{"ajId":"f03fbcbe-ed21-4f97-83ff-fb0faa9b358d","ajName":"金某犯容留他人吸毒罪一案","ajjbqk":" 山东省即墨市人民检察院指控： 1、被告人金某于2016年3月16日前后的一天24时许，在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留姜某吸食甲基苯丙胺（俗称“冰毒”）一次。 2、被告人金某于2016年3月21日前后的一天19时许，在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留周某、徐某吸食冰毒一次。 3、被告人金某于2016年3月24日前后的一天19时许，在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留周某、徐某吸食冰毒一次。 4、被告人金某于2016年3月26日2时许，在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留姜某吸食冰毒一次。 被告人金某于2016年3月26日在青岛市城阳区万科城市花园10号楼2单元1001户的住处被即墨市公安局传唤到案，公安机关在其住处南侧卧室床上查获白色颗粒晶体一包，重2.1克，经青岛市公安局刑警支队技术处鉴定，在查获的晶体中检出甲基苯丙胺成分。 为证实上述指控，公诉机关在庭审过程中讯问了被告人，向法庭宣读、出示了书证、被告人供述与辩解、证人证言、辨认笔录及照片等证据。公诉机关认为，被告人金某容留他人吸食毒品，其行为触犯《中华人民共和国刑法》第三百五十四条之规定，应当以容留他人吸毒罪追究其刑事责任。 被告人金某辩称：起诉书指控的第一、二笔事实应该是其2016年3月21日一次容留姜某、周某、徐某吸食冰毒；其与吸毒场所即万科城市花园10号楼2单元1001户没有任何关系。 经审理查明：2016年3月16日前后的一天24时许，被告人金某在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留姜某吸食甲基苯丙胺。2016年3月21日前后的一天19时许，金某在上述地点容留周某、徐某吸食甲基苯丙胺。2016年3月24日前后的一天19时许，金某又在上述地点容留周某、徐某吸食甲基苯丙胺。2016年3月26日2时许，金某在上述地点再次容留姜某吸食甲基苯丙胺。 2016年3月26日，公安机关在城阳区万科城市花园10号楼2单元1001户将涉嫌吸毒的金某、姜某、周某、徐某传唤到案，并在该处查获甲基苯丙胺2.1克。 上述事实，有经庭审质证、采信的下列证据证实： 1、发破案经过、抓获证明证实，案发情况、被告人金某及证人姜某、周某、徐某的到案经过。 2、证人周某的证言及辨认笔录证实，我四次吸食毒品都是在万科城市花园10号楼2单元1001户金某家中吸食的。其中，在3月26日之前的四五天，某天晚上7点多钟，金某打电话让我去他家，我知道让我去吸毒，到后我又打电话把徐某叫去，我和徐某、金某、金某的哥哥一起吸食了冰毒。2016年3月24日，金某又打电话叫我过去，我到金某家后又把徐某和顺子叫过去，我们四人一起吸食了冰毒。 3、证人徐某的证言及辨认笔录证实，在3月26日之前的四五天某天晚上19时，周某打电话让我到万科城市花园10号楼2单元1001户玩，金姓韩国人和另外一个韩国人共同吸了一锅冰毒，我和周某二人也吸了一锅冰毒。3月24日下午15时许，周某又把我叫去那里，我和周某用一把冰壶吸食了冰毒，金姓韩国人也用同样的方法吸食了冰毒，一名四五十岁的男子也吸食了冰毒。经辨认，被告人金某就是金姓韩国人。 4、证人姜某的证言及辨认笔录证实，从2015年12月份开始，我到金某位于万科城市花园10号楼2单元1001户家中吸食冰毒十几次。大约2月20号左右，我去的时候，除了金某外还有一个大约50多岁的韩国人在那里。2016年3月14日之后的一两天晚上12点钟以后，我和金某电话约好到其位于城市花园10号楼2单元1001户的家中，在他家客厅，我和金某及那个五十多岁的韩国人一起吸食了冰毒。2016年3月26日凌晨2点左右，我给金某打电话问有没有（冰毒），给我弄点，我想玩一口（冰毒），金某在电话中说过来吧，后来我在城市花园10号楼2单元1001户吸食了冰毒。 5、证人孙某的证言及辨认笔录证实，我是万科城市花园10号楼2单元1001户的房主。2015年11月我将房子租给金香莲半年。2016年3月17日，我打电话问金香莲是否继续租房子，金香莲说她把房子交给朋友住了，并给我一个手机号185××××6724。我打电话联系，对方不接，我就发了短信，对方也不回短信。过了几天，我到城市花园找他，一名男子给我打开门，我说自己是房东，金香莲租房子快到期了，问他是否续租，那个韩国人的中文不太好，但我能听出他的意思就是不租了。经辨认，被告人金某就是孙某在10号楼2单元1001户见到的韩国人。 6、检查笔录、扣押物品清单、毒品检验报告证实，公安机关在城市花园10号楼2单元1001户南侧卧室床上查获甲基苯丙胺2.1克。 7、现场检测报告书证实，金某、周某、徐某、姜某的尿样中均检出甲基苯丙胺成分。 8、护照复印件、行政处罚决定书证实，被告人的身份及劣迹情况。 9、手机短信照片证实，2016年3月17日，证人孙某给被告人金某的手机发两条短信，联系房租问题。具体内容为，“你好，我是房东，1-2月份的电费，395.96元。如果方便的话，把接下来半年5-10月份的房租一块支付了吧。房租半年14000元，物业费1220.52元，这次合计付款15616元。中国银行青岛分行李沧支行：6217856000053086657，孙某。”“房租最晚下个周末支付，如果能提前几天支付，不胜感激。” 10、被告人的供述证实，2016年3月16日前后的一天晚上12点左右，我和姜某在万科城市花园10号楼2单元1001户吸过一次冰毒。3月26日凌晨，我和太龙、姜某在该处吸食过冰毒。今年3月大约21号左右的一天晚上7点来钟，周某和一个戴眼镜的男子来到城市花园10号楼2单元1001户，我和太龙、周某、戴眼镜的男子一起吸食了冰毒。过了二、三天之后，周某和这个戴眼镜的男子又来到城市花园10号楼2单元1001户，大约下午三、四点钟，我们又在客厅溜冰来。 针对庭审中控辩双方的争议焦点，本院评议如下： 1、关于被告人所提起诉书指控的第一、二笔事实应该是其2016年3月21日一次容留姜某、周某、徐某吸食冰毒的辩解意见。经查，证人姜某、周某、徐某的证言及被告人在公安机关的供述相互印证，证实起诉书指控的第一、二笔事实成立。上述辩解意见不成立，不予采纳。 2、关于被告人所提其与吸毒场所即万科城市花园10号楼2单元1001户没有任何关系的辩解意见。经查，证人孙某及手机短信照片均证实案发前，被告人金某住在万科城市花园10号楼2单元1001户，孙某作为房东与其交涉过租房事宜，证人周某、姜某均证实万科城市花园10号楼2单元1001户是金某家，上述证据互相印证，足以证实犯罪事实发生时，被告人金某居住在万科城市花园10号楼2单元1001户，其案发时对该房屋有控制权和支配权。上述辩解意见不成立，不予采纳。 ","cpfxgc":"本院认为，被告人金某为他人吸毒提供场所，其行为构成容留他人吸毒罪。公诉机关指控的罪名和事实成立，本院予以支持。综合考虑被告人金某的具体犯罪事实、性质、情节、社会危害性、人身危险性的态度等因素，依照《中华人民共和国刑法》第三百五十四条、第六条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人金某犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月27日起至2016年11月26日止。罚金自判决生效后十日内向本院缴纳。） 二、扣押甲基苯丙胺2.1克依法予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向中华人民共和国山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"金某犯容留他人吸毒罪一审刑事判决书 中华人民共和国 山东省青岛市城阳区人民法院 刑事判决书 （2016）鲁0214刑初368号 公诉机关中华人民共和国山东省即墨市人民检察院。 被告人金某（英文名K），大韩民国国籍，个体经营。2011年9月5日因吸毒被青岛市公安局城阳分局处行政拘留十五日。2016年3月27日因涉嫌犯容留他人吸毒罪被刑事拘留，同年4月6日被逮捕。现羁押于中华人民共和国山东省青岛市第一看守所。 翻译人吴圣花，青岛市翻译中心翻译。 山东省即墨市人民检察院以即检公刑诉（2016）683号起诉书指控被告人金某犯容留他人吸毒罪，于2016年7月20日向本院提起公诉。本院受理后，于2016年7月21日向被告人送达起诉书副本并告知相关诉讼权利，依法组成合议庭，于2016年8月4日公开开庭审理了本案。山东省即墨市人民检察院指派检察员李霞出庭支持公诉，被告人金某及翻译人吴圣花到庭参加诉讼。现已审理终结。 山东省即墨市人民检察院指控： 1、被告人金某于2016年3月16日前后的一天24时许，在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留姜某吸食甲基苯丙胺（俗称“冰毒”）一次。 2、被告人金某于2016年3月21日前后的一天19时许，在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留周某、徐某吸食冰毒一次。 3、被告人金某于2016年3月24日前后的一天19时许，在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留周某、徐某吸食冰毒一次。 4、被告人金某于2016年3月26日2时许，在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留姜某吸食冰毒一次。 被告人金某于2016年3月26日在青岛市城阳区万科城市花园10号楼2单元1001户的住处被即墨市公安局传唤到案，公安机关在其住处南侧卧室床上查获白色颗粒晶体一包，重2.1克，经青岛市公安局刑警支队技术处鉴定，在查获的晶体中检出甲基苯丙胺成分。 为证实上述指控，公诉机关在庭审过程中讯问了被告人，向法庭宣读、出示了书证、被告人供述与辩解、证人证言、辨认笔录及照片等证据。公诉机关认为，被告人金某容留他人吸食毒品，其行为触犯《中华人民共和国刑法》第三百五十四条之规定，应当以容留他人吸毒罪追究其刑事责任。 被告人金某辩称：起诉书指控的第一、二笔事实应该是其2016年3月21日一次容留姜某、周某、徐某吸食冰毒；其与吸毒场所即万科城市花园10号楼2单元1001户没有任何关系。 经审理查明：2016年3月16日前后的一天24时许，被告人金某在山东省青岛市城阳区万科城市花园10号楼2单元1001户内容留姜某吸食甲基苯丙胺。2016年3月21日前后的一天19时许，金某在上述地点容留周某、徐某吸食甲基苯丙胺。2016年3月24日前后的一天19时许，金某又在上述地点容留周某、徐某吸食甲基苯丙胺。2016年3月26日2时许，金某在上述地点再次容留姜某吸食甲基苯丙胺。 2016年3月26日，公安机关在城阳区万科城市花园10号楼2单元1001户将涉嫌吸毒的金某、姜某、周某、徐某传唤到案，并在该处查获甲基苯丙胺2.1克。 上述事实，有经庭审质证、采信的下列证据证实： 1、发破案经过、抓获证明证实，案发情况、被告人金某及证人姜某、周某、徐某的到案经过。 2、证人周某的证言及辨认笔录证实，我四次吸食毒品都是在万科城市花园10号楼2单元1001户金某家中吸食的。其中，在3月26日之前的四五天，某天晚上7点多钟，金某打电话让我去他家，我知道让我去吸毒，到后我又打电话把徐某叫去，我和徐某、金某、金某的哥哥一起吸食了冰毒。2016年3月24日，金某又打电话叫我过去，我到金某家后又把徐某和顺子叫过去，我们四人一起吸食了冰毒。 3、证人徐某的证言及辨认笔录证实，在3月26日之前的四五天某天晚上19时，周某打电话让我到万科城市花园10号楼2单元1001户玩，金姓韩国人和另外一个韩国人共同吸了一锅冰毒，我和周某二人也吸了一锅冰毒。3月24日下午15时许，周某又把我叫去那里，我和周某用一把冰壶吸食了冰毒，金姓韩国人也用同样的方法吸食了冰毒，一名四五十岁的男子也吸食了冰毒。经辨认，被告人金某就是金姓韩国人。 4、证人姜某的证言及辨认笔录证实，从2015年12月份开始，我到金某位于万科城市花园10号楼2单元1001户家中吸食冰毒十几次。大约2月20号左右，我去的时候，除了金某外还有一个大约50多岁的韩国人在那里。2016年3月14日之后的一两天晚上12点钟以后，我和金某电话约好到其位于城市花园10号楼2单元1001户的家中，在他家客厅，我和金某及那个五十多岁的韩国人一起吸食了冰毒。2016年3月26日凌晨2点左右，我给金某打电话问有没有（冰毒），给我弄点，我想玩一口（冰毒），金某在电话中说过来吧，后来我在城市花园10号楼2单元1001户吸食了冰毒。 5、证人孙某的证言及辨认笔录证实，我是万科城市花园10号楼2单元1001户的房主。2015年11月我将房子租给金香莲半年。2016年3月17日，我打电话问金香莲是否继续租房子，金香莲说她把房子交给朋友住了，并给我一个手机号185××××6724。我打电话联系，对方不接，我就发了短信，对方也不回短信。过了几天，我到城市花园找他，一名男子给我打开门，我说自己是房东，金香莲租房子快到期了，问他是否续租，那个韩国人的中文不太好，但我能听出他的意思就是不租了。经辨认，被告人金某就是孙某在10号楼2单元1001户见到的韩国人。 6、检查笔录、扣押物品清单、毒品检验报告证实，公安机关在城市花园10号楼2单元1001户南侧卧室床上查获甲基苯丙胺2.1克。 7、现场检测报告书证实，金某、周某、徐某、姜某的尿样中均检出甲基苯丙胺成分。 8、护照复印件、行政处罚决定书证实，被告人的身份及劣迹情况。 9、手机短信照片证实，2016年3月17日，证人孙某给被告人金某的手机发两条短信，联系房租问题。具体内容为，“你好，我是房东，1-2月份的电费，395.96元。如果方便的话，把接下来半年5-10月份的房租一块支付了吧。房租半年14000元，物业费1220.52元，这次合计付款15616元。中国银行青岛分行李沧支行：6217856000053086657，孙某。”“房租最晚下个周末支付，如果能提前几天支付，不胜感激。” 10、被告人的供述证实，2016年3月16日前后的一天晚上12点左右，我和姜某在万科城市花园10号楼2单元1001户吸过一次冰毒。3月26日凌晨，我和太龙、姜某在该处吸食过冰毒。今年3月大约21号左右的一天晚上7点来钟，周某和一个戴眼镜的男子来到城市花园10号楼2单元1001户，我和太龙、周某、戴眼镜的男子一起吸食了冰毒。过了二、三天之后，周某和这个戴眼镜的男子又来到城市花园10号楼2单元1001户，大约下午三、四点钟，我们又在客厅溜冰来。 针对庭审中控辩双方的争议焦点，本院评议如下： 1、关于被告人所提起诉书指控的第一、二笔事实应该是其2016年3月21日一次容留姜某、周某、徐某吸食冰毒的辩解意见。经查，证人姜某、周某、徐某的证言及被告人在公安机关的供述相互印证，证实起诉书指控的第一、二笔事实成立。上述辩解意见不成立，不予采纳。 2、关于被告人所提其与吸毒场所即万科城市花园10号楼2单元1001户没有任何关系的辩解意见。经查，证人孙某及手机短信照片均证实案发前，被告人金某住在万科城市花园10号楼2单元1001户，孙某作为房东与其交涉过租房事宜，证人周某、姜某均证实万科城市花园10号楼2单元1001户是金某家，上述证据互相印证，足以证实犯罪事实发生时，被告人金某居住在万科城市花园10号楼2单元1001户，其案发时对该房屋有控制权和支配权。上述辩解意见不成立，不予采纳。 本院认为，被告人金某为他人吸毒提供场所，其行为构成容留他人吸毒罪。公诉机关指控的罪名和事实成立，本院予以支持。综合考虑被告人金某的具体犯罪事实、性质、情节、社会危害性、人身危险性的态度等因素，依照《中华人民共和国刑法》第三百五十四条、第六条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下： 一、被告人金某犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月27日起至2016年11月26日止。罚金自判决生效后十日内向本院缴纳。） 二、扣押甲基苯丙胺2.1克依法予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向中华人民共和国山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长毛晓磊 人民陪审员王雪梅 人民陪审员郭潇 二〇一六年九月八日 书记员周珊珊 附相关法条： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六条凡在中华人民共和国领域内犯罪的，除法律有特别规定的以外，都适用本法。 凡在中华人民共和国船舶或者航空器内犯罪的，也适用本法。 犯罪的行为或者结果有一项发生在中华人民共和国领域内的，就认为是在中华人民共和国领域内犯罪。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"06395db96d1090320c78155bddf6f537847","writName":"金某犯容留他人吸毒罪一审刑事判决书"}
