{"ajId":"39fd3c5d-f7fd-4e20-91fc-fd45982f50d6","ajName":"徐某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市黄浦区人民检察院指控，2015年10月27日15时35分许，被告人徐某某在本市青云路XXX号湖湘人家饭店门口，将5包透明塑料袋包装并装于蓝色烟盒内的白色晶体以人民币900元的价格贩卖给汪某某，后被公安人员当场抓获。经上海市毒品检验中心检验，送检汪某某的4.55克白色晶体中检出甲基苯丙胺成分。被告人徐某某到案后如实供述所犯罪行。公诉机关据此确认被告人徐某某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，构成贩卖毒品罪，应予刑事处罚。被告人徐某某系累犯，又曾因犯贩卖毒品罪被判刑，适用刑法第六十五条第一款、第三百五十六条之规定，应当从重处罚。被告人徐某某到案后，如实供述自己的罪行，适用刑法第六十七条第三款之规定，可从轻处罚。 上述事实，有证人汪某某的证词及辨认笔录，证人何某某、范某某、吕某的证词及辨认笔录，上海市公安局扣押清单、发还清单、收缴毒品专用单据，涉案毒品毒资的照片，用于辨认的照片，上海市毒品检验中心检验报告，有关书证，被告人的供述等证据证实，足以认定。被告人徐某某对公诉机关所指控的事实不表异议，本院在告知有关法律规定及可能导致的法律后果后，被告人徐某某表示自愿认罪。 ","cpfxgc":"本院认为，被告人徐某某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立，对被告人徐某某应予刑事处罚。被告人徐某某在刑满释放后五年内又犯应判处有期徒刑以上刑罚之罪的，系累犯，应当从重处罚。被告人徐某某曾因犯贩卖毒品罪被判刑，此次又犯贩卖毒品罪，系毒品再犯，从重处罚。被告人徐某某到案后如实供述自己的罪行，可从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人徐某某犯贩卖毒品罪，判处有期徒刑一年八个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月16日起至2017年7月15日止；罚金自判决生效后第二日起十日内缴纳。） 二、涉案毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市黄浦区人民法院 刑事判决书 （2016）沪0101刑初12号 公诉机关上海市黄浦区人民检察院。 被告人徐某某，男，1965年2月21日出生，汉族，户籍所在地上海市武昌路XXX号；曾因犯贩卖毒品罪于2005年7月被上海市虹口区。 上海市黄浦区人民检察院以沪黄检诉刑诉（2015）1109号起诉书指控被告人徐某某犯贩卖毒品罪，于2016年1月4日向本院提起公诉。本院决定依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市黄浦区人民检察院指派代理检察员周某某出庭支持公诉，被告人徐某某到庭参加诉讼。现已审理终结。 上海市黄浦区人民检察院指控，2015年10月27日15时35分许，被告人徐某某在本市青云路XXX号湖湘人家饭店门口，将5包透明塑料袋包装并装于蓝色烟盒内的白色晶体以人民币900元的价格贩卖给汪某某，后被公安人员当场抓获。经上海市毒品检验中心检验，送检汪某某的4.55克白色晶体中检出甲基苯丙胺成分。被告人徐某某到案后如实供述所犯罪行。公诉机关据此确认被告人徐某某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，构成贩卖毒品罪，应予刑事处罚。被告人徐某某系累犯，又曾因犯贩卖毒品罪被判刑，适用刑法第六十五条第一款、第三百五十六条之规定，应当从重处罚。被告人徐某某到案后，如实供述自己的罪行，适用刑法第六十七条第三款之规定，可从轻处罚。 上述事实，有证人汪某某的证词及辨认笔录，证人何某某、范某某、吕某的证词及辨认笔录，上海市公安局扣押清单、发还清单、收缴毒品专用单据，涉案毒品毒资的照片，用于辨认的照片，上海市毒品检验中心检验报告，有关书证，被告人的供述等证据证实，足以认定。被告人徐某某对公诉机关所指控的事实不表异议，本院在告知有关法律规定及可能导致的法律后果后，被告人徐某某表示自愿认罪。 本院认为，被告人徐某某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立，对被告人徐某某应予刑事处罚。被告人徐某某在刑满释放后五年内又犯应判处有期徒刑以上刑罚之罪的，系累犯，应当从重处罚。被告人徐某某曾因犯贩卖毒品罪被判刑，此次又犯贩卖毒品罪，系毒品再犯，从重处罚。被告人徐某某到案后如实供述自己的罪行，可从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人徐某某犯贩卖毒品罪，判处有期徒刑一年八个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月16日起至2017年7月15日止；罚金自判决生效后第二日起十日内缴纳。） 二、涉案毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员池晓烽 二〇一六年一月十二日 书记员李艳 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0219e313ef1312ecc2e92361df68dbc8f2d","writName":"徐某某走私、贩卖、运输、制造毒品一审刑事判决书"}
