{"ajId":"f5379fc9-3196-47a2-af58-80c5d7b7645b","ajName":"佟春雨非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人佟春雨伙同云某某、温某某等人（已起诉）于2017年5月至10月间，在北京市朝阳区等地，以集贤县亿方银河科技信息有限公司等名义，搭建“小豆钱包”网络平台开展P2P借贷业务，向社会公开宣传，并承诺支付固定月利率的利息，非法向杨某某（男，47岁，福建省人）等不特定社会公众4000余人吸收资金人民币8000余万元，现报案人300余人，报案金额人民币1000余万元。后被告人佟春雨被查获。 针对指控的上述事实，公诉机关提供了证人证言、书证、鉴定意见、被告人供述等证据予以证实。公诉机关认为被告人佟春雨的行为构成了非法吸收公众存款罪，提请本院依据《中华人民共和国刑法》第一百七十六条之规定，对被告人予以惩处。 被告人佟春雨当庭自愿认罪，对公诉机关的指控并无异议，辩称自己只是协助“小豆钱包”平台的搭建，在前期进行了一些管理工作，不是起主要作用。 其辩护人做罪轻辩护，发表以下辩护意见：“小豆钱包”平台的实际运营是温某某负责的，被告人佟春雨并非起主要作用，请求对其从轻、减轻处罚，建议判处一年左右有期徒刑。 经审理查明：2017年5月至10月间，被告人佟春雨伙同云某某、温某某（均已判刑）等人在本区等地，以集贤县亿方银河科技信息有限公司（下简称亿方银河公司）等名义，搭建“小豆钱包”网络平台开展P2P借贷业务，向社会公开宣传在该平台上投资获取返利，非法吸收公众资金，现有报案投资人300余人，报案金额共计人民币1000余万元。后被告人佟春雨被查获归案。 上述事实，有下列证据予以证明： 1、同案云某某的供述证明：我是亿方银河公司的法定代表人，2017年4月我在北京金宏盛投资发展有限公司（以下简称金宏盛公司）给这个公司的董事长佟春雨开车，2017年5月份，佟春雨让我注册个公司，让我当法人，他当执行董事，然后就用我的身份注册了亿方银河公司。这个公司是2017年5月11日注册成立的，我是法人，股东是我（我占90％，我没有实际出资）和魏某某（占10％，我不清楚他是否实际出资了），注册地是黑龙江省双鸭山市集贤县，办公地址在北京市朝阳区三里屯某大厦。公司的实际控制人和总裁是王总（具体叫什么名字我不知道，我听有的人叫他王某某，但是他们都是用假名字我也不确定。我给王总开车有两个月），王总是黑龙江哈尔滨人，在北京没有住处，一般就是住酒店。再下边就是公司的总监温某某（南方人），主要负责公司的运营，还有公司进钱进账、一些行政事务，温某某直接向王某某和佟春雨汇报工作。再往下就是行政部门、两个渠道负责人王某1，另外一个不知道叫什么。公司没有财务部门，应该是走金宏盛那边的财务。公司总计有员工十几个人。 金宏盛公司和亿方银河公司这两家公司的老板是同一个人王总，都是做投资理财的，两家公司之间有关联，具体情况我不清楚。金宏盛公司是金宏盛物流公司旗下的子公司，2017年6月份的时候变更了股权和法人，之前的法人是刘某某，变更之后是李某某，公司的实际控制人也是王总。佟春雨是董事长、总经理兼股东（其他股东还有我、王某2），平时全面负责公司的具体事务，公司的事情都向佟春雨汇报。公司的副总有姓刘的，现在是谁我不知道。财务负责人姓王。 金宏盛公司主要是做投资理财的，销售理财产品，主要是做线下业务的，和粮食有关系，但是具体的不知道。亿方银河公司是金宏盛公司的子公司，主要是做线上P2P业务的，平台就是“小豆钱包”，这个平台就是通过金宏盛公司搭建的。亿方银河公司这边据我所知是只做线上业务的，不做线下的业务。我不知道“小豆钱包”的网址，但是在百度上搜就能搜出来。温某某主要负责“小豆钱包”的推广和运营，据我了解具体应该是通过渠道，渠道那边有客户，王某1和李某1是负责渠道的。据我所知P2P项目是做一些粮食的深加工之类的。投资人在平台投资的收益是年化收益6％，平台总计募集了9000多万元，大约有1000多名投资人的钱款不能兑付，大约有2000万左右。关于“小豆钱包”网站的宣传上说，该平台有国资背景，钱款是晋商银行托管的事情，这些我都在网上搜过，还有佟春雨和银行签协议的照片，但是真实性我不知道。公司的文件材料、宣传资料上的签字有一两回是我签的，其他公司的具体事务我就不知道了。 我是公司的挂名股东，我在公司什么都不负责，我就是给老板开车的，还有做一些搬东西、修网络之类的杂活儿。开始我是给佟春雨开车，到2017年6月份的时候，佟春雨生病也没什么事情了，就让我给王总去开车了。我每个月工资五千块钱，还有三四百的补贴，当法人也没有给我费用，我没有公司的分红，也没有提成和奖金。公司出现不能给客户兑付投资的时候，当时王总生病在医院，佟总回东北老家了，温总考驾照去了，我是公司法人，王总就让我出面和投资人协调了。我和客户说，合作方付款有延迟，所以我们这边给客户付款也有延迟。然后就是给客户道歉什么的。王总和我说，这个钱能兑付。后来王总就联系不上了，客户那边也没有办法解决，我就找了个理由走了。 佟春雨在亿方银河公司可能没有任职，主要就是在金宏盛公司那边任职。2016年10月份的时候我开始给佟春雨开车，我和佟春雨是在我之前工作的马自达4S店认识的。 2、同案温某某的供述证明：2017年5月份，我在招聘网站看到“小豆钱包”的招聘信息，就应聘到金宏盛公司做销售。当时公司正在搭建“小豆钱包”，佟春雨是CEO，他让我盯着技术人员的开发程度，然后跟他汇报。2017年5月份注册了亿方银河公司，以这个公司名义做的“小豆钱包”投资理财网络平台。亿方银河公司的法定代表人是云某某，股东是云某某和另一个人，我不知道是谁出资成立的，公司的办公地在北京市朝阳区工体东路某大厦。公司主要负责人是王某某和佟春雨，我在公司很少见到云某某，他给佟春雨开车，具体管何事我不清楚。我在公司时公司的人都叫我温总，但没有正式任命。负责技术的是王某3，负责渠道的是李某1和王某1。公司有员工十一二个人，公司的渠道有易购、车主无忧、还有就是临时找的一些有渠道资源的个人。 金宏盛公司和亿方银河公司是同一个负责人，同一个班底，业务都是做投资理财的。金宏盛公司主要是做线下业务的，亿方银河公司主要是做线上的，线上平台就是“小豆钱包”。这两个公司开始是佟春雨负责，后来王某某（没有具体职务，是老板）参与进来了，我感觉王某某的作用更大。我平时都是向佟春雨汇报工作，比方说平台开发到什么程度、员工的情况，“小豆钱包”这边所有的情况都向他汇报，之后听佟春雨的安排，还有就是公司的财务、人事、业务等事情，各个负责人也都是向佟春雨汇报，佟春雨决定。王某某和佟春雨之间也没有什么具体的分工，王某某是公司老板，管着公司的事情，我负责的工作也向他汇报，他也给我布置工作，公司的人事、财权都要向他汇报。 “小豆钱包”平台是王某某和佟春雨负责筹划的，我的上级领导就是他俩。我到公司时公司正在筹划P2C业务，佟春雨跟我说公司要搭建P2P平台，让我看看如何搭建平台。我用百度搜P2P网络平台，我找到一家武汉的公司，询价是十几万元。我报给佟春雨他同意了，后来签合同付款我就不清楚了。后来公司就有了平台框架，但我不确定是不是我联系的这家武汉公司的，因为佟春雨也找过。然后就是公司对这个平台的开发。 李某1和王某1以前就是干P2P的，有自己的渠道推广“小豆钱包”，投资人通过他们推广的渠道，知道平台后，在平台注册开设账户，根据平台上发布的企业借款标的进行投资，投资额100元起，投资期一个月，年化收益6％，给客户好像没有出具什么合同，也没有担保公司。企业借款标的包括借款企业的营业执照基本情况，借款协议等，都是王某某给我的，我拿到后给技术部门，技术部门发布到“小豆钱包”平台上，以这个借款作为平台标的，募集资金。相关的借款协议，具体是谁负责办的我不清楚，我问过王某某这些协议是否是真实的，他说是真的。我没有去过相关企业，他给我协议都是把公司名字打上“马赛克”。我看到合同里写明的是一些东北那边的粮食企业和项目。我不清楚平台募集资金的去向。投资期限到期后，由财务人员负责给投资人返还本金及收益，用的是连连支付，户名是亿方银河公司。当时财务人员登录时，我拿手机拍的照片。平台募集了六、七千万元左右，现在没兑付的有2000万元左右。 我平时在公司就是管理公司的员工和盯着“小豆钱包”这边的事情，传达王某某和佟春雨的要求，向他俩汇报工作。行政经常找我汇报，有的直接向王某某汇报工作。 3、同案李某1的供述证明：2017年5月份，我到了金宏盛公司与这个公司签订了劳务合同，公司在东大桥某1大厦，公司开始做“小豆钱包”理财平台。2017年5月份注册成立了亿方银河公司，人员都是同一批人。亿方银河公司法定代表人是云某某，实际的股东就是佟总和王总。项目负责人、总监是温某某，产品经理是王某3、姜某某，负责运营的有我、王某3等。亿方银河公司的办公地在朝阳区东大桥某1大厦和朝阳区工体东路某大厦，主要以“小豆钱包”投资理财平台，做募集资金，然后把投资人的钱投资到东北粮食企业。到了2017年8、9月份，公司搬到了工体东路。“小豆钱包”是佟总和王总筹划成立的，佟总主要以金宏盛公司做线下理财投资，具体项目不清楚。王总以“小豆钱包”理财平台做线上发布收购东北粮食质押协议的标的，来募集资金。线上在车主无忧APP，易购网等渠道宣传投资“小豆钱包”理财平台，投资人在网上进入“小豆钱包”网址或APP进行投资，投资人在平台里注册账户，投资人用连连支付（第三方支付），提供充值、提现端口。根据平台上发布的标的进行投资，投资额100元起，投资期都是一个月，年化收益6％。投资期限到期后，以连连支付由财务给投资人返到相应的银行卡。客户投资没有给客户出具什么合同。我不清楚收取的投资款进到哪个银行账户、去向以及是否有担保公司，应该财务和王总知道。“小豆钱包”一共涉及大概5000多人次，总投资额在8000万元左右，现在有2800万元左右没有兑付。 4、同案王某3的供述证明：2017年5月份，我应聘到金宏盛公司与这个公司签订了劳务合同，公司在东大桥某1大厦，做“小豆钱包”理财平台。2017年5月份注册成立了亿方银河公司，法定代表人是云某某，项目负责人、总监是温某某。 亿方银河公司的办公地在朝阳区东大桥某1大厦和朝阳区工体东路某大厦，主要以“小豆钱包”投资理财平台，在网上招募投资人投资，有一个月的标三个月的标然后返给投资人利息（年利率是6％）。到了2017年8月左右，公司搬到了工体东路，我在公司作运营专员和产品经理的工作。我不知道“小豆钱包”是谁筹划的，我来的时候就有了，基本架构也都已经弄好了，就是没有上线。温某某决定2017年6月7日上的线。我不太清楚“小豆钱包”如何募集资金，我主要是负责在微博、微信公众号上发文带上我们的网址进行推广，投资人在平台里注册账户，投资人用连连支付（第三方支付）投资，提供充值、提现的端口。投资人根据平台上发布的标的进行投资，投资额100元起，投资期都是一个月，年化收益6％。发布的标的是一些打码的某某农村信用社，某某粮食加工商等把收购大豆玉米等粮食项目作为质押，在“小豆钱包”发布需要借钱的标的，投资人直接把钱借给某某信用社、某某粮食加工商等，“小豆钱包”相当于一个中间中介介绍这些信息。我不清楚收取的投资款进到哪个银行账户、去向，也不清楚如何给投资人返还本金及收益。我不知道理财产品的设计、包装和发布工作是谁负责的。“小豆钱包”后台注册的用户有5000左右，听说总投资额在8000万元左右，其他的我都不知道。2017年9月28日或29日，平台开始不能兑付投资人钱款，投资人提现不能到账，具体原因不清楚。 公司有佟总，“小豆钱包”还在某1大厦没有搬家的时候我见过，还有王某4是一个老头，身体不太好，其他的不清楚。 5、同案姜某某的供述证明：2017年4月份，我通过招聘网站应聘到金宏盛公司，当时公司在朝阳区东大桥某1大厦，做产品经理。当时正在搭建“小豆钱包”，注册了亿方银河公司，以这个公司名义做的“小豆钱包”投资理财网络平台。我到公司时就有这个平台了，具体怎么搭建的我不清楚。到了2017年6、7月份，公司就搬到北京市朝阳区工体东路某大厦。亿方银河公司的法定代表人是云某某，项目负责人是温某某，产品经理有我和王某3，负责运营的有李某1等。我不知道亿方银河公司与金宏盛公司是什么关系，只知道我刚到金宏盛公司工作时，公司领导佟春雨说要成立亿方银河公司，具体的我就不清楚了。我在公司聚餐时见过一次王某某，只是叫他王总。温某某也说过公司有一个佟春雨、还有一个王总，但是他们负责什么我不知道。我在公司很少见到云某某，他是给金宏盛公司老板佟春雨开车的。 关于“小豆钱包”如何募集资金，首先，温某某将要在平台上发布的标的内容，通过存储在U盘里交给我，内容为图片的格式，我在平台上发布。发布的是企业借款标的，有借款合同书、购销合同书、实地照片等。标的投资额100元起，投资期一个月，年化收益6％。投资人用手机在平台注册开设账户，用连连支付第三方进行充值，根据平台上发布的企业借款标的进行投资。平台就是运营部通过渠道推广，具体找过哪些渠道我不清楚。平台投资人有2000人左右，涉及投资款7000万元左右。我知道的没有给客户出具合同。 6、证人赵某证言及提交证明材料证明：我不是北京市朝阳区工人体育场东路某大厦某室的产权人，产权人是张某某，张某某授权我可以对该处房产进行出租。将该处房屋出租给集贤县亿方银河科技信息有限公司，是我代替张某某签的房屋合同，集贤县亿方银河科技信息有限公司是中介公司介绍来的。一个叫温某某（身份证号：×××）的男子出面租赁的房屋，他当时提供了集贤县亿方银河科技信息有限公司营业执照复印件、法定代表人身份证复印件、公司授权委托书。房屋租赁合同签订时间是2017年7月24日，租期一年，从2017年8月16日-2018年8月15日，免租期是2017年7月26日至2017年8月15日，每月租金是6.2896万元人民币，支付方式押贰付叁，按季度支付。 其提交了租房协议等相关文件，内容与其证言内容一致。 7、投资人纪某某报案材料证明：2017年9月12日我通过手机APP软件车主无忧了解并打开了小豆钱包APP，并注册了账号，对1个月的抵押标质押借款132进行申购，因平台以虚假的背景资质宣传诱骗，加上平台宣称他们所发出的标的都是玉米采购，我信以为真，当日充值5万元。本应在2017年10月8日我购买的抵押标进行还款，但平台发出各种逾期公告，且打客服电话无人接听。平台没有给出任何说法，也没给出实质性的回款方案，以各种借口拖延，故报案。 其提交了银行账户明细，网页打印材料以证明其充值、投资、损失情况。 8、其他投资人提供的证言、报案材料等书证证明各投资人在“小豆钱包”平台充值、投资和后期返利、损失情况。 9、从亿方银河公司提取的投资人充值记录单、提现记录单、投资人会员注册单、投资人名单证明：公司登记的投资人注册、充值投资、提现情况。 10、相关协议书证明：亿方银河公司与第三方推广公司之间的协议、与第三方支付公司之间的协议、与通信公司之间的呼叫服务协议、与项目方双鸭山市某采摘基地农民专业合作社、黑龙江某集团某公司、集贤县某经销有限公司、黑龙江省某粮食有限公司、内蒙古某粮食储备库双鸭山市某库、黑龙江某科技有限公司之间的相关协议。 11、小豆钱包对外宣传材料内容为：小豆钱包深耕农业供应链金融，采用的是动产质押模式。动产质押模式的市场表现形式为：借款企业利用货物质押申请借款，由第三方监管公司负责货物仓储，货价评估以及货物发放等，互联网金融平台一定程度上借鉴监管公司给出的货价评估后发布借款需求，借款企业利用运营所得还贷，如果借款企业跑路或者丧失还款能力，互联网金融平台也可以提前与核心企业签购协议，希望通过核心企业的回收来解决货物的处理问题。面对此模式下的隐藏风险点，小豆钱包在风险控制上做出了以下几点改进让出借人利益得到了进一步保护。第一、小豆钱包深耕农业供应链，在质押物的选择上进行严格把关，避免类似“豆你玩”“蒜你狠”市场价格浮动过大的风险；第二、小豆钱包拥有自己独立的仓储、运输体系，对质押物进行7＊24小时的监控；第三、小豆钱包与大型农产品企业签订《逾期资产收购协议》，保证质押物资能够及时处理；第四、对借款企业采用1：2的质押比例（企业申请10万元贷款，需质押价值20万元货物），若借款企业无法还款，质押物处理后所得资金将全归出借人所有。小豆钱包凭借在农产品供应链领域的多年深耕，对运输流、信息流、资金流、商流四个维度剖析与融合，驱动润滑了互联网金融业务革新。而面对市场经济整体下行的现状，小豆钱包仍将戮力同心、砥砺前行，为借款企业降低借款成本化，盘活上下游生态；同时，利用自身健全的风控体系和行业资源，为投资者营造了一个高效、便捷、安全、正规的互联网金融信息服务平台。 12、金宏盛公司工商登记注册材料证明：成立于2013年9月22日，法定代表人李某某。股东云某某、佟春雨。经营范围明确未经有关部门批准，不得以公开方式募集资金。 13、亿方银河公司工商登记注册材料证明：2017年5月11日成立，法定代表人云某某，股东云某某、魏某某。 14、佟春雨方提供的明细材料用于证明：佟春雨为金宏盛公司垫付周转金187000元。佟春雨名下账户代王某某收到钱款1325000元，全部代王某某支出，其中部分支出没有凭证，部分支出没有王某某授意的依据。 15、涉案公司及人员账户明细证明涉案资金走向情况，用作审计依据。另有被告人佟春雨的6217×××3245建行账户明细，证明佟春雨与亿方银河公司等资金往来情况，该账户2017年7月10日、7月13日各收到亿方银河公司账户汇款1万元，2017年7月17日收到亿方银河公司账户汇款325000元，2017年7月21日收到亿方银河公司账户两笔汇款，数额均为50万元，共计收到亿方银河公司汇款1345000元，钱款去向基本与其自己提供的材料相一致。另外佟春雨账户2017年7月20日收到王某2账户汇款人民币2000元（摘要云某某费用），2017年9月1日收到王某2账户汇款人民币3万元（摘要转支）。 16、司法会计鉴定报告书证明：天职国际会计师事务所（特殊普通合伙）出具。经对本案主要银行账户明细、投资人报案材料等书证进行审计，对投资人充值、投资、返利、损失情况以及钱款流向进行了梳理。“小豆钱包”注册用户4000余人，非法吸收资金共计人民币8000余万元，其中报案投资人300余人，报案投资额共计人民币1000余万元，报案本金损失额也达到人民币1000余万元。 17、到案经过证明：2018年10月1日，公安机关将被告人佟春雨查获归案。 18、工作记录证明：公安机关联系亿方银河公司行政人员郝某某，郝某某称去公司应聘是佟春雨面试的，佟春雨安排其在公司担任人力行政主管，其主要是听佟春雨安排。 19、常住人口基本信息证明：佟春雨的身份情况。 20、本院刑事判决书证明：云某某、温某某、李某1、王某3、姜某某因本案已被本院判刑。 21、被告人佟春雨供述证明：2016年12月我认识了王某某，2017年3月份我通过王某某介绍去的金宏盛公司。王某某是这个公司的老板，实际控制人，公司主要是做线下投资理财项目。我担任公司总经理，负责为公司组建销售团队、对外宣传公司项目、公司日常管理运营。“小豆钱包”投资理财网络平台是亿方银河公司主做的，亿方银河公司和金宏盛公司的实际控制人都是王某某，一切都是他说的算。 我在金宏盛公司组建销售团队时，招来一个叫温某某的人，他说他会做线上的P2P，说这个是合理合法，国家支持的。后我就把这个事情跟王某某说了，王某某咨询别人后就同意了。然后我就把温某某招进了公司，温某某就开始组建团队设计“小豆钱包”投资理财网络平台，“小豆钱包”的名字是我随口起的。过程中温某某都是直接找王某某说平台的事情，做这个平台需要成立一个公司，这样王某某又注册了亿方银河公司，专门做“小豆钱包”。他让云某某当这个公司的法人代表，云某某就是给王某某开车的，在公司不管什么。温某某是运营总裁，负责平台的设计、运营和维护。亿方银河公司的办公地开始在朝阳区东大桥，后来搬到了朝阳区工体东路。 “小豆钱包”我只知道是在网上宣传，做粮食之类的，具体我不太清楚，都是王某某和温某某之间说的，投资人是把投资款投到粮食的企业上，投资额100元起，投资期一个月，收益5％-6％，募集资金的去向我不清楚。企业借款标的相关协议都是王某某和温某某谈的，具体不清楚。 我没在亿方银河公司负责工作，只负责金宏盛公司的事情。温某某说公司宣传需要挂几个人名，然后就把我还有几个人的名字挂在了“小豆钱包”平台的网站上，后来我说我也不负责这个，就让他们把我的名字撤了下去。王某某答应给我每个月5万元人民币工资，但是一分钱也没有给我，我没有提成和分红。 后供述：小豆钱包不能给客户兑付投资以后，王某某让我出面协调解决问题，我说我不知道，让温某某去解决。王某某一些钱款，比方说朋友还他的钱打到我的账户上，还有王某某平时一些花销也是用我的账户，钱款大约有100多万元，王某某没有银行卡。“小豆钱包”平台这边的工作我都不负责、不参与，也不是在一起办公，温某某和“小豆钱包”这边的工作人员不向我请示汇报。 当庭称温某某是其招来的，设立“小豆钱包”平台是温某某的主意，其告诉了王某某，王某某答应了。平台是温某某找人搭建的，过程中其协助了温某某，亿方银河公司的人事、财务都不归其管，其主要是管理金宏盛公司。其给王某某垫付过一些费用，都是刷信用卡套出来的。王某某从亿方银河账户给其转的钱都按照王某某的要求支出了。王某某答应每月给其5万元工资，年底一起给，但是没有给，其在金宏盛公司和亿方银河公司一分钱都没有获利。温某某一开始对其进行汇报，后在2017年7月之后温某某知道了王某某才是老板，就基本不对其进行汇报了。王某某授意其让云某某担任亿方银河公司的股东和法人代表，其给“小豆钱包”平台提供过某集团的营业执照，参与过跟银行签署账户存管协议。其给朱某某打的钱是为了还之前给王某某垫付费用时刷的信用卡，然后再从信用卡把钱刷出来。 上述证据材料，对于证据之间能够相互印证的部分，能够作为定案的依据，本院予以确认。 ","cpfxgc":"本院认为：被告人佟春雨无视国法，伙同他人非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已触犯了刑法，构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人佟春雨犯非法吸收公众存款罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于被告人佟春雨在本案中所起作用，本院认为，在案证据足以证明佟春雨系“小豆钱包”平台的发起者、管理者之一，佟春雨应对本案承担相应的责任，且系主犯。对于佟春雨在共同犯罪中所起之作用，本院在量刑时一并予以考虑。 鉴于被告人佟春雨当庭自愿认罪，能如实供述主要犯罪事实，本院对其予以从轻处罚。被告人及辩护人的罪轻辩护意见，本院酌予采纳。辩护人的量刑意见，本院不予采纳。被告人的违法所得，本院依法予以追缴。综上，本院根据被告人佟春雨犯罪的事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第四十五条、第四十七条、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下：","pjjg":" 一、被告人佟春雨犯非法吸收公众存款罪，判处有期徒刑三年三个月，罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月1日起至2021年12月31日止。罚金于本判决生效之日起3个月内缴纳）。 二、继续追缴被告人佟春雨之违法所得，用于退赔投资人之经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2019）京0105刑初481号 公诉机关北京市朝阳区人民检察院。 被告人佟春雨，男，1984年4月13日出生于黑龙江省绥棱县，汉族，身份证号码为：×××，中专文化，北京金宏盛投资发展有限公司股东，户籍所在地为黑龙江省绥棱县。因涉嫌犯非法吸收公众存款罪于2018年10月1日被羁押，当日被刑事拘留，同年11月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人纪胜涛，河北金派律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2019）331号起诉书指控被告人佟春雨犯非法吸收公众存款罪，于2019年2月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员刘丹出庭支持公诉，被告人佟春雨及其辩护人纪胜涛到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人佟春雨伙同云某某、温某某等人（已起诉）于2017年5月至10月间，在北京市朝阳区等地，以集贤县亿方银河科技信息有限公司等名义，搭建“小豆钱包”网络平台开展P2P借贷业务，向社会公开宣传，并承诺支付固定月利率的利息，非法向杨某某（男，47岁，福建省人）等不特定社会公众4000余人吸收资金人民币8000余万元，现报案人300余人，报案金额人民币1000余万元。后被告人佟春雨被查获。 针对指控的上述事实，公诉机关提供了证人证言、书证、鉴定意见、被告人供述等证据予以证实。公诉机关认为被告人佟春雨的行为构成了非法吸收公众存款罪，提请本院依据《中华人民共和国刑法》第一百七十六条之规定，对被告人予以惩处。 被告人佟春雨当庭自愿认罪，对公诉机关的指控并无异议，辩称自己只是协助“小豆钱包”平台的搭建，在前期进行了一些管理工作，不是起主要作用。 其辩护人做罪轻辩护，发表以下辩护意见：“小豆钱包”平台的实际运营是温某某负责的，被告人佟春雨并非起主要作用，请求对其从轻、减轻处罚，建议判处一年左右有期徒刑。 经审理查明：2017年5月至10月间，被告人佟春雨伙同云某某、温某某（均已判刑）等人在本区等地，以集贤县亿方银河科技信息有限公司（下简称亿方银河公司）等名义，搭建“小豆钱包”网络平台开展P2P借贷业务，向社会公开宣传在该平台上投资获取返利，非法吸收公众资金，现有报案投资人300余人，报案金额共计人民币1000余万元。后被告人佟春雨被查获归案。 上述事实，有下列证据予以证明： 1、同案云某某的供述证明：我是亿方银河公司的法定代表人，2017年4月我在北京金宏盛投资发展有限公司（以下简称金宏盛公司）给这个公司的董事长佟春雨开车，2017年5月份，佟春雨让我注册个公司，让我当法人，他当执行董事，然后就用我的身份注册了亿方银河公司。这个公司是2017年5月11日注册成立的，我是法人，股东是我（我占90％，我没有实际出资）和魏某某（占10％，我不清楚他是否实际出资了），注册地是黑龙江省双鸭山市集贤县，办公地址在北京市朝阳区三里屯某大厦。公司的实际控制人和总裁是王总（具体叫什么名字我不知道，我听有的人叫他王某某，但是他们都是用假名字我也不确定。我给王总开车有两个月），王总是黑龙江哈尔滨人，在北京没有住处，一般就是住酒店。再下边就是公司的总监温某某（南方人），主要负责公司的运营，还有公司进钱进账、一些行政事务，温某某直接向王某某和佟春雨汇报工作。再往下就是行政部门、两个渠道负责人王某1，另外一个不知道叫什么。公司没有财务部门，应该是走金宏盛那边的财务。公司总计有员工十几个人。 金宏盛公司和亿方银河公司这两家公司的老板是同一个人王总，都是做投资理财的，两家公司之间有关联，具体情况我不清楚。金宏盛公司是金宏盛物流公司旗下的子公司，2017年6月份的时候变更了股权和法人，之前的法人是刘某某，变更之后是李某某，公司的实际控制人也是王总。佟春雨是董事长、总经理兼股东（其他股东还有我、王某2），平时全面负责公司的具体事务，公司的事情都向佟春雨汇报。公司的副总有姓刘的，现在是谁我不知道。财务负责人姓王。 金宏盛公司主要是做投资理财的，销售理财产品，主要是做线下业务的，和粮食有关系，但是具体的不知道。亿方银河公司是金宏盛公司的子公司，主要是做线上P2P业务的，平台就是“小豆钱包”，这个平台就是通过金宏盛公司搭建的。亿方银河公司这边据我所知是只做线上业务的，不做线下的业务。我不知道“小豆钱包”的网址，但是在百度上搜就能搜出来。温某某主要负责“小豆钱包”的推广和运营，据我了解具体应该是通过渠道，渠道那边有客户，王某1和李某1是负责渠道的。据我所知P2P项目是做一些粮食的深加工之类的。投资人在平台投资的收益是年化收益6％，平台总计募集了9000多万元，大约有1000多名投资人的钱款不能兑付，大约有2000万左右。关于“小豆钱包”网站的宣传上说，该平台有国资背景，钱款是晋商银行托管的事情，这些我都在网上搜过，还有佟春雨和银行签协议的照片，但是真实性我不知道。公司的文件材料、宣传资料上的签字有一两回是我签的，其他公司的具体事务我就不知道了。 我是公司的挂名股东，我在公司什么都不负责，我就是给老板开车的，还有做一些搬东西、修网络之类的杂活儿。开始我是给佟春雨开车，到2017年6月份的时候，佟春雨生病也没什么事情了，就让我给王总去开车了。我每个月工资五千块钱，还有三四百的补贴，当法人也没有给我费用，我没有公司的分红，也没有提成和奖金。公司出现不能给客户兑付投资的时候，当时王总生病在医院，佟总回东北老家了，温总考驾照去了，我是公司法人，王总就让我出面和投资人协调了。我和客户说，合作方付款有延迟，所以我们这边给客户付款也有延迟。然后就是给客户道歉什么的。王总和我说，这个钱能兑付。后来王总就联系不上了，客户那边也没有办法解决，我就找了个理由走了。 佟春雨在亿方银河公司可能没有任职，主要就是在金宏盛公司那边任职。2016年10月份的时候我开始给佟春雨开车，我和佟春雨是在我之前工作的马自达4S店认识的。 2、同案温某某的供述证明：2017年5月份，我在招聘网站看到“小豆钱包”的招聘信息，就应聘到金宏盛公司做销售。当时公司正在搭建“小豆钱包”，佟春雨是CEO，他让我盯着技术人员的开发程度，然后跟他汇报。2017年5月份注册了亿方银河公司，以这个公司名义做的“小豆钱包”投资理财网络平台。亿方银河公司的法定代表人是云某某，股东是云某某和另一个人，我不知道是谁出资成立的，公司的办公地在北京市朝阳区工体东路某大厦。公司主要负责人是王某某和佟春雨，我在公司很少见到云某某，他给佟春雨开车，具体管何事我不清楚。我在公司时公司的人都叫我温总，但没有正式任命。负责技术的是王某3，负责渠道的是李某1和王某1。公司有员工十一二个人，公司的渠道有易购、车主无忧、还有就是临时找的一些有渠道资源的个人。 金宏盛公司和亿方银河公司是同一个负责人，同一个班底，业务都是做投资理财的。金宏盛公司主要是做线下业务的，亿方银河公司主要是做线上的，线上平台就是“小豆钱包”。这两个公司开始是佟春雨负责，后来王某某（没有具体职务，是老板）参与进来了，我感觉王某某的作用更大。我平时都是向佟春雨汇报工作，比方说平台开发到什么程度、员工的情况，“小豆钱包”这边所有的情况都向他汇报，之后听佟春雨的安排，还有就是公司的财务、人事、业务等事情，各个负责人也都是向佟春雨汇报，佟春雨决定。王某某和佟春雨之间也没有什么具体的分工，王某某是公司老板，管着公司的事情，我负责的工作也向他汇报，他也给我布置工作，公司的人事、财权都要向他汇报。 “小豆钱包”平台是王某某和佟春雨负责筹划的，我的上级领导就是他俩。我到公司时公司正在筹划P2C业务，佟春雨跟我说公司要搭建P2P平台，让我看看如何搭建平台。我用百度搜P2P网络平台，我找到一家武汉的公司，询价是十几万元。我报给佟春雨他同意了，后来签合同付款我就不清楚了。后来公司就有了平台框架，但我不确定是不是我联系的这家武汉公司的，因为佟春雨也找过。然后就是公司对这个平台的开发。 李某1和王某1以前就是干P2P的，有自己的渠道推广“小豆钱包”，投资人通过他们推广的渠道，知道平台后，在平台注册开设账户，根据平台上发布的企业借款标的进行投资，投资额100元起，投资期一个月，年化收益6％，给客户好像没有出具什么合同，也没有担保公司。企业借款标的包括借款企业的营业执照基本情况，借款协议等，都是王某某给我的，我拿到后给技术部门，技术部门发布到“小豆钱包”平台上，以这个借款作为平台标的，募集资金。相关的借款协议，具体是谁负责办的我不清楚，我问过王某某这些协议是否是真实的，他说是真的。我没有去过相关企业，他给我协议都是把公司名字打上“马赛克”。我看到合同里写明的是一些东北那边的粮食企业和项目。我不清楚平台募集资金的去向。投资期限到期后，由财务人员负责给投资人返还本金及收益，用的是连连支付，户名是亿方银河公司。当时财务人员登录时，我拿手机拍的照片。平台募集了六、七千万元左右，现在没兑付的有2000万元左右。 我平时在公司就是管理公司的员工和盯着“小豆钱包”这边的事情，传达王某某和佟春雨的要求，向他俩汇报工作。行政经常找我汇报，有的直接向王某某汇报工作。 3、同案李某1的供述证明：2017年5月份，我到了金宏盛公司与这个公司签订了劳务合同，公司在东大桥某1大厦，公司开始做“小豆钱包”理财平台。2017年5月份注册成立了亿方银河公司，人员都是同一批人。亿方银河公司法定代表人是云某某，实际的股东就是佟总和王总。项目负责人、总监是温某某，产品经理是王某3、姜某某，负责运营的有我、王某3等。亿方银河公司的办公地在朝阳区东大桥某1大厦和朝阳区工体东路某大厦，主要以“小豆钱包”投资理财平台，做募集资金，然后把投资人的钱投资到东北粮食企业。到了2017年8、9月份，公司搬到了工体东路。“小豆钱包”是佟总和王总筹划成立的，佟总主要以金宏盛公司做线下理财投资，具体项目不清楚。王总以“小豆钱包”理财平台做线上发布收购东北粮食质押协议的标的，来募集资金。线上在车主无忧APP，易购网等渠道宣传投资“小豆钱包”理财平台，投资人在网上进入“小豆钱包”网址或APP进行投资，投资人在平台里注册账户，投资人用连连支付（第三方支付），提供充值、提现端口。根据平台上发布的标的进行投资，投资额100元起，投资期都是一个月，年化收益6％。投资期限到期后，以连连支付由财务给投资人返到相应的银行卡。客户投资没有给客户出具什么合同。我不清楚收取的投资款进到哪个银行账户、去向以及是否有担保公司，应该财务和王总知道。“小豆钱包”一共涉及大概5000多人次，总投资额在8000万元左右，现在有2800万元左右没有兑付。 4、同案王某3的供述证明：2017年5月份，我应聘到金宏盛公司与这个公司签订了劳务合同，公司在东大桥某1大厦，做“小豆钱包”理财平台。2017年5月份注册成立了亿方银河公司，法定代表人是云某某，项目负责人、总监是温某某。 亿方银河公司的办公地在朝阳区东大桥某1大厦和朝阳区工体东路某大厦，主要以“小豆钱包”投资理财平台，在网上招募投资人投资，有一个月的标三个月的标然后返给投资人利息（年利率是6％）。到了2017年8月左右，公司搬到了工体东路，我在公司作运营专员和产品经理的工作。我不知道“小豆钱包”是谁筹划的，我来的时候就有了，基本架构也都已经弄好了，就是没有上线。温某某决定2017年6月7日上的线。我不太清楚“小豆钱包”如何募集资金，我主要是负责在微博、微信公众号上发文带上我们的网址进行推广，投资人在平台里注册账户，投资人用连连支付（第三方支付）投资，提供充值、提现的端口。投资人根据平台上发布的标的进行投资，投资额100元起，投资期都是一个月，年化收益6％。发布的标的是一些打码的某某农村信用社，某某粮食加工商等把收购大豆玉米等粮食项目作为质押，在“小豆钱包”发布需要借钱的标的，投资人直接把钱借给某某信用社、某某粮食加工商等，“小豆钱包”相当于一个中间中介介绍这些信息。我不清楚收取的投资款进到哪个银行账户、去向，也不清楚如何给投资人返还本金及收益。我不知道理财产品的设计、包装和发布工作是谁负责的。“小豆钱包”后台注册的用户有5000左右，听说总投资额在8000万元左右，其他的我都不知道。2017年9月28日或29日，平台开始不能兑付投资人钱款，投资人提现不能到账，具体原因不清楚。 公司有佟总，“小豆钱包”还在某1大厦没有搬家的时候我见过，还有王某4是一个老头，身体不太好，其他的不清楚。 5、同案姜某某的供述证明：2017年4月份，我通过招聘网站应聘到金宏盛公司，当时公司在朝阳区东大桥某1大厦，做产品经理。当时正在搭建“小豆钱包”，注册了亿方银河公司，以这个公司名义做的“小豆钱包”投资理财网络平台。我到公司时就有这个平台了，具体怎么搭建的我不清楚。到了2017年6、7月份，公司就搬到北京市朝阳区工体东路某大厦。亿方银河公司的法定代表人是云某某，项目负责人是温某某，产品经理有我和王某3，负责运营的有李某1等。我不知道亿方银河公司与金宏盛公司是什么关系，只知道我刚到金宏盛公司工作时，公司领导佟春雨说要成立亿方银河公司，具体的我就不清楚了。我在公司聚餐时见过一次王某某，只是叫他王总。温某某也说过公司有一个佟春雨、还有一个王总，但是他们负责什么我不知道。我在公司很少见到云某某，他是给金宏盛公司老板佟春雨开车的。 关于“小豆钱包”如何募集资金，首先，温某某将要在平台上发布的标的内容，通过存储在U盘里交给我，内容为图片的格式，我在平台上发布。发布的是企业借款标的，有借款合同书、购销合同书、实地照片等。标的投资额100元起，投资期一个月，年化收益6％。投资人用手机在平台注册开设账户，用连连支付第三方进行充值，根据平台上发布的企业借款标的进行投资。平台就是运营部通过渠道推广，具体找过哪些渠道我不清楚。平台投资人有2000人左右，涉及投资款7000万元左右。我知道的没有给客户出具合同。 6、证人赵某证言及提交证明材料证明：我不是北京市朝阳区工人体育场东路某大厦某室的产权人，产权人是张某某，张某某授权我可以对该处房产进行出租。将该处房屋出租给集贤县亿方银河科技信息有限公司，是我代替张某某签的房屋合同，集贤县亿方银河科技信息有限公司是中介公司介绍来的。一个叫温某某（身份证号：×××）的男子出面租赁的房屋，他当时提供了集贤县亿方银河科技信息有限公司营业执照复印件、法定代表人身份证复印件、公司授权委托书。房屋租赁合同签订时间是2017年7月24日，租期一年，从2017年8月16日-2018年8月15日，免租期是2017年7月26日至2017年8月15日，每月租金是6.2896万元人民币，支付方式押贰付叁，按季度支付。 其提交了租房协议等相关文件，内容与其证言内容一致。 7、投资人纪某某报案材料证明：2017年9月12日我通过手机APP软件车主无忧了解并打开了小豆钱包APP，并注册了账号，对1个月的抵押标质押借款132进行申购，因平台以虚假的背景资质宣传诱骗，加上平台宣称他们所发出的标的都是玉米采购，我信以为真，当日充值5万元。本应在2017年10月8日我购买的抵押标进行还款，但平台发出各种逾期公告，且打客服电话无人接听。平台没有给出任何说法，也没给出实质性的回款方案，以各种借口拖延，故报案。 其提交了银行账户明细，网页打印材料以证明其充值、投资、损失情况。 8、其他投资人提供的证言、报案材料等书证证明各投资人在“小豆钱包”平台充值、投资和后期返利、损失情况。 9、从亿方银河公司提取的投资人充值记录单、提现记录单、投资人会员注册单、投资人名单证明：公司登记的投资人注册、充值投资、提现情况。 10、相关协议书证明：亿方银河公司与第三方推广公司之间的协议、与第三方支付公司之间的协议、与通信公司之间的呼叫服务协议、与项目方双鸭山市某采摘基地农民专业合作社、黑龙江某集团某公司、集贤县某经销有限公司、黑龙江省某粮食有限公司、内蒙古某粮食储备库双鸭山市某库、黑龙江某科技有限公司之间的相关协议。 11、小豆钱包对外宣传材料内容为：小豆钱包深耕农业供应链金融，采用的是动产质押模式。动产质押模式的市场表现形式为：借款企业利用货物质押申请借款，由第三方监管公司负责货物仓储，货价评估以及货物发放等，互联网金融平台一定程度上借鉴监管公司给出的货价评估后发布借款需求，借款企业利用运营所得还贷，如果借款企业跑路或者丧失还款能力，互联网金融平台也可以提前与核心企业签购协议，希望通过核心企业的回收来解决货物的处理问题。面对此模式下的隐藏风险点，小豆钱包在风险控制上做出了以下几点改进让出借人利益得到了进一步保护。第一、小豆钱包深耕农业供应链，在质押物的选择上进行严格把关，避免类似“豆你玩”“蒜你狠”市场价格浮动过大的风险；第二、小豆钱包拥有自己独立的仓储、运输体系，对质押物进行7＊24小时的监控；第三、小豆钱包与大型农产品企业签订《逾期资产收购协议》，保证质押物资能够及时处理；第四、对借款企业采用1：2的质押比例（企业申请10万元贷款，需质押价值20万元货物），若借款企业无法还款，质押物处理后所得资金将全归出借人所有。小豆钱包凭借在农产品供应链领域的多年深耕，对运输流、信息流、资金流、商流四个维度剖析与融合，驱动润滑了互联网金融业务革新。而面对市场经济整体下行的现状，小豆钱包仍将戮力同心、砥砺前行，为借款企业降低借款成本化，盘活上下游生态；同时，利用自身健全的风控体系和行业资源，为投资者营造了一个高效、便捷、安全、正规的互联网金融信息服务平台。 12、金宏盛公司工商登记注册材料证明：成立于2013年9月22日，法定代表人李某某。股东云某某、佟春雨。经营范围明确未经有关部门批准，不得以公开方式募集资金。 13、亿方银河公司工商登记注册材料证明：2017年5月11日成立，法定代表人云某某，股东云某某、魏某某。 14、佟春雨方提供的明细材料用于证明：佟春雨为金宏盛公司垫付周转金187000元。佟春雨名下账户代王某某收到钱款1325000元，全部代王某某支出，其中部分支出没有凭证，部分支出没有王某某授意的依据。 15、涉案公司及人员账户明细证明涉案资金走向情况，用作审计依据。另有被告人佟春雨的6217×××3245建行账户明细，证明佟春雨与亿方银河公司等资金往来情况，该账户2017年7月10日、7月13日各收到亿方银河公司账户汇款1万元，2017年7月17日收到亿方银河公司账户汇款325000元，2017年7月21日收到亿方银河公司账户两笔汇款，数额均为50万元，共计收到亿方银河公司汇款1345000元，钱款去向基本与其自己提供的材料相一致。另外佟春雨账户2017年7月20日收到王某2账户汇款人民币2000元（摘要云某某费用），2017年9月1日收到王某2账户汇款人民币3万元（摘要转支）。 16、司法会计鉴定报告书证明：天职国际会计师事务所（特殊普通合伙）出具。经对本案主要银行账户明细、投资人报案材料等书证进行审计，对投资人充值、投资、返利、损失情况以及钱款流向进行了梳理。“小豆钱包”注册用户4000余人，非法吸收资金共计人民币8000余万元，其中报案投资人300余人，报案投资额共计人民币1000余万元，报案本金损失额也达到人民币1000余万元。 17、到案经过证明：2018年10月1日，公安机关将被告人佟春雨查获归案。 18、工作记录证明：公安机关联系亿方银河公司行政人员郝某某，郝某某称去公司应聘是佟春雨面试的，佟春雨安排其在公司担任人力行政主管，其主要是听佟春雨安排。 19、常住人口基本信息证明：佟春雨的身份情况。 20、本院刑事判决书证明：云某某、温某某、李某1、王某3、姜某某因本案已被本院判刑。 21、被告人佟春雨供述证明：2016年12月我认识了王某某，2017年3月份我通过王某某介绍去的金宏盛公司。王某某是这个公司的老板，实际控制人，公司主要是做线下投资理财项目。我担任公司总经理，负责为公司组建销售团队、对外宣传公司项目、公司日常管理运营。“小豆钱包”投资理财网络平台是亿方银河公司主做的，亿方银河公司和金宏盛公司的实际控制人都是王某某，一切都是他说的算。 我在金宏盛公司组建销售团队时，招来一个叫温某某的人，他说他会做线上的P2P，说这个是合理合法，国家支持的。后我就把这个事情跟王某某说了，王某某咨询别人后就同意了。然后我就把温某某招进了公司，温某某就开始组建团队设计“小豆钱包”投资理财网络平台，“小豆钱包”的名字是我随口起的。过程中温某某都是直接找王某某说平台的事情，做这个平台需要成立一个公司，这样王某某又注册了亿方银河公司，专门做“小豆钱包”。他让云某某当这个公司的法人代表，云某某就是给王某某开车的，在公司不管什么。温某某是运营总裁，负责平台的设计、运营和维护。亿方银河公司的办公地开始在朝阳区东大桥，后来搬到了朝阳区工体东路。 “小豆钱包”我只知道是在网上宣传，做粮食之类的，具体我不太清楚，都是王某某和温某某之间说的，投资人是把投资款投到粮食的企业上，投资额100元起，投资期一个月，收益5％-6％，募集资金的去向我不清楚。企业借款标的相关协议都是王某某和温某某谈的，具体不清楚。 我没在亿方银河公司负责工作，只负责金宏盛公司的事情。温某某说公司宣传需要挂几个人名，然后就把我还有几个人的名字挂在了“小豆钱包”平台的网站上，后来我说我也不负责这个，就让他们把我的名字撤了下去。王某某答应给我每个月5万元人民币工资，但是一分钱也没有给我，我没有提成和分红。 后供述：小豆钱包不能给客户兑付投资以后，王某某让我出面协调解决问题，我说我不知道，让温某某去解决。王某某一些钱款，比方说朋友还他的钱打到我的账户上，还有王某某平时一些花销也是用我的账户，钱款大约有100多万元，王某某没有银行卡。“小豆钱包”平台这边的工作我都不负责、不参与，也不是在一起办公，温某某和“小豆钱包”这边的工作人员不向我请示汇报。 当庭称温某某是其招来的，设立“小豆钱包”平台是温某某的主意，其告诉了王某某，王某某答应了。平台是温某某找人搭建的，过程中其协助了温某某，亿方银河公司的人事、财务都不归其管，其主要是管理金宏盛公司。其给王某某垫付过一些费用，都是刷信用卡套出来的。王某某从亿方银河账户给其转的钱都按照王某某的要求支出了。王某某答应每月给其5万元工资，年底一起给，但是没有给，其在金宏盛公司和亿方银河公司一分钱都没有获利。温某某一开始对其进行汇报，后在2017年7月之后温某某知道了王某某才是老板，就基本不对其进行汇报了。王某某授意其让云某某担任亿方银河公司的股东和法人代表，其给“小豆钱包”平台提供过某集团的营业执照，参与过跟银行签署账户存管协议。其给朱某某打的钱是为了还之前给王某某垫付费用时刷的信用卡，然后再从信用卡把钱刷出来。 上述证据材料，对于证据之间能够相互印证的部分，能够作为定案的依据，本院予以确认。 本院认为：被告人佟春雨无视国法，伙同他人非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已触犯了刑法，构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人佟春雨犯非法吸收公众存款罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于被告人佟春雨在本案中所起作用，本院认为，在案证据足以证明佟春雨系“小豆钱包”平台的发起者、管理者之一，佟春雨应对本案承担相应的责任，且系主犯。对于佟春雨在共同犯罪中所起之作用，本院在量刑时一并予以考虑。 鉴于被告人佟春雨当庭自愿认罪，能如实供述主要犯罪事实，本院对其予以从轻处罚。被告人及辩护人的罪轻辩护意见，本院酌予采纳。辩护人的量刑意见，本院不予采纳。被告人的违法所得，本院依法予以追缴。综上，本院根据被告人佟春雨犯罪的事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第四十五条、第四十七条、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下： 一、被告人佟春雨犯非法吸收公众存款罪，判处有期徒刑三年三个月，罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月1日起至2021年12月31日止。罚金于本判决生效之日起3个月内缴纳）。 二、继续追缴被告人佟春雨之违法所得，用于退赔投资人之经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长栾荟 人民陪审员郝建丰 人民陪审员张冬梅 二〇一九年五月二十四日 书记员赵召","writId":"063264a18f57ee585e96604751c5341139f","writName":"佟春雨非法吸收公众存款一审刑事判决书"}
