{"ajId":"be7259a5-26e6-4672-ab2a-b94e71703b6d","ajName":"张某甲玩忽职守罪、挪用公款罪一案","ajjbqk":" 福建省南靖县人民检察院指控： 一、玩忽职守罪 2012年7月，被告人张某甲经南靖县国土资源局、南靖县船场镇村镇建设规划中心、南靖县船场镇人民政府等部门审批同意后担任南靖县船场镇张坑村村级国土资源和规划建设环保协管员，任期到2015年6月止。根据福建省国土资源厅、福建省建设厅、福建省环境保护局联合下发关于印发《村级国土资源和规划建设环保协管员管理暂行办法》的通知（闽国土资文［2007］160号）规定：村级协管员信息传递工作主要由乡（镇）国土资源所负责，涉及到规划建设事项由村建设站负责，涉及到环保事项由乡镇环保机构负责。村级协管员要认真履行巡查职责，及时掌握辖区范围内违法占用土地和买卖或者以其他形式非法转让土地、违法违规建设、非法采矿、破坏环境、自然保护区和风景名胜资源行为、地质灾害险情及工程质量安全隐患等情况，发现问题要及时向乡镇国土资源所、村镇建设站、乡镇环保负责机构报告。报告内容包括行为的时间、地点、当事人、基本情况及可能产生的后果，并将上述情况在《村级国土资源和规划建设环保协管员工作记录本》中作详细记录，在做好记录的同时，每个月必须汇总向镇国土所、村镇建设站、乡镇环保负责机构报告。根据《南靖县国土资源执法监察动态巡查责任制》（靖国土资［2013］19号）中关于动态巡查责任主体及职责范围的规定，村级协管员要协助国土资源所做好本辖区国土资源动态巡查工作，及时报告本村国土资源管理情况和国土资源违法行为。被告人张某甲在任职期间，明知辖区内存在非法采矿行为，在收受当事人钱物的情况下，严重不负责任、不认真履行巡查、上报等职责，造成国家矿产资源被破坏价值人民币2083890.11元，具体事实如下： 1、2012年下半年开始，林某1、林金顺等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村军寮山非法开采花岗岩。为取得被告人张某甲的支持，林某1在2013年春节前至2014年春节前，共计送给张某甲硬盒中华牌香烟5条、酒4瓶、茶叶1斤，被告人张某甲均予以收受并答应予以关照。2013年10月起，林某1、林金顺等人开始在南靖县船场镇张坑村军寮山非法开采花岗岩，直至2014年8月26日被南靖县公安局查处，该非法采矿点才停止开采。期间，被告人张某甲均未进行巡查、予以制止或向船场镇国土所报告，经福建省国土资源厅鉴定：因非法开采，造成南靖县船场镇张坑村军寮山资源破坏的价值为人民币622877.13元。 2、2012年下半年开始，林某2、詹某等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村牛寮山非法开采花岗岩。为取得被告人张某甲的支持，林某2分别于2013年春节前的一天到被告人张某甲家中送给被告人张某甲2条硬盒中华牌香烟和现金人民币5000元；于2013年中秋节前的一天到被告人张某甲家中送给被告人张某甲1条硬盒中华牌香烟、1斤茶叶和现金人民币5000元，被告人张某甲均予以收受并答应予以关照。2013年12月起，林某2、詹某等人开始在南靖县船场镇张坑村牛寮山非法开采花岗岩，直至2014年8月26日被南靖县公安局查处，该非法采矿点才停止开采。期间，被告人张某甲均未进行巡查、予以制止或向船场镇国土所报告，经福建省国土资源厅鉴定：因非法开采，造成南靖县船场镇张坑村牛寮山资源破坏的价值为人民币1461012.98元。 二、挪用公款罪 2014年1月间，时任张坑村村委会主任的被告人张某甲利用协助政府管理使用专项资金的职务便利，伙同时任南靖县船场镇张坑村党支部书记的张国明与时任张坑村村委会委员兼报账员的吴辉清（均另案处理）私下共同挪用上级政府部门下拨的工资款、“一事一议”财政奖补资金、道路补助资金、森林生态效益补偿基金等资金合计现金人民币99800元，用于归还被告人张某甲个人在南靖县农村信用合作联社船场信用分社（以下简称船场信用分社）的购买饲料贷款。具体事实如下： 2013年1月，时任张坑村村委会主任的被告人张某甲因个人生猪经营需要，向船场信用分社申请贷款100000元用于购买饲料，贷款期限1年。2014年1月，该笔贷款即将到期，被告人张某甲因个人资金不足，无法偿还贷款，因其知道张坑村委会账户有上级政府部门下拨的工资款、“一事一议”财政奖补资金、道路补助资金等专项资金尚未发放，于是找到时任张坑村村委会委员兼报账员的吴辉清，向吴辉清表示想从村委会账户上借出100000元专项资金用于归还上述个人贷款，等贷款重新贷出来后再归还村委会。吴辉清表示同意并让被告人张某甲将借款一事向时任张坑村党支部书记的张国明请示。过后，被告人张某甲找到张国明，向张国明表示自己因养殖生猪需要的信用社贷款即将到期，想先从村委会账户上的专项资金中借100000元归还个人贷款，短期内即可归还，张国明表示同意并打电话告知吴辉清，后吴辉清于2014年1月12日、1月13日分2次从张坑村村委会账户各支取现金49900元，合计99800元拿给被告人张某甲，被告人张某甲拿到该笔99800元后加上自有资金如期归还了上述个人贷款。2014年1月23日，船场信用分社再次贷款给被告人张某甲100000元用于生猪养殖，被告人张某甲当日即从信用社取出100000元，并从中拿出99800元给吴辉清归还村委会，之后，吴辉清用该笔款项用于张坑村各项财务支出。 2016年4月6日，被告人张某甲被南靖县人民检察院依法口头传唤到案。 针对上述事实，公诉机关出示、宣读了相应的证据予以证明。公诉机关指控认为，被告人张某甲身为受国家机关委托从事公务的人员，在行使行政管理职权时收受当事人钱物，严重不负责任、不认真履行职责，造成国家矿产资源被破坏价值人民币2083890.11元；且身为依照法律从事公务的人员，利用职务上的便利，挪用上级政府部门下拨的专项资金人民币99800元用于归还个人在金融机构的经营性贷款，数额较大，其行为已触犯《中华人民共和国刑法》第三百八十四条第一款、第三百九十七条第一款之规定，犯罪事实清楚，证据确实、充分，依法应以玩忽职守罪、挪用公款罪追究其刑事责任。被告人张某甲在挪用公款共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条的规定，系主犯，应当按其所参与的全部犯罪处罚。被告人张某甲一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人张某甲经口头传唤到案后即如实供述自己的犯罪事实，系自首，玩忽职守造成矿产资源损失情节特别严重的原因系多因一果造成的，依法可以减轻处罚。建议对被告人张某甲犯玩忽职守罪在有期徒刑二至三年的幅度内判处刑罚；犯挪用公款罪在有期徒刑六个月至一年的幅度内判处刑罚。 被告人张某甲对公诉机关指控其玩忽职守、挪用公款的犯罪事实、罪名均没有异议，并当庭表示自愿认罪。 被告人张某甲的辩护人对公诉机关指控被告人张某甲犯挪用公款罪没有异议，对玩忽职守罪提出异议，认为张某甲不构成玩忽职守罪。张某甲只是受聘的兼职协管员，其职责主要是巡查和上报，巡查的作用是及时发现违法行为，上报的目的是及时查处违法行为，但是，从庭审调查中发现不管张某甲有否巡查上报，两个采矿点均已被镇、县国土部门掌控并作出处罚，张某甲是否巡查上报都与损害结果没有直接的因果关系。因此被告人张某甲不构成玩忽职守罪。如果最终法院认定被告人玩忽职守罪名成立，在对被告人量刑时应考虑以下情节：被告人因法律意识淡薄才挪用公款，主观恶性小，实际使用公款的时间只有10天且案发前已全部归还，未造成经济损失，挪用的款项又用于正当经营，情节轻微；造成矿产资源损失系多因一果造成，被告人的行为与损失结果因果关系不突出，所起的作用很小，在采矿现场还遗留很多未出售的花岗岩，未造成损失，在认定数额时应予扣除。被告人自动投案，构成自首，归案后认罪态度好，写了3份悔过书，确有悔罪表现，因此建议对被告人张某甲犯挪用款项罪予以免除处罚对玩忽职守罪予以减轻处罚，并适用缓刑。 经审理查明： 一、玩忽职守 2012年7月，被告人张某甲经南靖县国土资源局、南靖县船场镇村镇建设规划中心、南靖县船场镇人民政府等部门审批同意后担任南靖县船场镇张坑村村级国土资源和规划建设环保协管员，任期到2015年6月止。根据福建省国土资源厅、福建省建设厅、福建省环境保护局联合下发关于印发《村级国土资源和规划建设环保协管员管理暂行办法》的通知（闽国土资文［2007］160号）规定：村级协管员信息传递工作主要由乡（镇）国土资源所负责，涉及到规划建设事项由村建设站负责，涉及到环保事项由乡镇环保机构负责。村级协管员要认真履行巡查职责，及时掌握辖区范围内违法占用土地和买卖或者以其他形式非法转让土地、违法违规建设、非法采矿、破坏环境、自然保护区和风景名胜资源行为、地质灾害险情及工程质量安全隐患等情况，发现问题要及时向乡镇国土资源所、村镇建设站、乡镇环保负责机构报告。报告内容包括行为的时间、地点、当事人、基本情况及可能产生的后果，并将上述情况在《村级国土资源和规划建设环保协管员工作记录本》中作详细记录，在做好记录的同时，每个月必须汇总向镇国土所报告、村镇建设站、乡镇环保负责机构报告。根据《南靖县国土资源执法监察动态巡查责任制》（靖国土资［2013］19号）中关于动态巡查责任主体及职责范围的规定，村级协管员要协助国土资源所做好本辖区国土资源动态巡查工作，及时报告本村国土资源管理情况和国土资源违法行为。张某甲在任职期间，明知辖区内存在非法采矿行为，在收受当事人钱物的情况下，严重不负责任、不认真履行巡查、上报等职责，造成国家矿产资源被破坏价值人民币2083890.11元，具体事实如下： （一）2012年下半年开始，林某1、林金顺等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村军寮山非法开采花岗岩。为取得被告人张某甲的支持，林某1在2013年春节前至2014年春节前，共计送给张某甲硬盒中华牌香烟5条、酒4瓶、茶叶1斤，张某甲均予以收受并答应予以关照。2013年10月起，林某1、林金顺等人开始在南靖县船场镇张坑村军寮山非法开采花岗岩，直至2014年8月26日被南靖县公安局查处，该非法采矿点才停止开采。期间，张某甲均未进行巡查、予以制止或向船场镇国土所报告，经福建省国土资源厅鉴定：因非法开采，造成南靖县船场镇张坑村军寮山资源破坏的价值为人民币622877.13元。 （二）2012年下半年开始，林某2、詹某等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村牛寮山非法开采花岗岩。为取得被告人张某甲的支持，林某2分别于2013年春节前的一天到张某甲家中送给张某甲2条硬盒中华牌香烟和现金人民币5000元；于2013年中秋节前的一天到张某甲家中送给张某甲1条硬盒中华牌香烟、1斤茶叶和现金人民币5000元，张某甲均予以收受并答应予以关照。2013年12月起，林某2、詹某等人开始在南靖县船场镇张坑村牛寮山非法开采花岗岩，直至2014年8月26日被南靖县公安局查处，该非法采矿点才停止开采。期间，张某甲均未进行巡查、予以制止或向船场镇国土所报告，经福建省国土资源厅鉴定：因非法开采，造成南靖县船场镇张坑村牛寮山资源破坏的价值为人民币1461012.98元。 以上事实，有公诉机关当庭举证、质证，并经法庭查证属实的下列证据证实： 1、立案决定书，证实本案立案时间2016年4月9日。 2、南靖县国土局组织机构代码证，证实南靖县国土局机构类型是机关法人。 3、福建省国土资源厅、福建省建设厅、福建省环境保护局印发《村级国土资源和规划建设环保协管员管理暂行办法》的通知，证实2007年8月10日上述部门三部门发布该暂行办法，办法规定村级国土资源和规划建设环保协管员实行“县聘”、“所聘”，由乡镇国土所办理聘用手续，并颁发聘书；组织协管员进行业务培训工作；村级协管员要认真履行巡查职责，及时掌握本辖区内违法违规建设、非法采矿、破坏环境等情况，发现问题及时向乡镇国土所、村镇建设站、乡镇环保负责机构报告，并将违法情况在记录本中作详细记录，同时对重大险情、污染事故、违法违规行为在报告的同时，应及时向村两委主要负责人报告，在村两委领导下及时采取措施，制止违法违规行为，严防事态扩大，把损失降到最低程度。同时该办法还规定了对村级协管员的相关考核、奖惩等机制。并附有相关工作记录本、工作台账、聘用审批表、年度考核表等范本。 4、南靖县国土资源局关于印发《南靖县国土资源执法监察动态巡查责任制》的通知，证实2013年2月27日南靖县国土局向下属各国土所，直属事业单位下发该通知，要求进行动态巡查，巡查频率要适应及时发现并制止国土资源违法行为的需要，巡查人员主要职责是及时发现和制止正在发生的土地、矿产违法行为，对已形成违法事实又不自行纠正的，要及时下发《责令停止国土资源违法行为通知书》并报告监察大队、股立案查处。 5、村级国土资源和规划建设环保协管员基础培训教材，证实该教材内容明确载明村级协管员的主要职责和基本任务以及对村级协管员的管理规定等。 6、福建省村级国土资源和规划建设环保协管员聘用审批表，证实被告人张某甲被聘为村级国土资源和规划建设环保协管员的事实。 7、证明，证实2016年4月6日南靖县国土局出具证明证实2012年7月至2015年6月张某甲被聘用为张坑村村级国土资源和规划建设环保协管员。 8、证人林某1的证言，证实其于2012年6月与林金顺等四人参股吕某某在船场镇张坑村军寮山采石场，2012年6月开始清场整理，2013年10月开始开采至2014年8月26日，期间并未办理开采手续，2012年8月、2012年10月、2014年3月和2014年7月国土局执法监察大队四次发给其《责令停止违法行为通知书》，在吴某1担任船场国土所所长期间有对采石场进行巡查，当时只是在清场没有进行开采，2013年7月30日黄某带国土所人员有到采石场进行巡查，并有发《责令停止违法行为通知书》，当时也还没有开采，村级协管员张某甲很少到其采石场，只是偶尔去坐一下喝喝茶、聊聊天，从未要求采石场不能开采，也未向其说要将非法行为上报政府主管部门，期间其有找张某甲理顺关系，之所以行贿是因为张某甲当时是张坑村村委会主任兼任村级协管员，对张坑村内的非法采矿等行为有监管职责，其为了感谢张某甲对采石场的关照和支持才送烟酒茶等物品给张某甲。 9、证人林某2的证言，证实2012年下半年和詹某决定在张坑村牛寮山非法开采花岗岩，2012年下半开始清场，2013年12月开始开采至2014年8月，2012年6月至2014年7月期间，国土局执法监察大队多次到采石场进行检查，并在2012年10月、2014年3月和2014年7月，三次发出《责令停止违法行为通知书》。在吴某1担任船场国土所所长期间有对采石场进行巡查，当时只是在清场没有进行开采，2013年7月30日黄某带国土所人员有到采石场进行巡查，并有发《责令停止违法行为通知书》，当时也还没有开采，村级协管员张某甲很少到其采石场，只是偶尔去坐一下喝喝茶、聊聊天，从未要求采石场不能开采，也未向其说要将非法行为上报政府主管部门，期间其有找张某甲理顺关系，之所以行贿是因为张某甲当时是张坑村村委会主任兼任村级协管员，对张坑村内的非法采矿等行为有监管职责，其为了感谢张某甲对采石场的关照和支持才送钱、烟、酒、茶等物品给张某甲。 10、证人詹某的证言，与林某2的证言基本一致，除了证实非法开采的时间，收到国土所、国土局责令停止外，并未得到张某甲的制止，同时证实林某2有去找张某甲理顺关系。 11、证人吴某1的证言，其证实在2009年5月至2013年7月间任船场国土所所长，国土局有聘任一个村级协管员，但对村级协管员没有按规定进行划片区管理和确定具体联系协管员的工作人员。在其担任所长期间，2012年6月林某1与他人合伙在张坑村军寮山成立采石场，开始前期清场工作。2012年下半年林某2和詹某在张坑村牛寮山成立采石场，开始前期清场工作。其任职期间有几次带队配合国土局监察大队对上述两起非法采矿行为进行巡查并责令停止开采，到2013年7月份其调离前，该两处采矿点均未开始开采，之后由黄某接任所长。张某甲是2012年7月开始担任村级协管员的，每月有100元津贴和每年240元绩效奖金，主要负责巡查报告，将违法情况做好记录，每月向国土所报告，在张某甲任职后其国土所有发放相关职责材料给他，另外每年6月有召集村级协管员进行培训，培训时均有告知要履行职责，在上述两个采矿点属于二级巡查区域，需5天巡查一次，张某甲要负责巡查、记录并及时报告国土所，在其任职期间张某甲从来没有口头或书面向国土所或国土所工作人员报告上述两个采矿点的非法行为。 12、证人黄某的证言，其证实2013年7月至2015年10月任船场国土所所长，国土所有聘请张某甲作为村级协管员，协管员每月工资及津贴由国土局发放。任职期间，其和国土所工作人员陈某1有到张坑村巡查发现林某1以及林某2两处非法采矿点并分别发出《责令停止违法行为通知书》。巡查时间是2013年7月30日，当时其与陈某1有通知张某甲到现场，现场正在清理碎石，准备开采石材，之后又到军寮山巡查，但张某甲没有一起去，因矿主不在，其有通知张某甲叫矿主到国土所接受处理。当时张某甲作为村级协管员需要负责对张坑村的非法采矿行为进行巡查及时报告国土所，由国土所进行制止或报告国土局监察大队进行处理，但在其任职期间张某甲并未口头或书面向其报告上述两处非法采矿行为，上述非法采矿行为都是其所自己巡查发现。 13、证人吴某2的证言，其证实2012年下半年林某2聘请其到采石场管理开采经营，2013年11月其才开始到现场管理，2013年11月至2014年8月监察大队两次到采石场检查并要求停止，2013年11月之前监察大队及国土所是否有到场检查其不清楚。在其管理期间，张某甲很少到采石场，有也是到采石场喝茶没有要求采石场不能开采，也没有说过要上报政府部门，林某2有找关系，但具体情况要问林某2。 14、证人陈某1的证言，其证实2008年7月至2013年9月在船场国土所工作，2013年7月之前所长是吴某1，7月之后是黄某，国土所并未对巡查工作进行分片区负责，有对林某1和林某2两处非法采矿行为进行巡查制止，其中2013年7月有和黄某去巡查一次，当时矿点还没正式开采，之后就没有再去巡查了。张某甲在任村级协管员期间并未通过口头或书面方式报告上述两处违法采矿点。 15、证人陈某2的证言，其证实2011年5月至今任船场镇党委书记，2012年对两处非法采矿点镇政府有组织林业、安监、所在村干部一同到现场巡查及制止，期间张坑村村干部并未找其汇报过上述两处非法采矿点。 16、证人刘某的证言，其证实2011年5月至今任任船场镇武装部长，分管土地工作，2012年军寮山、牛寮山两处非法采矿点在做前期开采工作，镇政府有组织林业、安监、所在村干部一同到现场巡查及制止，2013年7月黄某有打电话称有发出违法通知书并报监察大队，8月底监察大队有派人进行巡查制止，之后黄某没有再跟其汇报采石场的情况。2012年7月至2015年6月，张坑村村级协管员是张某甲，至今张某甲均未向其口头或书面报告上述两处非法采矿点。 17、证人陈艺君的证言（国土局分管监察大队副局长），证实两个非法采矿点监察大队有在2014年3月18日、4月25日、6月5日、7月8日、7月16日多次巡查，船场国土所有在2013年8月报告过，之后没有再报告，张坑村村级协管员是张某甲，系国土局审批聘用由国土所负责管理，主要负责张坑村国土资源动态巡查工作，及时向国土所报告国土资源违法行为，但张某甲从未口头或书面向其报告上述两处非法采矿点。 18、证人高宏杰的证言（监察大队工作人员），其证实先后五次到张坑村巡查，分别是2013年8月27日、2014年3月18日、4月25日、2015年6月5日和7月16日。2013年8月27日，当时陈艺君派其与谢某、谢适杰、张志贤到张坑村巡查，黄某带众人到军寮山，当时还没正式开采，后来又到另一处采矿点巡查并要求停止违法行为，之后几次巡查都有责令停止违法行为，船场国土所及张坑村村级协管员均未报告两处非法采石场的情况。 19、证人谢某的证言，其证言与高宏杰基本一致，均证实带队巡查的基本情况，同时证实船场国土所及张坑村村级协管员均未报告两处非法采石场的情况。 20、证人李某的证言，其证实2012年12月31日至2016年1月8日任国土局局长，2013年9月监察大队负责人陈艺君有报告两处非法采石场的情况，该局后经多次巡查制止无效后于2014年7月将线索移送南靖县公安局，期间张坑村村级协管员均未通过口头或书面方式向其报告。 21、证人杨某的证言，其证实2011年3月至2014年11月在国土局工作，其中2013年9月至2014年3月任船场国土所副所长，当时所长是黄某，村级协管员是张某甲，其任职期间张某甲未通过口头或书面方式向其报告张坑村存在非法采矿行为。 22、南靖县国土局证明，证实船场镇张坑村牛寮采石场属无证开采。 23、靖集采证建字（94）第253号、靖集采证建字（97）第253号采矿许可证，证实南靖县矿产资源管理办公室分别于1994年8月5日（有效期五个月）、1997年4月15日（有效期一年）发给华磊石材开发有限公司在南靖县船场镇张坑村军寮坑开采花岗岩矿许可证。 24、被告人张某甲的供述，共八次，前五次为调查笔录，后三次为讯问笔录，时间分别为2016年4月6日、4月8日两次、4月9日三次，4月10日和4月22日。另外还有5次自我交代和四份悔过书。在多次的笔录中，张某甲均对自己的犯罪行为供认不讳，其供称： 关于任职经过：其2012年7月至2017年6月任船场镇张坑村村委会主任，兼任张坑村土地协管员，在2012年7月，其当选为张坑村村委会主任后不久，填写了《村级国土资源和规划建设环保协管员聘用审批表》，在村委会推荐意见中加盖村委会公章，经船场镇国土所同意后，报船场镇政府审核同意，最后经船场镇国土所上报县国土局审批同意后正式担任张坑村村级协管员。聘期为三年，从2012年7月至2015年6月。任职期间，县国土局每个月发给100元的津贴，另外每年还有240元绩效奖金。 村级协管员工作职责：其在2012年7月担任村级协管员后不久，当时船场国土所长吴某1有分发给其一些协管员职责的材料，其有看过，知道作为村级协管员要履行巡查职责，对发现的问题及时报告给镇国土资源所、村镇建设站、乡镇环保负责机构。任职期间经历过两任所长，刚开始是吴某1，2013年7月吴某1调离，由黄某接任，吴某1和黄某担任所长期间，船场镇国土所都没明确划分片区进行管理，也没有指定具体工作人员跟其联络。 违法开采情况：军寮山采石场的老板原来是吕某某，在2012年7月其担任张坑村村委会主任之前，吕某某向村委会交纳军寮山采石场5年的土地承包管理费用，交到了2017年，之后，林某1、林金顺、林某3等人与吕某某合伙，在军寮山采石场进行土层清理等前期工作，从2013年10月左右开始正式开采花岗岩，至2014年8月被公安机关查处。牛寮山采石场是詹某向村承包交纳管理费用，当时其已担任村委会主任，共交纳牛寮山采石场5年的土地承包管理费用，也是交纳到2017年，之后，林某2和詹某合伙在牛寮山采石场进行清理土层等前期的工作，在2013年年底林某2的牛寮山采石场正式开始进行开采，到2014年8月被公安机关查处。 其职责履行情况：因为自己养的猪数量比较多，平时忙于个人养猪场的经营，很少进行巡查，只是偶尔去一次。在上述两个矿点非法开采期间，其并无按规定将巡查记录在《村级国土资源和规划建设环保协管员工作记录本》，并把巡查情况报告船场镇国土所。但在2013年1月，村两委开会期间，其有简单说了一下军寮山和牛寮山采石场的情况，并说村有拟定两份报告到镇政府有关部门，另外要包组干部送通知书到石场老板手上。2014年3月，村开会期间，其也有说了一下军寮山和牛寮山采石场的情况，并说要上级政府有关部门进入调查，核实是否有办理矿产开采的合法手续，并要送通知给两个石场老板。报告交给了镇政府村建站，分管领导刘某。报告的内容并不是反映非法采矿情况而是让船场镇人民政府核实是否可以办理矿产开采手续的。送给采矿人的通知内容是“按上级有关部门通知，请石场开发商暂停开发，否则后果自负”。但实际上没有接到任何上级部门的通知，都是村自己写的。两次通知书送给采石场后采石场并没有停止开采活动，其作为村级协管员也没有根据职责将这2处石场的情况向船场镇国土所、船场镇人民政府、县国土局及相关人员进行口头或书面报告。在吴某1担任所长期间，吴某1有到这2处采石场巡查制止过几次，当时这2处采石场都还没有开采，之后在2013年7月黄某接任船场镇国土所所长，黄某到任后不久有到这2处采石场进行巡查制止了1次，当时黄某有打电话叫其一起去现场，当时这2处采石场还没有开采，在黄某这次巡查之后，船场镇国土所就都没有再到这2处采石场进行巡查制止。 未依法履行职责原因：其村委会有向军寮山和牛寮山采石场各收取每年5000元的承包管理费用，林某1、林某2又都有找其理顺关系，其有收取林某210000万元“红包”和烟茶等礼品，碍于情面，加上其认为有以村委会名义向这2处采石场发出《通知》，采石场发生的情况都与其没有关系了，所以其都没有向主管部门报告。具体受贿情况是： （1）2013年春节前的一天，军寮山采矿人林某1到其在船场镇龙水村大赤坑的养猪场送给其一个装有2条硬盒中华牌香烟和2瓶酒的礼品袋，给其拜年，请其对的采石场给予支持，我有答应并将烟、酒收下。2013年中秋节前的一天，林某1到其家里送给其一个装有1条硬盒中华牌香烟和1斤茶叶的礼品袋，请其对的采石场给予支持，其有答应并将烟、茶叶收下。2014年春节前的一天，林某1到其家里送给其一个装有2条硬盒中华牌香烟和2瓶酒的礼品袋，请其对的采石场给予支持，其有答应并将烟、酒收下。 （2）2012年下半年的一天，林某2联系后，到其在船场镇龙水村大赤坑的养猪场，送给其一个装有有1条硬盒中华牌香烟、1斤茶叶和一个红包袋礼品袋，请其对他的采石场给予支持，其表示答应。林某2走后第二天，其联系林某2后到林某2在船场镇南三水库的宿舍找他，将上述红包退还给林某2，林某2有收下其退还给他的红包，其有把烟和茶叶收下。2013年春节前的一天，林某2联系其后到其家里，送给其一个他一个装有2条硬盒中华香烟和一个红包的礼品袋，请其对他的采石场给予关照，其推辞后有收下，林某2走后，其打开红包袋，发现里面装有现金人民币5000元（都是百元票面，共50张），其有收下这5000元和香烟。2013年中秋节前的一天，林某2和其联系后，提了一袋海鲜到其家里，请其对他的采石场给予关照，其有收下。2014年春节前的一天，林某2提了一个装有1条硬盒中华牌香烟、1斤茶叶，还有一个红包的礼品袋到其家里，给其拜年，请其对他的采石场开采花岗岩给予支持，其有收下（红包里装有现金5000元） 25、鉴定意见 福建省国土资源厅出具的矿产资源破坏价值鉴定意见书、福建省196地质大队出具的矿产资源破坏价值技术鉴定报告、福建省国土测绘院漳州分院出具的测绘成果技术总结、靖价鉴［2014］46、47号南靖县价格认证中心价格鉴定意见书，证实南靖县船场镇张坑村军寮山、牛寮山非法开采矿造成矿产资源破坏价值人民币2083890.11元。 二、挪用公款 2014年1月间，时任张坑村村委会主任的被告人张某甲利用协助政府管理使用专项资金的职务便利，伙同时任南靖县船场镇张坑村党支部书记的张国明与时任张坑村村委会委员兼报账员的吴辉清（均另案处理）私下共同挪用上级政府部门下拨的工资款、“一事一议”财政奖补资金、道路补助资金、森林生态效益补偿基金等资金合计现金人民币99800元，用于归还张某甲个人在南靖县农村信用合作联社船场信用分社（以下简称船场信用分社）的购买饲料贷款。具体事实如下： 2013年1月，时任张坑村村委会主任的被告人张某甲因个人饲养生猪需要，向船场信用分社申请贷款100000元用于购买饲料，贷款期限1年。2014年1月，该笔贷款即将到期，张某甲因个人资金不足，无法偿还贷款，因其知道张坑村委会账户有上级政府部门下拨的工资款、“一事一议”财政奖补资金、道路补助资金等专项资金尚未发放，于是找到时任张坑村村委会委员兼报账员的吴辉清，向吴辉清表示想从村委会账户上借出100000元专项资金用于归还上述个人贷款，等贷款重新贷出来后再归还村委会。吴辉清表示同意并让张某甲将借款一事向时任张坑村党支部书记的张国明请示。过后，张某甲找到张国明，向张国明表示自己因养殖生猪需要向信用社的贷款即将到期，想先从村委会账户上的专项资金中借100000元归还个人贷款，短期内即可归还，张国明表示同意并打电话告知吴辉清，后吴辉清于2014年1月12日、1月13日分2次从张坑村村委会账户各支取现金49900元，合计99800元拿给张某甲，张某甲拿到该笔99800元后加上自有资金如期归还了上述个人贷款。2014年1月23日，船场信用分社再次贷款给张某甲100000元用于生猪养殖，张某甲当日即从信用社取出100000元，并从中拿出99800元给吴辉清归还村委会，之后，吴辉清用该笔款项用于张坑村各项财务支出。 上述事实，有公诉机关当庭举证、质证，并经法庭查证属实的下列证据证实： 1、利息计算表，证实张某甲挪用款项根据同期活期存款利率计算共产生10.19元利息。 2、张坑村委会记账凭证、存款明细，证实该村收入明细为：2013年4月30日收入财政局下拨工资款11730元（原余额5.256元），6月30日下拨困难村办公经费2万及工资款13770元，9月30日收入工资款12120元及利息收入41.3元；9月30日收入财政奖补2万，10月31日收入一事一议财政奖补77301元，12月31日收入工资款、县级补助款36440元；2014年2月28日收入现金及管理费用119800元，2014年1月12日吴辉清取现49900元，2014年1月13日吴辉清取现49900元，2014年2月17日取现2万元。 以上证据均有张某甲、吴辉清、张国明签名确认，证实该村委会账户无其他收入，仅有公款收入，同时证实挪用日期为2014年1月12日和1月13日。 3、南靖县财政局关于张坑村2013年度有关财政拨款的说明、办公经费情况表，证实2013年该局对张坑村财政拨款情况，与上述明细一致。 4、福建省财政厅关于印发福建省村级公益事业建设一事一议财政奖补资金管理等实施办法的通知，证实，10月31日收入一事一议财政奖补77301元为公款。 5、南靖县人民政府关于提供村（居）两委干部和离任村（居）主干补贴标准的通知，证实2013年2月25日村两委干部工资标准提高。 6、船场镇人民政府情况说明，证实2012年7月至2015年6月任张坑村村委会主任，负责张坑村全面工作，并协助政府管理、使用上级政府部门下发的工资款、一事一议财政奖补资金、道路资金等专项资金。 7、任职证明、工作履历、工作职责、中共船场镇委员会关于2012年船场村等村（居）党组织换届选举结果的批复、中共船场镇委员会关于2015年船场村等村（居）党组织换届选举结果的批复、情况说明，证实张某甲2012年7月至2015年6月任张坑村村委会主任，负责村委会全面工作，张国明2003年7月至今任张坑村党支部书记，负责党支部全面工作，审核确认500元以上财务开支。吴辉清2012年7月至2015年7月任村报账员，报账员职责为管理财务账。 8、户籍证明，证实张某甲犯罪时已年满18周岁具有完全刑事责任能力。 9、无违法犯罪记录证明，证实张某甲此前无其他违法犯罪记录。 10、借款合同、借据、放款通知书、银行账户明细，证实2013年1月18日张某甲向农村信用社申请购买饲料借款100000元，后于2014年1月13日偿还借款本息100728元。（账号90809190101001000XXXXXX） 11、同案涉案人员张国明的供述，其供称： 挪用过程：2014年1月的一天，张某甲找其说年底了，村里也是要给村两委发工资的，他自己因养殖生猪资金周转向信用社的贷款快到期了，想先从村委会账户上的专项资金中借走100000元归还个人贷款周转一下，时间很短，等村委会发工资时就会拿回来归还的。其问张某甲有否和吴辉清说过，张某甲说他有和吴辉清说过，吴辉清同意了。所以其就答应了。过后，其打电话给村报账员吴辉清，并和他说年底到了，也要给村两委发工资，钱先领出来给张某甲，他要先归还贷款用一下。过后，吴辉清先后2天从村委会账户上各取49900元（因村委会账户每天取款限额不能超过50000元），所以最后只支取出合计99800元给张某甲用于归还贷款了。过了十天左右，张某甲就将上述借走的99800元归还给村委会了，具体何时归还的，以张某甲和吴辉清说的为准。 款项性质：因其村财收入很少，所以在2014年1月，村委会账户资金主要是2013年下半年政府拨款的收入，包括一事一议省级、县级财政补奖、森林生态效益补偿基金、水泥路县级补助以及财政下拨工资款等，所以上述吴辉清从村委会支取的合计99800元是上级部门下拨的专项款项。 12、同案涉案人员吴辉清的供述。其供称： 挪用经过：2014年1月的一天，张某甲联系其说他因养猪场购买饲料贷款100000元，现在贷款快到期，要归还该笔贷款，他还说年底了，村里也是要给村两委发工资的，就让其先从村委会账户上把村委会要使用的资金提前取出来借他周转一下，等贷款重新贷出来后，马上把钱归还，周转十来天时间，其答应了。同时，其还让张某甲把他要借款的事向村党支部书记张国明说一下比较好。过后不久，张国明就联系其，说年底到了，也要给村两委发工资，钱可以先领出来给张某甲归还贷款周转一下，其说好。接到张国明电话后，张某甲就打电话给其，说张国明同意村委会账户上的钱先领出来给他使用。后其在2014年1月12日及1月13日先后2次从村委会各支取现金49900元，合计99800元借给张某甲使用。张某甲借钱十天左右就将上述挪用的99800元归还。其将该款用于支付村委年底的开销，具体包括慰问款、工资、生活补助、维护工资、水泥路工程款等开支。 款项性质：因村财收入很少，经查阅村委会账户存取明细单，在2013年10月9日，村委会账户上的现金存款只有39048.92元，这些现金存款主要是上级部门下拨给村委会用于发放给两委干部的工资的专项资金积累下来的，过后，村财收入主要是上级部门下拨的专项资金，所以在2014年1月，村村委会账户的资金主要是2013年下半年政府拨款的收入，包括一事一议省级、县级财政补奖、森林生态效益补偿基金、水泥路县级补助、财政下拨工资款、社会道路建设捐款等，所以上述其从村委会支取的共99800元是上级部门下拨的款项，是公款。 13、证人李安容证言（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 14、证人张荣山的证言（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 15、证人张文光的证言（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 16、证人张少清的证言（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 17、证人吴某3的证言，（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 18、被告人张某甲的供述，其对自己的挪用公款的犯罪事实供认不讳，其供称： 任职时间：2012年7月至2015年6月任船场镇张坑村村委会主任。 违法情况：在2014年1月，其有利用村委会主任的职务便利，向村委会借走上级部门下拨到村委会账户上的专项资金99800万元用于归还其在信用社的个人贷款。具体经过是：2013年1月，其以购买饲料为由向船场信用分社申请贷款100000元，期限1年。将该笔款项全部用于个人饲养生猪经营及购买饲料开支。2014年1月，这笔100000元的个人贷款快到期，急需归还，才可以从银行再重新贷款出来，其知道村委会账户有资金，且这些钱主要是有上级部门下拨的专项资金款项，其考虑资金就是用于周转几天而已，于是就向吴辉清说因养猪需要资金周转，有在信用社贷款一笔100000元资金，现在贷款快到期了，需要还款，想从村委会账户上借出100000元资金周转一下，等贷款重新贷出来后，马上把钱归还，前后周转只需要几天时间。吴辉清表示同意，但他让其把借款的事向村党支部书记张国明说一下。之后，其找到张国明，对张国明说想从村委会账户上的专项资金中先借用100000元用于归还自己在信用社的贷款使用，当时是因养殖生猪需要资金向信用社的贷款，张国明问其有否征求一下吴辉清的意见，其说有，吴辉清同意。张国明也表示同意。后来吴辉清在2014年1月12日，开具现金支票，加盖村委会公章还有其个人的私章和他自己的私章后，从村信用社账户上支取出现金49900元，并把钱拿给我，然后又在2014年1月13日，他再次开具现金支票并加盖印章到信用社支取现金49900元后把钱拿给其，其将他这两次99800元全部拿去归还信用社的个人贷款。2014年1月23日信用社又重新贷款给其100000元，当天其就把这100000元支取出来，并从中拿99800元归还给吴辉清，挪用共计10天左右。 挪用款项性质：因村平时没有什么村财收入，主要村财收入是上级政府部门下拨的一些专项资金，当时其要向村委会借款时，村委会在信用社账户上的资金主要是2013年下半年政府拨款的收入，包括一事一议省级、县级财政补奖、水泥路县级补助以及财政部门下拨到村委会账户上的工资款专项款等，所以其向村委会借款的以上共计99800元都是财政部门下拨到村委会账户上的村干部工资款及财政补助、道路补助专项资金等。 另查明，造成军寮山、牛寮山两处非法采矿破坏价值2083890.11元的原因主要是两处非法采矿人无视国土等监管部门的多次制止而继续开采，直至现场工人被公安机关带走后才停止开采，使损失进一步扩大，以及监管部门采取措施不力、被告人张某甲等有关负有监管职责的监管人员不认真履行职责等其他原因多因一果造成的。 2016年4月6日，南靖县人民检察院电话联系被告人张某甲，张某甲主动与检察机关工作人员到办案点后如实供述了犯罪事实。归案后张某甲向南靖县人民检察院缴交违法所得人民币10000元，挪用公款期间产生的利息人民币10.19元。 南靖县司法局审前社会调查评估认为被告人张某甲符合社区矫正条件。 ","cpfxgc":"本院认为，公诉机关指控被告人张某甲的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人张某甲身为受国家机关委托从事公务的人员，在行使行政管理职权时收受当事人钱物，严重不负责任、不认真履行巡查、报告职责，致使国家矿产资源被破坏价值人民币2083890.11元，情节特别严重，其行为构成玩忽职守罪；且身为依照法律从事公务的人员，利用职务上的便利，伙同他人挪用上级政府部门下拨的专项资金人民币99800元进行营利活动，数额较大，其行为构成挪用公款罪。在挪用公款犯罪中，张某甲是犯意的提起者和资金使用者，在共同犯罪中起主要作用，系主犯，应当按其所参与的全部犯罪数额处罚。张某甲一人犯数罪，应数罪并罚。张某甲经南靖县人民检察院电话联系后主动到案并如实供述自己的全部犯罪事实，系自首。玩忽职守致使矿产资源损失情节特别严重的原因系多因一果，且主动缴交了违法所得人民币10000元，本院依法对张某甲犯玩忽职守罪予以减轻处罚；挪用公款的时间不长，在案发前已全部归还，并缴清了挪用期间的利息，依法予以从轻处罚。公诉机关建议对张某甲犯玩忽职守罪在有期徒刑二至三年的幅度内判处刑罚、犯挪用公款罪在有期徒刑六个月至一年的幅度内判处刑罚的量刑建议适当，但考虑到张某甲在玩忽职守犯罪中其职责所起的作用大小与造成损失之间的因果关系、挪用公款的时间长短、造成的损失程度，以及被告人的认罪态度、悔罪表现、社区矫正条件等情节，本院决定予以适用缓刑，依法实行社区矫正。被告人的辩护人王全辉提出张某甲只是受聘的兼职协管员，其职责是巡查和报告，张某甲是否巡查上报，非法采矿的事实均已被县国土局掌握，与损害结果没有直接的因果关系，张某甲不构成玩忽职守罪的意见，经查，张某甲作为国土资源、规划建设、环境保护村级协管员，其工作职责是认真履行巡查职责，及时掌握辖区范围内违法占用土地、非法采矿等违法行为的情况，发现问题应及时向乡镇国土资源所、村镇建设站、乡镇环保负责机构报告。但张某甲明知本村发生非法采矿事实，严重不负责任，不制止，不报告，其行为与矿产资源的损失之间有刑法上的因果关系，因此，辩护人提出的张某甲不构成玩忽职守罪的意见本院不予支持。其提出的张某甲实际使用公款的时间只有10天且案发前已归还，造成矿产资源损失系多因一果造成，被告人自动投案，构成自首，归案后认罪态度好，确有悔罪表现，建议在对张某甲玩忽职守罪量刑时予以减轻处罚并适用缓刑的意见本院予以采纳。但建议对张某甲犯挪用公款罪予以免除处罚的量刑意见不当，不予支持。综合考虑被告人张某甲犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十四条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第六十九条、第七十二条第一款、第七十三条、第六十四条、第六十一条、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第二项、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释（一）》第一条的规定，判决如下：","pjjg":" 一、被告人张某甲犯玩忽职守罪，判处有期徒刑二年；犯挪用公款罪判处有期徒刑六个月：两罪并罚决定执行有期徒刑二年二个月，缓刑三年。（缓刑考验期限，从判决确定之日起计算） 二、被告人张某甲违法所得人民币一万元、挪用公款期间的利息人民币一十元一角九分，予以追缴，由暂扣单位南靖县人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省南靖县人民法院 刑事判决书 （2016）闽0627刑初137号 公诉机关福建省南靖县人民检察院。 被告人张某甲，男，1983年9月15日出生，汉族，高中文化，农民，家住福建省南靖县。因涉嫌玩忽职守、挪用公款，于2016年4月9日被刑事拘留，同年4月22日被逮捕。 辩护人王全辉，福建鹭靖律师事务所律师。 辩护人石燕萍，福建鹭靖律师事务所实习律师。 被告人张某甲被控玩忽职守、挪用公款一案，福建省南靖县人民检察院于2016年6月28日以靖检诉刑诉［2016］132号起诉书向本院提起公诉，本院于同日受理后依法组成合议庭。2016年9月9日，公诉机关以需要补充侦查为由建议延期审理，本院当日决定延期审理。2016年11月3日公诉机关以靖检诉刑变诉［2016］4号变更起诉决定书向本院提起变更起诉，本院分别于2016年7月22日、同年12月28日公开开庭审理了本案，南靖县人民检察院指派检察员陈颖颖、代理检察员黄国华出庭支持公诉，被告人张某甲及其辩护人王全辉到庭参加诉讼。现已审理终结。 福建省南靖县人民检察院指控： 一、玩忽职守罪 2012年7月，被告人张某甲经南靖县国土资源局、南靖县船场镇村镇建设规划中心、南靖县船场镇人民政府等部门审批同意后担任南靖县船场镇张坑村村级国土资源和规划建设环保协管员，任期到2015年6月止。根据福建省国土资源厅、福建省建设厅、福建省环境保护局联合下发关于印发《村级国土资源和规划建设环保协管员管理暂行办法》的通知（闽国土资文［2007］160号）规定：村级协管员信息传递工作主要由乡（镇）国土资源所负责，涉及到规划建设事项由村建设站负责，涉及到环保事项由乡镇环保机构负责。村级协管员要认真履行巡查职责，及时掌握辖区范围内违法占用土地和买卖或者以其他形式非法转让土地、违法违规建设、非法采矿、破坏环境、自然保护区和风景名胜资源行为、地质灾害险情及工程质量安全隐患等情况，发现问题要及时向乡镇国土资源所、村镇建设站、乡镇环保负责机构报告。报告内容包括行为的时间、地点、当事人、基本情况及可能产生的后果，并将上述情况在《村级国土资源和规划建设环保协管员工作记录本》中作详细记录，在做好记录的同时，每个月必须汇总向镇国土所、村镇建设站、乡镇环保负责机构报告。根据《南靖县国土资源执法监察动态巡查责任制》（靖国土资［2013］19号）中关于动态巡查责任主体及职责范围的规定，村级协管员要协助国土资源所做好本辖区国土资源动态巡查工作，及时报告本村国土资源管理情况和国土资源违法行为。被告人张某甲在任职期间，明知辖区内存在非法采矿行为，在收受当事人钱物的情况下，严重不负责任、不认真履行巡查、上报等职责，造成国家矿产资源被破坏价值人民币2083890.11元，具体事实如下： 1、2012年下半年开始，林某1、林金顺等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村军寮山非法开采花岗岩。为取得被告人张某甲的支持，林某1在2013年春节前至2014年春节前，共计送给张某甲硬盒中华牌香烟5条、酒4瓶、茶叶1斤，被告人张某甲均予以收受并答应予以关照。2013年10月起，林某1、林金顺等人开始在南靖县船场镇张坑村军寮山非法开采花岗岩，直至2014年8月26日被南靖县公安局查处，该非法采矿点才停止开采。期间，被告人张某甲均未进行巡查、予以制止或向船场镇国土所报告，经福建省国土资源厅鉴定：因非法开采，造成南靖县船场镇张坑村军寮山资源破坏的价值为人民币622877.13元。 2、2012年下半年开始，林某2、詹某等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村牛寮山非法开采花岗岩。为取得被告人张某甲的支持，林某2分别于2013年春节前的一天到被告人张某甲家中送给被告人张某甲2条硬盒中华牌香烟和现金人民币5000元；于2013年中秋节前的一天到被告人张某甲家中送给被告人张某甲1条硬盒中华牌香烟、1斤茶叶和现金人民币5000元，被告人张某甲均予以收受并答应予以关照。2013年12月起，林某2、詹某等人开始在南靖县船场镇张坑村牛寮山非法开采花岗岩，直至2014年8月26日被南靖县公安局查处，该非法采矿点才停止开采。期间，被告人张某甲均未进行巡查、予以制止或向船场镇国土所报告，经福建省国土资源厅鉴定：因非法开采，造成南靖县船场镇张坑村牛寮山资源破坏的价值为人民币1461012.98元。 二、挪用公款罪 2014年1月间，时任张坑村村委会主任的被告人张某甲利用协助政府管理使用专项资金的职务便利，伙同时任南靖县船场镇张坑村党支部书记的张国明与时任张坑村村委会委员兼报账员的吴辉清（均另案处理）私下共同挪用上级政府部门下拨的工资款、“一事一议”财政奖补资金、道路补助资金、森林生态效益补偿基金等资金合计现金人民币99800元，用于归还被告人张某甲个人在南靖县农村信用合作联社船场信用分社（以下简称船场信用分社）的购买饲料贷款。具体事实如下： 2013年1月，时任张坑村村委会主任的被告人张某甲因个人生猪经营需要，向船场信用分社申请贷款100000元用于购买饲料，贷款期限1年。2014年1月，该笔贷款即将到期，被告人张某甲因个人资金不足，无法偿还贷款，因其知道张坑村委会账户有上级政府部门下拨的工资款、“一事一议”财政奖补资金、道路补助资金等专项资金尚未发放，于是找到时任张坑村村委会委员兼报账员的吴辉清，向吴辉清表示想从村委会账户上借出100000元专项资金用于归还上述个人贷款，等贷款重新贷出来后再归还村委会。吴辉清表示同意并让被告人张某甲将借款一事向时任张坑村党支部书记的张国明请示。过后，被告人张某甲找到张国明，向张国明表示自己因养殖生猪需要的信用社贷款即将到期，想先从村委会账户上的专项资金中借100000元归还个人贷款，短期内即可归还，张国明表示同意并打电话告知吴辉清，后吴辉清于2014年1月12日、1月13日分2次从张坑村村委会账户各支取现金49900元，合计99800元拿给被告人张某甲，被告人张某甲拿到该笔99800元后加上自有资金如期归还了上述个人贷款。2014年1月23日，船场信用分社再次贷款给被告人张某甲100000元用于生猪养殖，被告人张某甲当日即从信用社取出100000元，并从中拿出99800元给吴辉清归还村委会，之后，吴辉清用该笔款项用于张坑村各项财务支出。 2016年4月6日，被告人张某甲被南靖县人民检察院依法口头传唤到案。 针对上述事实，公诉机关出示、宣读了相应的证据予以证明。公诉机关指控认为，被告人张某甲身为受国家机关委托从事公务的人员，在行使行政管理职权时收受当事人钱物，严重不负责任、不认真履行职责，造成国家矿产资源被破坏价值人民币2083890.11元；且身为依照法律从事公务的人员，利用职务上的便利，挪用上级政府部门下拨的专项资金人民币99800元用于归还个人在金融机构的经营性贷款，数额较大，其行为已触犯《中华人民共和国刑法》第三百八十四条第一款、第三百九十七条第一款之规定，犯罪事实清楚，证据确实、充分，依法应以玩忽职守罪、挪用公款罪追究其刑事责任。被告人张某甲在挪用公款共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条的规定，系主犯，应当按其所参与的全部犯罪处罚。被告人张某甲一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人张某甲经口头传唤到案后即如实供述自己的犯罪事实，系自首，玩忽职守造成矿产资源损失情节特别严重的原因系多因一果造成的，依法可以减轻处罚。建议对被告人张某甲犯玩忽职守罪在有期徒刑二至三年的幅度内判处刑罚；犯挪用公款罪在有期徒刑六个月至一年的幅度内判处刑罚。 被告人张某甲对公诉机关指控其玩忽职守、挪用公款的犯罪事实、罪名均没有异议，并当庭表示自愿认罪。 被告人张某甲的辩护人对公诉机关指控被告人张某甲犯挪用公款罪没有异议，对玩忽职守罪提出异议，认为张某甲不构成玩忽职守罪。张某甲只是受聘的兼职协管员，其职责主要是巡查和上报，巡查的作用是及时发现违法行为，上报的目的是及时查处违法行为，但是，从庭审调查中发现不管张某甲有否巡查上报，两个采矿点均已被镇、县国土部门掌控并作出处罚，张某甲是否巡查上报都与损害结果没有直接的因果关系。因此被告人张某甲不构成玩忽职守罪。如果最终法院认定被告人玩忽职守罪名成立，在对被告人量刑时应考虑以下情节：被告人因法律意识淡薄才挪用公款，主观恶性小，实际使用公款的时间只有10天且案发前已全部归还，未造成经济损失，挪用的款项又用于正当经营，情节轻微；造成矿产资源损失系多因一果造成，被告人的行为与损失结果因果关系不突出，所起的作用很小，在采矿现场还遗留很多未出售的花岗岩，未造成损失，在认定数额时应予扣除。被告人自动投案，构成自首，归案后认罪态度好，写了3份悔过书，确有悔罪表现，因此建议对被告人张某甲犯挪用款项罪予以免除处罚对玩忽职守罪予以减轻处罚，并适用缓刑。 经审理查明： 一、玩忽职守 2012年7月，被告人张某甲经南靖县国土资源局、南靖县船场镇村镇建设规划中心、南靖县船场镇人民政府等部门审批同意后担任南靖县船场镇张坑村村级国土资源和规划建设环保协管员，任期到2015年6月止。根据福建省国土资源厅、福建省建设厅、福建省环境保护局联合下发关于印发《村级国土资源和规划建设环保协管员管理暂行办法》的通知（闽国土资文［2007］160号）规定：村级协管员信息传递工作主要由乡（镇）国土资源所负责，涉及到规划建设事项由村建设站负责，涉及到环保事项由乡镇环保机构负责。村级协管员要认真履行巡查职责，及时掌握辖区范围内违法占用土地和买卖或者以其他形式非法转让土地、违法违规建设、非法采矿、破坏环境、自然保护区和风景名胜资源行为、地质灾害险情及工程质量安全隐患等情况，发现问题要及时向乡镇国土资源所、村镇建设站、乡镇环保负责机构报告。报告内容包括行为的时间、地点、当事人、基本情况及可能产生的后果，并将上述情况在《村级国土资源和规划建设环保协管员工作记录本》中作详细记录，在做好记录的同时，每个月必须汇总向镇国土所报告、村镇建设站、乡镇环保负责机构报告。根据《南靖县国土资源执法监察动态巡查责任制》（靖国土资［2013］19号）中关于动态巡查责任主体及职责范围的规定，村级协管员要协助国土资源所做好本辖区国土资源动态巡查工作，及时报告本村国土资源管理情况和国土资源违法行为。张某甲在任职期间，明知辖区内存在非法采矿行为，在收受当事人钱物的情况下，严重不负责任、不认真履行巡查、上报等职责，造成国家矿产资源被破坏价值人民币2083890.11元，具体事实如下： （一）2012年下半年开始，林某1、林金顺等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村军寮山非法开采花岗岩。为取得被告人张某甲的支持，林某1在2013年春节前至2014年春节前，共计送给张某甲硬盒中华牌香烟5条、酒4瓶、茶叶1斤，张某甲均予以收受并答应予以关照。2013年10月起，林某1、林金顺等人开始在南靖县船场镇张坑村军寮山非法开采花岗岩，直至2014年8月26日被南靖县公安局查处，该非法采矿点才停止开采。期间，张某甲均未进行巡查、予以制止或向船场镇国土所报告，经福建省国土资源厅鉴定：因非法开采，造成南靖县船场镇张坑村军寮山资源破坏的价值为人民币622877.13元。 （二）2012年下半年开始，林某2、詹某等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村牛寮山非法开采花岗岩。为取得被告人张某甲的支持，林某2分别于2013年春节前的一天到张某甲家中送给张某甲2条硬盒中华牌香烟和现金人民币5000元；于2013年中秋节前的一天到张某甲家中送给张某甲1条硬盒中华牌香烟、1斤茶叶和现金人民币5000元，张某甲均予以收受并答应予以关照。2013年12月起，林某2、詹某等人开始在南靖县船场镇张坑村牛寮山非法开采花岗岩，直至2014年8月26日被南靖县公安局查处，该非法采矿点才停止开采。期间，张某甲均未进行巡查、予以制止或向船场镇国土所报告，经福建省国土资源厅鉴定：因非法开采，造成南靖县船场镇张坑村牛寮山资源破坏的价值为人民币1461012.98元。 以上事实，有公诉机关当庭举证、质证，并经法庭查证属实的下列证据证实： 1、立案决定书，证实本案立案时间2016年4月9日。 2、南靖县国土局组织机构代码证，证实南靖县国土局机构类型是机关法人。 3、福建省国土资源厅、福建省建设厅、福建省环境保护局印发《村级国土资源和规划建设环保协管员管理暂行办法》的通知，证实2007年8月10日上述部门三部门发布该暂行办法，办法规定村级国土资源和规划建设环保协管员实行“县聘”、“所聘”，由乡镇国土所办理聘用手续，并颁发聘书；组织协管员进行业务培训工作；村级协管员要认真履行巡查职责，及时掌握本辖区内违法违规建设、非法采矿、破坏环境等情况，发现问题及时向乡镇国土所、村镇建设站、乡镇环保负责机构报告，并将违法情况在记录本中作详细记录，同时对重大险情、污染事故、违法违规行为在报告的同时，应及时向村两委主要负责人报告，在村两委领导下及时采取措施，制止违法违规行为，严防事态扩大，把损失降到最低程度。同时该办法还规定了对村级协管员的相关考核、奖惩等机制。并附有相关工作记录本、工作台账、聘用审批表、年度考核表等范本。 4、南靖县国土资源局关于印发《南靖县国土资源执法监察动态巡查责任制》的通知，证实2013年2月27日南靖县国土局向下属各国土所，直属事业单位下发该通知，要求进行动态巡查，巡查频率要适应及时发现并制止国土资源违法行为的需要，巡查人员主要职责是及时发现和制止正在发生的土地、矿产违法行为，对已形成违法事实又不自行纠正的，要及时下发《责令停止国土资源违法行为通知书》并报告监察大队、股立案查处。 5、村级国土资源和规划建设环保协管员基础培训教材，证实该教材内容明确载明村级协管员的主要职责和基本任务以及对村级协管员的管理规定等。 6、福建省村级国土资源和规划建设环保协管员聘用审批表，证实被告人张某甲被聘为村级国土资源和规划建设环保协管员的事实。 7、证明，证实2016年4月6日南靖县国土局出具证明证实2012年7月至2015年6月张某甲被聘用为张坑村村级国土资源和规划建设环保协管员。 8、证人林某1的证言，证实其于2012年6月与林金顺等四人参股吕某某在船场镇张坑村军寮山采石场，2012年6月开始清场整理，2013年10月开始开采至2014年8月26日，期间并未办理开采手续，2012年8月、2012年10月、2014年3月和2014年7月国土局执法监察大队四次发给其《责令停止违法行为通知书》，在吴某1担任船场国土所所长期间有对采石场进行巡查，当时只是在清场没有进行开采，2013年7月30日黄某带国土所人员有到采石场进行巡查，并有发《责令停止违法行为通知书》，当时也还没有开采，村级协管员张某甲很少到其采石场，只是偶尔去坐一下喝喝茶、聊聊天，从未要求采石场不能开采，也未向其说要将非法行为上报政府主管部门，期间其有找张某甲理顺关系，之所以行贿是因为张某甲当时是张坑村村委会主任兼任村级协管员，对张坑村内的非法采矿等行为有监管职责，其为了感谢张某甲对采石场的关照和支持才送烟酒茶等物品给张某甲。 9、证人林某2的证言，证实2012年下半年和詹某决定在张坑村牛寮山非法开采花岗岩，2012年下半开始清场，2013年12月开始开采至2014年8月，2012年6月至2014年7月期间，国土局执法监察大队多次到采石场进行检查，并在2012年10月、2014年3月和2014年7月，三次发出《责令停止违法行为通知书》。在吴某1担任船场国土所所长期间有对采石场进行巡查，当时只是在清场没有进行开采，2013年7月30日黄某带国土所人员有到采石场进行巡查，并有发《责令停止违法行为通知书》，当时也还没有开采，村级协管员张某甲很少到其采石场，只是偶尔去坐一下喝喝茶、聊聊天，从未要求采石场不能开采，也未向其说要将非法行为上报政府主管部门，期间其有找张某甲理顺关系，之所以行贿是因为张某甲当时是张坑村村委会主任兼任村级协管员，对张坑村内的非法采矿等行为有监管职责，其为了感谢张某甲对采石场的关照和支持才送钱、烟、酒、茶等物品给张某甲。 10、证人詹某的证言，与林某2的证言基本一致，除了证实非法开采的时间，收到国土所、国土局责令停止外，并未得到张某甲的制止，同时证实林某2有去找张某甲理顺关系。 11、证人吴某1的证言，其证实在2009年5月至2013年7月间任船场国土所所长，国土局有聘任一个村级协管员，但对村级协管员没有按规定进行划片区管理和确定具体联系协管员的工作人员。在其担任所长期间，2012年6月林某1与他人合伙在张坑村军寮山成立采石场，开始前期清场工作。2012年下半年林某2和詹某在张坑村牛寮山成立采石场，开始前期清场工作。其任职期间有几次带队配合国土局监察大队对上述两起非法采矿行为进行巡查并责令停止开采，到2013年7月份其调离前，该两处采矿点均未开始开采，之后由黄某接任所长。张某甲是2012年7月开始担任村级协管员的，每月有100元津贴和每年240元绩效奖金，主要负责巡查报告，将违法情况做好记录，每月向国土所报告，在张某甲任职后其国土所有发放相关职责材料给他，另外每年6月有召集村级协管员进行培训，培训时均有告知要履行职责，在上述两个采矿点属于二级巡查区域，需5天巡查一次，张某甲要负责巡查、记录并及时报告国土所，在其任职期间张某甲从来没有口头或书面向国土所或国土所工作人员报告上述两个采矿点的非法行为。 12、证人黄某的证言，其证实2013年7月至2015年10月任船场国土所所长，国土所有聘请张某甲作为村级协管员，协管员每月工资及津贴由国土局发放。任职期间，其和国土所工作人员陈某1有到张坑村巡查发现林某1以及林某2两处非法采矿点并分别发出《责令停止违法行为通知书》。巡查时间是2013年7月30日，当时其与陈某1有通知张某甲到现场，现场正在清理碎石，准备开采石材，之后又到军寮山巡查，但张某甲没有一起去，因矿主不在，其有通知张某甲叫矿主到国土所接受处理。当时张某甲作为村级协管员需要负责对张坑村的非法采矿行为进行巡查及时报告国土所，由国土所进行制止或报告国土局监察大队进行处理，但在其任职期间张某甲并未口头或书面向其报告上述两处非法采矿行为，上述非法采矿行为都是其所自己巡查发现。 13、证人吴某2的证言，其证实2012年下半年林某2聘请其到采石场管理开采经营，2013年11月其才开始到现场管理，2013年11月至2014年8月监察大队两次到采石场检查并要求停止，2013年11月之前监察大队及国土所是否有到场检查其不清楚。在其管理期间，张某甲很少到采石场，有也是到采石场喝茶没有要求采石场不能开采，也没有说过要上报政府部门，林某2有找关系，但具体情况要问林某2。 14、证人陈某1的证言，其证实2008年7月至2013年9月在船场国土所工作，2013年7月之前所长是吴某1，7月之后是黄某，国土所并未对巡查工作进行分片区负责，有对林某1和林某2两处非法采矿行为进行巡查制止，其中2013年7月有和黄某去巡查一次，当时矿点还没正式开采，之后就没有再去巡查了。张某甲在任村级协管员期间并未通过口头或书面方式报告上述两处违法采矿点。 15、证人陈某2的证言，其证实2011年5月至今任船场镇党委书记，2012年对两处非法采矿点镇政府有组织林业、安监、所在村干部一同到现场巡查及制止，期间张坑村村干部并未找其汇报过上述两处非法采矿点。 16、证人刘某的证言，其证实2011年5月至今任任船场镇武装部长，分管土地工作，2012年军寮山、牛寮山两处非法采矿点在做前期开采工作，镇政府有组织林业、安监、所在村干部一同到现场巡查及制止，2013年7月黄某有打电话称有发出违法通知书并报监察大队，8月底监察大队有派人进行巡查制止，之后黄某没有再跟其汇报采石场的情况。2012年7月至2015年6月，张坑村村级协管员是张某甲，至今张某甲均未向其口头或书面报告上述两处非法采矿点。 17、证人陈艺君的证言（国土局分管监察大队副局长），证实两个非法采矿点监察大队有在2014年3月18日、4月25日、6月5日、7月8日、7月16日多次巡查，船场国土所有在2013年8月报告过，之后没有再报告，张坑村村级协管员是张某甲，系国土局审批聘用由国土所负责管理，主要负责张坑村国土资源动态巡查工作，及时向国土所报告国土资源违法行为，但张某甲从未口头或书面向其报告上述两处非法采矿点。 18、证人高宏杰的证言（监察大队工作人员），其证实先后五次到张坑村巡查，分别是2013年8月27日、2014年3月18日、4月25日、2015年6月5日和7月16日。2013年8月27日，当时陈艺君派其与谢某、谢适杰、张志贤到张坑村巡查，黄某带众人到军寮山，当时还没正式开采，后来又到另一处采矿点巡查并要求停止违法行为，之后几次巡查都有责令停止违法行为，船场国土所及张坑村村级协管员均未报告两处非法采石场的情况。 19、证人谢某的证言，其证言与高宏杰基本一致，均证实带队巡查的基本情况，同时证实船场国土所及张坑村村级协管员均未报告两处非法采石场的情况。 20、证人李某的证言，其证实2012年12月31日至2016年1月8日任国土局局长，2013年9月监察大队负责人陈艺君有报告两处非法采石场的情况，该局后经多次巡查制止无效后于2014年7月将线索移送南靖县公安局，期间张坑村村级协管员均未通过口头或书面方式向其报告。 21、证人杨某的证言，其证实2011年3月至2014年11月在国土局工作，其中2013年9月至2014年3月任船场国土所副所长，当时所长是黄某，村级协管员是张某甲，其任职期间张某甲未通过口头或书面方式向其报告张坑村存在非法采矿行为。 22、南靖县国土局证明，证实船场镇张坑村牛寮采石场属无证开采。 23、靖集采证建字（94）第253号、靖集采证建字（97）第253号采矿许可证，证实南靖县矿产资源管理办公室分别于1994年8月5日（有效期五个月）、1997年4月15日（有效期一年）发给华磊石材开发有限公司在南靖县船场镇张坑村军寮坑开采花岗岩矿许可证。 24、被告人张某甲的供述，共八次，前五次为调查笔录，后三次为讯问笔录，时间分别为2016年4月6日、4月8日两次、4月9日三次，4月10日和4月22日。另外还有5次自我交代和四份悔过书。在多次的笔录中，张某甲均对自己的犯罪行为供认不讳，其供称： 关于任职经过：其2012年7月至2017年6月任船场镇张坑村村委会主任，兼任张坑村土地协管员，在2012年7月，其当选为张坑村村委会主任后不久，填写了《村级国土资源和规划建设环保协管员聘用审批表》，在村委会推荐意见中加盖村委会公章，经船场镇国土所同意后，报船场镇政府审核同意，最后经船场镇国土所上报县国土局审批同意后正式担任张坑村村级协管员。聘期为三年，从2012年7月至2015年6月。任职期间，县国土局每个月发给100元的津贴，另外每年还有240元绩效奖金。 村级协管员工作职责：其在2012年7月担任村级协管员后不久，当时船场国土所长吴某1有分发给其一些协管员职责的材料，其有看过，知道作为村级协管员要履行巡查职责，对发现的问题及时报告给镇国土资源所、村镇建设站、乡镇环保负责机构。任职期间经历过两任所长，刚开始是吴某1，2013年7月吴某1调离，由黄某接任，吴某1和黄某担任所长期间，船场镇国土所都没明确划分片区进行管理，也没有指定具体工作人员跟其联络。 违法开采情况：军寮山采石场的老板原来是吕某某，在2012年7月其担任张坑村村委会主任之前，吕某某向村委会交纳军寮山采石场5年的土地承包管理费用，交到了2017年，之后，林某1、林金顺、林某3等人与吕某某合伙，在军寮山采石场进行土层清理等前期工作，从2013年10月左右开始正式开采花岗岩，至2014年8月被公安机关查处。牛寮山采石场是詹某向村承包交纳管理费用，当时其已担任村委会主任，共交纳牛寮山采石场5年的土地承包管理费用，也是交纳到2017年，之后，林某2和詹某合伙在牛寮山采石场进行清理土层等前期的工作，在2013年年底林某2的牛寮山采石场正式开始进行开采，到2014年8月被公安机关查处。 其职责履行情况：因为自己养的猪数量比较多，平时忙于个人养猪场的经营，很少进行巡查，只是偶尔去一次。在上述两个矿点非法开采期间，其并无按规定将巡查记录在《村级国土资源和规划建设环保协管员工作记录本》，并把巡查情况报告船场镇国土所。但在2013年1月，村两委开会期间，其有简单说了一下军寮山和牛寮山采石场的情况，并说村有拟定两份报告到镇政府有关部门，另外要包组干部送通知书到石场老板手上。2014年3月，村开会期间，其也有说了一下军寮山和牛寮山采石场的情况，并说要上级政府有关部门进入调查，核实是否有办理矿产开采的合法手续，并要送通知给两个石场老板。报告交给了镇政府村建站，分管领导刘某。报告的内容并不是反映非法采矿情况而是让船场镇人民政府核实是否可以办理矿产开采手续的。送给采矿人的通知内容是“按上级有关部门通知，请石场开发商暂停开发，否则后果自负”。但实际上没有接到任何上级部门的通知，都是村自己写的。两次通知书送给采石场后采石场并没有停止开采活动，其作为村级协管员也没有根据职责将这2处石场的情况向船场镇国土所、船场镇人民政府、县国土局及相关人员进行口头或书面报告。在吴某1担任所长期间，吴某1有到这2处采石场巡查制止过几次，当时这2处采石场都还没有开采，之后在2013年7月黄某接任船场镇国土所所长，黄某到任后不久有到这2处采石场进行巡查制止了1次，当时黄某有打电话叫其一起去现场，当时这2处采石场还没有开采，在黄某这次巡查之后，船场镇国土所就都没有再到这2处采石场进行巡查制止。 未依法履行职责原因：其村委会有向军寮山和牛寮山采石场各收取每年5000元的承包管理费用，林某1、林某2又都有找其理顺关系，其有收取林某210000万元“红包”和烟茶等礼品，碍于情面，加上其认为有以村委会名义向这2处采石场发出《通知》，采石场发生的情况都与其没有关系了，所以其都没有向主管部门报告。具体受贿情况是： （1）2013年春节前的一天，军寮山采矿人林某1到其在船场镇龙水村大赤坑的养猪场送给其一个装有2条硬盒中华牌香烟和2瓶酒的礼品袋，给其拜年，请其对的采石场给予支持，我有答应并将烟、酒收下。2013年中秋节前的一天，林某1到其家里送给其一个装有1条硬盒中华牌香烟和1斤茶叶的礼品袋，请其对的采石场给予支持，其有答应并将烟、茶叶收下。2014年春节前的一天，林某1到其家里送给其一个装有2条硬盒中华牌香烟和2瓶酒的礼品袋，请其对的采石场给予支持，其有答应并将烟、酒收下。 （2）2012年下半年的一天，林某2联系后，到其在船场镇龙水村大赤坑的养猪场，送给其一个装有有1条硬盒中华牌香烟、1斤茶叶和一个红包袋礼品袋，请其对他的采石场给予支持，其表示答应。林某2走后第二天，其联系林某2后到林某2在船场镇南三水库的宿舍找他，将上述红包退还给林某2，林某2有收下其退还给他的红包，其有把烟和茶叶收下。2013年春节前的一天，林某2联系其后到其家里，送给其一个他一个装有2条硬盒中华香烟和一个红包的礼品袋，请其对他的采石场给予关照，其推辞后有收下，林某2走后，其打开红包袋，发现里面装有现金人民币5000元（都是百元票面，共50张），其有收下这5000元和香烟。2013年中秋节前的一天，林某2和其联系后，提了一袋海鲜到其家里，请其对他的采石场给予关照，其有收下。2014年春节前的一天，林某2提了一个装有1条硬盒中华牌香烟、1斤茶叶，还有一个红包的礼品袋到其家里，给其拜年，请其对他的采石场开采花岗岩给予支持，其有收下（红包里装有现金5000元） 25、鉴定意见 福建省国土资源厅出具的矿产资源破坏价值鉴定意见书、福建省196地质大队出具的矿产资源破坏价值技术鉴定报告、福建省国土测绘院漳州分院出具的测绘成果技术总结、靖价鉴［2014］46、47号南靖县价格认证中心价格鉴定意见书，证实南靖县船场镇张坑村军寮山、牛寮山非法开采矿造成矿产资源破坏价值人民币2083890.11元。 二、挪用公款 2014年1月间，时任张坑村村委会主任的被告人张某甲利用协助政府管理使用专项资金的职务便利，伙同时任南靖县船场镇张坑村党支部书记的张国明与时任张坑村村委会委员兼报账员的吴辉清（均另案处理）私下共同挪用上级政府部门下拨的工资款、“一事一议”财政奖补资金、道路补助资金、森林生态效益补偿基金等资金合计现金人民币99800元，用于归还张某甲个人在南靖县农村信用合作联社船场信用分社（以下简称船场信用分社）的购买饲料贷款。具体事实如下： 2013年1月，时任张坑村村委会主任的被告人张某甲因个人饲养生猪需要，向船场信用分社申请贷款100000元用于购买饲料，贷款期限1年。2014年1月，该笔贷款即将到期，张某甲因个人资金不足，无法偿还贷款，因其知道张坑村委会账户有上级政府部门下拨的工资款、“一事一议”财政奖补资金、道路补助资金等专项资金尚未发放，于是找到时任张坑村村委会委员兼报账员的吴辉清，向吴辉清表示想从村委会账户上借出100000元专项资金用于归还上述个人贷款，等贷款重新贷出来后再归还村委会。吴辉清表示同意并让张某甲将借款一事向时任张坑村党支部书记的张国明请示。过后，张某甲找到张国明，向张国明表示自己因养殖生猪需要向信用社的贷款即将到期，想先从村委会账户上的专项资金中借100000元归还个人贷款，短期内即可归还，张国明表示同意并打电话告知吴辉清，后吴辉清于2014年1月12日、1月13日分2次从张坑村村委会账户各支取现金49900元，合计99800元拿给张某甲，张某甲拿到该笔99800元后加上自有资金如期归还了上述个人贷款。2014年1月23日，船场信用分社再次贷款给张某甲100000元用于生猪养殖，张某甲当日即从信用社取出100000元，并从中拿出99800元给吴辉清归还村委会，之后，吴辉清用该笔款项用于张坑村各项财务支出。 上述事实，有公诉机关当庭举证、质证，并经法庭查证属实的下列证据证实： 1、利息计算表，证实张某甲挪用款项根据同期活期存款利率计算共产生10.19元利息。 2、张坑村委会记账凭证、存款明细，证实该村收入明细为：2013年4月30日收入财政局下拨工资款11730元（原余额5.256元），6月30日下拨困难村办公经费2万及工资款13770元，9月30日收入工资款12120元及利息收入41.3元；9月30日收入财政奖补2万，10月31日收入一事一议财政奖补77301元，12月31日收入工资款、县级补助款36440元；2014年2月28日收入现金及管理费用119800元，2014年1月12日吴辉清取现49900元，2014年1月13日吴辉清取现49900元，2014年2月17日取现2万元。 以上证据均有张某甲、吴辉清、张国明签名确认，证实该村委会账户无其他收入，仅有公款收入，同时证实挪用日期为2014年1月12日和1月13日。 3、南靖县财政局关于张坑村2013年度有关财政拨款的说明、办公经费情况表，证实2013年该局对张坑村财政拨款情况，与上述明细一致。 4、福建省财政厅关于印发福建省村级公益事业建设一事一议财政奖补资金管理等实施办法的通知，证实，10月31日收入一事一议财政奖补77301元为公款。 5、南靖县人民政府关于提供村（居）两委干部和离任村（居）主干补贴标准的通知，证实2013年2月25日村两委干部工资标准提高。 6、船场镇人民政府情况说明，证实2012年7月至2015年6月任张坑村村委会主任，负责张坑村全面工作，并协助政府管理、使用上级政府部门下发的工资款、一事一议财政奖补资金、道路资金等专项资金。 7、任职证明、工作履历、工作职责、中共船场镇委员会关于2012年船场村等村（居）党组织换届选举结果的批复、中共船场镇委员会关于2015年船场村等村（居）党组织换届选举结果的批复、情况说明，证实张某甲2012年7月至2015年6月任张坑村村委会主任，负责村委会全面工作，张国明2003年7月至今任张坑村党支部书记，负责党支部全面工作，审核确认500元以上财务开支。吴辉清2012年7月至2015年7月任村报账员，报账员职责为管理财务账。 8、户籍证明，证实张某甲犯罪时已年满18周岁具有完全刑事责任能力。 9、无违法犯罪记录证明，证实张某甲此前无其他违法犯罪记录。 10、借款合同、借据、放款通知书、银行账户明细，证实2013年1月18日张某甲向农村信用社申请购买饲料借款100000元，后于2014年1月13日偿还借款本息100728元。（账号90809190101001000XXXXXX） 11、同案涉案人员张国明的供述，其供称： 挪用过程：2014年1月的一天，张某甲找其说年底了，村里也是要给村两委发工资的，他自己因养殖生猪资金周转向信用社的贷款快到期了，想先从村委会账户上的专项资金中借走100000元归还个人贷款周转一下，时间很短，等村委会发工资时就会拿回来归还的。其问张某甲有否和吴辉清说过，张某甲说他有和吴辉清说过，吴辉清同意了。所以其就答应了。过后，其打电话给村报账员吴辉清，并和他说年底到了，也要给村两委发工资，钱先领出来给张某甲，他要先归还贷款用一下。过后，吴辉清先后2天从村委会账户上各取49900元（因村委会账户每天取款限额不能超过50000元），所以最后只支取出合计99800元给张某甲用于归还贷款了。过了十天左右，张某甲就将上述借走的99800元归还给村委会了，具体何时归还的，以张某甲和吴辉清说的为准。 款项性质：因其村财收入很少，所以在2014年1月，村委会账户资金主要是2013年下半年政府拨款的收入，包括一事一议省级、县级财政补奖、森林生态效益补偿基金、水泥路县级补助以及财政下拨工资款等，所以上述吴辉清从村委会支取的合计99800元是上级部门下拨的专项款项。 12、同案涉案人员吴辉清的供述。其供称： 挪用经过：2014年1月的一天，张某甲联系其说他因养猪场购买饲料贷款100000元，现在贷款快到期，要归还该笔贷款，他还说年底了，村里也是要给村两委发工资的，就让其先从村委会账户上把村委会要使用的资金提前取出来借他周转一下，等贷款重新贷出来后，马上把钱归还，周转十来天时间，其答应了。同时，其还让张某甲把他要借款的事向村党支部书记张国明说一下比较好。过后不久，张国明就联系其，说年底到了，也要给村两委发工资，钱可以先领出来给张某甲归还贷款周转一下，其说好。接到张国明电话后，张某甲就打电话给其，说张国明同意村委会账户上的钱先领出来给他使用。后其在2014年1月12日及1月13日先后2次从村委会各支取现金49900元，合计99800元借给张某甲使用。张某甲借钱十天左右就将上述挪用的99800元归还。其将该款用于支付村委年底的开销，具体包括慰问款、工资、生活补助、维护工资、水泥路工程款等开支。 款项性质：因村财收入很少，经查阅村委会账户存取明细单，在2013年10月9日，村委会账户上的现金存款只有39048.92元，这些现金存款主要是上级部门下拨给村委会用于发放给两委干部的工资的专项资金积累下来的，过后，村财收入主要是上级部门下拨的专项资金，所以在2014年1月，村村委会账户的资金主要是2013年下半年政府拨款的收入，包括一事一议省级、县级财政补奖、森林生态效益补偿基金、水泥路县级补助、财政下拨工资款、社会道路建设捐款等，所以上述其从村委会支取的共99800元是上级部门下拨的款项，是公款。 13、证人李安容证言（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 14、证人张荣山的证言（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 15、证人张文光的证言（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 16、证人张少清的证言（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 17、证人吴某3的证言，（村委会委员），其证实其参与的村委会会议从来没有研究过把村公款借给村干部张某甲的事项，也不知道村委会有借款给张某甲。 18、被告人张某甲的供述，其对自己的挪用公款的犯罪事实供认不讳，其供称： 任职时间：2012年7月至2015年6月任船场镇张坑村村委会主任。 违法情况：在2014年1月，其有利用村委会主任的职务便利，向村委会借走上级部门下拨到村委会账户上的专项资金99800万元用于归还其在信用社的个人贷款。具体经过是：2013年1月，其以购买饲料为由向船场信用分社申请贷款100000元，期限1年。将该笔款项全部用于个人饲养生猪经营及购买饲料开支。2014年1月，这笔100000元的个人贷款快到期，急需归还，才可以从银行再重新贷款出来，其知道村委会账户有资金，且这些钱主要是有上级部门下拨的专项资金款项，其考虑资金就是用于周转几天而已，于是就向吴辉清说因养猪需要资金周转，有在信用社贷款一笔100000元资金，现在贷款快到期了，需要还款，想从村委会账户上借出100000元资金周转一下，等贷款重新贷出来后，马上把钱归还，前后周转只需要几天时间。吴辉清表示同意，但他让其把借款的事向村党支部书记张国明说一下。之后，其找到张国明，对张国明说想从村委会账户上的专项资金中先借用100000元用于归还自己在信用社的贷款使用，当时是因养殖生猪需要资金向信用社的贷款，张国明问其有否征求一下吴辉清的意见，其说有，吴辉清同意。张国明也表示同意。后来吴辉清在2014年1月12日，开具现金支票，加盖村委会公章还有其个人的私章和他自己的私章后，从村信用社账户上支取出现金49900元，并把钱拿给我，然后又在2014年1月13日，他再次开具现金支票并加盖印章到信用社支取现金49900元后把钱拿给其，其将他这两次99800元全部拿去归还信用社的个人贷款。2014年1月23日信用社又重新贷款给其100000元，当天其就把这100000元支取出来，并从中拿99800元归还给吴辉清，挪用共计10天左右。 挪用款项性质：因村平时没有什么村财收入，主要村财收入是上级政府部门下拨的一些专项资金，当时其要向村委会借款时，村委会在信用社账户上的资金主要是2013年下半年政府拨款的收入，包括一事一议省级、县级财政补奖、水泥路县级补助以及财政部门下拨到村委会账户上的工资款专项款等，所以其向村委会借款的以上共计99800元都是财政部门下拨到村委会账户上的村干部工资款及财政补助、道路补助专项资金等。 另查明，造成军寮山、牛寮山两处非法采矿破坏价值2083890.11元的原因主要是两处非法采矿人无视国土等监管部门的多次制止而继续开采，直至现场工人被公安机关带走后才停止开采，使损失进一步扩大，以及监管部门采取措施不力、被告人张某甲等有关负有监管职责的监管人员不认真履行职责等其他原因多因一果造成的。 2016年4月6日，南靖县人民检察院电话联系被告人张某甲，张某甲主动与检察机关工作人员到办案点后如实供述了犯罪事实。归案后张某甲向南靖县人民检察院缴交违法所得人民币10000元，挪用公款期间产生的利息人民币10.19元。 南靖县司法局审前社会调查评估认为被告人张某甲符合社区矫正条件。 本院认为，公诉机关指控被告人张某甲的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人张某甲身为受国家机关委托从事公务的人员，在行使行政管理职权时收受当事人钱物，严重不负责任、不认真履行巡查、报告职责，致使国家矿产资源被破坏价值人民币2083890.11元，情节特别严重，其行为构成玩忽职守罪；且身为依照法律从事公务的人员，利用职务上的便利，伙同他人挪用上级政府部门下拨的专项资金人民币99800元进行营利活动，数额较大，其行为构成挪用公款罪。在挪用公款犯罪中，张某甲是犯意的提起者和资金使用者，在共同犯罪中起主要作用，系主犯，应当按其所参与的全部犯罪数额处罚。张某甲一人犯数罪，应数罪并罚。张某甲经南靖县人民检察院电话联系后主动到案并如实供述自己的全部犯罪事实，系自首。玩忽职守致使矿产资源损失情节特别严重的原因系多因一果，且主动缴交了违法所得人民币10000元，本院依法对张某甲犯玩忽职守罪予以减轻处罚；挪用公款的时间不长，在案发前已全部归还，并缴清了挪用期间的利息，依法予以从轻处罚。公诉机关建议对张某甲犯玩忽职守罪在有期徒刑二至三年的幅度内判处刑罚、犯挪用公款罪在有期徒刑六个月至一年的幅度内判处刑罚的量刑建议适当，但考虑到张某甲在玩忽职守犯罪中其职责所起的作用大小与造成损失之间的因果关系、挪用公款的时间长短、造成的损失程度，以及被告人的认罪态度、悔罪表现、社区矫正条件等情节，本院决定予以适用缓刑，依法实行社区矫正。被告人的辩护人王全辉提出张某甲只是受聘的兼职协管员，其职责是巡查和报告，张某甲是否巡查上报，非法采矿的事实均已被县国土局掌握，与损害结果没有直接的因果关系，张某甲不构成玩忽职守罪的意见，经查，张某甲作为国土资源、规划建设、环境保护村级协管员，其工作职责是认真履行巡查职责，及时掌握辖区范围内违法占用土地、非法采矿等违法行为的情况，发现问题应及时向乡镇国土资源所、村镇建设站、乡镇环保负责机构报告。但张某甲明知本村发生非法采矿事实，严重不负责任，不制止，不报告，其行为与矿产资源的损失之间有刑法上的因果关系，因此，辩护人提出的张某甲不构成玩忽职守罪的意见本院不予支持。其提出的张某甲实际使用公款的时间只有10天且案发前已归还，造成矿产资源损失系多因一果造成，被告人自动投案，构成自首，归案后认罪态度好，确有悔罪表现，建议在对张某甲玩忽职守罪量刑时予以减轻处罚并适用缓刑的意见本院予以采纳。但建议对张某甲犯挪用公款罪予以免除处罚的量刑意见不当，不予支持。综合考虑被告人张某甲犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十四条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第六十九条、第七十二条第一款、第七十三条、第六十四条、第六十一条、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第二项、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释（一）》第一条的规定，判决如下： 一、被告人张某甲犯玩忽职守罪，判处有期徒刑二年；犯挪用公款罪判处有期徒刑六个月：两罪并罚决定执行有期徒刑二年二个月，缓刑三年。（缓刑考验期限，从判决确定之日起计算） 二、被告人张某甲违法所得人民币一万元、挪用公款期间的利息人民币一十元一角九分，予以追缴，由暂扣单位南靖县人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈少平 审判员游艳 人民陪审员戴俊祥 二〇一七年一月六日 书记员陈丽锦 附：相关法律、司法解释条文 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第三百八十四条国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。 挪用用于救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的，从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条［考验期限］拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的“致使公共财产、国家和人民利益遭受重大损失”： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。 具有下列情形之一的，应当认定为刑法第三百九十七条规定的“情节特别严重”： （一）造成伤亡达到前款第（一）项规定人数3倍以上的； （二）造成经济损失150万元以上的； （三）造成前款规定的损失后果，不报、迟报、谎报或者授意、指使、强令他人不报、迟报、谎报事故情况，致使损失后果持续、扩大或者抢救工作延误的； （四）造成特别恶劣社会影响的； （五）其他特别严重的情节。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第六条挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。","writId":"0654eb14531abf3aec085746749ec441d98","writName":"张某甲玩忽职守罪、挪用公款罪一审刑事判决书"}
