{"ajId":"546f9568-b17f-4c34-bfd4-20e36cfa7406","ajName":"周正全容留他人吸毒罪一案","ajjbqk":" 重庆市荣昌区人民检察院指控，被告人周正全租住在荣昌区 XX街道XX大道南段X号X幢X单元顶楼的房间，该房间平时由其一人控制、使用。 2017年10月7日上午，被告人周正全在其租住的房间内容留王某吸食毒品甲基苯丙胺（冰毒）。 2017年10月8日下午，被告人周正全在其租住的房间内容留王某吸食毒品甲基苯丙胺。 2017年10月10日下午，被告人周正全在其租住的房间内容留王某、邹某吸食毒品甲基苯丙胺。 同日，经群众举报，民警在周正全的租住屋内将周正全、邹某、王某抓获，经尿液检测，三人毒品检测结果均呈阳性。因吸食毒品，周正全于次日被荣昌区公安局行政拘留十五日（执行期限从2017年10月11日至2017年10月26日），在行政拘留期间，荣昌区公安局发现周正全有容留他人吸毒的犯罪嫌疑，遂对其进行讯问，周正全如实供述了本案犯罪事实。 上述事实，被告人周正全在本院开庭审理过程中无异议，且有受案登记表、立案决定书、常住人口信息表、抓获经过、情况说明、辨认笔录及照片、指认笔录及照片、现场勘验笔录、调取证据通知书及清单、通话记录、房产信息、本院（2014）荣法刑初字第00003号刑事判决书、罪犯档案资料、尿液提取笔录、现场检测报告、尿液检测结果告知笔录、行政处罚决定书、行政拘留执行回执、证人邹某、王某、刘某的证言、被告人周正全的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周正全违反国家对毒品的管理制度，为他人吸食毒品提供场所，其行为符合容留他人吸毒罪的犯罪构成要件。重庆市荣昌区人民检察院指控的罪名及犯罪事实成立。被告人周正全犯容留他人吸毒罪，依法应予以刑罚处罚。被告人周正全曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕后在五年以内，再故意犯应当判处有期徒刑以上刑罚的本罪，系累犯，且系毒品犯罪再犯，依法应当从重处罚。被告人周正全到案后如实供述本案犯罪事实，自愿认罪认罚，签署认罪认罚具结书，对重庆市荣昌区人民检察院提出的判处其有期徒刑八个月，并处罚金一千元的量刑建议无异议，可对其从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第四十五条、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人周正全犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月24日起至2018年6月23日止。罚金限本判决生效后三十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于重庆市第五中级人民法院。书面上诉的，应交上诉状正本一份，副本一份。","qw":"重庆市荣昌区人民法院 刑事判决书 （2017）渝0153刑初495号 公诉机关重庆市荣昌区人民检察院。 被告人周正全，男，1987年10月16日出生，户籍地四川省隆昌市。因犯贩卖毒品罪，于2014年1月被本院判处有期徒刑十个月，2014年8月19日刑满释放。因涉嫌犯容留他人吸毒罪，于2017年10月24日被重庆市荣昌区公安局刑事拘留，2017年11月2日被逮捕。现羁押于荣昌区看守所。 重庆市荣昌区人民检察院以渝荣检刑检刑诉［2017］572号起诉书指控被告人周正全犯容留他人吸毒罪，于2017年11月23日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市荣昌区人民检察院检察官林霖、被告人周正全、侦查人员高建到庭参加诉讼。现已审理终结。 重庆市荣昌区人民检察院指控，被告人周正全租住在荣昌区 XX街道XX大道南段X号X幢X单元顶楼的房间，该房间平时由其一人控制、使用。 2017年10月7日上午，被告人周正全在其租住的房间内容留王某吸食毒品甲基苯丙胺（冰毒）。 2017年10月8日下午，被告人周正全在其租住的房间内容留王某吸食毒品甲基苯丙胺。 2017年10月10日下午，被告人周正全在其租住的房间内容留王某、邹某吸食毒品甲基苯丙胺。 同日，经群众举报，民警在周正全的租住屋内将周正全、邹某、王某抓获，经尿液检测，三人毒品检测结果均呈阳性。因吸食毒品，周正全于次日被荣昌区公安局行政拘留十五日（执行期限从2017年10月11日至2017年10月26日），在行政拘留期间，荣昌区公安局发现周正全有容留他人吸毒的犯罪嫌疑，遂对其进行讯问，周正全如实供述了本案犯罪事实。 上述事实，被告人周正全在本院开庭审理过程中无异议，且有受案登记表、立案决定书、常住人口信息表、抓获经过、情况说明、辨认笔录及照片、指认笔录及照片、现场勘验笔录、调取证据通知书及清单、通话记录、房产信息、本院（2014）荣法刑初字第00003号刑事判决书、罪犯档案资料、尿液提取笔录、现场检测报告、尿液检测结果告知笔录、行政处罚决定书、行政拘留执行回执、证人邹某、王某、刘某的证言、被告人周正全的供述等证据证实，足以认定。 本院认为，被告人周正全违反国家对毒品的管理制度，为他人吸食毒品提供场所，其行为符合容留他人吸毒罪的犯罪构成要件。重庆市荣昌区人民检察院指控的罪名及犯罪事实成立。被告人周正全犯容留他人吸毒罪，依法应予以刑罚处罚。被告人周正全曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕后在五年以内，再故意犯应当判处有期徒刑以上刑罚的本罪，系累犯，且系毒品犯罪再犯，依法应当从重处罚。被告人周正全到案后如实供述本案犯罪事实，自愿认罪认罚，签署认罪认罚具结书，对重庆市荣昌区人民检察院提出的判处其有期徒刑八个月，并处罚金一千元的量刑建议无异议，可对其从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第四十五条、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人周正全犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月24日起至2018年6月23日止。罚金限本判决生效后三十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于重庆市第五中级人民法院。书面上诉的，应交上诉状正本一份，副本一份。 代理审判员唐帅 二〇一七年十二月五日 书记员黄均健","writId":"0034aa7aff34373558d510c70adb86c2138","writName":"周正全容留他人吸毒罪一审刑事判决书"}
