{"ajId":"860fa80e-1f1a-4c2a-a365-40787635f859","ajName":"陈继红、邓某甲等生产、销售不符合安全标准的食品罪，陈继红非法经营罪一案","ajjbqk":" 福建省龙岩市新罗区人民检察院指控： 一、生产、销售不符合安全标准的食品 1、2013年2月1日晚上，被告人邓某甲雇请被告人邓某乙驾驶一辆车牌号为闽F×××××柳州五菱面包车到龙岩市新罗区小池镇至事先联系好的被告人陈继红家中，以人民币610元的价格向被告人陈继红购买死猪近1095斤，后由被告人邓某甲、邓某乙驾车将上述死猪拉至龙岩市新罗区龙门镇一高速公路桥下以人民币720元的价格转卖给兰金荣（另案处理）。 2、2013年2月2日晚上，被告人邓某甲、邓某乙再次驾驶该车来到被告人陈继红家中，向其购买死猪并欲进行转卖时被公安人员当场抓获。公安人员在现场还查获大小死猪共35头，重量为930公斤。经龙岩市价格认证中心鉴定，上述被查扣的死猪价值人民币13650元。 二、非法经营 2013年1月21日开始，被告人陈继红违反国家规定且未经动物卫生监督管理部门许可，私自向他人收购被淘汰的母猪、残疾等生猪并转卖给外号叫“小雷子”（另案处理）的人进行非法营利。至同年1月25日，被告人陈继红共贩卖上述母猪、生猪等共计人民币330670元。 上述事实，有三被告人的身份证明、抓获经过、“销货清单”等书证；证人吴某、陈某等人的证言；三被告人的供述和辩解；龙岩市价格认证中心出具的价格鉴定结论书；龙岩市新罗区动物卫生监督所出具的现场勘验、检查笔录等证据为证。公诉机关认为，被告人陈继红明知是病死、死因不明的猪肉仍进行生产、销售，足以造成严重食物中毒事故或者其他严重食源性疾患的，且违反国家规定，未经动物卫生监督管理部门许可，非法从事母猪、生猪销售，数额计人民币330670元，情节严重，其行为已分别触犯《中华人民共和国刑法》第一百四十三条、第二百二十五条、第二十五条第一款，应当以生产、销售不符合安全标准的食品罪、非法经营罪追究其刑事责任。被告人邓某甲、邓某乙明知是病死、死因不明的猪肉仍进行生产、销售，足以造成严重食物中毒事故或者其他严重食源性疾患的，其行为均已触犯《中华人民共和国刑法》第一百四十三条、第二十五条第一款，应当以生产、销售不符合安全标准的食品罪追究其刑事责任。被告人陈继红在判决宣告前一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应实行数罪并罚。请依法判处。 被告人陈继红辩称，指控其非法经营部分其所销售的是正常淘汰的母猪，不是非法经营；对指控生产、销售不符合安全标准的食品罪无异议，并表示认罪。其辩护人提出，母猪、生猪并非专营、专卖物品或限制买卖的物品，被告人陈继红经营未经检疫的母猪、生猪应由动物卫生监督机构对其“责令改正并处以罚款”，并无规定应按非法经营罪定罪处罚，其行为不构成非法经营罪；对生产、销售不符合安全标准的食品罪部分的第二起应认定为769斤，价格也应认定为769元为宜，被告人陈继红当庭自愿认罪，犯罪情节较轻，且其本人患有严重疾病，建议对其从轻处罚并适用缓刑。 被告人邓某甲、邓某乙对起诉书指控的主要犯罪事实及定性均无异议，均表示认罪，仅提出第一起购买死猪的重量为五六百斤。 经审理查明： 一、生产、销售不符合安全标准的食品 1、2013年2月1日晚上，被告人邓某甲雇请被告人邓某乙驾驶一辆车牌号为闽F×××××柳州五菱面包车到龙岩市新罗区小池镇至事先联系好的被告人陈继红家中，以人民币610元的价格向被告人陈继红购买死猪500斤，后由被告人邓某甲、邓某乙驾车将上述死猪拉至龙岩市新罗区龙门镇一高速公路桥下以人民币720元的价格转卖给兰金荣（另案处理）。 2、2013年2月2日晚上，被告人邓某甲、邓某乙再次驾驶该车来到被告人陈继红家中，向其购买死猪并欲进行转卖时被公安人员当场抓获。公安人员在现场还查获大小死猪共35头，重量为930公斤。经龙岩市价格认证中心鉴定，上述被查扣的死猪价值人民币13950元。 二、非法经营 2013年1月21日开始，被告人陈继红违反国家规定且未经动物卫生监督管理部门许可，私自向他人收购被淘汰的母猪、残疾猪等生猪并转卖给外号叫“小雷子”（另案处理）的人进行非法营利。至同年1月25日，被告人陈继红共贩卖上述母猪、生猪等共计人民币330670元。 在本院审理期间，被告人陈继红退出赃款610元，被告人邓某甲家属为其退出赃款720元。 上述事实，有公诉机关出示的以下证据予以证实： 一、书证 1、三被告人的户籍证明、前科记录，证实三被告人的身份情况；被告人邓某甲于2013年1月29日和1月31日通过短信投注参与“六合彩”赌博被龙岩市公安局小池派出所行政处罚。 2、抓获经过，证实2013年2月2日22时许，民警前往涉嫌收购销售病死猪的陈继红住宅处，现场抓获正在交易病死猪的被告人陈继红、邓某甲、邓某乙，当场查获病死猪35头930公斤、查扣用于运输病死猪的五菱工具车一部。 3、扣押、移送车辆手续，证实2013年2月3日民警向被告人邓某甲扣押了一部柳州五菱面包车。 4、疾病证明材料，证实被告人邓某乙、陈继红的患病情况。 5、相关单据，证实民警向被告人陈继红提取的销货清单、小纸条（2013年1月至2月销售猪的情况）。其中：以下账单体现其销售的是母猪、生猪等。 账单1计88670元，账单2计45850元，账单3计65770元，账单4计67990元；账单5计62390元。（上述为收购猪的金额共计330670元）。 账单6计38800元，账单7价值49870元、账单8价值43890元、账单9价值63380元、账单10价值65610元、账单11价值62390元。（上述为卖给“小雷子”的对账单共计323940元，与收购猪的账单重复）。 小纸条12计1570元，小纸条13计7500元； 小纸条14计1120元（共计1095斤），小纸条15计769斤。 6、现场照片，证实2013年2月2日公安机关查获被告人陈继红等人贩卖死猪的现场情况。 二、证人证言 1、证人陈某的证言，证实2012年5月，陈继红到我家跟我说，叫我把“桥头坪”山坡的废弃猪场租给他关他收购来的淘汰母猪。每月租金600元。我想我猪场内也没什么东西就同意租给他。我收了二个月的租金1200元。是一个男子在陈继红租房子后的二个月到我家门口来说给我二个月的租金。在今年元旦，我有到猪场去看过（我去的时候没看到过活猪，当时猪场内没有人，但我有发现现场内有杀猪的迹象，因为我看到房子内有杀完后丢弃的猪毛及一些废弃物且房子的砖头有溅到猪血，我想陈继红可能有在我猪场内杀猪。因为他后面没有给我租金，我有跟陈继红讲叫他不要在我猪场内杀猪。 2、证人吴某的证言，证实案发当晚，我在家里有看到一部小货车开到家里围墙院子内，有人把死猪装在车上，当时我一直站在边上看，没有动手帮忙。其他的事都是我老公的，不清楚当晚的情况。 三、被告人的供述和辩解 1、被告人陈继红的供述，证实我有向陈某租了废弃的猪场准备用于杀母猪，但实际上都没有杀。后从2011年2-3月份开始拉猪场的死猪（均没有经过动检所的检验检疫），我有卖病死猪肉给长汀人（姓吴、姓陈），大约每月贩卖的死猪有二、三千斤，总的重量有五万斤。价格是按照每斤最高1.5元，最低的每斤0.8元，总的案值也就5-6万元。我所贩卖的死猪是从一些养猪场里给人买来或者不要钱拉来的。我总共卖给“毛五”（指邓某甲）两次病死猪肉，在被抓的前一天晚上我有卖给他死猪，具体几头我忘记了，反正总的收了他610元死猪款。按照这样算就是有500多斤不到600斤重。在被抓的当晚，我卖给邓某甲9头（还有一些装在编织袋里的小猪我没有算在内）。我们的价格谈好的是130斤以上的每斤1.1元，以下的每斤1元，再小的如只有四五十斤以下的则随便算个几十元钱，也有很小的不算钱。 我收购的死猪有黄斜村“阿明”、山美村的“陈超”、龙门镇“二子”、龙门镇“杀狗岭”。 关于侦查机关从我家中查扣的15份单据，指的是2013年1月20日至25日做猪生意的账单--编号1至5号的是活的淘汰母猪、菜猪的数量和价格；编号6至11号账单指的是卖给“小雷子”的对账单；编号12-13小纸条是给猪场收病猪还没死掉也还没有付款的单据；编号14-15两张纸条是收购死猪记载的重量和钱数。 案发当晚，我老婆吴某可能有出去帮着过称装车。 2、被告人邓某甲的供述，证实通过“阿B”向陈继红购买病死猪的，我一共向陈继红购买了两次的病死猪（没有检疫），在被抓的前一天，我向陈继红收购了500多斤病死猪肉，一共是610元。在被抓的当天向陈继红收购了七八百斤的病死猪肉，钱还没有结算。我买来的死猪是卖给“阿B”。闽F×××××号车是“阿B”借给我运死猪肉的。在被抓的当天查获的死猪肉都是从陈继红那买来的。我们的价格谈好的是130斤以上的每斤1.1元，以下的每斤1元。 邓某乙是我雇请帮我开车和搬运死猪的，每次给他150元工钱。 案发当晚，邓某乙负责装车，陈继红的老婆有出去帮忙过称。 3、被告人邓某乙的供述，证实2013年1月底，我到邓某甲家玩时，邓某甲就叫我帮他装卸病死猪，一天有150元，我想反正年前也没活干，就跟着干了。2013年2月1日18时许，我和邓某甲到新罗区小池镇汪洋村陈继红家拉了500多斤的病死猪，后由邓某甲带我将这些病死猪拉至龙门镇4S店附近的高速路桥下卖给了另一个人；2013年2月2日22时许到陈继红家拉了10多头病死猪（重量大约是1000多斤还不到2000斤），还没来得及出发就被抓了。我是邓某甲雇的小工，我没有和邓某甲合伙。那辆运死猪肉的车是邓某甲开来的。价格好像是每斤一元钱左右向陈继红买的。 案发当晚，邓某乙称当时是和一个女的称重的。 四、鉴定意见 关于死猪的鉴定结论书，证实本案查扣的死猪依基准日生猪价格为15元／公斤，以910公斤计算为13650元。 五、勘验、检查、辨认笔录 1、龙岩市新罗区动物卫生监督所出具的现场勘验笔录、磅单、处理情况及说明等，证实2013年2月3日上午接新罗区小池镇派出所电话，称在小池镇查获一部运载病死猪的面包车，车号为闽F×××××，经查验，车上装有大小不一的病死猪，当事人邓某甲、邓某乙、陈继红，执法人员对该车进行拍照，并将病死猪运至森华公司无害化处理车间进行无害化处理（大小不一病死猪35头，共计930公斤，高温无害化处理）。 2、辨认笔录，证实被告人陈继红辨认出了被告人邓某甲、邓某乙、“阿B”（指兰金荣，上网刑拘人员）；被告人邓某甲辨认出了被告人邓某乙、陈继红、“阿B”；被告人邓某乙辨认出了被告人邓某甲、陈继红；证人陈某辨认出被告人陈继红。 上述证据，均经庭审质证，被告人陈继红及其辩护人对证人陈某的证言、鉴定结论书提出异议，认为被告人陈继红没有向证人陈某租猪场，对死猪的价格按生猪价格认定不客观，价值认定偏高，对其他的证据无异议；被告人邓某甲、邓某乙对上述证据并无异议。本院认为，证人陈某的证言对本案并无关联性，不作为定案依据使用；书证5中的小纸条14、15所反映的重量、价格与三被告人供述的不一致，与公安机关查获的第二起实际称重的亦不一致，也无其他证据予以印证，不作为本案的定案依据使用；其余证据，取得来源合法，可以相互印证，证实本案的相关事实，本院予以确认。对于本案生产、销售不符合安全标准的食品第二起查获的死猪的价值，系经有资质的鉴定机构，按照相关法律、法规及司法解释的规定，依法定程序作出的鉴定，依法应予以确认，故被告人陈继红及其辩护人对此所提异议，理由不成立，不予采纳；另，对于生产、销售不符合安全标准的食品第一起死猪的重量，三被告人虽陈述不尽一致，但供述均为500-600斤，就低按500斤计算，这与被告人所供述的销售价格也能够吻合。此外，还有退赃款的收据，证实被告人陈继红、邓某甲分别退出赃款610元、720元。 ","cpfxgc":"本院认为，被告人陈继红明知是病死、死因不明的猪肉仍进行销售，足以造成严重食物中毒事故或者其他严重食源性疾病，且还违反国家规定，未取得动物卫生监督管理部门出具的《动物检疫合格证明》，从事母猪、生猪销售，销售金额计人民币330670元，情节严重，其行为已分别构成生产、销售不符合安全标准的食品罪、非法经营罪。被告人邓某甲、邓某乙明知是病死、死因不明的猪肉仍进行销售，足以造成严重食物中毒事故或者其他严重食源性疾患的，其行为均已构成生产、销售不符合安全标准的食品罪。公诉机关指控的罪名成立，予以采纳。被告人陈继红归案后尚能如实供述其主要罪行，依法予以从轻处罚。被告人邓某甲在其与被告人邓某乙的共同故意犯罪中起主要作用，是主犯，被告人邓某乙起辅助作用，是从犯，对被告人邓某乙予以从轻处罚；被告人邓某甲、邓某乙归案后能如实供述其主要罪行，依法均予以从轻处罚；生产、销售不符合安全标准的食品部分，被告人陈继红、邓某甲能积极退赃，酌情予以从轻处罚。鉴于生产、销售不符合安全标准的食品第二起，在销售过程中即被公安机关当场查获，属未遂，该部分对三被告人依法予以从轻处罚。被告人陈继红在判决宣告前一人犯数罪，依法应实行数罪并罚。被告人陈继红提出其销售母猪、生猪不构成非法经营罪的辩解，理由不成立，不予采纳。被告人陈继红的辩护人提出母猪、生猪并非专营、专卖物品或限制买卖的物品，被告人陈继红销售母猪、生猪的行为并无规定应按非法经营罪处罚，故其行为不构成非法经营罪，与相关司法解释不符，不予采纳；提出被告人陈继红在生产、销售不符合安全标准的食品中能自愿认罪，建议从轻处罚的意见，理由成立，予以采纳；但提出生产、销售不符合安全标准的食品罪部分的第二起应认定为769斤，价格也应认定为769元，与所查事实及相关规定不符，不予采纳，提出被告人陈继红犯罪情节较轻、建议对其适用缓刑的意见，与被告人陈继红所犯罪行不相适应，不予采纳。依照《中华人民共和国刑法》第一百四十三条，第二百二十五条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十一条，第六十二条，第六十七条第三款，第二十三条，第四十五条，第四十七条，第六十九条，第六十四条及《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第一条、第十二条、第十七条的规定，判决如下：","pjjg":" 一、被告人陈继红犯生产、销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币三万元，犯非法经营罪，判处有期徒刑三年，并处罚金人民币三十五万元，总和刑期为有期徒刑四年三个月，并处罚金人民币三十八万元，决定执行刑罚为有期徒刑四年，并处罚金人民币三十八万元（限判决生效之日起三个月内缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日）。 二、被告人邓某甲犯生产、销售不符合安全标准的食品罪，判处有期徒刑一年，并处罚金人民币二万元（限判决生效之日起一个月内缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月30日起至2014年7月10日止）。 三、被告人邓某乙犯生产、销售不符合安全标准的食品罪，判处有期徒刑九个月，并处罚金人民币一万元（限判决生效之日起一个月内缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日）。 四、被告人陈继红退赃款610元、被告人邓某甲退赃款720元，均予以没收，上缴国库。 五、扣押在龙岩市公安局新罗分局的套牌号为闽FM8120的柳州五菱微型普通客车一辆，属作案工具，予以没收，由龙岩市公安局新罗分局上缴国库。 六、继续追缴被告人陈继红赃款330670元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向龙岩市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本一份。","qw":"福建省龙岩市新罗区人民法院 刑事判决书 （2014）龙新刑初字第97号 公诉机关福建省龙岩市新罗区人民检察院。 被告人陈继红，男，1969年6月9日出生于龙岩市新罗区，汉族，小学文化，农民。因本案于2013年2月3日被龙岩市公安局新罗分局刑事拘留，同年2月21日被龙岩市公安局新罗分局取保候审；2014年1月23日被本院取保候审。现在家。 辩护人罗盘、罗宇，福建津都律师事务所律师。 被告人邓某甲，男，1970年4月8日出生于福建省长汀县，汉族，小学文化，农民。因本案于2013年2月3日被龙岩市公安局新罗分局刑事拘留，同年2月21日被龙岩市公安局新罗分局取保候审，同年7月30日被逮捕。现在押于龙岩市看守所。 被告人邓某乙，男，1979年9月21日出生于福建省长汀县，汉族，初中文化，农民。因本案于2013年2月3日被龙岩市公安局新罗分局刑事拘留，同年2月21日被龙岩市公安局新罗分局取保候审；2014年1月23日被本院取保候审。现在家。 福建省龙岩市新罗区人民检察院以龙新检公刑诉（2014）42号起诉书指控被告人陈继红犯生产、销售不符合安全标准的食品罪、非法经营罪，被告人邓某甲、邓某乙犯生产、销售不符合安全标准的食品罪，于2014年1月23日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。龙岩市新罗区人民检察院指派检察员袁益龙出庭支持公诉，被告人陈继红及其辩护人罗盘，被告人邓某甲、邓某乙到庭参加诉讼。本案现已审理终结。 福建省龙岩市新罗区人民检察院指控： 一、生产、销售不符合安全标准的食品 1、2013年2月1日晚上，被告人邓某甲雇请被告人邓某乙驾驶一辆车牌号为闽F×××××柳州五菱面包车到龙岩市新罗区小池镇至事先联系好的被告人陈继红家中，以人民币610元的价格向被告人陈继红购买死猪近1095斤，后由被告人邓某甲、邓某乙驾车将上述死猪拉至龙岩市新罗区龙门镇一高速公路桥下以人民币720元的价格转卖给兰金荣（另案处理）。 2、2013年2月2日晚上，被告人邓某甲、邓某乙再次驾驶该车来到被告人陈继红家中，向其购买死猪并欲进行转卖时被公安人员当场抓获。公安人员在现场还查获大小死猪共35头，重量为930公斤。经龙岩市价格认证中心鉴定，上述被查扣的死猪价值人民币13650元。 二、非法经营 2013年1月21日开始，被告人陈继红违反国家规定且未经动物卫生监督管理部门许可，私自向他人收购被淘汰的母猪、残疾等生猪并转卖给外号叫“小雷子”（另案处理）的人进行非法营利。至同年1月25日，被告人陈继红共贩卖上述母猪、生猪等共计人民币330670元。 上述事实，有三被告人的身份证明、抓获经过、“销货清单”等书证；证人吴某、陈某等人的证言；三被告人的供述和辩解；龙岩市价格认证中心出具的价格鉴定结论书；龙岩市新罗区动物卫生监督所出具的现场勘验、检查笔录等证据为证。公诉机关认为，被告人陈继红明知是病死、死因不明的猪肉仍进行生产、销售，足以造成严重食物中毒事故或者其他严重食源性疾患的，且违反国家规定，未经动物卫生监督管理部门许可，非法从事母猪、生猪销售，数额计人民币330670元，情节严重，其行为已分别触犯《中华人民共和国刑法》第一百四十三条、第二百二十五条、第二十五条第一款，应当以生产、销售不符合安全标准的食品罪、非法经营罪追究其刑事责任。被告人邓某甲、邓某乙明知是病死、死因不明的猪肉仍进行生产、销售，足以造成严重食物中毒事故或者其他严重食源性疾患的，其行为均已触犯《中华人民共和国刑法》第一百四十三条、第二十五条第一款，应当以生产、销售不符合安全标准的食品罪追究其刑事责任。被告人陈继红在判决宣告前一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应实行数罪并罚。请依法判处。 被告人陈继红辩称，指控其非法经营部分其所销售的是正常淘汰的母猪，不是非法经营；对指控生产、销售不符合安全标准的食品罪无异议，并表示认罪。其辩护人提出，母猪、生猪并非专营、专卖物品或限制买卖的物品，被告人陈继红经营未经检疫的母猪、生猪应由动物卫生监督机构对其“责令改正并处以罚款”，并无规定应按非法经营罪定罪处罚，其行为不构成非法经营罪；对生产、销售不符合安全标准的食品罪部分的第二起应认定为769斤，价格也应认定为769元为宜，被告人陈继红当庭自愿认罪，犯罪情节较轻，且其本人患有严重疾病，建议对其从轻处罚并适用缓刑。 被告人邓某甲、邓某乙对起诉书指控的主要犯罪事实及定性均无异议，均表示认罪，仅提出第一起购买死猪的重量为五六百斤。 经审理查明： 一、生产、销售不符合安全标准的食品 1、2013年2月1日晚上，被告人邓某甲雇请被告人邓某乙驾驶一辆车牌号为闽F×××××柳州五菱面包车到龙岩市新罗区小池镇至事先联系好的被告人陈继红家中，以人民币610元的价格向被告人陈继红购买死猪500斤，后由被告人邓某甲、邓某乙驾车将上述死猪拉至龙岩市新罗区龙门镇一高速公路桥下以人民币720元的价格转卖给兰金荣（另案处理）。 2、2013年2月2日晚上，被告人邓某甲、邓某乙再次驾驶该车来到被告人陈继红家中，向其购买死猪并欲进行转卖时被公安人员当场抓获。公安人员在现场还查获大小死猪共35头，重量为930公斤。经龙岩市价格认证中心鉴定，上述被查扣的死猪价值人民币13950元。 二、非法经营 2013年1月21日开始，被告人陈继红违反国家规定且未经动物卫生监督管理部门许可，私自向他人收购被淘汰的母猪、残疾猪等生猪并转卖给外号叫“小雷子”（另案处理）的人进行非法营利。至同年1月25日，被告人陈继红共贩卖上述母猪、生猪等共计人民币330670元。 在本院审理期间，被告人陈继红退出赃款610元，被告人邓某甲家属为其退出赃款720元。 上述事实，有公诉机关出示的以下证据予以证实： 一、书证 1、三被告人的户籍证明、前科记录，证实三被告人的身份情况；被告人邓某甲于2013年1月29日和1月31日通过短信投注参与“六合彩”赌博被龙岩市公安局小池派出所行政处罚。 2、抓获经过，证实2013年2月2日22时许，民警前往涉嫌收购销售病死猪的陈继红住宅处，现场抓获正在交易病死猪的被告人陈继红、邓某甲、邓某乙，当场查获病死猪35头930公斤、查扣用于运输病死猪的五菱工具车一部。 3、扣押、移送车辆手续，证实2013年2月3日民警向被告人邓某甲扣押了一部柳州五菱面包车。 4、疾病证明材料，证实被告人邓某乙、陈继红的患病情况。 5、相关单据，证实民警向被告人陈继红提取的销货清单、小纸条（2013年1月至2月销售猪的情况）。其中：以下账单体现其销售的是母猪、生猪等。 账单1计88670元，账单2计45850元，账单3计65770元，账单4计67990元；账单5计62390元。（上述为收购猪的金额共计330670元）。 账单6计38800元，账单7价值49870元、账单8价值43890元、账单9价值63380元、账单10价值65610元、账单11价值62390元。（上述为卖给“小雷子”的对账单共计323940元，与收购猪的账单重复）。 小纸条12计1570元，小纸条13计7500元； 小纸条14计1120元（共计1095斤），小纸条15计769斤。 6、现场照片，证实2013年2月2日公安机关查获被告人陈继红等人贩卖死猪的现场情况。 二、证人证言 1、证人陈某的证言，证实2012年5月，陈继红到我家跟我说，叫我把“桥头坪”山坡的废弃猪场租给他关他收购来的淘汰母猪。每月租金600元。我想我猪场内也没什么东西就同意租给他。我收了二个月的租金1200元。是一个男子在陈继红租房子后的二个月到我家门口来说给我二个月的租金。在今年元旦，我有到猪场去看过（我去的时候没看到过活猪，当时猪场内没有人，但我有发现现场内有杀猪的迹象，因为我看到房子内有杀完后丢弃的猪毛及一些废弃物且房子的砖头有溅到猪血，我想陈继红可能有在我猪场内杀猪。因为他后面没有给我租金，我有跟陈继红讲叫他不要在我猪场内杀猪。 2、证人吴某的证言，证实案发当晚，我在家里有看到一部小货车开到家里围墙院子内，有人把死猪装在车上，当时我一直站在边上看，没有动手帮忙。其他的事都是我老公的，不清楚当晚的情况。 三、被告人的供述和辩解 1、被告人陈继红的供述，证实我有向陈某租了废弃的猪场准备用于杀母猪，但实际上都没有杀。后从2011年2-3月份开始拉猪场的死猪（均没有经过动检所的检验检疫），我有卖病死猪肉给长汀人（姓吴、姓陈），大约每月贩卖的死猪有二、三千斤，总的重量有五万斤。价格是按照每斤最高1.5元，最低的每斤0.8元，总的案值也就5-6万元。我所贩卖的死猪是从一些养猪场里给人买来或者不要钱拉来的。我总共卖给“毛五”（指邓某甲）两次病死猪肉，在被抓的前一天晚上我有卖给他死猪，具体几头我忘记了，反正总的收了他610元死猪款。按照这样算就是有500多斤不到600斤重。在被抓的当晚，我卖给邓某甲9头（还有一些装在编织袋里的小猪我没有算在内）。我们的价格谈好的是130斤以上的每斤1.1元，以下的每斤1元，再小的如只有四五十斤以下的则随便算个几十元钱，也有很小的不算钱。 我收购的死猪有黄斜村“阿明”、山美村的“陈超”、龙门镇“二子”、龙门镇“杀狗岭”。 关于侦查机关从我家中查扣的15份单据，指的是2013年1月20日至25日做猪生意的账单--编号1至5号的是活的淘汰母猪、菜猪的数量和价格；编号6至11号账单指的是卖给“小雷子”的对账单；编号12-13小纸条是给猪场收病猪还没死掉也还没有付款的单据；编号14-15两张纸条是收购死猪记载的重量和钱数。 案发当晚，我老婆吴某可能有出去帮着过称装车。 2、被告人邓某甲的供述，证实通过“阿B”向陈继红购买病死猪的，我一共向陈继红购买了两次的病死猪（没有检疫），在被抓的前一天，我向陈继红收购了500多斤病死猪肉，一共是610元。在被抓的当天向陈继红收购了七八百斤的病死猪肉，钱还没有结算。我买来的死猪是卖给“阿B”。闽F×××××号车是“阿B”借给我运死猪肉的。在被抓的当天查获的死猪肉都是从陈继红那买来的。我们的价格谈好的是130斤以上的每斤1.1元，以下的每斤1元。 邓某乙是我雇请帮我开车和搬运死猪的，每次给他150元工钱。 案发当晚，邓某乙负责装车，陈继红的老婆有出去帮忙过称。 3、被告人邓某乙的供述，证实2013年1月底，我到邓某甲家玩时，邓某甲就叫我帮他装卸病死猪，一天有150元，我想反正年前也没活干，就跟着干了。2013年2月1日18时许，我和邓某甲到新罗区小池镇汪洋村陈继红家拉了500多斤的病死猪，后由邓某甲带我将这些病死猪拉至龙门镇4S店附近的高速路桥下卖给了另一个人；2013年2月2日22时许到陈继红家拉了10多头病死猪（重量大约是1000多斤还不到2000斤），还没来得及出发就被抓了。我是邓某甲雇的小工，我没有和邓某甲合伙。那辆运死猪肉的车是邓某甲开来的。价格好像是每斤一元钱左右向陈继红买的。 案发当晚，邓某乙称当时是和一个女的称重的。 四、鉴定意见 关于死猪的鉴定结论书，证实本案查扣的死猪依基准日生猪价格为15元／公斤，以910公斤计算为13650元。 五、勘验、检查、辨认笔录 1、龙岩市新罗区动物卫生监督所出具的现场勘验笔录、磅单、处理情况及说明等，证实2013年2月3日上午接新罗区小池镇派出所电话，称在小池镇查获一部运载病死猪的面包车，车号为闽F×××××，经查验，车上装有大小不一的病死猪，当事人邓某甲、邓某乙、陈继红，执法人员对该车进行拍照，并将病死猪运至森华公司无害化处理车间进行无害化处理（大小不一病死猪35头，共计930公斤，高温无害化处理）。 2、辨认笔录，证实被告人陈继红辨认出了被告人邓某甲、邓某乙、“阿B”（指兰金荣，上网刑拘人员）；被告人邓某甲辨认出了被告人邓某乙、陈继红、“阿B”；被告人邓某乙辨认出了被告人邓某甲、陈继红；证人陈某辨认出被告人陈继红。 上述证据，均经庭审质证，被告人陈继红及其辩护人对证人陈某的证言、鉴定结论书提出异议，认为被告人陈继红没有向证人陈某租猪场，对死猪的价格按生猪价格认定不客观，价值认定偏高，对其他的证据无异议；被告人邓某甲、邓某乙对上述证据并无异议。本院认为，证人陈某的证言对本案并无关联性，不作为定案依据使用；书证5中的小纸条14、15所反映的重量、价格与三被告人供述的不一致，与公安机关查获的第二起实际称重的亦不一致，也无其他证据予以印证，不作为本案的定案依据使用；其余证据，取得来源合法，可以相互印证，证实本案的相关事实，本院予以确认。对于本案生产、销售不符合安全标准的食品第二起查获的死猪的价值，系经有资质的鉴定机构，按照相关法律、法规及司法解释的规定，依法定程序作出的鉴定，依法应予以确认，故被告人陈继红及其辩护人对此所提异议，理由不成立，不予采纳；另，对于生产、销售不符合安全标准的食品第一起死猪的重量，三被告人虽陈述不尽一致，但供述均为500-600斤，就低按500斤计算，这与被告人所供述的销售价格也能够吻合。此外，还有退赃款的收据，证实被告人陈继红、邓某甲分别退出赃款610元、720元。 本院认为，被告人陈继红明知是病死、死因不明的猪肉仍进行销售，足以造成严重食物中毒事故或者其他严重食源性疾病，且还违反国家规定，未取得动物卫生监督管理部门出具的《动物检疫合格证明》，从事母猪、生猪销售，销售金额计人民币330670元，情节严重，其行为已分别构成生产、销售不符合安全标准的食品罪、非法经营罪。被告人邓某甲、邓某乙明知是病死、死因不明的猪肉仍进行销售，足以造成严重食物中毒事故或者其他严重食源性疾患的，其行为均已构成生产、销售不符合安全标准的食品罪。公诉机关指控的罪名成立，予以采纳。被告人陈继红归案后尚能如实供述其主要罪行，依法予以从轻处罚。被告人邓某甲在其与被告人邓某乙的共同故意犯罪中起主要作用，是主犯，被告人邓某乙起辅助作用，是从犯，对被告人邓某乙予以从轻处罚；被告人邓某甲、邓某乙归案后能如实供述其主要罪行，依法均予以从轻处罚；生产、销售不符合安全标准的食品部分，被告人陈继红、邓某甲能积极退赃，酌情予以从轻处罚。鉴于生产、销售不符合安全标准的食品第二起，在销售过程中即被公安机关当场查获，属未遂，该部分对三被告人依法予以从轻处罚。被告人陈继红在判决宣告前一人犯数罪，依法应实行数罪并罚。被告人陈继红提出其销售母猪、生猪不构成非法经营罪的辩解，理由不成立，不予采纳。被告人陈继红的辩护人提出母猪、生猪并非专营、专卖物品或限制买卖的物品，被告人陈继红销售母猪、生猪的行为并无规定应按非法经营罪处罚，故其行为不构成非法经营罪，与相关司法解释不符，不予采纳；提出被告人陈继红在生产、销售不符合安全标准的食品中能自愿认罪，建议从轻处罚的意见，理由成立，予以采纳；但提出生产、销售不符合安全标准的食品罪部分的第二起应认定为769斤，价格也应认定为769元，与所查事实及相关规定不符，不予采纳，提出被告人陈继红犯罪情节较轻、建议对其适用缓刑的意见，与被告人陈继红所犯罪行不相适应，不予采纳。依照《中华人民共和国刑法》第一百四十三条，第二百二十五条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十一条，第六十二条，第六十七条第三款，第二十三条，第四十五条，第四十七条，第六十九条，第六十四条及《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第一条、第十二条、第十七条的规定，判决如下： 一、被告人陈继红犯生产、销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币三万元，犯非法经营罪，判处有期徒刑三年，并处罚金人民币三十五万元，总和刑期为有期徒刑四年三个月，并处罚金人民币三十八万元，决定执行刑罚为有期徒刑四年，并处罚金人民币三十八万元（限判决生效之日起三个月内缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日）。 二、被告人邓某甲犯生产、销售不符合安全标准的食品罪，判处有期徒刑一年，并处罚金人民币二万元（限判决生效之日起一个月内缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月30日起至2014年7月10日止）。 三、被告人邓某乙犯生产、销售不符合安全标准的食品罪，判处有期徒刑九个月，并处罚金人民币一万元（限判决生效之日起一个月内缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日）。 四、被告人陈继红退赃款610元、被告人邓某甲退赃款720元，均予以没收，上缴国库。 五、扣押在龙岩市公安局新罗分局的套牌号为闽FM8120的柳州五菱微型普通客车一辆，属作案工具，予以没收，由龙岩市公安局新罗分局上缴国库。 六、继续追缴被告人陈继红赃款330670元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向龙岩市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本一份。 审判长赖海波 人民陪审员余亿明 人民陪审员郭静蓉 二〇一四年四月十六日 书记员罗云（代） 本案主要适用的法律 一、《中华人民共和国刑法》 第二十三条［犯罪未遂］已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第四十五条［有期徒刑的期限］有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条［有期徒刑刑期的计算与折抵］有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十一条［量刑的事实根据与法律依据］对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条［从重处罚与从轻处罚］犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条［判决宣告前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第一百四十三条［生产、销售不符合安全标准的食品罪］生产、销售不符合安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾患的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；后果特别严重的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百二十五条［非法经营罪］违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 二、《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》 第一条生产、销售不符合食品安全标准的食品，具有下列情形之一的，应当认定为刑法第一百四十三条规定的“足以造成严重食物中毒事故或者其他严重食源性疾病”： （一）含有严重超出标准限量的致病性微生物、农药残留、兽药残留、重金属、污染物质以及其他危害人体健康的物质的； （二）属于病死、死因不明或者检验检疫不合格的畜、禽、兽、水产动物及其肉类、肉类制品的； （三）属于国家为防控疾病等特殊需要明令禁止生产、销售的； （四）婴幼儿食品中生长发育所需营养成分严重不符合食品安全标准的； （五）其他足以造成严重食物中毒事故或者严重食源性疾病的情形。 第十二条违反国家规定，私设生猪屠宰厂（场），从事生猪屠宰、销售等经营活动，情节严重的，依照刑法第二百二十五条的规定以非法经营罪定罪处罚。 实施前款行为，同时又构成生产、销售不符合安全标准的食品罪，生产、销售有毒、有害食品罪等其他犯罪的，依照处罚较重的规定定罪处罚。 第十七条犯生产、销售不符合安全标准的食品罪，生产、销售有毒、有害食品罪，一般应当依法判处生产、销售金额二倍以上的罚金。","writId":"0317e7e67df1b318f58906d3dc76674e5b4","writName":"陈继红、邓某甲等生产、销售不符合安全标准的食品罪，陈继红非法经营罪一审刑事判决书"}
