{"ajId":"049c56ac-fd24-4564-a8d0-3ff21be25524","ajName":"（2014）佛三法刑初字第636号刘玉华、李森木开设赌场罪一案","ajjbqk":" 佛山市三水区人民检察院指控，自2012年开始，彭某某（另案处理）在佛山市三水区乐平镇＊＊广场三楼经营＊＊游艺中心，期间先后雇请被告人刘某某担任主要负责人和主管经理，被告人李某某主管财务。期间，自2013年11月中旬至2014年1月22日，被告人刘某某、李某某等人在＊＊游艺中心先后摆放十台赌博机给顾客用于赌博，并先后雇佣蒋某某、易某某、刘某二、谢某某和刘某三（均另案处理）等人分别负责切换赌博程序、兑分、兑钱及望风等工作。2014年1月22日，公安人员查获该赌场，并从易某某处扣押涉案赌资人民币11800元。赌场经营期间，抽头渔利约人民币10万元。据此，公诉机关以被告人刘某某、李某某犯开设赌场罪，提请本院依法判处。 被告人刘某某辩称，他不是游戏厅的负责人，有游艺中心在三水区治安大队的备份档案可以证明；他不是主管经理，他只负责消防、维持秩序，不负责经营业务，不负责人员聘请和管理；赌博机不是由他摆放在游戏厅的。经过法庭调查、法庭辩论，被告人刘某某最后陈述对起诉书指控的犯罪事实及罪名均无意见，表示自愿认罪。 被告人李某某辩称，他交给老板的营业额只有22000多元，起诉书指控10万元无依据；赌博机是老板购买的，跟他没关系。经过法庭调查、法庭辩论，被告人李某某对起诉书指控的犯罪事实及罪名均无意见，表示自愿认罪。 经审理查明，自2012年开始，彭某某（另案处理）在佛山市三水区乐平镇＊＊广场三楼经营＊＊游艺中心，期间先后雇请被告人刘某某担任主要负责人和主管经理，被告人李某某主管财务。期间，自2013年11月中旬至2014年1月22日，被告人刘某某、李某某等人在＊＊游艺中心先后摆放十台赌博机给顾客用于赌博，并先后雇佣蒋某某、易某某、刘某二、谢某某和刘某三（均另案处理）等人分别负责切换赌博程序、兑分、兑钱及望风等工作。2014年1月22日，公安人员查获该赌场，并从易某某处扣押涉案赌资人民币11800元。赌场经营期间，获利约人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）证人证言 1、证人蒋某某的证言及辨认笔录，主要内容：刘某某是经理，负责赌场的全面工作及正常娱乐游戏机的管理工作，是赌场的股东。李某某是游艺中心的财务，是赌场的总负责，还负责收钱，安排他负责赌博游戏机的工作。另外，赌场还有易某某负责上分兑分，由他登记主机数字后交给李某某与易某某对数，其他人负责在游艺中心里外放风。2013年11月5日，他到涉案的＊＊游艺中心应聘做服务员。11月中旬，做财务的李某某安排他维修游戏机，并交给他一个遥控器、七条钥匙和一个对讲机，负责游艺中心的八台赌博机，要求他每天上班时将游戏机转换成赌博模式让人参与赌博，切换程序也是李某某教他的。当时刘某某也在场，同样有安排他做上述工作。李某某交给他对讲机时告诉他游艺中心下面有一个老头把风，听到那老头用对讲机喊时就将游戏机赌博画面切换成正常游戏机画面。2014年1月17日，游艺中心又增加了两台赌博机，他使用的遥控器也能操控这两台赌博机。赌博机每天都会开设，一般是从17时30分至23时30分。赌博机是由李某某和一个叫“阿刚”的男子摆放的，摆放赌博机是需要经过刘某某同意的，但不清楚是否由刘某某安排的。刘某某平时到游艺中心时都会叫工作人员好好看管场地，做好工作，看是否有人闹事，工作人员的工作是否到位等。蒋某某辨认出摆放赌博机的现场及赌博机，辨认出刘某某、李某某、易某某及其他负责看风等的参与人员。 2、证人易某某的证言及辨认笔录，主要内容：她是2014年1月15日到游艺中心上班，由李某某安排她为赌博机上分兑分、收钱和兑钱，帮助搞卫生。刘某某是游艺中心的主管，李某某是财务。李某某平时安排赌场的员工工作、发放工资、每天和她核对当日的营业额。赌场里还有几个人协助上分、搞卫生，并拿着对讲机负责放风。她上班的时间是每天17时至21时，有客人玩时她会工作到凌晨左右。赌场每天营利几百元，有时3000元，被抓当日是最多的为11800元。易某某辨认出摆放赌博机的现场及赌博机，辨认出刘某某、李某某、蒋某某及其他负责看风等的参与人员。 3、证人谢某某的证言及辨认笔录，主要内容：他本来在＊＊网吧工作，2014年1月因人员调动由叫“阿坚”的经理将他调到游艺中心，还叫他上班拿好对讲机，从事赌场的放风工作。李某某是赌场财务，负责安排他和易某某的工作和收钱。他有时帮易某某顶班，蒋某某负责切换赌博机画面和开关赌博机，刘某二、刘某三负责放风。赌场开放时间是每天17时至客人走为止。他为易某某顶班的两天赌场分别营利2500多元、3000元左右。谢某某辨认出摆放赌博机的现场及赌博机，辨认出刘某某是主管，辨认出李某某、易某某、蒋某某、刘某二、刘某三等。 4、证人刘某二的证言及辨认笔录，主要内容：他于2013年12月4日到游艺中心上班，后由易某某通知他说经理让他到游艺中心楼下放风。刘某二先供述称“阿坚”负责游艺中心的总体事务，后供述称他只知道赌场的主管经理是刘某某，人事经理是叶某某，财务是李某某，上面的老板不清楚。其中，刘某某负责平时管理，安排员工的工作和对数；李某某负责和易某某、蒋某某对数、收钱并发放工资；叶某某负责赌场人员的考勤；易某某负责上分收钱和对数；蒋某某负责给赌博机切换赌博画面和对数；谢某某、刘某三和他及湖南的大叔一起放风。刘某二辨认出摆放赌博机的现场及赌博机，辨认出主管经理刘某某，及李某某、易某某、蒋某某、谢某某、刘某三等。 5、证人刘某三的证言及辨认笔录，主要内容：他于2014年1月22日到游艺中心上班，负责在游艺中心楼下放风。刘某三先供述称“阿坚”负责游艺中心的总体事务，后供述称游艺中心的主管经理是刘某某，财务是李某某。刘某三辨认出摆放赌博机的现场及赌博机，辨认出主管经理刘某某，及李某某、易某某、蒋某某、谢某某、刘某二等。 6、证人邝某某的证言及辨认笔录，主要内容：她于2013年10月至今在游艺中心做收银员。该游艺中心共有十台赌博游戏机，是游艺中心的经理刘某某安排“阿刚”摆放的，其中八台是2013年12月由普通电子游戏机改装的，另两台新的赌博游戏机是于2014年1月17日刚购买后由“阿刚”摆放的。刘某某安排她的丈夫蒋某某负责赌博游戏机的开关机和简单维修，赌博机收入由易某某、谢某某交给游艺中心财务李某某，李某某负责管理游艺中心全部人员及发放工资，刘某二协助李某某管理整个游艺中心防止有人闹事。赌博游戏机每天17时30分开机，被抓当日改成11时开机，关机时间不限，主要是通过押分赌博。邝某某辨认出蒋某某、易某某。 7、证人钱某四、张某五、阳某、何某六、满某、刘某七的证言及辨认笔录，主要内容：上述证人均陈述其于2014年1月22日18时至19时许在佛山市三水区乐平镇＊＊广场三楼＊＊游艺中心利用该游艺中心摆放的赌博游戏机进行赌博的事实。钱某四、满某辨认出为其上下分并收钱的女子易某某；张某五辨认出刘某三、易某某；阳某、何某六、刘某七辨认出蒋某某、刘某二、刘某三、谢某某、易某某。 （二）现场检查笔录及照片，证明公安机关经对佛山市三水区乐平镇华盛广场三楼＊＊游艺中心进行检查，发现钱某四、张某五、阳某、何某六、满某、刘某七涉嫌赌博，并当场扣押了涉嫌赌博的赌资及其他物品。 （三）物证、书证 1、扣押清单及照片，证明公安机关从现场扣押了游戏机十台、主机一台、对讲机五台、钥匙八条、钥匙一串、遥控器一个、人民币11800元、积分卡十九张。 2、娱乐经营许可证及营业执照，证明彭某某为该游艺中心法定代表人，刘某某为主要负责人。 3、行政处罚决定书，证明公安机关分别对参赌人员钱某四、张某五、阳某、何某六、满某、刘某七进行了行政处罚。 4、抓获经过，证明被告人刘某某、李某某分别于2014年4月1日、4月8日被公安人员抓获归案。 5、户籍材料及前科查询表，证明二被告人的身份情况，与前列一致。 （四）被告人供述及辨认笔录 1、被告人刘某某的供述及辨认笔录，主要内容：2013年5月左右，游艺中心的老板彭某某请他做游戏机室的看场负责人，负责全面工作，维持秩序及灯、水管的日常维修，直接对彭某某负责。该游戏机室，还有叶某某负责人事，李某某负责财务，易某某负责上下分，蒋某某负责游戏机维修之类，谢某某等负责做服务员、看风。易某某、蒋某某、谢某某等人员的招聘和工作安排都是由叶某某负责。他具体负责里面的日常维修和开销，不让别人到游艺中心闹事，看看工作人员上班是否到位等。2013年11月中旬，李某某负责从番禺购买八台赌博游戏机，未经其同意，由李某某和叶某某摆放在游戏机室，通过转换功能提供给客人赌博，后来增加为十台。由他之前买下的几台对讲机，在赌场开设后提供给员工看风使用。他将此情况向彭某某作了反映，彭某某说不要管他们，他们会处理。后听叶某某说摆放赌博游戏机是经过了彭某某同意的，彭某某不定时会到游戏机室看看，但次数不多，如果见里面的设施有损坏就安排他处理。该游戏机室的租金每月3万多元，正常娱乐游戏机每月营利没有3000元，所以赌场每月至少要有几万元的收入。赌场获利的钱由李某某保管，并和易某某对数，存放在办公室的保险柜里，多的时候会通过转账方式汇给彭某某。李某某打开保险柜的时候和他说过有多少钱在里面，具体多少他不记得了。刘某某辨认出蒋某某、刘某二、刘某三、谢某某、李某某、易某某、彭某某；辨认出赌博游戏机摆放的地点。 2、被告人李某某的供述及辨认笔录，主要内容：他于2013年6月份进入游艺中心工作，当时是叶某某招他进去的，刘某某已经在游艺中心工作。10月末时，由叶某某和刘某某招进来的新员工蒋某某从仓库里拉出赌博游戏机进行经营，之后他就一直参与其中。该赌场由刘某某主管和做场地负责人，平时管理和安排员工的工作和对数；叶某某管人事，负责招录和考勤；他管财务，负责和易某某、蒋某某对数并收钱、发放工资；易某某负责上下分及收钱、对数；蒋某某负责给赌博机切换画面和对数；谢某某、刘某二、刘某三等负责看风。招人的工作都是叶某某负责，然后经过刘某某同意就可以到游艺中心上班。赌场共有十台赌博机，是刘某某买回来摆放的，四、五部对讲机由看风人员使用。赌场收益星期一至星期五每晚2000元，星期六、星期天每日约7000元，开业至被抓获赌场收益10万元。赌场的对数过程是先由蒋某某打开赌博机拿出主机抄写数字计数登记，然后易某某按登记数额将现金交给他，他就将钱放到游艺中心的保险柜。保险柜有两把钥匙，由他固定拿一把，叶某某和刘某某轮流拿一把，同时使用两把钥匙才能打开保险柜。刘某某每隔十天八天就会和他看一下赌场的收益，到月底的时候将钱拿出来作游艺中心的日常开销，赌场员工的工资也是要经刘某某同意后从保险柜里拿出来发放的。如果交了租金后有盈余则由刘某某或彭某某拿走，如果不够则由彭某某垫付。李某某辨认出蒋某某、刘某三、刘某二、谢某某、刘某某、易某某、彭某某；辨认出赌博游戏机摆放的地点。 被告人刘某某辩称他不是游戏厅的负责人，不负责经营业务的管理，经查，被告人刘某某在公安机关稳定供述其是由彭某某聘请作为涉案游艺中心的负责人，直接对彭某某负责，还具体参与了游艺中心的设施维修、秩序维护和监督员工上下班情况等日常管理，被告人李某某亦详细供述了刘某某参与对游艺中心人员和经营情况进行管理的事实，与被告人刘某某的供述相互印证，同时此节还有娱乐经营许可证，及证人蒋某某、易某某、谢某某、刘某二、刘某三、邝某某的证言予以佐证，足以认定。至于被告人刘某某提出该游艺中心在三水区治安大队的备份档案证明其不是该游艺中心的负责人，不足以影响到上述其他证据的证明力。故对上述辩解，本院不予采纳。被告人刘某某辩称赌博机不是由他摆放在游戏厅，经查，被告人刘某某虽然多次供述赌博机是由叶某某等人私自摆放进行经营，但又供述叶某某只是在游艺中心分管人事，前后供述难以印证；被告人李某某的供述及证人邝某某的证言均证实涉案赌博机是由被告人刘某某负责安排人员购买或摆放在游戏室；证人蒋某某陈述在被告人李某某将钥匙和遥控器等交给他时刘某某也在场，并与李某某一起安排他做切换赌博画面提供服务等具体工作，同时刘某某也供认他从赌博机摆放经营开始就知道上述违法行为而未予阻止。综上，本院对被告人刘某某的上述辩解不予采纳。 被告人李某某辩称他交给老板的营业额只有22000多元，起诉书指控10万元无依据，经查，起诉书指控的营业额10万元，与被告人李某某的供述一致，且有被告人刘某某的供述及证人易某某、谢某某的证言印证，足以认定。被告人李某某另辩称赌博机是老板购买的，跟他没关系，经查，涉案赌博机虽然不是由其出钱购买，但本案被告人刘某某的供述及证人蒋某某等多名证人的证言均证实其参与了赌博机的摆放、现场人员的安排和管理、赌博利润的结算、工资的发放等多项工作，是参与利用赌博机开设赌场的具体行为，故其辩解与其无关的意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人刘某某、李某某无视国家法律，以摆设赌博机的方式开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关指控的罪名成立，本院予以支持。被告人刘某某、李某某在本案审理过程中所提出的辩解意见，均与查明的事实不符，本院不予采纳。被告人刘某某、李某某在法庭审理中表示自愿认罪，本院酌情对二被告人予以适当从轻处罚。本院根据被告人犯罪的事实、性质、情节以及社会危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第四十七条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人刘某某犯开设赌场罪，判处有期徒刑四年，并处罚金人民币4000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月1日起至2018年3月31日止。罚金在本判决生效之日起30日内缴纳。） 二、被告人李某某犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月8日起至2017年10月7日止。罚金在本判决生效之日起30日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省佛山市三水区人民法院 刑事判决书 （2014）佛三法刑初字第636号 公诉机关佛山市三水区人民检察院。 被告人刘某某，男，34岁。因本案于2014年4月1日被刑事拘留，同年4月29日被逮捕。现羁押于佛山市三水区看守所。 被告人李某某，男，33岁。因本案于2014年4月8日被刑事拘留，同年4月29日被逮捕。现羁押于佛山市三水区看守所。 佛山市三水区人民检察院以佛三检刑诉（2014）505号起诉书指控被告人刘某某、李某某犯开设赌场罪，于2014年11月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。佛山市三水区人民检察院指派检察员廖玄出庭支持公诉，被告人刘某某、李某某到庭参加诉讼。现已审理终结。 佛山市三水区人民检察院指控，自2012年开始，彭某某（另案处理）在佛山市三水区乐平镇＊＊广场三楼经营＊＊游艺中心，期间先后雇请被告人刘某某担任主要负责人和主管经理，被告人李某某主管财务。期间，自2013年11月中旬至2014年1月22日，被告人刘某某、李某某等人在＊＊游艺中心先后摆放十台赌博机给顾客用于赌博，并先后雇佣蒋某某、易某某、刘某二、谢某某和刘某三（均另案处理）等人分别负责切换赌博程序、兑分、兑钱及望风等工作。2014年1月22日，公安人员查获该赌场，并从易某某处扣押涉案赌资人民币11800元。赌场经营期间，抽头渔利约人民币10万元。据此，公诉机关以被告人刘某某、李某某犯开设赌场罪，提请本院依法判处。 被告人刘某某辩称，他不是游戏厅的负责人，有游艺中心在三水区治安大队的备份档案可以证明；他不是主管经理，他只负责消防、维持秩序，不负责经营业务，不负责人员聘请和管理；赌博机不是由他摆放在游戏厅的。经过法庭调查、法庭辩论，被告人刘某某最后陈述对起诉书指控的犯罪事实及罪名均无意见，表示自愿认罪。 被告人李某某辩称，他交给老板的营业额只有22000多元，起诉书指控10万元无依据；赌博机是老板购买的，跟他没关系。经过法庭调查、法庭辩论，被告人李某某对起诉书指控的犯罪事实及罪名均无意见，表示自愿认罪。 经审理查明，自2012年开始，彭某某（另案处理）在佛山市三水区乐平镇＊＊广场三楼经营＊＊游艺中心，期间先后雇请被告人刘某某担任主要负责人和主管经理，被告人李某某主管财务。期间，自2013年11月中旬至2014年1月22日，被告人刘某某、李某某等人在＊＊游艺中心先后摆放十台赌博机给顾客用于赌博，并先后雇佣蒋某某、易某某、刘某二、谢某某和刘某三（均另案处理）等人分别负责切换赌博程序、兑分、兑钱及望风等工作。2014年1月22日，公安人员查获该赌场，并从易某某处扣押涉案赌资人民币11800元。赌场经营期间，获利约人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）证人证言 1、证人蒋某某的证言及辨认笔录，主要内容：刘某某是经理，负责赌场的全面工作及正常娱乐游戏机的管理工作，是赌场的股东。李某某是游艺中心的财务，是赌场的总负责，还负责收钱，安排他负责赌博游戏机的工作。另外，赌场还有易某某负责上分兑分，由他登记主机数字后交给李某某与易某某对数，其他人负责在游艺中心里外放风。2013年11月5日，他到涉案的＊＊游艺中心应聘做服务员。11月中旬，做财务的李某某安排他维修游戏机，并交给他一个遥控器、七条钥匙和一个对讲机，负责游艺中心的八台赌博机，要求他每天上班时将游戏机转换成赌博模式让人参与赌博，切换程序也是李某某教他的。当时刘某某也在场，同样有安排他做上述工作。李某某交给他对讲机时告诉他游艺中心下面有一个老头把风，听到那老头用对讲机喊时就将游戏机赌博画面切换成正常游戏机画面。2014年1月17日，游艺中心又增加了两台赌博机，他使用的遥控器也能操控这两台赌博机。赌博机每天都会开设，一般是从17时30分至23时30分。赌博机是由李某某和一个叫“阿刚”的男子摆放的，摆放赌博机是需要经过刘某某同意的，但不清楚是否由刘某某安排的。刘某某平时到游艺中心时都会叫工作人员好好看管场地，做好工作，看是否有人闹事，工作人员的工作是否到位等。蒋某某辨认出摆放赌博机的现场及赌博机，辨认出刘某某、李某某、易某某及其他负责看风等的参与人员。 2、证人易某某的证言及辨认笔录，主要内容：她是2014年1月15日到游艺中心上班，由李某某安排她为赌博机上分兑分、收钱和兑钱，帮助搞卫生。刘某某是游艺中心的主管，李某某是财务。李某某平时安排赌场的员工工作、发放工资、每天和她核对当日的营业额。赌场里还有几个人协助上分、搞卫生，并拿着对讲机负责放风。她上班的时间是每天17时至21时，有客人玩时她会工作到凌晨左右。赌场每天营利几百元，有时3000元，被抓当日是最多的为11800元。易某某辨认出摆放赌博机的现场及赌博机，辨认出刘某某、李某某、蒋某某及其他负责看风等的参与人员。 3、证人谢某某的证言及辨认笔录，主要内容：他本来在＊＊网吧工作，2014年1月因人员调动由叫“阿坚”的经理将他调到游艺中心，还叫他上班拿好对讲机，从事赌场的放风工作。李某某是赌场财务，负责安排他和易某某的工作和收钱。他有时帮易某某顶班，蒋某某负责切换赌博机画面和开关赌博机，刘某二、刘某三负责放风。赌场开放时间是每天17时至客人走为止。他为易某某顶班的两天赌场分别营利2500多元、3000元左右。谢某某辨认出摆放赌博机的现场及赌博机，辨认出刘某某是主管，辨认出李某某、易某某、蒋某某、刘某二、刘某三等。 4、证人刘某二的证言及辨认笔录，主要内容：他于2013年12月4日到游艺中心上班，后由易某某通知他说经理让他到游艺中心楼下放风。刘某二先供述称“阿坚”负责游艺中心的总体事务，后供述称他只知道赌场的主管经理是刘某某，人事经理是叶某某，财务是李某某，上面的老板不清楚。其中，刘某某负责平时管理，安排员工的工作和对数；李某某负责和易某某、蒋某某对数、收钱并发放工资；叶某某负责赌场人员的考勤；易某某负责上分收钱和对数；蒋某某负责给赌博机切换赌博画面和对数；谢某某、刘某三和他及湖南的大叔一起放风。刘某二辨认出摆放赌博机的现场及赌博机，辨认出主管经理刘某某，及李某某、易某某、蒋某某、谢某某、刘某三等。 5、证人刘某三的证言及辨认笔录，主要内容：他于2014年1月22日到游艺中心上班，负责在游艺中心楼下放风。刘某三先供述称“阿坚”负责游艺中心的总体事务，后供述称游艺中心的主管经理是刘某某，财务是李某某。刘某三辨认出摆放赌博机的现场及赌博机，辨认出主管经理刘某某，及李某某、易某某、蒋某某、谢某某、刘某二等。 6、证人邝某某的证言及辨认笔录，主要内容：她于2013年10月至今在游艺中心做收银员。该游艺中心共有十台赌博游戏机，是游艺中心的经理刘某某安排“阿刚”摆放的，其中八台是2013年12月由普通电子游戏机改装的，另两台新的赌博游戏机是于2014年1月17日刚购买后由“阿刚”摆放的。刘某某安排她的丈夫蒋某某负责赌博游戏机的开关机和简单维修，赌博机收入由易某某、谢某某交给游艺中心财务李某某，李某某负责管理游艺中心全部人员及发放工资，刘某二协助李某某管理整个游艺中心防止有人闹事。赌博游戏机每天17时30分开机，被抓当日改成11时开机，关机时间不限，主要是通过押分赌博。邝某某辨认出蒋某某、易某某。 7、证人钱某四、张某五、阳某、何某六、满某、刘某七的证言及辨认笔录，主要内容：上述证人均陈述其于2014年1月22日18时至19时许在佛山市三水区乐平镇＊＊广场三楼＊＊游艺中心利用该游艺中心摆放的赌博游戏机进行赌博的事实。钱某四、满某辨认出为其上下分并收钱的女子易某某；张某五辨认出刘某三、易某某；阳某、何某六、刘某七辨认出蒋某某、刘某二、刘某三、谢某某、易某某。 （二）现场检查笔录及照片，证明公安机关经对佛山市三水区乐平镇华盛广场三楼＊＊游艺中心进行检查，发现钱某四、张某五、阳某、何某六、满某、刘某七涉嫌赌博，并当场扣押了涉嫌赌博的赌资及其他物品。 （三）物证、书证 1、扣押清单及照片，证明公安机关从现场扣押了游戏机十台、主机一台、对讲机五台、钥匙八条、钥匙一串、遥控器一个、人民币11800元、积分卡十九张。 2、娱乐经营许可证及营业执照，证明彭某某为该游艺中心法定代表人，刘某某为主要负责人。 3、行政处罚决定书，证明公安机关分别对参赌人员钱某四、张某五、阳某、何某六、满某、刘某七进行了行政处罚。 4、抓获经过，证明被告人刘某某、李某某分别于2014年4月1日、4月8日被公安人员抓获归案。 5、户籍材料及前科查询表，证明二被告人的身份情况，与前列一致。 （四）被告人供述及辨认笔录 1、被告人刘某某的供述及辨认笔录，主要内容：2013年5月左右，游艺中心的老板彭某某请他做游戏机室的看场负责人，负责全面工作，维持秩序及灯、水管的日常维修，直接对彭某某负责。该游戏机室，还有叶某某负责人事，李某某负责财务，易某某负责上下分，蒋某某负责游戏机维修之类，谢某某等负责做服务员、看风。易某某、蒋某某、谢某某等人员的招聘和工作安排都是由叶某某负责。他具体负责里面的日常维修和开销，不让别人到游艺中心闹事，看看工作人员上班是否到位等。2013年11月中旬，李某某负责从番禺购买八台赌博游戏机，未经其同意，由李某某和叶某某摆放在游戏机室，通过转换功能提供给客人赌博，后来增加为十台。由他之前买下的几台对讲机，在赌场开设后提供给员工看风使用。他将此情况向彭某某作了反映，彭某某说不要管他们，他们会处理。后听叶某某说摆放赌博游戏机是经过了彭某某同意的，彭某某不定时会到游戏机室看看，但次数不多，如果见里面的设施有损坏就安排他处理。该游戏机室的租金每月3万多元，正常娱乐游戏机每月营利没有3000元，所以赌场每月至少要有几万元的收入。赌场获利的钱由李某某保管，并和易某某对数，存放在办公室的保险柜里，多的时候会通过转账方式汇给彭某某。李某某打开保险柜的时候和他说过有多少钱在里面，具体多少他不记得了。刘某某辨认出蒋某某、刘某二、刘某三、谢某某、李某某、易某某、彭某某；辨认出赌博游戏机摆放的地点。 2、被告人李某某的供述及辨认笔录，主要内容：他于2013年6月份进入游艺中心工作，当时是叶某某招他进去的，刘某某已经在游艺中心工作。10月末时，由叶某某和刘某某招进来的新员工蒋某某从仓库里拉出赌博游戏机进行经营，之后他就一直参与其中。该赌场由刘某某主管和做场地负责人，平时管理和安排员工的工作和对数；叶某某管人事，负责招录和考勤；他管财务，负责和易某某、蒋某某对数并收钱、发放工资；易某某负责上下分及收钱、对数；蒋某某负责给赌博机切换画面和对数；谢某某、刘某二、刘某三等负责看风。招人的工作都是叶某某负责，然后经过刘某某同意就可以到游艺中心上班。赌场共有十台赌博机，是刘某某买回来摆放的，四、五部对讲机由看风人员使用。赌场收益星期一至星期五每晚2000元，星期六、星期天每日约7000元，开业至被抓获赌场收益10万元。赌场的对数过程是先由蒋某某打开赌博机拿出主机抄写数字计数登记，然后易某某按登记数额将现金交给他，他就将钱放到游艺中心的保险柜。保险柜有两把钥匙，由他固定拿一把，叶某某和刘某某轮流拿一把，同时使用两把钥匙才能打开保险柜。刘某某每隔十天八天就会和他看一下赌场的收益，到月底的时候将钱拿出来作游艺中心的日常开销，赌场员工的工资也是要经刘某某同意后从保险柜里拿出来发放的。如果交了租金后有盈余则由刘某某或彭某某拿走，如果不够则由彭某某垫付。李某某辨认出蒋某某、刘某三、刘某二、谢某某、刘某某、易某某、彭某某；辨认出赌博游戏机摆放的地点。 被告人刘某某辩称他不是游戏厅的负责人，不负责经营业务的管理，经查，被告人刘某某在公安机关稳定供述其是由彭某某聘请作为涉案游艺中心的负责人，直接对彭某某负责，还具体参与了游艺中心的设施维修、秩序维护和监督员工上下班情况等日常管理，被告人李某某亦详细供述了刘某某参与对游艺中心人员和经营情况进行管理的事实，与被告人刘某某的供述相互印证，同时此节还有娱乐经营许可证，及证人蒋某某、易某某、谢某某、刘某二、刘某三、邝某某的证言予以佐证，足以认定。至于被告人刘某某提出该游艺中心在三水区治安大队的备份档案证明其不是该游艺中心的负责人，不足以影响到上述其他证据的证明力。故对上述辩解，本院不予采纳。被告人刘某某辩称赌博机不是由他摆放在游戏厅，经查，被告人刘某某虽然多次供述赌博机是由叶某某等人私自摆放进行经营，但又供述叶某某只是在游艺中心分管人事，前后供述难以印证；被告人李某某的供述及证人邝某某的证言均证实涉案赌博机是由被告人刘某某负责安排人员购买或摆放在游戏室；证人蒋某某陈述在被告人李某某将钥匙和遥控器等交给他时刘某某也在场，并与李某某一起安排他做切换赌博画面提供服务等具体工作，同时刘某某也供认他从赌博机摆放经营开始就知道上述违法行为而未予阻止。综上，本院对被告人刘某某的上述辩解不予采纳。 被告人李某某辩称他交给老板的营业额只有22000多元，起诉书指控10万元无依据，经查，起诉书指控的营业额10万元，与被告人李某某的供述一致，且有被告人刘某某的供述及证人易某某、谢某某的证言印证，足以认定。被告人李某某另辩称赌博机是老板购买的，跟他没关系，经查，涉案赌博机虽然不是由其出钱购买，但本案被告人刘某某的供述及证人蒋某某等多名证人的证言均证实其参与了赌博机的摆放、现场人员的安排和管理、赌博利润的结算、工资的发放等多项工作，是参与利用赌博机开设赌场的具体行为，故其辩解与其无关的意见，本院不予采纳。 本院认为，被告人刘某某、李某某无视国家法律，以摆设赌博机的方式开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关指控的罪名成立，本院予以支持。被告人刘某某、李某某在本案审理过程中所提出的辩解意见，均与查明的事实不符，本院不予采纳。被告人刘某某、李某某在法庭审理中表示自愿认罪，本院酌情对二被告人予以适当从轻处罚。本院根据被告人犯罪的事实、性质、情节以及社会危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第四十七条、第五十二条、第五十三条的规定，判决如下： 一、被告人刘某某犯开设赌场罪，判处有期徒刑四年，并处罚金人民币4000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月1日起至2018年3月31日止。罚金在本判决生效之日起30日内缴纳。） 二、被告人李某某犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月8日起至2017年10月7日止。罚金在本判决生效之日起30日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长戴天 人民陪审员邝英婵 人民陪审员黄健 二〇一五年一月八日 书记员叶素贤","writId":"002be2c00194fe818e437c2693c79e0021c","writName":"（2014）佛三法刑初字第636号刘玉华、李森木开设赌场罪一审刑事判决书"}
