{"ajId":"562aebb6-eaea-4152-8444-1addefc59572","ajName":"黄吴彪玩忽职守、危险驾驶一案","ajjbqk":" 福建省南靖县人民检察院指控： （一）玩忽职守 2013年7月至2015年12月，被告人黄吴彪任南靖县国土资源局船场国土所所长。根据《南靖县国土资源局机构设置和职能配置》以及《南靖县国土资源执法监察动态巡查责任制》相关规定，黄吴彪作为国土所所长是国土资源动态巡查的第一责任人，其职责主要有：负责对本辖区内的土地、矿产资源进行全面动态巡查，及时发现和制止正在发生的土地、矿产违法行为。对已形成违法事实，又不自行纠正的，要及时下发《责令停止国土资源违法行为通知书》，并报告监察大队、股立案查处。对二级巡查区域，要求每五天巡查一次。巡查发现违反国土资源法律法规行为后，各责任单位和责任人应及时制止，并全程跟踪、监督，直到落实整改措施，尽量将违法行为消灭在萌芽状态。黄吴彪在任职期间，严重不负责任，不认真履行上述规定的工作职责，未对林某1、林某2等人的非法采矿行为进行动态巡查、跟踪监督及有效制止，致使林某1、林某2等人持续非法开采饰面用花岗岩，造成国家矿产资源损失合计208.389011万元，并收受林某1、林某2等人送给的好处费现金人民币7000元及烟、酒等礼品。具体事实是：1、2012年6月份左右，林某1等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村军寮山非法开采饰面用花岗岩，并开始进行清理表层、搭建工棚等前期工作。黄吴彪于2013年7月30日对林某1的非法采石场进行巡查制止，并下发《责令停止违法行为通知书》。林某1为使黄吴彪不对其非法采矿进行进行巡查制止，于2013年中秋前的一天送给黄吴彪硬盒中华牌香烟1条、精品七匹狼牌香烟1条、洋酒1瓶，于2014年春节前的一天送给黄吴彪现金人民币2000元及洋酒2瓶，黄吴彪均予以收受。除2013年7月30日外，黄吴彪未再对林某1的非法采石场进行巡查制止及上报。经福建省国土资源厅鉴定：截止2014年4月15日，该采石场因非法开采，造成南靖县船场镇张坑村军寮山资源破坏的价值为人民币205.0686万元。经福建省国土资源厅补充鉴定：该采石场从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，因非法开采造成军寮山资源破坏的价值为人民币62.287713万元。因该部分损失62.287713万元是在黄吴彪任职期限内，故认定为黄吴彪玩忽职守造成损失的数额。2、2012年年底，林某2、詹某1在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村牛寮山非法开采饰面用花岗岩，并开始进行清场整理、搭建工棚等前期工作。黄吴彪于2013年7月30日对林某2等人的非法采石场进行巡查制止，并下发《责令停止违法行为通知书》。林某2为使黄吴彪不对其非法采矿进行进行巡查、制止，于2013年中秋前的一天送给黄吴彪大重九牌香烟1条、洋酒1瓶，于2014年春节前的一天送给黄吴彪现金人民币5000元、洋酒2瓶和章鱼1条，黄吴彪均予以收受。除2013年7月30日外，黄吴彪未再对林某2的非法采石场进行巡查制止及上报。经福建省国土资源厅鉴定：截止2014年4月15日，该采石场因非法开采，造成南靖县船场镇张坑村牛寮山资源破坏的价值为人民币99.8558万元，因南靖鸿业实业发展有限公司在黄吴彪任前开采数量不超过300立方米，其价值致多为人民币12万元。扣除该部分数额后为87.8558万元；经福建省国土资源厅补充鉴定：该采石场从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，因非法开采造成牛寮山资源破坏的价值为人民币58.245498万元。黄吴彪在任职期间内因玩忽职守造成牛寮山资源破坏损失的数额合计146.101298万元。综上，黄吴彪玩忽职守造成资源破坏损失的数额合计208.3890万元。针对上述事实，公诉机关出示、宣读了相应的证据予以证明。 （二）危险驾驶 2016年5月23日20时许，被告人黄吴彪喝酒后，驾驶闽D×××××号奥迪轿车从教育路家中出发往麒麟山公园方向行驶至山城镇兰陵路民政局门口路段，被巡逻特警当场查获。随后，黄吴彪被提取血样，经福建诚正司法鉴定所鉴定：黄吴彪血样中乙醇含量为190.1mg／100ml，属于醉酒驾车。针对上述事实，公诉机关出示、宣读了相应的证据予以证明。 公诉机关指控认为，被告人黄吴彪身为国家工作人员，严重不负责任，不认真履行国土资源法律法规及《南靖县国土资源执法监察动态巡查责任制》规定的工作职责，未对林某1、林某2等人的非法采矿行为进行动态巡查、跟踪监督及有效制止，致使林某1、林某2等人持续非法开采饰面用花岗岩，造成国家矿产资源损失合计208.389011万元，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条，犯罪事实清楚，证据确实、充分，依法应以玩忽职守罪追究其刑事责任。黄吴彪在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第二项，犯罪事实清楚，证据确实、充分，依法应以危险驾驶罪追究其刑事责任。黄吴彪一人犯数罪，依法应当数罪并罚。建议对黄吴彪犯玩忽职守罪在有期徒刑三年至四年的幅度内判处刑罚；对黄吴彪犯危险驾驶罪在拘役一个月至三个月的幅度内判处刑罚，并处罚金。 被告人黄吴彪对指控其涉嫌玩忽职守罪辩称：1、关于事实，公诉机关根据证人证言认定在其上任前牛寮山矿产损失数额不准确，应当由专业部门核实确定；2、关于责任，对军寮山、牛寮山造成矿产损失其有责任，但不是玩忽职守的责任，定玩忽职守罪太冤枉，因其到船场国土所任所长后有开展巡查工作，发现军寮山、牛寮山非法采矿行为时有进行制止并将有关情况上报国土局领导，国土局执法人员到现场核实后为何拖了十三个月才立案，制止不力应是国土局有关人员的责任，故其认为不构成玩忽职守罪；3、对公诉机关指控其危险驾驶的犯罪事实无异议，当庭表示自愿认罪。辩护人黄光荣提出：1、关于涉案采石场资源破坏的价值问题。鉴于军寮山采石场在黄吴彪到船场国土所上任之前已有开采，现对公诉机关以补充鉴定为据，认定2014年4月15日后至同年8月26日期间军寮山资源破坏的价值为人民币62.287713万元不持异议；但牛寮山采石场在黄吴彪到船场国土所上任之前也已有开采，该部分与黄吴彪履职无关，而林某2、詹某1的证言称该矿点于2013年12月才开采，与2013年7月30日现场照片显示情况存在矛盾，林某2、詹某1估算之前开采不超过300立方米属于猜测数额，未有鉴定意见等其他证据印证，不能排除只有开采300立方米可能性，因此，公诉机关将两次鉴定牛寮山资源破坏的总价值158.101298万元，只扣除估算300立方米相应数额，认定146.101298万元为黄吴彪任职期间玩忽职守造成的损失的事实不清，证据不足；2、造成军寮山、牛寮山资源破坏的属于多因一果，应根据因果关系区分责任。首先，本案资源破坏是非法采矿故意犯罪行为的结果，非法采矿者为了非法利益，受到巡查暂停，执法人员一走又继续开采，这是一个主要原因。其次，国土资源所不是国土资源唯一管理机构，村级协管员玩忽职守不巡查上报已被判刑；黄吴彪到船场国土所上任后有开展巡查、进行制止并上报，不存在严重不负责任行为，而国土资源局监察大队及法制大队、镇人民政府等均有查处职责，涉案非法采矿行为已构成犯罪，黄吴彪上报国土资源局，监察大队到巡查后向领导谎报现场只是“剃土皮”未开采，后监察大队五次到现场执法仍未采取措施，拖延立案，与本案损失存在因果关系。此外，国土资源局发函南靖县经贸局对非法采矿点停止供电，但未能得到执行，与本案损失也存在一定因果关系；3、对非法采矿立案查处是监察大队职责，监察大队接到黄吴彪报案后，非法采矿造成损失应由监察大队担责，被告人黄吴彪没有玩忽职守行为，故追究黄吴彪刑事责任不当；4、2014年5月3日至5月13日，黄吴彪因女儿住院请假近六个月，在此期间，黄吴彪暂停职务行为，不应追究责任；5、黄吴彪危险驾驶犯罪后主动投案，如实供述自己犯罪事实，系自首，归案后积极缴交罚金，可以从轻处罚。综上所述，黄吴彪不构成玩忽职守罪，对其犯危险驾驶罪可从轻处罚，其经司法局评估符合社区矫正条件，建议适用缓刑。 经审理查明： （一）玩忽职守 2013年7月至2015年12月，被告人黄吴彪任南靖县国土资源局船场国土所所长。根据《南靖县国土资源局机构设置和职能配置》以及《南靖县国土资源执法监察动态巡查责任制》相关规定，南靖县国土资源局执法监察大队、法制股和国土资源所负责实施动态巡查，其负责人是国土资源动态巡查的第一责任人。动态巡查责任内容包括无采矿许可证开采矿产资源行为。基本农田以外的耕地及耕地以外的农用地，镇、村道两侧，各村村庄周边，矿产资源限采点等为二级巡查区域，要求每5天巡查一次。巡查人员的主要职责是及时发现和制止正在发生的土地、矿产违法行为，对已形成违法事实不自行纠正的，要及时下发《责令停止国土资源违法行为通知书》，并报告监察大队、股立案查处。巡查发现违反国土资源法律法规的行为后，各责任单位和责任人应及时制止，并全程跟踪、监督，直到落实整改措施，尽量将违法行为消灭在萌芽状态。对拒不停止违法行为，应及时对违法行为调查取证。符合立案条件的，及时向监察大队报告，由监察大队指定专人调查取证并作出调查报告后移交法制股审查，经分管领导审核报主管领导确定是否立案。各巡查单位对巡查中发现重大违法案件，制止查处有困难的案件，必须书面报告上一级国土资源管理部门。据此，黄吴彪作为船场国土所所长，负有对本辖区内的土地、矿产资源进行全面动态巡查，对违法行为及时制止、跟踪监督并及时上报的职责。2013年7月30日，南靖县船场国土资源所由黄吴彪带队在二级巡查区域的南靖县船场镇张坑村军寮山、牛寮山巡查发现林某1、林某2等人无采矿许可证开采矿产资源违法行为时，对林某1、林某2违法行为予以制止，下发《责令停止违法行为通知书》并向上级汇报。之后，林某1于2013年中秋前的一天找到黄吴彪请求不要继续对其非法采矿进行巡查制止，送给黄吴彪硬盒中华牌香烟1条、精品七匹狼牌香烟1条、洋酒1瓶，另还于2014年春节前的一天送给黄吴彪现金人民币2000元及洋酒2瓶；林某2于2013年中秋前的一天找到黄吴彪请求不要继续对其非法采矿进行巡查制止，送给黄吴彪大重九牌香烟1条、洋酒1瓶，另还于2014年春节前的一天送给黄吴彪现金人民币5000元、洋酒2瓶和章鱼1条。黄吴彪对上述林某1、林某2给予的财物均予以收受，除2013年7月30日对林某1、林某2非法采矿进行巡查制止外，之后未再继续进行巡查制止及上报。而林某1、林某2继续进行非法采矿，致使张坑村军寮山、牛寮山的矿产资源造成损失。经福建省国土资源厅鉴定：截止2014年4月15日，南靖县船场镇张坑村军寮山采石场资源破坏的价值为人民币205.0686万元；后经补充鉴定：军寮山从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，因非法开采造成军寮山资源破坏的价值为人民币62.287713万元；截止2014年4月15日，牛寮山采石场资源破坏的价值为人民币99.8558万元。后经补充鉴定：牛寮山从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，因非法开采造成牛寮山资源破坏的价值为人民币58.245498万元。综上所述，黄吴彪因收受林某1、林某2送给的礼物，违反规定不正确地履行自己的工作职责，致使他人继续非法采矿，造成军寮山、牛寮山矿产资源被破坏损失价值合计人民币120.533211万元（经补充鉴定2014年4月15日之后被破坏的损失价值）。 另查明，南靖县国土资源局曾分别于2012年8月1日、2012年10月25日对船场镇张坑村军寮山非法采矿的林某1、林某4发出责令停止违法行为通知书；曾于2012年10月25日对船场镇张坑村牛寮山非法采矿点林某2发出责令停止违法行为通知书。2013年8月1日船场国土资源所黄吴彪向南靖县国土资源局报告林某1、林某2非法采矿情况后，南靖县国土资源局分别于2013年8月27日、2014年3月18日、2014年4月25日、2014年6月5日、2014年7月8日、2014年7月16日、2014年8月26日对船场镇张坑村花岗岩开采点进行巡查。其中，分别于2014年3月18日、2014年7月16日对船场镇张坑村军寮山非法采矿点林某1、林某4发出责令停止违法行为通知书。由于林某1、林某4等人受到巡查时暂停开采，执法人员一走又继续开采，南靖县国土资源局遂于2014年7月28日以林某1、林金顺等人涉嫌非法采矿犯罪两宗案件移送南靖县公安局查处。2014年8月26日，南靖县公安局会同南靖县国土资源局到现场调查核实并采取措施制止林某1、林某4等人非法采矿行为，当天，南靖县公安局对林某1、林某4等人非法采矿行为予以刑事立案侦查，从此，林某1、林某4等人非法采矿行为终止。 上述事实，有公诉机关当庭举证、质证，并经法庭查证属实的下列证据证实： 1、南靖县国土资源局出具的黄吴彪任职文件、干部任免审批表、工作履历、岗位职责说明，证实黄吴彪于2013年7月至2015年12月任南靖县国土资源局船场国土所所长，负责主持船场国土所全面工作，全面履行《南靖县国土资源局机构设置和职能设置》文件规定的职能，认真开展国土资源执法动态巡查工作，负责做好本辖区国土资源相关工作。 2、南靖县国土资源局组织机构代码，证实南靖县国土资源局属于机关法人单位。 3、户籍证明，证实黄吴彪身份基本情况。 4、犯罪记录查询情况、福建省南靖县人民法院刑事判决书，证实1989年12月29日南靖县人民法院以（89）靖法刑字第70号刑事判决书作出判决：黄吴彪犯受贿罪，判处有期徒刑一年，缓刑二年；犯故意毁坏公私财物罪，判处罚金人民币二千五百元。合并执行有期徒刑一年，缓刑二年，罚金人民币二千五百元。1992年12月26日南靖县人民法院以（92）靖法刑监字第03号刑事判决书作出判决：撤销（89）靖法刑字第70号刑事判决书中对黄吴彪以受贿罪判处有期徒刑一年，缓刑二年的判决；维持（89）靖法刑字第70号刑事判决书中对黄吴彪以故意毁坏公私财物罪，判处罚金人民币二千五百元的判决。 5、南靖县国土资源局出具的《南靖县国土资源局机构设置和职能配置》、南靖县国土资源局执法监察动态巡查责任制，证实黄吴彪任南靖县国土资源局船场国土所所长的具体职责范围。 6、南靖县国土资源局情况说明，证实：（1）船场镇张坑村军寮和牛寮均属基本农田以外的耕地及耕地以外的农用地和矿产资源限采点，属于二级巡查区。（2）南靖县国土资源局于2014年7月28日以林某1、林金顺等人涉嫌非法采矿犯罪两宗案件移送南靖县公安局查处。2014年8月26日，南靖县公安局会同南靖县国土资源局到现场调查核实并采取措施制止林某1、林某4等人非法采矿行为，当天，南靖县公安局对林某1、林某4等人非法采矿行为予以刑事立案侦查。 7、南靖县国土资源局考勤管理制度、关于2014年度黄吴彪请假情况说明、工资表、原南靖县国土资源局局长李某的证言、南靖县船场镇人民政府考勤管理制度、关于2014年间黄吴彪请假情况说明、证人刘某的证言，证实黄吴彪在2014年因其女儿患病住院虽有口头请假几天，但事后没有按规定补办请假手续，且未移交工作，其仍需要履行组织土地巡查、报告等职责。 8、南靖县船场国土资源所出具的情况说明、责令停止违法行为通知书（存根），证实经查询南靖县船场国土资源所2013年1月至2014年10月9日所保留的《责令停止违法行为通知书》存根，该所仅在2013年7月30日向在船场镇张坑村违法开采花岗岩石矿的林某1、林某2分别发出《责令停止违法行为通知书》。 9、南靖县国土资源局出具的关于船场镇张坑村军寮花岗岩矿无证开采的函、关于停止南坑鑫宏石料场等七家矿山电力供应的函、附七家矿山情况汇总表，证实南靖县国土资源局责令船场镇张坑村军寮花岗岩矿点停止开采，并请船场镇人民政府履行监管职责，请南靖县经贸局依法查处为非法矿山提供、转供电力的行为。 10、南靖县国土资源局出具的责令停止违法行为通知书（存根），证实南靖县国土资源局于2012年8月1日、2012年10月25日、2014年3月18日、2014年7月16日到船场镇张坑村军寮山非法采矿点向林某1、林某4发出责令停止违法行为通知书；于2012年10月25日、2014年7月16日到牛寮山非法采矿点对林某2发出责令停止违法行为通知书。 11、南靖县国土资源局出具的国土资源执法监察巡查工作记录表，证实南靖县国土资源执法监察大队分别于2013年8月27日、2014年3月18日、2014年4月25日、2014年6月5日、2014年7月8日、2014年7月16日、2014年8月26日对船场镇张坑村花岗岩开采点进行巡查。 12、证人林某1的证言，证实2012年6月，其朋友吕金福称其曾承包船场镇张坑村军寮山采石场但已有很久没经营了，要邀请其入股，其和林某4等人到采石场察看后都同意入股开采。当月开始由其和林某4负责在该采石场清场整理、搭建工棚、安装设备。2013年10月正式开采，至2014年8月26日被公安查获止。期间，黄吴彪带国土所人员于2013年7月30日到该采石场进行巡查制止，并发给其《责令停止违法行为通知书》。2013年中秋节前的一天，其通过船场林业执法中队傅某的介绍，在傅某家中将内装1瓶2斤装洋酒、1条硬中华、1条精品七匹狼的礼品袋拿给黄吴彪，请求不要继续对其非法采矿进行巡查制止，黄吴彪将礼物予以收受。2014年春节前的一天，其在黄吴彪家门口将装有现金2000元的红包及2瓶1斤装洋酒的礼品送给黄吴彪，黄吴彪予以收受。其在采石期间，自2013年7月30日被黄吴彪等人制止以外，之后至2014年8月黄吴彪没有对其继续巡查制止。 13、证人林某2的证言，证实2012年年底，其与詹某1等人合伙开发船场镇张坑村牛寮山采石场，由其在该采石场清场整理、搭建工棚、安装设备。2013年12月至2014年8月，其与詹某1雇工进行开采，共销售石材500多立方米，金额31.998万元。开采期间，在2012年年底至2014年7月，南靖县国土资源局执法监察大队多次来检查制止。2013年7月30日船场国土所黄吴彪带队来巡查制止，并发给其《责令停止违法行为通知书》。2013年中秋节前的一天，其将事先准备好的1瓶2斤装洋酒、1条大重九香烟送到黄吴彪在船场国土所的办公室，请求不要继续对其非法采矿进行巡查制止，黄吴彪将礼物予以收受。2014年春节前的一天，其将事先准备好的1条章鱼和一个礼品袋内装2瓶1斤装洋酒和一个包着现金5000元的红包送到黄吴彪位于南靖县第一中学附近的家里，给黄吴彪拜年，表示感谢黄吴彪对张坑村牛寮山石场的支持和关照，黄吴彪予以收受。其在采石期间，自2013年7月30日被黄吴彪等人制止以外，之后至2014年8月船场国土所没有对其继续巡查制止。 14、证人詹某1的证言，证实南靖县国土资源管理局执法监察大队分别在2012年10月、2014年3月、2014年7月共三次向其发《责令停止违法行为通知书》。2013年7月黄吴彪到张坑村牛寮山进行巡查，并发一份《责令停止违法行为通知书》，后因林某2有找黄吴彪理顺关系，所以除了2013年7月这一次外，至其采石场被南靖县公安局查处期间，黄吴彪没有再对其在张坑村的采石场进行巡查制止。 15、证人陈某1的证言，证实其于2008年7月至2013年9月在船场镇国土所工作，黄吴彪于2013年7月任船场镇国土所所长，当时国土所只有其和黄吴彪两人，在2013年7月到其于2013年9月调离船场镇国土所期间，黄吴彪于2013年7月有叫其一起到张坑村牛寮山和军寮山两处非法开采花岗岩矿点进行巡查一次，并发出《责令停止违法行为通知书》，但之后就没有再对这两处非法开采花岗岩矿点进行巡查。 16、证人陈某2的证言，证实其于2013年7月至2014年3月在南靖县国土资源局任教导员主持监察大队工作。2013年8月船场镇国土所所长黄吴彪向其报告张坑村存在非法采石场的情况后，其于2013年8月27日指派监察大队副队长谢某1和其他工作人员进行巡查。船场国土所除了在2013年8月向其报告张坑村两处非法采石场外，至2014年8月采石场公安机关立案查处期间，没有再向其报告过张坑村两处采石场的情况。监察大队在2014年3月18日、4月25日、6月5日、7月8日、7月16日到张坑村对两处非法采石场进行巡查，均是其主动派员到张坑村进行巡查的，都不是黄吴彪及船场镇国土所工作人员报告的。按照规定，黄吴彪向其报告过后，仍要按照有关动态巡查的规定进行日常巡查，同时要全程跟踪、监督，加强巡查管理，直到落实整改措施。 17、证人谢某1的证言，证实其先后于2013年8月27日、2014年4月25日、2015年6月5日、2015年7月8日4次到船场镇张坑村巡查。2013年8月27日，县执法监察大队教导员陈某2派其带高某1、谢某2、张某23人到船场镇张坑村巡查，其到船场镇后由黄吴彪带其到张坑村军寮山巡查，但当时黄吴彪只带其到军寮山山脚下，之后其执法监察大队的人员自己到采矿场现场，黄吴彪没有一起去。其在军寮山发现旧采石场有工人在现场对旧矿场进行“剃土皮”的开采前期工作，还没正式开采。当天，其要求现场工人停止违法行为。同日，船场国土所陈某1带其到张坑村牛寮山非法采矿点进行巡查，工人正在“剃土皮”，也还没正式开采，其同样要求现场工人停止违法行为。其在巡查后有向陈某2汇报相关情况并有要求船场国土所加强巡查工作。其到船场镇张坑村巡查是根据陈某2的指派去的。船场镇国土所从来没有向其报告张坑村军寮山和牛寮山非法采石场的情况。 18、证人高某1的证言，证实其于2013年8月27日、2014年3月18日、2014年4月25日、2015年6月5日、2015年7月16日先后5次到船场镇张坑村巡查。2013年8月27日，县执法监察大队教导员陈某2派谢某1带其和谢某2、张某23人到船场镇张坑村巡查，其到船场镇后，船场镇国土所黄吴彪带其到张坑村军寮山巡查，当时黄吴彪只带其到军寮山山脚下，之后其执法监察大队的人员自己到采矿场现场，黄吴彪没有一起去。其在军寮山发现旧采石场有工人在现场对旧矿场进行“剃土皮”的前期工作，准备在该采矿点开采花岗岩。当天，其要求现场工人停止违法行为。同日，船场国土所另一名工作人员带其到张坑村牛寮山巡查，牛寮山的石矿上的工人正在对石矿进行“剃土皮”，也还没正式开采，其同样要求现场工人停止违法行为。其还证实船场镇国土所和村级协管员都没有向其报告过张坑村军寮山和牛寮山非法采石场的情况。 19、证人张某1的证言，证实其在县国土局执法监察大队工作期间，于2014年7月8日由谢某1带其、肖志成、吴某2、郑某1等4人到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查。 20、证人吴某1的证言，证实其在县国土局执法监察大队工作期间，于2014年6月5日由指导员陈某2带队，与高某1、谢某1等三人到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查。 21、证人谢某2的证言，证实其在县国土局执法监察大队工作期间，于2013年8月27日、2014年3月18日、2014年4月25日先后三次到船场镇张坑村巡查。2013年8月27日，县执法监察大队教导员陈某2派谢某1、高某1、张某2和其共4人到船场镇张坑村巡查，当时船场镇国土所黄吴彪带其到张坑村军寮山巡查，黄吴彪只带其到军寮山山脚下没有一起上去，之后其执法监察大队的人员自己到采矿场现场。其在军寮山发现旧采石场有工人在现场对旧矿场进行“剃土皮”，准备在该采矿点开采花岗岩，当天其要求现场工人停止违法行为。同日，船场国土所另一名工作人员带其到张坑村牛寮山对该处一非法采矿点进行巡查，牛寮山的石矿上的工人正在对石矿进行“剃土皮”作业，也还没正式开采，其同样要求现场工人停止违法行为。2014年3月18日、2014年4月25日，其都是根据指导员陈某2的指派到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查，当时发现两处的采矿点仍有在开采花岗岩，每次其大队都有责令工人停止开采行为。 22、证人张某2的证言，证实其在县国土局执法监察大队工作期间，于2013年8月27日到船场镇张坑村巡查过一次。2013年8月27日，谢某1接领导指示带其和谢某2、高某13人到船场镇张坑村巡查，其到船场镇后由黄吴彪带其到张坑村军寮山巡查，但当时黄吴彪只带其到军寮山山脚下就说有事要先走，之后执法监察大队的人员自己到采石场现场。其在军寮山发现旧采石场有工人在现场对旧矿场进行“剃土皮”，准备在该采矿点开采花岗岩，还没正式开采。当天，其要求现场工人停止违法行为。同日，其和船场国土所另一名工作人员一起到张坑村牛寮山对该处一非法采矿点进行巡查，牛寮山的石矿上的工人正在对石矿进行“剃土皮”，也还没正式开采。其同样要求现场工人停止违法行为。其还证实船场镇国土所和村级协管员都没有向其报告过张坑村军寮山和牛寮山非法采石场的情况。 23、证人郑某1的证言，证实其在县国土局执法监察大队工作期间，于2014年7月8日到船场镇张坑村牛寮山、军寮山巡查一次。其都是根据教导员陈某2的指派与谢某1、肖志成、吴某2、张某1和其共5人到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查。根据规定在巡查非法采矿后由带队人员向大队负责人汇报相关情况，同时告知辖区国土所加强巡查。 24、证人吴某2的证言，证实其在县国土局执法监察大队工作期间，于2014年7月8日到船场镇张坑村牛寮山、军寮山巡查一次。其都是根据教导员陈某2的指派由谢某1带肖志成、张某1、郑某1和其4人到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查。根据规定在巡查非法采矿后由带队人员向大队负责人汇报相关情况，同时告知辖区国土所加强巡查。 25、证人陈某3的证言，证实2013年9月的一天，船场镇国土所所长的黄吴彪有向其提到张坑村两处采石场是非法开采，其当时要求黄吴彪要加大力度对这两处非法采石场进行巡查和制止。2013年9月，其船场镇政府还有以书面形式发函给南靖县国土局，要求县国土局执法大队派员对这两处非法采石场进行制止并严厉打击，加强巡查力度。发函给县国土局后，县国土局发函给船场镇政府，称这两处非法采石场属船场镇辖区内，要求船场镇政府要加强对这两处采石场巡查和制止。其还证实从2013年9月之后，黄吴彪就没有再向其汇报以上两处非法采石场还在开采的事情。 26、证人刘某的证言，证实其任船场镇武装部长分管土地期间，黄吴彪于2013年8月初的一天，打电话给其说在张坑村巡查发现两个非法采石场，已发出《责令停止违法行为通知书》并报告县国土资源监察大队，监察大队准备派人下来制止。其答应了并交代黄吴彪要对采石场加强跟踪监督。在8月底的一天，县国土资源监察大队派了几个队员下来到张坑村进行巡查制止。2013年9月，船场镇政府有以书面形式发函给南靖县国土局要求县国土局执法大队派员对这两处非法采石场进行制止。县国土局也有发函给船场镇政府称这两处非法采石场在船场镇辖区内，要求船场镇政府加强对这两处采石场巡查和制止。从2013年8月黄吴彪向其报告巡查制止张坑村军寮山、牛寮山非法采石场的情况后，黄吴彪没有再向其汇报张坑村军寮山、牛寮山非法采石场的情况，其以为黄吴彪已经加强巡查制止了，直到2014年8月张坑村军寮山、牛寮山非法采石场被公安机关查处，其才知道这两处采石场当时没有被制止。 27、证人李某的证言，其于2012年12月至2016年1月任南靖县国土资源局局长。证实2014年县国土资源监察大队多次到船场镇张坑村对非法采石进行巡查制止，都是大队自己去巡查制止的，不是船场镇国土所上报的。2013年11月左右的一天，其到船场镇高某2检查工作，当时黄吴彪有一起去，其在检查结束回镇里的半路上停下来，那里正好可以远观到张坑村的两个石场，其和黄吴彪站在路边，黄吴彪指着远方的两个石场称是张坑村的两个石场。其问黄吴彪有没有制止，黄吴彪说已经制止了。其跟黄吴彪说以后要加强巡查管理。除了上述那次外，黄吴彪或船场国土所都没有再向其报告过张坑村采石场的情况。根据县国土局制定的《南靖县国土资源执法监察动态巡查责任制》，船场镇国土所发现国土资源违法行为后，除上报县国土资源监察大队外，仍要进行全程跟踪、监督，加强巡查管理，直到落实整改措施。 28、证人王某的证言，证实2013年11月左右的一天，县国土局局长李某带其和市国土局的人员一起到船场镇高联村检查工作，船场国土所所长黄吴彪也一起去。从高某2回来的半路上，检查组的车有停下来。停车后，船场国土所所长黄吴彪有找局长李某，他们站在路边，当时黄吴彪指着远方山上的两个白点，跟局长李某说那就是张坑村的两个石场。李某局长问黄吴彪说有没有制止了。黄吴彪说已经制止了。李某局长对黄吴彪说有制止就好，以后要加强巡查管理。 29、证人吴某3的证言，证实其在任船场镇国土所所长期间，在2012年6月份左右，泉州安溪人林某1与他人合伙在船场镇张坑村军寮山成立采石场，开始进行土层清理等前期工作；2012年下半年，龙某詹某1与泉州人林某2合伙在船场镇张坑村牛寮山成立采石场，开始进行土层清理等前期工作。其有几次带队和配合县国土局执法监察大队到现场对上述2起非法采矿行为巡查并责令停止开采。其在2013年7月调离船场镇国土所，在调离之前，这两起非法采矿主要是进行前期的清理工作，还没有正式进行开采花岗岩。之后是黄吴彪接任所长，这两个采石场有没有开采其不清楚。 30、证人杨某的证言，证实其于2013年9月到船场镇国土资源所工作，所长是黄吴彪。巡查工作由所长黄吴彪安排，黄吴彪没有安排其就没有去。黄吴彪都没有安排其对张坑村牛寮山、军寮山非法采矿点进行巡查。 31、证人曾某的证言，证实其在船场镇国土资源所工作期间，自2014年4月至2014年8月林某1、林某2非法采矿点被南靖县公安局查处期间，所长黄吴彪没有安排其对这2处非法采矿点进行巡查。 32、林某1等人非法采矿案公安侦查卷宗相关材料，证实船场镇张坑村军寮山被非法采矿情况及造成的矿产资源破坏价值。（1）现场勘查笔录、现场示意图及照片，证实非法采矿现场位于南靖县船场镇张坑村军寮山上。该采矿场自西向东开采，采矿场东侧、南侧和北侧均是山林地，西侧是一条土路，采矿场下的西南侧是工人宿舍，工人宿舍西侧是一个简易棚。在采石场的中部西侧是一台“水南石材机械有限公司”生产的矿山采石机。（2）南靖县国土资源局关于矿产资源破坏程度鉴定委托书、价格鉴定委托书、福建省196地质大队出具的矿产资源破坏价值技术鉴定报告、南靖县价格认证中心价格鉴定意见书、福建省国土测绘院漳州分院出具的测绘成果技术总结、福建省国土资源厅出具的矿产资源破坏价值鉴定意见书、关于军寮山矿产资源破坏价值补充鉴定的意见，经福建省国土测绘院测绘总结、南靖县价格认证中心进行价格鉴定、福建省196地质大队测定及福建省国土资源厅核定，截止2014年4月15日，军寮山非法采购现场饰面用花岗岩荒料量4784.31立方米，按南靖县价格认证中心价格鉴定意见荒料坑口价400元／立方米计算，矿产资源破坏价值为191.3724万元；综合利用毛料石矿石量4565.39立方米，按南靖县价格认证中心价格鉴定意见毛料石坑口价30元／立方米计算，矿产资源破坏价值为13.6962万元。合计非法开采造成的矿产资源破坏价值为205.0686万元。经补充鉴定，从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，军寮山因非法开采造成饰面用花岗岩资源破坏量为3975.6立方米，荒料率33％，毛料石利用率47％，毛料石松散系数为1.75。按南靖县价格认证中心价格鉴定意见荒料坑口价400元／立方米、毛料石坑口价30元／立方米计算，核定该期间非法开采造成的矿产资源破坏价值为人民币62.287713万元。（3）涉案人林某1、林某4的供述和辩解，均证实其参与军寮山无证采石。2012年6月，其几个股东去看到现场，军寮山石场露出一大片石山，之前有被开采过，但可采量还很大。2013年10月开始经营，总共经营十多个月。 33、林某2、詹某1等人非法采矿案公安侦查卷宗相关材料，证实船场镇张坑村牛寮山被非法采矿情况及造成的矿产资源破坏价值。（1）现场勘查笔录、现场示意图及照片，证实非法采矿现场位于南靖县船场镇张坑村牛寮山上。现场有一台铲车、一台“水南石材机械矿山采石机”以及石料若干。（2）南靖县国土资源局关于矿产资源破坏程度鉴定委托书、价格鉴定委托书、福建省196地质大队出具的矿产资源破坏价值技术鉴定报告、南靖县价格认证中心价格鉴定意见书、福建省国土测绘院漳州分院出具的测绘成果技术总结、福建省国土资源厅出具的矿产资源破坏价值鉴定意见书、关于牛寮山矿产资源破坏价值补充鉴定的意见，经福建省国土测绘院测绘总结、南靖县价格认证中心进行价格鉴定、福建省196地质大队测定及福建省国土资源厅核定，截止2014年4月15日，牛寮山非法采购现场饰面用花岗岩荒料量2329.67立方米，按南靖县价格认证中心价格鉴定意见荒料639#坑口价400元／立方米计算，矿产资源破坏价值为93.1868万元；综合利用毛料石矿石量2223立方米，按南靖县价格认证中心价格鉴定意见毛料石639#坑口价30元／立方米计算，矿产资源破坏价值为6.669万元。合计非法开采造成的矿产资源破坏价值为99.8558万元。经补充鉴定，从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，牛寮山因非法开采造成饰面用花岗岩资源破坏量为3717.6立方米，荒料率33％，毛料石利用率47％，毛料石松散系数为1.75。按南靖县价格认证中心价格鉴定意见荒料坑口价400元／立方米、毛料石坑口价30元／立方米计算，核定该期间非法开采造成的矿产资源破坏价值为人民币58.245498万元。（3）涉案人詹某1的供述和辩解，证实船场镇张坑村牛寮山采矿点当地也叫牛寮坑、牛条坑。其于1996年6月代表南靖鸿业实业发展有限公司在牛寮山矿山采石，有办理开采许可证，当时是人工开采，成本太高，开采不超过300立方米，后因亏损，鸿业实业有限公司没有再交管理费而终止合同。2007年换成其与张坑村签订合同进行开采。2012年林某2出资向张坑村交承包金到2017年共2.5万元。2012年下底，林某2找其商量后合作继续开采，没有办理开采许可证，当年清理石山，至2013年12月才雇工开始开采，直到2014年8月26日公安人员来查获。（4）涉案人林某2的供述和辩解，证实2012年下半年，其找到船场镇张坑村牛寮山石矿山，看上去牛寮山采矿点约有十多年没开采，估算之前开采的不超过300立方米。后其与之前在牛寮山承包开采的詹某1合作要开采，没有办理开采许可证，当年清理石山，至2013年底雇工开始开采，直到2014年8月26日公安人员来查获。（5）关于开发船场镇张坑村花岗岩石协议书、关于开发船场镇张坑村花岗岩石合同书、协议书，证实1996年6月26日南靖鸿业实业发展有限公司与船场镇政府企业办、船场镇张坑村经联社签订对张坑村牛寮坑范围内的花岗岩开采协议，约定开采时间三十年。 34、本案关联的生效裁判文书：（1）（2016）闽0627刑初14号刑事判决书，证实林某2、詹某1、吴集体因在张坑村牛寮山非法采矿，分别犯非法采矿罪被判处有期徒刑三年，缓刑三年六个月，并处罚金二十二万元；有期徒刑三年，缓刑三年六个月，并处罚金十八万元；有期徒刑一年，缓刑一年六个月，并处罚金十万元；（2）（2016）闽0627刑初16号刑事判决书，证实林某1、林某4、苏某、林某5、林某6因在张坑村军寮山非法采矿，分别犯非法采矿罪被判处有期徒刑三年，缓刑四年，并处罚金四十万元；有期徒刑三年，缓刑四年，并处罚金三十二万元；有期徒刑三年，缓刑三年六个月，并处罚金三十二万元；有期徒刑二年，缓刑二年六个月，并处罚金二十二万元；有期徒刑二年，缓刑二年六个月，并处罚金十五万元；有期徒刑一年六个月，缓刑二年，并处罚金十二万元；（3）（2016）闽0627刑初137号刑事判决书，证实张某3因不认真履行对张坑村军寮山、军寮山巡查、报告职责，犯玩忽职守罪被判处有期徒刑二年，另还犯挪用公款罪被判处有期徒刑六个月，两罪并罚决定执行有期徒刑二年二个月，缓刑三年。 35、南靖县国土资源局提供的现场执法相关图片、现场遥感影像图，证实张坑村军寮山、牛寮山非法采矿点现场情况。 36、被告人黄吴彪在侦查阶段的供述与辩解，其对自己的犯罪事实供认在案。其供称，2013年7月其新任船场镇国土所所长。其在任船场镇国土所所长期间，在2013年7月30日，有带领陈某1到张坑村军寮山进行巡查，发现林某1在船场镇张坑村军寮山非法开采花岗岩及林某2在张坑村牛寮山非法开采花岗岩。2013年7月30日下午，林某1、林金顺、林某2和张坑村村主任张某3都到镇国土所，其有向林某1、林某4和林某2说无证不能开采花岗岩，并分别向他们发出一份《责令停止违法行为通知书》，该三人都有签名。2013年8月1日左右，其向县国土局执法大队负责人陈某2打电话报告有关情况。后其又打电话给船场镇分管国土、村建的武装部长兼组委刘某报告有关情况。2013年8月27日，县国土局执法监察大队谢某1副大队长带三个年轻人到船场镇，其有带他们到军寮山山脚下，后谢某1带人到林某1的采石场进行巡查、制止。因其没有到采石场，所以其对林某1采石场的情况不清楚。同日还由陈某1带谢某1等人到牛寮山对林某2的采石场进行巡查制止。因其没有去，所以对林某2采石场的现场情况不清楚。当天巡查完，谢某1有交代其要再加强巡查管理。之后县国土资源监察大队如何处理其就不清楚了。2013年11月中旬左右的一天，县国土局李某局长带有关人员到船场镇高联村检查旧村复垦项目，在回镇里的半路上，其把车停下来，李某局长也下车，其指着远方的两个石场跟李某说，看到的两个石场就是张坑村的那两个石场，李某有问有没有去制止，其说陈某2已经有派人来处理，李说有处理就好。因为在8月27日监察大队巡查后其就没有再派人对这两个采石场进行巡查，其也不知道这两个采石场还有没有在开采花岗岩，其就没有向李某汇报说这两个采石场还在开采花岗石。除上述情况外，其也没有再向其他负有监管职责的部门、人员报告过张坑村两个非法采石场的情况。从其任船场国土所所长到林某1、林某2的非法采石场被公安机关查为止，其所只在2013年7月30日对两个采石场巡查制止过一次。根据《南靖县国土资源执法监察动态巡查责任制》的规定，林某1、林某2的采石场位于镇、村道两侧和村庄周边，属于二级巡查区域，按规定要每5天巡查一次。其没规定巡查。且根据该规定，其在对该两处采石场巡查制止并上报后还应当全程跟踪、监督、直到落实整改措施，尽量将违法行为消灭在萌芽状态。但其都没有按规定进行巡查和跟踪监督并落实整改措施，其认为在2013年7月30日其所对两处非法采石场进行巡查制止并上报县国土局执法监察大队后，接下来就是县国土局监察大队的事，跟其国土所没有关系。另外，在国土所巡查制止后，林某1、林某2都有找其说情，请其给予关照，之后其碍于情面不好再去查处，所以就没有再继续巡查制止，也没有跟踪监督并落实整改措施。林某1、林某2找其说情的具体过程如下：（1）2013年中秋节前的一天，在傅某家经傅某介绍，林某1请其在林某1开采花岗岩过程中给以支持和关照，其表示答应。林某1拿出一个礼品袋给其作为中秋节礼物，其有收受。回家后其打开礼品袋发现里面装有I瓶2斤装洋酒、I条硬中华、1条精品七匹狼。（2）2014年春节前的一天，林某1到其家门口叫其出来，从车后备箱拿出一个礼品袋给其，说给其拜年，感谢其对军寮山石场的支持和关照，回到家后其打开礼品袋发现里面装有2瓶1斤装洋酒和一个红包袋，红包袋内装有现金2000元。（3）2013年中秋节前的一天，林某2提了一个装有东西的礼品袋到其位于船场镇国土所的办公室并放在沙发上，临走时指着沙发上的礼品袋说一点小意思，中秋节快乐，请其对牛寮山的石场多关照和支持。其推辞后予以收受。林某2走后，其打开礼品袋发现里面装有1瓶2斤洋酒、1条大重九香烟，其有收下这I瓶2斤装洋酒、1条大重九香烟。（4）2014年春节前的一天，林某2在其家门口从车后备箱拿出一个礼品袋和一条章鱼给其拜年，感谢其对张坑村牛寮山石场的支持和关照，林某2走后，其打开礼品袋发现里面装有2瓶I斤装洋酒、还有一个红包袋内装有现金5000元。林某1、林某2送给其上述钱物后，其放松了监管，没有及时进行巡查、制止和上报，导致他们仍继续在张坑村非法开采花岗岩。 关于被告人黄吴彪在本案中是否具有玩忽职守行为问题。经查，黄吴彪作为南靖县船场国土资源所所长，根据《南靖县国土资源局机构设置和职能配置》以及《南靖县国土资源执法监察动态巡查责任制》相关规定，对本辖区内二级巡查区域的南靖县船场镇张坑村军寮山、牛寮山的土地、矿产资源要进行全面动态巡查，要求每5天巡查一次，对发现违法行为要及时制止、跟踪监督并及时上报。黄吴彪在担任南靖县船场国土资源所所长后，虽然于2013年7月30日有到南靖县船场镇张坑村军寮山、牛寮山进行巡查，并对巡查中发现的林某1、林某2在该地无采矿许可证开采矿产资源违法行为予以制止，下发《责令停止违法行为通知书》并向上级汇报。但是之后，黄吴彪于2013年中秋及2014年春节期间收受林某1、林某2送给的礼物，在林某1、林某2找其请求不要继续对非法采矿进行巡查制止时，明知林某1、林某2等人可能继续进行非法采矿，而没有按照规定的职守要求对林某1、林某2等人采矿点继续巡查、跟踪监督并及时上报。身为南靖县船场国土资源所所长黄吴彪，不按照有关规定严肃认真地对待其职务，放弃继续巡查、跟踪监督并及时上报的义务，履职不尽心、不得力，其行为与林某1、林某2能够继续在张坑村军寮山、牛寮山进行非法采矿致使矿产资源损失之间明显具有直接因果关系。因此，辩护人提出黄吴彪没有玩忽职守行为缺乏事实和法律依据，不予采纳。 关于被告人黄吴彪玩忽职守行为致使矿产资源损失数额问题。公诉机关认为黄吴彪在任职期间内因玩忽职守造成资源破坏损失的数额合计208.3890万元；辩护人认为，牛寮山2014年4月15日之前被破坏的价值人民币99.8558万元的数额包含黄吴彪上任前被人非法开采造成资源破坏的数额，故不应认定，公诉机关指控这208.3890万元中还应扣除99.8558万元。经查，黄吴彪在2013年7月30日对林某1、林某2等人在张坑村军寮山、牛寮山非法采矿履行巡查、制止和上报，具有职责行为，但之后因收受林某1、林某2送给的礼物，违反相关规定不正确地履行自己的工作职责。因此，对于军寮山采石场资源破坏的价值，公诉机关考虑到该采石场在黄吴彪上任前已有开采，只指控2014年4月15日之后至同年8月26日经鉴定该采石场因非法开采造成资源破坏的价值人民币62.287713万元，作为黄吴彪玩忽职守行为致使矿产资源损失数额，具有事实和法律依据，应予认定；对于牛寮山采石场资源破坏的价值中，公诉机关指控2014年4月15日之后至同年8月26日经第二次鉴定该采石场因非法开采造成资源破坏的价值人民币58.245498万元，作为黄吴彪玩忽职守行为致使矿产资源损失数额，具有事实和法律依据，应予认定；但对牛寮山2014年4月15日之前经鉴定该采石场因非法开采造成资源破坏的价值人民币99.8558万元，因包含黄吴彪上任前被人非法开采造成资源破坏的数额，未经现场勘查并进行相关鉴定，公诉机关提供的现有证据不足以排除证人林某2、詹某1的证言估算被开采不超过300立方米的可能性，而只根据证人林某2、詹某1的证言估算被开采不超过300立方米扣除12万元以推算黄吴彪玩忽职守行为致使矿产资源损失数额的证据不足，因此，该部分本院不予认定。综上所述，黄吴彪玩忽职守行为致使矿产资源损失数额为人民币120.533211万元。 关于辩护人黄光荣提出涉案军寮山、牛寮山采石场因非法开采造成资源破坏的损失系多因一果的问题。经查，南靖县国土资源局曾于2012年8月1日、2012年10月25日到军寮山、牛寮山非法采矿点对林某1、林某4发出责令停止违法行为通知书，结合执法现场照片、林某1、林某4等人证言，可以说明涉案军寮山、牛寮山采石场在黄吴彪到船场国土资源所上任前已有开采；2013年7月30日船场国土资源所黄吴彪到现场巡查时对林某1、林某2非法采矿违法行为予以制止并下发《责令停止违法行为通知书》，次日向南靖县国土资源局报告情况后，南靖县国土资源局虽然又两次组织执法人员到现场进行巡查并责令停止非法采矿违法行为，但是，所在的张坑村协管员张某3也不认真履行巡查、报告职责，林某1、林某4等人受到巡查时暂停开采，执法人员一走后又继续开采。2014年7月28日，南靖县国土资源局以林某1、林金顺等人涉嫌非法采矿罪移送南靖县公安局查处。南靖县公安局于2014年8月26日会同南靖县国土资源局到现场调查核实并采取措施对林某1、林某4等人非法采矿行为进行有效制止，当天，以林某1、林某4等人涉嫌非法采矿罪予以刑事立案。由此可见，在黄吴彪向上级报告后，南靖县国土资源局等相关职能部门未能对林某1、林某4等人非法采矿行为进行有效制止，所在的张坑村协管员张某3也不认真履行巡查、报告职责，林某1、林某4等人受到巡查时暂停开采，而在执法人员一走又继续开采，这些也是造成资源破坏的损失结果的因素。因此，辩护人提出造成资源破坏的损失结果系多因一果具有事实依据，该情况可以作为本院对被告人黄吴彪从轻量刑的情节。 关于辩护人提出2014年5月3日至5月13日，黄吴彪因女儿住院向局长李某请假，因该事请假时间近六个月，在此期间黄吴彪暂停职务行为，不应追究责任的辩护意见。经查，黄吴彪在庭审中虽然提交医院诊断证明书可以证明其女儿黄吴昭君因病于2014年5月3日至5月13日在中国人民解放军第一七五医院住院治疗，但经南靖县国土资源局及南靖县船场镇人民政府核实，黄吴彪在2014年5月因其女儿住院虽有口头称要请假几天，但事后没有按规定补办请假手续，且未移交工作，其仍需要履行组织土地巡查、报告等职责。因此，提出在此期间黄吴彪请假近六个月暂停职务行为不属实，该辩护意见不予采纳。 （二）危险驾驶 2016年5月23日20时许，被告人黄吴彪喝酒后驾驶闽D×××××号“奥迪”轿车从教育路家中出发往麒麟山公园方向行驶至山城镇兰陵路县民政局门口路段，被巡逻特警当场盘查发现移交交通警察处理，当晚被提取血样。次日上午，黄吴彪主动到南靖县公安局交通管理大队向交通警察交代了本案全部犯罪事实。同月26日，经福建诚正司法鉴定所鉴定：黄吴彪血样中乙醇含量为190.1mg／100ml（已大于80MG／100ML的醉酒标准）。在本院审理期间，黄吴彪向本院预交人民币1800元用于缴纳涉嫌危险驾驶案件罚金款项。 上述事实，被告人黄吴彪在开庭审理过程中亦无异议，并有经查证属实的南靖县公安局关于黄吴彪查获经过和归案情况证明、证人黄某1、黄某2、黄某3、林某3的证言、南靖县公安局现场勘查笔录、现场示意图、现场照片、血样提取登记表及其提取照片、户籍证明、福建诚正司法鉴定所检验报告、福建厦贸司法鉴定中心车辆技术检验鉴定报告、扣押物品清单及发还物品清单、机动车行驶证、驾驶证、本院代保管标的款专用票据、被告人黄吴彪在侦查阶段的供述等证据证实，足以认定。 关于辩护人提出黄吴彪涉嫌危险驾驶罪具有自首情节辩护意见。经查，黄吴彪在其危险驾驶行为发生后尚未受到讯问、未被采取强制措施时，于2016年5月24日主动到南靖县公安局交通管理大队投案，向交通警察交代了本案全部犯罪事实，符合法律规定的自首条件，应认定具有自首情节，故该辩护意见予以采纳。 另还查明，2016年3月27日，南靖县人民检察院在掌握黄吴彪涉嫌玩忽职守罪的线索后，通过南靖县国土资源局领导通知黄吴彪到案调查，黄吴彪到案后如实交代了本案的犯罪事实，2016年5月4日黄吴彪向南靖县人民检察院交纳人民币八千元用于退缴违法所得。在本院审理期间，南靖县司法局经调查评估，认为黄吴彪符合社区矫正条件。 上述事实，被告人黄吴彪在开庭审理过程中亦无异议，并有经查证属实的下列证据证明： 1、南靖县人民检察院出具的归案情况说明、南靖县国土资源局出具的情况说明，证实2016年3月27日，南靖县人民检察院在掌握黄吴彪涉嫌玩忽职守罪的线索后，通过南靖县国土资源局领导通知黄吴彪到案调查，黄吴彪到案后如实交代了本案的犯罪事实。 2、南靖县人民检察院扣押决定书、扣押清单，证实南靖县人民检察院于2016年5月4日扣押黄吴彪涉案款物人民币八千元。 3、南靖县司法局社会调查评估意见书，证实南靖县司法局经调查评估认为黄吴彪符合社区矫正条件。 ","cpfxgc":"本院认为，公诉机关指控被告人黄吴彪的犯罪事实清楚，证据确实充分，指控罪名成立。黄吴彪身为受国家机关委托从事公务的人员，在代表国家机关行使职权时严重不负责任，不正确地履行自己的工作职责，致使他人继续非法采矿造成国家矿产资源被破坏损失价值人民币120.533211万元，其行为已构成玩忽职守罪；黄吴彪及其辩护人提出指控黄吴彪履职期间致使矿产资源被破坏损失价值208.3890万元的部分事实不清，证据不足具有事实依据，本院根据现有查明的证据依法予以综合认定；提出黄吴彪不构成玩忽职守罪的辩护意见，因缺乏事实和法律依据，本院不予采纳。黄吴彪在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪；黄吴彪一人犯数罪，依法应当数罪并罚。黄吴彪在玩忽职守犯罪中，致使国家矿产资源被破坏造成经济损失人民币120.533211万元的重大损失后果确有多种原因，本院根据本案中黄吴彪玩忽职守行为与重大损失后果之间的因果关系情况，在量刑时对黄吴彪予以酌情从轻处罚；黄吴彪在庭审中对其行为性质的辩解不影响其量刑，其归案后能供认其玩忽职守的基本犯罪事实，可以酌情从轻处罚；黄吴彪在危险驾驶犯罪后自动投案，如实供述自己的犯罪事实，系自首，依法可以从轻处罚；能预交案件相关款项，可以酌情从轻处罚。 经本院审判委员会讨论，综合考虑被告人黄吴彪犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第一百三十三条之一第一款第二项、第五十二条、第五十三条、第六十七条、第六十九条、第七十二条第一款、第七十三条第二款、第三款、第七十六条、第六十一条、第六十四条、《全国人民代表大会常务委员会关于中华人民共和国刑法第九章渎职罪主体适用问题的解释》、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》第一条第一款第二项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条的规定，判决如下：","pjjg":" 一、被告人黄吴彪犯玩忽职守罪，判处有期徒刑六个月；犯危险驾驶罪，判处拘役一个月又十五日，并处罚金人民币一千八百元；数罪并罚决定执行有期徒刑六个月，缓刑一年，并处罚金人民币一千八百元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）； 二、被告人黄吴彪违法所得人民币七千元予以追缴，由暂扣单位南靖县人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省南靖县人民法院 刑事判决书 （2016）闽0627刑初162号 公诉机关福建省南靖县人民检察院。 被告人黄吴彪，男，1963年2月11日出生，汉族，高中文化，系南靖县国土资源局船场国土所原副所长，家住福建省南靖县。曾因犯故意毁坏公私财物罪于1989年12月被判处罚金人民币二千五百元。因涉嫌玩忽职守，于2016年5月4日被取保候审；因涉嫌危险驾驶，于同月26日被刑事拘留，同年6月2日被取保候审。 辩护人黄光荣，福建兴南律师事务所律师。 辩护人陈丽明，福建兴南律师事务所实习律师。 被告人黄吴彪被控玩忽职守、危险驾驶一案，福建省南靖县人民检察院以靖检诉刑诉［2016］144号起诉书于2016年7月22日向本院提起公诉，本院于同日受理后，依法组成合议庭进行审理；本案因公诉机关需要补充侦查建议延期审理，本院于2016年10月21日决定延期审理；同年11月11日，南靖县人民检察院以靖检诉刑变诉［2016］5号变更起诉事实；同年11月21日本案恢复审理。本院于2016年12月6日公开开庭审理了本案，南靖县人民检察院指派检察员陈颖颖、代理检察员郑金玉出庭支持公诉，被告人黄吴彪及其辩护人黄光荣到庭参加诉讼。因辩护人申请调取新的证据建议延期审理，本院于2017年2月13日决定延期审理一个月，2017年3月13日本案恢复审理；因案件重大复杂，经漳州市中级人民法院批准延长审理期限三个月。现已审理终结。 福建省南靖县人民检察院指控： （一）玩忽职守 2013年7月至2015年12月，被告人黄吴彪任南靖县国土资源局船场国土所所长。根据《南靖县国土资源局机构设置和职能配置》以及《南靖县国土资源执法监察动态巡查责任制》相关规定，黄吴彪作为国土所所长是国土资源动态巡查的第一责任人，其职责主要有：负责对本辖区内的土地、矿产资源进行全面动态巡查，及时发现和制止正在发生的土地、矿产违法行为。对已形成违法事实，又不自行纠正的，要及时下发《责令停止国土资源违法行为通知书》，并报告监察大队、股立案查处。对二级巡查区域，要求每五天巡查一次。巡查发现违反国土资源法律法规行为后，各责任单位和责任人应及时制止，并全程跟踪、监督，直到落实整改措施，尽量将违法行为消灭在萌芽状态。黄吴彪在任职期间，严重不负责任，不认真履行上述规定的工作职责，未对林某1、林某2等人的非法采矿行为进行动态巡查、跟踪监督及有效制止，致使林某1、林某2等人持续非法开采饰面用花岗岩，造成国家矿产资源损失合计208.389011万元，并收受林某1、林某2等人送给的好处费现金人民币7000元及烟、酒等礼品。具体事实是：1、2012年6月份左右，林某1等人在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村军寮山非法开采饰面用花岗岩，并开始进行清理表层、搭建工棚等前期工作。黄吴彪于2013年7月30日对林某1的非法采石场进行巡查制止，并下发《责令停止违法行为通知书》。林某1为使黄吴彪不对其非法采矿进行进行巡查制止，于2013年中秋前的一天送给黄吴彪硬盒中华牌香烟1条、精品七匹狼牌香烟1条、洋酒1瓶，于2014年春节前的一天送给黄吴彪现金人民币2000元及洋酒2瓶，黄吴彪均予以收受。除2013年7月30日外，黄吴彪未再对林某1的非法采石场进行巡查制止及上报。经福建省国土资源厅鉴定：截止2014年4月15日，该采石场因非法开采，造成南靖县船场镇张坑村军寮山资源破坏的价值为人民币205.0686万元。经福建省国土资源厅补充鉴定：该采石场从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，因非法开采造成军寮山资源破坏的价值为人民币62.287713万元。因该部分损失62.287713万元是在黄吴彪任职期限内，故认定为黄吴彪玩忽职守造成损失的数额。2、2012年年底，林某2、詹某1在未取得相关采矿许可手续的情况下，准备在南靖县船场镇张坑村牛寮山非法开采饰面用花岗岩，并开始进行清场整理、搭建工棚等前期工作。黄吴彪于2013年7月30日对林某2等人的非法采石场进行巡查制止，并下发《责令停止违法行为通知书》。林某2为使黄吴彪不对其非法采矿进行进行巡查、制止，于2013年中秋前的一天送给黄吴彪大重九牌香烟1条、洋酒1瓶，于2014年春节前的一天送给黄吴彪现金人民币5000元、洋酒2瓶和章鱼1条，黄吴彪均予以收受。除2013年7月30日外，黄吴彪未再对林某2的非法采石场进行巡查制止及上报。经福建省国土资源厅鉴定：截止2014年4月15日，该采石场因非法开采，造成南靖县船场镇张坑村牛寮山资源破坏的价值为人民币99.8558万元，因南靖鸿业实业发展有限公司在黄吴彪任前开采数量不超过300立方米，其价值致多为人民币12万元。扣除该部分数额后为87.8558万元；经福建省国土资源厅补充鉴定：该采石场从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，因非法开采造成牛寮山资源破坏的价值为人民币58.245498万元。黄吴彪在任职期间内因玩忽职守造成牛寮山资源破坏损失的数额合计146.101298万元。综上，黄吴彪玩忽职守造成资源破坏损失的数额合计208.3890万元。针对上述事实，公诉机关出示、宣读了相应的证据予以证明。 （二）危险驾驶 2016年5月23日20时许，被告人黄吴彪喝酒后，驾驶闽D×××××号奥迪轿车从教育路家中出发往麒麟山公园方向行驶至山城镇兰陵路民政局门口路段，被巡逻特警当场查获。随后，黄吴彪被提取血样，经福建诚正司法鉴定所鉴定：黄吴彪血样中乙醇含量为190.1mg／100ml，属于醉酒驾车。针对上述事实，公诉机关出示、宣读了相应的证据予以证明。 公诉机关指控认为，被告人黄吴彪身为国家工作人员，严重不负责任，不认真履行国土资源法律法规及《南靖县国土资源执法监察动态巡查责任制》规定的工作职责，未对林某1、林某2等人的非法采矿行为进行动态巡查、跟踪监督及有效制止，致使林某1、林某2等人持续非法开采饰面用花岗岩，造成国家矿产资源损失合计208.389011万元，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条，犯罪事实清楚，证据确实、充分，依法应以玩忽职守罪追究其刑事责任。黄吴彪在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第二项，犯罪事实清楚，证据确实、充分，依法应以危险驾驶罪追究其刑事责任。黄吴彪一人犯数罪，依法应当数罪并罚。建议对黄吴彪犯玩忽职守罪在有期徒刑三年至四年的幅度内判处刑罚；对黄吴彪犯危险驾驶罪在拘役一个月至三个月的幅度内判处刑罚，并处罚金。 被告人黄吴彪对指控其涉嫌玩忽职守罪辩称：1、关于事实，公诉机关根据证人证言认定在其上任前牛寮山矿产损失数额不准确，应当由专业部门核实确定；2、关于责任，对军寮山、牛寮山造成矿产损失其有责任，但不是玩忽职守的责任，定玩忽职守罪太冤枉，因其到船场国土所任所长后有开展巡查工作，发现军寮山、牛寮山非法采矿行为时有进行制止并将有关情况上报国土局领导，国土局执法人员到现场核实后为何拖了十三个月才立案，制止不力应是国土局有关人员的责任，故其认为不构成玩忽职守罪；3、对公诉机关指控其危险驾驶的犯罪事实无异议，当庭表示自愿认罪。辩护人黄光荣提出：1、关于涉案采石场资源破坏的价值问题。鉴于军寮山采石场在黄吴彪到船场国土所上任之前已有开采，现对公诉机关以补充鉴定为据，认定2014年4月15日后至同年8月26日期间军寮山资源破坏的价值为人民币62.287713万元不持异议；但牛寮山采石场在黄吴彪到船场国土所上任之前也已有开采，该部分与黄吴彪履职无关，而林某2、詹某1的证言称该矿点于2013年12月才开采，与2013年7月30日现场照片显示情况存在矛盾，林某2、詹某1估算之前开采不超过300立方米属于猜测数额，未有鉴定意见等其他证据印证，不能排除只有开采300立方米可能性，因此，公诉机关将两次鉴定牛寮山资源破坏的总价值158.101298万元，只扣除估算300立方米相应数额，认定146.101298万元为黄吴彪任职期间玩忽职守造成的损失的事实不清，证据不足；2、造成军寮山、牛寮山资源破坏的属于多因一果，应根据因果关系区分责任。首先，本案资源破坏是非法采矿故意犯罪行为的结果，非法采矿者为了非法利益，受到巡查暂停，执法人员一走又继续开采，这是一个主要原因。其次，国土资源所不是国土资源唯一管理机构，村级协管员玩忽职守不巡查上报已被判刑；黄吴彪到船场国土所上任后有开展巡查、进行制止并上报，不存在严重不负责任行为，而国土资源局监察大队及法制大队、镇人民政府等均有查处职责，涉案非法采矿行为已构成犯罪，黄吴彪上报国土资源局，监察大队到巡查后向领导谎报现场只是“剃土皮”未开采，后监察大队五次到现场执法仍未采取措施，拖延立案，与本案损失存在因果关系。此外，国土资源局发函南靖县经贸局对非法采矿点停止供电，但未能得到执行，与本案损失也存在一定因果关系；3、对非法采矿立案查处是监察大队职责，监察大队接到黄吴彪报案后，非法采矿造成损失应由监察大队担责，被告人黄吴彪没有玩忽职守行为，故追究黄吴彪刑事责任不当；4、2014年5月3日至5月13日，黄吴彪因女儿住院请假近六个月，在此期间，黄吴彪暂停职务行为，不应追究责任；5、黄吴彪危险驾驶犯罪后主动投案，如实供述自己犯罪事实，系自首，归案后积极缴交罚金，可以从轻处罚。综上所述，黄吴彪不构成玩忽职守罪，对其犯危险驾驶罪可从轻处罚，其经司法局评估符合社区矫正条件，建议适用缓刑。 经审理查明： （一）玩忽职守 2013年7月至2015年12月，被告人黄吴彪任南靖县国土资源局船场国土所所长。根据《南靖县国土资源局机构设置和职能配置》以及《南靖县国土资源执法监察动态巡查责任制》相关规定，南靖县国土资源局执法监察大队、法制股和国土资源所负责实施动态巡查，其负责人是国土资源动态巡查的第一责任人。动态巡查责任内容包括无采矿许可证开采矿产资源行为。基本农田以外的耕地及耕地以外的农用地，镇、村道两侧，各村村庄周边，矿产资源限采点等为二级巡查区域，要求每5天巡查一次。巡查人员的主要职责是及时发现和制止正在发生的土地、矿产违法行为，对已形成违法事实不自行纠正的，要及时下发《责令停止国土资源违法行为通知书》，并报告监察大队、股立案查处。巡查发现违反国土资源法律法规的行为后，各责任单位和责任人应及时制止，并全程跟踪、监督，直到落实整改措施，尽量将违法行为消灭在萌芽状态。对拒不停止违法行为，应及时对违法行为调查取证。符合立案条件的，及时向监察大队报告，由监察大队指定专人调查取证并作出调查报告后移交法制股审查，经分管领导审核报主管领导确定是否立案。各巡查单位对巡查中发现重大违法案件，制止查处有困难的案件，必须书面报告上一级国土资源管理部门。据此，黄吴彪作为船场国土所所长，负有对本辖区内的土地、矿产资源进行全面动态巡查，对违法行为及时制止、跟踪监督并及时上报的职责。2013年7月30日，南靖县船场国土资源所由黄吴彪带队在二级巡查区域的南靖县船场镇张坑村军寮山、牛寮山巡查发现林某1、林某2等人无采矿许可证开采矿产资源违法行为时，对林某1、林某2违法行为予以制止，下发《责令停止违法行为通知书》并向上级汇报。之后，林某1于2013年中秋前的一天找到黄吴彪请求不要继续对其非法采矿进行巡查制止，送给黄吴彪硬盒中华牌香烟1条、精品七匹狼牌香烟1条、洋酒1瓶，另还于2014年春节前的一天送给黄吴彪现金人民币2000元及洋酒2瓶；林某2于2013年中秋前的一天找到黄吴彪请求不要继续对其非法采矿进行巡查制止，送给黄吴彪大重九牌香烟1条、洋酒1瓶，另还于2014年春节前的一天送给黄吴彪现金人民币5000元、洋酒2瓶和章鱼1条。黄吴彪对上述林某1、林某2给予的财物均予以收受，除2013年7月30日对林某1、林某2非法采矿进行巡查制止外，之后未再继续进行巡查制止及上报。而林某1、林某2继续进行非法采矿，致使张坑村军寮山、牛寮山的矿产资源造成损失。经福建省国土资源厅鉴定：截止2014年4月15日，南靖县船场镇张坑村军寮山采石场资源破坏的价值为人民币205.0686万元；后经补充鉴定：军寮山从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，因非法开采造成军寮山资源破坏的价值为人民币62.287713万元；截止2014年4月15日，牛寮山采石场资源破坏的价值为人民币99.8558万元。后经补充鉴定：牛寮山从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，因非法开采造成牛寮山资源破坏的价值为人民币58.245498万元。综上所述，黄吴彪因收受林某1、林某2送给的礼物，违反规定不正确地履行自己的工作职责，致使他人继续非法采矿，造成军寮山、牛寮山矿产资源被破坏损失价值合计人民币120.533211万元（经补充鉴定2014年4月15日之后被破坏的损失价值）。 另查明，南靖县国土资源局曾分别于2012年8月1日、2012年10月25日对船场镇张坑村军寮山非法采矿的林某1、林某4发出责令停止违法行为通知书；曾于2012年10月25日对船场镇张坑村牛寮山非法采矿点林某2发出责令停止违法行为通知书。2013年8月1日船场国土资源所黄吴彪向南靖县国土资源局报告林某1、林某2非法采矿情况后，南靖县国土资源局分别于2013年8月27日、2014年3月18日、2014年4月25日、2014年6月5日、2014年7月8日、2014年7月16日、2014年8月26日对船场镇张坑村花岗岩开采点进行巡查。其中，分别于2014年3月18日、2014年7月16日对船场镇张坑村军寮山非法采矿点林某1、林某4发出责令停止违法行为通知书。由于林某1、林某4等人受到巡查时暂停开采，执法人员一走又继续开采，南靖县国土资源局遂于2014年7月28日以林某1、林金顺等人涉嫌非法采矿犯罪两宗案件移送南靖县公安局查处。2014年8月26日，南靖县公安局会同南靖县国土资源局到现场调查核实并采取措施制止林某1、林某4等人非法采矿行为，当天，南靖县公安局对林某1、林某4等人非法采矿行为予以刑事立案侦查，从此，林某1、林某4等人非法采矿行为终止。 上述事实，有公诉机关当庭举证、质证，并经法庭查证属实的下列证据证实： 1、南靖县国土资源局出具的黄吴彪任职文件、干部任免审批表、工作履历、岗位职责说明，证实黄吴彪于2013年7月至2015年12月任南靖县国土资源局船场国土所所长，负责主持船场国土所全面工作，全面履行《南靖县国土资源局机构设置和职能设置》文件规定的职能，认真开展国土资源执法动态巡查工作，负责做好本辖区国土资源相关工作。 2、南靖县国土资源局组织机构代码，证实南靖县国土资源局属于机关法人单位。 3、户籍证明，证实黄吴彪身份基本情况。 4、犯罪记录查询情况、福建省南靖县人民法院刑事判决书，证实1989年12月29日南靖县人民法院以（89）靖法刑字第70号刑事判决书作出判决：黄吴彪犯受贿罪，判处有期徒刑一年，缓刑二年；犯故意毁坏公私财物罪，判处罚金人民币二千五百元。合并执行有期徒刑一年，缓刑二年，罚金人民币二千五百元。1992年12月26日南靖县人民法院以（92）靖法刑监字第03号刑事判决书作出判决：撤销（89）靖法刑字第70号刑事判决书中对黄吴彪以受贿罪判处有期徒刑一年，缓刑二年的判决；维持（89）靖法刑字第70号刑事判决书中对黄吴彪以故意毁坏公私财物罪，判处罚金人民币二千五百元的判决。 5、南靖县国土资源局出具的《南靖县国土资源局机构设置和职能配置》、南靖县国土资源局执法监察动态巡查责任制，证实黄吴彪任南靖县国土资源局船场国土所所长的具体职责范围。 6、南靖县国土资源局情况说明，证实：（1）船场镇张坑村军寮和牛寮均属基本农田以外的耕地及耕地以外的农用地和矿产资源限采点，属于二级巡查区。（2）南靖县国土资源局于2014年7月28日以林某1、林金顺等人涉嫌非法采矿犯罪两宗案件移送南靖县公安局查处。2014年8月26日，南靖县公安局会同南靖县国土资源局到现场调查核实并采取措施制止林某1、林某4等人非法采矿行为，当天，南靖县公安局对林某1、林某4等人非法采矿行为予以刑事立案侦查。 7、南靖县国土资源局考勤管理制度、关于2014年度黄吴彪请假情况说明、工资表、原南靖县国土资源局局长李某的证言、南靖县船场镇人民政府考勤管理制度、关于2014年间黄吴彪请假情况说明、证人刘某的证言，证实黄吴彪在2014年因其女儿患病住院虽有口头请假几天，但事后没有按规定补办请假手续，且未移交工作，其仍需要履行组织土地巡查、报告等职责。 8、南靖县船场国土资源所出具的情况说明、责令停止违法行为通知书（存根），证实经查询南靖县船场国土资源所2013年1月至2014年10月9日所保留的《责令停止违法行为通知书》存根，该所仅在2013年7月30日向在船场镇张坑村违法开采花岗岩石矿的林某1、林某2分别发出《责令停止违法行为通知书》。 9、南靖县国土资源局出具的关于船场镇张坑村军寮花岗岩矿无证开采的函、关于停止南坑鑫宏石料场等七家矿山电力供应的函、附七家矿山情况汇总表，证实南靖县国土资源局责令船场镇张坑村军寮花岗岩矿点停止开采，并请船场镇人民政府履行监管职责，请南靖县经贸局依法查处为非法矿山提供、转供电力的行为。 10、南靖县国土资源局出具的责令停止违法行为通知书（存根），证实南靖县国土资源局于2012年8月1日、2012年10月25日、2014年3月18日、2014年7月16日到船场镇张坑村军寮山非法采矿点向林某1、林某4发出责令停止违法行为通知书；于2012年10月25日、2014年7月16日到牛寮山非法采矿点对林某2发出责令停止违法行为通知书。 11、南靖县国土资源局出具的国土资源执法监察巡查工作记录表，证实南靖县国土资源执法监察大队分别于2013年8月27日、2014年3月18日、2014年4月25日、2014年6月5日、2014年7月8日、2014年7月16日、2014年8月26日对船场镇张坑村花岗岩开采点进行巡查。 12、证人林某1的证言，证实2012年6月，其朋友吕金福称其曾承包船场镇张坑村军寮山采石场但已有很久没经营了，要邀请其入股，其和林某4等人到采石场察看后都同意入股开采。当月开始由其和林某4负责在该采石场清场整理、搭建工棚、安装设备。2013年10月正式开采，至2014年8月26日被公安查获止。期间，黄吴彪带国土所人员于2013年7月30日到该采石场进行巡查制止，并发给其《责令停止违法行为通知书》。2013年中秋节前的一天，其通过船场林业执法中队傅某的介绍，在傅某家中将内装1瓶2斤装洋酒、1条硬中华、1条精品七匹狼的礼品袋拿给黄吴彪，请求不要继续对其非法采矿进行巡查制止，黄吴彪将礼物予以收受。2014年春节前的一天，其在黄吴彪家门口将装有现金2000元的红包及2瓶1斤装洋酒的礼品送给黄吴彪，黄吴彪予以收受。其在采石期间，自2013年7月30日被黄吴彪等人制止以外，之后至2014年8月黄吴彪没有对其继续巡查制止。 13、证人林某2的证言，证实2012年年底，其与詹某1等人合伙开发船场镇张坑村牛寮山采石场，由其在该采石场清场整理、搭建工棚、安装设备。2013年12月至2014年8月，其与詹某1雇工进行开采，共销售石材500多立方米，金额31.998万元。开采期间，在2012年年底至2014年7月，南靖县国土资源局执法监察大队多次来检查制止。2013年7月30日船场国土所黄吴彪带队来巡查制止，并发给其《责令停止违法行为通知书》。2013年中秋节前的一天，其将事先准备好的1瓶2斤装洋酒、1条大重九香烟送到黄吴彪在船场国土所的办公室，请求不要继续对其非法采矿进行巡查制止，黄吴彪将礼物予以收受。2014年春节前的一天，其将事先准备好的1条章鱼和一个礼品袋内装2瓶1斤装洋酒和一个包着现金5000元的红包送到黄吴彪位于南靖县第一中学附近的家里，给黄吴彪拜年，表示感谢黄吴彪对张坑村牛寮山石场的支持和关照，黄吴彪予以收受。其在采石期间，自2013年7月30日被黄吴彪等人制止以外，之后至2014年8月船场国土所没有对其继续巡查制止。 14、证人詹某1的证言，证实南靖县国土资源管理局执法监察大队分别在2012年10月、2014年3月、2014年7月共三次向其发《责令停止违法行为通知书》。2013年7月黄吴彪到张坑村牛寮山进行巡查，并发一份《责令停止违法行为通知书》，后因林某2有找黄吴彪理顺关系，所以除了2013年7月这一次外，至其采石场被南靖县公安局查处期间，黄吴彪没有再对其在张坑村的采石场进行巡查制止。 15、证人陈某1的证言，证实其于2008年7月至2013年9月在船场镇国土所工作，黄吴彪于2013年7月任船场镇国土所所长，当时国土所只有其和黄吴彪两人，在2013年7月到其于2013年9月调离船场镇国土所期间，黄吴彪于2013年7月有叫其一起到张坑村牛寮山和军寮山两处非法开采花岗岩矿点进行巡查一次，并发出《责令停止违法行为通知书》，但之后就没有再对这两处非法开采花岗岩矿点进行巡查。 16、证人陈某2的证言，证实其于2013年7月至2014年3月在南靖县国土资源局任教导员主持监察大队工作。2013年8月船场镇国土所所长黄吴彪向其报告张坑村存在非法采石场的情况后，其于2013年8月27日指派监察大队副队长谢某1和其他工作人员进行巡查。船场国土所除了在2013年8月向其报告张坑村两处非法采石场外，至2014年8月采石场公安机关立案查处期间，没有再向其报告过张坑村两处采石场的情况。监察大队在2014年3月18日、4月25日、6月5日、7月8日、7月16日到张坑村对两处非法采石场进行巡查，均是其主动派员到张坑村进行巡查的，都不是黄吴彪及船场镇国土所工作人员报告的。按照规定，黄吴彪向其报告过后，仍要按照有关动态巡查的规定进行日常巡查，同时要全程跟踪、监督，加强巡查管理，直到落实整改措施。 17、证人谢某1的证言，证实其先后于2013年8月27日、2014年4月25日、2015年6月5日、2015年7月8日4次到船场镇张坑村巡查。2013年8月27日，县执法监察大队教导员陈某2派其带高某1、谢某2、张某23人到船场镇张坑村巡查，其到船场镇后由黄吴彪带其到张坑村军寮山巡查，但当时黄吴彪只带其到军寮山山脚下，之后其执法监察大队的人员自己到采矿场现场，黄吴彪没有一起去。其在军寮山发现旧采石场有工人在现场对旧矿场进行“剃土皮”的开采前期工作，还没正式开采。当天，其要求现场工人停止违法行为。同日，船场国土所陈某1带其到张坑村牛寮山非法采矿点进行巡查，工人正在“剃土皮”，也还没正式开采，其同样要求现场工人停止违法行为。其在巡查后有向陈某2汇报相关情况并有要求船场国土所加强巡查工作。其到船场镇张坑村巡查是根据陈某2的指派去的。船场镇国土所从来没有向其报告张坑村军寮山和牛寮山非法采石场的情况。 18、证人高某1的证言，证实其于2013年8月27日、2014年3月18日、2014年4月25日、2015年6月5日、2015年7月16日先后5次到船场镇张坑村巡查。2013年8月27日，县执法监察大队教导员陈某2派谢某1带其和谢某2、张某23人到船场镇张坑村巡查，其到船场镇后，船场镇国土所黄吴彪带其到张坑村军寮山巡查，当时黄吴彪只带其到军寮山山脚下，之后其执法监察大队的人员自己到采矿场现场，黄吴彪没有一起去。其在军寮山发现旧采石场有工人在现场对旧矿场进行“剃土皮”的前期工作，准备在该采矿点开采花岗岩。当天，其要求现场工人停止违法行为。同日，船场国土所另一名工作人员带其到张坑村牛寮山巡查，牛寮山的石矿上的工人正在对石矿进行“剃土皮”，也还没正式开采，其同样要求现场工人停止违法行为。其还证实船场镇国土所和村级协管员都没有向其报告过张坑村军寮山和牛寮山非法采石场的情况。 19、证人张某1的证言，证实其在县国土局执法监察大队工作期间，于2014年7月8日由谢某1带其、肖志成、吴某2、郑某1等4人到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查。 20、证人吴某1的证言，证实其在县国土局执法监察大队工作期间，于2014年6月5日由指导员陈某2带队，与高某1、谢某1等三人到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查。 21、证人谢某2的证言，证实其在县国土局执法监察大队工作期间，于2013年8月27日、2014年3月18日、2014年4月25日先后三次到船场镇张坑村巡查。2013年8月27日，县执法监察大队教导员陈某2派谢某1、高某1、张某2和其共4人到船场镇张坑村巡查，当时船场镇国土所黄吴彪带其到张坑村军寮山巡查，黄吴彪只带其到军寮山山脚下没有一起上去，之后其执法监察大队的人员自己到采矿场现场。其在军寮山发现旧采石场有工人在现场对旧矿场进行“剃土皮”，准备在该采矿点开采花岗岩，当天其要求现场工人停止违法行为。同日，船场国土所另一名工作人员带其到张坑村牛寮山对该处一非法采矿点进行巡查，牛寮山的石矿上的工人正在对石矿进行“剃土皮”作业，也还没正式开采，其同样要求现场工人停止违法行为。2014年3月18日、2014年4月25日，其都是根据指导员陈某2的指派到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查，当时发现两处的采矿点仍有在开采花岗岩，每次其大队都有责令工人停止开采行为。 22、证人张某2的证言，证实其在县国土局执法监察大队工作期间，于2013年8月27日到船场镇张坑村巡查过一次。2013年8月27日，谢某1接领导指示带其和谢某2、高某13人到船场镇张坑村巡查，其到船场镇后由黄吴彪带其到张坑村军寮山巡查，但当时黄吴彪只带其到军寮山山脚下就说有事要先走，之后执法监察大队的人员自己到采石场现场。其在军寮山发现旧采石场有工人在现场对旧矿场进行“剃土皮”，准备在该采矿点开采花岗岩，还没正式开采。当天，其要求现场工人停止违法行为。同日，其和船场国土所另一名工作人员一起到张坑村牛寮山对该处一非法采矿点进行巡查，牛寮山的石矿上的工人正在对石矿进行“剃土皮”，也还没正式开采。其同样要求现场工人停止违法行为。其还证实船场镇国土所和村级协管员都没有向其报告过张坑村军寮山和牛寮山非法采石场的情况。 23、证人郑某1的证言，证实其在县国土局执法监察大队工作期间，于2014年7月8日到船场镇张坑村牛寮山、军寮山巡查一次。其都是根据教导员陈某2的指派与谢某1、肖志成、吴某2、张某1和其共5人到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查。根据规定在巡查非法采矿后由带队人员向大队负责人汇报相关情况，同时告知辖区国土所加强巡查。 24、证人吴某2的证言，证实其在县国土局执法监察大队工作期间，于2014年7月8日到船场镇张坑村牛寮山、军寮山巡查一次。其都是根据教导员陈某2的指派由谢某1带肖志成、张某1、郑某1和其4人到船场镇张坑村军寮山和牛寮山两处非法采矿点进行巡查。根据规定在巡查非法采矿后由带队人员向大队负责人汇报相关情况，同时告知辖区国土所加强巡查。 25、证人陈某3的证言，证实2013年9月的一天，船场镇国土所所长的黄吴彪有向其提到张坑村两处采石场是非法开采，其当时要求黄吴彪要加大力度对这两处非法采石场进行巡查和制止。2013年9月，其船场镇政府还有以书面形式发函给南靖县国土局，要求县国土局执法大队派员对这两处非法采石场进行制止并严厉打击，加强巡查力度。发函给县国土局后，县国土局发函给船场镇政府，称这两处非法采石场属船场镇辖区内，要求船场镇政府要加强对这两处采石场巡查和制止。其还证实从2013年9月之后，黄吴彪就没有再向其汇报以上两处非法采石场还在开采的事情。 26、证人刘某的证言，证实其任船场镇武装部长分管土地期间，黄吴彪于2013年8月初的一天，打电话给其说在张坑村巡查发现两个非法采石场，已发出《责令停止违法行为通知书》并报告县国土资源监察大队，监察大队准备派人下来制止。其答应了并交代黄吴彪要对采石场加强跟踪监督。在8月底的一天，县国土资源监察大队派了几个队员下来到张坑村进行巡查制止。2013年9月，船场镇政府有以书面形式发函给南靖县国土局要求县国土局执法大队派员对这两处非法采石场进行制止。县国土局也有发函给船场镇政府称这两处非法采石场在船场镇辖区内，要求船场镇政府加强对这两处采石场巡查和制止。从2013年8月黄吴彪向其报告巡查制止张坑村军寮山、牛寮山非法采石场的情况后，黄吴彪没有再向其汇报张坑村军寮山、牛寮山非法采石场的情况，其以为黄吴彪已经加强巡查制止了，直到2014年8月张坑村军寮山、牛寮山非法采石场被公安机关查处，其才知道这两处采石场当时没有被制止。 27、证人李某的证言，其于2012年12月至2016年1月任南靖县国土资源局局长。证实2014年县国土资源监察大队多次到船场镇张坑村对非法采石进行巡查制止，都是大队自己去巡查制止的，不是船场镇国土所上报的。2013年11月左右的一天，其到船场镇高某2检查工作，当时黄吴彪有一起去，其在检查结束回镇里的半路上停下来，那里正好可以远观到张坑村的两个石场，其和黄吴彪站在路边，黄吴彪指着远方的两个石场称是张坑村的两个石场。其问黄吴彪有没有制止，黄吴彪说已经制止了。其跟黄吴彪说以后要加强巡查管理。除了上述那次外，黄吴彪或船场国土所都没有再向其报告过张坑村采石场的情况。根据县国土局制定的《南靖县国土资源执法监察动态巡查责任制》，船场镇国土所发现国土资源违法行为后，除上报县国土资源监察大队外，仍要进行全程跟踪、监督，加强巡查管理，直到落实整改措施。 28、证人王某的证言，证实2013年11月左右的一天，县国土局局长李某带其和市国土局的人员一起到船场镇高联村检查工作，船场国土所所长黄吴彪也一起去。从高某2回来的半路上，检查组的车有停下来。停车后，船场国土所所长黄吴彪有找局长李某，他们站在路边，当时黄吴彪指着远方山上的两个白点，跟局长李某说那就是张坑村的两个石场。李某局长问黄吴彪说有没有制止了。黄吴彪说已经制止了。李某局长对黄吴彪说有制止就好，以后要加强巡查管理。 29、证人吴某3的证言，证实其在任船场镇国土所所长期间，在2012年6月份左右，泉州安溪人林某1与他人合伙在船场镇张坑村军寮山成立采石场，开始进行土层清理等前期工作；2012年下半年，龙某詹某1与泉州人林某2合伙在船场镇张坑村牛寮山成立采石场，开始进行土层清理等前期工作。其有几次带队和配合县国土局执法监察大队到现场对上述2起非法采矿行为巡查并责令停止开采。其在2013年7月调离船场镇国土所，在调离之前，这两起非法采矿主要是进行前期的清理工作，还没有正式进行开采花岗岩。之后是黄吴彪接任所长，这两个采石场有没有开采其不清楚。 30、证人杨某的证言，证实其于2013年9月到船场镇国土资源所工作，所长是黄吴彪。巡查工作由所长黄吴彪安排，黄吴彪没有安排其就没有去。黄吴彪都没有安排其对张坑村牛寮山、军寮山非法采矿点进行巡查。 31、证人曾某的证言，证实其在船场镇国土资源所工作期间，自2014年4月至2014年8月林某1、林某2非法采矿点被南靖县公安局查处期间，所长黄吴彪没有安排其对这2处非法采矿点进行巡查。 32、林某1等人非法采矿案公安侦查卷宗相关材料，证实船场镇张坑村军寮山被非法采矿情况及造成的矿产资源破坏价值。（1）现场勘查笔录、现场示意图及照片，证实非法采矿现场位于南靖县船场镇张坑村军寮山上。该采矿场自西向东开采，采矿场东侧、南侧和北侧均是山林地，西侧是一条土路，采矿场下的西南侧是工人宿舍，工人宿舍西侧是一个简易棚。在采石场的中部西侧是一台“水南石材机械有限公司”生产的矿山采石机。（2）南靖县国土资源局关于矿产资源破坏程度鉴定委托书、价格鉴定委托书、福建省196地质大队出具的矿产资源破坏价值技术鉴定报告、南靖县价格认证中心价格鉴定意见书、福建省国土测绘院漳州分院出具的测绘成果技术总结、福建省国土资源厅出具的矿产资源破坏价值鉴定意见书、关于军寮山矿产资源破坏价值补充鉴定的意见，经福建省国土测绘院测绘总结、南靖县价格认证中心进行价格鉴定、福建省196地质大队测定及福建省国土资源厅核定，截止2014年4月15日，军寮山非法采购现场饰面用花岗岩荒料量4784.31立方米，按南靖县价格认证中心价格鉴定意见荒料坑口价400元／立方米计算，矿产资源破坏价值为191.3724万元；综合利用毛料石矿石量4565.39立方米，按南靖县价格认证中心价格鉴定意见毛料石坑口价30元／立方米计算，矿产资源破坏价值为13.6962万元。合计非法开采造成的矿产资源破坏价值为205.0686万元。经补充鉴定，从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，军寮山因非法开采造成饰面用花岗岩资源破坏量为3975.6立方米，荒料率33％，毛料石利用率47％，毛料石松散系数为1.75。按南靖县价格认证中心价格鉴定意见荒料坑口价400元／立方米、毛料石坑口价30元／立方米计算，核定该期间非法开采造成的矿产资源破坏价值为人民币62.287713万元。（3）涉案人林某1、林某4的供述和辩解，均证实其参与军寮山无证采石。2012年6月，其几个股东去看到现场，军寮山石场露出一大片石山，之前有被开采过，但可采量还很大。2013年10月开始经营，总共经营十多个月。 33、林某2、詹某1等人非法采矿案公安侦查卷宗相关材料，证实船场镇张坑村牛寮山被非法采矿情况及造成的矿产资源破坏价值。（1）现场勘查笔录、现场示意图及照片，证实非法采矿现场位于南靖县船场镇张坑村牛寮山上。现场有一台铲车、一台“水南石材机械矿山采石机”以及石料若干。（2）南靖县国土资源局关于矿产资源破坏程度鉴定委托书、价格鉴定委托书、福建省196地质大队出具的矿产资源破坏价值技术鉴定报告、南靖县价格认证中心价格鉴定意见书、福建省国土测绘院漳州分院出具的测绘成果技术总结、福建省国土资源厅出具的矿产资源破坏价值鉴定意见书、关于牛寮山矿产资源破坏价值补充鉴定的意见，经福建省国土测绘院测绘总结、南靖县价格认证中心进行价格鉴定、福建省196地质大队测定及福建省国土资源厅核定，截止2014年4月15日，牛寮山非法采购现场饰面用花岗岩荒料量2329.67立方米，按南靖县价格认证中心价格鉴定意见荒料639#坑口价400元／立方米计算，矿产资源破坏价值为93.1868万元；综合利用毛料石矿石量2223立方米，按南靖县价格认证中心价格鉴定意见毛料石639#坑口价30元／立方米计算，矿产资源破坏价值为6.669万元。合计非法开采造成的矿产资源破坏价值为99.8558万元。经补充鉴定，从2014年4月15日第一次鉴定后至同年8月26日被南靖县公安局查处时，牛寮山因非法开采造成饰面用花岗岩资源破坏量为3717.6立方米，荒料率33％，毛料石利用率47％，毛料石松散系数为1.75。按南靖县价格认证中心价格鉴定意见荒料坑口价400元／立方米、毛料石坑口价30元／立方米计算，核定该期间非法开采造成的矿产资源破坏价值为人民币58.245498万元。（3）涉案人詹某1的供述和辩解，证实船场镇张坑村牛寮山采矿点当地也叫牛寮坑、牛条坑。其于1996年6月代表南靖鸿业实业发展有限公司在牛寮山矿山采石，有办理开采许可证，当时是人工开采，成本太高，开采不超过300立方米，后因亏损，鸿业实业有限公司没有再交管理费而终止合同。2007年换成其与张坑村签订合同进行开采。2012年林某2出资向张坑村交承包金到2017年共2.5万元。2012年下底，林某2找其商量后合作继续开采，没有办理开采许可证，当年清理石山，至2013年12月才雇工开始开采，直到2014年8月26日公安人员来查获。（4）涉案人林某2的供述和辩解，证实2012年下半年，其找到船场镇张坑村牛寮山石矿山，看上去牛寮山采矿点约有十多年没开采，估算之前开采的不超过300立方米。后其与之前在牛寮山承包开采的詹某1合作要开采，没有办理开采许可证，当年清理石山，至2013年底雇工开始开采，直到2014年8月26日公安人员来查获。（5）关于开发船场镇张坑村花岗岩石协议书、关于开发船场镇张坑村花岗岩石合同书、协议书，证实1996年6月26日南靖鸿业实业发展有限公司与船场镇政府企业办、船场镇张坑村经联社签订对张坑村牛寮坑范围内的花岗岩开采协议，约定开采时间三十年。 34、本案关联的生效裁判文书：（1）（2016）闽0627刑初14号刑事判决书，证实林某2、詹某1、吴集体因在张坑村牛寮山非法采矿，分别犯非法采矿罪被判处有期徒刑三年，缓刑三年六个月，并处罚金二十二万元；有期徒刑三年，缓刑三年六个月，并处罚金十八万元；有期徒刑一年，缓刑一年六个月，并处罚金十万元；（2）（2016）闽0627刑初16号刑事判决书，证实林某1、林某4、苏某、林某5、林某6因在张坑村军寮山非法采矿，分别犯非法采矿罪被判处有期徒刑三年，缓刑四年，并处罚金四十万元；有期徒刑三年，缓刑四年，并处罚金三十二万元；有期徒刑三年，缓刑三年六个月，并处罚金三十二万元；有期徒刑二年，缓刑二年六个月，并处罚金二十二万元；有期徒刑二年，缓刑二年六个月，并处罚金十五万元；有期徒刑一年六个月，缓刑二年，并处罚金十二万元；（3）（2016）闽0627刑初137号刑事判决书，证实张某3因不认真履行对张坑村军寮山、军寮山巡查、报告职责，犯玩忽职守罪被判处有期徒刑二年，另还犯挪用公款罪被判处有期徒刑六个月，两罪并罚决定执行有期徒刑二年二个月，缓刑三年。 35、南靖县国土资源局提供的现场执法相关图片、现场遥感影像图，证实张坑村军寮山、牛寮山非法采矿点现场情况。 36、被告人黄吴彪在侦查阶段的供述与辩解，其对自己的犯罪事实供认在案。其供称，2013年7月其新任船场镇国土所所长。其在任船场镇国土所所长期间，在2013年7月30日，有带领陈某1到张坑村军寮山进行巡查，发现林某1在船场镇张坑村军寮山非法开采花岗岩及林某2在张坑村牛寮山非法开采花岗岩。2013年7月30日下午，林某1、林金顺、林某2和张坑村村主任张某3都到镇国土所，其有向林某1、林某4和林某2说无证不能开采花岗岩，并分别向他们发出一份《责令停止违法行为通知书》，该三人都有签名。2013年8月1日左右，其向县国土局执法大队负责人陈某2打电话报告有关情况。后其又打电话给船场镇分管国土、村建的武装部长兼组委刘某报告有关情况。2013年8月27日，县国土局执法监察大队谢某1副大队长带三个年轻人到船场镇，其有带他们到军寮山山脚下，后谢某1带人到林某1的采石场进行巡查、制止。因其没有到采石场，所以其对林某1采石场的情况不清楚。同日还由陈某1带谢某1等人到牛寮山对林某2的采石场进行巡查制止。因其没有去，所以对林某2采石场的现场情况不清楚。当天巡查完，谢某1有交代其要再加强巡查管理。之后县国土资源监察大队如何处理其就不清楚了。2013年11月中旬左右的一天，县国土局李某局长带有关人员到船场镇高联村检查旧村复垦项目，在回镇里的半路上，其把车停下来，李某局长也下车，其指着远方的两个石场跟李某说，看到的两个石场就是张坑村的那两个石场，李某有问有没有去制止，其说陈某2已经有派人来处理，李说有处理就好。因为在8月27日监察大队巡查后其就没有再派人对这两个采石场进行巡查，其也不知道这两个采石场还有没有在开采花岗岩，其就没有向李某汇报说这两个采石场还在开采花岗石。除上述情况外，其也没有再向其他负有监管职责的部门、人员报告过张坑村两个非法采石场的情况。从其任船场国土所所长到林某1、林某2的非法采石场被公安机关查为止，其所只在2013年7月30日对两个采石场巡查制止过一次。根据《南靖县国土资源执法监察动态巡查责任制》的规定，林某1、林某2的采石场位于镇、村道两侧和村庄周边，属于二级巡查区域，按规定要每5天巡查一次。其没规定巡查。且根据该规定，其在对该两处采石场巡查制止并上报后还应当全程跟踪、监督、直到落实整改措施，尽量将违法行为消灭在萌芽状态。但其都没有按规定进行巡查和跟踪监督并落实整改措施，其认为在2013年7月30日其所对两处非法采石场进行巡查制止并上报县国土局执法监察大队后，接下来就是县国土局监察大队的事，跟其国土所没有关系。另外，在国土所巡查制止后，林某1、林某2都有找其说情，请其给予关照，之后其碍于情面不好再去查处，所以就没有再继续巡查制止，也没有跟踪监督并落实整改措施。林某1、林某2找其说情的具体过程如下：（1）2013年中秋节前的一天，在傅某家经傅某介绍，林某1请其在林某1开采花岗岩过程中给以支持和关照，其表示答应。林某1拿出一个礼品袋给其作为中秋节礼物，其有收受。回家后其打开礼品袋发现里面装有I瓶2斤装洋酒、I条硬中华、1条精品七匹狼。（2）2014年春节前的一天，林某1到其家门口叫其出来，从车后备箱拿出一个礼品袋给其，说给其拜年，感谢其对军寮山石场的支持和关照，回到家后其打开礼品袋发现里面装有2瓶1斤装洋酒和一个红包袋，红包袋内装有现金2000元。（3）2013年中秋节前的一天，林某2提了一个装有东西的礼品袋到其位于船场镇国土所的办公室并放在沙发上，临走时指着沙发上的礼品袋说一点小意思，中秋节快乐，请其对牛寮山的石场多关照和支持。其推辞后予以收受。林某2走后，其打开礼品袋发现里面装有1瓶2斤洋酒、1条大重九香烟，其有收下这I瓶2斤装洋酒、1条大重九香烟。（4）2014年春节前的一天，林某2在其家门口从车后备箱拿出一个礼品袋和一条章鱼给其拜年，感谢其对张坑村牛寮山石场的支持和关照，林某2走后，其打开礼品袋发现里面装有2瓶I斤装洋酒、还有一个红包袋内装有现金5000元。林某1、林某2送给其上述钱物后，其放松了监管，没有及时进行巡查、制止和上报，导致他们仍继续在张坑村非法开采花岗岩。 关于被告人黄吴彪在本案中是否具有玩忽职守行为问题。经查，黄吴彪作为南靖县船场国土资源所所长，根据《南靖县国土资源局机构设置和职能配置》以及《南靖县国土资源执法监察动态巡查责任制》相关规定，对本辖区内二级巡查区域的南靖县船场镇张坑村军寮山、牛寮山的土地、矿产资源要进行全面动态巡查，要求每5天巡查一次，对发现违法行为要及时制止、跟踪监督并及时上报。黄吴彪在担任南靖县船场国土资源所所长后，虽然于2013年7月30日有到南靖县船场镇张坑村军寮山、牛寮山进行巡查，并对巡查中发现的林某1、林某2在该地无采矿许可证开采矿产资源违法行为予以制止，下发《责令停止违法行为通知书》并向上级汇报。但是之后，黄吴彪于2013年中秋及2014年春节期间收受林某1、林某2送给的礼物，在林某1、林某2找其请求不要继续对非法采矿进行巡查制止时，明知林某1、林某2等人可能继续进行非法采矿，而没有按照规定的职守要求对林某1、林某2等人采矿点继续巡查、跟踪监督并及时上报。身为南靖县船场国土资源所所长黄吴彪，不按照有关规定严肃认真地对待其职务，放弃继续巡查、跟踪监督并及时上报的义务，履职不尽心、不得力，其行为与林某1、林某2能够继续在张坑村军寮山、牛寮山进行非法采矿致使矿产资源损失之间明显具有直接因果关系。因此，辩护人提出黄吴彪没有玩忽职守行为缺乏事实和法律依据，不予采纳。 关于被告人黄吴彪玩忽职守行为致使矿产资源损失数额问题。公诉机关认为黄吴彪在任职期间内因玩忽职守造成资源破坏损失的数额合计208.3890万元；辩护人认为，牛寮山2014年4月15日之前被破坏的价值人民币99.8558万元的数额包含黄吴彪上任前被人非法开采造成资源破坏的数额，故不应认定，公诉机关指控这208.3890万元中还应扣除99.8558万元。经查，黄吴彪在2013年7月30日对林某1、林某2等人在张坑村军寮山、牛寮山非法采矿履行巡查、制止和上报，具有职责行为，但之后因收受林某1、林某2送给的礼物，违反相关规定不正确地履行自己的工作职责。因此，对于军寮山采石场资源破坏的价值，公诉机关考虑到该采石场在黄吴彪上任前已有开采，只指控2014年4月15日之后至同年8月26日经鉴定该采石场因非法开采造成资源破坏的价值人民币62.287713万元，作为黄吴彪玩忽职守行为致使矿产资源损失数额，具有事实和法律依据，应予认定；对于牛寮山采石场资源破坏的价值中，公诉机关指控2014年4月15日之后至同年8月26日经第二次鉴定该采石场因非法开采造成资源破坏的价值人民币58.245498万元，作为黄吴彪玩忽职守行为致使矿产资源损失数额，具有事实和法律依据，应予认定；但对牛寮山2014年4月15日之前经鉴定该采石场因非法开采造成资源破坏的价值人民币99.8558万元，因包含黄吴彪上任前被人非法开采造成资源破坏的数额，未经现场勘查并进行相关鉴定，公诉机关提供的现有证据不足以排除证人林某2、詹某1的证言估算被开采不超过300立方米的可能性，而只根据证人林某2、詹某1的证言估算被开采不超过300立方米扣除12万元以推算黄吴彪玩忽职守行为致使矿产资源损失数额的证据不足，因此，该部分本院不予认定。综上所述，黄吴彪玩忽职守行为致使矿产资源损失数额为人民币120.533211万元。 关于辩护人黄光荣提出涉案军寮山、牛寮山采石场因非法开采造成资源破坏的损失系多因一果的问题。经查，南靖县国土资源局曾于2012年8月1日、2012年10月25日到军寮山、牛寮山非法采矿点对林某1、林某4发出责令停止违法行为通知书，结合执法现场照片、林某1、林某4等人证言，可以说明涉案军寮山、牛寮山采石场在黄吴彪到船场国土资源所上任前已有开采；2013年7月30日船场国土资源所黄吴彪到现场巡查时对林某1、林某2非法采矿违法行为予以制止并下发《责令停止违法行为通知书》，次日向南靖县国土资源局报告情况后，南靖县国土资源局虽然又两次组织执法人员到现场进行巡查并责令停止非法采矿违法行为，但是，所在的张坑村协管员张某3也不认真履行巡查、报告职责，林某1、林某4等人受到巡查时暂停开采，执法人员一走后又继续开采。2014年7月28日，南靖县国土资源局以林某1、林金顺等人涉嫌非法采矿罪移送南靖县公安局查处。南靖县公安局于2014年8月26日会同南靖县国土资源局到现场调查核实并采取措施对林某1、林某4等人非法采矿行为进行有效制止，当天，以林某1、林某4等人涉嫌非法采矿罪予以刑事立案。由此可见，在黄吴彪向上级报告后，南靖县国土资源局等相关职能部门未能对林某1、林某4等人非法采矿行为进行有效制止，所在的张坑村协管员张某3也不认真履行巡查、报告职责，林某1、林某4等人受到巡查时暂停开采，而在执法人员一走又继续开采，这些也是造成资源破坏的损失结果的因素。因此，辩护人提出造成资源破坏的损失结果系多因一果具有事实依据，该情况可以作为本院对被告人黄吴彪从轻量刑的情节。 关于辩护人提出2014年5月3日至5月13日，黄吴彪因女儿住院向局长李某请假，因该事请假时间近六个月，在此期间黄吴彪暂停职务行为，不应追究责任的辩护意见。经查，黄吴彪在庭审中虽然提交医院诊断证明书可以证明其女儿黄吴昭君因病于2014年5月3日至5月13日在中国人民解放军第一七五医院住院治疗，但经南靖县国土资源局及南靖县船场镇人民政府核实，黄吴彪在2014年5月因其女儿住院虽有口头称要请假几天，但事后没有按规定补办请假手续，且未移交工作，其仍需要履行组织土地巡查、报告等职责。因此，提出在此期间黄吴彪请假近六个月暂停职务行为不属实，该辩护意见不予采纳。 （二）危险驾驶 2016年5月23日20时许，被告人黄吴彪喝酒后驾驶闽D×××××号“奥迪”轿车从教育路家中出发往麒麟山公园方向行驶至山城镇兰陵路县民政局门口路段，被巡逻特警当场盘查发现移交交通警察处理，当晚被提取血样。次日上午，黄吴彪主动到南靖县公安局交通管理大队向交通警察交代了本案全部犯罪事实。同月26日，经福建诚正司法鉴定所鉴定：黄吴彪血样中乙醇含量为190.1mg／100ml（已大于80MG／100ML的醉酒标准）。在本院审理期间，黄吴彪向本院预交人民币1800元用于缴纳涉嫌危险驾驶案件罚金款项。 上述事实，被告人黄吴彪在开庭审理过程中亦无异议，并有经查证属实的南靖县公安局关于黄吴彪查获经过和归案情况证明、证人黄某1、黄某2、黄某3、林某3的证言、南靖县公安局现场勘查笔录、现场示意图、现场照片、血样提取登记表及其提取照片、户籍证明、福建诚正司法鉴定所检验报告、福建厦贸司法鉴定中心车辆技术检验鉴定报告、扣押物品清单及发还物品清单、机动车行驶证、驾驶证、本院代保管标的款专用票据、被告人黄吴彪在侦查阶段的供述等证据证实，足以认定。 关于辩护人提出黄吴彪涉嫌危险驾驶罪具有自首情节辩护意见。经查，黄吴彪在其危险驾驶行为发生后尚未受到讯问、未被采取强制措施时，于2016年5月24日主动到南靖县公安局交通管理大队投案，向交通警察交代了本案全部犯罪事实，符合法律规定的自首条件，应认定具有自首情节，故该辩护意见予以采纳。 另还查明，2016年3月27日，南靖县人民检察院在掌握黄吴彪涉嫌玩忽职守罪的线索后，通过南靖县国土资源局领导通知黄吴彪到案调查，黄吴彪到案后如实交代了本案的犯罪事实，2016年5月4日黄吴彪向南靖县人民检察院交纳人民币八千元用于退缴违法所得。在本院审理期间，南靖县司法局经调查评估，认为黄吴彪符合社区矫正条件。 上述事实，被告人黄吴彪在开庭审理过程中亦无异议，并有经查证属实的下列证据证明： 1、南靖县人民检察院出具的归案情况说明、南靖县国土资源局出具的情况说明，证实2016年3月27日，南靖县人民检察院在掌握黄吴彪涉嫌玩忽职守罪的线索后，通过南靖县国土资源局领导通知黄吴彪到案调查，黄吴彪到案后如实交代了本案的犯罪事实。 2、南靖县人民检察院扣押决定书、扣押清单，证实南靖县人民检察院于2016年5月4日扣押黄吴彪涉案款物人民币八千元。 3、南靖县司法局社会调查评估意见书，证实南靖县司法局经调查评估认为黄吴彪符合社区矫正条件。 本院认为，公诉机关指控被告人黄吴彪的犯罪事实清楚，证据确实充分，指控罪名成立。黄吴彪身为受国家机关委托从事公务的人员，在代表国家机关行使职权时严重不负责任，不正确地履行自己的工作职责，致使他人继续非法采矿造成国家矿产资源被破坏损失价值人民币120.533211万元，其行为已构成玩忽职守罪；黄吴彪及其辩护人提出指控黄吴彪履职期间致使矿产资源被破坏损失价值208.3890万元的部分事实不清，证据不足具有事实依据，本院根据现有查明的证据依法予以综合认定；提出黄吴彪不构成玩忽职守罪的辩护意见，因缺乏事实和法律依据，本院不予采纳。黄吴彪在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪；黄吴彪一人犯数罪，依法应当数罪并罚。黄吴彪在玩忽职守犯罪中，致使国家矿产资源被破坏造成经济损失人民币120.533211万元的重大损失后果确有多种原因，本院根据本案中黄吴彪玩忽职守行为与重大损失后果之间的因果关系情况，在量刑时对黄吴彪予以酌情从轻处罚；黄吴彪在庭审中对其行为性质的辩解不影响其量刑，其归案后能供认其玩忽职守的基本犯罪事实，可以酌情从轻处罚；黄吴彪在危险驾驶犯罪后自动投案，如实供述自己的犯罪事实，系自首，依法可以从轻处罚；能预交案件相关款项，可以酌情从轻处罚。 经本院审判委员会讨论，综合考虑被告人黄吴彪犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第一百三十三条之一第一款第二项、第五十二条、第五十三条、第六十七条、第六十九条、第七十二条第一款、第七十三条第二款、第三款、第七十六条、第六十一条、第六十四条、《全国人民代表大会常务委员会关于中华人民共和国刑法第九章渎职罪主体适用问题的解释》、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》第一条第一款第二项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条的规定，判决如下： 一、被告人黄吴彪犯玩忽职守罪，判处有期徒刑六个月；犯危险驾驶罪，判处拘役一个月又十五日，并处罚金人民币一千八百元；数罪并罚决定执行有期徒刑六个月，缓刑一年，并处罚金人民币一千八百元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）； 二、被告人黄吴彪违法所得人民币七千元予以追缴，由暂扣单位南靖县人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王锡福 人民陪审员洪红花 人民陪审员林荣全 二〇一七年五月三十一日 书记员黄鑫 附：有关法律法规条文 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 全国人民代表大会常务委员会关于《中华人民共和国刑法》第九章渎职罪主体适用问题的解释 全国人大常委会根据司法实践中遇到的情况，讨论了刑法第九章渎职罪主体的适用问题，解释如下： 在依照法律、法规规定行使国家行政管理职权的组织中从事公务的人员，或者在受国家机关委托代表国家机关行使职权的组织中从事公务的人员，或者虽未列入国家机关人员编制但在国家机关中从事公务的人员，在代表国家机关行使职权时，有渎职行为，构成犯罪的，依照刑法关于渎职罪的规定追究刑事责任。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的“致使公共财产、国家和人民利益遭受重大损失”： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。 具有下列情形之一的，应当认定为刑法第三百九十七条规定的“情节特别严重”： （一）造成伤亡达到前款第（一）项规定人数3倍以上的； （二）造成经济损失150万元以上的； （三）造成前款规定的损失后果，不报、迟报、谎报或者授意、指使、强令他人不报、迟报、谎报事故情况，致使损失后果持续、扩大或者抢救工作延误的； （四）造成特别恶劣社会影响的； （五）其他特别严重的情节。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行尚未被司法机关发觉，仅因形迹可疑，被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案犯的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首；但在一审判决前又能如实供述的，应当认定为自首。 第三条根据刑法第六十七条第一款的规定，对于自首的犯罪分子，可以从轻或者减轻处罚；对于犯罪较轻的，可以免除处罚。具体确定从轻、减轻还是免除处罚，应当根据犯罪轻重，并考虑自首的具体情节。","writId":"0437679181ef67b98c247c9a9d9e657d803","writName":"黄吴彪玩忽职守、危险驾驶一审刑事判决书"}
