{"ajId":"ea7b34d1-72d2-4cc4-b795-4e2fe45780a4","ajName":"解作松、张二年非法采矿罪一案","ajjbqk":" 江苏省连云港市海州区人民检察院指控： 2013年初至2015年7月10日期间，被告人解作松与张二年在未经东海县国土局等相关职能部门批准的情况下，擅自在东海县白塔埠镇机场村机场路西侧鱼塘内非法开采粘土矿（粉质粘土、全风化的片麻岩）并出售，经多次责令停止开采后拒不停止开采。经江苏省国土资源厅确认，被告人解作松与张二年非法开采的行为造成矿产资源破坏价值达338210.96元。 为证明其指控，公诉机关向法庭提交了被告人供述和辩解、证人证言、相关书证、东海县物价局价格认证分局东价证行［2015］28号价格鉴证结论书、江苏省地质调查研究院出具的东海县解作松等人非法采矿鉴定报告等证据予以证明。 公诉机关认为，被告人解作松、张二年违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，且系共同犯罪，其行为均触犯了《中华人民共和国刑法》第三百四十三条第一款的规定，应当以非法采矿罪追究被告人解作松、张二年的刑事责任；被告人解作松、张二年系自首，可以从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法惩处。 被告人解作松、张二年对起诉书指控的犯罪事实无异议，当庭自愿认罪。 被告人张二年的辩护人对起诉书指控的犯罪事实提出如下辩护意见：1、构成非法采矿罪的前提是，经责令停止开采仍拒不停止的，本案不属于此种情况，故被告人张二年不构成非法采矿罪。2、鉴定意见的专家签名系同一人笔迹，该鉴定存在瑕疵，对开采矿产数量存有异议；物价局鉴定结论书形式上不符合法律规定，且应由公安机关委托鉴定。3、被告人不知道是矿产资源，无鉴定证实涉案淤泥下面的粘土系矿产资源。4、开采的数量没有8万吨，只有2万吨。5、被告人张二年系从犯。6、被告人张二年犯罪情节十分轻微，建议免于刑事处罚。 被告人解作松、张二年未向法庭提供证据。 经审理查明： 2011年5月22日，被告人解作松承包东海县白塔埠镇机场村机场路西侧鱼塘。2013年初至2015年7月10日期间，被告人解作松与张二年在未经东海县国土局等相关职能部门批准的情况下，擅自在东海县白塔埠镇机场村机场路西侧鱼塘内非法开采粘土矿（粉质粘土、全风化的片麻岩）并出售，后经多次责令停止开采后拒不停止开采。经江苏省国土资源厅确认，被告人解作松与张二年非法开采粘土矿（粉质粘土、全风化的片麻岩）84552.74吨，价值338210.96元。 另查明，被告人解作松、张二年案发后自动投案，并如实供述自己的罪行。被告人解作松、张二年向公安机关缴纳违法所得各6万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人解作松的庭前供述，证明2013年找张二年用挖机给承包的鱼塘清淤，清完淤泥，就挖下面的土方卖。其与张二年从2013年6月份开始挖。国土部门曾制止过，还向其下发过责令停止违法行为通知书，他签了字。当时听了，后来接着开采。 2、被告人张二年的庭前供述，证明2011年，解作松找其帮忙清理鱼塘淤泥，清完淤泥地下的泥土和剩余的淤泥对外出售，因为国土所不给拉，陆陆续续干了四年，期间国土所多次制止，告知是非法的，但走了之后继续开挖。 3、证人骆某、张某的证言，证实解作松是车队队长，其与王某2、解作松都出车，解作松安排拉土。装车的挖机是张二年的，解作松安排晚上挖，因国土所白天会查。拉的土都是解作松鱼塘取出的。 4、证人解某证言，证明2013年底2014年春节前，代表村里从解作松处购土，一车130元钱，车子与挖掘机由解作松联系，拉土大多在晚上，总共36000元钱。 5、证人崔某证言，证实解作松、张二年挖鱼塘一半的时候其开始去拉土，几年之间拉了大概三百车。解作松或张二年收费一车60元，土系张二年挖机装的。 6、证人孙某（安峰镇白塔埠镇国土资源所副所长），证实2013年底，与同事李根阳巡查发现解作松的鱼塘有非法开采粘土的行为，当场责令停工。当时挖掘机机主系张二年，告知其未经国土部门批准开采是非法的，张二年口头同意不再开采，并称是解作松请他干的。后通知解作松到国土所处理此事，并向其下达责令停工通知书，后巡查发现仍经常在周日休息或夜间非法开采。现场查获四次，每次均告知张二年系非法开采。2014年下半年发现后张二年拒不配合。 7、证人徐某某证言（白塔镇机场村支书兼村长），证实2012年底至2013年初，解作松向白塔村打了申请鱼塘清淤报告，当时得到其同意。后解作松拿走报告称找水务局相关部门，该报告无卖土内容。2014年底2015年春天，解作松开始大动作对鱼塘清淤卖砂，具体施工是张二年，都是夜里施工，村里未制止住，后向白塔国土所汇报，国土所多次制止，他们不听。2015年5月份前以村里名义向解作松下达了中止合同告知书，之后解作松等人不再开采。 8、证人陈某江证言（白塔村会计），证实内容同徐某平证言。 9、证人王某1证言（白塔村村民），证实反映解作松非法取土卖土，解作松是2011年中标承包鱼塘，从2014年秋天至2015年春天，解作松、张二年采挖鱼塘并卖土卖砂，村民向相关部门反映了。 10、被告人解作松、张二年户口信息，证实二被告人的自然情况。 11、发破案经过、到案经过，证实该案系东海县国土资源局2015年9月9日移送至东海县公安局，东海县公安局于2015年11月20日立案侦查，二被告经电话传唤到案后如实供述了犯罪事实。 12、前科劣迹情况登记表，证实被告人解作松、张二年无前科劣迹。 13、东海县国土资源局请示、江苏省国土资源厅关于东海县解作松等人非法采矿造成矿产资源破坏价值鉴定意见的通知（附江苏省地质调查研究院出具的东海县白塔埠镇解作松非法开采量估算平面图、连云港市东海县白塔埠镇解作松非法采矿鉴定报告）：证实江苏省国土资源厅对江苏省地质调查研究院对解作松等人非法开采粘土矿的鉴定报告予以认可。组织由国家注册矿产储量评估师组成的专家组对该报告出具评审意见，自2013年初至2015年7月10日，解作松等人在东海县白塔埠镇机场村机场路西侧鱼塘内非法开采粘土矿（粉质粘土、全风化的片麻岩）84552.74吨。价值为338210.96元。 14、现场照片，证实案发现场情况。 15、暂扣款收据，证实案发后被告人解作松、张二年被东海县公安局分别暂扣违法所得6万元。 16、东海县国土资源局涉嫌犯罪案件移送书、立案呈批表、现场勘测笔录、违法案件调查报告、现场照片、送达回证、矿产违法案件查处会办单、询问笔录、责令停止违法行为通知书，证实国土部门对被告人解作松非法采矿行为的查处、移送情况。 17、被告人解作松与白塔埠乡机场村村委会签订的渔业承包合同，证实涉案鱼塘被告人解作松承包经营内容为水产养殖。 18、申请书，证实白塔埠镇机场村村委会同意解作松对鱼塘塘底清淤，2013年3月。 19、东海县物价局价格认证分局出具的价格鉴证结论书：涉案粘土及分化片麻岩市场价格4元每吨。鉴定基准日为2015年7月16日。 20、东海县海洋与渔业局出具的证明一份：证实东海县白塔埠镇机场村2013年3月20日为村民解作松申请的“承包鱼塘清淤”的证明材料，经该局核实，非该局出具。 对被告人张二年辩护人提出的第1、2、3、4点辩护意见，综合二被告人庭前多次稳定供述、证人证言、相关书证等证据，被告人解作松、张二年以为鱼塘清淤为由，在国土部门多次告知其系非法开采并出具责令停止违法行为通知书的情况下，利用节假日、夜间非法采矿并出售牟利，根据《中华人民共和国刑法修正案八》第四十七条、国土资源部《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》第三条、第五条之规定，东海县国土资源局按法定程序将该案移送公安机关立案侦查。故对辩护人的无罪辩护意见及涉案矿产数额的辩护意见无事实、法律依据，本院依法不予采信。对被告人张二年辩护人提出的第5、6点辩护意见，综合全案案情，被告人张二年提供挖机、参与整个非法采矿过程，系与被告人解作松共同犯罪、互相配合，并非起到次要、辅助作用，且被告人张二年经国土部门多次制止仍不停止犯罪行为，造成矿产资源遭到严重破坏，不符合免于刑事处罚条件。故对该辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人解作松、张二年违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，其行为已构成非法采矿罪，且系共同犯罪。应依法追究二被告人的刑事责任。公诉机关指控被告人解作松、张二年犯非法采矿罪事实清楚、证据确实、充分，指控的罪名成立，本院依法予以支持。被告人解作松、张二年犯罪以后自动投案，如实供述自己的犯罪事实，是自首，可以从轻处罚。被告人解作松、张二年当庭自愿认罪，案发后退赃，可以酌情从轻处罚。综上，根据被告人解作松、张二年的犯罪情节及悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法对被告人解作松、张二年从轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十四条、第六十七条第一款、第七十二条第一款、第三款，第七十三条第二款、第三款、《最高人民法院、最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释〉》第一条、第二条、第三条的规定，判决如下：","pjjg":" 一、被告人解作松犯非法采矿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币十万元。（罚金已缴纳） （缓刑考验期自本判决确定之日起计算） 二、被告人张二年犯非法采矿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币十万元。（罚金已缴纳） （缓刑考验期自本判决确定之日起计算） 三、对被告人解作松、张二年缴纳的违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省连云港市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"解作松、张二年非法采矿罪一审刑事判决书 江苏省连云港市海州区人民法院 刑事判决书 （2017）苏0706刑初162号 公诉机关江苏省连云港市海州区人民检察院。 被告人解作松，男，1973年8月26日出生于江苏省东海县，汉族，初中文化，个体，住江苏省东海县。因涉嫌犯非法采矿罪，于2015年12月15日被刑事拘留，同年12月24日被取保候审。 被告人张二年，男，1968年9月13日出生于江苏省东海县，汉族，初中文化，个体，住江苏省东海县。因涉嫌犯非法采矿罪，于2015年12月17日被刑事拘留，同年12月22日被取保候审。 辩护人刘家胜，江苏公善民律师事务所律师。 江苏省连云港市海州区人民检察院以海检诉刑诉（2016）185号起诉书指控被告人解作松、张二年犯非法采矿罪，向本院提起公诉。本院依法适用普通程序，组成合议庭公开开庭审理了本案，并于2016年7月29日作出（2016）苏0706刑初260号刑事判决，被告人张二年不服该判决，依法向江苏省连云港市中级人民法院提起上诉。2016年12月13日江苏省连云港市中级人民法院依法裁定将该案发回本院重新审理。本院再次立案后，依法适用普通程序，重新组成合议庭公开开庭审理了本案。江苏省连云港市海州区人民检察院指派检察员高彦锋依法出庭支持公诉，被告人解作松、被告人张二年及其辩护人刘家胜均到庭参加诉讼。本案现已审理终结。 江苏省连云港市海州区人民检察院指控： 2013年初至2015年7月10日期间，被告人解作松与张二年在未经东海县国土局等相关职能部门批准的情况下，擅自在东海县白塔埠镇机场村机场路西侧鱼塘内非法开采粘土矿（粉质粘土、全风化的片麻岩）并出售，经多次责令停止开采后拒不停止开采。经江苏省国土资源厅确认，被告人解作松与张二年非法开采的行为造成矿产资源破坏价值达338210.96元。 为证明其指控，公诉机关向法庭提交了被告人供述和辩解、证人证言、相关书证、东海县物价局价格认证分局东价证行［2015］28号价格鉴证结论书、江苏省地质调查研究院出具的东海县解作松等人非法采矿鉴定报告等证据予以证明。 公诉机关认为，被告人解作松、张二年违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，且系共同犯罪，其行为均触犯了《中华人民共和国刑法》第三百四十三条第一款的规定，应当以非法采矿罪追究被告人解作松、张二年的刑事责任；被告人解作松、张二年系自首，可以从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法惩处。 被告人解作松、张二年对起诉书指控的犯罪事实无异议，当庭自愿认罪。 被告人张二年的辩护人对起诉书指控的犯罪事实提出如下辩护意见：1、构成非法采矿罪的前提是，经责令停止开采仍拒不停止的，本案不属于此种情况，故被告人张二年不构成非法采矿罪。2、鉴定意见的专家签名系同一人笔迹，该鉴定存在瑕疵，对开采矿产数量存有异议；物价局鉴定结论书形式上不符合法律规定，且应由公安机关委托鉴定。3、被告人不知道是矿产资源，无鉴定证实涉案淤泥下面的粘土系矿产资源。4、开采的数量没有8万吨，只有2万吨。5、被告人张二年系从犯。6、被告人张二年犯罪情节十分轻微，建议免于刑事处罚。 被告人解作松、张二年未向法庭提供证据。 经审理查明： 2011年5月22日，被告人解作松承包东海县白塔埠镇机场村机场路西侧鱼塘。2013年初至2015年7月10日期间，被告人解作松与张二年在未经东海县国土局等相关职能部门批准的情况下，擅自在东海县白塔埠镇机场村机场路西侧鱼塘内非法开采粘土矿（粉质粘土、全风化的片麻岩）并出售，后经多次责令停止开采后拒不停止开采。经江苏省国土资源厅确认，被告人解作松与张二年非法开采粘土矿（粉质粘土、全风化的片麻岩）84552.74吨，价值338210.96元。 另查明，被告人解作松、张二年案发后自动投案，并如实供述自己的罪行。被告人解作松、张二年向公安机关缴纳违法所得各6万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人解作松的庭前供述，证明2013年找张二年用挖机给承包的鱼塘清淤，清完淤泥，就挖下面的土方卖。其与张二年从2013年6月份开始挖。国土部门曾制止过，还向其下发过责令停止违法行为通知书，他签了字。当时听了，后来接着开采。 2、被告人张二年的庭前供述，证明2011年，解作松找其帮忙清理鱼塘淤泥，清完淤泥地下的泥土和剩余的淤泥对外出售，因为国土所不给拉，陆陆续续干了四年，期间国土所多次制止，告知是非法的，但走了之后继续开挖。 3、证人骆某、张某的证言，证实解作松是车队队长，其与王某2、解作松都出车，解作松安排拉土。装车的挖机是张二年的，解作松安排晚上挖，因国土所白天会查。拉的土都是解作松鱼塘取出的。 4、证人解某证言，证明2013年底2014年春节前，代表村里从解作松处购土，一车130元钱，车子与挖掘机由解作松联系，拉土大多在晚上，总共36000元钱。 5、证人崔某证言，证实解作松、张二年挖鱼塘一半的时候其开始去拉土，几年之间拉了大概三百车。解作松或张二年收费一车60元，土系张二年挖机装的。 6、证人孙某（安峰镇白塔埠镇国土资源所副所长），证实2013年底，与同事李根阳巡查发现解作松的鱼塘有非法开采粘土的行为，当场责令停工。当时挖掘机机主系张二年，告知其未经国土部门批准开采是非法的，张二年口头同意不再开采，并称是解作松请他干的。后通知解作松到国土所处理此事，并向其下达责令停工通知书，后巡查发现仍经常在周日休息或夜间非法开采。现场查获四次，每次均告知张二年系非法开采。2014年下半年发现后张二年拒不配合。 7、证人徐某某证言（白塔镇机场村支书兼村长），证实2012年底至2013年初，解作松向白塔村打了申请鱼塘清淤报告，当时得到其同意。后解作松拿走报告称找水务局相关部门，该报告无卖土内容。2014年底2015年春天，解作松开始大动作对鱼塘清淤卖砂，具体施工是张二年，都是夜里施工，村里未制止住，后向白塔国土所汇报，国土所多次制止，他们不听。2015年5月份前以村里名义向解作松下达了中止合同告知书，之后解作松等人不再开采。 8、证人陈某江证言（白塔村会计），证实内容同徐某平证言。 9、证人王某1证言（白塔村村民），证实反映解作松非法取土卖土，解作松是2011年中标承包鱼塘，从2014年秋天至2015年春天，解作松、张二年采挖鱼塘并卖土卖砂，村民向相关部门反映了。 10、被告人解作松、张二年户口信息，证实二被告人的自然情况。 11、发破案经过、到案经过，证实该案系东海县国土资源局2015年9月9日移送至东海县公安局，东海县公安局于2015年11月20日立案侦查，二被告经电话传唤到案后如实供述了犯罪事实。 12、前科劣迹情况登记表，证实被告人解作松、张二年无前科劣迹。 13、东海县国土资源局请示、江苏省国土资源厅关于东海县解作松等人非法采矿造成矿产资源破坏价值鉴定意见的通知（附江苏省地质调查研究院出具的东海县白塔埠镇解作松非法开采量估算平面图、连云港市东海县白塔埠镇解作松非法采矿鉴定报告）：证实江苏省国土资源厅对江苏省地质调查研究院对解作松等人非法开采粘土矿的鉴定报告予以认可。组织由国家注册矿产储量评估师组成的专家组对该报告出具评审意见，自2013年初至2015年7月10日，解作松等人在东海县白塔埠镇机场村机场路西侧鱼塘内非法开采粘土矿（粉质粘土、全风化的片麻岩）84552.74吨。价值为338210.96元。 14、现场照片，证实案发现场情况。 15、暂扣款收据，证实案发后被告人解作松、张二年被东海县公安局分别暂扣违法所得6万元。 16、东海县国土资源局涉嫌犯罪案件移送书、立案呈批表、现场勘测笔录、违法案件调查报告、现场照片、送达回证、矿产违法案件查处会办单、询问笔录、责令停止违法行为通知书，证实国土部门对被告人解作松非法采矿行为的查处、移送情况。 17、被告人解作松与白塔埠乡机场村村委会签订的渔业承包合同，证实涉案鱼塘被告人解作松承包经营内容为水产养殖。 18、申请书，证实白塔埠镇机场村村委会同意解作松对鱼塘塘底清淤，2013年3月。 19、东海县物价局价格认证分局出具的价格鉴证结论书：涉案粘土及分化片麻岩市场价格4元每吨。鉴定基准日为2015年7月16日。 20、东海县海洋与渔业局出具的证明一份：证实东海县白塔埠镇机场村2013年3月20日为村民解作松申请的“承包鱼塘清淤”的证明材料，经该局核实，非该局出具。 对被告人张二年辩护人提出的第1、2、3、4点辩护意见，综合二被告人庭前多次稳定供述、证人证言、相关书证等证据，被告人解作松、张二年以为鱼塘清淤为由，在国土部门多次告知其系非法开采并出具责令停止违法行为通知书的情况下，利用节假日、夜间非法采矿并出售牟利，根据《中华人民共和国刑法修正案八》第四十七条、国土资源部《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》第三条、第五条之规定，东海县国土资源局按法定程序将该案移送公安机关立案侦查。故对辩护人的无罪辩护意见及涉案矿产数额的辩护意见无事实、法律依据，本院依法不予采信。对被告人张二年辩护人提出的第5、6点辩护意见，综合全案案情，被告人张二年提供挖机、参与整个非法采矿过程，系与被告人解作松共同犯罪、互相配合，并非起到次要、辅助作用，且被告人张二年经国土部门多次制止仍不停止犯罪行为，造成矿产资源遭到严重破坏，不符合免于刑事处罚条件。故对该辩护意见，本院不予采纳。 本院认为，被告人解作松、张二年违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，其行为已构成非法采矿罪，且系共同犯罪。应依法追究二被告人的刑事责任。公诉机关指控被告人解作松、张二年犯非法采矿罪事实清楚、证据确实、充分，指控的罪名成立，本院依法予以支持。被告人解作松、张二年犯罪以后自动投案，如实供述自己的犯罪事实，是自首，可以从轻处罚。被告人解作松、张二年当庭自愿认罪，案发后退赃，可以酌情从轻处罚。综上，根据被告人解作松、张二年的犯罪情节及悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法对被告人解作松、张二年从轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十四条、第六十七条第一款、第七十二条第一款、第三款，第七十三条第二款、第三款、《最高人民法院、最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释〉》第一条、第二条、第三条的规定，判决如下： 一、被告人解作松犯非法采矿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币十万元。（罚金已缴纳） （缓刑考验期自本判决确定之日起计算） 二、被告人张二年犯非法采矿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币十万元。（罚金已缴纳） （缓刑考验期自本判决确定之日起计算） 三、对被告人解作松、张二年缴纳的违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省连云港市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 （此页无正文） 审判长张海 人民陪审员周月平 人民陪审员郭家民 二〇一七年四月七日 书记员韩海霞 法律条文附录 《中华人民共和国刑法》： 第三百四十三条第一款违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 《最高人民法院、最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释〉》： 第一条违反《中华人民共和国矿产资源法》、《中华人民共和国水法》等法律，行政法规有关矿产资源开发、利用、保护和管理的规定的，应当认定为刑法第三百四十三条规定的“违反矿产资源法的规定”。 第二条具有下列情形之一的，应当认定为刑法第三百四十三天第一款规定的“未取得采矿许可证”。 （一）无许可证的； （二）许可证被注销、吊销、撤销的； （三）超越许可证规定的矿区范围或者开采范围的 （四）超出许可证规定的矿种的（共生、伴生矿种除外）； （五）其他未取得许可证的情形。 第三条实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节严重”： （一）开采的矿产品价值或者造成矿产资源破坏的价值在十万元至三十万元以上的。 （二）国家规划矿区、对国民经济具有重要价值的矿区采矿，或者在禁采区、禁采期内采矿，开采的矿产品价值或者造成矿产资源破坏的价值在万元至十五万元以上的。 （三）二年内曾因非法采矿受过两次以上行政处罚，又实施非法采矿行为的； （四）造成生态环境严重损害的； （五）其他情节严重的情形。 实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节特别严重” （一）数额达到前款第一项、第三项规定的标准五倍以上的； （二）造成生态环境特别严重损害的； （三）其他情节特别严重的情形。","writId":"039520c2cea18fb4ccbd6686e175a619524","writName":"解作松、张二年非法采矿罪一审刑事判决书"}
