{"ajId":"6314eff4-8d3a-4da3-afaa-96f05273b92e","ajName":"符某某非法占用农用地、非法采矿一案","ajjbqk":" 贵州省黔西县人民检察院指控： 一、非法采矿罪 2016年黄泥乡箐门口砂石厂和桥头砂石厂整合后，被告人符某某即作为大方县黄泥乡箐门口粉砂厂的实际经营者。在办理采矿许可证等相应行政许可手续后，符某某从2017年10月开始组织生产。在生产过程中，符某某超越采矿许可界限范围开采砂石。经贵州省地质矿产勘查开发局一〇五地质大队鉴定，大方县黄泥乡箐门口粉砂厂越界开采的矿产资源量为54521.74吨，价值1090435元。 二、非法占用农用地罪 2016年黄泥乡箐门口砂石厂和桥头砂石厂整合后，被告人符某某从2017年10月份开始组织生产。在生产过程中，符某某在未取得林地使用许可的情况下，在开采矿山的过程中非法占用林地，改变林地用途，造成林地毁坏。经贵州省林业科学研究院司法鉴定中心鉴定，被告人符某某在矿区范围内占用林地10.29亩，其中，防护林地9.75亩，其他林地0.54亩。 针对上述指控，公诉机关提供了证人证言、被告人供述、及相关书证等证据材料。公诉机关认为被告人符某某的行为已触犯《中华人民共和国刑法》第三百四十二条、第三百四十三条第一款之规定，构成非法占用农用地罪、非法采矿罪，提请本院依法判处。 被告人符某某对公诉机关指控的事实及罪名无异议，提出其非法采矿是为了解决挖机上山问题的辩解意见。 其辩护人提出的辩护意见为：1、被告人符某某非法采矿并非营利，是为了解决开采过程中的安全隐患问题；2、被告人符某某已申请异地补植复绿，积极采取补救措施进行生态修复；3、被告人主动缴纳罚金。综上，被告人符某某具有从轻处罚情节。 经审理查明：一、非法采矿罪 2016年，大方县黄泥乡箐门口粉砂厂与大方县黄泥乡桥头砂石厂经整合成立大方县黄泥乡箐门口粉砂厂，该粉砂厂经营范围为建筑石料开采。自2017年10月以来，被告人符某某对大方县黄泥乡箐门口粉砂厂进行实际经营管理。在经营管理过程中，被告人符某某超越采矿许可证规定的范围开采砂石。经鉴定，被告人符某某越界开采的矿产资源量为54521.74吨，价值1090435元。 上述事实，有公诉机关提供经庭审质证、核实的下列证据予以证实： 1、被告人符某某的供述：我是大方县黄泥乡箐门口粉砂场负责人，大方县黄泥乡箐门口粉砂场是黄泥乡槽门村桥头砂石厂和桃园村的箐门口砂石场整合而成。我们在修建挖掘机道路和进行场地平整时，因为施工原因存在超越许可范围开采的情形，在转运场地平整的过程中我们进行爆破作业，也对一些地方进行开采，我们越界开采的石料一部分用于回填采区，一部分用于支持黄泥乡政府的扶贫攻坚工作，我们修建挖掘机上山道路是获得毕节市国土局同意的，但无相关文件。在越界开采过程中，百里杜鹃国土局于2018年7月10日给大方县黄泥乡箐门口粉砂场下达过《责令停止违法行为通知书》。我对粉砂厂采区的范围是清楚的，采区周界的四个拐点位置我清楚的。 2、证人李某证实：我是大方县黄泥乡箐门口粉砂场负责人，开始的时候赵某1、赵某2和我合伙开办黄泥乡桥头砂石厂，2014年11月12日我和赵某1协议将黄泥乡桥头砂石场转让给赵某2，我也担任法人。2015年6月30日黄泥乡桥头砂石场和大方县黄泥乡箐门口砂石厂整合，因为采矿证无法变更，我就继续担任大方县黄泥乡箐门口砂石场法人。2016年1月1日与大方县黄泥乡箐门口砂石厂实际投资人符某某签订了一份委托担任法人代表的协议，虽然我一直担任法人，但我一直未对砂石厂进行管理，砂石厂如何整合我也不清楚，只是因为法人无法变更，有时帮砂石厂在外面以法人身份参与一些会议和签一些法人需要签的字，符某某是砂石场的实际管理者，砂石厂存在越界开采的行为我不清楚。 3、证人付某证实：大方县黄泥乡箐门口粉砂厂实际负责人是我丈夫符某某，法人李某和我们一起跑办证的事。2018年7月10日百里杜鹃国土局给大方县黄泥乡箐门口粉砂厂下达《责令停止违法行为通知书》，但当时我和符某某在重庆看病，回来后才知道，7月16日国土部门现场停止我们生产的时候告诉我们砂石厂存在越界开采问题。砂石厂是在2017年10月开始修建挖掘机上山道路的，在修建挖掘机道路的过程中应该存在越界开采，但越界开采的情况我不清楚。 4、证人刘某、邵某均证实：我系贵州博富源工程有限公司技术员，黄泥乡箐门口粉砂厂动态监测报告是我公司做的，我公司作出的动态监测报告数据来源于实地勘测，箐门口粉砂厂提供的采矿许可证坐标真实有效，故我公司作出的动态监测结论是实事求是的。因我公司于2018年5月16日前签订动态监测协议，5月22日进场勘测，勘测结论通过实地测量数据对比2016年黄泥乡箐门口粉砂厂储量核实报告得出。 5、证人彭某证实：我在黄泥乡箐门口粉砂厂上班，主要负责开装载机及票据开具工作，粉砂厂的法定代表人是李某，但实际投资人是符某某。厂区堆放的砂石是清理粉砂厂的悬浮石加工的。 6、涉案犯罪案件移送书、案件移交书违法线索登记表：证实该案系贵州百里杜鹃管理区国土资源分局移交百里杜鹃管理区公安分局侦查。 7、立案呈批表、国土资源违法案件调查报告、违法案件审理记录、违法案件处理决定呈批表、责令停止违法行为通知书：证实大方县国土局发现黄泥砂石场越界开采行为后立案调查并责令大方县黄泥乡箐门口粉砂厂停止违法行为。 8、大方县黄泥乡桃园村箐门口建筑石料用灰岩矿山越界开采勘测报告、黄泥乡桃园村箐门口粉砂厂实测原数据、贵州百里杜鹃管理区发展和改革局价格认定结论书、贵州省地质矿产勘查开发局一〇五地质大队作出的大方县黄泥乡桃园村箐门口建筑石料用灰岩矿山越界开采报告：证实被告人符某某越界开采砂石54521.74吨及价值。 9、大方县人民政府关于对绿塘乡等5个乡（镇）砂石矿山整合方案的批复、承诺书、退股协议：证实大方县黄泥乡箐门口粉砂厂整合成立的情况。 10、租用协议：证实被告人符某某转让土地开采砂石。 11、营业执照、采矿许可证：证实大方县黄泥乡箐门口粉砂厂设立情况及采取范围情况。 12、现场辨认笔录及照片：证实被告人符某某对非法采矿现场进行指认。 二、非法占用农用地罪 自2017年10月以来，被告人符某某负责经营管理大方县黄泥乡箐门口粉砂厂过程中，在未办理林地使用手续的情况下，违法占用林地，擅自采取爆破、开挖等方式采石打砂，造成大方县黄泥乡桃园村石板组下箐门口林地毁坏。经贵州省林业科学研究院司法鉴定中心鉴定，被告人符某某开采砂石违法占用林地面积为10.9亩，其中，防护林地面积为10.12亩，其他林地面积为0.78亩。 另查明：2019年4月22日，大方县黄泥乡箐门口粉砂厂违法使用林地异地复绿方案获得贵州百里杜鹃林业局批复。案件审理过程中，被告人符某某主动缴纳罚金五万元。 上述事实，有公诉机关提供经庭审质证、核实的下列证据予以证实： 1、被告人符某某的供述：我经营箐门口砂石厂期间，占用了林地开采砂石，未办理林地使用手续。我占用土地开采砂石被林业局责令停止过且被处以罚款。 2、证人张某1证实：箐门口砂石场系黄泥乡槽门村桥头砂石厂和桃园村箐门口砂石场整合而成，整合后开采地点在桃园村石板组，小地名箐门口，主要经营管理人是符某某，砂石场开采过程中，占用到林地，未办理林业用地手续。 3、证人高某1证实：我知道百里杜鹃箐门口砂石场位于百里杜鹃黄泥乡桃园村石板组，主要由符某某经营管理，箐门口砂石场厂区是农户杨某、张某2等人的土地，开采砂石的地方系山体，山上有灌木林，砂石厂通过炮采和挖机开采砂石，现山体已被毁，不能恢复。 4、证人付某证实：箐门口砂石场法定代表人系李某，股东系符某某和李某，符某某和李某根据入股情况分红，符某某占百分之八十，李某占百分之二十。砂石场整合后开采过程中占用到林地，占用的面积我不清楚，占用的林地未办理林地使用手续，收到公安机关下达的违停通知后开始办理。 5、证人高某2证实：我家于2011年转让了土地给箐门口砂石场，当时的老板是刘洪尧，约定的租期是十年。2016年刘洪尧将砂石场卖给符某，我转让给砂石场的土地主要是符某开采，上面栽种有柳杉、白杨、灌木林，刘洪尧经营的时候，山上的树还在，符某经营的时候，直接放炮将树炸了。 6、证人张某2证实：箐门口砂石厂开采砂石的山林是我父亲张某3的，有林权证，刘洪尧于2011年向我家租赁山林，刘洪尧开采了约1亩，符某某开采了20亩左右，在未开采之前，上面全是柳杉。砂石厂通过炮采和挖机开采砂石。 7、证人李某证实：箐门口砂石场开采过程中占用了林地，林地使用手续正在办理中。 8、证人高某1证实：箐门口砂石场系符某某经营管理，开采的山林是张某3家的山林，上面有杂木和灌木，砂石厂在开采的过程中，先把树木砍掉，然后进行炮采，砍伐的树木被直接焚烧掉。 9、证人高某3证实：箐门口砂石厂的老板叫符某，砂石场占用的山林是我父亲张某3的，张某3把山林分给我丈夫张某2和我弟张某4，租用我家山林的是刘洪尧，刘洪尧开采的亩数约有一亩，大部分系符某某开采的。山上未开采之前有杂木和柳杉。 10、证人张某3证实：2011年，刘洪尧向我租赁了黄泥乡箐门口山林采砂，以每年2000元的租金一共租了十年共20000元钱，我将20000元分给我儿子张某2、张某4，也将山分给他们。刘洪尧开采了大约一亩的面积，2017年左右符某开始开采，符某用炮采和挖机，大概挖了整座山的三分之一，整座山约有60亩。山上未开采前是杂木和灌木林。我知道箐门口粉砂厂是符某和一个姓李的合伙开办，实际经营管理者是符某。 11、贵州省林业科学研究院司法鉴定中心司法鉴定委托书、贵州省林业科学研究院司法鉴定中心司法鉴定意见书及鉴定意见通知书、大方县黄泥乡箐门口粉砂厂占地范围和责任界限现场测量记录、大方县黄泥乡箐门口粉砂厂已用地区域涉及大方县黄泥乡桃园村2016年林地年度变更调查成果小班图、现场照片：证实经鉴定，被告人符某某在大方县黄泥乡桃园村石板组下箐门口占用林地10.90亩，包括防护林10.12亩，其他林地0.78亩。 12、林业行政处罚决定书、罚款收据、责令停止违法行为通知书：证实被告人违法占用林地被行政处罚。 13、林权证：证实涉案土地系林地。 14、大方县黄泥乡箐门口粉砂厂违法使用林地异地复绿方案、林地补植复绿申请书、贵州百里杜鹃林业局关于同意大方县黄泥乡箐门口粉砂厂异地补植复绿申请的函：证实大方县黄泥乡箐门口粉砂厂违法使用林地异地复绿方案获得贵州百里杜鹃林业局批复。 15、户籍信息：证实被告人符某某的个人基本情况。 被告人符某某向法庭提交了缴纳罚金收据：证实被告人符某某主动缴纳罚金五万元。 ","cpfxgc":"本院认为，被告人符某某违反矿产资源法的规定，超越许可证规定的矿区范围开采矿产资源，价值1090435元，属未取得采矿许可证擅自采矿且情节严重的情形，其行为已触犯《中华人民共和国刑法》第三百四十三条第一款之规定，构成非法采矿罪，应当判处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。被告人符某某违反土地管理法规，未经林业行政主管部门批准，非法占用林地10.9亩，数量较大，并造成林地毁坏，其行为已触犯《中华人民共和国刑法》第三百四十二条之规定，构成非法占用农用地罪，应当判处五年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控事实及罪名成立，应予确认。被告人符某某一人犯数罪，应数罪并罚。鉴于被告人符某某对被毁林地积极制定补植复绿方案并主动交纳罚金，有悔罪表现，可酌情从轻处罚。综合被告人符某某的犯罪情节、认罪悔罪表现、社会危害性，决定对其犯非法采矿罪从轻处罚并适用缓刑，对其犯非法占用农用地罪判处罚金。对被告人符某某辩护人提出的相关从轻处罚的辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第三百四十二条、第三百四十三条第一款、第六十七条、第五十二条、第五十三条、第七十二条、第七十三条及《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第二条第（三）项、《最高人民法院关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第一条第（一）项之规定，判决如下：","pjjg":" 一、被告人符某某犯非法采矿罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元；被告人符某某犯非法占用农用地罪，判处罚金人民币三万元。总和刑期一年六个月，缓刑二年，并处罚金人民币五万元，决定执行有期徒刑一年六个月，缓刑二年，并处罚金人民币五万元（已缴纳）。 二、责令被告人符某某自本判决生效之日起一年内，对其破坏的林地按照贵州百里杜鹃林业局批复的异地补植复绿实施方案进行生态修复和治理，由贵州百里杜鹃林业局验收合格后书面报告本院。 （缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省毕节市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省黔西县人民法院 刑事判决书 （2019）黔0522刑初35号 公诉机关贵州省黔西县人民检察院。 被告人符某某，因涉嫌犯非法采矿罪于2018年8月15日被毕节市公安局百里杜鹃分局刑事拘留，同年8月29日被依法逮捕。 辩护人罗正正，贵州本芳律师事务所律师。 贵州省黔西县人民检察院以黔县检百管公诉刑诉（2019）19号起诉书指控被告人符某某犯非法占用农用地罪、非法采矿罪，于2019年1月17日向本院提起公诉。本院立案受理后，依法组成合议庭，适用普通程序公开开庭审理了本案。贵州省黔西县人民检察院指派检察员周礼刚出庭支持公诉，被告人符某某及其辩护人罗正正到庭参加诉讼，现已审理终结。 贵州省黔西县人民检察院指控： 一、非法采矿罪 2016年黄泥乡箐门口砂石厂和桥头砂石厂整合后，被告人符某某即作为大方县黄泥乡箐门口粉砂厂的实际经营者。在办理采矿许可证等相应行政许可手续后，符某某从2017年10月开始组织生产。在生产过程中，符某某超越采矿许可界限范围开采砂石。经贵州省地质矿产勘查开发局一〇五地质大队鉴定，大方县黄泥乡箐门口粉砂厂越界开采的矿产资源量为54521.74吨，价值1090435元。 二、非法占用农用地罪 2016年黄泥乡箐门口砂石厂和桥头砂石厂整合后，被告人符某某从2017年10月份开始组织生产。在生产过程中，符某某在未取得林地使用许可的情况下，在开采矿山的过程中非法占用林地，改变林地用途，造成林地毁坏。经贵州省林业科学研究院司法鉴定中心鉴定，被告人符某某在矿区范围内占用林地10.29亩，其中，防护林地9.75亩，其他林地0.54亩。 针对上述指控，公诉机关提供了证人证言、被告人供述、及相关书证等证据材料。公诉机关认为被告人符某某的行为已触犯《中华人民共和国刑法》第三百四十二条、第三百四十三条第一款之规定，构成非法占用农用地罪、非法采矿罪，提请本院依法判处。 被告人符某某对公诉机关指控的事实及罪名无异议，提出其非法采矿是为了解决挖机上山问题的辩解意见。 其辩护人提出的辩护意见为：1、被告人符某某非法采矿并非营利，是为了解决开采过程中的安全隐患问题；2、被告人符某某已申请异地补植复绿，积极采取补救措施进行生态修复；3、被告人主动缴纳罚金。综上，被告人符某某具有从轻处罚情节。 经审理查明：一、非法采矿罪 2016年，大方县黄泥乡箐门口粉砂厂与大方县黄泥乡桥头砂石厂经整合成立大方县黄泥乡箐门口粉砂厂，该粉砂厂经营范围为建筑石料开采。自2017年10月以来，被告人符某某对大方县黄泥乡箐门口粉砂厂进行实际经营管理。在经营管理过程中，被告人符某某超越采矿许可证规定的范围开采砂石。经鉴定，被告人符某某越界开采的矿产资源量为54521.74吨，价值1090435元。 上述事实，有公诉机关提供经庭审质证、核实的下列证据予以证实： 1、被告人符某某的供述：我是大方县黄泥乡箐门口粉砂场负责人，大方县黄泥乡箐门口粉砂场是黄泥乡槽门村桥头砂石厂和桃园村的箐门口砂石场整合而成。我们在修建挖掘机道路和进行场地平整时，因为施工原因存在超越许可范围开采的情形，在转运场地平整的过程中我们进行爆破作业，也对一些地方进行开采，我们越界开采的石料一部分用于回填采区，一部分用于支持黄泥乡政府的扶贫攻坚工作，我们修建挖掘机上山道路是获得毕节市国土局同意的，但无相关文件。在越界开采过程中，百里杜鹃国土局于2018年7月10日给大方县黄泥乡箐门口粉砂场下达过《责令停止违法行为通知书》。我对粉砂厂采区的范围是清楚的，采区周界的四个拐点位置我清楚的。 2、证人李某证实：我是大方县黄泥乡箐门口粉砂场负责人，开始的时候赵某1、赵某2和我合伙开办黄泥乡桥头砂石厂，2014年11月12日我和赵某1协议将黄泥乡桥头砂石场转让给赵某2，我也担任法人。2015年6月30日黄泥乡桥头砂石场和大方县黄泥乡箐门口砂石厂整合，因为采矿证无法变更，我就继续担任大方县黄泥乡箐门口砂石场法人。2016年1月1日与大方县黄泥乡箐门口砂石厂实际投资人符某某签订了一份委托担任法人代表的协议，虽然我一直担任法人，但我一直未对砂石厂进行管理，砂石厂如何整合我也不清楚，只是因为法人无法变更，有时帮砂石厂在外面以法人身份参与一些会议和签一些法人需要签的字，符某某是砂石场的实际管理者，砂石厂存在越界开采的行为我不清楚。 3、证人付某证实：大方县黄泥乡箐门口粉砂厂实际负责人是我丈夫符某某，法人李某和我们一起跑办证的事。2018年7月10日百里杜鹃国土局给大方县黄泥乡箐门口粉砂厂下达《责令停止违法行为通知书》，但当时我和符某某在重庆看病，回来后才知道，7月16日国土部门现场停止我们生产的时候告诉我们砂石厂存在越界开采问题。砂石厂是在2017年10月开始修建挖掘机上山道路的，在修建挖掘机道路的过程中应该存在越界开采，但越界开采的情况我不清楚。 4、证人刘某、邵某均证实：我系贵州博富源工程有限公司技术员，黄泥乡箐门口粉砂厂动态监测报告是我公司做的，我公司作出的动态监测报告数据来源于实地勘测，箐门口粉砂厂提供的采矿许可证坐标真实有效，故我公司作出的动态监测结论是实事求是的。因我公司于2018年5月16日前签订动态监测协议，5月22日进场勘测，勘测结论通过实地测量数据对比2016年黄泥乡箐门口粉砂厂储量核实报告得出。 5、证人彭某证实：我在黄泥乡箐门口粉砂厂上班，主要负责开装载机及票据开具工作，粉砂厂的法定代表人是李某，但实际投资人是符某某。厂区堆放的砂石是清理粉砂厂的悬浮石加工的。 6、涉案犯罪案件移送书、案件移交书违法线索登记表：证实该案系贵州百里杜鹃管理区国土资源分局移交百里杜鹃管理区公安分局侦查。 7、立案呈批表、国土资源违法案件调查报告、违法案件审理记录、违法案件处理决定呈批表、责令停止违法行为通知书：证实大方县国土局发现黄泥砂石场越界开采行为后立案调查并责令大方县黄泥乡箐门口粉砂厂停止违法行为。 8、大方县黄泥乡桃园村箐门口建筑石料用灰岩矿山越界开采勘测报告、黄泥乡桃园村箐门口粉砂厂实测原数据、贵州百里杜鹃管理区发展和改革局价格认定结论书、贵州省地质矿产勘查开发局一〇五地质大队作出的大方县黄泥乡桃园村箐门口建筑石料用灰岩矿山越界开采报告：证实被告人符某某越界开采砂石54521.74吨及价值。 9、大方县人民政府关于对绿塘乡等5个乡（镇）砂石矿山整合方案的批复、承诺书、退股协议：证实大方县黄泥乡箐门口粉砂厂整合成立的情况。 10、租用协议：证实被告人符某某转让土地开采砂石。 11、营业执照、采矿许可证：证实大方县黄泥乡箐门口粉砂厂设立情况及采取范围情况。 12、现场辨认笔录及照片：证实被告人符某某对非法采矿现场进行指认。 二、非法占用农用地罪 自2017年10月以来，被告人符某某负责经营管理大方县黄泥乡箐门口粉砂厂过程中，在未办理林地使用手续的情况下，违法占用林地，擅自采取爆破、开挖等方式采石打砂，造成大方县黄泥乡桃园村石板组下箐门口林地毁坏。经贵州省林业科学研究院司法鉴定中心鉴定，被告人符某某开采砂石违法占用林地面积为10.9亩，其中，防护林地面积为10.12亩，其他林地面积为0.78亩。 另查明：2019年4月22日，大方县黄泥乡箐门口粉砂厂违法使用林地异地复绿方案获得贵州百里杜鹃林业局批复。案件审理过程中，被告人符某某主动缴纳罚金五万元。 上述事实，有公诉机关提供经庭审质证、核实的下列证据予以证实： 1、被告人符某某的供述：我经营箐门口砂石厂期间，占用了林地开采砂石，未办理林地使用手续。我占用土地开采砂石被林业局责令停止过且被处以罚款。 2、证人张某1证实：箐门口砂石场系黄泥乡槽门村桥头砂石厂和桃园村箐门口砂石场整合而成，整合后开采地点在桃园村石板组，小地名箐门口，主要经营管理人是符某某，砂石场开采过程中，占用到林地，未办理林业用地手续。 3、证人高某1证实：我知道百里杜鹃箐门口砂石场位于百里杜鹃黄泥乡桃园村石板组，主要由符某某经营管理，箐门口砂石场厂区是农户杨某、张某2等人的土地，开采砂石的地方系山体，山上有灌木林，砂石厂通过炮采和挖机开采砂石，现山体已被毁，不能恢复。 4、证人付某证实：箐门口砂石场法定代表人系李某，股东系符某某和李某，符某某和李某根据入股情况分红，符某某占百分之八十，李某占百分之二十。砂石场整合后开采过程中占用到林地，占用的面积我不清楚，占用的林地未办理林地使用手续，收到公安机关下达的违停通知后开始办理。 5、证人高某2证实：我家于2011年转让了土地给箐门口砂石场，当时的老板是刘洪尧，约定的租期是十年。2016年刘洪尧将砂石场卖给符某，我转让给砂石场的土地主要是符某开采，上面栽种有柳杉、白杨、灌木林，刘洪尧经营的时候，山上的树还在，符某经营的时候，直接放炮将树炸了。 6、证人张某2证实：箐门口砂石厂开采砂石的山林是我父亲张某3的，有林权证，刘洪尧于2011年向我家租赁山林，刘洪尧开采了约1亩，符某某开采了20亩左右，在未开采之前，上面全是柳杉。砂石厂通过炮采和挖机开采砂石。 7、证人李某证实：箐门口砂石场开采过程中占用了林地，林地使用手续正在办理中。 8、证人高某1证实：箐门口砂石场系符某某经营管理，开采的山林是张某3家的山林，上面有杂木和灌木，砂石厂在开采的过程中，先把树木砍掉，然后进行炮采，砍伐的树木被直接焚烧掉。 9、证人高某3证实：箐门口砂石厂的老板叫符某，砂石场占用的山林是我父亲张某3的，张某3把山林分给我丈夫张某2和我弟张某4，租用我家山林的是刘洪尧，刘洪尧开采的亩数约有一亩，大部分系符某某开采的。山上未开采之前有杂木和柳杉。 10、证人张某3证实：2011年，刘洪尧向我租赁了黄泥乡箐门口山林采砂，以每年2000元的租金一共租了十年共20000元钱，我将20000元分给我儿子张某2、张某4，也将山分给他们。刘洪尧开采了大约一亩的面积，2017年左右符某开始开采，符某用炮采和挖机，大概挖了整座山的三分之一，整座山约有60亩。山上未开采前是杂木和灌木林。我知道箐门口粉砂厂是符某和一个姓李的合伙开办，实际经营管理者是符某。 11、贵州省林业科学研究院司法鉴定中心司法鉴定委托书、贵州省林业科学研究院司法鉴定中心司法鉴定意见书及鉴定意见通知书、大方县黄泥乡箐门口粉砂厂占地范围和责任界限现场测量记录、大方县黄泥乡箐门口粉砂厂已用地区域涉及大方县黄泥乡桃园村2016年林地年度变更调查成果小班图、现场照片：证实经鉴定，被告人符某某在大方县黄泥乡桃园村石板组下箐门口占用林地10.90亩，包括防护林10.12亩，其他林地0.78亩。 12、林业行政处罚决定书、罚款收据、责令停止违法行为通知书：证实被告人违法占用林地被行政处罚。 13、林权证：证实涉案土地系林地。 14、大方县黄泥乡箐门口粉砂厂违法使用林地异地复绿方案、林地补植复绿申请书、贵州百里杜鹃林业局关于同意大方县黄泥乡箐门口粉砂厂异地补植复绿申请的函：证实大方县黄泥乡箐门口粉砂厂违法使用林地异地复绿方案获得贵州百里杜鹃林业局批复。 15、户籍信息：证实被告人符某某的个人基本情况。 被告人符某某向法庭提交了缴纳罚金收据：证实被告人符某某主动缴纳罚金五万元。 本院认为，被告人符某某违反矿产资源法的规定，超越许可证规定的矿区范围开采矿产资源，价值1090435元，属未取得采矿许可证擅自采矿且情节严重的情形，其行为已触犯《中华人民共和国刑法》第三百四十三条第一款之规定，构成非法采矿罪，应当判处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。被告人符某某违反土地管理法规，未经林业行政主管部门批准，非法占用林地10.9亩，数量较大，并造成林地毁坏，其行为已触犯《中华人民共和国刑法》第三百四十二条之规定，构成非法占用农用地罪，应当判处五年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控事实及罪名成立，应予确认。被告人符某某一人犯数罪，应数罪并罚。鉴于被告人符某某对被毁林地积极制定补植复绿方案并主动交纳罚金，有悔罪表现，可酌情从轻处罚。综合被告人符某某的犯罪情节、认罪悔罪表现、社会危害性，决定对其犯非法采矿罪从轻处罚并适用缓刑，对其犯非法占用农用地罪判处罚金。对被告人符某某辩护人提出的相关从轻处罚的辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第三百四十二条、第三百四十三条第一款、第六十七条、第五十二条、第五十三条、第七十二条、第七十三条及《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第二条第（三）项、《最高人民法院关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第一条第（一）项之规定，判决如下： 一、被告人符某某犯非法采矿罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元；被告人符某某犯非法占用农用地罪，判处罚金人民币三万元。总和刑期一年六个月，缓刑二年，并处罚金人民币五万元，决定执行有期徒刑一年六个月，缓刑二年，并处罚金人民币五万元（已缴纳）。 二、责令被告人符某某自本判决生效之日起一年内，对其破坏的林地按照贵州百里杜鹃林业局批复的异地补植复绿实施方案进行生态修复和治理，由贵州百里杜鹃林业局验收合格后书面报告本院。 （缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省毕节市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长高叶 人民陪审员何代昌 人民陪审员杨玲 二〇一九年五月十四日 书记员胡清","writId":"007dfec8bf894a5c9ffd52bbdc466a136cc","writName":"符某某非法占用农用地、非法采矿一审刑事判决书"}
