{"ajId":"e9a5acba-9431-470c-b4e1-415c06b3649a","ajName":"郎某犯帮助犯罪分子逃避处罚罪、抢劫罪一案","ajjbqk":" 杭州市下城区人民检察院指控：被告人郎某系杭州市协警支队下城区协警大队（以下简称下城协警大队）协警，自2005年起在杭州市公安局某分局某派出所任治安协警员，2014年5月担任反扒组组长，其主要工作职责是协助公安机关进行治安巡逻、查禁违法犯罪活动等。 2014年11月27日7时许，被告人郎某与协警陆某、李某等人根据某派出所的安排，在杭州市下城区XXX路、XX路一带巡逻。当日7时28分许，李某发现了涉嫌扒窃的嫌疑人莫某、卢某（均另案处理）后告知被告人郎某，并随即展开追捕。当被告人郎某得知抓捕的对象为莫某、卢某后，即于7时31分拨打莫某的电话欲向其通风报信，因莫某未接听而未果。 当日7时36分许，卢某逃至XX路、XX路加油站附近时被陆某、张某等反扒队员抓获。因卢某在被抓捕时有暴力抗拒行为并致使反扒队员胡某受伤，陆某遂准备对卢某使用械具。被告人郎某为了帮助卢某逃脱，利用其反扒组组长的身份，阻止陆某使用械具，并要求由其处理。随后，被告人郎某独自一人将卢某带至现场僻静处，假装与卢某相互拉扯，明知队员在附近也不呼救，最终帮助卢某成功逃离现场。当日10时43分许，卢某在逃脱后又电话联系郎某，向郎某打探莫某的情况。 公诉机关为证实上述指控事实，当庭宣读和出示了被告人供述、证人证言、劳某、规范性文件、监控录像、归案经过、户籍证明等证据。据此，认为被告人郎某的行为已经触犯《中华人民共和国刑法》第四百一十七条之规定，构成帮助犯罪分子逃避处罚罪。同时指出：⒈被告人帮助犯罪分子逃避处罚，应当判处三年以下有期徒刑；⒉被告人到案后拒不认罪，可酌情从重处罚。提请本院依法惩处。 被告人郎某辩称：⒈当日其看见莫某时，不能确定莫、卢二人已经实施扒窃，故打电话给莫某欲让二人离开；⒉其虽将卢某带至路边，但并非僻静处；其与卢某推搡、厮打时以为队友就在身后；卢某突然逃跑，其膝盖有伤而未能追上，并非故意私放。其辩护人认为：⒈公诉机关指控的罪名不能成立。被告人郎某系协警，并非国家机关工作人员；协勤人员应在民警带领下、协助公安机关查禁犯罪活动，当日上街巡查并无民警带领；指控郎某给莫某通风报信仅有郎某的供述，抓住卢某后郎某阻止陆某使用警械系合法行为，卢某挣脱逃跑时郎某即追赶，因早高峰路况繁忙及郎某的身体状况而未能追上；卢某逃脱后打电话给郎某，郎某即向公安机关提供线索、抓住卢某。综上，郎某并非国家机关工作人员，抓捕莫、卢二人时没有查禁犯罪活动的职责，主观上没有帮助犯罪分子逃避处罚的故意，客观上无证据证实实施了通风报信、帮助犯罪分子逃脱的行为，故公诉机关指控的罪名不能成立。⒉假若指控的罪名成立，莫、卢二人于当日即被抓获，未造成严重的社会危害性，郎某的犯罪情节轻微，且已深刻反省，恳请对被告人郎某从轻处罚并适用缓刑。 经审理查明：杭州市协警支队下城区协警大队于2001年1月1日成立，住所地杭州市下城区XX街XX号，系事业单位法人，经费来源财政补助，举办单位杭州市公安局下城区分局。被告人郎某系下城协警大队协警，自2005年起在杭州市公安局下城区分局某派出所担任治安协警员，2014年5月担任反扒组组长，主要工作职责是协助公安机关进行治安巡逻、查禁违法犯罪活动。 2014年11月27日7时许，被告人郎某与协警陆某、李某等人根据某派出所的安排分三组，在杭州市下城区香积寺路、东新路一带巡逻。当日7时28分许，李某发现涉嫌扒窃的犯罪嫌疑人莫某、卢某（均已判决）后，即报告被告人郎某并展开追捕。当被告人郎某目睹抓捕的对象为莫某、卢某后，于7时31分拨打莫某的电话欲通风报信，因莫某未接听而未果。 当日7时36分许，卢某逃至XX路、XX路加油站附近时被陆某、张某等反扒队员抓获。因卢某暴力抗拒抓捕致使反扒队员胡某受伤，控制卢某后陆某欲对卢某使用手铐。郎某利用其反扒组组长的身份，阻止陆某使用手铐并要求由其处理。随后，郎某独自将卢某带至路边角落处，短暂交谈后假装与卢某相互拉扯，明知队员在附近也不呼叫求援，帮助卢某逃离现场。卢某逃脱后，于当日10时43分电话联系郎某，打探同伙莫某的情况。 2015年5月19日，被告人郎某被刑事拘留，检察机关从被告人处暂扣HTC手机1部（用于犯罪通讯联系）。 上述事实，有当庭出举的下列证据证实： 1．被告人郎某的供述，证实当日6时许，莫某来电询问其是否上街巡逻，其表示不上班。7时许，其与队友分三组在辖区巡逻，后队友李某来电称发现2名骑摩托车的小偷，遂吩咐李某跟踪并通知陆某增援，其赶至现场看见抓捕对象为惯偷卢某、莫某，由于早晨在电话中讲不上班，故其拨打莫某的电话欲让二人离开，但对方手机没有接听。其至XX路加油站附近与李某、陆某汇合，见马路对面韩某动手抓捕，张某追赶卢某横穿马路向加油站跑来，卢某一手持刀、一手拿镊子，胡某上前欲抓捕，卢某脚踢胡某并双手下按、砸在胡某的头部，张某拦腰搂抓对方，其顺势夺下刀、张某夺下镊子，众人将卢某按压在地，卢某情绪激动。陆某欲给卢某上手铐，其表示“先拖到边上，等下我来铐”，其害怕卢某事后报复，遂将卢某带至路边角落处，二人面对面蹲在地上，卢某要求其私放、其拒绝。后卢某突然站起、挣脱控制，相互推搡后卢某沿XX路机动车道逆向逃跑，其未能追上。返回派出所后领导就卢某逃脱一事对其询问，期间卢某来电，其将手机上交，后民警将卢某抓获。2012年-2014年期间，卢某曾送给其2条三五牌香烟、1包黑木耳；期间卢某还介绍其结识了莫某。 2．证人卢某的证言，证实当日其与莫某在某店门口扒窃手机后，二人骑摩托车至XX路、XX路口欲分头离开，其至人行道上，迎面走来郎某、陆某、韩某等人，身后有人将其扑倒在地，其被制服。陆某从包内拿出手铐，郎某阻止并让其他反扒队员走开，后独自将其带至路边角落处。其要求离开，郎某让其假装挣脱后逃跑，其遂假意与郎某拉扯后成功逃脱。逃脱后其持手机（号码：133××××2999，已使用三四个月）先后拨打莫某、郎某的电话，郎某未接听，遂发送短信向郎询问莫某的情况。2014年9月，其从老家返杭后，赠送给郎某黑木耳1包。 ⒊证人莫某的证言，证实2014年11月27日早晨，卢某骑摩托车至其住处，汇合后二人骑车至XXX路某店门口，由其望风、卢某扒窃，窃得手机1部，得手后二人骑车离开。行至XX路、XX路口，一男子将其拉住，挣脱后其逃至附近小区被抓获；另一名男子抓捕卢某。2014年8月，经卢某介绍、其结识郎某；卢某曾从老家带来特产黑木耳赠送给郎某。 ⒋证人胡某的证言，证实当日早晨，经队长郎某带领，其与同事陆某、张某等人从某派出所出发，分三组路面巡逻、反扒。后李某打来电话称发现小偷、要求增援，其与陆某骑车至XX路加油站与郎某等人汇合。后张某、李某追赶卢某至加油站附近，其上前将卢某抱摔在地，卢某持刀和镊子攻击其头部，张某、郎某等人将卢某控制，其头部流血。卢某暴力抗拒抓捕，郎某阻止上手铐并表示他会处理，单独押着卢某至路边角落处，后卢某逃脱。 ⒌证人陆某的证言，证实当日早晨7时许，6名队员分三组定点守候，其接到李某的求援电话后，与胡某一同至XX路加油站附近，见张某在后追赶、胡某迎面抱住卢某，夺下卢某手中的刀和镊子后，见胡某头部流血，其遂欲给卢某上手铐，郎某讲这事他会处理，“没有你们的事了”，便押着卢某往路边的角落处走，其与胡某、张某松手后退。后接到求援电话与张某前往三塘抓捕莫某。 ⒍证人张某的证言，证实当日早晨，其与韩某接李某的电话称有扒手向XX路方向逃窜，遂前往抓捕。其追赶卢某至加油站附近，胡某迎面拦住卢某，卢某持折叠刀击打胡某的头部，其与陆某、李某、郎某将卢某按倒在地，夺下折叠刀和镊子，见胡某头部流血。控制卢某后陆某拿出手铐，郎某讲这事他会处理并让我们不要跟随，独自将卢某带往路边的变电箱角落处，其与陆某遂前往三塘增援韩某、抓捕莫某。 ⒎证人李某的证言，证实当日早晨，6人分三组巡逻，其在香积寺路某店门口发现两名小偷扒窃得手，遂报告郎某并联系另两组队员韩某、陆某实施抓捕。行动过程中，其配合韩某抓捕莫某。 ⒏证人韩某的证言，证实当日早晨，根据郎某的安排6人分三组巡逻。后接李某来电称发现小偷、已往某加油站方向逃窜，遂赶往颜三路展开抓捕。卢某跑向加油站，莫某跑向颜三里，其追赶后将莫某控制，后陆某、张某前来增援。 ⒐证人俞某的证言，证实当日8时30分许听陆某、郎某等人讲，早上巡逻时抓住2名小偷、被逃脱1名，胡某头部受伤。经其询问，郎某称抓住卢某后陆某欲给卢某上手铐，郎某讲等一下并将卢某带至路旁，刚欲询问、卢某反抗，推开郎某后沿东新路逃窜，郎某腿脚有伤未能追上，卢某逃跑时其他队员都不在场。郎某还表示认识卢某，有卢某的电话（号码：152××××1550），但已关机。后郎某讲有陌生号码133××××2999发来短消息，可能是卢某，其要求郎某留下手机，后将卢某抓获。 ⒑署名为“杨丹丹”的信函，证实133××××2999的号码卢某已使用约半年。 ⒒手机通话详单，证实平时卢某（号码：133××××2999）、莫某（号码：187××××8262）与郎某（号码：137××××3300）均有电话联系。案发当日6时25分莫某打电话给郎某（通话1分43秒），7时28分李某发现卢某、莫某向郎某报告，7时29、30分郎某先后联系李某、陆某，7时31分郎某呼叫莫某（未接通），8时04-06分，郎某先后主叫张某、陆某、胡某并通话，9时39分郎某呼叫号码：152××××1550的机主（通话17秒），9时40分郎某呼叫莫某（此时莫已被抓获），10时43分卢某呼叫郎某（未接通），10：51分卢某再次呼叫郎某。 ⒓脱逃监控录像，证实当日7时36分56秒胡某、张某、郎某押着卢某走在人行道上，陆某紧跟在后；7时37分03秒至05秒胡某、张某先后松手，郎某押着卢某至路边角落处，另三人分别后退至路边3、5米处；7时37分27秒郎、卢二人相互推搡，画面中的另三名反扒队员正反方向离开；7时37分30秒卢某逃跑、郎文杰追赶。 ⒔《浙江省公安机关协勤人员管理暂行规定》、《下城协警大队辅警人员管理暂行规定》、《下城区协警大队中队考核办法》、《下城区协警大队队员考核办法》，证实协勤人员在民警的带领下，协助公安机关开展治安巡逻等治安防范工作，制止各类违法犯罪该活动等；辅警队员对正盗窃、抢劫等活动的犯罪嫌疑人有义务将其扭送公安机关处理；执勤、巡逻、看管、押送都必须两人以上。 ⒕事业单位法人证书、组织机构代码证、情况说明（补充材料），证实下城协警大队的成立时间、住所地、经费来源和法人性质。 ⒖杭州市协警队员录用登记表、劳某、情况说明、辞职报告、解除劳某证明书，证实郎某自2005年6月1日起任下城协警大队协警，2014年5月担任东新派出所反扒组组长，负责带领便衣队员在该所辖区的重点案发部位巡逻，协助民警盘查可疑人员、抓捕嫌疑人。案发前正值年末，工作时间为7时至14时。2014年12月31日，劳动关系中止。 ⒗卢某抢劫、莫某盗窃、抢劫一案的材料，证实2014年11月27日，卢某、莫某实施盗窃后被抓获，现二人均已被判决。 此外，还有案发经过、户籍证明等证据证实。上述证据形式来源合法、内容真实可靠，且与本案事实相关联，故本院均予以确认。 本案事实清楚，证据确实充分，足以认定。 关于被告人郎某辩称其系协警，没有私放犯罪分子的主观故意和客观行为；其辩护人认为公诉机关指控的罪名不能成立的意见。经查：⒈被告人郎某符合渎职罪的主体。《全国人民代表大会常务委员会关于﹤中华人民共和国刑法﹥第九章渎职罪主体适用问题的解释》明确规定：虽未列入国家机关人员编制但在国家机关中从事公务的人员，在代表国家机关行使职权时，有渎职行为构成犯罪的，依照刑法关于渎职罪的规定追究刑事责任。被告人系下城协警大队协警；其在公安机关的派出机构东新派出所工作，在公安机关的指挥下、于工作时间、开展治安巡查、抓捕盗窃犯罪嫌疑人，具有查禁违法犯罪活动的职责，被告人主体适格。⒉本案定性帮助犯罪分子逃避处罚罪准确。被告人身为负有查禁犯罪活动职能的国家机关工作人员，在抓捕盗窃犯罪嫌疑人时，打电话欲向莫某通风报信（被告人的供述有手机通话详单印证）、帮助已被抓住的卢某逃脱（有卢某及反扒队员的证言、监控录像证实），有帮助犯罪分子逃避处罚的客观行为和主观故意，符合该罪的全部犯罪构成要件。⒊治安巡查、抓捕过程中的瑕疵，不影响本案定性。虽然规范性文件规定协警上路治安巡查应当有民警带领，协警无权使用约束性警械手铐；但是，本案被告人等协警在工作时间，受公安机关指导、从东新派出所出发，在东新所辖区内路面反扒、履行职责，无民警带领的瑕疵不足以颠覆被告人等治安巡逻、抓捕犯罪嫌疑人系从事公务的行为性质；携带手铐上路巡逻、对抗拒抓捕的犯罪嫌疑人欲使用手铐，也不影响抓捕、看管、扭送犯罪嫌疑人行为的正当性。综上，被告人及辩护人的相关意见与在案证据证实的事实不符，与法律规定相悖，故本院均不予采纳。 ","cpfxgc":"本院认为，被告人郎某身为协助公安机关查禁犯罪活动的国家机关工作人员，向犯罪分子通风报信、提供便利，帮助犯罪分子逃避处罚，其行为已构成帮助犯罪分子逃避处罚罪。公诉机关指控的罪名成立。综上，依照《中华人民共和国刑法》第四百一十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人郎某犯帮助犯罪分子逃避处罚罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月19日起至2016年5月18日止。） 二、犯罪工具HTC牌手机1部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市下城区人民法院 刑事判决书 （2015）杭下刑初字第00738号 公诉机关杭州市下城区人民检察院。 被告人郎某。因本案于2015年5月19日被刑事拘留，同年6月5日被逮捕。现押于杭州市看守所。 辩护人沈文哲。 辩护人樊志超。 杭州市下城区人民检察院以下检公诉刑诉（2015）705号起诉书指控被告人郎某犯帮助犯罪分子逃避处罚罪，于2015年11月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派检察员李丽美出庭支持公诉，被告人郎某及其辩护人沈文哲、樊志超到庭参加诉讼。本案经杭州市中级人民法院批准，延长审理期限三个月。现已审理终结。 杭州市下城区人民检察院指控：被告人郎某系杭州市协警支队下城区协警大队（以下简称下城协警大队）协警，自2005年起在杭州市公安局某分局某派出所任治安协警员，2014年5月担任反扒组组长，其主要工作职责是协助公安机关进行治安巡逻、查禁违法犯罪活动等。 2014年11月27日7时许，被告人郎某与协警陆某、李某等人根据某派出所的安排，在杭州市下城区XXX路、XX路一带巡逻。当日7时28分许，李某发现了涉嫌扒窃的嫌疑人莫某、卢某（均另案处理）后告知被告人郎某，并随即展开追捕。当被告人郎某得知抓捕的对象为莫某、卢某后，即于7时31分拨打莫某的电话欲向其通风报信，因莫某未接听而未果。 当日7时36分许，卢某逃至XX路、XX路加油站附近时被陆某、张某等反扒队员抓获。因卢某在被抓捕时有暴力抗拒行为并致使反扒队员胡某受伤，陆某遂准备对卢某使用械具。被告人郎某为了帮助卢某逃脱，利用其反扒组组长的身份，阻止陆某使用械具，并要求由其处理。随后，被告人郎某独自一人将卢某带至现场僻静处，假装与卢某相互拉扯，明知队员在附近也不呼救，最终帮助卢某成功逃离现场。当日10时43分许，卢某在逃脱后又电话联系郎某，向郎某打探莫某的情况。 公诉机关为证实上述指控事实，当庭宣读和出示了被告人供述、证人证言、劳某、规范性文件、监控录像、归案经过、户籍证明等证据。据此，认为被告人郎某的行为已经触犯《中华人民共和国刑法》第四百一十七条之规定，构成帮助犯罪分子逃避处罚罪。同时指出：⒈被告人帮助犯罪分子逃避处罚，应当判处三年以下有期徒刑；⒉被告人到案后拒不认罪，可酌情从重处罚。提请本院依法惩处。 被告人郎某辩称：⒈当日其看见莫某时，不能确定莫、卢二人已经实施扒窃，故打电话给莫某欲让二人离开；⒉其虽将卢某带至路边，但并非僻静处；其与卢某推搡、厮打时以为队友就在身后；卢某突然逃跑，其膝盖有伤而未能追上，并非故意私放。其辩护人认为：⒈公诉机关指控的罪名不能成立。被告人郎某系协警，并非国家机关工作人员；协勤人员应在民警带领下、协助公安机关查禁犯罪活动，当日上街巡查并无民警带领；指控郎某给莫某通风报信仅有郎某的供述，抓住卢某后郎某阻止陆某使用警械系合法行为，卢某挣脱逃跑时郎某即追赶，因早高峰路况繁忙及郎某的身体状况而未能追上；卢某逃脱后打电话给郎某，郎某即向公安机关提供线索、抓住卢某。综上，郎某并非国家机关工作人员，抓捕莫、卢二人时没有查禁犯罪活动的职责，主观上没有帮助犯罪分子逃避处罚的故意，客观上无证据证实实施了通风报信、帮助犯罪分子逃脱的行为，故公诉机关指控的罪名不能成立。⒉假若指控的罪名成立，莫、卢二人于当日即被抓获，未造成严重的社会危害性，郎某的犯罪情节轻微，且已深刻反省，恳请对被告人郎某从轻处罚并适用缓刑。 经审理查明：杭州市协警支队下城区协警大队于2001年1月1日成立，住所地杭州市下城区XX街XX号，系事业单位法人，经费来源财政补助，举办单位杭州市公安局下城区分局。被告人郎某系下城协警大队协警，自2005年起在杭州市公安局下城区分局某派出所担任治安协警员，2014年5月担任反扒组组长，主要工作职责是协助公安机关进行治安巡逻、查禁违法犯罪活动。 2014年11月27日7时许，被告人郎某与协警陆某、李某等人根据某派出所的安排分三组，在杭州市下城区香积寺路、东新路一带巡逻。当日7时28分许，李某发现涉嫌扒窃的犯罪嫌疑人莫某、卢某（均已判决）后，即报告被告人郎某并展开追捕。当被告人郎某目睹抓捕的对象为莫某、卢某后，于7时31分拨打莫某的电话欲通风报信，因莫某未接听而未果。 当日7时36分许，卢某逃至XX路、XX路加油站附近时被陆某、张某等反扒队员抓获。因卢某暴力抗拒抓捕致使反扒队员胡某受伤，控制卢某后陆某欲对卢某使用手铐。郎某利用其反扒组组长的身份，阻止陆某使用手铐并要求由其处理。随后，郎某独自将卢某带至路边角落处，短暂交谈后假装与卢某相互拉扯，明知队员在附近也不呼叫求援，帮助卢某逃离现场。卢某逃脱后，于当日10时43分电话联系郎某，打探同伙莫某的情况。 2015年5月19日，被告人郎某被刑事拘留，检察机关从被告人处暂扣HTC手机1部（用于犯罪通讯联系）。 上述事实，有当庭出举的下列证据证实： 1．被告人郎某的供述，证实当日6时许，莫某来电询问其是否上街巡逻，其表示不上班。7时许，其与队友分三组在辖区巡逻，后队友李某来电称发现2名骑摩托车的小偷，遂吩咐李某跟踪并通知陆某增援，其赶至现场看见抓捕对象为惯偷卢某、莫某，由于早晨在电话中讲不上班，故其拨打莫某的电话欲让二人离开，但对方手机没有接听。其至XX路加油站附近与李某、陆某汇合，见马路对面韩某动手抓捕，张某追赶卢某横穿马路向加油站跑来，卢某一手持刀、一手拿镊子，胡某上前欲抓捕，卢某脚踢胡某并双手下按、砸在胡某的头部，张某拦腰搂抓对方，其顺势夺下刀、张某夺下镊子，众人将卢某按压在地，卢某情绪激动。陆某欲给卢某上手铐，其表示“先拖到边上，等下我来铐”，其害怕卢某事后报复，遂将卢某带至路边角落处，二人面对面蹲在地上，卢某要求其私放、其拒绝。后卢某突然站起、挣脱控制，相互推搡后卢某沿XX路机动车道逆向逃跑，其未能追上。返回派出所后领导就卢某逃脱一事对其询问，期间卢某来电，其将手机上交，后民警将卢某抓获。2012年-2014年期间，卢某曾送给其2条三五牌香烟、1包黑木耳；期间卢某还介绍其结识了莫某。 2．证人卢某的证言，证实当日其与莫某在某店门口扒窃手机后，二人骑摩托车至XX路、XX路口欲分头离开，其至人行道上，迎面走来郎某、陆某、韩某等人，身后有人将其扑倒在地，其被制服。陆某从包内拿出手铐，郎某阻止并让其他反扒队员走开，后独自将其带至路边角落处。其要求离开，郎某让其假装挣脱后逃跑，其遂假意与郎某拉扯后成功逃脱。逃脱后其持手机（号码：133××××2999，已使用三四个月）先后拨打莫某、郎某的电话，郎某未接听，遂发送短信向郎询问莫某的情况。2014年9月，其从老家返杭后，赠送给郎某黑木耳1包。 ⒊证人莫某的证言，证实2014年11月27日早晨，卢某骑摩托车至其住处，汇合后二人骑车至XXX路某店门口，由其望风、卢某扒窃，窃得手机1部，得手后二人骑车离开。行至XX路、XX路口，一男子将其拉住，挣脱后其逃至附近小区被抓获；另一名男子抓捕卢某。2014年8月，经卢某介绍、其结识郎某；卢某曾从老家带来特产黑木耳赠送给郎某。 ⒋证人胡某的证言，证实当日早晨，经队长郎某带领，其与同事陆某、张某等人从某派出所出发，分三组路面巡逻、反扒。后李某打来电话称发现小偷、要求增援，其与陆某骑车至XX路加油站与郎某等人汇合。后张某、李某追赶卢某至加油站附近，其上前将卢某抱摔在地，卢某持刀和镊子攻击其头部，张某、郎某等人将卢某控制，其头部流血。卢某暴力抗拒抓捕，郎某阻止上手铐并表示他会处理，单独押着卢某至路边角落处，后卢某逃脱。 ⒌证人陆某的证言，证实当日早晨7时许，6名队员分三组定点守候，其接到李某的求援电话后，与胡某一同至XX路加油站附近，见张某在后追赶、胡某迎面抱住卢某，夺下卢某手中的刀和镊子后，见胡某头部流血，其遂欲给卢某上手铐，郎某讲这事他会处理，“没有你们的事了”，便押着卢某往路边的角落处走，其与胡某、张某松手后退。后接到求援电话与张某前往三塘抓捕莫某。 ⒍证人张某的证言，证实当日早晨，其与韩某接李某的电话称有扒手向XX路方向逃窜，遂前往抓捕。其追赶卢某至加油站附近，胡某迎面拦住卢某，卢某持折叠刀击打胡某的头部，其与陆某、李某、郎某将卢某按倒在地，夺下折叠刀和镊子，见胡某头部流血。控制卢某后陆某拿出手铐，郎某讲这事他会处理并让我们不要跟随，独自将卢某带往路边的变电箱角落处，其与陆某遂前往三塘增援韩某、抓捕莫某。 ⒎证人李某的证言，证实当日早晨，6人分三组巡逻，其在香积寺路某店门口发现两名小偷扒窃得手，遂报告郎某并联系另两组队员韩某、陆某实施抓捕。行动过程中，其配合韩某抓捕莫某。 ⒏证人韩某的证言，证实当日早晨，根据郎某的安排6人分三组巡逻。后接李某来电称发现小偷、已往某加油站方向逃窜，遂赶往颜三路展开抓捕。卢某跑向加油站，莫某跑向颜三里，其追赶后将莫某控制，后陆某、张某前来增援。 ⒐证人俞某的证言，证实当日8时30分许听陆某、郎某等人讲，早上巡逻时抓住2名小偷、被逃脱1名，胡某头部受伤。经其询问，郎某称抓住卢某后陆某欲给卢某上手铐，郎某讲等一下并将卢某带至路旁，刚欲询问、卢某反抗，推开郎某后沿东新路逃窜，郎某腿脚有伤未能追上，卢某逃跑时其他队员都不在场。郎某还表示认识卢某，有卢某的电话（号码：152××××1550），但已关机。后郎某讲有陌生号码133××××2999发来短消息，可能是卢某，其要求郎某留下手机，后将卢某抓获。 ⒑署名为“杨丹丹”的信函，证实133××××2999的号码卢某已使用约半年。 ⒒手机通话详单，证实平时卢某（号码：133××××2999）、莫某（号码：187××××8262）与郎某（号码：137××××3300）均有电话联系。案发当日6时25分莫某打电话给郎某（通话1分43秒），7时28分李某发现卢某、莫某向郎某报告，7时29、30分郎某先后联系李某、陆某，7时31分郎某呼叫莫某（未接通），8时04-06分，郎某先后主叫张某、陆某、胡某并通话，9时39分郎某呼叫号码：152××××1550的机主（通话17秒），9时40分郎某呼叫莫某（此时莫已被抓获），10时43分卢某呼叫郎某（未接通），10：51分卢某再次呼叫郎某。 ⒓脱逃监控录像，证实当日7时36分56秒胡某、张某、郎某押着卢某走在人行道上，陆某紧跟在后；7时37分03秒至05秒胡某、张某先后松手，郎某押着卢某至路边角落处，另三人分别后退至路边3、5米处；7时37分27秒郎、卢二人相互推搡，画面中的另三名反扒队员正反方向离开；7时37分30秒卢某逃跑、郎文杰追赶。 ⒔《浙江省公安机关协勤人员管理暂行规定》、《下城协警大队辅警人员管理暂行规定》、《下城区协警大队中队考核办法》、《下城区协警大队队员考核办法》，证实协勤人员在民警的带领下，协助公安机关开展治安巡逻等治安防范工作，制止各类违法犯罪该活动等；辅警队员对正盗窃、抢劫等活动的犯罪嫌疑人有义务将其扭送公安机关处理；执勤、巡逻、看管、押送都必须两人以上。 ⒕事业单位法人证书、组织机构代码证、情况说明（补充材料），证实下城协警大队的成立时间、住所地、经费来源和法人性质。 ⒖杭州市协警队员录用登记表、劳某、情况说明、辞职报告、解除劳某证明书，证实郎某自2005年6月1日起任下城协警大队协警，2014年5月担任东新派出所反扒组组长，负责带领便衣队员在该所辖区的重点案发部位巡逻，协助民警盘查可疑人员、抓捕嫌疑人。案发前正值年末，工作时间为7时至14时。2014年12月31日，劳动关系中止。 ⒗卢某抢劫、莫某盗窃、抢劫一案的材料，证实2014年11月27日，卢某、莫某实施盗窃后被抓获，现二人均已被判决。 此外，还有案发经过、户籍证明等证据证实。上述证据形式来源合法、内容真实可靠，且与本案事实相关联，故本院均予以确认。 本案事实清楚，证据确实充分，足以认定。 关于被告人郎某辩称其系协警，没有私放犯罪分子的主观故意和客观行为；其辩护人认为公诉机关指控的罪名不能成立的意见。经查：⒈被告人郎某符合渎职罪的主体。《全国人民代表大会常务委员会关于﹤中华人民共和国刑法﹥第九章渎职罪主体适用问题的解释》明确规定：虽未列入国家机关人员编制但在国家机关中从事公务的人员，在代表国家机关行使职权时，有渎职行为构成犯罪的，依照刑法关于渎职罪的规定追究刑事责任。被告人系下城协警大队协警；其在公安机关的派出机构东新派出所工作，在公安机关的指挥下、于工作时间、开展治安巡查、抓捕盗窃犯罪嫌疑人，具有查禁违法犯罪活动的职责，被告人主体适格。⒉本案定性帮助犯罪分子逃避处罚罪准确。被告人身为负有查禁犯罪活动职能的国家机关工作人员，在抓捕盗窃犯罪嫌疑人时，打电话欲向莫某通风报信（被告人的供述有手机通话详单印证）、帮助已被抓住的卢某逃脱（有卢某及反扒队员的证言、监控录像证实），有帮助犯罪分子逃避处罚的客观行为和主观故意，符合该罪的全部犯罪构成要件。⒊治安巡查、抓捕过程中的瑕疵，不影响本案定性。虽然规范性文件规定协警上路治安巡查应当有民警带领，协警无权使用约束性警械手铐；但是，本案被告人等协警在工作时间，受公安机关指导、从东新派出所出发，在东新所辖区内路面反扒、履行职责，无民警带领的瑕疵不足以颠覆被告人等治安巡逻、抓捕犯罪嫌疑人系从事公务的行为性质；携带手铐上路巡逻、对抗拒抓捕的犯罪嫌疑人欲使用手铐，也不影响抓捕、看管、扭送犯罪嫌疑人行为的正当性。综上，被告人及辩护人的相关意见与在案证据证实的事实不符，与法律规定相悖，故本院均不予采纳。 本院认为，被告人郎某身为协助公安机关查禁犯罪活动的国家机关工作人员，向犯罪分子通风报信、提供便利，帮助犯罪分子逃避处罚，其行为已构成帮助犯罪分子逃避处罚罪。公诉机关指控的罪名成立。综上，依照《中华人民共和国刑法》第四百一十七条、第六十四条之规定，判决如下： 一、被告人郎某犯帮助犯罪分子逃避处罚罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月19日起至2016年5月18日止。） 二、犯罪工具HTC牌手机1部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭兵 审判员肖敏 人民陪审员赵招娣 二〇一六年三月九日 书记员李芳（代）","writId":"045601e4c5b0ff02a1e239ea7d9ac9f2908","writName":"郎某犯帮助犯罪分子逃避处罚罪、抢劫罪等一审刑事判决书"}
