{"ajId":"40d547f7-ba00-4e66-8fd6-2bec16db3317","ajName":"安徽省霍山县某某石业有限公司、高某非法采矿一案","ajjbqk":" 霍山县人民检察院指控：2006年3月，被告人高某在本县与儿街镇鸟观咀村成立霍山县某某石业有限公司并担任该公司法定代表人，从事石料的开采、加工和销售。2012年，被告人潘某、徐某入股某某公司并参与公司的日常经营管理。2016年8月至2017年3月，经被告人潘某、徐某、高某等人商议决定和安排组织，某某公司在原采矿许可证到期后未取得采矿许可证的情况下，使用捣机、挖机以及以安全整改名义领用炸药非法开采山石共计28万吨进行加工和销售。经鉴定，某某公司非法开采的山石价格为5元／吨，某某公司非法开采的山石价值共计人民币140万元。 2017年3月15日，被告人高某经公安机关传唤到案。同年3月27日、29日，被告人潘某、徐某先后经公安机关电话通知到案。案发后，某某公司退出违法所得205万元。 公诉机关以相关书证、证人证言、被告人的供述和辩解、鉴定意见等证据证明指控，认为被告单位某某公司违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，被告人潘某、徐某、高某作为该公司直接负责的主管人员，其行为均触犯了《中华人民共和国刑法》第三百四十三条第一款，均应当以非法采矿罪追究其刑事责任。提请本院依法判处。 被告单位某某公司对指控的犯罪事实及罪名没有异议，辩护人对指控的罪名无异议，提出以下辩护意见：1．指控被告单位某某公司以整改为名领取炸药进行生产不能成立，在整改期间所生产的石料不能认定为犯罪数额。2．指控其情节特别严重不能成立。3．被告单位在本案中属于间接故意，生产经营活动都是合法的，只是采矿证过期；对当地的经济带动有积极作用；公司退赃205万元，且系初犯。被告人高某对指控的犯罪事实及罪名没有异议，辩解其接到派出所电话通知后主动到案，其行为构成自首；其为公司名义上的法人代表，不参与公司所有的票据签字和公章管理，仅联系公司对外事务。两辩护人对指控的罪名均无异议，提出以下辩护意见：1．采矿证到期后经责令停止开采后仍开采的，才构成犯罪，即某某公司于2016年10月8日开采的量与数额才构成犯罪。侦查机关认定非法采矿的数量错误，公诉机关指控非法采矿28万吨山石证据不足。2．政府部门对某某公司存在的错误导向导致被告人犯罪。3．高某虽系法人代表，但在公司经营管理仅起一般作用，作用较小；公安机关在料场向高某了解情况，并未出具正式传唤手续，高某主动配合公安机关调查，如实供述，构成自首；某某公司已退缴205万元，政府拍卖公司石子价值18.5万元，某某公司完成料场的拆除、平整、苗木的种植，具有认罪悔罪表现。建议判处高某三年以下刑罚并宣告缓刑。被告人潘某对指控的犯罪事实及罪名没有异议，辩护人对指控的罪名无异议，提出以下辩护意见：1．指控某某公司非法开采山石28万吨进行生产和销售，价值140万元，事实不清，证据不足。2．指控某某公司具有非法采矿情节特别严重没有事实依据。3．潘某是公司一般股东，不是法人代表，主观恶性小，没有造成特别严重的危害结果，且系自首，应对其从轻减轻处罚并适用缓刑。被告人徐某对指控的犯罪事实及罪名没有异议，辩护人对指控的罪名亦无异议，提出以下辩护意见：1．指控的犯罪数额及构成情节特别严重不能成立。2．某某公司与无证经营有明显区别，事后能响应政府号召，对开采区域进行恢复整改，并通过验收；案发后退款205万元，政府拍卖石料18.5万元，减轻了社会危害性。3．徐某作用较小，系从犯，且构成自首。建议对其免于刑事处罚。 经审理查明：2006年3月，被告人高某在霍山县与儿街镇鸟观咀村成立某某公司并担任该公司法定代表人，从事石料的开采、加工和销售。2012年，被告人潘某、徐某入股某某公司并参与公司的日常经营管理。2013年7月29日某某公司取得采矿许可证，矿山名称为霍山县东元石料厂，有效期限为2013年7月29日至2016年7月29日。2016年8月至2017年3月，经被告人潘某、徐某、高某等人商议决定和安排组织，某某公司在原采矿许可证到期后未取得采矿许可证的情况下，使用捣机、挖机以及以安全整改名义领用炸药非法开采山石共计28万吨进行加工和销售。经鉴定，某某公司非法开采的山石价格为5元／吨，某某公司非法开采的山石价值共计人民币140万元。 2017年3月15日，被告人高某经公安机关传唤到案。同年3月27日、29日，被告人潘某、徐某先后经公安机关电话通知到案。案发后，某某公司向公安机关退出违法所得205万元。2017年6月16日，某某石料厂内碴石料约7000方由霍山县与儿街镇人民政府以18.5万元的价格拍卖给了张恒。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 一、书证 1．六安市常住人口信息管理系统下载件，证实被告人的身份事项。 2．霍山县砂石管理局提供的某某公司石料厂过验票站产量统计表、某某站统计表，证实2015年开票580400吨，2016年开票578171万吨，2017年1月至3月开票55818吨。2016年8月至2017年2月期间，某某公司共生产销售石料经过验票站开票的吨位是306529吨。 3．责令停止违法行为通知书及回执、采石现场图片，证实2016年10月8日，霍山县国土局对某某公司“未经有审批权机关的批准，擅自在与儿街镇鸟观嘴村挖山采石”的行为下达纠正违法通知书，高某在送达回执上签字。 4．采矿许可证、临时用地申报表，证实霍山某某石业有限公司采矿许可时间为2013年7月29日至2016年7月29日、矿区的范围。临时用地期限2015年4月28日至2017年4月28日，地点在鸟观嘴村走马岭组。 5．某某公司营业执照、私营企业基本注册信息查询单，证实该公司法定代表人为高某，成立日期为2006年3月16日，经营范围为石料开采、加工、销售。统一社会信用代码91341525786501973J，注册基本50万元，场所在安徽省六安市霍山县与儿街镇鸟观咀村。2015年9月9日后公司股东有潘某、徐某、高某等8人。 6．关于限期办理采矿权延续前置初审意见的通知，证实2016年7月26日，霍山县国土资源局要求某某公司1月内办理完成采矿权前置单位初审，并要求其在采矿许可证到期后立即停止矿山采矿及生产加工活动。7月28日高某签收。 7．某某公司会计黄某提供的公司会计统计表：2016年8月至2017年2月销售收入表、利润表、股东内部利润分配明细表等，证实2016年8月至2017年2月霍山某某公司销售额共为1609.62664万元；股东实际出资金额、比重、分红情况，其中2014年6月折合后股金金额高某为2148352元，占比9.3407％，潘某为3285714元，占比14.2857％，徐某为3159341元，占比13.7363％；2016年12月折合后股金金额高某为2148352元，占比9.3407％，潘某为4928571元，占比21.4286％，徐某为3791209元，占比16.4835％；2014年至2017年公司经营情况，包括产品销售吨位、销售均价、销售收入、利润等。 8．安徽六联爆破有限公司霍山分公司调取的关于霍山某某石业有限公司申领炸药的相关表格，证实2016年7月29日至2017年1月20日，某某公司共申领炸药61842KG。 9．拍卖合同、安徽省政府非税收入一般缴款书，证明2017年6月16日，霍山县与儿街镇人民政府将某某石料厂内碴石料约7000方以18.5万元的价格拍卖给了张恒。 10．安徽省霍山县某某石业有限公司变更信息，证明霍山县某某公司变更情况。 11．霍山县安全生产监督管理局调取的某某公司安全整改报告等相关资料：县安监现场检查记录、7月29日关于立即停止矿山生产的函、某某公司关于安全隐患整改的报告、请求提供爆破器材用于矿山边坡安全隐患整改的报告、整改方案等，证明某某公司以安全整改为由申请爆破器材的情况。 12．到案经过，证实2017年3月15日，被告人高某在某某公司矿区内被霍山县公安局侦查人员传唤到案。同年3月27日、3月29日，被告人潘某、徐某先后经霍山县公安局电话通知到案接受讯问。 13．安徽省政府非税收入一般缴款书复印件，证明某某公司分别于2017年4月10日、5月11日共计退缴205万元，公安机关予以暂扣。 二、证人证言 1．陈某的证言，证明2015年4月其到某某公司负责财务和磅房，后期还负责采购。某某公司股东有潘某、徐某、高某、陈某应、姚某亮、罗某选、乔某宏、张某祥八个人，其来之前陈某应是总负责，来之后总负责是潘某，山头上开采也是潘某抓，徐某和高某都分管过破碎这一块。某某公司平均每天生产约2000余吨，2014年约生产57万吨，2015年约生产75万吨，2016年约生产69万吨。股东利润分配表、四年经营情况汇总表、2016年8月至2017年2月销售收入表内容是真实的。采矿许可证到期后，石料厂还在继续生产经营，加工了大概30多万吨石料。2016年8月至2017年2月，某某公司销售收入为1609.62664万元。 2．朱某的证言，证明其2015年11月到料场上班，负责磅房工作，就是把山上开采下来的毛石磅个重量，然后用车子拉到破碎机那去破碎。石料厂的法人代表是高某，董事长是潘某并负责财务，徐某在厂里面负责人事各方面。因为知道采矿证要到期了，料场用炸药把许多石头都炸松了，生产的时候就用挖机和捣机顺着山路上去开采炸松掉的山石，同年11月又领了一些炸药，开始炸山石。公司采矿证到期后成品料子有几千吨，毛石分两种，一种是当时炸药炸松后掉到路上的，还有一种是炸松后需要搞捣机或挖机捣下来的毛石。公司关停后剩下的成品石料具体多少不清楚，大部分被镇政府拉去了。 3．武某的证言，证明其2015年3月到某某公司上班，主要从事机械破碎。公司采矿证到期后，还在继续生产加工，把之前用炸药炸松动的石头，从山上开采下来，然后把这些山石加工成石料对外销售。过了个把月，公司对外称要对山体进行排险，所以审批到了炸药，之后用炸药进行排险，开采下来的一部分山石都加工成石料对外销售了，还有一部分没来得及加工还在山上堆放着。在采矿许可证到期后，石料厂还剩余一些石料和山石原石。 4．沈某的证言，证明其于2008年到某某公司代帐，给公司向国税、地税申报销售额及税收。2013年至2016年其根据高某口头提供的销售额做帐，总共有300多万销售额，公司实际销售额其不清楚，公司请了一个黄某的会计管账。 5．黄某的证言，证明其2014年春节之后到某某公司担任会计，负责公司内部所有财务，包括进出账目、人员工资、股金归类、股利分配等，平时公司生产销售的银行账户是潘某的银行账户。潘某是公司的总负责，徐某是总经理，高某是法人代表，负责财务的是潘某和陈某。公司注册的有潘某、徐某、高某等八个股东，一共投入了2300万，潘某投入390万，是最大的股东。在2016年7月29日之后，某某石料厂一直在生产，生产到2017年1月份，大概开采了45万至50万吨山石，2016年8月至2017年2月销售收入为1609.62664万元，山石还剩下十几万吨，石子和石粉剩下的都是废料了，具体多少不清楚。另外陈述了公司销售经营情况及利润分配情况。 6．俞某的证言，证明从11月11日至次年1月20日，其一直都在某某石料厂担任爆破员，主要工作就是用炸药炸山，将山石炸松动或者山石从山上炸下，然后某某石料厂负责开采加工这些山石销售。2016年11月10日其到公司时高某给其指定了一块范围，讲“就这一块都可以开采，你看着安排怎么干”，某某公司没有跟其讲过整改方案和图纸的事情，其也没有见过方案和图纸。其去以后总共开采了三大块，第一块回填区开采的石头全部加工销售了，第二块在进开采区路边开采出来的石头加工销售了一小部分，第三块在开采区最上面的石料其2017年1月20日离开公司时没有动。2016年7月29日以来，某某石料厂共申领炸药60960公斤，实际使用60018公斤，估算约能开采18万吨山石，1吨山石约能生产0.8吨石子。在其去某某公司之前，料场大概存有20万吨山石，石子没有什么存量。 7．汪某的证言，证明其在2016年6月20日至8月2日在某某公司做爆破工作，某某公司负责人是潘某，徐某负责外围关系。具体爆破开采的有两处地方，第一块在矿山道路旁边，离加工区有200米左右；第二块在开采区最上面，离加工区有300米以上，都不在《霍山县东元石料厂建筑用花岗岩矿采矿安全隐患整改方案》的采矿现状图和边坡治理终了平面图所标注的红线区域内进行爆破开采。其分别在2016年7月30日、31日、8月2日各申领了960公斤炸药用于爆破，一共开采了大概1万吨山石，按当时的价格估计有30万元左右。7月29日采矿证到期后还在爆破，其和潘某讲了，他让其不要管，把其哄了一顿，让其干自己的活，不要操那些心，但是潘某说还要整改，要接着干，不得停。其8月2日离开公司，公司加工现场基本没有剩山石和石料，所有的山石都加工卖掉了，因为那段时间公司石子特别紧张，基本上加工出来就卖掉了，还有很多车子排队等着拉石子。公司的加工机械设备24小时不停地干，压根没停过。实际就是开采出来的石头不够加工的，加工出来的石料不够卖的。某某公司8月份至10月份在没有炸药的时候，用捣机开采山石。平时爆破都在高处，高处的山石爆破下来后，底部山石存放在那没有动，捣机可以进行开采。另外爆破后，有的地方山石比较松也能捣下来，这段时间他们就是通过捣机开采的方式取得山石，然后进行加工销售的。2016年11月之后是俞某去进行爆破的。 8．吴某的证言，证明其2016年3月份开始在某某公司负责打眼至2017年3月场地拆除，安全生产这块其主要负责指挥挖机干活，在山上排险。一般是潘某给其划个范围，在划定区域内进行打眼爆破开采。2016年4月左右，潘某就让其在指定的区域按照他的要求爆破，一般都是山石炸松在那搁着，为采矿证到期后做准备。因为公司采矿证是2016年7月29日到期，潘某为了以后有石头能加工销售，让他们把山石炸松，不给炸下来，方便以后用捣机进行开采。2016年7月29日采矿证到期那天，通过炸药开采出来的山石没有了，炸松动的山石在山上存放着，加工出来的石料几乎没有，基本上加工出来的当天就卖掉了，当时石料非常吃香，其每天都在石料厂，知道这个情况。证到期后，还继续打眼，是潘某让其干的。其从2016年3月到料场担任打眼负责人到2017年3月结束，从没有在《霍山县东元石料厂建筑用花岗岩矿采矿安全隐患整改方案》的采矿现状图和边坡治理终了平面图所标注的红线区域内进行打眼开采，都是在粉红色区域内的回填区及蓝色线标识矿山道路旁打眼的。证到期后，2016年7月30日、31日，8月2日这三天，每天申领了960公斤炸药，在矿山道路旁区域进行打眼爆破，大概开采出来有1万吨左右的山石，都加工生产销售了。从8月2日之后至11月11日，没有申领到炸药，一直用捣机将之前炸松动的山石从山里捣松，然后用挖机将山石挖出来生产销售。11月11日之后，通过整改方案申领到炸药进行整改，同时生产经营一直到2017年1月20日放假。2017年2月14日开业后，没有申领炸药，用捣机捣之前被炸药炸松的山石，把山石捣松动后，用挖机挖的方式，生产销售了一段时间，后政府不让经营了。整改方案其具体没有看过，其只看过一张设计图。潘某口头对其说，让其在之前开采的矿山道路旁的区域，修建一个平台，将坡度平整好，其就在那块区域打眼，爆破员进行爆破将石头炸松动，然后挖机将石头挖出。整改期间打眼爆破和之前没有什么不同，开采出来的石头也用于加工销售了。2017年3月份拆除时，现场还有十几万吨山石，是前期炸药炸松，然后用捣机和挖机开采出来堆放在那，因为生产加工那块机器坏了，没来得及加工出来。销售的石料在霍山县砂石管理局有统计。2016年8月至2017年3月这段时间销售的石料30余万吨，都是采矿证到期后开采的，其中有部分是前期炸药炸松后，后来用捣机和挖机开采出来的。当时石子零售价格高的在55元／吨，还有的50元／吨。 9．周某的证言，证明某某公司证到期后，2016年10月8日，县国土局执法大队巡查人员发现某某石料厂在挖山采石，就向该公司下达了一份《责令停止违法行为通知书》。相关整改方案没有向国土局备案，法律也没有规定要向国土局备案。 10．范某的证言，证明其在某某石料厂开铲车、修路以及一些基础建设等基建方面工作，2016年9月3日离开公司。潘某负责生产，高某和徐某负责外围关系或老百姓协调。其对于公司安全隐患整改方案不知情，方案中把其作为施工组织人其不知道，公司也没有人安排其进行安全施工或者整改。某某公司采矿证2016年7月29日到期的时候，那个时候石料需求量大，成品石料一般生产之后就拉出来卖掉了，库存的毛石还有炸药炸松的山上的毛石有一些，具体有多少不知道。在2016年7月29日采矿证到期之前，厂股东讲多领炸药把山上的石头炸松，因为害怕之后领不到炸药了。 11．万某的证言，证明其是2012年到石料厂负责安全、货场的车辆安全问题。公司的安全隐患整改方案其没有见过，方案上面将其写为施工组织人其也不清楚，这是他们做资料的事情。公司采矿证到期的时候，料场负责人要其把货场搞干净，秩序搞好、安全搞好，到时候能把整续掉。证到期前，山上炸松掉的还有一些毛石，塘口也有一部分毛石，但是具体数量不清楚，成品石料应该也还有一些。在到期后，还在生产，但是干的断断续续，没有像以前那样大规模生产了。安全整改应该不需要申领大批量的炸药。公司潘某主要搞生产、陈某主要搞采购，高某和徐某主要协调当地百姓和外界的一些关系。 12．张某2的证言，证明其在2016年过完春节后一直到9月份都在某某石料厂干活，专门开挖机，负责把从山场炸下来的石头或者捣机捣下来的石头用挖机装到卡车上面。厂里在没有炸药的时候一直在生产，在之前有炸药的时候，把石头炸松掉，然后用捣机捣，挖机来挖，塘口里面库存的毛石估计有万把吨，山上炸松掉还有不少石头，成品石料其不知道有多少。没有人跟其讲按照什么方案或界限进行生产。 三、被告人的供述与辩解 1．高某的供述与辩解，供述某某公司是2006年4月成立，2012年潘某、徐某等人来参股，工商部门注册的股东有其、潘某、徐某、陈某应、乔某宏、张某祥、李某雪、姚某磊等8个人，总投资2300万，其占股份9.3407％，潘某14.2857％、徐某13.7363％。其为该公司的法人代表，潘某是公司的总负责，其和徐某负责处理外围与群众打交道，陈某应的亲家陈某在公司管理财务，其他股东不参与公司的日常管理。公司生产活动就是在山上采石，之后加工石子、石粉销售。地点在与儿街镇鸟观嘴村新庄组的山场。采矿许可证有效期是2013年7月29日至2016年7月29日，许可的每年开采量是8万立方米约二十万吨左右，公司一直存在超额开采。证到期之前，石料厂库存的山石大概有二十万吨左右，这些山石原石都是炸药炸松动后还依附在山上的。采矿许可证7月29日到期后几天，继续采用爆破的方式采矿，在8月份批不到炸药后，他们就用捣机和挖机开采之前爆破后炸松的矿山，大概开采了有一二十万吨山石。11月份通过安全整改申领炸药进行整改，共使用了六万多公斤炸药，开采了十几万吨山石。对霍山县砂管局调取的某某公司2016年8月至2017年2月销售过磅共计30.6529万吨石料进行了确认。 2．潘某的供述与辩解，供述某某公司的股东及基本生产情况：其是2012年10月左右入股某某公司，该公司工商注册有其、高某、徐某、陈某应、乔某宏、张某祥、李某雪、姚某磊等8个股东，2015年年中其是公司总负责，高某为该公司的法人代表，高某和徐某负责外围工作，主要是和各个单位交接、协调当地群众工作，其他人平时不怎么参加石料厂正常的生产经营。公司经营石料开采、加工，采矿证有效期是2013年7月29日至2016年7月29日。证到期后，公司申请续证，但是没有办下来。在采矿许可证到期后，石料厂还在继续生产经营，一直经营到2017年1月20日，当时他们持观望态度，想着办生产边办理采矿证，等证办下来就好了。证到期前公司大约还剩一、二万吨成品料。在采矿许可证到期后，还在继续生产经营，加工的大部分石料都是证到期前开采存下来的的原石，大概在20万吨左右，这些是证件到期之前炸药炸松，到期后没有领到炸药，就把这部分炸松的毛石用挖机和捣机挖出来进行生产；还有部分是2016年8月份市县安监局要求进行安全整改，要求修建安全坡度和安全台阶，后通过整改申请了炸药，炸山开采了二、三十万吨原石，加工了一部分销售了。许可证到期后，大概销售了30万吨左右的石料，其中石子20万吨，石粉10万吨。证到期后公司继续进行石料开采加工是其、徐某、高某、陈某商量定的，当时讲采矿证在报审还没有批下来，现场有库存原料，还有这么多工人，肯定要干着些，维持正常开支。 3．徐某的供述与辩解，供述某某注册于2006年，从事石料开采生产加工销售，2012年9月其和潘某、张某祥共出资710万元现金入股公司，公司法人代表是高某。2014年，姚某磊、陈某应、乔某宏、罗某选投资1200余万元入股公司。高某占股9.3407％，潘某占股14.2857％、其占股13.7363％。后期，潘某占股变更为21.4286％、徐某占股16.4286％。平时参与公司日常管理的股东有其、高某、潘某、陈某（陈某应亲家）等人。其在公司里面主要负责协调关系，包括当地百姓和上级主管部门这些关系。某某公司采矿证有效期是2013年7月30日至2016年7月29日。证到期后，公司打了续证报告，边生产边等许可证批下来，他们几个股东一起商量多开采一些石头放在料场里，石料厂还在继续生产经营，证到期后大概生产销售了30万吨石料，2016年8月至2017年2月销售收入共计1609.62664万元。2017年3月关停后石料厂剩的还有十几万吨毛石，还有一些成品石料后期被与儿街镇政府拉去拍卖了。 四、鉴定意见：霍山县价格认证中心霍价认定［2017］63号关于某某公司非法开采山石价格认定结论书，证明经鉴定，某某公司2016年7月30日至2017年3月20日之间无证开采的山石价格为5元／吨。 ","cpfxgc":"本院认为：被告单位某某公司违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，被告人高某、潘某、徐某作为该公司直接负责的主管人员，其行为均构成非法采矿罪。被告人潘某、徐某经公安机关电话通知到案，如实供述自己的主要犯罪事实，属自首；被告人高某到案后如实供述自己主要的犯罪事实；案发后被告单位某某公司退出违法所得，部分剩余石料被政府拍卖，综上本院决定对被告人潘某、徐某予以减轻处罚，对被告单位及被告人高某予以从轻处罚。被告单位及被告人的辩护人均提出认定本案的犯罪数额证据不足、指控本案具有特别严重情节以及指控被告单位某某公司名为整改实为非法采矿均不能成立的辩护意见，因相关辩护意见具有相同、相似性，本院一并评判如下：1．关于非法采矿数量的认定，首先，在案书证、证人证言、被告人供述等证据证明：2016年8月至2017年2月期间，某某公司生产销售的石料经过霍山县砂管局验票站开票的吨位共计306529吨，此数字是山石加工后的产品重量，低于作为原材料的山石重量。其次，对2016年7月31日某某公司采矿许可证到期时矿区山石及产品存量，被告人潘某供述“证到期前公司大约还剩一、二万吨成品料”，证人挖机司机张某2证明“塘口里面库存的毛石估计有万把吨”，负责安全生产及爆破的吴某证明“2016年7月29日采矿证到期那天，通过炸药开采出来的山石没有了，炸松动的山石在山上存放着，现场加工出来的石料几乎没有，基本上加工出来的当天就卖掉了，当时石料非常吃香，其每天都在石料厂，知道这个情况。”爆破员汪某证明“其8月2日离开公司，公司加工现场基本没有剩山石和石料，所有的山石都加工卖掉了，因为那段时间公司石子特别紧张，基本上加工出来就卖掉了，还有很多车子排队等着拉石子。某某公司的加工机械设备24小时不停地干，压根没停过。实际就是开采出来的石头不够加工的，加工出来的石料不够卖的”。再次，某某公司除去已销售的石料外，在其停产关闭后被与儿街镇人民政府拍卖约7000方价值18.5万元碴石料，未计入指控。上述证据证明，公诉机关从某某公司销售总量中扣除2万吨，指控被告单位某某公司非法采矿28万吨，已经作了就低认定，本院予以确认。2．关于本案是否构成情节特别严重，根据司法解释及相关规定，安徽省内非法开采的矿产品价值超过100万元以上的，属于情节特别严重。本案公诉机关以成品石料的数量乘以鉴定机构鉴定的山石价格计算涉案价值，已作了就低认定，本院从有利于被告人角度对此予以确认，即本案非法开采的矿成品价值140万元，属于情节特别严重。3．关于被告单位某某公司名为整改实为非法采矿的指控，首先，被告人潘某等人在采矿许可证将要到期时安排多领炸药，将山石炸松，到期后又领取炸药进行爆破，继而用捣机、挖机进行采石，某某公司采矿、加工、销售行为一直在进行，直至被查处，其非法采矿主观犯意十分明显。其次，爆破员以及某某公司整改方案中的领导组成员暨施工组织人范某（兼专职安全员）、万某对整改方案均不知情。再次，整改方案批复及霍山县国土资源局有关文件明确通知某某公司采矿许可证到期后立即停止矿山采矿及生产加工活动，而从某某公司销售情况看，其采矿许可证到期后月销售量与到期前并无明显区别。以上证据证实某某公司借整改名义进行非法采矿的事实。综上所述，辩护人相关辩护意见不符合本院查明的事实和法律规定，本院均不予采纳。关于被告人高某及其辩护人提出高某有自首情节的辩解、辩护意见，经查，公安机关出具的相关材料证明高某系在某某公司被公安机关传唤到案，不具有投案主动性，且其在公安机关第一次讯问时未如实供述自己主要的犯罪事实，其行为不构成自首。被告人徐某的辩护人提出徐某系从犯的辩护意见，经查，因本案属于单位犯罪，因三被告人均系股东，均实际参与公司生产经营管理，不宜区分主从犯，辩护人此节辩护意见，本院不予采纳。根据被告单位、被告人的犯罪事实、性质、情节以及对社会的危害程度和认罪悔罪态度，经本院审判委员会讨论决定，对被告单位某某公司依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款，对被告人高某依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款、对被告人潘某、徐某依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第一款，对被告单位、被告人均依照《中华人民共和国刑法》第三十条、第三十一条、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用若干问题的解释》第三条之规定，判决如下：","pjjg":" 一、被告单位安徽省霍山县某某石业有限公司犯非法采矿罪，判处罚金六十万元； （罚金于本判决生效后十日内缴纳。） 二、被告人高某犯非法采矿罪，判处有期徒刑三年，并处罚金十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人高某的刑期自2017年3月15日起至2020年3月14日止。罚金于本判决生效后十日内缴纳。） 三、被告人潘某犯非法采矿罪，判处有期徒刑二年零十个月，并处罚金二十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人潘某的刑期自2018年3月12日起至2021年1月11日止。罚金于本判决生效后十日内缴纳。） 四、被告人徐某犯非法采矿罪，判处有期徒刑二年零八个月，并处罚金十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人徐某的刑期自2018年3月12日起至2020年11月11日止。罚金于本判决生效后十日内缴纳。） 五、被告单位安徽省霍山县某某石业有限公司违法所得，予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省六安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"安徽省霍山县人民法院 刑事判决书 （2018）皖1525刑初7号 公诉机关霍山县人民检察院。 被告单位安徽省霍山县某某石业有限公司，单位地址安徽省霍山县，法定代表人高某。 诉讼代表人陈某，男，1964年3月28日出生，公司员工。 辩护人何志扬，安徽盛华达律师事务所律师。 被告人高某，男，汉族，1964年7月7日出生，小学文化，霍山县某某石业有限公司股东、法定代表人，户籍地霍山县，住霍山县。被告人高某因涉嫌犯非法采矿罪，于2017年3月15日被霍山县公安局刑事拘留，同年4月21日经霍山县人民检察院批准逮捕，次日由霍山县公安局执行逮捕。现羁押于霍山县看守所。 辩护人陈昌继，安徽盛华达律师事务所律师。 辩护人姚家果，安徽皋德律师事务所律师。 被告人潘某，男，汉族，1970年6月7日出生，初中文化，霍山县某某石业有限公司股东、负责人，住六安市金安区。被告人潘某因涉嫌犯非法采矿罪，于2017年8月14日被霍山县公安局取保候审。本院于2018年1月4日决定对其取保候审，同年3月8日决定对其逮捕，同年3月12日被霍山县公安局执行逮捕。现羁押于霍山县看守所。 辩护人赵立宏，安徽智星律师事务所律师。 被告人徐某，男，汉族，1968年2月25日出生，初中文化，霍山县某某石业有限公司股东、经理，住六安市金安区。被告人徐某因涉嫌犯非法采矿罪，于2017年10月22日被霍山县公安局取保候审。本院于2018年1月4日决定对其取保候审，同年3月8日决定对其逮捕，同年3月12日被霍山县公安局执行逮捕。现羁押于霍山县看守所。 辩护人赵敦福，安徽皋兴律师事务所律师。 霍山县人民检察院以霍山检刑诉［2018］2号起诉书指控被告单位安徽省霍山县某某石业有限公司（以下简称某某公司）、被告人潘某、徐某、高某犯非法采矿罪，于2018年1月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。霍山县人民检察院指派检察员张某1出庭支持公诉，被告单位诉讼代理人陈某及其辩护人何志扬、被告人高某及其辩护人陈昌继、姚家果，被告人潘某及其辩护人赵立宏、被告人徐某及其辩护人赵敦福到庭参加诉讼。本案现已审理终结。 霍山县人民检察院指控：2006年3月，被告人高某在本县与儿街镇鸟观咀村成立霍山县某某石业有限公司并担任该公司法定代表人，从事石料的开采、加工和销售。2012年，被告人潘某、徐某入股某某公司并参与公司的日常经营管理。2016年8月至2017年3月，经被告人潘某、徐某、高某等人商议决定和安排组织，某某公司在原采矿许可证到期后未取得采矿许可证的情况下，使用捣机、挖机以及以安全整改名义领用炸药非法开采山石共计28万吨进行加工和销售。经鉴定，某某公司非法开采的山石价格为5元／吨，某某公司非法开采的山石价值共计人民币140万元。 2017年3月15日，被告人高某经公安机关传唤到案。同年3月27日、29日，被告人潘某、徐某先后经公安机关电话通知到案。案发后，某某公司退出违法所得205万元。 公诉机关以相关书证、证人证言、被告人的供述和辩解、鉴定意见等证据证明指控，认为被告单位某某公司违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，被告人潘某、徐某、高某作为该公司直接负责的主管人员，其行为均触犯了《中华人民共和国刑法》第三百四十三条第一款，均应当以非法采矿罪追究其刑事责任。提请本院依法判处。 被告单位某某公司对指控的犯罪事实及罪名没有异议，辩护人对指控的罪名无异议，提出以下辩护意见：1．指控被告单位某某公司以整改为名领取炸药进行生产不能成立，在整改期间所生产的石料不能认定为犯罪数额。2．指控其情节特别严重不能成立。3．被告单位在本案中属于间接故意，生产经营活动都是合法的，只是采矿证过期；对当地的经济带动有积极作用；公司退赃205万元，且系初犯。被告人高某对指控的犯罪事实及罪名没有异议，辩解其接到派出所电话通知后主动到案，其行为构成自首；其为公司名义上的法人代表，不参与公司所有的票据签字和公章管理，仅联系公司对外事务。两辩护人对指控的罪名均无异议，提出以下辩护意见：1．采矿证到期后经责令停止开采后仍开采的，才构成犯罪，即某某公司于2016年10月8日开采的量与数额才构成犯罪。侦查机关认定非法采矿的数量错误，公诉机关指控非法采矿28万吨山石证据不足。2．政府部门对某某公司存在的错误导向导致被告人犯罪。3．高某虽系法人代表，但在公司经营管理仅起一般作用，作用较小；公安机关在料场向高某了解情况，并未出具正式传唤手续，高某主动配合公安机关调查，如实供述，构成自首；某某公司已退缴205万元，政府拍卖公司石子价值18.5万元，某某公司完成料场的拆除、平整、苗木的种植，具有认罪悔罪表现。建议判处高某三年以下刑罚并宣告缓刑。被告人潘某对指控的犯罪事实及罪名没有异议，辩护人对指控的罪名无异议，提出以下辩护意见：1．指控某某公司非法开采山石28万吨进行生产和销售，价值140万元，事实不清，证据不足。2．指控某某公司具有非法采矿情节特别严重没有事实依据。3．潘某是公司一般股东，不是法人代表，主观恶性小，没有造成特别严重的危害结果，且系自首，应对其从轻减轻处罚并适用缓刑。被告人徐某对指控的犯罪事实及罪名没有异议，辩护人对指控的罪名亦无异议，提出以下辩护意见：1．指控的犯罪数额及构成情节特别严重不能成立。2．某某公司与无证经营有明显区别，事后能响应政府号召，对开采区域进行恢复整改，并通过验收；案发后退款205万元，政府拍卖石料18.5万元，减轻了社会危害性。3．徐某作用较小，系从犯，且构成自首。建议对其免于刑事处罚。 经审理查明：2006年3月，被告人高某在霍山县与儿街镇鸟观咀村成立某某公司并担任该公司法定代表人，从事石料的开采、加工和销售。2012年，被告人潘某、徐某入股某某公司并参与公司的日常经营管理。2013年7月29日某某公司取得采矿许可证，矿山名称为霍山县东元石料厂，有效期限为2013年7月29日至2016年7月29日。2016年8月至2017年3月，经被告人潘某、徐某、高某等人商议决定和安排组织，某某公司在原采矿许可证到期后未取得采矿许可证的情况下，使用捣机、挖机以及以安全整改名义领用炸药非法开采山石共计28万吨进行加工和销售。经鉴定，某某公司非法开采的山石价格为5元／吨，某某公司非法开采的山石价值共计人民币140万元。 2017年3月15日，被告人高某经公安机关传唤到案。同年3月27日、29日，被告人潘某、徐某先后经公安机关电话通知到案。案发后，某某公司向公安机关退出违法所得205万元。2017年6月16日，某某石料厂内碴石料约7000方由霍山县与儿街镇人民政府以18.5万元的价格拍卖给了张恒。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 一、书证 1．六安市常住人口信息管理系统下载件，证实被告人的身份事项。 2．霍山县砂石管理局提供的某某公司石料厂过验票站产量统计表、某某站统计表，证实2015年开票580400吨，2016年开票578171万吨，2017年1月至3月开票55818吨。2016年8月至2017年2月期间，某某公司共生产销售石料经过验票站开票的吨位是306529吨。 3．责令停止违法行为通知书及回执、采石现场图片，证实2016年10月8日，霍山县国土局对某某公司“未经有审批权机关的批准，擅自在与儿街镇鸟观嘴村挖山采石”的行为下达纠正违法通知书，高某在送达回执上签字。 4．采矿许可证、临时用地申报表，证实霍山某某石业有限公司采矿许可时间为2013年7月29日至2016年7月29日、矿区的范围。临时用地期限2015年4月28日至2017年4月28日，地点在鸟观嘴村走马岭组。 5．某某公司营业执照、私营企业基本注册信息查询单，证实该公司法定代表人为高某，成立日期为2006年3月16日，经营范围为石料开采、加工、销售。统一社会信用代码91341525786501973J，注册基本50万元，场所在安徽省六安市霍山县与儿街镇鸟观咀村。2015年9月9日后公司股东有潘某、徐某、高某等8人。 6．关于限期办理采矿权延续前置初审意见的通知，证实2016年7月26日，霍山县国土资源局要求某某公司1月内办理完成采矿权前置单位初审，并要求其在采矿许可证到期后立即停止矿山采矿及生产加工活动。7月28日高某签收。 7．某某公司会计黄某提供的公司会计统计表：2016年8月至2017年2月销售收入表、利润表、股东内部利润分配明细表等，证实2016年8月至2017年2月霍山某某公司销售额共为1609.62664万元；股东实际出资金额、比重、分红情况，其中2014年6月折合后股金金额高某为2148352元，占比9.3407％，潘某为3285714元，占比14.2857％，徐某为3159341元，占比13.7363％；2016年12月折合后股金金额高某为2148352元，占比9.3407％，潘某为4928571元，占比21.4286％，徐某为3791209元，占比16.4835％；2014年至2017年公司经营情况，包括产品销售吨位、销售均价、销售收入、利润等。 8．安徽六联爆破有限公司霍山分公司调取的关于霍山某某石业有限公司申领炸药的相关表格，证实2016年7月29日至2017年1月20日，某某公司共申领炸药61842KG。 9．拍卖合同、安徽省政府非税收入一般缴款书，证明2017年6月16日，霍山县与儿街镇人民政府将某某石料厂内碴石料约7000方以18.5万元的价格拍卖给了张恒。 10．安徽省霍山县某某石业有限公司变更信息，证明霍山县某某公司变更情况。 11．霍山县安全生产监督管理局调取的某某公司安全整改报告等相关资料：县安监现场检查记录、7月29日关于立即停止矿山生产的函、某某公司关于安全隐患整改的报告、请求提供爆破器材用于矿山边坡安全隐患整改的报告、整改方案等，证明某某公司以安全整改为由申请爆破器材的情况。 12．到案经过，证实2017年3月15日，被告人高某在某某公司矿区内被霍山县公安局侦查人员传唤到案。同年3月27日、3月29日，被告人潘某、徐某先后经霍山县公安局电话通知到案接受讯问。 13．安徽省政府非税收入一般缴款书复印件，证明某某公司分别于2017年4月10日、5月11日共计退缴205万元，公安机关予以暂扣。 二、证人证言 1．陈某的证言，证明2015年4月其到某某公司负责财务和磅房，后期还负责采购。某某公司股东有潘某、徐某、高某、陈某应、姚某亮、罗某选、乔某宏、张某祥八个人，其来之前陈某应是总负责，来之后总负责是潘某，山头上开采也是潘某抓，徐某和高某都分管过破碎这一块。某某公司平均每天生产约2000余吨，2014年约生产57万吨，2015年约生产75万吨，2016年约生产69万吨。股东利润分配表、四年经营情况汇总表、2016年8月至2017年2月销售收入表内容是真实的。采矿许可证到期后，石料厂还在继续生产经营，加工了大概30多万吨石料。2016年8月至2017年2月，某某公司销售收入为1609.62664万元。 2．朱某的证言，证明其2015年11月到料场上班，负责磅房工作，就是把山上开采下来的毛石磅个重量，然后用车子拉到破碎机那去破碎。石料厂的法人代表是高某，董事长是潘某并负责财务，徐某在厂里面负责人事各方面。因为知道采矿证要到期了，料场用炸药把许多石头都炸松了，生产的时候就用挖机和捣机顺着山路上去开采炸松掉的山石，同年11月又领了一些炸药，开始炸山石。公司采矿证到期后成品料子有几千吨，毛石分两种，一种是当时炸药炸松后掉到路上的，还有一种是炸松后需要搞捣机或挖机捣下来的毛石。公司关停后剩下的成品石料具体多少不清楚，大部分被镇政府拉去了。 3．武某的证言，证明其2015年3月到某某公司上班，主要从事机械破碎。公司采矿证到期后，还在继续生产加工，把之前用炸药炸松动的石头，从山上开采下来，然后把这些山石加工成石料对外销售。过了个把月，公司对外称要对山体进行排险，所以审批到了炸药，之后用炸药进行排险，开采下来的一部分山石都加工成石料对外销售了，还有一部分没来得及加工还在山上堆放着。在采矿许可证到期后，石料厂还剩余一些石料和山石原石。 4．沈某的证言，证明其于2008年到某某公司代帐，给公司向国税、地税申报销售额及税收。2013年至2016年其根据高某口头提供的销售额做帐，总共有300多万销售额，公司实际销售额其不清楚，公司请了一个黄某的会计管账。 5．黄某的证言，证明其2014年春节之后到某某公司担任会计，负责公司内部所有财务，包括进出账目、人员工资、股金归类、股利分配等，平时公司生产销售的银行账户是潘某的银行账户。潘某是公司的总负责，徐某是总经理，高某是法人代表，负责财务的是潘某和陈某。公司注册的有潘某、徐某、高某等八个股东，一共投入了2300万，潘某投入390万，是最大的股东。在2016年7月29日之后，某某石料厂一直在生产，生产到2017年1月份，大概开采了45万至50万吨山石，2016年8月至2017年2月销售收入为1609.62664万元，山石还剩下十几万吨，石子和石粉剩下的都是废料了，具体多少不清楚。另外陈述了公司销售经营情况及利润分配情况。 6．俞某的证言，证明从11月11日至次年1月20日，其一直都在某某石料厂担任爆破员，主要工作就是用炸药炸山，将山石炸松动或者山石从山上炸下，然后某某石料厂负责开采加工这些山石销售。2016年11月10日其到公司时高某给其指定了一块范围，讲“就这一块都可以开采，你看着安排怎么干”，某某公司没有跟其讲过整改方案和图纸的事情，其也没有见过方案和图纸。其去以后总共开采了三大块，第一块回填区开采的石头全部加工销售了，第二块在进开采区路边开采出来的石头加工销售了一小部分，第三块在开采区最上面的石料其2017年1月20日离开公司时没有动。2016年7月29日以来，某某石料厂共申领炸药60960公斤，实际使用60018公斤，估算约能开采18万吨山石，1吨山石约能生产0.8吨石子。在其去某某公司之前，料场大概存有20万吨山石，石子没有什么存量。 7．汪某的证言，证明其在2016年6月20日至8月2日在某某公司做爆破工作，某某公司负责人是潘某，徐某负责外围关系。具体爆破开采的有两处地方，第一块在矿山道路旁边，离加工区有200米左右；第二块在开采区最上面，离加工区有300米以上，都不在《霍山县东元石料厂建筑用花岗岩矿采矿安全隐患整改方案》的采矿现状图和边坡治理终了平面图所标注的红线区域内进行爆破开采。其分别在2016年7月30日、31日、8月2日各申领了960公斤炸药用于爆破，一共开采了大概1万吨山石，按当时的价格估计有30万元左右。7月29日采矿证到期后还在爆破，其和潘某讲了，他让其不要管，把其哄了一顿，让其干自己的活，不要操那些心，但是潘某说还要整改，要接着干，不得停。其8月2日离开公司，公司加工现场基本没有剩山石和石料，所有的山石都加工卖掉了，因为那段时间公司石子特别紧张，基本上加工出来就卖掉了，还有很多车子排队等着拉石子。公司的加工机械设备24小时不停地干，压根没停过。实际就是开采出来的石头不够加工的，加工出来的石料不够卖的。某某公司8月份至10月份在没有炸药的时候，用捣机开采山石。平时爆破都在高处，高处的山石爆破下来后，底部山石存放在那没有动，捣机可以进行开采。另外爆破后，有的地方山石比较松也能捣下来，这段时间他们就是通过捣机开采的方式取得山石，然后进行加工销售的。2016年11月之后是俞某去进行爆破的。 8．吴某的证言，证明其2016年3月份开始在某某公司负责打眼至2017年3月场地拆除，安全生产这块其主要负责指挥挖机干活，在山上排险。一般是潘某给其划个范围，在划定区域内进行打眼爆破开采。2016年4月左右，潘某就让其在指定的区域按照他的要求爆破，一般都是山石炸松在那搁着，为采矿证到期后做准备。因为公司采矿证是2016年7月29日到期，潘某为了以后有石头能加工销售，让他们把山石炸松，不给炸下来，方便以后用捣机进行开采。2016年7月29日采矿证到期那天，通过炸药开采出来的山石没有了，炸松动的山石在山上存放着，加工出来的石料几乎没有，基本上加工出来的当天就卖掉了，当时石料非常吃香，其每天都在石料厂，知道这个情况。证到期后，还继续打眼，是潘某让其干的。其从2016年3月到料场担任打眼负责人到2017年3月结束，从没有在《霍山县东元石料厂建筑用花岗岩矿采矿安全隐患整改方案》的采矿现状图和边坡治理终了平面图所标注的红线区域内进行打眼开采，都是在粉红色区域内的回填区及蓝色线标识矿山道路旁打眼的。证到期后，2016年7月30日、31日，8月2日这三天，每天申领了960公斤炸药，在矿山道路旁区域进行打眼爆破，大概开采出来有1万吨左右的山石，都加工生产销售了。从8月2日之后至11月11日，没有申领到炸药，一直用捣机将之前炸松动的山石从山里捣松，然后用挖机将山石挖出来生产销售。11月11日之后，通过整改方案申领到炸药进行整改，同时生产经营一直到2017年1月20日放假。2017年2月14日开业后，没有申领炸药，用捣机捣之前被炸药炸松的山石，把山石捣松动后，用挖机挖的方式，生产销售了一段时间，后政府不让经营了。整改方案其具体没有看过，其只看过一张设计图。潘某口头对其说，让其在之前开采的矿山道路旁的区域，修建一个平台，将坡度平整好，其就在那块区域打眼，爆破员进行爆破将石头炸松动，然后挖机将石头挖出。整改期间打眼爆破和之前没有什么不同，开采出来的石头也用于加工销售了。2017年3月份拆除时，现场还有十几万吨山石，是前期炸药炸松，然后用捣机和挖机开采出来堆放在那，因为生产加工那块机器坏了，没来得及加工出来。销售的石料在霍山县砂石管理局有统计。2016年8月至2017年3月这段时间销售的石料30余万吨，都是采矿证到期后开采的，其中有部分是前期炸药炸松后，后来用捣机和挖机开采出来的。当时石子零售价格高的在55元／吨，还有的50元／吨。 9．周某的证言，证明某某公司证到期后，2016年10月8日，县国土局执法大队巡查人员发现某某石料厂在挖山采石，就向该公司下达了一份《责令停止违法行为通知书》。相关整改方案没有向国土局备案，法律也没有规定要向国土局备案。 10．范某的证言，证明其在某某石料厂开铲车、修路以及一些基础建设等基建方面工作，2016年9月3日离开公司。潘某负责生产，高某和徐某负责外围关系或老百姓协调。其对于公司安全隐患整改方案不知情，方案中把其作为施工组织人其不知道，公司也没有人安排其进行安全施工或者整改。某某公司采矿证2016年7月29日到期的时候，那个时候石料需求量大，成品石料一般生产之后就拉出来卖掉了，库存的毛石还有炸药炸松的山上的毛石有一些，具体有多少不知道。在2016年7月29日采矿证到期之前，厂股东讲多领炸药把山上的石头炸松，因为害怕之后领不到炸药了。 11．万某的证言，证明其是2012年到石料厂负责安全、货场的车辆安全问题。公司的安全隐患整改方案其没有见过，方案上面将其写为施工组织人其也不清楚，这是他们做资料的事情。公司采矿证到期的时候，料场负责人要其把货场搞干净，秩序搞好、安全搞好，到时候能把整续掉。证到期前，山上炸松掉的还有一些毛石，塘口也有一部分毛石，但是具体数量不清楚，成品石料应该也还有一些。在到期后，还在生产，但是干的断断续续，没有像以前那样大规模生产了。安全整改应该不需要申领大批量的炸药。公司潘某主要搞生产、陈某主要搞采购，高某和徐某主要协调当地百姓和外界的一些关系。 12．张某2的证言，证明其在2016年过完春节后一直到9月份都在某某石料厂干活，专门开挖机，负责把从山场炸下来的石头或者捣机捣下来的石头用挖机装到卡车上面。厂里在没有炸药的时候一直在生产，在之前有炸药的时候，把石头炸松掉，然后用捣机捣，挖机来挖，塘口里面库存的毛石估计有万把吨，山上炸松掉还有不少石头，成品石料其不知道有多少。没有人跟其讲按照什么方案或界限进行生产。 三、被告人的供述与辩解 1．高某的供述与辩解，供述某某公司是2006年4月成立，2012年潘某、徐某等人来参股，工商部门注册的股东有其、潘某、徐某、陈某应、乔某宏、张某祥、李某雪、姚某磊等8个人，总投资2300万，其占股份9.3407％，潘某14.2857％、徐某13.7363％。其为该公司的法人代表，潘某是公司的总负责，其和徐某负责处理外围与群众打交道，陈某应的亲家陈某在公司管理财务，其他股东不参与公司的日常管理。公司生产活动就是在山上采石，之后加工石子、石粉销售。地点在与儿街镇鸟观嘴村新庄组的山场。采矿许可证有效期是2013年7月29日至2016年7月29日，许可的每年开采量是8万立方米约二十万吨左右，公司一直存在超额开采。证到期之前，石料厂库存的山石大概有二十万吨左右，这些山石原石都是炸药炸松动后还依附在山上的。采矿许可证7月29日到期后几天，继续采用爆破的方式采矿，在8月份批不到炸药后，他们就用捣机和挖机开采之前爆破后炸松的矿山，大概开采了有一二十万吨山石。11月份通过安全整改申领炸药进行整改，共使用了六万多公斤炸药，开采了十几万吨山石。对霍山县砂管局调取的某某公司2016年8月至2017年2月销售过磅共计30.6529万吨石料进行了确认。 2．潘某的供述与辩解，供述某某公司的股东及基本生产情况：其是2012年10月左右入股某某公司，该公司工商注册有其、高某、徐某、陈某应、乔某宏、张某祥、李某雪、姚某磊等8个股东，2015年年中其是公司总负责，高某为该公司的法人代表，高某和徐某负责外围工作，主要是和各个单位交接、协调当地群众工作，其他人平时不怎么参加石料厂正常的生产经营。公司经营石料开采、加工，采矿证有效期是2013年7月29日至2016年7月29日。证到期后，公司申请续证，但是没有办下来。在采矿许可证到期后，石料厂还在继续生产经营，一直经营到2017年1月20日，当时他们持观望态度，想着办生产边办理采矿证，等证办下来就好了。证到期前公司大约还剩一、二万吨成品料。在采矿许可证到期后，还在继续生产经营，加工的大部分石料都是证到期前开采存下来的的原石，大概在20万吨左右，这些是证件到期之前炸药炸松，到期后没有领到炸药，就把这部分炸松的毛石用挖机和捣机挖出来进行生产；还有部分是2016年8月份市县安监局要求进行安全整改，要求修建安全坡度和安全台阶，后通过整改申请了炸药，炸山开采了二、三十万吨原石，加工了一部分销售了。许可证到期后，大概销售了30万吨左右的石料，其中石子20万吨，石粉10万吨。证到期后公司继续进行石料开采加工是其、徐某、高某、陈某商量定的，当时讲采矿证在报审还没有批下来，现场有库存原料，还有这么多工人，肯定要干着些，维持正常开支。 3．徐某的供述与辩解，供述某某注册于2006年，从事石料开采生产加工销售，2012年9月其和潘某、张某祥共出资710万元现金入股公司，公司法人代表是高某。2014年，姚某磊、陈某应、乔某宏、罗某选投资1200余万元入股公司。高某占股9.3407％，潘某占股14.2857％、其占股13.7363％。后期，潘某占股变更为21.4286％、徐某占股16.4286％。平时参与公司日常管理的股东有其、高某、潘某、陈某（陈某应亲家）等人。其在公司里面主要负责协调关系，包括当地百姓和上级主管部门这些关系。某某公司采矿证有效期是2013年7月30日至2016年7月29日。证到期后，公司打了续证报告，边生产边等许可证批下来，他们几个股东一起商量多开采一些石头放在料场里，石料厂还在继续生产经营，证到期后大概生产销售了30万吨石料，2016年8月至2017年2月销售收入共计1609.62664万元。2017年3月关停后石料厂剩的还有十几万吨毛石，还有一些成品石料后期被与儿街镇政府拉去拍卖了。 四、鉴定意见：霍山县价格认证中心霍价认定［2017］63号关于某某公司非法开采山石价格认定结论书，证明经鉴定，某某公司2016年7月30日至2017年3月20日之间无证开采的山石价格为5元／吨。 本院认为：被告单位某某公司违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，被告人高某、潘某、徐某作为该公司直接负责的主管人员，其行为均构成非法采矿罪。被告人潘某、徐某经公安机关电话通知到案，如实供述自己的主要犯罪事实，属自首；被告人高某到案后如实供述自己主要的犯罪事实；案发后被告单位某某公司退出违法所得，部分剩余石料被政府拍卖，综上本院决定对被告人潘某、徐某予以减轻处罚，对被告单位及被告人高某予以从轻处罚。被告单位及被告人的辩护人均提出认定本案的犯罪数额证据不足、指控本案具有特别严重情节以及指控被告单位某某公司名为整改实为非法采矿均不能成立的辩护意见，因相关辩护意见具有相同、相似性，本院一并评判如下：1．关于非法采矿数量的认定，首先，在案书证、证人证言、被告人供述等证据证明：2016年8月至2017年2月期间，某某公司生产销售的石料经过霍山县砂管局验票站开票的吨位共计306529吨，此数字是山石加工后的产品重量，低于作为原材料的山石重量。其次，对2016年7月31日某某公司采矿许可证到期时矿区山石及产品存量，被告人潘某供述“证到期前公司大约还剩一、二万吨成品料”，证人挖机司机张某2证明“塘口里面库存的毛石估计有万把吨”，负责安全生产及爆破的吴某证明“2016年7月29日采矿证到期那天，通过炸药开采出来的山石没有了，炸松动的山石在山上存放着，现场加工出来的石料几乎没有，基本上加工出来的当天就卖掉了，当时石料非常吃香，其每天都在石料厂，知道这个情况。”爆破员汪某证明“其8月2日离开公司，公司加工现场基本没有剩山石和石料，所有的山石都加工卖掉了，因为那段时间公司石子特别紧张，基本上加工出来就卖掉了，还有很多车子排队等着拉石子。某某公司的加工机械设备24小时不停地干，压根没停过。实际就是开采出来的石头不够加工的，加工出来的石料不够卖的”。再次，某某公司除去已销售的石料外，在其停产关闭后被与儿街镇人民政府拍卖约7000方价值18.5万元碴石料，未计入指控。上述证据证明，公诉机关从某某公司销售总量中扣除2万吨，指控被告单位某某公司非法采矿28万吨，已经作了就低认定，本院予以确认。2．关于本案是否构成情节特别严重，根据司法解释及相关规定，安徽省内非法开采的矿产品价值超过100万元以上的，属于情节特别严重。本案公诉机关以成品石料的数量乘以鉴定机构鉴定的山石价格计算涉案价值，已作了就低认定，本院从有利于被告人角度对此予以确认，即本案非法开采的矿成品价值140万元，属于情节特别严重。3．关于被告单位某某公司名为整改实为非法采矿的指控，首先，被告人潘某等人在采矿许可证将要到期时安排多领炸药，将山石炸松，到期后又领取炸药进行爆破，继而用捣机、挖机进行采石，某某公司采矿、加工、销售行为一直在进行，直至被查处，其非法采矿主观犯意十分明显。其次，爆破员以及某某公司整改方案中的领导组成员暨施工组织人范某（兼专职安全员）、万某对整改方案均不知情。再次，整改方案批复及霍山县国土资源局有关文件明确通知某某公司采矿许可证到期后立即停止矿山采矿及生产加工活动，而从某某公司销售情况看，其采矿许可证到期后月销售量与到期前并无明显区别。以上证据证实某某公司借整改名义进行非法采矿的事实。综上所述，辩护人相关辩护意见不符合本院查明的事实和法律规定，本院均不予采纳。关于被告人高某及其辩护人提出高某有自首情节的辩解、辩护意见，经查，公安机关出具的相关材料证明高某系在某某公司被公安机关传唤到案，不具有投案主动性，且其在公安机关第一次讯问时未如实供述自己主要的犯罪事实，其行为不构成自首。被告人徐某的辩护人提出徐某系从犯的辩护意见，经查，因本案属于单位犯罪，因三被告人均系股东，均实际参与公司生产经营管理，不宜区分主从犯，辩护人此节辩护意见，本院不予采纳。根据被告单位、被告人的犯罪事实、性质、情节以及对社会的危害程度和认罪悔罪态度，经本院审判委员会讨论决定，对被告单位某某公司依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款，对被告人高某依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款、对被告人潘某、徐某依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第一款，对被告单位、被告人均依照《中华人民共和国刑法》第三十条、第三十一条、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用若干问题的解释》第三条之规定，判决如下： 一、被告单位安徽省霍山县某某石业有限公司犯非法采矿罪，判处罚金六十万元； （罚金于本判决生效后十日内缴纳。） 二、被告人高某犯非法采矿罪，判处有期徒刑三年，并处罚金十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人高某的刑期自2017年3月15日起至2020年3月14日止。罚金于本判决生效后十日内缴纳。） 三、被告人潘某犯非法采矿罪，判处有期徒刑二年零十个月，并处罚金二十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人潘某的刑期自2018年3月12日起至2021年1月11日止。罚金于本判决生效后十日内缴纳。） 四、被告人徐某犯非法采矿罪，判处有期徒刑二年零八个月，并处罚金十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人徐某的刑期自2018年3月12日起至2020年11月11日止。罚金于本判决生效后十日内缴纳。） 五、被告单位安徽省霍山县某某石业有限公司违法所得，予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省六安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长王英海 审判员张金敏 人民陪审员汤允利 二〇一七年三月八日 书记员陈维钰 附：相关法律条文《中华人民共和国刑法》 第三百四十三条第一款违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》 第三条实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节严重”： （一）开采的矿产品价值或者造成矿产资源破坏的价值在十万元至三十万元以上的； （二）在国家规划矿区、对国民经济具有重要价值的矿区采矿，开采国家规定实行保护性开采的特定矿种，或者在禁采区、禁采期内采矿，开采的矿产品价值或者造成矿产资源破坏的价值在五万元至十五万元以上的； （三）二年内曾因非法采矿受过两次以上行政处罚，又实施非法采矿行为的； （四）造成生态环境严重损害的； （五）其他情节严重的情形。 实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节特别严重”： （一）数额达到前款第一项、第二项规定标准五倍以上的； （二）造成生态环境特别严重损害的； （三）其他情节特别严重的情形。","writId":"00571802266b0ec0d995e8b6ef78a70b679","writName":"安徽省霍山县某某石业有限公司、高某非法采矿一审刑事判决书"}
