{"ajId":"3bd7407d-cf99-4eb9-b4eb-8a3bc0579481","ajName":"侯振东、周永光等与冯延武非法采矿罪一案","ajjbqk":" 公诉机关指控：2013年10月28日，韩某（另案处理）与李某1（另案处理）在奇台县同德矿业有限责任公司（以下简称同德矿业公司）法定代表人李某2向其二人提供了原青河二煤矿的过期手续后，与同德矿业公司签订了关于开采奇台县原青河二煤矿的《煤矿开采承包合同书》。二人约定由李某1负责投资资金，由韩某负责施工。合同签订后李某1向李某2缴纳了安全生产保证金及承包费，后二人因资金不足，被告人秦文斌在提供资金后与韩某、李某1约定共同合作开发奇台县原青河二煤矿。后韩某于2014年9月份与郑某1签订了《青河二矿土石方施工合同书》约定由郑某1负责到奇台县原青河二煤矿施工采煤。施工合同签订后，自2014年10月至2015年7月由秦文斌负责煤矿开采的现场管理及煤炭出售。 2014年10月24日，被告人侯振东和被告人周永光在李某2向二人提供了奇台县原青河二煤矿的过期手续后，二人约定合伙承包开采奇台县原青河二煤矿，且二人以乌鲁木齐市利安奥联公司商贸有限责任公司（以下简称利安奥联公司）的名义与李某2的金川担保公司（金川担保公司）签了关于开采奇台县原青河二煤矿的《煤矿开采承包合同书》，并向李某2缴纳了安全生产保证金及承包费。合同签订后，二人又与冯某1、郑某1分别签订了《青河二矿土石方施工合同书》，并进入煤矿开始施工采煤，且雇佣李某3作为煤矿现场的管理人，一直开采该煤矿并出售煤炭至2015年8月份。期间，在2015年5月郑某1还雇佣罗某（另案处理）管理和维修其施工机械。 上述被告人在奇台县原青河二煤矿开采期间，奇台县国土资源局多次下发《责令停止国土资源违法行为通知书》，并扣押施工机械，责令停止开采，但上述被告人在拒不停止开采的情况下，还听从李某2、张某1的通知向具体施工的人员通知停工躲避国土资源部门的检查。 经鉴定，被告人侯振东、周永光、秦文斌违反矿产资源法的规定，在未取得采矿许可证的情况下与李某2合作，擅自在奇台县原青河二矿非法开采煤炭资源，造成奇台县原青河二煤矿煤炭资源破坏价值为10162.60万元，其中被告人秦文斌参与造成的矿产资源破坏价值为2230.32万元；被告人侯振东参与造成的矿产资源破坏价值为5276.34万元；被告人周永光参与造成的矿产资源破坏价值为2846.45万元；郑某1参与造成的矿产资源破坏价值为5346.44万元；冯某1造成的矿产资源破坏价值为2160.22万元。 案发后，被告人侯振东、秦文斌主动到公安机关投案并如实供述了自己的犯罪事实；被告人周永光如实供述了自己的犯罪事实。 公诉机关认为：被告人侯振东、周永光、秦文斌、违反矿产资源法的规定，擅自在奇台县原青河二煤矿非法开采煤炭资源，造成奇台县原青河二煤矿煤炭资源破坏价值采矿，造成矿产资源破坏价值10162.60万元，属情节特别严重，六被告人的行为已触犯《中华人民共和国刑法》第三百四十三条第一款的规定，犯罪事实清楚、证据确实、充分，应当以非法采矿罪追究三被告人的刑事责任。三被告人与李某2合作非法采矿的行为符合《中华人民共和国刑法》第二十五条之规定，属共同犯罪。故请人民法院对三被告人依法判处。 被告人侯振东辩称：对公诉机关指控的事实无异议，自愿认罪，但对犯罪数额有异议，认为过高。希望法院根据其自首情节以及积极退赃的情节给予缓刑处理。 被告人侯振东辩护人普鲁加甫的辩护意见，1、本案中存在漏诉被告人的问题，认为清河县人民政府副县长刘某是导致此起非法采矿案件发生的主要责任人，应当予以查处；2、奇台县国土资源管理局执法大队的违法行为是导致该起案件发生和持续违法状态的主要原因之一；3、公诉书中认定的矿产资源价值鉴定结论严重违反刑事诉讼法，该结论不能作为定案依据；4、本案主要犯罪嫌疑人李某2不应做另案处理；5、奇台县人民政府在处理该起案件时存在选择性执法问题；6、侯振东具有自首情节，应当从轻、减轻处罚。 被告人侯振东辩护人吴建霞的辩护意见，其认为被告人侯振东不构成非法采矿罪，原因如下：一、本案不属于未取得采矿许可证擅自采矿情形；二、原青河二矿采矿证未注销、吊销并公告；三、有地方政府、李某2的承诺，且被告人侯振东在承包之前已有人在开采施工，被告人侯振东有理由确信该煤矿的开采可以办理延续；四、持有过期采矿证与根本无采矿证而擅自采矿有本质的区别，采矿证未注销、吊销并公告而追究被告人的刑事责任，对被告人明显不公。故请求对被告人侯振东宣告无罪。 被告人周永光辩称：对事实有异议，是侯振东以利安奥联公司名义和李某2签的合同；施工队也是侯振东签订的合同，李某3也是侯振东叫来的；国土资源局的通知书其没有见过；其总共在矿上就拉了1万多吨煤，价值就几十万块钱，但指控其破坏资源是2000多万，合作开采煤矿是违法的，否构成犯罪不清楚。 被告人周永光辩护人的辩护意见是：首先，对公诉机关指控被告人周永光犯非法采矿罪无异议；其次，对量刑部分：一、认为被告人周永光是在受骗投资的情况下参与非法开采活动的，为了挽回损失陷入非法开采活动，在主观恶意方面具有酌定从轻情节；二、周永光与侯振东承包的不是青河二煤矿，而是煤矿中的一个特定的采挖区，故不应对青河二煤矿整体矿区的非法采挖及其非法采挖直接造成的资源受损情况负责；三、周永光在怀疑煤矿手续出现问题时，于2015年7月10日签订了《合同终止协议》遂提出退出，中止了非法开采的行为；四、周永光获得的收益少于其他投资者。再次，对涉案非法采矿行为造成的损失问题：一、公诉书中认定的矿产资源价值鉴定结论严重违反刑事诉讼法，该结论不能作为定案依据；二、侯振东、周永光仅是若干采矿队的一员，采矿点的损失又具有历史多次采掘的复合性，不应对青河二煤矿整体矿区的采挖状况及其直接造成的资源受损情况负责；三、周永光有立功表现，应当依法从轻处罚。综上，希望法庭对被告人考虑免于刑事处罚，最低限度给予缓刑。 被告人秦文斌辩称：对起诉书指控的事实有异议：1、其与李某2、张某1没有共同的犯意，不属共同犯罪；2、其在施工期间没有见过国土资源局的通知；3、五月份的时候检查较频繁、时间长，其感觉有问题，就停止开采撤出去了；4、本案指控其犯非法采矿罪的罪名不能成立，认为不构成犯罪。 经审理查明：2013年10月28日，韩某（另案处理）与李某1（另案处理）在同德矿业公司法定代表人李某2向二人提供了奇台县原青河二煤矿的过期手续后，与同德矿业公司签订了关于开采奇台县原青河二煤矿的《煤矿开采承包合同书》。二人约定由李某1负责投资资金，由韩某负责施工。合同签订后李某1向李某2缴纳了安全生产保证金及承包费，后二人因资金不足，被告人秦文斌在提供资金后与韩某、李某1约定共同合作开发奇台县原青河二煤矿。后韩某于2014年9月份与郑某1签订了《青河二矿土石方施工合同书》，约定由郑某1负责到奇台县原青河二煤矿施工采煤。施工合同签订后，自2014年10月开始至2015年7月由秦文斌负责煤矿开采的现场管理及煤炭出售。 2014年10月24日，被告人侯振东和被告人周永光在李某2向二人提供了奇台县原青河二煤矿的过期手续后，二人约定合伙承包开采奇台县原青河二煤矿，且二人以利安奥联公司的名义与李某2的金川担保公司签了关于开采奇台县原青河二煤矿的《煤矿开采承包合同书》，并向李某2缴纳了安全生产保证金及承包费。合同签订后，二人又与冯某1、郑某1分别签订了《青河二矿土石方施工合同书》，并进入煤矿开始施工采煤，且雇佣李某3作为煤矿现场的管理人，一直开采该煤矿并出售煤炭至2015年8月份。期间，在2015年5月郑某1还雇佣罗某（另案处理）管理和维修其施工机械。2015年7月10日，被告人周永光与侯振东和李某2签订合作终止协议，约定周永光退出开采煤炭的合作。 自2013年5月29日到2015年5月9日期间，奇台县国土资源局下达《责令停止国土资源违法行为通知书》八份，责令其停止开采；作出《国土资源行政处罚决定书》二份，予以行政处罚；作出《责令改正国土资源违法行为通知书》一份，责令改正违法行为。并扣押施工机械，责令停止开采，但上述被告人在拒不停止开采的情况下，还听从李某2、张某1的通知向具体施工的人员通知停工躲避国土资源部门的检查。 案发后，被告人侯振东、秦文斌主动到公安机关投案并如实供述了自己的犯罪事实；被告人周永光如实供述了自己的犯罪事实。 另查明：被告人侯振东采矿时间段为2014年10月24日至2015年8月份，依据从张某1处扣押的账本销售记录，确定2014年12月7日至2015年8月11日期间出售的原煤10828.9吨、混合煤142241.13吨、沫煤540476.23吨、块煤8987.28吨、风化煤1174.86吨；被告人周永光于2015年7月10日与侯振东签订终止合作协议，退出开采，根据有利于被告人的原则，确认开采结束时间点为2015年7月10日。依据从张某1处扣押的账本销售记录，2014年12月7日至2015年7月10日，其出售的原煤10828.9吨、混合煤134733.45吨、沫煤486756.11吨、块煤5557.4吨、风化煤1174.86吨；被告人秦文斌采矿区域与韩某开采坑点一致，依据从张某1处扣押的账本销售记录显示，其开采原煤158154.57吨、块煤23203.82吨、混合煤2723.58吨，沫煤202096.28吨，风化煤53997.72吨。 2015年8月25日，经奇台县国土资源局委托，奇台县价格认证中心以2015年8月为价格基准日，对原青河二煤矿风化煤确定为每吨28元，原煤为每吨63元。经奇台县公安局委托，奇台县价格认证中心于2016年3月16日对2015年8月12日，对奇台县块煤、沫煤、混合煤进行了价值鉴定，块煤为每吨70元、沫煤为每吨45元、混合煤为每吨40元。 2015年8月29日，奇台县公安局委托新疆维吾尔自治区国土资源厅对李某2等人在奇台县辖区原青河二矿非法采矿造成矿产资源的价值进行鉴定，新疆维吾尔自治区国土资源厅委托新疆维吾尔自治区地质矿产勘查开发局第一地质大队作出鉴定报告：1、根据《自治区关于非法采矿、破坏性采矿造成矿产资源破坏价值鉴定暂行办法》（新国土资源法［2009］391号）对鉴定区内的非法采矿行为进行明确认定，本次非法采矿人李某2和侯振东在新疆奇台县原青河二煤矿内采煤，属于\"未取得采矿许可证擅自采矿的，法律法规规定的其他无证采矿的情形\"的非法采矿行为。2、新疆地矿局第一地质大队受国土资源厅委托，于2015年8月31日组织工程技术人员，对新疆奇台县原青河二煤矿矿区内非法采煤点进行实地测量，参照相关规范，估算出采坑1、2、3、4中的非法采煤造成矿产资源破坏的资源量和非法开采造成不能开发利用的体积为1290283.60立方米，资源量为176.84万吨，其中原煤体积为1007848.51立方米，资源量为140.03万吨，风化煤体积为282435.10立方米，资源量为36.81万吨。非法采煤造成矿产资源破坏的体积为1216209.12立方米，资源量为166.61万吨，其中原煤体积为1002424.42立方米，资源量为139.34万吨，风化煤体积为213784.70立方米，资源量为27.27万吨。非法开采造成不能开发利用的体积为74074.48立方米，资源量为10.24万吨。其中原煤体积为5424.08立方米，资源量为0.69万吨，风化煤体积为68650.39立方米，资源量为9.54万吨。3、新疆奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值为10162.32万元，其中原煤资源量价值9379.44万元，风化煤资源量价值782.88万元。非法采煤造成矿产资源破坏的资源量价值为9541.98万元，其中原煤资源量价值8778.42万元，风化煤资源量价值为763.56万元。非法开采造成不能开发利用的资源量为620.34万元，其中原煤资源量价值601.02万元，风化煤资源量价值19.32万元。 2015年9月4日，新疆维吾尔自治区矿产资源储量评审中心受新疆维吾尔自治区非法采矿、破坏性采矿造成矿产资源破坏价值鉴定委员会委托，评审中心聘请有关专家组成报告评审专家组。评审专家组成员分别对报告进行审阅后，写出了个人书面评审意见。2015年9月6日，该评审中心召开会议对该报告进行了评审。经复核，最终形成报告评审意见书。评审结果为：1、鉴定区动用的煤炭资源量166.61万吨，其中原煤139.34万吨，风化煤27.27万吨；2、鉴定区因动采造成不能开发利用的煤炭资源量10.23万吨，其中原煤0.69万吨，风化煤9.54万吨；3、涉及鉴定的矿产资源总价值为10162.32万元，其中动用的煤炭资源量价值为9541.98万元，动采造成不能开发利用的煤炭资源量价值为620.34万元。2015年9月11日，新疆维吾尔自治区国土资源厅作出新国土资鉴［2015］6号鉴定结论：经审查认定新疆奇台县原青河二煤矿矿区非法采煤造成矿产资源破坏价值为10162.32万元，其中，非法采煤造成矿产资源破坏价值为9541.98万元，非法开采造成不能正常开发利用的煤炭资源量价值为620.34万元。 又查明：1982年新疆维吾尔自治区将奇台县境内的煤炭资源划归青河县开采。青河县当年办理了采矿许可证和煤炭生产许可证，兴建了青河县第二煤矿，为县属国有企业。该采矿许可证规定有效期三年，有效期限自1999年12月至2002年12月。1999年因管理体制不完善，青河县对该煤矿进行了改制。青河县第二煤矿于2000年6月2日宣告破产，经破产清算组破产变现，将该煤矿出售给案外人司某。李某2为了开采奇台县青河二煤矿，与司某于2012年11月8日成立了同德矿业公司，由司某任法定代表人。2012年11月14日，青河县经济贸易委员会发函，经司某本人申请，同意将青河县第二煤矿所有权人变更为同德矿业公司名下，请求自治区国土资源厅给予办理变更手续。李某2与靳某约定由靳某办理采矿手续，由李某2负责对青河二煤矿旧房屋进行维修。2013年7月15日，李某2与靳某成立了德兴矿业公司，由靳某任执行董事，李某2任监事。 2013年3月5日，青河县政府向阿勒泰地区行署请示并转呈自治区人民政府批准青河县继续开采青河县第二煤矿。同日，青河县向自治区国土资源厅请示，恳请批准青河县继续开采青河县第二煤矿，并给予办理相关开采手续。青河县政府上述请示函件均未得到批示和回复。 还查明：2015年9月10日，奇台县公安局扣押了被告人侯振东销售给新疆东方希望有色金属有限公司（以下简称东方希望公司）的煤款2687363.04元。 2015年9月17日，奇台县公安局扣押了被告人侯振东销售给新疆东方希望碳素有限公司（以下简称东方碳素公司）的煤款315478.80元。 2016年2月29日，奇台县公安局扣押了被告人侯振东销售给东方希望公司的煤款2264428.82元。 2016年3月9日，奇台县公安局扣押了被告人侯振东销售给东方希望公司的煤款69596.80元。 上述赃款合计5336867.46元，公安机关查扣后已缴纳财政账户。 本案中扣押的翻斗车十五辆、铲车一辆、挖掘机一台已经奇台县国土资源局发还原机主。 2016年4月22日，奇台县人民法院作出（2016）新2325刑初37号刑事判决书，判决李某2犯非法采矿罪，判处有期徒刑六年，并处罚金3000万元；张某1犯非法采矿罪，判处有期徒刑三年，并处罚金30万元。此判决现已生效。 上述事实有经当庭举证、质证能够相互印证的以下证据予以证实，足以认定，其中公诉人向本院出示以下证据： 1、受案登记表一份，证实本案立案经过。 2、新疆维吾尔自治区国土资源厅办公室证明一份，附调取证据通知书一份，证实新疆青河县第二煤矿未在新疆国土资源厅办理采矿权登记及延续手续。 3、奇台县民政局证明一份，附调取证据通知书及清单各一份，证实奇台县北山青河二矿采煤矿坑坐标在奇台县境内。 4、奇台县国土资源局关于原青河二煤矿有关情况的说明一份，附调取证据通知书、清单各一份，证实奇台县原青河二煤矿位于奇台县北山地区，属于奇台县行政区域范围内。 5、青河县人民政府青政函（2013）18号关于支持青河县第二煤矿开采的函一份，证实1982年青河县兴建青河第二煤矿。2013年由德兴矿业公司，对第二煤矿进行重组扩建，恢复开采。相关手续已上报自治区人民政府、自治区国土资源厅。 6、青河县人民政府青政函（2013）24号关于继续开采青河县第二煤矿的请示一份，证实2013年3月5日，青河县政府向地区行署请示希望同意并转呈自治区人民政府批准青河县继续开采青河县第二煤矿。 7、青河县人民政府青政函（2013）23号关于继续开采青河县第二煤矿的请示一份，证实2013年3月5日，青河县向自治区国土资源厅请示，恳请批准青河县继续开采青河县第二煤矿，并给予办理相关手续。 8、青河县经济贸易委员会青经贸（2012）8号关于青河县第二煤矿手续变更的函一份，证实青河县第二煤矿于2000年6月2日宣告破产，经破产清算组破产变现，将该煤矿卖给司某。现破产程序已终结，经司某本人申请，同意将青河县第二煤矿所有权变更为司某为法定代表人的奇台县同德矿业有限责任公司名下，请求自治区国土资源厅给予办理变更手续。 9、同德矿业公司基本情况登记表一份，证实该公司的基本情况。 10、德兴矿业公司工商注册档案材料一份，证实该公司的基本情况。 11、青河县国家税务局、地方税务局德兴矿业公司纳税申报明细材料各一份，证实自2013年8月15日至2015年7月14日、2013年10月10日至2015年8月14日该公司未纳税及应征税费均为0 12、奇国土资源停矿（2013）第6号责令停止国土资源违法行为通知书一份、送达回执一份，证实2013年5月29日，奇台县国土资源局下达责令停止违法开采行为通知书，并向李某2予以送达。 13、奇国土资罚矿（2015）1号、27号国土资源行政处罚决定书各一份，奇国土资停矿（2014）12号、（2015）6号、8号、10号、13号、16号、17号责令停止国土资源违法行为通知书各一份，奇国土资责改字（2015）2号责令改正国土资源违法行为通知书一份，证实奇台县国土资源局对奇台县北山原青河二煤矿违法开采煤矿的处理情况。 14、李某4提交的奇国土资停矿（2014）第12号责令停止国土资源违法行为通知书一份，证实2014年11月5日，德兴矿业公司因未取得采矿许可证在原青河二煤矿采煤，被奇台县国土资源局责令停止违法行为。 15、李某4提交的投资合作协议书一份，附煤炭生产许可证、采矿许可证各一份，证实2012年10月31日，司某与李某2签订投资合作协议书约定，二人协商成立同德矿业公司，司某将位于奇台县将军庙以东29公里青河县二煤矿并入同德矿业公司，约定李某2为公司负责督导全面工作，司某为公司法定代表人。煤炭生产许可证的矿井名称为青河县第二煤矿，许可时间为1999年，有效期三年。采矿许可证规定采矿权人为新疆青河县第二煤矿，地址位于新疆奇台县，矿山名称新疆青河县第二煤矿，经济类型为国有，有效期限自1999年12月至2002年12月。 16、李某4和司某均提交相同的股东合作协议书一份，证实2012年12月17日，靳某、李某2、司某协商成立同德矿业公司，并将司某位于奇台县将军庙以东29公里青河县二煤矿并入同德矿业公司。 17、李某4提交的同德矿业公司股东会决议一份，证实2012年11月6日，司某、李某2共同出资成立奇台县同德矿业有限责任公司，约定司某为公司执行董事兼任法人代表、经理，任期3年，李某2为公司监事，任期3年。 18、李某4提交的2012年7月19日青河县经贸委证明一份，证实青河县第二煤矿于2000年宣告破产，破产清算组变现时将该煤矿出卖给司某。现破产程序已终结。煤矿所有权属司某所有，同意青河县第二煤矿履行变更手续。 19、李某4提交的承诺书一份，证实2012年10月25日，司某承诺将位于奇台县将军庙向东29公里青河县二煤矿的65％的股份无偿转让给李某2。 20、李某4提交的授权委托书一份，证实2013年5月4日，司某委托李某2为其合法的代理人，全权处理公司的一切事务。 21、司某提交的协议书一份，附青河县公证处具有强制执行效力的债权文书公证书一份，证实2000年6月2日，青河县第二煤矿破产清算组与司某签订协议书约定，青河县第二煤矿财产权，归司某所有，且已公证。 22、司某提交的委托书一份，证实2013年3月4日，司某委托靳某全权办理青河县第二煤矿一切手续。 23、户籍证明、人口信息表六份，证实侯振东、郑某1、李某3、罗某、韩某、秦文斌、冯某1的基本信息情况。 24、奇台县公安局情况说明一份，证实奇台县公安局在办理李某2等人涉嫌非法采矿案中，在部分证据材料中所表述的\"梢头煤\"系本土俗语，风化煤系专业术语，系同一煤种。 25、候总青河二煤矿煤炭销售记录本四本、韩总青河二煤矿煤炭销售记录本五本、销售日报表七张、奇台县国土资源局责令停止国土资源违法行为通知书三份，附扣押决定书、扣押清单各一份，证实由张某1记录的2014年12月至2015年8月份，侯振东从青河二煤矿出售的煤数量、种类； 2014年10月至2015年月，秦文斌从青河二矿出售的煤的数量、种类；从张某1处扣押的2015年3月30日、4月29日、6月18日奇台县国土资源局因为奇台县原青河二煤矿未取得采矿许可证而开采煤的行为责令停止违法行为的通知书。 26、奇台县人民法院（2016）新2325刑初37判决书一份，证实李某2、张某1与本案被告是共同犯罪，只是分案起诉，在判决书中对案件定性为非法采矿及对犯罪金额的认定。 27、李某2在公安机关的证言九份，证实李某2在奇台县青河二煤矿非法采挖煤的经过及事实。韩某、侯振东、周永光与李某2洽谈煤炭开采承包合同，收取韩某、侯振东的承包费及向他们出示采矿证及政府批文等手续的事实。 28、张某1在公安机关的证言十份，证实张某1在李某2的雇佣下到青河二煤矿看管煤矿、管理煤矿出煤记录、上报出煤记录及协助李某2通知各采煤施工方躲避执法部门的检查的时间、地点经过及事实。以及青河二矿采矿期间，因为手续问题遇到执法检查，张某1负责给李某3、秦文斌通知躲避检查、停止施工，及李某3、罗某、冯某1等人负责把机械撤出去的事实。 29、证人苏某1（原青河二矿的技术员）的证言二份，证实其于2013年3月份至2015年3月底在青河二矿经人介绍当技术员。秦文斌负责韩某那边的事情，李某3负责侯振东所有的事情。韩某、侯振东在青河二矿的施工区域情况，及奇台县国土资源局来检查，他们躲避检查的事实。 30、证人靳某（德兴矿业公司的法人代表）的证言四份，证实靳某和李某2为了收购改制青河二煤矿，成立德兴矿业公司，靳某负责办理青河二煤矿的采矿手续，但一直没办下来。 31、证人李某4（新疆金川融通投资管理有限公司的文员）的证言一份，证实2013年李某2为开采奇台县二煤矿，在奇台县成立了同德矿业公司，后又在青河县成立了德兴矿业公司，法人代表靳某，李某2为股东和主要负责人，以及李某2、侯振东、张某1、冯某1、郑某1、李某3、李某4在该煤矿的具体分工。 32、证人田某（曾在奇台县青河二矿经营过商店）的证言一份，证实司某通过田某找到合伙投资人李某2，商量奇台县青河二煤矿转让事宜。2013年秋天，李某2在奇台县二煤矿开工，后因国土资源局执法检查停工，2014年9月复工，次月中旬，国土资源局再次执法检查，煤矿因无合法开采手续，被勒令停工，并扣押了几台装载机。 33、证人司某（同德矿业公司法人代表）的证言一份，证实2000年司某以个人名义从青河县政府以2万元购买了青河二煤矿，并且签订了协议书，随后司某在自治区地矿厅办理采矿许可证，期限自1999年12月至2002年12月，有效期限三年。2012年，李某2与司某成立同德矿业公司。 34、证人杨某1（受雇于煤炭销售的杨某2，在青河二矿负责开票发煤）的证言五份，证实杨某1所属乌鲁木齐新洁煤业公司在采矿手续不全的情况下，在奇台县二煤矿开采出售原煤的事实。 35、证人韩某在公安机关的证言二份，证实韩某、李某1与谭某签订青河二矿合作开采煤炭协议，并向谭某交付340万保证金，后一直未能施工。遂与李某2又签订一份开采承包合同，并交付李某2440万元保证金，2013年10月至2014年10月，李某2一直以办理手续为由拖延开采时间，2014年10月李某2通知韩某、李某1可以施工，韩某替李某1联系施工队到青河二矿施工及青河二矿上主要是秦文斌在负责，后因青河二煤矿无开采手续被查封。 36、证人谭某（新疆金牛伟业土石方工程有限公司法人代表）的证言一份，证实2013年4月，谭某进入奇台县二煤矿施工，与李某2签订施工合同，因李某2要求谭某交纳500万生产保证金，谭某没有足够资金交纳，遂在李某2的授权下，与韩某签订承包煤矿合同，韩某向谭某交纳500万元生产保证金，后谭某将该笔保证金转交给李某2。2013年6月1日，执法部门联合执法检查时将三台装载机扣押，并勒令停工。 37、证人曹某（李某1朋友）的证言一份，证实2013年李某1在新疆开煤矿向曹某借钱的事实，及韩某让曹某帮忙审查合同并作为见证人签字的事实。 38、证人李某1的证言一份，证实2013年李某1和韩某合作投资奇台县青河二煤矿，在签订煤炭开采协议时，青河二煤矿的手续不齐全，2014年其因出车祸后将青河二矿开采事宜交给韩某的事实。 39、证人秦某（被告人秦文斌的哥哥）的证言一份，证实2014年9月，其在奇台县青河二煤矿管理破碎机及大车装煤，破碎的煤主要是韩某及秦文斌挖掘生产出的，破碎机所得费用由韩某及秦文斌收取，在其管理期间，奇台县国土资源局多次去煤矿执法检查，为躲避检查，张某1通知韩某、秦文斌停止施工作业，并将所有机械撤离施工区。 40、证人杨某2（做煤炭销售的）的证言一份，证实杨某2在奇台县二煤矿主要负责煤炭销售和销煤运输中介生意，购进的煤主要来自奇台县二煤矿秦文斌处，杨某2以转账、用柴油顶购煤费用的方式向秦文斌、冯某1结算煤款。 41、证人王某1（利安奥联公司经理）的证言七份，证实侯振东以利安奥联公司名义实施其煤炭销售项目，销售的煤炭主要来自奇台县二煤矿和湖北宜化，资金是侯振东的，销售煤款也有侯振东自己支配。 42、证人王某2（利安奥联公司法定代表人）的证言一份，证实2006年王某1成立了该公司，王某2系法定代表人，王某1系股东，主要经营影像、图书制品等，公司共有三个账户，其中一个账户用于销售音像、图书等，其余两个账户用途不详。 43、证人李某5的证言一份，证实周永光因与侯振东合伙投资煤矿向李某5借钱的事实。 44、证人许某的证言一份，证实徐美观的丈夫李某5借钱给周永光用于投资煤矿及其帮助李某5向周永光打款的事实。 45、证人侯某（侯振东之子）的证言一份，证实侯振东通过侯某的银行账户向李某2、李某3、张某2、冯某2、郑某1、郑某2等人汇款的事实。 46、证人王某3（系侯振东的亲兄弟）的证言一份，证实王某3、张某1、侯振东、李某3等人在该煤矿分工，及2015年5月因煤矿无合法手续被国土资源局扣押三台铲车的事实。 47、证人张某2（受李某3的安排管理煤场上的机械施工）的证言二份，证实该煤矿开采出的原煤由侯振东负责销售，因没有合法开采手续，在遇到执法检查时，李某3及张某1安排施工队将机械藏起来，白天停工，夜晚施工以躲避检查。张某2在给侯振东工作期间，多次遇到国土资源部门执法检查，并且其和李某3接到张某1的通知后再通知各施工队停工或者藏机械躲避检查的事实。 48、证人冯某2（冯某1的侄子，负责施工队机械的维修）的证言二份，证实冯某1负责带领剥离土方工程队在奇台县二煤矿施工，后因煤矿没有合法采矿手续被扣押两台挖掘机的事实。 49、证人赵某（冯某1的妻子）的证言二份，证实冯某1在奇台县二煤矿负责揭土方石工程施工队，以及因开采资质有问题在施工时躲避执法部门检查的事实。 50、证人马某1（冯某1的翻斗车驾驶员）的证言一份，证实马某1在青河二矿工作期间，青河二矿多次停工，每次停工都听从冯某1的安排的事实。 51、证人陶某（冯某1的翻斗车驾驶员）的证言一份，其在青河二煤矿施工期间，相关执法部门来检查及其听从冯某1的安排躲避检查的事实。 52、证人徐某（受雇于冯某1的翻斗车老板）的证言一份，证实其在青河二煤矿工作期间，听从冯某1的安排，在遇到检查时躲避检查的事实。 53、证人陈某（冯某1的翻斗车驾驶员）的证言一份，证实陈某在青河二煤矿工作期间，在冯某1的施工队干活，在施工期间听从冯彦武的安排躲避执法部门检查的事实。 54、证人文某（受雇于冯某1的挖掘机驾驶员）的证言一份，证实其在青河二矿工作期间遇到过执法检查，并躲避检查的事实。 55、证人周某（利安奥联公司兼职会计）的证言一份，证实2015年侯振东开始负责利安奥联公司，且公司经营项目增加了煤炭销售，以及该公司和东方希望公司、东方碳素公司有煤炭销售生意往来的事实。 56、证人张某3（东方希望公司的财物稽核经理）的证言一份，证实该公司与利安奥联公司有煤炭销售生意往来，该公司到2016年2月份有2264428.82元的煤炭款项尚未支付给利安奥联公司。 57、证人计某（东方碳素公司财物经理）的证言一份，证实新疆东方碳素公司与利安奥联公司有煤炭销售业务往来，且有部分煤款尚未结算清的事实。 58、证人牟某（东方碳素公司煤炭采购员）的证言一份，证实侯振东从奇台县二煤矿向五彩湾东方希望公司出售煤炭共85632.46吨，合计7439738.68元。 59、证人丁某（东方碳素公司煤炭采购员）的证言一份，证实该公司与利安奥联公司签订煤炭买卖协议，侯振东向对方公司提供打款账户。 60、证人黄某（铲车车主）的证言一份，证实2015年3月5日，其在该煤矿负责给大车装煤，当年5月9日，奇台县国土资源局在该煤矿执法检查，责令停止国土资源违法行为，扣押铲车一辆，当年5月9日，其撤离。 61、证人李某6（李某3的姐姐）的证言一份，证实李某6以其弟弟李某3的名义在乌鲁木齐市邮政储蓄办理一个银行卡，该卡一直由李某6自己保管并使用。 62、证人郭某（铲车车主）的证言一份，证实2015年4月至7月期间，张某2雇佣郭某在奇台县二煤矿开铲车，主要在煤矿负责破煤。 63、证人李某7（铲车车主）的证言，证实2015年5月李某3和张某2雇佣其在该煤矿破煤、装车。 64、证人罗某（受雇于郑某1在工地上负责机械、车辆维修、后勤管理）的证言八份，证实该矿施工的区域、时间，及遇到执法检查时，张某1和李某3予以通知，接到通知后，先是给郑某1汇报情况，再给工人通知，其还根据张某1或李某3的通知把机械撤出煤坑停到指定地方的事实。 65、证人高某1（受雇于罗某的翻斗车驾驶员）证言一份，证实其在青河二矿工作期间听从罗某的指挥，在遇到执法检查时根据罗某的通知隐藏机械，躲避检查。 66、证人王某4（郑某1的翻斗车驾驶员）的证言一份，证实其在青河二矿工作期间，在现场负责的是罗某，国土资源部门检查的时候，罗某指挥工人躲藏机械的事实。 67、证人王某5（郑某1的翻斗车驾驶员）的证言一份，证实2015年5月，其被郑某1雇佣到青河二矿开翻斗车，及在工作期间躲避检查的事实。 68、证人郑某2（郑某1妹妹）的证言一份，证实其在郑某1施工队负责财务的事实。 69、证人张某4（新疆金川融通投资管理有限公司的驾驶员）的证言二份，证实其按照李某2的指使向奇台县青河二矿送过人，并且曾按李某2指使谎称为做生意人员的事实。 70、邵治森（奇台县二煤矿看门的人）的证言一份，证实其在该矿的工作是看门，以及张某1让其记录每次来拉煤的车号及煤数量的事实。 71、证人马某2（曾在该矿上做过饭）的证言一份，证实2013年6月，其前往该煤矿工作，因该矿没有合法开采手续被查封，后离开奇台县二煤矿。 72、证人马某3（靳某的妻弟）的证言一份，证实其在该煤矿工作期间，因煤矿手续不全，被奇台县国土资源局扣押挖机和铲车。 73、证人张某5（铲车驾驶员）的证言一份，证实2015年8月2日张某5到该煤矿开铲车，2015年8月3日，因为青河二矿没有合法的开采手续及相关的法律手续，被奇台县国土资源局扣押了铲车的事实。 74、证人李某3在公安机关的供述和辩解九份、在检察机关的供述和辩解一份，证实其在青河二煤矿的工作职责及指挥工程队逃避执法部门的检查。其在2014年12月初到青河二矿的，在遇到执法检查时，李某3和张某2接侯振东或张某1通知施工队的郑某1、罗某、冯彦武停工或藏机械躲避检查。2015年3月份之前是周永光在管理煤矿，及煤矿上铲车被执法部门扣押的事实。 75、证人郑某1在公安机关的供述和辩解七份、在检察机关的供述和辩解一份、自述材料一份，证实郑某1及其施工队在青河二煤矿采煤的经过、事实及安排罗某在煤矿上负责管理事宜的事实。郑某1在青河二矿施工期间，经常接到秦文斌、侯振东的停工通知，再由郑某1向施工队的姓彭的工人或罗某通知后，由他们通知停工的事实。 76、证人冯某1在公安机关的供述和辩解七份、在检察机关的供述和辩解一份，证实冯某1在青河二煤矿承包揭土方、采煤工程的经过、事实、施工区域及在施工过程中因煤矿无采矿手续而多次躲避执法机关的检查的事实。另证实海大公司的李某5从青河二煤矿拉煤的原因。 77、奇台县价格认证中心涉案物品估价鉴定结论书三份，附鉴定意见告知书一份，证实价格鉴定标的物青河二矿矿区煤炭（原煤）的价值在价格基准日2015年8月的价格为人民币63元；价格鉴定标的物青河二矿矿区煤炭（风化煤）的价值在价格基准日2015年8月的价格为人民币28元；价格鉴定标的物块煤在价格基准日2015年8月12日的价格为每吨70元；价格鉴定标的物沫煤在价格基准日2015年8月12日的价格为每吨45元；价格鉴定标的物混合煤在价格基准日2015年8月12日的价格为每吨40元。 78、新疆奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值鉴定报告一份，附奇台县公安局鉴定聘请书、新疆维吾尔自治区国土资源厅委托书、新疆地质矿产勘查开发局第一地质大队地质勘查资质证书、新疆奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值鉴定现场情况调查表各一份，证实对鉴定区内的行为认定为非法采矿行为；新疆地矿局第一地质大队受国土资源厅委托，于2015年8月31日组织工程技术人员，对新疆奇台县原青河二煤矿矿区内非法采煤点进行实地测量，参照相关规范，估算出四个采坑中的非法采煤造成矿产资源破坏的资源量和非法开采造成不能开发利用的体积情况；奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值为10162.32万元；采坑1总价值1356.46万元，破坏总价值242.27万元；采坑2总价值1579.62万元，破坏总价值222.46万元；采坑3总价值1157.52万元，破坏总价值156.52万元；采坑4总价值5447.75万元，破坏资源量价值为0。 79、疆公（刑）勘［2015］×××号现场勘验检查工作记录一份，附现场图一份、现场照片四十二张，证实2015年8月14日12时38分至15时38分，奇台县公安局民警对位于奇台县北山青河二矿进行现场勘验情况。 80、辨认笔录二份，附现场指认光盘一张，证实2015年8月27日，张某1对非法采矿施工现场进行指认，经实地勘查，被非法开采的有四处矿坑，四处矿坑由北向南整齐排列，张某1指认北侧和南侧两处矿坑由候总雇佣冯总非法开采，中间两处矿坑由候总雇佣郑总非法开采；2015年8月27日，被告人冯某1对非法采矿施工现场进行指认，经实地勘查，被非法开采的有四处矿坑，四处矿坑由北向南整齐排列，冯某1指认北侧一处填埋的矿坑和最南侧的一处矿坑是由侯振东雇佣其非法开采的，中间两处矿坑是有郑某1非法开采的。 81、韩某提交的法人授权委托书一份，证实2013年6月2日，奇台县同德矿业有限公司授权谭某可对外签订矿区内自燃区承包治理开采的施工合同。 82、韩某提交的煤矿合作开采协议书一份，证实2013年6月21日，谭某与李某1、韩某签订煤矿合作开采协议书。 83、韩某提交的中国建设银行客户回单（转账凭条）二份、新疆金牛伟业土石方工程有限公司收据一份，证实2013年6月22日李臻向谭某在中国建设银行的账户转账70万元；2013年6月22日曹某向谭某在中国建设银行的账户转账430万元；2013年6月22日新疆金牛伟业土石方有限公司收到韩某、李某1缴纳的青河二煤矿合作开采押金500万元。 84、韩某提交的煤矿开采承包合同书一份，证实2013年10月28日，李某2与韩某、李某1签订煤矿开采承包合同书。 85、韩某处提交的同德矿业公司收据二份，证实2013年10月28日，同德矿业公司收到韩某、李某1交纳的奇台县二煤矿工程安全保障金500万元；2013年10月22日，同德矿业公司收到韩某、李某1缴纳的奇台县二煤矿工程安全保障金250万元。 86、韩某提交的乌鲁木齐市农村信用合作联社银川路信用社结算业务凭证一份，证实2013年6月28日李臻向洪伟在乌鲁木齐市农业银行苏州东路分理处的账户内转账100万元。 87、韩某提交的青河县人民政府青政函（2013）18号函、青河县人民政府青政函（2013）23、24号请示、青河县经济贸易委员会青经贸函（2012）8号函，阿勒泰地区行政公署阿行署（2013）13号请示各一份，证实内容与之前已出示的一致。 88、韩某提交的中华人民共和国采矿许可证及煤炭生产许可证各一份，附煤矿资源分布图，煤炭化验报告单各一份，证实采矿权人为新疆青河县第二煤矿，地址位于新疆奇台县，矿山名称新疆青河县第二煤矿，经济类型为国有，有效期限自1999年12月至2002年12月。 89、被告人郑某1提交的青河二矿土石方施工合同书一份，证实2014年9月5日，曹某、韩某与郑某1签订土石方施工合同书，约定郑某1完成曹某、韩某委托的土石方剥离和煤炭开采工程。 90、曹某提交的借条、中国建设银行转账凭条各一份，附接受证据材料清单一份，证实2013年6月20日，李某1向曹某借人民币430万元，并约定借款直接打到谭某账户，借款在开工后3个月内付清；2013年6月22日，曹某通过建设银行向谭某账户转账430万元。 91、李某1提交的企业法人营业执照、采矿许可证、煤炭生产许可证、法人授权委托书、煤炭合作开采协议书、中国建设银行客户回单及收条、煤炭开采承包合同及附件各一份、青河县政府相关文件五份，附接受证据材料清单一份，证实2013年6月2日李某2授权谭某对外承包治理开采的施工合同，准许签订面积为两平方公里。 2013年6月21日谭某与李某1、韩某签订青河县第二煤矿的煤矿合作开采协议书，承包开采时间为2013年7月20日至2015年7月20日，且甲方负责办理煤矿所有有效证件的合法手续。甲方向乙方提供过了有效期限的采矿许可证及煤炭生产许可证。2013年6月22日李臻通过建设银行向谭某账户转账70万元；2013年6月22日曹某通过建设银行向谭某账户转账430万元；2013年6月22日，新疆金牛伟业土石方有限公司收到韩某、李某1缴纳的500万元青河二矿合作开采押金。 2013年10月28日，甲方同德矿业公司与乙方韩某、李某1签订青河县第二煤矿开采承包合同书。2013年10月28日，同德矿业公司收到李某1、韩某交纳的500万元奇台县二煤矿工程安全保障金。2013年11月22日，同德矿业公司收到李某1、韩某交纳的250万元奇台县二煤矿工程安全保障金等。 92、扣押决定书、扣押笔录、扣押清单各四份、新疆行政事业单位资金往来结算票据二份、东方希望有限公司与利安奥联公司煤炭业务往来结算发票二十一份、东方碳素公司与利安奥联公司煤炭业务往来结算发票二份，证实2015年9月10日、2016年2月29日、2016年3月9日，奇台县公安局从东方希望公司扣押该公司欠侯振东煤款2687363.04元、2264428.82元、69596.80元；向东方希望公司出售的末煤每吨价格约为71.35元或69.30元、大块煤每吨价格约为111.11元；奇台县公安局于2015年9月17日从东方碳素公司扣押该公司欠侯振东煤款315478.80元。 93、侯振东提交的煤矿开采承包合同书一份，证实2014年10月24日，甲方金川担保公司（法定代表人为李某2）与乙方利安奥联公司（法定代表人侯振东）签订煤矿开采承包合同约定，甲方将青河县第二煤矿的一部分承包给乙方开采并自主经营，承包开采面积从煤矿北向南500米，从东向西1公里，承包开采时间为2014年10月24日至2015年10月24日。甲方负责煤矿开采的所有手续。 94、金川担保公司收据八张，证实2014年11月12日，金川担保公司收到王某1交纳的承包费200万元； 2015年1月1日至2015年4月24日，金川担保公司收到利安奥联公司缴纳的煤款、管理费共七笔，合计605万元； 95、郑某1提交的青河二矿土石方施工合同书一份，证实2014年11月24日，侯振东与郑某1签订奇台县青河二矿土石方施工合同，约定由郑某1完成侯振东委托的土石方剥离和煤矿开采工程，包括作业区范围内的土石方的剥离和煤炭开采、挖运施工区域内的道路修复维护平整、道路洒水降尘等辅助作业。 96、赵某提交的青河二矿土石方施工合同书一份，证实2015年4月4日，侯振东与冯某1签订青河二矿土石方施工合同，约定由冯某1完成侯振东委托的土石方剥离和煤炭开采工程，包括作业区范围的土石方的剥离和煤炭开采、挖运施工区域内的道路修复维护平整、道路洒水降尘等辅助作业。 97、利安奥联公司在中国农业银行乌鲁木齐扬子江路支行的账户×××的账户信息一份，证实该账户为利安奥联公司所有，开户日期为2015年4月14日，截止2015年8月19日，账户余额为1175418.29元。2015年8月19日该账户被冻结。 98、利安奥联公司在乌鲁木齐商业银行人民路支行的账户×××的交易流水及明细，证实该账户在2014年1月1日至2015年8月9日的资金往来情况。 99、徐美观提交的欠条三张，附接受证据清单一份，证实2014年10月28日，周永光向李某5借款300万元；2015年2月18日，周永光向李某5借款300万元，2015年4月28日，周永光向李某5借款280万元。 100、合作终止协议一份，收据四份，证实2015年7月10日，李某2与侯振东、周永光签订合作终止协议，约定周永光退出青河县二煤矿的合作。 金川担保公司收到利安奥联公司缴纳的管理费、工程保证金四笔，合计725万元。 101、李某7提交的侯某转入李新强的账款清单一份，证实2015年5月22日至2015年8月10日，侯某转给李某2的账款合计163万。 102、煤炭买卖合同一份及补充协议四份，证实东方希望公司与利安奥联公司于2014年12月15日签订煤炭买卖合同，由利安奥联公司向东方希望公司提供沫煤，含税单价为88元／吨，不含税单位为75.21元／吨，单价税金12.79元／吨，产地为奇台，供方煤场为奇台二矿。2015年3月17日双方约定将煤炭含税单价下调至86元／吨。2015年4月14日双方约定将煤炭含税单价下调至85元／吨。2015年5月15日，双方约定将煤炭含税单价下调至83元／吨。2015年6月16日，双方约定将煤炭含税单价由83元／吨下调至80元／吨。 103、兴业银行汇款回单三份，网上银行付款回单一份，证实东方希望公司于2015年4月29日向利安奥联公司通过兴业银行汇款348238.3元；于2015年6月4日向该公司汇款80万元；于2015年7月29日向该公司汇款110万元；于2015年6月25日向向该公司通过网上银行付款199974.23元。 104、煤炭买卖合同一份，证实东方碳素公司与利安奥联公司于2014年10月13日签订煤炭买卖合同，由利安奥联公司向东方希望公司才提供大块煤（露采），含税单价为130元／吨，不含税单位为111.11元／吨，单价税金18.89元／吨，产地为奇台，供方煤场为奇台二矿。 105、交通银行记账回执一份、新疆增值税专用发票四张，证实东方碳素公司于2015年8月6日向利安奥联公司通过交通银行付款74672元。东方碳素公司于2015年5月25日向利安奥联公司购买大块煤574.4吨，单价111.11元，共计63822.22元，税率为17％，税额为10849元，价税合计74672元。 东方碳素公司于2015年7月6日向利安奥联公司购买大块煤541.28吨，单价111.11元，共计60142.22元，税率为17％，税额为10224.18元，价税合计70366.4元。 东方碳素公司于2015年7月22日向利安奥联公司购买大块煤671吨，单价111.11元，共计74555.56元，税率为17％，税额为12674.44元，价税合计87230元。 106、东方碳素公司采购入库单、材料验收记录表、新疆东方希望重工管理片区收货过磅单、与利安奥联公司结算清单十七份，证实新疆东方碳素公司与利安奥联公司煤炭业务往来及煤款结算情况。 107、被告人侯振东在公安机关的供述和辩解七份、在检察机关的供述和辩解一份，证实侯振东以利安奥联公司的名义与李某2的金川投资公司签订合同，承包青河二煤矿及在青河二煤矿采煤、售煤的时间、经过和事实。还证实其雇佣李某3帮其管理煤矿事宜。侯振东借用王某1的利安奥联公司供自己在开采煤矿时使用，是为了自己盈利，公司没有从中获利。另证实其和李某2签订煤矿承包合同是与周永光一起和李某2签订的。 108、被告人周永光在公安机关供述和辩解三份，在检察机关的供述和辩解一份，证实2014年9月期间，周永光同侯振东合作与李某2签订了奇台县二煤矿开采合同，后因煤矿经常停工，周永光怀疑煤矿手续有问题，遂退出股份，与侯振东签订终止合作合同的事实。周永光负责煤矿现场管理，李某3负责账目以及在采挖期间躲避执法检查的事实。 109、被告人秦文斌在公安机关的供述和辩解五份、在检察机关的供述和辩解二份，证实2014年8月至9月期间，其和韩某、李某1合伙投资青河二煤矿，其在奇台县二煤矿担任现场管理职务，主要负责韩某在该矿的原煤销售及日常生活管理，韩某负责煤矿的开采及原煤的销售，剥离土方及开采原煤由郑某1的施工队实施。后因怀疑该矿手续有问题，在处理完开采出的原煤后撤离煤矿。以及其开采的施工区域和向韩某、李某1汇报煤矿上的工作、资金使用情况。该矿每次停工通知都是由张某1通知李某1，后由李某1通知秦文斌，再由秦文斌给郑某1通知的事实。 110、翻斗车十五辆、铲车一辆、挖掘机一辆，附扣押决定书、扣押笔录、扣押清单各一份，情况说明二份，证实2015年8月12日，奇台县公安局在青河二矿对被告人罗某持有的上述涉案的施工机械进行扣押。后已发还给原机主。 111、记账本四本、提货单二百九十九张、印章三个、送货单一张、收条一张，证明杨某1新洁煤业公司从青河二煤矿秦文斌的煤场购买原煤的情况。 112、奇公（网安）勘（2015）5号电子证据检查报告一份，附光盘一张，证实2015年9月16日19时44分至同日20时30分，奇台县公安局对侯某使用的手机进行检查，并从中提取含有关于奇台县青河二矿相关转账内容一份。主要内容为侯某的银行账户向李某2、李某3、张某2、冯某2、郑某1、郑某2等人汇款的事实。 被告人侯振东的辩护人向本院出示以下证据： 1、经贸委文件8号、经贸委证明、协议书及公证书、司某的笔录，拟证明青河二矿2002年7月19日破产终结，法人主体资格灭失，采矿证符合注销、吊销条件。采矿证不仅没有注销、吊销，同一个矿又办理了3年的采矿证。 2、证人陶某、陈某、高某2、王某4、张某5、杨某1、罗某、王某6、冯某3、赵某、李某8的证言，被告人秦文斌的供述，拟证明根据最高人民法院《关于非法采矿刑事案件具体应用法律若干问题的解释》第二条第二项规定，《国务院矿产资源登记管理办法》第十六条、第二十二条、第三十一条规定，如果是青河第二煤矿的采矿证没有注销和吊销并公告，会导致大多数人不知道该证没有吊销与注销。青河二煤矿办理了采矿证但是并没有按照程序注销吊销并公告，将导致被告人不知道采矿证是否合法，只能推测该证是否合法。 3、青河县政府文件三份、阿勒泰地区文件一份、李某2第三次笔录和靳某第二次笔录，拟证实根据青河县政府和阿勒泰地区行署的文件，被告人有理由相信采矿证可以办理延续。而且在阿行署报（2013）13号中是支持青河二煤矿开采的。 4、证人张某1第七次证言、证人苏某2的证言、证人李某1的证言、录音光盘一份（来源于在国土资源局查处当天，郑某1打电话告知李某2，并手机录音，罗某从他家取得手机），拟证明李某2承诺可把采矿手续办下来。 5、国土局的行政处罚决定及责令改正通知书送达回执一份，拟证明行政处罚决定书和责令改正通知书均没有被告人侯振东的签字。 6、收据十一张、银行转款凭证十五张、付款明细一张，拟证明侯振相信采矿证能够延续下来，所以才向李某2支付了1800万元。 7、医疗证明一份，拟证明侯振东的病情，不适宜采取羁押措施。 被告人周永光的辩护人向本院出示以下证据： 1、利安奥联公司的企业信息一份（从全国工商信息网上打印），拟证明该公司是合法公司，可以成为本案独立的被告人。 2、乌鲁木齐市公安局水磨沟区南湖派出所受案登记表一份、立案决定书一份、关于周永光提供线索的情况说明一份以及乌鲁木齐市水磨沟区人民法院的刑事判决书一份，拟证实周永光在第一次开完庭后向公安机关揭发其他人的贩毒线索，使案件得以侦破，系立功。 被告人秦文斌向本院出示秦文斌三等功立功表彰二份、优秀士官表彰三份，拟证明被告人秦文斌平时表现良好。 ","cpfxgc":"本院认为：被告人侯振东、周永光、秦文斌违反矿产资源法的规定，在未取得合法的采矿许可证情况下，擅自在奇台县原青河二煤矿非法开采煤炭资源，情节特别严重，三被告人的行为已触犯《中华人民共和国刑法》第三百四十三条第一款的规定，犯罪事实清楚、证据确实、充分，应当以非法采矿罪追究三被告人的刑事责任。公诉机关指控被告人侯振东、周永光、秦文斌犯非法采矿罪的事实和罪名成立，本院予以支持。关于犯罪金额方面：根据《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》非法开采的矿产品价值，根据销赃数额进行认定；无销赃数额、销赃数额难以查证，或者根据销赃数额认定明显不合理的，根据矿产品价格和数量认定。本案中，根据从张某1处扣押的煤炭销售账本记录显示，销赃数额是可以确定的，且结合各被告人参与非法采矿的时间以及证人证言，可以相互印证，故以销赃数额认定犯罪数额更为客观、真实。 被告人侯振东采矿时间段为2014年10月24日至2015年8月份，依据从张某1处扣押的账本销售记录，确定2014年12月7日至2015年8月11日期间出售的原煤10828.9吨、混合煤142241.13吨、沫煤540476.23吨、块煤8987.28吨、风化煤1174.86吨，根据奇台价格认定中心作出鉴定意见，侯振东非法开采矿产品价值总量为3135.53万元（10828.9吨×63元／吨＋142241.13吨×40元／吨＋540476.23吨×45元／吨＋8987.28吨×70元／吨＋1174.86吨×28元）。 被告人周永光与侯振东系共同犯罪，其二人开采坑点一致，但周永光于2015年7月10日与侯振东签订终止合作协议，退出开采，根据有利于被告人的原则，确认开采结束时间点为2015年7月10日。依据从张某1处扣押的账本销售记录，2014年12月7日至2015年7月10日，其出售的原煤10828.9吨、混合煤134733.45吨、沫煤486756.11吨、块煤5557.4吨、风化煤1174.86吨。根据奇台价格认定中心作出鉴定意见，故周永光非法开采矿产品价值为2839.75万元［10828.9吨×63元／吨＋134733.45吨×40元／吨＋486756.11吨×45元／吨＋5557.4吨×70元／吨＋1174.86吨×28元）］。 被告人秦文斌采矿区域与韩某开采坑点一致，依据从张某1处扣押的账本销售记录显示，其开采原煤158154.57吨、块煤23203.82吨、混合煤2723.58吨，沫煤202096.28吨，风化煤53997.72吨。根据奇台价格认定中心作出鉴定意见，故秦文斌非法开采矿产品价值为2230.32万元［158154.57吨×63元／吨＋23203.82吨×70元／吨＋2723.58吨×40元／吨＋202096.28吨×45元／吨＋53997.72吨×28元／吨］。 关于被告人、辩护人称其没有看到过国土资源部门的执法检查和处理，也没有收到过通知书的问题：通过大量的证人证言、被告人的供述和辩解、相关书证，鉴定意见均能相互印证，本案被告人明知该煤矿没有合法的采矿手续，在奇台县国土资源局多次检查、责令停止开采，并受到处罚后，仍继续采矿，故对该辩解本院不予采信。 关于辩护人认为新疆地矿局第一地质大队出具的《新疆奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值鉴定报告》，不符合鉴定程序的问题：因本案系根据销赃数额认定矿产品价值的，而非矿产资源破坏价值，故该鉴定报告不影响本案的定性及量刑。该鉴定系奇台县国土资源局向奇台县公安局提出申请，由奇台县公安局委托新疆国土资源厅对该案非法采矿造成矿产资源的价值进行鉴定，新疆国土资源厅收到鉴定委托后委托新疆地矿局第一地质大队现场测量，作出结论，继而由新疆矿产资源储量评审中心聘请有关专家组作出评审意见书，最后由新疆维吾尔自治区国土资源厅出具鉴定意见，该鉴定程序不违反相关法律规定。 本院考虑以下量刑情节：被告人侯振东、秦文斌自动投案，且能如实供述自己的犯罪事实，属自首，符合可以从轻、减轻处罚的情节；被告人周永光归案后能够如实供述自己的犯罪事实，属坦白，符合可以从轻处罚的情节；被告人周永光，到案后积极提供重要线索，从而得以侦破其他案件，系立功，符合可以从轻或者减轻处罚情节；案发后扣押了被告人侯振东销售的煤款合计5336867.46元，属被动部分退赃，被告人侯振东、周永光符合可以酌定从轻处罚的情节。 公安机关已查扣被告人侯振东销售煤款合计5336867.46元，已缴纳财政账户，剩余违法所得应上缴国库。综上，根据被告人的犯罪性质、犯罪情节、社会危害程度及其认罪、悔罪态度，综合考虑公诉机关的量刑建议以及辩护人的辩护意见，经合议庭评议，并报本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十三条第一款、第五十二条、第二十五条第一款、第六十七条第一款、第三款、第七十二条、第七十三条、《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第二条、第三条、第十二条、第十三条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判处如下：","pjjg":" 一、被告人侯振东犯非法采矿罪，判处有期徒刑三年六个月，并处罚金人民币1000万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金1000万元于本判决生效之日起十日内缴纳。） 二、被告人周永光犯非法采矿罪，判处有期徒刑三年，缓刑五年，并处罚金人民币800万元； （缓刑考验期限，从判决确定之日起计算；罚金人民币800万元自本判决生效之日起十日内交纳。） 三、被告人秦文斌犯非法采矿罪，判处有期徒刑二年六个月，缓刑四年，并处罚金人民币500万元； （缓刑考验期限，从判决确定之日起计算；罚金人民币500万元自本判决生效之日起十日内交纳。） 四、被告人侯振东与周永光共同违法所得2839.75万元，侯振东单独违法所得295.78万元，被告人秦文斌违法所得2230.32万元，依法予以追缴。 如不服本判决，可在收到本判决的第二日起十日内，通过本院或者直接向昌吉回族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，并按对方当事人人数提交上诉状副本。","qw":"新疆维吾尔自治区奇台县人民法院 刑事判决书 （2017）新2325刑初115号 公诉机关奇台县人民检察院。 被告人侯振东，男，1957年11月17日出生，公民身份号码×××，汉族，初中文化程度，中共党员，系乌鲁木齐市利安奥联商贸有限责任公司副总经理，户籍所在地陕西省西安市雁塔区，现住乌鲁木齐市，因涉嫌非法采矿罪，于2015年8月24日被奇台县公安局刑事拘留；于2015年9月19日经奇台县人民检察院批准由奇台县公安局执行逮捕；同年11月25日被奇台县人民检察院取保候审，2016年5月30日经本院决定，2016年6月3日由乌鲁木齐市水磨沟区公安局执行取保候审。 辩护人普鲁加甫，上海市建纬（乌鲁木齐市）律师事务所律师。 辩护人吴建霞，新疆航迪律师事务所律师。 被告人周永光，男，1971年9月20日出生，公民身份号码×××，汉族，初中文化程度，个体，户籍所在地浙江省瑞安市，现住昌吉市。因涉嫌非法采矿罪于2015年12月24日被奇台县公安局取保候审；于2016年4月29日被奇台县人民检察院取保候审，于2016年5月5日被本院取保候审，于2016年8月25日经本院批准，由奇台县公安局执行逮捕，2017年4月26日被本院取保候审。 辩护人吴波，新疆新蓝天律师事务所律师。 被告人秦文斌，男，1977年2月2日出生，公民身份号码×××，汉族，大专文化程度，中共党员，个体，户籍所在地内蒙古自治区鄂尔多斯市，现住乌鲁木齐市。因涉嫌非法采矿罪，于2015年9月23日被奇台县公安局刑事拘留；同年9月25日被奇台县公安局取保候审；同年10月26日被奇台县人民检察院取保候审，2016年5月6日被本院取保候审。 奇台县人民检察院以奇检公诉刑诉［2016］78号起诉书指控被告人侯振东、周永光、秦文斌涉嫌非法采矿罪，奇台县人民法院于2016年8月1日作出（2016）新2325刑初83号刑事附带民事判决书。后被告人侯振东、周永光、秦文斌、郑某1（现已撤回起诉）不服本院判决，遂提起上诉。2017年3月27日，昌吉州中级人民法院撤销本院（2016）新2325刑初83号刑事附带民事判决书，发回本院重新审理。本院依法重新组成合议庭，于2017年6月29日公开开庭审理了本案，奇台县人民检察院指派检察员焦志浩、牛玉成出庭支持公诉，被告人侯振东及其辩护人普鲁加甫、吴建霞，被告人周永光及其辩护人吴波，被告人秦文斌到庭参加诉讼。期间，向昌吉回族自治州中级人民法院请示，中止审理。本案现已审理终结。 公诉机关指控：2013年10月28日，韩某（另案处理）与李某1（另案处理）在奇台县同德矿业有限责任公司（以下简称同德矿业公司）法定代表人李某2向其二人提供了原青河二煤矿的过期手续后，与同德矿业公司签订了关于开采奇台县原青河二煤矿的《煤矿开采承包合同书》。二人约定由李某1负责投资资金，由韩某负责施工。合同签订后李某1向李某2缴纳了安全生产保证金及承包费，后二人因资金不足，被告人秦文斌在提供资金后与韩某、李某1约定共同合作开发奇台县原青河二煤矿。后韩某于2014年9月份与郑某1签订了《青河二矿土石方施工合同书》约定由郑某1负责到奇台县原青河二煤矿施工采煤。施工合同签订后，自2014年10月至2015年7月由秦文斌负责煤矿开采的现场管理及煤炭出售。 2014年10月24日，被告人侯振东和被告人周永光在李某2向二人提供了奇台县原青河二煤矿的过期手续后，二人约定合伙承包开采奇台县原青河二煤矿，且二人以乌鲁木齐市利安奥联公司商贸有限责任公司（以下简称利安奥联公司）的名义与李某2的金川担保公司（金川担保公司）签了关于开采奇台县原青河二煤矿的《煤矿开采承包合同书》，并向李某2缴纳了安全生产保证金及承包费。合同签订后，二人又与冯某1、郑某1分别签订了《青河二矿土石方施工合同书》，并进入煤矿开始施工采煤，且雇佣李某3作为煤矿现场的管理人，一直开采该煤矿并出售煤炭至2015年8月份。期间，在2015年5月郑某1还雇佣罗某（另案处理）管理和维修其施工机械。 上述被告人在奇台县原青河二煤矿开采期间，奇台县国土资源局多次下发《责令停止国土资源违法行为通知书》，并扣押施工机械，责令停止开采，但上述被告人在拒不停止开采的情况下，还听从李某2、张某1的通知向具体施工的人员通知停工躲避国土资源部门的检查。 经鉴定，被告人侯振东、周永光、秦文斌违反矿产资源法的规定，在未取得采矿许可证的情况下与李某2合作，擅自在奇台县原青河二矿非法开采煤炭资源，造成奇台县原青河二煤矿煤炭资源破坏价值为10162.60万元，其中被告人秦文斌参与造成的矿产资源破坏价值为2230.32万元；被告人侯振东参与造成的矿产资源破坏价值为5276.34万元；被告人周永光参与造成的矿产资源破坏价值为2846.45万元；郑某1参与造成的矿产资源破坏价值为5346.44万元；冯某1造成的矿产资源破坏价值为2160.22万元。 案发后，被告人侯振东、秦文斌主动到公安机关投案并如实供述了自己的犯罪事实；被告人周永光如实供述了自己的犯罪事实。 公诉机关认为：被告人侯振东、周永光、秦文斌、违反矿产资源法的规定，擅自在奇台县原青河二煤矿非法开采煤炭资源，造成奇台县原青河二煤矿煤炭资源破坏价值采矿，造成矿产资源破坏价值10162.60万元，属情节特别严重，六被告人的行为已触犯《中华人民共和国刑法》第三百四十三条第一款的规定，犯罪事实清楚、证据确实、充分，应当以非法采矿罪追究三被告人的刑事责任。三被告人与李某2合作非法采矿的行为符合《中华人民共和国刑法》第二十五条之规定，属共同犯罪。故请人民法院对三被告人依法判处。 被告人侯振东辩称：对公诉机关指控的事实无异议，自愿认罪，但对犯罪数额有异议，认为过高。希望法院根据其自首情节以及积极退赃的情节给予缓刑处理。 被告人侯振东辩护人普鲁加甫的辩护意见，1、本案中存在漏诉被告人的问题，认为清河县人民政府副县长刘某是导致此起非法采矿案件发生的主要责任人，应当予以查处；2、奇台县国土资源管理局执法大队的违法行为是导致该起案件发生和持续违法状态的主要原因之一；3、公诉书中认定的矿产资源价值鉴定结论严重违反刑事诉讼法，该结论不能作为定案依据；4、本案主要犯罪嫌疑人李某2不应做另案处理；5、奇台县人民政府在处理该起案件时存在选择性执法问题；6、侯振东具有自首情节，应当从轻、减轻处罚。 被告人侯振东辩护人吴建霞的辩护意见，其认为被告人侯振东不构成非法采矿罪，原因如下：一、本案不属于未取得采矿许可证擅自采矿情形；二、原青河二矿采矿证未注销、吊销并公告；三、有地方政府、李某2的承诺，且被告人侯振东在承包之前已有人在开采施工，被告人侯振东有理由确信该煤矿的开采可以办理延续；四、持有过期采矿证与根本无采矿证而擅自采矿有本质的区别，采矿证未注销、吊销并公告而追究被告人的刑事责任，对被告人明显不公。故请求对被告人侯振东宣告无罪。 被告人周永光辩称：对事实有异议，是侯振东以利安奥联公司名义和李某2签的合同；施工队也是侯振东签订的合同，李某3也是侯振东叫来的；国土资源局的通知书其没有见过；其总共在矿上就拉了1万多吨煤，价值就几十万块钱，但指控其破坏资源是2000多万，合作开采煤矿是违法的，否构成犯罪不清楚。 被告人周永光辩护人的辩护意见是：首先，对公诉机关指控被告人周永光犯非法采矿罪无异议；其次，对量刑部分：一、认为被告人周永光是在受骗投资的情况下参与非法开采活动的，为了挽回损失陷入非法开采活动，在主观恶意方面具有酌定从轻情节；二、周永光与侯振东承包的不是青河二煤矿，而是煤矿中的一个特定的采挖区，故不应对青河二煤矿整体矿区的非法采挖及其非法采挖直接造成的资源受损情况负责；三、周永光在怀疑煤矿手续出现问题时，于2015年7月10日签订了《合同终止协议》遂提出退出，中止了非法开采的行为；四、周永光获得的收益少于其他投资者。再次，对涉案非法采矿行为造成的损失问题：一、公诉书中认定的矿产资源价值鉴定结论严重违反刑事诉讼法，该结论不能作为定案依据；二、侯振东、周永光仅是若干采矿队的一员，采矿点的损失又具有历史多次采掘的复合性，不应对青河二煤矿整体矿区的采挖状况及其直接造成的资源受损情况负责；三、周永光有立功表现，应当依法从轻处罚。综上，希望法庭对被告人考虑免于刑事处罚，最低限度给予缓刑。 被告人秦文斌辩称：对起诉书指控的事实有异议：1、其与李某2、张某1没有共同的犯意，不属共同犯罪；2、其在施工期间没有见过国土资源局的通知；3、五月份的时候检查较频繁、时间长，其感觉有问题，就停止开采撤出去了；4、本案指控其犯非法采矿罪的罪名不能成立，认为不构成犯罪。 经审理查明：2013年10月28日，韩某（另案处理）与李某1（另案处理）在同德矿业公司法定代表人李某2向二人提供了奇台县原青河二煤矿的过期手续后，与同德矿业公司签订了关于开采奇台县原青河二煤矿的《煤矿开采承包合同书》。二人约定由李某1负责投资资金，由韩某负责施工。合同签订后李某1向李某2缴纳了安全生产保证金及承包费，后二人因资金不足，被告人秦文斌在提供资金后与韩某、李某1约定共同合作开发奇台县原青河二煤矿。后韩某于2014年9月份与郑某1签订了《青河二矿土石方施工合同书》，约定由郑某1负责到奇台县原青河二煤矿施工采煤。施工合同签订后，自2014年10月开始至2015年7月由秦文斌负责煤矿开采的现场管理及煤炭出售。 2014年10月24日，被告人侯振东和被告人周永光在李某2向二人提供了奇台县原青河二煤矿的过期手续后，二人约定合伙承包开采奇台县原青河二煤矿，且二人以利安奥联公司的名义与李某2的金川担保公司签了关于开采奇台县原青河二煤矿的《煤矿开采承包合同书》，并向李某2缴纳了安全生产保证金及承包费。合同签订后，二人又与冯某1、郑某1分别签订了《青河二矿土石方施工合同书》，并进入煤矿开始施工采煤，且雇佣李某3作为煤矿现场的管理人，一直开采该煤矿并出售煤炭至2015年8月份。期间，在2015年5月郑某1还雇佣罗某（另案处理）管理和维修其施工机械。2015年7月10日，被告人周永光与侯振东和李某2签订合作终止协议，约定周永光退出开采煤炭的合作。 自2013年5月29日到2015年5月9日期间，奇台县国土资源局下达《责令停止国土资源违法行为通知书》八份，责令其停止开采；作出《国土资源行政处罚决定书》二份，予以行政处罚；作出《责令改正国土资源违法行为通知书》一份，责令改正违法行为。并扣押施工机械，责令停止开采，但上述被告人在拒不停止开采的情况下，还听从李某2、张某1的通知向具体施工的人员通知停工躲避国土资源部门的检查。 案发后，被告人侯振东、秦文斌主动到公安机关投案并如实供述了自己的犯罪事实；被告人周永光如实供述了自己的犯罪事实。 另查明：被告人侯振东采矿时间段为2014年10月24日至2015年8月份，依据从张某1处扣押的账本销售记录，确定2014年12月7日至2015年8月11日期间出售的原煤10828.9吨、混合煤142241.13吨、沫煤540476.23吨、块煤8987.28吨、风化煤1174.86吨；被告人周永光于2015年7月10日与侯振东签订终止合作协议，退出开采，根据有利于被告人的原则，确认开采结束时间点为2015年7月10日。依据从张某1处扣押的账本销售记录，2014年12月7日至2015年7月10日，其出售的原煤10828.9吨、混合煤134733.45吨、沫煤486756.11吨、块煤5557.4吨、风化煤1174.86吨；被告人秦文斌采矿区域与韩某开采坑点一致，依据从张某1处扣押的账本销售记录显示，其开采原煤158154.57吨、块煤23203.82吨、混合煤2723.58吨，沫煤202096.28吨，风化煤53997.72吨。 2015年8月25日，经奇台县国土资源局委托，奇台县价格认证中心以2015年8月为价格基准日，对原青河二煤矿风化煤确定为每吨28元，原煤为每吨63元。经奇台县公安局委托，奇台县价格认证中心于2016年3月16日对2015年8月12日，对奇台县块煤、沫煤、混合煤进行了价值鉴定，块煤为每吨70元、沫煤为每吨45元、混合煤为每吨40元。 2015年8月29日，奇台县公安局委托新疆维吾尔自治区国土资源厅对李某2等人在奇台县辖区原青河二矿非法采矿造成矿产资源的价值进行鉴定，新疆维吾尔自治区国土资源厅委托新疆维吾尔自治区地质矿产勘查开发局第一地质大队作出鉴定报告：1、根据《自治区关于非法采矿、破坏性采矿造成矿产资源破坏价值鉴定暂行办法》（新国土资源法［2009］391号）对鉴定区内的非法采矿行为进行明确认定，本次非法采矿人李某2和侯振东在新疆奇台县原青河二煤矿内采煤，属于\"未取得采矿许可证擅自采矿的，法律法规规定的其他无证采矿的情形\"的非法采矿行为。2、新疆地矿局第一地质大队受国土资源厅委托，于2015年8月31日组织工程技术人员，对新疆奇台县原青河二煤矿矿区内非法采煤点进行实地测量，参照相关规范，估算出采坑1、2、3、4中的非法采煤造成矿产资源破坏的资源量和非法开采造成不能开发利用的体积为1290283.60立方米，资源量为176.84万吨，其中原煤体积为1007848.51立方米，资源量为140.03万吨，风化煤体积为282435.10立方米，资源量为36.81万吨。非法采煤造成矿产资源破坏的体积为1216209.12立方米，资源量为166.61万吨，其中原煤体积为1002424.42立方米，资源量为139.34万吨，风化煤体积为213784.70立方米，资源量为27.27万吨。非法开采造成不能开发利用的体积为74074.48立方米，资源量为10.24万吨。其中原煤体积为5424.08立方米，资源量为0.69万吨，风化煤体积为68650.39立方米，资源量为9.54万吨。3、新疆奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值为10162.32万元，其中原煤资源量价值9379.44万元，风化煤资源量价值782.88万元。非法采煤造成矿产资源破坏的资源量价值为9541.98万元，其中原煤资源量价值8778.42万元，风化煤资源量价值为763.56万元。非法开采造成不能开发利用的资源量为620.34万元，其中原煤资源量价值601.02万元，风化煤资源量价值19.32万元。 2015年9月4日，新疆维吾尔自治区矿产资源储量评审中心受新疆维吾尔自治区非法采矿、破坏性采矿造成矿产资源破坏价值鉴定委员会委托，评审中心聘请有关专家组成报告评审专家组。评审专家组成员分别对报告进行审阅后，写出了个人书面评审意见。2015年9月6日，该评审中心召开会议对该报告进行了评审。经复核，最终形成报告评审意见书。评审结果为：1、鉴定区动用的煤炭资源量166.61万吨，其中原煤139.34万吨，风化煤27.27万吨；2、鉴定区因动采造成不能开发利用的煤炭资源量10.23万吨，其中原煤0.69万吨，风化煤9.54万吨；3、涉及鉴定的矿产资源总价值为10162.32万元，其中动用的煤炭资源量价值为9541.98万元，动采造成不能开发利用的煤炭资源量价值为620.34万元。2015年9月11日，新疆维吾尔自治区国土资源厅作出新国土资鉴［2015］6号鉴定结论：经审查认定新疆奇台县原青河二煤矿矿区非法采煤造成矿产资源破坏价值为10162.32万元，其中，非法采煤造成矿产资源破坏价值为9541.98万元，非法开采造成不能正常开发利用的煤炭资源量价值为620.34万元。 又查明：1982年新疆维吾尔自治区将奇台县境内的煤炭资源划归青河县开采。青河县当年办理了采矿许可证和煤炭生产许可证，兴建了青河县第二煤矿，为县属国有企业。该采矿许可证规定有效期三年，有效期限自1999年12月至2002年12月。1999年因管理体制不完善，青河县对该煤矿进行了改制。青河县第二煤矿于2000年6月2日宣告破产，经破产清算组破产变现，将该煤矿出售给案外人司某。李某2为了开采奇台县青河二煤矿，与司某于2012年11月8日成立了同德矿业公司，由司某任法定代表人。2012年11月14日，青河县经济贸易委员会发函，经司某本人申请，同意将青河县第二煤矿所有权人变更为同德矿业公司名下，请求自治区国土资源厅给予办理变更手续。李某2与靳某约定由靳某办理采矿手续，由李某2负责对青河二煤矿旧房屋进行维修。2013年7月15日，李某2与靳某成立了德兴矿业公司，由靳某任执行董事，李某2任监事。 2013年3月5日，青河县政府向阿勒泰地区行署请示并转呈自治区人民政府批准青河县继续开采青河县第二煤矿。同日，青河县向自治区国土资源厅请示，恳请批准青河县继续开采青河县第二煤矿，并给予办理相关开采手续。青河县政府上述请示函件均未得到批示和回复。 还查明：2015年9月10日，奇台县公安局扣押了被告人侯振东销售给新疆东方希望有色金属有限公司（以下简称东方希望公司）的煤款2687363.04元。 2015年9月17日，奇台县公安局扣押了被告人侯振东销售给新疆东方希望碳素有限公司（以下简称东方碳素公司）的煤款315478.80元。 2016年2月29日，奇台县公安局扣押了被告人侯振东销售给东方希望公司的煤款2264428.82元。 2016年3月9日，奇台县公安局扣押了被告人侯振东销售给东方希望公司的煤款69596.80元。 上述赃款合计5336867.46元，公安机关查扣后已缴纳财政账户。 本案中扣押的翻斗车十五辆、铲车一辆、挖掘机一台已经奇台县国土资源局发还原机主。 2016年4月22日，奇台县人民法院作出（2016）新2325刑初37号刑事判决书，判决李某2犯非法采矿罪，判处有期徒刑六年，并处罚金3000万元；张某1犯非法采矿罪，判处有期徒刑三年，并处罚金30万元。此判决现已生效。 上述事实有经当庭举证、质证能够相互印证的以下证据予以证实，足以认定，其中公诉人向本院出示以下证据： 1、受案登记表一份，证实本案立案经过。 2、新疆维吾尔自治区国土资源厅办公室证明一份，附调取证据通知书一份，证实新疆青河县第二煤矿未在新疆国土资源厅办理采矿权登记及延续手续。 3、奇台县民政局证明一份，附调取证据通知书及清单各一份，证实奇台县北山青河二矿采煤矿坑坐标在奇台县境内。 4、奇台县国土资源局关于原青河二煤矿有关情况的说明一份，附调取证据通知书、清单各一份，证实奇台县原青河二煤矿位于奇台县北山地区，属于奇台县行政区域范围内。 5、青河县人民政府青政函（2013）18号关于支持青河县第二煤矿开采的函一份，证实1982年青河县兴建青河第二煤矿。2013年由德兴矿业公司，对第二煤矿进行重组扩建，恢复开采。相关手续已上报自治区人民政府、自治区国土资源厅。 6、青河县人民政府青政函（2013）24号关于继续开采青河县第二煤矿的请示一份，证实2013年3月5日，青河县政府向地区行署请示希望同意并转呈自治区人民政府批准青河县继续开采青河县第二煤矿。 7、青河县人民政府青政函（2013）23号关于继续开采青河县第二煤矿的请示一份，证实2013年3月5日，青河县向自治区国土资源厅请示，恳请批准青河县继续开采青河县第二煤矿，并给予办理相关手续。 8、青河县经济贸易委员会青经贸（2012）8号关于青河县第二煤矿手续变更的函一份，证实青河县第二煤矿于2000年6月2日宣告破产，经破产清算组破产变现，将该煤矿卖给司某。现破产程序已终结，经司某本人申请，同意将青河县第二煤矿所有权变更为司某为法定代表人的奇台县同德矿业有限责任公司名下，请求自治区国土资源厅给予办理变更手续。 9、同德矿业公司基本情况登记表一份，证实该公司的基本情况。 10、德兴矿业公司工商注册档案材料一份，证实该公司的基本情况。 11、青河县国家税务局、地方税务局德兴矿业公司纳税申报明细材料各一份，证实自2013年8月15日至2015年7月14日、2013年10月10日至2015年8月14日该公司未纳税及应征税费均为0 12、奇国土资源停矿（2013）第6号责令停止国土资源违法行为通知书一份、送达回执一份，证实2013年5月29日，奇台县国土资源局下达责令停止违法开采行为通知书，并向李某2予以送达。 13、奇国土资罚矿（2015）1号、27号国土资源行政处罚决定书各一份，奇国土资停矿（2014）12号、（2015）6号、8号、10号、13号、16号、17号责令停止国土资源违法行为通知书各一份，奇国土资责改字（2015）2号责令改正国土资源违法行为通知书一份，证实奇台县国土资源局对奇台县北山原青河二煤矿违法开采煤矿的处理情况。 14、李某4提交的奇国土资停矿（2014）第12号责令停止国土资源违法行为通知书一份，证实2014年11月5日，德兴矿业公司因未取得采矿许可证在原青河二煤矿采煤，被奇台县国土资源局责令停止违法行为。 15、李某4提交的投资合作协议书一份，附煤炭生产许可证、采矿许可证各一份，证实2012年10月31日，司某与李某2签订投资合作协议书约定，二人协商成立同德矿业公司，司某将位于奇台县将军庙以东29公里青河县二煤矿并入同德矿业公司，约定李某2为公司负责督导全面工作，司某为公司法定代表人。煤炭生产许可证的矿井名称为青河县第二煤矿，许可时间为1999年，有效期三年。采矿许可证规定采矿权人为新疆青河县第二煤矿，地址位于新疆奇台县，矿山名称新疆青河县第二煤矿，经济类型为国有，有效期限自1999年12月至2002年12月。 16、李某4和司某均提交相同的股东合作协议书一份，证实2012年12月17日，靳某、李某2、司某协商成立同德矿业公司，并将司某位于奇台县将军庙以东29公里青河县二煤矿并入同德矿业公司。 17、李某4提交的同德矿业公司股东会决议一份，证实2012年11月6日，司某、李某2共同出资成立奇台县同德矿业有限责任公司，约定司某为公司执行董事兼任法人代表、经理，任期3年，李某2为公司监事，任期3年。 18、李某4提交的2012年7月19日青河县经贸委证明一份，证实青河县第二煤矿于2000年宣告破产，破产清算组变现时将该煤矿出卖给司某。现破产程序已终结。煤矿所有权属司某所有，同意青河县第二煤矿履行变更手续。 19、李某4提交的承诺书一份，证实2012年10月25日，司某承诺将位于奇台县将军庙向东29公里青河县二煤矿的65％的股份无偿转让给李某2。 20、李某4提交的授权委托书一份，证实2013年5月4日，司某委托李某2为其合法的代理人，全权处理公司的一切事务。 21、司某提交的协议书一份，附青河县公证处具有强制执行效力的债权文书公证书一份，证实2000年6月2日，青河县第二煤矿破产清算组与司某签订协议书约定，青河县第二煤矿财产权，归司某所有，且已公证。 22、司某提交的委托书一份，证实2013年3月4日，司某委托靳某全权办理青河县第二煤矿一切手续。 23、户籍证明、人口信息表六份，证实侯振东、郑某1、李某3、罗某、韩某、秦文斌、冯某1的基本信息情况。 24、奇台县公安局情况说明一份，证实奇台县公安局在办理李某2等人涉嫌非法采矿案中，在部分证据材料中所表述的\"梢头煤\"系本土俗语，风化煤系专业术语，系同一煤种。 25、候总青河二煤矿煤炭销售记录本四本、韩总青河二煤矿煤炭销售记录本五本、销售日报表七张、奇台县国土资源局责令停止国土资源违法行为通知书三份，附扣押决定书、扣押清单各一份，证实由张某1记录的2014年12月至2015年8月份，侯振东从青河二煤矿出售的煤数量、种类； 2014年10月至2015年月，秦文斌从青河二矿出售的煤的数量、种类；从张某1处扣押的2015年3月30日、4月29日、6月18日奇台县国土资源局因为奇台县原青河二煤矿未取得采矿许可证而开采煤的行为责令停止违法行为的通知书。 26、奇台县人民法院（2016）新2325刑初37判决书一份，证实李某2、张某1与本案被告是共同犯罪，只是分案起诉，在判决书中对案件定性为非法采矿及对犯罪金额的认定。 27、李某2在公安机关的证言九份，证实李某2在奇台县青河二煤矿非法采挖煤的经过及事实。韩某、侯振东、周永光与李某2洽谈煤炭开采承包合同，收取韩某、侯振东的承包费及向他们出示采矿证及政府批文等手续的事实。 28、张某1在公安机关的证言十份，证实张某1在李某2的雇佣下到青河二煤矿看管煤矿、管理煤矿出煤记录、上报出煤记录及协助李某2通知各采煤施工方躲避执法部门的检查的时间、地点经过及事实。以及青河二矿采矿期间，因为手续问题遇到执法检查，张某1负责给李某3、秦文斌通知躲避检查、停止施工，及李某3、罗某、冯某1等人负责把机械撤出去的事实。 29、证人苏某1（原青河二矿的技术员）的证言二份，证实其于2013年3月份至2015年3月底在青河二矿经人介绍当技术员。秦文斌负责韩某那边的事情，李某3负责侯振东所有的事情。韩某、侯振东在青河二矿的施工区域情况，及奇台县国土资源局来检查，他们躲避检查的事实。 30、证人靳某（德兴矿业公司的法人代表）的证言四份，证实靳某和李某2为了收购改制青河二煤矿，成立德兴矿业公司，靳某负责办理青河二煤矿的采矿手续，但一直没办下来。 31、证人李某4（新疆金川融通投资管理有限公司的文员）的证言一份，证实2013年李某2为开采奇台县二煤矿，在奇台县成立了同德矿业公司，后又在青河县成立了德兴矿业公司，法人代表靳某，李某2为股东和主要负责人，以及李某2、侯振东、张某1、冯某1、郑某1、李某3、李某4在该煤矿的具体分工。 32、证人田某（曾在奇台县青河二矿经营过商店）的证言一份，证实司某通过田某找到合伙投资人李某2，商量奇台县青河二煤矿转让事宜。2013年秋天，李某2在奇台县二煤矿开工，后因国土资源局执法检查停工，2014年9月复工，次月中旬，国土资源局再次执法检查，煤矿因无合法开采手续，被勒令停工，并扣押了几台装载机。 33、证人司某（同德矿业公司法人代表）的证言一份，证实2000年司某以个人名义从青河县政府以2万元购买了青河二煤矿，并且签订了协议书，随后司某在自治区地矿厅办理采矿许可证，期限自1999年12月至2002年12月，有效期限三年。2012年，李某2与司某成立同德矿业公司。 34、证人杨某1（受雇于煤炭销售的杨某2，在青河二矿负责开票发煤）的证言五份，证实杨某1所属乌鲁木齐新洁煤业公司在采矿手续不全的情况下，在奇台县二煤矿开采出售原煤的事实。 35、证人韩某在公安机关的证言二份，证实韩某、李某1与谭某签订青河二矿合作开采煤炭协议，并向谭某交付340万保证金，后一直未能施工。遂与李某2又签订一份开采承包合同，并交付李某2440万元保证金，2013年10月至2014年10月，李某2一直以办理手续为由拖延开采时间，2014年10月李某2通知韩某、李某1可以施工，韩某替李某1联系施工队到青河二矿施工及青河二矿上主要是秦文斌在负责，后因青河二煤矿无开采手续被查封。 36、证人谭某（新疆金牛伟业土石方工程有限公司法人代表）的证言一份，证实2013年4月，谭某进入奇台县二煤矿施工，与李某2签订施工合同，因李某2要求谭某交纳500万生产保证金，谭某没有足够资金交纳，遂在李某2的授权下，与韩某签订承包煤矿合同，韩某向谭某交纳500万元生产保证金，后谭某将该笔保证金转交给李某2。2013年6月1日，执法部门联合执法检查时将三台装载机扣押，并勒令停工。 37、证人曹某（李某1朋友）的证言一份，证实2013年李某1在新疆开煤矿向曹某借钱的事实，及韩某让曹某帮忙审查合同并作为见证人签字的事实。 38、证人李某1的证言一份，证实2013年李某1和韩某合作投资奇台县青河二煤矿，在签订煤炭开采协议时，青河二煤矿的手续不齐全，2014年其因出车祸后将青河二矿开采事宜交给韩某的事实。 39、证人秦某（被告人秦文斌的哥哥）的证言一份，证实2014年9月，其在奇台县青河二煤矿管理破碎机及大车装煤，破碎的煤主要是韩某及秦文斌挖掘生产出的，破碎机所得费用由韩某及秦文斌收取，在其管理期间，奇台县国土资源局多次去煤矿执法检查，为躲避检查，张某1通知韩某、秦文斌停止施工作业，并将所有机械撤离施工区。 40、证人杨某2（做煤炭销售的）的证言一份，证实杨某2在奇台县二煤矿主要负责煤炭销售和销煤运输中介生意，购进的煤主要来自奇台县二煤矿秦文斌处，杨某2以转账、用柴油顶购煤费用的方式向秦文斌、冯某1结算煤款。 41、证人王某1（利安奥联公司经理）的证言七份，证实侯振东以利安奥联公司名义实施其煤炭销售项目，销售的煤炭主要来自奇台县二煤矿和湖北宜化，资金是侯振东的，销售煤款也有侯振东自己支配。 42、证人王某2（利安奥联公司法定代表人）的证言一份，证实2006年王某1成立了该公司，王某2系法定代表人，王某1系股东，主要经营影像、图书制品等，公司共有三个账户，其中一个账户用于销售音像、图书等，其余两个账户用途不详。 43、证人李某5的证言一份，证实周永光因与侯振东合伙投资煤矿向李某5借钱的事实。 44、证人许某的证言一份，证实徐美观的丈夫李某5借钱给周永光用于投资煤矿及其帮助李某5向周永光打款的事实。 45、证人侯某（侯振东之子）的证言一份，证实侯振东通过侯某的银行账户向李某2、李某3、张某2、冯某2、郑某1、郑某2等人汇款的事实。 46、证人王某3（系侯振东的亲兄弟）的证言一份，证实王某3、张某1、侯振东、李某3等人在该煤矿分工，及2015年5月因煤矿无合法手续被国土资源局扣押三台铲车的事实。 47、证人张某2（受李某3的安排管理煤场上的机械施工）的证言二份，证实该煤矿开采出的原煤由侯振东负责销售，因没有合法开采手续，在遇到执法检查时，李某3及张某1安排施工队将机械藏起来，白天停工，夜晚施工以躲避检查。张某2在给侯振东工作期间，多次遇到国土资源部门执法检查，并且其和李某3接到张某1的通知后再通知各施工队停工或者藏机械躲避检查的事实。 48、证人冯某2（冯某1的侄子，负责施工队机械的维修）的证言二份，证实冯某1负责带领剥离土方工程队在奇台县二煤矿施工，后因煤矿没有合法采矿手续被扣押两台挖掘机的事实。 49、证人赵某（冯某1的妻子）的证言二份，证实冯某1在奇台县二煤矿负责揭土方石工程施工队，以及因开采资质有问题在施工时躲避执法部门检查的事实。 50、证人马某1（冯某1的翻斗车驾驶员）的证言一份，证实马某1在青河二矿工作期间，青河二矿多次停工，每次停工都听从冯某1的安排的事实。 51、证人陶某（冯某1的翻斗车驾驶员）的证言一份，其在青河二煤矿施工期间，相关执法部门来检查及其听从冯某1的安排躲避检查的事实。 52、证人徐某（受雇于冯某1的翻斗车老板）的证言一份，证实其在青河二煤矿工作期间，听从冯某1的安排，在遇到检查时躲避检查的事实。 53、证人陈某（冯某1的翻斗车驾驶员）的证言一份，证实陈某在青河二煤矿工作期间，在冯某1的施工队干活，在施工期间听从冯彦武的安排躲避执法部门检查的事实。 54、证人文某（受雇于冯某1的挖掘机驾驶员）的证言一份，证实其在青河二矿工作期间遇到过执法检查，并躲避检查的事实。 55、证人周某（利安奥联公司兼职会计）的证言一份，证实2015年侯振东开始负责利安奥联公司，且公司经营项目增加了煤炭销售，以及该公司和东方希望公司、东方碳素公司有煤炭销售生意往来的事实。 56、证人张某3（东方希望公司的财物稽核经理）的证言一份，证实该公司与利安奥联公司有煤炭销售生意往来，该公司到2016年2月份有2264428.82元的煤炭款项尚未支付给利安奥联公司。 57、证人计某（东方碳素公司财物经理）的证言一份，证实新疆东方碳素公司与利安奥联公司有煤炭销售业务往来，且有部分煤款尚未结算清的事实。 58、证人牟某（东方碳素公司煤炭采购员）的证言一份，证实侯振东从奇台县二煤矿向五彩湾东方希望公司出售煤炭共85632.46吨，合计7439738.68元。 59、证人丁某（东方碳素公司煤炭采购员）的证言一份，证实该公司与利安奥联公司签订煤炭买卖协议，侯振东向对方公司提供打款账户。 60、证人黄某（铲车车主）的证言一份，证实2015年3月5日，其在该煤矿负责给大车装煤，当年5月9日，奇台县国土资源局在该煤矿执法检查，责令停止国土资源违法行为，扣押铲车一辆，当年5月9日，其撤离。 61、证人李某6（李某3的姐姐）的证言一份，证实李某6以其弟弟李某3的名义在乌鲁木齐市邮政储蓄办理一个银行卡，该卡一直由李某6自己保管并使用。 62、证人郭某（铲车车主）的证言一份，证实2015年4月至7月期间，张某2雇佣郭某在奇台县二煤矿开铲车，主要在煤矿负责破煤。 63、证人李某7（铲车车主）的证言，证实2015年5月李某3和张某2雇佣其在该煤矿破煤、装车。 64、证人罗某（受雇于郑某1在工地上负责机械、车辆维修、后勤管理）的证言八份，证实该矿施工的区域、时间，及遇到执法检查时，张某1和李某3予以通知，接到通知后，先是给郑某1汇报情况，再给工人通知，其还根据张某1或李某3的通知把机械撤出煤坑停到指定地方的事实。 65、证人高某1（受雇于罗某的翻斗车驾驶员）证言一份，证实其在青河二矿工作期间听从罗某的指挥，在遇到执法检查时根据罗某的通知隐藏机械，躲避检查。 66、证人王某4（郑某1的翻斗车驾驶员）的证言一份，证实其在青河二矿工作期间，在现场负责的是罗某，国土资源部门检查的时候，罗某指挥工人躲藏机械的事实。 67、证人王某5（郑某1的翻斗车驾驶员）的证言一份，证实2015年5月，其被郑某1雇佣到青河二矿开翻斗车，及在工作期间躲避检查的事实。 68、证人郑某2（郑某1妹妹）的证言一份，证实其在郑某1施工队负责财务的事实。 69、证人张某4（新疆金川融通投资管理有限公司的驾驶员）的证言二份，证实其按照李某2的指使向奇台县青河二矿送过人，并且曾按李某2指使谎称为做生意人员的事实。 70、邵治森（奇台县二煤矿看门的人）的证言一份，证实其在该矿的工作是看门，以及张某1让其记录每次来拉煤的车号及煤数量的事实。 71、证人马某2（曾在该矿上做过饭）的证言一份，证实2013年6月，其前往该煤矿工作，因该矿没有合法开采手续被查封，后离开奇台县二煤矿。 72、证人马某3（靳某的妻弟）的证言一份，证实其在该煤矿工作期间，因煤矿手续不全，被奇台县国土资源局扣押挖机和铲车。 73、证人张某5（铲车驾驶员）的证言一份，证实2015年8月2日张某5到该煤矿开铲车，2015年8月3日，因为青河二矿没有合法的开采手续及相关的法律手续，被奇台县国土资源局扣押了铲车的事实。 74、证人李某3在公安机关的供述和辩解九份、在检察机关的供述和辩解一份，证实其在青河二煤矿的工作职责及指挥工程队逃避执法部门的检查。其在2014年12月初到青河二矿的，在遇到执法检查时，李某3和张某2接侯振东或张某1通知施工队的郑某1、罗某、冯彦武停工或藏机械躲避检查。2015年3月份之前是周永光在管理煤矿，及煤矿上铲车被执法部门扣押的事实。 75、证人郑某1在公安机关的供述和辩解七份、在检察机关的供述和辩解一份、自述材料一份，证实郑某1及其施工队在青河二煤矿采煤的经过、事实及安排罗某在煤矿上负责管理事宜的事实。郑某1在青河二矿施工期间，经常接到秦文斌、侯振东的停工通知，再由郑某1向施工队的姓彭的工人或罗某通知后，由他们通知停工的事实。 76、证人冯某1在公安机关的供述和辩解七份、在检察机关的供述和辩解一份，证实冯某1在青河二煤矿承包揭土方、采煤工程的经过、事实、施工区域及在施工过程中因煤矿无采矿手续而多次躲避执法机关的检查的事实。另证实海大公司的李某5从青河二煤矿拉煤的原因。 77、奇台县价格认证中心涉案物品估价鉴定结论书三份，附鉴定意见告知书一份，证实价格鉴定标的物青河二矿矿区煤炭（原煤）的价值在价格基准日2015年8月的价格为人民币63元；价格鉴定标的物青河二矿矿区煤炭（风化煤）的价值在价格基准日2015年8月的价格为人民币28元；价格鉴定标的物块煤在价格基准日2015年8月12日的价格为每吨70元；价格鉴定标的物沫煤在价格基准日2015年8月12日的价格为每吨45元；价格鉴定标的物混合煤在价格基准日2015年8月12日的价格为每吨40元。 78、新疆奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值鉴定报告一份，附奇台县公安局鉴定聘请书、新疆维吾尔自治区国土资源厅委托书、新疆地质矿产勘查开发局第一地质大队地质勘查资质证书、新疆奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值鉴定现场情况调查表各一份，证实对鉴定区内的行为认定为非法采矿行为；新疆地矿局第一地质大队受国土资源厅委托，于2015年8月31日组织工程技术人员，对新疆奇台县原青河二煤矿矿区内非法采煤点进行实地测量，参照相关规范，估算出四个采坑中的非法采煤造成矿产资源破坏的资源量和非法开采造成不能开发利用的体积情况；奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值为10162.32万元；采坑1总价值1356.46万元，破坏总价值242.27万元；采坑2总价值1579.62万元，破坏总价值222.46万元；采坑3总价值1157.52万元，破坏总价值156.52万元；采坑4总价值5447.75万元，破坏资源量价值为0。 79、疆公（刑）勘［2015］×××号现场勘验检查工作记录一份，附现场图一份、现场照片四十二张，证实2015年8月14日12时38分至15时38分，奇台县公安局民警对位于奇台县北山青河二矿进行现场勘验情况。 80、辨认笔录二份，附现场指认光盘一张，证实2015年8月27日，张某1对非法采矿施工现场进行指认，经实地勘查，被非法开采的有四处矿坑，四处矿坑由北向南整齐排列，张某1指认北侧和南侧两处矿坑由候总雇佣冯总非法开采，中间两处矿坑由候总雇佣郑总非法开采；2015年8月27日，被告人冯某1对非法采矿施工现场进行指认，经实地勘查，被非法开采的有四处矿坑，四处矿坑由北向南整齐排列，冯某1指认北侧一处填埋的矿坑和最南侧的一处矿坑是由侯振东雇佣其非法开采的，中间两处矿坑是有郑某1非法开采的。 81、韩某提交的法人授权委托书一份，证实2013年6月2日，奇台县同德矿业有限公司授权谭某可对外签订矿区内自燃区承包治理开采的施工合同。 82、韩某提交的煤矿合作开采协议书一份，证实2013年6月21日，谭某与李某1、韩某签订煤矿合作开采协议书。 83、韩某提交的中国建设银行客户回单（转账凭条）二份、新疆金牛伟业土石方工程有限公司收据一份，证实2013年6月22日李臻向谭某在中国建设银行的账户转账70万元；2013年6月22日曹某向谭某在中国建设银行的账户转账430万元；2013年6月22日新疆金牛伟业土石方有限公司收到韩某、李某1缴纳的青河二煤矿合作开采押金500万元。 84、韩某提交的煤矿开采承包合同书一份，证实2013年10月28日，李某2与韩某、李某1签订煤矿开采承包合同书。 85、韩某处提交的同德矿业公司收据二份，证实2013年10月28日，同德矿业公司收到韩某、李某1交纳的奇台县二煤矿工程安全保障金500万元；2013年10月22日，同德矿业公司收到韩某、李某1缴纳的奇台县二煤矿工程安全保障金250万元。 86、韩某提交的乌鲁木齐市农村信用合作联社银川路信用社结算业务凭证一份，证实2013年6月28日李臻向洪伟在乌鲁木齐市农业银行苏州东路分理处的账户内转账100万元。 87、韩某提交的青河县人民政府青政函（2013）18号函、青河县人民政府青政函（2013）23、24号请示、青河县经济贸易委员会青经贸函（2012）8号函，阿勒泰地区行政公署阿行署（2013）13号请示各一份，证实内容与之前已出示的一致。 88、韩某提交的中华人民共和国采矿许可证及煤炭生产许可证各一份，附煤矿资源分布图，煤炭化验报告单各一份，证实采矿权人为新疆青河县第二煤矿，地址位于新疆奇台县，矿山名称新疆青河县第二煤矿，经济类型为国有，有效期限自1999年12月至2002年12月。 89、被告人郑某1提交的青河二矿土石方施工合同书一份，证实2014年9月5日，曹某、韩某与郑某1签订土石方施工合同书，约定郑某1完成曹某、韩某委托的土石方剥离和煤炭开采工程。 90、曹某提交的借条、中国建设银行转账凭条各一份，附接受证据材料清单一份，证实2013年6月20日，李某1向曹某借人民币430万元，并约定借款直接打到谭某账户，借款在开工后3个月内付清；2013年6月22日，曹某通过建设银行向谭某账户转账430万元。 91、李某1提交的企业法人营业执照、采矿许可证、煤炭生产许可证、法人授权委托书、煤炭合作开采协议书、中国建设银行客户回单及收条、煤炭开采承包合同及附件各一份、青河县政府相关文件五份，附接受证据材料清单一份，证实2013年6月2日李某2授权谭某对外承包治理开采的施工合同，准许签订面积为两平方公里。 2013年6月21日谭某与李某1、韩某签订青河县第二煤矿的煤矿合作开采协议书，承包开采时间为2013年7月20日至2015年7月20日，且甲方负责办理煤矿所有有效证件的合法手续。甲方向乙方提供过了有效期限的采矿许可证及煤炭生产许可证。2013年6月22日李臻通过建设银行向谭某账户转账70万元；2013年6月22日曹某通过建设银行向谭某账户转账430万元；2013年6月22日，新疆金牛伟业土石方有限公司收到韩某、李某1缴纳的500万元青河二矿合作开采押金。 2013年10月28日，甲方同德矿业公司与乙方韩某、李某1签订青河县第二煤矿开采承包合同书。2013年10月28日，同德矿业公司收到李某1、韩某交纳的500万元奇台县二煤矿工程安全保障金。2013年11月22日，同德矿业公司收到李某1、韩某交纳的250万元奇台县二煤矿工程安全保障金等。 92、扣押决定书、扣押笔录、扣押清单各四份、新疆行政事业单位资金往来结算票据二份、东方希望有限公司与利安奥联公司煤炭业务往来结算发票二十一份、东方碳素公司与利安奥联公司煤炭业务往来结算发票二份，证实2015年9月10日、2016年2月29日、2016年3月9日，奇台县公安局从东方希望公司扣押该公司欠侯振东煤款2687363.04元、2264428.82元、69596.80元；向东方希望公司出售的末煤每吨价格约为71.35元或69.30元、大块煤每吨价格约为111.11元；奇台县公安局于2015年9月17日从东方碳素公司扣押该公司欠侯振东煤款315478.80元。 93、侯振东提交的煤矿开采承包合同书一份，证实2014年10月24日，甲方金川担保公司（法定代表人为李某2）与乙方利安奥联公司（法定代表人侯振东）签订煤矿开采承包合同约定，甲方将青河县第二煤矿的一部分承包给乙方开采并自主经营，承包开采面积从煤矿北向南500米，从东向西1公里，承包开采时间为2014年10月24日至2015年10月24日。甲方负责煤矿开采的所有手续。 94、金川担保公司收据八张，证实2014年11月12日，金川担保公司收到王某1交纳的承包费200万元； 2015年1月1日至2015年4月24日，金川担保公司收到利安奥联公司缴纳的煤款、管理费共七笔，合计605万元； 95、郑某1提交的青河二矿土石方施工合同书一份，证实2014年11月24日，侯振东与郑某1签订奇台县青河二矿土石方施工合同，约定由郑某1完成侯振东委托的土石方剥离和煤矿开采工程，包括作业区范围内的土石方的剥离和煤炭开采、挖运施工区域内的道路修复维护平整、道路洒水降尘等辅助作业。 96、赵某提交的青河二矿土石方施工合同书一份，证实2015年4月4日，侯振东与冯某1签订青河二矿土石方施工合同，约定由冯某1完成侯振东委托的土石方剥离和煤炭开采工程，包括作业区范围的土石方的剥离和煤炭开采、挖运施工区域内的道路修复维护平整、道路洒水降尘等辅助作业。 97、利安奥联公司在中国农业银行乌鲁木齐扬子江路支行的账户×××的账户信息一份，证实该账户为利安奥联公司所有，开户日期为2015年4月14日，截止2015年8月19日，账户余额为1175418.29元。2015年8月19日该账户被冻结。 98、利安奥联公司在乌鲁木齐商业银行人民路支行的账户×××的交易流水及明细，证实该账户在2014年1月1日至2015年8月9日的资金往来情况。 99、徐美观提交的欠条三张，附接受证据清单一份，证实2014年10月28日，周永光向李某5借款300万元；2015年2月18日，周永光向李某5借款300万元，2015年4月28日，周永光向李某5借款280万元。 100、合作终止协议一份，收据四份，证实2015年7月10日，李某2与侯振东、周永光签订合作终止协议，约定周永光退出青河县二煤矿的合作。 金川担保公司收到利安奥联公司缴纳的管理费、工程保证金四笔，合计725万元。 101、李某7提交的侯某转入李新强的账款清单一份，证实2015年5月22日至2015年8月10日，侯某转给李某2的账款合计163万。 102、煤炭买卖合同一份及补充协议四份，证实东方希望公司与利安奥联公司于2014年12月15日签订煤炭买卖合同，由利安奥联公司向东方希望公司提供沫煤，含税单价为88元／吨，不含税单位为75.21元／吨，单价税金12.79元／吨，产地为奇台，供方煤场为奇台二矿。2015年3月17日双方约定将煤炭含税单价下调至86元／吨。2015年4月14日双方约定将煤炭含税单价下调至85元／吨。2015年5月15日，双方约定将煤炭含税单价下调至83元／吨。2015年6月16日，双方约定将煤炭含税单价由83元／吨下调至80元／吨。 103、兴业银行汇款回单三份，网上银行付款回单一份，证实东方希望公司于2015年4月29日向利安奥联公司通过兴业银行汇款348238.3元；于2015年6月4日向该公司汇款80万元；于2015年7月29日向该公司汇款110万元；于2015年6月25日向向该公司通过网上银行付款199974.23元。 104、煤炭买卖合同一份，证实东方碳素公司与利安奥联公司于2014年10月13日签订煤炭买卖合同，由利安奥联公司向东方希望公司才提供大块煤（露采），含税单价为130元／吨，不含税单位为111.11元／吨，单价税金18.89元／吨，产地为奇台，供方煤场为奇台二矿。 105、交通银行记账回执一份、新疆增值税专用发票四张，证实东方碳素公司于2015年8月6日向利安奥联公司通过交通银行付款74672元。东方碳素公司于2015年5月25日向利安奥联公司购买大块煤574.4吨，单价111.11元，共计63822.22元，税率为17％，税额为10849元，价税合计74672元。 东方碳素公司于2015年7月6日向利安奥联公司购买大块煤541.28吨，单价111.11元，共计60142.22元，税率为17％，税额为10224.18元，价税合计70366.4元。 东方碳素公司于2015年7月22日向利安奥联公司购买大块煤671吨，单价111.11元，共计74555.56元，税率为17％，税额为12674.44元，价税合计87230元。 106、东方碳素公司采购入库单、材料验收记录表、新疆东方希望重工管理片区收货过磅单、与利安奥联公司结算清单十七份，证实新疆东方碳素公司与利安奥联公司煤炭业务往来及煤款结算情况。 107、被告人侯振东在公安机关的供述和辩解七份、在检察机关的供述和辩解一份，证实侯振东以利安奥联公司的名义与李某2的金川投资公司签订合同，承包青河二煤矿及在青河二煤矿采煤、售煤的时间、经过和事实。还证实其雇佣李某3帮其管理煤矿事宜。侯振东借用王某1的利安奥联公司供自己在开采煤矿时使用，是为了自己盈利，公司没有从中获利。另证实其和李某2签订煤矿承包合同是与周永光一起和李某2签订的。 108、被告人周永光在公安机关供述和辩解三份，在检察机关的供述和辩解一份，证实2014年9月期间，周永光同侯振东合作与李某2签订了奇台县二煤矿开采合同，后因煤矿经常停工，周永光怀疑煤矿手续有问题，遂退出股份，与侯振东签订终止合作合同的事实。周永光负责煤矿现场管理，李某3负责账目以及在采挖期间躲避执法检查的事实。 109、被告人秦文斌在公安机关的供述和辩解五份、在检察机关的供述和辩解二份，证实2014年8月至9月期间，其和韩某、李某1合伙投资青河二煤矿，其在奇台县二煤矿担任现场管理职务，主要负责韩某在该矿的原煤销售及日常生活管理，韩某负责煤矿的开采及原煤的销售，剥离土方及开采原煤由郑某1的施工队实施。后因怀疑该矿手续有问题，在处理完开采出的原煤后撤离煤矿。以及其开采的施工区域和向韩某、李某1汇报煤矿上的工作、资金使用情况。该矿每次停工通知都是由张某1通知李某1，后由李某1通知秦文斌，再由秦文斌给郑某1通知的事实。 110、翻斗车十五辆、铲车一辆、挖掘机一辆，附扣押决定书、扣押笔录、扣押清单各一份，情况说明二份，证实2015年8月12日，奇台县公安局在青河二矿对被告人罗某持有的上述涉案的施工机械进行扣押。后已发还给原机主。 111、记账本四本、提货单二百九十九张、印章三个、送货单一张、收条一张，证明杨某1新洁煤业公司从青河二煤矿秦文斌的煤场购买原煤的情况。 112、奇公（网安）勘（2015）5号电子证据检查报告一份，附光盘一张，证实2015年9月16日19时44分至同日20时30分，奇台县公安局对侯某使用的手机进行检查，并从中提取含有关于奇台县青河二矿相关转账内容一份。主要内容为侯某的银行账户向李某2、李某3、张某2、冯某2、郑某1、郑某2等人汇款的事实。 被告人侯振东的辩护人向本院出示以下证据： 1、经贸委文件8号、经贸委证明、协议书及公证书、司某的笔录，拟证明青河二矿2002年7月19日破产终结，法人主体资格灭失，采矿证符合注销、吊销条件。采矿证不仅没有注销、吊销，同一个矿又办理了3年的采矿证。 2、证人陶某、陈某、高某2、王某4、张某5、杨某1、罗某、王某6、冯某3、赵某、李某8的证言，被告人秦文斌的供述，拟证明根据最高人民法院《关于非法采矿刑事案件具体应用法律若干问题的解释》第二条第二项规定，《国务院矿产资源登记管理办法》第十六条、第二十二条、第三十一条规定，如果是青河第二煤矿的采矿证没有注销和吊销并公告，会导致大多数人不知道该证没有吊销与注销。青河二煤矿办理了采矿证但是并没有按照程序注销吊销并公告，将导致被告人不知道采矿证是否合法，只能推测该证是否合法。 3、青河县政府文件三份、阿勒泰地区文件一份、李某2第三次笔录和靳某第二次笔录，拟证实根据青河县政府和阿勒泰地区行署的文件，被告人有理由相信采矿证可以办理延续。而且在阿行署报（2013）13号中是支持青河二煤矿开采的。 4、证人张某1第七次证言、证人苏某2的证言、证人李某1的证言、录音光盘一份（来源于在国土资源局查处当天，郑某1打电话告知李某2，并手机录音，罗某从他家取得手机），拟证明李某2承诺可把采矿手续办下来。 5、国土局的行政处罚决定及责令改正通知书送达回执一份，拟证明行政处罚决定书和责令改正通知书均没有被告人侯振东的签字。 6、收据十一张、银行转款凭证十五张、付款明细一张，拟证明侯振相信采矿证能够延续下来，所以才向李某2支付了1800万元。 7、医疗证明一份，拟证明侯振东的病情，不适宜采取羁押措施。 被告人周永光的辩护人向本院出示以下证据： 1、利安奥联公司的企业信息一份（从全国工商信息网上打印），拟证明该公司是合法公司，可以成为本案独立的被告人。 2、乌鲁木齐市公安局水磨沟区南湖派出所受案登记表一份、立案决定书一份、关于周永光提供线索的情况说明一份以及乌鲁木齐市水磨沟区人民法院的刑事判决书一份，拟证实周永光在第一次开完庭后向公安机关揭发其他人的贩毒线索，使案件得以侦破，系立功。 被告人秦文斌向本院出示秦文斌三等功立功表彰二份、优秀士官表彰三份，拟证明被告人秦文斌平时表现良好。 本院认为：被告人侯振东、周永光、秦文斌违反矿产资源法的规定，在未取得合法的采矿许可证情况下，擅自在奇台县原青河二煤矿非法开采煤炭资源，情节特别严重，三被告人的行为已触犯《中华人民共和国刑法》第三百四十三条第一款的规定，犯罪事实清楚、证据确实、充分，应当以非法采矿罪追究三被告人的刑事责任。公诉机关指控被告人侯振东、周永光、秦文斌犯非法采矿罪的事实和罪名成立，本院予以支持。关于犯罪金额方面：根据《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》非法开采的矿产品价值，根据销赃数额进行认定；无销赃数额、销赃数额难以查证，或者根据销赃数额认定明显不合理的，根据矿产品价格和数量认定。本案中，根据从张某1处扣押的煤炭销售账本记录显示，销赃数额是可以确定的，且结合各被告人参与非法采矿的时间以及证人证言，可以相互印证，故以销赃数额认定犯罪数额更为客观、真实。 被告人侯振东采矿时间段为2014年10月24日至2015年8月份，依据从张某1处扣押的账本销售记录，确定2014年12月7日至2015年8月11日期间出售的原煤10828.9吨、混合煤142241.13吨、沫煤540476.23吨、块煤8987.28吨、风化煤1174.86吨，根据奇台价格认定中心作出鉴定意见，侯振东非法开采矿产品价值总量为3135.53万元（10828.9吨×63元／吨＋142241.13吨×40元／吨＋540476.23吨×45元／吨＋8987.28吨×70元／吨＋1174.86吨×28元）。 被告人周永光与侯振东系共同犯罪，其二人开采坑点一致，但周永光于2015年7月10日与侯振东签订终止合作协议，退出开采，根据有利于被告人的原则，确认开采结束时间点为2015年7月10日。依据从张某1处扣押的账本销售记录，2014年12月7日至2015年7月10日，其出售的原煤10828.9吨、混合煤134733.45吨、沫煤486756.11吨、块煤5557.4吨、风化煤1174.86吨。根据奇台价格认定中心作出鉴定意见，故周永光非法开采矿产品价值为2839.75万元［10828.9吨×63元／吨＋134733.45吨×40元／吨＋486756.11吨×45元／吨＋5557.4吨×70元／吨＋1174.86吨×28元）］。 被告人秦文斌采矿区域与韩某开采坑点一致，依据从张某1处扣押的账本销售记录显示，其开采原煤158154.57吨、块煤23203.82吨、混合煤2723.58吨，沫煤202096.28吨，风化煤53997.72吨。根据奇台价格认定中心作出鉴定意见，故秦文斌非法开采矿产品价值为2230.32万元［158154.57吨×63元／吨＋23203.82吨×70元／吨＋2723.58吨×40元／吨＋202096.28吨×45元／吨＋53997.72吨×28元／吨］。 关于被告人、辩护人称其没有看到过国土资源部门的执法检查和处理，也没有收到过通知书的问题：通过大量的证人证言、被告人的供述和辩解、相关书证，鉴定意见均能相互印证，本案被告人明知该煤矿没有合法的采矿手续，在奇台县国土资源局多次检查、责令停止开采，并受到处罚后，仍继续采矿，故对该辩解本院不予采信。 关于辩护人认为新疆地矿局第一地质大队出具的《新疆奇台县原青河二煤矿矿区内非法采煤造成矿产资源破坏价值鉴定报告》，不符合鉴定程序的问题：因本案系根据销赃数额认定矿产品价值的，而非矿产资源破坏价值，故该鉴定报告不影响本案的定性及量刑。该鉴定系奇台县国土资源局向奇台县公安局提出申请，由奇台县公安局委托新疆国土资源厅对该案非法采矿造成矿产资源的价值进行鉴定，新疆国土资源厅收到鉴定委托后委托新疆地矿局第一地质大队现场测量，作出结论，继而由新疆矿产资源储量评审中心聘请有关专家组作出评审意见书，最后由新疆维吾尔自治区国土资源厅出具鉴定意见，该鉴定程序不违反相关法律规定。 本院考虑以下量刑情节：被告人侯振东、秦文斌自动投案，且能如实供述自己的犯罪事实，属自首，符合可以从轻、减轻处罚的情节；被告人周永光归案后能够如实供述自己的犯罪事实，属坦白，符合可以从轻处罚的情节；被告人周永光，到案后积极提供重要线索，从而得以侦破其他案件，系立功，符合可以从轻或者减轻处罚情节；案发后扣押了被告人侯振东销售的煤款合计5336867.46元，属被动部分退赃，被告人侯振东、周永光符合可以酌定从轻处罚的情节。 公安机关已查扣被告人侯振东销售煤款合计5336867.46元，已缴纳财政账户，剩余违法所得应上缴国库。综上，根据被告人的犯罪性质、犯罪情节、社会危害程度及其认罪、悔罪态度，综合考虑公诉机关的量刑建议以及辩护人的辩护意见，经合议庭评议，并报本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十三条第一款、第五十二条、第二十五条第一款、第六十七条第一款、第三款、第七十二条、第七十三条、《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第二条、第三条、第十二条、第十三条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判处如下： 一、被告人侯振东犯非法采矿罪，判处有期徒刑三年六个月，并处罚金人民币1000万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金1000万元于本判决生效之日起十日内缴纳。） 二、被告人周永光犯非法采矿罪，判处有期徒刑三年，缓刑五年，并处罚金人民币800万元； （缓刑考验期限，从判决确定之日起计算；罚金人民币800万元自本判决生效之日起十日内交纳。） 三、被告人秦文斌犯非法采矿罪，判处有期徒刑二年六个月，缓刑四年，并处罚金人民币500万元； （缓刑考验期限，从判决确定之日起计算；罚金人民币500万元自本判决生效之日起十日内交纳。） 四、被告人侯振东与周永光共同违法所得2839.75万元，侯振东单独违法所得295.78万元，被告人秦文斌违法所得2230.32万元，依法予以追缴。 如不服本判决，可在收到本判决的第二日起十日内，通过本院或者直接向昌吉回族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，并按对方当事人人数提交上诉状副本。 审判长李自强 审判员王安娜 人民陪审员许明辉 二〇一七年十一月二十四日 书记员韩欢","writId":"066eef9987e25314c95a9482ef479b8d0d7","writName":"侯振东、周永光等非法采矿罪一审刑事判决书"}
