{"ajId":"7146b1d0-1e9d-4c08-bb95-df0ecbc9c29c","ajName":"林慧全、孙忠奇、王彦彬、刘桂敏盗窃、常玉苹、景某某掩饰隐瞒犯罪一案","ajjbqk":" 盘山县人民检察院指控，2014年8月25日至2014年11月期间，被告人孙忠奇、王彦彬、林慧全、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线11起，共49空，合计1960余米。盗窃过程中，孙忠奇、林慧全、王彦彬实施盗窃行为，刘桂敏开车接应。 2014年9月至11月期间，被告人孙忠奇、王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线4起，共14空，合计560余米。盗窃过程中，孙忠奇、王彦彬实施盗窃行为，刘桂敏开车接应。 2014年10月末至11月初，被告人孙忠奇、林慧全在盘山县甜水镇境内305国道两侧盗窃路灯电缆线3起，共10空，合计400余米。 2014年11月末，被告人孙忠奇在盘山县甜水镇境内305国道北侧盗窃路灯电缆线3空，合计120余米。 被盗电缆线均于次日凌晨运废品收购站，由被告人常玉苹和景某某将其收购。经盘山县价格认证中心鉴定，被盗电缆线每米价值人民币65元。 针对上述指控，公诉机关向法庭提供了相应的证据：证人证言、物证、辨认笔录、现场勘验检查记录及照片、鉴定结论书、被告人供述等。公诉机关认为，被告人林慧全、孙忠奇、王彦彬、刘桂敏的行为已触犯《中华人民共和国刑法》第二百六十四条的规定，应以盗窃罪追究其刑事责任；被告人常玉苹、景某某的行为已触犯《中华人民共和国刑法》第三百一十二条的规定，应以掩饰、隐瞒犯罪所得罪追究其刑事责任，提请本院依法惩处。 被告人林慧全、孙忠奇、王彦彬、刘桂敏对公诉机关指控的犯罪事实供认不讳，对指控的罪名及所提供的证据均无异议并自愿认罪。被告人常玉苹、景某某对指控的罪名无异议，但对指控的犯罪次数均提出异议，辩解称只收购七、八次。 被告人王彦彬的辩护人提出的辩护意见是，被告人王彦彬自愿认罪，建议法庭可对其从轻处罚。 被告人刘桂敏的辩护人提出的辩护意见是，被告人刘桂敏自愿认罪，且系从犯，建议法庭对其从轻处罚。 被告人常玉苹的辩护人提出的辩护意见是，1、除被告人常玉苹提出的辩解外，起诉书指控的第一起犯罪次数11次，因常玉苹并非明知是赃物而予以收购，故第一起犯罪次数及数额不应认定，应结合通话记录来认定被告人常玉苹的收赃次数；2、被告人常玉苹自愿认罪，可酌情从轻处罚。 被告人景某某的辩护人提出的辩护意见是，1、除被告人景某某提出的辩解外，起诉书指控的第一起犯罪次数11次，因景某某并非明知是赃物而予以收购，故第一起犯罪次数及数额不应认定；2、被告人景某某在共同犯罪中，作用较小，应系从犯，可从轻处罚；3、被告人景某某自愿认罪，可酌情从轻处罚。 经审理查明，2014年8月份至2014年11月份期间，被告人孙忠奇、王彦彬、林慧全、刘桂敏在盘山县胡家镇境内305国道两侧共同盗窃路灯电缆线11起，共49空，合计1960余米；被告人孙忠奇、王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧共同盗窃路灯电缆线4起，共14空，合计560余米；被告人孙忠奇、林慧全在盘山县甜水镇境内305国道两侧共同盗窃路灯电缆线3起，共10空，合计400余米；被告人孙忠奇在盘山县甜水镇境内305国道北侧单独盗窃路灯电缆线1起，共3空，合计120余米。在共同盗窃过程中，被告人孙忠奇、林慧全、王彦彬使用事先准备好的作案工具实施主要的犯罪实行行为，刘桂敏负责开车接应。 上述被盗电缆线被告人孙忠奇、王彦彬、林慧全、刘桂敏均于每次盗窃后的次日凌晨，运至辽宁省锦州市太和区营盘镇大许村692号，被告人常玉苹和景某某经营的废品收购站进行销赃，赃款已被被告人孙忠奇、王彦彬、林慧全、刘桂敏挥霍。经鉴定，被盗电缆线每米价值人民币65元。 综上，被告人孙忠奇参与实施盗窃19起，76空路灯电缆线，总长3040米，犯罪数额为197600元；被告人王彦彬、刘桂敏均参与实施盗窃15起，63空路灯电缆线，总长2520米，犯罪数额均为163800元；被告人林慧全参与实施盗窃14起，59空路灯电缆线，总长2360米，犯罪数额为153400元；被告人常玉苹、景某某收购电缆线19次，犯罪数额均为197600元。 上述事实，有公诉机关提供的并经当庭举证、质证的下列证据证明： 1、证人任某某的证言证明：其系盘山县住建局的工作人员，负责管理胡家镇二夹子村境内的路灯。2014年9月1日9时许，其在驾车巡查路灯时发现二夹子村桥以南路段上的路灯检修盖被打开，里面的电缆线被盗。305国道东侧被盗17空，西侧被盗2空，每空40米，共760米。 2、证人孙某的证言证明：其系盘山县住建局的工作人员，负责盘山县境内305国道两侧路灯的管理和维护。2014年9月18日至2015年1月21日期间，其在盘山县境内305国道巡查路灯时，多次发现甜水镇境内305国道两侧的路灯电缆线被盗，共43空，胡家镇境内305国道两侧路灯电缆线被盗共47空，每空电缆线为42米。 3、证人贾某的证言证明：其系盘山县住建局的工作人员。2014年10月4日晚，其发现盘山县胡家镇百家村境内305国道北侧的路灯电缆线被盗9空，长387米。 4、辩认笔录及照片证明：经林慧全、孙忠奇、王彦彬、刘桂敏、常玉苹相互辨认，林慧全、孙忠奇、王彦彬、刘桂敏系在盘山县境内305国道两侧多次盗窃路灯电缆线的人；实施盗窃路灯电缆线的地点位于盘山县胡家镇及甜水镇境内305国道两侧；被盗电缆线销赃地点位于辽宁省锦州市太和区营盘镇大许村692号的废品收购站；收购路灯电缆线的人系常玉苹、景某某；向常玉苹卖电缆线的人系林慧全、孙忠奇、王彦彬、刘桂敏。 5、现场勘验检查笔录、现场图及照片证明：被盗路灯电缆线的具体位置及现场情况。 6、物证：被告人林慧全、孙忠奇、王彦彬、刘桂敏盗窃路灯电缆线所使用的作案工具，长柄钳四把、锹四把、螺丝刀六把、裁纸刀四把、刀片一盒、撬棒一根、铁管一根、绳索四根、钢锯一把、电线头七十二个、六角扳手一把、电源开关四个、手套二副、灰色吉利牌JL7130X3轿车一辆。 7、盘山县价格认证中心价格鉴定结论书及情况说明证明：本案中被盗的YJV-4×25＋1×16电缆线每米价值人民币65元。相邻路灯之间直线距离约为40米。 8、通话记录证明：被告人孙忠奇、王彦彬与被告人常玉苹、景某某之间在2014年11月、12月及2015年1月期间的电话通话的日期、时间、次数等情况。 9、被告人孙忠奇的供述证明：2014年夏季至11月末期间，其在盘山县境内305国道两侧盗窃路灯电缆线共19起，76空。其中，其与林慧全、王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线11起，49空；其与王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线4起，14空；其与林慧全在盘山县甜水镇境内305国道两侧盗窃路灯电缆线3起，10空；其单独在盘山县甜水镇境内305国道北侧盗窃3空路灯电缆线。每空电缆线约40余米。在共同盗窃过程中，其与林慧全、王彦彬使用事先准备好的作案工具实施主要的犯罪实行行为，刘桂敏负责开车接应，装卸运输电缆线。每次盗窃后，其与参与盗窃的人或自己将电缆线均运至辽宁省锦州市，在常玉苹和景某某经营的废品收购站进行销赃。电缆线是黑色表皮，内有5股铜芯，都是连外皮一起卖的，景某某负责看秤、清点，常玉苹负责结账。其共分得赃款19600元，已被其挥霍。销赃地点系王彦彬与常平苹、景某某联系的。 10、被告人林慧全的供述证明：2014年夏季至11月份期间，其在盘山县境内305国道两侧盗窃路灯电缆线共14起，59空。其中，其与孙忠奇、王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线11起，49空；与孙忠奇在盘山县胡家镇境内305国道两侧盗窃路灯电缆线3起，10空，每空电缆线约40余米。在共同盗窃过程中，其与孙忠奇、王彦彬使用事先准备好的作案工具实施主要的犯罪实行行为，刘桂敏负责开车接应，装卸运输电缆线。每次盗窃后，均将电缆线运至辽宁省锦州市641营盘乡大许村，常玉苹和景某某经营的废品收购站进行销赃，电缆线是黑色表皮，都是连外皮一起卖的，常玉苹负责看秤、结账，景某某在一旁帮忙。其共分得赃款11600元，已被其挥霍。销赃地点系王彦彬与常平苹、景某某联系的。 11、被告人王彦彬的供述证明：2014年夏季至11月份期间，其在盘山县胡家镇境内305国道两侧盗窃路灯电缆线共15起，63空。其中，其与孙忠奇、林慧全、刘桂敏盗窃11起，49空；其与孙忠奇、刘桂敏盗窃4起，14空，每空电缆线约40余米。在共同盗窃过程中，其与林慧全、孙忠奇使用事先准备好的作案工具实施主要的犯罪实行行为，刘桂敏负责驾驶辽PH4779号吉利牌轿车接应，装卸运输电缆线。每次盗窃后，均在凌晨将电缆线运至辽宁省锦州市，常玉苹和景某某经营的废品收购站进行销赃，常玉苹负责收货和结账，景某某在一旁帮忙。电缆线均是带着黑色外皮卖的。其共分得赃款13000元，已被其挥霍。销赃地点系其与常平苹、景某某联系的。 12、被告人刘桂敏的供述证明：2014年8月末至2014年11月份期间，其在盘山县胡家镇境内305国道两侧盗窃路灯电缆线共15起，63空。其中，其与孙忠奇、林慧全、王彦彬盗窃11起，49空；其与孙忠奇、王彦彬盗窃4起，14空，每空电缆线约40余米。在共同盗窃过程中，林慧全、孙忠奇、王彦彬使用事先准备好的作案工具实施主要的犯罪实行行为，其只负责驾驶自己所有的辽PH4779号吉利牌轿车接应，装卸运输电缆线。每次盗窃后，均将电缆线运至辽宁省锦州市太和区的一废品收购站进行销赃。其共分得赃款22000元，已被其挥霍。销赃地点系王彦彬、林慧全与常平苹、景某某联系的。 13、被告人常玉苹的供述证明：其与景某某系夫妻关系，2011年在辽宁省锦州市太和区共同经营废品收购站。其与王彦彬认识，王彦彬曾给其打电话问是否收购电缆线之事，且其明知电缆线不允许收购。2014年9月份的一天凌晨2时许，王彦彬、孙忠奇、林慧全、刘桂敏驾驶一辆白色轿车来到其废品收购站，从车后备箱拿出约100斤电缆线向其销售，其以每斤20元的价格收购。此后，该四人又来过几次向其卖电缆线，孙忠奇与林慧全来过一次，孙忠奇自己驾驶摩托车来过两次，每次均是凌晨2点左右先打电话与其联系，其共收购电缆线7、8次。电缆线系黑色外皮，里面是铜芯，均是带外皮收购的。景某某只负责帮忙搬电缆线，其负责过秤、结账。景某某手机号码为150＊＊＊＊2109。 14、被告人景某某的供述证明：其与常玉苹系夫妻关系，2011年在辽宁省锦州市太和区营盘乡大许村共同经营废品收购站。2014年9月份的一天凌晨2时许，王彦彬带三个人驾驶一辆辽P牌照的轿车来到其废品收购站，从车后备箱卸下电缆线，其负责帮忙搬电缆线，常玉苹负责过秤、结账。此后，王彦彬有时带三个人，有时带两个人来卖电缆线，其中，孙忠奇自己驾驶摩托车来卖过电缆线，也和一个小个的人骑三轮车来卖过电缆线。其共参与收购电缆线7、8次。电缆线系黑色外皮，里面是铜芯，均是带外皮收购的。王彦彬等人来卖电缆线先期是与常玉苹联系，后来也与其打电话联系。常玉苹手机号码为151＊＊＊＊7519，其手机号码为150＊＊＊＊2109。 15、户籍证明信证明：被告人孙忠奇、林慧全、王彦彬、刘桂敏、常玉苹、景某某的自然情况及已达到负完全刑事责任年龄。 16、刑事判决书、释放证明书及情况说明证明：被告人林慧全因流氓、盗窃，于1980年9月被劳动教养三年；因犯流氓罪、盗窃罪，于1983年12月24日被四川省自贡市郊区人民法院判处无期徒刑，剥夺政治权利终身。1987年10月13日被四川省高级人民法院核准减为有期徒刑十七年，剥夺政治权利七年，后于1997年9月19日被重庆市第一中级人民法院裁定予以假释；因犯盗窃罪，于2000年5月10日被四川省自贡市沿滩区人民法院判处有期徒刑二年六个月，并处罚金3000元，撤销假释，合并执行有期徒刑五年并处罚金3000元，2004年2月11日被刑满释放；因犯盗窃罪，于2008年11月18日被辽宁省锦州市太和区人民法院判处有期徒刑二年，并处罚金3000元，于2010年5月20日刑满释放。 关于被告人常玉苹、景某某及其辩护人的辩护意见，根据本案的事实和证据，本院评判如下： 1、关于被告人常玉苹、景某某及辩护人提出的只收购电缆线7、8次，应结合通话记录来认定犯罪次数的辩解及辩护意见，经查，本案实施盗窃的四名被告人均供述称，每次盗取路灯电缆线后，均运送至辽宁省锦州市太和区，被告人常玉苹和景某某经营的废品收购站进行销赃，每次收购电缆线的人均系常玉苹与景某某，被告人林慧全、孙忠奇、王彦彬、刘桂敏的供述能够相互印证；是否经电话联系也不是到常玉苹、景某某处进行销赃的必备前提，所以电话记录只能起辅助性证明作用，不能以之做为认定该事实的绝对依据。加之，2014年11月、12月份及2015年1月份期间的通话记录显示，孙忠奇、王彦彬与常玉苹、景某某之间在凌晨均有多次的通话记录。综上，足以证明被告人常玉苹、景某某只在9月份期间收购过7、8次的辩解及辩护意见不能成立，被告人及辩护人的该辩解与辩护意见，本院不予采纳。 2、关于被告人常玉苹、景某某的辩护人提出的起诉书指控的第一起犯罪次数11次，因常玉苹、景某某并非明知是赃物而予以收购，不应认定的辩护意见，经查，被告人常玉苹、景某某每次收购的电缆线外表均是完整的，应能够分辩出是电缆线，且明知电缆线系不允许收购物品；加之，被告人孙忠奇、林慧全、王彦彬、刘桂敏均是在凌晨时间进行销赃，常玉苹与景某某系完全行为能力人，经营废品收购站多年，应认识到该电缆线来路不明，可能系犯罪所得，但仍予以收购，足以证明二被告人主观明知系赃物而予以收购，故辩护人的该辩护意见，本院不予采纳。 3、关于被告人景某某的辩护人提出的被告人景某某在共同犯罪中作用较小，应系从犯的辩护意见，经查，被告人林慧全、王彦彬、常玉苹、景某某的供述证明，常玉苹与景某某在辽宁省锦州市太和区营盘乡大许村共同经营废品收购站，主要经营者应系常玉苹，在每次收购电缆线时，主要实施收购行为的人系常玉苹，景某某每次只是起到帮助行为。据此，可认定被告人景某某在共同犯罪中作用次要，系从犯。辩护人的该辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人孙忠奇、王彦彬、林慧全、刘桂敏以非法占有为目的，采取秘密手段，窃取他人财物，数额巨大，其行为侵犯了他人财产所有权，均已构成盗窃罪；被告人常玉苹、景某某明知是犯罪所得的赃物而予以收购，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关的指控成立，本院予以支持。在共同盗窃犯罪中，被告人孙忠奇、王彦彬、林慧全作用主要，系主犯，依法应当按照其所参与的全部犯罪处罚；被告人刘桂敏作用次要，系从犯，应从轻处罚；被告人孙忠奇、王彦彬、林慧全、刘桂敏能够如实供述自己的罪行，均可从轻处罚。辩护人提出的被告人王彦彬、刘桂敏自愿认罪，可从轻处罚及被告人刘桂敏系从犯，应从轻处罚的辩护意见，本院予以采纳。被告人孙忠奇、王彦彬、林慧全、刘桂敏多次盗窃，均可酌情从重处罚；被告人林慧全被判处有期徒刑以上刑罚，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。在共同掩饰、隐瞒犯罪所得犯罪中，被告人常玉苹作用主要，系主犯，依法应当按照其所参与的全部犯罪处罚；被告人景某某作用次要，系从犯，应减轻处罚；被告人常玉苹、景某某能够自愿认罪，可酌情从轻处罚；辩护人提出的被告人常玉苹、景某某自愿认罪，可酌情从轻处罚的辩护意见，本院予以采纳。根据被告人孙忠奇、林慧全、王彦彬、刘桂敏、常玉苹、景某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条第（二）项之规定，判决如下：","pjjg":" 一、被告人林慧全犯盗窃罪，判处有期徒刑七年九个月，并处罚金人民币二十万元。 二、被告人孙忠奇犯盗窃罪，判处有期徒刑七年四个月，并处罚金人民币二十万元。 三、被告人王彦彬犯盗窃罪，判处有期徒刑六年三个月，并处罚金人民币十五万元。 四、被告人刘桂敏犯盗窃罪，判处有期徒刑四年四个月，并处罚金人民币十万元。 五、被告人常玉苹犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年八个月，并处罚金人民币十万元。 六、被告人景某某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年七个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人林慧全的刑期自2015年2月28日起至2022年11月27日止；被告人孙忠奇的刑期自2015年1月6日起至2022年5月5日止；被告人王彦彬的刑期自2015年1月6日起至2021年4月5日止；被告人刘桂敏的刑期自2015年1月6日起至2019年5月5日止；被告人常玉苹的刑期自2015年1月9日起至2018年9月8日止；被告人景某某的刑期自2015年1月9日起至2017年8月8日止。罚金应自本判决生效之日起一个月内缴纳。） 七、没收作案工具长柄钳四把、锹四把、螺丝刀六把、裁纸刀四把、刀片一盒、撬棒一根、铁管一根、绳索四根、钢锯一把、电线头七十二个、六角扳手一把、电源开关四个、手套二副、灰色吉利牌JL7130X3轿车一辆。 八、追缴被告人常玉苹、景某某违法所得人民币66200元，予以没收。 九、责令被告人孙忠奇、林慧全、王彦彬、刘桂敏对被害单位盘山县住房和城乡建设局经济损失人民币197600元，予以退赔。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向辽宁省盘锦市中级人民法院提出上诉。书面上诉的，应递交上诉状正本一份，副本二份。","qw":"辽宁省盘山县人民法院 刑事判决书 （2015）盘县刑初字第00072号 公诉机关辽宁省盘山县人民检察院。 被告人林慧全，男，汉族，住四川省自贡市沿滩区。因流氓、盗窃，于1980年9月被劳动教养三年；因犯流氓罪、盗窃罪，于1983年12月24日被四川省自贡市郊区人民法院判处无期徒刑，剥夺政治权利终身。1987年10月13日被四川省高级人民法院核准减为有期徒刑十七年，剥夺政治权利七年，后于1997年9月19日被重庆市第一中级人民法院裁定予以假释；因犯盗窃罪，于2000年5月10日被四川省自贡市沿滩区人民法院判处有期徒刑二年六个月，并处罚金3000元，撤销假释，合并执行有期徒刑五年并处罚金3000元，2004年2月11日被刑满释放；因犯盗窃罪，于2008年11月18日被辽宁省锦州市太和区人民法院判处有期徒刑二年，并处罚金3000元，于2010年5月20日刑满释放。因涉嫌犯盗窃罪，于2015年2月28日被上海市公安局浦东分局科教园区派出所抓获并羁押于上海市浦东新区看守所，2015年3月4日被盘山县公安局刑事拘留，同年3月11日被执行逮捕。现羁押于盘锦市看守所。 被告人孙忠奇，男，汉族，住辽宁省凌海市。因涉嫌犯盗窃罪，于2015年1月6日被刑事拘留，同年2月12日被执行逮捕。现羁押于盘锦市看守所。 被告人王彦彬，男，汉族，住辽宁省凌海市。因涉嫌犯盗窃罪，于2015年1月6日被刑事拘留，同年2月12日被执行逮捕。现羁押于盘锦市看守所。 辩护人李艳，辽宁鑫泉律师事务所律师。 被告人刘桂敏，男，汉族，住辽宁省建昌县。因涉嫌犯盗窃罪，于2015年1月6日被刑事拘留，同年2月12日被执行逮捕。现羁押于盘锦市看守所。 辩护人陈丽荣，盘锦市法律援助中心律师。 被告人常玉苹，女，汉族，住辽宁省锦州市太和区，户籍地辽宁省阜新蒙古族自治县。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2015年1月9日被刑事拘留，同年2月12日被执行逮捕。现羁押于盘锦市看守所。 辩护人董振权，辽宁圣代律师事务所律师。 被告人景某某，男，满族，住辽宁省锦州市太和区，户籍地辽宁省义县。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2015年1月9日被刑事拘留，同年2月12日被执行逮捕。现羁押于盘锦市看守所。 辩护人董政，辽宁圣代律师事务所律师。 盘山县人民检察院以盘县检公诉刑诉（2014）61号起诉书指控被告人林慧全、孙忠奇、王彦彬、刘桂敏犯盗窃、常玉苹、景某某犯掩饰、隐瞒犯罪所得罪，于2015年8月11日向本院提起公诉。本院依法组成合议庭，于2015年9月9日公开开庭审理了本案。盘山县人民检察院指派助理检察员李晓东、王娜出庭支持公诉，被告人林慧全、孙忠奇、王彦彬、刘桂敏、常玉苹、景某某及辩护人李艳、陈丽荣、董振权、董政均到庭参加诉讼。现已审理终结。 盘山县人民检察院指控，2014年8月25日至2014年11月期间，被告人孙忠奇、王彦彬、林慧全、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线11起，共49空，合计1960余米。盗窃过程中，孙忠奇、林慧全、王彦彬实施盗窃行为，刘桂敏开车接应。 2014年9月至11月期间，被告人孙忠奇、王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线4起，共14空，合计560余米。盗窃过程中，孙忠奇、王彦彬实施盗窃行为，刘桂敏开车接应。 2014年10月末至11月初，被告人孙忠奇、林慧全在盘山县甜水镇境内305国道两侧盗窃路灯电缆线3起，共10空，合计400余米。 2014年11月末，被告人孙忠奇在盘山县甜水镇境内305国道北侧盗窃路灯电缆线3空，合计120余米。 被盗电缆线均于次日凌晨运废品收购站，由被告人常玉苹和景某某将其收购。经盘山县价格认证中心鉴定，被盗电缆线每米价值人民币65元。 针对上述指控，公诉机关向法庭提供了相应的证据：证人证言、物证、辨认笔录、现场勘验检查记录及照片、鉴定结论书、被告人供述等。公诉机关认为，被告人林慧全、孙忠奇、王彦彬、刘桂敏的行为已触犯《中华人民共和国刑法》第二百六十四条的规定，应以盗窃罪追究其刑事责任；被告人常玉苹、景某某的行为已触犯《中华人民共和国刑法》第三百一十二条的规定，应以掩饰、隐瞒犯罪所得罪追究其刑事责任，提请本院依法惩处。 被告人林慧全、孙忠奇、王彦彬、刘桂敏对公诉机关指控的犯罪事实供认不讳，对指控的罪名及所提供的证据均无异议并自愿认罪。被告人常玉苹、景某某对指控的罪名无异议，但对指控的犯罪次数均提出异议，辩解称只收购七、八次。 被告人王彦彬的辩护人提出的辩护意见是，被告人王彦彬自愿认罪，建议法庭可对其从轻处罚。 被告人刘桂敏的辩护人提出的辩护意见是，被告人刘桂敏自愿认罪，且系从犯，建议法庭对其从轻处罚。 被告人常玉苹的辩护人提出的辩护意见是，1、除被告人常玉苹提出的辩解外，起诉书指控的第一起犯罪次数11次，因常玉苹并非明知是赃物而予以收购，故第一起犯罪次数及数额不应认定，应结合通话记录来认定被告人常玉苹的收赃次数；2、被告人常玉苹自愿认罪，可酌情从轻处罚。 被告人景某某的辩护人提出的辩护意见是，1、除被告人景某某提出的辩解外，起诉书指控的第一起犯罪次数11次，因景某某并非明知是赃物而予以收购，故第一起犯罪次数及数额不应认定；2、被告人景某某在共同犯罪中，作用较小，应系从犯，可从轻处罚；3、被告人景某某自愿认罪，可酌情从轻处罚。 经审理查明，2014年8月份至2014年11月份期间，被告人孙忠奇、王彦彬、林慧全、刘桂敏在盘山县胡家镇境内305国道两侧共同盗窃路灯电缆线11起，共49空，合计1960余米；被告人孙忠奇、王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧共同盗窃路灯电缆线4起，共14空，合计560余米；被告人孙忠奇、林慧全在盘山县甜水镇境内305国道两侧共同盗窃路灯电缆线3起，共10空，合计400余米；被告人孙忠奇在盘山县甜水镇境内305国道北侧单独盗窃路灯电缆线1起，共3空，合计120余米。在共同盗窃过程中，被告人孙忠奇、林慧全、王彦彬使用事先准备好的作案工具实施主要的犯罪实行行为，刘桂敏负责开车接应。 上述被盗电缆线被告人孙忠奇、王彦彬、林慧全、刘桂敏均于每次盗窃后的次日凌晨，运至辽宁省锦州市太和区营盘镇大许村692号，被告人常玉苹和景某某经营的废品收购站进行销赃，赃款已被被告人孙忠奇、王彦彬、林慧全、刘桂敏挥霍。经鉴定，被盗电缆线每米价值人民币65元。 综上，被告人孙忠奇参与实施盗窃19起，76空路灯电缆线，总长3040米，犯罪数额为197600元；被告人王彦彬、刘桂敏均参与实施盗窃15起，63空路灯电缆线，总长2520米，犯罪数额均为163800元；被告人林慧全参与实施盗窃14起，59空路灯电缆线，总长2360米，犯罪数额为153400元；被告人常玉苹、景某某收购电缆线19次，犯罪数额均为197600元。 上述事实，有公诉机关提供的并经当庭举证、质证的下列证据证明： 1、证人任某某的证言证明：其系盘山县住建局的工作人员，负责管理胡家镇二夹子村境内的路灯。2014年9月1日9时许，其在驾车巡查路灯时发现二夹子村桥以南路段上的路灯检修盖被打开，里面的电缆线被盗。305国道东侧被盗17空，西侧被盗2空，每空40米，共760米。 2、证人孙某的证言证明：其系盘山县住建局的工作人员，负责盘山县境内305国道两侧路灯的管理和维护。2014年9月18日至2015年1月21日期间，其在盘山县境内305国道巡查路灯时，多次发现甜水镇境内305国道两侧的路灯电缆线被盗，共43空，胡家镇境内305国道两侧路灯电缆线被盗共47空，每空电缆线为42米。 3、证人贾某的证言证明：其系盘山县住建局的工作人员。2014年10月4日晚，其发现盘山县胡家镇百家村境内305国道北侧的路灯电缆线被盗9空，长387米。 4、辩认笔录及照片证明：经林慧全、孙忠奇、王彦彬、刘桂敏、常玉苹相互辨认，林慧全、孙忠奇、王彦彬、刘桂敏系在盘山县境内305国道两侧多次盗窃路灯电缆线的人；实施盗窃路灯电缆线的地点位于盘山县胡家镇及甜水镇境内305国道两侧；被盗电缆线销赃地点位于辽宁省锦州市太和区营盘镇大许村692号的废品收购站；收购路灯电缆线的人系常玉苹、景某某；向常玉苹卖电缆线的人系林慧全、孙忠奇、王彦彬、刘桂敏。 5、现场勘验检查笔录、现场图及照片证明：被盗路灯电缆线的具体位置及现场情况。 6、物证：被告人林慧全、孙忠奇、王彦彬、刘桂敏盗窃路灯电缆线所使用的作案工具，长柄钳四把、锹四把、螺丝刀六把、裁纸刀四把、刀片一盒、撬棒一根、铁管一根、绳索四根、钢锯一把、电线头七十二个、六角扳手一把、电源开关四个、手套二副、灰色吉利牌JL7130X3轿车一辆。 7、盘山县价格认证中心价格鉴定结论书及情况说明证明：本案中被盗的YJV-4×25＋1×16电缆线每米价值人民币65元。相邻路灯之间直线距离约为40米。 8、通话记录证明：被告人孙忠奇、王彦彬与被告人常玉苹、景某某之间在2014年11月、12月及2015年1月期间的电话通话的日期、时间、次数等情况。 9、被告人孙忠奇的供述证明：2014年夏季至11月末期间，其在盘山县境内305国道两侧盗窃路灯电缆线共19起，76空。其中，其与林慧全、王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线11起，49空；其与王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线4起，14空；其与林慧全在盘山县甜水镇境内305国道两侧盗窃路灯电缆线3起，10空；其单独在盘山县甜水镇境内305国道北侧盗窃3空路灯电缆线。每空电缆线约40余米。在共同盗窃过程中，其与林慧全、王彦彬使用事先准备好的作案工具实施主要的犯罪实行行为，刘桂敏负责开车接应，装卸运输电缆线。每次盗窃后，其与参与盗窃的人或自己将电缆线均运至辽宁省锦州市，在常玉苹和景某某经营的废品收购站进行销赃。电缆线是黑色表皮，内有5股铜芯，都是连外皮一起卖的，景某某负责看秤、清点，常玉苹负责结账。其共分得赃款19600元，已被其挥霍。销赃地点系王彦彬与常平苹、景某某联系的。 10、被告人林慧全的供述证明：2014年夏季至11月份期间，其在盘山县境内305国道两侧盗窃路灯电缆线共14起，59空。其中，其与孙忠奇、王彦彬、刘桂敏在盘山县胡家镇境内305国道两侧盗窃路灯电缆线11起，49空；与孙忠奇在盘山县胡家镇境内305国道两侧盗窃路灯电缆线3起，10空，每空电缆线约40余米。在共同盗窃过程中，其与孙忠奇、王彦彬使用事先准备好的作案工具实施主要的犯罪实行行为，刘桂敏负责开车接应，装卸运输电缆线。每次盗窃后，均将电缆线运至辽宁省锦州市641营盘乡大许村，常玉苹和景某某经营的废品收购站进行销赃，电缆线是黑色表皮，都是连外皮一起卖的，常玉苹负责看秤、结账，景某某在一旁帮忙。其共分得赃款11600元，已被其挥霍。销赃地点系王彦彬与常平苹、景某某联系的。 11、被告人王彦彬的供述证明：2014年夏季至11月份期间，其在盘山县胡家镇境内305国道两侧盗窃路灯电缆线共15起，63空。其中，其与孙忠奇、林慧全、刘桂敏盗窃11起，49空；其与孙忠奇、刘桂敏盗窃4起，14空，每空电缆线约40余米。在共同盗窃过程中，其与林慧全、孙忠奇使用事先准备好的作案工具实施主要的犯罪实行行为，刘桂敏负责驾驶辽PH4779号吉利牌轿车接应，装卸运输电缆线。每次盗窃后，均在凌晨将电缆线运至辽宁省锦州市，常玉苹和景某某经营的废品收购站进行销赃，常玉苹负责收货和结账，景某某在一旁帮忙。电缆线均是带着黑色外皮卖的。其共分得赃款13000元，已被其挥霍。销赃地点系其与常平苹、景某某联系的。 12、被告人刘桂敏的供述证明：2014年8月末至2014年11月份期间，其在盘山县胡家镇境内305国道两侧盗窃路灯电缆线共15起，63空。其中，其与孙忠奇、林慧全、王彦彬盗窃11起，49空；其与孙忠奇、王彦彬盗窃4起，14空，每空电缆线约40余米。在共同盗窃过程中，林慧全、孙忠奇、王彦彬使用事先准备好的作案工具实施主要的犯罪实行行为，其只负责驾驶自己所有的辽PH4779号吉利牌轿车接应，装卸运输电缆线。每次盗窃后，均将电缆线运至辽宁省锦州市太和区的一废品收购站进行销赃。其共分得赃款22000元，已被其挥霍。销赃地点系王彦彬、林慧全与常平苹、景某某联系的。 13、被告人常玉苹的供述证明：其与景某某系夫妻关系，2011年在辽宁省锦州市太和区共同经营废品收购站。其与王彦彬认识，王彦彬曾给其打电话问是否收购电缆线之事，且其明知电缆线不允许收购。2014年9月份的一天凌晨2时许，王彦彬、孙忠奇、林慧全、刘桂敏驾驶一辆白色轿车来到其废品收购站，从车后备箱拿出约100斤电缆线向其销售，其以每斤20元的价格收购。此后，该四人又来过几次向其卖电缆线，孙忠奇与林慧全来过一次，孙忠奇自己驾驶摩托车来过两次，每次均是凌晨2点左右先打电话与其联系，其共收购电缆线7、8次。电缆线系黑色外皮，里面是铜芯，均是带外皮收购的。景某某只负责帮忙搬电缆线，其负责过秤、结账。景某某手机号码为150＊＊＊＊2109。 14、被告人景某某的供述证明：其与常玉苹系夫妻关系，2011年在辽宁省锦州市太和区营盘乡大许村共同经营废品收购站。2014年9月份的一天凌晨2时许，王彦彬带三个人驾驶一辆辽P牌照的轿车来到其废品收购站，从车后备箱卸下电缆线，其负责帮忙搬电缆线，常玉苹负责过秤、结账。此后，王彦彬有时带三个人，有时带两个人来卖电缆线，其中，孙忠奇自己驾驶摩托车来卖过电缆线，也和一个小个的人骑三轮车来卖过电缆线。其共参与收购电缆线7、8次。电缆线系黑色外皮，里面是铜芯，均是带外皮收购的。王彦彬等人来卖电缆线先期是与常玉苹联系，后来也与其打电话联系。常玉苹手机号码为151＊＊＊＊7519，其手机号码为150＊＊＊＊2109。 15、户籍证明信证明：被告人孙忠奇、林慧全、王彦彬、刘桂敏、常玉苹、景某某的自然情况及已达到负完全刑事责任年龄。 16、刑事判决书、释放证明书及情况说明证明：被告人林慧全因流氓、盗窃，于1980年9月被劳动教养三年；因犯流氓罪、盗窃罪，于1983年12月24日被四川省自贡市郊区人民法院判处无期徒刑，剥夺政治权利终身。1987年10月13日被四川省高级人民法院核准减为有期徒刑十七年，剥夺政治权利七年，后于1997年9月19日被重庆市第一中级人民法院裁定予以假释；因犯盗窃罪，于2000年5月10日被四川省自贡市沿滩区人民法院判处有期徒刑二年六个月，并处罚金3000元，撤销假释，合并执行有期徒刑五年并处罚金3000元，2004年2月11日被刑满释放；因犯盗窃罪，于2008年11月18日被辽宁省锦州市太和区人民法院判处有期徒刑二年，并处罚金3000元，于2010年5月20日刑满释放。 关于被告人常玉苹、景某某及其辩护人的辩护意见，根据本案的事实和证据，本院评判如下： 1、关于被告人常玉苹、景某某及辩护人提出的只收购电缆线7、8次，应结合通话记录来认定犯罪次数的辩解及辩护意见，经查，本案实施盗窃的四名被告人均供述称，每次盗取路灯电缆线后，均运送至辽宁省锦州市太和区，被告人常玉苹和景某某经营的废品收购站进行销赃，每次收购电缆线的人均系常玉苹与景某某，被告人林慧全、孙忠奇、王彦彬、刘桂敏的供述能够相互印证；是否经电话联系也不是到常玉苹、景某某处进行销赃的必备前提，所以电话记录只能起辅助性证明作用，不能以之做为认定该事实的绝对依据。加之，2014年11月、12月份及2015年1月份期间的通话记录显示，孙忠奇、王彦彬与常玉苹、景某某之间在凌晨均有多次的通话记录。综上，足以证明被告人常玉苹、景某某只在9月份期间收购过7、8次的辩解及辩护意见不能成立，被告人及辩护人的该辩解与辩护意见，本院不予采纳。 2、关于被告人常玉苹、景某某的辩护人提出的起诉书指控的第一起犯罪次数11次，因常玉苹、景某某并非明知是赃物而予以收购，不应认定的辩护意见，经查，被告人常玉苹、景某某每次收购的电缆线外表均是完整的，应能够分辩出是电缆线，且明知电缆线系不允许收购物品；加之，被告人孙忠奇、林慧全、王彦彬、刘桂敏均是在凌晨时间进行销赃，常玉苹与景某某系完全行为能力人，经营废品收购站多年，应认识到该电缆线来路不明，可能系犯罪所得，但仍予以收购，足以证明二被告人主观明知系赃物而予以收购，故辩护人的该辩护意见，本院不予采纳。 3、关于被告人景某某的辩护人提出的被告人景某某在共同犯罪中作用较小，应系从犯的辩护意见，经查，被告人林慧全、王彦彬、常玉苹、景某某的供述证明，常玉苹与景某某在辽宁省锦州市太和区营盘乡大许村共同经营废品收购站，主要经营者应系常玉苹，在每次收购电缆线时，主要实施收购行为的人系常玉苹，景某某每次只是起到帮助行为。据此，可认定被告人景某某在共同犯罪中作用次要，系从犯。辩护人的该辩护意见，本院予以采纳。 本院认为，被告人孙忠奇、王彦彬、林慧全、刘桂敏以非法占有为目的，采取秘密手段，窃取他人财物，数额巨大，其行为侵犯了他人财产所有权，均已构成盗窃罪；被告人常玉苹、景某某明知是犯罪所得的赃物而予以收购，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关的指控成立，本院予以支持。在共同盗窃犯罪中，被告人孙忠奇、王彦彬、林慧全作用主要，系主犯，依法应当按照其所参与的全部犯罪处罚；被告人刘桂敏作用次要，系从犯，应从轻处罚；被告人孙忠奇、王彦彬、林慧全、刘桂敏能够如实供述自己的罪行，均可从轻处罚。辩护人提出的被告人王彦彬、刘桂敏自愿认罪，可从轻处罚及被告人刘桂敏系从犯，应从轻处罚的辩护意见，本院予以采纳。被告人孙忠奇、王彦彬、林慧全、刘桂敏多次盗窃，均可酌情从重处罚；被告人林慧全被判处有期徒刑以上刑罚，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。在共同掩饰、隐瞒犯罪所得犯罪中，被告人常玉苹作用主要，系主犯，依法应当按照其所参与的全部犯罪处罚；被告人景某某作用次要，系从犯，应减轻处罚；被告人常玉苹、景某某能够自愿认罪，可酌情从轻处罚；辩护人提出的被告人常玉苹、景某某自愿认罪，可酌情从轻处罚的辩护意见，本院予以采纳。根据被告人孙忠奇、林慧全、王彦彬、刘桂敏、常玉苹、景某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条第（二）项之规定，判决如下： 一、被告人林慧全犯盗窃罪，判处有期徒刑七年九个月，并处罚金人民币二十万元。 二、被告人孙忠奇犯盗窃罪，判处有期徒刑七年四个月，并处罚金人民币二十万元。 三、被告人王彦彬犯盗窃罪，判处有期徒刑六年三个月，并处罚金人民币十五万元。 四、被告人刘桂敏犯盗窃罪，判处有期徒刑四年四个月，并处罚金人民币十万元。 五、被告人常玉苹犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年八个月，并处罚金人民币十万元。 六、被告人景某某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年七个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人林慧全的刑期自2015年2月28日起至2022年11月27日止；被告人孙忠奇的刑期自2015年1月6日起至2022年5月5日止；被告人王彦彬的刑期自2015年1月6日起至2021年4月5日止；被告人刘桂敏的刑期自2015年1月6日起至2019年5月5日止；被告人常玉苹的刑期自2015年1月9日起至2018年9月8日止；被告人景某某的刑期自2015年1月9日起至2017年8月8日止。罚金应自本判决生效之日起一个月内缴纳。） 七、没收作案工具长柄钳四把、锹四把、螺丝刀六把、裁纸刀四把、刀片一盒、撬棒一根、铁管一根、绳索四根、钢锯一把、电线头七十二个、六角扳手一把、电源开关四个、手套二副、灰色吉利牌JL7130X3轿车一辆。 八、追缴被告人常玉苹、景某某违法所得人民币66200元，予以没收。 九、责令被告人孙忠奇、林慧全、王彦彬、刘桂敏对被害单位盘山县住房和城乡建设局经济损失人民币197600元，予以退赔。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向辽宁省盘锦市中级人民法院提出上诉。书面上诉的，应递交上诉状正本一份，副本二份。 审判长谷忠海 代理审判员李忱 人民陪审员张芯僮 二〇一五年十一月十六日 书记员陶野","writId":"0352d0b3da05baa525133a10b3320daba8c","writName":"林慧全、孙忠奇、王彦彬、刘桂敏盗窃、常玉苹、景某某掩饰隐瞒犯罪所得一审刑事判决书"}
