{"ajId":"fffddd40-3b3d-4ffc-87ed-2713f185d67e","ajName":"曾佳文赌博一案","ajjbqk":" 公诉机关指控，2015年4月14日，被告人曾佳文驾驶粤F×××××黑色丰田凯美瑞轿车与丘某、李某（均已判刑）从广东省佛冈县来到于都县贡江镇，李娟、丘某于当天通过一个房屋中介在贡江镇滨江小区5楼租了一套房子。之后李某以要购买300万元的保险单为由，找到于都县太平洋保险公司的保险业务员肖某1。在咨询保险业务的过程中，李某要求肖某1帮忙介绍“六合彩的庄家”。肖某1为做成这笔保险业务，便通过朋友肖某2找到了六合彩庄家王某。王某和李某相识接触约定：在香港六合彩开码前，由李某通过电话向其报购买六合彩的码单，开奖后两人根据香港六合彩的赌博规则再结算输赢。从2015年4月16日至4月25日，在每期六合彩开奖前，李某、丘某、曾佳文三人一起选好码单，由李某通过电话向王某报购买六合彩的码单，并强调已将报码的情况进行了录音，要王某开奖后认账。李某、丘某、曾佳文三人共购买了五期六合彩，其中前四期分别获利人民币36800元、50000元、64400元、72600元，共计223800元人民币，钱款由王某从银行转账到丘某的农业银行卡号为62×××77账户上。每次到账后，李某、丘某、曾佳文均于当日或次日将钱取出存入各自账户，三人各分得6万余元。被告人曾佳文将其中的40975元陆续存入自己卡号为62×××76的农业银行账户。2015年4月25日第五期开奖后，李某、丘某、曾佳文三人报的码单未买中当期的六合彩，需要向王某支付购买六合彩码单款11万余元人民币。次日李某、丘某、曾佳文三人便将当时的手机联系方式停掉，租住的房子也没有退就直接回广东。公诉机关认为，被告人曾佳文的行为构成赌博罪，提请本院依法判处。 被告人曾佳文对起诉书指控的罪名及主要犯罪事实均无异议，但辩解其共得到9000元，没有分得60000余元，请求从轻、减轻处罚；辩护人对指控曾佳文犯赌博罪不持异议，提出指控曾佳文获利60000元证据不足，且曾佳文在共同犯罪中系从犯，请对其从轻、减轻处罚，并建议判处有期徒刑一年，适用缓刑。 本院经审理查明被告人曾佳文的犯罪事实与公诉机关的指控基本一致。并另查明，2017年7月19日曾佳文被佛冈县公安局传讯，同年7月21日因本案收押在佛冈县看守所。上述事实，有证人肖某1、毛某、肖某2、张某、叶某、林某、刘某、孙某等人的证言，于都县公安局制作和调取的辨认笔录、提取笔录和银行卡交易明细、监控视频截图、宾馆入住信息及房屋租赁合同等，佛冈县公安局的抓获经过和收押证明，本院（2016）赣0731刑初163号和江西省赣州市中级人民法院（2017）赣07刑终98号刑事判决书，同案人李某、丘某、王某的供述，以及被告人曾佳文的供述和户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人曾佳文以营利为目的，利用六合彩下注聚众赌博，其行为已构成赌博罪，公诉机关指控的罪名成立。但指控曾佳文违法所得人民币60000余元证据不足，该指控的事实存疑。现有证据能够证实被告人曾佳文在本案中的违法所得为40975元，其不能说明该款的合法来源，辩解系丘某要求存入其银行卡的理由不能成立。该辩解和辩护意见，本院不予采信。现有证据不足以证实被告人曾佳文在共同犯罪中起次要或辅助作用，故关于其系从犯应当从轻、减轻处罚的辩护意见，本院不予采纳。曾佳文在不区分主从犯的共同犯罪过程中所起作用相对较小，对其可酌予从轻处罚。被告人曾佳文的违法所得，依法应予追缴。结合被告人曾佳文犯罪的性质、情节及其认罪、悔罪表现，依照《中华人民共和国刑法》第三百零三条第一款、第六十四条，以及《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（二）项之规定，判决如下：","pjjg":" 一、被告人曾佳文犯赌博罪，判处有期徒刑一年十个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月21日起至2019年5月20日止。罚金限于判决发生法律效力第二日起一个月内缴纳。） 二、继续追缴被告人曾佳文违法所得人民币四万零九百七十五元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省于都县人民法院 刑事判决书 （2017）赣0731刑初237号 公诉机关江西省于都县人民检察院。 被告人曾佳文，绰号“阿文”、“文仔”，男，1990年10月13日出生于广东省佛冈县。因涉嫌犯诈骗罪于2016年4月25日被批准逮捕，2017年7月24日被执行逮捕。现羁押于于都县看守所。 辩护人邬烈勇，江西文峰律师事务所律师。 江西省于都县人民检察院以于检刑诉（2017）247号起诉书指控被告人曾佳文犯赌博罪，于2017年10月27日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。于都县人民检察院指派检察员罗晓斌出庭支持公诉。被告人曾佳文及其辩护人邬烈勇到庭参加诉讼。现已审理终结。 公诉机关指控，2015年4月14日，被告人曾佳文驾驶粤F×××××黑色丰田凯美瑞轿车与丘某、李某（均已判刑）从广东省佛冈县来到于都县贡江镇，李娟、丘某于当天通过一个房屋中介在贡江镇滨江小区5楼租了一套房子。之后李某以要购买300万元的保险单为由，找到于都县太平洋保险公司的保险业务员肖某1。在咨询保险业务的过程中，李某要求肖某1帮忙介绍“六合彩的庄家”。肖某1为做成这笔保险业务，便通过朋友肖某2找到了六合彩庄家王某。王某和李某相识接触约定：在香港六合彩开码前，由李某通过电话向其报购买六合彩的码单，开奖后两人根据香港六合彩的赌博规则再结算输赢。从2015年4月16日至4月25日，在每期六合彩开奖前，李某、丘某、曾佳文三人一起选好码单，由李某通过电话向王某报购买六合彩的码单，并强调已将报码的情况进行了录音，要王某开奖后认账。李某、丘某、曾佳文三人共购买了五期六合彩，其中前四期分别获利人民币36800元、50000元、64400元、72600元，共计223800元人民币，钱款由王某从银行转账到丘某的农业银行卡号为62×××77账户上。每次到账后，李某、丘某、曾佳文均于当日或次日将钱取出存入各自账户，三人各分得6万余元。被告人曾佳文将其中的40975元陆续存入自己卡号为62×××76的农业银行账户。2015年4月25日第五期开奖后，李某、丘某、曾佳文三人报的码单未买中当期的六合彩，需要向王某支付购买六合彩码单款11万余元人民币。次日李某、丘某、曾佳文三人便将当时的手机联系方式停掉，租住的房子也没有退就直接回广东。公诉机关认为，被告人曾佳文的行为构成赌博罪，提请本院依法判处。 被告人曾佳文对起诉书指控的罪名及主要犯罪事实均无异议，但辩解其共得到9000元，没有分得60000余元，请求从轻、减轻处罚；辩护人对指控曾佳文犯赌博罪不持异议，提出指控曾佳文获利60000元证据不足，且曾佳文在共同犯罪中系从犯，请对其从轻、减轻处罚，并建议判处有期徒刑一年，适用缓刑。 本院经审理查明被告人曾佳文的犯罪事实与公诉机关的指控基本一致。并另查明，2017年7月19日曾佳文被佛冈县公安局传讯，同年7月21日因本案收押在佛冈县看守所。上述事实，有证人肖某1、毛某、肖某2、张某、叶某、林某、刘某、孙某等人的证言，于都县公安局制作和调取的辨认笔录、提取笔录和银行卡交易明细、监控视频截图、宾馆入住信息及房屋租赁合同等，佛冈县公安局的抓获经过和收押证明，本院（2016）赣0731刑初163号和江西省赣州市中级人民法院（2017）赣07刑终98号刑事判决书，同案人李某、丘某、王某的供述，以及被告人曾佳文的供述和户籍信息等证据证实，足以认定。 本院认为，被告人曾佳文以营利为目的，利用六合彩下注聚众赌博，其行为已构成赌博罪，公诉机关指控的罪名成立。但指控曾佳文违法所得人民币60000余元证据不足，该指控的事实存疑。现有证据能够证实被告人曾佳文在本案中的违法所得为40975元，其不能说明该款的合法来源，辩解系丘某要求存入其银行卡的理由不能成立。该辩解和辩护意见，本院不予采信。现有证据不足以证实被告人曾佳文在共同犯罪中起次要或辅助作用，故关于其系从犯应当从轻、减轻处罚的辩护意见，本院不予采纳。曾佳文在不区分主从犯的共同犯罪过程中所起作用相对较小，对其可酌予从轻处罚。被告人曾佳文的违法所得，依法应予追缴。结合被告人曾佳文犯罪的性质、情节及其认罪、悔罪表现，依照《中华人民共和国刑法》第三百零三条第一款、第六十四条，以及《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（二）项之规定，判决如下： 一、被告人曾佳文犯赌博罪，判处有期徒刑一年十个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月21日起至2019年5月20日止。罚金限于判决发生法律效力第二日起一个月内缴纳。） 二、继续追缴被告人曾佳文违法所得人民币四万零九百七十五元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钟久长 人民陪审员孙菊英 人民陪审员谢运 二〇一七年十二月二十九日 书记员姚萍","writId":"019a062dc2cc6c1f3d8c8de624358b875e5","writName":"曾佳文赌博一审刑事判决书"}
