{"ajId":"2b904c6d-78c6-4788-8240-70aacd331a7e","ajName":"习某等非法采矿一案","ajjbqk":" 公诉机关指控，2011年3月1日，郭某与谢坊自然村经协商签订了开采铁质砂岩矿石合同，合同约定由郭某负责办理相关开采手续。郭某在未办理采矿许可证的情况下将山场开采权承包给王某和被告人习某。从2011年3月底至2011年12月，王某和习某相继在吉安县梅塘镇谢坊村山场开采铁质砂岩矿共12029.16吨，后予以销售。被告人习某在明知郭某等人经营的吉安县梅塘镇江谢坊村铁质砂岩矿未办理采矿许可证等相关证照的情况下，于2011年6月8日与郭某签订挖探承包合同，从2011年7月至2011年12月，被告诉人习某雇请人员在谢坊村大小仚山场开采铁质砂岩矿共9645.86吨，后以150元至170元每吨的价格销售至河南、浙江等地，销售金额为150余万元，郭某从中获利45万元。公诉机关指控上述事实，向法庭提交了被告人供述、证人证言、鉴定意见等相关证据予以证实，指控认为，郭某与被告人习某之行为均已构成非法采矿罪，应依法追究刑事责任。 被告人习某对公诉机关指控事实不持异议，但辩称，其从郭某处承包采矿权，误以为采矿行为是合法的。 经审理查明：2010年，刘某、俞某与郭某在江西省公共资源交易中心竞拍中标吉安县梅塘镇谢坊村的一宗高岭土探矿权，后因未缴纳中标价款被省国土资源厅没收保证金并取消交易。 2011年3月1日，郭某等人与梅塘镇谢坊村谢坊自然村签订采矿协议，约定谢坊自然村将大小仚［方言音：hèng］等山场承包给郭某开采铁质砂岩矿。2011年3月，郭某等将大小仚山场承包给王某开采铁质砂岩矿。2011年3月至4月，王某在未办理采矿许可证情况下，非法开采铁质砂岩矿2383.3吨。 2011年5月前后，郭某等为将大小仚山场转让给习某开采，与王某解除合约，并于2011年6月8日与习某签订合同，将谢坊自然村大小仚山场转承包给习某继续开采铁质砂岩矿。2011年7月至12月，习某在明知未办理采矿许可证情况下，雇请人员在谢坊自然村大小仚山场开采铁质砂岩矿共计9645.86吨，后予销售。期间，习某支付给郭某45万元“管理费”。 经江西省地质调查研究院对梅塘乡谢坊村大小仚山矿物进行检测，送检矿物为赤铁矿＋褐铁矿。经吉安县物价局价格认证中心鉴定，铁质砂岩矿（含赤铁矿＋褐铁矿15％）每吨价格为150元。经江西省国土资源厅鉴定，2011年3月26日至4月27日，郭某、王某在梅塘镇谢坊村非法开采铁质砂岩矿造成矿产资源破坏2383.3吨，破坏价值357495元；2011年7月23日至12月12日，郭某、习某在吉安县梅塘镇谢坊村非法开采铁质砂岩矿造成矿产资源破坏9645.86吨，破坏价值为1446879元。 上述事实，有下列证据予以证实： （一）书证 1、开采铁质砂岩矿合同书，证实2011年3月1日，郭某与谢坊自然村签订采矿协议，约定梅塘镇谢坊村谢坊自然村将大小仚等山场承包给郭某用于开采铁质砂岩矿。 2、铁质砂岩挖探承包合同书，证实2011年6月8日，郭某与习某签订协议，将梅塘乡谢坊村铁质砂岩矿的开采权承包给习某。 3、收条，2011年7月9日、11月13日郭某收到习某420000元、30000元管理费。 4、高某甲、高某乙对每日装运铁石数量的登记记录，证实郭某、习某在梅塘镇谢坊村谢坊自然村开采并出售铁矿石的数量。 5、吉安县国土资源局证明、采矿许可证（副本），证实郭某等于2010年在省国土资源厅竞得一宗采矿权，后因郭某等认为没有开采价值而未及时缴纳中标价款，国土资源厅没收了保证金。2011年6月，因林业公安对谢坊村破坏林地行为进行调查，郭某等向县国土资源局申请办理采矿手续，2011年11月17日在吉安县国土资源局办理了只可用于办理工商、安监、公安、林业等部门证照用的采矿许可证副本，在采矿区域没有设立采矿权。 6、吉安市国土资源局《关于进一步规范采矿权出让转让管理的通知》，证实砂岩开采需经吉安市国土资源主管部门颁发采矿许可证。 7、票据三张、说明（吉安县公安局出具），证实郭某退缴赃款30万元。 8、归案情况说明，证实本案是2012年2月群众举报至公安机关，郭某、习某分别于2012年3月7日、3月9日主动到公安机关接受询问。 9、人口信息、前科证明、释放证明书，证实二被告人身份情况，郭某无违法犯罪前科，习某因犯绑架罪被判处有期徒刑十一年，2004年11月15日刑满释放。 （二）证人证言 1、证人高某甲（谢坊村委书记）的证言，证实与村小组签订谢坊村大小仚山场采矿合同的是郭某，合同签订后，郭某付了10万押金给村小组，后郭某把采矿权转给了一个新余的人。村里没有见过郭某等的采矿许可证等相关手续。2011年3月至12月，总共开采了铁矿石10765.28吨已经出售，另外还有7.8吨还没有出售。所有开采的矿石均在谢坊村过磅登记。 2、证人高某乙（谢坊村委谢坊村村长）的证言，证实其村小组在2011年3月份把村小组的大小仚山场租给郭某开采矿石，山场自2011年3月起开采一直到12月。村小组派了高才美、高培龙两个人专门在东门村糖厂过磅登记。郭某在合同签订后支付了10万元押金，后又交了5万元给村小组。 3、证人高某丙（村民）的证言，证实谢坊村小组派其和高培龙二人负责郭某承包的大小仚山场采矿运销的过磅称重。其用制作好的表格登记装运的数量，矿老板每天在登记表上签字，自2011年3月26日到12月12日共装运了12029.16吨，刚开始在登记表上签名的是一个姓汪的，后面签字的是习小林和郭远忠。 4、证人俞某的证言，证实梅塘镇谢坊村大小仚山场铁质砂质岩是其与刘某两人合伙开采，其与刘某委托郭某与村小组签订了合同，2011年10月，他们在工商部门登记了一个公司对谢坊村大小仚山场进行开采，公司没有登记股东信息，法人代表是郭某。山场在3月至4月间承包给了一个安徽人，总共开采了1000多吨矿石，7月份开始转给了习某，开采了9000多吨。2013年11月办理了工商营业执照及林地许可证、建筑砂岩采矿许可证。 （三）被告人及同案人供述 1、同案人郭某的供述，证实2010年，刘某、俞某合伙拍得梅塘镇谢坊村的高岭土探矿权，后因该矿没有开采价值，便在梅塘谢坊村另一个地点开采铁质砂岩矿。铁质砂岩的开采承包给了王某，后因刘某提出有人出更高的价，便以其他理由清退了王某，后将采矿权转给了习某。2011年3月份至12月，该矿山上共开采了12000多吨铁质砂岩。习某分两次支付了45万元给其与俞某等人。 2、被告人习某的供述，证实2011年6月8日，其与郭某签订了铁质砂岩挖探承包合同，合同签订后便开始开采，一直开采到12月，开采的具体数量有谢坊村小组的过磅登记表记载，其与郭某及谢坊村小组均在过磅登记表上签了字，经核算，总数量为9645.86吨。期间，其支付了45万元给郭某，开采出来的矿石以170元每吨销售了约300吨给新余钢铁厂，其余以150到170元不等的价格销往了河南、浙江等地。其在承包该矿时，郭某称铁质砂岩矿开采的相关手续正在办理，2011年11月，郭某拿了一本采矿许可证给其，许可证的名称是吉安县梅塘镇谢坊村水泥配料砂岩矿，开采的矿种是水泥配料用砂岩。 （四）鉴定意见 1、国土资源部南昌矿产资源监督检测中心鉴定报告，经对送检的梅塘乡谢坊村大小仚山矿物样本进行检测，送检矿物为赤铁矿＋褐铁矿。 2、吉县价鉴字（2014）43号涉案财物价格鉴定意见书，证实经吉安县物价局价格认证中心鉴定，铁质砂岩矿（含赤铁矿＋褐铁矿15％）每吨价格为150元。 3、赣国土资函（2014）274号文件，证实经江西省国土资源厅鉴定，2011年3月26日至4月27日，郭某、王某在梅塘镇谢坊村非法开采铁质砂岩矿造成矿产资源破坏2383.3吨，破坏价值357495元；2011年7月23日至12月12日，郭某、习某在吉安县梅塘镇谢坊村非法开采铁质砂岩矿造成矿产资源破坏9645.86吨，破坏价值为1446879元。 （五）现场勘查笔录 1、现场勘查笔录，经勘查，采矿现场位于吉安县梅塘乡谢坊村，东面为贺家村，南面为下垣村，西面为灵源村，北面为白鹭村。中心现场位于谢坊村大小仚山山顶，山顶上见开采痕迹。 2、提取笔录及照片，证实在郭某指引下，在大小仚山提取到所开采的矿物。 上述证据均经庭审举证、质证，证据来源合法，内容客观真实，且能相互印证，足以证实本案事实，本院予以确认。 ","cpfxgc":"本院认为，被告人习某违反矿产资源法规定，未办理采矿许可证，擅自开采铁质砂岩矿，造成矿产资源破坏价值人民币1446879元，情节特别严重，其行为已构成非法采矿罪。公诉机关指控成立。被告人习某在侦查阶段主动到案并如实供述，但在审判阶段逃避法律追究，经传唤拒不到案，依法不能认定其具有自首情节。鉴于其能自愿认罪，可酌情从轻处罚。被告人习某关于误以为采矿行为合法的辩解意见，属法律认识错误，不影响本案事实认定。据此，依照《中华人民共和国刑法》第三百四十三条第一款，第二十五条第一款之规定，判决如下：","pjjg":" 被告人习某犯非法采矿罪，判处有期徒刑三年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月30日起至2018年3月29日止。罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省吉安县人民法院 刑事判决书 （2014）吉刑初字第55-1号 被告人习某，男，1968年7月23日出生于新余市，汉族，初中文化，个体户。曾因绑架罪于1998年被南昌铁路运输法院判处有期徒刑十一年，2004年11月15日刑满释放。现因本案于2012年6月5日被吉安县公安局取保候审，2014年4月8日由本院决定取保候审，同年11月5日由本院决定逮捕，2015年3月30日被抓获归案，次日被吉安县公安局执行逮捕。现羁押于吉安县看守所。 江西省吉安县人民检察院以赣吉检刑诉（2014）38号起诉书指控被告人郭某、习某犯非法采矿罪，于2014年3月10日向本院提起公诉，后以需补充侦查为由，于2014年5月7日、7月25日前后两次建议延期审理。本院于2014年8月25日决定恢复审理，依法组成合议庭，适用普通程序，公开开庭进行了审理。吉安县人民检察院指派检察员赵春华出庭支持公诉。被告人郭某及其辩护人曹勇，被告人习某到庭参加诉讼。本案审理过程中，被告人习某经传唤拒不到案，本院于2014年11月17日以（2014）吉刑初字第55号刑事裁定书，裁定对被告人习某中止审理，同时以（2014）吉刑初字第55号刑事判决书对被告人郭某非法采矿案依法作出判决。现被告人习某重新到案，本院于2015年4月1日以（2014）吉刑初字第55-1号刑事裁定书，裁定对被告人习某恢复审理。现已审理终结。 公诉机关指控，2011年3月1日，郭某与谢坊自然村经协商签订了开采铁质砂岩矿石合同，合同约定由郭某负责办理相关开采手续。郭某在未办理采矿许可证的情况下将山场开采权承包给王某和被告人习某。从2011年3月底至2011年12月，王某和习某相继在吉安县梅塘镇谢坊村山场开采铁质砂岩矿共12029.16吨，后予以销售。被告人习某在明知郭某等人经营的吉安县梅塘镇江谢坊村铁质砂岩矿未办理采矿许可证等相关证照的情况下，于2011年6月8日与郭某签订挖探承包合同，从2011年7月至2011年12月，被告诉人习某雇请人员在谢坊村大小仚山场开采铁质砂岩矿共9645.86吨，后以150元至170元每吨的价格销售至河南、浙江等地，销售金额为150余万元，郭某从中获利45万元。公诉机关指控上述事实，向法庭提交了被告人供述、证人证言、鉴定意见等相关证据予以证实，指控认为，郭某与被告人习某之行为均已构成非法采矿罪，应依法追究刑事责任。 被告人习某对公诉机关指控事实不持异议，但辩称，其从郭某处承包采矿权，误以为采矿行为是合法的。 经审理查明：2010年，刘某、俞某与郭某在江西省公共资源交易中心竞拍中标吉安县梅塘镇谢坊村的一宗高岭土探矿权，后因未缴纳中标价款被省国土资源厅没收保证金并取消交易。 2011年3月1日，郭某等人与梅塘镇谢坊村谢坊自然村签订采矿协议，约定谢坊自然村将大小仚［方言音：hèng］等山场承包给郭某开采铁质砂岩矿。2011年3月，郭某等将大小仚山场承包给王某开采铁质砂岩矿。2011年3月至4月，王某在未办理采矿许可证情况下，非法开采铁质砂岩矿2383.3吨。 2011年5月前后，郭某等为将大小仚山场转让给习某开采，与王某解除合约，并于2011年6月8日与习某签订合同，将谢坊自然村大小仚山场转承包给习某继续开采铁质砂岩矿。2011年7月至12月，习某在明知未办理采矿许可证情况下，雇请人员在谢坊自然村大小仚山场开采铁质砂岩矿共计9645.86吨，后予销售。期间，习某支付给郭某45万元“管理费”。 经江西省地质调查研究院对梅塘乡谢坊村大小仚山矿物进行检测，送检矿物为赤铁矿＋褐铁矿。经吉安县物价局价格认证中心鉴定，铁质砂岩矿（含赤铁矿＋褐铁矿15％）每吨价格为150元。经江西省国土资源厅鉴定，2011年3月26日至4月27日，郭某、王某在梅塘镇谢坊村非法开采铁质砂岩矿造成矿产资源破坏2383.3吨，破坏价值357495元；2011年7月23日至12月12日，郭某、习某在吉安县梅塘镇谢坊村非法开采铁质砂岩矿造成矿产资源破坏9645.86吨，破坏价值为1446879元。 上述事实，有下列证据予以证实： （一）书证 1、开采铁质砂岩矿合同书，证实2011年3月1日，郭某与谢坊自然村签订采矿协议，约定梅塘镇谢坊村谢坊自然村将大小仚等山场承包给郭某用于开采铁质砂岩矿。 2、铁质砂岩挖探承包合同书，证实2011年6月8日，郭某与习某签订协议，将梅塘乡谢坊村铁质砂岩矿的开采权承包给习某。 3、收条，2011年7月9日、11月13日郭某收到习某420000元、30000元管理费。 4、高某甲、高某乙对每日装运铁石数量的登记记录，证实郭某、习某在梅塘镇谢坊村谢坊自然村开采并出售铁矿石的数量。 5、吉安县国土资源局证明、采矿许可证（副本），证实郭某等于2010年在省国土资源厅竞得一宗采矿权，后因郭某等认为没有开采价值而未及时缴纳中标价款，国土资源厅没收了保证金。2011年6月，因林业公安对谢坊村破坏林地行为进行调查，郭某等向县国土资源局申请办理采矿手续，2011年11月17日在吉安县国土资源局办理了只可用于办理工商、安监、公安、林业等部门证照用的采矿许可证副本，在采矿区域没有设立采矿权。 6、吉安市国土资源局《关于进一步规范采矿权出让转让管理的通知》，证实砂岩开采需经吉安市国土资源主管部门颁发采矿许可证。 7、票据三张、说明（吉安县公安局出具），证实郭某退缴赃款30万元。 8、归案情况说明，证实本案是2012年2月群众举报至公安机关，郭某、习某分别于2012年3月7日、3月9日主动到公安机关接受询问。 9、人口信息、前科证明、释放证明书，证实二被告人身份情况，郭某无违法犯罪前科，习某因犯绑架罪被判处有期徒刑十一年，2004年11月15日刑满释放。 （二）证人证言 1、证人高某甲（谢坊村委书记）的证言，证实与村小组签订谢坊村大小仚山场采矿合同的是郭某，合同签订后，郭某付了10万押金给村小组，后郭某把采矿权转给了一个新余的人。村里没有见过郭某等的采矿许可证等相关手续。2011年3月至12月，总共开采了铁矿石10765.28吨已经出售，另外还有7.8吨还没有出售。所有开采的矿石均在谢坊村过磅登记。 2、证人高某乙（谢坊村委谢坊村村长）的证言，证实其村小组在2011年3月份把村小组的大小仚山场租给郭某开采矿石，山场自2011年3月起开采一直到12月。村小组派了高才美、高培龙两个人专门在东门村糖厂过磅登记。郭某在合同签订后支付了10万元押金，后又交了5万元给村小组。 3、证人高某丙（村民）的证言，证实谢坊村小组派其和高培龙二人负责郭某承包的大小仚山场采矿运销的过磅称重。其用制作好的表格登记装运的数量，矿老板每天在登记表上签字，自2011年3月26日到12月12日共装运了12029.16吨，刚开始在登记表上签名的是一个姓汪的，后面签字的是习小林和郭远忠。 4、证人俞某的证言，证实梅塘镇谢坊村大小仚山场铁质砂质岩是其与刘某两人合伙开采，其与刘某委托郭某与村小组签订了合同，2011年10月，他们在工商部门登记了一个公司对谢坊村大小仚山场进行开采，公司没有登记股东信息，法人代表是郭某。山场在3月至4月间承包给了一个安徽人，总共开采了1000多吨矿石，7月份开始转给了习某，开采了9000多吨。2013年11月办理了工商营业执照及林地许可证、建筑砂岩采矿许可证。 （三）被告人及同案人供述 1、同案人郭某的供述，证实2010年，刘某、俞某合伙拍得梅塘镇谢坊村的高岭土探矿权，后因该矿没有开采价值，便在梅塘谢坊村另一个地点开采铁质砂岩矿。铁质砂岩的开采承包给了王某，后因刘某提出有人出更高的价，便以其他理由清退了王某，后将采矿权转给了习某。2011年3月份至12月，该矿山上共开采了12000多吨铁质砂岩。习某分两次支付了45万元给其与俞某等人。 2、被告人习某的供述，证实2011年6月8日，其与郭某签订了铁质砂岩挖探承包合同，合同签订后便开始开采，一直开采到12月，开采的具体数量有谢坊村小组的过磅登记表记载，其与郭某及谢坊村小组均在过磅登记表上签了字，经核算，总数量为9645.86吨。期间，其支付了45万元给郭某，开采出来的矿石以170元每吨销售了约300吨给新余钢铁厂，其余以150到170元不等的价格销往了河南、浙江等地。其在承包该矿时，郭某称铁质砂岩矿开采的相关手续正在办理，2011年11月，郭某拿了一本采矿许可证给其，许可证的名称是吉安县梅塘镇谢坊村水泥配料砂岩矿，开采的矿种是水泥配料用砂岩。 （四）鉴定意见 1、国土资源部南昌矿产资源监督检测中心鉴定报告，经对送检的梅塘乡谢坊村大小仚山矿物样本进行检测，送检矿物为赤铁矿＋褐铁矿。 2、吉县价鉴字（2014）43号涉案财物价格鉴定意见书，证实经吉安县物价局价格认证中心鉴定，铁质砂岩矿（含赤铁矿＋褐铁矿15％）每吨价格为150元。 3、赣国土资函（2014）274号文件，证实经江西省国土资源厅鉴定，2011年3月26日至4月27日，郭某、王某在梅塘镇谢坊村非法开采铁质砂岩矿造成矿产资源破坏2383.3吨，破坏价值357495元；2011年7月23日至12月12日，郭某、习某在吉安县梅塘镇谢坊村非法开采铁质砂岩矿造成矿产资源破坏9645.86吨，破坏价值为1446879元。 （五）现场勘查笔录 1、现场勘查笔录，经勘查，采矿现场位于吉安县梅塘乡谢坊村，东面为贺家村，南面为下垣村，西面为灵源村，北面为白鹭村。中心现场位于谢坊村大小仚山山顶，山顶上见开采痕迹。 2、提取笔录及照片，证实在郭某指引下，在大小仚山提取到所开采的矿物。 上述证据均经庭审举证、质证，证据来源合法，内容客观真实，且能相互印证，足以证实本案事实，本院予以确认。 本院认为，被告人习某违反矿产资源法规定，未办理采矿许可证，擅自开采铁质砂岩矿，造成矿产资源破坏价值人民币1446879元，情节特别严重，其行为已构成非法采矿罪。公诉机关指控成立。被告人习某在侦查阶段主动到案并如实供述，但在审判阶段逃避法律追究，经传唤拒不到案，依法不能认定其具有自首情节。鉴于其能自愿认罪，可酌情从轻处罚。被告人习某关于误以为采矿行为合法的辩解意见，属法律认识错误，不影响本案事实认定。据此，依照《中华人民共和国刑法》第三百四十三条第一款，第二十五条第一款之规定，判决如下： 被告人习某犯非法采矿罪，判处有期徒刑三年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月30日起至2018年3月29日止。罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长彭洪基 代理审判员罗丽群 人民陪审员刘加民 二〇一五年四月三日 书记员李雪晴 附相关法律条文： 《中华人民共和国刑法》 第三百四十三条第一款违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》（法释（2003）9号） 第一条违反矿产资源法的规定非法采矿，具有下列情形之一，经责令停止开采后拒不停止开采，造成矿产资源破坏的，依照刑法第三百四十三条第一款的规定，以非法采矿罪定罪处罚： （一）未取得采矿许可证擅自采矿；（二）擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿；（三）擅自开采国家规定实行保护性开采的特定矿种。 第二条具有下列情形之一的，属于本解释第一条第（一）项规定的“未取得采矿许可证擅自采矿”： （一）无采矿许可证开采矿产资源的；（二）采矿许可证被注销、吊销后继续开采矿产资源的； （三）超越采矿许可证规定的矿区范围开采矿产资源的； （四）未按采矿许可证规定的矿种开采矿产资源的（共生、伴生矿种除外）； （五）其他未取得采矿许可证开采矿产资源的情形。 第三条非法采矿造成矿产资源破坏的价值，数额在5万元以上的，属于刑法第三百四十三条第一款规定的“造成矿产资源破坏”；数额在30万元以上的，属于刑法第三百四十三条第一款规定的“造成矿产资源严重破坏”。","writId":"011a19aedf519323e6426f06ebe33630bf1","writName":"习某等非法采矿案一审刑事判决书"}
