{"ajId":"c423bd83-14d5-45a4-855c-06cbf5d7774f","ajName":"于某某强奸、抢劫罪一案","ajjbqk":" 为指控上述事实，公诉机关向法庭提供了被害人陈述、被告人供述等证据材料。公诉机关认为被告人于某某以暴力、胁迫方法，违背妇女意志，强行与妇女发生性关系；又以暴力、胁迫方法强行劫取公民财物，其行为分别触犯了《中华人民共和国刑法》第二百三十六条、第二百六十三条，应当以强奸罪、抢劫罪数罪并罚追究其刑事责任。被告人于某某已经着手实行强奸犯罪，因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。 被告人于某某对起诉书指控的犯罪事实及罪名无异议。其辩护人的辩护意见是：被告人的强奸罪属犯罪中止，其无前科劣迹，酒后临时起意，属偶发性犯罪，建议对其从轻、减轻处罚。 经审理查明，被告人于某某于2017年8月13日1时许，在葫芦岛市连山区站前街永昌社区公共厕所附近，以持刀威胁、语言恐吓等手段强行将被害人艾某某裤子扒下欲行奸淫，因被害人反抗未能得逞，随即抢走被害人艾某某人民币170元，逃离现场。 上述事实，有下列证据予以证实：1、被害人艾某某陈述，2017年8月13日1时30分左右，我下班往位于连山区永昌社区4号楼6单元6号的我家里走，走到永昌社区公厕附近时，一年轻男子向我跑来，用手拿刀逼我说让我别吱声，把我拖到女厕所里，扒掉我的短裤和内裤，我一边挣扎一边说：“这年头哪有强奸的，我把钱给你，你自己找去”，那男子威胁我不让我吱声，那男子掏出生殖器意图强奸我，我不断挣扎没有让他得逞，我一边挣扎一边说：“你有没有艾滋病啊？”，那男子说：“你有病啊”，我说：“是”，那男子愣一下就停下了，那男子停下说让用嘴啯出来，我说我老公马上到了，那男子说：“那你给我钱”，把我包抢过去，把其中的170元钱抢走了，之后这个男子就跑了。2、被告人于某某供述，酒后在公园附近溜达，看见一个女的过来，想抢点钱花，我拿出餐刀搂住她脖子威胁她，把她推到女厕所，拽下她的裤子和内裤，我也把裤子褪到大腿处，由于她的激烈反抗，我的阴茎没有插进去，我提上裤子，问她有钱吗？她从包里掏出100多元钱，我拿钱就跑了。3、辨认笔录，艾某某辨认出于某某是强奸、抢劫她的人。4、被告人指认犯罪地点及作案凶器照片，证实案发时的犯罪地点及作案时所使用的餐刀。5、作案现场勘查笔录及照片，证实案发现场情况。6、扣押物品清单，证实扣押被告人的餐刀一把、半袖T恤一件、眼镜一个。7、被害人的伤情照片及说明，证实被害人皮肤受伤及伤情轻微，不做伤情鉴定的情况。8、公安机关抓捕经过证实，经工作发现于某某有重大作案嫌疑，经特情提供线索在于某某家中将其抓获，到案后于某某对其强奸、抢劫的犯罪事实供认不讳。 ","cpfxgc":"上述证据，经开庭质证，能相互印证，可以作为定案的依据，本院予以确认。本院认为，被告人于某某违背妇女意志，以暴力、胁迫方法强行与妇女发生性关系，其行为已构成强奸罪；又以暴力、胁迫方法强行劫取公民财物，其行为已构成抢劫罪。公诉机关指控被告人于某某的犯罪事实及罪名成立，公诉意见本院予以采纳。被告人于某某到案后如实供述犯罪事实，属坦白，且系初犯、偶犯，可以从轻处罚。被告人于某某已经着手实施强奸行为，因意志以外的原因而未能得逞，系犯罪未遂，可以比照既遂犯减轻处罚。被告人于某某辩护人提出被告人强奸犯罪系中止的辩护意见，经查，被告人已着手实施强奸行为，因被害人的反抗，被告人未得逞，属犯罪未遂，故对其辩护人的该辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百三十六条、第二百六十三条、第二十三条、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人于某某犯强奸罪，判处有期徒刑二年零六个月；犯抢劫罪，判处有期徒刑三年零六个月，并处罚金人民币5，000.00元，总和刑期六年，数罪并罚，决定执行有期徒刑五年零六个月，并处罚金人民币5，000.00元。（罚金于本判决发生法律效力后十日内缴纳） （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2023年2月16日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"葫芦岛市连山区人民法院 刑事判决书 （2017）辽1402刑初307号 公诉机关葫芦岛市连山区人民检察院。 被告人于某某 辩护人李吉玲，系辽宁义帆律师事务所律师。 葫芦岛市连山区人民检察院以葫连检公诉刑诉（2017）219号起诉书指控被告人于某某犯强奸罪、抢劫罪，于2017年10月20日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。葫芦岛市连山区人民检察院指派检察员王军、周蓉艳出庭支持公诉，被告人于某某及其辩护人李吉玲到庭参加诉讼。现已审理终结。葫芦岛市连山区人民检察院指控，被告人于某某于2017年8月13日1时许，在葫芦岛市连山区站前街永昌社区公共厕所附近，以持刀威胁、语言恐吓等手段强行将被害人艾某某裤子扒下欲行奸淫，因被害人反抗未能得逞，随即抢走被害人艾某某人民币170元，逃离现场。 为指控上述事实，公诉机关向法庭提供了被害人陈述、被告人供述等证据材料。公诉机关认为被告人于某某以暴力、胁迫方法，违背妇女意志，强行与妇女发生性关系；又以暴力、胁迫方法强行劫取公民财物，其行为分别触犯了《中华人民共和国刑法》第二百三十六条、第二百六十三条，应当以强奸罪、抢劫罪数罪并罚追究其刑事责任。被告人于某某已经着手实行强奸犯罪，因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。 被告人于某某对起诉书指控的犯罪事实及罪名无异议。其辩护人的辩护意见是：被告人的强奸罪属犯罪中止，其无前科劣迹，酒后临时起意，属偶发性犯罪，建议对其从轻、减轻处罚。 经审理查明，被告人于某某于2017年8月13日1时许，在葫芦岛市连山区站前街永昌社区公共厕所附近，以持刀威胁、语言恐吓等手段强行将被害人艾某某裤子扒下欲行奸淫，因被害人反抗未能得逞，随即抢走被害人艾某某人民币170元，逃离现场。 上述事实，有下列证据予以证实：1、被害人艾某某陈述，2017年8月13日1时30分左右，我下班往位于连山区永昌社区4号楼6单元6号的我家里走，走到永昌社区公厕附近时，一年轻男子向我跑来，用手拿刀逼我说让我别吱声，把我拖到女厕所里，扒掉我的短裤和内裤，我一边挣扎一边说：“这年头哪有强奸的，我把钱给你，你自己找去”，那男子威胁我不让我吱声，那男子掏出生殖器意图强奸我，我不断挣扎没有让他得逞，我一边挣扎一边说：“你有没有艾滋病啊？”，那男子说：“你有病啊”，我说：“是”，那男子愣一下就停下了，那男子停下说让用嘴啯出来，我说我老公马上到了，那男子说：“那你给我钱”，把我包抢过去，把其中的170元钱抢走了，之后这个男子就跑了。2、被告人于某某供述，酒后在公园附近溜达，看见一个女的过来，想抢点钱花，我拿出餐刀搂住她脖子威胁她，把她推到女厕所，拽下她的裤子和内裤，我也把裤子褪到大腿处，由于她的激烈反抗，我的阴茎没有插进去，我提上裤子，问她有钱吗？她从包里掏出100多元钱，我拿钱就跑了。3、辨认笔录，艾某某辨认出于某某是强奸、抢劫她的人。4、被告人指认犯罪地点及作案凶器照片，证实案发时的犯罪地点及作案时所使用的餐刀。5、作案现场勘查笔录及照片，证实案发现场情况。6、扣押物品清单，证实扣押被告人的餐刀一把、半袖T恤一件、眼镜一个。7、被害人的伤情照片及说明，证实被害人皮肤受伤及伤情轻微，不做伤情鉴定的情况。8、公安机关抓捕经过证实，经工作发现于某某有重大作案嫌疑，经特情提供线索在于某某家中将其抓获，到案后于某某对其强奸、抢劫的犯罪事实供认不讳。 上述证据，经开庭质证，能相互印证，可以作为定案的依据，本院予以确认。本院认为，被告人于某某违背妇女意志，以暴力、胁迫方法强行与妇女发生性关系，其行为已构成强奸罪；又以暴力、胁迫方法强行劫取公民财物，其行为已构成抢劫罪。公诉机关指控被告人于某某的犯罪事实及罪名成立，公诉意见本院予以采纳。被告人于某某到案后如实供述犯罪事实，属坦白，且系初犯、偶犯，可以从轻处罚。被告人于某某已经着手实施强奸行为，因意志以外的原因而未能得逞，系犯罪未遂，可以比照既遂犯减轻处罚。被告人于某某辩护人提出被告人强奸犯罪系中止的辩护意见，经查，被告人已着手实施强奸行为，因被害人的反抗，被告人未得逞，属犯罪未遂，故对其辩护人的该辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百三十六条、第二百六十三条、第二十三条、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人于某某犯强奸罪，判处有期徒刑二年零六个月；犯抢劫罪，判处有期徒刑三年零六个月，并处罚金人民币5，000.00元，总和刑期六年，数罪并罚，决定执行有期徒刑五年零六个月，并处罚金人民币5，000.00元。（罚金于本判决发生法律效力后十日内缴纳） （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2023年2月16日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长李福山 人民陪审员王爽 人民陪审员王思萌 二〇一七年十一月二十二日 书记员吕昕燃","writId":"0336bca71b72c36b8e7214796bae424026c","writName":"于某某强奸、抢劫罪一审刑事判决书"}
