{"ajId":"37262dc9-f907-4b69-8c82-a34004ac2efd","ajName":"王某某、黄某某、秦某、石某犯玩忽职守罪一案","ajjbqk":" 咸阳市渭城区人民检察院指控，2009年11月，陕西省某某县人民政府在全县持续开展非煤矿山的治理整顿工作，关停全县所有非煤矿山，坚决制止非煤矿山企业的违法生产经营活动。 被告人王某某、黄某某、秦某、石某任职期间，对某某县X镇辖区非煤矿山负有监管、巡查、查处非法开采等职责，但上述四被告人对辖区采石场的监管工作不到位，未及时有效制止采石企业的非法开采，致使XX石场长期违法生产。2012年3月21日上午9时许，XX石场工人在违法生产过程中冒险作业，发生山体坍塌，造成钟某某、钟某、陈某、钟某、付XX、王XX等六名工人死亡，善后赔付374.5万元的巨大经济损失。 公诉机关以被告人供述、证人证言、书证、勘验检查等笔录、鉴定意见、视听资料等证据，认定被告人王某某、黄某某、秦某、石某身为国家工作人员，不认真履行监督管理职责，致使非法采石场长期违法生产，造成六人死亡的重大责任事故，情节特别严重，其行为均已触犯《中华人民共和国刑法》第三百九十七条的规定，应当以玩忽职守罪追究其刑事责任。提请本院依法判处。 被告人王某某辩称，他作为安全生产小组副组长，对违法的矿产企业采取了责令停产、进行断电等方式，在工作中尽到了职责，2011年底，他同黄某某向镇长反映过拆除采石厂的设备，因此不应承担刑事责任。 辩护人马某某、贾某某提出的辩护意见是，王某某玩忽职守罪罪名不成立，理由如下：1、本案王某某不具备玩忽职守罪的犯罪主体资格。被告人王某某不具有法定或者授权的安全监督职责或安全管理职责；中共X镇委员会《关于调整领导干部分工的通知》（XX发［2012］7号）的文件，王某某负担的职责有：协调镇长分管土地、招商引资、安全生产等工作，主抓推进工业发展工作。由此可见，王某某对安全生产工作是协助镇长，其主要职责是推进工业发展。X镇政府无安全生产执法权。2、“客观原因”使得被告人不能制止偷采行为。王某某作为镇政府工作人员，无执法权；由于客观原因阻止致使王某某不能制止XX石场的偷采行为。3、被告人王某某认真地履行了相应的职责。2011年7月王某某任X镇政府副镇长以后，认真履行职责，尽职尽责的完成一名乡镇政府工作人的工作职责。从本案证据所反映的事实来看，王某某依照县政府有关文件精神，在镇党委和镇长的领导下，对非煤矿山进行断电、封路、整顿，日常巡查等工作。综上，本案王某某的行为不具备玩忽职守罪的构成要件，不构成玩忽职守罪，恳请法庭对被告人王某某予以公正裁判。 辩护人马某某、贾某某提交了以下书证及证人证言： （1）沿山整合企业会议记录（2012年2月16日）及其负责人签到册；关于限期拆除关闭矿山和取缔破（碎）石场设施的会议记录（2012年3月7日）。 （2）某某县安全生产委员会办公室［泾安办发（2011）22号］关于印发《某某县2011年非煤矿山安全生产专项整治工作方案》的通知（2011年6月30日）。 （3）X镇政府在县政府紧急通知文件下发后对非煤矿山停产采取停电（断路）措施的照片十张。 （4）中国共产党某某县X镇委员会关于王某某的现实表现。 （5）X镇采、破（碎）石场会议签到册及X镇2011年度非煤矿山安全生产工作目标责任书（2011年3月）。 （6）X镇限期停产通知书及送达回执（2011年3月5日）。 （7）X镇人民政府［口政函字（2011）1号］关于申请电力局停供非煤矿山用电的函（2011年3月28日）、［XX政发（2011）36号］关于上报北部沿山非煤矿山偷采偷破的报告（2011年4月7日）、［XX政发（2011）26号］关于X镇沿山采石企业近期检查情况的报告（2011年3月15日）。 （8）X镇非煤矿山、土石灰窑巡查记录（2011年3月）。 （9）某某县开展扩权强镇改革工作委托授权书、中共某某县委办公室、某某县人民政府办公室关于在全县开展扩权强镇改革工作的通知。 （10）证人浩某某证言。 上述证据证明，王某某工作积极，按照上级的文件要求，履行了检查、通知、宣传义务，王某某在事故发生前协调处理其他工作，要求镇政府取缔矿山超出了其职权范围，没有法律依据，因没有强制执行权，王某某不存在渎职，故不构成玩忽职守罪。 被告人黄某某辩称，他是国土资源所所长，主要工作是管理土地问题，没有管理矿产资源的责任，其也毫不知情的成为安全员，企业的安全员要有培训和资质才行，他没有，也没有安全员职责，但他也能听从镇政府安排的工作，在工作中尽职尽责，希望法庭公正审判。 辩护人张成理提出的辩护意见是，1、被告人黄某某不具有危害安全生产渎职犯罪的主题身份。黄某某系某某县国土资源局X镇国土资源所所长，为某某县国土资源局的派出机构，其岗位职责为国土资源基础管理，不涉及安全生产监督管理的内容；黄某某不是负有安全生产监督管理的部门的工作人员，不具备履行安全监督管理的主体资格。2、黄某某被列为X镇人民政府安全生产领导小组“专职安全员”参与巡查的行为，其性质只是协助某某县安全生产监督管理局等有关部门依法履行安全生产监督管理职责，属于协助辅助履行安全生产监督管理职责的行为，我国现行法律并没有关于追究有“协助”行为玩忽职守刑事责任的明文规定，根据“法无明文规定不为罪”的原则，依法不得对被告人黄某某定罪处罚。综上，被告人黄某某本职工作岗位是国土资源基础管理职责，并无安全监督管理职责，不具备本案安全生产监督管理玩忽职守犯罪的构成主体条件。黄某某虽然被安排为X镇人民政府安全领导小组专职安全员，只是协助县级以上人民政府有关部门依法履行安全生产监督管理职责，即便黄某某在协助履行职责的过程中，存在协助履行不到位的地方，但是我国现行法律并没有追究协助履行人员玩忽职守的刑事责任的明文规定，请贵院判决被告人黄某某无罪。 辩护人张成理提交了以下书证： （1）2003年3月5日某某县国土资源局［XX土资发（2003）18号］关于王宏全等同志职务任免的通知证明，黄某某系某某县国土资源局任命的X镇国土资源所所长。 （2）2005年7月19日某某县人民政府办公室［XX办发（2005）28号］关于调整理顺国土资源行政管理体制有关问题的通知证明，已将某某县国土资源局理顺为县政府工作部门；设置16个国土资源所，作为县国土资源局的派出机构。不再作为乡镇政府内设机构。名称统一为某某县国土资源局XX国土资源所。 （3）2011年底四季度某某县国土资源所在职人员过渡性补贴发放名单证明，黄某某不属于镇政府人员，属于国土资源所人员。 （4）某某县X镇XX破石场“3.21”坍塌死亡较大事故调查处理情况证明，该处理情况是对政府的相关职能部门因未关停非煤矿山、查处不到位，致使事故发生，而对其主要领导人的处分。在报告中对黄某某没有定性，不能说明黄某某有玩忽职守行为。 （5）某某县人民法院关于“3.21”重大责任事故的刑事判决书证明，自2009年起XX破石厂的违法行为一直存在，安监部门也知情，也下达文书，但一直未停产和查处。黄某某是否报告，不影响对XX破石厂的关停。 被告人秦某辩称，自己在任职的一个多月的巡查工作中，有巡查、有记录，发现问题，能制止就制止，制止不了就报警，再上报领导，工作记录能证明已履职。 辩护人张巍宇提出的辩护意见是，1、秦某所在三中队成立后，任职一个月内秦某在巡查中发现私采隐患作出记录，交办公室汇总、归档，发现问题及时向国土资源局领导汇报，并提出对私接电源进行处理，国土资源局据此给包括事发的XX石厂在内的相关矿山企业发通知要求关闭、取缔及切断动力电源、进行拆除。被告人秦某严格履行了职责，不存在玩忽职守问题。侦查期间，相关人员不如实向调查组和侦查机关提交资料，而根据辩护人提交的证据，能够证明被告人秦某认真履职的情况，被告人秦某不构成渎职犯罪。2、秦某所在的三中队是国土资源局矿山大队内部认定的，并非内设机构，秦某是工人身份，不具备国家工作人员主体身份，没有执法权，仅有巡查和报告职责。行政法的原则是“法无授权即禁止”，如秦某强行实施执法权，反而会产生新的违法行为。作为基层工作人员面对分工不明确、工作内容繁杂、工作压力大等特点，工作中难免也存在一些做得不到位的地方，但是这与不作为的玩忽职守犯罪有着本质的区别。3、本次事故发生的直接原因是某某县X镇XX石厂负责人席某等未按通知要求停产，非法开采。根据《某某县X镇XX石厂“3.21”坍塌死亡较大事故调查报告》及某某县人民法院（2013）泾刑初字第00003号刑事判决书确认的事实，各相关部门（十余个单位）及其责任人未尽到相应的监督、管理职责，相互推诿是导致本次事故的又一间接原因。综上，辩护人认为请求法庭对被告人秦某宣告无罪。 辩护人张巍宇提交了以下书证： （1）2012年矿管执法大人员岗位职责及制度，规定了该大队人员分工、岗位职责、工作制度、奖惩制度及其三中队的人员配备情况。其权利是初查权，没有处罚权。 （2）某某县人民法院（2013）泾刑初字第00003号刑事判决书证明，秦某所在中队在巡查中发现XX村破石厂三次偷采，三次下发停止违法行为通知书，但没有采取任何措施，没有相关部门按规定采取相应的拆除工作。 （3）咸阳市人民政府《某某县X镇XX破石场“3.12”坍塌死亡较大事故调查报告》证明，坍塌造成的人员死亡、经济损失情况，发生事故的直接原因、间接原因等情况。 （4）矿产执法大队巡查记录表（2012年2月13日至3月21日）证明，秦某、石某等人对巡查情况的记载，以及在巡查中发现偷采行为，采取了初查措施，要求车辆、人员撤离。 （5）矿产执法大队三中队巡查总结证明，在三天一总结的汇报中，已将初查结果：私接电源、建议断电的事实上报。 （6）某某县国土资源局［XX土资函（2012）34号］给X镇政府《关于加快拆除关闭矿山和取缔破（碎）石场设施的通知》（2012年2月22日）及送达回执两份、［XX土资函（2012）30号］给县供电分公司《关于清查切断矿山企业动力电源的函》（2012年2月24日）及送达回执一份、［XX土资函（2012）58号］给县供电分公司《关于立即切断各采石矿山企业及破（碎）石场动力电源的函》（2012年3月12日）及送达回执一份，发文簿三页等证据证明，根据巡查发现的问题，发文到相关单位，问题无单位处理，所以巡查是到位的。 被告人石某辩称，其在一个多月的巡查过程中，能做好巡查记录并汇总交至办公室，发现违法问题会当场制止或予以上报，在工作中尽职尽责，故不应承担刑事责任。 辩护人任文军提出的辩护意见是，1、公诉机关指控被告人石某犯玩忽职守罪证据不足：（1）三中队是国土资源局矿产大队内部临时性机构，石某是工人身份，被任命为副队长，没有具体明确的职责，单位对被告人具体的巡查方式也没有明确规定。公诉机关指控将涉及国土资源局的处罚权限等同于被告人石某的执法权限是错误的。（2）从《矿产执法大队巡查记录表》可以看出，被告人对巡查的时间、地点、发现的问题及处理方式均作了记录，将巡查记录及时交大队办公室汇总，并对发现的问题逐级向所在国土资源局领导汇报，国土资源局据此下发文件整顿。这些通知均证明被告人积极正确履行了自己的职责。（3）石某参与的是巡查工作，对私自开采企业责令停产、将人员驱离，并做好工作记录，对巡查出现的问题及时上报办公室处理，履行职责的方式方法正确，并无过失，不存在玩忽职守行为。至于之后相关单位没有有效的执行，最终导致事故发生，与被告人正常履职行为没有关系。2、事故的发生系多因一果所致：本次事故发生的直接原因是XX破石厂负责人席某等未按通知要求停产，非法开采。各相关部门及其责任人未尽到相应的监督、管理职责，相互推诿是导致本次事故的间接原因；根据《某某县X镇XX破石厂“3.21”坍塌死亡较大事故调查报告》及某某县人法院（2013）泾刑初字第00003号刑事判决书确认的事实等，事故的发生是多种原因造成的，系多因一果。3、涉嫌犯罪的原因是当时调查组及侦查机关在调查时，相关人员基于自身原因未实事求是地反映被告人履职情况。 辩护人任文军提交了以下书证： （1）2012年矿管执法大人员岗位职责及制度，规定了该大队人员分工、岗位职责、工作制度、奖惩制度及其三中队的人员配备情况证明，该岗位职责和制度并未规定被告人的职责范围，被告人参与巡查，做好记录，正确履行了职责，不存在玩忽职守。 （2）矿产执法大队巡查记录表（2012年2月13日至3月21日）、矿产巡查情况总结证明，在此期间与同事都有巡查，履行了工作职责。 （3）某某县国土资源局［XX土资发（2012）39号］《关于北部矿山监管工作自查情况的汇报》（2012年3月23日）、［XX土资函（2012）27号］《关于清查切断矿山企业动力电源的函》（2012年2月21日）及送达回执一份证明，国土资源局给县政府的报告中，肯定了被告人的工作方式，不存在玩忽职守行为，另外就巡查时发现私自采矿及私接动力电源矿企，告知电力公司要求断电，被告人已正确履行职责。 （4）某某县国土资源局［XX土资函（2012）34号］给X镇政府《关于加快拆除关闭矿山和取缔破（碎）石场设施的通知》（2012年2月22日）及送达回执两份。 某某县国土资源局［XX土资函（2012）30号］给县供电分公司《关于清查切断矿山企业动力电源的函》（2012年2月24日）及送达回执一份。 某某县国土资源局［XX土资函（2012）58号］给县供电分公司《关于立即切断各采石矿山企业及破（碎）石场动力电源的函》（2012年3月12日）及送达回执一份。 上述证据证明，“3.21”矿难发生前，某某县国土资源局根据被告人提供的巡查信息，给X镇政府及县电力局发函，要求拆除设施、断电，收文后，上述单位并未按通知要求执行。 经审理查明，2010年10月18日，某某县人民政府下发［XX发（2010）47号］《关于进一步加强非煤矿山整治工作的紧急通知》，要求全县各有关部门要进一步加大整治违法违规采石采砂行为的力度，确保关停到位。该紧急通知涉及的有关部门有：某某县国土资源局、某某县公安局、某某县水利局、某某县电力局、某某县交通运输局、某某县环保局、某某县工商局、某某县安监局及各乡镇。该通知要求继续对全县所有建筑石料用采石、破石场点关停整顿；对全县所有非法采石企业和沿河所有采石、采砂场点全部取缔；对有违法违规偷采行为的采石企业坚决予以取缔。某某县国土资源局负责暂扣和停止审批全县所有采石企业的采矿许可证，牵头负责北部沿山所有采石、破石场点的关停工作。各乡镇负责做好整治违法违规采石采砂工作的政策宣传；组织群众封闭进入关停矿区道路，在公安部门的配合下，拆除和封存采石采砂设施，清理和撤离关停矿区所有人员；做好关停后的巡查工作。要落实整治工作责任，各乡镇和各有关部门的主要领导要切实负起责任，抽调专人，按照职责分工，实行24小时工作制度，认真抓好落实。县监察局和县政府督查室成立督查组，加强督促检查，发现问题，简化程序，立即处理。通知第十条要求对关停整治工作不力，失职、渎职的乡镇和部门，一律实行行政问责；关停期间，凡是违法违规生产的，给予所在地乡镇长、责任部门主要负责人组织纪律处分，直至追究法律责任。 某某县人民政府为贯彻落实［国发（2010）23号］《国务院关于进一步加强企业安全生产工作的通知》、［陕政发（2010）39号］《陕西省人民政府办公室关于进一步加强企业安全生产工作的实施意见》、［陕安委会发（2011）3号］《陕西省安全生产委员会关于严厉打击非法违法生产经营建设行为的通知》、［咸安委发（2011）5号］《咸阳市安全生产委员会关于转发省安委会〈关于严厉打击非法违法生产经营建设行为的通知〉的通知》精神，进一步加强某某县非煤矿山安全生产工作，形成严格规范的非煤矿山开采秩序，促进某某县非煤矿山安全生产形势持续稳定好转，制定了《某某县严厉打击非煤矿山领域非法违法生产经营建设行为专项行动实施方案》，2011年6月30日，某某县安全生产委员会为贯彻落实［泾安办发（2011）20号］《某某县严厉打击非煤矿山领域非法违法生产经营建设行为专项行动实施方案》，将其印发某某县各乡镇人民政府，县安委会各相关成员单位。该实施方案要求某某县安监局负责牵头组织协调国土资源、工商、公安、环保、电力等有关部门依照职责分工和打非治违重点要求，落实责任，迅速行动，密切配合，形成齐抓共管的工作格局。 2011年12月31日，某某县X镇人民政府上报该县安监局，由X镇人民政府负责安全生产的副镇长王某某为X镇人民政府安全生产领导小组副组长，成员有黄某某等五人，专职信息员为黄某某。 2012年2月15日中国共产党某某县X镇委员会［XX发（2012）10号］《关于调整X镇安全生产领导小组成员的通知》，2012年2月15日起，牛XX担任X镇安全生产领导小组组长，王某某担任副组长，成员有黄某某、张X、李XX、蔡XX、毛XX、高XX及各村书记、主任，专职安全员为黄某某。 被告人王某某、黄某某任职期间，未能完全落实某某县人民政府《关于进一步加强非煤矿山整治工作的紧急通知》精神，没有及时组织拆除和封存某某县X镇XX破石厂的采石设施，没有及时清理和撤离关停矿区所有人员；被告人秦某、石某身为某某县国土资源局矿产资源执法监督大队三中队队长、副队长，明知某某县X镇XX破石厂的采石设施没有拆除，关停矿区的工作人员没有及时清理和撤离，XX破石厂有可能发生违法偷采事件，仍未完全负起责任，没有对本单位的人员进行合理分工，致使《关于进一步加强非煤矿山整治工作的紧急通知》规定的实施24小时工作制度没有得到落实，未及时发现、制止某某县X镇XX破石厂的非法开采，致使某某县X镇XX破石厂长期违法生产。 2012年3月21日上午9时许，某某县X镇XX破石厂工人在违法生产过程中冒险作业，发生山体坍塌，造成钟某某、钟某、陈某、钟某、陈兴祥、王XX等六名工人死亡，善后赔付374.5万元的巨大经济损失。 2014年3月21日，“3.21”事故主要责任人员席某、董某、习XX、申某、解某某五人分别被某某县人民法院以重大责任事故罪判处有期徒刑四年六个月、四年、三年六个月、三年、三年。 另查明，某某县X镇XX破石厂，系个体工商户，经营者为习XX，主要从事建筑石料用灰岩开采、碎石加工、销售，开采方式为露天开采，生产规模5万吨／年。经营场所位于X镇吊庄村。 某某县X镇XX破石厂《个体工商户营业执照》（注册号：6104233850040）有效期：2005年12月19日至2009年12月18日；《采矿许可证》（证号：6104230830003）有效期：2008年1月25日至2011年1月25日；《安全生产许可证》［编号：（陕）FM安许证字（00647）］，有效期：2009年9月11日至2012年8月1日。某某县工商行政管理局于2009年11月30日暂扣了某某县X镇XX破石厂个体工商户营业执照。2010年8月12日，咸阳市人民政府办公室印发《咸阳市石灰石资源整合整顿工作实施方案》，要求在2010年底以前关闭生产能力在10万吨／年以下、矿区面积不足0.1平方公里的采石矿山企业。2011年10月31日，某某县人民政府办公室［XX办发（2011）110号］《关于印发某某县石灰岩资源整合整顿工作实施方案的通知》，某某县X镇XX破石厂被纳入某某县石灰岩资源整合整顿范围。某某县国土资源局于2011年11月3日公告注销了某某县X镇XX破石厂的《采矿许可证》。某某县安监局立即暂扣了某某县X镇XX破石场《安全生产许可证》，并于2011年11月14日书面报告咸阳市安监局予以注销（撤销）；随后，咸阳市安全生产监督管理局书面报告陕西省安全生产监督管理局依法注销某某县X镇XX破石场《安全生产许可证》，陕西省安全生产监督管理局于2012年3月8日依法公示注销。 以上事实，有公诉机关、辩护人提交的并经当庭质证的下列证据证实： 一、书证： 1、2010年10月18日某某县人民政府［XX发（2010）47号］《关于进一步加强非煤矿山整治工作的紧急通知》证明，该县2010年10月17日发生白王镇白马杨村恒远建材场违法违规偷采时导致山体滑塌，造成四人遇难，一人受伤的恶性事件后，咸阳市政府于当日召开了非煤矿山关停整顿工作紧急会议；次日即2010年10月18日，某某县人民政府向各乡镇人民政府、县政府各工作部门、直属机构通知，要求全县各级各有关部门要进一步加大整治违法违规采石采砂行为的力度，确保关停到位（各责任单位为：县国土资源局、公安局、水利局、电力局、交通运输局、环保局、工商局、县安监局、各乡镇政府）。……，其中，通知第二条要求县国土资源局负责暂扣和停止审批全县所有采石企业的采矿许可证，牵头负责北部沿山所有采石、破石场点的关停工作。通知第八条要求各乡镇负责做好整治违法违规采石采砂工作的政策宣传；组织群众封闭进入关停矿区道路，在公安部门的配合下，拆除和封存采石采砂设施，清理和撤离关停矿区所有人员；做好关停后的巡查工作。通知第九条要求落实整治工作责任，各乡镇和各有关部门的主要领导要切实负起责任，抽调专人，按照职责分工，实行24小时工作制度，认真抓好落实。县监察局和县政府督查室成立督查组，加强督促检查，发现问题，按照程序，立即处理。通知第十条要求对关停整治工作不力，失职、渎职的乡镇和部门，一律实行行政问责；关停期间，凡是违法违规生产的，给予所在地乡镇长、责任部门主要负责人给予组织纪律处分，直至追究法律责任。 2、2011年6月30日某某县安全生产管理委员会［泾安办发（2011）20号］关于印发《某某县严厉打击非煤矿山领域非法违法生产经营建设行为专项行动实施方案》的通知证明，该县2011年5月20日至10月31日，集中深入开展严厉打击非煤矿山领域非法违法生产经营建设行为专项行动。重点打击非法违法生产经营建设行为类型：（1）无证、证照不全或过期从事生产经营建设的；（2）在县政府关停整顿期间，擅自接通动力电源和组织生产的；（3）违反建设项目安全设施“三同时“规定的；（4）瞒报事故的，以及重大隐患隐瞒不报或不按规定期限予以整治的；（5）未依法进行安全培训，没有取得相应资格证或无证上岗的；（6）关闭取缔后又擅自生产经营建设的；（7）拒不执行安全监管监察指令、抗拒安全执法的；（8）未依法严格追究事故责任，以及责任追究不落实的；（9）其他违反安全生产法律法规的生产经营建设行为。重点打击非法违法生产经营建设具体行为：（1）未依法履行有关审批程序，擅自勘探、建设和生产的，以及假借整合技改之名逃避关闭、擅自开采矿产资源的；（2）非法偷采、超层越界开采矿产资源的；（3）露天矿山实行”一面坡“开采，未采用分台阶（分层）开采的。县安监局负责牵头组织协调国土资源、工商、公安、环保、电力等有关部门依照职责分工和打非治违重点要求，落实责任，迅速行动，密切配合，形成齐抓共管的工作格局……。县国土资源局负责矿产资源开发规划整合整顿的监督管理，对未取得采矿许可证擅自采矿的进行查处、取缔。对无证或持过期失效采矿许可证以及超层越界非法组织生产的，责令立即停止生产；造成矿产资源破坏等严重后果的，依法追究其责任。 3、2011年10月31日某某县人民政府办公室［XX办发（2011）110号］关于印发《某某县石灰岩资源整合整顿工作实施方案》的通知及其附件2证明，XX村采石厂在整合整顿范围内。 4、非法用工单位人员一次性赔偿协议书六份，证明被害人钟某、王XX、钟某、陈某、陈兴祥、钟某某等六名工人死亡后，为善后共赔付六名工人家属经济损失共计374.5万元。 5、2013年3月28日咸阳市人民政府［XX函（2013）17号］关于《某某县X镇XX破石场“3.21”坍塌死亡较大事故调查报告》的批复，确认了咸阳市人民政府“某某县X镇XX破石场‘3.21’坍塌死亡较大事故”调查组的调查报告。证明了“3.21”事故的性质、对事故原因的分析和事故责任的认定、对相关责任单位和责任人的处理建议和提出防范同类安全事故的措施。 6、2011年11月14日某某县国土资源局［XX土资函（2011）312号］《关于限期办理注销整合矿山企业安全生产许可证的函》，证明某某县国土资源局根据［XX办发（2011）110号］文件要求，通知该县安监局于2011年11月20日之前，注销整合矿山企业安全生产许可证。 7、2011年11月14日某某县国土资源局［XX土资函（2011）314号］《关于限期注销整合矿山企业营业执照的通知》，证明某某县国土资源局根据［XX办发（2011）110号］文件要求，通知该县工商管理局于2011年11月20日之前，注销整合矿山企业的营业执照。 8、2011年11月14日某某县国土资源局［XX土资发（2011）258号］《关于注销整合矿山企业采矿许可证的报告》及其［XX土资告字（2011）300号］《关于注销矿山企业采矿许可证的公告》，证明某某县国土资源局于2011年11月3日对某某县颁发的某某县罗岩石料厂等25家矿山企业采矿许可证予以公告注销。报请市局对该县22家企业由市局颁发的采矿许可证予以注销。XX村采石厂名列25家公告注销采矿许可证的矿山企业其中。 9、2012年3月8日陕西省安全生产监督管理局［2012年第11号］公告，证明了该局于2012年3月8日根据《行政许可法》、《安全生产许可证条例》和《陕西省安全生产条例》以及《陕西省安全生产监督管理局安全生产行政许可注销程序暂行规定》，依法对110家非煤矿矿山企业、23家危险化学品生产（经营）企业、2家烟花爆竹生产（经营批发）企业的安全生产许可证予以注销，并予以公告。某某县XX破石厂的陕FM安许可证字（00647）名列其中。 10、2012年2月10日某某县矿产资源监督管理执法大队《2012年矿管执法大队人员岗位职责及其制度》，规定了该大队人员分工、岗位职责、工作制度、奖惩制度及其三中队的人员配备情况，证明被告人秦某、石某分别为某某县矿产资源监督管理执法大队三中队的中队长、副中队长，均为负有相关职责的工作人员。 11、被告人秦某的某某县矿产资源管理站执法证，证明被告人秦某具有执法资格，其执法类别：国土资源；执法区域：某某县；证件编号D0716062589B。 12、被告人石某的某某县矿产资源管理站执法证，证明被告人石某具有执法资格，其执法类别：国土资源；执法区域：某某县；证件编号D0716062595B。 13、2011年4月14日矿管站巡查记录表第56号，证明巡查人员在2011年4月13日巡查过程中发现XX村采石厂等11家采石企业通电、未生产、有新破石料。 2011年12月10日整合整顿工作巡查记录第77号，证明巡查人员在2011年12月10日夜间检查中发现XX村采石厂破石机正在破石，巡查人员责令其立即停止违规破石，撤离现场人员，切断动力电源。 2012年3月21日矿产执法大队巡查记录表第174号，证明被告人秦某、石某与郑XX2012年3月21日在X镇辖区矿山企业巡查中，发现X镇XX破石厂发生山体滑坡，造成一死二伤，其所在三中队配合县政府组织救援工作。 14、个体工商户营业执照，注册号：6104233850040，证明某某县X镇XX破石厂经营者为习XX，组织形式为个体经营，经营场所某某县X镇吊庄村，经营范围及方式是建筑石料用灰岩开采、碎石加工、销售。执照有效期：自2005年12月19日至2009年12月18日。 15、2011年6月24日中共某某县委组织部［XX干发（2011）129号］《关于王某某等同志任免职的通知》及某某县X镇人民政府《证明材料》证明，王某某担任某某县X镇人民政府副镇长。 16、2012年2月7日中国共产党某某县X镇委员会［XX发（2012）7号］《关于调整领导干部分工的通知》证明，王某某从2012年2月7日起工作分工为：协助镇长分管土地、新农村建设、招商引资、工业企业、安全生产、食品安全、环保、扶贫、镇域经济发展保障工作，主抓推进工业发展工作；包抓山底村、褚家村。 17、2011年12月31日某某县X镇人民政府［XX政发（2011）191号］《关于上报X镇安全领导小组名单的报告》证明，X镇人民政府于2011年12月31日上报该县安监局，牛XX为X镇安全领导小组组长，王某某为副组长，成员有黄某某、张X、李XX、陈XX、浩某某，专职信息员为黄某某。 18、2012年2月15日中国共产党某某县X镇委员会［XX发（2012）10号］《关于调整X镇安全生产领导小组成员的通知》及2012年5月10日某某县X镇人民政府《证明材料》证明，2012年2月15日起，牛XX担任X镇安全生产领导小组组长，王某某担任副组长，成员有黄某某、张X、李XX、蔡XX、毛XX、高XX及各村书记、主任，专职安全员为黄某某。 19、户籍证明，王某某出生于1970年3月21日，具有刑事责任年龄和承担刑事责任的能力。 黄某某出生于1975年8月23日，具有刑事责任年龄和承担刑事责任的能力。 20、2011年11月3日收文文件阅办单证明，王某某对2011年10月31日某某县人民政府办公室［XX办发（2011）110号］关于印发《某某县石灰岩资源整合整顿工作实施方案》的通知已阅签。 2012年3月16日收文文件阅办单证明，王某某对2012年3月8日某某县安全生产委员会办公室［泾安办发（2012）06号］《关于尽快拆除采、破（碎）石场设施的函》已阅签。 2012年3月2日收文文件阅办单证明，王某某对2012年2月22日某某县国土资源局［XX土资函（2012）34号］《关于加快拆除关闭矿山和取缔破（碎）石场设施的通知》已阅签。 21、陕西省某某县人民法院（2013）泾刑初字第00003号刑事判决书证明，“3.21”重大责任事故的主要责任人员席某、董某、习XX、申某、解某某分别被某某县人民法院以重大责任事故罪判处有期徒刑四年六个月、四年、三年六个月、三年、三年。 22、指定管辖决定书证明，咸阳市中级人民法院2012年10月30日以（2012）咸刑他字第00020号指定管辖决定书指定咸阳市渭城区人民法院管辖。 23、某某县安监局XX现场检查记录三份证明，2011年11月24日检查发现XX石场未开采、有滑塌迹象，上山道路封闭，矿区有六名滞留人员；2011年元月12日检查发现矿区道路已封闭，二人留守；2012年2月16日检查发现上山道路已封闭，采石场处于停产状态。 二、被告人供述及其辩解： 1、被告人王某某供述及其辩解，他2005年10月起在X镇工作，2011年7月担任副镇长，分管土地、安全生产等工作。XX破石厂距离X镇人民政府有3-4公里，在通知停止采石厂生产后，采石厂都是偷着生产。辩解称没有及时、有效的履行职责，是因为X镇人民政府人员少，缺经费；承认他工作不到位，但非主要责任。他是X镇人民政府安全生产领导小组副组长，成员有土地所黄某某等人；XX破石厂发生事故，他是从X镇人民政府党委书记处听说的。他和同事在巡查中没有发现XX破石厂偷采，承认日常巡查不到位，事故是偷采中山体坍塌所致；他明知巡查工作中有要求拆除采石厂设备的要求，X镇政府对XX破石厂设备的拆除不到位，但他和同事不是主要责任。 2、被告人黄某某供述及其辩解，他担任某某县国土资源局X镇国土资源所所长，主要工作是管理土地问题，没有管理矿产资源的责任，对于X镇安全生产领导小组专职安全员，他不知道有这个职务，但他能按照X镇政府安排，配合巡查破石厂是否生产，配合矿产办工作。XX破石厂距离X镇政府3-4公里，停止采石厂生产，进行整合他是知道的，他在巡查中未发现XX破石厂有偷采行为。辩解XX破石厂的生产设备未及时拆除是X镇政府领导的工作，否认他工作不到位，认为事故是XX破石厂偷采引起山体坍塌，他没有责任。卷6第8-12页、第28-31页。 3、被告人秦某供述及其辩解，自己2012年2月担任某某县国土资源局矿产执法监察大队三中队队长，其有执法资格证，管辖区域有X镇。2012年的主要工作是禁止非煤矿山生产。上边要求每天巡查，发现违法生产就进行制止，2012年2月以来在巡查中未发现有采石场在违法生产，发现有破石机动的，向领导汇报过；未发现XX破石厂在违法生产。3.21事故发生的当天上午9时30分左右他准备吃饭时听说的，开始听说一死二伤，最后听说六人死亡。自己认为事故发生的原因有：由于中队巡查人员不足，他们巡查时没有发现偷采，他们在吃饭和休息时，人家生产，工作安排上有疏漏。但自己已经尽力，不应承担责任。 4、被告人石某供述及其辩解，自己2012年2月担任某某县国土资源局矿产执法监察大队三中队副队长，其管辖区域有X镇。2012年的主要工作是禁止非煤矿山生产。自己的执法证号码为：D0716062595B。3.21事故发生的当天上午9时左右得知XX采石厂发生事故，然后赶到现场参加救人，并对现场进行了摄像；当场听说一死两伤，第二天听说死亡六人。发生事故时，自己和其他同事正准备吃饭。认为在工作中存在安排不周的问题，还因为人员少，未能两人一组连续巡查，每天巡查两次，工作安排有漏洞，巡查人员吃饭，人家偷采。平时巡查未发现XX破石厂在非法生产；认为自己尽到了责任，未发现偷采是由于偷采与巡查时间错开的原因。 三、证人证言： 1、证人习XX（某某县X镇XX破石场的经营者）证言，证明XX破石厂和某某县宇哲石料销售公司的实际经营者是他的儿子席某，他只在XX破石场挂个名。开始该破石场的营业执照、采矿证、安全生产许可证都有，2009年后均被收走，接着被注销、吊销了。3.21事故的发生是什么原因他不知道，当时席某在管理，死亡的人是席某找来的。在某某县整合整顿期间，他参加过两次会议，要求停产整顿，但相关部门没有通知自己要求停止违法开采、拆除设备；没有在他处罚款、也没有收费。 2、证人席某证言，他是XX破石厂的实际经营者。县里在整合整顿开始后，他看别人都未停产，所以就没有彻底停产，陆陆续续一直在开采和生产。X镇矿产办、安监局都来查过，都是隔一段时间来一回，转一下就走了；镇政府的人也是隔一段时间来一回。隔一段时间来一回就是指一、两个月来一回，有时发个停产通知书，有时看一下就走了。他们以来破石厂就停产。3.21事故发生前他组织工人上山进行采石生产，工人在山头往下撬石头，下边的工人用挖掘机、点石机在破石头时坍塌事故发生了。 3、证人董某证言，他是2011年7月25日来到XX破石厂担任生产厂长的，主要负责安全生产。XX破石厂2011年11月上、下旬各放炮炸过一次；2011年7、8月份曾有过一次滑坡，使用的不是炸药，而是用硝酸铵成分的复合肥和雷管；第一次用复合肥20袋，第二次用复合肥15袋；雷管是席某给的。XX破石厂的从业人员有两部分：一部分是前山破石区人员，另一部分是后山采石区人员，还有管理人员，共计20多人。管理人员有他和习XX、席某、申某、解某某。采石区磅房由王义负责。XX破石厂进行作业他明知道是禁止的，且属于滑坡体危险作业区，但席某为了让作业就一直冒险干活，生产时间大部分在晚上，白天生产的时间少；2013年3月21日XX破石厂有几名工人他不清楚，XX破石厂当天由申某照管着。 4、证人申某证言，证实XX破石厂的老板是习XX，该破石场平时由习XX的儿子席某照管，习XX隔几天来看一下。他是2012年3月席某叫来负责修理筛石机的；2012年3月21日上午9点多，XX破石厂的工人在撬石作业过程中，发生山体滑坡，将几名工人埋在石头里了；事故发生时，他在距离事故发生点200米至300米处，当时作业面有六名贵州籍的工人和一名大车司机。 5、证人解某某证言，他是2012年2月13日被申某叫到XX破石厂干活的。证明XX破石厂工人2012年3月21日上午在作业过程中发生山体塌方，六名在现场作业的工人被山体塌方的石头压住后死亡，被压死的工人是：钟某某、钟某、陈某、钟某、陈兴祥、王传福。 6、证人高某某证言，他是2011年年后被席某的妻子杨X叫到XX破石厂，负责磅房往外发料称重。证明XX破石厂2012年3月21日上午六名工人在作业现场干活时被山体塌方压住死亡。XX破石厂的老板是习XX，其儿子席某负责该场的日常管理，生产厂长是董某，申某负责采石区。采石厂在晚上生产多，白天生产少。 7、证人张XX证言，他系XX采石厂工人。证明自某某县采石厂整合整顿以来，该采石场除设备故障、下雨、停电、过年外，就未停产过；白天打眼、放炮和破石等，晚上运输。他从2011年4月21日在该破石场打工以来，只见过X镇两次派人来送通知。 8、证人王XX（某某县国土资源局局长）证言，3.21事故的发生是缺乏联合执法的力度，包括对矿产合法证件的注销不统一、对民爆品监管不力、电力监管不力、安全生产监管不力、国土部门对偷采监管不力等。 9、证人寇XX（某某县国土资源局副局长）证言，自己在分管矿产执法监察工作中尽职尽责，具体工作是层层分解到大队、中队和工作人员身上，认为3.21事故的发生是工作人员未及时发现违法偷采，工作人员未尽到责任。卷9第83-86页。 10、证人黎某（某某县国土资源局矿产资源监督管理执法大队大队长）证言，证明该执法大队巡查实行包区域监管，三中队分管X镇，分管中队的副队长是吕某某。认为三中队在事故前未发现偷采，晚上还下了雨，从巡查记录看，大家比较尽责，他们有无责任由组织认定。 11、证人吕某某（某某县国土资源局矿产资源监督管理执法大队副大队长）证言，证明三中队监管X镇的矿产执法；自己是分管中队的副大队长；三中队未汇报过XX破石厂偷采问题，对此未采取其他更有力的监管措施，针对发出过停产通知书，吕某某承认存在偷采行为。 12、证人张X（某某县国土资源局X镇国土资源所副所长）证言，证明在巡查过程中发现过XX破石厂偷采，当时责令立即停止生产，下发违法生产停产通知书，但是未进行有效的拆除工作，原因是人员少、管辖地域广、车辆少。 13证人牛XX（X镇人民政府镇长）证言，证明了王某某、黄某某在X镇人民政府的任职情况和职责。称整合非煤矿山的要求是日夜巡查，发现偷采及时上报。他原则性的要求过王某某、黄某某进行拆除破石场设备工作；未及时、有效的拆除XX破石厂的生产设备有技术力量达不到、资金紧张、阻力大、无存放被拆除设备场所等原因；但他未向上正式请示、汇报存在的问题，也未具体要求下级进行拆除工作。 14、证人李某某（X镇人民政府安全领导小组成员）证言，证明了王某某、黄某某的任职情况及其职责。县、镇两级政府对拆除破石厂的设备有要求；他和王某某、黄某某在巡查中未发现XX破石厂有偷采。 四、检验勘验类 1、某某县X镇吊庄村XX石场现场勘验检查笔录及照片。 2、某某县公安局钟某某、钟某、钟某、陈某、付XX、王XX六人死亡证明、尸体检验分析意见，证明钟某某等六人在某某县X镇XX石场发生“3.21”事故中死亡及其对死亡原因的分析。 以上证据来源合法，客观真实，足以认定。 ","cpfxgc":"本院认为，被告人王某某作为某某县X镇人民政府安全生产领导小组副组长，黄某某作为某某县X镇人民政府安全生产领导小组成员、信息员，二被告人身为国家机关工作人员；被告人秦某作为某某县国土资源局矿产资源执法监督大队三中队队长，石某作为该中队副队长，二被告人身为受国家机关委托从事公务的执法人员，四被告人负有确保某某县X镇对违法违规采石采砂行为予以关停的责任，四被告人由于玩忽职守，对工作严重不负责任，不正确履行其职责，未能有效制止XX破石场偷采行为，导致XX破石厂发生坍塌事故，造成六人死亡，致使公共财产、国家和人民的利益遭受重大损失，其行为侵犯了国家机关的正常活动以及公共财产、国家、集体和人民的利益，已触犯刑法，构成玩忽职守罪。公诉机关指控四被告人玩忽职守犯罪的事实清楚，证据确实、充分，罪名成立。四被告人玩忽职守，造成六人死亡，根据最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》之规定，属情节特别严重。被告人王某某、黄某某、秦某、石某均能如实供述其罪行，依法可以从轻处罚。四被告人辩护人辩称四被告人没有相应职责或者职责不清，经查，某某县政府多次下发文件，对X镇政府主要领导、国土资源局明确关停工作职责，四被告人负责X镇辖区采石厂具体工作，其职责明确，故该辩护意见本院不予采纳。四被告人辩护人辩称四被告人进行巡查，后汇总汇报，已经正确履行职责，经查，四被告人向政府汇总的材料无法证实其正确履行职责，故对四辩护人关于四被告人无罪之相关辩护意见不予采纳。本次事故发生属于“多因一果”，事故发生直接原因是XX破石场负责人席某等人未按通知要求停产，非法开采；间接原因是各相关部门及其责任人未尽到相应的监督、管理职责，相互推诿等。但是四被告人作为基层工作人员，其因履职方式、巡查配备人员、巡查交通工具有限，且关停偷采企业需要电力部门、公安部门等多方配合，四被告人未能制止偷采行为有客观原因所限，故四被告人玩忽职守犯罪的情节轻微，不需要判处刑罚，可以免予刑事处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第三款、第三十七条之规定，判决如下：","pjjg":" 一、被告人王某某犯玩忽职守罪，免予刑事处罚。 二、被告人黄某某犯玩忽职守罪，免予刑事处罚。 三、被告人秦某犯玩忽职守罪，免予刑事处罚。 四、被告人石某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"王某某、黄某某、秦某、石某犯玩忽职守罪一案刑事判决书 陕西省咸阳市渭城区人民法院 刑事判决书 （2016）陕0404刑初90号 公诉机关咸阳市渭城区人民检察院。 被告人王某某，男，，汉族，大学文化程度。2012年5月4日因涉嫌玩忽职守罪被咸阳市渭城区人民检察院决定取保候审，2013年5月3日被监视居住。2013年12月1日被咸阳市渭城区人民法院取保候审。2015年7月22日被本院重新取保候审。 辩护人马某某，陕西克利律师事务所律师。 辩护人贾某某，陕西克利律师事务所实习律师。 被告人黄某某，男，汉族，中专文化程度。2012年5月4日因涉嫌玩忽职守罪被咸阳市渭城区人民检察院决定取保候审，2013年5月3日被监视居住。2013年12月19日被咸阳市渭城区人民法院取保候审。2015年7月22日被本院重新取保候审。 辩护人张成理，陕西丰瑞律师事务所律师。 被告人秦某，男，1976年8月29日出生，汉族，高中文化程度。2012年5月3日因涉嫌玩忽职守罪被咸阳市人民检察院决定取保候审，2013年5月3日被咸阳市渭城区人民检察院决定监视居住。2013年12月19日被咸阳市渭城区人民法院取保候审。2015年7月22日被本院重新取保候审。 辩护人张巍宇，陕西宇斌诚律师事务所律师。 被告人石某，男，，汉族，中专文化程度。2012年5月3日因涉嫌玩忽职守罪被咸阳市人民检察院决定取保候审，2013年5月3日被咸阳市渭城区人民检察院决定监视居住。2013年12月19日被咸阳市渭城区人民法院取保候审。2015年7月22日被本院重新取保候审。 辩护人任文军，陕西为民律师事务所律师。 咸阳市渭城区人民检察院以咸渭检法诉字（2013）第02号起诉书指控被告人王某某、黄某某、秦某、石某犯玩忽职守罪，于2013年10月31日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。于2014年11月24日作出（2014）咸渭刑初字第00009号刑事判决，四被告人均提出上诉。咸阳市中级人民法院于2015年1月28日作出（2015）咸中刑终字第00026号刑事裁定，撤销原判，发回重审。本院重新审理后，于2015年10月24日作出（2015）渭城刑初字00102号刑事判决，四被告人均提出上诉。咸阳市中级人民法院于2016年4月7日作出（2016）陕04刑终14号刑事裁定，撤销原判，发回重审。本院依法另行组成合议庭，公开开庭审理了本案。咸阳市渭城区人民检察院检察员刘宏伟出庭支持公诉，被告人王某某及其辩护人马某某、贾某某，被告人黄某某及其辩护人张成理，被告人秦某及其辩护人张巍宇，被告人石某及其辩护人任文军到庭参加诉讼。现已审理终结。 咸阳市渭城区人民检察院指控，2009年11月，陕西省某某县人民政府在全县持续开展非煤矿山的治理整顿工作，关停全县所有非煤矿山，坚决制止非煤矿山企业的违法生产经营活动。 被告人王某某、黄某某、秦某、石某任职期间，对某某县X镇辖区非煤矿山负有监管、巡查、查处非法开采等职责，但上述四被告人对辖区采石场的监管工作不到位，未及时有效制止采石企业的非法开采，致使XX石场长期违法生产。2012年3月21日上午9时许，XX石场工人在违法生产过程中冒险作业，发生山体坍塌，造成钟某某、钟某、陈某、钟某、付XX、王XX等六名工人死亡，善后赔付374.5万元的巨大经济损失。 公诉机关以被告人供述、证人证言、书证、勘验检查等笔录、鉴定意见、视听资料等证据，认定被告人王某某、黄某某、秦某、石某身为国家工作人员，不认真履行监督管理职责，致使非法采石场长期违法生产，造成六人死亡的重大责任事故，情节特别严重，其行为均已触犯《中华人民共和国刑法》第三百九十七条的规定，应当以玩忽职守罪追究其刑事责任。提请本院依法判处。 被告人王某某辩称，他作为安全生产小组副组长，对违法的矿产企业采取了责令停产、进行断电等方式，在工作中尽到了职责，2011年底，他同黄某某向镇长反映过拆除采石厂的设备，因此不应承担刑事责任。 辩护人马某某、贾某某提出的辩护意见是，王某某玩忽职守罪罪名不成立，理由如下：1、本案王某某不具备玩忽职守罪的犯罪主体资格。被告人王某某不具有法定或者授权的安全监督职责或安全管理职责；中共X镇委员会《关于调整领导干部分工的通知》（XX发［2012］7号）的文件，王某某负担的职责有：协调镇长分管土地、招商引资、安全生产等工作，主抓推进工业发展工作。由此可见，王某某对安全生产工作是协助镇长，其主要职责是推进工业发展。X镇政府无安全生产执法权。2、“客观原因”使得被告人不能制止偷采行为。王某某作为镇政府工作人员，无执法权；由于客观原因阻止致使王某某不能制止XX石场的偷采行为。3、被告人王某某认真地履行了相应的职责。2011年7月王某某任X镇政府副镇长以后，认真履行职责，尽职尽责的完成一名乡镇政府工作人的工作职责。从本案证据所反映的事实来看，王某某依照县政府有关文件精神，在镇党委和镇长的领导下，对非煤矿山进行断电、封路、整顿，日常巡查等工作。综上，本案王某某的行为不具备玩忽职守罪的构成要件，不构成玩忽职守罪，恳请法庭对被告人王某某予以公正裁判。 辩护人马某某、贾某某提交了以下书证及证人证言： （1）沿山整合企业会议记录（2012年2月16日）及其负责人签到册；关于限期拆除关闭矿山和取缔破（碎）石场设施的会议记录（2012年3月7日）。 （2）某某县安全生产委员会办公室［泾安办发（2011）22号］关于印发《某某县2011年非煤矿山安全生产专项整治工作方案》的通知（2011年6月30日）。 （3）X镇政府在县政府紧急通知文件下发后对非煤矿山停产采取停电（断路）措施的照片十张。 （4）中国共产党某某县X镇委员会关于王某某的现实表现。 （5）X镇采、破（碎）石场会议签到册及X镇2011年度非煤矿山安全生产工作目标责任书（2011年3月）。 （6）X镇限期停产通知书及送达回执（2011年3月5日）。 （7）X镇人民政府［口政函字（2011）1号］关于申请电力局停供非煤矿山用电的函（2011年3月28日）、［XX政发（2011）36号］关于上报北部沿山非煤矿山偷采偷破的报告（2011年4月7日）、［XX政发（2011）26号］关于X镇沿山采石企业近期检查情况的报告（2011年3月15日）。 （8）X镇非煤矿山、土石灰窑巡查记录（2011年3月）。 （9）某某县开展扩权强镇改革工作委托授权书、中共某某县委办公室、某某县人民政府办公室关于在全县开展扩权强镇改革工作的通知。 （10）证人浩某某证言。 上述证据证明，王某某工作积极，按照上级的文件要求，履行了检查、通知、宣传义务，王某某在事故发生前协调处理其他工作，要求镇政府取缔矿山超出了其职权范围，没有法律依据，因没有强制执行权，王某某不存在渎职，故不构成玩忽职守罪。 被告人黄某某辩称，他是国土资源所所长，主要工作是管理土地问题，没有管理矿产资源的责任，其也毫不知情的成为安全员，企业的安全员要有培训和资质才行，他没有，也没有安全员职责，但他也能听从镇政府安排的工作，在工作中尽职尽责，希望法庭公正审判。 辩护人张成理提出的辩护意见是，1、被告人黄某某不具有危害安全生产渎职犯罪的主题身份。黄某某系某某县国土资源局X镇国土资源所所长，为某某县国土资源局的派出机构，其岗位职责为国土资源基础管理，不涉及安全生产监督管理的内容；黄某某不是负有安全生产监督管理的部门的工作人员，不具备履行安全监督管理的主体资格。2、黄某某被列为X镇人民政府安全生产领导小组“专职安全员”参与巡查的行为，其性质只是协助某某县安全生产监督管理局等有关部门依法履行安全生产监督管理职责，属于协助辅助履行安全生产监督管理职责的行为，我国现行法律并没有关于追究有“协助”行为玩忽职守刑事责任的明文规定，根据“法无明文规定不为罪”的原则，依法不得对被告人黄某某定罪处罚。综上，被告人黄某某本职工作岗位是国土资源基础管理职责，并无安全监督管理职责，不具备本案安全生产监督管理玩忽职守犯罪的构成主体条件。黄某某虽然被安排为X镇人民政府安全领导小组专职安全员，只是协助县级以上人民政府有关部门依法履行安全生产监督管理职责，即便黄某某在协助履行职责的过程中，存在协助履行不到位的地方，但是我国现行法律并没有追究协助履行人员玩忽职守的刑事责任的明文规定，请贵院判决被告人黄某某无罪。 辩护人张成理提交了以下书证： （1）2003年3月5日某某县国土资源局［XX土资发（2003）18号］关于王宏全等同志职务任免的通知证明，黄某某系某某县国土资源局任命的X镇国土资源所所长。 （2）2005年7月19日某某县人民政府办公室［XX办发（2005）28号］关于调整理顺国土资源行政管理体制有关问题的通知证明，已将某某县国土资源局理顺为县政府工作部门；设置16个国土资源所，作为县国土资源局的派出机构。不再作为乡镇政府内设机构。名称统一为某某县国土资源局XX国土资源所。 （3）2011年底四季度某某县国土资源所在职人员过渡性补贴发放名单证明，黄某某不属于镇政府人员，属于国土资源所人员。 （4）某某县X镇XX破石场“3.21”坍塌死亡较大事故调查处理情况证明，该处理情况是对政府的相关职能部门因未关停非煤矿山、查处不到位，致使事故发生，而对其主要领导人的处分。在报告中对黄某某没有定性，不能说明黄某某有玩忽职守行为。 （5）某某县人民法院关于“3.21”重大责任事故的刑事判决书证明，自2009年起XX破石厂的违法行为一直存在，安监部门也知情，也下达文书，但一直未停产和查处。黄某某是否报告，不影响对XX破石厂的关停。 被告人秦某辩称，自己在任职的一个多月的巡查工作中，有巡查、有记录，发现问题，能制止就制止，制止不了就报警，再上报领导，工作记录能证明已履职。 辩护人张巍宇提出的辩护意见是，1、秦某所在三中队成立后，任职一个月内秦某在巡查中发现私采隐患作出记录，交办公室汇总、归档，发现问题及时向国土资源局领导汇报，并提出对私接电源进行处理，国土资源局据此给包括事发的XX石厂在内的相关矿山企业发通知要求关闭、取缔及切断动力电源、进行拆除。被告人秦某严格履行了职责，不存在玩忽职守问题。侦查期间，相关人员不如实向调查组和侦查机关提交资料，而根据辩护人提交的证据，能够证明被告人秦某认真履职的情况，被告人秦某不构成渎职犯罪。2、秦某所在的三中队是国土资源局矿山大队内部认定的，并非内设机构，秦某是工人身份，不具备国家工作人员主体身份，没有执法权，仅有巡查和报告职责。行政法的原则是“法无授权即禁止”，如秦某强行实施执法权，反而会产生新的违法行为。作为基层工作人员面对分工不明确、工作内容繁杂、工作压力大等特点，工作中难免也存在一些做得不到位的地方，但是这与不作为的玩忽职守犯罪有着本质的区别。3、本次事故发生的直接原因是某某县X镇XX石厂负责人席某等未按通知要求停产，非法开采。根据《某某县X镇XX石厂“3.21”坍塌死亡较大事故调查报告》及某某县人民法院（2013）泾刑初字第00003号刑事判决书确认的事实，各相关部门（十余个单位）及其责任人未尽到相应的监督、管理职责，相互推诿是导致本次事故的又一间接原因。综上，辩护人认为请求法庭对被告人秦某宣告无罪。 辩护人张巍宇提交了以下书证： （1）2012年矿管执法大人员岗位职责及制度，规定了该大队人员分工、岗位职责、工作制度、奖惩制度及其三中队的人员配备情况。其权利是初查权，没有处罚权。 （2）某某县人民法院（2013）泾刑初字第00003号刑事判决书证明，秦某所在中队在巡查中发现XX村破石厂三次偷采，三次下发停止违法行为通知书，但没有采取任何措施，没有相关部门按规定采取相应的拆除工作。 （3）咸阳市人民政府《某某县X镇XX破石场“3.12”坍塌死亡较大事故调查报告》证明，坍塌造成的人员死亡、经济损失情况，发生事故的直接原因、间接原因等情况。 （4）矿产执法大队巡查记录表（2012年2月13日至3月21日）证明，秦某、石某等人对巡查情况的记载，以及在巡查中发现偷采行为，采取了初查措施，要求车辆、人员撤离。 （5）矿产执法大队三中队巡查总结证明，在三天一总结的汇报中，已将初查结果：私接电源、建议断电的事实上报。 （6）某某县国土资源局［XX土资函（2012）34号］给X镇政府《关于加快拆除关闭矿山和取缔破（碎）石场设施的通知》（2012年2月22日）及送达回执两份、［XX土资函（2012）30号］给县供电分公司《关于清查切断矿山企业动力电源的函》（2012年2月24日）及送达回执一份、［XX土资函（2012）58号］给县供电分公司《关于立即切断各采石矿山企业及破（碎）石场动力电源的函》（2012年3月12日）及送达回执一份，发文簿三页等证据证明，根据巡查发现的问题，发文到相关单位，问题无单位处理，所以巡查是到位的。 被告人石某辩称，其在一个多月的巡查过程中，能做好巡查记录并汇总交至办公室，发现违法问题会当场制止或予以上报，在工作中尽职尽责，故不应承担刑事责任。 辩护人任文军提出的辩护意见是，1、公诉机关指控被告人石某犯玩忽职守罪证据不足：（1）三中队是国土资源局矿产大队内部临时性机构，石某是工人身份，被任命为副队长，没有具体明确的职责，单位对被告人具体的巡查方式也没有明确规定。公诉机关指控将涉及国土资源局的处罚权限等同于被告人石某的执法权限是错误的。（2）从《矿产执法大队巡查记录表》可以看出，被告人对巡查的时间、地点、发现的问题及处理方式均作了记录，将巡查记录及时交大队办公室汇总，并对发现的问题逐级向所在国土资源局领导汇报，国土资源局据此下发文件整顿。这些通知均证明被告人积极正确履行了自己的职责。（3）石某参与的是巡查工作，对私自开采企业责令停产、将人员驱离，并做好工作记录，对巡查出现的问题及时上报办公室处理，履行职责的方式方法正确，并无过失，不存在玩忽职守行为。至于之后相关单位没有有效的执行，最终导致事故发生，与被告人正常履职行为没有关系。2、事故的发生系多因一果所致：本次事故发生的直接原因是XX破石厂负责人席某等未按通知要求停产，非法开采。各相关部门及其责任人未尽到相应的监督、管理职责，相互推诿是导致本次事故的间接原因；根据《某某县X镇XX破石厂“3.21”坍塌死亡较大事故调查报告》及某某县人法院（2013）泾刑初字第00003号刑事判决书确认的事实等，事故的发生是多种原因造成的，系多因一果。3、涉嫌犯罪的原因是当时调查组及侦查机关在调查时，相关人员基于自身原因未实事求是地反映被告人履职情况。 辩护人任文军提交了以下书证： （1）2012年矿管执法大人员岗位职责及制度，规定了该大队人员分工、岗位职责、工作制度、奖惩制度及其三中队的人员配备情况证明，该岗位职责和制度并未规定被告人的职责范围，被告人参与巡查，做好记录，正确履行了职责，不存在玩忽职守。 （2）矿产执法大队巡查记录表（2012年2月13日至3月21日）、矿产巡查情况总结证明，在此期间与同事都有巡查，履行了工作职责。 （3）某某县国土资源局［XX土资发（2012）39号］《关于北部矿山监管工作自查情况的汇报》（2012年3月23日）、［XX土资函（2012）27号］《关于清查切断矿山企业动力电源的函》（2012年2月21日）及送达回执一份证明，国土资源局给县政府的报告中，肯定了被告人的工作方式，不存在玩忽职守行为，另外就巡查时发现私自采矿及私接动力电源矿企，告知电力公司要求断电，被告人已正确履行职责。 （4）某某县国土资源局［XX土资函（2012）34号］给X镇政府《关于加快拆除关闭矿山和取缔破（碎）石场设施的通知》（2012年2月22日）及送达回执两份。 某某县国土资源局［XX土资函（2012）30号］给县供电分公司《关于清查切断矿山企业动力电源的函》（2012年2月24日）及送达回执一份。 某某县国土资源局［XX土资函（2012）58号］给县供电分公司《关于立即切断各采石矿山企业及破（碎）石场动力电源的函》（2012年3月12日）及送达回执一份。 上述证据证明，“3.21”矿难发生前，某某县国土资源局根据被告人提供的巡查信息，给X镇政府及县电力局发函，要求拆除设施、断电，收文后，上述单位并未按通知要求执行。 经审理查明，2010年10月18日，某某县人民政府下发［XX发（2010）47号］《关于进一步加强非煤矿山整治工作的紧急通知》，要求全县各有关部门要进一步加大整治违法违规采石采砂行为的力度，确保关停到位。该紧急通知涉及的有关部门有：某某县国土资源局、某某县公安局、某某县水利局、某某县电力局、某某县交通运输局、某某县环保局、某某县工商局、某某县安监局及各乡镇。该通知要求继续对全县所有建筑石料用采石、破石场点关停整顿；对全县所有非法采石企业和沿河所有采石、采砂场点全部取缔；对有违法违规偷采行为的采石企业坚决予以取缔。某某县国土资源局负责暂扣和停止审批全县所有采石企业的采矿许可证，牵头负责北部沿山所有采石、破石场点的关停工作。各乡镇负责做好整治违法违规采石采砂工作的政策宣传；组织群众封闭进入关停矿区道路，在公安部门的配合下，拆除和封存采石采砂设施，清理和撤离关停矿区所有人员；做好关停后的巡查工作。要落实整治工作责任，各乡镇和各有关部门的主要领导要切实负起责任，抽调专人，按照职责分工，实行24小时工作制度，认真抓好落实。县监察局和县政府督查室成立督查组，加强督促检查，发现问题，简化程序，立即处理。通知第十条要求对关停整治工作不力，失职、渎职的乡镇和部门，一律实行行政问责；关停期间，凡是违法违规生产的，给予所在地乡镇长、责任部门主要负责人组织纪律处分，直至追究法律责任。 某某县人民政府为贯彻落实［国发（2010）23号］《国务院关于进一步加强企业安全生产工作的通知》、［陕政发（2010）39号］《陕西省人民政府办公室关于进一步加强企业安全生产工作的实施意见》、［陕安委会发（2011）3号］《陕西省安全生产委员会关于严厉打击非法违法生产经营建设行为的通知》、［咸安委发（2011）5号］《咸阳市安全生产委员会关于转发省安委会〈关于严厉打击非法违法生产经营建设行为的通知〉的通知》精神，进一步加强某某县非煤矿山安全生产工作，形成严格规范的非煤矿山开采秩序，促进某某县非煤矿山安全生产形势持续稳定好转，制定了《某某县严厉打击非煤矿山领域非法违法生产经营建设行为专项行动实施方案》，2011年6月30日，某某县安全生产委员会为贯彻落实［泾安办发（2011）20号］《某某县严厉打击非煤矿山领域非法违法生产经营建设行为专项行动实施方案》，将其印发某某县各乡镇人民政府，县安委会各相关成员单位。该实施方案要求某某县安监局负责牵头组织协调国土资源、工商、公安、环保、电力等有关部门依照职责分工和打非治违重点要求，落实责任，迅速行动，密切配合，形成齐抓共管的工作格局。 2011年12月31日，某某县X镇人民政府上报该县安监局，由X镇人民政府负责安全生产的副镇长王某某为X镇人民政府安全生产领导小组副组长，成员有黄某某等五人，专职信息员为黄某某。 2012年2月15日中国共产党某某县X镇委员会［XX发（2012）10号］《关于调整X镇安全生产领导小组成员的通知》，2012年2月15日起，牛XX担任X镇安全生产领导小组组长，王某某担任副组长，成员有黄某某、张X、李XX、蔡XX、毛XX、高XX及各村书记、主任，专职安全员为黄某某。 被告人王某某、黄某某任职期间，未能完全落实某某县人民政府《关于进一步加强非煤矿山整治工作的紧急通知》精神，没有及时组织拆除和封存某某县X镇XX破石厂的采石设施，没有及时清理和撤离关停矿区所有人员；被告人秦某、石某身为某某县国土资源局矿产资源执法监督大队三中队队长、副队长，明知某某县X镇XX破石厂的采石设施没有拆除，关停矿区的工作人员没有及时清理和撤离，XX破石厂有可能发生违法偷采事件，仍未完全负起责任，没有对本单位的人员进行合理分工，致使《关于进一步加强非煤矿山整治工作的紧急通知》规定的实施24小时工作制度没有得到落实，未及时发现、制止某某县X镇XX破石厂的非法开采，致使某某县X镇XX破石厂长期违法生产。 2012年3月21日上午9时许，某某县X镇XX破石厂工人在违法生产过程中冒险作业，发生山体坍塌，造成钟某某、钟某、陈某、钟某、陈兴祥、王XX等六名工人死亡，善后赔付374.5万元的巨大经济损失。 2014年3月21日，“3.21”事故主要责任人员席某、董某、习XX、申某、解某某五人分别被某某县人民法院以重大责任事故罪判处有期徒刑四年六个月、四年、三年六个月、三年、三年。 另查明，某某县X镇XX破石厂，系个体工商户，经营者为习XX，主要从事建筑石料用灰岩开采、碎石加工、销售，开采方式为露天开采，生产规模5万吨／年。经营场所位于X镇吊庄村。 某某县X镇XX破石厂《个体工商户营业执照》（注册号：6104233850040）有效期：2005年12月19日至2009年12月18日；《采矿许可证》（证号：6104230830003）有效期：2008年1月25日至2011年1月25日；《安全生产许可证》［编号：（陕）FM安许证字（00647）］，有效期：2009年9月11日至2012年8月1日。某某县工商行政管理局于2009年11月30日暂扣了某某县X镇XX破石厂个体工商户营业执照。2010年8月12日，咸阳市人民政府办公室印发《咸阳市石灰石资源整合整顿工作实施方案》，要求在2010年底以前关闭生产能力在10万吨／年以下、矿区面积不足0.1平方公里的采石矿山企业。2011年10月31日，某某县人民政府办公室［XX办发（2011）110号］《关于印发某某县石灰岩资源整合整顿工作实施方案的通知》，某某县X镇XX破石厂被纳入某某县石灰岩资源整合整顿范围。某某县国土资源局于2011年11月3日公告注销了某某县X镇XX破石厂的《采矿许可证》。某某县安监局立即暂扣了某某县X镇XX破石场《安全生产许可证》，并于2011年11月14日书面报告咸阳市安监局予以注销（撤销）；随后，咸阳市安全生产监督管理局书面报告陕西省安全生产监督管理局依法注销某某县X镇XX破石场《安全生产许可证》，陕西省安全生产监督管理局于2012年3月8日依法公示注销。 以上事实，有公诉机关、辩护人提交的并经当庭质证的下列证据证实： 一、书证： 1、2010年10月18日某某县人民政府［XX发（2010）47号］《关于进一步加强非煤矿山整治工作的紧急通知》证明，该县2010年10月17日发生白王镇白马杨村恒远建材场违法违规偷采时导致山体滑塌，造成四人遇难，一人受伤的恶性事件后，咸阳市政府于当日召开了非煤矿山关停整顿工作紧急会议；次日即2010年10月18日，某某县人民政府向各乡镇人民政府、县政府各工作部门、直属机构通知，要求全县各级各有关部门要进一步加大整治违法违规采石采砂行为的力度，确保关停到位（各责任单位为：县国土资源局、公安局、水利局、电力局、交通运输局、环保局、工商局、县安监局、各乡镇政府）。……，其中，通知第二条要求县国土资源局负责暂扣和停止审批全县所有采石企业的采矿许可证，牵头负责北部沿山所有采石、破石场点的关停工作。通知第八条要求各乡镇负责做好整治违法违规采石采砂工作的政策宣传；组织群众封闭进入关停矿区道路，在公安部门的配合下，拆除和封存采石采砂设施，清理和撤离关停矿区所有人员；做好关停后的巡查工作。通知第九条要求落实整治工作责任，各乡镇和各有关部门的主要领导要切实负起责任，抽调专人，按照职责分工，实行24小时工作制度，认真抓好落实。县监察局和县政府督查室成立督查组，加强督促检查，发现问题，按照程序，立即处理。通知第十条要求对关停整治工作不力，失职、渎职的乡镇和部门，一律实行行政问责；关停期间，凡是违法违规生产的，给予所在地乡镇长、责任部门主要负责人给予组织纪律处分，直至追究法律责任。 2、2011年6月30日某某县安全生产管理委员会［泾安办发（2011）20号］关于印发《某某县严厉打击非煤矿山领域非法违法生产经营建设行为专项行动实施方案》的通知证明，该县2011年5月20日至10月31日，集中深入开展严厉打击非煤矿山领域非法违法生产经营建设行为专项行动。重点打击非法违法生产经营建设行为类型：（1）无证、证照不全或过期从事生产经营建设的；（2）在县政府关停整顿期间，擅自接通动力电源和组织生产的；（3）违反建设项目安全设施“三同时“规定的；（4）瞒报事故的，以及重大隐患隐瞒不报或不按规定期限予以整治的；（5）未依法进行安全培训，没有取得相应资格证或无证上岗的；（6）关闭取缔后又擅自生产经营建设的；（7）拒不执行安全监管监察指令、抗拒安全执法的；（8）未依法严格追究事故责任，以及责任追究不落实的；（9）其他违反安全生产法律法规的生产经营建设行为。重点打击非法违法生产经营建设具体行为：（1）未依法履行有关审批程序，擅自勘探、建设和生产的，以及假借整合技改之名逃避关闭、擅自开采矿产资源的；（2）非法偷采、超层越界开采矿产资源的；（3）露天矿山实行”一面坡“开采，未采用分台阶（分层）开采的。县安监局负责牵头组织协调国土资源、工商、公安、环保、电力等有关部门依照职责分工和打非治违重点要求，落实责任，迅速行动，密切配合，形成齐抓共管的工作格局……。县国土资源局负责矿产资源开发规划整合整顿的监督管理，对未取得采矿许可证擅自采矿的进行查处、取缔。对无证或持过期失效采矿许可证以及超层越界非法组织生产的，责令立即停止生产；造成矿产资源破坏等严重后果的，依法追究其责任。 3、2011年10月31日某某县人民政府办公室［XX办发（2011）110号］关于印发《某某县石灰岩资源整合整顿工作实施方案》的通知及其附件2证明，XX村采石厂在整合整顿范围内。 4、非法用工单位人员一次性赔偿协议书六份，证明被害人钟某、王XX、钟某、陈某、陈兴祥、钟某某等六名工人死亡后，为善后共赔付六名工人家属经济损失共计374.5万元。 5、2013年3月28日咸阳市人民政府［XX函（2013）17号］关于《某某县X镇XX破石场“3.21”坍塌死亡较大事故调查报告》的批复，确认了咸阳市人民政府“某某县X镇XX破石场‘3.21’坍塌死亡较大事故”调查组的调查报告。证明了“3.21”事故的性质、对事故原因的分析和事故责任的认定、对相关责任单位和责任人的处理建议和提出防范同类安全事故的措施。 6、2011年11月14日某某县国土资源局［XX土资函（2011）312号］《关于限期办理注销整合矿山企业安全生产许可证的函》，证明某某县国土资源局根据［XX办发（2011）110号］文件要求，通知该县安监局于2011年11月20日之前，注销整合矿山企业安全生产许可证。 7、2011年11月14日某某县国土资源局［XX土资函（2011）314号］《关于限期注销整合矿山企业营业执照的通知》，证明某某县国土资源局根据［XX办发（2011）110号］文件要求，通知该县工商管理局于2011年11月20日之前，注销整合矿山企业的营业执照。 8、2011年11月14日某某县国土资源局［XX土资发（2011）258号］《关于注销整合矿山企业采矿许可证的报告》及其［XX土资告字（2011）300号］《关于注销矿山企业采矿许可证的公告》，证明某某县国土资源局于2011年11月3日对某某县颁发的某某县罗岩石料厂等25家矿山企业采矿许可证予以公告注销。报请市局对该县22家企业由市局颁发的采矿许可证予以注销。XX村采石厂名列25家公告注销采矿许可证的矿山企业其中。 9、2012年3月8日陕西省安全生产监督管理局［2012年第11号］公告，证明了该局于2012年3月8日根据《行政许可法》、《安全生产许可证条例》和《陕西省安全生产条例》以及《陕西省安全生产监督管理局安全生产行政许可注销程序暂行规定》，依法对110家非煤矿矿山企业、23家危险化学品生产（经营）企业、2家烟花爆竹生产（经营批发）企业的安全生产许可证予以注销，并予以公告。某某县XX破石厂的陕FM安许可证字（00647）名列其中。 10、2012年2月10日某某县矿产资源监督管理执法大队《2012年矿管执法大队人员岗位职责及其制度》，规定了该大队人员分工、岗位职责、工作制度、奖惩制度及其三中队的人员配备情况，证明被告人秦某、石某分别为某某县矿产资源监督管理执法大队三中队的中队长、副中队长，均为负有相关职责的工作人员。 11、被告人秦某的某某县矿产资源管理站执法证，证明被告人秦某具有执法资格，其执法类别：国土资源；执法区域：某某县；证件编号D0716062589B。 12、被告人石某的某某县矿产资源管理站执法证，证明被告人石某具有执法资格，其执法类别：国土资源；执法区域：某某县；证件编号D0716062595B。 13、2011年4月14日矿管站巡查记录表第56号，证明巡查人员在2011年4月13日巡查过程中发现XX村采石厂等11家采石企业通电、未生产、有新破石料。 2011年12月10日整合整顿工作巡查记录第77号，证明巡查人员在2011年12月10日夜间检查中发现XX村采石厂破石机正在破石，巡查人员责令其立即停止违规破石，撤离现场人员，切断动力电源。 2012年3月21日矿产执法大队巡查记录表第174号，证明被告人秦某、石某与郑XX2012年3月21日在X镇辖区矿山企业巡查中，发现X镇XX破石厂发生山体滑坡，造成一死二伤，其所在三中队配合县政府组织救援工作。 14、个体工商户营业执照，注册号：6104233850040，证明某某县X镇XX破石厂经营者为习XX，组织形式为个体经营，经营场所某某县X镇吊庄村，经营范围及方式是建筑石料用灰岩开采、碎石加工、销售。执照有效期：自2005年12月19日至2009年12月18日。 15、2011年6月24日中共某某县委组织部［XX干发（2011）129号］《关于王某某等同志任免职的通知》及某某县X镇人民政府《证明材料》证明，王某某担任某某县X镇人民政府副镇长。 16、2012年2月7日中国共产党某某县X镇委员会［XX发（2012）7号］《关于调整领导干部分工的通知》证明，王某某从2012年2月7日起工作分工为：协助镇长分管土地、新农村建设、招商引资、工业企业、安全生产、食品安全、环保、扶贫、镇域经济发展保障工作，主抓推进工业发展工作；包抓山底村、褚家村。 17、2011年12月31日某某县X镇人民政府［XX政发（2011）191号］《关于上报X镇安全领导小组名单的报告》证明，X镇人民政府于2011年12月31日上报该县安监局，牛XX为X镇安全领导小组组长，王某某为副组长，成员有黄某某、张X、李XX、陈XX、浩某某，专职信息员为黄某某。 18、2012年2月15日中国共产党某某县X镇委员会［XX发（2012）10号］《关于调整X镇安全生产领导小组成员的通知》及2012年5月10日某某县X镇人民政府《证明材料》证明，2012年2月15日起，牛XX担任X镇安全生产领导小组组长，王某某担任副组长，成员有黄某某、张X、李XX、蔡XX、毛XX、高XX及各村书记、主任，专职安全员为黄某某。 19、户籍证明，王某某出生于1970年3月21日，具有刑事责任年龄和承担刑事责任的能力。 黄某某出生于1975年8月23日，具有刑事责任年龄和承担刑事责任的能力。 20、2011年11月3日收文文件阅办单证明，王某某对2011年10月31日某某县人民政府办公室［XX办发（2011）110号］关于印发《某某县石灰岩资源整合整顿工作实施方案》的通知已阅签。 2012年3月16日收文文件阅办单证明，王某某对2012年3月8日某某县安全生产委员会办公室［泾安办发（2012）06号］《关于尽快拆除采、破（碎）石场设施的函》已阅签。 2012年3月2日收文文件阅办单证明，王某某对2012年2月22日某某县国土资源局［XX土资函（2012）34号］《关于加快拆除关闭矿山和取缔破（碎）石场设施的通知》已阅签。 21、陕西省某某县人民法院（2013）泾刑初字第00003号刑事判决书证明，“3.21”重大责任事故的主要责任人员席某、董某、习XX、申某、解某某分别被某某县人民法院以重大责任事故罪判处有期徒刑四年六个月、四年、三年六个月、三年、三年。 22、指定管辖决定书证明，咸阳市中级人民法院2012年10月30日以（2012）咸刑他字第00020号指定管辖决定书指定咸阳市渭城区人民法院管辖。 23、某某县安监局XX现场检查记录三份证明，2011年11月24日检查发现XX石场未开采、有滑塌迹象，上山道路封闭，矿区有六名滞留人员；2011年元月12日检查发现矿区道路已封闭，二人留守；2012年2月16日检查发现上山道路已封闭，采石场处于停产状态。 二、被告人供述及其辩解： 1、被告人王某某供述及其辩解，他2005年10月起在X镇工作，2011年7月担任副镇长，分管土地、安全生产等工作。XX破石厂距离X镇人民政府有3-4公里，在通知停止采石厂生产后，采石厂都是偷着生产。辩解称没有及时、有效的履行职责，是因为X镇人民政府人员少，缺经费；承认他工作不到位，但非主要责任。他是X镇人民政府安全生产领导小组副组长，成员有土地所黄某某等人；XX破石厂发生事故，他是从X镇人民政府党委书记处听说的。他和同事在巡查中没有发现XX破石厂偷采，承认日常巡查不到位，事故是偷采中山体坍塌所致；他明知巡查工作中有要求拆除采石厂设备的要求，X镇政府对XX破石厂设备的拆除不到位，但他和同事不是主要责任。 2、被告人黄某某供述及其辩解，他担任某某县国土资源局X镇国土资源所所长，主要工作是管理土地问题，没有管理矿产资源的责任，对于X镇安全生产领导小组专职安全员，他不知道有这个职务，但他能按照X镇政府安排，配合巡查破石厂是否生产，配合矿产办工作。XX破石厂距离X镇政府3-4公里，停止采石厂生产，进行整合他是知道的，他在巡查中未发现XX破石厂有偷采行为。辩解XX破石厂的生产设备未及时拆除是X镇政府领导的工作，否认他工作不到位，认为事故是XX破石厂偷采引起山体坍塌，他没有责任。卷6第8-12页、第28-31页。 3、被告人秦某供述及其辩解，自己2012年2月担任某某县国土资源局矿产执法监察大队三中队队长，其有执法资格证，管辖区域有X镇。2012年的主要工作是禁止非煤矿山生产。上边要求每天巡查，发现违法生产就进行制止，2012年2月以来在巡查中未发现有采石场在违法生产，发现有破石机动的，向领导汇报过；未发现XX破石厂在违法生产。3.21事故发生的当天上午9时30分左右他准备吃饭时听说的，开始听说一死二伤，最后听说六人死亡。自己认为事故发生的原因有：由于中队巡查人员不足，他们巡查时没有发现偷采，他们在吃饭和休息时，人家生产，工作安排上有疏漏。但自己已经尽力，不应承担责任。 4、被告人石某供述及其辩解，自己2012年2月担任某某县国土资源局矿产执法监察大队三中队副队长，其管辖区域有X镇。2012年的主要工作是禁止非煤矿山生产。自己的执法证号码为：D0716062595B。3.21事故发生的当天上午9时左右得知XX采石厂发生事故，然后赶到现场参加救人，并对现场进行了摄像；当场听说一死两伤，第二天听说死亡六人。发生事故时，自己和其他同事正准备吃饭。认为在工作中存在安排不周的问题，还因为人员少，未能两人一组连续巡查，每天巡查两次，工作安排有漏洞，巡查人员吃饭，人家偷采。平时巡查未发现XX破石厂在非法生产；认为自己尽到了责任，未发现偷采是由于偷采与巡查时间错开的原因。 三、证人证言： 1、证人习XX（某某县X镇XX破石场的经营者）证言，证明XX破石厂和某某县宇哲石料销售公司的实际经营者是他的儿子席某，他只在XX破石场挂个名。开始该破石场的营业执照、采矿证、安全生产许可证都有，2009年后均被收走，接着被注销、吊销了。3.21事故的发生是什么原因他不知道，当时席某在管理，死亡的人是席某找来的。在某某县整合整顿期间，他参加过两次会议，要求停产整顿，但相关部门没有通知自己要求停止违法开采、拆除设备；没有在他处罚款、也没有收费。 2、证人席某证言，他是XX破石厂的实际经营者。县里在整合整顿开始后，他看别人都未停产，所以就没有彻底停产，陆陆续续一直在开采和生产。X镇矿产办、安监局都来查过，都是隔一段时间来一回，转一下就走了；镇政府的人也是隔一段时间来一回。隔一段时间来一回就是指一、两个月来一回，有时发个停产通知书，有时看一下就走了。他们以来破石厂就停产。3.21事故发生前他组织工人上山进行采石生产，工人在山头往下撬石头，下边的工人用挖掘机、点石机在破石头时坍塌事故发生了。 3、证人董某证言，他是2011年7月25日来到XX破石厂担任生产厂长的，主要负责安全生产。XX破石厂2011年11月上、下旬各放炮炸过一次；2011年7、8月份曾有过一次滑坡，使用的不是炸药，而是用硝酸铵成分的复合肥和雷管；第一次用复合肥20袋，第二次用复合肥15袋；雷管是席某给的。XX破石厂的从业人员有两部分：一部分是前山破石区人员，另一部分是后山采石区人员，还有管理人员，共计20多人。管理人员有他和习XX、席某、申某、解某某。采石区磅房由王义负责。XX破石厂进行作业他明知道是禁止的，且属于滑坡体危险作业区，但席某为了让作业就一直冒险干活，生产时间大部分在晚上，白天生产的时间少；2013年3月21日XX破石厂有几名工人他不清楚，XX破石厂当天由申某照管着。 4、证人申某证言，证实XX破石厂的老板是习XX，该破石场平时由习XX的儿子席某照管，习XX隔几天来看一下。他是2012年3月席某叫来负责修理筛石机的；2012年3月21日上午9点多，XX破石厂的工人在撬石作业过程中，发生山体滑坡，将几名工人埋在石头里了；事故发生时，他在距离事故发生点200米至300米处，当时作业面有六名贵州籍的工人和一名大车司机。 5、证人解某某证言，他是2012年2月13日被申某叫到XX破石厂干活的。证明XX破石厂工人2012年3月21日上午在作业过程中发生山体塌方，六名在现场作业的工人被山体塌方的石头压住后死亡，被压死的工人是：钟某某、钟某、陈某、钟某、陈兴祥、王传福。 6、证人高某某证言，他是2011年年后被席某的妻子杨X叫到XX破石厂，负责磅房往外发料称重。证明XX破石厂2012年3月21日上午六名工人在作业现场干活时被山体塌方压住死亡。XX破石厂的老板是习XX，其儿子席某负责该场的日常管理，生产厂长是董某，申某负责采石区。采石厂在晚上生产多，白天生产少。 7、证人张XX证言，他系XX采石厂工人。证明自某某县采石厂整合整顿以来，该采石场除设备故障、下雨、停电、过年外，就未停产过；白天打眼、放炮和破石等，晚上运输。他从2011年4月21日在该破石场打工以来，只见过X镇两次派人来送通知。 8、证人王XX（某某县国土资源局局长）证言，3.21事故的发生是缺乏联合执法的力度，包括对矿产合法证件的注销不统一、对民爆品监管不力、电力监管不力、安全生产监管不力、国土部门对偷采监管不力等。 9、证人寇XX（某某县国土资源局副局长）证言，自己在分管矿产执法监察工作中尽职尽责，具体工作是层层分解到大队、中队和工作人员身上，认为3.21事故的发生是工作人员未及时发现违法偷采，工作人员未尽到责任。卷9第83-86页。 10、证人黎某（某某县国土资源局矿产资源监督管理执法大队大队长）证言，证明该执法大队巡查实行包区域监管，三中队分管X镇，分管中队的副队长是吕某某。认为三中队在事故前未发现偷采，晚上还下了雨，从巡查记录看，大家比较尽责，他们有无责任由组织认定。 11、证人吕某某（某某县国土资源局矿产资源监督管理执法大队副大队长）证言，证明三中队监管X镇的矿产执法；自己是分管中队的副大队长；三中队未汇报过XX破石厂偷采问题，对此未采取其他更有力的监管措施，针对发出过停产通知书，吕某某承认存在偷采行为。 12、证人张X（某某县国土资源局X镇国土资源所副所长）证言，证明在巡查过程中发现过XX破石厂偷采，当时责令立即停止生产，下发违法生产停产通知书，但是未进行有效的拆除工作，原因是人员少、管辖地域广、车辆少。 13证人牛XX（X镇人民政府镇长）证言，证明了王某某、黄某某在X镇人民政府的任职情况和职责。称整合非煤矿山的要求是日夜巡查，发现偷采及时上报。他原则性的要求过王某某、黄某某进行拆除破石场设备工作；未及时、有效的拆除XX破石厂的生产设备有技术力量达不到、资金紧张、阻力大、无存放被拆除设备场所等原因；但他未向上正式请示、汇报存在的问题，也未具体要求下级进行拆除工作。 14、证人李某某（X镇人民政府安全领导小组成员）证言，证明了王某某、黄某某的任职情况及其职责。县、镇两级政府对拆除破石厂的设备有要求；他和王某某、黄某某在巡查中未发现XX破石厂有偷采。 四、检验勘验类 1、某某县X镇吊庄村XX石场现场勘验检查笔录及照片。 2、某某县公安局钟某某、钟某、钟某、陈某、付XX、王XX六人死亡证明、尸体检验分析意见，证明钟某某等六人在某某县X镇XX石场发生“3.21”事故中死亡及其对死亡原因的分析。 以上证据来源合法，客观真实，足以认定。 本院认为，被告人王某某作为某某县X镇人民政府安全生产领导小组副组长，黄某某作为某某县X镇人民政府安全生产领导小组成员、信息员，二被告人身为国家机关工作人员；被告人秦某作为某某县国土资源局矿产资源执法监督大队三中队队长，石某作为该中队副队长，二被告人身为受国家机关委托从事公务的执法人员，四被告人负有确保某某县X镇对违法违规采石采砂行为予以关停的责任，四被告人由于玩忽职守，对工作严重不负责任，不正确履行其职责，未能有效制止XX破石场偷采行为，导致XX破石厂发生坍塌事故，造成六人死亡，致使公共财产、国家和人民的利益遭受重大损失，其行为侵犯了国家机关的正常活动以及公共财产、国家、集体和人民的利益，已触犯刑法，构成玩忽职守罪。公诉机关指控四被告人玩忽职守犯罪的事实清楚，证据确实、充分，罪名成立。四被告人玩忽职守，造成六人死亡，根据最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》之规定，属情节特别严重。被告人王某某、黄某某、秦某、石某均能如实供述其罪行，依法可以从轻处罚。四被告人辩护人辩称四被告人没有相应职责或者职责不清，经查，某某县政府多次下发文件，对X镇政府主要领导、国土资源局明确关停工作职责，四被告人负责X镇辖区采石厂具体工作，其职责明确，故该辩护意见本院不予采纳。四被告人辩护人辩称四被告人进行巡查，后汇总汇报，已经正确履行职责，经查，四被告人向政府汇总的材料无法证实其正确履行职责，故对四辩护人关于四被告人无罪之相关辩护意见不予采纳。本次事故发生属于“多因一果”，事故发生直接原因是XX破石场负责人席某等人未按通知要求停产，非法开采；间接原因是各相关部门及其责任人未尽到相应的监督、管理职责，相互推诿等。但是四被告人作为基层工作人员，其因履职方式、巡查配备人员、巡查交通工具有限，且关停偷采企业需要电力部门、公安部门等多方配合，四被告人未能制止偷采行为有客观原因所限，故四被告人玩忽职守犯罪的情节轻微，不需要判处刑罚，可以免予刑事处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第三款、第三十七条之规定，判决如下： 一、被告人王某某犯玩忽职守罪，免予刑事处罚。 二、被告人黄某某犯玩忽职守罪，免予刑事处罚。 三、被告人秦某犯玩忽职守罪，免予刑事处罚。 四、被告人石某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长尹育宁 审判员吴磊 人民陪审员张玉文 二〇一六年六月二十七日 书记员康文科 附：相关法律条文 《中华人民共和国刑法》第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。","writId":"0112a941d2ed566f9174b18cadec10026c1","writName":"王某某、黄某某、秦某、石某犯玩忽职守罪一案刑事判决书"}
