{"ajId":"d7607f5a-8d43-41c3-b82f-07b147322651","ajName":"刘某甲非法拘禁罪、寻衅滋事罪谭某、刘某乙等非法拘禁罪一案","ajjbqk":" 江苏省扬州市江都区人民检察院指控，2017年12月左右，被害人林某向扬州市江都区华茂商务信息咨询有限公司（下简称华茂公司）贷款后未能及时还清债务。2018年1月26日18时许，被告人谭某得知被害人林某的消息后，被告人刘某甲组织被告人谭某、刘某乙、于某、王某甲等人在扬州市江都区百乐门宾馆一房间内找到被害人林某，被告人刘某乙掌掴被害人林某嘴巴，被告人谭某、于某、王某甲等人通过推、拽等方式将被害人林某强行从宾馆带至华茂公司。被害人林某被带至公司后，被告人刘某乙等人通过搜身、控制通讯等方式非法限制林某人身自由，期间被告人王某甲掌掴被害人林某耳光，被告人于某脚踹被害人林某身体，被告人谭某掌掴被害人林某耳光、脚踹被害人林某身体，被告人刘某乙用裤腰带抽打被害人林某身体，被告人刘某甲逼被害人林某打电话借钱还债。当日22时许，王某乙和宗某给被害人林某担保后，被告人刘某甲等人让被害人林某离开公司。2016年10月23日，被害人周某前往被告人刘某甲经营的位于扬州市江都区仙女镇的华茂公司借款，并写了一张人民币（下同）30000元借条。被告人刘某甲发现被害人周某在其他地方借钱未还，故未借钱给被害人周某。后被告人刘某甲以帮被害人周某审核借款资质及被害人周某说假话违约为由，向被害人周某强行索要6000元。 公诉机关认为，被告人刘某甲、谭某、刘某乙、王某甲、于某的行为均已构成非法拘禁罪；被告人刘某甲强拿硬要他人钱财，情节严重，其行为已构成寻衅滋事罪。被告人刘某甲一人犯数罪，应当实行数罪并罚。被告人刘某甲、谭某、刘某乙、王某甲、于某共同故意实施非法拘禁行为，系共同犯罪。案发后，被告人刘某乙尚能自首；被告人刘某甲、谭某、王某甲、于某归案后如实供述犯罪事实，系坦白，均可以从轻处罚。提请本院依照《中华人民共和国刑法》第二百三十八条第一、三款、第二百九十三条第一款第（三）项、第六十七条第一、三款、第六十九条、第二十五条第一款的规定进行判处。公诉机关当庭提供了被告人刘某甲、谭某、刘某乙、王某甲、于某的供述、被害人林某、周某的陈述、证人宗某、莫某、肖某、郭某、庄某、王某乙、谭某、王某丙的证词以及相关书证等证据。 庭审中，被告人谭某、刘某乙、王某甲、于某未提出辩解。 被告人刘某甲提出的辩解是：1、在非法拘禁中，我没有殴打被害人，没有组织他人非法拘禁，因而我是从犯；2、在寻衅滋事中，我没有采用暴力强拿硬要他人钱财，不属于寻衅滋事罪，是敲诈勒索罪。 被告人刘某甲的辩护人提出如下辩护意见：1、被告人刘某甲不构成寻衅滋事罪，而是构成敲诈勒索罪；2、被告人刘某甲在非法拘禁中系从犯，依法应当从轻处罚；3、被告人刘某甲具有坦白情节、认罪态度较好、被害人有一定过错、已赔偿被害人林某的经济损失和已退还被害人周某6000元，并取得被害人林某的谅解、被告人刘某甲家庭困难，请求法院对其从轻处罚。 经审理查明： 一、非法拘禁 2017年12月左右，林某向华茂公司（实质的被告人刘某甲、谭某、刘某乙合开的公司，法定代表人是被告人谭某，实际负责人被告人刘某甲）贷款后未能及时还清债务。2018年1月26日18时许，被告人谭某得知林某的消息后，告诉被告人刘某甲，被告人刘某甲电话联系被告人王某甲，并安排被告人谭某、刘某乙、于某、王某甲等人将林某带回公司，被告人谭某、刘某乙、于某、王某甲等人到扬州市江都区百乐门宾馆一房间内找到林某，被告人刘某乙打了林某嘴巴，被告人谭某、于某、王某甲等人通过推、拽等方式将林某强行从宾馆带至华茂公司。林某被带至公司后，被告人刘某乙等人通过搜身、控制通讯等方式非法限制林某人身自由，期间被告人王某甲打了林某耳光，被告人于某脚踹林某身体，被告人谭某打了林某耳光、脚踹林某身体，被告人刘某乙用裤腰带抽打林某身体，期间，被告人刘某甲逼林某打电话借钱还债。当日22时许，林某的朋友王某乙、宗某给林某担保后，被告人刘某甲等人让林某离开公司。案发后，公安机关抓获被告人刘某甲、谭某、王某甲；被告人刘某乙、于某主动投案，被告人刘某乙在投案后如实供述了犯罪事实，被告人于某未能如实交代其主要犯罪事实。在法院审理期间，被告人刘某甲、谭某、刘某乙、于某、王某甲赔偿被害人林某8000元，并取得被害人的谅解。 上述事实，被告人刘某甲、谭某、刘某乙、王某甲、于某在开庭审理过程中亦无异议，并有公诉机关出示的书证被告人谭某父亲出具的承诺书、本院（2010）江刑初字第0373号刑事判决书、行政处罚决定书等；被害人林某的陈述；证人宗某、莫某、肖某、郭某、庄某、王某乙的证词；被告人刘某甲、谭某、刘某乙、王某甲、于某的供述；扬州市江都区公安局制作的辨认笔录、指认现场照片；扬州市江都区公安局出具的到案经过、户籍证明以及被告人刘某甲的辩护人提供的被害人林某出具的谅解书等证据证实，足以认定。 二、寻衅滋事 2016年10月23日，周某前往被告人刘某甲经营的位于扬州市江都区仙女镇的华茂公司借款，并写了一张30000元借条。被告人刘某甲发现周某在其他地方借钱未还，故未实际借钱给周某。后被告人刘某甲以帮周某审核借款资质及周某说假话违约为由，向周某强行索要6000元。在法院审理期间，被告人刘某甲退出6000元。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，并有公诉机关出示的被害人周某的陈述；证人谭某、王某丙的证词；被告人刘某甲的供述；扬州市江都区公安局出具的到案经过、户籍证明以及被告人刘某甲的辩护人出具的退款凭证等证据证实，足以认定。 ","cpfxgc":"本院认为： 被告人刘某甲、谭某、刘某乙、王某甲、于某为索取债务非法拘禁他人，其行为均已构成非法拘禁罪。被告人刘某甲强拿硬要他人财物，情节严重，其行为已构成寻衅滋事罪。被告人刘某甲一人犯数罪，依法应当数罪并罚。被告人刘某甲、谭某、刘某乙、王某甲、于某共同故意实施非法拘禁行为，系共同犯罪。案发后，被告人刘某乙尚能自首；被告人刘某甲、谭某、王某甲、于某归案后如实供述犯罪事实，系坦白，均依法予以从轻处罚。鉴于被告人刘某甲、谭某、刘某乙、王某甲、于某具有悔罪表现，且在法院审理期间，赔偿被害人的经济损失，并取得被害人的谅解；被告人刘某甲在法院审理期间退还被害人的钱财，均酌情予以从轻处罚，可依法对被告人谭某、刘某乙、王某甲、于某适用缓刑，并给予相应的考验期限。被告人刘某甲曾因犯故意伤害罪被判刑，故对这一情节在量刑时予以考虑。 公诉机关指控被告人刘某甲、谭某、刘某乙、王某甲、于某犯非法拘禁罪、被告人刘某甲犯寻衅滋事罪的事实清楚，证据确实、充分，指控的罪名正确，提请从轻处罚以及实行数罪并罚的理由成立，予以采纳。 对于被告人刘某甲提出“在非法拘禁中，我没有殴打被害人，没有组织他人非法拘禁，因而我是从犯”的辩解以及其辩护人提出“被告人刘某甲在非法拘禁中系从犯，依法应当从轻处罚”的辩护意见，本院认为，被告人刘某甲虽没有殴打被害人，但其安排、指使被告人谭某、王某甲、刘某乙、于某等人非法拘禁他人，所起作用与被告人谭某、王某甲、刘某乙、于某相当，均应当以共同主犯论处，故对此辩解，本院不予采纳。 对于被告人刘某甲提出“在寻衅滋事中，我没有采用暴力强拿硬要他人钱财，不属于寻衅滋事罪，是敲诈勒索罪”的辩解以及其辩护人提出“被告人刘某甲不构成寻衅滋事罪，而是构成敲诈勒索罪”的辩护意见，本院认为，被告人刘某甲在没有实际借钱给被害人周某的情况下，仍然以帮被害人周某审核借款资质及被害人周某说假话违约为由，向其强行索要6000元，这本身就是无事生非的行为，符合寻衅滋事中强拿硬要的构成要件，被告人刘某甲的行为触犯了两个罪名，应择一重罪处罚，应当以寻衅滋事罪对其定罪量刑，故对此辩解及辩护意见，本院不予采纳。 对于被告人刘某甲的辩护人提出“被告人刘某甲具有坦白情节、认罪态度较好、被害人有一定过错、已赔偿被害人的经济损失和已退还被害人钱财、并取得被害人的谅解、被告人刘某甲家庭困难，请求法院对其从轻处罚”的辩护意见，经查，理由成立，予以采纳。 据此，依照《中华人民共和国刑法》第二百三十八条第一款、第二百九十三条第一款第（三）项、第二十五条第一款、第六十七条第一、三款、第六十九条、第七十二条第一款、第七十三条第二、三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人刘某甲犯非法拘禁罪，判处有期徒刑十个月；犯寻衅滋事罪，判处有期徒刑十个月。实行数罪并罚，决定执行有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年1月10日起至2020年3月11日止。） 二、被告人谭某犯非法拘禁罪，判处有期徒刑十个月，缓刑一年。 三、被告人王某甲犯非法拘禁罪，判处有期徒刑九个月，缓刑一年。 四、被告人于某犯非法拘禁罪，判处有期徒刑九个月，缓刑一年。 五、被告人刘某乙犯非法拘禁罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 六、已退赃款人民币六千元由公安机关发还被害人周超。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。","qw":"江苏省扬州市江都区人民法院 刑事判决书 （2018）苏1012刑初734号 公诉机关江苏省扬州市江都区人民检察院。 被告人刘某甲，个体卖菜。2010年8月31日因犯故意伤害罪被本院判处有期徒刑八个月，缓刑一年。因涉嫌犯非法拘禁罪于2018年3月29日被刑事拘留，同年4月26日被取保候审，2019年1月9日经本院决定逮捕，次日由江都区公安局执行逮捕。现羁押于扬州市江都区看守所。 辩护人李伟，江苏钟山明镜律师事务所律师。 被告人谭某，无业。因涉嫌犯非法拘禁罪于2018年3月29日被刑事拘留，同年4月18日被取保候审。 被告人刘某乙，个体回收废钢。因涉嫌犯非法拘禁罪于2018年6月26日被取保候审。 被告人王某甲，无业。2016年1月29日因殴打他人被扬州市公安局邗江分局行政拘留十日，并处罚款人民币一千元。因涉嫌犯非法拘禁罪于2018年3月29日被刑事拘留，同年4月18日被取保候审。 被告人于某，个体打工。因涉嫌犯非法拘禁罪于2018年6月26日被取保候审。 江苏省扬州市江都区人民检察院以扬江检诉刑诉（2018）717号起诉书指控被告人刘某甲、谭某、刘某乙、王某甲、于某犯非法拘禁罪、被告人刘某甲犯寻衅滋事罪，于2018年9月21日向本院提起公诉。2018年11月5日转为普通程序审理。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。扬州市江都区人民检察院指派检察员丁旭出庭支持公诉，被告人刘某甲及其辩护人李伟、被告人谭某、刘某乙、王某甲、于某到庭参加诉讼。本案经本院审判委员会讨论决定，现已审理终结。 江苏省扬州市江都区人民检察院指控，2017年12月左右，被害人林某向扬州市江都区华茂商务信息咨询有限公司（下简称华茂公司）贷款后未能及时还清债务。2018年1月26日18时许，被告人谭某得知被害人林某的消息后，被告人刘某甲组织被告人谭某、刘某乙、于某、王某甲等人在扬州市江都区百乐门宾馆一房间内找到被害人林某，被告人刘某乙掌掴被害人林某嘴巴，被告人谭某、于某、王某甲等人通过推、拽等方式将被害人林某强行从宾馆带至华茂公司。被害人林某被带至公司后，被告人刘某乙等人通过搜身、控制通讯等方式非法限制林某人身自由，期间被告人王某甲掌掴被害人林某耳光，被告人于某脚踹被害人林某身体，被告人谭某掌掴被害人林某耳光、脚踹被害人林某身体，被告人刘某乙用裤腰带抽打被害人林某身体，被告人刘某甲逼被害人林某打电话借钱还债。当日22时许，王某乙和宗某给被害人林某担保后，被告人刘某甲等人让被害人林某离开公司。2016年10月23日，被害人周某前往被告人刘某甲经营的位于扬州市江都区仙女镇的华茂公司借款，并写了一张人民币（下同）30000元借条。被告人刘某甲发现被害人周某在其他地方借钱未还，故未借钱给被害人周某。后被告人刘某甲以帮被害人周某审核借款资质及被害人周某说假话违约为由，向被害人周某强行索要6000元。 公诉机关认为，被告人刘某甲、谭某、刘某乙、王某甲、于某的行为均已构成非法拘禁罪；被告人刘某甲强拿硬要他人钱财，情节严重，其行为已构成寻衅滋事罪。被告人刘某甲一人犯数罪，应当实行数罪并罚。被告人刘某甲、谭某、刘某乙、王某甲、于某共同故意实施非法拘禁行为，系共同犯罪。案发后，被告人刘某乙尚能自首；被告人刘某甲、谭某、王某甲、于某归案后如实供述犯罪事实，系坦白，均可以从轻处罚。提请本院依照《中华人民共和国刑法》第二百三十八条第一、三款、第二百九十三条第一款第（三）项、第六十七条第一、三款、第六十九条、第二十五条第一款的规定进行判处。公诉机关当庭提供了被告人刘某甲、谭某、刘某乙、王某甲、于某的供述、被害人林某、周某的陈述、证人宗某、莫某、肖某、郭某、庄某、王某乙、谭某、王某丙的证词以及相关书证等证据。 庭审中，被告人谭某、刘某乙、王某甲、于某未提出辩解。 被告人刘某甲提出的辩解是：1、在非法拘禁中，我没有殴打被害人，没有组织他人非法拘禁，因而我是从犯；2、在寻衅滋事中，我没有采用暴力强拿硬要他人钱财，不属于寻衅滋事罪，是敲诈勒索罪。 被告人刘某甲的辩护人提出如下辩护意见：1、被告人刘某甲不构成寻衅滋事罪，而是构成敲诈勒索罪；2、被告人刘某甲在非法拘禁中系从犯，依法应当从轻处罚；3、被告人刘某甲具有坦白情节、认罪态度较好、被害人有一定过错、已赔偿被害人林某的经济损失和已退还被害人周某6000元，并取得被害人林某的谅解、被告人刘某甲家庭困难，请求法院对其从轻处罚。 经审理查明： 一、非法拘禁 2017年12月左右，林某向华茂公司（实质的被告人刘某甲、谭某、刘某乙合开的公司，法定代表人是被告人谭某，实际负责人被告人刘某甲）贷款后未能及时还清债务。2018年1月26日18时许，被告人谭某得知林某的消息后，告诉被告人刘某甲，被告人刘某甲电话联系被告人王某甲，并安排被告人谭某、刘某乙、于某、王某甲等人将林某带回公司，被告人谭某、刘某乙、于某、王某甲等人到扬州市江都区百乐门宾馆一房间内找到林某，被告人刘某乙打了林某嘴巴，被告人谭某、于某、王某甲等人通过推、拽等方式将林某强行从宾馆带至华茂公司。林某被带至公司后，被告人刘某乙等人通过搜身、控制通讯等方式非法限制林某人身自由，期间被告人王某甲打了林某耳光，被告人于某脚踹林某身体，被告人谭某打了林某耳光、脚踹林某身体，被告人刘某乙用裤腰带抽打林某身体，期间，被告人刘某甲逼林某打电话借钱还债。当日22时许，林某的朋友王某乙、宗某给林某担保后，被告人刘某甲等人让林某离开公司。案发后，公安机关抓获被告人刘某甲、谭某、王某甲；被告人刘某乙、于某主动投案，被告人刘某乙在投案后如实供述了犯罪事实，被告人于某未能如实交代其主要犯罪事实。在法院审理期间，被告人刘某甲、谭某、刘某乙、于某、王某甲赔偿被害人林某8000元，并取得被害人的谅解。 上述事实，被告人刘某甲、谭某、刘某乙、王某甲、于某在开庭审理过程中亦无异议，并有公诉机关出示的书证被告人谭某父亲出具的承诺书、本院（2010）江刑初字第0373号刑事判决书、行政处罚决定书等；被害人林某的陈述；证人宗某、莫某、肖某、郭某、庄某、王某乙的证词；被告人刘某甲、谭某、刘某乙、王某甲、于某的供述；扬州市江都区公安局制作的辨认笔录、指认现场照片；扬州市江都区公安局出具的到案经过、户籍证明以及被告人刘某甲的辩护人提供的被害人林某出具的谅解书等证据证实，足以认定。 二、寻衅滋事 2016年10月23日，周某前往被告人刘某甲经营的位于扬州市江都区仙女镇的华茂公司借款，并写了一张30000元借条。被告人刘某甲发现周某在其他地方借钱未还，故未实际借钱给周某。后被告人刘某甲以帮周某审核借款资质及周某说假话违约为由，向周某强行索要6000元。在法院审理期间，被告人刘某甲退出6000元。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，并有公诉机关出示的被害人周某的陈述；证人谭某、王某丙的证词；被告人刘某甲的供述；扬州市江都区公安局出具的到案经过、户籍证明以及被告人刘某甲的辩护人出具的退款凭证等证据证实，足以认定。 本院认为： 被告人刘某甲、谭某、刘某乙、王某甲、于某为索取债务非法拘禁他人，其行为均已构成非法拘禁罪。被告人刘某甲强拿硬要他人财物，情节严重，其行为已构成寻衅滋事罪。被告人刘某甲一人犯数罪，依法应当数罪并罚。被告人刘某甲、谭某、刘某乙、王某甲、于某共同故意实施非法拘禁行为，系共同犯罪。案发后，被告人刘某乙尚能自首；被告人刘某甲、谭某、王某甲、于某归案后如实供述犯罪事实，系坦白，均依法予以从轻处罚。鉴于被告人刘某甲、谭某、刘某乙、王某甲、于某具有悔罪表现，且在法院审理期间，赔偿被害人的经济损失，并取得被害人的谅解；被告人刘某甲在法院审理期间退还被害人的钱财，均酌情予以从轻处罚，可依法对被告人谭某、刘某乙、王某甲、于某适用缓刑，并给予相应的考验期限。被告人刘某甲曾因犯故意伤害罪被判刑，故对这一情节在量刑时予以考虑。 公诉机关指控被告人刘某甲、谭某、刘某乙、王某甲、于某犯非法拘禁罪、被告人刘某甲犯寻衅滋事罪的事实清楚，证据确实、充分，指控的罪名正确，提请从轻处罚以及实行数罪并罚的理由成立，予以采纳。 对于被告人刘某甲提出“在非法拘禁中，我没有殴打被害人，没有组织他人非法拘禁，因而我是从犯”的辩解以及其辩护人提出“被告人刘某甲在非法拘禁中系从犯，依法应当从轻处罚”的辩护意见，本院认为，被告人刘某甲虽没有殴打被害人，但其安排、指使被告人谭某、王某甲、刘某乙、于某等人非法拘禁他人，所起作用与被告人谭某、王某甲、刘某乙、于某相当，均应当以共同主犯论处，故对此辩解，本院不予采纳。 对于被告人刘某甲提出“在寻衅滋事中，我没有采用暴力强拿硬要他人钱财，不属于寻衅滋事罪，是敲诈勒索罪”的辩解以及其辩护人提出“被告人刘某甲不构成寻衅滋事罪，而是构成敲诈勒索罪”的辩护意见，本院认为，被告人刘某甲在没有实际借钱给被害人周某的情况下，仍然以帮被害人周某审核借款资质及被害人周某说假话违约为由，向其强行索要6000元，这本身就是无事生非的行为，符合寻衅滋事中强拿硬要的构成要件，被告人刘某甲的行为触犯了两个罪名，应择一重罪处罚，应当以寻衅滋事罪对其定罪量刑，故对此辩解及辩护意见，本院不予采纳。 对于被告人刘某甲的辩护人提出“被告人刘某甲具有坦白情节、认罪态度较好、被害人有一定过错、已赔偿被害人的经济损失和已退还被害人钱财、并取得被害人的谅解、被告人刘某甲家庭困难，请求法院对其从轻处罚”的辩护意见，经查，理由成立，予以采纳。 据此，依照《中华人民共和国刑法》第二百三十八条第一款、第二百九十三条第一款第（三）项、第二十五条第一款、第六十七条第一、三款、第六十九条、第七十二条第一款、第七十三条第二、三款、第六十四条的规定，判决如下： 一、被告人刘某甲犯非法拘禁罪，判处有期徒刑十个月；犯寻衅滋事罪，判处有期徒刑十个月。实行数罪并罚，决定执行有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年1月10日起至2020年3月11日止。） 二、被告人谭某犯非法拘禁罪，判处有期徒刑十个月，缓刑一年。 三、被告人王某甲犯非法拘禁罪，判处有期徒刑九个月，缓刑一年。 四、被告人于某犯非法拘禁罪，判处有期徒刑九个月，缓刑一年。 五、被告人刘某乙犯非法拘禁罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 六、已退赃款人民币六千元由公安机关发还被害人周超。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。 审判长徐旭东 人民陪审员吴春国 人民陪审员濮建军 二〇一九年一月十日 书记员杨洋 文书附页： （2018）苏1012刑初734号案件所适用的法条： 《中华人民共和国刑法》第二百三十八条［非法拘禁罪］非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 《中华人民共和国刑法》第二百九十三条［寻衅滋事罪］有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 《中华人民共和国刑法》第二十五条［共同犯罪］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 《中华人民共和国刑法》第六十九条［数罪并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《中华人民共和国刑法》第六十七条［自首、坦白］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第七十二条［缓刑］：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《中华人民共和国刑法》第七十三条［考验期限］拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《中华人民共和国刑法》第六十四条［赃款赃物的追缴］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 刑事审判庭庭长帅立平电话号码：0514—86999351 本案承办法官徐旭东电话号码：0514—86999357 法院监察室举报电话：0514—86999366","writId":"041d4725bbb2136690bf2e5563cc690740a","writName":"刘某甲非法拘禁罪、寻衅滋事罪谭某、刘某乙等非法拘禁罪一审刑事判决书"}
