{"ajId":"3e4d44af-39df-4600-8a3d-39621cdaa5ff","ajName":"朱晓明、尤希祥等犯盗窃罪一案","ajjbqk":" 镇江市金山地区人民检察院指控： 2014年4月至2015年3月，被告人朱晓明与被告人尤希祥、鲁进、王卫东经事先密谋，采用在普通废物中夹带危险废物废印刷电路板的手段，从联宝（合肥）电子科技有限公司（以下简称联宝公司）内窃得废印刷电路板92吨，由朱晓明销赃后得款157万余元。经鉴定，被盗废印刷电路板价值人民币124.5万元。 公诉机关就起诉指控的上述事实向法庭出示了书证、证人证言、被告人供述等证据。公诉机关认为被告人朱晓明、尤希祥、鲁进、王卫东以非法占有为目的，秘密窃取公私财物，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究四被告人刑事责任。 被告人朱晓明对起诉书指控的事实及定性均无异议。 被告人朱晓明的辩护人提出以下辩护意见：1．朱晓明的行为构成职务侵占罪，而非盗窃罪。2．朱晓明的盗窃数额应当扣除朱晓明支付对价的92吨普通废物的价值。3．朱晓明如实供述公安机关尚未掌握的本案事实，依据刑法第六十七条第二款的规定，以自首论，可以减轻处罚。4．朱晓明并非苏州鑫达资源再生利用有限公司驻联宝公司办事处（以下简称苏州鑫达公司办事处）的员工，盗窃实行行为是由尤希祥、鲁进、王卫东完成，故朱晓明系从犯，应当从轻或者减轻处罚。综上，建议对朱晓明减轻处罚并适用缓刑。 被告人尤希祥对起诉书指控的事实及定性均无异议，但认为其系从犯。 被告人尤希祥的辩护人提出以下辩护意见：1．尤希祥的行为构成职务侵占罪，而非盗窃罪。理由如下：即使废印刷电路板的所有权归联宝公司，但是苏州鑫达公司办事处临时占有、保管的财物均属于本单位财物，尤希祥侵占本单位的财物构成职务侵占罪。2．尤希祥的盗窃数额应当扣除被告人支付对价的92吨普通废物的价值。3．尤希祥犯罪以后自动投案，以自首论，可以从轻处罚。4．尤希祥系从犯，可以从轻处罚。 被告人鲁进对起诉书指控的事实及定性均无异议。 被告人鲁进的辩护人提出以下辩护意见：1．鲁进的行为构成职务侵占罪，而非盗窃罪。2．鲁进的盗窃数额应当扣除被告人支付对价的92吨普通废物的价值。3．鲁进系自首，具有立功情节。4．鲁进只是负责运输的驾驶员，系从犯。综上，建议对鲁进减轻处罚并适用缓刑。 被告人王卫东对起诉书指控的事实及定性均无异议。 被告人王卫东的辩护人提出以下辩护意见：1．王卫东的行为构成职务侵占罪，而非盗窃罪。起诉书认定王卫东从联宝公司内窃得废印刷电路板不妥当，废印刷电路板存放于鑫达办事处的分拣仓库，王卫东利用职务上的便利，盗窃苏州鑫达公司办事处的财物，构成职务侵占罪。2．王卫东的盗窃数额应当扣除被告人支付对价的92吨普通废物的价值。3．王卫东自动投案后在办案机关如实供述自己的犯罪事实，是自首。4．王卫东系从犯。综上，建议对王卫东减轻处罚。 本院经审理查明： 2014年4月份苏州鑫达资源再生利用有限公司（以下简称苏州鑫达公司）与联宝公司签订《工业废品处理协议》。合同签订后，苏州鑫达公司在联宝公司设立办事处，文某为负责人，文某聘用被告人尤希祥担任该办事处副总经理，王卫东、鲁进为该办事处的工作人员。 2014年4月至2015年3月，被告人朱晓明、尤希祥、鲁进、王卫东经事先密谋，利用联宝公司经营管理中存在的漏洞，采用在普通废物中夹带危险废物废印刷电路板，后以普通废物的价格支付所窃废印刷电路板价值的手段，从联宝公司内窃得废印刷电路板90余吨，由朱晓明销赃后得款157万余元。经鉴定，被盗废印刷电路板价值人民币124.5万余元。 2015年9月2日被告人朱晓明被公安机关抓获；9月9日被告人尤希祥至公安机关投案；9月16日被告人鲁进、王卫东至公安机关投案。 另查明，被告人盗窃数额扣减按照普通废物的价格支付的废印刷电路板的对价后，被告人盗窃数额为777000元。苏州鑫达公司办事处已赔偿联宝公司的全部损失。在审理过程中被告人朱晓明的亲属代为退出赃款人民币194250元、违法所得人民币81250元。 上述事实，有被告人朱晓明、尤希祥、鲁进、王卫东的供述，且有证人周某、文某、杨某、刘某、姜某、吴某等人的证言，价格鉴证意见，银行卡交易明细，工业废品处理协议，辨认笔录，案发经过，归案情况说明，抓获经过，户籍信息等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人朱晓明、尤希祥、鲁进、王卫东以非法占有为目的，秘密窃取公私财物，数额特别巨大，被告人朱晓明、尤希祥、鲁进、王卫东的行为均已构成盗窃罪。公诉机关指控被告人朱晓明、尤希祥、鲁进、王卫东犯盗窃罪，罪名成立。 关于被告人朱晓明、尤希祥、鲁进、王卫东的辩护人均提出“被告人的行为构成职务侵占罪，而非盗窃罪”的辩护意见。经查，苏州鑫达公司与联宝公司签订了《工业废品处理协议》，该协议约定由联宝公司提供场地，苏州鑫达公司在该场地对废品按联宝公司的要求进行整理、打包及转运，货物所有权在苏州鑫达公司付清全部货物总价且货物交付给苏州鑫达公司后转移给苏州鑫达公司。证人文某的证言证明，在废品没有出关前，废品的所有权属于联宝公司，废品发生损失，损失均属于联宝公司。被告人朱晓明、尤希祥、鲁进、王卫东并非联宝公司的员工，但为了获取非法利益，共同秘密窃取联宝公司的财物，其行为均构成盗窃罪，并非职务侵占罪。被告人的辩护人的此辩护意见，本院不予采纳。 关于被告人朱晓明、尤希祥、鲁进、王卫东的辩护人提出的“被告人的盗窃数额应当扣除被告人支付92吨普通废物价值”的辩护意见。经查，公诉机关认定被告人盗窃124.5万元的数额中，包含被告人已按照普通废物的价格支付废印刷电路板价值，被告人已支付的对价应当从盗窃数额中扣减。按照有利于被告人的原则，盗窃数额每吨扣减人民币5200元，被告人实际盗窃数额为人民币777000元。被告人的辩护人的此辩护意见，本院予以采纳。 关于被告人尤希祥提出的“其系从犯”、被告人朱晓明、尤希祥、鲁进、王卫东的辩护人提出的“被告人系从犯”的辩解及辩护意见，经查，被告人朱晓明、尤希祥、鲁进、王卫东事先共谋盗窃财物，平分所获得的赃款，并按照事先的分工即销赃、默许夹带及出关、运输、装车盗窃。四被告人在共同犯罪中的地位、作用相当，只是分工不同，不宜区分主从犯。故被告人及其辩护人的此辩解及辩护意见，本院不予采纳。 关于被告人朱晓明的辩护人提出“朱晓明如实供述司法机关还未掌握的本人其他罪行，以自首论”的辩护意见、关于被告人尤希祥的辩护人提出“尤希祥自动投案，并如实供述了司法机关还未掌握的本人其他罪行，以自首论”的辩护意见，经查，公安机关事先并未掌握被告人朱晓明等人盗窃废印刷电路板的事实。被告人尤希祥经公安机关电话通知后于2015年9月9日至公安机关投案，并向公安机关如实供述了其与被告人朱晓明、鲁进、王卫东共同盗窃的事实，是自首。被告人朱晓明被抓获后在公安机关已经掌握了盗窃的事实后才于2015年9月15日供述了伙同被告人尤希祥、鲁进、王卫东盗窃废印刷电路板的事实，被告人朱晓明的行为不构成自首，被告人朱晓明的辩护人的此辩护意见，本院不予采纳，被告人尤希祥的辩护人的此辩护意见，本院予以采纳。 关于被告人鲁进的辩护人提出“鲁进系自首”、被告人王卫东的辩护人提出“王卫东系自首”的辩护意见，经查，被告人鲁进、王卫东主动到公安机关投案，投案后如实向办案机关供述了其本人与他人共同盗窃废印刷电路板的事实，符合自首的条件，是自首。被告人鲁进、王卫东的辩护人的此辩护意见，本院予以采纳。 关于被告人鲁进的辩护人提出“鲁进具有立功情节”的辩护意见，经查，被告人鲁进协助公安机关抓获同案犯，具有立功情节，可以从轻处罚。被告人鲁进的辩护人的此辩护意见，本院予以采纳。 被告人尤希祥、鲁进、王卫东犯罪以后自动投案，如实供述自己的罪行，是自首，其中被告人尤希祥、王卫东可以从轻处罚，被告人鲁进可以减轻处罚；被告人朱晓明如实供述自己的罪行，可以从轻处罚；被告人朱晓明积极退赃，可酌情从轻处罚；被告人鲁进具有立功情节，可以从轻处罚。综上，依据《中华人民共和国刑法》第二百六十四条、第二十五条第一款，第六十七条第一款、第三款，第六十八条，第六十四条之规定，判决如下：","pjjg":" 一、被告人朱晓明犯盗窃罪，判处有期徒刑十年，并处罚金人民币十五万元（刑期自2015年9月3日起至2025年9月2日止）。 二、被告人尤希祥犯盗窃罪，判处有期徒刑十年二个月，并处罚金人民币十五万元（刑期自2015年9月10日起至2025年11月9日止）。 三、被告人鲁进犯盗窃罪，判处有期徒刑九年十个月，并处罚金人民币十五万元（刑期自2015年9月16日起至2025年7月15日止）。 四、被告人王卫东犯盗窃罪，判处有期徒刑十年二个月，并处罚金人民币十五万元（刑期自2015年9月16日起至2025年11月15日止）。 （上列被告人的刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限本判决生效后十日内缴纳。） 五、被告人朱晓明退出的赃款人民币十九万四千二百五十元发还苏州鑫达资源再生利用有限公司驻联宝（合肥）电子科技有限公司办事处，退出的违法所得人民币八万一千二百五十元予以没收并上交国库。尚未退出的赃款人民币五十八万二千七百五十元及违法所得人民币二十四万三千七百五十元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省镇江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"朱晓明、尤希祥等犯盗窃罪一审刑事判决书 江苏省镇江市京口区人民法院 刑事判决书 （2016）苏1102刑初117号 公诉机关镇江市金山地区人民检察院。 被告人朱晓明。 辩护人朱义顺、胡良荣，江苏南昆仑律师事务所律师。 被告人尤希祥。 辩护人金文、王慧，江苏正威律师事务所律师。 被告人鲁进。 辩护人万洪亮，江苏南昆仑律师事务所律师。 被告人王卫东。 辩护人王其杰，江苏法轩律师事务所律师。 辩护人兰桂庆，江苏法轩律师事务所实习律师。 镇江市金山地区人民检察院以金检诉刑诉［2016］14号起诉书指控被告人朱晓明、尤希祥、鲁进、王卫东犯盗窃罪，于2016年6月3日向本院提起公诉。后本院依法报请江苏省高级人民法院指定本院管辖此案。2016年8月31日、9月27日分别根据公诉机关的申请，对该案延期审理、恢复审理。本院依法组成合议庭，公开开庭进行了审理。镇江市金山地区人民检察院指派检察员宁辉出庭支持公诉，被告人朱晓明及其辩护人朱义顺、胡良荣，被告人尤希祥及其辩护人金文、王慧，被告人鲁进及其辩护人万洪亮，被告人王卫东及其辩护人王其杰、兰桂庆到庭参加诉讼。现已审理终结。 镇江市金山地区人民检察院指控： 2014年4月至2015年3月，被告人朱晓明与被告人尤希祥、鲁进、王卫东经事先密谋，采用在普通废物中夹带危险废物废印刷电路板的手段，从联宝（合肥）电子科技有限公司（以下简称联宝公司）内窃得废印刷电路板92吨，由朱晓明销赃后得款157万余元。经鉴定，被盗废印刷电路板价值人民币124.5万元。 公诉机关就起诉指控的上述事实向法庭出示了书证、证人证言、被告人供述等证据。公诉机关认为被告人朱晓明、尤希祥、鲁进、王卫东以非法占有为目的，秘密窃取公私财物，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究四被告人刑事责任。 被告人朱晓明对起诉书指控的事实及定性均无异议。 被告人朱晓明的辩护人提出以下辩护意见：1．朱晓明的行为构成职务侵占罪，而非盗窃罪。2．朱晓明的盗窃数额应当扣除朱晓明支付对价的92吨普通废物的价值。3．朱晓明如实供述公安机关尚未掌握的本案事实，依据刑法第六十七条第二款的规定，以自首论，可以减轻处罚。4．朱晓明并非苏州鑫达资源再生利用有限公司驻联宝公司办事处（以下简称苏州鑫达公司办事处）的员工，盗窃实行行为是由尤希祥、鲁进、王卫东完成，故朱晓明系从犯，应当从轻或者减轻处罚。综上，建议对朱晓明减轻处罚并适用缓刑。 被告人尤希祥对起诉书指控的事实及定性均无异议，但认为其系从犯。 被告人尤希祥的辩护人提出以下辩护意见：1．尤希祥的行为构成职务侵占罪，而非盗窃罪。理由如下：即使废印刷电路板的所有权归联宝公司，但是苏州鑫达公司办事处临时占有、保管的财物均属于本单位财物，尤希祥侵占本单位的财物构成职务侵占罪。2．尤希祥的盗窃数额应当扣除被告人支付对价的92吨普通废物的价值。3．尤希祥犯罪以后自动投案，以自首论，可以从轻处罚。4．尤希祥系从犯，可以从轻处罚。 被告人鲁进对起诉书指控的事实及定性均无异议。 被告人鲁进的辩护人提出以下辩护意见：1．鲁进的行为构成职务侵占罪，而非盗窃罪。2．鲁进的盗窃数额应当扣除被告人支付对价的92吨普通废物的价值。3．鲁进系自首，具有立功情节。4．鲁进只是负责运输的驾驶员，系从犯。综上，建议对鲁进减轻处罚并适用缓刑。 被告人王卫东对起诉书指控的事实及定性均无异议。 被告人王卫东的辩护人提出以下辩护意见：1．王卫东的行为构成职务侵占罪，而非盗窃罪。起诉书认定王卫东从联宝公司内窃得废印刷电路板不妥当，废印刷电路板存放于鑫达办事处的分拣仓库，王卫东利用职务上的便利，盗窃苏州鑫达公司办事处的财物，构成职务侵占罪。2．王卫东的盗窃数额应当扣除被告人支付对价的92吨普通废物的价值。3．王卫东自动投案后在办案机关如实供述自己的犯罪事实，是自首。4．王卫东系从犯。综上，建议对王卫东减轻处罚。 本院经审理查明： 2014年4月份苏州鑫达资源再生利用有限公司（以下简称苏州鑫达公司）与联宝公司签订《工业废品处理协议》。合同签订后，苏州鑫达公司在联宝公司设立办事处，文某为负责人，文某聘用被告人尤希祥担任该办事处副总经理，王卫东、鲁进为该办事处的工作人员。 2014年4月至2015年3月，被告人朱晓明、尤希祥、鲁进、王卫东经事先密谋，利用联宝公司经营管理中存在的漏洞，采用在普通废物中夹带危险废物废印刷电路板，后以普通废物的价格支付所窃废印刷电路板价值的手段，从联宝公司内窃得废印刷电路板90余吨，由朱晓明销赃后得款157万余元。经鉴定，被盗废印刷电路板价值人民币124.5万余元。 2015年9月2日被告人朱晓明被公安机关抓获；9月9日被告人尤希祥至公安机关投案；9月16日被告人鲁进、王卫东至公安机关投案。 另查明，被告人盗窃数额扣减按照普通废物的价格支付的废印刷电路板的对价后，被告人盗窃数额为777000元。苏州鑫达公司办事处已赔偿联宝公司的全部损失。在审理过程中被告人朱晓明的亲属代为退出赃款人民币194250元、违法所得人民币81250元。 上述事实，有被告人朱晓明、尤希祥、鲁进、王卫东的供述，且有证人周某、文某、杨某、刘某、姜某、吴某等人的证言，价格鉴证意见，银行卡交易明细，工业废品处理协议，辨认笔录，案发经过，归案情况说明，抓获经过，户籍信息等证据证明，足以认定。 本院认为，被告人朱晓明、尤希祥、鲁进、王卫东以非法占有为目的，秘密窃取公私财物，数额特别巨大，被告人朱晓明、尤希祥、鲁进、王卫东的行为均已构成盗窃罪。公诉机关指控被告人朱晓明、尤希祥、鲁进、王卫东犯盗窃罪，罪名成立。 关于被告人朱晓明、尤希祥、鲁进、王卫东的辩护人均提出“被告人的行为构成职务侵占罪，而非盗窃罪”的辩护意见。经查，苏州鑫达公司与联宝公司签订了《工业废品处理协议》，该协议约定由联宝公司提供场地，苏州鑫达公司在该场地对废品按联宝公司的要求进行整理、打包及转运，货物所有权在苏州鑫达公司付清全部货物总价且货物交付给苏州鑫达公司后转移给苏州鑫达公司。证人文某的证言证明，在废品没有出关前，废品的所有权属于联宝公司，废品发生损失，损失均属于联宝公司。被告人朱晓明、尤希祥、鲁进、王卫东并非联宝公司的员工，但为了获取非法利益，共同秘密窃取联宝公司的财物，其行为均构成盗窃罪，并非职务侵占罪。被告人的辩护人的此辩护意见，本院不予采纳。 关于被告人朱晓明、尤希祥、鲁进、王卫东的辩护人提出的“被告人的盗窃数额应当扣除被告人支付92吨普通废物价值”的辩护意见。经查，公诉机关认定被告人盗窃124.5万元的数额中，包含被告人已按照普通废物的价格支付废印刷电路板价值，被告人已支付的对价应当从盗窃数额中扣减。按照有利于被告人的原则，盗窃数额每吨扣减人民币5200元，被告人实际盗窃数额为人民币777000元。被告人的辩护人的此辩护意见，本院予以采纳。 关于被告人尤希祥提出的“其系从犯”、被告人朱晓明、尤希祥、鲁进、王卫东的辩护人提出的“被告人系从犯”的辩解及辩护意见，经查，被告人朱晓明、尤希祥、鲁进、王卫东事先共谋盗窃财物，平分所获得的赃款，并按照事先的分工即销赃、默许夹带及出关、运输、装车盗窃。四被告人在共同犯罪中的地位、作用相当，只是分工不同，不宜区分主从犯。故被告人及其辩护人的此辩解及辩护意见，本院不予采纳。 关于被告人朱晓明的辩护人提出“朱晓明如实供述司法机关还未掌握的本人其他罪行，以自首论”的辩护意见、关于被告人尤希祥的辩护人提出“尤希祥自动投案，并如实供述了司法机关还未掌握的本人其他罪行，以自首论”的辩护意见，经查，公安机关事先并未掌握被告人朱晓明等人盗窃废印刷电路板的事实。被告人尤希祥经公安机关电话通知后于2015年9月9日至公安机关投案，并向公安机关如实供述了其与被告人朱晓明、鲁进、王卫东共同盗窃的事实，是自首。被告人朱晓明被抓获后在公安机关已经掌握了盗窃的事实后才于2015年9月15日供述了伙同被告人尤希祥、鲁进、王卫东盗窃废印刷电路板的事实，被告人朱晓明的行为不构成自首，被告人朱晓明的辩护人的此辩护意见，本院不予采纳，被告人尤希祥的辩护人的此辩护意见，本院予以采纳。 关于被告人鲁进的辩护人提出“鲁进系自首”、被告人王卫东的辩护人提出“王卫东系自首”的辩护意见，经查，被告人鲁进、王卫东主动到公安机关投案，投案后如实向办案机关供述了其本人与他人共同盗窃废印刷电路板的事实，符合自首的条件，是自首。被告人鲁进、王卫东的辩护人的此辩护意见，本院予以采纳。 关于被告人鲁进的辩护人提出“鲁进具有立功情节”的辩护意见，经查，被告人鲁进协助公安机关抓获同案犯，具有立功情节，可以从轻处罚。被告人鲁进的辩护人的此辩护意见，本院予以采纳。 被告人尤希祥、鲁进、王卫东犯罪以后自动投案，如实供述自己的罪行，是自首，其中被告人尤希祥、王卫东可以从轻处罚，被告人鲁进可以减轻处罚；被告人朱晓明如实供述自己的罪行，可以从轻处罚；被告人朱晓明积极退赃，可酌情从轻处罚；被告人鲁进具有立功情节，可以从轻处罚。综上，依据《中华人民共和国刑法》第二百六十四条、第二十五条第一款，第六十七条第一款、第三款，第六十八条，第六十四条之规定，判决如下： 一、被告人朱晓明犯盗窃罪，判处有期徒刑十年，并处罚金人民币十五万元（刑期自2015年9月3日起至2025年9月2日止）。 二、被告人尤希祥犯盗窃罪，判处有期徒刑十年二个月，并处罚金人民币十五万元（刑期自2015年9月10日起至2025年11月9日止）。 三、被告人鲁进犯盗窃罪，判处有期徒刑九年十个月，并处罚金人民币十五万元（刑期自2015年9月16日起至2025年7月15日止）。 四、被告人王卫东犯盗窃罪，判处有期徒刑十年二个月，并处罚金人民币十五万元（刑期自2015年9月16日起至2025年11月15日止）。 （上列被告人的刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限本判决生效后十日内缴纳。） 五、被告人朱晓明退出的赃款人民币十九万四千二百五十元发还苏州鑫达资源再生利用有限公司驻联宝（合肥）电子科技有限公司办事处，退出的违法所得人民币八万一千二百五十元予以没收并上交国库。尚未退出的赃款人民币五十八万二千七百五十元及违法所得人民币二十四万三千七百五十元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省镇江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长惠晓华 人民陪审员伍云蓉 人民陪审员樊小玲 二〇一六年十二月二十日 书记员袁芬 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"032fb1f8b44e6991f8d1f5d0b616f2f071b","writName":"朱晓明、尤希祥等犯盗窃罪一审刑事判决书"}
