{"ajId":"2c17f379-f764-4306-b951-660643173bf2","ajName":"被告人王宏斌、余青松、李自安、鲁新余非法采矿、被告人涂新伟、汪金栓掩饰隐瞒犯罪所得罪一案","ajjbqk":" 宣城市宣州区人民检察院指控：被告人王宏斌、余青松、李自安、鲁新余违反矿产资源法的规定，未取得采矿许可证擅自开采建筑石料用灰岩矿20652.63立方米，造成矿产资源破坏价值为859136元，情节特别严重，其行为均构成非法采矿罪。被告人涂新伟、汪金栓明知他人销售的灰岩矿系犯罪所得而多次予以收购，价值分别为49万余元、17万余元，情节严重，其行为均构成掩饰、隐瞒犯罪所得罪。被告人王宏斌、余青松、李自安在共同犯罪中起主要作用，是主犯，被告人鲁新余在共同犯罪中起次要作用，是从犯。为证明指控的事实，检察机关提交了相应的证据，提请本院对被告人王宏斌、余青松、李自安、鲁新余，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第二十六条、第二十七条之规定予以惩处，对被告人涂新伟、汪金栓依照《中华人民共和国刑法》第三百一十二条第一款之规定予以惩处。 被告人王宏斌、余青松、李自安、鲁新余、涂新伟、汪金栓对公诉机关指控的犯罪事实和罪名均不持异议，并自愿认罪。 被告人王宏斌的辩护人王路远发表如下辩护意见：1、对本案的定性不持异议。2、对公诉机关指控被告人王宏斌犯罪情节特别严重持有异议：⑴因挖掘机是2015年11月份进入施工现场，之前的一个月不应认定为非法采矿，根据涂新伟、汪金栓的供述，他们共收购矿石3859.9吨，按每吨11元计算，价值42459元，应予扣除。⑵根据被告人王宏斌、余青松、李自安的供述和被告人涂新伟厂里的记账本统计，加上卖给汪金栓的矿石，被告人王宏斌等人实际开采数量最多只有40309.37吨。⑶根据与被告人涂新伟、汪金栓洽谈的价格，扣除运费，被告人王宏斌等人实际销赃数额是548197元，根据相关司法解释，只能是情节严重。3、被告人王宏斌等人退出全部赃款，且系初犯。请求对被告人王宏斌从轻处罚并适用缓刑。 被告人涂新伟的辩护人杨廷勇、刘津晶发表如下辩护意见：1、按照收购价11元计算，被告人涂新伟的犯罪所得数额应当为340244.72元，5元／吨运费是涂新伟支付给运输人的，应当予以剔除。2、被告人涂新伟具有自首情节。3、被告人涂新伟是按照市场价格购买的矿石，没有非法所得或获得很少的非法所得。4、被告人涂新伟退出20万元与所购赃物价值没有任何联系。5、被告人涂新伟悔罪态度较好。请求对被告人涂新伟适用缓刑。 经审理查明：2014年10月，被告人王宏斌、余青松、李自安未取得采矿许可证，共同购置设备在宣城市宣州区水某镇长山原轧石厂开采建筑石料用灰岩矿出售。2014年11月，被告人鲁新余明知宣州区水东镇长山已被政府禁止开采且被告人王宏斌、余青松、李自安无采矿许可证，仍受被告人余青松之邀以高于市场价格安排挖掘机和驾驶员帮助被告人王宏斌、余青松、李自安在宣州区水某镇长山开采建筑石料用灰岩矿，获利14万余元。2014年10月至2015年5月，被告人涂新伟、汪金栓明知被告人王宏斌、余青松、李自安销售的建筑石料用灰岩系无采矿许可证开采所得，分别以30万余元、10万余元各收购3万余吨、1万余吨。 经鉴定，被告人王宏斌、余青松、李自安等人非法开采宣城市宣州区水某镇长山轧石厂建筑石料用灰岩矿20652.63立方米，造成矿产资源破坏的价值为859136元。 2015年6月11日，被告人涂新伟、汪金栓经传唤到案；同年6月29日、7月19日、8月4日，被告人王宏斌、李自安、鲁新余先后被抓获归案；同年7月3日，被告人余青松主动投案。六被告人归案后，均如实交代了犯罪事实。 案发后，被告人王宏斌退出赃款15万元，被告人余青松退出赃款15万元，被告人李自安退出赃款10万元，被告人鲁新余退出赃款10万元，被告人涂新伟退出赃款20万元，被告人汪金栓退出赃款10万元。 本案审理期间，被告人鲁新余的亲属向本院代为缴纳罚金5万元，被告人涂新伟向本院缴纳罚金12万元，被告人汪金栓向本院缴纳罚金10万元。 受本院委托，宣城市宣州区司法局根据被告人鲁新余、涂新伟、汪金栓所在的村民委员会及水某司法所的走访调查，出具了《社区影响评估意见书》，认为该三被告人符合社区矫正条件，同意接收对其进行社区矫正。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、受案登记表、立案决定书、立案告知书、涉嫌犯罪案件移送书证实：经宣城市国土资源局宣州分局移送，公安机关于2015年6月11日对王宏斌等人非法采矿案立案侦查。同年7月1日、7月15日，对涂新伟、汪金栓等人涉嫌掩饰隐瞒犯罪所得、犯罪所得收益案立案侦查。 2、到案经过证实：2015年6月11日，被告人涂新伟、汪金栓经传唤到案；同年6月29日、7月19日、8月4日，被告人王宏斌、李自安、鲁新余先后被抓获；同年7月3日，被告人余青松主动到公安机关投案。 3、户籍信息证实：被告人王宏斌、余青松、李自安、鲁新余、涂新伟、汪金栓的身份等基本信息。 4、追缴物品清单、收入交款书证实：公安机关分别对王宏斌、余青松、李自安、鲁新余、涂新伟、汪金栓追缴人民币15万元，15万元、10万元、10万元、20万元、10万元。 5、社区影响评估意见书证实：被告人鲁新余、涂新伟、汪金栓符合社区矫正条件，宣城市宣州区司法局同意接收对该三被告人进行社区矫正。 6、宣城市国土资源局宣州分局出具的说明证实：王宏斌、余青松、李自安等三人未办理砂石采矿许可证。 7、随案移送清单及照片（汪金栓的宣州区保胜建材厂、涂新伟的水某碧山石子加工厂记账本）证实：2014年10月至2016年6月，保胜建材厂和碧山石子加工厂收购石子情况。 8、接受证据材料清单及附件（营业执照复印件）证实：汪金栓、涂某1分别系宣州区保胜建材厂、水某碧山石子厂的负责人。 9、调取证据通知书、调取证据清单及附件（宣城市国土资源局水东国土中心所《关于我镇境内无证开采行为的报告》、宣城市宣州区水东镇人民政府《关于严厉打击非法开采行为的通知》、《关于严禁非法开采矿产品的紧急通告》、会议记录、宣州区国土资源执法监察动态巡查周报表、责令停止违法行为通知书、询问笔录、宣城市国土资源局水东国土中心所拍摄的图片）证实：王宏斌等人非法开采前期水东镇政府已公告的不可开采长山采石场的矿石；在非法开采过程中，水某国土中心所多次前去检查，并责令王宏斌等人停止非法采矿行为。检查照片中可见长山采石场入口处“禁止开采”的路障被毁。 10、行政处罚决定书、刑事判决书、释放证明证实：2011年11月30日，王宏斌因赌博被宁国市公安局行政罚款500元。2005年5月25日，汪金栓因犯销售伪劣产品罪被浙江省杭州市余杭区人民法院判处有期徒刑一年六个月，并处罚金十二万元，2006年2月12日刑满释放。 11、辨认笔录及照片证实：2015年7月3日，被告人王宏斌、余青松对犯罪现场即非法采矿地点系水某镇长山原长山轧石厂进行了指认。2016年7月12日，被告人李自安、鲁新余、涂新伟分别辨认出水某镇原长山扎石厂水塘旁就是开采地点。 12、搜查笔录、扣押决定书、扣押清单证实：2015年6月11日，公安机关依法对保胜建材厂、碧山石子厂进行搜查，并扣押两厂的账本。 13、现场勘验笔录及照片证实：2016年7月12日，宣城市公安局宣州分局刑事科学技术室对犯罪现场进行了勘验。经勘验，犯罪现场位于宣城市宣州区水东镇交通行政村大葛村长山。长山为东西走向，南侧半副有明显挖掘痕迹，南侧山脚处散落大量碎石，南侧山脚有一水塘。 14、宣城市公安局直属分局宣某直函［2015］004号《关于要求对王宏斌、李自安、余青松等人涉嫌非法采矿造成矿产资源破坏价值进行鉴定的函》、宣城市公安局宣州分局宣州公通［2015］10号《关于要求对〈王宏斌、李自安、余青松等人涉嫌非法开采宣城市水某镇长山轧石厂建筑石料用石灰岩矿造成矿产资源破坏的价值鉴定报告〉进行确认的申请》、安徽省国土资源厅出具的《关于王宏斌等人涉嫌非法开采宣城市宣州区水某镇长山轧石厂建筑石料用灰岩矿造成矿产资源破坏的价值鉴定意见》及鉴定意见通知书证实：王宏斌等人涉嫌非法开采宣城市宣州区水某镇长山轧石厂建筑石料用灰岩造成矿产资源破坏的价值为人民币859136元。该鉴定意见已告知各被告人。 15、证人汪某的证言证实：他和弟弟汪金栓于2010年合伙开办宣州区保胜建材厂，他只负责厂里的生产和销售，汪金栓负责购买原材料和账目。2014年9月起，他们厂开始从王宏斌那里购买石头，共购买了1万吨左右，价17元／吨。 16、证人涂某1的证言证实：2009年，他和耿某合伙开办碧山石子厂，他是法人代表，他儿子涂新伟具体管理厂内事情。2014年，王宏斌打电话要求卖石头给他们厂，后与涂新伟谈的价格是17元／吨（含运费5元／吨）。涂新伟除了收购王宏斌开采的石头外，还安排了他的三名堂兄弟帮忙运输石头。2014年9月，他参加了水某镇镇政府召开的打击非法偷采会议，会议明确讲了不能在长山非法开采，他回来就告诉涂新伟以后不要收王宏斌的石头了，但涂新伟没有听他的。证人涂某2、涂某3、涂某4的证言均证实是涂新伟让他们帮忙运石头的，运费5元／吨是涂新伟给的。 17、证人胡某的证言证实：2014年11月份，他受雇为鲁新余在长山开挖机挖石头，是帮王宏斌等人挖的，具体业务是鲁新余与王宏斌等人谈的。挖机一般行情都是350元／小时。每晚七八点钟挖至次日凌晨一二点钟，如遇政府检查或下雨天就挖不成了。政府来检查时，王宏斌等人就叫他们赶紧在山上躲起来，他们的人也会在山上躲起来。每晚有七八辆车在运输，每辆能拉20吨左右石头。 18、证人杨某1的证言证实：2014年10月至2015年5月，他所在的汪金栓砖厂就开始收购从水某镇长山开采出来的石头，都是在晚上或凌晨老板汪金栓和汪某在收购，具体收购了多少不清楚。长山上的石头是王宏斌、李自安、余青松合伙无证开采的。 19、证人杨某2的证言证实：2015年3月份的一天，他曾在水某镇长山采石场帮王宏斌开铲车装石头。 20、证人杨某3、杨某4、涂某2、毛某、涂某4、张某、涂某3、葛某的证言均证实：2014年下半年，他们帮王宏斌、李自安运送了二个月左右的石头至涂新伟的碧山石子厂和汪金栓经营的石子厂，运输石头的重量涂新伟记录在一本蓝色练习本上，汪金栓记录在类似便条的纸上。运费（5元／吨）是王宏斌或石子厂与他们结算。因王宏斌、李自安是无证采石，就安排他们夜里上山拖石头。 21、证人马某的证言证实：水某镇碧山石子厂是他姐夫耿某（35％的股份）和涂某1（65％的股份）合资经营的。涂某1、耿某平时不在厂里。他姐夫不参与经营，他在厂里主要负责机器维修，涂新伟负责厂里的日常经营。2014年下半年起，涂新伟从王宏斌处收购石块。涂新伟联系运输的车辆，石块大部分都是晚上、凌晨才送过来。 22、证人李某的证言证实：他是宣州区水某镇国土资源所的工作人员，主要协助矿山管理工作。2010年长山扎石厂关闭后就不能开采了，长山周围群众都知道。2014年年后，他们在水某镇发现有偷采行为，就开始制止，但成效甚微。同年6月5日，水某镇国土资源所向镇政府书面报告了关于长山采石场、交通社区苏家山等地无证开采行为，请求政府集中力量严厉打击。随后镇政府多次召开“打非治建”专题工作会议，统一部署打非治建工作。他在长山采石厂入口处张贴“禁止非法开采”的公告，他们也多次上山巡查。同月11日，他们在长山抓到王宏斌非法偷采，下发了责令停止非法行为通知书，告知其不能偷采。2014年10月18日，他们在长山遇到李自安、葛某，告知其不能采矿。证人唐某的证言印证了上述事实，同时证实，水某镇政府多次召开“打非治建”专题工作会议，召集每个村的村支书到会，告知非法开采的危害性，让村支书做好宣传。2014年9月26日镇政府召开扩大会议，通知各个村书记或主任到会，积极配合政府打击非法开采行为。 23、证人王某的证言证实：2014年10月至2015年6月份，挖机的市场价格是230元／小时，如果量比较小是250元／小时；挖机装上钻头开发是350元／小时。一般情况下，每小时可以开采出100吨石头，每小时油耗是110元。挖机师傅的工资是每月5000元至6000元。 24、证人古某的证言证实：2014年10月至2015年6月，大石头的市场价为20元／吨，正常的挖机装车费用是230元／小时，开采石头一般在白天作业，因为晚上产生噪音影响村民，作业也不安全。 25、被告人王宏斌的供述证实：2014年10月，他提议到长山开采石头，李自安同意后两人合伙，李自安主要负责山上安全生产、联系驾驶员，他负责联系买家王金栓和涂某1。2014年11月，长山遗留的石头卖完，他喊鲁新余开挖机钻山，开采石头。挖机钻山360元／小时，装车260元／小时。2014年11月，余青松加入，负责和鲁新余结账、送夜宵、在山下放哨。一般是余青松和李自安去两个石子厂结账，所得利益三人均分。涂新伟和汪金栓知道他们无开采资质，而且长山路口被大石封着，标有“严禁开采”字样。至2015年5月，他和李自安、余青松以16元／吨（含运费5元／吨）的价格共卖给碧山村石子厂3万多吨，以17元／吨（含运费5元／吨）的价格卖给汪金栓砖厂1万多吨。运费5元／吨都是由石子厂与驾驶员结算。根据两个厂的记账，他们一共开采了4万多吨石头，共获利20万元，3人平分。2013年左右，他在长山入口处看见禁止开采的公告，后来政府将长山入口用水泥墩子封了，还写着“禁止开采”的字样，但是被人损毁了。在水某长山非法开采期间，政府部门上山检查过。2014年6月份，他和李自安刚开始开采时，水某镇国土所的人通知他了，并给了他一个通知书，具体内容记不清了。为了躲避政府检查，他们最初选择周末开采，后来选择夜间。涂某1的厂平时都是其儿子涂新伟在打点，负责收货、结算货款等，他每次直接和涂新伟联系。 26、被告人余青松的供述证实：2014年10月，他得知王宏斌与李自安在水某镇长山采石头后希望入股，得到他俩同意。当时王宏斌与李自安已合伙一段时间，也没有什么投资，且已联系好鲁新余用挖机开采及将石头卖给涂新伟、汪金栓等事宜。挖机钻山360元／小时，装车260元／小时。卖给涂新伟石子厂16元／吨（含运费5元／吨），一共有3万多吨；卖给汪金栓石子厂17元／吨（含运费5元／吨），一共1万多吨。从2014年10月到2015年6月初，除去挖机费、运费等成本，所得利益三人均分，每人分得6、7万元。他负责送饭到山上、在山下望风和挖机老板鲁新余以及两个石子厂结账。一天晚上望风之时，政府工作人员上山检查，他打电话给王宏斌和李自安，导致政府工作人员未查获山上采矿人员。长山刚封山时，政府部门在上山路上设置了路障，用水泥墩子封路，并在山下张贴了禁止开采的公告，后来墩子被人挖开了。政府部门跟村里打了招呼，让村里宣传不能上山采石头，他们都是夜间偷偷摸摸的进行，上山还有路障，鲁新余肯定知道长山不能开采。 27、被告人李自安的供述证实：2014年10月，经王宏斌提议，他与王宏斌合伙到长山采石头卖钱。同年10月，余青松入伙后联系了挖机老板鲁新余。他主要负责安全生产，与挖机师傅核实工作时间、到两个石子厂结账，余青松负责送饭、在山下望风、与挖机师傅结账，也负责和两个石子厂结账。王宏斌负责联系运输石头到涂某1、汪金栓的厂。开采的石头卖给涂某111元／吨，卖给汪金栓12元／吨，具体数量以两家厂的记账为准。运费5元／吨，驾驶员直接和石子厂结算。2014年10月到2015年5月，他们共开采40000多吨石头，利润有20万元，每人分得6、7万元。2011年长山开始封山，政府在上山的必经路口设置了石墩或设置了一道水泥墙，写着“禁止开采”字样。他和王宏斌开采的时候水泥墙已经被破坏了。他们趁政府部门不上班时开采，一般是晚上和周末，规避政府检查。政府也上山来检查，还抓过他们。因为都是夜间作业，鲁新余应该知道他们是非法开采，而且政府部门上山砸了好几次挖机玻璃，鲁新余都是知道的。碧山石子厂是涂某1的，涂某1当了书记后交给涂新伟管理。“栓子”石子厂是汪金栓和他哥哥汪某开的，平时都是汪金栓负责。他们知道开采石头是非法的，长山被封了，是不允许开采的。 28、被告人鲁新余的供述证实：2014年11月，余青松打电话让他到长山帮忙开采石头，按照市场价挖机开采380元／小时，挖机装运260元／小时支付报酬，其它费用由他承担。挖机工作时间一般都是晚上，王宏斌或李自安在挖机师傅的工作单上签字，而后他拿着工作单和余青松结账。2015年挖机共工作215个小时，其中挖机开采130个小时，挖机运85小时，总计71500元。2014年的时间与2015年差不多。挖机总费用14万多元。他请了挖机师傅胡某，平时只有挖机加油的时候他才上山。王宏斌、李自安在现场指挥开采位置、管理安全，挖机的费用他和余青松结算。他知道长山不能开采，王宏斌等人无开采资质，政府也上山检查过，但由于心存侥幸心理，仍提供挖机服务。他没有看到“禁止开采”的告示，但在长山入口处用水泥墩子封住了上山的路，写着“禁止开采”的字样，不过他到长山进行开采时，水泥墩子已经被别人扒开了。他抱着试试的心态开始开采。为了躲避政府检查，开始是周末开采，后来大部分都是在夜间。不过有一次政府上山检查时把挖机玻璃砸坏了。 29、被告人涂新伟的供述证实：碧山石子厂是他父亲涂某1与耿某合伙建立。他是石子厂的主要管理人员，平时负责结算账、收原材料、销售石子。2014年8、9月份，王宏斌、李自安在碧山石子厂找到他父亲说有长山开采的石头卖，父亲将王宏斌介绍给他，他试用两车石头后觉得质量可以便同意。双方谈的价格是17元／吨，后因厂里效益不好，经协商价格降1元／吨，后来都是16元／吨（含运费5元／吨）。至2015年5月，他陆续收购了3万吨左右。每次需要石头时对方喊驾驶员将开采的石头送到厂里，运费由他和驾驶员直接结算，王宏斌、李自安、余青松也到厂里结算石头的钱，都是现金支付。因为长山不给开采，为了躲避政府检查，都是晚上开采送到厂里的。根据账目，他一共收购30929.52吨石头，总共支付货款494872.32元。2014年下半年，父亲曾告诉他“现在政府开会要打击偷采，最好不要收了”，但他存在侥幸心里还是收了。他还安排过三个叔叔涂某3、涂某4、涂某2运输石头。 30、被告人汪金栓的供述证实：保胜建材厂于2010年成立，由他和哥哥汪某共同出资，他是法人代表。收购原材料的事由他负责。2014年10月，王宏斌对他说有长山开采的石头卖，经洽谈价格是17元／吨（含运费5元／吨）。由于王宏斌等人没有采石子的许可证，所以他们要趁夜偷偷的开采然后送到他们厂里。至2015年5月，他陆续收购了1万吨左右，运费由他和驾驶员直接结算。王宏斌、李自安、余青松也到他厂里结算过卖石头的钱，都是现金支付。 ","cpfxgc":"本院认为：被告人王宏斌、余青松、李自安、鲁新余违反矿产资源法的规定，未取得采矿许可证擅自在禁采区开采建筑石料用灰岩矿20652.63立方米，造成矿产资源破坏价值为859136元，情节特别严重，其行为均构成非法采矿罪。被告人涂新伟、汪金栓明知他人销售的灰岩矿系犯罪所得而多次予以收购，价值分别为30万余元、10万余元，情节严重，其行为均构成掩饰、隐瞒犯罪所得罪。公诉机关指控的犯罪事实和罪名成立，本院予以支持。经庭审查明，运送矿石5元／吨的运费是被告人涂新伟、汪金栓单独直接支付给驾驶员，收购价中不含有运费，此节事实有证人涂某1、杨某3、杨某4、涂某2、毛某、涂某4、张某、涂某3、葛某的证言予以证实，被告人王宏斌、李自安、涂新伟、汪金栓在公安侦查阶段亦作供述，因此，应将被告人涂新伟、汪金栓分别收购的3万余吨和1万余吨建筑石料用灰岩费用中分别扣除5元／吨的运费。公诉机关指控被告人涂新伟、汪金栓掩饰、隐瞒犯罪所得价值为49万余元、17万余元中包含的运输费用，应当予以扣减，对此节指控，本院予以纠正。被告人王宏斌、涂新伟的辩护人关于此节的辩护意见，本院予以采纳。被告人王宏斌、汪金栓曾因违法行为和犯罪行为分别受到行政处罚和刑事处罚，均酌情从重处罚。被告人王宏斌、余青松、李自安在共同犯罪中起主要作用，系主犯；被告人鲁新余在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻处罚。案发后，被告人余青松主动投案，被告人涂新伟、汪金栓经传唤到案，该三被告人归案后在接受公安人员询问时均如实供述了犯罪事实，庭审中亦能如实供述，系自首，且自愿认罪，依法可以从轻或减轻处罚；被告人王宏斌、李自安、鲁新余归案后及庭审中均能如实供述犯罪事实，且自愿认罪，依法可以从轻处罚。案发后，六被告人均退出赃款，均可酌情从轻处罚。本案审理期间，被告人鲁新余、涂新伟、汪金栓分别向本院缴纳罚金，在量刑时予以考虑。被告人王宏斌、余青松、李自安无证采矿造成矿产资源破坏的价值达85.9万余元，根据相关司法解释，属于情节特别严重，故对被告人王宏斌的辩护人关于此节的辩护意见，本院不予采纳。综合六被告人各自具有的法定和酌定的量刑情节及悔罪表现，决定对被告人王宏斌、李自安均从轻处罚，对被告人余青松减轻处罚，对被告人鲁新余、涂新伟、汪金栓适用缓刑没有再犯罪的危险，且对其居住的社区没有重大不良影响，决定对被告人鲁新余、涂新伟、汪金栓分别从轻、减轻处罚并适用缓刑。案经本院审判委员会讨论决定，对被告人王宏斌、余青松、李自安、鲁新余，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第六十四条及《最高人民法院最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释〉》第三条第二款第（一）项之规定，对被告人涂新伟、汪金栓依照《中华人民共和国刑法》第三百一十二条第一款、第六十七条第一款、第七十二条第一款、第三款、第六十四条及《最高人民法院〈关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释〉》第三条第一款第（一）项、第四条第二款之规定，判决如下：","pjjg":" 一、被告人王宏斌犯非法采矿罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月1日起至2020年2月24日止。罚金于本判决生效后十日内缴纳。）。 二、被告人余青松犯非法采矿罪，判处有期徒刑二年六个月，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月1日起至2019年8月30日止。罚金于本判决生效后十日内缴纳。）。 三、被告人李自安犯非法采矿罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月1日起至2020年2月19日止。罚金于本判决生效后十日内缴纳。）。 四、被告人鲁新余犯非法采矿罪，判处有期徒刑一年十个月，缓刑二年六个月，并处罚金人民币十万元。 （缓刑考验期自判决确定之日起计算；罚金于本判决生效后十日内缴纳。） 五、被告人涂新伟犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十二万元。 （缓刑考验期自判决确定之日起计算；罚金已缴纳。） 六、被告人汪金栓犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年四个月，缓刑三年，并处罚金人民币十万元。 （缓刑考验期自判决确定之日起计算；罚金已缴纳。） 七、被告人王宏斌、余青松、李自安、鲁新余、涂新伟、汪金栓的违法所得，均予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人王宏斌、余青松、李自安、鲁新余非法采矿、被告人涂新伟、汪金栓掩饰隐瞒犯罪所得罪一审刑事判决书 安徽省宣城市宣州区人民法院 刑事判决书 （2016）皖1802刑初420号 公诉机关安徽省宣城市宣州区人民检察院。 被告人王宏斌，男，汉族，1979年12月7日出生于宣城市宣州区，初中文化，农民，住宣城市宣州区。因赌博，于2011年11月30日被宁国市公安局罚款五百元。因涉嫌犯非法采矿罪，于2015年6月29日被宣城市公安局宣州分局刑事拘留，同年7月3日被取保候审，2016年5月20日经宣城市宣州区人民检察院决定被取保候审，同年11月25日经本院决定被取保候审，2017年2月27日经本院决定逮捕，同年3月1日由宣城市公安局宣州分局执行逮捕。现羁押于宣城市看守所。 辩护人王路远，安徽敬亭山律师事务所律师。 被告人余青松，男，汉族，1974年1月4日出生于宣城市宣州区，初中文化，农民，住宣城市宣州区。因涉嫌犯非法采矿罪，于2015年7月3日被宣城市公安局宣州分局刑事拘留，同日变更强制措施被取保候审，2016年5月20日经宣城市宣州区人民检察院决定被取保候审，同年11月25日经本院决定被取保候审，2017年2月27日经本院决定逮捕，同年3月1日由宣城市公安局宣州分局执行逮捕。现羁押于宣城市看守所。 被告人李自安，男，汉族，1971年8月5日出生于宣城市宣州区，初中文化，农民，户籍地宣城市宣州区，住宣城市宣州区。因涉嫌犯非法采矿罪，于2015年7月20日被宣城市公安局宣州分局刑事拘留，同月28日被取保候审，2016年5月20日经宣城市宣州区人民检察院决定被取保候审，同年11月25日经本院决定被取保候审，2017年2月27日经本院决定逮捕，同年3月1日由宣城市公安局宣州分局执行逮捕。现羁押于宣城市看守所。 被告人鲁新余，男，汉族，1982年11月18日出生于宣城市宣州区，初中文化，农民，住宣城市宣州区。因涉嫌犯非法采矿罪，于2015年8月4日被宣城市公安局宣州分局刑事拘留，同月6日被取保候审，2016年5月20日经宣城市宣州区人民检察院决定被取保候审，同年11月25日经本院决定被取保候审，2017年3月3日经本院决定逮捕，同月6日由宣城市公安局宣州分局执行逮捕。现羁押于宣城市看守所。 被告人涂新伟，男，汉族，1985年1月18日出生于宣城市宣州区，初中文化，农民，住宣城市宣州区。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2015年7月15日被宣城市公安局宣州分局取保候审，2016年5月20日经宣城市宣州区人民检察院决定被取保候审，同年11月25日经本院决定被取保候审。 辩护人杨廷勇，安徽杰灵律师事务所律师。 辩护人刘津晶，安徽杰灵律师事务所律师。 被告人汪金栓，男，汉族，1971年9月21日出生于宣城市宣州区，初中文化，农民，户籍地浙江省杭州市余杭区，住宣城市宣州区。因犯销售伪劣产品罪，于2005年5月25日被浙江省杭州市余杭区人民法院判处有期徒刑一年六个月，并处罚金十二万元，2006年2月12日刑满释放。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2015年7月15日被宣城市公安局宣州分局取保候审，2016年5月20日经宣城市宣州区人民检察院决定被取保候审，同年11月25日经本院决定被取保候审。 宣城市宣州区人民检察院以宣州检刑诉（2016）427号起诉书指控被告人王宏斌、余青松、李自安、鲁新余犯非法采矿罪，被告人涂新伟、汪金栓犯掩饰、隐瞒犯罪所得罪，于2016年11月23日向本院提起公诉。本院适用简易程序，依法组成合议庭，因本案不宜适用简易程序，遂转为普通程序，于同年12月30日、2017年3月8日公开开庭审理了本案。宣城市宣州区人民检察院指派代理检察员张颜出庭支持公诉，被告人王宏斌及其辩护人王路远，被告人余青松、李自安、鲁新余，被告人涂新伟及其辩护人杨廷勇、刘津晶，被告人汪金栓到庭参加诉讼。本案现已审理终结。 宣城市宣州区人民检察院指控：被告人王宏斌、余青松、李自安、鲁新余违反矿产资源法的规定，未取得采矿许可证擅自开采建筑石料用灰岩矿20652.63立方米，造成矿产资源破坏价值为859136元，情节特别严重，其行为均构成非法采矿罪。被告人涂新伟、汪金栓明知他人销售的灰岩矿系犯罪所得而多次予以收购，价值分别为49万余元、17万余元，情节严重，其行为均构成掩饰、隐瞒犯罪所得罪。被告人王宏斌、余青松、李自安在共同犯罪中起主要作用，是主犯，被告人鲁新余在共同犯罪中起次要作用，是从犯。为证明指控的事实，检察机关提交了相应的证据，提请本院对被告人王宏斌、余青松、李自安、鲁新余，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第二十六条、第二十七条之规定予以惩处，对被告人涂新伟、汪金栓依照《中华人民共和国刑法》第三百一十二条第一款之规定予以惩处。 被告人王宏斌、余青松、李自安、鲁新余、涂新伟、汪金栓对公诉机关指控的犯罪事实和罪名均不持异议，并自愿认罪。 被告人王宏斌的辩护人王路远发表如下辩护意见：1、对本案的定性不持异议。2、对公诉机关指控被告人王宏斌犯罪情节特别严重持有异议：⑴因挖掘机是2015年11月份进入施工现场，之前的一个月不应认定为非法采矿，根据涂新伟、汪金栓的供述，他们共收购矿石3859.9吨，按每吨11元计算，价值42459元，应予扣除。⑵根据被告人王宏斌、余青松、李自安的供述和被告人涂新伟厂里的记账本统计，加上卖给汪金栓的矿石，被告人王宏斌等人实际开采数量最多只有40309.37吨。⑶根据与被告人涂新伟、汪金栓洽谈的价格，扣除运费，被告人王宏斌等人实际销赃数额是548197元，根据相关司法解释，只能是情节严重。3、被告人王宏斌等人退出全部赃款，且系初犯。请求对被告人王宏斌从轻处罚并适用缓刑。 被告人涂新伟的辩护人杨廷勇、刘津晶发表如下辩护意见：1、按照收购价11元计算，被告人涂新伟的犯罪所得数额应当为340244.72元，5元／吨运费是涂新伟支付给运输人的，应当予以剔除。2、被告人涂新伟具有自首情节。3、被告人涂新伟是按照市场价格购买的矿石，没有非法所得或获得很少的非法所得。4、被告人涂新伟退出20万元与所购赃物价值没有任何联系。5、被告人涂新伟悔罪态度较好。请求对被告人涂新伟适用缓刑。 经审理查明：2014年10月，被告人王宏斌、余青松、李自安未取得采矿许可证，共同购置设备在宣城市宣州区水某镇长山原轧石厂开采建筑石料用灰岩矿出售。2014年11月，被告人鲁新余明知宣州区水东镇长山已被政府禁止开采且被告人王宏斌、余青松、李自安无采矿许可证，仍受被告人余青松之邀以高于市场价格安排挖掘机和驾驶员帮助被告人王宏斌、余青松、李自安在宣州区水某镇长山开采建筑石料用灰岩矿，获利14万余元。2014年10月至2015年5月，被告人涂新伟、汪金栓明知被告人王宏斌、余青松、李自安销售的建筑石料用灰岩系无采矿许可证开采所得，分别以30万余元、10万余元各收购3万余吨、1万余吨。 经鉴定，被告人王宏斌、余青松、李自安等人非法开采宣城市宣州区水某镇长山轧石厂建筑石料用灰岩矿20652.63立方米，造成矿产资源破坏的价值为859136元。 2015年6月11日，被告人涂新伟、汪金栓经传唤到案；同年6月29日、7月19日、8月4日，被告人王宏斌、李自安、鲁新余先后被抓获归案；同年7月3日，被告人余青松主动投案。六被告人归案后，均如实交代了犯罪事实。 案发后，被告人王宏斌退出赃款15万元，被告人余青松退出赃款15万元，被告人李自安退出赃款10万元，被告人鲁新余退出赃款10万元，被告人涂新伟退出赃款20万元，被告人汪金栓退出赃款10万元。 本案审理期间，被告人鲁新余的亲属向本院代为缴纳罚金5万元，被告人涂新伟向本院缴纳罚金12万元，被告人汪金栓向本院缴纳罚金10万元。 受本院委托，宣城市宣州区司法局根据被告人鲁新余、涂新伟、汪金栓所在的村民委员会及水某司法所的走访调查，出具了《社区影响评估意见书》，认为该三被告人符合社区矫正条件，同意接收对其进行社区矫正。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、受案登记表、立案决定书、立案告知书、涉嫌犯罪案件移送书证实：经宣城市国土资源局宣州分局移送，公安机关于2015年6月11日对王宏斌等人非法采矿案立案侦查。同年7月1日、7月15日，对涂新伟、汪金栓等人涉嫌掩饰隐瞒犯罪所得、犯罪所得收益案立案侦查。 2、到案经过证实：2015年6月11日，被告人涂新伟、汪金栓经传唤到案；同年6月29日、7月19日、8月4日，被告人王宏斌、李自安、鲁新余先后被抓获；同年7月3日，被告人余青松主动到公安机关投案。 3、户籍信息证实：被告人王宏斌、余青松、李自安、鲁新余、涂新伟、汪金栓的身份等基本信息。 4、追缴物品清单、收入交款书证实：公安机关分别对王宏斌、余青松、李自安、鲁新余、涂新伟、汪金栓追缴人民币15万元，15万元、10万元、10万元、20万元、10万元。 5、社区影响评估意见书证实：被告人鲁新余、涂新伟、汪金栓符合社区矫正条件，宣城市宣州区司法局同意接收对该三被告人进行社区矫正。 6、宣城市国土资源局宣州分局出具的说明证实：王宏斌、余青松、李自安等三人未办理砂石采矿许可证。 7、随案移送清单及照片（汪金栓的宣州区保胜建材厂、涂新伟的水某碧山石子加工厂记账本）证实：2014年10月至2016年6月，保胜建材厂和碧山石子加工厂收购石子情况。 8、接受证据材料清单及附件（营业执照复印件）证实：汪金栓、涂某1分别系宣州区保胜建材厂、水某碧山石子厂的负责人。 9、调取证据通知书、调取证据清单及附件（宣城市国土资源局水东国土中心所《关于我镇境内无证开采行为的报告》、宣城市宣州区水东镇人民政府《关于严厉打击非法开采行为的通知》、《关于严禁非法开采矿产品的紧急通告》、会议记录、宣州区国土资源执法监察动态巡查周报表、责令停止违法行为通知书、询问笔录、宣城市国土资源局水东国土中心所拍摄的图片）证实：王宏斌等人非法开采前期水东镇政府已公告的不可开采长山采石场的矿石；在非法开采过程中，水某国土中心所多次前去检查，并责令王宏斌等人停止非法采矿行为。检查照片中可见长山采石场入口处“禁止开采”的路障被毁。 10、行政处罚决定书、刑事判决书、释放证明证实：2011年11月30日，王宏斌因赌博被宁国市公安局行政罚款500元。2005年5月25日，汪金栓因犯销售伪劣产品罪被浙江省杭州市余杭区人民法院判处有期徒刑一年六个月，并处罚金十二万元，2006年2月12日刑满释放。 11、辨认笔录及照片证实：2015年7月3日，被告人王宏斌、余青松对犯罪现场即非法采矿地点系水某镇长山原长山轧石厂进行了指认。2016年7月12日，被告人李自安、鲁新余、涂新伟分别辨认出水某镇原长山扎石厂水塘旁就是开采地点。 12、搜查笔录、扣押决定书、扣押清单证实：2015年6月11日，公安机关依法对保胜建材厂、碧山石子厂进行搜查，并扣押两厂的账本。 13、现场勘验笔录及照片证实：2016年7月12日，宣城市公安局宣州分局刑事科学技术室对犯罪现场进行了勘验。经勘验，犯罪现场位于宣城市宣州区水东镇交通行政村大葛村长山。长山为东西走向，南侧半副有明显挖掘痕迹，南侧山脚处散落大量碎石，南侧山脚有一水塘。 14、宣城市公安局直属分局宣某直函［2015］004号《关于要求对王宏斌、李自安、余青松等人涉嫌非法采矿造成矿产资源破坏价值进行鉴定的函》、宣城市公安局宣州分局宣州公通［2015］10号《关于要求对〈王宏斌、李自安、余青松等人涉嫌非法开采宣城市水某镇长山轧石厂建筑石料用石灰岩矿造成矿产资源破坏的价值鉴定报告〉进行确认的申请》、安徽省国土资源厅出具的《关于王宏斌等人涉嫌非法开采宣城市宣州区水某镇长山轧石厂建筑石料用灰岩矿造成矿产资源破坏的价值鉴定意见》及鉴定意见通知书证实：王宏斌等人涉嫌非法开采宣城市宣州区水某镇长山轧石厂建筑石料用灰岩造成矿产资源破坏的价值为人民币859136元。该鉴定意见已告知各被告人。 15、证人汪某的证言证实：他和弟弟汪金栓于2010年合伙开办宣州区保胜建材厂，他只负责厂里的生产和销售，汪金栓负责购买原材料和账目。2014年9月起，他们厂开始从王宏斌那里购买石头，共购买了1万吨左右，价17元／吨。 16、证人涂某1的证言证实：2009年，他和耿某合伙开办碧山石子厂，他是法人代表，他儿子涂新伟具体管理厂内事情。2014年，王宏斌打电话要求卖石头给他们厂，后与涂新伟谈的价格是17元／吨（含运费5元／吨）。涂新伟除了收购王宏斌开采的石头外，还安排了他的三名堂兄弟帮忙运输石头。2014年9月，他参加了水某镇镇政府召开的打击非法偷采会议，会议明确讲了不能在长山非法开采，他回来就告诉涂新伟以后不要收王宏斌的石头了，但涂新伟没有听他的。证人涂某2、涂某3、涂某4的证言均证实是涂新伟让他们帮忙运石头的，运费5元／吨是涂新伟给的。 17、证人胡某的证言证实：2014年11月份，他受雇为鲁新余在长山开挖机挖石头，是帮王宏斌等人挖的，具体业务是鲁新余与王宏斌等人谈的。挖机一般行情都是350元／小时。每晚七八点钟挖至次日凌晨一二点钟，如遇政府检查或下雨天就挖不成了。政府来检查时，王宏斌等人就叫他们赶紧在山上躲起来，他们的人也会在山上躲起来。每晚有七八辆车在运输，每辆能拉20吨左右石头。 18、证人杨某1的证言证实：2014年10月至2015年5月，他所在的汪金栓砖厂就开始收购从水某镇长山开采出来的石头，都是在晚上或凌晨老板汪金栓和汪某在收购，具体收购了多少不清楚。长山上的石头是王宏斌、李自安、余青松合伙无证开采的。 19、证人杨某2的证言证实：2015年3月份的一天，他曾在水某镇长山采石场帮王宏斌开铲车装石头。 20、证人杨某3、杨某4、涂某2、毛某、涂某4、张某、涂某3、葛某的证言均证实：2014年下半年，他们帮王宏斌、李自安运送了二个月左右的石头至涂新伟的碧山石子厂和汪金栓经营的石子厂，运输石头的重量涂新伟记录在一本蓝色练习本上，汪金栓记录在类似便条的纸上。运费（5元／吨）是王宏斌或石子厂与他们结算。因王宏斌、李自安是无证采石，就安排他们夜里上山拖石头。 21、证人马某的证言证实：水某镇碧山石子厂是他姐夫耿某（35％的股份）和涂某1（65％的股份）合资经营的。涂某1、耿某平时不在厂里。他姐夫不参与经营，他在厂里主要负责机器维修，涂新伟负责厂里的日常经营。2014年下半年起，涂新伟从王宏斌处收购石块。涂新伟联系运输的车辆，石块大部分都是晚上、凌晨才送过来。 22、证人李某的证言证实：他是宣州区水某镇国土资源所的工作人员，主要协助矿山管理工作。2010年长山扎石厂关闭后就不能开采了，长山周围群众都知道。2014年年后，他们在水某镇发现有偷采行为，就开始制止，但成效甚微。同年6月5日，水某镇国土资源所向镇政府书面报告了关于长山采石场、交通社区苏家山等地无证开采行为，请求政府集中力量严厉打击。随后镇政府多次召开“打非治建”专题工作会议，统一部署打非治建工作。他在长山采石厂入口处张贴“禁止非法开采”的公告，他们也多次上山巡查。同月11日，他们在长山抓到王宏斌非法偷采，下发了责令停止非法行为通知书，告知其不能偷采。2014年10月18日，他们在长山遇到李自安、葛某，告知其不能采矿。证人唐某的证言印证了上述事实，同时证实，水某镇政府多次召开“打非治建”专题工作会议，召集每个村的村支书到会，告知非法开采的危害性，让村支书做好宣传。2014年9月26日镇政府召开扩大会议，通知各个村书记或主任到会，积极配合政府打击非法开采行为。 23、证人王某的证言证实：2014年10月至2015年6月份，挖机的市场价格是230元／小时，如果量比较小是250元／小时；挖机装上钻头开发是350元／小时。一般情况下，每小时可以开采出100吨石头，每小时油耗是110元。挖机师傅的工资是每月5000元至6000元。 24、证人古某的证言证实：2014年10月至2015年6月，大石头的市场价为20元／吨，正常的挖机装车费用是230元／小时，开采石头一般在白天作业，因为晚上产生噪音影响村民，作业也不安全。 25、被告人王宏斌的供述证实：2014年10月，他提议到长山开采石头，李自安同意后两人合伙，李自安主要负责山上安全生产、联系驾驶员，他负责联系买家王金栓和涂某1。2014年11月，长山遗留的石头卖完，他喊鲁新余开挖机钻山，开采石头。挖机钻山360元／小时，装车260元／小时。2014年11月，余青松加入，负责和鲁新余结账、送夜宵、在山下放哨。一般是余青松和李自安去两个石子厂结账，所得利益三人均分。涂新伟和汪金栓知道他们无开采资质，而且长山路口被大石封着，标有“严禁开采”字样。至2015年5月，他和李自安、余青松以16元／吨（含运费5元／吨）的价格共卖给碧山村石子厂3万多吨，以17元／吨（含运费5元／吨）的价格卖给汪金栓砖厂1万多吨。运费5元／吨都是由石子厂与驾驶员结算。根据两个厂的记账，他们一共开采了4万多吨石头，共获利20万元，3人平分。2013年左右，他在长山入口处看见禁止开采的公告，后来政府将长山入口用水泥墩子封了，还写着“禁止开采”的字样，但是被人损毁了。在水某长山非法开采期间，政府部门上山检查过。2014年6月份，他和李自安刚开始开采时，水某镇国土所的人通知他了，并给了他一个通知书，具体内容记不清了。为了躲避政府检查，他们最初选择周末开采，后来选择夜间。涂某1的厂平时都是其儿子涂新伟在打点，负责收货、结算货款等，他每次直接和涂新伟联系。 26、被告人余青松的供述证实：2014年10月，他得知王宏斌与李自安在水某镇长山采石头后希望入股，得到他俩同意。当时王宏斌与李自安已合伙一段时间，也没有什么投资，且已联系好鲁新余用挖机开采及将石头卖给涂新伟、汪金栓等事宜。挖机钻山360元／小时，装车260元／小时。卖给涂新伟石子厂16元／吨（含运费5元／吨），一共有3万多吨；卖给汪金栓石子厂17元／吨（含运费5元／吨），一共1万多吨。从2014年10月到2015年6月初，除去挖机费、运费等成本，所得利益三人均分，每人分得6、7万元。他负责送饭到山上、在山下望风和挖机老板鲁新余以及两个石子厂结账。一天晚上望风之时，政府工作人员上山检查，他打电话给王宏斌和李自安，导致政府工作人员未查获山上采矿人员。长山刚封山时，政府部门在上山路上设置了路障，用水泥墩子封路，并在山下张贴了禁止开采的公告，后来墩子被人挖开了。政府部门跟村里打了招呼，让村里宣传不能上山采石头，他们都是夜间偷偷摸摸的进行，上山还有路障，鲁新余肯定知道长山不能开采。 27、被告人李自安的供述证实：2014年10月，经王宏斌提议，他与王宏斌合伙到长山采石头卖钱。同年10月，余青松入伙后联系了挖机老板鲁新余。他主要负责安全生产，与挖机师傅核实工作时间、到两个石子厂结账，余青松负责送饭、在山下望风、与挖机师傅结账，也负责和两个石子厂结账。王宏斌负责联系运输石头到涂某1、汪金栓的厂。开采的石头卖给涂某111元／吨，卖给汪金栓12元／吨，具体数量以两家厂的记账为准。运费5元／吨，驾驶员直接和石子厂结算。2014年10月到2015年5月，他们共开采40000多吨石头，利润有20万元，每人分得6、7万元。2011年长山开始封山，政府在上山的必经路口设置了石墩或设置了一道水泥墙，写着“禁止开采”字样。他和王宏斌开采的时候水泥墙已经被破坏了。他们趁政府部门不上班时开采，一般是晚上和周末，规避政府检查。政府也上山来检查，还抓过他们。因为都是夜间作业，鲁新余应该知道他们是非法开采，而且政府部门上山砸了好几次挖机玻璃，鲁新余都是知道的。碧山石子厂是涂某1的，涂某1当了书记后交给涂新伟管理。“栓子”石子厂是汪金栓和他哥哥汪某开的，平时都是汪金栓负责。他们知道开采石头是非法的，长山被封了，是不允许开采的。 28、被告人鲁新余的供述证实：2014年11月，余青松打电话让他到长山帮忙开采石头，按照市场价挖机开采380元／小时，挖机装运260元／小时支付报酬，其它费用由他承担。挖机工作时间一般都是晚上，王宏斌或李自安在挖机师傅的工作单上签字，而后他拿着工作单和余青松结账。2015年挖机共工作215个小时，其中挖机开采130个小时，挖机运85小时，总计71500元。2014年的时间与2015年差不多。挖机总费用14万多元。他请了挖机师傅胡某，平时只有挖机加油的时候他才上山。王宏斌、李自安在现场指挥开采位置、管理安全，挖机的费用他和余青松结算。他知道长山不能开采，王宏斌等人无开采资质，政府也上山检查过，但由于心存侥幸心理，仍提供挖机服务。他没有看到“禁止开采”的告示，但在长山入口处用水泥墩子封住了上山的路，写着“禁止开采”的字样，不过他到长山进行开采时，水泥墩子已经被别人扒开了。他抱着试试的心态开始开采。为了躲避政府检查，开始是周末开采，后来大部分都是在夜间。不过有一次政府上山检查时把挖机玻璃砸坏了。 29、被告人涂新伟的供述证实：碧山石子厂是他父亲涂某1与耿某合伙建立。他是石子厂的主要管理人员，平时负责结算账、收原材料、销售石子。2014年8、9月份，王宏斌、李自安在碧山石子厂找到他父亲说有长山开采的石头卖，父亲将王宏斌介绍给他，他试用两车石头后觉得质量可以便同意。双方谈的价格是17元／吨，后因厂里效益不好，经协商价格降1元／吨，后来都是16元／吨（含运费5元／吨）。至2015年5月，他陆续收购了3万吨左右。每次需要石头时对方喊驾驶员将开采的石头送到厂里，运费由他和驾驶员直接结算，王宏斌、李自安、余青松也到厂里结算石头的钱，都是现金支付。因为长山不给开采，为了躲避政府检查，都是晚上开采送到厂里的。根据账目，他一共收购30929.52吨石头，总共支付货款494872.32元。2014年下半年，父亲曾告诉他“现在政府开会要打击偷采，最好不要收了”，但他存在侥幸心里还是收了。他还安排过三个叔叔涂某3、涂某4、涂某2运输石头。 30、被告人汪金栓的供述证实：保胜建材厂于2010年成立，由他和哥哥汪某共同出资，他是法人代表。收购原材料的事由他负责。2014年10月，王宏斌对他说有长山开采的石头卖，经洽谈价格是17元／吨（含运费5元／吨）。由于王宏斌等人没有采石子的许可证，所以他们要趁夜偷偷的开采然后送到他们厂里。至2015年5月，他陆续收购了1万吨左右，运费由他和驾驶员直接结算。王宏斌、李自安、余青松也到他厂里结算过卖石头的钱，都是现金支付。 本院认为：被告人王宏斌、余青松、李自安、鲁新余违反矿产资源法的规定，未取得采矿许可证擅自在禁采区开采建筑石料用灰岩矿20652.63立方米，造成矿产资源破坏价值为859136元，情节特别严重，其行为均构成非法采矿罪。被告人涂新伟、汪金栓明知他人销售的灰岩矿系犯罪所得而多次予以收购，价值分别为30万余元、10万余元，情节严重，其行为均构成掩饰、隐瞒犯罪所得罪。公诉机关指控的犯罪事实和罪名成立，本院予以支持。经庭审查明，运送矿石5元／吨的运费是被告人涂新伟、汪金栓单独直接支付给驾驶员，收购价中不含有运费，此节事实有证人涂某1、杨某3、杨某4、涂某2、毛某、涂某4、张某、涂某3、葛某的证言予以证实，被告人王宏斌、李自安、涂新伟、汪金栓在公安侦查阶段亦作供述，因此，应将被告人涂新伟、汪金栓分别收购的3万余吨和1万余吨建筑石料用灰岩费用中分别扣除5元／吨的运费。公诉机关指控被告人涂新伟、汪金栓掩饰、隐瞒犯罪所得价值为49万余元、17万余元中包含的运输费用，应当予以扣减，对此节指控，本院予以纠正。被告人王宏斌、涂新伟的辩护人关于此节的辩护意见，本院予以采纳。被告人王宏斌、汪金栓曾因违法行为和犯罪行为分别受到行政处罚和刑事处罚，均酌情从重处罚。被告人王宏斌、余青松、李自安在共同犯罪中起主要作用，系主犯；被告人鲁新余在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻处罚。案发后，被告人余青松主动投案，被告人涂新伟、汪金栓经传唤到案，该三被告人归案后在接受公安人员询问时均如实供述了犯罪事实，庭审中亦能如实供述，系自首，且自愿认罪，依法可以从轻或减轻处罚；被告人王宏斌、李自安、鲁新余归案后及庭审中均能如实供述犯罪事实，且自愿认罪，依法可以从轻处罚。案发后，六被告人均退出赃款，均可酌情从轻处罚。本案审理期间，被告人鲁新余、涂新伟、汪金栓分别向本院缴纳罚金，在量刑时予以考虑。被告人王宏斌、余青松、李自安无证采矿造成矿产资源破坏的价值达85.9万余元，根据相关司法解释，属于情节特别严重，故对被告人王宏斌的辩护人关于此节的辩护意见，本院不予采纳。综合六被告人各自具有的法定和酌定的量刑情节及悔罪表现，决定对被告人王宏斌、李自安均从轻处罚，对被告人余青松减轻处罚，对被告人鲁新余、涂新伟、汪金栓适用缓刑没有再犯罪的危险，且对其居住的社区没有重大不良影响，决定对被告人鲁新余、涂新伟、汪金栓分别从轻、减轻处罚并适用缓刑。案经本院审判委员会讨论决定，对被告人王宏斌、余青松、李自安、鲁新余，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第六十四条及《最高人民法院最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释〉》第三条第二款第（一）项之规定，对被告人涂新伟、汪金栓依照《中华人民共和国刑法》第三百一十二条第一款、第六十七条第一款、第七十二条第一款、第三款、第六十四条及《最高人民法院〈关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释〉》第三条第一款第（一）项、第四条第二款之规定，判决如下： 一、被告人王宏斌犯非法采矿罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月1日起至2020年2月24日止。罚金于本判决生效后十日内缴纳。）。 二、被告人余青松犯非法采矿罪，判处有期徒刑二年六个月，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月1日起至2019年8月30日止。罚金于本判决生效后十日内缴纳。）。 三、被告人李自安犯非法采矿罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月1日起至2020年2月19日止。罚金于本判决生效后十日内缴纳。）。 四、被告人鲁新余犯非法采矿罪，判处有期徒刑一年十个月，缓刑二年六个月，并处罚金人民币十万元。 （缓刑考验期自判决确定之日起计算；罚金于本判决生效后十日内缴纳。） 五、被告人涂新伟犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十二万元。 （缓刑考验期自判决确定之日起计算；罚金已缴纳。） 六、被告人汪金栓犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年四个月，缓刑三年，并处罚金人民币十万元。 （缓刑考验期自判决确定之日起计算；罚金已缴纳。） 七、被告人王宏斌、余青松、李自安、鲁新余、涂新伟、汪金栓的违法所得，均予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙文庆 人民陪审员罗宣林 人民陪审员周江生 二〇一七年三月十六日 书记员刘祥祥 附：相关法律条文 《中华人民共和国刑法》 第三百四十三条违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 违反矿产资源法的规定，采取破坏性的开采方法开采矿产资源，造成矿产资源严重破坏的，处五年以下有期徒刑或者拘役，并处罚金。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释〉》 第三条实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节严重”： （一）开采的矿产品价值或者造成矿产资源破坏的价值在十万元至三十万元以上的； （二）在国家规划矿区、对国民经济具有重要价值的矿区采矿，开采国家规定实行保护性开采的特定矿种，或者在禁采区、禁采期内采矿，开采的矿产品价值或者造成矿产资源破坏的价值在五万元至十五万元以上的； （三）二年内曾因非法采矿受过两次以上行政处罚，又实施非法采矿行为的； （四）造成生态环境严重损害的； （五）其他情节严重的情形。 实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节特别严重”： （一）数额达到前款第一项、第二项规定标准五倍以上的； （二）造成生态环境特别严重损害的； （三）其他情节特别严重的情形。 《最高人民法院〈关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释〉》 第三条掩饰、隐瞒犯罪所得及其产生的收益，具有下列情形之一的，应当认定为刑法第三百一十二条第一款规定的“情节严重”： （一）掩饰、隐瞒犯罪所得及其产生的收益价值总额达到十万元以上的； …… 第四条…… 多次实施掩饰、隐瞒犯罪所得及其产生的收益行为，未经行政处罚，依法应当追诉的，犯罪所得、犯罪所得收益的数额应当累计计算。","writId":"028abb9fdf2c40ab89b76bba7ba06e75e0a","writName":"被告人王宏斌、余青松、李自安、鲁新余非法采矿、被告人涂新伟、汪金栓掩饰隐瞒犯罪所得罪一审刑事判决书"}
