{"ajId":"840b0b86-2bfd-4de9-8766-663b6626b1ae","ajName":"李某某、杨某某偷越国(边)境一案","ajjbqk":" 公诉机关指控，2017年2月、3月，被告人杨某某伙同张某（已判刑），在吴新明（另处）的接应下，未持有任何有效出入境证件，先后2次乘船从云南省瑞丽市姐告地区偷渡出境至缅甸赌场。 2017年4月，被告人李某某、杨某某及张某、何某某、钱某某（均已判刑）等多人结伙，在吴新明的接应下，未持有任何有效出入境证件，乘船从云南省瑞丽市姐告地区偷渡出境至缅甸赌场。 上述事实，被告人李某某、杨某某在开庭审理过程中均无异议，且有证人张某、何某某、钱某某、徐某某、鹏某的证言，航班信息、公安部出入境证件查询及出入境记录查询信息，公安机关制作并出具的辨认笔录、案发及抓获经过，刑事判决书、行政处罚决定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某某、杨某某违反国（边）境管理法规，偷越国（边）境，情节严重，其行为均已触犯刑律，构成偷越国（边）境罪。公诉机关指控的罪名成立，量刑建议适当，应予采纳。被告人李某某、杨某某到案后如实供述自己的罪行，依法可从轻处罚。依照《中华人民共和国刑法》第三百二十二条、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人李某某犯偷越国（边）境罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月14日起至2018年7月13日止。罚金于本判决生效后10日内缴纳。） 二、被告人杨某某犯偷越国（边）境罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月24日起至2018年9月23日止。罚金于本判决生效后10日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"上海市奉贤区人民法院 刑事判决书 （2018）沪0120刑初634号 公诉机关上海市奉贤区人民检察院。 被告人李某某，男，1979年6月17日出生，汉族，户籍所在地上海市奉贤区。 被告人杨某某，男，1979年3月18日出生，汉族，户籍所在地上海市奉贤区，暂住地上海市奉贤区。 上海市奉贤区人民检察院以沪奉检诉刑诉［2018］667号起诉书指控被告人李某某、杨某某犯偷越国（边）境罪，于2018年6月20日向本院提起公诉。本院依法适用认罪认罚简易程序，实行独任审判，于2018年6月29日公开开庭审理了本案。上海市奉贤区人民检察院指派检察员宋某某出庭支持公诉，被告人李某某、杨某某到庭参加了诉讼。现已审理终结。 公诉机关指控，2017年2月、3月，被告人杨某某伙同张某（已判刑），在吴新明（另处）的接应下，未持有任何有效出入境证件，先后2次乘船从云南省瑞丽市姐告地区偷渡出境至缅甸赌场。 2017年4月，被告人李某某、杨某某及张某、何某某、钱某某（均已判刑）等多人结伙，在吴新明的接应下，未持有任何有效出入境证件，乘船从云南省瑞丽市姐告地区偷渡出境至缅甸赌场。 上述事实，被告人李某某、杨某某在开庭审理过程中均无异议，且有证人张某、何某某、钱某某、徐某某、鹏某的证言，航班信息、公安部出入境证件查询及出入境记录查询信息，公安机关制作并出具的辨认笔录、案发及抓获经过，刑事判决书、行政处罚决定书等证据证实，足以认定。 本院认为，被告人李某某、杨某某违反国（边）境管理法规，偷越国（边）境，情节严重，其行为均已触犯刑律，构成偷越国（边）境罪。公诉机关指控的罪名成立，量刑建议适当，应予采纳。被告人李某某、杨某某到案后如实供述自己的罪行，依法可从轻处罚。依照《中华人民共和国刑法》第三百二十二条、第二十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人李某某犯偷越国（边）境罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月14日起至2018年7月13日止。罚金于本判决生效后10日内缴纳。） 二、被告人杨某某犯偷越国（边）境罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月24日起至2018年9月23日止。罚金于本判决生效后10日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员万剑峰 二〇一八年六月二十九日 书记员张明月 附：相关法律条文 《中华人民共和国刑法》 第三百二十二条违反国（边）境管理法规，偷越国（边）境，情节严重的，处一年以下有期徒刑、拘役或者管制，并处罚金；为参加恐怖活动组织、接受恐怖活动培训或者实施恐怖活动，偷越国（边）境的，处一年以上三年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0589c446852ff63bf0e55ca08699b0b7981","writName":"李某某、杨某某偷越国(边)境一审刑事判决书"}
