{"ajId":"a722f674-bf87-4145-9126-dc73d616f6ec","ajName":"253号唐山昌恒房地产开发有限公司、吴成英等犯非法吸收公众存款罪一案","ajjbqk":" 河北省唐山市路北区人民检察院指控：2011年4月至2012年5月2日，吴成福（已死亡）、被告人吴某利用唐山昌恒担保有限公司、被告单位唐山昌恒房地产开发有限公司，在未经中国人民银行批准、未经中国银监会唐山监管分局发放《金融许可证》的情况下，通过在《消费周刊》上刊登广告进行媒体宣传等形式，在位于唐山市路北区龙华路龙东办事处12号的办公地点，以给付高额利息为由与32名集资参与人签订担保借款合同吸收存款，涉案金额总计491.6万元人民币。2012年5月2日吴成福因病死亡后，被告人江某作为被告单位唐山昌恒房地产开发有限公司的实际负责人，以该公司名义，伙同被告人吴某，采用上述相同的方法继续向19名社会群众吸收存款，截止至2012年8月涉案金额为368万元人民币。河北省唐山市路北区人民检察院在指控的同时，提供了相应的证据，认为被告单位昌恒房地产开发有限公司非法吸收公众存款，扰乱金融秩序，情节严重，应当以非法吸收公众存款罪追究其刑事责任。被告人江某作为被告单位唐山昌恒房地产开发有限公司直接负责的主管人员，非法吸收公众存款，扰乱金融秩序，情节严重，应当以非法吸收公众存款罪追求其刑事责任。被告人吴某非法吸收公众存款，扰乱金融秩序，情节严重，应当以非法吸收公众存款罪追求其刑事责任。 被告单位唐山昌恒房地产开发有限公司对公诉机关指控其犯非法吸收公众存款罪的罪名有异议，其诉讼代表人魏某当庭表示非法吸收公众存款属被告人江某、吴某的个人行为，与公司无关。魏某当庭提交承诺书一份、唐山昌恒房地产开发有限公司借款明细单一份、路北区人民法院执行局出具的收款票据复印件一张、中国建设银行回执复印件一张。 被告人吴某对公诉机关指控的事实没有异议，对指控其犯非法吸收公众存款罪的罪名有异议，其认为在吴成福（已死亡）在世时，其负责售楼处工作，非法吸收公众存款的事情其没有参与，到了吴成福病重后，其都是按照吴成福的意思做事，吴成福去世后，其也只是协助被告人江某，另外，其认为其没有签过起诉书指控数额那么多的借款合同。吴某当庭提交卢秀珍出具的证明一份，字条一张。 被告人江某对公诉机关指控其犯非法吸收公众存款罪的罪名无异议，当庭表示认罪，认可公诉机关指控的事实，但有几点需要补充：首先，唐山市昌恒房地产开发有限公司已于2014年6月24日转让给魏某；其次，关于其非法吸收存款的数额，其自己计算得出的结果为358万元人民币；最后，其借款是通过公司业务员和亲人，其当时认为该行为属于民间借贷，而不是非法吸收公众存款的行为。 被告人江某的辩护人邸志鹏为其辩称：第一，被告人江某对2012年5月之前唐山昌恒房地产开发有限公司非法吸收存款的行为不应当承担责任；第二，2012年5月之后唐山昌恒房地产开发有限公司非法吸收存款的行为也不应让被告人江某承担全部责任，不宜按犯罪处理；第三，唐山市昌恒担保有限公司的非法吸收公众存款也不应由被告人江某承担责任；第四，被告人江某当庭认罪态度好，在本案中作用较小，后基于对法律的逐步认识自觉自愿停止借款，应为犯罪中止。针对其辩护观点，其提交了2012年5月后唐山昌恒房地产开发有限公司和唐山昌恒担保有限公司借款情况一览表、2013年6月24日董事会决议、2013年1月8日股东会决议、2012年9月6日承诺书一份、2013年1月8日郑学军出具的证明一份、唐山昌恒房地产开发有限公司执照复印件一份；认购协议复印件六份及相应的收据复印件；民事判决书复印件二十三份；会议记录、证明、债权人小组授权委托书、章程、说明、债务清偿协议书、全体储户同意授权签字表、转（受）让意向书、还款计划、转让意向书、郑学军出具的整体转让意向书、债务清偿意向书、股权转（受）让意向书、意向合作协议书、定金保证书、法人变更协议书、股权转（受）让协议书、承诺书、2012年8月至2014年1月昌恒公司向江某借款明细及相应票据签证、2012年12月至2014年3月江某为昌恒两公司垫付费用部分票据明细及相应票据凭证、古冶区林西街道办事处情况说明；唐山昌恒两公司2012年5月7日以后和费用支出明细表、付总、提奖明细表、绩效工资审批单、新公司2012年5月后相关债权人关系情况、项目转让工作小结；强烈要求路北区法院执行局终止刘瑞萍等九人对昌恒公司相关财产的保全和执行、关于杨庆恩等10人案暂缓执行暨张锦岚等17人案暂缓判决的申请、给路北区检察院领导的信、要求释放或取保候审江某的请求；住院病案、特殊病病历、退休证。 经审理查明：2011年4月至2012年5月2日，吴成福（已死亡）、被告人吴某利用唐山昌恒担保有限公司、被告单位唐山昌恒房地产开发有限公司，在未经中国人民银行批准、未经中国银监会唐山监管分局发放《金融许可证》的情况下，通过在《消费周刊》上刊登广告进行媒体宣传等形式，在位于唐山市路北区龙华路龙东办事处12号的办公地点，以给付高额利息为由与32名集资参与人签订担保借款合同吸收存款，涉案金额总计519.6万元人民币。2012年5月2日吴成福因病死亡后，被告人江某作为被告单位唐山昌恒房地产开发有限公司的实际负责人，以该公司名义，伙同被告人吴某，采用上述相同的方法继续向19名社会群众吸收存款，截止至2012年8月涉案金额为338万元人民币。 上述事实，有经法庭质证、认证的证据证实，具体有： （一）书证： 1、唐山昌恒房地产开发有限公司、唐山昌恒担保有限公司的企业法人营业执照复印件、唐山昌恒担保有限公司章程及股东身份证明情况表、唐山昌恒担保有限公司变更登记申请书，证实唐山昌恒担保有限公司和被告单位唐山昌恒房地产开发有限公司的相关情况，包括名称、住所地、法定代表人、注册资本、公司类型、经营范围等情况；唐山昌恒担保有限公司的章程内容、股东和经营范围的情况，被告人吴某系唐山市昌恒担保有限公司的股东之一。 2、户籍证明信、现实表现材料、居民死亡医学证明书复印件，证实被告人江某、吴某具备刑事责任能力，无前科；吴成福已于2012年5月2日死亡。 3、中国银行业监督管理委员会唐山监管分局出具的说明，证实该局未向唐山昌恒房地产开发有限公司和唐山昌恒担保有限公司发放《金融许可证》，未批准其经营银行业金融业务。 4、消费周刊样报、唐山消费广告有限公司出具的证明，证实唐山昌恒房地产开发有限公司、唐山昌恒担保有限公司曾在《消费周刊》刊登内容为“为中小企业和个人提供各类商业银行及民间借贷信息及咨询服务；为中小企业和个人提供闲置资金投资理财信息及咨询服务；为中小企业和个人与客户之间提供借贷合同的责任担保及代理相关各类产权抵押手续服务”的广告。 5、唐山昌恒房地产开发有限公司及唐山昌恒担保有限公司的记账凭证，证实唐山市昌恒房地产开发有限公司2011年至2012年间的资金收支情况；证实唐山市昌恒担保有限公司2010年12月至2012年8月的资金收支情况。 6、王某提供的账目，证实唐山昌恒房地产开发有限公司和唐山昌恒担保有限公司2012年5月前后资金（包括非法吸收公众存款的收入）的收支情况。 7、工商档案查询材料，证实2014年6月24日登记：唐山昌恒房地产开发有限公司法定代表人变更为魏某；2014年6月25日登记：被告人江某以股份内部转让的方式将其股份转让给魏某；唐山昌恒担保有限公司的法定代表人及股份未出现变更和转让的情况。 8、股权转让协议书复印件，证实李桂荣、吴嘉慧、吴菲菲和被告人江某、吴某已于2014年4月14日签订股权转让协议将唐山昌恒房地产开发有限公司100％的股权转让给魏某，协议中约定转让款用于清偿债权人本金等用途，魏某应按协议中三套方案中的其中一套方案偿还债权人债务。 9、集资参与人刘某等42人的报案材料、借款合同及收据复印件，证实各集资参与人的资金被非法吸收的过程及各集资参与人在被告单位和二被告人处投资的次数和数额等事实。 （二）证人证言： 1、证人王某的证言，其系原唐山昌恒担保有限公司会计，证言证实王某于2010年11月开始到公司上班，既给房地产公司记账，也给担保公司记账，那时公司已经开始吸收群众存款了。从其上班到吴成福去世，担保公司没有业务经营，记账都是空表。吴成福用担保公司跟社会上的群众借款，借的资金存在吴成福个人的银行账户上，在担保公司没有走账。2012年以后，吴成福基本不来担保公司了，吴某开始管理担保公司，担保公司有些合同也是她签。江某是房地产公司的股东，在吴成福死之前她不参与公司的经营，但吴成福死之后，房地产公司就由江某负责了。吴成福活着的时候，都是吴成福负责房地产公司和担保公司的借款合同和担保合同的签名，借款人都签江某，但那些都不是江某本人签的，都是吴成福让谁签，谁就签，签的都是江某的名字，吴成福死之后，房地产公司的借款合同就都是江某本人的签名了。房地产公司和担保公司吸收群众存款的利息都在12％、18％、20％、26％、30％不等，公司在消费周刊上进行过宣传。 2、证人赵某甲的证言，证实其到唐山昌恒担保有限公司打听的时候，公司称存款给高息，如果同意存款，签订借款合同，以江某个人名义借款，担保公司进行担保。吴某负责担保公司的业务，公司的人有什么事情都请示吴某。 3、证人陆某的证言，证实其是2011年初通过唐山昌恒担保有限公司刊登在报纸上的广告知道这个公司的，其道担保公司咨询，吴成福说把钱借给他们使用，担保公司给做担保，利息比银行高。其知道公司的会计室王某和张颖，其与公司接触的主要是吴成福。 4、证人张某的证言，证实其系唐山昌恒担保有限公司股东之一，但是其是虚名的股东，没有实际出资，只是名义的股东，吴某也是担保公司的股东，她是真实的股东。张某不参与公司的经营，有时间其道公司找吴成福呆着的时候，看到公司很多手续都是吴某签字。在成立担保公司的时候，吴成福想让吴某当法定代表人，因为吴某自己曾经有过一个公司被工商局吊销了，不允许其再担任公司的法定代表人，就此事吴成福咨询过张某能否有办法，张某表示国家法律的规定不能更改，所以吴成福担任的担保公司的股东。 5、证人赵某乙的证言，其原系唐山昌恒房地产公司办公室主任，证言证实吴成福死之前，被告人江某不参与公司的经营，吴成福死之后公司就由江某负责了。被告人吴某既是房地产公司的售楼部经理，也是担保公司的股东，吴成福死之后公司除了江某就是她说了算。吴成福活着的时候，都是吴成福负责房地产公司和担保公司的借款合同和担保合同的签名，借款人都签江某，但那些都不是江某本人签的，都是吴成福让谁签，谁就签，签的都是江某的名字，吴成福死之后，房地产公司的借款合同就都是江某本人的签名了。担保公司的的合同吴成福活着的时候他负责，吴成福死后就由江某和吴某他俩负责，担保人一栏就由吴某本人签字了。房地产公司和担保公司吸收群众存款的利息都在12％、18％、20％、26％、30％不等，赵某乙知道公司在《消费周刊》上进行过宣传。 6、证人程某的证言，程某系被告人吴某的儿媳，证言证实其2010年9月至2011年6月曾在唐山昌恒房地产公司担任会计，当时有群众和公司业务员谈好借款的事情后，签一份《保证担保借款合同》，吴成福让其在借款人一栏签字，担保人一栏盖公司公章，钱打到她卡上后，她将大部分转到吴成福的卡上，其余的钱按公司要求处理。 （三）集资参与人的陈述： 集资参与人刘某等42人的陈述，证实各集资参与人的资金被非法吸收的过程和从被告单位、二被告人处得到的返还利息的情况。2011年4月至2012年5月2日，被告单位、吴成福（已死亡）、被告人吴某与32名集资参与人签订担保借款合同吸收存款，涉案金额总计519.6万元人民币；2012年5月2日吴成福因病死亡后，被告单位及二被告人向19名社会群众吸收存款，截止至2012年8月涉案金额为338万元人民币。 （四）被告人供述和辩解： 1、被告人吴某的供述与辩解，证实2010年9月，吴成福为了给唐山昌恒房地产开发有限公司周转资金成立唐山昌恒担保有限公司向老百姓借钱，给付高利息，其作为担保公司的股东之一，占40％的股份。房地产公司开始准备和群众借款的时候吴某就知道，其是担保公司股东，所以借款合同其代表担保公司签字。吴成福死了以后，被告人江某接手公司，以担保公司的名义又借了一部分钱，这部分钱的借款合同的担保人一栏是吴某签的名。 2、被告人江某的供述与辩解，证实其丈夫吴成福系唐山昌恒房地产开发有限公司和唐山昌恒担保有限公司的法定代表人，其系房地产公司的股东，吴成福的妹妹吴某系担保公司的股东。吴成福去世之前，其不参与公司的经营，吴成福去世之后，其组织公司的管理层商量对策，决定有群众在公司存款的话，仍然继续，群众存款的地点就是公司的地址（唐山市路北区龙东龙华路中段），年利息在16％-30％之间，协议上江某是借款人。在吴成福去世之前的一些合同上借款人一栏写有江某名字是因为吴成福当时要求公司的人代江某签的。吴成福去世以后借款合同还是写我个人的名字。江某知道公司不具备金融机构的资质，未经过人民银行的批准。被告人吴某是担保公司的股东，成立担保公司的时候，当时说让吴某做法定代表人，不知道什么原因后来还是吴成福做了法定代表人，担保公司是吴成福和吴某操持成立的，实际上担保公司负责的就是吴成福和吴某，吴成福死后，担保公司就是吴某负责了。 ","cpfxgc":"本院认为，被告单位唐山昌恒房地产开发有限公司非法吸收公众存款，扰乱金融秩序，数额巨大；被告人江某自2012年5月2日吴成福因病死亡后作为被告单位唐山昌恒房地产开发有限公司直接负责的主管人员，非法吸收公众存款，扰乱金融秩序；被告人吴某非法吸收公众存款，扰乱金融秩序，数额巨大，被告单位和二被告人的行为均已构成非法吸收公众存款罪，公诉机关指控被告单位和二被告人犯非法吸收公众存款罪的事实清楚，证据确实充分，罪名成立。唐山昌恒房地产开发有限公司诉讼代表人魏某提交的承诺书一份、唐山昌恒房地产开发有限公司借款明细单一份、路北区人民法院执行局出具的收款票据复印件一张、中国建设银行回执复印件一张与本案对被告单位和二被告人的定罪量刑没有关联性，本院不予采信。被告人吴某提交的卢秀珍出具的证明一份，因无其他证据予以佐证，缺乏真实性，本院不予采信；其提交的字条内容与本案无关联性，本院不予采信。被告人江某的辩护人邸志鹏提交的2013年1月8日郑学军出具的证明、唐山昌恒房地产开发公司执照、2012年5月4日会议记录，经查证属实，本院予以采信；辩护人提交的昌恒·福馨景苑认购协议6份及相应收据复印件，因协议属复印件，且无证据证实认购协议中的房屋具备预售资质，亦无法证实认购协议中认购行为的标的能够确定交付从而实现对投资人本金的赔偿，故上述证据缺乏真实性与合法性，本院不予采信；辩护人提交的二十三份民事判决书复印件，因每份民事判决书所处的民事案件针对的都是特定的当事人、事件及诉讼请求，所做的法律评价均孤立地针对本案中众多犯罪事实中的某一个具体事实，结合非法吸收公众存款罪向社会不特定对象吸收资金，吸收存款数额或人数需达到一定数额的特征，可见评价被告单位及二被告人的定罪量刑需要综合本案所有犯罪事实及相关证据，故上述二十三份民事判决书复印件的内容无法证实辩护人关于被告人江某的犯罪行为系若干民间借贷行为的观点，本院不予采信；辩护人提交的2013年6月24日董事会决议、2013年1月8日股东会决议、古冶区林西街道办事处的情况说明、强烈要求路北区法院执行局终止刘瑞萍等九人对昌恒公司相关财产的保全和执行的材料、关于杨庆恩等10人案暂缓执行暨张锦岚等17人案暂缓判决的申请、给路北区检察院领导的信、要求释放或取保候审江某的请求、江某的住院病案、特殊病病历、退休证等证据的证明内容均与本案的定罪量刑没有关联性，故本院不予采信；辩护人提交的其他证据复印件，因无其他证据予以佐证，缺乏真实性，故本院不予采信。辩护人邸志鹏关于被告人江某不应当为唐山昌恒房地产开发有限公司2012年5月2日之后非法吸收公众存款的行为承担全部责任，不宜按犯罪处理；唐山市昌恒担保有限公司的非法吸收公众存款也不应由被告人江某承担责任；被告人江某基于对法律的逐步认识自觉自愿停止借款，应为犯罪中止的辩护意见，因证据不足，本院不予采纳。辩护人邸志鹏关于被告人江某对2012年5月2日之前唐山昌恒房地产开发有限公司非法吸收存款的行为不应当承担责任，且被告人江某当庭自愿认罪，依法可对其酌情从轻处罚的辩护意见，经查属实，本院予以采纳。依照《中华人民共和国刑法》第一百七十六条、第六十一条、第四十七条、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告单位唐山昌恒房地产开发有限公司犯非法吸收公众存款罪，判处罚金二十万元人民币； 二、被告人吴某犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日） 三、被告人江某犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金人民币五万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日） 四、继续追缴涉案款项发还集资参与人刘某等人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于河北省唐山市中级人民法院。书面上诉的，应交上诉状正本一份，副本二份。","qw":"河北省唐山市路北区人民法院 刑事判决书 （2014）北刑初字第253号 公诉机关河北省唐山市路北区人民检察院。 被告单位唐山昌恒房地产开发有限公司，住所地唐山市路北区龙华路中段西侧龙东办事处12号，法定代表人魏某，总经理。 诉讼代表人魏某，唐山昌恒房地产开发有限公司总经理。 诉讼代表人王某，唐山昌恒房地产开发有限公司股东。 被告人吴某，唐山昌恒担保有限公司股东。2013年4月10日，因涉嫌抽逃出资罪被唐山市公安局路北区分局刑事拘留。2013年5月10日，被唐山市公安局路北区分局取保候审。2014年5月10日，被唐山市公安局路北区分局监视居住。2014年11月10日，被唐山市路北区人民法院取保候审。 被告人江某，唐山昌恒房地产开发有限公司股东。2013年3月26日，因涉嫌非法吸收公众存款罪被唐山市公安局路北区分局刑事拘留。2013年4月25日，被唐山市公安局路北区分局取保候审。2014年4月25日，被唐山市公安局路北区分局监视居住。2014年10月25日，被唐山市路北区人民法院取保候审。 辩护人邸志鹏，河北君德风律师事务所律师。 辩护人张巍，河北君德风律师事务所律师。 河北省唐山市路北区人民检察院以冀唐北检公诉刑诉（2014）187号起诉书指控被告单位唐山昌恒房地产开发有限公司、被告人吴某、江某涉嫌非法吸收公众存款罪，于2014年9月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河北省唐山市路北区人民检察院指派检察员黄巍出庭支持公诉，被告单位昌恒房地产开发有限公司的诉讼代表人魏某、王某，被告人吴某，被告人江某及其辩护人邸志鹏到庭参加了诉讼。2014年12月16日，本案经唐山市中级人民法院批准延长审理期限三个月。2015年3月16日，唐山市路北区人民检察院建议延期审理，同日本院决定延期审理。2014年4月16日，本院决定恢复审理。2015年7月16日，本案经唐山市中级人民法院批准延长审理期限三个月。现已审理终结。 河北省唐山市路北区人民检察院指控：2011年4月至2012年5月2日，吴成福（已死亡）、被告人吴某利用唐山昌恒担保有限公司、被告单位唐山昌恒房地产开发有限公司，在未经中国人民银行批准、未经中国银监会唐山监管分局发放《金融许可证》的情况下，通过在《消费周刊》上刊登广告进行媒体宣传等形式，在位于唐山市路北区龙华路龙东办事处12号的办公地点，以给付高额利息为由与32名集资参与人签订担保借款合同吸收存款，涉案金额总计491.6万元人民币。2012年5月2日吴成福因病死亡后，被告人江某作为被告单位唐山昌恒房地产开发有限公司的实际负责人，以该公司名义，伙同被告人吴某，采用上述相同的方法继续向19名社会群众吸收存款，截止至2012年8月涉案金额为368万元人民币。河北省唐山市路北区人民检察院在指控的同时，提供了相应的证据，认为被告单位昌恒房地产开发有限公司非法吸收公众存款，扰乱金融秩序，情节严重，应当以非法吸收公众存款罪追究其刑事责任。被告人江某作为被告单位唐山昌恒房地产开发有限公司直接负责的主管人员，非法吸收公众存款，扰乱金融秩序，情节严重，应当以非法吸收公众存款罪追求其刑事责任。被告人吴某非法吸收公众存款，扰乱金融秩序，情节严重，应当以非法吸收公众存款罪追求其刑事责任。 被告单位唐山昌恒房地产开发有限公司对公诉机关指控其犯非法吸收公众存款罪的罪名有异议，其诉讼代表人魏某当庭表示非法吸收公众存款属被告人江某、吴某的个人行为，与公司无关。魏某当庭提交承诺书一份、唐山昌恒房地产开发有限公司借款明细单一份、路北区人民法院执行局出具的收款票据复印件一张、中国建设银行回执复印件一张。 被告人吴某对公诉机关指控的事实没有异议，对指控其犯非法吸收公众存款罪的罪名有异议，其认为在吴成福（已死亡）在世时，其负责售楼处工作，非法吸收公众存款的事情其没有参与，到了吴成福病重后，其都是按照吴成福的意思做事，吴成福去世后，其也只是协助被告人江某，另外，其认为其没有签过起诉书指控数额那么多的借款合同。吴某当庭提交卢秀珍出具的证明一份，字条一张。 被告人江某对公诉机关指控其犯非法吸收公众存款罪的罪名无异议，当庭表示认罪，认可公诉机关指控的事实，但有几点需要补充：首先，唐山市昌恒房地产开发有限公司已于2014年6月24日转让给魏某；其次，关于其非法吸收存款的数额，其自己计算得出的结果为358万元人民币；最后，其借款是通过公司业务员和亲人，其当时认为该行为属于民间借贷，而不是非法吸收公众存款的行为。 被告人江某的辩护人邸志鹏为其辩称：第一，被告人江某对2012年5月之前唐山昌恒房地产开发有限公司非法吸收存款的行为不应当承担责任；第二，2012年5月之后唐山昌恒房地产开发有限公司非法吸收存款的行为也不应让被告人江某承担全部责任，不宜按犯罪处理；第三，唐山市昌恒担保有限公司的非法吸收公众存款也不应由被告人江某承担责任；第四，被告人江某当庭认罪态度好，在本案中作用较小，后基于对法律的逐步认识自觉自愿停止借款，应为犯罪中止。针对其辩护观点，其提交了2012年5月后唐山昌恒房地产开发有限公司和唐山昌恒担保有限公司借款情况一览表、2013年6月24日董事会决议、2013年1月8日股东会决议、2012年9月6日承诺书一份、2013年1月8日郑学军出具的证明一份、唐山昌恒房地产开发有限公司执照复印件一份；认购协议复印件六份及相应的收据复印件；民事判决书复印件二十三份；会议记录、证明、债权人小组授权委托书、章程、说明、债务清偿协议书、全体储户同意授权签字表、转（受）让意向书、还款计划、转让意向书、郑学军出具的整体转让意向书、债务清偿意向书、股权转（受）让意向书、意向合作协议书、定金保证书、法人变更协议书、股权转（受）让协议书、承诺书、2012年8月至2014年1月昌恒公司向江某借款明细及相应票据签证、2012年12月至2014年3月江某为昌恒两公司垫付费用部分票据明细及相应票据凭证、古冶区林西街道办事处情况说明；唐山昌恒两公司2012年5月7日以后和费用支出明细表、付总、提奖明细表、绩效工资审批单、新公司2012年5月后相关债权人关系情况、项目转让工作小结；强烈要求路北区法院执行局终止刘瑞萍等九人对昌恒公司相关财产的保全和执行、关于杨庆恩等10人案暂缓执行暨张锦岚等17人案暂缓判决的申请、给路北区检察院领导的信、要求释放或取保候审江某的请求；住院病案、特殊病病历、退休证。 经审理查明：2011年4月至2012年5月2日，吴成福（已死亡）、被告人吴某利用唐山昌恒担保有限公司、被告单位唐山昌恒房地产开发有限公司，在未经中国人民银行批准、未经中国银监会唐山监管分局发放《金融许可证》的情况下，通过在《消费周刊》上刊登广告进行媒体宣传等形式，在位于唐山市路北区龙华路龙东办事处12号的办公地点，以给付高额利息为由与32名集资参与人签订担保借款合同吸收存款，涉案金额总计519.6万元人民币。2012年5月2日吴成福因病死亡后，被告人江某作为被告单位唐山昌恒房地产开发有限公司的实际负责人，以该公司名义，伙同被告人吴某，采用上述相同的方法继续向19名社会群众吸收存款，截止至2012年8月涉案金额为338万元人民币。 上述事实，有经法庭质证、认证的证据证实，具体有： （一）书证： 1、唐山昌恒房地产开发有限公司、唐山昌恒担保有限公司的企业法人营业执照复印件、唐山昌恒担保有限公司章程及股东身份证明情况表、唐山昌恒担保有限公司变更登记申请书，证实唐山昌恒担保有限公司和被告单位唐山昌恒房地产开发有限公司的相关情况，包括名称、住所地、法定代表人、注册资本、公司类型、经营范围等情况；唐山昌恒担保有限公司的章程内容、股东和经营范围的情况，被告人吴某系唐山市昌恒担保有限公司的股东之一。 2、户籍证明信、现实表现材料、居民死亡医学证明书复印件，证实被告人江某、吴某具备刑事责任能力，无前科；吴成福已于2012年5月2日死亡。 3、中国银行业监督管理委员会唐山监管分局出具的说明，证实该局未向唐山昌恒房地产开发有限公司和唐山昌恒担保有限公司发放《金融许可证》，未批准其经营银行业金融业务。 4、消费周刊样报、唐山消费广告有限公司出具的证明，证实唐山昌恒房地产开发有限公司、唐山昌恒担保有限公司曾在《消费周刊》刊登内容为“为中小企业和个人提供各类商业银行及民间借贷信息及咨询服务；为中小企业和个人提供闲置资金投资理财信息及咨询服务；为中小企业和个人与客户之间提供借贷合同的责任担保及代理相关各类产权抵押手续服务”的广告。 5、唐山昌恒房地产开发有限公司及唐山昌恒担保有限公司的记账凭证，证实唐山市昌恒房地产开发有限公司2011年至2012年间的资金收支情况；证实唐山市昌恒担保有限公司2010年12月至2012年8月的资金收支情况。 6、王某提供的账目，证实唐山昌恒房地产开发有限公司和唐山昌恒担保有限公司2012年5月前后资金（包括非法吸收公众存款的收入）的收支情况。 7、工商档案查询材料，证实2014年6月24日登记：唐山昌恒房地产开发有限公司法定代表人变更为魏某；2014年6月25日登记：被告人江某以股份内部转让的方式将其股份转让给魏某；唐山昌恒担保有限公司的法定代表人及股份未出现变更和转让的情况。 8、股权转让协议书复印件，证实李桂荣、吴嘉慧、吴菲菲和被告人江某、吴某已于2014年4月14日签订股权转让协议将唐山昌恒房地产开发有限公司100％的股权转让给魏某，协议中约定转让款用于清偿债权人本金等用途，魏某应按协议中三套方案中的其中一套方案偿还债权人债务。 9、集资参与人刘某等42人的报案材料、借款合同及收据复印件，证实各集资参与人的资金被非法吸收的过程及各集资参与人在被告单位和二被告人处投资的次数和数额等事实。 （二）证人证言： 1、证人王某的证言，其系原唐山昌恒担保有限公司会计，证言证实王某于2010年11月开始到公司上班，既给房地产公司记账，也给担保公司记账，那时公司已经开始吸收群众存款了。从其上班到吴成福去世，担保公司没有业务经营，记账都是空表。吴成福用担保公司跟社会上的群众借款，借的资金存在吴成福个人的银行账户上，在担保公司没有走账。2012年以后，吴成福基本不来担保公司了，吴某开始管理担保公司，担保公司有些合同也是她签。江某是房地产公司的股东，在吴成福死之前她不参与公司的经营，但吴成福死之后，房地产公司就由江某负责了。吴成福活着的时候，都是吴成福负责房地产公司和担保公司的借款合同和担保合同的签名，借款人都签江某，但那些都不是江某本人签的，都是吴成福让谁签，谁就签，签的都是江某的名字，吴成福死之后，房地产公司的借款合同就都是江某本人的签名了。房地产公司和担保公司吸收群众存款的利息都在12％、18％、20％、26％、30％不等，公司在消费周刊上进行过宣传。 2、证人赵某甲的证言，证实其到唐山昌恒担保有限公司打听的时候，公司称存款给高息，如果同意存款，签订借款合同，以江某个人名义借款，担保公司进行担保。吴某负责担保公司的业务，公司的人有什么事情都请示吴某。 3、证人陆某的证言，证实其是2011年初通过唐山昌恒担保有限公司刊登在报纸上的广告知道这个公司的，其道担保公司咨询，吴成福说把钱借给他们使用，担保公司给做担保，利息比银行高。其知道公司的会计室王某和张颖，其与公司接触的主要是吴成福。 4、证人张某的证言，证实其系唐山昌恒担保有限公司股东之一，但是其是虚名的股东，没有实际出资，只是名义的股东，吴某也是担保公司的股东，她是真实的股东。张某不参与公司的经营，有时间其道公司找吴成福呆着的时候，看到公司很多手续都是吴某签字。在成立担保公司的时候，吴成福想让吴某当法定代表人，因为吴某自己曾经有过一个公司被工商局吊销了，不允许其再担任公司的法定代表人，就此事吴成福咨询过张某能否有办法，张某表示国家法律的规定不能更改，所以吴成福担任的担保公司的股东。 5、证人赵某乙的证言，其原系唐山昌恒房地产公司办公室主任，证言证实吴成福死之前，被告人江某不参与公司的经营，吴成福死之后公司就由江某负责了。被告人吴某既是房地产公司的售楼部经理，也是担保公司的股东，吴成福死之后公司除了江某就是她说了算。吴成福活着的时候，都是吴成福负责房地产公司和担保公司的借款合同和担保合同的签名，借款人都签江某，但那些都不是江某本人签的，都是吴成福让谁签，谁就签，签的都是江某的名字，吴成福死之后，房地产公司的借款合同就都是江某本人的签名了。担保公司的的合同吴成福活着的时候他负责，吴成福死后就由江某和吴某他俩负责，担保人一栏就由吴某本人签字了。房地产公司和担保公司吸收群众存款的利息都在12％、18％、20％、26％、30％不等，赵某乙知道公司在《消费周刊》上进行过宣传。 6、证人程某的证言，程某系被告人吴某的儿媳，证言证实其2010年9月至2011年6月曾在唐山昌恒房地产公司担任会计，当时有群众和公司业务员谈好借款的事情后，签一份《保证担保借款合同》，吴成福让其在借款人一栏签字，担保人一栏盖公司公章，钱打到她卡上后，她将大部分转到吴成福的卡上，其余的钱按公司要求处理。 （三）集资参与人的陈述： 集资参与人刘某等42人的陈述，证实各集资参与人的资金被非法吸收的过程和从被告单位、二被告人处得到的返还利息的情况。2011年4月至2012年5月2日，被告单位、吴成福（已死亡）、被告人吴某与32名集资参与人签订担保借款合同吸收存款，涉案金额总计519.6万元人民币；2012年5月2日吴成福因病死亡后，被告单位及二被告人向19名社会群众吸收存款，截止至2012年8月涉案金额为338万元人民币。 （四）被告人供述和辩解： 1、被告人吴某的供述与辩解，证实2010年9月，吴成福为了给唐山昌恒房地产开发有限公司周转资金成立唐山昌恒担保有限公司向老百姓借钱，给付高利息，其作为担保公司的股东之一，占40％的股份。房地产公司开始准备和群众借款的时候吴某就知道，其是担保公司股东，所以借款合同其代表担保公司签字。吴成福死了以后，被告人江某接手公司，以担保公司的名义又借了一部分钱，这部分钱的借款合同的担保人一栏是吴某签的名。 2、被告人江某的供述与辩解，证实其丈夫吴成福系唐山昌恒房地产开发有限公司和唐山昌恒担保有限公司的法定代表人，其系房地产公司的股东，吴成福的妹妹吴某系担保公司的股东。吴成福去世之前，其不参与公司的经营，吴成福去世之后，其组织公司的管理层商量对策，决定有群众在公司存款的话，仍然继续，群众存款的地点就是公司的地址（唐山市路北区龙东龙华路中段），年利息在16％-30％之间，协议上江某是借款人。在吴成福去世之前的一些合同上借款人一栏写有江某名字是因为吴成福当时要求公司的人代江某签的。吴成福去世以后借款合同还是写我个人的名字。江某知道公司不具备金融机构的资质，未经过人民银行的批准。被告人吴某是担保公司的股东，成立担保公司的时候，当时说让吴某做法定代表人，不知道什么原因后来还是吴成福做了法定代表人，担保公司是吴成福和吴某操持成立的，实际上担保公司负责的就是吴成福和吴某，吴成福死后，担保公司就是吴某负责了。 本院认为，被告单位唐山昌恒房地产开发有限公司非法吸收公众存款，扰乱金融秩序，数额巨大；被告人江某自2012年5月2日吴成福因病死亡后作为被告单位唐山昌恒房地产开发有限公司直接负责的主管人员，非法吸收公众存款，扰乱金融秩序；被告人吴某非法吸收公众存款，扰乱金融秩序，数额巨大，被告单位和二被告人的行为均已构成非法吸收公众存款罪，公诉机关指控被告单位和二被告人犯非法吸收公众存款罪的事实清楚，证据确实充分，罪名成立。唐山昌恒房地产开发有限公司诉讼代表人魏某提交的承诺书一份、唐山昌恒房地产开发有限公司借款明细单一份、路北区人民法院执行局出具的收款票据复印件一张、中国建设银行回执复印件一张与本案对被告单位和二被告人的定罪量刑没有关联性，本院不予采信。被告人吴某提交的卢秀珍出具的证明一份，因无其他证据予以佐证，缺乏真实性，本院不予采信；其提交的字条内容与本案无关联性，本院不予采信。被告人江某的辩护人邸志鹏提交的2013年1月8日郑学军出具的证明、唐山昌恒房地产开发公司执照、2012年5月4日会议记录，经查证属实，本院予以采信；辩护人提交的昌恒·福馨景苑认购协议6份及相应收据复印件，因协议属复印件，且无证据证实认购协议中的房屋具备预售资质，亦无法证实认购协议中认购行为的标的能够确定交付从而实现对投资人本金的赔偿，故上述证据缺乏真实性与合法性，本院不予采信；辩护人提交的二十三份民事判决书复印件，因每份民事判决书所处的民事案件针对的都是特定的当事人、事件及诉讼请求，所做的法律评价均孤立地针对本案中众多犯罪事实中的某一个具体事实，结合非法吸收公众存款罪向社会不特定对象吸收资金，吸收存款数额或人数需达到一定数额的特征，可见评价被告单位及二被告人的定罪量刑需要综合本案所有犯罪事实及相关证据，故上述二十三份民事判决书复印件的内容无法证实辩护人关于被告人江某的犯罪行为系若干民间借贷行为的观点，本院不予采信；辩护人提交的2013年6月24日董事会决议、2013年1月8日股东会决议、古冶区林西街道办事处的情况说明、强烈要求路北区法院执行局终止刘瑞萍等九人对昌恒公司相关财产的保全和执行的材料、关于杨庆恩等10人案暂缓执行暨张锦岚等17人案暂缓判决的申请、给路北区检察院领导的信、要求释放或取保候审江某的请求、江某的住院病案、特殊病病历、退休证等证据的证明内容均与本案的定罪量刑没有关联性，故本院不予采信；辩护人提交的其他证据复印件，因无其他证据予以佐证，缺乏真实性，故本院不予采信。辩护人邸志鹏关于被告人江某不应当为唐山昌恒房地产开发有限公司2012年5月2日之后非法吸收公众存款的行为承担全部责任，不宜按犯罪处理；唐山市昌恒担保有限公司的非法吸收公众存款也不应由被告人江某承担责任；被告人江某基于对法律的逐步认识自觉自愿停止借款，应为犯罪中止的辩护意见，因证据不足，本院不予采纳。辩护人邸志鹏关于被告人江某对2012年5月2日之前唐山昌恒房地产开发有限公司非法吸收存款的行为不应当承担责任，且被告人江某当庭自愿认罪，依法可对其酌情从轻处罚的辩护意见，经查属实，本院予以采纳。依照《中华人民共和国刑法》第一百七十六条、第六十一条、第四十七条、第五十二条、第六十四条之规定，判决如下： 一、被告单位唐山昌恒房地产开发有限公司犯非法吸收公众存款罪，判处罚金二十万元人民币； 二、被告人吴某犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日） 三、被告人江某犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金人民币五万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日） 四、继续追缴涉案款项发还集资参与人刘某等人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于河北省唐山市中级人民法院。书面上诉的，应交上诉状正本一份，副本二份。 审判长杨健 代理审判员盛高波 人民陪审员文亮 二〇一五年八月十二日 书记员于超","writId":"000414945fcd4d0f87d4448081d77482790","writName":"253号唐山昌恒房地产开发有限公司、吴成英等犯非法吸收公众存款罪一审刑事判决书"}
