{"ajId":"de32e0a5-5926-4298-a695-5955067fb697","ajName":"祝世强、许豫皖玩忽职守一案","ajjbqk":" 固始县人民检察院指控：一、指控祝世强、许豫皖犯玩忽职守罪的事实：国土局矿产稽查大队2002年5月成立，负责矿产资源规费稽查、矿业权秩序整顿、矿山企业日常巡查监管工作。2012年固始县国土资源局矿产稽查大队为加强对采矿企业日常监管，打击无证采矿、越界超层采矿等非法采矿行为，以312国道为界分南片和北片两个巡查责任片区，对全县范围内的所有采矿活动进行日常监管。从2012年至今，祝世强作为矿产稽查大队中队长、副队长，负责北片区日常巡查工作，许豫皖作为北片区巡查工作队员，从2012年至2015年6月参与在北片日常巡查工作，祝世强、许豫皖对片区内的采矿活动负有巡查、监管职责。 2012年至2015年8月期间，北片陈集矿区东升石料厂张政权，辉煌有限公司潘国全、武跃，黑石山石料厂张龙、李贵、孟键、夏尧岭、张亮、荣现华、董士兵，金山石料厂张大千等人越界超层开采建筑石料用凝灰岩矿，经国土资源科学研究院鉴定造成国家矿产资源损失687.3058万元，案发前已挽回损失28.6206万元。祝世强作为国土局矿产稽查大队中队长、副队长，不认真履行巡查职责，未能及时发现并制止片区内的非法采矿行为，导致位于固始县陈集镇境内的建筑石料用凝灰岩矿被非法开采，应对造成国家矿产资源损失658.6852万元负责。许豫皖从2012年至2015年6月在参与北片区日常巡查工作期间，不认真履行巡查职责，未能及时发现并制止片区内的非法采矿行为，应对董士兵、刘峰、荣现华、武跃、张龙五人非法采矿造成矿产资源损失178.1183万元负责。 二、指控孟庆华犯玩忽职守犯罪的事实：2015年初至2015年8月期间，固始山鑫石材公司雷某、孟金才、罗某越界超层开采建筑石料用凝灰岩矿，经河南省国土资源科学研究院鉴定造成国家矿产资源损失221.1302万元，案发前已挽回损失15万元。犯罪嫌疑人孟庆华自2010年1月至2015年8月期间负责固始县南片区巡查工作，在巡查期间不认真履行职责，未能及时发现并制止片区内非法采矿行为，导致位于固始县段集镇境内的建筑石料用凝灰岩矿被非法开采，应对造成国家矿产资源损失206.1302万元负责。 针对上诉指控，公诉机关提供书证、证人证言、被告人供述和辩解、鉴定意见等证据。公诉机关认为被告人祝世强、许豫皖、孟庆华作为国家工作人员，玩忽职守，致使国家利益遭受重大损失，情节特别严重，其行为触犯了《中华人民共和国刑法》第三百九十七条第一款之规定，应当以玩忽职守罪追究刑事责任。被告人祝世强、许豫皖、孟庆华系自首，可以从轻或减轻处罚。提起公诉，诉请依法判处。 被告人祝世强对起诉书指控的罪名和事实无异议，希望法院给予公正合理的判决。其辩护人的辩护意见是，公诉机关指控的事实依据不足，有关损失的界定错误，祝世强无罪。 被告人许豫皖对起诉书指控的事实和罪名没有异议。其辩护人的辩护意见是，指控许豫皖不认真履行巡查职责、不正确履行自己的工作职责，与主要事实不符。许豫皖的监管职责与造成损失之间不具备刑法上的必然的直接的因果关系。许豫皖有自首情节，且无前科。本案的损失已大部分追回。建议对许豫皖免予刑事处罚。 被告人孟庆华对起诉书指控的事实和罪名无异议。其辩护人的辩护意见是，孟庆华虽然主观上存在过失，但未达到构成犯罪的程度，只是工作上存在一定的过失。孟庆华的行为与造成的重大损失之间不具有刑法上的必然的直接的因果关系。孟庆华有自首情节，且认罪、悔罪。建议对孟庆华免予刑事处罚。 经审理查明：国土局矿产稽查大队2002年5月成立，负责矿产资源规费稽查、矿业权秩序整顿、矿山企业日常巡查监管工作。2012年固始县国土资源局矿产稽查大队为加强对采矿企业日常监管，打击无证采矿、越界超层采矿等非法采矿行为，以312国道为界分南片和北片两个巡查责任片区，对全县范围内的所有采矿活动进行日常监管。从2012年至今，祝世强作为矿产稽查大队中队长、副队长，负责北片区日常巡查工作，许豫皖作为北片区巡查工作队员，从2012年至2015年6月参与在北片日常巡查工作，孟庆华作为矿产稽查大队中队长、副队长，负责南片区日常巡查工作。祝世强、许豫皖、孟庆华对其片区内的采矿活动负有巡查、监管职责。 2012年至2015年8月期间，北片陈集矿区东升石料厂张政权，辉煌有限公司潘国全、武跃，黑石山石料厂张龙、李贵、孟键、夏尧岭、张亮、荣现华、董士兵，金山石料厂张大千等人越界超层开采建筑石料用凝灰岩矿，共造成国家矿产资源损失521.8871万元。祝世强作为国土局矿产稽查大队中队长、副队长，不认真履行巡查职责，未能及时发现并制止片区内的非法采矿行为，导致位于固始县陈集镇境内的建筑石料用凝灰岩矿被非法开采，应对造成国家矿产资源损失521.8871万元负责。许豫皖从2012年至2015年6月在参与北片区日常巡查工作期间，不认真履行巡查职责，未能及时发现并制止片区内的非法采矿行为，应对董士兵、刘峰、荣现华、武跃、张龙五人非法采矿造成矿产资源损失178.1183万元负责。 2015年初至2015年8月期间，固始山鑫石材公司雷某、孟金才、汪青刚越界超层开采建筑石料用凝灰岩矿，经河南省国土资源科学研究院鉴定造成国家矿产资源损失221.1302万元，案发前已挽回损失15万元。孟庆华自2010年1月至2015年8月期间负责固始县南片区巡查工作，在巡查期间不认真履行职责，未能及时发现并制止片区内非法采矿行为，导致位于固始县段集镇境内的建筑石料用凝灰岩矿被非法开采，应对造成国家矿产资源损失206.1302万元负责。 在本案审理过程中，涉及非法采矿案件被告人上缴部分非法所得，共计681.1779万元，其中固始县北部片区挽回损失507.8648万元，未挽回损失14.0223万元，固始县南部片区挽回221.1302万元。 上述事实，有经庭审质证的下列证据证实： 1、书证 （1）立案决定书及补充立案决定书、取保候审决定书，证实本案案发、立案及被告人被采取强制措施情况。 （2）户籍信息、工资套改审批表及晋升工资审批表、固始县国土局任免职通知，证实被告人祝世强、孟庆华、许豫皖的身份信息，祝世强及许豫皖系事业单位工作人员、祝世强及孟庆华于2015年4月9日被任命为矿产稽查大队副队长。 （3）矿管大队划片管理责任书，证实孟庆华以矿管大队二中队负责人的身份于2015年2月2日签订矿管大队划片管理责任书；祝世强以矿管大队一中队负责人的身份于2012年2月7日、2015年2月2日签订矿管大队划片管理责任书。责任书要求责任人按《中华人民共和国矿产资源法》、《河南省实施矿产资源法办法》等法律法规要求，对管辖区内所有采矿活动进行日常巡查监管，严厉打击无证、超层越界等非法采矿行为。在监管过程中，发现有违法采矿行为要当场制止并下达《责令停止违法行为通知书》然后视情节轻重建议是否立案，在日常监管中要写出监管日志（包括时间、参加人员、监管范围、监管情况等），存放到分管副队长处，并定期向队长办公会汇报。 （4）会议记录，证实2015年4月17日，祝世强任北片副队长，孟庆华任南片副队长，孟庆华于2015年6月8日接管彭某的工作，彭某调往砂石管理办，北片调整片长为祝某，南片调整片长为许豫皖。 （5）巡查记录，证实祝世强、许豫皖等人从2013年元月7日开始至2014年12月30日期间在陈集境内对矿山企业巡查60次，从记录中未体现巡查发现有违法采矿行为。矿产稽查大队的动态巡查记录显示从2015年4月9日开始祝世强、孟庆华在对其负责的矿区进行巡查时才逐渐发现各采区有违法采矿行为。 （6）爆破作业使用审批表，证实陈集镇19家采石企业最后一次爆破作业、炸药审批的情况。 （7）从固始县永安工程爆破技术有限公司提取的爆破服务合同及爆破作业使用炸药雷管审批表，证实固始县山鑫石材公司各采区于2015年4月20日至2015年8月5日最后一次申请使用爆破器材。 （8）矿产资源违法案件行政处罚卷宗，证实段集镇固始山鑫石材公司蒋营村孙玉宏采区、汪青刚采取因越界开采于2015年6月8日被行政处罚：1、立即停止超越批准的矿区范围开采；责令退回本矿区范围内开采；2、孙玉宏采区被没收越界开采违法所得6万元并处违法所得25％罚款1.5万元，合计7.5万元，孙玉宏于2015年7月8日将罚款上缴；汪青刚采区被没收越界开采违法所得9万元并处违法所得25％罚款2.25万元，合计11.25万元，汪青刚于2015年6月15日将罚款上缴。 （9）起诉书及判决书复印件，证实各采区责任人因非法采矿造成的国家损失。 （10）固始县公安局关于陈集镇东山石料厂部分采区涉嫌越界开采情况的函（附陈集派出所关于东山石料厂部分采区涉嫌越界开采向县公安局、陈集镇政府出具的情况汇报），证实固始县公安局于2015年4月1日向固始县国土局发函，陈集派出所在对陈集镇东山的石料厂的日常治安管理过程中发现陈集镇东山石料厂部分采区有越界开采嫌疑，可能存在越界开采相邻采区、越过豫皖省界进行开采、开采未经挂牌招标拍卖的国有资源等行为，可能造成国有资源流失。函告国土局对上述情况进行调查核实，划定开采界限，加强日常监管，防止国有资源流失。 （11）固始县国土局关于陈集东山石料厂部分采区涉嫌越界开采情况的复函，证实国土局收到县公安局的函后组织人员到现场进行测量、核实，发现黑石山石料厂、宏威石料厂、陈集东升石料厂及陈集金山石料厂部分采区均有越界开采的违法采矿行为，并依据矿产资源相关法律法规制止违法开采行为并处罚的事实。 （12）河南省政府非税收入票据复印件十八张，证实上缴非法所得共计681.1779万元。 2、证人证言 （1）证人祝某（固始县国土局矿管大队中队长）证言，2015年3月以后，国土局矿产稽查大队队长是李某1，副队长是孟庆华、祝士强、彭邦林。以G312国道为界限分为工作一区（北片）和二区（南片），祝士强是负责北片的副队长，中队长是我，负责北片巡查工作，工作人员有刘俊峰、王强、李伟伟、李玉莲等。孟庆华是负责南片的副队长，中队长是许豫皖，工作人员有李伟、余烨、王蕊、雷显东。2015年3月以前也是以312国道为界分为两个片区，国土局矿产稽查大队队长是孙某，副队长是彭邦林，祝士强是中队长，负责北片巡查工作，我也在北片巡查。南片是孟庆华负责。固始县国土局矿产稽查大队对县内矿产资源的开采进行日常监管，打击无证、超层越界等非法采矿行为，配合政府砖瓦厂整治等工作。我对管辖区内采矿活动进行日常巡查监管依据的法律法规有《矿产资源法》、《矿产资源开采登记管理办法》，其他的一些法律法规我记不清了。我是职责是对北片的矿山企业的采矿活动进行日常巡查监管，对群众举报的涉矿案件进行调查。对管辖区内采矿活动进行日常巡查在2015年以后有李某1、祝士强、刘俊峰和我。在2015年以前有祝士强、许豫皖和我。2015年之前，我不怎么上班，在做自己的生意，很少下去巡查。在2015年之后，我基本上每次巡查都参加。我对管辖区内采矿活动进行日常巡查监管没有建立巡查台账，2015年以后有巡查记录，每一次巡查结束后巡查人员要在上面签字。2015年之前记录的也有巡查记录，矿管大队领导记的有巡查记录，我没有或很少参与巡查，所有就没有在巡查记录上签过字。下去检查就是看看开矿企业是否存在越界和越层开采的情况。在2015年之前，因为我很少去上班，我没有发现有越界越层开采的情况。在2015年之后，祝士强和我们一起去巡查时发现有越界越层开采的情况，具体越界越层开采的企业我记不清了。我们回来后先向李某1队长汇报，然后向越界开采的企业下达《责令停止违法行为通知书》。陈集矿区内的采矿企业什么时候开始生产的我不知道，我当中队长的时候就已经停止生产了。我们在巡查执法的过程中，不存在制止无效、无法实施的违法行为和案件。我没有收取过矿产资源补偿费。 我是2002年开始在矿产稽查大队工作的，在2012年1月至2013年6月，我是处于半停薪留职状态。当时国土局有这个精神，矿产稽查大队那时候效益也不好，队里鼓励停薪留职、办理内退，我当时是队里有集中行动才去，平时不去单位上班，每月领500元基本工资，其他人都是1060元基本工资。当时李伟、郭进中、王强、刘俊峰和我这种情况一样，也都是平时不来上班，队里有集中行动才来。2013年6月以后开始，我在国土局矿产稽查大队正常上班，参与对陈集矿区的日常巡查工作。2013年6月正常上班之后，我被分在和祝士强一个片区，参加北片陈集矿区的巡查工作。都是片长祝士强叫我才去，他去陈集巡查不叫我，我就不去巡查。2015年4月之后，每次到陈集矿区巡查我都去。 （2）证人孙某（固始县国土局矿管股股长）证言，1998年4月至2002年4月，在固始县国土局劳动服务公司工作，2002年4月至2015年3月在固始县国土局矿产稽查大队工作，其中2012年10月至2015年3月任固始县国土局矿产稽查大队长兼任矿管股股长，2015年3月至今任固始县国土局矿管股股长。我在任固始县国土局矿产稽查大队长期间，副队长是彭邦林，矿管股副股长陈艳。两个片长分别是孟庆华和祝士强，工作队员有杨雷、汪纯宏、李伟伟、许豫皖、李静、郎克禄、徐燕、王蕊、李玉莲、余烨。我任国土局矿产稽查大队长期间的主管领导是汪剑楠，同时2012年10月之前，国土局矿产稽查大队队长是汪剑楠。国土局矿产稽查大队职能是对辖区内采矿活动进行日常巡查监管，还有征收矿产资源补偿费。我任国土局矿产稽查大队队长的职责是负责矿产稽查大队全面工作。从2012年年初至2015年年初，国土局矿产稽查大队为加强对矿产资源开采的日常监管，打击无证超范围采矿等非法采矿行为，明确队内部职能分工，经队长办公会研究决定，将国土局矿产稽查大队工作人员分成两片，分别对全县范围内的所有采矿活动进行日常监管。以原G312国道为界限分为工作一区（北片）和二区（南片），孟庆华负责南片巡查工作，巡查人员都有郎克禄、徐燕、王蕊、李玉莲、余烨；祝士强负责北片巡查工作，巡查人员都有杨雷、汪纯宏、李伟伟、许豫皖、李静。国土局矿产稽查大队于2012年2月至2015年2月期间和祝士强、孟庆华分别签订《内部划片管理目标责任书》，明确各片的管理职责。我任矿产稽查大队队长以后，一直延续2012年2月时签订的目标管理责任书，直到2015年2月我才代表大队与孟庆华、祝士强重新签订《矿管大队划片管理责任书》，再次明确片区的巡查人员和片长职责。2015年3月，李某1任国土局矿产稽查大队队长以后是否重新签订目标管理责任书我不清楚，我知道每个片区的巡查人员有个别调整。南片和北片都进行了正常的日常巡查工作，国土局矿产稽查大队要求各片区的巡查工作每月不低于四次，我和副队长彭邦林在需要的时候也会一起下去巡查，比如和安监、公安、乡政府等部门联合执法。在2012年年初到2012年底为了保证巡查工作的正常开展，给每个片区拨付的有巡查经费，南片每月是2200元，北片每月是2000元，用于日常巡查中租车和就餐产生的费用。2012年以后，由于财政管理要求的严，经费保障不再造表签字发放实行实报实销，对于巡查的次数要求的是每周不低于二次。我在任国土局矿产稽查大队队长期间，各片区巡查时没有建专门的巡查台账。每个巡查人员各自记录的都有巡查日志，每次巡查记录的有巡查时间、巡查地点、巡查人员、巡查情况等。北片经常参与巡查的是祝士强、许豫皖，南片经常参与巡查的是孟庆华、余烨、郎克禄。我在任国土局矿产稽查大队队长期间，各片区没有立案查出过非法采矿的案件，各片区没有发现有非法采矿的违法行为向我报告过，也没有制止无效、查处无法实施的违法行为和案件向我汇报或向本级人民政府和上级主管部门汇报过。国土局矿产稽查大队对采矿活动进行执法监管依据的法律法规有《矿产资源法》、《河南省实施矿产资源法细则》，收费依据《矿产资源补偿费征收管理办法（国务院150号令）》的规定。 申请办理采矿许可证的程序在前期还没有实行招拍挂的时候，采矿企业先提出申请，后面具体的办理采矿许可证的程序在《矿产资源法》、《采矿权登记管理办法》中有详细的规定。2012年实行采矿权招拍挂以后，国土局委托中介机构做矿产资源储量报告、价款评估、开发利用方案，矿管股向县政府请示获得县政府批复以后，采矿权就在国土资源交易中心进行招拍挂，采矿人竞得采矿权之后与国土局签订采矿权出让合同，采矿人得到采矿权出让合同之后，矿管股再给采矿人办理采矿许可证。我们在国土局办理采矿许可证配号系统填写矿区位置、矿区坐标、年产量、有效期等相关要件，省厅审查通过后，国土资源部统一配号，然后我们就可以打印出来给采矿人。国土局出让过的采矿权，有2014年出让陈集的神树山，2016年出让陈集的河山、桃花坞山、双坟山、裂头山、黑石山等六个地方，还有段集的柳林库区。采矿许可证上的矿区范围在前期国土局委托中介机构做矿业权设置方案时已经确定好矿区范围，并且有详细的拐点坐标。采矿权人取得采矿许可证以后，采矿权人知道其矿区的详细位置，采矿权人在报名招拍挂时，就已经到实地踏勘了解受让矿区的实地范围。2012年之前没有实行招拍挂时，采矿权人把林权证和租地协议办好以后，再申请在此位置上采矿，前期的范围他们自己都是知道的。专业技术人员会在采矿申请人的带领下到实地查看并确定具体的矿区范围。2015年以前，矿产稽查大队和矿管股在一起办公，在确定矿区范围时负责该片巡查的片长和巡查人员都要一起去现场，了解每个矿区的界限以便于日后巡查监管。矿管股不对采矿活动进行监管，只负责审批。按照省国土资源厅的要求，采矿企业每年要委托中介机关对其矿区范围内的储量增减情况进行测量，测量结果要在国土局留存备案。以前没有出现过采矿许可证没有到期，储量就已经采完的情况。如果出现这种情况，我们就向领导汇报这这个情况。矿产稽查大队在日常巡查工作中没有向矿管股查询过采矿企业的矿区范围图纸。我在任矿管股股长和稽查大队队长期间，矿产稽查大队没有让矿管股配合对存在疑似越界开采的采矿企业进行勘测等技术支持。 （3）证人彭某（固始县国土局矿产稽查大队副队长）证言，我于1989年10月至1999年4月，在固始县化肥厂工作，1999年4月至2002年5月，在固始县地质矿产局上班，2002年6月至今在固始县国土局矿产稽查大队工作，其中2003年1月至今任固始县国土局矿产稽查大队长副队长。在2015年5月份抽调到县砂石办工作，2017年1月回到矿产稽查大队工作。国土局矿产稽查大队职能是对辖区内采矿活动进行日常巡查，还有征收矿产资源补偿费，征收采矿许可证有偿使用费。我任国土局矿产稽查大队副队长的职责是协助队长做好日常巡查工作，还负责矿产稽查大队的安全生产工作，进行安全巡查，还配合安监局的联合检查。国土局矿产稽查大队以原G312国道为界限分为工作一区（北片）和二区（南片），孟庆华负责南片巡查工作，祝士强负责北片巡查工作，具体巡查人员我记不清了。一般情况下都有中队长和各片区工作人员巡查，我和孙某队长也经常下两个片区巡查，我下片区巡查时自己都写的有动态巡查记录。南片和北片都进行了正常的日常巡查工作，国土局矿产稽查大队要求各片区的巡查工作每月不低于四次。当遇到群众举报或者发现矿区有问题等特殊情况时，我和队长孙某也会一起下去巡查。除此之外，全局的安全协调工作包括矿山安全生产工作也是我在负责，我也经常和固始县安全委员会的工作人员一起下矿区进行检查。我在任国土局矿产稽查大队副队长期间，各片区巡查时没有建专门的巡查台账。每次参加巡查的人员各自记录的都有巡查日志，每次巡查记录的有巡查时间、巡查地点、参加的巡查人员、巡查情况等。北片经常参与巡查的是祝士强、许豫皖，南片经常参与巡查的是孟庆华、余烨、郎克禄、雷显东。在2015年5月左右，矿产稽查大队对北片陈集矿区非法采矿人张大千进行行政处罚过，南片我就不知道了。我在任国土局矿产稽查大队副队长期间，参加各片区日常巡查时，没有发现有非法采矿的违法行为，没有发现有非法采矿的违法行为向我报告过，也没有制止无效、查处无法实施的违法行为和案件向我汇报。我在任国土局矿产稽查大队副队长期间，矿产稽查大队没有制止无效、查处无法实施的违法行为和案件向本级人民政府和上级主管部门汇报过。国土局矿产稽查大队对采矿活动进行执法监管依据的法律法规有《矿产资源法》、《行政处罚法》、《河南省实施矿产资源法细则》，收费依据《矿产资源补偿费征收管理办法（国务院150号令）》的规定。北片陈集矿区2012年整合以后，开始生产和停止生产的具体时间我记不清楚。 （4）证人李某1（固始县国土局矿产稽查大队大队长）证言，1993年4月至2005年1月在固始县国土局交易中心工作，2005年1月至2011年1月在固始县国土局矿产稽查大队任副队长，2011年1月至2015年3月任固始县国土局信访股股长，2015年3月至今任固始县矿产稽查大队大队长。矿产稽查大队的工作职责是对全县范围内的矿山进行日常巡查，收取矿产资源相关费用。我的职责是负责矿产稽查大队全面工作。我从2015年3月开始任队长，副队长是祝士强、孟庆华。工作队员有沈永发、许豫皖、祝某、李伟、杨雷、汪纯宏、雷显东、余烨、刘俊峰、王强、李玉莲、王蕊、郭进中、李伟伟。我任国土局矿产稽查大队队长期间，矿产稽查大队的工作人员是以原G312国道为界限分为北片和南片，副队长孟庆华负责南片巡查工作，中队长是许豫皖，巡查人员都有王蕊、雷显东、李伟、余烨、杨雷；副队长祝士强负责北片巡查工作，中队长是祝某，巡查人员都有李伟伟、刘俊峰、王强、李玉莲。 （5）证人李某2（固始县黑石山石料厂法人代表人）证言，2004年之前我一直在霍邱县马店镇养鱼，2004年10月至2012年12月，从事生产石料工作，2012年底开始经营黑石山石料厂至今。2012年底，我经营的黑石山石料厂都有《采矿许可证》《环境影响评价报告》《安全生产许可证》《工商营业执照》《税务登记证》等合法手续。采矿许可证是2012年底取得的，2014年又换的新证，具体时间我记不清了。黑石山石料厂的安全许可证是2012年底取得的，2016年初换过一次安全许可证。黑石山石料厂一共有八个采矿区。第一采区是孟健，第二采区是胡友刚（曹庆友），第三采区是李贵，第四采区是张龙，第五采区是我负责，第六采区是夏尧岭，第七采区是荣现华，第八采区是董兵。各个采区之间是自主经营自负盈亏。黑石山石料厂第一次开始生产是2012年底，具体时间我记不清了。2015年8月停止生产的。2015年8月，固始县政府开展整治砂石超限超载的利剑行动，国土局和陈集乡政府根据县政府的指示将陈集所有的采石厂全部关停，至今没有恢复生产。国土局和陈集乡政府张贴的有关停公告，对每个采石厂下达的有停止生产的文书。我在经营黑石山石料厂期间，固始县相关职能部门对我进行过行政处罚，主要都是安监局的行政处罚，一般都是停产整顿。是安监局分管矿山安全生产的安监一科，去过的都有穆大兵、刘培才、杨磊、还有一个叫陈局长的。国土局没有对我经营的黑石山石料厂进行过行政处罚。黑石山石料厂日常生产期间，国土局有张伟、祝士强、孙某、彭邦林去日常巡查过，他们去巡查的时间也不固定，进行日常巡查的时候也没有提出过巡查中发现的问题，只是要求要注意安全不能越界开采。黑石山石料厂存在越界开采情况，就是安监局要求排险时造成的越界开采。国土局进行日常巡查的时候没有对黑石山石料厂开采范围进行仪器检查，仅仅凭肉眼观看。2015年7月左右国土局自己用仪器测量过一次，在2015年8月左右，国土局委托省里的部门来测量过一次。两次测量的结果是黑石山石料厂存在超范围开采的情况。 （6）证人雷某（固始县山鑫石材有限公司法人代表人）证言，2013年4月之前，我在从事建筑行业，2013年5月至今，任固始山鑫石材有限公司法人代表。固始山鑫石材有限公司在2014年5月取得采矿许可证和环评报告，在2015年5月取得安全生产许可证，水土流水保护方案正在水利局办理中。固始山鑫石材有限公司采矿权是通过国土局招拍挂公开竞得的，当时成交价是九十多万元。2015年3月开始生产，2015年8月5日停产的。领取炸药时在公安机关有备案，停产之前，国土局和安监局联合下达的停产通知书。国土局和安监局给我下达停产通知是因为山鑫石材有限公司的安全评估手续没有办理出来。固始山鑫石材有限公司安全生产许可证没有办理，是安监局管理矿山安全生产的部门允许我投入生产的。因为我们的安全生产许可证没有批下来，安监局给县公安局发函，县公安局给段集派出所通知。每次爆破采石之前我都到段集派出所申请，派出所批准以后才能到钱光乐的爆破公司要求来爆破。固始山鑫石材有限公司在生产期间都有环保局、安监局、国土局矿管股王均刚和段集镇政府的易成强一起去过一次。2015年3、4月份，因为有当地群众举报我公司生产污染环境，环保局有一个姓祁的局长、国土局王钧刚、安监局的人员和段集镇政府的易成强一起去调解公司生产过程中与当地群众之间产生的矛盾。其他时间，也没有县里相关部门去公司生产场地检查。在山鑫石材有限公司生产期间，国土局没有任何部门来采矿区检查。2016年元月，国土局给我们厂下过行政处罚告知书，要求我们停止生产，处罚的原因是矿产稽查大队说我们越界开采。山鑫石材有限公司矿山开采的具体位置位于段集镇蒋营村与庙山村之间。我公司在2014年3月向国土局缴纳过招拍挂竞拍的费用九十多万元，在2014年3月向财政局缴纳过水土恢复治理的费用，具体数额我记不清了。山鑫石材有限公司有四个开采区，一分厂是我负责，二分厂是罗德义，三分厂是张世宝，四分厂是孟金财，四个分厂是独立经营自负盈亏，共用山鑫石材有限公司的采矿许可证、安全生产许可证和环评报告。四个分厂的位置都位于段集镇蒋营村与庙山村之间。山鑫石材有限公司前期办证的费用都是四个分厂根据各自的储量分摊的。我负责的分厂都有郭德班、杨金山和我三个股东。其他分厂的股东我也不清楚。 （7）证人罗某（固始山鑫石材有限公司野鸡湾矿区负责人）证言，1995年1月至今，我在商城县汪岗镇荒沟采石场从事采矿行业。2014年12月至今，在固始山鑫石材有限公司合伙开矿，负责经营野鸡湾矿区。我在固始山鑫石材有限公司合伙开矿期间，固始山鑫石材有限公司在2014年5月取得《采矿许可证》，在2015年5月取得《安全生产经营许可证》，还取得《环境影响报告书》、《爆破证》等证书。我的矿区在段集镇蒋营村野鸡湾，2014年12月投入生产的，2015年8月5日停止爆破的。我所经营的野鸡湾采矿区与固始山鑫石材有限公司共用一套采矿手续。我的矿区是自主经营自负盈亏。固始山鑫石材有限公司办采矿手续的费用由各个采矿区根据采区的范围大小分担相应的费用，不向固始山鑫石材有限公司缴纳管理费用。固始山鑫石材有限公司的采矿区共有三个，一个是雷某经营的矿区，一个是汪青刚经营的矿区，还有一个就是我经营的矿区。我经营的矿区没有向固始县职能部门交过费用，我只是向固始山鑫石材有限公司交过办理采矿手续的分摊费用。在2015年8月，国土局矿产大队去检查，让我经营的矿区停止生产。我也听柴士贵说，固始县安监局和国土局也去检查过。固始县国土局矿产大队去检查时，没有对野鸡湾矿区开采范围进行勘测。国土局矿产大队去的次数也少，到2015年8月份才有人去测量，说我的矿区开采越界了。固始县国土局是在2015年8月份以书面的形式告知我停止越界开采，只告知过我一次。我所经营的野鸡湾矿区于2015年7月左右，国土局矿产大队给我下过行政处罚告知书，要求我们停止开采。 3、被告人的供述与辩解 （1）被告人祝世强的供述和辩解，我要自首的问题是，在国土局矿产稽查大队工作期间负责对陈集矿山监管过程中，监管不力，导致一些采矿企业在采矿过程中越界超层开采，造成矿产资源损失，我负有相应责任。2001年3月至2002年4月，我在固始县国土局劳动服务公司工作，2002年4月至今在固始县国土局矿产稽查大队工作。2015年4月至今任固始县国土局矿产稽查大队副队长。我在固始县国土局矿产稽查大队工作时一直负责陈集矿区的巡查工作，由于我未能尽职尽责，导致陈集境内的矿山企业越界越层开采建筑石料用凝灰岩矿，造成国家损失。陈集境内共有十几家采矿企业存在越界超层等非法开采行为，经委托河南省国土资源厅科学研究院鉴定，造成的国家矿产资源损失价值达670余万元。目前这些非法采矿的企业都已经全部立案查处，其中黑石山石料厂负责人孟健已被法院做出有罪判决，追回损失28万元。我是从2012年开始负责陈集矿区的日常巡查监管工作的。到2015年4月时，我负责的片区增加一名中队长祝某，片区的巡查工作我负责分管，按照要求每月对矿区进行6到8次进行巡查，并做好巡查记录，发现存在违法采矿现象时及时向固始县国土局矿产稽查大队队长报告。和我一起巡查陈集矿区的工作人员有许豫皖、郭进中。队长孙某、副队长彭某也经常和我一起下去巡查。我们进行巡查工作时仅凭眼睛观察，有一部旧式GPS，但是误差比较大，用的很少。我们去陈集矿区巡查时没有带每个矿区的矿区范围图纸，我们没有图纸，图纸存放矿管股。去巡查时也没有找矿管股复印过图纸。对矿山巡查主要针对无证采矿、非法盗采、越界超层采矿及是否按照资源开发利用方案开采进行巡查。我们判断采矿企业是否越界超层开采仅凭眼睛观察。采矿企业越界超层开采违反矿产资源开发利用方案，也属于违法矿产资源开发利用方案。因为企业制作的矿产资源开发利用方案中也有开采范围的拐点坐标，企业越界超层开采也超出了拐点坐标的范围，也就违反企业自己制作的矿产资源开发利用方案。采矿企业各自的矿区范围在办理采矿许可证之前，我们去现场配合中介机构做储量报告、开发利用方案收集基础资料时，了解了矿区的大致范围。这些范围的坐标最终都反应在采矿许可证上和矿产资源开发利用方案里。我们观察采矿企业是否有越界超层开采现象是通过比对参照物来进行判断。参照物如果没有了，说明可能存在越界开采。矿产资源开发利用方案以及采矿许可证上有年开采量。另外，每年年底矿管股都要委托信阳市地质调查三队进行储量动态检测，测定采矿企业当年的开采量和剩余储量。国土局矿产稽查大队查处的这些违法采矿企业中，2012年底陈集矿区资源整合以后开始生产的，2015年4月停止生产一次，最终在2015年8月完全停止生产的。2015年4月份，固始县公安局给国土局发函说北片陈集矿区发现疑似越界开采的违法行为，然后我到北片巡查后不能确定是否存在越界开采行为，再向领导汇报后要求矿管股进行测量。经过国土局矿管股鉴定，双坟山和裂头山存在越省界开采情况，黑石山石料厂孟健采区存在轻微越界开采情况，我们给孟健下达的责令改正违法行为通知书，对越界开采量没有进行鉴定。北片陈集矿区其他采区我没有发现有非法开采情况。对于双坟山和裂头山存在越省界开采情况，我们最终移交霍邱县马店镇砂石管理部门处理的。黑石山石料厂孟健采区存在轻微越界开采情况，东升石料厂的张政权采区在2013年年底采矿许可证到期，在2014年期间以排险为由向安监局申请爆破，我们在2014年下达过一次停止违法行为通知书，在2015年8月份下达过一次停止违法行为通知书，东升石料厂的张政权采区到这一次才完全停止生产。2015年8月1日，固始县政府发公告要求陈集矿区全部停产整改一直至今。我是2015年6、7月份发现陈集矿区有疑似非法采矿行为的，是在固始县成立砂石资源综合管理工作领导小组及发布《砂石资源综合管理工作实施方案》以后，紧接着我就向领导报告，国土局就委托省厅进行鉴定，鉴定结果出来后就对他们进行立案查处，构成犯罪的移交公安机关。2015年6、7月份之前，我也进行日常巡查但没有发现陈集矿区的非法采矿情况。固始县公安机关是在2015年4月份向国土局发函说陈集存在非法采矿情况，公安机关是如何发现的我不清楚。我对陈集非法采矿的嫌疑人立案查处是在2015年8月政府利剑行动之后立案查处的。我在负责陈集矿区巡查期间，没有建立巡查台账，但一直记的都有巡查记录。我在负责陈集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。我个人认为在巡查陈集矿区的过程中，确实存在着监管不力，虽然客观存在有一些困难，比如没有测量的设备和仪器，我个人主观上没有尽职尽责，没有能及时发现并予以制止，导致国家矿产资源的损失。我愿对自己的行为负责，今天我来检察机关主动承认错误，争取检察机关的宽大处理。 我对采矿行为进行监管依据有《矿产资源法》、《采矿权登记管理办法》、《河南省实施矿产资源法管理办法》。我最早在2004年取得行政执法证，2015年更新过一次，执法证号我记不清了。国土局矿产稽查大队要求每月对矿区巡查6到8次，发现疑似违法行为立即下达《停止违法行为通知书》，然后向领导汇报。文书下达后，还要进行跟踪调查了解，对严重的违法行为及时向领导汇报，并提出处理建议。国土局矿产稽查大队每年年初都要召开一次业务工作会议，制定工作方案。国土局矿产稽查大队开展巡查工作是以老G312国道为界限分为工作一区（北片）和二区（南片），我从2012年年初至2015年年初负责北片陈集矿区的巡查监管工作，工作人员有许豫皖、郭进中等，其他人员我记不清了。南片由孟庆华负责，工作人员有余烨，其他人员我也记不清了。每年年初，我与国土局矿产稽查大队分别在2012年2月7日和2015年2月2日签订内部划片管理责任书，管理责任书上写明了巡查的工作职责和巡查处理方法。2015年4月以后，我担任国土局矿产稽查大队副队长，继续负责北片的巡查工作。2015年4月份以后，祝某任北片巡查的中队长，2015年6月以后，许豫皖到南片任中队长。我在北片巡查工作期间，一起下去巡查的有许豫皖、郭进中，郭进中是2014年底来到北片的。2015年4月份以后，祝某开始和我们一起下去巡查。孙某和彭某在没有事的情况下也经常带我们下去巡查。我每次巡查后都在笔记本上记录巡查情况，没有发现问题就不向队领导报告。2015年4月份之前，我在巡查过程中没有发现北片陈集矿区有非法采矿情况。在2015年4月份之后，我在日常巡查过程中发现有疑似越界开采情况，然后就向领导汇报。我在负责陈集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。在2015年6、7月份时发现有疑似非法采矿的情况，发现之后向国土局矿产稽查大队报告过。国土局矿产稽查大队委托省厅科学研究院对陈集矿区的非法采矿情况进行鉴定，然后国土局进行立案调查，并移送公安机关进行查处。我在日常巡查中，仅凭眼睛观察，没有带其他测量仪器。我也带过GPS到陈集矿区巡查过，GPS是矿管股的，如果需要我向领导请示，矿管股派人带着GPS和我们一起去巡查并进行测量。由于矿管股的GPS误差大，我们用的也很少。我是在发现疑似违法、不能确定的情况下才请示要求使用GPS进行测量。2015年6、7月份时，我巡查陈集矿区是凭眼睛观察发现有些参照物如树木、山体倾斜或消失，判断出存在疑似非法开采的行为。北片陈集矿区采矿企业的矿区范围是由采矿权人提供相关资料向矿管股申请确定其可以开采的矿区，矿管股知道采矿企业的矿区范围。我只知道大致的采矿范围，我是在和矿管股人员一起陪同中介机构做地质调查、储量报告到现场勘察时知道每个采矿企业矿区的大致范围的。每个采矿企业的矿区拐点坐标都反映在采矿许可证上。我在巡查时没有带每个矿区的矿区范围图，我们没有图，也就没带。也没有向矿管股复印或者借过矿区范围的图纸。按照矿管大队划片管理责任书的要求，在巡查过程中要制作巡查日志，我是在自己笔记本上写的巡查记录。我在日常巡查过程中没有查看采矿企业的资源开发利用方案，只是在和安监局联合检查时才查看。对于陈集境内的非法采矿企业，我参与处罚的就是2015年年底那一次，一共处罚十七家企业。2015年之前从来没有处罚过。2015年8月份国土局委托国土资源厅科学研究院鉴定的。在2015年8月份之前，我没有委托有资质的中介机构对陈集矿区的开采企业进行鉴定过。对陈集境内的采矿企业的日常巡查没有间断过，在巡查期间，没有接受过开矿企业的钱物和吃请。在对陈集矿区的日常巡查过程中，由于监管不力，导致国家矿产资源的损失。我愿对自己的行为承担法律责任，恳请司法机关的宽大处理。 我负责的责任片区队员内部没有更细化的责任分工、没有进行排班巡查。经常和我下去巡查的从2012年以来都有张伟、许豫皖、祝某、刘俊峰、李伟。日常巡查是中队长（片长）自行组织和安排，如果有特殊情况，大队再另行通知。我负责的片区内，自2012年整合以来都有辉煌石料有限公司、东升石料厂、黑石山石料厂、金山石料厂、宏威有限公司、顺强石料厂共六家企业是合法采矿企业。辉煌石料有限公司都有潘国权、武跃等两个采区；东升石料厂是张政权采区；黑石山石料厂有李某2、张龙、李贵、董士兵、张亮、荣现华、孟健、夏尧岭八个采区；金山石料厂有王仁林、张大千、刘峰三个采区；宏威有限公司孙中松采区。以上这些采区都是从2012年底整合完成开始生产的，2015年8月1日，固始县政府开展利剑行动，县政府强制关停陈集矿区的采石企业。日常巡查工作没有填写统一的巡查台账，一般都是片长记录巡查记录，我们也没有巡查录入系统。我下去巡查没有携带图件和装备，我们一般都带一些相关的法律文书。也没有制定日常巡查工作计划。我在巡查工作中发现违法行为是现场下达责令违法行为通知书，巡查结束后由我向矿产稽查大队副队长、队长口头汇报当天巡查发现的情况，并且向队长提出处理建议是继续调查取证立案还是督促改正，轻微的督促改正，严重的是调查取证立案查处。每家开采企业的采区具体范围不知道，我只知道大致的采区范围，采矿证上注明的有各采区的范围。在2012年整合时采矿权人在办理采矿许可证收集前期资料时，矿产稽查大队彭某、我和评估公司的人员、矿管股的人去现场实地踏勘过矿区范围。2012年陈集矿山整合以来，我在巡查中没有发现有非法采矿行为。 （2）被告人许豫皖的供述和辩解，我要自首的问题是，在国土局矿产稽查大队工作期间在对陈集矿山巡查过程中，没有及时发现采矿企业非法采矿情况，导致一些采矿企业在采矿过程中越界超层开采，造成矿产资源损失，我负有相应责任。2002年3月至2002年4月，我在固始县国土局劳动服务公司工作，2002年5月至今在固始县国土局矿产稽查大队工作，2015年6月任固始县国土局矿产稽查大队中队长。从2006年初至2015年3月从事陈集矿区的日常巡查工作，2015年3月开始从事南片矿区的巡查工作，2015年6月开始任国土局矿产稽查大队中队长，负责南片矿区巡查工作。日常巡查工作的职责是根据《中华人民共和国矿产资源法》、《河南省实施矿产资源法办法》等法律法规要求，对辖区内所有采矿活动进行日常巡查监管，严厉打击无证、超层越界等非法采矿行为。我是和中队长还有其他巡查人员一起去陈集矿区巡查的，按照要求每月对矿区不得少于四次巡查，每次下去巡查都要做好巡查记录，巡查记录上要写明巡查时间、巡查地点、巡查人员、巡查所发现的情况等。主要巡查是否有无证非法开采、越界超层开采等情况。去巡查时没有带特别的设备，主要是凭眼睛观察是否超越界限。一般都是用手机拍照片或者视频记录非法采矿情况，然后向矿产稽查大队报告。陈集矿区每家采矿企业的矿区范围我只知道大致，具体界限我不清楚。每家采矿企业的采矿许可证上有矿区范围的拐点坐标，采矿许可证在矿管股都有备案。我从事陈集矿区的巡查工作时没有去矿管股核实每家采矿企业的具体边界。因为片区巡查工作都是片长负责，我都是配合片长的巡查工作，像核实矿区边界情况、汇报协调工作等都是片长在做。陈集矿区的巡查工作从2012年初至今，北片陈集矿区的巡查工作一直都是祝士强在负责。2015年4月之后，北片陈集矿区增加一名中队长祝某。2015年4月之前，我没有发现陈集矿区有非法开采情况。2015年4月时，我听说国土局矿产稽查大队准备找专业技术单位来对矿山开采情况进行鉴定测量。我不知道国土局矿产稽查大队为什么要对矿山开采情况进行鉴定测量。我知道固始县政府开展砂石资源综合管理工作的利剑行动，具体情况我不清楚。陈集矿区是在2012年底资源整合以后开始生产的，2015年8月按照政府要求完全停止生产的。我在参与陈集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。我在参与陈集矿区巡查期间，没有接受过开矿企业的钱物和吃请。我个人认为在巡查陈集矿区的过程中，我没有认真履行职责，没有能及时发现违法采矿行为，导致国家矿产资源的损失。我愿对自己的行为负责，今天我来检察机关主动承认错误，争取宽大处理。我于2008年第一次办理行政执法证，2016年更换过一次。在陈集矿区日常巡查，是和中队长一起去陈集矿区巡查，一般都是靠眼睛目测采矿企业是否超范围采矿，每次下去巡查都要做巡查记录，巡查记录上要写明巡查时间、巡查地点、巡查人员、巡查所发现的情况等。我们按照矿产稽查大队的要求每月对矿区不得少于四次巡查。日常巡查工作中也查看过采矿企业的采矿许可证，不是每次巡查都去查看。一般都是中队长和我说哪几家企业采矿许可证快要到期，我去采矿企业查看后，告知采矿人需要提前延续采矿许可证。另外，还有查看采矿许可证是否超期。2012年初至今，陈集矿区的巡查工作一直都是祝士强在负责。在2014年上半年，我就发现张大千在其的矿区范围之外在剥离山体，没有进行开采，前期我们就对其进行警告、驱离，要求其退回原矿区开采，在以后的巡查中我们重点对张大千矿区进行巡查。到2014年底巡查时，我们发现张大千在原剥离山体的地方停着，并发现山体开口的地方比以前要大，我们认定张大千在非法开采并进行立案查处。在2015年初，我们对张大千进行了行政处罚。其他我就没有发现有非法开采的情况了。北片陈集矿区的采矿企业于2012年底矿山整合以后开始生产的，在2015年8月固始县政府开展砂石综合整治工作的利剑行动，要求县内所有采石企业停止生产，矿产稽查大队配合县内其他部门对陈集矿区的采矿企业进行了关停。我知道国土局矿产稽查大队在2015年8月委托省厅科学研究院对陈集矿区非法采矿企业开采的数量和价值进行测量鉴定，我没有参与配合鉴定机构的测量工作。每个非法开采企业开采的矿产资源价值都有鉴定报告，具体的内容我不清楚。我在日常巡查中没有发现违法开采行为而没有报告的情况。我在参与陈集矿区巡查期间，没有接受过开矿企业的钱物和吃请。我在日常巡查过程中，未能及时发现采矿企业违法开采行为，导致国家矿产资源的损失，我愿对此负相应的责任。我参与北片陈集矿区巡查工作。2015年3月至6月，我对国土局矿产稽查大队人事调整情况有些想法，在这期间我在矿产稽查大队正常上班但没有去片区巡查。我是在2008取得河南省人民政府颁发的行政执法证，中间换过几次证件，是在2008年取得河南省国土资源厅颁发的执法监察证。我在日常巡查工作中，协助中队长祝世强和副队长彭某对北片陈集矿区采矿企业进行日常巡查监管。我还参与县里砂石整顿行动，还参与对砖瓦窑厂的监管。我对陈集矿区的采矿企业进行日常巡查，主要巡查采矿企业是否越界超层开采，查看采矿企业是否有合法的采矿手续。每年年初，祝世强与国土局矿产稽查大队分别在2012年2月7日和2015年2月2日签订的内部划片管理责任书，管理责任书上写明了巡查的工作职责和巡查处理方法。我从2012年2月至2015年2月一直参与北片的巡查工作。我参与北片巡查工作没有制定工作计划并报上一级国土资源行政主管部门备案，但是每次巡查都记录的有巡查日志。我是要保证每周一次，一次巡查需要一天的时间。后期砖瓦窑厂整治以后，单纯对采石厂进行巡查时，由于陈集的采石厂区域集中，需要的时间是三个小时左右。我下去巡查大部分都是由中队长祝世强负责召集。国土局的安全生产办公室设在矿产稽查大队，彭某由于负责安全生产工作，也经常通知我下去巡查。我在日常巡查工作中没有携带图件和其他巡查装备，都是依靠眼睛目测的，根据地形地貌、树木、道路、特别明显的标记等参造物来判断是否超出采矿范围。每个矿区的采矿范围我是听中队长祝世强说的。祝世强是在2012年陈集矿山整合的时候参加过各个矿区范围的踏勘和划界，在巡查的时候祝世强再告诉巡查人员每个矿区的范围。我在日常巡查过程中对发现的越界超层情况都是现场下达责令停止违法行为通知书并责令其退回原矿区开采，再次发现有非法采矿行为的按照行政处罚程序取证、立案，然后进行处罚。在2014年底，我参与对张大千非法采矿案件的调查处理，这个案件后期我没有参与了。其他的就没有发现非法采矿情况了。陈集矿区的采矿企业是在2012年初矿山企业整合后就陆续生产的，2015年8月固始县政府开展利剑行动，环保、国土、安监、公安等几个部门联合把陈集矿区的矿山企业关停的。在2015年8月1日关停以后，国土局委托河南省国土资源科学研究院对采矿企业的采坑进行测量，测量时间是2015年8月16日，测量结果出来后发现这些采矿企业都有不同程度的越界超层采矿情况。矿产稽查大队对这些非法采矿企业都立案查处，并移交公安机关处理了。我参加河南省国土资源科学研究院对南片企业非法采矿情况的测量，没有参加北片陈集矿区的测量。董士兵、刘峰、荣现华、武跃、张龙这五家非法采矿企业最后一次申请爆破的时间截止到2015年1月，是属于我在北片巡查期间。董士兵等五家越界超层开采建筑石料用石灰岩矿价值鉴定报告就是在2015年8月固始县国土局委托河南省国土资源科学研究院对陈集矿区董士兵、刘峰、荣现华、武跃、张龙这五家企业非法采矿情况进行测量的价值鉴定报告。我对董士兵等五家采矿企业非法采矿造成矿产资源损失178.1183万元这个鉴定的结果没有异议。 （3）被告人孟庆华的供述和辩解，我要自首的问题是，在国土局矿产稽查大队工作期间负责对段集矿山巡查监管过程中，没有认真履行职责，导致一些采矿企业在采矿过程中越界超层开采，造成矿产资源损失。2002年3月至2002年5月，我在固始县国土局劳动服务公司工作，2002年5月至2016年8月在固始县国土局矿产稽查大队工作，2016年8月至今在国土局不动产登记中心工作。2010年4月至2015年3月任固始县国土局矿产稽查大队中队长，负责南片巡查工作；2015年4月至2016年8月20日任固始县国土局矿产稽查大队副队长，分管南片巡查工作；2016年8月至今借调在国土局矿产稽查大队工作，任国土局矿产稽查大队副队长。我有省人民政府颁发的行政执法证，还有国土资源部颁发的国土资源执法监察证，在2002年8月在信阳参加国土资源执法监察培训后就取得这个证。我作为国土局矿产稽查大队副队长，协助队长工作，督促参与配合中队的矿产资源日常巡查工作。我在2015年4月1日之前是南片矿区的中队长，负责南片的日常巡查工作，4月1日之后，我任国土局矿产稽查大队副队长仍然分管南片日常巡查工作。南片矿区的采矿企业主要在段集。段集境内都有固始县山鑫石材有限公司、大千实业有限公司、天山实业有限公司、河南中鼎石材有限公司四家企业，这四家企业都有合法的采矿手续。国土局矿产稽查大队没有制定完备的巡查计划，但是每年年初大队开会的时候要求各个责任片区开展巡查工作并签订划片管理目标责任书，在会上要求每周至少巡查两次，每月不低于八次。在巡查中发现有轻微违法行为进行制止驱离或者下达责令停止违法行为通知书，如发现有严重违法行为的现场责令停止违法行为后，要对当事人进行询问，回去后向队长、分管领导及时汇报，再决定是否立案查处。我在任南片中队长以来，南片巡查队员都有李伟、郎克禄、许豫皖、余烨、王蕊，还有哪些人我记不清了，这些队员都有调整。我去片区巡查时都有郎克禄、余烨、许豫皖、李伟一起去巡查。我负责的片区参与巡查的人员不排班，每次都是中队长临时通知，我任中队长时也是临时通知人去，我任副队长后，如果队里没有其他特殊情况我也参与日常巡查。巡查合法企业是否存在超层越界开采情况，巡查已经关闭的老矿区是否有私自开采现象。我们没有GPS定位、全站仪等设备，凭肉眼观察超层开采基本发现不了，越界开采都是凭眼睛观察。我在2015年4月发现固始县山鑫石材公司野鸡湾矿区汪青刚罗某矿区、许家湾雷某、孙玉宏矿区有越界超层开采现象。在2015年8月26日经过测量，发现固始县山鑫石材公司许家湾雷某、孟金才矿区，庙山李明海、张世宝矿区，野鸡湾汪青刚、罗某矿区有超层越界开采现象。固始县山鑫石材公司是2014年底开始剥离山皮，平整场地，安装机器设备；2015年3月开始试生产。2015年8月5日，固始县山鑫石材有限公司最后停止生产。2015年4月，我通过用肉眼观察发现固始县山鑫石材有限公司许家湾、野鸡湾矿区有疑似越界开采现象，我又通过找矿管股张伟用GPS测量，确认汪青刚、孙玉宏采区存在越界开采现象。在固始县山鑫石材公司在办理采矿许可证的时候我也和技术单位一起去踏勘，踏勘的时候山鑫公司的股东进行现场指界，我知道汪青刚、孙玉宏采区的大致范围，在巡查的时候通过肉眼观察判断出汪青刚、孙玉宏采区可能越界开采了。我在发现汪青刚、孙玉宏采区越界开采后，现场下达制止违法行为通知书，询问相关管理人员，巡查结束后及时填报违法线索登记表，并向队长及分管领导报告。经领导同意后，我对汪青刚、孙玉宏进行立案查处，处罚结果是责令其退回原矿区开采，并对其进行罚款。在2015年4月，我没有发现山鑫石材有限公司的其他采区存在有越界超层开采的情况。2015年4月对汪青刚、孙玉宏采区进行处罚后，汪青刚、孙玉宏采区的违法行为得到了制止，汪青刚、孙玉宏退回到其采区范围内进行开采。在2015年6月下旬时，我发现野鸡湾汪青刚采区、庙山李明海、张世宝采区、许家湾雷某采区、孟金才、杨金山采区存在越界开采现象，我对这几个采区现场下达责令停止违法行为通知书，并向队长李某1和分管领导王钧刚进行口头汇报。当时在2015年6月下旬至7月初，北片陈集矿区正在对越界超层开采的数量进行测量，队长李某1和分管领导王钧刚说，等北片陈集矿区测量结束后再一起进行测量段集矿区超层越界开采的数量。我在日常巡查过程中发现矿区内有开采的情况，我都现场进行驱离，并没收部分作业设备。我在参与段集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。2015年8月，国土局委托河南省国土资源科学研究院测量鉴定段集矿区超层越界开采矿产资源损失价值大约是两百多万，具体的数字我也没有计算过。我在巡查负责段集矿区期间，没有接受过开矿企业的钱物和吃请。我在日常的巡查监管过程中对监管责任认识不够，确实存在着监管不到位的情况，我没有尽职尽责，没有能及时发现采矿企业超层越界开采行为并予以制止，导致国家矿产资源的损失。我愿对自己的行为负责，今天我来检察机关主动承认错误，争取检察机关的宽大处理。 我执法巡查时依据的法律法规有《矿产资源法》、《河南省实施矿产资源法细则》、《矿产资源开采登记管理办法》，还有一些我记不清了。我与国土局矿产稽查大队分别在2012年2月7日和2015年2月2日签订的内部划片管理责任书，管理责任书上写明了巡查的工作职责和巡查处理方法。2015年4月我任国土局矿产稽查大队副队长以后，我参加日常巡查，巡查的区域主要是南片段集矿区。我制定的有每周工作计划，没有制定长远的工作计划。我制定的每周工作计划都包括对巡查不到的地方进行再次巡查，对发现有疑似违法的地方进行多次巡查。我在日常巡查工作中没有巡查台账，在2015年4、5月份，我记过两次巡查台账，后来就没有坚持记录了。到片区进行日常监管巡查一般情况下是中队长召集，我如果参加，就是我通知中队长召集。南部片区的巡查范围都有段集的山鑫石材有限公司、大千实业有限公司、河南中鼎有限公司、天山石材有限公司，方集杨山煤矿，武庙的福岭矿区，祖师的仰天洼矿区。我开展日常巡查是按照《国土资源执法监察巡查工作规范》的要求进行的。我开展日常巡查工作没有携带巡查装备，也没有携带巡查工作所需的相关图件。我们巡查频率是一周不少于两次。每次巡查人数不确定，但是每次巡查至少保证两个人参加。2015年我负责的巡查区域存在非法采矿现象，固始县山鑫石材有限公司下属采区野鸡湾、徐家湾、庙山采区超层越界开采情况。在2015年4月上旬，我通过日常巡查眼睛观察发现野鸡湾采区汪青刚、罗某和徐家湾采区孙玉宏超层越界开采；在2015年6月下旬，我在日常巡查工作中发现山鑫石材有限公司的野鸡湾、徐家湾、庙山的采区都存在非法开采的情况。2015年4月，我发现野鸡湾采区和徐家湾采区有非法开采的情况后，现场下达责令停止违法行为通知书，询问相关当事人的情况，巡查结束后填写违法线索登记表，并向国土局矿产稽查大队队长李某1和分管领导王钧刚汇报，建议对汪青刚、罗某、孙玉宏进行行政立案调查。经过向领导汇报后，对野鸡湾采区汪青刚、罗某没收违法所得9万元，罚款2.25万元。对汪青刚、罗某、孙玉宏进行行政处罚之后，他们的非法采矿行为在一段时间内得到了制止，到2015年8月26日再次测量后，汪青刚、孙玉宏越界超层采矿的范围又进一步扩大了。第一次测量汪青刚的采区越界面积是2547平方米。2015年8月26日，国土资源厅科学研究院测量汪青刚采区越界面积具体数字我记不清了，大概1万平米左右。固始县山鑫石材有限公司的矿区的开始开采时间是2015年3月底，停止开采的时间是2015年8月5日。固始县山鑫石材有限公司的其他采区非法采矿的情况是在2015年6月中下旬发现的，野鸡湾汪青刚、罗某，徐家湾孙玉宏、孟金才、杨金山，庙山李明海、张世宝，在越界超层开采。我对这几个采区现场下达责令停止违法行为通知书，并向队长李某1和分管领导王钧刚进行口头汇报。当时在2015年6月下旬至7月初，北片陈集矿区正在对越界超层开采的情况进行技术鉴定，分管领导王钧刚向国土局领导汇报后，让等北片陈集矿区测量结束后再一起对段集矿区超层越界开采的数量进行技术鉴定，然后一并立案查处。2015年6月下旬，我发现固始县山鑫石材公司四个矿区涉嫌越界超层开采后，我都现场下达责令停止违法行为通知书并进行现场驱离，同时没收部分作业设备。现场是制止住汪青刚等人的非法采矿行为，在我巡查走后，采矿人有可能还在继续非法开采行为。固始县山鑫石材有限公司汪青刚、孟金才、雷某采区越界开采建筑石料用凝灰岩矿价值鉴定报告三份，这是国土局委托河南省国土资源科学研究院对固始县山鑫石材有限公司汪青刚、孟金才、雷某采区越界开采建筑石料用凝灰岩矿价值进行鉴定的报告。我是查处汪青刚、孟金才、雷某非法采矿行政案件的承办人，鉴定报告内容我知道。河南省国土资源科学研究院对固始县山鑫石材有限公司汪青刚、孟金才、雷某采区越界超层开采建筑石料用凝灰岩矿价值总共是221.1302万元（雷某89.0006万元，孟金才50.835万，汪青刚81.2946万元），我对这个鉴定结果有异议，我已经对雷某、孙玉宏采区非法采矿进行行政处罚挽回6万元和汪青刚采区非法采矿进行行政处罚挽回9万元损失，应该在计算造成损失时予以扣除。我在参与段集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。我在负责段集矿区日常巡查期间，没有接受过开矿企业的钱物和吃请。我在对段集矿区的日常巡查过程中，对监管责任认识不够，没有完全尽到职责，导致国家矿产资源的损失。我愿对自己的行为承担法律责任，恳请司法机关的宽大处理。 依据的法律法规都有《矿产资源法》、《矿产资源开采登记管理办法》、《河南省实施矿产资源法管理办法》等相关法律。我在片区内实施巡查工作一般制定的都是周计划，口头向矿产稽查大队领导汇报过，没有向上级行政主管部门备案。《国土资源执法监察巡查工作规范》这个规定我知道。每年年初，我与国土局矿产稽查大队分别在2012年2月7日和2015年2月2日签订的内部划片管理责任书，管理责任书上写明了巡查的工作职责和巡查处理方法。在2015年4月我矿产稽查大队副队长以后就没有再签过矿管大队划片管理责任书，但是我仍然负责分管南片的巡查工作。在进行日常巡查过程中都是由中队长负责召集人员。正常的都是一周下片区巡查两次。主要巡查采矿企业是否越界超层开采情况，查看采矿企业是否有无证开采情况。我在日常巡查工作中没有携带图件和其他巡查装备。都是依靠眼睛观察大致的矿区范围。我在采矿企业办理采矿许可证的时候参加过各个矿区范围的踏勘，大致知道每个矿区的范围及矿区的四至方向。在日常巡查过程中对发现越界超层采矿的现场下达责令停止违法行为通知书进行制止并找到相关当事人调查取证，在巡查结束后立即矿产稽查大队领导及分管领导，然后在决定是否进行立案调查进行行政处罚。在2015年4月，我发现固始县山鑫石材有限公司野鸡湾汪青刚采区、徐家湾孙玉宏采区存在有越界超层开采的情况。我现场向汪青刚、孙玉宏下达责令停止违法行为通知书，并向相关情况口头上报矿产稽查大队队领导李某1及分管领导王军刚建议立案调查，经领导同意后进行了行政处罚。进行行政处罚以后，固始县山鑫石材有限公司野鸡湾汪青刚采区、徐家湾孙玉宏采区两个采区退回原矿区范围内开采。对汪青刚、孙玉宏采区进行行政处罚以后，我进行了跟踪检查。段集矿区的固始县山鑫石材有限公司在2015年3月28日以后陆续开始生产的，固始县政府在2015年8月开展利剑行动要求关停境内全部采石企业，固始县山鑫石材公司基建期结束后全部停止生产了。在2015年6月底，我发现固始县山鑫石材有限公司徐家湾孟金才采区、雷某采区存在涉嫌越界超层开采情况，同时野鸡湾汪青刚采区继续越界开采，我现场下达责令违法行为通知书并进行驱离并没收部分作业设备。在巡查结束后，我口头向矿产稽查大队队长李某1分管领导王军刚汇报，建议立案调查，增加人力进行监管。向李某1和王军刚汇报后，国土局形成意见，等河南省国土资源科学研究院测量鉴定北片陈集矿区超层越界开采结束后，再对南片段集矿区非法采矿情况进行测量鉴定，再根据鉴定情况决定是否立案。我在向矿产稽查大队李某1分管领导王军刚汇报后，我进行跟踪检查了，对已经涉嫌越界超层开采的企业加大巡查频率。在我去巡查的时候，固始县山鑫石材有限公司各采区都没有进行生产。固始县山鑫石材有限公司汪青刚采区超越批准的矿区范围采矿违法案件卷宗复印件中矿产资源违法案调查报告是我制作的，上面的承办人孟庆华的签名是我签的。汪青刚采区超越批准的矿区范围采矿违法案件在当时已涉嫌非法采矿犯罪，我不知道非法采矿的刑事立案标准，不知道是否构成非法采矿刑事犯罪。对于2015年8月26日河南省国土资源科学研究院对雷某、孟金才、汪青刚越界超层开采情况进行测量，我参与了测量，鉴定报告出来之后，我知道造成国家矿产资源损失两百万左右。在鉴定结果出来后，我对固始县山鑫石材有限公司雷某、孟金才、汪青刚进行行政立案调查，做出行政处罚并及时移送公安机关处理。2015年8月26日河南省国土资源科学研究院对固始县山鑫石材有限公司雷某、孟金才、汪青刚越界超层开采建筑石料用凝灰岩矿价值鉴定报告，雷某、孟金才、汪青刚越界超层开采共造成国家矿产资源损失金额221.1302万元。我对该鉴定没有异议。我在负责段集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。我在负责段集矿区日常巡查期间，没有接受过开矿企业的钱物和吃请。我在对段集矿区的日常巡查过程中，对监管责任认识不够，对矿产稽查大队南部片区没有严格要求及督导，没有完全尽到监管责任导致国家矿产资源的损失。我愿对自己的行为承担法律责任，恳请司法机关的宽大处理。我想说，雷某和孙玉宏都是固始县山鑫石材有限公司徐家湾采区合伙人，他们两人都在同一采区采石。2015年5月，我对固始县山鑫石材有限公司徐家湾采区越界超层开采进行行政处罚是以孙玉宏名义进行处罚的，当时对徐家湾采区罚款六万元。 4、越界开采建筑石料用石灰岩价值鉴定报告，证实各采区越界开采建筑石料用石灰岩矿市场价值。 上述证据，形式来源合法，内容间能够相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人祝世强、许豫皖、孟庆华作为国家机关工作人员，严重不负责任，不认真履行职责，致使国家利益遭受重大损失，情节特别严重，其行为均已构成玩忽职守罪。公诉机关指控被告人祝世强、许豫皖、孟庆华犯玩忽职守罪的罪名和事实成立，本院予以支持。被告人祝世强、许豫皖、孟庆华有自首情节，可以从轻或减轻处罚。被告人祝世强、许豫皖、孟庆华给国家造成的损失大多数已挽回，可酌情从轻处罚。被告人祝世强的辩护人提出祝世强无罪的辩护意见，与本案现已查明的事实不符，不予采纳。被告人许豫皖的辩护人提出，指控许豫皖不认真履行巡查职责、不正确履行自己的工作职责，与主要事实不符。许豫皖的监管职责与造成损失之间不具备刑法上的必然的直接的因果关系的辩护意见，与本案现已查明的事实不符，不予采纳。其余意见，予以采纳。被告人孟庆华的辩护人提出，孟庆华虽然主观上存在过失，但未达到构成犯罪的程度，只是工作上存在一定的过失。孟庆华的行为与造成的重大损失之间不具有刑法上的必然的直接的因果关系的辩护意见，与本案现已查明的事实不符，不予采纳。其余意见，予以采纳。综合被告人祝世强、许豫皖、孟庆华的犯罪事实、情节、性质及认罪、悔罪态度，依照《中华人民共和国刑法》第三百九十七第一款、第六十七条第一款的规定，判决如下：","pjjg":" 被告人祝世强犯玩忽职守罪，免予处罚。 被告人许豫皖犯玩忽职守罪，免予处罚。 被告人孟庆华犯玩忽职守罪，免予处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河南省固始县人民法院 刑事判决书 （2018）豫1525刑初148号 公诉机关河南省固始县人民检察院。 被告人祝世强，男，1978年7月27日出生于河南省固始县，汉族，本科文化，中共党员，固始县国土资源局矿产稽查大队副队长，住固始县。因涉嫌玩忽职守犯罪，2017年3月13日经固始县人民检察院决定取保候审。2017年7月7日经本院决定取保候审。 辩护人蔡亭，河南蓼阳律师事务所律师。 被告人许豫皖，男，1980年7月22日出生于河南省固始县，回族，高中文化，中共预备党员，固始县国土资源局矿产稽查大队中队长，住固始县。因涉嫌玩忽职守犯罪，2017年3月14日经固始县人民检察院决定取保候审。2017年7月7日经本院决定取保候审。 辩护人宋俊丽，河南振蓼律师事务所律师。 被告人孟庆华，男，1978年9月25日出生于河南省固始县，汉族，本科文化，中共党员，固始县国土资源局矿产稽查大队副队长，住固始县。因涉嫌玩忽职守犯罪，2017年4月26日经固始县人民检察院决定取保候审。2017年7月7日经本院决定取保候审。 辩护人刘锋，河南振蓼律师事务所律师。 固始县人民检察院以固检公诉刑诉（2017）284号起诉书指控被告人祝世强、许豫皖、孟庆华犯玩忽职守罪，于2017年7月4日向本院提起公诉，本院立案后，依法组成合议庭，公开开庭审理了本案。并于2017年11月30日作出（2017）豫1525刑初522号刑事判决，以被告人祝世强、许豫皖、孟庆华犯玩忽职守罪，分别判处拘役六个月，缓刑一年。该判决宣判后，被告人祝世强、许豫皖不服，认为其无罪。被告人孟庆华不服，认为应对其免予刑事处罚，均提出上诉。经河南省信阳市中级人民法院审理，于2018年3月5日作出（2018）豫15刑终126号刑事裁定，认为原判决事实不清，证据不足，撤销本院（2017）豫1525刑初522号刑事判决，发回本院重新审判。本院于2018年3月13日重新立案，并依法另行组成合议庭，公开开庭审理了本案。固始县人民检察院指派检察员朱玉出庭支持公诉，被告人祝世强及其辩护人蔡亭、被告人许豫皖及其辩护人宋俊丽、被告人孟庆华及其辩护人刘锋到庭参加诉讼。现已审理终结。 固始县人民检察院指控：一、指控祝世强、许豫皖犯玩忽职守罪的事实：国土局矿产稽查大队2002年5月成立，负责矿产资源规费稽查、矿业权秩序整顿、矿山企业日常巡查监管工作。2012年固始县国土资源局矿产稽查大队为加强对采矿企业日常监管，打击无证采矿、越界超层采矿等非法采矿行为，以312国道为界分南片和北片两个巡查责任片区，对全县范围内的所有采矿活动进行日常监管。从2012年至今，祝世强作为矿产稽查大队中队长、副队长，负责北片区日常巡查工作，许豫皖作为北片区巡查工作队员，从2012年至2015年6月参与在北片日常巡查工作，祝世强、许豫皖对片区内的采矿活动负有巡查、监管职责。 2012年至2015年8月期间，北片陈集矿区东升石料厂张政权，辉煌有限公司潘国全、武跃，黑石山石料厂张龙、李贵、孟键、夏尧岭、张亮、荣现华、董士兵，金山石料厂张大千等人越界超层开采建筑石料用凝灰岩矿，经国土资源科学研究院鉴定造成国家矿产资源损失687.3058万元，案发前已挽回损失28.6206万元。祝世强作为国土局矿产稽查大队中队长、副队长，不认真履行巡查职责，未能及时发现并制止片区内的非法采矿行为，导致位于固始县陈集镇境内的建筑石料用凝灰岩矿被非法开采，应对造成国家矿产资源损失658.6852万元负责。许豫皖从2012年至2015年6月在参与北片区日常巡查工作期间，不认真履行巡查职责，未能及时发现并制止片区内的非法采矿行为，应对董士兵、刘峰、荣现华、武跃、张龙五人非法采矿造成矿产资源损失178.1183万元负责。 二、指控孟庆华犯玩忽职守犯罪的事实：2015年初至2015年8月期间，固始山鑫石材公司雷某、孟金才、罗某越界超层开采建筑石料用凝灰岩矿，经河南省国土资源科学研究院鉴定造成国家矿产资源损失221.1302万元，案发前已挽回损失15万元。犯罪嫌疑人孟庆华自2010年1月至2015年8月期间负责固始县南片区巡查工作，在巡查期间不认真履行职责，未能及时发现并制止片区内非法采矿行为，导致位于固始县段集镇境内的建筑石料用凝灰岩矿被非法开采，应对造成国家矿产资源损失206.1302万元负责。 针对上诉指控，公诉机关提供书证、证人证言、被告人供述和辩解、鉴定意见等证据。公诉机关认为被告人祝世强、许豫皖、孟庆华作为国家工作人员，玩忽职守，致使国家利益遭受重大损失，情节特别严重，其行为触犯了《中华人民共和国刑法》第三百九十七条第一款之规定，应当以玩忽职守罪追究刑事责任。被告人祝世强、许豫皖、孟庆华系自首，可以从轻或减轻处罚。提起公诉，诉请依法判处。 被告人祝世强对起诉书指控的罪名和事实无异议，希望法院给予公正合理的判决。其辩护人的辩护意见是，公诉机关指控的事实依据不足，有关损失的界定错误，祝世强无罪。 被告人许豫皖对起诉书指控的事实和罪名没有异议。其辩护人的辩护意见是，指控许豫皖不认真履行巡查职责、不正确履行自己的工作职责，与主要事实不符。许豫皖的监管职责与造成损失之间不具备刑法上的必然的直接的因果关系。许豫皖有自首情节，且无前科。本案的损失已大部分追回。建议对许豫皖免予刑事处罚。 被告人孟庆华对起诉书指控的事实和罪名无异议。其辩护人的辩护意见是，孟庆华虽然主观上存在过失，但未达到构成犯罪的程度，只是工作上存在一定的过失。孟庆华的行为与造成的重大损失之间不具有刑法上的必然的直接的因果关系。孟庆华有自首情节，且认罪、悔罪。建议对孟庆华免予刑事处罚。 经审理查明：国土局矿产稽查大队2002年5月成立，负责矿产资源规费稽查、矿业权秩序整顿、矿山企业日常巡查监管工作。2012年固始县国土资源局矿产稽查大队为加强对采矿企业日常监管，打击无证采矿、越界超层采矿等非法采矿行为，以312国道为界分南片和北片两个巡查责任片区，对全县范围内的所有采矿活动进行日常监管。从2012年至今，祝世强作为矿产稽查大队中队长、副队长，负责北片区日常巡查工作，许豫皖作为北片区巡查工作队员，从2012年至2015年6月参与在北片日常巡查工作，孟庆华作为矿产稽查大队中队长、副队长，负责南片区日常巡查工作。祝世强、许豫皖、孟庆华对其片区内的采矿活动负有巡查、监管职责。 2012年至2015年8月期间，北片陈集矿区东升石料厂张政权，辉煌有限公司潘国全、武跃，黑石山石料厂张龙、李贵、孟键、夏尧岭、张亮、荣现华、董士兵，金山石料厂张大千等人越界超层开采建筑石料用凝灰岩矿，共造成国家矿产资源损失521.8871万元。祝世强作为国土局矿产稽查大队中队长、副队长，不认真履行巡查职责，未能及时发现并制止片区内的非法采矿行为，导致位于固始县陈集镇境内的建筑石料用凝灰岩矿被非法开采，应对造成国家矿产资源损失521.8871万元负责。许豫皖从2012年至2015年6月在参与北片区日常巡查工作期间，不认真履行巡查职责，未能及时发现并制止片区内的非法采矿行为，应对董士兵、刘峰、荣现华、武跃、张龙五人非法采矿造成矿产资源损失178.1183万元负责。 2015年初至2015年8月期间，固始山鑫石材公司雷某、孟金才、汪青刚越界超层开采建筑石料用凝灰岩矿，经河南省国土资源科学研究院鉴定造成国家矿产资源损失221.1302万元，案发前已挽回损失15万元。孟庆华自2010年1月至2015年8月期间负责固始县南片区巡查工作，在巡查期间不认真履行职责，未能及时发现并制止片区内非法采矿行为，导致位于固始县段集镇境内的建筑石料用凝灰岩矿被非法开采，应对造成国家矿产资源损失206.1302万元负责。 在本案审理过程中，涉及非法采矿案件被告人上缴部分非法所得，共计681.1779万元，其中固始县北部片区挽回损失507.8648万元，未挽回损失14.0223万元，固始县南部片区挽回221.1302万元。 上述事实，有经庭审质证的下列证据证实： 1、书证 （1）立案决定书及补充立案决定书、取保候审决定书，证实本案案发、立案及被告人被采取强制措施情况。 （2）户籍信息、工资套改审批表及晋升工资审批表、固始县国土局任免职通知，证实被告人祝世强、孟庆华、许豫皖的身份信息，祝世强及许豫皖系事业单位工作人员、祝世强及孟庆华于2015年4月9日被任命为矿产稽查大队副队长。 （3）矿管大队划片管理责任书，证实孟庆华以矿管大队二中队负责人的身份于2015年2月2日签订矿管大队划片管理责任书；祝世强以矿管大队一中队负责人的身份于2012年2月7日、2015年2月2日签订矿管大队划片管理责任书。责任书要求责任人按《中华人民共和国矿产资源法》、《河南省实施矿产资源法办法》等法律法规要求，对管辖区内所有采矿活动进行日常巡查监管，严厉打击无证、超层越界等非法采矿行为。在监管过程中，发现有违法采矿行为要当场制止并下达《责令停止违法行为通知书》然后视情节轻重建议是否立案，在日常监管中要写出监管日志（包括时间、参加人员、监管范围、监管情况等），存放到分管副队长处，并定期向队长办公会汇报。 （4）会议记录，证实2015年4月17日，祝世强任北片副队长，孟庆华任南片副队长，孟庆华于2015年6月8日接管彭某的工作，彭某调往砂石管理办，北片调整片长为祝某，南片调整片长为许豫皖。 （5）巡查记录，证实祝世强、许豫皖等人从2013年元月7日开始至2014年12月30日期间在陈集境内对矿山企业巡查60次，从记录中未体现巡查发现有违法采矿行为。矿产稽查大队的动态巡查记录显示从2015年4月9日开始祝世强、孟庆华在对其负责的矿区进行巡查时才逐渐发现各采区有违法采矿行为。 （6）爆破作业使用审批表，证实陈集镇19家采石企业最后一次爆破作业、炸药审批的情况。 （7）从固始县永安工程爆破技术有限公司提取的爆破服务合同及爆破作业使用炸药雷管审批表，证实固始县山鑫石材公司各采区于2015年4月20日至2015年8月5日最后一次申请使用爆破器材。 （8）矿产资源违法案件行政处罚卷宗，证实段集镇固始山鑫石材公司蒋营村孙玉宏采区、汪青刚采取因越界开采于2015年6月8日被行政处罚：1、立即停止超越批准的矿区范围开采；责令退回本矿区范围内开采；2、孙玉宏采区被没收越界开采违法所得6万元并处违法所得25％罚款1.5万元，合计7.5万元，孙玉宏于2015年7月8日将罚款上缴；汪青刚采区被没收越界开采违法所得9万元并处违法所得25％罚款2.25万元，合计11.25万元，汪青刚于2015年6月15日将罚款上缴。 （9）起诉书及判决书复印件，证实各采区责任人因非法采矿造成的国家损失。 （10）固始县公安局关于陈集镇东山石料厂部分采区涉嫌越界开采情况的函（附陈集派出所关于东山石料厂部分采区涉嫌越界开采向县公安局、陈集镇政府出具的情况汇报），证实固始县公安局于2015年4月1日向固始县国土局发函，陈集派出所在对陈集镇东山的石料厂的日常治安管理过程中发现陈集镇东山石料厂部分采区有越界开采嫌疑，可能存在越界开采相邻采区、越过豫皖省界进行开采、开采未经挂牌招标拍卖的国有资源等行为，可能造成国有资源流失。函告国土局对上述情况进行调查核实，划定开采界限，加强日常监管，防止国有资源流失。 （11）固始县国土局关于陈集东山石料厂部分采区涉嫌越界开采情况的复函，证实国土局收到县公安局的函后组织人员到现场进行测量、核实，发现黑石山石料厂、宏威石料厂、陈集东升石料厂及陈集金山石料厂部分采区均有越界开采的违法采矿行为，并依据矿产资源相关法律法规制止违法开采行为并处罚的事实。 （12）河南省政府非税收入票据复印件十八张，证实上缴非法所得共计681.1779万元。 2、证人证言 （1）证人祝某（固始县国土局矿管大队中队长）证言，2015年3月以后，国土局矿产稽查大队队长是李某1，副队长是孟庆华、祝士强、彭邦林。以G312国道为界限分为工作一区（北片）和二区（南片），祝士强是负责北片的副队长，中队长是我，负责北片巡查工作，工作人员有刘俊峰、王强、李伟伟、李玉莲等。孟庆华是负责南片的副队长，中队长是许豫皖，工作人员有李伟、余烨、王蕊、雷显东。2015年3月以前也是以312国道为界分为两个片区，国土局矿产稽查大队队长是孙某，副队长是彭邦林，祝士强是中队长，负责北片巡查工作，我也在北片巡查。南片是孟庆华负责。固始县国土局矿产稽查大队对县内矿产资源的开采进行日常监管，打击无证、超层越界等非法采矿行为，配合政府砖瓦厂整治等工作。我对管辖区内采矿活动进行日常巡查监管依据的法律法规有《矿产资源法》、《矿产资源开采登记管理办法》，其他的一些法律法规我记不清了。我是职责是对北片的矿山企业的采矿活动进行日常巡查监管，对群众举报的涉矿案件进行调查。对管辖区内采矿活动进行日常巡查在2015年以后有李某1、祝士强、刘俊峰和我。在2015年以前有祝士强、许豫皖和我。2015年之前，我不怎么上班，在做自己的生意，很少下去巡查。在2015年之后，我基本上每次巡查都参加。我对管辖区内采矿活动进行日常巡查监管没有建立巡查台账，2015年以后有巡查记录，每一次巡查结束后巡查人员要在上面签字。2015年之前记录的也有巡查记录，矿管大队领导记的有巡查记录，我没有或很少参与巡查，所有就没有在巡查记录上签过字。下去检查就是看看开矿企业是否存在越界和越层开采的情况。在2015年之前，因为我很少去上班，我没有发现有越界越层开采的情况。在2015年之后，祝士强和我们一起去巡查时发现有越界越层开采的情况，具体越界越层开采的企业我记不清了。我们回来后先向李某1队长汇报，然后向越界开采的企业下达《责令停止违法行为通知书》。陈集矿区内的采矿企业什么时候开始生产的我不知道，我当中队长的时候就已经停止生产了。我们在巡查执法的过程中，不存在制止无效、无法实施的违法行为和案件。我没有收取过矿产资源补偿费。 我是2002年开始在矿产稽查大队工作的，在2012年1月至2013年6月，我是处于半停薪留职状态。当时国土局有这个精神，矿产稽查大队那时候效益也不好，队里鼓励停薪留职、办理内退，我当时是队里有集中行动才去，平时不去单位上班，每月领500元基本工资，其他人都是1060元基本工资。当时李伟、郭进中、王强、刘俊峰和我这种情况一样，也都是平时不来上班，队里有集中行动才来。2013年6月以后开始，我在国土局矿产稽查大队正常上班，参与对陈集矿区的日常巡查工作。2013年6月正常上班之后，我被分在和祝士强一个片区，参加北片陈集矿区的巡查工作。都是片长祝士强叫我才去，他去陈集巡查不叫我，我就不去巡查。2015年4月之后，每次到陈集矿区巡查我都去。 （2）证人孙某（固始县国土局矿管股股长）证言，1998年4月至2002年4月，在固始县国土局劳动服务公司工作，2002年4月至2015年3月在固始县国土局矿产稽查大队工作，其中2012年10月至2015年3月任固始县国土局矿产稽查大队长兼任矿管股股长，2015年3月至今任固始县国土局矿管股股长。我在任固始县国土局矿产稽查大队长期间，副队长是彭邦林，矿管股副股长陈艳。两个片长分别是孟庆华和祝士强，工作队员有杨雷、汪纯宏、李伟伟、许豫皖、李静、郎克禄、徐燕、王蕊、李玉莲、余烨。我任国土局矿产稽查大队长期间的主管领导是汪剑楠，同时2012年10月之前，国土局矿产稽查大队队长是汪剑楠。国土局矿产稽查大队职能是对辖区内采矿活动进行日常巡查监管，还有征收矿产资源补偿费。我任国土局矿产稽查大队队长的职责是负责矿产稽查大队全面工作。从2012年年初至2015年年初，国土局矿产稽查大队为加强对矿产资源开采的日常监管，打击无证超范围采矿等非法采矿行为，明确队内部职能分工，经队长办公会研究决定，将国土局矿产稽查大队工作人员分成两片，分别对全县范围内的所有采矿活动进行日常监管。以原G312国道为界限分为工作一区（北片）和二区（南片），孟庆华负责南片巡查工作，巡查人员都有郎克禄、徐燕、王蕊、李玉莲、余烨；祝士强负责北片巡查工作，巡查人员都有杨雷、汪纯宏、李伟伟、许豫皖、李静。国土局矿产稽查大队于2012年2月至2015年2月期间和祝士强、孟庆华分别签订《内部划片管理目标责任书》，明确各片的管理职责。我任矿产稽查大队队长以后，一直延续2012年2月时签订的目标管理责任书，直到2015年2月我才代表大队与孟庆华、祝士强重新签订《矿管大队划片管理责任书》，再次明确片区的巡查人员和片长职责。2015年3月，李某1任国土局矿产稽查大队队长以后是否重新签订目标管理责任书我不清楚，我知道每个片区的巡查人员有个别调整。南片和北片都进行了正常的日常巡查工作，国土局矿产稽查大队要求各片区的巡查工作每月不低于四次，我和副队长彭邦林在需要的时候也会一起下去巡查，比如和安监、公安、乡政府等部门联合执法。在2012年年初到2012年底为了保证巡查工作的正常开展，给每个片区拨付的有巡查经费，南片每月是2200元，北片每月是2000元，用于日常巡查中租车和就餐产生的费用。2012年以后，由于财政管理要求的严，经费保障不再造表签字发放实行实报实销，对于巡查的次数要求的是每周不低于二次。我在任国土局矿产稽查大队队长期间，各片区巡查时没有建专门的巡查台账。每个巡查人员各自记录的都有巡查日志，每次巡查记录的有巡查时间、巡查地点、巡查人员、巡查情况等。北片经常参与巡查的是祝士强、许豫皖，南片经常参与巡查的是孟庆华、余烨、郎克禄。我在任国土局矿产稽查大队队长期间，各片区没有立案查出过非法采矿的案件，各片区没有发现有非法采矿的违法行为向我报告过，也没有制止无效、查处无法实施的违法行为和案件向我汇报或向本级人民政府和上级主管部门汇报过。国土局矿产稽查大队对采矿活动进行执法监管依据的法律法规有《矿产资源法》、《河南省实施矿产资源法细则》，收费依据《矿产资源补偿费征收管理办法（国务院150号令）》的规定。 申请办理采矿许可证的程序在前期还没有实行招拍挂的时候，采矿企业先提出申请，后面具体的办理采矿许可证的程序在《矿产资源法》、《采矿权登记管理办法》中有详细的规定。2012年实行采矿权招拍挂以后，国土局委托中介机构做矿产资源储量报告、价款评估、开发利用方案，矿管股向县政府请示获得县政府批复以后，采矿权就在国土资源交易中心进行招拍挂，采矿人竞得采矿权之后与国土局签订采矿权出让合同，采矿人得到采矿权出让合同之后，矿管股再给采矿人办理采矿许可证。我们在国土局办理采矿许可证配号系统填写矿区位置、矿区坐标、年产量、有效期等相关要件，省厅审查通过后，国土资源部统一配号，然后我们就可以打印出来给采矿人。国土局出让过的采矿权，有2014年出让陈集的神树山，2016年出让陈集的河山、桃花坞山、双坟山、裂头山、黑石山等六个地方，还有段集的柳林库区。采矿许可证上的矿区范围在前期国土局委托中介机构做矿业权设置方案时已经确定好矿区范围，并且有详细的拐点坐标。采矿权人取得采矿许可证以后，采矿权人知道其矿区的详细位置，采矿权人在报名招拍挂时，就已经到实地踏勘了解受让矿区的实地范围。2012年之前没有实行招拍挂时，采矿权人把林权证和租地协议办好以后，再申请在此位置上采矿，前期的范围他们自己都是知道的。专业技术人员会在采矿申请人的带领下到实地查看并确定具体的矿区范围。2015年以前，矿产稽查大队和矿管股在一起办公，在确定矿区范围时负责该片巡查的片长和巡查人员都要一起去现场，了解每个矿区的界限以便于日后巡查监管。矿管股不对采矿活动进行监管，只负责审批。按照省国土资源厅的要求，采矿企业每年要委托中介机关对其矿区范围内的储量增减情况进行测量，测量结果要在国土局留存备案。以前没有出现过采矿许可证没有到期，储量就已经采完的情况。如果出现这种情况，我们就向领导汇报这这个情况。矿产稽查大队在日常巡查工作中没有向矿管股查询过采矿企业的矿区范围图纸。我在任矿管股股长和稽查大队队长期间，矿产稽查大队没有让矿管股配合对存在疑似越界开采的采矿企业进行勘测等技术支持。 （3）证人彭某（固始县国土局矿产稽查大队副队长）证言，我于1989年10月至1999年4月，在固始县化肥厂工作，1999年4月至2002年5月，在固始县地质矿产局上班，2002年6月至今在固始县国土局矿产稽查大队工作，其中2003年1月至今任固始县国土局矿产稽查大队长副队长。在2015年5月份抽调到县砂石办工作，2017年1月回到矿产稽查大队工作。国土局矿产稽查大队职能是对辖区内采矿活动进行日常巡查，还有征收矿产资源补偿费，征收采矿许可证有偿使用费。我任国土局矿产稽查大队副队长的职责是协助队长做好日常巡查工作，还负责矿产稽查大队的安全生产工作，进行安全巡查，还配合安监局的联合检查。国土局矿产稽查大队以原G312国道为界限分为工作一区（北片）和二区（南片），孟庆华负责南片巡查工作，祝士强负责北片巡查工作，具体巡查人员我记不清了。一般情况下都有中队长和各片区工作人员巡查，我和孙某队长也经常下两个片区巡查，我下片区巡查时自己都写的有动态巡查记录。南片和北片都进行了正常的日常巡查工作，国土局矿产稽查大队要求各片区的巡查工作每月不低于四次。当遇到群众举报或者发现矿区有问题等特殊情况时，我和队长孙某也会一起下去巡查。除此之外，全局的安全协调工作包括矿山安全生产工作也是我在负责，我也经常和固始县安全委员会的工作人员一起下矿区进行检查。我在任国土局矿产稽查大队副队长期间，各片区巡查时没有建专门的巡查台账。每次参加巡查的人员各自记录的都有巡查日志，每次巡查记录的有巡查时间、巡查地点、参加的巡查人员、巡查情况等。北片经常参与巡查的是祝士强、许豫皖，南片经常参与巡查的是孟庆华、余烨、郎克禄、雷显东。在2015年5月左右，矿产稽查大队对北片陈集矿区非法采矿人张大千进行行政处罚过，南片我就不知道了。我在任国土局矿产稽查大队副队长期间，参加各片区日常巡查时，没有发现有非法采矿的违法行为，没有发现有非法采矿的违法行为向我报告过，也没有制止无效、查处无法实施的违法行为和案件向我汇报。我在任国土局矿产稽查大队副队长期间，矿产稽查大队没有制止无效、查处无法实施的违法行为和案件向本级人民政府和上级主管部门汇报过。国土局矿产稽查大队对采矿活动进行执法监管依据的法律法规有《矿产资源法》、《行政处罚法》、《河南省实施矿产资源法细则》，收费依据《矿产资源补偿费征收管理办法（国务院150号令）》的规定。北片陈集矿区2012年整合以后，开始生产和停止生产的具体时间我记不清楚。 （4）证人李某1（固始县国土局矿产稽查大队大队长）证言，1993年4月至2005年1月在固始县国土局交易中心工作，2005年1月至2011年1月在固始县国土局矿产稽查大队任副队长，2011年1月至2015年3月任固始县国土局信访股股长，2015年3月至今任固始县矿产稽查大队大队长。矿产稽查大队的工作职责是对全县范围内的矿山进行日常巡查，收取矿产资源相关费用。我的职责是负责矿产稽查大队全面工作。我从2015年3月开始任队长，副队长是祝士强、孟庆华。工作队员有沈永发、许豫皖、祝某、李伟、杨雷、汪纯宏、雷显东、余烨、刘俊峰、王强、李玉莲、王蕊、郭进中、李伟伟。我任国土局矿产稽查大队队长期间，矿产稽查大队的工作人员是以原G312国道为界限分为北片和南片，副队长孟庆华负责南片巡查工作，中队长是许豫皖，巡查人员都有王蕊、雷显东、李伟、余烨、杨雷；副队长祝士强负责北片巡查工作，中队长是祝某，巡查人员都有李伟伟、刘俊峰、王强、李玉莲。 （5）证人李某2（固始县黑石山石料厂法人代表人）证言，2004年之前我一直在霍邱县马店镇养鱼，2004年10月至2012年12月，从事生产石料工作，2012年底开始经营黑石山石料厂至今。2012年底，我经营的黑石山石料厂都有《采矿许可证》《环境影响评价报告》《安全生产许可证》《工商营业执照》《税务登记证》等合法手续。采矿许可证是2012年底取得的，2014年又换的新证，具体时间我记不清了。黑石山石料厂的安全许可证是2012年底取得的，2016年初换过一次安全许可证。黑石山石料厂一共有八个采矿区。第一采区是孟健，第二采区是胡友刚（曹庆友），第三采区是李贵，第四采区是张龙，第五采区是我负责，第六采区是夏尧岭，第七采区是荣现华，第八采区是董兵。各个采区之间是自主经营自负盈亏。黑石山石料厂第一次开始生产是2012年底，具体时间我记不清了。2015年8月停止生产的。2015年8月，固始县政府开展整治砂石超限超载的利剑行动，国土局和陈集乡政府根据县政府的指示将陈集所有的采石厂全部关停，至今没有恢复生产。国土局和陈集乡政府张贴的有关停公告，对每个采石厂下达的有停止生产的文书。我在经营黑石山石料厂期间，固始县相关职能部门对我进行过行政处罚，主要都是安监局的行政处罚，一般都是停产整顿。是安监局分管矿山安全生产的安监一科，去过的都有穆大兵、刘培才、杨磊、还有一个叫陈局长的。国土局没有对我经营的黑石山石料厂进行过行政处罚。黑石山石料厂日常生产期间，国土局有张伟、祝士强、孙某、彭邦林去日常巡查过，他们去巡查的时间也不固定，进行日常巡查的时候也没有提出过巡查中发现的问题，只是要求要注意安全不能越界开采。黑石山石料厂存在越界开采情况，就是安监局要求排险时造成的越界开采。国土局进行日常巡查的时候没有对黑石山石料厂开采范围进行仪器检查，仅仅凭肉眼观看。2015年7月左右国土局自己用仪器测量过一次，在2015年8月左右，国土局委托省里的部门来测量过一次。两次测量的结果是黑石山石料厂存在超范围开采的情况。 （6）证人雷某（固始县山鑫石材有限公司法人代表人）证言，2013年4月之前，我在从事建筑行业，2013年5月至今，任固始山鑫石材有限公司法人代表。固始山鑫石材有限公司在2014年5月取得采矿许可证和环评报告，在2015年5月取得安全生产许可证，水土流水保护方案正在水利局办理中。固始山鑫石材有限公司采矿权是通过国土局招拍挂公开竞得的，当时成交价是九十多万元。2015年3月开始生产，2015年8月5日停产的。领取炸药时在公安机关有备案，停产之前，国土局和安监局联合下达的停产通知书。国土局和安监局给我下达停产通知是因为山鑫石材有限公司的安全评估手续没有办理出来。固始山鑫石材有限公司安全生产许可证没有办理，是安监局管理矿山安全生产的部门允许我投入生产的。因为我们的安全生产许可证没有批下来，安监局给县公安局发函，县公安局给段集派出所通知。每次爆破采石之前我都到段集派出所申请，派出所批准以后才能到钱光乐的爆破公司要求来爆破。固始山鑫石材有限公司在生产期间都有环保局、安监局、国土局矿管股王均刚和段集镇政府的易成强一起去过一次。2015年3、4月份，因为有当地群众举报我公司生产污染环境，环保局有一个姓祁的局长、国土局王钧刚、安监局的人员和段集镇政府的易成强一起去调解公司生产过程中与当地群众之间产生的矛盾。其他时间，也没有县里相关部门去公司生产场地检查。在山鑫石材有限公司生产期间，国土局没有任何部门来采矿区检查。2016年元月，国土局给我们厂下过行政处罚告知书，要求我们停止生产，处罚的原因是矿产稽查大队说我们越界开采。山鑫石材有限公司矿山开采的具体位置位于段集镇蒋营村与庙山村之间。我公司在2014年3月向国土局缴纳过招拍挂竞拍的费用九十多万元，在2014年3月向财政局缴纳过水土恢复治理的费用，具体数额我记不清了。山鑫石材有限公司有四个开采区，一分厂是我负责，二分厂是罗德义，三分厂是张世宝，四分厂是孟金财，四个分厂是独立经营自负盈亏，共用山鑫石材有限公司的采矿许可证、安全生产许可证和环评报告。四个分厂的位置都位于段集镇蒋营村与庙山村之间。山鑫石材有限公司前期办证的费用都是四个分厂根据各自的储量分摊的。我负责的分厂都有郭德班、杨金山和我三个股东。其他分厂的股东我也不清楚。 （7）证人罗某（固始山鑫石材有限公司野鸡湾矿区负责人）证言，1995年1月至今，我在商城县汪岗镇荒沟采石场从事采矿行业。2014年12月至今，在固始山鑫石材有限公司合伙开矿，负责经营野鸡湾矿区。我在固始山鑫石材有限公司合伙开矿期间，固始山鑫石材有限公司在2014年5月取得《采矿许可证》，在2015年5月取得《安全生产经营许可证》，还取得《环境影响报告书》、《爆破证》等证书。我的矿区在段集镇蒋营村野鸡湾，2014年12月投入生产的，2015年8月5日停止爆破的。我所经营的野鸡湾采矿区与固始山鑫石材有限公司共用一套采矿手续。我的矿区是自主经营自负盈亏。固始山鑫石材有限公司办采矿手续的费用由各个采矿区根据采区的范围大小分担相应的费用，不向固始山鑫石材有限公司缴纳管理费用。固始山鑫石材有限公司的采矿区共有三个，一个是雷某经营的矿区，一个是汪青刚经营的矿区，还有一个就是我经营的矿区。我经营的矿区没有向固始县职能部门交过费用，我只是向固始山鑫石材有限公司交过办理采矿手续的分摊费用。在2015年8月，国土局矿产大队去检查，让我经营的矿区停止生产。我也听柴士贵说，固始县安监局和国土局也去检查过。固始县国土局矿产大队去检查时，没有对野鸡湾矿区开采范围进行勘测。国土局矿产大队去的次数也少，到2015年8月份才有人去测量，说我的矿区开采越界了。固始县国土局是在2015年8月份以书面的形式告知我停止越界开采，只告知过我一次。我所经营的野鸡湾矿区于2015年7月左右，国土局矿产大队给我下过行政处罚告知书，要求我们停止开采。 3、被告人的供述与辩解 （1）被告人祝世强的供述和辩解，我要自首的问题是，在国土局矿产稽查大队工作期间负责对陈集矿山监管过程中，监管不力，导致一些采矿企业在采矿过程中越界超层开采，造成矿产资源损失，我负有相应责任。2001年3月至2002年4月，我在固始县国土局劳动服务公司工作，2002年4月至今在固始县国土局矿产稽查大队工作。2015年4月至今任固始县国土局矿产稽查大队副队长。我在固始县国土局矿产稽查大队工作时一直负责陈集矿区的巡查工作，由于我未能尽职尽责，导致陈集境内的矿山企业越界越层开采建筑石料用凝灰岩矿，造成国家损失。陈集境内共有十几家采矿企业存在越界超层等非法开采行为，经委托河南省国土资源厅科学研究院鉴定，造成的国家矿产资源损失价值达670余万元。目前这些非法采矿的企业都已经全部立案查处，其中黑石山石料厂负责人孟健已被法院做出有罪判决，追回损失28万元。我是从2012年开始负责陈集矿区的日常巡查监管工作的。到2015年4月时，我负责的片区增加一名中队长祝某，片区的巡查工作我负责分管，按照要求每月对矿区进行6到8次进行巡查，并做好巡查记录，发现存在违法采矿现象时及时向固始县国土局矿产稽查大队队长报告。和我一起巡查陈集矿区的工作人员有许豫皖、郭进中。队长孙某、副队长彭某也经常和我一起下去巡查。我们进行巡查工作时仅凭眼睛观察，有一部旧式GPS，但是误差比较大，用的很少。我们去陈集矿区巡查时没有带每个矿区的矿区范围图纸，我们没有图纸，图纸存放矿管股。去巡查时也没有找矿管股复印过图纸。对矿山巡查主要针对无证采矿、非法盗采、越界超层采矿及是否按照资源开发利用方案开采进行巡查。我们判断采矿企业是否越界超层开采仅凭眼睛观察。采矿企业越界超层开采违反矿产资源开发利用方案，也属于违法矿产资源开发利用方案。因为企业制作的矿产资源开发利用方案中也有开采范围的拐点坐标，企业越界超层开采也超出了拐点坐标的范围，也就违反企业自己制作的矿产资源开发利用方案。采矿企业各自的矿区范围在办理采矿许可证之前，我们去现场配合中介机构做储量报告、开发利用方案收集基础资料时，了解了矿区的大致范围。这些范围的坐标最终都反应在采矿许可证上和矿产资源开发利用方案里。我们观察采矿企业是否有越界超层开采现象是通过比对参照物来进行判断。参照物如果没有了，说明可能存在越界开采。矿产资源开发利用方案以及采矿许可证上有年开采量。另外，每年年底矿管股都要委托信阳市地质调查三队进行储量动态检测，测定采矿企业当年的开采量和剩余储量。国土局矿产稽查大队查处的这些违法采矿企业中，2012年底陈集矿区资源整合以后开始生产的，2015年4月停止生产一次，最终在2015年8月完全停止生产的。2015年4月份，固始县公安局给国土局发函说北片陈集矿区发现疑似越界开采的违法行为，然后我到北片巡查后不能确定是否存在越界开采行为，再向领导汇报后要求矿管股进行测量。经过国土局矿管股鉴定，双坟山和裂头山存在越省界开采情况，黑石山石料厂孟健采区存在轻微越界开采情况，我们给孟健下达的责令改正违法行为通知书，对越界开采量没有进行鉴定。北片陈集矿区其他采区我没有发现有非法开采情况。对于双坟山和裂头山存在越省界开采情况，我们最终移交霍邱县马店镇砂石管理部门处理的。黑石山石料厂孟健采区存在轻微越界开采情况，东升石料厂的张政权采区在2013年年底采矿许可证到期，在2014年期间以排险为由向安监局申请爆破，我们在2014年下达过一次停止违法行为通知书，在2015年8月份下达过一次停止违法行为通知书，东升石料厂的张政权采区到这一次才完全停止生产。2015年8月1日，固始县政府发公告要求陈集矿区全部停产整改一直至今。我是2015年6、7月份发现陈集矿区有疑似非法采矿行为的，是在固始县成立砂石资源综合管理工作领导小组及发布《砂石资源综合管理工作实施方案》以后，紧接着我就向领导报告，国土局就委托省厅进行鉴定，鉴定结果出来后就对他们进行立案查处，构成犯罪的移交公安机关。2015年6、7月份之前，我也进行日常巡查但没有发现陈集矿区的非法采矿情况。固始县公安机关是在2015年4月份向国土局发函说陈集存在非法采矿情况，公安机关是如何发现的我不清楚。我对陈集非法采矿的嫌疑人立案查处是在2015年8月政府利剑行动之后立案查处的。我在负责陈集矿区巡查期间，没有建立巡查台账，但一直记的都有巡查记录。我在负责陈集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。我个人认为在巡查陈集矿区的过程中，确实存在着监管不力，虽然客观存在有一些困难，比如没有测量的设备和仪器，我个人主观上没有尽职尽责，没有能及时发现并予以制止，导致国家矿产资源的损失。我愿对自己的行为负责，今天我来检察机关主动承认错误，争取检察机关的宽大处理。 我对采矿行为进行监管依据有《矿产资源法》、《采矿权登记管理办法》、《河南省实施矿产资源法管理办法》。我最早在2004年取得行政执法证，2015年更新过一次，执法证号我记不清了。国土局矿产稽查大队要求每月对矿区巡查6到8次，发现疑似违法行为立即下达《停止违法行为通知书》，然后向领导汇报。文书下达后，还要进行跟踪调查了解，对严重的违法行为及时向领导汇报，并提出处理建议。国土局矿产稽查大队每年年初都要召开一次业务工作会议，制定工作方案。国土局矿产稽查大队开展巡查工作是以老G312国道为界限分为工作一区（北片）和二区（南片），我从2012年年初至2015年年初负责北片陈集矿区的巡查监管工作，工作人员有许豫皖、郭进中等，其他人员我记不清了。南片由孟庆华负责，工作人员有余烨，其他人员我也记不清了。每年年初，我与国土局矿产稽查大队分别在2012年2月7日和2015年2月2日签订内部划片管理责任书，管理责任书上写明了巡查的工作职责和巡查处理方法。2015年4月以后，我担任国土局矿产稽查大队副队长，继续负责北片的巡查工作。2015年4月份以后，祝某任北片巡查的中队长，2015年6月以后，许豫皖到南片任中队长。我在北片巡查工作期间，一起下去巡查的有许豫皖、郭进中，郭进中是2014年底来到北片的。2015年4月份以后，祝某开始和我们一起下去巡查。孙某和彭某在没有事的情况下也经常带我们下去巡查。我每次巡查后都在笔记本上记录巡查情况，没有发现问题就不向队领导报告。2015年4月份之前，我在巡查过程中没有发现北片陈集矿区有非法采矿情况。在2015年4月份之后，我在日常巡查过程中发现有疑似越界开采情况，然后就向领导汇报。我在负责陈集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。在2015年6、7月份时发现有疑似非法采矿的情况，发现之后向国土局矿产稽查大队报告过。国土局矿产稽查大队委托省厅科学研究院对陈集矿区的非法采矿情况进行鉴定，然后国土局进行立案调查，并移送公安机关进行查处。我在日常巡查中，仅凭眼睛观察，没有带其他测量仪器。我也带过GPS到陈集矿区巡查过，GPS是矿管股的，如果需要我向领导请示，矿管股派人带着GPS和我们一起去巡查并进行测量。由于矿管股的GPS误差大，我们用的也很少。我是在发现疑似违法、不能确定的情况下才请示要求使用GPS进行测量。2015年6、7月份时，我巡查陈集矿区是凭眼睛观察发现有些参照物如树木、山体倾斜或消失，判断出存在疑似非法开采的行为。北片陈集矿区采矿企业的矿区范围是由采矿权人提供相关资料向矿管股申请确定其可以开采的矿区，矿管股知道采矿企业的矿区范围。我只知道大致的采矿范围，我是在和矿管股人员一起陪同中介机构做地质调查、储量报告到现场勘察时知道每个采矿企业矿区的大致范围的。每个采矿企业的矿区拐点坐标都反映在采矿许可证上。我在巡查时没有带每个矿区的矿区范围图，我们没有图，也就没带。也没有向矿管股复印或者借过矿区范围的图纸。按照矿管大队划片管理责任书的要求，在巡查过程中要制作巡查日志，我是在自己笔记本上写的巡查记录。我在日常巡查过程中没有查看采矿企业的资源开发利用方案，只是在和安监局联合检查时才查看。对于陈集境内的非法采矿企业，我参与处罚的就是2015年年底那一次，一共处罚十七家企业。2015年之前从来没有处罚过。2015年8月份国土局委托国土资源厅科学研究院鉴定的。在2015年8月份之前，我没有委托有资质的中介机构对陈集矿区的开采企业进行鉴定过。对陈集境内的采矿企业的日常巡查没有间断过，在巡查期间，没有接受过开矿企业的钱物和吃请。在对陈集矿区的日常巡查过程中，由于监管不力，导致国家矿产资源的损失。我愿对自己的行为承担法律责任，恳请司法机关的宽大处理。 我负责的责任片区队员内部没有更细化的责任分工、没有进行排班巡查。经常和我下去巡查的从2012年以来都有张伟、许豫皖、祝某、刘俊峰、李伟。日常巡查是中队长（片长）自行组织和安排，如果有特殊情况，大队再另行通知。我负责的片区内，自2012年整合以来都有辉煌石料有限公司、东升石料厂、黑石山石料厂、金山石料厂、宏威有限公司、顺强石料厂共六家企业是合法采矿企业。辉煌石料有限公司都有潘国权、武跃等两个采区；东升石料厂是张政权采区；黑石山石料厂有李某2、张龙、李贵、董士兵、张亮、荣现华、孟健、夏尧岭八个采区；金山石料厂有王仁林、张大千、刘峰三个采区；宏威有限公司孙中松采区。以上这些采区都是从2012年底整合完成开始生产的，2015年8月1日，固始县政府开展利剑行动，县政府强制关停陈集矿区的采石企业。日常巡查工作没有填写统一的巡查台账，一般都是片长记录巡查记录，我们也没有巡查录入系统。我下去巡查没有携带图件和装备，我们一般都带一些相关的法律文书。也没有制定日常巡查工作计划。我在巡查工作中发现违法行为是现场下达责令违法行为通知书，巡查结束后由我向矿产稽查大队副队长、队长口头汇报当天巡查发现的情况，并且向队长提出处理建议是继续调查取证立案还是督促改正，轻微的督促改正，严重的是调查取证立案查处。每家开采企业的采区具体范围不知道，我只知道大致的采区范围，采矿证上注明的有各采区的范围。在2012年整合时采矿权人在办理采矿许可证收集前期资料时，矿产稽查大队彭某、我和评估公司的人员、矿管股的人去现场实地踏勘过矿区范围。2012年陈集矿山整合以来，我在巡查中没有发现有非法采矿行为。 （2）被告人许豫皖的供述和辩解，我要自首的问题是，在国土局矿产稽查大队工作期间在对陈集矿山巡查过程中，没有及时发现采矿企业非法采矿情况，导致一些采矿企业在采矿过程中越界超层开采，造成矿产资源损失，我负有相应责任。2002年3月至2002年4月，我在固始县国土局劳动服务公司工作，2002年5月至今在固始县国土局矿产稽查大队工作，2015年6月任固始县国土局矿产稽查大队中队长。从2006年初至2015年3月从事陈集矿区的日常巡查工作，2015年3月开始从事南片矿区的巡查工作，2015年6月开始任国土局矿产稽查大队中队长，负责南片矿区巡查工作。日常巡查工作的职责是根据《中华人民共和国矿产资源法》、《河南省实施矿产资源法办法》等法律法规要求，对辖区内所有采矿活动进行日常巡查监管，严厉打击无证、超层越界等非法采矿行为。我是和中队长还有其他巡查人员一起去陈集矿区巡查的，按照要求每月对矿区不得少于四次巡查，每次下去巡查都要做好巡查记录，巡查记录上要写明巡查时间、巡查地点、巡查人员、巡查所发现的情况等。主要巡查是否有无证非法开采、越界超层开采等情况。去巡查时没有带特别的设备，主要是凭眼睛观察是否超越界限。一般都是用手机拍照片或者视频记录非法采矿情况，然后向矿产稽查大队报告。陈集矿区每家采矿企业的矿区范围我只知道大致，具体界限我不清楚。每家采矿企业的采矿许可证上有矿区范围的拐点坐标，采矿许可证在矿管股都有备案。我从事陈集矿区的巡查工作时没有去矿管股核实每家采矿企业的具体边界。因为片区巡查工作都是片长负责，我都是配合片长的巡查工作，像核实矿区边界情况、汇报协调工作等都是片长在做。陈集矿区的巡查工作从2012年初至今，北片陈集矿区的巡查工作一直都是祝士强在负责。2015年4月之后，北片陈集矿区增加一名中队长祝某。2015年4月之前，我没有发现陈集矿区有非法开采情况。2015年4月时，我听说国土局矿产稽查大队准备找专业技术单位来对矿山开采情况进行鉴定测量。我不知道国土局矿产稽查大队为什么要对矿山开采情况进行鉴定测量。我知道固始县政府开展砂石资源综合管理工作的利剑行动，具体情况我不清楚。陈集矿区是在2012年底资源整合以后开始生产的，2015年8月按照政府要求完全停止生产的。我在参与陈集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。我在参与陈集矿区巡查期间，没有接受过开矿企业的钱物和吃请。我个人认为在巡查陈集矿区的过程中，我没有认真履行职责，没有能及时发现违法采矿行为，导致国家矿产资源的损失。我愿对自己的行为负责，今天我来检察机关主动承认错误，争取宽大处理。我于2008年第一次办理行政执法证，2016年更换过一次。在陈集矿区日常巡查，是和中队长一起去陈集矿区巡查，一般都是靠眼睛目测采矿企业是否超范围采矿，每次下去巡查都要做巡查记录，巡查记录上要写明巡查时间、巡查地点、巡查人员、巡查所发现的情况等。我们按照矿产稽查大队的要求每月对矿区不得少于四次巡查。日常巡查工作中也查看过采矿企业的采矿许可证，不是每次巡查都去查看。一般都是中队长和我说哪几家企业采矿许可证快要到期，我去采矿企业查看后，告知采矿人需要提前延续采矿许可证。另外，还有查看采矿许可证是否超期。2012年初至今，陈集矿区的巡查工作一直都是祝士强在负责。在2014年上半年，我就发现张大千在其的矿区范围之外在剥离山体，没有进行开采，前期我们就对其进行警告、驱离，要求其退回原矿区开采，在以后的巡查中我们重点对张大千矿区进行巡查。到2014年底巡查时，我们发现张大千在原剥离山体的地方停着，并发现山体开口的地方比以前要大，我们认定张大千在非法开采并进行立案查处。在2015年初，我们对张大千进行了行政处罚。其他我就没有发现有非法开采的情况了。北片陈集矿区的采矿企业于2012年底矿山整合以后开始生产的，在2015年8月固始县政府开展砂石综合整治工作的利剑行动，要求县内所有采石企业停止生产，矿产稽查大队配合县内其他部门对陈集矿区的采矿企业进行了关停。我知道国土局矿产稽查大队在2015年8月委托省厅科学研究院对陈集矿区非法采矿企业开采的数量和价值进行测量鉴定，我没有参与配合鉴定机构的测量工作。每个非法开采企业开采的矿产资源价值都有鉴定报告，具体的内容我不清楚。我在日常巡查中没有发现违法开采行为而没有报告的情况。我在参与陈集矿区巡查期间，没有接受过开矿企业的钱物和吃请。我在日常巡查过程中，未能及时发现采矿企业违法开采行为，导致国家矿产资源的损失，我愿对此负相应的责任。我参与北片陈集矿区巡查工作。2015年3月至6月，我对国土局矿产稽查大队人事调整情况有些想法，在这期间我在矿产稽查大队正常上班但没有去片区巡查。我是在2008取得河南省人民政府颁发的行政执法证，中间换过几次证件，是在2008年取得河南省国土资源厅颁发的执法监察证。我在日常巡查工作中，协助中队长祝世强和副队长彭某对北片陈集矿区采矿企业进行日常巡查监管。我还参与县里砂石整顿行动，还参与对砖瓦窑厂的监管。我对陈集矿区的采矿企业进行日常巡查，主要巡查采矿企业是否越界超层开采，查看采矿企业是否有合法的采矿手续。每年年初，祝世强与国土局矿产稽查大队分别在2012年2月7日和2015年2月2日签订的内部划片管理责任书，管理责任书上写明了巡查的工作职责和巡查处理方法。我从2012年2月至2015年2月一直参与北片的巡查工作。我参与北片巡查工作没有制定工作计划并报上一级国土资源行政主管部门备案，但是每次巡查都记录的有巡查日志。我是要保证每周一次，一次巡查需要一天的时间。后期砖瓦窑厂整治以后，单纯对采石厂进行巡查时，由于陈集的采石厂区域集中，需要的时间是三个小时左右。我下去巡查大部分都是由中队长祝世强负责召集。国土局的安全生产办公室设在矿产稽查大队，彭某由于负责安全生产工作，也经常通知我下去巡查。我在日常巡查工作中没有携带图件和其他巡查装备，都是依靠眼睛目测的，根据地形地貌、树木、道路、特别明显的标记等参造物来判断是否超出采矿范围。每个矿区的采矿范围我是听中队长祝世强说的。祝世强是在2012年陈集矿山整合的时候参加过各个矿区范围的踏勘和划界，在巡查的时候祝世强再告诉巡查人员每个矿区的范围。我在日常巡查过程中对发现的越界超层情况都是现场下达责令停止违法行为通知书并责令其退回原矿区开采，再次发现有非法采矿行为的按照行政处罚程序取证、立案，然后进行处罚。在2014年底，我参与对张大千非法采矿案件的调查处理，这个案件后期我没有参与了。其他的就没有发现非法采矿情况了。陈集矿区的采矿企业是在2012年初矿山企业整合后就陆续生产的，2015年8月固始县政府开展利剑行动，环保、国土、安监、公安等几个部门联合把陈集矿区的矿山企业关停的。在2015年8月1日关停以后，国土局委托河南省国土资源科学研究院对采矿企业的采坑进行测量，测量时间是2015年8月16日，测量结果出来后发现这些采矿企业都有不同程度的越界超层采矿情况。矿产稽查大队对这些非法采矿企业都立案查处，并移交公安机关处理了。我参加河南省国土资源科学研究院对南片企业非法采矿情况的测量，没有参加北片陈集矿区的测量。董士兵、刘峰、荣现华、武跃、张龙这五家非法采矿企业最后一次申请爆破的时间截止到2015年1月，是属于我在北片巡查期间。董士兵等五家越界超层开采建筑石料用石灰岩矿价值鉴定报告就是在2015年8月固始县国土局委托河南省国土资源科学研究院对陈集矿区董士兵、刘峰、荣现华、武跃、张龙这五家企业非法采矿情况进行测量的价值鉴定报告。我对董士兵等五家采矿企业非法采矿造成矿产资源损失178.1183万元这个鉴定的结果没有异议。 （3）被告人孟庆华的供述和辩解，我要自首的问题是，在国土局矿产稽查大队工作期间负责对段集矿山巡查监管过程中，没有认真履行职责，导致一些采矿企业在采矿过程中越界超层开采，造成矿产资源损失。2002年3月至2002年5月，我在固始县国土局劳动服务公司工作，2002年5月至2016年8月在固始县国土局矿产稽查大队工作，2016年8月至今在国土局不动产登记中心工作。2010年4月至2015年3月任固始县国土局矿产稽查大队中队长，负责南片巡查工作；2015年4月至2016年8月20日任固始县国土局矿产稽查大队副队长，分管南片巡查工作；2016年8月至今借调在国土局矿产稽查大队工作，任国土局矿产稽查大队副队长。我有省人民政府颁发的行政执法证，还有国土资源部颁发的国土资源执法监察证，在2002年8月在信阳参加国土资源执法监察培训后就取得这个证。我作为国土局矿产稽查大队副队长，协助队长工作，督促参与配合中队的矿产资源日常巡查工作。我在2015年4月1日之前是南片矿区的中队长，负责南片的日常巡查工作，4月1日之后，我任国土局矿产稽查大队副队长仍然分管南片日常巡查工作。南片矿区的采矿企业主要在段集。段集境内都有固始县山鑫石材有限公司、大千实业有限公司、天山实业有限公司、河南中鼎石材有限公司四家企业，这四家企业都有合法的采矿手续。国土局矿产稽查大队没有制定完备的巡查计划，但是每年年初大队开会的时候要求各个责任片区开展巡查工作并签订划片管理目标责任书，在会上要求每周至少巡查两次，每月不低于八次。在巡查中发现有轻微违法行为进行制止驱离或者下达责令停止违法行为通知书，如发现有严重违法行为的现场责令停止违法行为后，要对当事人进行询问，回去后向队长、分管领导及时汇报，再决定是否立案查处。我在任南片中队长以来，南片巡查队员都有李伟、郎克禄、许豫皖、余烨、王蕊，还有哪些人我记不清了，这些队员都有调整。我去片区巡查时都有郎克禄、余烨、许豫皖、李伟一起去巡查。我负责的片区参与巡查的人员不排班，每次都是中队长临时通知，我任中队长时也是临时通知人去，我任副队长后，如果队里没有其他特殊情况我也参与日常巡查。巡查合法企业是否存在超层越界开采情况，巡查已经关闭的老矿区是否有私自开采现象。我们没有GPS定位、全站仪等设备，凭肉眼观察超层开采基本发现不了，越界开采都是凭眼睛观察。我在2015年4月发现固始县山鑫石材公司野鸡湾矿区汪青刚罗某矿区、许家湾雷某、孙玉宏矿区有越界超层开采现象。在2015年8月26日经过测量，发现固始县山鑫石材公司许家湾雷某、孟金才矿区，庙山李明海、张世宝矿区，野鸡湾汪青刚、罗某矿区有超层越界开采现象。固始县山鑫石材公司是2014年底开始剥离山皮，平整场地，安装机器设备；2015年3月开始试生产。2015年8月5日，固始县山鑫石材有限公司最后停止生产。2015年4月，我通过用肉眼观察发现固始县山鑫石材有限公司许家湾、野鸡湾矿区有疑似越界开采现象，我又通过找矿管股张伟用GPS测量，确认汪青刚、孙玉宏采区存在越界开采现象。在固始县山鑫石材公司在办理采矿许可证的时候我也和技术单位一起去踏勘，踏勘的时候山鑫公司的股东进行现场指界，我知道汪青刚、孙玉宏采区的大致范围，在巡查的时候通过肉眼观察判断出汪青刚、孙玉宏采区可能越界开采了。我在发现汪青刚、孙玉宏采区越界开采后，现场下达制止违法行为通知书，询问相关管理人员，巡查结束后及时填报违法线索登记表，并向队长及分管领导报告。经领导同意后，我对汪青刚、孙玉宏进行立案查处，处罚结果是责令其退回原矿区开采，并对其进行罚款。在2015年4月，我没有发现山鑫石材有限公司的其他采区存在有越界超层开采的情况。2015年4月对汪青刚、孙玉宏采区进行处罚后，汪青刚、孙玉宏采区的违法行为得到了制止，汪青刚、孙玉宏退回到其采区范围内进行开采。在2015年6月下旬时，我发现野鸡湾汪青刚采区、庙山李明海、张世宝采区、许家湾雷某采区、孟金才、杨金山采区存在越界开采现象，我对这几个采区现场下达责令停止违法行为通知书，并向队长李某1和分管领导王钧刚进行口头汇报。当时在2015年6月下旬至7月初，北片陈集矿区正在对越界超层开采的数量进行测量，队长李某1和分管领导王钧刚说，等北片陈集矿区测量结束后再一起进行测量段集矿区超层越界开采的数量。我在日常巡查过程中发现矿区内有开采的情况，我都现场进行驱离，并没收部分作业设备。我在参与段集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。2015年8月，国土局委托河南省国土资源科学研究院测量鉴定段集矿区超层越界开采矿产资源损失价值大约是两百多万，具体的数字我也没有计算过。我在巡查负责段集矿区期间，没有接受过开矿企业的钱物和吃请。我在日常的巡查监管过程中对监管责任认识不够，确实存在着监管不到位的情况，我没有尽职尽责，没有能及时发现采矿企业超层越界开采行为并予以制止，导致国家矿产资源的损失。我愿对自己的行为负责，今天我来检察机关主动承认错误，争取检察机关的宽大处理。 我执法巡查时依据的法律法规有《矿产资源法》、《河南省实施矿产资源法细则》、《矿产资源开采登记管理办法》，还有一些我记不清了。我与国土局矿产稽查大队分别在2012年2月7日和2015年2月2日签订的内部划片管理责任书，管理责任书上写明了巡查的工作职责和巡查处理方法。2015年4月我任国土局矿产稽查大队副队长以后，我参加日常巡查，巡查的区域主要是南片段集矿区。我制定的有每周工作计划，没有制定长远的工作计划。我制定的每周工作计划都包括对巡查不到的地方进行再次巡查，对发现有疑似违法的地方进行多次巡查。我在日常巡查工作中没有巡查台账，在2015年4、5月份，我记过两次巡查台账，后来就没有坚持记录了。到片区进行日常监管巡查一般情况下是中队长召集，我如果参加，就是我通知中队长召集。南部片区的巡查范围都有段集的山鑫石材有限公司、大千实业有限公司、河南中鼎有限公司、天山石材有限公司，方集杨山煤矿，武庙的福岭矿区，祖师的仰天洼矿区。我开展日常巡查是按照《国土资源执法监察巡查工作规范》的要求进行的。我开展日常巡查工作没有携带巡查装备，也没有携带巡查工作所需的相关图件。我们巡查频率是一周不少于两次。每次巡查人数不确定，但是每次巡查至少保证两个人参加。2015年我负责的巡查区域存在非法采矿现象，固始县山鑫石材有限公司下属采区野鸡湾、徐家湾、庙山采区超层越界开采情况。在2015年4月上旬，我通过日常巡查眼睛观察发现野鸡湾采区汪青刚、罗某和徐家湾采区孙玉宏超层越界开采；在2015年6月下旬，我在日常巡查工作中发现山鑫石材有限公司的野鸡湾、徐家湾、庙山的采区都存在非法开采的情况。2015年4月，我发现野鸡湾采区和徐家湾采区有非法开采的情况后，现场下达责令停止违法行为通知书，询问相关当事人的情况，巡查结束后填写违法线索登记表，并向国土局矿产稽查大队队长李某1和分管领导王钧刚汇报，建议对汪青刚、罗某、孙玉宏进行行政立案调查。经过向领导汇报后，对野鸡湾采区汪青刚、罗某没收违法所得9万元，罚款2.25万元。对汪青刚、罗某、孙玉宏进行行政处罚之后，他们的非法采矿行为在一段时间内得到了制止，到2015年8月26日再次测量后，汪青刚、孙玉宏越界超层采矿的范围又进一步扩大了。第一次测量汪青刚的采区越界面积是2547平方米。2015年8月26日，国土资源厅科学研究院测量汪青刚采区越界面积具体数字我记不清了，大概1万平米左右。固始县山鑫石材有限公司的矿区的开始开采时间是2015年3月底，停止开采的时间是2015年8月5日。固始县山鑫石材有限公司的其他采区非法采矿的情况是在2015年6月中下旬发现的，野鸡湾汪青刚、罗某，徐家湾孙玉宏、孟金才、杨金山，庙山李明海、张世宝，在越界超层开采。我对这几个采区现场下达责令停止违法行为通知书，并向队长李某1和分管领导王钧刚进行口头汇报。当时在2015年6月下旬至7月初，北片陈集矿区正在对越界超层开采的情况进行技术鉴定，分管领导王钧刚向国土局领导汇报后，让等北片陈集矿区测量结束后再一起对段集矿区超层越界开采的数量进行技术鉴定，然后一并立案查处。2015年6月下旬，我发现固始县山鑫石材公司四个矿区涉嫌越界超层开采后，我都现场下达责令停止违法行为通知书并进行现场驱离，同时没收部分作业设备。现场是制止住汪青刚等人的非法采矿行为，在我巡查走后，采矿人有可能还在继续非法开采行为。固始县山鑫石材有限公司汪青刚、孟金才、雷某采区越界开采建筑石料用凝灰岩矿价值鉴定报告三份，这是国土局委托河南省国土资源科学研究院对固始县山鑫石材有限公司汪青刚、孟金才、雷某采区越界开采建筑石料用凝灰岩矿价值进行鉴定的报告。我是查处汪青刚、孟金才、雷某非法采矿行政案件的承办人，鉴定报告内容我知道。河南省国土资源科学研究院对固始县山鑫石材有限公司汪青刚、孟金才、雷某采区越界超层开采建筑石料用凝灰岩矿价值总共是221.1302万元（雷某89.0006万元，孟金才50.835万，汪青刚81.2946万元），我对这个鉴定结果有异议，我已经对雷某、孙玉宏采区非法采矿进行行政处罚挽回6万元和汪青刚采区非法采矿进行行政处罚挽回9万元损失，应该在计算造成损失时予以扣除。我在参与段集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。我在负责段集矿区日常巡查期间，没有接受过开矿企业的钱物和吃请。我在对段集矿区的日常巡查过程中，对监管责任认识不够，没有完全尽到职责，导致国家矿产资源的损失。我愿对自己的行为承担法律责任，恳请司法机关的宽大处理。 依据的法律法规都有《矿产资源法》、《矿产资源开采登记管理办法》、《河南省实施矿产资源法管理办法》等相关法律。我在片区内实施巡查工作一般制定的都是周计划，口头向矿产稽查大队领导汇报过，没有向上级行政主管部门备案。《国土资源执法监察巡查工作规范》这个规定我知道。每年年初，我与国土局矿产稽查大队分别在2012年2月7日和2015年2月2日签订的内部划片管理责任书，管理责任书上写明了巡查的工作职责和巡查处理方法。在2015年4月我矿产稽查大队副队长以后就没有再签过矿管大队划片管理责任书，但是我仍然负责分管南片的巡查工作。在进行日常巡查过程中都是由中队长负责召集人员。正常的都是一周下片区巡查两次。主要巡查采矿企业是否越界超层开采情况，查看采矿企业是否有无证开采情况。我在日常巡查工作中没有携带图件和其他巡查装备。都是依靠眼睛观察大致的矿区范围。我在采矿企业办理采矿许可证的时候参加过各个矿区范围的踏勘，大致知道每个矿区的范围及矿区的四至方向。在日常巡查过程中对发现越界超层采矿的现场下达责令停止违法行为通知书进行制止并找到相关当事人调查取证，在巡查结束后立即矿产稽查大队领导及分管领导，然后在决定是否进行立案调查进行行政处罚。在2015年4月，我发现固始县山鑫石材有限公司野鸡湾汪青刚采区、徐家湾孙玉宏采区存在有越界超层开采的情况。我现场向汪青刚、孙玉宏下达责令停止违法行为通知书，并向相关情况口头上报矿产稽查大队队领导李某1及分管领导王军刚建议立案调查，经领导同意后进行了行政处罚。进行行政处罚以后，固始县山鑫石材有限公司野鸡湾汪青刚采区、徐家湾孙玉宏采区两个采区退回原矿区范围内开采。对汪青刚、孙玉宏采区进行行政处罚以后，我进行了跟踪检查。段集矿区的固始县山鑫石材有限公司在2015年3月28日以后陆续开始生产的，固始县政府在2015年8月开展利剑行动要求关停境内全部采石企业，固始县山鑫石材公司基建期结束后全部停止生产了。在2015年6月底，我发现固始县山鑫石材有限公司徐家湾孟金才采区、雷某采区存在涉嫌越界超层开采情况，同时野鸡湾汪青刚采区继续越界开采，我现场下达责令违法行为通知书并进行驱离并没收部分作业设备。在巡查结束后，我口头向矿产稽查大队队长李某1分管领导王军刚汇报，建议立案调查，增加人力进行监管。向李某1和王军刚汇报后，国土局形成意见，等河南省国土资源科学研究院测量鉴定北片陈集矿区超层越界开采结束后，再对南片段集矿区非法采矿情况进行测量鉴定，再根据鉴定情况决定是否立案。我在向矿产稽查大队李某1分管领导王军刚汇报后，我进行跟踪检查了，对已经涉嫌越界超层开采的企业加大巡查频率。在我去巡查的时候，固始县山鑫石材有限公司各采区都没有进行生产。固始县山鑫石材有限公司汪青刚采区超越批准的矿区范围采矿违法案件卷宗复印件中矿产资源违法案调查报告是我制作的，上面的承办人孟庆华的签名是我签的。汪青刚采区超越批准的矿区范围采矿违法案件在当时已涉嫌非法采矿犯罪，我不知道非法采矿的刑事立案标准，不知道是否构成非法采矿刑事犯罪。对于2015年8月26日河南省国土资源科学研究院对雷某、孟金才、汪青刚越界超层开采情况进行测量，我参与了测量，鉴定报告出来之后，我知道造成国家矿产资源损失两百万左右。在鉴定结果出来后，我对固始县山鑫石材有限公司雷某、孟金才、汪青刚进行行政立案调查，做出行政处罚并及时移送公安机关处理。2015年8月26日河南省国土资源科学研究院对固始县山鑫石材有限公司雷某、孟金才、汪青刚越界超层开采建筑石料用凝灰岩矿价值鉴定报告，雷某、孟金才、汪青刚越界超层开采共造成国家矿产资源损失金额221.1302万元。我对该鉴定没有异议。我在负责段集矿区巡查期间，没有制止无效、查处无法实施的违法行为和案件向国土局矿产稽查大队领导和国土局领导汇报过。我在负责段集矿区日常巡查期间，没有接受过开矿企业的钱物和吃请。我在对段集矿区的日常巡查过程中，对监管责任认识不够，对矿产稽查大队南部片区没有严格要求及督导，没有完全尽到监管责任导致国家矿产资源的损失。我愿对自己的行为承担法律责任，恳请司法机关的宽大处理。我想说，雷某和孙玉宏都是固始县山鑫石材有限公司徐家湾采区合伙人，他们两人都在同一采区采石。2015年5月，我对固始县山鑫石材有限公司徐家湾采区越界超层开采进行行政处罚是以孙玉宏名义进行处罚的，当时对徐家湾采区罚款六万元。 4、越界开采建筑石料用石灰岩价值鉴定报告，证实各采区越界开采建筑石料用石灰岩矿市场价值。 上述证据，形式来源合法，内容间能够相互印证，本院予以确认。 本院认为，被告人祝世强、许豫皖、孟庆华作为国家机关工作人员，严重不负责任，不认真履行职责，致使国家利益遭受重大损失，情节特别严重，其行为均已构成玩忽职守罪。公诉机关指控被告人祝世强、许豫皖、孟庆华犯玩忽职守罪的罪名和事实成立，本院予以支持。被告人祝世强、许豫皖、孟庆华有自首情节，可以从轻或减轻处罚。被告人祝世强、许豫皖、孟庆华给国家造成的损失大多数已挽回，可酌情从轻处罚。被告人祝世强的辩护人提出祝世强无罪的辩护意见，与本案现已查明的事实不符，不予采纳。被告人许豫皖的辩护人提出，指控许豫皖不认真履行巡查职责、不正确履行自己的工作职责，与主要事实不符。许豫皖的监管职责与造成损失之间不具备刑法上的必然的直接的因果关系的辩护意见，与本案现已查明的事实不符，不予采纳。其余意见，予以采纳。被告人孟庆华的辩护人提出，孟庆华虽然主观上存在过失，但未达到构成犯罪的程度，只是工作上存在一定的过失。孟庆华的行为与造成的重大损失之间不具有刑法上的必然的直接的因果关系的辩护意见，与本案现已查明的事实不符，不予采纳。其余意见，予以采纳。综合被告人祝世强、许豫皖、孟庆华的犯罪事实、情节、性质及认罪、悔罪态度，依照《中华人民共和国刑法》第三百九十七第一款、第六十七条第一款的规定，判决如下： 被告人祝世强犯玩忽职守罪，免予处罚。 被告人许豫皖犯玩忽职守罪，免予处罚。 被告人孟庆华犯玩忽职守罪，免予处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长万厚洲 审判员刘继武 审判员祁长琴 二〇一八年四月二十七日 书记员陈煜","writId":"0010262a24a8f10407144350b116eaf1a09","writName":"祝世强、许豫皖玩忽职守一审刑事判决书"}
