{"ajId":"ee285db1-555a-4d40-a729-bad4548dc102","ajName":"赵朋盗窃一案","ajjbqk":" 焦作市山阳区人民检察院指控： 2017年11月23日22时许，被告人赵朋行至焦作市山阳区焦作市人民医院东门口对面，其见到被害人赵某手拿手提包于人民医院东门口附近下车后，预谋行窃。其便尾随赵某至人民医院家属院，后其趁赵某离开家中，且家中屋门未锁，其进屋行窃时，赵某返回家中，其藏匿于赵某家中东南角书房阳台东侧处，后赵某到书房阳台放鞋时，其趁赵某不注意，用手按了赵某脖子一下，趁机逃离现场。其在逃离过程中，将赵某放在客厅沙发上的手提包盗走。后赵朋驾驶其事先停放在焦作市山阳区太行路焦作百货大楼新东超市停车场的牌照为豫H×××××的红色本田锋范汽车逃离现场，其在逃离过程中将被盗手提包内的220余元现金拿走，并将剩余物品扔至影视大道南侧马路旁被盗物品未找到。 上述事实，被告人赵朋在开庭审理过程中亦无异议，并有被害人赵某的陈述，证人卫某的证言，焦作市公安局山阳分局出具的发破案经过、抓获证明、增值税发票一份、价格认定不予受理通知书、接受证据材料清单、指认现场笔录及照片、现场勘验笔录及照片、视听资料，被告人赵朋的免冠照片及户籍证明、前科刑事判决书、服刑证明及其供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵朋以非法占有为目的，入户秘密窃取他人财物，其行为已构成盗窃罪。公诉机关指控罪名成立，予以支持。被告人赵朋系在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人赵朋当庭自愿认罪，并如实供述自己的罪行，可以从轻处罚。根据《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵朋犯盗窃罪，判处有期徒刑十个月，并处罚金人民币五百元。罚金于本判决生效后一个月内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月28日起至2018年9月27日止）。 二、责令被告人赵朋退赔给被害人赵念念人民币220元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省焦作市山阳区人民法院 刑事判决书 （2018）豫0811刑初139号 公诉机关焦作市山阳区人民检察院。 被告人赵朋，男，1983年7月3日出生于河南省焦作市，汉族，初中毕业，系焦作市久凌环保科技有限公司工作人员，住河南省焦作市山阳区。因犯抢劫罪、抢夺罪，于2006年9月8日被焦作市山阳区人民法院判处有期徒刑十年六个月，2012年12月26日刑满释放。因涉嫌犯盗窃罪，于2017年11月28日被刑事拘留，于2017年12月9日被执行逮捕。 焦作市山阳区人民检察院以焦山检公诉刑诉［2018］98号起诉书指控被告人赵朋犯盗窃罪，于2018年3月7日向本院提起公诉。本院于当日立案受理，并经被告人赵朋同意，依法适用刑事速裁程序，于2018年3月12日公开开庭进行了审理。焦作市山阳区人民检察院指派检察员刘冰、代理检察员曹明军出庭支持公诉，被告人赵朋到庭参加诉讼。现已审理终结。 焦作市山阳区人民检察院指控： 2017年11月23日22时许，被告人赵朋行至焦作市山阳区焦作市人民医院东门口对面，其见到被害人赵某手拿手提包于人民医院东门口附近下车后，预谋行窃。其便尾随赵某至人民医院家属院，后其趁赵某离开家中，且家中屋门未锁，其进屋行窃时，赵某返回家中，其藏匿于赵某家中东南角书房阳台东侧处，后赵某到书房阳台放鞋时，其趁赵某不注意，用手按了赵某脖子一下，趁机逃离现场。其在逃离过程中，将赵某放在客厅沙发上的手提包盗走。后赵朋驾驶其事先停放在焦作市山阳区太行路焦作百货大楼新东超市停车场的牌照为豫H×××××的红色本田锋范汽车逃离现场，其在逃离过程中将被盗手提包内的220余元现金拿走，并将剩余物品扔至影视大道南侧马路旁被盗物品未找到。 上述事实，被告人赵朋在开庭审理过程中亦无异议，并有被害人赵某的陈述，证人卫某的证言，焦作市公安局山阳分局出具的发破案经过、抓获证明、增值税发票一份、价格认定不予受理通知书、接受证据材料清单、指认现场笔录及照片、现场勘验笔录及照片、视听资料，被告人赵朋的免冠照片及户籍证明、前科刑事判决书、服刑证明及其供述和辩解等证据证实，足以认定。 本院认为，被告人赵朋以非法占有为目的，入户秘密窃取他人财物，其行为已构成盗窃罪。公诉机关指控罪名成立，予以支持。被告人赵朋系在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人赵朋当庭自愿认罪，并如实供述自己的罪行，可以从轻处罚。根据《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人赵朋犯盗窃罪，判处有期徒刑十个月，并处罚金人民币五百元。罚金于本判决生效后一个月内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月28日起至2018年9月27日止）。 二、责令被告人赵朋退赔给被害人赵念念人民币220元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员罗蒙楠 二〇一八年三月十二日 书记员王亚嫱","writId":"049d4c1fda5656289cec025586a8b07d6da","writName":"赵朋盗窃一审刑事判决书"}
