{"ajId":"660cd6b4-e7cd-4407-9e98-1ba1b11bafb5","ajName":"李俊福、文波非法采矿一案","ajjbqk":" 湘东区人民检察院指控： 1、2012年5月，被告人文波、李俊福、肖本帅得知位于湘东区荷尧镇的长坡煤矿附近山岭有大量的低质煤，觉得有利可图，便商量在此地开办众鑫砖厂，并邀集被告人张水平、李钦、刘碧钊共同出资入股（6人各占约16.6％股份）。具体分工为李俊福全面负责砖厂的日常事务，包括现场管理和开挖、销售低质煤，肖本帅负责审批，文波负责对外协调，张水平负责资金周转，刘碧钊负责基建工程和机械工程的监督，李钦负责后勤保障。2012年5月至2013年9月期间，众鑫砖厂一期工程在筹建过程中且未取得采矿许可证情况下，开挖低质煤达10000余车（每车30吨），并以750元／车的价格将6000车左右的低质煤销往湖南株洲、湘潭等地，非法获利400余万元。经江西省国土资源厅鉴定，该砖厂一期工程非法开采炭质页岩333005.7吨，造成矿产资源破坏价值人民币799.21368万元。 2、2013年5月，被告人樊某得知众鑫砖厂一期工程开采低质煤获利可观后，主动找到文波、李俊福表示想在众鑫砖厂对面山岭上再办一个砖厂，几人商议后决定开办众鑫砖厂二期工程。由肖本帅、李俊福、文波、张水平共同出资300万元，樊某出资15万元、被告人刘福萍出资15万元、张建平（另案处理）以山岭作价15万元入股共同办理众鑫砖厂二期。二期工程由肖本帅全面负责，包括基建工程和开挖、销售低质煤工作，刘福萍负责登记人工，樊某、文波等负责对外协调。2013年5月至9月期间，二期工程在未取得采矿许可证情形下，开采低质煤约1000车并全部对外销售，非法获利70余万元。经江西省国土资源厅鉴定，众鑫砖厂二期工程非法开采炭质页岩35911.4吨，造成矿产资源破坏价值人民币86.18736万元。 综上所述，被告人李俊福、肖本帅、文波、张水平非法采矿破坏矿产资源价值计人民币885.40104万元；被告人李钦、刘碧钊非法采矿破坏矿产资源价值计人民币799.21368万元；被告人刘福萍非法采矿破坏矿产资源价值计人民币86.18736万元。 案发后，被告人李钦、肖本帅、张水平、刘福萍主动到公安机关投案并如实供述了上述犯罪事实。 公诉机关针对上述事实，当庭出示并宣读了书证、证人证言、被告人供述、勘验、辨认笔录及鉴定意见等证据。公诉机关认为，被告人李俊福、文波、肖本帅、张水平、刘碧钊、李钦、刘福萍违反国家矿产资源法的规定，未取得采矿许可证擅自采矿，造成矿产资源严重破坏，其行为均已构成非法采矿罪，应当依法追究其刑事责任。 被告人李俊福当庭辩解：我不认为是犯罪，是投资办厂，不是非法开采。 被告人李俊福的辩护人当庭提出以下辩护意见： 1、被告人李俊福等在平整土地的过程中所挖取并出售的物质是煤矸石，不是炭质页岩或低质煤，而是属于平整土地过程中的余土外运。2、公诉机关认定众鑫砖厂一期、二期所开采的山岭在之前并未被开采过，证据不足，与事实不符。3、公诉机关认定执法单位责令停止开采的证据不足。4、原审判决认定众鑫砖厂一期工程非法开采炭质页岩333005.7吨，造成矿产资源破坏价值799.21368万元。认定众鑫砖厂二期工程非法开采炭质页岩35911.4吨，造成矿产资源破坏价值86.18736万元的证据不足。5、侦查机关没有进入现场勘查，没有制作现场勘验笔录。 被告人肖本帅当庭辩解：我不认为是犯罪，我们都办了相关手续。 被告人文波当庭辩解：我们是先打报告办理证照，对事实没有异议，只是认为不构成犯罪。 被告人文波的辩护人当庭提出以下辩护意见：1、指控被告人文波非法采矿罪不能成立。2、两份鉴定结论不合法，取样不合法，万公煤质化验室的结论不能采纳。综述，请法庭考虑认定为无罪。 被告人张水平当庭辩解：我们不是非法采矿罪，是正当办理证件后进行开采。 被告人刘碧钊当庭辩解：我们没有非法开采，我们有申报手续。采矿许可证没有办下来归责于政府。 被告人李钦当庭辩解：我们办企业是政府同意，没有非法开采。 被告人刘福萍当庭辩解：我不认为是犯罪，是政府同意下办厂的。 经审理查明： 1、2012年5月，被告人李俊福、文波想在湘东区荷尧镇大义村开办砖厂，得知长坡煤矿附近的山岭上有大量低质煤可以作为原材料便决定在此开办砖厂。被告人李俊福、文波分别邀集了肖本帅、张水平、刘碧钊、李钦，六人共同出资入股（每人各占约16.6％的股份）。具体分工为李俊福全面负责砖厂的日常事务，包括现场管理和开挖、销售低质煤，肖本帅负责审批，文波负责对外协调，张水平负责资金周转，刘碧钊负责基建工程和机械工程的监督，李钦负责后勤保障。2012年5月至2013年9月期间，众鑫砖厂一期工程在筹建过程中且未取得采矿许可证情况下，开挖低质煤并销往湖南株洲、湘潭等地，非法获利400余万元。经江西省国土资源厅鉴定，该砖厂一期工程非法开采炭质页岩333005.7吨，造成矿产资源破坏价值人民币799.21368万元。 上述事实，有下列经庭审质证、认证的证据予以证实： （1）证人赵某的证言，证实他是株洲宏旺砖厂法人代表。李俊福从2012年7月开始至2013年3月16日期间供应煤矸石给他的砖厂，主要是晚上送货。购买的煤矸石都过了磅登记了重量，并做了账。 （2）证人文某1的证言，证实她于2011年建厂至今在宏旺砖厂做会计。李俊福自2012年7月2日至2013年3月16日供应煤矸石给他们砖厂，共结算了100多万元货款。 （3）证人谭某的证言，证实他任株洲东盛砖厂法人代表。2012年5月开始，李俊福向他厂供应煤矸石2个月，共送了100车左右三千多吨，没有做账。 （4）宏旺公司台账表，证实宏旺砖厂自2012年7月至2013年3月共购买李俊福的煤矸石共计28629.31吨。 （5）股东协议，证实众鑫砖厂一期的股东及股份比例、分工情况：肖本帅16.7％，李钦16.7％，张水平16.6％，李俊福16.7％，文某216.7％，金列华16.6％。 （6）股份置换协议，证实2013年8月29日文某2、张灵根共花250万元购买肖本帅原众鑫砖厂16.7％的股权。 （7）鉴定意见：萍乡市国土资源局萍国土资字（2013）261号、江西省国土资源厅赣国土资函（2014）3号，关于李俊福等人非法采矿造成矿产资源破坏价值的鉴定意见，证实一期非法开采炭质页岩333005.7吨，造成矿产资源破坏价值7992136.8元。萍乡市价格认证中心文件萍价鉴字（2013）108、109号鉴定意见，证实众鑫一期非法开采的炭质页岩单价为24元／吨。 （8）勘验笔录：江西省地质局对湘东区荷尧镇大义村李家湾长坡煤矿周边非法采矿测量技术报告。证实北边、西边挖方区、南边挖方区三个点攻击挖方329614.4立方。 （9）﹤发回后补证﹥办案说明证实：因该案由湘东区打非办于2013年10月14日聘请江西省煤田地质局二二六地质队对非法采矿点进行地质勘查测量，并随案移送。故公安机关受案后未再次进行现场勘验。 （10）﹤发回后补证﹥化验单1份证实：化验人员刘华萍对化验单补充了签字。 （11）﹤发回后补证﹥职业资格证书和个体工商户营业执照证实：化验人刘华萍具有煤质化验二级技师资格。其个人经营的萍乡市万公煤质化验室是依法注册的个体工商户。具有依法经营煤质化验的项目。 （12）被告人李俊福的供述，证实众鑫砖厂开设在湘东区荷尧镇长坡煤矿的旧址上，以及长坡煤矿附近的山岭。从2012年5月份中旬开始搞基础建设工程。（选址是）因为看中了那里有相当大量的低质煤，他们生产的新型环保空心砖要用到的原材料就是低质露天煤。长坡煤矿附近的低质煤在他们砖厂开设之前基本上没有被开采过。他们没有开采低质煤的手续。开始开采低质煤是因为建厂需要搞基建工程，之后是因为卖低质煤赚了钱所以想到再去开采来投资砖厂。2012年4月份，他和文波说起在大义村办砖厂的想法，文波当场同意。之后他就邀请了肖本帅和张水平，文波邀请了李学友和李钦。他们每个人都投入了200万元投资款。一期工程签订了股东协议。他占砖厂16.7％股份，肖本帅占16.7％，文波占16.7％，张水平占16.6％，李学友占16.7％，刘碧钊占16.6％。肖本帅于2013年8月左右退出了厂里股份，由张灵根顶替。文波、李学友、刘碧钊是公职人员，不便直接出面签订协议，他们三人在股东协议上以其他人的名义进行签订。文波以堂弟文某2，李学友以其儿子李钦，刘碧钊以他表弟金列华名义签订。他负责窑炉建设，场地平整，机械设备采购及审批，砖厂的日常事务主要是他在那里负责，李钦负责材料的验收、人员的考勤及工作人员的招聘培训工作，文某2代表文波负责机械设备管理及工地施工和监管，张水平负责公司内务、后勤和出纳、金列华代表刘碧钊负责工程建设及验收。他们开采和销售长坡煤矿上的低质煤的事是和所有股东一起做出的决定。开采出来的低质煤先用货车运到靠近长坡水库边的一块空地上，然后由他负责销售。众鑫砖厂一期从2012年5月份就已经开采低质煤了，到2013年9月下旬没有开采了，卖低质煤收入了400万元。大概是开采了10000多车（柳特货车，每车30吨左右）的低质煤，卖了5000车左右，还存了5000车的低质煤在长坡水库边。他在大义村老协那里买了10万元左右的过卡票，算起来就是卖了2000多车，但是在大义村设卡以前他们砖厂还卖了低质煤约3000车左右。设卡之前2012年5月份至8月份卖了100余车给湖南株洲东盛砖厂谭和萍那里，2012年7月到2013年3月卖了大概900余车低质煤给湖南株洲宏旺砖厂赵某，另外的2000车基本上都是卖给了零星的货车司机。 （13）被告人肖本帅的供述，证实长坡煤矿附近的低质煤在他们砖厂开设之前基本上没有被开采过。众鑫一期的股东为李俊福、文波、刘碧钊、李钦、张水平和他自己，各占约16.6％左右的股份。分工情况为李俊福全面负责，并且负责现场管理和销售，自己负责审批，文某2负责机械工程这块，张水平负责销售和资金周转，文波负责对外协调。共投资了1900万，其中有400万元是销售非法开采的低质煤获利而来。自2012年5月份他们开始开采和销售，开采了10000余车，共销售6000车左右，每车30吨。2013年8月份，他退出了股份。 （14）被告人文波的供述，证实众鑫砖厂一期山岭上的低质煤在他们砖厂开设之前基本上没有被开采过。众鑫砖厂是2012年5月9日成立，一期工程的股东有他和李俊福、肖本帅、张水平、李钦、刘碧钊，地址在荷尧镇大义村李家湾组的山岭上，也就是长坡煤矿后面的山岭。因为那里有很多的低质煤，他们办砖厂可以用到这些低质煤作为生产材料。他在下埠镇政府上班，分管打非这一块，他知道荷尧这边有很多的资源，李俊福也想做这个事情，于是他们一起商量一起来办个砖厂，李俊福邀请了张水平，他邀请了李钦和刘碧钊。他们砖厂并没有办到开采低质煤的手续，他们从2012年5月份左右的时候就开始开采，边开采边销售。他们想通过销售低质煤获利，获得资金减少建厂投资。他们总共开挖了约10000多车柳特汽车的低质煤，大概是卖了400万元又投入砖厂，大概销售了6000车左右。肖本帅负责审批，李俊福负责现场管理和销售，文某2代表他负责机械工程，张水平负责销售并且会管资金的周转，另外李钦介绍了姓刘的女会计来坐账，他负责对外协调。 （15）被告人张水平的供述，证实她与李俊福、文波等开办砖厂的股份情况及分工情况，她自己负责资金的周转，众鑫一起开采低质煤的具体数量不清楚，但销售获利400万左右重新投资在砖厂建设。 （16）被告人刘碧钊的供述，证实众鑫砖厂一期的股东情况及分工情况，他占股16.6％，负责基建工程和机械工程的监督。开设砖厂在长坡煤矿附近就是因为看中了那里的山岭有大量的低质煤，在没有采矿许可的情形下股东们一致同意开采了大量的低质煤并进行销售。开采过程中多次受到相关部门的查处。 （17）被告人李钦的供述，证实长坡煤矿附近的低质煤在他们砖厂开设之前基本上没有被开采过。众鑫一期的股东及具体分工情况，自己负责后勤保障。从2012年5、6月份开始开采低质煤，李俊福负责开采和销售，总共到案发时获利了400万左右。 2、2013年5月，由樊某（另案处理）提议，与李俊福、文波、肖本帅、张水平等人商议后决定开办众鑫砖厂二期工程。由李俊福、肖本帅、文波、张水平共同出资300万元，樊某出资15万元、被告人刘福萍出资15万元、张某1（另案处理）以山岭作价15万元入股共同办理众鑫砖厂二期。二期工程由肖本帅全面负责，包括基建工程和开挖、销售低质煤工作，刘福萍负责登记人工，樊某、文波等负责对外协调。2013年5月至9月期间，二期工程在未取得采矿许可证情形下，开采低质煤并对外销售，非法获利70余万元。经江西省国土资源厅鉴定，众鑫砖厂二期工程非法开采炭质页岩35911.4吨，造成矿产资源破坏价值人民币86.18736万元。 案发后，被告人李钦、肖本帅、张水平、刘福萍主动到公安机关投案并如实供述了上述犯罪事实。 上述事实，有下列经庭审质证、认证的证据予以证实： （1）证人樊某的证言，证实他参与了非法开采风化煤，是2013年7、8两个月份在湘东区荷尧镇大义村李家湾组的山岭上，也就是众鑫砖厂对面的山岭上开采的风化煤，是以众鑫砖厂二期的名义开采的。因为他知道众鑫砖厂通过开采出售风化煤赚了钱，他就想邀几个朋友也来开采。二期由肖本帅全面负责，刘福萍负责登记账目，李俊福管施工。他们没有办理开采煤炭的许可证，大概开采了1000车柳特货车风化煤，等于是开采了30000吨左右，全部销售出去了，总共卖了70余万元。 （2）证人张某1的证言，证实2013年6月份，他在樊某的邀集下曾以自家在李家湾的老屋和山岭作价12万元入股众鑫砖厂二期，7月份对樊某表达了退股的想法，8月份找到文波要求退股拿12万山岭补偿款。二期共开采了多少低质煤不清楚，也不清楚其他股东情况。 （3）辨认笔录，被告人肖本帅辨认刘福萍。 （4）鉴定意见：萍乡市国土资源局萍国土资字（2013）261号、江西省国土资源厅赣国土资函（2014）3号，关于李俊福等人非法采矿造成矿产资源破坏价值的鉴定意见，证实二期非法开采炭质页岩35911.4吨，造成矿产资源破坏价值861873.6元。萍乡市价格认证中心文件萍价鉴字（2013）107号鉴定意见，证实众鑫二期非法开采的炭质页岩单价为24元／吨。 （5）被告人肖本帅的供述，证实众鑫砖厂二期股东有李俊福、文波、樊某、张水平、张某1、刘福萍和他。他和李俊福、文波每人占25％的股份，樊某、张某1、刘福萍、张水平四人占25％的股份，至于他人这25％的股份怎么分的他不清楚。大概是2013年7月份左右的时候开设的。有一次他们在一起聊天的时候，文波和李俊福就跟他说在对面的山岭上开办一个二期工程，借用一期这边的证，他就同意了。二期由他全面负责，文波负责对外协调。李俊福负责管审批。刘福萍、张某1两人负责指挥铲车给货车装低质煤并登记账目。从2013年7月份开始开采低质煤的，一直开采到2013年8月份他退出了股份。他估计开采了1000车（每车30吨）左右的低质煤，大概卖了70万元，卖给来拖煤的货车司机。众鑫砖厂二期的山岭以前没有被开采过。 （6）被告人李俊福的供述，证实他所开办的众鑫砖厂分为一期工程和二期工程，二期工程是他和肖本帅、文波、樊某四个人一起，每人占砖厂股份的25％，其中他的股份他和张水平合股的，他占20％，张水平占5％。主要是肖本帅负责，也开采和销售低质煤，二期的山岭在他们开采以前基本上没有被开采过。 （7）被告人文波的供述，证实众鑫砖厂二期是2013年5月份左右开始开办的，到9月份就没有搞了。股东有他、肖本帅、李俊福、樊某、张水平。当时是4月份时，樊某找到他说，他也想做低质煤的生意，想借他们众鑫砖厂一期的手续来开办众鑫砖厂二期，他跟肖本帅、李俊福他们说了这个事情后，就都同意了，后来李俊福让张水平也进了他们的股。他、肖本帅、李俊福三人都是占25％的股份，樊某占20％的股份，张水平占5％的股份。樊某拿了45万元（其中30万元现金、15万元是山岭的冲抵款）占20％股份，他和肖本帅、李俊福、张水平四人从李昱处借了300万元进来作为投资款，他和肖本帅、李俊福三人每人占25％的股份，张水平占5％。二期由肖本帅全面负责，包括审批、基建各方面的工作，他和李俊福、张水平基本上没有负责什么，樊某负责对外协调工作。二期大概是从2013年7月开始开采低质煤，销售了多少他不清楚。众鑫砖厂二期也没有开采低质煤的手续。 （8）被告人张水平的供述，证实李俊福邀她入股众鑫二期，自己占了5％的股份。对于投资了多少钱有哪些股东不清楚。她知道开采了低质煤并且销售了，具体多少量不清楚。 （9）被告人刘福萍的供述，证实众鑫砖厂二期的股东有肖本帅、樊某、李俊福、文波和他自己。具体股份如何划分不太清楚，他的股份是在樊某的名下，他占约5％的股份。他拿了15万现金出来作为股金。没有签订股东协议。二期由肖本帅全面负责，李俊福负责审批，他负责对这些挖机的作业时间登记，并对人工进行登帐，其他人负责什么他不清楚。二期没有办理开采低质煤的相关手续，当时樊某是跟他说他们开办众鑫砖厂二期是借众鑫砖厂一起那边的手续来进行开采的，在2013年7月-8月期间，众鑫砖厂二期被湘东林业局、湘东区打非办打击处理过。应该是开采了1000车不到的低质煤，卖了60多万元。 以上所有事实，还有以下经过庭审质证、认证的证据予以证实： （1）证人林某、邓某、张某2、肖某的证言，共同证实2013年3月份大义村开设过路卡口，众鑫砖厂在卡口开设以前就外运了低质煤。设卡后一般是李俊福来买过卡票，一般他们用柳特车运煤。 （2）证人黄某1、吴某的证言，共同证实他们都是是李家湾的村民。李俊福等人开办了众鑫砖厂一期和二期工程，一期于2012年3月开始动工开挖低质煤并外卖约9个月左右，二期于2013年5月开挖低质煤，大约9月才停工。 （3）证人刘某的证言，证实众鑫砖厂是李俊福负责，他从2012年10月份至2013年9月份为砖厂开铲车，主要是配合挖机将挖掘出来的低质煤给货车装货，大概装了3000-4000车左右，每车约30吨。 （4）证人文某2的证言，证实他哥哥文波以他的名义入股众鑫砖厂，他在砖厂负责机械工程的工作领取月薪。众鑫砖厂一、二期工程均开采了低质煤。 （5）证人叶某、黄某2生的证言，证实他们是众鑫砖厂的工作人员。众鑫砖厂一期工程自2012年5月开始建设，至案发时未生产，在搞基建开挖低质煤运走，开采的位置是原长坡煤矿山岭一直朝后面山岭。二期在相隔几十米远对面的山岭上。一、二期的山岭上基本没有被开采过属于原生态山岭，是众鑫砖厂最先开采的。 （6）证人李某的证言，证实他系荷尧镇长坡煤矿大股东，众鑫砖厂建在长坡煤矿的山岭上。长坡煤矿在众鑫砖厂2012年5月份成立时就没有出煤，一、二期的山岭在以前均没有被开采过，众鑫砖厂没有采矿许可证。 （7）租赁协议，证实荷尧镇企业服务中心与众鑫砖厂签订土地租赁协议。征地协议书，证实湘东区荷尧镇政府与众鑫砖厂签订的协议内容是征用土地旱地4亩，山地155亩，地处大义村李家湾组，砖厂支付补偿费用共计200万元。 （8）询问笔录及取样照片，证实取样合法有效（发回后补证）公安机关办案说明1份证实：取样过程是侦查人员谭绍文、江声亮取样，技术人员余彦兆照相固定。物质价格鉴定中心卢忠宏、温晓红。被告人李俊福家属李俊春，律师杨宇明在现场取证。 （9）众鑫砖厂一、二期非法开采现场照片。 （10）犯罪嫌疑人李俊福、文波指认非法采矿现场笔录及照片。 （11）萍乡市打击非法开采领导小组督办令第36号及巡查图片，证实2013年10月9日市打非领导小组对众鑫砖厂非法开采的打击处理措施。 （12）湘东区、荷尧镇等打非部门打非工作日志，证实长坡煤矿附近有非法开采情况。 （13）荷尧镇政府、市国土资源局湘东地矿分局等执法单位对李俊福、肖本帅等非法开采的打击取缔通知书，时间自2013年3月至10月。 （14）问话笔录及罚款收据等。证实荷尧镇打非办、湘东巡防大队、湘东森林公安分局等有关执法部门于2013年对众鑫砖厂的非法开采进行调查和处理情况。 （15）长坡煤矿企业营业执照、采矿许可证、煤炭生产许可证。证实长坡煤矿矿区范围以及开采方式（地下开采）等。 （16）关于新建长坡砖厂的协议。长坡煤矿文化斌、李某与长坡砖厂文波签订，主要内容砖厂向煤矿缴纳费用，砖厂经营方式属独立核算，自主经营，自负盈亏。 （17）众鑫砖厂建厂时向相关部门的申报材料。湘东区发改委、工信委等相关部门对申报众鑫砖厂的批复文件。众鑫砖厂税务登记证、营业执照、环保局批复文件。证实众鑫砖厂正式获取企业法人资格时间为2014年1月2日。 （18）湘东区机砖行业整顿有关事项的告知书。内容为：1、开挖页岩或粘土属采矿行为，开办此类机砖厂必须依法办理采矿许可证。2、有证煤矿在自有矿区范围开办煤矸石砖厂不需要办理采矿许可证，条件其一为利用本矿生产过程中产生的煤矸石为主要原料，严禁采挖和接收非法渠道煤矸石；其二为煤矿自主申请，且与煤矿为同一经济实体。 （19）辨认笔录，证实文波辨认李俊福、肖本帅、张水平；李俊福辨认张水平、肖本帅。赵某、谭某、文某1辨认李俊福。 （20）询问笔录及取样照片，证实现场取样过程。 （21）众鑫砖厂一、二期非法开采现场照片，证实现场情况。 （22）被告人李俊福、文波指认非法采矿现场笔录及照片，证实两人指认了一期、二期非法采矿的现场及长坡水库边堆放一期开采的低质煤现场。 （23）众鑫砖厂购买过卡费收据10张及欠条一张，证实李俊福等购买共计96000元过卡票。 （24）办案说明二份，证实1、肖本帅、张水平、李钦、刘福萍系投案自首。2、对二期股东张某1的处理意见为因其因山岭参股后不久要求退股并且没有参与任何生产经营，认定其情节显著轻微，不认为是犯罪。 （25）缴款通知单，证实李俊福向湘东公安分局缴纳罚没款45万元，肖本帅缴纳20万元，张水平缴纳45万元。 （26）常住人口信息，证实李俊福、文波、肖本帅、张水平、刘碧钊、李钦、刘福萍的基本身份情况。 关于被告人李俊福的辩护人提出的5点辩护意见中：1、本案的被告人在平整土地的过程中所挖取并出售的物质是煤矸石，而不是炭质页岩或低质煤的辩护意见。经庭审查实，被告人李俊福、文波、肖本帅认为炭质页岩、低质煤、煤矸石是同种东西，通俗的说法叫低质煤。而买方湖南湘潭株洲砖厂台帐记录是煤矸石，可见认知度是存在差异的。因此，本案应以鉴定机构的鉴定结论为准，即开采的物质为炭质页岩。故该辩护意见与事实不符，本院不予采信。2、公诉机关认定众鑫砖厂所开采的山岭之前并未被开采过，证据不足，与事实不符的辩护意见。从被告人李俊福、肖本帅、文波、李钦的供述及证人李某、黄某2、叶某的证言可以证实，众鑫砖厂一、二期所开采的山岭在七被告人开采之前并未被开采，故该辩护意见与事实、法律不符，本院不予采信。3、公诉机关认定执法单位责令停止开采的证据不足的辩护意见。经查，本案被告人涉嫌非法开采过程中，有湘东地矿局于2013年3月30日、2013年6月18日、2013年9月29日下发责令停止矿产违法行为通知书。萍乡市打击非法开采领导小组下发第（36号）督办令。故该辩护意见与事实不符，本院不予采信。4、原审判决认定，众鑫砖厂一期工程非法开采炭质页岩333005.7吨，造成矿产资源破坏价值799.21368万元。和认定众鑫砖厂二期工程非法开采炭质页岩35911.4吨，造成矿产资源破坏价值86.18736万元的证据不足的辩护意见。最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第6条规定，破坏性的开采方法以及造成矿产资源破坏或者严重破坏的数额，由省级以上地质矿产主管部门出具鉴定结论。经查证属实后予以认定。根据国土资发（2005）175号关于印发《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》的通知第7条的规定：省级以下人民政府国土资源主管部门在查处矿产资源违法案件中，对涉及非法采矿，破坏性采矿造成矿产资源破坏的价值进行鉴定的，须向省级人民政府国土资源主管部门提出书面申请。同时附其对该违法行为的调查报告及有关材料。由省级人民政府国土资源主管部门按照本规定第8条出具鉴定结论。对于认为案情简单，鉴定技术要求不复杂，本部门自己进行鉴定或者自行委托专业技术机构进行鉴定的，须将鉴定报告及有关调查材料呈报省级国土资源主管部门进行审查，并由省级人民政府国土资源主管部门按照本规定第8条第（3）项的有关规定，出具鉴定结论。其鉴定程序、形式和内容均符合法律规定，合法有效。故该辩护意见本院不予采信。5、侦查机关没有进行现场勘查，没有制作现场笔录的辩护意见。本案首先是作为行政案件由湘东区打非办查处，湘东区打非办委托江西省煤田地质局二二六地质队对非法开采点进行了现场勘测，并作出测量技术报告，后该案达到刑事立案标准移送公安机关。行政部门将其查处的证据随案移送。根据《中华人民共和国刑事诉讼法》第52条第二款规定，行政机关在行政执法和查办案件过程中收集的物证、书证、视听资料、电子数据等证据材料。在刑事诉讼中可以作为证据使用。公安机关立案后，开采现场已发生变化，客观上，无法再作现场勘查，即便制作现场勘查，同样是请专业技术部门作现场勘测。况且公安机关拍摄了众鑫砖厂一、二期概览照、加以证据固定。故该辩护意见本院不予采信。 关于被告人文波的辩护人提出两份鉴定结论取样不合法，万公煤质化验室的结论不能采纳的辩护意见。该案退回补充侦查，公安机关补充了一个办案说明：2013年11月15日上午11时许，我局侦查员谭绍文、江声亮，技术员余彦兆来到湘东区荷尧镇大义村的众鑫砖厂一期、二期两个非法开采点进行取样。在现场由侦查员谭绍文、江声亮在众鑫砖厂一期开采点不同位置随机取了4个样并混合成一个混合样。在众鑫砖厂二期开采点不同位置随机取了3个样并混合成一个混合样。技术员余彦兆对取样点进行了照相固定。为保证公平公正。我局邀请了湘东区价格认证中心工作人员卢忠宏、温晓红一起到取样现场，嫌疑人李俊福的家属李俊春、律师杨宇明同样在现场见证。李俊春表示对取样的整个过程无异议。李俊福的律师杨宇明见证了取样的整个过程。取样合法有效。公安机关已补充了萍乡市万公煤质化验室的个体工商营业执照和化验员刘萍华具有煤质化验二级技师资格。化验员刘萍华在化验报告单上签名捺印。足以证明化验员刘萍华具有煤质化验资质。其个人经营的萍乡市万公煤质化验室是依法注册的个体工商户。故该辩护意见本院不予采信。 ","cpfxgc":"本院认为，被告人李俊福、文波、肖本帅、张水平、刘碧钊、李钦、刘福萍违反矿产资源法的规定，未取得采矿许可证擅自采矿，造成矿产资源严重破坏，其行为均已构成非法采矿罪，公诉机关指控的犯罪成立，对七被告人均应依法惩处。在第一次共同犯罪中，被告人李俊福提起犯意，邀集他人，且是众鑫砖厂一期工程的主要负责人，是主犯，应当按照其所参与的全部犯罪处罚。被告人文波提起犯意，邀集他人，是主犯，应当按照其所参与的全部犯罪处罚。被告人肖本帅、张水平、刘碧钊、李钦在第一次共同犯罪中起次要作用，系从犯，依法应当减轻处罚。在第二次共同犯罪中，被告人肖本帅是主要负责人，系主犯，应当按照其所参与的全部犯罪处罚。被告人李俊福、文波、张水平、刘福萍在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。被告人肖本帅、张水平、李钦、刘福萍犯罪以后自动投案，如实供述自己的罪行，系自首，依法可以减轻处罚。被告人李俊福、文波、刘碧钊到案后如实供述自己的罪行，依法可以从轻处罚。被告人李俊福、肖本帅、张水平积极退赃，可酌定从轻处罚。七被告人及其辩护人提出不构成犯罪的辩护意见与事实和法律不符，本院不予采信。为保护国家矿产资源，打击犯罪，依照《中华人民共和国刑法》第三百四十三条第一款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第一、三款之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人李俊福犯非法采矿罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十五万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 被告人文波犯非法采矿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 三、被告人肖本帅犯非法采矿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 四、被告人张水平犯非法采矿罪，判处有期徒刑一年，缓刑二年，并处罚金人民币十万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 五、被告人刘碧钊犯非法采矿罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 六、被告人李钦犯非法采矿罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 被告人刘福萍犯非法采矿罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省萍乡市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"萍乡市湘东区人民法院 刑事判决书 （2015）湘刑初字第142号 公诉机关萍乡市湘东区人民检察院。 被告人李俊福，绰号“老八”，男，1965年7月3日出生，汉族，萍乡市人，小学文化，个体户，户籍地萍乡市。2013年10月29日因涉嫌犯非法采矿罪被萍乡市公安局湘东分局刑事拘留，同年11月27日被萍乡市公安局湘东分局取保候审。2014年10月9日被本院决定逮捕，同日被萍乡市公安局湘东分局执行逮捕。2015年8月10日被本院决定取保候审，现在家候审。 辩护人陈文解，江西宏正律师事务所律师。 辩护人邹智，江西宏正律师事务所实习律师。 被告人文波，男，1974年1月24日出生，汉族，萍乡市人，大专文化，萍乡市湘东区下埠镇政府工作人员，户籍地萍乡市。2013年11月15日因涉嫌犯非法采矿罪被萍乡市公安局湘东分局刑事拘留，同年11月26日被萍乡市公安局湘东分局取保候审，2014年10月8日被本院决定取保候审。现在家候审。 辩护人陈刚，江西图志律师事务所律师。 被告人肖本帅，男，1962年8月11日出生，汉族，萍乡市人，初中文化，个体户，户籍地萍乡市。2014年3月24日因涉嫌犯非法采矿罪被萍乡市公安局湘东分局刑事拘留，同日被萍乡市公安局湘东分局取保候审。2014年10月9日被本院决定逮捕，同日被萍乡市公安局湘东分局执行逮捕。2015年2月12日被本院决定取保候审，现在家候审。 被告人张水平，女，1978年3月18日出生，汉族，萍乡市人，初中文化，个体户，户籍地萍乡市。2013年12月23日因涉嫌犯非法采矿罪被萍乡市公安局湘东分局刑事拘留，同日被萍乡市公安局湘东分局取保候审，2014年10月8日被本院决定取保候审。现在家候审。 被告人刘碧钊，男，1978年3月17日出生，汉族，萍乡市人，高中文化，萍乡市湘东区下埠镇政府工作人员，户籍地萍乡市，现住萍乡市。2013年11月26日因涉嫌犯非法采矿罪被萍乡市公安局湘东分局取保候审，2014年10月8日被本院决定取保候审。现在家候审。 被告人李钦，男，1980年6月30日出生，汉族，萍乡市人，本科文化，个体户，户籍地萍乡市，现住萍乡市。2014年4月1日因涉嫌犯非法采矿罪被萍乡市公安局湘东分局取保候审，2014年10月8日被本院决定取保候审。现在家候审。 被告人刘福萍，男，1968年5月5日出生，汉族，萍乡市人，初中文化，个体户，户籍地萍乡市。2014年7月2日因涉嫌犯非法采矿罪被萍乡市公安局湘东分局取保候审，2014年10月8日被本院决定取保候审。现在家候审。 萍乡市湘东区人民检察院以湘检公诉刑诉（2014）128号起诉书指控被告人李俊福、文波、肖本帅、张水平、刘碧钊、李钦、刘福萍涉嫌犯非法采矿罪，于2014年9月29日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案，并于2015年2月9日作出（2014）湘刑初字第170号刑事判决书。被告人李俊福、刘碧钊、刘福萍不服判决提出上诉。萍乡市中级人民法院于2015年7月28日作出（2015）萍刑一终字第65号刑事判决书。以事实不清、证据不足为由撤销原判，发回重审。本院依法另行组成合议庭，公开开庭审理了本案。萍乡市湘东区人民检察院指派检察员刘伊出庭支持公诉，被告人李俊福及其辩护人陈文解、邹智，被告人文波及其辩护人陈刚，被告人肖本帅、被告人张水平、被告人刘碧钊、被告人李钦、被告人刘福萍到庭参加了诉讼。审理中萍乡市湘东区人民检察院建议延期审理二个月，经上级人民法院批准延期审理三个月，现已审理终结。 湘东区人民检察院指控： 1、2012年5月，被告人文波、李俊福、肖本帅得知位于湘东区荷尧镇的长坡煤矿附近山岭有大量的低质煤，觉得有利可图，便商量在此地开办众鑫砖厂，并邀集被告人张水平、李钦、刘碧钊共同出资入股（6人各占约16.6％股份）。具体分工为李俊福全面负责砖厂的日常事务，包括现场管理和开挖、销售低质煤，肖本帅负责审批，文波负责对外协调，张水平负责资金周转，刘碧钊负责基建工程和机械工程的监督，李钦负责后勤保障。2012年5月至2013年9月期间，众鑫砖厂一期工程在筹建过程中且未取得采矿许可证情况下，开挖低质煤达10000余车（每车30吨），并以750元／车的价格将6000车左右的低质煤销往湖南株洲、湘潭等地，非法获利400余万元。经江西省国土资源厅鉴定，该砖厂一期工程非法开采炭质页岩333005.7吨，造成矿产资源破坏价值人民币799.21368万元。 2、2013年5月，被告人樊某得知众鑫砖厂一期工程开采低质煤获利可观后，主动找到文波、李俊福表示想在众鑫砖厂对面山岭上再办一个砖厂，几人商议后决定开办众鑫砖厂二期工程。由肖本帅、李俊福、文波、张水平共同出资300万元，樊某出资15万元、被告人刘福萍出资15万元、张建平（另案处理）以山岭作价15万元入股共同办理众鑫砖厂二期。二期工程由肖本帅全面负责，包括基建工程和开挖、销售低质煤工作，刘福萍负责登记人工，樊某、文波等负责对外协调。2013年5月至9月期间，二期工程在未取得采矿许可证情形下，开采低质煤约1000车并全部对外销售，非法获利70余万元。经江西省国土资源厅鉴定，众鑫砖厂二期工程非法开采炭质页岩35911.4吨，造成矿产资源破坏价值人民币86.18736万元。 综上所述，被告人李俊福、肖本帅、文波、张水平非法采矿破坏矿产资源价值计人民币885.40104万元；被告人李钦、刘碧钊非法采矿破坏矿产资源价值计人民币799.21368万元；被告人刘福萍非法采矿破坏矿产资源价值计人民币86.18736万元。 案发后，被告人李钦、肖本帅、张水平、刘福萍主动到公安机关投案并如实供述了上述犯罪事实。 公诉机关针对上述事实，当庭出示并宣读了书证、证人证言、被告人供述、勘验、辨认笔录及鉴定意见等证据。公诉机关认为，被告人李俊福、文波、肖本帅、张水平、刘碧钊、李钦、刘福萍违反国家矿产资源法的规定，未取得采矿许可证擅自采矿，造成矿产资源严重破坏，其行为均已构成非法采矿罪，应当依法追究其刑事责任。 被告人李俊福当庭辩解：我不认为是犯罪，是投资办厂，不是非法开采。 被告人李俊福的辩护人当庭提出以下辩护意见： 1、被告人李俊福等在平整土地的过程中所挖取并出售的物质是煤矸石，不是炭质页岩或低质煤，而是属于平整土地过程中的余土外运。2、公诉机关认定众鑫砖厂一期、二期所开采的山岭在之前并未被开采过，证据不足，与事实不符。3、公诉机关认定执法单位责令停止开采的证据不足。4、原审判决认定众鑫砖厂一期工程非法开采炭质页岩333005.7吨，造成矿产资源破坏价值799.21368万元。认定众鑫砖厂二期工程非法开采炭质页岩35911.4吨，造成矿产资源破坏价值86.18736万元的证据不足。5、侦查机关没有进入现场勘查，没有制作现场勘验笔录。 被告人肖本帅当庭辩解：我不认为是犯罪，我们都办了相关手续。 被告人文波当庭辩解：我们是先打报告办理证照，对事实没有异议，只是认为不构成犯罪。 被告人文波的辩护人当庭提出以下辩护意见：1、指控被告人文波非法采矿罪不能成立。2、两份鉴定结论不合法，取样不合法，万公煤质化验室的结论不能采纳。综述，请法庭考虑认定为无罪。 被告人张水平当庭辩解：我们不是非法采矿罪，是正当办理证件后进行开采。 被告人刘碧钊当庭辩解：我们没有非法开采，我们有申报手续。采矿许可证没有办下来归责于政府。 被告人李钦当庭辩解：我们办企业是政府同意，没有非法开采。 被告人刘福萍当庭辩解：我不认为是犯罪，是政府同意下办厂的。 经审理查明： 1、2012年5月，被告人李俊福、文波想在湘东区荷尧镇大义村开办砖厂，得知长坡煤矿附近的山岭上有大量低质煤可以作为原材料便决定在此开办砖厂。被告人李俊福、文波分别邀集了肖本帅、张水平、刘碧钊、李钦，六人共同出资入股（每人各占约16.6％的股份）。具体分工为李俊福全面负责砖厂的日常事务，包括现场管理和开挖、销售低质煤，肖本帅负责审批，文波负责对外协调，张水平负责资金周转，刘碧钊负责基建工程和机械工程的监督，李钦负责后勤保障。2012年5月至2013年9月期间，众鑫砖厂一期工程在筹建过程中且未取得采矿许可证情况下，开挖低质煤并销往湖南株洲、湘潭等地，非法获利400余万元。经江西省国土资源厅鉴定，该砖厂一期工程非法开采炭质页岩333005.7吨，造成矿产资源破坏价值人民币799.21368万元。 上述事实，有下列经庭审质证、认证的证据予以证实： （1）证人赵某的证言，证实他是株洲宏旺砖厂法人代表。李俊福从2012年7月开始至2013年3月16日期间供应煤矸石给他的砖厂，主要是晚上送货。购买的煤矸石都过了磅登记了重量，并做了账。 （2）证人文某1的证言，证实她于2011年建厂至今在宏旺砖厂做会计。李俊福自2012年7月2日至2013年3月16日供应煤矸石给他们砖厂，共结算了100多万元货款。 （3）证人谭某的证言，证实他任株洲东盛砖厂法人代表。2012年5月开始，李俊福向他厂供应煤矸石2个月，共送了100车左右三千多吨，没有做账。 （4）宏旺公司台账表，证实宏旺砖厂自2012年7月至2013年3月共购买李俊福的煤矸石共计28629.31吨。 （5）股东协议，证实众鑫砖厂一期的股东及股份比例、分工情况：肖本帅16.7％，李钦16.7％，张水平16.6％，李俊福16.7％，文某216.7％，金列华16.6％。 （6）股份置换协议，证实2013年8月29日文某2、张灵根共花250万元购买肖本帅原众鑫砖厂16.7％的股权。 （7）鉴定意见：萍乡市国土资源局萍国土资字（2013）261号、江西省国土资源厅赣国土资函（2014）3号，关于李俊福等人非法采矿造成矿产资源破坏价值的鉴定意见，证实一期非法开采炭质页岩333005.7吨，造成矿产资源破坏价值7992136.8元。萍乡市价格认证中心文件萍价鉴字（2013）108、109号鉴定意见，证实众鑫一期非法开采的炭质页岩单价为24元／吨。 （8）勘验笔录：江西省地质局对湘东区荷尧镇大义村李家湾长坡煤矿周边非法采矿测量技术报告。证实北边、西边挖方区、南边挖方区三个点攻击挖方329614.4立方。 （9）﹤发回后补证﹥办案说明证实：因该案由湘东区打非办于2013年10月14日聘请江西省煤田地质局二二六地质队对非法采矿点进行地质勘查测量，并随案移送。故公安机关受案后未再次进行现场勘验。 （10）﹤发回后补证﹥化验单1份证实：化验人员刘华萍对化验单补充了签字。 （11）﹤发回后补证﹥职业资格证书和个体工商户营业执照证实：化验人刘华萍具有煤质化验二级技师资格。其个人经营的萍乡市万公煤质化验室是依法注册的个体工商户。具有依法经营煤质化验的项目。 （12）被告人李俊福的供述，证实众鑫砖厂开设在湘东区荷尧镇长坡煤矿的旧址上，以及长坡煤矿附近的山岭。从2012年5月份中旬开始搞基础建设工程。（选址是）因为看中了那里有相当大量的低质煤，他们生产的新型环保空心砖要用到的原材料就是低质露天煤。长坡煤矿附近的低质煤在他们砖厂开设之前基本上没有被开采过。他们没有开采低质煤的手续。开始开采低质煤是因为建厂需要搞基建工程，之后是因为卖低质煤赚了钱所以想到再去开采来投资砖厂。2012年4月份，他和文波说起在大义村办砖厂的想法，文波当场同意。之后他就邀请了肖本帅和张水平，文波邀请了李学友和李钦。他们每个人都投入了200万元投资款。一期工程签订了股东协议。他占砖厂16.7％股份，肖本帅占16.7％，文波占16.7％，张水平占16.6％，李学友占16.7％，刘碧钊占16.6％。肖本帅于2013年8月左右退出了厂里股份，由张灵根顶替。文波、李学友、刘碧钊是公职人员，不便直接出面签订协议，他们三人在股东协议上以其他人的名义进行签订。文波以堂弟文某2，李学友以其儿子李钦，刘碧钊以他表弟金列华名义签订。他负责窑炉建设，场地平整，机械设备采购及审批，砖厂的日常事务主要是他在那里负责，李钦负责材料的验收、人员的考勤及工作人员的招聘培训工作，文某2代表文波负责机械设备管理及工地施工和监管，张水平负责公司内务、后勤和出纳、金列华代表刘碧钊负责工程建设及验收。他们开采和销售长坡煤矿上的低质煤的事是和所有股东一起做出的决定。开采出来的低质煤先用货车运到靠近长坡水库边的一块空地上，然后由他负责销售。众鑫砖厂一期从2012年5月份就已经开采低质煤了，到2013年9月下旬没有开采了，卖低质煤收入了400万元。大概是开采了10000多车（柳特货车，每车30吨左右）的低质煤，卖了5000车左右，还存了5000车的低质煤在长坡水库边。他在大义村老协那里买了10万元左右的过卡票，算起来就是卖了2000多车，但是在大义村设卡以前他们砖厂还卖了低质煤约3000车左右。设卡之前2012年5月份至8月份卖了100余车给湖南株洲东盛砖厂谭和萍那里，2012年7月到2013年3月卖了大概900余车低质煤给湖南株洲宏旺砖厂赵某，另外的2000车基本上都是卖给了零星的货车司机。 （13）被告人肖本帅的供述，证实长坡煤矿附近的低质煤在他们砖厂开设之前基本上没有被开采过。众鑫一期的股东为李俊福、文波、刘碧钊、李钦、张水平和他自己，各占约16.6％左右的股份。分工情况为李俊福全面负责，并且负责现场管理和销售，自己负责审批，文某2负责机械工程这块，张水平负责销售和资金周转，文波负责对外协调。共投资了1900万，其中有400万元是销售非法开采的低质煤获利而来。自2012年5月份他们开始开采和销售，开采了10000余车，共销售6000车左右，每车30吨。2013年8月份，他退出了股份。 （14）被告人文波的供述，证实众鑫砖厂一期山岭上的低质煤在他们砖厂开设之前基本上没有被开采过。众鑫砖厂是2012年5月9日成立，一期工程的股东有他和李俊福、肖本帅、张水平、李钦、刘碧钊，地址在荷尧镇大义村李家湾组的山岭上，也就是长坡煤矿后面的山岭。因为那里有很多的低质煤，他们办砖厂可以用到这些低质煤作为生产材料。他在下埠镇政府上班，分管打非这一块，他知道荷尧这边有很多的资源，李俊福也想做这个事情，于是他们一起商量一起来办个砖厂，李俊福邀请了张水平，他邀请了李钦和刘碧钊。他们砖厂并没有办到开采低质煤的手续，他们从2012年5月份左右的时候就开始开采，边开采边销售。他们想通过销售低质煤获利，获得资金减少建厂投资。他们总共开挖了约10000多车柳特汽车的低质煤，大概是卖了400万元又投入砖厂，大概销售了6000车左右。肖本帅负责审批，李俊福负责现场管理和销售，文某2代表他负责机械工程，张水平负责销售并且会管资金的周转，另外李钦介绍了姓刘的女会计来坐账，他负责对外协调。 （15）被告人张水平的供述，证实她与李俊福、文波等开办砖厂的股份情况及分工情况，她自己负责资金的周转，众鑫一起开采低质煤的具体数量不清楚，但销售获利400万左右重新投资在砖厂建设。 （16）被告人刘碧钊的供述，证实众鑫砖厂一期的股东情况及分工情况，他占股16.6％，负责基建工程和机械工程的监督。开设砖厂在长坡煤矿附近就是因为看中了那里的山岭有大量的低质煤，在没有采矿许可的情形下股东们一致同意开采了大量的低质煤并进行销售。开采过程中多次受到相关部门的查处。 （17）被告人李钦的供述，证实长坡煤矿附近的低质煤在他们砖厂开设之前基本上没有被开采过。众鑫一期的股东及具体分工情况，自己负责后勤保障。从2012年5、6月份开始开采低质煤，李俊福负责开采和销售，总共到案发时获利了400万左右。 2、2013年5月，由樊某（另案处理）提议，与李俊福、文波、肖本帅、张水平等人商议后决定开办众鑫砖厂二期工程。由李俊福、肖本帅、文波、张水平共同出资300万元，樊某出资15万元、被告人刘福萍出资15万元、张某1（另案处理）以山岭作价15万元入股共同办理众鑫砖厂二期。二期工程由肖本帅全面负责，包括基建工程和开挖、销售低质煤工作，刘福萍负责登记人工，樊某、文波等负责对外协调。2013年5月至9月期间，二期工程在未取得采矿许可证情形下，开采低质煤并对外销售，非法获利70余万元。经江西省国土资源厅鉴定，众鑫砖厂二期工程非法开采炭质页岩35911.4吨，造成矿产资源破坏价值人民币86.18736万元。 案发后，被告人李钦、肖本帅、张水平、刘福萍主动到公安机关投案并如实供述了上述犯罪事实。 上述事实，有下列经庭审质证、认证的证据予以证实： （1）证人樊某的证言，证实他参与了非法开采风化煤，是2013年7、8两个月份在湘东区荷尧镇大义村李家湾组的山岭上，也就是众鑫砖厂对面的山岭上开采的风化煤，是以众鑫砖厂二期的名义开采的。因为他知道众鑫砖厂通过开采出售风化煤赚了钱，他就想邀几个朋友也来开采。二期由肖本帅全面负责，刘福萍负责登记账目，李俊福管施工。他们没有办理开采煤炭的许可证，大概开采了1000车柳特货车风化煤，等于是开采了30000吨左右，全部销售出去了，总共卖了70余万元。 （2）证人张某1的证言，证实2013年6月份，他在樊某的邀集下曾以自家在李家湾的老屋和山岭作价12万元入股众鑫砖厂二期，7月份对樊某表达了退股的想法，8月份找到文波要求退股拿12万山岭补偿款。二期共开采了多少低质煤不清楚，也不清楚其他股东情况。 （3）辨认笔录，被告人肖本帅辨认刘福萍。 （4）鉴定意见：萍乡市国土资源局萍国土资字（2013）261号、江西省国土资源厅赣国土资函（2014）3号，关于李俊福等人非法采矿造成矿产资源破坏价值的鉴定意见，证实二期非法开采炭质页岩35911.4吨，造成矿产资源破坏价值861873.6元。萍乡市价格认证中心文件萍价鉴字（2013）107号鉴定意见，证实众鑫二期非法开采的炭质页岩单价为24元／吨。 （5）被告人肖本帅的供述，证实众鑫砖厂二期股东有李俊福、文波、樊某、张水平、张某1、刘福萍和他。他和李俊福、文波每人占25％的股份，樊某、张某1、刘福萍、张水平四人占25％的股份，至于他人这25％的股份怎么分的他不清楚。大概是2013年7月份左右的时候开设的。有一次他们在一起聊天的时候，文波和李俊福就跟他说在对面的山岭上开办一个二期工程，借用一期这边的证，他就同意了。二期由他全面负责，文波负责对外协调。李俊福负责管审批。刘福萍、张某1两人负责指挥铲车给货车装低质煤并登记账目。从2013年7月份开始开采低质煤的，一直开采到2013年8月份他退出了股份。他估计开采了1000车（每车30吨）左右的低质煤，大概卖了70万元，卖给来拖煤的货车司机。众鑫砖厂二期的山岭以前没有被开采过。 （6）被告人李俊福的供述，证实他所开办的众鑫砖厂分为一期工程和二期工程，二期工程是他和肖本帅、文波、樊某四个人一起，每人占砖厂股份的25％，其中他的股份他和张水平合股的，他占20％，张水平占5％。主要是肖本帅负责，也开采和销售低质煤，二期的山岭在他们开采以前基本上没有被开采过。 （7）被告人文波的供述，证实众鑫砖厂二期是2013年5月份左右开始开办的，到9月份就没有搞了。股东有他、肖本帅、李俊福、樊某、张水平。当时是4月份时，樊某找到他说，他也想做低质煤的生意，想借他们众鑫砖厂一期的手续来开办众鑫砖厂二期，他跟肖本帅、李俊福他们说了这个事情后，就都同意了，后来李俊福让张水平也进了他们的股。他、肖本帅、李俊福三人都是占25％的股份，樊某占20％的股份，张水平占5％的股份。樊某拿了45万元（其中30万元现金、15万元是山岭的冲抵款）占20％股份，他和肖本帅、李俊福、张水平四人从李昱处借了300万元进来作为投资款，他和肖本帅、李俊福三人每人占25％的股份，张水平占5％。二期由肖本帅全面负责，包括审批、基建各方面的工作，他和李俊福、张水平基本上没有负责什么，樊某负责对外协调工作。二期大概是从2013年7月开始开采低质煤，销售了多少他不清楚。众鑫砖厂二期也没有开采低质煤的手续。 （8）被告人张水平的供述，证实李俊福邀她入股众鑫二期，自己占了5％的股份。对于投资了多少钱有哪些股东不清楚。她知道开采了低质煤并且销售了，具体多少量不清楚。 （9）被告人刘福萍的供述，证实众鑫砖厂二期的股东有肖本帅、樊某、李俊福、文波和他自己。具体股份如何划分不太清楚，他的股份是在樊某的名下，他占约5％的股份。他拿了15万现金出来作为股金。没有签订股东协议。二期由肖本帅全面负责，李俊福负责审批，他负责对这些挖机的作业时间登记，并对人工进行登帐，其他人负责什么他不清楚。二期没有办理开采低质煤的相关手续，当时樊某是跟他说他们开办众鑫砖厂二期是借众鑫砖厂一起那边的手续来进行开采的，在2013年7月-8月期间，众鑫砖厂二期被湘东林业局、湘东区打非办打击处理过。应该是开采了1000车不到的低质煤，卖了60多万元。 以上所有事实，还有以下经过庭审质证、认证的证据予以证实： （1）证人林某、邓某、张某2、肖某的证言，共同证实2013年3月份大义村开设过路卡口，众鑫砖厂在卡口开设以前就外运了低质煤。设卡后一般是李俊福来买过卡票，一般他们用柳特车运煤。 （2）证人黄某1、吴某的证言，共同证实他们都是是李家湾的村民。李俊福等人开办了众鑫砖厂一期和二期工程，一期于2012年3月开始动工开挖低质煤并外卖约9个月左右，二期于2013年5月开挖低质煤，大约9月才停工。 （3）证人刘某的证言，证实众鑫砖厂是李俊福负责，他从2012年10月份至2013年9月份为砖厂开铲车，主要是配合挖机将挖掘出来的低质煤给货车装货，大概装了3000-4000车左右，每车约30吨。 （4）证人文某2的证言，证实他哥哥文波以他的名义入股众鑫砖厂，他在砖厂负责机械工程的工作领取月薪。众鑫砖厂一、二期工程均开采了低质煤。 （5）证人叶某、黄某2生的证言，证实他们是众鑫砖厂的工作人员。众鑫砖厂一期工程自2012年5月开始建设，至案发时未生产，在搞基建开挖低质煤运走，开采的位置是原长坡煤矿山岭一直朝后面山岭。二期在相隔几十米远对面的山岭上。一、二期的山岭上基本没有被开采过属于原生态山岭，是众鑫砖厂最先开采的。 （6）证人李某的证言，证实他系荷尧镇长坡煤矿大股东，众鑫砖厂建在长坡煤矿的山岭上。长坡煤矿在众鑫砖厂2012年5月份成立时就没有出煤，一、二期的山岭在以前均没有被开采过，众鑫砖厂没有采矿许可证。 （7）租赁协议，证实荷尧镇企业服务中心与众鑫砖厂签订土地租赁协议。征地协议书，证实湘东区荷尧镇政府与众鑫砖厂签订的协议内容是征用土地旱地4亩，山地155亩，地处大义村李家湾组，砖厂支付补偿费用共计200万元。 （8）询问笔录及取样照片，证实取样合法有效（发回后补证）公安机关办案说明1份证实：取样过程是侦查人员谭绍文、江声亮取样，技术人员余彦兆照相固定。物质价格鉴定中心卢忠宏、温晓红。被告人李俊福家属李俊春，律师杨宇明在现场取证。 （9）众鑫砖厂一、二期非法开采现场照片。 （10）犯罪嫌疑人李俊福、文波指认非法采矿现场笔录及照片。 （11）萍乡市打击非法开采领导小组督办令第36号及巡查图片，证实2013年10月9日市打非领导小组对众鑫砖厂非法开采的打击处理措施。 （12）湘东区、荷尧镇等打非部门打非工作日志，证实长坡煤矿附近有非法开采情况。 （13）荷尧镇政府、市国土资源局湘东地矿分局等执法单位对李俊福、肖本帅等非法开采的打击取缔通知书，时间自2013年3月至10月。 （14）问话笔录及罚款收据等。证实荷尧镇打非办、湘东巡防大队、湘东森林公安分局等有关执法部门于2013年对众鑫砖厂的非法开采进行调查和处理情况。 （15）长坡煤矿企业营业执照、采矿许可证、煤炭生产许可证。证实长坡煤矿矿区范围以及开采方式（地下开采）等。 （16）关于新建长坡砖厂的协议。长坡煤矿文化斌、李某与长坡砖厂文波签订，主要内容砖厂向煤矿缴纳费用，砖厂经营方式属独立核算，自主经营，自负盈亏。 （17）众鑫砖厂建厂时向相关部门的申报材料。湘东区发改委、工信委等相关部门对申报众鑫砖厂的批复文件。众鑫砖厂税务登记证、营业执照、环保局批复文件。证实众鑫砖厂正式获取企业法人资格时间为2014年1月2日。 （18）湘东区机砖行业整顿有关事项的告知书。内容为：1、开挖页岩或粘土属采矿行为，开办此类机砖厂必须依法办理采矿许可证。2、有证煤矿在自有矿区范围开办煤矸石砖厂不需要办理采矿许可证，条件其一为利用本矿生产过程中产生的煤矸石为主要原料，严禁采挖和接收非法渠道煤矸石；其二为煤矿自主申请，且与煤矿为同一经济实体。 （19）辨认笔录，证实文波辨认李俊福、肖本帅、张水平；李俊福辨认张水平、肖本帅。赵某、谭某、文某1辨认李俊福。 （20）询问笔录及取样照片，证实现场取样过程。 （21）众鑫砖厂一、二期非法开采现场照片，证实现场情况。 （22）被告人李俊福、文波指认非法采矿现场笔录及照片，证实两人指认了一期、二期非法采矿的现场及长坡水库边堆放一期开采的低质煤现场。 （23）众鑫砖厂购买过卡费收据10张及欠条一张，证实李俊福等购买共计96000元过卡票。 （24）办案说明二份，证实1、肖本帅、张水平、李钦、刘福萍系投案自首。2、对二期股东张某1的处理意见为因其因山岭参股后不久要求退股并且没有参与任何生产经营，认定其情节显著轻微，不认为是犯罪。 （25）缴款通知单，证实李俊福向湘东公安分局缴纳罚没款45万元，肖本帅缴纳20万元，张水平缴纳45万元。 （26）常住人口信息，证实李俊福、文波、肖本帅、张水平、刘碧钊、李钦、刘福萍的基本身份情况。 关于被告人李俊福的辩护人提出的5点辩护意见中：1、本案的被告人在平整土地的过程中所挖取并出售的物质是煤矸石，而不是炭质页岩或低质煤的辩护意见。经庭审查实，被告人李俊福、文波、肖本帅认为炭质页岩、低质煤、煤矸石是同种东西，通俗的说法叫低质煤。而买方湖南湘潭株洲砖厂台帐记录是煤矸石，可见认知度是存在差异的。因此，本案应以鉴定机构的鉴定结论为准，即开采的物质为炭质页岩。故该辩护意见与事实不符，本院不予采信。2、公诉机关认定众鑫砖厂所开采的山岭之前并未被开采过，证据不足，与事实不符的辩护意见。从被告人李俊福、肖本帅、文波、李钦的供述及证人李某、黄某2、叶某的证言可以证实，众鑫砖厂一、二期所开采的山岭在七被告人开采之前并未被开采，故该辩护意见与事实、法律不符，本院不予采信。3、公诉机关认定执法单位责令停止开采的证据不足的辩护意见。经查，本案被告人涉嫌非法开采过程中，有湘东地矿局于2013年3月30日、2013年6月18日、2013年9月29日下发责令停止矿产违法行为通知书。萍乡市打击非法开采领导小组下发第（36号）督办令。故该辩护意见与事实不符，本院不予采信。4、原审判决认定，众鑫砖厂一期工程非法开采炭质页岩333005.7吨，造成矿产资源破坏价值799.21368万元。和认定众鑫砖厂二期工程非法开采炭质页岩35911.4吨，造成矿产资源破坏价值86.18736万元的证据不足的辩护意见。最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第6条规定，破坏性的开采方法以及造成矿产资源破坏或者严重破坏的数额，由省级以上地质矿产主管部门出具鉴定结论。经查证属实后予以认定。根据国土资发（2005）175号关于印发《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》的通知第7条的规定：省级以下人民政府国土资源主管部门在查处矿产资源违法案件中，对涉及非法采矿，破坏性采矿造成矿产资源破坏的价值进行鉴定的，须向省级人民政府国土资源主管部门提出书面申请。同时附其对该违法行为的调查报告及有关材料。由省级人民政府国土资源主管部门按照本规定第8条出具鉴定结论。对于认为案情简单，鉴定技术要求不复杂，本部门自己进行鉴定或者自行委托专业技术机构进行鉴定的，须将鉴定报告及有关调查材料呈报省级国土资源主管部门进行审查，并由省级人民政府国土资源主管部门按照本规定第8条第（3）项的有关规定，出具鉴定结论。其鉴定程序、形式和内容均符合法律规定，合法有效。故该辩护意见本院不予采信。5、侦查机关没有进行现场勘查，没有制作现场笔录的辩护意见。本案首先是作为行政案件由湘东区打非办查处，湘东区打非办委托江西省煤田地质局二二六地质队对非法开采点进行了现场勘测，并作出测量技术报告，后该案达到刑事立案标准移送公安机关。行政部门将其查处的证据随案移送。根据《中华人民共和国刑事诉讼法》第52条第二款规定，行政机关在行政执法和查办案件过程中收集的物证、书证、视听资料、电子数据等证据材料。在刑事诉讼中可以作为证据使用。公安机关立案后，开采现场已发生变化，客观上，无法再作现场勘查，即便制作现场勘查，同样是请专业技术部门作现场勘测。况且公安机关拍摄了众鑫砖厂一、二期概览照、加以证据固定。故该辩护意见本院不予采信。 关于被告人文波的辩护人提出两份鉴定结论取样不合法，万公煤质化验室的结论不能采纳的辩护意见。该案退回补充侦查，公安机关补充了一个办案说明：2013年11月15日上午11时许，我局侦查员谭绍文、江声亮，技术员余彦兆来到湘东区荷尧镇大义村的众鑫砖厂一期、二期两个非法开采点进行取样。在现场由侦查员谭绍文、江声亮在众鑫砖厂一期开采点不同位置随机取了4个样并混合成一个混合样。在众鑫砖厂二期开采点不同位置随机取了3个样并混合成一个混合样。技术员余彦兆对取样点进行了照相固定。为保证公平公正。我局邀请了湘东区价格认证中心工作人员卢忠宏、温晓红一起到取样现场，嫌疑人李俊福的家属李俊春、律师杨宇明同样在现场见证。李俊春表示对取样的整个过程无异议。李俊福的律师杨宇明见证了取样的整个过程。取样合法有效。公安机关已补充了萍乡市万公煤质化验室的个体工商营业执照和化验员刘萍华具有煤质化验二级技师资格。化验员刘萍华在化验报告单上签名捺印。足以证明化验员刘萍华具有煤质化验资质。其个人经营的萍乡市万公煤质化验室是依法注册的个体工商户。故该辩护意见本院不予采信。 本院认为，被告人李俊福、文波、肖本帅、张水平、刘碧钊、李钦、刘福萍违反矿产资源法的规定，未取得采矿许可证擅自采矿，造成矿产资源严重破坏，其行为均已构成非法采矿罪，公诉机关指控的犯罪成立，对七被告人均应依法惩处。在第一次共同犯罪中，被告人李俊福提起犯意，邀集他人，且是众鑫砖厂一期工程的主要负责人，是主犯，应当按照其所参与的全部犯罪处罚。被告人文波提起犯意，邀集他人，是主犯，应当按照其所参与的全部犯罪处罚。被告人肖本帅、张水平、刘碧钊、李钦在第一次共同犯罪中起次要作用，系从犯，依法应当减轻处罚。在第二次共同犯罪中，被告人肖本帅是主要负责人，系主犯，应当按照其所参与的全部犯罪处罚。被告人李俊福、文波、张水平、刘福萍在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。被告人肖本帅、张水平、李钦、刘福萍犯罪以后自动投案，如实供述自己的罪行，系自首，依法可以减轻处罚。被告人李俊福、文波、刘碧钊到案后如实供述自己的罪行，依法可以从轻处罚。被告人李俊福、肖本帅、张水平积极退赃，可酌定从轻处罚。七被告人及其辩护人提出不构成犯罪的辩护意见与事实和法律不符，本院不予采信。为保护国家矿产资源，打击犯罪，依照《中华人民共和国刑法》第三百四十三条第一款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第一、三款之规定，经本院审判委员会讨论决定，判决如下： 被告人李俊福犯非法采矿罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十五万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 被告人文波犯非法采矿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 三、被告人肖本帅犯非法采矿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 四、被告人张水平犯非法采矿罪，判处有期徒刑一年，缓刑二年，并处罚金人民币十万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 五、被告人刘碧钊犯非法采矿罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 六、被告人李钦犯非法采矿罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 被告人刘福萍犯非法采矿罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五万元； （缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起十日内缴纳至本院，由本院上缴至国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省萍乡市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长胡发林 审判员许金凤 审判员陈永旺 二〇一六年三月三十日 书记员王诗雪","writId":"026503fbf92bb9f4041cb0f24e2d6f1d461","writName":"李俊福、文波非法采矿一审刑事判决书"}
