{"ajId":"176e0508-8c8c-41ea-b719-35e4506b7d77","ajName":"孙继林故意伤害罪一案","ajjbqk":" 北京市朝阳区人民检察院指控，被告人孙继林于2014年10月13日21时许，在本市朝阳区潘家园乐游烤鸭店内，因琐事与被害人王某1（男，50岁，比利时人）发生纠纷，后双方互殴，被告人孙继林致王某1急性闭合性颅脑损伤、脑疝、硬膜下血肿、脑挫裂伤、多软组织损伤，经鉴定属重伤二级。被告人孙继林经公安机关电话通知到公安机关投案。 公诉机关就上述指控提供了书证、被害人陈述、证人证言、辨认笔录及鉴定意见等证据，建议本院依照《中华人民共和国刑法》第二百三十四条第二款的规定，对被告人孙继林定罪处罚。 附带民事诉讼原告人王某1请求判令被告人孙继林赔偿医疗费302612.27元、护理费4650元、营养费3万元、住院伙食补助费2350元，误工费84247元、鉴定费3300元、住宿费16.7万元、残疾赔偿金211436元、被扶养人生活费24428元，以上共计人民币830023.27元。其诉讼代理人针对上述诉讼请求向法庭提供了医疗费、护理费、鉴定费单据等。 被告人孙继林辩称，其将付某、降某、李某劝走后不久，刘某也离开了乐游烤鸭店。其正坐在椅子上时，突然遭到了王某1的背后袭击。其被王某1用东西打倒在地后，王某1骑在其身上继续对其继续殴打，直到付某等人赶到才将该人拉开。其被王某1打得满脸是血，根本无力还手。此前王某1曾与李某等人发生过冲突，双方还互相扔了东西。 辩护人提出，认定被告人孙继林构成故意伤害罪的事实不清、证据不足，建议法庭宣告其无罪。 辩护人提供了刑事判决书1份。 经审理查明，2014年10月13日21时许，被告人孙继林在位于本区潘家园的乐游烤鸭店内，因琐事与被害人王某1发生纠纷后互殴。在互殴的过程中，被告人孙继林将王某1的头部打伤。案发后，经法医检验，王某1的头部损伤构成重伤二级。同年11月6日，被告人孙继林在接到公安机关的电话通知后自行到案。 上述事实，有公诉机关提供的下列证据证明： 1、被害人王某1的陈述证明：案发当日，由于其表弟的一个朋友将乐游歌厅的1块玻璃打碎了，其便受托前往上述地点处理此事，与其同去还有其表弟的另一个朋友。其刚进入乐游烤鸭店，就遭到了五六个人的围殴。其被打伤后先后做了两次开颅手术，术后对很多事情都回忆不起来了。 2、诊断证明书证明：被害人王某1的伤情为，急性闭合性颅脑损伤（特重型）、脑疝、硬膜下血肿（额颞顶、左侧）、脑挫裂伤、创伤性蛛网膜下腔出血、颅骨骨折（颞、右）、皮肤裂伤、头皮血肿（额颞、右）、吸入性肺炎、多发软组织损伤。 3、司法鉴定意见书证明：根据现有材料及检验所见，王某1被人打伤，伤后出现意识不清，进行性加重，摄片示：右额颞顶头皮血肿，右颞骨骨折，左额颞顶硬膜下血肿，蛛网膜下腔出血，脑挫裂伤，双侧多发肋骨骨折。临床行左侧额颞顶开颅，硬膜下血肿清除，糜烂坏死脑组织清除，去骨瓣减压，置管引流术治疗。根据《人体损伤程度鉴定标准》第5.1.2g、5.1.2h条之规定，其身体所受损伤构成重伤二级。 4、证人邵某（北京朝阳急诊抢救中心医生）的证言证明：被害人王某1头部的伤应该是被什么东西打的，但是用拳头或倒地也有可能造成。王某1的头部受伤后应该是不能活动了，这种情况一般会昏迷。 5、证人杨某1的证言证明：案发当日，其和表哥王某1、胡某、阿光等人在温州大排档吃饭，大家都喝了不少酒，后来阿光先走了，不知去了什么地方。饭后其和王某1、胡某等人一起去银马歌厅唱歌，其间不知谁接了个电话称我们的人将乐游歌厅的玻璃撞坏了，这样王某1和胡某就又回到了乐游歌厅那边。过了十多分钟，胡某给其打电话称王某1被打了。其赶到乐游烤鸭店看到王某1躺在大厅里，头上有血，一点意识也没有，旁边坐着阿光，一看就是喝的什么也不知道了。 6、证人胡某的证言证明：案发当日，其和王某1一起去了乐游烤鸭店。王某1过去和对方理论，与对方四五个人吵了起来。其当时走到外面去打电话，还买了1包烟，等回到烤鸭店时发现王某1已经躺在地上了。 7、证人刘某的证言及其辨认笔录证明：2014年10月13日20时许，其和小学同学孙继林在乐游烤鸭店的大厅吃饭时，孙继林歌厅的工作人员带来一个醉酒的男子，称该人撞碎了乐游歌厅的1扇玻璃。由于醉酒男子不省人事，孙继林就让歌厅的工作人员去旁边的温州大排档找领班问问谁和这名男子是一起的。过了20分钟，大排挡的领班找来两名男子谈赔偿的问题。因为这两名男子喝多了，嘴里不干不净的，就和孙继林歌厅的工作人员发生了冲突，其中一个长发男子还和孙继林歌厅的两三个工作人员（其中有付某、降某）撕拽推搡起来，但并没有打起来。后来孙继林将其和歌厅的工作人员都劝走了，这样大厅里就剩下孙继林、长发男子和那个醉酒男子了（与长发男子一起来的另一名男子不知什么时候也走了）。当其走到距离店门20多米远的电动自行车旁时，突然听见烤鸭店里面有吵闹声，这时包括孙继林的外甥在内的几个人就冲进了烤鸭店。此后其看到孙继林满脸是血的从饭店里出来了。 8、证人李某的证言证明：案发当日，我到乐游KTV找降某时，看到付某拉着一个醉酒男子，付某说那人刚刚将歌厅的1扇玻璃碰碎了。后来我和付某带着醉酒男子去乐游烤鸭店找降某。到了烤鸭店，我看到孙继林、降某等三人正在吃饭，就过去打了个招呼。没过一会儿，温州大排档的人带过来一个人，说是那个醉酒男子的朋友。那个人进来后就朝醉酒男子走过去，嘴里不干不净地骂着。我让那人说话客气点儿，那人就急了，朝我过来用拳头打我面部，还拿椅子砸我，但都被我闪开了。付某、降某将那人按坐在椅子上后，降某让我先走。这时那人又拿起一个什么东西扔了过来，但还是没有打到。那人还要追过来打我，结果自己摔了个跟头倒在了地上。后来孙继林让我们三人离开烤鸭店。我和降某、付某出来之后就自己打车走了。 9、证人付某的证言及其辨认笔录证明：温州大排档的阿福将王某1带到乐游烤鸭店后就离开了。王某1来后不久就和李某发生了口角，双方揪扯在一起，互相拳打脚踢。我和降某上去将双方分开后，王某1拿起1把椅子砸李某，还向我们这边扔暖壶，但都没有打到人。此后王某1又要过来打李某，结果自己摔倒了。这时孙继林站起来让我们三人都出去。我们三个人出烤鸭店后，降某让李某先走了。我刚点了根烟，就听见烤鸭店里有服务员的喊叫声和桌椅倒地的声音。我回头看见王某1将孙继林压在下面，拿着一个椅子腿将他打得满脸是血后，就赶紧过去将王某1手中的椅子腿夺过来扔到一边。我把孙继林扶起来后，他用胳膊抹了一下脸，从烤鸭店的吧台上拿起一个泡酒的坛子向王某1扔了过去。我听见酒坛子碎了的声音，然后就看见王某1躺在了地上。后来我和降某就把孙继林扶到外面找车去医院了。 10、证人降某的证言及其辨认笔录证明：我舅舅孙继林将我们三人轰出乐游烤鸭店后，刘某不知什么时候也离开了。我看到饭桌上只剩下孙继林一个人了，就回去跟他说要不咱们上歌厅，要不报警，结果孙继林又把我轰了出来。我在外面接了一个电话，也就4、5分钟左右，突然听见烤鸭店里乱了起来，就跟着付某进了烤鸭店。进去后我看见孙继林满脸是血，拿起一个装散酒的大瓶子砸向躺在地上的王某1。瓶子当时就碎了，里面的酒溅了我一鞋。这一下肯定砸中了王某1，但砸中的部位我没有看清。 11、证人王某2（乐游烤鸭店前厅经理）的证言及其辨认笔录证明：其没有看到打架的全过程。案发当日，其在烤鸭店后面时听到前厅很乱，就跑出来看是怎么回事。其看到在吧台附近有三四个人（其中有孙继林）在互相拉扯，嘴里都还骂街，像是要打架，于是跑到一个包间里给老板打电话，等其打完电话出来看见孙继林倒在地上，满脸是血，还有另外一名男子也倒在地上，烤鸭店吧台上的一个泡酒的大瓶子碎在了地上。其赶紧又去给老板打电话，等打完电话回来看到救护车将躺在地上的另一名男子拉走了，孙继林则不知去哪儿了。 12、证人杨某2（乐游烤鸭店负责人）的证言证明：其听说店内有人打架后就马上赶了回去。其看到店内的吧台处地上全是血，后听王某2讲是乐游KTV的“林老板”和另一名男子在吧台旁边打了架。其店内的监控设备没有回放功能。 13、证人崔某（乐游烤鸭店主管）的证言证明：其赶到现场时看到靠近烤鸭店门口的几张桌子很乱，有一个人躺在饭店门口的地上，头上还有一个大包。在饭店门口，乐游歌厅的老板被人扶着，好像头上流血了。 14、证人井某（温州大排档经理）的证言证明：由于有一个醉酒男子将乐游歌厅的1块玻璃打碎了，于是该歌厅的“林总”让其帮忙查找醉酒男子的朋友。其通过预留电话联系上醉酒男子的一个朋友后，让本单位员工将该人带到了乐游烤鸭店。 15、公安机关出具的证明材料证明了被告人孙继林到案的经过及其身份情况。 16、诊断证明书、法医临床学鉴定意见书证明：被告人孙继林于2014年10月13日被他人致伤，其身体所受损伤为：头面部及颈部皮裂伤，其中头皮裂伤长度累计达16.1cm，根据《人体损伤程度鉴定标准》第5.1.4a条之规定，孙继林的损伤程度属轻伤二级。 辩护人提供的刑事判决书证明：王某1已因犯故意伤害罪被判处刑罚。 以上证据，已在庭审中举证、质证，本院予以确认。 另经审理查明，附带民事诉讼原告人王某1因伤造成了医疗费损失215420.36元、误工费损失42519元、护理费损失4650元、住院伙食补助费损失2350元、营养费损失5000元、鉴定费损失3100元，以上共计人民币273039.36元。 王某1的诉讼代理人向法庭提供的医疗费、护理费、鉴定费单据，已在庭审中举证、质证，本院亦予确认。 ","cpfxgc":"本院认为，被告人孙继林故意伤害公民的身体并造成重伤二级的后果，其行为已构成故意伤害罪，应予惩处。公诉机关指控被告人孙继林犯故意伤害罪的事实清楚，证据充分、确实，指控的罪名成立。被告人孙继林的辩解，与证据证明的事实不符，本院不予采信。对辩护人所提本案事实不清、证据不足，建议宣告孙继林无罪的辩护意见，本院亦不予支持。被告人孙继林能够自行到案以及被害人王某1对本案的发生也负有一定责任之情节，在量刑时酌予考虑。被告人孙继林的犯罪行为使附带民事诉讼原告人王某1遭受了物质损失，依法还应当承担相应的民事赔偿责任。附带民事诉讼原告人王某1所提医疗费、护理费、住院伙食补助费、营养费、误工费、鉴定费的诉讼请求，有事实和法律依据，本院根据相关的证据并结合案情对请求数额中的合理部分予以支持；另提住宿费、被扶养人生活费、残疾赔偿金的诉讼请求，不属于刑事附带民事诉讼的范围，本院不予支持。兹依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第四十五条、第四十七条、第三十六条第一款、《中华人民共和国刑事诉讼法》第九十九条第一款、《中华人民共和国民法通则》第一百一十九条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条的规定，判决如下：","pjjg":" 一、被告人孙继林犯故意伤害罪，判处有期徒刑四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月6日起至2018年11月5日止）。 二、被告人孙继林赔偿附带民事诉讼原告人王某1医疗费、护理费、住院伙食补助费、误工费、鉴定费、营养费损失共计人民币二十七万三千零三十九元三角六分（在本判决生效后十日以内支付）。 三、驳回附带民事诉讼原告人王某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市朝阳区人民法院 刑事附带民事判决书 （2015）朝刑初字第2063号 公诉机关北京市朝阳区人民检察院。 附带民事诉讼原告人王某1，男，1966年4月8日出生，比利时王国国籍。 诉讼代理人李赫，北京大成律师事务所律师。 被告人孙继林，男，1962年12月25日出生，汉族，初中文化，系乐游KTV负责人，住本市，居民身份号码：×××。因涉嫌犯故意伤害罪于2014年11月6日被刑事拘留，同年12月10日被逮捕。现羁押在北京市朝阳区看守所。 辩护人暨诉讼代理人王子英、陈占民，北京市元坤律师事务所律师。 北京市朝阳区人民检察院以京朝检刑诉（2015）1745号起诉书指控被告人孙继林犯故意伤害罪，于2015年8月5日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王某1向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。北京市朝阳区人民检察院指派检察员宋迎新出庭支持公诉。上列诉讼参与人（王某1除外）到庭参加了诉讼。现已审理终结。 北京市朝阳区人民检察院指控，被告人孙继林于2014年10月13日21时许，在本市朝阳区潘家园乐游烤鸭店内，因琐事与被害人王某1（男，50岁，比利时人）发生纠纷，后双方互殴，被告人孙继林致王某1急性闭合性颅脑损伤、脑疝、硬膜下血肿、脑挫裂伤、多软组织损伤，经鉴定属重伤二级。被告人孙继林经公安机关电话通知到公安机关投案。 公诉机关就上述指控提供了书证、被害人陈述、证人证言、辨认笔录及鉴定意见等证据，建议本院依照《中华人民共和国刑法》第二百三十四条第二款的规定，对被告人孙继林定罪处罚。 附带民事诉讼原告人王某1请求判令被告人孙继林赔偿医疗费302612.27元、护理费4650元、营养费3万元、住院伙食补助费2350元，误工费84247元、鉴定费3300元、住宿费16.7万元、残疾赔偿金211436元、被扶养人生活费24428元，以上共计人民币830023.27元。其诉讼代理人针对上述诉讼请求向法庭提供了医疗费、护理费、鉴定费单据等。 被告人孙继林辩称，其将付某、降某、李某劝走后不久，刘某也离开了乐游烤鸭店。其正坐在椅子上时，突然遭到了王某1的背后袭击。其被王某1用东西打倒在地后，王某1骑在其身上继续对其继续殴打，直到付某等人赶到才将该人拉开。其被王某1打得满脸是血，根本无力还手。此前王某1曾与李某等人发生过冲突，双方还互相扔了东西。 辩护人提出，认定被告人孙继林构成故意伤害罪的事实不清、证据不足，建议法庭宣告其无罪。 辩护人提供了刑事判决书1份。 经审理查明，2014年10月13日21时许，被告人孙继林在位于本区潘家园的乐游烤鸭店内，因琐事与被害人王某1发生纠纷后互殴。在互殴的过程中，被告人孙继林将王某1的头部打伤。案发后，经法医检验，王某1的头部损伤构成重伤二级。同年11月6日，被告人孙继林在接到公安机关的电话通知后自行到案。 上述事实，有公诉机关提供的下列证据证明： 1、被害人王某1的陈述证明：案发当日，由于其表弟的一个朋友将乐游歌厅的1块玻璃打碎了，其便受托前往上述地点处理此事，与其同去还有其表弟的另一个朋友。其刚进入乐游烤鸭店，就遭到了五六个人的围殴。其被打伤后先后做了两次开颅手术，术后对很多事情都回忆不起来了。 2、诊断证明书证明：被害人王某1的伤情为，急性闭合性颅脑损伤（特重型）、脑疝、硬膜下血肿（额颞顶、左侧）、脑挫裂伤、创伤性蛛网膜下腔出血、颅骨骨折（颞、右）、皮肤裂伤、头皮血肿（额颞、右）、吸入性肺炎、多发软组织损伤。 3、司法鉴定意见书证明：根据现有材料及检验所见，王某1被人打伤，伤后出现意识不清，进行性加重，摄片示：右额颞顶头皮血肿，右颞骨骨折，左额颞顶硬膜下血肿，蛛网膜下腔出血，脑挫裂伤，双侧多发肋骨骨折。临床行左侧额颞顶开颅，硬膜下血肿清除，糜烂坏死脑组织清除，去骨瓣减压，置管引流术治疗。根据《人体损伤程度鉴定标准》第5.1.2g、5.1.2h条之规定，其身体所受损伤构成重伤二级。 4、证人邵某（北京朝阳急诊抢救中心医生）的证言证明：被害人王某1头部的伤应该是被什么东西打的，但是用拳头或倒地也有可能造成。王某1的头部受伤后应该是不能活动了，这种情况一般会昏迷。 5、证人杨某1的证言证明：案发当日，其和表哥王某1、胡某、阿光等人在温州大排档吃饭，大家都喝了不少酒，后来阿光先走了，不知去了什么地方。饭后其和王某1、胡某等人一起去银马歌厅唱歌，其间不知谁接了个电话称我们的人将乐游歌厅的玻璃撞坏了，这样王某1和胡某就又回到了乐游歌厅那边。过了十多分钟，胡某给其打电话称王某1被打了。其赶到乐游烤鸭店看到王某1躺在大厅里，头上有血，一点意识也没有，旁边坐着阿光，一看就是喝的什么也不知道了。 6、证人胡某的证言证明：案发当日，其和王某1一起去了乐游烤鸭店。王某1过去和对方理论，与对方四五个人吵了起来。其当时走到外面去打电话，还买了1包烟，等回到烤鸭店时发现王某1已经躺在地上了。 7、证人刘某的证言及其辨认笔录证明：2014年10月13日20时许，其和小学同学孙继林在乐游烤鸭店的大厅吃饭时，孙继林歌厅的工作人员带来一个醉酒的男子，称该人撞碎了乐游歌厅的1扇玻璃。由于醉酒男子不省人事，孙继林就让歌厅的工作人员去旁边的温州大排档找领班问问谁和这名男子是一起的。过了20分钟，大排挡的领班找来两名男子谈赔偿的问题。因为这两名男子喝多了，嘴里不干不净的，就和孙继林歌厅的工作人员发生了冲突，其中一个长发男子还和孙继林歌厅的两三个工作人员（其中有付某、降某）撕拽推搡起来，但并没有打起来。后来孙继林将其和歌厅的工作人员都劝走了，这样大厅里就剩下孙继林、长发男子和那个醉酒男子了（与长发男子一起来的另一名男子不知什么时候也走了）。当其走到距离店门20多米远的电动自行车旁时，突然听见烤鸭店里面有吵闹声，这时包括孙继林的外甥在内的几个人就冲进了烤鸭店。此后其看到孙继林满脸是血的从饭店里出来了。 8、证人李某的证言证明：案发当日，我到乐游KTV找降某时，看到付某拉着一个醉酒男子，付某说那人刚刚将歌厅的1扇玻璃碰碎了。后来我和付某带着醉酒男子去乐游烤鸭店找降某。到了烤鸭店，我看到孙继林、降某等三人正在吃饭，就过去打了个招呼。没过一会儿，温州大排档的人带过来一个人，说是那个醉酒男子的朋友。那个人进来后就朝醉酒男子走过去，嘴里不干不净地骂着。我让那人说话客气点儿，那人就急了，朝我过来用拳头打我面部，还拿椅子砸我，但都被我闪开了。付某、降某将那人按坐在椅子上后，降某让我先走。这时那人又拿起一个什么东西扔了过来，但还是没有打到。那人还要追过来打我，结果自己摔了个跟头倒在了地上。后来孙继林让我们三人离开烤鸭店。我和降某、付某出来之后就自己打车走了。 9、证人付某的证言及其辨认笔录证明：温州大排档的阿福将王某1带到乐游烤鸭店后就离开了。王某1来后不久就和李某发生了口角，双方揪扯在一起，互相拳打脚踢。我和降某上去将双方分开后，王某1拿起1把椅子砸李某，还向我们这边扔暖壶，但都没有打到人。此后王某1又要过来打李某，结果自己摔倒了。这时孙继林站起来让我们三人都出去。我们三个人出烤鸭店后，降某让李某先走了。我刚点了根烟，就听见烤鸭店里有服务员的喊叫声和桌椅倒地的声音。我回头看见王某1将孙继林压在下面，拿着一个椅子腿将他打得满脸是血后，就赶紧过去将王某1手中的椅子腿夺过来扔到一边。我把孙继林扶起来后，他用胳膊抹了一下脸，从烤鸭店的吧台上拿起一个泡酒的坛子向王某1扔了过去。我听见酒坛子碎了的声音，然后就看见王某1躺在了地上。后来我和降某就把孙继林扶到外面找车去医院了。 10、证人降某的证言及其辨认笔录证明：我舅舅孙继林将我们三人轰出乐游烤鸭店后，刘某不知什么时候也离开了。我看到饭桌上只剩下孙继林一个人了，就回去跟他说要不咱们上歌厅，要不报警，结果孙继林又把我轰了出来。我在外面接了一个电话，也就4、5分钟左右，突然听见烤鸭店里乱了起来，就跟着付某进了烤鸭店。进去后我看见孙继林满脸是血，拿起一个装散酒的大瓶子砸向躺在地上的王某1。瓶子当时就碎了，里面的酒溅了我一鞋。这一下肯定砸中了王某1，但砸中的部位我没有看清。 11、证人王某2（乐游烤鸭店前厅经理）的证言及其辨认笔录证明：其没有看到打架的全过程。案发当日，其在烤鸭店后面时听到前厅很乱，就跑出来看是怎么回事。其看到在吧台附近有三四个人（其中有孙继林）在互相拉扯，嘴里都还骂街，像是要打架，于是跑到一个包间里给老板打电话，等其打完电话出来看见孙继林倒在地上，满脸是血，还有另外一名男子也倒在地上，烤鸭店吧台上的一个泡酒的大瓶子碎在了地上。其赶紧又去给老板打电话，等打完电话回来看到救护车将躺在地上的另一名男子拉走了，孙继林则不知去哪儿了。 12、证人杨某2（乐游烤鸭店负责人）的证言证明：其听说店内有人打架后就马上赶了回去。其看到店内的吧台处地上全是血，后听王某2讲是乐游KTV的“林老板”和另一名男子在吧台旁边打了架。其店内的监控设备没有回放功能。 13、证人崔某（乐游烤鸭店主管）的证言证明：其赶到现场时看到靠近烤鸭店门口的几张桌子很乱，有一个人躺在饭店门口的地上，头上还有一个大包。在饭店门口，乐游歌厅的老板被人扶着，好像头上流血了。 14、证人井某（温州大排档经理）的证言证明：由于有一个醉酒男子将乐游歌厅的1块玻璃打碎了，于是该歌厅的“林总”让其帮忙查找醉酒男子的朋友。其通过预留电话联系上醉酒男子的一个朋友后，让本单位员工将该人带到了乐游烤鸭店。 15、公安机关出具的证明材料证明了被告人孙继林到案的经过及其身份情况。 16、诊断证明书、法医临床学鉴定意见书证明：被告人孙继林于2014年10月13日被他人致伤，其身体所受损伤为：头面部及颈部皮裂伤，其中头皮裂伤长度累计达16.1cm，根据《人体损伤程度鉴定标准》第5.1.4a条之规定，孙继林的损伤程度属轻伤二级。 辩护人提供的刑事判决书证明：王某1已因犯故意伤害罪被判处刑罚。 以上证据，已在庭审中举证、质证，本院予以确认。 另经审理查明，附带民事诉讼原告人王某1因伤造成了医疗费损失215420.36元、误工费损失42519元、护理费损失4650元、住院伙食补助费损失2350元、营养费损失5000元、鉴定费损失3100元，以上共计人民币273039.36元。 王某1的诉讼代理人向法庭提供的医疗费、护理费、鉴定费单据，已在庭审中举证、质证，本院亦予确认。 本院认为，被告人孙继林故意伤害公民的身体并造成重伤二级的后果，其行为已构成故意伤害罪，应予惩处。公诉机关指控被告人孙继林犯故意伤害罪的事实清楚，证据充分、确实，指控的罪名成立。被告人孙继林的辩解，与证据证明的事实不符，本院不予采信。对辩护人所提本案事实不清、证据不足，建议宣告孙继林无罪的辩护意见，本院亦不予支持。被告人孙继林能够自行到案以及被害人王某1对本案的发生也负有一定责任之情节，在量刑时酌予考虑。被告人孙继林的犯罪行为使附带民事诉讼原告人王某1遭受了物质损失，依法还应当承担相应的民事赔偿责任。附带民事诉讼原告人王某1所提医疗费、护理费、住院伙食补助费、营养费、误工费、鉴定费的诉讼请求，有事实和法律依据，本院根据相关的证据并结合案情对请求数额中的合理部分予以支持；另提住宿费、被扶养人生活费、残疾赔偿金的诉讼请求，不属于刑事附带民事诉讼的范围，本院不予支持。兹依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第四十五条、第四十七条、第三十六条第一款、《中华人民共和国刑事诉讼法》第九十九条第一款、《中华人民共和国民法通则》第一百一十九条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条的规定，判决如下： 一、被告人孙继林犯故意伤害罪，判处有期徒刑四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月6日起至2018年11月5日止）。 二、被告人孙继林赔偿附带民事诉讼原告人王某1医疗费、护理费、住院伙食补助费、误工费、鉴定费、营养费损失共计人民币二十七万三千零三十九元三角六分（在本判决生效后十日以内支付）。 三、驳回附带民事诉讼原告人王某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长李加 人民陪审员闫月琴 人民陪审员李欣 二○一六年六月二十九日 书记员杨妮","writId":"053528c0c36b29df8d5d96040c821a906f1","writName":"孙继林故意伤害罪一案一审刑事判决书"}
