{"ajId":"84a176bf-1a37-4029-af37-de840dd1a1d1","ajName":"袁霞走私珍贵动物、珍贵动物制品罪一案","ajjbqk":" 北京市人民检察院第三分院指控： 2013年12月6日13时许，被告人袁霞携带63件象牙制品，由南非共和国约翰内斯堡市出发，途径香港转乘××航班抵达北京首都国际机场，选择无申报通道通关，被海关工作人员当场查获，经鉴定象牙制品重6.39千克，价值人民币26万余元，上述象牙制品已被全部起获并收缴。 针对上述指控的事实，北京市人民检察院第三分院向本院移送了航空行程单、行政处罚决定书、证人李×等人的证言、鉴定意见及被告人供述和辩解等证据材料。公诉机关认为，被告人袁霞无视法律，逃避海关监管，携带象牙制品入境，其行为触犯了《中华人民共和国刑法》第一百五十一条第二款之规定，应当以走私珍贵动物制品罪追究其刑事责任。提请本院依法判处。 被告人袁霞当庭对起诉书指控的犯罪事实不持异议，辩称其不知道携带象牙制品入境会触犯刑律，请求法院对其从轻处罚。 被告人袁霞的辩护人的辩护意见是：袁霞无意逃避海关检查，积极配合海关人员查验，并如实供述自己罪行，应当认定为自首；袁霞走私珍贵动物制品并非以牟利为目的，而是送给亲友，主观恶性不深；袁霞在海关入境时即被当场查获，珍贵动物制品并未流入我国境内，社会危害性较小；袁霞系初犯，且能认罪、悔罪，希望法院对其从轻处罚。 在法庭审理期间，被告人袁霞及其辩护人均未向法庭提交证据。 经审理查明： 2013年12月6日13时许，被告人袁霞携带象牙制品，由南非共和国约翰内斯堡市出发，途径香港，乘坐××航班，抵达北京首都国际机场，选择无申报通道通关，逃避海关监管，后被当场抓获。首都机场海关工作人员从袁霞携带的行李箱内当场查获疑似象牙制品63件，上述象牙制品已被起获并扣押在案。 经鉴定，63件疑似象牙制品均为现代象科象牙制品，净重6.39千克，均为《濒危野生动植物种国际贸易公约》附录Ⅰ物种，价值人民币266252.13元。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、证人李×（首都机场海关旅检处工作人员）的证言及其出具的查获经过证明：其是首都机场海关旅检处工作人员，工作职责是对进旅客托运的行李先期布控。2013年12月6日12时50分，其对××航班进行先期机检时发现一件行李过机图像显示内有大量疑似象牙制品，其立即对该行李进行布控。13时许，一名女性旅客携带被布控的行李直接进入海关现场，海关关员经查看该女子护照，该女子名叫袁霞，经核实袁霞曾于2013年3月2日携带象牙制品3公斤被海关查扣的记录，经对袁霞携带的行李箱进行开箱查验，在其行李箱内的两盒包装完好的巧克力盒中查获疑似象牙牙段及象牙制品，共计63件，后案件移交给北京海关缉私局。 2、证人吴×（首都机场海关旅检处工作人员）的证言及其出具的查获经过证明：其是首都机场海关旅检处工作人员，工作职责是对进境旅客行李物品进行查验。2013年12月6日12时许，其同事将一本护照交给其，让其对该旅客重点检查。该旅客叫袁霞，其对袁霞随身的两个拉杆箱进行过X光机检查，图像显示其中一个灰色拉杆箱中有两盒疑似象牙制品，其将拉杆箱打开后，发现拉杆箱内两盒巧克力包装盒重量偏沉，其询问袁霞为什么巧克力这么沉，袁霞称巧克力就是这样沉，但回答时袁霞表情紧张。其要求袁霞将巧克力包装盒打开，发现盒内上面一层为巧克力，下面有大量疑似象牙制品，共63件，包装盒的内壁四周还贴有一层锡纸。 3、首都机场海关旅检处工作人员李×、吴×出具的查获经过，北京海关缉私局侦查二处出具的受案登记表、到案经过，北京海关缉私局立案决定书，北京海关缉私局扣押决定书、扣押物品、文件清单及现场、物品照片及视频资料，袁霞的护照、登机牌、行李牌、电子机票旅客行程收据及翻译件，北京市公安局出入境管理局出具的袁霞的出入境记录查询结果等证明：袁霞从南非共和国约翰内斯堡市乘坐×××航班出发，在香港转机乘坐××航班，于2013年12月6日抵达北京首都国际机场；当日13时许，袁霞持编号为×××的护照从首都机场海关入境时，未向海关申报任何物品，首都机场海关旅检处工作人员从袁霞随身携带的行李箱中的巧克力包装盒内查获袁霞携带入境的疑似象牙制品63件，并起获包装纸盒2个（内有锡纸）、拉杆箱2个、袁霞护照1本、登机牌2张、南非币60张（均为100元面值）、黑色三星牌（GT-I9100）手机1部、黑色三星牌（SHW-M190S）手机1部、白色苹果牌（A1530）手机1部、粉色SAGA牌（A798）手机1部。当日，北京海关缉私局对此案立案侦查，并将上述物品全部扣押。 4、北京海关缉私局拘留证、取保候审决定书，北京市第一看守所释放证明书、逮捕证证明：2013年12月6日，袁霞被北京海关缉私局执行拘留；2014年1月9日，袁霞被北京海关缉私局取保候审；2015年5月15日，袁霞被执行逮捕。 5、中华人民共和国濒危物种科学委员会出具的野生动植物及其制品标本物种鉴定报告、物种鉴定证书证明：经濒危物种科学委员会物种鉴定，63件疑似象牙制品为现代象科象牙制品，净重6.39千克；所有现代象科动物均为《濒危野生动植物种国际贸易公约》附录Ⅰ物种。 6、中华人民共和国濒危物种进出口管理办公室北京办事处出具的价值证明证明：现代象科象牙制品6.39千克，价值为人民币266252.13元（41667元／千克）。 7、北京通达首诚司法鉴定所出具的声像资料检验报告、声像资料检验补充报告等证明：通过使用XRY手机取证软件、DC-4500手机取证系统、e-DECAI手机取证软件、取证大师标准版对检材进行数据提取：（1）在三星牌（GT-I9100）黑色手机中提取及恢复通信录、通话记录、短信息、彩信、QQ聊天记录、微信、微信聊天记录、图片等信息，总容量共计917MB；（2）在三星牌（SHW-M190S）黑色手机中提取及恢复通信录、短信息、通话记录、QQ聊天记录、图片等信息，总容量共计820MB；（3）在苹果牌（A1530）白色手机中提取及恢复通信录、短信息、通话记录、彩信、微信等信息，总容量共计820MB；（4）在SAGA牌（A798）粉色手机中提取及恢复通信录、短信息、通话记录等信息，总容量共计264MB。 8、首都机场海关缉私分局出具的入境查验记录、查问笔录、海关扣留凭单，首都机场海关行政处罚决定书、行政处罚告知单等证明：2013年3月2日，袁霞曾携带83件象牙制品，乘坐××航班抵京后从首都机场海关入境时被首都机场海关当场查获；当日，首都机场海关对其作出行政处罚，将其携带的83件象牙制品（重约3.94千克）予以没收。 9、新宾满族自治县公安局永陵派出所出具的户籍证明证明了被告人袁霞的户籍登记情况。 10、被告人袁霞的供述证明：2013年12月6日，其乘坐航班由南非飞香港，在香港转机后飞往北京，于2013年12月6日抵达首都机场，北京海关在其行李箱内被查获的象牙制品时其从南非约翰内斯堡市的市场里分几次购买的，其购买象牙制品是为了回国送人，这些象牙制品其是用巧克力盒子包装的，一共装了2盒，都放在其托运的行李箱里了，这些象牙制品包括象牙手镯、象棋和牙柱。2013年3月，其还曾从南非约翰内斯堡的市场购买了80余件象牙制品，装在牛肉干的袋子里，并放在行李箱中携带回国，入关时选择了无申报通道通关，结果被北京海关查扣并没收了。 上述证据经当庭举证、质证，本院予以确认。 对于袁霞所提其不知道携带象牙制品入境会触犯刑律的辩解意见，经查，袁霞于2013年3月因携带象牙制品入境被首都机场海关给予行政处罚，其应当已明知我国禁止象牙制品入境，但仍不思悔改，再次携带象牙制品入境，并选择无申报通道通关，袁霞的上述行为足以说明其走私珍贵动物制品的主观故意明显，故袁霞所提上述辩解意见不能成立，本院不予采纳。 对于袁霞的辩护人所提袁霞无意逃避海关检查，积极配合海关人员查验，并如实供述自己罪行，应当认定为自首的辩护意见，经查，成立自首需同时具备自动投案和如实供述自己罪行两个法定条件，袁霞携带珍贵动物制品入境时，并未如实向海关申报，其到案方式系被海关工作人员现场查获，而非自动投案，不符合自首的法定条件，依法不能认定为自首，故袁霞的辩护人所提此节辩护意见不能成立，本院不予采纳。 对于袁霞的辩护人所提袁霞走私珍贵动物制品并非以牟利为目的，而是送给亲友，主观恶性不深；袁霞在海关入境时即被当场查获，珍贵动物制品并未流入我国境内，社会危害性较小的辩护意见，经查，袁霞携带大量珍贵动物制品入境，其行为严重侵犯了国家对珍贵动物制品出入境的管制规定，亦违反《濒危野生动植物种国际贸易公约》的相关规定，袁霞的辩护人以袁霞的犯罪目的有别于以牟利为目的的犯罪行为以及社会危害性较小，作为对其从轻处罚的辩护事由，缺乏法律依据，故袁霞的辩护人所提此节辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人袁霞曾因走私珍贵动物制品被海关给予行政处罚，其仍不思悔改，逃避海关监管，携带国家禁止进口的大量珍贵动物制品入境，其行为已构成走私珍贵动物制品罪，依法应予惩处。北京市人民检察院第三分院指控被告人袁霞犯走私珍贵动物制品罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人袁霞归案后能够如实供述犯罪事实，具有坦白情节，且庭审时能够认罪、悔罪，认罪态度好，依法可对其予以从轻处罚。对于袁霞的辩护人所提袁霞系初犯，且能认罪、悔罪，希望法院对其从轻处罚的辩护意见，本院酌予采纳。根据被告人袁霞犯罪的事实，性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百五十一条第二款、第五十二条、第五十三条、第六十七条第三款、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第九条第二款第（二）项、最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人袁霞犯走私珍贵动物制品罪，判处有期徒刑五年，并处罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月15日起至2020年4月9日止；罚金于判决生效后十日内缴纳）。 二、在案扣押的款物分别予以没收、充抵罚金或发还被告人袁霞（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。","qw":"北京市第三中级人民法院 刑事判决书 （2015）三中刑初字第00492号 公诉机关北京市人民检察院第三分院。 被告人袁霞，女，36岁，商人（自报）；因涉嫌犯走私珍贵动物制品罪于2013年12月6日被羁押，2014年1月9日被取保候审；2015年5月15日被逮捕；现羁押在北京市第一看守所。 辩护人赵保坤，北京中本律师事务所律师。 北京市人民检察院第三分院以京三分检公诉刑诉（2015）46号起诉书指控被告人袁霞犯走私珍贵动物制品罪，于2015年5月14日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。北京市人民检察院第三分院指派代理检察员闫鑫出庭支持公诉，被告人袁霞及其辩护人赵保坤到庭参加诉讼。现已审理终结。 北京市人民检察院第三分院指控： 2013年12月6日13时许，被告人袁霞携带63件象牙制品，由南非共和国约翰内斯堡市出发，途径香港转乘××航班抵达北京首都国际机场，选择无申报通道通关，被海关工作人员当场查获，经鉴定象牙制品重6.39千克，价值人民币26万余元，上述象牙制品已被全部起获并收缴。 针对上述指控的事实，北京市人民检察院第三分院向本院移送了航空行程单、行政处罚决定书、证人李×等人的证言、鉴定意见及被告人供述和辩解等证据材料。公诉机关认为，被告人袁霞无视法律，逃避海关监管，携带象牙制品入境，其行为触犯了《中华人民共和国刑法》第一百五十一条第二款之规定，应当以走私珍贵动物制品罪追究其刑事责任。提请本院依法判处。 被告人袁霞当庭对起诉书指控的犯罪事实不持异议，辩称其不知道携带象牙制品入境会触犯刑律，请求法院对其从轻处罚。 被告人袁霞的辩护人的辩护意见是：袁霞无意逃避海关检查，积极配合海关人员查验，并如实供述自己罪行，应当认定为自首；袁霞走私珍贵动物制品并非以牟利为目的，而是送给亲友，主观恶性不深；袁霞在海关入境时即被当场查获，珍贵动物制品并未流入我国境内，社会危害性较小；袁霞系初犯，且能认罪、悔罪，希望法院对其从轻处罚。 在法庭审理期间，被告人袁霞及其辩护人均未向法庭提交证据。 经审理查明： 2013年12月6日13时许，被告人袁霞携带象牙制品，由南非共和国约翰内斯堡市出发，途径香港，乘坐××航班，抵达北京首都国际机场，选择无申报通道通关，逃避海关监管，后被当场抓获。首都机场海关工作人员从袁霞携带的行李箱内当场查获疑似象牙制品63件，上述象牙制品已被起获并扣押在案。 经鉴定，63件疑似象牙制品均为现代象科象牙制品，净重6.39千克，均为《濒危野生动植物种国际贸易公约》附录Ⅰ物种，价值人民币266252.13元。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、证人李×（首都机场海关旅检处工作人员）的证言及其出具的查获经过证明：其是首都机场海关旅检处工作人员，工作职责是对进旅客托运的行李先期布控。2013年12月6日12时50分，其对××航班进行先期机检时发现一件行李过机图像显示内有大量疑似象牙制品，其立即对该行李进行布控。13时许，一名女性旅客携带被布控的行李直接进入海关现场，海关关员经查看该女子护照，该女子名叫袁霞，经核实袁霞曾于2013年3月2日携带象牙制品3公斤被海关查扣的记录，经对袁霞携带的行李箱进行开箱查验，在其行李箱内的两盒包装完好的巧克力盒中查获疑似象牙牙段及象牙制品，共计63件，后案件移交给北京海关缉私局。 2、证人吴×（首都机场海关旅检处工作人员）的证言及其出具的查获经过证明：其是首都机场海关旅检处工作人员，工作职责是对进境旅客行李物品进行查验。2013年12月6日12时许，其同事将一本护照交给其，让其对该旅客重点检查。该旅客叫袁霞，其对袁霞随身的两个拉杆箱进行过X光机检查，图像显示其中一个灰色拉杆箱中有两盒疑似象牙制品，其将拉杆箱打开后，发现拉杆箱内两盒巧克力包装盒重量偏沉，其询问袁霞为什么巧克力这么沉，袁霞称巧克力就是这样沉，但回答时袁霞表情紧张。其要求袁霞将巧克力包装盒打开，发现盒内上面一层为巧克力，下面有大量疑似象牙制品，共63件，包装盒的内壁四周还贴有一层锡纸。 3、首都机场海关旅检处工作人员李×、吴×出具的查获经过，北京海关缉私局侦查二处出具的受案登记表、到案经过，北京海关缉私局立案决定书，北京海关缉私局扣押决定书、扣押物品、文件清单及现场、物品照片及视频资料，袁霞的护照、登机牌、行李牌、电子机票旅客行程收据及翻译件，北京市公安局出入境管理局出具的袁霞的出入境记录查询结果等证明：袁霞从南非共和国约翰内斯堡市乘坐×××航班出发，在香港转机乘坐××航班，于2013年12月6日抵达北京首都国际机场；当日13时许，袁霞持编号为×××的护照从首都机场海关入境时，未向海关申报任何物品，首都机场海关旅检处工作人员从袁霞随身携带的行李箱中的巧克力包装盒内查获袁霞携带入境的疑似象牙制品63件，并起获包装纸盒2个（内有锡纸）、拉杆箱2个、袁霞护照1本、登机牌2张、南非币60张（均为100元面值）、黑色三星牌（GT-I9100）手机1部、黑色三星牌（SHW-M190S）手机1部、白色苹果牌（A1530）手机1部、粉色SAGA牌（A798）手机1部。当日，北京海关缉私局对此案立案侦查，并将上述物品全部扣押。 4、北京海关缉私局拘留证、取保候审决定书，北京市第一看守所释放证明书、逮捕证证明：2013年12月6日，袁霞被北京海关缉私局执行拘留；2014年1月9日，袁霞被北京海关缉私局取保候审；2015年5月15日，袁霞被执行逮捕。 5、中华人民共和国濒危物种科学委员会出具的野生动植物及其制品标本物种鉴定报告、物种鉴定证书证明：经濒危物种科学委员会物种鉴定，63件疑似象牙制品为现代象科象牙制品，净重6.39千克；所有现代象科动物均为《濒危野生动植物种国际贸易公约》附录Ⅰ物种。 6、中华人民共和国濒危物种进出口管理办公室北京办事处出具的价值证明证明：现代象科象牙制品6.39千克，价值为人民币266252.13元（41667元／千克）。 7、北京通达首诚司法鉴定所出具的声像资料检验报告、声像资料检验补充报告等证明：通过使用XRY手机取证软件、DC-4500手机取证系统、e-DECAI手机取证软件、取证大师标准版对检材进行数据提取：（1）在三星牌（GT-I9100）黑色手机中提取及恢复通信录、通话记录、短信息、彩信、QQ聊天记录、微信、微信聊天记录、图片等信息，总容量共计917MB；（2）在三星牌（SHW-M190S）黑色手机中提取及恢复通信录、短信息、通话记录、QQ聊天记录、图片等信息，总容量共计820MB；（3）在苹果牌（A1530）白色手机中提取及恢复通信录、短信息、通话记录、彩信、微信等信息，总容量共计820MB；（4）在SAGA牌（A798）粉色手机中提取及恢复通信录、短信息、通话记录等信息，总容量共计264MB。 8、首都机场海关缉私分局出具的入境查验记录、查问笔录、海关扣留凭单，首都机场海关行政处罚决定书、行政处罚告知单等证明：2013年3月2日，袁霞曾携带83件象牙制品，乘坐××航班抵京后从首都机场海关入境时被首都机场海关当场查获；当日，首都机场海关对其作出行政处罚，将其携带的83件象牙制品（重约3.94千克）予以没收。 9、新宾满族自治县公安局永陵派出所出具的户籍证明证明了被告人袁霞的户籍登记情况。 10、被告人袁霞的供述证明：2013年12月6日，其乘坐航班由南非飞香港，在香港转机后飞往北京，于2013年12月6日抵达首都机场，北京海关在其行李箱内被查获的象牙制品时其从南非约翰内斯堡市的市场里分几次购买的，其购买象牙制品是为了回国送人，这些象牙制品其是用巧克力盒子包装的，一共装了2盒，都放在其托运的行李箱里了，这些象牙制品包括象牙手镯、象棋和牙柱。2013年3月，其还曾从南非约翰内斯堡的市场购买了80余件象牙制品，装在牛肉干的袋子里，并放在行李箱中携带回国，入关时选择了无申报通道通关，结果被北京海关查扣并没收了。 上述证据经当庭举证、质证，本院予以确认。 对于袁霞所提其不知道携带象牙制品入境会触犯刑律的辩解意见，经查，袁霞于2013年3月因携带象牙制品入境被首都机场海关给予行政处罚，其应当已明知我国禁止象牙制品入境，但仍不思悔改，再次携带象牙制品入境，并选择无申报通道通关，袁霞的上述行为足以说明其走私珍贵动物制品的主观故意明显，故袁霞所提上述辩解意见不能成立，本院不予采纳。 对于袁霞的辩护人所提袁霞无意逃避海关检查，积极配合海关人员查验，并如实供述自己罪行，应当认定为自首的辩护意见，经查，成立自首需同时具备自动投案和如实供述自己罪行两个法定条件，袁霞携带珍贵动物制品入境时，并未如实向海关申报，其到案方式系被海关工作人员现场查获，而非自动投案，不符合自首的法定条件，依法不能认定为自首，故袁霞的辩护人所提此节辩护意见不能成立，本院不予采纳。 对于袁霞的辩护人所提袁霞走私珍贵动物制品并非以牟利为目的，而是送给亲友，主观恶性不深；袁霞在海关入境时即被当场查获，珍贵动物制品并未流入我国境内，社会危害性较小的辩护意见，经查，袁霞携带大量珍贵动物制品入境，其行为严重侵犯了国家对珍贵动物制品出入境的管制规定，亦违反《濒危野生动植物种国际贸易公约》的相关规定，袁霞的辩护人以袁霞的犯罪目的有别于以牟利为目的的犯罪行为以及社会危害性较小，作为对其从轻处罚的辩护事由，缺乏法律依据，故袁霞的辩护人所提此节辩护意见，本院不予采纳。 本院认为，被告人袁霞曾因走私珍贵动物制品被海关给予行政处罚，其仍不思悔改，逃避海关监管，携带国家禁止进口的大量珍贵动物制品入境，其行为已构成走私珍贵动物制品罪，依法应予惩处。北京市人民检察院第三分院指控被告人袁霞犯走私珍贵动物制品罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人袁霞归案后能够如实供述犯罪事实，具有坦白情节，且庭审时能够认罪、悔罪，认罪态度好，依法可对其予以从轻处罚。对于袁霞的辩护人所提袁霞系初犯，且能认罪、悔罪，希望法院对其从轻处罚的辩护意见，本院酌予采纳。根据被告人袁霞犯罪的事实，性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百五十一条第二款、第五十二条、第五十三条、第六十七条第三款、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第九条第二款第（二）项、最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人袁霞犯走私珍贵动物制品罪，判处有期徒刑五年，并处罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月15日起至2020年4月9日止；罚金于判决生效后十日内缴纳）。 二、在案扣押的款物分别予以没收、充抵罚金或发还被告人袁霞（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。 审判长杨立军代理审判员袁冰代理审判员马新健 二〇一五年七月七日 书记员胡晗","writId":"0238bdaa2c08355a5edf83d9cd27489d3ff","writName":"袁霞走私珍贵动物、珍贵动物制品罪一审刑事判决书"}
