{"ajId":"b797a4b8-5cd5-4ded-a604-0e86951e030d","ajName":"李某、姬某国有公司、企业、事业单位人员滥用职权、滥用职权一案","ajjbqk":" 黄骅市人民检察院指控：被告人李某在任河北长芦沧州盐业集团董事长、党委书记，被告人姬某在任河北长芦沧州盐业集团总经理期间，在明知2005年2月2日沧州市政府与中盐总公司签署《关于重组河北长芦沧州盐业集团公司协议书》其中第五条第五项规定，“在沧盐集团资产重组过程中，保证企业的生产经营活动正常进行，现经营班子按现有规章制度进行管理，不对外担保，不对外贷款”的情况下，未经董事会、党委会研究，未向上级主管单位汇报，违反协议书中不得对外担保条款的规定，于2005年7月以河北长芦黄骅盐业有限公司的名义与河北宝硕股份有限公司、中信银行天津分行签订保兑仓业务，并将保兑仓业务中收款人为河北长芦黄骅盐业有限公司的5000万元承兑汇票，按照宝硕公司要求背书给其他公司，造成由河北长芦黄骅盐业有限公司重组后的中盐长芦沧州盐业集团损失3829.946765万元。 针对上述指控，公诉机关向法庭宣读出示了相关证据，公诉机关认为，被告人李某、姬某之行为均已构成国有企业人员滥用职权罪，提请本院依法判处。 被告人李某辩称，沧盐公司与宝硕公司办理保兑仓业务是为了企业的发展，自己一念之差走上犯罪的道路，诚恳地接受法律的判决，痛改前非，但自己年岁已高，疾病缠身，希望法庭从轻处罚。并向法庭提交了书证笔记本两册。 被告人李某的辩护人辩称，对公诉机关指控被告人李某构成国有企业人员滥用职权罪没有异议。但是一、该案的形成有特定的历史背景及特殊的形成原因。河北宝硕公司与长华盐场和长芦盐场保持着近30年的原盐供需关系，曾经在盐场最困难的时候给予了很大帮助，为盐业公司的发展作出了巨大的贡献。基于上述原因，在2003年下半年，在宝硕公司向盐业公司提出该项贷款业务时，沧州盐业集团才由长华盐场与宝硕公司签订了“厂厂银”三方协议；二、保兑仓业务协议的签订是盐业公司领导集体研究决定。保兑仓业务协议共办理了四次，从2003年第一次办理相关业务开始，虽然没有经过正式开会书面记录，但包括李某、姬某在内的主要领导多次沟通协商此事。三、2005年7月的《保兑仓业务合作协议》的盖章情况被告人李某只应承担领导责任，而具体实施者应是本案的被告人姬某等人。四、对于承兑汇票的盖章行为李某也没有具体办理。五、2005年7月办理保兑仓业务期间，当时是认为沧盐集团不再上划了才加盖长芦盐场的公章。六、保兑仓业务发生纠纷后，被告人李某等人成立了专门的班子解决此事。想尽了一切办法减少损失并多次向上级部门汇报，最后中盐公司经多方调查最后认定此行为属于企业行为，经研究决定让沧盐公司在2010年度营业外科目中处理。七、被告人李某已近古稀之年，在工作岗位上兢兢业业工作了40多年，为企业的发展作出了巨大的贡献，现身体长年患病，希望法庭从宽处理，对被告人李某判处缓刑。 被告人姬某对起诉书指控事实予以供认。 被告人姬某的辩护人辩称，一、被告人姬某在案发前并不知晓“保兑仓”业务，更没有参与涉案保兑仓协议的盖章；涉案保兑仓业务系沧盐公司（包括长芦和长华）与宝硕公司之间多次相关行为的延续，是宝硕公司通过借新还旧来进行资金周转的具体表现。1、认定和评介保兑仓业务产生和延续的过程对于正确审理本案非常重要。2、保兑仓业务中协议的签署是其基础和核心，姬某没有参与涉案保兑仓协议的签署，与其相关的被告人供述和证人证言之间相互矛盾和冲突且无法做出合理解释，更无法作为认定案件事实的依据。3、承兑汇票的盖章一项正常的公司财务流程，被告人姬某根据领导要求按照权限进行通知的行为没有滥用职权之处。本案的相关证人的证言存在明显的矛盾和冲突，不能作为认定事实的依据。4、保兑仓协议中担保条款的适用才是导致公司损失的根本原因。本案中承兑汇票盖章并没有给企业造成损失，给企业造成损失的根本原因是保兑仓协议中担保条款的适用。二、姬某在事发后积极履行职责维护企业利益，并通过不同方式向上级领导说明事实真相，特别是在李某仍然掌握实权的时候，就能够站出来旗帜鲜明地表明自己的意见这一情况，可以充分说明姬某内心是坦荡的，其表述是真实可信的。通过上述分析，本案认定被告人姬某有罪的各证据之间存在诸多的矛盾和疑点，且没有合法、有效的客观证据予以印证，这些矛盾和疑点无法得到合理的解释与排除，作为孤证的证人证言不能作为定罪的依据。被告人姬某并不构成国有企业人员滥用职权罪。并向法庭提交了吴某说明一份，姬某荣誉证书等证据。 经审理查明： 河北长芦沧州盐业集团是由河北长芦黄骅盐业公司和长华盐场共同组建而成，被告人李某担任董事长，被告人姬某担任总经理。长芦黄骅盐业公司于2001年成立，由李某担任董事长、党委书记，长华盐场由陈某担任场长及法人，独立财务。2004年长芦黄骅盐业公司和长华盐场共同组建河北长芦沧州盐业集团后，长华盐场的公章及财务章均被沧州盐业集团公司收回，财务仍然独立，盐场的法人虽然没有变更，但由李某直接负责。 从2004年5月10日至2004年11月5日、2004年10月28日至2005年4月28日、2005年4月26日至2005年7月26日，在没有经过领导班子集体研究和上级主管部门批准的情况下，河北长芦沧州盐业集团董事长被告人李某擅自决定由下属企业长华盐场与中信银行天津分行、河北宝硕股份有限公司合作过三次保兑仓业务。期间，在宝硕公司相关人员来沧盐公司洽谈保兑仓业务时，时任董事长的被告人李瑞田和任总经理的被告人姬某及其他班子成员均在场参与洽谈。以上三次保兑仓业务宝硕公司均按时归还了银行款项。2005年2月2日，沧州市政府和中国盐业总公司共同签署了《关于重组河北长芦沧州盐业集团公司协议书》。该协议第五条第五项规定“在沧盐集团资产重组过程中，保证企业的生产活动正常进行，现经营班子按现有规章制度进行管理，不对外担保，不对外贷款。”2005年2月14日上午，李某主持召开沧盐集团公司党委会第十一届第十四次会议，会中邵某甲宣读了沧州市政府和中国盐业总公司共同签署的《关于重组河北长芦沧州盐业集团公司协议书》和备忘录。 2005年7月25日，在明知不得对外担保，且没有经过领导班子集体研究和上级主管部门批准的情况下，身为沧盐集团有限公司董事长的被告人李某擅自决定由公司下属企业河北长芦黄骅盐业有限公司与中信银行天津分行、河北宝硕股份有限公司签订了保兑仓协议书，并加盖该公司公章和李某法人印章，在加盖公章过程中，管理公章的王某曾电话向李某及总经理被告人姬某进行了请示，二人均同意盖章。2005年7月26日，宝硕公司与中信银行签订《银行承兑汇票承兑协议》，并开出出票人为河北宝硕股份有限公司，收款人长芦黄骅盐业有限公司，票号为01053020－010530204五张共计5000万元银行承兑汇票。同日，长芦黄骅盐业有限公司签收了5000万元的《银行承兑汇票签收确认函》，中信银行向长芦黄骅盐业有限公司出具了1500万元的《提货通知单》，要求长芦黄骅盐业有限公司按保兑仓业务向宝硕公司提供价值1500万元的原盐。但随后长芦黄骅盐业有限公司按宝硕公司要求，将上述5000万元承兑汇票背书给天津正邱诚金属材料供销有限公司3000万元，邹城国鸿工贸树脂化工有限公司2000万元，到期日为2006年1月26日。在给上述承兑汇票背书盖章过程中，被告人李某与姬某就背书盖章事宜进行过沟通，二人均同意后由财务科长吴某让人进行了盖章背书。2006年7月3日，因宝硕公司未能向中信银行提交剩余3500万元的保证金，未履行《保兑仓业务合作协议书》，中信银行向长芦黄骅盐业公司发出《承担连带责任保证通知函》，要求长芦黄骅盐业公司将3500万元划到中信银行的帐户。2006年7月17日，中信银行将长芦黄骅盐业公司和宝硕公司起诉至天津市高级人民法院，同年11月27日，天津高院判决长芦黄骅盐业公司对3500万元承兑汇票款、利息及诉讼费用承担连带偿还责任。2007年1月25日，宝硕公司申请破产。二被告人的上述行为，共造成重组后的中盐长芦沧州盐业集团损失3829.946765万元。 公诉机关出示的证据有： 1、被告人李某供述证实，其于1992年5月至1995年4月任长芦黄骅盐场党委书记，1996年7月至2001年12月任长芦黄骅盐场党委书记、场长。2001年12月至2002年3月任河北长芦黄骅盐业有限公司董事长、党委书记，2002年3月至2005年12月，被沧州市委任命为河北长芦沧州盐业集团公司董事长、党委书记，2005年12月至2009年8月任中盐长芦沧州盐业集团有限公司董事长、党委书记，2009年8月至2010年8月，任中盐长芦沧州盐化集团公司党委书记。河北长芦沧州盐业集团公司没有工商注册登记，就是沧州市政府对外宣称的一个名字。其中主要包括河北长芦黄骅盐业有限公司和长华盐场。上述两家企业都是独立法人，独立财务。河北长芦黄骅盐业公司是国有控股企业，其是法人，财务科长吴某；长华盐场是国有企业，法人是陈某，财务科长周某。2005年年初的时候，中盐总公司和沧州市政府经过协商后，签署了重组河北长芦沧州盐业集团公司的《协议书》。参加签署协议的有沧州市主要领导，中盐总公司主要领导，其公司参加的人有其、邵某甲、姬某三人。签完这份协议后，到2005年秋天的时候，又签订了一份补充协议，最终达成上划河北长芦沧州盐业集团的共识。2005年12月18日中盐长芦沧州盐业集团有限公司挂牌成立，2006年1月1日正式运营。 重组河北长芦沧州盐业集团公司的《协议书》其公司党委 班子成员都见过。保定宝硕集团公司是沧盐集团公司的主要客户，其公司除了给保定宝硕集团提供原盐外，还和他们做过两次保兑仓业务。关于保兑仓业务，其理解就是银行、买货方和供货方签订协议，买货方向银行交一定的保证金，银行给供货方开出高于买货方交的保证金的承兑汇票，供货方给买方供货后，买货方把钱还给银行，如果买货方还不上银行钱，卖货方就承担担保连带责任。其印象中，其公司和保定宝硕集团做过两次保兑仓业务，这两次都是5000万元的业务。第一次是在2004年，当时是宝硕集团董事长闫某、总会计师赵某、运销副总赵某甲等人来公司洽谈的。当时闫某说他们公司正在筹建一个发电厂，需要融资，让其公司和他们合作保兑仓业务。如果沧盐公司不和宝硕公司合作，宝硕集团就会和沧盐公司解除购销关系。另一方面，如果宝硕公司扩大再生产后，可以多购买其公司的盐。随后就和宝硕公司办理了保兑仓业务的相关手续，这次保兑仓业务到期后，宝硕集团把钱还上了。第二次是在2005年7月份，是宝硕集团闫某、赵某等人来办理的。这次办理保兑仓业务时，因为沧盐公司正在上划中盐过程中，当宝硕公司提出此要求时，第一次其怕影响上划事宜，就没有同意。随后宝硕公司来人洽谈，其还是不同意，随后姬某还劝说其让答应对方的要求，并提出从企业经营的角度考虑宝硕公司这个客户不能得罪也不能丢，一旦丢掉这个客户，欠款无法追要，原盐销量会受影响，职工工资发放都有困难，这种情况下其才同意和对方办理保兑仓业务。宝硕集团来办理保兑仓业务时，都是在公司的二楼会议室谈，其公司参加的人员有姬某、刘某甲等，其他人记不清了。每次在办公室谈完话，还要留宝硕集团的人在公司的后餐厅吃饭，吃饭时每次都会有姬某、刘某甲，有时还有尚某甲、办公室的人和运销处的人。因为当时召开董事会的规章制度不是很完善，而且接待宝硕集团来人的时候行政班子成员如姬某、刘某甲、尚某甲、李某乙等人也都参加了，对于保兑仓业务这件事也已经了解了，所以也就没有召开会议研究此事。公司行政班子成员和宝硕集团人员座谈研究保兑仓业务这件事也没有会议纪要。当时保兑仓业务的流程就是宝硕公司向保兑仓业务的合作银行中信银行天津分行交一定的保证金，中信银行开出5000万元的承兑汇票给沧盐公司，沧盐公司再按照宝硕公司的要求把承兑汇票背书后让宝硕公司的人拿走，他们把钱周转后，再把剩余保证金还给银行。2006年，宝硕公司不知道什么原因破产了，宝硕公司因保兑仓业务的欠款还不上中信银行了，沧盐公司由于承担连带保证责任，中信银行将宝硕公司和沧盐公司起诉到天津市高级人民法院，天津市高院最后判沧盐公司应支付中信银行4000多万元。 中信银行起诉沧盐公司后，其成立了解决保兑仓业务的专门班子，成员有其、姬某、尚某甲、刘某甲等人，主要工作是要求宝硕公司按照其签订保兑仓业务时签署的《承诺函》中的承诺事项，一切损失不能让沧盐公司承担，并且签订增加销量，提高单价的购销合同；和中信银行继续协商降低利息，并继续追究宝硕公司的责任；请求中盐总公司出面协调此事。后来，在和中信银行的官司中，沧盐公司败诉，随后宝硕公司就彻底停产了；中盐总公司派了一位总会计师出面和中信银行协调，减免了部分的利息，后中盐总公司通过研究，将沧盐公司欠中信银行的钱全部还清了。大概是2010年的上半年，时任董事长程同海让其起草一份关于保兑仓的汇报材料上报中盐。随后其起草完这份材料后，程同海召集其和姬某、刘某甲、李某乙、李某丙、王甲等党政班子成员召开研究《关于保兑仓业务有关情况的说明》这份材料的会议。在会上，程同海主持并宣读了由其起草的这份材料。他宣读完之后，姬某说他不知道保兑仓的事，其就和姬某争执起来，会议不欢而散。最后程同海说该材料宜粗不宜细，不要涉及到有关人员的问题。材料成稿后，办公室的人拿着在上述开会人员之间传阅后签字确认，才上报中盐总公司。当时其不知道姬某没有签字。 2005年2月2日，沧州市政府和中国盐业总公司举行重组河北长芦沧州盐业集团公司仪式，共同签署了《关于重组河北长芦沧州盐业集团公司协议书》。该协议第五条第五项规定“在沧盐集团资产重组过程中，保证企业的生产活动正常进行，现经营班子按现有规章制度进行管理，不对外担保，不对外贷款。”当时参加的人员有其和姬某、邵某甲。14日上午，其主持召开沧盐集团公司党委会第十一届第十四次会议，会中邵某甲宣读了沧州市政府和中国盐业总公司共同签署的《关于重组河北长芦沧州盐业集团公司协议书》和备忘录。 2、被告人姬某供述证实，2005年其在河北长芦沧州盐业集团有限公司任总经理，负责生产经营和河北长芦黄骅盐业有限公司的财产，李某任董事长，吴某担任财务科长。河北长芦沧州盐业集团包括河北黄骅盐业有限公司和长华盐场、青锋盐场。当时虽然起的是河北长芦沧州盐业集团的名，实际上就是上述三个实体。2005年的时候，其负责长芦黄骅盐业有限公司的财务，李某负责长华盐场的财务。2004年年底，沧州市政府就和中盐总公司在谈重组的事。2004年底其参加了一次在石家庄河北会堂有沧州市政府和中盐总公司出席的洽谈沧盐公司重组的会议。当时参加的人员有沧州市长郭甲、中盐总经理茆甲、沧盐公司董事长李某、党委副书记邵某甲和其。第二次是2005年初，在沧州迎宾馆其参加了沧州市政府和中盐总公司重组沧盐集团的重组仪式。当时参加会议的有沧州市政府市长孙甲、中盐总公司总经理茆甲，沧盐公司董事长李某、党委副书记邵某甲、办公室主任李金营和其。到2005年12月底的时候重组完成挂牌成立。沧盐公司在研究日常经营和人事任免等事项时，召开的是党政工联席会议，其印象中没有开过董事会。2005年，其参加的沧盐公司召开的党政联席会议和董事会议上都没有研究过公司对外担保的事情。2005年7月份具体哪天记不清楚了。董事长李某让其去餐厅有事商量。到餐厅后，李某说宝硕公司拿承兑汇票来了，需要公司盖个章，他们拿回去贴现后还沧盐公司钱，让其给吴某打个电话说一下。其给吴某拨通电话说明情况后，吴某说这是长华盐场的业务，他不管。其说董事长说的，吴某说让董事长和他直接说。其把电话给李某，至于他俩说的什么其不清楚了。打完电话后，第二天其把吴某叫到办公室，吴某说于某昨天早上就领着宝硕集团的人找他盖章，他说这是长华的业务他不管，没有给盖章，所以于某和宝硕的人又找领导们了。关于为什么本公司的承兑汇票要背书给宝硕集团，因为当时李某对其说宝硕公司拿承兑汇票来了，需要公司盖个章，他们拿回去贴现后还公司盐钱，其当时也没有考虑那么多，就打电话按排了。其承认这是其的失职，其没详细了解实际情况，把关不严，不应该让宝硕集团把承兑汇票取走，造成公司的重大损失。过翻阅其的工作记录，2005年7月18日，当时其正和王甲、赵福明、王畔亭在山东河口联系业务，李某给其电话说销区来人了，让其回去陪一下。后其几个人就赶回了公司。到公司后才知道，是保定宝硕集团的闫某、赵荣忠和一个姓陈的处长来的。后来有没有再陪宝硕集团的人吃饭其记不清了。其工作记录中还记载2005年7月19日，李某参加了沧盐公司的运销会和临时党委会。2004年至2005，长芦黄骅盐业公司的公章在办公室，具体哪个人负责其不清楚，财务章在财务科科长吴某那管理，长华盐场的章是如何管理的其不清楚。2010年的时候，当时其已经退居二线，只担任副董事长了。有一天程同海董事长组织李某、刘某甲、邵某甲、赵乙、于丁和其召开了一个会议。会上，程同海念了一份关于保兑仓业务向中盐的汇报材料。念完后，其问这份材料是谁写的，李某说是他写的。其说内容与事实不符，会议不欢而散。随后其也没有在这份材料上签字。 3、王某证实，2005年的一天，分管保定业务的业务员于某领着两三个人来到办公室找到其说，有个协议需要盖章。其大概看了一下这份协议的题目，就是保兑仓业务合作协议书。其问于某谁让盖章的，于某说他们刚从姬某总经理屋里出来，是姬总让盖的。按照用程序规定，其需向批准盖章的领导核实用章情况是否属实。其拨通姬某总经理办公室5322062的电话姬总于某带几个人过来盖章了，是否给盖，姬总说给盖吧，随后其又问董事长知道吗，姬总说董事长知道，让其给盖章。其随后又向李某董事长进行了请示并得到他的批准后，在协议上加盖的公章，后在用章批准人一栏里写了李某的名字。后来李某给其来过一封信，让其写过一份《关于保兑仓业务盖章问题的说明》，其是按照李某在信中叙述的情况写了这份情况说明。李某叙述的内容大概是其在保兑仓业务协议上盖章的事是和姬某请示，由姬某批准的，在用章记录的批准人里面写的虽然是李某的名字，但是没有和李某请示，是其自己以为李某也知道才写得他的名字，并且李某让其把这份情况说明的日期写到2005年。其认为自己写的这份《说明》内容不完全属实，因为李某在信中授意其着重强调是姬某让其在《保兑仓业务协议》上盖的章，没有写其又和他请示的事。如果没有和李某请示，并且得到他的批准，其不会擅自在批准人一栏里写上他的名字。还有就是，李某在信里说他知道其盖完章后很生气，还批评其的事。其记得其没有专门和李某汇报过给《保兑仓业务协议》上盖章的事，他也没有批评过其。 4、于某证实，2005年时其担任河北长芦沧州盐业集团有限公司运销业务经理，分管保定地区的工业用盐的销售，实际上就只有河北宝硕股份有限公司氯碱分公司一家。除了给宝硕公司供盐外，在宝硕公司破产之后，其才知道沧盐公司还给宝硕公司作过一项担保业务。具体时间记不清楚了，其记得有一天宝硕公司的人给其打电话，问其李某董事长和姬某总经理在不在家，他们已经进黄骅了。宝硕公司当时来的有总经理闫某、管供销的副总赵某甲、财务副总赵某等。后其带着这几个人分别到李某董事长、姬某总经理办公室见了面后，然后领着宝硕公司的人去了三楼的会议室，随后李某董事长和姬某总经理也到了会议室，还有没有其他人到会议室其记不起来了。至于他们谈的什么内容其没有参加，也不清楚。当天宝硕公司的人在沧盐公司后餐厅吃完饭就走了，招待他们吃饭有哪些人参加其记不清了。除了上面说的这一次，宝硕公司的人后来还来沧盐公司几次，每次谈的什么内容其不知道。其记得在2005年7月份，宝硕公司的李克群和赵某又来到沧盐公司。具体其带着他们找了哪些领导记不清楚了，其记得最后是从姬某总经理屋里出来的，是姬某总经理让其带着宝硕公司的李克群去办公室盖章，因为需要盖章的材料在李克群手里拿着，所以其也不知道是什么材料，其也没有问过。到办公室后，负责盖章的是办公室副主任王某，他给领导打电话核实盖章的事情后，在材料上盖完章，宝硕公司的人拿着材料就走。当时王某和哪位领导打电话核实的其不知道。这次盖完章后，又过了几天，其记得是一个下午，宝硕公司的李克群来到公司，他说要找姬某总经理办理给承兑汇票背书的事情。其带着他到了姬某总经理的办公室后，李克群和姬总谈论了一会儿，姬总就把财务处长吴某打电话叫来了。是吴某带着财务章过来在姬总办公室给承兑汇票背的书还是他拿走背完书又拿回来的其记不清了。背完书后李克群他们拿着承兑汇票就走了。其没见过《公司决议》这份材料，上面的章也不是其盖的。 5、吴某证实，2005年任河北长芦黄骅盐业有限公司的财务科长，负责该公司的财务。其工作是分析公司的增收节支，利润负债等情况，向分管财务的总经理姬某汇报。河北长芦黄骅盐业公司是国有企业，前身是长芦黄骅盐场，后来改制成河北长芦黄骅盐业有限公司，法人是李某。大概是在2004年时候，长芦黄骅盐业公司和长华盐场共同组建了河北长芦沧州盐业集团。河北长芦沧州盐业集团是个空架子，没有工商注册。在2005年12月份沧州市政府和中盐集团重组沧盐集团之前，黄骅盐业公司和长华盐场是独立的法人，独立的财务。2005年的时候，周某负责长华盐场的财务，客户主要是保定、河南、北京；其负责黄骅公司的财务，客户是除了长华盐场客户以外的那些地区，姬某总经理分管黄骅盐业公司财务，李某董事长管着黄骅盐业公司和长华公司两方的财务。2005年7月下旬的时候，具体时间记不住了，当时是公司的于某带着宝硕公司的一个30多岁的男子来到公司财务科，和出纳刘金伟说保定来钱了，把这几张承兑汇票背书后他们回去贴现，然后还公司盐钱。其当时说这是保定和长华盐场那边的业务，不是其负责的黄骅盐业公司这边的业务，不给背书。于某就拿着承兑汇票和宝硕公司的人离开了其的办公室。过了一会儿，姬某总经理给其打电话说董事长李某同意让给宝硕公司背书的，他们拿走承兑汇票回去贴现后还公司盐钱，让其给宝硕公司背书。随后李某也给其打电话来说让其给宝硕公司的人拿的承兑汇票背书，他们好回去贴现还公司盐钱。为了确认这件事，其又到公司的食堂找到姬某总经理问他到底给这几张承兑汇票背不背书，姬某说这是董事长说的，给他们背书吧。回到办公室，其就告诉刘金伟给宝硕公司的人拿来的承兑汇票背书。后来宝硕公司什么时候来背书盖章，谁来办理的，给多少钱的承兑汇票背书的，谁拿走的其都不清楚了。其印象中这种情况有三四回，但都不入账，虽然不符合财务管理的要求，但当时是李某董事长和姬某总经理让其这么办的，另外公司和宝硕公司也是多少年的业务往来了，领导们这么做也是为了保住这个大客户。 6、龚甲证实，2005年时其担任河北长芦沧州盐业集团有限公司办公室副主任，主要负责集团公司的接待事务。其记得其公司和保定宝硕公司除了供盐之外，还合作过保兑仓业务。宝硕集团来人到沧盐公司谈关于保兑仓这项业务，其参与接待过两回。具体时间其记不清了。其中时任宝硕集团总经理闫某、财务副总赵某和一个姓赵的销售副总来的那一回其安排到了黄骅的海景花园酒店，当时吃饭的有公司的董事长李某，公司参加吃饭的其他人员想不起来了。第二回，宝硕集团的闫某没有来，是赵某和姓赵的那位副总来的，具体时间记不清了。这次安排在本公司的餐厅吃饭，公司参加吃饭的人想不起来了。在接待宝硕公司人吃饭时，饭桌上一般不说业务的事，因为吃饭前两个公司的领导已经在公司的会议室谈完了。其接待的两回宝硕公司来谈保兑仓业务的事，是当时的业务员于某对其说的。在公司每次需要接待客人的时候都是业务员提前和其联系，其记得当时于某和其说宝硕公司来人谈保兑仓业务了，需要接待吃饭，让其按排。那时其对保兑仓业务不是很了解，其还问过李某。 7、赵某证实，1999年在河北宝硕股份有限公司下属氯碱分公司任财务副总。2005年，给其公司供盐的主要是河北长芦黄骅盐业有限公司，当时该公司的董事长是李某。其记得2005年时，其公司除了从河北长芦黄骅盐业公司买盐之外，还和他们合作过担任业务。其印象中至少开展过两回保兑仓业务。在2005年时，宝硕公司下属的分公司都开展这项业务，为了盘活资金，各分公司都与自己合作的大客户合作这项担保业务。河北长芦黄骅盐业公司和公司是多年的合作伙伴，彼此都很信任和了解，所以就找他们公司谈担保合作的事情。其印象中，第一次谈“保兑仓”是宝硕公司总经理王海棠、氯碱分公司总经理闫某、销售副总赵某甲和其去的黄骅。当时是在李某的办公室谈的这事，当时在李某办公室的有他们公司的总经理姬某，负责保定地区业务的于某。还有刘某甲、邵某甲、尚某甲等。其记得先后去过几次黄骅谈过这件事，最后签订了“保兑仓业务合作协议”。签协议时就是其两家公司和银行三方分别签的字，没有搞仪式。保兑仓业务就是宝硕公司给合作的银行交了一部分保证金，银行给河北长芦黄骅盐业公司开了承兑汇票，随后宝硕公司把开给黄骅盐业公司的承兑汇票让他们背书后由宝硕公司取走。本来是应在承兑汇票到期前把钱还给银行，但后来宝硕公司出问题了，账户被封了，这笔钱就还不上银行了，后来听说合作的那家银行把河北长芦黄骅盐业公司给起诉了，让他们负连带责任。保兑仓业务协议书上规定的内容与宝硕和黄骅盐业公司实际操作的内容不一致。因为之前都是那么操作，也没有出现过问题。当时采用保兑仓业务这种形式，就是让长芦黄骅盐业公司作一下担保，让银行的钱从黄骅公司这转一下，宝硕公司最后再还给银行。如果真按协议履行就没必要办这项业务了。当时银行开给河北长芦黄骅盐业公司的承兑汇票是其和公司的孙某丙去的，长芦黄骅公司那边是于某办的。至于他是按哪些手续办理的背书其就不清楚了。不过其认为办理背书这些手续他们的领导比如李某、姬某、还有负责财务的一个姓吴的领导都应该知道。宝硕公司和长芦黄骅盐业公司合作保兑仓业务这件事他们这些领导都知道，至于有没有开会研究其就不清楚了。其记得在长芦黄骅盐业公司取承兑汇票特别麻烦，因为他们公司的几位领导要都研究同意才行。像姬某等班子领导都同意。因为当时为了取这承兑汇票都住那好几天，有一位领导不在就得等着，所以每次都是等他们几位领导都同意才能取走这份承兑汇票。 河北宝硕股份有限公司氯碱分公司在2008年以前开展过保兑仓业务，主要是银行和公司原材料供应商合作。其中有黄骅盐厂。当时谈此项业务时，公司业务主办、公司总经理、财务副总赵某、对方业务经理、生产经理、总经理、相关人员（业务主管）参加。承兑汇票背书时，宝硕公司赵某、总经理、业务主办、出纳孙某丙，对方业务经理、生产经理、总经理及相关人员参加同意后办理。 8、闫某证实，2005年时其任宝硕股份氯碱分公司总经理。公司生产所需主要原材料是工业用盐，其中三分之一的工业用盐是由河北长芦黄骅盐业有限公司提供的。长芦公司是沧州的国有控股企业，法人是李某，两家公司合作大概有三四十年的历史了。宝硕公司除了从长芦公司购买工业用盐之外还合作过“保兑仓”业务。大概是在2002年前后，宝硕公司扩大生产，上了一些项目，急需资金，需要氯碱分公司找自己的客户开展保兑仓业务，提供担保。其记得通过氯碱分公司的联系，宝硕公司和长芦公司合作多次保兑仓业务，具体次数记不清了。其印象中在济南商行和中信天津分行都做过。在济南商行做的保兑仓业务最后都还上了。在中信银行做过几回，数［额比较大，但因宝硕公司破产，没能还上中信银行的贷款，最终由长芦公司承担连带责任。每次去长芦公司谈保兑仓业务的时候，都是在他们公司的会议室谈，长芦公司参加的人员每次都有李某、姬某、刘某甲、尚某甲、于某等。在会议室谈完后，会在长芦公司食堂吃饭，吃饭的时候也是以上人员陪同，吃饭期间也会继续洽谈有关保兑仓业务的相关情况。2005年的时候，具体时间记不清了，李某不再同意和宝硕公司合作保兑仓业务了。为此，其和赵某、赵某甲去过两次长芦公司协调。其记得第一次去长芦公司是先去他们的会议室谈，长芦公司参加人员有李某、姬某、刘某甲、尚某甲、于某等。当时李某说，因为长芦公司要上划中盐总公司，政府不让对外担保了，所以不能再和宝硕公司合作保兑仓业务了。这一次没有谈成。因为当时宝硕公司在给其施加压力，所以为了能和长芦公司促成保兑仓业务，其也采取了暂不支付购盐款，少进盐量等措施给长芦公司施加压力。又过了一两个月，其又来到长芦公司还是谈保兑仓业务的事，这次来李某还是不同意。其说如果再不给面子，就真和长芦公司断绝关系了。当时姬某、刘某甲等人看到其生气后，也在劝其和李某，说再商量商量。在其回到公司没几天，长芦公司方面就通知其公司去签保兑仓协议了。这次办理的保兑仓业务，确实是其给长芦公司施加了很大的压力，李某才同意给办的，最后给长芦公司造成这么大的损失，给李某带来这么大的影响，其也很内疚。李某也曾多次带人到其公司协商处理此事，但其公司进入破产程序后，依法由破产管理人管理，他们也多次和破产管理人沟通，但效果其就不清楚了。 9、赵乙证实，2005年其担任河北长芦沧州盐业集团有限公司法律顾问。中信银行天津分行起诉沧盐公司和河北宝硕公司保兑仓业务纠纷的民事官司，其作为公司的法律顾问参加的。这次民事纠纷，涉及的是沧盐公司、宝硕公司、中信银行三方在2005年7月合作的保兑仓业务。在此次业务中，沧盐公司把中信银行开给沧盐公司的5000万元承兑汇票按照宝硕公司的要求背书后，被宝硕公司拿走了，宝硕公司还不上银行钱，沧盐公司就要承担保证责任，造成了沧盐公司的损失。其没有参与签署过这个保兑仓协议，其在参加应诉的时候在天津高院才第一次看到。判决作出之前，时任董事长李某曾和其、尚某甲等人多次到保定宝硕公司要求他们尽快还钱给天津中信银行，判决生效后，又多次到天津中信银行协商减免利息的事项。后来还给中盐总公司写过情况说明。当时这份《说明》材料是李某起草的。2010年有一天，具体时间记不清了，程同海通知其到他办公室参加研究向中盐汇报保兑仓业务有关情况的会议。当时参加会议的还有李某、姬某、刘某甲。会上，李某宣读了《中盐长芦沧州盐化集团关于保兑仓业务纠纷情况的说明》这份材料，李某宣读完后，姬某问是谁写的，李某说是他写的，姬某很生气地说，是他参与的他认可，不是他参与的他就不认可。李某也没有再说什么。随后程同海让李某把这份材料拿回去修改，会就散了。 10、王丁证实，2005年其担任河北长芦沧州盐业集团党委办公室主任，负责党委办公室全面工作，党委系统的文件起草、收发、会议组织及记录等。党委会上主要研究党的重要活动、企业经营方针等，但因为公司党政一把手都是李某一个人，而且公司的总经理、常务副总经理、副书记、工会主席、纪委书记都是党委委员，所以有时党委会议上也会研究一些公司的生产经营等业务。在其参加过的党委会议上没有研究过保兑仓业务。保兑仓这个事情其是在公司账户被查封时其才知道的。2005年7月19日集团公司党委会第十一届十六次会议记录是其书写的，包括开会时间、参会人员及开会内容都是真实的。 11、陈某证实，2004年3月份至2005年，其担任河北长芦沧州盐业集团副总经理兼一分场场长。2005年成立中盐长芦沧州盐业集团有限公司后其担任副总经理。1999年部队企业归地方后，北京军区黄骅盐场更名为沧州长华盐场；2001年河北长芦黄骅盐业有限公司成立后，长华盐场成为其子公司，法人及场长是其。2004年长芦黄骅盐场和长华盐场共同组建河北长芦沧州盐业集团，2005年上划中盐总公司，成立中盐长芦沧州盐业集团有限公司。2002年其任长华盐场场长及企业法人时，长华盐场是独立财务，由其直接管理，财务科长是周某。200年3月份其不再担任场长后，该场的财务就归李某直接管理，其不再负责。2002年时，当时长华盐场和长芦盐场划分销售区域，保定宝硕公司属于长华盐场的销售区域。其担任长华盐场场长时，长华盐场的公章在公司办公室管理，财务章和其个人的私章在财务科管理。办公室如果用公章必须经过其的允许，没有其的签字记录绝对不会。但在长华盐场的公章及财务章被收回以后，其就不知道是如何管理的了。但长华公司的主要经营项目、业务等都由李某负责。2004年办理的保兑仓业务案卷里的长华盐场的公章和其个人的私章不是其同意盖的，这个事其不知道。因为2004年3月份长华盐场的各种章都被集团公司收回了，而且其只管生产了。所以这些业务其都不知道，至其的私章是如何被盖上去的其就不清楚了。 12、于丁证实，2010年时其担任中盐长芦沧州盐业集团公司办公室副主任。2010年的一天，程同海召集了李某、姬某等人到他办公室开会，其作为记录人也参加了会议，参加会议的还有总经理刘某甲、纪委书记邵某甲等。当时在会上李某宣读了《关于保兑仓业务有关情况的说明》。宣读完这份材料后，当时姬某很激动地说，对于材料中提到的沧盐公司和宝硕公司合作保兑仓业务的这件事他不知道，而且他不认可这份材料中提到的他对此事知情的描述。李某反问姬某说，和宝硕公司合作保兑仓业务你作为总经理能不知道吗，你不是也没提出过反对意见吗，姬某就没再说什么。 13、尚某甲证实，2003年担任海运公司经理，2005年7月担任沧盐集团副总经理。2005年沧盐公司除了给保定宝硕集团提供原盐外，还和宝硕公司做过保兑仓业务。保兑仓业务如何开展的其不清楚。正式接触这件事是2006年7、8月份的一天，具体时间其记不清了，天津高院来查封公司的账户、办公楼并到其公司送达传票。时任董事长李某委派其和法律顾问赵乙参加应诉，并到宝硕集团要账。2009年8月份其就退休了，后面的事其就不清楚了。当时其作为沧盐集团的班子成员，其真不知道保兑仓这项业务。在其担任运销二公司经理的时候，和宝硕公司的闫某、赵某等人都很熟悉，所以在他们来公司的时候，如果其在家，就陪着他们一起吃饭。参加吃饭的人一般还会有李某、姬某、刘某甲等。具体什么时间陪他们吃过几次饭其想不起来的。和宝硕公司来人见面的时候，其肯定会问及他们这次来是办什么业务。其印象中好像有过一回，他们说是来办保兑仓业务。但是关于保兑仓的具体情况其没有多问。其记忆中没有参加过讨论办理保兑仓业务的会议。2005年时，公司的重大事项主要是召开党政班子联席会议，研究企业的人事任免、经营计划、机构调整等重大事项。 14、刘某甲证实，有关洽谈、办理保兑仓业务其没有参与过。2005年时其是主管运销的副总，像保兑仓这样的担保业务属于财务贷款范围，不在其的审批职权范围内。所以其从业没有过问过，也不会有人征求其的意见。宝硕公司闫某、赵某等领导来公司的时候只是和其他主要领导见面，他们从来没有和其直接联系过。其只是陪他们吃过几次饭，但是吃饭的时候也没有人和其说过保兑仓业务的事。其也没有参加过研究保兑仓业务的会议。其知道保兑仓业务是在公司被中信银行天津分行起诉以后。在此之前其没有听说过公司和宝硕公司有合作过保兑仓业务。 15、书证《河北省沧州市人民政府、中国盐业总公司关于重组河北长芦沧州盐业集团公司协议书》证实，该协议第五条第5项规定，“在沧盐集团资产重组过程中，保证企业的生产经营活动正常进行，现经营班子按现有规章制度进行管理，不对外担保、不对外贷款。” 16、书证《集团公司党委会（第一届十四次）会议纪要》证实，2005年2月14日上午，在沧盐集团公司办公楼二楼会议室召开集团公司党委第一届第十四次会议。出席会议的人员有李某、邵某甲、姬某、刘瑞臣、杨国营、李某乙等。会议由李某主持，第二项内容为由邵某甲宣读河北省人民政府、中盐总公司关于重组长芦沧盐集团的协议和备忘录。 17、书证《保兑仓业务合作协议书》证实，2005年7月25日，河北长芦黄骅盐业有限公司、河北宝硕股份有限公司、中信实业银行天津分行签订保兑仓业务协议书。协议书上加盖河北长芦黄骅盐业有限公司公章及李某私章。 18、书证沧盐集团有限公司用章记录证实，登记序号为118号，日期7月19日，用印单位运销，用印事由保兑仓业务合作协议书，用印次数3，批准人李某，经手人于建，备注（下午又盖一次）。 19、书证集团公司党委会（第一届十六次）会议记录证实，2005年7月19日下午，沧盐集团公司在办公楼二楼会议室召开党委会，出席会议的人有李某、邵某甲、姬某、杨国营、李某乙。记录人王丁。 20、书证2004银承字第HC128号、第HC0219号、2005银承字第HC0325号、第HC364号保兑仓业务业务档案证实，从2004年5月10日至2004年11月5日、2004年10月28日至2005年4月28日、2005年4月26日至2005年7月26日，河北长华盐场与中信银行天津分行、河北宝硕股份有限公司合作过三次保兑仓业务。2005年7月25日，河北长芦黄骅盐业有限公司与中信银行天津分行、河北宝硕股份有限公司合签订保兑仓合同协议，时间从2005年7月26日起至2006年1月26日止。 另有书证李某任职通知、姬某任职通知、长芦沧州盐业集团关于经理班子成员分工情况的通知、长芦黄骅盐场国有资产上划中盐总公司协议、沧州市人民政府关于组建中盐长芦沧州盐业集团有限公司的批复、备忘录、银行承兑汇票承兑协议及附件、银行承兑汇票复印件、银行承兑汇票签收确认函、中信实业银行保证金入账通知书、宝硕公司承诺函、中信银行承担连带责任保证通知函、中盐长芦沧州盐化集团有限公司关于保兑仓债务的函、中盐长芦沧州盐化集团有限公司关于保兑仓业务有关情况的报告、说明及发文稿纸、天津市高级人民法院民事判决书、裁定书、协助冻结存款通知书、执行通知书、执行裁定书、协议书、宝硕公司重整计划草案、保定市中级人民法院民事裁定书、执行和解协议书、关于保兑仓业务相关情况的说明、沧盐集团相关账目、工商档案、审计报告、长华盐场报销单据、说明、沧州市人民政府批复、市长办公会议纪要等证据在案佐证，并与以上证据印证一致。 上述证据经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，被告人李某在担任国有企业中盐长芦沧盐集团有限公司董事长期间，明知公司不得对外担保，且在未经公司领导班子集体讨论和请示上级主管部门批准的情况下，擅自决定，由长芦沧盐集团公司下属企业长芦黄骅盐业有限公司与河北宝硕集团公司、天津中信银行签订具有担保性质的“保兑仓”业务，最后造成中盐长芦沧州盐业集团损失3829.946765万元。被告人姬某作为中盐长芦沧盐集团有限公司总经理，明知公司不得对外担保，在知道李某未经公司领导班子集体讨论和请示上级主管部门批准决定与其他单位签订保兑仓协议时，没有正确行使其总经理职权，对公司的重大事项进行把关，对李某的行为进行制止和提出合理意见，而是积极与李某商议，并参与批准保兑仓协议的盖章和承兑汇票的背书盖章，对公司造成的损失负有责任。二被告人的行为均已构成国有企业人员滥用职权罪。公诉机关指控二被告人所犯罪名成立。关于被告人姬某的辩护人辩称被告人姬某对“保兑仓”业务不知情，不构成国有企业人员滥用职权罪的辩护意见，通过审理查明，被告人李某的供述及证人王某、于某、吴某、赵某、闫某等人的证言均能证实被告人姬某不仅参与了保兑仓协议的前期洽谈，在订立保兑仓协议时，对协议的盖章及承兑汇票的背书盖章也进行过审批，以上证据证实，被告人姬某对长芦黄骅盐业公司与宝硕公司及天津中信银行签订保兑仓协议是知情的，并积极进行了参与。被告人辩护人辩称姬某对保兑仓业务不知情，不构成国有企业人员滥用职权罪的意见，与查明事实不符，本院不予采纳。在本案中，作出签订保兑仓协议决定的是李某，故对给企业造成的损失被告人李某应承担主要责任；被告人姬某虽不是作出签订保兑仓协议的决定者，但对签订保兑仓协议知情并进行了参与，对给企业造成的损失应承担次要责任。案发后，二被告人认罪态度较好，且考虑到因为当时宝硕公司是沧盐集团最大的客户，如果不签订保兑仓协议就会失去该客户，同样会给公司的生产经营造成困难，公司会受到损失，故签订保兑仓协议也涉及沧盐公司的利益，故酌情对二被告人予以从轻处罚。鉴于被告人姬某犯罪情节轻微，对其免于刑事处罚。依据《中华人民共和国刑法》第一百六十八条第一款、第三十七条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人李某犯国有企业人员滥用职权罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限自判决确定之日起计算。） 被告人姬某犯国有企业人员滥用职权罪，免于刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省黄骅市人民法院 刑事判决书 （2015）黄刑初字第350号 公诉机关河北省黄骅市人民检察院。 被告人李某。因涉嫌犯国有企业人员滥用职权罪，于2015年5月15日被沧州市公安局刑事拘留，经沧州市人民检察院批准，同年6月11日由沧州市公安局执行逮捕。同年7月20日被沧州市公安局取保候审。 辩护人张娅，河北兴骅律师事务所律师。 被告人姬某。因涉嫌犯国有企业人员滥用职权罪，于2015年5月29日被沧州市公安局刑事拘留，同日被取保候审。 辩护人于国强，北京市盛峰律师事务所律师。 黄骅市人民检察院以黄检公诉刑诉（2015）第299号起诉书指控被告人李某、姬某犯国有企业人员滥用职权罪，于2015年12月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。黄骅市人民检察院指派检察员沈瑞艳、韩文雄出庭支持公诉。被告人李某及其辩护人张娅、被告人姬某及其辩护人于国强到庭参加诉讼。本案现已审理终结。 黄骅市人民检察院指控：被告人李某在任河北长芦沧州盐业集团董事长、党委书记，被告人姬某在任河北长芦沧州盐业集团总经理期间，在明知2005年2月2日沧州市政府与中盐总公司签署《关于重组河北长芦沧州盐业集团公司协议书》其中第五条第五项规定，“在沧盐集团资产重组过程中，保证企业的生产经营活动正常进行，现经营班子按现有规章制度进行管理，不对外担保，不对外贷款”的情况下，未经董事会、党委会研究，未向上级主管单位汇报，违反协议书中不得对外担保条款的规定，于2005年7月以河北长芦黄骅盐业有限公司的名义与河北宝硕股份有限公司、中信银行天津分行签订保兑仓业务，并将保兑仓业务中收款人为河北长芦黄骅盐业有限公司的5000万元承兑汇票，按照宝硕公司要求背书给其他公司，造成由河北长芦黄骅盐业有限公司重组后的中盐长芦沧州盐业集团损失3829.946765万元。 针对上述指控，公诉机关向法庭宣读出示了相关证据，公诉机关认为，被告人李某、姬某之行为均已构成国有企业人员滥用职权罪，提请本院依法判处。 被告人李某辩称，沧盐公司与宝硕公司办理保兑仓业务是为了企业的发展，自己一念之差走上犯罪的道路，诚恳地接受法律的判决，痛改前非，但自己年岁已高，疾病缠身，希望法庭从轻处罚。并向法庭提交了书证笔记本两册。 被告人李某的辩护人辩称，对公诉机关指控被告人李某构成国有企业人员滥用职权罪没有异议。但是一、该案的形成有特定的历史背景及特殊的形成原因。河北宝硕公司与长华盐场和长芦盐场保持着近30年的原盐供需关系，曾经在盐场最困难的时候给予了很大帮助，为盐业公司的发展作出了巨大的贡献。基于上述原因，在2003年下半年，在宝硕公司向盐业公司提出该项贷款业务时，沧州盐业集团才由长华盐场与宝硕公司签订了“厂厂银”三方协议；二、保兑仓业务协议的签订是盐业公司领导集体研究决定。保兑仓业务协议共办理了四次，从2003年第一次办理相关业务开始，虽然没有经过正式开会书面记录，但包括李某、姬某在内的主要领导多次沟通协商此事。三、2005年7月的《保兑仓业务合作协议》的盖章情况被告人李某只应承担领导责任，而具体实施者应是本案的被告人姬某等人。四、对于承兑汇票的盖章行为李某也没有具体办理。五、2005年7月办理保兑仓业务期间，当时是认为沧盐集团不再上划了才加盖长芦盐场的公章。六、保兑仓业务发生纠纷后，被告人李某等人成立了专门的班子解决此事。想尽了一切办法减少损失并多次向上级部门汇报，最后中盐公司经多方调查最后认定此行为属于企业行为，经研究决定让沧盐公司在2010年度营业外科目中处理。七、被告人李某已近古稀之年，在工作岗位上兢兢业业工作了40多年，为企业的发展作出了巨大的贡献，现身体长年患病，希望法庭从宽处理，对被告人李某判处缓刑。 被告人姬某对起诉书指控事实予以供认。 被告人姬某的辩护人辩称，一、被告人姬某在案发前并不知晓“保兑仓”业务，更没有参与涉案保兑仓协议的盖章；涉案保兑仓业务系沧盐公司（包括长芦和长华）与宝硕公司之间多次相关行为的延续，是宝硕公司通过借新还旧来进行资金周转的具体表现。1、认定和评介保兑仓业务产生和延续的过程对于正确审理本案非常重要。2、保兑仓业务中协议的签署是其基础和核心，姬某没有参与涉案保兑仓协议的签署，与其相关的被告人供述和证人证言之间相互矛盾和冲突且无法做出合理解释，更无法作为认定案件事实的依据。3、承兑汇票的盖章一项正常的公司财务流程，被告人姬某根据领导要求按照权限进行通知的行为没有滥用职权之处。本案的相关证人的证言存在明显的矛盾和冲突，不能作为认定事实的依据。4、保兑仓协议中担保条款的适用才是导致公司损失的根本原因。本案中承兑汇票盖章并没有给企业造成损失，给企业造成损失的根本原因是保兑仓协议中担保条款的适用。二、姬某在事发后积极履行职责维护企业利益，并通过不同方式向上级领导说明事实真相，特别是在李某仍然掌握实权的时候，就能够站出来旗帜鲜明地表明自己的意见这一情况，可以充分说明姬某内心是坦荡的，其表述是真实可信的。通过上述分析，本案认定被告人姬某有罪的各证据之间存在诸多的矛盾和疑点，且没有合法、有效的客观证据予以印证，这些矛盾和疑点无法得到合理的解释与排除，作为孤证的证人证言不能作为定罪的依据。被告人姬某并不构成国有企业人员滥用职权罪。并向法庭提交了吴某说明一份，姬某荣誉证书等证据。 经审理查明： 河北长芦沧州盐业集团是由河北长芦黄骅盐业公司和长华盐场共同组建而成，被告人李某担任董事长，被告人姬某担任总经理。长芦黄骅盐业公司于2001年成立，由李某担任董事长、党委书记，长华盐场由陈某担任场长及法人，独立财务。2004年长芦黄骅盐业公司和长华盐场共同组建河北长芦沧州盐业集团后，长华盐场的公章及财务章均被沧州盐业集团公司收回，财务仍然独立，盐场的法人虽然没有变更，但由李某直接负责。 从2004年5月10日至2004年11月5日、2004年10月28日至2005年4月28日、2005年4月26日至2005年7月26日，在没有经过领导班子集体研究和上级主管部门批准的情况下，河北长芦沧州盐业集团董事长被告人李某擅自决定由下属企业长华盐场与中信银行天津分行、河北宝硕股份有限公司合作过三次保兑仓业务。期间，在宝硕公司相关人员来沧盐公司洽谈保兑仓业务时，时任董事长的被告人李瑞田和任总经理的被告人姬某及其他班子成员均在场参与洽谈。以上三次保兑仓业务宝硕公司均按时归还了银行款项。2005年2月2日，沧州市政府和中国盐业总公司共同签署了《关于重组河北长芦沧州盐业集团公司协议书》。该协议第五条第五项规定“在沧盐集团资产重组过程中，保证企业的生产活动正常进行，现经营班子按现有规章制度进行管理，不对外担保，不对外贷款。”2005年2月14日上午，李某主持召开沧盐集团公司党委会第十一届第十四次会议，会中邵某甲宣读了沧州市政府和中国盐业总公司共同签署的《关于重组河北长芦沧州盐业集团公司协议书》和备忘录。 2005年7月25日，在明知不得对外担保，且没有经过领导班子集体研究和上级主管部门批准的情况下，身为沧盐集团有限公司董事长的被告人李某擅自决定由公司下属企业河北长芦黄骅盐业有限公司与中信银行天津分行、河北宝硕股份有限公司签订了保兑仓协议书，并加盖该公司公章和李某法人印章，在加盖公章过程中，管理公章的王某曾电话向李某及总经理被告人姬某进行了请示，二人均同意盖章。2005年7月26日，宝硕公司与中信银行签订《银行承兑汇票承兑协议》，并开出出票人为河北宝硕股份有限公司，收款人长芦黄骅盐业有限公司，票号为01053020－010530204五张共计5000万元银行承兑汇票。同日，长芦黄骅盐业有限公司签收了5000万元的《银行承兑汇票签收确认函》，中信银行向长芦黄骅盐业有限公司出具了1500万元的《提货通知单》，要求长芦黄骅盐业有限公司按保兑仓业务向宝硕公司提供价值1500万元的原盐。但随后长芦黄骅盐业有限公司按宝硕公司要求，将上述5000万元承兑汇票背书给天津正邱诚金属材料供销有限公司3000万元，邹城国鸿工贸树脂化工有限公司2000万元，到期日为2006年1月26日。在给上述承兑汇票背书盖章过程中，被告人李某与姬某就背书盖章事宜进行过沟通，二人均同意后由财务科长吴某让人进行了盖章背书。2006年7月3日，因宝硕公司未能向中信银行提交剩余3500万元的保证金，未履行《保兑仓业务合作协议书》，中信银行向长芦黄骅盐业公司发出《承担连带责任保证通知函》，要求长芦黄骅盐业公司将3500万元划到中信银行的帐户。2006年7月17日，中信银行将长芦黄骅盐业公司和宝硕公司起诉至天津市高级人民法院，同年11月27日，天津高院判决长芦黄骅盐业公司对3500万元承兑汇票款、利息及诉讼费用承担连带偿还责任。2007年1月25日，宝硕公司申请破产。二被告人的上述行为，共造成重组后的中盐长芦沧州盐业集团损失3829.946765万元。 公诉机关出示的证据有： 1、被告人李某供述证实，其于1992年5月至1995年4月任长芦黄骅盐场党委书记，1996年7月至2001年12月任长芦黄骅盐场党委书记、场长。2001年12月至2002年3月任河北长芦黄骅盐业有限公司董事长、党委书记，2002年3月至2005年12月，被沧州市委任命为河北长芦沧州盐业集团公司董事长、党委书记，2005年12月至2009年8月任中盐长芦沧州盐业集团有限公司董事长、党委书记，2009年8月至2010年8月，任中盐长芦沧州盐化集团公司党委书记。河北长芦沧州盐业集团公司没有工商注册登记，就是沧州市政府对外宣称的一个名字。其中主要包括河北长芦黄骅盐业有限公司和长华盐场。上述两家企业都是独立法人，独立财务。河北长芦黄骅盐业公司是国有控股企业，其是法人，财务科长吴某；长华盐场是国有企业，法人是陈某，财务科长周某。2005年年初的时候，中盐总公司和沧州市政府经过协商后，签署了重组河北长芦沧州盐业集团公司的《协议书》。参加签署协议的有沧州市主要领导，中盐总公司主要领导，其公司参加的人有其、邵某甲、姬某三人。签完这份协议后，到2005年秋天的时候，又签订了一份补充协议，最终达成上划河北长芦沧州盐业集团的共识。2005年12月18日中盐长芦沧州盐业集团有限公司挂牌成立，2006年1月1日正式运营。 重组河北长芦沧州盐业集团公司的《协议书》其公司党委 班子成员都见过。保定宝硕集团公司是沧盐集团公司的主要客户，其公司除了给保定宝硕集团提供原盐外，还和他们做过两次保兑仓业务。关于保兑仓业务，其理解就是银行、买货方和供货方签订协议，买货方向银行交一定的保证金，银行给供货方开出高于买货方交的保证金的承兑汇票，供货方给买方供货后，买货方把钱还给银行，如果买货方还不上银行钱，卖货方就承担担保连带责任。其印象中，其公司和保定宝硕集团做过两次保兑仓业务，这两次都是5000万元的业务。第一次是在2004年，当时是宝硕集团董事长闫某、总会计师赵某、运销副总赵某甲等人来公司洽谈的。当时闫某说他们公司正在筹建一个发电厂，需要融资，让其公司和他们合作保兑仓业务。如果沧盐公司不和宝硕公司合作，宝硕集团就会和沧盐公司解除购销关系。另一方面，如果宝硕公司扩大再生产后，可以多购买其公司的盐。随后就和宝硕公司办理了保兑仓业务的相关手续，这次保兑仓业务到期后，宝硕集团把钱还上了。第二次是在2005年7月份，是宝硕集团闫某、赵某等人来办理的。这次办理保兑仓业务时，因为沧盐公司正在上划中盐过程中，当宝硕公司提出此要求时，第一次其怕影响上划事宜，就没有同意。随后宝硕公司来人洽谈，其还是不同意，随后姬某还劝说其让答应对方的要求，并提出从企业经营的角度考虑宝硕公司这个客户不能得罪也不能丢，一旦丢掉这个客户，欠款无法追要，原盐销量会受影响，职工工资发放都有困难，这种情况下其才同意和对方办理保兑仓业务。宝硕集团来办理保兑仓业务时，都是在公司的二楼会议室谈，其公司参加的人员有姬某、刘某甲等，其他人记不清了。每次在办公室谈完话，还要留宝硕集团的人在公司的后餐厅吃饭，吃饭时每次都会有姬某、刘某甲，有时还有尚某甲、办公室的人和运销处的人。因为当时召开董事会的规章制度不是很完善，而且接待宝硕集团来人的时候行政班子成员如姬某、刘某甲、尚某甲、李某乙等人也都参加了，对于保兑仓业务这件事也已经了解了，所以也就没有召开会议研究此事。公司行政班子成员和宝硕集团人员座谈研究保兑仓业务这件事也没有会议纪要。当时保兑仓业务的流程就是宝硕公司向保兑仓业务的合作银行中信银行天津分行交一定的保证金，中信银行开出5000万元的承兑汇票给沧盐公司，沧盐公司再按照宝硕公司的要求把承兑汇票背书后让宝硕公司的人拿走，他们把钱周转后，再把剩余保证金还给银行。2006年，宝硕公司不知道什么原因破产了，宝硕公司因保兑仓业务的欠款还不上中信银行了，沧盐公司由于承担连带保证责任，中信银行将宝硕公司和沧盐公司起诉到天津市高级人民法院，天津市高院最后判沧盐公司应支付中信银行4000多万元。 中信银行起诉沧盐公司后，其成立了解决保兑仓业务的专门班子，成员有其、姬某、尚某甲、刘某甲等人，主要工作是要求宝硕公司按照其签订保兑仓业务时签署的《承诺函》中的承诺事项，一切损失不能让沧盐公司承担，并且签订增加销量，提高单价的购销合同；和中信银行继续协商降低利息，并继续追究宝硕公司的责任；请求中盐总公司出面协调此事。后来，在和中信银行的官司中，沧盐公司败诉，随后宝硕公司就彻底停产了；中盐总公司派了一位总会计师出面和中信银行协调，减免了部分的利息，后中盐总公司通过研究，将沧盐公司欠中信银行的钱全部还清了。大概是2010年的上半年，时任董事长程同海让其起草一份关于保兑仓的汇报材料上报中盐。随后其起草完这份材料后，程同海召集其和姬某、刘某甲、李某乙、李某丙、王甲等党政班子成员召开研究《关于保兑仓业务有关情况的说明》这份材料的会议。在会上，程同海主持并宣读了由其起草的这份材料。他宣读完之后，姬某说他不知道保兑仓的事，其就和姬某争执起来，会议不欢而散。最后程同海说该材料宜粗不宜细，不要涉及到有关人员的问题。材料成稿后，办公室的人拿着在上述开会人员之间传阅后签字确认，才上报中盐总公司。当时其不知道姬某没有签字。 2005年2月2日，沧州市政府和中国盐业总公司举行重组河北长芦沧州盐业集团公司仪式，共同签署了《关于重组河北长芦沧州盐业集团公司协议书》。该协议第五条第五项规定“在沧盐集团资产重组过程中，保证企业的生产活动正常进行，现经营班子按现有规章制度进行管理，不对外担保，不对外贷款。”当时参加的人员有其和姬某、邵某甲。14日上午，其主持召开沧盐集团公司党委会第十一届第十四次会议，会中邵某甲宣读了沧州市政府和中国盐业总公司共同签署的《关于重组河北长芦沧州盐业集团公司协议书》和备忘录。 2、被告人姬某供述证实，2005年其在河北长芦沧州盐业集团有限公司任总经理，负责生产经营和河北长芦黄骅盐业有限公司的财产，李某任董事长，吴某担任财务科长。河北长芦沧州盐业集团包括河北黄骅盐业有限公司和长华盐场、青锋盐场。当时虽然起的是河北长芦沧州盐业集团的名，实际上就是上述三个实体。2005年的时候，其负责长芦黄骅盐业有限公司的财务，李某负责长华盐场的财务。2004年年底，沧州市政府就和中盐总公司在谈重组的事。2004年底其参加了一次在石家庄河北会堂有沧州市政府和中盐总公司出席的洽谈沧盐公司重组的会议。当时参加的人员有沧州市长郭甲、中盐总经理茆甲、沧盐公司董事长李某、党委副书记邵某甲和其。第二次是2005年初，在沧州迎宾馆其参加了沧州市政府和中盐总公司重组沧盐集团的重组仪式。当时参加会议的有沧州市政府市长孙甲、中盐总公司总经理茆甲，沧盐公司董事长李某、党委副书记邵某甲、办公室主任李金营和其。到2005年12月底的时候重组完成挂牌成立。沧盐公司在研究日常经营和人事任免等事项时，召开的是党政工联席会议，其印象中没有开过董事会。2005年，其参加的沧盐公司召开的党政联席会议和董事会议上都没有研究过公司对外担保的事情。2005年7月份具体哪天记不清楚了。董事长李某让其去餐厅有事商量。到餐厅后，李某说宝硕公司拿承兑汇票来了，需要公司盖个章，他们拿回去贴现后还沧盐公司钱，让其给吴某打个电话说一下。其给吴某拨通电话说明情况后，吴某说这是长华盐场的业务，他不管。其说董事长说的，吴某说让董事长和他直接说。其把电话给李某，至于他俩说的什么其不清楚了。打完电话后，第二天其把吴某叫到办公室，吴某说于某昨天早上就领着宝硕集团的人找他盖章，他说这是长华的业务他不管，没有给盖章，所以于某和宝硕的人又找领导们了。关于为什么本公司的承兑汇票要背书给宝硕集团，因为当时李某对其说宝硕公司拿承兑汇票来了，需要公司盖个章，他们拿回去贴现后还公司盐钱，其当时也没有考虑那么多，就打电话按排了。其承认这是其的失职，其没详细了解实际情况，把关不严，不应该让宝硕集团把承兑汇票取走，造成公司的重大损失。过翻阅其的工作记录，2005年7月18日，当时其正和王甲、赵福明、王畔亭在山东河口联系业务，李某给其电话说销区来人了，让其回去陪一下。后其几个人就赶回了公司。到公司后才知道，是保定宝硕集团的闫某、赵荣忠和一个姓陈的处长来的。后来有没有再陪宝硕集团的人吃饭其记不清了。其工作记录中还记载2005年7月19日，李某参加了沧盐公司的运销会和临时党委会。2004年至2005，长芦黄骅盐业公司的公章在办公室，具体哪个人负责其不清楚，财务章在财务科科长吴某那管理，长华盐场的章是如何管理的其不清楚。2010年的时候，当时其已经退居二线，只担任副董事长了。有一天程同海董事长组织李某、刘某甲、邵某甲、赵乙、于丁和其召开了一个会议。会上，程同海念了一份关于保兑仓业务向中盐的汇报材料。念完后，其问这份材料是谁写的，李某说是他写的。其说内容与事实不符，会议不欢而散。随后其也没有在这份材料上签字。 3、王某证实，2005年的一天，分管保定业务的业务员于某领着两三个人来到办公室找到其说，有个协议需要盖章。其大概看了一下这份协议的题目，就是保兑仓业务合作协议书。其问于某谁让盖章的，于某说他们刚从姬某总经理屋里出来，是姬总让盖的。按照用程序规定，其需向批准盖章的领导核实用章情况是否属实。其拨通姬某总经理办公室5322062的电话姬总于某带几个人过来盖章了，是否给盖，姬总说给盖吧，随后其又问董事长知道吗，姬总说董事长知道，让其给盖章。其随后又向李某董事长进行了请示并得到他的批准后，在协议上加盖的公章，后在用章批准人一栏里写了李某的名字。后来李某给其来过一封信，让其写过一份《关于保兑仓业务盖章问题的说明》，其是按照李某在信中叙述的情况写了这份情况说明。李某叙述的内容大概是其在保兑仓业务协议上盖章的事是和姬某请示，由姬某批准的，在用章记录的批准人里面写的虽然是李某的名字，但是没有和李某请示，是其自己以为李某也知道才写得他的名字，并且李某让其把这份情况说明的日期写到2005年。其认为自己写的这份《说明》内容不完全属实，因为李某在信中授意其着重强调是姬某让其在《保兑仓业务协议》上盖的章，没有写其又和他请示的事。如果没有和李某请示，并且得到他的批准，其不会擅自在批准人一栏里写上他的名字。还有就是，李某在信里说他知道其盖完章后很生气，还批评其的事。其记得其没有专门和李某汇报过给《保兑仓业务协议》上盖章的事，他也没有批评过其。 4、于某证实，2005年时其担任河北长芦沧州盐业集团有限公司运销业务经理，分管保定地区的工业用盐的销售，实际上就只有河北宝硕股份有限公司氯碱分公司一家。除了给宝硕公司供盐外，在宝硕公司破产之后，其才知道沧盐公司还给宝硕公司作过一项担保业务。具体时间记不清楚了，其记得有一天宝硕公司的人给其打电话，问其李某董事长和姬某总经理在不在家，他们已经进黄骅了。宝硕公司当时来的有总经理闫某、管供销的副总赵某甲、财务副总赵某等。后其带着这几个人分别到李某董事长、姬某总经理办公室见了面后，然后领着宝硕公司的人去了三楼的会议室，随后李某董事长和姬某总经理也到了会议室，还有没有其他人到会议室其记不起来了。至于他们谈的什么内容其没有参加，也不清楚。当天宝硕公司的人在沧盐公司后餐厅吃完饭就走了，招待他们吃饭有哪些人参加其记不清了。除了上面说的这一次，宝硕公司的人后来还来沧盐公司几次，每次谈的什么内容其不知道。其记得在2005年7月份，宝硕公司的李克群和赵某又来到沧盐公司。具体其带着他们找了哪些领导记不清楚了，其记得最后是从姬某总经理屋里出来的，是姬某总经理让其带着宝硕公司的李克群去办公室盖章，因为需要盖章的材料在李克群手里拿着，所以其也不知道是什么材料，其也没有问过。到办公室后，负责盖章的是办公室副主任王某，他给领导打电话核实盖章的事情后，在材料上盖完章，宝硕公司的人拿着材料就走。当时王某和哪位领导打电话核实的其不知道。这次盖完章后，又过了几天，其记得是一个下午，宝硕公司的李克群来到公司，他说要找姬某总经理办理给承兑汇票背书的事情。其带着他到了姬某总经理的办公室后，李克群和姬总谈论了一会儿，姬总就把财务处长吴某打电话叫来了。是吴某带着财务章过来在姬总办公室给承兑汇票背的书还是他拿走背完书又拿回来的其记不清了。背完书后李克群他们拿着承兑汇票就走了。其没见过《公司决议》这份材料，上面的章也不是其盖的。 5、吴某证实，2005年任河北长芦黄骅盐业有限公司的财务科长，负责该公司的财务。其工作是分析公司的增收节支，利润负债等情况，向分管财务的总经理姬某汇报。河北长芦黄骅盐业公司是国有企业，前身是长芦黄骅盐场，后来改制成河北长芦黄骅盐业有限公司，法人是李某。大概是在2004年时候，长芦黄骅盐业公司和长华盐场共同组建了河北长芦沧州盐业集团。河北长芦沧州盐业集团是个空架子，没有工商注册。在2005年12月份沧州市政府和中盐集团重组沧盐集团之前，黄骅盐业公司和长华盐场是独立的法人，独立的财务。2005年的时候，周某负责长华盐场的财务，客户主要是保定、河南、北京；其负责黄骅公司的财务，客户是除了长华盐场客户以外的那些地区，姬某总经理分管黄骅盐业公司财务，李某董事长管着黄骅盐业公司和长华公司两方的财务。2005年7月下旬的时候，具体时间记不住了，当时是公司的于某带着宝硕公司的一个30多岁的男子来到公司财务科，和出纳刘金伟说保定来钱了，把这几张承兑汇票背书后他们回去贴现，然后还公司盐钱。其当时说这是保定和长华盐场那边的业务，不是其负责的黄骅盐业公司这边的业务，不给背书。于某就拿着承兑汇票和宝硕公司的人离开了其的办公室。过了一会儿，姬某总经理给其打电话说董事长李某同意让给宝硕公司背书的，他们拿走承兑汇票回去贴现后还公司盐钱，让其给宝硕公司背书。随后李某也给其打电话来说让其给宝硕公司的人拿的承兑汇票背书，他们好回去贴现还公司盐钱。为了确认这件事，其又到公司的食堂找到姬某总经理问他到底给这几张承兑汇票背不背书，姬某说这是董事长说的，给他们背书吧。回到办公室，其就告诉刘金伟给宝硕公司的人拿来的承兑汇票背书。后来宝硕公司什么时候来背书盖章，谁来办理的，给多少钱的承兑汇票背书的，谁拿走的其都不清楚了。其印象中这种情况有三四回，但都不入账，虽然不符合财务管理的要求，但当时是李某董事长和姬某总经理让其这么办的，另外公司和宝硕公司也是多少年的业务往来了，领导们这么做也是为了保住这个大客户。 6、龚甲证实，2005年时其担任河北长芦沧州盐业集团有限公司办公室副主任，主要负责集团公司的接待事务。其记得其公司和保定宝硕公司除了供盐之外，还合作过保兑仓业务。宝硕集团来人到沧盐公司谈关于保兑仓这项业务，其参与接待过两回。具体时间其记不清了。其中时任宝硕集团总经理闫某、财务副总赵某和一个姓赵的销售副总来的那一回其安排到了黄骅的海景花园酒店，当时吃饭的有公司的董事长李某，公司参加吃饭的其他人员想不起来了。第二回，宝硕集团的闫某没有来，是赵某和姓赵的那位副总来的，具体时间记不清了。这次安排在本公司的餐厅吃饭，公司参加吃饭的人想不起来了。在接待宝硕公司人吃饭时，饭桌上一般不说业务的事，因为吃饭前两个公司的领导已经在公司的会议室谈完了。其接待的两回宝硕公司来谈保兑仓业务的事，是当时的业务员于某对其说的。在公司每次需要接待客人的时候都是业务员提前和其联系，其记得当时于某和其说宝硕公司来人谈保兑仓业务了，需要接待吃饭，让其按排。那时其对保兑仓业务不是很了解，其还问过李某。 7、赵某证实，1999年在河北宝硕股份有限公司下属氯碱分公司任财务副总。2005年，给其公司供盐的主要是河北长芦黄骅盐业有限公司，当时该公司的董事长是李某。其记得2005年时，其公司除了从河北长芦黄骅盐业公司买盐之外，还和他们合作过担任业务。其印象中至少开展过两回保兑仓业务。在2005年时，宝硕公司下属的分公司都开展这项业务，为了盘活资金，各分公司都与自己合作的大客户合作这项担保业务。河北长芦黄骅盐业公司和公司是多年的合作伙伴，彼此都很信任和了解，所以就找他们公司谈担保合作的事情。其印象中，第一次谈“保兑仓”是宝硕公司总经理王海棠、氯碱分公司总经理闫某、销售副总赵某甲和其去的黄骅。当时是在李某的办公室谈的这事，当时在李某办公室的有他们公司的总经理姬某，负责保定地区业务的于某。还有刘某甲、邵某甲、尚某甲等。其记得先后去过几次黄骅谈过这件事，最后签订了“保兑仓业务合作协议”。签协议时就是其两家公司和银行三方分别签的字，没有搞仪式。保兑仓业务就是宝硕公司给合作的银行交了一部分保证金，银行给河北长芦黄骅盐业公司开了承兑汇票，随后宝硕公司把开给黄骅盐业公司的承兑汇票让他们背书后由宝硕公司取走。本来是应在承兑汇票到期前把钱还给银行，但后来宝硕公司出问题了，账户被封了，这笔钱就还不上银行了，后来听说合作的那家银行把河北长芦黄骅盐业公司给起诉了，让他们负连带责任。保兑仓业务协议书上规定的内容与宝硕和黄骅盐业公司实际操作的内容不一致。因为之前都是那么操作，也没有出现过问题。当时采用保兑仓业务这种形式，就是让长芦黄骅盐业公司作一下担保，让银行的钱从黄骅公司这转一下，宝硕公司最后再还给银行。如果真按协议履行就没必要办这项业务了。当时银行开给河北长芦黄骅盐业公司的承兑汇票是其和公司的孙某丙去的，长芦黄骅公司那边是于某办的。至于他是按哪些手续办理的背书其就不清楚了。不过其认为办理背书这些手续他们的领导比如李某、姬某、还有负责财务的一个姓吴的领导都应该知道。宝硕公司和长芦黄骅盐业公司合作保兑仓业务这件事他们这些领导都知道，至于有没有开会研究其就不清楚了。其记得在长芦黄骅盐业公司取承兑汇票特别麻烦，因为他们公司的几位领导要都研究同意才行。像姬某等班子领导都同意。因为当时为了取这承兑汇票都住那好几天，有一位领导不在就得等着，所以每次都是等他们几位领导都同意才能取走这份承兑汇票。 河北宝硕股份有限公司氯碱分公司在2008年以前开展过保兑仓业务，主要是银行和公司原材料供应商合作。其中有黄骅盐厂。当时谈此项业务时，公司业务主办、公司总经理、财务副总赵某、对方业务经理、生产经理、总经理、相关人员（业务主管）参加。承兑汇票背书时，宝硕公司赵某、总经理、业务主办、出纳孙某丙，对方业务经理、生产经理、总经理及相关人员参加同意后办理。 8、闫某证实，2005年时其任宝硕股份氯碱分公司总经理。公司生产所需主要原材料是工业用盐，其中三分之一的工业用盐是由河北长芦黄骅盐业有限公司提供的。长芦公司是沧州的国有控股企业，法人是李某，两家公司合作大概有三四十年的历史了。宝硕公司除了从长芦公司购买工业用盐之外还合作过“保兑仓”业务。大概是在2002年前后，宝硕公司扩大生产，上了一些项目，急需资金，需要氯碱分公司找自己的客户开展保兑仓业务，提供担保。其记得通过氯碱分公司的联系，宝硕公司和长芦公司合作多次保兑仓业务，具体次数记不清了。其印象中在济南商行和中信天津分行都做过。在济南商行做的保兑仓业务最后都还上了。在中信银行做过几回，数［额比较大，但因宝硕公司破产，没能还上中信银行的贷款，最终由长芦公司承担连带责任。每次去长芦公司谈保兑仓业务的时候，都是在他们公司的会议室谈，长芦公司参加的人员每次都有李某、姬某、刘某甲、尚某甲、于某等。在会议室谈完后，会在长芦公司食堂吃饭，吃饭的时候也是以上人员陪同，吃饭期间也会继续洽谈有关保兑仓业务的相关情况。2005年的时候，具体时间记不清了，李某不再同意和宝硕公司合作保兑仓业务了。为此，其和赵某、赵某甲去过两次长芦公司协调。其记得第一次去长芦公司是先去他们的会议室谈，长芦公司参加人员有李某、姬某、刘某甲、尚某甲、于某等。当时李某说，因为长芦公司要上划中盐总公司，政府不让对外担保了，所以不能再和宝硕公司合作保兑仓业务了。这一次没有谈成。因为当时宝硕公司在给其施加压力，所以为了能和长芦公司促成保兑仓业务，其也采取了暂不支付购盐款，少进盐量等措施给长芦公司施加压力。又过了一两个月，其又来到长芦公司还是谈保兑仓业务的事，这次来李某还是不同意。其说如果再不给面子，就真和长芦公司断绝关系了。当时姬某、刘某甲等人看到其生气后，也在劝其和李某，说再商量商量。在其回到公司没几天，长芦公司方面就通知其公司去签保兑仓协议了。这次办理的保兑仓业务，确实是其给长芦公司施加了很大的压力，李某才同意给办的，最后给长芦公司造成这么大的损失，给李某带来这么大的影响，其也很内疚。李某也曾多次带人到其公司协商处理此事，但其公司进入破产程序后，依法由破产管理人管理，他们也多次和破产管理人沟通，但效果其就不清楚了。 9、赵乙证实，2005年其担任河北长芦沧州盐业集团有限公司法律顾问。中信银行天津分行起诉沧盐公司和河北宝硕公司保兑仓业务纠纷的民事官司，其作为公司的法律顾问参加的。这次民事纠纷，涉及的是沧盐公司、宝硕公司、中信银行三方在2005年7月合作的保兑仓业务。在此次业务中，沧盐公司把中信银行开给沧盐公司的5000万元承兑汇票按照宝硕公司的要求背书后，被宝硕公司拿走了，宝硕公司还不上银行钱，沧盐公司就要承担保证责任，造成了沧盐公司的损失。其没有参与签署过这个保兑仓协议，其在参加应诉的时候在天津高院才第一次看到。判决作出之前，时任董事长李某曾和其、尚某甲等人多次到保定宝硕公司要求他们尽快还钱给天津中信银行，判决生效后，又多次到天津中信银行协商减免利息的事项。后来还给中盐总公司写过情况说明。当时这份《说明》材料是李某起草的。2010年有一天，具体时间记不清了，程同海通知其到他办公室参加研究向中盐汇报保兑仓业务有关情况的会议。当时参加会议的还有李某、姬某、刘某甲。会上，李某宣读了《中盐长芦沧州盐化集团关于保兑仓业务纠纷情况的说明》这份材料，李某宣读完后，姬某问是谁写的，李某说是他写的，姬某很生气地说，是他参与的他认可，不是他参与的他就不认可。李某也没有再说什么。随后程同海让李某把这份材料拿回去修改，会就散了。 10、王丁证实，2005年其担任河北长芦沧州盐业集团党委办公室主任，负责党委办公室全面工作，党委系统的文件起草、收发、会议组织及记录等。党委会上主要研究党的重要活动、企业经营方针等，但因为公司党政一把手都是李某一个人，而且公司的总经理、常务副总经理、副书记、工会主席、纪委书记都是党委委员，所以有时党委会议上也会研究一些公司的生产经营等业务。在其参加过的党委会议上没有研究过保兑仓业务。保兑仓这个事情其是在公司账户被查封时其才知道的。2005年7月19日集团公司党委会第十一届十六次会议记录是其书写的，包括开会时间、参会人员及开会内容都是真实的。 11、陈某证实，2004年3月份至2005年，其担任河北长芦沧州盐业集团副总经理兼一分场场长。2005年成立中盐长芦沧州盐业集团有限公司后其担任副总经理。1999年部队企业归地方后，北京军区黄骅盐场更名为沧州长华盐场；2001年河北长芦黄骅盐业有限公司成立后，长华盐场成为其子公司，法人及场长是其。2004年长芦黄骅盐场和长华盐场共同组建河北长芦沧州盐业集团，2005年上划中盐总公司，成立中盐长芦沧州盐业集团有限公司。2002年其任长华盐场场长及企业法人时，长华盐场是独立财务，由其直接管理，财务科长是周某。200年3月份其不再担任场长后，该场的财务就归李某直接管理，其不再负责。2002年时，当时长华盐场和长芦盐场划分销售区域，保定宝硕公司属于长华盐场的销售区域。其担任长华盐场场长时，长华盐场的公章在公司办公室管理，财务章和其个人的私章在财务科管理。办公室如果用公章必须经过其的允许，没有其的签字记录绝对不会。但在长华盐场的公章及财务章被收回以后，其就不知道是如何管理的了。但长华公司的主要经营项目、业务等都由李某负责。2004年办理的保兑仓业务案卷里的长华盐场的公章和其个人的私章不是其同意盖的，这个事其不知道。因为2004年3月份长华盐场的各种章都被集团公司收回了，而且其只管生产了。所以这些业务其都不知道，至其的私章是如何被盖上去的其就不清楚了。 12、于丁证实，2010年时其担任中盐长芦沧州盐业集团公司办公室副主任。2010年的一天，程同海召集了李某、姬某等人到他办公室开会，其作为记录人也参加了会议，参加会议的还有总经理刘某甲、纪委书记邵某甲等。当时在会上李某宣读了《关于保兑仓业务有关情况的说明》。宣读完这份材料后，当时姬某很激动地说，对于材料中提到的沧盐公司和宝硕公司合作保兑仓业务的这件事他不知道，而且他不认可这份材料中提到的他对此事知情的描述。李某反问姬某说，和宝硕公司合作保兑仓业务你作为总经理能不知道吗，你不是也没提出过反对意见吗，姬某就没再说什么。 13、尚某甲证实，2003年担任海运公司经理，2005年7月担任沧盐集团副总经理。2005年沧盐公司除了给保定宝硕集团提供原盐外，还和宝硕公司做过保兑仓业务。保兑仓业务如何开展的其不清楚。正式接触这件事是2006年7、8月份的一天，具体时间其记不清了，天津高院来查封公司的账户、办公楼并到其公司送达传票。时任董事长李某委派其和法律顾问赵乙参加应诉，并到宝硕集团要账。2009年8月份其就退休了，后面的事其就不清楚了。当时其作为沧盐集团的班子成员，其真不知道保兑仓这项业务。在其担任运销二公司经理的时候，和宝硕公司的闫某、赵某等人都很熟悉，所以在他们来公司的时候，如果其在家，就陪着他们一起吃饭。参加吃饭的人一般还会有李某、姬某、刘某甲等。具体什么时间陪他们吃过几次饭其想不起来的。和宝硕公司来人见面的时候，其肯定会问及他们这次来是办什么业务。其印象中好像有过一回，他们说是来办保兑仓业务。但是关于保兑仓的具体情况其没有多问。其记忆中没有参加过讨论办理保兑仓业务的会议。2005年时，公司的重大事项主要是召开党政班子联席会议，研究企业的人事任免、经营计划、机构调整等重大事项。 14、刘某甲证实，有关洽谈、办理保兑仓业务其没有参与过。2005年时其是主管运销的副总，像保兑仓这样的担保业务属于财务贷款范围，不在其的审批职权范围内。所以其从业没有过问过，也不会有人征求其的意见。宝硕公司闫某、赵某等领导来公司的时候只是和其他主要领导见面，他们从来没有和其直接联系过。其只是陪他们吃过几次饭，但是吃饭的时候也没有人和其说过保兑仓业务的事。其也没有参加过研究保兑仓业务的会议。其知道保兑仓业务是在公司被中信银行天津分行起诉以后。在此之前其没有听说过公司和宝硕公司有合作过保兑仓业务。 15、书证《河北省沧州市人民政府、中国盐业总公司关于重组河北长芦沧州盐业集团公司协议书》证实，该协议第五条第5项规定，“在沧盐集团资产重组过程中，保证企业的生产经营活动正常进行，现经营班子按现有规章制度进行管理，不对外担保、不对外贷款。” 16、书证《集团公司党委会（第一届十四次）会议纪要》证实，2005年2月14日上午，在沧盐集团公司办公楼二楼会议室召开集团公司党委第一届第十四次会议。出席会议的人员有李某、邵某甲、姬某、刘瑞臣、杨国营、李某乙等。会议由李某主持，第二项内容为由邵某甲宣读河北省人民政府、中盐总公司关于重组长芦沧盐集团的协议和备忘录。 17、书证《保兑仓业务合作协议书》证实，2005年7月25日，河北长芦黄骅盐业有限公司、河北宝硕股份有限公司、中信实业银行天津分行签订保兑仓业务协议书。协议书上加盖河北长芦黄骅盐业有限公司公章及李某私章。 18、书证沧盐集团有限公司用章记录证实，登记序号为118号，日期7月19日，用印单位运销，用印事由保兑仓业务合作协议书，用印次数3，批准人李某，经手人于建，备注（下午又盖一次）。 19、书证集团公司党委会（第一届十六次）会议记录证实，2005年7月19日下午，沧盐集团公司在办公楼二楼会议室召开党委会，出席会议的人有李某、邵某甲、姬某、杨国营、李某乙。记录人王丁。 20、书证2004银承字第HC128号、第HC0219号、2005银承字第HC0325号、第HC364号保兑仓业务业务档案证实，从2004年5月10日至2004年11月5日、2004年10月28日至2005年4月28日、2005年4月26日至2005年7月26日，河北长华盐场与中信银行天津分行、河北宝硕股份有限公司合作过三次保兑仓业务。2005年7月25日，河北长芦黄骅盐业有限公司与中信银行天津分行、河北宝硕股份有限公司合签订保兑仓合同协议，时间从2005年7月26日起至2006年1月26日止。 另有书证李某任职通知、姬某任职通知、长芦沧州盐业集团关于经理班子成员分工情况的通知、长芦黄骅盐场国有资产上划中盐总公司协议、沧州市人民政府关于组建中盐长芦沧州盐业集团有限公司的批复、备忘录、银行承兑汇票承兑协议及附件、银行承兑汇票复印件、银行承兑汇票签收确认函、中信实业银行保证金入账通知书、宝硕公司承诺函、中信银行承担连带责任保证通知函、中盐长芦沧州盐化集团有限公司关于保兑仓债务的函、中盐长芦沧州盐化集团有限公司关于保兑仓业务有关情况的报告、说明及发文稿纸、天津市高级人民法院民事判决书、裁定书、协助冻结存款通知书、执行通知书、执行裁定书、协议书、宝硕公司重整计划草案、保定市中级人民法院民事裁定书、执行和解协议书、关于保兑仓业务相关情况的说明、沧盐集团相关账目、工商档案、审计报告、长华盐场报销单据、说明、沧州市人民政府批复、市长办公会议纪要等证据在案佐证，并与以上证据印证一致。 上述证据经庭审质证，本院予以确认。 本院认为，被告人李某在担任国有企业中盐长芦沧盐集团有限公司董事长期间，明知公司不得对外担保，且在未经公司领导班子集体讨论和请示上级主管部门批准的情况下，擅自决定，由长芦沧盐集团公司下属企业长芦黄骅盐业有限公司与河北宝硕集团公司、天津中信银行签订具有担保性质的“保兑仓”业务，最后造成中盐长芦沧州盐业集团损失3829.946765万元。被告人姬某作为中盐长芦沧盐集团有限公司总经理，明知公司不得对外担保，在知道李某未经公司领导班子集体讨论和请示上级主管部门批准决定与其他单位签订保兑仓协议时，没有正确行使其总经理职权，对公司的重大事项进行把关，对李某的行为进行制止和提出合理意见，而是积极与李某商议，并参与批准保兑仓协议的盖章和承兑汇票的背书盖章，对公司造成的损失负有责任。二被告人的行为均已构成国有企业人员滥用职权罪。公诉机关指控二被告人所犯罪名成立。关于被告人姬某的辩护人辩称被告人姬某对“保兑仓”业务不知情，不构成国有企业人员滥用职权罪的辩护意见，通过审理查明，被告人李某的供述及证人王某、于某、吴某、赵某、闫某等人的证言均能证实被告人姬某不仅参与了保兑仓协议的前期洽谈，在订立保兑仓协议时，对协议的盖章及承兑汇票的背书盖章也进行过审批，以上证据证实，被告人姬某对长芦黄骅盐业公司与宝硕公司及天津中信银行签订保兑仓协议是知情的，并积极进行了参与。被告人辩护人辩称姬某对保兑仓业务不知情，不构成国有企业人员滥用职权罪的意见，与查明事实不符，本院不予采纳。在本案中，作出签订保兑仓协议决定的是李某，故对给企业造成的损失被告人李某应承担主要责任；被告人姬某虽不是作出签订保兑仓协议的决定者，但对签订保兑仓协议知情并进行了参与，对给企业造成的损失应承担次要责任。案发后，二被告人认罪态度较好，且考虑到因为当时宝硕公司是沧盐集团最大的客户，如果不签订保兑仓协议就会失去该客户，同样会给公司的生产经营造成困难，公司会受到损失，故签订保兑仓协议也涉及沧盐公司的利益，故酌情对二被告人予以从轻处罚。鉴于被告人姬某犯罪情节轻微，对其免于刑事处罚。依据《中华人民共和国刑法》第一百六十八条第一款、第三十七条、第七十二条、第七十三条之规定，判决如下： 被告人李某犯国有企业人员滥用职权罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限自判决确定之日起计算。） 被告人姬某犯国有企业人员滥用职权罪，免于刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长侯新 审判员夏丽萍 审判员龚长华 二〇一六年六月二十五日 书记员刘肖男","writId":"03952e303687024032f5b9b3d532d2cc986","writName":"李某、姬某国有公司、企业、事业单位人员滥用职权、滥用职权一审刑事判决书"}
