{"ajId":"ea0b2449-1385-4130-8f2a-089f8e4f30df","ajName":"张群晶盗窃一案","ajjbqk":" 公诉机关指控：2013年8月29日14时许，被告人张群晶在本市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某千足金耳钉1对（经鉴定，价值人民币1920元）、千足金手链1对（经鉴定，价值人民币525元）、千足金戒指1枚（经鉴定，价值人民币1440元）、千足金戒指1枚（经鉴定，价值人民币1920元）、白色金属项链1条（被害人不要求作价）及现金人民币5100元。 2014年3月3日下午，被告人张群晶在长春市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某保险柜1台（经鉴定，价值人民币1482元），内有铂金项链1条（经鉴定，价值人民币1343元）、白金耳环1对（经鉴定，价值人民币2010元）、黄金项链配黄金吊坠1对（经鉴定，价值人民币5600元）、黄金耳坠1对（经鉴定，价值人民币5040元）、含钻石吊坠1个（经鉴定，价值人民币3479元）、铂金戒指1枚（经鉴定，价值人民币972元）、钻石戒指1枚（经鉴定，价值人民币2691元）、雷诺科雷傲汽车智能钥匙1个（经鉴定，价值人民币2700元）、装饰戒指1枚（经鉴定，价值人民币15元）及现金人民币5855元。 2014年8月2日14时许，被告人张群晶在长春市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某黄金手链1条（经鉴定，价值人民币3424元）、铂金项链1条（经鉴定，价值人民币1466元）、内存卡1张（经鉴定，价值人民币32元）、黄鹤楼雅香金硬包香烟4条（经鉴定，价值人民币600元）、玉溪软包香烟5条（经鉴定，价值人民币1100元）、国际双喜软包香烟4条（经鉴定，价值人民币240元）、云烟硬包香烟3条（经鉴定，价值人民币300元）、520硬包香烟2条（经鉴定，价值人民币200元）、esse软包香烟4条（经鉴定，价值人民币400元）、红梅软包香烟1条（经鉴定，价值人民币40元）、一品黄山软包香烟5条（经鉴定，价值人民币300元）、小米三代16G手机1部（经鉴定，价值人民币1550元）、老凤祥钻石吊坠1个（经鉴定，价值人民币6650元）、钻石戒指1个（经鉴定，价值人民币1250元）、牡丹软包香烟6条（经鉴定，价值人民币240元）。 综上，被盗款物共计价值人民币59884元。案发后部分被盗物品扣押并返还被害人，部分赃物无法找到，赃款全部被挥霍。 公诉机关认为，被告人张群晶以非法占有为目的，多次入户盗窃他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。并提供了相关证据。 被告人张群晶及其辩护人对起诉书指控的盗窃罪名及盗窃次数无异议，对盗窃物品数量有异议。被告人的辩护人认为被告人自愿认罪，如实供述，退赔被害人损失，取得被害人谅解，系初犯，无前科劣迹，希望从轻判处。 经审理查明：2013年8月29日14时许，被告人张群晶进入长春市宽城区四季风采内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某价值人民币1920元千足金耳钉1对、价值人民币525元千足金手链1对、价值人民币1440元足金戒指1枚、价值人民币1920元千足金戒指1枚、白色金属项链1条及现金人民币5100元。另盗窃被害人曹某某、李某某价值人民币3424元黄金手链1条。 2014年3月3日下午，被告人张群晶进入长春市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某保险柜价值人民币1482元1台，内有价值人民币1343元铂金项链1条、价值人民币2010元白金耳环1对、价值人民币5600元黄金项链配黄金吊坠1对、价值人民币5040元黄金耳坠1对、价值人民币3479元含钻石吊坠1个、价值人民币972元铂金戒指1枚、价值人民币2691元钻石戒指1枚、价值人民币2700元雷诺科雷傲汽车智能钥匙1枚、价值人民币15元装饰戒指1枚及现金人民币5855元。 2014年8月2日14时许，被告人张群晶进入长春市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某价值人民币1466元铂金项链1条、价值人民币32元内存卡1张、价值人民币1550元小米三代16G手机1部、价值人民币6650元老凤祥钻石吊坠1个、价值人民币1250元钻石戒指1个、牡丹软包香烟6条（经鉴定，价值人民币240元）、黄鹤楼雅香金硬包香烟4条（经鉴定，价值人民币600元）、玉溪软包香烟5条（经鉴定，价值人民币1100元）、国际双喜软包香烟4条（经鉴定，价值人民币240元）、云烟硬包香烟3条（经鉴定，价值人民币300元）、520硬包香烟2条（经鉴定，价值人民币200元）、esse软包香烟4条（经鉴定，价值人民币400元）、红梅软包香烟1条（经鉴定，价值人民币40元）、一品黄山软包香烟5条（经鉴定，价值人民币300元）。 综上，被盗款物共计价值人民币59884元。案发后部分被盗物品扣押并返还被害人，部分赃物无法找到，赃款全部被挥霍。 案发后，被告人张群晶家属与被害人李某某、曹某某达成赔偿谅解协议，退赔被害人损失计人民币20000元，被害人李某某和曹某某对张群晶的行为表示谅解，不再追究被告人张群晶相关责任。 上述事实，有被告人张群晶的供述，证实其于2013年8月至2014年8月期间三次进入被害人李某某家盗窃的事实；被害人李某某、曹某某的陈述，证实其家于2013年8月至2014年8月被盗三次及被盗财物情况；证人刘某某的证言，证实被告人张群晶将部分赃物交给其使用的情况；到案经过，证实被告人系被抓获到案；常住人口查询，电话查询记录，证实被告人的个人信息情况及无前科劣迹情况；情况说明，证实公安机关没有找到被告人盗窃的保险箱及箱内部分被盗物品的情况；扣押清单，发还清单，证实部分被盗赃物扣押及发还被害人情况；指认现场笔录及照片、被盗物品照片，证实被告人指认被盗物品及盗窃地点情况；发票、收据、信誉卡，证实被害人被盗物品购买凭证情况；被害李某某经营的烟酒店销售明细表，证实被害人李某某经营的烟酒店销售明细情况；价格鉴定结论书、检验报告书，证实被盗部分物品的价格及部分被扣押饰品检验情况。 上列证据，经过庭审举证质证，能相互印证本案的事实经过，足以认定，予以采纳。 ","cpfxgc":"本院认为，被告人张群晶以非法占有为目的，多次入户盗窃他人财物，数额巨大，其行为已构成盗窃罪。公诉机关指控的罪名及事实成立。关于被告人张群晶及其辩护人辩称盗窃物品的数量与指控不一致的问题，经查，被告人本人供述其2013年8月在被害人家中盗窃的物品中有一条转运珠手链及2014年3月在被害人家中盗取一个保险柜，在砸保险柜过程中被人发现逃走，没来得及把保险柜第二层的东西拿走，其供述2014年8月2日在被害人家中盗取的物品中有一条白金项链，上述供述与被害人李某某的陈述相互印证，被告人及其辩护人的辩解无事实依据，不予支持。鉴于被告人张群晶当庭自愿认罪，其家属代为退赔被害人的损失，并取得被害人的谅解，可酌情从轻处罚。对被告人的辩护人认为被告人张群晶无前科劣迹，能够自愿认罪，如实供述自己的犯罪行为，且能够积极退赔被害人的经济损失，并取得被害人的谅解，请求从轻处罚的辩护意见予以采纳。依照《中华人民共和国刑法》第二百六十四条［盗窃罪］、第四十五条［有期徒刑的期限］、第四十七条［有期徒刑刑期的计算与折抵］、第五十二条［罚金数额的裁量］、第五十三条［罚金的缴纳］之规定，判决如下：","pjjg":" 被告人张群晶犯盗窃罪，判处有期徒刑四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月5日起至2018年8月4日止。罚金限自本判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"长春市宽城区人民法院 刑事判决书 （2015）宽刑初字第41号 公诉机关长春市宽城区人民检察院。 被告人张群晶，现住吉林省长春市宽城区。因涉嫌盗窃，于2014年8月5日被长春市公安局宽城区分局刑事拘留，同年9月4日被逮捕。现羁押于长春市第一看守所。 辩护人陈会艳，吉林常春律师事务所律师。 长春市宽城区人民检察院以长宽检公诉刑诉（2015）19号起诉书指控被告人张群晶犯盗窃罪，于2015年1月13日向本院提起公诉。本院依法组成合议庭，于2015年1月26日公开开庭进行了审理。长春市宽城区人民检察院指派代理检察员李娇出庭支持公诉，被告人张群晶及其辩护人到庭参加诉讼。现已审理终结。 公诉机关指控：2013年8月29日14时许，被告人张群晶在本市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某千足金耳钉1对（经鉴定，价值人民币1920元）、千足金手链1对（经鉴定，价值人民币525元）、千足金戒指1枚（经鉴定，价值人民币1440元）、千足金戒指1枚（经鉴定，价值人民币1920元）、白色金属项链1条（被害人不要求作价）及现金人民币5100元。 2014年3月3日下午，被告人张群晶在长春市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某保险柜1台（经鉴定，价值人民币1482元），内有铂金项链1条（经鉴定，价值人民币1343元）、白金耳环1对（经鉴定，价值人民币2010元）、黄金项链配黄金吊坠1对（经鉴定，价值人民币5600元）、黄金耳坠1对（经鉴定，价值人民币5040元）、含钻石吊坠1个（经鉴定，价值人民币3479元）、铂金戒指1枚（经鉴定，价值人民币972元）、钻石戒指1枚（经鉴定，价值人民币2691元）、雷诺科雷傲汽车智能钥匙1个（经鉴定，价值人民币2700元）、装饰戒指1枚（经鉴定，价值人民币15元）及现金人民币5855元。 2014年8月2日14时许，被告人张群晶在长春市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某黄金手链1条（经鉴定，价值人民币3424元）、铂金项链1条（经鉴定，价值人民币1466元）、内存卡1张（经鉴定，价值人民币32元）、黄鹤楼雅香金硬包香烟4条（经鉴定，价值人民币600元）、玉溪软包香烟5条（经鉴定，价值人民币1100元）、国际双喜软包香烟4条（经鉴定，价值人民币240元）、云烟硬包香烟3条（经鉴定，价值人民币300元）、520硬包香烟2条（经鉴定，价值人民币200元）、esse软包香烟4条（经鉴定，价值人民币400元）、红梅软包香烟1条（经鉴定，价值人民币40元）、一品黄山软包香烟5条（经鉴定，价值人民币300元）、小米三代16G手机1部（经鉴定，价值人民币1550元）、老凤祥钻石吊坠1个（经鉴定，价值人民币6650元）、钻石戒指1个（经鉴定，价值人民币1250元）、牡丹软包香烟6条（经鉴定，价值人民币240元）。 综上，被盗款物共计价值人民币59884元。案发后部分被盗物品扣押并返还被害人，部分赃物无法找到，赃款全部被挥霍。 公诉机关认为，被告人张群晶以非法占有为目的，多次入户盗窃他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。并提供了相关证据。 被告人张群晶及其辩护人对起诉书指控的盗窃罪名及盗窃次数无异议，对盗窃物品数量有异议。被告人的辩护人认为被告人自愿认罪，如实供述，退赔被害人损失，取得被害人谅解，系初犯，无前科劣迹，希望从轻判处。 经审理查明：2013年8月29日14时许，被告人张群晶进入长春市宽城区四季风采内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某价值人民币1920元千足金耳钉1对、价值人民币525元千足金手链1对、价值人民币1440元足金戒指1枚、价值人民币1920元千足金戒指1枚、白色金属项链1条及现金人民币5100元。另盗窃被害人曹某某、李某某价值人民币3424元黄金手链1条。 2014年3月3日下午，被告人张群晶进入长春市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某保险柜价值人民币1482元1台，内有价值人民币1343元铂金项链1条、价值人民币2010元白金耳环1对、价值人民币5600元黄金项链配黄金吊坠1对、价值人民币5040元黄金耳坠1对、价值人民币3479元含钻石吊坠1个、价值人民币972元铂金戒指1枚、价值人民币2691元钻石戒指1枚、价值人民币2700元雷诺科雷傲汽车智能钥匙1枚、价值人民币15元装饰戒指1枚及现金人民币5855元。 2014年8月2日14时许，被告人张群晶进入长春市宽城区四季风采室内被害人曹某某、李某某家中，盗窃被害人曹某某、李某某价值人民币1466元铂金项链1条、价值人民币32元内存卡1张、价值人民币1550元小米三代16G手机1部、价值人民币6650元老凤祥钻石吊坠1个、价值人民币1250元钻石戒指1个、牡丹软包香烟6条（经鉴定，价值人民币240元）、黄鹤楼雅香金硬包香烟4条（经鉴定，价值人民币600元）、玉溪软包香烟5条（经鉴定，价值人民币1100元）、国际双喜软包香烟4条（经鉴定，价值人民币240元）、云烟硬包香烟3条（经鉴定，价值人民币300元）、520硬包香烟2条（经鉴定，价值人民币200元）、esse软包香烟4条（经鉴定，价值人民币400元）、红梅软包香烟1条（经鉴定，价值人民币40元）、一品黄山软包香烟5条（经鉴定，价值人民币300元）。 综上，被盗款物共计价值人民币59884元。案发后部分被盗物品扣押并返还被害人，部分赃物无法找到，赃款全部被挥霍。 案发后，被告人张群晶家属与被害人李某某、曹某某达成赔偿谅解协议，退赔被害人损失计人民币20000元，被害人李某某和曹某某对张群晶的行为表示谅解，不再追究被告人张群晶相关责任。 上述事实，有被告人张群晶的供述，证实其于2013年8月至2014年8月期间三次进入被害人李某某家盗窃的事实；被害人李某某、曹某某的陈述，证实其家于2013年8月至2014年8月被盗三次及被盗财物情况；证人刘某某的证言，证实被告人张群晶将部分赃物交给其使用的情况；到案经过，证实被告人系被抓获到案；常住人口查询，电话查询记录，证实被告人的个人信息情况及无前科劣迹情况；情况说明，证实公安机关没有找到被告人盗窃的保险箱及箱内部分被盗物品的情况；扣押清单，发还清单，证实部分被盗赃物扣押及发还被害人情况；指认现场笔录及照片、被盗物品照片，证实被告人指认被盗物品及盗窃地点情况；发票、收据、信誉卡，证实被害人被盗物品购买凭证情况；被害李某某经营的烟酒店销售明细表，证实被害人李某某经营的烟酒店销售明细情况；价格鉴定结论书、检验报告书，证实被盗部分物品的价格及部分被扣押饰品检验情况。 上列证据，经过庭审举证质证，能相互印证本案的事实经过，足以认定，予以采纳。 本院认为，被告人张群晶以非法占有为目的，多次入户盗窃他人财物，数额巨大，其行为已构成盗窃罪。公诉机关指控的罪名及事实成立。关于被告人张群晶及其辩护人辩称盗窃物品的数量与指控不一致的问题，经查，被告人本人供述其2013年8月在被害人家中盗窃的物品中有一条转运珠手链及2014年3月在被害人家中盗取一个保险柜，在砸保险柜过程中被人发现逃走，没来得及把保险柜第二层的东西拿走，其供述2014年8月2日在被害人家中盗取的物品中有一条白金项链，上述供述与被害人李某某的陈述相互印证，被告人及其辩护人的辩解无事实依据，不予支持。鉴于被告人张群晶当庭自愿认罪，其家属代为退赔被害人的损失，并取得被害人的谅解，可酌情从轻处罚。对被告人的辩护人认为被告人张群晶无前科劣迹，能够自愿认罪，如实供述自己的犯罪行为，且能够积极退赔被害人的经济损失，并取得被害人的谅解，请求从轻处罚的辩护意见予以采纳。依照《中华人民共和国刑法》第二百六十四条［盗窃罪］、第四十五条［有期徒刑的期限］、第四十七条［有期徒刑刑期的计算与折抵］、第五十二条［罚金数额的裁量］、第五十三条［罚金的缴纳］之规定，判决如下： 被告人张群晶犯盗窃罪，判处有期徒刑四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月5日起至2018年8月4日止。罚金限自本判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长董屹红 人民陪审员杨顺林 人民陪审员于航 二〇一五年四月二日 书记员刘俊琦","writId":"0568f74e17281833ef39c2889c5cdb810c2","writName":"张群晶盗窃一审刑事判决书"}
