{"ajId":"9b7ca828-d88a-4512-9802-ba9c54897409","ajName":"张保和、娄敏、钱国阳、蔡某某贪污、受贿一案","ajjbqk":" 公诉机关指控： 一、贪污罪 （一）2003年至2012年5月期间，被告人张保和在担任原淮南新华书店经理期间，利用职务上的便利，伙同原该公司财务科长即被告人娄敏、原该公司财务科副科长、科长即被告人钱国阳截留、隐匿单位公款6333800元，将该款账外私存，此后三人购房、私分、以个人名义购买、参股公司企业等方式将上述公款占为己有，至张保和退休后，仍未向相关组织报告或移交。具体如下： 1、2006年3月至5月期间，张保和、娄敏、钱国阳使用公款，分别以个人名义在和县香泉湖购买房屋，其中张保和购买三套，娄敏、钱国阳各一套，共计五套房屋，共侵吞公款1660468.54元。 2、2008年6月，张保和以女儿张某甲的名义，使用420万元公款购买朝阳菜市场。后张保和又将该市场卖出，所得款项被用于个人其他投资、购房等。 3、2008年7月，娄敏、钱国阳利用管理单位帐外资金的职务便利，在张保和不知情的情况下，共同侵吞单位公款340021.46元。 4、2009年4月，张保和、娄敏、钱国阳使用公款，分别以个人名义在庐江县汤池镇购买房屋，其中张保和分别以自己、女儿的名义购买三套房屋，娄敏、钱国阳每人购买一套房屋，共侵吞公款70.72万元。 此外，张保和还在参股良信苗木公司、芜湖名仕酒店，在芜湖长江长现代城、合肥北城世纪城购买房屋等活动中部分使用了公款。 （二）2012年年初，时任淮南新华书店财务科长的被告人钱国阳向被告人张保和汇报，该公司上年度职工奖励款发放后还剩余6万元，钱国阳向张保和请示该6万元如何处理。张保和要求钱国阳将6万元现金交给其，此后张保和将该6万元公款占为己有。 （三）被告人蔡某某、娄敏退休后被淮南新华书店返聘。从2007年年初开始，二人受该公司指派共同管理、经营公司“水吧”。2009年6月左右，“水吧”经营终止。2009年12月24日，二人伙同时任该公司财务科科长的被告人钱国阳共同对“水吧”经营款进行隐匿。2013年4月，三人共同将“水吧”结余公款中的9.9万元私分，每人实得3.3万元。 二、受贿罪 被告人张保和在担任淮南新华书店经理期间，利用管理单位各项工作的职务便利，非法收受他人财物共计27.5万元，为他人谋取利益。 为证明以上事实，公诉机关提供了被告人供述、证人证言、鉴定意见、书证等证据。指控认为，被告人张保和身为国家工作人员，利用职务便利，伙同娄敏、钱国阳侵吞公款2367668.54元，单独侵吞3686150.72元，共计侵吞6053819.26元，其又多次收受他人财物共计27.5万元，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十二条，第三百八十三条第一款第一项、第二款，第三百八十五条第一款，第三百八十六条之规定，应当以贪污罪、受贿罪追究其刑事责任；被告人娄敏利用职务便利，伙同张保和、钱国阳侵吞单位公款2367668.54元，伙同钱国阳侵吞340021.46元，伙同蔡某某、钱国阳侵吞99000元，共计参与侵吞2806690元，个人实得448641.93元；被告人钱国阳身为国家工作人员，利用职务便利，伙同张保和、娄敏侵吞单位公款2367668.54元，伙同娄敏侵吞340021.46元，伙同蔡某某、娄敏侵吞99000元，共计参与侵吞2806690元，个人实得441987.05元；被告人娄敏、钱国阳的行为已分别触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第一项、第二款之规定，应当以贪污罪追究其刑事责任；被告人蔡某某利用职务便利，伙同娄敏、钱国阳侵吞单位公款99000元，个人实得33000元，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第二项之规定，应当以贪污罪追究其刑事责任。张保和、娄敏、钱国阳在共同参与的犯罪中，张保和系主犯，娄敏、钱国阳系从犯。提请本院依法判处。 被告人张保和、娄敏、钱国阳、蔡某某当庭对公诉机关的指控均无异议。 张保和的辩护人当庭提出：张保和的行为构成职务侵占而非贪污罪；起诉书指控的贪污数额错误，张保和个人获取的金额为121万元余元；张保和收受陈某甲所送的2万元不属于受贿；张保和有自首情节；张保和投案后供述了侦查机关未掌握的娄敏、钱国阳的犯罪事实，有立功情节；且张保和的多数受贿行为已超过追诉时效。 娄敏的辩护人当庭提出：娄敏有自首情节；在本案中系从犯。 钱国阳的辩护人当庭提出：钱国阳有自首情节；在与张保和的共同犯罪中起辅助作用，系从犯。 蔡某某的辩护人当庭提出：蔡某某的行为应构成职务侵占罪，具有自首情节。 公诉人当庭答辩时，对各辩护人所提出被告人张保和、娄敏、钱国阳、蔡某某均具有自首情节的意见，表示认可。 经审理查明：被告人张保和于1986年10月开始担任淮南市新华书店经理，2003年2月至2012年5月任淮南新华书店总经理；被告人娄敏于1992年4月开始担任淮南新华书店财务科科长，2003年12月退休后，在淮南新华书店留用工作至2009年年底；被告人钱国阳于1992年4月开始担任淮南新华书店计财科副科长，2006年9月任计划财务部主任；淮南新华书店原副总经理被告人蔡某某于2003年8月退休，后又在淮南新华书店留用工作至2009年年底。 一、贪污事实 （一）1993年1月至2012年5月期间，张保和利用担任淮南新华书店负责人的职务便利，擅自决定并伙同娄敏、钱国阳通过在主账户之外设立辅账户，存放该单位收入，截留、隐匿该单位资金共计6333840.72元。至张保和退休后，三人均未向相关单位报告、移交。张保和、娄敏、钱国阳先后将该款用于个人购房、投资、私分等，具体如下： 1、2006年3月至5月，张保和、娄敏、钱国阳分别以个人名义在建宇集团和县香泉湖开发有限公司购买房屋，其中张保和购买三套，娄敏、钱国阳每人购买一套（分别价值136193.2元、132060.38元），共计五套。截止2009年1月，三人共计已使用上述资金1660468.54元支付购房款项。 2、2008年6月，张保和通过尹某某向兰溪市丰泰房地产有限公司淮南第一分公司购买淮南市田家庵区朝阳菜市场。张保和先后使用上述资金420万元支付该项投资，后投资失败，其卖出该菜市场，累计收回185万元。 3、2008年7月，娄敏、钱国阳利用管理上述资金账户的职务便利，在张保和不知情的情况下，共同侵吞上述资金340021.46元，每人分得170010.73元。 4、2009年4月，张保和、娄敏、钱国阳使用上述资金707235元，分别以个人名义在安徽国轩汤池温泉度假村有限公司购买房屋，其中张保和以梁某某、张某甲、张某乙名义购买三套，娄敏、钱国阳每人购买一套（分别价值109438元、106916元），共计五套。 5、2008年至2012年期间，张保和将上述资金与个人款项混合使用，向芜湖长江长置业有限公司及合肥世纪城置业有限公司购买房屋，向庐江县良信苗木有限公司、芜湖名仕商务酒店投资，及向陈某乙转账等。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、书证 （1）淮南新华书店明细账证实：娄敏自1993年以来记录的淮南新华书店账外资金的来源、金额等情况。 （2）记账凭证及会议记录证实：淮南新华书店于2003年底提取其他应付款（改制清产剥离款）3308094元，并讨论将该款拟用于发放职工住房补贴等情况。 （3）淮南新华书店出具的情况说明证实：张保和、娄敏、钱国阳截留淮南新华书店公款之事，三人均未向单位领导班子汇报过，单位此后的财务账上也无记载等情况。 （4）（张保和离任）经济责任审计报告证实：2012年7月10日，安徽皖瑞会计师事务所经对淮南新华书店2009年度至2011年度资料进行审计的情况。 （5）银行账户大额交易明细证实：田家庵书城休闲“水吧”、淮南市新华书店的徽商银行账户，淮南市书刊发行业协会、安徽省淮南市新华书店的中国建设银行账户截留资金的收支等情况。 （6）账户资金流水记录证实：张保和、娄敏、钱国阳、张某乙、张某甲、梁某某、苏某某等人的中国建设银行账户与涉案资金相关的收支等情况。 （7）银行账户明细及系统凭证等证实：张保和向赵某某账户转账，田家庵书城休闲“水吧”、张保和向兰溪市丰泰房地产有限公司淮南第一分公司转账；2008年7月辛华账户上的截留资金被现金及向娄敏、钱国阳账户转账支取共计340021.46元；2009年4月至5月，张保和向安徽国轩汤池温泉度假村有限公司购房汇款707235元，自2012年6月起收取返利125328元；张保和向庐江县良信苗木有限公司、芜湖名仕商务酒店的蒋某某投资及向陈某乙转账等情况。 （8）合伙协议及合同证实：2008年6至2009年1月，尹某某与张保和合伙购买朝阳菜市场，2009年6月，尹某某、王某甲、王某乙、程某某受让购买朝阳菜市场等情况。 （9）商品房买卖合同、契约及发票、房地产权证等证实：张保和于2006年3月至5月，在建宇集团和县香泉湖开发有限公司购买住宅三套，其中别墅一套；娄敏、钱国阳于2006年3月在该公司购买住宅各一套，分别支付购房款项136193.2元、132060.38元；除别墅外，四套住宅已办理房产证；截止2009年1月，五套房屋已累计支付购房款项1660468.54元。2009年4月，张保和以梁某某、张某乙、张某甲名义在安徽国轩汤池温泉度假村有限公司购买房屋三套，娄敏、钱国阳购买房屋各一套（分别价值109438元、106916元）。张保和于2006年4月以张某乙名义在芜湖长江长置业有限公司购买住宅一套，于2009年4月以个人名义在该公司购买门面房一套。张保和于2012年4月以梁某某名义在合肥世纪城置业有限公司购买门面房一套等情况。 （10）工商注册资料及营业执照证实：庐江县良信苗木有限公司于2012年7月成立，张保和女儿张某乙为法定代表人；蒋某某系芜湖名仕商务酒店的经营者等情况。 2、证人证言 （1）证人李某甲的证言证实：他于2003年任淮南新华书店副总经理，2013年任总经理。他不知道单位于2006年发完职工住房补贴后，账外结余600余万元，案发前，张保和未向单位或审计部门汇报过该款等情况。 （2）证人王某丙的证言证实：2003年他在淮南新华书店财务科工作，娄敏曾带他到银行用他的身份证以王新华的名字开过户等情况。 （3）证人张某甲的证言证实：她是张保和的大女儿。2009年张保和出资为她及母亲梁某某、妹妹张某乙在庐江汤池各买一套小公寓房。她未在和县购房，也未与尹某某合伙购买朝阳菜市场等情况。 （4）证人张某乙的证言证实：她是张保和的二女儿。张保和曾用她的身份证在庐江汤池购买公寓房，手续由张保和办理，她未出资。她对自己在芜湖及和县另有房产，并投资良信苗木公司，均不知情等情况。 （5）证人周某甲的证言证实：他在中国建设银行淮南分行工作。2007年开始，张保和让他以张保和、梁某某、张某乙、张某甲等人身份证在建设银行开设多个账户，并以他的名义转过账等情况。 （6）证人尹某某的证言证实：他是淮南市正诚公证处公证员。2008年张保和用淮南新华书店的结余款，与他合伙投资田家庵区朝阳菜市场，张保和先后付款420万元。因菜市场无法经营，他找到王某甲等人将菜市场予以转让。截止2014年1月，他累计归还张保和185万元等情况。 （7）证人刘某甲的证言证实：2012年他与张保和、严某某成立庐江县良信苗木有限公司，张保和先后投资82万元等情况。 （8）证人严某某的证言证实：他先后担任庐江县汤池镇百花村、汤池村党支部书记。他与刘某甲、张保和三人合伙成立庐江县良信苗木有限公司，法定代表人是张某乙等情况。 （9）证人蒋某某的证言证实：他是芜湖市红城制衣厂及芜湖名仕商务酒店的负责人。2008年开始张保和累计向酒店投资96万元，并从酒店获取分红等情况。 （10）证人陈某乙的证言证实：2008年她认识张保和，后发展为情人关系，直至2012年。期间她找张保和要了25.2万元等情况。 3、被告人供述 （1）被告人张保和的供述证实：他从1987年左右开始担任淮南新华书店经理。2006年安徽新华发行集团上市之际，淮南新华书店有账外资金1294万余元，在发放职工住房补贴661万余元之后，账外资金剩余633万余元。2007年他与娄敏、钱国阳在和县香泉湖购买四套小公寓房，娄敏、钱国阳各分一套，他占两套；他又在香泉湖玫瑰山庄购买别墅一套。2008年他用420万元通过尹某某投资朝阳菜市场项目，后转卖菜市场仅收回180余万元，另外240万元由尹某某出具欠条。2009年他与娄敏、钱国阳在安徽国轩汤池温泉度假村购买房屋五套，娄敏、钱国阳各分一套，他占三套；五套房屋收益均由他收取。以上投资及购房款均来自上述账外资金。 2008年他在芜湖长江长现代城购买商品房一套；2009年他又在长江长现代城购买门面房一套。2008年开始他与蒋某某等人共同投资芜湖名仕商务酒店。2012年他在合肥北城世纪城购买门面房一套。2008年至2012年，他累计送给陈某乙25万余元。2013年，他与刘某甲、严某某投资庐江县汤池镇良信苗木有限公司。以上购房、投资及赠与款有部分来自上述账外资金。 上述账外资金主要由娄敏管理，钱国阳协助管理。账外资金的来源及数额，以娄敏提供原始记录的账本为准等情况。 （2）被告人娄敏的供述证实：她一直担任淮南新华书店财务科长，至2003年12月退休，退休后被返聘工作至2009年。1993年至2006年，淮南新华书店在主账户之外设立辅账户，存放房租等非经营类收入，且不转入主账。辅账的账目一直由她记录并管理，辅账共有资金964万余元，加上2003年新华书店改制时清产核资剥离的330.8万元，减去发给职工的住房补贴661万余元，最终截留并陆续转到张保和账户上的资金共计633万余元，该款仅她与张保和、钱国阳知道。她已提供存放截留资金的账户名称及开户银行，相关账户由她与钱国阳共同管理；被返聘后，张保和安排给她的主要工作也是管理截留资金的账户。 2006年张保和与她、钱国阳用截留资金在和县香泉湖购买房屋四套，其中张保和两套，她与钱国阳各一套；张保和又用截留资金在香泉湖购买别墅一套。2008年张保和用截留资金420万元投资朝阳菜市场，后又通过尹某某卖掉，尹某某已付180万元，欠款240万元。2009年张保和与她、钱国阳用截留资金在庐江汤池雅典娜酒店购买房屋五套，其中张保和三套，她与钱国阳各一套；酒店对该五套房屋的返利均由张保和收取。以上购房及投资的具体手续均由张保和办理。 2008年7月，她与钱国阳将辛华账户中截留的资金34万余元予以私分，每人分得17万余元。张保和不知情。 2014年3月7日晚，张保和喊来她与钱国阳，商量次日去自首，3月8日，张保和打电话称检察院让其先去，她与钱国阳在家等候等情况。 （3）被告人钱国阳的供述证实：他一直担任淮南新华书店财务副科长，2007年开始任财务科长。2006年淮南新华书店给职工发放补贴后，张保和指示将结余款截留，由娄敏负责管理，他协助管理；其他人均不知该截留款。 2007年张保和与他、娄敏用截留款在和县香泉湖购买房屋三套，每人一套；张保和又用截留款在香泉湖购买别墅一套。2009年张保和与他、娄敏用截留款到庐江汤池购买房屋，他与娄敏各分一套；而该处房屋出租的返利，均由张保和收取。此外，张保和还用截留款400余万元投资朝阳菜市场。以上购房及投资均由张保和决定，并办理具体手续。 2008年7月，他与娄敏将辛华账户中截留的资金34万余元予以私分，每人分得170010.73元；张保和不知情。 2014年3月7日，张保和与他、娄敏商量次日去自首，后张保和称检察院让其先去，他与娄敏在家等候等情况。 （二）2012年上半年，钱国阳向张保和汇报，淮南新华书店上年度职工绩效奖励发放后剩余现金6万元，张保和要求钱国阳将该款交给其，后占为己有。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、奖励发放说明及相关凭证证实：2011年淮南新华书店的绩效奖励，于2012年一季度从新华书店工商银行账户里被提取出来并发放等情况。 2、证人徐某某的证言证实：她是淮南新华书店财务部出纳。淮南新华书店2011年、2012年绩效奖金发放过程中，先由财务部制表供个人及各部门负责人签字，再据此提取奖金予以发放，发放后她将结余款上交钱国阳。 3、证人刘某乙的证言证实：他曾任淮南新华书店拓展部主任。钱国阳告诉他单位要走账，让他在“经营部门促销基金”表格上拓展部20890元后面签字，他签字，但实际未领取该款等情况。 4、被告人钱国阳的自书材料证实：2011年淮南新华书店效益好，领导决定从单位工行账户提取现金，发放职工效益工资，发完后结余6万元。他向张保和汇报并按照其要求，将结余的现金交给张保和等情况。 5、被告人张保和的供述证实：2012年年初，淮南新华书店年终奖尾款剩余6万元，钱国阳将此事告诉他，他让钱国阳将余款交给他，之后占有并使用等情况。 （三）2007年开始，被告人蔡某某及娄敏受淮南新华书店领导指派，共同管理该单位的“水吧”。2009年“水吧”经营终止，娄敏向钱国阳移交“水吧”结余款及银行存折。2013年4月，蔡某某、娄敏、钱国阳经商议，共同将该存折账户结余款中的9.9万元私分，每人分得3.3万元。2014年3月11日至13日，三人向该存折账户共同退回9.9万元。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、存折及移交表证实：户名为姚某某的存折于2013年4月至5月连续支取9.9万元，于2014年3月11日至13日连续存入9.9万元，及2009年12月24日娄敏向钱国阳移交“水吧”结余款、存折；存折及移交表系蔡某某于2014年3月19日提供等情况。 2、淮南新华书店出具的情况说明证实：蔡某某、娄敏退休后仍在书店留用等情况。 3、证人姚某某的证言证实：2003年前后淮南新华书店领导安排他负责书店“水吧”经营，期间按照书店财务要求，他到工商银行以自己的姓名开设了银行账户（办理存折），用于存放“水吧”经营款。三四年后他退休时将存折已移交等情况。 4、被告人张保和的供述证实：蔡某某、娄敏退休后被淮南新华书店留用，之后蔡某某管理书城“水吧”，娄敏管理“水吧”及小金库的账目等情况。 5、被告人娄敏的供述证实：2003年前后，经张保和同意，淮南新华书店在书店一楼成立小卖部即“水吧”，“水吧”账户以姚某某的名义开设。2009年“水吧”撤销时，该账户结余10余万元，经蔡某某监交，她将账户存折移交给钱国阳。2013年4月，她与钱国阳、蔡某某经商议，每人从该账户各取出3.3万元予以侵吞，后存折交由蔡某某保管。2014年3月4日，三人得知张保和被调查，同月11日后，三人经商议将钱归还到姚某某账户等情况。 6、被告人钱国阳的供述证实：“水吧”是淮南新华书店下设的为读者服务的小卖部，2009年被撤销，撤销时“水吧”账户即姚某某存折上有结余款10万余元，该存折由娄敏交给他保管。2013年蔡某某、娄敏与他商量后，均从该存折内各取出3.3万元予以占有。2014年3月蔡某某称张保和被调查，他们把钱退回姚某某的存折。 7、被告人蔡某某的供述证实：他原系淮南新华书店副经理，2003年8月退休，后被留用至2009年年底。2003年左右，新华书店在书城开设“水吧”卖饮料，开始由姚某某管理，并以其名义办理“水吧”账户，2007年他和娄敏接手“水吧”经营。2009年“水吧”撤销，经他监交，娄敏向钱国阳移交“水吧”账户存折。2013年4月，他与娄敏、钱国阳经商议，每人从“水吧”账户均私分3.3万元。2014年3月他得知张保和被调查，便找娄敏、钱国阳商量归还已分掉的9.9万元，3月11日之后，三人向姚某某的账户存入9.9万元，存折最后由他保管并于3月19日上交侦查机关等情况。 二、受贿事实 被告人张保和在担任淮南新华书店负责人期间，利用管理单位各项工作的职务便利，多次非法收受他人财物共计27.5万元，并为他人谋取利益。具体犯罪事实如下： （一）原淮南新华书店文化服务部承包人周某乙为感谢张保和在其承包过程中给予的关照，于1995年利用与张保和到“新马泰”旅游的时机，替张保和支付自费旅游项目和购物的费用共计1万元，张保和接受。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人周某乙的证言证实：他从1994年开始承包淮南新华书店文化服务部。之后，在和张保和去“新马泰”旅游时，他为张保和支付旅游费之外的花费约1万元等情况。 2、被告人张保和的供述证实：1995年，他带周某乙参加“新马泰”旅游，周某乙曾是新华书店员工，又承包了书店的文化服务部。为感谢他的关照，周某乙为他支付自费项目和购物的钱，共计1万元等情况。 （二）淮南新华书店原职工杜某某为感谢张保和将其调入淮南新华书店工作，以及在其承包店图书开发部时的关照，于1996年至1998年期间，分二次送给张保和现金各2万元，共计4万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人杜某某的证言证实：1993年底张保和将他调到淮南新华书店，后又于1996年至1998年将新华书店成立图书开发部交由他经营。为感谢张保和的关照，他在承包期间先后两次送给张保和现金各2万元等情况。 2、被告人张保和的供述证实：杜某某为感谢他在工作调动及图书开发部承包上的关照，分两次送给他各2万元等情况。 （三）淮南市田家庵区第三建筑公司挂靠淮南市第二建筑安装工程总公司承包淮南新华书店大楼土建工程。田家庵区第三建筑公司经理金某某，为取得张保和在工程款结算等方面的关照，于1997年送给张保和现金和银行兑奖券共计3万元，张保和收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、承包合同及公证书证实：1996年11月26日张保和与淮南市第二建筑安装工程总公司第四分公司的代表人金某某签订建设工程施工补充合同等情况。 2、证人金某某的证言证实：1997年前后，他所在的公司挂靠淮南市二建公司承包淮南新华书店大楼的土建工程，为取得张保和在工程款结算等方面的关照，他送给张保和现金和银行兑奖券合计3万元等情况。 3、被告人张保和的供述证实：1997年，田家庵区第三建筑公司的经理金某某为取得他在工程款结算和工程验收上的关照，到他家送了3万元现金及银行兑奖券等情况。 （四）1997年中建三局一公司安装分公司承包淮南新华书店大楼的水电安装工程。该公司合肥经理部经理万某某为与张保和搞好关系，并取得张保和在工程款支付等方面的关照，于1997年中秋节、国庆节送给张保和购物卡价值4000元；于1998年春节、中秋节和国庆节送给张保和购物卡价值8000元；于1999年春节和中秋节时送给张保和购物卡价值6000元，以上合计1.8万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人万某某的证言证实：1997年他担任中建三局一公司安装分公司合肥经理部经理，该公司承包淮南新华书店图书城的水电安装项目。为取得张保和在工程款结算等方面的关照，他于1997年中秋节、国庆节分别送给张保和2000元商之都购物卡各一张；于1998年春节、中秋节、国庆节分别送给张保和商之都购物卡4000元、2000元、2000元；于1999年春节、中秋节分别送给张保和商之都购物卡4000元、2000元，以上合计1.8万元等情况。 2、被告人张保和的供述证实：万某某所在公司承包淮南新华书店大楼的水电安装工程，万某某是项目经理；他为万某某在顺利结清工程款等方面提供方便，万某某于1997年送给他4000元购物卡，于1998年送给他8000元购物卡，于1999年送给他6000元购物卡，以上购物卡共计1.8万元等情况。 （五）中国建筑第三工程局深圳装饰设计工程公司承包淮南新华书店大楼装饰工程。该公司项目经理汪某某为取得张保和在工程款结算等方面的关照，于1999年前后，以看望张保和母亲的名义送给张保和现金1万元；于2000年、2001年春节前后分别送给张保和现金各2万元，以上合计5万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、施工合同、协议条款及补充协议等证实：中建三局深圳装饰设计公司承建淮南新华书店就淮南市图书发行大厦内外装饰工程的情况。 2、证人汪某某的证言证实：1999年前后，中建三局承揽了淮南新华书店办公大楼外装饰工程，他是工程施工负责人。为了搞好关系，取得张保和在工程款支付、协调监理关系等方面的关照，他于1999左右以看望张保和母亲的名义送给张保和现金1万元，于2000年、2001年春节前分别到张保和办公室送给其现金各2万元等情况。 3、被告人张保和的供述证实：1998年左右，新华书店大楼装潢工程由中建三局深圳装饰公司中标，汪某某是该项目经理。为在工程款结算上取得他的关照，汪某某于1999左右到他母亲家送了现金1万元，于2000年、2001年春节前后，分别以拜年名义送给他各2万元等情况。 （六）淮南市洞山宾馆是淮南新华书店的定点招待饭店，该宾馆餐厅承包人叶某某为维护关系、稳定客户，分别于2001年、2002年春节前送给张保和现金各1万元，合计2万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人叶某某的证言证实：新华书店在他承包的洞山宾馆餐厅定点招待，为稳定客户，他于2001年、2002年春节前分别送给张保和现金各1万元等情况。 2、被告人张保和的供述证实：2001年、2002年期间，淮南新华书店在洞山宾馆定点用餐，叶某某为表示感谢，分别于2001年、2002年春年前送给他各1万元等情况。 （七）2003年至2010年期间，陶某某承包经营淮南新华书店所属的新华苑宾馆。为感谢张保和在发包决定及发包价格等方面的关照，陶某某于2003年、2004年春节期间分别送给张保和现金各1万元；2005年张保和大女儿结婚时，送给张保和现金1万元；2009年张保和小女儿小孩满月时，送给张保和现金1万元，以上合计4万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、承包经营合同证实：2003年10月1日至2010年2月15日期间，陶某某承包经营淮南新华苑宾馆等情况。 2、证人陶某某的证言证实：在承包新华苑宾馆期间，他为感谢张保和在发包决定及价格等方面的关照，于2003年、2004年春节在张保和办公室各送给张1万元，张保和大女儿结婚时送给张1万元，2009年张保和小女儿小孩满月时送给张1万元等情况。 3、被告人张保和的供述证实：陶某某为承包淮南新华书店下属的新华苑宾馆，找他帮忙，他在陶某某顺利承包及承包价格上给予了关照。2003年、2004年春节期间，陶某某在他办公室各送给他1万元；2005年他大女儿张某甲结婚时，在饭店送给他1万元；2009年他小女儿张某乙的小孩满月时，又在饭店送给他1万元等情况。 （八）安徽省无为县华晨家俱有限公司向淮南新华书店供应书架。为感谢张保和的关照，该公司负责人凌某某从2005年至2011年的春节期间，先后五次到张保和办公室送给张保和现金各2000元，合计1万元；于2005年在无为县送给张保和现金6000元；于2007年送给张保和现金5000元，以上合计2.1万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、会计、银行凭证及书架清单等证实：凌某某所在的家具厂与淮南新华书店之间的业务往来等情况。 2、证人凌某某的证言证实：他是安徽省无为县华晨家俱有限公司的总经理，2001年开始他所在公司给淮南新华书店做书架。为感谢张保和的关照，他于2005年国庆期间在无为县送给其6000元，于2007年4、5月的一天在芜湖市送给其5000元，于2005年至2011年的春节期间在张保和办公室各送给张2000元，期间有两年未送等情况。 3、被告人张保和的供述证实：凌某某为了向淮南新华书店供应书架，从2005年开始春节期间到他办公室送现金，共计1万元；2005年他路过无为县时，凌某某送给他6000元；2007年他路过无为县时，凌某某送了5000元等情况。 （九）2006年10月淮南新华书店从芜湖市红城制衣厂订制工作服，该厂负责人蒋某某为表示对张保和的感谢，于2008年之前送给张保和现金6000元，张保和收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、服装订制合同证实：芜湖市红城制衣厂与淮南新华书店于2006年10月11日签订服装订制合同等情况。 2、证人蒋某某的证言证实：他是芜湖市红城制衣厂的负责人。淮南新华书店在他厂里定做工作服，为感谢张保和的关照，他于2008年之前到张保和办公室送给张现金6000元等情况。 3、被告人张保和的供述证实：淮南新华书店多次从蒋某某的服装厂定做职工服装，为表示感谢，蒋某某送给他现金6000元等情况。 （十）陈某甲承包淮南新华书店的房屋维修。2008年张保和要求陈某甲为其母亲家建造一间房屋，该房屋的人工费、材料费共计2万元。为在书店房屋维修上能够继续取得张保和的关照，陈某甲未收取建造费，张保和予以接受。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人陈某甲的证言证实：他承包淮南新华书店的房屋维修。应张保和的要求，他为张保和的母亲搭建了一间房屋，经与张保和估算，人工费、材料费共计2万元。为在新华书店维修上继续取得张保和的关照，他给张保和写了一张2万元的收条，但实际从未收取该建房款等情况。 2、被告人张保和的供述证实：陈某甲负责淮南新华书店的房屋维修。陈某甲帮他母亲家搭建一间房屋，建房款约2万元，为感谢他的关照，陈某甲不仅未收钱，还特意写了一张2万元的收条等情况。 3、收条印证了陈某甲证言、张保和供述的内容。 （十一）井某某承租淮南新华书店一处门面房从事足疗经营等。为取得张保和在降低门面房租金等方面的关照，井某某于2010年、2011年分别到张保和办公室送给其现金各1万元，合计2万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人井某某的证言证实：她以李某乙的名字租赁淮南新华书店的一间门面房从事足疗经营。为取得张保和在降低房屋租金等方面的关照，她于2010年4月、2011年4月在交租时，先后在张保和办公室送给其现金各1万元等情况。 2、被告人张保和的供述证实：井某某承租淮南新华书店的门面房开足疗城，为了降低租金找他帮忙，并于2010年、2011年分别到他办公室送了各1万元等情况。 另查明：被告人张保和、钱敏、钱国阳经商议后决定投案，并先后于2014年3月8日、3月13日、3月16日到检察机关投案。2014年3月19日，侦查机关以证人身份通知蔡某某到侦查机关接受询问，蔡某某即如实供述其贪污事实。案发后，张保和向侦查机关退赃190万元，娄敏、钱国阳各退赃17万元，张保和、娄敏、钱国阳以公款购买房屋的房地产权证已上交，相关房产已被查封。 本案事实，还有下列经庭审举证、质证，并查证属实的证据证明： 1、工商注册资料、批复、营业执照及关于皖新传媒股权结构的说明等证实：淮南新华书店原系国有企业（全民性质）；2003年初改制为淮南新华书店有限公司，由安徽新华书店集团有限公司（国有独资）控股，注册资本1050万元，其中集团公司出资1000万元；后该单位变更为安徽新华传媒股份公司（2010年1月18日上市后国有股比例75.73％）所属的全资市级子公司，属于国有控股的公司等情况。 2、干部履历表、职务聘任通知、批复、审批表及通知等证实：张保和从1986年10月起任淮南新华书店经理，2003年2月被聘任为淮南新华书店董事长兼总经理，2008年1月被批准暂时延长退休时间，2012年5月退休，2012年6月被返聘为管理顾问等情况。 3、任职通知、干部任免报告表、聘用制干部审批表及职工退休申请表证实：娄敏于1989年5月被聘任为淮南新华书店计财科副科长，1992年1月至2003年2月，被聘任为财务科长，2003年12月退休等情况。 4、职务聘任通知、干部任免报告表及任职通知证实：钱国阳于1992年4月被淮南新华书店聘任为计财科副科长，2006年9月被聘任为计划财务部主任等情况。 5、干部履历表、干部任免报告表、职工退休申请表等证实：蔡某某从1988年11月起任淮南新华书店副经理，至2003年8月退休等情况。 6、职等职级说明证实：张保和为淮南新华书店原经理，蔡某某为原副经理，二人系企业管理人员，鉴于企业无行政级别，如要比照，分别相当于副县级、正科级等情况。 7、户籍证明证实：张保和、娄敏、钱国阳、蔡某某的出生日期等身份信息。 8、归案经过、情况说明及蔡某某的询问笔录证实：检察机关对群众举报张保和受贿案进行初查。2014年3月8日张保和到淮南市人民检察院投案，并供述其贪污、受贿事实。张保和投案前，要求带娄敏、钱国阳共同投案，检察机关仅同意张保和前去，娄、钱在家等候。同年3月11日，娄敏、钱国阳、蔡某某将贪污的9.9万元归还原账户。3月13日娄敏到案，3月16日钱国阳到案，二人到案后均如实供述罪行，并提供涉案账据。娄敏同时供述其与钱国阳、蔡某某贪污9.9万元的事实。3月19日，蔡某某接侦查机关通知接受询问，即如实供述其伙同娄敏、钱国阳共同贪污9.9万元的事实。3月24日检察机关对蔡某某犯贪污罪立案等情况。 9、追赃票据及说明证实：张保和已向淮南市检察院退赃190万元，娄敏、钱国阳已退赃各17万元，张保和、娄敏、钱国阳以公款购买的房屋的房地产权证已上交，相关房屋已被查封等情况。 10、司法会计鉴定报告证实：经侦查机关委托，安徽众信司法鉴定所对张保和、娄敏、钱国阳、蔡某某贪污、受贿案作出司法会计鉴定，对张保和、娄敏、钱国阳截留资金鉴定为6333840.72元等情况。 11、社区影响评估意见书证实：对蔡某某适用缓刑，对其所居住社区没有重大不良影响。 ","cpfxgc":"本院认为，被告人张保和身为国家工作人员，利用担任淮南新华书店总经理的职务便利，伙同被告人娄敏、钱国阳或者单独侵吞该单位公款共计6053819.26元，其行为构成贪污罪；张保和还利用其职务便利，多次非法收受他人财物共计价值27.5万元，为他人谋取利益，其行为又构成受贿罪，并应两罪并罚。被告人娄敏，利用担任淮南新华书店财务科科长等职务便利，伙同被告人张保和、钱国阳共同侵吞该单位公款2367703.54元，伙同被告人钱国阳侵吞公款340021.46元，伙同被告人蔡某某、钱国阳侵吞公款9.9万元，共计参与侵吞公款2806725元，个人实际分得448641.93元，其行为已构成贪污罪。被告人钱国阳身为国家工作人员，利用担任淮南新华书店财务科副科长、科长的职务便利，伙同被告人张保和、娄敏共同侵吞该单位公款2367703.54元，伙同被告人娄敏侵吞公款340021.46元，伙同被告人蔡某某、娄敏侵吞公款9.9万元，共计参与侵吞公款2806725元，个人实际分得441987.11元，其行为已构成贪污罪。被告人蔡某某利用担任淮南新华书店工作人员的职务便利，伙同娄敏、钱国阳共同侵吞该单位公款9.9万元，个人实际分得3.3万元，其行为已构成贪污罪。淮南市人民检察院指控的犯罪事实及罪名成立，本院予以确认。 对于张保和、蔡某某的辩护人分别提出，张保和、蔡某某的行为构成职务侵占而非贪污罪的辩护意见，经查认为，张保和系国家工作人员，其与娄敏、钱国阳三人利用职务便利截留、隐匿的账外资金系淮南新华书店作为国有企业的收入，其侵吞的对象是国有资产。蔡某某伙同身为国家工作人员的钱国阳共同侵吞国有资产。故张保和、蔡某某的行为均应认定为贪污而非职务侵占，以上辩护意见不能成立，本院不予采纳。 对于张保和的辩护人提出起诉书指控张保和的贪污数额错误，张保和个人实际获取的金额为121万余元；接受陈某甲为其母亲建造房屋花费的2万元不属于受贿；多数的受贿行为已超过追诉时效的意见。经查认为，起诉书指控张保和的贪污数额，有司法会计鉴定报告、相关账目等书证予以证实，且与被告人娄敏的供述基本印证，辩护人所提此节意见缺少证据支持；张保和接受在其单位承揽工程的陈某甲出资为其母亲建造房屋，属于利用职务便利收受他人财物的行为，应构成受贿；根据法律规定，张保和受贿行为的追诉期限，应从其犯罪行为终了之日即2011年计算。故上述辩护意见均不能成立，本院不予采纳。 张保和、娄敏、钱国阳在共同参与的贪污犯罪中，张保和起主要作用，系主犯；娄敏、钱国阳起次要、辅助作用，系从犯。娄敏、钱国阳的辩护人关于此节的辩护意见本院予以采纳。对于娄敏辩护人提出娄敏在与钱国阳共同贪污34万余元、与钱国阳、蔡某某的共同贪污9.9万元中也系从犯的意见。经查认为，娄敏在该两节的共同贪污犯罪中，三人作用相当，不应区分主、从犯，故该意见不能成立，本院不予采纳。张保和、娄敏、钱国阳犯罪以后自动投案，并如实供述自己的罪行，是自首；蔡某某在以证人身份接受侦查机关询问时，即如实供述自己的罪行，结合其当庭认罪态度，应以自首论。结合四被告人的具体犯罪情节，依法对张保和的贪污犯罪从轻处罚；对张保和的受贿犯罪，以及对娄敏、钱国阳、蔡某某减轻处罚。四被告人的辩护人关于此节的辩护意见能够成立，本院予以采纳，但张保和的辩护人所提张保和有立功表现的意见不能成立，张保和投案后，供述其与娄敏、钱国阳的犯罪事实，应属如实供述。四被告人在归案前后退出违法所得，酌情从轻处罚。根据蔡某某的犯罪事实、性质、情节和对于社会的危害程度，综合考虑上述法定、酌定的量刑情节，依法可以对其宣告缓刑。依照《中华人民共和国刑法》第三百八十二条，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第一、二项、第二款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第一款，第六十九条，第七十二条第一款，第六十四条的规定，判决如下：","pjjg":" 一、被告人张保和犯贪污罪，判处有期徒刑十五年，并处没收个人财产人民币三十五万元；犯受贿罪，判处有期徒刑六年，并处没收个人财产人民币十万元；决定执行有期徒刑十八年，并处没收个人财产人民币四十五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月28日起至2032年3月18日止。） 二、被告人娄敏犯贪污罪，判处有期徒刑七年，并处没收个人财产人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月23日起至2021年4月22日止。） 三、被告人钱国阳犯贪污罪，判处有期徒刑七年，并处没收个人财产人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月23日起至2021年4月22日止。） 四、被告人蔡某某犯贪污罪，判处有期徒刑三年，缓刑三年。（缓刑考验期限从判决确定之日起计算）； 五、被告人张保和、娄敏、钱国阳、蔡某某的贪污违法所得予以追缴，返还原单位；被告人张保和的受贿违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省淮南市中级人民法院 刑事判决书 （2014）淮刑初字第00022号 公诉机关安徽省淮南市人民检察院。 被告人张保和，男，汉族，1947年11月21日出生于辽宁省沈阳市，大专文化，原系淮南新华书店有限公司（以下简称淮南新华书店）总经理（相当于副县级），住淮南市，户籍地淮南市田家庵区。因涉嫌犯贪污罪、受贿罪于2014年3月8日投案，同月11日被监视居住（指定居所），同月28日被刑事拘留，同年4月11日被安徽省人民检察院决定逮捕，次日由淮南市公安局执行逮捕。现羁押于淮南市看守所。 辩护人刘文斌，安徽承义律师事务所律师。 被告人娄敏，女，汉族，1948年12月1日出生于安徽省怀远县，中专文化，原系淮南新华书店计财科科长，住淮南市田家庵区。因涉嫌犯贪污罪于2014年3月13日投案，次日被取保侯审，同年4月22日被淮南市人民检察院决定刑事拘留，次日由淮南市公安局执行刑事拘留，同年5月8日被安徽省人民检察院决定逮捕，次日由淮南市公安局执行逮捕。现羁押于淮南市看守所。 辩护人杨杰，安徽竞合律师事务所律师。 被告人钱国阳，男，汉族，1961年4月29日出生于安徽省淮南市，大专文化，原系淮南新华书店计财科副科长、科长，住淮南市田家庵区。因涉嫌犯贪污罪于2014年3月16日投案，次日被取保候审，同年4月22日被淮南市人民检察院决定刑事拘留，次日由淮南市公安局执行刑事拘留，同年5月8日被安徽省人民检察院决定逮捕，次日由淮南市公安局执行逮捕。现羁押于淮南市看守所。 辩护人余凤祥，安徽铸志律师事务所律师。 被告人蔡某某，男，汉族，1943年8月12日出生于安徽省凤台县，高中文化，原系淮南新华书店副经理，住淮南市田家庵区。因涉嫌犯贪污罪于2014年3月24日被淮南市人民检察院取保候审，同年11月4日被本院取保候审。 辩护人孔维钊，安徽徽商（淮南）律师事务所律师。 辩护人李靖，安徽徽商（淮南）律师事务所律师。 安徽省淮南市人民检察院以淮检刑诉（2014）14号起诉书指控被告人张保和、娄敏、钱国阳、蔡某某犯贪污罪、被告人张保和犯受贿罪，于2014年8月12日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。淮南市人民检察院指派检察员黄尚出庭支持公诉，上列各被告人及其辩护人到庭参加诉讼。在审理过程中，公诉机关因需要补充侦查，向本院建议延期审理，2014年11月27日恢复审理。本案现已审理终结。 公诉机关指控： 一、贪污罪 （一）2003年至2012年5月期间，被告人张保和在担任原淮南新华书店经理期间，利用职务上的便利，伙同原该公司财务科长即被告人娄敏、原该公司财务科副科长、科长即被告人钱国阳截留、隐匿单位公款6333800元，将该款账外私存，此后三人购房、私分、以个人名义购买、参股公司企业等方式将上述公款占为己有，至张保和退休后，仍未向相关组织报告或移交。具体如下： 1、2006年3月至5月期间，张保和、娄敏、钱国阳使用公款，分别以个人名义在和县香泉湖购买房屋，其中张保和购买三套，娄敏、钱国阳各一套，共计五套房屋，共侵吞公款1660468.54元。 2、2008年6月，张保和以女儿张某甲的名义，使用420万元公款购买朝阳菜市场。后张保和又将该市场卖出，所得款项被用于个人其他投资、购房等。 3、2008年7月，娄敏、钱国阳利用管理单位帐外资金的职务便利，在张保和不知情的情况下，共同侵吞单位公款340021.46元。 4、2009年4月，张保和、娄敏、钱国阳使用公款，分别以个人名义在庐江县汤池镇购买房屋，其中张保和分别以自己、女儿的名义购买三套房屋，娄敏、钱国阳每人购买一套房屋，共侵吞公款70.72万元。 此外，张保和还在参股良信苗木公司、芜湖名仕酒店，在芜湖长江长现代城、合肥北城世纪城购买房屋等活动中部分使用了公款。 （二）2012年年初，时任淮南新华书店财务科长的被告人钱国阳向被告人张保和汇报，该公司上年度职工奖励款发放后还剩余6万元，钱国阳向张保和请示该6万元如何处理。张保和要求钱国阳将6万元现金交给其，此后张保和将该6万元公款占为己有。 （三）被告人蔡某某、娄敏退休后被淮南新华书店返聘。从2007年年初开始，二人受该公司指派共同管理、经营公司“水吧”。2009年6月左右，“水吧”经营终止。2009年12月24日，二人伙同时任该公司财务科科长的被告人钱国阳共同对“水吧”经营款进行隐匿。2013年4月，三人共同将“水吧”结余公款中的9.9万元私分，每人实得3.3万元。 二、受贿罪 被告人张保和在担任淮南新华书店经理期间，利用管理单位各项工作的职务便利，非法收受他人财物共计27.5万元，为他人谋取利益。 为证明以上事实，公诉机关提供了被告人供述、证人证言、鉴定意见、书证等证据。指控认为，被告人张保和身为国家工作人员，利用职务便利，伙同娄敏、钱国阳侵吞公款2367668.54元，单独侵吞3686150.72元，共计侵吞6053819.26元，其又多次收受他人财物共计27.5万元，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十二条，第三百八十三条第一款第一项、第二款，第三百八十五条第一款，第三百八十六条之规定，应当以贪污罪、受贿罪追究其刑事责任；被告人娄敏利用职务便利，伙同张保和、钱国阳侵吞单位公款2367668.54元，伙同钱国阳侵吞340021.46元，伙同蔡某某、钱国阳侵吞99000元，共计参与侵吞2806690元，个人实得448641.93元；被告人钱国阳身为国家工作人员，利用职务便利，伙同张保和、娄敏侵吞单位公款2367668.54元，伙同娄敏侵吞340021.46元，伙同蔡某某、娄敏侵吞99000元，共计参与侵吞2806690元，个人实得441987.05元；被告人娄敏、钱国阳的行为已分别触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第一项、第二款之规定，应当以贪污罪追究其刑事责任；被告人蔡某某利用职务便利，伙同娄敏、钱国阳侵吞单位公款99000元，个人实得33000元，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第二项之规定，应当以贪污罪追究其刑事责任。张保和、娄敏、钱国阳在共同参与的犯罪中，张保和系主犯，娄敏、钱国阳系从犯。提请本院依法判处。 被告人张保和、娄敏、钱国阳、蔡某某当庭对公诉机关的指控均无异议。 张保和的辩护人当庭提出：张保和的行为构成职务侵占而非贪污罪；起诉书指控的贪污数额错误，张保和个人获取的金额为121万元余元；张保和收受陈某甲所送的2万元不属于受贿；张保和有自首情节；张保和投案后供述了侦查机关未掌握的娄敏、钱国阳的犯罪事实，有立功情节；且张保和的多数受贿行为已超过追诉时效。 娄敏的辩护人当庭提出：娄敏有自首情节；在本案中系从犯。 钱国阳的辩护人当庭提出：钱国阳有自首情节；在与张保和的共同犯罪中起辅助作用，系从犯。 蔡某某的辩护人当庭提出：蔡某某的行为应构成职务侵占罪，具有自首情节。 公诉人当庭答辩时，对各辩护人所提出被告人张保和、娄敏、钱国阳、蔡某某均具有自首情节的意见，表示认可。 经审理查明：被告人张保和于1986年10月开始担任淮南市新华书店经理，2003年2月至2012年5月任淮南新华书店总经理；被告人娄敏于1992年4月开始担任淮南新华书店财务科科长，2003年12月退休后，在淮南新华书店留用工作至2009年年底；被告人钱国阳于1992年4月开始担任淮南新华书店计财科副科长，2006年9月任计划财务部主任；淮南新华书店原副总经理被告人蔡某某于2003年8月退休，后又在淮南新华书店留用工作至2009年年底。 一、贪污事实 （一）1993年1月至2012年5月期间，张保和利用担任淮南新华书店负责人的职务便利，擅自决定并伙同娄敏、钱国阳通过在主账户之外设立辅账户，存放该单位收入，截留、隐匿该单位资金共计6333840.72元。至张保和退休后，三人均未向相关单位报告、移交。张保和、娄敏、钱国阳先后将该款用于个人购房、投资、私分等，具体如下： 1、2006年3月至5月，张保和、娄敏、钱国阳分别以个人名义在建宇集团和县香泉湖开发有限公司购买房屋，其中张保和购买三套，娄敏、钱国阳每人购买一套（分别价值136193.2元、132060.38元），共计五套。截止2009年1月，三人共计已使用上述资金1660468.54元支付购房款项。 2、2008年6月，张保和通过尹某某向兰溪市丰泰房地产有限公司淮南第一分公司购买淮南市田家庵区朝阳菜市场。张保和先后使用上述资金420万元支付该项投资，后投资失败，其卖出该菜市场，累计收回185万元。 3、2008年7月，娄敏、钱国阳利用管理上述资金账户的职务便利，在张保和不知情的情况下，共同侵吞上述资金340021.46元，每人分得170010.73元。 4、2009年4月，张保和、娄敏、钱国阳使用上述资金707235元，分别以个人名义在安徽国轩汤池温泉度假村有限公司购买房屋，其中张保和以梁某某、张某甲、张某乙名义购买三套，娄敏、钱国阳每人购买一套（分别价值109438元、106916元），共计五套。 5、2008年至2012年期间，张保和将上述资金与个人款项混合使用，向芜湖长江长置业有限公司及合肥世纪城置业有限公司购买房屋，向庐江县良信苗木有限公司、芜湖名仕商务酒店投资，及向陈某乙转账等。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、书证 （1）淮南新华书店明细账证实：娄敏自1993年以来记录的淮南新华书店账外资金的来源、金额等情况。 （2）记账凭证及会议记录证实：淮南新华书店于2003年底提取其他应付款（改制清产剥离款）3308094元，并讨论将该款拟用于发放职工住房补贴等情况。 （3）淮南新华书店出具的情况说明证实：张保和、娄敏、钱国阳截留淮南新华书店公款之事，三人均未向单位领导班子汇报过，单位此后的财务账上也无记载等情况。 （4）（张保和离任）经济责任审计报告证实：2012年7月10日，安徽皖瑞会计师事务所经对淮南新华书店2009年度至2011年度资料进行审计的情况。 （5）银行账户大额交易明细证实：田家庵书城休闲“水吧”、淮南市新华书店的徽商银行账户，淮南市书刊发行业协会、安徽省淮南市新华书店的中国建设银行账户截留资金的收支等情况。 （6）账户资金流水记录证实：张保和、娄敏、钱国阳、张某乙、张某甲、梁某某、苏某某等人的中国建设银行账户与涉案资金相关的收支等情况。 （7）银行账户明细及系统凭证等证实：张保和向赵某某账户转账，田家庵书城休闲“水吧”、张保和向兰溪市丰泰房地产有限公司淮南第一分公司转账；2008年7月辛华账户上的截留资金被现金及向娄敏、钱国阳账户转账支取共计340021.46元；2009年4月至5月，张保和向安徽国轩汤池温泉度假村有限公司购房汇款707235元，自2012年6月起收取返利125328元；张保和向庐江县良信苗木有限公司、芜湖名仕商务酒店的蒋某某投资及向陈某乙转账等情况。 （8）合伙协议及合同证实：2008年6至2009年1月，尹某某与张保和合伙购买朝阳菜市场，2009年6月，尹某某、王某甲、王某乙、程某某受让购买朝阳菜市场等情况。 （9）商品房买卖合同、契约及发票、房地产权证等证实：张保和于2006年3月至5月，在建宇集团和县香泉湖开发有限公司购买住宅三套，其中别墅一套；娄敏、钱国阳于2006年3月在该公司购买住宅各一套，分别支付购房款项136193.2元、132060.38元；除别墅外，四套住宅已办理房产证；截止2009年1月，五套房屋已累计支付购房款项1660468.54元。2009年4月，张保和以梁某某、张某乙、张某甲名义在安徽国轩汤池温泉度假村有限公司购买房屋三套，娄敏、钱国阳购买房屋各一套（分别价值109438元、106916元）。张保和于2006年4月以张某乙名义在芜湖长江长置业有限公司购买住宅一套，于2009年4月以个人名义在该公司购买门面房一套。张保和于2012年4月以梁某某名义在合肥世纪城置业有限公司购买门面房一套等情况。 （10）工商注册资料及营业执照证实：庐江县良信苗木有限公司于2012年7月成立，张保和女儿张某乙为法定代表人；蒋某某系芜湖名仕商务酒店的经营者等情况。 2、证人证言 （1）证人李某甲的证言证实：他于2003年任淮南新华书店副总经理，2013年任总经理。他不知道单位于2006年发完职工住房补贴后，账外结余600余万元，案发前，张保和未向单位或审计部门汇报过该款等情况。 （2）证人王某丙的证言证实：2003年他在淮南新华书店财务科工作，娄敏曾带他到银行用他的身份证以王新华的名字开过户等情况。 （3）证人张某甲的证言证实：她是张保和的大女儿。2009年张保和出资为她及母亲梁某某、妹妹张某乙在庐江汤池各买一套小公寓房。她未在和县购房，也未与尹某某合伙购买朝阳菜市场等情况。 （4）证人张某乙的证言证实：她是张保和的二女儿。张保和曾用她的身份证在庐江汤池购买公寓房，手续由张保和办理，她未出资。她对自己在芜湖及和县另有房产，并投资良信苗木公司，均不知情等情况。 （5）证人周某甲的证言证实：他在中国建设银行淮南分行工作。2007年开始，张保和让他以张保和、梁某某、张某乙、张某甲等人身份证在建设银行开设多个账户，并以他的名义转过账等情况。 （6）证人尹某某的证言证实：他是淮南市正诚公证处公证员。2008年张保和用淮南新华书店的结余款，与他合伙投资田家庵区朝阳菜市场，张保和先后付款420万元。因菜市场无法经营，他找到王某甲等人将菜市场予以转让。截止2014年1月，他累计归还张保和185万元等情况。 （7）证人刘某甲的证言证实：2012年他与张保和、严某某成立庐江县良信苗木有限公司，张保和先后投资82万元等情况。 （8）证人严某某的证言证实：他先后担任庐江县汤池镇百花村、汤池村党支部书记。他与刘某甲、张保和三人合伙成立庐江县良信苗木有限公司，法定代表人是张某乙等情况。 （9）证人蒋某某的证言证实：他是芜湖市红城制衣厂及芜湖名仕商务酒店的负责人。2008年开始张保和累计向酒店投资96万元，并从酒店获取分红等情况。 （10）证人陈某乙的证言证实：2008年她认识张保和，后发展为情人关系，直至2012年。期间她找张保和要了25.2万元等情况。 3、被告人供述 （1）被告人张保和的供述证实：他从1987年左右开始担任淮南新华书店经理。2006年安徽新华发行集团上市之际，淮南新华书店有账外资金1294万余元，在发放职工住房补贴661万余元之后，账外资金剩余633万余元。2007年他与娄敏、钱国阳在和县香泉湖购买四套小公寓房，娄敏、钱国阳各分一套，他占两套；他又在香泉湖玫瑰山庄购买别墅一套。2008年他用420万元通过尹某某投资朝阳菜市场项目，后转卖菜市场仅收回180余万元，另外240万元由尹某某出具欠条。2009年他与娄敏、钱国阳在安徽国轩汤池温泉度假村购买房屋五套，娄敏、钱国阳各分一套，他占三套；五套房屋收益均由他收取。以上投资及购房款均来自上述账外资金。 2008年他在芜湖长江长现代城购买商品房一套；2009年他又在长江长现代城购买门面房一套。2008年开始他与蒋某某等人共同投资芜湖名仕商务酒店。2012年他在合肥北城世纪城购买门面房一套。2008年至2012年，他累计送给陈某乙25万余元。2013年，他与刘某甲、严某某投资庐江县汤池镇良信苗木有限公司。以上购房、投资及赠与款有部分来自上述账外资金。 上述账外资金主要由娄敏管理，钱国阳协助管理。账外资金的来源及数额，以娄敏提供原始记录的账本为准等情况。 （2）被告人娄敏的供述证实：她一直担任淮南新华书店财务科长，至2003年12月退休，退休后被返聘工作至2009年。1993年至2006年，淮南新华书店在主账户之外设立辅账户，存放房租等非经营类收入，且不转入主账。辅账的账目一直由她记录并管理，辅账共有资金964万余元，加上2003年新华书店改制时清产核资剥离的330.8万元，减去发给职工的住房补贴661万余元，最终截留并陆续转到张保和账户上的资金共计633万余元，该款仅她与张保和、钱国阳知道。她已提供存放截留资金的账户名称及开户银行，相关账户由她与钱国阳共同管理；被返聘后，张保和安排给她的主要工作也是管理截留资金的账户。 2006年张保和与她、钱国阳用截留资金在和县香泉湖购买房屋四套，其中张保和两套，她与钱国阳各一套；张保和又用截留资金在香泉湖购买别墅一套。2008年张保和用截留资金420万元投资朝阳菜市场，后又通过尹某某卖掉，尹某某已付180万元，欠款240万元。2009年张保和与她、钱国阳用截留资金在庐江汤池雅典娜酒店购买房屋五套，其中张保和三套，她与钱国阳各一套；酒店对该五套房屋的返利均由张保和收取。以上购房及投资的具体手续均由张保和办理。 2008年7月，她与钱国阳将辛华账户中截留的资金34万余元予以私分，每人分得17万余元。张保和不知情。 2014年3月7日晚，张保和喊来她与钱国阳，商量次日去自首，3月8日，张保和打电话称检察院让其先去，她与钱国阳在家等候等情况。 （3）被告人钱国阳的供述证实：他一直担任淮南新华书店财务副科长，2007年开始任财务科长。2006年淮南新华书店给职工发放补贴后，张保和指示将结余款截留，由娄敏负责管理，他协助管理；其他人均不知该截留款。 2007年张保和与他、娄敏用截留款在和县香泉湖购买房屋三套，每人一套；张保和又用截留款在香泉湖购买别墅一套。2009年张保和与他、娄敏用截留款到庐江汤池购买房屋，他与娄敏各分一套；而该处房屋出租的返利，均由张保和收取。此外，张保和还用截留款400余万元投资朝阳菜市场。以上购房及投资均由张保和决定，并办理具体手续。 2008年7月，他与娄敏将辛华账户中截留的资金34万余元予以私分，每人分得170010.73元；张保和不知情。 2014年3月7日，张保和与他、娄敏商量次日去自首，后张保和称检察院让其先去，他与娄敏在家等候等情况。 （二）2012年上半年，钱国阳向张保和汇报，淮南新华书店上年度职工绩效奖励发放后剩余现金6万元，张保和要求钱国阳将该款交给其，后占为己有。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、奖励发放说明及相关凭证证实：2011年淮南新华书店的绩效奖励，于2012年一季度从新华书店工商银行账户里被提取出来并发放等情况。 2、证人徐某某的证言证实：她是淮南新华书店财务部出纳。淮南新华书店2011年、2012年绩效奖金发放过程中，先由财务部制表供个人及各部门负责人签字，再据此提取奖金予以发放，发放后她将结余款上交钱国阳。 3、证人刘某乙的证言证实：他曾任淮南新华书店拓展部主任。钱国阳告诉他单位要走账，让他在“经营部门促销基金”表格上拓展部20890元后面签字，他签字，但实际未领取该款等情况。 4、被告人钱国阳的自书材料证实：2011年淮南新华书店效益好，领导决定从单位工行账户提取现金，发放职工效益工资，发完后结余6万元。他向张保和汇报并按照其要求，将结余的现金交给张保和等情况。 5、被告人张保和的供述证实：2012年年初，淮南新华书店年终奖尾款剩余6万元，钱国阳将此事告诉他，他让钱国阳将余款交给他，之后占有并使用等情况。 （三）2007年开始，被告人蔡某某及娄敏受淮南新华书店领导指派，共同管理该单位的“水吧”。2009年“水吧”经营终止，娄敏向钱国阳移交“水吧”结余款及银行存折。2013年4月，蔡某某、娄敏、钱国阳经商议，共同将该存折账户结余款中的9.9万元私分，每人分得3.3万元。2014年3月11日至13日，三人向该存折账户共同退回9.9万元。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、存折及移交表证实：户名为姚某某的存折于2013年4月至5月连续支取9.9万元，于2014年3月11日至13日连续存入9.9万元，及2009年12月24日娄敏向钱国阳移交“水吧”结余款、存折；存折及移交表系蔡某某于2014年3月19日提供等情况。 2、淮南新华书店出具的情况说明证实：蔡某某、娄敏退休后仍在书店留用等情况。 3、证人姚某某的证言证实：2003年前后淮南新华书店领导安排他负责书店“水吧”经营，期间按照书店财务要求，他到工商银行以自己的姓名开设了银行账户（办理存折），用于存放“水吧”经营款。三四年后他退休时将存折已移交等情况。 4、被告人张保和的供述证实：蔡某某、娄敏退休后被淮南新华书店留用，之后蔡某某管理书城“水吧”，娄敏管理“水吧”及小金库的账目等情况。 5、被告人娄敏的供述证实：2003年前后，经张保和同意，淮南新华书店在书店一楼成立小卖部即“水吧”，“水吧”账户以姚某某的名义开设。2009年“水吧”撤销时，该账户结余10余万元，经蔡某某监交，她将账户存折移交给钱国阳。2013年4月，她与钱国阳、蔡某某经商议，每人从该账户各取出3.3万元予以侵吞，后存折交由蔡某某保管。2014年3月4日，三人得知张保和被调查，同月11日后，三人经商议将钱归还到姚某某账户等情况。 6、被告人钱国阳的供述证实：“水吧”是淮南新华书店下设的为读者服务的小卖部，2009年被撤销，撤销时“水吧”账户即姚某某存折上有结余款10万余元，该存折由娄敏交给他保管。2013年蔡某某、娄敏与他商量后，均从该存折内各取出3.3万元予以占有。2014年3月蔡某某称张保和被调查，他们把钱退回姚某某的存折。 7、被告人蔡某某的供述证实：他原系淮南新华书店副经理，2003年8月退休，后被留用至2009年年底。2003年左右，新华书店在书城开设“水吧”卖饮料，开始由姚某某管理，并以其名义办理“水吧”账户，2007年他和娄敏接手“水吧”经营。2009年“水吧”撤销，经他监交，娄敏向钱国阳移交“水吧”账户存折。2013年4月，他与娄敏、钱国阳经商议，每人从“水吧”账户均私分3.3万元。2014年3月他得知张保和被调查，便找娄敏、钱国阳商量归还已分掉的9.9万元，3月11日之后，三人向姚某某的账户存入9.9万元，存折最后由他保管并于3月19日上交侦查机关等情况。 二、受贿事实 被告人张保和在担任淮南新华书店负责人期间，利用管理单位各项工作的职务便利，多次非法收受他人财物共计27.5万元，并为他人谋取利益。具体犯罪事实如下： （一）原淮南新华书店文化服务部承包人周某乙为感谢张保和在其承包过程中给予的关照，于1995年利用与张保和到“新马泰”旅游的时机，替张保和支付自费旅游项目和购物的费用共计1万元，张保和接受。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人周某乙的证言证实：他从1994年开始承包淮南新华书店文化服务部。之后，在和张保和去“新马泰”旅游时，他为张保和支付旅游费之外的花费约1万元等情况。 2、被告人张保和的供述证实：1995年，他带周某乙参加“新马泰”旅游，周某乙曾是新华书店员工，又承包了书店的文化服务部。为感谢他的关照，周某乙为他支付自费项目和购物的钱，共计1万元等情况。 （二）淮南新华书店原职工杜某某为感谢张保和将其调入淮南新华书店工作，以及在其承包店图书开发部时的关照，于1996年至1998年期间，分二次送给张保和现金各2万元，共计4万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人杜某某的证言证实：1993年底张保和将他调到淮南新华书店，后又于1996年至1998年将新华书店成立图书开发部交由他经营。为感谢张保和的关照，他在承包期间先后两次送给张保和现金各2万元等情况。 2、被告人张保和的供述证实：杜某某为感谢他在工作调动及图书开发部承包上的关照，分两次送给他各2万元等情况。 （三）淮南市田家庵区第三建筑公司挂靠淮南市第二建筑安装工程总公司承包淮南新华书店大楼土建工程。田家庵区第三建筑公司经理金某某，为取得张保和在工程款结算等方面的关照，于1997年送给张保和现金和银行兑奖券共计3万元，张保和收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、承包合同及公证书证实：1996年11月26日张保和与淮南市第二建筑安装工程总公司第四分公司的代表人金某某签订建设工程施工补充合同等情况。 2、证人金某某的证言证实：1997年前后，他所在的公司挂靠淮南市二建公司承包淮南新华书店大楼的土建工程，为取得张保和在工程款结算等方面的关照，他送给张保和现金和银行兑奖券合计3万元等情况。 3、被告人张保和的供述证实：1997年，田家庵区第三建筑公司的经理金某某为取得他在工程款结算和工程验收上的关照，到他家送了3万元现金及银行兑奖券等情况。 （四）1997年中建三局一公司安装分公司承包淮南新华书店大楼的水电安装工程。该公司合肥经理部经理万某某为与张保和搞好关系，并取得张保和在工程款支付等方面的关照，于1997年中秋节、国庆节送给张保和购物卡价值4000元；于1998年春节、中秋节和国庆节送给张保和购物卡价值8000元；于1999年春节和中秋节时送给张保和购物卡价值6000元，以上合计1.8万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人万某某的证言证实：1997年他担任中建三局一公司安装分公司合肥经理部经理，该公司承包淮南新华书店图书城的水电安装项目。为取得张保和在工程款结算等方面的关照，他于1997年中秋节、国庆节分别送给张保和2000元商之都购物卡各一张；于1998年春节、中秋节、国庆节分别送给张保和商之都购物卡4000元、2000元、2000元；于1999年春节、中秋节分别送给张保和商之都购物卡4000元、2000元，以上合计1.8万元等情况。 2、被告人张保和的供述证实：万某某所在公司承包淮南新华书店大楼的水电安装工程，万某某是项目经理；他为万某某在顺利结清工程款等方面提供方便，万某某于1997年送给他4000元购物卡，于1998年送给他8000元购物卡，于1999年送给他6000元购物卡，以上购物卡共计1.8万元等情况。 （五）中国建筑第三工程局深圳装饰设计工程公司承包淮南新华书店大楼装饰工程。该公司项目经理汪某某为取得张保和在工程款结算等方面的关照，于1999年前后，以看望张保和母亲的名义送给张保和现金1万元；于2000年、2001年春节前后分别送给张保和现金各2万元，以上合计5万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、施工合同、协议条款及补充协议等证实：中建三局深圳装饰设计公司承建淮南新华书店就淮南市图书发行大厦内外装饰工程的情况。 2、证人汪某某的证言证实：1999年前后，中建三局承揽了淮南新华书店办公大楼外装饰工程，他是工程施工负责人。为了搞好关系，取得张保和在工程款支付、协调监理关系等方面的关照，他于1999左右以看望张保和母亲的名义送给张保和现金1万元，于2000年、2001年春节前分别到张保和办公室送给其现金各2万元等情况。 3、被告人张保和的供述证实：1998年左右，新华书店大楼装潢工程由中建三局深圳装饰公司中标，汪某某是该项目经理。为在工程款结算上取得他的关照，汪某某于1999左右到他母亲家送了现金1万元，于2000年、2001年春节前后，分别以拜年名义送给他各2万元等情况。 （六）淮南市洞山宾馆是淮南新华书店的定点招待饭店，该宾馆餐厅承包人叶某某为维护关系、稳定客户，分别于2001年、2002年春节前送给张保和现金各1万元，合计2万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人叶某某的证言证实：新华书店在他承包的洞山宾馆餐厅定点招待，为稳定客户，他于2001年、2002年春节前分别送给张保和现金各1万元等情况。 2、被告人张保和的供述证实：2001年、2002年期间，淮南新华书店在洞山宾馆定点用餐，叶某某为表示感谢，分别于2001年、2002年春年前送给他各1万元等情况。 （七）2003年至2010年期间，陶某某承包经营淮南新华书店所属的新华苑宾馆。为感谢张保和在发包决定及发包价格等方面的关照，陶某某于2003年、2004年春节期间分别送给张保和现金各1万元；2005年张保和大女儿结婚时，送给张保和现金1万元；2009年张保和小女儿小孩满月时，送给张保和现金1万元，以上合计4万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、承包经营合同证实：2003年10月1日至2010年2月15日期间，陶某某承包经营淮南新华苑宾馆等情况。 2、证人陶某某的证言证实：在承包新华苑宾馆期间，他为感谢张保和在发包决定及价格等方面的关照，于2003年、2004年春节在张保和办公室各送给张1万元，张保和大女儿结婚时送给张1万元，2009年张保和小女儿小孩满月时送给张1万元等情况。 3、被告人张保和的供述证实：陶某某为承包淮南新华书店下属的新华苑宾馆，找他帮忙，他在陶某某顺利承包及承包价格上给予了关照。2003年、2004年春节期间，陶某某在他办公室各送给他1万元；2005年他大女儿张某甲结婚时，在饭店送给他1万元；2009年他小女儿张某乙的小孩满月时，又在饭店送给他1万元等情况。 （八）安徽省无为县华晨家俱有限公司向淮南新华书店供应书架。为感谢张保和的关照，该公司负责人凌某某从2005年至2011年的春节期间，先后五次到张保和办公室送给张保和现金各2000元，合计1万元；于2005年在无为县送给张保和现金6000元；于2007年送给张保和现金5000元，以上合计2.1万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、会计、银行凭证及书架清单等证实：凌某某所在的家具厂与淮南新华书店之间的业务往来等情况。 2、证人凌某某的证言证实：他是安徽省无为县华晨家俱有限公司的总经理，2001年开始他所在公司给淮南新华书店做书架。为感谢张保和的关照，他于2005年国庆期间在无为县送给其6000元，于2007年4、5月的一天在芜湖市送给其5000元，于2005年至2011年的春节期间在张保和办公室各送给张2000元，期间有两年未送等情况。 3、被告人张保和的供述证实：凌某某为了向淮南新华书店供应书架，从2005年开始春节期间到他办公室送现金，共计1万元；2005年他路过无为县时，凌某某送给他6000元；2007年他路过无为县时，凌某某送了5000元等情况。 （九）2006年10月淮南新华书店从芜湖市红城制衣厂订制工作服，该厂负责人蒋某某为表示对张保和的感谢，于2008年之前送给张保和现金6000元，张保和收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、服装订制合同证实：芜湖市红城制衣厂与淮南新华书店于2006年10月11日签订服装订制合同等情况。 2、证人蒋某某的证言证实：他是芜湖市红城制衣厂的负责人。淮南新华书店在他厂里定做工作服，为感谢张保和的关照，他于2008年之前到张保和办公室送给张现金6000元等情况。 3、被告人张保和的供述证实：淮南新华书店多次从蒋某某的服装厂定做职工服装，为表示感谢，蒋某某送给他现金6000元等情况。 （十）陈某甲承包淮南新华书店的房屋维修。2008年张保和要求陈某甲为其母亲家建造一间房屋，该房屋的人工费、材料费共计2万元。为在书店房屋维修上能够继续取得张保和的关照，陈某甲未收取建造费，张保和予以接受。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人陈某甲的证言证实：他承包淮南新华书店的房屋维修。应张保和的要求，他为张保和的母亲搭建了一间房屋，经与张保和估算，人工费、材料费共计2万元。为在新华书店维修上继续取得张保和的关照，他给张保和写了一张2万元的收条，但实际从未收取该建房款等情况。 2、被告人张保和的供述证实：陈某甲负责淮南新华书店的房屋维修。陈某甲帮他母亲家搭建一间房屋，建房款约2万元，为感谢他的关照，陈某甲不仅未收钱，还特意写了一张2万元的收条等情况。 3、收条印证了陈某甲证言、张保和供述的内容。 （十一）井某某承租淮南新华书店一处门面房从事足疗经营等。为取得张保和在降低门面房租金等方面的关照，井某某于2010年、2011年分别到张保和办公室送给其现金各1万元，合计2万元，张保和均收下。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、证人井某某的证言证实：她以李某乙的名字租赁淮南新华书店的一间门面房从事足疗经营。为取得张保和在降低房屋租金等方面的关照，她于2010年4月、2011年4月在交租时，先后在张保和办公室送给其现金各1万元等情况。 2、被告人张保和的供述证实：井某某承租淮南新华书店的门面房开足疗城，为了降低租金找他帮忙，并于2010年、2011年分别到他办公室送了各1万元等情况。 另查明：被告人张保和、钱敏、钱国阳经商议后决定投案，并先后于2014年3月8日、3月13日、3月16日到检察机关投案。2014年3月19日，侦查机关以证人身份通知蔡某某到侦查机关接受询问，蔡某某即如实供述其贪污事实。案发后，张保和向侦查机关退赃190万元，娄敏、钱国阳各退赃17万元，张保和、娄敏、钱国阳以公款购买房屋的房地产权证已上交，相关房产已被查封。 本案事实，还有下列经庭审举证、质证，并查证属实的证据证明： 1、工商注册资料、批复、营业执照及关于皖新传媒股权结构的说明等证实：淮南新华书店原系国有企业（全民性质）；2003年初改制为淮南新华书店有限公司，由安徽新华书店集团有限公司（国有独资）控股，注册资本1050万元，其中集团公司出资1000万元；后该单位变更为安徽新华传媒股份公司（2010年1月18日上市后国有股比例75.73％）所属的全资市级子公司，属于国有控股的公司等情况。 2、干部履历表、职务聘任通知、批复、审批表及通知等证实：张保和从1986年10月起任淮南新华书店经理，2003年2月被聘任为淮南新华书店董事长兼总经理，2008年1月被批准暂时延长退休时间，2012年5月退休，2012年6月被返聘为管理顾问等情况。 3、任职通知、干部任免报告表、聘用制干部审批表及职工退休申请表证实：娄敏于1989年5月被聘任为淮南新华书店计财科副科长，1992年1月至2003年2月，被聘任为财务科长，2003年12月退休等情况。 4、职务聘任通知、干部任免报告表及任职通知证实：钱国阳于1992年4月被淮南新华书店聘任为计财科副科长，2006年9月被聘任为计划财务部主任等情况。 5、干部履历表、干部任免报告表、职工退休申请表等证实：蔡某某从1988年11月起任淮南新华书店副经理，至2003年8月退休等情况。 6、职等职级说明证实：张保和为淮南新华书店原经理，蔡某某为原副经理，二人系企业管理人员，鉴于企业无行政级别，如要比照，分别相当于副县级、正科级等情况。 7、户籍证明证实：张保和、娄敏、钱国阳、蔡某某的出生日期等身份信息。 8、归案经过、情况说明及蔡某某的询问笔录证实：检察机关对群众举报张保和受贿案进行初查。2014年3月8日张保和到淮南市人民检察院投案，并供述其贪污、受贿事实。张保和投案前，要求带娄敏、钱国阳共同投案，检察机关仅同意张保和前去，娄、钱在家等候。同年3月11日，娄敏、钱国阳、蔡某某将贪污的9.9万元归还原账户。3月13日娄敏到案，3月16日钱国阳到案，二人到案后均如实供述罪行，并提供涉案账据。娄敏同时供述其与钱国阳、蔡某某贪污9.9万元的事实。3月19日，蔡某某接侦查机关通知接受询问，即如实供述其伙同娄敏、钱国阳共同贪污9.9万元的事实。3月24日检察机关对蔡某某犯贪污罪立案等情况。 9、追赃票据及说明证实：张保和已向淮南市检察院退赃190万元，娄敏、钱国阳已退赃各17万元，张保和、娄敏、钱国阳以公款购买的房屋的房地产权证已上交，相关房屋已被查封等情况。 10、司法会计鉴定报告证实：经侦查机关委托，安徽众信司法鉴定所对张保和、娄敏、钱国阳、蔡某某贪污、受贿案作出司法会计鉴定，对张保和、娄敏、钱国阳截留资金鉴定为6333840.72元等情况。 11、社区影响评估意见书证实：对蔡某某适用缓刑，对其所居住社区没有重大不良影响。 本院认为，被告人张保和身为国家工作人员，利用担任淮南新华书店总经理的职务便利，伙同被告人娄敏、钱国阳或者单独侵吞该单位公款共计6053819.26元，其行为构成贪污罪；张保和还利用其职务便利，多次非法收受他人财物共计价值27.5万元，为他人谋取利益，其行为又构成受贿罪，并应两罪并罚。被告人娄敏，利用担任淮南新华书店财务科科长等职务便利，伙同被告人张保和、钱国阳共同侵吞该单位公款2367703.54元，伙同被告人钱国阳侵吞公款340021.46元，伙同被告人蔡某某、钱国阳侵吞公款9.9万元，共计参与侵吞公款2806725元，个人实际分得448641.93元，其行为已构成贪污罪。被告人钱国阳身为国家工作人员，利用担任淮南新华书店财务科副科长、科长的职务便利，伙同被告人张保和、娄敏共同侵吞该单位公款2367703.54元，伙同被告人娄敏侵吞公款340021.46元，伙同被告人蔡某某、娄敏侵吞公款9.9万元，共计参与侵吞公款2806725元，个人实际分得441987.11元，其行为已构成贪污罪。被告人蔡某某利用担任淮南新华书店工作人员的职务便利，伙同娄敏、钱国阳共同侵吞该单位公款9.9万元，个人实际分得3.3万元，其行为已构成贪污罪。淮南市人民检察院指控的犯罪事实及罪名成立，本院予以确认。 对于张保和、蔡某某的辩护人分别提出，张保和、蔡某某的行为构成职务侵占而非贪污罪的辩护意见，经查认为，张保和系国家工作人员，其与娄敏、钱国阳三人利用职务便利截留、隐匿的账外资金系淮南新华书店作为国有企业的收入，其侵吞的对象是国有资产。蔡某某伙同身为国家工作人员的钱国阳共同侵吞国有资产。故张保和、蔡某某的行为均应认定为贪污而非职务侵占，以上辩护意见不能成立，本院不予采纳。 对于张保和的辩护人提出起诉书指控张保和的贪污数额错误，张保和个人实际获取的金额为121万余元；接受陈某甲为其母亲建造房屋花费的2万元不属于受贿；多数的受贿行为已超过追诉时效的意见。经查认为，起诉书指控张保和的贪污数额，有司法会计鉴定报告、相关账目等书证予以证实，且与被告人娄敏的供述基本印证，辩护人所提此节意见缺少证据支持；张保和接受在其单位承揽工程的陈某甲出资为其母亲建造房屋，属于利用职务便利收受他人财物的行为，应构成受贿；根据法律规定，张保和受贿行为的追诉期限，应从其犯罪行为终了之日即2011年计算。故上述辩护意见均不能成立，本院不予采纳。 张保和、娄敏、钱国阳在共同参与的贪污犯罪中，张保和起主要作用，系主犯；娄敏、钱国阳起次要、辅助作用，系从犯。娄敏、钱国阳的辩护人关于此节的辩护意见本院予以采纳。对于娄敏辩护人提出娄敏在与钱国阳共同贪污34万余元、与钱国阳、蔡某某的共同贪污9.9万元中也系从犯的意见。经查认为，娄敏在该两节的共同贪污犯罪中，三人作用相当，不应区分主、从犯，故该意见不能成立，本院不予采纳。张保和、娄敏、钱国阳犯罪以后自动投案，并如实供述自己的罪行，是自首；蔡某某在以证人身份接受侦查机关询问时，即如实供述自己的罪行，结合其当庭认罪态度，应以自首论。结合四被告人的具体犯罪情节，依法对张保和的贪污犯罪从轻处罚；对张保和的受贿犯罪，以及对娄敏、钱国阳、蔡某某减轻处罚。四被告人的辩护人关于此节的辩护意见能够成立，本院予以采纳，但张保和的辩护人所提张保和有立功表现的意见不能成立，张保和投案后，供述其与娄敏、钱国阳的犯罪事实，应属如实供述。四被告人在归案前后退出违法所得，酌情从轻处罚。根据蔡某某的犯罪事实、性质、情节和对于社会的危害程度，综合考虑上述法定、酌定的量刑情节，依法可以对其宣告缓刑。依照《中华人民共和国刑法》第三百八十二条，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第一、二项、第二款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第一款，第六十九条，第七十二条第一款，第六十四条的规定，判决如下： 一、被告人张保和犯贪污罪，判处有期徒刑十五年，并处没收个人财产人民币三十五万元；犯受贿罪，判处有期徒刑六年，并处没收个人财产人民币十万元；决定执行有期徒刑十八年，并处没收个人财产人民币四十五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月28日起至2032年3月18日止。） 二、被告人娄敏犯贪污罪，判处有期徒刑七年，并处没收个人财产人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月23日起至2021年4月22日止。） 三、被告人钱国阳犯贪污罪，判处有期徒刑七年，并处没收个人财产人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月23日起至2021年4月22日止。） 四、被告人蔡某某犯贪污罪，判处有期徒刑三年，缓刑三年。（缓刑考验期限从判决确定之日起计算）； 五、被告人张保和、娄敏、钱国阳、蔡某某的贪污违法所得予以追缴，返还原单位；被告人张保和的受贿违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长肖丽 代理审判员廖祝红 人民陪审员马蓓蕾 二〇一四年十二月一日 书记员王安峰 附：相关法律条文 《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚，索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔罪表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处罚。 对多次贪污未经处理的，按照累计贪污数额处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者处罚。其中，犯罪较轻的，可以免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五的。 如果数罪中有判处附加刑的，附加刑仍须执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"027d21b6b18e77b847f6cdd299166290637","writName":"张保和、娄敏、钱国阳、蔡某某贪污、受贿一审刑事判决书"}
