{"ajId":"0a726e62-37b9-48a6-beb8-9aa28644b823","ajName":"江某故意毁坏财物一案","ajjbqk":" 济宁市任城区人民检察院指控：2017年7月4日21时许，济宁市任城区李营街道办事处曹庙社区21号楼楼下，被告人江某因向被害人高某要工程款发生纠纷，江某将高某车牌号鲁H×××××的奔驰S350轿车的前挡风玻璃右上角砸坏。经鉴定，车辆损毁价值玖仟捌佰捌拾柒元整（9887.00）。2017年11月17日江某的代理人肖某与被害人高某达成调解协议。 对于指控的事实，公诉机关提供了如下证据：户籍信息、抓获经过、调解协议等书证；证人王某、马某的证言；被害人高某的陈述；勘验、检查、辨认等笔录；鉴定意见：价格认定结论书；视听资料、电子数据：被害人提供的监控录像及通某；被告人江某的供述及辩解等证据。公诉机关认为，被告人江某故意毁坏他人财物价值9887元，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，应当以故意毁坏财物罪追究其刑事责任。到案后如实供述，适用《中华人民共和国刑法》第六十七条第三款之规定。提起公诉，请依法判处。 被告人江某对公诉机关指控的事实及罪名均无异议，表示自愿认罪。辩护人马顺旭、秦存璧提出的辩护意见是：被害人拖欠被告人江某的工程款，具有一定过错；如实供述自己的罪行，具有坦白情节；被告人江某主观恶性不大，未对社会造成较大危害。 经审理查明，2017年7月4日21时许，济宁市任城区李营街道办事处曹庙社区21号楼楼下，被告人江某酒后因向被害人高某要工程款发生纠纷，被告人江某将被害人高某车牌号鲁H×××××的奔驰S350轿车的前挡风玻璃右上角砸坏。经鉴定，车辆损毁价值9887元。2017年11月17日被告人江某的亲友与被害人高某达成调解协议，赔偿被害人高某6万元，被告人江某取得被害人高某的谅解。 另查明，被告人江某曾因犯寻衅滋事罪于2008年5月20日被山东省金乡县人民法院判处拘役三个月。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证：江某的“本地常住人口详细查询结果、金乡县公安局肖云派出所出具的抓获经过、金乡县看守所出具的临时羁押证明、山东省金乡县人民法院（2008）金刑初字第109号刑事判决书、济宁市公安局任城区分局治安管理大队出具的被害人高某被砸奔驰S350（鲁H×××××）轿车的图片五张、济宁福耀汽车玻璃有限公司出具的证明材料、济宁市公安局任城区分局提供的“调解协议”；2、证人肖某（被告人江某的朋友）、王某（高某公司的会计）、马某、李洪民的证言；3、被害人高某陈述；4、鉴定意见：济宁市任城区价格认证中心宁任城价认定［2017］206号价格认定结论书；5、辨认笔录；6、视听资料、电子数据：案发现场附近监控录像附济宁市公安局任城区分局治安管理大队出具的监控录像制作说明、被告人江某与被害人高某的电话通某；7、被告人江某的供述及辩解。 上述证据，能够相互印证，足以认定，本院予以确认。 ","cpfxgc":"本院认为，被告人江某故意毁坏他人财物且数额较大，其行为已构成故意毁坏财物罪。公诉机关指控的事实与罪名成立，本院予以确认。归案后，被告人江某能够如实供述自己的罪行，对其依法可以从轻处罚。被告人江某赔偿了被害人高某的经济损失并得到被害人高某的谅解及其系初犯、偶犯，认罪、悔罪态度较好等，对其均可以酌情从轻处罚。被告人江某具有违法犯罪前科，对其可以酌情从重处罚；被告人江某因向被害人索要工程款引发矛盾纠纷，对其可以酌情从轻处罚。辩护人提出被害人对本案的发生有一定过错的辩护意见，本院认为，被告人江某不能采取正当合法的方式手段主张债权，而是酒后采用辱骂并损毁被害人财物的违法犯罪手段，故被害人高某之行为于本案中没有过错，该项辩护意见不成立，本院不予采纳；辩护人提出的其他辩护意见成立，本院予以采纳。另，经被告人江某居住地司法行政机关调查评估被告人江某对所居住社区的影响，被告人江某对所居住社区影响较小。据此，依照《中华人民共和国刑法》第二百七十五条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人江某犯故意毁坏财物罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省济宁市任城区人民法院 刑事判决书 （2017）鲁0811刑初873号 公诉机关济宁市任城区人民检察院。 被告人江某。因涉嫌故意毁坏财物罪，于2017年11月13日被临时羁押于金乡县看守所，同年11月14日被济宁市公安局任城区分局刑事拘留，同年11月27日被依法逮捕。 辩护人马顺旭、秦存璧，山东公明政和律师事务所律师。 济宁市任城区人民检察院以济任检诉刑诉（2017）805号起诉书指控被告人江某犯故意毁坏财物罪，于2017年12月11日向本院提起公诉，本院依法组成合议庭于2018年1月9日公开开庭进行了审理。济宁市任城区人民检察院指派检察员徐丽出庭支持公诉，被告人江某及其辩护人马顺旭、秦存璧到庭参加诉讼。现已审理终结。 济宁市任城区人民检察院指控：2017年7月4日21时许，济宁市任城区李营街道办事处曹庙社区21号楼楼下，被告人江某因向被害人高某要工程款发生纠纷，江某将高某车牌号鲁H×××××的奔驰S350轿车的前挡风玻璃右上角砸坏。经鉴定，车辆损毁价值玖仟捌佰捌拾柒元整（9887.00）。2017年11月17日江某的代理人肖某与被害人高某达成调解协议。 对于指控的事实，公诉机关提供了如下证据：户籍信息、抓获经过、调解协议等书证；证人王某、马某的证言；被害人高某的陈述；勘验、检查、辨认等笔录；鉴定意见：价格认定结论书；视听资料、电子数据：被害人提供的监控录像及通某；被告人江某的供述及辩解等证据。公诉机关认为，被告人江某故意毁坏他人财物价值9887元，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，应当以故意毁坏财物罪追究其刑事责任。到案后如实供述，适用《中华人民共和国刑法》第六十七条第三款之规定。提起公诉，请依法判处。 被告人江某对公诉机关指控的事实及罪名均无异议，表示自愿认罪。辩护人马顺旭、秦存璧提出的辩护意见是：被害人拖欠被告人江某的工程款，具有一定过错；如实供述自己的罪行，具有坦白情节；被告人江某主观恶性不大，未对社会造成较大危害。 经审理查明，2017年7月4日21时许，济宁市任城区李营街道办事处曹庙社区21号楼楼下，被告人江某酒后因向被害人高某要工程款发生纠纷，被告人江某将被害人高某车牌号鲁H×××××的奔驰S350轿车的前挡风玻璃右上角砸坏。经鉴定，车辆损毁价值9887元。2017年11月17日被告人江某的亲友与被害人高某达成调解协议，赔偿被害人高某6万元，被告人江某取得被害人高某的谅解。 另查明，被告人江某曾因犯寻衅滋事罪于2008年5月20日被山东省金乡县人民法院判处拘役三个月。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证：江某的“本地常住人口详细查询结果、金乡县公安局肖云派出所出具的抓获经过、金乡县看守所出具的临时羁押证明、山东省金乡县人民法院（2008）金刑初字第109号刑事判决书、济宁市公安局任城区分局治安管理大队出具的被害人高某被砸奔驰S350（鲁H×××××）轿车的图片五张、济宁福耀汽车玻璃有限公司出具的证明材料、济宁市公安局任城区分局提供的“调解协议”；2、证人肖某（被告人江某的朋友）、王某（高某公司的会计）、马某、李洪民的证言；3、被害人高某陈述；4、鉴定意见：济宁市任城区价格认证中心宁任城价认定［2017］206号价格认定结论书；5、辨认笔录；6、视听资料、电子数据：案发现场附近监控录像附济宁市公安局任城区分局治安管理大队出具的监控录像制作说明、被告人江某与被害人高某的电话通某；7、被告人江某的供述及辩解。 上述证据，能够相互印证，足以认定，本院予以确认。 本院认为，被告人江某故意毁坏他人财物且数额较大，其行为已构成故意毁坏财物罪。公诉机关指控的事实与罪名成立，本院予以确认。归案后，被告人江某能够如实供述自己的罪行，对其依法可以从轻处罚。被告人江某赔偿了被害人高某的经济损失并得到被害人高某的谅解及其系初犯、偶犯，认罪、悔罪态度较好等，对其均可以酌情从轻处罚。被告人江某具有违法犯罪前科，对其可以酌情从重处罚；被告人江某因向被害人索要工程款引发矛盾纠纷，对其可以酌情从轻处罚。辩护人提出被害人对本案的发生有一定过错的辩护意见，本院认为，被告人江某不能采取正当合法的方式手段主张债权，而是酒后采用辱骂并损毁被害人财物的违法犯罪手段，故被害人高某之行为于本案中没有过错，该项辩护意见不成立，本院不予采纳；辩护人提出的其他辩护意见成立，本院予以采纳。另，经被告人江某居住地司法行政机关调查评估被告人江某对所居住社区的影响，被告人江某对所居住社区影响较小。据此，依照《中华人民共和国刑法》第二百七十五条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人江某犯故意毁坏财物罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘来双 人民陪审员董国 人民陪审员马红 二〇一八年一月十六日 书记员范琳琳","writId":"053b389846046f59baeb2620dd15ca6f476","writName":"江某故意毁坏财物一审刑事判决书"}
