{"ajId":"860ddef2-4a19-4e93-a42b-45fd42464e69","ajName":"马某犯贩卖毒品罪一案","ajjbqk":" 经审理查明；1.2014年2月中旬的一天，被告人马某在沈阳市大东区沈铁路林韵春天1号楼下，以人民币800元的价格将约0.7克甲基苯丙胺（冰毒）贩卖给李某某。 2.2014年3月初的一天，被告人马某在沈阳市大东区沈铁路林韵春天1号楼下，以人民币800元的价格将约0.7克甲基苯丙胺贩卖给李某某。 3.2014年3月中旬的一天，被告人马某在沈阳市浑南新区浑河堡凤翔城楼下，以人民币800元的价格将约0.7克甲基苯丙胺贩卖给李某某。 4.2014年4月中旬的一天，被告人马某在沈阳市浑南新区浑河堡凤翔城楼下，以人民币800元的价格将约0.7克甲基苯丙胺贩卖给李某某。 5.2014年4月19日凌晨，被告人马某在沈阳市浑南新区浑河堡凤翔城楼下，以人民币800元的价格将0.4克甲基苯丙胺贩卖给李某某。在完成交易后，被告人马某被公安机关抓获，并在其手包内缴获甲基苯丙胺0.5克。 上述事实，被告人马某在开庭审理过程中亦无异议，并有证人李某某的证言、案件来源、抓捕经过、身份证明材料、扣押清单及照片、辨认笔录、指认贩毒地点的笔录及照片、中国医科大学法医司法鉴定中心检验报告书、视听资料、辨认笔录、被告人马某的供述及辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人马某多次向他人贩卖毒品，情节严重，其行为已构成贩卖毒品罪，应依法承担刑事责任。沈阳市东陵区人民检察院的指控，定性准确，证据充分，应予支持。对被告人马某的辩护人提出的侦查机关对被告人有刑讯逼供、前三次贩毒的证据应作为非法证据排除的辩解意见，未提供相关证据，本院不予采信。鉴于被告人马某自愿认罪，如实供述自己的罪行，故可对其依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第五十三条之规定，判决如下：","pjjg":" 被告人马某犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月19日起至2017年4月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"辽宁省沈阳市浑南区人民法院 刑事判决书 （2014）东陵刑初字第536号 公诉机关沈阳市东陵区人民检察院。 被告人马某，男，汉族，中专文化，无职业，捕前住沈阳市大东区（户籍所在地：沈阳市和平区）。因涉嫌犯贩卖毒品罪，于2014年4月19日被刑事拘留，同年5月23日被执行逮捕。现羁押于沈阳市东陵区看守所。 辩护人杨骥，系北京康达律师事务所沈阳分所律师。 辩护人李树阳，系北京康达律师事务所沈阳分所律师。 沈阳市东陵区人民检察院以沈陵检公诉刑诉（2014）366号起诉书指控被告人马某犯贩卖毒品罪，于2014年10月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市东陵区人民检察院指派代理检察员陈强出庭支持公诉。被告人马某及其辩护人杨骥、李树阳均到庭参加诉讼。现已审理终结。 经审理查明；1.2014年2月中旬的一天，被告人马某在沈阳市大东区沈铁路林韵春天1号楼下，以人民币800元的价格将约0.7克甲基苯丙胺（冰毒）贩卖给李某某。 2.2014年3月初的一天，被告人马某在沈阳市大东区沈铁路林韵春天1号楼下，以人民币800元的价格将约0.7克甲基苯丙胺贩卖给李某某。 3.2014年3月中旬的一天，被告人马某在沈阳市浑南新区浑河堡凤翔城楼下，以人民币800元的价格将约0.7克甲基苯丙胺贩卖给李某某。 4.2014年4月中旬的一天，被告人马某在沈阳市浑南新区浑河堡凤翔城楼下，以人民币800元的价格将约0.7克甲基苯丙胺贩卖给李某某。 5.2014年4月19日凌晨，被告人马某在沈阳市浑南新区浑河堡凤翔城楼下，以人民币800元的价格将0.4克甲基苯丙胺贩卖给李某某。在完成交易后，被告人马某被公安机关抓获，并在其手包内缴获甲基苯丙胺0.5克。 上述事实，被告人马某在开庭审理过程中亦无异议，并有证人李某某的证言、案件来源、抓捕经过、身份证明材料、扣押清单及照片、辨认笔录、指认贩毒地点的笔录及照片、中国医科大学法医司法鉴定中心检验报告书、视听资料、辨认笔录、被告人马某的供述及辩解等证据证实，足以认定。 本院认为，被告人马某多次向他人贩卖毒品，情节严重，其行为已构成贩卖毒品罪，应依法承担刑事责任。沈阳市东陵区人民检察院的指控，定性准确，证据充分，应予支持。对被告人马某的辩护人提出的侦查机关对被告人有刑讯逼供、前三次贩毒的证据应作为非法证据排除的辩解意见，未提供相关证据，本院不予采信。鉴于被告人马某自愿认罪，如实供述自己的罪行，故可对其依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第五十三条之规定，判决如下： 被告人马某犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月19日起至2017年4月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长于奎 审判员于棣 人民陪审员田雅娟 二〇一四年十一月十八日 书记员范莹莹","writId":"0231be960c499837caef1a0b327c81093b8","writName":"马某犯贩卖毒品罪一审刑事判决书"}
