{"ajId":"24acc9e8-0a86-4d05-be5c-e6a463258852","ajName":"冯志鹏非法侵入住宅一案","ajjbqk":" 宁晋县人民检察院指控，因债务纠纷，被告人冯志鹏于2017年7月16日凌晨，持刀窜入侯某4家中向侯侯某4的妻子杨某索要债务，并摔砸杨某的手机等物品，殴打杨某及儿子、女儿，持刀捅刺杨某未果，夺走现金200元，强行扯下杨某内裤，抓、摸杨某身体。侯某4父母赶到现场后冯志峰逃窜。经鉴定，杨某损伤属轻微伤，被摔坏手机价值人民币100元。指控上述事实，公诉机关当庭出示了被告人冯志鹏供述，被害人杨某陈述，证人侯某1、侯某2、侯某3、侯某4、李某1、段某、陈某等证言，辨认笔录，价格认定结论书，人体损伤程度鉴定书，处警视频光盘，现场勘查笔录、现场方位示意图、平面示意图，扣押清单、扣押物品照片，提取痕迹物证登记表、提取笔录、提取物品清单、发还清单，情况说明，行政处罚决定书，发、破案经过，户籍证明等证据。公诉机关认为，被告人冯志鹏为索要债务，非法强行闯入他人住宅；被告人冯志鹏还以暴力方法强制猥亵妇女，其行为已分别触犯《中华人民共和国刑法》第二百四十五条、第二百三十七条之规定，构成非法侵入住宅罪、强制猥亵罪。被告人冯志鹏曾有两次行政处罚劣迹，持刀侵入他人住宅后，使用暴力殴打被害人及两名未成年人，造成一人轻微伤及财产损失，应从重处罚。提请本院依法判处。 被告人冯志鹏辩称，对公诉机关指控其犯非法侵入住宅罪无异议，自愿认罪。自己没有猥亵被害人，不构成强制猥亵罪。其辩护人郭利华提出的辩护意见是，对指控被告人冯志鹏构成非法侵入住宅罪无异议。指控被告人冯志鹏构成强制猥亵罪证据不足。被告人冯志鹏主动投案，如实交代了非法侵入住宅的犯罪事实，对其非法侵入住宅罪构成自首，建议法庭对被告人冯志鹏犯非法侵入住宅罪判处二年以下有期徒刑。 经审理查明，2017年7月16日凌晨，被告人冯志鹏持刀窜入本村侯某4家中，向侯李立峰的妻子杨某索要债务，殴打被害人杨某及儿子、女儿，夺走现金200元。又摔坏被害人杨某的手机，强行撕扯被害人杨某的内裤，抓、摸杨某的下体。侯某4父母赶到后被告人冯志鹏逃离现场。经鉴定，被害人杨某损伤属轻微伤，被摔坏的手机价值人民币100元。2017年7月30日，被告人冯志鹏到公安机关投案，并如实供述了持刀侵入被害人住宅的犯罪事实。 上述事实，有下列经庭审举证、质证的证据证实： 1、被告人冯志鹏供述，证明其于2017年7月30日到北河庄派出所投案。本村侯某4欠其8000元，同年7月16日凌晨0点左右，其从侯某4的北邻段某家房顶串到侯某4家房顶，拿着刀子从梯子上下到院里，进屋后看到侯某4的妻子在床和立柜之间的过道里站着，两个孩子在床上坐着，侯某4没在家。其和杨某骂了起来，用右手朝她胸口打了一拳，掐着她的脖子把她推倒了，还扭了她的胳膊，侯某4的儿子上来想帮他妈妈，被其推倒在床上。在和杨某闹腾过程中，其攥在手里的刀把自己的右手掌划破了。其让杨某给侯某4打通了电话，互相骂了几句，就把她的手机摔了在地上，其又拿起一个塑料方凳摔在床上，把一个暖壶也摔在床上，其又给侯某4打电话骂了几句。后听见侯某4的父母在房顶上喊叫就出来上了房顶和侯某4的父母吵了几句，还拿砖头投了他们两下就走了。其拿了杨某200块钱，后来不知道丢到了什么地方。 2、被害人杨某陈述，证明2017年7月15日晚上，其和儿子、女儿正在睡觉。晚上12点以后，其感觉屋里的大灯亮了，睁眼一看本村的冯志鹏进了屋，冯志鹏说侯某4不在家就让其还钱，还让其给侯某4打通了电话后又把其的手机摔在了地上，又用地上的塑料板凳打其，还把暖壶砸到其身上，后又跳上床，把其踹倒在床上。冯志鹏还动手打了两个孩子，让孩子们蒙住被子，不准说话。冯志鹏拿刀逼问钱放在那里，其怕他伤害孩子们就把钱拿了出来，被冯志鹏一把夺了过去，具体是多少不清楚。冯志鹏还说要是没钱就让其脱衣服和他发生性关系，其不同意，冯志鹏就用刀扎其，把他自己的手划伤了。冯志鹏爬到床上一只手抓住其胳膊，另一只手拽其的内裤，其躲闪过程中摔倒在立柜和床之间的过道里，内裤被拽了下来，冯志鹏把其的内裤扔到一边压到身上摸其的下体。其大声喊叫，冯志鹏又用手掐住其脖子贴过脸来亲其。后公公婆婆在房顶上喊叫，冯志鹏才松了手跑了。其脖子上、胳膊上、腿上有掐痕。经其查看，侦查人员出示的冯志鹏的照片就是伤害其的本村的冯志鹏。侦查人员从现场提取的睡衣、内裤，就是其案发当晚所穿的睡衣、内裤，睡衣被冯志鹏扯破了，内裤被冯志鹏从身上扯下来扯破了。事后听侯某4说从冯志鹏处借了五千元办贷款购车，被冯志鹏骗了。 3、证人侯某1证言，证明2017年7月15日晚上，其和妈妈、妹妹在北屋西里间屋睡觉，12点多，感觉床震了一下，睁眼看见本村的鹏鹏坐在床上。鹏鹏威胁妈妈拿钱，还动手打了其和妹妹的头、腿。妈妈从立柜里拿出了200元被鹏鹏抢了过去。鹏鹏让其妈妈脱衣服让他看看，妈妈不同意，鹏鹏就掐着妈妈的脖子，把妈妈摁倒在立柜与床之间的过道里，扒妈妈的睡衣。鹏鹏还拿东西扎其妈妈，把他自己扎伤了。鹏鹏从地上起来让妈妈给其爸爸打电话后把妈妈的手机摔了。他又用自己的手机给其爸爸打了电话，意思是如果不还钱，其和妈妈、妹妹就会死在这里。后来，听见爷爷奶奶在房顶上喊叫，鹏鹏就从屋里跑出去了。妈妈胳膊上、腿上被掐红了。 4、证人侯某2证言，证明2017年7月15日晚上，其和妈妈被吵醒后看见本村的鹏鹏拿刀冲着妈妈要钱，妈妈说就200元，他就用刀扎妈妈，还打哥哥、妈妈和其，还用手掐妈妈的脖子和胳膊。让妈妈给爸爸打电话后把妈妈的手机摔在了地上。 5、证人李某2证言，证明2017年7月16日凌晨1点左右，儿子侯某4打电话说鹏鹏进了他家里，让赶紧过去。其和丈夫侯某3过去后进不了门就把前邻家门喊开，从前邻家上到房上，看到儿媳睡觉的西里间屋亮着灯，其就喊鹏鹏半夜来家里干什么，鹏鹏就从屋里出来上了房拿砖投了其两次，从邻家房上走了。其从房上下来进到屋里，看见被翻的乱七八糟，儿媳杨某在床边抽着也不说话，腿上和脖子上有掐痕，床上、墙上有血迹。听孙子说鹏鹏威胁他妈妈，还打了他们。后来公安局的人来了。 6、证人侯某3证言，证明2017年7月16日凌晨1点左右，儿子侯某4打电话说鹏鹏进了他家里，让赶紧过去，其和妻子李某2从侯某4南邻家上到房上，又串到自家房上，看到儿媳杨某睡觉的西里间屋亮着灯，听到鹏鹏在屋里说话。老伴就喊鹏鹏在屋里干什么，鹏鹏就从屋里出来上了房，其问他半夜来家里干什么，和他吵了起来，鹏鹏拿起砖头投其老伴，还想打其被其挣脱开了。邻居们听到动静出来，鹏鹏趁机跑了。其下房进到屋里看见椅子倒了、床单乱了，屋里一片狼藉。孙女蒙着被子不敢出来，儿媳在床和立柜之间的过道里斜靠着，浑身哆嗦，一句话也不说就是哭。听侯某4说过，鹏鹏用侯某4的身份证买辆分期付款的车从银行贷款，银行向立峰催贷款时，立峰才知道被鹏鹏骗了。 7、证人侯某4证言，证明2017年7月16日凌晨0时30分左右，妻子打通电话后听到电话那边比较吵，还有个男子的声音，其觉得不正常就给父母打电话让他们过去看看。过了五分钟左右，本村的冯志鹏打过电话来说“你家的三条人命还要吗，你逼着我把事情弄大，今天见血了啊”随后就挂了。凌晨4点半左右，其回到家里，看见地上、床上，里屋的墙上有血迹，妻子一直在床上哭，哆嗦着说不出话来。听孩子说冯志鹏来家里找他妈妈要钱，打了孩子和他妈妈。其从冯志鹏处借了5000元，让其背负了13万元的债务。 8、证人段某证言，证明其是冯志鹏姑姑的女婿。2017年7月16日凌晨0点多，冯志鹏打电话让其开门后说侯某4欠他钱，要从其家房顶上去侯某4家，他就从房顶上过去了。到凌晨1点多钟，听见房顶上有人吵架，其就上了房顶，看到冯志鹏和侯某4的父母在吵吵。其劝了几句，冯志鹏就从房顶上下去走了，其和侯某4父母也先后下去了。 9、证人陈某证言、《借款合同》，证明2017年11月3日，其向公安局提交了一份冯志鹏让其保管的欠条。同时证明，该《借款合同》记载，2016年3月19日，侯某4从冯志鹏处借款5000元，期限两个月。 10、现场勘验检查笔录、提取痕迹、物证登记表、睡衣照片、内裤照片、现场方位示意图、平面示意图、现场照片，证明2017年7月16日8时07分至12时07分，公安人员对本案案发现场进行了勘验。其中，西暗间屋内电脑桌上放置一带血的手机，棉签沾取血迹，标注为“手机上血”；双人床上西南部团放一浅粉色睡衣，实物提取，标注为“睡衣”；门口北侧东墙面上，距北墙120cm，距地面75cm，在110cm×100cm范围内见有甩溅血，棉签沾取血迹，标注为“墙面上甩溅血”；地面茶几上放一带血的短裤，实物提取，标注为“短裤”；茶几底层北侧半挂一橙色内裤，实物提取，标注为“内裤”；在茶几北侧地面上放一白色T恤，实物提取，标注为“T恤”；T恤东侧地面上倒放一塑料凳，板凳下及其东侧地面上，在30cm×50cm范围内见有滴落血，棉签沾取血迹，标注为“地面上滴落血”；双人床南侧面床单上，距地面25cm，距东墙65cm，在20cm×50cm范围内见有滴落血，剪刀剪取带血床单，标注为“床单上血”。公安人员提取并制作了“提取痕迹、物证登记表”。证明了被害人杨某案发当晚所穿睡衣、内裤的颜色、形状，睡衣胸前两侧均撕裂破损，内裤撕裂扯破。同时证明了案发现场的位置和现场的有关情况。 11、提取笔录、提取物品清单、发还清单，证明公安人员于2017年7月16日，从被害人杨某卧室内提取白色1ephone手机一部，并用物证包装袋进行了封装。同年11月22日将该手机返还给了杨某。 12、宁晋县公安局北河庄派出所情况说明、处警视频光盘，证明2017年7月16日凌晨1时44分，该所接到110指挥中心指令，于2时7分到达杨某家，发现杨某家卧室被翻乱，柜门被打开，茶几被弄坏，墙壁上有血迹，被害人杨某身穿睡衣蹲坐在地上情绪激动，胳膊上有淤青，脖子上有掐痕。嫌疑人持刀威胁杨某要走一部分钱，欲侵犯杨某将其内裤扯下。该所民警认为案情重大，一直保护现场到刑警队人员赶到。处警情况全程录像。 13、宁晋县物价局价格认证中心宁价认定［2017］115号价格认定结论书，证明被害人杨某被摔坏的手机屏损失价格为100元。 14、宁晋县公安局物证鉴定室（冀）公（宁）鉴（法活体）字［2017］258号法医学人体损伤程度鉴定书及伤情照片，鉴定意见：杨某颈部挫伤属轻微伤。同时证明了杨某的伤情状况。 15、宁晋县公安局扣押决定书、扣押清单及照片，证明公安机关从被告人冯志鹏处扣押折叠匕首一把。同时证明了该匕首的颜色、形状等有关特征。 16、宁晋县公安局行政处罚决定书、邢台市公安局桥西区分局行政处罚决定书，证明被告人冯志鹏因非法制造生产高空礼炮于2013年1月25日被宁晋县公安局行政拘留十五日。因聚众赌博于2015年12月7日被邢台市公安局桥西区分局行政拘留十五日，并处罚款三千元。 17、发、破案过程，证明了本案的发生、侦破情况以及被告人冯志鹏于2017年7月30日到北河庄派出所投案的情况。 19、户籍证明，证明被告人冯志鹏出生于1988年11月11日，身份证号。具有刑事责任能力。 上述证据，本院予以确认。关于公诉机关指控被告人冯志鹏对被害人实施强制猥亵的事实，有被告人冯志鹏供述的拿着刀子来到屋里掐着她的脖子把她推倒了，还扭了她的胳膊。有被害人杨某陈述的冯志鹏让其脱衣服和他发生性关系，其不同意，冯志鹏就一只手抓住其胳膊，另一只手拽其的内裤，其摔倒在立柜和床之间的过道里，冯志鹏压到其身上摸其的下体，又用手掐其脖子贴过脸来亲其。有证人侯某1证明的鹏鹏让妈妈脱衣服让他看看，妈妈不同意，鹏鹏就掐着妈妈的脖子，将妈妈摁倒在立柜与床之间的过道里，扒妈妈的睡衣。有证人侯某2证明的鹏鹏还用手掐妈妈的脖子和胳膊。有证人李某2证明的杨某腿上和脖子上有掐痕。有证人侯某3证明的儿媳在床和立柜之间的过道里斜靠着浑身哆嗦，一句话也不说就是哭。还有证明被害人杨某的睡衣和内裤被撕裂扯破的现场勘验检查笔录、提取痕迹、物证登记表、睡衣照片、内裤照片。还有北河庄派出所情况说明、处警视频光盘证明的公安人员到达现场后发现被害人杨某蹲坐在地上，胳膊上有淤青，脖子上有掐痕。再有证明被害人杨某颈部挫伤属轻微伤的法医鉴定结论。以上各证据能够相互印证，形成了完整的证据链条，足以证实被告人冯志鹏强行脱被害人衣服，摸被害人下体的事实存在。关于被告人冯志鹏没有猥亵被害人的辩解及其辩护人郭利华提出的指控被告人冯志鹏构成强制猥亵罪证据不足的辩护意见与事实不符，不予支持。 ","cpfxgc":"本院认为，被告人冯志鹏非法强行闯入他人住宅，其行为已构成非法侵入住宅罪；被告人冯志鹏还以暴力方法强制猥亵他人，其行为亦构成强制猥亵罪。被告人冯志鹏一人犯数罪，应数罪并罚。公诉机关指控的事实和罪名成立，应予支持。被告人冯志鹏曾有劣迹，夜晚、持刀侵入他人住宅，殴打被害人及两名未成年人，致一人轻微伤和部分财产损失，应酌情从重处罚。被告人冯志鹏案发后，主动投案并如实供述了非法侵入住宅的主要犯罪事实，对其所犯非法侵入住宅罪构成自首，可依法从轻处罚。辩护人郭利华提出的相关辩护意见与事实相符，予以支持。关于辩护人提出的对被告人冯志鹏犯非法侵入住宅罪，判处二年以下有期徒刑的量刑建议，予以采纳。为维护社会治安秩序，保护公民的住宅和公民的人身权、隐私权不受侵犯，打击刑事犯罪，依照《中华人民共和国刑法》第二百四十五条第一款、第二百三十七条第一款、第六十七条第一款、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人冯志鹏犯非法侵入住宅罪，判处有期徒刑一年六个月；犯强制猥亵罪，判处有期徒刑三年，决定执行有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月30日起至2021年7月29日止。） 二、被告人冯志鹏退赔被害人杨某经济损失三百元（判决生效后五日内给付）。 三、扣押在案的被告人冯志鹏的作案工具折叠匕首一把，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省宁晋县人民法院 刑事判决书 （2017）冀0528刑初215号 公诉机关宁晋县人民检察院。 被告人冯志鹏，男，1988年11月11日出生于河北省宁晋县，汉族，初中文化，农民，住宁晋县，因非法制造烟花爆竹于2013年1月25日被宁晋县公安局行政拘留十五日；因聚众赌博于2015年12月7日被邢台市公安局桥西分局行政拘留十五日，并处罚款三千元。因涉嫌犯抢劫罪于2017年7月30日被宁晋县公安局刑事拘留，因涉嫌犯非法侵入住宅罪于同年8月10日被宁晋县公安局执行逮捕。现羁押于宁晋县看守所。 辩护人郭利华，河北众平律师事务所律师。 宁晋县人民检察院以宁检公诉刑诉（2017）197号起诉书指控被告人冯志鹏犯非法侵入住宅罪、强制猥亵罪，于2017年11月24日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私不公开开庭审理了本案。宁晋县人民检察院指派检察员牛少侃、朱瑞出庭支持公诉，被告人冯志鹏及其辩护人郭利华到庭参加诉讼。现已审理终结。 宁晋县人民检察院指控，因债务纠纷，被告人冯志鹏于2017年7月16日凌晨，持刀窜入侯某4家中向侯侯某4的妻子杨某索要债务，并摔砸杨某的手机等物品，殴打杨某及儿子、女儿，持刀捅刺杨某未果，夺走现金200元，强行扯下杨某内裤，抓、摸杨某身体。侯某4父母赶到现场后冯志峰逃窜。经鉴定，杨某损伤属轻微伤，被摔坏手机价值人民币100元。指控上述事实，公诉机关当庭出示了被告人冯志鹏供述，被害人杨某陈述，证人侯某1、侯某2、侯某3、侯某4、李某1、段某、陈某等证言，辨认笔录，价格认定结论书，人体损伤程度鉴定书，处警视频光盘，现场勘查笔录、现场方位示意图、平面示意图，扣押清单、扣押物品照片，提取痕迹物证登记表、提取笔录、提取物品清单、发还清单，情况说明，行政处罚决定书，发、破案经过，户籍证明等证据。公诉机关认为，被告人冯志鹏为索要债务，非法强行闯入他人住宅；被告人冯志鹏还以暴力方法强制猥亵妇女，其行为已分别触犯《中华人民共和国刑法》第二百四十五条、第二百三十七条之规定，构成非法侵入住宅罪、强制猥亵罪。被告人冯志鹏曾有两次行政处罚劣迹，持刀侵入他人住宅后，使用暴力殴打被害人及两名未成年人，造成一人轻微伤及财产损失，应从重处罚。提请本院依法判处。 被告人冯志鹏辩称，对公诉机关指控其犯非法侵入住宅罪无异议，自愿认罪。自己没有猥亵被害人，不构成强制猥亵罪。其辩护人郭利华提出的辩护意见是，对指控被告人冯志鹏构成非法侵入住宅罪无异议。指控被告人冯志鹏构成强制猥亵罪证据不足。被告人冯志鹏主动投案，如实交代了非法侵入住宅的犯罪事实，对其非法侵入住宅罪构成自首，建议法庭对被告人冯志鹏犯非法侵入住宅罪判处二年以下有期徒刑。 经审理查明，2017年7月16日凌晨，被告人冯志鹏持刀窜入本村侯某4家中，向侯李立峰的妻子杨某索要债务，殴打被害人杨某及儿子、女儿，夺走现金200元。又摔坏被害人杨某的手机，强行撕扯被害人杨某的内裤，抓、摸杨某的下体。侯某4父母赶到后被告人冯志鹏逃离现场。经鉴定，被害人杨某损伤属轻微伤，被摔坏的手机价值人民币100元。2017年7月30日，被告人冯志鹏到公安机关投案，并如实供述了持刀侵入被害人住宅的犯罪事实。 上述事实，有下列经庭审举证、质证的证据证实： 1、被告人冯志鹏供述，证明其于2017年7月30日到北河庄派出所投案。本村侯某4欠其8000元，同年7月16日凌晨0点左右，其从侯某4的北邻段某家房顶串到侯某4家房顶，拿着刀子从梯子上下到院里，进屋后看到侯某4的妻子在床和立柜之间的过道里站着，两个孩子在床上坐着，侯某4没在家。其和杨某骂了起来，用右手朝她胸口打了一拳，掐着她的脖子把她推倒了，还扭了她的胳膊，侯某4的儿子上来想帮他妈妈，被其推倒在床上。在和杨某闹腾过程中，其攥在手里的刀把自己的右手掌划破了。其让杨某给侯某4打通了电话，互相骂了几句，就把她的手机摔了在地上，其又拿起一个塑料方凳摔在床上，把一个暖壶也摔在床上，其又给侯某4打电话骂了几句。后听见侯某4的父母在房顶上喊叫就出来上了房顶和侯某4的父母吵了几句，还拿砖头投了他们两下就走了。其拿了杨某200块钱，后来不知道丢到了什么地方。 2、被害人杨某陈述，证明2017年7月15日晚上，其和儿子、女儿正在睡觉。晚上12点以后，其感觉屋里的大灯亮了，睁眼一看本村的冯志鹏进了屋，冯志鹏说侯某4不在家就让其还钱，还让其给侯某4打通了电话后又把其的手机摔在了地上，又用地上的塑料板凳打其，还把暖壶砸到其身上，后又跳上床，把其踹倒在床上。冯志鹏还动手打了两个孩子，让孩子们蒙住被子，不准说话。冯志鹏拿刀逼问钱放在那里，其怕他伤害孩子们就把钱拿了出来，被冯志鹏一把夺了过去，具体是多少不清楚。冯志鹏还说要是没钱就让其脱衣服和他发生性关系，其不同意，冯志鹏就用刀扎其，把他自己的手划伤了。冯志鹏爬到床上一只手抓住其胳膊，另一只手拽其的内裤，其躲闪过程中摔倒在立柜和床之间的过道里，内裤被拽了下来，冯志鹏把其的内裤扔到一边压到身上摸其的下体。其大声喊叫，冯志鹏又用手掐住其脖子贴过脸来亲其。后公公婆婆在房顶上喊叫，冯志鹏才松了手跑了。其脖子上、胳膊上、腿上有掐痕。经其查看，侦查人员出示的冯志鹏的照片就是伤害其的本村的冯志鹏。侦查人员从现场提取的睡衣、内裤，就是其案发当晚所穿的睡衣、内裤，睡衣被冯志鹏扯破了，内裤被冯志鹏从身上扯下来扯破了。事后听侯某4说从冯志鹏处借了五千元办贷款购车，被冯志鹏骗了。 3、证人侯某1证言，证明2017年7月15日晚上，其和妈妈、妹妹在北屋西里间屋睡觉，12点多，感觉床震了一下，睁眼看见本村的鹏鹏坐在床上。鹏鹏威胁妈妈拿钱，还动手打了其和妹妹的头、腿。妈妈从立柜里拿出了200元被鹏鹏抢了过去。鹏鹏让其妈妈脱衣服让他看看，妈妈不同意，鹏鹏就掐着妈妈的脖子，把妈妈摁倒在立柜与床之间的过道里，扒妈妈的睡衣。鹏鹏还拿东西扎其妈妈，把他自己扎伤了。鹏鹏从地上起来让妈妈给其爸爸打电话后把妈妈的手机摔了。他又用自己的手机给其爸爸打了电话，意思是如果不还钱，其和妈妈、妹妹就会死在这里。后来，听见爷爷奶奶在房顶上喊叫，鹏鹏就从屋里跑出去了。妈妈胳膊上、腿上被掐红了。 4、证人侯某2证言，证明2017年7月15日晚上，其和妈妈被吵醒后看见本村的鹏鹏拿刀冲着妈妈要钱，妈妈说就200元，他就用刀扎妈妈，还打哥哥、妈妈和其，还用手掐妈妈的脖子和胳膊。让妈妈给爸爸打电话后把妈妈的手机摔在了地上。 5、证人李某2证言，证明2017年7月16日凌晨1点左右，儿子侯某4打电话说鹏鹏进了他家里，让赶紧过去。其和丈夫侯某3过去后进不了门就把前邻家门喊开，从前邻家上到房上，看到儿媳睡觉的西里间屋亮着灯，其就喊鹏鹏半夜来家里干什么，鹏鹏就从屋里出来上了房拿砖投了其两次，从邻家房上走了。其从房上下来进到屋里，看见被翻的乱七八糟，儿媳杨某在床边抽着也不说话，腿上和脖子上有掐痕，床上、墙上有血迹。听孙子说鹏鹏威胁他妈妈，还打了他们。后来公安局的人来了。 6、证人侯某3证言，证明2017年7月16日凌晨1点左右，儿子侯某4打电话说鹏鹏进了他家里，让赶紧过去，其和妻子李某2从侯某4南邻家上到房上，又串到自家房上，看到儿媳杨某睡觉的西里间屋亮着灯，听到鹏鹏在屋里说话。老伴就喊鹏鹏在屋里干什么，鹏鹏就从屋里出来上了房，其问他半夜来家里干什么，和他吵了起来，鹏鹏拿起砖头投其老伴，还想打其被其挣脱开了。邻居们听到动静出来，鹏鹏趁机跑了。其下房进到屋里看见椅子倒了、床单乱了，屋里一片狼藉。孙女蒙着被子不敢出来，儿媳在床和立柜之间的过道里斜靠着，浑身哆嗦，一句话也不说就是哭。听侯某4说过，鹏鹏用侯某4的身份证买辆分期付款的车从银行贷款，银行向立峰催贷款时，立峰才知道被鹏鹏骗了。 7、证人侯某4证言，证明2017年7月16日凌晨0时30分左右，妻子打通电话后听到电话那边比较吵，还有个男子的声音，其觉得不正常就给父母打电话让他们过去看看。过了五分钟左右，本村的冯志鹏打过电话来说“你家的三条人命还要吗，你逼着我把事情弄大，今天见血了啊”随后就挂了。凌晨4点半左右，其回到家里，看见地上、床上，里屋的墙上有血迹，妻子一直在床上哭，哆嗦着说不出话来。听孩子说冯志鹏来家里找他妈妈要钱，打了孩子和他妈妈。其从冯志鹏处借了5000元，让其背负了13万元的债务。 8、证人段某证言，证明其是冯志鹏姑姑的女婿。2017年7月16日凌晨0点多，冯志鹏打电话让其开门后说侯某4欠他钱，要从其家房顶上去侯某4家，他就从房顶上过去了。到凌晨1点多钟，听见房顶上有人吵架，其就上了房顶，看到冯志鹏和侯某4的父母在吵吵。其劝了几句，冯志鹏就从房顶上下去走了，其和侯某4父母也先后下去了。 9、证人陈某证言、《借款合同》，证明2017年11月3日，其向公安局提交了一份冯志鹏让其保管的欠条。同时证明，该《借款合同》记载，2016年3月19日，侯某4从冯志鹏处借款5000元，期限两个月。 10、现场勘验检查笔录、提取痕迹、物证登记表、睡衣照片、内裤照片、现场方位示意图、平面示意图、现场照片，证明2017年7月16日8时07分至12时07分，公安人员对本案案发现场进行了勘验。其中，西暗间屋内电脑桌上放置一带血的手机，棉签沾取血迹，标注为“手机上血”；双人床上西南部团放一浅粉色睡衣，实物提取，标注为“睡衣”；门口北侧东墙面上，距北墙120cm，距地面75cm，在110cm×100cm范围内见有甩溅血，棉签沾取血迹，标注为“墙面上甩溅血”；地面茶几上放一带血的短裤，实物提取，标注为“短裤”；茶几底层北侧半挂一橙色内裤，实物提取，标注为“内裤”；在茶几北侧地面上放一白色T恤，实物提取，标注为“T恤”；T恤东侧地面上倒放一塑料凳，板凳下及其东侧地面上，在30cm×50cm范围内见有滴落血，棉签沾取血迹，标注为“地面上滴落血”；双人床南侧面床单上，距地面25cm，距东墙65cm，在20cm×50cm范围内见有滴落血，剪刀剪取带血床单，标注为“床单上血”。公安人员提取并制作了“提取痕迹、物证登记表”。证明了被害人杨某案发当晚所穿睡衣、内裤的颜色、形状，睡衣胸前两侧均撕裂破损，内裤撕裂扯破。同时证明了案发现场的位置和现场的有关情况。 11、提取笔录、提取物品清单、发还清单，证明公安人员于2017年7月16日，从被害人杨某卧室内提取白色1ephone手机一部，并用物证包装袋进行了封装。同年11月22日将该手机返还给了杨某。 12、宁晋县公安局北河庄派出所情况说明、处警视频光盘，证明2017年7月16日凌晨1时44分，该所接到110指挥中心指令，于2时7分到达杨某家，发现杨某家卧室被翻乱，柜门被打开，茶几被弄坏，墙壁上有血迹，被害人杨某身穿睡衣蹲坐在地上情绪激动，胳膊上有淤青，脖子上有掐痕。嫌疑人持刀威胁杨某要走一部分钱，欲侵犯杨某将其内裤扯下。该所民警认为案情重大，一直保护现场到刑警队人员赶到。处警情况全程录像。 13、宁晋县物价局价格认证中心宁价认定［2017］115号价格认定结论书，证明被害人杨某被摔坏的手机屏损失价格为100元。 14、宁晋县公安局物证鉴定室（冀）公（宁）鉴（法活体）字［2017］258号法医学人体损伤程度鉴定书及伤情照片，鉴定意见：杨某颈部挫伤属轻微伤。同时证明了杨某的伤情状况。 15、宁晋县公安局扣押决定书、扣押清单及照片，证明公安机关从被告人冯志鹏处扣押折叠匕首一把。同时证明了该匕首的颜色、形状等有关特征。 16、宁晋县公安局行政处罚决定书、邢台市公安局桥西区分局行政处罚决定书，证明被告人冯志鹏因非法制造生产高空礼炮于2013年1月25日被宁晋县公安局行政拘留十五日。因聚众赌博于2015年12月7日被邢台市公安局桥西区分局行政拘留十五日，并处罚款三千元。 17、发、破案过程，证明了本案的发生、侦破情况以及被告人冯志鹏于2017年7月30日到北河庄派出所投案的情况。 19、户籍证明，证明被告人冯志鹏出生于1988年11月11日，身份证号。具有刑事责任能力。 上述证据，本院予以确认。关于公诉机关指控被告人冯志鹏对被害人实施强制猥亵的事实，有被告人冯志鹏供述的拿着刀子来到屋里掐着她的脖子把她推倒了，还扭了她的胳膊。有被害人杨某陈述的冯志鹏让其脱衣服和他发生性关系，其不同意，冯志鹏就一只手抓住其胳膊，另一只手拽其的内裤，其摔倒在立柜和床之间的过道里，冯志鹏压到其身上摸其的下体，又用手掐其脖子贴过脸来亲其。有证人侯某1证明的鹏鹏让妈妈脱衣服让他看看，妈妈不同意，鹏鹏就掐着妈妈的脖子，将妈妈摁倒在立柜与床之间的过道里，扒妈妈的睡衣。有证人侯某2证明的鹏鹏还用手掐妈妈的脖子和胳膊。有证人李某2证明的杨某腿上和脖子上有掐痕。有证人侯某3证明的儿媳在床和立柜之间的过道里斜靠着浑身哆嗦，一句话也不说就是哭。还有证明被害人杨某的睡衣和内裤被撕裂扯破的现场勘验检查笔录、提取痕迹、物证登记表、睡衣照片、内裤照片。还有北河庄派出所情况说明、处警视频光盘证明的公安人员到达现场后发现被害人杨某蹲坐在地上，胳膊上有淤青，脖子上有掐痕。再有证明被害人杨某颈部挫伤属轻微伤的法医鉴定结论。以上各证据能够相互印证，形成了完整的证据链条，足以证实被告人冯志鹏强行脱被害人衣服，摸被害人下体的事实存在。关于被告人冯志鹏没有猥亵被害人的辩解及其辩护人郭利华提出的指控被告人冯志鹏构成强制猥亵罪证据不足的辩护意见与事实不符，不予支持。 本院认为，被告人冯志鹏非法强行闯入他人住宅，其行为已构成非法侵入住宅罪；被告人冯志鹏还以暴力方法强制猥亵他人，其行为亦构成强制猥亵罪。被告人冯志鹏一人犯数罪，应数罪并罚。公诉机关指控的事实和罪名成立，应予支持。被告人冯志鹏曾有劣迹，夜晚、持刀侵入他人住宅，殴打被害人及两名未成年人，致一人轻微伤和部分财产损失，应酌情从重处罚。被告人冯志鹏案发后，主动投案并如实供述了非法侵入住宅的主要犯罪事实，对其所犯非法侵入住宅罪构成自首，可依法从轻处罚。辩护人郭利华提出的相关辩护意见与事实相符，予以支持。关于辩护人提出的对被告人冯志鹏犯非法侵入住宅罪，判处二年以下有期徒刑的量刑建议，予以采纳。为维护社会治安秩序，保护公民的住宅和公民的人身权、隐私权不受侵犯，打击刑事犯罪，依照《中华人民共和国刑法》第二百四十五条第一款、第二百三十七条第一款、第六十七条第一款、第六十九条、第六十四条之规定，判决如下： 一、被告人冯志鹏犯非法侵入住宅罪，判处有期徒刑一年六个月；犯强制猥亵罪，判处有期徒刑三年，决定执行有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月30日起至2021年7月29日止。） 二、被告人冯志鹏退赔被害人杨某经济损失三百元（判决生效后五日内给付）。 三、扣押在案的被告人冯志鹏的作案工具折叠匕首一把，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长卢立勇 审判员赵丽霞 人民陪审员刘环伟 二〇一七年十二月二十一日 书记员江伟娜","writId":"064d85ea4f5ab5261a2656e75d3a4c004cb","writName":"冯志鹏非法侵入住宅一审刑事判决书"}
