{"ajId":"f7c335ac-49c3-4d81-84f6-add1e151a361","ajName":"周贵林、陆刚盗窃罪一案","ajjbqk":" 南通市通州区人民检察院指控，2014年3月至6月期间，被告人周贵林单独或伙同被告人陆刚先后来到南通市通州区金沙镇虹西村、四安镇阚家庵村等地，采用翻墙、撬窗、撬门等方式入户盗窃6次，窃得现金人民币24200元，各类黄金珠宝饰品、驰名白酒、劳力士手表等物品（价值人民币217791元），所窃财物合计价值人民币241991元。其中，被告人周贵林作案6起，涉案金额价值人民币241991元；被告人陆刚作案5起，涉案金额价值人民币240491元。 为证明上述指控，公诉机关提供了下列证据：1．被告人周贵林作案工具螺丝刀、撬棍，所窃现金、电脑、黄金珠宝首饰、白酒等物证照片；2．如皋市人民法院刑事判决书、邳州市人民法院刑事判决书、失窃黄金首饰及白酒的证书、发票、吊牌、收据等书证；3．证人尹某甲、陈某、倪某甲等人的证言；4．被害人季某、吴某甲、吴某乙、姜某等人的陈述；5．被告人周贵林、陆刚的供述和辩解；6．江苏省黄金珠宝检测中心出具的检测评估报告、南通市通州区价格认证中心出具的价格鉴证结论书等鉴定意见；7．南通市通州区公安局制作的现场勘验检查笔录、人身检查笔录、搜查笔录、辨认笔录等。 公诉机关认为，被告人周贵林、陆刚以非法占有为目的，多次入户秘密窃取他人财物，情节特别严重，其行为均已触犯了《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究二被告人的刑事责任。提请本院依法分别判处。 被告人周贵林、陆刚对起诉书中指控的犯罪事实及罪名均不持异议，并当庭表示自愿认罪。 被告人陆刚的辩护人提出如下辩护意见：1．共同盗窃是由被告人周贵林提议，被告人陆刚对踩点和销赃均不知情，赃款赃物分得较少，应认定为从犯；2．劳力士手表的鉴定依据不充分；3．本案不属于情节特别严重，应在有期徒刑三至十年间量刑。 经审理查明，2014年3月至6月期间，被告人周贵林单独或伙同被告人陆刚先后来到南通市通州区金沙镇虹西村、四安镇阚家庵村、川姜镇姜中村、兴仁镇徐庄村等地，采用翻墙、撬窗、撬门等方式入户盗窃6次，窃得现金人民币16200元、美元1000元、港币2000元，各类黄金、珠宝饰品、驰名白酒、劳力士手表等物品（合计价值人民币192750元），所窃财物合计价值人民币216950元。其中，被告人周贵林实施作案6起，涉案金额合计价值人民币216950元；被告人陆刚实施作案5起，涉案金额合计价值人民币215450元。具体犯罪事实如下： 1．2014年3月初的一天晚上，被告人周贵林来到南通市通州区金沙镇某某村西片七组2号被害人季某家，翻墙、撬窗入室，窃得现金人民币200元，华硕ET2220INKI-B002A一体台式电脑1台（价值人民币1300元）。 2．2014年3月初的一天晚上，被告人周贵林、陆刚来到南通市通州区四安镇某某村二十九组被害人黄某家，翻墙、撬窗入室，窃走千足金手镯1个（价值人民币7794元）、千足金方龙挂件1个（价值人民币1522元）、金750钻石女戒1枚（未核价）、金750钻坠1套（未核价）、金750钻石耳钉1对（未核价），后被告人周贵林将所窃珠宝首饰销赃给个体经营江苏省靖江市某某金店的尹某甲。 3．2014年3月初的一天晚上，被告人周贵林、陆刚来到南通市通州区四安镇某某村二十九组5号被害人王某甲家，翻墙、撬窗入室，窃得现金人民币16000元，千足金手链1根（价值人民币10472元）、千足金戒指1枚（价值人民币742元）、PT950铂金项链1根（价值人民币4080元），后被告人周贵林将所窃珠宝首饰销赃给个体经营江苏省靖江市某某金店的尹某甲。 4．2014年5月底的一天晚上，被告人周贵林、陆刚来到南通市通州区川姜镇某某村三十八组被害人吴某甲家，翻窗、开门入室，窃得洋河蓝色经典梦之蓝M3酒（40.8度、500毫升、绵柔型）3瓶（价值人民币1560元）、洋河蓝色经典梦之蓝M6酒（40.8度、500毫升、绵柔型）1瓶（价值人民币792元），后被告人周贵林将所窃白酒放置于其暂住地。 5．随后，被告人周贵林、陆刚来到南通市通州区金沙镇某某村十组被害人吴某乙家中，翻墙、撬窗、开门入室，未窃得财物。 6．2014年6月初的一天晚上，被告人周贵林、陆刚来到南通市通州区兴仁镇某某村五组被害人姜某家中，翻墙、撬门入室，二人共窃得美元1000元、港币2000元（实际折兑人民币8000元），千足金手镯1个（价值人民币8057元）、千足金儿童锁1个（价值人民币5217元）、千足金项链1根（价值人民币1826元）、千足金“福”吊坠1个（价值人民币1620元）、千足金小羊吊坠1个（价值人民币1066元）、千足金“龙”吊坠1个（价值人民币11753元）、千足金耳钉1对（价值人民币862元）、千足金花生1个（价值人民币628元）、千足金铃铛1个（价值人民币314元）、千足金路路通珠子1颗（价值人民币320元）、银元宝1个（价值人民币6250元）、青玉手链1串（价值人民币1625元）、18K金项链1根（价值人民币1000元）、金750翡翠戒指1枚（价值人民币3000元）、金585钻石戒指1枚（价值人民币6500元）、金750蓝宝石戒指1枚（价值人民币26133元）、金750蓝宝石挂件1个（价值人民币21488元）、劳力士手表1只（价值人民币57229元）、普通五粮液酒（透明盒52度，500毫升）10瓶（价值人民币6000元）、飞天茅台酒（43度，500毫升）1箱（价值人民币3600元）。2014年6月5日，二被告人将所窃大部分珠宝首饰销赃给个体经营江苏省靖江市某某金店的尹某甲，将所窃部分白酒销赃给个体经营江苏省靖江市某某名烟名酒店的倪某甲。 2014年7月7日，被告人周贵林被南通市通州区公安局民警抓获归案。2014年7月26日，被告人陆刚被南通市通州区公安局民警抓获归案，如实供述了自己的主要犯罪事实。案发后，南通市通州区公安局扣押二被告人赃款人民币4612元，扣押收赃人尹某甲退出赃款人民币60000元，分别发还被害人姜某人民币31232元、黄某人民币9941.6元、王某甲人民币15294元；扣押二被告人所窃金585钻石戒指1枚、18K金项链1根、金750翡翠戒指1枚、青玉手链1串、普通五粮液酒12瓶、千足金耳钉1只、劳力士手表1只、金750蓝宝石挂件1个、金750蓝宝石戒指1枚，已发还被害人姜某；扣押二被告人所窃洋河蓝色经典梦之蓝M3酒3瓶、洋河蓝色经典梦之蓝M6酒1瓶，已发还被害人吴某甲；扣押被告人周贵林所窃华硕一体台式电脑1台，已发还被害人季某；扣押被告人周贵林作案工具撬棒1根、大力钳1把、头盔3只、螺丝刀1把、电筒2只、开锁工具1套，港币30元；扣押被告人陆刚长安牌面包车1辆；扣押收赃人倪某甲飞天茅台酒6瓶、名将传奇酒4瓶；扣押证人陆某挂件2件、古币1件。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： 1．物证：被告人周贵林使用的作案工具“T”型开锁工具、螺丝刀、撬棍，所窃的现金、电脑、黄金珠宝首饰、白酒等物证照片，证明被告人周贵林的作案工具及所窃物品的情况。 2．书证：（1）江苏省靖江市人民法院刑事附带民事判决书、如皋市人民法院刑事判决书、如皋市看守所出所登记表、江苏省邳州市人民法院刑事判决书，证明被告人周贵林、陆刚的前科情况；（2）江苏洋河酒厂股份有限公司授权书，证明该厂授权证人朱某鉴定洋河产品真伪的事实；（3）四川省宜宾五粮液集团有限公司鉴定证明书、四川省宜宾五粮液集团有限公司授权委托书、宜宾五粮液股份有限公司企业法人营业执照、中国驰名商标证书、五粮液商标注册证、宜宾五粮液股份有限公司品牌保护与售后服务管理部出具的证明，证明公安机关送检的10瓶52度500ML“普通五粮液酒”（透明盒）属该公司产品，每瓶建议零售价为729元／盒；办案民警提供的批号为8521813，出厂日期为2013年7月28日的2瓶52度500ML五粮液是假酒的事实；（4）贵州茅台酒股份有限公司企业法人营业执照、商标注册证、授权委托书，证明贵州茅台酒股份有限公司是茅台酒的厂家及商标所有者，该公司委托证人张某对该公司产品鉴定真伪的事实；（5）南通市通州区公安局从靖江市公安局调取的被告人周贵林向靖江市某某金店销售黄金、珠宝等首饰的交易记录，证明被告人周贵林销售黄金珠宝的名称、特征、回收价格、物品照片等事实；（6）中国银行交易明细清单，证明被告人陆刚委托陆某兑换所窃美金、港币的事实；（7）被害人黄某（王某乙）家被盗珠宝首饰的证书、发票、吊牌，证明被害人黄某（王某乙）家被盗钻石耳饰1对（重1.0878克）、钻石戒指1枚（重2.3968克）、老庙足金饰品1件（重4.35克）、老庙足金饰品1件（重22.27克）、钻耳钉1件、金750钻石挂坠1件（重1.255克）、银器S9251件的事实；（8）被害人王某甲家被盗珠宝首饰的吊牌，证明PT950铂金项链总质量7.18克的事实；（9）被害人姜某家被盗珠宝首饰的收据，证明AU750兰宝坠购买价人民币34800元，AU750兰宝戒购买价人民币38600元的事实；（10）被告人周贵林销售所窃珠宝首饰的收据、交易记录，证明被告人周贵林的销赃情况；（11）锦江麦德龙现购自运有限公司南通崇川商场发票，证明被害人姜某购买52度五粮液（塑料盒装）500ML3箱（每箱6瓶），购买价格人民币11700元的事实；（12）劳力士（上海）有限公司出具的验证报告，证明所窃劳力士手表的型号，确认为真表的事实。 3．证人证言：（1）未到庭证人尹某甲的证言，证明2014年周贵林曾经到其金店卖过6次金器，每次都登记的；第1次是3月5日的时候，被告人周贵林一个人到其店里来卖首饰的，其登记本上都有记录的，都是女士首饰；第2次是在3月7日，还是被告人周贵林一个人来的，和之前一样先谈价钱，然后他把首饰拿出来，具体什么首饰不记得了，其登记本上都有的；第3次是3月15日，第4次是3月26日，具体卖的什么东西都不记得了；第5次是6月5日，这次被告人周贵林是和一个和他差不多年纪黑黑的男的一起来的，那次被告人周贵林卖的品种比较多，有黄金、18K金、铂金，还有宝石之类的，另一个男的拿出来银元宝1个和钻戒1枚，银元宝因另一男子嫌价格低没有卖，宝石其和他们说不值钱就没有算钱，一共给了被告人周贵林一万几千元，被告人周贵林还分了一叠给另一个男的；第6次是6月13日，被告人周贵林卖了一个长方形的黄金吊坠。其不清楚被告人周贵林金器首饰的来源，在每次收购的时候其都按照靖江市的要求登记，通过QQ上传交易信息到系统，里面有收购的时间、物品、价格和卖东西人的个人信息的事实；（2）未到庭证人陈某的证言，证明其女儿季某家被盗五粮液是一斤装，透明塑料盒子装的事实；（3）未到庭证人倪某甲的证言，证明其在靖江市经营某某名烟名酒店；今年6月份的一天，一个男的用蛇皮袋拎了一袋酒到店里卖，里面全是五粮液酒，不少于23瓶，最多不超过30瓶，其中除了1瓶五粮液大会堂酒，半瓶五粮液酒，其余都是普通五粮液，接着又提进来1箱12瓶装的茅台，每瓶1斤装，是53度，还有一箱是6瓶装的茅台，每瓶也是1斤装的，是43度，后来那个男的又出去拿了7、8瓶酒；其中4瓶脏的五粮液酒其没有要，8瓶怀疑是假的没有要，2瓶大盒子包装的五粮液，其没有要，还有1瓶五粮液人民大会堂酒对方没有卖，其收了12瓶五粮液，收了4瓶名将酒、收了1箱43度茅台。还有一箱12瓶装的茅台，因为商标跟卖的酒不一样没收，还有七八瓶散装茅台有点漏酒，还有四五瓶商标颜色不对，其没有收的事实；（4）未到庭证人茅某的证言，证明被告人周贵林租住其房屋的事实；（5）未到庭证人陆某的证言，证明其将自己的苏C×××××长安面包车经常借给被告人陆刚使用，被告人陆刚还放了些古董在其家，今年5、6月份的时候其还帮被告人陆刚到中国银行兑换过港币和美金，港币具体多少记不清了，还有1000美金，一共兑换到人民币8400元钱的事实；（6）未到庭证人肖某的证言，证明五六年前，其在浙江省杭州市买了4箱2斤装茅台，每箱6瓶装，是53度的，三四年前送给被害人姜某1箱的事实；（7）未到庭证人朱某的证言，证明其是洋河酒厂打假负责人，其鉴定公安机关提供的1瓶批号为201111140M6梦之蓝酒及3瓶批号为263061M3梦之蓝均为真酒的事实；（8）未到庭证人谭某的证言，证明其是宜宾五粮液公司打假负责人，其鉴定公安机关提供的12瓶五粮液中，批号为8521813，出厂日期为2013年7月28日的2瓶是假酒、其余10瓶是真酒的事实；（9）未到庭证人张某的证言，证明其是贵州茅台酒股份有限公司打假负责人，其鉴定公安机关提供的6瓶茅台酒、4瓶名将酒，1瓶2斤装茅台酒均为真酒，一般情况下同一批次的酒真假都是一样的事实；（10）未到庭证人倪某乙的证言，证明其是靖江市公安局刑警大队基础中队民警，负责辖区金银回收店的日常管理，尹某甲从被告人周贵林处每次收购黄金等首饰，都通过该局特种行业管理QQ群向其汇报，包括交易时间、物品名称、交易人身份信息、物品照片、回收价格等。该局在经过调查后因未发现周围有失窃情况，让尹某甲将所收购黄金首饰处理掉的事实。 4．被害人陈述：（1）被害人季某的陈述，证明2014年3月21日晚上7点多钟，其回家后发现家中被盗一体机电脑1台、五粮液4瓶、充电宝1个、1600-1700元人民币，黄金耳环1对、玉佩1个、被子1条和枕头1个，五粮液是52度，一斤装，透明塑料盒子装的事实；（2）被害人吴某甲的陈述，证明2014年7月，其发现家里被偷了茅台酒1箱或2箱，每箱6瓶，被偷了五粮液酒1箱或2箱，每箱4瓶，被偷了梦之蓝1箱，共4瓶。五粮液是五十几度高度酒，是水晶瓶装的，每瓶是一斤装，外包装是透明塑料盒，茅台应该是飞天茅台，53度，每瓶一斤装，还有梦之蓝1箱的事实；（3）被害人吴某乙的陈述，证明2014年6月7日，其发现家中遭窃，但未少财物的事实；（4）被害人王某甲的陈述，证明2014年3月4日其发现家中二楼东南房间的挂衣橱里失窃黄金项链1根，女式PT950铂金项链1根（重7.18克、吊坠重1.73克），女式黄金手链1根，女式黄金戒指1枚，银元2个，银手镯1对，现金人民币520元左右，二楼中间客厅的抽屉里少了现金人民币16000-17000元，二楼西北房间少了茅台2瓶，五粮液8瓶，五粮液是玻璃瓶装的，外包装是透明塑料盒，一斤装的事实；（5）被害人羌某某的陈述，证明王某甲是其妻子，其家里失窃茅台2瓶，五粮液8瓶，每瓶1斤，52度，外包装是透明盒子；另外挂衣橱抽屉里被偷走人民币520元，办公桌抽屉里被偷走人民币16000-17000元的事实；（6）被害人黄某的陈述，证明其家里被盗白金钻石项链1根，白金戒指1枚，白金钻石耳钉1对，黄金吊坠1个，黄金镯头1副，白银戒指1枚，白银长命锁1个的事实；（7）被害人王某乙（系被害人黄某的媳妇）的陈述，证明其家里被盗白金项链及吊坠1根，白金戒指1枚，白金钻石耳线1对，黄金方龙挂牌1个、黄金手镯1个，银锁1个，银手镯1对，除了银首饰没有发票，其他都有发票的事实；（8）被害人姜某的陈述，证明2014年6月25日9点多钟，其发现家里少了男式黄金挂件1个，女士金手镯1个，黄金儿童锁1个，黄金项链1根，黄金耳钉2对，铂金钻戒1枚，潮宏基彩金戒指1枚，白金项链1根、彩金项链2根，蓝宝石戒指1个，蓝宝石吊坠1个，黄金花生1个，路路通1颗，黄金小羊吊坠1个，白金戒指1枚，上面有绿翡翠，还有黄金铃铛1个，彩金手链1根，上面有六七颗翡翠，还有翡翠挂件1个，黄金耳环1枚，还有银元宝1个，劳力士手表1块，当时是在香港花了80000多港币买的，还少了青玉手镯1个，玉佛挂件1个，玉挂件1个，珍珠项链1根，五粮液3箱，每一箱6瓶，都是一斤装52度的，茅台酒4箱，其中1箱是二斤装的，53度，一共是6瓶，还有2箱茅台是一斤装的，也是53度，每一箱12瓶，还有散的五粮液4瓶左右，还有梦之蓝52瓶，另外还被偷了500美元、2000港币的事实。 5．被告人的供述和辩解：（1）被告人周贵林的供述和辩解，证明2014年上半年，其一个人带着撬棍、大力钳到金沙偷东西；其先翻围墙进入院子，然后剪断窗户的不锈钢钢管进入屋内，在这户人家偷到了一台一体机电脑，在客厅桌上的钱包里偷到人民币200元，在楼上房间里偷到五粮液2瓶；2014年5、6月份的一天，其与“小林”一起出去偷东西，两个人先到金沙那边踩了点，到了晚上，“小林”开着面包车，其骑着摩托车出去偷东西，其将撬棒、螺丝刀、开锁工具，纱手套都放在摩托车的后备箱里，大力钳放在摩托车的踏板上，到了兴仁下了高架桥之后，“小林”就把汽车停在路南边然后坐其摩托车去偷东西；两个人到了之前踩点的那户人家，翻围墙进了院子里，然后其托着“小林”撬窗户，两个人进去翻了一下，没有偷到东西；之后两个人又到东边的人家去偷的，两个人从旁边没有盖好房子的一户人家搬了一个梯子，阳台上面的窗户没有关好，两个人就翻了进去，在二楼西边房间里偷到五粮液2瓶，洋河梦之蓝M3一箱；2014年6月初的一天晚上，其与小林偷了兴仁高架桥下面的一户别墅，两个人用开锁工具将门打开后进去的，在二楼西北房间的衣橱里偷到一个纸袋子，里面有很多的金器首饰，在二楼房间偷到茅台1箱，是6瓶装的，在楼下房间里偷了五粮液3箱和茅台1箱，还有零散的五粮液4瓶。两个人偷到东西之后就回了其在南通的暂住地，看了一下纸袋子里的金器首饰，有铂金项链1根、黄金项链1根，黄金耳环2个，黄金耳钉2个，黄金儿童锁1个，黄金挂件2个，黄金手镯1个，黄金戒指1枚，铂金戒指1枚，还有其他什么首饰都不记得了，后来这些首饰都卖到了靖江的某某金店，一共卖了人民币16300元到人民币16500元的样子，每人分了人民币8000多元；偷到的酒都卖到靖江某某名烟名酒店，老板是个女的，她看了酒之后说有几瓶五粮液是假酒没有收之外，其他酒都收了，一共卖了人民币19000元钱，每人分了人民币9500元钱的事实；（2）被告人陆刚的供述和辩解，证明2014年3月份的一天，其与被告人周贵林到通州偷东西，被告人周贵林带其到处寻找盗窃目标，到了一户人家，是朝南的两层楼房，两人翻围墙进去，被告人周贵林把一楼窗户打开，两人爬窗进去，在二楼东边房间的衣橱内偷了黄金项链1根、铂金项链1根、黄金手镯1个、黄金戒指1枚，在一楼东边的书房办公桌的抽屉里偷了人民币20000元钱，还偷了五粮液4瓶；2014年5、6月份的一天晚上，其和被告人周贵林一起去偷东西，在一户没有盖好的房子那边拿了一个梯子，然后通过梯子爬到隔壁一户人家的楼上，在这户人家偷到了五粮液5瓶和茅台酒1箱，还有洋河酒1箱。出了这户人家之后又偷了隔壁的一户人家，这户人家没有偷到什么东西，过了一两天之后，其与被告人周贵林又出去偷东西，偷的这户人家在兴仁高架桥那边，被告人周贵林先用开锁工具把门打开，然后两个人进屋偷的，在二楼西边卧室的橱里偷到一个纸袋子，里面有很多金器首饰，在这个房间的床头柜里发现有首饰盒，其就将这些首饰盒放在纸袋子里面一起偷走了，在二楼的一个房间里偷到了五粮液1箱和几瓶茅台酒，在一楼北边的一个房间里偷到了五粮液2箱和茅台酒2箱，在进门橱里偷到了美金1000元和港币2000元；回去之后打开纸袋子看的，里面有黄金挂件、铂金项链、银元宝、蓝宝石挂件、蓝宝石戒指、钻戒、黄金手镯、珍珠项链、劳力士手表；之后其与被告人周贵林带着偷到的东西到靖江去卖的，除了有龙的那个黄金挂件被告人周贵林说要自己留着之外都卖了，金器店老板说珍珠项链、玉挂件是假的，没有卖掉，一共卖了人民币10000多元钱，其分到人民币5000元钱；之后又把酒卖到靖江的一个名烟名酒店，老板是女的，说茅台酒和五粮液一共有十几瓶是假的，其他都是真的，一共卖了人民币20000元多点，其分到人民币10000多元。没有卖掉的酒都被其带回老家喝掉了，在高速公路上将没有卖掉的珍珠项链、玉挂件都扔掉了，因为金器店老板收购钻戒的价格太便宜，所以就没有卖，被告人周贵林将钻戒、银元宝、劳力士手表，美金、港币都给了其，钻戒和银元宝卖了人民币2500元钱，美金、港币让其本家弟弟陆某从银行兑换到人民币8000元的事实。 6．南通市通州区公安局制作的现场勘验检查工作记录及现场照片，证明被告人周贵林、陆刚所盗窃地点的现场情况。 7．南通市通州区公安局制作的搜查笔录，证明对被告人周贵林位于南通市崇川区某某村六组315号的租住房进行搜查，并扣押相关赃物和作案工具的事实；对被告人周贵林销赃的靖江市某某路25号某某烟酒店进行搜查，并扣押相关赃物的事实；对被告人陆刚位于邳州市炮车镇某某村小集组48号的住处进行搜查，并扣押相关物品；在证人陆某位于邳州市炮车镇某某村小集组49号的住处进行搜查，并扣押相关物品；在证人尹某甲经营的靖江市某某金店进行搜查，并扣押相关珠宝首饰的情况。 8．辨认笔录：（1）被告人周贵林的辨认笔录，证明其辨认出各盗窃地点及其暂住地、销赃的某某名烟名酒店、某某金店，辨认出被告人陆刚的事实；（2）被告人陆刚的辨认笔录，证明其辨认出各盗窃作案地点的事实；（3）证人尹某甲的辨认笔录，证明2014年3月、6月向其卖过黄金等物品的男子就是被告人周贵林的事实；（4）证人茅某的辨认笔录，证明其辨认出被告人周贵林就是租其房子的男子的事实；（5）被害人王某乙、王某甲的辨认笔录，证明二被害人辨认出其家被二被告人所窃后销赃至靖江某某金店的珠宝首饰。 9．鉴定意见：（1）江苏省南通质量技术监督金银珠宝饰品产品质量检验站出具的检验报告，证明送检2.28克项链含金量为18K金；送检总质量为2.19克边镶两粒钻石的宝石戒指为翡翠，托架为金750；送检总质量为2.82克群镶宝石戒指为钻石，颜色为I-J色，净度为P，托架为金585；送检总质量为80.41克玉手链为和田玉的事实；（2）江苏省黄金珠宝检测中心出具的检测评估报告，证明送检的总质量3.92克戒指中珠宝玉石为蓝宝石，贵金属为金750，配钻石12粒，参考批发市场价值为人民币12450元；送检总质量2.26克挂坠中珠宝玉石为蓝宝石、贵金属为金750，配钻石41粒，参考批发市场价值为人民币10340元的事实；（3）南通市通州区价格认证中心出具的价格鉴证结论书，证明被告人周贵林、陆刚所盗窃的珠宝首饰、白酒价值的事实。 10．其他证据：（1）南通市通州区公安局制作的人身检查笔录、扣押决定书、扣押清单、缴款书，证明对被告人周贵林进行人身检查情况以及扣押被告人周贵林人民币3900元及其他物品的事实；（2）南通市通州区公安局制作的提取笔录，证明该局民警根据被告人陆刚的供述从被告人陆刚被抓获后坐的轿车后排座位的坐垫里面提取了劳力士男表1块的事实；（3）发破案经过、抓获经过，证明本案的发破案情况以及被告人周贵林、陆刚的抓获情况；（4）南通市通州区公安局扣押决定书、扣押清单、缴款书、发还清单，证明2014年7月8日，南通市通州区公安局扣押被告人周贵林存放于暂住地的华硕牌一体机1台、撬棒1根、大力钳1把、头盔3只、螺丝刀1把、开锁工具1套、老版人民币39.7元、港币30元、越南盾20万元、国库券30元、艾奇牌手表1只、电筒2只、黄金耳钉1个、读卡器1个、洋河梦之蓝M3酒3瓶、洋河梦之蓝M6酒1瓶，已发还被害人季某华硕牌一体台式电脑1台、吴某甲洋河梦之蓝M3酒3瓶、洋河梦之蓝M6酒1瓶；2014年7月8日，南通市通州区公安局扣押倪某甲飞天茅台酒43度6瓶、52度500ML五粮液4瓶、名将传奇酒4瓶；2014年7月9日，南通市通州区公安局扣押刘某某（倪某甲丈夫）52度五粮液酒20瓶、53度飞天茅台酒8瓶，已发还倪某甲52度五粮液酒12瓶、53度飞天茅台酒8瓶；南通市通州区公安局扣押被告人陆刚人民币712元；2014年7月28日，南通市通州区公安局扣押证人陆某青玉手链1件、挂件2件、古币1件；2014年8月25日，南通市通州区公安局扣押证人尹某甲妻子彭庆玲黄金戒指1枚（上镶绿色宝石）、白金戒指1枚（上镶蓝色宝石）、白金戒指1枚（上镶绿色宝石）、黄金戒指1枚（上镶条状碎钻）、白金项链1根（白金镶蓝宝石吊坠）、白金戒指1枚（上镶钻石）。2014年9月10日，南通市通州区公安局扣押证人尹某甲父亲尹某乙人民币60000元。已发还证人尹某甲黄金戒指1枚（上镶绿色宝石）、白金戒指1枚（上镶钻石）；2014年10月14日，南通市通州区公安局发还被害人姜某金585钻石戒指（2.82克）1枚、18K金项链（2.28克）1根、金750翡翠戒指（2.19克，边镶2粒钻石）1枚、和田玉青玉手链1串、52度500毫升五粮液10瓶、52度500毫升五粮液2瓶（系假酒）、黄金耳钉（1.4克）1个、劳力士手表1块、金750蓝宝石挂件（重2.26克，边镶41粒钻）、金750蓝宝石戒指（重3.92克，边镶12粒钻石）、人民币31232元；发还王某乙（黄某媳妇）人民币9941.6元；发还王某甲人民币15294元的事实。 ","cpfxgc":"本院认为，被告人周贵林单独或伙同被告人陆刚以非法占有为目的，多次入户秘密窃取他人财物，情节特别严重，二被告人的行为均已构成盗窃罪，均应予惩处。南通市通州区人民检察院指控的犯罪事实基本清楚，证据确实、充分，罪名成立，本院予以支持。被告人周贵林、陆刚共同实施盗窃部分，属共同犯罪，被告人周贵林、陆刚在共同犯罪中均起主要作用，均是主犯，应当按照其所组织、参与的全部犯罪进行处罚。被告人周贵林曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应当从重处罚。被告人陆刚归案以后，如实供述了自己的犯罪事实，属坦白，依法可从轻处罚。被告人周贵林、陆刚当庭自愿认罪，均可酌情从轻处罚。 关于起诉书对被告人周贵林、陆刚所窃金750钻石女戒、金750钻坠和金750钻石耳钉以吊牌、发票价格认定犯罪数额的指控，本院认为，因3件首饰的实物已灭失，原物的真假无法鉴别，亦没有相关价格鉴定意见，不作为盗窃数额的认定，但在量刑时可综合评判。 关于起诉书对被告人周贵林、陆刚所窃3箱普通五粮液酒的指控，经查，该起事实虽有被告人周贵林、陆刚的供述和被害人姜某的陈述相印证，但是公安机关从证人倪某甲处扣押的12瓶普通五粮液酒中有2瓶五粮液酒经鉴定系假酒，对其他五粮液酒的真伪没有其他证据加以证明，从有利于被告人的角度出发，就低认定10瓶五粮液酒的犯罪数额为宜。 关于被告人陆刚的辩护人提出的共同盗窃系由被告人周贵林提议，被告人陆刚没有参与踩点、销赃、分得赃款赃物较少，应当认定为从犯的辩护意见，经查，被告人陆刚在其参与的5起盗窃事实中均具体实施盗窃，又在最后1起盗窃事实中与被告人周贵林共同销赃且分得赃款，因此在共同犯罪中，被告人陆刚起主要作用，系主犯，故对辩护人提出的该项辩护意见不予采纳。 关于被告人陆刚的辩护人提出的被告人陆刚所窃劳力士手表鉴定价格的鉴定依据不充分的辩护意见，本院认为，该劳力士手表由公安机关根据被告人陆刚供述的藏匿地点而查获，由劳力士（上海）有限公司出具的报告验证为真表，且关于该手表的价格鉴证结论书是南通市通州区价格认证中心根据南通市通州区公安局提供的委托资料依照市场法、成本法作出的价格鉴证，鉴证依据、鉴证方法、鉴证过程均合法，故对辩护人提出的该项辩护意见不予采纳。 关于辩护人提出的被告人陆刚的盗窃行为不属情节特别严重的辩护意见，本院认为根据最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》及江苏省的相关司法解释，入户盗窃数额在人民币20万以上的应当认定为情节特别严重，应当在有期徒刑十年以上量刑，故不采纳辩护人的此项辩护意见。 为严肃国法，惩罚犯罪，保护公民的合法财产不受侵犯，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第三款、第五十五条第一款、第五十六条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人周贵林犯盗窃罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币六万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月8日起至2025年7月7日止；罚金于判决生效后一个月内缴纳）； 被告人陆刚犯盗窃罪，判处有期徒刑十年，并处罚金人民币五万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月27日起至2024年7月26日止；罚金于判决生效后一个月内缴纳）。 二、从证人倪雪梅处扣押到的茅台酒6瓶发还被害人姜澎； 从被告人周贵林、陆刚和证人尹寿山处扣押到的8144.4元发还被害人； 继续向被告人周贵林、陆刚追缴赃款及赃物折价款人民币22305.6元，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"南通市通州区人民法院 刑事判决书 （2014）通刑二初字第0277号 公诉机关南通市通州区人民检察院。 被告人周贵林，无业。曾因盗窃，于2001年3月被如东县公安局决定罚款人民币200元。曾因犯抢劫罪，于2002年3月25日被江苏省靖江市人民法院判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币一万元；又因犯盗窃罪，于2012年被如皋市人民法院判处有期徒刑七个月，并处罚金人民币二千元，于2013年2月16日刑满释放。因涉嫌盗窃罪，于2014年7月8日被南通市通州区公安局刑事拘留，同年8月14日被逮捕。现羁押于南通市通州区看守所。 被告人陆刚（别名陆雷），无业。曾因犯盗窃罪，于2007年4月2日被民法院判处拘役二个月，并处罚金人民币一千元。因涉嫌盗窃罪，于2014年7月27日被南通市通州区公安局刑事拘留，同年8月14日被逮捕。现羁押于南通市通州区看守所。 辩护人汤波，江苏尊鼎力律师事务所律师。 南通市通州区人民检察院以通检诉刑诉（2014）666号起诉书指控被告人周贵林、陆刚犯盗窃罪，于2014年11月21日向本院提起公诉。本院依法组成合议庭，于2014年12月15日公开开庭审理了本案。南通市通州区人民检察院又于2015年1月16日向本院变更起诉，本院于2015年2月5日再次公开开庭审理了本案。南通市通州区人民检察院指派代理检察员邱华出庭支持公诉，被告人周贵林、被告人陆刚及其辩护人汤波到庭参加了诉讼。本案现已审理终结。 南通市通州区人民检察院指控，2014年3月至6月期间，被告人周贵林单独或伙同被告人陆刚先后来到南通市通州区金沙镇虹西村、四安镇阚家庵村等地，采用翻墙、撬窗、撬门等方式入户盗窃6次，窃得现金人民币24200元，各类黄金珠宝饰品、驰名白酒、劳力士手表等物品（价值人民币217791元），所窃财物合计价值人民币241991元。其中，被告人周贵林作案6起，涉案金额价值人民币241991元；被告人陆刚作案5起，涉案金额价值人民币240491元。 为证明上述指控，公诉机关提供了下列证据：1．被告人周贵林作案工具螺丝刀、撬棍，所窃现金、电脑、黄金珠宝首饰、白酒等物证照片；2．如皋市人民法院刑事判决书、邳州市人民法院刑事判决书、失窃黄金首饰及白酒的证书、发票、吊牌、收据等书证；3．证人尹某甲、陈某、倪某甲等人的证言；4．被害人季某、吴某甲、吴某乙、姜某等人的陈述；5．被告人周贵林、陆刚的供述和辩解；6．江苏省黄金珠宝检测中心出具的检测评估报告、南通市通州区价格认证中心出具的价格鉴证结论书等鉴定意见；7．南通市通州区公安局制作的现场勘验检查笔录、人身检查笔录、搜查笔录、辨认笔录等。 公诉机关认为，被告人周贵林、陆刚以非法占有为目的，多次入户秘密窃取他人财物，情节特别严重，其行为均已触犯了《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究二被告人的刑事责任。提请本院依法分别判处。 被告人周贵林、陆刚对起诉书中指控的犯罪事实及罪名均不持异议，并当庭表示自愿认罪。 被告人陆刚的辩护人提出如下辩护意见：1．共同盗窃是由被告人周贵林提议，被告人陆刚对踩点和销赃均不知情，赃款赃物分得较少，应认定为从犯；2．劳力士手表的鉴定依据不充分；3．本案不属于情节特别严重，应在有期徒刑三至十年间量刑。 经审理查明，2014年3月至6月期间，被告人周贵林单独或伙同被告人陆刚先后来到南通市通州区金沙镇虹西村、四安镇阚家庵村、川姜镇姜中村、兴仁镇徐庄村等地，采用翻墙、撬窗、撬门等方式入户盗窃6次，窃得现金人民币16200元、美元1000元、港币2000元，各类黄金、珠宝饰品、驰名白酒、劳力士手表等物品（合计价值人民币192750元），所窃财物合计价值人民币216950元。其中，被告人周贵林实施作案6起，涉案金额合计价值人民币216950元；被告人陆刚实施作案5起，涉案金额合计价值人民币215450元。具体犯罪事实如下： 1．2014年3月初的一天晚上，被告人周贵林来到南通市通州区金沙镇某某村西片七组2号被害人季某家，翻墙、撬窗入室，窃得现金人民币200元，华硕ET2220INKI-B002A一体台式电脑1台（价值人民币1300元）。 2．2014年3月初的一天晚上，被告人周贵林、陆刚来到南通市通州区四安镇某某村二十九组被害人黄某家，翻墙、撬窗入室，窃走千足金手镯1个（价值人民币7794元）、千足金方龙挂件1个（价值人民币1522元）、金750钻石女戒1枚（未核价）、金750钻坠1套（未核价）、金750钻石耳钉1对（未核价），后被告人周贵林将所窃珠宝首饰销赃给个体经营江苏省靖江市某某金店的尹某甲。 3．2014年3月初的一天晚上，被告人周贵林、陆刚来到南通市通州区四安镇某某村二十九组5号被害人王某甲家，翻墙、撬窗入室，窃得现金人民币16000元，千足金手链1根（价值人民币10472元）、千足金戒指1枚（价值人民币742元）、PT950铂金项链1根（价值人民币4080元），后被告人周贵林将所窃珠宝首饰销赃给个体经营江苏省靖江市某某金店的尹某甲。 4．2014年5月底的一天晚上，被告人周贵林、陆刚来到南通市通州区川姜镇某某村三十八组被害人吴某甲家，翻窗、开门入室，窃得洋河蓝色经典梦之蓝M3酒（40.8度、500毫升、绵柔型）3瓶（价值人民币1560元）、洋河蓝色经典梦之蓝M6酒（40.8度、500毫升、绵柔型）1瓶（价值人民币792元），后被告人周贵林将所窃白酒放置于其暂住地。 5．随后，被告人周贵林、陆刚来到南通市通州区金沙镇某某村十组被害人吴某乙家中，翻墙、撬窗、开门入室，未窃得财物。 6．2014年6月初的一天晚上，被告人周贵林、陆刚来到南通市通州区兴仁镇某某村五组被害人姜某家中，翻墙、撬门入室，二人共窃得美元1000元、港币2000元（实际折兑人民币8000元），千足金手镯1个（价值人民币8057元）、千足金儿童锁1个（价值人民币5217元）、千足金项链1根（价值人民币1826元）、千足金“福”吊坠1个（价值人民币1620元）、千足金小羊吊坠1个（价值人民币1066元）、千足金“龙”吊坠1个（价值人民币11753元）、千足金耳钉1对（价值人民币862元）、千足金花生1个（价值人民币628元）、千足金铃铛1个（价值人民币314元）、千足金路路通珠子1颗（价值人民币320元）、银元宝1个（价值人民币6250元）、青玉手链1串（价值人民币1625元）、18K金项链1根（价值人民币1000元）、金750翡翠戒指1枚（价值人民币3000元）、金585钻石戒指1枚（价值人民币6500元）、金750蓝宝石戒指1枚（价值人民币26133元）、金750蓝宝石挂件1个（价值人民币21488元）、劳力士手表1只（价值人民币57229元）、普通五粮液酒（透明盒52度，500毫升）10瓶（价值人民币6000元）、飞天茅台酒（43度，500毫升）1箱（价值人民币3600元）。2014年6月5日，二被告人将所窃大部分珠宝首饰销赃给个体经营江苏省靖江市某某金店的尹某甲，将所窃部分白酒销赃给个体经营江苏省靖江市某某名烟名酒店的倪某甲。 2014年7月7日，被告人周贵林被南通市通州区公安局民警抓获归案。2014年7月26日，被告人陆刚被南通市通州区公安局民警抓获归案，如实供述了自己的主要犯罪事实。案发后，南通市通州区公安局扣押二被告人赃款人民币4612元，扣押收赃人尹某甲退出赃款人民币60000元，分别发还被害人姜某人民币31232元、黄某人民币9941.6元、王某甲人民币15294元；扣押二被告人所窃金585钻石戒指1枚、18K金项链1根、金750翡翠戒指1枚、青玉手链1串、普通五粮液酒12瓶、千足金耳钉1只、劳力士手表1只、金750蓝宝石挂件1个、金750蓝宝石戒指1枚，已发还被害人姜某；扣押二被告人所窃洋河蓝色经典梦之蓝M3酒3瓶、洋河蓝色经典梦之蓝M6酒1瓶，已发还被害人吴某甲；扣押被告人周贵林所窃华硕一体台式电脑1台，已发还被害人季某；扣押被告人周贵林作案工具撬棒1根、大力钳1把、头盔3只、螺丝刀1把、电筒2只、开锁工具1套，港币30元；扣押被告人陆刚长安牌面包车1辆；扣押收赃人倪某甲飞天茅台酒6瓶、名将传奇酒4瓶；扣押证人陆某挂件2件、古币1件。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： 1．物证：被告人周贵林使用的作案工具“T”型开锁工具、螺丝刀、撬棍，所窃的现金、电脑、黄金珠宝首饰、白酒等物证照片，证明被告人周贵林的作案工具及所窃物品的情况。 2．书证：（1）江苏省靖江市人民法院刑事附带民事判决书、如皋市人民法院刑事判决书、如皋市看守所出所登记表、江苏省邳州市人民法院刑事判决书，证明被告人周贵林、陆刚的前科情况；（2）江苏洋河酒厂股份有限公司授权书，证明该厂授权证人朱某鉴定洋河产品真伪的事实；（3）四川省宜宾五粮液集团有限公司鉴定证明书、四川省宜宾五粮液集团有限公司授权委托书、宜宾五粮液股份有限公司企业法人营业执照、中国驰名商标证书、五粮液商标注册证、宜宾五粮液股份有限公司品牌保护与售后服务管理部出具的证明，证明公安机关送检的10瓶52度500ML“普通五粮液酒”（透明盒）属该公司产品，每瓶建议零售价为729元／盒；办案民警提供的批号为8521813，出厂日期为2013年7月28日的2瓶52度500ML五粮液是假酒的事实；（4）贵州茅台酒股份有限公司企业法人营业执照、商标注册证、授权委托书，证明贵州茅台酒股份有限公司是茅台酒的厂家及商标所有者，该公司委托证人张某对该公司产品鉴定真伪的事实；（5）南通市通州区公安局从靖江市公安局调取的被告人周贵林向靖江市某某金店销售黄金、珠宝等首饰的交易记录，证明被告人周贵林销售黄金珠宝的名称、特征、回收价格、物品照片等事实；（6）中国银行交易明细清单，证明被告人陆刚委托陆某兑换所窃美金、港币的事实；（7）被害人黄某（王某乙）家被盗珠宝首饰的证书、发票、吊牌，证明被害人黄某（王某乙）家被盗钻石耳饰1对（重1.0878克）、钻石戒指1枚（重2.3968克）、老庙足金饰品1件（重4.35克）、老庙足金饰品1件（重22.27克）、钻耳钉1件、金750钻石挂坠1件（重1.255克）、银器S9251件的事实；（8）被害人王某甲家被盗珠宝首饰的吊牌，证明PT950铂金项链总质量7.18克的事实；（9）被害人姜某家被盗珠宝首饰的收据，证明AU750兰宝坠购买价人民币34800元，AU750兰宝戒购买价人民币38600元的事实；（10）被告人周贵林销售所窃珠宝首饰的收据、交易记录，证明被告人周贵林的销赃情况；（11）锦江麦德龙现购自运有限公司南通崇川商场发票，证明被害人姜某购买52度五粮液（塑料盒装）500ML3箱（每箱6瓶），购买价格人民币11700元的事实；（12）劳力士（上海）有限公司出具的验证报告，证明所窃劳力士手表的型号，确认为真表的事实。 3．证人证言：（1）未到庭证人尹某甲的证言，证明2014年周贵林曾经到其金店卖过6次金器，每次都登记的；第1次是3月5日的时候，被告人周贵林一个人到其店里来卖首饰的，其登记本上都有记录的，都是女士首饰；第2次是在3月7日，还是被告人周贵林一个人来的，和之前一样先谈价钱，然后他把首饰拿出来，具体什么首饰不记得了，其登记本上都有的；第3次是3月15日，第4次是3月26日，具体卖的什么东西都不记得了；第5次是6月5日，这次被告人周贵林是和一个和他差不多年纪黑黑的男的一起来的，那次被告人周贵林卖的品种比较多，有黄金、18K金、铂金，还有宝石之类的，另一个男的拿出来银元宝1个和钻戒1枚，银元宝因另一男子嫌价格低没有卖，宝石其和他们说不值钱就没有算钱，一共给了被告人周贵林一万几千元，被告人周贵林还分了一叠给另一个男的；第6次是6月13日，被告人周贵林卖了一个长方形的黄金吊坠。其不清楚被告人周贵林金器首饰的来源，在每次收购的时候其都按照靖江市的要求登记，通过QQ上传交易信息到系统，里面有收购的时间、物品、价格和卖东西人的个人信息的事实；（2）未到庭证人陈某的证言，证明其女儿季某家被盗五粮液是一斤装，透明塑料盒子装的事实；（3）未到庭证人倪某甲的证言，证明其在靖江市经营某某名烟名酒店；今年6月份的一天，一个男的用蛇皮袋拎了一袋酒到店里卖，里面全是五粮液酒，不少于23瓶，最多不超过30瓶，其中除了1瓶五粮液大会堂酒，半瓶五粮液酒，其余都是普通五粮液，接着又提进来1箱12瓶装的茅台，每瓶1斤装，是53度，还有一箱是6瓶装的茅台，每瓶也是1斤装的，是43度，后来那个男的又出去拿了7、8瓶酒；其中4瓶脏的五粮液酒其没有要，8瓶怀疑是假的没有要，2瓶大盒子包装的五粮液，其没有要，还有1瓶五粮液人民大会堂酒对方没有卖，其收了12瓶五粮液，收了4瓶名将酒、收了1箱43度茅台。还有一箱12瓶装的茅台，因为商标跟卖的酒不一样没收，还有七八瓶散装茅台有点漏酒，还有四五瓶商标颜色不对，其没有收的事实；（4）未到庭证人茅某的证言，证明被告人周贵林租住其房屋的事实；（5）未到庭证人陆某的证言，证明其将自己的苏C×××××长安面包车经常借给被告人陆刚使用，被告人陆刚还放了些古董在其家，今年5、6月份的时候其还帮被告人陆刚到中国银行兑换过港币和美金，港币具体多少记不清了，还有1000美金，一共兑换到人民币8400元钱的事实；（6）未到庭证人肖某的证言，证明五六年前，其在浙江省杭州市买了4箱2斤装茅台，每箱6瓶装，是53度的，三四年前送给被害人姜某1箱的事实；（7）未到庭证人朱某的证言，证明其是洋河酒厂打假负责人，其鉴定公安机关提供的1瓶批号为201111140M6梦之蓝酒及3瓶批号为263061M3梦之蓝均为真酒的事实；（8）未到庭证人谭某的证言，证明其是宜宾五粮液公司打假负责人，其鉴定公安机关提供的12瓶五粮液中，批号为8521813，出厂日期为2013年7月28日的2瓶是假酒、其余10瓶是真酒的事实；（9）未到庭证人张某的证言，证明其是贵州茅台酒股份有限公司打假负责人，其鉴定公安机关提供的6瓶茅台酒、4瓶名将酒，1瓶2斤装茅台酒均为真酒，一般情况下同一批次的酒真假都是一样的事实；（10）未到庭证人倪某乙的证言，证明其是靖江市公安局刑警大队基础中队民警，负责辖区金银回收店的日常管理，尹某甲从被告人周贵林处每次收购黄金等首饰，都通过该局特种行业管理QQ群向其汇报，包括交易时间、物品名称、交易人身份信息、物品照片、回收价格等。该局在经过调查后因未发现周围有失窃情况，让尹某甲将所收购黄金首饰处理掉的事实。 4．被害人陈述：（1）被害人季某的陈述，证明2014年3月21日晚上7点多钟，其回家后发现家中被盗一体机电脑1台、五粮液4瓶、充电宝1个、1600-1700元人民币，黄金耳环1对、玉佩1个、被子1条和枕头1个，五粮液是52度，一斤装，透明塑料盒子装的事实；（2）被害人吴某甲的陈述，证明2014年7月，其发现家里被偷了茅台酒1箱或2箱，每箱6瓶，被偷了五粮液酒1箱或2箱，每箱4瓶，被偷了梦之蓝1箱，共4瓶。五粮液是五十几度高度酒，是水晶瓶装的，每瓶是一斤装，外包装是透明塑料盒，茅台应该是飞天茅台，53度，每瓶一斤装，还有梦之蓝1箱的事实；（3）被害人吴某乙的陈述，证明2014年6月7日，其发现家中遭窃，但未少财物的事实；（4）被害人王某甲的陈述，证明2014年3月4日其发现家中二楼东南房间的挂衣橱里失窃黄金项链1根，女式PT950铂金项链1根（重7.18克、吊坠重1.73克），女式黄金手链1根，女式黄金戒指1枚，银元2个，银手镯1对，现金人民币520元左右，二楼中间客厅的抽屉里少了现金人民币16000-17000元，二楼西北房间少了茅台2瓶，五粮液8瓶，五粮液是玻璃瓶装的，外包装是透明塑料盒，一斤装的事实；（5）被害人羌某某的陈述，证明王某甲是其妻子，其家里失窃茅台2瓶，五粮液8瓶，每瓶1斤，52度，外包装是透明盒子；另外挂衣橱抽屉里被偷走人民币520元，办公桌抽屉里被偷走人民币16000-17000元的事实；（6）被害人黄某的陈述，证明其家里被盗白金钻石项链1根，白金戒指1枚，白金钻石耳钉1对，黄金吊坠1个，黄金镯头1副，白银戒指1枚，白银长命锁1个的事实；（7）被害人王某乙（系被害人黄某的媳妇）的陈述，证明其家里被盗白金项链及吊坠1根，白金戒指1枚，白金钻石耳线1对，黄金方龙挂牌1个、黄金手镯1个，银锁1个，银手镯1对，除了银首饰没有发票，其他都有发票的事实；（8）被害人姜某的陈述，证明2014年6月25日9点多钟，其发现家里少了男式黄金挂件1个，女士金手镯1个，黄金儿童锁1个，黄金项链1根，黄金耳钉2对，铂金钻戒1枚，潮宏基彩金戒指1枚，白金项链1根、彩金项链2根，蓝宝石戒指1个，蓝宝石吊坠1个，黄金花生1个，路路通1颗，黄金小羊吊坠1个，白金戒指1枚，上面有绿翡翠，还有黄金铃铛1个，彩金手链1根，上面有六七颗翡翠，还有翡翠挂件1个，黄金耳环1枚，还有银元宝1个，劳力士手表1块，当时是在香港花了80000多港币买的，还少了青玉手镯1个，玉佛挂件1个，玉挂件1个，珍珠项链1根，五粮液3箱，每一箱6瓶，都是一斤装52度的，茅台酒4箱，其中1箱是二斤装的，53度，一共是6瓶，还有2箱茅台是一斤装的，也是53度，每一箱12瓶，还有散的五粮液4瓶左右，还有梦之蓝52瓶，另外还被偷了500美元、2000港币的事实。 5．被告人的供述和辩解：（1）被告人周贵林的供述和辩解，证明2014年上半年，其一个人带着撬棍、大力钳到金沙偷东西；其先翻围墙进入院子，然后剪断窗户的不锈钢钢管进入屋内，在这户人家偷到了一台一体机电脑，在客厅桌上的钱包里偷到人民币200元，在楼上房间里偷到五粮液2瓶；2014年5、6月份的一天，其与“小林”一起出去偷东西，两个人先到金沙那边踩了点，到了晚上，“小林”开着面包车，其骑着摩托车出去偷东西，其将撬棒、螺丝刀、开锁工具，纱手套都放在摩托车的后备箱里，大力钳放在摩托车的踏板上，到了兴仁下了高架桥之后，“小林”就把汽车停在路南边然后坐其摩托车去偷东西；两个人到了之前踩点的那户人家，翻围墙进了院子里，然后其托着“小林”撬窗户，两个人进去翻了一下，没有偷到东西；之后两个人又到东边的人家去偷的，两个人从旁边没有盖好房子的一户人家搬了一个梯子，阳台上面的窗户没有关好，两个人就翻了进去，在二楼西边房间里偷到五粮液2瓶，洋河梦之蓝M3一箱；2014年6月初的一天晚上，其与小林偷了兴仁高架桥下面的一户别墅，两个人用开锁工具将门打开后进去的，在二楼西北房间的衣橱里偷到一个纸袋子，里面有很多的金器首饰，在二楼房间偷到茅台1箱，是6瓶装的，在楼下房间里偷了五粮液3箱和茅台1箱，还有零散的五粮液4瓶。两个人偷到东西之后就回了其在南通的暂住地，看了一下纸袋子里的金器首饰，有铂金项链1根、黄金项链1根，黄金耳环2个，黄金耳钉2个，黄金儿童锁1个，黄金挂件2个，黄金手镯1个，黄金戒指1枚，铂金戒指1枚，还有其他什么首饰都不记得了，后来这些首饰都卖到了靖江的某某金店，一共卖了人民币16300元到人民币16500元的样子，每人分了人民币8000多元；偷到的酒都卖到靖江某某名烟名酒店，老板是个女的，她看了酒之后说有几瓶五粮液是假酒没有收之外，其他酒都收了，一共卖了人民币19000元钱，每人分了人民币9500元钱的事实；（2）被告人陆刚的供述和辩解，证明2014年3月份的一天，其与被告人周贵林到通州偷东西，被告人周贵林带其到处寻找盗窃目标，到了一户人家，是朝南的两层楼房，两人翻围墙进去，被告人周贵林把一楼窗户打开，两人爬窗进去，在二楼东边房间的衣橱内偷了黄金项链1根、铂金项链1根、黄金手镯1个、黄金戒指1枚，在一楼东边的书房办公桌的抽屉里偷了人民币20000元钱，还偷了五粮液4瓶；2014年5、6月份的一天晚上，其和被告人周贵林一起去偷东西，在一户没有盖好的房子那边拿了一个梯子，然后通过梯子爬到隔壁一户人家的楼上，在这户人家偷到了五粮液5瓶和茅台酒1箱，还有洋河酒1箱。出了这户人家之后又偷了隔壁的一户人家，这户人家没有偷到什么东西，过了一两天之后，其与被告人周贵林又出去偷东西，偷的这户人家在兴仁高架桥那边，被告人周贵林先用开锁工具把门打开，然后两个人进屋偷的，在二楼西边卧室的橱里偷到一个纸袋子，里面有很多金器首饰，在这个房间的床头柜里发现有首饰盒，其就将这些首饰盒放在纸袋子里面一起偷走了，在二楼的一个房间里偷到了五粮液1箱和几瓶茅台酒，在一楼北边的一个房间里偷到了五粮液2箱和茅台酒2箱，在进门橱里偷到了美金1000元和港币2000元；回去之后打开纸袋子看的，里面有黄金挂件、铂金项链、银元宝、蓝宝石挂件、蓝宝石戒指、钻戒、黄金手镯、珍珠项链、劳力士手表；之后其与被告人周贵林带着偷到的东西到靖江去卖的，除了有龙的那个黄金挂件被告人周贵林说要自己留着之外都卖了，金器店老板说珍珠项链、玉挂件是假的，没有卖掉，一共卖了人民币10000多元钱，其分到人民币5000元钱；之后又把酒卖到靖江的一个名烟名酒店，老板是女的，说茅台酒和五粮液一共有十几瓶是假的，其他都是真的，一共卖了人民币20000元多点，其分到人民币10000多元。没有卖掉的酒都被其带回老家喝掉了，在高速公路上将没有卖掉的珍珠项链、玉挂件都扔掉了，因为金器店老板收购钻戒的价格太便宜，所以就没有卖，被告人周贵林将钻戒、银元宝、劳力士手表，美金、港币都给了其，钻戒和银元宝卖了人民币2500元钱，美金、港币让其本家弟弟陆某从银行兑换到人民币8000元的事实。 6．南通市通州区公安局制作的现场勘验检查工作记录及现场照片，证明被告人周贵林、陆刚所盗窃地点的现场情况。 7．南通市通州区公安局制作的搜查笔录，证明对被告人周贵林位于南通市崇川区某某村六组315号的租住房进行搜查，并扣押相关赃物和作案工具的事实；对被告人周贵林销赃的靖江市某某路25号某某烟酒店进行搜查，并扣押相关赃物的事实；对被告人陆刚位于邳州市炮车镇某某村小集组48号的住处进行搜查，并扣押相关物品；在证人陆某位于邳州市炮车镇某某村小集组49号的住处进行搜查，并扣押相关物品；在证人尹某甲经营的靖江市某某金店进行搜查，并扣押相关珠宝首饰的情况。 8．辨认笔录：（1）被告人周贵林的辨认笔录，证明其辨认出各盗窃地点及其暂住地、销赃的某某名烟名酒店、某某金店，辨认出被告人陆刚的事实；（2）被告人陆刚的辨认笔录，证明其辨认出各盗窃作案地点的事实；（3）证人尹某甲的辨认笔录，证明2014年3月、6月向其卖过黄金等物品的男子就是被告人周贵林的事实；（4）证人茅某的辨认笔录，证明其辨认出被告人周贵林就是租其房子的男子的事实；（5）被害人王某乙、王某甲的辨认笔录，证明二被害人辨认出其家被二被告人所窃后销赃至靖江某某金店的珠宝首饰。 9．鉴定意见：（1）江苏省南通质量技术监督金银珠宝饰品产品质量检验站出具的检验报告，证明送检2.28克项链含金量为18K金；送检总质量为2.19克边镶两粒钻石的宝石戒指为翡翠，托架为金750；送检总质量为2.82克群镶宝石戒指为钻石，颜色为I-J色，净度为P，托架为金585；送检总质量为80.41克玉手链为和田玉的事实；（2）江苏省黄金珠宝检测中心出具的检测评估报告，证明送检的总质量3.92克戒指中珠宝玉石为蓝宝石，贵金属为金750，配钻石12粒，参考批发市场价值为人民币12450元；送检总质量2.26克挂坠中珠宝玉石为蓝宝石、贵金属为金750，配钻石41粒，参考批发市场价值为人民币10340元的事实；（3）南通市通州区价格认证中心出具的价格鉴证结论书，证明被告人周贵林、陆刚所盗窃的珠宝首饰、白酒价值的事实。 10．其他证据：（1）南通市通州区公安局制作的人身检查笔录、扣押决定书、扣押清单、缴款书，证明对被告人周贵林进行人身检查情况以及扣押被告人周贵林人民币3900元及其他物品的事实；（2）南通市通州区公安局制作的提取笔录，证明该局民警根据被告人陆刚的供述从被告人陆刚被抓获后坐的轿车后排座位的坐垫里面提取了劳力士男表1块的事实；（3）发破案经过、抓获经过，证明本案的发破案情况以及被告人周贵林、陆刚的抓获情况；（4）南通市通州区公安局扣押决定书、扣押清单、缴款书、发还清单，证明2014年7月8日，南通市通州区公安局扣押被告人周贵林存放于暂住地的华硕牌一体机1台、撬棒1根、大力钳1把、头盔3只、螺丝刀1把、开锁工具1套、老版人民币39.7元、港币30元、越南盾20万元、国库券30元、艾奇牌手表1只、电筒2只、黄金耳钉1个、读卡器1个、洋河梦之蓝M3酒3瓶、洋河梦之蓝M6酒1瓶，已发还被害人季某华硕牌一体台式电脑1台、吴某甲洋河梦之蓝M3酒3瓶、洋河梦之蓝M6酒1瓶；2014年7月8日，南通市通州区公安局扣押倪某甲飞天茅台酒43度6瓶、52度500ML五粮液4瓶、名将传奇酒4瓶；2014年7月9日，南通市通州区公安局扣押刘某某（倪某甲丈夫）52度五粮液酒20瓶、53度飞天茅台酒8瓶，已发还倪某甲52度五粮液酒12瓶、53度飞天茅台酒8瓶；南通市通州区公安局扣押被告人陆刚人民币712元；2014年7月28日，南通市通州区公安局扣押证人陆某青玉手链1件、挂件2件、古币1件；2014年8月25日，南通市通州区公安局扣押证人尹某甲妻子彭庆玲黄金戒指1枚（上镶绿色宝石）、白金戒指1枚（上镶蓝色宝石）、白金戒指1枚（上镶绿色宝石）、黄金戒指1枚（上镶条状碎钻）、白金项链1根（白金镶蓝宝石吊坠）、白金戒指1枚（上镶钻石）。2014年9月10日，南通市通州区公安局扣押证人尹某甲父亲尹某乙人民币60000元。已发还证人尹某甲黄金戒指1枚（上镶绿色宝石）、白金戒指1枚（上镶钻石）；2014年10月14日，南通市通州区公安局发还被害人姜某金585钻石戒指（2.82克）1枚、18K金项链（2.28克）1根、金750翡翠戒指（2.19克，边镶2粒钻石）1枚、和田玉青玉手链1串、52度500毫升五粮液10瓶、52度500毫升五粮液2瓶（系假酒）、黄金耳钉（1.4克）1个、劳力士手表1块、金750蓝宝石挂件（重2.26克，边镶41粒钻）、金750蓝宝石戒指（重3.92克，边镶12粒钻石）、人民币31232元；发还王某乙（黄某媳妇）人民币9941.6元；发还王某甲人民币15294元的事实。 本院认为，被告人周贵林单独或伙同被告人陆刚以非法占有为目的，多次入户秘密窃取他人财物，情节特别严重，二被告人的行为均已构成盗窃罪，均应予惩处。南通市通州区人民检察院指控的犯罪事实基本清楚，证据确实、充分，罪名成立，本院予以支持。被告人周贵林、陆刚共同实施盗窃部分，属共同犯罪，被告人周贵林、陆刚在共同犯罪中均起主要作用，均是主犯，应当按照其所组织、参与的全部犯罪进行处罚。被告人周贵林曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应当从重处罚。被告人陆刚归案以后，如实供述了自己的犯罪事实，属坦白，依法可从轻处罚。被告人周贵林、陆刚当庭自愿认罪，均可酌情从轻处罚。 关于起诉书对被告人周贵林、陆刚所窃金750钻石女戒、金750钻坠和金750钻石耳钉以吊牌、发票价格认定犯罪数额的指控，本院认为，因3件首饰的实物已灭失，原物的真假无法鉴别，亦没有相关价格鉴定意见，不作为盗窃数额的认定，但在量刑时可综合评判。 关于起诉书对被告人周贵林、陆刚所窃3箱普通五粮液酒的指控，经查，该起事实虽有被告人周贵林、陆刚的供述和被害人姜某的陈述相印证，但是公安机关从证人倪某甲处扣押的12瓶普通五粮液酒中有2瓶五粮液酒经鉴定系假酒，对其他五粮液酒的真伪没有其他证据加以证明，从有利于被告人的角度出发，就低认定10瓶五粮液酒的犯罪数额为宜。 关于被告人陆刚的辩护人提出的共同盗窃系由被告人周贵林提议，被告人陆刚没有参与踩点、销赃、分得赃款赃物较少，应当认定为从犯的辩护意见，经查，被告人陆刚在其参与的5起盗窃事实中均具体实施盗窃，又在最后1起盗窃事实中与被告人周贵林共同销赃且分得赃款，因此在共同犯罪中，被告人陆刚起主要作用，系主犯，故对辩护人提出的该项辩护意见不予采纳。 关于被告人陆刚的辩护人提出的被告人陆刚所窃劳力士手表鉴定价格的鉴定依据不充分的辩护意见，本院认为，该劳力士手表由公安机关根据被告人陆刚供述的藏匿地点而查获，由劳力士（上海）有限公司出具的报告验证为真表，且关于该手表的价格鉴证结论书是南通市通州区价格认证中心根据南通市通州区公安局提供的委托资料依照市场法、成本法作出的价格鉴证，鉴证依据、鉴证方法、鉴证过程均合法，故对辩护人提出的该项辩护意见不予采纳。 关于辩护人提出的被告人陆刚的盗窃行为不属情节特别严重的辩护意见，本院认为根据最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》及江苏省的相关司法解释，入户盗窃数额在人民币20万以上的应当认定为情节特别严重，应当在有期徒刑十年以上量刑，故不采纳辩护人的此项辩护意见。 为严肃国法，惩罚犯罪，保护公民的合法财产不受侵犯，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第三款、第五十五条第一款、第五十六条第一款、第六十四条的规定，判决如下： 一、被告人周贵林犯盗窃罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币六万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月8日起至2025年7月7日止；罚金于判决生效后一个月内缴纳）； 被告人陆刚犯盗窃罪，判处有期徒刑十年，并处罚金人民币五万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月27日起至2024年7月26日止；罚金于判决生效后一个月内缴纳）。 二、从证人倪雪梅处扣押到的茅台酒6瓶发还被害人姜澎； 从被告人周贵林、陆刚和证人尹寿山处扣押到的8144.4元发还被害人； 继续向被告人周贵林、陆刚追缴赃款及赃物折价款人民币22305.6元，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长李振男 代理审判员薛卫晶 人民陪审员陆志清 二〇一五年二月五日 书记员顾凤凤 陈双 附：《中华人民共和国刑法》相关条文 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"056e5707004ca9b1d8c983850b81661ca4d","writName":"周贵林、陆刚盗窃罪一审刑事判决书"}
