{"ajId":"d3e514ef-2e4e-49ba-8c9e-354ea447f6bf","ajName":"张思为走私、贩卖、运输、制造毒品一案","ajjbqk":" 苏州市吴江区人民检察院指控：2016年12月26日晚上，被告人张思为至苏州市吴江区某镇某路“某大酒店”门前，采用微信联系、支付的手段，以人民币1500元的价格向蒋某贩卖毒品甲基苯丙胺约0.8克； 2017年1月2日凌晨，被告人张思为在苏州市吴江区某镇某路“某休闲会所”门前，采用上述手段，以人民币400元的价格向蒋某贩卖毒品甲基苯丙胺约0.3克。 归案后，被告人张思为如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人张思为违反国家毒品管理法规，贩卖毒品甲基苯丙胺约1.1克，其行为应当以贩卖毒品罪追究其刑事责任。被告人张思为如实供述自己的罪行，依法可以从轻处罚。请依法判处。 辩护人吴蝶提出的辩护意见是：第一，对公诉机关指控被告人张思为犯贩卖毒品的罪名及犯罪事实没有异议。第二，被告人张思为具有以下量刑情节：1、被告人张思为如实供述自己的罪行，依法可以从轻处罚2、被告人张思为认罪态度较好，犯罪情节较轻，可以酌情从轻处罚。综上，建议对其从轻处罚。 上述事实，被告人张思为在开庭审理过程中亦无异议，且有照片、发破案经过、人口信息、行政处罚决定书、责令社区戒毒决定书、强制隔离戒毒决定书、现场检测报告书、微信转账记录、证人蒋某的证言笔录、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张思为违反国家毒品管理法规，贩卖毒品甲基苯丙胺约1.1克，其行为已构成贩卖毒品罪，依法应予以惩处。被告人张思为如实供述自己的罪行，依法从轻处罚。对辩护人提出的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 被告人张思为犯贩卖毒品罪，判处有期徒刑一年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月4日起至2018年11月3日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初408号 公诉机关苏州市吴江区人民检察院。 被告人张思为（绰号“小光头”），男，1990年7月2日生，住安徽省六安市裕安区。被告人张思为曾因吸食毒品，于2012年3月20日被原江苏省吴江市公安局决定行政拘留十日，后于2012年3月29日被原江苏省吴江市公安局决定社区戒毒三年；又因吸食毒品，于2012年11月2日被江苏省江阴市公安局决定行政拘留十五日，后于2012年11月17日被江苏省江阴市公安局决定强制戒毒二年。被告人张思为现因涉嫌犯贩卖毒品罪，于2017年1月5日被刑事拘留（1月4日被羁押），同年2月9日被逮捕，现羁押于苏州市吴江区看守所。 辩护人吴蝶，江苏均锐律师事务所律师。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）390号起诉书指控被告人张思为犯贩卖毒品罪，于2017年3月14日向本院提起公诉。本院于次日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市吴江区人民检察院指派代理检察员陈文清出庭支持公诉，被告人张思为及其辩护人吴蝶到庭参加诉讼。现已审理终结。 苏州市吴江区人民检察院指控：2016年12月26日晚上，被告人张思为至苏州市吴江区某镇某路“某大酒店”门前，采用微信联系、支付的手段，以人民币1500元的价格向蒋某贩卖毒品甲基苯丙胺约0.8克； 2017年1月2日凌晨，被告人张思为在苏州市吴江区某镇某路“某休闲会所”门前，采用上述手段，以人民币400元的价格向蒋某贩卖毒品甲基苯丙胺约0.3克。 归案后，被告人张思为如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人张思为违反国家毒品管理法规，贩卖毒品甲基苯丙胺约1.1克，其行为应当以贩卖毒品罪追究其刑事责任。被告人张思为如实供述自己的罪行，依法可以从轻处罚。请依法判处。 辩护人吴蝶提出的辩护意见是：第一，对公诉机关指控被告人张思为犯贩卖毒品的罪名及犯罪事实没有异议。第二，被告人张思为具有以下量刑情节：1、被告人张思为如实供述自己的罪行，依法可以从轻处罚2、被告人张思为认罪态度较好，犯罪情节较轻，可以酌情从轻处罚。综上，建议对其从轻处罚。 上述事实，被告人张思为在开庭审理过程中亦无异议，且有照片、发破案经过、人口信息、行政处罚决定书、责令社区戒毒决定书、强制隔离戒毒决定书、现场检测报告书、微信转账记录、证人蒋某的证言笔录、辨认笔录等证据证实，足以认定。 本院认为，被告人张思为违反国家毒品管理法规，贩卖毒品甲基苯丙胺约1.1克，其行为已构成贩卖毒品罪，依法应予以惩处。被告人张思为如实供述自己的罪行，依法从轻处罚。对辩护人提出的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下： 被告人张思为犯贩卖毒品罪，判处有期徒刑一年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月4日起至2018年11月3日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员王丽娜 二〇一七年三月二十八日 书记员凡新","writId":"0586d2c82d441822778619193f2c0f15610","writName":"张思为走私、贩卖、运输、制造毒品一审刑事判决书"}
