{"ajId":"7ed293ed-e148-4240-90a5-81467e002ebe","ajName":"成秀丽走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 北京市房山区人民检察院指控，2013年10月14日17时许，被告人成秀丽在其位于本区×小区2号楼2单元301号的暂住地内，从毒品中取出部分向马×（另案处理）进行贩卖。后马×乘车离开，于当日在本区大件路六环桥下路口被查获，当场起获毒品6.88克。被告人成秀丽亦于当日在其暂住地被抓获，当场起获毒品4.61克。经北京市公安司法鉴定中心鉴定，涉案毒品均为甲基苯丙胺。 公诉机关就以上指控向本院提供了证人证言等证据材料，提请本院依照《中华人民共和国刑法》第三百四十七条之规定，对被告人成秀丽进行惩处。 被告人成秀丽在开庭审理过程中辩称其所销售的毒品并非其所有，其只是代他人销售。 经审理查明，2013年10月14日17时许，被告人成秀丽在其位于本区×小区2号楼2单元301号的暂住地内，从毒品中取出部分向马×（另案处理）进行贩卖。后马×乘车离开，于当日在本区大件路六环桥下路口被查获，当场起获毒品6.88克。被告人成秀丽亦于当日在其暂住地被抓获，当场起获毒品4.61克。经北京市公安司法鉴定中心鉴定，涉案毒品均为甲基苯丙胺。 上述事实，被告人成秀丽在开庭审理过程中未提出异议，且有被告人成秀丽的供述，证人刘×、郭×、马×等人的证言，鉴定意见，勘验、搜查笔录，扣押清单，收缴毒品清单，现场检测报告书，视听资料，刑事判决书，户籍证明等证据在案，经法庭审理质证，本院予以确认。 ","cpfxgc":"本院认为，被告人成秀丽无视国法，贩卖毒品，其行为已构成贩卖毒品罪，依法应予惩处。北京市房山区人民检察院指控被告人成秀丽犯有贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。对于被告人成秀丽关于其系为他人代卖毒品的辩解，经查，既不影响其行为性质的认定亦无相应证据证明，故本院不予采信。被告人成秀丽曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。鉴于被告人成秀丽具有部分未遂情节，依法予以从轻处罚。被告人根据被告人成秀丽犯罪的事实，犯罪的性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第三款，第六十五条第一款，第二十三条，第五十二条，第五十三条，第五十五条第一款，第五十六条第一款，第六十一条之规定，判决如下：","pjjg":" 被告人成秀丽犯贩卖毒品罪，判处有期徒刑七年，剥夺政治权利一年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先羁押的，羁押一日折抵刑期一日，即自2013年10月14日起至2020年10月13日止。罚金于本判决生效后30日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市房山区人民法院 刑事判决书 （2014）房刑初字第157号 公诉机关北京市房山区人民检察院 被告人成秀丽，别名李冰，女，1981年8月27日出生。曾因犯容留他人吸毒罪，于2012年11月被判处有期徒刑七个月，并处罚金人民币三千元。因涉嫌犯贩卖毒品罪，于2013年10月14日被羁押，同年11月18日被逮捕，现羁押在北京市房山区看守所。 北京市房山区人民检察院以京房检公诉刑诉（2014）231号起诉书指控被告人成秀丽犯贩卖毒品罪，于2014年2月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市房山区人民检察院指派检察员艾阳出庭支持公诉，被告人成秀丽到庭参加诉讼。现已审理终结。 北京市房山区人民检察院指控，2013年10月14日17时许，被告人成秀丽在其位于本区×小区2号楼2单元301号的暂住地内，从毒品中取出部分向马×（另案处理）进行贩卖。后马×乘车离开，于当日在本区大件路六环桥下路口被查获，当场起获毒品6.88克。被告人成秀丽亦于当日在其暂住地被抓获，当场起获毒品4.61克。经北京市公安司法鉴定中心鉴定，涉案毒品均为甲基苯丙胺。 公诉机关就以上指控向本院提供了证人证言等证据材料，提请本院依照《中华人民共和国刑法》第三百四十七条之规定，对被告人成秀丽进行惩处。 被告人成秀丽在开庭审理过程中辩称其所销售的毒品并非其所有，其只是代他人销售。 经审理查明，2013年10月14日17时许，被告人成秀丽在其位于本区×小区2号楼2单元301号的暂住地内，从毒品中取出部分向马×（另案处理）进行贩卖。后马×乘车离开，于当日在本区大件路六环桥下路口被查获，当场起获毒品6.88克。被告人成秀丽亦于当日在其暂住地被抓获，当场起获毒品4.61克。经北京市公安司法鉴定中心鉴定，涉案毒品均为甲基苯丙胺。 上述事实，被告人成秀丽在开庭审理过程中未提出异议，且有被告人成秀丽的供述，证人刘×、郭×、马×等人的证言，鉴定意见，勘验、搜查笔录，扣押清单，收缴毒品清单，现场检测报告书，视听资料，刑事判决书，户籍证明等证据在案，经法庭审理质证，本院予以确认。 本院认为，被告人成秀丽无视国法，贩卖毒品，其行为已构成贩卖毒品罪，依法应予惩处。北京市房山区人民检察院指控被告人成秀丽犯有贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。对于被告人成秀丽关于其系为他人代卖毒品的辩解，经查，既不影响其行为性质的认定亦无相应证据证明，故本院不予采信。被告人成秀丽曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。鉴于被告人成秀丽具有部分未遂情节，依法予以从轻处罚。被告人根据被告人成秀丽犯罪的事实，犯罪的性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第三款，第六十五条第一款，第二十三条，第五十二条，第五十三条，第五十五条第一款，第五十六条第一款，第六十一条之规定，判决如下： 被告人成秀丽犯贩卖毒品罪，判处有期徒刑七年，剥夺政治权利一年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先羁押的，羁押一日折抵刑期一日，即自2013年10月14日起至2020年10月13日止。罚金于本判决生效后30日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长王洪昭人民陪审员刘堪铎人民陪审员高庆斌 二〇一四年五月二十六日 书记员李雪","writId":"005e6c404e2ba5873b10b6a10b57c9c6715","writName":"成秀丽走私、贩卖、运输、制造毒品罪一审刑事判决书"}
