{"ajId":"f794ef15-2971-420f-99fe-4110b1f77662","ajName":"韩某某诈骗一案","ajjbqk":" 盐山县人民检察院指控： 针对上述事实公诉机关向法庭提供了被告人韩某某的供述，被害人高某的陈述、证人王某等人的证言，银行交易凭条、借款单、客户交易账单明细、视频光盘、到案经过、破案报告、被告人韩某某的常住人口基本信息等证据予以证实，并认为被告人韩某某以非法占有为目的，采用虚构事实的方法，骗取他人财物，数额巨大之行为已构成诈骗罪，当庭认罪态度较差，应酌定从重处罚。应依据《中华人民共和国刑法》第二百六十六条之规定定罪处罚。并建议对其在有期徒刑五年至七年之间量刑。 被告人韩某某对公诉机关指控其犯诈骗罪之事实、罪名均有异议，辩称其是向被害人借钱做生意、过日子，其不构成诈骗罪，无证据向法庭提供，认为量刑建议过重，应在有期徒刑3年至5年内量刑。 经审理查明，自2012年6月份至2015年3月份期间，被告人韩某某以作钢材生意为名向被害人高某借款，在骗取高某信任后，先后多次从高某处借款，共计220500元。后将所借款全部用于个人消费。 证明上述事实的证据有： 1、被告人韩某某的供述证实：2012年6、7月份至2015年5、6份期间，其以做钢管生意为名，向高某多次借钱，共计22余万元，高某多次催要，其未偿还所借款项，并予以挥霍的事实经过。 2、被害人高某的陈述：2012年6月份至2015年7月份，韩某某以干钢管缺钱的名义向其借款20多万元，至今未还。 3、证人王某证言：其媳妇高某在金雅典打工期间认识韩某某，他称自己是跑钢管生意的，资金有些困难，向其媳妇借钱并承诺给利息。后其和高某对此给韩某某汇钱，总计22余万元，2015年的时候，其和高某与韩某某联系不上，才意识到被骗了。 5、银行交易凭条、借款单、客户交易账单明细：被害人高某向韩某某打款220500元的事实及韩某某消费情况。 6、抓获经过、破案报告证实：本案的案件来源、案件侦破及被告人韩某某被公安机关抓获到案的情况。 7、户籍证明证实：被告人韩某某的身份、年龄情况。 8、视频光盘在案佐证。 上述各证均经当庭举证、质证，来源合法有效，本院予以确认，足以证实被告人韩某某犯诈骗罪之事实属实。 ","cpfxgc":"本院认为，被告人韩某某以非法占有为目的，采用虚构事实的方法，骗取他人财物，数额巨大，其行为已构成诈骗罪，公诉机关指控罪名成立。鉴于被告人韩某某在侦查阶段如实供述自己的犯罪事实，应认定为有坦白情节，可对其从轻处罚。对公诉机关量刑情节的建议，予以采纳。根据《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人韩某某犯诈骗罪，判处有期徒刑五年零五个月，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月15日起至2021年3月15日止） 对被告人韩某某违法所得依法予以追缴。 上述罚金限判决生效后十日内一次性缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向沧州市中级人民法院提起上诉。书面上诉的应提交上诉状正本一份，副本二份。","qw":"韩某某诈骗一审刑事判决书 河北省盐山县人民法院 刑事判决书 （2016）冀0925刑初字111号 公诉机关盐山县人民检察院。 被告人韩某某，群众，农民。2015年10月15日因涉嫌犯诈骗罪被盐山县公安局刑事拘留，同年11月16日被逮捕，现押于盐山县看守所。 盐山县人民检察院以盐检刑诉（2016）101号起诉书，指控被告人韩某某犯诈骗罪，于2016年6月29日向本院提起公诉，本院于同日审查受理后，依法组成合议庭，公开开庭审理了本案，盐山县人民检察院指派检察员郭勇志出庭支持公诉，被告人韩某某到庭参加诉讼，现已审理终结。 盐山县人民检察院指控： 针对上述事实公诉机关向法庭提供了被告人韩某某的供述，被害人高某的陈述、证人王某等人的证言，银行交易凭条、借款单、客户交易账单明细、视频光盘、到案经过、破案报告、被告人韩某某的常住人口基本信息等证据予以证实，并认为被告人韩某某以非法占有为目的，采用虚构事实的方法，骗取他人财物，数额巨大之行为已构成诈骗罪，当庭认罪态度较差，应酌定从重处罚。应依据《中华人民共和国刑法》第二百六十六条之规定定罪处罚。并建议对其在有期徒刑五年至七年之间量刑。 被告人韩某某对公诉机关指控其犯诈骗罪之事实、罪名均有异议，辩称其是向被害人借钱做生意、过日子，其不构成诈骗罪，无证据向法庭提供，认为量刑建议过重，应在有期徒刑3年至5年内量刑。 经审理查明，自2012年6月份至2015年3月份期间，被告人韩某某以作钢材生意为名向被害人高某借款，在骗取高某信任后，先后多次从高某处借款，共计220500元。后将所借款全部用于个人消费。 证明上述事实的证据有： 1、被告人韩某某的供述证实：2012年6、7月份至2015年5、6份期间，其以做钢管生意为名，向高某多次借钱，共计22余万元，高某多次催要，其未偿还所借款项，并予以挥霍的事实经过。 2、被害人高某的陈述：2012年6月份至2015年7月份，韩某某以干钢管缺钱的名义向其借款20多万元，至今未还。 3、证人王某证言：其媳妇高某在金雅典打工期间认识韩某某，他称自己是跑钢管生意的，资金有些困难，向其媳妇借钱并承诺给利息。后其和高某对此给韩某某汇钱，总计22余万元，2015年的时候，其和高某与韩某某联系不上，才意识到被骗了。 5、银行交易凭条、借款单、客户交易账单明细：被害人高某向韩某某打款220500元的事实及韩某某消费情况。 6、抓获经过、破案报告证实：本案的案件来源、案件侦破及被告人韩某某被公安机关抓获到案的情况。 7、户籍证明证实：被告人韩某某的身份、年龄情况。 8、视频光盘在案佐证。 上述各证均经当庭举证、质证，来源合法有效，本院予以确认，足以证实被告人韩某某犯诈骗罪之事实属实。 本院认为，被告人韩某某以非法占有为目的，采用虚构事实的方法，骗取他人财物，数额巨大，其行为已构成诈骗罪，公诉机关指控罪名成立。鉴于被告人韩某某在侦查阶段如实供述自己的犯罪事实，应认定为有坦白情节，可对其从轻处罚。对公诉机关量刑情节的建议，予以采纳。根据《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，判决如下： 被告人韩某某犯诈骗罪，判处有期徒刑五年零五个月，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月15日起至2021年3月15日止） 对被告人韩某某违法所得依法予以追缴。 上述罚金限判决生效后十日内一次性缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向沧州市中级人民法院提起上诉。书面上诉的应提交上诉状正本一份，副本二份。 审判长杨静 审判员黄北仑 审判员尚伟 二〇一六年八月二十五日 书记员朱磊","writId":"033dde4257d2552d1c2ad672204d193d42f","writName":"韩某某诈骗一审刑事判决书"}
