{"ajId":"6423f4e4-d85c-4323-870c-9347b0cb3acf","ajName":"李飞宇李某宇、邓久耀邓某耀生产、销售假药一案","ajjbqk":" 公诉机关指控，2011年10月19日，被告人李飞宇李某宇成立珠海市解析网络信息技术有限公司（位于本市香洲区南厦丰泽园4栋1单元201房）。自2012年2月份起，被告人李飞宇李某宇先后召集被告人关雪峰关某峰、邓久耀邓某耀、李建军李某军，开始通过网上渠道低价购进多种无生产资质或没有授权生产、销售的保健药品，并通过为各种保健药品建立的广告网页吸引顾客搜索购买，然后以快递方式发给顾客。 其中，被告人李飞宇李某宇为该公司的负责人，负责公司内保健药品的进货及销售；被告人李建军李某军、邓久耀邓某耀为该公司的业务员兼客服，负责公司内保健药品的订单、包装及发货；被告人关雪峰关某峰是网络维护员，负责给公司的保健药品设计广告网页并投放到互联网。经鉴定，该公司所销售的野燕麦健力片（AVENA）、西力士（Cialis）、艾力达（Levitra）、万艾可（VIAGRA）、极品伟哥五种药品均为假药。 2014年10月16日，被告人李飞宇李某宇、李建军李某军、邓久耀邓某耀和关雪峰关某峰被公安机关抓获。 针对指控的犯罪事实，公诉机关提供了被告人供述和辩解、证人证言、物证、书证、鉴定意见、检查、辨认笔录等证据予以证实。公诉机关认为，被告人李飞宇李某宇、邓久耀邓某耀、关雪峰关某峰、李建军李某军无视国家法律，销售假药，其行为均已触犯《中华人民共和国刑法》第一百四十一条，犯罪事实清楚，证据确实、充分，应当以销售假药罪追究其刑事责任。提请依法判决。 被告人李飞宇李某宇、邓久耀邓某耀、李建军李某军在庭审过程中对指控的事实和罪名没有异议。 被告人关雪峰关某峰辩解其主观上没有销售假药的故意，客观上没有销售假药的行为，不构成犯罪。 被告人李飞宇李某宇的辩护人提出：1、被告人李飞宇李某宇销售假药罪的数量不大；2、被告人李飞宇李某宇如实供述犯罪事实，认罪态度好，有悔罪表现；3、被告人李飞宇李某宇是初犯，其的母亲有非常严重的精神疾病，其妻子刚分娩一个小孩；综上，请对其从轻处罚。 被告人邓久耀邓某耀的辩护人提出：被告人邓久耀邓某耀的认罪态度好，有悔罪表现，如实供述犯罪事实，没有给社会造成严重后果，是从犯，请求从轻处罚。 被告人关雪峰关某峰的辩护人提出：1、对本案指控罪名没有异议，但构成单位犯罪，共同犯罪不能成立。被告人关雪峰关某峰是公司的老员工，其与其他被告人之间不存在共同犯罪，其只应对公司的行为是否合法性问题的承担注意义务；2、单位犯罪是犯罪的唯一主体，被告人关雪峰关某峰没有成罪的主体资格；3、被告人李飞宇李某宇是该公司的老板，被告人关雪峰关某峰受其安排完成工作任务，一般不宜作为直接责任人员追究刑事责任。 被告人李建军李某军的辩护人提出：被告人李建军李某军是从犯，归案后如实供述犯罪事实，认罪态度好，且有悔罪表现，请对其从轻量刑，并适用缓刑。 经审理查明，2011年10月19日，被告人李飞宇李某宇成立珠海市解析网络信息技术有限公司（位于本市香洲区南厦丰泽园4栋1单元201房）。自2012年2月份起，被告人李飞宇李某宇先后召集被告人关雪峰关某峰、邓久耀邓某耀、李建军李某军，开始通过网上渠道低价购进多种无生产资质或没有授权生产、销售的保健药品，并通过为各种保健药品建立的广告网页吸引顾客搜索购买，然后以快递方式发给顾客。 其中，被告人李飞宇李某宇为该公司的负责人，负责公司内保健药品的进货及销售；被告人李建军李某军、邓久耀邓某耀为该公司的业务员兼客服，负责公司内保健药品的订单、包装及发货；被告人关雪峰关某峰是网络维护员，负责给公司的保健药品设计广告网页并投放到互联网。 2014年10月16日，公安机关抓获被告人李飞宇李某宇、李建军李某军、邓久耀邓某耀和关雪峰关某峰，并查获了艾力达（Levitra）96盒、艾力达（Levitra）16瓶、西力士（Cialis）132盒、万艾可（VIAGRA）27盒、野燕麦健力片（AVENA）4盒、伟哥1瓶以及印度神油、葵力果94盒等。经鉴定，上述野燕麦健力片（AVENA）、西力士（Cialis）、艾力达（Levitra）、万艾可（VIAGRA）、极品伟哥五种药品均为假药。 上述事实，有下列证据证实： 1、被告人李飞宇李某宇的供述： 证据证实：1、被告人李飞宇李某宇的供述：我于2011年10月19日成立珠海解析网络信息技术有限公司，公司地址为珠海市夏美路161号4栋1单元201房，由我担任公司法人。2012年12月份，因为我的经营资金不够，所以我就开始从事在网上销售一些保健品和药品，以谋取利益。2012年底，我先从百度指数中查询到近期销售好的药品，再从淘宝网查询到这些药品的经营店铺并以最低价格购进药品，利用淘宝或百度搜索引擎投放广告，进行销售，收款方式是我的支付宝账户和委托宅急送以及圆通快递公司用“货到付款”方式收取，账号是我的工商银行卡号62×××36。另外有一部分产品是有李建军李某军、邓久耀邓某耀负责经营开发一些药品就会用他们 我销售的药品和保健品有：AVENA（野燕麦健力片）、Cialis（西力士）、Levitra（艾力达）、VIAGRA（万艾可）、极品伟哥、MACA（玛卡）等。我公司没有经营销售药品资格，所购进的药品都是假的，因为我买的药品外包装很粗糙，价格也比市场正品便宜60％，我认为是假药。药品都是从网上买的，我不清楚它们的来源。我们销售的对象不固定，全国各地都有。 我通过互联网以产品搜索厂家，然后就以QQ和电话等方式联系相关的供应商，然后我就向厂家采购并经营销售。他们都有提供相关的生产资质复印件给我或通过QQ截图相关证书和资质文件给我们，但我没有考证过他们提供给我的资料真实性。 从2012年至案发，我公司一共销售了药品和保健品约40万元人民币，盈利20万元左右。 约40万元人民币，盈利20万元左右。公司的员工关雪峰关某峰2011年左右来到公司上班，主要负责公司网络制作和药品的宣传（我有在网上找过相关的产品网页提供给他参考），平时也帮忙打包药品寄快递，月薪5000元。我舅舅邓久耀邓某耀2013年初来公司上班，负责接听电话和药品的打包、发货，他自己也负责云南糖草、新乐压肽两个药品的销售和客户咨询。负责接听电话和药品打包邮寄等工作，月薪3000元。我弟弟李建军李某军是2013年中旬来公司上班的，负责接听电话和药品的打包、发货，同时也负责葵力果、昆虫胰岛素两个药品的销售和客户咨询，月薪3000元。周某来公司不到一个 邓久耀邓某耀和李建军李某军除了销售主营的保健品外，还有销售其他保健品，但我不清楚他们各自销售何种，公司忙的时候，他们也会帮我们将保健品快递发出去。 公司电脑截图很多客户都是购买意向订单，我们收到订单后就会按照订单发货，因为是货到付款，有很多客户是收到货不签收，或者是恶意订单，还有客户通过QQ、电话等方式取消订单。实际成交可以通过我的支付宝账号和工商银行卡流水可以查询到成交人的具体联系方式。 2、被告人邓久耀邓某耀的供述： 我从2013年5月到我外甥李飞宇李某宇的珠海解析网络信息技术有限公司上班，负责药品的客服、包装和发货，月薪3000元；我自己也在淘宝上做云南糖草、新乐压肽两个药品的销售。 做云南糖草、新乐压肽两个药品的销售。公司首先要建立自己的网站，这块工作是有李飞宇李某宇和关雪峰关某峰负责，公司在网上销售的产品是在淘宝网上购买。李飞宇李某宇负责进货，关雪峰关某峰负责公司网络工作，包括产品的拍照、图片美化及网络维护等工作，李建军李某军是李飞宇李某宇的弟弟，在公司的主要工作是客服、发货等，周某上班时间不到一个月，主要负责“蒸面机”的客户。公司由李建军李某军负责记账，公 我们公司在网上销售的产品包括昆虫胰岛素、云南糖药、新乐压肽、万艾可、艾力达、西力士等，公司没有向有关部门申领销售药品的许可证。我就是在公司销售我进货的云南糖草保健品，然后公司需要帮忙的时候我就会帮公司将已经包装好的保健品发快递出去。 公司将已经包装好的保健品发快递出去。我和关雪峰关某峰、周某、李建军李某军在公司香洲夏美路161号4栋1单元201房上班，我们除了各自分工外，大 3、被告人李建军李某军的供述： 装和快递。3、被告人李建军李某军的供述：2012年7月我来珠海前，李飞宇李某宇就已经通过他的珠海翱翔网络信息技术有限公司对外销售假药以及假的保健品，后来在2013年李飞宇李某宇又成立了珠海解析网络信息技术有限公司，以该公司对外销售假药及保健品，李飞宇李某宇的公司经营地点在香洲区夏美路161号南夏丰泽园4栋1单元201房，公司现在共有5个人。李飞宇李某宇他是老板负责公司管理，联系买家，负责发货，还负责部分假药、假保健品的来源、采购；邓久耀邓某耀负责客服工作，联系买家，负责发货，还负责部分假药、假保健品的来源、采购；关雪峰关某峰负责公司网站的美工、维护，也负责客服；周某，负 我们公司销售的假药、假保健品有：VIAGRA（万艾可）、伟哥、Cialis（西力士）、印度神油、AVENA（野燕麦健力片）、Levitra（艾力达）、MACA（玛卡）、葵力果、昆虫胰岛素、新乐压肽等几十种。 我们销售的VIAGRA（万艾可）、伟哥、Cialis（西力士）、印度神油、AVENA（野燕麦健力片）、Levitra（艾力达）等都是假的男用性药，因为上述这些药品都是国外知名的专门治疗男性性功能的品牌，国外厂商并没有授权给我公司销售，而且我们公司也没有销售药品的资质，我也知道在网上买药国家法律是不允许的。 销售的假药、假保健品都是李飞宇李某宇通过网络去联系的，我帮过李飞宇李某宇整理过这些供应商的联系方式，有时李飞宇李某宇没空的时候我也帮他联系这些供应商。比如VIAGRA（万艾可）是从深圳购进的，Levitra（艾力达）等性药是广州的供应商，伟哥、西力士、艾力达有时也有湖南的供应商，西力士也有福州、上海的批发供应商。 公司没有取得授权，是通过网上寻找到相关厂家进货，但我们是没有去该厂家拿货，甚至有些厂家不告诉我们厂址，我们有参照正品销售的价格或包装进货的，所以我们也不会以低廉的价格进货再卖给他人，确实没有相关知识辨别是否为正规药品。 确实没有相关知识辨别是否为正规药品。我们先建立虚假的药品、保健品网站，每个品种都有一个网页，租用香港的服务器，由李飞宇李某宇、关雪峰关某峰负责。我们通常先购进一些卖得好的存货，然后根据网站上客户的订单，将假药、假保健品通过快递的方式邮寄给客户，我们与快递公司有运费结算账号，顺丰快递的月结账号是邓久耀邓某耀的名字，收取货款通常是让快递公司代收，快递公司代收货款后会将货款汇入我们的银行账号，这些账号有邓久耀邓某耀的、也有李飞宇李某宇的。李飞宇李某宇的工商银行账号是62×××36，邓久耀邓某耀的工商银行账号是62×××00。李飞宇李某宇曾经把销售收入的七、八万元汇入到我卡号为62236350从我进公司至今，大概销售了40万元假药和假保健品。 4、被告人关雪峰关某峰的供述： 我在李飞宇李某宇的珠海解析网络信息技术有限公司上班，从2012年开始，李飞宇李某宇就拿了一些没有许可和批文的保健药品等药品回来叫我做网站，让我将保健药品的广告投放到网页上去，一个网页放一个药品的广告信息，具体放了多少我不记得了。李飞宇李某宇每个月给我人民币5000元作为薪酬，由我负责网页美工和服务器维护，我们做网络销售的，有订单就通过快递寄出去，有时我也会帮忙打包药品。因为我们网站经常被查封，所以李飞宇李某宇会重新注册网络域名，我将负责重新绑定网页、上传资料，让网站重新运作。 我们网站经营的保健品没有相关行政审批以及许可，大概运作了两年时间，销售的假药有：玛卡、西力士、万艾可、印度神油、伟哥、葵力果、昆虫胰岛素、新乐压肽等。这些药品从何而来我不清楚。我在今年看到我所制作的产品网页逐渐被关闭，我就开始怀疑公司销售的保健品是假药，但我也没有求证过这些保健品是否为假药，也继续为李飞宇李某宇制作相关网页。 为假药，也继续为李飞宇李某宇制作相关网页。李飞宇李某宇负责公司的保健品入货、销售及收款等；邓久耀邓某耀、李建军李某军负责帮公司包装货物及发货，同时还负责销售自己的保健品； 5、证人周玲俐证言： 我在2014年9月中旬到珠海解析网络信息技术有限公司上班，李飞宇李某宇是老板，他叫我帮他卖蒸脸器，工资3500元。 我不知道这家公司的经营范围，但我看到这家公司的一个仓库里有药品以及纸盒之类的，而且我在公司的电脑里看到过“西力士”等产品的网页，负责公司网页管理的关雪峰关某峰说是一种叫“西力士”的保健品。我没有卖过药品，公司员工邓久耀邓某耀和李建军李某军他们会在公司的房间里包装好后拿去发快递，但我不知道他们包装了何种东西。 2014年10月16日19时许，警察在我们公司现场查封了一些药品。 6、珠海市食品药品监督管理局药品鉴定结论，证实涉案产品“极品伟哥”为假药；涉案的艾力达（Levitra）、万艾可（VIAGRA）、西力士（Cialis）、野燕麦健力片（AVENA）按假药论处。 7、抓获经过，证实珠海市公安局香洲分局民警根据举报线索，于2014年10月16日在珠海市香洲区夏美路161号4栋1单元201房，抓获李飞宇李某宇、邓久耀邓某耀、关雪峰关某峰、李建军李某军等人，并现场查扣涉案物品一批。 8、现场图片及辨认笔录，证实四被告人对犯罪现场、仓库、涉案药品及发货快递单进行了辨认，以及犯罪现场、涉案药品、快递单、办公区域等具体情况。 9、情况说明，证实办案民警在查办李飞宇李某宇等人涉嫌销售假冒注册商标的商品罪时，发现他们还涉嫌销售假药罪。 10、上海中智科技应用发展公司的举报：其公司名下“拉摩力拉”品牌的玛卡产品（MACA，LaMolina），被人假冒注册商标进行销售。 11、搜查笔录、扣押笔录及扣押清单，证实扣押李飞宇李某宇所持有的艾力达（Levitra）96盒及16瓶、西力士（Cialis）132盒、万艾可（VIAGRA）27盒、野燕麦健力片（AVENA）4盒、伟哥1瓶、印度神油22支、葵力果94盒等药品一批及银行卡等物品；扣押李建军李某军的快递单3787张、银行卡及电脑等物品；扣押邓久耀邓某耀的快递单317张、代收货款清单25张、客户月结清单313张以及银行卡等物品。 12、公安综合查询系统打印的李飞宇李某宇、邓久耀邓某耀、关雪峰关某峰、李建军李某军个人资料，证实被告人身份信息。 13、珠海解析网络信息技术有限公司的营业执照，证实法人代表是李飞宇李某宇。 司的营业执照，证实法人代表是李飞宇李某宇。14、相关被告人的银行账户信息：李飞宇李某宇的工商银行账号为：62×××36，以及邓久耀邓某耀的工商银行账号为：6222082002001417600的银行账户等信息资料。15、订单系统调取资料，证实李飞宇李某宇名下QQ号34×××63对应邮箱导出的客户订购保健品、药品记录（2012年2月15日起至2014年10月16日），经被告人李飞宇李某宇签名确认；珠海市公安局香洲分局公共信息网络安全监察大队整理出的涉案公司订单记录。——收货人地址遍布全国各地 16、宅急送、顺丰等快递公司的送货单；邓久耀邓某耀在顺丰快递公司的月结清单及代收货款清单（另附卷宗）。 月结清单及代收货款清单（另附卷宗）。17、李建军李某军名下QQ号19×××92对应邮箱导出的客户订购记录及销售收入账目，经被告人李建军李某军签名辨认 18、上海中智科技应用发展公司举报虚假拉摩力拉牌玛卡片的材料，证实涉案贩卖虚假保健品的情况。 以上证据，经当庭举证、质证，本院予以确认。 针对控辩双方意见，本院综合评述如下： 关于辩护人提出本案是单位犯罪的意见。经查，本案并非以公司名义在网络销售假药，且销售所得归私人所有，不是单位犯罪，辩护人的辩护意见与法律规定不符，不予采纳。 关于被告人关雪峰关某峰主观上没有销售假药故意的辩解意见。被告人关雪峰关某峰在制作网页时候明知是在销售药品，也明知其所在的公司以及被告人李飞宇李某宇并没有取得销售药品的经营权，作为一个正常人及有丰富网络知识的从业人员，其理应知道药品是个特殊产品，经营时需要相应的资质、条件以及通过合法的渠道取得合法的药品，且其明知其所制作的网页经常因此被查封，但其为了获取工资报酬，并没有因此而停止为被告人李飞宇李某宇继续服务，主观故意十分明显，被告人关雪峰关某峰的辩解意见不成立，不予采纳。另外，被告人关雪峰关某峰帮助被告人李飞宇李某宇在网络上推送产品，在客观上帮助和促进了被告人李飞宇李某宇销售假药的活动，是该销售假药行为的一个环节，应当以销售假药犯罪行为共同论处，被告人关雪峰关某峰辩解客观上没有销售假药行为的意见也不成立，不予采纳。 对辩护人提出其他辩护意见，酌情予以采纳。 ","cpfxgc":"本院认为，被告人李飞宇李某宇、邓久耀邓某耀、关雪峰关某峰、李建军李某军销售假药，其行为均已触犯刑律，构成销售假药罪。公诉机关指控各被告人犯罪事实清楚，证据确实、充分，指控罪名成立。被告人邓久耀邓某耀、关雪峰关某峰、李建军李某军在销售假药过程中起次要作用，是从犯，依法应当从轻处罚。被告人李飞宇李某宇、邓久耀邓某耀、李建军李某军当庭自愿认罪，如实供述所犯罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第一百四十一条、第二十七条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人李飞宇李某宇犯销售假药罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月16日起至2016年10月15日止；罚金从判决发生法律效力第二日起一个月内缴纳。） 二、被告人邓久耀邓某耀犯销售假药罪，判处有期徒刑一年三个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月16日起至2016年1月15日止；罚金从判决发生法律效力第二日起一个月内缴纳。） 三、被告人关雪峰关某峰犯销售假药罪，判处有期徒刑一年三个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月16日起至2016年1月15日止；罚金从判决发生法律效力第二日起一个月内缴纳。） 四、被告人李建军李某军犯销售假药罪，判处有期徒刑一年三个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月16日起至2016年1月15日止；罚金从判决发生法律效力第二日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省珠海市香洲区人民法院 刑事判决书 （2015）珠香法刑初字第571号 公诉机关珠海市香洲区人民检察院。 被告人李飞宇李某宇，曾用名李爱国，男，1984年9月18日出生，汉族，专科文化，户籍地广东省珠海市香洲区。因本案于2014年10月16日被羁押，次日被刑事拘留，同年11月21日被逮捕。 辩护人王争，广东广和（珠海）律师事务所律师。 被告人邓久耀邓某耀，男，1971年9月21日出生，汉族，高中文化，户籍地湖北省老河口市。因本案于2014年10月16日被羁押，次日被刑事拘留，同年11月21日被逮捕。 辩护人华立军，广东迎福律师事务所律师。 被告人关雪峰关某峰，男，1984年9月22日出生，汉族，大学本科文化，户籍地广东省台山市。因本案于2014年10月16日被羁押，次日被刑事拘留，同年11月21日被逮捕。 辩护人阎军笛，广东诚迅达律师事务所律师。 被告人李建军李某军，男，1988年1月25日出生，汉族，大学本科文化，户籍地湖北省武汉市武昌区。因本案于2014年10月16日被羁押，次日被刑事拘留，同年11月21日被逮捕。 珠海市香洲区人民检察院以珠香检公诉刑诉（2015）401号起诉书指控被告人李飞宇李某宇、邓久耀邓某耀、关雪峰关某峰、李建军李某军犯销售假药罪，于2015年2月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。珠海市香洲区人民检察院指派检察员姚少锋出庭支持公诉，被告人李飞宇李某宇及辩护人王争、被告人邓久耀邓某耀及辩护人华立军、被告人关雪峰关某峰及辩护人阎军笛、被告人李建军李某军及辩护人韩志坚到庭参加诉讼。现已审理终结。 公诉机关指控，2011年10月19日，被告人李飞宇李某宇成立珠海市解析网络信息技术有限公司（位于本市香洲区南厦丰泽园4栋1单元201房）。自2012年2月份起，被告人李飞宇李某宇先后召集被告人关雪峰关某峰、邓久耀邓某耀、李建军李某军，开始通过网上渠道低价购进多种无生产资质或没有授权生产、销售的保健药品，并通过为各种保健药品建立的广告网页吸引顾客搜索购买，然后以快递方式发给顾客。 其中，被告人李飞宇李某宇为该公司的负责人，负责公司内保健药品的进货及销售；被告人李建军李某军、邓久耀邓某耀为该公司的业务员兼客服，负责公司内保健药品的订单、包装及发货；被告人关雪峰关某峰是网络维护员，负责给公司的保健药品设计广告网页并投放到互联网。经鉴定，该公司所销售的野燕麦健力片（AVENA）、西力士（Cialis）、艾力达（Levitra）、万艾可（VIAGRA）、极品伟哥五种药品均为假药。 2014年10月16日，被告人李飞宇李某宇、李建军李某军、邓久耀邓某耀和关雪峰关某峰被公安机关抓获。 针对指控的犯罪事实，公诉机关提供了被告人供述和辩解、证人证言、物证、书证、鉴定意见、检查、辨认笔录等证据予以证实。公诉机关认为，被告人李飞宇李某宇、邓久耀邓某耀、关雪峰关某峰、李建军李某军无视国家法律，销售假药，其行为均已触犯《中华人民共和国刑法》第一百四十一条，犯罪事实清楚，证据确实、充分，应当以销售假药罪追究其刑事责任。提请依法判决。 被告人李飞宇李某宇、邓久耀邓某耀、李建军李某军在庭审过程中对指控的事实和罪名没有异议。 被告人关雪峰关某峰辩解其主观上没有销售假药的故意，客观上没有销售假药的行为，不构成犯罪。 被告人李飞宇李某宇的辩护人提出：1、被告人李飞宇李某宇销售假药罪的数量不大；2、被告人李飞宇李某宇如实供述犯罪事实，认罪态度好，有悔罪表现；3、被告人李飞宇李某宇是初犯，其的母亲有非常严重的精神疾病，其妻子刚分娩一个小孩；综上，请对其从轻处罚。 被告人邓久耀邓某耀的辩护人提出：被告人邓久耀邓某耀的认罪态度好，有悔罪表现，如实供述犯罪事实，没有给社会造成严重后果，是从犯，请求从轻处罚。 被告人关雪峰关某峰的辩护人提出：1、对本案指控罪名没有异议，但构成单位犯罪，共同犯罪不能成立。被告人关雪峰关某峰是公司的老员工，其与其他被告人之间不存在共同犯罪，其只应对公司的行为是否合法性问题的承担注意义务；2、单位犯罪是犯罪的唯一主体，被告人关雪峰关某峰没有成罪的主体资格；3、被告人李飞宇李某宇是该公司的老板，被告人关雪峰关某峰受其安排完成工作任务，一般不宜作为直接责任人员追究刑事责任。 被告人李建军李某军的辩护人提出：被告人李建军李某军是从犯，归案后如实供述犯罪事实，认罪态度好，且有悔罪表现，请对其从轻量刑，并适用缓刑。 经审理查明，2011年10月19日，被告人李飞宇李某宇成立珠海市解析网络信息技术有限公司（位于本市香洲区南厦丰泽园4栋1单元201房）。自2012年2月份起，被告人李飞宇李某宇先后召集被告人关雪峰关某峰、邓久耀邓某耀、李建军李某军，开始通过网上渠道低价购进多种无生产资质或没有授权生产、销售的保健药品，并通过为各种保健药品建立的广告网页吸引顾客搜索购买，然后以快递方式发给顾客。 其中，被告人李飞宇李某宇为该公司的负责人，负责公司内保健药品的进货及销售；被告人李建军李某军、邓久耀邓某耀为该公司的业务员兼客服，负责公司内保健药品的订单、包装及发货；被告人关雪峰关某峰是网络维护员，负责给公司的保健药品设计广告网页并投放到互联网。 2014年10月16日，公安机关抓获被告人李飞宇李某宇、李建军李某军、邓久耀邓某耀和关雪峰关某峰，并查获了艾力达（Levitra）96盒、艾力达（Levitra）16瓶、西力士（Cialis）132盒、万艾可（VIAGRA）27盒、野燕麦健力片（AVENA）4盒、伟哥1瓶以及印度神油、葵力果94盒等。经鉴定，上述野燕麦健力片（AVENA）、西力士（Cialis）、艾力达（Levitra）、万艾可（VIAGRA）、极品伟哥五种药品均为假药。 上述事实，有下列证据证实： 1、被告人李飞宇李某宇的供述： 证据证实：1、被告人李飞宇李某宇的供述：我于2011年10月19日成立珠海解析网络信息技术有限公司，公司地址为珠海市夏美路161号4栋1单元201房，由我担任公司法人。2012年12月份，因为我的经营资金不够，所以我就开始从事在网上销售一些保健品和药品，以谋取利益。2012年底，我先从百度指数中查询到近期销售好的药品，再从淘宝网查询到这些药品的经营店铺并以最低价格购进药品，利用淘宝或百度搜索引擎投放广告，进行销售，收款方式是我的支付宝账户和委托宅急送以及圆通快递公司用“货到付款”方式收取，账号是我的工商银行卡号62×××36。另外有一部分产品是有李建军李某军、邓久耀邓某耀负责经营开发一些药品就会用他们 我销售的药品和保健品有：AVENA（野燕麦健力片）、Cialis（西力士）、Levitra（艾力达）、VIAGRA（万艾可）、极品伟哥、MACA（玛卡）等。我公司没有经营销售药品资格，所购进的药品都是假的，因为我买的药品外包装很粗糙，价格也比市场正品便宜60％，我认为是假药。药品都是从网上买的，我不清楚它们的来源。我们销售的对象不固定，全国各地都有。 我通过互联网以产品搜索厂家，然后就以QQ和电话等方式联系相关的供应商，然后我就向厂家采购并经营销售。他们都有提供相关的生产资质复印件给我或通过QQ截图相关证书和资质文件给我们，但我没有考证过他们提供给我的资料真实性。 从2012年至案发，我公司一共销售了药品和保健品约40万元人民币，盈利20万元左右。 约40万元人民币，盈利20万元左右。公司的员工关雪峰关某峰2011年左右来到公司上班，主要负责公司网络制作和药品的宣传（我有在网上找过相关的产品网页提供给他参考），平时也帮忙打包药品寄快递，月薪5000元。我舅舅邓久耀邓某耀2013年初来公司上班，负责接听电话和药品的打包、发货，他自己也负责云南糖草、新乐压肽两个药品的销售和客户咨询。负责接听电话和药品打包邮寄等工作，月薪3000元。我弟弟李建军李某军是2013年中旬来公司上班的，负责接听电话和药品的打包、发货，同时也负责葵力果、昆虫胰岛素两个药品的销售和客户咨询，月薪3000元。周某来公司不到一个 邓久耀邓某耀和李建军李某军除了销售主营的保健品外，还有销售其他保健品，但我不清楚他们各自销售何种，公司忙的时候，他们也会帮我们将保健品快递发出去。 公司电脑截图很多客户都是购买意向订单，我们收到订单后就会按照订单发货，因为是货到付款，有很多客户是收到货不签收，或者是恶意订单，还有客户通过QQ、电话等方式取消订单。实际成交可以通过我的支付宝账号和工商银行卡流水可以查询到成交人的具体联系方式。 2、被告人邓久耀邓某耀的供述： 我从2013年5月到我外甥李飞宇李某宇的珠海解析网络信息技术有限公司上班，负责药品的客服、包装和发货，月薪3000元；我自己也在淘宝上做云南糖草、新乐压肽两个药品的销售。 做云南糖草、新乐压肽两个药品的销售。公司首先要建立自己的网站，这块工作是有李飞宇李某宇和关雪峰关某峰负责，公司在网上销售的产品是在淘宝网上购买。李飞宇李某宇负责进货，关雪峰关某峰负责公司网络工作，包括产品的拍照、图片美化及网络维护等工作，李建军李某军是李飞宇李某宇的弟弟，在公司的主要工作是客服、发货等，周某上班时间不到一个月，主要负责“蒸面机”的客户。公司由李建军李某军负责记账，公 我们公司在网上销售的产品包括昆虫胰岛素、云南糖药、新乐压肽、万艾可、艾力达、西力士等，公司没有向有关部门申领销售药品的许可证。我就是在公司销售我进货的云南糖草保健品，然后公司需要帮忙的时候我就会帮公司将已经包装好的保健品发快递出去。 公司将已经包装好的保健品发快递出去。我和关雪峰关某峰、周某、李建军李某军在公司香洲夏美路161号4栋1单元201房上班，我们除了各自分工外，大 3、被告人李建军李某军的供述： 装和快递。3、被告人李建军李某军的供述：2012年7月我来珠海前，李飞宇李某宇就已经通过他的珠海翱翔网络信息技术有限公司对外销售假药以及假的保健品，后来在2013年李飞宇李某宇又成立了珠海解析网络信息技术有限公司，以该公司对外销售假药及保健品，李飞宇李某宇的公司经营地点在香洲区夏美路161号南夏丰泽园4栋1单元201房，公司现在共有5个人。李飞宇李某宇他是老板负责公司管理，联系买家，负责发货，还负责部分假药、假保健品的来源、采购；邓久耀邓某耀负责客服工作，联系买家，负责发货，还负责部分假药、假保健品的来源、采购；关雪峰关某峰负责公司网站的美工、维护，也负责客服；周某，负 我们公司销售的假药、假保健品有：VIAGRA（万艾可）、伟哥、Cialis（西力士）、印度神油、AVENA（野燕麦健力片）、Levitra（艾力达）、MACA（玛卡）、葵力果、昆虫胰岛素、新乐压肽等几十种。 我们销售的VIAGRA（万艾可）、伟哥、Cialis（西力士）、印度神油、AVENA（野燕麦健力片）、Levitra（艾力达）等都是假的男用性药，因为上述这些药品都是国外知名的专门治疗男性性功能的品牌，国外厂商并没有授权给我公司销售，而且我们公司也没有销售药品的资质，我也知道在网上买药国家法律是不允许的。 销售的假药、假保健品都是李飞宇李某宇通过网络去联系的，我帮过李飞宇李某宇整理过这些供应商的联系方式，有时李飞宇李某宇没空的时候我也帮他联系这些供应商。比如VIAGRA（万艾可）是从深圳购进的，Levitra（艾力达）等性药是广州的供应商，伟哥、西力士、艾力达有时也有湖南的供应商，西力士也有福州、上海的批发供应商。 公司没有取得授权，是通过网上寻找到相关厂家进货，但我们是没有去该厂家拿货，甚至有些厂家不告诉我们厂址，我们有参照正品销售的价格或包装进货的，所以我们也不会以低廉的价格进货再卖给他人，确实没有相关知识辨别是否为正规药品。 确实没有相关知识辨别是否为正规药品。我们先建立虚假的药品、保健品网站，每个品种都有一个网页，租用香港的服务器，由李飞宇李某宇、关雪峰关某峰负责。我们通常先购进一些卖得好的存货，然后根据网站上客户的订单，将假药、假保健品通过快递的方式邮寄给客户，我们与快递公司有运费结算账号，顺丰快递的月结账号是邓久耀邓某耀的名字，收取货款通常是让快递公司代收，快递公司代收货款后会将货款汇入我们的银行账号，这些账号有邓久耀邓某耀的、也有李飞宇李某宇的。李飞宇李某宇的工商银行账号是62×××36，邓久耀邓某耀的工商银行账号是62×××00。李飞宇李某宇曾经把销售收入的七、八万元汇入到我卡号为62236350从我进公司至今，大概销售了40万元假药和假保健品。 4、被告人关雪峰关某峰的供述： 我在李飞宇李某宇的珠海解析网络信息技术有限公司上班，从2012年开始，李飞宇李某宇就拿了一些没有许可和批文的保健药品等药品回来叫我做网站，让我将保健药品的广告投放到网页上去，一个网页放一个药品的广告信息，具体放了多少我不记得了。李飞宇李某宇每个月给我人民币5000元作为薪酬，由我负责网页美工和服务器维护，我们做网络销售的，有订单就通过快递寄出去，有时我也会帮忙打包药品。因为我们网站经常被查封，所以李飞宇李某宇会重新注册网络域名，我将负责重新绑定网页、上传资料，让网站重新运作。 我们网站经营的保健品没有相关行政审批以及许可，大概运作了两年时间，销售的假药有：玛卡、西力士、万艾可、印度神油、伟哥、葵力果、昆虫胰岛素、新乐压肽等。这些药品从何而来我不清楚。我在今年看到我所制作的产品网页逐渐被关闭，我就开始怀疑公司销售的保健品是假药，但我也没有求证过这些保健品是否为假药，也继续为李飞宇李某宇制作相关网页。 为假药，也继续为李飞宇李某宇制作相关网页。李飞宇李某宇负责公司的保健品入货、销售及收款等；邓久耀邓某耀、李建军李某军负责帮公司包装货物及发货，同时还负责销售自己的保健品； 5、证人周玲俐证言： 我在2014年9月中旬到珠海解析网络信息技术有限公司上班，李飞宇李某宇是老板，他叫我帮他卖蒸脸器，工资3500元。 我不知道这家公司的经营范围，但我看到这家公司的一个仓库里有药品以及纸盒之类的，而且我在公司的电脑里看到过“西力士”等产品的网页，负责公司网页管理的关雪峰关某峰说是一种叫“西力士”的保健品。我没有卖过药品，公司员工邓久耀邓某耀和李建军李某军他们会在公司的房间里包装好后拿去发快递，但我不知道他们包装了何种东西。 2014年10月16日19时许，警察在我们公司现场查封了一些药品。 6、珠海市食品药品监督管理局药品鉴定结论，证实涉案产品“极品伟哥”为假药；涉案的艾力达（Levitra）、万艾可（VIAGRA）、西力士（Cialis）、野燕麦健力片（AVENA）按假药论处。 7、抓获经过，证实珠海市公安局香洲分局民警根据举报线索，于2014年10月16日在珠海市香洲区夏美路161号4栋1单元201房，抓获李飞宇李某宇、邓久耀邓某耀、关雪峰关某峰、李建军李某军等人，并现场查扣涉案物品一批。 8、现场图片及辨认笔录，证实四被告人对犯罪现场、仓库、涉案药品及发货快递单进行了辨认，以及犯罪现场、涉案药品、快递单、办公区域等具体情况。 9、情况说明，证实办案民警在查办李飞宇李某宇等人涉嫌销售假冒注册商标的商品罪时，发现他们还涉嫌销售假药罪。 10、上海中智科技应用发展公司的举报：其公司名下“拉摩力拉”品牌的玛卡产品（MACA，LaMolina），被人假冒注册商标进行销售。 11、搜查笔录、扣押笔录及扣押清单，证实扣押李飞宇李某宇所持有的艾力达（Levitra）96盒及16瓶、西力士（Cialis）132盒、万艾可（VIAGRA）27盒、野燕麦健力片（AVENA）4盒、伟哥1瓶、印度神油22支、葵力果94盒等药品一批及银行卡等物品；扣押李建军李某军的快递单3787张、银行卡及电脑等物品；扣押邓久耀邓某耀的快递单317张、代收货款清单25张、客户月结清单313张以及银行卡等物品。 12、公安综合查询系统打印的李飞宇李某宇、邓久耀邓某耀、关雪峰关某峰、李建军李某军个人资料，证实被告人身份信息。 13、珠海解析网络信息技术有限公司的营业执照，证实法人代表是李飞宇李某宇。 司的营业执照，证实法人代表是李飞宇李某宇。14、相关被告人的银行账户信息：李飞宇李某宇的工商银行账号为：62×××36，以及邓久耀邓某耀的工商银行账号为：6222082002001417600的银行账户等信息资料。15、订单系统调取资料，证实李飞宇李某宇名下QQ号34×××63对应邮箱导出的客户订购保健品、药品记录（2012年2月15日起至2014年10月16日），经被告人李飞宇李某宇签名确认；珠海市公安局香洲分局公共信息网络安全监察大队整理出的涉案公司订单记录。——收货人地址遍布全国各地 16、宅急送、顺丰等快递公司的送货单；邓久耀邓某耀在顺丰快递公司的月结清单及代收货款清单（另附卷宗）。 月结清单及代收货款清单（另附卷宗）。17、李建军李某军名下QQ号19×××92对应邮箱导出的客户订购记录及销售收入账目，经被告人李建军李某军签名辨认 18、上海中智科技应用发展公司举报虚假拉摩力拉牌玛卡片的材料，证实涉案贩卖虚假保健品的情况。 以上证据，经当庭举证、质证，本院予以确认。 针对控辩双方意见，本院综合评述如下： 关于辩护人提出本案是单位犯罪的意见。经查，本案并非以公司名义在网络销售假药，且销售所得归私人所有，不是单位犯罪，辩护人的辩护意见与法律规定不符，不予采纳。 关于被告人关雪峰关某峰主观上没有销售假药故意的辩解意见。被告人关雪峰关某峰在制作网页时候明知是在销售药品，也明知其所在的公司以及被告人李飞宇李某宇并没有取得销售药品的经营权，作为一个正常人及有丰富网络知识的从业人员，其理应知道药品是个特殊产品，经营时需要相应的资质、条件以及通过合法的渠道取得合法的药品，且其明知其所制作的网页经常因此被查封，但其为了获取工资报酬，并没有因此而停止为被告人李飞宇李某宇继续服务，主观故意十分明显，被告人关雪峰关某峰的辩解意见不成立，不予采纳。另外，被告人关雪峰关某峰帮助被告人李飞宇李某宇在网络上推送产品，在客观上帮助和促进了被告人李飞宇李某宇销售假药的活动，是该销售假药行为的一个环节，应当以销售假药犯罪行为共同论处，被告人关雪峰关某峰辩解客观上没有销售假药行为的意见也不成立，不予采纳。 对辩护人提出其他辩护意见，酌情予以采纳。 本院认为，被告人李飞宇李某宇、邓久耀邓某耀、关雪峰关某峰、李建军李某军销售假药，其行为均已触犯刑律，构成销售假药罪。公诉机关指控各被告人犯罪事实清楚，证据确实、充分，指控罪名成立。被告人邓久耀邓某耀、关雪峰关某峰、李建军李某军在销售假药过程中起次要作用，是从犯，依法应当从轻处罚。被告人李飞宇李某宇、邓久耀邓某耀、李建军李某军当庭自愿认罪，如实供述所犯罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第一百四十一条、第二十七条、第六十七条第三款之规定，判决如下： 一、被告人李飞宇李某宇犯销售假药罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月16日起至2016年10月15日止；罚金从判决发生法律效力第二日起一个月内缴纳。） 二、被告人邓久耀邓某耀犯销售假药罪，判处有期徒刑一年三个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月16日起至2016年1月15日止；罚金从判决发生法律效力第二日起一个月内缴纳。） 三、被告人关雪峰关某峰犯销售假药罪，判处有期徒刑一年三个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月16日起至2016年1月15日止；罚金从判决发生法律效力第二日起一个月内缴纳。） 四、被告人李建军李某军犯销售假药罪，判处有期徒刑一年三个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月16日起至2016年1月15日止；罚金从判决发生法律效力第二日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄香港 审判员乔吉顺 人民陪审员朱正香 二〇一五年十二月三十一日 书记员李宇涛罗康茂 附相关法条： 《中华人民共和国刑法》 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百四十一条生产、销售假药的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 本条所称假药，是指依照《中华人民共和国药品管理法》的规定属于假药和按假药处理的药品、非药品。","writId":"023b742a853e709c564226aec87961fb897","writName":"李飞宇李某宇、邓久耀邓某耀生产、销售假药一审刑事判决书"}
