{"ajId":"604c844b-60c8-4cce-8bb7-c2f2eab16968","ajName":"赵金龙盗窃一案","ajjbqk":" 公诉机关指控，被告人赵金龙以非法占有为目的，先后4次入户盗窃公民私有财物，价值49900余元，并有其他严重情节，应当以盗窃罪追究其刑事责任。被告人赵金龙曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。为证实上述指控，公诉人当庭宣读并出示了被害人陈述，证人证言，调取证据清单，接受证据清单，视频资料，购买凭证、鉴定文书、照片，搜查、扣押、清点比对笔录及照片，辨认笔录及照片，行车轨迹信息，现场勘验检查笔录及照片，价格认定结论书，刑事判决书、刑满释放证明书，抓获经过及户籍证明等证据。据此，诉请本院依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款之规定判处。 被告人赵金龙对起诉书指控的罪名没有意见，但辩称其只盗窃了黄金戒指1枚、花生挂件1个、黄金项链1条（带镶玉金挂坠1个）、黄金耳钉1对、银手镯3个、白金钻戒1枚、银戒指1枚、现金人民币2500元。 辩护人提出：1．起诉书所指控被告人窃得财物的证据仅有被害人陈述无其他证据印证，不能排除合理怀疑，除去被告人承认的部分，其余证据不足。2．排除证据不充分的部分后，被告人所涉盗窃金额不足4万元，不应认定为有其他严重情节。3．被告人归案后能自愿认罪，有悔罪表现。综上，请求对被告人从轻处罚。 经审理查明，2018年5月7日上午，被告人赵金龙驾车分别窜至海宁市黄湾镇闸口村马家场某号、李家坟桥某号，采用撬门等方式进入，窃得被害人马某2家黄金花型戒指1枚（重4克）、黄金路路通2串（均重2.06克）、黄金百岁锁1块（重4克）及铂金戒指1枚（未鉴定价值），被害人胡某家黄金老鼠挂件1个（重3克）、黄金花生挂件1个（重3克）、黄金花型戒指1枚（重3克），共计价值6124元。窃后销赃。 2018年5月9日上午，被告人赵金龙驾车分别窜至海宁市硖石街道杨汇桥村某号、杨汇桥某某号，采用撬锁、翻窗等方式进入，窃得被害人沈某1家现金人民币7600元、黄金手镯2个（重9.85克、10.44克）、黄金项链1条（重7.36克）、黄金吊坠镶和田玉1个（重5.80克）、黄金耳钉1对（重3.43克）、手链3串（石榴石、粉晶、碧玺）及玉手镯1个、银手镯1个、毛衣链2条（均未鉴定价值），被害人马某1家G750白金钻戒2枚（重1.94克、钻0.06ct，重1.95克、钻0.04ct）、G750白金吊坠1个（重1.382克、钻0.124ct）、G750白金项链1条（重2.57克）、黄金手镯1个（重30克）、第三、四、五套人民币（票面金额共计130元）、海参1盒、鹿茸片1盒、灵芝1个及翡翠挂件1个（未鉴定价值），共计价值43858元。窃后饰品等已销赃。案发后，公安机关从被告人赵金龙处查扣现金人民币19042元、第四套人民币（50元面值）1张。 上述事实，由下列经公开举证、质证及本院确认的证据予以证实： 1．被害人马某2、胡某、沈某1、沈某2、马某1、杨某1的陈述、证人陆某、王某1的证言及调取证据清单、发票、购买凭证、鉴定文书、照片，证明失窃的时间、地点，被窃财物的数量、特征、放置位置等。 2．证人王某2的证言、接受证据清单及监控视频，证明被告人赵金龙销赃的时间、销赃财物的特征及数量等。 3．搜查、扣押、清点比对笔录及照片、冠字号清单，证明公安机关从被告人赵金龙及所驾驶的浙D×××××号汽车内搜查并扣押现金人民币19042元、第四套人民币（50元面值）1张等物，经清点核对，所查扣现金人民币与被害人沈某1家中被窃的现金人民币冠字号有26处重复。 4．辨认笔录及照片，证明被告人赵金龙辨认出被害人沈某1家为其盗窃的具体地点及销赃的具体地点。 5．现场勘验检查笔录及照片，证明涉案事实案发现场的具体位置及概貌。 6．价格认定结论书，证明被窃财物的价值。 7．监控视频，证明案发时被告人赵金龙出现在案发地被害人沈某1家附近。 8．刑事判决书、刑满释放证明、罪犯档案资料，证明被告人赵金龙的前科情况。 9．抓获经过及户籍证明，证明被告人赵金龙的归案过程及基本身份情况。 关于被告人赵金龙及辩护人对以上事实提出的意见，本院经查证认为：被告人赵金龙到案后的前几次供述均否认曾入户盗窃，后虽承认入户盗窃，但供述所窃得的财物与在案的证人王某2的证言、清点比对笔录等其他证据间存在诸多矛盾之处，且当庭就窃得财物的供述也有所反复，其供述可信度低；被害人在失窃后报案及时且在其后再次对失窃财物的特征、数量进行确认，并提供了相应的发票、购买凭证等，故其所述失窃财物更具有真实性。故被告人及辩护人对本案事实所提意见，不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人赵金龙以非法占有为目的，多次入户秘密窃取公民私有财物，价值49900余元，有其他严重情节，其行为已构成盗窃罪。公诉机关指控被告人赵金龙所犯罪名成立。被告人赵金龙曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。据此，为维护社会治安秩序，保障公民的财产权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵金龙犯盗窃罪，判处有期徒刑四年四个月，并处罚金人民币三万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2022年9月10日止。罚金限判决生效后一个月内缴纳。） 二、扣押的现金人民币7600元、第四套人民币（50元面值）1张，由海宁市公安局分别发还被害人沈某1、马某1。责令被告人赵金龙退赔被害人马某2家损失3514元、被害人胡某家损失2610元、被害人沈某1家其余损失16048元、被害人马某1家其余损失20160元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省海宁市人民法院 刑事判决书 （2018）浙0481刑初542号 公诉机关浙江省海宁市人民检察院。 被告人赵金龙，男，1985年7月14日出生于浙江省绍兴市，汉族，小学文化，无业，住浙江省绍兴市上虞区。因犯盗窃罪，2005年6月29日被浙江省绍兴市上虞区人民法院判处有期徒刑一年八个月，并处罚金人民币一千五百元；2009年11月11日被浙江省绍兴市上虞区人民法院判处有期徒刑八个月，并处罚金人民币二千元；2017年6月22日被浙江省余姚市人民法院判处有期徒刑七个月，并处罚金人民币一千元，2017年11月9日刑满释放。因本案，2018年5月11日被刑事拘留，同年5月25日被依法逮捕。现羁押于海宁市看守所。 辩护人陈丽芳，浙江海翔律师事务所律师。 浙江省海宁市人民检察院以海检刑诉［2018］524号起诉书，指控被告人赵金龙犯盗窃罪，于2018年8月9日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2018年9月18日公开开庭审理了本案。海宁市人民检察院指派检察员余建法、何萌出庭支持公诉，被告人赵金龙及辩护人陈丽芳到庭参加诉讼。现已审理终结。 公诉机关指控，被告人赵金龙以非法占有为目的，先后4次入户盗窃公民私有财物，价值49900余元，并有其他严重情节，应当以盗窃罪追究其刑事责任。被告人赵金龙曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。为证实上述指控，公诉人当庭宣读并出示了被害人陈述，证人证言，调取证据清单，接受证据清单，视频资料，购买凭证、鉴定文书、照片，搜查、扣押、清点比对笔录及照片，辨认笔录及照片，行车轨迹信息，现场勘验检查笔录及照片，价格认定结论书，刑事判决书、刑满释放证明书，抓获经过及户籍证明等证据。据此，诉请本院依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款之规定判处。 被告人赵金龙对起诉书指控的罪名没有意见，但辩称其只盗窃了黄金戒指1枚、花生挂件1个、黄金项链1条（带镶玉金挂坠1个）、黄金耳钉1对、银手镯3个、白金钻戒1枚、银戒指1枚、现金人民币2500元。 辩护人提出：1．起诉书所指控被告人窃得财物的证据仅有被害人陈述无其他证据印证，不能排除合理怀疑，除去被告人承认的部分，其余证据不足。2．排除证据不充分的部分后，被告人所涉盗窃金额不足4万元，不应认定为有其他严重情节。3．被告人归案后能自愿认罪，有悔罪表现。综上，请求对被告人从轻处罚。 经审理查明，2018年5月7日上午，被告人赵金龙驾车分别窜至海宁市黄湾镇闸口村马家场某号、李家坟桥某号，采用撬门等方式进入，窃得被害人马某2家黄金花型戒指1枚（重4克）、黄金路路通2串（均重2.06克）、黄金百岁锁1块（重4克）及铂金戒指1枚（未鉴定价值），被害人胡某家黄金老鼠挂件1个（重3克）、黄金花生挂件1个（重3克）、黄金花型戒指1枚（重3克），共计价值6124元。窃后销赃。 2018年5月9日上午，被告人赵金龙驾车分别窜至海宁市硖石街道杨汇桥村某号、杨汇桥某某号，采用撬锁、翻窗等方式进入，窃得被害人沈某1家现金人民币7600元、黄金手镯2个（重9.85克、10.44克）、黄金项链1条（重7.36克）、黄金吊坠镶和田玉1个（重5.80克）、黄金耳钉1对（重3.43克）、手链3串（石榴石、粉晶、碧玺）及玉手镯1个、银手镯1个、毛衣链2条（均未鉴定价值），被害人马某1家G750白金钻戒2枚（重1.94克、钻0.06ct，重1.95克、钻0.04ct）、G750白金吊坠1个（重1.382克、钻0.124ct）、G750白金项链1条（重2.57克）、黄金手镯1个（重30克）、第三、四、五套人民币（票面金额共计130元）、海参1盒、鹿茸片1盒、灵芝1个及翡翠挂件1个（未鉴定价值），共计价值43858元。窃后饰品等已销赃。案发后，公安机关从被告人赵金龙处查扣现金人民币19042元、第四套人民币（50元面值）1张。 上述事实，由下列经公开举证、质证及本院确认的证据予以证实： 1．被害人马某2、胡某、沈某1、沈某2、马某1、杨某1的陈述、证人陆某、王某1的证言及调取证据清单、发票、购买凭证、鉴定文书、照片，证明失窃的时间、地点，被窃财物的数量、特征、放置位置等。 2．证人王某2的证言、接受证据清单及监控视频，证明被告人赵金龙销赃的时间、销赃财物的特征及数量等。 3．搜查、扣押、清点比对笔录及照片、冠字号清单，证明公安机关从被告人赵金龙及所驾驶的浙D×××××号汽车内搜查并扣押现金人民币19042元、第四套人民币（50元面值）1张等物，经清点核对，所查扣现金人民币与被害人沈某1家中被窃的现金人民币冠字号有26处重复。 4．辨认笔录及照片，证明被告人赵金龙辨认出被害人沈某1家为其盗窃的具体地点及销赃的具体地点。 5．现场勘验检查笔录及照片，证明涉案事实案发现场的具体位置及概貌。 6．价格认定结论书，证明被窃财物的价值。 7．监控视频，证明案发时被告人赵金龙出现在案发地被害人沈某1家附近。 8．刑事判决书、刑满释放证明、罪犯档案资料，证明被告人赵金龙的前科情况。 9．抓获经过及户籍证明，证明被告人赵金龙的归案过程及基本身份情况。 关于被告人赵金龙及辩护人对以上事实提出的意见，本院经查证认为：被告人赵金龙到案后的前几次供述均否认曾入户盗窃，后虽承认入户盗窃，但供述所窃得的财物与在案的证人王某2的证言、清点比对笔录等其他证据间存在诸多矛盾之处，且当庭就窃得财物的供述也有所反复，其供述可信度低；被害人在失窃后报案及时且在其后再次对失窃财物的特征、数量进行确认，并提供了相应的发票、购买凭证等，故其所述失窃财物更具有真实性。故被告人及辩护人对本案事实所提意见，不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人赵金龙以非法占有为目的，多次入户秘密窃取公民私有财物，价值49900余元，有其他严重情节，其行为已构成盗窃罪。公诉机关指控被告人赵金龙所犯罪名成立。被告人赵金龙曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。据此，为维护社会治安秩序，保障公民的财产权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条之规定，判决如下： 一、被告人赵金龙犯盗窃罪，判处有期徒刑四年四个月，并处罚金人民币三万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2022年9月10日止。罚金限判决生效后一个月内缴纳。） 二、扣押的现金人民币7600元、第四套人民币（50元面值）1张，由海宁市公安局分别发还被害人沈某1、马某1。责令被告人赵金龙退赔被害人马某2家损失3514元、被害人胡某家损失2610元、被害人沈某1家其余损失16048元、被害人马某1家其余损失20160元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 （本页无正文） 审判长黄晓雯人民陪审员沈宁月人民陪审员李晓波 二〇一八年九月二十七日 法官助理帅剑书记员张鸣杰","writId":"0402da9c627d013d0c8e08d5deca77bfec2","writName":"赵金龙盗窃一审刑事判决书"}
