{"ajId":"8f9bb657-bb61-44a1-b21a-867a0a7379bc","ajName":"刘玄靖、刘天津盗窃一案","ajjbqk":" 怀宁县人民检察院指控：1.2015年12月25日18时08分，被告人刘某驾驶皖L×××××号车，男扮女装来到怀宁县高河镇××章某1能家，攀爬上二楼阳台，撬窗户防盗网进入室内，盗走章某1能家中现金10000元、黄金手镯一只、黄金项链一条、黄金戒指一只、铂金戒指一只、铂金手链一条、二条中华香烟、二瓶茅台酒、监控主机等物品。经认定，被盗物品价值人民币20737元。 2.2015年10月13日18时30分，被告人刘某、刘某某驾驶皖L×××××号车某到望江县华阳镇牌坊路一里小区汪某2家采取撬窗的方式进入家中，将汪某2家放于一楼楼梯处的茅台酒24瓶、五粮液酒26瓶盗走。经认定，被盗物品价值人民币195576元。 3.2015年10月4日18时许，被告人刘某、刘某某驾驶皖L×××××号车某到潜山县梅城镇××汪某1家，采取攀爬、撬窗入室的方式进入室内，盗走保险柜、雷达手表一只。经认定，被盗手表价值人民币7000元。 4.2016年1月3日，被告人刘某驾驶皖L×××××号车某到河南省原阳县城关镇杨某1，采取攀爬上二楼、撬门进入室内的方式，盗走杨某1中铁柜内的现金10000元，字画122幅、黄金金牌一个。经鉴定：被盗字画价值人民币467660元，黄金金牌价值人民币603元。 5.2015年11月12日8时许，被告人刘某驾驶皖L×××××号车，男扮女装来到霍邱县城关镇××谢某家，采取攀爬、撬门的方式进入室内，盗走现金1000元，一条白金项链，一个黄金手镯。经认定，被盗白金项链价值4736元，黄金手镯价值人民币3242元。 6.2015年12月15日18时许，被告人刘某驾驶皖L×××××号车某到来安县新安镇××叶某1家，采取攀爬撬门的方式进入室内，盗走现金2200元、一条黄金手链、一枚黄金戒指、银条、金镶白玉、中华香烟软、硬包装各一条等。经认定，被盗物品共计价值人民币9694元。 7.2016年3月3日，被告人刘某来到潜山县李某1家，攀爬上二楼阳台，从窗户进入室内，盗走劳力士手表一只、现金3000元，二条硬中华，二条金皖香烟。经认定，被盗物品价值人民币36420元。 被告人刘某以上盗窃共计价值人民币771868元，被告人刘某某盗窃共计价值人民币202576元。 公诉机关为证明上述事实，当庭出示了相关证据，认为被告人刘某、刘某某共同盗窃他人财物，被告人刘某盗窃数额特别巨大，被告人刘某某盗窃数额巨大，两被告人行为触犯了《中华人民共和国刑法》第二十五条第一款、第二百六十四条的规定，应当以盗窃罪追究两被告人的刑事责任。提请法院依法判处。 被告人刘某对公诉机关指控的罪名及第3起盗窃的事实不持异议，其辩解称：第一起盗窃章某1能家的财物只有一枚18K黄金戒指、两条中华香烟、两瓶茅台酒和一个监控主机；第二起盗窃汪某2家的财物仅有11瓶五粮液酒和一箱6瓶装的茅台酒；第四、五、六、七起盗窃事实均非自己所为，字画和劳力士手表是自购的。 被告人刘某某对公诉机关指控的罪名及第3起盗窃的事实无异议，仅辩解称其与刘某从汪某2家盗窃的财物只有10瓶五粮液酒和一箱6瓶装的茅台酒。 被告人刘某的辩护人提出的辩护意见是：1、公诉机关指控刘某犯第一、二、三起案件构成盗窃罪无异议，但对所认定的第一、二起盗窃案涉财物种类、数量和价值有异议。第一起案件中所盗财物仅有一枚黄金戒指、二条中华香烟、二瓶茅台酒和一个监控主机，合计认定价值应为5510元，而非起诉书指控的20737元。第二起案件中，结合二被告人供述，应当认定所盗财物为11瓶五粮液酒和一箱6瓶装的茅台酒，涉案价值11218元，而非起诉书指控的195576元。案卷中，被害人汪某2自始至终没有本人陈述，仅有无法与刘某供述相印证的证人证言。同时，价格认证中心所出具的价格认定结论全部按照汪某3的叙述作出价值认定，缺乏实物查验，且认定的价格远高于价格认定基准日的市场零售价。2、公诉机关对刘某犯第四、五、六、七起案件构成盗窃罪的指控不能成立。（1）字画系刘某自购所得，而非窃取。第四起案件中，被害人苗某是从怀宁警方得知破案的可能才向警方反映字画被盗，不具备案发第一手报案的时效性。况且，苗某陈述其对字画旨在收藏、欣赏，不对外出售，不产生交换价值。（2）被盗字画价格鉴定不符合法定的鉴定程序，不应当作为定案依据。（3）价格鉴定人员资质不合法。（4）公安司法鉴定中心作出的鞋印鉴定不能构成同一认定，不能作为定案依据。第五起案件中，公诉机关仅出示一名女子在小巷中来回走动的视频和被害人谢某的陈述，无法证实刘某实施了该起盗窃案件。第六起案件，现场勘验笔录是事后弥补，违反了法定的取证程序；鞋印鉴定只是推定的、近似为同一只鞋的结论，不能作为定案依据。第七起案件中，刘某供述劳力士手表是自己购买的，公诉机关无确实充分的证据证明该起案件系刘某所为。综上，建议法庭本着疑罪从无的原则，对刘某罚当其罪，宽大处理。 被告人刘某某的辩护人提出的辩护意见是：1、在汪某2家失窃财物品种数量和价值高度存疑的情况下，应当结合二被告人的供述，参照价格认定结论，遵循“存疑应有利于被告人”的法则，确定被盗的11瓶五粮液酒和6瓶茅台酒价值合计11218元。2、刘某某系初犯，当庭自愿认罪，积极退赃，具有从轻和减轻的处罚情节。3、刘某某参与盗窃的数额为18218元，建议对其判处一年六个月以下有期徒刑，并宣告缓刑。 经审理查明：2015年10月至2016年3月间，被告人刘某驾驶租赁的小型汽车流窜于安徽省潜山县、望江县、来安县、怀宁县、河南省原阳县，六次入户实施盗窃，窃得财物价值共计人民币546105元。其中，被告人刘某某参与二起，窃得财物价值共计人民币18218元。具体如下： 一、2015年10月4日18时许，被告人刘某、刘某某驾驶租赁的皖L×××××号别克牌小型汽车窜至潜山县××，攀爬并撬开该小区×幢×号被害人汪某1家窗户进入室内，窃得保险柜及雷达牌手表各一只。经评估，被盗手表价值人民币7000元。 上述事实，有经庭审举证、质证的下列证据证实： （一）物证 3P108汪某1提供被盗手表的相关证明，包括包装盒、手表编码、售价牌。 （二）被害人汪某1的陈述3P104 证据摘要：我位于潜山县梅城镇×××栋×号住宅被盗，是2015年10月4日17时30分至20时50分之间的事情。家中被盗一支雷达手表，深蓝色金属的，时价25000元，还有一个保险柜，里面没有东西。窗户防盗窗被折断。 （三）被告人的供述 1、刘某某的供述2P36 潜山偷了一家在潜山妇幼保健院那边一处独门独院的房子，从后面剪防盗窗的，在那户人家偷了一块手表、一块玉、一个小的保险柜，保险柜里没有什么东西。保险柜我们当晚带到岳西去撬开的。手表是男士雷达牌手表，玉是观音菩萨图案椭圆形的，保险柜是刘某用钢锯锯开的。 2、刘某的供述 补充侦查卷一P8-P142016年9月19日供述 供述与刘某某一起盗窃的事实，在潜山偷了一只雷达表，就是扣押的那只手表，一个小保险柜，和刘某某开的是皖L×××××车。 （四）现场辨认、勘查笔录2P72、3P109 刘某某辨认潜山×××栋×号汪某1家及照片；潜山县公安局对潜山县梅城镇×××栋5号汪某1家的现场勘查及照片。现场位于潜山县梅城镇滨河小区20栋5号汪某1家别墅型住宅，窗齿呈向外弯曲状态，在冰柜上发现一枚鞋印，并提取。 证据分析：被盗的雷达手表从刘某身上搜查到，有被告人刘某某的供述印证。 （五）电子数据 手机漫游轨迹及车辆GPS轨迹 证实：被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中10月4日下午至10月5日9时从怀宁短暂停留后到潜山再到岳西。 二、2015年10月13日18时30分，被告人刘某、刘某某驾驶租赁的皖L×××××号别克牌小型汽车窜至望江县×××小区，撬开被害人汪某2家窗户进入室内，从一楼的楼梯处窃得一箱6瓶装15年53度飞天茅台白酒、11瓶10年52度五粮液白酒。经评估，被盗白酒价值共计人民币11218元。 上述事实，有经庭审举证、质证的下列证据证实： （一）被害人汪某2母亲汪某3的陈述4P52 证据摘要：我儿子汪某2位于望江县华阳镇×××小区的家被盗了。看了视频监控，是2015年10月13日18时30分进了小偷，被盗了白酒、一床棉被和一块玉。白酒放在一楼楼梯口旁边的酒柜里。玉观音是放在三楼卧室柜子里，防盗窗被剪断了三根钢筋。 （二）被告人的供述 1、刘某某的供述2P36 摘要：到望江县是国庆节之后的一天，我和刘某开着一部银灰色别克凯越轿车，刘某翻进去后就拿竹竿将那户人家的监控挑开，用液压钳将那户人家的一楼防盗窗剪断了，偷了十瓶左右五粮液和一件茅台酒（6瓶装），没有其他东西了。酒卖了两三千元钱，他分给我三分之一，他自己分三分之二，还剩了二三瓶五粮液，刘某拿回家了，出来时的费用是由刘某支付的，搞到东西或现金后费用从中扣除，扣除后的钱他分两份，我分一份。 2、刘某的供述 补充侦查卷一P8-P142016年9月19日供述 供述与刘某某一起盗窃的事实，在望江偷了十来瓶五粮液和一箱茅台酒。 （三）现场辨认、勘验笔录2P72、4P57 刘某某辨认盗窃现场及照片；2015年10月15日汪某2家被盗现场勘查笔录 （四）视频资料、电子数据 1、视频资料 望江县华阳镇牌坊路一里小区汪某2家路面截图等盗窃现场视频。 2、电子数据 手机漫游轨迹及车辆GPS轨迹 证实：被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中10月12日16时至10月14日21时在望江。 三、2015年12月15日18时许，被告人刘某窜至来安县×××宿舍，攀爬并撬门后进入被害人叶某1家，窃取叶某1家现金2200元、一条黄金手链、一枚黄金戒指、一根银条、一件金镶白玉及中华牌香烟软、硬包装各一条。除银条和金镶白玉未评估外，其他物品价值共计人民币9694元。 上述事实，有经庭审举证、质证的下列证据证实： （一）被害人叶某1陈述5P59 2015年12月16日笔录摘要，证实：昨天下午5点40分出门，7点40分回家，发现家中被盗。被盗物品有现金约2200元，一枚黄金戒指，一条黄金手链，一根银条、一个金镶白玉、一条硬中华，一条软中华。楼上西边卧室木门有被撬的痕迹。 （二）鉴定意见 鞋印鉴定书补充侦查卷二P36 怀某2（刑技）鉴（痕）字［2016］11号 证实：2015年12月25日在章某1能家提取的鞋印，与来安县叶某1家提取的鞋印一致。 （三）现场勘查笔录及照片补充侦查卷二P25 来安县公安局现场勘验检查工作记录，证实：提取痕迹鞋印一枚及现场照片。 （四）电子数据 被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中2015年12月15日11时45分至20时34分在来安。 四、2015年12月25日18时8分，被告人刘某驾驶租赁的皖L×××××号别克牌小型汽车窜至怀宁县高河镇，男扮女装攀爬上××小区18号被害人章某1能家二楼阳台，撬开窗户防盗网进入室内，窃得一枚黄金戒指、二条硬中华牌香烟、二瓶53度飞天茅台白酒及一台海康牌监控主机。除监控主机因无具体型号未评估外，其他被盗物品经评估，价值共计人民币5510元。 上述事实，有经庭审举证、质证的下列证据证实： （一）被害人章某1能的陈述3P1 摘要证实：今天傍晚18时至晚上20时之间被盗的。我家是栋2层楼的楼房。被盗了一只黄金手镯、一只玉手镯、一枚黄金戒指、一枚铂金戒指（镶有蓝宝石）、一条黄金项链、一条彩金项链、一条周大福牌的铂金手链、一直女士手表，另外还有一个银制工艺品、一个金制工艺品，两瓶贵州茅台酒，还有现金10000元和两条香烟。二楼防盗窗被撬。 补充侦查卷二P222016年12月20日笔录 证实：监控主机1000余元，海康牌；金银首饰是我丈夫和儿子每年买给我过生日的。一万元现金是准备送妹妹女儿结婚和弟弟50岁寿礼钱。 （二）被告人刘某的供述 2P232016年5月4日15时讯问笔录 供述开着一辆皖L×××××车，在怀宁一户盗窃，换了一身女式衣服，带了口罩，手套，乘坐一辆三轮车到那里，爬墙进去，然后爬上二楼。撬窗进去，拿了两条中华香烟和一个男式黄金戒指，还有些什么东西记得不是很清楚。 补充侦查卷一P8-P142016年9月19日供述 在怀宁县偷了两条硬中华香烟和一枚黄金戒指，好像是18K的，把监控主机拿走，开的是皖L×××××号车。 （三）现场辨认、勘查笔录诉讼证据一P15、3P6， 现场辨认笔录，被告人刘某对章某1能家进行现场辩认。 现场勘验笔录：2015年12月25日20时40分至次日12时40分，勘查地点怀宁县高河镇×××小区章某1能家，开放式别墅小区，独立式院落式别墅房。卧室内发现多枚鞋印遗留，主卧室西侧窗栅下部五根铝合金管向外掀起，系被剪钳所剪，有明显手套印迹及踩踏痕迹。衣帽间电脑桌上摆放一台台式电脑显示器，未见主机。侦查员提取到工具痕迹以及拭子、鞋印。 （四）视听资料、电子数据 1、视听资料 证实：怀宁县×××小区章某1能家路面截图等盗窃现场视频。 2、电子数据 （1）视频截图 证实：被告人疑似男扮女装于2015年12月25日18时08分进入案发现场（怀宁县高河镇章某1能家），翻墙进入院内，18时31分爬出，后翻墙离开，公安机关调取该嫌疑人在案发现场附近出现情况截图。 （2）手机漫游轨迹及车辆GPS轨迹 被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中12月25日13时59分至20时23分在怀宁。 五、2016年1月3日，被告人刘某窜至河南省原阳县×××，攀爬上被害人杨某1二楼后撬门进入室内，从铁柜内窃取现金10000元和黄金金牌一枚，以及作者卢某1价值3200元的字画4幅、作者杨顺林价值500元的字画一幅、作者李某3价值1560元的字画3幅、作者张德仁价值3600元的字画2幅、作者费某价值20000元的字画4幅、作者肖某价值6400元的字画4幅、作者刘振东价值2000元的字画一幅、作者李德君价值1500元的字画一幅、作者齐某价值9200元的字画12幅、作者李半哑价值104000元的字画14幅、作者贾某价值261600元的字画62幅、作者陈某4价值900元的字画一幅、作者石继忠价值200元的字画一幅、作者梁玉璋价值2000元的字画一幅、作者潘清福价值500元的字画一幅、作者薛某价值500元的字画一幅、作者陈建成价值1000元的字画一幅、作者杨晗方价值500元的字画一幅、作者杨某3儒价值1200元的字画一幅、作者王酉京价值100元的字画一幅、作者赵某价值500元的字画一幅、作者许朝旭价值40000元的字画一幅、作者杨某4价值3200元的字画一幅、作者鲁某价值300元的字画一幅和作者陈某3价值1200元的字画一幅。以上字画共计122幅，价值共计人民币465660元。经评估，黄金金牌价值人民币603元。被盗财物价值总计476263元。 上述事实，有经庭审举证、质证的下列证据证实： （一）物证 补充卷P48含有兴团字样的字画。 （二）书证 1、中国书画润格认定证书P54 证实：李某2，号半哑，每平尺5600元。 2、扣押字画，补充卷2P86 证实：137幅，作者，大小（平尺），评估价格，现场照片，字画照片。 （三）证人证言 1、李某2的证言3P492016年4月14日笔录 摘要证实：我号“半哑”。问：苗某可收藏你的字画？答：有一些，具体数字说不清，平时有活动的时候我参加画画，活动结束后这些画就送给他了，具体有多少我记不清了。问：（出示在刘某处扣押有十四幅画）是我画的，我画的画上题的名字是半哑并盖了章，还有贾某、黄金海、卢某1、齐某、肖某他们的字画，因为他们都是原阳县人，也都是朋友。问：你的字画是否有重复的？答：没有绝对一样的，有重复题材，刚才看的那些画都是我送给苗某的画。 2、贾某的证言3P52询问时间：2016年4月14日 摘要证实：苗某家有我的字画，有很多，都是我送给他的。问：出示搜查的字画？答：盖有我印章或有我落款的画，都是我自己画的画，不是别人的仿作，那副紫虅是我自己画的画，还有一副竹子画是许朝旭送给我的，我转送给苗某的。问：你是否有大量字画卖给刘某？答：没有，我的字画大部分都在北京、深圳、台湾出售。 3、齐某的证言3P56询问时间：2016年4月16日 证据摘要：问：苗某可收藏你的字画？答：有，都是字，没有画。问：侦查员出示在刘某家搜查到的字画？答：有一二十幅是我写的字，上面落款的是慧海。其中有三幅是李某3写的，还有四幅画是卢某1的画。问：我们搜查扣押的十二幅字画，你都是写给谁的？答：都是我写给苗某的。 4、卢某1的证言3P59询问时间：2016年4月14日 证据摘要：问：出示在刘某处搜查的字画，这里可有你的字画？答：有四幅是我的，其中有两幅落款是卢某1，盖了章，还有一幅是李白，我落款是少鉴，还有幅画的两匹马，落款也是少鉴。问：上述四幅画你送给了谁？答：送给了苗某。 5、证人周某，2017年11月17日谈话笔录 证实其不认识刘某，也没有向他人卖过字画。 （四）被害人的陈述： 1、杨某2的陈述 3P31询问时间：2016年4月2日 摘要证实：我们是2016年1月1日外出的，3号晚上回家的，回家后就一直在家，我们平时住在一楼，当晚回家就没有上二楼，我家养了小狗，当晚没有发现异常情况。第二天晚上七点钟左右我就到楼上，发现物品被翻动，房间内的柜门全部打开了，当时发现被盗就报警了。一楼我的铂金项链被盗了。一万元现金在二楼一个铁皮柜抽屉里，两个铁皮柜里都放的是字画，字画散落在地上，其中一部分字画被盗了，字画平时就是叠着放在铁皮柜里；另外还有生肖猪的金邮票被盗，金猪重有十克左右、小金佛像吊坠，小金佛有两克重。被盗字画有一百幅左右，字画都是没有装裱的。被盗的有贾某的，另外李半哑的被盗了一二十幅的样子，还有齐某的字画，被盗的还有李某3、薛某、陈某4、肖某、杨某3儒、潘清福、卢某1、杨某4、陈某5、阿某、继忠、赵某、鲁某、费某。还有一些记不住画家的名字。卢某1送给我的是画，记得有画人物的，还有两匹马的字画。阿某送我的是佛教图。贾某送给我的有一幅徐朝旭画的竹子。 2、苗某的陈述 3P462016年4月14日笔录 证实：被盗字画有一百多幅，其它与杨某2说的一致。 补充侦查卷二P172016年11月17日笔录 证实：家中被盗字画、一万元现金，老婆的一条铂金项链、生肖猪的金邮票，小金佛像吊坠。字画只收藏，很少送人，与安徽画家没有交往，大部分画都是河南本地的画家。一万元现金是准备家中装暖气用的，钱是老婆弟弟给的，放在二楼一个铁皮柜抽屉里。2004年之后开始大量收藏字画。对鉴定结果无异议。 （五）被告人刘某的供述2P25： 2016年5月5日15时讯问笔录：问：你是否愿意交代你的问题，答：我之前都讲过了，没有什么要补充的。对鉴定价格没有意见，但是，字画是我买的，不是偷的。 （六）鉴定意见 1、怀某2（刑技）鉴（痕）字［2016］16号补充侦查卷二P36 证实：2016年1月4日在杨某1与来安县叶某1家提取的鞋印一致。 2、怀宁县价格认证中心补充侦查卷三2P112 证实：对字画的价格鉴定，122幅字画，共计465660元。 （七）现场勘查笔录3P6 证实：2016年1月4日22时，河南省新乡市原阳县公安局刑侦大队对杨某1被盗现场进行勘查及照片。现场位于原阳县名门世家东南角九建小区杨某1，提取到足迹，二楼阳台门锁被破坏。书房内铁皮柜柜锁被破坏。 （八）电子数据 被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月至2016年1月26日同步，其中2016年1月2日20时至3日20时在原阳。 六、2016年3月3日，被告人刘某窜至潜山县梅城镇×××小区，攀爬上二楼并撬开阳台门后进入该小区33栋3号被害人李某1家，窃取劳力士牌手表一只、硬中华香烟和五星皖香烟各二条。经评估，被盗物品价值共计人民币36420元。 上述事实，有经庭审举证、质证的下列证据证实： （一）书证 1、李某1提供发票与合格证复印件3P93 证实：被盗的劳力士手表是2010年8月27日购买于北京，购买单价39600元，编码M479688，编码具有唯一性。 2、劳力士手表发还清单，退还储某国。补充侦查卷二P55 （二）被害人陈述 1、李某1的陈述3P87询问时间：2016年3月3日 证据摘要：我位于潜山县梅城镇舒苑新村33栋3号住宅被人偷了，是2016年3月3日8时到20时之间发生的事情。家中失窃一块劳力士手表、三串佛珠，挎包里的现金3000元左右，和书柜里的几条香烟。监控主机被搬走。玉手把件两个、一串蜜蜡挂坠。手表编码是M479688。 证据分析：劳力士手表编码与在被告人刘某车内行李箱中的编码一致。手表具有唯一性。 2、储某国的陈述3P962016年3月4日笔录 证实：本人在合肥中皖集团工作，昨晚回来清点，被盗一块劳力士手表，黄金耳丁一对，和田玉手把件三个，十枚银元（袁大头），佛珠手串三串，老人民币，家传黄金耳丁，家传戒指，茅台酒二瓶，硬中华二条，金皖二条，监控录像主机一台。 （三）现场勘查笔录 证实：现场位于潜山县×××栋×号，李某1家卧室内有大量翻动痕迹，地面发现可疑鞋印，卧室西南角发现监控电脑显示屏，未见主机。二楼有一门锁有撬压痕迹，提取可疑指纹，防盗网窗齿被撬。 （四）电子数据 手机漫游轨迹及车辆GPS轨迹 证实：被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中3月3日12时42分至3月4日22时在潜山。 2016年3月22日、3月25日，公安机关依法扣押了被告人刘某某、被告人刘某的退赃款各10000元。同年8月8日，公安机关发还被害人储某国劳力士牌手表一只。 上述事实，还有经庭审举证、质证的其他证据证实： （一）物证 1、刘某家中搜查的物品，补充卷P18 证实：有茅台酒、字画等 2、刘某车内搜查的物品，补充卷P37 证实：有手表，鞋、假发，女性衣服、手提包，银行卡，橇棍等作案工具。 （二）书证 1、户籍证明 刘某，男，1982年10月11日出生，户籍地河南省永城市芒山镇陶山村四组021号。 刘某某，男，1988年6月21日出生，住址为安徽省宿州市萧县龙城镇散户38号。 2、住宿登记补充侦查卷 证实：住宿地点、时间与登记时间基本吻合。 3、刘某银行交易记录补充证据卷一P63 证实：邮政储蓄银行，2015年12月28日存汇43000元，2015年10月16日存9000元 4、搜查笔录及扣押清单 2P80共计在刘某静家扣押物品50项，见证人刘某1，家属张某，物品有字画，纪念币，小瓷器，酒，液压钳一个，玉手饰等 2P101搜查笔录，2016年3月21日，对刘某的车辆及随身物品进行搜查，见证人刘某某、庞某，侦查员王某3、孙某，扣押清单：假发，口罩、胭脂、口红、胸罩、眉笔，女士衣服，手套，起子，老虎钳，扳手，相机，手表二只，挎包，钢锯，撬棍， 随身物品扣押：手表一只，人民币3065元，手机三星牌，眼镜，及物品照片。 2P119扣押清单，证实：扣押2万元，拟作退赃款。 （三）证人证言 1、证人张某、女、刘某的妻子，2016年3月21日笔录2P62 证实：二楼铁书柜里的东西都是刘某放的，卧室对面房间里的东西也都是刘某放的，酒和字画我都没见过，刘某以前是搞汽车装潢，后来在亳州搞中药材，过年前买了奥迪Q5，车牌是皖L×××××。之前使用的是起亚K5，车牌LL528R。 2、证人刘某1，2016年3月24日笔录2P66 证实：刘某1是刘某的父亲，与刘某住一起，家里酒、字画，是刘某的，自已不清楚。 3、证人刘某2，2016年4月16日笔录2P69 证实：经营车辆出租，刘某去年租过皖L×××××车。现在该车换了车牌。该车GPS号码是182××××814613721250334。 （四）鉴定意见 1、怀价认定［2016］54号补充侦查卷三P7 证实：劳力士手表、雷达手表各一只，被盗黄金手饰、高档白酒、香烟等，合计价格为603432元，其中，劳力士手表价值人民币35000元，雷达手表价值人民币7000元。 2、DNA鉴定书补充证据卷一P46 安公（刑技）鉴（DNA）字（2016）217号 证实：刘某随身携带的栗红色短发头套和绿色口罩检出DNA，为刘某所留。 （五）电子数据 1、视频截图 证实：被告人刘某驾驶皖L×××××号牌轿车于2015年12月25日13时17分过月山卡扣向高河方向行驶。 2、2015年9月15日至2016年3月14日，被告人刘某手机轨迹及车辆GPS轨迹，手机与138××××8859、182××××8146车载GPS同步，以及LL9U99网络下载路线图。以及卡口视频监控截图补充证据卷一P21 证实：刘某驾驶皖L×××××车的行动轨迹，其时间、地点与被盗窃地点、时间吻合。 ","cpfxgc":"本院认为：被告人刘某、刘某某以非法占有为目的，秘密窃取公私财物，其中，被告人刘某盗取财物价值人民币546105元，数额特别巨大；被告人刘某某盗取财物价值人民币18218元，数额较大，二被告人的行为已构成盗窃罪。公诉机关指控罪名成立。 针对被告人刘某的辩解及其辩护人提出刘某盗窃章某1能家、汪某2家所涉财物种类、数量与价值异议问题，经查，刘某自2016年3月21日被抓获归案后，从开始拒不交代到2016年5月4日第一次主动向看守所管教供述盗窃章某1能家财物的事实，以及随后几次的供述，一直较为稳定，即2条中华香烟、2瓶茅台酒、1枚黄金戒指，加上监控主机（无具体型号，未评估），合计认定价值5510元。而被害人章某1能的陈述虽能说明失窃财物的来源，但缺乏确实充分的证据佐证。汪某2家被盗茅台白酒、五粮液白酒的数量，因仅有被害人汪某2母亲汪某3的陈述，而被告人刘某某始终供认窃取的是一箱6瓶装茅台白酒和约10瓶左右五粮液白酒，被告人刘某对此作出与被告人刘某某基本相同的供述。在存疑情况下，本着有利于被告人原则，适当认定被害人汪某2家失窃的是一箱6瓶装茅台白酒和11瓶五粮液白酒，价值合计11218元。被告人刘某、被告人刘某某及其辩护人此节辩护意见可予采纳。 针对被告人刘某的辩护人提出公诉机关关于刘某第四起（苗某、杨某1）、第五起（谢某家）、第六起（叶某1家）、第七起（李某1家）盗窃罪的指控不能成立以及质疑所涉被盗物品价格认定、鞋印鉴定问题，刘某辩解公安机关从其家中搜查出的字画一是其酒后向陌生人购买七、八十幅字画，花费3000元；二是从朋友周某处购买二、三十幅字画，花费300元。经查，周某与刘某互不相识，也从未出售过字画。至于刘某所提到的陌生人既未提供证据证实，其酒后盲目花钱购买数十幅字画，也不符合生活常理，不予采信。公诉机关指控刘某盗窃叶某1家、李某1家的财物，均有确实充分的证据证实，诸如鞋印鉴定、电子数据锁定。特别是储某国失窃的劳力士手表，其编码M479688具有唯一性。至于公诉机关提供的鞋印鉴定和被盗物品的价格认定结论，鉴定人在庭审中就鞋印鉴定结论作出了科学、合理的释明，能够作为定案的依据。关于被盗物品的价格认定问题，三位鉴定人均具备合法的资质条件，既有多年的书画经历，又有专业市场经营经验，对被盗字画的价格鉴定合法合规，相关证人证言予以证实，鉴定人在庭审中也作出了详实说明，同样可以作为定案依据。被告人刘某及其辩护人的辩护意见不予采纳。 公诉机关指控被告人刘某于2015年11月12日8时许进入被害人谢某家盗取财物，但不能提供锁定刘某进入被害人室内实施盗窃的直接证据，该项指控不能成立。 被告人刘某、刘某某流窜作案，采取破坏性手段入户盗取财物，刘某多次盗窃，可酌定予以从重处罚。刘某、刘某某能够部分退赃，公安机关扣押了部分赃物，减少了被害人的经济损失，且刘某某认罪态度较好，其在羁押期间表现好，可酌定予以从轻处罚。结合本案犯罪事实、性质、情节和社会危害程度，根据《中华人民共和国刑法》第二百六十四条、第二十五第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘某犯盗窃罪，判处有期徒刑十二年六个月，并处罚金人民币600000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年3月21日起至2028年9月20日止。） 二、被告人刘某某犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年4月15日起至2017年9月14日止。） 三、对公安机关依法扣押的雷达手表（编号03966694）、劳力士手表（编号M479688）各一只、字画122幅（详见清单）、现金人民币3065元以及被告人刘某、刘某某分别退出的犯罪所得人民币各10000元予以追缴，返还被害人（其中，劳力士手表已发还被害人）。对公安机关依法扣押刘某的女士鞋子、钱包、假发、口红、钳子等作案工具，予以没收。继续追缴被告人刘某、刘某某未退出的犯罪所得，返还被害人。 以上所处罚金，限于判决生效后三日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省怀宁县人民法院 刑事判决书 （2017）皖0822刑初150号 公诉机关安徽省怀宁县人民检察院。 被告人刘某，曾用名刘某靖，男，1982年10月11日出生，汉族，初中文化，个体工商户（汽车装潢），户籍地河南省永城市，现住安徽省萧县。因涉嫌犯盗窃罪于2016年3月21日被陕西省横山县公安局刑警大队警察抓获，同年3月23日被怀宁县公安局刑事拘留，同年4月26日被执行逮捕。现羁押于怀宁县看守所。 辩护人纵许彦，安徽烁光律师事务所律师。 辩护人杨同站（系被告人姑父），男，1978年12月30日出生，汉族，职员，住安徽省萧县。 被告人刘某某，男，1988年6月21日出生，汉族，初中文化，务工，户籍地河南省永城市，现住安徽省萧县。因涉嫌犯盗窃罪于2016年4月15日被怀宁县公安局刑事侦查大队警察抓获，次日被该局刑事拘留，同年4月26日被执行逮捕。2017年9月14日经本院决定取保候审。 辩护人曹耿，江苏淮海正大律师事务所律师。 怀宁县人民检察院以怀检刑诉［2017］27号起诉书指控被告人刘某靖、刘某某犯盗窃罪，于2017年1月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，于2017年4月18日作出（2017）皖0822刑初27号刑事判决，被告人刘某靖提出上诉。安庆市中级人民法院于2017年6月26日作出（2017）皖08刑终129号刑事裁定，撤销原判，发回重审。怀宁县人民检察院于2017年10月19日以怀检刑变诉［2017］1号变更起诉决定书向本院提起对被告人刘某靖的变更起诉。 本院依法另行组成合议庭，于2017年11月22日公开开庭审理了本案。怀宁县人民检察院指派检察员方结玲、代理检察员张晨出庭支持公诉。被告人刘某及其辩护人纵许彦、杨同站，被告人刘某某及其辩护人曹耿到庭参加诉讼。根据被告人刘某的辩护律师申请，鉴定人孔某、王某1、陈某1、王某2、陈某2出庭作证；证人贾某、李某2因病因事有正当理由未到庭。本案现已审理终结。 怀宁县人民检察院指控：1.2015年12月25日18时08分，被告人刘某驾驶皖L×××××号车，男扮女装来到怀宁县高河镇××章某1能家，攀爬上二楼阳台，撬窗户防盗网进入室内，盗走章某1能家中现金10000元、黄金手镯一只、黄金项链一条、黄金戒指一只、铂金戒指一只、铂金手链一条、二条中华香烟、二瓶茅台酒、监控主机等物品。经认定，被盗物品价值人民币20737元。 2.2015年10月13日18时30分，被告人刘某、刘某某驾驶皖L×××××号车某到望江县华阳镇牌坊路一里小区汪某2家采取撬窗的方式进入家中，将汪某2家放于一楼楼梯处的茅台酒24瓶、五粮液酒26瓶盗走。经认定，被盗物品价值人民币195576元。 3.2015年10月4日18时许，被告人刘某、刘某某驾驶皖L×××××号车某到潜山县梅城镇××汪某1家，采取攀爬、撬窗入室的方式进入室内，盗走保险柜、雷达手表一只。经认定，被盗手表价值人民币7000元。 4.2016年1月3日，被告人刘某驾驶皖L×××××号车某到河南省原阳县城关镇杨某1，采取攀爬上二楼、撬门进入室内的方式，盗走杨某1中铁柜内的现金10000元，字画122幅、黄金金牌一个。经鉴定：被盗字画价值人民币467660元，黄金金牌价值人民币603元。 5.2015年11月12日8时许，被告人刘某驾驶皖L×××××号车，男扮女装来到霍邱县城关镇××谢某家，采取攀爬、撬门的方式进入室内，盗走现金1000元，一条白金项链，一个黄金手镯。经认定，被盗白金项链价值4736元，黄金手镯价值人民币3242元。 6.2015年12月15日18时许，被告人刘某驾驶皖L×××××号车某到来安县新安镇××叶某1家，采取攀爬撬门的方式进入室内，盗走现金2200元、一条黄金手链、一枚黄金戒指、银条、金镶白玉、中华香烟软、硬包装各一条等。经认定，被盗物品共计价值人民币9694元。 7.2016年3月3日，被告人刘某来到潜山县李某1家，攀爬上二楼阳台，从窗户进入室内，盗走劳力士手表一只、现金3000元，二条硬中华，二条金皖香烟。经认定，被盗物品价值人民币36420元。 被告人刘某以上盗窃共计价值人民币771868元，被告人刘某某盗窃共计价值人民币202576元。 公诉机关为证明上述事实，当庭出示了相关证据，认为被告人刘某、刘某某共同盗窃他人财物，被告人刘某盗窃数额特别巨大，被告人刘某某盗窃数额巨大，两被告人行为触犯了《中华人民共和国刑法》第二十五条第一款、第二百六十四条的规定，应当以盗窃罪追究两被告人的刑事责任。提请法院依法判处。 被告人刘某对公诉机关指控的罪名及第3起盗窃的事实不持异议，其辩解称：第一起盗窃章某1能家的财物只有一枚18K黄金戒指、两条中华香烟、两瓶茅台酒和一个监控主机；第二起盗窃汪某2家的财物仅有11瓶五粮液酒和一箱6瓶装的茅台酒；第四、五、六、七起盗窃事实均非自己所为，字画和劳力士手表是自购的。 被告人刘某某对公诉机关指控的罪名及第3起盗窃的事实无异议，仅辩解称其与刘某从汪某2家盗窃的财物只有10瓶五粮液酒和一箱6瓶装的茅台酒。 被告人刘某的辩护人提出的辩护意见是：1、公诉机关指控刘某犯第一、二、三起案件构成盗窃罪无异议，但对所认定的第一、二起盗窃案涉财物种类、数量和价值有异议。第一起案件中所盗财物仅有一枚黄金戒指、二条中华香烟、二瓶茅台酒和一个监控主机，合计认定价值应为5510元，而非起诉书指控的20737元。第二起案件中，结合二被告人供述，应当认定所盗财物为11瓶五粮液酒和一箱6瓶装的茅台酒，涉案价值11218元，而非起诉书指控的195576元。案卷中，被害人汪某2自始至终没有本人陈述，仅有无法与刘某供述相印证的证人证言。同时，价格认证中心所出具的价格认定结论全部按照汪某3的叙述作出价值认定，缺乏实物查验，且认定的价格远高于价格认定基准日的市场零售价。2、公诉机关对刘某犯第四、五、六、七起案件构成盗窃罪的指控不能成立。（1）字画系刘某自购所得，而非窃取。第四起案件中，被害人苗某是从怀宁警方得知破案的可能才向警方反映字画被盗，不具备案发第一手报案的时效性。况且，苗某陈述其对字画旨在收藏、欣赏，不对外出售，不产生交换价值。（2）被盗字画价格鉴定不符合法定的鉴定程序，不应当作为定案依据。（3）价格鉴定人员资质不合法。（4）公安司法鉴定中心作出的鞋印鉴定不能构成同一认定，不能作为定案依据。第五起案件中，公诉机关仅出示一名女子在小巷中来回走动的视频和被害人谢某的陈述，无法证实刘某实施了该起盗窃案件。第六起案件，现场勘验笔录是事后弥补，违反了法定的取证程序；鞋印鉴定只是推定的、近似为同一只鞋的结论，不能作为定案依据。第七起案件中，刘某供述劳力士手表是自己购买的，公诉机关无确实充分的证据证明该起案件系刘某所为。综上，建议法庭本着疑罪从无的原则，对刘某罚当其罪，宽大处理。 被告人刘某某的辩护人提出的辩护意见是：1、在汪某2家失窃财物品种数量和价值高度存疑的情况下，应当结合二被告人的供述，参照价格认定结论，遵循“存疑应有利于被告人”的法则，确定被盗的11瓶五粮液酒和6瓶茅台酒价值合计11218元。2、刘某某系初犯，当庭自愿认罪，积极退赃，具有从轻和减轻的处罚情节。3、刘某某参与盗窃的数额为18218元，建议对其判处一年六个月以下有期徒刑，并宣告缓刑。 经审理查明：2015年10月至2016年3月间，被告人刘某驾驶租赁的小型汽车流窜于安徽省潜山县、望江县、来安县、怀宁县、河南省原阳县，六次入户实施盗窃，窃得财物价值共计人民币546105元。其中，被告人刘某某参与二起，窃得财物价值共计人民币18218元。具体如下： 一、2015年10月4日18时许，被告人刘某、刘某某驾驶租赁的皖L×××××号别克牌小型汽车窜至潜山县××，攀爬并撬开该小区×幢×号被害人汪某1家窗户进入室内，窃得保险柜及雷达牌手表各一只。经评估，被盗手表价值人民币7000元。 上述事实，有经庭审举证、质证的下列证据证实： （一）物证 3P108汪某1提供被盗手表的相关证明，包括包装盒、手表编码、售价牌。 （二）被害人汪某1的陈述3P104 证据摘要：我位于潜山县梅城镇×××栋×号住宅被盗，是2015年10月4日17时30分至20时50分之间的事情。家中被盗一支雷达手表，深蓝色金属的，时价25000元，还有一个保险柜，里面没有东西。窗户防盗窗被折断。 （三）被告人的供述 1、刘某某的供述2P36 潜山偷了一家在潜山妇幼保健院那边一处独门独院的房子，从后面剪防盗窗的，在那户人家偷了一块手表、一块玉、一个小的保险柜，保险柜里没有什么东西。保险柜我们当晚带到岳西去撬开的。手表是男士雷达牌手表，玉是观音菩萨图案椭圆形的，保险柜是刘某用钢锯锯开的。 2、刘某的供述 补充侦查卷一P8-P142016年9月19日供述 供述与刘某某一起盗窃的事实，在潜山偷了一只雷达表，就是扣押的那只手表，一个小保险柜，和刘某某开的是皖L×××××车。 （四）现场辨认、勘查笔录2P72、3P109 刘某某辨认潜山×××栋×号汪某1家及照片；潜山县公安局对潜山县梅城镇×××栋5号汪某1家的现场勘查及照片。现场位于潜山县梅城镇滨河小区20栋5号汪某1家别墅型住宅，窗齿呈向外弯曲状态，在冰柜上发现一枚鞋印，并提取。 证据分析：被盗的雷达手表从刘某身上搜查到，有被告人刘某某的供述印证。 （五）电子数据 手机漫游轨迹及车辆GPS轨迹 证实：被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中10月4日下午至10月5日9时从怀宁短暂停留后到潜山再到岳西。 二、2015年10月13日18时30分，被告人刘某、刘某某驾驶租赁的皖L×××××号别克牌小型汽车窜至望江县×××小区，撬开被害人汪某2家窗户进入室内，从一楼的楼梯处窃得一箱6瓶装15年53度飞天茅台白酒、11瓶10年52度五粮液白酒。经评估，被盗白酒价值共计人民币11218元。 上述事实，有经庭审举证、质证的下列证据证实： （一）被害人汪某2母亲汪某3的陈述4P52 证据摘要：我儿子汪某2位于望江县华阳镇×××小区的家被盗了。看了视频监控，是2015年10月13日18时30分进了小偷，被盗了白酒、一床棉被和一块玉。白酒放在一楼楼梯口旁边的酒柜里。玉观音是放在三楼卧室柜子里，防盗窗被剪断了三根钢筋。 （二）被告人的供述 1、刘某某的供述2P36 摘要：到望江县是国庆节之后的一天，我和刘某开着一部银灰色别克凯越轿车，刘某翻进去后就拿竹竿将那户人家的监控挑开，用液压钳将那户人家的一楼防盗窗剪断了，偷了十瓶左右五粮液和一件茅台酒（6瓶装），没有其他东西了。酒卖了两三千元钱，他分给我三分之一，他自己分三分之二，还剩了二三瓶五粮液，刘某拿回家了，出来时的费用是由刘某支付的，搞到东西或现金后费用从中扣除，扣除后的钱他分两份，我分一份。 2、刘某的供述 补充侦查卷一P8-P142016年9月19日供述 供述与刘某某一起盗窃的事实，在望江偷了十来瓶五粮液和一箱茅台酒。 （三）现场辨认、勘验笔录2P72、4P57 刘某某辨认盗窃现场及照片；2015年10月15日汪某2家被盗现场勘查笔录 （四）视频资料、电子数据 1、视频资料 望江县华阳镇牌坊路一里小区汪某2家路面截图等盗窃现场视频。 2、电子数据 手机漫游轨迹及车辆GPS轨迹 证实：被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中10月12日16时至10月14日21时在望江。 三、2015年12月15日18时许，被告人刘某窜至来安县×××宿舍，攀爬并撬门后进入被害人叶某1家，窃取叶某1家现金2200元、一条黄金手链、一枚黄金戒指、一根银条、一件金镶白玉及中华牌香烟软、硬包装各一条。除银条和金镶白玉未评估外，其他物品价值共计人民币9694元。 上述事实，有经庭审举证、质证的下列证据证实： （一）被害人叶某1陈述5P59 2015年12月16日笔录摘要，证实：昨天下午5点40分出门，7点40分回家，发现家中被盗。被盗物品有现金约2200元，一枚黄金戒指，一条黄金手链，一根银条、一个金镶白玉、一条硬中华，一条软中华。楼上西边卧室木门有被撬的痕迹。 （二）鉴定意见 鞋印鉴定书补充侦查卷二P36 怀某2（刑技）鉴（痕）字［2016］11号 证实：2015年12月25日在章某1能家提取的鞋印，与来安县叶某1家提取的鞋印一致。 （三）现场勘查笔录及照片补充侦查卷二P25 来安县公安局现场勘验检查工作记录，证实：提取痕迹鞋印一枚及现场照片。 （四）电子数据 被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中2015年12月15日11时45分至20时34分在来安。 四、2015年12月25日18时8分，被告人刘某驾驶租赁的皖L×××××号别克牌小型汽车窜至怀宁县高河镇，男扮女装攀爬上××小区18号被害人章某1能家二楼阳台，撬开窗户防盗网进入室内，窃得一枚黄金戒指、二条硬中华牌香烟、二瓶53度飞天茅台白酒及一台海康牌监控主机。除监控主机因无具体型号未评估外，其他被盗物品经评估，价值共计人民币5510元。 上述事实，有经庭审举证、质证的下列证据证实： （一）被害人章某1能的陈述3P1 摘要证实：今天傍晚18时至晚上20时之间被盗的。我家是栋2层楼的楼房。被盗了一只黄金手镯、一只玉手镯、一枚黄金戒指、一枚铂金戒指（镶有蓝宝石）、一条黄金项链、一条彩金项链、一条周大福牌的铂金手链、一直女士手表，另外还有一个银制工艺品、一个金制工艺品，两瓶贵州茅台酒，还有现金10000元和两条香烟。二楼防盗窗被撬。 补充侦查卷二P222016年12月20日笔录 证实：监控主机1000余元，海康牌；金银首饰是我丈夫和儿子每年买给我过生日的。一万元现金是准备送妹妹女儿结婚和弟弟50岁寿礼钱。 （二）被告人刘某的供述 2P232016年5月4日15时讯问笔录 供述开着一辆皖L×××××车，在怀宁一户盗窃，换了一身女式衣服，带了口罩，手套，乘坐一辆三轮车到那里，爬墙进去，然后爬上二楼。撬窗进去，拿了两条中华香烟和一个男式黄金戒指，还有些什么东西记得不是很清楚。 补充侦查卷一P8-P142016年9月19日供述 在怀宁县偷了两条硬中华香烟和一枚黄金戒指，好像是18K的，把监控主机拿走，开的是皖L×××××号车。 （三）现场辨认、勘查笔录诉讼证据一P15、3P6， 现场辨认笔录，被告人刘某对章某1能家进行现场辩认。 现场勘验笔录：2015年12月25日20时40分至次日12时40分，勘查地点怀宁县高河镇×××小区章某1能家，开放式别墅小区，独立式院落式别墅房。卧室内发现多枚鞋印遗留，主卧室西侧窗栅下部五根铝合金管向外掀起，系被剪钳所剪，有明显手套印迹及踩踏痕迹。衣帽间电脑桌上摆放一台台式电脑显示器，未见主机。侦查员提取到工具痕迹以及拭子、鞋印。 （四）视听资料、电子数据 1、视听资料 证实：怀宁县×××小区章某1能家路面截图等盗窃现场视频。 2、电子数据 （1）视频截图 证实：被告人疑似男扮女装于2015年12月25日18时08分进入案发现场（怀宁县高河镇章某1能家），翻墙进入院内，18时31分爬出，后翻墙离开，公安机关调取该嫌疑人在案发现场附近出现情况截图。 （2）手机漫游轨迹及车辆GPS轨迹 被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中12月25日13时59分至20时23分在怀宁。 五、2016年1月3日，被告人刘某窜至河南省原阳县×××，攀爬上被害人杨某1二楼后撬门进入室内，从铁柜内窃取现金10000元和黄金金牌一枚，以及作者卢某1价值3200元的字画4幅、作者杨顺林价值500元的字画一幅、作者李某3价值1560元的字画3幅、作者张德仁价值3600元的字画2幅、作者费某价值20000元的字画4幅、作者肖某价值6400元的字画4幅、作者刘振东价值2000元的字画一幅、作者李德君价值1500元的字画一幅、作者齐某价值9200元的字画12幅、作者李半哑价值104000元的字画14幅、作者贾某价值261600元的字画62幅、作者陈某4价值900元的字画一幅、作者石继忠价值200元的字画一幅、作者梁玉璋价值2000元的字画一幅、作者潘清福价值500元的字画一幅、作者薛某价值500元的字画一幅、作者陈建成价值1000元的字画一幅、作者杨晗方价值500元的字画一幅、作者杨某3儒价值1200元的字画一幅、作者王酉京价值100元的字画一幅、作者赵某价值500元的字画一幅、作者许朝旭价值40000元的字画一幅、作者杨某4价值3200元的字画一幅、作者鲁某价值300元的字画一幅和作者陈某3价值1200元的字画一幅。以上字画共计122幅，价值共计人民币465660元。经评估，黄金金牌价值人民币603元。被盗财物价值总计476263元。 上述事实，有经庭审举证、质证的下列证据证实： （一）物证 补充卷P48含有兴团字样的字画。 （二）书证 1、中国书画润格认定证书P54 证实：李某2，号半哑，每平尺5600元。 2、扣押字画，补充卷2P86 证实：137幅，作者，大小（平尺），评估价格，现场照片，字画照片。 （三）证人证言 1、李某2的证言3P492016年4月14日笔录 摘要证实：我号“半哑”。问：苗某可收藏你的字画？答：有一些，具体数字说不清，平时有活动的时候我参加画画，活动结束后这些画就送给他了，具体有多少我记不清了。问：（出示在刘某处扣押有十四幅画）是我画的，我画的画上题的名字是半哑并盖了章，还有贾某、黄金海、卢某1、齐某、肖某他们的字画，因为他们都是原阳县人，也都是朋友。问：你的字画是否有重复的？答：没有绝对一样的，有重复题材，刚才看的那些画都是我送给苗某的画。 2、贾某的证言3P52询问时间：2016年4月14日 摘要证实：苗某家有我的字画，有很多，都是我送给他的。问：出示搜查的字画？答：盖有我印章或有我落款的画，都是我自己画的画，不是别人的仿作，那副紫虅是我自己画的画，还有一副竹子画是许朝旭送给我的，我转送给苗某的。问：你是否有大量字画卖给刘某？答：没有，我的字画大部分都在北京、深圳、台湾出售。 3、齐某的证言3P56询问时间：2016年4月16日 证据摘要：问：苗某可收藏你的字画？答：有，都是字，没有画。问：侦查员出示在刘某家搜查到的字画？答：有一二十幅是我写的字，上面落款的是慧海。其中有三幅是李某3写的，还有四幅画是卢某1的画。问：我们搜查扣押的十二幅字画，你都是写给谁的？答：都是我写给苗某的。 4、卢某1的证言3P59询问时间：2016年4月14日 证据摘要：问：出示在刘某处搜查的字画，这里可有你的字画？答：有四幅是我的，其中有两幅落款是卢某1，盖了章，还有一幅是李白，我落款是少鉴，还有幅画的两匹马，落款也是少鉴。问：上述四幅画你送给了谁？答：送给了苗某。 5、证人周某，2017年11月17日谈话笔录 证实其不认识刘某，也没有向他人卖过字画。 （四）被害人的陈述： 1、杨某2的陈述 3P31询问时间：2016年4月2日 摘要证实：我们是2016年1月1日外出的，3号晚上回家的，回家后就一直在家，我们平时住在一楼，当晚回家就没有上二楼，我家养了小狗，当晚没有发现异常情况。第二天晚上七点钟左右我就到楼上，发现物品被翻动，房间内的柜门全部打开了，当时发现被盗就报警了。一楼我的铂金项链被盗了。一万元现金在二楼一个铁皮柜抽屉里，两个铁皮柜里都放的是字画，字画散落在地上，其中一部分字画被盗了，字画平时就是叠着放在铁皮柜里；另外还有生肖猪的金邮票被盗，金猪重有十克左右、小金佛像吊坠，小金佛有两克重。被盗字画有一百幅左右，字画都是没有装裱的。被盗的有贾某的，另外李半哑的被盗了一二十幅的样子，还有齐某的字画，被盗的还有李某3、薛某、陈某4、肖某、杨某3儒、潘清福、卢某1、杨某4、陈某5、阿某、继忠、赵某、鲁某、费某。还有一些记不住画家的名字。卢某1送给我的是画，记得有画人物的，还有两匹马的字画。阿某送我的是佛教图。贾某送给我的有一幅徐朝旭画的竹子。 2、苗某的陈述 3P462016年4月14日笔录 证实：被盗字画有一百多幅，其它与杨某2说的一致。 补充侦查卷二P172016年11月17日笔录 证实：家中被盗字画、一万元现金，老婆的一条铂金项链、生肖猪的金邮票，小金佛像吊坠。字画只收藏，很少送人，与安徽画家没有交往，大部分画都是河南本地的画家。一万元现金是准备家中装暖气用的，钱是老婆弟弟给的，放在二楼一个铁皮柜抽屉里。2004年之后开始大量收藏字画。对鉴定结果无异议。 （五）被告人刘某的供述2P25： 2016年5月5日15时讯问笔录：问：你是否愿意交代你的问题，答：我之前都讲过了，没有什么要补充的。对鉴定价格没有意见，但是，字画是我买的，不是偷的。 （六）鉴定意见 1、怀某2（刑技）鉴（痕）字［2016］16号补充侦查卷二P36 证实：2016年1月4日在杨某1与来安县叶某1家提取的鞋印一致。 2、怀宁县价格认证中心补充侦查卷三2P112 证实：对字画的价格鉴定，122幅字画，共计465660元。 （七）现场勘查笔录3P6 证实：2016年1月4日22时，河南省新乡市原阳县公安局刑侦大队对杨某1被盗现场进行勘查及照片。现场位于原阳县名门世家东南角九建小区杨某1，提取到足迹，二楼阳台门锁被破坏。书房内铁皮柜柜锁被破坏。 （八）电子数据 被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月至2016年1月26日同步，其中2016年1月2日20时至3日20时在原阳。 六、2016年3月3日，被告人刘某窜至潜山县梅城镇×××小区，攀爬上二楼并撬开阳台门后进入该小区33栋3号被害人李某1家，窃取劳力士牌手表一只、硬中华香烟和五星皖香烟各二条。经评估，被盗物品价值共计人民币36420元。 上述事实，有经庭审举证、质证的下列证据证实： （一）书证 1、李某1提供发票与合格证复印件3P93 证实：被盗的劳力士手表是2010年8月27日购买于北京，购买单价39600元，编码M479688，编码具有唯一性。 2、劳力士手表发还清单，退还储某国。补充侦查卷二P55 （二）被害人陈述 1、李某1的陈述3P87询问时间：2016年3月3日 证据摘要：我位于潜山县梅城镇舒苑新村33栋3号住宅被人偷了，是2016年3月3日8时到20时之间发生的事情。家中失窃一块劳力士手表、三串佛珠，挎包里的现金3000元左右，和书柜里的几条香烟。监控主机被搬走。玉手把件两个、一串蜜蜡挂坠。手表编码是M479688。 证据分析：劳力士手表编码与在被告人刘某车内行李箱中的编码一致。手表具有唯一性。 2、储某国的陈述3P962016年3月4日笔录 证实：本人在合肥中皖集团工作，昨晚回来清点，被盗一块劳力士手表，黄金耳丁一对，和田玉手把件三个，十枚银元（袁大头），佛珠手串三串，老人民币，家传黄金耳丁，家传戒指，茅台酒二瓶，硬中华二条，金皖二条，监控录像主机一台。 （三）现场勘查笔录 证实：现场位于潜山县×××栋×号，李某1家卧室内有大量翻动痕迹，地面发现可疑鞋印，卧室西南角发现监控电脑显示屏，未见主机。二楼有一门锁有撬压痕迹，提取可疑指纹，防盗网窗齿被撬。 （四）电子数据 手机漫游轨迹及车辆GPS轨迹 证实：被告人刘某手机（手机号：138××××8859、133××××9900）漫游轨迹与皖L×××××别克轿车GPS轨迹从2015年9月份至2016年1月26日同步，其中3月3日12时42分至3月4日22时在潜山。 2016年3月22日、3月25日，公安机关依法扣押了被告人刘某某、被告人刘某的退赃款各10000元。同年8月8日，公安机关发还被害人储某国劳力士牌手表一只。 上述事实，还有经庭审举证、质证的其他证据证实： （一）物证 1、刘某家中搜查的物品，补充卷P18 证实：有茅台酒、字画等 2、刘某车内搜查的物品，补充卷P37 证实：有手表，鞋、假发，女性衣服、手提包，银行卡，橇棍等作案工具。 （二）书证 1、户籍证明 刘某，男，1982年10月11日出生，户籍地河南省永城市芒山镇陶山村四组021号。 刘某某，男，1988年6月21日出生，住址为安徽省宿州市萧县龙城镇散户38号。 2、住宿登记补充侦查卷 证实：住宿地点、时间与登记时间基本吻合。 3、刘某银行交易记录补充证据卷一P63 证实：邮政储蓄银行，2015年12月28日存汇43000元，2015年10月16日存9000元 4、搜查笔录及扣押清单 2P80共计在刘某静家扣押物品50项，见证人刘某1，家属张某，物品有字画，纪念币，小瓷器，酒，液压钳一个，玉手饰等 2P101搜查笔录，2016年3月21日，对刘某的车辆及随身物品进行搜查，见证人刘某某、庞某，侦查员王某3、孙某，扣押清单：假发，口罩、胭脂、口红、胸罩、眉笔，女士衣服，手套，起子，老虎钳，扳手，相机，手表二只，挎包，钢锯，撬棍， 随身物品扣押：手表一只，人民币3065元，手机三星牌，眼镜，及物品照片。 2P119扣押清单，证实：扣押2万元，拟作退赃款。 （三）证人证言 1、证人张某、女、刘某的妻子，2016年3月21日笔录2P62 证实：二楼铁书柜里的东西都是刘某放的，卧室对面房间里的东西也都是刘某放的，酒和字画我都没见过，刘某以前是搞汽车装潢，后来在亳州搞中药材，过年前买了奥迪Q5，车牌是皖L×××××。之前使用的是起亚K5，车牌LL528R。 2、证人刘某1，2016年3月24日笔录2P66 证实：刘某1是刘某的父亲，与刘某住一起，家里酒、字画，是刘某的，自已不清楚。 3、证人刘某2，2016年4月16日笔录2P69 证实：经营车辆出租，刘某去年租过皖L×××××车。现在该车换了车牌。该车GPS号码是182××××814613721250334。 （四）鉴定意见 1、怀价认定［2016］54号补充侦查卷三P7 证实：劳力士手表、雷达手表各一只，被盗黄金手饰、高档白酒、香烟等，合计价格为603432元，其中，劳力士手表价值人民币35000元，雷达手表价值人民币7000元。 2、DNA鉴定书补充证据卷一P46 安公（刑技）鉴（DNA）字（2016）217号 证实：刘某随身携带的栗红色短发头套和绿色口罩检出DNA，为刘某所留。 （五）电子数据 1、视频截图 证实：被告人刘某驾驶皖L×××××号牌轿车于2015年12月25日13时17分过月山卡扣向高河方向行驶。 2、2015年9月15日至2016年3月14日，被告人刘某手机轨迹及车辆GPS轨迹，手机与138××××8859、182××××8146车载GPS同步，以及LL9U99网络下载路线图。以及卡口视频监控截图补充证据卷一P21 证实：刘某驾驶皖L×××××车的行动轨迹，其时间、地点与被盗窃地点、时间吻合。 本院认为：被告人刘某、刘某某以非法占有为目的，秘密窃取公私财物，其中，被告人刘某盗取财物价值人民币546105元，数额特别巨大；被告人刘某某盗取财物价值人民币18218元，数额较大，二被告人的行为已构成盗窃罪。公诉机关指控罪名成立。 针对被告人刘某的辩解及其辩护人提出刘某盗窃章某1能家、汪某2家所涉财物种类、数量与价值异议问题，经查，刘某自2016年3月21日被抓获归案后，从开始拒不交代到2016年5月4日第一次主动向看守所管教供述盗窃章某1能家财物的事实，以及随后几次的供述，一直较为稳定，即2条中华香烟、2瓶茅台酒、1枚黄金戒指，加上监控主机（无具体型号，未评估），合计认定价值5510元。而被害人章某1能的陈述虽能说明失窃财物的来源，但缺乏确实充分的证据佐证。汪某2家被盗茅台白酒、五粮液白酒的数量，因仅有被害人汪某2母亲汪某3的陈述，而被告人刘某某始终供认窃取的是一箱6瓶装茅台白酒和约10瓶左右五粮液白酒，被告人刘某对此作出与被告人刘某某基本相同的供述。在存疑情况下，本着有利于被告人原则，适当认定被害人汪某2家失窃的是一箱6瓶装茅台白酒和11瓶五粮液白酒，价值合计11218元。被告人刘某、被告人刘某某及其辩护人此节辩护意见可予采纳。 针对被告人刘某的辩护人提出公诉机关关于刘某第四起（苗某、杨某1）、第五起（谢某家）、第六起（叶某1家）、第七起（李某1家）盗窃罪的指控不能成立以及质疑所涉被盗物品价格认定、鞋印鉴定问题，刘某辩解公安机关从其家中搜查出的字画一是其酒后向陌生人购买七、八十幅字画，花费3000元；二是从朋友周某处购买二、三十幅字画，花费300元。经查，周某与刘某互不相识，也从未出售过字画。至于刘某所提到的陌生人既未提供证据证实，其酒后盲目花钱购买数十幅字画，也不符合生活常理，不予采信。公诉机关指控刘某盗窃叶某1家、李某1家的财物，均有确实充分的证据证实，诸如鞋印鉴定、电子数据锁定。特别是储某国失窃的劳力士手表，其编码M479688具有唯一性。至于公诉机关提供的鞋印鉴定和被盗物品的价格认定结论，鉴定人在庭审中就鞋印鉴定结论作出了科学、合理的释明，能够作为定案的依据。关于被盗物品的价格认定问题，三位鉴定人均具备合法的资质条件，既有多年的书画经历，又有专业市场经营经验，对被盗字画的价格鉴定合法合规，相关证人证言予以证实，鉴定人在庭审中也作出了详实说明，同样可以作为定案依据。被告人刘某及其辩护人的辩护意见不予采纳。 公诉机关指控被告人刘某于2015年11月12日8时许进入被害人谢某家盗取财物，但不能提供锁定刘某进入被害人室内实施盗窃的直接证据，该项指控不能成立。 被告人刘某、刘某某流窜作案，采取破坏性手段入户盗取财物，刘某多次盗窃，可酌定予以从重处罚。刘某、刘某某能够部分退赃，公安机关扣押了部分赃物，减少了被害人的经济损失，且刘某某认罪态度较好，其在羁押期间表现好，可酌定予以从轻处罚。结合本案犯罪事实、性质、情节和社会危害程度，根据《中华人民共和国刑法》第二百六十四条、第二十五第一款、第六十四条之规定，判决如下： 一、被告人刘某犯盗窃罪，判处有期徒刑十二年六个月，并处罚金人民币600000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年3月21日起至2028年9月20日止。） 二、被告人刘某某犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年4月15日起至2017年9月14日止。） 三、对公安机关依法扣押的雷达手表（编号03966694）、劳力士手表（编号M479688）各一只、字画122幅（详见清单）、现金人民币3065元以及被告人刘某、刘某某分别退出的犯罪所得人民币各10000元予以追缴，返还被害人（其中，劳力士手表已发还被害人）。对公安机关依法扣押刘某的女士鞋子、钱包、假发、口红、钳子等作案工具，予以没收。继续追缴被告人刘某、刘某某未退出的犯罪所得，返还被害人。 以上所处罚金，限于判决生效后三日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长汪增杰 审判员王纲 人民陪审员赵志海 二〇一七年十二月七日 书记员王硕斌","writId":"0235b1d6e6a5ddc175d5fddae235ec4eff1","writName":"刘某、刘某某盗窃一审刑事判决书"}
