{"ajId":"027bd0ef-6972-4cdb-b322-645d1cdaad54","ajName":"刘某某强奸罪一案","ajjbqk":" 深圳市龙岗区人民检察院指控，2013年10月5日13时许，被告人刘某某在龙岗区坂田街道中心围某某号一楼看到被害人饶某某（女，五周岁）正与其弟弟玩耍，便以手机游戏诱惑饶某某二人来到自己位于二楼207房的住处。刘某某借故让饶某某的弟弟下楼，然后脱下饶某某的内裤，用阴茎接触饶某某的阴道口，并试图插入，致饶某某外阴两侧充血红肿，后因阴茎未能勃起而未成功。14时许，饶某某返回家中将此事告知父母。饶某某的父亲在饶某某的指认下抓获刘某某后报警。 公诉机关为证明指控的事实，当庭宣读和出示了物证、书证、证人证言、被害人供述、被告人供述和辩解、勘查、辨认笔录等证据。公诉机关认为，被告人刘某某的行为已构成强奸罪，诉请本院依法判处，并建议对被告人刘某某判处五年到七年有期徒刑。 被告人刘某某当庭辩称其受到刑讯逼供，否认指控。 经审理查明，2013年10月5日13时许，被告人刘某某在龙岗区坂田街道中心围某某号一楼看到被害人饶某某（女，五周岁）正与其弟弟玩耍，便以手机游戏诱惑饶某某二人来到自己位于某某房的住处。刘某某让饶某某的弟弟下楼买零食，之后刘某某脱下饶某某的内裤，用其阴茎接触饶某某的阴道口，并试图插入，致饶某某外阴两侧充血红肿，后因阴茎未能勃起而未成功。14时许，饶某某返回家中将此事告知父母。饶某某的父亲在饶某某的指认下抓获刘某某后报警。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被害人饶某某（6岁），吃完午饭后其和弟弟在家门口玩，玩到后面那栋楼前，楼前沙发上坐着一名男子用手机玩游戏，他叫其去他家玩游戏，其和弟弟就跟着他上了二楼的一个房间。他给了弟弟2元钱，让弟弟去买糖吃，弟弟下楼后他就把门关上。他脱了其裤子，把其抱到床上用他的小BB（男人阴部）搞其的下身，其感觉很痛，他搞了差不多4分钟。其听到弟弟在楼下叫，其就应了弟弟，他起来把衣服穿上，然后叫其不要告诉爸妈，要不然把其抓走。之后他带其坐电梯下楼，他给其和弟弟二十元去买吃的。其和弟弟买了吃的回来，那名男子又带着其和弟弟去他家吃零食，之后就回家了。爸爸妈妈问其，其就告诉他们了，然后爸爸抱着其就去派出所了。辨认出刘某某是搞其下身的男子。 2、证人饶某某（被害人弟弟5岁），其和姐姐去了那个男的家里。上了二楼后他就给了其两张纸币叫其去买东西，其就下楼，买了东西后就跑去找姐姐，门进不去就叫姐姐，姐姐应了，然后那个男的和姐姐下来，男的开门，其和姐姐去买东西吃，然后回来跟那个男子去他家里玩手机游戏，然后就回家了。辨认出刘某某是叫其上楼给钱买吃的男子。 3、饶某某（被害人父亲），其看到女儿和儿子从外面拿着吃的回来，其就问他们去哪里了。儿子说有人把他们带到二楼还脱了姐姐的裤子，女儿说那名男子用他的小BB搞她的下体。其很生气问他们那个人是谁，在哪里，女儿就带其去了中心围5巷20号，说是坐着的那个男子搞她，其就质问他，他说什么都没有做，之后其就打电话报警了。辨认出刘某某是其女儿指认的男子。 4、被告人刘某某供述，2013年10月5日14时许，其在深圳市坂田街道中心围某某号一楼，看到一个5岁左右的小女孩和一个4岁左右的小男孩坐在一楼门口的沙发上，其坐在他们旁边玩手机，小女孩说也要玩。其说要回家，小女孩和小男孩就一起跟其从楼梯上某某房。其将门关上，小女孩躺在床中间玩手机游戏，小男孩坐在床尾吃零食。小男孩说要吃饼干，其给他2元，他就下楼去买零食，这时小女孩躺在床上。其脱了小女孩的底裤，然后用手触摸她的阴道口，还脱了长裤站在床边用阴茎摩擦女孩的阴道口三下，小女孩阴道口轻微红肿，但其发现不能勃起就停止猥亵，然后她就穿回她的底裤，其也穿上裤子。小女孩继续玩手机。过了半分钟，小男孩买了零食可能进不了其住的一楼，就在下面喊姐姐，其就带着小女孩下楼。又给了3.5元给他们，他们就去旁边便利店（便利店也是他们家），其就坐在沙发上，过了10多分钟，小女孩的父亲带着小女孩过来问其对小女孩做了什么，然后小女孩父亲就报警了。 5、门诊疾病证明书，经诊断被害人饶某某处女膜完整，外阴两侧充血红肿。 6、抓获经过，证实2013年10月5日抓获被告人刘某某。 7、检测报告单，证实被告人刘某某HIV抗体检测呈阳性。 8、现场勘查笔录及照片。 9、深圳市龙岗区看守所健康检查笔录，证实被告人刘某某入所时无外伤。 10、监控录像，截图显示2013年10月5日13时51分30秒刘某某与小女孩在楼下沙发上玩手机，51分57秒带小女孩上楼，14时4分23秒带小女孩下楼，14时16分15秒带两个小孩下楼，14时16分33秒刘某某与两个小孩在楼下玩。 ","cpfxgc":"本院认为，被告人刘某某违背妇女意志，强行与幼女发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立。 被告人辩称其收到刑讯逼供，经查，被告人进入看守所的体检显示其没有外伤，被告人也供述询问其的侦查人员没有殴打其，其辩解没有证据证实，不予采纳。被告人否认强奸，经查，被告人供述有用阴茎摩擦被害人阴道口，被害人阴道口红肿，与被害人陈述、证人证言、门诊诊断证明书能够相互印证，被告人当庭翻供没有合理解释，其辩解不予采纳。被告人强奸幼女，依法应当从重处罚，且被告人身患艾滋病，本院在量刑时予以考虑。公诉机关的量刑建议，符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定，判决如下：","pjjg":" 被告人刘某某犯强奸罪，判处有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2020年5月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省深圳市龙岗区人民法院 刑事判决书 （2014）深龙法刑初字第107号 公诉机关深圳市龙岗区人民检察院。 被告人刘某某。因本案于2013年10月5日被羁押，次日被刑事拘留，2013年10月16日被逮捕。现羁押在深圳市龙岗区看守所。 深圳市龙岗区人民检察院以深龙检刑诉（2013）4571号起诉书指控被告人刘某某犯强奸罪，于2013年12月31日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市龙岗区人民检察院指派代理检察员张昀出庭支持公诉，被告人刘某某到庭参加了诉讼。经公诉机关建议，本案延期审理两次。现已审理终结。 深圳市龙岗区人民检察院指控，2013年10月5日13时许，被告人刘某某在龙岗区坂田街道中心围某某号一楼看到被害人饶某某（女，五周岁）正与其弟弟玩耍，便以手机游戏诱惑饶某某二人来到自己位于二楼207房的住处。刘某某借故让饶某某的弟弟下楼，然后脱下饶某某的内裤，用阴茎接触饶某某的阴道口，并试图插入，致饶某某外阴两侧充血红肿，后因阴茎未能勃起而未成功。14时许，饶某某返回家中将此事告知父母。饶某某的父亲在饶某某的指认下抓获刘某某后报警。 公诉机关为证明指控的事实，当庭宣读和出示了物证、书证、证人证言、被害人供述、被告人供述和辩解、勘查、辨认笔录等证据。公诉机关认为，被告人刘某某的行为已构成强奸罪，诉请本院依法判处，并建议对被告人刘某某判处五年到七年有期徒刑。 被告人刘某某当庭辩称其受到刑讯逼供，否认指控。 经审理查明，2013年10月5日13时许，被告人刘某某在龙岗区坂田街道中心围某某号一楼看到被害人饶某某（女，五周岁）正与其弟弟玩耍，便以手机游戏诱惑饶某某二人来到自己位于某某房的住处。刘某某让饶某某的弟弟下楼买零食，之后刘某某脱下饶某某的内裤，用其阴茎接触饶某某的阴道口，并试图插入，致饶某某外阴两侧充血红肿，后因阴茎未能勃起而未成功。14时许，饶某某返回家中将此事告知父母。饶某某的父亲在饶某某的指认下抓获刘某某后报警。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被害人饶某某（6岁），吃完午饭后其和弟弟在家门口玩，玩到后面那栋楼前，楼前沙发上坐着一名男子用手机玩游戏，他叫其去他家玩游戏，其和弟弟就跟着他上了二楼的一个房间。他给了弟弟2元钱，让弟弟去买糖吃，弟弟下楼后他就把门关上。他脱了其裤子，把其抱到床上用他的小BB（男人阴部）搞其的下身，其感觉很痛，他搞了差不多4分钟。其听到弟弟在楼下叫，其就应了弟弟，他起来把衣服穿上，然后叫其不要告诉爸妈，要不然把其抓走。之后他带其坐电梯下楼，他给其和弟弟二十元去买吃的。其和弟弟买了吃的回来，那名男子又带着其和弟弟去他家吃零食，之后就回家了。爸爸妈妈问其，其就告诉他们了，然后爸爸抱着其就去派出所了。辨认出刘某某是搞其下身的男子。 2、证人饶某某（被害人弟弟5岁），其和姐姐去了那个男的家里。上了二楼后他就给了其两张纸币叫其去买东西，其就下楼，买了东西后就跑去找姐姐，门进不去就叫姐姐，姐姐应了，然后那个男的和姐姐下来，男的开门，其和姐姐去买东西吃，然后回来跟那个男子去他家里玩手机游戏，然后就回家了。辨认出刘某某是叫其上楼给钱买吃的男子。 3、饶某某（被害人父亲），其看到女儿和儿子从外面拿着吃的回来，其就问他们去哪里了。儿子说有人把他们带到二楼还脱了姐姐的裤子，女儿说那名男子用他的小BB搞她的下体。其很生气问他们那个人是谁，在哪里，女儿就带其去了中心围5巷20号，说是坐着的那个男子搞她，其就质问他，他说什么都没有做，之后其就打电话报警了。辨认出刘某某是其女儿指认的男子。 4、被告人刘某某供述，2013年10月5日14时许，其在深圳市坂田街道中心围某某号一楼，看到一个5岁左右的小女孩和一个4岁左右的小男孩坐在一楼门口的沙发上，其坐在他们旁边玩手机，小女孩说也要玩。其说要回家，小女孩和小男孩就一起跟其从楼梯上某某房。其将门关上，小女孩躺在床中间玩手机游戏，小男孩坐在床尾吃零食。小男孩说要吃饼干，其给他2元，他就下楼去买零食，这时小女孩躺在床上。其脱了小女孩的底裤，然后用手触摸她的阴道口，还脱了长裤站在床边用阴茎摩擦女孩的阴道口三下，小女孩阴道口轻微红肿，但其发现不能勃起就停止猥亵，然后她就穿回她的底裤，其也穿上裤子。小女孩继续玩手机。过了半分钟，小男孩买了零食可能进不了其住的一楼，就在下面喊姐姐，其就带着小女孩下楼。又给了3.5元给他们，他们就去旁边便利店（便利店也是他们家），其就坐在沙发上，过了10多分钟，小女孩的父亲带着小女孩过来问其对小女孩做了什么，然后小女孩父亲就报警了。 5、门诊疾病证明书，经诊断被害人饶某某处女膜完整，外阴两侧充血红肿。 6、抓获经过，证实2013年10月5日抓获被告人刘某某。 7、检测报告单，证实被告人刘某某HIV抗体检测呈阳性。 8、现场勘查笔录及照片。 9、深圳市龙岗区看守所健康检查笔录，证实被告人刘某某入所时无外伤。 10、监控录像，截图显示2013年10月5日13时51分30秒刘某某与小女孩在楼下沙发上玩手机，51分57秒带小女孩上楼，14时4分23秒带小女孩下楼，14时16分15秒带两个小孩下楼，14时16分33秒刘某某与两个小孩在楼下玩。 本院认为，被告人刘某某违背妇女意志，强行与幼女发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立。 被告人辩称其收到刑讯逼供，经查，被告人进入看守所的体检显示其没有外伤，被告人也供述询问其的侦查人员没有殴打其，其辩解没有证据证实，不予采纳。被告人否认强奸，经查，被告人供述有用阴茎摩擦被害人阴道口，被害人阴道口红肿，与被害人陈述、证人证言、门诊诊断证明书能够相互印证，被告人当庭翻供没有合理解释，其辩解不予采纳。被告人强奸幼女，依法应当从重处罚，且被告人身患艾滋病，本院在量刑时予以考虑。公诉机关的量刑建议，符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定，判决如下： 被告人刘某某犯强奸罪，判处有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2020年5月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长王晓蓉 人民陪审员李伟华 人民陪审员萧金凤 二〇一四年九月十一日 书记员温远龙 第5页，共5页","writId":"04864970f20142c37b585cd199b7e03e61b","writName":"刘某某强奸罪一审刑事判决书"}
