{"ajId":"b467134c-6fef-4033-91a5-6b9c74775e44","ajName":"孙甲强奸一案","ajjbqk":" 公诉机关指控：2017年9月的一天，被告人孙甲通过QQ聊天与被害人汪某1（女，2004年9月14日出生）相某，二人相互添加为好友后经常通过QQ聊天。在聊天过程中，被害人汪某1明确告知被告人孙甲其真实年龄及在初级中学就读的事实。二人通过网络聊天和见面的方式相处一段时间后，确立了男女朋友关系。被告人孙甲因希望与被害人汪某1发生性关系，于同年11月14日晚上将被害人汪某1带至怀宁县高河镇黄梅路金佳圆宾馆306房间内后，对被害人汪某1实施了性行为，其生殖器接触了被害人汪某1的生殖器。 为证明上述犯罪事实，公诉人当庭出示了被告人《归案情况说明》、被害人陈述、证人证言、现场勘验笔录、照片及现场图、被告人指认现场笔录及照片、辨认笔录及照片、人身搜查笔录及照片、手机勘验笔录及截图、被害人汪某1的户籍证明、怀宁县人民医院门诊病历、监控录像及截图、被告人孙甲的供述及户籍证明等证据。公诉机关认为，被告人孙甲与不满十四周岁的幼女发生性关系，其行已触犯《中华人民共和国刑法》第二百三十六条第二款的规定，应当以强奸罪追究被告人的刑事责任。被告人孙甲具有坦白情节，并已赔付被害人现金10万元，取得了被害人的谅解。提请法院结合本案犯罪事实、性质、情节和社会危害程度对被告人作出公正判决。 被告人孙甲对公诉机关指控的犯罪事实予以供述，并当庭自愿认罪。被告人孙甲的辩护人提出，其一，被告人孙甲与被害人汪某1通过QQ聊天相某并建立了恋爱关系，案卷中二人的微信聊天内容足以表明双方于2017年11月14日晚上发生性行为是双方自愿的。被害人汪某1本无意报案，是其父亲发现后才带着被害人报案而导致案发。被害人汪某1自愿与被告人孙甲发生性行为的事实，虽不影响被告人的行为构成犯罪，但应当减轻被告人的罪责。其二，被告人孙甲具有法定和酌定的从轻处罚情节。1、被告人孙甲系初犯，其归案后如实供述犯罪事实，庭审中亦自愿认罪；2、被告人孙甲的近亲属对被害人进行了积极赔偿，双方达成了刑事和解，被告人的行为取得了被害人及其近亲属的谅解；3、被告人在羁押期间表现良好。综上，建议法庭本着教育为主，惩罚为辅的司法理念，对被告人减轻罚，判处三年以下有期徒刑并宣告缓刑，给被告人一次改过自新的机会。 经审理查明：2017年9月的一天，被告人孙甲通过QQ聊天与被害人汪某1（女，2004年9月14日出生）相某，二人相互添加为好友后经常通过QQ聊天，被告人孙甲获悉了被害人汪某1的真实年龄及在初级中学就读的事实。期间，被告人孙甲先后两次乘坐出租车到怀宁县被害人汪某1见面，并搂抱、亲吻被害人汪某1，被害人汪某1默许了。二人通过网络聊天和见面的方式相处一段时间后，确立了男女朋友关系。同年11月8日左右，二人相互添加为微信好友后，则更多地通过微信聊天。被告人孙甲称呼被害人汪某1为宝宝、老婆，并多次要求与被害人汪某1发生性行为，被害人汪某1未予回绝。被告人孙甲因希望与被害人汪某1发生性关系，于2017年11月14日晚上将被害人汪某1带至怀宁县高河镇黄梅路金佳圆宾馆306房间内后，使用生殖器进行插入时，因被害人汪某1的生殖器感觉疼痛而未插入。2017年11月16日，被害人汪某1经怀宁县人民医院妇科检查，结论为外阴未婚式，处女膜完整，无出血。 2018年1月9日，被告人孙甲的近亲属与被害人汪某1及其近亲属达成刑事和解协议后，赔付了被害人汪某1现金10万元，被告人孙甲的犯罪行为取得了被害人汪某1及其近亲属的谅解。 案件审理期间，本院委托怀宁县司法局对被告人孙甲的社区影响进行了评估。该局出具评估意见认为，被告人孙甲可以适用社区矫正。 认定上述事实的证据有：1、怀宁县公安局刑事侦查大队出具的被告人《归案情况说明》，证实被告人孙甲被公安机关传唤到案的时间、地点及经过。2、被害人汪某1的陈述，证实自己与被告人孙甲相某相处的时间、地点及经过，以及被告人孙甲在怀宁县自己发生性关系的事实经过。3、证人朱某的证言，证实自己的学生举报被害人汪某1到校期间携带手机，自己没收了被害人汪某1的手机，检查被害人汪某1的手机后，发生被害人汪某1正与他人谈恋爱，于是联系了被害人汪某1的父亲，告知了相关情况，并陪同被害人汪某1及其父亲一道向公安机关报案。4、现场勘验笔录、照片及现场图，证实案发现场的具体方位、陈设及格局。5、被告人孙甲指认现场笔录及照片，证实被告人孙甲与被害人汪某1发生性行为的具体地点为怀宁县高河镇黄梅路金佳圆宾馆306房间。6、被告人孙甲与被害人汪某1相互辨认的笔录及照片，证实本案被告人及被害人分别系孙甲和汪某1。7、被告人孙甲与被害人汪某1的人身搜查笔录及照片，证实公安机关对被告人孙甲及被害人汪某1进行人身搜查的情况。8、被告人孙甲的手机勘验笔录及截图，证实被告人孙甲与被害人汪某1聊天的具体内容。9、书证：（1）被害人汪某1的户籍证明及出生医学证明，证实被害人汪某1出生于2004年9月14日。（2）怀宁县人民医院的门诊病历，证实怀宁县人民医院对被害人汪某1进行妇科检查后，检见被害人汪某1外阴未婚式，处女膜完整，无出血。（3）旅馆业治安管理信息系统，证实被告人孙甲用自己身份证登记入住宾馆时间为2017年11月14日18时23分，离开时间为同日19时58分。（4）刑事和解协议书、谅解书及收条，证实被告人孙甲近亲属于2018年1月9日与被害人汪某1及其父亲汪某2成刑事和解协议，被告人方一次性赔偿被害人汪某1精神损害抚慰金等所有损失共计10万元，被告人向被害人表示深刻的悔罪、歉意，被害人汪某1及其近亲属对被告人的犯罪行为表示谅解。（5）怀宁县看守所在押人员羁押期间表现考核鉴定表，证实被告人孙甲因在羁押期间表现好，公安机关及检察机关建议对被告人孙甲从轻处罚。（6）怀宁县司法局社区影响评估意见书，证实怀宁县司法局认为被告人符合适用社区矫正。10、监控录像截图及监控光盘，证实被告人孙甲与被害人汪某1于2017年11月14日进住金佳圆宾馆的306房间的经过。11、被告人孙甲的供述，被告人供认了其与被害人汪某1发生性关系的时间、地点及事实经过，与其他证据吻合。12、被告人孙甲的户籍证明，证实被告人的身份信息情况。 以上证据均经当庭举证、质证，足以认定。 ","cpfxgc":"本院认为：被告人孙甲明知被害人汪某1不满十四周岁而与其发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人孙甲归案后能够如实供述犯罪事实，具有坦白情节，在庭审中亦自愿认罪，依法可予以从轻处罚。被告人孙甲案发后赔付了被害人的各项损失，具有悔罪表现，取得了被害人及其近亲属的谅解，且其在羁押期间表现良好，可酌定予以从轻处罚。被告人孙甲的辩护人提出的辩护意见，除减轻处罚的量刑建议外，可予采纳。被告人孙甲的犯罪行为虽应予从重处罚，但鉴于被告人孙甲是在恋爱期间与被害人发生性关系，犯罪手段、情节、危害后果一般，对其宣告缓刑实行社区矫正不致在社区产生重大不良影响，综合本案犯罪事实、性质、情节和社会危害程度及被告人的认罪、悔罪表现，依照《中华人民共和国刑法》第二百三十六条第二款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人孙甲犯强奸罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省怀宁县人民法院 刑事判决书 （2018）皖0822刑初21号 公诉机关安徽省怀宁县人民检察院。 被告人孙甲，男，1994年9月6日出生于安徽省怀宁县，汉族，高中文化，居民，户籍地怀宁县，现住怀宁县。因涉嫌犯强奸罪于2017年11月17日被怀宁县公安局刑事拘留，同年11月30日被执行逮捕。现羁押于怀宁县看守所。 辩护人查卉川，安徽晨曦律师事务所律师。 怀宁县人民检察院以怀检刑诉［2018］12号起诉书指控被告人孙甲犯强奸罪，于2018年1月16日向本院提起公诉。本院根据怀宁县人民检察院的建议，适用简易程序，依法组成合议庭，于同年1月30日不公开开庭审理了本案。怀宁县人民检察院指派检察员程某出庭支持公诉。被告人孙甲及其辩护人查卉川到庭参加诉讼。现已审理终结。 公诉机关指控：2017年9月的一天，被告人孙甲通过QQ聊天与被害人汪某1（女，2004年9月14日出生）相某，二人相互添加为好友后经常通过QQ聊天。在聊天过程中，被害人汪某1明确告知被告人孙甲其真实年龄及在初级中学就读的事实。二人通过网络聊天和见面的方式相处一段时间后，确立了男女朋友关系。被告人孙甲因希望与被害人汪某1发生性关系，于同年11月14日晚上将被害人汪某1带至怀宁县高河镇黄梅路金佳圆宾馆306房间内后，对被害人汪某1实施了性行为，其生殖器接触了被害人汪某1的生殖器。 为证明上述犯罪事实，公诉人当庭出示了被告人《归案情况说明》、被害人陈述、证人证言、现场勘验笔录、照片及现场图、被告人指认现场笔录及照片、辨认笔录及照片、人身搜查笔录及照片、手机勘验笔录及截图、被害人汪某1的户籍证明、怀宁县人民医院门诊病历、监控录像及截图、被告人孙甲的供述及户籍证明等证据。公诉机关认为，被告人孙甲与不满十四周岁的幼女发生性关系，其行已触犯《中华人民共和国刑法》第二百三十六条第二款的规定，应当以强奸罪追究被告人的刑事责任。被告人孙甲具有坦白情节，并已赔付被害人现金10万元，取得了被害人的谅解。提请法院结合本案犯罪事实、性质、情节和社会危害程度对被告人作出公正判决。 被告人孙甲对公诉机关指控的犯罪事实予以供述，并当庭自愿认罪。被告人孙甲的辩护人提出，其一，被告人孙甲与被害人汪某1通过QQ聊天相某并建立了恋爱关系，案卷中二人的微信聊天内容足以表明双方于2017年11月14日晚上发生性行为是双方自愿的。被害人汪某1本无意报案，是其父亲发现后才带着被害人报案而导致案发。被害人汪某1自愿与被告人孙甲发生性行为的事实，虽不影响被告人的行为构成犯罪，但应当减轻被告人的罪责。其二，被告人孙甲具有法定和酌定的从轻处罚情节。1、被告人孙甲系初犯，其归案后如实供述犯罪事实，庭审中亦自愿认罪；2、被告人孙甲的近亲属对被害人进行了积极赔偿，双方达成了刑事和解，被告人的行为取得了被害人及其近亲属的谅解；3、被告人在羁押期间表现良好。综上，建议法庭本着教育为主，惩罚为辅的司法理念，对被告人减轻罚，判处三年以下有期徒刑并宣告缓刑，给被告人一次改过自新的机会。 经审理查明：2017年9月的一天，被告人孙甲通过QQ聊天与被害人汪某1（女，2004年9月14日出生）相某，二人相互添加为好友后经常通过QQ聊天，被告人孙甲获悉了被害人汪某1的真实年龄及在初级中学就读的事实。期间，被告人孙甲先后两次乘坐出租车到怀宁县被害人汪某1见面，并搂抱、亲吻被害人汪某1，被害人汪某1默许了。二人通过网络聊天和见面的方式相处一段时间后，确立了男女朋友关系。同年11月8日左右，二人相互添加为微信好友后，则更多地通过微信聊天。被告人孙甲称呼被害人汪某1为宝宝、老婆，并多次要求与被害人汪某1发生性行为，被害人汪某1未予回绝。被告人孙甲因希望与被害人汪某1发生性关系，于2017年11月14日晚上将被害人汪某1带至怀宁县高河镇黄梅路金佳圆宾馆306房间内后，使用生殖器进行插入时，因被害人汪某1的生殖器感觉疼痛而未插入。2017年11月16日，被害人汪某1经怀宁县人民医院妇科检查，结论为外阴未婚式，处女膜完整，无出血。 2018年1月9日，被告人孙甲的近亲属与被害人汪某1及其近亲属达成刑事和解协议后，赔付了被害人汪某1现金10万元，被告人孙甲的犯罪行为取得了被害人汪某1及其近亲属的谅解。 案件审理期间，本院委托怀宁县司法局对被告人孙甲的社区影响进行了评估。该局出具评估意见认为，被告人孙甲可以适用社区矫正。 认定上述事实的证据有：1、怀宁县公安局刑事侦查大队出具的被告人《归案情况说明》，证实被告人孙甲被公安机关传唤到案的时间、地点及经过。2、被害人汪某1的陈述，证实自己与被告人孙甲相某相处的时间、地点及经过，以及被告人孙甲在怀宁县自己发生性关系的事实经过。3、证人朱某的证言，证实自己的学生举报被害人汪某1到校期间携带手机，自己没收了被害人汪某1的手机，检查被害人汪某1的手机后，发生被害人汪某1正与他人谈恋爱，于是联系了被害人汪某1的父亲，告知了相关情况，并陪同被害人汪某1及其父亲一道向公安机关报案。4、现场勘验笔录、照片及现场图，证实案发现场的具体方位、陈设及格局。5、被告人孙甲指认现场笔录及照片，证实被告人孙甲与被害人汪某1发生性行为的具体地点为怀宁县高河镇黄梅路金佳圆宾馆306房间。6、被告人孙甲与被害人汪某1相互辨认的笔录及照片，证实本案被告人及被害人分别系孙甲和汪某1。7、被告人孙甲与被害人汪某1的人身搜查笔录及照片，证实公安机关对被告人孙甲及被害人汪某1进行人身搜查的情况。8、被告人孙甲的手机勘验笔录及截图，证实被告人孙甲与被害人汪某1聊天的具体内容。9、书证：（1）被害人汪某1的户籍证明及出生医学证明，证实被害人汪某1出生于2004年9月14日。（2）怀宁县人民医院的门诊病历，证实怀宁县人民医院对被害人汪某1进行妇科检查后，检见被害人汪某1外阴未婚式，处女膜完整，无出血。（3）旅馆业治安管理信息系统，证实被告人孙甲用自己身份证登记入住宾馆时间为2017年11月14日18时23分，离开时间为同日19时58分。（4）刑事和解协议书、谅解书及收条，证实被告人孙甲近亲属于2018年1月9日与被害人汪某1及其父亲汪某2成刑事和解协议，被告人方一次性赔偿被害人汪某1精神损害抚慰金等所有损失共计10万元，被告人向被害人表示深刻的悔罪、歉意，被害人汪某1及其近亲属对被告人的犯罪行为表示谅解。（5）怀宁县看守所在押人员羁押期间表现考核鉴定表，证实被告人孙甲因在羁押期间表现好，公安机关及检察机关建议对被告人孙甲从轻处罚。（6）怀宁县司法局社区影响评估意见书，证实怀宁县司法局认为被告人符合适用社区矫正。10、监控录像截图及监控光盘，证实被告人孙甲与被害人汪某1于2017年11月14日进住金佳圆宾馆的306房间的经过。11、被告人孙甲的供述，被告人供认了其与被害人汪某1发生性关系的时间、地点及事实经过，与其他证据吻合。12、被告人孙甲的户籍证明，证实被告人的身份信息情况。 以上证据均经当庭举证、质证，足以认定。 本院认为：被告人孙甲明知被害人汪某1不满十四周岁而与其发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人孙甲归案后能够如实供述犯罪事实，具有坦白情节，在庭审中亦自愿认罪，依法可予以从轻处罚。被告人孙甲案发后赔付了被害人的各项损失，具有悔罪表现，取得了被害人及其近亲属的谅解，且其在羁押期间表现良好，可酌定予以从轻处罚。被告人孙甲的辩护人提出的辩护意见，除减轻处罚的量刑建议外，可予采纳。被告人孙甲的犯罪行为虽应予从重处罚，但鉴于被告人孙甲是在恋爱期间与被害人发生性关系，犯罪手段、情节、危害后果一般，对其宣告缓刑实行社区矫正不致在社区产生重大不良影响，综合本案犯罪事实、性质、情节和社会危害程度及被告人的认罪、悔罪表现，依照《中华人民共和国刑法》第二百三十六条第二款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人孙甲犯强奸罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王纲 审判员陈流水 人民陪审员余青海 二〇一八年二月八日 书记员王硕斌","writId":"0481381f3dc66137ad4b262d2f95583839a","writName":"孙甲强奸一审刑事判决书"}
