{"ajId":"76baa23b-5b31-40d6-b8c9-8a0da3b7e548","ajName":"刘玉杰寻衅滋事一案","ajjbqk":" 公诉机关指控并经本院审理查明，2017年10月14日晚，被告人刘玉杰、江某、刘某（二人均已判决）、黄某、李某1（后二人均另作处理）等人一起在东莞市大岭山镇吃饭喝酒。同日23时50分许，刘玉杰在大岭山镇东南海酒店搭乘被害人蒋某的车辆前往大岭山镇杨屋村东盛路的住处，途经第四工业区富鼎厂路段时，双方发生纠纷后吵架，刘玉杰遂打电话纠集黄某、刘某、江某等人到场，刘玉杰、刘某、江某等人对蒋某拳打脚踢。过程中，刘玉杰发现佩戴的黄金翡翠手链（价值4000余元）丢失，发现手链无法找回后，欲夺取蒋的手机，蒋趁机将手机扔至附近草丛。后刘玉杰打电话纠集李某1到场，李某2与刘玉杰等人一起寻找手链。刘玉杰威胁蒋某称若能找回完整的就不用赔，找不回完整的就要赔偿全新手链，蒋不同意，遭到刘的殴打，李劝阻刘不要殴打。后因仅找回部分黄金和翡翠珠子（经鉴定，一颗黄金珠子价值347.80元，一颗玉石珠子价值50元），刘玉杰、李某1等人即将找回的部分珠子给蒋，并以手链丢失为由要求蒋某赔偿全新手链价值1万元。双方签订赔偿协议，蒋先支付500元，同时将身份证、驾驶证、行驶证等抵押在李某1处，并约定剩余的当日中午前支付完毕，后双方离开。 次日3时许，被害人蒋某报案至公安机关，并带公安人员到案发现场，在附近草丛中捡回本人手机。2018年5月29日18时30分许，公安机关在武汉市武昌区地铁四号线武昌火车站站内巡逻盘查时抓获被告人刘玉杰。案发后，江某、刘某赔偿蒋某3万元，取得蒋的谅解。经法医鉴定，被害人蒋某所受损失为轻伤二级。 以上事实，被告人刘玉杰在开庭审理的过程中没有异议，且有公诉机关当庭举证并经质证确认的相关证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人刘玉杰结伙随意殴打他人，致一人轻伤二级，情节恶劣，其行为已构成寻衅滋事罪，依法应予惩处。公诉机关指控被告人刘玉杰犯寻衅滋事罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。 关于本案的量刑问题。被告人刘玉杰系纠集者，且对被害人殴打最为严重，还试图强拿硬要被害人财物，应酌情从重处罚；鉴于其归案后如实供述主要犯罪事实，认罪态度较好，依法可以从轻处罚。公诉机关建议对被告人刘玉杰判处一年九个月至二年九个月有期徒刑，该量刑建议偏重，本院不予采纳。 关于随案移送物品的处理问题。从被告人刘玉杰处扣押的手机1部，系刘玉杰用与同案人联系的作案工具，依法应予以没收，上缴国库；人民币8.5元、项链1条，系刘玉杰个人财物，依法应发还给被告人。 依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人刘玉杰犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2018年5月29日起至2019年11月28日止）。 二、随案移送的手机1部，予以没收，上缴国库；人民币8.5元、项链1条，依法发还给被告人刘玉杰。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2018）粤1972刑初1738号 公诉机关广东省东莞市第二市区人民检察院。 被告人刘玉杰。因涉嫌犯抢劫罪于2018年5月29日被羁押并被刑事拘留，后因涉嫌犯敲诈勒索罪、故意伤害罪于同年7月5日被逮捕。现押于东莞市第二看守所。 东莞市第二市区人民检察院以东二区检诉刑诉（2018）1465号起诉书指控被告人刘玉杰犯寻衅滋事罪，于2018年8月21日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于同年9月4日公开开庭审理了本案。东莞市第二市区人民检察院指派检察员张宇冰出庭支持公诉，被告人刘玉杰到庭参加诉讼。现已审理终结。 公诉机关指控并经本院审理查明，2017年10月14日晚，被告人刘玉杰、江某、刘某（二人均已判决）、黄某、李某1（后二人均另作处理）等人一起在东莞市大岭山镇吃饭喝酒。同日23时50分许，刘玉杰在大岭山镇东南海酒店搭乘被害人蒋某的车辆前往大岭山镇杨屋村东盛路的住处，途经第四工业区富鼎厂路段时，双方发生纠纷后吵架，刘玉杰遂打电话纠集黄某、刘某、江某等人到场，刘玉杰、刘某、江某等人对蒋某拳打脚踢。过程中，刘玉杰发现佩戴的黄金翡翠手链（价值4000余元）丢失，发现手链无法找回后，欲夺取蒋的手机，蒋趁机将手机扔至附近草丛。后刘玉杰打电话纠集李某1到场，李某2与刘玉杰等人一起寻找手链。刘玉杰威胁蒋某称若能找回完整的就不用赔，找不回完整的就要赔偿全新手链，蒋不同意，遭到刘的殴打，李劝阻刘不要殴打。后因仅找回部分黄金和翡翠珠子（经鉴定，一颗黄金珠子价值347.80元，一颗玉石珠子价值50元），刘玉杰、李某1等人即将找回的部分珠子给蒋，并以手链丢失为由要求蒋某赔偿全新手链价值1万元。双方签订赔偿协议，蒋先支付500元，同时将身份证、驾驶证、行驶证等抵押在李某1处，并约定剩余的当日中午前支付完毕，后双方离开。 次日3时许，被害人蒋某报案至公安机关，并带公安人员到案发现场，在附近草丛中捡回本人手机。2018年5月29日18时30分许，公安机关在武汉市武昌区地铁四号线武昌火车站站内巡逻盘查时抓获被告人刘玉杰。案发后，江某、刘某赔偿蒋某3万元，取得蒋的谅解。经法医鉴定，被害人蒋某所受损失为轻伤二级。 以上事实，被告人刘玉杰在开庭审理的过程中没有异议，且有公诉机关当庭举证并经质证确认的相关证据予以证实，足以认定。 本院认为，被告人刘玉杰结伙随意殴打他人，致一人轻伤二级，情节恶劣，其行为已构成寻衅滋事罪，依法应予惩处。公诉机关指控被告人刘玉杰犯寻衅滋事罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。 关于本案的量刑问题。被告人刘玉杰系纠集者，且对被害人殴打最为严重，还试图强拿硬要被害人财物，应酌情从重处罚；鉴于其归案后如实供述主要犯罪事实，认罪态度较好，依法可以从轻处罚。公诉机关建议对被告人刘玉杰判处一年九个月至二年九个月有期徒刑，该量刑建议偏重，本院不予采纳。 关于随案移送物品的处理问题。从被告人刘玉杰处扣押的手机1部，系刘玉杰用与同案人联系的作案工具，依法应予以没收，上缴国库；人民币8.5元、项链1条，系刘玉杰个人财物，依法应发还给被告人。 依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人刘玉杰犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2018年5月29日起至2019年11月28日止）。 二、随案移送的手机1部，予以没收，上缴国库；人民币8.5元、项链1条，依法发还给被告人刘玉杰。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李年富 二〇一八年九月七日 书记员邓慧晶 刘婷 （附页） 本案适用的法律条文： 《中华人民共和国刑法》第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 《中华人民共和国刑法》第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"051a1b106c201fbb0042fee8fc5db51d66f","writName":"刘玉杰寻衅滋事一审刑事判决书"}
