{"ajId":"e89edc12-5cf4-490f-acda-391ec80f4247","ajName":"赵海东,张世喜,周元辉开设赌场罪一案","ajjbqk":" 公诉机关指控：2015年3月开始，被告人赵某在龙岗区平湖街道六合彩投注，至案发时止共经营了约四十期，每期投注额约人民币一万元。2014年4月开始，被告人张某在其经营的龙岗区平湖隆江猪脚饭店内接受地下六合彩投注，每期接受的投注额从数千元至数万元不等，并将部分单据通过被告人周某转到被告人赵某处下注。至案发时止，被告人张某共盈利约15000元。公诉机关认为被告人赵某、张某、周某的行为已触犯《中华人民共和国刑法》第三百零三条的规定，构成开设赌场罪，诉请本院依法判处。公诉机关以深龙检量建［2015］4268号量刑建议书建议对被告人赵某、张某、周某判处一年六个月以下有期徒刑或者拘役，并处罚金。 被告人赵某对起诉书指控的犯罪事实无异议，当庭表示认罪，请求从轻处罚。 被告人张某对起诉书指控的犯罪事实无异议，当庭表示认罪，请求从轻处罚。其辩护人提出如下辩护意见：1、被告人张某虽然在2014年4月份就开始经营六合彩，但中间有段时间因老婆怀孕而停止了经营，所以其实际经营六合彩的时间不长；2、被告人张某认罪态度好，且系初犯；3、被告人张某家庭经济困难，小孩出生尚不足一岁。 被告人周某对起诉书指控的犯罪事实有异议，辩称其只是帮其姐夫张某转了几百元的单给赵某，其没有从中获利，当庭表示认罪。其辩护人提出如下辩护意见：1、被告人周某没有经营固定的场所开设赌场，也没有组织人员进行六合彩投注，其只是帮其姐夫张某将一部分单转给了赵某，其并没有从中获利；2、被告人周某能当庭认罪；3、被告人周某系初犯。 经审理查明：被告人赵某、周某案发前原系深圳市公安局平南派出所巡防队员，被告人张某则系被告人周某姐夫。2015年3月开始，被告人赵某在龙岗区平湖街道鹅公岭新南大岭路21号1楼的小店接受地下六合彩投注，至案发时止共经营了约四十期，每期投注额约人民币一万元。2014年4月开始，被告人张某在其经营的龙岗区平湖居委会富民二路4号一楼隆江猪脚饭店内接受地下六合彩投注，每期接受的投注额从数千元至数万元不等，并将部分单据通过被告人周某转到被告人赵某处下注。至案发时止，被告人张某共盈利约15000元。2015年6月11日，民警将被告人赵某、张某、周某抓获。 上述事实，有公诉机关提供的证人周某菊等人的证言、扣押的账本九册、收款收据四本、验货单一叠、电脑主机一台、手机三部、检查笔录、提取笔录、搜查笔录、扣押决定书、扣押物品清单、短信截图、六合彩下注单、行政处罚决定书、抓获经过、提取笔录、被告人身份证明材料、现场勘查笔录及照片、被告人赵某、张某、周某的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵某、张某、周某无视国法，以营利为目的聚众赌博，其行为已构成赌博罪。被告人赵某、张某、周某替上线庄家收取外围六合彩投注，属聚众赌博，其行为不符合开设赌场罪的构成要件，公诉机关指控被告人赵某、张某、周某构成开设赌场罪的罪名不当，本院不予采纳。被告人周某帮被告人张某转移投注，在共同犯罪中起次要作用，应认定为从犯，依法应当从轻处罚。被告人赵某、张某在归案后能如实供述其犯罪事实，有悔罪表现，依法可从轻处罚；被告人周某能当庭表示认罪，依法亦可从轻处罚。对辩护人提出的辩护意见中的合理部分，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第二十七条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵某犯赌博罪，判处有期徒刑十一个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月11日起至2016年5月10日止。罚金应在本判决生效之次日起十日内缴纳。） 二、被告人张某犯赌博罪，判处有期徒刑十一个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月11日起至2016年5月10日止。罚金应在本判决生效之次日起十日内缴纳。） 三、被告人周某犯赌博罪，判处有期徒刑九个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月11日起至2016年3月10日止。罚金应在本判决生效之次日起十日内缴纳。） 四、随案移送的作案工具账本九册、收款收据四本、验货单一叠、电脑主机一台、手机三部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广东省深圳市龙岗区人民法院 刑事判决书 （2015）深龙法刑初字第3950号 公诉机关深圳市龙岗区人民检察院。 被告人赵某，户籍地址湖北省枣阳市。因涉嫌犯开设赌场罪于2015年6月11日被羁押，次日被刑事拘留，2015年7月16日被逮捕。现羁押于深圳市龙岗区看守所。 被告人张某，户籍地址湖北省保康县。因涉嫌犯开设赌场罪于2015年6月11日被羁押，次日被刑事拘留，2015年7月16日被逮捕。现羁押于深圳市龙岗区看守所。 辩护人吴某某，广东深泉律师事务所律师。 被告人周某，户籍地址湖北省房县。因涉嫌犯开设赌场罪于2015年6月11日被羁押，次日被刑事拘留，2015年7月16日被逮捕。现羁押于深圳市龙岗区看守所。 辩护人潘某某，广东深泉律师事务所律师。 深圳市龙岗区人民检察院以深龙检刑诉［2015］4383号起诉书指控被告人赵某、张某、周某犯开设赌场罪，于2015年11月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市龙岗区人民检察院指派检察员陈华出庭支持公诉，被告人赵某、被告人张某及其辩护人吴某某、被告人周某辩护人潘某某到庭参加诉讼。现已审理终结。 公诉机关指控：2015年3月开始，被告人赵某在龙岗区平湖街道六合彩投注，至案发时止共经营了约四十期，每期投注额约人民币一万元。2014年4月开始，被告人张某在其经营的龙岗区平湖隆江猪脚饭店内接受地下六合彩投注，每期接受的投注额从数千元至数万元不等，并将部分单据通过被告人周某转到被告人赵某处下注。至案发时止，被告人张某共盈利约15000元。公诉机关认为被告人赵某、张某、周某的行为已触犯《中华人民共和国刑法》第三百零三条的规定，构成开设赌场罪，诉请本院依法判处。公诉机关以深龙检量建［2015］4268号量刑建议书建议对被告人赵某、张某、周某判处一年六个月以下有期徒刑或者拘役，并处罚金。 被告人赵某对起诉书指控的犯罪事实无异议，当庭表示认罪，请求从轻处罚。 被告人张某对起诉书指控的犯罪事实无异议，当庭表示认罪，请求从轻处罚。其辩护人提出如下辩护意见：1、被告人张某虽然在2014年4月份就开始经营六合彩，但中间有段时间因老婆怀孕而停止了经营，所以其实际经营六合彩的时间不长；2、被告人张某认罪态度好，且系初犯；3、被告人张某家庭经济困难，小孩出生尚不足一岁。 被告人周某对起诉书指控的犯罪事实有异议，辩称其只是帮其姐夫张某转了几百元的单给赵某，其没有从中获利，当庭表示认罪。其辩护人提出如下辩护意见：1、被告人周某没有经营固定的场所开设赌场，也没有组织人员进行六合彩投注，其只是帮其姐夫张某将一部分单转给了赵某，其并没有从中获利；2、被告人周某能当庭认罪；3、被告人周某系初犯。 经审理查明：被告人赵某、周某案发前原系深圳市公安局平南派出所巡防队员，被告人张某则系被告人周某姐夫。2015年3月开始，被告人赵某在龙岗区平湖街道鹅公岭新南大岭路21号1楼的小店接受地下六合彩投注，至案发时止共经营了约四十期，每期投注额约人民币一万元。2014年4月开始，被告人张某在其经营的龙岗区平湖居委会富民二路4号一楼隆江猪脚饭店内接受地下六合彩投注，每期接受的投注额从数千元至数万元不等，并将部分单据通过被告人周某转到被告人赵某处下注。至案发时止，被告人张某共盈利约15000元。2015年6月11日，民警将被告人赵某、张某、周某抓获。 上述事实，有公诉机关提供的证人周某菊等人的证言、扣押的账本九册、收款收据四本、验货单一叠、电脑主机一台、手机三部、检查笔录、提取笔录、搜查笔录、扣押决定书、扣押物品清单、短信截图、六合彩下注单、行政处罚决定书、抓获经过、提取笔录、被告人身份证明材料、现场勘查笔录及照片、被告人赵某、张某、周某的供述与辩解等证据证实，足以认定。 本院认为，被告人赵某、张某、周某无视国法，以营利为目的聚众赌博，其行为已构成赌博罪。被告人赵某、张某、周某替上线庄家收取外围六合彩投注，属聚众赌博，其行为不符合开设赌场罪的构成要件，公诉机关指控被告人赵某、张某、周某构成开设赌场罪的罪名不当，本院不予采纳。被告人周某帮被告人张某转移投注，在共同犯罪中起次要作用，应认定为从犯，依法应当从轻处罚。被告人赵某、张某在归案后能如实供述其犯罪事实，有悔罪表现，依法可从轻处罚；被告人周某能当庭表示认罪，依法亦可从轻处罚。对辩护人提出的辩护意见中的合理部分，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第二十七条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人赵某犯赌博罪，判处有期徒刑十一个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月11日起至2016年5月10日止。罚金应在本判决生效之次日起十日内缴纳。） 二、被告人张某犯赌博罪，判处有期徒刑十一个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月11日起至2016年5月10日止。罚金应在本判决生效之次日起十日内缴纳。） 三、被告人周某犯赌博罪，判处有期徒刑九个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月11日起至2016年3月10日止。罚金应在本判决生效之次日起十日内缴纳。） 四、随案移送的作案工具账本九册、收款收据四本、验货单一叠、电脑主机一台、手机三部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长陈雄才 人民陪审员陈秋玲 人民陪审员郭大元 二〇一五年十二月二十九日 书记员罗晶晶 第5页共5页","writId":"041a8deae2defb7d30736699f3a423e4a4f","writName":"赵海东,张世喜,周元辉开设赌场罪一审刑事判决书"}
