{"ajId":"977d629f-39e1-47a2-9f61-696fa6a04163","ajName":"张浩犯盗窃罪熊某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 浙江省慈溪市人民检察院指控： 2012年3月中旬某日，被告人张浩至四川省合江县合江镇恒利国际新城28号楼蒋某住处，翻窗入室后窃得现金人民币1500元。 2012年9月10日下午，被告人张浩至贵州省贵阳市金阳新区碧海龙珠D区袁某住处，撬窗入室后窃得现金人民币10000元、黄金项链3条（无法估价）、龙鼎金金牌1块（价值人民币3104元）、玉手镯1个、周大福金戒指1枚（价值人民币1311元）、K金戒指1枚、黄金吊坠1个（价值人民币2048元）、和田镶金1个。 2012年9月17日下午，被告人张浩至贵州省贵阳市金阳新区中天山水园张某甲住处，撬窗入室后窃得黄金项链1条（价值人民币12800元）、香烟5条（价值人民币1650元）。 2012年9月28日下午，被告人张浩伙同另一男子至贵州省贵阳市金阳新区黎阳家园刘某住处，翻窗入室后窃得神州笔记本电脑1台（价值人民币1456元）、三星数码相机1部（价值人民币550元）、七喜手机1部、红双喜香烟8包。 2012年10月3日下午，被告人张浩至贵州省贵阳市金阳新区碧海乾图花园汪某住处，用木棒撬开窗户入室，窃得现金人民币1500元、三星数码相机1部（价值人民币739元）、福贵牌香烟4条（价值人民币1800元）。 2012年11月8日下午，被告人张浩至浙江省余姚市泗门镇谢家路村富民路邵某住处，翻墙入院后翻窗入室，但未窃得财物。同日下午，被告人张浩又至浙江省余姚市泗门镇谢家路村谢恩路沈某住处，撬窗入室后窃得三星手机1部（价值人民币80元）。 2012年11月12日下午，被告人张浩至慈溪市周巷镇平王社区开发路马某住处，撬窗入室，窃得金条2根（价值人民币37000元）、黄金项链2条（价值人民币2498.1元）。同日下午，被告人张浩又至慈溪市周巷镇平王社区开发路陆某住处，撬窗入室后，用铁棍、菜刀撬开卧室间的保险箱，窃得现金人民币5000元、黄金戒指2枚（价值人民币5460元）、白金戒指3枚（无法估价）、男式黄金手链1条（价值人民币22620元）、女士黄金手链1条（价值人民币11700元）、黄金项链1条（价值人民币9750元）。次日，被告人张浩至浙江省余姚市朗霞街道朗霞中街某打金店，将金条2根、黄金戒指1枚、黄金项链1条、黄金手链1条销赃给被告人熊某。被告人熊某在明知是赃物的情况下，以人民币43000元的价格予以收购。 2012年11月29日，被告人张浩至四川省内江市隆昌县金鹅镇龙锦小区李某住处，撬窗入室后窃得索尼牌数码相机1部（价值人民币1377元）。同日，被告人张浩又至该小区张某乙住处，破窗入室后窃得现金人民币70余元、苹果IPAD3平板电脑1台（价值人民币2848元）。被告人张浩在准备去偷另一住户家时，被群众发现，遂将窃得的数码相机及电脑丢弃后逃离现场。案发后，上述被盗数码相机及电脑已发还被害人。 被告人张浩到案后，协助公安机关抓获被告人熊某。 被告人张浩、熊某到案后，均如实供述了自己的犯罪事实。 上述事实，被告人张浩、熊某在开庭审理过程中均无异议，并有被害人蒋某、袁某、张某甲、刘某、汪某、邵某、沈某、马某、陆某、李某、张某乙、陈某的陈述、辨认笔录及照片、现场勘验检查工作记录及照片、发还物品清单、法医物证鉴定书、物证鉴定书、法医物证检验鉴定书、手印鉴定书、估价鉴定结论书、价格鉴定意见书、价格鉴定报告书、购物发票、二被告人的前科刑事判决书、罪犯档案资料、公安行政处罚决定书、到案经过、抓获经过、情况说明及被告人张浩、熊某的身份证明等证据证实，足以认定。 根据以上犯罪事实及情节，公诉机关建议对被告人张浩的量刑幅度为有期徒刑四年至有期徒刑七年，并处罚金；对被告人熊某的量刑幅度为有期徒刑六个月至有期徒刑一年六个月，并处罚金。 ","cpfxgc":"本院认为，被告人张浩以非法占有为目的，单独或伙同他人多次入户盗窃，数额巨大，其行为已构成盗窃罪；被告人熊某明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人张浩有立功表现，且到案后如实供述自己的罪行，依法予以从轻处罚。被告人熊某到案后如实供述自己的罪行，依法予以从轻处罚。公诉机关的量刑建议适当。据此，对被告人张浩依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十八条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条；对被告人熊某依照《中华人民共和国刑法》第三百一十二条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人张浩犯盗窃罪，判处有期徒刑四年六个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月12日起至2017年6月11日止。并处的罚金限本判决生效之日起一个月内缴纳本院。） 二、被告人熊某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑八个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月17日起至2013年8月16日止。并处的罚金限本判决生效之日起一个月内缴纳本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省慈溪市人民法院 刑事判决书 （2013）甬慈刑初字第781号 公诉机关浙江省慈溪市人民检察院。 被告人张浩，农民。2009年1月因盗窃被浙江省余姚市公安局行政拘留三日（不执行）；2009年8月因犯盗窃罪被浙江省余姚市人民法院判处有期徒刑三年，并处罚金一千元，2011年12月17日刑满释放。现因涉嫌犯盗窃罪于2012年12月12日被刑事拘留，同月26日被依法逮捕。现羁押于慈溪市看守所。 被告人熊某，农民。2012年2月因犯掩饰、隐瞒犯罪所得罪被浙江省余姚市人民法院判处拘役三个月，并处罚金一千元。现因涉嫌犯掩饰、隐瞒犯罪所得罪于2012年12月17日被刑事拘留，同月27日被依法逮捕。现羁押于慈溪市看守所。 浙江省慈溪市人民检察院以慈检刑诉（2013）219号起诉书指控被告人张浩犯盗窃罪、被告人熊某犯掩饰、隐瞒犯罪所得罪，于2013年5月2日向本院提起公诉。本院于同日立案，依法适用简易程序，并组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院代理检察员马津津、被告人张浩、熊某到庭参加诉讼。现已审理终结。 浙江省慈溪市人民检察院指控： 2012年3月中旬某日，被告人张浩至四川省合江县合江镇恒利国际新城28号楼蒋某住处，翻窗入室后窃得现金人民币1500元。 2012年9月10日下午，被告人张浩至贵州省贵阳市金阳新区碧海龙珠D区袁某住处，撬窗入室后窃得现金人民币10000元、黄金项链3条（无法估价）、龙鼎金金牌1块（价值人民币3104元）、玉手镯1个、周大福金戒指1枚（价值人民币1311元）、K金戒指1枚、黄金吊坠1个（价值人民币2048元）、和田镶金1个。 2012年9月17日下午，被告人张浩至贵州省贵阳市金阳新区中天山水园张某甲住处，撬窗入室后窃得黄金项链1条（价值人民币12800元）、香烟5条（价值人民币1650元）。 2012年9月28日下午，被告人张浩伙同另一男子至贵州省贵阳市金阳新区黎阳家园刘某住处，翻窗入室后窃得神州笔记本电脑1台（价值人民币1456元）、三星数码相机1部（价值人民币550元）、七喜手机1部、红双喜香烟8包。 2012年10月3日下午，被告人张浩至贵州省贵阳市金阳新区碧海乾图花园汪某住处，用木棒撬开窗户入室，窃得现金人民币1500元、三星数码相机1部（价值人民币739元）、福贵牌香烟4条（价值人民币1800元）。 2012年11月8日下午，被告人张浩至浙江省余姚市泗门镇谢家路村富民路邵某住处，翻墙入院后翻窗入室，但未窃得财物。同日下午，被告人张浩又至浙江省余姚市泗门镇谢家路村谢恩路沈某住处，撬窗入室后窃得三星手机1部（价值人民币80元）。 2012年11月12日下午，被告人张浩至慈溪市周巷镇平王社区开发路马某住处，撬窗入室，窃得金条2根（价值人民币37000元）、黄金项链2条（价值人民币2498.1元）。同日下午，被告人张浩又至慈溪市周巷镇平王社区开发路陆某住处，撬窗入室后，用铁棍、菜刀撬开卧室间的保险箱，窃得现金人民币5000元、黄金戒指2枚（价值人民币5460元）、白金戒指3枚（无法估价）、男式黄金手链1条（价值人民币22620元）、女士黄金手链1条（价值人民币11700元）、黄金项链1条（价值人民币9750元）。次日，被告人张浩至浙江省余姚市朗霞街道朗霞中街某打金店，将金条2根、黄金戒指1枚、黄金项链1条、黄金手链1条销赃给被告人熊某。被告人熊某在明知是赃物的情况下，以人民币43000元的价格予以收购。 2012年11月29日，被告人张浩至四川省内江市隆昌县金鹅镇龙锦小区李某住处，撬窗入室后窃得索尼牌数码相机1部（价值人民币1377元）。同日，被告人张浩又至该小区张某乙住处，破窗入室后窃得现金人民币70余元、苹果IPAD3平板电脑1台（价值人民币2848元）。被告人张浩在准备去偷另一住户家时，被群众发现，遂将窃得的数码相机及电脑丢弃后逃离现场。案发后，上述被盗数码相机及电脑已发还被害人。 被告人张浩到案后，协助公安机关抓获被告人熊某。 被告人张浩、熊某到案后，均如实供述了自己的犯罪事实。 上述事实，被告人张浩、熊某在开庭审理过程中均无异议，并有被害人蒋某、袁某、张某甲、刘某、汪某、邵某、沈某、马某、陆某、李某、张某乙、陈某的陈述、辨认笔录及照片、现场勘验检查工作记录及照片、发还物品清单、法医物证鉴定书、物证鉴定书、法医物证检验鉴定书、手印鉴定书、估价鉴定结论书、价格鉴定意见书、价格鉴定报告书、购物发票、二被告人的前科刑事判决书、罪犯档案资料、公安行政处罚决定书、到案经过、抓获经过、情况说明及被告人张浩、熊某的身份证明等证据证实，足以认定。 根据以上犯罪事实及情节，公诉机关建议对被告人张浩的量刑幅度为有期徒刑四年至有期徒刑七年，并处罚金；对被告人熊某的量刑幅度为有期徒刑六个月至有期徒刑一年六个月，并处罚金。 本院认为，被告人张浩以非法占有为目的，单独或伙同他人多次入户盗窃，数额巨大，其行为已构成盗窃罪；被告人熊某明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人张浩有立功表现，且到案后如实供述自己的罪行，依法予以从轻处罚。被告人熊某到案后如实供述自己的罪行，依法予以从轻处罚。公诉机关的量刑建议适当。据此，对被告人张浩依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十八条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条；对被告人熊某依照《中华人民共和国刑法》第三百一十二条第一款、第六十七条第三款之规定，判决如下： 一、被告人张浩犯盗窃罪，判处有期徒刑四年六个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月12日起至2017年6月11日止。并处的罚金限本判决生效之日起一个月内缴纳本院。） 二、被告人熊某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑八个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月17日起至2013年8月16日止。并处的罚金限本判决生效之日起一个月内缴纳本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长潘浩国 人民陪审员周金海 人民陪审员杨法弟 二〇一三年五月二十一日 书记员孙淑女 附： 一、《中华人民共和国刑法》相关条文 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 二、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》相关条文 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"018ece57b870b91ff1e488c2ba17f3d5ed2","writName":"张浩犯盗窃罪熊某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
