{"ajId":"08a8fd5c-03be-4b8a-afc1-4216911bbb53","ajName":"张力盗窃、传播淫秽物品一案","ajjbqk":" 浙江省慈溪市人民检察院指控： 一、盗窃事实 2017年4月20日下午，被告人张力至慈溪市新浦镇水湘村名门庄园，采用技术开锁的方式分别进入该小区13号楼某单元被害人王某家、被害人肖某家、12号楼某单元被害人陈某家、被害人沈某家。其中，在被害人王某家窃得人民币500余元、“富丽珠宝”金手镯1只（价值人民币7324.8元）、“老凤祥”女士项链1条（价值人民币3894元）、“赛菲尔”女士金项链1条（价值人民币2263.2元）、男士金项链1条（价值人民币12268.8元）、“赛菲尔”女士戒指1枚（价值人民币931.2元）、黄金耳环1对（价值人民币1113.6元）及女士铂金项链、红绳金手串等物（均无法估价）；在被害人肖某家窃得美金460元、人民币800余元、“周大金”金手镯1只（价值人民币8041.6元）及龙形图案金条、G750铂金项链、黄金项链、黄金珠子脚链等物（均无法估价）；在被害人陈某家卧室窃得人民币3000元左右；在被害人沈某家卧室窃得人民币7000余元。 二、传播淫秽物品事实 2016年10月至2017年4月，被告人张力在慈溪市居住期间，通过其本人所使用的手机，将淫秽视频文件及淫秽色情网站网址转发至其所在的11人微信群组，共传播淫秽视频文件71部。经鉴定，其中IMG-4893等65部视频为淫秽视频。 被告人张力到案后，如实供述了上述盗窃及传播淫秽物品犯罪事实。 案发后，涉案美金460元已被追回，并发还给相关被害人。在审理过程中，被告人张力已向本院预交了部分退赔款项。 上述事实，被告人张力在开庭审理过程中亦无异议，并有被害人王某、肖某、陈某、沈某的陈述、证人郑某、焦某、乔某的证言、现场勘验笔录、现场照片、辨认笔录及照片、搜查笔录及照片、扣押清单、发还清单、浙江省政府非税收入一般缴款书、销售凭证、饰品吊牌复印件、价格认定结论书、鉴定报告书、微信截图、情况说明、本院暂存款发票、抓获经过及被告人张力的身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张力以非法占有为目的，入户秘密窃取他人财物，有其他严重情节；又在微信群中传播淫秽物品，情节严重，其行为已分别构成盗窃罪、传播淫秽物品罪。公诉机关指控的罪名成立。被告人张力到案后能如实供述自己的罪行，依法予以从轻处罚。辩护人孙延玉请求对被告人张力从轻处罚的相关合理辩护意见，本院予以采纳。被告人张力一人犯二罪，依法实行数罪并罚。被告人张力的违法所得，依法予以追缴，退赔给相关被害人；犯罪工具手机一部、自制开锁工具一袋，依法予以没收。据此，依照《中华人民共和国刑法》第二百六十四条、第三百六十四条第一款、第六十七条第三款、第六十九条第一款、第三款、第六十四条及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第六条、《最高人民法院、最高人民检察院关于办理利用互联网、移动通讯终端、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人张力犯盗窃罪，判处有期徒刑三年三个月，并处罚金人民币一万元；犯传播淫秽物品罪，判处有期徒刑六个月。二罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月26日起至2020年10月25日止。并处的罚金限本判决生效之日起一个月内缴纳本院。） 二、被告人张力的违法所得，继续予以追缴，退赔给相关被害人；犯罪工具手机一部（扣押于慈溪市公安局）、自制开锁工具一袋，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"张力盗窃、传播淫秽物品一审刑事判决书 浙江省慈溪市人民法院 刑事判决书 （2017）浙0282刑初1020号 公诉机关浙江省慈溪市人民检察院。 被告人张力，男，1987年9月4日出生于河南省郸城县，汉族，初中文化，农民，家住郸城县。因涉嫌犯盗窃罪于2017年4月26日被抓获，同月27日被慈溪市公安局刑事拘留，因涉嫌犯盗窃罪、传播淫秽物品罪于同年6月1日被依法逮捕。现羁押于慈溪市看守所。 辩护人孙延玉，河南沐天律师事务所律师。 浙江省慈溪市人民检察院以慈检刑诉（2017）996号起诉书指控被告人张力犯盗窃罪、传播淫秽物品罪，于2017年7月7日向本院提起公诉。本院于同月10日立案，依法适用简易程序，并组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院检察员吕丛杰、被告人张力及其辩护人孙延玉到庭参加诉讼。现已审理终结。 浙江省慈溪市人民检察院指控： 一、盗窃事实 2017年4月20日下午，被告人张力至慈溪市新浦镇水湘村名门庄园，采用技术开锁的方式分别进入该小区13号楼某单元被害人王某家、被害人肖某家、12号楼某单元被害人陈某家、被害人沈某家。其中，在被害人王某家窃得人民币500余元、“富丽珠宝”金手镯1只（价值人民币7324.8元）、“老凤祥”女士项链1条（价值人民币3894元）、“赛菲尔”女士金项链1条（价值人民币2263.2元）、男士金项链1条（价值人民币12268.8元）、“赛菲尔”女士戒指1枚（价值人民币931.2元）、黄金耳环1对（价值人民币1113.6元）及女士铂金项链、红绳金手串等物（均无法估价）；在被害人肖某家窃得美金460元、人民币800余元、“周大金”金手镯1只（价值人民币8041.6元）及龙形图案金条、G750铂金项链、黄金项链、黄金珠子脚链等物（均无法估价）；在被害人陈某家卧室窃得人民币3000元左右；在被害人沈某家卧室窃得人民币7000余元。 二、传播淫秽物品事实 2016年10月至2017年4月，被告人张力在慈溪市居住期间，通过其本人所使用的手机，将淫秽视频文件及淫秽色情网站网址转发至其所在的11人微信群组，共传播淫秽视频文件71部。经鉴定，其中IMG-4893等65部视频为淫秽视频。 被告人张力到案后，如实供述了上述盗窃及传播淫秽物品犯罪事实。 案发后，涉案美金460元已被追回，并发还给相关被害人。在审理过程中，被告人张力已向本院预交了部分退赔款项。 上述事实，被告人张力在开庭审理过程中亦无异议，并有被害人王某、肖某、陈某、沈某的陈述、证人郑某、焦某、乔某的证言、现场勘验笔录、现场照片、辨认笔录及照片、搜查笔录及照片、扣押清单、发还清单、浙江省政府非税收入一般缴款书、销售凭证、饰品吊牌复印件、价格认定结论书、鉴定报告书、微信截图、情况说明、本院暂存款发票、抓获经过及被告人张力的身份证明等证据证实，足以认定。 本院认为，被告人张力以非法占有为目的，入户秘密窃取他人财物，有其他严重情节；又在微信群中传播淫秽物品，情节严重，其行为已分别构成盗窃罪、传播淫秽物品罪。公诉机关指控的罪名成立。被告人张力到案后能如实供述自己的罪行，依法予以从轻处罚。辩护人孙延玉请求对被告人张力从轻处罚的相关合理辩护意见，本院予以采纳。被告人张力一人犯二罪，依法实行数罪并罚。被告人张力的违法所得，依法予以追缴，退赔给相关被害人；犯罪工具手机一部、自制开锁工具一袋，依法予以没收。据此，依照《中华人民共和国刑法》第二百六十四条、第三百六十四条第一款、第六十七条第三款、第六十九条第一款、第三款、第六十四条及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第六条、《最高人民法院、最高人民检察院关于办理利用互联网、移动通讯终端、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 一、被告人张力犯盗窃罪，判处有期徒刑三年三个月，并处罚金人民币一万元；犯传播淫秽物品罪，判处有期徒刑六个月。二罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月26日起至2020年10月25日止。并处的罚金限本判决生效之日起一个月内缴纳本院。） 二、被告人张力的违法所得，继续予以追缴，退赔给相关被害人；犯罪工具手机一部（扣押于慈溪市公安局）、自制开锁工具一袋，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长胡慧 人民陪审员褚忠华 人民陪审员苏瑛 二〇一七年七月二十八日 书记员孙淑女 附： 一、《中华人民共和国刑法》相关条文 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百六十四条传播淫秽的书刊、影片、音像、图片或者其他淫秽物品，情节严重的，处二年以下有期徒刑、拘役或者管制。 组织播放淫秽的电影、录像等音像制品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 制作、复制淫秽的电影、录像等音像制品组织播放的，依照第二款的规定从重处罚。 向不满十八周岁的未成年人传播淫秽物品的，从重处罚。 二、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》相关条文 第一条盗窃公私财物价值一千元至三千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百六十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。各省、自治区、直辖市高级人民法院、人民检察院可以根据本地区经济发展状况，并考虑社会治安状况，在前款规定的数额幅度内，确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院批准。在跨地区运行的公共交通工具上盗窃，盗窃地点无法查证的，盗窃数额是否达到“数额较大”、“数额巨大”、“数额特别巨大”，应当根据受理案件所在地省、自治区、直辖市高级人民法院、人民检察院确定的有关数额标准认定。盗窃毒品等违禁品，应当按照盗窃罪处理的，根据情节轻重量刑。 应当根据受理案件所在地省、自治区、直辖市高级人民法院、人民检察院确定的有关数额标准认定。盗窃毒品等违禁品，应当按照盗窃罪处理的，根据情节轻重量刑。 第六条盗窃公私财物，具有本解释第二条第三项至第八项规定情形之一，或者入户盗窃、携带凶器盗窃，数额达到本解释第一条规定的“数额巨大”、“数额特别巨大”百分之五十的，可以分别认定为刑法第二百六十四条规定的“其他严重情节”或者“其他特别严重情节”。 三、《最高人民法院、最高人民检察院关于办理利用互联网、移动通讯终端、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件具体应用法律若干问题的解释》相关条文 第一条以牟利为目的，利用互联网、移动通讯终端制作、复制、出版、贩卖、传播淫秽电子信息，具有下列情形之一的，依照刑法第三百六十三条第一款的规定，以制作、复制、出版、贩卖、传播淫秽物品牟利罪定罪处罚：（一）制作、复制、出版、贩卖、传播淫秽电影、表演、动画等视频文件二十个以上的；（二）制作、复制、出版、贩卖、传播淫秽音频文件一百个以上的；（三）制作、复制、出版、贩卖、传播淫秽电子刊物、图片、文章、短信息等二百件以上的；（四）制作、复制、出版、贩卖、传播的淫秽电子信息，实际被点击数达到一万次以上的；（五）以会员制方式出版、贩卖、传播淫秽电子信息，注册会员达二百人以上的；（六）利用淫秽电子信息收取广告费、会员注册费或者其他费用，违法所得一万元以上的；（七）数量或者数额虽未达到第（一）项至第（六）项规定标准，但分别达到其中两项以上标准一半以上的；（八）造成严重后果的。利用聊天室、论坛、即时通信软件、电子邮件等方式，实施第一款规定行为的，依照刑法第三百六十三条第一款的规定，以制作、复制、出版、贩卖、传播淫秽物品牟利罪定罪处罚。 第三条不以牟利为目的，利用互联网或者移动通讯终端传播淫秽电子信息，具有下列情形之一的，依照刑法第三百六十四条第一款的规定，以传播淫秽物品罪定罪处罚：（一）数量达到第一条第一款第（一）项至第（五）项规定标准二倍以上的；（二）数量分别达到第一条第一款第（一）项至第（五）项两项以上标准的；（三）造成严重后果的。利用聊天室、论坛、即时通信软件、电子邮件等方式，实施第一款规定行为的，依照刑法第三百六十四条第一款的规定，以传播淫秽物品罪定罪处罚。","writId":"019ffd57436c0ad071460095a038c224255","writName":"张力盗窃、传播淫秽物品一审刑事判决书"}
