{"ajId":"330bc271-cef5-4793-9dca-50cc570428f3","ajName":"被告人牛敏犯受贿罪一案","ajjbqk":" 四川省广元市中级人民法院判决认定，1997年至2014年期间，被告人牛敏利用其先后担任都江堰市公安局局长、市长助理、市委副书记，双流县人民政府县长，中共新都区委书记，成都市中级人民法院院长、中共成都市委委员等职务上的便利或职位形成的便利条件，为他人谋取利益，先后多次收受赖某1、严某1、余某等人所送的财物，共计折合人民币2694003.20元。具体事实如下： 一、2002年至2013年，被告人牛敏先后利用担任双流县人民政府县长、中共新都区委书记的职务便利，以及利用担任成都市市级领导形成的便利条件向时任双流县县委书记高某等人打招呼，为赖某1、罗某、张某1等人注册成立的成都华巍投资开发有限公司（以下简称华巍公司）投资建设双流县西南轻工产品加工贸易区的立项、规划用地指标以及在新都区大丰街道办事处拟建皮鞋厂的选址等事项谋取不正当利益，先后十四次共收受赖某1所送的人民币5万元、美元1万元、港币92万元，先后三次共收受罗某所送的人民币5万元，先后三次共收受张某1所送的人民币4万元、美元1万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．中共四川省委、成都市委、都江堰市委、双流县委及组织部和都江堰市、双流县人民政府、人大常委会相关任职文件等。证实牛敏于1995年6月至2002年1月，任都江堰市公安局局长、市长助理、市委副书记、市政法委书记、副市长；2002年1月至2005年9月，任中共双流县委委员、常委、副书记、县人民政府副县长、代理县长、县长；2005年9月至2007年3月，任中共成都市新都区委书记；2007年4月至2015年2月，任中共成都市中级人民法院党组书记、院长、中共成都市第十一届、第十二届委员会委员。 2．华某公司及成都西南轻工产品加工贸易区开发有限公司的营业执照、股东会决议、董事会决议、公司章程等。证实华某公司于2002年9月20日设立，股东由赖某1、赖某2、罗某、张某1等人组成；成都西南轻工产品加工贸易区开发有限公司于2003年6月5日设立，股东由赖某1、赖某2、罗某、张某1等人组成。 3．投资协议书、投资协议书补充合同、规划图、会议纪要、土地缴款凭证、部分企业建设项目选址意见书等。证实2003年3月12日，华某公司与双流县东升镇人民政府、双流县国土局签订投资建设轻工业产品加工贸易区的投资协议，双流县同意定点建设工业厂房，用地面积1365.75亩。 4．中共双流县委书记办公会会议纪要、立项申请、关于办理企业项目立项报建手续的报告、关于轻工产品加工贸易区基建立项报告的批复等。证实2002年9月2日，牛敏在双流县县委书记办公会议上汇报轻工业园区的建设问题，同年9月24日牛敏在华某公司的立项申请上作出批示“按县委书记办公会的精神从速办理…”。牛敏在双流县任职期间，通过主持召开会议或多次通过相关部门报送的各种《会议纪要》，了解和安排华某工业园区的建设情况。 5．双流县人民政府办议事纪要、双流县委的相关文件及县委办议事纪要等。证实2003年至2011年，双流县委和县政府连续多年多次讨论轻工业园区的建设问题，其中高某多次参加华某公司完善用地手续专题会议的讨论和研究，并最终形成处理意见。 6．证人赖某1的证言。证实2003年其通过表弟刁某认识牛敏，当时牛敏是双流县县长。2004年其与赖某2、罗某、张某1等人一起找牛敏称想在双流打造轻工贸易区进行皮鞋加工，牛敏同意规划用地800亩，要求先成立公司通过招商引资的途径进入双流县。随后其就和张某1、罗某、赖某2等人成立了华某公司，招到38家鞋厂，牛敏决定先给公司280亩用地指标。2005年左右牛敏调任新都区委书记，牛敏调离以后，双流县仍然没有给园区分配用地指标，园区内业主以违约为由提起诉讼，其就带上双流县关于园区建设的相关会议纪要及园区内业主请求办理土地证的申请书等资料，找到牛敏并请他帮忙协调，尽快办理土地使用权证。后牛敏打电话告诉其，他在交给他的资料上签了几句话并把资料转交给了双流县委书记高某，他签字的意思是轻工业园区的事情他很清楚，并请高某协调处理。经过协调，园区各个业主的土地证已经办了绝大部分。2006年春节过后，当时牛敏在新都区担任区委书记。其和张某1、罗某、赖某2一起到新都找牛敏，想让牛敏出面协调，称准备在大丰镇建皮鞋厂，请他批300亩用地指标，他表态欢迎投资并安排财政局长和大丰镇书记陪同看地，由于选址不合适，最终没能在大丰建厂。赖某1并称，其在2003年至2013年期间，利用春节、中秋、端午等节日及牛敏女儿升学等机会，先后二十一次共送给牛敏人民币10万元、美元1万元、港币127万元，其中能得到在案其他证据印证的有十四次共计人民币5万元，美元1万元，港币92万元，分别是：（1）2003年中秋节前后的一天，其和牛敏在成都吃饭后通过刁某送给牛敏2万元人民币；（2）2004年正月十五前的一天，其和刁某到牛敏都江堰家中拜年，牛敏不在家，其将1万美元直接塞给了徐某，徐某收下了；（3）2004年中秋节前后的一天，其和刁某在世代锦江酒店宴请牛敏，饭后其送给牛敏10万元港币；（4）2005年春节的一天，其在世代锦江酒店宴请牛敏夫妇，饭后其和刁某将10万元港币塞给了徐某；（5）2005年中秋节前后的一天，牛敏夫妇在其华阳家中吃饭后其送给牛敏10万港币，是交给徐某的；（6）2006年春节的一天，其在世代锦江酒店请牛敏夫妇吃饭，后把10万元港币放进徐某的手提包内；（7）2007年春节期间，其和刁某请牛敏夫妇在都江堰吃饭，饭后送给牛敏10万元港币，是交给徐某的；（8）2007年上半年的一天，其在都江堰请牛敏夫妇及女儿吃饭，饭后以祝贺他女儿考过艺体合格线为名，将2万元港币送给徐某；（9）2007年7、8月的一天，其以祝贺牛梦笛考上大学为名在时代锦江酒店宴请牛敏夫妇及女儿，饭后其送给牛敏10万元港币，当时是交给徐某的；（10）2008年春节的一天，其在时代锦江酒店宴请牛敏夫妇，饭后送给牛敏10万元港币，是交到徐某手中的，徐某收下了；（11）2010年春节的一天，其请牛敏夫妇在时代锦江酒店吃饭，饭后把10万元港币交给徐某，徐某收下了；（12）2010年7月的一天晚上，牛敏的女儿带男朋友回家，其在成都一饭店宴请牛敏一家，饭后其给徐某2万元人民币，徐某收下；（13）2012年中秋节，其和牛敏夫妇等人在时代锦江酒店吃饭，饭后其送给牛敏1万元人民币，是交给徐某的，徐某收下；（14）2013年春节，其在时代锦江酒店请牛敏夫妇吃饭，当天牛敏开会没来，徐某单独来的，饭后其送给徐某10万元港币，徐某收下。 7．证人罗某的证言。证实2003年春节后华某公司与双流县签订了投资协议书，之后成立了西南加工贸易区开发有限公司，负责具体运作西南轻工产品加工贸易区项目，办理土地使用权证的相关事情。牛敏在双流任县长期间，赖某1和赖某2就一直在找牛敏，牛敏调走后还是找过牛敏帮忙协调园区土地使用权证的事情。赖某1和赖某2在逢年过节都会请牛敏吃饭，并请牛敏继续关心协调这个事情。2006年4、5月的一天，其和赖某1、赖某2、张某1一起到新都区去找牛敏，赖某1问牛敏新都区是否有类似于双流县西南轻工产品加工贸易区项目的轻工业园区项目，当时牛敏答复说到新都区大丰镇去看。牛敏还让新都区区委办主任给大丰镇党委书记打电话，让给赖某1等人介绍情况。后其和赖某1等人一起找到了大丰镇党委书记，了解到大丰镇只有商住楼开发，没有工业项目。其先后三次总共给牛敏送了5万元人民币，第一次是在2003年的端午节或中秋节前后，送给牛敏1万元现金；第二次是在2005年春节前的一天，送给牛敏2万元现金；第三次是在2006年春节前的一天，送给牛敏2万元现金。送钱主要是希望项目能够得到牛敏的关照。 8．证人张某1的证言。证实其是华某公司股东，赖某1请牛敏吃饭，经常会叫其作陪，其知道牛敏当时是双流县县长。其皮鞋公司也搬迁到华某轻工业园区，为增加牛敏对其的好感，以后的企业相关手续办理上能得关照，其利用赖某1宴请的机会给牛敏送了人民币和美元。华某公司落户的鞋业公司很多，通过牛敏给双流县委书记打招呼，双流县委政府很快就办理了国土用地等手续。其一共给牛敏送过三次钱，第一次是2005年上半年，送给牛敏2万元人民币；第二次是2005年中秋节前后的一天，送给牛敏1万元美金，增加牛敏对其的印象；第三次是2006年春节的一天，送给牛敏2万元人民币。 9．证人徐某的证言。证实赖某1的皮鞋城想搬到双流的工业园区发展希望得到牛敏的关照，其是在和他们一起吃饭时听说的，牛敏也给其说过这个事情。虽然后来牛敏调离了双流，历任新都区委书记、成都中院院长，但牛敏的职位在提高，赖某1希望得到牛敏的各方面关照，所以给牛敏送钱。张某1、罗某都是因为皮鞋企业的事情找牛敏帮忙，他们在这个事情上是和赖某1一致的。徐某还称，赖某1一共十五次送给牛敏和其92万元港币、5万元人民币、2万美元，其中能够得到印证的十四次共92万元港币、5万元人民币、1万美元，分别是：（1）2003年中秋节前，赖某1请牛敏夫妇在锦江宾馆吃饭，赖某1送了2万元人民币，这个钱是交给其手上的还是拿给牛敏的记不清楚了；（2）2004年元宵节左右，赖某1到其家来拜年送1万元美金，其随后告诉了牛敏。（3）2004年中秋节左右，赖某1请牛敏夫妇在世代锦江宾馆吃饭，赖某1拿了一个信封，装有10万元港币，钱最后是拿到了其手上；（4）2005年春节左右，赖某1邀请牛敏夫妇到世代锦江宾馆吃饭，赖某1拿了一个信封，里面装有10万港币，是给其的还是给牛敏的记不清楚了；（5）2005年夏天，赖某1邀请牛敏夫妇到他家吃饭，赖某1给其一个信封，回家后其和牛敏打开看一共装了10万元港币；（6）2006年春节，赖某1邀请牛敏夫妇到世代锦江宾馆吃饭，赖某1拿了一个信封装有10万元港币，是拿给牛敏还是拿给其的记不清楚了；（7）2007年春节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，赖某1拿了10万元港币，记不清楚是拿给牛敏还是拿给其的；（8）2007年的夏天，是在成都还是在都江堰记不清楚了，牛敏夫妇和赖某1吃饭时谈到女儿艺体上线，赖某1就给其拿了2万元港币，其告诉了牛敏；（9）2007年8月左右，其女儿拿到大学录取通知书，赖某1知道后拿了10万港币，具体是给的牛敏还是给其记不清楚了；（10）2008年春节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，赖某1拿了10万元港币，记不清楚是给牛敏的还是给其的了，牛敏和其都是知情的；（11）2010年春节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，赖某1以拜年的名义送了一个信封，装有10万元港币，赖某1好像是把钱给其的，这个事情其也是给牛敏说了的；（12）2010年7、8月份，在成都南门一个饭店吃饭，赖某1看到其女儿的男同学来成都玩，就给牛敏拿了2万元人民币，牛敏回家后就把这个钱拿给了其；（13）2012年中秋节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，当时牛敏有事情就没参加，赖某1给其拿了1万元人民币；（14）2013年春节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，赖某1给其拿了一个信封，装有10万元港币。赖某1送钱时间、地点以及把钱交给其还是牛敏的，可能有误差，但这些钱其和牛敏都是知道的，用于家庭开支和出国旅游等。徐某还证实，张某1和罗某都是利用参加赖某1请牛敏吃饭的机会给牛敏送的钱，其记忆中张某1分三次给牛敏送了4万元人民币和1万元美金，罗某也是分三次给牛敏送了5万元人民币，这些钱都是张某1和罗某分别拿给牛敏的，牛敏事后告诉其的。 10．证人高某的证言。证实2009年由于双流鞋城的事情，牛敏给其打过招呼说尽快把这个鞋城的土地使用证给办了，鞋城的老板是赖某1，廖某也给其汇报过这个事情，县上就制定了三个方案逐渐就把这个问题解决了。这个事情牛敏在其办公室说过，后来在中国酒城一带吃饭时也说过，赖某1在场。牛敏打招呼其都要答应是因为牛敏过去是双流县的县长，是老领导，最主要的是打招呼时牛敏还是市级领导。 11．证人廖某的证言。证实2010年底或2011年初，牛敏给其打电话让其帮赖某1协调双流轻工业园区土地办证，其答应了牛敏。不久，牛敏将相关资料交给其，其向时任双流县县委书记高某进行了汇报，高某说拿一个方案出来，其就召集国土局等相关部门就轻工产业园办证的问题开了会，拿出了解决方案。有一次和牛敏一起聚会，其给牛敏说轻工产业园土地办证的事情已经解决好，牛敏还对其表示了感谢。 12．证人曾某、古某、汪某1、李某1、李某2的证言。证实牛敏对轻工业园区项目的引进签约事项实施了具体的履职行为，华某公司开工时土地手续未办成牛敏应该清楚，双流县政府在没有取得年度用地指标的情况下先把土地划给华某工业园区存在违法，企业未报先建同样也是违反了土地法规。 13．证人倪某的证言。证实其调任大丰街道办事处党工委书记不久，新都区时任区委办主任辛洪好像给其打过一次电话，让其给几个准备在大丰投资建厂的老板介绍大丰的用地情况。辛洪打过电话后不久，几个老板找其咨询大丰工业用地情况并表示想过来办皮鞋厂，其当场答复说大丰规划没有工业用地了。 14．被告人牛敏的供述。证实其2002年任双流县长，同年认识了赖某1，他的房地产产业也在双流县境内，希望得到关照，其也表示认可。2003年下半年，赖某1和罗某、张某1等人的企业一起投建双流轻工业园区，这是双流县政府的招商引资项目，作为时任县长，其亲自参与引进。其调到成都中院后，罗某和赖某1的弟弟赖某2找到其，希望其向时任双流县委书记高某说明情况，帮忙协调解决用地指标问题，其就给高某说明轻工业园区用地指标的具体情况。从2003年到2011年期间，除了其中有两年赖某1没在成都以外，其他七年时间赖某1每年春节前都会请其吃饭并以拜年的名义给其送钱，具体是：2003年春节前赖某1在锦江宾馆请其吃饭时送了一个装了5000元人民币的信封；2004年春节前，赖某1请其在锦江宾馆吃饭，以拜年名义送了一个信封，其发现里面是美金太多不敢要就退了，过了一两个月赖某1到其家里送了1万元美金；从2005年至2011年，赖某1均是每年的春节前夕在世代锦江酒店给其送钱，七年中共计送了五次钱，这五次陆续送了美元1万元、港币20万元、欧元2万元。只要吃饭有其参加，赖某1都是将钱交给其的，有两次其没有去，钱是交给徐某的，徐某回来将赖某1送钱的情况告诉了其。另外，其听徐某说过，2007年其女儿艺体专业考试上线后，赖某1为了恭贺给徐某拿了2万元港币。其帮双流县轻工业园区协调解决了土地办证问题，赖某1的合伙人张某1、罗某也是受益者。张某1、罗某也给其送了钱的，具体情况是：罗某利用参与赖某1请其吃饭的机会，分三次给其送了6万元人民币，每次2万元；张某1也是利用参加赖某1请其吃饭的机会，分三次给其送了4万元人民币和1万元美金，人民币是分2次送的，每次2万元。 二、2005年至2014年，被告人牛敏利用担任双流县人民政府县长的职务便利，以及利用担任成都市市级领导形成的便利条件向时任双流县县委书记高某、时任天府新区直管区管委会副主任廖某打招呼，为四川三利房地产有限责任公司（以下简称三利公司）在双流的房地产建设项目拆迁、市政配套工程完善、商业项目高压线路改造、租赁纠纷等事项谋取不正当利益，先后十一次共收受该公司董事长严某1及其妻刘某1所送的人民币37万元、港币36万元、欧元1万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．挂牌成交确认书、建设用地使用权出让合同及补充协议、建设用地规划许可证、三利云锦拍地情况说明等。证实三利公司于2007年1月取得三利云锦项目的用地。 2．天府新区成都党工委管委会专题会议纪要、成都地铁公司顺华线迁改的函、关于顺华线迁改涉及的委托、三利公司下地方案审查的申请、顺华线迁改下地方案初设审查会议纪要、电力通道施工图审核会议意见、施工图评审会会议意见、方案图。证实三利公司相关建设项目涉及的市政配套工程的完善、高压线路的改造等事项。 3．会龙河滨公园项目建设特许经营及移交（BOT）合同、三利投资有限公司情况说明、三利云锦商业中心租赁合同、租赁合同补充协议、付款凭证、收据、关于南延线主题公园及商业中心情况说明等。证实三利云锦商业中心将房屋及车位出租给成都天府新区建设投资有限公司，租赁期限为5年，租金约定分四次支付，2013年6月和10月两次支付租金，余下的539.60万元租金达成协议暂不支付，由天府新区用于修建应急避难场所。 3．证人严某1的证言。证实其是三利公司董事长，其1993年认识牛敏，2004年牛敏担任双流县县长后走动就密切了。2009年三利云锦项目在拆迁过程中遇到了钉子户，其通过牛敏找到高某协调关系解决拆迁问题。其请牛敏约高某在中国酒城吃饭，牛敏就对高某说了拆迁遇到困难的情况，让高某多关照，就是把钉子户拆了，高某当时就表示回去加快进度。三利麓山新城项目开工后，由于当时市政工程道路不通，导致房子不好销售，2012年下半年其通过牛敏请高某吃饭，牛敏就把这个情况给高某说了要高某多关照，高某说下来就安排，后来这条路由于行政区划调整划到了天府新区，2013年下半年约了牛敏、廖某到其家里，其对牛敏说麓山新城项目的路没有修通，喊廖某帮忙协调一下，牛敏当场就给廖某说了并让抓紧时间进行，廖某说下来就去办。其在人南线有一个商业项目，需要对高压线路进行改造，不改造就不好开工，2013年下半年的一天，其又请牛敏给廖某打招呼，喊他安排电力部门对这个高压线路进行改造，牛敏就给廖某打了招呼，让其直接找廖某就行了。严某1还证实，2005年至2014年期间，其利用春节、住房乔迁、女儿考上大学、安排旅游、住院、打麻将等时机，先后十一次送给牛敏人民币37万元、欧元1万元、港币36万元，分别是：（1）2005年春节其到牛敏都江堰市家中耍，给他女儿1万元人民币过年钱，牛敏和徐某都在场；（2）2006年春节，其到牛敏都江堰市家中拜年，抱了一盒车厘子和用报纸包的10万元人民币放在客厅的沙发或者茶几上，徐某接过这10万元人民币，牛敏也在场；（3）2007年春节，在牛敏都江堰的家中，其送给牛敏10万元人民币说拜个年，牛敏和徐某还客气说道不要拜，当天还在他们家吃饭；（4）2007年，牛敏女儿考上了大学请吃饭，记得是在成都南门的一家酒店，其以恭贺升学的名义送了3万元人民币，是交给徐某的；（5）2008年春节，其到牛敏都江堰家中拜年，送给牛敏10万元人民币，徐某当时也在场；（6）2011年4月，成都市政府在高新区南苑小区给牛敏分了一套房子，其就以贺乔迁之喜的名义送了10万元港币，直接交给徐某；（7）2011年9月，西藏航空公司要到德国去接飞机，其问牛敏去不去，牛敏说去不了，徐某表示要去，出发的当天早上其给了徐某1万欧元；（8）2011年9月左右，牛敏生病在华西医院做手术，住院期间其去看望时送了2万元人民币；（9）2012年，其分两次每次送给牛敏10万港币，共20万元港币。第一次是在牛敏南苑家中打麻将，其以铺水的名义给了10万港币，第二次其和牛敏还是在一起打牌，给了10万元港币；（10）2013年底，徐某因脚崴了住院，其叫妻子刘某1看望时送给徐某人民币1万元；（11）2014年8月，牛敏的女儿要结婚，邀请其到双流一个度假村去耍，其叫刘某1把家里的6万元港币给牛敏送去，后刘某1说这笔钱是徐某收下的。多年连续性送钱是因为牛敏是领导，其是搞房地产开发的，遇到不好办的事情就请牛敏协调，牛敏都尽力解决，所以才这样做。 4．证人刘某1的证言。证实其2003年左右经丈夫严某1介绍认识了牛敏、徐某夫妇。2013年底，徐某因为脚部韧带手术在家休息，其到他们南苑家中去看望她，临走给了徐某1万元人民币。2014年8月左右，徐某给其打电话说她女儿牛梦笛要结婚了，请其和严某1吃饭，严某1问其家里还有多少港币，其说还有6万元港币，严某1就让其把这6万元港币全部送给牛敏夫妇，其去的时候就把6万元港币交给了徐某。 5．证人徐某的证言。证实牛敏在双流任过县长，严某1的企业也在双流搞开发，牛敏应该给了严某1的企业帮助和关照，牛敏调离双流后，严某1为了继续和牛敏保持关系，并在各方面谋求牛敏的关照，才会给牛敏送钱的。其证实收受严某1钱财的情况是：（1）2005年春节，严某1到其都江堰家里送给牛敏1万元人民币；（2）2006年春节严某1到其都江堰家里来拜年，牛敏知道严某1把钱和水果放在一起的，其经过清理是10万元人民币；（3）2007年春节严某1到其都江堰家里来拜年，给牛敏送了10万元人民币；（4）2007年下半年，严某1以祝贺其女儿考上大学为名，在成都市南门上一家餐厅送给其3万元，牛敏也在场；（5）2008年春节，严某1到其都江堰市家里来拜年，送给牛敏人民币10万元；（6）2011年5月份左右，其家搬到高新区南苑小区，严某1夫妇来表示乔迁祝贺，送10万元港币；（7）2011年9月左右，严某1邀请其去欧洲旅游，送给其1万欧元，其将此事告诉了牛敏；（8）2011年9月左右牛敏住院，严某1去看望时送了1万还是2万元人民币，是后来牛敏告诉其的；（9）2012年底左右，徐某回家后看到牛敏和严某1在家中打麻将，散场后牛敏给其说他们打的是港币，是严某1提供的，拿了“一个”（10万港币）。其听牛敏讲过还有一次和严某1一起打麻将，打的港币，这次严某1给牛敏拿没拿钱、在哪儿打麻将，牛敏都没给其说；（10）2013年11月左右，其因韧带断裂在家休息，严某1的妻子刘某1看到其因病在家送给其1万元人民币；（11）2014年8月左右，其女儿和女婿回成都准备结婚事宜，在双流郊区的一家农家乐，刘某1以恭贺其女儿结婚的名义送了港币6万元，随后其将此事告诉了牛敏。 6．证人廖某的证言。证实2014年左右，其当时任成都市天府新区直管区管委会副主任，分管国土、房管等工作。有一天严某1约其到他家聚会，牛敏也在场，严某1谈到他开发的“三利麓山城”楼盘周边道路、旁边规划的公园未进行建设，影响了楼盘的销售及定价，另外，他在人南线旁的商业中心项目所在地有一条高压线还未迁改，导致这个项目一直无法开工，严某1就提出让其帮忙协调这两个事情，牛敏听后就叫其帮严某1抓紧协调一下，其都帮严某1把问题解决了。2013年三利公司的商业用房被天府新区筹备组确立为办公地点，签订了租赁合同。2014年一个周末，其和牛敏在严某1家吃饭后，严某1提出筹委会租用费用问题没有解决，牛敏就让其帮忙催促协调一下，其就给管委会分管领导汇报请求抓紧处理。 7．证人高某的证言。证实2009年严某1开发三利云锦项目，牛敏找到其说这个项目在拆迁上遇到了困难，让其协调一下关系，其答应了。2012年，严某1请其和牛敏到他家吃饭，当天牛敏给其说严某1开发的麓山新城项目由于市政配套设施跟不上，导致房子不好销售，让其关照一下，其答应了，这一天其和牛敏、严某1还一起打牌，打的是港币。其记得牛敏搬家那次打过牌，是在牛敏南苑家里打的，打的也是港币，有其和严某1、牛敏。 8．被告人牛敏的供述。证实严某1给其送钱是因为其曾在双流县任过县长，严某1当时在双流县有房地产开发项目，其给予了一定的关照。严某1在双流县开发了几个楼盘，涉及土地、拆迁、建设等环节，在这些过程中严某1肯定找过其帮忙，但至于是哪方面的事情现在记不清楚了。严某1的一个房地产开发项目，因为周边的市政道路配套问题曾找过廖某说这个事情，当时其也在场，其就给廖某也说了请给严某1帮忙。2014年下半年，因天府新区成立占用了严某1的三利云锦一个会所的房子作为办公房，但未进行相关补偿，严某1为此事找其，希望其给廖某打招呼尽快解决此事，因为当时廖某是天府新区成都片区管委会副主任。后来其找过廖某帮严某1解决这个事情。其收受严某1钱财的情况是：2007年，其女儿考上大学，严某1以恭贺考上大学的名义，给徐某拿了3万元，徐某事后告诉了其；2011年9月，其因肠粘连在华西医院住院，严某1来看望给其送了2万元人民币；2011年，严某1以铺水的方式给其拿了共计15万元港币，一次是在其家，严某1给其拿了5万元港币作赌资，另一次是2011年底或2012年初在严某1家里，给其拿了10万元港币；2011年年中，严某1以恭贺乔迁的名义，送给徐某10万元港币，事后徐某告诉了其；2011年9月严某1邀请徐某一起到欧洲旅游，拿了1万欧元给徐某，徐某事后告诉了其；2014年8月其女儿从北京回来准备办婚礼，在双流县城郊的一个农家乐，严某1的爱人刘某1以贺礼的名义给徐某送了6万元港币，事后徐某告诉了其。 三、2004年至2013年，被告人牛敏利用担任双流县人民政府县长的职务便利，以及利用担任成都市市级领导形成的便利条件向时任双流县副县长何某、廖某、时任成都市地税局局长石某打招呼，为余某实际控制的成都长城冶金企业有限公司（以下简称长城冶金公司）、成都长冶房地产开发有限公司（以下简称长冶公司）的土地权属纠纷、土地置换纠纷、税收违法行为稽查等事项谋取不正当利益，先后十次收受余某所送的人民币共42万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．营业执照、房地产开发企业资质证书、股东会决议、长城冶金公司情况说明等。证实余某为长城冶金公司股东，长冶公司法定代表人。 2．成都大成置业有限公司情况说明、营业执照、土地使用权挂牌交易审批表、双流县政府关于长城冶金公司置换及整合零星地块的批复、国有建设用地使用权出让合同、国有土地使用证及交款凭证、长城冶金公司、长冶公司的情况说明等。证实长城冶金公司于2006年8月28日取得面积为28007.03平方米的土地，2007年10月与大成置业公司发生土地权属重合纠纷，2008年1月17日通过挂牌转让方式签订转让合同，转让4368.51平方米给大成置业公司。长城冶金公司于2010年4月在双流县取得117.59亩土地，后因行政区域划入高新区，该宗土地政府至今未按合同约定实际交付。 3．税收违法行为案件立案审批表、税务检查告知书、调取账簿资料通知书、税务处理决定书、税务行政处罚决定书等。证实2007年2月12日，双流县地方税务稽查局对市局转办的长冶公司涉嫌税收违法行为一事立案调查，同年6月13日作出税务处理决定。 4．证人余某的证言。证实长城冶金公司和长冶公司都是其实际控制的公司，都是其说了算。2002年其公司开发华阳南阳锦城，在前期拆迁工作中遇到阻力，其就找到时任双流县办公室主任廖某以及县长牛敏，经过牛敏协调把拆迁问题解决了，为了感谢牛敏的帮助，也为了处好关系，从2003年春节起其每年以拜年的名义给牛敏送钱。2007年10月，成都大成置业有限公司与长城冶金公司土地权属发生纠纷，其找到分管国土的副县长廖某，但效果不太明显，其就找到牛敏给廖某打招呼，牛敏表示同意。2007年左右，长冶房地产公司的账簿、印章被成都地方税务局稽查分局查封，导致公司无法正常运转和经营，其找牛敏帮忙解决，牛敏把成都市地方税务局局长石某请到家中吃饭，吃饭过程中牛敏把情况跟石局长说了，请尽快解除对其公司的查封，在牛敏的帮助下，成都市地税局很快对其公司的账簿、印章等进行了解封。2010年左右，其公司取得中和街道新华社区的建设用地使用权，该土地后来划给了成都市高新区，该土地是等量置换还是等值置换，高新区与双流县政府产生了分歧，其找到牛敏帮忙协调解决，后来在牛敏家中，牛敏当面喊廖某帮忙解决一下。余某称，其在2004年至2013年期间先后十一次以拜年名义送给牛敏共44万元人民币，具体是：（1）2004年春节前，其在牛敏都江堰家中以拜年名义送给牛敏2万元人民币，牛敏进行推脱，其就把装有2万元的信封放在床上或是桌子上了；（2）2005年春节前，其在牛敏都江堰家中以拜年名义送给牛敏2万元人民币，徐某也在家，牛敏这次也推脱了一下，其就把装有2万元的信封放在客厅茶几上；（3）2006年春节前，其在牛敏都江堰家中以拜年名义送给牛敏2万元人民币，牛敏象征性推脱了一下，其就把信封扔在客厅沙发上；（4）2007年春节前，其在牛敏都江堰家中以拜年名义送给牛敏10万元人民币，徐某也在家里，当时其已得知牛敏准备升任成都中院院长，以后对其帮助会更大；（5）2008年春节前的一天，其到牛敏都江堰家中，徐某也在家，其拿出装有2万元人民币的牛皮信封给牛敏，牛敏象征性地推脱了一下，其就把这个信封放在客厅茶几上；（6）2009年春节前，其在牛敏高新区青云阁家中以拜年名义送给牛敏2万元人民币，牛敏还是象征性推脱一下，其就把信封放在客厅茶几上；（7）2010年春节前，其在牛敏高新区青云阁的家中以拜年名义送给牛敏4万元人民币，牛敏推脱了一下也就没有说什么了；（8）2011年春节前，其在牛敏高新区青云阁家中以拜年名义送给牛敏6万元人民币，牛敏推辞不要，其跟着进了房间将装有6万元的3个红包放在床上；（9）2012年春节前，其在牛敏高新区南苑家中以拜年名义送给牛敏6万元人民币和一箱酒，牛敏推辞不要，其就将红包放在进门过道边的酒箱上面就离开了；（10）2013年春节前，其在牛敏高新区南苑家中还是以拜年名义送给牛敏6万元人民币和一箱酒；（11）2014年春节前，其到牛敏高新区南苑家中送给牛敏2万元人民币。 5．证人徐某的证言。证实因牛敏在双流县任过县长，余某的企业也在双流，他想让企业得到更好的发展，得到牛敏的关照，所以给牛敏送钱。其记得2007年春节，余某约石某到其家里吃饭，当时还有严某1和严某2明，其当时还纳闷为什么石某到家里吃饭，后其问牛敏，牛敏好像说是余某的企业在税收上遇到了什么事情。其证实牛敏收受余某钱财的情况是：（1）2004年春节，余某到牛敏都江堰家里来拜年，给牛敏送了2万元人民币，钱是交给牛敏的，这是其第一次见到余某；（2）2005年春节余某到牛敏都江堰家里，以拜年的名义送给牛敏2万元人民币；（3）2006年春节余某到牛敏都江堰家里，以拜年的名义送给牛敏2万元人民币；（4）2007年春节余某到牛敏都江堰家里，以拜年名义送给牛敏10万元人民币；（5）2008年春节余某到牛敏都江堰家里，以拜年的名义送给牛敏2万元人民币；（6）2009年春节余某在牛敏成都青云阁家里以拜年名义送给牛敏人民币2万元；（7）2010年春节余某在牛敏成都青云阁家里，以拜年名义送给牛敏人民币4万元；（8）2011年春节余某在牛敏成都青云阁家里，以拜年名义送给牛敏人民币6万元。（9）2012年春节余某在牛敏成都南苑家里，以拜年名义送给牛敏人民币6万元；（10）2013年春节，余某在牛敏成都南苑家里，以拜年名义送给牛敏人民币6万元。2004年到2014年，余某一共给牛敏送了42万元人民币，送钱的时间可能有一些偏差。 6．证人廖某的证言。证实当时其任双流县常务副县长负责分管国土等部门，2009年余某的公司通过挂牌取得一宗商住用地，因高新区对这一地块重新规划，导致余某公司无法在这一地块进行建设，经研究作出了同用途等量置换的解决办法。余某以地块增值等理由坚持要等值置换，双方分歧很大，一直达不成一致意见。大概在2013年初的一个周末，其和牛敏及其家人一起吃过饭后，余某也来到了牛敏家，牛敏让其协调一下。其给时任双流县委书记高某作了汇报，高某也安排时间接见了余某，结果还是没有达成一致意见。后其和牛敏见面时将这一情况给牛敏做了汇报。 7．证人高某的证言。证实关于天府新区余某土地置换的事情，廖某曾多次给其汇报过。 8．证人严某1的证言。证实2007年左右余某公司的账务就被税务局提走了，余某认为是其告发的，其说大家都去找牛敏。后来其去找了牛敏喊他帮一下余某，牛敏说去试一下。过了一段时间，其和余某、石某到牛敏都江堰家里吃饭，牛敏就对石某说，余某那里有问题就查问题，没有问题就算了，石某说回去查一下。 9．证人何某的证言。证实其时任双流县副县长，清楚余某的长城冶金公司与大成公司发生的土地纠纷，大概在2007年上半年，好像原双流县县长牛敏给其打招呼，让其出面解决长城冶金公司与大成公司的土地纠纷。 10．证人石某的证言。证实其时任成都市地方税务局局长，余某公司第一稽查局着手稽查大概过了一两个月的一天，牛敏邀请其到他都江堰的家里吃饭，当天，还有严某1、严某2明和余某等人。牛敏给其说严某1与余某之间的矛盾已经消除了，叫把余某公司的相关账务资料归还给他。过了一两天，其问汪某2稽查情况，汪某2说短时间稽查没有结果，按照税务的相关规定，在稽查没有结果的情况下是不能将账册和印章解封的。其考虑到牛敏是成都中院院长，税务稽查工作执行还需要法院予以支持，所以就安排汪某2立即将账册和印章等退还给长冶公司。 11．证人汪某2的证言。证实其时任成都市地方税务局第一稽查局局长，2007年春节前的一天，石某给其安排说成都长冶房地产开发有限公司欠税、偷漏税，后来石局长还询问工作进展情况，其说短时间不能拿出检查结果。大概一两个月之后，其又接到石局长的电话安排尽快把以前提取的资料归还给长冶公司，其就安排顾华副局长立即办理。 12．被告人牛敏的供述。证实余某给其送钱是因为其曾任双流县县长，希望可以得到关照，余某曾在三件事情上找过其帮忙：一是大概是2006年或2007年左右，余某的企业曾在税务上遇到问题找其帮忙协调，其找到成都市地税局局长石某并打招呼，帮助余某解决了税务问题；二是2012年左右，余某在双流县中和镇有一块土地，因移交高新区产生矛盾，为此余某找其，其给廖某说过帮余某协调；三是2007年左右，余某的公司与大成公司发生土地规划重合纠纷，余某找到其希望帮忙，其给当时的分管领导（记不清楚是廖某还是何某）打招呼，让帮忙处理一下。余某以拜年的名义送给其人民币共计21万元：2004年至2006年的春节前，余某都要请其吃饭并送钱，这三年每年2万元人民币，共计6万元；2009年春节，余某到其家拜年送了2万元；2010年春节，余某到其家拜年送了4万元；2011年春节，余某到其家拜年送了6万元；2012年春节，余某到其家拜年送了3万元。2009年到2011年这三年，余某来其家拜年送钱都是其爱人徐某经手的，事后徐某告诉了其。2012年，余某送的3万元是其亲自经手的，随后其把这3万元钱交给了徐某。 四、1997年，被告人牛敏利用担任都江堰市公安局局长、市长助理的职务便利，为都江堰志达商品混凝土有限责任公司的土地选址提供帮助，于1998年至2001年先后四次收受该公司法定代表人张某2所送的人民币共2万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．公司设立登记申请书、第一次董事会纪要。证实张某2系都江堰志达商品混凝土有限责任公司法定代表人。 2．证人张某2的证言。证实1997年其成立都江堰志达商品混凝土有限责任公司时，因公司的产品有些污染选不到合适的厂址，其就找到时任都江堰市市长助理兼公安局长的牛敏，请他帮助找个合适的厂址。后经牛敏出面协调，在都江堰市土桥乡找了一块可以建厂的土地。为表示感谢，其以拜年的名义先后分四次送给牛敏共计2万元人民币，分别是：1999年春节前的一天，一次饭局后其拿出装有5000元现金的牛皮信封给牛敏说过年了表示一点心意，他推脱一下就收下了；2000年春节前的一天，其约牛敏见面后说拜个年，然后拿出一个装有5000元现金的牛皮信封，他象征性推脱一下就收下了；2001年春节前的一天，其和牛敏见面后说过年了表示一点心意，拿出装有5000元现金的牛皮信封，他推脱一下还是收下了；2002年农历春节前的一天其约牛敏见面，当时听说他调到双流县当县长了，其就寒暄了几句祝贺他升迁，之后说拜个年，拿出一个装有5000元现金的牛皮信封，他推脱一下就收下了。 3．证人徐某的证言。证实其通过牛敏认识的张某2，他开了一家“志达”公司，1998年到2001年期间，张某2每年给牛敏拜年，每次送给牛敏5000元钱，共计2万元。 4．被告人牛敏的供述。证实其和张某2是1996年左右认识的，那时其任都江堰市公安局局长，张某2在成都一个商品混凝土公司当老总。1997年左右，市上下达招商引资任务，其参与了张某2的企业引进都江堰的过程，他的企业在都江堰遇到困难时找到其，其都会出面帮助协调解决。张某2在都江堰成立混凝土公司时因为公司的选址问题，其为他帮忙协调过。在那几年里也就是1998年至2001年，张某2每年春节前都会以拜年的名义给其送现金，每年几千元到1万元不等，总共不超过5万元，具体金额以查证为准。 五、1998年，被告人牛敏利用担任都江堰市公安局局长、市委副书记的职务便利，为四川都江堰虹口三文鳟产业开发有限公司的土地选址提供帮助，于1999年至2002年先后四次收受该公司董事长蔡某所送的人民币共2.6万元。2009年，被告人牛敏利用担任成都市中级人民法院院长的职务便利，为四川省虹宇文化艺术开发有限责任公司与四川新华文轩连锁股份有限公司买卖合同纠纷案提供帮助，于2011年收受该公司董事长蔡某所送的人民币4万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．董事长（法定代表人）任命书、三文鳟养殖用地协议书、国有土地使用权证。证实蔡某系四川都江堰虹口三文鳟产业开发有限公司首届董事长，该公司在都江堰市虹口乡取得三文鳟养殖用地。 2．成都市中级人民法院民事判决书、群众来信呈报单、合议笔录、报院长研究案件笔录等。证实2009年至2010年，四川省虹宇文化艺术开发有限责任公司（董事长蔡知桂）与四川新华文轩连锁股份有限公司买卖合同纠纷案在成都中院的审理情况，牛敏于2009年3月4日在四川省虹宇文化艺术开发有限公司《关于我公司与四川新华文轩连锁股份有限公司图书购销合同纠纷案的情况反映》的群众来信呈报单上批示“审理完后我听一次汇报”，该案于2009年5月19日、6月16日报牛敏主持研究。 3．证人蔡某的证言。证实其又名蔡知桂，1998年其看到三文鱼市场前景广阔，都江堰的水环境非常适合三文鱼养殖，就找到当时已任都江堰市委副书记的牛敏，请求帮忙协调找一块环境好价格优惠的场地，后经牛敏协调在都江堰虹口乡找到了一块场地，环境不错价格也较低。后其以拜年的名义先后分四次送给牛敏共计2.6万元人民币，分别是：1999年春节前的一天，其在一次饭局后对牛敏说养殖场的事情非常感谢，表示一点心意，拜个年，拿出一个装有3000元现金的牛皮信封，他推脱一下就收下了；2000年春节前，其和牛敏见面后说过年了表示一点心意，拿出装有5000元现金的牛皮信封，他推脱一下还是收下了；2001年春节前其到牛敏家拜年，拿出一个装有8000元现金的牛皮信封放在牛敏家客厅的茶几上；2002年春节前的一天，当时牛敏已调任双流县县长，其到牛敏家拜年，把装有1万元现金的牛皮信封放在牛敏家客厅的茶几上。2008年其把都江堰虹口三文鱼养殖公司转让后把主要精力放在了四川省虹宇文化艺术开发有限公司的发展上，2009年虹宇公司与四川新华文轩有限公司因合同纠纷发生诉讼，虹宇公司作为原告将新华文轩公司诉至成都中院民二庭，其因此找到时任成都中院院长的牛敏，希望他打招呼关照一下，牛敏喊其写个材料交给他，后其写了材料并交给了他，一审虹宇公司在成都中院胜诉。2011年底为了感谢牛敏的关照和帮助，其以祝贺牛敏女儿考上研究生的名义在牛敏南苑家附近的一家大蓉和酒楼请牛敏吃饭，其跟牛敏说了感谢他对其公司官司的帮助和关照之类的话并把装有4万元的袋子递给牛敏，牛敏推辞不要，其就把装钱的袋子塞进了徐某的挎包里，牛敏看到后也没说什么。 4．证人徐某的证言。证实其是通过牛敏才认识蔡某的，知道他曾在都江堰养过三文鱼。2011年底在其住家附近大蓉和吃饭时，蔡某送了4万人民币，具体金额以牛敏的说法为准。 5．证人杨某1的证言。证实其2008年9月至2012年3月任牛敏秘书。2009年3月左右其收到一封虹宇公司向牛敏院长反映的信件，印象中是反映虹宇公司与四川新华文轩连锁股份有限公司打官司的事情，登记后，其把信件按流程转给了牛敏院长，牛敏院长作了“审理完后我听一次汇报”批示，牛敏院长批示后，转经分管副院长签字，其按流程转给了承办该案件的业务庭，业务庭在判决前必须向牛敏院长汇报。 6．被告人牛敏的供述。证实蔡某在都江堰成立了一家三文鱼养殖公司，在公司选址和公司土地征用方面，其给他做过协调。蔡某的文化公司和四川新华文轩公司的一起纠纷，起诉到成都中院民二庭，蔡某找到其反映情况并提交了材料，希望给他关照一下，当时党组秘书杨某1收到信件后转给其，其把材料签批后转给了民二庭负责人，后来民二庭给其汇报了处理意见，作出了一审判决。其在都江堰工作期间，蔡某每年以拜年的名义给其送钱，几千到1万元不等，具体每次送钱的情况记不清楚了，累计不超过5万元钱。2011年蔡某夫妇请其和徐某吃饭，以恭贺其女儿考上研究生的名义送了大约4万元，这个钱是交给徐某的。蔡某给其送钱累计不超过人民币9万元。 六、2002年，被告人牛敏利用担任双流县人民政府县长的职务便利，为四川锦官绿化工程有限责任公司一块拍卖面积与实际面积存在差异的土地办理国有土地使用登记提供帮助，于2004年和2005年先后两次收受该公司实际控制人胡某所送的人民币共4万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．营业执照、股东会决议、验资报告、关于设立总裁及任职的通知。证实胡某系四川贵通建设集团有限公司总裁，四川锦官绿化工程有限责任公司系该公司控股子公司。 2．拍卖成交确认书、四川贵通建设集团有限公司总裁助理冯辉沛的情况说明、双流县国土资源局关于锦官公司要求办理国有土地使用权登记的有关问题的请示、土地登记审批表及备案记录等。证实2001年7月5日，四川锦官绿化工程有限责任公司通过拍卖获得双流县华阳镇协和红瓦村娱乐中心国有土地使用权，因该土地存在拍卖面积与实际面积不符等问题，双流县国土资源局于2002年12月20日就该土地办理国有土地使用权证书存在诸多问题书面请示双流县人民政府并建议慎重处理，同年12月30日牛敏召集相关部门开协调会同意办理。 3．证人胡某的证言。证实2001年底双流县政府公开拍卖土地，其公司购买了105.93亩土地，县国土局实际丈量面积是95亩，与购买的土地面积有差异，县国土局就一直没有办土地使用手续。牛敏2002年3月来双流县当县长后不久，成立了一个“马上办”办公室，由于其公司拍卖的土地一直没把手续办好，就给县政府“马上办”办公室打了一份报告。2002年9月，牛敏组织副县长曾某、政府办副主任、“马上办”办公室工作人员到县国土局召开了一次现场办公会，县政府办也通知其公司参加了这次会议，会议最后决定先把96亩多土地的手续办好，今后再进行复核测量。一周内就把这96亩多土地的使用手续给其办好了。为表示感谢，2004年春节前的一天，其到都江堰审计局宿舍楼牛敏家拜年，把装有2万元人民币的红包和一副山水画送给他，他开始推辞不要，其就把红包放在沙发坐垫后面，把山水画放在茶几上；2005年春节前，其带了装有2万元人民币的红包、两枚恐龙蛋化石、一幅画到都江堰审计局宿舍楼牛敏家里拜年，牛敏有些推辞，其就把红包放在沙发坐垫后面，把恐龙蛋放在他家过道里，把画放在茶几上。 4．证人徐某的证言。证实2003年或者是2004年开始，连续两年的春节前，胡某到其位于都江堰的家里来拜年，给牛敏送了人民币2万元，一共人民币4万元。第一年胡某是把钱拿给牛敏的；第二年他来送钱的当时没有收，他走的时候就把钱藏在沙发垫下面，其后来才发现的。后他给牛敏送过恐龙蛋化石、衣服、花等物品，就没有再送过钱了。胡某的企业在双流县，而牛敏在双流县任县长，胡某希望得到牛敏的关照和支持，所以给牛敏送钱。 5．证人古某的证言。证实2002年其是双流县国土资源副局长，分管地籍，当时胡某的公司经过法院裁定执行取得了一块土地，就找到县国土局办证。当时其就发现这块土地存在三个严重问题：一是这块地的使用权没有原始取得的地籍档案；二是这块地的价格明显偏低；三是这块地不符合当时的土地利用总体规划要求。胡某把资料拿来办土地使用证时，当时县国土局就把不能办证的情况及时整理并向双流县人民政府做了汇报。但作为县长并分管国土工作的牛敏，仍在上报的文件上签字要求予以办理，同时还组织开了多次协调会议要求办理。其被逼无奈在办理时，将县政府领导打电话要求办理的座机号等情况记录在办理手续的背面。 6．被告人牛敏的供述。证实胡某在2004年和2005年春节以拜年的方式到其家来，每次送了人民币2万元，共计4万元，这4万元钱都是徐某收下后告诉其的。胡某开设的贵通公司在双流县发展，其曾任双流县县长，他为了和其保持好关系，希望给予关照和关心，所以给其送钱。胡某拍卖土地办证的事情，其有一点印象，但具体情况记不起了。 七、2004年，被告人牛敏利用担任双流县人民政府县长的职务便利，为四川远大蜀阳药业股份有限公司搬迁选址提供帮助，于2004年至2006年先后三次收受该公司董事长蒋某所送的人民币共6万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．四川远大蜀阳药业股份有限公司营业执照、情况说明。证实蒋某系该公司董事长。 2．证人蒋某的证言。证实2003年下半年，其公司厂房计划要搬迁，需要在双流县选址，其就找到时任双流县县长牛敏，希望得到他的帮助和支持。搬迁选址过程中，牛敏安排相关部门给公司开过一次选址座谈协调会。2004年春节前的一天，其到双流县牛敏的办公室拿出装有2万元现金的牛皮信封给他，他推脱一下就收下了；2005年春节前一天其又到双流县牛敏的办公室，拿出一个装有2万元现金的牛皮信封给他，他象征性推脱一下就收下了；2006年春节前的一天，当时牛敏已任新都区区委书记了，其又到牛敏新都区的办公室，拿出装有2万元现金的牛皮信封给他，他推脱一下还是收下了。 3．被告人牛敏的供述。证实大概在2004年左右，蒋某的公司在双流县，他想把公司地址进行更换，在选址方面，其安排双流县政府相关部门帮助他开过协调会，好像出过会议纪要。因为他的企业是双流县的纳税大户，所以一般他有事情找其帮忙，其都会给予帮忙和协调。2004年到2006年，蒋某每年春节以拜年的名义给其送2万元钱，每次送钱的具体情况记不清楚了，总共6万元。 八、2004年，被告人牛敏利用担任双流县人民政府县长的职务便利，接受成都市三和房地产开发有限公司法定代表人吴某1的请托，承诺为该公司购买土地事宜提供帮助，于2004年春节前收受吴某1所送的美元1万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．成都市三和房地产开发有限责任公司营业执照、与双流县国土局签订的征地协议书。证实成都市三和房地产开发有限责任公司法定代表人为吴某1，该公司于2001年3月30日与双流县国土局签订征收双流县华阳镇古城村约200亩土地的征地协议书。 2．证人吴某1的证言。证实2001年，其公司曾向双流县国土局申请购买华阳南湖公园附近的约200亩土地用于房地产开发，当时与双流县国土局草签了一份意向性的土地买卖协议。大概2003年或者2004年，其到牛敏的办公室找他说过此事，希望能够顺利买下这块土地，并办好相关手续，当时牛敏说像这种情况，双流县太多，只有以后再说，但由于这块土地在县国土局没有出让指标，所以最终没有办下来。大概是2004年春节期间的一天，其约牛敏在成都南门一个餐馆吃饭时，把装有1万元美元的牛皮纸信封装到牛敏的衣服外包里，牛敏稍作推辞后收下了。给牛敏送钱的原因，一是牛敏在双流任县长，其公司是双流县本土企业，为了得到牛敏的关照；二是其公司与双流县国土局签订了一份200亩土地买卖意向性协议，希望能够通过牛敏帮忙顺利买下这块土地，并办好相关手续。 3．被告人牛敏的供述。证实吴某1当时是双流县一个村的支部书记，后来出来搞房地产开发。大概2004年春节，吴某1在成都南门一个餐馆请其吃饭，吃饭结束的时候，吴某1给了其一个信封，说是拜年，其收下后回去看了是1万元美元。吴某1送钱是想和其搞好关系，希望能给予关照，具体在哪些事情上给予过他关照，其记不清楚了。 九、2005年，被告人牛敏利用担任双流县人民政府县长的职务便利，接受张某3的请托，承诺为张某3投资九龙工业港园区项目提供帮助，于2006年春节前收受张某3所送的港币4万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．证人张某3的证言。证实2005年初，双流县准备招商引资在九江镇建立九龙工业港，其与九江镇政府和双流县招商局接洽，联系广州朋友合伙投资，并对此进行了前期投入，包括方案的设计、考察等费用花了一百多万元，2005年5、6月份，其找到时任双流县县长牛敏，给他汇报了想在九龙工业港投资工业园区的意向，希望得到支持和关照，牛敏对其投资工业园区的事情也表示了同意，过了几个月牛敏就调到新都区任区委书记了。大概是在2005年或者2006年春节，其到牛敏家里，牛敏、徐某和牛敏母亲在家，其就给牛敏母亲拿了4万元港币，她推辞说不要，其执意让她收下，她就收下了。当时徐某在旁边，牛敏泡完茶也看到了，还说了一些客气推辞的话。 2．证人徐某的证言。证实大概在2005年还是2006年春节，有一天张某3到其位于都江堰市的家里来，送给其4万元港币，事后其将此事告诉了牛敏。张某3的企业在双流，牛敏又是双流的县长，他送钱主要是为了能够拉近与牛敏的关系，以便能够得到牛敏的关照。 3．证人廖某的证言。证实其知道双流县九江镇曾经引进过九龙工业港，主要是为了引进工业企业。在引进企业过程中，九江镇没有按规划进行，遍地开花，上级认为这是浪费国土资源，不符合将工业区集中的要求，为这件事还处理九江镇的书记，这个园区也就叫停，没有搞起来。 4．被告人牛敏的供述。证实其在双流县任县长期间，张某3想在双流县搞投资，大概在2004年或者2005年，张某3曾找其表达想投资双流县九龙工业港，后来由于各方面原因没有搞成。张某3曾给徐某送了4万元港币，徐某事后不久告诉其，但具体送钱的情况其不清楚，以徐某所说为准。 十、2004年下半年和2010年，被告人牛敏先后利用担任双流县人民政府县长、成都市中级人民法院院长的职务便利，接受赵某的请托，承诺为赵某的成都银龙油料贸易有限公司协调解决国土使用手续、赵某岳父所在的成都融鑫实业开发有限公司与成都市成华区青龙商业公司正街饭店租赁合同纠纷案提供帮助，于2005年至2011年先后四次收受赵某所送的人民币共5万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．成都银龙油料贸易有限公司股东会议纪要、公司变更登记附表营业执照等。证实赵某系成都银龙油料贸易有限公司法定代表人。 2．用地协议书、拆迁协议书及拆迁补偿、土地款付款凭证。证实2002年8月26日，双流县国土资源局与成都银龙油料贸易有限公司签订用地协议，同意该公司在双流县黄甲镇红河村三社征地30亩。 3．民事判决书、审理报告、合议笔录、报院长研究案件笔录。证实2010年，成都融鑫实业开发有限公司与成都市成华区青龙商业公司正街饭店房屋租赁合同纠纷案在成都市中级人民法院的审理情况，该案于2010年8月11日报牛敏主持研究。 4．证人赵某的证言。证实其认识牛敏是在牛敏任双流县县长之后，2002年5月，成都银龙油料贸易有限公司从武侯区搬迁至双流县，当时双流县政府给公司规划了一块土地用于修建办公楼。2003年8月，办公楼就完工了，落成典礼时牛敏也来剪彩。因为这块土地没有办理国土使用手续，主要是没有土地指标，其在2004年下半年去牛敏办公室找他希望能帮忙协调国土使用手续，牛敏答应协调，后来这块土地要修建双流机场二跑道就拆迁了，虽然置换了一块土地，但要按现在的土地价格办理土地使用手续，所以直到现在都还没有办到手续。2010年下半年，其岳父吴某2因房屋租赁与他人发生纠纷诉到法院后，一审成华区法院判决其岳父败诉，其岳父就上诉到成都中院，为这个事情其到牛敏桐梓林附近家里找他，希望帮忙关照其岳父这宗案件，牛敏当时答复说帮其问一下、协调一下。为了和牛敏保持好关系，其先后七次以拜年名义送给牛敏9万元人民币，分别是：2003年春节前的一天中午，其到牛敏的办公室以拜年的名义把装有1万元钱的信封放在他办公桌上，牛敏推辞几下就收下了；2004年春节前的一天下午，其到了牛敏的办公室，还是以拜年的名义送了1万元钱，牛敏推辞几下就收下了；2005年春节前的一天，其到牛敏办公室把装有1万元钱的信封放在办公桌文件下面，牛敏推辞几下就收下了；2008年春节前的一天下午，其到牛敏都江堰的家里拜年，把装有1万元现金的信封放在他家沙发上或茶几上；2010年春节前的一天晚上，其到牛敏桐梓林附近的家里，将装有1万元现金的信封放在他衣服口袋里面，牛敏推辞几下就收下了；2011年春节前的一天，其在牛敏家楼下小区院里把装有2万元现金的信封送给了他，牛敏推辞几下就收下了；2013年春节前的一天，其在天府大道金融城门口把一个装有2万元现金的信封送给了牛敏，牛敏推辞几下就收下了。 5．被告人牛敏的供述。证实赵某给其送钱是想保持联系，赵某的公司在双流县有基地，希望其给予关照。2005年到2012年期间赵某以拜年的名义给其送钱，每年1至2万元，累计不超过10万元，因为比较零星、年份比较多，具体每次送钱的情况记不清楚了。在赵某公司办公楼落成的时候，其也去剪彩了。大概在2009年或2010年左右，赵某曾因为一件官司在成都中院诉讼，说想咨询一下，其给他说，如果是因为法官作风问题可以找其，如果是案件的事情可以找法庭去反映。 另查明，被告人牛敏未主动投案接受组织调查，在组织对其宣布采取调查措施前，未交代任何问题，在组织对其宣布采取调查措施后，交代了组织已掌握的其收受赖某1等4人钱款的问题，主动交代了组织尚未掌握的其收受张某1等16人钱款的问题。案发后，办案机关扣押港币243010.20元、欧元6351.60元，被告人牛敏主动退缴人民币150万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．中共四川省纪委关于牛敏在组织调查期间表现情况的函。证实牛敏未主动投案接受组织调查，在组织对其宣布采取调查措施前，未交代任何问题；在组织对其宣布采取调查措施后，交代了组织已掌握的其收受成某巍投资开发有限责任公司负责人赖某1等4人所送现金共计46.3978万人民币、2万美元、1万欧元、63万港币的问题，主动交代了组织尚未掌握的其收受成都新西亚鞋业公司老总张某1等16人所送现金共计86.50万人民币、6万美元、4万港币、价值人民币20万元购物卡的问题。牛敏在组织调查期间，能如实交代自己的部分违纪违法事实，配合组织调查，认错态度较好。 2．涉案物品移交清单、扣押决定书及牛敏委托其辩护人退交150万元的凭证。案发后，办案机关扣押港币243010.20元、欧元6351.60元，牛敏主动退缴人民币150万元。 3．国家外汇管理局四川省分局的情况说明、牛敏收受的外币折算为人民币的数额总计。证实按当年度最低汇率折算，牛敏收受的港币132万、美元3万元，欧元1万元共计折合人民币1528003.20元。 原判认为，被告人牛敏身为国家工作人员，利用职务之便为他人谋取利益，或者利用职位形成的便利条件通过其他国家工作人员职务上的行为为他人谋取不正当利益，先后多次非法收受他人财物折合人民币共计269万余元，其行为已构成受贿罪。被告人牛敏在接受调查期间，能主动交代部分办案机关尚未掌握的受贿事实，如实供述大部分受贿事实，系坦白，且案发后能积极退缴赃款，认罪悔罪，依法可对其从轻处罚。原判依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十三条第一款（二）项、第六十七条第三款、第六十四条和《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，判决：一、被告人牛敏犯受贿罪，判处有期徒刑六年，并处罚金人民币四十万元；二、扣押在案的赃款港币243010.20元、欧元6351.60元和被告人牛敏退缴的赃款人民币150万元依法没收，上缴国库；继续追缴被告人牛敏的其余受贿所得赃款。 牛敏及其辩护人上诉、辩护提出：1．原判认定牛敏受贿269万余元部分事实证据不足，对于证据之间存在明显矛盾和证据不足的金额未予以排除是错误的，采证方式存在错误，其中有人民币55.5万元、港元16万元的金额牛敏没有供述且行贿人证言与徐某证言之间有明显矛盾；有人民币6万元、港元50万元的金额牛敏供述的收钱金额和币种上与其他证人证言不吻合；有人民币36万元、港元36万元、美元2万元的金额虽有牛敏供述，但其供述与相关证据矛盾不能形成证据锁链；有人民币8.1万元的金额牛敏仅有笼统供述但单方面按照行贿人所述的行贿金额就直接认定，故二审应当对错误的金额予以扣除。2．原判适用法律错误、定性不当，牛敏收受的大部分款项属于红包礼金、礼尚往来性质，大部分请托事项未利用自身职权，也无证据证明为他人谋取的是不正当利益。3．原判未认定其具有自首情节是错误的，应当认定牛敏构成自首，依法予以从轻或减轻处罚。4．牛敏检举揭发了杨星星和刘某2的犯罪事实，提供了相应线索让公安机关重新启动了侦查，抓获杨星星归案后移送审查起诉，并对刘某2网上追逃。在牛敏检举之前郎某民并没有指认杨星星和刘某2，正是因为牛敏对郎某民做工作，才使郎某民最终指认杨星星和刘某2，牛敏的举报线索以及给郎某民做工作让其说实话对侦破杨星星案起到了关键的实际作用，杨星星已被抓获并移送审查起诉，牛敏的检举已经查实，且杨星星可能被判处无期徒刑，因此牛敏的检举揭发构成重大立功表现，应依法对牛敏减轻或者免除处罚。 四川省人民检察院阅卷审查后认为：1．原判认定牛敏受贿260余万元，并判处其有期徒刑六年，并处罚金四十万元，认定事实清楚、证据确实充分，定性准确，量刑适当，牛敏的上诉理由不能成立。2．牛敏的检举事项系听同监舍郎某民所言，牛敏向监管人员反映当天郎某民也向监管人员予以反映，郎某民同案犯杨星星被抓获实质上系郎某民检举同案犯起主要作用，牛敏的检举行为对侦破杨星星涉嫌犯罪事实没有实质作用。同时，杨星星涉嫌犯罪的事实尚未查证属实，牛敏的检举行为不构成立功。建议本院不开庭审理，依法驳回上诉，维持原判。 经审理查明的上诉人（原审被告人）牛敏受贿的事实和证据与一审判决相同，本院予以确认。 另查明，上诉人（原审被告人）牛敏于2017年1月18日在剑阁县看守所向驻所检察室干警检举揭发同监在押人员郎某民运输毒品案中有杨星星等二人参与犯罪，该线索经驻所检察室、看守所转交剑阁县公安局侦办后查证属实，杨星星现已被抓获归案并移送审查起诉。该事实有经质证并确认的下列证据证实： 1．剑阁县人民检察院、剑阁县看守所出具的情况说明及对牛敏、郎某民的谈话记录。证实2017年1月18日上午9时许，牛敏向剑阁县人民检察院驻所检察室干警吴某3打报告，检举同监在押人员郎某民运输毒品案有刘某2、杨星星参与犯罪。当日下午15时许驻所检察室干警吴某3、杨某2对郎某民进行了谈话，郎某民交代了相关犯罪事实，并将相关线索转送剑阁县看守所。1月18日下午和19日上午看守所安排干警蒲某某分别对牛敏、郎某民进行核实后，于1月20日将该线索转递给郎建民办案单位剑阁县公安局鹤岭派出所。 2．剑阁县公安局鹤岭派出所、剑阁县公安局、广元市人民检察院出具的情况说明及拘留证、在逃人员登记信息表、起诉意见书等。证实剑阁县看守所转递的线索经剑阁县公安局侦办，杨星星于2017年5月21日因涉嫌犯运输毒品罪被刑事拘留，6月19日被逮捕，6月23日该案移送剑阁县人民检察院审查，7月10日移送至广元市人民检察院审查起诉，现正在审查中。犯罪嫌疑人刘某2已被上网追逃，现仍在逃。 ","cpfxgc":"本院认为，上诉人（原审被告人）牛敏身为国家工作人员，利用职务之便为他人谋取利益，或者利用职位形成的便利条件通过其他国家工作人员职务上的行为为他人谋取不正当利益，非法收受他人财物共计折合人民币269万余元，其行为已构成受贿罪。牛敏在接受组织调查期间，主动交代部分办案机关尚未掌握的受贿事实，如实供述大部分受贿事实，系坦白，应依法对其从轻处罚。案发后牛敏能积极退缴赃款、认罪悔罪，依法可对其酌情从轻处罚。牛敏在二审期间检举他人涉嫌犯罪的线索，经查证属实，有立功表现，依法可对其从轻处罚。 关于牛敏及其辩护人所提原判认定牛敏受贿269万余元部分事实证据不足，对于证据之间存在明显矛盾和证据不足的金额未予以排除是错误的，采证方式存在错误等意见。经查，原判认定牛敏受贿269万余元的事实清楚，证据确实、充分，认定的数额均是综合审查判断行贿人的证言、徐某的证言、牛敏的供述以及其他证据，以证据间能够得到印证、形成证据锁链的金额来就低认定，对于起诉指控事实中证据不足的金额均严格按照证据裁判规则予以了排除。故牛敏及其辩护人的该诉、辩意见不能成立。 关于牛敏及其辩护人所提原判适用法律错误、定性不当，牛敏收受的大部分款项属于红包礼金、礼尚往来性质，大部分请托事项未利用自身职权，也无证据证明为他人谋取的是不正当利益的意见。经查，牛敏明知行贿人具有请托事项，收受行贿人以拜年等名义所送的钱款，并利用职务便利或者职位形成的便利条件，为行贿人或者其公司谋取不正当利益，双方具有权钱交易的实质，其行为完全符合受贿罪的构成要件，依法应认定为受贿数额。故牛敏及其辩护人的该诉、辩意见不能成立。 关于牛敏及其辩护人所提原判未认定其具有自首情节是错误的，应当认定牛敏构成自首，依法予以从轻或减轻处罚的意见。经查，省纪委出具的《关于牛敏在组织调查期间表现情况的函》证实，牛敏未主动投案接受组织调查，在组织对其宣布采取调查措施前未交代任何问题，在组织对其宣布采取调查措施后交代了部分组织已掌握的其收受他人钱财的事实，牛敏不构成自首，原判认定准确。故牛敏及其辩护人的该诉、辩意见不能成立。 关于牛敏二审期间检举揭发行为是否构成立功。经查，根据检举材料及四川省人民检察院的核查证据材料，能够证实是牛敏先检举揭发并提供郎某民运输毒品案还有杨星星等二人涉案的线索，该线索经转交侦查机关进一步侦查后将杨星星抓获归案。牛敏的检举揭发对杨星星案的侦破具有实际作用，且杨星星已被逮捕并移送审查起诉，该检举经查证属实，鉴于杨星星的涉案情况不属于可能判处无期徒刑以上刑罚的情形，牛敏的检举应认定构成一般立功表现。故对牛敏及其辩护人所提构成重大立功表现的意见，本院不予采纳。 原判认定事实清楚，证据确实充分，适用法律正确，审判程序合法。鉴于牛敏在二审期间检举揭发他人犯罪构成一般立功表现，依法可对其从轻处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十三条第一款（二）项、第六十七条第三款、第六十八条、第五十二条、第五十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持四川省广元市中级人民法院（2016）川08刑初1号刑事判决的第二项，即：扣押在案的赃款港币243010.20元、欧元6351.60元和被告人牛敏退缴的赃款人民币150万元依法没收，上缴国库；继续追缴被告人牛敏的其余受贿所得赃款； 二、撤销四川省广元市中级人民法院（2016）川08刑初1号刑事判决的第一项，即：被告人牛敏犯受贿罪，判处有期徒刑六年，并处罚金人民币四十万元； 三、上诉人（原审被告人）牛敏犯受贿罪，判处有期徒刑四年六个月，并处罚金人民币四十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月14日起至2019年12月13日止。罚金于判决生效之日起30日内缴纳，期满不缴纳的，强制缴纳。） 本判决为终审判决。 本判决自宣告之日起发生法律效力。","qw":"四川省高级人民法院 刑事判决书 （2017）川刑终72号 原公诉机关四川省广元市人民检察院。 上诉人（原审被告人）牛敏，男，汉族，1962年11月3日出生于四川省金堂县，研究生文化，原系成都市中级人民法院党组书记、院长，曾任都江堰市公安局局长、市长助理、市委副书记、市政法委书记、副市长、双流县委副书记、县长、新都区委书记，住成都市高新区。因涉嫌犯受贿罪于2015年6月14日被刑事拘留，同年7月1日被逮捕。现羁押于剑阁县看守所。 辩护人唐礼全，四川华楚律师事务所律师。 辩护人刘迪，四川华楚律师事务所律师。 四川省广元市中级人民法院审理四川省广元市人民检察院指控原审被告人牛敏犯受贿罪一案，于2016年11月10日作出（2016）川08刑初1号刑事判决。原审被告人牛敏不服，提出上诉。本院受理后，依法组成合议庭审理本案。四川省人民检察院阅卷审查后建议本院不开庭审理本案。合议庭经过阅卷，讯问被告人，听取辩护人、检察员意见，认为事实清楚，决定不开庭审理。就二审中新出现的有关牛敏检举他人涉嫌犯罪的证据，合议庭组织检辩双方进行了庭外质证。本案现已审理终结。 四川省广元市中级人民法院判决认定，1997年至2014年期间，被告人牛敏利用其先后担任都江堰市公安局局长、市长助理、市委副书记，双流县人民政府县长，中共新都区委书记，成都市中级人民法院院长、中共成都市委委员等职务上的便利或职位形成的便利条件，为他人谋取利益，先后多次收受赖某1、严某1、余某等人所送的财物，共计折合人民币2694003.20元。具体事实如下： 一、2002年至2013年，被告人牛敏先后利用担任双流县人民政府县长、中共新都区委书记的职务便利，以及利用担任成都市市级领导形成的便利条件向时任双流县县委书记高某等人打招呼，为赖某1、罗某、张某1等人注册成立的成都华巍投资开发有限公司（以下简称华巍公司）投资建设双流县西南轻工产品加工贸易区的立项、规划用地指标以及在新都区大丰街道办事处拟建皮鞋厂的选址等事项谋取不正当利益，先后十四次共收受赖某1所送的人民币5万元、美元1万元、港币92万元，先后三次共收受罗某所送的人民币5万元，先后三次共收受张某1所送的人民币4万元、美元1万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．中共四川省委、成都市委、都江堰市委、双流县委及组织部和都江堰市、双流县人民政府、人大常委会相关任职文件等。证实牛敏于1995年6月至2002年1月，任都江堰市公安局局长、市长助理、市委副书记、市政法委书记、副市长；2002年1月至2005年9月，任中共双流县委委员、常委、副书记、县人民政府副县长、代理县长、县长；2005年9月至2007年3月，任中共成都市新都区委书记；2007年4月至2015年2月，任中共成都市中级人民法院党组书记、院长、中共成都市第十一届、第十二届委员会委员。 2．华某公司及成都西南轻工产品加工贸易区开发有限公司的营业执照、股东会决议、董事会决议、公司章程等。证实华某公司于2002年9月20日设立，股东由赖某1、赖某2、罗某、张某1等人组成；成都西南轻工产品加工贸易区开发有限公司于2003年6月5日设立，股东由赖某1、赖某2、罗某、张某1等人组成。 3．投资协议书、投资协议书补充合同、规划图、会议纪要、土地缴款凭证、部分企业建设项目选址意见书等。证实2003年3月12日，华某公司与双流县东升镇人民政府、双流县国土局签订投资建设轻工业产品加工贸易区的投资协议，双流县同意定点建设工业厂房，用地面积1365.75亩。 4．中共双流县委书记办公会会议纪要、立项申请、关于办理企业项目立项报建手续的报告、关于轻工产品加工贸易区基建立项报告的批复等。证实2002年9月2日，牛敏在双流县县委书记办公会议上汇报轻工业园区的建设问题，同年9月24日牛敏在华某公司的立项申请上作出批示“按县委书记办公会的精神从速办理…”。牛敏在双流县任职期间，通过主持召开会议或多次通过相关部门报送的各种《会议纪要》，了解和安排华某工业园区的建设情况。 5．双流县人民政府办议事纪要、双流县委的相关文件及县委办议事纪要等。证实2003年至2011年，双流县委和县政府连续多年多次讨论轻工业园区的建设问题，其中高某多次参加华某公司完善用地手续专题会议的讨论和研究，并最终形成处理意见。 6．证人赖某1的证言。证实2003年其通过表弟刁某认识牛敏，当时牛敏是双流县县长。2004年其与赖某2、罗某、张某1等人一起找牛敏称想在双流打造轻工贸易区进行皮鞋加工，牛敏同意规划用地800亩，要求先成立公司通过招商引资的途径进入双流县。随后其就和张某1、罗某、赖某2等人成立了华某公司，招到38家鞋厂，牛敏决定先给公司280亩用地指标。2005年左右牛敏调任新都区委书记，牛敏调离以后，双流县仍然没有给园区分配用地指标，园区内业主以违约为由提起诉讼，其就带上双流县关于园区建设的相关会议纪要及园区内业主请求办理土地证的申请书等资料，找到牛敏并请他帮忙协调，尽快办理土地使用权证。后牛敏打电话告诉其，他在交给他的资料上签了几句话并把资料转交给了双流县委书记高某，他签字的意思是轻工业园区的事情他很清楚，并请高某协调处理。经过协调，园区各个业主的土地证已经办了绝大部分。2006年春节过后，当时牛敏在新都区担任区委书记。其和张某1、罗某、赖某2一起到新都找牛敏，想让牛敏出面协调，称准备在大丰镇建皮鞋厂，请他批300亩用地指标，他表态欢迎投资并安排财政局长和大丰镇书记陪同看地，由于选址不合适，最终没能在大丰建厂。赖某1并称，其在2003年至2013年期间，利用春节、中秋、端午等节日及牛敏女儿升学等机会，先后二十一次共送给牛敏人民币10万元、美元1万元、港币127万元，其中能得到在案其他证据印证的有十四次共计人民币5万元，美元1万元，港币92万元，分别是：（1）2003年中秋节前后的一天，其和牛敏在成都吃饭后通过刁某送给牛敏2万元人民币；（2）2004年正月十五前的一天，其和刁某到牛敏都江堰家中拜年，牛敏不在家，其将1万美元直接塞给了徐某，徐某收下了；（3）2004年中秋节前后的一天，其和刁某在世代锦江酒店宴请牛敏，饭后其送给牛敏10万元港币；（4）2005年春节的一天，其在世代锦江酒店宴请牛敏夫妇，饭后其和刁某将10万元港币塞给了徐某；（5）2005年中秋节前后的一天，牛敏夫妇在其华阳家中吃饭后其送给牛敏10万港币，是交给徐某的；（6）2006年春节的一天，其在世代锦江酒店请牛敏夫妇吃饭，后把10万元港币放进徐某的手提包内；（7）2007年春节期间，其和刁某请牛敏夫妇在都江堰吃饭，饭后送给牛敏10万元港币，是交给徐某的；（8）2007年上半年的一天，其在都江堰请牛敏夫妇及女儿吃饭，饭后以祝贺他女儿考过艺体合格线为名，将2万元港币送给徐某；（9）2007年7、8月的一天，其以祝贺牛梦笛考上大学为名在时代锦江酒店宴请牛敏夫妇及女儿，饭后其送给牛敏10万元港币，当时是交给徐某的；（10）2008年春节的一天，其在时代锦江酒店宴请牛敏夫妇，饭后送给牛敏10万元港币，是交到徐某手中的，徐某收下了；（11）2010年春节的一天，其请牛敏夫妇在时代锦江酒店吃饭，饭后把10万元港币交给徐某，徐某收下了；（12）2010年7月的一天晚上，牛敏的女儿带男朋友回家，其在成都一饭店宴请牛敏一家，饭后其给徐某2万元人民币，徐某收下；（13）2012年中秋节，其和牛敏夫妇等人在时代锦江酒店吃饭，饭后其送给牛敏1万元人民币，是交给徐某的，徐某收下；（14）2013年春节，其在时代锦江酒店请牛敏夫妇吃饭，当天牛敏开会没来，徐某单独来的，饭后其送给徐某10万元港币，徐某收下。 7．证人罗某的证言。证实2003年春节后华某公司与双流县签订了投资协议书，之后成立了西南加工贸易区开发有限公司，负责具体运作西南轻工产品加工贸易区项目，办理土地使用权证的相关事情。牛敏在双流任县长期间，赖某1和赖某2就一直在找牛敏，牛敏调走后还是找过牛敏帮忙协调园区土地使用权证的事情。赖某1和赖某2在逢年过节都会请牛敏吃饭，并请牛敏继续关心协调这个事情。2006年4、5月的一天，其和赖某1、赖某2、张某1一起到新都区去找牛敏，赖某1问牛敏新都区是否有类似于双流县西南轻工产品加工贸易区项目的轻工业园区项目，当时牛敏答复说到新都区大丰镇去看。牛敏还让新都区区委办主任给大丰镇党委书记打电话，让给赖某1等人介绍情况。后其和赖某1等人一起找到了大丰镇党委书记，了解到大丰镇只有商住楼开发，没有工业项目。其先后三次总共给牛敏送了5万元人民币，第一次是在2003年的端午节或中秋节前后，送给牛敏1万元现金；第二次是在2005年春节前的一天，送给牛敏2万元现金；第三次是在2006年春节前的一天，送给牛敏2万元现金。送钱主要是希望项目能够得到牛敏的关照。 8．证人张某1的证言。证实其是华某公司股东，赖某1请牛敏吃饭，经常会叫其作陪，其知道牛敏当时是双流县县长。其皮鞋公司也搬迁到华某轻工业园区，为增加牛敏对其的好感，以后的企业相关手续办理上能得关照，其利用赖某1宴请的机会给牛敏送了人民币和美元。华某公司落户的鞋业公司很多，通过牛敏给双流县委书记打招呼，双流县委政府很快就办理了国土用地等手续。其一共给牛敏送过三次钱，第一次是2005年上半年，送给牛敏2万元人民币；第二次是2005年中秋节前后的一天，送给牛敏1万元美金，增加牛敏对其的印象；第三次是2006年春节的一天，送给牛敏2万元人民币。 9．证人徐某的证言。证实赖某1的皮鞋城想搬到双流的工业园区发展希望得到牛敏的关照，其是在和他们一起吃饭时听说的，牛敏也给其说过这个事情。虽然后来牛敏调离了双流，历任新都区委书记、成都中院院长，但牛敏的职位在提高，赖某1希望得到牛敏的各方面关照，所以给牛敏送钱。张某1、罗某都是因为皮鞋企业的事情找牛敏帮忙，他们在这个事情上是和赖某1一致的。徐某还称，赖某1一共十五次送给牛敏和其92万元港币、5万元人民币、2万美元，其中能够得到印证的十四次共92万元港币、5万元人民币、1万美元，分别是：（1）2003年中秋节前，赖某1请牛敏夫妇在锦江宾馆吃饭，赖某1送了2万元人民币，这个钱是交给其手上的还是拿给牛敏的记不清楚了；（2）2004年元宵节左右，赖某1到其家来拜年送1万元美金，其随后告诉了牛敏。（3）2004年中秋节左右，赖某1请牛敏夫妇在世代锦江宾馆吃饭，赖某1拿了一个信封，装有10万元港币，钱最后是拿到了其手上；（4）2005年春节左右，赖某1邀请牛敏夫妇到世代锦江宾馆吃饭，赖某1拿了一个信封，里面装有10万港币，是给其的还是给牛敏的记不清楚了；（5）2005年夏天，赖某1邀请牛敏夫妇到他家吃饭，赖某1给其一个信封，回家后其和牛敏打开看一共装了10万元港币；（6）2006年春节，赖某1邀请牛敏夫妇到世代锦江宾馆吃饭，赖某1拿了一个信封装有10万元港币，是拿给牛敏还是拿给其的记不清楚了；（7）2007年春节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，赖某1拿了10万元港币，记不清楚是拿给牛敏还是拿给其的；（8）2007年的夏天，是在成都还是在都江堰记不清楚了，牛敏夫妇和赖某1吃饭时谈到女儿艺体上线，赖某1就给其拿了2万元港币，其告诉了牛敏；（9）2007年8月左右，其女儿拿到大学录取通知书，赖某1知道后拿了10万港币，具体是给的牛敏还是给其记不清楚了；（10）2008年春节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，赖某1拿了10万元港币，记不清楚是给牛敏的还是给其的了，牛敏和其都是知情的；（11）2010年春节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，赖某1以拜年的名义送了一个信封，装有10万元港币，赖某1好像是把钱给其的，这个事情其也是给牛敏说了的；（12）2010年7、8月份，在成都南门一个饭店吃饭，赖某1看到其女儿的男同学来成都玩，就给牛敏拿了2万元人民币，牛敏回家后就把这个钱拿给了其；（13）2012年中秋节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，当时牛敏有事情就没参加，赖某1给其拿了1万元人民币；（14）2013年春节，赖某1邀请牛敏夫妇在世代锦江宾馆吃饭，赖某1给其拿了一个信封，装有10万元港币。赖某1送钱时间、地点以及把钱交给其还是牛敏的，可能有误差，但这些钱其和牛敏都是知道的，用于家庭开支和出国旅游等。徐某还证实，张某1和罗某都是利用参加赖某1请牛敏吃饭的机会给牛敏送的钱，其记忆中张某1分三次给牛敏送了4万元人民币和1万元美金，罗某也是分三次给牛敏送了5万元人民币，这些钱都是张某1和罗某分别拿给牛敏的，牛敏事后告诉其的。 10．证人高某的证言。证实2009年由于双流鞋城的事情，牛敏给其打过招呼说尽快把这个鞋城的土地使用证给办了，鞋城的老板是赖某1，廖某也给其汇报过这个事情，县上就制定了三个方案逐渐就把这个问题解决了。这个事情牛敏在其办公室说过，后来在中国酒城一带吃饭时也说过，赖某1在场。牛敏打招呼其都要答应是因为牛敏过去是双流县的县长，是老领导，最主要的是打招呼时牛敏还是市级领导。 11．证人廖某的证言。证实2010年底或2011年初，牛敏给其打电话让其帮赖某1协调双流轻工业园区土地办证，其答应了牛敏。不久，牛敏将相关资料交给其，其向时任双流县县委书记高某进行了汇报，高某说拿一个方案出来，其就召集国土局等相关部门就轻工产业园办证的问题开了会，拿出了解决方案。有一次和牛敏一起聚会，其给牛敏说轻工产业园土地办证的事情已经解决好，牛敏还对其表示了感谢。 12．证人曾某、古某、汪某1、李某1、李某2的证言。证实牛敏对轻工业园区项目的引进签约事项实施了具体的履职行为，华某公司开工时土地手续未办成牛敏应该清楚，双流县政府在没有取得年度用地指标的情况下先把土地划给华某工业园区存在违法，企业未报先建同样也是违反了土地法规。 13．证人倪某的证言。证实其调任大丰街道办事处党工委书记不久，新都区时任区委办主任辛洪好像给其打过一次电话，让其给几个准备在大丰投资建厂的老板介绍大丰的用地情况。辛洪打过电话后不久，几个老板找其咨询大丰工业用地情况并表示想过来办皮鞋厂，其当场答复说大丰规划没有工业用地了。 14．被告人牛敏的供述。证实其2002年任双流县长，同年认识了赖某1，他的房地产产业也在双流县境内，希望得到关照，其也表示认可。2003年下半年，赖某1和罗某、张某1等人的企业一起投建双流轻工业园区，这是双流县政府的招商引资项目，作为时任县长，其亲自参与引进。其调到成都中院后，罗某和赖某1的弟弟赖某2找到其，希望其向时任双流县委书记高某说明情况，帮忙协调解决用地指标问题，其就给高某说明轻工业园区用地指标的具体情况。从2003年到2011年期间，除了其中有两年赖某1没在成都以外，其他七年时间赖某1每年春节前都会请其吃饭并以拜年的名义给其送钱，具体是：2003年春节前赖某1在锦江宾馆请其吃饭时送了一个装了5000元人民币的信封；2004年春节前，赖某1请其在锦江宾馆吃饭，以拜年名义送了一个信封，其发现里面是美金太多不敢要就退了，过了一两个月赖某1到其家里送了1万元美金；从2005年至2011年，赖某1均是每年的春节前夕在世代锦江酒店给其送钱，七年中共计送了五次钱，这五次陆续送了美元1万元、港币20万元、欧元2万元。只要吃饭有其参加，赖某1都是将钱交给其的，有两次其没有去，钱是交给徐某的，徐某回来将赖某1送钱的情况告诉了其。另外，其听徐某说过，2007年其女儿艺体专业考试上线后，赖某1为了恭贺给徐某拿了2万元港币。其帮双流县轻工业园区协调解决了土地办证问题，赖某1的合伙人张某1、罗某也是受益者。张某1、罗某也给其送了钱的，具体情况是：罗某利用参与赖某1请其吃饭的机会，分三次给其送了6万元人民币，每次2万元；张某1也是利用参加赖某1请其吃饭的机会，分三次给其送了4万元人民币和1万元美金，人民币是分2次送的，每次2万元。 二、2005年至2014年，被告人牛敏利用担任双流县人民政府县长的职务便利，以及利用担任成都市市级领导形成的便利条件向时任双流县县委书记高某、时任天府新区直管区管委会副主任廖某打招呼，为四川三利房地产有限责任公司（以下简称三利公司）在双流的房地产建设项目拆迁、市政配套工程完善、商业项目高压线路改造、租赁纠纷等事项谋取不正当利益，先后十一次共收受该公司董事长严某1及其妻刘某1所送的人民币37万元、港币36万元、欧元1万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．挂牌成交确认书、建设用地使用权出让合同及补充协议、建设用地规划许可证、三利云锦拍地情况说明等。证实三利公司于2007年1月取得三利云锦项目的用地。 2．天府新区成都党工委管委会专题会议纪要、成都地铁公司顺华线迁改的函、关于顺华线迁改涉及的委托、三利公司下地方案审查的申请、顺华线迁改下地方案初设审查会议纪要、电力通道施工图审核会议意见、施工图评审会会议意见、方案图。证实三利公司相关建设项目涉及的市政配套工程的完善、高压线路的改造等事项。 3．会龙河滨公园项目建设特许经营及移交（BOT）合同、三利投资有限公司情况说明、三利云锦商业中心租赁合同、租赁合同补充协议、付款凭证、收据、关于南延线主题公园及商业中心情况说明等。证实三利云锦商业中心将房屋及车位出租给成都天府新区建设投资有限公司，租赁期限为5年，租金约定分四次支付，2013年6月和10月两次支付租金，余下的539.60万元租金达成协议暂不支付，由天府新区用于修建应急避难场所。 3．证人严某1的证言。证实其是三利公司董事长，其1993年认识牛敏，2004年牛敏担任双流县县长后走动就密切了。2009年三利云锦项目在拆迁过程中遇到了钉子户，其通过牛敏找到高某协调关系解决拆迁问题。其请牛敏约高某在中国酒城吃饭，牛敏就对高某说了拆迁遇到困难的情况，让高某多关照，就是把钉子户拆了，高某当时就表示回去加快进度。三利麓山新城项目开工后，由于当时市政工程道路不通，导致房子不好销售，2012年下半年其通过牛敏请高某吃饭，牛敏就把这个情况给高某说了要高某多关照，高某说下来就安排，后来这条路由于行政区划调整划到了天府新区，2013年下半年约了牛敏、廖某到其家里，其对牛敏说麓山新城项目的路没有修通，喊廖某帮忙协调一下，牛敏当场就给廖某说了并让抓紧时间进行，廖某说下来就去办。其在人南线有一个商业项目，需要对高压线路进行改造，不改造就不好开工，2013年下半年的一天，其又请牛敏给廖某打招呼，喊他安排电力部门对这个高压线路进行改造，牛敏就给廖某打了招呼，让其直接找廖某就行了。严某1还证实，2005年至2014年期间，其利用春节、住房乔迁、女儿考上大学、安排旅游、住院、打麻将等时机，先后十一次送给牛敏人民币37万元、欧元1万元、港币36万元，分别是：（1）2005年春节其到牛敏都江堰市家中耍，给他女儿1万元人民币过年钱，牛敏和徐某都在场；（2）2006年春节，其到牛敏都江堰市家中拜年，抱了一盒车厘子和用报纸包的10万元人民币放在客厅的沙发或者茶几上，徐某接过这10万元人民币，牛敏也在场；（3）2007年春节，在牛敏都江堰的家中，其送给牛敏10万元人民币说拜个年，牛敏和徐某还客气说道不要拜，当天还在他们家吃饭；（4）2007年，牛敏女儿考上了大学请吃饭，记得是在成都南门的一家酒店，其以恭贺升学的名义送了3万元人民币，是交给徐某的；（5）2008年春节，其到牛敏都江堰家中拜年，送给牛敏10万元人民币，徐某当时也在场；（6）2011年4月，成都市政府在高新区南苑小区给牛敏分了一套房子，其就以贺乔迁之喜的名义送了10万元港币，直接交给徐某；（7）2011年9月，西藏航空公司要到德国去接飞机，其问牛敏去不去，牛敏说去不了，徐某表示要去，出发的当天早上其给了徐某1万欧元；（8）2011年9月左右，牛敏生病在华西医院做手术，住院期间其去看望时送了2万元人民币；（9）2012年，其分两次每次送给牛敏10万港币，共20万元港币。第一次是在牛敏南苑家中打麻将，其以铺水的名义给了10万港币，第二次其和牛敏还是在一起打牌，给了10万元港币；（10）2013年底，徐某因脚崴了住院，其叫妻子刘某1看望时送给徐某人民币1万元；（11）2014年8月，牛敏的女儿要结婚，邀请其到双流一个度假村去耍，其叫刘某1把家里的6万元港币给牛敏送去，后刘某1说这笔钱是徐某收下的。多年连续性送钱是因为牛敏是领导，其是搞房地产开发的，遇到不好办的事情就请牛敏协调，牛敏都尽力解决，所以才这样做。 4．证人刘某1的证言。证实其2003年左右经丈夫严某1介绍认识了牛敏、徐某夫妇。2013年底，徐某因为脚部韧带手术在家休息，其到他们南苑家中去看望她，临走给了徐某1万元人民币。2014年8月左右，徐某给其打电话说她女儿牛梦笛要结婚了，请其和严某1吃饭，严某1问其家里还有多少港币，其说还有6万元港币，严某1就让其把这6万元港币全部送给牛敏夫妇，其去的时候就把6万元港币交给了徐某。 5．证人徐某的证言。证实牛敏在双流任过县长，严某1的企业也在双流搞开发，牛敏应该给了严某1的企业帮助和关照，牛敏调离双流后，严某1为了继续和牛敏保持关系，并在各方面谋求牛敏的关照，才会给牛敏送钱的。其证实收受严某1钱财的情况是：（1）2005年春节，严某1到其都江堰家里送给牛敏1万元人民币；（2）2006年春节严某1到其都江堰家里来拜年，牛敏知道严某1把钱和水果放在一起的，其经过清理是10万元人民币；（3）2007年春节严某1到其都江堰家里来拜年，给牛敏送了10万元人民币；（4）2007年下半年，严某1以祝贺其女儿考上大学为名，在成都市南门上一家餐厅送给其3万元，牛敏也在场；（5）2008年春节，严某1到其都江堰市家里来拜年，送给牛敏人民币10万元；（6）2011年5月份左右，其家搬到高新区南苑小区，严某1夫妇来表示乔迁祝贺，送10万元港币；（7）2011年9月左右，严某1邀请其去欧洲旅游，送给其1万欧元，其将此事告诉了牛敏；（8）2011年9月左右牛敏住院，严某1去看望时送了1万还是2万元人民币，是后来牛敏告诉其的；（9）2012年底左右，徐某回家后看到牛敏和严某1在家中打麻将，散场后牛敏给其说他们打的是港币，是严某1提供的，拿了“一个”（10万港币）。其听牛敏讲过还有一次和严某1一起打麻将，打的港币，这次严某1给牛敏拿没拿钱、在哪儿打麻将，牛敏都没给其说；（10）2013年11月左右，其因韧带断裂在家休息，严某1的妻子刘某1看到其因病在家送给其1万元人民币；（11）2014年8月左右，其女儿和女婿回成都准备结婚事宜，在双流郊区的一家农家乐，刘某1以恭贺其女儿结婚的名义送了港币6万元，随后其将此事告诉了牛敏。 6．证人廖某的证言。证实2014年左右，其当时任成都市天府新区直管区管委会副主任，分管国土、房管等工作。有一天严某1约其到他家聚会，牛敏也在场，严某1谈到他开发的“三利麓山城”楼盘周边道路、旁边规划的公园未进行建设，影响了楼盘的销售及定价，另外，他在人南线旁的商业中心项目所在地有一条高压线还未迁改，导致这个项目一直无法开工，严某1就提出让其帮忙协调这两个事情，牛敏听后就叫其帮严某1抓紧协调一下，其都帮严某1把问题解决了。2013年三利公司的商业用房被天府新区筹备组确立为办公地点，签订了租赁合同。2014年一个周末，其和牛敏在严某1家吃饭后，严某1提出筹委会租用费用问题没有解决，牛敏就让其帮忙催促协调一下，其就给管委会分管领导汇报请求抓紧处理。 7．证人高某的证言。证实2009年严某1开发三利云锦项目，牛敏找到其说这个项目在拆迁上遇到了困难，让其协调一下关系，其答应了。2012年，严某1请其和牛敏到他家吃饭，当天牛敏给其说严某1开发的麓山新城项目由于市政配套设施跟不上，导致房子不好销售，让其关照一下，其答应了，这一天其和牛敏、严某1还一起打牌，打的是港币。其记得牛敏搬家那次打过牌，是在牛敏南苑家里打的，打的也是港币，有其和严某1、牛敏。 8．被告人牛敏的供述。证实严某1给其送钱是因为其曾在双流县任过县长，严某1当时在双流县有房地产开发项目，其给予了一定的关照。严某1在双流县开发了几个楼盘，涉及土地、拆迁、建设等环节，在这些过程中严某1肯定找过其帮忙，但至于是哪方面的事情现在记不清楚了。严某1的一个房地产开发项目，因为周边的市政道路配套问题曾找过廖某说这个事情，当时其也在场，其就给廖某也说了请给严某1帮忙。2014年下半年，因天府新区成立占用了严某1的三利云锦一个会所的房子作为办公房，但未进行相关补偿，严某1为此事找其，希望其给廖某打招呼尽快解决此事，因为当时廖某是天府新区成都片区管委会副主任。后来其找过廖某帮严某1解决这个事情。其收受严某1钱财的情况是：2007年，其女儿考上大学，严某1以恭贺考上大学的名义，给徐某拿了3万元，徐某事后告诉了其；2011年9月，其因肠粘连在华西医院住院，严某1来看望给其送了2万元人民币；2011年，严某1以铺水的方式给其拿了共计15万元港币，一次是在其家，严某1给其拿了5万元港币作赌资，另一次是2011年底或2012年初在严某1家里，给其拿了10万元港币；2011年年中，严某1以恭贺乔迁的名义，送给徐某10万元港币，事后徐某告诉了其；2011年9月严某1邀请徐某一起到欧洲旅游，拿了1万欧元给徐某，徐某事后告诉了其；2014年8月其女儿从北京回来准备办婚礼，在双流县城郊的一个农家乐，严某1的爱人刘某1以贺礼的名义给徐某送了6万元港币，事后徐某告诉了其。 三、2004年至2013年，被告人牛敏利用担任双流县人民政府县长的职务便利，以及利用担任成都市市级领导形成的便利条件向时任双流县副县长何某、廖某、时任成都市地税局局长石某打招呼，为余某实际控制的成都长城冶金企业有限公司（以下简称长城冶金公司）、成都长冶房地产开发有限公司（以下简称长冶公司）的土地权属纠纷、土地置换纠纷、税收违法行为稽查等事项谋取不正当利益，先后十次收受余某所送的人民币共42万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．营业执照、房地产开发企业资质证书、股东会决议、长城冶金公司情况说明等。证实余某为长城冶金公司股东，长冶公司法定代表人。 2．成都大成置业有限公司情况说明、营业执照、土地使用权挂牌交易审批表、双流县政府关于长城冶金公司置换及整合零星地块的批复、国有建设用地使用权出让合同、国有土地使用证及交款凭证、长城冶金公司、长冶公司的情况说明等。证实长城冶金公司于2006年8月28日取得面积为28007.03平方米的土地，2007年10月与大成置业公司发生土地权属重合纠纷，2008年1月17日通过挂牌转让方式签订转让合同，转让4368.51平方米给大成置业公司。长城冶金公司于2010年4月在双流县取得117.59亩土地，后因行政区域划入高新区，该宗土地政府至今未按合同约定实际交付。 3．税收违法行为案件立案审批表、税务检查告知书、调取账簿资料通知书、税务处理决定书、税务行政处罚决定书等。证实2007年2月12日，双流县地方税务稽查局对市局转办的长冶公司涉嫌税收违法行为一事立案调查，同年6月13日作出税务处理决定。 4．证人余某的证言。证实长城冶金公司和长冶公司都是其实际控制的公司，都是其说了算。2002年其公司开发华阳南阳锦城，在前期拆迁工作中遇到阻力，其就找到时任双流县办公室主任廖某以及县长牛敏，经过牛敏协调把拆迁问题解决了，为了感谢牛敏的帮助，也为了处好关系，从2003年春节起其每年以拜年的名义给牛敏送钱。2007年10月，成都大成置业有限公司与长城冶金公司土地权属发生纠纷，其找到分管国土的副县长廖某，但效果不太明显，其就找到牛敏给廖某打招呼，牛敏表示同意。2007年左右，长冶房地产公司的账簿、印章被成都地方税务局稽查分局查封，导致公司无法正常运转和经营，其找牛敏帮忙解决，牛敏把成都市地方税务局局长石某请到家中吃饭，吃饭过程中牛敏把情况跟石局长说了，请尽快解除对其公司的查封，在牛敏的帮助下，成都市地税局很快对其公司的账簿、印章等进行了解封。2010年左右，其公司取得中和街道新华社区的建设用地使用权，该土地后来划给了成都市高新区，该土地是等量置换还是等值置换，高新区与双流县政府产生了分歧，其找到牛敏帮忙协调解决，后来在牛敏家中，牛敏当面喊廖某帮忙解决一下。余某称，其在2004年至2013年期间先后十一次以拜年名义送给牛敏共44万元人民币，具体是：（1）2004年春节前，其在牛敏都江堰家中以拜年名义送给牛敏2万元人民币，牛敏进行推脱，其就把装有2万元的信封放在床上或是桌子上了；（2）2005年春节前，其在牛敏都江堰家中以拜年名义送给牛敏2万元人民币，徐某也在家，牛敏这次也推脱了一下，其就把装有2万元的信封放在客厅茶几上；（3）2006年春节前，其在牛敏都江堰家中以拜年名义送给牛敏2万元人民币，牛敏象征性推脱了一下，其就把信封扔在客厅沙发上；（4）2007年春节前，其在牛敏都江堰家中以拜年名义送给牛敏10万元人民币，徐某也在家里，当时其已得知牛敏准备升任成都中院院长，以后对其帮助会更大；（5）2008年春节前的一天，其到牛敏都江堰家中，徐某也在家，其拿出装有2万元人民币的牛皮信封给牛敏，牛敏象征性地推脱了一下，其就把这个信封放在客厅茶几上；（6）2009年春节前，其在牛敏高新区青云阁家中以拜年名义送给牛敏2万元人民币，牛敏还是象征性推脱一下，其就把信封放在客厅茶几上；（7）2010年春节前，其在牛敏高新区青云阁的家中以拜年名义送给牛敏4万元人民币，牛敏推脱了一下也就没有说什么了；（8）2011年春节前，其在牛敏高新区青云阁家中以拜年名义送给牛敏6万元人民币，牛敏推辞不要，其跟着进了房间将装有6万元的3个红包放在床上；（9）2012年春节前，其在牛敏高新区南苑家中以拜年名义送给牛敏6万元人民币和一箱酒，牛敏推辞不要，其就将红包放在进门过道边的酒箱上面就离开了；（10）2013年春节前，其在牛敏高新区南苑家中还是以拜年名义送给牛敏6万元人民币和一箱酒；（11）2014年春节前，其到牛敏高新区南苑家中送给牛敏2万元人民币。 5．证人徐某的证言。证实因牛敏在双流县任过县长，余某的企业也在双流，他想让企业得到更好的发展，得到牛敏的关照，所以给牛敏送钱。其记得2007年春节，余某约石某到其家里吃饭，当时还有严某1和严某2明，其当时还纳闷为什么石某到家里吃饭，后其问牛敏，牛敏好像说是余某的企业在税收上遇到了什么事情。其证实牛敏收受余某钱财的情况是：（1）2004年春节，余某到牛敏都江堰家里来拜年，给牛敏送了2万元人民币，钱是交给牛敏的，这是其第一次见到余某；（2）2005年春节余某到牛敏都江堰家里，以拜年的名义送给牛敏2万元人民币；（3）2006年春节余某到牛敏都江堰家里，以拜年的名义送给牛敏2万元人民币；（4）2007年春节余某到牛敏都江堰家里，以拜年名义送给牛敏10万元人民币；（5）2008年春节余某到牛敏都江堰家里，以拜年的名义送给牛敏2万元人民币；（6）2009年春节余某在牛敏成都青云阁家里以拜年名义送给牛敏人民币2万元；（7）2010年春节余某在牛敏成都青云阁家里，以拜年名义送给牛敏人民币4万元；（8）2011年春节余某在牛敏成都青云阁家里，以拜年名义送给牛敏人民币6万元。（9）2012年春节余某在牛敏成都南苑家里，以拜年名义送给牛敏人民币6万元；（10）2013年春节，余某在牛敏成都南苑家里，以拜年名义送给牛敏人民币6万元。2004年到2014年，余某一共给牛敏送了42万元人民币，送钱的时间可能有一些偏差。 6．证人廖某的证言。证实当时其任双流县常务副县长负责分管国土等部门，2009年余某的公司通过挂牌取得一宗商住用地，因高新区对这一地块重新规划，导致余某公司无法在这一地块进行建设，经研究作出了同用途等量置换的解决办法。余某以地块增值等理由坚持要等值置换，双方分歧很大，一直达不成一致意见。大概在2013年初的一个周末，其和牛敏及其家人一起吃过饭后，余某也来到了牛敏家，牛敏让其协调一下。其给时任双流县委书记高某作了汇报，高某也安排时间接见了余某，结果还是没有达成一致意见。后其和牛敏见面时将这一情况给牛敏做了汇报。 7．证人高某的证言。证实关于天府新区余某土地置换的事情，廖某曾多次给其汇报过。 8．证人严某1的证言。证实2007年左右余某公司的账务就被税务局提走了，余某认为是其告发的，其说大家都去找牛敏。后来其去找了牛敏喊他帮一下余某，牛敏说去试一下。过了一段时间，其和余某、石某到牛敏都江堰家里吃饭，牛敏就对石某说，余某那里有问题就查问题，没有问题就算了，石某说回去查一下。 9．证人何某的证言。证实其时任双流县副县长，清楚余某的长城冶金公司与大成公司发生的土地纠纷，大概在2007年上半年，好像原双流县县长牛敏给其打招呼，让其出面解决长城冶金公司与大成公司的土地纠纷。 10．证人石某的证言。证实其时任成都市地方税务局局长，余某公司第一稽查局着手稽查大概过了一两个月的一天，牛敏邀请其到他都江堰的家里吃饭，当天，还有严某1、严某2明和余某等人。牛敏给其说严某1与余某之间的矛盾已经消除了，叫把余某公司的相关账务资料归还给他。过了一两天，其问汪某2稽查情况，汪某2说短时间稽查没有结果，按照税务的相关规定，在稽查没有结果的情况下是不能将账册和印章解封的。其考虑到牛敏是成都中院院长，税务稽查工作执行还需要法院予以支持，所以就安排汪某2立即将账册和印章等退还给长冶公司。 11．证人汪某2的证言。证实其时任成都市地方税务局第一稽查局局长，2007年春节前的一天，石某给其安排说成都长冶房地产开发有限公司欠税、偷漏税，后来石局长还询问工作进展情况，其说短时间不能拿出检查结果。大概一两个月之后，其又接到石局长的电话安排尽快把以前提取的资料归还给长冶公司，其就安排顾华副局长立即办理。 12．被告人牛敏的供述。证实余某给其送钱是因为其曾任双流县县长，希望可以得到关照，余某曾在三件事情上找过其帮忙：一是大概是2006年或2007年左右，余某的企业曾在税务上遇到问题找其帮忙协调，其找到成都市地税局局长石某并打招呼，帮助余某解决了税务问题；二是2012年左右，余某在双流县中和镇有一块土地，因移交高新区产生矛盾，为此余某找其，其给廖某说过帮余某协调；三是2007年左右，余某的公司与大成公司发生土地规划重合纠纷，余某找到其希望帮忙，其给当时的分管领导（记不清楚是廖某还是何某）打招呼，让帮忙处理一下。余某以拜年的名义送给其人民币共计21万元：2004年至2006年的春节前，余某都要请其吃饭并送钱，这三年每年2万元人民币，共计6万元；2009年春节，余某到其家拜年送了2万元；2010年春节，余某到其家拜年送了4万元；2011年春节，余某到其家拜年送了6万元；2012年春节，余某到其家拜年送了3万元。2009年到2011年这三年，余某来其家拜年送钱都是其爱人徐某经手的，事后徐某告诉了其。2012年，余某送的3万元是其亲自经手的，随后其把这3万元钱交给了徐某。 四、1997年，被告人牛敏利用担任都江堰市公安局局长、市长助理的职务便利，为都江堰志达商品混凝土有限责任公司的土地选址提供帮助，于1998年至2001年先后四次收受该公司法定代表人张某2所送的人民币共2万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．公司设立登记申请书、第一次董事会纪要。证实张某2系都江堰志达商品混凝土有限责任公司法定代表人。 2．证人张某2的证言。证实1997年其成立都江堰志达商品混凝土有限责任公司时，因公司的产品有些污染选不到合适的厂址，其就找到时任都江堰市市长助理兼公安局长的牛敏，请他帮助找个合适的厂址。后经牛敏出面协调，在都江堰市土桥乡找了一块可以建厂的土地。为表示感谢，其以拜年的名义先后分四次送给牛敏共计2万元人民币，分别是：1999年春节前的一天，一次饭局后其拿出装有5000元现金的牛皮信封给牛敏说过年了表示一点心意，他推脱一下就收下了；2000年春节前的一天，其约牛敏见面后说拜个年，然后拿出一个装有5000元现金的牛皮信封，他象征性推脱一下就收下了；2001年春节前的一天，其和牛敏见面后说过年了表示一点心意，拿出装有5000元现金的牛皮信封，他推脱一下还是收下了；2002年农历春节前的一天其约牛敏见面，当时听说他调到双流县当县长了，其就寒暄了几句祝贺他升迁，之后说拜个年，拿出一个装有5000元现金的牛皮信封，他推脱一下就收下了。 3．证人徐某的证言。证实其通过牛敏认识的张某2，他开了一家“志达”公司，1998年到2001年期间，张某2每年给牛敏拜年，每次送给牛敏5000元钱，共计2万元。 4．被告人牛敏的供述。证实其和张某2是1996年左右认识的，那时其任都江堰市公安局局长，张某2在成都一个商品混凝土公司当老总。1997年左右，市上下达招商引资任务，其参与了张某2的企业引进都江堰的过程，他的企业在都江堰遇到困难时找到其，其都会出面帮助协调解决。张某2在都江堰成立混凝土公司时因为公司的选址问题，其为他帮忙协调过。在那几年里也就是1998年至2001年，张某2每年春节前都会以拜年的名义给其送现金，每年几千元到1万元不等，总共不超过5万元，具体金额以查证为准。 五、1998年，被告人牛敏利用担任都江堰市公安局局长、市委副书记的职务便利，为四川都江堰虹口三文鳟产业开发有限公司的土地选址提供帮助，于1999年至2002年先后四次收受该公司董事长蔡某所送的人民币共2.6万元。2009年，被告人牛敏利用担任成都市中级人民法院院长的职务便利，为四川省虹宇文化艺术开发有限责任公司与四川新华文轩连锁股份有限公司买卖合同纠纷案提供帮助，于2011年收受该公司董事长蔡某所送的人民币4万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．董事长（法定代表人）任命书、三文鳟养殖用地协议书、国有土地使用权证。证实蔡某系四川都江堰虹口三文鳟产业开发有限公司首届董事长，该公司在都江堰市虹口乡取得三文鳟养殖用地。 2．成都市中级人民法院民事判决书、群众来信呈报单、合议笔录、报院长研究案件笔录等。证实2009年至2010年，四川省虹宇文化艺术开发有限责任公司（董事长蔡知桂）与四川新华文轩连锁股份有限公司买卖合同纠纷案在成都中院的审理情况，牛敏于2009年3月4日在四川省虹宇文化艺术开发有限公司《关于我公司与四川新华文轩连锁股份有限公司图书购销合同纠纷案的情况反映》的群众来信呈报单上批示“审理完后我听一次汇报”，该案于2009年5月19日、6月16日报牛敏主持研究。 3．证人蔡某的证言。证实其又名蔡知桂，1998年其看到三文鱼市场前景广阔，都江堰的水环境非常适合三文鱼养殖，就找到当时已任都江堰市委副书记的牛敏，请求帮忙协调找一块环境好价格优惠的场地，后经牛敏协调在都江堰虹口乡找到了一块场地，环境不错价格也较低。后其以拜年的名义先后分四次送给牛敏共计2.6万元人民币，分别是：1999年春节前的一天，其在一次饭局后对牛敏说养殖场的事情非常感谢，表示一点心意，拜个年，拿出一个装有3000元现金的牛皮信封，他推脱一下就收下了；2000年春节前，其和牛敏见面后说过年了表示一点心意，拿出装有5000元现金的牛皮信封，他推脱一下还是收下了；2001年春节前其到牛敏家拜年，拿出一个装有8000元现金的牛皮信封放在牛敏家客厅的茶几上；2002年春节前的一天，当时牛敏已调任双流县县长，其到牛敏家拜年，把装有1万元现金的牛皮信封放在牛敏家客厅的茶几上。2008年其把都江堰虹口三文鱼养殖公司转让后把主要精力放在了四川省虹宇文化艺术开发有限公司的发展上，2009年虹宇公司与四川新华文轩有限公司因合同纠纷发生诉讼，虹宇公司作为原告将新华文轩公司诉至成都中院民二庭，其因此找到时任成都中院院长的牛敏，希望他打招呼关照一下，牛敏喊其写个材料交给他，后其写了材料并交给了他，一审虹宇公司在成都中院胜诉。2011年底为了感谢牛敏的关照和帮助，其以祝贺牛敏女儿考上研究生的名义在牛敏南苑家附近的一家大蓉和酒楼请牛敏吃饭，其跟牛敏说了感谢他对其公司官司的帮助和关照之类的话并把装有4万元的袋子递给牛敏，牛敏推辞不要，其就把装钱的袋子塞进了徐某的挎包里，牛敏看到后也没说什么。 4．证人徐某的证言。证实其是通过牛敏才认识蔡某的，知道他曾在都江堰养过三文鱼。2011年底在其住家附近大蓉和吃饭时，蔡某送了4万人民币，具体金额以牛敏的说法为准。 5．证人杨某1的证言。证实其2008年9月至2012年3月任牛敏秘书。2009年3月左右其收到一封虹宇公司向牛敏院长反映的信件，印象中是反映虹宇公司与四川新华文轩连锁股份有限公司打官司的事情，登记后，其把信件按流程转给了牛敏院长，牛敏院长作了“审理完后我听一次汇报”批示，牛敏院长批示后，转经分管副院长签字，其按流程转给了承办该案件的业务庭，业务庭在判决前必须向牛敏院长汇报。 6．被告人牛敏的供述。证实蔡某在都江堰成立了一家三文鱼养殖公司，在公司选址和公司土地征用方面，其给他做过协调。蔡某的文化公司和四川新华文轩公司的一起纠纷，起诉到成都中院民二庭，蔡某找到其反映情况并提交了材料，希望给他关照一下，当时党组秘书杨某1收到信件后转给其，其把材料签批后转给了民二庭负责人，后来民二庭给其汇报了处理意见，作出了一审判决。其在都江堰工作期间，蔡某每年以拜年的名义给其送钱，几千到1万元不等，具体每次送钱的情况记不清楚了，累计不超过5万元钱。2011年蔡某夫妇请其和徐某吃饭，以恭贺其女儿考上研究生的名义送了大约4万元，这个钱是交给徐某的。蔡某给其送钱累计不超过人民币9万元。 六、2002年，被告人牛敏利用担任双流县人民政府县长的职务便利，为四川锦官绿化工程有限责任公司一块拍卖面积与实际面积存在差异的土地办理国有土地使用登记提供帮助，于2004年和2005年先后两次收受该公司实际控制人胡某所送的人民币共4万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．营业执照、股东会决议、验资报告、关于设立总裁及任职的通知。证实胡某系四川贵通建设集团有限公司总裁，四川锦官绿化工程有限责任公司系该公司控股子公司。 2．拍卖成交确认书、四川贵通建设集团有限公司总裁助理冯辉沛的情况说明、双流县国土资源局关于锦官公司要求办理国有土地使用权登记的有关问题的请示、土地登记审批表及备案记录等。证实2001年7月5日，四川锦官绿化工程有限责任公司通过拍卖获得双流县华阳镇协和红瓦村娱乐中心国有土地使用权，因该土地存在拍卖面积与实际面积不符等问题，双流县国土资源局于2002年12月20日就该土地办理国有土地使用权证书存在诸多问题书面请示双流县人民政府并建议慎重处理，同年12月30日牛敏召集相关部门开协调会同意办理。 3．证人胡某的证言。证实2001年底双流县政府公开拍卖土地，其公司购买了105.93亩土地，县国土局实际丈量面积是95亩，与购买的土地面积有差异，县国土局就一直没有办土地使用手续。牛敏2002年3月来双流县当县长后不久，成立了一个“马上办”办公室，由于其公司拍卖的土地一直没把手续办好，就给县政府“马上办”办公室打了一份报告。2002年9月，牛敏组织副县长曾某、政府办副主任、“马上办”办公室工作人员到县国土局召开了一次现场办公会，县政府办也通知其公司参加了这次会议，会议最后决定先把96亩多土地的手续办好，今后再进行复核测量。一周内就把这96亩多土地的使用手续给其办好了。为表示感谢，2004年春节前的一天，其到都江堰审计局宿舍楼牛敏家拜年，把装有2万元人民币的红包和一副山水画送给他，他开始推辞不要，其就把红包放在沙发坐垫后面，把山水画放在茶几上；2005年春节前，其带了装有2万元人民币的红包、两枚恐龙蛋化石、一幅画到都江堰审计局宿舍楼牛敏家里拜年，牛敏有些推辞，其就把红包放在沙发坐垫后面，把恐龙蛋放在他家过道里，把画放在茶几上。 4．证人徐某的证言。证实2003年或者是2004年开始，连续两年的春节前，胡某到其位于都江堰的家里来拜年，给牛敏送了人民币2万元，一共人民币4万元。第一年胡某是把钱拿给牛敏的；第二年他来送钱的当时没有收，他走的时候就把钱藏在沙发垫下面，其后来才发现的。后他给牛敏送过恐龙蛋化石、衣服、花等物品，就没有再送过钱了。胡某的企业在双流县，而牛敏在双流县任县长，胡某希望得到牛敏的关照和支持，所以给牛敏送钱。 5．证人古某的证言。证实2002年其是双流县国土资源副局长，分管地籍，当时胡某的公司经过法院裁定执行取得了一块土地，就找到县国土局办证。当时其就发现这块土地存在三个严重问题：一是这块地的使用权没有原始取得的地籍档案；二是这块地的价格明显偏低；三是这块地不符合当时的土地利用总体规划要求。胡某把资料拿来办土地使用证时，当时县国土局就把不能办证的情况及时整理并向双流县人民政府做了汇报。但作为县长并分管国土工作的牛敏，仍在上报的文件上签字要求予以办理，同时还组织开了多次协调会议要求办理。其被逼无奈在办理时，将县政府领导打电话要求办理的座机号等情况记录在办理手续的背面。 6．被告人牛敏的供述。证实胡某在2004年和2005年春节以拜年的方式到其家来，每次送了人民币2万元，共计4万元，这4万元钱都是徐某收下后告诉其的。胡某开设的贵通公司在双流县发展，其曾任双流县县长，他为了和其保持好关系，希望给予关照和关心，所以给其送钱。胡某拍卖土地办证的事情，其有一点印象，但具体情况记不起了。 七、2004年，被告人牛敏利用担任双流县人民政府县长的职务便利，为四川远大蜀阳药业股份有限公司搬迁选址提供帮助，于2004年至2006年先后三次收受该公司董事长蒋某所送的人民币共6万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．四川远大蜀阳药业股份有限公司营业执照、情况说明。证实蒋某系该公司董事长。 2．证人蒋某的证言。证实2003年下半年，其公司厂房计划要搬迁，需要在双流县选址，其就找到时任双流县县长牛敏，希望得到他的帮助和支持。搬迁选址过程中，牛敏安排相关部门给公司开过一次选址座谈协调会。2004年春节前的一天，其到双流县牛敏的办公室拿出装有2万元现金的牛皮信封给他，他推脱一下就收下了；2005年春节前一天其又到双流县牛敏的办公室，拿出一个装有2万元现金的牛皮信封给他，他象征性推脱一下就收下了；2006年春节前的一天，当时牛敏已任新都区区委书记了，其又到牛敏新都区的办公室，拿出装有2万元现金的牛皮信封给他，他推脱一下还是收下了。 3．被告人牛敏的供述。证实大概在2004年左右，蒋某的公司在双流县，他想把公司地址进行更换，在选址方面，其安排双流县政府相关部门帮助他开过协调会，好像出过会议纪要。因为他的企业是双流县的纳税大户，所以一般他有事情找其帮忙，其都会给予帮忙和协调。2004年到2006年，蒋某每年春节以拜年的名义给其送2万元钱，每次送钱的具体情况记不清楚了，总共6万元。 八、2004年，被告人牛敏利用担任双流县人民政府县长的职务便利，接受成都市三和房地产开发有限公司法定代表人吴某1的请托，承诺为该公司购买土地事宜提供帮助，于2004年春节前收受吴某1所送的美元1万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．成都市三和房地产开发有限责任公司营业执照、与双流县国土局签订的征地协议书。证实成都市三和房地产开发有限责任公司法定代表人为吴某1，该公司于2001年3月30日与双流县国土局签订征收双流县华阳镇古城村约200亩土地的征地协议书。 2．证人吴某1的证言。证实2001年，其公司曾向双流县国土局申请购买华阳南湖公园附近的约200亩土地用于房地产开发，当时与双流县国土局草签了一份意向性的土地买卖协议。大概2003年或者2004年，其到牛敏的办公室找他说过此事，希望能够顺利买下这块土地，并办好相关手续，当时牛敏说像这种情况，双流县太多，只有以后再说，但由于这块土地在县国土局没有出让指标，所以最终没有办下来。大概是2004年春节期间的一天，其约牛敏在成都南门一个餐馆吃饭时，把装有1万元美元的牛皮纸信封装到牛敏的衣服外包里，牛敏稍作推辞后收下了。给牛敏送钱的原因，一是牛敏在双流任县长，其公司是双流县本土企业，为了得到牛敏的关照；二是其公司与双流县国土局签订了一份200亩土地买卖意向性协议，希望能够通过牛敏帮忙顺利买下这块土地，并办好相关手续。 3．被告人牛敏的供述。证实吴某1当时是双流县一个村的支部书记，后来出来搞房地产开发。大概2004年春节，吴某1在成都南门一个餐馆请其吃饭，吃饭结束的时候，吴某1给了其一个信封，说是拜年，其收下后回去看了是1万元美元。吴某1送钱是想和其搞好关系，希望能给予关照，具体在哪些事情上给予过他关照，其记不清楚了。 九、2005年，被告人牛敏利用担任双流县人民政府县长的职务便利，接受张某3的请托，承诺为张某3投资九龙工业港园区项目提供帮助，于2006年春节前收受张某3所送的港币4万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．证人张某3的证言。证实2005年初，双流县准备招商引资在九江镇建立九龙工业港，其与九江镇政府和双流县招商局接洽，联系广州朋友合伙投资，并对此进行了前期投入，包括方案的设计、考察等费用花了一百多万元，2005年5、6月份，其找到时任双流县县长牛敏，给他汇报了想在九龙工业港投资工业园区的意向，希望得到支持和关照，牛敏对其投资工业园区的事情也表示了同意，过了几个月牛敏就调到新都区任区委书记了。大概是在2005年或者2006年春节，其到牛敏家里，牛敏、徐某和牛敏母亲在家，其就给牛敏母亲拿了4万元港币，她推辞说不要，其执意让她收下，她就收下了。当时徐某在旁边，牛敏泡完茶也看到了，还说了一些客气推辞的话。 2．证人徐某的证言。证实大概在2005年还是2006年春节，有一天张某3到其位于都江堰市的家里来，送给其4万元港币，事后其将此事告诉了牛敏。张某3的企业在双流，牛敏又是双流的县长，他送钱主要是为了能够拉近与牛敏的关系，以便能够得到牛敏的关照。 3．证人廖某的证言。证实其知道双流县九江镇曾经引进过九龙工业港，主要是为了引进工业企业。在引进企业过程中，九江镇没有按规划进行，遍地开花，上级认为这是浪费国土资源，不符合将工业区集中的要求，为这件事还处理九江镇的书记，这个园区也就叫停，没有搞起来。 4．被告人牛敏的供述。证实其在双流县任县长期间，张某3想在双流县搞投资，大概在2004年或者2005年，张某3曾找其表达想投资双流县九龙工业港，后来由于各方面原因没有搞成。张某3曾给徐某送了4万元港币，徐某事后不久告诉其，但具体送钱的情况其不清楚，以徐某所说为准。 十、2004年下半年和2010年，被告人牛敏先后利用担任双流县人民政府县长、成都市中级人民法院院长的职务便利，接受赵某的请托，承诺为赵某的成都银龙油料贸易有限公司协调解决国土使用手续、赵某岳父所在的成都融鑫实业开发有限公司与成都市成华区青龙商业公司正街饭店租赁合同纠纷案提供帮助，于2005年至2011年先后四次收受赵某所送的人民币共5万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．成都银龙油料贸易有限公司股东会议纪要、公司变更登记附表营业执照等。证实赵某系成都银龙油料贸易有限公司法定代表人。 2．用地协议书、拆迁协议书及拆迁补偿、土地款付款凭证。证实2002年8月26日，双流县国土资源局与成都银龙油料贸易有限公司签订用地协议，同意该公司在双流县黄甲镇红河村三社征地30亩。 3．民事判决书、审理报告、合议笔录、报院长研究案件笔录。证实2010年，成都融鑫实业开发有限公司与成都市成华区青龙商业公司正街饭店房屋租赁合同纠纷案在成都市中级人民法院的审理情况，该案于2010年8月11日报牛敏主持研究。 4．证人赵某的证言。证实其认识牛敏是在牛敏任双流县县长之后，2002年5月，成都银龙油料贸易有限公司从武侯区搬迁至双流县，当时双流县政府给公司规划了一块土地用于修建办公楼。2003年8月，办公楼就完工了，落成典礼时牛敏也来剪彩。因为这块土地没有办理国土使用手续，主要是没有土地指标，其在2004年下半年去牛敏办公室找他希望能帮忙协调国土使用手续，牛敏答应协调，后来这块土地要修建双流机场二跑道就拆迁了，虽然置换了一块土地，但要按现在的土地价格办理土地使用手续，所以直到现在都还没有办到手续。2010年下半年，其岳父吴某2因房屋租赁与他人发生纠纷诉到法院后，一审成华区法院判决其岳父败诉，其岳父就上诉到成都中院，为这个事情其到牛敏桐梓林附近家里找他，希望帮忙关照其岳父这宗案件，牛敏当时答复说帮其问一下、协调一下。为了和牛敏保持好关系，其先后七次以拜年名义送给牛敏9万元人民币，分别是：2003年春节前的一天中午，其到牛敏的办公室以拜年的名义把装有1万元钱的信封放在他办公桌上，牛敏推辞几下就收下了；2004年春节前的一天下午，其到了牛敏的办公室，还是以拜年的名义送了1万元钱，牛敏推辞几下就收下了；2005年春节前的一天，其到牛敏办公室把装有1万元钱的信封放在办公桌文件下面，牛敏推辞几下就收下了；2008年春节前的一天下午，其到牛敏都江堰的家里拜年，把装有1万元现金的信封放在他家沙发上或茶几上；2010年春节前的一天晚上，其到牛敏桐梓林附近的家里，将装有1万元现金的信封放在他衣服口袋里面，牛敏推辞几下就收下了；2011年春节前的一天，其在牛敏家楼下小区院里把装有2万元现金的信封送给了他，牛敏推辞几下就收下了；2013年春节前的一天，其在天府大道金融城门口把一个装有2万元现金的信封送给了牛敏，牛敏推辞几下就收下了。 5．被告人牛敏的供述。证实赵某给其送钱是想保持联系，赵某的公司在双流县有基地，希望其给予关照。2005年到2012年期间赵某以拜年的名义给其送钱，每年1至2万元，累计不超过10万元，因为比较零星、年份比较多，具体每次送钱的情况记不清楚了。在赵某公司办公楼落成的时候，其也去剪彩了。大概在2009年或2010年左右，赵某曾因为一件官司在成都中院诉讼，说想咨询一下，其给他说，如果是因为法官作风问题可以找其，如果是案件的事情可以找法庭去反映。 另查明，被告人牛敏未主动投案接受组织调查，在组织对其宣布采取调查措施前，未交代任何问题，在组织对其宣布采取调查措施后，交代了组织已掌握的其收受赖某1等4人钱款的问题，主动交代了组织尚未掌握的其收受张某1等16人钱款的问题。案发后，办案机关扣押港币243010.20元、欧元6351.60元，被告人牛敏主动退缴人民币150万元。 上述事实，有经庭审质证并确认的下列证据证实： 1．中共四川省纪委关于牛敏在组织调查期间表现情况的函。证实牛敏未主动投案接受组织调查，在组织对其宣布采取调查措施前，未交代任何问题；在组织对其宣布采取调查措施后，交代了组织已掌握的其收受成某巍投资开发有限责任公司负责人赖某1等4人所送现金共计46.3978万人民币、2万美元、1万欧元、63万港币的问题，主动交代了组织尚未掌握的其收受成都新西亚鞋业公司老总张某1等16人所送现金共计86.50万人民币、6万美元、4万港币、价值人民币20万元购物卡的问题。牛敏在组织调查期间，能如实交代自己的部分违纪违法事实，配合组织调查，认错态度较好。 2．涉案物品移交清单、扣押决定书及牛敏委托其辩护人退交150万元的凭证。案发后，办案机关扣押港币243010.20元、欧元6351.60元，牛敏主动退缴人民币150万元。 3．国家外汇管理局四川省分局的情况说明、牛敏收受的外币折算为人民币的数额总计。证实按当年度最低汇率折算，牛敏收受的港币132万、美元3万元，欧元1万元共计折合人民币1528003.20元。 原判认为，被告人牛敏身为国家工作人员，利用职务之便为他人谋取利益，或者利用职位形成的便利条件通过其他国家工作人员职务上的行为为他人谋取不正当利益，先后多次非法收受他人财物折合人民币共计269万余元，其行为已构成受贿罪。被告人牛敏在接受调查期间，能主动交代部分办案机关尚未掌握的受贿事实，如实供述大部分受贿事实，系坦白，且案发后能积极退缴赃款，认罪悔罪，依法可对其从轻处罚。原判依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十三条第一款（二）项、第六十七条第三款、第六十四条和《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，判决：一、被告人牛敏犯受贿罪，判处有期徒刑六年，并处罚金人民币四十万元；二、扣押在案的赃款港币243010.20元、欧元6351.60元和被告人牛敏退缴的赃款人民币150万元依法没收，上缴国库；继续追缴被告人牛敏的其余受贿所得赃款。 牛敏及其辩护人上诉、辩护提出：1．原判认定牛敏受贿269万余元部分事实证据不足，对于证据之间存在明显矛盾和证据不足的金额未予以排除是错误的，采证方式存在错误，其中有人民币55.5万元、港元16万元的金额牛敏没有供述且行贿人证言与徐某证言之间有明显矛盾；有人民币6万元、港元50万元的金额牛敏供述的收钱金额和币种上与其他证人证言不吻合；有人民币36万元、港元36万元、美元2万元的金额虽有牛敏供述，但其供述与相关证据矛盾不能形成证据锁链；有人民币8.1万元的金额牛敏仅有笼统供述但单方面按照行贿人所述的行贿金额就直接认定，故二审应当对错误的金额予以扣除。2．原判适用法律错误、定性不当，牛敏收受的大部分款项属于红包礼金、礼尚往来性质，大部分请托事项未利用自身职权，也无证据证明为他人谋取的是不正当利益。3．原判未认定其具有自首情节是错误的，应当认定牛敏构成自首，依法予以从轻或减轻处罚。4．牛敏检举揭发了杨星星和刘某2的犯罪事实，提供了相应线索让公安机关重新启动了侦查，抓获杨星星归案后移送审查起诉，并对刘某2网上追逃。在牛敏检举之前郎某民并没有指认杨星星和刘某2，正是因为牛敏对郎某民做工作，才使郎某民最终指认杨星星和刘某2，牛敏的举报线索以及给郎某民做工作让其说实话对侦破杨星星案起到了关键的实际作用，杨星星已被抓获并移送审查起诉，牛敏的检举已经查实，且杨星星可能被判处无期徒刑，因此牛敏的检举揭发构成重大立功表现，应依法对牛敏减轻或者免除处罚。 四川省人民检察院阅卷审查后认为：1．原判认定牛敏受贿260余万元，并判处其有期徒刑六年，并处罚金四十万元，认定事实清楚、证据确实充分，定性准确，量刑适当，牛敏的上诉理由不能成立。2．牛敏的检举事项系听同监舍郎某民所言，牛敏向监管人员反映当天郎某民也向监管人员予以反映，郎某民同案犯杨星星被抓获实质上系郎某民检举同案犯起主要作用，牛敏的检举行为对侦破杨星星涉嫌犯罪事实没有实质作用。同时，杨星星涉嫌犯罪的事实尚未查证属实，牛敏的检举行为不构成立功。建议本院不开庭审理，依法驳回上诉，维持原判。 经审理查明的上诉人（原审被告人）牛敏受贿的事实和证据与一审判决相同，本院予以确认。 另查明，上诉人（原审被告人）牛敏于2017年1月18日在剑阁县看守所向驻所检察室干警检举揭发同监在押人员郎某民运输毒品案中有杨星星等二人参与犯罪，该线索经驻所检察室、看守所转交剑阁县公安局侦办后查证属实，杨星星现已被抓获归案并移送审查起诉。该事实有经质证并确认的下列证据证实： 1．剑阁县人民检察院、剑阁县看守所出具的情况说明及对牛敏、郎某民的谈话记录。证实2017年1月18日上午9时许，牛敏向剑阁县人民检察院驻所检察室干警吴某3打报告，检举同监在押人员郎某民运输毒品案有刘某2、杨星星参与犯罪。当日下午15时许驻所检察室干警吴某3、杨某2对郎某民进行了谈话，郎某民交代了相关犯罪事实，并将相关线索转送剑阁县看守所。1月18日下午和19日上午看守所安排干警蒲某某分别对牛敏、郎某民进行核实后，于1月20日将该线索转递给郎建民办案单位剑阁县公安局鹤岭派出所。 2．剑阁县公安局鹤岭派出所、剑阁县公安局、广元市人民检察院出具的情况说明及拘留证、在逃人员登记信息表、起诉意见书等。证实剑阁县看守所转递的线索经剑阁县公安局侦办，杨星星于2017年5月21日因涉嫌犯运输毒品罪被刑事拘留，6月19日被逮捕，6月23日该案移送剑阁县人民检察院审查，7月10日移送至广元市人民检察院审查起诉，现正在审查中。犯罪嫌疑人刘某2已被上网追逃，现仍在逃。 本院认为，上诉人（原审被告人）牛敏身为国家工作人员，利用职务之便为他人谋取利益，或者利用职位形成的便利条件通过其他国家工作人员职务上的行为为他人谋取不正当利益，非法收受他人财物共计折合人民币269万余元，其行为已构成受贿罪。牛敏在接受组织调查期间，主动交代部分办案机关尚未掌握的受贿事实，如实供述大部分受贿事实，系坦白，应依法对其从轻处罚。案发后牛敏能积极退缴赃款、认罪悔罪，依法可对其酌情从轻处罚。牛敏在二审期间检举他人涉嫌犯罪的线索，经查证属实，有立功表现，依法可对其从轻处罚。 关于牛敏及其辩护人所提原判认定牛敏受贿269万余元部分事实证据不足，对于证据之间存在明显矛盾和证据不足的金额未予以排除是错误的，采证方式存在错误等意见。经查，原判认定牛敏受贿269万余元的事实清楚，证据确实、充分，认定的数额均是综合审查判断行贿人的证言、徐某的证言、牛敏的供述以及其他证据，以证据间能够得到印证、形成证据锁链的金额来就低认定，对于起诉指控事实中证据不足的金额均严格按照证据裁判规则予以了排除。故牛敏及其辩护人的该诉、辩意见不能成立。 关于牛敏及其辩护人所提原判适用法律错误、定性不当，牛敏收受的大部分款项属于红包礼金、礼尚往来性质，大部分请托事项未利用自身职权，也无证据证明为他人谋取的是不正当利益的意见。经查，牛敏明知行贿人具有请托事项，收受行贿人以拜年等名义所送的钱款，并利用职务便利或者职位形成的便利条件，为行贿人或者其公司谋取不正当利益，双方具有权钱交易的实质，其行为完全符合受贿罪的构成要件，依法应认定为受贿数额。故牛敏及其辩护人的该诉、辩意见不能成立。 关于牛敏及其辩护人所提原判未认定其具有自首情节是错误的，应当认定牛敏构成自首，依法予以从轻或减轻处罚的意见。经查，省纪委出具的《关于牛敏在组织调查期间表现情况的函》证实，牛敏未主动投案接受组织调查，在组织对其宣布采取调查措施前未交代任何问题，在组织对其宣布采取调查措施后交代了部分组织已掌握的其收受他人钱财的事实，牛敏不构成自首，原判认定准确。故牛敏及其辩护人的该诉、辩意见不能成立。 关于牛敏二审期间检举揭发行为是否构成立功。经查，根据检举材料及四川省人民检察院的核查证据材料，能够证实是牛敏先检举揭发并提供郎某民运输毒品案还有杨星星等二人涉案的线索，该线索经转交侦查机关进一步侦查后将杨星星抓获归案。牛敏的检举揭发对杨星星案的侦破具有实际作用，且杨星星已被逮捕并移送审查起诉，该检举经查证属实，鉴于杨星星的涉案情况不属于可能判处无期徒刑以上刑罚的情形，牛敏的检举应认定构成一般立功表现。故对牛敏及其辩护人所提构成重大立功表现的意见，本院不予采纳。 原判认定事实清楚，证据确实充分，适用法律正确，审判程序合法。鉴于牛敏在二审期间检举揭发他人犯罪构成一般立功表现，依法可对其从轻处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十三条第一款（二）项、第六十七条第三款、第六十八条、第五十二条、第五十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持四川省广元市中级人民法院（2016）川08刑初1号刑事判决的第二项，即：扣押在案的赃款港币243010.20元、欧元6351.60元和被告人牛敏退缴的赃款人民币150万元依法没收，上缴国库；继续追缴被告人牛敏的其余受贿所得赃款； 二、撤销四川省广元市中级人民法院（2016）川08刑初1号刑事判决的第一项，即：被告人牛敏犯受贿罪，判处有期徒刑六年，并处罚金人民币四十万元； 三、上诉人（原审被告人）牛敏犯受贿罪，判处有期徒刑四年六个月，并处罚金人民币四十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月14日起至2019年12月13日止。罚金于判决生效之日起30日内缴纳，期满不缴纳的，强制缴纳。） 本判决为终审判决。 本判决自宣告之日起发生法律效力。 审判长王明奎 审判员李永 审判员吴茜 二〇一七年九月一日 书记员牟治伟 附相关法律条文： 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十八条国家工作人员利用本人职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条第一款罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条第一款贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；","writId":"016d726e5b4374459d75d71bdfc4cb4959a","writName":"牛敏受贿二审刑事判决书"}
