{"ajId":"bd489eb7-cee7-4c6d-99de-ef086ca35956","ajName":"徐佐斌走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 重庆市巫山县人民法院认定，2016年9月3日，被告人徐佐斌接到何某向其购买甲基苯丙胺（俗称：冰毒）的电话，何某通过微信红包支付给徐佐斌人民币200元。之后，何某让朋友李某到徐佐斌家中拿取了1小包甲基苯丙胺。2016年9月18日17时许，被告人徐佐斌接到何某向其购买甲基苯丙胺的电话。同日23时许，徐佐斌来到何某入住的官渡镇君临宾馆2005号房间，交给何某1小包甲基苯丙胺，何某支付给徐佐斌现金200元。随后，何某和徐佐斌在该房间共同吸食了甲基苯丙胺。公安民警接到举报来到君临宾馆2005号房间将徐佐斌、何某抓获。并当场从徐佐斌身上搜出疑似毒品2包，从何某身上搜出疑似毒品1包，经称重，徐佐斌身上疑似毒品2包分别重1.07克、1.034克，何某身上疑似毒品1包重0.461克。经重庆市公安局物证鉴定中心检验，上述查获的疑似毒品中均检测出甲基苯丙胺成分。上述事实，有巫山县公安局受案登记表、立案决定书、扣押物品清单、称重笔录、检材提取笔录、毒品鉴定意见书、抓获经过、户籍资料、证人何某、李某、陈某等证言、被告人的供述等证据予以证实。 巫山县人民法院认为，被告人徐佐斌明知是毒品而非法贩卖，其行为已构成贩卖毒品罪。徐佐斌到案后，如实供述犯罪事实，依法可从轻处罚。根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：被告人徐佐斌犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币六千元。 原审被告人徐佐斌上诉提出，愿意缴纳罚金，认罪、悔罪；家庭困难，老人、小孩无人照顾；综上，请法院从轻处罚。并向法院出示缴纳罚金的单据。 出庭履行职务的检察人员认为，原判事实清楚，证据确实充分，量刑适当，请法院综合审查全案后依法裁判。 经二审审理查明上诉人徐佐斌分别于2016年9月3日、2016年9月18日向何某贩卖毒品的事实、证据与一审相同。原判所列证据均在一审开庭出示并质证，取证程序合法，证据客观真实，相互印证。原判认定事实清楚，证据确实充分。 ","cpfxgc":"本院认为，上诉人徐佐斌违反国家毒品管理法规，贩卖甲基苯丙胺，其行为已构成贩卖毒品罪。徐佐斌到案后，如实供述自己的罪行，依法可从轻处罚。二审期间，徐佐斌自愿缴纳罚金，有悔罪表现，依法可酌情从轻处罚。故上诉人徐佐斌提出有悔罪表现，请求二审法院从轻处罚的意见成立，本院予以采纳。关于上诉人徐佐斌提出家庭困难，老人、小孩无人照顾的意见，与本案没有关联，本院不予采纳。 综上，原判认定事实清楚，定性准确，审判程序合法，鉴于二审出现新证据证实上诉人徐佐斌有悔罪表现，故依法予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、维持重庆市巫山县人民法院（2016）0237刑初214号刑事判决第一项中对被告人徐佐斌定罪部分，即被告人徐佐斌犯贩卖毒品罪。 二、撤销重庆市巫山县人民法院（2016）0237刑初214号刑事判决第一项中对被告人徐佐斌的量刑部分，即判处有期徒刑十个月，并处罚金人民币六千元。 三、上诉人（原审被告人）徐佐斌犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币六千元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月18日起至2017年5月17日止。） 本判决为终审判决。","qw":"徐佐斌走私、贩卖、运输、制造毒品二审刑事判决书 重庆市第二中级人民法院 刑事判决书 （2016）渝02刑终433号 原公诉机关重庆市巫山县人民检察院。 上诉人（原审被告人）徐佐斌，男，1970年7月18日出生于重庆市巫山县，汉族，中专文化，无业。因涉嫌犯贩卖毒品罪，于2016年9月18日被巫山县公安局民警抓获，次日被刑事拘留，同年9月29日被依法执行逮捕，现羁押于重庆市巫山县看守所。 重庆市巫山县人民法院审理重庆市巫山县人民检察院指控原审被告人徐佐斌犯贩卖毒品罪一案，于2016年10月31日作出（2016）渝0237刑初214号刑事判决。原审被告人徐佐斌不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。重庆市人民检察院第二分院指派检察员万伟出庭履行职务，上诉人徐佐斌到庭参加诉讼。现已审理终结。 重庆市巫山县人民法院认定，2016年9月3日，被告人徐佐斌接到何某向其购买甲基苯丙胺（俗称：冰毒）的电话，何某通过微信红包支付给徐佐斌人民币200元。之后，何某让朋友李某到徐佐斌家中拿取了1小包甲基苯丙胺。2016年9月18日17时许，被告人徐佐斌接到何某向其购买甲基苯丙胺的电话。同日23时许，徐佐斌来到何某入住的官渡镇君临宾馆2005号房间，交给何某1小包甲基苯丙胺，何某支付给徐佐斌现金200元。随后，何某和徐佐斌在该房间共同吸食了甲基苯丙胺。公安民警接到举报来到君临宾馆2005号房间将徐佐斌、何某抓获。并当场从徐佐斌身上搜出疑似毒品2包，从何某身上搜出疑似毒品1包，经称重，徐佐斌身上疑似毒品2包分别重1.07克、1.034克，何某身上疑似毒品1包重0.461克。经重庆市公安局物证鉴定中心检验，上述查获的疑似毒品中均检测出甲基苯丙胺成分。上述事实，有巫山县公安局受案登记表、立案决定书、扣押物品清单、称重笔录、检材提取笔录、毒品鉴定意见书、抓获经过、户籍资料、证人何某、李某、陈某等证言、被告人的供述等证据予以证实。 巫山县人民法院认为，被告人徐佐斌明知是毒品而非法贩卖，其行为已构成贩卖毒品罪。徐佐斌到案后，如实供述犯罪事实，依法可从轻处罚。根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：被告人徐佐斌犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币六千元。 原审被告人徐佐斌上诉提出，愿意缴纳罚金，认罪、悔罪；家庭困难，老人、小孩无人照顾；综上，请法院从轻处罚。并向法院出示缴纳罚金的单据。 出庭履行职务的检察人员认为，原判事实清楚，证据确实充分，量刑适当，请法院综合审查全案后依法裁判。 经二审审理查明上诉人徐佐斌分别于2016年9月3日、2016年9月18日向何某贩卖毒品的事实、证据与一审相同。原判所列证据均在一审开庭出示并质证，取证程序合法，证据客观真实，相互印证。原判认定事实清楚，证据确实充分。 本院认为，上诉人徐佐斌违反国家毒品管理法规，贩卖甲基苯丙胺，其行为已构成贩卖毒品罪。徐佐斌到案后，如实供述自己的罪行，依法可从轻处罚。二审期间，徐佐斌自愿缴纳罚金，有悔罪表现，依法可酌情从轻处罚。故上诉人徐佐斌提出有悔罪表现，请求二审法院从轻处罚的意见成立，本院予以采纳。关于上诉人徐佐斌提出家庭困难，老人、小孩无人照顾的意见，与本案没有关联，本院不予采纳。 综上，原判认定事实清楚，定性准确，审判程序合法，鉴于二审出现新证据证实上诉人徐佐斌有悔罪表现，故依法予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下： 一、维持重庆市巫山县人民法院（2016）0237刑初214号刑事判决第一项中对被告人徐佐斌定罪部分，即被告人徐佐斌犯贩卖毒品罪。 二、撤销重庆市巫山县人民法院（2016）0237刑初214号刑事判决第一项中对被告人徐佐斌的量刑部分，即判处有期徒刑十个月，并处罚金人民币六千元。 三、上诉人（原审被告人）徐佐斌犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币六千元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月18日起至2017年5月17日止。） 本判决为终审判决。 审判长徐海 审判员李遇贵 代理审判员蒲金军 二〇一六年十一月二十四日 书记员吴西列氏鹏飞","writId":"03267e494c0e9005920f214fca38e13d3b0","writName":"徐佐斌走私、贩卖、运输、制造毒品二审刑事判决书"}
