{"ajId":"ba57f154-6a1c-4f9e-9ead-b379db7719ed","ajName":"黄子杰重婚一案","ajjbqk":" 阳山县人民检察院指控： 2006年9月26日，被告人黄子杰与李某乙在阳山阳城镇人民政府婚姻登记处登记结婚，婚后于2011年育有一女。期间，黄子杰与李某甲（另案处理）认识，后发展为男女朋友关系，并于2012年7月18日生育一子，取名李裕。2012年9月17日，黄子杰利用李梁健身份与李某甲在湖北省天门市民政局婚姻登记处登记结婚，婚后以夫妻名义共同生活。2014年7月28日，黄子杰利用李梁健身份与李某甲离婚，其儿子李裕由李某甲抚养。 公诉机关为指控被告人黄子杰的上述犯罪事实，提供了如下证据：1、被告人黄子杰的供述与辩解；2、同案人李某甲的代述；3、证人李某乙等人的证言；4、辨认笔录及照片等；5、摘抄报警登记、结婚登记审查处理表、身份证复印件、户籍证明等。 公诉机关认为，被告人黄子杰有配偶而重婚，其行为已触犯了《中华人民共和国刑法》第二百五十八条之规定，犯罪事实清楚，证据确实充分，应当以重婚罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请求本院依法判处。 被告人黄子杰及其辩护人提出，被告人黄子杰没有与李某乙到民政部门办理结婚登记手续，黄子杰本人没有在《结婚登记审查处理表》及《申请结婚登记声明书》上签名和按指模，黄子杰与李某乙的婚姻只是民俗承认的事实婚姻，因此被告人黄子杰不构成重婚罪。 经审理查明： 2006年9月26日，被告人黄子杰与李某乙在阳山阳城镇人民政府婚姻登记处登记结婚，婚后于2011年育有一女。期间，黄子杰与李某甲（另案处理）认识，后发展为男女朋友关系，并于2012年7月18日生育一子，取名李裕。2012年9月17日，黄子杰利用李梁健身份与李某甲在湖北省天门市民政局婚姻登记处登记结婚，婚后以夫妻名义共同生活。2014年7月28日，黄子杰利用李梁健身份与李某甲离婚，其儿子李裕由李某甲抚养。 上述事实，有经庭审时出示、质证的下列证据证实： 1、摘抄报警登记、受案登记表、立案决定书等，证实2015年5月22日10时许，事主李某乙到城北所举报称：其丈夫黄子杰利用其他人身份与她人结婚，要求公安机关处理。阳山县公安局于2015年5月26日，对被告人黄子杰涉嫌犯重婚罪立案侦查。 2、被告人供述与辩解：我有两张身份证，第一张是黄子杰的身份证，身份证号码：××，户籍地址是：广东省清远市阳山县阳城镇北门路107号三栋503，这是我一直使用的身份证，另一张身份证姓名是李梁健，男，汉族，出生日期为1981年8月13日，户籍地址：广东省高州市谢鸡镇民胜李屋村32号，身份证号码：××。该身份证是我于2012年上半年托朋友办理的。我与李某乙于2004年12月30日结婚，但在2006年9月26日才在阳山阳城镇政府民政登记结婚，于2011年5月31日生育一个女儿，取名黄茗，现在黄茗由李某乙照顾。我与李某乙结婚后，两人就一直在广州市生活。后我用李梁健的身份（身份证号码：××）于2012年9月17日在湖北省天门市民政局和李某甲登记结婚，后于2012年7、8月份生育一名男孩，取名李裕，乳名为黄图图，李裕由第二个妻子李某甲抚养，李裕是跟随李某甲在湖北省天门市登记入户。我与李某甲是在2009年通过生意上的朋友认识，认识之后只是保持联系，到了2011年我们就发展成为男女朋友关系，后来李某甲就怀有我们的孩子，到了2011年年底我就购买了广州天河区珠江新城兴盛路8号汇峰苑购置了房产给李某甲居住，户主是以李某甲的名字登记的，到了2012年12月份我们就装修好该房屋并以夫妻名义入住了。入住后李某甲就请了一个保姆照顾她自己的生活，到了2013年1月份，我父母就到广州照顾李某甲母子，我父母在广州我购买给李某甲的房屋时断时续住了3个月，然后我父母就搬出去住了。2014年5、6月份，我就和李某甲协议离婚了。到了2014年9月份，我在广州市海珠区一酒楼因涉嫌挪用公款罪被民警抓获了。李梁健的身份证是2012年，我通过一个朋友办理的，我只是照了相，把我是相片给了我的朋友，然后过了一段时间，我就收到一个快递，具体怎样弄的我不清楚，快递里面就是一张李梁健的身份证。李梁健的身份证我在2014年8月份乘坐由成都飞广州的飞机登记时使用，还有就是使用李梁健的身份证和李某甲登记结婚和小孩李裕入户登记。我与李某甲登记结婚时，我与李某乙有吵过离婚，但没有登记离婚，还是合法夫妻。 3、证人李某甲的证言：我于2010年8、9月份在广州认识黄子杰的，到了2010年底，我们两人就发展成为男女朋友关系，在交往时黄子杰说他结过婚的，但已经离婚了，他没有提及有没有小孩。到了2011年12月份，我和黄子杰就举行了订婚，订婚是在湖北省武汉市搞订婚的，黄子杰的父母及亲戚都来到武汉市和我家属见面，订婚前黄子杰还拿了一个他的离婚证给我看。订婚后我就发现自己怀孕了，在2012年7月18日我儿子就出生了，黄子杰的妈妈及黄子杰就到武汉照顾我，到了儿子满月之后，我就和黄子杰谈论补领结婚证的事，顺其自然我们就去登记，因为当时是在武汉市，所以我们就到天门市民政局登记结婚了。在天门市民政局登记结婚那天，黄子杰告诉我说他之前的事情没有摆平，现在只能用李梁健的名字和我结婚。当时我就和黄子杰在湖北天门市民政局用李梁健的名字登记结婚，结婚后我们两人就在2012年10月份回到广州生活，当时黄子杰以我的名字买了一套房子，就在广州市天河区兴盛路8号汇峰苑B座2601，我们两人在该处以夫妻的名义生活，黄子杰的父母也来到广州和我们一起生活。2013年12月我们两人因为结婚登记及生活琐事经常争吵就分居了，我就一个人回到武汉生活，2014年7月份，我和黄子杰就协议离婚了，小孩由我抚养。 4、证人李某乙的证言：我与黄子杰于2006年9月26日在阳山民政局登记结婚，后一直在广州市生活。2010年我怀孕后，黄子杰就经常夜不归宿，经询问，我知道他在外面有了女人，当时黄子杰也默认了他在外面有女人。2011年，我们的女儿黄茗出生。2013年6月份我通过朋友贺光辉了解到黄子杰和李某甲以夫妻的名义一起在天河区兴盛路汇峰苑小区居住，并且黄子杰父母也搬到李某甲与黄子杰同居的汇峰苑小区居住，当时李某甲和黄子杰也有了孩子，名字叫李裕，我在李某甲居住的汇峰苑小区外看到黄子杰的父亲帮黄子杰带孩子。后来我和黄子杰说离婚，但当时黄子杰拒绝。后我知道黄子杰出资以李某甲的名义在广州市天河区兴盛路8号汇峰苑购置了房产，黄子杰的父母、李某甲、黄子杰还有他们的小孩也在那里居住。我从该小区物管处得知黄子杰与李某甲两人以夫妻名义登记入住的。后来到了2014年9月份，黄子杰就因为挪用公款被阳山县公安局抓了，我才知道黄子杰以李梁健的名字和李某甲登记结婚。 5、证人黄某（被告人黄子杰的父亲）的证言：黄子杰于2005年12月和李某乙结婚，2006年到阳山阳城镇政府办理登记结婚手续。2013年上半年，黄子杰带我们夫妇到湖北省武汉市玩，当时黄子杰带有一名叫李某甲的妇女及一名男孩来见我们夫妇，说是他的另一个老婆及儿子，儿子的乳名叫“图图”；后黄子杰又带我们夫妇到湖北省武汉市再探望过李某甲及“图图”一次。2013年下半年至2014年上半年的时间，黄子杰在广州市珠江新城汇峰小区购买了一套房给李某甲及儿子居住及生活，我们夫妇也到他们的住所住宿过二、三次，这二、三次都是我们从阳山到广州市探望黄子杰及李某甲、“图图”时在李某甲家住宿的。黄子杰和李某乙到现在还是合法夫妻关系。 6、证人韩某的证言：李某甲是原汇峰苑B栋2601房居住的业主，因同事知道黄子杰是李某甲的老公，所以我和同事聊天时就知道他们。李某甲及黄子杰大约是在2012年年底搬进汇峰苑小区居住的，生育了一个小孩，我看到李某甲带小孩去买菜，小孩叫“小图图”，但在汇峰苑看黄子杰的次数就比较少，只是偶尔在小区里看到黄子杰，看到过黄子杰和李某甲一起进出小区，我听到李某甲叫黄子杰“老公”的，所以他们两人应该是夫妻关系，这些我们物管处的人都知道。 7、证人严某的证言：我是于2011年11月9日到广州市广州珠江新城汇峰苑工作的，负责核对、审查进出小区大门的人员、车辆的情况，确保小区住户人员的安全和了解各住户人员的基本情况。广州珠江新城汇峰苑B幢2601房户主登记为李某甲，由李某甲、黄子杰夫妻及其儿子“黄图图”等一家人于2012年下半年入住，住了约一年多，2014年下半年将房子卖了后才搬出。平常大多数能见到李某甲、黄子杰带其儿子叫“黄图图”到楼下散步时都是以夫妻相称，李某甲、黄子杰对二位老人家也是称呼爸爸、妈妈，故我们及小区的住户都知道他们二人是夫妻关系。 8、辨认笔录及照片，证实黄子杰、李某甲能相互辨认出对方，韩某、严某分别辨认出李某甲、黄子杰。 9、《结婚登记审查处理表》、《申请结婚登记声明书》、《离婚登记审查处理表》、身份证复印件、民政局档案信息结果等，证实黄子杰与李某乙于2006年9月26日在阳山阳城镇人民政府婚姻登记处登记结婚；李梁健与李某甲于2012年9月17日在天门市民政局婚姻登记处结婚登记，后于2014年7月28日离婚，并协议约定孩子李裕归女方抚养等事项。其中，李梁健与李某甲的《结婚登记审查处理表》、《申请结婚登记声明书》、《离婚登记审查处理表》等资料中“李梁健”的签名经黄子杰签名确认为其本人签名。 10、扣押物品清单、身份证复印件、情况说明、户口注销注明等，证实黄子杰于2014年8月启用名为李梁健的身份证涉嫌逃匿公安民警扣押到姓名为李梁健的身份证一张，经高州市公安局谢鸡派出所查询李梁健户籍档案资料，证实李梁健是套用他人资料办理身份证，现以虚假户口办理注销手续。 11、清远市中级人民法院（2015）清中法刑终字第175号刑事裁定书、本院（2015）清阳法刑初字第11号刑事判决书，证实黄子杰因犯职务侵占罪于2015年6月24日被阳山县人民法院判处有期徒刑十二年，并处没收个人财产人民币120万元。 12、房屋产权登记信息查询单，证实李某甲于2009年买入武昌区徐东二路2号水岸星城四期G17栋24层2号房屋，后于2014年6月卖出。 13、身份证、工作证复印件，证实证人严某是广州珠江新城汇峰苑安管部的安管员；证人韩某是广州珠江新城汇峰苑安管部的安管领班。 14、户籍证明，证实李裕出生于2012年7月18日，为李某甲、李梁健之子；黄茗出生于2011年5月31日，为黄子杰、李某乙之女；被告人黄子杰出生于1979年10月3日，涉案时已达到法定刑事责任年龄。 15、入所健康检查表，证实被告人黄子杰入所时身体状况无异常。 ","cpfxgc":"本院认为，被告人黄子杰有配偶而重婚，其行为已构成重婚罪。被告人黄子杰因犯职务侵占罪被判处有期徒刑，判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依法数罪并罚。 公诉机关指控被告人黄子杰犯重婚罪事实清楚，证据确实、充分，本院予以支持。 对被告人黄子杰及其辩护人提出，被告人黄子杰没有与李某乙到民政部门办理结婚登记手续，黄子杰本人并有在结《婚登记审查处理表》及《申请结婚登记声明书》上签名和按指模，黄子杰与李某乙的婚姻只是民俗承认的事实婚姻，据此被告人黄子杰不构成重婚罪的辩护意见。经查，证人李某乙、黄某的证言与被告人黄子杰在侦查机的供述能相互印证证实被告人黄子杰与李某乙于2006年9月26日在清远市阳山县阳城镇人民政府婚姻登记处办理婚姻登记手续，且至今仍是合法夫妻，且有《结婚登记审查处理表》、及《申请结婚登记声明书》等书证予以佐证。因此该辩护意见，理由不成立，本院不予采纳。 根据被告人黄子杰的犯罪事实、情节以及认罪态度，依照《中华人民共和国刑法》第二百五十八条、第六十九条、第七十条的规定，判决如下：","pjjg":" 被告人黄子杰犯重婚罪，判处有期徒刑一年，与原判有期徒刑十二年，并处罚金人民币120万元，数罪并罚，决定执行有期徒刑十三年，并处罚金人民币120万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月12日起至2027年9月11日止；罚金应自本判决发生法律效力第二日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向清远市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省阳山县人民法院 刑事判决书 （2015）清阳法刑初字第194号 公诉机关阳山县人民检察院。 被告人黄子杰，男，汉族，身份证号码×××7076，专科文化，广东省阳山县人，现住广东省广州市海珠区。2014年9月12日因涉嫌挪用资金罪被阳山县公安局执行刑事拘留，同年10月17日被依法执行逮捕。2015年6月24日被本院判决犯职务侵占罪，判处有期徒刑十二年，并处没收个人财产人民币120万元。现押于阳山县看守所。 辩护人邓超军，广东义法律师事务所律师。 阳山县人民检察院以阳检诉刑诉字（2015）第196号起诉书指控被告人黄子杰犯重婚罪，于2015年12月18日向本院提起公诉。本院于2015年12月18日立案，并依法适用普通程序，组成合议庭，于2015年12月29日公开开庭审理了本案。阳山县人民检察院指派检察员温铭慧出庭支持公诉，被告人黄子杰及其辩护人邓超军均到庭参加诉讼。现已审理终结。 阳山县人民检察院指控： 2006年9月26日，被告人黄子杰与李某乙在阳山阳城镇人民政府婚姻登记处登记结婚，婚后于2011年育有一女。期间，黄子杰与李某甲（另案处理）认识，后发展为男女朋友关系，并于2012年7月18日生育一子，取名李裕。2012年9月17日，黄子杰利用李梁健身份与李某甲在湖北省天门市民政局婚姻登记处登记结婚，婚后以夫妻名义共同生活。2014年7月28日，黄子杰利用李梁健身份与李某甲离婚，其儿子李裕由李某甲抚养。 公诉机关为指控被告人黄子杰的上述犯罪事实，提供了如下证据：1、被告人黄子杰的供述与辩解；2、同案人李某甲的代述；3、证人李某乙等人的证言；4、辨认笔录及照片等；5、摘抄报警登记、结婚登记审查处理表、身份证复印件、户籍证明等。 公诉机关认为，被告人黄子杰有配偶而重婚，其行为已触犯了《中华人民共和国刑法》第二百五十八条之规定，犯罪事实清楚，证据确实充分，应当以重婚罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请求本院依法判处。 被告人黄子杰及其辩护人提出，被告人黄子杰没有与李某乙到民政部门办理结婚登记手续，黄子杰本人没有在《结婚登记审查处理表》及《申请结婚登记声明书》上签名和按指模，黄子杰与李某乙的婚姻只是民俗承认的事实婚姻，因此被告人黄子杰不构成重婚罪。 经审理查明： 2006年9月26日，被告人黄子杰与李某乙在阳山阳城镇人民政府婚姻登记处登记结婚，婚后于2011年育有一女。期间，黄子杰与李某甲（另案处理）认识，后发展为男女朋友关系，并于2012年7月18日生育一子，取名李裕。2012年9月17日，黄子杰利用李梁健身份与李某甲在湖北省天门市民政局婚姻登记处登记结婚，婚后以夫妻名义共同生活。2014年7月28日，黄子杰利用李梁健身份与李某甲离婚，其儿子李裕由李某甲抚养。 上述事实，有经庭审时出示、质证的下列证据证实： 1、摘抄报警登记、受案登记表、立案决定书等，证实2015年5月22日10时许，事主李某乙到城北所举报称：其丈夫黄子杰利用其他人身份与她人结婚，要求公安机关处理。阳山县公安局于2015年5月26日，对被告人黄子杰涉嫌犯重婚罪立案侦查。 2、被告人供述与辩解：我有两张身份证，第一张是黄子杰的身份证，身份证号码：××，户籍地址是：广东省清远市阳山县阳城镇北门路107号三栋503，这是我一直使用的身份证，另一张身份证姓名是李梁健，男，汉族，出生日期为1981年8月13日，户籍地址：广东省高州市谢鸡镇民胜李屋村32号，身份证号码：××。该身份证是我于2012年上半年托朋友办理的。我与李某乙于2004年12月30日结婚，但在2006年9月26日才在阳山阳城镇政府民政登记结婚，于2011年5月31日生育一个女儿，取名黄茗，现在黄茗由李某乙照顾。我与李某乙结婚后，两人就一直在广州市生活。后我用李梁健的身份（身份证号码：××）于2012年9月17日在湖北省天门市民政局和李某甲登记结婚，后于2012年7、8月份生育一名男孩，取名李裕，乳名为黄图图，李裕由第二个妻子李某甲抚养，李裕是跟随李某甲在湖北省天门市登记入户。我与李某甲是在2009年通过生意上的朋友认识，认识之后只是保持联系，到了2011年我们就发展成为男女朋友关系，后来李某甲就怀有我们的孩子，到了2011年年底我就购买了广州天河区珠江新城兴盛路8号汇峰苑购置了房产给李某甲居住，户主是以李某甲的名字登记的，到了2012年12月份我们就装修好该房屋并以夫妻名义入住了。入住后李某甲就请了一个保姆照顾她自己的生活，到了2013年1月份，我父母就到广州照顾李某甲母子，我父母在广州我购买给李某甲的房屋时断时续住了3个月，然后我父母就搬出去住了。2014年5、6月份，我就和李某甲协议离婚了。到了2014年9月份，我在广州市海珠区一酒楼因涉嫌挪用公款罪被民警抓获了。李梁健的身份证是2012年，我通过一个朋友办理的，我只是照了相，把我是相片给了我的朋友，然后过了一段时间，我就收到一个快递，具体怎样弄的我不清楚，快递里面就是一张李梁健的身份证。李梁健的身份证我在2014年8月份乘坐由成都飞广州的飞机登记时使用，还有就是使用李梁健的身份证和李某甲登记结婚和小孩李裕入户登记。我与李某甲登记结婚时，我与李某乙有吵过离婚，但没有登记离婚，还是合法夫妻。 3、证人李某甲的证言：我于2010年8、9月份在广州认识黄子杰的，到了2010年底，我们两人就发展成为男女朋友关系，在交往时黄子杰说他结过婚的，但已经离婚了，他没有提及有没有小孩。到了2011年12月份，我和黄子杰就举行了订婚，订婚是在湖北省武汉市搞订婚的，黄子杰的父母及亲戚都来到武汉市和我家属见面，订婚前黄子杰还拿了一个他的离婚证给我看。订婚后我就发现自己怀孕了，在2012年7月18日我儿子就出生了，黄子杰的妈妈及黄子杰就到武汉照顾我，到了儿子满月之后，我就和黄子杰谈论补领结婚证的事，顺其自然我们就去登记，因为当时是在武汉市，所以我们就到天门市民政局登记结婚了。在天门市民政局登记结婚那天，黄子杰告诉我说他之前的事情没有摆平，现在只能用李梁健的名字和我结婚。当时我就和黄子杰在湖北天门市民政局用李梁健的名字登记结婚，结婚后我们两人就在2012年10月份回到广州生活，当时黄子杰以我的名字买了一套房子，就在广州市天河区兴盛路8号汇峰苑B座2601，我们两人在该处以夫妻的名义生活，黄子杰的父母也来到广州和我们一起生活。2013年12月我们两人因为结婚登记及生活琐事经常争吵就分居了，我就一个人回到武汉生活，2014年7月份，我和黄子杰就协议离婚了，小孩由我抚养。 4、证人李某乙的证言：我与黄子杰于2006年9月26日在阳山民政局登记结婚，后一直在广州市生活。2010年我怀孕后，黄子杰就经常夜不归宿，经询问，我知道他在外面有了女人，当时黄子杰也默认了他在外面有女人。2011年，我们的女儿黄茗出生。2013年6月份我通过朋友贺光辉了解到黄子杰和李某甲以夫妻的名义一起在天河区兴盛路汇峰苑小区居住，并且黄子杰父母也搬到李某甲与黄子杰同居的汇峰苑小区居住，当时李某甲和黄子杰也有了孩子，名字叫李裕，我在李某甲居住的汇峰苑小区外看到黄子杰的父亲帮黄子杰带孩子。后来我和黄子杰说离婚，但当时黄子杰拒绝。后我知道黄子杰出资以李某甲的名义在广州市天河区兴盛路8号汇峰苑购置了房产，黄子杰的父母、李某甲、黄子杰还有他们的小孩也在那里居住。我从该小区物管处得知黄子杰与李某甲两人以夫妻名义登记入住的。后来到了2014年9月份，黄子杰就因为挪用公款被阳山县公安局抓了，我才知道黄子杰以李梁健的名字和李某甲登记结婚。 5、证人黄某（被告人黄子杰的父亲）的证言：黄子杰于2005年12月和李某乙结婚，2006年到阳山阳城镇政府办理登记结婚手续。2013年上半年，黄子杰带我们夫妇到湖北省武汉市玩，当时黄子杰带有一名叫李某甲的妇女及一名男孩来见我们夫妇，说是他的另一个老婆及儿子，儿子的乳名叫“图图”；后黄子杰又带我们夫妇到湖北省武汉市再探望过李某甲及“图图”一次。2013年下半年至2014年上半年的时间，黄子杰在广州市珠江新城汇峰小区购买了一套房给李某甲及儿子居住及生活，我们夫妇也到他们的住所住宿过二、三次，这二、三次都是我们从阳山到广州市探望黄子杰及李某甲、“图图”时在李某甲家住宿的。黄子杰和李某乙到现在还是合法夫妻关系。 6、证人韩某的证言：李某甲是原汇峰苑B栋2601房居住的业主，因同事知道黄子杰是李某甲的老公，所以我和同事聊天时就知道他们。李某甲及黄子杰大约是在2012年年底搬进汇峰苑小区居住的，生育了一个小孩，我看到李某甲带小孩去买菜，小孩叫“小图图”，但在汇峰苑看黄子杰的次数就比较少，只是偶尔在小区里看到黄子杰，看到过黄子杰和李某甲一起进出小区，我听到李某甲叫黄子杰“老公”的，所以他们两人应该是夫妻关系，这些我们物管处的人都知道。 7、证人严某的证言：我是于2011年11月9日到广州市广州珠江新城汇峰苑工作的，负责核对、审查进出小区大门的人员、车辆的情况，确保小区住户人员的安全和了解各住户人员的基本情况。广州珠江新城汇峰苑B幢2601房户主登记为李某甲，由李某甲、黄子杰夫妻及其儿子“黄图图”等一家人于2012年下半年入住，住了约一年多，2014年下半年将房子卖了后才搬出。平常大多数能见到李某甲、黄子杰带其儿子叫“黄图图”到楼下散步时都是以夫妻相称，李某甲、黄子杰对二位老人家也是称呼爸爸、妈妈，故我们及小区的住户都知道他们二人是夫妻关系。 8、辨认笔录及照片，证实黄子杰、李某甲能相互辨认出对方，韩某、严某分别辨认出李某甲、黄子杰。 9、《结婚登记审查处理表》、《申请结婚登记声明书》、《离婚登记审查处理表》、身份证复印件、民政局档案信息结果等，证实黄子杰与李某乙于2006年9月26日在阳山阳城镇人民政府婚姻登记处登记结婚；李梁健与李某甲于2012年9月17日在天门市民政局婚姻登记处结婚登记，后于2014年7月28日离婚，并协议约定孩子李裕归女方抚养等事项。其中，李梁健与李某甲的《结婚登记审查处理表》、《申请结婚登记声明书》、《离婚登记审查处理表》等资料中“李梁健”的签名经黄子杰签名确认为其本人签名。 10、扣押物品清单、身份证复印件、情况说明、户口注销注明等，证实黄子杰于2014年8月启用名为李梁健的身份证涉嫌逃匿公安民警扣押到姓名为李梁健的身份证一张，经高州市公安局谢鸡派出所查询李梁健户籍档案资料，证实李梁健是套用他人资料办理身份证，现以虚假户口办理注销手续。 11、清远市中级人民法院（2015）清中法刑终字第175号刑事裁定书、本院（2015）清阳法刑初字第11号刑事判决书，证实黄子杰因犯职务侵占罪于2015年6月24日被阳山县人民法院判处有期徒刑十二年，并处没收个人财产人民币120万元。 12、房屋产权登记信息查询单，证实李某甲于2009年买入武昌区徐东二路2号水岸星城四期G17栋24层2号房屋，后于2014年6月卖出。 13、身份证、工作证复印件，证实证人严某是广州珠江新城汇峰苑安管部的安管员；证人韩某是广州珠江新城汇峰苑安管部的安管领班。 14、户籍证明，证实李裕出生于2012年7月18日，为李某甲、李梁健之子；黄茗出生于2011年5月31日，为黄子杰、李某乙之女；被告人黄子杰出生于1979年10月3日，涉案时已达到法定刑事责任年龄。 15、入所健康检查表，证实被告人黄子杰入所时身体状况无异常。 本院认为，被告人黄子杰有配偶而重婚，其行为已构成重婚罪。被告人黄子杰因犯职务侵占罪被判处有期徒刑，判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依法数罪并罚。 公诉机关指控被告人黄子杰犯重婚罪事实清楚，证据确实、充分，本院予以支持。 对被告人黄子杰及其辩护人提出，被告人黄子杰没有与李某乙到民政部门办理结婚登记手续，黄子杰本人并有在结《婚登记审查处理表》及《申请结婚登记声明书》上签名和按指模，黄子杰与李某乙的婚姻只是民俗承认的事实婚姻，据此被告人黄子杰不构成重婚罪的辩护意见。经查，证人李某乙、黄某的证言与被告人黄子杰在侦查机的供述能相互印证证实被告人黄子杰与李某乙于2006年9月26日在清远市阳山县阳城镇人民政府婚姻登记处办理婚姻登记手续，且至今仍是合法夫妻，且有《结婚登记审查处理表》、及《申请结婚登记声明书》等书证予以佐证。因此该辩护意见，理由不成立，本院不予采纳。 根据被告人黄子杰的犯罪事实、情节以及认罪态度，依照《中华人民共和国刑法》第二百五十八条、第六十九条、第七十条的规定，判决如下： 被告人黄子杰犯重婚罪，判处有期徒刑一年，与原判有期徒刑十二年，并处罚金人民币120万元，数罪并罚，决定执行有期徒刑十三年，并处罚金人民币120万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月12日起至2027年9月11日止；罚金应自本判决发生法律效力第二日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向清远市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长傅伟珍 审判员汤杏君 人民陪审员谢洁玲 二〇一五年十二月三十日 书记员黄金荣 附相关法律条文： 《中华人民共和国刑法》 第二百五十八条有配偶而重婚的，或者明知他人有配偶而与之结婚的，处二年以下有期徒刑或者拘役。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。","writId":"033cef2b6a3c5dc9c07588cdc84b70b6805","writName":"黄子杰重婚一审刑事判决书"}
