{"ajId":"5e466b43-41ac-4a3a-b6e2-90ac03e7b3b4","ajName":"谢德军、张某犯抢劫罪、盗窃罪一案","ajjbqk":" 温州市人民检察院指控：被告人谢平儿于2012年7月23日，在温州市瓯海区新桥街道入户持刀劫取被害人陈某1的财物黄金首饰等物；2013年4月30日，在瓯海区入户行窃后，持刀威胁被害人赵某，劫取黄金首饰，被害人赵某将谢平儿骗离房间后抱着其外孙女从三楼跳下，致重伤。被告人谢平儿于2012年4月至2014年12月之间，在瓯海区以及永嘉县带，20余次入户窃取居民家中的现金款项、黄金首饰等物，价值计78.8万余元，以及美元、欧元，和未估价的金首饰等财物。在作案期间以及2015年1月初，谢平儿将非法占有的部分黄金首饰销售给他人。 据此，公诉机关认为，被告人谢平儿以暴力和暴力威胁抢劫他人财物，抢劫致人重伤；又以非法占有为目的，多次入户盗窃公私财物且数额特别巨大，其行为分别触犯《中华人民共和国刑法》第二百六十三条、第二百六十四条的规定，应当以抢劫罪、盗窃罪追究被告人谢平儿的刑事责任。为支持上述指控，公诉机关提交了相关证据。 被告人谢平儿辩解其没有实施抢劫、盗窃作案，并认为公安机关办案违法。被告人谢平儿的辩护人提出：（1）公安机关对本案的取证违法。在谢平儿的归案时间上，多份的证明相互矛盾。有关见证人的问题，堪验笔录中许多见证人是同一人，应该系辅警，系不合法。对被害人陈某1的一份笔录系在医院所作，取证地点不符合法定形式。另有被害人马某，首次取证时，其表示无法签字，由他人代签并按印，但是后来的笔录，其却能予以签字。失主朱某在失窃后有无报案的情况不明，其陈述的笔录与勘验笔录的记载内容相矛盾。被害人陈某2的辨认笔录，辨认时间与落款时间不一致。对于相当多鉴定意见书，在告知通知书上，公安侦查人员注明谢平儿拒签，但是存卷的提审笔录中没有该对应时间，谢平儿在庭审中也明确公安侦查人员在该时间段内并无对其提审，故可见公安侦查人员没有予以送达。另有手印鉴定书，没有鉴定人的签字，部分鉴定意见书出具的时间存疑。（2）被盗的财物的情况只有被害人单某的陈述，没有其他证据的证明。（3）部分作案次数的系在窗户外侧等处提取到，不足以证明谢平儿有入户。（4）公诉机关列举的证据不足，对谢平儿犯盗窃罪、抢劫罪的事实不能作认定。 经审理查明：在2012年4月至2014年12月之间，被告人谢平儿多次在温州市鹿城区、瓯海区及永嘉县一带实施入户抢劫及入户盗窃，劫取及窃取大量的黄金首饰、现金等物。具体犯罪事实如下： （一）抢劫事实 1、2012年7月23日，被告人谢平儿潜入温州市瓯海区新桥街道旸湖北路11号被害人陈某1家中，持刀具威胁并捆绑被害人陈某1，劫取钱包1个、LG牌手机1部、黄金项链1条（价值3570元）、黄金金块1块（价值674元）、黄金佛牌1块、玉牌1块。 认定如上事实的证据有：（1）被害人陈某1的陈述，证实在2012年7月23日下午，其在家中二楼至一楼的楼梯口碰到一名头戴面罩的男子，该名男子手持两把菜刀（两只手各拿一把，都是从其家里拿的）胁迫其将家中值钱的东西都拿出来，并将其的双手用黑色电线捆绑。两人来到卧室后，自己将钱包、手机、黄金首饰交给该男子。辨认笔录，证实陈某1无法辨认出谢平儿。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在一楼西侧北间床上的铁盒表面4枚手印等7枚手印；在二楼的东间东墙窗户玻璃外侧面各提取1处粘取物，另还提取到其他位置的可疑粘取物。（3）手印鉴定书，证实在以上7枚手印中，在一楼西侧北间床上的铁盒表面上所提取到的1枚手印与谢平儿的左手拇指手印认定同一。（4）法医物证鉴定书，证实在的二楼东间东墙上窗玻璃外侧面上提取到的转移斑迹与谢平儿14个STR分型相同，在排除同卵多胞胎及外源性干扰的前提下，支持该检材为被告人谢平儿所留。（5）价格鉴定书，证实涉案的黄金首饰等物的价格，及部分财物无法做出价格鉴定结论。 2、2013年4月30日晚上，被告人谢平儿潜入瓯海区郭溪街道西山东路36号裕达大楼1幢302室的被害人赵某的家中，搜取赵某的钱包内的现金人民币2000元及银行卡、身份证后。并持刀威胁赵某并劫得卡地亚牌黄金戒指2枚、金黄色项链1条。赵某因惧怕受到伤害，借机抱着其外孙女从三楼跳下。经鉴定，赵薇薇的伤势为重伤二级。 认定如上事实的证据有：（1）被害人赵某的陈述，证实案发当日晚上正在床上睡觉，突然有个男的出现在床头，其本来准备拿钱包给他的，那个男的好像看出了其意思，从腰间拿出一个钱包，原来钱包早就被他偷去了。那时那个男的一手拿刀，一手掐住其的喉咙，威胁其快去找金给他。其就将钱包里的银行卡的密码告诉他了，并去找了一些首饰拿给他。赵某并证实其刚开始向公安作证时，由于系，刚刚从昏迷中醒过来，人非常不舒服，所以有些细节说不清楚，如上所述是实际情况。辨认笔录及照片，证实赵某无法辨认出谢平儿。（2）现场勘验检查笔录，证实案发现场的位置及情形。并提取到3枚手印（餐厅推窗南首扇玻璃外侧西北首中间部位2枚手印、客厅南侧东首卧室矮桌玻璃推窗外侧面1枚手印），以及粘转移斑迹及烟蒂等物。（3）手印鉴定书，证实经痕迹鉴定，餐厅推窗南首扇玻璃外侧西北首中间部位提取的一枚手印JC2与谢平儿的左手环指手印认定同一；餐厅推窗南首扇玻璃外侧西北首中间部位提取的一枚手印JC3与谢平儿的左手食指手印认定同一。（4）法医学人体损伤程度鉴定书，证实赵某右额部脑挫裂伤伴右额颞部硬膜下薄层血肿，双侧胸腔积液伴右侧气胸，右胸部第4、5肋骨骨折，损伤程度为重伤二级。（5）价格鉴定书，证实涉案的金首饰等物无法做出价格鉴定结论。 （二）盗窃事实 1、2012年4月25日晚上，被告人谢平儿潜入瓯海区新桥街道牛山西路418号被害人李某1的家中，窃取房间内黄金项链1条，手机1部，相机1部，手表1只，玉牌4个。 认定如上事实的证据有：（1）被害人李某1的陈述，证实失窃的事实。（2）现场勘验检查笔录，证实案发现场的位置及情形。并提取到10枚手印，其中在二楼阳台推窗锁扣位置窗框外侧表面提取到4枚手印。（3）手印鉴定书，证实在二楼阳台推窗锁扣位置窗框外侧表面提取到的JC2＼JC4两处手印分别与谢平儿的左手环指、左手食指手印认定同一。（4）价格鉴定书，证实，以上被盗物品均无法做出价格鉴定结论。 2、2012年5月22日，被告人谢平儿潜入瓯海区新桥街道牛山西路17号清心观二楼被害人金某的宿舍，窃取欧元2200元、美元1000元、港币1000元、加元200元、日元200元（以上外币计价值人民币26116元）、24K黄金脚链1条，24K黄金手链3条，24K黄金戒指6枚，24K黄金耳环2对及手表1块等物品。经鉴定，被盗的黄金首饰价值人民币305235元。 认定如上事实的证据有：（1）被害人金某的陈述，证实在2012年5月22日早上出门，当日晚上19时30分许回家，发现家中被盗。被盗物品包括2200欧元、1000美元、1000港币、200加元、200日币，还有一张不知道哪个国籍的外币，面值记不清，以及一条24K金15克脚链，3条24K手链（一条160克，两条280克重），6个15克的24K金戒指，2对24K金耳环，及一只品牌型号不详的手表（时值八万多）。该些财物均放在衣柜中一个棕色手提包内，被衣服压着，手表放在门后的柜子里。屋内所有东西都被翻动，基本上锁着的柜子、抽屉都被撬开。被偷的手链是24k黄金，一共三条，有两条重一些的，一条轻一些。都是十几年前铸的，当时最重的两条手链每条花了3、4万元，当时的价格是每钱黄金300多元，所以每条手链的重量接近重300克。（2）现场勘验检查笔录，证实案发现场的位置及情形。并提取到6枚手印（其中，在东侧房间门口内矮柜上方侧面1枚手印）。（3）手印鉴定书，证实在东侧房间门口内矮柜上方侧面1枚手印与谢平儿的左手拇指手印认定同一。（4）价格鉴定书，证实被盗的24K黄金脚链1条（价值5355元），24K黄金手链3条（其中一条重160克，价值57120元，另两条共重560克，价值199920元），24K黄金戒指6枚（价值32130元），24K黄金耳环（价值10710元）总价值为人民币305235元，手表1块无法做出价格鉴定。（5）外币汇率对价表，证实欧元、日元、美元、港元及加元在2012年5月22日的汇率中间价分别约为807元、8元、630元、81元、618元（均以每百元外币计）。故欧元2200元、美元1000元、港币1000元、加元200元、日元200元分别价值人民币17754元、6300元、810元、1236元及18元，共计价值人民币26116元。 3、2012年7月21日，被告人谢平儿潜入温州市瓯海区新桥街道旸湖街128弄3号被害人王某的家中，窃取现金人民币3200元。 认定如上事实的证据有：（1）被害人王某的陈述，证实家中失窃的情形，家中的门窗已经上锁，小偷可能用自制钥匙打开。（2）现查勘验检查笔录，证实案发现场的位置及情形。并提取到3枚手印（其中在二楼北侧卧室西北角组合柜子大抽屉内首饰袋上2枚手印）。（3）手印鉴定书，证实经鉴定，卧室西北角组合柜子大抽屉内首饰袋表面提取的1枚手印JC1与谢平儿的左手拇指手印认定同一。 4、2012年8月13日下午，被告人谢平儿潜入瓯海区郭溪街道浦西村张榕路12弄44号被害人陈某2的家中，窃取屋内现金人民币4000元，18K白金手链1条、24K黄金和玉搭配的手链1条、24K黄金手链1条及24K黄金项链1条（总价值为人民币4810元）。 认定如上事实的证据有：（1）被害人陈某2的陈述，证实其和母亲回到家中，有个男子从房间出来就往门口冲，其母亲被该男子用东西击打后，该男子从卫生间的窗户跳出。其家中被盗物品包括人民币4000元，金首饰等物。之后发现厨房的一把菜刀被人到了沙发上。辨认笔录及照片，证实陈某2经对一组照片辨认后，确认7号照片上的谢平儿就是在他家实施盗窃的小偷。（2）被害人林某1的陈述，证实其和儿子一起回家，在二楼发现房间乱七八糟，就喊来儿子陈某2。房间里突然窜出来一名男子，快速往二楼厕所逃跑。自己拉住他的衣服，但被用力推开，手臂受到了擦伤。男子从厕所窗户钻出来逃跑了。辨认笔录及照片，证实林某1经对一组照片辨认后，确认7号照片上的谢平儿就是在他家实施盗窃的小偷。（3）现场勘验检查笔录，证实案发现场的位置及情形。并提取到6枚手印（其中，在客厅沙发上菜刀刀面上，西北侧卧室书桌抽屉内相机盒上分别提取到1枚手印）。（4）手印鉴定书，证实经鉴定，在西北侧卧室书桌抽屉内相机盒上1枚手印JC2、客厅沙发上菜刀刀面上1枚JC3均与谢平儿的左手拇指手印认定同一。（5）价格鉴定书，证实涉案黄金首饰价值计人民币4810元。 5、2012年8月15日下午，被告人谢平儿潜入瓯海区景山街道西山东路182弄7号被害人林某2的住宅实施盗窃，但是未窃得财物。 认定如上事实的证据有：（1）被害人林某2的陈述，证实发现家中失窃的迹象，家中被人被翻箱倒柜，一片狼藉，但未发现有财物失窃。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在桌子上纸盒外侧表面提取到2枚手印。（3）手印鉴定书，证实在桌子上纸盒外侧表面提取到的1枚手印JC1和谢平儿的左手环指认定同一。（4）公安人员出具的情况说明，证实被害人林某2的邻居毛某某家也失窃，公安人员在处警时，在毛某某家提取到的可疑手印及生物样本，但未能与谢平儿的手印及DNA比中。 6、2012年8月18日，被告人谢平儿潜入瓯海区景山街道西山东路26弄14号被害人陈某3的家中，窃取现金人民币4000元、银戒指1个、黄金手链1条及中华香烟1条。 认定如上事实的证据有：（1）被害人陈某3的陈述，证实家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并提取到5枚手印（其中在三楼北侧阳台西首窗户窗框内侧面1枚手印）和粘取物。（3）手印鉴定书，证实经鉴定，在三楼北侧阳台西首窗户窗框外侧面提取到的1枚手印JC1和谢平儿的左手小指认定同一。（4）价格鉴定书，证实鉴定部门无法做出被盗物品价格鉴定结论。 7、2012年10月6日下午，被告人谢平儿潜入瓯海区景山街道西山东路118号3楼304、305房间和2楼瓯海区道教协会传达室，窃取现金人民币8300元及玉手链1条。 认定如上事实的证据有：（1）被害人程某的陈述，证实在瓯海区景山街道西山东路118号3楼的304、305号房间中有2300元现金，其身份证、老人卡，以及2楼道教协会传达室中的6000元人民币和一条手链被盗。窗户那里被撬过，304、305号房间内有被翻过的痕迹，2楼是窃贼用技术开锁进来。（2）现场勘验检查笔录，证实案发现场的情况及翻动痕迹，并在304房间南侧床上铁盒子上提取到3枚手印。（3）手印鉴定书，证实在304房间南侧床上铁盒子提取到的2枚手印JC1、JC2分别和谢平儿的左手环指、左手中指手印认定同一。（4）价格鉴定书，证实鉴定部门无法做出被盗物品价格鉴定结论。 8、2012年10月9日凌晨，被告人谢平儿潜入瓯海区景山街道西山东路102弄1号法果寺2楼，窃取房间内的保险箱并至外面树下将该保险箱撬开，窃取保险箱内硬币2500元左右。 认定如上事实的证据有：（1）被害人杭某的陈述，证实在2012年10月9日凌晨听见异常声响。后在寺庙旁边的一个大树下面发现了被盗的保险箱，经过清点，有2500元左右的硬币失窃。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在案发的南联建房二楼南首由西往东第三间南墙推窗西扇窗框外侧面2枚手印。（3）手印鉴定书，证实在被盗现场提取的2枚手印分别和谢平儿的左手小指、左手环指手印认定同一。 9、2012年11月1日晚上，被告人谢平儿潜入温州市瓯海区景山街道西山东路26弄30-1号被害人黄某1的家中，窃取现金人民币1000元。 认定如上事实的证据有：（1）被害人黄某1的陈述，证实家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在30-1号三楼西侧房间西墙窗户玻璃外侧表面提取到1枚手印及30-2号三楼西侧房间西墙窗户玻璃外侧表面提取到1枚手印。（3）手印鉴定书，证实被盗现场提取的2枚手印分别和谢平儿的左手中指、左手拇指手印认定同一。 10-1、2013年3月25日下午，被告人谢平儿潜入瓯海区郭溪街道梅屿电教路60号边上的被害人陈某4的家中，窃取现金人民币8300元，白金手链1条（价值人民币10560元）、黄金手镯1件（价值人民币8875元）。 10-2、同时，谢平儿潜入到陈某4的邻居马某的家中，窃取现金人民币2000元，手链1条、黄金项链1条（价值人民币5325元）及黄金手链1条（价值人民币1775元）。 认定如上事实的证据有：（1）被害人陈某4的陈述，证实家中失窃现金、金首饰的事实。（2）被害人应飞女的陈述，证实其丈夫陈某4报案的内容基本如实，但是补充陈述家中失窃财物的具体情况，现金是8300元，一条是丈夫的18K白金手链，重40克；还有一条是其的24K黄金手镯，当时其丈夫报案说是“黄金手链”有误，其实是黄金手镯，重25克。有个邻居马某家里也被偷了，当时是陈某4和马某一起去派出所接受谈话的。（3）被害人马某的陈述，证实其位于瓯海区郭溪街道梅屿电教路60号附近的一间落地房内被盗。回家时发现二楼和三楼的房间门都开在那里，房间里被翻得很乱。经检查，三楼房间内的2000元现金和两条项链被盗。项链中一条是黄金的；另一条是黄金链子和玉牌构成，现金和项链是放在房间衣柜抽屉里被盗的。二楼房间内有一条黄金手链被盗，手链放在衣柜抽屉里。其家三楼的厨房窗户被撬了，小偷应该是从这里进来的。（4）现场勘验检查笔录，证实案发现场的位置及情形。并在陈某4家中三楼北侧卧室衣柜柜门外侧表面6枚手印。（5）手印鉴定书，证实经鉴定，在三楼北侧卧室衣柜柜门外侧表面提到的其中1枚手印JC3和谢平儿的右手拇指手印认定同一。（6）价格鉴定书证实白金手链1条价值10560元、黄金手镯（手链）1件价值8875元、黄金手链1条价值1775元、黄金项链1条价值5325元。（7）立案决定书，证实系陈某4报案，公安部门于2013年3月27日立案。 本院对起诉书指控的该节认为，公诉机关将两户人家混为一户系不当，相关失窃财物也应分开作认定。 11、2013年3月24日至26日期间，被告人谢平儿潜入瓯海区娄桥街道前园村晚霞路59弄14号被害人董某的家中，窃取柜子内现金人民币25000元。 认定如上事实的证据有：（1）被害人董某的陈述，证实其家中失窃25000元现金和一张内存有113000元的农村信用社定期存单。（2）现场勘验检查报告，证实案发现场的位置及情形。并提取到5枚手印（其中在卧室南墙窗户推窗边框内表面提取到1枚手印）。（3）手印鉴定书，证实在卧室南墙窗户推窗边框内表面提取的手印JC2和被告人谢平儿的左手拇指手印认定同一。（4）公安人员出具的说明，证实已和董某核实，其存折没有失窃。 本院经审查认为：（1）董某系失窃25000元，起诉书表述为15000元系笔误，应予纠正。（2）起诉书表述董某失窃定期存单中金额为11万余元，系不当，且易发生歧义。本院在审理案件过程中，已经和被害人取得联系，董某声称并未失窃存单。 12、2013年5月17日晚上，被告人谢平儿潜入瓯海区郭溪街道郭南村温巨西路1366、1368号被害人鲁某的家中，窃取现金人民币约5000元，白金戒指1个、黄金戒指2个、白金手链1条、白金手镯1个、白金脚链1条、黄金手链1条、黄金项链1条（总价值约15652元）及白银戒指2个、银元1个。 认定如上事实的证据有：（1）被害人鲁某、任某的陈述，证实其家中失窃的情形。1366号三楼后面的窗户玻璃被敲碎了，小偷可能是从那个地方过来的。（2）现场勘验检察笔录，证实案发现场的位置及情形。并在三楼北间阁楼北墙西首窗框内侧表面插销上方位置提取到1处血迹。（3）法医物证鉴定书，证被盗现场提取的血迹系谢平儿所留，不支持为其他随机个体所留。（4）价格鉴定书及情况说明，证实涉案财物的价格。 13、2013年5月19日晚上，被告人谢平儿进入温州市瓯海区郭溪街道陶湾新村100弄21号被害人黄某2的家中，但未窃得财物。 认定如上事实的证据有：（1）被害人黄某2的陈述，证实家中潜入窃贼，但是没有财物失窃。（2）现场勘验检察笔录，证实案发现场的位置及情形。并提取到2枚手印（其中在二楼房间东侧床边北侧抽屉表面提取到1枚）及转移斑迹。（3）手印鉴定书，证实东侧床边北侧抽屉表面提取的手印JC2和谢平儿的右手食指手印认定同一。 14、2013年9月4日，被告人谢平儿潜入温州市鹿城区藤桥镇潮埠村上北山路1号被害人温某的家中，窃取现金人民币3000元，戒指1个、戒指圈1个、项链1条、金块2块（总价值为人民币63520元）。 认定如上事实的证据有：（1）被害人温某的陈述，证实家中失窃的情形。当时其在一楼厨房喝茶，听见二楼有响声，从厨房玻璃镜看时见一名男子从二楼阳台跳下。辨认笔录及照片，证实温某无法辨认出谢平儿。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在西南间卧室南侧窗户玻璃内侧提取到1枚指纹。（3）手印鉴定书，证实现场提取的指纹和被告人谢平儿的右手环指手印认定同一。（4）价格鉴定书，证实涉案财物的价格。 15、2013年11月28日，被告人谢平儿进入温州市泽雅镇天长村被害人徐某1的家中，窃取二楼房间内现金人民币3600元。 认定如上事实的证据有：（1）被害人徐某1的陈述，证实家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在二楼东侧南首卧室电视机下方桌子抽屉外表面提取到4枚指纹。（3）手印鉴定书，证实其中的手印JC2和谢平儿的右手拇指手印认定同一。 16、2014年3月25日晚上，被告人谢平儿潜入瓯海区三垟街道上垟村东风头路155号被害人胡某的家中，窃取欧元6000元（价值人民币50820元）、人民币35000元，黄金戒指4枚、黄金项链1条、黄金耳环1对、黄金手链1条（价值计人民币29300元）。 认定如上事实的证据有：（1）被害人胡某的陈述，证实家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在二楼客厅表面提取到2枚手印。（3）手印鉴定书，证实经鉴定，被盗现场提取的两枚手印分别和谢平儿的左手小指、左手环指手印认定同一。（4）价格鉴定书，证实涉案的金首饰等物的价格。（5）外币汇率对价表，证实欧元在2014年3月25日的汇率中间价约为847元（以每百元欧元计）。故欧元6000元价值人民币50820元。 17、2014年3月25日晚上，被告人谢平儿潜入瓯海区三垟街道上垟村东风头路225号被害人朱某的家中实施盗窃，但未窃得财物。 认定如上事实的证据有：（1）被害人林某3的陈述，证实家中潜入窃贼，小偷系从房子西面2楼的窗户爬进房间，窗户有被撬痕迹。房间被翻乱，但没有东西被偷。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在二楼西南间窗框内侧下缘提取到1枚手印。（3）手印鉴定书，证实经鉴定，被盗现场提取的手印和谢平儿的右手食指手印认定同一。 18、2014年4月7日晚上，被告人谢平儿潜入永嘉县桥头镇白垟村庵前路49号被害人翁某1的家中，窃取现金人民币10000元，黄金戒指5枚、黄金项链2条、黄金手链3条、黄金脚镯1个（总价值人民币15701元）。 认定如上事实的证据有：（1）被害人翁某1、翁某2的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在衣柜抽屉面上提取到5枚手印。（3）手印鉴定书，证实经鉴定，送检的1号检材手印和谢平儿的左手食指手印认定同一。（4）价格鉴定书，证实涉案财物的价格。 19、2014年8月8日晚上，被告人谢平儿潜入永嘉县上塘镇上塘街429弄10号被害人郑某1的家中，窃取现金人民币3600元及黄金挂坠1件（价值人民币755元）。 认定如上事实的证据有：（1）被害人郑某1的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在二楼窗外空调外机提取到1枚掌纹。（3）手印鉴定书，证实经鉴定，在被盗现场提取的手印和谢平儿的左手掌印认定同一，系谢平儿所留。（4）价格鉴定书，证实涉案黄金首饰的价格。 20、2014年9月4日晚上，被告人谢平儿潜入永嘉县江北街道龙桥南街82号被害人李某2的家中，窃取现金人民币12000元。 认定如上事实的证据有：（1）被害人李某2的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在房间的东南角柜子顶部表面及顶部第一个抽屉表面各提取到1枚手印，另在案发地点西侧的空地上发现植物丛中一把不锈钢菜刀（被害人称是其家中厨房所用），并在刀柄处提取到1处转移斑迹。（3）手印鉴定书，证实在房间的东南角柜子顶部第一个抽屉表面提取到的2号检材手印和谢平儿的右手拇指手印认定同一。 21、2014年10月13日晚上，被告人谢平儿潜入永嘉县东瓯街道堡二村中心街32号被害人诸某的家中，窃取现金人民币30000元，黄金手链8条、黄金项链3条、黄金耳环1对、白金戒指1个、黄金戒指12个、黄金挂件1个、黄金脚链1条、中华香烟12条（总价值人民币86843元）及熊猫香烟2条，后将上述的部分物品卖于谢某、张某2（均已判）。 认定以上事实的证据有：（1）证人谢某的证言，供认老乡谢平儿常有打电话来询问向其出售黄金首饰的事。2014年10月份的一天晚上八点半左右，谢平儿拿了一些黄金首饰还有11条香烟到店里卖给其。黄金首饰有大人和小孩的戒指、项链、手链等，香烟有两条硬中华、八条软中华，及熊猫香烟。其一共给了谢平儿两万多元钱，在当时，老婆张某2也在场。谢平儿虽然没有明确告知这些黄金首饰和香烟是哪里来的，但肯定是偷来的，大家对此心知肚明。收购来的黄金首饰及香烟等都已经转手予以出售了。黄金首饰从谢平儿处收过来是每克225元，卖出去每克赚10至15元不等；香烟从谢平儿那收过来是硬中华每条250元，软中华每条300元，熊猫每条300元。其就收购了三次，老婆张某2收购了一次，其每次收购的时候老婆张某2也都是在场的。辨认笔录，证实谢某经对一组不同的男性免冠照片辨认后，确认6号照片上的谢平儿的事实。 （2）证人张某2的证言，供认向湖南老乡谢平儿回收黄金首饰的事实，次数很多了，其和老公谢某都知道谢平儿拿来卖的黄金首饰肯定是来路不正，应该是偷来的。10月份的一天晚上八点多，谢平儿拿着十条香烟和黄金首饰到店里出售，这次的香烟是两条熊猫香烟和八条中华香烟（好像硬壳和软壳都有），黄金首饰有小孩的戒指、项链、手链，男式女式的戒指、项链、手链都有，称了一下重量约一百二十几克，两条熊猫香烟回收的价格是一千元，每条是五百元，中华香烟好像是三百元一条。 （3）被害人诸某的陈述，证实在2014年10月13日晚上，家中被盗，被盗的包括30000元现金，以及首饰有黄金手链8条、黄金项链3条、黄金耳环1对、白金戒指1个、黄金戒指12个、黄金挂件1个、黄金脚链1条。黄金首饰既包括其多年留下的，也包括儿子为结婚所买的，还有已经出嫁的女儿存放其处的。同时还失窃了8条软中华，4条硬中华和2条小熊猫香烟。 （4）现场勘验检查报告、手印鉴定书，证实案发现场提取到5枚手印（其中在北边小卧室床上的陶瓷罐盖子表面上提取到1枚）、处转移斑迹等物。手印鉴定书，证实在的陶瓷罐盖子表面提取的4号检材手印和谢平儿的左手拇指手印认定同一。 （5）价格鉴定书，证实被盗黄金手链8条、黄金项链3条、黄金耳环1对、白金戒指1个、黄金戒指12个、黄金挂件1个、黄金脚链1条及软中华8条，硬中华4条总价值人民币86843元，小熊猫香烟2条无作出价格鉴定。 22、2014年11月13日晚上，被告人谢平儿潜入温州市瓯海区长城东路A幢404室被害人杨某的家中，窃取现金人民币15000元。 认定以上事实的证据有：（1）被害人杨某的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在阳台西南角外侧栅栏上发现攀爬痕迹及提取到2枚手印。（3）手印鉴定书，证实经鉴定，被盗现场提取的2枚手印和谢平儿的左手环指手印认定同一。 23、2014年11月15日晚上，被告人谢平儿潜入瓯海区郭溪街道霞叶路10-2号3楼被害人张某1的家中，窃取现金人民币6000元。 认定以上事实的证据有：（1）被害人张某1的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在客厅南侧东首间卧室西墙上提取到1枚手印，在客厅南侧东首间卧室西墙上及在卧室窗台上各提取到1处转移斑迹。（3）手印鉴定书，证实经鉴定，被盗现场提取的手印和谢平儿的左手拇指手印认定同一。 24、2014年11月15日晚上，被告人谢平儿潜入瓯海区郭溪街道塘下村景德路175号的被害人林某4的家中，窃取现金人民币450元，黄金戒指1枚。 认定以上事实的证据有：（1）被害人林某4的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在三楼南侧窗户东起第一个窗扇玻璃外侧表面提取到1枚手印。（3）手印鉴定书，证实经鉴定，被盗现场提取的手印和谢平儿的左手食指手印认定同一。（4）价格鉴定书，证实涉案黄金戒指的价格。 25、2014年11月30日，被告人谢平儿潜入永嘉县三江街道港头东路104号被害人刘某的家中，窃取项链1串、玉佩1个。 认定以上事实的证据有：（1）被害人刘某的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。在厨房西南角一扇木门下部门缝处插有一剪刀，在剪刀手柄处提取到1处转移斑迹。（3）法医物证鉴定书，证实所送检的现场剪刀上的转移斑迹系谢平儿所留，不支持为其他随机个体所留。（4）价格鉴定书，证实涉案财物无法作出价格鉴定。 26、2014年12月2日，被告人谢平儿潜入永嘉县上塘镇黄屿村兴屿路83号被害人徐某2的家中，窃取现金人民币200余元。 认定以上事实的证据有：（1）被害人徐某2的陈述，证实其家中失窃的情形，现金被偷了200多元，厨房使用的菜刀也不见了，其他物品没有被偷。（2）现场勘验检查笔录，证实案发现场的位置及情形。在东间房二楼南间窗户玻璃外侧提取到1枚手印。（3）手印鉴定书，证实被盗现场提取的手印和谢平儿的左手拇指手印认定同一。 27、2014年12月25日，被告人谢平儿潜入永嘉县江北街道塘头大夹中路13号被害人林某5家中，窃取现金人民币50000元，金条2条、香烟3条（总价值人民币25320元），后谢平儿将窃取的金条及香烟卖与谢某、张某2。 认定以上事实的证据有：（1）证人谢某的证言，证实在2014年12月份圣诞节那天晚上8、9点左右，谢平儿又送了两块金块和五条软中华香烟到店里卖给我，其中软中华香烟是300元一条，黄金是225元一克收的，加起来一共给了谢平儿两万多元钱。 （2）证人张某2的证言，证实在2014年圣诞节那天晚上八点多，谢平儿拿着三条中华软壳的香烟和两块黄金，每块黄金上都写有重量五十克，香烟是每条350元回收的，黄金是每克225元回收的，总共给了谢平儿23000元现金。 （3）被害人林某5、林某6的陈述，受案登记表、立案决定书，证实2014年12月25日，林某5、林某6家中失窃两条金条、2条软中华香烟、1条硬中华香烟和现金5万元。金条每条是50克，上面有“百年好合”的字，一共是100克。 （4）证人陈某5的证言，证实其是林某6的女婿，林某5的姐夫，金条原是其买来放在家里的，票据还在，是2014年8月29日买来订婚用的，一共两条，每条50克，当时金价是262元每克，所以花了26200元。票据，证实购买的金条2条，金额26200元。 （5）现场勘验检查报告、足迹鉴定意见书，证实现场三楼卧室地面及三楼阳台护栏的鞋印与谢平儿的鞋印系同一。 （6）价格鉴定书，证实涉案的金条2条及香烟3条价值计人民币25320元。 （7）视听资料，证实在2014年12月25日被害人林某5家中被盗，公安机关通过调取路面视频监控掌握了被告人谢平儿作案前后的行走路线，其是在作案后不久即去谢某、张某2处。 28、2014年10月下旬的一天晚上八点多，被告人谢平儿将窃取的黄金首饰以人民币8000余元的价格卖与谢某、张某2。 认定以上事实的证据如下：（1）证人谢某的证言，证实其于2014年10月中旬的时候，回老家了。其老婆张某2在电话中说，谢平儿又拿了一些黄金过来卖，问要不要收购，其说收了。后来张某2就以8000元的价格收购了。（2）证人张某2的证言，证实在2014年10月二十几号一天晚上八点多，老公谢某回湖南老家了有事了，其一个人在店里，谢平儿拿了几个黄金戒指、黄金项链、手链，称了一下有四十几克，给了谢平儿八千多元。 29、2015年1月8日左右的一天晚上10时许，被告人谢平儿将窃取的黄金首饰以人民币12400元的价格卖与谢某、张某2。 认定以上事实的证据如下：（1）证人谢某的证言，证实在归案前，约在2015年1月8日的晚上9点多，谢平儿拿了一些小孩的黄金戒指、项链还有大人的黄金首饰到店里卖，这次算了一下总共给了谢平儿12400元钱。（2）证人张某2的证言，证实在2015年元旦后的一天晚上，首饰店已经关门了。谢平儿拿来卖给的大部分是小孩子的黄金戒指和项链、手链，还有男式的项链两条，一下总共有五十几克，是225元一克回收的，算起来后来只给了谢平儿12400元。 综上，被告人谢平儿入户盗窃计28次，窃取人民币现金款项、外币、黄金首饰等财物，价值计人民币882757元，以及未经估价的金首饰等物。 公诉机关同时提供了如下证据：（1）被告人谢平儿的供述，否认有实施盗窃、抢劫作案，但是对其有大额款项等事宜，无法作出合理的解释。（2）证人钟某1（谢平儿的妻子）的证言，证实谢平儿经常在外面开房间睡觉，并常有钱给其，其存在农村信用社卡里，里面大概有6万元钱。（3）证人代某1的证言，证实其系谢平儿的女朋友，其生活费都是谢平儿给的，以及学化妆的学费4800元也是谢平儿给的。谢平儿有赠送其黄金戒指等物。（4）搜查笔录、扣押决定书、扣押清单、接受证据材料清单，证实公安侦查人员从谢平儿处查获一只黑色皮钱包，内有现金人民币14400元，农村信用社银行卡一张（卡号62×××34），一部金色苹果6手机；在左手腕处查获一条玉手链，在左手无名指处查获一只金戒指，查获谢平儿所穿的黑色皮鞋一双，并对以上物品予以扣押。公安侦查人员扣押了证人钟某1提交的农村信用卡（62×××59）1张及金项链1条，并扣押了从证人钟某1农村信用社银行卡内取出的6万元人民币。扣押了证人代某2提交的黄金玉石挂坠项链1条、手表1支、挂坠1个及戒指1个。（5）银行账单，证实钟某1持有的农村信用卡（62×××59）在2014年1月12日至同年12月24日之间有频繁的资金进出，其中在2014年9月27日有一笔8万存入，2014年10月14日有三笔每笔1万存入，10月28日有一笔2万存入，现卡内余额还有60207.37元。（6）协助冻结财产通知书，证实谢平儿农商银行账户62×××34的金额为230210.79元。（7）电子数据，证实谢平儿1585883019于2014年7月至2015年1月与被告人谢某188××××9438均有多次电话联系，且2014年10月13日19：49分许、12月25日19时许主叫、10月27日、2015年1月8日主叫，与本案案发时间均相吻合。（8）提取笔录，证实在谢平儿到案后，其指纹等被提取。（9）归案经过，证实公安侦查人员经技术侦查，发现谢平儿涉嫌盗窃后，通过查阅路面监控视频时发现谢平儿每次作案后，都会来到温州市鹿城区学院西路83弄1号的一处黄金首饰加工店。（10）立案决定书等司法文书，证实本案案发后，被害人当即报案的事实。（11）情况说明，证实现场提取的其他手印、掌纹、转移斑迹等，未能和谢平儿比中。（12）价格鉴定书及情况说明，证明因没有提供部分首饰的购置时间、材质等，估价部门对相关财物无法作估价。（13）刑事判决书，证实谢平儿的前科判决情况。（14）刑事判决书，证实谢某、张某2均已被判处刑罚。（15）户籍证明，证实谢平儿的身份情况。以上证据均系公诉机关提供，经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 针对被告人谢平儿的相关辩解，辩护人提出的相关辩护意见，本院评析如下： （一）公安侦查部门取证不规范及取证瑕疵的问题。 本案在第一次开庭后，本院曾向温州市人民检察院发函，要求补证相关问题。经作补正和作出相关解释，分述如下： 1、有关鉴定书等落款的书写错误等问题，公安侦查人员、鉴定人已出具说明予以证实，对相关笔误应予纠正，法庭经查证属实相关情况，认为已经补正及作出了合乎常理和逻辑的解释，可以予以采信。 有关的取证地点等问题，被害人陈某1因特殊原因不方便安排在法律规定的相应场所，公安侦查人员在取证当时没有及时予以记录确实不妥，现作出说明原因，经查证属实，不影响该份笔录的合法性。 公安侦查人员在对被害人马某首次取证时，马某表示无法签字，由他人代签并按印，但是后来的笔录，其却能予以签字，该情况公安侦查人员已作出解释，从笔录内容及签名的情况分析，马某能在后一份笔录中予以签名的情况，不影响其言词证据获得合法性、客观性。 2、对于见证人问题的认识。 《刑诉法》规定：收集物证、书证不符法定程序，可能影响司法公正的，应当予以补正或作出合理解释。最高人民法院的司法解释规定：见证人不得由公安、司法机关工作人员或聘用人员担任。 现经补证，公安机关在现场勘查时，见证人不是公安、司法机关工作人员或其聘用人员担任，没有证据证明相应的见证人是协警等。但是，在多份的笔录中出现同一名见证人，那么，见证人对司法活动监督、见证的独立的地位势必会受到影响。公安在相应的取证时，虽然没有违反法律的禁止性规定，但是其由同一名人员担任多份见证人的作法不当。公安侦查人员进行现场勘查时的程序不规范，综合案件的具体情况，尚未达到影响司法公正的程度，故对现场勘查笔录等证据，综合全案证据材料判断，在作出说明的基础上，可以作为定案证据予以采信。 3、辩护人提出在第二次开庭时，由公诉人补充列举的“情况说明”系不合法、不真实，不应作为定案证据采信的问题。经查认为，该些证据材料系在第一次开庭庭审后，法庭对相应的证据、事实存疑，而进行的调查、核实，部分证据材料系对已经举证、质证的诉讼证据进行补正及作出说明；部分证据材料也具备了定案证据的合法性要求，其是否客观，应综合其他证据材料进行判断、分析后予以采信。 （二）相关财物的价值认定是否客观的问题。 本案的被害人在失窃后即予报案，没有存在夸大损失的迹象；部分次数的财物的认定，还有相关的报案人的近亲属、其他证人的证言的印证；其中部分被害人在报案后，相关损失情况经进一步核对统计后，另向公安侦查人员作了证明；公安、检察在办案过程中，认为有所可疑的，也再次向被害人进行了核对。谢平儿对侵财非法占有的部分财物，其进行的销赃的情况能予以印证。赃物的实物由于被告人的犯罪行为已经灭失，故按言词证据的印证来作认定，其方法并无不当。财物鉴定的鉴定主体适格，按照盗窃案发时的价格基准来估价的方法科学，作出的结果客观合理，应予采信。 （三）有关本案是否证据确凿的问题。 虽然谢平儿是零口供，否认其的抢劫、盗窃作案。但是公诉机关指控的事实清楚，证据确凿，理由如下： 1，从归案的经过分析。公安侦查人员并无先入为主确定谢平儿是本案二十余起作案的犯罪嫌疑人。公安侦查人员是据具体的被害人报案，展开侦查，据技术侦查、分析，从而掌握有谢平儿作案的嫌疑，在掌握其销赃的动态后，才将谢平儿抓获归案。谢平儿到案后，经对之前被害人已经报案，现场提取的可疑手印进行比对，才确定谢平儿是本案的盗窃、抢劫计二十余起的作案人员。故从谢平儿的归案情况等方面分析，不存在着任何的公安侦查部门因破案心切，将积案推卸给谢平儿的可能性。 2、绝大多数的节数均有指纹鉴定在案，零星的次数是转移斑迹，其中一节是鞋印相符（但是该节的销赃情况足以作印证）。况且，抢劫罪、盗窃罪入户的认定，证据是否确凿，也不简单依赖于指纹是否能得以提取；室内提取的指纹，即使在窗台等处，或者楼上的阳台等处，也足以认定系谢平儿入户，被害人在案发后即予报案，提取的指纹能够证明谢平儿系抢劫、盗窃的作案人员。 3、盗窃罪中的一节数中，被害人和谢平儿有接触，其被害人二人均辨认出谢平儿系作案人员。本案的被害人和谢平儿素不相识，其不存在着任何的诬陷、栽赃方面的任何动机，也没有先入为主怀疑系谢平儿作案。部分和谢平儿有过接触的被害人，由于案发的具体时间、案发当时心理状况，以及记忆等因素，不能辨认出谢平儿，是有客观实际原因。并且，相应的情况，可以证明公安侦查人员的取证、被害人的作证情况均与事实相符。 4、销赃人员谢某、张某2因犯掩饰、隐瞒犯罪所得罪已被判处刑罚，其等人供认4次从谢平儿处收购金首饰等财物，其中两次还是谢平儿在行窃后即予销赃，相关财物方面的特征能与失窃被害人的报案相符。 谢平儿其家人等人证明谢平儿平时出手阔绰，且有大额财物馈赠等，谢平儿对其经济来源无法作出合理的解释。谢平儿否认其有抢劫、盗窃行为，但是其对二十余处的现场，均留有其指纹或转移斑迹；也曾有被害人辨认出系其作案人员；销赃人员谢某、张某2指认是向谢平儿购赃等情况，无法提出合理的辩解理由。因此，本案的证据足以证实谢平儿实施抢劫、盗窃作案的事实，对于相应的辩解和辩护理由，依据不足，不予采纳。 ","cpfxgc":"本院认为，被告人谢平儿以暴力、胁迫的方法入户抢劫他人财物，并在抢劫中致人重伤，其行为已构成抢劫罪；被告人谢平儿多次入户盗窃他人财物，且数额特别巨大，其行为又构成盗窃罪。公诉机关指控罪名成立，对谢平儿应予并罚。谢平儿有犯罪前科，归案后认罪差，应从重处罚。据此，依照《中华人民共和国刑法》第二百六十三条第（一）项、第（五）项、第二百六十四条、第五十七条第一款、第五十六条第一款、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人谢平儿犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯盗窃罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金20万元，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、将查扣的款项返还给被害人；查扣的金首饰等财物变现后返还给被害人；不足部分，责令谢平儿继续退赔。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省温州市中级人民法院 刑事判决书 （2016）浙03刑初10号 公诉机关浙江省温州市人民检察院。 被告人谢平儿，男，1975年12月18日出生，汉族，小学文化，住湖南省湘西土家族苗族自治州泸溪县。曾因犯盗窃罪于1994年7月26日被湖南省泸溪县人民法院判处有期徒刑四年。现因涉嫌犯盗窃罪、抢劫罪，于2015年1月11日被刑事拘留，同年2月13日被逮捕。现羁押于浙江省永嘉县看守所。 辩护人章魁衡，浙江越人律师事务所律师。 浙江省温州市人民检察院以温检公诉一处刑诉（2015）156号起诉书指控被告人谢平儿抢劫、盗窃，被告人谢某、张某2掩饰、隐瞒犯罪所得一案，于2015年10月12日向本院提起公诉。在本院审理过程中，因谢平儿因病住院治疗因此无法到庭参加诉讼，裁定对谢平儿中止审理，作另案处理。本院于2016年1月18日，以（2016）浙03刑初10号日案审理被告人谢平儿抢劫、盗窃一案，并依法组成合议庭，先后两次公开开庭审理了本案。温州市人民检察院指派检察人员郑某2、张某3、钟某2出庭支持公诉，被告人谢平儿及其辩护人章魁衡到庭参加诉讼。案件审理期间，经温州市人民检察院建议延期审理，浙江省高级人民法院批准延长审限，现已审理终结。 温州市人民检察院指控：被告人谢平儿于2012年7月23日，在温州市瓯海区新桥街道入户持刀劫取被害人陈某1的财物黄金首饰等物；2013年4月30日，在瓯海区入户行窃后，持刀威胁被害人赵某，劫取黄金首饰，被害人赵某将谢平儿骗离房间后抱着其外孙女从三楼跳下，致重伤。被告人谢平儿于2012年4月至2014年12月之间，在瓯海区以及永嘉县带，20余次入户窃取居民家中的现金款项、黄金首饰等物，价值计78.8万余元，以及美元、欧元，和未估价的金首饰等财物。在作案期间以及2015年1月初，谢平儿将非法占有的部分黄金首饰销售给他人。 据此，公诉机关认为，被告人谢平儿以暴力和暴力威胁抢劫他人财物，抢劫致人重伤；又以非法占有为目的，多次入户盗窃公私财物且数额特别巨大，其行为分别触犯《中华人民共和国刑法》第二百六十三条、第二百六十四条的规定，应当以抢劫罪、盗窃罪追究被告人谢平儿的刑事责任。为支持上述指控，公诉机关提交了相关证据。 被告人谢平儿辩解其没有实施抢劫、盗窃作案，并认为公安机关办案违法。被告人谢平儿的辩护人提出：（1）公安机关对本案的取证违法。在谢平儿的归案时间上，多份的证明相互矛盾。有关见证人的问题，堪验笔录中许多见证人是同一人，应该系辅警，系不合法。对被害人陈某1的一份笔录系在医院所作，取证地点不符合法定形式。另有被害人马某，首次取证时，其表示无法签字，由他人代签并按印，但是后来的笔录，其却能予以签字。失主朱某在失窃后有无报案的情况不明，其陈述的笔录与勘验笔录的记载内容相矛盾。被害人陈某2的辨认笔录，辨认时间与落款时间不一致。对于相当多鉴定意见书，在告知通知书上，公安侦查人员注明谢平儿拒签，但是存卷的提审笔录中没有该对应时间，谢平儿在庭审中也明确公安侦查人员在该时间段内并无对其提审，故可见公安侦查人员没有予以送达。另有手印鉴定书，没有鉴定人的签字，部分鉴定意见书出具的时间存疑。（2）被盗的财物的情况只有被害人单某的陈述，没有其他证据的证明。（3）部分作案次数的系在窗户外侧等处提取到，不足以证明谢平儿有入户。（4）公诉机关列举的证据不足，对谢平儿犯盗窃罪、抢劫罪的事实不能作认定。 经审理查明：在2012年4月至2014年12月之间，被告人谢平儿多次在温州市鹿城区、瓯海区及永嘉县一带实施入户抢劫及入户盗窃，劫取及窃取大量的黄金首饰、现金等物。具体犯罪事实如下： （一）抢劫事实 1、2012年7月23日，被告人谢平儿潜入温州市瓯海区新桥街道旸湖北路11号被害人陈某1家中，持刀具威胁并捆绑被害人陈某1，劫取钱包1个、LG牌手机1部、黄金项链1条（价值3570元）、黄金金块1块（价值674元）、黄金佛牌1块、玉牌1块。 认定如上事实的证据有：（1）被害人陈某1的陈述，证实在2012年7月23日下午，其在家中二楼至一楼的楼梯口碰到一名头戴面罩的男子，该名男子手持两把菜刀（两只手各拿一把，都是从其家里拿的）胁迫其将家中值钱的东西都拿出来，并将其的双手用黑色电线捆绑。两人来到卧室后，自己将钱包、手机、黄金首饰交给该男子。辨认笔录，证实陈某1无法辨认出谢平儿。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在一楼西侧北间床上的铁盒表面4枚手印等7枚手印；在二楼的东间东墙窗户玻璃外侧面各提取1处粘取物，另还提取到其他位置的可疑粘取物。（3）手印鉴定书，证实在以上7枚手印中，在一楼西侧北间床上的铁盒表面上所提取到的1枚手印与谢平儿的左手拇指手印认定同一。（4）法医物证鉴定书，证实在的二楼东间东墙上窗玻璃外侧面上提取到的转移斑迹与谢平儿14个STR分型相同，在排除同卵多胞胎及外源性干扰的前提下，支持该检材为被告人谢平儿所留。（5）价格鉴定书，证实涉案的黄金首饰等物的价格，及部分财物无法做出价格鉴定结论。 2、2013年4月30日晚上，被告人谢平儿潜入瓯海区郭溪街道西山东路36号裕达大楼1幢302室的被害人赵某的家中，搜取赵某的钱包内的现金人民币2000元及银行卡、身份证后。并持刀威胁赵某并劫得卡地亚牌黄金戒指2枚、金黄色项链1条。赵某因惧怕受到伤害，借机抱着其外孙女从三楼跳下。经鉴定，赵薇薇的伤势为重伤二级。 认定如上事实的证据有：（1）被害人赵某的陈述，证实案发当日晚上正在床上睡觉，突然有个男的出现在床头，其本来准备拿钱包给他的，那个男的好像看出了其意思，从腰间拿出一个钱包，原来钱包早就被他偷去了。那时那个男的一手拿刀，一手掐住其的喉咙，威胁其快去找金给他。其就将钱包里的银行卡的密码告诉他了，并去找了一些首饰拿给他。赵某并证实其刚开始向公安作证时，由于系，刚刚从昏迷中醒过来，人非常不舒服，所以有些细节说不清楚，如上所述是实际情况。辨认笔录及照片，证实赵某无法辨认出谢平儿。（2）现场勘验检查笔录，证实案发现场的位置及情形。并提取到3枚手印（餐厅推窗南首扇玻璃外侧西北首中间部位2枚手印、客厅南侧东首卧室矮桌玻璃推窗外侧面1枚手印），以及粘转移斑迹及烟蒂等物。（3）手印鉴定书，证实经痕迹鉴定，餐厅推窗南首扇玻璃外侧西北首中间部位提取的一枚手印JC2与谢平儿的左手环指手印认定同一；餐厅推窗南首扇玻璃外侧西北首中间部位提取的一枚手印JC3与谢平儿的左手食指手印认定同一。（4）法医学人体损伤程度鉴定书，证实赵某右额部脑挫裂伤伴右额颞部硬膜下薄层血肿，双侧胸腔积液伴右侧气胸，右胸部第4、5肋骨骨折，损伤程度为重伤二级。（5）价格鉴定书，证实涉案的金首饰等物无法做出价格鉴定结论。 （二）盗窃事实 1、2012年4月25日晚上，被告人谢平儿潜入瓯海区新桥街道牛山西路418号被害人李某1的家中，窃取房间内黄金项链1条，手机1部，相机1部，手表1只，玉牌4个。 认定如上事实的证据有：（1）被害人李某1的陈述，证实失窃的事实。（2）现场勘验检查笔录，证实案发现场的位置及情形。并提取到10枚手印，其中在二楼阳台推窗锁扣位置窗框外侧表面提取到4枚手印。（3）手印鉴定书，证实在二楼阳台推窗锁扣位置窗框外侧表面提取到的JC2＼JC4两处手印分别与谢平儿的左手环指、左手食指手印认定同一。（4）价格鉴定书，证实，以上被盗物品均无法做出价格鉴定结论。 2、2012年5月22日，被告人谢平儿潜入瓯海区新桥街道牛山西路17号清心观二楼被害人金某的宿舍，窃取欧元2200元、美元1000元、港币1000元、加元200元、日元200元（以上外币计价值人民币26116元）、24K黄金脚链1条，24K黄金手链3条，24K黄金戒指6枚，24K黄金耳环2对及手表1块等物品。经鉴定，被盗的黄金首饰价值人民币305235元。 认定如上事实的证据有：（1）被害人金某的陈述，证实在2012年5月22日早上出门，当日晚上19时30分许回家，发现家中被盗。被盗物品包括2200欧元、1000美元、1000港币、200加元、200日币，还有一张不知道哪个国籍的外币，面值记不清，以及一条24K金15克脚链，3条24K手链（一条160克，两条280克重），6个15克的24K金戒指，2对24K金耳环，及一只品牌型号不详的手表（时值八万多）。该些财物均放在衣柜中一个棕色手提包内，被衣服压着，手表放在门后的柜子里。屋内所有东西都被翻动，基本上锁着的柜子、抽屉都被撬开。被偷的手链是24k黄金，一共三条，有两条重一些的，一条轻一些。都是十几年前铸的，当时最重的两条手链每条花了3、4万元，当时的价格是每钱黄金300多元，所以每条手链的重量接近重300克。（2）现场勘验检查笔录，证实案发现场的位置及情形。并提取到6枚手印（其中，在东侧房间门口内矮柜上方侧面1枚手印）。（3）手印鉴定书，证实在东侧房间门口内矮柜上方侧面1枚手印与谢平儿的左手拇指手印认定同一。（4）价格鉴定书，证实被盗的24K黄金脚链1条（价值5355元），24K黄金手链3条（其中一条重160克，价值57120元，另两条共重560克，价值199920元），24K黄金戒指6枚（价值32130元），24K黄金耳环（价值10710元）总价值为人民币305235元，手表1块无法做出价格鉴定。（5）外币汇率对价表，证实欧元、日元、美元、港元及加元在2012年5月22日的汇率中间价分别约为807元、8元、630元、81元、618元（均以每百元外币计）。故欧元2200元、美元1000元、港币1000元、加元200元、日元200元分别价值人民币17754元、6300元、810元、1236元及18元，共计价值人民币26116元。 3、2012年7月21日，被告人谢平儿潜入温州市瓯海区新桥街道旸湖街128弄3号被害人王某的家中，窃取现金人民币3200元。 认定如上事实的证据有：（1）被害人王某的陈述，证实家中失窃的情形，家中的门窗已经上锁，小偷可能用自制钥匙打开。（2）现查勘验检查笔录，证实案发现场的位置及情形。并提取到3枚手印（其中在二楼北侧卧室西北角组合柜子大抽屉内首饰袋上2枚手印）。（3）手印鉴定书，证实经鉴定，卧室西北角组合柜子大抽屉内首饰袋表面提取的1枚手印JC1与谢平儿的左手拇指手印认定同一。 4、2012年8月13日下午，被告人谢平儿潜入瓯海区郭溪街道浦西村张榕路12弄44号被害人陈某2的家中，窃取屋内现金人民币4000元，18K白金手链1条、24K黄金和玉搭配的手链1条、24K黄金手链1条及24K黄金项链1条（总价值为人民币4810元）。 认定如上事实的证据有：（1）被害人陈某2的陈述，证实其和母亲回到家中，有个男子从房间出来就往门口冲，其母亲被该男子用东西击打后，该男子从卫生间的窗户跳出。其家中被盗物品包括人民币4000元，金首饰等物。之后发现厨房的一把菜刀被人到了沙发上。辨认笔录及照片，证实陈某2经对一组照片辨认后，确认7号照片上的谢平儿就是在他家实施盗窃的小偷。（2）被害人林某1的陈述，证实其和儿子一起回家，在二楼发现房间乱七八糟，就喊来儿子陈某2。房间里突然窜出来一名男子，快速往二楼厕所逃跑。自己拉住他的衣服，但被用力推开，手臂受到了擦伤。男子从厕所窗户钻出来逃跑了。辨认笔录及照片，证实林某1经对一组照片辨认后，确认7号照片上的谢平儿就是在他家实施盗窃的小偷。（3）现场勘验检查笔录，证实案发现场的位置及情形。并提取到6枚手印（其中，在客厅沙发上菜刀刀面上，西北侧卧室书桌抽屉内相机盒上分别提取到1枚手印）。（4）手印鉴定书，证实经鉴定，在西北侧卧室书桌抽屉内相机盒上1枚手印JC2、客厅沙发上菜刀刀面上1枚JC3均与谢平儿的左手拇指手印认定同一。（5）价格鉴定书，证实涉案黄金首饰价值计人民币4810元。 5、2012年8月15日下午，被告人谢平儿潜入瓯海区景山街道西山东路182弄7号被害人林某2的住宅实施盗窃，但是未窃得财物。 认定如上事实的证据有：（1）被害人林某2的陈述，证实发现家中失窃的迹象，家中被人被翻箱倒柜，一片狼藉，但未发现有财物失窃。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在桌子上纸盒外侧表面提取到2枚手印。（3）手印鉴定书，证实在桌子上纸盒外侧表面提取到的1枚手印JC1和谢平儿的左手环指认定同一。（4）公安人员出具的情况说明，证实被害人林某2的邻居毛某某家也失窃，公安人员在处警时，在毛某某家提取到的可疑手印及生物样本，但未能与谢平儿的手印及DNA比中。 6、2012年8月18日，被告人谢平儿潜入瓯海区景山街道西山东路26弄14号被害人陈某3的家中，窃取现金人民币4000元、银戒指1个、黄金手链1条及中华香烟1条。 认定如上事实的证据有：（1）被害人陈某3的陈述，证实家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并提取到5枚手印（其中在三楼北侧阳台西首窗户窗框内侧面1枚手印）和粘取物。（3）手印鉴定书，证实经鉴定，在三楼北侧阳台西首窗户窗框外侧面提取到的1枚手印JC1和谢平儿的左手小指认定同一。（4）价格鉴定书，证实鉴定部门无法做出被盗物品价格鉴定结论。 7、2012年10月6日下午，被告人谢平儿潜入瓯海区景山街道西山东路118号3楼304、305房间和2楼瓯海区道教协会传达室，窃取现金人民币8300元及玉手链1条。 认定如上事实的证据有：（1）被害人程某的陈述，证实在瓯海区景山街道西山东路118号3楼的304、305号房间中有2300元现金，其身份证、老人卡，以及2楼道教协会传达室中的6000元人民币和一条手链被盗。窗户那里被撬过，304、305号房间内有被翻过的痕迹，2楼是窃贼用技术开锁进来。（2）现场勘验检查笔录，证实案发现场的情况及翻动痕迹，并在304房间南侧床上铁盒子上提取到3枚手印。（3）手印鉴定书，证实在304房间南侧床上铁盒子提取到的2枚手印JC1、JC2分别和谢平儿的左手环指、左手中指手印认定同一。（4）价格鉴定书，证实鉴定部门无法做出被盗物品价格鉴定结论。 8、2012年10月9日凌晨，被告人谢平儿潜入瓯海区景山街道西山东路102弄1号法果寺2楼，窃取房间内的保险箱并至外面树下将该保险箱撬开，窃取保险箱内硬币2500元左右。 认定如上事实的证据有：（1）被害人杭某的陈述，证实在2012年10月9日凌晨听见异常声响。后在寺庙旁边的一个大树下面发现了被盗的保险箱，经过清点，有2500元左右的硬币失窃。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在案发的南联建房二楼南首由西往东第三间南墙推窗西扇窗框外侧面2枚手印。（3）手印鉴定书，证实在被盗现场提取的2枚手印分别和谢平儿的左手小指、左手环指手印认定同一。 9、2012年11月1日晚上，被告人谢平儿潜入温州市瓯海区景山街道西山东路26弄30-1号被害人黄某1的家中，窃取现金人民币1000元。 认定如上事实的证据有：（1）被害人黄某1的陈述，证实家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在30-1号三楼西侧房间西墙窗户玻璃外侧表面提取到1枚手印及30-2号三楼西侧房间西墙窗户玻璃外侧表面提取到1枚手印。（3）手印鉴定书，证实被盗现场提取的2枚手印分别和谢平儿的左手中指、左手拇指手印认定同一。 10-1、2013年3月25日下午，被告人谢平儿潜入瓯海区郭溪街道梅屿电教路60号边上的被害人陈某4的家中，窃取现金人民币8300元，白金手链1条（价值人民币10560元）、黄金手镯1件（价值人民币8875元）。 10-2、同时，谢平儿潜入到陈某4的邻居马某的家中，窃取现金人民币2000元，手链1条、黄金项链1条（价值人民币5325元）及黄金手链1条（价值人民币1775元）。 认定如上事实的证据有：（1）被害人陈某4的陈述，证实家中失窃现金、金首饰的事实。（2）被害人应飞女的陈述，证实其丈夫陈某4报案的内容基本如实，但是补充陈述家中失窃财物的具体情况，现金是8300元，一条是丈夫的18K白金手链，重40克；还有一条是其的24K黄金手镯，当时其丈夫报案说是“黄金手链”有误，其实是黄金手镯，重25克。有个邻居马某家里也被偷了，当时是陈某4和马某一起去派出所接受谈话的。（3）被害人马某的陈述，证实其位于瓯海区郭溪街道梅屿电教路60号附近的一间落地房内被盗。回家时发现二楼和三楼的房间门都开在那里，房间里被翻得很乱。经检查，三楼房间内的2000元现金和两条项链被盗。项链中一条是黄金的；另一条是黄金链子和玉牌构成，现金和项链是放在房间衣柜抽屉里被盗的。二楼房间内有一条黄金手链被盗，手链放在衣柜抽屉里。其家三楼的厨房窗户被撬了，小偷应该是从这里进来的。（4）现场勘验检查笔录，证实案发现场的位置及情形。并在陈某4家中三楼北侧卧室衣柜柜门外侧表面6枚手印。（5）手印鉴定书，证实经鉴定，在三楼北侧卧室衣柜柜门外侧表面提到的其中1枚手印JC3和谢平儿的右手拇指手印认定同一。（6）价格鉴定书证实白金手链1条价值10560元、黄金手镯（手链）1件价值8875元、黄金手链1条价值1775元、黄金项链1条价值5325元。（7）立案决定书，证实系陈某4报案，公安部门于2013年3月27日立案。 本院对起诉书指控的该节认为，公诉机关将两户人家混为一户系不当，相关失窃财物也应分开作认定。 11、2013年3月24日至26日期间，被告人谢平儿潜入瓯海区娄桥街道前园村晚霞路59弄14号被害人董某的家中，窃取柜子内现金人民币25000元。 认定如上事实的证据有：（1）被害人董某的陈述，证实其家中失窃25000元现金和一张内存有113000元的农村信用社定期存单。（2）现场勘验检查报告，证实案发现场的位置及情形。并提取到5枚手印（其中在卧室南墙窗户推窗边框内表面提取到1枚手印）。（3）手印鉴定书，证实在卧室南墙窗户推窗边框内表面提取的手印JC2和被告人谢平儿的左手拇指手印认定同一。（4）公安人员出具的说明，证实已和董某核实，其存折没有失窃。 本院经审查认为：（1）董某系失窃25000元，起诉书表述为15000元系笔误，应予纠正。（2）起诉书表述董某失窃定期存单中金额为11万余元，系不当，且易发生歧义。本院在审理案件过程中，已经和被害人取得联系，董某声称并未失窃存单。 12、2013年5月17日晚上，被告人谢平儿潜入瓯海区郭溪街道郭南村温巨西路1366、1368号被害人鲁某的家中，窃取现金人民币约5000元，白金戒指1个、黄金戒指2个、白金手链1条、白金手镯1个、白金脚链1条、黄金手链1条、黄金项链1条（总价值约15652元）及白银戒指2个、银元1个。 认定如上事实的证据有：（1）被害人鲁某、任某的陈述，证实其家中失窃的情形。1366号三楼后面的窗户玻璃被敲碎了，小偷可能是从那个地方过来的。（2）现场勘验检察笔录，证实案发现场的位置及情形。并在三楼北间阁楼北墙西首窗框内侧表面插销上方位置提取到1处血迹。（3）法医物证鉴定书，证被盗现场提取的血迹系谢平儿所留，不支持为其他随机个体所留。（4）价格鉴定书及情况说明，证实涉案财物的价格。 13、2013年5月19日晚上，被告人谢平儿进入温州市瓯海区郭溪街道陶湾新村100弄21号被害人黄某2的家中，但未窃得财物。 认定如上事实的证据有：（1）被害人黄某2的陈述，证实家中潜入窃贼，但是没有财物失窃。（2）现场勘验检察笔录，证实案发现场的位置及情形。并提取到2枚手印（其中在二楼房间东侧床边北侧抽屉表面提取到1枚）及转移斑迹。（3）手印鉴定书，证实东侧床边北侧抽屉表面提取的手印JC2和谢平儿的右手食指手印认定同一。 14、2013年9月4日，被告人谢平儿潜入温州市鹿城区藤桥镇潮埠村上北山路1号被害人温某的家中，窃取现金人民币3000元，戒指1个、戒指圈1个、项链1条、金块2块（总价值为人民币63520元）。 认定如上事实的证据有：（1）被害人温某的陈述，证实家中失窃的情形。当时其在一楼厨房喝茶，听见二楼有响声，从厨房玻璃镜看时见一名男子从二楼阳台跳下。辨认笔录及照片，证实温某无法辨认出谢平儿。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在西南间卧室南侧窗户玻璃内侧提取到1枚指纹。（3）手印鉴定书，证实现场提取的指纹和被告人谢平儿的右手环指手印认定同一。（4）价格鉴定书，证实涉案财物的价格。 15、2013年11月28日，被告人谢平儿进入温州市泽雅镇天长村被害人徐某1的家中，窃取二楼房间内现金人民币3600元。 认定如上事实的证据有：（1）被害人徐某1的陈述，证实家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在二楼东侧南首卧室电视机下方桌子抽屉外表面提取到4枚指纹。（3）手印鉴定书，证实其中的手印JC2和谢平儿的右手拇指手印认定同一。 16、2014年3月25日晚上，被告人谢平儿潜入瓯海区三垟街道上垟村东风头路155号被害人胡某的家中，窃取欧元6000元（价值人民币50820元）、人民币35000元，黄金戒指4枚、黄金项链1条、黄金耳环1对、黄金手链1条（价值计人民币29300元）。 认定如上事实的证据有：（1）被害人胡某的陈述，证实家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在二楼客厅表面提取到2枚手印。（3）手印鉴定书，证实经鉴定，被盗现场提取的两枚手印分别和谢平儿的左手小指、左手环指手印认定同一。（4）价格鉴定书，证实涉案的金首饰等物的价格。（5）外币汇率对价表，证实欧元在2014年3月25日的汇率中间价约为847元（以每百元欧元计）。故欧元6000元价值人民币50820元。 17、2014年3月25日晚上，被告人谢平儿潜入瓯海区三垟街道上垟村东风头路225号被害人朱某的家中实施盗窃，但未窃得财物。 认定如上事实的证据有：（1）被害人林某3的陈述，证实家中潜入窃贼，小偷系从房子西面2楼的窗户爬进房间，窗户有被撬痕迹。房间被翻乱，但没有东西被偷。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在二楼西南间窗框内侧下缘提取到1枚手印。（3）手印鉴定书，证实经鉴定，被盗现场提取的手印和谢平儿的右手食指手印认定同一。 18、2014年4月7日晚上，被告人谢平儿潜入永嘉县桥头镇白垟村庵前路49号被害人翁某1的家中，窃取现金人民币10000元，黄金戒指5枚、黄金项链2条、黄金手链3条、黄金脚镯1个（总价值人民币15701元）。 认定如上事实的证据有：（1）被害人翁某1、翁某2的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在衣柜抽屉面上提取到5枚手印。（3）手印鉴定书，证实经鉴定，送检的1号检材手印和谢平儿的左手食指手印认定同一。（4）价格鉴定书，证实涉案财物的价格。 19、2014年8月8日晚上，被告人谢平儿潜入永嘉县上塘镇上塘街429弄10号被害人郑某1的家中，窃取现金人民币3600元及黄金挂坠1件（价值人民币755元）。 认定如上事实的证据有：（1）被害人郑某1的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在二楼窗外空调外机提取到1枚掌纹。（3）手印鉴定书，证实经鉴定，在被盗现场提取的手印和谢平儿的左手掌印认定同一，系谢平儿所留。（4）价格鉴定书，证实涉案黄金首饰的价格。 20、2014年9月4日晚上，被告人谢平儿潜入永嘉县江北街道龙桥南街82号被害人李某2的家中，窃取现金人民币12000元。 认定如上事实的证据有：（1）被害人李某2的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在房间的东南角柜子顶部表面及顶部第一个抽屉表面各提取到1枚手印，另在案发地点西侧的空地上发现植物丛中一把不锈钢菜刀（被害人称是其家中厨房所用），并在刀柄处提取到1处转移斑迹。（3）手印鉴定书，证实在房间的东南角柜子顶部第一个抽屉表面提取到的2号检材手印和谢平儿的右手拇指手印认定同一。 21、2014年10月13日晚上，被告人谢平儿潜入永嘉县东瓯街道堡二村中心街32号被害人诸某的家中，窃取现金人民币30000元，黄金手链8条、黄金项链3条、黄金耳环1对、白金戒指1个、黄金戒指12个、黄金挂件1个、黄金脚链1条、中华香烟12条（总价值人民币86843元）及熊猫香烟2条，后将上述的部分物品卖于谢某、张某2（均已判）。 认定以上事实的证据有：（1）证人谢某的证言，供认老乡谢平儿常有打电话来询问向其出售黄金首饰的事。2014年10月份的一天晚上八点半左右，谢平儿拿了一些黄金首饰还有11条香烟到店里卖给其。黄金首饰有大人和小孩的戒指、项链、手链等，香烟有两条硬中华、八条软中华，及熊猫香烟。其一共给了谢平儿两万多元钱，在当时，老婆张某2也在场。谢平儿虽然没有明确告知这些黄金首饰和香烟是哪里来的，但肯定是偷来的，大家对此心知肚明。收购来的黄金首饰及香烟等都已经转手予以出售了。黄金首饰从谢平儿处收过来是每克225元，卖出去每克赚10至15元不等；香烟从谢平儿那收过来是硬中华每条250元，软中华每条300元，熊猫每条300元。其就收购了三次，老婆张某2收购了一次，其每次收购的时候老婆张某2也都是在场的。辨认笔录，证实谢某经对一组不同的男性免冠照片辨认后，确认6号照片上的谢平儿的事实。 （2）证人张某2的证言，供认向湖南老乡谢平儿回收黄金首饰的事实，次数很多了，其和老公谢某都知道谢平儿拿来卖的黄金首饰肯定是来路不正，应该是偷来的。10月份的一天晚上八点多，谢平儿拿着十条香烟和黄金首饰到店里出售，这次的香烟是两条熊猫香烟和八条中华香烟（好像硬壳和软壳都有），黄金首饰有小孩的戒指、项链、手链，男式女式的戒指、项链、手链都有，称了一下重量约一百二十几克，两条熊猫香烟回收的价格是一千元，每条是五百元，中华香烟好像是三百元一条。 （3）被害人诸某的陈述，证实在2014年10月13日晚上，家中被盗，被盗的包括30000元现金，以及首饰有黄金手链8条、黄金项链3条、黄金耳环1对、白金戒指1个、黄金戒指12个、黄金挂件1个、黄金脚链1条。黄金首饰既包括其多年留下的，也包括儿子为结婚所买的，还有已经出嫁的女儿存放其处的。同时还失窃了8条软中华，4条硬中华和2条小熊猫香烟。 （4）现场勘验检查报告、手印鉴定书，证实案发现场提取到5枚手印（其中在北边小卧室床上的陶瓷罐盖子表面上提取到1枚）、处转移斑迹等物。手印鉴定书，证实在的陶瓷罐盖子表面提取的4号检材手印和谢平儿的左手拇指手印认定同一。 （5）价格鉴定书，证实被盗黄金手链8条、黄金项链3条、黄金耳环1对、白金戒指1个、黄金戒指12个、黄金挂件1个、黄金脚链1条及软中华8条，硬中华4条总价值人民币86843元，小熊猫香烟2条无作出价格鉴定。 22、2014年11月13日晚上，被告人谢平儿潜入温州市瓯海区长城东路A幢404室被害人杨某的家中，窃取现金人民币15000元。 认定以上事实的证据有：（1）被害人杨某的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在阳台西南角外侧栅栏上发现攀爬痕迹及提取到2枚手印。（3）手印鉴定书，证实经鉴定，被盗现场提取的2枚手印和谢平儿的左手环指手印认定同一。 23、2014年11月15日晚上，被告人谢平儿潜入瓯海区郭溪街道霞叶路10-2号3楼被害人张某1的家中，窃取现金人民币6000元。 认定以上事实的证据有：（1）被害人张某1的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在客厅南侧东首间卧室西墙上提取到1枚手印，在客厅南侧东首间卧室西墙上及在卧室窗台上各提取到1处转移斑迹。（3）手印鉴定书，证实经鉴定，被盗现场提取的手印和谢平儿的左手拇指手印认定同一。 24、2014年11月15日晚上，被告人谢平儿潜入瓯海区郭溪街道塘下村景德路175号的被害人林某4的家中，窃取现金人民币450元，黄金戒指1枚。 认定以上事实的证据有：（1）被害人林某4的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。并在三楼南侧窗户东起第一个窗扇玻璃外侧表面提取到1枚手印。（3）手印鉴定书，证实经鉴定，被盗现场提取的手印和谢平儿的左手食指手印认定同一。（4）价格鉴定书，证实涉案黄金戒指的价格。 25、2014年11月30日，被告人谢平儿潜入永嘉县三江街道港头东路104号被害人刘某的家中，窃取项链1串、玉佩1个。 认定以上事实的证据有：（1）被害人刘某的陈述，证实其家中失窃的情形。（2）现场勘验检查笔录，证实案发现场的位置及情形。在厨房西南角一扇木门下部门缝处插有一剪刀，在剪刀手柄处提取到1处转移斑迹。（3）法医物证鉴定书，证实所送检的现场剪刀上的转移斑迹系谢平儿所留，不支持为其他随机个体所留。（4）价格鉴定书，证实涉案财物无法作出价格鉴定。 26、2014年12月2日，被告人谢平儿潜入永嘉县上塘镇黄屿村兴屿路83号被害人徐某2的家中，窃取现金人民币200余元。 认定以上事实的证据有：（1）被害人徐某2的陈述，证实其家中失窃的情形，现金被偷了200多元，厨房使用的菜刀也不见了，其他物品没有被偷。（2）现场勘验检查笔录，证实案发现场的位置及情形。在东间房二楼南间窗户玻璃外侧提取到1枚手印。（3）手印鉴定书，证实被盗现场提取的手印和谢平儿的左手拇指手印认定同一。 27、2014年12月25日，被告人谢平儿潜入永嘉县江北街道塘头大夹中路13号被害人林某5家中，窃取现金人民币50000元，金条2条、香烟3条（总价值人民币25320元），后谢平儿将窃取的金条及香烟卖与谢某、张某2。 认定以上事实的证据有：（1）证人谢某的证言，证实在2014年12月份圣诞节那天晚上8、9点左右，谢平儿又送了两块金块和五条软中华香烟到店里卖给我，其中软中华香烟是300元一条，黄金是225元一克收的，加起来一共给了谢平儿两万多元钱。 （2）证人张某2的证言，证实在2014年圣诞节那天晚上八点多，谢平儿拿着三条中华软壳的香烟和两块黄金，每块黄金上都写有重量五十克，香烟是每条350元回收的，黄金是每克225元回收的，总共给了谢平儿23000元现金。 （3）被害人林某5、林某6的陈述，受案登记表、立案决定书，证实2014年12月25日，林某5、林某6家中失窃两条金条、2条软中华香烟、1条硬中华香烟和现金5万元。金条每条是50克，上面有“百年好合”的字，一共是100克。 （4）证人陈某5的证言，证实其是林某6的女婿，林某5的姐夫，金条原是其买来放在家里的，票据还在，是2014年8月29日买来订婚用的，一共两条，每条50克，当时金价是262元每克，所以花了26200元。票据，证实购买的金条2条，金额26200元。 （5）现场勘验检查报告、足迹鉴定意见书，证实现场三楼卧室地面及三楼阳台护栏的鞋印与谢平儿的鞋印系同一。 （6）价格鉴定书，证实涉案的金条2条及香烟3条价值计人民币25320元。 （7）视听资料，证实在2014年12月25日被害人林某5家中被盗，公安机关通过调取路面视频监控掌握了被告人谢平儿作案前后的行走路线，其是在作案后不久即去谢某、张某2处。 28、2014年10月下旬的一天晚上八点多，被告人谢平儿将窃取的黄金首饰以人民币8000余元的价格卖与谢某、张某2。 认定以上事实的证据如下：（1）证人谢某的证言，证实其于2014年10月中旬的时候，回老家了。其老婆张某2在电话中说，谢平儿又拿了一些黄金过来卖，问要不要收购，其说收了。后来张某2就以8000元的价格收购了。（2）证人张某2的证言，证实在2014年10月二十几号一天晚上八点多，老公谢某回湖南老家了有事了，其一个人在店里，谢平儿拿了几个黄金戒指、黄金项链、手链，称了一下有四十几克，给了谢平儿八千多元。 29、2015年1月8日左右的一天晚上10时许，被告人谢平儿将窃取的黄金首饰以人民币12400元的价格卖与谢某、张某2。 认定以上事实的证据如下：（1）证人谢某的证言，证实在归案前，约在2015年1月8日的晚上9点多，谢平儿拿了一些小孩的黄金戒指、项链还有大人的黄金首饰到店里卖，这次算了一下总共给了谢平儿12400元钱。（2）证人张某2的证言，证实在2015年元旦后的一天晚上，首饰店已经关门了。谢平儿拿来卖给的大部分是小孩子的黄金戒指和项链、手链，还有男式的项链两条，一下总共有五十几克，是225元一克回收的，算起来后来只给了谢平儿12400元。 综上，被告人谢平儿入户盗窃计28次，窃取人民币现金款项、外币、黄金首饰等财物，价值计人民币882757元，以及未经估价的金首饰等物。 公诉机关同时提供了如下证据：（1）被告人谢平儿的供述，否认有实施盗窃、抢劫作案，但是对其有大额款项等事宜，无法作出合理的解释。（2）证人钟某1（谢平儿的妻子）的证言，证实谢平儿经常在外面开房间睡觉，并常有钱给其，其存在农村信用社卡里，里面大概有6万元钱。（3）证人代某1的证言，证实其系谢平儿的女朋友，其生活费都是谢平儿给的，以及学化妆的学费4800元也是谢平儿给的。谢平儿有赠送其黄金戒指等物。（4）搜查笔录、扣押决定书、扣押清单、接受证据材料清单，证实公安侦查人员从谢平儿处查获一只黑色皮钱包，内有现金人民币14400元，农村信用社银行卡一张（卡号62×××34），一部金色苹果6手机；在左手腕处查获一条玉手链，在左手无名指处查获一只金戒指，查获谢平儿所穿的黑色皮鞋一双，并对以上物品予以扣押。公安侦查人员扣押了证人钟某1提交的农村信用卡（62×××59）1张及金项链1条，并扣押了从证人钟某1农村信用社银行卡内取出的6万元人民币。扣押了证人代某2提交的黄金玉石挂坠项链1条、手表1支、挂坠1个及戒指1个。（5）银行账单，证实钟某1持有的农村信用卡（62×××59）在2014年1月12日至同年12月24日之间有频繁的资金进出，其中在2014年9月27日有一笔8万存入，2014年10月14日有三笔每笔1万存入，10月28日有一笔2万存入，现卡内余额还有60207.37元。（6）协助冻结财产通知书，证实谢平儿农商银行账户62×××34的金额为230210.79元。（7）电子数据，证实谢平儿1585883019于2014年7月至2015年1月与被告人谢某188××××9438均有多次电话联系，且2014年10月13日19：49分许、12月25日19时许主叫、10月27日、2015年1月8日主叫，与本案案发时间均相吻合。（8）提取笔录，证实在谢平儿到案后，其指纹等被提取。（9）归案经过，证实公安侦查人员经技术侦查，发现谢平儿涉嫌盗窃后，通过查阅路面监控视频时发现谢平儿每次作案后，都会来到温州市鹿城区学院西路83弄1号的一处黄金首饰加工店。（10）立案决定书等司法文书，证实本案案发后，被害人当即报案的事实。（11）情况说明，证实现场提取的其他手印、掌纹、转移斑迹等，未能和谢平儿比中。（12）价格鉴定书及情况说明，证明因没有提供部分首饰的购置时间、材质等，估价部门对相关财物无法作估价。（13）刑事判决书，证实谢平儿的前科判决情况。（14）刑事判决书，证实谢某、张某2均已被判处刑罚。（15）户籍证明，证实谢平儿的身份情况。以上证据均系公诉机关提供，经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 针对被告人谢平儿的相关辩解，辩护人提出的相关辩护意见，本院评析如下： （一）公安侦查部门取证不规范及取证瑕疵的问题。 本案在第一次开庭后，本院曾向温州市人民检察院发函，要求补证相关问题。经作补正和作出相关解释，分述如下： 1、有关鉴定书等落款的书写错误等问题，公安侦查人员、鉴定人已出具说明予以证实，对相关笔误应予纠正，法庭经查证属实相关情况，认为已经补正及作出了合乎常理和逻辑的解释，可以予以采信。 有关的取证地点等问题，被害人陈某1因特殊原因不方便安排在法律规定的相应场所，公安侦查人员在取证当时没有及时予以记录确实不妥，现作出说明原因，经查证属实，不影响该份笔录的合法性。 公安侦查人员在对被害人马某首次取证时，马某表示无法签字，由他人代签并按印，但是后来的笔录，其却能予以签字，该情况公安侦查人员已作出解释，从笔录内容及签名的情况分析，马某能在后一份笔录中予以签名的情况，不影响其言词证据获得合法性、客观性。 2、对于见证人问题的认识。 《刑诉法》规定：收集物证、书证不符法定程序，可能影响司法公正的，应当予以补正或作出合理解释。最高人民法院的司法解释规定：见证人不得由公安、司法机关工作人员或聘用人员担任。 现经补证，公安机关在现场勘查时，见证人不是公安、司法机关工作人员或其聘用人员担任，没有证据证明相应的见证人是协警等。但是，在多份的笔录中出现同一名见证人，那么，见证人对司法活动监督、见证的独立的地位势必会受到影响。公安在相应的取证时，虽然没有违反法律的禁止性规定，但是其由同一名人员担任多份见证人的作法不当。公安侦查人员进行现场勘查时的程序不规范，综合案件的具体情况，尚未达到影响司法公正的程度，故对现场勘查笔录等证据，综合全案证据材料判断，在作出说明的基础上，可以作为定案证据予以采信。 3、辩护人提出在第二次开庭时，由公诉人补充列举的“情况说明”系不合法、不真实，不应作为定案证据采信的问题。经查认为，该些证据材料系在第一次开庭庭审后，法庭对相应的证据、事实存疑，而进行的调查、核实，部分证据材料系对已经举证、质证的诉讼证据进行补正及作出说明；部分证据材料也具备了定案证据的合法性要求，其是否客观，应综合其他证据材料进行判断、分析后予以采信。 （二）相关财物的价值认定是否客观的问题。 本案的被害人在失窃后即予报案，没有存在夸大损失的迹象；部分次数的财物的认定，还有相关的报案人的近亲属、其他证人的证言的印证；其中部分被害人在报案后，相关损失情况经进一步核对统计后，另向公安侦查人员作了证明；公安、检察在办案过程中，认为有所可疑的，也再次向被害人进行了核对。谢平儿对侵财非法占有的部分财物，其进行的销赃的情况能予以印证。赃物的实物由于被告人的犯罪行为已经灭失，故按言词证据的印证来作认定，其方法并无不当。财物鉴定的鉴定主体适格，按照盗窃案发时的价格基准来估价的方法科学，作出的结果客观合理，应予采信。 （三）有关本案是否证据确凿的问题。 虽然谢平儿是零口供，否认其的抢劫、盗窃作案。但是公诉机关指控的事实清楚，证据确凿，理由如下： 1，从归案的经过分析。公安侦查人员并无先入为主确定谢平儿是本案二十余起作案的犯罪嫌疑人。公安侦查人员是据具体的被害人报案，展开侦查，据技术侦查、分析，从而掌握有谢平儿作案的嫌疑，在掌握其销赃的动态后，才将谢平儿抓获归案。谢平儿到案后，经对之前被害人已经报案，现场提取的可疑手印进行比对，才确定谢平儿是本案的盗窃、抢劫计二十余起的作案人员。故从谢平儿的归案情况等方面分析，不存在着任何的公安侦查部门因破案心切，将积案推卸给谢平儿的可能性。 2、绝大多数的节数均有指纹鉴定在案，零星的次数是转移斑迹，其中一节是鞋印相符（但是该节的销赃情况足以作印证）。况且，抢劫罪、盗窃罪入户的认定，证据是否确凿，也不简单依赖于指纹是否能得以提取；室内提取的指纹，即使在窗台等处，或者楼上的阳台等处，也足以认定系谢平儿入户，被害人在案发后即予报案，提取的指纹能够证明谢平儿系抢劫、盗窃的作案人员。 3、盗窃罪中的一节数中，被害人和谢平儿有接触，其被害人二人均辨认出谢平儿系作案人员。本案的被害人和谢平儿素不相识，其不存在着任何的诬陷、栽赃方面的任何动机，也没有先入为主怀疑系谢平儿作案。部分和谢平儿有过接触的被害人，由于案发的具体时间、案发当时心理状况，以及记忆等因素，不能辨认出谢平儿，是有客观实际原因。并且，相应的情况，可以证明公安侦查人员的取证、被害人的作证情况均与事实相符。 4、销赃人员谢某、张某2因犯掩饰、隐瞒犯罪所得罪已被判处刑罚，其等人供认4次从谢平儿处收购金首饰等财物，其中两次还是谢平儿在行窃后即予销赃，相关财物方面的特征能与失窃被害人的报案相符。 谢平儿其家人等人证明谢平儿平时出手阔绰，且有大额财物馈赠等，谢平儿对其经济来源无法作出合理的解释。谢平儿否认其有抢劫、盗窃行为，但是其对二十余处的现场，均留有其指纹或转移斑迹；也曾有被害人辨认出系其作案人员；销赃人员谢某、张某2指认是向谢平儿购赃等情况，无法提出合理的辩解理由。因此，本案的证据足以证实谢平儿实施抢劫、盗窃作案的事实，对于相应的辩解和辩护理由，依据不足，不予采纳。 本院认为，被告人谢平儿以暴力、胁迫的方法入户抢劫他人财物，并在抢劫中致人重伤，其行为已构成抢劫罪；被告人谢平儿多次入户盗窃他人财物，且数额特别巨大，其行为又构成盗窃罪。公诉机关指控罪名成立，对谢平儿应予并罚。谢平儿有犯罪前科，归案后认罪差，应从重处罚。据此，依照《中华人民共和国刑法》第二百六十三条第（一）项、第（五）项、第二百六十四条、第五十七条第一款、第五十六条第一款、第六十九条、第六十四条之规定，判决如下： 一、被告人谢平儿犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯盗窃罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金20万元，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、将查扣的款项返还给被害人；查扣的金首饰等财物变现后返还给被害人；不足部分，责令谢平儿继续退赔。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长吴海 审判员涂凌芳 人民陪审员蒋春茶 二〇一七年五月六日 书记员赵东清 。 。","writId":"05960f39071cc120acc2075a079d5884153","writName":"谢平儿抢劫罪、盗窃罪等一审刑事判决书"}
