{"ajId":"22f1ca07-63f1-4b3c-967e-f0b3c04fb57f","ajName":"孙海、赵伟等盗窃罪一案","ajjbqk":" 枣庄市市中区人民检察院指控，2014年8、9月份被告人孙某、赵某、张某甲从临沂开车到枣庄市市中区和薛城区，由张某甲负责开车接应，孙某、赵某采取锡纸开锁的方法多次入户盗窃，盗窃现金45800余元，盗窃物品价值约136491元，共计价值约182291元。为支持其指控，公诉机关当庭宣读并出示了相关物证、书证，被害人陈述，被告人供述和辩解以及涉案物品价格鉴定意见等相关证据。公诉机关认为，被告人孙某、赵某、张某甲以非法占有为目的，共同秘密窃取他人财物，数额巨大，应当以盗窃罪追究刑事责任；被告人孙某、赵某系累犯。请求依法惩处。 三被告人均当庭自愿认罪；被告人孙某、赵某对部分事实的现金数额提出辩解，详见分起事实。 张某甲的辩护人认为部分事实的盗窃现金数额认定不当，未进行价值鉴定的部分物品价值不应计入盗窃数额。张某甲系从犯，没有参与分赃，仅是收取了劳务费用。 经审理查明，2014年8、9月份被告人孙某、赵某、张某甲从临沂开车到枣庄市市中区和薛城区，由张某甲负责开车接应，孙某、赵某采取锡纸开锁的方法多次入户盗窃，盗窃现金人民币、欧元、卢布等折合人民币计48816元，盗窃物品价值103555元（包括经鉴定的物品价值84715元和被害人提供有效发票的物品价值折合人民币18840元）；上述钱物合计152371元；另有部分被盗物品无法进行鉴定（被害人陈述其中部分被盗物品价值约21240元）。 ㈠2014年8月19日，在市中区孔庄南区2号楼中单元202室盗窃被害人纪某人民币6900元、美元200元（2014年8月19日人民币对美元中间价100美元折合成人民币为615元，200美元折合成人民币价值为1230元）、欧元200元（2014年8月19日人民币对欧元中间价100欧元折合成人民币为822元，200欧元折合成人民币价值为1644元）、卢布2000元（2014年8月19日人民币对卢布中间价为585卢布折合人民币为100元，2000卢布折合成人民币价值约为342元）；上述现金合计人民币10116元；价值850元的惠普笔记本电脑1台、价值1700元的苹果IPAD电脑1台、价值3200元的联想笔记本电脑1台、价值10720元的黄金手镯1个、价值8040元的黄金项链1条、价值1608元的黄金耳环1对、价值1608元黄金耳针1对、价值4288元的金碗2个、价值360元的银手镯1个、价值320元的银条2块；上述物品合计价值人民币32694元；以及黄金红宝石戒指、玛瑙戒指、白金钻戒、胶卷相机、电脑包、旅行箱、银元6枚、卢布纪念币等物品1宗，该部分物品因型号、材质等原因，无法进行价值鉴定，被害人自述价值约8940元。案发后公安机关起回银元两枚发还被害人。 本起事实的证据有： 1、书证 （1）受案登记表，2014年8月19日14时53分电话报警称被盗首饰、笔记本电脑等物品，总价值60380元。 （2）接受证据清单，2014年8月19日公安机关从纪某处接受电脑手续复印件4张，证实2014年4月8日以2888元的价格购买ipadmini笔记本电脑1个；联想笔记本装箱单1份；惠普笔记本保修卡1份。 （3）发还清单，2014年12月9日公安机关发还纪某银元2枚。 ⑷办案说明以及国家外汇管理局2014年8月19日公布的人民币汇率中间价，证实案发当日人民币与上述所盗外币的汇率情况。 2、被害人陈述 ⑴纪某于2014年8月19日在文化路派出所陈述，2014年8月19日下午2点左右，出外回到家中发现家中被盗，便报警。被盗的物品包括： 放在卧室电脑桌上的联想笔记本电脑，现价值4140元左右；一台惠普笔记本电脑，现价值3100元左右；两个现价值100元（购买时花了280元）的电脑包；一枚0.7939克的18K金周大生白金钻戒，2010年花1800元购买的；放在客厅沙发上的一台平板苹果电脑，现价值2600元；一台2014年7月花1200元购买的泽尼特胶卷相机，现价值1000元；放在卧室大衣橱抽屉里面的一个金手镯、一个金项链、一个2.5克左右的黄金红宝石戒指（2000年2月花3000元购买）、一个2.3克左右的玛瑙戒指（2004年12月花3000元购买）、一副金耳环、一副金耳针、两个金碗等金银首饰，6块带袁世凯头像的银元、10元人民币80张，都是连号的，价值800元，银条2块，硬币一盒，内有50个10卢布纪念币，放在客厅阳台上的红色的旅行箱（2012年7月花80元购买，现价值40元），放在卧室床头柜第二层抽屉里的现金5000元（面值100元，50张），放在卧室电脑桌的一个蓝色的储物袋内的人民币1100元（面值100元，11张），美元200元，欧元200元，俄罗斯卢布2000元，被盗物品总价值60380元。 3、被告人供述和辩解 ⑴孙某的供述和辩解：2014年8月中旬的一天，具体哪天我记不清了，其喊着赵某、张某甲开车来到枣庄。孙某和赵某到了其中一个单元的二楼，孙某翻到600多块钱，赵某在卧室里找到了两台笔记本电脑，还有金手镯、金项链，具体多少记不清了。这些东西后来被赵某找了粉红色行李箱，把东西都装进行李箱带走的，带走时是孙某拉着行李箱走的。孙某还供到在盗窃过程中，自己和赵某进屋后各找各的，彼此间都没有数，最后分东西时，赵某把他找的钱和金银首饰交给孙某，由孙某分赃。 ⑵赵某的供述和辩解：自己在这家翻出来两台笔记本电脑，二人还在这家偷了一部分金银首饰、一部分纪念币，一些外币，看着像美国、欧洲的钱，都是外语，还有其他的东西想不起来了，偷的纪念币和外币都被赵某在临沂站前市场卖了，卖了一千块钱左右。偷的两台电脑是放在电脑包里装着的，一个双肩包、一个单肩包，赵某拎着双肩包拉了一个红色的行李箱走的，孙某拿着单肩包走的。 ⑶张某甲的供述与辩解：在枣庄市中区金色大地KTV附近，这次赵某和孙某下车之后进了旁边的小区，回来的时候他们都背着背包上的车，包里面看着像是笔记本电脑。 4、涉案物品价格鉴定意见 经鉴定，联想笔记本电脑3200元、惠普笔记本电脑850元、ipad电脑1700元、40克黄金手镯10720元、30克黄金项链8040元、6克黄金耳环1608元、6克黄金耳针1608元、16克金碗4288元、45克银手镯360元、40克银条320元。 5、勘验笔录 2014年8月19日15：30分，现场勘验检查人员对纪某家进行了勘验，门锁无明显破损痕迹，东南卧室床上、西卧室衣柜、西卧室床上有翻动痕迹，晾台地面上放有粉红色旅行箱一个，西侧地面上有盒子、书等物。 6、视听资料光盘一张 系纪某被盗案公安机关对纪某家附近监控探头所拍影像予以调取，并刻制成光盘附卷。 三被告人对本起事实及证据均无异议；张某甲的辩护人认为本起所盗现金应为600元，不是6900元；另有部分物品无物价鉴定，应本着有利于被告人原则不予认定。 本院对上述证据综合评判认为，在人民币数额上，孙某在侦查阶段供述本起盗窃了人民币600元，但孙某的多次供述存在避重就轻之处，甚至在公安机关给其播放本起事实他们逃走时清晰的监控视频时，孙某还拒不认可，足见其认罪态度，其供述的可信度不高。本起钱款又是孙某翻出，正如其所述，孙某、赵某二人之间各偷各的，彼此都没有数，最后又是孙某进行分赃，赵某的供述对金银首饰、笔记本电脑、外币等与被害人陈述基本印证，其他东西赵某讲自己记不清了。三被告人系从外地流窜至枣庄进行作案，且同一时间内在不同地点连续作案，不排除被告人之间互相隐瞒、记忆混淆或遗忘等情形的存在。被害人在发现失窃后的第一时间即向公安机关报案，在当日所做询问笔录中对失窃物品的规格、型号及购买时价值、现价值均做了详细陈述，包括现金6900元人民币、外币等的面值、张数及详细的放置地点，被害人陈述与被告人供述能够部分印证，并有现场勘验检查笔录、联想笔记本装箱单、物品购置发票、装箱单以及监控视频、现场勘验笔录及照片、鉴定意见等予以佐证；被害人与被告人素不相识，不存在诬告陷害的可能；综合判断，被害人陈述的可信度较高，应予采信；二被告人当庭均对该起事实供认不讳，该起事实应予确认所盗现金人民币系6900元，辩护人关于被盗现金人民币应为600元的观点与查明事实不符，不予采信。对所盗外币，应根据盗窃时中国外汇交易中心或境内银行公布的人民币对该货币的中间价折合成人民币予以计算；对辩护人关于部分物品无价值鉴定应予扣除的辩护观点，该部分物品是被害人的失窃物品，被告人也予以认可，因物品型号、材质等原因无法进行鉴定属于正常；有些物品由于时间久远或保管等诸种原因，被害人提供不出有效的购买凭据等亦属常情。如按辩护人所言该部分物品仅因无法鉴定及无有效购买凭证全部不予认定，将会造成放纵罪犯之结果的可能。且本案中无法鉴定价值的物品较多，全部不予认定有失公允；《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第四条第二款亦规定“盗窃行为给失主造成的损失大于盗窃数额的，损失数额可以作为量刑情节考虑”。因此，涉案的该部分物品可以按被害人陈述的物品价值，并从有利于被告人原则出发，在量刑在酌情考虑从低增加一定刑罚量；辩护人该点辩护意见与法相悖，不予采纳。 ㈡2014年8月19日，在市中区香港街1号楼西单元401室，盗窃被害人陈某现金19000元；价值14204元的黄金项链1条、价值12060元的黄金手链1个、价值804元的黄金龙柱1个；祖母绿白金项链、祖母绿白金手链、祖母绿白金戒指一套，该套祖母绿首饰系被害人于2005年12月17日花费新加坡币3958元购买（被害人提供了购买发票，2014年8月19日人民币对新加坡币现钞买入价100元新加坡币折合人民币476元，该套首饰价值约为18840元）；上述物品价值合计人民币45908元；以及金贵缘彩金项链和金贵缘彩金戒指（被害人陈述购买时花费8000元）、玉器（价值1000元）、洋河白酒，茅台醇酒、鲁班木头工艺锁、阿迪达斯双肩背包（价值300元）等物品1宗，该部分物品价值未予鉴定，被害人陈述价值约为9300元。案发后上述黄金项链1条已经公安机关起回发还被害人。 1、书证 （1）受案登记表，2014年8月19日陈某电话报警称家中被盗现金19000元，黄金项链、黄金手镯、祖母绿首饰、酒等物品。 （2）接受证据材料清单及相关书证和照片，2014年11月14日、11月21日公安机关分别从陈某处接受黄金首饰照片2张、黄金手镯发票复印件1份；绿宝石手链、戒指、吊坠新加坡发票复印件1份。 （3）中国银行外汇牌价，证实中国银行网站2014年8月19日公布的人民币与新加坡币的现钞买入价格。 ⑷发还清单，2014年12月11日公安机关发还徐凤（陈某妻子）弥勒佛黄金项链1条。 2、被害人陈述 ⑴陈某陈述，被盗现金一共19000元整，其中11000元现金和在进门靠北边卧室衣柜里的黄色法派西服上的蓝色外罩里；6000元现金是崭新的连号新钱，用信封装着；另外还有2000元里面有面值50元、20元的新钱，是用红色纸袋装的；上述8000元是放在进门南卧室东边床头柜从上往下数第一个抽屉里。被盗一条带圆形弥勒佛项坠的黄金项链，项坠和项链加起来得有53克左右，黄金项链是以旧换新买的，大概得15000元。一只黄金手链，是一个长条状，中间镂空绣着一朵花的，囍福牌的，得有45克左右，大概价值13000元。一套祖母绿白金首饰（一条带有鸡心祖母绿形状项坠的白金项链、一条镶有12颗祖母绿的白金手链，镶的祖母绿具体什么形状记不清了，一枚镶有鸡心状祖母绿的白金戒指），这套首饰是2005年12月18日到新加坡以21000元购买。金贵缘彩金首饰（一条环环相扣彩金项链、一枚带有编织花朵图案的彩金戒指），这套首饰是2010年8月5日购买的，具体项链和戒指克数记不清了，总价值8000元。一个黄金龙柱，是一个镂空的圆柱形，粗细和平常用的铅笔差不多，有2厘米左右，圆柱形表面纹刻图案，是不是龙形图案记不清了，这个龙柱有3克左右，价值1000元。有个绿色刻有刘海戏金蟾图案的玉，玉上还系着红绳，长有12cm，宽6cm．价值1000元钱。一坛子用红色四方纸箱子装着的洋河花开富贵酒，52度，10斤装的，价值5000元。两盒茅台系列茅台醇酒，每瓶价值500元。还有一个黑色阿迪的双肩背包，价值300元。鲁班木头锁工艺品，具体多少钱不清楚。 3、被告人供述和辩解 ⑴孙某供述和辩解，在这家卧室南边靠窗的床头橱抽屉里找到了7000多块钱，也是在这个抽屉里翻到了一个黄金手镯和一条黄金项链。赵某在这家找到了一坛子白酒，具体什么品牌记不清了，得有十多斤重，另外他还找到了两瓶茅台酒，赵某抱着那坛白酒下的楼，剩下的东西应该是被我拿到车上去的。 ⑵赵某供述和辩解，自己进去之后在一个有佛像的卧室翻的，翻到一大坛子红乎乎的洋河白酒和两瓶茅台、一个木头锁的工艺品，孙某当时在另外一个卧室翻的，具体偷到什么东西不知道。在回去路上，孙某说他偷了一条金项链，还有六七千块钱。 ⑶张某甲供述和辩解证实自己对枣庄的地点不熟悉，2014年8月中旬孙某、赵某喊自己来过枣庄，一次偷了几个小区，看见他们抱着一坛酒回来，别的没注意。 4、鉴定意见 涉案物品价格鉴定意见，证实被盗黄金项链14204元、黄金手链12060元、黄金龙柱804元。 5、勘验笔录 现场勘验检查笔录，2014年8月19日公安机关对陈某家中进行了现场勘验。厅北卧室床头柜抽屉向外抽出，橱门打开；主卧床上南侧放有首饰盒、杂志等物、地面放有床单等物，靠墙衣橱被打开；书房供桌北侧放有“洋河原浆”酒箱、东侧地面放有破碎的茅台酒瓶及包装盒。 ㈢2014年9月4日，在市中区亚泰小区7号楼3单元401室，盗窃被害人刘某甲现金人民币18000元；价值4114元的黄金项链1条、价值1897元的黄金项链1条、价值560元的清华同方笔记本1台；物品价值合计人民币6571元。被告人欲逃走时被刘某甲发现将价值1897元的黄金项链和笔记本夺回；案发后刘某甲母亲的黄金项链1条被公安机关起回并发还。 本起事实证据如下： 1、书证 ⑴受案登记表，2014年9月4日13时45份刘某甲报警称家中被盗，损失18000元及首饰1宗，其中一名男子使劲将其推开撞在墙上，导致两个胳膊肘被擦破。 ⑵接受证据材料清单及相关书证、照片：刘某甲母亲黄金项链、自己黄金项链照片1份，刘某甲母亲15.35克项链收据、标签复印件1份，刘某甲7.08克项链收据复印件1份，笔记本电脑发票、装箱单复印件1份，刘某甲母亲农某存折复印件1份，证实2014年6月5日取款12680元；刘某甲兴业银行交易明细原件1份，证实2014年8月15日取款1400元。 ⑶发还清单，2014年12月11日公安机关发还贾某（刘某甲母亲）黄金项链1条。 2、证人证言 赵某喜（亚泰小区附近修车）2014年9月19日在亚泰小区提供证言，中秋节前几天的一天下午2点多钟左右，突然从7号楼楼东头跑出来两个男的，都30多岁，身高1.75米左右，这两个男的跑到胡同口直接往东沿着路沿石北边人行道往东跑了，其中一个男的边往东跑边拿着一厚沓着人民币往裤子口袋装，装了几下没装进去，接着用手拿着这些钱往东跑了，接着住家跑出来，证人告诉住家“往东跑了，赶紧追”，后来听说住家家里被盗了。证人看那个男的拿着的一厚沓人民币至少得有一万块钱。 3、被害人陈述 刘某甲陈述，2014年9月4日下午1点多钟，回家时看到家中防盗门是打开的，接着看到两名男子准备出去，其中一名男子抱着电脑，刘某甲便大喊，这两名男子就开始往下跑，其中一名男子直接用手朝刘的脖子推了一下，将刘直接撞在墙上，两个胳膊被撞破了皮，接着刘直接将电脑给夺了过来，这两名男子就跑了……刘某甲妈妈被盗的现金是放在客厅东面的卧室衣橱里面的，放在一件灰色的厚大衣左侧内兜里，都是100元面值的，当时这17000元是分开的，其中1万元是从银行纸条捆着的，一直没拆开，另外的7000多块钱用一块粉色的绸布包裹着。这些钱其中有刘某甲妈妈在2014年6月5日取得12680元钱的货架款，另外那些钱是她做生意攒的钱，一直没往银行存，都放在家里。黄金项链也是放在大衣橱一件砖红色外套的左侧外口袋的。 另外被偷走的1000块钱是刘某甲从兴业银行工资卡里取的钱，当时就用这个存折夹着这1000元钱，存折又放在一个旧相册里，相册里还存放着一些老钱币，相册是放在电脑桌抽屉里的。 后来打开抢下来的电脑包检查电脑时，还发现了一条自己的黄金项链，装有旧钱币的相册也被小偷放在电脑包里，没被偷走。 自己在家中找到了母亲那条项链的发票和标签，以及佩戴项链时拍的照片，电脑发票的复印件，母亲的银行存折复印件以及用来包现金的粉色绸布，交给公安机关。 4、被告人供述和辩解 ⑴孙某供述和辩解，自己开车拉着赵某和张某甲到了市中区体育馆东边路北的一个临街小区，把车停在体育馆门口后，孙某和赵某步行往东走到路北的旧小区。进到一幢楼的西单元四楼东户，孙某在卧室衣柜里的一件外套的衣服兜里掏出来一沓钱，挺厚的，还拿给赵某看；赵某找到了一条金项链、笔记本电脑，用黑色电脑包装着。偷完就赶紧往外走，刚把防盗门推开，就发现有一男一女，他们俩当时就站在门外，一看就是这家的主人。那个女的往跟前凑，孙某在前赵某在后一块推门往外冲，具体碰没碰那个女的记不清了，赵某拿的电脑包应该是被那个男的夺下来了，因为跑到楼下，赵某手里的包不见了。 ⑵赵某供述和辩解，自己和孙某在这家偷了6000块钱、一个笔记本电脑，走的时候在楼道碰到主人，电脑被主人抢回去了。 审查起诉阶段赵某供述：在体育馆南门附近的一个小区，在这家孙某偷了现金五六千块钱，自己在卧室偷了笔记本电脑（放在电脑包里拿走的），电脑桌上还有黄金项链，也一并放在电脑包中想带走。找完东西准备要走时，家里正好有来人开门的声音，然后孙某在前面直接冲出去，自己接着在后面跑，那个女的伸手拽包，自己就松手放给她了，当时的目的是盗窃，没有抢的意思。 ⑶张某甲供述与辩解，张某甲供述在体育馆附近停车，赵某和孙某向东走去盗窃。 5、鉴定意见 （1）法医学人体损伤程度鉴定意见书，刘某甲身体所受损伤不构成轻微伤。 （2）涉案物品价格鉴定结论书，刘某甲被盗黄金项链价值4114元，被盗后又夺回的项链、笔记本价值1897元、560元。 6、勘验笔录 2014年9月4日公安机关对刘某甲家里进行了现场勘验，主卧室衣橱呈打开状，有翻动痕迹；次卧写字台上放有电脑散热板等物，衣橱呈打开状，有翻动痕迹。 被告人孙某当庭辩解在被害人陈某家盗窃的现金只有八九千元，在被害人陈某家所盗现金自己只分到五六千元；赵某辩称在被害人陈某家盗窃钱数是六千多元，在被害人陈某家所盗现金是五千多元。辩护人认为应依被告人供述认定该两起事实中的现金数额。 本院对上述第二、三起事实中的证据综合评判认为，被告人孙某、赵某陈述所盗现金与被害人陈述不一致，如何采信证据认定两起事实所盗现金数额是双方争议的焦点。在刘某甲被盗案件中，孙某供述到赵某在刘某甲家盗得项链一条；赵某本人在侦查阶段仅供述在这家偷得电脑和现金，该赵在审查起诉阶段才供认在该家偷得一条项链；被害人刘某甲在报案后如实向公安机关陈述自家丢失的两条项链其中一条已在夺回的电脑包中找到，刘某甲的母亲贾某在公安起获的赃物中辩认出自己丢失的项链并领回；刘某甲被盗案中能够确认丢失项链两条，而比较上述被告人供述及被害人陈述与客观事实的印证，恰能证实二被告人的供述避重就轻，未全部供认；而被害人能够如实向公安机关陈述自行找回的被盗物品，足以反映被害人诚实可信，其陈述可信度更高。且刘某甲被盗案中亦有证人证实看到逃跑中的被告人拿着一厚沓人民币，与孙某所供在刘某甲家偷了挺厚一沓人民币恰能印证；因此，孙某、赵某的供述可信度不高，且二人侦查阶段与当庭对钱款的供述亦不一致。而被害人案发当日即报案，对所盗现金的存放地点、面值等作了详细陈述，其中现金的存放地点与被告人所供盗窃现金的部分地点能够印证，被害人陈述的可信度更高，且有其他证据予以佐证，该两起事实所盗现金数额分别认定为19000元和18000元，被告人辩解与查明事实不符，不予采信。对陈某被盗祖母绿首饰一套的价值，被害人已提供购买时的有效价格证明，因使用的是新加坡币购买，可以参照盗窃当日中国银行公布的外汇牌价对相关外币与人民币兑换价值予以认定；被害人陈某被盗的洋河富贵酒和茅台酒的价值，被害人已详细说明了所盗酒的品牌及规格，公安机关能够到市场上调取到同类产品的价值，却未予调取，对被害人陈述的该部分白酒的价值不予认定。辩护人该部分辩护观点有理部分予以采纳。 ㈣2014年8月19日，在市中区香港待3号楼3单元401室，盗窃被害人刘某乙价值1164元的白金戒指1枚、现金200余元。 1、书证 受案登记表，2014年8月19日刘某乙报警称被盗白金戒指1枚、200元现金。 2、被害人陈述 ⑴刘某乙陈述证实被盗现金有400多块钱，一枚白金戒指，3克左右，是2011年花1200多块钱购买的。 3、被告人供述和辩解 ⑴孙某供述和辩解证实在路北的香港街居民楼一个单元的四楼，这家装修的不怎么样，也找不到什么值钱的东西，最后在这家翻到200多块钱现金，被自己装起来了。 ⑵赵某侦查阶段供称在一个批发市场附近的小区盗窃了三家，其中两家想不起来具体偷的什么。 4、鉴定意见 涉案物品价格鉴定意见：被盗白金戒指1164元。 5、勘验笔录 现场勘验检查笔录：门锁无异常，客厅南侧卧室床上有被褥向上掀起，上方有纸盒、存折等物，衣橱橱门打开。 三被告人在庭审过程中对该起事实虽无异议，但被害人报案之初陈述自己被盗现金200元，与被告人孙某的供述能够印证，起诉书指控本起被害人被盗现金400余元不妥，应按相互印证的证据予以认定本起被盗现金系200余元。 ㈤2014年8月19日，在市中区香港街2号楼6单元602室，盗窃被害人范某价值344元的银手镯1只、价值80元的中华烟1盒、价值40元的玉溪烟2盒；物品价值合计人民币464元。 ㈥2014年9月4日，在市中区东龙头小区7号楼1单元302室，盗窃被害人冯某现金人民币500元；价值800元纯银纪念盘1个、价值800元惠普笔记本电脑1台、价值240元金龙鱼花生油2桶，上述物品价值合计人民币1840元；以及被害人自述价值约800元的地税局纪念邮票、极品泰山烟等财物1宗。 ㈦2014年9月4日，在市中区东龙头小区10号楼西单元3楼西户，盗窃被害人王某甲价值3031元的黄金项链1条、价值3406元的黄金手链1条，上述物品价值合计人民币6437元。 ㈧2014年9月10日，在薛城铭玥花园北楼东单元4楼东户盗窃被害人孙某价值3104元的白金项链1条。 ㈨2014年9月10日，在薛城区铭玥花园北楼东单元301室，盗窃被害人王某乙价值70元的特仑苏牛奶14盒，价值400元的大苏香烟1条；上述物品价值合计人民币470元，以及郎酒2瓶，龙井茶叶1斤、被害人自述价值约1500元的黄金戒指1枚。孙某、赵某实施盗窃后暂将特仑苏牛奶盒、大苏香烟、郎酒、龙井茶叶放于储藏室附近，后被王某乙找回。 ㈩2014年9月10日，在薛城区农机局宿舍3单元501室，盗窃被害人李某价值530元的五粮液白酒1瓶，价值950元的贵州茅台酒1瓶、价值680元的红米手机1部、价值40元的美果来石榴汁6瓶以及兰陵白酒2瓶；上述物品价值合计人民币2200元，案发后公安机关起获上述物品发还被害人。 （十一）2014年9月10日，在薛城区农机局宿舍3单元301室，盗窃被害人张某乙现金1000元，价值776元的白金戒指1枚、价值1471元的黄金吊坠1个、价值16元的银戒指1枚、价值240元的银手镯1对、价值200元的大银手镯1个；上述物品价值合计人民币2703元，以及平安如意玉佩1个、貔貅玉坠1个、彩金戒指、被害人自述价值700元的佳能相机等物品1宗。案发后公安机关起获上述物品及现金发还被害人。 上述七起事实，三被告人在庭审过程中均无异议，且有被告人之前的供述与辩解，被害人陈述，鉴定意见，现场勘验检查笔录及相关书证等证据证实，足以认定。 公诉机关还出示综合证据一宗，包括： 1、书证、物证 ⑴搜查、扣押、发还文书及相关物证，2014年9月10日公安机关对孙某进行拘传并搜查其人身和鲁Q×××××汽车，对赵某拘传并对人身进行搜查，扣押了锡纸条、汽车等作案工具（详见扣押清单）。 2014年10月11日发还闫美云汽车1辆（鲁Q×××××），从闫美云处接受现金8000元。 ⑵调取证据通知书、调取清单，2014年8月20日从李芬、金色大地KTV、孔庄社区、枣庄市住房公积金管理中心分别调取刘某乙、纪某被盗案的监控录像。 刑事判决书，释放证明书，证实三被告人之前所受刑事处罚情况。 ⑷户籍证明，证实被告人孙某、赵某、张某甲身份情况。 ⑸案件侦破情况说明：本案由纪某2014年8月19日报警称被盗，公安机关当日立案，经工作同年9月10日将孙某、赵某、张某甲拘传到案，赵某、张某甲认罪态度一般，孙某认罪态度恶劣。 ⑹办案说明，监控录像由市中分局调取自平安城市视频监控平台并刻录成盘。 因被盗物品型号、材质等原因，部分物价无法进行鉴定。 除已查实的案件外，其他搜查出的财物暂未查实，无法发还被害人，已交至市中分局涉案财物管理中心保管。 赵某主动交出22700元用于三人体检入所费用，剩余21110元用于赔偿被害人损失。 2、证人证言 闫某云2014年10月11日在市中分局侦查大队提供证言，闫美云替孙某退赔8000元用于赔偿被害人。 3、被告人供述和辩解 ⑴孙某、赵某供述了和赵某商量来枣庄盗窃，并联系张某甲接应的事实。 ⑵张某甲供述了赵某喊自己去偷东西，自己帮忙开车的事实。 4、辨认笔录，孙某、赵某、张某甲分别带领侦查人员到相关盗窃地点进行辩认。 以上证据均经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，被告人孙某、赵某、张某甲以非法占有为目的，采取秘密窃取的手段，共同入户盗窃他人财物，其行为均构成盗窃罪，且数额巨大。公诉机关指控罪名成立，本院予以支持。三被告人系共同犯罪，其中孙某、赵某是盗窃行为的主要实施者，系主犯；孙某主要实施技术性开锁、盗窃物品，并负责分赃，作用相对大于赵某，量刑时应予以区别，根据各自参与的全部犯罪并结合所起作用裁量刑罚；张某甲在上述二人盗窃时仅是负责在楼下看车并开车接应，且获赃较少，在共同犯罪中起辅助作用，系从犯，应当从轻处罚。孙某、赵某之前曾数次因盗窃被判处刑罚，本次犯罪均属于累犯，主观恶性较深，难以改造，应从重判处。张某甲有抢劫犯罪前科，酌情从重予以惩处。被告人孙某、赵某退赔部分赃款，且部分涉案物品经公安机关起回发还相关被害人；三被告人均当庭自愿认罪，均具有如实交待公安机关不掌握的同种罪行的情节，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条、第二十七条、第六十四条、第六十五条、第六十七条第三款，最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条，第三条第二款，第四条第一款第（一）项、第（二）项以及第二款，第十四条之规定，判决如下：","pjjg":" 一、被告人孙某犯盗窃罪，判处有期徒刑八年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月11日起至2023年3月10日止，罚金于判决生效后十日内缴纳。） 二、被告人赵某犯盗窃罪，判处有期徒刑七年十个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月11日起至2022年7月10日止，罚金于判决生效后十日内缴纳。） 三、被告人张某甲犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月11日起至2018年3月10日止，罚金于判决生效后十日内缴纳。） 四、犯罪工具长安灰色轿车一辆依法予以没收。 五、追缴扣押在案的29110元退赃款按比例发还各被害人。 六、责令被告人孙某、赵某、张某甲继续退赔各被害人损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省枣庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"山东省枣庄市市中区人民法院 刑事判决书 （2015）市中刑初字第6号 公诉机关枣庄市市中区人民检察院。 被告人孙某，农民，住临沂市苍山县。2004年2月12日因犯盗窃罪被临沂市兰山区人民法院判处有期徒刑三年；2007年4月9日因犯盗窃罪被临沂市河东区人民法院判处有期徒刑六年六个月；2012年11月7日因犯盗窃罪被临沂市兰山区人民法院判处有期徒刑一年九个月。2014年9月11日因涉嫌盗窃罪被枣庄市公安局市中分局刑事拘留，同年10月17日被逮捕。现羁押于枣庄市看守所。 被告人赵某，无业，住临沂市郯城县。1995年7月24日因犯盗窃罪被临沂市郯城县人民法院判处有期徒刑十三年；2012年11月7日因犯盗窃罪被临沂市兰山区人民法院判处有期徒刑一年六个月，2013年9月13日刑满释放。2014年9月11日因涉嫌盗窃罪被枣庄市公安局市中分局刑事拘留，同年10月17日被逮捕。现羁押于枣庄市看守所。 辩护人孟洪祥，山东法扬律师事务所律师。 被告人张某甲，农民，住临沂市罗庄区。1996年2月13日因犯抢劫罪被临沂市罗庄区人民法院判处有期徒刑六年。2014年9月11日因涉嫌盗窃罪被枣庄市公安局市中分局刑事拘留，同年10月17日被逮捕。现羁押于枣庄市看守所。 辩护人王启雷，山东鼎元律师事务所律师。 枣庄市市中区人民检察院以枣市中检公二刑诉（2015）6号起诉书指控被告人孙某、赵某、张某甲犯盗窃罪，于2015年1月5日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。枣庄市市中区人民检察院指派检察员刘兴军、代理检察员蔡诗宇出庭支持公诉，被告人孙某，被告人赵某及其辩护人孟洪祥，被告人张某甲及其辩护人王启雷到庭参加诉讼。现已审理终结。 枣庄市市中区人民检察院指控，2014年8、9月份被告人孙某、赵某、张某甲从临沂开车到枣庄市市中区和薛城区，由张某甲负责开车接应，孙某、赵某采取锡纸开锁的方法多次入户盗窃，盗窃现金45800余元，盗窃物品价值约136491元，共计价值约182291元。为支持其指控，公诉机关当庭宣读并出示了相关物证、书证，被害人陈述，被告人供述和辩解以及涉案物品价格鉴定意见等相关证据。公诉机关认为，被告人孙某、赵某、张某甲以非法占有为目的，共同秘密窃取他人财物，数额巨大，应当以盗窃罪追究刑事责任；被告人孙某、赵某系累犯。请求依法惩处。 三被告人均当庭自愿认罪；被告人孙某、赵某对部分事实的现金数额提出辩解，详见分起事实。 张某甲的辩护人认为部分事实的盗窃现金数额认定不当，未进行价值鉴定的部分物品价值不应计入盗窃数额。张某甲系从犯，没有参与分赃，仅是收取了劳务费用。 经审理查明，2014年8、9月份被告人孙某、赵某、张某甲从临沂开车到枣庄市市中区和薛城区，由张某甲负责开车接应，孙某、赵某采取锡纸开锁的方法多次入户盗窃，盗窃现金人民币、欧元、卢布等折合人民币计48816元，盗窃物品价值103555元（包括经鉴定的物品价值84715元和被害人提供有效发票的物品价值折合人民币18840元）；上述钱物合计152371元；另有部分被盗物品无法进行鉴定（被害人陈述其中部分被盗物品价值约21240元）。 ㈠2014年8月19日，在市中区孔庄南区2号楼中单元202室盗窃被害人纪某人民币6900元、美元200元（2014年8月19日人民币对美元中间价100美元折合成人民币为615元，200美元折合成人民币价值为1230元）、欧元200元（2014年8月19日人民币对欧元中间价100欧元折合成人民币为822元，200欧元折合成人民币价值为1644元）、卢布2000元（2014年8月19日人民币对卢布中间价为585卢布折合人民币为100元，2000卢布折合成人民币价值约为342元）；上述现金合计人民币10116元；价值850元的惠普笔记本电脑1台、价值1700元的苹果IPAD电脑1台、价值3200元的联想笔记本电脑1台、价值10720元的黄金手镯1个、价值8040元的黄金项链1条、价值1608元的黄金耳环1对、价值1608元黄金耳针1对、价值4288元的金碗2个、价值360元的银手镯1个、价值320元的银条2块；上述物品合计价值人民币32694元；以及黄金红宝石戒指、玛瑙戒指、白金钻戒、胶卷相机、电脑包、旅行箱、银元6枚、卢布纪念币等物品1宗，该部分物品因型号、材质等原因，无法进行价值鉴定，被害人自述价值约8940元。案发后公安机关起回银元两枚发还被害人。 本起事实的证据有： 1、书证 （1）受案登记表，2014年8月19日14时53分电话报警称被盗首饰、笔记本电脑等物品，总价值60380元。 （2）接受证据清单，2014年8月19日公安机关从纪某处接受电脑手续复印件4张，证实2014年4月8日以2888元的价格购买ipadmini笔记本电脑1个；联想笔记本装箱单1份；惠普笔记本保修卡1份。 （3）发还清单，2014年12月9日公安机关发还纪某银元2枚。 ⑷办案说明以及国家外汇管理局2014年8月19日公布的人民币汇率中间价，证实案发当日人民币与上述所盗外币的汇率情况。 2、被害人陈述 ⑴纪某于2014年8月19日在文化路派出所陈述，2014年8月19日下午2点左右，出外回到家中发现家中被盗，便报警。被盗的物品包括： 放在卧室电脑桌上的联想笔记本电脑，现价值4140元左右；一台惠普笔记本电脑，现价值3100元左右；两个现价值100元（购买时花了280元）的电脑包；一枚0.7939克的18K金周大生白金钻戒，2010年花1800元购买的；放在客厅沙发上的一台平板苹果电脑，现价值2600元；一台2014年7月花1200元购买的泽尼特胶卷相机，现价值1000元；放在卧室大衣橱抽屉里面的一个金手镯、一个金项链、一个2.5克左右的黄金红宝石戒指（2000年2月花3000元购买）、一个2.3克左右的玛瑙戒指（2004年12月花3000元购买）、一副金耳环、一副金耳针、两个金碗等金银首饰，6块带袁世凯头像的银元、10元人民币80张，都是连号的，价值800元，银条2块，硬币一盒，内有50个10卢布纪念币，放在客厅阳台上的红色的旅行箱（2012年7月花80元购买，现价值40元），放在卧室床头柜第二层抽屉里的现金5000元（面值100元，50张），放在卧室电脑桌的一个蓝色的储物袋内的人民币1100元（面值100元，11张），美元200元，欧元200元，俄罗斯卢布2000元，被盗物品总价值60380元。 3、被告人供述和辩解 ⑴孙某的供述和辩解：2014年8月中旬的一天，具体哪天我记不清了，其喊着赵某、张某甲开车来到枣庄。孙某和赵某到了其中一个单元的二楼，孙某翻到600多块钱，赵某在卧室里找到了两台笔记本电脑，还有金手镯、金项链，具体多少记不清了。这些东西后来被赵某找了粉红色行李箱，把东西都装进行李箱带走的，带走时是孙某拉着行李箱走的。孙某还供到在盗窃过程中，自己和赵某进屋后各找各的，彼此间都没有数，最后分东西时，赵某把他找的钱和金银首饰交给孙某，由孙某分赃。 ⑵赵某的供述和辩解：自己在这家翻出来两台笔记本电脑，二人还在这家偷了一部分金银首饰、一部分纪念币，一些外币，看着像美国、欧洲的钱，都是外语，还有其他的东西想不起来了，偷的纪念币和外币都被赵某在临沂站前市场卖了，卖了一千块钱左右。偷的两台电脑是放在电脑包里装着的，一个双肩包、一个单肩包，赵某拎着双肩包拉了一个红色的行李箱走的，孙某拿着单肩包走的。 ⑶张某甲的供述与辩解：在枣庄市中区金色大地KTV附近，这次赵某和孙某下车之后进了旁边的小区，回来的时候他们都背着背包上的车，包里面看着像是笔记本电脑。 4、涉案物品价格鉴定意见 经鉴定，联想笔记本电脑3200元、惠普笔记本电脑850元、ipad电脑1700元、40克黄金手镯10720元、30克黄金项链8040元、6克黄金耳环1608元、6克黄金耳针1608元、16克金碗4288元、45克银手镯360元、40克银条320元。 5、勘验笔录 2014年8月19日15：30分，现场勘验检查人员对纪某家进行了勘验，门锁无明显破损痕迹，东南卧室床上、西卧室衣柜、西卧室床上有翻动痕迹，晾台地面上放有粉红色旅行箱一个，西侧地面上有盒子、书等物。 6、视听资料光盘一张 系纪某被盗案公安机关对纪某家附近监控探头所拍影像予以调取，并刻制成光盘附卷。 三被告人对本起事实及证据均无异议；张某甲的辩护人认为本起所盗现金应为600元，不是6900元；另有部分物品无物价鉴定，应本着有利于被告人原则不予认定。 本院对上述证据综合评判认为，在人民币数额上，孙某在侦查阶段供述本起盗窃了人民币600元，但孙某的多次供述存在避重就轻之处，甚至在公安机关给其播放本起事实他们逃走时清晰的监控视频时，孙某还拒不认可，足见其认罪态度，其供述的可信度不高。本起钱款又是孙某翻出，正如其所述，孙某、赵某二人之间各偷各的，彼此都没有数，最后又是孙某进行分赃，赵某的供述对金银首饰、笔记本电脑、外币等与被害人陈述基本印证，其他东西赵某讲自己记不清了。三被告人系从外地流窜至枣庄进行作案，且同一时间内在不同地点连续作案，不排除被告人之间互相隐瞒、记忆混淆或遗忘等情形的存在。被害人在发现失窃后的第一时间即向公安机关报案，在当日所做询问笔录中对失窃物品的规格、型号及购买时价值、现价值均做了详细陈述，包括现金6900元人民币、外币等的面值、张数及详细的放置地点，被害人陈述与被告人供述能够部分印证，并有现场勘验检查笔录、联想笔记本装箱单、物品购置发票、装箱单以及监控视频、现场勘验笔录及照片、鉴定意见等予以佐证；被害人与被告人素不相识，不存在诬告陷害的可能；综合判断，被害人陈述的可信度较高，应予采信；二被告人当庭均对该起事实供认不讳，该起事实应予确认所盗现金人民币系6900元，辩护人关于被盗现金人民币应为600元的观点与查明事实不符，不予采信。对所盗外币，应根据盗窃时中国外汇交易中心或境内银行公布的人民币对该货币的中间价折合成人民币予以计算；对辩护人关于部分物品无价值鉴定应予扣除的辩护观点，该部分物品是被害人的失窃物品，被告人也予以认可，因物品型号、材质等原因无法进行鉴定属于正常；有些物品由于时间久远或保管等诸种原因，被害人提供不出有效的购买凭据等亦属常情。如按辩护人所言该部分物品仅因无法鉴定及无有效购买凭证全部不予认定，将会造成放纵罪犯之结果的可能。且本案中无法鉴定价值的物品较多，全部不予认定有失公允；《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第四条第二款亦规定“盗窃行为给失主造成的损失大于盗窃数额的，损失数额可以作为量刑情节考虑”。因此，涉案的该部分物品可以按被害人陈述的物品价值，并从有利于被告人原则出发，在量刑在酌情考虑从低增加一定刑罚量；辩护人该点辩护意见与法相悖，不予采纳。 ㈡2014年8月19日，在市中区香港街1号楼西单元401室，盗窃被害人陈某现金19000元；价值14204元的黄金项链1条、价值12060元的黄金手链1个、价值804元的黄金龙柱1个；祖母绿白金项链、祖母绿白金手链、祖母绿白金戒指一套，该套祖母绿首饰系被害人于2005年12月17日花费新加坡币3958元购买（被害人提供了购买发票，2014年8月19日人民币对新加坡币现钞买入价100元新加坡币折合人民币476元，该套首饰价值约为18840元）；上述物品价值合计人民币45908元；以及金贵缘彩金项链和金贵缘彩金戒指（被害人陈述购买时花费8000元）、玉器（价值1000元）、洋河白酒，茅台醇酒、鲁班木头工艺锁、阿迪达斯双肩背包（价值300元）等物品1宗，该部分物品价值未予鉴定，被害人陈述价值约为9300元。案发后上述黄金项链1条已经公安机关起回发还被害人。 1、书证 （1）受案登记表，2014年8月19日陈某电话报警称家中被盗现金19000元，黄金项链、黄金手镯、祖母绿首饰、酒等物品。 （2）接受证据材料清单及相关书证和照片，2014年11月14日、11月21日公安机关分别从陈某处接受黄金首饰照片2张、黄金手镯发票复印件1份；绿宝石手链、戒指、吊坠新加坡发票复印件1份。 （3）中国银行外汇牌价，证实中国银行网站2014年8月19日公布的人民币与新加坡币的现钞买入价格。 ⑷发还清单，2014年12月11日公安机关发还徐凤（陈某妻子）弥勒佛黄金项链1条。 2、被害人陈述 ⑴陈某陈述，被盗现金一共19000元整，其中11000元现金和在进门靠北边卧室衣柜里的黄色法派西服上的蓝色外罩里；6000元现金是崭新的连号新钱，用信封装着；另外还有2000元里面有面值50元、20元的新钱，是用红色纸袋装的；上述8000元是放在进门南卧室东边床头柜从上往下数第一个抽屉里。被盗一条带圆形弥勒佛项坠的黄金项链，项坠和项链加起来得有53克左右，黄金项链是以旧换新买的，大概得15000元。一只黄金手链，是一个长条状，中间镂空绣着一朵花的，囍福牌的，得有45克左右，大概价值13000元。一套祖母绿白金首饰（一条带有鸡心祖母绿形状项坠的白金项链、一条镶有12颗祖母绿的白金手链，镶的祖母绿具体什么形状记不清了，一枚镶有鸡心状祖母绿的白金戒指），这套首饰是2005年12月18日到新加坡以21000元购买。金贵缘彩金首饰（一条环环相扣彩金项链、一枚带有编织花朵图案的彩金戒指），这套首饰是2010年8月5日购买的，具体项链和戒指克数记不清了，总价值8000元。一个黄金龙柱，是一个镂空的圆柱形，粗细和平常用的铅笔差不多，有2厘米左右，圆柱形表面纹刻图案，是不是龙形图案记不清了，这个龙柱有3克左右，价值1000元。有个绿色刻有刘海戏金蟾图案的玉，玉上还系着红绳，长有12cm，宽6cm．价值1000元钱。一坛子用红色四方纸箱子装着的洋河花开富贵酒，52度，10斤装的，价值5000元。两盒茅台系列茅台醇酒，每瓶价值500元。还有一个黑色阿迪的双肩背包，价值300元。鲁班木头锁工艺品，具体多少钱不清楚。 3、被告人供述和辩解 ⑴孙某供述和辩解，在这家卧室南边靠窗的床头橱抽屉里找到了7000多块钱，也是在这个抽屉里翻到了一个黄金手镯和一条黄金项链。赵某在这家找到了一坛子白酒，具体什么品牌记不清了，得有十多斤重，另外他还找到了两瓶茅台酒，赵某抱着那坛白酒下的楼，剩下的东西应该是被我拿到车上去的。 ⑵赵某供述和辩解，自己进去之后在一个有佛像的卧室翻的，翻到一大坛子红乎乎的洋河白酒和两瓶茅台、一个木头锁的工艺品，孙某当时在另外一个卧室翻的，具体偷到什么东西不知道。在回去路上，孙某说他偷了一条金项链，还有六七千块钱。 ⑶张某甲供述和辩解证实自己对枣庄的地点不熟悉，2014年8月中旬孙某、赵某喊自己来过枣庄，一次偷了几个小区，看见他们抱着一坛酒回来，别的没注意。 4、鉴定意见 涉案物品价格鉴定意见，证实被盗黄金项链14204元、黄金手链12060元、黄金龙柱804元。 5、勘验笔录 现场勘验检查笔录，2014年8月19日公安机关对陈某家中进行了现场勘验。厅北卧室床头柜抽屉向外抽出，橱门打开；主卧床上南侧放有首饰盒、杂志等物、地面放有床单等物，靠墙衣橱被打开；书房供桌北侧放有“洋河原浆”酒箱、东侧地面放有破碎的茅台酒瓶及包装盒。 ㈢2014年9月4日，在市中区亚泰小区7号楼3单元401室，盗窃被害人刘某甲现金人民币18000元；价值4114元的黄金项链1条、价值1897元的黄金项链1条、价值560元的清华同方笔记本1台；物品价值合计人民币6571元。被告人欲逃走时被刘某甲发现将价值1897元的黄金项链和笔记本夺回；案发后刘某甲母亲的黄金项链1条被公安机关起回并发还。 本起事实证据如下： 1、书证 ⑴受案登记表，2014年9月4日13时45份刘某甲报警称家中被盗，损失18000元及首饰1宗，其中一名男子使劲将其推开撞在墙上，导致两个胳膊肘被擦破。 ⑵接受证据材料清单及相关书证、照片：刘某甲母亲黄金项链、自己黄金项链照片1份，刘某甲母亲15.35克项链收据、标签复印件1份，刘某甲7.08克项链收据复印件1份，笔记本电脑发票、装箱单复印件1份，刘某甲母亲农某存折复印件1份，证实2014年6月5日取款12680元；刘某甲兴业银行交易明细原件1份，证实2014年8月15日取款1400元。 ⑶发还清单，2014年12月11日公安机关发还贾某（刘某甲母亲）黄金项链1条。 2、证人证言 赵某喜（亚泰小区附近修车）2014年9月19日在亚泰小区提供证言，中秋节前几天的一天下午2点多钟左右，突然从7号楼楼东头跑出来两个男的，都30多岁，身高1.75米左右，这两个男的跑到胡同口直接往东沿着路沿石北边人行道往东跑了，其中一个男的边往东跑边拿着一厚沓着人民币往裤子口袋装，装了几下没装进去，接着用手拿着这些钱往东跑了，接着住家跑出来，证人告诉住家“往东跑了，赶紧追”，后来听说住家家里被盗了。证人看那个男的拿着的一厚沓人民币至少得有一万块钱。 3、被害人陈述 刘某甲陈述，2014年9月4日下午1点多钟，回家时看到家中防盗门是打开的，接着看到两名男子准备出去，其中一名男子抱着电脑，刘某甲便大喊，这两名男子就开始往下跑，其中一名男子直接用手朝刘的脖子推了一下，将刘直接撞在墙上，两个胳膊被撞破了皮，接着刘直接将电脑给夺了过来，这两名男子就跑了……刘某甲妈妈被盗的现金是放在客厅东面的卧室衣橱里面的，放在一件灰色的厚大衣左侧内兜里，都是100元面值的，当时这17000元是分开的，其中1万元是从银行纸条捆着的，一直没拆开，另外的7000多块钱用一块粉色的绸布包裹着。这些钱其中有刘某甲妈妈在2014年6月5日取得12680元钱的货架款，另外那些钱是她做生意攒的钱，一直没往银行存，都放在家里。黄金项链也是放在大衣橱一件砖红色外套的左侧外口袋的。 另外被偷走的1000块钱是刘某甲从兴业银行工资卡里取的钱，当时就用这个存折夹着这1000元钱，存折又放在一个旧相册里，相册里还存放着一些老钱币，相册是放在电脑桌抽屉里的。 后来打开抢下来的电脑包检查电脑时，还发现了一条自己的黄金项链，装有旧钱币的相册也被小偷放在电脑包里，没被偷走。 自己在家中找到了母亲那条项链的发票和标签，以及佩戴项链时拍的照片，电脑发票的复印件，母亲的银行存折复印件以及用来包现金的粉色绸布，交给公安机关。 4、被告人供述和辩解 ⑴孙某供述和辩解，自己开车拉着赵某和张某甲到了市中区体育馆东边路北的一个临街小区，把车停在体育馆门口后，孙某和赵某步行往东走到路北的旧小区。进到一幢楼的西单元四楼东户，孙某在卧室衣柜里的一件外套的衣服兜里掏出来一沓钱，挺厚的，还拿给赵某看；赵某找到了一条金项链、笔记本电脑，用黑色电脑包装着。偷完就赶紧往外走，刚把防盗门推开，就发现有一男一女，他们俩当时就站在门外，一看就是这家的主人。那个女的往跟前凑，孙某在前赵某在后一块推门往外冲，具体碰没碰那个女的记不清了，赵某拿的电脑包应该是被那个男的夺下来了，因为跑到楼下，赵某手里的包不见了。 ⑵赵某供述和辩解，自己和孙某在这家偷了6000块钱、一个笔记本电脑，走的时候在楼道碰到主人，电脑被主人抢回去了。 审查起诉阶段赵某供述：在体育馆南门附近的一个小区，在这家孙某偷了现金五六千块钱，自己在卧室偷了笔记本电脑（放在电脑包里拿走的），电脑桌上还有黄金项链，也一并放在电脑包中想带走。找完东西准备要走时，家里正好有来人开门的声音，然后孙某在前面直接冲出去，自己接着在后面跑，那个女的伸手拽包，自己就松手放给她了，当时的目的是盗窃，没有抢的意思。 ⑶张某甲供述与辩解，张某甲供述在体育馆附近停车，赵某和孙某向东走去盗窃。 5、鉴定意见 （1）法医学人体损伤程度鉴定意见书，刘某甲身体所受损伤不构成轻微伤。 （2）涉案物品价格鉴定结论书，刘某甲被盗黄金项链价值4114元，被盗后又夺回的项链、笔记本价值1897元、560元。 6、勘验笔录 2014年9月4日公安机关对刘某甲家里进行了现场勘验，主卧室衣橱呈打开状，有翻动痕迹；次卧写字台上放有电脑散热板等物，衣橱呈打开状，有翻动痕迹。 被告人孙某当庭辩解在被害人陈某家盗窃的现金只有八九千元，在被害人陈某家所盗现金自己只分到五六千元；赵某辩称在被害人陈某家盗窃钱数是六千多元，在被害人陈某家所盗现金是五千多元。辩护人认为应依被告人供述认定该两起事实中的现金数额。 本院对上述第二、三起事实中的证据综合评判认为，被告人孙某、赵某陈述所盗现金与被害人陈述不一致，如何采信证据认定两起事实所盗现金数额是双方争议的焦点。在刘某甲被盗案件中，孙某供述到赵某在刘某甲家盗得项链一条；赵某本人在侦查阶段仅供述在这家偷得电脑和现金，该赵在审查起诉阶段才供认在该家偷得一条项链；被害人刘某甲在报案后如实向公安机关陈述自家丢失的两条项链其中一条已在夺回的电脑包中找到，刘某甲的母亲贾某在公安起获的赃物中辩认出自己丢失的项链并领回；刘某甲被盗案中能够确认丢失项链两条，而比较上述被告人供述及被害人陈述与客观事实的印证，恰能证实二被告人的供述避重就轻，未全部供认；而被害人能够如实向公安机关陈述自行找回的被盗物品，足以反映被害人诚实可信，其陈述可信度更高。且刘某甲被盗案中亦有证人证实看到逃跑中的被告人拿着一厚沓人民币，与孙某所供在刘某甲家偷了挺厚一沓人民币恰能印证；因此，孙某、赵某的供述可信度不高，且二人侦查阶段与当庭对钱款的供述亦不一致。而被害人案发当日即报案，对所盗现金的存放地点、面值等作了详细陈述，其中现金的存放地点与被告人所供盗窃现金的部分地点能够印证，被害人陈述的可信度更高，且有其他证据予以佐证，该两起事实所盗现金数额分别认定为19000元和18000元，被告人辩解与查明事实不符，不予采信。对陈某被盗祖母绿首饰一套的价值，被害人已提供购买时的有效价格证明，因使用的是新加坡币购买，可以参照盗窃当日中国银行公布的外汇牌价对相关外币与人民币兑换价值予以认定；被害人陈某被盗的洋河富贵酒和茅台酒的价值，被害人已详细说明了所盗酒的品牌及规格，公安机关能够到市场上调取到同类产品的价值，却未予调取，对被害人陈述的该部分白酒的价值不予认定。辩护人该部分辩护观点有理部分予以采纳。 ㈣2014年8月19日，在市中区香港待3号楼3单元401室，盗窃被害人刘某乙价值1164元的白金戒指1枚、现金200余元。 1、书证 受案登记表，2014年8月19日刘某乙报警称被盗白金戒指1枚、200元现金。 2、被害人陈述 ⑴刘某乙陈述证实被盗现金有400多块钱，一枚白金戒指，3克左右，是2011年花1200多块钱购买的。 3、被告人供述和辩解 ⑴孙某供述和辩解证实在路北的香港街居民楼一个单元的四楼，这家装修的不怎么样，也找不到什么值钱的东西，最后在这家翻到200多块钱现金，被自己装起来了。 ⑵赵某侦查阶段供称在一个批发市场附近的小区盗窃了三家，其中两家想不起来具体偷的什么。 4、鉴定意见 涉案物品价格鉴定意见：被盗白金戒指1164元。 5、勘验笔录 现场勘验检查笔录：门锁无异常，客厅南侧卧室床上有被褥向上掀起，上方有纸盒、存折等物，衣橱橱门打开。 三被告人在庭审过程中对该起事实虽无异议，但被害人报案之初陈述自己被盗现金200元，与被告人孙某的供述能够印证，起诉书指控本起被害人被盗现金400余元不妥，应按相互印证的证据予以认定本起被盗现金系200余元。 ㈤2014年8月19日，在市中区香港街2号楼6单元602室，盗窃被害人范某价值344元的银手镯1只、价值80元的中华烟1盒、价值40元的玉溪烟2盒；物品价值合计人民币464元。 ㈥2014年9月4日，在市中区东龙头小区7号楼1单元302室，盗窃被害人冯某现金人民币500元；价值800元纯银纪念盘1个、价值800元惠普笔记本电脑1台、价值240元金龙鱼花生油2桶，上述物品价值合计人民币1840元；以及被害人自述价值约800元的地税局纪念邮票、极品泰山烟等财物1宗。 ㈦2014年9月4日，在市中区东龙头小区10号楼西单元3楼西户，盗窃被害人王某甲价值3031元的黄金项链1条、价值3406元的黄金手链1条，上述物品价值合计人民币6437元。 ㈧2014年9月10日，在薛城铭玥花园北楼东单元4楼东户盗窃被害人孙某价值3104元的白金项链1条。 ㈨2014年9月10日，在薛城区铭玥花园北楼东单元301室，盗窃被害人王某乙价值70元的特仑苏牛奶14盒，价值400元的大苏香烟1条；上述物品价值合计人民币470元，以及郎酒2瓶，龙井茶叶1斤、被害人自述价值约1500元的黄金戒指1枚。孙某、赵某实施盗窃后暂将特仑苏牛奶盒、大苏香烟、郎酒、龙井茶叶放于储藏室附近，后被王某乙找回。 ㈩2014年9月10日，在薛城区农机局宿舍3单元501室，盗窃被害人李某价值530元的五粮液白酒1瓶，价值950元的贵州茅台酒1瓶、价值680元的红米手机1部、价值40元的美果来石榴汁6瓶以及兰陵白酒2瓶；上述物品价值合计人民币2200元，案发后公安机关起获上述物品发还被害人。 （十一）2014年9月10日，在薛城区农机局宿舍3单元301室，盗窃被害人张某乙现金1000元，价值776元的白金戒指1枚、价值1471元的黄金吊坠1个、价值16元的银戒指1枚、价值240元的银手镯1对、价值200元的大银手镯1个；上述物品价值合计人民币2703元，以及平安如意玉佩1个、貔貅玉坠1个、彩金戒指、被害人自述价值700元的佳能相机等物品1宗。案发后公安机关起获上述物品及现金发还被害人。 上述七起事实，三被告人在庭审过程中均无异议，且有被告人之前的供述与辩解，被害人陈述，鉴定意见，现场勘验检查笔录及相关书证等证据证实，足以认定。 公诉机关还出示综合证据一宗，包括： 1、书证、物证 ⑴搜查、扣押、发还文书及相关物证，2014年9月10日公安机关对孙某进行拘传并搜查其人身和鲁Q×××××汽车，对赵某拘传并对人身进行搜查，扣押了锡纸条、汽车等作案工具（详见扣押清单）。 2014年10月11日发还闫美云汽车1辆（鲁Q×××××），从闫美云处接受现金8000元。 ⑵调取证据通知书、调取清单，2014年8月20日从李芬、金色大地KTV、孔庄社区、枣庄市住房公积金管理中心分别调取刘某乙、纪某被盗案的监控录像。 刑事判决书，释放证明书，证实三被告人之前所受刑事处罚情况。 ⑷户籍证明，证实被告人孙某、赵某、张某甲身份情况。 ⑸案件侦破情况说明：本案由纪某2014年8月19日报警称被盗，公安机关当日立案，经工作同年9月10日将孙某、赵某、张某甲拘传到案，赵某、张某甲认罪态度一般，孙某认罪态度恶劣。 ⑹办案说明，监控录像由市中分局调取自平安城市视频监控平台并刻录成盘。 因被盗物品型号、材质等原因，部分物价无法进行鉴定。 除已查实的案件外，其他搜查出的财物暂未查实，无法发还被害人，已交至市中分局涉案财物管理中心保管。 赵某主动交出22700元用于三人体检入所费用，剩余21110元用于赔偿被害人损失。 2、证人证言 闫某云2014年10月11日在市中分局侦查大队提供证言，闫美云替孙某退赔8000元用于赔偿被害人。 3、被告人供述和辩解 ⑴孙某、赵某供述了和赵某商量来枣庄盗窃，并联系张某甲接应的事实。 ⑵张某甲供述了赵某喊自己去偷东西，自己帮忙开车的事实。 4、辨认笔录，孙某、赵某、张某甲分别带领侦查人员到相关盗窃地点进行辩认。 以上证据均经庭审质证，本院予以确认。 本院认为，被告人孙某、赵某、张某甲以非法占有为目的，采取秘密窃取的手段，共同入户盗窃他人财物，其行为均构成盗窃罪，且数额巨大。公诉机关指控罪名成立，本院予以支持。三被告人系共同犯罪，其中孙某、赵某是盗窃行为的主要实施者，系主犯；孙某主要实施技术性开锁、盗窃物品，并负责分赃，作用相对大于赵某，量刑时应予以区别，根据各自参与的全部犯罪并结合所起作用裁量刑罚；张某甲在上述二人盗窃时仅是负责在楼下看车并开车接应，且获赃较少，在共同犯罪中起辅助作用，系从犯，应当从轻处罚。孙某、赵某之前曾数次因盗窃被判处刑罚，本次犯罪均属于累犯，主观恶性较深，难以改造，应从重判处。张某甲有抢劫犯罪前科，酌情从重予以惩处。被告人孙某、赵某退赔部分赃款，且部分涉案物品经公安机关起回发还相关被害人；三被告人均当庭自愿认罪，均具有如实交待公安机关不掌握的同种罪行的情节，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条、第二十七条、第六十四条、第六十五条、第六十七条第三款，最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条，第三条第二款，第四条第一款第（一）项、第（二）项以及第二款，第十四条之规定，判决如下： 一、被告人孙某犯盗窃罪，判处有期徒刑八年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月11日起至2023年3月10日止，罚金于判决生效后十日内缴纳。） 二、被告人赵某犯盗窃罪，判处有期徒刑七年十个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月11日起至2022年7月10日止，罚金于判决生效后十日内缴纳。） 三、被告人张某甲犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月11日起至2018年3月10日止，罚金于判决生效后十日内缴纳。） 四、犯罪工具长安灰色轿车一辆依法予以没收。 五、追缴扣押在案的29110元退赃款按比例发还各被害人。 六、责令被告人孙某、赵某、张某甲继续退赔各被害人损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省枣庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长付清文 人民陪审员张国英 人民陪审员褚衍亮 二〇一五年四月三日 书记员刘洪霞","writId":"0176a64279f69bd3c2d725e9783322bb9ee","writName":"孙海、赵伟等盗窃罪一审刑事判决书"}
