{"ajId":"ff8dc2ec-6597-48a2-b570-5fe118db7580","ajName":"杜雅如走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控及审理查明，2018年4月13日19时许，经事先联系，被告人杜雅如在杭州市下城区漾河人家9幢901室楼下，向蒋某贩卖毒品甲基苯丙胺（冰毒）1包（约0.5克）。当日蒋某通过微信转账给被告人杜雅如人民币1000元。 同年4月17日21时许，经事先联系，被告人杜雅如在漾河人家9幢901室门口，向蒋某贩卖甲基苯丙胺1包（约0.5克）。当日，蒋某通过支付宝转账给被告人杜雅如人民币1000元。 同年5月7日，被告人杜雅如在漾河人家9幢901室被抓获，并查获用于联系、转账的白色苹果手机1部。 上述事实，被告人杜雅如在开庭审理过程中亦无异议，并有经庭审质证、认证的其本人供述和辩解，证人蒋某、吕某的证言，辨认笔录、搜查笔录、扣押笔录，微信聊天记录、微信、支付宝转账截图、现场检测报告、行政处罚决定书、乘车及住所信息、户籍证明、抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杜雅如违反国家毒品管理法规，贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人杜雅如归案后如实供述自己的罪行，当庭自愿认罪，且同意适用简易程序，可从轻处罚。结合本案的事实、情节及社会危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人杜雅如犯贩卖毒品罪，判处有期徒刑一年三个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月8日起至2019年8月7日止；罚金于本判决生效之日起十日内缴纳。） 二、扣押的犯罪工具白色苹果手机1部予以没收；继续追缴被告人杜雅如违法所得人民币2000元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市下城区人民法院 刑事判决书 （2018）浙0103刑初486号 公诉机关杭州市下城区人民检察院。 被告人杜雅如，曾用名杜金丹，女，1986年11年14日出生，汉族，辽宁省东港市人，初中文化程度，无业，户籍所在地辽宁省东港市。因本案于2018年5月8日被刑事拘留，同年6月11日被逮捕。现押于杭州市看守所。 杭州市下城区人民检察院以下检公诉刑诉（2018）543号起诉书指控被告人杜雅如犯贩卖毒品罪，于2018年9月27日向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，同年10月17日公开开庭审理了本案并当庭宣告判决。杭州市下城区人民检察院指派检察员傅强出庭支持公诉。被告人杜雅如到庭参加诉讼。现已审理终结。 公诉机关指控及审理查明，2018年4月13日19时许，经事先联系，被告人杜雅如在杭州市下城区漾河人家9幢901室楼下，向蒋某贩卖毒品甲基苯丙胺（冰毒）1包（约0.5克）。当日蒋某通过微信转账给被告人杜雅如人民币1000元。 同年4月17日21时许，经事先联系，被告人杜雅如在漾河人家9幢901室门口，向蒋某贩卖甲基苯丙胺1包（约0.5克）。当日，蒋某通过支付宝转账给被告人杜雅如人民币1000元。 同年5月7日，被告人杜雅如在漾河人家9幢901室被抓获，并查获用于联系、转账的白色苹果手机1部。 上述事实，被告人杜雅如在开庭审理过程中亦无异议，并有经庭审质证、认证的其本人供述和辩解，证人蒋某、吕某的证言，辨认笔录、搜查笔录、扣押笔录，微信聊天记录、微信、支付宝转账截图、现场检测报告、行政处罚决定书、乘车及住所信息、户籍证明、抓获经过等证据证实，足以认定。 本院认为，被告人杜雅如违反国家毒品管理法规，贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人杜雅如归案后如实供述自己的罪行，当庭自愿认罪，且同意适用简易程序，可从轻处罚。结合本案的事实、情节及社会危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人杜雅如犯贩卖毒品罪，判处有期徒刑一年三个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月8日起至2019年8月7日止；罚金于本判决生效之日起十日内缴纳。） 二、扣押的犯罪工具白色苹果手机1部予以没收；继续追缴被告人杜雅如违法所得人民币2000元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员张恒超 二〇一八年十月十七日 书记员李芳（代）","writId":"0173066ba0682d1a155770b269159e1c8fa","writName":"杜雅如走私、贩卖、运输、制造毒品罪一审刑事判决书"}
