{"ajId":"5e3d752f-678f-491d-9ec7-70129db81cce","ajName":"王光辉犯盗窃罪、抢夺罪一案","ajjbqk":" 浙江省象山县人民检察院指控：（一）盗窃事实。2014年6月30日凌晨，被告人王光辉携带磨光机等工具至象山县丹西街道丹南路的“江苏宗申摩托车车行”，采用磨光机切割卷帘门的手段进入车行内，窃得被害人黄某乙的价值人民币1830元的联想牌笔记本电脑1台、价值人民币1050元的三星牌笔记本电脑1台、价值人民币280元的三星牌手机1部、手表1块（价值无法鉴定）和保险箱1只（价值无法鉴定），保险箱内有人民币100余元。案发后，上述两台笔记本电脑被公安机关追回并归还给被害人黄某乙。（二）抢夺事实。2014年7月10日9时许，被告人王光辉尾随被害人陈某至象山县丹东街道夏家村附近，趁被害人陈某不备之际，抢得其脖子上的黄金项链1条，该项链重30.33克，价值人民币9099元。后被告人王光辉以人民币7645元的价格将该项链卖给黄某甲，黄某甲将该项链融化成金块。案发后，该金块被公安机关追回并归还给被害人陈某。（三）抢劫事实。2014年7月10日16时许，被告人王光辉在象山县墙头镇车站附近，租用被害人朱某驾驶的电动三轮车至墙头镇丁家村附近，后被告人王光辉以言语威胁的手段，抢得被害人朱某脖子上的部分黄金项链，该部分项链重18.6克，价值人民币5580元。被告人王光辉以人民币4650元的价格将抢得的项链卖给戴某，戴某将该项链融化成金块。案发后，该金块被公安机关追回并归还给被害人朱某。为证明上述事实，公诉机关提交了相应的证据。公诉机关认为，被告人王光辉以非法占有为目的，秘密窃取他人财物，数额较大，抢夺他人财物，数额较大，又以非法占有为目的，以言语威胁的方法抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十四条、第二百六十三条、第二百六十七条第一款、第六十九条，应当以盗窃罪、抢夺罪、抢劫罪追究其刑事责任，并予以数罪并罚。被告人王光辉到案后如实供述自己的盗窃、抢夺的犯罪事实，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。提请本院依法惩处。 被告人王光辉对起诉书指控的盗窃、抢夺犯罪事实和证据均无异议，但对指控的抢劫事实辩称，他没有以言语威胁的方式抢劫他人财物。 辩护人认为，现有证据不足以证实被告人王光辉的行为构成抢劫罪，且被告人王光辉到案后如实供述司法机关还未掌握的盗窃罪行，是自首，依法可以从轻处罚，被告人王光辉到案后能如实供述自己的抢夺罪行，依法可以从轻处罚。 经审理查明： （一）盗窃事实 2014年6月30日凌晨，被告人王光辉驾驶二轮摩托车并携带磨光机、撬棍等工具至象山县丹西街道丹南路的江苏宗申三轮摩托车专卖店，采用磨光机切割卷帘门的手段进入该店内，窃得被害人黄某乙放在该店内的价值人民币1830元的联想牌笔记本电脑1台、价值人民币1050元的三星牌笔记本电脑1台、价值人民币280元的三星牌手机1部、手表1块（价值无法鉴定）以及内有人民币100余元的保险箱1只（价值无法鉴定）。后被告人王光辉将窃得的上述2台笔记本电脑出售给高某，得款人民币1400元。案发后，被告人王光辉窃得的上述2台笔记本电脑已被公安机关追回并归还给被害人黄某乙。2014年7月13日，象山县公安局从被告人王光辉处查获了供犯罪使用的工具磨光机1台、撬棍2根、二轮摩托车1辆。 被告人王光辉到案后，如实供述了自己的上述犯罪事实。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．被害人黄某乙的陈述，证实了2014年6月30日7时许，他至象山县丹西街道丹南路的江苏宗申三轮摩托车专卖店时发现该店的后门被割开一个洞，且该店内的联想牌笔记本电脑1台、三星牌笔记本电脑1台、三星牌手机1部、手表1块、保险箱1只等财物被盗的事实。 2．证人高某的证言，证实了2014年6月30日10时许，王光辉至他经营的电脑店并将联想牌笔记本电脑1台、三星牌笔记本电脑1台出售给他，他支付给王光辉人民币1400元的事实。 3．物证磨光机1台、撬棍2根、照片，证实了被告人王光辉到案后指认盗窃现场及盗窃所使用的工具、窃得的赃物等情况的事实。 4．象山县价格认证中心价格鉴定结论书，证实了被告人王光辉窃得的联想牌笔记本电脑1台价值人民币1830元、三星牌笔记本电脑1台价值人民币1050元、三星牌手机1部价值人民币280元以及手表1块、保险箱1只的价值无法鉴定的事实。 5．扣押决定书、扣押清单、发还清单，证实了2014年7月13日，象山县公安局从被告人王光辉处缴获供犯罪使用的工具磨光机1台、撬棍2根、摩托车1辆以及象山县公安局从高某处追回赃物红色联想牌笔记本电脑1台、黑色三星牌笔记本电脑1台，并归还给被害人黄某乙的事实。 6．公安行政处罚决定书，证实了被告人王光辉的前科劣迹情况的事实。 7．到案经过、情况说明，证实了被告人王光辉的具体到案情况的事实。 8．户籍证明，证实了被告人王光辉的出生时间等身份情况的事实。 9．被告人王光辉的供述，证实了2014年6月30日凌晨，他驾驶摩托车并携带磨光机、撬棍等工具至象山县丹西街道丹南路的江苏宗申三轮摩托车专卖店，想用撬棍撬该店的卷帘门但没有撬开，后他用磨光机在卷帘门的门锁位置割开一个口子而打开卷帘门进入该店内，他在该店内窃得联想牌笔记本电脑1台、三星牌笔记本电脑1台、三星牌手机1部、手表1块以及内有人民币100余元的保险箱1只等财物。随后，他将窃得的上述2台笔记本电脑以人民币1400元的价格出售给他人的事实。 对于辩护人提出被告人王光辉到案后如实供述司法机关还未掌握的盗窃罪行，是自首，依法可以从轻处罚的辩护意见。经查，被告人王光辉的供述与到案经过、情况说明等证据能够相互印证，证实了象山县公安局根据已掌握的被告人王光辉涉嫌盗窃犯罪的线索传唤被告人王光辉，被告人王光辉到案后如实供述了自己的盗窃罪行的事实。故辩护人的上述辩护意见，与查明事实不符，本院不予采纳。 （二）抢夺事实 2014年7月10日9时许，被告人王光辉欲抢夺他人的黄金项链而驾驶二轮摩托车在象山县丹东街道的宁波天安（集团）股份有限公司附近寻找目标。后被告人王光辉发现脖子上佩戴着黄金项链的被害人陈某独自在行走，被告人王光辉即驾驶二轮摩托车尾随被害人陈某至象山县丹东街道夏家村附近，被告人王光辉将二轮摩托车停放在路边并上前追上被害人陈某，趁被害人陈某不备之际，用手抢夺得戴在被害人陈某脖子上的价值人民币9099元的重30.33克的黄金项链1条，随后，被告人王光辉即驾驶二轮摩托车逃离现场。后被告人王光辉将抢夺得的该黄金项链出售给黄某甲，得款人民币7645元。案发后，公安机关从黄某甲处追回由该黄金项链熔成的重30.33克的金块并归还给被害人陈某。 被告人王光辉到案后，如实供述了自己的上述犯罪事实。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．被害人陈某的陈述，证实了2014年7月10日9时许，她从象山县丹东街道大碶头菜场步行至丹东街道夏家村附近时，忽然有一名男子从后面夺走她佩戴在脖子上的黄金项链，后她看到该男子驾驶摩托车逃离现场的事实。 2．证人黄某甲的证言和收款收据，证实了2014年7月10日中午，王光辉至他经营的打金店并将重30.33克的黄金项链1条出售给他，他支付给王光辉人民币7645元，后他将该段黄金项链熔成金块的事实。 3．象山县价格认证中心价格鉴定结论书，证实了被告人王光辉夺得的黄金项链1条重30.33克，价值人民币9099元的事实。 4．扣押决定书、扣押清单，证实了2014年7月13日，象山县公安局从黄某甲处扣押了重30.33克的黄色金属块1块，并归还给被害人陈某的事实。 5．照片，证实了被告人王光辉到案后指认实施抢夺犯罪的地点等情况的事实。 6．被告人王光辉的供述，证实了2014年7月10日上午，他因为赌博输钱就想到了抢金项链，并驾驶摩托车在象山县丹东街道的宁波天安（集团）股份有限公司附近的路边转。后他发现一个五六十岁的妇女脖子上佩戴着黄金项链在独自行走，他就驾驶摩托车尾随该妇女至丹东街道夏家村附近，当时周围没有人，他就将摩托车停放在路边并小跑上前用手抢夺得该妇女脖子上的黄金项链1条，他马上跑到停放摩托车的地方并驾驶摩托车逃离现场。后他将夺得的重30.3克左右的黄金项链出售给一家打金店，得款人民币7600余元的事实。 （三）抢劫事实 2014年7月10日16时许，被告人王光辉欲抢他人的黄金项链而驾驶二轮摩托车至象山县墙头镇车站附近，并发现驾驶载客的电动三轮车的被害人朱某脖子上佩戴着黄金项链，被告人王光辉即驾驶二轮摩托车至墙头镇丁家村的加油站附近并将二轮摩托车停放在该处。后被告人王光辉步行到墙头镇的墙头学校附近，并拦下途经的由被害人朱某驾驶的载客电动三轮车，被告人王光辉遂乘坐由被害人朱某驾驶的载客电动三轮车至墙头镇丁家村加油站附近，被告人王光辉即以言语威胁的方式抢得戴在被害人朱某脖子上的价值人民币5580元的重18.6克的黄金项链1段，后被告人王光辉驾驶二轮摩托车逃离现场。随后，被告人王光辉将抢得的该黄金项链出售给戴某，得款人民币4650元。案发后，公安机关从戴某处追回由该黄金项链熔成的重18.6克的金块并归还给被害人朱某。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．被害人朱某的陈述，证实了2014年7月10日16时许，她驾驶载客的电动三轮车至象山县墙头镇墙头学校附近时，一名穿红色衣服的年轻男子乘坐她的车子并让她驾车至象山县墙头镇丁家村旁边的加油站。后她驾驶载着该男子的电动三轮车至墙头镇丁家村附近的道口时，该男子从后面掐住她的脖子并威胁她是要命还是要她脖子上的黄金项链，她感到害怕遂放弃反抗，后该男子用手拉断佩戴在她脖子上的黄金项链，夺走1段黄金项链并驾驶摩托车逃离现场的事实。 2．证人戴某的证言和收款收据，证实了2014年7月10日18时许，王光辉至他经营的星光打金店并将重18.6克的黄金项链1段出售给他，他支付给王光辉人民币4650元，后他将该段黄金项链熔成金块的事实。 3．象山县价格认证中心价格鉴定结论书，证实了被告人王光辉抢得的黄金项链1段重18.6克，价值人民币5580元的事实。 4．扣押决定书、扣押清单、发还清单，证实了2014年7月13日，象山县公安局从戴某处扣押了重18.6克的黄色金属块1块，并归还给被害人朱某的事实。 5．照片，证实了被告人王光辉到案后指认实施抢劫犯罪的地点等情况的事实。 6．被告人王光辉的供述，证实了2014年7月10日下午，他因为赌博输钱就想到了抢金项链，并驾驶摩托车至象山县墙头镇车站附近，发现驾驶载客的电动三轮车的一个妇女脖子上佩戴黄金项链，他即驾驶二轮摩托车至墙头镇丁家村的加油站附近并将二轮摩托车停放在该处。后他走过去并拦下该妇女的电动三轮车，让该妇女把他载到加油站下面的一个村庄，他就乘坐该妇女驾驶的电动三轮车至墙头镇丁家村加油站附近，他付钱后下车。当该妇女启动电动三轮车准备离开时，他跳上该三轮车后面的座位用左手拉该妇女后颈上的黄金项链，该妇女用左手护住胸口的黄金项链，并用左手拉住他的右手，后他们在争抢过程中，他就对该妇女说把项链给他，不然就拿刀捅，该妇女就松手了，黄金项链也被拉断了，他抢得部分黄金项链后就驾驶摩托车逃离现场。后他将夺得的重19克左右的黄金项链出售给一家打金店，得款人民币4650余元的事实。 对于被告人王光辉提出他没有以言语威胁的方式抢劫他人财物的辩解意见和辩护人提出现有证据不足以证实被告人王光辉的行为构成抢劫罪的辩护意见。经查，被告人王光辉的供述和被害人朱某的陈述等证据能够相互印证，证实了被告人王光辉以言语威胁的方式迫使被害人朱某不敢反抗，而抢得戴在被害人朱某脖子上的黄金项链1段的事实。故被告人王光辉及其辩护人的上述辩解和辩护意见，与查明事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人王光辉以非法占有为目的，秘密窃取他人财物，数额较大，以非法占有为目的，公然抢夺他人财物，数额较大，又以非法占有为目的，采用胁迫的方法抢劫他人财物，其行为已分别构成盗窃罪、抢夺罪、抢劫罪。公诉机关指控的罪名成立。公诉机关认为被告人王光辉在判决宣告以前犯数罪，依法应当数罪并罚和被告人王光辉到案后如实供述自己的盗窃罪行，依法可以从轻处罚的意见，均符合法律规定，本院予以采纳。公诉机关和辩护人认为被告人王光辉到案后如实供述自己的抢夺罪行，依法可以从轻处罚的意见，符合法律规定，本院予以采纳。被告人王光辉提出他没有以言语威胁的方式抢劫他人财物的辩解意见和辩护人提出现有证据不足以证实被告人王光辉的行为构成抢劫罪的辩护意见，因与查明事实不符，本院不予采纳。辩护人提出被告人王光辉到案后如实供述司法机关还未掌握的盗窃罪行，是自首，依法可以从轻处罚的辩护意见，因与查明事实不符，本院不予采纳。违法所得依法应予以追缴，供犯罪使用的财物依法应予以没收。依照《中华人民共和国刑法》第二百六十四条、第二百六十七条第一款、第二百六十三条、第六十九条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人王光辉犯盗窃罪，判处有期徒刑六个月，并处罚金人民币2000元；犯抢夺罪，判处有期徒刑九个月，并处罚金人民币3000元；犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币3000元，决定执行有期徒刑四年七个月，并处罚金人民币8000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月12日起至2019年2月11日止。罚金限判决生效后一个月内缴纳。） 二、被告人王光辉的违法所得，予以继续追缴。 三、供犯罪使用的工具磨光机1台、撬棍2根、二轮摩托车1辆予以没收，上缴国库（其中二轮摩托车1辆由原扣押机关象山县公安局直接上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省象山县人民法院 刑事判决书 （2014）甬象刑初字第998号 公诉机关浙江省象山县人民检察院。 被告人王光辉，农民。2011年8月12日因盗窃被浙江省宁波市公安局镇海分局决定行政拘留十二日。因涉嫌犯抢夺罪于2014年7月12日被浙江省象山县公安局刑事拘留，同年8月12日被依法逮捕。现羁押于浙江省象山县看守所。 辩护人奚利宏，浙江人值律师事务所律师，由浙江省象山县法律援助中心指派。 浙江省象山县人民检察院以象检公诉刑诉（2014）1881号起诉书指控被告人王光辉犯盗窃罪、抢夺罪、抢劫罪，于2014年11月24日向本院提起公诉。本院于同日立案，依法组成合议庭，适用普通程序，公开开庭审理了本案。浙江省象山县人民检察院指派代理检察员范红亚出庭支持公诉，被告人王光辉及其辩护人奚利宏到庭参加诉讼。现已审理终结。 浙江省象山县人民检察院指控：（一）盗窃事实。2014年6月30日凌晨，被告人王光辉携带磨光机等工具至象山县丹西街道丹南路的“江苏宗申摩托车车行”，采用磨光机切割卷帘门的手段进入车行内，窃得被害人黄某乙的价值人民币1830元的联想牌笔记本电脑1台、价值人民币1050元的三星牌笔记本电脑1台、价值人民币280元的三星牌手机1部、手表1块（价值无法鉴定）和保险箱1只（价值无法鉴定），保险箱内有人民币100余元。案发后，上述两台笔记本电脑被公安机关追回并归还给被害人黄某乙。（二）抢夺事实。2014年7月10日9时许，被告人王光辉尾随被害人陈某至象山县丹东街道夏家村附近，趁被害人陈某不备之际，抢得其脖子上的黄金项链1条，该项链重30.33克，价值人民币9099元。后被告人王光辉以人民币7645元的价格将该项链卖给黄某甲，黄某甲将该项链融化成金块。案发后，该金块被公安机关追回并归还给被害人陈某。（三）抢劫事实。2014年7月10日16时许，被告人王光辉在象山县墙头镇车站附近，租用被害人朱某驾驶的电动三轮车至墙头镇丁家村附近，后被告人王光辉以言语威胁的手段，抢得被害人朱某脖子上的部分黄金项链，该部分项链重18.6克，价值人民币5580元。被告人王光辉以人民币4650元的价格将抢得的项链卖给戴某，戴某将该项链融化成金块。案发后，该金块被公安机关追回并归还给被害人朱某。为证明上述事实，公诉机关提交了相应的证据。公诉机关认为，被告人王光辉以非法占有为目的，秘密窃取他人财物，数额较大，抢夺他人财物，数额较大，又以非法占有为目的，以言语威胁的方法抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十四条、第二百六十三条、第二百六十七条第一款、第六十九条，应当以盗窃罪、抢夺罪、抢劫罪追究其刑事责任，并予以数罪并罚。被告人王光辉到案后如实供述自己的盗窃、抢夺的犯罪事实，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。提请本院依法惩处。 被告人王光辉对起诉书指控的盗窃、抢夺犯罪事实和证据均无异议，但对指控的抢劫事实辩称，他没有以言语威胁的方式抢劫他人财物。 辩护人认为，现有证据不足以证实被告人王光辉的行为构成抢劫罪，且被告人王光辉到案后如实供述司法机关还未掌握的盗窃罪行，是自首，依法可以从轻处罚，被告人王光辉到案后能如实供述自己的抢夺罪行，依法可以从轻处罚。 经审理查明： （一）盗窃事实 2014年6月30日凌晨，被告人王光辉驾驶二轮摩托车并携带磨光机、撬棍等工具至象山县丹西街道丹南路的江苏宗申三轮摩托车专卖店，采用磨光机切割卷帘门的手段进入该店内，窃得被害人黄某乙放在该店内的价值人民币1830元的联想牌笔记本电脑1台、价值人民币1050元的三星牌笔记本电脑1台、价值人民币280元的三星牌手机1部、手表1块（价值无法鉴定）以及内有人民币100余元的保险箱1只（价值无法鉴定）。后被告人王光辉将窃得的上述2台笔记本电脑出售给高某，得款人民币1400元。案发后，被告人王光辉窃得的上述2台笔记本电脑已被公安机关追回并归还给被害人黄某乙。2014年7月13日，象山县公安局从被告人王光辉处查获了供犯罪使用的工具磨光机1台、撬棍2根、二轮摩托车1辆。 被告人王光辉到案后，如实供述了自己的上述犯罪事实。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．被害人黄某乙的陈述，证实了2014年6月30日7时许，他至象山县丹西街道丹南路的江苏宗申三轮摩托车专卖店时发现该店的后门被割开一个洞，且该店内的联想牌笔记本电脑1台、三星牌笔记本电脑1台、三星牌手机1部、手表1块、保险箱1只等财物被盗的事实。 2．证人高某的证言，证实了2014年6月30日10时许，王光辉至他经营的电脑店并将联想牌笔记本电脑1台、三星牌笔记本电脑1台出售给他，他支付给王光辉人民币1400元的事实。 3．物证磨光机1台、撬棍2根、照片，证实了被告人王光辉到案后指认盗窃现场及盗窃所使用的工具、窃得的赃物等情况的事实。 4．象山县价格认证中心价格鉴定结论书，证实了被告人王光辉窃得的联想牌笔记本电脑1台价值人民币1830元、三星牌笔记本电脑1台价值人民币1050元、三星牌手机1部价值人民币280元以及手表1块、保险箱1只的价值无法鉴定的事实。 5．扣押决定书、扣押清单、发还清单，证实了2014年7月13日，象山县公安局从被告人王光辉处缴获供犯罪使用的工具磨光机1台、撬棍2根、摩托车1辆以及象山县公安局从高某处追回赃物红色联想牌笔记本电脑1台、黑色三星牌笔记本电脑1台，并归还给被害人黄某乙的事实。 6．公安行政处罚决定书，证实了被告人王光辉的前科劣迹情况的事实。 7．到案经过、情况说明，证实了被告人王光辉的具体到案情况的事实。 8．户籍证明，证实了被告人王光辉的出生时间等身份情况的事实。 9．被告人王光辉的供述，证实了2014年6月30日凌晨，他驾驶摩托车并携带磨光机、撬棍等工具至象山县丹西街道丹南路的江苏宗申三轮摩托车专卖店，想用撬棍撬该店的卷帘门但没有撬开，后他用磨光机在卷帘门的门锁位置割开一个口子而打开卷帘门进入该店内，他在该店内窃得联想牌笔记本电脑1台、三星牌笔记本电脑1台、三星牌手机1部、手表1块以及内有人民币100余元的保险箱1只等财物。随后，他将窃得的上述2台笔记本电脑以人民币1400元的价格出售给他人的事实。 对于辩护人提出被告人王光辉到案后如实供述司法机关还未掌握的盗窃罪行，是自首，依法可以从轻处罚的辩护意见。经查，被告人王光辉的供述与到案经过、情况说明等证据能够相互印证，证实了象山县公安局根据已掌握的被告人王光辉涉嫌盗窃犯罪的线索传唤被告人王光辉，被告人王光辉到案后如实供述了自己的盗窃罪行的事实。故辩护人的上述辩护意见，与查明事实不符，本院不予采纳。 （二）抢夺事实 2014年7月10日9时许，被告人王光辉欲抢夺他人的黄金项链而驾驶二轮摩托车在象山县丹东街道的宁波天安（集团）股份有限公司附近寻找目标。后被告人王光辉发现脖子上佩戴着黄金项链的被害人陈某独自在行走，被告人王光辉即驾驶二轮摩托车尾随被害人陈某至象山县丹东街道夏家村附近，被告人王光辉将二轮摩托车停放在路边并上前追上被害人陈某，趁被害人陈某不备之际，用手抢夺得戴在被害人陈某脖子上的价值人民币9099元的重30.33克的黄金项链1条，随后，被告人王光辉即驾驶二轮摩托车逃离现场。后被告人王光辉将抢夺得的该黄金项链出售给黄某甲，得款人民币7645元。案发后，公安机关从黄某甲处追回由该黄金项链熔成的重30.33克的金块并归还给被害人陈某。 被告人王光辉到案后，如实供述了自己的上述犯罪事实。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．被害人陈某的陈述，证实了2014年7月10日9时许，她从象山县丹东街道大碶头菜场步行至丹东街道夏家村附近时，忽然有一名男子从后面夺走她佩戴在脖子上的黄金项链，后她看到该男子驾驶摩托车逃离现场的事实。 2．证人黄某甲的证言和收款收据，证实了2014年7月10日中午，王光辉至他经营的打金店并将重30.33克的黄金项链1条出售给他，他支付给王光辉人民币7645元，后他将该段黄金项链熔成金块的事实。 3．象山县价格认证中心价格鉴定结论书，证实了被告人王光辉夺得的黄金项链1条重30.33克，价值人民币9099元的事实。 4．扣押决定书、扣押清单，证实了2014年7月13日，象山县公安局从黄某甲处扣押了重30.33克的黄色金属块1块，并归还给被害人陈某的事实。 5．照片，证实了被告人王光辉到案后指认实施抢夺犯罪的地点等情况的事实。 6．被告人王光辉的供述，证实了2014年7月10日上午，他因为赌博输钱就想到了抢金项链，并驾驶摩托车在象山县丹东街道的宁波天安（集团）股份有限公司附近的路边转。后他发现一个五六十岁的妇女脖子上佩戴着黄金项链在独自行走，他就驾驶摩托车尾随该妇女至丹东街道夏家村附近，当时周围没有人，他就将摩托车停放在路边并小跑上前用手抢夺得该妇女脖子上的黄金项链1条，他马上跑到停放摩托车的地方并驾驶摩托车逃离现场。后他将夺得的重30.3克左右的黄金项链出售给一家打金店，得款人民币7600余元的事实。 （三）抢劫事实 2014年7月10日16时许，被告人王光辉欲抢他人的黄金项链而驾驶二轮摩托车至象山县墙头镇车站附近，并发现驾驶载客的电动三轮车的被害人朱某脖子上佩戴着黄金项链，被告人王光辉即驾驶二轮摩托车至墙头镇丁家村的加油站附近并将二轮摩托车停放在该处。后被告人王光辉步行到墙头镇的墙头学校附近，并拦下途经的由被害人朱某驾驶的载客电动三轮车，被告人王光辉遂乘坐由被害人朱某驾驶的载客电动三轮车至墙头镇丁家村加油站附近，被告人王光辉即以言语威胁的方式抢得戴在被害人朱某脖子上的价值人民币5580元的重18.6克的黄金项链1段，后被告人王光辉驾驶二轮摩托车逃离现场。随后，被告人王光辉将抢得的该黄金项链出售给戴某，得款人民币4650元。案发后，公安机关从戴某处追回由该黄金项链熔成的重18.6克的金块并归还给被害人朱某。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．被害人朱某的陈述，证实了2014年7月10日16时许，她驾驶载客的电动三轮车至象山县墙头镇墙头学校附近时，一名穿红色衣服的年轻男子乘坐她的车子并让她驾车至象山县墙头镇丁家村旁边的加油站。后她驾驶载着该男子的电动三轮车至墙头镇丁家村附近的道口时，该男子从后面掐住她的脖子并威胁她是要命还是要她脖子上的黄金项链，她感到害怕遂放弃反抗，后该男子用手拉断佩戴在她脖子上的黄金项链，夺走1段黄金项链并驾驶摩托车逃离现场的事实。 2．证人戴某的证言和收款收据，证实了2014年7月10日18时许，王光辉至他经营的星光打金店并将重18.6克的黄金项链1段出售给他，他支付给王光辉人民币4650元，后他将该段黄金项链熔成金块的事实。 3．象山县价格认证中心价格鉴定结论书，证实了被告人王光辉抢得的黄金项链1段重18.6克，价值人民币5580元的事实。 4．扣押决定书、扣押清单、发还清单，证实了2014年7月13日，象山县公安局从戴某处扣押了重18.6克的黄色金属块1块，并归还给被害人朱某的事实。 5．照片，证实了被告人王光辉到案后指认实施抢劫犯罪的地点等情况的事实。 6．被告人王光辉的供述，证实了2014年7月10日下午，他因为赌博输钱就想到了抢金项链，并驾驶摩托车至象山县墙头镇车站附近，发现驾驶载客的电动三轮车的一个妇女脖子上佩戴黄金项链，他即驾驶二轮摩托车至墙头镇丁家村的加油站附近并将二轮摩托车停放在该处。后他走过去并拦下该妇女的电动三轮车，让该妇女把他载到加油站下面的一个村庄，他就乘坐该妇女驾驶的电动三轮车至墙头镇丁家村加油站附近，他付钱后下车。当该妇女启动电动三轮车准备离开时，他跳上该三轮车后面的座位用左手拉该妇女后颈上的黄金项链，该妇女用左手护住胸口的黄金项链，并用左手拉住他的右手，后他们在争抢过程中，他就对该妇女说把项链给他，不然就拿刀捅，该妇女就松手了，黄金项链也被拉断了，他抢得部分黄金项链后就驾驶摩托车逃离现场。后他将夺得的重19克左右的黄金项链出售给一家打金店，得款人民币4650余元的事实。 对于被告人王光辉提出他没有以言语威胁的方式抢劫他人财物的辩解意见和辩护人提出现有证据不足以证实被告人王光辉的行为构成抢劫罪的辩护意见。经查，被告人王光辉的供述和被害人朱某的陈述等证据能够相互印证，证实了被告人王光辉以言语威胁的方式迫使被害人朱某不敢反抗，而抢得戴在被害人朱某脖子上的黄金项链1段的事实。故被告人王光辉及其辩护人的上述辩解和辩护意见，与查明事实不符，本院不予采纳。 本院认为，被告人王光辉以非法占有为目的，秘密窃取他人财物，数额较大，以非法占有为目的，公然抢夺他人财物，数额较大，又以非法占有为目的，采用胁迫的方法抢劫他人财物，其行为已分别构成盗窃罪、抢夺罪、抢劫罪。公诉机关指控的罪名成立。公诉机关认为被告人王光辉在判决宣告以前犯数罪，依法应当数罪并罚和被告人王光辉到案后如实供述自己的盗窃罪行，依法可以从轻处罚的意见，均符合法律规定，本院予以采纳。公诉机关和辩护人认为被告人王光辉到案后如实供述自己的抢夺罪行，依法可以从轻处罚的意见，符合法律规定，本院予以采纳。被告人王光辉提出他没有以言语威胁的方式抢劫他人财物的辩解意见和辩护人提出现有证据不足以证实被告人王光辉的行为构成抢劫罪的辩护意见，因与查明事实不符，本院不予采纳。辩护人提出被告人王光辉到案后如实供述司法机关还未掌握的盗窃罪行，是自首，依法可以从轻处罚的辩护意见，因与查明事实不符，本院不予采纳。违法所得依法应予以追缴，供犯罪使用的财物依法应予以没收。依照《中华人民共和国刑法》第二百六十四条、第二百六十七条第一款、第二百六十三条、第六十九条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人王光辉犯盗窃罪，判处有期徒刑六个月，并处罚金人民币2000元；犯抢夺罪，判处有期徒刑九个月，并处罚金人民币3000元；犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币3000元，决定执行有期徒刑四年七个月，并处罚金人民币8000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月12日起至2019年2月11日止。罚金限判决生效后一个月内缴纳。） 二、被告人王光辉的违法所得，予以继续追缴。 三、供犯罪使用的工具磨光机1台、撬棍2根、二轮摩托车1辆予以没收，上缴国库（其中二轮摩托车1辆由原扣押机关象山县公安局直接上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄振贤 人民陪审员张雪珍 人民陪审员王志利 二〇一四年十二月五日 书记员黄烨","writId":"005225c4f00db2070feb3be8a9f3a96292e","writName":"王光辉犯盗窃罪、抢夺罪等一审刑事判决书"}
