{"ajId":"cff63cda-2190-4a0b-beca-b70dbc9b10b0","ajName":"扣小芹、王庆江诈骗一案","ajjbqk":" 五河县人民检察院指控：一、2016年2月，被告人扣小芹、李任桃、杨某（另案处理）在云南省镇康县南伞镇，由被告人李任桃在“媒人”被告人扣小芹、杨某的介绍下，用“缅甸人”的假身份，以可以结婚生活为幌子，骗取前去云南相亲的五河县东刘集镇张庄村村民张玉峰彩礼86000元。 二、2016年4月，被告人王庆江、凌艳、扣小芹及其侄女扣文某（另案处理）在五河县双忠庙镇，由被告人扣小芹、扣文某在“媒人”被告人王庆江、凌艳的介绍下，用“缅甸人”的假身份，以给扣文某介绍对象为幌子，骗取相亲对象张会彩礼76000元。 三、2016年6月，被告人扣小芹、王庆江、凌艳在五河县双忠庙镇，由被告人扣小芹伙同化名为“王小云”的女子在“媒人”被告人王庆江、凌艳介绍下，用“缅甸人”的假身份，以给“王小云”介绍对象为幌子，骗取相亲对象姜某3彩礼70800元。 四、2017年2月，被告人王庆江电话联系被告人扣小芹后，由被告人王庆伟带着五河县城关镇红旗村村民徐某2、吴某前往云南省镇康县南伞镇相亲，到达云南后，由被告人鲁志琴伙同周某（另案处理）在“媒人”被告人扣小芹、杨某的介绍下，用“缅甸人”的假身份，以可以跟回老家结婚生活为幌子，分别骗取徐某2、吴某彩礼各70000元。 综上所述，被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳涉案金额分别为372800元、286800元、70000元、86000元、140000元、146800元。 公诉机关认为，被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳伙同他人，以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款，犯罪事实清楚、证据确实充分，应当以诈骗罪追究被告人的刑事责任。被告人扣小芹、王庆江、鲁志琴、李任桃在共同犯罪中起主要作用，是主犯；被告人王庆伟、凌艳在共同犯罪中起辅助作用，是从犯，应当依照《中华人民共和国刑法》第二十六条、第二十七条的规定处罚。公诉机关向法庭提供了被告人的供述、被害人的陈述、证人证言、归案经过、相关的书证、户籍证明等相关证据予以证明。 被告人扣小芹对指控的犯罪事实供认，请求从轻处罚。 其辩护人提出，对本案的定性无异议，在四次的共同犯罪中作用各不同，对指控的第三起犯罪中，应当是从犯；被告人归案后如实供述自己的犯罪事实，属坦白，建议从轻处罚。 被告人王庆江对指控自己的三起犯罪事实均予以否认，辩称事先没有商量，见面后也没有商量，没有诈骗的故意，不构成犯罪。 其辩护人提出被告人不构成犯罪，主观上没有诈骗的故意，客观上虽然收取了一定的钱财，但没有证据证实其明知几个女孩会跑。 被告人鲁志琴对指控的事实供认，但辩称自己不是主犯，请求从轻处罚。 其辩护人提出对定性不持异议，被告人具有自首情节，在共同犯罪中是从犯，建议从轻处罚。 被告人李任桃对指控的事实供认，但辩称自己不是主犯，请求从轻处罚。 其辩护人提出对定性及犯罪事实无异议，被告人具有自首情节，在共同犯罪中起从属作用，是从犯，请求从轻处罚。 被告人王庆伟对指控事实供认，辩称自己是受蒙蔽的，请求从轻处罚。 其辩护人提出对本案的定性不持异议，被告人具有自首情节，在共同犯罪中是从犯，没有参与分配诈骗所得，请求从轻处罚。 被告人凌艳对指控的事实供认，请求从轻处罚。 其辩护人提出对本案事实及定性无异议，被告人具有坦白情节，系从犯，请求从轻处罚。 经审理查明：一、2016年2月，被告人扣小芹、李任桃、杨某（另案处理）在云南省镇康县南伞镇，由被告人李任桃在“媒人”被告人扣小芹、杨某的介绍下，用“缅甸人”的假身份，以可以结婚生活为幌子，骗取前去云南相亲的五河县东刘集镇张庄村村民张玉峰彩礼86000元。 二、2016年4月，被告人王庆江、凌艳、扣小芹及其侄女扣文某（另案处理）在五河县双忠庙镇，由被告人扣小芹、扣文某在“媒人”被告人王庆江、凌艳的介绍下，用“缅甸人”的假身份，以给扣文某介绍对象为幌子，骗取相亲对象张会彩礼76000元。 三、2016年6月，被告人扣小芹、王庆江、凌艳在五河县双忠庙镇，由被告人扣小芹伙同化名为“王小云”的女子在“媒人”被告人王庆江、凌艳介绍下，用“缅甸人”的假身份，以给“王小云”介绍对象为幌子，骗取相亲对象姜某3彩礼70800元。 四、2017年2月，被告人王庆江电话联系被告人扣小芹后，由被告人王庆伟带着五河县城关镇红旗村村民徐某2、吴某前往云南省镇康县南伞镇相亲，到达云南后，由被告人鲁志琴伙同周某（另案处理）在“媒人”被告人扣小芹、杨某的介绍下，用“缅甸人”的假身份，以可以跟回老家结婚生活为幌子，分别骗取徐某2、吴某彩礼各70000元。 综上所述，被告人扣小芹涉案金额为372800元、王庆江涉案金额为286800元、鲁志琴涉案金额为70000元、李任桃涉案金额为86000元、王庆伟涉案金额为140000元、凌艳涉案金额别为146800元。 上述事实，由下列经庭审举证、质证的证据予以证实： 1．被告人扣小芹的供述，2016年3、4月份，认识王庆江并来五河玩时，王庆江提出让她以介绍对象为由从云南带女孩子过来介绍给这边的男的，他们返还给女孩子几万块钱，剩下的钱，他们平分，2016年她分别带三个女孩过来，在王庆江、凌艳的配合下，收了男方的彩礼后，那三个女孩子过了一段时间就跑了；今年的2月份，王庆江打电话给她，由王庆伟带两个小伙子去云南相亲，骗取了两个人各7万元的彩礼钱。 2．被告人王庆江的供述，他和扣小芹、凌艳介绍两个云南来的女孩子到五河成亲，收了彩礼以后过了不长时间，两个人就跑了；今年他打电话给扣小芹，介绍王庆伟带两个小伙子去云南相亲。 3．被告人鲁志琴的供述，扣小芹等人让她冒充缅甸人，以和徐某2结婚为名，收了徐某27万元彩礼，第二天她就跑了。 4．被告人李任桃的供述，她在杨某、扣小芹的介绍下，以和张玉峰结婚为名，骗了张玉峰的彩礼以后，她就跑了。 5．被告人王庆伟的供述，他知道王庆江和云南那边以带人来相亲为名，从中骗钱，这次他想从男方那里得好处，带两个小伙子去云南相亲，是王庆江先打电话联系的，后来谈好了，是每人7万元的彩礼，徐某2找的那个女的，结婚后第二天就跑了。 6．被告人凌艳的供述，她早听说王庆江介绍缅甸、云南那边来女的过来骗婚，去年，来两个云南的，王庆江让她到场从中间撮合，做媒人，事后给了她几百块钱。 7．受害人张玉峰、张会、姜某3、徐某2、吴某的陈述，证实了其被骗取彩礼的经过。 8．证人徐某1、钱某、张某、姜某1、姜某2、蔡某、杨某的证言，证实受害人被骗的经过。 9．中国农业银行银行卡交易明细、刑事判决书、户籍证明、归案经过、羁押证明、姜某3与诈骗女子的合影、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳以非法占有为目的，采取虚构事实、隐瞒事实真相的方法，骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控犯罪事实清楚，证据确实充分，定性准确，本院予以支持。本案中被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳的犯罪事实清楚，证据确实充分，依法应当追究被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳的刑事责任。在共同犯罪中，被告人扣小芹、王庆江、鲁志琴、李任桃起主要作用，是主犯；被告人王庆伟、凌艳在共同犯罪中，起辅助作用，是从犯；关于被告人扣小芹的辩护人提出的被告人扣小芹在第三起犯罪中是从犯的辩护观点，经查，在第三起犯罪中，主要是被告人扣小芹和王庆江带“王小云”来骗取姜某3的彩礼，在该起犯罪中，如果被告人扣小芹所起的作用，其他被告人无法实施犯罪行为，从而达到犯罪目的，因此，辩护人的该项辩护观点，本院不予采纳；关于被告人王庆江的辩护人提出的，被告人王庆江的行为不够犯罪的辩护观点，经查，被告人王庆江事前具有非法占有的目的，采取虚构事实，以介绍对象为名，伙同他人骗取受害人彩礼，并从中分得钱财，其行为符合诈骗罪的构成要件，故辩护人的辩护观点，本院不予采纳；关于被告人鲁志琴、李任桃的辩护人提出的被告人属从犯的辩解观点，经查，被告人鲁志琴、李任桃在各自的犯罪中，均是起主要作用，如果缺少两被告人的作用，其他被告人均无法实施犯罪，故辩护人的辩护观点不成立，本院不予采纳；辩护人合理的辩护观点，本院予以采纳。鉴于被告人扣小芹、王庆伟、凌艳具有坦白情节，被告人鲁志琴、李任桃具有自首情节，本院依法予以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条第一、二款、第六十四条、第六十七条第一、三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人扣小芹犯诈骗罪，判处有期徒刑七年六个月，并处罚金三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月11日起至2024年9月10日止。罚金于本判决生效后十日内缴纳） 二、被告人王庆江犯诈骗罪，判处有期徒刑七年一个月，并处罚金三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月28日起至2024年4月27日止。罚金于本判决生效后十日内缴纳） 三、被告人鲁志琴犯诈骗罪，判处有期徒刑三年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月15日起至2020年3月14日止。罚金于本判决生效后十日内缴纳） 四、被告人李任桃犯诈骗罪，判处有期徒刑三年二个月，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月15日起至2020年5月14日止。罚金于本判决生效后十日内缴纳） 五、被告人王庆伟犯诈骗罪，判处有期徒刑三年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月28日起至2020年3月27日止。罚金于本判决生效后十日内缴纳） 六、被告人凌艳犯诈骗罪，判处有期徒刑三年一个月，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月28日起至2020年4月27日止。罚金于本判决生效后十日内缴纳） 七、责令被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳退出诈骗被害人的钱款。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省五河县人民法院 刑事判决书 （2017）皖0322刑初390号 公诉机关安徽省五河县人民检察院。 被告人扣小芹，女，1971年3月6日出生，汉族，小学文化，农民，住云南省保山市昌宁县。被告人扣小芹因涉嫌诈骗罪，于2017年3月11日被云南省镇康县公安局民警抓获并寄押于镇康县看守所，3月21日被五河县公安局刑事拘留，4月27日经五河县人民检察院批准逮捕，次日由五河县公安局执行逮捕，现羁押于蚌埠市第二看守所。 辩护人杨贝贝，安徽北正律师事务所律师。 被告人王庆江，男，1962年7月25日出生，汉族，小学文化，个体工商户，住安徽省蚌埠市五河县。被告人王庆江因涉嫌诈骗罪，于2017年3月28日被五河县公安局刑事拘留，4月27日经五河县人民检察院批准逮捕，同日由五河县公安局执行逮捕，现羁押于五河县看守所。 辩护人潘朝阳，安徽君智律师事务所律师。 被告人鲁志琴，女，1995年6月18日出生，汉族，小学文化，无业，住云南省耿马傣族佤族自治县。被告人鲁志琴因涉嫌诈骗罪，于2017年3月15日被云南省耿马县公安局河外边防派出所民警抓获并寄押于镇康县看守所，3月21日被五河县公安局刑事拘留，4月27日经五河县人民检察院批准逮捕，次日由五河县公安局执行逮捕，现羁押于蚌埠市第二看守所。 辩护人李维玉，安徽淮河律师事务所律师。 辩护人衡绍峰，安徽君智律师事务所律师。 被告人李任桃，女，1990年6月18日出生，汉族，小学文化，无业，住云南省耿马傣族佤族自治县。被告人李任桃因涉嫌诈骗罪，于2017年3月15日被云南省耿马县公安局河外边防派出所民警抓获并寄押于镇康县看守所，3月21日被五河县公安局刑事拘留，4月27日经五河县人民检察院批准逮捕，次日由五河县公安局执行逮捕，现羁押于蚌埠市第二看守所。 辩护人夏永飞，安徽淮光律师事务所律师。 被告人王庆伟，男，1969年2月3日出生，汉族，小学文化，农民，住安徽省蚌埠市五河县。被告人王庆伟因涉嫌诈骗罪，于2017年3月28日被五河县公安局刑事拘留，4月27日经五河县人民检察院批准逮捕，同日由五河县公安局执行逮捕，现羁押于五河县看守所。 辩护人陈峰，安徽淮光律师事务所律师。 被告人凌艳，女，1972年3月2日出生，汉族，小学文化，个体工商户，住安徽省蚌埠市五河县。被告人凌艳因涉嫌诈骗罪，于2017年3月28日被五河县公安局刑事拘留，4月27日经五河县人民检察院批准逮捕，次日由五河县公安局执行逮捕，现羁押于蚌埠市第二看守所。 辩护人张林丽，五河县法律援助中心律师。 辩护人邱永超，安徽君智律师事务所律师。 五河县人民检察院以五检刑诉［2017］380号起诉书指控被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳犯诈骗罪，于2017年11月2日向本院提起公诉。本院依法组成合议庭，于2017年12月15日公开开庭审理了本案。五河县人民检察院检察员华某、蒋某出庭支持公诉，被告人扣小芹及辩护人杨贝贝、王庆江及其辩护人潘朝阳、鲁志琴及其辩护人李维玉、衡绍峰、李任桃及其辩护人夏永飞、王庆伟及其辩护人陈峰、凌艳及其辩护人张林丽、邱永超到庭参加诉讼。本案现已审理终结。 五河县人民检察院指控：一、2016年2月，被告人扣小芹、李任桃、杨某（另案处理）在云南省镇康县南伞镇，由被告人李任桃在“媒人”被告人扣小芹、杨某的介绍下，用“缅甸人”的假身份，以可以结婚生活为幌子，骗取前去云南相亲的五河县东刘集镇张庄村村民张玉峰彩礼86000元。 二、2016年4月，被告人王庆江、凌艳、扣小芹及其侄女扣文某（另案处理）在五河县双忠庙镇，由被告人扣小芹、扣文某在“媒人”被告人王庆江、凌艳的介绍下，用“缅甸人”的假身份，以给扣文某介绍对象为幌子，骗取相亲对象张会彩礼76000元。 三、2016年6月，被告人扣小芹、王庆江、凌艳在五河县双忠庙镇，由被告人扣小芹伙同化名为“王小云”的女子在“媒人”被告人王庆江、凌艳介绍下，用“缅甸人”的假身份，以给“王小云”介绍对象为幌子，骗取相亲对象姜某3彩礼70800元。 四、2017年2月，被告人王庆江电话联系被告人扣小芹后，由被告人王庆伟带着五河县城关镇红旗村村民徐某2、吴某前往云南省镇康县南伞镇相亲，到达云南后，由被告人鲁志琴伙同周某（另案处理）在“媒人”被告人扣小芹、杨某的介绍下，用“缅甸人”的假身份，以可以跟回老家结婚生活为幌子，分别骗取徐某2、吴某彩礼各70000元。 综上所述，被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳涉案金额分别为372800元、286800元、70000元、86000元、140000元、146800元。 公诉机关认为，被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳伙同他人，以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款，犯罪事实清楚、证据确实充分，应当以诈骗罪追究被告人的刑事责任。被告人扣小芹、王庆江、鲁志琴、李任桃在共同犯罪中起主要作用，是主犯；被告人王庆伟、凌艳在共同犯罪中起辅助作用，是从犯，应当依照《中华人民共和国刑法》第二十六条、第二十七条的规定处罚。公诉机关向法庭提供了被告人的供述、被害人的陈述、证人证言、归案经过、相关的书证、户籍证明等相关证据予以证明。 被告人扣小芹对指控的犯罪事实供认，请求从轻处罚。 其辩护人提出，对本案的定性无异议，在四次的共同犯罪中作用各不同，对指控的第三起犯罪中，应当是从犯；被告人归案后如实供述自己的犯罪事实，属坦白，建议从轻处罚。 被告人王庆江对指控自己的三起犯罪事实均予以否认，辩称事先没有商量，见面后也没有商量，没有诈骗的故意，不构成犯罪。 其辩护人提出被告人不构成犯罪，主观上没有诈骗的故意，客观上虽然收取了一定的钱财，但没有证据证实其明知几个女孩会跑。 被告人鲁志琴对指控的事实供认，但辩称自己不是主犯，请求从轻处罚。 其辩护人提出对定性不持异议，被告人具有自首情节，在共同犯罪中是从犯，建议从轻处罚。 被告人李任桃对指控的事实供认，但辩称自己不是主犯，请求从轻处罚。 其辩护人提出对定性及犯罪事实无异议，被告人具有自首情节，在共同犯罪中起从属作用，是从犯，请求从轻处罚。 被告人王庆伟对指控事实供认，辩称自己是受蒙蔽的，请求从轻处罚。 其辩护人提出对本案的定性不持异议，被告人具有自首情节，在共同犯罪中是从犯，没有参与分配诈骗所得，请求从轻处罚。 被告人凌艳对指控的事实供认，请求从轻处罚。 其辩护人提出对本案事实及定性无异议，被告人具有坦白情节，系从犯，请求从轻处罚。 经审理查明：一、2016年2月，被告人扣小芹、李任桃、杨某（另案处理）在云南省镇康县南伞镇，由被告人李任桃在“媒人”被告人扣小芹、杨某的介绍下，用“缅甸人”的假身份，以可以结婚生活为幌子，骗取前去云南相亲的五河县东刘集镇张庄村村民张玉峰彩礼86000元。 二、2016年4月，被告人王庆江、凌艳、扣小芹及其侄女扣文某（另案处理）在五河县双忠庙镇，由被告人扣小芹、扣文某在“媒人”被告人王庆江、凌艳的介绍下，用“缅甸人”的假身份，以给扣文某介绍对象为幌子，骗取相亲对象张会彩礼76000元。 三、2016年6月，被告人扣小芹、王庆江、凌艳在五河县双忠庙镇，由被告人扣小芹伙同化名为“王小云”的女子在“媒人”被告人王庆江、凌艳介绍下，用“缅甸人”的假身份，以给“王小云”介绍对象为幌子，骗取相亲对象姜某3彩礼70800元。 四、2017年2月，被告人王庆江电话联系被告人扣小芹后，由被告人王庆伟带着五河县城关镇红旗村村民徐某2、吴某前往云南省镇康县南伞镇相亲，到达云南后，由被告人鲁志琴伙同周某（另案处理）在“媒人”被告人扣小芹、杨某的介绍下，用“缅甸人”的假身份，以可以跟回老家结婚生活为幌子，分别骗取徐某2、吴某彩礼各70000元。 综上所述，被告人扣小芹涉案金额为372800元、王庆江涉案金额为286800元、鲁志琴涉案金额为70000元、李任桃涉案金额为86000元、王庆伟涉案金额为140000元、凌艳涉案金额别为146800元。 上述事实，由下列经庭审举证、质证的证据予以证实： 1．被告人扣小芹的供述，2016年3、4月份，认识王庆江并来五河玩时，王庆江提出让她以介绍对象为由从云南带女孩子过来介绍给这边的男的，他们返还给女孩子几万块钱，剩下的钱，他们平分，2016年她分别带三个女孩过来，在王庆江、凌艳的配合下，收了男方的彩礼后，那三个女孩子过了一段时间就跑了；今年的2月份，王庆江打电话给她，由王庆伟带两个小伙子去云南相亲，骗取了两个人各7万元的彩礼钱。 2．被告人王庆江的供述，他和扣小芹、凌艳介绍两个云南来的女孩子到五河成亲，收了彩礼以后过了不长时间，两个人就跑了；今年他打电话给扣小芹，介绍王庆伟带两个小伙子去云南相亲。 3．被告人鲁志琴的供述，扣小芹等人让她冒充缅甸人，以和徐某2结婚为名，收了徐某27万元彩礼，第二天她就跑了。 4．被告人李任桃的供述，她在杨某、扣小芹的介绍下，以和张玉峰结婚为名，骗了张玉峰的彩礼以后，她就跑了。 5．被告人王庆伟的供述，他知道王庆江和云南那边以带人来相亲为名，从中骗钱，这次他想从男方那里得好处，带两个小伙子去云南相亲，是王庆江先打电话联系的，后来谈好了，是每人7万元的彩礼，徐某2找的那个女的，结婚后第二天就跑了。 6．被告人凌艳的供述，她早听说王庆江介绍缅甸、云南那边来女的过来骗婚，去年，来两个云南的，王庆江让她到场从中间撮合，做媒人，事后给了她几百块钱。 7．受害人张玉峰、张会、姜某3、徐某2、吴某的陈述，证实了其被骗取彩礼的经过。 8．证人徐某1、钱某、张某、姜某1、姜某2、蔡某、杨某的证言，证实受害人被骗的经过。 9．中国农业银行银行卡交易明细、刑事判决书、户籍证明、归案经过、羁押证明、姜某3与诈骗女子的合影、辨认笔录等证据证实，足以认定。 本院认为：被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳以非法占有为目的，采取虚构事实、隐瞒事实真相的方法，骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控犯罪事实清楚，证据确实充分，定性准确，本院予以支持。本案中被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳的犯罪事实清楚，证据确实充分，依法应当追究被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳的刑事责任。在共同犯罪中，被告人扣小芹、王庆江、鲁志琴、李任桃起主要作用，是主犯；被告人王庆伟、凌艳在共同犯罪中，起辅助作用，是从犯；关于被告人扣小芹的辩护人提出的被告人扣小芹在第三起犯罪中是从犯的辩护观点，经查，在第三起犯罪中，主要是被告人扣小芹和王庆江带“王小云”来骗取姜某3的彩礼，在该起犯罪中，如果被告人扣小芹所起的作用，其他被告人无法实施犯罪行为，从而达到犯罪目的，因此，辩护人的该项辩护观点，本院不予采纳；关于被告人王庆江的辩护人提出的，被告人王庆江的行为不够犯罪的辩护观点，经查，被告人王庆江事前具有非法占有的目的，采取虚构事实，以介绍对象为名，伙同他人骗取受害人彩礼，并从中分得钱财，其行为符合诈骗罪的构成要件，故辩护人的辩护观点，本院不予采纳；关于被告人鲁志琴、李任桃的辩护人提出的被告人属从犯的辩解观点，经查，被告人鲁志琴、李任桃在各自的犯罪中，均是起主要作用，如果缺少两被告人的作用，其他被告人均无法实施犯罪，故辩护人的辩护观点不成立，本院不予采纳；辩护人合理的辩护观点，本院予以采纳。鉴于被告人扣小芹、王庆伟、凌艳具有坦白情节，被告人鲁志琴、李任桃具有自首情节，本院依法予以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条第一、二款、第六十四条、第六十七条第一、三款、第五十二条、第五十三条的规定，判决如下： 一、被告人扣小芹犯诈骗罪，判处有期徒刑七年六个月，并处罚金三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月11日起至2024年9月10日止。罚金于本判决生效后十日内缴纳） 二、被告人王庆江犯诈骗罪，判处有期徒刑七年一个月，并处罚金三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月28日起至2024年4月27日止。罚金于本判决生效后十日内缴纳） 三、被告人鲁志琴犯诈骗罪，判处有期徒刑三年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月15日起至2020年3月14日止。罚金于本判决生效后十日内缴纳） 四、被告人李任桃犯诈骗罪，判处有期徒刑三年二个月，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月15日起至2020年5月14日止。罚金于本判决生效后十日内缴纳） 五、被告人王庆伟犯诈骗罪，判处有期徒刑三年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月28日起至2020年3月27日止。罚金于本判决生效后十日内缴纳） 六、被告人凌艳犯诈骗罪，判处有期徒刑三年一个月，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月28日起至2020年4月27日止。罚金于本判决生效后十日内缴纳） 七、责令被告人扣小芹、王庆江、鲁志琴、李任桃、王庆伟、凌艳退出诈骗被害人的钱款。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈曦 审判员王振辉 人民陪审员许兵 二〇一七年十二月二十六日 书记员郑娟 附相关法律条文： 《中华人民共和国刑法》 第二百六十六条［诈骗罪］诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"009c2f5ee96862d4e4469837b71fea1d17d","writName":"扣小芹、王庆江诈骗一审刑事判决书"}
