{"ajId":"a6655d78-0ea2-47ef-b404-dcade8f9d8fd","ajName":"李秋成走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控称，2016年10月10日2时许，被告人李秋成在本市河北区红星路建北里19门门口，以250元的价格向吸毒人员鲁某（已被逮捕，另案处理）贩卖毒品一小包后被公安警员抓获，当场收缴毒资和毒品。经对李秋成上述址的居住地搜查，查扣毒品一小包、吸食毒品的工具“冰壶”一个。经天津市公安局毒品检验鉴定中心检验，李秋成向鲁某贩卖的毒品检出甲基苯丙胺成分，重量为1.03克；从李秋成居住地查获的毒品检出甲基苯丙胺成分，重量为2.76克。 另查，案发当日，被告人李秋成的尿液检测样本经现场检测，其甲基苯丙胺毒品成分呈阳性。 上述事实，被告人李秋成在开庭审理过程中亦无异议，并有其供述及户籍身份证明和天津市河北区人民法院刑事判决书、释放证明书；公安机关案件来源、抓获被告人李秋成的经过、情况说明，搜查证、搜查笔录、检查笔录、称量毒品笔录、扣押及收缴涉案物品清单，毒品案件缴获物交接清单，涉案毒品、毒资和吸毒工具的照片；同伙鲁某的供述；现场检测报告书、天津市公安局毒品检验鉴定中心检验报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李秋成违反国家对毒品的管理制度，明知是毒品仍予出售共计3.79克，其行为依法已构成贩卖毒品罪，应追究刑事责任。公诉机关指控被告人李秋成的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持，并对量刑建议依法酌情采纳。辩护人认为，被告人李秋成认罪态度好，其贩毒也是当场抓获的，未造成危害后果等辩护意见，可酌情考虑。被告人李秋成曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当依法从重处罚。另考虑被告人李秋成归案后如实供述犯罪事实，当庭自愿认罪，毒品和毒资已被公安机关收缴等情节，可以依法酌情从轻处罚。本院综合上述量刑情节，对其依法判处。为维护国家对毒品的管理制度，保护公民的生命健康，打击刑事犯罪，依照《中华人民共和国刑法》第三百四十七条第一款和第四款、第四十七条、第五十二条、第五十三条、第六十七条第三款、第六十五条第一款的规定，判决如下：","pjjg":" 被告人李秋成犯贩卖毒品罪，判处有期徒刑一年六个月，罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月10日起至2018年4月9日止。罚金从本判决生效之日起十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"天津市南开区人民法院 刑事判决书 （2017）津0104刑初83号 公诉机关天津市南开区人民检察院。 被告人李秋成，男，1958年9月13日出生于天津市，汉族，初中文化，无业，户籍地：天津市北辰区，现住地：天津市河北区。1980年3月15日犯抢劫罪、轮奸罪、盗窃罪被天津市河北区人民法院判处有期徒刑十八年；2009年5月13日犯组织卖淫罪被天津市河北区人民法院判处有期徒刑七年，并处罚金1万元。2014年12月12日刑满释放。2016年10月10日涉嫌犯贩卖毒品罪被天津市公安局南开分局刑事拘留，同年10月24日经天津市南开区人民检察院批准逮捕，当日由公安机关执行。现羁押于天津市南开区看守所。 辩护人莫爱华，天津融诺律师事务所律师。 天津市南开区人民检察院以津南检公诉刑诉﹝2017﹞62号起诉书指控被告人李秋成犯贩卖毒品罪，于2017年1月13日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。天津市南开区人民检察院代理检察员李某出庭支持公诉，被告人李秋成及其辩护人等到庭参加诉讼。现已审理终结。 公诉机关指控称，2016年10月10日2时许，被告人李秋成在本市河北区红星路建北里19门门口，以250元的价格向吸毒人员鲁某（已被逮捕，另案处理）贩卖毒品一小包后被公安警员抓获，当场收缴毒资和毒品。经对李秋成上述址的居住地搜查，查扣毒品一小包、吸食毒品的工具“冰壶”一个。经天津市公安局毒品检验鉴定中心检验，李秋成向鲁某贩卖的毒品检出甲基苯丙胺成分，重量为1.03克；从李秋成居住地查获的毒品检出甲基苯丙胺成分，重量为2.76克。 另查，案发当日，被告人李秋成的尿液检测样本经现场检测，其甲基苯丙胺毒品成分呈阳性。 上述事实，被告人李秋成在开庭审理过程中亦无异议，并有其供述及户籍身份证明和天津市河北区人民法院刑事判决书、释放证明书；公安机关案件来源、抓获被告人李秋成的经过、情况说明，搜查证、搜查笔录、检查笔录、称量毒品笔录、扣押及收缴涉案物品清单，毒品案件缴获物交接清单，涉案毒品、毒资和吸毒工具的照片；同伙鲁某的供述；现场检测报告书、天津市公安局毒品检验鉴定中心检验报告等证据证实，足以认定。 本院认为，被告人李秋成违反国家对毒品的管理制度，明知是毒品仍予出售共计3.79克，其行为依法已构成贩卖毒品罪，应追究刑事责任。公诉机关指控被告人李秋成的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持，并对量刑建议依法酌情采纳。辩护人认为，被告人李秋成认罪态度好，其贩毒也是当场抓获的，未造成危害后果等辩护意见，可酌情考虑。被告人李秋成曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当依法从重处罚。另考虑被告人李秋成归案后如实供述犯罪事实，当庭自愿认罪，毒品和毒资已被公安机关收缴等情节，可以依法酌情从轻处罚。本院综合上述量刑情节，对其依法判处。为维护国家对毒品的管理制度，保护公民的生命健康，打击刑事犯罪，依照《中华人民共和国刑法》第三百四十七条第一款和第四款、第四十七条、第五十二条、第五十三条、第六十七条第三款、第六十五条第一款的规定，判决如下： 被告人李秋成犯贩卖毒品罪，判处有期徒刑一年六个月，罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月10日起至2018年4月9日止。罚金从本判决生效之日起十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员朱颖 二〇一七年一月二十五日 书记员朱越 附：本案所引用相关法律条款内容摘录。 《中华人民共和国刑法》 第三百四十七条第一款和第四款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"03565efcc087001c9f9b34327d3d96450df","writName":"李秋成走私、贩卖、运输、制造毒品一审刑事判决书"}
