{"ajId":"074ae139-db9a-4c9a-b70c-b1ef61d4bac3","ajName":"薛雨强、于延国非法经营、寻衅滋事、强迫交易、诈骗、非法拘禁、故意伤害一案","ajjbqk":" 隆化县人民检察院指控： 被告人薛雨强为达到赚取高额利息的目的，在2013年至2018年期间，以隆化县隆化镇阳光四季城小区6号楼1单元1121室为临时办公地点，对外宣称为“小额贷款公司”，在无任何资质的情况下多次非法发放民间高额贷款，在借款人不能如期支付利息及本金的情况下，薛雨强指使手下采取给借款人、担保人打电话及到其家中、单位滋扰、跟踪等“软暴力”手段进行催要，对无力偿还高额利息及本金的欠款人拳脚相加施以暴力并强行开走欠款人车辆作为抵押，最后在借款人无力偿还本金及高额利息的情况下，薛雨强将借款人、担保人诉至人民法院。在人民法院已经受理的情况中，被告人薛雨强仍然多次指使手下对欠款人、担保人实施催收，充当“地下执法队”，薛雨强纠集社会闲散人员张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人为成员形成了以薛雨强为组织者的恶势力犯罪团伙。伙同手下多次实施寻衅滋事、强迫交易、诈骗、非法拘禁、故意伤害等违法犯罪行为，为非作恶，扰乱经济、社会生活秩序，造成恶劣的社会影响；另案查明被告人杨静杭于2019年2月8日在自己租住的隆化县卧龙湾小区5号楼2单元706室日租房内容留他人吸食冰毒。 （一）被告人薛雨强、张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟非法经营罪。 2013年至2018年间，被告人薛雨强以隆化县隆化镇阳光四季城小区6号楼1单元1121室为临时办公地点，在没有取得国家有关主管部门批准的情况下，长期非法发放民间高额贷款，并以此为主业，同时雇佣张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人帮其发放贷款、催收利息及本金、民事诉讼及执行等活动。几年间，薛雨强累计非法发放民间高额贷款达上百起，其中起诉当事人累计达到五十余起，累计起诉当事人标的数额达上千万元，从中谋取了高额利益。被告人薛雨强的行为，严重扰乱了经济、社会生活的正常秩序，造成了恶劣的社会影响。 （二）被告人薛雨强、于延国、杨静杭、林世生寻衅滋事罪。 2014年4月19日，黄某1、白某1因需要资金，由黄某1出名向薛雨强借款3万元，王某1为担保人，双方签订了借款手续，在后期白某1不能如期支付薛雨强利息及本金的情况下，于2015年12月22日，被告人薛雨强和王某1、白某1在隆化县隆化镇阳光四季城小区6号楼1单元1121室薛雨强的办公室里商谈如何还款的过程中，薛雨强指使手下员工于延国、杨静杭、林世生无故对白某1进行殴打。薛雨强于2016年4月26日将黄磊、王某1起诉至隆化县人民法院，在法院审理该案过程中，2016年9月22日，薛雨强指使手下员工于某1、于延国等人找王某1、白某1进行催要债务，当日王某1与于某1、于延国等人签订了一份车辆买卖协议，将王某1名下的一辆东风汽车（车牌号：冀H×××＊＊）抵押给薛雨强，并约定2016年10月26日之前王某1给薛雨强5千元钱赎车。王某1于2016年10月26日交给薛雨强手下员工于某1、于延国5千元钱并要求还车，但薛雨强拒不归还该车并称只有将全部欠款还清才归还该车。导致该车一直扣押至2018年年初才归还给王某1。2016年12月30日隆化县人民法院做出了民事判决。 （三）被告人薛雨强、张庆国、于延国强迫交易罪。 1、2013年12月31日陈某1向薛雨强借款20万元，双方签订了借款手续，在后期陈某1不能偿还薛雨强利息及本金的情况下，于2016年12月26日，被告人薛雨强指使手下员工于延国、张庆国等人胁迫陈某1将其家中的一台拖拉机抵押，并在陈某1不知情的情况下将该拖拉机变卖。在2017年年初，薛雨强手下员工张庆国、于延国以去薛雨强办公室商谈如何偿还欠款的名义将陈某1带至隆化县隆化镇阳光四季城小区6号楼下，并将陈某1所开的一辆杭天牌小货车（车牌号：冀H×××＊＊）扣押至2018年12月27日。薛雨强于2017年7月5日将陈某1起诉至隆化县人民法院。 2、2014年7月26日、徐某1因需要资金，与薛雨强签订了一份借款6.4万元的借款合同，在后期徐某1不能如期偿还薛雨强利息及本金的情况下，被告人薛雨强指使手下员工张庆国等人通过打电话、去徐某1家中的方式进行催要，并于2015年11月11日，张庆国等人在跟徐某1催要欠款的过程，因徐某1不能偿还欠款，张庆国等人胁迫徐某1，将徐某1名下的一辆蓝色海马两厢轿车（冀H×××＊＊）扣押至2019年1月21日。该车被扣押期间，薛雨强及手下员工长期使用该车，且产生了多次交通违章。2016年2月28日薛雨强将徐某1起诉至隆化县人民法院。2016年3月2日隆化县人民法院受理了该案，2016年6月22日隆化县人民法院出具了民事调解书。 （四）被告人薛雨强诈骗罪。 居民徐某4因需要资金欲跟薛雨强借款，薛雨强以徐某4不符合借款人为由予以拒绝。后经过协商，由李某2出名、高某为担保人跟薛雨强借款50万元，但实际用款人仍是徐某4，双方于2014年4月14日签订了一份借款合同，被告人薛雨强在签订借款合同过程中，故意将实际借款数额50万元写成86万元，其称多出的36万元为一年的利息钱。当日双方在农业银行，薛雨强通过银行转账的形式转给李某286万元，李某2将该86万元转账给徐某4，徐某4将借款合同中多出的36万元利息及当月的3万元利息转账给了薛雨强手下员工乔某波。乔某波又将该39万元转账给了薛雨强，至此薛雨强完成了通过银行转账的形式在流水中留痕借款86万元的目的。2015年3月31日，薛雨强将担保人高某起诉至隆化县人民法院，在后期法院审理该案过程中，薛雨强故意隐瞒事实真相，拒不承认实际借款数额50万元，以达到骗取高某财物的目的。 （五）被告人薛雨强、林世生、王利伟非法拘禁罪。 2013年12月17日，徐某2、徐某3出名跟薛雨强借款，但实际借款人是徐某5。在后期徐某5不能如期支付薛雨强利息及本金的情况下，被告人薛雨强于2015年9月6日将徐某2、徐某3、徐某5起诉至隆化县人民法院，2015年9月24日隆化县人民法院调解了该案并进入了执行阶段。在徐某2、徐某5不能履行法院调解协议的情况下，2015年11、12月份的一天，薛雨强以商谈如何还款的名义将徐某2、徐某5约至隆化县隆化镇阳光四季城小区6号楼1单元1121室其办公室内，在商谈中薛雨强与徐某2发生口角，薛雨强声称不给钱就不让离开，并对徐某2进行殴打，同时指使手下员工王利伟、林世生二人也殴打徐某2，导致徐某2欲开窗户跳楼，后被他人阻止。薛雨强为防止徐某2再跳楼及逃跑，用绳索套住徐某2上身，并指使王利伟、林世生按住徐某2胳膊，欲将徐某2捆绑，在徐某2服软及他人劝阻的情况下才停止捆绑，之后薛雨强联系隆化县人民法院的工作人员将徐某2带走。整个过程长达一小时之久。 （六）被告人薛雨强、纪承、王伟故意伤害罪。 2017年11月7日17时许、被告人薛雨强指使手下员工于延国（已判刑）、纪承、王伟向刘某1索要欠款，在隆化县景泰小区东侧十字路口的道边，在刘某1不能如数支付薛雨强利息及本金的情况下，于延国与刘某1发生口角并互相厮打，纪承、王伟也参与其中，造成刘某1受伤。经隆化县司法医学鉴定中心鉴定，刘某1的损伤程度为轻伤二级。 （七）被告人杨静杭容留他人吸毒罪。 2019年2月8日，被告人杨静杭在自己租住的隆化镇卧龙湾小区5号楼二单元706室内容留王某3、王晓军、田某4国吸食冰毒。 公诉机关指控认为，被告人薛雨强的行为已触犯了《中华人民共和国刑法》第二百二十五条、第二百九十三条、第二百二十六条、第二百六十六条、第二百三十八条、第二百三十四条之规定，涉嫌非法经营罪、寻衅滋事罪、强迫交易罪、诈骗罪、非法拘禁罪、故意伤害罪；被告人于延国的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百九十三条、第二百二十六条之规定，涉嫌非法经营罪、寻衅滋事罪、强迫交易罪；被告人张庆国的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百二十六条之规定，涉嫌非法经营罪、强迫交易罪；被告人林世生的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百九十三条、第二百三十八条之规定，涉嫌非法经营罪、寻衅滋事罪、非法拘禁罪；被告人王利伟的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百三十八条之规定，涉嫌非法经营罪、非法拘禁罪；被告人杨静杭的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百九十三条、第三百五十四条之规定，涉嫌非法经营罪、寻衅滋事罪、容留他人吸毒罪；被告人纪承的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百三十四条之规定，涉嫌非法经营罪、故意伤害罪；被告人王伟的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百三十四条之规定，涉嫌非法经营罪、故意伤害罪。 公诉机关当庭出示了被告人供述、被害人陈述、证人证言、书证、鉴定结论、视听资料等证据，以证明指控的事实。 被告人薛雨强辩护认为，对指控其犯寻衅滋事罪无异议；自己未指使他人打刘某1，所以不构成故意伤害罪；对指控的其他事实基本无异议，但指控的诈骗、强迫交易问题，都是双方协商的，不清楚是否构成犯罪；不认为自己犯非法经营罪和非法拘禁罪。辩护人认为，被告人薛雨强民间借贷虽然存在高利贷行为，具有一定的社会危害性，但高利贷行为不是非法经营罪规定的明确对象，法律未规定高利贷行为属于犯罪，指控其犯非法经营罪不成立；被告人薛雨强未实施暴力、胁迫手段强迫交易，指控其犯强迫交易罪不成立；被告人薛雨强无让于延国等人打人的授意，未参与伤害行为，所以指控其犯故意伤害罪不成立；被告人薛雨强寻衅滋事行为起因是债务纠纷，因索要债务过程中随意殴打他人，事出有因，未造成严重后果，能够坦白交待，认罪态度好，并给予被害人赔偿金，弥补过错，取得了谅解，应当从轻或减轻处罚；扣押车辆是当事人之间协商的自愿行为，不属于寻衅滋事；薛雨强约被害人到办公室，是协助法院执行，双方因债务问题发生争吵，被害人以跳窗相威胁，被告人被激怒后，才进行殴打，想要捆绑被害人以防止被害人再次跳楼时，被人劝阻，不存在被害人长时间被限制在固定场所而不让离开的拘禁行为，指控其犯非法拘禁罪不成立；被告人薛雨强在与李某2、高某借贷案件中属于高利贷性质，无虚构事实或隐瞒真相的诈骗行为，无非法占有的目的，属于民法调整的范畴，不构成刑法意义的普通诈骗罪，指控其犯诈骗罪缺乏事实和法律依据。 被告人于延国对指控其犯罪的罪名无异议，但否认殴打白某1的事实。辩护人认为，被告人于延国是受雇于薛雨强参加犯罪，不应认定为恶势力成员；没有投资和提成，没有参与薛雨强的放贷行为，只是在薛雨强的指派下对一少部分人进行了收账，对指控其犯非法经营罪持有异议；因没有参与打白某1，不归还车辆也不是于延国的行为，所以不应认定为寻衅滋事罪；扣押车辆是当事人自愿的，没有任何暴力、胁迫行为，于延国也未参与，所以对指控其犯强迫交易罪的罪名有异议；如认定于延国犯罪，因于延国属于从犯，且构成自首，量刑时应当从轻或者减轻处罚。 被告人张庆国对指控其犯罪的罪名无异议，但认为自己事实上只是个打工的。辩护人认为，被告人张庆国只是按照薛雨强的安排进行催收借款，对指控其犯非法经营罪存在异议；对指控的强迫交易问题，张庆国仅是受薛雨强的指派进行催收，无威胁、强迫等行为，不构成强迫交易罪；即使构成犯罪，也属于从犯，同时自愿认罪，应从轻判处。 被告人林世生对指控的事实和罪名无异议。辩护人认为，被告人林世生受雇于薛雨强作为司机和勤杂人员，没有参与放贷行为，没有非法经营行为，不构成非法经营罪；虽然打过白某1两拳，但不符合寻衅滋事罪的构成要件，不构成寻衅滋事罪；没有对徐某2捆绑的动机和行为，指控其非法拘禁罪不成立。 被告人王利伟对指控的事实和罪名无异议。辩护人认为，对指控王利伟非法经营罪的事实认可，对是否构成犯罪由合议庭评议认定，即使构成犯罪，因属于从犯，依法应当减轻或免除处罚；对指控其犯非法拘禁罪的事实和罪名无异议，因属于从犯，也应按从犯处罚。 被告人杨静杭对指控的事实和罪名无异议。辩护人认为，被告人杨静杭未参与放款、收款等主要经营活动，只是普通雇员，即使构成非法经营行为，因主观恶性小，参与程度低，犯罪作用小，认罪悔罪，应减轻或者免予处罚；对指控其犯寻衅滋事罪问题，因事出有因，只涉及殴打一人，无外伤后果，不构成寻衅滋事罪；对容留他人吸毒问题，未谋取利益，只容留一次，情节较轻，后果不严重，能如实供述，建议从轻处罚。 被告人纪承对指控的事实和罪名无异议。辩护人认为，被告人纪承只是雇员，没有参与放贷行为，没有获利，且没有关于贷款属于特许经营的规定，高利贷有违法性，但不宜以犯罪处理，所以不构成非法经营罪，如认定构成非法经营罪，因所起的作用小，系从犯，应当从轻、减轻或者免除处罚；对指控其犯故意伤害罪无异议，但因没有预谋，作用小，系从犯，且如实交待犯罪事实，具有坦白情节，应当从轻、减轻或者免除处罚。 被告人王伟对指控的事实和罪名无异议。辩护人认为，被告人王伟没有伤害他人的主观故意，没有参与殴打，不构成故意伤害罪；没有参与发放贷款和收取本息，不是核心成员，不构成非法经营罪。 被告人和辩护人未举证。 经审理查明： 被告人薛雨强为赚取高额利息，从2013年至2018年期间，未经有关部门批准，以高利贷的形式多次非法发放民间高额贷款，纠集社会闲散人员包括被告人张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人为成员形成了以薛雨强为组织者的恶势力犯罪团伙，采取给借款人、担保人打电话及到其家中、单位滋扰、跟踪等“软暴力”手段进行催收高额利息及本金，其中对部分欠款人施加暴力、强行开走欠款人或者担保人车辆作为抵押，采用寻衅滋事、诈骗、非法拘禁、故意伤害等违法犯罪手段，为非作恶，欺压群众，扰乱经济、社会生活秩序，造成恶劣的社会影响。 一、2013年至2018年间，被告人薛雨强在没有取得国家有关主管部门批准的情况下，以租用的隆化县隆化镇阳光四季城小区6号楼1单元1121室为办公地点，长期非法发放民间高额贷款，并以此为主业，并分别雇佣被告人张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人帮其发放贷款、催收高额利息及本金、进行民事诉讼及执行等活动。几年间，薛雨强口头要求借款人、担保人以月利率4％、5％、6％、8％、10％的高利率偿还利息，在书面借款合同中将本金数额和约定的借款期限内的利息数额计入借款本金，并在扣除一个月的利息后向借款人发放贷款，从中谋取高额利益。借款人或者担保人偿还本息时，被告人对部分借款利息或者本金未出具收款收据。其中因借款人和担保人未按约定偿还借款本息而向法院起诉的借贷案件达35件，起诉本金六百余万元，诉讼请求标的额达九百二十余万元。其中各被告人参与工作时间为，张庆国约四年，于延国约三年，林世生、王利伟各约半年，杨静杭约二个月，纪承约三个月，王伟约四十日。被告人的行为，严重扰乱了经济、社会生活的正常秩序，造成了恶劣的社会影响，情节严重。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述： 1、被告人薛雨强供述，2012年年底左右开始从老家来到，在龙骧小区租房子住，那时就已经开始往外放钱了，2013年年初搬到隆化阳光四季城5号楼1单元12楼，是办公的地方，小额贷款没有注册公司，向外放款是以其个人的名义。开始放款时，雇佣了李某3、张庆国、乔某波三人，后来雇佣于延国、于某1、林世生、杨静杭、王伟等人。放款的资金是在韩麻营做生意时手里有几十万元，也有放贷收回来的钱，再就是年底结回来一些工程款，再有就是跟刘俊军的小额贷款公司借过，陈某4伟在该公司当经理。往外放钱月息在二分至六分之间。 搬到里之后，主要干小额贷款的生意，因需要有一定的资金，还需要相关领导的批准，当时没有那么多钱，根本办不下来这个手续，据说需要注册资金上千万，所以没有办证。干小额贷款，开始雇佣了李某3、乔某坡、于某1、之后是于延国、林世生、王利伟、孙某1，后来还有纪承给开过一段时间的车，这些员工主要是帮助找借款人收利息钱，到期的打电话提醒一下对方，逾期的打电话或是找对方催要一下，再就是走法院起诉，到了执行阶段，法院找不到人的，让他们到外边帮着找找被执行的人。 2、被告人张庆国供述，薛雨强的小额贷款资金是他前些年搞工程挣的钱，雇佣自己是帮着收利息钱。薛雨强干小额贷款生意开始雇佣过乔某坡、李某3、于延国，后来有于某1，雇佣的人基本都是帮着薛雨强收利息钱，因自己岁数大办事比其他人稳重，出去要钱的时候薛雨强让自己看着点那些年轻的。 3、被告人于延国供述，2015年夏天在薛雨强那上班，2017年11月左右不上的。薛雨强在放高利贷期间，雇佣过李某3、于某1、乔某坡、张庆国、林世生、王利伟、杨静杭、孙某1、王伟、纪承等人，这些人在薛雨强处上班主要工作就是替薛雨强往回收钱。 4、被告人林世生供述，在薛雨强处工作半年左右，当时有于延国、张庆国、杨静杭、王利伟、雷某等人。 5、被告人王利伟供述，在薛雨强处工作半年左右，收过几个人的借款和利息。 6、被告人杨静杭供述，薛雨强是干小额贷款的，自己在那干有两个月。 7、被告人纪承供述，2017年10月到2018年1月跟着薛雨强干的，当时在那上班的有于延国、王伟、李某4、果志东。薛雨强给他们要账的名单，他们按照名单上的联系方式打电话，联系不上的到家里要。一共出去要过二十次左右，总共放出去多少不清楚，帮着往回要得有几万块钱。 8、被告人王伟供述，从2017年10月底在薛雨强那干的，干了四十多天。 （二）证人证言： 1、孙某1证言，证实孙某1在2015年入冬开始在薛雨强处上班的，到2016年8、9月份不干的。上班时候跟着乔某坡、于延国等人要过账。 2、李某3证言，证实李某3在2009年年底、2010年年初开始跟着薛雨强，2015年10月左右不在那干的。薛雨强放高利贷没有正规的手续，雇佣的人有乔某波、张庆国、于延国、于某1、孙某1、王利伟等人，大伙主要是替薛雨强收利息、催账。 3、于某1证言，证实于某1在2016年秋天去薛雨强那上班的，2017年9月就不干了，主要就是负责打电话催钱、替薛雨强拿钱，到期不还的去家里催要。借款合同上的借款数额不是借款人实际借的数，实际上是借款人借款金额加上一年利息的总和，借款合同上的利息都写月息二分，实际是双方口头约定的，一般都是四分、五分、六分不等。 4、雷某证言，证实雷某在2016年1月份开始在薛雨强那干的，干了有一个月左右就不干了。在那的时候，薛雨强让他打过一两次电话进行催款。 5、郭某2华证言，证实郭某2华做为薛雨强的妻子，主要负责在家带孩子，不参与公司业务。 6、闫某某证言，证实闫某某2015年年初开始给薛雨强代理过案子，主要是民间借贷，一共代理有三十起左右，2017年年初就不给他代理了，起诉借款人的数额都是他们计算好的，闫直接去立案，不参与具体借款事项，只管后期诉讼。 上述六份证人证言，系在薛雨强处工作过或提供法律服务的人员所出的证言。 7、赵某某证言，证实2014年因资金周转通过朋友王海生从薛雨强处借了五十万元，利息六分，2014年冬天重写了借条，写的借款86万，包括50万元本金和一年的利息36万元。 8、冯某某证言，证实2014年冬天，在薛雨强那借了3万元，1毛的利息，合同上借款数额6万元，实际给2.7万元，扣了一个月利息。 9、刘某某证言，证实2014年从薛雨强那借款100万元（他爸妈是借款人）月息6分，打了36万元的借款合同。 10、王某4证言，证实2013年左右，通过朋友高某某从薛雨强那借款10万元，月息6分，合同上是13.6万元，3.6万元是半年的利息。 11、徐某4证言，证实2014年4月通过李某2在薛雨强那借款50万元，月息6分，是李某2出名借的款，合同签的是86万元，包括一年的利息36万元，上扣一个月利息，实际拿到47万元。 12、王某5证言，证实2014年1月给薛某某担保，从薛雨强那借款6万元，月息6分，当时实际借款49200元，预先扣除三个月利息。 13、王某6证言，证实2014年1月给李某某担保，他从薛雨强那借款5万元，利息6分，合同数额8.6万元，期限1年。 14、孙某2华证言，证实向薛雨强借了两次款，第一次10万元，孙某2华借，韩利超担保，第二次韩利超出名借，孙某2华担保，第二次也是借10万元，两次借款合同都写的16万元，口头约定月息5分。 15、李某5民证言，证实2013年秋天，刘春义在薛雨强那借了5万元，以李某5民和刘春义名义借的，借款合同11万元，月息6分。当时扣了一个月利息，只拿到4万多。 16、董某证言，证实2014年8月，王振东在薛雨强那借款5万元，月息6分，董某和王某5、冷艳红、刘某2等人担保，借款合同8.6万元，包括5万元本金和一年利息，拿到手4.2万元。 17、姜某2山证言，证实2014年在薛雨强那借了两笔钱，第一次20万元，第二次25万元，利息6分，合同都是本金加上一年的利息。 18、田某1军证言，证实2014年在薛雨强那借了15万元，利息5分，扣除一个月利息7500元，借条打的是24万元。 19、陈某良证言，证实在薛雨强那借过三次钱，第一次2012年冬天借了10万元，月息6分，期限一年，合同上借款数额17.2万元；第二次借了5万元，拿到手4.7万元；第三次是2014年年底借5万元，借款合同8.6万元，期限一年，拿走4.7万元。 20、陈某证言，证实2013年腊月陈某和魏某两人在薛雨强那借了3万元，利息8分，借款合同数额58800元。催款过程中有过辱骂和威胁。 21、徐某证言，证实2013年战磊在薛雨强那借款3万元，徐鑫给担保，利息5分，合同上的金额不是4、8万元就是5万元，当时给了2.85万元。 22、徐某2证言，证实其在2012年11月和2013年11月分别在薛雨强那借了2万元，一共4万元，都还清了。2013年12月替徐某5借过一次钱，这次是和徐某3各借5万元，徐某5担保，但钱是徐某5使用。当时说的利息5分，他和徐某3借款合同上都是8万元，借款期限一年。 23、修某莲证言，证实2013至2014年，修某莲给孙某3做担保人，在薛雨强那借了5万元，利息6分，打8.6万元的欠条，给了4.7万元。其个人也在那分两次借了13万元，他们多次催款，进行辱骂。 24、陶要证言，证实2015年陶某给王要（原为夫妻）担保向薛雨强借过钱，第一次应该是3万元，其他记不清了。 25、周某证言，证实2015年周某对象徐某英和薛雨强借了3万元，担保人王某东、王某6，合同上是5万多。 26、王某证言，证实2013年同村王某华用王强名向薛雨强借了5万元，由王某华和盛某强担保，合同上8.6万元，实际给了4.7万元。 27、林某证言，证实2014年林某在薛雨强那借了7万元，期限一年，利息8分，合同上是12万多元，实际拿到手64400元。 28、白某1证言，证实2014年4月向薛雨强借过一次款，是黄某1出名借，王某1担保，借了3万元，利息8分，合同上58800元，有本金和一年的利息。 29、宋某1证言，证实2015年宋某1给代兵、田某2艳担保在薛雨强那借了10万元，合同上是18万元。 30、刘某3证言，证实2014年5月，刘某3在薛雨强那借款100万元，担保人郭某3、马某和王某7，这笔钱是给亲戚借的，因他是滦平人，薛雨强让刘某3当借款人，合同写的是160万元，60万元是一年利息。实际只给95万，扣了一个月利息5万元。 31、胡某证言，证实2014年冬天，胡某朋友王某江在薛雨强那借款3万元，胡某担保，合同上是4.8万元。 32、张某民证言，证实2014年11月，张某民在薛雨强处借款100万元，实际是给朋友靳某用，张当借款人，担保人有靳某、唐某、樊某、刘某4等人。实际给95万元，扣一个月利息5万元，合同上160万元，后来还不上被起诉了。 33、王某8成证言，证实2015、2016年左右，其儿子王某7军借2万元，给担保，月息6分，实际拿到18800元。 34、徐某证言，证实2014年5月、2014年7月在薛雨强那借了两次款，第一次2万元，利息6分，第二次5万元，利息5分。 35、郭某坡证言，证实郭向坡一共在薛雨强那借了三次钱，前两笔是在2011年借的，一笔55500、一笔是15000元，到了2014年1月，又借了6万元，月息6分，合同上是103200元，包括一年利息。2014年5月，把前两笔打了个总条94000，加上了一些利息。 36、徐某1证言，证实2014年7月徐某1向薛雨强借过一次钱，借了4万元，合同上是6.4万元，月息5分，实际给3.8万元。 37、宋某2证言，证实知道薛雨强是放高利贷的，2014年11月，其子宋某3在薛雨强那借了8万元，宋某2和宋某3是借款人，翟某是担保人，月息5分，合同12.8万元，实际到账7.6万元。 38、郑某会证言，证实郑某会在薛雨强那借了两次钱，2012年借了15万元，利息5分，2013年借了20万元，利息6分。 39、陈某1证言，证实2014年在薛雨强那借了20万元，担保人有王某9和陈某3，利息4分，合同是21.6万元，打了两年多的利息后，给不起了，被起诉了。欠款期间，薛雨强扣了陈某1一台拖拉机，还有一台双排座小货车。 40、迟某宇证言，证实2015年迟某宇在薛雨强那借了10万元，月息5分，借款期限一年，合同上是16万元，还了一年多的利息，后来还不上了，被起诉了。 41、田某3贵证言，证实2015年年初，田利男和石文佳在薛雨强那借3万元，田某3贵和麻文静给担保，利息是5分，合同上是5万元，实际拿到手2.7万元，2017年，薛雨强把他们都起诉了。 42、刘某1证言，证实其从薛雨强那借了3万元钱，利息7分，因为还钱的事，被于延国和另外两个男的给打了。 43、李某1证言，证实2013年1月，李某1向薛雨强借了2万元钱，利息5分，欠条上写2.5万元。2013年5月薛雨强把李某1父亲打伤，后来又把李某1打伤。 上述37份是在薛雨强处借款的借款人或者担保人的证言。 44、杜某全证言，证实杜宝全是2014年4月15日来阳光四季城小区担任物业经理的，认识了薛雨强，他在小区二期租一个房子，6号楼1单元12楼东，一直干小额贷款。 45、陈某4伟证言，证实陈某4伟在隆化泓源扶贫小额贷款公司任经理，和薛雨强认识多年，2018年左右才知道他干小额贷款，他没有营业执照，隆化有正式执照的一共四家，薛雨强不是。 46、孙某4清证言，证实孙某4清在隆化泓源扶贫小额贷款公司任会计，薛雨强没和公司借过钱，也没和其个人借过，也没替他人给薛雨强转过钱。 上述3份证据系其他证人的证言。 （三）书证 1、内资企业登记基本情况表一页、个体工商户登记基本信息五页，证实薛雨强在工商机关没有注册过小额贷款公司，未取得过经营小额贷款的营业执照。 2、光盘制作说明一份 调取中国农业银行承德分行薛雨强账户（账号：62×××18）、孙某焱账户（账号：62×××71）银行流水（制作光盘一张），光盘里内容是薛雨强日常主要放贷出纳流水的情况，因流水数量庞大，故制作光盘一张，其中孙雪焱账户（账号：62×××71）中2015年7月1日、2015年7月28日有两笔每笔4000元共计8000元的流水情况，是孙雪焱代替薛雨强收到的借款人宋某3打给薛雨强的利息钱，在光盘内有体现。 3、薛雨强在隆化县人民法院起诉民间借贷案件清单一份，实薛雨强在隆化县人民法院民间借贷纠纷共48笔，诉讼标的金额为1467.8092万元，结案标的金额为1069.960325万元。 4、户籍证明8份，证实上述八名被告人为完全刑事责任能力人。 5、公安行政处罚决定书5份，证实薛雨强、于延国、林世生、杨静杭因以前滋事曾被隆化县公安局行政处罚；刑事判决书3份，释放证明书3份，证实张庆国、杨静杭、于延国曾因犯罪被刑事处罚。 6、隆化县公安局从隆化县法院调取案卷35册，系2015-2017年间，薛雨强在隆化县法院起诉借款人共35起，起诉的借款总额604.05万元，诉讼请求金额920.73万元。 （四）现场勘验、检查证据 现场指认照片11张、辨认光盘一张，非法经营案平面图及方位示意图各一张，证实薛雨强等人曾在隆化县隆化镇阳光四季城小区六号楼一单元1121室设立临时办公地点进行非法经营高利贷业务活动。 （五）被告人于延国、王伟的到案经过，证实二被告人自动到公安机关投案。 二、2014年4月19日，白某1为实际借款人，由黄某1出名为借款人，王某1为担保人，向被告人薛雨强借款3万元，约定月利率8％，双方签订了借款合同。在白某1未能如期支付薛雨强利息及本金的情况下，被告人薛雨强于2015年12月22日，在隆化县隆化镇阳光四季城小区6号楼1单元1121室薛雨强的办公室里，与王某1、白某1商谈如何还款问题。协商的过程中，在薛雨强的指使下，被告人于延国、杨静杭、林世生无故对白某1进行殴打。薛雨强于2016年4月26日将黄磊、王某1起诉至隆化县人民法院。2016年9月22日，薛雨强指使被告人于延国及于某1等人找王某1、白某1进行催讨债务，迫使王某1与于某1、于延国等人签订了一份“车辆买卖协议”，协议将王某1名下的一辆东风汽车（车牌号：冀H×××＊＊）抵押给薛雨强，并约定由王某1在2016年10月26日之前给薛雨强5千元钱赎车。王某1按协议将该车交给薛雨强。王某1于2016年10月26日将5千元钱交给于某1、于延国并要求还车，但薛雨强以只有将全部欠款还清才归还该车为由，拒不归还该车，直到该车扣押至2018年年初才归还给王某1。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述 1、被告人薛雨强供述，黄某1、王某1、白某1向薛雨强借过钱，后王某1因还不上钱主动跟于某1要求拿自己的车来抵押。否认殴打过白某1。 2、被告人林世生供述，在薛雨强办公室，在薛雨强的指使下，林世生和杨静杭殴打白某1，后薛雨强拿两千元钱让于延国带白某1去医院检查。 3、被告人杨静杭供述，否认在薛雨强办公室殴打白某1。 4、被告人于延国供述，主要供述在薛雨强处上班情况；知道白某1在薛雨强处挨过打，但否认自己参与殴打；于某1和王某1商量的把王某1的车抵押在薛雨强处，但后来白某1和王某1还几千元钱后薛雨强拒绝还车。王某1的车是自愿抵押的，自己没有殴打白某1。 （二）被害人陈述 1、被害人白某1陈述，证实白某1、黄某1、王某1在薛雨强处借过钱，黄某1出名，王某1担保，共借3万元，白某1和黄某1每人得1.5万元。借款合同上的数额是5.88万元，利息是2分，口头约定是8分，多出来的2.88万元是利息。王某1的一辆车被于某1抵押在薛雨强处，约定还5000元后还车，后白某1和王某1还了5000元，但薛雨强未按约定还车，致使该车辆被扣留近一年半的时间；2015年冬在薛雨强办公室，薛雨强指使手下对白某1进行殴打，打他的人有于延国，其他人不认识，后薛雨强拿钱让于某1带白某1去医院检查。 2、王某1出具说明一份，证实白某1、黄某1在薛雨强处借款三万元，王某1担保，白某1、黄某1各得1.5万元，月息为8分，借款合同上借款数额为5.88万元，后因还不上钱，与于某1商议将车抵押给薛雨强，约定还5000元钱时还车，但还5000元后薛雨强未按约定还车，致使该车被扣留近一年半时间；在薛雨强办公室，白某1被薛雨强手下殴打，王某1受到薛雨强及其手下威胁。 3、王某1陈述，证实白某1、黄某1在薛雨强处借款3万元，王某1担保，白某1、黄某1各得1.5万元，月息为8分，借款合同上借款数额为5.88万元。后在薛雨强办公室，薛雨强指使手下对白某1进行殴打，于延国参与了殴打，王某1也受到薛雨强手下威胁。后因还不上钱，于某1等人经常去家里催要，严重影响正常生活，被逼无奈将车抵押给薛雨强，约定还5000元时还车，但白某1和王某1还5000元后薛雨强未按约定还车，致使该车被扣留近一年半时间。 （三）证人证言： 1、陈某5（王某1妻子）证言，证实王某1给白某1担过保及被薛雨强手下催债情况。薛雨强手下每次到王某1家催债都声势浩大态度强硬，对家里的老人和小孩身心造成不良影响，他们的行为严重影响王某1家人的正常生活，造成恶劣影响。王某1的车辆被扣以后，家里的经济情况也大不如前。 2、于某1证言，证实2014年4月黄某1、王某1在薛雨强处借了3万元钱，黄某1出名，王某1和于某1担保。催要债务过程中王某1主动提出要拿自己的车做抵押，后王某1和白某1还5000元钱后薛雨强拒绝还车，继续扣押该车。在薛雨强办公室，薛雨强指使于延国、林世生、杨静杭殴打过白某1，后薛雨强拿钱让于延国和于某1带白某1去医院检查，白某1检查后没事就回家了。 （四）书证 1、白某1医院CT诊断报告书，证实白某1被薛雨强及其手下殴打后去医院检查情况。 2、隆化县价格中心出具价格认定结论书一份，证实王某1被扣押车辆价值为31950元。 3、扣押车辆照片3张，证实王某1被扣押车辆情况。 4、小型汽车冀H×××＊＊车辆信息，所有人王某1，东风牌，状态逾期未检验。证实被扣押车辆信息。 5、车辆买卖协议一份，证实王某1与于某1签订抵押协议一份，约定王某1先还5000元赎车。内容为，“王某1名下商务车冀H×××＊＊一辆，作价叁万元抵押，定于2016年10月26日之前王某1先还五千元赎车，再还一万元结清，余下欠款与王某1无关。2016年9月22日。中间人：于某1” 6、收据一张，证实王某1车辆被扣押后，曾按约定还款5000元。 7、隆化县人民法院黄某1、王某1与薛雨强民间借贷民事卷宗复印件一份。证实被害人白某1、王某1借薛雨强钱法院已经做了判决，判决黄某1返还原告借款本金3万元，按月利率2％支付自2015年1月1日起至借款本金3万元还清之日的利息。王某1承担连带责任。 8、户籍和前科材料，在前述第一件案件事实证据中。 三、2013年12月31日，陈某1向薛雨强借款二十万元，约定月息4％，双方签订了借款合同。在陈某1不能偿还薛雨强利息及本金的情况下，被告人薛雨强于2016年12月26日，指使被告人于延国、张庆国等人胁迫陈某1将其家中的一台拖拉机抵押，并在陈某1不知情的情况下将该拖拉机变卖。2017年年初，被告人张庆国、于延国以去薛雨强办公室商谈如何偿还欠款的名义将陈某1带至隆化县隆化镇阳光四季城小区6号楼下，并将陈某1所开的一辆航天牌小货车（车牌号：冀H×××＊＊）扣押至2018年12月27日。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述： 1、被告人薛雨强供述，薛雨强起诉陈某1归还欠款一事，薛雨强让于延国找了一个下家，把拖拉机给卖了，卖了四万多元。 2、被告人张庆国供述，陈某1向薛雨强借过钱，薛雨强带张庆国、于某3等人两次到陈某1家把陈某1家的一台大拖拉机和拖拉机后边的钩子拉走，用于抵陈某1的欠款。之后，薛雨强要起诉陈某1，陈某1将一辆小货车押给了薛雨强。 3、被告人于延国供述，薛雨强、于某3、张庆国等人开走陈某1一辆拖拉机，扣押一辆小货车。 （二）被害人陈述： 被害人陈某1陈述，证实2014年4、5月份左右，陈某1向薛雨强借款20万元，利息月息4分，之后还不上本息，于某1、张庆国、于延国等人多次催要，并在电话里辱骂威胁陈某1。2016年12月底，于延国等人到陈某1家，开走一辆陈某1以9万元买的东方红牌754型拖拉机，要求陈某1签订了一份抵押合同，后来薛雨强将拖拉机卖了；之后张庆国、于延国等人打电话给陈某1，陈某1开着自己的号码冀H×××＊＊的小货车，又让张庆国、于延国扣下了并使用。陈某1不是自愿把拖拉机、小货车押在薛雨强那的。 （三）证人证言； 1、陈某1妻子黄某2荣证言，证实陈某1向薛雨强借款二十万元，还不上后，薛雨强开走一辆拖拉机，后来，薛雨强带人到陈某1家，开不开门，把陈某1家的大门锁给砸了，还要把另一辆拖拉机开走，因为陈某2生阻拦，没开走。 2、陈某3证言，证实陈某3给陈某1借款担保，共计签了两次合同，第二次签的是延期合同。 3、陈某6伟证言，证实薛雨强等人到陈某1家开拖拉机，因为陈某6伟、陈某2生等人阻拦，没开走。 4、于某1证言，证实两次到陈某1家开拖拉机，第一次是薛雨强、于某3、于某1去的并开走了拖拉机，第二次是也是薛雨强、于某3、于某1去的，但没开走拖拉机。于某1帮薛雨强收过陈某1的利息钱。于某1手中有一张名为孙某5的河北农村信用社的卡，陈某1往卡里打过利息钱。 5、孙某5证言，证实于某1手里有一张名为孙某5的农村信用社的卡。 （四）书证 1、隆化县公安局扣押航天牌汽车，车牌号为冀H×××＊＊的决定书一份，汽车照片三张。证实薛雨强扣陈某1的航天牌汽车被公安机关扣押。 2、隆化县价格认证中心价格认证结论书一份，认定冀H×××＊＊使用性质是货运，价格认定标的于2018年12月27日的市场价格为人民币12600元。 3、于某1提交的陈某1证明材料一份，签订时间是2016年12月27日，材料内容是陈某1将东方红754拖拉机一辆交薛雨强保管，2016年12月31日前不能给付薛雨强钱，薛雨强有权处置该车辆，用于偿还借款。 4．陈某1提交围场县龙头山镇大字村委会证明一份、证实本村村民曹建军将自己所有东方红754拖拉机和大犁各一台，于2013年4月10日卖给陈某1。 5、薛雨强与陈某1的民事诉讼卷宗，证实2017年6月13日，薛雨强向隆化县人民法院起诉。2017年9月25日做出判决，判决陈某1给付薛雨强本金20万元。2017年12月25日承德市中级法院裁定撤销隆化县法院民事判决，发回重审。 四、2014年7月26日，徐某1与薛雨强签订了一份借款6.4万元的借款合同，实际借款5万元。因徐某1未能如期偿还薛雨强利息及本金，在被告人薛雨强指使下，被告人张庆国等人通过打电话、去徐某1家中讨要的方式进行催收，并在徐某1住处墙上书写“徐某1还钱”字样的标语滋扰。因徐某1不能偿还欠款，张庆国等人于2015年11月11日胁迫徐某1将一辆蓝色海马两厢轿车（冀T×××＊＊）扣押至2019年1月21日。该车被扣押期间，薛雨强及手下员工长期使用该车，且产生了多次交通违章。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述： 1、被告人薛雨强供述，徐某1向薛雨强借过钱，因徐某1还不上钱，徐某1将一辆蓝色海马牌轿车押在薛雨强手里，于延国出去办事开过这辆车，向徐某1要借款一直是张庆国和徐某1联系，徐某1和其妻子找过薛雨强商量过用这辆车抵债，因这辆车卖不上价，没商量成。 2、被告人张庆国供述，因张庆国认识徐某1，所以薛雨强让张庆国负责向徐某1要钱，去过徐某1家几次，徐某1还不上钱就把车抵给薛雨强，手续是张庆国和于延国跟着写的。 （二）被害人徐某1陈述，证实徐某1在2014年7月向薛雨强借款4万元，口头约定月息5分，合同写的月息2分。后来还不上本息钱，张庆国多次跟踪徐某1并在徐某1住处墙上写的“徐某1还钱”，薛雨强、张庆国等人多次催要钱，把徐某1的一辆车牌冀H×××＊＊号两厢海马轿车扣押并使用。 （三）证人证言： 1、担保人高某旭证言，证实徐某1因还不上薛雨强钱将一辆蓝色海马两厢汽车押在薛雨强手中。 2、徐某1妻子赵某毓证言，证实徐某1还不上利息钱之后，张庆国等人多次到徐某1家催款，并把徐某1的车开走。同时发现门口墙上有“徐某1还”字样。 3、徐某1母亲高凤艳证言，证实张庆国等人多次到徐某1家催款，吓唬高凤燕，说徐某1不还钱就抓起来，还要剁手。并把徐某1的车开走。 4、徐某1父亲徐某7生证言，证实张庆国等人多次到徐某1家催款，并把徐某1的车开走。 （四）书证： 1、隆化县公安局扣押决定书，从薛雨强妻子手中扣押所有人徐某1汽车一台；扣押的汽车照片三张。 2、隆化县价额认证中心价格认定结论书一份，证实薛雨强抵押的车辆为海马牌，使用性质非营运，价格认定标的于2019年1月21日的市场价格为人民币38640元。 3、郭某2华提交的徐某1说明材料一份，内容为：徐某1把一辆海马牌小轿车交薛雨强保管，2015年11月11日前不能给付薛雨强，薛雨强有权处置该车，用于偿还欠款。 4、违章信息单及处罚决定书四份，证实于延国、李某6、薛雨会、于明星使用冀H×××＊＊号车出现违章，交过罚款。 5、薛雨强与徐某1的民事诉讼卷宗，证实薛雨强于2016年2月28日向隆化县人民法院起诉，法院于2016年6月22日判决徐某1偿还薛雨强本息48320元。 6、户籍和前科材料，在前述第一件案件事实证据中。 五、徐某4因需要资金欲向薛雨强借款，薛雨强以徐某4不符合借款人为由予以拒绝。后经过协商，2014年4月14日由李某2出名为借款人、高某为担保人，向薛雨强借款50万元，口头约定月利率6％，但实际用款人仍是徐某4，双方签订了一份借款合同。被告人薛雨强在签订借款合同过程中，故意将一年的利息36万元计入本金，将实际借款数额50万元写成86万元。当日在中国农业银行隆化县支行，薛雨强通过银行转账的形式转给李某286万元，李某2将该86万元转账给徐某4，徐某4将借款合同中多出的36万元及一个月的3万元利息计39万元转账给薛雨强手下员工乔某波，乔某波又将该39万元转账给了薛雨强。至此，实际借款数额为47万元，薛雨强通过在银行流水中转账留痕的形式促成了李某2借款86万元的假象。因借款人、担保人未能还款，薛雨强于2015年3月31日将担保人高某起诉至隆化县人民法院，诉讼请求为要求高某偿还借款本金86万元，利息22.36万元，计108.36万元。在法院审理该借贷案过程中，薛雨强故意隐瞒事实真相，拒绝承认实际借款数额，以达到骗取高某财物的目的。在本案再审中，法院发现本案存在犯罪嫌疑，将该案移送隆化县公安局侦查。至此，薛雨强未能通过向法院诉讼获得超出借款39万元及利息的资金。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人薛雨强的供述与辩解：高某给李某2担保从薛雨强手借款86万元，月息2分。因李某2欠乔某波钱，李某2收款后将39万元还给乔某波，乔某波又将39万元还给薛雨强。中间曾安排于某3向高某要过钱，薛雨强起诉高某金额是本金86万和利息。判决之后高某将一辆奥迪轿车抵债，自己卖了20.5万元。替高某还放利的人7万元。 （二）被害人高某陈述，证实在借钱之前徐某4找找高某说他跟薛雨强借50万元钱，月息是6分，让高某给担保。等签合同的时候高某没有注意看借款合同上边的内容，告诉在哪里签字高某就签了。等后来高某被薛雨强起诉之后才知道，实际借款50万元钱，月息是6分，一年的利息就是36万元，然后加上50万元的本金，一共是86万元，做合同就做的借款86万元的合同。薛雨强将86万元转给了李某2，李某2又转给了徐某4，徐某4又将其中的39万元转给了薛雨强手下员工乔某坡了，乔某坡最后转给了薛雨强。 实际借款人是徐某4，月息六分，而合同写的是86万，是加上了一年的利息36万。借款时徐某4只拿到47万，其中又扣一个月利息三万元。薛雨强将担保人高某起诉到法院，是以本金86万元，利息22.36万元，计108.36万元起诉。法院判高某还薛雨强本金和利息计108.36万元。 高某之前欠姜某15万元，抵给薛雨强奥迪轿车时曾经将车抵押给姜某1，薛雨强替高某还姜某15万元，之后薛雨强将高某抵债的奥迪轿车卖了。 （三）证人证言 1、李某2证言，证实李某22014年借薛雨强本金50万，高某担保，实际用款人是徐某4，借款时签订合同金额是86万元，其中36万是一年的利息，利息是月息6分，合同写的利息是月息2分，借款后薛雨强将86万元直接打给徐某4，徐某4留下47万，剩下转给乔某波，乔某波又将钱转给薛雨强，徐某4共计给薛雨强31万元利息，薛雨强起诉高某是按本金86万，利息月息2分起诉的。 2、徐某4证言，证实李某22014年4月14日，借薛雨强本金50万，高某担保，实际用款人是徐某4，借款时签订合同金额是86万元，其中36万是一年的利息，利息是月息6分，合同写的利息是月息2分，借款后薛雨强将86万元直接转到李某2农行账户，李某2又将钱转到徐某4账户，实际徐某4留下47万，剩下39万转给乔某波，乔某波又将钱转给薛雨强。2015年4月14日后，薛雨强起诉了担保人高某。高某还将一辆奥迪轿车顶给了薛雨强35万元。徐某4共计给薛雨强31万元利息，薛雨强没给出手续，50万本金没还。薛雨强起诉高某是按本金86万，利息20多万，按月息2分起诉的。 3、李某3证言，证实李某2借薛雨强本金50万，高某担保，实际用款人是徐某4，借款时签订合同金额是86万元，其中36万是一年的利息，利息是月息6分，合同写的利息是月息2分。借款后薛雨强将86万元直接转给李某2，李某2又将钱转给徐某4，实际徐某4留下47万，剩下39万转给乔某波，乔某波又将钱转给薛雨强。高某还将一辆奥迪轿车顶给了薛雨强35万元，薛雨强给高某抵顶借姜某15万元，徐某4共计给薛雨强21万元利息，是现金，薛雨强没给出手续。薛雨强起诉高某是按本金86万，加上部分利息共一百多万元。 4、姜某1证言，证实高某欠姜某15万元，薛雨强给还了。 （四）书证 1、机动车交易协议书一份，证实薛雨强与承德市车天地二手车市场达成买车协议，高某抵给薛雨强的奥迪车交易金额21万元。 2、接受证据清单一份，证实2014年4月14日薛雨强给李某2转86万，同日李某2给徐某4两次转47万和39万，同日徐某4又给乔某波转39万，乔某波给薛雨强转39万元。 3、民事判决书，证实法院判决高某偿还薛雨强借款86万元及利息22.36万元。 4、情况说明三份，证实李某2、徐某4、乔某坡三人借款经过情况：2014年李某2出名向薛雨强借款手续做86万元的情况，实际是高某担保签字，李某2实际得款50万元，薛雨强先转给李某286万元，李某2转给徐某447万元，又转回薛雨强39万元，其中有3万元利息直接扣除。 5、户籍证明，在前述第一件案件事实证据中。 6、隆化县法院案件移送函一份，证实隆化县法院将案件移送隆化县公安局作为刑事案件侦查。 7、隆化县公安局刑侦大队调取高某与薛雨强民事纠纷案件案件材料14页，证实薛雨强起诉高某至隆化法院，起诉金额86万，利息22.36万元，法院作出了高某败诉的判决。 8、隆化县公安局刑侦大队调取隆化法院民事执行卷，证实薛雨强诉高某案进入执行程序，2016年10月21日薛雨强与高某达成和解，撤回执行申请。 六、2013年12月17日，徐某2、徐某3出名向被告人薛雨强给徐某5借款。因徐某5未能如期给付薛雨强利息及本金，被告人薛雨强于2015年9月6日将徐某2、徐某3、徐某5起诉至隆化县人民法院，法院作出了支持薛雨强的判决，后经薛雨强申请，法院进行执行。2015年11、12月份的一天，薛雨强以商谈如何还款的问题将徐某2、徐某5约至隆化县隆化镇阳光四季城小区6号楼1单元1121室其办公室内协商还款事宜。在商谈中薛雨强与徐某2发生争吵，薛雨强声称不给钱就不让离开，并对徐某2进行殴打。在薛雨强的指使下，被告人王利伟、林世生也对徐某2进行殴打。徐某2欲开窗户跳楼，被他人阻止。薛雨强为防止徐某2再跳楼及逃跑，用绳索套住徐某2上身，并指使王利伟、林世生按住徐某2胳膊，欲将徐某2捆绑，在他人劝说的情况下才停止捆绑。之后薛雨强联系的隆化县人民法院的工作人员将徐某2带走。整个过程长达一小时之久。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述和辩解 1、被告人薛雨强供述，徐某2和徐某5在薛雨强处借过钱，徐某5和徐某2来过薛雨强办公室说还钱的事，当时吵吵来着，没有殴打捆绑徐某2。 2、被告人王利伟供述，那年的冬天在薛雨强办公室，薛雨强与一欠款人发生了争执，薛雨强殴打了欠款人，后薛雨强指使林世生和王利伟对该欠款人进行殴打，又指使林世生和王利伟将该欠款人按住，不让其挣脱，薛雨强用铁链对该欠款人进行了捆绑，后被张庆国劝阻后将其松绑。用于捆绑的是一条一米五左右的白色铁链子。薛雨强、林世生、王利伟三个人打那个欠款人来。是在薛雨强的指使下，王利伟和林世生才动手打人和抓住欠款人胳膊的。 3、被告人林世生供述，有一年冬天在薛雨强办公室，薛雨强指使王利伟和林世生殴打徐某2，对徐某2拳打脚踢，后薛雨强拿绳子要捆徐某2，但是被张庆国拦下了，没有捆。后薛雨强给法院的人打电话，法院来人带走了徐某2。 （二）被害人徐某2陈述，2013年12月，徐某2、徐某3出名在薛雨强处替徐某5借5万元钱。2015年11月份，薛雨强找徐某2和徐某5去办公室商量还款事宜，期间薛雨强和另外两个人动手打了徐某2，后薛雨强令其两个手下把住徐某2，不让其挣脱，薛雨强用钢丝绳将徐某2捆绑，绑到了徐某2的脖子，被张庆国和徐某5劝解开后，薛雨强给法院工作人员打电话让其将徐某2带走。用于捆绑的是一根两米左右的白色钢丝绳。薛雨强手下向徐某2要账期间，多次跟踪徐某2，多次对徐某2进行人身恐吓威胁。 （三）证人证言 1、徐某3证言，证实徐某3、徐某2出名从薛雨强手借过钱，借了10万元，但是实际用款人是徐某5。 2、徐某5证言，证实徐某3、徐某2出名从薛雨强手借过钱，借了10万元，但是实际用款人是徐某5。同时证实徐某5和徐某2在薛雨强办公室商量还钱的事，薛雨强指使其手下对徐某2进行殴打和捆绑，用的是类似钢丝绳的绳子套住徐某2的脖子使劲勒，经徐某5和张庆国劝解后松开。后薛雨强给法院人打电话把徐某2带走了。 3、王某2证言，证实徐某2、徐某5和薛雨强民间借贷诉到法院，到了执行阶段。 （四）徐某2辨认笔录：证实对徐某2进行殴打的人有王利伟和林世生。 （五）书证 1、薛雨强诉徐某3徐某2民事诉讼卷宗，证实徐某3和徐某2在薛雨强处借款情况。 2、户籍和前科材料，在前述第一件案件事实证据中。 七、在被告人薛雨强指使下，被告人于延国（已判刑）、纪承、王伟向刘某1索要欠款。2017年11月7日17时许，被告人于延国、纪承、王伟在隆化县景泰小区东侧十字路口的道边向刘某1索要欠款时，于延国与刘某1因还款问题发生争吵，于延国、纪承将刘某1殴打，造成刘某1受伤。经隆化县司法医学鉴定中心鉴定，刘某1右侧第5、6肋骨骨折，构成轻伤二级。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述和辩解 1、被告人薛雨强供述，当天不知道于延国打刘某1，于延国告诉后才知道，后替于延国赔刘某17万元。 2、被告人于延国供述，刘某1在薛雨强处借过钱，于延国和纪承、王伟去景泰小区附近找刘某1要钱，是薛雨强授意于延国等人向刘某1要账的，要钱过程中刘某1关车门的时候撞到于延国胳膊，于延国下车后和刘某1发生厮打，是刘某1先动的手。打架过程中纪承打了刘某1，用脚踢了刘某1，没看见王伟打刘某1。 3、被告人纪承供述，刘某1欠薛雨强的钱，于延国带纪承和王伟向刘某1要账的过程中，于延国和刘某1发生了厮打，纪承和王伟没有参与打架，没人使用工具。 4、被告人王伟供述，2017年11月2日跟于延国、纪承去找刘某1要钱，于延国和刘某1发生了口角，后刘某1关车门子撞到了于延国胳膊，两人因此厮打起来，是刘某1先打的于延国，纪承在拉架的过程中被刘某1打了，纪承又打了刘某1，自己没有参与打人。 （二）被害人刘某1陈述，在薛雨强处借款3万元，每月利息2100元。后因利息没给上，于延国找刘某1要求还钱，于延国称如果还不上钱就揍他。后于延国和另外两个人一起对刘某1进行殴打，都是拳打脚踢的。刘某1左眼眶肿了，胸前有划痕，脑袋上有包。 （三）证人证言 1、李某3证言，主要证实刘某1被打后给李某3打电话告诉他打架的事情，于延国打架以后也给李某3打电话告诉他打架的事，于延国说是刘某1先动手的。 2、郭某1证言，证实刘某1在薛雨强处借钱，郭某1给担的保。刘某1给他打电话说因为欠薛雨强一个月利息没有还，刘某1被于延国和另外两个人给打了。在这之前于延国给郭某1打电话告诉他，刘某1要是再不还钱就要打刘某1了。 3、王某10（第一小学学生）证言，证实有两个人殴打刘某1。 4、蔄茗函（第一小学学生）证言，证实放学的时候看见刘某1被三个人打了。（刘某1是蔄茗函的继父）。 5、徐某8（校车乘务员）证言，见一个人打了另外一个人。 （四）书证 1、隆化县人民法院刑事判决书，证实被告人于延国犯故意伤害罪（伤害刘某1），被判处有期徒刑六个月。 2、户籍和前科材料，在前述第一件案件事实证据中。 （五）辩认笔录，经于延国辩认，确定王伟为2017年11月7日与纪承同其一起去景泰小区十字路口找刘某1的男子。 （六）隆化县司法医学鉴定中心司法鉴定意见书，鉴定结果：刘某1右侧第5、6肋骨骨折，已构成轻伤二级。 （七）现场勘验检查材料，现场照片8张，现场平面示意图1份，卫星照片一张，证实刘某1被打现场情况。 （八）刑事谅解书1份，赔偿协议书1份，刘某1出具的7万元收据一份。证实于延国、纪承、王伟三人赔偿刘某1人民币7万元，受害人刘某1对被告人谅解。 八、2019年2月8日，被告人杨静杭在自己按日租住的隆化镇卧龙湾小区5号楼二单元706室内容留王某3、王晓军、田某4国吸食冰毒。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人杨静杭供述，杨静杭和王某3、王某11及另外一名男子于2019年2月8日，2月9日在卧龙湾小区5号楼2单元706室的一个日租房里吸食了冰毒，房间是杨静杭开的，吸食的冰毒及吸食冰毒所用的工具是杨静杭提供的。 （二）证人证言 1、王某3证言，证实杨静杭、王某3、田某4国等四人在杨静杭找的卧龙湾小区的日租房里吸食了毒品。 2、房主陈某7伟证言，证实2019年2月8日，将卧龙湾小区＊＊＊＊楼＊＊的房子租给微信昵称是“及时行乐”的人，他一共租了三天，2月8日住的，11日中午走的。（“及时行乐”即杨静杭的微信昵称。） （三）鉴定材料 1、隆化县公安局现场检测报告，杨静杭的检测样本结果呈冰毒阳性。 2、隆化县公安局现场检测报告，王某3的检测样本结果呈冰毒阳性。 （四）其他证据 1、杨静杭容留他人吸毒案现场勘验检查笔录一份，现场照片8张，证实杨静杭容留他人吸毒现场情况。 2、隆化县公安局行政处罚决定书（2019年2月14日），杨静杭因吸食毒品被处以行政拘留十四日（当时已被刑事拘留，尚未执行行政拘留）。 3、隆化县公安局禁毒大队出具说明一份，证实王某11、田某4国尚未抓获，未获得其二人证言。 4、户籍和前科材料，在前述第一件案件事实证据中。 ","cpfxgc":"本院认为： 被告人薛雨强从2013年至2018年期间，违反国家规定，以营利为目的，有固定的营业地点和固定的从业人员，向社会不特定对象数十人提供资金，赚取高额利息，属于从事非法金融业务活动。并雇用被告人张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人员用非法方式进行催收借款本金及高息，在借款人未偿还或者未全部偿还借款本金及高息的情况下，以虚高的借款本金数额向人民法院起诉、申请执行。其中以民间借贷纠纷为由起诉的案件35件，借款数额达到六百余万元，诉讼标的总额达到九百余万元。八被告人的行为严重扰乱社会市场秩序，浪费大量的司法资源，情节严重，均已构成非法经营罪，且系共同犯罪。其中被告人薛雨强在在共同犯罪中起主要作用，系主犯，应当按照其所参与的和组织、指挥的全部犯罪处罚；被告人于延国、张庆国、林世生、王利伟、杨静杭、纪承、王伟在共同犯罪中起次要作用，系从犯，应当从轻处罚；被告人张庆国、王伟自动到公安机关投案，如实供述自己的罪行，系自首，可以从轻处罚。 被告人薛雨强、于延国在向借款人或者担保人白某1、王某1、陈某1、徐某1催收借款本息过程中，逞强耍横，对借款人随意实施殴打或者多次占用借款人、担保人财产，破坏社会秩序，造成恶劣社会影响，情节严重，其行为已构成寻衅滋事罪。其中被告人薛雨强、张庆国、于延国对陈某1、徐某1财产的占用，不构成强迫交易罪。被告人张庆国、林世生、杨静杭虽然分别参与占用借款人、担保人财产或者对借款人的殴打行为，但尚未达到情节严重程度，不构成寻衅滋事罪。 被告人薛雨强在以李某2为借款人，高某为担保人，实际用款人为徐某4的一笔本金47万元的借款交易中，虚构资金走向，名义借款人和担保人在相信实际用款人徐某4能够按时偿还的情况下，与被告人薛雨强签订了86万元的借款合同。后被告人薛雨强以借款本金86万元及利息22.36万元的数额将高某起诉到法院，法院判决高某偿还108.36万元，在案件的执行和申诉过程中，法院认为被告人薛雨强存在犯罪嫌疑而将案件移送公安机关，被告人未能得逞。被告人薛雨强虚构事实，骗取他人财产，数额巨大，其行为已构成诈骗罪，因其意志以外的原因而未逞，系犯罪未遂，可以比照既遂犯减轻处罚。 被告人薛雨强、林世生、王利伟非法剥夺他人自由，并在拘禁中对他人实施殴打行为，薛雨强并有对他人捆绑的恶劣行为，均已构成非法拘禁罪。 被告人纪承同于延国（已因此案被认定犯故意伤害罪并被判处刑罚）故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪。因指控被告人薛雨强指使被告人于延国等对他人实施伤害，被告人王伟参与对他人实施伤害证据不足，被告人薛雨强、王伟均不构成故意伤害罪。 被告人杨静杭容留他人吸毒，其行为已构成容留他人吸毒罪。 隆化县人民检察院指控被告人薛雨强、于延国、张庆国、林世生、王利伟、杨静杭、纪承、王伟的行为构成非法经营罪，被告人薛雨强、于延国的行为构成寻衅滋事罪，被告人薛雨强的行为构成诈骗罪，被告人薛雨强、林世生、王利伟的行为构成非法拘禁罪，被告人纪承的行为构成故意伤害罪，被告人杨静杭的行为构成容留他人吸毒罪成立，本院予以支持；指控被告人薛雨强、于延国、张庆国犯强迫交易罪，被告人林世生、杨静杭犯寻衅滋事罪，被告人薛雨强、王伟犯故意伤害罪不成立，本院不予支持。辩护人关于被告人薛雨强、于延国、张庆国不构成强迫交易罪，被告人林世生、杨静杭不构成寻衅滋事罪，被告人薛雨强、王伟不构成故意伤害罪的辩护意见成立，本院予以采纳；辩护人关于被告人薛雨强、于延国、张庆国、林世生、杨静杭、纪承、王伟的行为不构成非法经营罪，关于被告人薛雨强的行为不构成诈骗罪，关于于延国的行为不构成寻衅滋事罪，关于被告人薛雨强、林世生的行为不构成非法拘禁罪，关于被告人纪承在故意伤害犯罪中系从犯的辩护意见不成立，本院不予采纳。 综上所述，依照《中华人民共和国刑法》第二百二十五条，第二百三十四条第一款，第二百三十八条第一、三款，第二百六十六条，第二百九十三条，第三百五十四条，第二十三条，第二十五条，第二十六条第一款、第四款，第二十七条，第六十七条第一款，第六十九条，《中华人民共和国刑事诉讼法》第二百条第（三）项的规定，判决如下：","pjjg":" 一、被告人薛雨强犯非法经营罪，判处有期徒刑二年六个月年，并处罚金人民币170000.00元；犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币30000.00元；犯寻衅滋事罪，判处有期徒刑一年；犯非法拘禁罪，判处拘役五个月。数罪并罚，决定执行有期徒刑四年四个月，并处罚金人民币200000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2023年3月18日止）。 二、被告人于延国犯非法经营罪，判处有期徒刑十个月，并处罚金人民币20000.00元；犯寻衅滋事罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑一年四个月，并处罚金人民币些地区20000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月17日起至2020年8月16日止）。 三、被告人张庆国犯非法经营罪，判处有期徒刑一年，并处罚金人民币20000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月28日起至2020年2月27日止）。 四、被告人林世生犯非法经营罪，判处有期徒刑十个月，并处罚金人民币15000.00元；犯非法拘禁罪，判处拘役四个月。数罪并罚，决定执行有期徒刑十个月，并处罚金人民币15000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月28日起至2019年11月27日止）。 五、被告人王利伟犯非法经营罪，判处有期徒刑十个月，并处罚金人民币15000.00元；犯非法拘禁罪，判处拘役四个月。数罪并罚，决定执行有期徒刑十个月，并处罚金人民币15000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月24日起至2019年11月23日止）。 六、被告人杨静杭犯非法经营罪，判处有期徒刑六个月，并处罚金人民币10000.00元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3000.00元。数罪并罚，决定执行有期徒刑十个月，并处罚金人民币13000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月11日起至2019年12月10日止）。 七、被告人纪承犯非法经营罪，判处有期徒刑六个月，并处罚金人民币10000.00元；犯故意伤害罪，判处拘役四个月。数罪并罚，决定执行有期徒刑六个月，并处罚金人民币10000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年9月27日起至2020年2月20日止）。 八、被告人王伟犯非法经营罪，判处拘役二个月，并处罚金人民币10000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年9月27日起至2019年10月21日止）。 （上述被告人被判处的罚金均已交纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省承德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省隆化县人民法院 刑事判决书 （2019）冀0825刑初215号 公诉机关隆化县人民检察院。 被告人薛雨强，男，1973年6月26日出生，满族，河北省隆化县人，初中文化，自由职业者，住河北省隆化县。因殴打他人于2013年7月9日被隆化县公安局行政拘留15日，罚款1000元；因殴打他人和故意损毁公私财物于2013年7月17日被隆化县公安局合并执行行政拘留10日，罚款1000元。因涉嫌虚假诉讼罪于2018年11月19日被隆化县公安局刑事拘留，因涉嫌寻衅滋事罪经隆化县人民检察院批准，于2018年12月25日被隆化县公安局逮捕。现羁押于隆化县看守所。 辩护人夏俊超，河北山庄（隆化）律师事务所律师。 辩护人李月华，河北山庄律师事务所律师。 被告人于延国（又名于天意），男，1987年2月19日出生，汉族，河北省隆化县人，小学文化，农民，住河北省隆化县。因殴打他人于2016年1月25日被隆化县公安局行政拘留10日，罚款1000元；因犯故意伤害罪于2018年9月10日被隆化县人民法院判处有期徒刑六个月，2018年11月5日释放。因涉嫌寻衅滋事罪于2019年4月17日被隆化县公安局刑事拘留，经隆化县人民检察院批准于2019年4月25日被隆化县公安局逮捕。现羁押于隆化县看守所。 辩护人王东华，河北益铎律师事务所律师。 被告人张庆国，男，1968年5月8日出生，满族，河北省隆化县人，小学文化，农民，住河北省隆化县。因犯故意杀人罪（未遂）于1993年9月14日被河北省承德地区中级人民法院判处有期徒刑十三年，剥夺政治权利四年，2005年6月22日释放。因涉嫌寻衅滋事罪于2019年2月28日被隆化县公安局刑事拘留，经隆化县人民检察院批准于2019年4月1日被隆化县公安局逮捕。现羁押于隆化县看守所。 辩护人黄鹤宇，河北益铎律师事务所律师。 被告人林世生，男，1990年8月9日出生，汉族，河北省隆化县人，小学文化，农民，住河北省隆化县。因殴打他人于2016年1月25日被隆化县公安局行政拘留10日，罚款1000元。因涉嫌寻衅滋事罪于2019年1月28日被隆化县公安局刑事拘留，因涉嫌非法拘禁罪经隆化县人民检察院批准于2019年2月21日被隆化县公安局逮捕。现羁押于隆化县看守所。 辩护人：许晓晖，河北陈华律师事务所律师。 被告人王利伟，男，1992年10月21日出生，汉族，河北省隆化县人，小学文化，农民，住河北省隆化县。因涉嫌寻衅滋事罪于2019年1月24日被隆化县公安局刑事拘留，因涉嫌非法拘禁罪经隆化县人民检察院批准于2019年2月21日被隆化县公安局逮捕。现羁押于隆化县看守所。 辩护人：于常青，河北乾昌律师事务所律师。 被告人杨静杭，男，1993年10月26日出生，满族，河北省隆化县人，小学文化，农民，住河北省隆化县。因犯故意伤害罪于2013年9月11日被隆化县人民法院判处有期徒刑七个月；因殴打他人于2016年1月25日被隆化县公安局行政拘留10日，罚款1000元。因涉嫌寻衅滋事罪于2019年2月11日被隆化县公安局刑事拘留，因涉嫌容留他人吸毒罪经隆化县人民检察院批准于2019年2月20日被隆化县公安局逮捕。现羁押于隆化县看守所。 辩护人：唐立新，河北山庄（隆化）律师事务所律师。 被告人纪承，男，1988年2月25日出生，满族，河北省隆化县人，专科文化，无职业，住河北省隆化县。因涉嫌故意伤害罪于2018年11月7日被隆化县公安局刑事拘留，2018年12月12日释放并被取保候审，2019年9月27日经本院决定被隆化县公安局逮捕。现羁押于隆化县看守所。 辩护人：金霞，河北俯察律师事务所律师。 被告人王伟，男，1985年12月28日出生，满族，河北省隆化县人，小学文化，无职业，住河北省隆化县。因涉嫌故意伤害罪于2018年11月8日被隆化县公安局刑事拘留，2018年12月12日释放并被取保候审，2019年9月27日经本院决定被隆化县公安局逮捕。现羁押于隆化县看守所。 辩护人：李建东，河北山庄（隆化）律师事务所律师。 隆化县人民检察院以隆检公诉刑诉［2019］211号起诉书指控被告人薛雨强犯非法经营罪、寻衅滋事罪、强迫交易罪、诈骗罪、非法拘禁罪、故意伤害罪，被告人于延国犯非法经营罪、寻衅滋事罪、强迫交易罪，被告人张庆国犯非法经营罪、强迫交易罪，被告人林世生犯非法经营罪、寻衅滋事罪、非法拘禁罪，被告人王利伟犯非法经营罪、非法拘禁罪，被告人杨静杭犯非法经营罪、寻衅滋事罪、容留他人吸毒罪，被告人纪承犯非法经营罪、故意伤害罪，被告人王伟犯非法经营罪、故意伤害罪，于2019年7月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。隆化县人民检察院指派检察员李宏志、周凤玲出庭支持公诉，被告人薛雨强及其辩护人夏俊超、李月华，被告人张庆国及其辩护人黄鹤宇，被告人于延国及其辩护人王东华，被告人林世生及其辩护人许晓晖，被告人王利伟及其辩护人于常青，被告人杨静杭及其辩护人唐立新，被告人纪承及其辩护人金霞，被告人王伟及其辩护人李建东，被害人王某1到庭参加了诉讼。本案现已审理终结。 隆化县人民检察院指控： 被告人薛雨强为达到赚取高额利息的目的，在2013年至2018年期间，以隆化县隆化镇阳光四季城小区6号楼1单元1121室为临时办公地点，对外宣称为“小额贷款公司”，在无任何资质的情况下多次非法发放民间高额贷款，在借款人不能如期支付利息及本金的情况下，薛雨强指使手下采取给借款人、担保人打电话及到其家中、单位滋扰、跟踪等“软暴力”手段进行催要，对无力偿还高额利息及本金的欠款人拳脚相加施以暴力并强行开走欠款人车辆作为抵押，最后在借款人无力偿还本金及高额利息的情况下，薛雨强将借款人、担保人诉至人民法院。在人民法院已经受理的情况中，被告人薛雨强仍然多次指使手下对欠款人、担保人实施催收，充当“地下执法队”，薛雨强纠集社会闲散人员张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人为成员形成了以薛雨强为组织者的恶势力犯罪团伙。伙同手下多次实施寻衅滋事、强迫交易、诈骗、非法拘禁、故意伤害等违法犯罪行为，为非作恶，扰乱经济、社会生活秩序，造成恶劣的社会影响；另案查明被告人杨静杭于2019年2月8日在自己租住的隆化县卧龙湾小区5号楼2单元706室日租房内容留他人吸食冰毒。 （一）被告人薛雨强、张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟非法经营罪。 2013年至2018年间，被告人薛雨强以隆化县隆化镇阳光四季城小区6号楼1单元1121室为临时办公地点，在没有取得国家有关主管部门批准的情况下，长期非法发放民间高额贷款，并以此为主业，同时雇佣张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人帮其发放贷款、催收利息及本金、民事诉讼及执行等活动。几年间，薛雨强累计非法发放民间高额贷款达上百起，其中起诉当事人累计达到五十余起，累计起诉当事人标的数额达上千万元，从中谋取了高额利益。被告人薛雨强的行为，严重扰乱了经济、社会生活的正常秩序，造成了恶劣的社会影响。 （二）被告人薛雨强、于延国、杨静杭、林世生寻衅滋事罪。 2014年4月19日，黄某1、白某1因需要资金，由黄某1出名向薛雨强借款3万元，王某1为担保人，双方签订了借款手续，在后期白某1不能如期支付薛雨强利息及本金的情况下，于2015年12月22日，被告人薛雨强和王某1、白某1在隆化县隆化镇阳光四季城小区6号楼1单元1121室薛雨强的办公室里商谈如何还款的过程中，薛雨强指使手下员工于延国、杨静杭、林世生无故对白某1进行殴打。薛雨强于2016年4月26日将黄磊、王某1起诉至隆化县人民法院，在法院审理该案过程中，2016年9月22日，薛雨强指使手下员工于某1、于延国等人找王某1、白某1进行催要债务，当日王某1与于某1、于延国等人签订了一份车辆买卖协议，将王某1名下的一辆东风汽车（车牌号：冀H×××＊＊）抵押给薛雨强，并约定2016年10月26日之前王某1给薛雨强5千元钱赎车。王某1于2016年10月26日交给薛雨强手下员工于某1、于延国5千元钱并要求还车，但薛雨强拒不归还该车并称只有将全部欠款还清才归还该车。导致该车一直扣押至2018年年初才归还给王某1。2016年12月30日隆化县人民法院做出了民事判决。 （三）被告人薛雨强、张庆国、于延国强迫交易罪。 1、2013年12月31日陈某1向薛雨强借款20万元，双方签订了借款手续，在后期陈某1不能偿还薛雨强利息及本金的情况下，于2016年12月26日，被告人薛雨强指使手下员工于延国、张庆国等人胁迫陈某1将其家中的一台拖拉机抵押，并在陈某1不知情的情况下将该拖拉机变卖。在2017年年初，薛雨强手下员工张庆国、于延国以去薛雨强办公室商谈如何偿还欠款的名义将陈某1带至隆化县隆化镇阳光四季城小区6号楼下，并将陈某1所开的一辆杭天牌小货车（车牌号：冀H×××＊＊）扣押至2018年12月27日。薛雨强于2017年7月5日将陈某1起诉至隆化县人民法院。 2、2014年7月26日、徐某1因需要资金，与薛雨强签订了一份借款6.4万元的借款合同，在后期徐某1不能如期偿还薛雨强利息及本金的情况下，被告人薛雨强指使手下员工张庆国等人通过打电话、去徐某1家中的方式进行催要，并于2015年11月11日，张庆国等人在跟徐某1催要欠款的过程，因徐某1不能偿还欠款，张庆国等人胁迫徐某1，将徐某1名下的一辆蓝色海马两厢轿车（冀H×××＊＊）扣押至2019年1月21日。该车被扣押期间，薛雨强及手下员工长期使用该车，且产生了多次交通违章。2016年2月28日薛雨强将徐某1起诉至隆化县人民法院。2016年3月2日隆化县人民法院受理了该案，2016年6月22日隆化县人民法院出具了民事调解书。 （四）被告人薛雨强诈骗罪。 居民徐某4因需要资金欲跟薛雨强借款，薛雨强以徐某4不符合借款人为由予以拒绝。后经过协商，由李某2出名、高某为担保人跟薛雨强借款50万元，但实际用款人仍是徐某4，双方于2014年4月14日签订了一份借款合同，被告人薛雨强在签订借款合同过程中，故意将实际借款数额50万元写成86万元，其称多出的36万元为一年的利息钱。当日双方在农业银行，薛雨强通过银行转账的形式转给李某286万元，李某2将该86万元转账给徐某4，徐某4将借款合同中多出的36万元利息及当月的3万元利息转账给了薛雨强手下员工乔某波。乔某波又将该39万元转账给了薛雨强，至此薛雨强完成了通过银行转账的形式在流水中留痕借款86万元的目的。2015年3月31日，薛雨强将担保人高某起诉至隆化县人民法院，在后期法院审理该案过程中，薛雨强故意隐瞒事实真相，拒不承认实际借款数额50万元，以达到骗取高某财物的目的。 （五）被告人薛雨强、林世生、王利伟非法拘禁罪。 2013年12月17日，徐某2、徐某3出名跟薛雨强借款，但实际借款人是徐某5。在后期徐某5不能如期支付薛雨强利息及本金的情况下，被告人薛雨强于2015年9月6日将徐某2、徐某3、徐某5起诉至隆化县人民法院，2015年9月24日隆化县人民法院调解了该案并进入了执行阶段。在徐某2、徐某5不能履行法院调解协议的情况下，2015年11、12月份的一天，薛雨强以商谈如何还款的名义将徐某2、徐某5约至隆化县隆化镇阳光四季城小区6号楼1单元1121室其办公室内，在商谈中薛雨强与徐某2发生口角，薛雨强声称不给钱就不让离开，并对徐某2进行殴打，同时指使手下员工王利伟、林世生二人也殴打徐某2，导致徐某2欲开窗户跳楼，后被他人阻止。薛雨强为防止徐某2再跳楼及逃跑，用绳索套住徐某2上身，并指使王利伟、林世生按住徐某2胳膊，欲将徐某2捆绑，在徐某2服软及他人劝阻的情况下才停止捆绑，之后薛雨强联系隆化县人民法院的工作人员将徐某2带走。整个过程长达一小时之久。 （六）被告人薛雨强、纪承、王伟故意伤害罪。 2017年11月7日17时许、被告人薛雨强指使手下员工于延国（已判刑）、纪承、王伟向刘某1索要欠款，在隆化县景泰小区东侧十字路口的道边，在刘某1不能如数支付薛雨强利息及本金的情况下，于延国与刘某1发生口角并互相厮打，纪承、王伟也参与其中，造成刘某1受伤。经隆化县司法医学鉴定中心鉴定，刘某1的损伤程度为轻伤二级。 （七）被告人杨静杭容留他人吸毒罪。 2019年2月8日，被告人杨静杭在自己租住的隆化镇卧龙湾小区5号楼二单元706室内容留王某3、王晓军、田某4国吸食冰毒。 公诉机关指控认为，被告人薛雨强的行为已触犯了《中华人民共和国刑法》第二百二十五条、第二百九十三条、第二百二十六条、第二百六十六条、第二百三十八条、第二百三十四条之规定，涉嫌非法经营罪、寻衅滋事罪、强迫交易罪、诈骗罪、非法拘禁罪、故意伤害罪；被告人于延国的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百九十三条、第二百二十六条之规定，涉嫌非法经营罪、寻衅滋事罪、强迫交易罪；被告人张庆国的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百二十六条之规定，涉嫌非法经营罪、强迫交易罪；被告人林世生的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百九十三条、第二百三十八条之规定，涉嫌非法经营罪、寻衅滋事罪、非法拘禁罪；被告人王利伟的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百三十八条之规定，涉嫌非法经营罪、非法拘禁罪；被告人杨静杭的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百九十三条、第三百五十四条之规定，涉嫌非法经营罪、寻衅滋事罪、容留他人吸毒罪；被告人纪承的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百三十四条之规定，涉嫌非法经营罪、故意伤害罪；被告人王伟的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百三十四条之规定，涉嫌非法经营罪、故意伤害罪。 公诉机关当庭出示了被告人供述、被害人陈述、证人证言、书证、鉴定结论、视听资料等证据，以证明指控的事实。 被告人薛雨强辩护认为，对指控其犯寻衅滋事罪无异议；自己未指使他人打刘某1，所以不构成故意伤害罪；对指控的其他事实基本无异议，但指控的诈骗、强迫交易问题，都是双方协商的，不清楚是否构成犯罪；不认为自己犯非法经营罪和非法拘禁罪。辩护人认为，被告人薛雨强民间借贷虽然存在高利贷行为，具有一定的社会危害性，但高利贷行为不是非法经营罪规定的明确对象，法律未规定高利贷行为属于犯罪，指控其犯非法经营罪不成立；被告人薛雨强未实施暴力、胁迫手段强迫交易，指控其犯强迫交易罪不成立；被告人薛雨强无让于延国等人打人的授意，未参与伤害行为，所以指控其犯故意伤害罪不成立；被告人薛雨强寻衅滋事行为起因是债务纠纷，因索要债务过程中随意殴打他人，事出有因，未造成严重后果，能够坦白交待，认罪态度好，并给予被害人赔偿金，弥补过错，取得了谅解，应当从轻或减轻处罚；扣押车辆是当事人之间协商的自愿行为，不属于寻衅滋事；薛雨强约被害人到办公室，是协助法院执行，双方因债务问题发生争吵，被害人以跳窗相威胁，被告人被激怒后，才进行殴打，想要捆绑被害人以防止被害人再次跳楼时，被人劝阻，不存在被害人长时间被限制在固定场所而不让离开的拘禁行为，指控其犯非法拘禁罪不成立；被告人薛雨强在与李某2、高某借贷案件中属于高利贷性质，无虚构事实或隐瞒真相的诈骗行为，无非法占有的目的，属于民法调整的范畴，不构成刑法意义的普通诈骗罪，指控其犯诈骗罪缺乏事实和法律依据。 被告人于延国对指控其犯罪的罪名无异议，但否认殴打白某1的事实。辩护人认为，被告人于延国是受雇于薛雨强参加犯罪，不应认定为恶势力成员；没有投资和提成，没有参与薛雨强的放贷行为，只是在薛雨强的指派下对一少部分人进行了收账，对指控其犯非法经营罪持有异议；因没有参与打白某1，不归还车辆也不是于延国的行为，所以不应认定为寻衅滋事罪；扣押车辆是当事人自愿的，没有任何暴力、胁迫行为，于延国也未参与，所以对指控其犯强迫交易罪的罪名有异议；如认定于延国犯罪，因于延国属于从犯，且构成自首，量刑时应当从轻或者减轻处罚。 被告人张庆国对指控其犯罪的罪名无异议，但认为自己事实上只是个打工的。辩护人认为，被告人张庆国只是按照薛雨强的安排进行催收借款，对指控其犯非法经营罪存在异议；对指控的强迫交易问题，张庆国仅是受薛雨强的指派进行催收，无威胁、强迫等行为，不构成强迫交易罪；即使构成犯罪，也属于从犯，同时自愿认罪，应从轻判处。 被告人林世生对指控的事实和罪名无异议。辩护人认为，被告人林世生受雇于薛雨强作为司机和勤杂人员，没有参与放贷行为，没有非法经营行为，不构成非法经营罪；虽然打过白某1两拳，但不符合寻衅滋事罪的构成要件，不构成寻衅滋事罪；没有对徐某2捆绑的动机和行为，指控其非法拘禁罪不成立。 被告人王利伟对指控的事实和罪名无异议。辩护人认为，对指控王利伟非法经营罪的事实认可，对是否构成犯罪由合议庭评议认定，即使构成犯罪，因属于从犯，依法应当减轻或免除处罚；对指控其犯非法拘禁罪的事实和罪名无异议，因属于从犯，也应按从犯处罚。 被告人杨静杭对指控的事实和罪名无异议。辩护人认为，被告人杨静杭未参与放款、收款等主要经营活动，只是普通雇员，即使构成非法经营行为，因主观恶性小，参与程度低，犯罪作用小，认罪悔罪，应减轻或者免予处罚；对指控其犯寻衅滋事罪问题，因事出有因，只涉及殴打一人，无外伤后果，不构成寻衅滋事罪；对容留他人吸毒问题，未谋取利益，只容留一次，情节较轻，后果不严重，能如实供述，建议从轻处罚。 被告人纪承对指控的事实和罪名无异议。辩护人认为，被告人纪承只是雇员，没有参与放贷行为，没有获利，且没有关于贷款属于特许经营的规定，高利贷有违法性，但不宜以犯罪处理，所以不构成非法经营罪，如认定构成非法经营罪，因所起的作用小，系从犯，应当从轻、减轻或者免除处罚；对指控其犯故意伤害罪无异议，但因没有预谋，作用小，系从犯，且如实交待犯罪事实，具有坦白情节，应当从轻、减轻或者免除处罚。 被告人王伟对指控的事实和罪名无异议。辩护人认为，被告人王伟没有伤害他人的主观故意，没有参与殴打，不构成故意伤害罪；没有参与发放贷款和收取本息，不是核心成员，不构成非法经营罪。 被告人和辩护人未举证。 经审理查明： 被告人薛雨强为赚取高额利息，从2013年至2018年期间，未经有关部门批准，以高利贷的形式多次非法发放民间高额贷款，纠集社会闲散人员包括被告人张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人为成员形成了以薛雨强为组织者的恶势力犯罪团伙，采取给借款人、担保人打电话及到其家中、单位滋扰、跟踪等“软暴力”手段进行催收高额利息及本金，其中对部分欠款人施加暴力、强行开走欠款人或者担保人车辆作为抵押，采用寻衅滋事、诈骗、非法拘禁、故意伤害等违法犯罪手段，为非作恶，欺压群众，扰乱经济、社会生活秩序，造成恶劣的社会影响。 一、2013年至2018年间，被告人薛雨强在没有取得国家有关主管部门批准的情况下，以租用的隆化县隆化镇阳光四季城小区6号楼1单元1121室为办公地点，长期非法发放民间高额贷款，并以此为主业，并分别雇佣被告人张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人帮其发放贷款、催收高额利息及本金、进行民事诉讼及执行等活动。几年间，薛雨强口头要求借款人、担保人以月利率4％、5％、6％、8％、10％的高利率偿还利息，在书面借款合同中将本金数额和约定的借款期限内的利息数额计入借款本金，并在扣除一个月的利息后向借款人发放贷款，从中谋取高额利益。借款人或者担保人偿还本息时，被告人对部分借款利息或者本金未出具收款收据。其中因借款人和担保人未按约定偿还借款本息而向法院起诉的借贷案件达35件，起诉本金六百余万元，诉讼请求标的额达九百二十余万元。其中各被告人参与工作时间为，张庆国约四年，于延国约三年，林世生、王利伟各约半年，杨静杭约二个月，纪承约三个月，王伟约四十日。被告人的行为，严重扰乱了经济、社会生活的正常秩序，造成了恶劣的社会影响，情节严重。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述： 1、被告人薛雨强供述，2012年年底左右开始从老家来到，在龙骧小区租房子住，那时就已经开始往外放钱了，2013年年初搬到隆化阳光四季城5号楼1单元12楼，是办公的地方，小额贷款没有注册公司，向外放款是以其个人的名义。开始放款时，雇佣了李某3、张庆国、乔某波三人，后来雇佣于延国、于某1、林世生、杨静杭、王伟等人。放款的资金是在韩麻营做生意时手里有几十万元，也有放贷收回来的钱，再就是年底结回来一些工程款，再有就是跟刘俊军的小额贷款公司借过，陈某4伟在该公司当经理。往外放钱月息在二分至六分之间。 搬到里之后，主要干小额贷款的生意，因需要有一定的资金，还需要相关领导的批准，当时没有那么多钱，根本办不下来这个手续，据说需要注册资金上千万，所以没有办证。干小额贷款，开始雇佣了李某3、乔某坡、于某1、之后是于延国、林世生、王利伟、孙某1，后来还有纪承给开过一段时间的车，这些员工主要是帮助找借款人收利息钱，到期的打电话提醒一下对方，逾期的打电话或是找对方催要一下，再就是走法院起诉，到了执行阶段，法院找不到人的，让他们到外边帮着找找被执行的人。 2、被告人张庆国供述，薛雨强的小额贷款资金是他前些年搞工程挣的钱，雇佣自己是帮着收利息钱。薛雨强干小额贷款生意开始雇佣过乔某坡、李某3、于延国，后来有于某1，雇佣的人基本都是帮着薛雨强收利息钱，因自己岁数大办事比其他人稳重，出去要钱的时候薛雨强让自己看着点那些年轻的。 3、被告人于延国供述，2015年夏天在薛雨强那上班，2017年11月左右不上的。薛雨强在放高利贷期间，雇佣过李某3、于某1、乔某坡、张庆国、林世生、王利伟、杨静杭、孙某1、王伟、纪承等人，这些人在薛雨强处上班主要工作就是替薛雨强往回收钱。 4、被告人林世生供述，在薛雨强处工作半年左右，当时有于延国、张庆国、杨静杭、王利伟、雷某等人。 5、被告人王利伟供述，在薛雨强处工作半年左右，收过几个人的借款和利息。 6、被告人杨静杭供述，薛雨强是干小额贷款的，自己在那干有两个月。 7、被告人纪承供述，2017年10月到2018年1月跟着薛雨强干的，当时在那上班的有于延国、王伟、李某4、果志东。薛雨强给他们要账的名单，他们按照名单上的联系方式打电话，联系不上的到家里要。一共出去要过二十次左右，总共放出去多少不清楚，帮着往回要得有几万块钱。 8、被告人王伟供述，从2017年10月底在薛雨强那干的，干了四十多天。 （二）证人证言： 1、孙某1证言，证实孙某1在2015年入冬开始在薛雨强处上班的，到2016年8、9月份不干的。上班时候跟着乔某坡、于延国等人要过账。 2、李某3证言，证实李某3在2009年年底、2010年年初开始跟着薛雨强，2015年10月左右不在那干的。薛雨强放高利贷没有正规的手续，雇佣的人有乔某波、张庆国、于延国、于某1、孙某1、王利伟等人，大伙主要是替薛雨强收利息、催账。 3、于某1证言，证实于某1在2016年秋天去薛雨强那上班的，2017年9月就不干了，主要就是负责打电话催钱、替薛雨强拿钱，到期不还的去家里催要。借款合同上的借款数额不是借款人实际借的数，实际上是借款人借款金额加上一年利息的总和，借款合同上的利息都写月息二分，实际是双方口头约定的，一般都是四分、五分、六分不等。 4、雷某证言，证实雷某在2016年1月份开始在薛雨强那干的，干了有一个月左右就不干了。在那的时候，薛雨强让他打过一两次电话进行催款。 5、郭某2华证言，证实郭某2华做为薛雨强的妻子，主要负责在家带孩子，不参与公司业务。 6、闫某某证言，证实闫某某2015年年初开始给薛雨强代理过案子，主要是民间借贷，一共代理有三十起左右，2017年年初就不给他代理了，起诉借款人的数额都是他们计算好的，闫直接去立案，不参与具体借款事项，只管后期诉讼。 上述六份证人证言，系在薛雨强处工作过或提供法律服务的人员所出的证言。 7、赵某某证言，证实2014年因资金周转通过朋友王海生从薛雨强处借了五十万元，利息六分，2014年冬天重写了借条，写的借款86万，包括50万元本金和一年的利息36万元。 8、冯某某证言，证实2014年冬天，在薛雨强那借了3万元，1毛的利息，合同上借款数额6万元，实际给2.7万元，扣了一个月利息。 9、刘某某证言，证实2014年从薛雨强那借款100万元（他爸妈是借款人）月息6分，打了36万元的借款合同。 10、王某4证言，证实2013年左右，通过朋友高某某从薛雨强那借款10万元，月息6分，合同上是13.6万元，3.6万元是半年的利息。 11、徐某4证言，证实2014年4月通过李某2在薛雨强那借款50万元，月息6分，是李某2出名借的款，合同签的是86万元，包括一年的利息36万元，上扣一个月利息，实际拿到47万元。 12、王某5证言，证实2014年1月给薛某某担保，从薛雨强那借款6万元，月息6分，当时实际借款49200元，预先扣除三个月利息。 13、王某6证言，证实2014年1月给李某某担保，他从薛雨强那借款5万元，利息6分，合同数额8.6万元，期限1年。 14、孙某2华证言，证实向薛雨强借了两次款，第一次10万元，孙某2华借，韩利超担保，第二次韩利超出名借，孙某2华担保，第二次也是借10万元，两次借款合同都写的16万元，口头约定月息5分。 15、李某5民证言，证实2013年秋天，刘春义在薛雨强那借了5万元，以李某5民和刘春义名义借的，借款合同11万元，月息6分。当时扣了一个月利息，只拿到4万多。 16、董某证言，证实2014年8月，王振东在薛雨强那借款5万元，月息6分，董某和王某5、冷艳红、刘某2等人担保，借款合同8.6万元，包括5万元本金和一年利息，拿到手4.2万元。 17、姜某2山证言，证实2014年在薛雨强那借了两笔钱，第一次20万元，第二次25万元，利息6分，合同都是本金加上一年的利息。 18、田某1军证言，证实2014年在薛雨强那借了15万元，利息5分，扣除一个月利息7500元，借条打的是24万元。 19、陈某良证言，证实在薛雨强那借过三次钱，第一次2012年冬天借了10万元，月息6分，期限一年，合同上借款数额17.2万元；第二次借了5万元，拿到手4.7万元；第三次是2014年年底借5万元，借款合同8.6万元，期限一年，拿走4.7万元。 20、陈某证言，证实2013年腊月陈某和魏某两人在薛雨强那借了3万元，利息8分，借款合同数额58800元。催款过程中有过辱骂和威胁。 21、徐某证言，证实2013年战磊在薛雨强那借款3万元，徐鑫给担保，利息5分，合同上的金额不是4、8万元就是5万元，当时给了2.85万元。 22、徐某2证言，证实其在2012年11月和2013年11月分别在薛雨强那借了2万元，一共4万元，都还清了。2013年12月替徐某5借过一次钱，这次是和徐某3各借5万元，徐某5担保，但钱是徐某5使用。当时说的利息5分，他和徐某3借款合同上都是8万元，借款期限一年。 23、修某莲证言，证实2013至2014年，修某莲给孙某3做担保人，在薛雨强那借了5万元，利息6分，打8.6万元的欠条，给了4.7万元。其个人也在那分两次借了13万元，他们多次催款，进行辱骂。 24、陶要证言，证实2015年陶某给王要（原为夫妻）担保向薛雨强借过钱，第一次应该是3万元，其他记不清了。 25、周某证言，证实2015年周某对象徐某英和薛雨强借了3万元，担保人王某东、王某6，合同上是5万多。 26、王某证言，证实2013年同村王某华用王强名向薛雨强借了5万元，由王某华和盛某强担保，合同上8.6万元，实际给了4.7万元。 27、林某证言，证实2014年林某在薛雨强那借了7万元，期限一年，利息8分，合同上是12万多元，实际拿到手64400元。 28、白某1证言，证实2014年4月向薛雨强借过一次款，是黄某1出名借，王某1担保，借了3万元，利息8分，合同上58800元，有本金和一年的利息。 29、宋某1证言，证实2015年宋某1给代兵、田某2艳担保在薛雨强那借了10万元，合同上是18万元。 30、刘某3证言，证实2014年5月，刘某3在薛雨强那借款100万元，担保人郭某3、马某和王某7，这笔钱是给亲戚借的，因他是滦平人，薛雨强让刘某3当借款人，合同写的是160万元，60万元是一年利息。实际只给95万，扣了一个月利息5万元。 31、胡某证言，证实2014年冬天，胡某朋友王某江在薛雨强那借款3万元，胡某担保，合同上是4.8万元。 32、张某民证言，证实2014年11月，张某民在薛雨强处借款100万元，实际是给朋友靳某用，张当借款人，担保人有靳某、唐某、樊某、刘某4等人。实际给95万元，扣一个月利息5万元，合同上160万元，后来还不上被起诉了。 33、王某8成证言，证实2015、2016年左右，其儿子王某7军借2万元，给担保，月息6分，实际拿到18800元。 34、徐某证言，证实2014年5月、2014年7月在薛雨强那借了两次款，第一次2万元，利息6分，第二次5万元，利息5分。 35、郭某坡证言，证实郭向坡一共在薛雨强那借了三次钱，前两笔是在2011年借的，一笔55500、一笔是15000元，到了2014年1月，又借了6万元，月息6分，合同上是103200元，包括一年利息。2014年5月，把前两笔打了个总条94000，加上了一些利息。 36、徐某1证言，证实2014年7月徐某1向薛雨强借过一次钱，借了4万元，合同上是6.4万元，月息5分，实际给3.8万元。 37、宋某2证言，证实知道薛雨强是放高利贷的，2014年11月，其子宋某3在薛雨强那借了8万元，宋某2和宋某3是借款人，翟某是担保人，月息5分，合同12.8万元，实际到账7.6万元。 38、郑某会证言，证实郑某会在薛雨强那借了两次钱，2012年借了15万元，利息5分，2013年借了20万元，利息6分。 39、陈某1证言，证实2014年在薛雨强那借了20万元，担保人有王某9和陈某3，利息4分，合同是21.6万元，打了两年多的利息后，给不起了，被起诉了。欠款期间，薛雨强扣了陈某1一台拖拉机，还有一台双排座小货车。 40、迟某宇证言，证实2015年迟某宇在薛雨强那借了10万元，月息5分，借款期限一年，合同上是16万元，还了一年多的利息，后来还不上了，被起诉了。 41、田某3贵证言，证实2015年年初，田利男和石文佳在薛雨强那借3万元，田某3贵和麻文静给担保，利息是5分，合同上是5万元，实际拿到手2.7万元，2017年，薛雨强把他们都起诉了。 42、刘某1证言，证实其从薛雨强那借了3万元钱，利息7分，因为还钱的事，被于延国和另外两个男的给打了。 43、李某1证言，证实2013年1月，李某1向薛雨强借了2万元钱，利息5分，欠条上写2.5万元。2013年5月薛雨强把李某1父亲打伤，后来又把李某1打伤。 上述37份是在薛雨强处借款的借款人或者担保人的证言。 44、杜某全证言，证实杜宝全是2014年4月15日来阳光四季城小区担任物业经理的，认识了薛雨强，他在小区二期租一个房子，6号楼1单元12楼东，一直干小额贷款。 45、陈某4伟证言，证实陈某4伟在隆化泓源扶贫小额贷款公司任经理，和薛雨强认识多年，2018年左右才知道他干小额贷款，他没有营业执照，隆化有正式执照的一共四家，薛雨强不是。 46、孙某4清证言，证实孙某4清在隆化泓源扶贫小额贷款公司任会计，薛雨强没和公司借过钱，也没和其个人借过，也没替他人给薛雨强转过钱。 上述3份证据系其他证人的证言。 （三）书证 1、内资企业登记基本情况表一页、个体工商户登记基本信息五页，证实薛雨强在工商机关没有注册过小额贷款公司，未取得过经营小额贷款的营业执照。 2、光盘制作说明一份 调取中国农业银行承德分行薛雨强账户（账号：62×××18）、孙某焱账户（账号：62×××71）银行流水（制作光盘一张），光盘里内容是薛雨强日常主要放贷出纳流水的情况，因流水数量庞大，故制作光盘一张，其中孙雪焱账户（账号：62×××71）中2015年7月1日、2015年7月28日有两笔每笔4000元共计8000元的流水情况，是孙雪焱代替薛雨强收到的借款人宋某3打给薛雨强的利息钱，在光盘内有体现。 3、薛雨强在隆化县人民法院起诉民间借贷案件清单一份，实薛雨强在隆化县人民法院民间借贷纠纷共48笔，诉讼标的金额为1467.8092万元，结案标的金额为1069.960325万元。 4、户籍证明8份，证实上述八名被告人为完全刑事责任能力人。 5、公安行政处罚决定书5份，证实薛雨强、于延国、林世生、杨静杭因以前滋事曾被隆化县公安局行政处罚；刑事判决书3份，释放证明书3份，证实张庆国、杨静杭、于延国曾因犯罪被刑事处罚。 6、隆化县公安局从隆化县法院调取案卷35册，系2015-2017年间，薛雨强在隆化县法院起诉借款人共35起，起诉的借款总额604.05万元，诉讼请求金额920.73万元。 （四）现场勘验、检查证据 现场指认照片11张、辨认光盘一张，非法经营案平面图及方位示意图各一张，证实薛雨强等人曾在隆化县隆化镇阳光四季城小区六号楼一单元1121室设立临时办公地点进行非法经营高利贷业务活动。 （五）被告人于延国、王伟的到案经过，证实二被告人自动到公安机关投案。 二、2014年4月19日，白某1为实际借款人，由黄某1出名为借款人，王某1为担保人，向被告人薛雨强借款3万元，约定月利率8％，双方签订了借款合同。在白某1未能如期支付薛雨强利息及本金的情况下，被告人薛雨强于2015年12月22日，在隆化县隆化镇阳光四季城小区6号楼1单元1121室薛雨强的办公室里，与王某1、白某1商谈如何还款问题。协商的过程中，在薛雨强的指使下，被告人于延国、杨静杭、林世生无故对白某1进行殴打。薛雨强于2016年4月26日将黄磊、王某1起诉至隆化县人民法院。2016年9月22日，薛雨强指使被告人于延国及于某1等人找王某1、白某1进行催讨债务，迫使王某1与于某1、于延国等人签订了一份“车辆买卖协议”，协议将王某1名下的一辆东风汽车（车牌号：冀H×××＊＊）抵押给薛雨强，并约定由王某1在2016年10月26日之前给薛雨强5千元钱赎车。王某1按协议将该车交给薛雨强。王某1于2016年10月26日将5千元钱交给于某1、于延国并要求还车，但薛雨强以只有将全部欠款还清才归还该车为由，拒不归还该车，直到该车扣押至2018年年初才归还给王某1。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述 1、被告人薛雨强供述，黄某1、王某1、白某1向薛雨强借过钱，后王某1因还不上钱主动跟于某1要求拿自己的车来抵押。否认殴打过白某1。 2、被告人林世生供述，在薛雨强办公室，在薛雨强的指使下，林世生和杨静杭殴打白某1，后薛雨强拿两千元钱让于延国带白某1去医院检查。 3、被告人杨静杭供述，否认在薛雨强办公室殴打白某1。 4、被告人于延国供述，主要供述在薛雨强处上班情况；知道白某1在薛雨强处挨过打，但否认自己参与殴打；于某1和王某1商量的把王某1的车抵押在薛雨强处，但后来白某1和王某1还几千元钱后薛雨强拒绝还车。王某1的车是自愿抵押的，自己没有殴打白某1。 （二）被害人陈述 1、被害人白某1陈述，证实白某1、黄某1、王某1在薛雨强处借过钱，黄某1出名，王某1担保，共借3万元，白某1和黄某1每人得1.5万元。借款合同上的数额是5.88万元，利息是2分，口头约定是8分，多出来的2.88万元是利息。王某1的一辆车被于某1抵押在薛雨强处，约定还5000元后还车，后白某1和王某1还了5000元，但薛雨强未按约定还车，致使该车辆被扣留近一年半的时间；2015年冬在薛雨强办公室，薛雨强指使手下对白某1进行殴打，打他的人有于延国，其他人不认识，后薛雨强拿钱让于某1带白某1去医院检查。 2、王某1出具说明一份，证实白某1、黄某1在薛雨强处借款三万元，王某1担保，白某1、黄某1各得1.5万元，月息为8分，借款合同上借款数额为5.88万元，后因还不上钱，与于某1商议将车抵押给薛雨强，约定还5000元钱时还车，但还5000元后薛雨强未按约定还车，致使该车被扣留近一年半时间；在薛雨强办公室，白某1被薛雨强手下殴打，王某1受到薛雨强及其手下威胁。 3、王某1陈述，证实白某1、黄某1在薛雨强处借款3万元，王某1担保，白某1、黄某1各得1.5万元，月息为8分，借款合同上借款数额为5.88万元。后在薛雨强办公室，薛雨强指使手下对白某1进行殴打，于延国参与了殴打，王某1也受到薛雨强手下威胁。后因还不上钱，于某1等人经常去家里催要，严重影响正常生活，被逼无奈将车抵押给薛雨强，约定还5000元时还车，但白某1和王某1还5000元后薛雨强未按约定还车，致使该车被扣留近一年半时间。 （三）证人证言： 1、陈某5（王某1妻子）证言，证实王某1给白某1担过保及被薛雨强手下催债情况。薛雨强手下每次到王某1家催债都声势浩大态度强硬，对家里的老人和小孩身心造成不良影响，他们的行为严重影响王某1家人的正常生活，造成恶劣影响。王某1的车辆被扣以后，家里的经济情况也大不如前。 2、于某1证言，证实2014年4月黄某1、王某1在薛雨强处借了3万元钱，黄某1出名，王某1和于某1担保。催要债务过程中王某1主动提出要拿自己的车做抵押，后王某1和白某1还5000元钱后薛雨强拒绝还车，继续扣押该车。在薛雨强办公室，薛雨强指使于延国、林世生、杨静杭殴打过白某1，后薛雨强拿钱让于延国和于某1带白某1去医院检查，白某1检查后没事就回家了。 （四）书证 1、白某1医院CT诊断报告书，证实白某1被薛雨强及其手下殴打后去医院检查情况。 2、隆化县价格中心出具价格认定结论书一份，证实王某1被扣押车辆价值为31950元。 3、扣押车辆照片3张，证实王某1被扣押车辆情况。 4、小型汽车冀H×××＊＊车辆信息，所有人王某1，东风牌，状态逾期未检验。证实被扣押车辆信息。 5、车辆买卖协议一份，证实王某1与于某1签订抵押协议一份，约定王某1先还5000元赎车。内容为，“王某1名下商务车冀H×××＊＊一辆，作价叁万元抵押，定于2016年10月26日之前王某1先还五千元赎车，再还一万元结清，余下欠款与王某1无关。2016年9月22日。中间人：于某1” 6、收据一张，证实王某1车辆被扣押后，曾按约定还款5000元。 7、隆化县人民法院黄某1、王某1与薛雨强民间借贷民事卷宗复印件一份。证实被害人白某1、王某1借薛雨强钱法院已经做了判决，判决黄某1返还原告借款本金3万元，按月利率2％支付自2015年1月1日起至借款本金3万元还清之日的利息。王某1承担连带责任。 8、户籍和前科材料，在前述第一件案件事实证据中。 三、2013年12月31日，陈某1向薛雨强借款二十万元，约定月息4％，双方签订了借款合同。在陈某1不能偿还薛雨强利息及本金的情况下，被告人薛雨强于2016年12月26日，指使被告人于延国、张庆国等人胁迫陈某1将其家中的一台拖拉机抵押，并在陈某1不知情的情况下将该拖拉机变卖。2017年年初，被告人张庆国、于延国以去薛雨强办公室商谈如何偿还欠款的名义将陈某1带至隆化县隆化镇阳光四季城小区6号楼下，并将陈某1所开的一辆航天牌小货车（车牌号：冀H×××＊＊）扣押至2018年12月27日。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述： 1、被告人薛雨强供述，薛雨强起诉陈某1归还欠款一事，薛雨强让于延国找了一个下家，把拖拉机给卖了，卖了四万多元。 2、被告人张庆国供述，陈某1向薛雨强借过钱，薛雨强带张庆国、于某3等人两次到陈某1家把陈某1家的一台大拖拉机和拖拉机后边的钩子拉走，用于抵陈某1的欠款。之后，薛雨强要起诉陈某1，陈某1将一辆小货车押给了薛雨强。 3、被告人于延国供述，薛雨强、于某3、张庆国等人开走陈某1一辆拖拉机，扣押一辆小货车。 （二）被害人陈述： 被害人陈某1陈述，证实2014年4、5月份左右，陈某1向薛雨强借款20万元，利息月息4分，之后还不上本息，于某1、张庆国、于延国等人多次催要，并在电话里辱骂威胁陈某1。2016年12月底，于延国等人到陈某1家，开走一辆陈某1以9万元买的东方红牌754型拖拉机，要求陈某1签订了一份抵押合同，后来薛雨强将拖拉机卖了；之后张庆国、于延国等人打电话给陈某1，陈某1开着自己的号码冀H×××＊＊的小货车，又让张庆国、于延国扣下了并使用。陈某1不是自愿把拖拉机、小货车押在薛雨强那的。 （三）证人证言； 1、陈某1妻子黄某2荣证言，证实陈某1向薛雨强借款二十万元，还不上后，薛雨强开走一辆拖拉机，后来，薛雨强带人到陈某1家，开不开门，把陈某1家的大门锁给砸了，还要把另一辆拖拉机开走，因为陈某2生阻拦，没开走。 2、陈某3证言，证实陈某3给陈某1借款担保，共计签了两次合同，第二次签的是延期合同。 3、陈某6伟证言，证实薛雨强等人到陈某1家开拖拉机，因为陈某6伟、陈某2生等人阻拦，没开走。 4、于某1证言，证实两次到陈某1家开拖拉机，第一次是薛雨强、于某3、于某1去的并开走了拖拉机，第二次是也是薛雨强、于某3、于某1去的，但没开走拖拉机。于某1帮薛雨强收过陈某1的利息钱。于某1手中有一张名为孙某5的河北农村信用社的卡，陈某1往卡里打过利息钱。 5、孙某5证言，证实于某1手里有一张名为孙某5的农村信用社的卡。 （四）书证 1、隆化县公安局扣押航天牌汽车，车牌号为冀H×××＊＊的决定书一份，汽车照片三张。证实薛雨强扣陈某1的航天牌汽车被公安机关扣押。 2、隆化县价格认证中心价格认证结论书一份，认定冀H×××＊＊使用性质是货运，价格认定标的于2018年12月27日的市场价格为人民币12600元。 3、于某1提交的陈某1证明材料一份，签订时间是2016年12月27日，材料内容是陈某1将东方红754拖拉机一辆交薛雨强保管，2016年12月31日前不能给付薛雨强钱，薛雨强有权处置该车辆，用于偿还借款。 4．陈某1提交围场县龙头山镇大字村委会证明一份、证实本村村民曹建军将自己所有东方红754拖拉机和大犁各一台，于2013年4月10日卖给陈某1。 5、薛雨强与陈某1的民事诉讼卷宗，证实2017年6月13日，薛雨强向隆化县人民法院起诉。2017年9月25日做出判决，判决陈某1给付薛雨强本金20万元。2017年12月25日承德市中级法院裁定撤销隆化县法院民事判决，发回重审。 四、2014年7月26日，徐某1与薛雨强签订了一份借款6.4万元的借款合同，实际借款5万元。因徐某1未能如期偿还薛雨强利息及本金，在被告人薛雨强指使下，被告人张庆国等人通过打电话、去徐某1家中讨要的方式进行催收，并在徐某1住处墙上书写“徐某1还钱”字样的标语滋扰。因徐某1不能偿还欠款，张庆国等人于2015年11月11日胁迫徐某1将一辆蓝色海马两厢轿车（冀T×××＊＊）扣押至2019年1月21日。该车被扣押期间，薛雨强及手下员工长期使用该车，且产生了多次交通违章。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述： 1、被告人薛雨强供述，徐某1向薛雨强借过钱，因徐某1还不上钱，徐某1将一辆蓝色海马牌轿车押在薛雨强手里，于延国出去办事开过这辆车，向徐某1要借款一直是张庆国和徐某1联系，徐某1和其妻子找过薛雨强商量过用这辆车抵债，因这辆车卖不上价，没商量成。 2、被告人张庆国供述，因张庆国认识徐某1，所以薛雨强让张庆国负责向徐某1要钱，去过徐某1家几次，徐某1还不上钱就把车抵给薛雨强，手续是张庆国和于延国跟着写的。 （二）被害人徐某1陈述，证实徐某1在2014年7月向薛雨强借款4万元，口头约定月息5分，合同写的月息2分。后来还不上本息钱，张庆国多次跟踪徐某1并在徐某1住处墙上写的“徐某1还钱”，薛雨强、张庆国等人多次催要钱，把徐某1的一辆车牌冀H×××＊＊号两厢海马轿车扣押并使用。 （三）证人证言： 1、担保人高某旭证言，证实徐某1因还不上薛雨强钱将一辆蓝色海马两厢汽车押在薛雨强手中。 2、徐某1妻子赵某毓证言，证实徐某1还不上利息钱之后，张庆国等人多次到徐某1家催款，并把徐某1的车开走。同时发现门口墙上有“徐某1还”字样。 3、徐某1母亲高凤艳证言，证实张庆国等人多次到徐某1家催款，吓唬高凤燕，说徐某1不还钱就抓起来，还要剁手。并把徐某1的车开走。 4、徐某1父亲徐某7生证言，证实张庆国等人多次到徐某1家催款，并把徐某1的车开走。 （四）书证： 1、隆化县公安局扣押决定书，从薛雨强妻子手中扣押所有人徐某1汽车一台；扣押的汽车照片三张。 2、隆化县价额认证中心价格认定结论书一份，证实薛雨强抵押的车辆为海马牌，使用性质非营运，价格认定标的于2019年1月21日的市场价格为人民币38640元。 3、郭某2华提交的徐某1说明材料一份，内容为：徐某1把一辆海马牌小轿车交薛雨强保管，2015年11月11日前不能给付薛雨强，薛雨强有权处置该车，用于偿还欠款。 4、违章信息单及处罚决定书四份，证实于延国、李某6、薛雨会、于明星使用冀H×××＊＊号车出现违章，交过罚款。 5、薛雨强与徐某1的民事诉讼卷宗，证实薛雨强于2016年2月28日向隆化县人民法院起诉，法院于2016年6月22日判决徐某1偿还薛雨强本息48320元。 6、户籍和前科材料，在前述第一件案件事实证据中。 五、徐某4因需要资金欲向薛雨强借款，薛雨强以徐某4不符合借款人为由予以拒绝。后经过协商，2014年4月14日由李某2出名为借款人、高某为担保人，向薛雨强借款50万元，口头约定月利率6％，但实际用款人仍是徐某4，双方签订了一份借款合同。被告人薛雨强在签订借款合同过程中，故意将一年的利息36万元计入本金，将实际借款数额50万元写成86万元。当日在中国农业银行隆化县支行，薛雨强通过银行转账的形式转给李某286万元，李某2将该86万元转账给徐某4，徐某4将借款合同中多出的36万元及一个月的3万元利息计39万元转账给薛雨强手下员工乔某波，乔某波又将该39万元转账给了薛雨强。至此，实际借款数额为47万元，薛雨强通过在银行流水中转账留痕的形式促成了李某2借款86万元的假象。因借款人、担保人未能还款，薛雨强于2015年3月31日将担保人高某起诉至隆化县人民法院，诉讼请求为要求高某偿还借款本金86万元，利息22.36万元，计108.36万元。在法院审理该借贷案过程中，薛雨强故意隐瞒事实真相，拒绝承认实际借款数额，以达到骗取高某财物的目的。在本案再审中，法院发现本案存在犯罪嫌疑，将该案移送隆化县公安局侦查。至此，薛雨强未能通过向法院诉讼获得超出借款39万元及利息的资金。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人薛雨强的供述与辩解：高某给李某2担保从薛雨强手借款86万元，月息2分。因李某2欠乔某波钱，李某2收款后将39万元还给乔某波，乔某波又将39万元还给薛雨强。中间曾安排于某3向高某要过钱，薛雨强起诉高某金额是本金86万和利息。判决之后高某将一辆奥迪轿车抵债，自己卖了20.5万元。替高某还放利的人7万元。 （二）被害人高某陈述，证实在借钱之前徐某4找找高某说他跟薛雨强借50万元钱，月息是6分，让高某给担保。等签合同的时候高某没有注意看借款合同上边的内容，告诉在哪里签字高某就签了。等后来高某被薛雨强起诉之后才知道，实际借款50万元钱，月息是6分，一年的利息就是36万元，然后加上50万元的本金，一共是86万元，做合同就做的借款86万元的合同。薛雨强将86万元转给了李某2，李某2又转给了徐某4，徐某4又将其中的39万元转给了薛雨强手下员工乔某坡了，乔某坡最后转给了薛雨强。 实际借款人是徐某4，月息六分，而合同写的是86万，是加上了一年的利息36万。借款时徐某4只拿到47万，其中又扣一个月利息三万元。薛雨强将担保人高某起诉到法院，是以本金86万元，利息22.36万元，计108.36万元起诉。法院判高某还薛雨强本金和利息计108.36万元。 高某之前欠姜某15万元，抵给薛雨强奥迪轿车时曾经将车抵押给姜某1，薛雨强替高某还姜某15万元，之后薛雨强将高某抵债的奥迪轿车卖了。 （三）证人证言 1、李某2证言，证实李某22014年借薛雨强本金50万，高某担保，实际用款人是徐某4，借款时签订合同金额是86万元，其中36万是一年的利息，利息是月息6分，合同写的利息是月息2分，借款后薛雨强将86万元直接打给徐某4，徐某4留下47万，剩下转给乔某波，乔某波又将钱转给薛雨强，徐某4共计给薛雨强31万元利息，薛雨强起诉高某是按本金86万，利息月息2分起诉的。 2、徐某4证言，证实李某22014年4月14日，借薛雨强本金50万，高某担保，实际用款人是徐某4，借款时签订合同金额是86万元，其中36万是一年的利息，利息是月息6分，合同写的利息是月息2分，借款后薛雨强将86万元直接转到李某2农行账户，李某2又将钱转到徐某4账户，实际徐某4留下47万，剩下39万转给乔某波，乔某波又将钱转给薛雨强。2015年4月14日后，薛雨强起诉了担保人高某。高某还将一辆奥迪轿车顶给了薛雨强35万元。徐某4共计给薛雨强31万元利息，薛雨强没给出手续，50万本金没还。薛雨强起诉高某是按本金86万，利息20多万，按月息2分起诉的。 3、李某3证言，证实李某2借薛雨强本金50万，高某担保，实际用款人是徐某4，借款时签订合同金额是86万元，其中36万是一年的利息，利息是月息6分，合同写的利息是月息2分。借款后薛雨强将86万元直接转给李某2，李某2又将钱转给徐某4，实际徐某4留下47万，剩下39万转给乔某波，乔某波又将钱转给薛雨强。高某还将一辆奥迪轿车顶给了薛雨强35万元，薛雨强给高某抵顶借姜某15万元，徐某4共计给薛雨强21万元利息，是现金，薛雨强没给出手续。薛雨强起诉高某是按本金86万，加上部分利息共一百多万元。 4、姜某1证言，证实高某欠姜某15万元，薛雨强给还了。 （四）书证 1、机动车交易协议书一份，证实薛雨强与承德市车天地二手车市场达成买车协议，高某抵给薛雨强的奥迪车交易金额21万元。 2、接受证据清单一份，证实2014年4月14日薛雨强给李某2转86万，同日李某2给徐某4两次转47万和39万，同日徐某4又给乔某波转39万，乔某波给薛雨强转39万元。 3、民事判决书，证实法院判决高某偿还薛雨强借款86万元及利息22.36万元。 4、情况说明三份，证实李某2、徐某4、乔某坡三人借款经过情况：2014年李某2出名向薛雨强借款手续做86万元的情况，实际是高某担保签字，李某2实际得款50万元，薛雨强先转给李某286万元，李某2转给徐某447万元，又转回薛雨强39万元，其中有3万元利息直接扣除。 5、户籍证明，在前述第一件案件事实证据中。 6、隆化县法院案件移送函一份，证实隆化县法院将案件移送隆化县公安局作为刑事案件侦查。 7、隆化县公安局刑侦大队调取高某与薛雨强民事纠纷案件案件材料14页，证实薛雨强起诉高某至隆化法院，起诉金额86万，利息22.36万元，法院作出了高某败诉的判决。 8、隆化县公安局刑侦大队调取隆化法院民事执行卷，证实薛雨强诉高某案进入执行程序，2016年10月21日薛雨强与高某达成和解，撤回执行申请。 六、2013年12月17日，徐某2、徐某3出名向被告人薛雨强给徐某5借款。因徐某5未能如期给付薛雨强利息及本金，被告人薛雨强于2015年9月6日将徐某2、徐某3、徐某5起诉至隆化县人民法院，法院作出了支持薛雨强的判决，后经薛雨强申请，法院进行执行。2015年11、12月份的一天，薛雨强以商谈如何还款的问题将徐某2、徐某5约至隆化县隆化镇阳光四季城小区6号楼1单元1121室其办公室内协商还款事宜。在商谈中薛雨强与徐某2发生争吵，薛雨强声称不给钱就不让离开，并对徐某2进行殴打。在薛雨强的指使下，被告人王利伟、林世生也对徐某2进行殴打。徐某2欲开窗户跳楼，被他人阻止。薛雨强为防止徐某2再跳楼及逃跑，用绳索套住徐某2上身，并指使王利伟、林世生按住徐某2胳膊，欲将徐某2捆绑，在他人劝说的情况下才停止捆绑。之后薛雨强联系的隆化县人民法院的工作人员将徐某2带走。整个过程长达一小时之久。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述和辩解 1、被告人薛雨强供述，徐某2和徐某5在薛雨强处借过钱，徐某5和徐某2来过薛雨强办公室说还钱的事，当时吵吵来着，没有殴打捆绑徐某2。 2、被告人王利伟供述，那年的冬天在薛雨强办公室，薛雨强与一欠款人发生了争执，薛雨强殴打了欠款人，后薛雨强指使林世生和王利伟对该欠款人进行殴打，又指使林世生和王利伟将该欠款人按住，不让其挣脱，薛雨强用铁链对该欠款人进行了捆绑，后被张庆国劝阻后将其松绑。用于捆绑的是一条一米五左右的白色铁链子。薛雨强、林世生、王利伟三个人打那个欠款人来。是在薛雨强的指使下，王利伟和林世生才动手打人和抓住欠款人胳膊的。 3、被告人林世生供述，有一年冬天在薛雨强办公室，薛雨强指使王利伟和林世生殴打徐某2，对徐某2拳打脚踢，后薛雨强拿绳子要捆徐某2，但是被张庆国拦下了，没有捆。后薛雨强给法院的人打电话，法院来人带走了徐某2。 （二）被害人徐某2陈述，2013年12月，徐某2、徐某3出名在薛雨强处替徐某5借5万元钱。2015年11月份，薛雨强找徐某2和徐某5去办公室商量还款事宜，期间薛雨强和另外两个人动手打了徐某2，后薛雨强令其两个手下把住徐某2，不让其挣脱，薛雨强用钢丝绳将徐某2捆绑，绑到了徐某2的脖子，被张庆国和徐某5劝解开后，薛雨强给法院工作人员打电话让其将徐某2带走。用于捆绑的是一根两米左右的白色钢丝绳。薛雨强手下向徐某2要账期间，多次跟踪徐某2，多次对徐某2进行人身恐吓威胁。 （三）证人证言 1、徐某3证言，证实徐某3、徐某2出名从薛雨强手借过钱，借了10万元，但是实际用款人是徐某5。 2、徐某5证言，证实徐某3、徐某2出名从薛雨强手借过钱，借了10万元，但是实际用款人是徐某5。同时证实徐某5和徐某2在薛雨强办公室商量还钱的事，薛雨强指使其手下对徐某2进行殴打和捆绑，用的是类似钢丝绳的绳子套住徐某2的脖子使劲勒，经徐某5和张庆国劝解后松开。后薛雨强给法院人打电话把徐某2带走了。 3、王某2证言，证实徐某2、徐某5和薛雨强民间借贷诉到法院，到了执行阶段。 （四）徐某2辨认笔录：证实对徐某2进行殴打的人有王利伟和林世生。 （五）书证 1、薛雨强诉徐某3徐某2民事诉讼卷宗，证实徐某3和徐某2在薛雨强处借款情况。 2、户籍和前科材料，在前述第一件案件事实证据中。 七、在被告人薛雨强指使下，被告人于延国（已判刑）、纪承、王伟向刘某1索要欠款。2017年11月7日17时许，被告人于延国、纪承、王伟在隆化县景泰小区东侧十字路口的道边向刘某1索要欠款时，于延国与刘某1因还款问题发生争吵，于延国、纪承将刘某1殴打，造成刘某1受伤。经隆化县司法医学鉴定中心鉴定，刘某1右侧第5、6肋骨骨折，构成轻伤二级。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人供述和辩解 1、被告人薛雨强供述，当天不知道于延国打刘某1，于延国告诉后才知道，后替于延国赔刘某17万元。 2、被告人于延国供述，刘某1在薛雨强处借过钱，于延国和纪承、王伟去景泰小区附近找刘某1要钱，是薛雨强授意于延国等人向刘某1要账的，要钱过程中刘某1关车门的时候撞到于延国胳膊，于延国下车后和刘某1发生厮打，是刘某1先动的手。打架过程中纪承打了刘某1，用脚踢了刘某1，没看见王伟打刘某1。 3、被告人纪承供述，刘某1欠薛雨强的钱，于延国带纪承和王伟向刘某1要账的过程中，于延国和刘某1发生了厮打，纪承和王伟没有参与打架，没人使用工具。 4、被告人王伟供述，2017年11月2日跟于延国、纪承去找刘某1要钱，于延国和刘某1发生了口角，后刘某1关车门子撞到了于延国胳膊，两人因此厮打起来，是刘某1先打的于延国，纪承在拉架的过程中被刘某1打了，纪承又打了刘某1，自己没有参与打人。 （二）被害人刘某1陈述，在薛雨强处借款3万元，每月利息2100元。后因利息没给上，于延国找刘某1要求还钱，于延国称如果还不上钱就揍他。后于延国和另外两个人一起对刘某1进行殴打，都是拳打脚踢的。刘某1左眼眶肿了，胸前有划痕，脑袋上有包。 （三）证人证言 1、李某3证言，主要证实刘某1被打后给李某3打电话告诉他打架的事情，于延国打架以后也给李某3打电话告诉他打架的事，于延国说是刘某1先动手的。 2、郭某1证言，证实刘某1在薛雨强处借钱，郭某1给担的保。刘某1给他打电话说因为欠薛雨强一个月利息没有还，刘某1被于延国和另外两个人给打了。在这之前于延国给郭某1打电话告诉他，刘某1要是再不还钱就要打刘某1了。 3、王某10（第一小学学生）证言，证实有两个人殴打刘某1。 4、蔄茗函（第一小学学生）证言，证实放学的时候看见刘某1被三个人打了。（刘某1是蔄茗函的继父）。 5、徐某8（校车乘务员）证言，见一个人打了另外一个人。 （四）书证 1、隆化县人民法院刑事判决书，证实被告人于延国犯故意伤害罪（伤害刘某1），被判处有期徒刑六个月。 2、户籍和前科材料，在前述第一件案件事实证据中。 （五）辩认笔录，经于延国辩认，确定王伟为2017年11月7日与纪承同其一起去景泰小区十字路口找刘某1的男子。 （六）隆化县司法医学鉴定中心司法鉴定意见书，鉴定结果：刘某1右侧第5、6肋骨骨折，已构成轻伤二级。 （七）现场勘验检查材料，现场照片8张，现场平面示意图1份，卫星照片一张，证实刘某1被打现场情况。 （八）刑事谅解书1份，赔偿协议书1份，刘某1出具的7万元收据一份。证实于延国、纪承、王伟三人赔偿刘某1人民币7万元，受害人刘某1对被告人谅解。 八、2019年2月8日，被告人杨静杭在自己按日租住的隆化镇卧龙湾小区5号楼二单元706室内容留王某3、王晓军、田某4国吸食冰毒。 上述事实，有以下证据经庭审质证后予以证实： （一）被告人杨静杭供述，杨静杭和王某3、王某11及另外一名男子于2019年2月8日，2月9日在卧龙湾小区5号楼2单元706室的一个日租房里吸食了冰毒，房间是杨静杭开的，吸食的冰毒及吸食冰毒所用的工具是杨静杭提供的。 （二）证人证言 1、王某3证言，证实杨静杭、王某3、田某4国等四人在杨静杭找的卧龙湾小区的日租房里吸食了毒品。 2、房主陈某7伟证言，证实2019年2月8日，将卧龙湾小区＊＊＊＊楼＊＊的房子租给微信昵称是“及时行乐”的人，他一共租了三天，2月8日住的，11日中午走的。（“及时行乐”即杨静杭的微信昵称。） （三）鉴定材料 1、隆化县公安局现场检测报告，杨静杭的检测样本结果呈冰毒阳性。 2、隆化县公安局现场检测报告，王某3的检测样本结果呈冰毒阳性。 （四）其他证据 1、杨静杭容留他人吸毒案现场勘验检查笔录一份，现场照片8张，证实杨静杭容留他人吸毒现场情况。 2、隆化县公安局行政处罚决定书（2019年2月14日），杨静杭因吸食毒品被处以行政拘留十四日（当时已被刑事拘留，尚未执行行政拘留）。 3、隆化县公安局禁毒大队出具说明一份，证实王某11、田某4国尚未抓获，未获得其二人证言。 4、户籍和前科材料，在前述第一件案件事实证据中。 本院认为： 被告人薛雨强从2013年至2018年期间，违反国家规定，以营利为目的，有固定的营业地点和固定的从业人员，向社会不特定对象数十人提供资金，赚取高额利息，属于从事非法金融业务活动。并雇用被告人张庆国、于延国、林世生、王利伟、杨静杭、纪承、王伟等人员用非法方式进行催收借款本金及高息，在借款人未偿还或者未全部偿还借款本金及高息的情况下，以虚高的借款本金数额向人民法院起诉、申请执行。其中以民间借贷纠纷为由起诉的案件35件，借款数额达到六百余万元，诉讼标的总额达到九百余万元。八被告人的行为严重扰乱社会市场秩序，浪费大量的司法资源，情节严重，均已构成非法经营罪，且系共同犯罪。其中被告人薛雨强在在共同犯罪中起主要作用，系主犯，应当按照其所参与的和组织、指挥的全部犯罪处罚；被告人于延国、张庆国、林世生、王利伟、杨静杭、纪承、王伟在共同犯罪中起次要作用，系从犯，应当从轻处罚；被告人张庆国、王伟自动到公安机关投案，如实供述自己的罪行，系自首，可以从轻处罚。 被告人薛雨强、于延国在向借款人或者担保人白某1、王某1、陈某1、徐某1催收借款本息过程中，逞强耍横，对借款人随意实施殴打或者多次占用借款人、担保人财产，破坏社会秩序，造成恶劣社会影响，情节严重，其行为已构成寻衅滋事罪。其中被告人薛雨强、张庆国、于延国对陈某1、徐某1财产的占用，不构成强迫交易罪。被告人张庆国、林世生、杨静杭虽然分别参与占用借款人、担保人财产或者对借款人的殴打行为，但尚未达到情节严重程度，不构成寻衅滋事罪。 被告人薛雨强在以李某2为借款人，高某为担保人，实际用款人为徐某4的一笔本金47万元的借款交易中，虚构资金走向，名义借款人和担保人在相信实际用款人徐某4能够按时偿还的情况下，与被告人薛雨强签订了86万元的借款合同。后被告人薛雨强以借款本金86万元及利息22.36万元的数额将高某起诉到法院，法院判决高某偿还108.36万元，在案件的执行和申诉过程中，法院认为被告人薛雨强存在犯罪嫌疑而将案件移送公安机关，被告人未能得逞。被告人薛雨强虚构事实，骗取他人财产，数额巨大，其行为已构成诈骗罪，因其意志以外的原因而未逞，系犯罪未遂，可以比照既遂犯减轻处罚。 被告人薛雨强、林世生、王利伟非法剥夺他人自由，并在拘禁中对他人实施殴打行为，薛雨强并有对他人捆绑的恶劣行为，均已构成非法拘禁罪。 被告人纪承同于延国（已因此案被认定犯故意伤害罪并被判处刑罚）故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪。因指控被告人薛雨强指使被告人于延国等对他人实施伤害，被告人王伟参与对他人实施伤害证据不足，被告人薛雨强、王伟均不构成故意伤害罪。 被告人杨静杭容留他人吸毒，其行为已构成容留他人吸毒罪。 隆化县人民检察院指控被告人薛雨强、于延国、张庆国、林世生、王利伟、杨静杭、纪承、王伟的行为构成非法经营罪，被告人薛雨强、于延国的行为构成寻衅滋事罪，被告人薛雨强的行为构成诈骗罪，被告人薛雨强、林世生、王利伟的行为构成非法拘禁罪，被告人纪承的行为构成故意伤害罪，被告人杨静杭的行为构成容留他人吸毒罪成立，本院予以支持；指控被告人薛雨强、于延国、张庆国犯强迫交易罪，被告人林世生、杨静杭犯寻衅滋事罪，被告人薛雨强、王伟犯故意伤害罪不成立，本院不予支持。辩护人关于被告人薛雨强、于延国、张庆国不构成强迫交易罪，被告人林世生、杨静杭不构成寻衅滋事罪，被告人薛雨强、王伟不构成故意伤害罪的辩护意见成立，本院予以采纳；辩护人关于被告人薛雨强、于延国、张庆国、林世生、杨静杭、纪承、王伟的行为不构成非法经营罪，关于被告人薛雨强的行为不构成诈骗罪，关于于延国的行为不构成寻衅滋事罪，关于被告人薛雨强、林世生的行为不构成非法拘禁罪，关于被告人纪承在故意伤害犯罪中系从犯的辩护意见不成立，本院不予采纳。 综上所述，依照《中华人民共和国刑法》第二百二十五条，第二百三十四条第一款，第二百三十八条第一、三款，第二百六十六条，第二百九十三条，第三百五十四条，第二十三条，第二十五条，第二十六条第一款、第四款，第二十七条，第六十七条第一款，第六十九条，《中华人民共和国刑事诉讼法》第二百条第（三）项的规定，判决如下： 一、被告人薛雨强犯非法经营罪，判处有期徒刑二年六个月年，并处罚金人民币170000.00元；犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币30000.00元；犯寻衅滋事罪，判处有期徒刑一年；犯非法拘禁罪，判处拘役五个月。数罪并罚，决定执行有期徒刑四年四个月，并处罚金人民币200000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2023年3月18日止）。 二、被告人于延国犯非法经营罪，判处有期徒刑十个月，并处罚金人民币20000.00元；犯寻衅滋事罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑一年四个月，并处罚金人民币些地区20000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月17日起至2020年8月16日止）。 三、被告人张庆国犯非法经营罪，判处有期徒刑一年，并处罚金人民币20000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月28日起至2020年2月27日止）。 四、被告人林世生犯非法经营罪，判处有期徒刑十个月，并处罚金人民币15000.00元；犯非法拘禁罪，判处拘役四个月。数罪并罚，决定执行有期徒刑十个月，并处罚金人民币15000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月28日起至2019年11月27日止）。 五、被告人王利伟犯非法经营罪，判处有期徒刑十个月，并处罚金人民币15000.00元；犯非法拘禁罪，判处拘役四个月。数罪并罚，决定执行有期徒刑十个月，并处罚金人民币15000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月24日起至2019年11月23日止）。 六、被告人杨静杭犯非法经营罪，判处有期徒刑六个月，并处罚金人民币10000.00元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3000.00元。数罪并罚，决定执行有期徒刑十个月，并处罚金人民币13000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月11日起至2019年12月10日止）。 七、被告人纪承犯非法经营罪，判处有期徒刑六个月，并处罚金人民币10000.00元；犯故意伤害罪，判处拘役四个月。数罪并罚，决定执行有期徒刑六个月，并处罚金人民币10000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年9月27日起至2020年2月20日止）。 八、被告人王伟犯非法经营罪，判处拘役二个月，并处罚金人民币10000.00元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年9月27日起至2019年10月21日止）。 （上述被告人被判处的罚金均已交纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省承德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王怀东 审判员唐世杰 人民陪审员王尚华 二〇一九年九月二十九日 书记员王南楠 王雪","writId":"029513d3beadb2da1e9bb913dcd1c804290","writName":"薛雨强、于延国非法经营、寻衅滋事、强迫交易、诈骗、非法拘禁、故意伤害一审刑事判决书"}
