{"ajId":"67ae3c94-59ba-4ae8-981a-342fc7ccdc98","ajName":"韩基哲犯职务侵占一案","ajjbqk":" 苏州市虎丘区人民检察院指控：被告人韩基哲于2010年9月期间，利用在苏州同和资源综合利用有限公司（以下简称“同和公司”）担任营业部科长的职务便利，在本公司向码捷（苏州）科技有限公司采购废料（含贵金属）的过程中，向本公司提供虚假的收款方账号，侵占本公司货款人民币183370元。另指控被告人韩基哲于2010年12月22日，利用在同和公司担任营业部科长的职务便利，以同和公司的名义以人民币310018.4元的价格向码捷（苏州）科技有限公司采购铝膜（含贵金属）18.21千克，后将铝膜（含贵金属）私自出售给他人，得款人民币23万余元后潜逃。公诉机关认为，被告人韩基哲的行为已构成职务侵占罪。为指控上述犯罪事实成立，公诉人当庭讯问了被告人并宣读出示了有关证据。 被告人韩基哲对被指控的犯罪事实不持异议。 经审理查明：2010年9月，被告人韩基哲利用在同和公司担任营业部科长的职务便利，在该公司向码捷（苏州）科技有限公司采购废料的过程中，向同和公司提供虚假的收款方账号，后侵占本公司货款人民币183370元。 2010年12月22日，被告人韩基哲利用在同和公司担任营业部科长的职务便利，以同和公司的名义以人民币310018.4元的价格向码捷（苏州）科技有限公司采购铝膜18.21千克，后将赃物私自出售给他人后潜逃。 归案后，被告人韩基哲如实供述了自己的犯罪事实，认罪态度较好，庭审中自愿认罪。 上述事实，被告人韩基哲在开庭审理过程中亦无异议，且有证人曾某某某、金某、陈某某、葛某某、陈XX、关某某的证言，公安机关出具的发破案经过、抓获经过，苏州市公安局出具的物证鉴定书，企业法人营业执照、现金支票、劳动合同书、报价单、付款凭证，被告人韩基哲的身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人韩基哲以非法占有为目的，利用职务便利，将本单位财物非法占为己有，共计人民币493388.4元，数额巨大，其行为已构成职务侵占罪，应处五年以上有期徒刑。鉴于被告人韩基哲如实供述自己的罪行，可以从轻处罚。公诉机关的指控成立，本院予以支持。据此，本院为保护公私财产不受侵犯，惩治犯罪，依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人韩基哲犯职务侵占罪，判处有期徒刑五年四个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月8日起至2018年8月7日止。） 二、责令被告人韩基哲退赔尚未追缴的赃款计人民币四十九万三千三百八十八元四角，发还被害单位苏州同和资源综合利用有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"苏州市虎丘区人民法院 刑事判决书 （2014）虎刑二初字第0002号 公诉机关苏州市虎丘区人民检察院。 被告人韩基哲，男，1980年10月13日生，朝鲜族，大专文化，原系苏州同和资源综合利用有限公司员工。2013年4月8日因涉嫌职务侵占犯罪被刑事拘留，同年4月20日被逮捕。现羁押于苏州市第一看守所。 苏州市虎丘区人民检察院以虎检诉刑诉（2013）472号起诉书指控被告人韩基哲犯职务侵占罪，于2013年12月25日向本院提起公诉。本院于同日立案并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市虎丘区人民检察院指派代理检察员胡潭龙出庭支持公诉。被告人韩基哲到庭参加诉讼。现已审理终结。 苏州市虎丘区人民检察院指控：被告人韩基哲于2010年9月期间，利用在苏州同和资源综合利用有限公司（以下简称“同和公司”）担任营业部科长的职务便利，在本公司向码捷（苏州）科技有限公司采购废料（含贵金属）的过程中，向本公司提供虚假的收款方账号，侵占本公司货款人民币183370元。另指控被告人韩基哲于2010年12月22日，利用在同和公司担任营业部科长的职务便利，以同和公司的名义以人民币310018.4元的价格向码捷（苏州）科技有限公司采购铝膜（含贵金属）18.21千克，后将铝膜（含贵金属）私自出售给他人，得款人民币23万余元后潜逃。公诉机关认为，被告人韩基哲的行为已构成职务侵占罪。为指控上述犯罪事实成立，公诉人当庭讯问了被告人并宣读出示了有关证据。 被告人韩基哲对被指控的犯罪事实不持异议。 经审理查明：2010年9月，被告人韩基哲利用在同和公司担任营业部科长的职务便利，在该公司向码捷（苏州）科技有限公司采购废料的过程中，向同和公司提供虚假的收款方账号，后侵占本公司货款人民币183370元。 2010年12月22日，被告人韩基哲利用在同和公司担任营业部科长的职务便利，以同和公司的名义以人民币310018.4元的价格向码捷（苏州）科技有限公司采购铝膜18.21千克，后将赃物私自出售给他人后潜逃。 归案后，被告人韩基哲如实供述了自己的犯罪事实，认罪态度较好，庭审中自愿认罪。 上述事实，被告人韩基哲在开庭审理过程中亦无异议，且有证人曾某某某、金某、陈某某、葛某某、陈XX、关某某的证言，公安机关出具的发破案经过、抓获经过，苏州市公安局出具的物证鉴定书，企业法人营业执照、现金支票、劳动合同书、报价单、付款凭证，被告人韩基哲的身份证明等证据证实，足以认定。 本院认为，被告人韩基哲以非法占有为目的，利用职务便利，将本单位财物非法占为己有，共计人民币493388.4元，数额巨大，其行为已构成职务侵占罪，应处五年以上有期徒刑。鉴于被告人韩基哲如实供述自己的罪行，可以从轻处罚。公诉机关的指控成立，本院予以支持。据此，本院为保护公私财产不受侵犯，惩治犯罪，依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人韩基哲犯职务侵占罪，判处有期徒刑五年四个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月8日起至2018年8月7日止。） 二、责令被告人韩基哲退赔尚未追缴的赃款计人民币四十九万三千三百八十八元四角，发还被害单位苏州同和资源综合利用有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李全福 代理审判员许修尧 人民陪审员谢达才 二〇一四年一月八日 书记员钱苏苏","writId":"011d65eab2214bdd18121c9de3d232f7fcd","writName":"韩基哲犯职务侵占一审刑事判决书"}
