{"ajId":"1030caec-ab51-4e4c-9283-6eb13d4bfb32","ajName":"冯桂荣、金冠中敲诈勒索一案","ajjbqk":" 江门市新会区人民检察院指控被告人冯桂荣因家庭问题与被害人李某1发生矛盾，2018年2月27日13时许，被告人冯桂荣伙同金冠中、金钲杰、赵俊宝、张松伟将被害人李某1带至江门市新会区崖门镇崖南和合苑餐厅一包房内，对被害人李某1进行殴打，致被害人李某1全身多处软组织挫伤（经鉴定，其损伤程度为轻微伤）。期间，被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟以解决此事为由向被害人李某1索要钱财，并逼迫被害人李某1写下欠条。同年3月1日21时许，被害人李某1通过银行转账和现金交付的方式向被告人冯桂荣共支付人民币（以下币种均为人民币）40000元。并提供被害人李某1的陈述，被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟的供述和辩解，证人黄某1、陈某1就的证言，现场勘查笔录及照片，鉴定意见，视听资料，有关书证等证据予以佐证，认为被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟的行为均已构成敲诈勒索罪。建议在法定量刑幅度内对被告人冯桂荣、金冠中判处一年以上二年以下有期徒刑，并处罚金；对被告人金钲杰、赵俊宝、张松伟判处一年六个月以下有期徒刑，并处罚金。 被告人冯桂荣对上述指控和量刑建议均无异议，同时要求对其从轻处罚并适用缓刑。其辩护人对本案的定性不持异议，提出被告人冯桂荣是初犯、偶犯，在本案犯罪中起辅助、次要作用，是从犯；在犯罪过程中没有对被害人使用暴力手段；归案后，该被告人认罪态度好，如实交代自己的犯罪事实，有悔罪表现，除退赃外还额外补偿被害人5000元，已取得被害人的谅解；在被告人冯桂荣与其妻子婚姻存续期间，被害人仍与被告人的妻子发生性关系，被害人对本案的发生存在过错。综上，建议对该被告人从轻处罚，判处一年以下有期徒刑或适用缓刑。 被告人金冠中对上述指控和量刑建议均无异议，同时要求对其适用缓刑。其辩护人对指控被告人金冠中犯敲诈勒索罪无异议，提出该被告人是初犯、偶犯；是出于朋友义气而参与本案；在犯罪过程中起辅助作用，属于从犯；归案后认罪悔罪态度好，并有自首情节，且已经取得被害人的谅解，综上，建议对该被告人从轻处罚，判处一年以下有期徒刑并适用缓刑。 被告人金钲杰对上述指控和量刑建议均无异议。其辩护人对指控被告人金钲杰犯敲诈勒索罪无异议，提出被告人金冠中是出于帮朋友的目的而参与犯罪，犯罪后没有获利，属于从犯；归案后如实供述自己的犯罪事实，认罪悔罪态度好，且已取得被害人的谅解；另外，被害人在本案中存在一定过错，综上，建议对该被告人从轻处罚，判处有期徒刑九个月。 被告人赵俊宝对上述指控和量刑建议均无异议，同时要求对其从轻处罚。其辩护人对指控被告人赵俊宝犯敲诈勒索罪无异议，提出该被告人是初犯，在本案的共同犯罪中属于从犯，且归案后认罪悔罪态度好，涉案赃款已被扣押，未对被害人造成不可挽回的经济损失。综上，建议对该被告人从轻处罚并适用缓刑。 被告人张松伟对上述指控和量刑建议均无异议。其辩护人对指控被告人张松伟犯敲诈勒索罪无异议，提出该被告人是初犯、偶犯，在共同犯罪中起辅助作用，是从犯，犯罪后没有分得赃款，犯罪情节轻微；该被告人在其他被告人向被害人提出索要金钱赔偿时，意识到出事就离开现场放弃参与，属于犯罪中止；属自首，归案后如实交代自己的全部罪行，认罪悔罪态度好，已经取得被害人谅解，并愿意积极预缴罚金；本案是因恋爱、婚姻、家庭等民间矛盾激化而引发的犯罪，被害人对本案的发生存在一定过错，综上，建议对该被告人免于刑事处罚或判处七个月以下有期徒刑并适用缓刑。 经审理查明，因发现妻子在婚内与被害人李某2发生性关系，被告人冯桂荣遂将此事告知其朋友即被告人金冠中、金钲杰（二人为父子关系），三人为泄愤而决定教训被害人李某2，期间，再由被告人金冠中纠集被告人赵俊宝、张松伟一起实施上述行为。2018年2月27日13时许，被告人冯桂荣驾驶其名下的粤J×××××号牌丰田小汽车搭载被告人金冠中、金钲杰、赵俊宝、张松伟将被害人李某2从家中挟持至江门市新会区崖门镇崖南和合苑餐厅一包房内，并对被害人李某2进行殴打，致被害人李某2全身多处软组织挫伤（经鉴定，损伤程度为轻微伤）。同时，被告人冯桂荣、金冠中提出以解决此事为由向被害人李某2索要40000元，被告五人当场逼迫被害人李某2写下欠条。因害怕被再次殴打和担心其家人安全，被害人李某2于2018年3月1日21时许，在江门农村商业银行崖门支行（即原江门新会农村商业银行崖门支行）柜员机内通过银行转账方式将20000元转账至被告人冯桂荣在上述银行开设的80×××51号银行账户内，同时在该银行柜员机内取出现金20000元直接交给被告人冯桂荣。被告人冯桂荣收到上述40000元后，将其中的10000元交给被告人金冠中。 2018年3月1日23时许，被害人李某2向公安机关报案。公安机关于次日将被告人冯桂荣、金钲杰、赵俊宝抓获，同日，被告人金冠中、张松伟主动到公安机关投案。公安机关在被告人冯桂荣处缴回涉案赃款6800元，并冻结被告人冯桂荣上述银行账户内的涉案赃款20000元；在被告人金冠中处缴回涉案赃款10000元。其后，被告人冯桂荣在家属协助下向被害人李某2退赃3500元，并额外支付赔偿款5000元。被害人李某2于2018年3月29日出具谅解书。 以上犯罪事实，有公诉机关当庭宣读、出示并经法庭质证的常住人口信息表、违法犯罪经历情况查询证明、社会危险性情况证据表、抓获经过及破案经过、吸毒情况现场检测报告、搜查证、搜查笔录、扣押笔录、扣押决定书、扣押清单及被扣押物品照片、发还清单、协助冻结财产通知书、调取证据通知书、银行账户资料、通话记录、微信聊天记录及转账记录截图、情况说明、谅解书等书证，被害人李某2的陈述，证人黄某2、陈某2就的证言，被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟的供述和辩解，鉴定书，现场勘查笔录及照片，辨认笔录，银行及餐厅的监控视频等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟敲诈勒索他人财物，数额较大，上述五名被告人的行为均已构成敲诈勒索罪。公诉机关指控的罪名成立。在共同犯罪中，被告人冯桂荣、金冠中是犯意提出者，且在犯罪行为实施过程中一直起积极和主导作用，是主犯；被告人金钲杰、赵俊宝、张松伟起次要和辅助作用，是从犯。另外，本案是因婚姻、恋爱等民间矛盾激化而引发的犯罪，且被害人李某2明知被告人冯桂荣与妻子尚在婚姻存续期间，仍与被告人冯桂荣的妻子发生性关系，经被告人冯桂荣劝阻后，次日又再次在酒店内被告人冯桂荣的妻子发生不正当关系，因此被害人李某2对本案的发生存在过错，据此，可对被告五人酌情从轻处罚。鉴于被告人冯桂荣归案后能如实供述自己的罪行，并在法庭上自愿认罪，且已赔偿被害人的经济损失和取得谅解，同时在家属协助下积极预缴罚金，可以从轻处罚；被告人金冠中犯罪后主动投案，如实供述自己的罪行，是自首，并在法庭上自愿认罪，且已取得被害人谅解，同时在家属协助下积极预缴罚金，可以从轻处罚；被告人金钲杰是从犯，归案后能如实供述自己的罪行，并在法庭上自愿认罪，且已取得被害人谅解，同时在家属协助下积极预缴罚金，应当从轻处罚；被告人赵俊宝是从犯，归案后能如实供述自己的罪行，并在法庭上自愿认罪，且已取得被害人谅解，同时在家属协助下积极预缴罚金，应当从轻处罚；被告人张松伟是从犯，犯罪后主动投案，如实供述自己的罪行，是自首，并在法庭上自愿认罪，且已取得被害人谅解，同时在家属协助下积极预缴罚金，应当从轻处罚。公诉机关提出的量刑建议恰当，予以采纳，但结合本案案情以及被告五人的悔罪态度，根据相关法律规定，可对被告五人适用缓刑。关于辩护人提出被告人冯桂荣、金冠中均是从犯的意见，如前所述，被告人冯桂荣、金冠中在本案犯罪过程中一直起积极和主导作用，上述二人是共同犯罪中的主犯，辩护人辩称上述二人属于从犯，与查明事实不符，故对上述意见不予采纳；关于被告人张松伟的辩护人提出该被告人属于犯罪中止的意见，经查，被告人张松伟于2018年2月27日在崖南和合苑餐厅一包房内，参与实施了殴打被害人李某2并向其索要财物和逼迫其写下欠条等行为，属犯罪既遂，而该被告人在上述行为既遂后因个人原因先行离开该餐厅，不属于犯罪中止，辩护人提出的上述意见于法无据，不予采纳；关于被告人冯桂荣的辩护人提出对该被告人判处一年以下有期徒刑、被告人金冠中的辩护人提出对该被告人判处一年以下有期徒刑、被告人金钲杰的辩护人提出对该被告人判处九个月有期徒刑、被告人张松伟的辩护人提出对该被告人免于刑事处罚或判处七个月以下有期徒刑的意见，因上述刑期均与被告人的罪刑不相当，故对上述意见均不予采纳；关于各被告人及辩护人提出对被告人从轻处罚的其他意见与查明事实相符部分，均予以采纳；提出对被告人适用缓刑的意见，于法有据，均予以采纳。 依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款及第三款、第七十二条第一款及第三款、第七十三条第二款及第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人冯桂荣犯敲诈勒索罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金人民币10000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人金冠中犯敲诈勒索罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金人民币9000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人金钲杰犯敲诈勒索罪，判处有期徒刑一年，缓刑一年，并处罚金人民币6000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人赵俊宝犯敲诈勒索罪，判处有期徒刑一年，缓刑一年，并处罚金人民币6000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人张松伟犯敲诈勒索罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币5000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 六、对被扣押的粤J×××××号白色丰田雷凌小汽车，由扣押机关江门市公安局新会分局依法发还给被告人冯桂荣；对江门市公安局新会分局冻结的被告人冯桂荣名下的江门农村商业银行崖门支行账户80×××51内的人民币20000元，由江门市公安局新会分局依法解冻并退还给被害人李耀光。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广东省江门市新会区人民法院 刑事判决书 （2018）粤0705刑初401号 公诉机关江门市新会区人民检察院。 被告人冯桂荣，男，1985年5月9日出生于广东省江门市，汉族，初中文化，司机，住江门市新会区。因本案于2018年3月2日被羁押，次日被刑事拘留，同月29日被逮捕。现押于江门市新会区看守所。 辩护人蓝彩虹，是广东圭峰律师事务所律师。 被告人金冠中，男，1962年6月10日出生于河南省开封市，汉族，小学文化，个体户，户籍所在地广东省江门市新会区，住广东省江门市新会区。因本案于2018年3月2日被羁押，次日被刑事拘留，同月29日被逮捕。现押于江门市新会区看守所。 辩护人朱剑灵，是广东金硕律师事务所律师。 被告人金钲杰，曾用名金洪海，男，1987年8月31日出生于广东省江门市，汉族，初中文化，工人，户籍所在地广东省江门市新会区，住广东省江门市新会区。因本案于2018年3月2日被羁押，次日被刑事拘留，同月29日被逮捕。现押于江门市新会区看守所。 辩护人张烈勤，是广东圭峰律师事务所律师，由江门市新会区法律援助处指派。 被告人赵俊宝，男，1988年9月12日出生于河南省舞阳县，汉族，初中文化，工人，户籍所在地广东省江门市新会区。因本案于2018年3月2日被羁押，次日被刑事拘留，同月29日被逮捕。现押于江门市新会区看守所。 辩护人朱飞飞，是广东圭峰律师事务所律师，由江门市新会区法律援助处指派。 被告人张松伟，男，1991年10月24日出生于河南省上蔡县，汉族，初中文化，工人，住上蔡县。因本案于2018年3月2日被羁押，次日被刑事拘留，同月29日被逮捕。现押于江门市新会区看守所。 辩护人刘存权，是广东法守律师事务所律师。 江门市新会区人民检察院以新检公刑诉［2018］353号起诉书指控被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟犯敲诈勒索罪，于2018年8月6日向本院提起公诉。本院依法组成合议庭，于同年10月9日公开开庭审理了本案。江门市新会区人民检察院指派检察员黄兴出庭支持公诉，被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟及辩护人蓝彩虹、朱剑灵、张烈勤、朱飞飞、刘存权均到庭参加诉讼。现已审理终结。 江门市新会区人民检察院指控被告人冯桂荣因家庭问题与被害人李某1发生矛盾，2018年2月27日13时许，被告人冯桂荣伙同金冠中、金钲杰、赵俊宝、张松伟将被害人李某1带至江门市新会区崖门镇崖南和合苑餐厅一包房内，对被害人李某1进行殴打，致被害人李某1全身多处软组织挫伤（经鉴定，其损伤程度为轻微伤）。期间，被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟以解决此事为由向被害人李某1索要钱财，并逼迫被害人李某1写下欠条。同年3月1日21时许，被害人李某1通过银行转账和现金交付的方式向被告人冯桂荣共支付人民币（以下币种均为人民币）40000元。并提供被害人李某1的陈述，被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟的供述和辩解，证人黄某1、陈某1就的证言，现场勘查笔录及照片，鉴定意见，视听资料，有关书证等证据予以佐证，认为被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟的行为均已构成敲诈勒索罪。建议在法定量刑幅度内对被告人冯桂荣、金冠中判处一年以上二年以下有期徒刑，并处罚金；对被告人金钲杰、赵俊宝、张松伟判处一年六个月以下有期徒刑，并处罚金。 被告人冯桂荣对上述指控和量刑建议均无异议，同时要求对其从轻处罚并适用缓刑。其辩护人对本案的定性不持异议，提出被告人冯桂荣是初犯、偶犯，在本案犯罪中起辅助、次要作用，是从犯；在犯罪过程中没有对被害人使用暴力手段；归案后，该被告人认罪态度好，如实交代自己的犯罪事实，有悔罪表现，除退赃外还额外补偿被害人5000元，已取得被害人的谅解；在被告人冯桂荣与其妻子婚姻存续期间，被害人仍与被告人的妻子发生性关系，被害人对本案的发生存在过错。综上，建议对该被告人从轻处罚，判处一年以下有期徒刑或适用缓刑。 被告人金冠中对上述指控和量刑建议均无异议，同时要求对其适用缓刑。其辩护人对指控被告人金冠中犯敲诈勒索罪无异议，提出该被告人是初犯、偶犯；是出于朋友义气而参与本案；在犯罪过程中起辅助作用，属于从犯；归案后认罪悔罪态度好，并有自首情节，且已经取得被害人的谅解，综上，建议对该被告人从轻处罚，判处一年以下有期徒刑并适用缓刑。 被告人金钲杰对上述指控和量刑建议均无异议。其辩护人对指控被告人金钲杰犯敲诈勒索罪无异议，提出被告人金冠中是出于帮朋友的目的而参与犯罪，犯罪后没有获利，属于从犯；归案后如实供述自己的犯罪事实，认罪悔罪态度好，且已取得被害人的谅解；另外，被害人在本案中存在一定过错，综上，建议对该被告人从轻处罚，判处有期徒刑九个月。 被告人赵俊宝对上述指控和量刑建议均无异议，同时要求对其从轻处罚。其辩护人对指控被告人赵俊宝犯敲诈勒索罪无异议，提出该被告人是初犯，在本案的共同犯罪中属于从犯，且归案后认罪悔罪态度好，涉案赃款已被扣押，未对被害人造成不可挽回的经济损失。综上，建议对该被告人从轻处罚并适用缓刑。 被告人张松伟对上述指控和量刑建议均无异议。其辩护人对指控被告人张松伟犯敲诈勒索罪无异议，提出该被告人是初犯、偶犯，在共同犯罪中起辅助作用，是从犯，犯罪后没有分得赃款，犯罪情节轻微；该被告人在其他被告人向被害人提出索要金钱赔偿时，意识到出事就离开现场放弃参与，属于犯罪中止；属自首，归案后如实交代自己的全部罪行，认罪悔罪态度好，已经取得被害人谅解，并愿意积极预缴罚金；本案是因恋爱、婚姻、家庭等民间矛盾激化而引发的犯罪，被害人对本案的发生存在一定过错，综上，建议对该被告人免于刑事处罚或判处七个月以下有期徒刑并适用缓刑。 经审理查明，因发现妻子在婚内与被害人李某2发生性关系，被告人冯桂荣遂将此事告知其朋友即被告人金冠中、金钲杰（二人为父子关系），三人为泄愤而决定教训被害人李某2，期间，再由被告人金冠中纠集被告人赵俊宝、张松伟一起实施上述行为。2018年2月27日13时许，被告人冯桂荣驾驶其名下的粤J×××××号牌丰田小汽车搭载被告人金冠中、金钲杰、赵俊宝、张松伟将被害人李某2从家中挟持至江门市新会区崖门镇崖南和合苑餐厅一包房内，并对被害人李某2进行殴打，致被害人李某2全身多处软组织挫伤（经鉴定，损伤程度为轻微伤）。同时，被告人冯桂荣、金冠中提出以解决此事为由向被害人李某2索要40000元，被告五人当场逼迫被害人李某2写下欠条。因害怕被再次殴打和担心其家人安全，被害人李某2于2018年3月1日21时许，在江门农村商业银行崖门支行（即原江门新会农村商业银行崖门支行）柜员机内通过银行转账方式将20000元转账至被告人冯桂荣在上述银行开设的80×××51号银行账户内，同时在该银行柜员机内取出现金20000元直接交给被告人冯桂荣。被告人冯桂荣收到上述40000元后，将其中的10000元交给被告人金冠中。 2018年3月1日23时许，被害人李某2向公安机关报案。公安机关于次日将被告人冯桂荣、金钲杰、赵俊宝抓获，同日，被告人金冠中、张松伟主动到公安机关投案。公安机关在被告人冯桂荣处缴回涉案赃款6800元，并冻结被告人冯桂荣上述银行账户内的涉案赃款20000元；在被告人金冠中处缴回涉案赃款10000元。其后，被告人冯桂荣在家属协助下向被害人李某2退赃3500元，并额外支付赔偿款5000元。被害人李某2于2018年3月29日出具谅解书。 以上犯罪事实，有公诉机关当庭宣读、出示并经法庭质证的常住人口信息表、违法犯罪经历情况查询证明、社会危险性情况证据表、抓获经过及破案经过、吸毒情况现场检测报告、搜查证、搜查笔录、扣押笔录、扣押决定书、扣押清单及被扣押物品照片、发还清单、协助冻结财产通知书、调取证据通知书、银行账户资料、通话记录、微信聊天记录及转账记录截图、情况说明、谅解书等书证，被害人李某2的陈述，证人黄某2、陈某2就的证言，被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟的供述和辩解，鉴定书，现场勘查笔录及照片，辨认笔录，银行及餐厅的监控视频等证据证实，足以认定。 本院认为，被告人冯桂荣、金冠中、金钲杰、赵俊宝、张松伟敲诈勒索他人财物，数额较大，上述五名被告人的行为均已构成敲诈勒索罪。公诉机关指控的罪名成立。在共同犯罪中，被告人冯桂荣、金冠中是犯意提出者，且在犯罪行为实施过程中一直起积极和主导作用，是主犯；被告人金钲杰、赵俊宝、张松伟起次要和辅助作用，是从犯。另外，本案是因婚姻、恋爱等民间矛盾激化而引发的犯罪，且被害人李某2明知被告人冯桂荣与妻子尚在婚姻存续期间，仍与被告人冯桂荣的妻子发生性关系，经被告人冯桂荣劝阻后，次日又再次在酒店内被告人冯桂荣的妻子发生不正当关系，因此被害人李某2对本案的发生存在过错，据此，可对被告五人酌情从轻处罚。鉴于被告人冯桂荣归案后能如实供述自己的罪行，并在法庭上自愿认罪，且已赔偿被害人的经济损失和取得谅解，同时在家属协助下积极预缴罚金，可以从轻处罚；被告人金冠中犯罪后主动投案，如实供述自己的罪行，是自首，并在法庭上自愿认罪，且已取得被害人谅解，同时在家属协助下积极预缴罚金，可以从轻处罚；被告人金钲杰是从犯，归案后能如实供述自己的罪行，并在法庭上自愿认罪，且已取得被害人谅解，同时在家属协助下积极预缴罚金，应当从轻处罚；被告人赵俊宝是从犯，归案后能如实供述自己的罪行，并在法庭上自愿认罪，且已取得被害人谅解，同时在家属协助下积极预缴罚金，应当从轻处罚；被告人张松伟是从犯，犯罪后主动投案，如实供述自己的罪行，是自首，并在法庭上自愿认罪，且已取得被害人谅解，同时在家属协助下积极预缴罚金，应当从轻处罚。公诉机关提出的量刑建议恰当，予以采纳，但结合本案案情以及被告五人的悔罪态度，根据相关法律规定，可对被告五人适用缓刑。关于辩护人提出被告人冯桂荣、金冠中均是从犯的意见，如前所述，被告人冯桂荣、金冠中在本案犯罪过程中一直起积极和主导作用，上述二人是共同犯罪中的主犯，辩护人辩称上述二人属于从犯，与查明事实不符，故对上述意见不予采纳；关于被告人张松伟的辩护人提出该被告人属于犯罪中止的意见，经查，被告人张松伟于2018年2月27日在崖南和合苑餐厅一包房内，参与实施了殴打被害人李某2并向其索要财物和逼迫其写下欠条等行为，属犯罪既遂，而该被告人在上述行为既遂后因个人原因先行离开该餐厅，不属于犯罪中止，辩护人提出的上述意见于法无据，不予采纳；关于被告人冯桂荣的辩护人提出对该被告人判处一年以下有期徒刑、被告人金冠中的辩护人提出对该被告人判处一年以下有期徒刑、被告人金钲杰的辩护人提出对该被告人判处九个月有期徒刑、被告人张松伟的辩护人提出对该被告人免于刑事处罚或判处七个月以下有期徒刑的意见，因上述刑期均与被告人的罪刑不相当，故对上述意见均不予采纳；关于各被告人及辩护人提出对被告人从轻处罚的其他意见与查明事实相符部分，均予以采纳；提出对被告人适用缓刑的意见，于法有据，均予以采纳。 依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款及第三款、第七十二条第一款及第三款、第七十三条第二款及第三款、第六十四条之规定，判决如下： 一、被告人冯桂荣犯敲诈勒索罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金人民币10000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人金冠中犯敲诈勒索罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金人民币9000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人金钲杰犯敲诈勒索罪，判处有期徒刑一年，缓刑一年，并处罚金人民币6000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人赵俊宝犯敲诈勒索罪，判处有期徒刑一年，缓刑一年，并处罚金人民币6000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人张松伟犯敲诈勒索罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币5000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 六、对被扣押的粤J×××××号白色丰田雷凌小汽车，由扣押机关江门市公安局新会分局依法发还给被告人冯桂荣；对江门市公安局新会分局冻结的被告人冯桂荣名下的江门农村商业银行崖门支行账户80×××51内的人民币20000元，由江门市公安局新会分局依法解冻并退还给被害人李耀光。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长赵淑云 人民陪审员李月桂 人民陪审员谭社胜 二〇一八年十月二十六日 书记员王振潮","writId":"05474ec211096ec101371f454a1420e8c5a","writName":"冯桂荣、金冠中敲诈勒索一审刑事判决书"}
