{"ajId":"529b278e-9f32-458e-9c1a-b730e65188e0","ajName":"于凡受贿罪、贪污罪一案","ajjbqk":" 西安市人民检察院指控，一、被告人于凡在担任东滩村村委会主任、东滩社区居委会主任期间，利用职务上的便利，为他人谋取利益，三次非法收受陕西卓某实业有限公司（以下简称卓某公司）给予的财物共计5150万元人民币。二、2012年10月，被告人于凡利用担任东滩社区居委会主任的职务便利，将该单位3000万元资金借给西安百花村城中村建设发展有限公司（以下简称百花村公司），并将利息差190万元据为己有。三、2007年至2014年期间，被告人于凡先后三次向时任西安市雁塔区丈八路街道办事处（以下简称丈八街办）副主任的徐某1行贿50万元人民币及价值4.95万元的雪铁龙轿车一辆；先后三次向时任西安市高新技术开发区管理委员会（以下简称高新管委会）拆迁二办副主任的胡某行贿165万元人民币。为证实上述指控的犯罪事实，公诉人当庭出示了被告人于凡的身份证明、任职证明及其在侦查阶段的多次供述；宣读了证人任某1、何某1、张某1、张某2、郑某、姚某、朱某2、徐某1、胡某等人的证言；还出示了合作开发合同书、相关公司工商资料、财务资料、银行账户资料、价格鉴定结论书等证据。据此，公诉机关认为，被告人于凡在担任东滩村村委会主任、东滩社区居委会主任期间，在协助人民政府对国有土地进行经营和管理过程中，利用职务上的便利，收受他人5150万元人民币，并为他人谋取利益；利用职务上的便利，将公共财物190万元人民币非法侵吞，据为己有；为谋取不正当利益，给予国家工作人员财物合计215万元人民币及价值4.95万元人民币的轿车一辆。其行为已分别构成受贿罪、贪污罪、行贿罪，并予以数罪并罚，提请依法判处。 庭审中，被告人于凡对起诉书指控的受贿罪、贪污罪有异议，认为凯信公司、卓某公司均是他的公司，其虽收取何某1、任某1给其的5000万元，但该款系二人支付凯信公司退出卓某公司的股权转让款，属于给他的预期收益；其没有收取何某1给予的50万元；收取卓某公司100万元属实，但该款系支付给村民的维修费；指控其贪污的款项不属实，该款归开发商所有；指控其向徐某1行贿50万元及汽车一部、向胡某165万元属实，但上述款项系二人向其索要，不是他的本意。其在侦查阶段的供述是其受到不合理、不公正的待遇，并在办案人员授意、威胁和利诱下做出的，笔录虽有他的签字，但违背他的意愿。 辩护人的辩护意见主要有：一、关于犯罪主体。东滩村享有涉案建设用地的使用权，于凡作为东滩村村主任，代表全体村民经营和管理涉案土地，属于从事村民自治范围的经营管理活动，不是代表国家进行经营管理，不属于协助人民政府从事公务活动，不符合职务犯罪的主体要件，即便认为于凡构成犯罪，也只能构成非国家工作人员受贿罪、职务侵占罪。二、关于于凡收受卓某公司财物5150万元的事实。1、公诉机关提供的证据，不能证明卓某公司、凯信公司系任某1出资成立的公司，也不能证明何某1与卓某公司无债权债务关系；2、本案行贿人的证言、悔过书及张某3、焦某、张某2等人的证言与凯信公司工商资料、股权转让协议等其他证据自相矛盾，且行贿人的证言是被限制其人身自由的情况下在非工作时间采集的，属非法证据，应予排除。于凡的供述是办案人员在非工作时间（就餐时间），使被告人处于饥饿状态下，引诱被告人而作，且制作的讯问笔录与同步录音录像记载的内容不一，亦属非法证据。说明公诉机关提交的于凡收受卓某公司5000万元贿赂的言词证据不充分，属于证据不足。3、公诉人提交的书证不能证明其目的，刚好证明5000万元是凯信公司收取的股权转让款，被凯信公司用于生产经营。4、公诉机关指控任某1将已经空壳的凯信公司交给于凡经营认定错误，当时凯信公司账面有大量资金，足以说明凯信公司不是空壳公司。5、公诉机关指控2010年6.7月份，于凡收受何某1给予的50万元一宗，证据之间不能相互印证，不能排除合理怀疑。6、本案不存在于凡利用职务之便，借村民置换房屋出现质量问题强行向卓某公司索要100万元的问题。综上说明，公诉机关指控于凡以虚假股权转让方式受贿5150万元的事实不清、证据不充分，不能认定被告人于凡构成受贿罪。三、关于贪污190万元。从公诉人提交多份借款合同的不同点，可以看出东滩村设立的东坤公司与郑松光、百花村公司签订的借款合同与于鑫爽和郑松光、百花村公司签订的借款合同系完全不同的合同，而公诉人提交的郑某等人的证言未形成证据链条，因此公诉人指控百花村公司支付给于某4爽的190万属于凡贪污的证据不充分。四、关于公诉人指控被告人于凡行贿犯罪，辩护人不持异议，建议合议庭考虑到于凡没有谋取违法利益，也没有要求提供违法帮助，且给徐某1行贿款中的10万元、价值4.95万元轿车及对胡某行贿的165万元，系被告人为了东滩村的利益而为，建议法庭按单位行贿认定，并对于凡从轻处罚。 经审理查明，2005年，被告人于凡当选东滩村村委会主任，2011年该村撤村建居委会，于凡任东滩社区居委会主任，2013年任东滩社区党支部副书记、居委会主任。2006年10月，西安市人民政府决定对东滩村进行城中村改造，并将已征为国有的原东滩村130余亩（含代征路）建设用地，划拨给东滩村民委员会，作为村民安置用地。2008年6月，东滩村村委会经多次研究，决定对西安市人民政府预留的国有土地进行联合开发。于凡代表东滩村村委会对上述土地在招商开发过程中，利用职务之便，确定卓某公司与东滩村联合开发上述土地，为卓某公司谋取利益，两次收受卓某公司给予的“好处费”共计3100万元；被告人于凡为谋取不法利益，向时任丈八街办副主任徐某1行贿人民币50万元及价值人民币4.95万元的雪铁龙轿车一辆，向时任高新管委会拆迁二办副主任胡某行贿人民币165万元。具体犯罪事实如下： 一、非国家工作人员受贿罪 （一）2008年4月28日，陕西博信摩擦科技有限公司（以下简称博信公司）筹措资金500万元，该公司实际控制人任某1用该笔资金，以苏某（已死亡）及张某3名义出资成立陕西凯信投资公司，任某1任法定代表人，苏某、张某3均系挂名股东，不参与公司实际经营、管理及分红，陕西凯信投资公司实际由任某1控制经营。同年10月，博信公司再次筹措资金5000万元，任某1用该笔资金对陕西凯信投资公司进行增资，注册资本由500万元增资至5500万元；2009年4月，任某1对陕西凯信投资公司虚假增资，注册资本增资至1亿元，并将公司名称变更登记为凯信公司。2009年3月，任某1获悉东滩村拟引资联合开发该村土地，遂同时任东滩村村委会主任的于凡商谈联合开发事宜，双方初步达成联合开发意向。2009年12月，任某1为开发该项目，以凯信公司（出资1800万元）及王某1（出资200万元。该笔出资王某1本人并不知情，于凡通过其妻弟于某1账户向王某1账户转款200万元）名义，发起设立卓某公司。其中，凯信公司出资占总股本90％、王某1出资占总股本10％，任某1任法定代表人。后卓某公司召开股东会，王某1名下股权变更登记至焦某（焦某系于凡战友邓某之妻，焦某本人并不知情，亦未支付股权转让款）名下。2010年1月19日，东滩村村委会与卓某公司签订《合作开发合同书》，约定由东滩村提供72362平方米国有土地使用权，卓某公司投入全部建设资金，联合开发“锦尚名城”住宅小区。 2010年3月20日，凯信公司股东变更登记为张某1（占总股本10％）、苏某（占总股本40％）、张某3（占总股本50％），上述股东均未出资，法定代表人变更登记为张某1。2010年3月22日，卓某公司召开股东会，凯信公司、焦某将所持卓某公司全部股权作价2000万元，转让给陕西鸿盛实业集团有限公司（以下简称鸿盛公司，该公司系任某1实际控制的公司）及何某1（该何与任某1共同投资开发“锦尚名城”项目），鸿盛公司出资占卓某公司总股本的51％，何某1出资占总股本的49％，凯信公司及焦某不再持有卓某公司股份，卓某公司修改了公司章程，并进行了变更登记。后任某1同于凡商议将凯信公司交于凡经营，任某1清算后抽回投资，不再参与凯信公司的经营管理。于凡、任某1将凯信公司实际控制人变更的事项，分别通知凯信公司法定代表人张某1，于凡自此实际控制、经营凯信公司。 卓某公司重组后，于2010年4月8日、7月14日两次向凯信公司转款共计2000万元，卓某公司、凯信公司财务资料对上述资金往来进行记载。2010年10月20日，凯信公司在未支付股权转让款或向卓某公司投资的情况下，再次入股卓某公司，所持股份占卓某公司总股本的25％，卓某公司进行了变更登记。此后，卓某公司投资建设“锦尚名城”住宅小区项目。2012年8月28日，卓某公司再次向凯信公司转款3000万元，卓某公司账务记载该笔支出为借款（该笔“借款”至今未归还），凯信公司未对收入的3000万元人民币进行账务处理，而是按照于凡的指使，与西安科技商贸职业学院（以下简称商贸学院，该学院后更名为西安交通工程学院）签订《短期借款合同》，将上述3000万元以凯信公司名义出借给商贸学院。2014年7月10日，凯信公司将持有的卓某公司25％股权，在未收取股权转让款的情况下，转让给鸿盛公司及陕西合金矿业有限公司，卓某公司再次进行了变更登记。 综上，被告人于凡以虚假股权转让的形式，通过凯信公司收取卓某公司给付的好处费3000万元人民币。 上述事实，有下列经庭审举证、质证的证据证明： 1、西安市人民政府关于将国有建设用地划拨给西安市雁塔区丈八街道办事处东滩村委会建设村民住宅的批复、国有建设用地划拨决定书、关于东滩村补办土地出让手续的批复，西安市雁塔区丈八街办关于东滩村国有划拨土地遗留问题的申请报告、批复等书证，证明2010年2月23日西安市人民政府将锦业路以南、西三环以西已征为国有的建设用地划拨给东滩村，作为村民安置用地的事实。 2、东滩村国有土地开发会议纪要、东滩村两委会成员与卓立公司东滩村商业房置换住宅会议纪要、合作开发合同等书证，证明东滩村与卓立公司联合开发划拨给该村国有土地的事实。 3、凯信公司、卓立公司、陕西万晟通实业有限公司、陕西合金矿业有限公司、鸿盛公司、陕西广通运输发展有限公司（以下简称广通公司）、陕西万村千乡商贸有限公司（以下简称万村千乡公司）、西安程某1土方工程有限公司（以下简称程某1公司）等企业工商档案资料；卓某公司股东股权转让协议、卓某公司情况说明、博信公司及博信公司股东王鲁某情况说明，证明凯信公司、卓某公司成立经过、股东情况、变更登记及任某1实际控制博信公司等事实。 4、凯信公司实收资本明细分类账、记账凭证及附件、交易明细及传票，博信公司交易明细及传票，苏某、张某3银行账户交易明细传票、存款凭证，博信公司给苏某、张某3转款的转账支票存根，万村千乡等公司交易明细、传票及博信公司进账单，任某1出具的情况说明等书证，证明凯信公司股东苏某、张某3注册资本金及增资资金的来源。 5、卓某公司、凯信公司等企业记账凭证及附件、资本明细账、银行账户交易明细及传票及王某1、于某1银行账户交易明细、传票等书证及凯信公司会计卜某的情况说明等证据，证明卓某公司注册资金的来源等事实。 6、卓某公司、凯信公司财务凭证及附件，凯信公司短期借款合同、西安交通工程学院（原商贸学院）记账凭证及附件；程某1公司银行账户交易明细、巩某1名下账户交易明细、巩某1记账日记本复印件及李某3、于某1、于某5的情况说明等书证，证明卓某公司分三次向凯信公司转账5000万元及资金去向、用途等事实。 7、凯信公司记账凭证及附件，任某1、张某3、张某1、张某2银行账户交易明细及传票，证人张某1、张某2的证言及张某2出具的情况说明等证据，证明卓某公司转入凯信公司2000万元资金，凯信公司财务人员提取其中950万元的事实。 8、证人白某（原卓某公司财务经理）的证言，证明卓某公司与凯信公司资金往来的经过；2010年10月凯信公司入股卓某公司，她没有见到凯信公司资本金注入的凭证，只是做了一个股权变更。2012年8月，卓某公司再次给凯信公司转款3000万元，何某1在请款单上签字，账务摘要为借款，后凯信公司从卓某公司退股，没见到凯信公司还款，现在还在账上挂着。证人康某（卓某公司原会计）的证言印证上述事实。 9、证人焦某（于凡战友邓某之妻）的证言，证明2010年初，于凡借她身份证办理股东投资，其不知于凡是用她身份证办理卓某公司的股东变更。她不认识王某1、何某1等人，没有跟他们有经济往来及股权转让，其没有参与《陕西卓某实业有限公司股东会》，股东会决议上“焦某”的签名不是她本人签的；2012年10月左右，于凡让她协助签一份股权转让合同，股权转让的具体情况她不清楚，只是在这份合同上签了名字，帮于凡走个手续而已，合同内容与她没有关系。她没有向卓某公司投资。 10、证人张某1（凯信公司法定代表人）的证言，证明2010年3月，凯信公司实际控制人任某1提出从凯信公司股权中分配给她10％的管理股，让她担任凯信公司法定代表人，负责公司的日常运营，并在工商部门进行了法定代表人变更手续。3月底，任某1和于凡商议，任某1不再实际控制凯信公司，由于凡实际控制凯信公司，两人分别就实际控制人变更一事告诉她。她虽任凯信公司法定代表人，但于凡掌控着公司的股东张某3和苏某，管理着公司的资金，她每年定期或不定期的都要将公司的经营情况向于凡汇报，公司凡有重大的资金支出或者业务须经于凡同意才行。2012年8月28日从卓某公司转给凯信公司的3000万元，于凡说要将这3000万元借给商贸学院，她就告诉凯信公司的会计和出纳，这3000万元与凯信公司不是业务往来款，是给于凡个人的钱，于凡要将这3000万元借给商贸学院，因钱在凯信公司的账上停留不了几天，不用进行账务处理。2012年10月，于凡到凯信公司找到她，让她起草一份凯信公司和焦某以5000万元价款，将卓某公司75％股权转让给鸿盛公司和何某1的股权转让协议，她就安排工作人员草拟了一份股权转让协议。于凡说之所以要和鸿盛公司、何某1签订这份股权转让协议合同，主要是因为任某1、何某1的卓某公司开发了他们村100多亩国有土地，给了他5000万元好处费，都打到凯信公司的账上，他们之间签一份股权转让合同，将5000万元说成是凯信公司转让卓某公司的股权转让款，来源就合理、合法了。《陕西卓某实业有限公司股权转让合同》不是甲乙双方会签的，她只是在这份股权转让合同上代表凯信公司签了字、盖了章，焦某她既不认识，也没有见过，不知道这个人。 11、证人张某2（凯信公司出纳）的证言，证明2010年3月，她经于凡之兄于某2介绍到于凡实际控制的凯信公司担任出纳。2012年8月28日，卓某公司转给凯信公司3000万元，没过几天于某6就把这3000万元借给了商贸学院。当时张某1给她说这3000万元是卓某公司给于某6的钱，一进一出，不用做账，所以银行的付款票据一直在她这里保管着，没有交给会计做账。她工作中发现凯信公司工商档案上股东记载的是父亲张某3，她很意外。她问父亲张某3，张某3告诉她“于某6借用他的名字开办公司，每年给他2万多元的劳务费，他就把自己的身份证借给了于某6，但并没有实际出资，也没有参与过公司的经营和管理，只是公司在需要他出面办理一些手续的时候，他去签个字，具体的事情他也不懂，也不过问”。她在凯信公司上班后，于某6给她说过“凯信公司实际是他的，张某1只是他聘来当经理负责管理公司的”。证人张某4（凯信公司会计）的证言印证上述事实。 12、证人张某5（商贸学院院长）的证言，证明商贸学院2012年在户县征地500余亩，计划扩大办学规模，为此学院建设需要大批的资金，他就联系了程某1公司老板于凡，向他提出借款。于凡同意借款3000万元，借款期限三年。于凡让他和凯信公司于2012年9月2日签订《短期借款合同》，凯信公司就给学院转账3000万元。由于他知道于凡是程某1公司老板，所以他让财务人员将借款记到程某1公司名下。 13、证人张某3（凯信公司股东）的证言，证明2008年的一天，他女婿于建旗的二哥于凡，要借用他的身份证，用他的名义注册公司用。他从未给凯信公司入股投资，从未参与公司的经营管理，也从来没有分红，不知道凯信公司股权变更的情况，他只是凯信公司的挂名股东。 14、证人巩某1（程某1公司负责人）的证言，证明于凡系程某1公司实际控制人，他是程某1公司“锦尚名城”土方工程负责人，于凡先后给其转款2000余万元，有二三百万元现金，用于工程支出的事实。 15、证人王某1（陕西万邦置业投资有限公司法人，卓某公司原股东）的证言，证明他未听说过卓某公司，也跟这个公司没有任何业务往来，更没有在这个公司入股投资。他的身份证曾经丢失过，卓某公司股东身份证明上他的身份证的复印件，是他丢失的那个身份证的复印件。卓某公司决议、章程、转让协议上面的签字不是他签的签字，他名下陕西信合银行账户的交易和他没有关系。他不认识于某1、于某6或于凡、任某1、何某1、焦某这些人，也没有任何经济上的往来。 16、证人于某1（于凡妻弟）的证言，证明他名下银行账户为于凡之妻于某4爽使用；他不知给王某1转款200万元的用途等事实。 17、证人于某2（西安市未央区农村信用合作联社副主任，于凡之兄）的证言，证明2014年12月13日，他听说弟弟于某6被纪委叫走了，可能是出事了，所以他就约于某6实际控制的凯信公司总经理张某1，问她于某6是不是在凯信公司有什么问题，张某1说2010年凯信公司和任某1、何某1曾经有过股权转让的事情。他不知道5000万元的真实情况，为了帮于某6，害怕于某6拿的这5000万元有问题，便伪造5000万元的借款合同。 18、证人任某1的证言，证明凯信公司、卓某公司成立的经过及苏某、张某3系凯信公司挂名股东，没有向凯信公司出资；他是博信公司、凯信公司实际控制人；王某1出资卓某公司的200万元系于凡归还所借其的借款，于凡、王某1均未在卓某公司实际出资，卓某公司的实际出资人为他和何某1；凯信公司、焦某（2010年3月22日）将持有卓某公司股权转让给鸿盛公司、何某1，但未支付股权转让款；他抽回自己的投资后，将凯信公司转让给于凡，于凡成为凯信公司实际控制人；卓某公司分三次转入凯信公司的5000万元人民币，实为支付给于凡的好处费；凯信公司在未实际出资的情况下再次持有卓某公司25％股份，系于凡为索要剩余的3000万元好处费强行以其控制的凯信公司入股卓某公司；凯信公司及焦某以5000万元的价格转让卓某公司75％的股权给鸿盛公司及何某1的股权转让协议（落款时间为2010年3月30日）为虚假协议。卓某公司账务记载给付凯信公司5000万元所记用途虚假，目的是为掩盖给付于凡5000万元好处费等事实。证人何某1的证言亦印证上述事实。 19、卓某公司落款为2010年3月30日的“股权转让协议”，内容为：凯信公司、焦某将其持有的卓某公司75％股权以5000万元转让给鸿盛公司、何某1；凯信公司向卓某公司借款5000万元的12份“短期借款合同”。 20、被告人于凡在侦查阶段的供述。 （二）2013年七八月，卓立公司和东滩村联合开发的“锦尚名城”项目开始交房，原东滩村村民陆续回迁，个别村民在装修过程中，发现房屋存在渗水等问题，要求开发商卓某公司维修并赔偿，与卓某公司发生冲突。施工方中铁建设集团西安分公司对问题房屋进行了维修，并对个别村民给予货币补偿，卓立公司为部分村民更换了房屋。此间，于某3等人亦因房屋质量问题寻求社区解决，于凡安排计生专干景某协调。卓某公司办理“锦尚名城”项目土地过户手续，需要东滩村出具申请、公某、拍照等手续，于凡故意拖延办理，并以房屋存在质量问题为由，向卓某公司索要100万元维修费。2013年12月，于凡以项目部名义向于某3、刘全才支付赔偿款共计8000元。为顺利办理土地过户手续，卓某公司于2014年1月23日以中铁集团西安分公司支付工程款的名义，向于凡实际控制的程某1公司转款100万元，于凡将上述该款项转给他人，未用于村民房屋维修、赔偿。2014年2月，卓某公司办理了“锦尚名城”项目土地过户变更手续。综上，于凡以房屋维修费为借口，向卓某公司索取100万元“好处费”。 上述事实，有下列经庭审举证、质证的证据证明： 1、卓某公司、程某1公司记账凭证及附件、银行交易明细等书证，证明卓某公司于2014年1月23日给程某1公司转款100万元，程某1公司收到卓某公司的100万元后，于某1分别于同年2月26日、27日背书转账给刘某3、于某1个人账户，未用于村民房屋质量补偿的事实。 2、中铁集团西安分公司“锦尚名城”项目部出具的情况说明等书证，证明中铁集团西安分公司赔偿王某3、王某4、程某2共计1.95万元的事实。 3、卓某公司出具的“锦尚名城”项目土地使用权变更的情况说明、西高科技国用（2014）第47975号土地使用权证等书证，证明卓立公司在东滩村村委会的配合下，于2014年2月11日，东滩村将土地使用权证过户到卓某公司名下的事实。 4、东滩村关于置换房质量问题的情况说明，证明截止2013年底，置换房质量问题已经全部解决的事实。 5、证人陈某1（中铁集团西安分公司副经理）的证言，证明东滩村部分村民提出房屋有渗水的问题，施工方及时维修解决，但个别村民对维修结果不满意提出赔偿，砸卓某公司售楼部，为了妥善解决这个事情，项目部给3户村民现金补偿。2013年底，卓某公司的总经理何某1和姓张的经理告诉他，于凡以房屋质量问题为由提出赔偿300万元，公司认为这不是质量问题，所以一直没有结果。2014年初，卓某公司又找到他，提出这块土地要办理过户手续，需要于凡配合，如果不给于凡100万元，土地过户手续就办理不了。他们为了配合卓某公司，按照卓某公司的要求出了委托付款书，委托卓某公司代付工程款100万元。他们公司不认可这100万元，公司账务上也没有任何记录。 6、证人张某6（卓某公司项目经理）的证言，证明2013年，有村民反映房屋有漏水等质量问题，中铁公司通过维修、补偿等方式妥善处理。后来于凡以此为由向卓某公司索要300多万元，最终谈到100万元，他给何某1汇报后，因当时卓某公司土地过户需于凡配合，无奈何总就按照于凡的要求，给程某1公司转款100万元。此100万元名义上是卓某公司代中铁公司付工程款，其实是卓某公司给于凡的的钱。 7、东滩村村民王某4、程某2、王某3出具的情况说明，证明三人置换房质量问题中铁公司已解决，于凡未支付房屋质量补偿款的事实。 8、证人景某、于某3、刘某1出具的情况说明，证明于凡安排景某统计东滩村村民房屋质量问题及于凡于2013年年底分别给于某3五千元，刘某1二三千元赔偿款的事实。 9、证人何某1证言，证明2013年底，于凡找卓某公司，以村民置换房质量问题说事，向他索要300万元。他就找来项目施工方中铁集团西安分公司经理陈某1，同于凡商谈此事，未有结果。2014年初，卓某公司土地过户需东滩村出具相关手续，于凡以各种借口不予配合，又以房屋质量为由提出要赔偿，无奈他就按照于凡的要求给程某1公司转款100万元。因为中铁公司不认可房屋质量问题，而卓某公司财务关于这100万元支出没办法记账，所以让中铁西安分公司出具100万元支付工程款的委托付款书。此100万元实为于凡以房屋质量问题为由向卓某索要的好处费。证人任某1的证言印证上述事实。 10、被告人于凡在侦查阶段的供述。 二、行贿罪 （一）被告人于凡三次向时任丈八街办副主任的徐某1行贿人民币50万元及价值人民币49500元红色雪铁龙世嘉轿车一辆的事实： 1、2007年7月，于凡得知徐某1正在为其女儿联系上大学，花费甚巨。为了搞好和徐某1的关系，于凡在丈八街办门口送给徐某110万元人民币。 2、2010年3月，保利（西安）房地产开发有限公司（以下简称保利公司）同丈八街办签订《委托征地拆迁协议书》，委托丈八街办实施“丈八北路住宅小区土地一级开发项目”征地拆迁工作。同年4月，丈八街办成立了“丈八北路住宅小区土地一级开发项目征地拆迁安置工作领导小组”，徐某1任领导小组副组长兼办公室主任，全面负责征地拆迁的现场工作。2012年上半年，丈八街办陈林村支部书记兼村委会主任顾某，在该村租赁一块20.5亩土地种植苗木。徐某1得知此事后，遂以顾某是陈某2书记、主任，影响不好为由，让其将苗木转让给于凡，于凡先后向顾某支付305万元转让款。2012年下半年，徐某1授意丈八街办双水磨村副主任张某7具体操办给于凡的苗木补偿事宜，并给保利公司现场负责人余某打招呼，要求在补偿时给予关照。2013年1月23日，张某7指使朱某1以该朱名义与丈八路街办签订苗木补偿协议，取得苗木补偿款754.46万元，朱某1将229万余元用于赌博，余款525万元转给于凡。于凡为了感谢徐某1的帮助，提出给徐某170万元感谢费，徐某1表示同意。2013年4月，徐某1拟购买大明宫某东国际1期商铺，遂让于凡给宋某2转款40万元，同年4月18日于凡让其妻于某4爽给宋某2银行卡转款40万元。 3、2012年二三月，徐某1告诉于凡，其女儿徐某2正在学车，需要找一辆车练习技术。于凡将其经营的西安银河环保有限公司名下的雪铁龙世嘉轿车（车牌为陕A×××××，经鉴定价值49500元）送给徐某1，并在徐某1的授意下，将该车过户至徐某1外甥李某1名下，并将该车交付徐某1之妻李某2。 上述事实，有下列经庭审举证、质证的证据证明： 1、徐某1的任职文件及职责证明，证明徐某1具有国家工作人员身份及工作职责。 2、证人徐某1的证言，证明2007年七八月，他女儿高考不理想，他想上二本，便给于凡说了此事。过了几天，于凡在丈八街办附近送给他10万元，说让跑上学的事，他就收下了。2012年初他和于凡闲聊时说起他女儿刚学完车，问于凡那里有没有二手旧车让他女儿练。于凡给了他一辆银河环保公司七成新的两厢雪铁龙世嘉轿车，他让于凡将车过户到外甥李某1名下，并让于凡把车交给他妻子李某2。2012年，“丈八北路住宅小区土地一级开发项目”开始实施，他是项目现场负责人。他做工作让顾某将其承包的土地转给于凡，并先后给双水磨村副村长张某7、保利公司现场负责人、副总余某和魏左洲打招呼要求关照，最终这块地的补偿比较高。2013年3月，于凡给其打电话说那块地的苗木补偿挣了220万元，要给他70万元好处费，他让于凡先放着。过了一段时间，他和宋某2合作在三桥大明宫建材市场投资商铺，他让于凡转给了宋某240万元。 3、证人王某2（原系丈八街办工作人员）的证言，证明2007年七八月，经宋某1、王某2介绍，徐某1送给杨某114万元，让杨某1找关系帮其女儿上西安建筑科技大学。证人宋某1（长安大学保卫科职工）、杨某1（中航长城大地建工集团蒲城翰林世家项目部负责人）的证言亦印证上述事实。 4、证人李某2（徐某1之妻）的证言，证明2012年上半年，经徐某1安排，有人在金裕花园小区将一辆雪铁龙汽车（车牌号陕A×××××）交给她，该车登记在徐某1的外甥李某1的名下。证人徐某2、李某1（徐某1外甥）的证言亦印证上述事实。 5、证人刘某2（丈八街办工作人员）的证言，证明徐某1是“丈八北路住宅小区土地一级开发项目”征地拆迁现场的负责人，赔偿协议的签订需经徐某1审核同意的事实。证人尚某的证言亦印证上述事实。 6、证人张某7（西安市雁塔区双水磨村副主任）的证言，证明2012年下半年，徐某1让他帮忙办理于凡在陈某2一地块的拆迁补偿手续，后来他让朋友朱某1去现场替于凡办的苗木确权。2013年2月，朱某1从丈八街办领回754万多元，朱某1为了还赌债扣下了229万元，让他向于凡谎称赔了525万元，于凡陆续拿走了525万元。证人朱某1的证言亦印证了张某7的证言。 7、证人顾某的证言，证明2012年4月根据徐某1的要求，其将在陈某2的一块苗木地转给了于凡，于凡给其支付305万元成本和70万元赔偿款共375万元。 8、证人余某（保利公司副总经理）的证言，证明2012年底，徐某1打招呼要求对陈某2一块土地的地面附着物赔偿时予以关照。最后给朱某1的20多亩地补偿750余万元。 9、证人宋某2（西安市雁塔区闸口社区支部书记）的证言及大明宫•沣东国际1期购房合同、发票等书证，证明宋某2与徐某1合作购买商铺，2013年的4月宋某2收到徐某1转来的40万元。 10、西安市雁塔区价格认证中心鉴定意见，证明陕A×××××东风雪铁龙世嘉轿车价值人民币49500元；陕A×××××东风雪铁龙轿车行驶证、机动车登记证等书证，证明2012年6月12日该车从于凡名下过户到李某1名下及该车的价值。 11、“丈八北路住宅小区土地一级开发项目”委托征地协议书、丈八街办和朱某1签订的赔偿协议及领款资料、朱某1、顾某、于某4爽、宋某2名下银行账户资料等书证。 12、被告人于凡在侦查阶段的供述。 （二）于凡三次向高新管委会拆迁二办副主任胡某行贿人民币165万元的事实： 1、2012年8月，胡某在与于凡谈工作期间，提起自己为父母装修房子等事项花费很大。为了感谢胡某在拆迁二办主持工作期间解决了东滩村城改遗留问题和争取更多的支持，于凡趁胡某向其借用车辆之机，将25万元人民币装入其黑色本田雅阁轿车后备箱中，并打电话告诉胡某后备箱中现金的情况，胡某将上述25万元据为己有。 2、2012年9月，于凡为落实高新管委会向东滩村返还卓立公司缴纳的土地出让金及为东滩村争取资金等事项，请求胡某予以关照，并许诺事成之后给胡某100万元感谢费。胡某向有关部门汇报了土地补偿款返还事项，并提议以地面附着物补偿差价的名义向东滩村拨款。2012年10月9日，高新区土地储备中心将土地补偿款3345.3147万元和地面附着物补偿差价292.6万元两笔资金拨付东滩村账户。2013年初，于凡在本市绕城高速曲江出口处，送给胡某100万元人民币。 3、2013年底，于凡请求胡某帮东滩社区申请一些经费，胡某让于凡以东滩社区信访维稳奖励款的名义向高新管委会申请，并承诺尽量争取，于凡许诺事成后给胡某好处费。2014年1月16日，西安市高新区管委会专项问题会议决定给东滩村两委会支付105万元奖励费，2014年1月26日，高新区土地储备中心向东滩村先期拨款80万元。后于凡在胡某办公地点附近送给胡某40万元人民币。 上述事实，有下列经庭审举证、质证的证据证明： 1、胡某的任职证明、西安高新区管委会西高新发（2011）84号文件、胡某简历、中共西安高新区工委高新党发（2011）22号文件、中共西安高新区工委高新党发（2011）34号文件、中共西安高新区工委高新党发（2012）10号文件等书证，证明胡某系国家工作人员及工作职责。 2、国有建设用地使用权出让合同、西安市人民政府关于土地出让金收取比例的政策规定、土地出让金缴纳凭证、西安高新区管委会、雁塔区政府会议纪要、返还土地出让金的文件和凭证、地面附着物补偿差价的申请报告和拨付凭证等书证，证明卓某公司代东滩村支付出让金8921万元，根据高新区管委会会议研究，2012年9月，返还给卓某公司3345.3147万元，同时东滩村获得292.6万元地面附着物补偿。 3、西安高新区管委会2014年1月20日专项问题会议纪要、西安高新管委会财务报销审批单等书证，证明高新区管委会同意向东滩村支付105万元信访维稳奖励费且先支付80万元。 4、证人胡某的证言，证明2012年八九月份，于凡来她办公室说事，她以自己部门平时无工作经费、父母装修房子花很多钱且没时间去照顾等为由向于凡诉苦，想向于凡要一些钱。于凡问她需要多少的支持，她就说需要25万。后因她的车出了事故修理，就向于凡借车，于凡将一辆黑色本田雅阁轿车借给她，并电话告诉给她后备箱放了25万元现金，下班后她将25万元现金拿回家。2012年10月，因政策变化需给东滩村开发商卓某公司返还3300多万元土地出让金，于凡要求她给村上多返还些钱，并表示会给她100万元好处费。后来经她做工作，管委会又给东滩村多批290余万元。2013年2月，于凡打电话约她在曲江绕城高速出口三环辅道见面，把一个装有100万元现金的苹果箱放到她车后备厢。2013年底，于凡让她给东滩社区申请一些经费，她就让于凡以东滩社区信访维稳的名义向高新管委会申请费用，剩余的事情她努力办。她安排相关业务部门办理这件事，后给东滩社区审批了105万元，先行拨付80万元。2014年春节前，在西太路蓝博公寓附近的路边，于凡给她车上放了一个内装40万元现金的纸袋子。 5、证人朱某2（东某公司出纳）的证言，证明2014年1月，于凡让他准备40万元现金，说要打点关系，感谢一些领导，具体没说感谢谁。他就从银行提现交给于凡。 6、胡某银行账户资料、购车合同、购买车库合同等书证，证明胡某受贿款的去向。 7、被告人于凡在侦查阶段的供述。 上述事实，还有下列经庭审举证、质证的证据证明： 1、西安市雁塔区人民检察院立案决定书、出具的破案经过、情况说明。证明2014年12月15日，该院接到群众匿名举报，反映东滩村村长于凡、书记刘保保及两委会成员在该村国有预留土地开发建设过程中涉嫌受贿，该院遂进行初查，经过询问证人任某1、何某1，讯问犯罪嫌疑人于凡，并根据于凡的供述，掌握于凡向丈八街办副主任徐某1、高新区管委会拆迁二办副主任胡某行贿的事实。该院于2015年1月28日以于凡涉嫌犯受贿罪立案侦查，于2015年2月6日以徐某1、胡某涉嫌犯受贿罪立案侦查。 2、扣押、冻结赃款的法律文书，证明办案机关追缴、冻结于凡、于某4爽及凯信公司、西安交通工程学院（原西安科技商贸职业学院）财产情况。 3、西安市雁塔区人民法院（2015）雁刑初字第00543号及西安市中级人民法院（2017）陕01刑终231号对徐某1的刑事判决书、刑事裁定书，西安市雁塔区人民法院（2015）雁刑初字第00651号对胡某的刑事判决书，西安市雁塔区人民法院（2015）雁刑初字第00843号对原东滩村村委员会工作人员杨某2、贺某、巩某3、王某5、李九州、朱某4等六人的刑事判决书。上述法律文书均已发生法律效力。 本院根据案件的事实和证据，对控辩双方的控辩意见，综合评判如下： 关于被告人于凡收取他人贿赂行为的性质。根据《中华人民共和国村民委员会组织法》、《中华人民共和国城市居民委员会组织法》的相关规定，农村村民委员会、城市居民委员会等基层组织是村民、居民自我管理、自我教育、自我服务的群众性自治组织，具有管理居住地区公共事务和公益事务的职权及协助人民政府从事管理工作的义务。西安市人民政府作出的《关于将国有建设用地划拨给雁塔区丈八街道办事处东滩村委会建设村民住宅的批复》、《国有建设用地划拨决定书》、《关于东滩村补办土地出让手续的批复》等行政决定，将西安市锦业路以南、西三环以西已征为国有的原东滩村130余亩（含代征路）国有建设用地，划拨给东滩村作为村民安置用地，东滩村村委会（东滩社区居委会）依据西安市人民政府的上述决定，集体研究决定将划拨给该村的国有土地用于村民安置补偿。东滩村村委会（东滩社区居委会）的上述工作，属于履行其管理本村（居委会）公共事务和公益事务的职权活动，不属于“协助人民政府从事的其他行政管理工作”的公务活动。被告人于凡利用职务之便，收受他人贿赂的行为，侵犯了基层自治组织主要负责人员在行使自治权利中的职务廉洁性，符合非国家工作人员受贿罪的构成要件，应当以非国家工作人员受贿罪追究其刑事责任。公诉机关指控被告人犯受贿罪的证据不足，本院不予支持；辩护人的此节辩护意见符合法律规定，本院予以采纳。 针对公诉机关指控被告人于凡收受卓某公司贿赂5000万元的事实，本院评判如下： 一、关于凯信公司的实际控制人。1．凯信公司注册、增资的资金来源等事项虽与被告人于凡有一定联系，但凯信公司注册、增资的资金，系博信公司从万村千乡等公司筹措，以苏某、张某3名义为凯信公司验资、增资，验资后博信公司将上述资金归还给万村千乡等公司。可见博信公司与万村千乡等公司之间的资金往来，属于债务关系，不应据此认定苏某、张某3代表万村千乡等公司或于凡持有凯信公司股份。根据公诉人所举张某3、张某1、任某1、何某1等人的证言及相关公司工商资料、凯信公司财务资料等证据，应当认定任某1是凯信公司前期实际控制人；2．虽任某1有“卓某公司与东滩村签订协议后，他不想经营凯信公司，而于凡想做担保业务，他就把凯信公司账上他的资金收回，将凯信公司的空壳子给于凡，于凡成为凯信公司的实际控制人”的证言，但凯信公司财务资料及凯信公司出纳张某2出具的情况说明等证据证明，任某1退出凯信公司时，凯信公司账面有客户保证金等资金结余，说明本案认定凯信公司为“空壳公司”的证据不足。根据相关民事法律规定，企业法人是具有民事权利能力和民事行为能力，依法独立享有民事权利和承担民事义务的组织，企业法人分立、合并等重要事项发生变更，它的权利、义务由变更后的法人承担。而凯信公司系依法成立，能够独立享有民事权利和承担民事义务的民事主体，法定代表人及实际控制人的变更，不影响其享有的民事权利及应承担的民事责任。可见本案无论凯信公司是否为空壳公司，均不影响该公司股东或实际控制人的变更。3、凯信公司股东苏某、张某3及变更登记后的股东张某1均未出资，系凯信公司名义股东，不行使股东权利、履行股东义务，不参与凯信公司经营分红。证人任某1、何某1、张某1、张某2、于某2、张某5等人，均证明任某1退出凯信公司后，于凡是凯信公司实际控制人，占有、支配凯信公司的资金，此节被告人于凡在侦查阶段亦有多次供述在卷。故本案应当认定于凡在任某1退出凯信公司后，实际控制、经营凯信公司，占有、支配凯信公司的财产。 二、关于王某1所持卓某公司10％股权的性质。卓某公司由凯信公司及王某1出资设立，其中凯信公司出资1800万元、王某1出资200万元。股东王某1出资的200万元资金，系从于凡妻弟于某1账户转入，于某1账户资金又系于凡及其妻于某4爽经营性收入，王某1名下股份后又过户至于凡战友之妻焦某名下，焦某本人没有向卓某公司投资。对此，公诉机关认定王某1注入卓某公司的资金，系于凡通过这种方式向任某1归还此前债务。但公诉机关的上述认定，仅有任某1的证言及被告人于凡的供述，再无证明任某1与于凡之间存在债务关系的证据。现被告人于凡对其侦查阶段的供述不予认可，而公诉机关又不能提供确认二人存在债务关系的证据，导致本案不能排除于凡转给王某1账户的200万元资金不是出资款，不能排除于凡通过王某1（焦某）出资并持有卓某公司10％股份的事实。 三、关于卓某公司向凯信公司转款2000万元资金的性质。2010年3月22日，凯信公司及焦某将持有的卓某公司全部股份，作价2000万元转让给鸿盛公司及何某1，并签订股权转让协议。虽任某1、何某1均证明，此次股权转让未支付对价款，但本案没有排除王某1（焦某）代于凡持有卓某公司10％的股权的事实，且卓某公司2010年4月8日、7月14日二次向凯信公司转款共2000万元，其中1400万卓某公司账务记载为归还资本金、600万元记为凯信公司借款；凯信公司对上述2000万元账务记载为还款、其他应收款的科目，故本案不排除上述款项系卓某公司或鸿盛公司、何某1，返还凯信公司及焦某资本金的可能性。 四、关于卓某公司向凯信公司转款3000万元资金的性质。2010年10月20日，凯信公司在未支付股权转让款或向卓某公司投资的情况下，再次入股卓某公司，所持股份占卓某公司总股本的25％，卓某公司进行变更登记。2012年8月28日，卓某公司在与凯信公司没有业务往来的情况下，向凯信公司转款3000万元。对卓某公司转给凯信公司的3000万元人民币，证人任某1、何某1证明“卓某公司分三次转入凯信公司的5000万元人民币，实为支付给于凡的好处费；凯信公司在未实际出资的情况下再次持有卓某公司25％股份，系于凡为索要剩余的3000万元好处费强行以其控制的凯信公司入股卓某公司”，证人张某1、张某2等人亦证明上述款项系卓某公司负责人任某1、何某1送给于凡的好处费，且卓某公司账务记载为借款（该笔“借款”至今未归还），凯信公司未对收入的3000万元人民币进行账务处理，而是按照于凡的授意将上述3000万元借给商贸学院。虽凯信公司是独立的民事主体，进入该单位的资金归其所有，但凯信公司法定代表人明知该单位与卓某公司无经营往来，且该笔资金系卓某公司给付于凡个人好处费的情况下，仍收取该笔资金，并按照于凡的指使将该笔资金出借给商贸学院，凯信公司及其工作人员的上述行为，显系帮助于凡收取该笔3000万元资金，该笔资金实际由于凡控制、支配。说明凯信公司收入的上述3000万元资金，系于凡通过凯信公司收取卓力公司给予的“好处费”。 五、关于辩护人所提落款时间为2010年3月30日的“股权转让协议”。《中华人民共和国公司法》第32条第3款规定“公司应当将股东的姓名或者名称及其出资额向公司登记机关登记；登记事项发生变更的，应当进行变更登记。未经登记或者变更登记的，不得对抗第三人”。依据上述法律规定，落款时间为2010年3月30日、内容为凯信公司及焦某将持所有卓某公司股权中的75％，共作价5000万元转让给鸿盛公司及何某1的股权转让协议，与工商部门所登记的卓某公司股东持股比例等事项相矛盾，且证人张某1、焦某，对落款时间为2010年3月30日的“股权转让协议”产生过程作出说明，故本案应当认定，落款时间为2010年3月30日的“股权转让协议”，属虚假的股权转让协议，其目的是为掩盖于凡非法收受卓某公司贿赂的事实。 六、关于被告人于凡的供述。被告人于凡及其辩护人辩称于凡在侦查阶段的供述，系办案人员在非工作时间，或利用被告人处于饥饿状态，或引诱被告人而作，且询问笔录记载内容与同步录音录像记录的内容不一，属非法证据；庭审中于凡及其辩护人当庭亦提出纪委在调查时对其采用体罚的方式取证，申请排除非法证据，但被告人及其辩护人未提供涉嫌非法取证的人员、时间、地点、方式、内容等相关线索或材料。为此，本院查阅了卷宗材料，未发现中共西安市雁塔区纪律检查委员会的调查笔录；调取了西安市雁塔区看守所收押于凡时制作的《雁塔区看守所入所健康检查登记表》显示，于凡入所时未发现于凡有体表伤情等身体异常情况；审查了西安市雁塔区人民检察院讯问于凡时征得于凡同意，制作的视频资料及同时制作的讯问笔录，该视频资料画面显示的时间及过程完整，并未发现刑讯逼供、诱供及疲劳审讯等违法办案情形，不违反《人民检察院刑事诉讼规则（试行）》关于讯问犯罪嫌疑人的相关规定。虽讯问笔录记录的内容与视频资料记载的内容不能一一对应，但讯问笔录记录的内容，没有曲解问答原意，基本可以反映讯问的原貌，并经于凡签字确认。而被告人于凡在侦查阶段的供述，与任某1、何某1关于向于凡行贿的事由、行贿时间、行贿款给付方式及数额等情节能够相互印证，又有卓某公司财务资料、证人张某1、张某2及张某5的证言等相关证据佐证，故本院对于凡在侦查阶段关于其以股权转让的方式收取卓某公司感谢费的供述予以确认；对于凡及其辩护人此节辩护意见，不予采纳。 综上说明，凯信公司在与卓某公司没有经营往来，且未支付对价款的情况下，取得卓某公司25％股权，再以股权转让的形式收取卓某公司给予3000万元的行为，实为于凡通过凯信公司收受卓某公司给予的3000万元好处费。被告人及其辩护人关于上述3000万元亦不属行贿款的辩护理由，缺乏证据支持，本院不予采纳。 针对公诉机关指控的第二起受贿事实。公诉机关指控2010年六七月，何某1在西安市高新区莲花餐饮请于凡吃饭，何某1从乘坐的宝马740轿车中拿出50万元人民币送给于凡，而辩护人向本院提交了《机动车信息查询清单》，证明行贿人何某1当时尚未购买指控所涉及的宝马牌汽车。就此问题我院致函公诉机关补充侦查，但公诉机关既未查明何某1行贿时乘坐的宝马牌汽车与辩护人提供证据所载明的宝马牌汽车是否同一，又未落实辩护人提供的证据真伪，致本院无法确信所指控的时间段被告人于凡收取了何某1给予的50万元贿赂。故公诉机关指控的此节事实，证据不足，本院不予支持。 针对公诉机关指控的第三起受贿事实。于凡及其辩护人虽辩解被告人收取的100万元系卓立公司支付东滩村的房屋维修、赔偿款，但提供的证据不足以证明上述款项于凡已用于本村村民的房屋维修或赔偿，而公诉人当庭所举中铁集团西安分公司副经理陈某1、卓立公司项目经理张某6、东滩村村民王根良、程瑛、王满印等人出具的情况说明及中铁集团西安分公司“锦尚名城”项目部出具的情况说明、东滩村关于置换房质量问题的情况说明等证据，证明东滩村房屋质量问题卓某公司会同施工方中铁集团西安分公司已经全部解决。卓某公司、程某1公司记账凭证及附件、银行交易明细等书证，证明卓某公司2014年1月23日给程某1公司转款100万元，而程某1公司未有用于房屋维修的记载，说明上述款项被于凡据为己有。结合证人何某1、任某1在侦查阶段的证言，本案应当认定于凡假借房屋质量问题为名，向卓某公司索取贿赂100万元。被告人及其辩护人此节辩护意见，缺乏证据支持，本院不予采纳。 针对公诉机关指控的贪污罪。公诉机关所举证据虽能证明东滩村成立的东坤公司先后两次将3000万元资金借给百花村公司，百花村公司为此借款共支付利息500万元，而东某公司仅收到310万元利息的事实，但东某公司与百花村公司签订的借款协议系于凡之妻于某4爽具体洽谈，因于某4爽不在案，现有证据不能证明于凡明知于某4爽将利差190万元据为己有，亦不能证明于凡与于某4爽共谋侵吞公款，故认定被告人于凡犯贪污罪的证据不足，本院对公诉机关的该项指控不予支持；对辩护人此节辩护意见，予以采纳。 针对辩护人辩称被告人于凡向徐某1行贿其中的10万元、价值4.95万元轿车及向胡某行贿的165万元，系被告人为了东滩村的利益而为，属单位行贿罪的辩护意见。经查，单位犯罪是指公司、企业、事业单位、机关、团体为本单位谋取非法利益，经单位决策机构按照单位的决策程序，体现单位整体意志，由直接责任人员具体实施的犯罪。虽本案于凡为东滩社区利益向胡某行贿，所获取利益归东滩社区，但向胡某行贿东滩社区两委会并未集体研究决定，系于凡个人行为，不符合单位犯罪的构成要件，辩护人此节辩护意见，不符合法律规定，本院不予采纳。本案系群众举报东滩村支部书记刘保保、村委会主任于凡涉嫌受贿而发，被告人于凡在办案机关立案前对其调查过程中，供述其向徐某1、胡某行贿的事实，侦查机关根据于凡的供述掌握徐某1、胡某的受贿事实并立案侦查。根据《中华人民共和国刑法》第三百九十条第二款“行贿人在被追诉前主动交代行贿行为的，可以从轻或者减轻处罚”的规定，可以对其减轻处罚。辩护人此节辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人于凡利用担任东滩村村委会主任、东滩社区居委会主任的职务便利，非法收受、索取他人财物共计人民币3100万元，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪；被告人于凡为谋取不正当利益，给予国家工作人员财物合计人民币215万元及价值人民币4.95万元的轿车一辆，其行为亦构成行贿罪，且属情节严重。被告人于凡一人犯两罪，依法应予数罪并罚。西安市人民检察院指控被告人于凡利用担任东滩村村委会主任、东滩社区居委会主任的职务便利收受卓某公司贿赂3100万元的事实本院予以支持，指控的其余受贿事实及罪名，本院不予支持；指控被告人于凡犯贪污罪的证据不足，本院不予支持；指控被告人于凡犯行贿罪的事实清楚，证据充分，本院予以支持。鉴于被告人于凡能够在追诉前主动交代行贿行为，依法可减轻处罚。根据被告人于凡的犯罪事实和情节及对社会的危害程度，依照《中华人民共和国刑法》第一百六十三条第一款、第三百八十九条第一款、第三百九十条第一、二款、第六十一条、第六十七条第三款、第六十九条第一、三款、第六十四条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款、第二条第一款、第八条第一款第（一）项之规定，判决如下：","pjjg":" 一、被告人于凡犯非国家工作人员受贿罪，判处有期徒刑十一年，并处没收财产人民币150万元；犯行贿罪判处有期徒刑二年，并处罚金人民币20万元，决定执行有期徒刑十二年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2015年1月29日执行至2027年1月28日止），并处没收财产人民币150万元、罚金人民币20万元（限判决生效后一个月内缴纳）。 二、被告人于凡非法所得赃款人民币3100万元依法没收。追缴后，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本两份。","qw":"陕西省西安市中级人民法院 刑事判决书 （2016）陕01刑初146号 公诉机关陕西省西安市人民检察院。 被告人于凡，又名于建军，男，1972年7月19日出生于陕西省西安市，汉族，初中文化程度，2005年至2011年任西安市雁塔区丈八街道办事处东滩村（以下简称东滩村）村委会主任，2011年至2013年任东滩社区居委会主任，2013年任东滩社区党支部副书记兼居委会主任，陕西凯信投资担保有限公司（以下简称凯信公司）实际控制人。住西安市雁塔区。因涉嫌受贿罪于2015年1月29日被刑事拘留，同年2月12日被依法逮捕。现羁押于西安市雁塔区看守所。 辩护人贺桂华、惠秀娟，陕西华秦律师事务所律师。 西安市人民检察院以西检诉二刑诉（2016）36号起诉书指控被告人于凡犯受贿、贪污、行贿罪，于2016年5月6日向本院提起公诉。本院受理后，依法组成合议庭，于2016年9月13日公开开庭审理了本案。西安市人民检察院检察员张艳娟出庭支持公诉，被告人于凡及其辩护人林某、贾某到庭参加诉讼。本案审理期间，被告人于凡及其亲属终止与辩护人林某、贾某的委托合同，重新聘请陕西华某律师事务所律师贺桂华、惠秀娟为被告人于凡受贿、贪污、行贿一案一审辩护人。本院又于2016年12月22日组织控辩双方召开听证会，公诉人张艳娟及辩护人贺桂华、惠秀娟参与听证，合议庭听取了控辩双方的质证意见。本院审理期间，西安市人民检察院于2016年8月4日、9月5日两次建议延期审理各一个月，2016年10月6日补充侦查终结，我院重新计算审限。因被告人于凡更换辩护人，辩护人又提出新的辩护意见及申请调取证据，本院在法定审限内无法审结，于2016年12月23日报请陕西省高级人民法院对本案延长审限三个月，陕西省高级人民法院2017年1月16日批准本案延长审限三个月。2017年3月29日西安市人民检察院补充侦查终结，本院于2017年4月1日重新计算审限。现已审理终结。 西安市人民检察院指控，一、被告人于凡在担任东滩村村委会主任、东滩社区居委会主任期间，利用职务上的便利，为他人谋取利益，三次非法收受陕西卓某实业有限公司（以下简称卓某公司）给予的财物共计5150万元人民币。二、2012年10月，被告人于凡利用担任东滩社区居委会主任的职务便利，将该单位3000万元资金借给西安百花村城中村建设发展有限公司（以下简称百花村公司），并将利息差190万元据为己有。三、2007年至2014年期间，被告人于凡先后三次向时任西安市雁塔区丈八路街道办事处（以下简称丈八街办）副主任的徐某1行贿50万元人民币及价值4.95万元的雪铁龙轿车一辆；先后三次向时任西安市高新技术开发区管理委员会（以下简称高新管委会）拆迁二办副主任的胡某行贿165万元人民币。为证实上述指控的犯罪事实，公诉人当庭出示了被告人于凡的身份证明、任职证明及其在侦查阶段的多次供述；宣读了证人任某1、何某1、张某1、张某2、郑某、姚某、朱某2、徐某1、胡某等人的证言；还出示了合作开发合同书、相关公司工商资料、财务资料、银行账户资料、价格鉴定结论书等证据。据此，公诉机关认为，被告人于凡在担任东滩村村委会主任、东滩社区居委会主任期间，在协助人民政府对国有土地进行经营和管理过程中，利用职务上的便利，收受他人5150万元人民币，并为他人谋取利益；利用职务上的便利，将公共财物190万元人民币非法侵吞，据为己有；为谋取不正当利益，给予国家工作人员财物合计215万元人民币及价值4.95万元人民币的轿车一辆。其行为已分别构成受贿罪、贪污罪、行贿罪，并予以数罪并罚，提请依法判处。 庭审中，被告人于凡对起诉书指控的受贿罪、贪污罪有异议，认为凯信公司、卓某公司均是他的公司，其虽收取何某1、任某1给其的5000万元，但该款系二人支付凯信公司退出卓某公司的股权转让款，属于给他的预期收益；其没有收取何某1给予的50万元；收取卓某公司100万元属实，但该款系支付给村民的维修费；指控其贪污的款项不属实，该款归开发商所有；指控其向徐某1行贿50万元及汽车一部、向胡某165万元属实，但上述款项系二人向其索要，不是他的本意。其在侦查阶段的供述是其受到不合理、不公正的待遇，并在办案人员授意、威胁和利诱下做出的，笔录虽有他的签字，但违背他的意愿。 辩护人的辩护意见主要有：一、关于犯罪主体。东滩村享有涉案建设用地的使用权，于凡作为东滩村村主任，代表全体村民经营和管理涉案土地，属于从事村民自治范围的经营管理活动，不是代表国家进行经营管理，不属于协助人民政府从事公务活动，不符合职务犯罪的主体要件，即便认为于凡构成犯罪，也只能构成非国家工作人员受贿罪、职务侵占罪。二、关于于凡收受卓某公司财物5150万元的事实。1、公诉机关提供的证据，不能证明卓某公司、凯信公司系任某1出资成立的公司，也不能证明何某1与卓某公司无债权债务关系；2、本案行贿人的证言、悔过书及张某3、焦某、张某2等人的证言与凯信公司工商资料、股权转让协议等其他证据自相矛盾，且行贿人的证言是被限制其人身自由的情况下在非工作时间采集的，属非法证据，应予排除。于凡的供述是办案人员在非工作时间（就餐时间），使被告人处于饥饿状态下，引诱被告人而作，且制作的讯问笔录与同步录音录像记载的内容不一，亦属非法证据。说明公诉机关提交的于凡收受卓某公司5000万元贿赂的言词证据不充分，属于证据不足。3、公诉人提交的书证不能证明其目的，刚好证明5000万元是凯信公司收取的股权转让款，被凯信公司用于生产经营。4、公诉机关指控任某1将已经空壳的凯信公司交给于凡经营认定错误，当时凯信公司账面有大量资金，足以说明凯信公司不是空壳公司。5、公诉机关指控2010年6.7月份，于凡收受何某1给予的50万元一宗，证据之间不能相互印证，不能排除合理怀疑。6、本案不存在于凡利用职务之便，借村民置换房屋出现质量问题强行向卓某公司索要100万元的问题。综上说明，公诉机关指控于凡以虚假股权转让方式受贿5150万元的事实不清、证据不充分，不能认定被告人于凡构成受贿罪。三、关于贪污190万元。从公诉人提交多份借款合同的不同点，可以看出东滩村设立的东坤公司与郑松光、百花村公司签订的借款合同与于鑫爽和郑松光、百花村公司签订的借款合同系完全不同的合同，而公诉人提交的郑某等人的证言未形成证据链条，因此公诉人指控百花村公司支付给于某4爽的190万属于凡贪污的证据不充分。四、关于公诉人指控被告人于凡行贿犯罪，辩护人不持异议，建议合议庭考虑到于凡没有谋取违法利益，也没有要求提供违法帮助，且给徐某1行贿款中的10万元、价值4.95万元轿车及对胡某行贿的165万元，系被告人为了东滩村的利益而为，建议法庭按单位行贿认定，并对于凡从轻处罚。 经审理查明，2005年，被告人于凡当选东滩村村委会主任，2011年该村撤村建居委会，于凡任东滩社区居委会主任，2013年任东滩社区党支部副书记、居委会主任。2006年10月，西安市人民政府决定对东滩村进行城中村改造，并将已征为国有的原东滩村130余亩（含代征路）建设用地，划拨给东滩村民委员会，作为村民安置用地。2008年6月，东滩村村委会经多次研究，决定对西安市人民政府预留的国有土地进行联合开发。于凡代表东滩村村委会对上述土地在招商开发过程中，利用职务之便，确定卓某公司与东滩村联合开发上述土地，为卓某公司谋取利益，两次收受卓某公司给予的“好处费”共计3100万元；被告人于凡为谋取不法利益，向时任丈八街办副主任徐某1行贿人民币50万元及价值人民币4.95万元的雪铁龙轿车一辆，向时任高新管委会拆迁二办副主任胡某行贿人民币165万元。具体犯罪事实如下： 一、非国家工作人员受贿罪 （一）2008年4月28日，陕西博信摩擦科技有限公司（以下简称博信公司）筹措资金500万元，该公司实际控制人任某1用该笔资金，以苏某（已死亡）及张某3名义出资成立陕西凯信投资公司，任某1任法定代表人，苏某、张某3均系挂名股东，不参与公司实际经营、管理及分红，陕西凯信投资公司实际由任某1控制经营。同年10月，博信公司再次筹措资金5000万元，任某1用该笔资金对陕西凯信投资公司进行增资，注册资本由500万元增资至5500万元；2009年4月，任某1对陕西凯信投资公司虚假增资，注册资本增资至1亿元，并将公司名称变更登记为凯信公司。2009年3月，任某1获悉东滩村拟引资联合开发该村土地，遂同时任东滩村村委会主任的于凡商谈联合开发事宜，双方初步达成联合开发意向。2009年12月，任某1为开发该项目，以凯信公司（出资1800万元）及王某1（出资200万元。该笔出资王某1本人并不知情，于凡通过其妻弟于某1账户向王某1账户转款200万元）名义，发起设立卓某公司。其中，凯信公司出资占总股本90％、王某1出资占总股本10％，任某1任法定代表人。后卓某公司召开股东会，王某1名下股权变更登记至焦某（焦某系于凡战友邓某之妻，焦某本人并不知情，亦未支付股权转让款）名下。2010年1月19日，东滩村村委会与卓某公司签订《合作开发合同书》，约定由东滩村提供72362平方米国有土地使用权，卓某公司投入全部建设资金，联合开发“锦尚名城”住宅小区。 2010年3月20日，凯信公司股东变更登记为张某1（占总股本10％）、苏某（占总股本40％）、张某3（占总股本50％），上述股东均未出资，法定代表人变更登记为张某1。2010年3月22日，卓某公司召开股东会，凯信公司、焦某将所持卓某公司全部股权作价2000万元，转让给陕西鸿盛实业集团有限公司（以下简称鸿盛公司，该公司系任某1实际控制的公司）及何某1（该何与任某1共同投资开发“锦尚名城”项目），鸿盛公司出资占卓某公司总股本的51％，何某1出资占总股本的49％，凯信公司及焦某不再持有卓某公司股份，卓某公司修改了公司章程，并进行了变更登记。后任某1同于凡商议将凯信公司交于凡经营，任某1清算后抽回投资，不再参与凯信公司的经营管理。于凡、任某1将凯信公司实际控制人变更的事项，分别通知凯信公司法定代表人张某1，于凡自此实际控制、经营凯信公司。 卓某公司重组后，于2010年4月8日、7月14日两次向凯信公司转款共计2000万元，卓某公司、凯信公司财务资料对上述资金往来进行记载。2010年10月20日，凯信公司在未支付股权转让款或向卓某公司投资的情况下，再次入股卓某公司，所持股份占卓某公司总股本的25％，卓某公司进行了变更登记。此后，卓某公司投资建设“锦尚名城”住宅小区项目。2012年8月28日，卓某公司再次向凯信公司转款3000万元，卓某公司账务记载该笔支出为借款（该笔“借款”至今未归还），凯信公司未对收入的3000万元人民币进行账务处理，而是按照于凡的指使，与西安科技商贸职业学院（以下简称商贸学院，该学院后更名为西安交通工程学院）签订《短期借款合同》，将上述3000万元以凯信公司名义出借给商贸学院。2014年7月10日，凯信公司将持有的卓某公司25％股权，在未收取股权转让款的情况下，转让给鸿盛公司及陕西合金矿业有限公司，卓某公司再次进行了变更登记。 综上，被告人于凡以虚假股权转让的形式，通过凯信公司收取卓某公司给付的好处费3000万元人民币。 上述事实，有下列经庭审举证、质证的证据证明： 1、西安市人民政府关于将国有建设用地划拨给西安市雁塔区丈八街道办事处东滩村委会建设村民住宅的批复、国有建设用地划拨决定书、关于东滩村补办土地出让手续的批复，西安市雁塔区丈八街办关于东滩村国有划拨土地遗留问题的申请报告、批复等书证，证明2010年2月23日西安市人民政府将锦业路以南、西三环以西已征为国有的建设用地划拨给东滩村，作为村民安置用地的事实。 2、东滩村国有土地开发会议纪要、东滩村两委会成员与卓立公司东滩村商业房置换住宅会议纪要、合作开发合同等书证，证明东滩村与卓立公司联合开发划拨给该村国有土地的事实。 3、凯信公司、卓立公司、陕西万晟通实业有限公司、陕西合金矿业有限公司、鸿盛公司、陕西广通运输发展有限公司（以下简称广通公司）、陕西万村千乡商贸有限公司（以下简称万村千乡公司）、西安程某1土方工程有限公司（以下简称程某1公司）等企业工商档案资料；卓某公司股东股权转让协议、卓某公司情况说明、博信公司及博信公司股东王鲁某情况说明，证明凯信公司、卓某公司成立经过、股东情况、变更登记及任某1实际控制博信公司等事实。 4、凯信公司实收资本明细分类账、记账凭证及附件、交易明细及传票，博信公司交易明细及传票，苏某、张某3银行账户交易明细传票、存款凭证，博信公司给苏某、张某3转款的转账支票存根，万村千乡等公司交易明细、传票及博信公司进账单，任某1出具的情况说明等书证，证明凯信公司股东苏某、张某3注册资本金及增资资金的来源。 5、卓某公司、凯信公司等企业记账凭证及附件、资本明细账、银行账户交易明细及传票及王某1、于某1银行账户交易明细、传票等书证及凯信公司会计卜某的情况说明等证据，证明卓某公司注册资金的来源等事实。 6、卓某公司、凯信公司财务凭证及附件，凯信公司短期借款合同、西安交通工程学院（原商贸学院）记账凭证及附件；程某1公司银行账户交易明细、巩某1名下账户交易明细、巩某1记账日记本复印件及李某3、于某1、于某5的情况说明等书证，证明卓某公司分三次向凯信公司转账5000万元及资金去向、用途等事实。 7、凯信公司记账凭证及附件，任某1、张某3、张某1、张某2银行账户交易明细及传票，证人张某1、张某2的证言及张某2出具的情况说明等证据，证明卓某公司转入凯信公司2000万元资金，凯信公司财务人员提取其中950万元的事实。 8、证人白某（原卓某公司财务经理）的证言，证明卓某公司与凯信公司资金往来的经过；2010年10月凯信公司入股卓某公司，她没有见到凯信公司资本金注入的凭证，只是做了一个股权变更。2012年8月，卓某公司再次给凯信公司转款3000万元，何某1在请款单上签字，账务摘要为借款，后凯信公司从卓某公司退股，没见到凯信公司还款，现在还在账上挂着。证人康某（卓某公司原会计）的证言印证上述事实。 9、证人焦某（于凡战友邓某之妻）的证言，证明2010年初，于凡借她身份证办理股东投资，其不知于凡是用她身份证办理卓某公司的股东变更。她不认识王某1、何某1等人，没有跟他们有经济往来及股权转让，其没有参与《陕西卓某实业有限公司股东会》，股东会决议上“焦某”的签名不是她本人签的；2012年10月左右，于凡让她协助签一份股权转让合同，股权转让的具体情况她不清楚，只是在这份合同上签了名字，帮于凡走个手续而已，合同内容与她没有关系。她没有向卓某公司投资。 10、证人张某1（凯信公司法定代表人）的证言，证明2010年3月，凯信公司实际控制人任某1提出从凯信公司股权中分配给她10％的管理股，让她担任凯信公司法定代表人，负责公司的日常运营，并在工商部门进行了法定代表人变更手续。3月底，任某1和于凡商议，任某1不再实际控制凯信公司，由于凡实际控制凯信公司，两人分别就实际控制人变更一事告诉她。她虽任凯信公司法定代表人，但于凡掌控着公司的股东张某3和苏某，管理着公司的资金，她每年定期或不定期的都要将公司的经营情况向于凡汇报，公司凡有重大的资金支出或者业务须经于凡同意才行。2012年8月28日从卓某公司转给凯信公司的3000万元，于凡说要将这3000万元借给商贸学院，她就告诉凯信公司的会计和出纳，这3000万元与凯信公司不是业务往来款，是给于凡个人的钱，于凡要将这3000万元借给商贸学院，因钱在凯信公司的账上停留不了几天，不用进行账务处理。2012年10月，于凡到凯信公司找到她，让她起草一份凯信公司和焦某以5000万元价款，将卓某公司75％股权转让给鸿盛公司和何某1的股权转让协议，她就安排工作人员草拟了一份股权转让协议。于凡说之所以要和鸿盛公司、何某1签订这份股权转让协议合同，主要是因为任某1、何某1的卓某公司开发了他们村100多亩国有土地，给了他5000万元好处费，都打到凯信公司的账上，他们之间签一份股权转让合同，将5000万元说成是凯信公司转让卓某公司的股权转让款，来源就合理、合法了。《陕西卓某实业有限公司股权转让合同》不是甲乙双方会签的，她只是在这份股权转让合同上代表凯信公司签了字、盖了章，焦某她既不认识，也没有见过，不知道这个人。 11、证人张某2（凯信公司出纳）的证言，证明2010年3月，她经于凡之兄于某2介绍到于凡实际控制的凯信公司担任出纳。2012年8月28日，卓某公司转给凯信公司3000万元，没过几天于某6就把这3000万元借给了商贸学院。当时张某1给她说这3000万元是卓某公司给于某6的钱，一进一出，不用做账，所以银行的付款票据一直在她这里保管着，没有交给会计做账。她工作中发现凯信公司工商档案上股东记载的是父亲张某3，她很意外。她问父亲张某3，张某3告诉她“于某6借用他的名字开办公司，每年给他2万多元的劳务费，他就把自己的身份证借给了于某6，但并没有实际出资，也没有参与过公司的经营和管理，只是公司在需要他出面办理一些手续的时候，他去签个字，具体的事情他也不懂，也不过问”。她在凯信公司上班后，于某6给她说过“凯信公司实际是他的，张某1只是他聘来当经理负责管理公司的”。证人张某4（凯信公司会计）的证言印证上述事实。 12、证人张某5（商贸学院院长）的证言，证明商贸学院2012年在户县征地500余亩，计划扩大办学规模，为此学院建设需要大批的资金，他就联系了程某1公司老板于凡，向他提出借款。于凡同意借款3000万元，借款期限三年。于凡让他和凯信公司于2012年9月2日签订《短期借款合同》，凯信公司就给学院转账3000万元。由于他知道于凡是程某1公司老板，所以他让财务人员将借款记到程某1公司名下。 13、证人张某3（凯信公司股东）的证言，证明2008年的一天，他女婿于建旗的二哥于凡，要借用他的身份证，用他的名义注册公司用。他从未给凯信公司入股投资，从未参与公司的经营管理，也从来没有分红，不知道凯信公司股权变更的情况，他只是凯信公司的挂名股东。 14、证人巩某1（程某1公司负责人）的证言，证明于凡系程某1公司实际控制人，他是程某1公司“锦尚名城”土方工程负责人，于凡先后给其转款2000余万元，有二三百万元现金，用于工程支出的事实。 15、证人王某1（陕西万邦置业投资有限公司法人，卓某公司原股东）的证言，证明他未听说过卓某公司，也跟这个公司没有任何业务往来，更没有在这个公司入股投资。他的身份证曾经丢失过，卓某公司股东身份证明上他的身份证的复印件，是他丢失的那个身份证的复印件。卓某公司决议、章程、转让协议上面的签字不是他签的签字，他名下陕西信合银行账户的交易和他没有关系。他不认识于某1、于某6或于凡、任某1、何某1、焦某这些人，也没有任何经济上的往来。 16、证人于某1（于凡妻弟）的证言，证明他名下银行账户为于凡之妻于某4爽使用；他不知给王某1转款200万元的用途等事实。 17、证人于某2（西安市未央区农村信用合作联社副主任，于凡之兄）的证言，证明2014年12月13日，他听说弟弟于某6被纪委叫走了，可能是出事了，所以他就约于某6实际控制的凯信公司总经理张某1，问她于某6是不是在凯信公司有什么问题，张某1说2010年凯信公司和任某1、何某1曾经有过股权转让的事情。他不知道5000万元的真实情况，为了帮于某6，害怕于某6拿的这5000万元有问题，便伪造5000万元的借款合同。 18、证人任某1的证言，证明凯信公司、卓某公司成立的经过及苏某、张某3系凯信公司挂名股东，没有向凯信公司出资；他是博信公司、凯信公司实际控制人；王某1出资卓某公司的200万元系于凡归还所借其的借款，于凡、王某1均未在卓某公司实际出资，卓某公司的实际出资人为他和何某1；凯信公司、焦某（2010年3月22日）将持有卓某公司股权转让给鸿盛公司、何某1，但未支付股权转让款；他抽回自己的投资后，将凯信公司转让给于凡，于凡成为凯信公司实际控制人；卓某公司分三次转入凯信公司的5000万元人民币，实为支付给于凡的好处费；凯信公司在未实际出资的情况下再次持有卓某公司25％股份，系于凡为索要剩余的3000万元好处费强行以其控制的凯信公司入股卓某公司；凯信公司及焦某以5000万元的价格转让卓某公司75％的股权给鸿盛公司及何某1的股权转让协议（落款时间为2010年3月30日）为虚假协议。卓某公司账务记载给付凯信公司5000万元所记用途虚假，目的是为掩盖给付于凡5000万元好处费等事实。证人何某1的证言亦印证上述事实。 19、卓某公司落款为2010年3月30日的“股权转让协议”，内容为：凯信公司、焦某将其持有的卓某公司75％股权以5000万元转让给鸿盛公司、何某1；凯信公司向卓某公司借款5000万元的12份“短期借款合同”。 20、被告人于凡在侦查阶段的供述。 （二）2013年七八月，卓立公司和东滩村联合开发的“锦尚名城”项目开始交房，原东滩村村民陆续回迁，个别村民在装修过程中，发现房屋存在渗水等问题，要求开发商卓某公司维修并赔偿，与卓某公司发生冲突。施工方中铁建设集团西安分公司对问题房屋进行了维修，并对个别村民给予货币补偿，卓立公司为部分村民更换了房屋。此间，于某3等人亦因房屋质量问题寻求社区解决，于凡安排计生专干景某协调。卓某公司办理“锦尚名城”项目土地过户手续，需要东滩村出具申请、公某、拍照等手续，于凡故意拖延办理，并以房屋存在质量问题为由，向卓某公司索要100万元维修费。2013年12月，于凡以项目部名义向于某3、刘全才支付赔偿款共计8000元。为顺利办理土地过户手续，卓某公司于2014年1月23日以中铁集团西安分公司支付工程款的名义，向于凡实际控制的程某1公司转款100万元，于凡将上述该款项转给他人，未用于村民房屋维修、赔偿。2014年2月，卓某公司办理了“锦尚名城”项目土地过户变更手续。综上，于凡以房屋维修费为借口，向卓某公司索取100万元“好处费”。 上述事实，有下列经庭审举证、质证的证据证明： 1、卓某公司、程某1公司记账凭证及附件、银行交易明细等书证，证明卓某公司于2014年1月23日给程某1公司转款100万元，程某1公司收到卓某公司的100万元后，于某1分别于同年2月26日、27日背书转账给刘某3、于某1个人账户，未用于村民房屋质量补偿的事实。 2、中铁集团西安分公司“锦尚名城”项目部出具的情况说明等书证，证明中铁集团西安分公司赔偿王某3、王某4、程某2共计1.95万元的事实。 3、卓某公司出具的“锦尚名城”项目土地使用权变更的情况说明、西高科技国用（2014）第47975号土地使用权证等书证，证明卓立公司在东滩村村委会的配合下，于2014年2月11日，东滩村将土地使用权证过户到卓某公司名下的事实。 4、东滩村关于置换房质量问题的情况说明，证明截止2013年底，置换房质量问题已经全部解决的事实。 5、证人陈某1（中铁集团西安分公司副经理）的证言，证明东滩村部分村民提出房屋有渗水的问题，施工方及时维修解决，但个别村民对维修结果不满意提出赔偿，砸卓某公司售楼部，为了妥善解决这个事情，项目部给3户村民现金补偿。2013年底，卓某公司的总经理何某1和姓张的经理告诉他，于凡以房屋质量问题为由提出赔偿300万元，公司认为这不是质量问题，所以一直没有结果。2014年初，卓某公司又找到他，提出这块土地要办理过户手续，需要于凡配合，如果不给于凡100万元，土地过户手续就办理不了。他们为了配合卓某公司，按照卓某公司的要求出了委托付款书，委托卓某公司代付工程款100万元。他们公司不认可这100万元，公司账务上也没有任何记录。 6、证人张某6（卓某公司项目经理）的证言，证明2013年，有村民反映房屋有漏水等质量问题，中铁公司通过维修、补偿等方式妥善处理。后来于凡以此为由向卓某公司索要300多万元，最终谈到100万元，他给何某1汇报后，因当时卓某公司土地过户需于凡配合，无奈何总就按照于凡的要求，给程某1公司转款100万元。此100万元名义上是卓某公司代中铁公司付工程款，其实是卓某公司给于凡的的钱。 7、东滩村村民王某4、程某2、王某3出具的情况说明，证明三人置换房质量问题中铁公司已解决，于凡未支付房屋质量补偿款的事实。 8、证人景某、于某3、刘某1出具的情况说明，证明于凡安排景某统计东滩村村民房屋质量问题及于凡于2013年年底分别给于某3五千元，刘某1二三千元赔偿款的事实。 9、证人何某1证言，证明2013年底，于凡找卓某公司，以村民置换房质量问题说事，向他索要300万元。他就找来项目施工方中铁集团西安分公司经理陈某1，同于凡商谈此事，未有结果。2014年初，卓某公司土地过户需东滩村出具相关手续，于凡以各种借口不予配合，又以房屋质量为由提出要赔偿，无奈他就按照于凡的要求给程某1公司转款100万元。因为中铁公司不认可房屋质量问题，而卓某公司财务关于这100万元支出没办法记账，所以让中铁西安分公司出具100万元支付工程款的委托付款书。此100万元实为于凡以房屋质量问题为由向卓某索要的好处费。证人任某1的证言印证上述事实。 10、被告人于凡在侦查阶段的供述。 二、行贿罪 （一）被告人于凡三次向时任丈八街办副主任的徐某1行贿人民币50万元及价值人民币49500元红色雪铁龙世嘉轿车一辆的事实： 1、2007年7月，于凡得知徐某1正在为其女儿联系上大学，花费甚巨。为了搞好和徐某1的关系，于凡在丈八街办门口送给徐某110万元人民币。 2、2010年3月，保利（西安）房地产开发有限公司（以下简称保利公司）同丈八街办签订《委托征地拆迁协议书》，委托丈八街办实施“丈八北路住宅小区土地一级开发项目”征地拆迁工作。同年4月，丈八街办成立了“丈八北路住宅小区土地一级开发项目征地拆迁安置工作领导小组”，徐某1任领导小组副组长兼办公室主任，全面负责征地拆迁的现场工作。2012年上半年，丈八街办陈林村支部书记兼村委会主任顾某，在该村租赁一块20.5亩土地种植苗木。徐某1得知此事后，遂以顾某是陈某2书记、主任，影响不好为由，让其将苗木转让给于凡，于凡先后向顾某支付305万元转让款。2012年下半年，徐某1授意丈八街办双水磨村副主任张某7具体操办给于凡的苗木补偿事宜，并给保利公司现场负责人余某打招呼，要求在补偿时给予关照。2013年1月23日，张某7指使朱某1以该朱名义与丈八路街办签订苗木补偿协议，取得苗木补偿款754.46万元，朱某1将229万余元用于赌博，余款525万元转给于凡。于凡为了感谢徐某1的帮助，提出给徐某170万元感谢费，徐某1表示同意。2013年4月，徐某1拟购买大明宫某东国际1期商铺，遂让于凡给宋某2转款40万元，同年4月18日于凡让其妻于某4爽给宋某2银行卡转款40万元。 3、2012年二三月，徐某1告诉于凡，其女儿徐某2正在学车，需要找一辆车练习技术。于凡将其经营的西安银河环保有限公司名下的雪铁龙世嘉轿车（车牌为陕A×××××，经鉴定价值49500元）送给徐某1，并在徐某1的授意下，将该车过户至徐某1外甥李某1名下，并将该车交付徐某1之妻李某2。 上述事实，有下列经庭审举证、质证的证据证明： 1、徐某1的任职文件及职责证明，证明徐某1具有国家工作人员身份及工作职责。 2、证人徐某1的证言，证明2007年七八月，他女儿高考不理想，他想上二本，便给于凡说了此事。过了几天，于凡在丈八街办附近送给他10万元，说让跑上学的事，他就收下了。2012年初他和于凡闲聊时说起他女儿刚学完车，问于凡那里有没有二手旧车让他女儿练。于凡给了他一辆银河环保公司七成新的两厢雪铁龙世嘉轿车，他让于凡将车过户到外甥李某1名下，并让于凡把车交给他妻子李某2。2012年，“丈八北路住宅小区土地一级开发项目”开始实施，他是项目现场负责人。他做工作让顾某将其承包的土地转给于凡，并先后给双水磨村副村长张某7、保利公司现场负责人、副总余某和魏左洲打招呼要求关照，最终这块地的补偿比较高。2013年3月，于凡给其打电话说那块地的苗木补偿挣了220万元，要给他70万元好处费，他让于凡先放着。过了一段时间，他和宋某2合作在三桥大明宫建材市场投资商铺，他让于凡转给了宋某240万元。 3、证人王某2（原系丈八街办工作人员）的证言，证明2007年七八月，经宋某1、王某2介绍，徐某1送给杨某114万元，让杨某1找关系帮其女儿上西安建筑科技大学。证人宋某1（长安大学保卫科职工）、杨某1（中航长城大地建工集团蒲城翰林世家项目部负责人）的证言亦印证上述事实。 4、证人李某2（徐某1之妻）的证言，证明2012年上半年，经徐某1安排，有人在金裕花园小区将一辆雪铁龙汽车（车牌号陕A×××××）交给她，该车登记在徐某1的外甥李某1的名下。证人徐某2、李某1（徐某1外甥）的证言亦印证上述事实。 5、证人刘某2（丈八街办工作人员）的证言，证明徐某1是“丈八北路住宅小区土地一级开发项目”征地拆迁现场的负责人，赔偿协议的签订需经徐某1审核同意的事实。证人尚某的证言亦印证上述事实。 6、证人张某7（西安市雁塔区双水磨村副主任）的证言，证明2012年下半年，徐某1让他帮忙办理于凡在陈某2一地块的拆迁补偿手续，后来他让朋友朱某1去现场替于凡办的苗木确权。2013年2月，朱某1从丈八街办领回754万多元，朱某1为了还赌债扣下了229万元，让他向于凡谎称赔了525万元，于凡陆续拿走了525万元。证人朱某1的证言亦印证了张某7的证言。 7、证人顾某的证言，证明2012年4月根据徐某1的要求，其将在陈某2的一块苗木地转给了于凡，于凡给其支付305万元成本和70万元赔偿款共375万元。 8、证人余某（保利公司副总经理）的证言，证明2012年底，徐某1打招呼要求对陈某2一块土地的地面附着物赔偿时予以关照。最后给朱某1的20多亩地补偿750余万元。 9、证人宋某2（西安市雁塔区闸口社区支部书记）的证言及大明宫•沣东国际1期购房合同、发票等书证，证明宋某2与徐某1合作购买商铺，2013年的4月宋某2收到徐某1转来的40万元。 10、西安市雁塔区价格认证中心鉴定意见，证明陕A×××××东风雪铁龙世嘉轿车价值人民币49500元；陕A×××××东风雪铁龙轿车行驶证、机动车登记证等书证，证明2012年6月12日该车从于凡名下过户到李某1名下及该车的价值。 11、“丈八北路住宅小区土地一级开发项目”委托征地协议书、丈八街办和朱某1签订的赔偿协议及领款资料、朱某1、顾某、于某4爽、宋某2名下银行账户资料等书证。 12、被告人于凡在侦查阶段的供述。 （二）于凡三次向高新管委会拆迁二办副主任胡某行贿人民币165万元的事实： 1、2012年8月，胡某在与于凡谈工作期间，提起自己为父母装修房子等事项花费很大。为了感谢胡某在拆迁二办主持工作期间解决了东滩村城改遗留问题和争取更多的支持，于凡趁胡某向其借用车辆之机，将25万元人民币装入其黑色本田雅阁轿车后备箱中，并打电话告诉胡某后备箱中现金的情况，胡某将上述25万元据为己有。 2、2012年9月，于凡为落实高新管委会向东滩村返还卓立公司缴纳的土地出让金及为东滩村争取资金等事项，请求胡某予以关照，并许诺事成之后给胡某100万元感谢费。胡某向有关部门汇报了土地补偿款返还事项，并提议以地面附着物补偿差价的名义向东滩村拨款。2012年10月9日，高新区土地储备中心将土地补偿款3345.3147万元和地面附着物补偿差价292.6万元两笔资金拨付东滩村账户。2013年初，于凡在本市绕城高速曲江出口处，送给胡某100万元人民币。 3、2013年底，于凡请求胡某帮东滩社区申请一些经费，胡某让于凡以东滩社区信访维稳奖励款的名义向高新管委会申请，并承诺尽量争取，于凡许诺事成后给胡某好处费。2014年1月16日，西安市高新区管委会专项问题会议决定给东滩村两委会支付105万元奖励费，2014年1月26日，高新区土地储备中心向东滩村先期拨款80万元。后于凡在胡某办公地点附近送给胡某40万元人民币。 上述事实，有下列经庭审举证、质证的证据证明： 1、胡某的任职证明、西安高新区管委会西高新发（2011）84号文件、胡某简历、中共西安高新区工委高新党发（2011）22号文件、中共西安高新区工委高新党发（2011）34号文件、中共西安高新区工委高新党发（2012）10号文件等书证，证明胡某系国家工作人员及工作职责。 2、国有建设用地使用权出让合同、西安市人民政府关于土地出让金收取比例的政策规定、土地出让金缴纳凭证、西安高新区管委会、雁塔区政府会议纪要、返还土地出让金的文件和凭证、地面附着物补偿差价的申请报告和拨付凭证等书证，证明卓某公司代东滩村支付出让金8921万元，根据高新区管委会会议研究，2012年9月，返还给卓某公司3345.3147万元，同时东滩村获得292.6万元地面附着物补偿。 3、西安高新区管委会2014年1月20日专项问题会议纪要、西安高新管委会财务报销审批单等书证，证明高新区管委会同意向东滩村支付105万元信访维稳奖励费且先支付80万元。 4、证人胡某的证言，证明2012年八九月份，于凡来她办公室说事，她以自己部门平时无工作经费、父母装修房子花很多钱且没时间去照顾等为由向于凡诉苦，想向于凡要一些钱。于凡问她需要多少的支持，她就说需要25万。后因她的车出了事故修理，就向于凡借车，于凡将一辆黑色本田雅阁轿车借给她，并电话告诉给她后备箱放了25万元现金，下班后她将25万元现金拿回家。2012年10月，因政策变化需给东滩村开发商卓某公司返还3300多万元土地出让金，于凡要求她给村上多返还些钱，并表示会给她100万元好处费。后来经她做工作，管委会又给东滩村多批290余万元。2013年2月，于凡打电话约她在曲江绕城高速出口三环辅道见面，把一个装有100万元现金的苹果箱放到她车后备厢。2013年底，于凡让她给东滩社区申请一些经费，她就让于凡以东滩社区信访维稳的名义向高新管委会申请费用，剩余的事情她努力办。她安排相关业务部门办理这件事，后给东滩社区审批了105万元，先行拨付80万元。2014年春节前，在西太路蓝博公寓附近的路边，于凡给她车上放了一个内装40万元现金的纸袋子。 5、证人朱某2（东某公司出纳）的证言，证明2014年1月，于凡让他准备40万元现金，说要打点关系，感谢一些领导，具体没说感谢谁。他就从银行提现交给于凡。 6、胡某银行账户资料、购车合同、购买车库合同等书证，证明胡某受贿款的去向。 7、被告人于凡在侦查阶段的供述。 上述事实，还有下列经庭审举证、质证的证据证明： 1、西安市雁塔区人民检察院立案决定书、出具的破案经过、情况说明。证明2014年12月15日，该院接到群众匿名举报，反映东滩村村长于凡、书记刘保保及两委会成员在该村国有预留土地开发建设过程中涉嫌受贿，该院遂进行初查，经过询问证人任某1、何某1，讯问犯罪嫌疑人于凡，并根据于凡的供述，掌握于凡向丈八街办副主任徐某1、高新区管委会拆迁二办副主任胡某行贿的事实。该院于2015年1月28日以于凡涉嫌犯受贿罪立案侦查，于2015年2月6日以徐某1、胡某涉嫌犯受贿罪立案侦查。 2、扣押、冻结赃款的法律文书，证明办案机关追缴、冻结于凡、于某4爽及凯信公司、西安交通工程学院（原西安科技商贸职业学院）财产情况。 3、西安市雁塔区人民法院（2015）雁刑初字第00543号及西安市中级人民法院（2017）陕01刑终231号对徐某1的刑事判决书、刑事裁定书，西安市雁塔区人民法院（2015）雁刑初字第00651号对胡某的刑事判决书，西安市雁塔区人民法院（2015）雁刑初字第00843号对原东滩村村委员会工作人员杨某2、贺某、巩某3、王某5、李九州、朱某4等六人的刑事判决书。上述法律文书均已发生法律效力。 本院根据案件的事实和证据，对控辩双方的控辩意见，综合评判如下： 关于被告人于凡收取他人贿赂行为的性质。根据《中华人民共和国村民委员会组织法》、《中华人民共和国城市居民委员会组织法》的相关规定，农村村民委员会、城市居民委员会等基层组织是村民、居民自我管理、自我教育、自我服务的群众性自治组织，具有管理居住地区公共事务和公益事务的职权及协助人民政府从事管理工作的义务。西安市人民政府作出的《关于将国有建设用地划拨给雁塔区丈八街道办事处东滩村委会建设村民住宅的批复》、《国有建设用地划拨决定书》、《关于东滩村补办土地出让手续的批复》等行政决定，将西安市锦业路以南、西三环以西已征为国有的原东滩村130余亩（含代征路）国有建设用地，划拨给东滩村作为村民安置用地，东滩村村委会（东滩社区居委会）依据西安市人民政府的上述决定，集体研究决定将划拨给该村的国有土地用于村民安置补偿。东滩村村委会（东滩社区居委会）的上述工作，属于履行其管理本村（居委会）公共事务和公益事务的职权活动，不属于“协助人民政府从事的其他行政管理工作”的公务活动。被告人于凡利用职务之便，收受他人贿赂的行为，侵犯了基层自治组织主要负责人员在行使自治权利中的职务廉洁性，符合非国家工作人员受贿罪的构成要件，应当以非国家工作人员受贿罪追究其刑事责任。公诉机关指控被告人犯受贿罪的证据不足，本院不予支持；辩护人的此节辩护意见符合法律规定，本院予以采纳。 针对公诉机关指控被告人于凡收受卓某公司贿赂5000万元的事实，本院评判如下： 一、关于凯信公司的实际控制人。1．凯信公司注册、增资的资金来源等事项虽与被告人于凡有一定联系，但凯信公司注册、增资的资金，系博信公司从万村千乡等公司筹措，以苏某、张某3名义为凯信公司验资、增资，验资后博信公司将上述资金归还给万村千乡等公司。可见博信公司与万村千乡等公司之间的资金往来，属于债务关系，不应据此认定苏某、张某3代表万村千乡等公司或于凡持有凯信公司股份。根据公诉人所举张某3、张某1、任某1、何某1等人的证言及相关公司工商资料、凯信公司财务资料等证据，应当认定任某1是凯信公司前期实际控制人；2．虽任某1有“卓某公司与东滩村签订协议后，他不想经营凯信公司，而于凡想做担保业务，他就把凯信公司账上他的资金收回，将凯信公司的空壳子给于凡，于凡成为凯信公司的实际控制人”的证言，但凯信公司财务资料及凯信公司出纳张某2出具的情况说明等证据证明，任某1退出凯信公司时，凯信公司账面有客户保证金等资金结余，说明本案认定凯信公司为“空壳公司”的证据不足。根据相关民事法律规定，企业法人是具有民事权利能力和民事行为能力，依法独立享有民事权利和承担民事义务的组织，企业法人分立、合并等重要事项发生变更，它的权利、义务由变更后的法人承担。而凯信公司系依法成立，能够独立享有民事权利和承担民事义务的民事主体，法定代表人及实际控制人的变更，不影响其享有的民事权利及应承担的民事责任。可见本案无论凯信公司是否为空壳公司，均不影响该公司股东或实际控制人的变更。3、凯信公司股东苏某、张某3及变更登记后的股东张某1均未出资，系凯信公司名义股东，不行使股东权利、履行股东义务，不参与凯信公司经营分红。证人任某1、何某1、张某1、张某2、于某2、张某5等人，均证明任某1退出凯信公司后，于凡是凯信公司实际控制人，占有、支配凯信公司的资金，此节被告人于凡在侦查阶段亦有多次供述在卷。故本案应当认定于凡在任某1退出凯信公司后，实际控制、经营凯信公司，占有、支配凯信公司的财产。 二、关于王某1所持卓某公司10％股权的性质。卓某公司由凯信公司及王某1出资设立，其中凯信公司出资1800万元、王某1出资200万元。股东王某1出资的200万元资金，系从于凡妻弟于某1账户转入，于某1账户资金又系于凡及其妻于某4爽经营性收入，王某1名下股份后又过户至于凡战友之妻焦某名下，焦某本人没有向卓某公司投资。对此，公诉机关认定王某1注入卓某公司的资金，系于凡通过这种方式向任某1归还此前债务。但公诉机关的上述认定，仅有任某1的证言及被告人于凡的供述，再无证明任某1与于凡之间存在债务关系的证据。现被告人于凡对其侦查阶段的供述不予认可，而公诉机关又不能提供确认二人存在债务关系的证据，导致本案不能排除于凡转给王某1账户的200万元资金不是出资款，不能排除于凡通过王某1（焦某）出资并持有卓某公司10％股份的事实。 三、关于卓某公司向凯信公司转款2000万元资金的性质。2010年3月22日，凯信公司及焦某将持有的卓某公司全部股份，作价2000万元转让给鸿盛公司及何某1，并签订股权转让协议。虽任某1、何某1均证明，此次股权转让未支付对价款，但本案没有排除王某1（焦某）代于凡持有卓某公司10％的股权的事实，且卓某公司2010年4月8日、7月14日二次向凯信公司转款共2000万元，其中1400万卓某公司账务记载为归还资本金、600万元记为凯信公司借款；凯信公司对上述2000万元账务记载为还款、其他应收款的科目，故本案不排除上述款项系卓某公司或鸿盛公司、何某1，返还凯信公司及焦某资本金的可能性。 四、关于卓某公司向凯信公司转款3000万元资金的性质。2010年10月20日，凯信公司在未支付股权转让款或向卓某公司投资的情况下，再次入股卓某公司，所持股份占卓某公司总股本的25％，卓某公司进行变更登记。2012年8月28日，卓某公司在与凯信公司没有业务往来的情况下，向凯信公司转款3000万元。对卓某公司转给凯信公司的3000万元人民币，证人任某1、何某1证明“卓某公司分三次转入凯信公司的5000万元人民币，实为支付给于凡的好处费；凯信公司在未实际出资的情况下再次持有卓某公司25％股份，系于凡为索要剩余的3000万元好处费强行以其控制的凯信公司入股卓某公司”，证人张某1、张某2等人亦证明上述款项系卓某公司负责人任某1、何某1送给于凡的好处费，且卓某公司账务记载为借款（该笔“借款”至今未归还），凯信公司未对收入的3000万元人民币进行账务处理，而是按照于凡的授意将上述3000万元借给商贸学院。虽凯信公司是独立的民事主体，进入该单位的资金归其所有，但凯信公司法定代表人明知该单位与卓某公司无经营往来，且该笔资金系卓某公司给付于凡个人好处费的情况下，仍收取该笔资金，并按照于凡的指使将该笔资金出借给商贸学院，凯信公司及其工作人员的上述行为，显系帮助于凡收取该笔3000万元资金，该笔资金实际由于凡控制、支配。说明凯信公司收入的上述3000万元资金，系于凡通过凯信公司收取卓力公司给予的“好处费”。 五、关于辩护人所提落款时间为2010年3月30日的“股权转让协议”。《中华人民共和国公司法》第32条第3款规定“公司应当将股东的姓名或者名称及其出资额向公司登记机关登记；登记事项发生变更的，应当进行变更登记。未经登记或者变更登记的，不得对抗第三人”。依据上述法律规定，落款时间为2010年3月30日、内容为凯信公司及焦某将持所有卓某公司股权中的75％，共作价5000万元转让给鸿盛公司及何某1的股权转让协议，与工商部门所登记的卓某公司股东持股比例等事项相矛盾，且证人张某1、焦某，对落款时间为2010年3月30日的“股权转让协议”产生过程作出说明，故本案应当认定，落款时间为2010年3月30日的“股权转让协议”，属虚假的股权转让协议，其目的是为掩盖于凡非法收受卓某公司贿赂的事实。 六、关于被告人于凡的供述。被告人于凡及其辩护人辩称于凡在侦查阶段的供述，系办案人员在非工作时间，或利用被告人处于饥饿状态，或引诱被告人而作，且询问笔录记载内容与同步录音录像记录的内容不一，属非法证据；庭审中于凡及其辩护人当庭亦提出纪委在调查时对其采用体罚的方式取证，申请排除非法证据，但被告人及其辩护人未提供涉嫌非法取证的人员、时间、地点、方式、内容等相关线索或材料。为此，本院查阅了卷宗材料，未发现中共西安市雁塔区纪律检查委员会的调查笔录；调取了西安市雁塔区看守所收押于凡时制作的《雁塔区看守所入所健康检查登记表》显示，于凡入所时未发现于凡有体表伤情等身体异常情况；审查了西安市雁塔区人民检察院讯问于凡时征得于凡同意，制作的视频资料及同时制作的讯问笔录，该视频资料画面显示的时间及过程完整，并未发现刑讯逼供、诱供及疲劳审讯等违法办案情形，不违反《人民检察院刑事诉讼规则（试行）》关于讯问犯罪嫌疑人的相关规定。虽讯问笔录记录的内容与视频资料记载的内容不能一一对应，但讯问笔录记录的内容，没有曲解问答原意，基本可以反映讯问的原貌，并经于凡签字确认。而被告人于凡在侦查阶段的供述，与任某1、何某1关于向于凡行贿的事由、行贿时间、行贿款给付方式及数额等情节能够相互印证，又有卓某公司财务资料、证人张某1、张某2及张某5的证言等相关证据佐证，故本院对于凡在侦查阶段关于其以股权转让的方式收取卓某公司感谢费的供述予以确认；对于凡及其辩护人此节辩护意见，不予采纳。 综上说明，凯信公司在与卓某公司没有经营往来，且未支付对价款的情况下，取得卓某公司25％股权，再以股权转让的形式收取卓某公司给予3000万元的行为，实为于凡通过凯信公司收受卓某公司给予的3000万元好处费。被告人及其辩护人关于上述3000万元亦不属行贿款的辩护理由，缺乏证据支持，本院不予采纳。 针对公诉机关指控的第二起受贿事实。公诉机关指控2010年六七月，何某1在西安市高新区莲花餐饮请于凡吃饭，何某1从乘坐的宝马740轿车中拿出50万元人民币送给于凡，而辩护人向本院提交了《机动车信息查询清单》，证明行贿人何某1当时尚未购买指控所涉及的宝马牌汽车。就此问题我院致函公诉机关补充侦查，但公诉机关既未查明何某1行贿时乘坐的宝马牌汽车与辩护人提供证据所载明的宝马牌汽车是否同一，又未落实辩护人提供的证据真伪，致本院无法确信所指控的时间段被告人于凡收取了何某1给予的50万元贿赂。故公诉机关指控的此节事实，证据不足，本院不予支持。 针对公诉机关指控的第三起受贿事实。于凡及其辩护人虽辩解被告人收取的100万元系卓立公司支付东滩村的房屋维修、赔偿款，但提供的证据不足以证明上述款项于凡已用于本村村民的房屋维修或赔偿，而公诉人当庭所举中铁集团西安分公司副经理陈某1、卓立公司项目经理张某6、东滩村村民王根良、程瑛、王满印等人出具的情况说明及中铁集团西安分公司“锦尚名城”项目部出具的情况说明、东滩村关于置换房质量问题的情况说明等证据，证明东滩村房屋质量问题卓某公司会同施工方中铁集团西安分公司已经全部解决。卓某公司、程某1公司记账凭证及附件、银行交易明细等书证，证明卓某公司2014年1月23日给程某1公司转款100万元，而程某1公司未有用于房屋维修的记载，说明上述款项被于凡据为己有。结合证人何某1、任某1在侦查阶段的证言，本案应当认定于凡假借房屋质量问题为名，向卓某公司索取贿赂100万元。被告人及其辩护人此节辩护意见，缺乏证据支持，本院不予采纳。 针对公诉机关指控的贪污罪。公诉机关所举证据虽能证明东滩村成立的东坤公司先后两次将3000万元资金借给百花村公司，百花村公司为此借款共支付利息500万元，而东某公司仅收到310万元利息的事实，但东某公司与百花村公司签订的借款协议系于凡之妻于某4爽具体洽谈，因于某4爽不在案，现有证据不能证明于凡明知于某4爽将利差190万元据为己有，亦不能证明于凡与于某4爽共谋侵吞公款，故认定被告人于凡犯贪污罪的证据不足，本院对公诉机关的该项指控不予支持；对辩护人此节辩护意见，予以采纳。 针对辩护人辩称被告人于凡向徐某1行贿其中的10万元、价值4.95万元轿车及向胡某行贿的165万元，系被告人为了东滩村的利益而为，属单位行贿罪的辩护意见。经查，单位犯罪是指公司、企业、事业单位、机关、团体为本单位谋取非法利益，经单位决策机构按照单位的决策程序，体现单位整体意志，由直接责任人员具体实施的犯罪。虽本案于凡为东滩社区利益向胡某行贿，所获取利益归东滩社区，但向胡某行贿东滩社区两委会并未集体研究决定，系于凡个人行为，不符合单位犯罪的构成要件，辩护人此节辩护意见，不符合法律规定，本院不予采纳。本案系群众举报东滩村支部书记刘保保、村委会主任于凡涉嫌受贿而发，被告人于凡在办案机关立案前对其调查过程中，供述其向徐某1、胡某行贿的事实，侦查机关根据于凡的供述掌握徐某1、胡某的受贿事实并立案侦查。根据《中华人民共和国刑法》第三百九十条第二款“行贿人在被追诉前主动交代行贿行为的，可以从轻或者减轻处罚”的规定，可以对其减轻处罚。辩护人此节辩护意见，本院予以采纳。 本院认为，被告人于凡利用担任东滩村村委会主任、东滩社区居委会主任的职务便利，非法收受、索取他人财物共计人民币3100万元，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪；被告人于凡为谋取不正当利益，给予国家工作人员财物合计人民币215万元及价值人民币4.95万元的轿车一辆，其行为亦构成行贿罪，且属情节严重。被告人于凡一人犯两罪，依法应予数罪并罚。西安市人民检察院指控被告人于凡利用担任东滩村村委会主任、东滩社区居委会主任的职务便利收受卓某公司贿赂3100万元的事实本院予以支持，指控的其余受贿事实及罪名，本院不予支持；指控被告人于凡犯贪污罪的证据不足，本院不予支持；指控被告人于凡犯行贿罪的事实清楚，证据充分，本院予以支持。鉴于被告人于凡能够在追诉前主动交代行贿行为，依法可减轻处罚。根据被告人于凡的犯罪事实和情节及对社会的危害程度，依照《中华人民共和国刑法》第一百六十三条第一款、第三百八十九条第一款、第三百九十条第一、二款、第六十一条、第六十七条第三款、第六十九条第一、三款、第六十四条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款、第二条第一款、第八条第一款第（一）项之规定，判决如下： 一、被告人于凡犯非国家工作人员受贿罪，判处有期徒刑十一年，并处没收财产人民币150万元；犯行贿罪判处有期徒刑二年，并处罚金人民币20万元，决定执行有期徒刑十二年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2015年1月29日执行至2027年1月28日止），并处没收财产人民币150万元、罚金人民币20万元（限判决生效后一个月内缴纳）。 二、被告人于凡非法所得赃款人民币3100万元依法没收。追缴后，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本两份。 审判长胡军润 审判员张鹏 人民陪审员梁秀兰 二〇一七年六月七日 书记员张宇","writId":"0554a54e21cb64b271ab68eceeb76f69691","writName":"于凡受贿罪、贪污罪等一审刑事判决书"}
