{"ajId":"acedd01f-d5c5-45fe-9f63-06cdc8408f81","ajName":"王某某猥亵儿童罪一案","ajjbqk":" 公诉机关指控：2014年7月7日14时许，被告人王某酒后来到位于本市蜀山区科学岛路与井岗路交口附近的沙场与下公岗城中村民房交界处的一个水塘边，见被害女童李某乙独自一人，遂产生猥亵李某乙寻求性刺激的念头。被告人王某先以给钱等方式对李某乙进行诱骗；未果后，又采取言语威胁的方式，使李某乙不敢反抗，强行搂抱住李某乙，并将手伸进李某乙裤内扣、摸李某乙的下体，继而又裸露自身下体让李某乙看。后李某乙寻机挣脱，逃离王某的控制，并找到其父李某甲告知情况。 当日15时许，李某甲按李某乙的描述特征在下公岗城中村内找到王某，因王某否认并逃跑，李某甲遂将王某带至合肥市井岗派出所，派出所民警随即联系侦查机关将王某带回归案。 被告人王某归案后，未如实供述案件事实，后经审讯才供述了前述案件事实。 另查明，被害人李某乙案发时未满9周岁。 上述事实，有公诉机关当庭举证并经质证的被害女童户籍信息，案发现场方位图，被告人指认作案现场笔录及同步录音录像，辨认笔录，证人李某甲的证言，被害女童李某乙的陈述，被告人王某的供述及讯问同步录音录像，公安机关出具的被告人归案经过、户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人王某为了追寻精神刺激，采取胁迫手段对未满十二周岁的女童实施猥亵，其行为已构成猥亵儿童罪，依法应予从重惩处。公诉机关的指控成立。被告人王某庭审中对主要事实不持异议，但辩称未对被害人言语威胁且主动放被害人走。经查，被告人王某在侦查阶段有多次稳定、一致的供述，且与被害人的陈述吻合，其当庭对言语威胁被害人及被害人系挣脱逃离的事实否认，未提出合理理由及依据，本院不予采信。被告人王某归案后，未如实供述自己的罪行，但庭审中自愿认罪，可酌情予以从轻处罚。关于辩护人辩称被告人王某属自首的辩护意见。本院认为，被害人的父亲李某甲找到被告人王某后，王某否认事实并逃跑，后被李某甲带至公安机关，可见其主观上并无主动归案的意愿；且被告人王某被侦查机关带回归案后并未如实供述自己的罪行，被告人王某依法不构成自首，辩护人的此点辩护意见于法不符，本院不予采纳。关于辩护人辩称被告人王某属犯罪中止。本院认为，被告人王某已对被害人实施了猥亵行为，犯罪行为已经实施终了，辩护人的此点辩护观点与事实及法律不符，本院不予采纳。据此，根据被告人王某犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十七条第一款、第三款之规定，判决如下：","pjjg":" 被告人王某犯猥亵儿童罪，判处有期徒刑二年零十个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月8日起至2017年5月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省合肥市蜀山区人民法院 刑事判决书 （2014）蜀刑初字第00354号 公诉机关安徽省合肥市蜀山区人民检察院。 被告人王某，男，1975年1月25日出生于安徽省肥西县，汉族，农民，住安徽省合肥市经济技术开发区，户籍地安徽省肥西县。2014年7月8日因涉嫌犯猥亵儿童罪被安徽省合肥市公安局蜀山分局刑事拘留，同年7月17日经安徽省合肥市蜀山区人民检察院批准，被安徽省合肥市公安局蜀山分局执行逮捕。现羁押于庐江县看守所。 辩护人刘新局，安徽金华安律师事务所律师。 辩护人李建华，安徽金华安律师事务所律师。 安徽省合肥市蜀山区人民检察院以蜀检刑诉（2014）311号起诉书指控被告人王某犯猥亵儿童罪，于2014年9月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，因本案涉及个人隐私，于2014年9月29日不公开开庭审理了本案。安徽省合肥市蜀山区人民检察院指派检察员黄河出庭支持公诉。被告人王某，辩护人刘新局到庭参加诉讼。现已审理终结。 公诉机关指控：2014年7月7日14时许，被告人王某酒后来到位于本市蜀山区科学岛路与井岗路交口附近的沙场与下公岗城中村民房交界处的一个水塘边，见被害女童李某乙独自一人，遂产生猥亵李某乙寻求性刺激的念头。被告人王某先以给钱等方式对李某乙进行诱骗；未果后，又采取言语威胁的方式，使李某乙不敢反抗，强行搂抱住李某乙，并将手伸进李某乙裤内扣、摸李某乙的下体，继而又裸露自身下体让李某乙看。后李某乙寻机挣脱，逃离王某的控制，并找到其父李某甲告知情况。 当日15时许，李某甲按李某乙的描述特征在下公岗城中村内找到王某，因王某否认并逃跑，李某甲遂将王某带至合肥市井岗派出所，派出所民警随即联系侦查机关将王某带回归案。 被告人王某归案后，未如实供述案件事实，后经审讯才供述了前述案件事实。 另查明，被害人李某乙案发时未满9周岁。 上述事实，有公诉机关当庭举证并经质证的被害女童户籍信息，案发现场方位图，被告人指认作案现场笔录及同步录音录像，辨认笔录，证人李某甲的证言，被害女童李某乙的陈述，被告人王某的供述及讯问同步录音录像，公安机关出具的被告人归案经过、户籍信息等证据证实，足以认定。 本院认为：被告人王某为了追寻精神刺激，采取胁迫手段对未满十二周岁的女童实施猥亵，其行为已构成猥亵儿童罪，依法应予从重惩处。公诉机关的指控成立。被告人王某庭审中对主要事实不持异议，但辩称未对被害人言语威胁且主动放被害人走。经查，被告人王某在侦查阶段有多次稳定、一致的供述，且与被害人的陈述吻合，其当庭对言语威胁被害人及被害人系挣脱逃离的事实否认，未提出合理理由及依据，本院不予采信。被告人王某归案后，未如实供述自己的罪行，但庭审中自愿认罪，可酌情予以从轻处罚。关于辩护人辩称被告人王某属自首的辩护意见。本院认为，被害人的父亲李某甲找到被告人王某后，王某否认事实并逃跑，后被李某甲带至公安机关，可见其主观上并无主动归案的意愿；且被告人王某被侦查机关带回归案后并未如实供述自己的罪行，被告人王某依法不构成自首，辩护人的此点辩护意见于法不符，本院不予采纳。关于辩护人辩称被告人王某属犯罪中止。本院认为，被告人王某已对被害人实施了猥亵行为，犯罪行为已经实施终了，辩护人的此点辩护观点与事实及法律不符，本院不予采纳。据此，根据被告人王某犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十七条第一款、第三款之规定，判决如下： 被告人王某犯猥亵儿童罪，判处有期徒刑二年零十个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月8日起至2017年5月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员季峻峰 二〇一四年九月二十九日 书记员黄从梅 附本案适用的相关法律条文： 《中华人民共和国刑法》 第二百三十七条第一款以暴力、胁迫或者其他方法强制猥亵妇女或者侮辱妇女的，处五年以下有期徒刑或者拘役。 第三款猥亵儿童的，依照前两款的规定从重处罚。","writId":"021b0faf53e3667cd9450a0b4d03c0c55ff","writName":"王某某猥亵儿童罪一审刑事判决书"}
