{"ajId":"d8aa9fea-d51f-4bac-b2a3-029b79ff9659","ajName":"占志洋一案","ajjbqk":" 公诉机关指控：2019年3月12日20时许，被告人占志洋在未取得机动车驾驶证的情况下，酒后驾驶临牌为鄂A×××××号的银白色海马牌小型轿车，沿武汉市新洲区邾城街衡州大街自东向西行驶至字路口路段时，因未确保行车安全，其所驾车辆撞向前方等红灯通过的由蔡某驾驶的鄂A×××××号小型轿车。事故发生后，占志洋驾车逃逸。蔡某遂向在该路口值勤的民警郑某2、辅警程某报警，郑某2、程某立即驾车追赶，追至邾城街南安街批发市场处将目标车辆拦停，郑某2下车在占志洋所驾车辆驾驶室旁示意其下车接受检查，占志洋拒不下车，并乘郑某2不备，加速驾车继续逃逸，将被害人郑某1带着前行约5米，郑某2及时拔下车钥匙才迫使车辆停下，占志洋随后被口头传唤至公安机关接受调查。经呼气式酒精检测仪测试，占志洋体内酒精含量为199mg／100ml。后民警将占志洋送往新洲区人民医院抽血备检。经检测，占志洋血液中酒精含量为201.88mg／100ml，系醉酒驾驶机动车辆。经法医鉴定，郑某2的主要损伤为右上肢、双下肢软组织挫伤，其所受损伤程度为轻微伤。经武汉市公安局新洲区分局交通巡逻民警大队认定，占志洋负此事故的全部责任。同月13日，公安机关以占志洋无证驾驶、发生交通事故逃逸尚不构成犯罪的违法行为为由，决定对其行政拘留二十日并处罚款人民币二千元（未交纳），同月30日转为刑事拘留。公诉机关认为被告人占志洋具有醉酒、无证驾驶机动车（血液中酒精含量为201.88mg／100ml）、以暴力方式阻碍民警依法执行职务、系累犯、尚未赔偿被害人经济损失、坦白、自愿认罪认罚等量刑情节，建议判处以危险驾驶罪判处被告人占志洋拘役三个月左右，并处罚金；以妨害公务罪判处被告人占志洋有期徒刑九个月左右，数罪并罚，合并执行有期徒刑九个月，并处罚金。 被告人占志洋对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人占志洋犯危险驾驶罪、妨害公务罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。在查明犯罪事实的基础上，被告人占志洋犯危险驾驶罪具有造成交通事故后逃逸且负事故的全部责任、血液酒精含量达到200mg／100ml以上、无驾驶资格驾驶机动车辆、拒绝依法检查、坦白、自愿认罚、有犯罪前科等量刑情节；犯妨害公务罪具有暴力袭击正在依法执行职务的人民警察、坦白、自愿认罚、系累犯等量刑情节。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一款、第五款、第六十七条第三款、第六十五条、第六十九条、第四十二条、第五十二条、第五十三条以及《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（一）（二）（五）（六）项、第四条规定，判决如下：","pjjg":" 一、被告人占志洋犯危险驾驶罪，判处拘役三个月，并处罚金人民币五千元；犯妨害公务罪，判处有期徒刑八个月，决定执行有期徒刑八个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月13日起至2019年11月12日止。罚金款限于本判决生效之次日起五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市新洲区人民法院 刑事判决书 （2019）鄂0117刑初333号 公诉机关湖北省武汉市新洲区人民检察院。 被告人占志洋，男，1992年2月27日出生于武汉市新洲区，汉族，初中文化，无固定职业，住武汉市新洲区。2014年4月14日因犯盗窃罪、非法持有枪支罪、抢劫罪被判处有期徒刑五年六个月，并处罚金人民币四千元，2018年12月刑满释放（系占志洋自述）。因本案于2019年3月13日被行政拘留，同月30日转为刑事拘留，同年4月12日被逮捕。现羁押于武汉市新洲区看守所。 公诉机关以武新检刑诉（2019）279号起诉书指控被告人占志洋犯危险驾驶罪、妨害公务罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控：2019年3月12日20时许，被告人占志洋在未取得机动车驾驶证的情况下，酒后驾驶临牌为鄂A×××××号的银白色海马牌小型轿车，沿武汉市新洲区邾城街衡州大街自东向西行驶至字路口路段时，因未确保行车安全，其所驾车辆撞向前方等红灯通过的由蔡某驾驶的鄂A×××××号小型轿车。事故发生后，占志洋驾车逃逸。蔡某遂向在该路口值勤的民警郑某2、辅警程某报警，郑某2、程某立即驾车追赶，追至邾城街南安街批发市场处将目标车辆拦停，郑某2下车在占志洋所驾车辆驾驶室旁示意其下车接受检查，占志洋拒不下车，并乘郑某2不备，加速驾车继续逃逸，将被害人郑某1带着前行约5米，郑某2及时拔下车钥匙才迫使车辆停下，占志洋随后被口头传唤至公安机关接受调查。经呼气式酒精检测仪测试，占志洋体内酒精含量为199mg／100ml。后民警将占志洋送往新洲区人民医院抽血备检。经检测，占志洋血液中酒精含量为201.88mg／100ml，系醉酒驾驶机动车辆。经法医鉴定，郑某2的主要损伤为右上肢、双下肢软组织挫伤，其所受损伤程度为轻微伤。经武汉市公安局新洲区分局交通巡逻民警大队认定，占志洋负此事故的全部责任。同月13日，公安机关以占志洋无证驾驶、发生交通事故逃逸尚不构成犯罪的违法行为为由，决定对其行政拘留二十日并处罚款人民币二千元（未交纳），同月30日转为刑事拘留。公诉机关认为被告人占志洋具有醉酒、无证驾驶机动车（血液中酒精含量为201.88mg／100ml）、以暴力方式阻碍民警依法执行职务、系累犯、尚未赔偿被害人经济损失、坦白、自愿认罪认罚等量刑情节，建议判处以危险驾驶罪判处被告人占志洋拘役三个月左右，并处罚金；以妨害公务罪判处被告人占志洋有期徒刑九个月左右，数罪并罚，合并执行有期徒刑九个月，并处罚金。 被告人占志洋对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人占志洋犯危险驾驶罪、妨害公务罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。在查明犯罪事实的基础上，被告人占志洋犯危险驾驶罪具有造成交通事故后逃逸且负事故的全部责任、血液酒精含量达到200mg／100ml以上、无驾驶资格驾驶机动车辆、拒绝依法检查、坦白、自愿认罚、有犯罪前科等量刑情节；犯妨害公务罪具有暴力袭击正在依法执行职务的人民警察、坦白、自愿认罚、系累犯等量刑情节。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一款、第五款、第六十七条第三款、第六十五条、第六十九条、第四十二条、第五十二条、第五十三条以及《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（一）（二）（五）（六）项、第四条规定，判决如下： 一、被告人占志洋犯危险驾驶罪，判处拘役三个月，并处罚金人民币五千元；犯妨害公务罪，判处有期徒刑八个月，决定执行有期徒刑八个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月13日起至2019年11月12日止。罚金款限于本判决生效之次日起五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员胡春芳 二〇一九年七月三日 书记员吴鹤峰","writId":"0421a0af3360d1db4247faa0dd0d1a3caa0","writName":"占志洋一审刑事判决书"}
