{"ajId":"933dcec6-a286-4432-98d8-514af0dd3969","ajName":"江阴市人立五金制造有限公司、朱某等污染环境罪一案","ajjbqk":" 公诉机关指控：被告人朱某、沈某于2010年12月6日在江阴市青阳镇赵宕村开办人立公司经营机械制造、加工等。2017年5月至6月期间，朱某、沈某无环评许可，在模具生产过程中违规进行酸洗，并将酸洗模具后的废水，未经处理通过围墙洞直接排放至厂外。经检测，排放废水中总铬为38.8mg／L、总镍为66.7mg／L、总铜为1.12mg／L，均超过《污水综合排放标准》中规定的排放限值，其中总铬排放浓度超标25倍，总镍排放浓度超标66倍。 为指控上述犯罪事实，公诉机关提供了相应的证据。公诉机关认为，被告单位人立公司违反国家规定，非法排放含有重金属的污染物，严重污染环境，被告人朱某、沈某系直接负责的主管人员，其行为触犯了《中华人民共和国刑法》第三百三十八条、第三百四十六条、第二十五第一款的规定，应当以污染环境罪追究刑事责任，建议对两被告人判处有期徒刑六个月至一年，是否适用缓刑由合议庭综合考虑被告人犯罪情节、认罪悔罪态度，结合审前评估报告决定；对被告单位人立公司依法判处罚金。提请本院依法分别判处。 公益诉讼起诉人基于起诉书指控的犯罪事实诉称，被告单位人立公司将酸洗模具过程中产生的200多公斤废水直接排放至外环境中，其破坏生态环境行为损害了社会公共利益，在承担刑事责任的同时应承担民事赔偿责任。请求判令人立公司修复受损害的环境或承担修复费用70350元，并承担环境修复方案编制费用20000元。 被告单位人立公司诉讼代表人对指控人立公司的犯罪事实及罪名均未提出异议，对人立公司因缺乏法律和环保意识，所实施的污染环境犯罪行为造成的危害，真诚向社会公众道歉，请求法院从轻处罚。人立公司及委托诉讼代理人对附带民事公益诉讼请求辩称：人立公司对需要处置有毒有害固废、受污染土壤体积和数量没有异议，也愿意赔偿按照“虚拟治理成本法”估算的损失；但修复方案适用3倍系数过高，请求法院综合本案相关事实和受污染区域环境功能敏感程度按照2倍确定。 被告人朱某对公诉机关指控的犯罪事实及罪名均未提出异议，其辩护人提出如下辩护意见：1．环保执法部门在采集水样程序上不严谨不规范，沈佳在采样记录表上作为厂方接待人签名，事实上并未看到采样过程，因此无法证明取样废水和鉴定样品一致性。2．被告人朱某构成自首，有法定从轻情节。环保部门从未告知朱某因涉嫌犯罪移送公安侦查，公安机关电话通知中也未告知朱某已涉嫌犯罪且未采取强制措施的情况下，朱某自行前往公安机关接受调查，应视为自动投案。3．存储废水的水泥池不能认定为渗坑。没有充分证据证明用水泥池一定存在渗漏，且对该区域地下1.5米的土壤经检测重金属并未超标，环保部门认定人立公司采用渗坑逃避监管的方式排放废水，依据不足。4．被告人朱某具有酌定从轻情节。酸洗铸件的犯罪起意、器具布置和实际操作均是沈某，酸洗次数较少、产生及排放的废水相对也较少，且人立公司在环保检查后，立即采取了石灰中和、封填酸洗槽等补救措施，有效避免了危害进一步扩大；加上朱某系初犯，愿意缴纳罚金和承担修复费用，有悔罪表现。建议对朱某在公诉机关量刑建议幅度内从轻处罚并宣告缓刑。 被告人沈某对公诉机关指控的犯罪事实及罪名均未提出异议，其辩护人提出如下辩护意见：1．被告人沈某具有自首情节，依法可从轻处罚。公安机关在尚未掌握沈某参与污染环境犯罪主要事实的情况下，通过电话通知朱某然后转告沈某到公安机关接受调查，到案后如实供述自己的犯罪事实，应当认定为自首。2．被告人沈某犯罪情节较轻、产生的危害后果和社会影响相对来说不是很严重。沈某非法酸洗铸件时间较短，产生废水较少，犯罪情节较轻；案发后，对原排放口附近的污染土壤进行检测，即使深挖近2米的土壤中也没有检测出重金属，固然有土壤环境自净的因素，但也证明了污染不是很严重。3．沈某对硝酸酸洗铸件会产生重金属排放缺乏相应的知识，主观恶性程度不大，在案发后及时采取措施防止损失扩大，消除污染，并愿意赔偿损失，主动缴纳生态环境修复费用，有明显的悔罪表现。建议对沈某从轻处罚并适用缓刑。 经审理查明：2010年12月6日，被告人朱某、沈某（系夫妻）未经环评审批，在江阴市青阳镇赵宕村租用村集体建设用地开办人立公司，经营范围包括五金制造、加工和销售。人立公司主要从事黑色金属铸造件的生产，工序中包括使用不锈钢抛丸对铸件进行抛光。2017年5月至6月期间，被告人沈某为节约生产成本，与朱某商量后，多次使用硝酸液在塑料酸槽（0.85m×0.85m×0.85m）对不锈钢铸件进行酸洗，并使用水枪对酸洗后的铸件进行清水冲洗，冲洗后的废水未经处理通过墙洞直接排放至房屋南墙与围墙形成的过道中，排放废水200余公斤。 2017年6月7日，江阴市环境监测站（以下简称监测站）执法人员在现场检查时，人立公司员工正在对酸洗后的铸件进行清洗，积存在过道中的废水呈现淡蓝绿色；执法人员当即在墙壁排放口采集水样、测试PH值。6月19日出具的《水质监测报告》载明：排放废水PH值2.06、总铬为38.8mg／L、总镍为66.7mg／L、总铜为1.12mg／L，均超过《污水综合排放标准》（GB8978-1996）规定的排放限值，其中重金属总铬排放浓度超标25倍、总镍排放浓度超标66倍。6月22日，江阴市环境保护局（以下简称江阴环保局）向人立公司送达《责令改正违法行为决定书》，责令人立公司立即停止违法排污行为。6月26日，江阴环保局执法人员进行现场检查，发现人立公司已将酸槽填埋，过道中堆积了碎砖和砂石。 2017年8月18日，江阴环保局以人立公司涉嫌犯污染环境罪移送江阴市公安局，江阴市公安局于同日立案侦查，侦查人员电话通知朱某并转告沈某一起到青阳派出所接受调查。被告人朱某、沈某于当日下午接受公安机关讯问时如实供述自己的罪行。 另查明，人立公司于2016年10月25日提交的《建设项目环境保护自查评估报告》中明确，生产流程主要包括制作模型、涂砂、硬化、失蜡、烘干、熔融、浇筑、修补、（抛丸机）抛光等。2017年9月29日，江阴市项目清理领导小组办公室向人立公司出具《关于建设项目纳入环保日常环境管理的告知函》，明确人立公司完成了五金加工建设项目的自查评估，纳入日常环境管理。 本案审理期间，公益诉讼起诉人为了确定涉案环境修复费用，委托江南大学环境与土木工程学院编制修复方案，并支付编制费20000元。该《环境修复技术方案》载明：（1）人立公司采用石灰乳中和方式，对酸洗废水进行了处理，处理后的固废转移到酸洗池中，监测数据显示总镍为14.9mg／L、总锰为5.32mg／L。（2）2018年5月，经过监测站两次监测，该区域（过道）未检出酸洗废水中的重金属含量，经过应急和自然衰减过程，该环境实现了自我修复。（3）在应急处置前，排放酸洗废水对外环境污染造成的损失，该方案根据预测的酸洗池中固废和土壤修复工程量，对修复费用进行估算，主要包括两部分：其中酸洗池中有毒有害固体废物0.9吨，按实际处理量计算修复成本为3150元；渗坑所处的受污染土壤6.4吨，根据《突发环境事件应急处置阶段环境损害评估推荐方法》（环办［2014］118号），目标土壤适用（GB15618-1995）Ⅲ类的土壤修复标准，采用“虚拟治理成本法”，虚拟治理成本为治理已排放的污染物应该花费的成本（卫生填埋处置），每吨有毒有害固废的成本约3500元，按照3倍估算为67200元。 被告单位人立公司、被告人朱某、沈某自愿预缴生态环境修复费和罚金共计15万元（暂扣于本院保管款账户）。 上述事实，有公诉机关（公益诉讼起诉人）提交，并经法庭质证的下列证据予以证明： 1．证人周某的证言，证明其在人立公司从事脱蜡工作，沈某负责车间干活，朱某在办公室发工资，很忙时会到车间安排干活，6月份的一天沈某临时叫他帮忙冲洗酸洗模具，要求用洗车用的水枪把残留酸液冲干净，冲洗后的水通过墙洞流到外面的地上。 2．人立公司诉讼代表人沈佳的陈述，证明人立公司由其母亲朱某总负责，父亲沈某负责生产和质检。沈某发现遗留的酸液后用来对铸件酸洗抛光，冲洗酸洗铸件后流出的水排放到墙外过道里。被环保检查后用石灰粉进行中和、将水槽填掉。 3．江阴环保局现场检查笔录、调查询问笔录、责令改正违法行为决定书及送达回证，证明环保部门对人立公司非法排放含有重金属的污染物进行现场检查、调查取证并责令人立公司改正违法行为的情况。 4．环境监测报告、水污染源采样登记表、采样视频及照片、现场采样情况说明、采样人员证件等，证明环保执法人员对人立公司现场检查时，公司员工正在冲洗酸洗后的铸件，废水排放并积存在墙外过道。过道无防渗防腐措施，属于渗坑。执法人员当即在墙壁排放口采集水样，PH试纸显示强酸性。监测结果显示重金属总铬、总镍、总铜超过国家标准规定的排放限值。 5．江阴环保局行政处罚案件调查报告、刑事案件移送函，证明因人立公司超标排放有重金属的废水涉嫌犯罪，江阴环保局将该案移送公安机关办理。 6．人立公司建设项目环境保护自查评估报告、关于建设项目纳入环保日常环境管理的告知函，证明人立公司生产流程中对金属铸件应使用抛丸机抛光，并不包括酸洗。目前人立公司完成了五金加工建设项目的自查评估，纳入日常环境管理。 7．公安机关制作的辨认笔录及照片，证明被告人沈某对酸洗铸件场所、废水排放口、过道进行辨认的情况。 8．公安机关制作的模拟实验视频及情况说明，证明被告人沈某模拟对酸洗铸件用水枪进行冲洗，计算得出排放水量为200余公斤。 9．企业法人营业执照、常住人口基本信息、行政处罚决定书，证明人立公司设立和经营范围、沈某、朱某身份信息，及沈某曾受过行政处罚等相关情况。 10．公安机关侦查人员出具的案件侦破经过、情况说明，证明本案案发和被告人朱某、沈某的归案情况。 11．证人吴某（赵宕村副书记）证言、原桐岐镇政府补办使用土地批复、租赁协议，证明人立公司租用赵宕村集体建设用地，赵宕村作为土地权利人在得知人立公司非法排污造成土地污染后，未提起环境损害赔偿诉讼。 12．监测情况说明，证明监测站分别于2018年5月4日、5月15日对酸洗池、废水排放口、过道土壤（深度分别为0.6m、1.3m）进行采样监测的情况，除酸洗池外均未检出铜、镍、铬等重金属。 13．江阴市气象局气象证明，证明2017年5月1日至2018年5月21日江阴地区降雨情况，出现7场降水量52.9-185.9毫米不等的暴雨。 14．环境修复技术方案、有专门知识的人资质证明、技术服务合同、服务费发票，证明公益诉讼起诉人委托江南大学环境与土木工程学院编制涉案受污染环境修复技术方案，支付服务费20000元，项目负责人詹旭具有环境科学专业领域技术专长。 本案庭审中，公益诉讼起诉人申请方案编制负责人、江南大学环境与土木工程学院副教授詹旭出庭就涉案生态环境修复费用等问题提出意见。詹旭当庭陈述，根据《环境损害鉴定评估推荐方法》（第Ⅱ版）和《突发环境事件应急处置阶段环境损害评估推荐方法》等技术文件的规定，排放污染物的事实存在，由于生态环境损害观测或应急检测不及时等原因，导致损害事实不明确或生态环境已自然恢复的，可以适用“虚拟治理成本法”。经专家组综合评估，基于对实地现场的环境状况和企业周边情况分析，结合环境功能敏感程度，建议采用3倍系数计算环境损害数额，并根据对类似有毒有害固废处理成本进行调研后估算出治理单价3500元／吨。对于目前受污染土壤未能检测出重金属，主要是由于自然衰减和环境自净。 ","cpfxgc":"本院认为，被告单位人立公司违反环境保护相关法律规定，未经相关环境影响评价从事金属铸件生产，在对酸洗后的不锈钢铸件冲洗过程中，通过渗坑排放含铬、镍、铜等重金属的废水，其中铬、镍分别超过国家污染物排放标准3倍和10倍以上，应认定为严重污染环境，被告单位人立公司已构成污染环境罪。被告人朱某、沈某作为被告单位人立公司直接负责的主管人员和其他直接责任人员，也应承担污染环境罪的刑事责任。公诉机关指控被告单位人立公司、被告人朱某、沈某犯污染环境罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。 关于执法人员对水污染源采样程序的合法性问题。经查，监测站执法人员对人立公司进行暗查时发现企业存在违法行为，对排放废水进行采样，采样结束后通知企业负责人现场确认；人立公司员工沈佳在采样记录表上签字，并注明“情况属实”。根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》（法释（2016）29号）第十二条第一款的规定，“环保部门及其所属监测机构在行政执法过程中收集的监测数据，在刑事诉讼中可以作为证据使用。”本案中，具有执法和采样资格的执法人员在采样时，虽然企业负责人未在现场，但执法人员现场拍摄的视频对取样的全过程予以固定，可以确定取样地点在人立公司车间墙洞排放口。因此，对该水样检测得出的相关数据客观可信，可以作为认定人立公司超标排放含有重金属污染物的有效证据。辩护人提出的采样程序不合法等相关辩护意见不能成立，不予采纳。 关于人立公司是否存在通过渗坑排放有毒物质的情形。经查，环保执法人员在人立公司进行现场采样记录时，明确载明废水去向为“渗坑”，提供的现场检查情况说明也明确“过道底部有部分沉泥，无防渗防腐措施”。被告人朱某、沈某也多次供述，排放废水未作处理积聚在过道后会蒸发或渗透到泥土里。根据《行政主管部门移送适用行政拘留环境违法案件暂行办法》第五条第三款规定，“渗井、渗坑是指无防渗漏措施或起不到防渗作用的、封闭或半封闭的坑、池、塘、井和沟、渠等”人立公司排放废水的过道符合该规范性文件判断渗坑的标准，应当认定人立公司冲洗铸件的废水未经处理直接排放到过道中，属于“通过渗坑逃避监管的方式排放含有重金属的有毒物质”的情形。被告人朱某辩护人提出过道不能认定为渗坑的辩护意见不能成立，不予采纳。 关于被告人朱某、沈某是否构成自首。经查，环保执法人员在对人立公司进行执法检查中，经过水样监测和调查认为人立公司有污染环境犯罪嫌疑，并移送公安机关，期间对公司法定代表人朱某进行了调查询问。公安机关受案登记表、立案决定书均载明以人立公司涉嫌污染环境罪立案侦查。因此，公安机关根据环保部门移送材料能够确定法定代表人朱某有犯罪嫌疑，被告人朱某经电话通知到所接受调查和讯问，不符合自动投案的情形，依法不能认定为自首。因环保行政机关并未对沈某进行调查，公安机关也并未掌握沈某实施污染环境犯罪的基本事实而确定为犯罪嫌疑人。被告人沈某经朱某转告公安机关电话通知后，即到青阳派出所接受调查和讯问，符合自动投案的归案情形，沈某在公安机关首次讯问即如实供述自己的罪行，应当认定为自首。对朱某辩护人提出朱某构成自首的辩护意见不予采纳，沈某辩护人提出沈某构成自首的辩护意见予以采纳。 关于辩护人提出被告人朱某、沈某案发后及时采取措施防止损失扩大，并愿意赔偿损失、积极修复生态环境，具有较好的认罪悔罪态度，建议从轻处罚并适用缓刑的辩护意见。经查，被告单位人立公司在环保部门现场检查取样后，采取了石灰乳中和的方式对排放废水进行应急处理，并将处理后的固废转移至酸洗池中，客观上避免了污染损失扩大，本案审理中自愿预缴修复方案确定的生态环境修复费用；加上被告人沈某有自首情节，两被告人归案后均能如实供述自己的罪行且当庭自愿认罪，并自愿预缴罚金，确有悔罪表现，予以从轻处罚。对被告单位和被告人量刑时，综合考虑排放废水重金属浓度、排放水量、持续时间、缴纳生态环境修复费用等因素，结合公诉机关量刑建议予以确定，并处以与涉案污染环境行为造成损失、社会影响和危害后果相适应的罚金。两被告人根据其犯罪情节、悔罪表现，结合社会调查评估意见，认为宣告缓刑对所居住的社区没有重大不良影响，依法予以宣告缓刑，同时禁止其从事与酸洗有关的生产经营活动。辩护人提出的相关辩护意见，予以采纳。 被告单位人立公司严重污染环境，损害了社会公共利益，依法应承担侵权民事责任。对于酸洗池中有毒有害固体废物，应及时进行合法处置或承担相关处置费用；对于根据排水量确定的受污染土壤，根据公益诉讼起诉人及人立公司意见，结合本案具体情况，可采用“虚拟治理成本法”确定生态环境修复费用，综合考虑已查明的具体污染行为情节、受污染环境范围和程度、生态环境恢复的难易程度等因素，结合有专门知识的人出庭发表的意见，确定人立公司应承担生态环境修复费用为67200元（3500元／吨×6.4吨×3），并承担公益诉讼起诉人支付的方案编制费用20000元。 综上，依照《中华人民共和国刑法》第三百三十八条、第三百四十六条、第二十五条第一款、第三十条、第三十一条、第六十七条第一、三款、第七十二条、第七十三条第二、三款，第五十二条、第五十三条，《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》（法释（2016）29号）第一条第（三）、（四）、（五）项、第十一条、第十五条第（三）项，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条，《中华人民共和国侵权责任法》第四条、第六条、第十五条、第六十五条，《最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释》第十五条、第二十二条、第二十三条之规定，判决如下：","pjjg":" 一、被告单位江阴市人立五金制造有限公司犯污染环境罪，判处罚金人民币三万五千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 二、被告人朱某犯污染环境罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币八千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 三、被告人沈某犯污染环境罪，判处有期徒刑九个月，缓刑一年三个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 四、禁止被告人朱某、沈某在缓刑考验期限内从事与酸洗相关的生产经营活动。 五、附带民事公益诉讼被告人立公司于本判决生效之日起一个月内将酸洗池中的0.9吨有毒有害固体废物依照法律规定和《环境修复技术方案》的要求处理完毕；逾期不能处理的，由本院选定有资质的机构代为处理，费用由人立公司承担。 六、附带民事公益诉讼被告人立公司于本判决生效之日起十日内赔偿生态环境修复费人民币67200元，支付至无锡市环境保护公益金专项资金账户。 七、本案环境修复方案编制费用20000元，由人立公司承担（该费用由公益诉讼起诉人先期垫付，人立公司于本判决生效之日起十日内直接支付公益诉讼起诉人）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省江阴市人民法院 刑事附带民事判决书 （2018）苏0281刑初507号 公诉机关暨附带民事公益诉讼起诉人江苏省江阴市人民检察院。 被告单位（附带民事公益诉讼被告）江阴市人立五金制造有限公司，住所地江阴市青阳镇赵宕村。 法定代表人朱某，江阴市人立五金制造有限公司董事长。 诉讼代表人沈佳，女，1988年1月15日生，江阴市人立五金制造有限公司职工。 委托诉讼代理人舒一家，江苏振强律师事务所律师。 被告人朱某，女，1963年4月1日出生于江苏省江阴市，身份证号码××，汉族，初中文化，江阴市人立五金制造有限公司执行董事，住江阴市青阳镇桐岐商城＊＊。2017年8月23日因涉嫌犯污染环境罪被江阴市公安局决定取保候审。 指定辩护人张露冰，江苏滨江律师事务所律师。 被告人沈某，男，1965年2月6日出生于江苏省江阴市，身份证号码××，汉族，初中文化，江阴市人立五金制造有限公司生产负责人，，住江阴市青阳镇桐岐商城＊＊2012年6月24日因殴打他人被江阴市公安局行政拘留5日，并处罚款人民币500元。2017年8月23日因涉嫌犯污染环境罪被江阴市公安局决定取保候审。 辩护人奚海清，江苏振强律师事务所律师。江苏省江阴市人民检察院以澄检诉刑诉（2018）461号起诉书指控被告单位江阴市人立五金制造有限公司（以下简称人立公司）、被告人朱某、沈某犯污染环境罪，于2018年3月21日向本院提起公诉，本院于同日立案受理；2018年5月11日，江阴市人民检察院以澄检刑附民诉（2018）1号刑事附带民事公益诉讼起诉书向本院一并提起附带民事公益诉讼。本院依法适用普通程序并组成合议庭，公开开庭进行了合并审理。江阴市人民检察院指派检察员赵建新、赵宇峰、方静、姚行俊出庭支持公诉和参加诉讼，被告单位人立公司诉讼代表人沈佳及其委托诉讼代理人舒一家、被告人朱某及其辩护人张露冰、被告人沈某及其辩护人奚海清、有专门知识的人詹旭到庭参加诉讼。本案现已审理终结。 公诉机关指控：被告人朱某、沈某于2010年12月6日在江阴市青阳镇赵宕村开办人立公司经营机械制造、加工等。2017年5月至6月期间，朱某、沈某无环评许可，在模具生产过程中违规进行酸洗，并将酸洗模具后的废水，未经处理通过围墙洞直接排放至厂外。经检测，排放废水中总铬为38.8mg／L、总镍为66.7mg／L、总铜为1.12mg／L，均超过《污水综合排放标准》中规定的排放限值，其中总铬排放浓度超标25倍，总镍排放浓度超标66倍。 为指控上述犯罪事实，公诉机关提供了相应的证据。公诉机关认为，被告单位人立公司违反国家规定，非法排放含有重金属的污染物，严重污染环境，被告人朱某、沈某系直接负责的主管人员，其行为触犯了《中华人民共和国刑法》第三百三十八条、第三百四十六条、第二十五第一款的规定，应当以污染环境罪追究刑事责任，建议对两被告人判处有期徒刑六个月至一年，是否适用缓刑由合议庭综合考虑被告人犯罪情节、认罪悔罪态度，结合审前评估报告决定；对被告单位人立公司依法判处罚金。提请本院依法分别判处。 公益诉讼起诉人基于起诉书指控的犯罪事实诉称，被告单位人立公司将酸洗模具过程中产生的200多公斤废水直接排放至外环境中，其破坏生态环境行为损害了社会公共利益，在承担刑事责任的同时应承担民事赔偿责任。请求判令人立公司修复受损害的环境或承担修复费用70350元，并承担环境修复方案编制费用20000元。 被告单位人立公司诉讼代表人对指控人立公司的犯罪事实及罪名均未提出异议，对人立公司因缺乏法律和环保意识，所实施的污染环境犯罪行为造成的危害，真诚向社会公众道歉，请求法院从轻处罚。人立公司及委托诉讼代理人对附带民事公益诉讼请求辩称：人立公司对需要处置有毒有害固废、受污染土壤体积和数量没有异议，也愿意赔偿按照“虚拟治理成本法”估算的损失；但修复方案适用3倍系数过高，请求法院综合本案相关事实和受污染区域环境功能敏感程度按照2倍确定。 被告人朱某对公诉机关指控的犯罪事实及罪名均未提出异议，其辩护人提出如下辩护意见：1．环保执法部门在采集水样程序上不严谨不规范，沈佳在采样记录表上作为厂方接待人签名，事实上并未看到采样过程，因此无法证明取样废水和鉴定样品一致性。2．被告人朱某构成自首，有法定从轻情节。环保部门从未告知朱某因涉嫌犯罪移送公安侦查，公安机关电话通知中也未告知朱某已涉嫌犯罪且未采取强制措施的情况下，朱某自行前往公安机关接受调查，应视为自动投案。3．存储废水的水泥池不能认定为渗坑。没有充分证据证明用水泥池一定存在渗漏，且对该区域地下1.5米的土壤经检测重金属并未超标，环保部门认定人立公司采用渗坑逃避监管的方式排放废水，依据不足。4．被告人朱某具有酌定从轻情节。酸洗铸件的犯罪起意、器具布置和实际操作均是沈某，酸洗次数较少、产生及排放的废水相对也较少，且人立公司在环保检查后，立即采取了石灰中和、封填酸洗槽等补救措施，有效避免了危害进一步扩大；加上朱某系初犯，愿意缴纳罚金和承担修复费用，有悔罪表现。建议对朱某在公诉机关量刑建议幅度内从轻处罚并宣告缓刑。 被告人沈某对公诉机关指控的犯罪事实及罪名均未提出异议，其辩护人提出如下辩护意见：1．被告人沈某具有自首情节，依法可从轻处罚。公安机关在尚未掌握沈某参与污染环境犯罪主要事实的情况下，通过电话通知朱某然后转告沈某到公安机关接受调查，到案后如实供述自己的犯罪事实，应当认定为自首。2．被告人沈某犯罪情节较轻、产生的危害后果和社会影响相对来说不是很严重。沈某非法酸洗铸件时间较短，产生废水较少，犯罪情节较轻；案发后，对原排放口附近的污染土壤进行检测，即使深挖近2米的土壤中也没有检测出重金属，固然有土壤环境自净的因素，但也证明了污染不是很严重。3．沈某对硝酸酸洗铸件会产生重金属排放缺乏相应的知识，主观恶性程度不大，在案发后及时采取措施防止损失扩大，消除污染，并愿意赔偿损失，主动缴纳生态环境修复费用，有明显的悔罪表现。建议对沈某从轻处罚并适用缓刑。 经审理查明：2010年12月6日，被告人朱某、沈某（系夫妻）未经环评审批，在江阴市青阳镇赵宕村租用村集体建设用地开办人立公司，经营范围包括五金制造、加工和销售。人立公司主要从事黑色金属铸造件的生产，工序中包括使用不锈钢抛丸对铸件进行抛光。2017年5月至6月期间，被告人沈某为节约生产成本，与朱某商量后，多次使用硝酸液在塑料酸槽（0.85m×0.85m×0.85m）对不锈钢铸件进行酸洗，并使用水枪对酸洗后的铸件进行清水冲洗，冲洗后的废水未经处理通过墙洞直接排放至房屋南墙与围墙形成的过道中，排放废水200余公斤。 2017年6月7日，江阴市环境监测站（以下简称监测站）执法人员在现场检查时，人立公司员工正在对酸洗后的铸件进行清洗，积存在过道中的废水呈现淡蓝绿色；执法人员当即在墙壁排放口采集水样、测试PH值。6月19日出具的《水质监测报告》载明：排放废水PH值2.06、总铬为38.8mg／L、总镍为66.7mg／L、总铜为1.12mg／L，均超过《污水综合排放标准》（GB8978-1996）规定的排放限值，其中重金属总铬排放浓度超标25倍、总镍排放浓度超标66倍。6月22日，江阴市环境保护局（以下简称江阴环保局）向人立公司送达《责令改正违法行为决定书》，责令人立公司立即停止违法排污行为。6月26日，江阴环保局执法人员进行现场检查，发现人立公司已将酸槽填埋，过道中堆积了碎砖和砂石。 2017年8月18日，江阴环保局以人立公司涉嫌犯污染环境罪移送江阴市公安局，江阴市公安局于同日立案侦查，侦查人员电话通知朱某并转告沈某一起到青阳派出所接受调查。被告人朱某、沈某于当日下午接受公安机关讯问时如实供述自己的罪行。 另查明，人立公司于2016年10月25日提交的《建设项目环境保护自查评估报告》中明确，生产流程主要包括制作模型、涂砂、硬化、失蜡、烘干、熔融、浇筑、修补、（抛丸机）抛光等。2017年9月29日，江阴市项目清理领导小组办公室向人立公司出具《关于建设项目纳入环保日常环境管理的告知函》，明确人立公司完成了五金加工建设项目的自查评估，纳入日常环境管理。 本案审理期间，公益诉讼起诉人为了确定涉案环境修复费用，委托江南大学环境与土木工程学院编制修复方案，并支付编制费20000元。该《环境修复技术方案》载明：（1）人立公司采用石灰乳中和方式，对酸洗废水进行了处理，处理后的固废转移到酸洗池中，监测数据显示总镍为14.9mg／L、总锰为5.32mg／L。（2）2018年5月，经过监测站两次监测，该区域（过道）未检出酸洗废水中的重金属含量，经过应急和自然衰减过程，该环境实现了自我修复。（3）在应急处置前，排放酸洗废水对外环境污染造成的损失，该方案根据预测的酸洗池中固废和土壤修复工程量，对修复费用进行估算，主要包括两部分：其中酸洗池中有毒有害固体废物0.9吨，按实际处理量计算修复成本为3150元；渗坑所处的受污染土壤6.4吨，根据《突发环境事件应急处置阶段环境损害评估推荐方法》（环办［2014］118号），目标土壤适用（GB15618-1995）Ⅲ类的土壤修复标准，采用“虚拟治理成本法”，虚拟治理成本为治理已排放的污染物应该花费的成本（卫生填埋处置），每吨有毒有害固废的成本约3500元，按照3倍估算为67200元。 被告单位人立公司、被告人朱某、沈某自愿预缴生态环境修复费和罚金共计15万元（暂扣于本院保管款账户）。 上述事实，有公诉机关（公益诉讼起诉人）提交，并经法庭质证的下列证据予以证明： 1．证人周某的证言，证明其在人立公司从事脱蜡工作，沈某负责车间干活，朱某在办公室发工资，很忙时会到车间安排干活，6月份的一天沈某临时叫他帮忙冲洗酸洗模具，要求用洗车用的水枪把残留酸液冲干净，冲洗后的水通过墙洞流到外面的地上。 2．人立公司诉讼代表人沈佳的陈述，证明人立公司由其母亲朱某总负责，父亲沈某负责生产和质检。沈某发现遗留的酸液后用来对铸件酸洗抛光，冲洗酸洗铸件后流出的水排放到墙外过道里。被环保检查后用石灰粉进行中和、将水槽填掉。 3．江阴环保局现场检查笔录、调查询问笔录、责令改正违法行为决定书及送达回证，证明环保部门对人立公司非法排放含有重金属的污染物进行现场检查、调查取证并责令人立公司改正违法行为的情况。 4．环境监测报告、水污染源采样登记表、采样视频及照片、现场采样情况说明、采样人员证件等，证明环保执法人员对人立公司现场检查时，公司员工正在冲洗酸洗后的铸件，废水排放并积存在墙外过道。过道无防渗防腐措施，属于渗坑。执法人员当即在墙壁排放口采集水样，PH试纸显示强酸性。监测结果显示重金属总铬、总镍、总铜超过国家标准规定的排放限值。 5．江阴环保局行政处罚案件调查报告、刑事案件移送函，证明因人立公司超标排放有重金属的废水涉嫌犯罪，江阴环保局将该案移送公安机关办理。 6．人立公司建设项目环境保护自查评估报告、关于建设项目纳入环保日常环境管理的告知函，证明人立公司生产流程中对金属铸件应使用抛丸机抛光，并不包括酸洗。目前人立公司完成了五金加工建设项目的自查评估，纳入日常环境管理。 7．公安机关制作的辨认笔录及照片，证明被告人沈某对酸洗铸件场所、废水排放口、过道进行辨认的情况。 8．公安机关制作的模拟实验视频及情况说明，证明被告人沈某模拟对酸洗铸件用水枪进行冲洗，计算得出排放水量为200余公斤。 9．企业法人营业执照、常住人口基本信息、行政处罚决定书，证明人立公司设立和经营范围、沈某、朱某身份信息，及沈某曾受过行政处罚等相关情况。 10．公安机关侦查人员出具的案件侦破经过、情况说明，证明本案案发和被告人朱某、沈某的归案情况。 11．证人吴某（赵宕村副书记）证言、原桐岐镇政府补办使用土地批复、租赁协议，证明人立公司租用赵宕村集体建设用地，赵宕村作为土地权利人在得知人立公司非法排污造成土地污染后，未提起环境损害赔偿诉讼。 12．监测情况说明，证明监测站分别于2018年5月4日、5月15日对酸洗池、废水排放口、过道土壤（深度分别为0.6m、1.3m）进行采样监测的情况，除酸洗池外均未检出铜、镍、铬等重金属。 13．江阴市气象局气象证明，证明2017年5月1日至2018年5月21日江阴地区降雨情况，出现7场降水量52.9-185.9毫米不等的暴雨。 14．环境修复技术方案、有专门知识的人资质证明、技术服务合同、服务费发票，证明公益诉讼起诉人委托江南大学环境与土木工程学院编制涉案受污染环境修复技术方案，支付服务费20000元，项目负责人詹旭具有环境科学专业领域技术专长。 本案庭审中，公益诉讼起诉人申请方案编制负责人、江南大学环境与土木工程学院副教授詹旭出庭就涉案生态环境修复费用等问题提出意见。詹旭当庭陈述，根据《环境损害鉴定评估推荐方法》（第Ⅱ版）和《突发环境事件应急处置阶段环境损害评估推荐方法》等技术文件的规定，排放污染物的事实存在，由于生态环境损害观测或应急检测不及时等原因，导致损害事实不明确或生态环境已自然恢复的，可以适用“虚拟治理成本法”。经专家组综合评估，基于对实地现场的环境状况和企业周边情况分析，结合环境功能敏感程度，建议采用3倍系数计算环境损害数额，并根据对类似有毒有害固废处理成本进行调研后估算出治理单价3500元／吨。对于目前受污染土壤未能检测出重金属，主要是由于自然衰减和环境自净。 本院认为，被告单位人立公司违反环境保护相关法律规定，未经相关环境影响评价从事金属铸件生产，在对酸洗后的不锈钢铸件冲洗过程中，通过渗坑排放含铬、镍、铜等重金属的废水，其中铬、镍分别超过国家污染物排放标准3倍和10倍以上，应认定为严重污染环境，被告单位人立公司已构成污染环境罪。被告人朱某、沈某作为被告单位人立公司直接负责的主管人员和其他直接责任人员，也应承担污染环境罪的刑事责任。公诉机关指控被告单位人立公司、被告人朱某、沈某犯污染环境罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。 关于执法人员对水污染源采样程序的合法性问题。经查，监测站执法人员对人立公司进行暗查时发现企业存在违法行为，对排放废水进行采样，采样结束后通知企业负责人现场确认；人立公司员工沈佳在采样记录表上签字，并注明“情况属实”。根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》（法释（2016）29号）第十二条第一款的规定，“环保部门及其所属监测机构在行政执法过程中收集的监测数据，在刑事诉讼中可以作为证据使用。”本案中，具有执法和采样资格的执法人员在采样时，虽然企业负责人未在现场，但执法人员现场拍摄的视频对取样的全过程予以固定，可以确定取样地点在人立公司车间墙洞排放口。因此，对该水样检测得出的相关数据客观可信，可以作为认定人立公司超标排放含有重金属污染物的有效证据。辩护人提出的采样程序不合法等相关辩护意见不能成立，不予采纳。 关于人立公司是否存在通过渗坑排放有毒物质的情形。经查，环保执法人员在人立公司进行现场采样记录时，明确载明废水去向为“渗坑”，提供的现场检查情况说明也明确“过道底部有部分沉泥，无防渗防腐措施”。被告人朱某、沈某也多次供述，排放废水未作处理积聚在过道后会蒸发或渗透到泥土里。根据《行政主管部门移送适用行政拘留环境违法案件暂行办法》第五条第三款规定，“渗井、渗坑是指无防渗漏措施或起不到防渗作用的、封闭或半封闭的坑、池、塘、井和沟、渠等”人立公司排放废水的过道符合该规范性文件判断渗坑的标准，应当认定人立公司冲洗铸件的废水未经处理直接排放到过道中，属于“通过渗坑逃避监管的方式排放含有重金属的有毒物质”的情形。被告人朱某辩护人提出过道不能认定为渗坑的辩护意见不能成立，不予采纳。 关于被告人朱某、沈某是否构成自首。经查，环保执法人员在对人立公司进行执法检查中，经过水样监测和调查认为人立公司有污染环境犯罪嫌疑，并移送公安机关，期间对公司法定代表人朱某进行了调查询问。公安机关受案登记表、立案决定书均载明以人立公司涉嫌污染环境罪立案侦查。因此，公安机关根据环保部门移送材料能够确定法定代表人朱某有犯罪嫌疑，被告人朱某经电话通知到所接受调查和讯问，不符合自动投案的情形，依法不能认定为自首。因环保行政机关并未对沈某进行调查，公安机关也并未掌握沈某实施污染环境犯罪的基本事实而确定为犯罪嫌疑人。被告人沈某经朱某转告公安机关电话通知后，即到青阳派出所接受调查和讯问，符合自动投案的归案情形，沈某在公安机关首次讯问即如实供述自己的罪行，应当认定为自首。对朱某辩护人提出朱某构成自首的辩护意见不予采纳，沈某辩护人提出沈某构成自首的辩护意见予以采纳。 关于辩护人提出被告人朱某、沈某案发后及时采取措施防止损失扩大，并愿意赔偿损失、积极修复生态环境，具有较好的认罪悔罪态度，建议从轻处罚并适用缓刑的辩护意见。经查，被告单位人立公司在环保部门现场检查取样后，采取了石灰乳中和的方式对排放废水进行应急处理，并将处理后的固废转移至酸洗池中，客观上避免了污染损失扩大，本案审理中自愿预缴修复方案确定的生态环境修复费用；加上被告人沈某有自首情节，两被告人归案后均能如实供述自己的罪行且当庭自愿认罪，并自愿预缴罚金，确有悔罪表现，予以从轻处罚。对被告单位和被告人量刑时，综合考虑排放废水重金属浓度、排放水量、持续时间、缴纳生态环境修复费用等因素，结合公诉机关量刑建议予以确定，并处以与涉案污染环境行为造成损失、社会影响和危害后果相适应的罚金。两被告人根据其犯罪情节、悔罪表现，结合社会调查评估意见，认为宣告缓刑对所居住的社区没有重大不良影响，依法予以宣告缓刑，同时禁止其从事与酸洗有关的生产经营活动。辩护人提出的相关辩护意见，予以采纳。 被告单位人立公司严重污染环境，损害了社会公共利益，依法应承担侵权民事责任。对于酸洗池中有毒有害固体废物，应及时进行合法处置或承担相关处置费用；对于根据排水量确定的受污染土壤，根据公益诉讼起诉人及人立公司意见，结合本案具体情况，可采用“虚拟治理成本法”确定生态环境修复费用，综合考虑已查明的具体污染行为情节、受污染环境范围和程度、生态环境恢复的难易程度等因素，结合有专门知识的人出庭发表的意见，确定人立公司应承担生态环境修复费用为67200元（3500元／吨×6.4吨×3），并承担公益诉讼起诉人支付的方案编制费用20000元。 综上，依照《中华人民共和国刑法》第三百三十八条、第三百四十六条、第二十五条第一款、第三十条、第三十一条、第六十七条第一、三款、第七十二条、第七十三条第二、三款，第五十二条、第五十三条，《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》（法释（2016）29号）第一条第（三）、（四）、（五）项、第十一条、第十五条第（三）项，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条，《中华人民共和国侵权责任法》第四条、第六条、第十五条、第六十五条，《最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释》第十五条、第二十二条、第二十三条之规定，判决如下： 一、被告单位江阴市人立五金制造有限公司犯污染环境罪，判处罚金人民币三万五千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 二、被告人朱某犯污染环境罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币八千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 三、被告人沈某犯污染环境罪，判处有期徒刑九个月，缓刑一年三个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 四、禁止被告人朱某、沈某在缓刑考验期限内从事与酸洗相关的生产经营活动。 五、附带民事公益诉讼被告人立公司于本判决生效之日起一个月内将酸洗池中的0.9吨有毒有害固体废物依照法律规定和《环境修复技术方案》的要求处理完毕；逾期不能处理的，由本院选定有资质的机构代为处理，费用由人立公司承担。 六、附带民事公益诉讼被告人立公司于本判决生效之日起十日内赔偿生态环境修复费人民币67200元，支付至无锡市环境保护公益金专项资金账户。 七、本案环境修复方案编制费用20000元，由人立公司承担（该费用由公益诉讼起诉人先期垫付，人立公司于本判决生效之日起十日内直接支付公益诉讼起诉人）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王新达 审判员黄剑 审判员金国芬 人民陪审员肖乃芳 人民陪审员杨森槐 人民陪审员张修文 人民陪审员杨群雄 二〇一八年五月三十日 法官助理李宇璐 书记员蒋丽燕 本案援引法律条款 《中华人民共和国刑法》： 第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百四十六条单位犯本节第三百三十八条至第三百四十五条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管和其他责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十七条第一、三款犯罪以后自动投案，如实供述自己罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二、三款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》（法释（2016）29号）： 第一条实施刑法第三百三十八条规定的行为，具有下列情形之一的，应当认定为“严重污染环境”： （三）排放、倾倒、处置含铅、汞、镉、铬、砷、铊、锑的污染物，超过国家或者地方污染物排放标准三倍以上的； （四）排放、倾倒、处置含镍、铜、锌、银、钒、锰、钴的污染物，超过国家或者地方污染物排放标准十倍以上的； （五）通过暗管、渗井、渗坑、裂隙、溶洞、灌注等逃避监管的方式排放、倾倒、处置有放射性的废物、含传染病病原体的废物、有毒物质的； 第十一条单位实施本解释规定的犯罪的，依照本解释规定的定罪量刑标准，对直接负责的主管人员和其他直接责任人员定罪处罚，并对单位判处罚金。 第十五条下列物质应当认定为刑法第三百三十八条规定的“有毒物质”： （三）含重金属的污染物； 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。 《中华人民共和国侵权责任法》： 第四条侵权人因同一行为应当承担行政责任或者刑事责任的，不影响依法承担侵权责任。 因同一行为应当承担侵权责任和行政责任、刑事责任，侵权人的财产不足以支付的，先承担侵权责任。 第六条行为人因过错侵害他人民事权益，应当承担侵权责任。 根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。 第十五条承担侵权责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）赔偿损失； （七）赔礼道歉； （八）消除影响、恢复名誉。 以上承担侵权责任的方式，可以单独适用，也可以合并适用。 第六十五条因污染环境造成损害的，污染者应当承担侵权责任。 《最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释》 第十五条当事人申请通知有专门知识的人出庭，就鉴定人作出的鉴定意见或者就因果关系、生态环境修复方式、生态环境修复费用以及生态环境受到损害至恢复原状期间服务功能的损失等专门性问题提出意见的，人民法院可以准许。 前款规定的专家意见经质证，可以作为认定事实的根据。 第二十二条原告请求被告承担检验、鉴定费用，合理的律师费以及为诉讼支出的其他合理费用的，人民法院可以依法予以支持。 第二十三条生态环境修复费用难以确定或者确定具体数额所需鉴定费用明显过高的，人民法院可以结合污染环境、破坏生态的范围和程度、生态环境的稀缺性、生态环境恢复的难易程度、防治污染设备的运行成本、被告因侵害行为所获得的利益以及过错程度等因素，并可以参考负有环境保护监督管理职责的部门的意见、专家意见等，予以合理确定。","writId":"046e95ef04beb83c3686b7cc604eccbfca0","writName":"江阴市人立五金制造有限公司、朱某等污染环境罪一审刑事判决书"}
