{"ajId":"b59d0bd5-283e-4ca6-846b-a646f5611d2c","ajName":"被告人牛亚军贩卖毒品一案","ajjbqk":" 公诉机关指控，2017年3月20日12时许，被告人牛亚军在沈阳市铁西区马壮街某号某室，以400元人民币的价格向刘某某贩卖甲基苯丙胺（冰毒）0.8克，被当场抓获。 上述事实，被告人牛亚军在庭审过程中亦无异议，且有公诉机关提供的并经庭审举证、质证的涉案毒资照片、被告人牛亚军身份证明材料、刑事判决书、证人刘某某、王某的证言、被告人牛亚军供述与辩解、辨认笔录、中国医科大学法医司法鉴定鉴定中心鉴定意见书、现场检测报告书、抓捕经过、扣押清单、呈请控制交易报告书、关于被告人牛亚军立功表现的情况说明、取保候审决定书等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人牛亚军贩卖毒品，其行为已构成贩卖毒品罪。公诉机关指控被告人所犯罪名成立，本院予以确认。鉴于被告人牛亚军曾因贩卖毒品罪被判处有期徒刑，刑罚执行完毕后五年内又犯贩卖毒品罪，系累犯及毒品再犯，依法应从重处罚。同时鉴于被告人牛亚军能如实供述自己的犯罪事实且协助公安机关抓捕其他犯罪嫌疑人，系立功，故依法可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十八条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 被告人牛亚军犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月20日至2017年9月19日止。罚金款于判决生效后十日内交纳。） 如不服本判决，可于接到判决书之次日起10日内，通过本院或者直接向沈阳市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"沈阳市铁西区人民法院 刑事判决书 （2017）辽0106刑初501号 公诉机关沈阳市铁西区人民检察院。 被告人牛亚军，男，1967年11月14日出生于沈阳市，汉族，初中文化，无职业，捕前住沈阳市铁西区。曾于1983年因盗窃罪被行政拘留七日；于1986年因盗窃罪被行政拘留十五日；于1996年因流氓斗殴被劳动教养二年；于2010年因犯容留他人吸毒罪被判处拘役四个月；于2014年因贩卖毒品罪被判处有期徒刑六个月，于2016年因犯贩卖毒品罪被判处有期徒刑十一个月；因涉嫌犯贩卖毒品罪于2017年3月20日被抓获，同年3月22日被刑事拘留，同年4月26日被依法逮捕，现羁押于沈阳市铁西区看守所。 沈阳市铁西区人民检察院以沈西检公诉刑诉（2017）430号起诉书，指控被告人牛亚军犯贩卖毒品罪，于2017年7月21日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市铁西区人民检察院指派检察员李毅出庭支持公诉，被告人牛亚军到庭参加诉讼。现已审理终结。 公诉机关指控，2017年3月20日12时许，被告人牛亚军在沈阳市铁西区马壮街某号某室，以400元人民币的价格向刘某某贩卖甲基苯丙胺（冰毒）0.8克，被当场抓获。 上述事实，被告人牛亚军在庭审过程中亦无异议，且有公诉机关提供的并经庭审举证、质证的涉案毒资照片、被告人牛亚军身份证明材料、刑事判决书、证人刘某某、王某的证言、被告人牛亚军供述与辩解、辨认笔录、中国医科大学法医司法鉴定鉴定中心鉴定意见书、现场检测报告书、抓捕经过、扣押清单、呈请控制交易报告书、关于被告人牛亚军立功表现的情况说明、取保候审决定书等证据证明，足以认定。 本院认为，被告人牛亚军贩卖毒品，其行为已构成贩卖毒品罪。公诉机关指控被告人所犯罪名成立，本院予以确认。鉴于被告人牛亚军曾因贩卖毒品罪被判处有期徒刑，刑罚执行完毕后五年内又犯贩卖毒品罪，系累犯及毒品再犯，依法应从重处罚。同时鉴于被告人牛亚军能如实供述自己的犯罪事实且协助公安机关抓捕其他犯罪嫌疑人，系立功，故依法可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十八条、第五十三条、第六十四条之规定，判决如下： 被告人牛亚军犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月20日至2017年9月19日止。罚金款于判决生效后十日内交纳。） 如不服本判决，可于接到判决书之次日起10日内，通过本院或者直接向沈阳市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判员黄雪梅 二〇一七年七月二十六日 书记员孙鸿雁","writId":"012fc781f9ede40882269003027322512b9","writName":"被告人牛亚军贩卖毒品一案一审刑事判决书"}
