{"ajId":"e3d427d4-6911-4ecd-b828-27d33b6287ef","ajName":"谭博涵邓小雄走私、贩卖、运输、制造毒品一案","ajjbqk":" 重庆市大渡口区人民检察院指控，2016年11月14日23时许，被告人邓小雄、谭博涵在重庆市大渡口区新天泽广场2栋某房间内，将一小包疑是毒品甲基苯丙胺（俗称冰毒，净重0.49克）以人民币500元的价格贩卖给李某，二人交易完毕后即被民警抓获；毒品、毒资均被查获。经鉴定，所查获的疑似毒品甲基苯丙胺中均检出甲基苯丙胺成分。 上述事实，被告人邓小雄、谭博涵在开庭审理过程中亦无异议，且有户籍信息、证人李某甲、李某乙的证言、抓获经过、提取笔录、封存笔录、检查提取笔录、毒品称重记录、扣押笔录及清单、辨认笔录、指认物证照片、辨认作案现场笔录及照片、电子证据检查笔录、检材提取笔录、重庆市公安局毒品检测中心物证检验报告、被告人邓小雄、谭博涵的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人邓小雄、谭博涵明知甲基苯丙胺是毒品而非法予以出售，其行为构成贩卖毒品罪。重庆市大渡口区人民检察院指控二被告人的事实及罪名成立，本院予以支持。二被告人在共同犯罪中均起主要作用，均系主犯；二被告人归案后能如实供述自己的罪行，认罪态度好，酌情予以从轻处罚；查获的毒品及作案工具依法应当没收。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、二十六条第一款、第四款、第五十二条、第五十三条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人邓小雄犯贩卖毒品罪，判处有期徒刑九个月，并处罚金2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2017年8月13日止。罚金于判决生效后十日内缴纳）； 二、被告人谭博涵犯贩卖毒品罪，判处有期徒刑九个月，并处罚金2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2017年8月13日止。罚金于判决生效后十日内缴纳）； 三、扣押在案的毒品0.49克、作案工具iphone6手机及三星手机各一部依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市大渡口区人民法院 刑事判决书 （2016）渝0104刑初322号 公诉机关重庆市大渡口区人民检察院。 被告人邓小雄，男，1997年10月23日出生，汉族，小学文化程度，无业，户籍地重庆市忠县。因本案涉嫌犯贩卖毒品罪于2016年11月15日被刑事拘留，同年11月29日被逮捕。现羁押于重庆市大渡口区看守所。 被告人谭博涵，男，1994年5月19日出生，汉族，初中文化程度，无业，户籍地重庆市忠县。因本案涉嫌犯贩卖毒品罪于2016年11月15日被刑事拘留，同年11月29日被逮捕。现羁押于重庆市大渡口区看守所。 重庆市大渡口区人民检察院以渝渡检刑诉（2016）280号起诉书指控被告人邓小雄、谭博涵犯贩卖毒品罪，于2016年12月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市大渡口区人民检察院指派检察员王欢出庭支持公诉，被告人邓小雄、谭博涵到庭参加诉讼。现已审理终结。 重庆市大渡口区人民检察院指控，2016年11月14日23时许，被告人邓小雄、谭博涵在重庆市大渡口区新天泽广场2栋某房间内，将一小包疑是毒品甲基苯丙胺（俗称冰毒，净重0.49克）以人民币500元的价格贩卖给李某，二人交易完毕后即被民警抓获；毒品、毒资均被查获。经鉴定，所查获的疑似毒品甲基苯丙胺中均检出甲基苯丙胺成分。 上述事实，被告人邓小雄、谭博涵在开庭审理过程中亦无异议，且有户籍信息、证人李某甲、李某乙的证言、抓获经过、提取笔录、封存笔录、检查提取笔录、毒品称重记录、扣押笔录及清单、辨认笔录、指认物证照片、辨认作案现场笔录及照片、电子证据检查笔录、检材提取笔录、重庆市公安局毒品检测中心物证检验报告、被告人邓小雄、谭博涵的供述等证据证实，足以认定。 本院认为，被告人邓小雄、谭博涵明知甲基苯丙胺是毒品而非法予以出售，其行为构成贩卖毒品罪。重庆市大渡口区人民检察院指控二被告人的事实及罪名成立，本院予以支持。二被告人在共同犯罪中均起主要作用，均系主犯；二被告人归案后能如实供述自己的罪行，认罪态度好，酌情予以从轻处罚；查获的毒品及作案工具依法应当没收。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、二十六条第一款、第四款、第五十二条、第五十三条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人邓小雄犯贩卖毒品罪，判处有期徒刑九个月，并处罚金2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2017年8月13日止。罚金于判决生效后十日内缴纳）； 二、被告人谭博涵犯贩卖毒品罪，判处有期徒刑九个月，并处罚金2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2017年8月13日止。罚金于判决生效后十日内缴纳）； 三、扣押在案的毒品0.49克、作案工具iphone6手机及三星手机各一部依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈炯 二〇一六年十二月二十一日 书记员李域","writId":"059bba56a37c85be40289f8037818222b92","writName":"谭博涵邓小雄走私、贩卖、运输、制造毒品一审刑事判决书"}
