{"ajId":"817fb65a-bb40-4d39-85a1-4143954a8475","ajName":"刘红伟走私、贩卖、运输、制造毒品一案","ajjbqk":" 云南省红河哈尼族彝族自治州人民检察院指控：2017年5月中下旬，被告人刘红伟在钱某（另案处理）承诺给付高额报酬下答应帮其运输毒品。同年5月30日，被告人刘红伟在缅甸老寨地区将钱某交给的毒品海洛因吞服后，从中国镇康县南伞镇偷渡入境，拟途经镇康县南伞、临沧市、昆明市运送至甘肃省兰州市。次日10时50分许，被告人刘红伟从临沧市乘坐飞机至昆明长水国际机场时被公安民警抓获，并检查发现刘红伟体内存留异物。公安民警依法查获从其体内排出的70坨毒品可疑物。经依法称量和鉴定：查获的毒品可疑物检出海洛因成分，净重405克。 针对上述指控，公诉机关向本院提交了相应证据，认为被告人刘红伟走私、运输毒品海洛因405克，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十七条之规定，应以走私、运输毒品罪追究其刑事责任，建议依法判处。 被告人刘红伟对指控犯罪事实和罪名无异议，未作辩解。 辩护人刘永生认为，刘红伟如实供述犯罪事实，有坦白情节，刘红伟系受雇佣运输毒品，建议对刘红伟从轻处罚。 经审理查明：2017年5月中下旬，被告人刘红伟为获取高额报酬答应帮助他人运输毒品。同年5月29日，被告人刘红伟从云南省镇康县南伞镇偷渡到缅甸，在缅甸老寨地区将毒品海洛因吞服后，又偷渡回南伞镇，拟经临沧市、昆明市将毒品运送至甘肃省兰州市。同月31日10时50分许，被告人刘红伟从临沧市乘坐飞机至昆明长水国际机场时被公安民警抓获，公安民警从刘红伟体内查获其吞服的70坨毒品可疑物。经称量和鉴定：查获的毒品可疑物检出海洛因成分，净重405克。 以上认定事实，有下列证据证实： 1．受案登记表、抓获经过、指定管辖决定书、立案决定书，证实2017年5月31日8时许，弥勒市公安局禁毒大队获悉：有一名叫刘红伟的男子，准备从临沧地区将毒品运到内地进行交易。弥勒市公安局禁毒大队民警确定了刘红伟的真实身份及手机号码，同日10时50分许，公安民警在昆明长水国际机场将刘红伟抓获，云南省公安厅指定弥勒市公安局管辖，弥勒市公安局于同日立案侦查。 2．扣押笔录、扣押物品清单，证实被告人刘红伟被抓获后，在见证人周某见证下，对刘红伟体内排出的70坨毒品可疑物，刘红伟携带的一部白色小米手机、手机卡二张、现金人民币1500元依法进行了扣押。 3．现场称量笔录及照片、毒品取样笔录，证实被告人刘红伟被抓获后，在见证人周某的见证下，对刘红伟体内排出的70坨毒品可疑物，当着刘红伟的面称量净重405克，同时将毒品可疑物充分混合研磨均匀后随机取样10份送检。 4．毒品检验鉴定意见书、鉴定意见通知书，证实经红河州公安司法鉴定中心鉴定，从刘红伟体内查获的毒品可疑物检材中均检出海洛因成分。公安机关已将鉴定意见通知被告人刘红伟，刘红伟未提出异议。 5．手机通话清单、手机活动轨迹，证实在实施毒品犯罪期间，被告人刘红伟持有的手机与钱某的手机多次通话联系，其中2017年5月29日15时至30日，刘红伟手机基站位于境外。 6．被告人刘红伟的供述、辨认笔录及照片，2017年5月20日，他在开远时同村的钱某电话联系他，让他去带毒品，他说考虑一下。同月27日钱某又打电话给他，他就同意去带毒品，当天他乘车到弥勒住了一晚，第二天又乘车到昆明，同月29日16时许他从昆明乘车到南伞，从南伞乘摩的到缅甸老寨，找到钱某后，钱某把他带到一宾馆，在宾馆房间里钱某让他把毒品吞食到肚子里，然后按钱某规划的线路把毒品运到兰州，事成后钱某会给他6000元至7000元作为报酬，接着钱某在网上帮他订了一张临沧到昆明，一张昆明到兰州的机票。5月30日10时许，钱某打电话叫人把毒品送到宾馆外面，钱某出去把毒品拿回来，他数了一下共有70坨，钱某告诉他就是这70坨毒品，叫他吞食后就可以出发了，他就边喝矿泉水边吞食毒品，吞食完后他就出来打了一辆摩的到南伞，又乘车到临沧住了一晚。5月31日上午，他从临沧乘飞机到昆明长水机场就被公安民警抓获了。刘红伟对钱某的照片进行了辨认。 7．户口证明，证实被告人刘红伟出生于1991年8月26日及其他个人情况，案发时系成年人，具有刑事责任能力。 上列证据中，经庭审当庭质证、认证，取证程序和证据形式合法，内容客观真实、能相互印证，本院予以采信。 ","cpfxgc":"本院认为，被告人刘红伟无视国家法律，为谋取非法利益，走私、运输毒品海洛因，其行为已构成走私、运输毒品罪，依法应予追究刑事责任。鉴于被告人刘红伟到案后如实供述犯罪事实，系坦白，且是受人雇佣走私、运输毒品，可从轻处罚。 综上，公诉机关指控被告人刘红伟走私、运输毒品的犯罪事实清楚，证据确实、充分，本院予以采纳。辩护人刘永生关于刘红伟如实供述犯罪事实，有坦白情节，刘红伟系受雇佣运输毒品，建议对刘红伟从轻处罚的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十七条、第五十七条第一款、第六十七条第三款、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘红伟犯走私、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、公安机关扣押的毒品海洛因405克，依法没收，拍照存档后，予以销毁。 三、公安机关扣押的手机一部、手机卡二张、人民币1500元，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省红河哈尼族彝族自治州中级人民法院 刑事判决书 （2017）云25刑初117号 公诉机关云南省红河哈尼族彝族自治州人民检察院。 被告人刘红伟，男，1991年8月26日生，汉族，云南省泸西县人，小学文化，农民，住泸西县。2017年5月31日因涉嫌犯运输毒品罪被刑事拘留，同年6月14日被逮捕。现羁押于弥勒市看守所。 指定辩护人刘永生，云南红河谷律师事务所律师。 云南省红河哈尼族彝族自治州人民检察院以红检公诉刑诉［2017］113号起诉书指控被告人刘红伟犯走私、运输毒品罪，于2017年8月31日向本院提起公诉，经审查后于同日立案。本院依法组成合议庭，于2017年10月26日公开开庭进行了审理。红河哈尼族彝族自治州人民检察院指派检察员马程远、代理检察员周训银出庭支持公诉，被告人刘红伟，指定辩护人刘永生到庭参加诉讼。现已审理终结。 云南省红河哈尼族彝族自治州人民检察院指控：2017年5月中下旬，被告人刘红伟在钱某（另案处理）承诺给付高额报酬下答应帮其运输毒品。同年5月30日，被告人刘红伟在缅甸老寨地区将钱某交给的毒品海洛因吞服后，从中国镇康县南伞镇偷渡入境，拟途经镇康县南伞、临沧市、昆明市运送至甘肃省兰州市。次日10时50分许，被告人刘红伟从临沧市乘坐飞机至昆明长水国际机场时被公安民警抓获，并检查发现刘红伟体内存留异物。公安民警依法查获从其体内排出的70坨毒品可疑物。经依法称量和鉴定：查获的毒品可疑物检出海洛因成分，净重405克。 针对上述指控，公诉机关向本院提交了相应证据，认为被告人刘红伟走私、运输毒品海洛因405克，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十七条之规定，应以走私、运输毒品罪追究其刑事责任，建议依法判处。 被告人刘红伟对指控犯罪事实和罪名无异议，未作辩解。 辩护人刘永生认为，刘红伟如实供述犯罪事实，有坦白情节，刘红伟系受雇佣运输毒品，建议对刘红伟从轻处罚。 经审理查明：2017年5月中下旬，被告人刘红伟为获取高额报酬答应帮助他人运输毒品。同年5月29日，被告人刘红伟从云南省镇康县南伞镇偷渡到缅甸，在缅甸老寨地区将毒品海洛因吞服后，又偷渡回南伞镇，拟经临沧市、昆明市将毒品运送至甘肃省兰州市。同月31日10时50分许，被告人刘红伟从临沧市乘坐飞机至昆明长水国际机场时被公安民警抓获，公安民警从刘红伟体内查获其吞服的70坨毒品可疑物。经称量和鉴定：查获的毒品可疑物检出海洛因成分，净重405克。 以上认定事实，有下列证据证实： 1．受案登记表、抓获经过、指定管辖决定书、立案决定书，证实2017年5月31日8时许，弥勒市公安局禁毒大队获悉：有一名叫刘红伟的男子，准备从临沧地区将毒品运到内地进行交易。弥勒市公安局禁毒大队民警确定了刘红伟的真实身份及手机号码，同日10时50分许，公安民警在昆明长水国际机场将刘红伟抓获，云南省公安厅指定弥勒市公安局管辖，弥勒市公安局于同日立案侦查。 2．扣押笔录、扣押物品清单，证实被告人刘红伟被抓获后，在见证人周某见证下，对刘红伟体内排出的70坨毒品可疑物，刘红伟携带的一部白色小米手机、手机卡二张、现金人民币1500元依法进行了扣押。 3．现场称量笔录及照片、毒品取样笔录，证实被告人刘红伟被抓获后，在见证人周某的见证下，对刘红伟体内排出的70坨毒品可疑物，当着刘红伟的面称量净重405克，同时将毒品可疑物充分混合研磨均匀后随机取样10份送检。 4．毒品检验鉴定意见书、鉴定意见通知书，证实经红河州公安司法鉴定中心鉴定，从刘红伟体内查获的毒品可疑物检材中均检出海洛因成分。公安机关已将鉴定意见通知被告人刘红伟，刘红伟未提出异议。 5．手机通话清单、手机活动轨迹，证实在实施毒品犯罪期间，被告人刘红伟持有的手机与钱某的手机多次通话联系，其中2017年5月29日15时至30日，刘红伟手机基站位于境外。 6．被告人刘红伟的供述、辨认笔录及照片，2017年5月20日，他在开远时同村的钱某电话联系他，让他去带毒品，他说考虑一下。同月27日钱某又打电话给他，他就同意去带毒品，当天他乘车到弥勒住了一晚，第二天又乘车到昆明，同月29日16时许他从昆明乘车到南伞，从南伞乘摩的到缅甸老寨，找到钱某后，钱某把他带到一宾馆，在宾馆房间里钱某让他把毒品吞食到肚子里，然后按钱某规划的线路把毒品运到兰州，事成后钱某会给他6000元至7000元作为报酬，接着钱某在网上帮他订了一张临沧到昆明，一张昆明到兰州的机票。5月30日10时许，钱某打电话叫人把毒品送到宾馆外面，钱某出去把毒品拿回来，他数了一下共有70坨，钱某告诉他就是这70坨毒品，叫他吞食后就可以出发了，他就边喝矿泉水边吞食毒品，吞食完后他就出来打了一辆摩的到南伞，又乘车到临沧住了一晚。5月31日上午，他从临沧乘飞机到昆明长水机场就被公安民警抓获了。刘红伟对钱某的照片进行了辨认。 7．户口证明，证实被告人刘红伟出生于1991年8月26日及其他个人情况，案发时系成年人，具有刑事责任能力。 上列证据中，经庭审当庭质证、认证，取证程序和证据形式合法，内容客观真实、能相互印证，本院予以采信。 本院认为，被告人刘红伟无视国家法律，为谋取非法利益，走私、运输毒品海洛因，其行为已构成走私、运输毒品罪，依法应予追究刑事责任。鉴于被告人刘红伟到案后如实供述犯罪事实，系坦白，且是受人雇佣走私、运输毒品，可从轻处罚。 综上，公诉机关指控被告人刘红伟走私、运输毒品的犯罪事实清楚，证据确实、充分，本院予以采纳。辩护人刘永生关于刘红伟如实供述犯罪事实，有坦白情节，刘红伟系受雇佣运输毒品，建议对刘红伟从轻处罚的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十七条、第五十七条第一款、第六十七条第三款、第六十一条、第六十四条之规定，判决如下： 一、被告人刘红伟犯走私、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、公安机关扣押的毒品海洛因405克，依法没收，拍照存档后，予以销毁。 三、公安机关扣押的手机一部、手机卡二张、人民币1500元，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许兵 审判员何俊 审判员原昕 二〇一七年十一月十四日 书记员邵敏","writId":"0373e567326aa5f753dfac5de7995cc0903","writName":"刘红伟走私、贩卖、运输、制造毒品一审刑事判决书"}
