{"ajId":"822ac08a-a972-4455-b7a6-3d863f950280","ajName":"王某甲犯非法经营罪、盗窃罪一案","ajjbqk":" 经审理查明，2017年12月31日，被告人王某甲从盘锦谬某某处以每升人民币4.5元的价格购买了47920升（40吨）燃料油，总计人民币215640元。而后在未取得危险化学品经营许可的情况下，在其经营的位于绥中县102国道328公里处“王某甲油箱加热”院内及采用小油槽车到京哈高速东戴河出口处的方式，以0号柴油名义销售该油，至案发前除剩余的5732升（4.785吨）油品尚未销售外，其余油品均已售出，销售价格每升人民币4.8元，销售数量42188升，销售额为202502.4元，非法获利人民币12656元。经鉴定，王某甲销售的柴油闭杯闪点为28℃，不符合国家规定标注，属于危险化学品。 另查明，被扣押车辆辽L×××××号中型罐式货车的所有人为刘某丙。 上述事实，被告人王某甲在开庭审理过程中亦无异议，并有证人姜某、刘某甲、刘某乙、金某、冯某、王某乙、李某、陶某、谬永康、张某、傅某的证言、提某、检测报告、扣押决定书、过磅单、农业银行卡交易明细、卖柴油记录单、记录账本照片、微信收款照片、销售柴油现场照片、销售柴油收入记录照片、取样检测鉴定现场照片、扣押车辆照片、户籍证明、刑事判决书、释放证明、盘锦鑫翔运输有限公司管理经营协议、车牌号为辽L×××××油罐车运输证、行驶证、车辆登记信息、手机四部、POS机两部、账本三本、零号柴油4785KG、车牌号为辽L×××××油罐车一辆、电话记录、情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某甲未经许可，经营专营、专卖物品，扰乱市场秩序，情节严重，其行为已构成非法经营罪。公诉机关指控成立，应予支持。被告人当庭认罪，并主动缴纳罚金及上缴非法所得，从轻处罚；被告人有前科劣迹，从重处罚。依照《中华人民共和国刑法》第二百二十五条、第五十二条、第三十七条、第六十四条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人王某甲犯非法经营罪，判处有期徒刑二年，缓刑三年，并处罚金人民币50624元（已缴纳）。 （缓刑考验期从判决确定之日起计算）。 二、被告人王某甲违法所得人民币12656元，予以追缴（已缴纳）。 三、白色VIVO手机两部、金色HONOR手机一部、金色华为手机一部、黑色NEW7210POS机两部、零号柴油4785KG，予以没收。 四、禁止被告人王某甲在五年内从事危险品销售行业。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"绥中县人民法院 刑事判决书 （2019）辽1421刑初75号 公诉机关绥中县人民检察院。 被告人王某甲，个体。因犯盗窃罪，于1996年2月12日被葫芦岛市中级人民法院判处有期徒刑十三年，没收财产人民币5000元，于2004年8月30日刑满释放。因涉嫌非法经营罪，于2018年1月18日被葫芦岛市公安局刑事拘留，于2018年2月7日被葫芦岛市公安局取保候审，于2019年2月3日，被绥中县人民法院取保候审，2019年3月11日被绥中县人民法院决定逮捕。现羁押于绥中县看守所。 辩护人李冰镜、解永艳，系辽宁冰镜律师事务所律师。 绥中县人民检察院以绥检公诉刑诉（2019）56号起诉书指控被告人王某甲犯非法经营罪，于2019年2月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。绥中县人民检察院指派检察员赵丽梅、康琪出庭支持公诉。被告人王某甲及辩护人李冰镜、解永艳到庭参加了诉讼。现已审理终结。 经审理查明，2017年12月31日，被告人王某甲从盘锦谬某某处以每升人民币4.5元的价格购买了47920升（40吨）燃料油，总计人民币215640元。而后在未取得危险化学品经营许可的情况下，在其经营的位于绥中县102国道328公里处“王某甲油箱加热”院内及采用小油槽车到京哈高速东戴河出口处的方式，以0号柴油名义销售该油，至案发前除剩余的5732升（4.785吨）油品尚未销售外，其余油品均已售出，销售价格每升人民币4.8元，销售数量42188升，销售额为202502.4元，非法获利人民币12656元。经鉴定，王某甲销售的柴油闭杯闪点为28℃，不符合国家规定标注，属于危险化学品。 另查明，被扣押车辆辽L×××××号中型罐式货车的所有人为刘某丙。 上述事实，被告人王某甲在开庭审理过程中亦无异议，并有证人姜某、刘某甲、刘某乙、金某、冯某、王某乙、李某、陶某、谬永康、张某、傅某的证言、提某、检测报告、扣押决定书、过磅单、农业银行卡交易明细、卖柴油记录单、记录账本照片、微信收款照片、销售柴油现场照片、销售柴油收入记录照片、取样检测鉴定现场照片、扣押车辆照片、户籍证明、刑事判决书、释放证明、盘锦鑫翔运输有限公司管理经营协议、车牌号为辽L×××××油罐车运输证、行驶证、车辆登记信息、手机四部、POS机两部、账本三本、零号柴油4785KG、车牌号为辽L×××××油罐车一辆、电话记录、情况说明等证据证实，足以认定。 本院认为，被告人王某甲未经许可，经营专营、专卖物品，扰乱市场秩序，情节严重，其行为已构成非法经营罪。公诉机关指控成立，应予支持。被告人当庭认罪，并主动缴纳罚金及上缴非法所得，从轻处罚；被告人有前科劣迹，从重处罚。依照《中华人民共和国刑法》第二百二十五条、第五十二条、第三十七条、第六十四条、第七十二条、第七十三条之规定，判决如下： 一、被告人王某甲犯非法经营罪，判处有期徒刑二年，缓刑三年，并处罚金人民币50624元（已缴纳）。 （缓刑考验期从判决确定之日起计算）。 二、被告人王某甲违法所得人民币12656元，予以追缴（已缴纳）。 三、白色VIVO手机两部、金色HONOR手机一部、金色华为手机一部、黑色NEW7210POS机两部、零号柴油4785KG，予以没收。 四、禁止被告人王某甲在五年内从事危险品销售行业。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长李云涛 人民陪审员刘岩 人民陪审员段晓丽 二〇一九年四月十一日 书记员王思 本判决书援引的相关法律条款： 《中华人民共和国刑法》第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 《中华人民共和国刑法》第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 《中华人民共和国刑法》第三十七条人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释这日起从事相关职业，期限为三年至五年。 《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑法》第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《中华人民共和国刑法》第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0384b607375798cd5531ae367ff1a69b39c","writName":"王某甲犯非法经营罪、盗窃罪一审刑事判决书"}
