{"ajId":"2887bf55-394d-4754-b4b5-5dace905bfb7","ajName":"马金辉强奸一案","ajjbqk":" 经审理查明，2017年9月22日21时许，被告人马金辉在日照市东港区海曲路与兖州路交汇处的五星派对KTVC08房间内，酒后强行脱下被害人尹某的衣裤抠摸下体欲行强奸。后在实施强奸过程中，因被害人拼命反抗强奸未遂。2017年9月23日，被告人马金辉被公安机关抓获归案。 上述事实，被告人马金辉在开庭审理过程中未提出异议，其辩护人提出“被告人系初犯、偶犯、系犯罪未遂；与被害人相识，在校学生表现良好，社会危害性小”的辩护意见。本案并有常住人口基本信息、伤情照片等书证，被害人尹某的陈述，被告人马金辉的供述与辩解，辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人马金辉违背妇女意志，强行与妇女发生性关系，侵犯了公民的人身权利，其行为构成强奸罪。公诉机关指控的罪名成立。被告人马金辉已经着手实施犯罪，由于意志以外的原因未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。被告人马金辉自愿认罪，到案后如实供述犯罪事实，可以从轻处罚。辩护人提出的“被告人系初犯、偶犯、系犯罪未遂”的辩护意见正确，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条、第六十七条第三款、第二十三条之规定，判决如下：","pjjg":" 被告人马金辉犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月24日起至2020年9月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省日照市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"山东省日照市东港区人民法院 刑事判决书 （2017）鲁1102刑初449号 公诉机关山东省日照市东港区人民检察院。 被告人马金辉（曾用名玉素甫），男，1992年11月1日出生于新疆维吾尔自治区伊宁市，东乡族，大专文化，学生，住山东外国语学院日照（户籍所在地：新疆维吾尔自治区伊宁县）。2017年9月24日因涉嫌犯强奸罪被日照市公安局东港分局刑事拘留，同年9月30日被逮捕。 辩护人单洪兴，山东律苑律师事务所律师。 山东省日照市东港区人民检察院以日东检未刑诉［2017］27号起诉书指控被告人马金辉犯强奸罪于2017年12月28日向本院提起公诉并建议适用简易程序。本院依法转为普通程序，并重新计算审理期限。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。山东省日照市东港区人民检察院指派检 察员于晓东出庭支持公诉，被告人马金辉及其辩护人单洪兴到庭参加诉讼。现已审理终结。 经审理查明，2017年9月22日21时许，被告人马金辉在日照市东港区海曲路与兖州路交汇处的五星派对KTVC08房间内，酒后强行脱下被害人尹某的衣裤抠摸下体欲行强奸。后在实施强奸过程中，因被害人拼命反抗强奸未遂。2017年9月23日，被告人马金辉被公安机关抓获归案。 上述事实，被告人马金辉在开庭审理过程中未提出异议，其辩护人提出“被告人系初犯、偶犯、系犯罪未遂；与被害人相识，在校学生表现良好，社会危害性小”的辩护意见。本案并有常住人口基本信息、伤情照片等书证，被害人尹某的陈述，被告人马金辉的供述与辩解，辨认笔录等证据证实，足以认定。 本院认为，被告人马金辉违背妇女意志，强行与妇女发生性关系，侵犯了公民的人身权利，其行为构成强奸罪。公诉机关指控的罪名成立。被告人马金辉已经着手实施犯罪，由于意志以外的原因未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。被告人马金辉自愿认罪，到案后如实供述犯罪事实，可以从轻处罚。辩护人提出的“被告人系初犯、偶犯、系犯罪未遂”的辩护意见正确，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条、第六十七条第三款、第二十三条之规定，判决如下： 被告人马金辉犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月24日起至2020年9月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省日照市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长王军 人民陪审员李勇 人民陪审员徐国防 二〇一八年四月十七日 书记员赵慧亮 附相关法条： 《中华人民共和国刑法》 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"041d03177e8fd95492a9c1ae53fd0edbc37","writName":"马金辉强奸一审刑事判决书"}
