{"ajId":"15aff875-55b8-414b-9031-526d216e2a09","ajName":"梁建良、李国灵组织、领导、参加黑社会性质组织、敲诈勒索、寻衅滋事、滥伐林木一案","ajjbqk":" 公诉机关指控： （一）参加黑社会性质组织罪 2007年－2008年，刘某4（已判）承包了鹿郸公路吴台镇辖区公路和张店乡部分行政村公路两侧的林地权，谋取一定的经济利益，此时刘某4结伙梁建良、李国灵、梁某1、田长青、赵爱华、刘某1、徐某3、刘某2、徐某1、刘某3、田某1、田某2、田某3、孙某1、丁某、徐某2、徐银岭、陈振华、刘武迪等人，多次采取暴力等手段实施了敲诈勒索、寻衅滋事、故意伤害、妨害公务等违法犯罪行为，欺压百姓，为非作歹，破坏了鹿郸公路吴台辖区沿线及张店乡部分行政村的经济、生活秩序，形成了以刘某4为组织者、领导者，被告人梁建良、李国灵等人为积极参加者的黑社会性质组织。 （二）寻衅滋事罪 1、2015年8月15日中午，郸城县吴台镇小周庄村村民周某2和周某1在鹿郸公路北小周庄段空地上准备盖房子时发生纠纷，刘某4认为该地是自己承包的，也和周某2及其家人发生争吵，刘某4遂纠集被告人梁建良、李国灵、梁某1、徐某1、徐某2等人用木棍将李某4头面部及在场的周某6左腿打伤，经法医学鉴定意见：李某4此次所受损伤系轻微伤，周某6此次所受损伤系轻伤，案发后被害人已得到赔偿。 2.2015年9月，刘某4想让其朋友在史朋稳家的地上搞房产开发，史朋稳不同意。2015年10月13日晚，刘某4伙同被告人梁建良、梁某1、徐某1、徐某3等人手持木棍到史朋稳家，将史朋稳的妻子张某11的左手打伤，经法医学鉴定意见：张某11此次所受损伤系轻伤二级。 3、2015年8月，孙某3、位允玉承包了清理清水河部分段的河道的废土工程，刘某4向其索要废土填充自己的宅基，因位允玉没有如数按时给其送去，刘某4领着被告人梁建良、梁某1、徐某1、丁某等人到位允玉的工地上，指使徐某1用手砸了苏友志和梁建廷挖机上的玻璃，扬言还要活埋位允玉。下午刘某4又到位允玉的工地，见到位允玉，用皮卡车撞位允玉，因位允玉及时躲开，没有撞住，但将位允玉的自行车扎扁。晚上孙某3给刘某45000元。 4、2015年9月的一天上午，梁友社等人在鹿邑县张店乡垮李村将在此买的树伐掉，刘某4认为他们伐了其承包的树，遂指使被告人梁建良、徐某1、刘某1、刘某2等人将梁友社等人的两辆机动三轮车连同收的树强行开到张店乡政府，后刘某4退给梁友社等人一辆机动三轮车，另一辆连同车上的树被刘某4卖掉，梁友社又从购车人处以2600元赎回。经价格鉴定，该车价值945元。 5、2015年农历7、8月份，孙某4清理清水河孙楼段河道往外运土时，刘某4安排被告人梁建良、徐某1等人堵住运土车索要12车土，孙某4给徐某12000元，因刘某4嫌少没要。第二天徐某1将2000元退回，并继续堵运土的车，经孙某3从中协调，刘某4要5000元，孙某4将5000元交给孙某3，孙某3将此钱交给了徐某1。 三、敲诈勒索罪 1.2015年11月份的一天，刘某4为了向史某7索要钱财，指使被告人梁建良、徐某1、徐某3、刘某2等人在鹿郸公路两侧史某7的房子前边其承包林地上挖树窑子，史某7无奈第一次给徐某12万元，第二次给徐某33万元。 2、2015年7月份左右，徐杰在垮李村东头租地准备建医院，医院门前都是刘某4承包的树，刘某4以借钱的名义通过被告人李国灵传话向徐杰索要钱财，后徐杰拿15000元在周阁南地通过被告人梁建良的手把钱交给刘某4。 四、滥伐林木罪 2015年7月至2015年10月期间，被告人梁建良、李国灵、梁某1等人在刘某4的指使下未按照刘某4申办的采伐证规定的期限将位于原商林公路杨桥至罗桥段两侧的林木砍伐，经鉴定现场被伐林木树种为杨树，现场遗留树桩经测量、鉴定折合立木蓄积112.0592立方米。 公诉机关提供了相关证据，认为被告人梁建良、李国灵的行为触犯《中华人民共和国刑法》第二百九十四条、第二百七十四条、第二百九十三条、第三百四十五条的规定，犯罪事实清楚，证据确实、充分，应当以参加黑社会性质组织罪、敲诈勒索罪、寻衅滋事罪、滥伐林木罪追究其刑事责任。本案系共同犯罪，且被告人梁建良、李国灵犯有数罪，对其应依照《中华人民共和国刑法》第二十五条第一款、第六十九条第一款的规定予以处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人梁建良辩称，我参加黑社会性质组织的时间短，不是积极参加者。辩护人的意见是：关于指控参加黑社会性质组织罪，在卷证据可以看到，梁建良参加的时间短，都是被动参加，应当以一般参加黑社会性质组织罪定罪从轻处罚。关于指控寻衅滋事罪，其中第一、二、三起寻衅滋事，被告人梁建良确实参加了，但均受他人指使。第四起把车开到乡政府也是让政府处理，主观恶性不大，在量刑时应当与他人有所区别；第五起虽然刘某4安排他到了现场附近，但出于梁建良认识孙某4，而没有实施任何违法行为。刘某4后来从鹿邑又找人拦车要钱，此与被告人无关。关于指控的滥伐林木罪，梁建良只是被雇佣的民工，不是办理采伐证的责任人，位极人臣手续虽然超期，梁建良明显不属于滥伐，故梁建良不构成滥伐林木罪；关于敲诈勒索罪的指控，是刘某4私下向史某7要的钱，梁建良只是去挖树窑子，没有实施要钱行为。对第二起敲诈勒索指控，徐杰自己认为是借钱给刘某4，邀请梁建良作为中间的见证人，刘某4也没有被认定为敲诈勒索，梁建良不构成敲诈勒索罪。 被告人李国灵对指控的参加黑社会性质组织罪的罪名没有异议，就是一般参加者。事实上就参加两天滥伐林木便发生了打架的事，对寻衅滋事认罪。辩护人的意见是：对参加黑社会性质组织罪，李国灵在案发后能够积极认罪，只是一般的参加者，犯罪情节较为轻微，应从轻处罚。对于指控的敲诈勒索罪，证明被告人参与的证据不足，不构成敲诈勒索罪。 经审理查明： 一、参加黑社会性质组织罪 2007年、2008年，刘某4（已判）承包了鹿郸公路吴台镇辖区和张店乡部分行政村内的公路两侧的林地权，谋取一定的经济利益。此后刘某4结伙赵爱华、刘某1、徐某3、刘某2、徐某1、刘某3、田某1、田某2、田某3、孙某1、丁某、徐某2、徐银岭、陈振华、刘武迪、梁某1、田长青、梁建良、李国灵等人，多次采取暴力等手段实施了敲诈勒索、寻衅滋事、故意伤害、妨害公务等违法犯罪行为，欺压百姓，为非作歹，破坏了吴台辖区的鹿郸公路沿线及张店乡部分行政村的经济、生活秩序，形成了以刘某4为组织者、领导者，被告人梁建良等人为积极参加者、被告人李国灵等人为一般参加者的黑社会性质组织。 上述事实有以下证据证实： 1、梁建良户籍证明、到案经过、证明其于2018年6月6日到郸城县公安局自动投案。 2、李国灵户籍证明、到案经过，证明2018年6月10日李国灵由鹿邑县公安局移交至郸城县公安局。 3、刘某4案一审刑事判决书，已认定以刘某4为首的，被告人赵爱华、刘某1、徐某3、刘某2、徐某1、刘某3、田某1、田某2、田某3、孙某1、丁某等人参加的组织为黑社会性质组织。 4、证人刘某1、刘某2、徐某1、刘某3、田某1、田某2、田某3、孙某1、丁某等人证言，能证明被告人梁建良、李国灵等参加了该组织。 5、被告人供述与辩解： （1）被告人梁建良供述与辩解，我是2015年夏天的时候通知刘某2介绍才认识刘某4并给他伐树的，刘某4说他啥手续都有，但我没有见过。梁某1、丁某是和我一个庄的，徐某1、徐某3我也认识。在垮李我开了一辆外地买树人的三轮车送到派出所里，车上有几根锯好的树。我去清水河河堤是梁建廷给我打电话，说有人要砸他的挖土机我才骑着摩托车去的。刘某4向李卫钊借钱的事，是李卫钊给我打电话让我过去当个见证人，李卫钊在杜集干的有家诊所，当时还准备在水牛李盖个医院。他害怕钱不好要，我说让刘某4给他打个欠条，李卫钊说不打了，我在车上点了一下是15000元钱，经我的手交给刘某4后就去继续伐树去了。伐树的事我从2015年夏天大概是麦后干了三个月左右。跟着刘某4伐树的有我、青海、梁某1、徐某1等，其他的我都不认识。我确实参加了寻衅滋事行为，但是和起诉书的时间有出入，2015年7月之前和刘某4不认识，只能说是黑社会性质组织的一般参加者。 （2）被告人李国灵供述与辩解，我的小名叫现章，我用棍打着刘某4的二哥的小孩舅的腿了。打着刘某1的舅的事，刘某4说这个事不用我管了，看病的钱他出了。我认识刘某4十多年了，2015年他在周阁南地出树的时候我就认识徐某5和徐某1、刘某2、刘某1。徐某1是刘某4的二当家的，他说叫我们干啥我们都得干啥，要不然他给刘某4说，我们都得挨吵。收粮食的杜明全和杜明瑞因为需要伐掉刘某4承包的九棵树，其中一家需要伐掉刘某4的三棵树是我去给刘某4说的，当时刘某4没有在家，我是给刘某4的媳妇说的，他媳妇说要三千元，我就说二千元。后来他就把2000元给我，我把钱给刘某4的媳妇了。我参加的少，我不是积极参加者，我只是刘某4雇的工人。 以上证据经开庭质证、认证，查证属实，足以认定。 二、寻衅滋事罪 （一）2015年8月15日中午，郸城县吴台镇小周庄村村民周某2和周某1在鹿郸公路北小周庄段空地上准备盖房子时发生纠纷，刘某4认为该地是自己承包的，也和周某2及其家人发生争吵。刘某4遂纠集被告人梁建良、李国灵、徐某1、徐某2等人用木棍将李某4头面部及在场的周某6左腿打伤，经法医学鉴定意见：李某4此次所受损伤系轻微伤，周某6此次所受损伤系轻伤，案发后被害人已得到赔偿。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，证实2015年8月15日中午，郸城县吴台镇小周庄村村民周某2和周某1在鹿郸公路北小周庄段空地上准备盖房子时发生纠纷，刘某4认为该地是自己承包的，也和周某2及其家人发生争吵，刘某4遂纠集徐某1、徐某2等人用木棍将李某4头面部及在场的周某6左腿打伤，经法医学鉴定意见：李某4此次所受损伤系轻微伤，周某6此次所受损伤系轻伤，案发后被害人已得到赔偿。 2、被告人梁建良供述与辩解，当时我不知道刘某4是黑社会性质组织，这个事当时我在场，但我没有动手打人。 3、被告人李国灵供述与辩解，那天下午两点多，在吴台镇小周庄北地，徐某1打电话说刘某4给人家打架哩，让都过去。我到后用棍打着刘某4的二哥的小孩舅的腿了。因为刘某4是老大，徐某1是老二，我们几个都是给刘某4打工的，我们不敢得罪徐某1也不敢得罪刘某4。 4、被害人周某6陈述，我弟周某1因为地和李某4争吵，我到了现场，刘某4当时也在场，李某4和海富吵起来，海富就指挥给他伐树的几个人开始打周某2和他的亲戚。李现章过来用树枝子打了我的腿。 5、被害人李某4陈述，2015年8月15日下午，我们在小周庄村北地幼儿园旁边盖房子，刘某4说是他的地，和我们吵起来，当时有一帮人在路边杀树，海富叫他们打了我们。 6、证人梁某1、徐某1、徐某2证言，证实梁建良、李国灵参与了这次打架。 7、证人刘某1证言，2015年8月，我听说我舅身体不舒服，到幼儿园见周某6的脚受伤了。 8、证人张某1、周某1、周某2、石某、周某3、周某4、李某1等人均证明2015年8月的一天，刘某4叫人打了李某4、周某6等人。 9、法医学鉴定结论： （1）周某6所受损伤系轻伤一级。 （2）李某4所受损伤系轻微伤。 10、现场勘验情况分析报告，证实了案发地点等情况。 以上证据经庭审质证、认证，确实、充分，足以认定。 （二）2015年9月，刘某4想让其朋友在史朋稳家的地上搞房产开发，史朋稳不同意。2015年10月13日晚，刘某4伙同被告人梁建良、徐某1、徐某3、徐银岭等人手持木棍到史朋稳家，将史朋稳的妻子张某11的左手打伤，经法医学鉴定意见：张某11此次所受损伤系轻伤二级。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，已认定在2015年9月，刘某4想（让其朋友）在史朋稳家的地上搞房产开发，史朋稳不同意。2015年10月13日晚，刘某4伙同徐某1、徐某3、徐银岭等人手持木棍到史某6家，将史朋稳的妻子张某11的左手打伤，经法医学鉴定意见：张某11此次所受损伤系轻伤二级。 2、被告人梁建良供述与辩解，去了，我没有打张某11。 3、证人徐某1证言，开始与史某6争执梁某1受了伤，晚上吓唬史某6而打的人。这件事是刘某4组织的，当时徐某3、梁建良、梁某1都坐在刘某4家等着，徐银岭开车来接的我们。 4、证人徐某3证言，有打史某6妻子的事，事前因为啥去的我不知道。去的有七八个人，有刘某4、徐某1、梁某1、梁建良。 5、证人徐某4证言，有这事，当时我没下车，是徐某1打电话让我去的。去的有七八个人，有刘某4、徐某1、徐某3，其他的人我不认识。 6、证人刘某4证言，白天吵架时，我在场时没有发生打架，我走了之后就不知道了。 7、证人王某1、丁某、史某1、史某2、史某3、晋某、周某5、王某2、史某4等人均证明史刘波、刘某4等人白天和史朋稳发生了争执。 8、被害人张某11陈述，证实了被殴打致轻伤的事实。 9、被害人史某6陈述，与张某11一致。 10、法医学鉴定意见书，经鉴定：张某11所受损伤系轻伤二级。 11、现场勘验笔录及照片。 12、接处警记录。 上述证据经质证、认证，足以认定。 （三）2015年8月，孙某3、位允玉承包了清理清水河部分段的河道的废土工程，刘某4向其索要废土填充自己的宅基，因位允玉没有如数按时给其送去，刘某4领着被告人梁建良、徐某1、丁某等人到位允玉的工地上，指使徐某1用手砸了苏友志和梁建廷挖机上的玻璃，扬言还要活埋位允玉。下午刘某4又到位允玉的工地，见到位允玉，用皮卡车撞位允玉，因位允玉及时躲开，没有撞住，但将位允玉的自行车扎扁。晚上孙某3给刘某45000元。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，已认定在2015年8月，孙某3、位允玉承包了清理清水河部分段河道的废土工程，刘某4向其索要废土填充自己的宅基，因位允玉没有如数按时给其送去，刘某4领着徐某1、丁某等人到位允玉的工地上，指使徐某1用手砸了苏友志和梁建廷挖机上的玻璃，扬言还要活埋位允玉。下午刘某4又到位允玉的工地，见到位允玉，用皮卡车撞位允玉，因位允玉及时躲开，没有撞住，但将位允玉的自行车扎扁。晚上孙某3给刘某45000元。 2、被告人梁建良供述与辩解，2015年的一天，梁建廷给我打电话说张店街上有人要砸他的挖土机让我过去说说，我就骑着摩托车去了河堤，我到河堤的时候见到梁建廷，那些人已经走了，我就回家了。 3、证人丁某证言，我知道平时跟着刘某4的有刘某1、刘某2、刘渊、徐某1、梁某1、梁建良。那天去清水河河堤刘某4借用我的车。 4、证人梁某1证言，2015年九月份的一天下午，我骑着我的摩托车直到位口桥南边的河堤上的时候，我看见徐某1开着一辆轿车停在河堤上，车上有徐某1和梁建良，刘某4在车一旁站着。然后我就上那辆车车里了，上车以后我和徐某1去加油站加油去了。 5、被害人位允玉陈述，证实了被索要财物的事实和经过，与指控的事实一致。 6、被害人孙某3陈述，证实了被索要财物的事实和经过，与指控的事实一致。 7、孙某3辨认笔录，辨认出了在场的徐某1。 8、现场勘验笔录。 上述证据经质证、认证，足以认定。 （四）2015年9月的一天上午，梁友社等人在鹿邑县张店乡垮李村将在此买的树伐掉，刘某4认为他们伐了其承包的树，遂指使被告人梁建良、徐某1、刘某1、刘某2等人将梁友社等人的两辆机动三轮车连同收的树强行开到张店乡政府，后刘某4退给梁友社等人一辆机动三轮车，另一辆连同车上的树被刘某4卖掉，梁友社又从购车人处以2600元赎回。经价格鉴定，该车价值945元。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，已认定2015年9月的一天上午，梁友社等人在鹿邑县张店乡垮李村将在此买的树伐掉，被告人刘某4认为他们伐了其承包的树，遂指使徐某1、刘某1、刘某2、梁建良等人将梁友社等人的两辆机动三轮车连同收的树强行开到张店乡政府，后刘某4退给梁友社等人一辆机动三轮车，另一辆连同车上的树被刘某4卖掉，梁友社又从购车人处以2600元赎回。经价格鉴定，该车价值945元。 2、被告人梁建良供述与辩解，我参与了。是我从垮李开了伐树的一辆三轮车到张店派出所了。是谁让我开的我记不清了。 3、证人徐某1证言，2015年9月份的一天，我、建良、海涛正在罗庄东头出树，刘某4打电话说有人在跨李村出他的树，我们三个找到刘某1一块去了，见有几个人在出树，我们对他们说这是刘某4的树，村支书去了说出错了树，应该出沟上边的，结果出了沟下边的树，后来刘某2、李现章也去了，他们出的是刘某4的树，后我们把出树的两辆车和树开到张店派出所去了。过了一会，他们来派出所开走一辆。 4、证人刘某1证言，到现场我看到任张公路路南边沟底下的树和路边上的树都锯了。其它和徐某1供述基本一致。 5、证人杜某（村主任）证言，证实劫走三轮车的是刘某1带着徐某1、刘某2等人。车开走时我和支书没有拦住，我和杜明勋支书找到镇政府的田振良书记，田书记说：“沟南边的树不属于刘某4的，让我们和刘某4协商解决”。后来我听说车开回来一辆，树卖了。 6、证人李某2、杨某、董某等人证言，均证实2015年9月其将跨李村东头的杨树卖给收树的人，刘某4的人说是伐了刘某4承包的树了，买树的两辆机动车和伐的树被他们弄张店乡政府去了。 7、证人田某4证言，算是2600元从刘某4手中买下来这辆三轮车。 8、被害人梁某2陈述，在任张公路南沿，沟边上有一块空地，一共有三家的村，总共11棵，准备卖给俺，老头的5棵杨树500元，一人妇女的3棵200元，另一个妇女的170元，付钱后我们就开始锯树，同时让合伙干生意的梁某6、梁友印、梁某3过来。树还没有锯完，刘某1过来责怪我们锯他的树哩。之后刘某1就吩咐他的手下把我们的两辆三轮车（其中一辆车上装的有树）开走了，我们就找支书帮忙要车，一会儿支书打来电话让我们去派出所把那辆空三轮车开回来了。说有树的三轮车改天再说。过了十几天，我们听说刘某4把车和树卖了，卖给一个卖钢筋的人了，我们就请卖钢筋的人吃饭，后来我们几个兑3000元把车赎回来了。 9、被害人梁某3、梁某4、梁某5、梁某6、梁某7陈述，我们合伙收树的几个人都是亲朋。对案件事实的陈述与梁某2一致。 以上证据经开庭质证、认证，查证属实，足以认定。 （五）2015年农历7、8月份，孙某4清理清水河孙楼段河道往外运土时，刘某4安排被告人梁建良、徐某1等人堵住运土车索要12车土，孙某4给徐某12000元，因刘某4嫌少没要。第二天徐某1将2000元退回，并继续堵运土的车，经孙某3从中协调，刘某4要5000元，孙某4将5000元交给孙某3，孙某3将此钱交给了徐某1。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，已认定2015年农历7、8月份，孙某4清理清水河孙楼段河道往外运土时，刘某4安排徐某1等人堵住运土车索要12车土，孙某4给徐某12000元，因刘某4嫌少没要。第二天徐某1将2000元退回，并继续堵运土的车，经孙某3从中协调，刘某4要5000元，孙某4将5000元交给孙某3，孙某3将此钱交给了徐某1。 2、被害人孙某4陈述，2015年8月份，我承包了河堤清淤工程，我往外卖土时，刘某4的马仔不让车过，说海富叫来要钱的，经孙某2协调，给那人2000元钱，第二天又退回来了，嫌少，要5000元，后来同着孙某2的面把5000元交给那个年青人了。 3、证人徐某1证言，2015年7、8月，刘某4叫我、梁建良等人堵孙某4的拉土车向他们要土垫坑用，去要土的意思可能是要钱，我们不想去。刘某4又打电话让张亚飞和另一个人过来我们一块去要土。结果燕子说土不给刘某4了，给2000元。钱交给了张亚飞。第二天刘某4又让我们把2000钱退回去了。后来也没有通过我给刘某4拿过钱。 4、证人丁某证言，当时我不在场，因为我与孙某4有亲戚，孙某4给我说她明白刘某4要土就是要钱的。 5、证人孙某2证言，刘某4派徐某1给孙某4要保护费，孙某4叫我和海富说说，我给刘某4打电话后海富说把钱交给徐某1，我给亚辉2000元，第二天嫌少又退回来，后我又给刘某4打电话，他说5000元不能少，我与孙某4就把5000元交给了徐某1。 6、证人位允玉证言，我知道刘某4给位口行政村的孙楼的孙某4要过钱。 7、被告人梁建良供述与辩解，我没印象了。 以上证据经开庭质证、认证，查证属实，足以认定。 三、敲诈勒索罪 2015年11月份的一天，刘某4为了向史某7索要钱财，指使被告人梁建良、徐某1、徐某3、刘某2等人在鹿郸公路两侧史某7的房子前边其承包林地上挖树窑子，史某7无奈第一次给徐某12万元，第二次给徐某33万元。 上述事实有以下证据证实： 1、刘某4案已生效的刑事判决书认定：2015年11月份的一天，刘某4为了向史某7索要钱财，指使徐某1、徐某3、刘某2等人在鹿郸公路两侧史某7的房子前边其承包林地上挖树窑子，史某7无奈第一次给徐某12万元，第二次给徐某33万元。 2、被告人供述与辩解，挖树窑子我去了，是徐某1传话让我过去的，在现场挖树窑子的时候并没有提要钱的事。 3、证人徐某1证言，当时参与挖史某7家门口的坑的人有我、梁建良、梁某1、刘某2、徐某3等。当天晚上天落黑的时候刘某4领着我和刘某2、梁某1、梁建良、徐某3等人去史某7路南的房子那，刘某4指挥着“百”开着挖机把史某7房前控的都是树窑子。当时史某7的爹拦着不让挖，刘某4报警了，派出所的人来之后不知道怎么协调的。 4、证人刘某1证言，当时我叔刘某4就是安排我以挖沟种树的名义在那一片出头，如果那些住户和商户要是问咋处理，要多少钱，就让他们直接给刘某4打电话。 5、证人刘某2证言，具体时间记不清了，当时我正在河堤上干活，俺叔刘某4打电话说他正在史路口挖坑呢，他身上没有带钱，他们几个没有钱吃饭，让我过去带他们几个吃饭。我到史路口后见到挖机师傅“建廷”，当时现场有徐某1、梁建良，其他还有几个我记不清了。 6、证人徐某3证言，证实有以挖树窑子敲诈史某7的事。 另有李茂义、李素云、史海伟、周敬东、丁某、周国祥、周国杰、史守银、史朋山、刘海彬证言、被害人史某7陈述、辨认笔录、周某1的收条、林权承包合同书、现场勘验笔录及现场拍照等证据，足以认定。 四、滥伐林木罪 2015年7月至2015年10月期间，被告人梁建良、李国灵、梁某1等人在刘某4的指使下未按照刘某4申办的采伐证规定的期限内，参与砍伐了位于原商临公路杨桥至罗桥段两侧的林木，经鉴定现场被伐林木树种为杨树，现场遗留树桩经测量、鉴定折合立木蓄积112.0592立方米。 公诉机关提供了以下证据： 1、被告人梁建良供述与辩解，我是2015年夏天的时候通过刘某2介绍才认识刘某4并给他伐树的，伐了几个月的树。伐树时刘某4说啥手续都有，但我没有见过。跟着伐树的有我、青海、梁某1、徐某1，其他的我都不认识了。期间刘某4、刘某2、刘某1都去看过。 2、被告人李国灵供述与辩解，我认识刘某4十多年了，2015年他在周阁南地出树的时候，他找我过去帮过两天忙。他出的是郸城到鹿邑那条路两边的树，在那出树的我就认识徐某5和徐某1、刘某2、刘某1。就干了两天，第二天就跟附近村庄的群众打架了，我还把刘某1的舅的腿打断了。 3、证人刘某4、刘某1、徐某5、徐某1、刘某2均证实被告人梁建良、李国灵参加了伐鹿郸公路张堆段两侧的树。 4、证人张某2、田某5、张某3、张某4、邢某、张某5、马某、李某3、于某、张某6、张某7、张某8、张某9、史某5、王某3、张某10等人（张堆村民）均证明2015年刘某4伐了鹿郸公路张堆段两侧的树。 5、现场勘验笔录、鉴定意见书等，经鉴定被伐林木112.0592立方米。 6、刘某4与吴台镇及张店乡政府签订的林木承包合同书、林权证、采伐证等，证明刘某4对林木有所有权，采伐证规定的期限是2014年底。不包含2015年采伐。 以上证据业经庭审质证、认证，足以认定。 ","cpfxgc":"本院认为：1、被告人梁建良积极参加黑社会性质组织，其行为已构成参加黑社会性质组织罪；伙同他人随意殴打他人，情节恶劣、强拿硬要公私财物，情节严重，其行为已构成寻衅滋事罪；被告人参与敲诈勒索他人，其行为已构成敲诈勒索罪。伙同他人滥伐林木数量巨大，其行为已构成滥伐林木罪。公诉机关对其指控的以上罪名成立。本案系共同犯罪，被告人梁建良在实施敲诈勒索犯罪过程中起辅助作用，且没有参与分赃，系从犯，可以减轻处罚。被告人自愿认罪，可酌情从轻处罚。被告人一人犯数罪，应当实行并罚。对于辩护人称梁建良主观不明知不在采伐证许可期限内采伐，不构成滥伐林木罪的辩解，经查，被告人梁建良属于以刘某4为首的黑社会性质组织的一员，知道或应当知道其没有在采伐证许可期限内采伐林木，辩护人的辩解意见不能成立。关于其不构成敲诈勒索徐杰的辩解，经查，证明刘某4敲诈勒索徐杰的证据不足，且徐杰称是刘某4向其借钱，不能排除梁建良是徐杰邀请梁建良为见证人，故认定其构成犯罪的证据不足。对辩护人的该部分辩护意见予以采纳。部分被害人已得到赔偿，可酌情对被告人从轻处罚。2、被告人李国灵参加黑社会性质组织，其行为已构成参加黑社会性质组织罪；伙同他人随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪；伙同他人滥伐林木数量巨大，其行为已构成滥伐林木罪。公诉机关对其指控的以上罪名成立。本案系共同犯罪，被告人李国灵在共同滥伐林木中起次要作用，系从犯，可以从轻处罚。被告人自愿认罪，可酌情从轻处罚。被告人一人犯数罪，应当实行并罚。关于其不构成敲诈勒索罪的辩解，经查，证明刘某4敲诈勒索徐杰的证据不足，且徐杰称是刘某4向其借钱，证明李国灵参与敲诈勒索的证据只有被害人陈述，而被告人李国灵一直否认。故认定其构成犯罪的证据不足。对辩护人该部分的辩护意见予以采纳。被害人已得到赔偿，可酌情对被告人从轻处罚。依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百七十四条、第二百九十三条第一款、第三百四十五条、第二十五条、第二十七条、第六十九条、第六十四条的规定，判决如下：","pjjg":" 一、被告人梁建良犯参加黑社会性质组织罪，判处有期徒刑四年，罚金一万元；犯敲诈勒索罪，判处有期徒刑六个月，罚金二千元；犯寻衅滋事罪，判处有期徒刑三年；犯滥伐林木罪，判处有期徒刑三年，罚金五千元；数罪并罚，决定执行有期徒刑十年，罚金一万七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月7日起至2028年6月6日止。罚金限本判决生效后30日内缴纳。） 2、被告人李国灵犯参加黑社会性质组织罪，判处有期徒刑一年六个月，罚金五千元；犯寻衅滋事罪，判处有期徒刑一年六个月；犯滥伐林木罪，判处有期徒刑一年六个月，罚金三千元；数罪并罚，决定执行有期徒刑四年，罚金八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月11日起至2022年6月10日止。罚金限本判决生效后30日内缴纳。） 3、责令被告人梁建良共同退赔被害人史海军人民币五万元。（以上款项限判决生效后30日内履行完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"河南省郸城县人民法院 刑事判决书 （2018）豫1625刑初577号 被告人梁建良，男，1977年11月28日出生，汉族，小学文化，无业，户籍所在地：河南省周口市鹿邑县，住鹿邑县。因涉嫌犯寻衅滋事罪，于2018年6月7日被郸城县公安局刑事拘留。因涉嫌犯寻衅滋事罪，经郸城县人民检察院批准，于2018年7月16日被郸城县公安局执行逮捕。 辩护人尚守运，河南鸣鹿律师事务所律师。 被告人李国灵，男，1968年11月8日出生，汉族，小学文化，无业，户籍所在地河南省周口市鹿邑县，住鹿邑县。因涉嫌寻衅滋事，于2018年6月11日被郸城县公安局刑事拘留；因涉嫌犯寻衅滋事罪，经郸城县人民检察院批准，于2018年7月16日被郸城县公安局执行逮捕。 辩护人杨杰，郸城县法律援助中心指派律师。 郸城县人民检察院以郸检涉黑检刑诉（2018）1号起诉书指控被告人梁建良、李国灵犯参加黑社会性质组织罪、敲诈勒索罪、寻衅滋事罪、滥伐林木罪等，于2018年9月13日向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案。郸城县人民检察院检察员苗金华出庭支持公诉，被告人梁建良及其辩护人尚守运、被告人李国灵及其辩护人杨杰等到庭参加诉讼。本案经本院审判委员会讨论作出决定。现已审理终结。 公诉机关指控： （一）参加黑社会性质组织罪 2007年－2008年，刘某4（已判）承包了鹿郸公路吴台镇辖区公路和张店乡部分行政村公路两侧的林地权，谋取一定的经济利益，此时刘某4结伙梁建良、李国灵、梁某1、田长青、赵爱华、刘某1、徐某3、刘某2、徐某1、刘某3、田某1、田某2、田某3、孙某1、丁某、徐某2、徐银岭、陈振华、刘武迪等人，多次采取暴力等手段实施了敲诈勒索、寻衅滋事、故意伤害、妨害公务等违法犯罪行为，欺压百姓，为非作歹，破坏了鹿郸公路吴台辖区沿线及张店乡部分行政村的经济、生活秩序，形成了以刘某4为组织者、领导者，被告人梁建良、李国灵等人为积极参加者的黑社会性质组织。 （二）寻衅滋事罪 1、2015年8月15日中午，郸城县吴台镇小周庄村村民周某2和周某1在鹿郸公路北小周庄段空地上准备盖房子时发生纠纷，刘某4认为该地是自己承包的，也和周某2及其家人发生争吵，刘某4遂纠集被告人梁建良、李国灵、梁某1、徐某1、徐某2等人用木棍将李某4头面部及在场的周某6左腿打伤，经法医学鉴定意见：李某4此次所受损伤系轻微伤，周某6此次所受损伤系轻伤，案发后被害人已得到赔偿。 2.2015年9月，刘某4想让其朋友在史朋稳家的地上搞房产开发，史朋稳不同意。2015年10月13日晚，刘某4伙同被告人梁建良、梁某1、徐某1、徐某3等人手持木棍到史朋稳家，将史朋稳的妻子张某11的左手打伤，经法医学鉴定意见：张某11此次所受损伤系轻伤二级。 3、2015年8月，孙某3、位允玉承包了清理清水河部分段的河道的废土工程，刘某4向其索要废土填充自己的宅基，因位允玉没有如数按时给其送去，刘某4领着被告人梁建良、梁某1、徐某1、丁某等人到位允玉的工地上，指使徐某1用手砸了苏友志和梁建廷挖机上的玻璃，扬言还要活埋位允玉。下午刘某4又到位允玉的工地，见到位允玉，用皮卡车撞位允玉，因位允玉及时躲开，没有撞住，但将位允玉的自行车扎扁。晚上孙某3给刘某45000元。 4、2015年9月的一天上午，梁友社等人在鹿邑县张店乡垮李村将在此买的树伐掉，刘某4认为他们伐了其承包的树，遂指使被告人梁建良、徐某1、刘某1、刘某2等人将梁友社等人的两辆机动三轮车连同收的树强行开到张店乡政府，后刘某4退给梁友社等人一辆机动三轮车，另一辆连同车上的树被刘某4卖掉，梁友社又从购车人处以2600元赎回。经价格鉴定，该车价值945元。 5、2015年农历7、8月份，孙某4清理清水河孙楼段河道往外运土时，刘某4安排被告人梁建良、徐某1等人堵住运土车索要12车土，孙某4给徐某12000元，因刘某4嫌少没要。第二天徐某1将2000元退回，并继续堵运土的车，经孙某3从中协调，刘某4要5000元，孙某4将5000元交给孙某3，孙某3将此钱交给了徐某1。 三、敲诈勒索罪 1.2015年11月份的一天，刘某4为了向史某7索要钱财，指使被告人梁建良、徐某1、徐某3、刘某2等人在鹿郸公路两侧史某7的房子前边其承包林地上挖树窑子，史某7无奈第一次给徐某12万元，第二次给徐某33万元。 2、2015年7月份左右，徐杰在垮李村东头租地准备建医院，医院门前都是刘某4承包的树，刘某4以借钱的名义通过被告人李国灵传话向徐杰索要钱财，后徐杰拿15000元在周阁南地通过被告人梁建良的手把钱交给刘某4。 四、滥伐林木罪 2015年7月至2015年10月期间，被告人梁建良、李国灵、梁某1等人在刘某4的指使下未按照刘某4申办的采伐证规定的期限将位于原商林公路杨桥至罗桥段两侧的林木砍伐，经鉴定现场被伐林木树种为杨树，现场遗留树桩经测量、鉴定折合立木蓄积112.0592立方米。 公诉机关提供了相关证据，认为被告人梁建良、李国灵的行为触犯《中华人民共和国刑法》第二百九十四条、第二百七十四条、第二百九十三条、第三百四十五条的规定，犯罪事实清楚，证据确实、充分，应当以参加黑社会性质组织罪、敲诈勒索罪、寻衅滋事罪、滥伐林木罪追究其刑事责任。本案系共同犯罪，且被告人梁建良、李国灵犯有数罪，对其应依照《中华人民共和国刑法》第二十五条第一款、第六十九条第一款的规定予以处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人梁建良辩称，我参加黑社会性质组织的时间短，不是积极参加者。辩护人的意见是：关于指控参加黑社会性质组织罪，在卷证据可以看到，梁建良参加的时间短，都是被动参加，应当以一般参加黑社会性质组织罪定罪从轻处罚。关于指控寻衅滋事罪，其中第一、二、三起寻衅滋事，被告人梁建良确实参加了，但均受他人指使。第四起把车开到乡政府也是让政府处理，主观恶性不大，在量刑时应当与他人有所区别；第五起虽然刘某4安排他到了现场附近，但出于梁建良认识孙某4，而没有实施任何违法行为。刘某4后来从鹿邑又找人拦车要钱，此与被告人无关。关于指控的滥伐林木罪，梁建良只是被雇佣的民工，不是办理采伐证的责任人，位极人臣手续虽然超期，梁建良明显不属于滥伐，故梁建良不构成滥伐林木罪；关于敲诈勒索罪的指控，是刘某4私下向史某7要的钱，梁建良只是去挖树窑子，没有实施要钱行为。对第二起敲诈勒索指控，徐杰自己认为是借钱给刘某4，邀请梁建良作为中间的见证人，刘某4也没有被认定为敲诈勒索，梁建良不构成敲诈勒索罪。 被告人李国灵对指控的参加黑社会性质组织罪的罪名没有异议，就是一般参加者。事实上就参加两天滥伐林木便发生了打架的事，对寻衅滋事认罪。辩护人的意见是：对参加黑社会性质组织罪，李国灵在案发后能够积极认罪，只是一般的参加者，犯罪情节较为轻微，应从轻处罚。对于指控的敲诈勒索罪，证明被告人参与的证据不足，不构成敲诈勒索罪。 经审理查明： 一、参加黑社会性质组织罪 2007年、2008年，刘某4（已判）承包了鹿郸公路吴台镇辖区和张店乡部分行政村内的公路两侧的林地权，谋取一定的经济利益。此后刘某4结伙赵爱华、刘某1、徐某3、刘某2、徐某1、刘某3、田某1、田某2、田某3、孙某1、丁某、徐某2、徐银岭、陈振华、刘武迪、梁某1、田长青、梁建良、李国灵等人，多次采取暴力等手段实施了敲诈勒索、寻衅滋事、故意伤害、妨害公务等违法犯罪行为，欺压百姓，为非作歹，破坏了吴台辖区的鹿郸公路沿线及张店乡部分行政村的经济、生活秩序，形成了以刘某4为组织者、领导者，被告人梁建良等人为积极参加者、被告人李国灵等人为一般参加者的黑社会性质组织。 上述事实有以下证据证实： 1、梁建良户籍证明、到案经过、证明其于2018年6月6日到郸城县公安局自动投案。 2、李国灵户籍证明、到案经过，证明2018年6月10日李国灵由鹿邑县公安局移交至郸城县公安局。 3、刘某4案一审刑事判决书，已认定以刘某4为首的，被告人赵爱华、刘某1、徐某3、刘某2、徐某1、刘某3、田某1、田某2、田某3、孙某1、丁某等人参加的组织为黑社会性质组织。 4、证人刘某1、刘某2、徐某1、刘某3、田某1、田某2、田某3、孙某1、丁某等人证言，能证明被告人梁建良、李国灵等参加了该组织。 5、被告人供述与辩解： （1）被告人梁建良供述与辩解，我是2015年夏天的时候通知刘某2介绍才认识刘某4并给他伐树的，刘某4说他啥手续都有，但我没有见过。梁某1、丁某是和我一个庄的，徐某1、徐某3我也认识。在垮李我开了一辆外地买树人的三轮车送到派出所里，车上有几根锯好的树。我去清水河河堤是梁建廷给我打电话，说有人要砸他的挖土机我才骑着摩托车去的。刘某4向李卫钊借钱的事，是李卫钊给我打电话让我过去当个见证人，李卫钊在杜集干的有家诊所，当时还准备在水牛李盖个医院。他害怕钱不好要，我说让刘某4给他打个欠条，李卫钊说不打了，我在车上点了一下是15000元钱，经我的手交给刘某4后就去继续伐树去了。伐树的事我从2015年夏天大概是麦后干了三个月左右。跟着刘某4伐树的有我、青海、梁某1、徐某1等，其他的我都不认识。我确实参加了寻衅滋事行为，但是和起诉书的时间有出入，2015年7月之前和刘某4不认识，只能说是黑社会性质组织的一般参加者。 （2）被告人李国灵供述与辩解，我的小名叫现章，我用棍打着刘某4的二哥的小孩舅的腿了。打着刘某1的舅的事，刘某4说这个事不用我管了，看病的钱他出了。我认识刘某4十多年了，2015年他在周阁南地出树的时候我就认识徐某5和徐某1、刘某2、刘某1。徐某1是刘某4的二当家的，他说叫我们干啥我们都得干啥，要不然他给刘某4说，我们都得挨吵。收粮食的杜明全和杜明瑞因为需要伐掉刘某4承包的九棵树，其中一家需要伐掉刘某4的三棵树是我去给刘某4说的，当时刘某4没有在家，我是给刘某4的媳妇说的，他媳妇说要三千元，我就说二千元。后来他就把2000元给我，我把钱给刘某4的媳妇了。我参加的少，我不是积极参加者，我只是刘某4雇的工人。 以上证据经开庭质证、认证，查证属实，足以认定。 二、寻衅滋事罪 （一）2015年8月15日中午，郸城县吴台镇小周庄村村民周某2和周某1在鹿郸公路北小周庄段空地上准备盖房子时发生纠纷，刘某4认为该地是自己承包的，也和周某2及其家人发生争吵。刘某4遂纠集被告人梁建良、李国灵、徐某1、徐某2等人用木棍将李某4头面部及在场的周某6左腿打伤，经法医学鉴定意见：李某4此次所受损伤系轻微伤，周某6此次所受损伤系轻伤，案发后被害人已得到赔偿。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，证实2015年8月15日中午，郸城县吴台镇小周庄村村民周某2和周某1在鹿郸公路北小周庄段空地上准备盖房子时发生纠纷，刘某4认为该地是自己承包的，也和周某2及其家人发生争吵，刘某4遂纠集徐某1、徐某2等人用木棍将李某4头面部及在场的周某6左腿打伤，经法医学鉴定意见：李某4此次所受损伤系轻微伤，周某6此次所受损伤系轻伤，案发后被害人已得到赔偿。 2、被告人梁建良供述与辩解，当时我不知道刘某4是黑社会性质组织，这个事当时我在场，但我没有动手打人。 3、被告人李国灵供述与辩解，那天下午两点多，在吴台镇小周庄北地，徐某1打电话说刘某4给人家打架哩，让都过去。我到后用棍打着刘某4的二哥的小孩舅的腿了。因为刘某4是老大，徐某1是老二，我们几个都是给刘某4打工的，我们不敢得罪徐某1也不敢得罪刘某4。 4、被害人周某6陈述，我弟周某1因为地和李某4争吵，我到了现场，刘某4当时也在场，李某4和海富吵起来，海富就指挥给他伐树的几个人开始打周某2和他的亲戚。李现章过来用树枝子打了我的腿。 5、被害人李某4陈述，2015年8月15日下午，我们在小周庄村北地幼儿园旁边盖房子，刘某4说是他的地，和我们吵起来，当时有一帮人在路边杀树，海富叫他们打了我们。 6、证人梁某1、徐某1、徐某2证言，证实梁建良、李国灵参与了这次打架。 7、证人刘某1证言，2015年8月，我听说我舅身体不舒服，到幼儿园见周某6的脚受伤了。 8、证人张某1、周某1、周某2、石某、周某3、周某4、李某1等人均证明2015年8月的一天，刘某4叫人打了李某4、周某6等人。 9、法医学鉴定结论： （1）周某6所受损伤系轻伤一级。 （2）李某4所受损伤系轻微伤。 10、现场勘验情况分析报告，证实了案发地点等情况。 以上证据经庭审质证、认证，确实、充分，足以认定。 （二）2015年9月，刘某4想让其朋友在史朋稳家的地上搞房产开发，史朋稳不同意。2015年10月13日晚，刘某4伙同被告人梁建良、徐某1、徐某3、徐银岭等人手持木棍到史朋稳家，将史朋稳的妻子张某11的左手打伤，经法医学鉴定意见：张某11此次所受损伤系轻伤二级。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，已认定在2015年9月，刘某4想（让其朋友）在史朋稳家的地上搞房产开发，史朋稳不同意。2015年10月13日晚，刘某4伙同徐某1、徐某3、徐银岭等人手持木棍到史某6家，将史朋稳的妻子张某11的左手打伤，经法医学鉴定意见：张某11此次所受损伤系轻伤二级。 2、被告人梁建良供述与辩解，去了，我没有打张某11。 3、证人徐某1证言，开始与史某6争执梁某1受了伤，晚上吓唬史某6而打的人。这件事是刘某4组织的，当时徐某3、梁建良、梁某1都坐在刘某4家等着，徐银岭开车来接的我们。 4、证人徐某3证言，有打史某6妻子的事，事前因为啥去的我不知道。去的有七八个人，有刘某4、徐某1、梁某1、梁建良。 5、证人徐某4证言，有这事，当时我没下车，是徐某1打电话让我去的。去的有七八个人，有刘某4、徐某1、徐某3，其他的人我不认识。 6、证人刘某4证言，白天吵架时，我在场时没有发生打架，我走了之后就不知道了。 7、证人王某1、丁某、史某1、史某2、史某3、晋某、周某5、王某2、史某4等人均证明史刘波、刘某4等人白天和史朋稳发生了争执。 8、被害人张某11陈述，证实了被殴打致轻伤的事实。 9、被害人史某6陈述，与张某11一致。 10、法医学鉴定意见书，经鉴定：张某11所受损伤系轻伤二级。 11、现场勘验笔录及照片。 12、接处警记录。 上述证据经质证、认证，足以认定。 （三）2015年8月，孙某3、位允玉承包了清理清水河部分段的河道的废土工程，刘某4向其索要废土填充自己的宅基，因位允玉没有如数按时给其送去，刘某4领着被告人梁建良、徐某1、丁某等人到位允玉的工地上，指使徐某1用手砸了苏友志和梁建廷挖机上的玻璃，扬言还要活埋位允玉。下午刘某4又到位允玉的工地，见到位允玉，用皮卡车撞位允玉，因位允玉及时躲开，没有撞住，但将位允玉的自行车扎扁。晚上孙某3给刘某45000元。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，已认定在2015年8月，孙某3、位允玉承包了清理清水河部分段河道的废土工程，刘某4向其索要废土填充自己的宅基，因位允玉没有如数按时给其送去，刘某4领着徐某1、丁某等人到位允玉的工地上，指使徐某1用手砸了苏友志和梁建廷挖机上的玻璃，扬言还要活埋位允玉。下午刘某4又到位允玉的工地，见到位允玉，用皮卡车撞位允玉，因位允玉及时躲开，没有撞住，但将位允玉的自行车扎扁。晚上孙某3给刘某45000元。 2、被告人梁建良供述与辩解，2015年的一天，梁建廷给我打电话说张店街上有人要砸他的挖土机让我过去说说，我就骑着摩托车去了河堤，我到河堤的时候见到梁建廷，那些人已经走了，我就回家了。 3、证人丁某证言，我知道平时跟着刘某4的有刘某1、刘某2、刘渊、徐某1、梁某1、梁建良。那天去清水河河堤刘某4借用我的车。 4、证人梁某1证言，2015年九月份的一天下午，我骑着我的摩托车直到位口桥南边的河堤上的时候，我看见徐某1开着一辆轿车停在河堤上，车上有徐某1和梁建良，刘某4在车一旁站着。然后我就上那辆车车里了，上车以后我和徐某1去加油站加油去了。 5、被害人位允玉陈述，证实了被索要财物的事实和经过，与指控的事实一致。 6、被害人孙某3陈述，证实了被索要财物的事实和经过，与指控的事实一致。 7、孙某3辨认笔录，辨认出了在场的徐某1。 8、现场勘验笔录。 上述证据经质证、认证，足以认定。 （四）2015年9月的一天上午，梁友社等人在鹿邑县张店乡垮李村将在此买的树伐掉，刘某4认为他们伐了其承包的树，遂指使被告人梁建良、徐某1、刘某1、刘某2等人将梁友社等人的两辆机动三轮车连同收的树强行开到张店乡政府，后刘某4退给梁友社等人一辆机动三轮车，另一辆连同车上的树被刘某4卖掉，梁友社又从购车人处以2600元赎回。经价格鉴定，该车价值945元。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，已认定2015年9月的一天上午，梁友社等人在鹿邑县张店乡垮李村将在此买的树伐掉，被告人刘某4认为他们伐了其承包的树，遂指使徐某1、刘某1、刘某2、梁建良等人将梁友社等人的两辆机动三轮车连同收的树强行开到张店乡政府，后刘某4退给梁友社等人一辆机动三轮车，另一辆连同车上的树被刘某4卖掉，梁友社又从购车人处以2600元赎回。经价格鉴定，该车价值945元。 2、被告人梁建良供述与辩解，我参与了。是我从垮李开了伐树的一辆三轮车到张店派出所了。是谁让我开的我记不清了。 3、证人徐某1证言，2015年9月份的一天，我、建良、海涛正在罗庄东头出树，刘某4打电话说有人在跨李村出他的树，我们三个找到刘某1一块去了，见有几个人在出树，我们对他们说这是刘某4的树，村支书去了说出错了树，应该出沟上边的，结果出了沟下边的树，后来刘某2、李现章也去了，他们出的是刘某4的树，后我们把出树的两辆车和树开到张店派出所去了。过了一会，他们来派出所开走一辆。 4、证人刘某1证言，到现场我看到任张公路路南边沟底下的树和路边上的树都锯了。其它和徐某1供述基本一致。 5、证人杜某（村主任）证言，证实劫走三轮车的是刘某1带着徐某1、刘某2等人。车开走时我和支书没有拦住，我和杜明勋支书找到镇政府的田振良书记，田书记说：“沟南边的树不属于刘某4的，让我们和刘某4协商解决”。后来我听说车开回来一辆，树卖了。 6、证人李某2、杨某、董某等人证言，均证实2015年9月其将跨李村东头的杨树卖给收树的人，刘某4的人说是伐了刘某4承包的树了，买树的两辆机动车和伐的树被他们弄张店乡政府去了。 7、证人田某4证言，算是2600元从刘某4手中买下来这辆三轮车。 8、被害人梁某2陈述，在任张公路南沿，沟边上有一块空地，一共有三家的村，总共11棵，准备卖给俺，老头的5棵杨树500元，一人妇女的3棵200元，另一个妇女的170元，付钱后我们就开始锯树，同时让合伙干生意的梁某6、梁友印、梁某3过来。树还没有锯完，刘某1过来责怪我们锯他的树哩。之后刘某1就吩咐他的手下把我们的两辆三轮车（其中一辆车上装的有树）开走了，我们就找支书帮忙要车，一会儿支书打来电话让我们去派出所把那辆空三轮车开回来了。说有树的三轮车改天再说。过了十几天，我们听说刘某4把车和树卖了，卖给一个卖钢筋的人了，我们就请卖钢筋的人吃饭，后来我们几个兑3000元把车赎回来了。 9、被害人梁某3、梁某4、梁某5、梁某6、梁某7陈述，我们合伙收树的几个人都是亲朋。对案件事实的陈述与梁某2一致。 以上证据经开庭质证、认证，查证属实，足以认定。 （五）2015年农历7、8月份，孙某4清理清水河孙楼段河道往外运土时，刘某4安排被告人梁建良、徐某1等人堵住运土车索要12车土，孙某4给徐某12000元，因刘某4嫌少没要。第二天徐某1将2000元退回，并继续堵运土的车，经孙某3从中协调，刘某4要5000元，孙某4将5000元交给孙某3，孙某3将此钱交给了徐某1。 上述事实有以下证据证实： 1、刘某4案已生效刑事判决书，已认定2015年农历7、8月份，孙某4清理清水河孙楼段河道往外运土时，刘某4安排徐某1等人堵住运土车索要12车土，孙某4给徐某12000元，因刘某4嫌少没要。第二天徐某1将2000元退回，并继续堵运土的车，经孙某3从中协调，刘某4要5000元，孙某4将5000元交给孙某3，孙某3将此钱交给了徐某1。 2、被害人孙某4陈述，2015年8月份，我承包了河堤清淤工程，我往外卖土时，刘某4的马仔不让车过，说海富叫来要钱的，经孙某2协调，给那人2000元钱，第二天又退回来了，嫌少，要5000元，后来同着孙某2的面把5000元交给那个年青人了。 3、证人徐某1证言，2015年7、8月，刘某4叫我、梁建良等人堵孙某4的拉土车向他们要土垫坑用，去要土的意思可能是要钱，我们不想去。刘某4又打电话让张亚飞和另一个人过来我们一块去要土。结果燕子说土不给刘某4了，给2000元。钱交给了张亚飞。第二天刘某4又让我们把2000钱退回去了。后来也没有通过我给刘某4拿过钱。 4、证人丁某证言，当时我不在场，因为我与孙某4有亲戚，孙某4给我说她明白刘某4要土就是要钱的。 5、证人孙某2证言，刘某4派徐某1给孙某4要保护费，孙某4叫我和海富说说，我给刘某4打电话后海富说把钱交给徐某1，我给亚辉2000元，第二天嫌少又退回来，后我又给刘某4打电话，他说5000元不能少，我与孙某4就把5000元交给了徐某1。 6、证人位允玉证言，我知道刘某4给位口行政村的孙楼的孙某4要过钱。 7、被告人梁建良供述与辩解，我没印象了。 以上证据经开庭质证、认证，查证属实，足以认定。 三、敲诈勒索罪 2015年11月份的一天，刘某4为了向史某7索要钱财，指使被告人梁建良、徐某1、徐某3、刘某2等人在鹿郸公路两侧史某7的房子前边其承包林地上挖树窑子，史某7无奈第一次给徐某12万元，第二次给徐某33万元。 上述事实有以下证据证实： 1、刘某4案已生效的刑事判决书认定：2015年11月份的一天，刘某4为了向史某7索要钱财，指使徐某1、徐某3、刘某2等人在鹿郸公路两侧史某7的房子前边其承包林地上挖树窑子，史某7无奈第一次给徐某12万元，第二次给徐某33万元。 2、被告人供述与辩解，挖树窑子我去了，是徐某1传话让我过去的，在现场挖树窑子的时候并没有提要钱的事。 3、证人徐某1证言，当时参与挖史某7家门口的坑的人有我、梁建良、梁某1、刘某2、徐某3等。当天晚上天落黑的时候刘某4领着我和刘某2、梁某1、梁建良、徐某3等人去史某7路南的房子那，刘某4指挥着“百”开着挖机把史某7房前控的都是树窑子。当时史某7的爹拦着不让挖，刘某4报警了，派出所的人来之后不知道怎么协调的。 4、证人刘某1证言，当时我叔刘某4就是安排我以挖沟种树的名义在那一片出头，如果那些住户和商户要是问咋处理，要多少钱，就让他们直接给刘某4打电话。 5、证人刘某2证言，具体时间记不清了，当时我正在河堤上干活，俺叔刘某4打电话说他正在史路口挖坑呢，他身上没有带钱，他们几个没有钱吃饭，让我过去带他们几个吃饭。我到史路口后见到挖机师傅“建廷”，当时现场有徐某1、梁建良，其他还有几个我记不清了。 6、证人徐某3证言，证实有以挖树窑子敲诈史某7的事。 另有李茂义、李素云、史海伟、周敬东、丁某、周国祥、周国杰、史守银、史朋山、刘海彬证言、被害人史某7陈述、辨认笔录、周某1的收条、林权承包合同书、现场勘验笔录及现场拍照等证据，足以认定。 四、滥伐林木罪 2015年7月至2015年10月期间，被告人梁建良、李国灵、梁某1等人在刘某4的指使下未按照刘某4申办的采伐证规定的期限内，参与砍伐了位于原商临公路杨桥至罗桥段两侧的林木，经鉴定现场被伐林木树种为杨树，现场遗留树桩经测量、鉴定折合立木蓄积112.0592立方米。 公诉机关提供了以下证据： 1、被告人梁建良供述与辩解，我是2015年夏天的时候通过刘某2介绍才认识刘某4并给他伐树的，伐了几个月的树。伐树时刘某4说啥手续都有，但我没有见过。跟着伐树的有我、青海、梁某1、徐某1，其他的我都不认识了。期间刘某4、刘某2、刘某1都去看过。 2、被告人李国灵供述与辩解，我认识刘某4十多年了，2015年他在周阁南地出树的时候，他找我过去帮过两天忙。他出的是郸城到鹿邑那条路两边的树，在那出树的我就认识徐某5和徐某1、刘某2、刘某1。就干了两天，第二天就跟附近村庄的群众打架了，我还把刘某1的舅的腿打断了。 3、证人刘某4、刘某1、徐某5、徐某1、刘某2均证实被告人梁建良、李国灵参加了伐鹿郸公路张堆段两侧的树。 4、证人张某2、田某5、张某3、张某4、邢某、张某5、马某、李某3、于某、张某6、张某7、张某8、张某9、史某5、王某3、张某10等人（张堆村民）均证明2015年刘某4伐了鹿郸公路张堆段两侧的树。 5、现场勘验笔录、鉴定意见书等，经鉴定被伐林木112.0592立方米。 6、刘某4与吴台镇及张店乡政府签订的林木承包合同书、林权证、采伐证等，证明刘某4对林木有所有权，采伐证规定的期限是2014年底。不包含2015年采伐。 以上证据业经庭审质证、认证，足以认定。 本院认为：1、被告人梁建良积极参加黑社会性质组织，其行为已构成参加黑社会性质组织罪；伙同他人随意殴打他人，情节恶劣、强拿硬要公私财物，情节严重，其行为已构成寻衅滋事罪；被告人参与敲诈勒索他人，其行为已构成敲诈勒索罪。伙同他人滥伐林木数量巨大，其行为已构成滥伐林木罪。公诉机关对其指控的以上罪名成立。本案系共同犯罪，被告人梁建良在实施敲诈勒索犯罪过程中起辅助作用，且没有参与分赃，系从犯，可以减轻处罚。被告人自愿认罪，可酌情从轻处罚。被告人一人犯数罪，应当实行并罚。对于辩护人称梁建良主观不明知不在采伐证许可期限内采伐，不构成滥伐林木罪的辩解，经查，被告人梁建良属于以刘某4为首的黑社会性质组织的一员，知道或应当知道其没有在采伐证许可期限内采伐林木，辩护人的辩解意见不能成立。关于其不构成敲诈勒索徐杰的辩解，经查，证明刘某4敲诈勒索徐杰的证据不足，且徐杰称是刘某4向其借钱，不能排除梁建良是徐杰邀请梁建良为见证人，故认定其构成犯罪的证据不足。对辩护人的该部分辩护意见予以采纳。部分被害人已得到赔偿，可酌情对被告人从轻处罚。2、被告人李国灵参加黑社会性质组织，其行为已构成参加黑社会性质组织罪；伙同他人随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪；伙同他人滥伐林木数量巨大，其行为已构成滥伐林木罪。公诉机关对其指控的以上罪名成立。本案系共同犯罪，被告人李国灵在共同滥伐林木中起次要作用，系从犯，可以从轻处罚。被告人自愿认罪，可酌情从轻处罚。被告人一人犯数罪，应当实行并罚。关于其不构成敲诈勒索罪的辩解，经查，证明刘某4敲诈勒索徐杰的证据不足，且徐杰称是刘某4向其借钱，证明李国灵参与敲诈勒索的证据只有被害人陈述，而被告人李国灵一直否认。故认定其构成犯罪的证据不足。对辩护人该部分的辩护意见予以采纳。被害人已得到赔偿，可酌情对被告人从轻处罚。依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百七十四条、第二百九十三条第一款、第三百四十五条、第二十五条、第二十七条、第六十九条、第六十四条的规定，判决如下： 一、被告人梁建良犯参加黑社会性质组织罪，判处有期徒刑四年，罚金一万元；犯敲诈勒索罪，判处有期徒刑六个月，罚金二千元；犯寻衅滋事罪，判处有期徒刑三年；犯滥伐林木罪，判处有期徒刑三年，罚金五千元；数罪并罚，决定执行有期徒刑十年，罚金一万七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月7日起至2028年6月6日止。罚金限本判决生效后30日内缴纳。） 2、被告人李国灵犯参加黑社会性质组织罪，判处有期徒刑一年六个月，罚金五千元；犯寻衅滋事罪，判处有期徒刑一年六个月；犯滥伐林木罪，判处有期徒刑一年六个月，罚金三千元；数罪并罚，决定执行有期徒刑四年，罚金八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月11日起至2022年6月10日止。罚金限本判决生效后30日内缴纳。） 3、责令被告人梁建良共同退赔被害人史海军人民币五万元。（以上款项限判决生效后30日内履行完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长侯良清 审判员胡晓艳 审判员刘绍山 二〇一八年十二月二十日 书记员刘璐璐 书记员邓琦","writId":"0285b9f09a069563dce3d5871344dc5e15e","writName":"梁建良、李国灵组织、领导、参加黑社会性质组织、敲诈勒索、寻衅滋事、滥伐林木一审刑事判决书"}
