{"ajId":"173de7a3-be20-44c0-a431-adec2e104226","ajName":"朱某某、邹正敲诈勒索、非法拘禁、强奸一案","ajjbqk":" 三河市人民检察院指控，2018年1月17日4时许，被告人、朱某某、邹正因债务纠纷到被害人刘某1位于北京市朝阳区大成国际公寓B座812房间的住处将其控制。于当日6时许，三被告人将被害人刘某1从北京带至被告人在三河市燕郊开发区租住处，对其限制人身自由。当日上午，被告人强行与被害人刘某1发生了性关系。拘禁期间，三被告人采取恐吓、威胁等方式强迫刘某1写下62000元的借条。直至当晚23时30分许，被害人刘某1被解救，其被限制人身自由时间长达19余个小时。 为支持其指控，公诉机关向法庭提供了被告人供述、被害人陈述、证人证言及相关书证等证据，据此认定被告人的行为已触犯《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款、第二百三十六条的规定，应当以敲诈勒索罪、非法拘禁罪、强奸罪追究其刑事责任。被告人朱某某、邹正的行为已触犯《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款的规定，应当以敲诈勒索罪、非法拘禁罪追究其刑事责任。三被告人敲诈勒索、非法拘禁行为属共同犯罪。庭审中，公诉人提出被告人朱某某系累犯，依法应当从重处罚，三被告人涉嫌的罪名应数罪并罚，建议法院依法判处。 被告人对公诉机关指控的犯罪事实及罪名均无异议，未提出辩解意见，当庭表示认罪。被告人朱某某及邹正对非法拘禁的事实表示认罪，均不认可构成敲诈勒索罪。 被告人的辩护人就定罪部分提出如下辩护意见：1、被告人为了敲诈勒索而非法拘禁被害人，两行为间系手段行为与目的行为的关系，应当认定为牵连犯。按照牵连犯“从一重罪处罚”原则，应当以敲诈勒索罪一罪处罚。2、指控犯强奸罪的证据达不到确实充分的定罪标准，该指控不能成立。就量刑部分提出如下辩护意见；1、敲诈勒索并未获得财物，系犯罪未遂，可从轻或减轻处罚。2、系初犯、偶犯，具有坦白情节，又能当庭认罪，可从轻或减轻处罚。3、本案的起因是被害人未还欠款及利息，又躲避被告人追债而发生的，被害人对案件的发生有一定的过错。4、被告人人身危险性较低，社会危害后果不大，可酌情从轻处罚。 经审理查明，2017年11月份，被害人刘某1向被告人、朱某某借款20000元，后未偿还。2018年1月17日4时许，被告人、朱某某、邹正经预谋后，到被害人刘某1位于北京市朝阳区大成国际公寓B座812房间的住处将其控制，并于当日6时许驾车将被害人刘某1带至被告人位于河北省三河市燕郊开发区首尔甜城林荫大道小区25号楼2单元701室的住处，要求刘某1偿还欠款。以逾期一天还款增加1000元利息以及索要找刘某1所花费用为由，采取让刘某1裸跪、抽嘴巴、语言威胁等方式强迫刘某1写下向借款62000元的借条。期间，三被告人以反锁房门、收走手机、轮流看守等方式限制刘某1人身自由。直至当晚23时30分许，被害人刘某1被三河市公安局民警解救。当日上午，被告人强行与被害人刘某1发生了性关系。 上述犯罪事实，有公诉机关向法庭提供的下列证据予以证实： 1、被告人的供述证实，刘某1欠他和朱某某一共26000元钱，其中22000元钱是本金，4000元钱是利息。到还款日期后找不到刘某1了，打电话不接，发微信不回，所以他和朱某某、邹正就决定拘禁刘某1。2018年1月17日凌晨3点多，他让邹正假装嫖客约到刘某1，后与朱某某、邹正一起到刘某1的住处，将刘某1带至燕郊首尔甜城林荫大道25号楼2单元701室自己家中。在回来的路上，他把刘某1的手机扣了。到他家后，他让邹正把房门反锁。他让刘某1脱光衣服跪在地上一分钟，并打过刘某1几个嘴巴。他与刘某1的借款合同中有规定，逾期罚十万，他按照逾期一天罚1000元计算，他让刘某1签了一张62000元的欠条。当时朱某某和邹正都在场。后他跟刘某1说2000元不要了，让刘某1与他发生了性关系。并有对案发地点的辨认笔录及照片予以证实。 2、被告人朱某某的供述证实，刘某1在2017年11月份和借过两次钱，共计22000元，连利息一共26000元。2018年1月17日凌晨4点多，他与、邹正到刘某1位于北京的住处，将刘某1带到了三河市燕郊开发区首尔甜城林荫大道25号楼2单元701室的家中。房门是锁着的，刘某1不能自由出入。因为刘某1欠了他们22000元，本金加上逾期和找刘某1花的费用，他们让刘某1写了62000元的欠条。期间他出去过，直到下午三点多才回来。在拘禁期间，殴打过刘某1。并有对案发地点的辨认笔录及照片予以证实。 3、被告人邹正的供述证实，自2018年1月17日4、5时到23时，他与、朱某某在三河市燕郊开发区首尔甜城林荫大道25号楼2单元701室的家中限制一名女孩人身自由。并有对案发地点的辨认笔录及照片予以证实。 4、被害人刘某1的陈述证实，2017年11月份，她跟借款15000元，跟朱某某借款5000元。之后一直没有还钱，有时候他们打电话她也没接。2018年1月17日4时左右，、朱某某及邹正在北京她的住处找到她，并强行把她带到燕郊首尔甜城林荫大道25号楼2单元701室，到23时30分许某在限制她的人身自由。期间朱某某大概离开了7个小时。三被告人以让她裸跪、抽嘴巴、语言威胁等方式逼她写下向借款62000元的借条。还强行与她发生了一次性关系。她不同意，一直反抗。并有对被告人、朱某某、邹正的辨认照片予以证实。 5、证人刘某2的证言证实，她系被害人刘某1的母亲。2018年1月17日11点左右，她接到刘某1的电话说其跟别人借了20000元钱，现在加上利息需要还对方62000元，让她准备钱。后一名男子一直打电话催她还钱，威胁要把刘某1卖到山西煤矿，报警就把刘某1活埋。她分别在当地和北京都报了警，后在刘某1微信的提醒下，在廊坊报了警。大概在23时30分左右，接到女儿刘某1的电话说被警察成功解救了。 6、检查笔录及照片、诊断书及法医鉴定证实了被害人的伤情。 7、现场勘查笔录、扣押物品、文件清单、借条1张、扣押清单3份、借条2张、情况说明2份等证据证实案发现场的基本情况以及被害人刘某1书写借条的事实。 上述证据，经当庭质证，能够形成完整的证据链条，足以证实庭审查明的事实，且经本院审核，证据来源、形式合法，故均予确认为定案依据。 另查明，2018年1月17日23时2分，刘某2电话报警称其女儿刘某1在燕郊开发区首尔甜城小区林荫大道25号楼2单元701室被人控制。民警赶赴现场，将控制刘某1的三名男子，即被告人、朱某某、邹正口头传唤至三河市公安局刑警大队接受讯问。经讯问，被告人、朱某某、邹正对非法拘禁刘某1的犯罪事实供认不讳。 另查，被告人朱某某因犯盗窃罪于2010年8月4日被内蒙古自治区奈曼旗人民法院判处有期徒刑一年；因犯盗窃罪于2014年1月21日被内蒙古自治区奈曼旗人民法院判处拘役四个月；因犯盗窃罪于2014年11月19日被内蒙古自治区敖汉旗人民法院判处有期徒刑二年六个月，2016年10月22日刑满释放；因犯盗窃罪于2017年1月18日被内蒙古自治区敖汉旗人民法院判处有期徒刑八个月，2017年6月29日刑满释放。被告人、邹正均无违法犯罪记录。 上述量刑事实，有公诉机关出示的受案登记表、抓获经过、常住人口基本信息3份、情况说明、户籍证明、刑事判决书4份、释放证明2份等证据予以证实，经当庭质证，被告人、辩护人均无异议，本院予以认定。 ","cpfxgc":"本院认为，被告人、朱某某、邹正为讨要债务，非法限制他人人身自由，并进行侮辱、殴打、威胁，其行为均已构成非法拘禁罪，系共同犯罪。被告人违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。三河市人民检察院指控罪名成立，适用法律正确，本院予以支持。公诉机关指控三被告人以非法占有为目的，强行索取公私财物，数额较大，还构成敲诈勒索罪的指控意见，因三被告人为讨要债务，非法拘禁被害人，其强迫被害人书写借条，与非法拘禁构成竞合，应以非法拘禁罪定罪处罚。公诉机关的该指控意见，本院不予采纳。被告人朱某某、邹正的上述辩解意见，本院予以支持。 被告人犯非法拘禁罪、强奸罪，应数罪并罚。在共同犯罪中，本院根据三被告人的作用及参与非法拘禁的时间，确定不同刑罚。被告人朱某某在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，本院依法对其从重处罚。其还有多次犯罪前科，还应酌情对其从重处罚。被告人的辩护人辩称指控犯强奸罪证据不足的辩护意见，经查，被告人在非法拘禁刘某1期间，与刘某1发生性关系，被害人陈述称其不同意，一直反抗，但没有力气大，且在孤立无援的情况下，不敢呼救，故应认定被告人违背被害人意志，强行与其发生性关系，构成强奸罪。辩护人的该辩护意见本院不予采信；被害人未及时偿还欠款，不能成为对其实施犯罪的理由，辩护人辩称被害人对案件的发生有一定的过错的辩护意见，本院不予采信；被告人对被害人实施非法拘禁、强奸犯罪，非法拘禁期间对被害人殴打、侮辱、威胁，社会危害性较大，辩护人辩称其人身危险性较低，社会危害后果不大，可酌情从轻处罚的辩护意见，本院不予采信；辩护人提出的其他辩护意见，本院酌予考虑。 综上，本院根据三被告人犯罪的事实、性质、情节及对社会的危害程度等情况，对被告人依据《中华人民共和国刑法》第二百三十八条第一、三款、第二百三十六条第一款、第二十五条第一款、第六十九条的规定；对被告人朱某某依据《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第六十五条第一款的规定；对被告人邹正依据《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款的规定，判决如下：","pjjg":" 一、被告人犯强奸罪，判处有期徒刑四年；犯非法拘禁罪，判处有期徒刑一年六个月，决定执行有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2023年1月17日止）。 二、被告人朱某某犯非法拘禁罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2019年3月17日止）。 三、被告人邹正犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2019年1月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省廊坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河北省三河市人民法院 刑事判决书 （2018）冀1082刑初293号 公诉机关河北省三河市人民检察院。 被告人，男，1979年12月20日出生于吉林省镇赉县，汉族，中专文化，无业，群众，户籍登记地址四川省德阳市旌阳区，捕前暂住三河市燕郊开发区。2018年1月18日因涉嫌犯非法拘禁罪被三河市公安局刑事拘留，2018年2月11日被逮捕。现羁押于三河市看守所。 辩护人冯亮，吉林厚合律师事务所律师。 辩护人王成强，北京市正大律师事务所律师。 被告人朱某某，男，1992年9月28日出生于内蒙古自治区通辽市，汉族，大专文化，农民，群众，户籍登记地址通辽市，捕前暂住三河市燕郊开发区。曾因犯盗窃罪被判处四次刑罚。2018年1月18日因涉嫌犯非法拘禁罪被三河市公安局刑事拘留，2018年2月11日被逮捕。现羁押于三河市看守所。 被告人邹正，男，1986年1月14日出生于吉林省江源区，汉族，初中文化，无业，群众，户籍登记地址吉林省白山市江源区，捕前借住北京市昌平区。2018年1月18日因涉嫌犯非法拘禁罪被三河市公安局刑事拘留，2018年2月11日被逮捕。现羁押于三河市看守所。 三河市人民检察院以三检公诉刑诉（2018）286号起诉书指控被告人犯敲诈勒索罪、非法拘禁罪、强奸罪、指控被告人朱某某、邹正犯敲诈勒索罪、非法拘禁罪，于2018年7月30日向本院提起公诉。本院依法组成合议庭，适用普通程序，因涉及个人隐私，不公开开庭审理了本案。三河市人民检察院指派检察员闫岩、代理检察员董振军出庭支持公诉，被告人、朱某某、邹正及被告人的辩护人冯亮、王成强、被害人刘某1均到庭参加了诉讼。现已审理终结。 三河市人民检察院指控，2018年1月17日4时许，被告人、朱某某、邹正因债务纠纷到被害人刘某1位于北京市朝阳区大成国际公寓B座812房间的住处将其控制。于当日6时许，三被告人将被害人刘某1从北京带至被告人在三河市燕郊开发区租住处，对其限制人身自由。当日上午，被告人强行与被害人刘某1发生了性关系。拘禁期间，三被告人采取恐吓、威胁等方式强迫刘某1写下62000元的借条。直至当晚23时30分许，被害人刘某1被解救，其被限制人身自由时间长达19余个小时。 为支持其指控，公诉机关向法庭提供了被告人供述、被害人陈述、证人证言及相关书证等证据，据此认定被告人的行为已触犯《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款、第二百三十六条的规定，应当以敲诈勒索罪、非法拘禁罪、强奸罪追究其刑事责任。被告人朱某某、邹正的行为已触犯《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款的规定，应当以敲诈勒索罪、非法拘禁罪追究其刑事责任。三被告人敲诈勒索、非法拘禁行为属共同犯罪。庭审中，公诉人提出被告人朱某某系累犯，依法应当从重处罚，三被告人涉嫌的罪名应数罪并罚，建议法院依法判处。 被告人对公诉机关指控的犯罪事实及罪名均无异议，未提出辩解意见，当庭表示认罪。被告人朱某某及邹正对非法拘禁的事实表示认罪，均不认可构成敲诈勒索罪。 被告人的辩护人就定罪部分提出如下辩护意见：1、被告人为了敲诈勒索而非法拘禁被害人，两行为间系手段行为与目的行为的关系，应当认定为牵连犯。按照牵连犯“从一重罪处罚”原则，应当以敲诈勒索罪一罪处罚。2、指控犯强奸罪的证据达不到确实充分的定罪标准，该指控不能成立。就量刑部分提出如下辩护意见；1、敲诈勒索并未获得财物，系犯罪未遂，可从轻或减轻处罚。2、系初犯、偶犯，具有坦白情节，又能当庭认罪，可从轻或减轻处罚。3、本案的起因是被害人未还欠款及利息，又躲避被告人追债而发生的，被害人对案件的发生有一定的过错。4、被告人人身危险性较低，社会危害后果不大，可酌情从轻处罚。 经审理查明，2017年11月份，被害人刘某1向被告人、朱某某借款20000元，后未偿还。2018年1月17日4时许，被告人、朱某某、邹正经预谋后，到被害人刘某1位于北京市朝阳区大成国际公寓B座812房间的住处将其控制，并于当日6时许驾车将被害人刘某1带至被告人位于河北省三河市燕郊开发区首尔甜城林荫大道小区25号楼2单元701室的住处，要求刘某1偿还欠款。以逾期一天还款增加1000元利息以及索要找刘某1所花费用为由，采取让刘某1裸跪、抽嘴巴、语言威胁等方式强迫刘某1写下向借款62000元的借条。期间，三被告人以反锁房门、收走手机、轮流看守等方式限制刘某1人身自由。直至当晚23时30分许，被害人刘某1被三河市公安局民警解救。当日上午，被告人强行与被害人刘某1发生了性关系。 上述犯罪事实，有公诉机关向法庭提供的下列证据予以证实： 1、被告人的供述证实，刘某1欠他和朱某某一共26000元钱，其中22000元钱是本金，4000元钱是利息。到还款日期后找不到刘某1了，打电话不接，发微信不回，所以他和朱某某、邹正就决定拘禁刘某1。2018年1月17日凌晨3点多，他让邹正假装嫖客约到刘某1，后与朱某某、邹正一起到刘某1的住处，将刘某1带至燕郊首尔甜城林荫大道25号楼2单元701室自己家中。在回来的路上，他把刘某1的手机扣了。到他家后，他让邹正把房门反锁。他让刘某1脱光衣服跪在地上一分钟，并打过刘某1几个嘴巴。他与刘某1的借款合同中有规定，逾期罚十万，他按照逾期一天罚1000元计算，他让刘某1签了一张62000元的欠条。当时朱某某和邹正都在场。后他跟刘某1说2000元不要了，让刘某1与他发生了性关系。并有对案发地点的辨认笔录及照片予以证实。 2、被告人朱某某的供述证实，刘某1在2017年11月份和借过两次钱，共计22000元，连利息一共26000元。2018年1月17日凌晨4点多，他与、邹正到刘某1位于北京的住处，将刘某1带到了三河市燕郊开发区首尔甜城林荫大道25号楼2单元701室的家中。房门是锁着的，刘某1不能自由出入。因为刘某1欠了他们22000元，本金加上逾期和找刘某1花的费用，他们让刘某1写了62000元的欠条。期间他出去过，直到下午三点多才回来。在拘禁期间，殴打过刘某1。并有对案发地点的辨认笔录及照片予以证实。 3、被告人邹正的供述证实，自2018年1月17日4、5时到23时，他与、朱某某在三河市燕郊开发区首尔甜城林荫大道25号楼2单元701室的家中限制一名女孩人身自由。并有对案发地点的辨认笔录及照片予以证实。 4、被害人刘某1的陈述证实，2017年11月份，她跟借款15000元，跟朱某某借款5000元。之后一直没有还钱，有时候他们打电话她也没接。2018年1月17日4时左右，、朱某某及邹正在北京她的住处找到她，并强行把她带到燕郊首尔甜城林荫大道25号楼2单元701室，到23时30分许某在限制她的人身自由。期间朱某某大概离开了7个小时。三被告人以让她裸跪、抽嘴巴、语言威胁等方式逼她写下向借款62000元的借条。还强行与她发生了一次性关系。她不同意，一直反抗。并有对被告人、朱某某、邹正的辨认照片予以证实。 5、证人刘某2的证言证实，她系被害人刘某1的母亲。2018年1月17日11点左右，她接到刘某1的电话说其跟别人借了20000元钱，现在加上利息需要还对方62000元，让她准备钱。后一名男子一直打电话催她还钱，威胁要把刘某1卖到山西煤矿，报警就把刘某1活埋。她分别在当地和北京都报了警，后在刘某1微信的提醒下，在廊坊报了警。大概在23时30分左右，接到女儿刘某1的电话说被警察成功解救了。 6、检查笔录及照片、诊断书及法医鉴定证实了被害人的伤情。 7、现场勘查笔录、扣押物品、文件清单、借条1张、扣押清单3份、借条2张、情况说明2份等证据证实案发现场的基本情况以及被害人刘某1书写借条的事实。 上述证据，经当庭质证，能够形成完整的证据链条，足以证实庭审查明的事实，且经本院审核，证据来源、形式合法，故均予确认为定案依据。 另查明，2018年1月17日23时2分，刘某2电话报警称其女儿刘某1在燕郊开发区首尔甜城小区林荫大道25号楼2单元701室被人控制。民警赶赴现场，将控制刘某1的三名男子，即被告人、朱某某、邹正口头传唤至三河市公安局刑警大队接受讯问。经讯问，被告人、朱某某、邹正对非法拘禁刘某1的犯罪事实供认不讳。 另查，被告人朱某某因犯盗窃罪于2010年8月4日被内蒙古自治区奈曼旗人民法院判处有期徒刑一年；因犯盗窃罪于2014年1月21日被内蒙古自治区奈曼旗人民法院判处拘役四个月；因犯盗窃罪于2014年11月19日被内蒙古自治区敖汉旗人民法院判处有期徒刑二年六个月，2016年10月22日刑满释放；因犯盗窃罪于2017年1月18日被内蒙古自治区敖汉旗人民法院判处有期徒刑八个月，2017年6月29日刑满释放。被告人、邹正均无违法犯罪记录。 上述量刑事实，有公诉机关出示的受案登记表、抓获经过、常住人口基本信息3份、情况说明、户籍证明、刑事判决书4份、释放证明2份等证据予以证实，经当庭质证，被告人、辩护人均无异议，本院予以认定。 本院认为，被告人、朱某某、邹正为讨要债务，非法限制他人人身自由，并进行侮辱、殴打、威胁，其行为均已构成非法拘禁罪，系共同犯罪。被告人违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。三河市人民检察院指控罪名成立，适用法律正确，本院予以支持。公诉机关指控三被告人以非法占有为目的，强行索取公私财物，数额较大，还构成敲诈勒索罪的指控意见，因三被告人为讨要债务，非法拘禁被害人，其强迫被害人书写借条，与非法拘禁构成竞合，应以非法拘禁罪定罪处罚。公诉机关的该指控意见，本院不予采纳。被告人朱某某、邹正的上述辩解意见，本院予以支持。 被告人犯非法拘禁罪、强奸罪，应数罪并罚。在共同犯罪中，本院根据三被告人的作用及参与非法拘禁的时间，确定不同刑罚。被告人朱某某在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，本院依法对其从重处罚。其还有多次犯罪前科，还应酌情对其从重处罚。被告人的辩护人辩称指控犯强奸罪证据不足的辩护意见，经查，被告人在非法拘禁刘某1期间，与刘某1发生性关系，被害人陈述称其不同意，一直反抗，但没有力气大，且在孤立无援的情况下，不敢呼救，故应认定被告人违背被害人意志，强行与其发生性关系，构成强奸罪。辩护人的该辩护意见本院不予采信；被害人未及时偿还欠款，不能成为对其实施犯罪的理由，辩护人辩称被害人对案件的发生有一定的过错的辩护意见，本院不予采信；被告人对被害人实施非法拘禁、强奸犯罪，非法拘禁期间对被害人殴打、侮辱、威胁，社会危害性较大，辩护人辩称其人身危险性较低，社会危害后果不大，可酌情从轻处罚的辩护意见，本院不予采信；辩护人提出的其他辩护意见，本院酌予考虑。 综上，本院根据三被告人犯罪的事实、性质、情节及对社会的危害程度等情况，对被告人依据《中华人民共和国刑法》第二百三十八条第一、三款、第二百三十六条第一款、第二十五条第一款、第六十九条的规定；对被告人朱某某依据《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第六十五条第一款的规定；对被告人邹正依据《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款的规定，判决如下： 一、被告人犯强奸罪，判处有期徒刑四年；犯非法拘禁罪，判处有期徒刑一年六个月，决定执行有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2023年1月17日止）。 二、被告人朱某某犯非法拘禁罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2019年3月17日止）。 三、被告人邹正犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2019年1月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省廊坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长马成河 人民陪审员冯宝申 人民陪审员赵连和 二〇一八年十月二十二日 书记员经学荣 附相关法律条文 《中华人民共和国刑法》 1、第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 2、第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 3、第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 4、第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 5、第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"029bb03a27adae91466d58b31309dbd4496","writName":"朱某某、邹正敲诈勒索、非法拘禁、强奸一审刑事判决书"}
