{"ajId":"73054ba7-76cf-46a8-91d2-3fa85b4bd20a","ajName":"王翔宇、宋卫华寻衅滋事一案","ajjbqk":" 德州市德城区人民检察院指控，“1、2017年9月份，被告人王翔宇受张某1的委托向董某、刘某1索要欠蔡某、张文红的债务。王翔宇等人在董某、刘某1家中、德州市中医院对董某、刘某1进行滋扰、纠缠。2017年9月27日刘某1还款1万元，2017年9月30日刘某1还款50万元，2017年11月4日刘某1还款3万元。王翔宇为首的恶势力从中提成159000元。 2、2013年6月7日张鹏、刘晖向董某借款60万元，担保人为刘某2。2017年9月30日下午，被告人王翔宇受董某委托向刘某2索要上述债务，王翔宇为首的恶势力成员王翔宇、宋卫华、金刚、王有铭等人在被害人刘某2的工作单位门口进行纠缠、滋扰。刘某2拨打了报警电话，并电话通知其父亲刘和生到达现场。出警民警将双方带至派出所进行调解。民警处理完后王翔宇等人继续步行纠缠刘某2和刘和生，在德城区新湖家园小区双方发生争执，后刘和生身体不适，刘某2拨打120，刘某2、王翔宇均拨打110报警电话，接警民警到达现场进行了处理。2017年11月8日刘和生给王翔宇打款22万元，11月7日董某和刘某2签订免除上述借款担保责任的协议书。以王翔宇为首的恶势力从中提成45000元。 3、2017年11月6日，被告人王翔宇受董某的委托向詹某索要债务，被告人王翔宇、宋卫华、金刚等人和董某在德州市政务中心纠缠詹某，后詹某提出去宾馆，于是王翔宇、董某等人在德州市富豪康博大酒店继续对詹某进行纠缠，11月7日董某的对象刘某1也来到现场向詹某索要债务并报警。2017年11月7日詹某给董某打款共计24990元。 4、2010年3月29日武洪敏在董某处借款10万元，张某3为保证人之一。2017年12月3日被告人王翔宇受董某委托向张某3索要债务。被告人王翔宇、宋卫华、金刚、王有铭等人找到张某3并对其纠缠，让其还款。张某3将王翔宇等人带至德州市运河开发区古玩城张某3的弟弟张金刚的办公室。在该办公室内，王翔宇等人与张金刚发生争执。张金刚报警，出警民警进行了调解。 5、2017年12月4日以被告人王翔宇为首的恶势力成员田堂受王翔宇的指使。在张某3住处德州市运河开发区陶然居7号楼下对张某3进行纠缠，并在张某3运营的出租车上持续对张某3进行滋扰，张某3将出租车驶至铁西南派出所门口，后宋卫华、金刚受王翔宇指使抵达该处与田堂共同对张某3进行纠缠、滋扰。张某3在铁西南路派出所报警，接警民警进行了调解。 6、2017年12月6日，被告人金刚、田堂受被告人王翔宇指使在张某3住处德州市运河开发区陶然居7号楼下对张某3进行纠缠。张某3报警，出警民警进行了调解。 7、2017年12月13日，被告人田堂根据被告人王翔宇安排其安装在张某3出租车内的定位仪获取张某3的位置，并发送给李某1，李某1受王翔宇的指使在德州市运河开发区新港湾小区门口驾车将张某3驾驶的出租车别停。张某3报警，出警民警进行了调解。 8、2017年12月14日，被告人王有铭、李某1等人受被告人王翔宇指使，在张某3住处对张某3进行滋扰。张某3的妻子杨某报警，接警民警到达现场之后，王翔宇等人也到达现场。后民警将双方主要人员带至派出所进行调解。 9、2017年12月26日，被告人宋卫华、金刚受被告人王翔宇指使，根据被告人田堂提供的位置，在德州市东风路桥上将张某3驾驶的出租车别停，张某3报警，出警民警进行了调解。 10、2018年1月7日，邹某受被告人王翔宇指使，持续对张某3进行纠缠，后邹某驾驶车辆在德州市德城区时代花园门口将张某3驾驶的出租车别住，张某3报警，出警民警进行了调解。 11、2018年1月9日，被告人王翔宇安排被告人田堂在张某3住处盯梢，凌晨田堂将张某3出租车轮胎放气，在放气过程中被张某3发现，杨某报警。出警民警将田堂、张某3带至派出所进行调解。 12、2018年1月15日，被告人王翔宇驾驶车辆对张某3驾驶的出租车进行跟踪，在德州市德城区环卫小区门口王翔宇驾驶的车辆与张某3的出租车发生刮擦。张某3报警，出警民警进行了调解。”就指控的上述事实，公诉机关提供了相应的证据，认为被告人王翔宇、宋卫华、金刚、田堂、王有铭之行为已触犯《中华人民共和国刑法》第二百九十三条第一款第二项之规定，构成寻衅滋事罪。以王翔宇为首的恶势力符合《中华人民共和国刑法》第二十六条第二款的规定，是犯罪集团。提请本院依法判处。 公诉人在庭审中称，起诉书指控被告人王翔宇、宋卫华、金刚、田堂、王有铭犯寻衅滋事罪的事实清楚，证据确实、充分。为了获取不法利益，王翔宇等人纠集在一起，企图利用所谓的势力影响来迫使合法债务人通过非法索债行为归还欠款，本质上是一种逞威风、耍霸道的内心追求的体现。王翔宇等人对被害人采取安装定位器、在被害人家门口盯梢、坐在被害人车内纠缠被害人、跟踪被害人等行为应认定为有组织有预谋的的滋扰、纠缠、哄闹、聚众造势等手段扰乱了被害人正常的工作、生活秩序，使得他人产生心理恐惧或者形成心理强制，属于《中华人民共和国刑法》第二百九十三条第一款第二项规定的“恐吓”。以王翔宇为首的犯罪组织所实施的犯罪行为已经达到12次，其中宋卫华参与6次、金刚参与7次、田堂参与5次、王有铭参与3次，均属于情节恶劣。本案中王翔宇、宋卫华、金刚从2015年开始就帮助他人索要债务，后王有铭、田堂陆续加入。王翔宇安排人员对被害人进行滋扰、纠缠行为，其他人都听从王翔宇安排，提成也由王翔宇安排发放，王翔宇属于明显的首要分子。自2017年9月至2018年1月，王翔宇对所有参与人员进行安排，虽然所有成员没有每天面对面在一起，但是均听从王翔宇的安排不间断的对被害人进行纠缠、滋扰。以王翔宇为首的犯罪组织有较为明确的犯罪目的性，有三名以上组织成员，重要成员比较固定，经常纠集在一起有预谋的进行犯罪活动，作案次数12次，因此应当认定为恶势力犯罪集团。被告人王翔宇、宋卫华、金刚、王有铭到案后能够如实供述主要犯罪事实，依法可以对其从轻处罚。田堂在庭审中不能全部如实供述自己的犯罪事实，建议合议庭在量刑时予以考虑。被告人王翔宇曾因吸食毒品、威胁他人人身安全受过行政处罚，被告人金刚曾因威胁人身安全受过行政处罚；田堂曾因非法携带枪支、弹药、管制器具受过行政处罚；王有铭曾因犯抢劫罪被判处有期徒刑十年，并处罚金六千元，四名被告人以上受处罚的情形应在量刑时应予考虑。王翔宇作为犯罪集团的首要分子，根据《中华人民共和国刑法》第二十六条的规定，对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。该组织成员宋卫华参与6起、金刚参与7起、田堂参与5起、王有铭参与3起。根据《中华人民共和国刑法》第二十六条的规定，应当按照其所参与或者组织、指挥的全部犯罪处罚，且上述成员在犯罪过程中，积极参与，主动实施，均系主犯。建议合议庭对被告人王翔宇在四年以上五年以下有期徒刑幅度内量刑；对被告人宋卫华在二年以上四年以下有期徒刑幅度内量刑；对被告人金刚在二年以上四年以下有期徒刑幅度内量刑；对被告人田堂在三年以上四年六个月以下有期徒刑幅度内量刑；对被告人王有铭在二年以上三年以下有期徒刑幅度内量刑。 被告人王翔宇对公诉机关指控的罪名无异议，自愿认罪，但对起诉书中指控的部分事实有异议，认为其没有恐吓打骂过被害人，第一起中去董某、刘某1家中、德州市中医院不是滋扰，是去商量要钱的事。第二起中，是刘某2的父亲和其主动商量还钱的事，其没有纠缠滋扰。其未提交证据。 被告人王翔宇的辩护人提出如下辩护意见：1、起诉书中指控的第一起、第二起、第三起不应认定为寻衅滋事。2、被告人王翔宇等人不属于恶势力犯罪集团。实施的行为不具有组织特征，不具有谋取不法利益的目的，没有使用暴力，也没有为非作恶、欺压百姓。3、被告人王翔宇被抓获后，如实供述了自己的犯罪事实，系坦白。4、被告人王翔宇自愿认罪，认罪态度较好。其提交刑事谅解书二份、赔偿协议书一份。 被告人宋卫华对公诉机关的指控无异议。其未提交证据。 被告人宋卫华的辩护人提出如下辩护意见：1、被告人宋卫华起次要辅助作用，系从犯。2、被告人宋卫华到案后，如实交代犯罪行为，认罪态度良好。3、被告人宋卫华之前没有前科，系初犯。4、被告人宋卫华主观恶性小，社会危害性较少，参与次数较少，主要是值班盯梢。5、被告人王翔宇等人不属于恶势力犯罪集团。其未提交证据。 被告人金刚对公诉机关的指控无异议。其未提交证据。 被告人金刚的辩护人提出如下辩护意见：1、被告人金刚在共同犯罪中作用较小，起次要或辅助作用，属于从犯。2、本案客观方面损害的是正常的生活秩序和社会秩序，本案的发生具有一定的社会原因。3、被告人金刚愿意对受害人的损失进行赔偿。4、被告人金刚自愿认罪。5、被告人金刚在工作生活中表现良好，且无犯罪前科。6、被告人王翔宇等人不属于恶势力犯罪集团。其未提交证据。 被告人田堂对公诉机关指控的罪名无异议，自愿认罪，但对起诉书中指控的第五起事实有异议，认为自己在2017年12月4日当天并未见到被害人张某3，没有纠缠、滋扰行为。其未提交证据。 被告人田堂的辩护人提出如下辩护意见：1、被告人田堂在2017年12月4日对被害人张某3进行盯梢时并未见到被害人张某3，不存在纠缠、滋扰行为。2、被告人田堂参与该犯罪团伙时间较短，犯罪行为造成的社会危害性相对较轻。3、被告人田堂听从王翔宇的安排、授意和指挥，处于从属地位，起辅助作用，系从犯。4、被告人田堂主观恶性较小。5、被告人田堂自愿认罪，认罪态度较好。其未提交证据。 被告人王有铭对公诉机关的指控无异议。其未提交证据。 被告人王有铭的辩护人提出如下辩护意见：1、被告人王有铭在参与索债的行为中，程度明显较轻，起次要的作用。2、被告人王有铭没有参与犯罪的决策和谋划，情节相对较轻。3、被告人王有铭参与的行为并非是为了获取非法利益或者形成非法影响。4、被告人王有铭行为的“破坏性”和影响力较低。5、被告人王有铭仅参与了三次寻衅滋事的行为，应根据其参与的次数和参与的情节承担法律责任。6、被告人王有铭到案后如实供述自己的全部犯罪行为，系坦白。其未提交证据。 经审理查明，2015年左右，被告人王翔宇、宋卫华、金刚受他人委托开始替他人要账并从中抽成，后被告人王有铭、田堂等人陆续加入，组织成员基本固定，形成了以被告人王翔宇为首要分子，被告人宋卫华、金刚、田堂、王有铭积极参加的恶势力犯罪集团。在2017年9月至2018年1月期间，采用轮流盯梢、至他人家中、单位纠缠、滋扰及私自给车辆安装GPS跟踪定位器、别停车辆等手段扰乱了经济和社会生活秩序，造成了较为恶劣的社会影响。具体犯罪事实如下： 1、2017年9月份，被告人王翔宇受张某1的委托向董某、刘某1索要欠蔡某、张文红的债务。王翔宇、宋卫华、金刚等人在董某、刘某1家中、德州市中医院对董某、刘某1进行滋扰、纠缠。2017年9月27日刘某1还款1万元，2017年9月30日刘某1还款50万元，2017年11月4日刘某1还款3万元。以王翔宇为首的犯罪集团从中提成159000元。 2、2013年6月7日张鹏、刘晖向董某借款60万元，担保人为刘某2。2017年9月30日下午，被告人王翔宇受董某委托向刘某2索要上述债务，被告人王翔宇、宋卫华、金刚、王有铭等人在刘某2的工作单位邮政储蓄银行门口进行纠缠、滋扰。刘某2拨打了报警电话，并电话通知其父亲刘和生到达现场。出警民警将刘某2、刘和生带至派出所，后通知董某至派出所进行调解，王翔宇等人在外等候。民警处理完后，王翔宇等人继续纠缠刘某2、刘和生，在刘某2住处新湖家园小区楼下双方发生争执，后刘和生身体不适，刘某2遂拨打120，刘某2、王翔宇均拨打110报警电话，接警民警到达现场进行了处理。2017年11月7日董某和刘某2签订免除借款担保责任的协议书。11月8日刘和生给王翔宇打款22万元，以王翔宇为首的犯罪集团从中提成45000元。 3、2017年11月6日，被告人王翔宇受董某的委托向詹某索要债务，被告人王翔宇、宋卫华、金刚等人、董某与詹某在德州市政务中心见面，后詹某提出去宾馆协商，王翔宇等人在德州市富豪康博大酒店对詹某进行纠缠、滋扰，11月7日刘某1来到现场向詹某索要债务并报警。后詹某给董某打款共计24990元。 4、2010年3月29日武洪敏在董某处借款10万元，张某3为保证人之一。2017年12月3日，被告人王翔宇受董某委托向张某3索要债务。被告人王翔宇、宋卫华、金刚、王有铭等人找到张某3并对其纠缠，让其还款。张某3将王翔宇等人带至德州运河经济开发区古玩城张某3的弟弟张金刚的办公室。在该办公室内，王翔宇等人与张金刚发生争执。张金刚报警，出警民警进行了调解。 5、2017年12月4日，被告人田堂受王翔宇的指使，在张某3住处德州运河经济开发区陶然居7号楼下对张某3进行盯梢，张某3将出租车驶至铁西南路派出所门口，后被告人宋卫华、金刚受王翔宇指使抵达该处与田堂共同对张某3进行纠缠、滋扰。张某3在铁西南路派出所报警，接警民警进行了调解。 6、2017年12月6日，被告人金刚、田堂受被告人王翔宇指使在张某3住处德州运河经济开发区陶然居7号楼下对张某3进行纠缠、滋扰。张某3报警，出警民警进行了调解。 7、被告人田堂根据被告人王翔宇安排在张某3的出租车底安装GPS跟踪定位器。2017年12月13日，被告人田堂受王翔宇的指使将跟踪定位器中张某3的位置发送给李某1，李某1受王翔宇的指使在德州运河经济开发区新港湾小区门口驾车将张某3驾驶的出租车别停。张某3报警，出警民警进行了调解。 8、2017年12月14日，被告人王有铭、李某1等人受被告人王翔宇指使，在张某3住处对张某3进行滋扰。张某3的妻子杨某报警，接警民警到达现场之后，王翔宇等人也到达现场。后民警将双方主要人员带至派出所进行调解。 9、2017年12月26日，被告人宋卫华、金刚受被告人王翔宇指使，根据被告人田堂提供的位置，在德州市东风路桥上将张某3驾驶的出租车别停，张某3报警，出警民警进行了调解。 10、2018年1月7日，邹某受被告人王翔宇指使，持续对张某3进行纠缠，后邹某驾驶车辆在德州市德城区时代花园门口将张某3驾驶的出租车别停，张某3报警，出警民警进行了调解。 11、2018年1月9日，被告人王翔宇安排被告人田堂在张某3住处盯梢，凌晨田堂将张某3出租车轮胎放气，在放气过程中被张某3发现，杨某报警。出警民警将田堂、张某3带至派出所进行调解。 12、2018年1月15日，被告人王翔宇驾驶车辆对张某3驾驶的出租车进行跟踪，在德州市德城区环卫小区门口王翔宇驾驶的车辆与张某3的出租车发生刮擦。张某3报警，出警民警进行了调解。 2018年9月16日，被告人王翔宇的亲属替王翔宇赔偿了被害人张某3的所受损失，张某3对被告人王翔宇、宋卫华、金刚、田堂、王有铭的行为予以谅解。2018年9月18日，被害人詹某对被告人王翔宇、宋卫华、金刚、田堂、王有铭的行为予以谅解。 上述事实，有公诉机关提交，并经法庭质证的下列证据予以证明： 物证 GPS跟踪定位器，证实安装在被害人张某3车底定位仪器的具体特征等情况。 （二）书证 1、受案登记表、德州市公安局运河经济开发区分局刑事警察大队出具的证明材料，证实本案来源系被害人张某3报案及被告人王翔宇、宋卫华、金刚、田堂、王有铭的到案经过。 2、常住人口基本信息表，证实被告人王翔宇出生于1978年11月15日，宋卫华出生于1969年8月6日，金刚出生于1988年4月19日，田堂出生于1989年11月12日，王有铭出生于1979年2月10日，作案时均具有完全负刑事责任年龄等基本情况。 3、德州市公安局经济技术开发区分局经济公（刑）行罚决字［2015］10082号行政处罚决定书、夏津县公安局夏公（城）行罚决字［2015］10099号行政处罚决定书、夏津县公安局夏公（城）行罚决字［2015］10093号行政处罚决定书、德州市公安局德城分局德城公（刑）行罚决字［2015］10288号行政处罚决定书、黑龙江省密山市人民法院（1999）密刑初字第138号刑事判决书，证实被告人王翔宇于2015年8月23日因吸食毒品被德州市公安局经济技术开发区分局决定行政拘留五日。被告人王翔宇于2015年12月10日因威胁人身安全被夏津县公安局决定行政拘留十日并处罚款五百元。被告人金刚于2015年12月10日因威胁人身安全被夏津县公安局决定行政拘留十日并处罚款五百元。被告人田堂于2016年4月22日因非法携带枪支、弹药、管制器具被德州市公安局德城分局决定行政拘留四日。被告人王有铭于1999年7月18日因犯抢劫罪被黑龙江省密山市人民法院判处有期徒刑十年，并处罚金六千元。 4、GPS跟踪定位器（照片），证实由张某3提供的安装在其车底定位仪器的情况。 5、扣押清单，证实德州市公安局运河经济开发区分局刑事警察大队于2018年1月27日扣押田堂持有的黑色GPS跟踪定位器一个的情况。 6、协议书，证实2017年11月7日董某和刘某2签订协议书。刘某2作为担保人为张鹏、刘晖向董某代偿22万元整，董某免除刘某2担保责任。 7、借款协议、借据，证实2010年3月29日武洪敏借董某借款10万元整，张某3为保证人之一。2010年7月19日武洪敏、时洪卫借董某10万元整，保证人焦立福。2013年6月7日张鹏、刘晖借董某60万元整，保证人刘某2。2015年8月18日詹某借董某422万元整。 8、收到条及活期存款账户历史明细单，证实宋文华于2017年9月27日收到刘某1还张文红1万元的情况。 9、出警记录及警情卷宗，证实2017年9月30日下午在路舜驾校西侧邮政储蓄银行刘某2报警，其与李剑有经济纠纷；2017年9月30日21时王翔宇报警，因要账与刘某2发生纠纷。2017年11月7日刘某1报警，称詹某欠自己钱不还，双方发生纠纷；2017年11月29日温某报警，因其电厂员工与董某有债务问题发生经济纠纷；2017年12月3日张某3报警，与王有铭等人因债务问题发生纠纷；2017年12月4日张某3报警，宋卫华在向张某3要债的过程中双方发生纠纷；2017年12月6日张某3报警，张某3与金刚发生纠纷；2017年12月13日张某3报警，董某委托他人向张某3要债，双方发生纠纷；2017年12月14日杨某报警，双方因要账问题发生纠纷；2017年12月26日张某3报警，宋卫华不让其走，双方债务纠纷；2018年1月7日张某3报警，董某委托他人给张某3要钱，双方发生纠纷；2018年1月9日杨某报警，自己的出租车轮胎被田堂放气；2018年1月15日张某3报警，其出租车与王翔宇驾驶的车辆发生刮擦产生纠纷。 10、扣押清单、发还清单，证实2018年1月27日公安机关从被告人王翔宇处扣押黑色保时捷牌卡宴越野车（鲁A×××××）一辆，并返还的情况；2018年1月27日公安机关从被告人金刚处扣押黑色奥迪牌Q5越野车（鲁N×××××）一辆，并返还的情况。 11、扣押清单及扣押材料，证实公安机关从被告人金刚处扣押房屋买卖合同1份、授权委托书、借据、借款证明、债权转让、借款协议、委托书等手续，及扣押材料的具体内容的情况。 12、德州市公安局运河经济开发区分局刑事警察大队出具的情况说明，证实本案涉案人员李剑、付建在王翔宇的指使、带领下对多名被害人进行讨债，现尚未到案，抓捕过程正在进行中。另侦查人员多次给焦立福打电话无人接听，找到其工作单位华能电厂，均无法联系到焦立福本人，后联系电厂保卫处工作人员温某，证实该犯罪团伙到华能电厂找焦立福讨债的经过。 13、德州联合医院病案记录，证实2017年9月30日刘和生因为冠心病在德州联合医院住院治疗7天的情况。 14、德州富豪康博酒店入住记录，证实2017年11月6日詹某入住德州富豪康博酒店1016号房间，同日宋卫华入住德州富豪康博酒店1006号房间的登记情况。 15、银行卡交易明细清单一宗，证实2017年9月30日刘某1尾号为7148的银行卡转入张某1尾号为8448的银行卡500000元。2017年11月4日刘某1尾号为7148的银行卡转入张某1尾号为8448的银行卡30000元。2017年11月4日张某1尾号为8448的银行卡转入王翔宇尾号为4274的银行卡 9000元。2017年11月7日詹某尾号为0667的银行卡支付宝转入董某尾号为7949的银行卡共计24990元。2017年11月8日刘和生尾号为2620的银行卡转入李剑尾号为5516的银行卡220000元。2017年11月8日李剑尾号为5516的银行卡转入张某1尾号为8448的银行卡150000元。2017年11月8日李剑尾号为5516的银行卡转入王翔宇尾号为4274的银行卡31000元。2017年11月8日张某1尾号为8448的银行卡转入王翔宇尾号为4274的银行卡45000元。2017年11月8日董某尾号为1938的银行卡转入王翔宇尾号为4274的银行卡5000元等情况。 （三）证人证言 1、邹某的证言，证实2017年12月，王翔宇给其打电话，让其帮他要账，并许诺会给其分钱，其就同意了，王翔宇所说的欠账的人都不是欠他的钱，全部是替别人要账。后王翔宇安排其向出租车司机张某3要账，并交代“见到张某3就找他要账，如果张某3开出租车走的话，就坐上他的出租车找他要账。”2018年1月7日，王翔宇给其打电话说的位置，说张某3经常在时代花园小区附近，让其去附近转转。其去了之后看到了张某3开的车，就将张某3的车别停了。张某3就打电话报警了。出警民警进行了调解。第二次是王翔宇给其打电话说了张某3的具体地址，其看到张某3出车就跟着上出租车了，从早上七点左右跟到了十一点左右就回家了。其还根据王翔宇安排找德州市人民医院一个男病人要过账，其在病房的门口，是王翔宇和对方谈的话，不多久派出所的民警就到了。其知道王翔宇为了要账安排有一个班，但具体多少人轮班其不清楚，每次都是王翔宇给其打电话，其就听王翔宇的，替谁要账、要账的提成、提成分给谁多少钱都是王翔宇说了算。 2、关某的证言，证实其和王翔宇是2016年底在一个洗浴中心认识的，2017年初其就开始给王翔宇开车了，不给固定工资，没钱了就找王翔宇要。其参与了向董某、刘某2、詹某、张某3的要账，欠债人与王翔宇没有债务关系，王翔宇带着他们替别人要账，从中分成。参与值班盯靠张某3的还有王有铭、田堂、付建、李某1等人。平时大小事他们都听王翔宇的，给谁发多少钱都是王翔宇说了算。 3、李某1的证言，证实2017年11月份左右，王翔宇说有个男的欠他嫂子的钱，然后用微信给其发了个位置，让其去找一下有没有一个出租车停在院内。后王有铭接其去了果园东路的电动车厂院内，他们就看到了一辆出租车，之后王翔宇就来了。王翔宇对出租车司机说找不到借款人就找他，因为出租车司机是担保人。王翔宇就对其和王有铭等人说出租车司机去哪，他们就得跟到哪。出租车司机就去了他弟弟在运河开发区一个卖酒的店里，后来警察就来了。第二次王翔宇让其和田堂去新港湾小区，其到了之后田堂已经到了，出租车司机问田堂堵他车干嘛，后来出租车司机他弟弟来了就报警了，不久其就离开了。第三次是2017年12月初的一天，其和王有铭、田堂去了出租车司机在陶然居小区的家，其敲开门后进入出租车司机家中，问他考虑的怎么样了，出租车司机的妻子报了警，一会儿民警就来了。出租车上的GPS是王翔宇让田堂安装的，是王翔宇让他们向出租车司机要账的，他们都听王翔宇的。 4、张金刚的证言、辨认笔录及照片，证实其系被害人张某3的弟弟。其知道张某3被人追债的事情，有好几次都在场。2010年3月的时候，武洪敏在董某处借了10万元，张某3为保证人之一，还款的日期为一个月。具体武洪敏还没还钱其不清楚，其听张某3在2010年的时候说武洪敏说这10万元已经还给董某了。2017年12月开始，王翔宇带领七、八名陌生男子，说董某委托他找张某3要债，在要债期间严重影响了张某3及家人的日常生活。张某3跑出租车，每次出车的时候，要债的人都在车上跟着，有的时候一个人，有的时候两个人，他们还把张某3的出租车上装上了跟踪器。而且对方故意开车撞张某3的车、在路上硬把张某3开的出租车别停，到其店里大吵大闹，还恐吓张某3及张某3的家人。每次他们要债的时候张某3和家人都拨打110电话报警，派出所的民警曾多次出警。现在张某3也不敢跑出租车了，只要跑车就有要债的坐车上，他们一家人都不敢出门了，天天担惊受怕，对正常生活造成了很大的影响。还证实其对被告人王翔宇、宋卫华、金刚、王有铭、证人邹某进行辨认的情况。 5、杨某的证言，证实其系被害人张某3的妻子。2017年12月份的一天，有三个陌生男子敲其家门，张某3开门之后，一个男子进了家门问他们准备的怎么样了，什么时候还钱。另两个男的就在其家门口站着，其让他们出去，他们也不走，其就报警了。在此之后就经常看到有陌生男子在其家楼下盯着。2018年1月初的一天，其家楼下来了个人，到放出租车的地方去了，过了一会骑车子离开了。到了凌晨三点左右，其看到一个男子开着一辆黑色轿车停到了其家出租车旁，摸索了很长时间，其就报警了，其下楼后发现出租车车胎被放气了。 6、董某的证言、辨认笔录及照片，证实2017年9月下旬的一天上午，蔡某把“小十八”带到其家中要账，说其欠他200万元，说了一些“小十八”如何如何厉害的话，最后说以后就是“小十八”来了。第二天上午，“小十八”约其见面，当时去的有王翔宇、宋卫华等人，他们都很凶让其尽快还钱。其就给朋友张敦江打电话想找他要钱，因为张敦江欠其不少钱。其就开车去了开发区中医院，没想到王翔宇他们也跟着到了医院，他们不让张敦江动车了。之后其就不清楚了。其把二套商铺一个门市抵给张文红，张文红说不能过户不能抵账。“小十八”他们逼得没有办法了其就借了一万元给了他们，宋卫华打的收到条。给了钱之后他们还是不让走，其就头晕晕倒了，其对象刘某1在医院陪其输液，他们在门口守着。后来他们看其身体不行就让其走了，没让刘某1走。一直到9月30日给他们打了50万元，刘某1才回家了。王翔宇还让其提供欠其钱的人的信息，他们去要钱，其就提供了詹某、刘某2、张某3、焦立福等人的信息。后刘某2那里王翔宇他们要了22万元，顶了张文红15万元的账，剩下的钱其不清楚。詹某用手机支付宝给其转账二万四千多元。焦立福那里没要到钱，而且报警一次。张某3那里也没要到钱，并且报了多次警。因为害怕“小十八”他们报复，其没有报警。其签过几次讨债委托书，都是其签好字他们就拿走了，具体内容其没看。其和“小十八”他们没有约定讨回欠款的分成比例，讨回来的钱其也没有见到。还证实其对被告人王翔宇、宋卫华、金刚、王有铭、证人关某进行辨认的情况。 7、刘某1的证言、辨认笔录及照片，证实其系董某丈夫，在运河古玩城经营一家古玩店，平时进货花费较大。他们两口子十几年前就认识一对夫妻叫蔡某、张文红，两家关系不错，他们缺钱了就向蔡某两口子借。最近几年古玩生意不好干了，其和董某在蔡某、张文红处陆续借了200万元没有还。2017年6月前后蔡某开始陆续给董某打电话要债。2017年9月下旬，蔡某带着“小十八”以及“小十八”的手下，到了其家里。蔡某让其抓紧还钱，别吓着孩子，还说以后他就不来了，由王翔宇和他们要账。其当时很生气，但怕他们报复孩子，就没敢报警。从那以后其也不让女儿去天津上学了，在家待了三个月，还每天自己接送儿子上学。次日，王翔宇约他们见面说还钱的事，其拿了三套门市合同和对应发票，还带了一万元现金。见面后王翔宇让他们签了协议，一万元给了他手下的宋卫华，宋卫华打了收到条。之后王翔宇安排两个人跟着其，其担心回家住他们吓着孩子，就跟他们去了。其就和董某商量把房子抵押了给了50万元，9月30日其把50万转给了张某1。王翔宇还问有没有人欠其钱的，他帮忙要账抵这个钱，其就告诉他了，后将焦立福、张某3、詹某、刘某2欠条复印件交给了王翔宇。还证实其对被告人王翔宇、宋卫华、金刚、王有铭、证人关某进行辨认的情况。 8、蔡某的证言、辨认笔录及照片，证实董某和其妻子张文红是朋友关系，董某和她丈夫刘某1欠他们五百多万元，之前他们两家关系一直很好，在其向法院起诉了董某之后，就不来往了。其从2017年初就开始找董某要钱，其还欠张文红哥哥张某1八十多万元，就把董某欠钱的事和张某1说了。之后张某1找了王翔宇，绰号叫“小十八”，帮其要账。大概在九月左右，其和张某1、王翔宇在车上见了面，其签了一个协议，具体内容没看。王翔宇向董某要回多少钱其不清楚。还证实其对被告人王翔宇进行辨认的情况。 9、张某1的证言，证实其系张文红的哥哥。一个叫董某的人欠张文红二百多万元没还，他们也是没办法了，其就找到王翔宇帮忙给要账，并和王翔宇签了一个委托要账的协议，约定委托王翔宇索要董某欠其妹妹的钱，索要回来的钱按30％提成给王翔宇。后王翔宇陆续要回69万元，其给王翔宇提成204000元。 10、张某2的证言，证实其在德州市德城区金融大厦一家小额贷款公司工作，主要是负责催收贷款，其在这个行业工作五年左右了。其认识一个叫“小十八”的人，他在他们这行里挺有名的，“小十八”是他的绰号，专门负责给债权人索要债务从中抽成。平时“小十八”在金都花园附近办公，“小十八”在社会上是比较有名气的人，像这样的人出去要账老百姓都害怕。他手下有好多人，其知道的有金刚、李某1、邹某在他手下要账。 11、相某的证言，证实其通过一个老乡认识的王翔宇，王翔宇绰号叫“小十八”，外面有人欠其钱要不回来，其问过王翔宇要账如何提成，他说一般都是五五分，其嫌要的多就没用他要账。王翔宇这些年一直在社会上混，社会上的人都知道“小十八”这个名号，老实人肯定不敢得罪他们，其认为他就是用自己的名声来威慑欠钱的人还钱。其知道给王翔宇开车的东北人叫王有铭，还有一个个子挺高身体挺壮的叫金刚，其余的见过但是其不知道名字。 12、温某的证言，证实其在华能电厂保卫处工作。2017年11月29日早上，有人要去厂区找焦立福，因为没有接洽人，所以没让他们进去，并且其给焦立福的运行部打了电话，回复是焦立福没有上班，那些人就想往里硬闯，于是其给领导汇报之后就报警了。派出所处理之后告诉他们经济纠纷要通过诉讼解决，不能影响其单位的正常秩序。民警走之后那几个人还是堵在门口想堵着焦立福，后来都下班了，他们没有见到焦立福就走了。 13、李某2的证言，证实其系山东国力融资担保有限公司资产管理部负责人，主要负责公司不良资产清欠。大概在2015年底王翔宇和宋卫华来其单位有个担保业务，其告诉他们业务不好办，王翔宇问其都是哪里欠其公司的钱，他能帮着公司去讨债，其就给领导汇报了，之后给王翔宇、宋卫华、金刚三人在资产部挂名，让他们去帮公司讨回债务，公司每个月给每人3000元工资，另外他们要回来的债务公司每笔给他们20％左右的提成，一直到2016年底，那时候公司的债务基本都成了死账，其就没和他们再签授权委托书。王翔宇等人在2017年向董某、刘某2、詹某、张某3等人讨债与国力公司无关。 （四）被害人陈述 1、张某3的陈述、辨认笔录及照片，证实其个体经营出租车，武洪敏是其姨家的表哥，2010年3月份的时候，武洪敏在董某那里借了10万元钱，其和张亮给担保的，当时还款的日期是一个月，具体钱还没还其不知道，但其问过武洪敏，武洪敏说钱已经还给董某了。自2017年12月3日起，王翔宇带领他手下多名男子让其还董某的10万元钱，追债的期间多次对其进行恐吓、辱骂，二十四小时对其进行监视，每八小时一个班，盯班人员一个到两个。他们扎过其出租车的轮胎，还在其出租车上私自安装跟踪定位器。2018年1月15日，王翔宇开车和其驾驶的出租车发生了刮擦事故。在2017年12月26日和2018年1月7日，其开着出租车在路上行驶的途中被他们强行别停。其跑车的时候负责盯其的人多次和其说，“他们的大哥叫王大鹏，也叫‘小十八’，办公室是开发区的，社会上打听打听没有不认识的，不还钱的话就弄其，只要不弄出伤来公安机关也管不了，现在还没对其老婆孩子下手呢。”即使在其接孩子的时候他们也会安排人坐在其出租车上，其因为这些事已经多次报警了，现在他们的行为已经严重影响了其和家人的正常生活，还证实其对被告人王翔宇、金刚、宋卫华、王有铭、田堂，证人邹某、付某进行了辨认。 2、詹某的陈述、辨认笔录及照片，证实2017年10月份开始，董某、刘某1及董某带来的陌生男子找其要债，其和董某还没有对清账，现在董某已经在法院起诉她了，说其欠董某400多万元。2017年11月6日上午，董某给其打电话，她们约着在行政大厅见面。见面后，董某问其什么时候还钱，其说手里还没有钱，等对完账再说还钱的事，董某就很激动，提出去其家里，其一想其对象身体不好，就提出去康博酒店谈。然后其就到了康博酒店开了个房间，董某、刘某1还有几个陌生男子一起去的，之后其和刘某1说让董某和其对账，这时一个姓宋的陌生男子就说董某身体也有病让其赶紧还钱。刘某1就走了，其就一直不说话，期间他们就一直让其还钱。其在房间坐了一个下午，其说让那两个男的出去其想休息，他们说休息可以但得开着门，怕其想不开，就去了隔壁。第二天刘某1也来了，还是让其还钱，还报警了。其就借了两万多元钱用支付宝转到了董某的账户上。之后董某带着王翔宇、王有铭等人去了其家几次，催其还钱，其又凑了一些钱给了董某。还证实其对被告人宋卫华、王有铭、王翔宇进行辨认的情况。 3、刘某2的陈述、辨认笔录及照片，证实2013年的时候其朋友张鹏在董某处用房产抵押借了40万元钱，后来房产证张鹏挂失了，其是欠款的唯一担保人。董某在2017年2月份开始找其要债，其告诉她，让她去法院解决，如果法院判其给钱其就会给钱。2017年9月30日，王翔宇等三人到了其单位，让其还欠董某的钱，其和他说让董某去法院起诉，按照法院判的结果解决，还告诉他们其下午有会，有什么事下班再说，但对方不同意让抓紧解决，其没办法了就报警了，期间其还打电话给了其父亲刘和生，刘和生一会也来了。民警出警后就把其和刘和生带到了派出所，王翔宇等人开车也到了派出所。董某后来也来了派出所。民警处理完后，其和刘和生准备去吃饭，在路上的时候其看见王翔宇带着两个人开车一直跟着他们到了饭店。后他们跟随其到了其家楼下，其发现他们还想跟着，就和他们说有什么事明天再说，其就住在这里不会跑。对方不愿意，说着说着双方都很激动，其父亲身体不好就坐在了地上，其赶紧打了120和110，对方也打了110。其跟着120去了医院，后听说派出所把其母亲和叔叔叫去了派出所。之后其父亲和母亲和对方商量之后还了20多万元，写的有协议。还证实其对董某、被告人王翔宇进行辨认的情况。 （五）被告人供述与辩解 1、王翔宇在公安机关的供述，证实其自2015年开始替个人和公司要账，宋卫华、金刚一直跟其干活，王有铭是司机、关某是其员工；跟其一起要账的人还有田堂、李某1、邹某等人。其负责出面和债主沟通、商量约定提成标准等事宜，一般由宋卫华和客户签订委托合同，后其安排宋卫华、金刚等人去向欠款人索要债务。王有铭每月3-4千元工资不等，关某、金刚每月3000元工资，其他参与要账的人其根据要账的情况给他们费用。为了找到债务人，其一般安排人将GPS装置放到欠款人车上，或者安排人在欠款人的住处盯着等方式讨债。 2017年下半年，其受张某1的委托，替他妹妹张文红和妹夫蔡某向董某、刘某1索要债务。其先后在董某的家中、德州市中医院给董某、刘某1要账，在董某处要来的大约53万，其提成30％，共即大约15.9万元。2017年9月至11月，其又经董某委托向詹某、刘某2等人讨过债，其共向刘某2要回22万元，其提成30％即4.5万元。 2017年大约11月，其经董某委托，伙同王有铭、宋卫华、邹某、关某、金刚、田堂、李某1等人，向担保人张某3讨债。2017年12月至2018年1月，其安排上述人员轮流值班跟随或者盯着张某3，并交代张某3去哪他们就去哪，给他施加压力，并且安排田堂在张某3的出租车上安装GPS定位设备，以便掌握张某3出租车的位置。其曾经自己驾驶汽车跟随张某3出租车，并与该车发生刮擦。还曾经将张某3出租车的位置分享给金刚、宋卫华、邹某等人，后张某3出租车在其提供的地点与上述讨债人员车辆发生别车或刮擦。董某委托向张某3、焦立福、詹某、刘某2要钱，其借董某大约7万元。 2、宋卫华在公安机关的供述，证实其自2015年开始跟着被告人王翔宇向别人要债，跟着王翔宇的还有金刚、关某、王有铭、邹某、李某1等人。其跟王翔宇要账没有工资，只有提成，王翔宇根据要回来的钱数给其几个要账的人发钱。王翔宇负责和债主联系好后，让其或者其他人签订一份委托书，后王翔宇安排人去要账。王翔宇给客户要回钱来后，会按比例收提成，然后给他们发钱。 2017年9月份的一天，其和王翔宇、金刚、王有铭等人到刘某2单位要账，并跟随刘某2去了他家楼下，后和刘某2父亲谈还钱的事，之后有人报了警，还听说刘某2的父亲犯心脏病送医院了。其后来听说刘某2还钱了。王翔宇还安排其向詹某、焦立福等人讨债。 2017年大约11月，王翔宇安排其伙同王有铭、邹某、关某、金刚、田堂、李某1等人，主要采用轮流盯着张某3的方式，向张某3讨债。2018年1月，田堂告诉其张某3出租车的位置后，其驾车将张某3的出租车在东风路岔河桥附近别停，向张某3讨债，后经派出所民警处理。另外，田堂在张某3的楼下放过张某3出租车的车胎气，当时张某3也报了警；王翔宇说过为了吓唬张某3让他还钱，曾开车撞过张某3的出租车。 金刚在公安机关的供述，证实其自2016年开始跟着被告人王翔宇要债，2015年至2016年初，王翔宇每月给其 3000元，后没有固定给过钱。跟王翔宇要账的人还有宋卫华、邹某、田堂、李某1、关某、王有铭等人。跟委托人和欠款人谈都是王翔宇负责。 2017年10月王翔宇带着其和宋卫华向董某、刘某1要过账，王翔宇自己去董某家中谈的，后还要过一次，后其听说董某将钱还了。 2017年11月左右，董某委托王翔宇向张某3要债。王翔宇安排其和宋卫华、田堂、关某、李某1、王有铭等人轮流值班盯着张某3。有一次王翔宇和其、宋卫华、王有铭等人找张某3，在张某3弟弟张金刚的办公室谈了，张某3不承认欠账的事，还报了警。第二次是次日，其和田堂、宋卫华又到张某3住处找张某3要账，张某3在铁西南路派出所报了警，民警进行了处理。第三次是王翔宇打电话让其和宋卫华根据田堂给的定位在东风路桥上找到张某3，其别停了张某3的车，张某3下车直接报了警，民警出警进行了处理。还听说王翔宇开车在环卫小区附近把张某3的车蹭了，张某3又报了警。其还记得田堂扎过张某3的车胎，被派出所处理过。2017年其帮王翔宇向刘某2、詹某等人要过账。 4、田堂在公安机关的供述、辨认笔录及照片，证实在2017年下半年，其帮“小十八”即被告人王翔宇向别人要债，王翔宇说每月给其3000元工资。跟着王翔宇要账的人还有宋卫华、金刚、王有铭、李某1等人。 其根据王翔宇的安排共给五辆汽车安装过定位装置，其中给一辆鲁N×××××的出租车安装了定位器。2017年12月份的一天，王翔宇让其盯着这辆出租车司机要债，其和王有铭、李某1等人找该人要过账。王翔宇让其盯着该出租车，因第二天无人来接班，怕出租车司机离开，其放了出租车的车胎气，被带到派出所处理。还有一次其通过定位器找到该出租车并把位置告诉了王翔宇和李某1。还有一次宋卫华和金刚问出租车位置，其告诉了二人，宋卫华和金刚在东风路桥截住出租车。还证实，其对王翔宇、宋卫华、金刚、王有铭、邹某、关某及张某3进行了辨认的情况。 5、王有铭在公安机关的供述，证实2016年底左右其开始给被告人王翔宇当司机，也替王翔宇出去要账，王翔宇给其开工资，王翔宇的绰号叫“小十八”，他负责接活、谈要账的业务。长期跟王翔宇要账的人还有宋卫华、金刚、田堂、李某1、关某、邹某等人，有拿固定工资的，有根据要回来的钱拿提成的。 2017年11月左右，董某委托王翔宇向张某3要账。王翔宇安排其和宋卫华、金刚、田堂、邹某、关某、李某1等人向张某3要账。其中一次在张某3的弟弟张金刚的办公室要账，张某3不还，张金刚报了警，民警出警后进行调解。后王翔宇和其、田堂、李某1等人又到张某3家要账，张某3的妻子报警了，民警带着他们去了派出所。王翔宇安排他们分班在张某3楼下盯着张某3，如果张某3开出租车，就上他出租车，不打骂就是跟着张某3，向张某3讨债。田堂曾告诉其张某3出租车的位置，还听说王翔宇曾开车与张某3的出租车发生过刮擦。王翔宇、宋卫华、金刚等人还向詹某、刘某2等人要过账。 （六）指认、搜查笔录 1、被告人田堂的指认笔录，证实2018年1月28日，在见证人的见证下，被告人田堂指认其在被害人张某3的出租车上安装的GPS跟踪定位器的情况。 2、搜查笔录，证实在见证人的见证下，德州市公安局运河经济开发区分局刑事警察大队侦查人员于2018年2月1日对被告人金刚驾驶的黑色奥迪牌Q5越野车（鲁N×××××）进行搜查，在副驾驶前储物盒内发现被告人金刚持有的委托书一宗。同日，侦查人员在见证人的见证下对被告人王翔宇驾驶的黑色保时捷牌卡宴越野车（鲁A×××××）进行搜查。在后备箱发现被告人王翔宇持有的借据一宗、委托书一宗，在该车右侧车门储物盒和副驾驶储物盒内发现被告人王翔宇持有的委托书一宗。 （七）视听资料 出警执法记录仪视频，证实本案被害人在受到王翔宇等人纠缠滋扰情况下报警后，接警派出所出警处置的情况。 上述证据，被告人王翔宇对证人邹某、董某的证言、被害人张某3、詹某、刘某2的陈述有异议，认为其没有让邹某别车，其向刘某2、詹某等人要账是董某催他们的，他们没有逼她。被告人王翔宇的辩护人对证人张某2、相某的证言有异议，对被害人张某3、詹某、刘某2的陈述有异议，认为证人张某2、相某也只是听说没有相关证据。同意王翔宇对三位被害人陈述的质证意见。被告人宋卫华对证人董某的证言、被害人刘某2的陈述、被告人田堂的供述有异议，认为是董某主动让他们帮着要账的，在被害人刘某2单位那里其没有去，只在他家小区外面。田堂供述中说是其和金刚问的他出租车的位置不对，是田堂打电话告诉的位置在哪，他们才过去的。被告人宋卫华的辩护人对董某的证言、对王翔宇的供述有异议，同意宋卫华对董某证言的质证意见，认为王翔宇所说是宋卫华介绍的董某与实际情况不符。被告人金刚对被害人刘某2的陈述、被告人田堂的供述有异议，认为其没有恐吓过任何人，没有在刘某2的单位对他纠缠，就是简单说了几句话，报警是下班之后。对被告人田堂的质证意见同宋卫华。被告人金刚的辩护人对被害人刘某2的陈述、被告人田堂的供述有异议，同被告人金刚的质证意见。被告人田堂对金刚的供述有异议，认为其在2017年12月4日只是见到了宋卫华和金刚，没有见到张某3。被告人田堂的辩护人对书证张某3提供的跟踪定位器照片、被告人金刚的供述有异议，认为书证张某3拍摄的照片时间是1月23日，扣押日期和指认日期均晚于该时间。对被告人金刚供述同被告人田堂的质证意见。被告人王翔宇及其辩护人、被告人宋卫华及其辩护人、被告人金刚及其辩护人、被告人田堂及其辩护人对其他证据无异议。被告人王有铭及其辩护人对上述证据均无异议。经查，书证跟踪定位器照片是由被害人张某3拍摄并提供，其只是发现时拍摄了照片，与被告人田堂之后拆除定位仪并被扣押并不矛盾。综合全案来看，证人证言、被害人陈述、被告人供述取证程序合法，具有客观性、关联性、合法性，言辞类证据的形成一般要经过感知、记忆、陈述三个阶段，因此会带有陈述者的个人特点，对于细节的陈述不完全一致正是符合了客观规律。因此，被告人王翔宇及其辩护人、被告人宋卫华及其辩护人、被告人金刚及其辩护人、被告人田堂及其辩护人所提异议，本院不予采信。对于公诉机关提交的上述证据，本院予以采纳。 被告人王翔宇的辩护人提交刑事谅解书二份、赔偿协议书一份，欲证实被告人王翔宇的亲属于2018年9月16日替王翔宇赔偿了被害人张某3的所受损失，张某3对被告人王翔宇、宋卫华、金刚、田堂、王有铭的行为予以谅解。被害人詹某于2018年9月18日对被告人王翔宇等人的犯罪行为予以谅解。为核实上述情况，本院于2018年9月17日对张某3、9月19日对詹某进行了询问，本院出示并经法庭质证了该询问笔录，公诉人、被告人王翔宇及其辩护人、宋卫华及其辩护人、金刚及其辩护人、田堂及其辩护人、王有铭及其辩护人对以上证据均未提出异议，本院予以采纳。 被告人王翔宇辩称其没有滋扰、纠缠、恐吓过被害人，是被害人主动商量还钱事宜，经查，根据被害人陈述及相关证人证言，出警记录等书证、出警视频等证据综合认定，被告人王翔宇等人采取轮流盯梢、至他人家中、单位及私自安装车辆跟踪定位器、别停车辆等手段扰乱了被害人、证人的正常工作、生活秩序，使其产生心理恐惧、形成心理强制，属于《中华人民共和国刑法》第二百九十三条第一款第二项规定的“恐吓”，且被告人王翔宇等人在二年内作案十二起，构成寻衅滋事罪。被告人王翔宇的辩称，本院不予采纳。被告人王翔宇的辩护人关于起诉书中指控的第一起、第二起、第三起不应认定为寻衅滋事的辩护意见，基于上述已阐述的理由，本院不予采纳。被告人王翔宇的辩护人关于被告人王翔宇等人不属于恶势力犯罪集团的辩护意见，经查，被告人王翔宇、宋卫华、金刚、田堂、王有铭为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。王翔宇为犯罪集团的首要分子，该犯罪集团成员经常纠集在一起，在短短半年内寻衅滋事作案十二起，被告人王翔宇的辩护人的此辩护意见，本院不予采纳。被告人王翔宇的辩护人关于被告人王翔宇自愿认罪，到案后如实供述自己犯罪事实的辩护意见，经查属实，本院予以采纳。被告人宋卫华的辩护人关于被告人宋卫华起次要辅助作用，系从犯的辩护意见，经查，被告人宋卫华参与作案六次，实施了对被害人的纠缠、滋扰行为，应按其所参与的全部犯罪处罚。被告人宋卫华的辩护人的此辩护意见，本院不予采纳。被告人宋卫华的辩护人关于被告人宋卫华到案后，如实交代犯罪行为，认罪态度较好，无犯罪前科的辩护意见，经查属实，本院予以采纳。被告人宋卫华的辩护人关于被告人宋卫华主观恶性小、社会危害性较少的辩护意见，经查，以被告人王翔宇为首的犯罪集团实施的寻衅滋事行为扰乱了经济、社会生活秩序，造成较为恶劣的社会影响，被告人宋卫华的辩护人的此辩护意见，本院不予采纳。被告人宋卫华的辩护人关于被告人王翔宇等人不属于恶势力犯罪集团的辩护意见，基于上述已阐述的理由，本院不予采纳。被告人金刚的辩护人关于被告人金刚系从犯的辩护意见，经查，被告人金刚参与作案七次，实施了对被害人的纠缠、滋扰行为，应按其所参与的全部犯罪处罚。被告人金刚的辩护人的此辩护意见，本院不予采纳。被告人金刚的辩护人关于被告人金刚自愿认罪、认罪态度较好，无犯罪前科的辩护意见，经查属实，本院予以采纳。被告人金刚的辩护人关于被告人王翔宇等人不属于恶势力犯罪集团的辩护意见，基于上述已阐述的理由，本院不予采纳。被告人田堂辩称其在2017年12月4日当天并未见到被害人张某3，没有纠缠、滋扰行为，经查，根据被告人宋卫华、金刚、王翔宇的供述，被害人张某3的报警记录，可以认定2017年12月4日王翔宇安排田堂对被害人张某3进行盯梢，后田堂、宋卫华、金刚对被害人实施了纠缠、滋扰行为，张某3报警。被告人田堂对于自己的辩称亦未提供任何证据予以证实，本院不予采纳。被告人田堂的辩护人关于被告人田堂在2017年12月4日对被害人张某3进行盯梢时并未见到被害人，不存在纠缠、滋扰行为的辩护意见，基于上述已阐述的理由，本院不予采纳。被告人田堂的辩护人关于被告人田堂系从犯、主观恶性小的辩护意见，经查，被告人田堂参与作案五次，给被害人车辆安装了跟踪定位器，实施了对被害人的纠缠、滋扰行为，应按其所参与的全部犯罪处罚。被告人田堂的辩护人的此辩护意见，本院不予采纳。被告人田堂的辩护人关于被告人田堂自愿认罪、参与该犯罪团伙时间较短的辩护意见，经查属实，在量刑时根据其具体表现予以酌情考虑。被告人王有铭的辩护人关于被告人王有铭起次要作用、没有参与犯罪的决策和谋划、行为的“破坏性”和影响力较低的辩护意见，经查，被告人王有铭参与作案三次，实施了对被害人的纠缠、滋扰行为，应按其所参与的全部犯罪处罚。被告人王有铭的此辩护意见，本院不予采纳。被告人王有铭的辩护人关于被告人王有铭参与了三次寻衅滋事行为，应根据其参与的次数和情节承担法律责任，系坦白的辩护意见，经查属实，本院予以采纳。 ","cpfxgc":"本院认为，被告人王翔宇、宋卫华、金刚、田堂、王有铭多次对他人进行恐吓，破坏社会秩序，其行为均已构成寻衅滋事罪，公诉机关指控的事实及罪名成立。被告人王翔宇、宋卫华、金刚、田堂、王有铭为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。王翔宇为犯罪集团的首要分子，按照集团所犯的全部罪行处罚。被告人宋卫华、金刚、田堂、王有铭按照其所参与的或者组织、指挥的全部犯罪处罚。被告人王翔宇、宋卫华、金刚、王有铭到案后能够如实供述自己罪行，依法可以对其从轻处罚。被告人王有铭曾因犯抢劫罪被判处刑罚，应予以从重处罚。被告人王翔宇赔偿了被害人张某3所受损失，被害人张某3、詹某对王翔宇、宋卫华、金刚、田堂、王有铭的行为表示谅解，依法可以对其酌情从轻处罚。公诉机关在庭审中发表的意见，经查属实，本院予以采纳。为打击犯罪，维护公共秩序，根据被告人王翔宇、宋卫华、金刚、田堂、王有铭犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第二项、第二十五条第一款、第二十六条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王翔宇犯寻衅滋事罪，判处有期徒刑四年十个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年1月27日起至2022年11月26日止。） 二、被告人宋卫华犯寻衅滋事罪，判处有期徒刑三年九个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年1月27日起至2021年10月26日止。） 三、被告人金刚犯寻衅滋事罪，判处有期徒刑三年九个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年1月27日起至2021年10月26日止。） 四、被告人田堂犯寻衅滋事罪，判处有期徒刑三年二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年9月12日起至2021年10月4日止。） 五、被告人王有铭犯寻衅滋事罪，判处有期徒刑二年一个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年9月12日起至2020年9月3日止。） 六、随案移送扣押的GPS跟踪定位器一个予以没收。 七、对王翔宇为首的犯罪集团违法所得204000元及其收益，依法予以追缴、没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"山东省德州市德城区人民法院 刑事判决书 （2018）鲁1402刑初271号 公诉机关德州市德城区人民检察院。 被告人王翔宇，曾用名“王大鹏”，绰号“小十八”，男，1978年11月15日出生于山东省德州市，汉族，高中文化，无固定职业，户籍所在地山东省德州市德城区，现住山东省德州经济技术开发区。2015年8月23日因吸食毒品被德州市公安局经济技术开发区分局决定行政拘留五日。2015年12月10日因威胁人身安全被夏津县公安局决定行政拘留十日并处罚款五百元。因涉嫌犯寻衅滋事罪于2018年1月27日被刑事拘留，2018年3月5日被逮捕。 辩护人王金鑫，山东阳光桥律师事务所律师。 被告人宋卫华，男，1969年8月6日出生于山东省德州市，汉族，初中文化，无固定职业，户籍所在地山东省德州市德城区，现住山东省德州市德城区。因涉嫌犯寻衅滋事罪于2018年1月27日被刑事拘留，2018年3月5日被逮捕。 辩护人杨春华，山东九公律师事务所律师。 辩护人杨书杰，山东九公律师事务所实习律师。 被告人金刚，男，1988年4月19日出生于山东省德州市，汉族，高中文化，德州市恒威安保服务有限公司职工，户籍所在地及住址山东省德州市德城区。2015年12月10日因威胁人身安全被夏津县公安局决定行政拘留十日并处罚款五百元。因涉嫌犯寻衅滋事罪于2018年1月27日被刑事拘留，2018年3月5日被逮捕。 辩护人解光松，山东涵诺律师事务所律师。 被告人田堂，男，1989年11月12日出生于山东省德州市，汉族，大专文化，德州金锣肉制品有限公司送货员，户籍所在地山东省德州市德城区，现住山东省德州运河经济开发区。2016年4月22日因非法携带枪支、弹药、管制器具被德州市公安局德城分局决定行政拘留四日。因涉嫌犯寻衅滋事罪于2018年1月27日被刑事拘留，2018年3月5日变更为取保候审。2018年8月13日经本院决定被取保候审。2018年9月12日被逮捕。 辩护人郝丽华，山东众成清泰（德州）律师事务所律师。 被告人王有铭，男，1979年2月10日出生于黑龙江省密山市，汉族，小学文化，无固定职业，户籍所在地黑龙江省密山市，现住山东省德州市德城区。1999年7月18日因犯抢劫罪，被黑龙江省密山市人民法院判处有期徒刑十年，并处罚金六千元。因涉嫌犯寻衅滋事罪于2018年1月27日被刑事拘留，2018年3月5日变更为取保候审。2018年8月13日经本院决定被取保候审。2018年9月12日被逮捕。 辩护人宋晓光，山东众成清泰（德州）律师事务所律师。 辩护人吴明远，山东众成清泰（德州）律师事务所实习律师。 德州市德城区人民检察院以德城检公刑诉（2018）254号起诉书指控被告人王翔宇、宋卫华、金刚、田堂、王有铭犯寻衅滋事罪，于2018年8月10日向本院提起公诉，本院于同日立案。本院依法组成合议庭，于2018年9月12日、2018年9月19日公开开庭审理了本案，德州市德城区人民检察院指派检察员于力红、书记员石彤出庭支持公诉，被告人王翔宇及其辩护人王金鑫、被告人宋卫华及其辩护人杨春华、被告人金刚及其辩护人解光松、被告人田堂及其辩护人郝丽华、被告人王有铭及其辩护人宋晓光、吴明远到庭参加诉讼。现已审理终结。 德州市德城区人民检察院指控，“1、2017年9月份，被告人王翔宇受张某1的委托向董某、刘某1索要欠蔡某、张文红的债务。王翔宇等人在董某、刘某1家中、德州市中医院对董某、刘某1进行滋扰、纠缠。2017年9月27日刘某1还款1万元，2017年9月30日刘某1还款50万元，2017年11月4日刘某1还款3万元。王翔宇为首的恶势力从中提成159000元。 2、2013年6月7日张鹏、刘晖向董某借款60万元，担保人为刘某2。2017年9月30日下午，被告人王翔宇受董某委托向刘某2索要上述债务，王翔宇为首的恶势力成员王翔宇、宋卫华、金刚、王有铭等人在被害人刘某2的工作单位门口进行纠缠、滋扰。刘某2拨打了报警电话，并电话通知其父亲刘和生到达现场。出警民警将双方带至派出所进行调解。民警处理完后王翔宇等人继续步行纠缠刘某2和刘和生，在德城区新湖家园小区双方发生争执，后刘和生身体不适，刘某2拨打120，刘某2、王翔宇均拨打110报警电话，接警民警到达现场进行了处理。2017年11月8日刘和生给王翔宇打款22万元，11月7日董某和刘某2签订免除上述借款担保责任的协议书。以王翔宇为首的恶势力从中提成45000元。 3、2017年11月6日，被告人王翔宇受董某的委托向詹某索要债务，被告人王翔宇、宋卫华、金刚等人和董某在德州市政务中心纠缠詹某，后詹某提出去宾馆，于是王翔宇、董某等人在德州市富豪康博大酒店继续对詹某进行纠缠，11月7日董某的对象刘某1也来到现场向詹某索要债务并报警。2017年11月7日詹某给董某打款共计24990元。 4、2010年3月29日武洪敏在董某处借款10万元，张某3为保证人之一。2017年12月3日被告人王翔宇受董某委托向张某3索要债务。被告人王翔宇、宋卫华、金刚、王有铭等人找到张某3并对其纠缠，让其还款。张某3将王翔宇等人带至德州市运河开发区古玩城张某3的弟弟张金刚的办公室。在该办公室内，王翔宇等人与张金刚发生争执。张金刚报警，出警民警进行了调解。 5、2017年12月4日以被告人王翔宇为首的恶势力成员田堂受王翔宇的指使。在张某3住处德州市运河开发区陶然居7号楼下对张某3进行纠缠，并在张某3运营的出租车上持续对张某3进行滋扰，张某3将出租车驶至铁西南派出所门口，后宋卫华、金刚受王翔宇指使抵达该处与田堂共同对张某3进行纠缠、滋扰。张某3在铁西南路派出所报警，接警民警进行了调解。 6、2017年12月6日，被告人金刚、田堂受被告人王翔宇指使在张某3住处德州市运河开发区陶然居7号楼下对张某3进行纠缠。张某3报警，出警民警进行了调解。 7、2017年12月13日，被告人田堂根据被告人王翔宇安排其安装在张某3出租车内的定位仪获取张某3的位置，并发送给李某1，李某1受王翔宇的指使在德州市运河开发区新港湾小区门口驾车将张某3驾驶的出租车别停。张某3报警，出警民警进行了调解。 8、2017年12月14日，被告人王有铭、李某1等人受被告人王翔宇指使，在张某3住处对张某3进行滋扰。张某3的妻子杨某报警，接警民警到达现场之后，王翔宇等人也到达现场。后民警将双方主要人员带至派出所进行调解。 9、2017年12月26日，被告人宋卫华、金刚受被告人王翔宇指使，根据被告人田堂提供的位置，在德州市东风路桥上将张某3驾驶的出租车别停，张某3报警，出警民警进行了调解。 10、2018年1月7日，邹某受被告人王翔宇指使，持续对张某3进行纠缠，后邹某驾驶车辆在德州市德城区时代花园门口将张某3驾驶的出租车别住，张某3报警，出警民警进行了调解。 11、2018年1月9日，被告人王翔宇安排被告人田堂在张某3住处盯梢，凌晨田堂将张某3出租车轮胎放气，在放气过程中被张某3发现，杨某报警。出警民警将田堂、张某3带至派出所进行调解。 12、2018年1月15日，被告人王翔宇驾驶车辆对张某3驾驶的出租车进行跟踪，在德州市德城区环卫小区门口王翔宇驾驶的车辆与张某3的出租车发生刮擦。张某3报警，出警民警进行了调解。”就指控的上述事实，公诉机关提供了相应的证据，认为被告人王翔宇、宋卫华、金刚、田堂、王有铭之行为已触犯《中华人民共和国刑法》第二百九十三条第一款第二项之规定，构成寻衅滋事罪。以王翔宇为首的恶势力符合《中华人民共和国刑法》第二十六条第二款的规定，是犯罪集团。提请本院依法判处。 公诉人在庭审中称，起诉书指控被告人王翔宇、宋卫华、金刚、田堂、王有铭犯寻衅滋事罪的事实清楚，证据确实、充分。为了获取不法利益，王翔宇等人纠集在一起，企图利用所谓的势力影响来迫使合法债务人通过非法索债行为归还欠款，本质上是一种逞威风、耍霸道的内心追求的体现。王翔宇等人对被害人采取安装定位器、在被害人家门口盯梢、坐在被害人车内纠缠被害人、跟踪被害人等行为应认定为有组织有预谋的的滋扰、纠缠、哄闹、聚众造势等手段扰乱了被害人正常的工作、生活秩序，使得他人产生心理恐惧或者形成心理强制，属于《中华人民共和国刑法》第二百九十三条第一款第二项规定的“恐吓”。以王翔宇为首的犯罪组织所实施的犯罪行为已经达到12次，其中宋卫华参与6次、金刚参与7次、田堂参与5次、王有铭参与3次，均属于情节恶劣。本案中王翔宇、宋卫华、金刚从2015年开始就帮助他人索要债务，后王有铭、田堂陆续加入。王翔宇安排人员对被害人进行滋扰、纠缠行为，其他人都听从王翔宇安排，提成也由王翔宇安排发放，王翔宇属于明显的首要分子。自2017年9月至2018年1月，王翔宇对所有参与人员进行安排，虽然所有成员没有每天面对面在一起，但是均听从王翔宇的安排不间断的对被害人进行纠缠、滋扰。以王翔宇为首的犯罪组织有较为明确的犯罪目的性，有三名以上组织成员，重要成员比较固定，经常纠集在一起有预谋的进行犯罪活动，作案次数12次，因此应当认定为恶势力犯罪集团。被告人王翔宇、宋卫华、金刚、王有铭到案后能够如实供述主要犯罪事实，依法可以对其从轻处罚。田堂在庭审中不能全部如实供述自己的犯罪事实，建议合议庭在量刑时予以考虑。被告人王翔宇曾因吸食毒品、威胁他人人身安全受过行政处罚，被告人金刚曾因威胁人身安全受过行政处罚；田堂曾因非法携带枪支、弹药、管制器具受过行政处罚；王有铭曾因犯抢劫罪被判处有期徒刑十年，并处罚金六千元，四名被告人以上受处罚的情形应在量刑时应予考虑。王翔宇作为犯罪集团的首要分子，根据《中华人民共和国刑法》第二十六条的规定，对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。该组织成员宋卫华参与6起、金刚参与7起、田堂参与5起、王有铭参与3起。根据《中华人民共和国刑法》第二十六条的规定，应当按照其所参与或者组织、指挥的全部犯罪处罚，且上述成员在犯罪过程中，积极参与，主动实施，均系主犯。建议合议庭对被告人王翔宇在四年以上五年以下有期徒刑幅度内量刑；对被告人宋卫华在二年以上四年以下有期徒刑幅度内量刑；对被告人金刚在二年以上四年以下有期徒刑幅度内量刑；对被告人田堂在三年以上四年六个月以下有期徒刑幅度内量刑；对被告人王有铭在二年以上三年以下有期徒刑幅度内量刑。 被告人王翔宇对公诉机关指控的罪名无异议，自愿认罪，但对起诉书中指控的部分事实有异议，认为其没有恐吓打骂过被害人，第一起中去董某、刘某1家中、德州市中医院不是滋扰，是去商量要钱的事。第二起中，是刘某2的父亲和其主动商量还钱的事，其没有纠缠滋扰。其未提交证据。 被告人王翔宇的辩护人提出如下辩护意见：1、起诉书中指控的第一起、第二起、第三起不应认定为寻衅滋事。2、被告人王翔宇等人不属于恶势力犯罪集团。实施的行为不具有组织特征，不具有谋取不法利益的目的，没有使用暴力，也没有为非作恶、欺压百姓。3、被告人王翔宇被抓获后，如实供述了自己的犯罪事实，系坦白。4、被告人王翔宇自愿认罪，认罪态度较好。其提交刑事谅解书二份、赔偿协议书一份。 被告人宋卫华对公诉机关的指控无异议。其未提交证据。 被告人宋卫华的辩护人提出如下辩护意见：1、被告人宋卫华起次要辅助作用，系从犯。2、被告人宋卫华到案后，如实交代犯罪行为，认罪态度良好。3、被告人宋卫华之前没有前科，系初犯。4、被告人宋卫华主观恶性小，社会危害性较少，参与次数较少，主要是值班盯梢。5、被告人王翔宇等人不属于恶势力犯罪集团。其未提交证据。 被告人金刚对公诉机关的指控无异议。其未提交证据。 被告人金刚的辩护人提出如下辩护意见：1、被告人金刚在共同犯罪中作用较小，起次要或辅助作用，属于从犯。2、本案客观方面损害的是正常的生活秩序和社会秩序，本案的发生具有一定的社会原因。3、被告人金刚愿意对受害人的损失进行赔偿。4、被告人金刚自愿认罪。5、被告人金刚在工作生活中表现良好，且无犯罪前科。6、被告人王翔宇等人不属于恶势力犯罪集团。其未提交证据。 被告人田堂对公诉机关指控的罪名无异议，自愿认罪，但对起诉书中指控的第五起事实有异议，认为自己在2017年12月4日当天并未见到被害人张某3，没有纠缠、滋扰行为。其未提交证据。 被告人田堂的辩护人提出如下辩护意见：1、被告人田堂在2017年12月4日对被害人张某3进行盯梢时并未见到被害人张某3，不存在纠缠、滋扰行为。2、被告人田堂参与该犯罪团伙时间较短，犯罪行为造成的社会危害性相对较轻。3、被告人田堂听从王翔宇的安排、授意和指挥，处于从属地位，起辅助作用，系从犯。4、被告人田堂主观恶性较小。5、被告人田堂自愿认罪，认罪态度较好。其未提交证据。 被告人王有铭对公诉机关的指控无异议。其未提交证据。 被告人王有铭的辩护人提出如下辩护意见：1、被告人王有铭在参与索债的行为中，程度明显较轻，起次要的作用。2、被告人王有铭没有参与犯罪的决策和谋划，情节相对较轻。3、被告人王有铭参与的行为并非是为了获取非法利益或者形成非法影响。4、被告人王有铭行为的“破坏性”和影响力较低。5、被告人王有铭仅参与了三次寻衅滋事的行为，应根据其参与的次数和参与的情节承担法律责任。6、被告人王有铭到案后如实供述自己的全部犯罪行为，系坦白。其未提交证据。 经审理查明，2015年左右，被告人王翔宇、宋卫华、金刚受他人委托开始替他人要账并从中抽成，后被告人王有铭、田堂等人陆续加入，组织成员基本固定，形成了以被告人王翔宇为首要分子，被告人宋卫华、金刚、田堂、王有铭积极参加的恶势力犯罪集团。在2017年9月至2018年1月期间，采用轮流盯梢、至他人家中、单位纠缠、滋扰及私自给车辆安装GPS跟踪定位器、别停车辆等手段扰乱了经济和社会生活秩序，造成了较为恶劣的社会影响。具体犯罪事实如下： 1、2017年9月份，被告人王翔宇受张某1的委托向董某、刘某1索要欠蔡某、张文红的债务。王翔宇、宋卫华、金刚等人在董某、刘某1家中、德州市中医院对董某、刘某1进行滋扰、纠缠。2017年9月27日刘某1还款1万元，2017年9月30日刘某1还款50万元，2017年11月4日刘某1还款3万元。以王翔宇为首的犯罪集团从中提成159000元。 2、2013年6月7日张鹏、刘晖向董某借款60万元，担保人为刘某2。2017年9月30日下午，被告人王翔宇受董某委托向刘某2索要上述债务，被告人王翔宇、宋卫华、金刚、王有铭等人在刘某2的工作单位邮政储蓄银行门口进行纠缠、滋扰。刘某2拨打了报警电话，并电话通知其父亲刘和生到达现场。出警民警将刘某2、刘和生带至派出所，后通知董某至派出所进行调解，王翔宇等人在外等候。民警处理完后，王翔宇等人继续纠缠刘某2、刘和生，在刘某2住处新湖家园小区楼下双方发生争执，后刘和生身体不适，刘某2遂拨打120，刘某2、王翔宇均拨打110报警电话，接警民警到达现场进行了处理。2017年11月7日董某和刘某2签订免除借款担保责任的协议书。11月8日刘和生给王翔宇打款22万元，以王翔宇为首的犯罪集团从中提成45000元。 3、2017年11月6日，被告人王翔宇受董某的委托向詹某索要债务，被告人王翔宇、宋卫华、金刚等人、董某与詹某在德州市政务中心见面，后詹某提出去宾馆协商，王翔宇等人在德州市富豪康博大酒店对詹某进行纠缠、滋扰，11月7日刘某1来到现场向詹某索要债务并报警。后詹某给董某打款共计24990元。 4、2010年3月29日武洪敏在董某处借款10万元，张某3为保证人之一。2017年12月3日，被告人王翔宇受董某委托向张某3索要债务。被告人王翔宇、宋卫华、金刚、王有铭等人找到张某3并对其纠缠，让其还款。张某3将王翔宇等人带至德州运河经济开发区古玩城张某3的弟弟张金刚的办公室。在该办公室内，王翔宇等人与张金刚发生争执。张金刚报警，出警民警进行了调解。 5、2017年12月4日，被告人田堂受王翔宇的指使，在张某3住处德州运河经济开发区陶然居7号楼下对张某3进行盯梢，张某3将出租车驶至铁西南路派出所门口，后被告人宋卫华、金刚受王翔宇指使抵达该处与田堂共同对张某3进行纠缠、滋扰。张某3在铁西南路派出所报警，接警民警进行了调解。 6、2017年12月6日，被告人金刚、田堂受被告人王翔宇指使在张某3住处德州运河经济开发区陶然居7号楼下对张某3进行纠缠、滋扰。张某3报警，出警民警进行了调解。 7、被告人田堂根据被告人王翔宇安排在张某3的出租车底安装GPS跟踪定位器。2017年12月13日，被告人田堂受王翔宇的指使将跟踪定位器中张某3的位置发送给李某1，李某1受王翔宇的指使在德州运河经济开发区新港湾小区门口驾车将张某3驾驶的出租车别停。张某3报警，出警民警进行了调解。 8、2017年12月14日，被告人王有铭、李某1等人受被告人王翔宇指使，在张某3住处对张某3进行滋扰。张某3的妻子杨某报警，接警民警到达现场之后，王翔宇等人也到达现场。后民警将双方主要人员带至派出所进行调解。 9、2017年12月26日，被告人宋卫华、金刚受被告人王翔宇指使，根据被告人田堂提供的位置，在德州市东风路桥上将张某3驾驶的出租车别停，张某3报警，出警民警进行了调解。 10、2018年1月7日，邹某受被告人王翔宇指使，持续对张某3进行纠缠，后邹某驾驶车辆在德州市德城区时代花园门口将张某3驾驶的出租车别停，张某3报警，出警民警进行了调解。 11、2018年1月9日，被告人王翔宇安排被告人田堂在张某3住处盯梢，凌晨田堂将张某3出租车轮胎放气，在放气过程中被张某3发现，杨某报警。出警民警将田堂、张某3带至派出所进行调解。 12、2018年1月15日，被告人王翔宇驾驶车辆对张某3驾驶的出租车进行跟踪，在德州市德城区环卫小区门口王翔宇驾驶的车辆与张某3的出租车发生刮擦。张某3报警，出警民警进行了调解。 2018年9月16日，被告人王翔宇的亲属替王翔宇赔偿了被害人张某3的所受损失，张某3对被告人王翔宇、宋卫华、金刚、田堂、王有铭的行为予以谅解。2018年9月18日，被害人詹某对被告人王翔宇、宋卫华、金刚、田堂、王有铭的行为予以谅解。 上述事实，有公诉机关提交，并经法庭质证的下列证据予以证明： 物证 GPS跟踪定位器，证实安装在被害人张某3车底定位仪器的具体特征等情况。 （二）书证 1、受案登记表、德州市公安局运河经济开发区分局刑事警察大队出具的证明材料，证实本案来源系被害人张某3报案及被告人王翔宇、宋卫华、金刚、田堂、王有铭的到案经过。 2、常住人口基本信息表，证实被告人王翔宇出生于1978年11月15日，宋卫华出生于1969年8月6日，金刚出生于1988年4月19日，田堂出生于1989年11月12日，王有铭出生于1979年2月10日，作案时均具有完全负刑事责任年龄等基本情况。 3、德州市公安局经济技术开发区分局经济公（刑）行罚决字［2015］10082号行政处罚决定书、夏津县公安局夏公（城）行罚决字［2015］10099号行政处罚决定书、夏津县公安局夏公（城）行罚决字［2015］10093号行政处罚决定书、德州市公安局德城分局德城公（刑）行罚决字［2015］10288号行政处罚决定书、黑龙江省密山市人民法院（1999）密刑初字第138号刑事判决书，证实被告人王翔宇于2015年8月23日因吸食毒品被德州市公安局经济技术开发区分局决定行政拘留五日。被告人王翔宇于2015年12月10日因威胁人身安全被夏津县公安局决定行政拘留十日并处罚款五百元。被告人金刚于2015年12月10日因威胁人身安全被夏津县公安局决定行政拘留十日并处罚款五百元。被告人田堂于2016年4月22日因非法携带枪支、弹药、管制器具被德州市公安局德城分局决定行政拘留四日。被告人王有铭于1999年7月18日因犯抢劫罪被黑龙江省密山市人民法院判处有期徒刑十年，并处罚金六千元。 4、GPS跟踪定位器（照片），证实由张某3提供的安装在其车底定位仪器的情况。 5、扣押清单，证实德州市公安局运河经济开发区分局刑事警察大队于2018年1月27日扣押田堂持有的黑色GPS跟踪定位器一个的情况。 6、协议书，证实2017年11月7日董某和刘某2签订协议书。刘某2作为担保人为张鹏、刘晖向董某代偿22万元整，董某免除刘某2担保责任。 7、借款协议、借据，证实2010年3月29日武洪敏借董某借款10万元整，张某3为保证人之一。2010年7月19日武洪敏、时洪卫借董某10万元整，保证人焦立福。2013年6月7日张鹏、刘晖借董某60万元整，保证人刘某2。2015年8月18日詹某借董某422万元整。 8、收到条及活期存款账户历史明细单，证实宋文华于2017年9月27日收到刘某1还张文红1万元的情况。 9、出警记录及警情卷宗，证实2017年9月30日下午在路舜驾校西侧邮政储蓄银行刘某2报警，其与李剑有经济纠纷；2017年9月30日21时王翔宇报警，因要账与刘某2发生纠纷。2017年11月7日刘某1报警，称詹某欠自己钱不还，双方发生纠纷；2017年11月29日温某报警，因其电厂员工与董某有债务问题发生经济纠纷；2017年12月3日张某3报警，与王有铭等人因债务问题发生纠纷；2017年12月4日张某3报警，宋卫华在向张某3要债的过程中双方发生纠纷；2017年12月6日张某3报警，张某3与金刚发生纠纷；2017年12月13日张某3报警，董某委托他人向张某3要债，双方发生纠纷；2017年12月14日杨某报警，双方因要账问题发生纠纷；2017年12月26日张某3报警，宋卫华不让其走，双方债务纠纷；2018年1月7日张某3报警，董某委托他人给张某3要钱，双方发生纠纷；2018年1月9日杨某报警，自己的出租车轮胎被田堂放气；2018年1月15日张某3报警，其出租车与王翔宇驾驶的车辆发生刮擦产生纠纷。 10、扣押清单、发还清单，证实2018年1月27日公安机关从被告人王翔宇处扣押黑色保时捷牌卡宴越野车（鲁A×××××）一辆，并返还的情况；2018年1月27日公安机关从被告人金刚处扣押黑色奥迪牌Q5越野车（鲁N×××××）一辆，并返还的情况。 11、扣押清单及扣押材料，证实公安机关从被告人金刚处扣押房屋买卖合同1份、授权委托书、借据、借款证明、债权转让、借款协议、委托书等手续，及扣押材料的具体内容的情况。 12、德州市公安局运河经济开发区分局刑事警察大队出具的情况说明，证实本案涉案人员李剑、付建在王翔宇的指使、带领下对多名被害人进行讨债，现尚未到案，抓捕过程正在进行中。另侦查人员多次给焦立福打电话无人接听，找到其工作单位华能电厂，均无法联系到焦立福本人，后联系电厂保卫处工作人员温某，证实该犯罪团伙到华能电厂找焦立福讨债的经过。 13、德州联合医院病案记录，证实2017年9月30日刘和生因为冠心病在德州联合医院住院治疗7天的情况。 14、德州富豪康博酒店入住记录，证实2017年11月6日詹某入住德州富豪康博酒店1016号房间，同日宋卫华入住德州富豪康博酒店1006号房间的登记情况。 15、银行卡交易明细清单一宗，证实2017年9月30日刘某1尾号为7148的银行卡转入张某1尾号为8448的银行卡500000元。2017年11月4日刘某1尾号为7148的银行卡转入张某1尾号为8448的银行卡30000元。2017年11月4日张某1尾号为8448的银行卡转入王翔宇尾号为4274的银行卡 9000元。2017年11月7日詹某尾号为0667的银行卡支付宝转入董某尾号为7949的银行卡共计24990元。2017年11月8日刘和生尾号为2620的银行卡转入李剑尾号为5516的银行卡220000元。2017年11月8日李剑尾号为5516的银行卡转入张某1尾号为8448的银行卡150000元。2017年11月8日李剑尾号为5516的银行卡转入王翔宇尾号为4274的银行卡31000元。2017年11月8日张某1尾号为8448的银行卡转入王翔宇尾号为4274的银行卡45000元。2017年11月8日董某尾号为1938的银行卡转入王翔宇尾号为4274的银行卡5000元等情况。 （三）证人证言 1、邹某的证言，证实2017年12月，王翔宇给其打电话，让其帮他要账，并许诺会给其分钱，其就同意了，王翔宇所说的欠账的人都不是欠他的钱，全部是替别人要账。后王翔宇安排其向出租车司机张某3要账，并交代“见到张某3就找他要账，如果张某3开出租车走的话，就坐上他的出租车找他要账。”2018年1月7日，王翔宇给其打电话说的位置，说张某3经常在时代花园小区附近，让其去附近转转。其去了之后看到了张某3开的车，就将张某3的车别停了。张某3就打电话报警了。出警民警进行了调解。第二次是王翔宇给其打电话说了张某3的具体地址，其看到张某3出车就跟着上出租车了，从早上七点左右跟到了十一点左右就回家了。其还根据王翔宇安排找德州市人民医院一个男病人要过账，其在病房的门口，是王翔宇和对方谈的话，不多久派出所的民警就到了。其知道王翔宇为了要账安排有一个班，但具体多少人轮班其不清楚，每次都是王翔宇给其打电话，其就听王翔宇的，替谁要账、要账的提成、提成分给谁多少钱都是王翔宇说了算。 2、关某的证言，证实其和王翔宇是2016年底在一个洗浴中心认识的，2017年初其就开始给王翔宇开车了，不给固定工资，没钱了就找王翔宇要。其参与了向董某、刘某2、詹某、张某3的要账，欠债人与王翔宇没有债务关系，王翔宇带着他们替别人要账，从中分成。参与值班盯靠张某3的还有王有铭、田堂、付建、李某1等人。平时大小事他们都听王翔宇的，给谁发多少钱都是王翔宇说了算。 3、李某1的证言，证实2017年11月份左右，王翔宇说有个男的欠他嫂子的钱，然后用微信给其发了个位置，让其去找一下有没有一个出租车停在院内。后王有铭接其去了果园东路的电动车厂院内，他们就看到了一辆出租车，之后王翔宇就来了。王翔宇对出租车司机说找不到借款人就找他，因为出租车司机是担保人。王翔宇就对其和王有铭等人说出租车司机去哪，他们就得跟到哪。出租车司机就去了他弟弟在运河开发区一个卖酒的店里，后来警察就来了。第二次王翔宇让其和田堂去新港湾小区，其到了之后田堂已经到了，出租车司机问田堂堵他车干嘛，后来出租车司机他弟弟来了就报警了，不久其就离开了。第三次是2017年12月初的一天，其和王有铭、田堂去了出租车司机在陶然居小区的家，其敲开门后进入出租车司机家中，问他考虑的怎么样了，出租车司机的妻子报了警，一会儿民警就来了。出租车上的GPS是王翔宇让田堂安装的，是王翔宇让他们向出租车司机要账的，他们都听王翔宇的。 4、张金刚的证言、辨认笔录及照片，证实其系被害人张某3的弟弟。其知道张某3被人追债的事情，有好几次都在场。2010年3月的时候，武洪敏在董某处借了10万元，张某3为保证人之一，还款的日期为一个月。具体武洪敏还没还钱其不清楚，其听张某3在2010年的时候说武洪敏说这10万元已经还给董某了。2017年12月开始，王翔宇带领七、八名陌生男子，说董某委托他找张某3要债，在要债期间严重影响了张某3及家人的日常生活。张某3跑出租车，每次出车的时候，要债的人都在车上跟着，有的时候一个人，有的时候两个人，他们还把张某3的出租车上装上了跟踪器。而且对方故意开车撞张某3的车、在路上硬把张某3开的出租车别停，到其店里大吵大闹，还恐吓张某3及张某3的家人。每次他们要债的时候张某3和家人都拨打110电话报警，派出所的民警曾多次出警。现在张某3也不敢跑出租车了，只要跑车就有要债的坐车上，他们一家人都不敢出门了，天天担惊受怕，对正常生活造成了很大的影响。还证实其对被告人王翔宇、宋卫华、金刚、王有铭、证人邹某进行辨认的情况。 5、杨某的证言，证实其系被害人张某3的妻子。2017年12月份的一天，有三个陌生男子敲其家门，张某3开门之后，一个男子进了家门问他们准备的怎么样了，什么时候还钱。另两个男的就在其家门口站着，其让他们出去，他们也不走，其就报警了。在此之后就经常看到有陌生男子在其家楼下盯着。2018年1月初的一天，其家楼下来了个人，到放出租车的地方去了，过了一会骑车子离开了。到了凌晨三点左右，其看到一个男子开着一辆黑色轿车停到了其家出租车旁，摸索了很长时间，其就报警了，其下楼后发现出租车车胎被放气了。 6、董某的证言、辨认笔录及照片，证实2017年9月下旬的一天上午，蔡某把“小十八”带到其家中要账，说其欠他200万元，说了一些“小十八”如何如何厉害的话，最后说以后就是“小十八”来了。第二天上午，“小十八”约其见面，当时去的有王翔宇、宋卫华等人，他们都很凶让其尽快还钱。其就给朋友张敦江打电话想找他要钱，因为张敦江欠其不少钱。其就开车去了开发区中医院，没想到王翔宇他们也跟着到了医院，他们不让张敦江动车了。之后其就不清楚了。其把二套商铺一个门市抵给张文红，张文红说不能过户不能抵账。“小十八”他们逼得没有办法了其就借了一万元给了他们，宋卫华打的收到条。给了钱之后他们还是不让走，其就头晕晕倒了，其对象刘某1在医院陪其输液，他们在门口守着。后来他们看其身体不行就让其走了，没让刘某1走。一直到9月30日给他们打了50万元，刘某1才回家了。王翔宇还让其提供欠其钱的人的信息，他们去要钱，其就提供了詹某、刘某2、张某3、焦立福等人的信息。后刘某2那里王翔宇他们要了22万元，顶了张文红15万元的账，剩下的钱其不清楚。詹某用手机支付宝给其转账二万四千多元。焦立福那里没要到钱，而且报警一次。张某3那里也没要到钱，并且报了多次警。因为害怕“小十八”他们报复，其没有报警。其签过几次讨债委托书，都是其签好字他们就拿走了，具体内容其没看。其和“小十八”他们没有约定讨回欠款的分成比例，讨回来的钱其也没有见到。还证实其对被告人王翔宇、宋卫华、金刚、王有铭、证人关某进行辨认的情况。 7、刘某1的证言、辨认笔录及照片，证实其系董某丈夫，在运河古玩城经营一家古玩店，平时进货花费较大。他们两口子十几年前就认识一对夫妻叫蔡某、张文红，两家关系不错，他们缺钱了就向蔡某两口子借。最近几年古玩生意不好干了，其和董某在蔡某、张文红处陆续借了200万元没有还。2017年6月前后蔡某开始陆续给董某打电话要债。2017年9月下旬，蔡某带着“小十八”以及“小十八”的手下，到了其家里。蔡某让其抓紧还钱，别吓着孩子，还说以后他就不来了，由王翔宇和他们要账。其当时很生气，但怕他们报复孩子，就没敢报警。从那以后其也不让女儿去天津上学了，在家待了三个月，还每天自己接送儿子上学。次日，王翔宇约他们见面说还钱的事，其拿了三套门市合同和对应发票，还带了一万元现金。见面后王翔宇让他们签了协议，一万元给了他手下的宋卫华，宋卫华打了收到条。之后王翔宇安排两个人跟着其，其担心回家住他们吓着孩子，就跟他们去了。其就和董某商量把房子抵押了给了50万元，9月30日其把50万转给了张某1。王翔宇还问有没有人欠其钱的，他帮忙要账抵这个钱，其就告诉他了，后将焦立福、张某3、詹某、刘某2欠条复印件交给了王翔宇。还证实其对被告人王翔宇、宋卫华、金刚、王有铭、证人关某进行辨认的情况。 8、蔡某的证言、辨认笔录及照片，证实董某和其妻子张文红是朋友关系，董某和她丈夫刘某1欠他们五百多万元，之前他们两家关系一直很好，在其向法院起诉了董某之后，就不来往了。其从2017年初就开始找董某要钱，其还欠张文红哥哥张某1八十多万元，就把董某欠钱的事和张某1说了。之后张某1找了王翔宇，绰号叫“小十八”，帮其要账。大概在九月左右，其和张某1、王翔宇在车上见了面，其签了一个协议，具体内容没看。王翔宇向董某要回多少钱其不清楚。还证实其对被告人王翔宇进行辨认的情况。 9、张某1的证言，证实其系张文红的哥哥。一个叫董某的人欠张文红二百多万元没还，他们也是没办法了，其就找到王翔宇帮忙给要账，并和王翔宇签了一个委托要账的协议，约定委托王翔宇索要董某欠其妹妹的钱，索要回来的钱按30％提成给王翔宇。后王翔宇陆续要回69万元，其给王翔宇提成204000元。 10、张某2的证言，证实其在德州市德城区金融大厦一家小额贷款公司工作，主要是负责催收贷款，其在这个行业工作五年左右了。其认识一个叫“小十八”的人，他在他们这行里挺有名的，“小十八”是他的绰号，专门负责给债权人索要债务从中抽成。平时“小十八”在金都花园附近办公，“小十八”在社会上是比较有名气的人，像这样的人出去要账老百姓都害怕。他手下有好多人，其知道的有金刚、李某1、邹某在他手下要账。 11、相某的证言，证实其通过一个老乡认识的王翔宇，王翔宇绰号叫“小十八”，外面有人欠其钱要不回来，其问过王翔宇要账如何提成，他说一般都是五五分，其嫌要的多就没用他要账。王翔宇这些年一直在社会上混，社会上的人都知道“小十八”这个名号，老实人肯定不敢得罪他们，其认为他就是用自己的名声来威慑欠钱的人还钱。其知道给王翔宇开车的东北人叫王有铭，还有一个个子挺高身体挺壮的叫金刚，其余的见过但是其不知道名字。 12、温某的证言，证实其在华能电厂保卫处工作。2017年11月29日早上，有人要去厂区找焦立福，因为没有接洽人，所以没让他们进去，并且其给焦立福的运行部打了电话，回复是焦立福没有上班，那些人就想往里硬闯，于是其给领导汇报之后就报警了。派出所处理之后告诉他们经济纠纷要通过诉讼解决，不能影响其单位的正常秩序。民警走之后那几个人还是堵在门口想堵着焦立福，后来都下班了，他们没有见到焦立福就走了。 13、李某2的证言，证实其系山东国力融资担保有限公司资产管理部负责人，主要负责公司不良资产清欠。大概在2015年底王翔宇和宋卫华来其单位有个担保业务，其告诉他们业务不好办，王翔宇问其都是哪里欠其公司的钱，他能帮着公司去讨债，其就给领导汇报了，之后给王翔宇、宋卫华、金刚三人在资产部挂名，让他们去帮公司讨回债务，公司每个月给每人3000元工资，另外他们要回来的债务公司每笔给他们20％左右的提成，一直到2016年底，那时候公司的债务基本都成了死账，其就没和他们再签授权委托书。王翔宇等人在2017年向董某、刘某2、詹某、张某3等人讨债与国力公司无关。 （四）被害人陈述 1、张某3的陈述、辨认笔录及照片，证实其个体经营出租车，武洪敏是其姨家的表哥，2010年3月份的时候，武洪敏在董某那里借了10万元钱，其和张亮给担保的，当时还款的日期是一个月，具体钱还没还其不知道，但其问过武洪敏，武洪敏说钱已经还给董某了。自2017年12月3日起，王翔宇带领他手下多名男子让其还董某的10万元钱，追债的期间多次对其进行恐吓、辱骂，二十四小时对其进行监视，每八小时一个班，盯班人员一个到两个。他们扎过其出租车的轮胎，还在其出租车上私自安装跟踪定位器。2018年1月15日，王翔宇开车和其驾驶的出租车发生了刮擦事故。在2017年12月26日和2018年1月7日，其开着出租车在路上行驶的途中被他们强行别停。其跑车的时候负责盯其的人多次和其说，“他们的大哥叫王大鹏，也叫‘小十八’，办公室是开发区的，社会上打听打听没有不认识的，不还钱的话就弄其，只要不弄出伤来公安机关也管不了，现在还没对其老婆孩子下手呢。”即使在其接孩子的时候他们也会安排人坐在其出租车上，其因为这些事已经多次报警了，现在他们的行为已经严重影响了其和家人的正常生活，还证实其对被告人王翔宇、金刚、宋卫华、王有铭、田堂，证人邹某、付某进行了辨认。 2、詹某的陈述、辨认笔录及照片，证实2017年10月份开始，董某、刘某1及董某带来的陌生男子找其要债，其和董某还没有对清账，现在董某已经在法院起诉她了，说其欠董某400多万元。2017年11月6日上午，董某给其打电话，她们约着在行政大厅见面。见面后，董某问其什么时候还钱，其说手里还没有钱，等对完账再说还钱的事，董某就很激动，提出去其家里，其一想其对象身体不好，就提出去康博酒店谈。然后其就到了康博酒店开了个房间，董某、刘某1还有几个陌生男子一起去的，之后其和刘某1说让董某和其对账，这时一个姓宋的陌生男子就说董某身体也有病让其赶紧还钱。刘某1就走了，其就一直不说话，期间他们就一直让其还钱。其在房间坐了一个下午，其说让那两个男的出去其想休息，他们说休息可以但得开着门，怕其想不开，就去了隔壁。第二天刘某1也来了，还是让其还钱，还报警了。其就借了两万多元钱用支付宝转到了董某的账户上。之后董某带着王翔宇、王有铭等人去了其家几次，催其还钱，其又凑了一些钱给了董某。还证实其对被告人宋卫华、王有铭、王翔宇进行辨认的情况。 3、刘某2的陈述、辨认笔录及照片，证实2013年的时候其朋友张鹏在董某处用房产抵押借了40万元钱，后来房产证张鹏挂失了，其是欠款的唯一担保人。董某在2017年2月份开始找其要债，其告诉她，让她去法院解决，如果法院判其给钱其就会给钱。2017年9月30日，王翔宇等三人到了其单位，让其还欠董某的钱，其和他说让董某去法院起诉，按照法院判的结果解决，还告诉他们其下午有会，有什么事下班再说，但对方不同意让抓紧解决，其没办法了就报警了，期间其还打电话给了其父亲刘和生，刘和生一会也来了。民警出警后就把其和刘和生带到了派出所，王翔宇等人开车也到了派出所。董某后来也来了派出所。民警处理完后，其和刘和生准备去吃饭，在路上的时候其看见王翔宇带着两个人开车一直跟着他们到了饭店。后他们跟随其到了其家楼下，其发现他们还想跟着，就和他们说有什么事明天再说，其就住在这里不会跑。对方不愿意，说着说着双方都很激动，其父亲身体不好就坐在了地上，其赶紧打了120和110，对方也打了110。其跟着120去了医院，后听说派出所把其母亲和叔叔叫去了派出所。之后其父亲和母亲和对方商量之后还了20多万元，写的有协议。还证实其对董某、被告人王翔宇进行辨认的情况。 （五）被告人供述与辩解 1、王翔宇在公安机关的供述，证实其自2015年开始替个人和公司要账，宋卫华、金刚一直跟其干活，王有铭是司机、关某是其员工；跟其一起要账的人还有田堂、李某1、邹某等人。其负责出面和债主沟通、商量约定提成标准等事宜，一般由宋卫华和客户签订委托合同，后其安排宋卫华、金刚等人去向欠款人索要债务。王有铭每月3-4千元工资不等，关某、金刚每月3000元工资，其他参与要账的人其根据要账的情况给他们费用。为了找到债务人，其一般安排人将GPS装置放到欠款人车上，或者安排人在欠款人的住处盯着等方式讨债。 2017年下半年，其受张某1的委托，替他妹妹张文红和妹夫蔡某向董某、刘某1索要债务。其先后在董某的家中、德州市中医院给董某、刘某1要账，在董某处要来的大约53万，其提成30％，共即大约15.9万元。2017年9月至11月，其又经董某委托向詹某、刘某2等人讨过债，其共向刘某2要回22万元，其提成30％即4.5万元。 2017年大约11月，其经董某委托，伙同王有铭、宋卫华、邹某、关某、金刚、田堂、李某1等人，向担保人张某3讨债。2017年12月至2018年1月，其安排上述人员轮流值班跟随或者盯着张某3，并交代张某3去哪他们就去哪，给他施加压力，并且安排田堂在张某3的出租车上安装GPS定位设备，以便掌握张某3出租车的位置。其曾经自己驾驶汽车跟随张某3出租车，并与该车发生刮擦。还曾经将张某3出租车的位置分享给金刚、宋卫华、邹某等人，后张某3出租车在其提供的地点与上述讨债人员车辆发生别车或刮擦。董某委托向张某3、焦立福、詹某、刘某2要钱，其借董某大约7万元。 2、宋卫华在公安机关的供述，证实其自2015年开始跟着被告人王翔宇向别人要债，跟着王翔宇的还有金刚、关某、王有铭、邹某、李某1等人。其跟王翔宇要账没有工资，只有提成，王翔宇根据要回来的钱数给其几个要账的人发钱。王翔宇负责和债主联系好后，让其或者其他人签订一份委托书，后王翔宇安排人去要账。王翔宇给客户要回钱来后，会按比例收提成，然后给他们发钱。 2017年9月份的一天，其和王翔宇、金刚、王有铭等人到刘某2单位要账，并跟随刘某2去了他家楼下，后和刘某2父亲谈还钱的事，之后有人报了警，还听说刘某2的父亲犯心脏病送医院了。其后来听说刘某2还钱了。王翔宇还安排其向詹某、焦立福等人讨债。 2017年大约11月，王翔宇安排其伙同王有铭、邹某、关某、金刚、田堂、李某1等人，主要采用轮流盯着张某3的方式，向张某3讨债。2018年1月，田堂告诉其张某3出租车的位置后，其驾车将张某3的出租车在东风路岔河桥附近别停，向张某3讨债，后经派出所民警处理。另外，田堂在张某3的楼下放过张某3出租车的车胎气，当时张某3也报了警；王翔宇说过为了吓唬张某3让他还钱，曾开车撞过张某3的出租车。 金刚在公安机关的供述，证实其自2016年开始跟着被告人王翔宇要债，2015年至2016年初，王翔宇每月给其 3000元，后没有固定给过钱。跟王翔宇要账的人还有宋卫华、邹某、田堂、李某1、关某、王有铭等人。跟委托人和欠款人谈都是王翔宇负责。 2017年10月王翔宇带着其和宋卫华向董某、刘某1要过账，王翔宇自己去董某家中谈的，后还要过一次，后其听说董某将钱还了。 2017年11月左右，董某委托王翔宇向张某3要债。王翔宇安排其和宋卫华、田堂、关某、李某1、王有铭等人轮流值班盯着张某3。有一次王翔宇和其、宋卫华、王有铭等人找张某3，在张某3弟弟张金刚的办公室谈了，张某3不承认欠账的事，还报了警。第二次是次日，其和田堂、宋卫华又到张某3住处找张某3要账，张某3在铁西南路派出所报了警，民警进行了处理。第三次是王翔宇打电话让其和宋卫华根据田堂给的定位在东风路桥上找到张某3，其别停了张某3的车，张某3下车直接报了警，民警出警进行了处理。还听说王翔宇开车在环卫小区附近把张某3的车蹭了，张某3又报了警。其还记得田堂扎过张某3的车胎，被派出所处理过。2017年其帮王翔宇向刘某2、詹某等人要过账。 4、田堂在公安机关的供述、辨认笔录及照片，证实在2017年下半年，其帮“小十八”即被告人王翔宇向别人要债，王翔宇说每月给其3000元工资。跟着王翔宇要账的人还有宋卫华、金刚、王有铭、李某1等人。 其根据王翔宇的安排共给五辆汽车安装过定位装置，其中给一辆鲁N×××××的出租车安装了定位器。2017年12月份的一天，王翔宇让其盯着这辆出租车司机要债，其和王有铭、李某1等人找该人要过账。王翔宇让其盯着该出租车，因第二天无人来接班，怕出租车司机离开，其放了出租车的车胎气，被带到派出所处理。还有一次其通过定位器找到该出租车并把位置告诉了王翔宇和李某1。还有一次宋卫华和金刚问出租车位置，其告诉了二人，宋卫华和金刚在东风路桥截住出租车。还证实，其对王翔宇、宋卫华、金刚、王有铭、邹某、关某及张某3进行了辨认的情况。 5、王有铭在公安机关的供述，证实2016年底左右其开始给被告人王翔宇当司机，也替王翔宇出去要账，王翔宇给其开工资，王翔宇的绰号叫“小十八”，他负责接活、谈要账的业务。长期跟王翔宇要账的人还有宋卫华、金刚、田堂、李某1、关某、邹某等人，有拿固定工资的，有根据要回来的钱拿提成的。 2017年11月左右，董某委托王翔宇向张某3要账。王翔宇安排其和宋卫华、金刚、田堂、邹某、关某、李某1等人向张某3要账。其中一次在张某3的弟弟张金刚的办公室要账，张某3不还，张金刚报了警，民警出警后进行调解。后王翔宇和其、田堂、李某1等人又到张某3家要账，张某3的妻子报警了，民警带着他们去了派出所。王翔宇安排他们分班在张某3楼下盯着张某3，如果张某3开出租车，就上他出租车，不打骂就是跟着张某3，向张某3讨债。田堂曾告诉其张某3出租车的位置，还听说王翔宇曾开车与张某3的出租车发生过刮擦。王翔宇、宋卫华、金刚等人还向詹某、刘某2等人要过账。 （六）指认、搜查笔录 1、被告人田堂的指认笔录，证实2018年1月28日，在见证人的见证下，被告人田堂指认其在被害人张某3的出租车上安装的GPS跟踪定位器的情况。 2、搜查笔录，证实在见证人的见证下，德州市公安局运河经济开发区分局刑事警察大队侦查人员于2018年2月1日对被告人金刚驾驶的黑色奥迪牌Q5越野车（鲁N×××××）进行搜查，在副驾驶前储物盒内发现被告人金刚持有的委托书一宗。同日，侦查人员在见证人的见证下对被告人王翔宇驾驶的黑色保时捷牌卡宴越野车（鲁A×××××）进行搜查。在后备箱发现被告人王翔宇持有的借据一宗、委托书一宗，在该车右侧车门储物盒和副驾驶储物盒内发现被告人王翔宇持有的委托书一宗。 （七）视听资料 出警执法记录仪视频，证实本案被害人在受到王翔宇等人纠缠滋扰情况下报警后，接警派出所出警处置的情况。 上述证据，被告人王翔宇对证人邹某、董某的证言、被害人张某3、詹某、刘某2的陈述有异议，认为其没有让邹某别车，其向刘某2、詹某等人要账是董某催他们的，他们没有逼她。被告人王翔宇的辩护人对证人张某2、相某的证言有异议，对被害人张某3、詹某、刘某2的陈述有异议，认为证人张某2、相某也只是听说没有相关证据。同意王翔宇对三位被害人陈述的质证意见。被告人宋卫华对证人董某的证言、被害人刘某2的陈述、被告人田堂的供述有异议，认为是董某主动让他们帮着要账的，在被害人刘某2单位那里其没有去，只在他家小区外面。田堂供述中说是其和金刚问的他出租车的位置不对，是田堂打电话告诉的位置在哪，他们才过去的。被告人宋卫华的辩护人对董某的证言、对王翔宇的供述有异议，同意宋卫华对董某证言的质证意见，认为王翔宇所说是宋卫华介绍的董某与实际情况不符。被告人金刚对被害人刘某2的陈述、被告人田堂的供述有异议，认为其没有恐吓过任何人，没有在刘某2的单位对他纠缠，就是简单说了几句话，报警是下班之后。对被告人田堂的质证意见同宋卫华。被告人金刚的辩护人对被害人刘某2的陈述、被告人田堂的供述有异议，同被告人金刚的质证意见。被告人田堂对金刚的供述有异议，认为其在2017年12月4日只是见到了宋卫华和金刚，没有见到张某3。被告人田堂的辩护人对书证张某3提供的跟踪定位器照片、被告人金刚的供述有异议，认为书证张某3拍摄的照片时间是1月23日，扣押日期和指认日期均晚于该时间。对被告人金刚供述同被告人田堂的质证意见。被告人王翔宇及其辩护人、被告人宋卫华及其辩护人、被告人金刚及其辩护人、被告人田堂及其辩护人对其他证据无异议。被告人王有铭及其辩护人对上述证据均无异议。经查，书证跟踪定位器照片是由被害人张某3拍摄并提供，其只是发现时拍摄了照片，与被告人田堂之后拆除定位仪并被扣押并不矛盾。综合全案来看，证人证言、被害人陈述、被告人供述取证程序合法，具有客观性、关联性、合法性，言辞类证据的形成一般要经过感知、记忆、陈述三个阶段，因此会带有陈述者的个人特点，对于细节的陈述不完全一致正是符合了客观规律。因此，被告人王翔宇及其辩护人、被告人宋卫华及其辩护人、被告人金刚及其辩护人、被告人田堂及其辩护人所提异议，本院不予采信。对于公诉机关提交的上述证据，本院予以采纳。 被告人王翔宇的辩护人提交刑事谅解书二份、赔偿协议书一份，欲证实被告人王翔宇的亲属于2018年9月16日替王翔宇赔偿了被害人张某3的所受损失，张某3对被告人王翔宇、宋卫华、金刚、田堂、王有铭的行为予以谅解。被害人詹某于2018年9月18日对被告人王翔宇等人的犯罪行为予以谅解。为核实上述情况，本院于2018年9月17日对张某3、9月19日对詹某进行了询问，本院出示并经法庭质证了该询问笔录，公诉人、被告人王翔宇及其辩护人、宋卫华及其辩护人、金刚及其辩护人、田堂及其辩护人、王有铭及其辩护人对以上证据均未提出异议，本院予以采纳。 被告人王翔宇辩称其没有滋扰、纠缠、恐吓过被害人，是被害人主动商量还钱事宜，经查，根据被害人陈述及相关证人证言，出警记录等书证、出警视频等证据综合认定，被告人王翔宇等人采取轮流盯梢、至他人家中、单位及私自安装车辆跟踪定位器、别停车辆等手段扰乱了被害人、证人的正常工作、生活秩序，使其产生心理恐惧、形成心理强制，属于《中华人民共和国刑法》第二百九十三条第一款第二项规定的“恐吓”，且被告人王翔宇等人在二年内作案十二起，构成寻衅滋事罪。被告人王翔宇的辩称，本院不予采纳。被告人王翔宇的辩护人关于起诉书中指控的第一起、第二起、第三起不应认定为寻衅滋事的辩护意见，基于上述已阐述的理由，本院不予采纳。被告人王翔宇的辩护人关于被告人王翔宇等人不属于恶势力犯罪集团的辩护意见，经查，被告人王翔宇、宋卫华、金刚、田堂、王有铭为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。王翔宇为犯罪集团的首要分子，该犯罪集团成员经常纠集在一起，在短短半年内寻衅滋事作案十二起，被告人王翔宇的辩护人的此辩护意见，本院不予采纳。被告人王翔宇的辩护人关于被告人王翔宇自愿认罪，到案后如实供述自己犯罪事实的辩护意见，经查属实，本院予以采纳。被告人宋卫华的辩护人关于被告人宋卫华起次要辅助作用，系从犯的辩护意见，经查，被告人宋卫华参与作案六次，实施了对被害人的纠缠、滋扰行为，应按其所参与的全部犯罪处罚。被告人宋卫华的辩护人的此辩护意见，本院不予采纳。被告人宋卫华的辩护人关于被告人宋卫华到案后，如实交代犯罪行为，认罪态度较好，无犯罪前科的辩护意见，经查属实，本院予以采纳。被告人宋卫华的辩护人关于被告人宋卫华主观恶性小、社会危害性较少的辩护意见，经查，以被告人王翔宇为首的犯罪集团实施的寻衅滋事行为扰乱了经济、社会生活秩序，造成较为恶劣的社会影响，被告人宋卫华的辩护人的此辩护意见，本院不予采纳。被告人宋卫华的辩护人关于被告人王翔宇等人不属于恶势力犯罪集团的辩护意见，基于上述已阐述的理由，本院不予采纳。被告人金刚的辩护人关于被告人金刚系从犯的辩护意见，经查，被告人金刚参与作案七次，实施了对被害人的纠缠、滋扰行为，应按其所参与的全部犯罪处罚。被告人金刚的辩护人的此辩护意见，本院不予采纳。被告人金刚的辩护人关于被告人金刚自愿认罪、认罪态度较好，无犯罪前科的辩护意见，经查属实，本院予以采纳。被告人金刚的辩护人关于被告人王翔宇等人不属于恶势力犯罪集团的辩护意见，基于上述已阐述的理由，本院不予采纳。被告人田堂辩称其在2017年12月4日当天并未见到被害人张某3，没有纠缠、滋扰行为，经查，根据被告人宋卫华、金刚、王翔宇的供述，被害人张某3的报警记录，可以认定2017年12月4日王翔宇安排田堂对被害人张某3进行盯梢，后田堂、宋卫华、金刚对被害人实施了纠缠、滋扰行为，张某3报警。被告人田堂对于自己的辩称亦未提供任何证据予以证实，本院不予采纳。被告人田堂的辩护人关于被告人田堂在2017年12月4日对被害人张某3进行盯梢时并未见到被害人，不存在纠缠、滋扰行为的辩护意见，基于上述已阐述的理由，本院不予采纳。被告人田堂的辩护人关于被告人田堂系从犯、主观恶性小的辩护意见，经查，被告人田堂参与作案五次，给被害人车辆安装了跟踪定位器，实施了对被害人的纠缠、滋扰行为，应按其所参与的全部犯罪处罚。被告人田堂的辩护人的此辩护意见，本院不予采纳。被告人田堂的辩护人关于被告人田堂自愿认罪、参与该犯罪团伙时间较短的辩护意见，经查属实，在量刑时根据其具体表现予以酌情考虑。被告人王有铭的辩护人关于被告人王有铭起次要作用、没有参与犯罪的决策和谋划、行为的“破坏性”和影响力较低的辩护意见，经查，被告人王有铭参与作案三次，实施了对被害人的纠缠、滋扰行为，应按其所参与的全部犯罪处罚。被告人王有铭的此辩护意见，本院不予采纳。被告人王有铭的辩护人关于被告人王有铭参与了三次寻衅滋事行为，应根据其参与的次数和情节承担法律责任，系坦白的辩护意见，经查属实，本院予以采纳。 本院认为，被告人王翔宇、宋卫华、金刚、田堂、王有铭多次对他人进行恐吓，破坏社会秩序，其行为均已构成寻衅滋事罪，公诉机关指控的事实及罪名成立。被告人王翔宇、宋卫华、金刚、田堂、王有铭为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。王翔宇为犯罪集团的首要分子，按照集团所犯的全部罪行处罚。被告人宋卫华、金刚、田堂、王有铭按照其所参与的或者组织、指挥的全部犯罪处罚。被告人王翔宇、宋卫华、金刚、王有铭到案后能够如实供述自己罪行，依法可以对其从轻处罚。被告人王有铭曾因犯抢劫罪被判处刑罚，应予以从重处罚。被告人王翔宇赔偿了被害人张某3所受损失，被害人张某3、詹某对王翔宇、宋卫华、金刚、田堂、王有铭的行为表示谅解，依法可以对其酌情从轻处罚。公诉机关在庭审中发表的意见，经查属实，本院予以采纳。为打击犯罪，维护公共秩序，根据被告人王翔宇、宋卫华、金刚、田堂、王有铭犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第二项、第二十五条第一款、第二十六条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人王翔宇犯寻衅滋事罪，判处有期徒刑四年十个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年1月27日起至2022年11月26日止。） 二、被告人宋卫华犯寻衅滋事罪，判处有期徒刑三年九个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年1月27日起至2021年10月26日止。） 三、被告人金刚犯寻衅滋事罪，判处有期徒刑三年九个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年1月27日起至2021年10月26日止。） 四、被告人田堂犯寻衅滋事罪，判处有期徒刑三年二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年9月12日起至2021年10月4日止。） 五、被告人王有铭犯寻衅滋事罪，判处有期徒刑二年一个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年9月12日起至2020年9月3日止。） 六、随案移送扣押的GPS跟踪定位器一个予以没收。 七、对王翔宇为首的犯罪集团违法所得204000元及其收益，依法予以追缴、没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长马军 审判员杨阳 人民陪审员张文军 二〇一八年九月二十五日 书记员周晓翔","writId":"02527c36213b9f375eff396f07c6553a800","writName":"王翔宇、宋卫华寻衅滋事一审刑事判决书"}
