{"ajId":"750695a4-dcd1-4891-8d27-08e6d22b2d08","ajName":"王璐诈骗一案","ajjbqk":" 北京市昌平区人民检察院起诉书指控：被告人王璐于2017年9月至2018年4月期间，在北京市昌平区、朝阳区等地，以给被害人焦某介绍男朋友为由，骗取焦某钱款共计人民币29万余元。 2018年5月28日，被告人王璐自动投案。案发后被告人王璐家属赔偿被害人并取得谅解。 北京市昌平区人民检察院认为被告人王璐以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，其行为已经构成诈骗罪。提请依法惩处。 庭审中，被告人王璐对起诉书指控的犯罪事实和罪名没有异议并自愿认罪。 辩护人的意见为被告人王璐有自首情节；认罪态度良好；主动退赃赔偿并取得谅解；系初犯，社会危害性相对较轻；被害人与被告人王璐是亲密的朋友关系，建议比照诈骗近亲属的规定处理；法律观念淡薄，父母多病；建议法庭对其从轻处罚。 经依法审理查明：被告人王璐于2017年9月至2018年4月期间，在北京市昌平区、朝阳区等地，谎称给被害人焦某介绍男朋友李诚并假冒李诚的名义编造各种理由多次骗取焦某钱款财物共计人民币290000余元。 2018年5月28日，被告人王璐自动投案。 2018年6月11日，被告人王璐家属赔偿被害人焦某人民币360000元并取得其谅解。 上述事实，有经过庭审质证、认证的公安机关出具的接报案和到案经过，被害人焦某的陈述，证人王某、李某的证言，辨认笔录，公安机关出具的接报案经过、到案经过、破案报告，扣押决定书，扣押笔录，扣押清单，微信转账记录，微信聊天记录，京东购物记录，刑事谅解书，调解协议，鉴定意见及附件，身份证明材料，被告人王璐的供述等证据在案佐证，足以认定。 ","cpfxgc":"本院认为，被告人王璐以非法占有为目的，虚构事实，多次骗取他人财物，数额巨大，其行为已经构成诈骗罪，依法应予惩处。北京市昌平区人民检察院指控被告人王璐犯诈骗罪的事实清楚，证据确实充分，罪名成立。被告人王璐自动到案，如实供述基本犯罪事实，系自首。辩护人关于被告人王璐有自首情节，认罪态度良好，系初犯，主动退赃赔偿并取得谅解，建议法庭对其从轻处罚的意见，本院予以采纳。被害人与被告人王璐系朋友关系，其对他人的信任被被告人王璐利用并实施诈骗行为，辩护人关于应参照亲属间诈骗考虑以及社会危害性较轻等意见，无事实依据，均不予采纳。综合考虑本案的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第六十七条第一款，第五十二条，第五十三条，第六十四条，第六十一条之规定，判决如下：","pjjg":" 一、被告人王璐犯诈骗罪，判处有期徒刑三年九个月，罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月28日起至2022年2月27日止。罚金已缴纳在案。） 二、随案移送作案工具手机一部依法予以没收；随案移送燕麦片八袋，洁厕液二瓶，垃圾桶一个，洗衣液一桶，空气净化器一台，扫把簸箕组一组，发还被告人王璐。 如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市昌平区人民法院 刑事判决书 （2018）京0114刑初832号 公诉机关北京市昌平区人民检察院。 被告人王璐，女，35岁（1983年6月10日出生），公民身份号码×××，出生地北京市，汉族，大专文化，无业，户籍所在地北京市西城区。因涉嫌犯诈骗罪于2018年5月28日被羁押，同年6月13日被逮捕，现羁押于北京市昌平区看守所。 辩护人孙庆童，北京市盈科律师事务所律师。 北京市昌平区人民检察院以京昌检公诉刑诉［2018］863号起诉书指控被告人王璐犯诈骗罪，于2018年9月21日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。北京市昌平区人民检察院指派检察员邵艳艳出庭支持公诉。被告人王璐及其辩护人到庭参加诉讼。本案现已审理终结。 北京市昌平区人民检察院起诉书指控：被告人王璐于2017年9月至2018年4月期间，在北京市昌平区、朝阳区等地，以给被害人焦某介绍男朋友为由，骗取焦某钱款共计人民币29万余元。 2018年5月28日，被告人王璐自动投案。案发后被告人王璐家属赔偿被害人并取得谅解。 北京市昌平区人民检察院认为被告人王璐以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，其行为已经构成诈骗罪。提请依法惩处。 庭审中，被告人王璐对起诉书指控的犯罪事实和罪名没有异议并自愿认罪。 辩护人的意见为被告人王璐有自首情节；认罪态度良好；主动退赃赔偿并取得谅解；系初犯，社会危害性相对较轻；被害人与被告人王璐是亲密的朋友关系，建议比照诈骗近亲属的规定处理；法律观念淡薄，父母多病；建议法庭对其从轻处罚。 经依法审理查明：被告人王璐于2017年9月至2018年4月期间，在北京市昌平区、朝阳区等地，谎称给被害人焦某介绍男朋友李诚并假冒李诚的名义编造各种理由多次骗取焦某钱款财物共计人民币290000余元。 2018年5月28日，被告人王璐自动投案。 2018年6月11日，被告人王璐家属赔偿被害人焦某人民币360000元并取得其谅解。 上述事实，有经过庭审质证、认证的公安机关出具的接报案和到案经过，被害人焦某的陈述，证人王某、李某的证言，辨认笔录，公安机关出具的接报案经过、到案经过、破案报告，扣押决定书，扣押笔录，扣押清单，微信转账记录，微信聊天记录，京东购物记录，刑事谅解书，调解协议，鉴定意见及附件，身份证明材料，被告人王璐的供述等证据在案佐证，足以认定。 本院认为，被告人王璐以非法占有为目的，虚构事实，多次骗取他人财物，数额巨大，其行为已经构成诈骗罪，依法应予惩处。北京市昌平区人民检察院指控被告人王璐犯诈骗罪的事实清楚，证据确实充分，罪名成立。被告人王璐自动到案，如实供述基本犯罪事实，系自首。辩护人关于被告人王璐有自首情节，认罪态度良好，系初犯，主动退赃赔偿并取得谅解，建议法庭对其从轻处罚的意见，本院予以采纳。被害人与被告人王璐系朋友关系，其对他人的信任被被告人王璐利用并实施诈骗行为，辩护人关于应参照亲属间诈骗考虑以及社会危害性较轻等意见，无事实依据，均不予采纳。综合考虑本案的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第六十七条第一款，第五十二条，第五十三条，第六十四条，第六十一条之规定，判决如下： 一、被告人王璐犯诈骗罪，判处有期徒刑三年九个月，罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月28日起至2022年2月27日止。罚金已缴纳在案。） 二、随案移送作案工具手机一部依法予以没收；随案移送燕麦片八袋，洁厕液二瓶，垃圾桶一个，洗衣液一桶，空气净化器一台，扫把簸箕组一组，发还被告人王璐。 如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王莹 人民陪审员窦振利 人民陪审员刘士江 二〇一八年十一月九日 书记员连洋","writId":"008368b6540a53c07bd59bc8fa6944b5796","writName":"王璐诈骗一审刑事判决书"}
