{"ajId":"77d1aa21-a76b-43f1-95f1-b7fc0e9f6bc9","ajName":"张存根、牛铜旦非法拘禁一案","ajjbqk":" 河南省武陟县人民检察院指控，2015年10月至2016年2月期间，被告人张存根、李永亮、牛铜旦、李朋朋经常纠集在一起，形成以张存根为首，李永亮、牛铜旦、李朋朋为一般成员的恶势力集团。该集团为替他人讨要债务，在张存根的指使下，采取殴打、威胁、拘禁等方式，强迫债务人还款。 1、2015年10月9日8时许，被告人张存根为帮张玉讨要孙某2所欠债务，指使被告人李朋朋、牛铜旦、李永亮、任焕杰（另案处理）驱车至焦作市锦祥花园，强行将孙某2拉至博爱县，而后又拉至焦作市影视城后面山上，非法限制孙某2的人身自由长达30多个小时。 2、2015年10月29日8时许，被告人李朋朋受陈某（另案处理）、张存根指使，以非法手段向被害人刘某1索要债务，其伙同李永亮、牛铜旦、任焕杰驱车赶至武陟县大关庄村的刘某1养猪场门口，将刘某1拽上车后带至焦作市中站区多氟多工厂旁边的院子里，期间在李朋朋等人的看管下，被告人牛铜旦、李永亮等人对刘某1拳打脚踢，并使用物品扎刘某1，致使刘某1右肩锁关节脱位，左侧第七肋骨骨折，并控制刘某1人身自由长达10余小时；经鉴定，刘某1的损伤程度为轻伤二级。 3、2016年2月13日19时许，被告人张存根为帮张某2、刘某2（另案处理）向时某索要债务，指使被告人李永亮、牛铜旦、任焕杰等人在焦作市中站区朱村美苑小区11号楼下截住被害人时某，对其进行拳打脚踢，将被害人时某打倒在地后强行将其拖上车带至焦作市高新区鹿村一养殖场内，非法限制时某的人身自由3个多小时。 综上，被告人张存根、李永亮、牛铜旦非法拘禁他人三次，被告人李朋朋非法拘禁他人二次。 公诉机关在庭审中出示了被告人张存根、牛铜旦、李永亮、李朋朋的供述、证人张某1等人的证言、被害人孙某2、刘某1、时某的陈述、辨认笔录、户籍证明等证据。公诉机关认为，被告人张存根、李永亮、牛铜旦、李朋朋为替他人索要债务，采用暴力方式非法剥夺他人人身自由，其行为触犯了《中华人民共和国刑法》第二百三十八条第一、三款的规定，提请以非法拘禁罪追究其刑事责任。以被告人张存根为首，经常纠集李永亮、牛铜旦、李朋朋等人在一起的犯罪团伙，无视国家法律，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，是恶势力犯罪集团，适用《中华人民共和国刑法》第二十六条第二、三款之规定。被告人牛铜旦被判处有期徒刑以上刑罚，在刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，适用《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。 附带民事诉讼原告人刘某1诉称，一、从重严惩被告人。二、被告人赔偿原告人医疗费6486.69元、误工费11823.14元、陪护费1768.7元、住院伙食补助费1200元、营养费600元、交通费600元、精神抚慰金100000元，共计122478.53元。提供的证据有：户口本、住院证、出院证、住院病历、医疗费票据。 被告人张存根对起诉书指控的犯罪事实及罪名没有异议，愿意赔偿被害人损失。其辩护人赵艳霞提出的辩护意见是公诉机关未提供讯问笔录的同步录音录像，无法核实讯问笔录的真实性及完整性；牛铜旦、李永亮、李朋朋三人的当庭供述在涉及张存根部分的证人证言与侦查阶段的讯问笔录不一致，不能作为证据使用。 被告人牛铜旦对起诉书指控的犯罪事实及罪名没有异议，愿意赔偿被害人损失。其辩护人的辩护意见是本案系共同犯罪，被告人张存根系策划、组织、指使者，系主犯，被告人牛铜旦起帮助作用，系从犯，应从轻、减轻处罚。本案被害人刘某1的肋骨骨折伤，因其本身就因车祸已经存在并正在治疗的伤情是旧伤，肋骨骨折并不是牛铜旦造成的，牛铜旦仅仅是打了肩膀和脸部。牛铜旦认罪态度好，请法庭予以考虑。 被告人李永亮对起诉书指控的犯罪事实及罪名没有异议，愿意赔偿被害人损失。其辩护人的辩护意见是对刘某1轻伤二级的鉴定结论有异议，鉴定机构所盖公章为武陟县公安局物证鉴定专用，按全国人大规定，涉及司法鉴定的需要在司法行政机关备案的鉴定机构进行；该鉴定结论无法证实刘某1的伤是本案几个被告人造成的，被告人供述及被害人陈述均没有造成其左侧三根肋骨骨折以及左锁骨错位后钢板断裂，钢板断裂的前提是先有伤再有钢板，鉴定依据是武陟县人民医院住院CR和CT片，同时采用焦作市人民医院的CT片，但焦作市人民医院的CT片没有显示拍片时间及原因，该鉴定报告不应予以采信。在案没有其他证据证明被害人的伤是本案被告人造成的。 被告人李朋朋对起诉书指控的犯罪事实及罪名没有异议，愿意赔偿被害人损失。 经审理查明，2015年10月至2016年2月期间，被告人张存根纠集李永亮、牛铜旦、李朋朋、任焕杰（另案处理）等人，插手民间经济纠纷，采取殴打、威胁、恐吓等方式替他人索取债务，形成了以张存根为领导者，以李永亮、牛铜旦、任焕杰、李朋朋为成员的较为固定的恶势力犯罪集团。该犯罪集团在暴力、威胁的讨债过程中，实施多起非法拘禁违法犯罪活动，严重侵害了他人的人身自由。其中张存根、李永亮、牛铜旦参与非法拘禁犯罪三次，李朋朋参与二次。 1、2015年10月9日8时许，被告人张存根为帮张玉讨要被害人孙某2所欠债务，指使被告人李朋朋、牛铜旦、李永亮、任焕杰（另案处理）驱车至焦作市锦祥花园，强行将孙某2拉至博爱县，而后又拉至焦作市影视城后面山上，非法限制孙某2的人身自由长达30余小时。 2、2015年10月29日8时许，被告人张存根为帮助陈某（另案处理）索要被害人刘某1所欠债务，指使李永亮、牛铜旦、李朋朋、任焕杰驱车赶至武陟县大关庄村的刘某1养猪场门口，将刘某1拽上车后带至焦作市中站区多氟多工厂旁边的院子里，在李朋朋等人的看管下，牛铜旦、李永亮等人对刘某1进行殴打，致使刘某1右肩部内固定物断裂及左侧肋骨骨折，限制刘某1人身自由长达10余小时。经鉴定，刘某1的损伤程度为轻伤二级。 3、2016年2月13日19时许，被告人张存根为帮助张某2、刘某2（另案处理）向时某索要债务，指使被告人李永亮、牛铜旦、任焕杰等人在焦作市中站区朱村美苑小区11号楼下截住被害人时某，欲将其带走，遭到时某反抗。李永亮、牛铜旦等人对时某实施暴力殴打后强行拖上车，带至焦作市高新区鹿村一养殖场内，非法限制时某的人身自由3个多小时。 上述事实，有经法庭质证、认证的下列证据予以证明： 1、被告人张存根的供述。小亮、铜旦、小彪（任焕杰）、朋朋都跟我干，我说什么，他们都听。我跟张娟（张玉）是通过朋友介绍认识的，有一次张娟跟我联系说有人欠他钱，看能不能帮帮忙，我就和李永亮与张娟见了个面。后来我们又在博爱见面了，李永亮和张娟、牛铜旦、老彪（任焕杰）一起去寻的人，找到人以后他们就来博爱找我。见面后，李永亮跟欠张娟钱的女子谈了谈，意思就是说都不容易让她把欠张娟的钱还了，我听了一会就出来了，后来怎么谈的就不知道了，吃过午饭后我就走了。过了两天，听李永亮说欠张娟钱的这个女的报案了。 2015年9月份或10月份一天，因小兰欠陈某有钱，我指使小亮、铜旦、小彪三人开车去武陟县大虹桥乡小兰养猪场，见到小兰后让她还钱，如不还钱把小兰弄来。小亮、铜旦、老彪三人就开着车，在小兰养猪场门口将小兰拽上车，把她控制起来，接着把小兰拉到中站多氟多旁化工厂里面。小亮给我打电话说弄住人了，我过去后叫小兰想办法凑钱，小兰开始电话联系但凑不出钱。后来我给陈某打电话让他过来倒条。随后我叫小兰接着想办法凑钱但小兰凑不出来，我就威胁、恐吓她，说拿不出钱来，就把她拉到山上，让狼把她叼走。到下午六点多，我就交代小亮和铜旦说吓唬吓唬她，把她拉到龙洞的山上，让她凑钱，这小亮和铜旦就又开着车从化工厂出发，把小兰拉到龙洞的山上转了一圈，小兰还是凑不出钱，就把她丢到市里面让她自己走了。 2015年阴历腊月底，张洪亮、刘某2说时某欠他们三十万元，赖账不还。让我帮忙找到时某吓唬吓唬他，我不想管但由于是亲戚关系，说了好几次。我把这事告诉李永亮，让李永亮跟张洪亮、刘某2去具体商量要钱的事情，当时商量的就是如果不给就把他打一顿，弄到一个地方吓唬吓唬他，想办法叫他给钱，真给不了了就让他写个欠条。我又给牛铜旦打电话让他过来跟李永亮一块去找时某要钱，李永亮当时还带了两个年轻人。2016年正月一天晚上8点左右，李永亮或牛铜旦给我打电话说把时某强行拉到鹿村牛铜旦的养殖场里了。到晚上11点左右，牛铜旦或李永亮给我打电话说，他们那边时某给刘某2打过欠条了，过一段时间把钱还了，现在把时某送家，给我说过以后我就走了。 被告人李永亮的供述。要账的活儿都是张存根接的，然后张存根把事情安排给我，我带着铜旦、老彪（任焕杰）等人负责找到欠钱的人，把他弄走，让他们还钱。我们要帐回来晚了就住在张存根租的房里。2015年夏天快到秋天的时候，有一天张存根给我打电话，让我跟他到焦作市工业路附近见张玉，张玉说有人欠她六、七十万希望我们帮忙要回来，具体承诺给什么好处是张存根与张玉谈的。过几天，张存根就带着我、牛铜旦、狗朋（李朋朋）来到债务人的小区，并给我们说了说具体位置。第二天早上，我们又到这个小区等债务人出来，八九点左右债务人出来了，狗朋下车将债务人硬拉到我们车上，上车后有人把女子手机拿走了。我跟张存根联系，张存根让我们往博爱，张存根和张玉开了一辆车，我们跟着一起到博爱。张玉就要求重新给其打欠条，打过条后张玉说这个女的在担保公司肯定有钱，叫我们吓唬吓唬这个女的，让她把钱还了。牛铜旦提出让我开车，拉这个女的往影视城后面的山上。我和牛铜旦、老彪、狗朋就开车拉这个女的往影视城后面的山上去了，张存根和这个女的开了一辆车跟我们一起去的。到山上后，我们一起在山上吃吃饭，饭后张存根和张玉就走了。我们拉着这个女的在山路边上等，等的过程中牛铜旦和狗朋拉这个女的下车去吓唬吓唬这个女的，让她赶紧还钱，具体怎样吓唬的我不知道。下午后晌我们就开车拉这个女的往市里面去，给张存根打电话问他去哪。晚上九点左右张存根和张玉开车过来，张玉和这个女子又说了说，这个女子同意将担保公司的钱转给张玉一部分，我们不敢让这个女子走怕找不到她。第二天中午，我们带这个女子回市里，下午2点左右，一起到东方红广场附近的担保公司，欠钱的女子把她在担保公司的钱转给张玉一部分，然后我们就各自走了。当时民警也去现场了，问了问情况，协调一下就走了。 2015年秋天，张存根对我说有人欠他钱叫我帮忙要账。第二天，张存根联系我、老陈一起到武陟小兰家，小兰没在家。张存根让我跟老彪、牛铜旦、狗朋联系，一起找小兰。到小兰猪场后，看见小兰从猪场出来，我们就开车停到小兰面前，牛铜旦跟狗朋俩人下车，把小兰拉到车上。张存根让我拉小兰往中站的厂里，我看小兰没有还钱的意思，就扇了小兰两巴掌。过了几分钟张存根和老陈就来了，老陈和张存根让小兰打了三、四百万的欠条。倒过条后他俩交代我看好小兰不能让她走。我、牛铜旦、老彪、狗朋四个人看着小兰，让她往家里打电话要钱，没有要出来钱。到中午时候，牛铜旦看小兰一直没有要出来钱，就拉着小兰往厂里面的车间去，我们三人也跟着去了。牛铜旦开始打骂小兰并拿物品扎小兰。吃过午饭后牛铜旦说把小兰带到老牛河附近的山上面，到山上后牛铜旦和狗朋带着小兰下车往山里面走，停了几分钟牛铜旦来给我说我又打小兰了，还拿东西扎她了。一直到晚上10点左右，小兰还是没有弄出来钱，我们就拉着小兰到都市花园附近，让小兰下车回家了。 2016年阴历过年时，我去老扁家吃饭，老扁又跟我说大凯欠他钱的事，说趁过年让我找人找大凯要账，把大凯找到后先强行弄走，然后给他打电话让他去，老扁打电话让他大舅哥把大凯的借款合同拿来，然后让我看了看借款手续，合同牵涉投资公司。老扁让他大舅哥带着我去认了大凯的家门，我们商量第二天去弄大凯，老扁说人太少了，让我再去叫两个人。第二天下午，我、牛铜旦、还有我叫来的小二、老彪，在老扁家里碰面。晚上7点多，大凯从楼上下来准备上另一辆车时，我和老彪下车和大凯厮打起来拉他上我们的车，大凯朋友想过来帮忙，我说不管你的事，别动。牛铜旦、小二也下车，把时凯打了一顿，拖上车了。牛铜旦开车把时凯拉到鹿村北边一个养猪场了，我们把大凯弄到屋里后给老扁打电话，老扁和刘某2来了后，老扁没有进屋，刘某2进屋跟大凯说钱的事情，最后让大凯又重新打了个欠条，大凯答应一星期之内先还五万元，我给老扁说了说这情况后，老扁说让大凯先走吧，这时候已经晚上11点左右，我们把大凯送到南朱村附近，我们就走了。 2015年7、8月份，张存根让我们跟他要账，有时候回来太晚，没有地方住，张存根就租了一个房子，让我们休息，我们要账过程中平时就住这。张存根以前干过洗煤厂、洗浴中心、足疗店，别人找他帮忙要账，跟他干这些生意有一定关系，认识人多，接触面广。 3、被告人牛铜旦的供述。我和老扁是发小，2015年时候张存根让我过来帮他要账，我们在一起的吃喝、抽烟钱都是张存根负责。张存根出钱在焦作五运附近给我们租了一套房子，张存根让我们出去帮他要账回来后，住在那里，我平时都回家住，偶尔在这里住，李永亮、李朋朋经常在这里住。张存根是我们几个的负责人，都听张存根的，张存根让我们去哪要账，我们去哪；张存根不在的话我和李朋朋、老彪就听李永亮的，张存根给李永亮打电话，然后李永亮让我们干什么我们就干什么。李朋朋、老彪主要负责把欠账的人拉上车看人，我也把欠账的人拉上过车，也打过欠账的人，还吓唬他们让尽快还钱。 大概2015年秋天的时候，老扁和小亮去找我，想让我帮老扁要账。过了四五天我跟小亮、老彪、李朋、老扁一块去武陟县城找一个叫小兰的女的，小兰不在家。又过了两天小亮通知我又去武陟找小兰，我和小亮、老彪、李朋一块去小兰猪场找她。看见小兰出来后，我跟李朋、老彪赶紧下车，李朋搂着小兰的腰，老彪拽着小兰的胳膊，我推着小兰把小兰弄到了车里。到车里后老彪把小兰的手机拿走了给小亮，我们就开车带着小兰往焦作中站区多氟多附近一个厂里，一个小时后老扁和老陈就过去了，他们两个人开始问小兰要钱，小兰没钱，老陈让小兰倒欠条。后来让小兰问家里要钱，小兰不愿意打电话。老扁给我跟小亮说小兰要不打电话就不让她走还得吓唬她打她。老扁、老陈走后，我就朝小兰的肩膀上打了两拳，还扇了小兰一巴掌，小亮又朝小兰脸上扇了一、两巴掌。这小兰打电话让她家人过来送钱了，但她家人不管她。小亮就拉着小兰上山，到山上吃了吃饭，后来我们把小兰拉到山边，小亮吓唬小兰。我在山上没有打她，等到下午五六点，还是没有见小兰让人送钱，我们就开车来到高新区附近，一直等到凌晨两三点，没有见有人送来钱，就把小兰带到高新区一个银行门口，让小兰下车了，小兰打地回去了。 2016年年初正过年时候，张存根给我说在北朱村有个亲戚叫“大红”（张某2），时凯拿了大红30万块钱，说是帮大红投资挣钱了，后来时凯给大红说生意赔了，钱没有了。张存根给我说了意思让我去帮大红要账。后来正月初几的一天，大红给我打电话说赶快去北朱村，看到时凯了，我就开车赶紧过去了，我到大红家后，小亮、二、还有一个人，他们三个人在等我，我们就一块去时凯家了，我们到了后刚好看见时凯和他一个伙计从家里出来，我们就赶紧下车，时凯看到后就准备跑，我们都过去把时凯往车里拽，拉着时凯往鹿村的猪场去了。在车上时候小亮给时凯说今天就是说你拿大红钱的事情，到了猪场后我们就都下车了。大红、大红媳妇、时凯、小亮、二他们就去屋里说事，我在屋里就站了一会就出来了。他们把事说好后，我就开车把时凯送到北朱村小区门口让他回去了。 4、被告人李朋朋的供述。2015年9、10月份，开始跟张存根干的时候我没有地方住，经常在朋友那里借宿。后来张存根为了方便管理我们就让李永亮找了一个两室一厅长期租住，遇到事的话，小亮就通知我们，一起出去。张存根是我们的老板，平时他让我们干什么就干什么，平时张存根一般不跟我们一起，张存根不在就让我们都听小亮的，小亮让我们干啥，我们就干啥。 2015年9月底的一天早上，张存根喊我和小亮、铜旦、老彪我们四个人到焦作锦祥花园去找一个女的，说是这个女的欠博爱一个女的有钱。到锦祥花园小区我就和老彪下车走到这个女的旁边，老彪拽了这个女的胳膊，铜旦就在车上朝这个女的喊，让这个女的上车说点事，这个女的就上车了。之后我们就开车到博爱一个厂里，张存根和博爱那个女的已经在这个厂里等了。见面后，我看到博爱女的手里拿了几个条，小亮跟博爱这个女的就和焦作这个女的进屋说事了。我们在外面等，过了2个多小时，我们吃过饭小亮开车拉着我、铜旦、老彪和焦作女的到焦作缝山针附近转，一直转到天黑，我们吃过饭后就又拉着焦作的女的到大沙河博爱段大堤上，第二天早上5点多左右，小亮、老彪拉着博爱女的、焦作女的去焦作锦祥花园焦作女的家里，然后他们又到东方红广场下面一个办事处说事，我跟铜旦在附近等他们，到下午2点多，他们说好事情后，焦作女的、博爱女的就走了，我们也走了。 2015年10月份左右，我那时候在焦作跟着老扁干了，有一天老扁给我和小亮、铜旦、老彪说让我们去武陟县找一个叫小兰的女的，说小兰欠老扁她伙计有钱，让我们找到小兰后把账要过来。第一次老扁带我们去没有找到小兰。过了两三天小亮又开车带我们去小兰猪场找，看见小兰出来后，我和铜旦就下车把小兰拽到车里，开车带至中站多氟多附近一个厂里，小亮和铜旦把小兰弄到一个办公室里，我和老彪在外面等，听见小兰在办公室里叫了好几声，可能是小亮他们打小兰了。之后老扁也就到厂里了，停了一会见张存根、小亮、牛铜旦拽着小兰往仓库去，我和老彪也跟着。我和老彪在门口看着，牛铜旦拿一根针朝小兰胳膊上扎了两、三下，小兰一直在叫。从仓库出来后，小亮开着车带小兰往影视城后面的山上，让小兰打电话问家里要钱，小兰家里不给钱，后来牛铜旦就又开始吓唬小兰，把小兰拽下车，铜旦还朝小兰肩膀上打了几拳，小兰还是没有钱。在山上待了一个多小时，我们才开车带小兰下山，把小兰送到焦作人民路一家银行门口，让小兰下车回家了。 5、被害人孙某2的陈述。2015年10月9日早上8点多，我从家出来到门口倒垃圾，从一辆本田CRV越野车上下来两个年轻人，一个胖胖的，一个瘦高，两个年轻人夹着我的胳膊，硬把我弄上车了。瘦高的把我手机和提包抢走了，岁数较大的一个人负责开车。到南朱村路口接了一个叫李小亮的人，然后李小亮就开车拉着我往博爱县城走。在博爱县城西南边一个大院里，张玉对我说她欠这几个人钱，让我还她钱。张玉知道我在焦作房地产公司里面有钱，让我把这钱转给张玉，我不同意。张玉让我打欠条，我害怕家里人受伤害就给他们打了一个欠条。当时欠张玉本金51万元，连本带利打了65万元左右的欠条。打过条后李小亮几个人拉着我往影视城后面的山上去了。我们在山上吃过饭后又让我签三方协议，我还是不签。他们拉我继续往山里面走，李小亮把车停到路边，上年纪的胖男子拉着我往山里面走，走了十几米远后，拿出一根牙签往我指甲里面扎，我赶紧把我手挣脱了，问我签不签，我没办法说那走吧。到晚上，他们拉我到一个叫鹿村的地方，然后在鹿村附近把车停在那睡了一晚上。第二天下午我通知孙某1带着合同，到东方红附近的新发展房地产公司办公地方，给张玉转了65万元的合同后，他们才叫我走。 被害人刘某1陈述。2015年10月29日早上8点多，一辆全球鹰车来到俺猪场门口，车上下来三个男的强行把我拉到车后排座上，把我手机收了，一个姓牛的人打了我一拳头。司机和老牛一直骂我，还说盯我好几天了。把我拉到多氟多工厂旁边的院子里，在办公室里小亮和老牛开始打我，小亮扇了我好几巴掌，老牛掰我手指用拳头打我肋骨和胸部，拉我来的两个年轻孩出来了，但我听见他们在门口叫打她狠点。大概半个小时后，陈某跟两个人来到办公室，让我给他打欠条，说我欠他一百三十万本金，按二分利息算算到四百多万，让我打成两张条给两个人，我打了一个四百万的欠条给陈某，原来打的条陈某给一个秃头，秃头说不要认为倒过条就能走了，今天不拿钱不会叫我走，一会把她拉到山上。随后小亮、老牛、还有拉我过来的两个人用车把我拉到焦作山里了，老牛领着我往山里走，说不拿钱过不来这关。老牛开始掰我手指，用拳头打我上身，我被他打哭了，用小亮的手机给俺丈夫打电话凑钱。两三点时候，陈某厮跟的秃头又来了，问有没有进展。随后老牛和小亮领着我进车间，老牛扇我耳光，用尖东西扎我身体和胳膊。后来把我叫到院子里，秃头和小亮在院子里，说把她废了。小亮又扇我耳光。秃头威胁说打电话把我孙女抱过来。小亮说把绳、铁锹放到车上，意思是埋了我。一直到晚上6点，那四个人又把我带上山，老牛又打我，还说要捆我在树上。到半夜时，他们把我放到焦作新区一个中信银行的地方把我放下来，我就打的回猪场了。 7、被害人时某的陈述。2016年2月13日晚7时左右，我在朱村美苑11号楼家中，我朋友张某1给我打电话让我一块去玩，到我家楼下接我，我刚出楼道口，有三个人从小区路上停的一辆面包车上下来，把我拦住了，一个30多岁穿蓝色衣服的男子问我是不是时凯，我说不是，他让我跟他去车上见他老板，我不去，他们三个人就拉我，我甩开他们，他们就开始打我并把我往车上拉，这时从面包车上又下来一个人，我朋友张某1开车在旁边，从车上下来要拦架，对方有个人指着张某1说敢上来弄死你，对方的人用拳头打、用脚踢我脸、头和身体，他们把我打倒在地，我用脚乱蹬反抗，具体蹬到谁了我也不知道，打了我有七八分钟，我没劲反抗了，他们架着我把我抬上面包车，我扒住面包车门帮，有人跺我头几脚，把我跺进车内。他们把车开进一个民房院内，四个人看着我，让我还他们钱，拿出四五个洛阳诚泰投资管理有限公司的投资合同给我算账。正在算账时刘某2去了，刘某2让我把钱给她，少一分都不行，并让我给他们打欠条，我不愿意，我就开始和他们商量。我给刘某2打了一个三十三万元的借条，说是我借刘某2的钱，打过条后穿蓝衣服男子让我这两天凑一万多元。他们又让我把朱村美苑11号楼1单元六楼东户我的房子抵给刘某2的证明，我写过后他们让我走了，告诉我不要将事情张扬出去，除下穿蓝色衣服男子剩下的三名男子开车往北走把我送到南朱村高速桥下边把我放下，我走路到南朱村的超市里打电话联系家人后来派出所了。 8、证人孙某1的证言。2015年10月9日早上，与孙某2失联，到派出所报警。10月10日上午10点左右通过调取锦祥花园的监控看见，有两个人把她弄车上拉走了。下午1点多，和孙某2联系上，她让我把在新发展地产公司的合同给她拿到东方红的新发展公司，直到当天下午4点多，才见到孙某2。孙某2把她被控制的情况告诉民警，民警说是经济纠纷，让他们自己解决。 9、证人陈某的证言。张存根是社会上专业要账的，干过洗浴中心，下面养有几个年轻人当打手，我把账转给张存根就是为了让张存根找到小兰去要账。张存根也说有这个能力找到小兰并把钱要回来。2015年10月21日，我遇见张存根让张存根帮我去找刘某1要账。 2015年10月29日上午9、10点左右，张存根打电话通知我说找到小兰了，在多氟多附近的厂里。我和任北方、陈斌一起开车去的，到办公室后，就跟小兰算账，我让小兰给我打了一个四百万元的借条，还说让小兰还张存根贰佰万元，然后我就和任北方、陈斌一起走了。我没有打骂小兰。 证人张某2的证言。2015年阴历腊月十五左右，我和刘某2商量去找老扁让他帮忙。刘某2说老扁在社会上跑，见多识广，问问老扁时凯欠我们钱的事情怎么办，然后我们去找了老扁一次，给老扁说了情况以后，让老扁找几个人帮忙找到时凯，然后把时凯弄走，吓唬吓唬他，让他写欠条。刘某2给老扁说了时凯的家庭地址，老扁当时同意了说把这事办了。2016年春节，当时已经吃过晚饭了，我和刘某2都在家，刘某2接到老扁电话，说时凯有信了，现在人在鹿村了，让我带她一块去鹿村，我们到鹿村村口，然后刘某2下车让我在村口等，大概等了三十分钟左右，刘某2回来了，说时凯给我们打了个33万元的欠条，然后我们就回家了。 证人刘某2的证言。张存根做过煤炭生意，也开过洗浴中心，比较好朋友，名气比较大，手下有不少人，我只认识铜旦、小亮，他们都听张存根的，具体啥关系我不清楚。 2015年阴历腊月一天，我和张某2两人商量，时某当时欠我们钱一直要不回来，我和张某2一块去找老扁，让他帮忙把钱要回来，我们一块去老扁家里边，把时凯欠钱的事情给老扁说一下，并把我手里五份洛阳诚泰投资公司的借款合同让老扁看一下，当时时凯已经把合同里面我的名字改成别人的名字了，我之前一直找时凯要钱，我找不到他人，我给老扁说让他找几个人吓唬吓唬时凯，打他一顿，把时凯弄到一个地方，让时凯把钱给我，他要没钱让他给我打个欠条，但别出人命。当时老扁同意了，他说回来找人把这事办了，然后我和张某2就走了。过了几天老扁给我打电话，让小亮去家找我，我和小亮见面后我带着小亮去认家门，我把小亮领到朱村美苑，给亮指了指朱村美苑小区时凯的家。 2016年春节一个晚上，吃过饭后小亮或者老扁给我打电话，说把时凯弄住了，让我带着合同去鹿村村口。我就给张某2说骑车带我一块往那去，到以后我给亮或者老扁回了电话，他让我到村口以后往东走，张某2在路边等我，老扁出来接我，把我接到一个小院里他就走了。我给时凯说要不给我打个欠条，合同是三十多万，让他正月十几前给我十万元，时凯说没钱，他说这些钱还有我吃的利息。我让时凯给小亮说，小亮就和时凯去算账了，时凯算了算是三十三万元，然后他给我写了一张三十三万元的欠条，并且写了一个证明，证明内容要是不还我钱就把时凯在朱村美苑的一套房抵押给我，欠条和证明上边写的日期是2016年2月1日，他给我打过欠条以后，我拿着欠条就回家了。 12、证人张某1的证言。2016年2月13日晚上7点20分，我在车里等时凯，后来听见前面四五个人在吵架，时凯喊我，有四个人拽时凯往一辆面包车上去，他们四个人又拽衣服，有拽头发，说让时凯去见他们老板，后来时凯被拉到地上了，我上去拦架，对方指着我说不管我的事，另外几个人继续把时凯往车上拖，并用拳头和脚踢打时凯的头部、身体，时凯当时也在反抗，用脚蹬对方，最后时凯被拽上车辆，我打电话报警，追了一段没有追上。 13、法医学人体损伤程度鉴定书。证实被害人刘某1右肩部内固定物断裂及左侧第5、6、7肋骨骨折诊断成立，其损伤程度为轻伤二级。 14、借条、转账协议。证实2015年10月29日刘某1给陈某书写借条的具体情况；2015年10月21日张存根与陈某所签债权转让具体情况。 张存根辨认张娟的笔录及照片，证实张娟就是张玉；孙某2辨认李朋朋、李永亮、张玉、牛铜旦、张存根、任焕杰的笔录及照片；李朋朋辨认孙某2的笔录及照片；李永亮辨认孙某2家的位置及非法拘禁地点；牛铜旦辨认刘某1、任焕杰、陈某、李永亮、李朋朋的笔录及照片；张存根辨认李永亮、陈某、牛铜旦、任焕杰的笔录及照片；李永亮辨认任焕杰、牛铜旦、陈某、张存根的笔录及照片；李永亮辨认猪场附近、多氟多附近化工厂的笔录及照片；刘某1辨认牛铜旦、张存根、李永亮、刘某1的笔录及照片；张某2辨认张存根、牛铜旦的笔录及照片；时某辨认牛铜旦笔录及照片；李永亮辨认拘禁时某地点、时某住址的笔录及照片。 16、检查笔录及照片。证明时某受伤后身体检查笔录及照片。 17、被告人李永亮、张存根、牛铜旦、李朋朋的户籍证明，到案证明、临时羁押证明、抓获证明、博爱县人民法院刑事判决书、河南省洛阳市监狱罪犯档案资料、焦作市解放区人民法院刑事判决书、河南省监狱管理局押解函等。 另查明，被害人刘某1受伤后于2015年11月1日入住武陟县人民医院治疗，住院天数12天，支出医疗费用6486.69元。上述事实有医疗费票据、住院病历、出院证、住院证等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张存根为替他人索取债务，纠集李永亮、牛铜旦、任焕杰（另案处理）李朋朋一起，多次采用暴力、威胁等手段，有组织地实施非法剥夺他人人身自由的行为，其行为构成非法拘禁罪。公诉机关对四被告人犯非法拘禁罪的指控成立。本案系共同犯罪，被告人张存根、李永亮、牛铜旦、李朋朋等人，以替人讨债为由，有组织地非法拘禁债务人，形成了以张存根为首，组织成员基本固定的恶势力犯罪集团。被告人张存根系犯罪集团的首要分子，应当按照集团所犯的全部罪行处罚，被告人李永亮、牛铜旦、李朋朋积极参与，在共同犯罪中均起主要作用，均系主犯，应按其所参与的全部犯罪处罚。被告人张存根当庭自愿认罪，对其可从轻处罚。被告人李永亮、牛铜旦、李朋朋到案后如实供述主要犯罪事实，系坦白，对其可从轻处罚。被告人牛铜旦曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯本案应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人李永亮在非法拘禁罪、故意伤害罪判决宣告以后，刑罚执行完毕以前发现本案之罪，应对本案之罪作出判决，把前后两个判决所判处的刑罚进行数罪并罚。 关于辩护人的辩护意见，本院综合评判如下：1、关于本案无讯问笔录同步录音录像的辩护意见。庭审中公诉机关出示了讯问笔录等证据材料，证据间互相印证，且各被告人对讯问笔录亦无异议，足以证明本案犯罪事实，虽本案未提供同步录音录像但不影响对讯问笔录的采信。2、关于本案被告人牛铜旦、李永亮、李朋朋三人的当庭供述在涉及张存根部分的证人证言与侦查阶段的询问笔录不一致的辩护意见。本案中各被告人的供述和辩解与讯问笔录中各被告人之间所供述的主要犯罪事实与各被害人陈述的主要事情经过基本一致，符合本案案情和常理，故对该辩护意见不予采纳。3、关于辩护被告人牛铜旦是从犯，被害人刘某1肋骨骨折不是牛铜旦造成的辩护意见。本案被告人牛铜旦在寻找被害人期间，表现积极主动，拘禁被害人后，威胁、打骂，使用锐器刺戳被害人，起了主要作用。殴打被害人刘某1的事实清楚，对被害人受到轻伤的伤害应当负责。辩护人的此辩护意见缺乏证据支持不予采纳。4、关于被害人刘某1法医学人体损伤程度鉴定书不能采信的辩护意见。根据全国人大常委会《关于司法鉴定管理问题的决定》、《公安机关鉴定人登记管理办法》的规定，本案侦查机关可以设立鉴定机构，且该鉴定机构鉴定范围、有效期限、鉴定人资质等均符合相关规定。关于焦作市人民医院CT片的问题，虽然鉴定书在病历材料摘要中没有明确表述该片详细信息，但从鉴定书中可以看出送检材料以及检验过程中均对该CT片有所表述，故该鉴定书能够客观反映被害人的损伤程度。故对辩护人的该辩护意见亦不予采纳。 被告人张存根、李永亮、牛铜旦、李朋朋的犯罪行为导致附带民事诉讼原告人刘某1受伤，应当承担民事赔偿责任，并互负连带责任。本案在审理过程中各被告人虽表示愿意赔偿被害人损失，但未达成协议。经本院审核，应赔偿附带民事诉讼原告人刘某1的各项费用为：医疗费6486.69元、误工费1209.36元（100.78元／天×12天）、护理费1211.4元（100.95元／天×12天）、营养费240元（20元／天×12天）、住院伙食补助费600元（50元／天×12天）、交通费600元，共计10347.45元。附带民事诉讼原告人诉请的精神损害抚慰金无法律依据，本院不予支持。依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第二十六条、第三十六条第一款、第六十五条第一款、第六十七条第三款、第六十九条第一款、第七十条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条的规定，判决如下：","pjjg":" 一、被告人张存根犯非法拘禁罪，判处有期徒刑一年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2019年11月17日止。） 二、被告人牛铜旦犯非法拘禁罪，判处有期徒刑一年十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月8日起至2020年1月7日止。） 三、被告人李永亮犯非法拘禁罪，判处有期徒刑一年九个月。与原判“犯非法拘禁罪、故意伤害罪决定执行有期徒刑三年六个月”并罚，决定执行有期徒刑四年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月2日起至2021年9月1日止。） 四、被告人李朋朋犯非法拘禁罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月23日起至2019年5月22日止。） 五、被告人张存根、牛铜旦、李永亮、李朋朋于本判决生效后十日内，赔偿附带民事诉讼原告人刘某1医疗费、误工费、护理费、营养费、住院伙食补助费、交通费，共计10347.45元，并互负连带责任。 六、驳回附带民事诉讼原告人刘某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"河南省武陟县人民法院 刑事附带民事判决书 （2018）豫0823刑初600号 公诉机关河南省武陟县人民检察院。 附带民事诉讼原告人刘某1（又名刘小兰）女，汉族，1963年10月28日出生，住河南省武陟县，系本案被害人。 诉讼代理人郭来应，男，汉族，1946年1月6日出生，住河南省武陟县。 被告人张存根（绰号老扁），男，1972年12月23日出生于河南省焦作市，汉族，初中文化程度，无业，住河南省焦作市。因涉嫌犯非法拘禁罪于2018年1月18日被河南省武陟县公安局刑事拘留，同年2月12日被执行逮捕。 辩护人赵艳霞，河南众科律师事务所律师。 辩护人郭凯丽，河南众科律师事务所实习律师。 被告人牛铜旦，男，1971年5月10日出生于河南省博爱县，汉族，小学文化程度，无业，住河南省博爱县。因犯掩饰、隐瞒犯罪所得罪于2007年10月16日被焦作市中站区人民法院判处有期徒刑一年二个月，并处罚金一万元；因犯盗窃罪于2012年1月10日被河南省博爱县人民法院判处有期徒刑七个月，并处罚金三千五百元；因犯掩饰、隐瞒犯罪所得罪于2014年12月18日被焦作市解放区人民法院判处有期徒刑九个月，并处罚金一万元。因犯盗窃罪于2016年12月12日被河南省博爱县人民法院判处有期徒刑一年，并处罚金一万元，2017年6月8日刑满释放。因涉嫌犯非法拘禁罪于2018年2月8日被河南省武陟县公安局抓获，同年2月11日刑事拘留，同年3月16日被执行逮捕。 辩护人卜大钊，河南龙源律师事务所律师。 被告人李永亮，男，1983年8月21日出生于河南省焦作市，汉族，初中文化程度，无业，住河南省焦作市山阳区。因犯非法拘禁罪、故意伤害罪于2017年7月17日被焦作市解放区人民法院判处有期徒刑三年六个月。因涉嫌非法拘禁罪于2018年2月6日被武陟县公安局押解回武陟县。 辩护人刘希海，河南正乾坤律师事务所律师。 被告人李朋朋（又名狗朋），男，1989年8月22日出生于河南省博爱县，汉族，小学文化程度，农民，住河南省博爱县。因涉嫌犯非法拘禁罪于2018年3月23日被河南省武陟县公安局刑事拘留，同年4月26日被执行逮捕。 河南省武陟县人民检察院以武检公诉刑诉（2018）586号起诉书指控被告人张存根、牛铜旦、李永亮、李朋朋犯非法拘禁罪于2018年9月7日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人刘某1向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。河南省武陟县人民检察院指派检察员王斌、朱廷磊出庭支持公诉。附带民事诉讼原告人刘某1的诉讼代理人郭来应，被害人孙某2，被告人张存根及其辩护人赵艳霞、郭凯丽，被告人牛铜旦及其辩护人卜大钊，被告人李永亮及其辩护人刘希海，被告人李朋朋等到庭参加诉讼。现已审理终结。 河南省武陟县人民检察院指控，2015年10月至2016年2月期间，被告人张存根、李永亮、牛铜旦、李朋朋经常纠集在一起，形成以张存根为首，李永亮、牛铜旦、李朋朋为一般成员的恶势力集团。该集团为替他人讨要债务，在张存根的指使下，采取殴打、威胁、拘禁等方式，强迫债务人还款。 1、2015年10月9日8时许，被告人张存根为帮张玉讨要孙某2所欠债务，指使被告人李朋朋、牛铜旦、李永亮、任焕杰（另案处理）驱车至焦作市锦祥花园，强行将孙某2拉至博爱县，而后又拉至焦作市影视城后面山上，非法限制孙某2的人身自由长达30多个小时。 2、2015年10月29日8时许，被告人李朋朋受陈某（另案处理）、张存根指使，以非法手段向被害人刘某1索要债务，其伙同李永亮、牛铜旦、任焕杰驱车赶至武陟县大关庄村的刘某1养猪场门口，将刘某1拽上车后带至焦作市中站区多氟多工厂旁边的院子里，期间在李朋朋等人的看管下，被告人牛铜旦、李永亮等人对刘某1拳打脚踢，并使用物品扎刘某1，致使刘某1右肩锁关节脱位，左侧第七肋骨骨折，并控制刘某1人身自由长达10余小时；经鉴定，刘某1的损伤程度为轻伤二级。 3、2016年2月13日19时许，被告人张存根为帮张某2、刘某2（另案处理）向时某索要债务，指使被告人李永亮、牛铜旦、任焕杰等人在焦作市中站区朱村美苑小区11号楼下截住被害人时某，对其进行拳打脚踢，将被害人时某打倒在地后强行将其拖上车带至焦作市高新区鹿村一养殖场内，非法限制时某的人身自由3个多小时。 综上，被告人张存根、李永亮、牛铜旦非法拘禁他人三次，被告人李朋朋非法拘禁他人二次。 公诉机关在庭审中出示了被告人张存根、牛铜旦、李永亮、李朋朋的供述、证人张某1等人的证言、被害人孙某2、刘某1、时某的陈述、辨认笔录、户籍证明等证据。公诉机关认为，被告人张存根、李永亮、牛铜旦、李朋朋为替他人索要债务，采用暴力方式非法剥夺他人人身自由，其行为触犯了《中华人民共和国刑法》第二百三十八条第一、三款的规定，提请以非法拘禁罪追究其刑事责任。以被告人张存根为首，经常纠集李永亮、牛铜旦、李朋朋等人在一起的犯罪团伙，无视国家法律，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，是恶势力犯罪集团，适用《中华人民共和国刑法》第二十六条第二、三款之规定。被告人牛铜旦被判处有期徒刑以上刑罚，在刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，适用《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。 附带民事诉讼原告人刘某1诉称，一、从重严惩被告人。二、被告人赔偿原告人医疗费6486.69元、误工费11823.14元、陪护费1768.7元、住院伙食补助费1200元、营养费600元、交通费600元、精神抚慰金100000元，共计122478.53元。提供的证据有：户口本、住院证、出院证、住院病历、医疗费票据。 被告人张存根对起诉书指控的犯罪事实及罪名没有异议，愿意赔偿被害人损失。其辩护人赵艳霞提出的辩护意见是公诉机关未提供讯问笔录的同步录音录像，无法核实讯问笔录的真实性及完整性；牛铜旦、李永亮、李朋朋三人的当庭供述在涉及张存根部分的证人证言与侦查阶段的讯问笔录不一致，不能作为证据使用。 被告人牛铜旦对起诉书指控的犯罪事实及罪名没有异议，愿意赔偿被害人损失。其辩护人的辩护意见是本案系共同犯罪，被告人张存根系策划、组织、指使者，系主犯，被告人牛铜旦起帮助作用，系从犯，应从轻、减轻处罚。本案被害人刘某1的肋骨骨折伤，因其本身就因车祸已经存在并正在治疗的伤情是旧伤，肋骨骨折并不是牛铜旦造成的，牛铜旦仅仅是打了肩膀和脸部。牛铜旦认罪态度好，请法庭予以考虑。 被告人李永亮对起诉书指控的犯罪事实及罪名没有异议，愿意赔偿被害人损失。其辩护人的辩护意见是对刘某1轻伤二级的鉴定结论有异议，鉴定机构所盖公章为武陟县公安局物证鉴定专用，按全国人大规定，涉及司法鉴定的需要在司法行政机关备案的鉴定机构进行；该鉴定结论无法证实刘某1的伤是本案几个被告人造成的，被告人供述及被害人陈述均没有造成其左侧三根肋骨骨折以及左锁骨错位后钢板断裂，钢板断裂的前提是先有伤再有钢板，鉴定依据是武陟县人民医院住院CR和CT片，同时采用焦作市人民医院的CT片，但焦作市人民医院的CT片没有显示拍片时间及原因，该鉴定报告不应予以采信。在案没有其他证据证明被害人的伤是本案被告人造成的。 被告人李朋朋对起诉书指控的犯罪事实及罪名没有异议，愿意赔偿被害人损失。 经审理查明，2015年10月至2016年2月期间，被告人张存根纠集李永亮、牛铜旦、李朋朋、任焕杰（另案处理）等人，插手民间经济纠纷，采取殴打、威胁、恐吓等方式替他人索取债务，形成了以张存根为领导者，以李永亮、牛铜旦、任焕杰、李朋朋为成员的较为固定的恶势力犯罪集团。该犯罪集团在暴力、威胁的讨债过程中，实施多起非法拘禁违法犯罪活动，严重侵害了他人的人身自由。其中张存根、李永亮、牛铜旦参与非法拘禁犯罪三次，李朋朋参与二次。 1、2015年10月9日8时许，被告人张存根为帮张玉讨要被害人孙某2所欠债务，指使被告人李朋朋、牛铜旦、李永亮、任焕杰（另案处理）驱车至焦作市锦祥花园，强行将孙某2拉至博爱县，而后又拉至焦作市影视城后面山上，非法限制孙某2的人身自由长达30余小时。 2、2015年10月29日8时许，被告人张存根为帮助陈某（另案处理）索要被害人刘某1所欠债务，指使李永亮、牛铜旦、李朋朋、任焕杰驱车赶至武陟县大关庄村的刘某1养猪场门口，将刘某1拽上车后带至焦作市中站区多氟多工厂旁边的院子里，在李朋朋等人的看管下，牛铜旦、李永亮等人对刘某1进行殴打，致使刘某1右肩部内固定物断裂及左侧肋骨骨折，限制刘某1人身自由长达10余小时。经鉴定，刘某1的损伤程度为轻伤二级。 3、2016年2月13日19时许，被告人张存根为帮助张某2、刘某2（另案处理）向时某索要债务，指使被告人李永亮、牛铜旦、任焕杰等人在焦作市中站区朱村美苑小区11号楼下截住被害人时某，欲将其带走，遭到时某反抗。李永亮、牛铜旦等人对时某实施暴力殴打后强行拖上车，带至焦作市高新区鹿村一养殖场内，非法限制时某的人身自由3个多小时。 上述事实，有经法庭质证、认证的下列证据予以证明： 1、被告人张存根的供述。小亮、铜旦、小彪（任焕杰）、朋朋都跟我干，我说什么，他们都听。我跟张娟（张玉）是通过朋友介绍认识的，有一次张娟跟我联系说有人欠他钱，看能不能帮帮忙，我就和李永亮与张娟见了个面。后来我们又在博爱见面了，李永亮和张娟、牛铜旦、老彪（任焕杰）一起去寻的人，找到人以后他们就来博爱找我。见面后，李永亮跟欠张娟钱的女子谈了谈，意思就是说都不容易让她把欠张娟的钱还了，我听了一会就出来了，后来怎么谈的就不知道了，吃过午饭后我就走了。过了两天，听李永亮说欠张娟钱的这个女的报案了。 2015年9月份或10月份一天，因小兰欠陈某有钱，我指使小亮、铜旦、小彪三人开车去武陟县大虹桥乡小兰养猪场，见到小兰后让她还钱，如不还钱把小兰弄来。小亮、铜旦、老彪三人就开着车，在小兰养猪场门口将小兰拽上车，把她控制起来，接着把小兰拉到中站多氟多旁化工厂里面。小亮给我打电话说弄住人了，我过去后叫小兰想办法凑钱，小兰开始电话联系但凑不出钱。后来我给陈某打电话让他过来倒条。随后我叫小兰接着想办法凑钱但小兰凑不出来，我就威胁、恐吓她，说拿不出钱来，就把她拉到山上，让狼把她叼走。到下午六点多，我就交代小亮和铜旦说吓唬吓唬她，把她拉到龙洞的山上，让她凑钱，这小亮和铜旦就又开着车从化工厂出发，把小兰拉到龙洞的山上转了一圈，小兰还是凑不出钱，就把她丢到市里面让她自己走了。 2015年阴历腊月底，张洪亮、刘某2说时某欠他们三十万元，赖账不还。让我帮忙找到时某吓唬吓唬他，我不想管但由于是亲戚关系，说了好几次。我把这事告诉李永亮，让李永亮跟张洪亮、刘某2去具体商量要钱的事情，当时商量的就是如果不给就把他打一顿，弄到一个地方吓唬吓唬他，想办法叫他给钱，真给不了了就让他写个欠条。我又给牛铜旦打电话让他过来跟李永亮一块去找时某要钱，李永亮当时还带了两个年轻人。2016年正月一天晚上8点左右，李永亮或牛铜旦给我打电话说把时某强行拉到鹿村牛铜旦的养殖场里了。到晚上11点左右，牛铜旦或李永亮给我打电话说，他们那边时某给刘某2打过欠条了，过一段时间把钱还了，现在把时某送家，给我说过以后我就走了。 被告人李永亮的供述。要账的活儿都是张存根接的，然后张存根把事情安排给我，我带着铜旦、老彪（任焕杰）等人负责找到欠钱的人，把他弄走，让他们还钱。我们要帐回来晚了就住在张存根租的房里。2015年夏天快到秋天的时候，有一天张存根给我打电话，让我跟他到焦作市工业路附近见张玉，张玉说有人欠她六、七十万希望我们帮忙要回来，具体承诺给什么好处是张存根与张玉谈的。过几天，张存根就带着我、牛铜旦、狗朋（李朋朋）来到债务人的小区，并给我们说了说具体位置。第二天早上，我们又到这个小区等债务人出来，八九点左右债务人出来了，狗朋下车将债务人硬拉到我们车上，上车后有人把女子手机拿走了。我跟张存根联系，张存根让我们往博爱，张存根和张玉开了一辆车，我们跟着一起到博爱。张玉就要求重新给其打欠条，打过条后张玉说这个女的在担保公司肯定有钱，叫我们吓唬吓唬这个女的，让她把钱还了。牛铜旦提出让我开车，拉这个女的往影视城后面的山上。我和牛铜旦、老彪、狗朋就开车拉这个女的往影视城后面的山上去了，张存根和这个女的开了一辆车跟我们一起去的。到山上后，我们一起在山上吃吃饭，饭后张存根和张玉就走了。我们拉着这个女的在山路边上等，等的过程中牛铜旦和狗朋拉这个女的下车去吓唬吓唬这个女的，让她赶紧还钱，具体怎样吓唬的我不知道。下午后晌我们就开车拉这个女的往市里面去，给张存根打电话问他去哪。晚上九点左右张存根和张玉开车过来，张玉和这个女子又说了说，这个女子同意将担保公司的钱转给张玉一部分，我们不敢让这个女子走怕找不到她。第二天中午，我们带这个女子回市里，下午2点左右，一起到东方红广场附近的担保公司，欠钱的女子把她在担保公司的钱转给张玉一部分，然后我们就各自走了。当时民警也去现场了，问了问情况，协调一下就走了。 2015年秋天，张存根对我说有人欠他钱叫我帮忙要账。第二天，张存根联系我、老陈一起到武陟小兰家，小兰没在家。张存根让我跟老彪、牛铜旦、狗朋联系，一起找小兰。到小兰猪场后，看见小兰从猪场出来，我们就开车停到小兰面前，牛铜旦跟狗朋俩人下车，把小兰拉到车上。张存根让我拉小兰往中站的厂里，我看小兰没有还钱的意思，就扇了小兰两巴掌。过了几分钟张存根和老陈就来了，老陈和张存根让小兰打了三、四百万的欠条。倒过条后他俩交代我看好小兰不能让她走。我、牛铜旦、老彪、狗朋四个人看着小兰，让她往家里打电话要钱，没有要出来钱。到中午时候，牛铜旦看小兰一直没有要出来钱，就拉着小兰往厂里面的车间去，我们三人也跟着去了。牛铜旦开始打骂小兰并拿物品扎小兰。吃过午饭后牛铜旦说把小兰带到老牛河附近的山上面，到山上后牛铜旦和狗朋带着小兰下车往山里面走，停了几分钟牛铜旦来给我说我又打小兰了，还拿东西扎她了。一直到晚上10点左右，小兰还是没有弄出来钱，我们就拉着小兰到都市花园附近，让小兰下车回家了。 2016年阴历过年时，我去老扁家吃饭，老扁又跟我说大凯欠他钱的事，说趁过年让我找人找大凯要账，把大凯找到后先强行弄走，然后给他打电话让他去，老扁打电话让他大舅哥把大凯的借款合同拿来，然后让我看了看借款手续，合同牵涉投资公司。老扁让他大舅哥带着我去认了大凯的家门，我们商量第二天去弄大凯，老扁说人太少了，让我再去叫两个人。第二天下午，我、牛铜旦、还有我叫来的小二、老彪，在老扁家里碰面。晚上7点多，大凯从楼上下来准备上另一辆车时，我和老彪下车和大凯厮打起来拉他上我们的车，大凯朋友想过来帮忙，我说不管你的事，别动。牛铜旦、小二也下车，把时凯打了一顿，拖上车了。牛铜旦开车把时凯拉到鹿村北边一个养猪场了，我们把大凯弄到屋里后给老扁打电话，老扁和刘某2来了后，老扁没有进屋，刘某2进屋跟大凯说钱的事情，最后让大凯又重新打了个欠条，大凯答应一星期之内先还五万元，我给老扁说了说这情况后，老扁说让大凯先走吧，这时候已经晚上11点左右，我们把大凯送到南朱村附近，我们就走了。 2015年7、8月份，张存根让我们跟他要账，有时候回来太晚，没有地方住，张存根就租了一个房子，让我们休息，我们要账过程中平时就住这。张存根以前干过洗煤厂、洗浴中心、足疗店，别人找他帮忙要账，跟他干这些生意有一定关系，认识人多，接触面广。 3、被告人牛铜旦的供述。我和老扁是发小，2015年时候张存根让我过来帮他要账，我们在一起的吃喝、抽烟钱都是张存根负责。张存根出钱在焦作五运附近给我们租了一套房子，张存根让我们出去帮他要账回来后，住在那里，我平时都回家住，偶尔在这里住，李永亮、李朋朋经常在这里住。张存根是我们几个的负责人，都听张存根的，张存根让我们去哪要账，我们去哪；张存根不在的话我和李朋朋、老彪就听李永亮的，张存根给李永亮打电话，然后李永亮让我们干什么我们就干什么。李朋朋、老彪主要负责把欠账的人拉上车看人，我也把欠账的人拉上过车，也打过欠账的人，还吓唬他们让尽快还钱。 大概2015年秋天的时候，老扁和小亮去找我，想让我帮老扁要账。过了四五天我跟小亮、老彪、李朋、老扁一块去武陟县城找一个叫小兰的女的，小兰不在家。又过了两天小亮通知我又去武陟找小兰，我和小亮、老彪、李朋一块去小兰猪场找她。看见小兰出来后，我跟李朋、老彪赶紧下车，李朋搂着小兰的腰，老彪拽着小兰的胳膊，我推着小兰把小兰弄到了车里。到车里后老彪把小兰的手机拿走了给小亮，我们就开车带着小兰往焦作中站区多氟多附近一个厂里，一个小时后老扁和老陈就过去了，他们两个人开始问小兰要钱，小兰没钱，老陈让小兰倒欠条。后来让小兰问家里要钱，小兰不愿意打电话。老扁给我跟小亮说小兰要不打电话就不让她走还得吓唬她打她。老扁、老陈走后，我就朝小兰的肩膀上打了两拳，还扇了小兰一巴掌，小亮又朝小兰脸上扇了一、两巴掌。这小兰打电话让她家人过来送钱了，但她家人不管她。小亮就拉着小兰上山，到山上吃了吃饭，后来我们把小兰拉到山边，小亮吓唬小兰。我在山上没有打她，等到下午五六点，还是没有见小兰让人送钱，我们就开车来到高新区附近，一直等到凌晨两三点，没有见有人送来钱，就把小兰带到高新区一个银行门口，让小兰下车了，小兰打地回去了。 2016年年初正过年时候，张存根给我说在北朱村有个亲戚叫“大红”（张某2），时凯拿了大红30万块钱，说是帮大红投资挣钱了，后来时凯给大红说生意赔了，钱没有了。张存根给我说了意思让我去帮大红要账。后来正月初几的一天，大红给我打电话说赶快去北朱村，看到时凯了，我就开车赶紧过去了，我到大红家后，小亮、二、还有一个人，他们三个人在等我，我们就一块去时凯家了，我们到了后刚好看见时凯和他一个伙计从家里出来，我们就赶紧下车，时凯看到后就准备跑，我们都过去把时凯往车里拽，拉着时凯往鹿村的猪场去了。在车上时候小亮给时凯说今天就是说你拿大红钱的事情，到了猪场后我们就都下车了。大红、大红媳妇、时凯、小亮、二他们就去屋里说事，我在屋里就站了一会就出来了。他们把事说好后，我就开车把时凯送到北朱村小区门口让他回去了。 4、被告人李朋朋的供述。2015年9、10月份，开始跟张存根干的时候我没有地方住，经常在朋友那里借宿。后来张存根为了方便管理我们就让李永亮找了一个两室一厅长期租住，遇到事的话，小亮就通知我们，一起出去。张存根是我们的老板，平时他让我们干什么就干什么，平时张存根一般不跟我们一起，张存根不在就让我们都听小亮的，小亮让我们干啥，我们就干啥。 2015年9月底的一天早上，张存根喊我和小亮、铜旦、老彪我们四个人到焦作锦祥花园去找一个女的，说是这个女的欠博爱一个女的有钱。到锦祥花园小区我就和老彪下车走到这个女的旁边，老彪拽了这个女的胳膊，铜旦就在车上朝这个女的喊，让这个女的上车说点事，这个女的就上车了。之后我们就开车到博爱一个厂里，张存根和博爱那个女的已经在这个厂里等了。见面后，我看到博爱女的手里拿了几个条，小亮跟博爱这个女的就和焦作这个女的进屋说事了。我们在外面等，过了2个多小时，我们吃过饭小亮开车拉着我、铜旦、老彪和焦作女的到焦作缝山针附近转，一直转到天黑，我们吃过饭后就又拉着焦作的女的到大沙河博爱段大堤上，第二天早上5点多左右，小亮、老彪拉着博爱女的、焦作女的去焦作锦祥花园焦作女的家里，然后他们又到东方红广场下面一个办事处说事，我跟铜旦在附近等他们，到下午2点多，他们说好事情后，焦作女的、博爱女的就走了，我们也走了。 2015年10月份左右，我那时候在焦作跟着老扁干了，有一天老扁给我和小亮、铜旦、老彪说让我们去武陟县找一个叫小兰的女的，说小兰欠老扁她伙计有钱，让我们找到小兰后把账要过来。第一次老扁带我们去没有找到小兰。过了两三天小亮又开车带我们去小兰猪场找，看见小兰出来后，我和铜旦就下车把小兰拽到车里，开车带至中站多氟多附近一个厂里，小亮和铜旦把小兰弄到一个办公室里，我和老彪在外面等，听见小兰在办公室里叫了好几声，可能是小亮他们打小兰了。之后老扁也就到厂里了，停了一会见张存根、小亮、牛铜旦拽着小兰往仓库去，我和老彪也跟着。我和老彪在门口看着，牛铜旦拿一根针朝小兰胳膊上扎了两、三下，小兰一直在叫。从仓库出来后，小亮开着车带小兰往影视城后面的山上，让小兰打电话问家里要钱，小兰家里不给钱，后来牛铜旦就又开始吓唬小兰，把小兰拽下车，铜旦还朝小兰肩膀上打了几拳，小兰还是没有钱。在山上待了一个多小时，我们才开车带小兰下山，把小兰送到焦作人民路一家银行门口，让小兰下车回家了。 5、被害人孙某2的陈述。2015年10月9日早上8点多，我从家出来到门口倒垃圾，从一辆本田CRV越野车上下来两个年轻人，一个胖胖的，一个瘦高，两个年轻人夹着我的胳膊，硬把我弄上车了。瘦高的把我手机和提包抢走了，岁数较大的一个人负责开车。到南朱村路口接了一个叫李小亮的人，然后李小亮就开车拉着我往博爱县城走。在博爱县城西南边一个大院里，张玉对我说她欠这几个人钱，让我还她钱。张玉知道我在焦作房地产公司里面有钱，让我把这钱转给张玉，我不同意。张玉让我打欠条，我害怕家里人受伤害就给他们打了一个欠条。当时欠张玉本金51万元，连本带利打了65万元左右的欠条。打过条后李小亮几个人拉着我往影视城后面的山上去了。我们在山上吃过饭后又让我签三方协议，我还是不签。他们拉我继续往山里面走，李小亮把车停到路边，上年纪的胖男子拉着我往山里面走，走了十几米远后，拿出一根牙签往我指甲里面扎，我赶紧把我手挣脱了，问我签不签，我没办法说那走吧。到晚上，他们拉我到一个叫鹿村的地方，然后在鹿村附近把车停在那睡了一晚上。第二天下午我通知孙某1带着合同，到东方红附近的新发展房地产公司办公地方，给张玉转了65万元的合同后，他们才叫我走。 被害人刘某1陈述。2015年10月29日早上8点多，一辆全球鹰车来到俺猪场门口，车上下来三个男的强行把我拉到车后排座上，把我手机收了，一个姓牛的人打了我一拳头。司机和老牛一直骂我，还说盯我好几天了。把我拉到多氟多工厂旁边的院子里，在办公室里小亮和老牛开始打我，小亮扇了我好几巴掌，老牛掰我手指用拳头打我肋骨和胸部，拉我来的两个年轻孩出来了，但我听见他们在门口叫打她狠点。大概半个小时后，陈某跟两个人来到办公室，让我给他打欠条，说我欠他一百三十万本金，按二分利息算算到四百多万，让我打成两张条给两个人，我打了一个四百万的欠条给陈某，原来打的条陈某给一个秃头，秃头说不要认为倒过条就能走了，今天不拿钱不会叫我走，一会把她拉到山上。随后小亮、老牛、还有拉我过来的两个人用车把我拉到焦作山里了，老牛领着我往山里走，说不拿钱过不来这关。老牛开始掰我手指，用拳头打我上身，我被他打哭了，用小亮的手机给俺丈夫打电话凑钱。两三点时候，陈某厮跟的秃头又来了，问有没有进展。随后老牛和小亮领着我进车间，老牛扇我耳光，用尖东西扎我身体和胳膊。后来把我叫到院子里，秃头和小亮在院子里，说把她废了。小亮又扇我耳光。秃头威胁说打电话把我孙女抱过来。小亮说把绳、铁锹放到车上，意思是埋了我。一直到晚上6点，那四个人又把我带上山，老牛又打我，还说要捆我在树上。到半夜时，他们把我放到焦作新区一个中信银行的地方把我放下来，我就打的回猪场了。 7、被害人时某的陈述。2016年2月13日晚7时左右，我在朱村美苑11号楼家中，我朋友张某1给我打电话让我一块去玩，到我家楼下接我，我刚出楼道口，有三个人从小区路上停的一辆面包车上下来，把我拦住了，一个30多岁穿蓝色衣服的男子问我是不是时凯，我说不是，他让我跟他去车上见他老板，我不去，他们三个人就拉我，我甩开他们，他们就开始打我并把我往车上拉，这时从面包车上又下来一个人，我朋友张某1开车在旁边，从车上下来要拦架，对方有个人指着张某1说敢上来弄死你，对方的人用拳头打、用脚踢我脸、头和身体，他们把我打倒在地，我用脚乱蹬反抗，具体蹬到谁了我也不知道，打了我有七八分钟，我没劲反抗了，他们架着我把我抬上面包车，我扒住面包车门帮，有人跺我头几脚，把我跺进车内。他们把车开进一个民房院内，四个人看着我，让我还他们钱，拿出四五个洛阳诚泰投资管理有限公司的投资合同给我算账。正在算账时刘某2去了，刘某2让我把钱给她，少一分都不行，并让我给他们打欠条，我不愿意，我就开始和他们商量。我给刘某2打了一个三十三万元的借条，说是我借刘某2的钱，打过条后穿蓝衣服男子让我这两天凑一万多元。他们又让我把朱村美苑11号楼1单元六楼东户我的房子抵给刘某2的证明，我写过后他们让我走了，告诉我不要将事情张扬出去，除下穿蓝色衣服男子剩下的三名男子开车往北走把我送到南朱村高速桥下边把我放下，我走路到南朱村的超市里打电话联系家人后来派出所了。 8、证人孙某1的证言。2015年10月9日早上，与孙某2失联，到派出所报警。10月10日上午10点左右通过调取锦祥花园的监控看见，有两个人把她弄车上拉走了。下午1点多，和孙某2联系上，她让我把在新发展地产公司的合同给她拿到东方红的新发展公司，直到当天下午4点多，才见到孙某2。孙某2把她被控制的情况告诉民警，民警说是经济纠纷，让他们自己解决。 9、证人陈某的证言。张存根是社会上专业要账的，干过洗浴中心，下面养有几个年轻人当打手，我把账转给张存根就是为了让张存根找到小兰去要账。张存根也说有这个能力找到小兰并把钱要回来。2015年10月21日，我遇见张存根让张存根帮我去找刘某1要账。 2015年10月29日上午9、10点左右，张存根打电话通知我说找到小兰了，在多氟多附近的厂里。我和任北方、陈斌一起开车去的，到办公室后，就跟小兰算账，我让小兰给我打了一个四百万元的借条，还说让小兰还张存根贰佰万元，然后我就和任北方、陈斌一起走了。我没有打骂小兰。 证人张某2的证言。2015年阴历腊月十五左右，我和刘某2商量去找老扁让他帮忙。刘某2说老扁在社会上跑，见多识广，问问老扁时凯欠我们钱的事情怎么办，然后我们去找了老扁一次，给老扁说了情况以后，让老扁找几个人帮忙找到时凯，然后把时凯弄走，吓唬吓唬他，让他写欠条。刘某2给老扁说了时凯的家庭地址，老扁当时同意了说把这事办了。2016年春节，当时已经吃过晚饭了，我和刘某2都在家，刘某2接到老扁电话，说时凯有信了，现在人在鹿村了，让我带她一块去鹿村，我们到鹿村村口，然后刘某2下车让我在村口等，大概等了三十分钟左右，刘某2回来了，说时凯给我们打了个33万元的欠条，然后我们就回家了。 证人刘某2的证言。张存根做过煤炭生意，也开过洗浴中心，比较好朋友，名气比较大，手下有不少人，我只认识铜旦、小亮，他们都听张存根的，具体啥关系我不清楚。 2015年阴历腊月一天，我和张某2两人商量，时某当时欠我们钱一直要不回来，我和张某2一块去找老扁，让他帮忙把钱要回来，我们一块去老扁家里边，把时凯欠钱的事情给老扁说一下，并把我手里五份洛阳诚泰投资公司的借款合同让老扁看一下，当时时凯已经把合同里面我的名字改成别人的名字了，我之前一直找时凯要钱，我找不到他人，我给老扁说让他找几个人吓唬吓唬时凯，打他一顿，把时凯弄到一个地方，让时凯把钱给我，他要没钱让他给我打个欠条，但别出人命。当时老扁同意了，他说回来找人把这事办了，然后我和张某2就走了。过了几天老扁给我打电话，让小亮去家找我，我和小亮见面后我带着小亮去认家门，我把小亮领到朱村美苑，给亮指了指朱村美苑小区时凯的家。 2016年春节一个晚上，吃过饭后小亮或者老扁给我打电话，说把时凯弄住了，让我带着合同去鹿村村口。我就给张某2说骑车带我一块往那去，到以后我给亮或者老扁回了电话，他让我到村口以后往东走，张某2在路边等我，老扁出来接我，把我接到一个小院里他就走了。我给时凯说要不给我打个欠条，合同是三十多万，让他正月十几前给我十万元，时凯说没钱，他说这些钱还有我吃的利息。我让时凯给小亮说，小亮就和时凯去算账了，时凯算了算是三十三万元，然后他给我写了一张三十三万元的欠条，并且写了一个证明，证明内容要是不还我钱就把时凯在朱村美苑的一套房抵押给我，欠条和证明上边写的日期是2016年2月1日，他给我打过欠条以后，我拿着欠条就回家了。 12、证人张某1的证言。2016年2月13日晚上7点20分，我在车里等时凯，后来听见前面四五个人在吵架，时凯喊我，有四个人拽时凯往一辆面包车上去，他们四个人又拽衣服，有拽头发，说让时凯去见他们老板，后来时凯被拉到地上了，我上去拦架，对方指着我说不管我的事，另外几个人继续把时凯往车上拖，并用拳头和脚踢打时凯的头部、身体，时凯当时也在反抗，用脚蹬对方，最后时凯被拽上车辆，我打电话报警，追了一段没有追上。 13、法医学人体损伤程度鉴定书。证实被害人刘某1右肩部内固定物断裂及左侧第5、6、7肋骨骨折诊断成立，其损伤程度为轻伤二级。 14、借条、转账协议。证实2015年10月29日刘某1给陈某书写借条的具体情况；2015年10月21日张存根与陈某所签债权转让具体情况。 张存根辨认张娟的笔录及照片，证实张娟就是张玉；孙某2辨认李朋朋、李永亮、张玉、牛铜旦、张存根、任焕杰的笔录及照片；李朋朋辨认孙某2的笔录及照片；李永亮辨认孙某2家的位置及非法拘禁地点；牛铜旦辨认刘某1、任焕杰、陈某、李永亮、李朋朋的笔录及照片；张存根辨认李永亮、陈某、牛铜旦、任焕杰的笔录及照片；李永亮辨认任焕杰、牛铜旦、陈某、张存根的笔录及照片；李永亮辨认猪场附近、多氟多附近化工厂的笔录及照片；刘某1辨认牛铜旦、张存根、李永亮、刘某1的笔录及照片；张某2辨认张存根、牛铜旦的笔录及照片；时某辨认牛铜旦笔录及照片；李永亮辨认拘禁时某地点、时某住址的笔录及照片。 16、检查笔录及照片。证明时某受伤后身体检查笔录及照片。 17、被告人李永亮、张存根、牛铜旦、李朋朋的户籍证明，到案证明、临时羁押证明、抓获证明、博爱县人民法院刑事判决书、河南省洛阳市监狱罪犯档案资料、焦作市解放区人民法院刑事判决书、河南省监狱管理局押解函等。 另查明，被害人刘某1受伤后于2015年11月1日入住武陟县人民医院治疗，住院天数12天，支出医疗费用6486.69元。上述事实有医疗费票据、住院病历、出院证、住院证等证据证实，足以认定。 本院认为，被告人张存根为替他人索取债务，纠集李永亮、牛铜旦、任焕杰（另案处理）李朋朋一起，多次采用暴力、威胁等手段，有组织地实施非法剥夺他人人身自由的行为，其行为构成非法拘禁罪。公诉机关对四被告人犯非法拘禁罪的指控成立。本案系共同犯罪，被告人张存根、李永亮、牛铜旦、李朋朋等人，以替人讨债为由，有组织地非法拘禁债务人，形成了以张存根为首，组织成员基本固定的恶势力犯罪集团。被告人张存根系犯罪集团的首要分子，应当按照集团所犯的全部罪行处罚，被告人李永亮、牛铜旦、李朋朋积极参与，在共同犯罪中均起主要作用，均系主犯，应按其所参与的全部犯罪处罚。被告人张存根当庭自愿认罪，对其可从轻处罚。被告人李永亮、牛铜旦、李朋朋到案后如实供述主要犯罪事实，系坦白，对其可从轻处罚。被告人牛铜旦曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯本案应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人李永亮在非法拘禁罪、故意伤害罪判决宣告以后，刑罚执行完毕以前发现本案之罪，应对本案之罪作出判决，把前后两个判决所判处的刑罚进行数罪并罚。 关于辩护人的辩护意见，本院综合评判如下：1、关于本案无讯问笔录同步录音录像的辩护意见。庭审中公诉机关出示了讯问笔录等证据材料，证据间互相印证，且各被告人对讯问笔录亦无异议，足以证明本案犯罪事实，虽本案未提供同步录音录像但不影响对讯问笔录的采信。2、关于本案被告人牛铜旦、李永亮、李朋朋三人的当庭供述在涉及张存根部分的证人证言与侦查阶段的询问笔录不一致的辩护意见。本案中各被告人的供述和辩解与讯问笔录中各被告人之间所供述的主要犯罪事实与各被害人陈述的主要事情经过基本一致，符合本案案情和常理，故对该辩护意见不予采纳。3、关于辩护被告人牛铜旦是从犯，被害人刘某1肋骨骨折不是牛铜旦造成的辩护意见。本案被告人牛铜旦在寻找被害人期间，表现积极主动，拘禁被害人后，威胁、打骂，使用锐器刺戳被害人，起了主要作用。殴打被害人刘某1的事实清楚，对被害人受到轻伤的伤害应当负责。辩护人的此辩护意见缺乏证据支持不予采纳。4、关于被害人刘某1法医学人体损伤程度鉴定书不能采信的辩护意见。根据全国人大常委会《关于司法鉴定管理问题的决定》、《公安机关鉴定人登记管理办法》的规定，本案侦查机关可以设立鉴定机构，且该鉴定机构鉴定范围、有效期限、鉴定人资质等均符合相关规定。关于焦作市人民医院CT片的问题，虽然鉴定书在病历材料摘要中没有明确表述该片详细信息，但从鉴定书中可以看出送检材料以及检验过程中均对该CT片有所表述，故该鉴定书能够客观反映被害人的损伤程度。故对辩护人的该辩护意见亦不予采纳。 被告人张存根、李永亮、牛铜旦、李朋朋的犯罪行为导致附带民事诉讼原告人刘某1受伤，应当承担民事赔偿责任，并互负连带责任。本案在审理过程中各被告人虽表示愿意赔偿被害人损失，但未达成协议。经本院审核，应赔偿附带民事诉讼原告人刘某1的各项费用为：医疗费6486.69元、误工费1209.36元（100.78元／天×12天）、护理费1211.4元（100.95元／天×12天）、营养费240元（20元／天×12天）、住院伙食补助费600元（50元／天×12天）、交通费600元，共计10347.45元。附带民事诉讼原告人诉请的精神损害抚慰金无法律依据，本院不予支持。依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第二十六条、第三十六条第一款、第六十五条第一款、第六十七条第三款、第六十九条第一款、第七十条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条的规定，判决如下： 一、被告人张存根犯非法拘禁罪，判处有期徒刑一年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2019年11月17日止。） 二、被告人牛铜旦犯非法拘禁罪，判处有期徒刑一年十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月8日起至2020年1月7日止。） 三、被告人李永亮犯非法拘禁罪，判处有期徒刑一年九个月。与原判“犯非法拘禁罪、故意伤害罪决定执行有期徒刑三年六个月”并罚，决定执行有期徒刑四年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月2日起至2021年9月1日止。） 四、被告人李朋朋犯非法拘禁罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月23日起至2019年5月22日止。） 五、被告人张存根、牛铜旦、李永亮、李朋朋于本判决生效后十日内，赔偿附带民事诉讼原告人刘某1医疗费、误工费、护理费、营养费、住院伙食补助费、交通费，共计10347.45元，并互负连带责任。 六、驳回附带民事诉讼原告人刘某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长王明霞 审判员原继东 审判员李娟 二〇一八年十一月二十三日 书记员宋淑平","writId":"035c433d72df8dd006b1fc528bfe18256cd","writName":"张存根、牛铜旦非法拘禁一审刑事判决书"}
