{"ajId":"2ce8721e-368c-4464-865b-6f6868d9069c","ajName":"李凌非法持有、私藏枪支、弹药一案","ajjbqk":" 成都市成华区人民检察院起诉指控，2017年2月3日12时许，被告人李凌驾驶一辆牌照为川A×××××的银灰色大众汽车途经成都市成华区成华大道新鸿路一环路口时，被在此设卡盘查的民警挡获。民警在对被告人李凌驾驶的牌照为川A×××××的银灰色大众汽车进行检查时，从该车辆后备箱内的一个红色布口袋内查获仿64式手枪一支（经鉴定：能发射制式军用子弹，具有杀伤力，属于《中华人民共和国枪支管理法》所规定的枪支）；从该车辆后备箱内的一个密码箱内查获气手枪两支（经鉴定：均以压缩气体为动力发射弹丸的气手枪，均具有致伤力，均属于《中华人民共和国枪支管理法》所规定的枪支）及两袋塑料BB弹；从该车辆后备箱内一纸箱内查获一个红色大气瓶和5盒小气瓶（其中4盒每盒装有5个小气瓶，1盒装有2个小气瓶，共22个小气瓶）；从该车辆驾驶室车门储物槽内查获警用手铐一副；从该车辆副驾车门储物槽内查获黄色纸盒一个，内有7.62mm口径子弹29发（经鉴定：均为自制子弹（非军用））。经审查，被告人李凌到案后如实供述自己上述的犯罪事实。 公诉机关认为，被告人李凌明知是枪支而非法持有，其行为已触犯《中华人民共和国刑法》第一百二十八条之规定，犯罪事实清楚，证据确实充分，应当以非法持有枪支罪追究其刑事责任，被告人李凌到案后如实供述自己的罪行，依法可以从轻处罚；其购买的枪支为《中华人民共和国枪支管理法》规定的枪支，枪支的品种为两种，数量共三支（为多支），可以酌定从重处罚。建议对被告人在有期徒刑一年至一年零六个月幅度内量刑。 被告人李凌对公诉机关指控的罪名和犯罪事实均无异议。其辩护人提出以下辩护意见：1、李凌到案后如实供述犯罪事实，系坦白；2、无犯罪前科，系初犯；3、持有的枪支系因个人爱好，客观上没有造成严重后果；4、认罪、悔罪态度较好，且一贯表现良好。建议法庭综合考虑上述犯罪情节，对被告人李凌免于刑事处罚或适用缓刑。 经审理查明的事实与起诉指控的事实一致。另查明，公安机关对涉案的仿制式64式手枪一支、银灰色气手枪一支、银灰色左轮气手枪一支、子弹29颗、塑料子弹约2600余颗、气瓶23个、手铐一副依法予以扣押。 上述事实，有经庭审举证、质证且经本院予以确认的下列证据证实： 1、受案登记表、到案经过、立案决定书，证明案发经过及被告人被动到案情况。 2、被告人李凌的身份信息材料、尿检材料、工作证明，证明被告人李凌的身份情况，无犯罪前科。 3、现场指认笔录、指认照片，证明被告人李凌对案发现场以及其曾持枪射击的地点进行了指认。 4、现场检查笔录、扣押笔录、扣押决定书、扣押清单，证明公安机关经现场检查查获被告人李凌非法持有的枪支及其他涉案物品，现已扣押在案。 5、现场勘验笔录、提取痕迹、现场方位图、现场照片，证明公安机关对涉案场所进行了勘验并绘制了现场图。 6、视频光盘，证明公安机关现场检查的经过情况。 7、证人王某的证言及辨认笔录，证明王某系被告人李凌的同事，案发时乘坐李凌驾驶的汽车，公安机关在汽车后备箱查获了李凌所有的涉案枪支。证人辨认出了被告人李凌。 8、被告人李凌的供述，证明其曾经在射击队待过，对枪支感兴趣，2012年底左右通过QQ，向一网友联系购买枪支，并分别支付2200元、1900元购买了两支气手枪，后又购买了一支黑色仿制式64手枪，及子弹若干，涉案枪支一直放在汽车后备箱内。 9、成都市公安局物证鉴定所枪支鉴定意见书，证明经鉴定涉案仿64手枪系非制式、非军用枪支，以火药为动力，属于《中华人民共和国枪支管理法》所规定的枪支，另两支手枪均系以压缩气体为动力发射弹丸的非军用手枪，枪口比动能均大于1.8焦耳／平方厘米，均系《中华人民共和国枪支管理法》所规定的枪支。 鉴定人万某针对鉴定意见所作的说明，证明根据涉案两支气枪的鉴定情况记录，其枪口比动能分别为3.0焦耳／平方厘米、5.46焦耳／平方厘米，均具有致伤力，发射物为金属或塑料弹丸。 10、社区证明材料，主要内容被告人李凌居住社区出具证明证实李凌在社区居住期间品行良好，积极参加公益活动、帮助空巢老人。 ","cpfxgc":"本院认为，被告人李凌违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪。成都市成华区人民检察院起诉指控被告人李凌所犯罪行及罪名成立，本院予以支持。被告人李凌到案后如实供述自己的罪行，构成坦白，依法可以从轻处罚。被告人李凌无犯罪前科，系初犯，可以酌定从轻处罚。本院结合被告人非法持有枪支数量、涉案气手枪的枪口比动能的大小、枪支外观、材质、发射物、价格、用途，以及被告人的一贯表现等情节对其综合予以量刑。公诉机关的量刑建议适当，本院予以采纳。对被告人李凌的辩护人所提相应的辩护意见，本院予以采纳；对其所提建议法庭对被告人李凌免于刑事处罚或适用缓刑的辩护意见于法无据，本院不予采纳。 据此，为维护国家枪支管理制度，惩罚犯罪，依照《中华人民共和国刑法》第一百二十八条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人李凌犯非法持有枪支罪，判处有期徒刑一年二个月零十日。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年2月4日起至2018年4月13日止。） 二、扣押在案的仿制式64式手枪一支、银灰色气手枪二支、子弹29颗、塑料子弹约2600余颗、气瓶23个、手铐一副予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"成都市成华区人民法院 刑事判决书 （2017）川0108刑初285号 公诉机关成都市成华区人民检察院。 被告人李凌，男，1979年4月27日出生，汉族，大学本科文化，户籍所在地成都市金牛区。因涉嫌犯非法持有枪支罪，于2017年2月4日被成都市公安局成华区分局刑事拘留，经成都市成华区人民检察院批准，同年2月17日由成都市公安局成华区分局执行逮捕。经本院决定，2018年4月13日变更强制措施为取保候审。 辩护人何为，四川蜀鼎律师事务所律师。 成都市成华区人民检察院以成华检公诉刑诉［2017］263号起诉书指控被告人李凌犯非法持有枪支罪，于2017年5月4日向本院提起公诉。本院依法适用简易程序，组成合议庭，后依法转为普通程序，期间公诉机关两次书面建议延期审理，本院予以同意。本院于2018年4月27日公开开庭进行了审理。成都市成华区人民检察院指派检察员汤跃平出庭支持公诉，被告人李凌及其辩护人何为到庭参加了诉讼，鉴定人万某出庭作证。本案现已审理终结。 成都市成华区人民检察院起诉指控，2017年2月3日12时许，被告人李凌驾驶一辆牌照为川A×××××的银灰色大众汽车途经成都市成华区成华大道新鸿路一环路口时，被在此设卡盘查的民警挡获。民警在对被告人李凌驾驶的牌照为川A×××××的银灰色大众汽车进行检查时，从该车辆后备箱内的一个红色布口袋内查获仿64式手枪一支（经鉴定：能发射制式军用子弹，具有杀伤力，属于《中华人民共和国枪支管理法》所规定的枪支）；从该车辆后备箱内的一个密码箱内查获气手枪两支（经鉴定：均以压缩气体为动力发射弹丸的气手枪，均具有致伤力，均属于《中华人民共和国枪支管理法》所规定的枪支）及两袋塑料BB弹；从该车辆后备箱内一纸箱内查获一个红色大气瓶和5盒小气瓶（其中4盒每盒装有5个小气瓶，1盒装有2个小气瓶，共22个小气瓶）；从该车辆驾驶室车门储物槽内查获警用手铐一副；从该车辆副驾车门储物槽内查获黄色纸盒一个，内有7.62mm口径子弹29发（经鉴定：均为自制子弹（非军用））。经审查，被告人李凌到案后如实供述自己上述的犯罪事实。 公诉机关认为，被告人李凌明知是枪支而非法持有，其行为已触犯《中华人民共和国刑法》第一百二十八条之规定，犯罪事实清楚，证据确实充分，应当以非法持有枪支罪追究其刑事责任，被告人李凌到案后如实供述自己的罪行，依法可以从轻处罚；其购买的枪支为《中华人民共和国枪支管理法》规定的枪支，枪支的品种为两种，数量共三支（为多支），可以酌定从重处罚。建议对被告人在有期徒刑一年至一年零六个月幅度内量刑。 被告人李凌对公诉机关指控的罪名和犯罪事实均无异议。其辩护人提出以下辩护意见：1、李凌到案后如实供述犯罪事实，系坦白；2、无犯罪前科，系初犯；3、持有的枪支系因个人爱好，客观上没有造成严重后果；4、认罪、悔罪态度较好，且一贯表现良好。建议法庭综合考虑上述犯罪情节，对被告人李凌免于刑事处罚或适用缓刑。 经审理查明的事实与起诉指控的事实一致。另查明，公安机关对涉案的仿制式64式手枪一支、银灰色气手枪一支、银灰色左轮气手枪一支、子弹29颗、塑料子弹约2600余颗、气瓶23个、手铐一副依法予以扣押。 上述事实，有经庭审举证、质证且经本院予以确认的下列证据证实： 1、受案登记表、到案经过、立案决定书，证明案发经过及被告人被动到案情况。 2、被告人李凌的身份信息材料、尿检材料、工作证明，证明被告人李凌的身份情况，无犯罪前科。 3、现场指认笔录、指认照片，证明被告人李凌对案发现场以及其曾持枪射击的地点进行了指认。 4、现场检查笔录、扣押笔录、扣押决定书、扣押清单，证明公安机关经现场检查查获被告人李凌非法持有的枪支及其他涉案物品，现已扣押在案。 5、现场勘验笔录、提取痕迹、现场方位图、现场照片，证明公安机关对涉案场所进行了勘验并绘制了现场图。 6、视频光盘，证明公安机关现场检查的经过情况。 7、证人王某的证言及辨认笔录，证明王某系被告人李凌的同事，案发时乘坐李凌驾驶的汽车，公安机关在汽车后备箱查获了李凌所有的涉案枪支。证人辨认出了被告人李凌。 8、被告人李凌的供述，证明其曾经在射击队待过，对枪支感兴趣，2012年底左右通过QQ，向一网友联系购买枪支，并分别支付2200元、1900元购买了两支气手枪，后又购买了一支黑色仿制式64手枪，及子弹若干，涉案枪支一直放在汽车后备箱内。 9、成都市公安局物证鉴定所枪支鉴定意见书，证明经鉴定涉案仿64手枪系非制式、非军用枪支，以火药为动力，属于《中华人民共和国枪支管理法》所规定的枪支，另两支手枪均系以压缩气体为动力发射弹丸的非军用手枪，枪口比动能均大于1.8焦耳／平方厘米，均系《中华人民共和国枪支管理法》所规定的枪支。 鉴定人万某针对鉴定意见所作的说明，证明根据涉案两支气枪的鉴定情况记录，其枪口比动能分别为3.0焦耳／平方厘米、5.46焦耳／平方厘米，均具有致伤力，发射物为金属或塑料弹丸。 10、社区证明材料，主要内容被告人李凌居住社区出具证明证实李凌在社区居住期间品行良好，积极参加公益活动、帮助空巢老人。 本院认为，被告人李凌违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪。成都市成华区人民检察院起诉指控被告人李凌所犯罪行及罪名成立，本院予以支持。被告人李凌到案后如实供述自己的罪行，构成坦白，依法可以从轻处罚。被告人李凌无犯罪前科，系初犯，可以酌定从轻处罚。本院结合被告人非法持有枪支数量、涉案气手枪的枪口比动能的大小、枪支外观、材质、发射物、价格、用途，以及被告人的一贯表现等情节对其综合予以量刑。公诉机关的量刑建议适当，本院予以采纳。对被告人李凌的辩护人所提相应的辩护意见，本院予以采纳；对其所提建议法庭对被告人李凌免于刑事处罚或适用缓刑的辩护意见于法无据，本院不予采纳。 据此，为维护国家枪支管理制度，惩罚犯罪，依照《中华人民共和国刑法》第一百二十八条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人李凌犯非法持有枪支罪，判处有期徒刑一年二个月零十日。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年2月4日起至2018年4月13日止。） 二、扣押在案的仿制式64式手枪一支、银灰色气手枪二支、子弹29颗、塑料子弹约2600余颗、气瓶23个、手铐一副予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长陈康 审判员李月亮 人民陪审员费怀银 二〇一八年四月二十七日 书记员赵小琴","writId":"060ccae95ab3b1fa3224d819019eaaa4d54","writName":"李凌非法持有、私藏枪支、弹药一审刑事判决书"}
