{"ajId":"4f08b08b-4b14-46d7-afc2-778efb53ba10","ajName":"赵志玺非法拘禁、故意伤害、强奸一案","ajjbqk":" 天津市河北区人民检察院指控，被告人赵志玺与被害人赵某1原系男女朋友关系，双方因感情问题素有矛盾。2017年5月14日至5月16日，被告人赵志玺在天津市河北区等地非法拘禁被害人赵某1，期间殴打被害人赵某1致其受轻伤，并两次强行与被害人赵某1发生性关系。经被害人亲属报警，同年5月16日20时许，公安人员在天津市第四中心医院将被害人赵某1解救。公安机关经立案侦查，于同年7月11日在河北区席厂下坡东锦里小区将被告人赵志玺抓获归案。 为证明上述事实，公诉机关当庭宣读和出示了物证、书证、被害人陈述、证人证言、鉴定意见等证据。公诉机关认为被告人赵志玺非法拘禁他人，故意伤害他人身体致人轻伤，以暴力、胁迫手段强奸妇女，其行为分别触犯了《中华人民共和国刑法》第二百三十八条第一款、第二百三十四条第一款、第二百三十六条第一款之规定，应当以非法拘禁罪、故意伤害罪、强奸罪追究其刑事责任，并应数罪并罚。提请本院依法审判。 附带民事诉讼原告人赵某1诉称，请求依法追究被告人强奸罪、非法拘禁罪、故意伤害罪的刑事责任，并从重处罚；请求判令被告人赵志玺赔偿医疗费人民币（以下币种同）36040元、后期医疗费30000元、误工费24500元、护理费7772元、住院伙食补助费4500元、营养费13500元、交通费1000元、精神损失费100000元，合计218352元。并当庭提交了医疗费票据、鉴定费票据、住院病案、诊断证明、单位证明等证据予以证实。 被告人赵志玺对公诉机关指控的罪名无异议，当庭自愿认罪，但辩称在家中并未强迫赵某1与其发生性行为，双方是自愿的。对附带民事诉讼原告人主张的营养费、交通费、误工费、护理费有异议。 被告人赵志玺的辩护人提出，对赵志玺构成非法拘禁罪和强奸罪不持异议，但赵志玺的伤害行为发生在非法拘禁期间，其伤害的行为是为了限制被害人的人身自由，不单独成立故意伤害罪，应当认定为非法拘禁罪具有殴打情节从重处罚；赵志玺在将被害人送往天津市第四中心医院途中，明知被害人家属已报警仍主动等候民警处理，到案后如实供述自己的犯罪事实，应当认定为自首，可从轻或减轻处罚；赵志玺犯罪情节轻微，社会危害性不大；赵志玺家庭困难，尚有未成年子女需抚养，建议对其从轻处罚。附带民事诉讼原告人主张的后续治疗费未实际发生，不应支持；主张的精神损失费，无法律依据。 经审理查明，被告人赵志玺与被害人赵某1原系男女朋友关系。2017年5月14日凌晨4时许，被告人赵志玺与被害人赵某1饭后发生矛盾，在被害人赵某1位于天津市红桥区光荣楼住处附近，被告人赵志玺驾驶津M×××××号汽车强行将被害人赵某1带走，后途径北辰区、宝坻区、蓟州区。期间，在北辰区新宜白大道、津围公路附近，被告人赵志玺两次停车殴打被害人赵某1头、面等部，致被害人赵某1头面部多处受伤，并将被害人赵某1的手机关机、拔出手机内电话卡。当日上午8时至9时许，因被害人赵某1伤重，被告人赵志玺将被害人赵某1带至蓟州区××医院就诊。当日中午，被告人赵志玺驾车将被害人赵某1带至位于河北区宇纬路××家中，至5月16日20时许持续限制被害人赵某1人身自由。期间，被告人赵志玺分别于5月14日、5月15日晚两次强行与被害人赵某1发生性关系。 经被害人赵某1亲属报警，2017年5月16日20时许，公安人员前往被告人赵志玺居住地，得知被告人赵志玺带被害人赵某1至天津市第四中心医院就诊，后公安人员经工作在天津市第四中心医院将被害人赵某1解救，并将被告人赵志玺带回派出所接受调查。经天津市法医学鉴定中心鉴定，被害人赵某1右侧下颌骨骨体骨折鉴定为轻伤二级，头皮挫伤鉴定为轻微伤，双眼钝挫伤鉴定为轻微伤，左眼眶内侧壁骨折鉴定为轻微伤，面部软组织挫伤鉴定为轻微伤，牙齿缺损鉴定为轻微伤，左上臂、右胸部及右锁骨下软组织挫伤鉴定为轻微伤。公安机关经立案侦查，于2017年7月11日在河北区席厂下坡东锦里小区将被告人赵志玺抓获归案。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1．被害人赵某1陈述：我和赵志玺正式搞对象大概两个月。2017年5月13日晚，我和赵志玺及其他同事去唱KTV。次日凌晨3时许，赵志玺打车送我回家途中路过河北区朝阳快捷酒店，他想和我开房，我说没带身份证，后来他送我到了我家小区，下车后他把我拽到停放在小区的我的汽车里，开车就走。我说想下车回家，他揽着我把车门关上，不让我走。开车到新宜白大道附近时，我说要回家，并打开车门要跳车，赵志玺停车后用拳头打我的头面部，不让我回家，还把我的两个手机卡都拔出来，把手机放在他的包里，把我的身份证撅成两半扔在车里。他接着往蓟县方向开车，不知开到什么地方，他停下车和我矫情我前夫的事情，说着说着他又开始用拳头捣我的面部，我踹了他一脚，他就更使劲地打我，还用胳膊肘捣我的左侧下颌部、胸部，当时把我打的喘不上气来，我说快带我去看看。他开车带我去蓟县新城医院看急诊，看病时，他用手按住我的肩膀不让我说话。当天10时许，赵志玺又开车把我带到他家河北区××101号，他到家后就把我领到他住的小卧室，强行要我把衣服脱了睡觉。当天21时许，我醒后，他让我穿他母亲的睡衣，并且把我脱下的外套拿去洗了。他想跟我发生性关系，我不同意，他就用手按住我的胳膊，用身体压住我，强行和我发生性关系，还说再动就射里面，之后他就体外射精了。完事后我哭着说想回家，他说不可能，什么时候伤好了才能走。转天17时许，他又想和我发生性关系，我还是不同意，他就用手按住我的胳膊，用身体压住我强行发生性关系，他说让我老实点，再喊就弄死我，我就不敢再喊了。5月16日，我让他带我看病，他不去，我要穿衣服，他不让穿，并把我按在床上说再闹就勒死我。晚上我实在受不了，求他带我去医院。他带我去了天津市第四中心医院，刚到医院他母亲给他打电话说警察来了，后来可能是警察在电话里告诉他，让他在医院不许动。过了会儿，民警到了把我们带到派出所，将我解救出来，并让我先去看病。 2．证人赵某2（系赵某1姐姐）的证言证明，2017年5月13日晚上赵某1未回家，赵某1的同事、朋友处都没有赵某1的消息，赵某1的手机一直关机，就打电话报警了。 3．证人李某的证言证明，其与赵志玺、赵某1原在同一单位上班。2017年5月中旬，赵某2给其打电话询问赵某1的下落，其给赵某1打电话打不通，给赵志玺打电话关机。转天，再给赵志玺打电话，赵志玺称赵某1未和他在一起，就把电话挂了。其感觉赵志玺情绪不对，就让赵某1姐姐报警了。 4．证人赵某3（系赵志玺母亲）的证言证明，2017年5月14日10时许，赵志玺给其打电话说把赵某1打了，需要在家里养伤，到家后其看见赵某1的眼青了，赵志玺说是他用胳膊肘搪的。此后三天他们都在卧室。 5．证人白某1的证言证明，赵某1曾对其说过赵志玺的行为过激，她不想再跟他交往了。有一次在喜来登酒店，赵志玺把赵某1的衣服藏起来，把光着身子的赵某1往外拉。还有一次是赵某1让其陪她，但是赵志玺当面就把赵某1给带走了。 6．证人赵某4证言证明，其是蓟州区××医院的外科大夫。2017年5月14日早上有一对青年男女来看病，女的脸部和胸部有伤，伤的比较厉害，面部伤的都走形了。当时女的说“胸疼”，其他都是男的在说。后来他们没有开药就走了。 7．被告人赵志玺在侦查阶段的供述：2017年5月14日凌晨，我从赵某1家楼下开车将赵某1拉走，沿着新宜白某2、津围公路，途经北辰、宝坻直至蓟州，在北辰、宝坻两地，我在车里打了赵某1两次，把她打伤了。第一次是赵某1想开车门下车，我拦着她，她挣脱，我一生气就拳头巴掌的把她给打了，这次争吵时间很短。第二次是我把车开到了宝坻，在津围公路上，我和赵某1坐在车里，聊她前夫的事情，双方发生争吵，当时我的脑子不知怎么了，情绪上来控制不住自己的行为，用拳头巴掌的照着她的头面部还有她上半身就打，她嘴角和鼻子当时就被我打流血了，打完后，她就愣在那里，然后我们两人都哭了，她说不好受。14日早上我带赵某1去蓟县新城医院看过病。14日中午我将赵某1带回河北区××里的家中，一直没让她离开。在我家期间我们发生过两次性行为，期间我没有打过她，两次都是她自愿的，事后的精液都是用卫生纸擦的，扔屋里的纸篓里了。16日晚上我带赵某1去天津市第四中心医院看病，我母亲给我打电话说警察找我，民警在电话里对我说让我在医院等他们，民警到医院后，将我和赵某1带回了公安局。 8．现场勘验笔录、强奸现场图片、扣押清单、扣押物品照片证明，案发现场的情况。 9．天津市公安局物证鉴定中心法庭科学DNA鉴定书证明，送检绿花床单可疑斑迹“2”与卫生纸上精斑阳性部位斑迹上检出的人体细胞DNA分型一致，经检索比对，为赵志玺的可能性大于99.99999999％。送检卫生纸上可疑斑迹上检出混合DNA分型，不排除其为赵某1与赵志玺的混合分型。 10．天津市法医学鉴定中心出具的司法鉴定意见书证明，被害人赵某1右侧下颌骨骨体骨折，鉴定为轻伤二级；头皮挫伤，鉴定为轻微伤；双眼钝挫伤，鉴定为轻微伤；左眼眶内侧壁骨折，鉴定为轻微伤；面部软组织挫伤，鉴定为轻微伤；牙齿缺损，鉴定为轻微伤；左上臂、右胸部及右锁骨下软组织挫伤，鉴定为轻微伤。 11．蓟州区新城医院的证明及录像光盘证明，2017年5月14日8时至9时，赵志玺带赵某1在该院就诊的情况。 12．就诊医院诊断证明书、住院病案、伤情照片证明，被害人赵某1受伤及到医院治疗的情况。 13.2017年3月12日、4月28日的接警单证明，被告人赵志玺与被害人赵某1案发前曾发生过纠纷。 14．案件来源及抓获经过证明，2017年5月13日赵某1在天津市红桥区光荣楼××楼下被赵志玺强行带上车后被拘禁在赵志玺的家中，后赵某1家属报警，民警到赵志玺家中寻找，得知赵志玺带赵某1到铁路医院就诊后，便将赵志玺及赵某1带回所内调查，后民警依法受理此案。2017年7月11日中午公安河北分局民警在河北区东锦里小区将赵志玺抓获。 15．被告人赵志玺的前科材料、释放证明书证明，赵志玺的前科情况。 另查明，被害人赵某1自2017年5月17日至8月10日在天津市第四中心医院、天津市天津医院、天津市眼科医院、天津市口腔医院多次治疗，其中2017年5月17日至6月2日在天津市口腔医院住院治疗16天，2017年7月17日至7月26日在天津市口腔医院住院治疗9天。截至2017年8月10日被害人赵某1共支付医疗费33818.33元。被害人赵某1在天津市公安医院鉴定期间，支付鉴定费1040元。被害人赵某1系上海市高桥电缆有限公司业务经理，每月基本收入3500元，自2017年5月14日至8月10日未上班扣发期间工资。天津市口腔医院建议赵某1休假至2017年8月10日。 上述事实，有经庭审举证质证的诊断证明书、医疗费票据、鉴定费票据、住院病案、上海高桥电缆有限公司的证明等证据证实，足以认定。 针对被告人的辩解意见、辩护人提出的辩护意见及附带民事诉讼原告人的损失问题，根据本案的事实和证据，本院分别评判如下： 关于被告人赵志玺所提被害人系自愿与其发生性关系，未使用暴力威胁的辩解意见，经查，根据在案证据，被害人赵某1在被告人的暴力下，当时身体已一处轻伤二级，多处轻微伤，并且被限制人身自由，事实上被害人赵某1已处于不能反抗、不敢反抗的状态，被告人赵志玺在被害人赵某1明显难以反抗的情况下强行与其发生性行为，侵犯了妇女的性自主决定权，其行为符合强奸罪的犯罪构成，故对该辩解意见，本院不予采纳。 关于辩护人所提被告人赵志玺的伤害行为不单独成立故意伤害罪，应当认定非法拘禁罪具有殴打情节从重处罚的辩护意见，经查，非法拘禁罪是持续犯，当拘禁行为成立时就已经既遂，被告人赵志玺在非法拘禁既遂并持续期间又在拘禁行为之外另起犯意，使用暴力致人轻伤，另外侵犯了被害人赵某1的身体健康法益，应当认定为独立的新罪即故意伤害罪，故对该辩护意见，本院不予采纳。 关于辩护人所提被告人赵志玺系自首的辩护意见，经查，被告人供述及被害人陈述均证实，赵志玺于2017年5月16日晚在与警方通电话后，按警方要求在天津市第四中心医院等待，后被警方带至派出所，应当认定为自动投案；其到案后如实供述故意伤害、非法拘禁被害人赵某1的犯罪事实，故对被告人赵志玺所犯的故意伤害罪、非法拘禁罪应当认定为自首。被告人赵志玺到案后未能如实供述其强行与被害人赵某1发生性行为的犯罪事实，故对其所犯强奸罪不构成自首。故对辩护人的部分辩护意见，本院予以采纳。 关于附带民事诉讼原告人赵某1主张的合理损失认定问题，应当依据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条规定的刑事附带民事赔偿范围和相关民事赔偿的标准及其提交的证据依法予以确定。附带民事诉讼原告人赵某1的医疗费根据提交的医疗费票据，应确定为33818.33元；鉴定费根据其提交的鉴定费票据，应确定为1040元；营养费根据其伤情和相关规定，应确定为1250元；住院伙食补助费根据其住院25天的情况，应确定为2500元；护理费参照天津市服务行业在岗职工年平均工资41920元的标准，结合其伤情，应确定为2871元；交通费结合其就诊次数及实际情况，酌定为500元；误工费参照其单位的收入证明及医院的建休证明，应确定为9683元；后期治疗费尚未实际发生，不予支持，可待发生后再另行解决；精神损失费不属于附带民事诉讼的受理范围，不予支持。 ","cpfxgc":"本院认为，被告人赵志玺违背妇女意志，使用暴力、胁迫手段强行与妇女发生性关系的行为已构成强奸罪；故意伤害他人身体致人轻伤的行为已构成故意伤害罪；非法拘禁他人的行为已构成非法拘禁罪，应依法予以惩处。公诉机关指控被告人赵志玺犯强奸罪、故意伤害罪、非法拘禁罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人赵志玺对所犯的故意伤害罪、非法拘禁罪有自首情节，依法可从轻处罚。被告人赵志玺有故意犯罪的前科，可酌情从重处罚。被告人赵志玺对强奸罪当庭自愿认罪，可酌情从轻处罚。被告人赵志玺判决宣告以前犯强奸罪、故意伤害罪、非法拘禁罪，应当数罪并罚。 被告人赵志玺的犯罪行为给附带民事诉讼原告人赵某1造成人身伤害，应赔偿赵某1医疗费33818.33元、鉴定费1040元、营养费1250元、住院伙食补助费2500元、护理费2871元、交通费500元、误工费9683元，共计51662.33元。 据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二百三十四条第一款、第二百三十八条第一款、第六十七条第一款、第六十九条第一款、第三十六条第一款及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人赵志玺犯强奸罪，判处有期徒刑四年六个月；犯故意伤害罪，判处有期徒刑一年四个月；犯非法拘禁罪，判处有期徒刑十一个月，数罪并罚，决定执行有期徒刑六年三个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月11日起至2023年10月10日止。） 二、被告人赵志玺赔偿附带民事诉讼原告人赵某1医疗费、住院伙食补助费、营养费、误工费、护理费、交通费共计人民币51662.33元。（上述赔偿款于判决生效后30日内付清）。 三、驳回附带民事诉讼原告人赵某1的其他诉讼请求。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"天津市河北区人民法院 刑事附带民事判决书 （2017）津0105刑初506号 公诉机关天津市河北区人民检察院。 附带民事诉讼原告人赵某1，女，1981年12月30日出生于天津市。系本案被害人。 被告人赵志玺，男，1981年7月2日出生于天津市，户籍地天津市河北区，居住地。2000年7月，因犯故意伤害罪被天津市河北区人民法院判处有期徒刑一年六个月，2001年5月20日刑满释放。因本案于2017年7月11日被刑事拘留，同年7月21日被逮捕。现羁押于天津市河北区看守所。 辩护人贾俊鹏、姚强，天津世林律师事务所律师。 天津市河北区人民检察院以津北检公诉刑诉［2017］536号起诉书指控被告人赵志玺犯非法拘禁罪、故意伤害罪、强奸罪，于2017年11月24日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人赵某1向本院提起附带民事诉讼。本院受理后依法组成合议庭，因涉及个人隐私，不公开开庭进行了合并审理。天津市河北区人民检察院指派检察员孟祥海出庭支持公诉，附带民事诉讼原告人赵某1，被告人赵志玺及其辩护人贾俊鹏、姚强到庭参加诉讼。现已审理终结。 天津市河北区人民检察院指控，被告人赵志玺与被害人赵某1原系男女朋友关系，双方因感情问题素有矛盾。2017年5月14日至5月16日，被告人赵志玺在天津市河北区等地非法拘禁被害人赵某1，期间殴打被害人赵某1致其受轻伤，并两次强行与被害人赵某1发生性关系。经被害人亲属报警，同年5月16日20时许，公安人员在天津市第四中心医院将被害人赵某1解救。公安机关经立案侦查，于同年7月11日在河北区席厂下坡东锦里小区将被告人赵志玺抓获归案。 为证明上述事实，公诉机关当庭宣读和出示了物证、书证、被害人陈述、证人证言、鉴定意见等证据。公诉机关认为被告人赵志玺非法拘禁他人，故意伤害他人身体致人轻伤，以暴力、胁迫手段强奸妇女，其行为分别触犯了《中华人民共和国刑法》第二百三十八条第一款、第二百三十四条第一款、第二百三十六条第一款之规定，应当以非法拘禁罪、故意伤害罪、强奸罪追究其刑事责任，并应数罪并罚。提请本院依法审判。 附带民事诉讼原告人赵某1诉称，请求依法追究被告人强奸罪、非法拘禁罪、故意伤害罪的刑事责任，并从重处罚；请求判令被告人赵志玺赔偿医疗费人民币（以下币种同）36040元、后期医疗费30000元、误工费24500元、护理费7772元、住院伙食补助费4500元、营养费13500元、交通费1000元、精神损失费100000元，合计218352元。并当庭提交了医疗费票据、鉴定费票据、住院病案、诊断证明、单位证明等证据予以证实。 被告人赵志玺对公诉机关指控的罪名无异议，当庭自愿认罪，但辩称在家中并未强迫赵某1与其发生性行为，双方是自愿的。对附带民事诉讼原告人主张的营养费、交通费、误工费、护理费有异议。 被告人赵志玺的辩护人提出，对赵志玺构成非法拘禁罪和强奸罪不持异议，但赵志玺的伤害行为发生在非法拘禁期间，其伤害的行为是为了限制被害人的人身自由，不单独成立故意伤害罪，应当认定为非法拘禁罪具有殴打情节从重处罚；赵志玺在将被害人送往天津市第四中心医院途中，明知被害人家属已报警仍主动等候民警处理，到案后如实供述自己的犯罪事实，应当认定为自首，可从轻或减轻处罚；赵志玺犯罪情节轻微，社会危害性不大；赵志玺家庭困难，尚有未成年子女需抚养，建议对其从轻处罚。附带民事诉讼原告人主张的后续治疗费未实际发生，不应支持；主张的精神损失费，无法律依据。 经审理查明，被告人赵志玺与被害人赵某1原系男女朋友关系。2017年5月14日凌晨4时许，被告人赵志玺与被害人赵某1饭后发生矛盾，在被害人赵某1位于天津市红桥区光荣楼住处附近，被告人赵志玺驾驶津M×××××号汽车强行将被害人赵某1带走，后途径北辰区、宝坻区、蓟州区。期间，在北辰区新宜白大道、津围公路附近，被告人赵志玺两次停车殴打被害人赵某1头、面等部，致被害人赵某1头面部多处受伤，并将被害人赵某1的手机关机、拔出手机内电话卡。当日上午8时至9时许，因被害人赵某1伤重，被告人赵志玺将被害人赵某1带至蓟州区××医院就诊。当日中午，被告人赵志玺驾车将被害人赵某1带至位于河北区宇纬路××家中，至5月16日20时许持续限制被害人赵某1人身自由。期间，被告人赵志玺分别于5月14日、5月15日晚两次强行与被害人赵某1发生性关系。 经被害人赵某1亲属报警，2017年5月16日20时许，公安人员前往被告人赵志玺居住地，得知被告人赵志玺带被害人赵某1至天津市第四中心医院就诊，后公安人员经工作在天津市第四中心医院将被害人赵某1解救，并将被告人赵志玺带回派出所接受调查。经天津市法医学鉴定中心鉴定，被害人赵某1右侧下颌骨骨体骨折鉴定为轻伤二级，头皮挫伤鉴定为轻微伤，双眼钝挫伤鉴定为轻微伤，左眼眶内侧壁骨折鉴定为轻微伤，面部软组织挫伤鉴定为轻微伤，牙齿缺损鉴定为轻微伤，左上臂、右胸部及右锁骨下软组织挫伤鉴定为轻微伤。公安机关经立案侦查，于2017年7月11日在河北区席厂下坡东锦里小区将被告人赵志玺抓获归案。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1．被害人赵某1陈述：我和赵志玺正式搞对象大概两个月。2017年5月13日晚，我和赵志玺及其他同事去唱KTV。次日凌晨3时许，赵志玺打车送我回家途中路过河北区朝阳快捷酒店，他想和我开房，我说没带身份证，后来他送我到了我家小区，下车后他把我拽到停放在小区的我的汽车里，开车就走。我说想下车回家，他揽着我把车门关上，不让我走。开车到新宜白大道附近时，我说要回家，并打开车门要跳车，赵志玺停车后用拳头打我的头面部，不让我回家，还把我的两个手机卡都拔出来，把手机放在他的包里，把我的身份证撅成两半扔在车里。他接着往蓟县方向开车，不知开到什么地方，他停下车和我矫情我前夫的事情，说着说着他又开始用拳头捣我的面部，我踹了他一脚，他就更使劲地打我，还用胳膊肘捣我的左侧下颌部、胸部，当时把我打的喘不上气来，我说快带我去看看。他开车带我去蓟县新城医院看急诊，看病时，他用手按住我的肩膀不让我说话。当天10时许，赵志玺又开车把我带到他家河北区××101号，他到家后就把我领到他住的小卧室，强行要我把衣服脱了睡觉。当天21时许，我醒后，他让我穿他母亲的睡衣，并且把我脱下的外套拿去洗了。他想跟我发生性关系，我不同意，他就用手按住我的胳膊，用身体压住我，强行和我发生性关系，还说再动就射里面，之后他就体外射精了。完事后我哭着说想回家，他说不可能，什么时候伤好了才能走。转天17时许，他又想和我发生性关系，我还是不同意，他就用手按住我的胳膊，用身体压住我强行发生性关系，他说让我老实点，再喊就弄死我，我就不敢再喊了。5月16日，我让他带我看病，他不去，我要穿衣服，他不让穿，并把我按在床上说再闹就勒死我。晚上我实在受不了，求他带我去医院。他带我去了天津市第四中心医院，刚到医院他母亲给他打电话说警察来了，后来可能是警察在电话里告诉他，让他在医院不许动。过了会儿，民警到了把我们带到派出所，将我解救出来，并让我先去看病。 2．证人赵某2（系赵某1姐姐）的证言证明，2017年5月13日晚上赵某1未回家，赵某1的同事、朋友处都没有赵某1的消息，赵某1的手机一直关机，就打电话报警了。 3．证人李某的证言证明，其与赵志玺、赵某1原在同一单位上班。2017年5月中旬，赵某2给其打电话询问赵某1的下落，其给赵某1打电话打不通，给赵志玺打电话关机。转天，再给赵志玺打电话，赵志玺称赵某1未和他在一起，就把电话挂了。其感觉赵志玺情绪不对，就让赵某1姐姐报警了。 4．证人赵某3（系赵志玺母亲）的证言证明，2017年5月14日10时许，赵志玺给其打电话说把赵某1打了，需要在家里养伤，到家后其看见赵某1的眼青了，赵志玺说是他用胳膊肘搪的。此后三天他们都在卧室。 5．证人白某1的证言证明，赵某1曾对其说过赵志玺的行为过激，她不想再跟他交往了。有一次在喜来登酒店，赵志玺把赵某1的衣服藏起来，把光着身子的赵某1往外拉。还有一次是赵某1让其陪她，但是赵志玺当面就把赵某1给带走了。 6．证人赵某4证言证明，其是蓟州区××医院的外科大夫。2017年5月14日早上有一对青年男女来看病，女的脸部和胸部有伤，伤的比较厉害，面部伤的都走形了。当时女的说“胸疼”，其他都是男的在说。后来他们没有开药就走了。 7．被告人赵志玺在侦查阶段的供述：2017年5月14日凌晨，我从赵某1家楼下开车将赵某1拉走，沿着新宜白某2、津围公路，途经北辰、宝坻直至蓟州，在北辰、宝坻两地，我在车里打了赵某1两次，把她打伤了。第一次是赵某1想开车门下车，我拦着她，她挣脱，我一生气就拳头巴掌的把她给打了，这次争吵时间很短。第二次是我把车开到了宝坻，在津围公路上，我和赵某1坐在车里，聊她前夫的事情，双方发生争吵，当时我的脑子不知怎么了，情绪上来控制不住自己的行为，用拳头巴掌的照着她的头面部还有她上半身就打，她嘴角和鼻子当时就被我打流血了，打完后，她就愣在那里，然后我们两人都哭了，她说不好受。14日早上我带赵某1去蓟县新城医院看过病。14日中午我将赵某1带回河北区××里的家中，一直没让她离开。在我家期间我们发生过两次性行为，期间我没有打过她，两次都是她自愿的，事后的精液都是用卫生纸擦的，扔屋里的纸篓里了。16日晚上我带赵某1去天津市第四中心医院看病，我母亲给我打电话说警察找我，民警在电话里对我说让我在医院等他们，民警到医院后，将我和赵某1带回了公安局。 8．现场勘验笔录、强奸现场图片、扣押清单、扣押物品照片证明，案发现场的情况。 9．天津市公安局物证鉴定中心法庭科学DNA鉴定书证明，送检绿花床单可疑斑迹“2”与卫生纸上精斑阳性部位斑迹上检出的人体细胞DNA分型一致，经检索比对，为赵志玺的可能性大于99.99999999％。送检卫生纸上可疑斑迹上检出混合DNA分型，不排除其为赵某1与赵志玺的混合分型。 10．天津市法医学鉴定中心出具的司法鉴定意见书证明，被害人赵某1右侧下颌骨骨体骨折，鉴定为轻伤二级；头皮挫伤，鉴定为轻微伤；双眼钝挫伤，鉴定为轻微伤；左眼眶内侧壁骨折，鉴定为轻微伤；面部软组织挫伤，鉴定为轻微伤；牙齿缺损，鉴定为轻微伤；左上臂、右胸部及右锁骨下软组织挫伤，鉴定为轻微伤。 11．蓟州区新城医院的证明及录像光盘证明，2017年5月14日8时至9时，赵志玺带赵某1在该院就诊的情况。 12．就诊医院诊断证明书、住院病案、伤情照片证明，被害人赵某1受伤及到医院治疗的情况。 13.2017年3月12日、4月28日的接警单证明，被告人赵志玺与被害人赵某1案发前曾发生过纠纷。 14．案件来源及抓获经过证明，2017年5月13日赵某1在天津市红桥区光荣楼××楼下被赵志玺强行带上车后被拘禁在赵志玺的家中，后赵某1家属报警，民警到赵志玺家中寻找，得知赵志玺带赵某1到铁路医院就诊后，便将赵志玺及赵某1带回所内调查，后民警依法受理此案。2017年7月11日中午公安河北分局民警在河北区东锦里小区将赵志玺抓获。 15．被告人赵志玺的前科材料、释放证明书证明，赵志玺的前科情况。 另查明，被害人赵某1自2017年5月17日至8月10日在天津市第四中心医院、天津市天津医院、天津市眼科医院、天津市口腔医院多次治疗，其中2017年5月17日至6月2日在天津市口腔医院住院治疗16天，2017年7月17日至7月26日在天津市口腔医院住院治疗9天。截至2017年8月10日被害人赵某1共支付医疗费33818.33元。被害人赵某1在天津市公安医院鉴定期间，支付鉴定费1040元。被害人赵某1系上海市高桥电缆有限公司业务经理，每月基本收入3500元，自2017年5月14日至8月10日未上班扣发期间工资。天津市口腔医院建议赵某1休假至2017年8月10日。 上述事实，有经庭审举证质证的诊断证明书、医疗费票据、鉴定费票据、住院病案、上海高桥电缆有限公司的证明等证据证实，足以认定。 针对被告人的辩解意见、辩护人提出的辩护意见及附带民事诉讼原告人的损失问题，根据本案的事实和证据，本院分别评判如下： 关于被告人赵志玺所提被害人系自愿与其发生性关系，未使用暴力威胁的辩解意见，经查，根据在案证据，被害人赵某1在被告人的暴力下，当时身体已一处轻伤二级，多处轻微伤，并且被限制人身自由，事实上被害人赵某1已处于不能反抗、不敢反抗的状态，被告人赵志玺在被害人赵某1明显难以反抗的情况下强行与其发生性行为，侵犯了妇女的性自主决定权，其行为符合强奸罪的犯罪构成，故对该辩解意见，本院不予采纳。 关于辩护人所提被告人赵志玺的伤害行为不单独成立故意伤害罪，应当认定非法拘禁罪具有殴打情节从重处罚的辩护意见，经查，非法拘禁罪是持续犯，当拘禁行为成立时就已经既遂，被告人赵志玺在非法拘禁既遂并持续期间又在拘禁行为之外另起犯意，使用暴力致人轻伤，另外侵犯了被害人赵某1的身体健康法益，应当认定为独立的新罪即故意伤害罪，故对该辩护意见，本院不予采纳。 关于辩护人所提被告人赵志玺系自首的辩护意见，经查，被告人供述及被害人陈述均证实，赵志玺于2017年5月16日晚在与警方通电话后，按警方要求在天津市第四中心医院等待，后被警方带至派出所，应当认定为自动投案；其到案后如实供述故意伤害、非法拘禁被害人赵某1的犯罪事实，故对被告人赵志玺所犯的故意伤害罪、非法拘禁罪应当认定为自首。被告人赵志玺到案后未能如实供述其强行与被害人赵某1发生性行为的犯罪事实，故对其所犯强奸罪不构成自首。故对辩护人的部分辩护意见，本院予以采纳。 关于附带民事诉讼原告人赵某1主张的合理损失认定问题，应当依据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条规定的刑事附带民事赔偿范围和相关民事赔偿的标准及其提交的证据依法予以确定。附带民事诉讼原告人赵某1的医疗费根据提交的医疗费票据，应确定为33818.33元；鉴定费根据其提交的鉴定费票据，应确定为1040元；营养费根据其伤情和相关规定，应确定为1250元；住院伙食补助费根据其住院25天的情况，应确定为2500元；护理费参照天津市服务行业在岗职工年平均工资41920元的标准，结合其伤情，应确定为2871元；交通费结合其就诊次数及实际情况，酌定为500元；误工费参照其单位的收入证明及医院的建休证明，应确定为9683元；后期治疗费尚未实际发生，不予支持，可待发生后再另行解决；精神损失费不属于附带民事诉讼的受理范围，不予支持。 本院认为，被告人赵志玺违背妇女意志，使用暴力、胁迫手段强行与妇女发生性关系的行为已构成强奸罪；故意伤害他人身体致人轻伤的行为已构成故意伤害罪；非法拘禁他人的行为已构成非法拘禁罪，应依法予以惩处。公诉机关指控被告人赵志玺犯强奸罪、故意伤害罪、非法拘禁罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人赵志玺对所犯的故意伤害罪、非法拘禁罪有自首情节，依法可从轻处罚。被告人赵志玺有故意犯罪的前科，可酌情从重处罚。被告人赵志玺对强奸罪当庭自愿认罪，可酌情从轻处罚。被告人赵志玺判决宣告以前犯强奸罪、故意伤害罪、非法拘禁罪，应当数罪并罚。 被告人赵志玺的犯罪行为给附带民事诉讼原告人赵某1造成人身伤害，应赔偿赵某1医疗费33818.33元、鉴定费1040元、营养费1250元、住院伙食补助费2500元、护理费2871元、交通费500元、误工费9683元，共计51662.33元。 据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二百三十四条第一款、第二百三十八条第一款、第六十七条第一款、第六十九条第一款、第三十六条第一款及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人赵志玺犯强奸罪，判处有期徒刑四年六个月；犯故意伤害罪，判处有期徒刑一年四个月；犯非法拘禁罪，判处有期徒刑十一个月，数罪并罚，决定执行有期徒刑六年三个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月11日起至2023年10月10日止。） 二、被告人赵志玺赔偿附带民事诉讼原告人赵某1医疗费、住院伙食补助费、营养费、误工费、护理费、交通费共计人民币51662.33元。（上述赔偿款于判决生效后30日内付清）。 三、驳回附带民事诉讼原告人赵某1的其他诉讼请求。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李金柱 代理审判员乔双红 人民陪审员贾秀丽 二〇一八年一月十六日 书记员梁芳 附：本裁判文书适用法律条文 一、《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第二百三十八条第一款非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 二、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。","writId":"0365da950f932765116dfc62f27eae03fef","writName":"赵志玺非法拘禁、故意伤害、强奸一审刑事判决书"}
