{"ajId":"b3de4823-6cf0-46f7-afbf-8d2362b793c8","ajName":"桂元春非法持有毒品一案","ajjbqk":" 公诉机关指控，2016年9月6日15时许，奉节县公安局接群众举报，称奉节县永安镇夔州路新华书店综合楼二单元某房内长期有人吸毒。民警立即赶赴现场，当场查获吸毒人员桂元春，并对其住所进行搜查发现，在其床上红色钱包内、床上铁盒内、床头柜化妆包内共查获4袋透明塑料袋包装的疑似冰毒物质、2瓶用透明玻璃瓶包装的疑似冰毒物质、2袋用透明塑料袋包装的疑似麻古物质。经称重，共查获疑似毒品物质22.05克。经鉴定，桂元春持有的10.29克疑似毒品物质中检出甲基苯丙胺成分，持有的1.15克疑似毒品物质中，检出甲基苯丙胺和咖啡因成分。 公诉机关认为，被告人桂元春非法持有毒品，其行为已触犯《中华人民共和国刑法》第三百四十八条的规定，应当以非法持有毒品罪追究其刑事责任。被告人桂元春如实供述自己的罪行，应适用《中华人民共和国刑法》第六十七条第三款之规定。提请本院依法判处。 被告人桂元春对公诉机关指控的事实和罪名无异议。 本院审理查明的事实与公诉机关指控的事实一致。 上述事实，有公诉机关出示的以下证据证实：1、立案决定书、拘留证、取保候审决定书等法律文书。2、奉节县公安局扣押决定书、扣押清单、证据保全决定书、证据保全清单。3、公安行政处罚决定书。4、抓获经过。5、情况说明。6、户籍信息。7、被告人桂元春的供述。8、重庆市公安局物证鉴定中心物证检验报告。9、搜查笔录及照片、提取笔录及照片、扣押笔录及照片、封存笔录及照片、拆封笔录及照片、称量笔录及照片、检材提取笔录及照片、现场指认笔录及照片、现场勘验笔录。10、尿液提取笔录、现场检测报告书、尿检照片。11、视频资料。 以上证据收集程序合法，内容相互印证，且经被告人桂元春质证无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人桂元春违反国家对毒品的管理规定，非法持有甲基苯丙胺10.29克、麻古1.15克，其行为构成非法持有毒品罪。公诉机关指控的罪名成立。被告人桂元春到案后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人桂元春犯非法持有毒品罪，判处有期徒刑七个月，并处罚金人民币五千元。（罚金限本判决生效后十日内缴纳） 刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人桂元春的刑期自2016年12月16日起至2017年7月2日止。 二、查获的甲基苯丙胺10.29克、麻古1.15克，予以没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"桂元春非法持有毒品一审刑事判决书 重庆市奉节县人民法院 刑事判决书 （2016）渝0236刑初333号 公诉机关重庆市奉节县人民检察院。 被告人桂元春，女，1978年1月23日出生于重庆市城口县，汉族，小学文化，无业。因本案于2016年9月6日被抓获，因吸毒于2016年9月7日被行政拘留十二日，因涉嫌犯非法持有毒品罪，于2016年9月19日被刑事拘留，2016年9月30日被取保候审。经本院决定，于2016年12月16日被执行逮捕。现押于奉节县看守所。 重庆市奉节县人民检察院以奉检刑诉［2016］321号起诉书指控被告人桂元春犯非法持有毒品罪，于2016年12月9日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。奉节县人民检察院指派检察员刘帮凤出庭支持公诉，被告人桂元春到庭参加诉讼。现已审理终结。 公诉机关指控，2016年9月6日15时许，奉节县公安局接群众举报，称奉节县永安镇夔州路新华书店综合楼二单元某房内长期有人吸毒。民警立即赶赴现场，当场查获吸毒人员桂元春，并对其住所进行搜查发现，在其床上红色钱包内、床上铁盒内、床头柜化妆包内共查获4袋透明塑料袋包装的疑似冰毒物质、2瓶用透明玻璃瓶包装的疑似冰毒物质、2袋用透明塑料袋包装的疑似麻古物质。经称重，共查获疑似毒品物质22.05克。经鉴定，桂元春持有的10.29克疑似毒品物质中检出甲基苯丙胺成分，持有的1.15克疑似毒品物质中，检出甲基苯丙胺和咖啡因成分。 公诉机关认为，被告人桂元春非法持有毒品，其行为已触犯《中华人民共和国刑法》第三百四十八条的规定，应当以非法持有毒品罪追究其刑事责任。被告人桂元春如实供述自己的罪行，应适用《中华人民共和国刑法》第六十七条第三款之规定。提请本院依法判处。 被告人桂元春对公诉机关指控的事实和罪名无异议。 本院审理查明的事实与公诉机关指控的事实一致。 上述事实，有公诉机关出示的以下证据证实：1、立案决定书、拘留证、取保候审决定书等法律文书。2、奉节县公安局扣押决定书、扣押清单、证据保全决定书、证据保全清单。3、公安行政处罚决定书。4、抓获经过。5、情况说明。6、户籍信息。7、被告人桂元春的供述。8、重庆市公安局物证鉴定中心物证检验报告。9、搜查笔录及照片、提取笔录及照片、扣押笔录及照片、封存笔录及照片、拆封笔录及照片、称量笔录及照片、检材提取笔录及照片、现场指认笔录及照片、现场勘验笔录。10、尿液提取笔录、现场检测报告书、尿检照片。11、视频资料。 以上证据收集程序合法，内容相互印证，且经被告人桂元春质证无异议，本院予以确认。 本院认为，被告人桂元春违反国家对毒品的管理规定，非法持有甲基苯丙胺10.29克、麻古1.15克，其行为构成非法持有毒品罪。公诉机关指控的罪名成立。被告人桂元春到案后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人桂元春犯非法持有毒品罪，判处有期徒刑七个月，并处罚金人民币五千元。（罚金限本判决生效后十日内缴纳） 刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人桂元春的刑期自2016年12月16日起至2017年7月2日止。 二、查获的甲基苯丙胺10.29克、麻古1.15克，予以没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员田君 二〇一六年十二月十六日 书记员黄珍珍","writId":"01536325fbe3e71a8dd2ed45cd1455900e5","writName":"桂元春非法持有毒品一审刑事判决书"}
