{"ajId":"51036292-65b7-425a-ac12-dc0f5a7844c5","ajName":"沃科杰、胡剑辉、陈光开设赌场罪一案","ajjbqk":" 公诉机关指控： 一、开设赌场罪 2013年底，被告人沃科杰、胡剑辉、陈光伙同他人以营利为目的，通过浙江盛太网络科技有限公司（以下简称盛太公司），在互联网上建立嗨趣游戏网站。玩家在该网站注册账号后，可以以港式五张、二人牛牛等方式进行赌博，截至2016年5月，嗨趣游戏网站注册账号共计14万余个，售出虚拟游戏币共计310余亿个，被告人沃科杰、胡剑辉、陈光等人非法获利共计人民币160余万元。 二、非法持有毒品罪 2015年底，被告人胡剑辉向他人购买甲基苯丙胺（冰毒），后藏匿于其位于宁波市海曙区东渡路29号世贸中心8楼B06室二楼办公室的办公桌抽屉内供自己吸食。2016年5月13日上述甲基苯丙胺剩余的26余克被查获。 公诉机关并向法庭提供了证人证言、主某、游某、公司基本情况、银行账单、理化检验鉴定报告、搜查笔录、电子证据检查工作记录、被告人沃科杰、胡剑辉、陈光的供述等证据。公诉机关认为，被告人沃科杰、胡剑辉、陈光伙同他人建立赌博网站并接受投注，情节严重，其行为均已触犯了《中华人民共和国刑法》第三百零三条第二款，均应当以开设赌场罪追究其刑事责任；被告人胡剑辉非法持有毒品，其行为已触犯《中华人民共和国刑法》第三百四十八条，应当以非法持有毒品罪追究其刑事责任。被告人胡剑辉在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。公诉机关提请本院依法判处。 被告人沃科杰、胡剑辉、陈光对公诉机关的指控无异议。 辩护人董浩樑的辩护意见是：1．起诉书认定本案被告人开设赌场非法获利人民币160多万元，缺乏客观证据支持，因此不应该认定被告人犯罪情节严重；2．被告人沃科杰自愿认罪，有深刻的悔罪表现，已上交非法所得20万元，也愿意缴纳本案的罚金；3．被告人沃科杰具有检举揭发他人犯罪和协助公安机关抓获犯罪嫌疑人的立功情况；4．被告人沃科杰此前表现良好，属于初犯，且其身体情况不适合羁押，要求对其从宽处罚，并适用缓刑。 辩护人朱武的辩护意见是：1．同意第一被告人的辩护人对于本案开设赌场罪的辩护意见。2．本案不宜认定被告人胡剑辉在缓刑考验期限内犯罪。沃科杰的多次供述及庭审中均提到大面积推广网站是在2014年5月份之后，同时沃科杰、胡剑辉的供述中提到早期是正规运营，后发现难以实现盈利，才慢慢改变运营模式。陈光作为网站的技术人员，系统升级、功能改变由其完成，根据陈光供述，网站于2014年5月进行系统升级并设置转帐功能，同时提到网站虽然2013年底上线，但开发不成熟。纵观本案的操作模式，其核心点是银商存在，而银商要和玩家进行大量交易，转帐是重要的功能，由此可以推断时间界定是2014年5月份左右。而从本案其他证据看，没有证据可以反映出网站变为赌博性质的准确时间。同时被告人的供述和证人证言对于网站赌博化运营的时间结点存在异议，辩护人建议作出有利于被告人胡剑辉的判决。3．被告人胡剑辉购买毒品只供自己吸食，其持有毒品的行为虽构成犯罪，但不属于需要严惩的范围，要求法庭从轻处罚。4．被告人归案后能对自身犯罪行为作出如实供述，有效节约司法资源，应酌情对其从轻量刑。 辩护人董建宏的辩护意见是：1．同意前二位辩护人对开设赌场罪的辩护意见；2．被告人陈光案发后能如实供述犯罪事实，具有法定从轻情节；3．被告人陈光系初犯、偶犯，愿意退赔赃款，也愿意交罚金，希望合议庭在量刑时从轻处罚，并适用缓刑。 经审理查明： 一、开设赌场事实 2013年底左右，被告人沃科杰、胡剑辉、陈光伙同他人以营利为目的，通过盛太公司，在互联网上建立嗨趣游戏网站（网址××）。玩家在该网站注册账号后，可以用人民币在网站提供的网银、支付宝充值以及从银商处购买等方式获取该网站发行的虚拟游戏币，并用该虚拟游戏币为筹码与其他玩家或机器人在该网站以港式五张、二人牛牛、欢乐至尊等方式进行赌博，赌博完毕后，玩家又可以将持有的虚拟游戏币再出售给银商兑换成人民币。 期间，为推广游戏从而提高获利，被告人沃科杰、胡剑辉、陈光等人经商议，由被告人沃科杰等人先后物色李某1、周某1、王某2（均另案处理）等人从事该游戏网站的银商工作，并提供设备、资金、信息等方面的支持，通过银商对游戏币的买卖，实现虚拟游戏币与人民币的双向兑换。同时设置游戏币的转帐功能，方便游戏币在不同账户之间的转移。 截至2016年5月，嗨趣游戏网站注册账号共计14万余个，售出虚拟游戏币共计310余亿个，被告人沃科杰、胡剑辉、陈光等人非法获利共计人民币160余万元。 案发后，公安机关扣押被告人沃科杰违法所得人民币20万元，扣押被告人胡剑辉违法所得人民币43万元。 上述事实有公诉机关提供的，经法庭质证、认证的下列证据予以证明： 1．公司基本情况，证明盛太公司的基本情况以及变更登记情况。其中经营起始日期为2011年7月6日。 2．证人张某1的证言、主某，证明盛太公司与中国电信宁波北仑分公司签订了主某，租用过数台服务器的事实。 3．游某，证明嗨趣游戏的相关界面，显示牌类游戏7款、麻将游戏1款、休闲游戏7款等。 4．证人郭某、江某、方某的证言，证明她们分别于2014年11月、12月及2016年4月起受雇在盛太公司担任客服人员，负责解决客户提出的游戏的基本问题。 5．证人邱某的证言，证明2014年初，邱某帮助沃科杰销售了27至28亿嗨趣游戏币，得款13至14万元。这些游戏币其是叫何某销售的，沃科杰明确表示在销售游戏币同时可以回收游戏币。 6．证人何某的证言，证明2014年初或4、5月起，何某曾帮邱某买过20余亿的嗨趣游戏币，得款12万元左右，网站股东是矮矮胖胖的民警。其具体交给小赵等人推广，以100元／160万游戏币出售，以100元／170万游戏币回收。 7．证人费某、张开道的证言，证明2014年年初开始通过向李某1进货、其他银商调货等方式，销售嗨趣游戏币，盈利约5万元，同时也回收嗨趣游戏币。 8．证人李某1的证言，证明2014年初开始，李某1在沃科杰的唆使下担任嗨趣游戏的银商，由沃科杰提供场地设备，帮助推广该赌博网站。期间，其通过低买高卖的形式买卖嗨趣游戏币，同时也回收游戏币。 9．证人周某1的证言，证明2013年下半年开始做嗨趣游戏银商，并通过低买高卖的形式买卖嗨趣游戏币获利，直至2015年6、7月份退出。 10．证人王某2的证言，证明2013年10月开始，担任嗨趣游戏的银商，帮助推广该赌博网站，并通过低买高卖的形式买卖嗨趣游戏币获利，共花费45万元向胡剑辉购入82.5亿游戏币。一直到2016年5月份结束。 11．证人江柏盛、郑某、金某、李某2、黄某、沃某、周某2、张某2等人的证言，证明2014年初至2015年期间，他们都曾玩过嗨趣游戏，期间通过银商等途径购买游戏币，游戏后可以将游戏币回卖给银商的事实。 12．被告人沃科杰在侦查阶段的供述：2014年初，沃科杰、胡剑辉、陈光等人合伙在互联网上建立嗨趣游戏赌博网站（网址××）。玩家在该网站注册后，可用人民币购买虚拟游戏币为筹码与其他玩家进行多种棋牌游戏。后经商定，通过发展银商来推广游戏，由银商实施游戏币的买卖、回收。期间，沃科杰先后物色李某1、周某1、邱某等多人为嗨趣游戏平台的银商。此外，为推广游戏扩大营利，在游戏中设置了转账（赠送）功能、投放机器人以及冒充玩家向银商购买游戏币，以达到营利目的。非法获利约200万元，其中沃科杰取走80万或90万元。 13．被告人胡剑辉在侦查阶段的供述：证明2014年初，沃科杰、胡剑辉、陈光等人合伙在互联网上建立嗨趣游戏赌博网站（网址××）。玩家在该网站注册后，可用人民币购买虚拟游戏币为筹码与其他玩家进行多种棋牌游戏。其中，胡剑辉主要负责游戏的运营、客服等工作。后经商定通过发展银商来推广游戏，由银商实施游戏币的买卖、回收。期间，沃科杰发展李某1等人为嗨趣游戏平台的银商，胡剑辉介绍发展王某2做银商（先后卖给王某2价值45万元的游戏币），共计非法获利人民币200万元左右。 此外，为推广游戏扩广大营利，经商议，在游戏中设置了转账（赠送）功能、投放机器人以及冒充玩家向银商购买游戏币。 14．被告人陈光在侦查阶段的供述：证明2013年底，沃科杰、胡剑辉、陈光等人合伙在互联网上建立嗨趣游戏赌博网站（网址××）。玩家在该网站注册后，可用人民币购买虚拟游戏币为筹码与其他玩家进行多种棋牌游戏。其中，陈光主要负责游戏的开发、系统维护等工作。后经商议，通过发展银商来推广游戏，由银商实施游戏币的买卖、回收。期间，沃科杰发展李某1等人为嗨趣游戏平台的银商，胡剑辉介绍王某2做银商，其推测共计非法获利人民币130万左右，其分得22万。 15．搜查笔录、扣押清单各5份，证明2016年5月1日，民警对中国电信戚家山支局三楼北侧第一间机房进行搜查，查获服务器四台、交换机一台、键盘一台，并予以扣押。 2016年5月13日，民警对宁波市海曙区东渡路29号世贸中心8楼B06室（盛太公司办公地点）搜查，查获劳动合同2份、账本5本、手机1只、主机箱2台等物品，并予以扣押。 2016年5月17日，民警对宁波市公安局海曙分局网警大队大队长办公室搜查，查获笔记本电脑一台、大量文件、手机、U盘、SD卡、各类银行卡等物品，并予以扣押。 2016年5月17日，民警对宁波市江东区姚隘路298弄27号405室（被告人沃科杰住处）搜查，查获天翼4G上网宝1个，并予以扣押。 2016年6月13日，民警对宁波市北仑区大碶街道学院社区新华园19幢105室（王某2住处）搜查，查获笔记本电脑2台、U盘1个，银行卡7张，并予以扣押。 16．电子证据检查工作记录、原始证物使用记录，证明本案电子证据的提取情况及过程。 17．电子数据，光盘2张，证明经统计嗨趣游戏官网成功充值游戏币额及充值订单额，其中成功订单13.54万元。 18．光盘1张（电子账单），证明了被告人沃科杰交给李某1的吕志雨银行账户资金进出情况，其中进项资金共计107余万元。 19．暂扣款票据，证明案发后公安机关暂扣被告人沃科杰违法所得20万元、暂扣被告人胡剑辉违法所43万元。 20．常住人口基本信息，证明三名被告人的身份情况。 21．刑事判决书、执行通知书，证明被告人胡剑辉的前科情况，其中缓刑考验期限至2014年4月5日。 22．到案经过2份，证明2016年5月17日，被告人沃科杰被抓获，2016年5月11日，被告人胡剑辉、陈光被抓获。 二、非法持有毒品罪事实 2015年底，被告人胡剑辉向他人购买甲基苯丙胺（冰毒），后藏匿于其位于宁波市海曙区东渡路29号世贸中心8楼B06室二楼办公室的办公桌抽屉内供自己吸食。 2016年5月13日，上述甲基苯丙胺中剩余的26.2075克被民警查获。 该事实有公诉机关提供的，经法庭质证、认证的下列证据予以证明： 1．搜查笔录、扣押清单，证明2016年5月13日，民警对宁波市海曙区东渡路29号世贸中心8楼B06室搜查，查获甲基安非他明试剂10支、可疑晶体1包等物，并予以扣押。 2．理化检验鉴定报告，证明可疑晶体重26.2075克，检出甲基苯丙胺成份。 3．被告人胡剑辉的供述，证明2016年农历过年前，胡剑辉向他人购买了冰毒用于吸食，后放置在宁波市海曙区东渡路29号世贸中心8楼B06室二楼办公室。 案发后，被告人被告人沃科杰协助公安机关抓获其他犯罪嫌疑人，经查证属实。 该事实有公诉机关提供的，经法庭质证、认证的下列证据予以证明：证人罗某、滕某的证言，犯罪嫌疑人梅某某、李某某的供述，以及辨认笔录、理化检验鉴定报告、起诉意见书、被告人沃科杰的供述等。 ","cpfxgc":"本院认为，被告人沃科杰、胡剑辉、陈光伙同他人建立赌博网站并接受投注，情节严重，其行为均已构成开设赌场罪。被告人胡剑辉非法持有甲基苯丙胺26余克，其行为又构成非法持有毒品罪。公诉机关指控的事实和罪名成立。被告人胡剑辉在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。被告人沃科杰协助公安机关抓获其他犯罪嫌疑人，经查证属实，依法可以从轻处罚。辩护人关于本案开设赌场罪违法所得认定为160余万元证据不足问题。经查，在案证据表明，被告人沃科杰交给李某1的吕志雨银行账户进项资金有107余万元、嗨趣游戏官网成功充值游戏币额13.54万元、被告人胡剑辉卖给王某2游戏币45万元，三项相加已超过160万元，故对三名辩护人的该辩护意见，不予采纳。辩护人朱武提出，认定被告人胡剑辉在缓刑考验期犯罪证据不足问题。经查，证人王某2、周某1的证言证明他们于2013年年底开始担任嗨趣游戏银商，对游戏币进行买卖及回收。证人邱某、费某、李某1等人的证言证明他们于2014年年初开始担任嗨趣游戏银商，对游戏币进行买卖及回收。故在案证据能够认定嗨趣游戏赌博化运行的时间在2014年4月前，被告人胡剑辉系在缓刑考验期犯罪，对辩护人朱武的该辩护意见，不予采纳。被告人沃科杰、胡剑辉、陈光到案后均能如实供述自己罪行，依法均可以从轻处罚。被告人沃科杰、胡剑辉部分赃款被扣押，被告人沃科杰、陈光均系初犯，又均可酌情从轻处罚。三名辩护人关于要求对被告人从轻处罚的上述意见，予以采纳。被告人沃科杰、陈光开设赌场系情节严重，不宜判处缓刑。辩护人要求对该二名被告人适用缓刑的辩护意见，不予采纳。 对被告人沃科杰依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十八条、第六十四条之规定；对被告人胡剑辉依照《中华人民共和国刑法》第三百零三条第二款、第三百四十八条、第二十五条第一款、第七十七条第一款、第六十九条第一款、第三款、第六十七条第三款、第六十四条之规定；对陈光依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十四之规定，判决如下：","pjjg":" 一、被告人沃科杰犯开设赌场罪，判处有期徒刑三年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。罚金限在判决生效后一个月内向本院缴纳。） 二、撤销宁波市中级人民法院（2012）浙甬刑二终字第62号刑事判决书对被告人胡剑辉判处的缓刑部分，被告人胡剑辉犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币十万元；犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币五千元；与原被判处的有期徒刑一年八个月，并处罚金一万元并罚，决定执行有期徒刑五年六个月，并处罚金人民币十一万五千元（其中一万元已执行）。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年5月11日起至2021年8月13日止。罚金限在判决生效后一个月内向本院缴纳。） 三、被告人陈光犯开设赌场罪，判处有期徒刑三年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年5月11日起至2019年5月10日止。罚金限在判决生效后一个月内向本院缴纳。） 四、扣押在案的赃款、毒品，作案工具予以没收。 五、继续追缴被告人沃科杰、胡剑辉、陈光的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向宁波市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"宁波市奉化区人民法院 刑事判决书 （2017）浙0213刑初261号 公诉机关宁波市奉化区人民检察院。 被告人沃科杰，男，1974年6月4日出生，汉族，文化程度大专，原系宁波市公安局海曙分局网监大队大队长，住浙江省宁波市鄞州区。因涉嫌犯开设赌场罪，于2016年5月17日被原奉化市公安局刑事拘留，同年6月17日被逮捕，同月30日转取保候审。 辩护人董浩樑，浙江海泰律师事务所律师。 被告人胡剑辉，男，1971年1月11日出生，汉族，文化程度初中，无业，住浙江省宁波市北仑区。2012年1月9日因犯开设赌场罪、非法拘禁罪被逮捕，同年4月6日被宁波市中级人民法院判处有期徒刑一年八个月，缓刑二年，并处罚金一万元，并于当日释放。现因涉嫌犯开设赌场罪，于2016年5月11日被抓获，同月12日被原奉化市公安局刑事拘留，同年6月17日被逮捕。现羁押于宁波市奉化区看守所。 辩护人朱武，浙江海泰律师事务所律师。 被告人陈光，男，1982年10月6日出生，汉族，文化程度大专，公司职员，住浙江省宁波市北仑区。因涉嫌犯开设赌场罪，于2016年5月11日被抓获，同月12日被原奉化市公安局刑事拘留，同年6月17日被逮捕。现羁押于宁波市奉化区看守所。 辩护人董建宏，浙江嘉丰律师事务所律师。 宁波市奉化区人民检察院以甬奉检刑诉（2017）85号起诉书指控被告人沃科杰、陈光犯开设赌场罪，被告人胡剑辉犯开设赌场罪、非法持有毒品罪向本院提起公诉，本院于2017年4月7日受理后，依法组成合议庭，公开开庭进行了审理。宁波市奉化区人民检察院指派检察员王某1、沈某出庭支持公诉，被告人沃科杰及其辩护人董浩樑、被告人胡剑辉及其辩护人朱武、被告人陈光及其辩护人董建宏均到庭参加诉讼。期间奉化区人民检察院以案件需要补充侦查为由，向本院建议延期审理，本院作出延期审理决定。本案现已审理终结。 公诉机关指控： 一、开设赌场罪 2013年底，被告人沃科杰、胡剑辉、陈光伙同他人以营利为目的，通过浙江盛太网络科技有限公司（以下简称盛太公司），在互联网上建立嗨趣游戏网站。玩家在该网站注册账号后，可以以港式五张、二人牛牛等方式进行赌博，截至2016年5月，嗨趣游戏网站注册账号共计14万余个，售出虚拟游戏币共计310余亿个，被告人沃科杰、胡剑辉、陈光等人非法获利共计人民币160余万元。 二、非法持有毒品罪 2015年底，被告人胡剑辉向他人购买甲基苯丙胺（冰毒），后藏匿于其位于宁波市海曙区东渡路29号世贸中心8楼B06室二楼办公室的办公桌抽屉内供自己吸食。2016年5月13日上述甲基苯丙胺剩余的26余克被查获。 公诉机关并向法庭提供了证人证言、主某、游某、公司基本情况、银行账单、理化检验鉴定报告、搜查笔录、电子证据检查工作记录、被告人沃科杰、胡剑辉、陈光的供述等证据。公诉机关认为，被告人沃科杰、胡剑辉、陈光伙同他人建立赌博网站并接受投注，情节严重，其行为均已触犯了《中华人民共和国刑法》第三百零三条第二款，均应当以开设赌场罪追究其刑事责任；被告人胡剑辉非法持有毒品，其行为已触犯《中华人民共和国刑法》第三百四十八条，应当以非法持有毒品罪追究其刑事责任。被告人胡剑辉在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。公诉机关提请本院依法判处。 被告人沃科杰、胡剑辉、陈光对公诉机关的指控无异议。 辩护人董浩樑的辩护意见是：1．起诉书认定本案被告人开设赌场非法获利人民币160多万元，缺乏客观证据支持，因此不应该认定被告人犯罪情节严重；2．被告人沃科杰自愿认罪，有深刻的悔罪表现，已上交非法所得20万元，也愿意缴纳本案的罚金；3．被告人沃科杰具有检举揭发他人犯罪和协助公安机关抓获犯罪嫌疑人的立功情况；4．被告人沃科杰此前表现良好，属于初犯，且其身体情况不适合羁押，要求对其从宽处罚，并适用缓刑。 辩护人朱武的辩护意见是：1．同意第一被告人的辩护人对于本案开设赌场罪的辩护意见。2．本案不宜认定被告人胡剑辉在缓刑考验期限内犯罪。沃科杰的多次供述及庭审中均提到大面积推广网站是在2014年5月份之后，同时沃科杰、胡剑辉的供述中提到早期是正规运营，后发现难以实现盈利，才慢慢改变运营模式。陈光作为网站的技术人员，系统升级、功能改变由其完成，根据陈光供述，网站于2014年5月进行系统升级并设置转帐功能，同时提到网站虽然2013年底上线，但开发不成熟。纵观本案的操作模式，其核心点是银商存在，而银商要和玩家进行大量交易，转帐是重要的功能，由此可以推断时间界定是2014年5月份左右。而从本案其他证据看，没有证据可以反映出网站变为赌博性质的准确时间。同时被告人的供述和证人证言对于网站赌博化运营的时间结点存在异议，辩护人建议作出有利于被告人胡剑辉的判决。3．被告人胡剑辉购买毒品只供自己吸食，其持有毒品的行为虽构成犯罪，但不属于需要严惩的范围，要求法庭从轻处罚。4．被告人归案后能对自身犯罪行为作出如实供述，有效节约司法资源，应酌情对其从轻量刑。 辩护人董建宏的辩护意见是：1．同意前二位辩护人对开设赌场罪的辩护意见；2．被告人陈光案发后能如实供述犯罪事实，具有法定从轻情节；3．被告人陈光系初犯、偶犯，愿意退赔赃款，也愿意交罚金，希望合议庭在量刑时从轻处罚，并适用缓刑。 经审理查明： 一、开设赌场事实 2013年底左右，被告人沃科杰、胡剑辉、陈光伙同他人以营利为目的，通过盛太公司，在互联网上建立嗨趣游戏网站（网址××）。玩家在该网站注册账号后，可以用人民币在网站提供的网银、支付宝充值以及从银商处购买等方式获取该网站发行的虚拟游戏币，并用该虚拟游戏币为筹码与其他玩家或机器人在该网站以港式五张、二人牛牛、欢乐至尊等方式进行赌博，赌博完毕后，玩家又可以将持有的虚拟游戏币再出售给银商兑换成人民币。 期间，为推广游戏从而提高获利，被告人沃科杰、胡剑辉、陈光等人经商议，由被告人沃科杰等人先后物色李某1、周某1、王某2（均另案处理）等人从事该游戏网站的银商工作，并提供设备、资金、信息等方面的支持，通过银商对游戏币的买卖，实现虚拟游戏币与人民币的双向兑换。同时设置游戏币的转帐功能，方便游戏币在不同账户之间的转移。 截至2016年5月，嗨趣游戏网站注册账号共计14万余个，售出虚拟游戏币共计310余亿个，被告人沃科杰、胡剑辉、陈光等人非法获利共计人民币160余万元。 案发后，公安机关扣押被告人沃科杰违法所得人民币20万元，扣押被告人胡剑辉违法所得人民币43万元。 上述事实有公诉机关提供的，经法庭质证、认证的下列证据予以证明： 1．公司基本情况，证明盛太公司的基本情况以及变更登记情况。其中经营起始日期为2011年7月6日。 2．证人张某1的证言、主某，证明盛太公司与中国电信宁波北仑分公司签订了主某，租用过数台服务器的事实。 3．游某，证明嗨趣游戏的相关界面，显示牌类游戏7款、麻将游戏1款、休闲游戏7款等。 4．证人郭某、江某、方某的证言，证明她们分别于2014年11月、12月及2016年4月起受雇在盛太公司担任客服人员，负责解决客户提出的游戏的基本问题。 5．证人邱某的证言，证明2014年初，邱某帮助沃科杰销售了27至28亿嗨趣游戏币，得款13至14万元。这些游戏币其是叫何某销售的，沃科杰明确表示在销售游戏币同时可以回收游戏币。 6．证人何某的证言，证明2014年初或4、5月起，何某曾帮邱某买过20余亿的嗨趣游戏币，得款12万元左右，网站股东是矮矮胖胖的民警。其具体交给小赵等人推广，以100元／160万游戏币出售，以100元／170万游戏币回收。 7．证人费某、张开道的证言，证明2014年年初开始通过向李某1进货、其他银商调货等方式，销售嗨趣游戏币，盈利约5万元，同时也回收嗨趣游戏币。 8．证人李某1的证言，证明2014年初开始，李某1在沃科杰的唆使下担任嗨趣游戏的银商，由沃科杰提供场地设备，帮助推广该赌博网站。期间，其通过低买高卖的形式买卖嗨趣游戏币，同时也回收游戏币。 9．证人周某1的证言，证明2013年下半年开始做嗨趣游戏银商，并通过低买高卖的形式买卖嗨趣游戏币获利，直至2015年6、7月份退出。 10．证人王某2的证言，证明2013年10月开始，担任嗨趣游戏的银商，帮助推广该赌博网站，并通过低买高卖的形式买卖嗨趣游戏币获利，共花费45万元向胡剑辉购入82.5亿游戏币。一直到2016年5月份结束。 11．证人江柏盛、郑某、金某、李某2、黄某、沃某、周某2、张某2等人的证言，证明2014年初至2015年期间，他们都曾玩过嗨趣游戏，期间通过银商等途径购买游戏币，游戏后可以将游戏币回卖给银商的事实。 12．被告人沃科杰在侦查阶段的供述：2014年初，沃科杰、胡剑辉、陈光等人合伙在互联网上建立嗨趣游戏赌博网站（网址××）。玩家在该网站注册后，可用人民币购买虚拟游戏币为筹码与其他玩家进行多种棋牌游戏。后经商定，通过发展银商来推广游戏，由银商实施游戏币的买卖、回收。期间，沃科杰先后物色李某1、周某1、邱某等多人为嗨趣游戏平台的银商。此外，为推广游戏扩大营利，在游戏中设置了转账（赠送）功能、投放机器人以及冒充玩家向银商购买游戏币，以达到营利目的。非法获利约200万元，其中沃科杰取走80万或90万元。 13．被告人胡剑辉在侦查阶段的供述：证明2014年初，沃科杰、胡剑辉、陈光等人合伙在互联网上建立嗨趣游戏赌博网站（网址××）。玩家在该网站注册后，可用人民币购买虚拟游戏币为筹码与其他玩家进行多种棋牌游戏。其中，胡剑辉主要负责游戏的运营、客服等工作。后经商定通过发展银商来推广游戏，由银商实施游戏币的买卖、回收。期间，沃科杰发展李某1等人为嗨趣游戏平台的银商，胡剑辉介绍发展王某2做银商（先后卖给王某2价值45万元的游戏币），共计非法获利人民币200万元左右。 此外，为推广游戏扩广大营利，经商议，在游戏中设置了转账（赠送）功能、投放机器人以及冒充玩家向银商购买游戏币。 14．被告人陈光在侦查阶段的供述：证明2013年底，沃科杰、胡剑辉、陈光等人合伙在互联网上建立嗨趣游戏赌博网站（网址××）。玩家在该网站注册后，可用人民币购买虚拟游戏币为筹码与其他玩家进行多种棋牌游戏。其中，陈光主要负责游戏的开发、系统维护等工作。后经商议，通过发展银商来推广游戏，由银商实施游戏币的买卖、回收。期间，沃科杰发展李某1等人为嗨趣游戏平台的银商，胡剑辉介绍王某2做银商，其推测共计非法获利人民币130万左右，其分得22万。 15．搜查笔录、扣押清单各5份，证明2016年5月1日，民警对中国电信戚家山支局三楼北侧第一间机房进行搜查，查获服务器四台、交换机一台、键盘一台，并予以扣押。 2016年5月13日，民警对宁波市海曙区东渡路29号世贸中心8楼B06室（盛太公司办公地点）搜查，查获劳动合同2份、账本5本、手机1只、主机箱2台等物品，并予以扣押。 2016年5月17日，民警对宁波市公安局海曙分局网警大队大队长办公室搜查，查获笔记本电脑一台、大量文件、手机、U盘、SD卡、各类银行卡等物品，并予以扣押。 2016年5月17日，民警对宁波市江东区姚隘路298弄27号405室（被告人沃科杰住处）搜查，查获天翼4G上网宝1个，并予以扣押。 2016年6月13日，民警对宁波市北仑区大碶街道学院社区新华园19幢105室（王某2住处）搜查，查获笔记本电脑2台、U盘1个，银行卡7张，并予以扣押。 16．电子证据检查工作记录、原始证物使用记录，证明本案电子证据的提取情况及过程。 17．电子数据，光盘2张，证明经统计嗨趣游戏官网成功充值游戏币额及充值订单额，其中成功订单13.54万元。 18．光盘1张（电子账单），证明了被告人沃科杰交给李某1的吕志雨银行账户资金进出情况，其中进项资金共计107余万元。 19．暂扣款票据，证明案发后公安机关暂扣被告人沃科杰违法所得20万元、暂扣被告人胡剑辉违法所43万元。 20．常住人口基本信息，证明三名被告人的身份情况。 21．刑事判决书、执行通知书，证明被告人胡剑辉的前科情况，其中缓刑考验期限至2014年4月5日。 22．到案经过2份，证明2016年5月17日，被告人沃科杰被抓获，2016年5月11日，被告人胡剑辉、陈光被抓获。 二、非法持有毒品罪事实 2015年底，被告人胡剑辉向他人购买甲基苯丙胺（冰毒），后藏匿于其位于宁波市海曙区东渡路29号世贸中心8楼B06室二楼办公室的办公桌抽屉内供自己吸食。 2016年5月13日，上述甲基苯丙胺中剩余的26.2075克被民警查获。 该事实有公诉机关提供的，经法庭质证、认证的下列证据予以证明： 1．搜查笔录、扣押清单，证明2016年5月13日，民警对宁波市海曙区东渡路29号世贸中心8楼B06室搜查，查获甲基安非他明试剂10支、可疑晶体1包等物，并予以扣押。 2．理化检验鉴定报告，证明可疑晶体重26.2075克，检出甲基苯丙胺成份。 3．被告人胡剑辉的供述，证明2016年农历过年前，胡剑辉向他人购买了冰毒用于吸食，后放置在宁波市海曙区东渡路29号世贸中心8楼B06室二楼办公室。 案发后，被告人被告人沃科杰协助公安机关抓获其他犯罪嫌疑人，经查证属实。 该事实有公诉机关提供的，经法庭质证、认证的下列证据予以证明：证人罗某、滕某的证言，犯罪嫌疑人梅某某、李某某的供述，以及辨认笔录、理化检验鉴定报告、起诉意见书、被告人沃科杰的供述等。 本院认为，被告人沃科杰、胡剑辉、陈光伙同他人建立赌博网站并接受投注，情节严重，其行为均已构成开设赌场罪。被告人胡剑辉非法持有甲基苯丙胺26余克，其行为又构成非法持有毒品罪。公诉机关指控的事实和罪名成立。被告人胡剑辉在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。被告人沃科杰协助公安机关抓获其他犯罪嫌疑人，经查证属实，依法可以从轻处罚。辩护人关于本案开设赌场罪违法所得认定为160余万元证据不足问题。经查，在案证据表明，被告人沃科杰交给李某1的吕志雨银行账户进项资金有107余万元、嗨趣游戏官网成功充值游戏币额13.54万元、被告人胡剑辉卖给王某2游戏币45万元，三项相加已超过160万元，故对三名辩护人的该辩护意见，不予采纳。辩护人朱武提出，认定被告人胡剑辉在缓刑考验期犯罪证据不足问题。经查，证人王某2、周某1的证言证明他们于2013年年底开始担任嗨趣游戏银商，对游戏币进行买卖及回收。证人邱某、费某、李某1等人的证言证明他们于2014年年初开始担任嗨趣游戏银商，对游戏币进行买卖及回收。故在案证据能够认定嗨趣游戏赌博化运行的时间在2014年4月前，被告人胡剑辉系在缓刑考验期犯罪，对辩护人朱武的该辩护意见，不予采纳。被告人沃科杰、胡剑辉、陈光到案后均能如实供述自己罪行，依法均可以从轻处罚。被告人沃科杰、胡剑辉部分赃款被扣押，被告人沃科杰、陈光均系初犯，又均可酌情从轻处罚。三名辩护人关于要求对被告人从轻处罚的上述意见，予以采纳。被告人沃科杰、陈光开设赌场系情节严重，不宜判处缓刑。辩护人要求对该二名被告人适用缓刑的辩护意见，不予采纳。 对被告人沃科杰依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十八条、第六十四条之规定；对被告人胡剑辉依照《中华人民共和国刑法》第三百零三条第二款、第三百四十八条、第二十五条第一款、第七十七条第一款、第六十九条第一款、第三款、第六十七条第三款、第六十四条之规定；对陈光依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十四之规定，判决如下： 一、被告人沃科杰犯开设赌场罪，判处有期徒刑三年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。罚金限在判决生效后一个月内向本院缴纳。） 二、撤销宁波市中级人民法院（2012）浙甬刑二终字第62号刑事判决书对被告人胡剑辉判处的缓刑部分，被告人胡剑辉犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币十万元；犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币五千元；与原被判处的有期徒刑一年八个月，并处罚金一万元并罚，决定执行有期徒刑五年六个月，并处罚金人民币十一万五千元（其中一万元已执行）。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年5月11日起至2021年8月13日止。罚金限在判决生效后一个月内向本院缴纳。） 三、被告人陈光犯开设赌场罪，判处有期徒刑三年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年5月11日起至2019年5月10日止。罚金限在判决生效后一个月内向本院缴纳。） 四、扣押在案的赃款、毒品，作案工具予以没收。 五、继续追缴被告人沃科杰、胡剑辉、陈光的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向宁波市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王建平 人民陪审员马金元 人民陪审员朱小平 二〇一七年九月十一日 书记员胡迪、方婷婷 。 附：《中华人民共和国刑法》相关条文 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"047bb612feb656ef4e78207592134f59dc7","writName":"沃科杰、胡剑辉、陈光开设赌场罪一审刑事判决书"}
