{"ajId":"a3e168e0-6ff8-4467-8074-a8db081f8974","ajName":"罗某容留他人吸毒一案","ajjbqk":" 苏州市虎丘区人民检察院指控：被告人罗某分别于2016年6月份左右的一天、同年11月3日左右的一天、同年12月份的一天，在其苏州虎丘区通安镇中铁诺德誉园13幢XXXX室的住所容留蔡某某吸食毒品冰毒。被告人罗某如实供述了基本犯罪事实。公诉机关认为，被告人罗某的行为已构成容留他人吸毒罪。被告人罗某归案后如实供述自己的罪行，可以从轻处罚。为证实上述指控的事实及公诉意见，公诉人当庭讯问了被告人罗某，并宣读和出示了相关的证据材料。 被告人罗某对被指控的犯罪事实不持异议。 经审理查明： 1、2016年6月份左右的一天，被告人罗某在其苏州虎丘区通安镇中铁诺德誉园13幢XXXX室的住所容留蔡某某吸食毒品冰毒； 2、2016年11月3日左右的一天，被告人罗某在其苏州市虎丘区通安镇中铁诺德誉园13幢XXXX室的住所容留蔡某某吸食毒品冰毒； 3、2016年12月份的一天，被告人罗某在其苏州市虎丘区通安镇中铁诺德誉园13幢XXXX室的住所容留蔡某某吸食毒品冰毒。 归案后，被告人罗某如实供述了犯罪事实，庭审中自愿认罪，认罪态度较好。 在本院审理期间，被告人罗某预交罚金保证金人民币1000元。 上述事实，被告人罗某在开庭审理过程中亦无异议，且有其辨认笔录，有证人蔡某某、罗某某的证言、辨认笔录，公安机关出具的发破案经过、抓获经过、扣押清单、发还清单、现场检测报告书、情况说明、接受证据材料清单，被告人家属的房产证，相关人员的行政处罚决定书，预交罚金保证金收据，被告人罗某的身份证明、行政处罚决定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人罗某容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应处三年以下有期徒刑或者拘役，并处罚金。鉴于被告人罗某归案后如实供述所犯罪行，庭审中自愿认罪，认罪态度较好，可以从轻处罚，且其能预交罚金保证金，可酌情从轻处罚。但鉴于被告人罗某有吸毒劣迹，量刑时酌情从重处罚。公诉机关指控被告人罗某犯容留他人吸毒罪的事实清楚，证据确实、充分，指控的罪名及提请从轻从重处罚的理由成立，本院予以采纳。据此，本院为维护正常的社会管理秩序，惩治犯罪，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 被告人罗某犯容留他人吸毒罪，判处拘役三个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日期顺延，即自2017年5月3日起至2017年12月17日止；罚金自判决生效第二日起十日内缴纳，已预交的罚金保证金予以折抵，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"罗某容留他人吸毒一审刑事判决书 苏州市虎丘区人民法院 刑事判决书 （2017）苏0505刑初497号 公诉机关苏州市虎丘区人民检察院。 被告人罗某，男，1994年8月10日生，汉族，中专文化，个体。2016年9月21日曾因吸毒被行政拘留十二日；2017年4月19日因吸毒被行政拘留十四日。2017年5月3日因涉嫌容留他人吸毒犯罪被刑事拘留，同年5月31日被取保候审，2017年10月16日经本院决定被逮捕。现羁押于苏州市第三看守所。 苏州市虎丘区人民检察院以虎检诉刑诉（2017）510号起诉书指控被告人罗某犯容留他人吸毒罪，于2017年9月30日向本院提起公诉。本院于同日立案并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市虎丘区人民检察院指派检察员刘倩出庭支持公诉。被告人罗某到庭参加诉讼。现已审理终结。 苏州市虎丘区人民检察院指控：被告人罗某分别于2016年6月份左右的一天、同年11月3日左右的一天、同年12月份的一天，在其苏州虎丘区通安镇中铁诺德誉园13幢XXXX室的住所容留蔡某某吸食毒品冰毒。被告人罗某如实供述了基本犯罪事实。公诉机关认为，被告人罗某的行为已构成容留他人吸毒罪。被告人罗某归案后如实供述自己的罪行，可以从轻处罚。为证实上述指控的事实及公诉意见，公诉人当庭讯问了被告人罗某，并宣读和出示了相关的证据材料。 被告人罗某对被指控的犯罪事实不持异议。 经审理查明： 1、2016年6月份左右的一天，被告人罗某在其苏州虎丘区通安镇中铁诺德誉园13幢XXXX室的住所容留蔡某某吸食毒品冰毒； 2、2016年11月3日左右的一天，被告人罗某在其苏州市虎丘区通安镇中铁诺德誉园13幢XXXX室的住所容留蔡某某吸食毒品冰毒； 3、2016年12月份的一天，被告人罗某在其苏州市虎丘区通安镇中铁诺德誉园13幢XXXX室的住所容留蔡某某吸食毒品冰毒。 归案后，被告人罗某如实供述了犯罪事实，庭审中自愿认罪，认罪态度较好。 在本院审理期间，被告人罗某预交罚金保证金人民币1000元。 上述事实，被告人罗某在开庭审理过程中亦无异议，且有其辨认笔录，有证人蔡某某、罗某某的证言、辨认笔录，公安机关出具的发破案经过、抓获经过、扣押清单、发还清单、现场检测报告书、情况说明、接受证据材料清单，被告人家属的房产证，相关人员的行政处罚决定书，预交罚金保证金收据，被告人罗某的身份证明、行政处罚决定书等证据证实，足以认定。 本院认为，被告人罗某容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应处三年以下有期徒刑或者拘役，并处罚金。鉴于被告人罗某归案后如实供述所犯罪行，庭审中自愿认罪，认罪态度较好，可以从轻处罚，且其能预交罚金保证金，可酌情从轻处罚。但鉴于被告人罗某有吸毒劣迹，量刑时酌情从重处罚。公诉机关指控被告人罗某犯容留他人吸毒罪的事实清楚，证据确实、充分，指控的罪名及提请从轻从重处罚的理由成立，本院予以采纳。据此，本院为维护正常的社会管理秩序，惩治犯罪，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第六十四条之规定，判决如下： 被告人罗某犯容留他人吸毒罪，判处拘役三个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日期顺延，即自2017年5月3日起至2017年12月17日止；罚金自判决生效第二日起十日内缴纳，已预交的罚金保证金予以折抵，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员龚雷 二〇一七年十月十六日 书记员高鹏","writId":"000cbc52d842016ad4f712ef689407d97d2","writName":"罗某容留他人吸毒一审刑事判决书"}
