{"ajId":"e8c1b074-cff4-42b8-8a49-129e9842341e","ajName":"姚海亮组织、领导、参加黑社会性质组织罪、开设赌场罪一案","ajjbqk":" 常熟市人民检察院指控：一、参加黑社会性质组织罪及实施的具体犯罪。（一）参加黑社会性质组织罪。2013年以来，龚某、刘某（均另案处理）在常熟从事开设赌场、高利放贷活动，并主动结识社会闲杂人员，逐渐积累经济实力。2014年7月起，龚某、刘某组织马某、赵某、王某1、王某2、陈某1（均另案处理）等人，逐步形成了以龚某、刘某为首的黑社会性质组织。被告人姚海亮明知该黑社会性质组织实施违法犯罪行为，仍然于2016年上半年加入该黑社会性质组织，并接受龚某、刘某的组织领导，伙同其他组织成员实施开设赌场、寻衅滋事等违法犯罪活动，逐步成为该黑社会性质组织的积极参加者。（二）开设赌场罪。1．被告人姚海亮于2017年5月至8月间，伙同龚某、赵某、陈某2等人，在常熟市辛庄镇杨园星欣农庄（葡萄园）开设赌场，由姚海亮、陈某2、龚某、赵某等人准备放水资金，以“梭哈”、“筒子牛牛”的方式组织他人进行赌博。上述人员在该赌场放水获利人民币25.91万元，抽取庄风款合计人民币59.24万元。2．被告人姚海亮于2017年11月至2018年2月间，伙同龚某、赵某、陈某2等人准备放水资金，在常熟市辛庄镇杨园菜场附近，由张某1、沈某（均另案处理）等人开设赌场，以“筒子牛牛”等方式组织他人进行赌博。上述人员在该赌场放水获利合计人民币12.49万元。（三）寻衅滋事罪。被告人姚海亮伙同龚某等人为获取高额非法利益，维系组织经营行为，于2016年至2017年间，在常熟市原虞山镇、辛庄镇等多地，发放年息84％-360％的高利贷，并为讨取所谓“利息”，有组织地采用拦截、辱骂、任意损坏财物等方式滋事。具体分述如下：1.2015年11月11日，龚某、马某向杨某2出借资金。该组织为索要高利贷本金及利息，多次至常熟市辛庄镇×××号被害人薛某（杨某2母亲）住处滋事。2016年4月7日晚，龚某授意被告人姚海亮、马某、赵某至上述地点，将该处玻璃砸毁。2.2015年左右，龚某、赵某向翁某出借资金，金某2担保。该组织为索要高利贷本金及利息，2016年4月7日19时许，龚某授意被告人姚海亮、赵某、马某至常熟市沙家浜镇×××号被害人金某2的住处，将该处玻璃砸毁。3.2016年7月1日14时许，被告人姚海亮伙同龚某、刘某、王某1、马某、赵某等人，为索要高利贷本金及利息，至常熟市虞山镇爱博尔有限公司办公室内，以滋扰、纠缠、辱骂等手段逼迫被害人陶某还钱。4.2016年，龚某、刘某、赵某、王某1、王某2、陈某1出借给缪某1资金，储某担保。该组织为索要高利贷本金及利息，多次对被害人缪某1、储某、陈某5等人滋事。（1）2017年1月5日15时许，被告人姚海亮伙同龚某、刘某、赵某、陈某1等人至常熟市旺龙水泥制品有限公司内，采用纠缠、哄闹等滋扰手段逼迫被害人缪某1还钱。（2）2017年1月11日15时许，被告人姚海亮伙同龚某、刘某、赵某、王某1、陈某1等人至上述同一地点，采用纠缠、哄闹等滋扰手段逼迫被害人缪某1还钱。（3）2017年1月17日晚，龚某授意被告人姚海亮、赵某、王某2、梁某等人至常熟市辛庄镇×××号被害人陈某5（储某母亲）住处，将该处玻璃砸毁。5.2016年4月29日，被告人姚海亮、龚某、刘某、赵某、王某1向朱某4向出借资金，朱某3担保。该组织为索要高利贷本金及利息，多次对被害人朱某1（朱某4父亲）、朱某2（朱某3父亲）等人滋事。2017年4月7日，被告人姚海亮、龚某等人在常熟市海虞北路平安保险公司附近，对被害人朱某3进行拦截，后强行将其所驾驶汽车扣留。为防车辆被开走，王某1、陈某1将该车右后轮胎卸下。次日，陈某4（朱某3前妻）告知被告人该车为其合法所有，龚某等人仍拒不归还。6.2016年1月31日，龚某、刘某伙同他人向胡东升出借资金。该组织为索要高利贷本金及利息，多次对被害人蔡某（胡东升妻子）等人滋事。2017年11月15日晚，龚某在常熟市虞山镇长江路长江七号酒吧内向被害人蔡某逼讨债务，后伙同被告人姚海亮、崔某采用驾车强行拦截、跟踪等手段逼迫被害人蔡某还钱。7.2016年5月3日13时许，被告人姚海亮伙同刘某、赵某、王某1等人持关公刀、砍刀等数把管制刀具在常熟市虞山镇老街尚贤坊10幢二单元附近的露天公共停车场演练劈砍动作，并将该过程录制成小视频，通过王某1等多名组织成员发送至朋友圈内，公然炫耀武力。二、被告人个人实施的容留他人吸毒罪。被告人姚海亮于2016年春天的一天晚上，在其位于常熟市报慈菜场附近的住处，容留龚某、刘某、王某1、赵某等人吸食冰毒。 为证实上述指控的犯罪，公诉机关提供了相应的证据，据此认为，被告人姚海亮积极参加黑社会性质组织，并伙同其他组织成员开设赌场，情节严重；寻衅滋事，严重破坏社会秩序；容留他人吸毒，其行为触犯了《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第三百零三条第二款、第二百九十三条第一款、第三百五十四条的规定，犯罪事实清楚，证据确实、充分，应当以参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、容留他人吸毒罪追究其刑事责任。被告人姚海亮在判决宣告前犯数罪，依照《中华人民共和国刑法》第六十九条的规定，应予数罪并罚。在参加黑社会性质组织期间实施的具体犯罪中，被告人姚海亮适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二款、第四款的规定。公诉人当庭补充认为，被告人姚海亮承认指控的犯罪事实自愿接受处罚，适用《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理。 被告人姚海亮对公诉机关指控的犯罪事实当庭对参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、容留他人吸毒罪表示认罪。 辩护人的主要辩护意见是被告人姚海亮如实供述自己的罪行，无前科劣迹，所起作用较小，未造成人员伤亡，请求从轻处罚。 经审理查明： 一、参加黑社会性质组织罪及实施的具体犯罪 （一）参加黑社会性质组织 2013年以来，龚某、刘某（均已判刑）在常熟从事开设赌场、高利放贷活动，并主动结识社会闲杂人员，逐渐积累经济实力。2014年7月起，龚某、刘某组织马某、赵某、王某1、王某2、陈某1（均已判刑）等人，逐步形成了以龚某、刘某为首的黑社会性质组织。被告人姚海亮明知该黑社会性质组织实施违法犯罪行为，仍然于2016年上半年加入该黑社会性质组织，并接受龚某、刘某的组织领导，伙同其他组织成员实施开设赌场、寻衅滋事等违法犯罪活动，逐步成为该黑社会性质组织的积极参加者。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：证人马某、龚某、王某2、梁某、赵某的证言及辨认笔录，借条、龚某高利贷账目，刑事判决书等。 （二）开设赌场 1．被告人姚海亮于2017年5月至8月间，伙同龚某、赵某、陈某2等人，在常熟市辛庄镇杨园星欣农庄（葡萄园）开设赌场，由姚海亮、陈某2、龚某、赵某等人准备放水资金，以“梭哈”、“筒子牛牛”的方式组织他人进行赌博。上述人员在该赌场放水获利人民币25.91万元，抽取庄风款合计人民币59.24万元。 2．被告人姚海亮于2017年11月至2018年2月间，伙同龚某、赵某、陈某2等人准备放水资金，在常熟市辛庄镇杨园菜场附近，由张某1、沈某（均已判刑）等人开设赌场，以“筒子牛牛”等方式组织他人进行赌博。上述人员在该赌场放水获利合计人民币12.49万元。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：证人孙某、陈某2、张某1、沈某、周某1、俞某、吴某、周某2、赵某、龚某、高某、张某2、周某3、方某、陈某3、张某3、白某、王某3、李某1、瞿某、金某1、陆某、李某2的证言及辨认笔录，扣押决定书、搜查笔录、扣押清单及照片等、电子证物取证、手机数据、常熟市公安局制作的检查笔录、搜查笔录、照片、账本复印件等。 （三）寻衅滋事 被告人姚海亮伙同龚某等人为获取高额非法利益，维系组织经营行为，于2016年至2017年间，在常熟市原虞山镇、辛庄镇等多地，发放年息84％-360％的高利贷，并为讨取高利贷本金及利息，有组织地采用拦截、辱骂、任意损坏财物等方式滋事。具体分述如下： 1.2015年11月11日，龚某、马某向杨某2出借资金。该组织为索要高利贷本金及利息，多次至常熟市辛庄镇×××号被害人薛某（杨某2妻子）住处滋事。2016年4月7日晚，龚某授意被告人姚海亮、马某、赵某至上述地点，将该处玻璃砸毁。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人杨某3、薛某的陈述笔录，证人龚某、马某、赵某、杨某1的证言笔录，接处警详细信息、处警截图、监控录像截图等。 2.2015年左右，龚某、赵某向翁某出借资金，金某2担保。该组织为索要高利贷本金及利息，2016年4月7日19时许，龚某授意被告人姚海亮、赵某、马某至常熟市沙家浜镇×××号被害人金某2的住处，将该处玻璃砸毁。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人周某4、金某3的陈述笔录，证人赵某、马某的证言及辨认笔录，笔记本，现场勘查笔录等。 3.2016年7月1日14时许，被告人姚海亮伙同龚某、刘某、王某1、马某、赵某等人，为索要高利贷本金及利息，至常熟市爱博尔有限公司办公室内，以滋扰、纠缠、辱骂等手段逼迫被害人陶某还钱。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人陶某的陈述笔录，证人刘某、马某、王某1、赵某的证言及辨认笔录，接处警详细信息、处警截图、监控录像截图等。 4.2016年，龚某、刘某、赵某、王某1、王某2、陈某1出借给缪某1资金，储某担保。该组织为索要高利贷本金及利息，多次对被害人缪某1、储某、陈某5等人滋事。 （1）2017年1月5日15时许，被告人姚海亮伙同龚某、刘某、赵某、陈某1等人至常熟市旺龙水泥制品有限公司内，采用纠缠、哄闹等滋扰手段逼迫被害人缪某1还钱。 （2）2017年1月11日15时许，被告人姚海亮伙同龚某、刘某、赵某、王某1、陈某1等人至上述同一地点，采用纠缠、哄闹等滋扰手段逼迫被害人缪某1还钱。 （3）2017年1月17日晚，龚某授意被告人姚海亮、赵某、王某2、梁某等人至常熟市辛庄镇×××号被害人陈某5（储某母亲）住处，将该处玻璃砸毁。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人缪某1、缪某2、储某、陈某5的陈述笔录，证人马某、龚某、刘某、王某2、陈某1、王某1、赵某、梁某的证言及辨认笔录，银行流水、照片，接处警工作登记表6份、受案登记表1份、出警截图等。 5.2016年4月29日，被告人姚海亮、龚某、刘某、赵某、王某1向朱某4向出借资金，朱某3担保。该组织为索要高利贷本金及利息，多次对被害人朱某1（朱某4父亲）、朱某2（朱某3父亲）等人滋事。2017年4月7日，被告人姚海亮、龚某等人在常熟市海虞北路平安保险公司附近，对被害人朱某3进行拦截，后强行将其所驾驶汽车扣留。为防车辆被开走，王某1、陈某1将该车右后轮胎卸下。次日，陈某4（朱某3前妻）告知被告人该车为其合法所有，龚某等人仍拒不归还。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人朱某3的陈述笔录，证人陈某4、龚某、刘某、王某1、陈某1的证言及辨认笔录，接处警录像截图一组等。 6.2016年1月31日，龚某、刘某伙同他人向胡东升出借资金。该组织为索要高利贷本金及利息，多次对被害人蔡某（胡东升妻子）等人滋事。2017年11月15日晚，龚某在常熟市长江路长江七号酒吧内向被害人蔡某逼讨债务，后伙同被告人姚海亮、崔某采用驾车强行拦截、跟踪等手段逼迫被害人蔡某还钱。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人蔡某的陈述笔录，证人崔某、龚某的证言及辨认笔录，接警记录等。 7.2016年5月3日13时许，被告人姚海亮伙同刘某、赵某、王某1等人持关公刀、砍刀等数把管制刀具在常熟市老街尚贤坊10幢二单元附近的露天公共停车场演练劈砍动作，并将该过程录制成小视频，通过王某1等多名组织成员发送至朋友圈内，公然炫耀武力。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：证人王某2的证言及辨认笔录，电子证据等。 二、被告人个人实施的容留他人吸毒 被告人姚海亮于2016年春天的一天晚上，在其位于常熟市报慈菜场附近的住处，容留龚某、刘某、王某1、赵某等人吸食冰毒。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：证人龚某、王某2、王某1、刘某、赵某、的证言及辨认笔录等。 三、其他事实 被告人姚海亮系于2019年3月5日在江苏省响水县灌河中路被公安机关抓获到案。公安机关查封姚海亮位于常熟市海虞镇海枫公寓3幢302房产1套、车库1个，冻结姚海亮中国建设银行账户。2019年9月9日，被告人姚海亮自愿签署了《认罪认罚具结书》。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：前科查询记录，常熟市公安局银行卡查询记录，查封决定书，常熟市公安局协助冻结财产通知书，认罪认罚具结书，抓获经过、发破案经过，常住人口信息等。 ","cpfxgc":"本院认为，被告人姚海亮积极参加黑社会性质组织，并伙同其他组织成员开设赌场，情节严重；寻衅滋事，破坏社会秩序；容留他人吸毒，其行为已构成参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、容留他人吸毒罪。被告人姚海亮在判决宣告前犯数罪，应予数罪并罚。在参加黑社会性质组织期间实施的具体犯罪中，应当按照其所参与的全部犯罪处罚。被告人姚海亮承认指控的犯罪事实自愿接受处罚，可以从宽处理。公诉机关指控被告人姚海亮犯参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、容留他人吸毒罪的事实清楚、证据确实充分，指控罪名正确，予以采纳。对辩护人提出的被告人如实供述的辩护意见，经查，被告人姚海亮归案后未能及时稳定供述全部罪行，故对此辩护意见不予采信；对辩护人提出被告人作用较小的辩护意见，经查，被告人姚海亮积极主动参与开设赌场、寻衅滋事等罪行，系积极参加者，故对此辩护意见不予采信；对辩护人提出的其他辩护意见，经查属实，予以采信。据此，依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第三百零三条第二款、第二百九十三条第一款、第三百五十四条、第六十九条、第二十五条第一款、第二十六条第一款、第二款、第四款、第六十四条、《中华人民共和国刑事诉讼法》第十五条及《最高人民法院关于审理黑社会性质组织犯罪的案件具体应用法律若干问题的解释》第一条、第三条第一款之规定，判决如下：","pjjg":" 一、被告人姚海亮犯参加黑社会性质组织罪，判处有期徒刑三年六个月，并处罚金人民币三万元；犯开设赌场罪，判处有期徒刑三年九个月，并处罚金人民币四万元；犯寻衅滋事罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币二千元，数罪并罚，决定执行有期徒刑七年九个月，并处罚金人民币七万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月5日起至2026年12月4日止。罚金于本判决生效后立即缴纳。） 二、追缴被告人姚海亮参与犯罪尚未退出的违法所得，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省常熟市人民法院 刑事判决书 （2019）苏0581刑初1341号 公诉机关江苏省常熟市人民检察院。 被告人姚海亮，男，1984年7月21日出生于江苏省响水县，汉族，初中文化，无业，住江苏省响水县。被告人姚海亮涉嫌犯开设赌场罪，于2019年3月5日被常熟市公安局刑事拘留，同年4月10日经常熟市人民检察院批准逮捕，同日由该局执行逮捕。现羁押于常熟市看守所。 指定辩护人杜晓丹，江苏新天伦（常熟）律师事务所律师。 常熟市人民检察院以常检诉刑诉（2019）1300号起诉书指控被告人姚海亮犯参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、容留他人吸毒罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。常熟市人民检察院指派检察长夏军、检察员舒娜出庭支持公诉，被告人姚海亮及辩护人杜晓丹到庭参加诉讼。经本院审判委员会讨论决定，现已审理终结。 常熟市人民检察院指控：一、参加黑社会性质组织罪及实施的具体犯罪。（一）参加黑社会性质组织罪。2013年以来，龚某、刘某（均另案处理）在常熟从事开设赌场、高利放贷活动，并主动结识社会闲杂人员，逐渐积累经济实力。2014年7月起，龚某、刘某组织马某、赵某、王某1、王某2、陈某1（均另案处理）等人，逐步形成了以龚某、刘某为首的黑社会性质组织。被告人姚海亮明知该黑社会性质组织实施违法犯罪行为，仍然于2016年上半年加入该黑社会性质组织，并接受龚某、刘某的组织领导，伙同其他组织成员实施开设赌场、寻衅滋事等违法犯罪活动，逐步成为该黑社会性质组织的积极参加者。（二）开设赌场罪。1．被告人姚海亮于2017年5月至8月间，伙同龚某、赵某、陈某2等人，在常熟市辛庄镇杨园星欣农庄（葡萄园）开设赌场，由姚海亮、陈某2、龚某、赵某等人准备放水资金，以“梭哈”、“筒子牛牛”的方式组织他人进行赌博。上述人员在该赌场放水获利人民币25.91万元，抽取庄风款合计人民币59.24万元。2．被告人姚海亮于2017年11月至2018年2月间，伙同龚某、赵某、陈某2等人准备放水资金，在常熟市辛庄镇杨园菜场附近，由张某1、沈某（均另案处理）等人开设赌场，以“筒子牛牛”等方式组织他人进行赌博。上述人员在该赌场放水获利合计人民币12.49万元。（三）寻衅滋事罪。被告人姚海亮伙同龚某等人为获取高额非法利益，维系组织经营行为，于2016年至2017年间，在常熟市原虞山镇、辛庄镇等多地，发放年息84％-360％的高利贷，并为讨取所谓“利息”，有组织地采用拦截、辱骂、任意损坏财物等方式滋事。具体分述如下：1.2015年11月11日，龚某、马某向杨某2出借资金。该组织为索要高利贷本金及利息，多次至常熟市辛庄镇×××号被害人薛某（杨某2母亲）住处滋事。2016年4月7日晚，龚某授意被告人姚海亮、马某、赵某至上述地点，将该处玻璃砸毁。2.2015年左右，龚某、赵某向翁某出借资金，金某2担保。该组织为索要高利贷本金及利息，2016年4月7日19时许，龚某授意被告人姚海亮、赵某、马某至常熟市沙家浜镇×××号被害人金某2的住处，将该处玻璃砸毁。3.2016年7月1日14时许，被告人姚海亮伙同龚某、刘某、王某1、马某、赵某等人，为索要高利贷本金及利息，至常熟市虞山镇爱博尔有限公司办公室内，以滋扰、纠缠、辱骂等手段逼迫被害人陶某还钱。4.2016年，龚某、刘某、赵某、王某1、王某2、陈某1出借给缪某1资金，储某担保。该组织为索要高利贷本金及利息，多次对被害人缪某1、储某、陈某5等人滋事。（1）2017年1月5日15时许，被告人姚海亮伙同龚某、刘某、赵某、陈某1等人至常熟市旺龙水泥制品有限公司内，采用纠缠、哄闹等滋扰手段逼迫被害人缪某1还钱。（2）2017年1月11日15时许，被告人姚海亮伙同龚某、刘某、赵某、王某1、陈某1等人至上述同一地点，采用纠缠、哄闹等滋扰手段逼迫被害人缪某1还钱。（3）2017年1月17日晚，龚某授意被告人姚海亮、赵某、王某2、梁某等人至常熟市辛庄镇×××号被害人陈某5（储某母亲）住处，将该处玻璃砸毁。5.2016年4月29日，被告人姚海亮、龚某、刘某、赵某、王某1向朱某4向出借资金，朱某3担保。该组织为索要高利贷本金及利息，多次对被害人朱某1（朱某4父亲）、朱某2（朱某3父亲）等人滋事。2017年4月7日，被告人姚海亮、龚某等人在常熟市海虞北路平安保险公司附近，对被害人朱某3进行拦截，后强行将其所驾驶汽车扣留。为防车辆被开走，王某1、陈某1将该车右后轮胎卸下。次日，陈某4（朱某3前妻）告知被告人该车为其合法所有，龚某等人仍拒不归还。6.2016年1月31日，龚某、刘某伙同他人向胡东升出借资金。该组织为索要高利贷本金及利息，多次对被害人蔡某（胡东升妻子）等人滋事。2017年11月15日晚，龚某在常熟市虞山镇长江路长江七号酒吧内向被害人蔡某逼讨债务，后伙同被告人姚海亮、崔某采用驾车强行拦截、跟踪等手段逼迫被害人蔡某还钱。7.2016年5月3日13时许，被告人姚海亮伙同刘某、赵某、王某1等人持关公刀、砍刀等数把管制刀具在常熟市虞山镇老街尚贤坊10幢二单元附近的露天公共停车场演练劈砍动作，并将该过程录制成小视频，通过王某1等多名组织成员发送至朋友圈内，公然炫耀武力。二、被告人个人实施的容留他人吸毒罪。被告人姚海亮于2016年春天的一天晚上，在其位于常熟市报慈菜场附近的住处，容留龚某、刘某、王某1、赵某等人吸食冰毒。 为证实上述指控的犯罪，公诉机关提供了相应的证据，据此认为，被告人姚海亮积极参加黑社会性质组织，并伙同其他组织成员开设赌场，情节严重；寻衅滋事，严重破坏社会秩序；容留他人吸毒，其行为触犯了《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第三百零三条第二款、第二百九十三条第一款、第三百五十四条的规定，犯罪事实清楚，证据确实、充分，应当以参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、容留他人吸毒罪追究其刑事责任。被告人姚海亮在判决宣告前犯数罪，依照《中华人民共和国刑法》第六十九条的规定，应予数罪并罚。在参加黑社会性质组织期间实施的具体犯罪中，被告人姚海亮适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二款、第四款的规定。公诉人当庭补充认为，被告人姚海亮承认指控的犯罪事实自愿接受处罚，适用《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理。 被告人姚海亮对公诉机关指控的犯罪事实当庭对参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、容留他人吸毒罪表示认罪。 辩护人的主要辩护意见是被告人姚海亮如实供述自己的罪行，无前科劣迹，所起作用较小，未造成人员伤亡，请求从轻处罚。 经审理查明： 一、参加黑社会性质组织罪及实施的具体犯罪 （一）参加黑社会性质组织 2013年以来，龚某、刘某（均已判刑）在常熟从事开设赌场、高利放贷活动，并主动结识社会闲杂人员，逐渐积累经济实力。2014年7月起，龚某、刘某组织马某、赵某、王某1、王某2、陈某1（均已判刑）等人，逐步形成了以龚某、刘某为首的黑社会性质组织。被告人姚海亮明知该黑社会性质组织实施违法犯罪行为，仍然于2016年上半年加入该黑社会性质组织，并接受龚某、刘某的组织领导，伙同其他组织成员实施开设赌场、寻衅滋事等违法犯罪活动，逐步成为该黑社会性质组织的积极参加者。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：证人马某、龚某、王某2、梁某、赵某的证言及辨认笔录，借条、龚某高利贷账目，刑事判决书等。 （二）开设赌场 1．被告人姚海亮于2017年5月至8月间，伙同龚某、赵某、陈某2等人，在常熟市辛庄镇杨园星欣农庄（葡萄园）开设赌场，由姚海亮、陈某2、龚某、赵某等人准备放水资金，以“梭哈”、“筒子牛牛”的方式组织他人进行赌博。上述人员在该赌场放水获利人民币25.91万元，抽取庄风款合计人民币59.24万元。 2．被告人姚海亮于2017年11月至2018年2月间，伙同龚某、赵某、陈某2等人准备放水资金，在常熟市辛庄镇杨园菜场附近，由张某1、沈某（均已判刑）等人开设赌场，以“筒子牛牛”等方式组织他人进行赌博。上述人员在该赌场放水获利合计人民币12.49万元。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：证人孙某、陈某2、张某1、沈某、周某1、俞某、吴某、周某2、赵某、龚某、高某、张某2、周某3、方某、陈某3、张某3、白某、王某3、李某1、瞿某、金某1、陆某、李某2的证言及辨认笔录，扣押决定书、搜查笔录、扣押清单及照片等、电子证物取证、手机数据、常熟市公安局制作的检查笔录、搜查笔录、照片、账本复印件等。 （三）寻衅滋事 被告人姚海亮伙同龚某等人为获取高额非法利益，维系组织经营行为，于2016年至2017年间，在常熟市原虞山镇、辛庄镇等多地，发放年息84％-360％的高利贷，并为讨取高利贷本金及利息，有组织地采用拦截、辱骂、任意损坏财物等方式滋事。具体分述如下： 1.2015年11月11日，龚某、马某向杨某2出借资金。该组织为索要高利贷本金及利息，多次至常熟市辛庄镇×××号被害人薛某（杨某2妻子）住处滋事。2016年4月7日晚，龚某授意被告人姚海亮、马某、赵某至上述地点，将该处玻璃砸毁。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人杨某3、薛某的陈述笔录，证人龚某、马某、赵某、杨某1的证言笔录，接处警详细信息、处警截图、监控录像截图等。 2.2015年左右，龚某、赵某向翁某出借资金，金某2担保。该组织为索要高利贷本金及利息，2016年4月7日19时许，龚某授意被告人姚海亮、赵某、马某至常熟市沙家浜镇×××号被害人金某2的住处，将该处玻璃砸毁。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人周某4、金某3的陈述笔录，证人赵某、马某的证言及辨认笔录，笔记本，现场勘查笔录等。 3.2016年7月1日14时许，被告人姚海亮伙同龚某、刘某、王某1、马某、赵某等人，为索要高利贷本金及利息，至常熟市爱博尔有限公司办公室内，以滋扰、纠缠、辱骂等手段逼迫被害人陶某还钱。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人陶某的陈述笔录，证人刘某、马某、王某1、赵某的证言及辨认笔录，接处警详细信息、处警截图、监控录像截图等。 4.2016年，龚某、刘某、赵某、王某1、王某2、陈某1出借给缪某1资金，储某担保。该组织为索要高利贷本金及利息，多次对被害人缪某1、储某、陈某5等人滋事。 （1）2017年1月5日15时许，被告人姚海亮伙同龚某、刘某、赵某、陈某1等人至常熟市旺龙水泥制品有限公司内，采用纠缠、哄闹等滋扰手段逼迫被害人缪某1还钱。 （2）2017年1月11日15时许，被告人姚海亮伙同龚某、刘某、赵某、王某1、陈某1等人至上述同一地点，采用纠缠、哄闹等滋扰手段逼迫被害人缪某1还钱。 （3）2017年1月17日晚，龚某授意被告人姚海亮、赵某、王某2、梁某等人至常熟市辛庄镇×××号被害人陈某5（储某母亲）住处，将该处玻璃砸毁。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人缪某1、缪某2、储某、陈某5的陈述笔录，证人马某、龚某、刘某、王某2、陈某1、王某1、赵某、梁某的证言及辨认笔录，银行流水、照片，接处警工作登记表6份、受案登记表1份、出警截图等。 5.2016年4月29日，被告人姚海亮、龚某、刘某、赵某、王某1向朱某4向出借资金，朱某3担保。该组织为索要高利贷本金及利息，多次对被害人朱某1（朱某4父亲）、朱某2（朱某3父亲）等人滋事。2017年4月7日，被告人姚海亮、龚某等人在常熟市海虞北路平安保险公司附近，对被害人朱某3进行拦截，后强行将其所驾驶汽车扣留。为防车辆被开走，王某1、陈某1将该车右后轮胎卸下。次日，陈某4（朱某3前妻）告知被告人该车为其合法所有，龚某等人仍拒不归还。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人朱某3的陈述笔录，证人陈某4、龚某、刘某、王某1、陈某1的证言及辨认笔录，接处警录像截图一组等。 6.2016年1月31日，龚某、刘某伙同他人向胡东升出借资金。该组织为索要高利贷本金及利息，多次对被害人蔡某（胡东升妻子）等人滋事。2017年11月15日晚，龚某在常熟市长江路长江七号酒吧内向被害人蔡某逼讨债务，后伙同被告人姚海亮、崔某采用驾车强行拦截、跟踪等手段逼迫被害人蔡某还钱。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人蔡某的陈述笔录，证人崔某、龚某的证言及辨认笔录，接警记录等。 7.2016年5月3日13时许，被告人姚海亮伙同刘某、赵某、王某1等人持关公刀、砍刀等数把管制刀具在常熟市老街尚贤坊10幢二单元附近的露天公共停车场演练劈砍动作，并将该过程录制成小视频，通过王某1等多名组织成员发送至朋友圈内，公然炫耀武力。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：证人王某2的证言及辨认笔录，电子证据等。 二、被告人个人实施的容留他人吸毒 被告人姚海亮于2016年春天的一天晚上，在其位于常熟市报慈菜场附近的住处，容留龚某、刘某、王某1、赵某等人吸食冰毒。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：证人龚某、王某2、王某1、刘某、赵某、的证言及辨认笔录等。 三、其他事实 被告人姚海亮系于2019年3月5日在江苏省响水县灌河中路被公安机关抓获到案。公安机关查封姚海亮位于常熟市海虞镇海枫公寓3幢302房产1套、车库1个，冻结姚海亮中国建设银行账户。2019年9月9日，被告人姚海亮自愿签署了《认罪认罚具结书》。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：前科查询记录，常熟市公安局银行卡查询记录，查封决定书，常熟市公安局协助冻结财产通知书，认罪认罚具结书，抓获经过、发破案经过，常住人口信息等。 本院认为，被告人姚海亮积极参加黑社会性质组织，并伙同其他组织成员开设赌场，情节严重；寻衅滋事，破坏社会秩序；容留他人吸毒，其行为已构成参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、容留他人吸毒罪。被告人姚海亮在判决宣告前犯数罪，应予数罪并罚。在参加黑社会性质组织期间实施的具体犯罪中，应当按照其所参与的全部犯罪处罚。被告人姚海亮承认指控的犯罪事实自愿接受处罚，可以从宽处理。公诉机关指控被告人姚海亮犯参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、容留他人吸毒罪的事实清楚、证据确实充分，指控罪名正确，予以采纳。对辩护人提出的被告人如实供述的辩护意见，经查，被告人姚海亮归案后未能及时稳定供述全部罪行，故对此辩护意见不予采信；对辩护人提出被告人作用较小的辩护意见，经查，被告人姚海亮积极主动参与开设赌场、寻衅滋事等罪行，系积极参加者，故对此辩护意见不予采信；对辩护人提出的其他辩护意见，经查属实，予以采信。据此，依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第三百零三条第二款、第二百九十三条第一款、第三百五十四条、第六十九条、第二十五条第一款、第二十六条第一款、第二款、第四款、第六十四条、《中华人民共和国刑事诉讼法》第十五条及《最高人民法院关于审理黑社会性质组织犯罪的案件具体应用法律若干问题的解释》第一条、第三条第一款之规定，判决如下： 一、被告人姚海亮犯参加黑社会性质组织罪，判处有期徒刑三年六个月，并处罚金人民币三万元；犯开设赌场罪，判处有期徒刑三年九个月，并处罚金人民币四万元；犯寻衅滋事罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币二千元，数罪并罚，决定执行有期徒刑七年九个月，并处罚金人民币七万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月5日起至2026年12月4日止。罚金于本判决生效后立即缴纳。） 二、追缴被告人姚海亮参与犯罪尚未退出的违法所得，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长庾晨 审判员吴向阳 人民陪审员黄玉英 二〇一九年十月十八日 书记员俞瑶","writId":"0496f50f69a4955cbc77fa0345ba0d26e67","writName":"姚海亮组织、领导、参加黑社会性质组织罪、开设赌场罪等一审刑事判决书"}
