{"ajId":"f55bc34e-506f-49b7-855f-63d2865a7a3e","ajName":"武可强盗窃一案","ajjbqk":" 河南省固始县人民检察院指控：2017年3月2日10时许，被告人武可强伙同许某（另案处理）窜至河南省固始县郭陆滩镇街道“天天乐购物广场”超市内，采取贴身窃取的方式将被害人刘某随身携带的一部价值1017元的金立S6手机盗走。 2017年03月04日早上9时许，被告人武可强伙同许某窜至河南省固始县郭陆滩镇街道“天天乐购物广场”超市内，趁被害人王某购买东西的时候，将被害人口袋内现金150元和一部价值1620元OPPO手机盗走。 针对指控，公诉机关当庭提供有书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、视听资料等证据。公诉机关认为，被告人武可强以非法占有为目的，伙同他人扒窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条的规定，应当以盗窃罪追究其刑事责任。武可强是累犯，应当从重处罚；有坦白情节，可以从轻处罚。诉请依法判处。 被告人武可强对公诉机关指控其犯罪事实、罪名无异议，当庭辩称，所盗手机价格评估高了；表示认罪、悔罪，要求从轻处罚。 经审理查明：2017年3月2日10时许，被告人武可强伙同他人窜至河南省固始县郭陆滩镇街道“天天乐购物广场”超市内，采取贴身窃取的方式盗走刘某随身携带的一部金立S6手机。经鉴定，被盗手机价格1017元。 2017年3月4日9时许，被告人武可强伙同他人窜至河南省固始县郭陆滩镇街道“天天乐购物广场”超市内，趁王某购物之机，盗走王某上衣口袋内现金150元和一部OPPO手机。经鉴定，被盗手机价格1620元。 被告人武可强因犯盗窃罪，2012年2月10日被安徽省固镇县人民法院判处拘役二个月，并处罚金人民币一千元；2014年4月24日因犯盗窃罪被江苏省太仓市人民法院判处有期徒刑九个月，并处罚金人民币二千元；2015年12月4日因犯盗窃罪被江苏省太仓市人民法院判处有期徒刑九个月，并处罚金人民币三千元，2016年4月23日刑满释放；2018年1月29日因犯盗窃罪被南京市玄武区人民法院判处有期徒刑九个月，并处罚金人民币一千元，2018年6月22日刑满释放。 上述事实有公诉机关提供并经庭审质证的户籍证明、到案经过、采取强制措施的法律文书、安徽省固镇县人民法院（2012）固刑初字第00058号、江苏省太仓市人民法院（2014）太刑二初字第00868号、（2015）太刑二初字第00338号、南京市玄武区人民法院（2018）苏0102刑初55号刑事判决书、释放证明，证人许某、曾某证言，被害人刘某、王某陈述，被告人武可强供述，固始县价格认证中心固价认字（2017）054号、（2018）195号价格认定结论书，现场监控视频等证据证明。 ","cpfxgc":"本院认为，被告人武可强以非法占有为目的，伙同他人扒窃公民财物，数额较大，其行为已构成盗窃罪，且属共同犯罪，应依法惩处。武可强曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕五年内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；武可强到案后，如实供述自己的罪行，是坦白，可以从轻处罚。固始县人民检察院指控武可强的犯罪事实、罪名、情节成立，本院予以支持。武可强当庭辩称所盗窃手机价格评估高了，经查，被盗手机价格是依法评估的，武可强当庭表示不申请重新评估，故此辩护意见，本院不予采纳。根据武可强犯罪的事实、性质、情节和对社会的危害程度。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十五条第一款、第六十四条、第六十一条的规定，判决如下：","pjjg":" 一、被告人武可强犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月22日起至2019年2月21日止；罚金于判决生效后三十日内缴纳）。 二、责令被告人武可强将违法所得退赔被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省固始县人民法院 刑事判决书 （2018）豫1525刑初753号 公诉机关河南省固始县人民检察院。 被告人武可强，男，1967年4月19日出生于河南省固始县，汉族，文盲，农民，住固始县，2012年2月10日因犯盗窃罪，被判处拘役二个月，并处罚金人民币一千元；2014年4月24日因犯盗窃罪被判处有期徒刑九个月，并处罚金人民币二千元；2015年12月4日因犯盗窃罪被判处有期徒刑九个月，并处罚金人民币三千元，2016年4月23日刑满释放。2018年1月29日因犯盗窃罪被判处有期徒刑九个月，并处罚金人民币一千元，2018年6月22日刑满释放。现因涉嫌盗窃犯罪，2018年6月22日被刑事拘留，同年7月26日被逮捕。 河南省固始县人民检察院以固检公诉刑诉（2018）633号起诉书指控被告人武可强犯盗窃罪，于2018年10月23日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。固始县人民检察院指派检察员张斌出庭支持公诉，被告人武可强到庭参加诉讼。本案现已审理终结。 河南省固始县人民检察院指控：2017年3月2日10时许，被告人武可强伙同许某（另案处理）窜至河南省固始县郭陆滩镇街道“天天乐购物广场”超市内，采取贴身窃取的方式将被害人刘某随身携带的一部价值1017元的金立S6手机盗走。 2017年03月04日早上9时许，被告人武可强伙同许某窜至河南省固始县郭陆滩镇街道“天天乐购物广场”超市内，趁被害人王某购买东西的时候，将被害人口袋内现金150元和一部价值1620元OPPO手机盗走。 针对指控，公诉机关当庭提供有书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、视听资料等证据。公诉机关认为，被告人武可强以非法占有为目的，伙同他人扒窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条的规定，应当以盗窃罪追究其刑事责任。武可强是累犯，应当从重处罚；有坦白情节，可以从轻处罚。诉请依法判处。 被告人武可强对公诉机关指控其犯罪事实、罪名无异议，当庭辩称，所盗手机价格评估高了；表示认罪、悔罪，要求从轻处罚。 经审理查明：2017年3月2日10时许，被告人武可强伙同他人窜至河南省固始县郭陆滩镇街道“天天乐购物广场”超市内，采取贴身窃取的方式盗走刘某随身携带的一部金立S6手机。经鉴定，被盗手机价格1017元。 2017年3月4日9时许，被告人武可强伙同他人窜至河南省固始县郭陆滩镇街道“天天乐购物广场”超市内，趁王某购物之机，盗走王某上衣口袋内现金150元和一部OPPO手机。经鉴定，被盗手机价格1620元。 被告人武可强因犯盗窃罪，2012年2月10日被安徽省固镇县人民法院判处拘役二个月，并处罚金人民币一千元；2014年4月24日因犯盗窃罪被江苏省太仓市人民法院判处有期徒刑九个月，并处罚金人民币二千元；2015年12月4日因犯盗窃罪被江苏省太仓市人民法院判处有期徒刑九个月，并处罚金人民币三千元，2016年4月23日刑满释放；2018年1月29日因犯盗窃罪被南京市玄武区人民法院判处有期徒刑九个月，并处罚金人民币一千元，2018年6月22日刑满释放。 上述事实有公诉机关提供并经庭审质证的户籍证明、到案经过、采取强制措施的法律文书、安徽省固镇县人民法院（2012）固刑初字第00058号、江苏省太仓市人民法院（2014）太刑二初字第00868号、（2015）太刑二初字第00338号、南京市玄武区人民法院（2018）苏0102刑初55号刑事判决书、释放证明，证人许某、曾某证言，被害人刘某、王某陈述，被告人武可强供述，固始县价格认证中心固价认字（2017）054号、（2018）195号价格认定结论书，现场监控视频等证据证明。 本院认为，被告人武可强以非法占有为目的，伙同他人扒窃公民财物，数额较大，其行为已构成盗窃罪，且属共同犯罪，应依法惩处。武可强曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕五年内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；武可强到案后，如实供述自己的罪行，是坦白，可以从轻处罚。固始县人民检察院指控武可强的犯罪事实、罪名、情节成立，本院予以支持。武可强当庭辩称所盗窃手机价格评估高了，经查，被盗手机价格是依法评估的，武可强当庭表示不申请重新评估，故此辩护意见，本院不予采纳。根据武可强犯罪的事实、性质、情节和对社会的危害程度。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十五条第一款、第六十四条、第六十一条的规定，判决如下： 一、被告人武可强犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月22日起至2019年2月21日止；罚金于判决生效后三十日内缴纳）。 二、责令被告人武可强将违法所得退赔被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员祁长琴 二〇一八年十月二十九日 书记员奚亚菲","writId":"036d5b119aa57bf4d209309f95d51be8ad3","writName":"武可强盗窃一审刑事判决书"}
