{"ajId":"d3c48cd8-891a-4845-baf3-69530d4733dd","ajName":"鄂尔多斯市科创电子有限责任公司、张树平等虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 东胜区人民检察院指控，2013年间，被告人张树平为了抵扣税款，明知其实际控制的鄂尔多斯市科创电子有限责任公司（以下简称科创公司）与上海甲公司及上海乙公司之间没有业务往来，通过被告人蔺智慧联系，为科创公司虚开增值税专用发票共计38张，价税合计3483300元，票面金额总计2977179.66元，税额总计506120.54元。之后，被告人张树平使用上述增值税专用发票抵扣本公司应缴税额506120.54元。 被告人蔺智慧明知科创公司与上海甲公司及上海乙公司之间按没有业务往来。为了谋取利益，通过他人联系从上述两个公司给科创公司开具增值税专用发票，并从中获利1.5万元。 被告人张树平于2015年3月18日经公安民警口头传唤到案；被告人蔺智慧于2015年8月29日被公安机关抓获到案。被告人张树平已补缴抵扣税款，被告人蔺智慧的非法所得已追缴。 针对上述指控，公诉机关当庭出示了物证、书证、证人证言、勘验笔录、视听资料、被告人供述等证据，并据此认定被告单位鄂尔多斯市科创电子有限责任公司与被告人张树平没有货物购销而让他人为自己开具增值税专用发票，其行为构成虚开增值税专用发票罪；被告人蔺智慧明知他人没有货物购销而介绍他人开具增值税专用发票，其行为亦构成虚开增值税专用发票罪，其与被告人张树平构成共同犯罪。被告人张树平、蔺智慧具有坦白情节；被告人蔺智慧系从犯；被告人张树平能够补缴税款，被告人蔺智慧能够退还非法所得。综上，提请我院依法判处。 被告单位科创公司、被告人张树平及被告人蔺智慧对起诉书指控的犯罪事实及罪名均无异议。 被告人张树平的辩护人对起诉书指控的犯罪事实及罪名无异议，另提出如下辩护意见：科创公司与蔺智慧之间存在真实的交易，且在之前的交易中蔺智慧并未给科创公司开具发票，后张树平让蔺智慧帮忙开的发票有部分是弥补之前真实交易中未开具的发票，现有证据能够证实他们之间有410000元的真实交易，该410000元真实交易所对应的税款应从指控的犯罪数额中予以核减；被告人张树平在公安机关未采取强制措施，只要求其到公安机关配合调查的情况下，就携带公司账本到公安机关接受调查并如实供述自己的犯罪事实，且公安机关的第一次调查使用的是询问笔录而非讯问笔录，故其行为符合自首的构成要件，依法可从轻或减轻处罚；被告人张树平归案后如实供述了同案犯蔺智慧的犯罪事实，其行为构成一般立功，依法可从轻处罚；被告人张树平系初犯、无前科、一贯表现良好；被告人张树平案发后主动补缴全部税款和滞纳金，没有给国家造成损失；本案在量刑方面应参照最高人民法院《关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》的规定。 针对上述辩称，辩护人当庭向法庭出示了四组证据：1、鄂尔多斯市东胜区国家某局出具的证明一份，证实案发后，科创公司补缴增值税税款506120.56元，缴纳滞纳金217844.59元，合计723965.15元。2、鄂尔多斯市工商联（总商会）出具的\"张树平先进事迹证明材料\"、2014年3月25日鄂尔多斯某经济报第五版\"IT男张树平的IT梦想\"一文，证实被告人张树平一贯表现良好。3、科创公司给蔺智慧付款凭证、银行流水、现金日记账、入库单、销售清单及发票，证实科创公司从蔺智慧处购买过电脑，金额共计411400元。 被告人蔺智慧的辩护人对公诉机关指控的犯罪事实及罪名无异议，另提出如下辩护意见：被告人蔺智慧系从犯，依法可从轻或减轻处罚；归案后如实自己的犯罪事实，系坦白，依法可从轻处罚；已经上缴自己的违法所得，且未给国家造成损失。 经审理查明，科创公司成立于2005年7月14日，法定代表人为张树平，股东为张树平、李华凤（张树平之妻），注册资本50万元，公司经营范围主要为计算机、电脑耗材、软件的销售。被告人蔺智慧于2012年至2013年间为科创公司供货。科创公司及被告人张树平为抵扣税款，便产生从他处购买增值税专用发票的想法。后经被告人蔺智慧联系，科创公司与被告人张树平明知其与上海甲公司、上海乙公司之间没有业务往来，仍通过他人使用上述两公司的名义以票面金额5％-8％的税点（科创公司正常进项税的税率应为17％）为科创公司虚开增值税专用发票38份，价税合计3483300元，票面金额总计2977179.66元，税额总计506120.54元。后被告人张树平使用上述增值税专用发票抵扣科创公司应缴税款506120.54元。被告人蔺智慧从中获利1.5万元。案发后，科创公司已补缴所抵扣税款及滞纳金共计723965.15元，被告人蔺智慧非法所得1.5万元已上缴。 2015年3月18日，东胜区公安分局民警到科创公司将被告人张树平口头传唤至该局，被告人蔺智慧于2015年8月29日被公安机关抓获到案。 上述事实有经庭审举证、质证并查证属实的下列证据证实： 1、犯罪嫌疑人基本情况、户籍证明，证实本案被告人张树平、蔺智慧的自然信息情况，均为成年人。 2、企业法人营业执照、企业机读档案登记资料、组织机构代码证、税务登记证，证实科创公司成立于2005年7月14日，法定代表人为张树平，股东为张树平、李华凤，注册资本50万元，公司经营范围主要为计算机、电脑耗材、软件的销售，系增值税一般纳税人。 3、归案情况说明、抓获经过，证实被告人张树平经东胜区公安分局民警在科创公司口头传唤后，携带公司账本到该局接受调查，并如实供述其虚开增值税专用发票的犯罪事实。被告人蔺智慧于2015年8月29日被公安机关抓获归案。 4、涉案增值税专用发票38份，其中上海甲公司26张，上海乙公司12张，证实经蔺智慧联系，他人为科创公司虚开的涉案38份增值税专用发票，票面产品名称为笔记本电脑及电脑。 5、税务登记表及附表，证实科创公司将涉案38份增值税专用发票向鄂尔多斯市东胜区国家税务局申报抵扣税款。 6、扣押清单及移送清单、科创公司明细分类账及公司2013年度1、4、5、8、9、10、11月份会计凭证，证实案发后公安机关从科创公司扣押部分账本、凭证，另证实科创公司将从上海甲公司、上海乙公司开具的增值税专用发票入账处理。 7、上海甲公司与上海乙公司出具的证明，证实蔺智慧非该两家公司的员工。 8、鄂尔多斯市国税局出具的证明、案件款收据，证实科创公司已补缴所抵扣税款及滞纳金共计723965.15元，被告人蔺智慧非法所得1.5万元已上缴。 9、上海市公安局嘉定分局从深圳市某公司调取王某某（另案处理）的QQ聊天记录、王某某所作的虚开增值税专用发票的execl统计表、王某某的供述、王某（另案处理）的供述、被告人蔺智慧的供述，上述邮件中王某某向\"易讯严虹\"发送标题为\"电脑100-105万之间\"，附件中有科创公司的详细信息、证件，并注明上海京东、北京京东或上海甲公司都可以。另王某某所作的execl统计表中记录经於某某（王某妻子）经手，给科创公司虚开增值税专用发票。 证实蔺智慧联系於某某，於某某与其丈夫王某又向王某某等人购买增值税专用发票，具体流程为被告人张树平将公司营业执照、组织机构代码证、税务登记证、开户许可证等证件及需要开具的数额、商品名称发送给蔺智慧，蔺智慧再将信息转发给於某某，於某某再转给王某某，发票开好后直接寄给张树平。 10、辨认笔录，证实经张树平辨认，蔺智慧系给其供货并联系虚开增值税专用发票的人。 11、鄂尔多斯市公安局鄂公（网安）勘（2015）006号远程勘验笔录及视频，证实从武某某（网名小武）的QQ邮箱（邮箱号：×××）内提取到张树平给蔺智慧发送的科创公司的相关资质、纳税信息。 12、证人武某某的证言，武某某系科创公司林荫路联想专卖店的店长，其证言证实蔺智慧系科创公司的供货商，其应张树平的要求给蔺智慧用电子邮件发送过公司资质资料。另证实科创公司与上海甲公司、上海乙公司之间没有业务往来。 13、被告人张树平的供述，证实因科创公司的进项税发票不够，就联系蔺智慧开具购货单位为科创公司，产品为电脑，并约定好每张票的票面金额、开增值税的费用（一般为票面金额的5％-8％），后其将科创公司的开票资料用武某某的邮箱给蔺智慧发过去，并利用网银将费用转给蔺智慧，票开好后，对方邮寄给科创公司。其使用上述手段从与科创公司没有业务往来的易讯公司、圆迈公司共计虚开增值税发票38份，票面总金额为2977179.66元，税额为506120.54元。后其让会计将上述增值税专用发票到税务机关全部进行抵扣。另证实，被告人蔺智慧从中赚取部分好处费。 14、被告人蔺智慧的供述，证实其自2012年至2013年间系科创公司的供货商，其应张树平的要求联系其单位同事於亚楠帮助科创公司开具增值税专用发票，其从中赚取好处费1.5万元。 对被告人张树平辩护人出示的鄂尔多斯市某商会出具的\"张树平先进事迹证明材料\"、2014年3月25日鄂尔多斯某经济报第五版\"IT男张树平的IT梦想\"一文，两份证据因与本案不具有关联性，不予采纳。对其出示的科创公司给蔺智慧付款凭证、银行流水、现金日记账、入库单、销售清单及发票，该组证据可证实科创公司与蔺智慧间的确存在真实交易，但即使蔺智慧给其供货是不含税的价格，也应当由蔺智慧根据之前存在的真实交易按照合法、正常的流程给其出具进项税发票，从而抵扣其销项税，而不能向与公司无任何业务往来的公司违法、低价购买增值税专用发票从而来抵扣其应缴税款。故对该组证据所要证明的问题不予采纳。 ","cpfxgc":"本院认为，被告单位鄂尔多斯市科创电子有限责任公司及其主要负责人被告人张树平明知没有货物购销而让他人为自己虚开增值税专用发票用于抵扣其应缴税款，数额较大，其行为构成虚开增值税专用发票罪。被告人蔺智慧明知被告单位鄂尔多斯市科创电子有限责任公司、被告人张树平与上海甲公司、上海乙公司之间没有货物购销，而介绍、联系他人开具增值税专用发票，数额较大，其行为构成虚开增值税专用发票罪，且与被告单位科创公司系共同犯罪。公诉机关指控被告单位及二被告人虚开增值税专用发票数额巨大，应当处十年以上有期徒刑，在《最高人民法院关于〈西藏自治区关于如何适用法发（1996）30号司法解释数额标准问题请示〉的电话答复》中规定：\"为了贯彻罪刑相当原则，对虚开增值税专用发票案件的量刑数额标准，可以不再参照适用1996年《最高人民法院关于适用〈全国人民代表大会关于惩治虚开、伪造和非法出售增值税专用发票犯罪的决定〉的若干问题的解释》，在新的司法解释制定前，对于虚开增值税发票的定罪量刑，可以参照《最高人民法院关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》的有关规定执行\"。故按照骗取出口退税的司法解释，骗取国家出口退税款250万元以上，属于\"数额特别巨大\"，处十年以上有期徒刑或者无期徒刑，与虚开增值税专用发票罪的数额巨大处于同一量刑档；骗取国家出口退税款50万元以上的，为\"数额巨大\"，处五年以上十年以下有期徒刑，与虚开增值税专用发票罪的数额较大处于同一量刑档。另，此处的\"250万元\"、\"50万元\"是指骗取国家出口退税税款或虚开增值税税款，而非发票的票面金额或者价税合计。本案被告单位及二被告人虚开增值税抵扣税款506120.54元应按照骗取出口退税司法解释的\"数额巨大\"来量刑，故应属于我国刑法第二百零五条虚开增值税专用发票数额较大，应在三年以上十年以下有期徒刑范围内量刑。故对公诉机关的量刑建议不予采纳。被告人蔺智慧在本案中仅在增值税专用发票供需方间负责牵线搭桥、沟通联系，所起作用较小，系从犯，依法可减轻处罚，对蔺智慧辩护人该辩护意见予以支持。被告人张树平、蔺智慧归案后如实供述自己的犯罪事实，系坦白，依法可从轻处罚。对被告人蔺智慧的辩护人的该意见予以采纳。因被告人张树平作为涉嫌犯罪的科创公司的法定代表人、实际控制人被口头传唤至公安机关，其无自动投案的主动性，故其不构成自首，对辩护人关于张树平构成自首的意见不予支持。被告人张树平的辩护人辩称被告人张树平揭发同案犯蔺智慧的犯罪行为构成一般立功，因共同犯罪的被告人只有供述同案犯共同犯罪以外的犯罪事实且经查证属实的，才构成一般立功，本案中被告人张树平供述的是其与蔺智慧共同犯罪的内容，不构成一般立功，对该辩护意见不予支持。被告单位科创公司及被告人张树平案发后补缴全部税款及滞纳金，未给国家造成损失，对其可酌情从轻处罚。被告人蔺智慧退赔违法所得，对其可酌情从轻处罚。对二辩护人相关辩护意见予以采纳。综合考虑本案犯罪情节、危害后果及被告人认罪、悔罪表现，对被告人张树平、蔺智慧判处缓刑不致再危害社会。依照《中华人民共和国刑法》第二百零五条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第三十条、第三十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告单位鄂尔多斯市科创电子有限责任公司犯虚开增值税专用发票罪，判处罚金五万元。 二、被告人张树平犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年。 三、被告人蔺智慧犯虚开增值税专用发票罪，判处有期徒刑二年，缓刑三年，并处罚金二万元。 四、涉案虚开增值税专用发票所抵扣税款及滞纳金共计723965.15元应予以补缴（已补缴）；被告人蔺智慧非法所得15000元予以追缴并上缴国库（已追缴）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。","qw":"鄂尔多斯市东胜区人民法院 刑事判决书 （2016）内0602刑初320号 公诉机关内蒙古自治区鄂尔多斯市东胜区人民检察院。 被告单位鄂尔多斯市科创电子有限责任公司，住所地鄂尔多斯市东胜区林荫路11号，组织机构代码：77613XXXX。 诉讼代表人李华凤，女，1978年8月8日出生，系鄂尔多斯市科创电子有限责任公司股东。 被告人张树平，男，汉族，1978年7月11日出生，大专文化，户籍所在地鄂尔多斯市，住所地鄂尔多斯市，系鄂尔多斯市科创电子有限责任公司法定代表人。因涉嫌犯虚开增值税专用发票罪于2015年3月18日被鄂尔多斯市公安局东胜区分局刑事拘留，同年4月13日被取保候审。 辩护人段普复，内蒙古京蒙律师事务所律师。 被告人蔺智慧，男，汉族，1985年9月1日出生，中专文化，户籍所在地及住所地内蒙古自治区巴彦淖尔市，个体。因涉嫌犯虚开增值税专用发票罪于2015年8月29日被鄂尔多斯市公安局东胜区分局刑事拘留，同年9月28日被取保候审。 辩护人刘小燕，内蒙古义盟律师事务所律师。 东胜区人民检察院以东检二诉刑诉（2016）2号起诉书指控被告单位鄂尔多斯市科创电子有限责任公司、被告人张树平、蔺智慧犯虚开增值税专用发票罪，于2016年5月24日向本院提起公诉，本院依法组成合议庭，公开开庭进行了审理。东胜区人民检察院检察员张海艳、代理检察员李斌出庭支持公诉，被告单位诉讼代表人李华凤、被告人张树平及辩护人段普复、被告人蔺智慧及辩护人刘小燕到庭参加了诉讼。期间，东胜区人民检察院建议补充侦查一次。本案现已审理终结。 东胜区人民检察院指控，2013年间，被告人张树平为了抵扣税款，明知其实际控制的鄂尔多斯市科创电子有限责任公司（以下简称科创公司）与上海甲公司及上海乙公司之间没有业务往来，通过被告人蔺智慧联系，为科创公司虚开增值税专用发票共计38张，价税合计3483300元，票面金额总计2977179.66元，税额总计506120.54元。之后，被告人张树平使用上述增值税专用发票抵扣本公司应缴税额506120.54元。 被告人蔺智慧明知科创公司与上海甲公司及上海乙公司之间按没有业务往来。为了谋取利益，通过他人联系从上述两个公司给科创公司开具增值税专用发票，并从中获利1.5万元。 被告人张树平于2015年3月18日经公安民警口头传唤到案；被告人蔺智慧于2015年8月29日被公安机关抓获到案。被告人张树平已补缴抵扣税款，被告人蔺智慧的非法所得已追缴。 针对上述指控，公诉机关当庭出示了物证、书证、证人证言、勘验笔录、视听资料、被告人供述等证据，并据此认定被告单位鄂尔多斯市科创电子有限责任公司与被告人张树平没有货物购销而让他人为自己开具增值税专用发票，其行为构成虚开增值税专用发票罪；被告人蔺智慧明知他人没有货物购销而介绍他人开具增值税专用发票，其行为亦构成虚开增值税专用发票罪，其与被告人张树平构成共同犯罪。被告人张树平、蔺智慧具有坦白情节；被告人蔺智慧系从犯；被告人张树平能够补缴税款，被告人蔺智慧能够退还非法所得。综上，提请我院依法判处。 被告单位科创公司、被告人张树平及被告人蔺智慧对起诉书指控的犯罪事实及罪名均无异议。 被告人张树平的辩护人对起诉书指控的犯罪事实及罪名无异议，另提出如下辩护意见：科创公司与蔺智慧之间存在真实的交易，且在之前的交易中蔺智慧并未给科创公司开具发票，后张树平让蔺智慧帮忙开的发票有部分是弥补之前真实交易中未开具的发票，现有证据能够证实他们之间有410000元的真实交易，该410000元真实交易所对应的税款应从指控的犯罪数额中予以核减；被告人张树平在公安机关未采取强制措施，只要求其到公安机关配合调查的情况下，就携带公司账本到公安机关接受调查并如实供述自己的犯罪事实，且公安机关的第一次调查使用的是询问笔录而非讯问笔录，故其行为符合自首的构成要件，依法可从轻或减轻处罚；被告人张树平归案后如实供述了同案犯蔺智慧的犯罪事实，其行为构成一般立功，依法可从轻处罚；被告人张树平系初犯、无前科、一贯表现良好；被告人张树平案发后主动补缴全部税款和滞纳金，没有给国家造成损失；本案在量刑方面应参照最高人民法院《关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》的规定。 针对上述辩称，辩护人当庭向法庭出示了四组证据：1、鄂尔多斯市东胜区国家某局出具的证明一份，证实案发后，科创公司补缴增值税税款506120.56元，缴纳滞纳金217844.59元，合计723965.15元。2、鄂尔多斯市工商联（总商会）出具的\"张树平先进事迹证明材料\"、2014年3月25日鄂尔多斯某经济报第五版\"IT男张树平的IT梦想\"一文，证实被告人张树平一贯表现良好。3、科创公司给蔺智慧付款凭证、银行流水、现金日记账、入库单、销售清单及发票，证实科创公司从蔺智慧处购买过电脑，金额共计411400元。 被告人蔺智慧的辩护人对公诉机关指控的犯罪事实及罪名无异议，另提出如下辩护意见：被告人蔺智慧系从犯，依法可从轻或减轻处罚；归案后如实自己的犯罪事实，系坦白，依法可从轻处罚；已经上缴自己的违法所得，且未给国家造成损失。 经审理查明，科创公司成立于2005年7月14日，法定代表人为张树平，股东为张树平、李华凤（张树平之妻），注册资本50万元，公司经营范围主要为计算机、电脑耗材、软件的销售。被告人蔺智慧于2012年至2013年间为科创公司供货。科创公司及被告人张树平为抵扣税款，便产生从他处购买增值税专用发票的想法。后经被告人蔺智慧联系，科创公司与被告人张树平明知其与上海甲公司、上海乙公司之间没有业务往来，仍通过他人使用上述两公司的名义以票面金额5％-8％的税点（科创公司正常进项税的税率应为17％）为科创公司虚开增值税专用发票38份，价税合计3483300元，票面金额总计2977179.66元，税额总计506120.54元。后被告人张树平使用上述增值税专用发票抵扣科创公司应缴税款506120.54元。被告人蔺智慧从中获利1.5万元。案发后，科创公司已补缴所抵扣税款及滞纳金共计723965.15元，被告人蔺智慧非法所得1.5万元已上缴。 2015年3月18日，东胜区公安分局民警到科创公司将被告人张树平口头传唤至该局，被告人蔺智慧于2015年8月29日被公安机关抓获到案。 上述事实有经庭审举证、质证并查证属实的下列证据证实： 1、犯罪嫌疑人基本情况、户籍证明，证实本案被告人张树平、蔺智慧的自然信息情况，均为成年人。 2、企业法人营业执照、企业机读档案登记资料、组织机构代码证、税务登记证，证实科创公司成立于2005年7月14日，法定代表人为张树平，股东为张树平、李华凤，注册资本50万元，公司经营范围主要为计算机、电脑耗材、软件的销售，系增值税一般纳税人。 3、归案情况说明、抓获经过，证实被告人张树平经东胜区公安分局民警在科创公司口头传唤后，携带公司账本到该局接受调查，并如实供述其虚开增值税专用发票的犯罪事实。被告人蔺智慧于2015年8月29日被公安机关抓获归案。 4、涉案增值税专用发票38份，其中上海甲公司26张，上海乙公司12张，证实经蔺智慧联系，他人为科创公司虚开的涉案38份增值税专用发票，票面产品名称为笔记本电脑及电脑。 5、税务登记表及附表，证实科创公司将涉案38份增值税专用发票向鄂尔多斯市东胜区国家税务局申报抵扣税款。 6、扣押清单及移送清单、科创公司明细分类账及公司2013年度1、4、5、8、9、10、11月份会计凭证，证实案发后公安机关从科创公司扣押部分账本、凭证，另证实科创公司将从上海甲公司、上海乙公司开具的增值税专用发票入账处理。 7、上海甲公司与上海乙公司出具的证明，证实蔺智慧非该两家公司的员工。 8、鄂尔多斯市国税局出具的证明、案件款收据，证实科创公司已补缴所抵扣税款及滞纳金共计723965.15元，被告人蔺智慧非法所得1.5万元已上缴。 9、上海市公安局嘉定分局从深圳市某公司调取王某某（另案处理）的QQ聊天记录、王某某所作的虚开增值税专用发票的execl统计表、王某某的供述、王某（另案处理）的供述、被告人蔺智慧的供述，上述邮件中王某某向\"易讯严虹\"发送标题为\"电脑100-105万之间\"，附件中有科创公司的详细信息、证件，并注明上海京东、北京京东或上海甲公司都可以。另王某某所作的execl统计表中记录经於某某（王某妻子）经手，给科创公司虚开增值税专用发票。 证实蔺智慧联系於某某，於某某与其丈夫王某又向王某某等人购买增值税专用发票，具体流程为被告人张树平将公司营业执照、组织机构代码证、税务登记证、开户许可证等证件及需要开具的数额、商品名称发送给蔺智慧，蔺智慧再将信息转发给於某某，於某某再转给王某某，发票开好后直接寄给张树平。 10、辨认笔录，证实经张树平辨认，蔺智慧系给其供货并联系虚开增值税专用发票的人。 11、鄂尔多斯市公安局鄂公（网安）勘（2015）006号远程勘验笔录及视频，证实从武某某（网名小武）的QQ邮箱（邮箱号：×××）内提取到张树平给蔺智慧发送的科创公司的相关资质、纳税信息。 12、证人武某某的证言，武某某系科创公司林荫路联想专卖店的店长，其证言证实蔺智慧系科创公司的供货商，其应张树平的要求给蔺智慧用电子邮件发送过公司资质资料。另证实科创公司与上海甲公司、上海乙公司之间没有业务往来。 13、被告人张树平的供述，证实因科创公司的进项税发票不够，就联系蔺智慧开具购货单位为科创公司，产品为电脑，并约定好每张票的票面金额、开增值税的费用（一般为票面金额的5％-8％），后其将科创公司的开票资料用武某某的邮箱给蔺智慧发过去，并利用网银将费用转给蔺智慧，票开好后，对方邮寄给科创公司。其使用上述手段从与科创公司没有业务往来的易讯公司、圆迈公司共计虚开增值税发票38份，票面总金额为2977179.66元，税额为506120.54元。后其让会计将上述增值税专用发票到税务机关全部进行抵扣。另证实，被告人蔺智慧从中赚取部分好处费。 14、被告人蔺智慧的供述，证实其自2012年至2013年间系科创公司的供货商，其应张树平的要求联系其单位同事於亚楠帮助科创公司开具增值税专用发票，其从中赚取好处费1.5万元。 对被告人张树平辩护人出示的鄂尔多斯市某商会出具的\"张树平先进事迹证明材料\"、2014年3月25日鄂尔多斯某经济报第五版\"IT男张树平的IT梦想\"一文，两份证据因与本案不具有关联性，不予采纳。对其出示的科创公司给蔺智慧付款凭证、银行流水、现金日记账、入库单、销售清单及发票，该组证据可证实科创公司与蔺智慧间的确存在真实交易，但即使蔺智慧给其供货是不含税的价格，也应当由蔺智慧根据之前存在的真实交易按照合法、正常的流程给其出具进项税发票，从而抵扣其销项税，而不能向与公司无任何业务往来的公司违法、低价购买增值税专用发票从而来抵扣其应缴税款。故对该组证据所要证明的问题不予采纳。 本院认为，被告单位鄂尔多斯市科创电子有限责任公司及其主要负责人被告人张树平明知没有货物购销而让他人为自己虚开增值税专用发票用于抵扣其应缴税款，数额较大，其行为构成虚开增值税专用发票罪。被告人蔺智慧明知被告单位鄂尔多斯市科创电子有限责任公司、被告人张树平与上海甲公司、上海乙公司之间没有货物购销，而介绍、联系他人开具增值税专用发票，数额较大，其行为构成虚开增值税专用发票罪，且与被告单位科创公司系共同犯罪。公诉机关指控被告单位及二被告人虚开增值税专用发票数额巨大，应当处十年以上有期徒刑，在《最高人民法院关于〈西藏自治区关于如何适用法发（1996）30号司法解释数额标准问题请示〉的电话答复》中规定：\"为了贯彻罪刑相当原则，对虚开增值税专用发票案件的量刑数额标准，可以不再参照适用1996年《最高人民法院关于适用〈全国人民代表大会关于惩治虚开、伪造和非法出售增值税专用发票犯罪的决定〉的若干问题的解释》，在新的司法解释制定前，对于虚开增值税发票的定罪量刑，可以参照《最高人民法院关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》的有关规定执行\"。故按照骗取出口退税的司法解释，骗取国家出口退税款250万元以上，属于\"数额特别巨大\"，处十年以上有期徒刑或者无期徒刑，与虚开增值税专用发票罪的数额巨大处于同一量刑档；骗取国家出口退税款50万元以上的，为\"数额巨大\"，处五年以上十年以下有期徒刑，与虚开增值税专用发票罪的数额较大处于同一量刑档。另，此处的\"250万元\"、\"50万元\"是指骗取国家出口退税税款或虚开增值税税款，而非发票的票面金额或者价税合计。本案被告单位及二被告人虚开增值税抵扣税款506120.54元应按照骗取出口退税司法解释的\"数额巨大\"来量刑，故应属于我国刑法第二百零五条虚开增值税专用发票数额较大，应在三年以上十年以下有期徒刑范围内量刑。故对公诉机关的量刑建议不予采纳。被告人蔺智慧在本案中仅在增值税专用发票供需方间负责牵线搭桥、沟通联系，所起作用较小，系从犯，依法可减轻处罚，对蔺智慧辩护人该辩护意见予以支持。被告人张树平、蔺智慧归案后如实供述自己的犯罪事实，系坦白，依法可从轻处罚。对被告人蔺智慧的辩护人的该意见予以采纳。因被告人张树平作为涉嫌犯罪的科创公司的法定代表人、实际控制人被口头传唤至公安机关，其无自动投案的主动性，故其不构成自首，对辩护人关于张树平构成自首的意见不予支持。被告人张树平的辩护人辩称被告人张树平揭发同案犯蔺智慧的犯罪行为构成一般立功，因共同犯罪的被告人只有供述同案犯共同犯罪以外的犯罪事实且经查证属实的，才构成一般立功，本案中被告人张树平供述的是其与蔺智慧共同犯罪的内容，不构成一般立功，对该辩护意见不予支持。被告单位科创公司及被告人张树平案发后补缴全部税款及滞纳金，未给国家造成损失，对其可酌情从轻处罚。被告人蔺智慧退赔违法所得，对其可酌情从轻处罚。对二辩护人相关辩护意见予以采纳。综合考虑本案犯罪情节、危害后果及被告人认罪、悔罪表现，对被告人张树平、蔺智慧判处缓刑不致再危害社会。依照《中华人民共和国刑法》第二百零五条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第三十条、第三十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下： 一、被告单位鄂尔多斯市科创电子有限责任公司犯虚开增值税专用发票罪，判处罚金五万元。 二、被告人张树平犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年。 三、被告人蔺智慧犯虚开增值税专用发票罪，判处有期徒刑二年，缓刑三年，并处罚金二万元。 四、涉案虚开增值税专用发票所抵扣税款及滞纳金共计723965.15元应予以补缴（已补缴）；被告人蔺智慧非法所得15000元予以追缴并上缴国库（已追缴）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。 审判长贾慧娟 代理审判员范军 人民陪审员孙玉霞 二〇一六年十一月九日 书记员郑小娟","writId":"02011b774f8e4818eb4107b145d7f0444bc","writName":"鄂尔多斯市科创电子有限责任公司、张树平等虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一审刑事判决书"}
