{"ajId":"fe6dae3a-c4ec-4fb8-8aba-966ac46d2035","ajName":"张某某卜某某叶某某赵某盗窃罪一案","ajjbqk":" 公诉机关指控，2016年3月份开始，被告人张某某和其女朋友赵某以及被告人卜某某、叶某某夫妇达成共同实施木马诈骗、获利两家五五分成的合作意向，并将实施诈骗的工作地点设立在卜某某、叶某某夫妇位于广西宾阳县宾阳交警大队事故处理中队家属楼4楼的家中。张某某等人通过向网友“美国队长”购买手机木马程序，通过群发短信，向被害人李某1等数千人群发带木马链接的诈骗短信，诱骗被害人点击链接并中木马，木马能将被害人手机的通讯录、历史短信内容转发到指定电子邮箱，并拦截被害人之后收到的短信息，转发到张某某等人指定的手机中。张某某等人通过分析历史短信息的方式获取被害人身份证号码和银行卡号码，或者通过有偿委托网友“华达传媒”“期待”等人查询被害人的身份证号码和银行卡号码。后张某某团伙通过京东商城充话费、充游戏点卡等方式进行将被害人银行卡进行消费，或者通过有偿委托网友“发你的老财”、“夜莺”、“无语”等人进行“洗料”获利。在作案过程中，由张某某全面统筹，并主要负责“购买木马”、“洗料”，卜某某负责购买170、171等号段手机号码卡和群发带木马链接的诈骗信息，赵某、叶某某协助整理由木马获取的“料”并群发带木马链接的诈骗信息。 一、2016年5月8日左右，被害人李某1收到的张某某等人发送的短信以及网址链接，被害人李某1打开链接后，张某某等人通过网上支付的方式从被害人李某1的银行卡盗刷2000元，随后李某1到福民派出所报案。 二、2016年5月15日左右，被害人丁某收到的张某某等人发送的短信以及网址链接，被害人丁某打开链接后，张某某等人通过网上支付的方式从被害人丁某多张银行卡盗刷共计4200元，随后丁某到福民派出所报案。 三、2016年5月15日左右，被害人霍某收到的张某某等人发送的短信以及网址链接，被害人霍某打开链接后，张某某等人通过网上用支付的方式从被害人霍某的银行卡盗刷4000元，随后霍某到福民派出所报案。 四、2016年5月8日晚，河南省济源市的被害人杜某收到张某某等人发送的短信以及网址链接，被害人杜某打开链接后，张某某等人通过网上用支付的方式从被害人杜某的银行卡盗刷4525.67元。 五、2016年5月8日17时许，广西合浦县的被害人张某1收到张某某等人发送的短信，被害人张某1点开链接后，张某某等人通过网上用支付的方式从被害人张某1的银行卡盗刷6097.15元。 六、2016年5月10日，四川省广元市利州区的被害人王某收到张某某团伙发送的短信以及网址链接，王某打开链接后，张某某等人通过网上支付的方式盗刷被害人两张银行卡内共计196171元。 七、2016年5月10日左右，山东省平度市田庄镇的被害人马某收到张某某团伙发送的短信以及网址链接，马某打开链接后，张某某等人通过网上支付的方式盗刷走其一张银行卡内共计300元。 八、2016年5月初，河北省任丘市议论堡乡的被害人张某2收到张某某团伙发送的短信以及网址链接，张某2打开链接后，张某某等人通过网上支付的方式盗刷走其一张银行卡内1295元。 九、2016年5月，贵州省桐梓县的被害人李某2收到张某某团伙发送的短信以及网址链接，李某2打开链接后，张某某等人通过网上支付的方式盗刷走其一张银行卡（用户名为李某2女儿牟习梅）内4999.98元。 十、2016年5月12日晚，山东省平度市田庄镇的被害人姜某收到张某某团伙发送的短信以及网址链接，姜某打开链接后，张某某等人通过网上支付的方式盗刷走其一张银行卡内5273元。 公诉机关向法庭提供了相应证据，认为被告人张某某、卜某某、叶某某、赵某的行为已构成盗窃罪，请求依法判处。 被告人张某某对指控的罪名无异议，辩称第六单未参与，对其他单无异议。 辩护人郭燕提出的辩护意见是：对于公诉机关指控被告人张某某犯盗窃罪没有异议，被告人存在的以下从轻、减轻情节：一、关于本案事实，第六单指控事实不清，证据不足。1、被告人被公安机关抓获的时间是2016年5月16日17时，公安机关对被告人第一讯问的时间也是2016年5月16日19时，而在公安机关提取的王某建行和工行的银行流水中，2016年5月17日（被告人已被采取刑事强制措施）王某的银行卡仍然被盗刷，由此可见，王某的银行卡是被其他犯罪分子盗刷的。2、从本案的作案手法上看该单也与其他单不同，其他几单被害人均是收到短信打开链接后木马侵入，而该单却是打电话给王某，其他几单被害人均是在银行卡被盗刷后收到支付成功的短信后立刻挂失，而该单却是从2016年5月13日起开始盗刷直至2016年5月17日，期间被害人未收到任何短信。由此可见，该单并非被告人所为。3、公诉机关未提交该单发送短信的号码就是被告人所购买的号段号码的证据，且也未提交被告人的手机平台记录以及电脑平台记录。二、被告人属初犯，在他人的教唆诱导下实施了犯罪，依法可以从轻处罚。三、被告人自我认罪、积极悔罪，在看守所羁押期间还配合电视台以自身为例做了防诈骗的宣传，请法庭酌情从轻处罚。四、被告人愿意退赃。五、被告人表示愿意主动缴纳罚金，请法庭酌情从轻处罚。六、被告人实施的犯罪时间较短，从2016年5月初开始实施犯罪，直至2016年5月16日夫妻二人均被抓获，家中还有两名年幼的孩子需要抚养，结合本案实际情况，请法庭酌情从轻处罚。 被告人卜某某对指控的罪名无异议，辩称第六单未参与，对其他单无异议。 辩护人赵海辉提出的辩护意见是：对公诉机关指控被告人卜某某犯盗窃罪没有异议，被告人存在以下从轻、减轻情节：一、关于本案事实，第六单指控事实不清，证据不足。相关的辩护意见同被告人张某某的辩护人的意见。二、被告人属初犯，并且在共同犯罪中所起的作用较小。其主要是负责购买170、171号段的号码，依法可以从轻处罚。三、被告人自我认罪、积极悔罪，请法庭酌情从轻处罚。四、被告人愿意退赃。五、被告人表示主动缴纳罚金，请法庭酌情从轻处罚。六、被告人因夫妻两人均被抓获，上有将近八十岁的母亲需赡养，下有正上大一的儿子需抚养。因此，恳请法庭对其从轻处罚。 被告人叶某某对指控的罪名无异议，辩称我和卜某某分居两地，我一直在南宁工作。2016年5月8日至13日我不在犯罪地点，我在南宁，5月14日至16日我在犯罪地点，5月8日之前我很少回来，因为小孩在南宁上学，都是我老公每周过去。我只帮他们发过信息，但具体是起诉书指控的哪一单我不清楚，具体日期我也不记得了。 辩护人郑宇烽提出的辩护意见是：一、被告人叶某某的犯罪情节相对轻微，在具体实施犯罪行为的10多天中，绝大部分时间叶某某均不在犯罪所在地，当时她正在南宁工作和陪孩子高考。二、具体的犯罪行为中，被告人叶某某对绝大部分的操作及犯罪行为并不知情。其本人也仅仅帮发过一次信息，此次发的信息并不能与十单犯罪有对应。三、关于叶某某应该负责的数额问题，因其对该十单犯罪，绝大部分不知情，甚至不在现场，辩护人认为检察机关指控的绝大部分数额中不应由叶某某承担，具体承担的数额由法院根据事实认定。 被告人赵某对指控的罪名无异议，辩称第六单我未参与，其他单我有无实施记不清楚了。 辩护人司启强提出的辩护意见是：一、对起诉书指控被告人犯盗窃罪无异议，被告人赵某为从犯。二、对起诉书认定的窃取被害人银行卡资金228861.80元的涉案金额有异议。指控证据明显非被告人所实施的犯罪行为。检察院认定的涉案金额证据明显不充分。1、通过被告人张某某的询问笔录中可知，其是通过京东商城充话费返现金以及逍遥安卓等方式，以艾文、黎子靖等名字的银行卡收取赃款的。但是从被害人消费被骗的方式包括了中移电子商务、天翼电子、南京苏宁、北京小米、易宝支付，尤其是被害人王某的主要被盗取金额集中在快线金融和蝶巢精选礼遇平台这两个名目上，明显的涉案金额盗取方式与被害人提供的银行流水方式完全不一致。2、被害人王某的被盗金额在2016年5月17日仍以天翼电子商务名义继续被盗刷多笔以及以蝶巢精选礼遇平台名义在盗刷，而且块钱金融从2016年5月15日至2016年5月16日多次被盗刷，但是被告人已经在2016年5月16日下午5时被抓，显然，王某提供的被盗银行流水单与被告人无关联。三、被告人仅偶尔参与整理通讯录和发木马信息，对主犯涉案具体盗取的金额以及其他的情况无从知晓。综上，被告人系初犯、偶犯，系本案的从犯，由于其对法律一无所知，才走上犯罪的道路，希望对其从轻减轻处罚。 经审理查明，2016年3月份开始，被告人张某某和其女朋友赵某以及被告人卜某某、叶某某夫妇达成共同实施木马诈骗、获利后两家五五分成的犯罪意向，并将实施诈骗的工作地点设立在卜某某、叶某某夫妇位于广西宾阳县宾阳交警大队事故处理中队家属楼4楼的家中。张某某等人通过向网友“美国队长”购买手机木马程序，通过短信换号群发工具“猫池”插入卜某某购入的170、171等号段的手机卡，向被害人李某1等数千人群发带木马链接的诈骗短信，短信中加入类似“看看你家那位在外面干的事情”等诱骗话题，诱骗被害人点击短信中的链接并中木马，木马能将被害人手机的通讯录、历史短信内容转发到指定电子邮箱，并拦截被害人之后收到的短信息，转发到张某某等人指定的手机中。张某某等人通过分析历史短信息的方式获取被害人身份证号码和银行卡号码，或者通过有偿委托网友“华达传媒”、“期待”等人查询被害人的身份证号码和银行卡号码等信息。非法获取所需要的“料”（被害人名字、身份证号码、银行卡号、预留手机号）后，张某某团伙通过京东商城充话费、充游戏点卡等方式进行“洗料”获利（将被害人的银行卡进行消费）。在作案过程中，由张某某全面统筹，并主要负责购买木马、“洗料”，卜某某负责购买170、171等号段手机号码卡和群发带木马链接的诈骗信息，赵某、叶某某协助整理由木马获取的“料”并群发带木马链接的诈骗信息。具体犯罪事实如下： 一、2016年5月8日左右，被害人李某1收到张某某等人发送的短信以及网址链接，李某1打开链接后，张某某等人从李某1的银行卡盗刷人民币1898.2元，随后李某1到福民派出所报案。 二、2016年5月15日左右，被害人丁某收到张某某等人发送的短信以及网址链接，丁某打开链接后，张某某等人从丁某多张银行卡盗刷共计人民币4200元，随后丁某到福民派出所报案。 三、2016年5月15日左右，被害人霍某收到张某某等人发送的短信以及网址链接，霍某打开链接后，张某某等人从霍某的银行卡盗刷人民币4000元，随后霍某到福民派出所报案。 四、2016年5月8日晚，河南省济源市的被害人杜某收到张某某等人发送的短信以及网址链接，杜某打开链接后，张某某等人从杜某的银行卡盗刷人民币4525.67元。 五、2016年5月8日17时许，广西合浦县的被害人张某1收到张某某等人发送的短信，张某1点开链接后，张某某等人从张某1的银行卡盗刷人民币6097.15元。 六、2016年5月10日左右，山东省平度市田庄镇的被害人马某收到张某某团伙发送的短信以及网址链接，马某打开链接后，张某某等人盗刷走其一张银行卡内共计人民币300元。 七、2016年5月初，河北省任丘市议论堡乡的被害人张某2收到张某某团伙发送的短信以及网址链接，张某2打开链接后，张某某等人盗刷走其一张银行卡内人民币1295元。 八、2016年5月，贵州省桐梓县的被害人李某2收到张某某团伙发送的短信以及网址链接，李某2打开链接后，张某某等人盗刷走其一张银行卡（用户名为李某2女儿牟习梅）内人民币4999.98元。 九、2016年5月12日晚，山东省平度市田庄镇的被害人姜某收到张某某团伙发送的短信以及网址链接，姜某打开链接后，张某某等人通盗刷走其一张银行卡内人民币5273元。 2016年5月16日下午18时，公安机关在广西宾阳交警大队事故中队家属宿舍楼4楼抓获被告人张某某、卜某某、叶某某、赵某，并在现场缴获作案工具手机11部、银行卡19张、U盘2个、号码卡一批、猫池一台、无线4G上网wifi2个、笔记本电脑3台。 另查明，被告人张某某、卜某某、叶某某、赵某已退赃人民币32690.8元，上述款项暂存于本院账号。 上述事实，有经当庭质证的以下证据予以证实： 一、被告人供述与辩解： 1、张某某：2016年4月中旬卜某某问我要不要跟他一起搞“木马拦截诈骗”，他提供手机、猫池、木马，要做就一起平分。我同意后，过两天他说东西备齐了，叫我过去他那里，他还请了一个师傅过来叫我干这个，我学了两三天，之后就断断续续开工。卜某某向QQ名为“美国队长”的人买木马，木马绑定了三个小米手机的号码，中木马的手机接收到的短信会被拦截，然后转发到这些号码中，木马还绑定了一个新浪邮箱。接着我们就群发木马短信，短信内容是“看看你家人做了什么事，请看视频”，外加一个网址链接，那个链接就是病毒，点开链接手机就中病毒，手机的通讯录和短信内容就发到我们的邮箱里面，之后中木马的手机就无法接收短信，短信会直接转发到我们手机上来。我们获取这些“料”后我们就找一个QQ名叫“华达传媒”的人查询中病毒的手机持有人的身份证，查询到了后，我就通过京东商城充话费的方式将他们的银行卡进行消费。消费时，要输入名字、银行卡号、身份证号、手机号、验证码，其中名字、银行卡是中木马的时候，从被害人手机通讯录和短信里获取的，银行卡号也是从短信里面获取的，验证码是木马将被害人的短信转发来的。我的同伙有赵某、卜某某、叶某某，我主要负责看料，看木马获取的通讯录和短信，卜某某负责联系别人查被害人的身份证和发木马信息给被害人。我和卜某某都负责洗料，即到京东商城盗刷别人的银行卡充话费，到时会有人给我们返现金。返还的现金都到账到艾文和黎子靖名下的农行卡。赵某偶尔帮忙整理一下通讯录，也偶尔帮忙群发一下木马信息，叶某某负责照顾我们的生活，偶尔也帮忙整理一下通讯录、群发一下木马信息。5月3日至5月15日盗刷的资金，钱被我和卜某某五五分，我和赵某分一半，卜某某和叶某某分一半。我的电脑中找出的洗料信息（李某1等人），都是经我手洗料的。我们共赚了2万多元，主要是到京东及逍遥安卓充话费，我们是在QQ上一个叫“话费”的好友协助下洗料的，“话费”会发给电话号码给我们，并说明要充值的金额，我们用被害人的银行卡进行充值，充值成功后“话费”会按充值总数乘以0.8返还给我们。 2、卜某某：我住在宾阳交警大队事故处理中队宿舍4楼，我老婆叶某某在4月份从南宁市农业银行停职后，也回到家里住，否认参与诈骗犯罪。 3、叶某某：2016年3月份的某天，我从南宁辞职回来，我老公和张某某已经商量好搞骗人的事情了，张某某把电脑、手机、设备搬到我们家里来，约好骗来的钱一家一半，然后我老公去买电话卡回来，有时我老公负责发短信，有时张某某负责发短信，收信息的人点击的话手机就会中毒，中毒后，张某某就可以在网上看到别人的聊天短信，也可以看到别人的通讯录。赵某有时会帮忙整理通讯录，大部分时候是张某某操作把中病毒的人的钱消费掉，我看到他是在京东商城上充话费消费别人的银行卡。我听张某某说在京东只能洗掉小额的钱，大额的钱要在QQ上找外面的人想别的通道消费掉，洗料都是张某某操作的。我的同伙有赵某、卜某某、张某某，我一般负责伙食或收拾之类，他们忙不过来时，我也会点一下发送信息，就是把木马获取的通讯录名字和电话复制粘贴到电脑上，按发送就可以把短信群发给别人了。卜某某主要负责买电话卡，赵某有时会整理通讯录，并把短信群发出去。张某某是我们的总指挥，他在网上买木马，整理通讯录、群发消息、洗料都是他总负责的。我有时也要去南宁。从开始到现在，有时一次骗5千，有时一次骗几百，总共骗了多少钱我不清楚，我老公给到我的只有7500元。 4、赵某：2016年4月的一天，卜某某打电话给张某某，让张某某去他家里说点事，张某某回来后就说卜某某叫我们去他家玩，此后张某某就经常去卜某某家里，我有时候也会去。我看到卜某某、叶某某、张某某整天在弄电脑，就是使用电脑连接短信发送器，给别人发信息，收到短信的人就会被调取通讯录信息，然后这些通讯录信息就会被发送到电子邮箱里面，我看到叶某某经常在电子邮箱里捡一些号码。叶某某经常叫我出去买菜，回来做饭菜四个人吃。卜某某在发短信时也会叫我帮忙点一下，我就按照他说的操作下电脑。现场缴获的手机卡是卜某某拿来的，我不清楚获利多少，但是我看见过两三次卜某某给张某某现金。我的同伙有张某某、卜某某、叶某某。 二、被害人陈述： 1、李某1：2016年5月8日左右，我手机收到一个171号码发过来的短信，内容大概是“这是你家里人干的好事”，还有一个网址，我点开网址后没有反应，之后我的手机就没法接收信息了，5月16日我去银行取钱时发现尾号为9772的农行卡里面少了2000元。（相关书证有尾号为9772的农行卡的交易明细，盗刷金额合计1898.2元） 2、丁某：2016年5月15日的前几天，我手机收到一条短信，我点了网址后，那段时间手机就一直收不到短信，过来一段时间，我发现我尾号为7871的农行卡、6959的中行卡、9021的建行卡、2130或8362的工行卡被盗，农行流水显示被盗刷1700元，其他银行流水我打印好提供过来，共约4200元。（相关书证有经张某某确认的从作案用电脑中提取的文件，文件中有丁某的银行卡资料、身份证号码、手机号码；尾号为7871的农行卡的交易明细） 3、霍某：2016年5月15日的前几天，我手机收到一条信息，我点了网址后就没在意。5月15日我发现我尾号为0213的农行卡被消费了4000元。（相关书证有QQ聊天记录；经张某某确认的从作案用电脑中提取的文件，文件中有霍某的银行卡、身份证号码、手机号码；尾号为0213的农行卡的交易明细）； 4、杜某：2016年5月9日我发现我尾号为0849的建行卡被盗刷了4525.67元。 5、张某1：2016年5月8日，我手机收到一条信息，我点开网址后什么也看不到，过了会，我手机收到银行发来的信息，有十条是叫我输入验证码，有六条是说购物支付成功，后我发现我尾号为5010的建行卡被盗的消费金额是6097.15。（相关书证有该卡的银行交易流水记录）； 6、王某：2016年5月13日，我接到一条171号码开头的手机发送的短信，后面有一个链接网址，我当时就乱点了，后我的手机就收不到短信，也发不出去短信，通话没问题。5月17日我把手机拿到移动营业厅刷机后手机就正常了。到了中午，我发现建行给我发了6条银行卡消费信息，时间是2016年5月17日11时28分，先是五条消费1000元的短信，最后一条是消费支出5000元，后又接到工行的一条消费支出3799元的短信，后我把5月13日到5月17日的建行和工行银行卡的交易清单打出来，发现建行卡（尾号9894）被消费169304元，工行卡（尾号4777）被消费26867元，合计196171元。（相关书证有建行卡、工行卡的交易明细）。 7、马某：2016年5月10日左右，我手机收到一条信息，有一个网址，我点击后没有反应，我就没当回事。5月13日我发现我尾号为0888的邮政银行卡被盗刷300元。（相关书证有尾号为0888的邮政银行卡的交易明细） 8、张某2：2016年5月初，我手机收到一条信息，有一个网页链接，我点击后没有反应。5月12后，我尾号为4566的建行卡被盗刷1295元。（相关书证有尾号为4566的建行卡的交易明细） 9、李某2：2016年5月11日，我手机收到一条短信，我点击安装后，我收到两条短信，分别为银行卡中的钱被支出1000元、3999.98元。（相关书证有李某2女儿牟习梅名下尾号为9215的工行卡流水清单；福民派出所的情况说明一份证实在被告人作案用电脑中找到了一条牟元和的个人信息，包括其姓名、手机号码及身份证号码，随后与牟元和联系，联系后其称尾号为9215的工行卡是其女儿牟习梅名下的，其妻子李某2在用，2016年5月被盗刷4999.98元，其妻子已向当地公安机关报案）。 10、姜某：2016年5月12日，我收到一个手机号为145××××7571发来的短信，我点了一下。第二天下午，我收到手机短信，提示尾号为3910的农行卡被消费5273元。（相关书证有尾号为3910的农行卡的交易明细） 三、书证：作案工具一批。 四、书证： 1、搜查证； 2、提取笔录； 3、扣押决定书； 4、扣押清单：证实了从被告人处提取到了手机号码卡一批，启用的是15张，笔记本电脑3台，手机11部、U盘2个，及从猫池发的信息、群发信息导入的文档模版，由张某某、赵某辨认。短信内容亦经过各被告人辨认。通过木马发送短信的号码有2页、洗料截图、拦截别人短信发到手机内的截图，均由被告人进行了辨认； 5、银行卡交易明细：用户名为艾文的尾号为2811的工行卡的交易明细，该卡在2016年5月1日至5月15日有多笔进账，进账额为320元至3992元不等，总入账金额43839元；用户名为黎子靖的尾号为3778的农行卡的交易明细，该卡在2016年5月1日至5月15日有4笔进账，进账额为800元至3680元不等，总入账金额8880元； 6、QQ聊天记录多份： 其中QQ名为“我要开大奔”的人与四被告人使用的“1845428811”的QQ号的聊天记录显示：“我要开大奔”将王常之的姓名、手机号、身份证号、建行银行卡号及银行卡余额发给“1845428811”，称“再交这个”，“1845428811”回复“今天的建行只能出话费”，“我要开大奔”回复“京东不能出建行”，“1845428811”回复“你是今天发的料？刚才那个还可以拍货啊”，“我要开大奔”回复“你去拍，先交这个话费给我”，“1845428811”回复“我这边没有广元的代理，估计难这个”，“我要开大奔”回复“那不动他”，“184542881119”回复“试不试”，“我要开大奔”回复“不试了”。 7、抓获经过； 8、情况说明：由福民派出所出具，证实了办理案件过程中，是从被告人的电脑中的电子证据中提取到的TXT文档、聊天记录查到了被害人。李某2、李某1的资料是从电脑桌面提取到的建设银行文档。与“平静的坏心情”、“我要开大奔”、“夜莺”的QQ聊天记录，提取到了被害人张某2、王某、马某、丁某、霍某、杜某、张某1、姜某的相关记录； 9、被告人身份信息。 五、勘验、检查、辨认、侦查实验等笔录。 六、视听资料、电子数据。 上述证据真实、合法，证据之间相互印证，足以认定。 ","cpfxgc":"本院认为，被告人张某某、卜某某、叶某某、赵某无视国家法律，通过手机短信传播木马病毒，秘密获取被害人的银行卡号码、身份证号码、拦截的手机短信等资料后，通过网上支付窃取被害人银行卡的资金共人民币32589元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。 起诉书指控的第一单被害人李某1被盗窃犯罪，公诉机关指控的犯罪金额为人民币2000元。经查，李某1陈述其尾号为9772的农行卡被盗金额为2000元，经核实，其尾号为9772的农行卡的银行交易明细显示被盗金额为1898.2元，并非其所称的2000元，本院对该金额予以纠正。 起诉书指控的第六单王某被盗窃犯罪，被告人张某某、卜某某、赵某对此均不予认可，被告人张某某称该单系“我要开大奔”让其帮忙充值，但其未充值成功。本院认为，根据QQ名为“我要开大奔”的人与四被告人作案所使用的“1845428811”的QQ号的聊天记录显示，王某此单系“我要开大奔”所找到的“料”，“我要开大奔”让四被告人帮忙用王某的卡充值话费，但后并未进行充值。且四被告人于2016年5月16日被公安机关抓获归案，王某的银行卡在2016年5月17日即四被告人均被抓获的次日亦被多次盗刷。另四被告人用于入账的艾文、黎子靖的银行卡中亦并无与该单相对应的巨大金额的进账。公诉机关指控该单系四被告人所实施的证据不足，本院采信四被告人及辩护人的相关辩护意见，对该单本院不予认定。 关于被告人叶某某及其辩护人辩称在具体实施犯罪行为的十多天中，绝大部分时间叶某某均不在犯罪所在地的意见，并无相关证据予以佐证，且叶某某在公安机关的供述中称其2016年3月即从南宁辞职回家；其丈夫被告人卜某某在公安机关的供述中亦证实叶某某在2016年4月份从南宁市农业银行停职后，也回到家里住，故对叶某某及其辩护人的相关意见本院不予采信。 在共同犯罪中，被告人张某某、卜某某起主要作用，是主犯，被告人叶某某、赵某起次要作用，是从犯，应当从轻处罚。 被告人张某某、卜某某、叶某某、赵某均系初犯，且归案后能如实交代自己的罪行，并自愿认罪，可以从轻处罚。被告人张某某、卜某某、叶某某、赵某实施犯罪的时间较短，且已赔偿各被害人所受损失，在量刑时可酌情予以从轻处罚。辩护人的相关辩护意见本院予以采纳。 综上，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人张某某犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月16日起至2017年10月15日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 二、被告人卜某某犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月16日起至2017年10月15日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 三、被告人叶某某犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月16日起至2017年4月15日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 四、被告人赵某犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月16日起至2017年4月15日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 五、缴获的作案工具手机11部、银行卡19张、U盘2个、号码卡一批、猫池一台、无线4G上网wifi2个、笔记本电脑3台（详见扣押清单）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"张某某卜某某叶某某赵某盗窃罪一审刑事判决书 广东省深圳市宝安区人民法院 刑事判决书 （2017）粤0306刑初205号 公诉机关深圳市宝安区人民检察院。 被告人张某某，男，1988年11月23日出生，广西壮族自治区宾阳县人，汉族，初中文化，住宾阳县。 辩护人郭燕，广东君儒律师事务所律师。 被告人卜某某，男，1969年12月16日出生，广西壮族自治区宾阳县人，汉族，专科毕业，住宾阳县。 辩护人赵海辉，广东君孺律师事务所律师。 被告人叶某某，女，1972年6月22日出生，广西壮族自治区南宁市人，壮族，大学本科，住南宁市。 辩护人郑宇烽，广东君儒律师事务所律师。 被告人赵某，女，1990年9月1日出生，四川省梓潼县人，汉族，初中文化，住梓潼县。 辩护人司启强，广东君孺律师事务所律师。 上述四名被告人因涉嫌诈骗，于2016年5月16日被羁押，2016年5月17日被刑事拘留，2016年6月21日被逮捕。 深圳市宝安区人民检察院以深宝检刑诉（2016）8122号起诉书指控被告人张某某、卜某某、叶某某、赵某犯盗窃罪，向本院提起公诉。本院依法适用普通程序，组成合议庭，于2017年2月6日公开开庭审理了本案。深圳市宝安区人民检察院指派检察员向莉出庭支持公诉。被告人张某某及其辩护人郭燕、被告人卜某某及其辩护人赵海辉、被告人叶某某及其辩护人郑宇烽、被告人赵某及其辩护人司启强到庭参加了诉讼。现已审理终结。 公诉机关指控，2016年3月份开始，被告人张某某和其女朋友赵某以及被告人卜某某、叶某某夫妇达成共同实施木马诈骗、获利两家五五分成的合作意向，并将实施诈骗的工作地点设立在卜某某、叶某某夫妇位于广西宾阳县宾阳交警大队事故处理中队家属楼4楼的家中。张某某等人通过向网友“美国队长”购买手机木马程序，通过群发短信，向被害人李某1等数千人群发带木马链接的诈骗短信，诱骗被害人点击链接并中木马，木马能将被害人手机的通讯录、历史短信内容转发到指定电子邮箱，并拦截被害人之后收到的短信息，转发到张某某等人指定的手机中。张某某等人通过分析历史短信息的方式获取被害人身份证号码和银行卡号码，或者通过有偿委托网友“华达传媒”“期待”等人查询被害人的身份证号码和银行卡号码。后张某某团伙通过京东商城充话费、充游戏点卡等方式进行将被害人银行卡进行消费，或者通过有偿委托网友“发你的老财”、“夜莺”、“无语”等人进行“洗料”获利。在作案过程中，由张某某全面统筹，并主要负责“购买木马”、“洗料”，卜某某负责购买170、171等号段手机号码卡和群发带木马链接的诈骗信息，赵某、叶某某协助整理由木马获取的“料”并群发带木马链接的诈骗信息。 一、2016年5月8日左右，被害人李某1收到的张某某等人发送的短信以及网址链接，被害人李某1打开链接后，张某某等人通过网上支付的方式从被害人李某1的银行卡盗刷2000元，随后李某1到福民派出所报案。 二、2016年5月15日左右，被害人丁某收到的张某某等人发送的短信以及网址链接，被害人丁某打开链接后，张某某等人通过网上支付的方式从被害人丁某多张银行卡盗刷共计4200元，随后丁某到福民派出所报案。 三、2016年5月15日左右，被害人霍某收到的张某某等人发送的短信以及网址链接，被害人霍某打开链接后，张某某等人通过网上用支付的方式从被害人霍某的银行卡盗刷4000元，随后霍某到福民派出所报案。 四、2016年5月8日晚，河南省济源市的被害人杜某收到张某某等人发送的短信以及网址链接，被害人杜某打开链接后，张某某等人通过网上用支付的方式从被害人杜某的银行卡盗刷4525.67元。 五、2016年5月8日17时许，广西合浦县的被害人张某1收到张某某等人发送的短信，被害人张某1点开链接后，张某某等人通过网上用支付的方式从被害人张某1的银行卡盗刷6097.15元。 六、2016年5月10日，四川省广元市利州区的被害人王某收到张某某团伙发送的短信以及网址链接，王某打开链接后，张某某等人通过网上支付的方式盗刷被害人两张银行卡内共计196171元。 七、2016年5月10日左右，山东省平度市田庄镇的被害人马某收到张某某团伙发送的短信以及网址链接，马某打开链接后，张某某等人通过网上支付的方式盗刷走其一张银行卡内共计300元。 八、2016年5月初，河北省任丘市议论堡乡的被害人张某2收到张某某团伙发送的短信以及网址链接，张某2打开链接后，张某某等人通过网上支付的方式盗刷走其一张银行卡内1295元。 九、2016年5月，贵州省桐梓县的被害人李某2收到张某某团伙发送的短信以及网址链接，李某2打开链接后，张某某等人通过网上支付的方式盗刷走其一张银行卡（用户名为李某2女儿牟习梅）内4999.98元。 十、2016年5月12日晚，山东省平度市田庄镇的被害人姜某收到张某某团伙发送的短信以及网址链接，姜某打开链接后，张某某等人通过网上支付的方式盗刷走其一张银行卡内5273元。 公诉机关向法庭提供了相应证据，认为被告人张某某、卜某某、叶某某、赵某的行为已构成盗窃罪，请求依法判处。 被告人张某某对指控的罪名无异议，辩称第六单未参与，对其他单无异议。 辩护人郭燕提出的辩护意见是：对于公诉机关指控被告人张某某犯盗窃罪没有异议，被告人存在的以下从轻、减轻情节：一、关于本案事实，第六单指控事实不清，证据不足。1、被告人被公安机关抓获的时间是2016年5月16日17时，公安机关对被告人第一讯问的时间也是2016年5月16日19时，而在公安机关提取的王某建行和工行的银行流水中，2016年5月17日（被告人已被采取刑事强制措施）王某的银行卡仍然被盗刷，由此可见，王某的银行卡是被其他犯罪分子盗刷的。2、从本案的作案手法上看该单也与其他单不同，其他几单被害人均是收到短信打开链接后木马侵入，而该单却是打电话给王某，其他几单被害人均是在银行卡被盗刷后收到支付成功的短信后立刻挂失，而该单却是从2016年5月13日起开始盗刷直至2016年5月17日，期间被害人未收到任何短信。由此可见，该单并非被告人所为。3、公诉机关未提交该单发送短信的号码就是被告人所购买的号段号码的证据，且也未提交被告人的手机平台记录以及电脑平台记录。二、被告人属初犯，在他人的教唆诱导下实施了犯罪，依法可以从轻处罚。三、被告人自我认罪、积极悔罪，在看守所羁押期间还配合电视台以自身为例做了防诈骗的宣传，请法庭酌情从轻处罚。四、被告人愿意退赃。五、被告人表示愿意主动缴纳罚金，请法庭酌情从轻处罚。六、被告人实施的犯罪时间较短，从2016年5月初开始实施犯罪，直至2016年5月16日夫妻二人均被抓获，家中还有两名年幼的孩子需要抚养，结合本案实际情况，请法庭酌情从轻处罚。 被告人卜某某对指控的罪名无异议，辩称第六单未参与，对其他单无异议。 辩护人赵海辉提出的辩护意见是：对公诉机关指控被告人卜某某犯盗窃罪没有异议，被告人存在以下从轻、减轻情节：一、关于本案事实，第六单指控事实不清，证据不足。相关的辩护意见同被告人张某某的辩护人的意见。二、被告人属初犯，并且在共同犯罪中所起的作用较小。其主要是负责购买170、171号段的号码，依法可以从轻处罚。三、被告人自我认罪、积极悔罪，请法庭酌情从轻处罚。四、被告人愿意退赃。五、被告人表示主动缴纳罚金，请法庭酌情从轻处罚。六、被告人因夫妻两人均被抓获，上有将近八十岁的母亲需赡养，下有正上大一的儿子需抚养。因此，恳请法庭对其从轻处罚。 被告人叶某某对指控的罪名无异议，辩称我和卜某某分居两地，我一直在南宁工作。2016年5月8日至13日我不在犯罪地点，我在南宁，5月14日至16日我在犯罪地点，5月8日之前我很少回来，因为小孩在南宁上学，都是我老公每周过去。我只帮他们发过信息，但具体是起诉书指控的哪一单我不清楚，具体日期我也不记得了。 辩护人郑宇烽提出的辩护意见是：一、被告人叶某某的犯罪情节相对轻微，在具体实施犯罪行为的10多天中，绝大部分时间叶某某均不在犯罪所在地，当时她正在南宁工作和陪孩子高考。二、具体的犯罪行为中，被告人叶某某对绝大部分的操作及犯罪行为并不知情。其本人也仅仅帮发过一次信息，此次发的信息并不能与十单犯罪有对应。三、关于叶某某应该负责的数额问题，因其对该十单犯罪，绝大部分不知情，甚至不在现场，辩护人认为检察机关指控的绝大部分数额中不应由叶某某承担，具体承担的数额由法院根据事实认定。 被告人赵某对指控的罪名无异议，辩称第六单我未参与，其他单我有无实施记不清楚了。 辩护人司启强提出的辩护意见是：一、对起诉书指控被告人犯盗窃罪无异议，被告人赵某为从犯。二、对起诉书认定的窃取被害人银行卡资金228861.80元的涉案金额有异议。指控证据明显非被告人所实施的犯罪行为。检察院认定的涉案金额证据明显不充分。1、通过被告人张某某的询问笔录中可知，其是通过京东商城充话费返现金以及逍遥安卓等方式，以艾文、黎子靖等名字的银行卡收取赃款的。但是从被害人消费被骗的方式包括了中移电子商务、天翼电子、南京苏宁、北京小米、易宝支付，尤其是被害人王某的主要被盗取金额集中在快线金融和蝶巢精选礼遇平台这两个名目上，明显的涉案金额盗取方式与被害人提供的银行流水方式完全不一致。2、被害人王某的被盗金额在2016年5月17日仍以天翼电子商务名义继续被盗刷多笔以及以蝶巢精选礼遇平台名义在盗刷，而且块钱金融从2016年5月15日至2016年5月16日多次被盗刷，但是被告人已经在2016年5月16日下午5时被抓，显然，王某提供的被盗银行流水单与被告人无关联。三、被告人仅偶尔参与整理通讯录和发木马信息，对主犯涉案具体盗取的金额以及其他的情况无从知晓。综上，被告人系初犯、偶犯，系本案的从犯，由于其对法律一无所知，才走上犯罪的道路，希望对其从轻减轻处罚。 经审理查明，2016年3月份开始，被告人张某某和其女朋友赵某以及被告人卜某某、叶某某夫妇达成共同实施木马诈骗、获利后两家五五分成的犯罪意向，并将实施诈骗的工作地点设立在卜某某、叶某某夫妇位于广西宾阳县宾阳交警大队事故处理中队家属楼4楼的家中。张某某等人通过向网友“美国队长”购买手机木马程序，通过短信换号群发工具“猫池”插入卜某某购入的170、171等号段的手机卡，向被害人李某1等数千人群发带木马链接的诈骗短信，短信中加入类似“看看你家那位在外面干的事情”等诱骗话题，诱骗被害人点击短信中的链接并中木马，木马能将被害人手机的通讯录、历史短信内容转发到指定电子邮箱，并拦截被害人之后收到的短信息，转发到张某某等人指定的手机中。张某某等人通过分析历史短信息的方式获取被害人身份证号码和银行卡号码，或者通过有偿委托网友“华达传媒”、“期待”等人查询被害人的身份证号码和银行卡号码等信息。非法获取所需要的“料”（被害人名字、身份证号码、银行卡号、预留手机号）后，张某某团伙通过京东商城充话费、充游戏点卡等方式进行“洗料”获利（将被害人的银行卡进行消费）。在作案过程中，由张某某全面统筹，并主要负责购买木马、“洗料”，卜某某负责购买170、171等号段手机号码卡和群发带木马链接的诈骗信息，赵某、叶某某协助整理由木马获取的“料”并群发带木马链接的诈骗信息。具体犯罪事实如下： 一、2016年5月8日左右，被害人李某1收到张某某等人发送的短信以及网址链接，李某1打开链接后，张某某等人从李某1的银行卡盗刷人民币1898.2元，随后李某1到福民派出所报案。 二、2016年5月15日左右，被害人丁某收到张某某等人发送的短信以及网址链接，丁某打开链接后，张某某等人从丁某多张银行卡盗刷共计人民币4200元，随后丁某到福民派出所报案。 三、2016年5月15日左右，被害人霍某收到张某某等人发送的短信以及网址链接，霍某打开链接后，张某某等人从霍某的银行卡盗刷人民币4000元，随后霍某到福民派出所报案。 四、2016年5月8日晚，河南省济源市的被害人杜某收到张某某等人发送的短信以及网址链接，杜某打开链接后，张某某等人从杜某的银行卡盗刷人民币4525.67元。 五、2016年5月8日17时许，广西合浦县的被害人张某1收到张某某等人发送的短信，张某1点开链接后，张某某等人从张某1的银行卡盗刷人民币6097.15元。 六、2016年5月10日左右，山东省平度市田庄镇的被害人马某收到张某某团伙发送的短信以及网址链接，马某打开链接后，张某某等人盗刷走其一张银行卡内共计人民币300元。 七、2016年5月初，河北省任丘市议论堡乡的被害人张某2收到张某某团伙发送的短信以及网址链接，张某2打开链接后，张某某等人盗刷走其一张银行卡内人民币1295元。 八、2016年5月，贵州省桐梓县的被害人李某2收到张某某团伙发送的短信以及网址链接，李某2打开链接后，张某某等人盗刷走其一张银行卡（用户名为李某2女儿牟习梅）内人民币4999.98元。 九、2016年5月12日晚，山东省平度市田庄镇的被害人姜某收到张某某团伙发送的短信以及网址链接，姜某打开链接后，张某某等人通盗刷走其一张银行卡内人民币5273元。 2016年5月16日下午18时，公安机关在广西宾阳交警大队事故中队家属宿舍楼4楼抓获被告人张某某、卜某某、叶某某、赵某，并在现场缴获作案工具手机11部、银行卡19张、U盘2个、号码卡一批、猫池一台、无线4G上网wifi2个、笔记本电脑3台。 另查明，被告人张某某、卜某某、叶某某、赵某已退赃人民币32690.8元，上述款项暂存于本院账号。 上述事实，有经当庭质证的以下证据予以证实： 一、被告人供述与辩解： 1、张某某：2016年4月中旬卜某某问我要不要跟他一起搞“木马拦截诈骗”，他提供手机、猫池、木马，要做就一起平分。我同意后，过两天他说东西备齐了，叫我过去他那里，他还请了一个师傅过来叫我干这个，我学了两三天，之后就断断续续开工。卜某某向QQ名为“美国队长”的人买木马，木马绑定了三个小米手机的号码，中木马的手机接收到的短信会被拦截，然后转发到这些号码中，木马还绑定了一个新浪邮箱。接着我们就群发木马短信，短信内容是“看看你家人做了什么事，请看视频”，外加一个网址链接，那个链接就是病毒，点开链接手机就中病毒，手机的通讯录和短信内容就发到我们的邮箱里面，之后中木马的手机就无法接收短信，短信会直接转发到我们手机上来。我们获取这些“料”后我们就找一个QQ名叫“华达传媒”的人查询中病毒的手机持有人的身份证，查询到了后，我就通过京东商城充话费的方式将他们的银行卡进行消费。消费时，要输入名字、银行卡号、身份证号、手机号、验证码，其中名字、银行卡是中木马的时候，从被害人手机通讯录和短信里获取的，银行卡号也是从短信里面获取的，验证码是木马将被害人的短信转发来的。我的同伙有赵某、卜某某、叶某某，我主要负责看料，看木马获取的通讯录和短信，卜某某负责联系别人查被害人的身份证和发木马信息给被害人。我和卜某某都负责洗料，即到京东商城盗刷别人的银行卡充话费，到时会有人给我们返现金。返还的现金都到账到艾文和黎子靖名下的农行卡。赵某偶尔帮忙整理一下通讯录，也偶尔帮忙群发一下木马信息，叶某某负责照顾我们的生活，偶尔也帮忙整理一下通讯录、群发一下木马信息。5月3日至5月15日盗刷的资金，钱被我和卜某某五五分，我和赵某分一半，卜某某和叶某某分一半。我的电脑中找出的洗料信息（李某1等人），都是经我手洗料的。我们共赚了2万多元，主要是到京东及逍遥安卓充话费，我们是在QQ上一个叫“话费”的好友协助下洗料的，“话费”会发给电话号码给我们，并说明要充值的金额，我们用被害人的银行卡进行充值，充值成功后“话费”会按充值总数乘以0.8返还给我们。 2、卜某某：我住在宾阳交警大队事故处理中队宿舍4楼，我老婆叶某某在4月份从南宁市农业银行停职后，也回到家里住，否认参与诈骗犯罪。 3、叶某某：2016年3月份的某天，我从南宁辞职回来，我老公和张某某已经商量好搞骗人的事情了，张某某把电脑、手机、设备搬到我们家里来，约好骗来的钱一家一半，然后我老公去买电话卡回来，有时我老公负责发短信，有时张某某负责发短信，收信息的人点击的话手机就会中毒，中毒后，张某某就可以在网上看到别人的聊天短信，也可以看到别人的通讯录。赵某有时会帮忙整理通讯录，大部分时候是张某某操作把中病毒的人的钱消费掉，我看到他是在京东商城上充话费消费别人的银行卡。我听张某某说在京东只能洗掉小额的钱，大额的钱要在QQ上找外面的人想别的通道消费掉，洗料都是张某某操作的。我的同伙有赵某、卜某某、张某某，我一般负责伙食或收拾之类，他们忙不过来时，我也会点一下发送信息，就是把木马获取的通讯录名字和电话复制粘贴到电脑上，按发送就可以把短信群发给别人了。卜某某主要负责买电话卡，赵某有时会整理通讯录，并把短信群发出去。张某某是我们的总指挥，他在网上买木马，整理通讯录、群发消息、洗料都是他总负责的。我有时也要去南宁。从开始到现在，有时一次骗5千，有时一次骗几百，总共骗了多少钱我不清楚，我老公给到我的只有7500元。 4、赵某：2016年4月的一天，卜某某打电话给张某某，让张某某去他家里说点事，张某某回来后就说卜某某叫我们去他家玩，此后张某某就经常去卜某某家里，我有时候也会去。我看到卜某某、叶某某、张某某整天在弄电脑，就是使用电脑连接短信发送器，给别人发信息，收到短信的人就会被调取通讯录信息，然后这些通讯录信息就会被发送到电子邮箱里面，我看到叶某某经常在电子邮箱里捡一些号码。叶某某经常叫我出去买菜，回来做饭菜四个人吃。卜某某在发短信时也会叫我帮忙点一下，我就按照他说的操作下电脑。现场缴获的手机卡是卜某某拿来的，我不清楚获利多少，但是我看见过两三次卜某某给张某某现金。我的同伙有张某某、卜某某、叶某某。 二、被害人陈述： 1、李某1：2016年5月8日左右，我手机收到一个171号码发过来的短信，内容大概是“这是你家里人干的好事”，还有一个网址，我点开网址后没有反应，之后我的手机就没法接收信息了，5月16日我去银行取钱时发现尾号为9772的农行卡里面少了2000元。（相关书证有尾号为9772的农行卡的交易明细，盗刷金额合计1898.2元） 2、丁某：2016年5月15日的前几天，我手机收到一条短信，我点了网址后，那段时间手机就一直收不到短信，过来一段时间，我发现我尾号为7871的农行卡、6959的中行卡、9021的建行卡、2130或8362的工行卡被盗，农行流水显示被盗刷1700元，其他银行流水我打印好提供过来，共约4200元。（相关书证有经张某某确认的从作案用电脑中提取的文件，文件中有丁某的银行卡资料、身份证号码、手机号码；尾号为7871的农行卡的交易明细） 3、霍某：2016年5月15日的前几天，我手机收到一条信息，我点了网址后就没在意。5月15日我发现我尾号为0213的农行卡被消费了4000元。（相关书证有QQ聊天记录；经张某某确认的从作案用电脑中提取的文件，文件中有霍某的银行卡、身份证号码、手机号码；尾号为0213的农行卡的交易明细）； 4、杜某：2016年5月9日我发现我尾号为0849的建行卡被盗刷了4525.67元。 5、张某1：2016年5月8日，我手机收到一条信息，我点开网址后什么也看不到，过了会，我手机收到银行发来的信息，有十条是叫我输入验证码，有六条是说购物支付成功，后我发现我尾号为5010的建行卡被盗的消费金额是6097.15。（相关书证有该卡的银行交易流水记录）； 6、王某：2016年5月13日，我接到一条171号码开头的手机发送的短信，后面有一个链接网址，我当时就乱点了，后我的手机就收不到短信，也发不出去短信，通话没问题。5月17日我把手机拿到移动营业厅刷机后手机就正常了。到了中午，我发现建行给我发了6条银行卡消费信息，时间是2016年5月17日11时28分，先是五条消费1000元的短信，最后一条是消费支出5000元，后又接到工行的一条消费支出3799元的短信，后我把5月13日到5月17日的建行和工行银行卡的交易清单打出来，发现建行卡（尾号9894）被消费169304元，工行卡（尾号4777）被消费26867元，合计196171元。（相关书证有建行卡、工行卡的交易明细）。 7、马某：2016年5月10日左右，我手机收到一条信息，有一个网址，我点击后没有反应，我就没当回事。5月13日我发现我尾号为0888的邮政银行卡被盗刷300元。（相关书证有尾号为0888的邮政银行卡的交易明细） 8、张某2：2016年5月初，我手机收到一条信息，有一个网页链接，我点击后没有反应。5月12后，我尾号为4566的建行卡被盗刷1295元。（相关书证有尾号为4566的建行卡的交易明细） 9、李某2：2016年5月11日，我手机收到一条短信，我点击安装后，我收到两条短信，分别为银行卡中的钱被支出1000元、3999.98元。（相关书证有李某2女儿牟习梅名下尾号为9215的工行卡流水清单；福民派出所的情况说明一份证实在被告人作案用电脑中找到了一条牟元和的个人信息，包括其姓名、手机号码及身份证号码，随后与牟元和联系，联系后其称尾号为9215的工行卡是其女儿牟习梅名下的，其妻子李某2在用，2016年5月被盗刷4999.98元，其妻子已向当地公安机关报案）。 10、姜某：2016年5月12日，我收到一个手机号为145××××7571发来的短信，我点了一下。第二天下午，我收到手机短信，提示尾号为3910的农行卡被消费5273元。（相关书证有尾号为3910的农行卡的交易明细） 三、书证：作案工具一批。 四、书证： 1、搜查证； 2、提取笔录； 3、扣押决定书； 4、扣押清单：证实了从被告人处提取到了手机号码卡一批，启用的是15张，笔记本电脑3台，手机11部、U盘2个，及从猫池发的信息、群发信息导入的文档模版，由张某某、赵某辨认。短信内容亦经过各被告人辨认。通过木马发送短信的号码有2页、洗料截图、拦截别人短信发到手机内的截图，均由被告人进行了辨认； 5、银行卡交易明细：用户名为艾文的尾号为2811的工行卡的交易明细，该卡在2016年5月1日至5月15日有多笔进账，进账额为320元至3992元不等，总入账金额43839元；用户名为黎子靖的尾号为3778的农行卡的交易明细，该卡在2016年5月1日至5月15日有4笔进账，进账额为800元至3680元不等，总入账金额8880元； 6、QQ聊天记录多份： 其中QQ名为“我要开大奔”的人与四被告人使用的“1845428811”的QQ号的聊天记录显示：“我要开大奔”将王常之的姓名、手机号、身份证号、建行银行卡号及银行卡余额发给“1845428811”，称“再交这个”，“1845428811”回复“今天的建行只能出话费”，“我要开大奔”回复“京东不能出建行”，“1845428811”回复“你是今天发的料？刚才那个还可以拍货啊”，“我要开大奔”回复“你去拍，先交这个话费给我”，“1845428811”回复“我这边没有广元的代理，估计难这个”，“我要开大奔”回复“那不动他”，“184542881119”回复“试不试”，“我要开大奔”回复“不试了”。 7、抓获经过； 8、情况说明：由福民派出所出具，证实了办理案件过程中，是从被告人的电脑中的电子证据中提取到的TXT文档、聊天记录查到了被害人。李某2、李某1的资料是从电脑桌面提取到的建设银行文档。与“平静的坏心情”、“我要开大奔”、“夜莺”的QQ聊天记录，提取到了被害人张某2、王某、马某、丁某、霍某、杜某、张某1、姜某的相关记录； 9、被告人身份信息。 五、勘验、检查、辨认、侦查实验等笔录。 六、视听资料、电子数据。 上述证据真实、合法，证据之间相互印证，足以认定。 本院认为，被告人张某某、卜某某、叶某某、赵某无视国家法律，通过手机短信传播木马病毒，秘密获取被害人的银行卡号码、身份证号码、拦截的手机短信等资料后，通过网上支付窃取被害人银行卡的资金共人民币32589元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。 起诉书指控的第一单被害人李某1被盗窃犯罪，公诉机关指控的犯罪金额为人民币2000元。经查，李某1陈述其尾号为9772的农行卡被盗金额为2000元，经核实，其尾号为9772的农行卡的银行交易明细显示被盗金额为1898.2元，并非其所称的2000元，本院对该金额予以纠正。 起诉书指控的第六单王某被盗窃犯罪，被告人张某某、卜某某、赵某对此均不予认可，被告人张某某称该单系“我要开大奔”让其帮忙充值，但其未充值成功。本院认为，根据QQ名为“我要开大奔”的人与四被告人作案所使用的“1845428811”的QQ号的聊天记录显示，王某此单系“我要开大奔”所找到的“料”，“我要开大奔”让四被告人帮忙用王某的卡充值话费，但后并未进行充值。且四被告人于2016年5月16日被公安机关抓获归案，王某的银行卡在2016年5月17日即四被告人均被抓获的次日亦被多次盗刷。另四被告人用于入账的艾文、黎子靖的银行卡中亦并无与该单相对应的巨大金额的进账。公诉机关指控该单系四被告人所实施的证据不足，本院采信四被告人及辩护人的相关辩护意见，对该单本院不予认定。 关于被告人叶某某及其辩护人辩称在具体实施犯罪行为的十多天中，绝大部分时间叶某某均不在犯罪所在地的意见，并无相关证据予以佐证，且叶某某在公安机关的供述中称其2016年3月即从南宁辞职回家；其丈夫被告人卜某某在公安机关的供述中亦证实叶某某在2016年4月份从南宁市农业银行停职后，也回到家里住，故对叶某某及其辩护人的相关意见本院不予采信。 在共同犯罪中，被告人张某某、卜某某起主要作用，是主犯，被告人叶某某、赵某起次要作用，是从犯，应当从轻处罚。 被告人张某某、卜某某、叶某某、赵某均系初犯，且归案后能如实交代自己的罪行，并自愿认罪，可以从轻处罚。被告人张某某、卜某某、叶某某、赵某实施犯罪的时间较短，且已赔偿各被害人所受损失，在量刑时可酌情予以从轻处罚。辩护人的相关辩护意见本院予以采纳。 综上，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下： 一、被告人张某某犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月16日起至2017年10月15日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 二、被告人卜某某犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月16日起至2017年10月15日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 三、被告人叶某某犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月16日起至2017年4月15日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 四、被告人赵某犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月16日起至2017年4月15日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 五、缴获的作案工具手机11部、银行卡19张、U盘2个、号码卡一批、猫池一台、无线4G上网wifi2个、笔记本电脑3台（详见扣押清单）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长涂丹 人民陪审员张晋雄 人民陪审员刘水英 二〇一七年三月十五日 书记员边秋红 书记员于佳（兼） 附本案相关法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 ","writId":"026e25ce54b38fced550bff4376a0025c8e","writName":"张某某卜某某叶某某赵某盗窃罪一审刑事判决书"}
