{"ajId":"c41ccc83-67b2-4f90-b0bb-a1d35c083b87","ajName":"甘红桥非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 高要市人民检察院指控，2013年开始，被告人甘红桥为制造枪支，先后多次在网上购买弹壳、无缝钛管、底帽、钢珠、弹簧等零部件，后到广东理工学院24栋505房内制造枪支，制得一把半成品枪支及一把自制仿12号猎枪。之后，被告人甘红桥将制造出来的自制仿12号猎枪及子弹带到广西壮族自治区柳州市武宣县通挽镇大团村的水库上进行试验击发功能后藏匿于甘永山家中。 2014年11月26日，公安人员抓获被告人甘红桥，并在其于广东理工学院24栋505房内查获疑似枪支零部件32件、疑似猎枪组合体1件。同年11月29日，甘永山向公安机关主动上交被告人甘红桥存放在其处的疑似枪支一把。后公安机关将上述疑似枪支及枪支零部件等扣押物品移送相关部门检验处理。 经广东省肇庆市公安司法鉴定中心鉴定，送检的枪形物体是以火药为源动力利用管状器具发射弹丸的自制仿12号猎枪，可击发打响；送检的共四十二件零部件是猎枪零部件。 上述事实，被告人甘红桥在法庭审理过程中均无异议，并有户籍证明材料，抓获经过，搜查笔录，扣押清单，移交物品清单，枪支移交情况说明，指认笔录及相片，淘宝记录截图，说明材料，枪支、弹药鉴定书，远程勘验工作记录，被告人甘红桥的供述和辩解，视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人甘红桥无视国法，违反枪支管理法律、法规的规定，私自制造枪支，危害公共安全，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款的规定，构成非法制造枪支罪。高要市人民检察院的指控属实，提出对被告人甘红桥判处三年三个月以上五年三个月以下有期徒刑的量刑建议符合法律规定，本院予以支持。鉴于被告人甘红桥在归案后能如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚。 对于被告人甘红桥认为其本人制造枪支纯属个人爱好，涉案枪支并没有在公共场所使用，亦无用于违法行为或流入社会，社会危害性小，其本人亦是初犯，认为量刑过重，请求对其从轻处罚的辩解意见，经查，被告人甘红桥非法制造枪支的犯罪行为已有上述经法庭质证认证的证据证实，被告人的个人爱好并不影响其行为构成非法制造枪支罪。此外，公诉机关提出的量刑建议是在综合考虑了被告人甘红桥在案中的犯罪事实及情节等方面的基础上作出的，符合法律规定，不存在过重的情况。故对被告人甘红桥的上述辩解意见，本院不予采纳。 为维护社会治安秩序，保护国家对枪支的管理制度不受非法侵犯，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人甘红桥犯非法制造枪支罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2018年5月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省高要市人民法院 刑事判决书 （2015）肇要法刑初字第130号 公诉机关广东省高要市人民检察院。 被告人甘红桥，男，公民身份号码：×××2510，广西壮族自治区武宣县人，壮族，大学本科文化，在广东××工作，户籍地广西壮族自治区武宣县，现住广东省高要市。因涉嫌犯非法制造枪支罪于2014年11月26日被抓获，同月27日被刑事拘留，同年12月11日被逮捕。现押于高要市看守所。 高要市人民检察院以要检诉刑诉（2015）79号起诉书指控被告人甘红桥犯非法制造枪支罪，于2015年3月5日向本院提起公诉。本院依法组成合议庭，适用普通程序，于同年4月23日公开开庭审理了本案。高要市人民检察院指派代理检察员钟乔果出庭支持公诉，被告人甘红桥到庭参加诉讼。现已审理终结。 高要市人民检察院指控，2013年开始，被告人甘红桥为制造枪支，先后多次在网上购买弹壳、无缝钛管、底帽、钢珠、弹簧等零部件，后到广东理工学院24栋505房内制造枪支，制得一把半成品枪支及一把自制仿12号猎枪。之后，被告人甘红桥将制造出来的自制仿12号猎枪及子弹带到广西壮族自治区柳州市武宣县通挽镇大团村的水库上进行试验击发功能后藏匿于甘永山家中。 2014年11月26日，公安人员抓获被告人甘红桥，并在其于广东理工学院24栋505房内查获疑似枪支零部件32件、疑似猎枪组合体1件。同年11月29日，甘永山向公安机关主动上交被告人甘红桥存放在其处的疑似枪支一把。后公安机关将上述疑似枪支及枪支零部件等扣押物品移送相关部门检验处理。 经广东省肇庆市公安司法鉴定中心鉴定，送检的枪形物体是以火药为源动力利用管状器具发射弹丸的自制仿12号猎枪，可击发打响；送检的共四十二件零部件是猎枪零部件。 上述事实，被告人甘红桥在法庭审理过程中均无异议，并有户籍证明材料，抓获经过，搜查笔录，扣押清单，移交物品清单，枪支移交情况说明，指认笔录及相片，淘宝记录截图，说明材料，枪支、弹药鉴定书，远程勘验工作记录，被告人甘红桥的供述和辩解，视听资料等证据证实，足以认定。 本院认为，被告人甘红桥无视国法，违反枪支管理法律、法规的规定，私自制造枪支，危害公共安全，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款的规定，构成非法制造枪支罪。高要市人民检察院的指控属实，提出对被告人甘红桥判处三年三个月以上五年三个月以下有期徒刑的量刑建议符合法律规定，本院予以支持。鉴于被告人甘红桥在归案后能如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚。 对于被告人甘红桥认为其本人制造枪支纯属个人爱好，涉案枪支并没有在公共场所使用，亦无用于违法行为或流入社会，社会危害性小，其本人亦是初犯，认为量刑过重，请求对其从轻处罚的辩解意见，经查，被告人甘红桥非法制造枪支的犯罪行为已有上述经法庭质证认证的证据证实，被告人的个人爱好并不影响其行为构成非法制造枪支罪。此外，公诉机关提出的量刑建议是在综合考虑了被告人甘红桥在案中的犯罪事实及情节等方面的基础上作出的，符合法律规定，不存在过重的情况。故对被告人甘红桥的上述辩解意见，本院不予采纳。 为维护社会治安秩序，保护国家对枪支的管理制度不受非法侵犯，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款的规定，判决如下： 被告人甘红桥犯非法制造枪支罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2018年5月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈晓成 代理审判员陆祉君 人民陪审员陈晓意 二〇一五年五月二十二日 书记员黄少欣 附相关法律条文： 《中华人民共和国刑法》 第一百二十五条［非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪、非法制造、买卖、运输、储存危险物质罪］ 非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0009adf413c28c78bbab43b802ec3ff44aa","writName":"甘红桥非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
