{"ajId":"07237426-fbbd-4bfc-a201-03baa2c638a6","ajName":"马克补强奸罪一案","ajjbqk":" 原审判决认定，2014年9月10日5时许，原审被告人马克补在嵊州市鹿山街道南马路97号大宅院足浴店三楼松骨二房间内，趁该足浴店员工刘某1（女）醉酒、熟睡无力反抗之际，强行与其发生了性关系。 上述事实，由原公诉机关提交并经庭审质证、认证的被害人刘某1的陈述，证人陈某1、钟某、刘某2等人的证言，原审被告人马克补的供述，现场勘验检查笔录、现场示意图、图片说明，辨认笔录及照片，接受证据材料清单，绍兴市公安司法鉴定中心绍公鉴（DNA）字［2014］1398号法医物证鉴定书，视听资料，欠条，情况说明，抓获经过，户籍证明等证据证实。 原审认为，原审被告人马克补违背妇女意志，利用被害人醉酒、熟睡之机，强行与被害人发生性关系，其行为已构成强奸罪，应处三年以上十年以下有期徒刑。原公诉机关指控的罪名成立，应予支持；提出的量刑意见基本适当。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 原审被告人马克补犯强奸罪，判处有期徒刑三年。 浙江省绍兴市人民检察院刑事抗诉书提出，2014年9月10日凌晨5时许，原审被告人马克补与马某1（已起诉）及陈某3（刑拘在逃）经事先商量，在嵊州市鹿山街道南马路97号大宅院足浴店三楼松骨二房间内，趁该足浴店员工刘某1（女）醉酒、熟睡无力反抗之机，轮流强行与刘某1发生性关系。 为证明上述事实，原公诉机关提交了相应的证据。认为现有新证据证明原审判决对原审被告人马克补未认定轮奸情节，属认定事实错误，导致适用法律有误，量刑明显不当，提请本院对其判处十年至十二年有期徒刑。 原审被告人马克补对抗诉书提出的事实、定性均无异议。辩护人对定性没有异议，提出原审被告人马克补出生于一个少数民族家庭，文化程度低，法制意识淡薄，没有意识到其行为所产生的严重后果；其已因本案被法院判刑三年，在服刑过程中积极改造，被减刑后提前释放。现其已真心悔悟，希望法庭对其最大限度的从轻处罚。 经审理查明，被告人马克补与马某1（已判刑）、XX祥（刑拘在逃）系嵊州市鹿山街道南马路97号大宅院足浴店员工。2014年9月10日5时许，被告人马克补和马某1、陈某3发现该足浴店员工刘某1（女）喝醉酒后睡在三楼松骨二房间的床上，遂商量共同跟刘某1发生性关系。随后，被告人马克补与马某1、陈某3乘刘某1醉酒熟睡无力反抗之机，轮流强行与刘某1发生了性交。 上述事实，由公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人刘某1的陈述，证实其为大宅院足道店员工，工号为333。2014年9月9日，其和同事在KTV给店长过生日。次日2点多，其回到店内后在松骨二房内（即307宿舍）睡觉。后其感觉有人抓住其手，按住其脚，其想喊但喊不出来，有硬物支进其下身时其用手去推过，还用脚踢过，但其因没有力气，弄了几下后其又睡着了。其醒来后感觉下身有点疼，就摸了一下，发现其内裤被脱掉了，还有粘糊糊的东西，其意识到自己被强奸了。其经过翻看监控，发现马某3（马克补）、马某1、陈某3三人到过其房间。后三人承认对其实施强奸，并叫其不要报警。其在经理劝说下，同意三人各赔偿给其10000元作结。三人出具欠条，答应各赔偿给其10000元。后三人只给其9000元，其于11月报警。 2．证人马某1的证言，证实其是大宅院足浴店员工。2014年9月份的一天晚上，其和同事为店长过生日到KTV唱歌、喝酒。次日3、4时许，其回到大宅院后，和马克补、陈某3经过商量，先后进入编号3开头的女技师房间，乘该女技师酒后熟睡之机，先后和该女技师发生了性关系。后其和马克补、陈某3在店长的协调下与该女技师签订协议，各补偿女技师10000元，女技师不报警。后其因付不出剩余的7000元而逃回了老家。 3．被告人马克补的供述，供认其为大宅院足浴店员工。2014年9月9日，其和同事为店长过生日到KTV唱歌、喝酒。次日3、4时，其回到大宅院足浴店二楼的宿舍，快睡着时，马某1、陈某3进入其宿舍，与罗某商量，叫罗某把888女技师从307寝室叫出来到另外房间去，他们要去307寝室与333女技师发生性关系。罗某答应他们后，他们叫其一起去，其虽没讲，但心里是想一起去的，就说让其先去一趟厕所，等其回来再说。其从厕所出来后得知罗某已把888女技师从307寝室叫走，其就进入307寝室，乘333女技师酒后熟睡之机，和333女技师发生了性关系。其走出307寝室时碰到马某1、陈某3，他们问其搞（性交）了没有，其没回答就回寝室睡觉了。当天上午，罗某找到其和陈某3、马某1，说333女技师看了视频，知道其三人在凌晨去了她的寝室。之后罗某带着其三人到钟店长处，钟店长问其三人凌晨去307寝室干什么，其三人不敢吭声。钟店长问其三人是不是强奸了333女技师，其三人都承认了。之后罗某带其三人去307寝室找333女技师，当着333女技师、888女技师和钟店长老婆刘某2的面，都承认了自己在当天凌晨强奸了333女技师的事情，求她放过其三人。当天下午，333女技师答应其三人每人赔偿她10000元，她就不报警。后来钟店长写了一份协议，其和陈某3、马某1都在协议上签了字。 4．证人陈某1的证言，证实其为刘某1室友。2014年9月9日晚其和刘某1等人在KTV为店长钟某庆生。次日2、3时，其和刘某1回到307宿舍。后其到306房间和罗某聊天，刘某1在307房间睡觉。6时许其接到刘某1电话，其看到刘某1赤身裸体坐在床上。后经过翻看视频，5时多有三名男技师先后前往307宿舍。当天下午，刘某1和三名男技师私了，三名男技师写了欠条，内容是三名男技师轮奸了刘某1，共需赔偿刘某130000元。 5．证人钟某的证言，证实其为嵊州市南马路97号大宅院足道店店长。2014年9月9日，其请店里同事去KTV唱歌，次日3、4点钟回到店内。当日上午，陈某1称刘某1在凌晨被人强奸了，经过翻看视频，马克补、马某1、陈某3三人当天凌晨去过刘某1寝室。后经过询问，三人承认强奸了刘某1。经过协商，三人出具了欠条，由三人赔偿刘某130000元。欠条上马某3即为马克补、马某2风即为马某1。其将事发当时保留的纸巾交给了公安机关。 6．证人刘某2的证言，证实其为钟某妻子。2014年9月9日，其和钟某请员工去KTV唱歌、喝酒。次日2、3时回宿舍，早上陈某1找其，称刘某1被人强奸。其和钟某等人翻看视频，发现61号马某3、88号马某2风、99号陈某3去过刘某1房间。经过询问，三人承认强奸了刘某1。后三人与刘某1达成协议，各赔偿刘某110000元。 7．证人陈某2的证言，证实其为大宅院足浴店老板。其雇佣了钟某为足浴店店长。其于2014年11月中旬得知店里一名女员工在9月份被几名男员工强奸。 8．辨认笔录，证实经马某1辨认，确认刘某1是被害女子，马克补、陈某3是与其一起实施强奸的人；经刘某1辨认，确认马克补、陈某3、马某1（马某2风）是对其实施强奸的人。 9．现场勘验检查笔录，证实于2014年11月16日12时至12时30分，嵊州市公安局对案发地点嵊州市鹿山街道大宅院足浴店三楼松骨二房间的现场勘验情况。 10．情况说明，证实因陈某3在逃，仅马克补、马某1的DNA检材无法对混合精斑进行分析、鉴定，需陈某3归案后进行分析、鉴定。 11．接受证据材料清单、随案移送清单，证实从刘某1处接受欠条原件一份、欠条复印件一份、纸巾九份、视频资料一份。欠条证实于2014年9月10日凌晨5：30分（马某3、马某2风、陈某3）三人开始对刘某1进行轮奸。经双方协商赔偿精神损失费，给刘某1本人30000人民币。现定于3个月之内付完，如不赔清就交给公安部门处理。由陈某3、马某2风（马某1）、马某3（马克补）签名捺印。监控视频证实罗某将其女友陈某1叫离307室后，马克补、马某1、陈某3先后进入307室。 12．户籍证明，证实原审被告人马克补的身份信息。 13．抓获经过，证实原审被告人马克补的归案时间及经过。 14．拘留证、在逃人员登记信息表，证实陈某3刑拘在逃。 15．本院（2015）绍嵊刑初字第139号刑事判决书、罪犯档案资料，证实原审被告人马克补因本案被判处有期徒刑三年，于2017年5月15日刑满释放；本院（2017）浙0683刑初451号刑事判决书，证实同案犯马某1已被判处有期徒刑十一年，剥夺政治权利二年。 ","cpfxgc":"本院认为，原审被告人马克补违背妇女刘某1意志，结伙利用刘某1醉酒、熟睡之机，轮流强行与之发生性交，其行为已构成强奸罪，应处十年以上有期徒刑，剥夺政治权利。原审判决定性准确，审判程序合法。现有新证据证实原审被告人马克补与马某1、陈某3系共同强奸犯罪，依法应当认定为轮奸。鉴于原审被告人马克补当庭自愿认罪，酌情从轻处罚。公诉机关提出的量刑意见基本适当。辩护人提出对原审被告人马克补从轻处罚的辩护意见基本成立。根据其犯罪的事实、犯罪的性质、情节、对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第三款第四项、第二十五条第一款、第五十六条第一款、第五十五条第一款之规定，判决如下：","pjjg":" 一、撤销本院（2015）绍嵊刑初字第139号刑事判决； 二、原审被告人马克补犯强奸罪，判处有期徒刑十年三个月，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，原判刑期执行完毕至再次被羁押的，刑期的终止日顺延，即自二0一四年十一月十六日起至二0二五年五月十三日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省嵊州市人民法院 刑事判决书 （2017）浙0683刑再1号 原公诉机关嵊州市人民检察院。 原审被告人马克补（别名马国军），男，1988年3月7日出生，彝族，小学文化，农民，住四川省盐源县。因本案于2014年11月16日被嵊州市公安局刑事拘留，2014年11月28日被逮捕，于2015年3月3日被本院以强奸罪判处有期徒刑三年，2017年5月15日刑满释放。又因本案于2017年8月14日被嵊州市公安局刑事拘留，9月13日被逮捕。现羁押于嵊州市看守所。 指定辩护人朱汉军，浙江大丰律师事务所律师。 嵊州市人民检察院指控原审被告人马克补犯强奸罪一案，本院于2015年3月3日作出（2015）绍嵊刑初字第139号刑事判决。该判决发生法律效力后，嵊州市人民检察院发现有新证据证明原审判决对原审被告人马克补未认定轮奸情节，属认定事实错误，导致适用法律有误，量刑明显不当，提请浙江省绍兴市人民检察院按审判监督程序提出抗诉。本院依法另行组成合议庭，因涉及个人隐私，故不公开开庭审理了本案。嵊州市人民检察院检察员陈园、代理检察员邢鑫帅出庭履行职务，原审被告人马克补及其辩护人朱汉军到庭参加诉讼。现已审理终结。 原审判决认定，2014年9月10日5时许，原审被告人马克补在嵊州市鹿山街道南马路97号大宅院足浴店三楼松骨二房间内，趁该足浴店员工刘某1（女）醉酒、熟睡无力反抗之际，强行与其发生了性关系。 上述事实，由原公诉机关提交并经庭审质证、认证的被害人刘某1的陈述，证人陈某1、钟某、刘某2等人的证言，原审被告人马克补的供述，现场勘验检查笔录、现场示意图、图片说明，辨认笔录及照片，接受证据材料清单，绍兴市公安司法鉴定中心绍公鉴（DNA）字［2014］1398号法医物证鉴定书，视听资料，欠条，情况说明，抓获经过，户籍证明等证据证实。 原审认为，原审被告人马克补违背妇女意志，利用被害人醉酒、熟睡之机，强行与被害人发生性关系，其行为已构成强奸罪，应处三年以上十年以下有期徒刑。原公诉机关指控的罪名成立，应予支持；提出的量刑意见基本适当。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 原审被告人马克补犯强奸罪，判处有期徒刑三年。 浙江省绍兴市人民检察院刑事抗诉书提出，2014年9月10日凌晨5时许，原审被告人马克补与马某1（已起诉）及陈某3（刑拘在逃）经事先商量，在嵊州市鹿山街道南马路97号大宅院足浴店三楼松骨二房间内，趁该足浴店员工刘某1（女）醉酒、熟睡无力反抗之机，轮流强行与刘某1发生性关系。 为证明上述事实，原公诉机关提交了相应的证据。认为现有新证据证明原审判决对原审被告人马克补未认定轮奸情节，属认定事实错误，导致适用法律有误，量刑明显不当，提请本院对其判处十年至十二年有期徒刑。 原审被告人马克补对抗诉书提出的事实、定性均无异议。辩护人对定性没有异议，提出原审被告人马克补出生于一个少数民族家庭，文化程度低，法制意识淡薄，没有意识到其行为所产生的严重后果；其已因本案被法院判刑三年，在服刑过程中积极改造，被减刑后提前释放。现其已真心悔悟，希望法庭对其最大限度的从轻处罚。 经审理查明，被告人马克补与马某1（已判刑）、XX祥（刑拘在逃）系嵊州市鹿山街道南马路97号大宅院足浴店员工。2014年9月10日5时许，被告人马克补和马某1、陈某3发现该足浴店员工刘某1（女）喝醉酒后睡在三楼松骨二房间的床上，遂商量共同跟刘某1发生性关系。随后，被告人马克补与马某1、陈某3乘刘某1醉酒熟睡无力反抗之机，轮流强行与刘某1发生了性交。 上述事实，由公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人刘某1的陈述，证实其为大宅院足道店员工，工号为333。2014年9月9日，其和同事在KTV给店长过生日。次日2点多，其回到店内后在松骨二房内（即307宿舍）睡觉。后其感觉有人抓住其手，按住其脚，其想喊但喊不出来，有硬物支进其下身时其用手去推过，还用脚踢过，但其因没有力气，弄了几下后其又睡着了。其醒来后感觉下身有点疼，就摸了一下，发现其内裤被脱掉了，还有粘糊糊的东西，其意识到自己被强奸了。其经过翻看监控，发现马某3（马克补）、马某1、陈某3三人到过其房间。后三人承认对其实施强奸，并叫其不要报警。其在经理劝说下，同意三人各赔偿给其10000元作结。三人出具欠条，答应各赔偿给其10000元。后三人只给其9000元，其于11月报警。 2．证人马某1的证言，证实其是大宅院足浴店员工。2014年9月份的一天晚上，其和同事为店长过生日到KTV唱歌、喝酒。次日3、4时许，其回到大宅院后，和马克补、陈某3经过商量，先后进入编号3开头的女技师房间，乘该女技师酒后熟睡之机，先后和该女技师发生了性关系。后其和马克补、陈某3在店长的协调下与该女技师签订协议，各补偿女技师10000元，女技师不报警。后其因付不出剩余的7000元而逃回了老家。 3．被告人马克补的供述，供认其为大宅院足浴店员工。2014年9月9日，其和同事为店长过生日到KTV唱歌、喝酒。次日3、4时，其回到大宅院足浴店二楼的宿舍，快睡着时，马某1、陈某3进入其宿舍，与罗某商量，叫罗某把888女技师从307寝室叫出来到另外房间去，他们要去307寝室与333女技师发生性关系。罗某答应他们后，他们叫其一起去，其虽没讲，但心里是想一起去的，就说让其先去一趟厕所，等其回来再说。其从厕所出来后得知罗某已把888女技师从307寝室叫走，其就进入307寝室，乘333女技师酒后熟睡之机，和333女技师发生了性关系。其走出307寝室时碰到马某1、陈某3，他们问其搞（性交）了没有，其没回答就回寝室睡觉了。当天上午，罗某找到其和陈某3、马某1，说333女技师看了视频，知道其三人在凌晨去了她的寝室。之后罗某带着其三人到钟店长处，钟店长问其三人凌晨去307寝室干什么，其三人不敢吭声。钟店长问其三人是不是强奸了333女技师，其三人都承认了。之后罗某带其三人去307寝室找333女技师，当着333女技师、888女技师和钟店长老婆刘某2的面，都承认了自己在当天凌晨强奸了333女技师的事情，求她放过其三人。当天下午，333女技师答应其三人每人赔偿她10000元，她就不报警。后来钟店长写了一份协议，其和陈某3、马某1都在协议上签了字。 4．证人陈某1的证言，证实其为刘某1室友。2014年9月9日晚其和刘某1等人在KTV为店长钟某庆生。次日2、3时，其和刘某1回到307宿舍。后其到306房间和罗某聊天，刘某1在307房间睡觉。6时许其接到刘某1电话，其看到刘某1赤身裸体坐在床上。后经过翻看视频，5时多有三名男技师先后前往307宿舍。当天下午，刘某1和三名男技师私了，三名男技师写了欠条，内容是三名男技师轮奸了刘某1，共需赔偿刘某130000元。 5．证人钟某的证言，证实其为嵊州市南马路97号大宅院足道店店长。2014年9月9日，其请店里同事去KTV唱歌，次日3、4点钟回到店内。当日上午，陈某1称刘某1在凌晨被人强奸了，经过翻看视频，马克补、马某1、陈某3三人当天凌晨去过刘某1寝室。后经过询问，三人承认强奸了刘某1。经过协商，三人出具了欠条，由三人赔偿刘某130000元。欠条上马某3即为马克补、马某2风即为马某1。其将事发当时保留的纸巾交给了公安机关。 6．证人刘某2的证言，证实其为钟某妻子。2014年9月9日，其和钟某请员工去KTV唱歌、喝酒。次日2、3时回宿舍，早上陈某1找其，称刘某1被人强奸。其和钟某等人翻看视频，发现61号马某3、88号马某2风、99号陈某3去过刘某1房间。经过询问，三人承认强奸了刘某1。后三人与刘某1达成协议，各赔偿刘某110000元。 7．证人陈某2的证言，证实其为大宅院足浴店老板。其雇佣了钟某为足浴店店长。其于2014年11月中旬得知店里一名女员工在9月份被几名男员工强奸。 8．辨认笔录，证实经马某1辨认，确认刘某1是被害女子，马克补、陈某3是与其一起实施强奸的人；经刘某1辨认，确认马克补、陈某3、马某1（马某2风）是对其实施强奸的人。 9．现场勘验检查笔录，证实于2014年11月16日12时至12时30分，嵊州市公安局对案发地点嵊州市鹿山街道大宅院足浴店三楼松骨二房间的现场勘验情况。 10．情况说明，证实因陈某3在逃，仅马克补、马某1的DNA检材无法对混合精斑进行分析、鉴定，需陈某3归案后进行分析、鉴定。 11．接受证据材料清单、随案移送清单，证实从刘某1处接受欠条原件一份、欠条复印件一份、纸巾九份、视频资料一份。欠条证实于2014年9月10日凌晨5：30分（马某3、马某2风、陈某3）三人开始对刘某1进行轮奸。经双方协商赔偿精神损失费，给刘某1本人30000人民币。现定于3个月之内付完，如不赔清就交给公安部门处理。由陈某3、马某2风（马某1）、马某3（马克补）签名捺印。监控视频证实罗某将其女友陈某1叫离307室后，马克补、马某1、陈某3先后进入307室。 12．户籍证明，证实原审被告人马克补的身份信息。 13．抓获经过，证实原审被告人马克补的归案时间及经过。 14．拘留证、在逃人员登记信息表，证实陈某3刑拘在逃。 15．本院（2015）绍嵊刑初字第139号刑事判决书、罪犯档案资料，证实原审被告人马克补因本案被判处有期徒刑三年，于2017年5月15日刑满释放；本院（2017）浙0683刑初451号刑事判决书，证实同案犯马某1已被判处有期徒刑十一年，剥夺政治权利二年。 本院认为，原审被告人马克补违背妇女刘某1意志，结伙利用刘某1醉酒、熟睡之机，轮流强行与之发生性交，其行为已构成强奸罪，应处十年以上有期徒刑，剥夺政治权利。原审判决定性准确，审判程序合法。现有新证据证实原审被告人马克补与马某1、陈某3系共同强奸犯罪，依法应当认定为轮奸。鉴于原审被告人马克补当庭自愿认罪，酌情从轻处罚。公诉机关提出的量刑意见基本适当。辩护人提出对原审被告人马克补从轻处罚的辩护意见基本成立。根据其犯罪的事实、犯罪的性质、情节、对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第三款第四项、第二十五条第一款、第五十六条第一款、第五十五条第一款之规定，判决如下： 一、撤销本院（2015）绍嵊刑初字第139号刑事判决； 二、原审被告人马克补犯强奸罪，判处有期徒刑十年三个月，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，原判刑期执行完毕至再次被羁押的，刑期的终止日顺延，即自二0一四年十一月十六日起至二0二五年五月十三日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长单学忠 人民陪审员董伯千 人民陪审员周辅松 二〇一七年十二月二十六日 书记员金叶薇 附：《中华人民共和国刑法》相关法条： 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 。PAGE。","writId":"045577a0f3df131c1bfa91851d8532d89f1","writName":"马克补强奸罪再审刑事判决书"}
