{"ajId":"8067a127-ab28-417f-9238-62b6f61b45a1","ajName":"邱朝辉等集资诈骗一案","ajjbqk":" 北京市人民检察院第一分院指控： 被告人邱朝辉、邱朝中于2016年6月至2017年3月期间，利用北京迪卡岚投资有限公司，以投资家具及水泥等项目为名，以偿付高息为诱饵，与被害人签订企业借款合同，在明知没有实际经营项目、没有偿付能力的情况下，向社会公众非法集资，共计骗取200余名被害人人民币1600余万元。 被告人邱朝辉、邱朝中于2017年9月21日被查获归案。 北京市人民检察院第一分院向本院移送了书证、证人证言、被告人供述等证据，认为被告人邱朝辉、邱朝中以非法占有为目的，使用诈骗的方法非法集资，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十二条，犯罪事实清楚，证据确实、充分，应当以集资诈骗罪追究其刑事责任。提请本院依法惩处。 被告人邱朝辉对起诉书指控其犯集资诈骗罪的罪名不持异议，其主要辩解为：起诉书指控其集资诈骗200余名集资人共计人民币1600万余元的数额有误，其认为集资人数一百余人，损失数额人民币七八百万元左右。 被告人邱朝辉的辩护人的主要辩护意见为：起诉书指控邱朝辉犯集资诈骗罪，具有非法占有目的，除被告人供述以外，没有其他证据予以印证，且鉴定意见未涵盖邱朝辉在建设银行和农业银行开立的账户，系证据不足；邱朝辉到案后如实供述自己的罪行，并当庭认罪、悔罪，可以从轻处罚。 被告人邱朝中的主要辩解为：其不了解北京迪卡岚投资有限公司的具体情况，工作期间只领取了人民币4万元工资，不应认定其与邱朝辉共同集资诈骗。 被告人邱朝中的辩护人对起诉书指控邱朝中犯集资诈骗罪的罪名不持异议，其主要辩护意见：邱朝中在集资诈骗犯罪中所起作用较小，应认定从犯情节，对其从轻处罚。 法庭审理期间，被告人邱朝辉、邱朝中及其各自辩护人未向法庭提交新的证据。 经审理查明： 2016年5月，被告人邱朝辉注册成立北京迪卡岚投资有限公司（以下简称迪卡岚公司），任该公司法定代表人，邱朝中于同年9月任该公司总经理。2016年6月至2017年3月期间，邱朝辉、邱朝中以迪卡岚公司的名义，虚构家具、水泥等投资项目，承诺高息返利，与各集资人签订企业借款合同，诱骗张某1等200余名集资人参与集资，骗取钱款共计人民币1600余万元（以下币种均为人民币）。 2017年3月，集资人张某1向公安机关报案。公安机关依法扣押了迪卡岚公司的公章、POS机等物品。同年9月21日，被告人邱朝辉、邱朝中被抓获归案。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人张某1的证言及辨认笔录证明：2016年7月，其在朝阳区马甸桥北公交车站等车时，有人发放迪卡岚公司的传单，其去了该公司。业务员罗某称，该公司主要经营家具和水泥，为了扩展业务想从社会人员手中借钱，期限为六个月，年利息24％，到期后归还本金，利息按月结算。该公司总经理邱朝中带领其和其他有出资意向的人去江西省景德镇的水泥厂和天津的家具厂考察，其决定投资，以其和其丈夫袁某1、儿子袁某2的名义在2016年7月至2017年1月分7次出借钱款共计174万元，除2017年1月交的现金，其余都是POS机刷卡，商户名称为江西邱弘实业有限公司（以下简称邱弘公司）。其一共收到33次利息共计15万余元。2017年3月，其发现迪卡岚公司关门了，后报警。经其辨认，照片中的5号男子（邱朝辉）是迪卡岚公司的董事长。 2、证人何某、杜某等其他集资参与人的证言及亲笔书写的情况说明、辨认笔录证明：2016年6月至2017年3月期间，迪卡岚公司的业务员虚构投资项目，承诺高额返息，签订借款合同，各集资人通过刷卡或者现金方式支付钱款，相关事实与证人张某1所述的事实经过基本一致。经各证人辨认，指认照片中的男子（邱朝辉、邱朝中）分别是迪卡岚公司的董事长和总经理。 3、借款合同、收据、银行POS签购单、银行账户交易明细、红利分配单等书证证明：迪卡岚公司的业务员与各集资人签订借款合同，合同上盖有邱朝辉的人名章和迪卡岚公司的合同专用章，并附邱朝辉的身份证照片，合同约定借款金额、期限及利息，所借资金用于玉弘堂家具有限公司（以下简称玉弘堂公司）的改扩建，即完善项目相关收尾工程、设备定制以及达到投产状态，各集资人通过刷卡或现金的方式支付钱款，后迪卡岚公司以转账方式向各集资人返还利息，对上述证人证言的内容予以佐证。 4、证人崔某的证言证明：2016年5月，其通过58同城网站找工作，到迪卡岚公司任前台，负责接待来访人员。迪卡岚公司的组织架构包括法定代表人邱朝辉、总经理邱朝中、市场总监王某，市场一部部长是钟某，市场二部部长是杨某，市场三部部长是蓝某，市场五部部长是汪某，部长下属为各部的业务员，公司财务人员为陆某和姚某。业务员带客户到公司洽谈，客户确定投资后签订合同，以现金或者POS刷卡方式支付投资款。其听说迪卡岚公司将投资款用于江西的家具厂和水泥厂。 5、工商资料证明了迪卡岚公司、邱弘公司、玉弘堂公司的基本情况。 6、房屋租赁合同证明：邱弘公司租赁北京经汇融经贸发展有限公司位于北京市海淀区海淀大街38号银科大厦12层1216房间作为办公地址，租赁期自2016年5月至2019年5月。 7、司法鉴定意见书及邱朝中、邱朝辉、张某3名下账户的银行对账单证明：2016年6月至2017年3月期间，邱朝辉用于收付集资人钱款的四个账户对外付款总额共计2496万余元，主要钱款去向包括提取现金1064万余元、支付本金和利息352万余元、其他转账支付518万余元、支付邱朝辉其他银行存款账户365万余元、支付张某293万余元、支付张某347万元、支付上海明巍投资有限公司20万余元、支付邱朝中16万元（全部提取现金）、支付电费、物业费、通讯费等1万余元、支付银行手续费1万余元。涉案212名集资人实际支付合同款项总金额1814万余元，收到返款总金额156万余元，实际损失数额共计1658万余元。 8、公安机关出具的工作说明证明：2017年4月，北京市公安局海淀分局经侦支队民警前往江西省景德镇市对邱朝辉、邱朝中实施抓捕。经实地查明，邱弘公司、玉弘堂公司的经营场所均人去楼空。事主报案时提供的江西重阳水泥有限责任公司，经工商档案查询，无该企业登记信息。经实地勘验，景德镇市重阳实业有限公司办公地与事主反映邱朝辉、邱朝中组织考察地点为同一地址。据辖区民警反映，该企业法定代表人为邵某，无法联系，该水泥厂已停产五至六年，处于废弃状态。公安机关起获的迪卡岚公司白色联想一体机电脑一台，经查看无涉案内容。 9、搜查证、搜查笔录、扣押决定书及清单证明：2017年4月，侦查人员在迪卡岚公司所在地北京市海淀区海淀大街38号银科大厦1216房间进行搜查，依法扣押了POS机、公章等物品。 10、公安机关出具的到案经过及受案登记表、立案决定书、拘留证、逮捕证等法律手续证明了被告人邱朝辉、邱朝中的到案及被采取强制措施的情况。 11、户籍材料证明了被告人邱朝辉、邱朝中的自然情况。 12、被告人邱朝辉的供述：2014年左右，其使用建设银行等多家银行的信用卡消费欠款七八十万元，赌博又欠了一百多万元，后其了解到这种向公众集资的圈钱方式，想通过这种方式快速拿到钱后投资挣钱。2014年，其成立邱弘公司，以此吸收客户的资金，又在江西省景德镇、天津武清、塘沽等地经营了多家饭店和玉弘堂家具店。2016年6月，其注册成立迪卡岚公司，其任法定代表人和董事长，总经理是邱朝中。其每半个月来一次北京，财务向其汇报收支情况。其负责公司运营等全面工作，其不在时，邱朝中管理公司，包括管理人员、活动、钱款进出账等，邱朝中再向其汇报。市场部负责人是一个姓杨的男的。其公司刚注册时，姓杨的打电话问其是否需要用人，他有客户资源，其同意了。其安排公司业务员在海淀大街附近发放宣传单，以玉弘堂家具厂、重阳水泥厂扩建的名义吸引公众投资，由其公司出资带领客户到江西省景德镇的水泥厂、家具厂等地参观，以展示公司实力，让投资人相信项目真实存在。重阳水泥厂已经倒闭了，但是还有生产能力，其有意承包，但是资金不足，其带客户参观，并说这个厂是其的。其还对客户说自己是人大代表。其公司一般与客户签订半年或者三个月的合同，按照年利率24％向客户返利。其公司没有账户，客户通过现金或刷卡的方式支付钱款。其办理了交通银行卡和中国银行卡，分别对应一台P＊＊机。其通过交通银行卡向客户返还利息，该卡开通了网银，U盾放在财务手里。其每月到北京看一下合同，经邱朝中批准按照合同约定给客户转账。业务员保底工资3000元，姓杨的是5000元，每单有1％的提成。其公司一共吸收了200至300名客户1000多万元，大部分是40至70岁的中老年人。其将客户的投资款用于支付房租100万元、利息200至300万元，在北京五环开家具店花了几十万元，在天津家具厂的厂房花了50至60万元，员工工资和宿舍开销60至70万元，客户旅游花了100至200万元，偿还信用卡欠款、高利贷和亲友借款300万元。2017年3月，其当时在天津，公司突然资金链断裂，其就不去北京了。其还在江苏、天津、安徽等非法吸收公众存款，现在被这些地区的警方上网通缉。 13、被告人邱朝中的供述：其和邱朝辉是同村老乡。2016年8月，邱朝辉打电话说他在北京有家公司，让其过来，其在9月到迪卡岚公司上班，主要负责人员管理，每天给业务员记考勤，邱朝辉一般不来公司，其帮他进行管理。杨某负责记录业务员的业绩并报给邱朝辉。公司员工大概有20人，流动性比较大。2017年3月，邱朝辉打电话说公司经营不下去了，让其回老家，其没有通知其他人就离开了。业务员通过纸质版传单进行宣传，投资人之间也互相介绍。其公司举办过几次酒会。其带着投资人去天津西青区、塘沽区、江西省景德镇的家具厂、水泥厂和饭店参观，这些企业都是假的，是邱朝辉花钱买的。其向投资人介绍这些工厂都是迪卡岚公司的实体产业，让他们相信公司有实力。投资人主要是60岁以上的老年人。其经手的大部分是现金投资，少部分是刷卡，有两部POS机连接到邱朝辉的银行卡，其不清楚公司实际吸收了多少资金，大概600万元。公司按照月息2％向投资人返息，具体由财务人员操作，投资款在邱朝辉手里。其每月领取8000元工资，一共拿了5个月共计4万元。其将4万元用于打牌赌博和个人消费。 对于被告人邱朝辉所提起诉书指控的集资诈骗数额有误的辩解及其辩护人所提起诉书指控邱朝辉犯集资诈骗罪，具有非法占有目的，除被告人供述以外，没有其他证据予以印证，且鉴定意见未涵盖邱朝辉在建设银行和农业银行开立的账户，系证据不足的辩护意见，经查：经庭审举证、质证的被告人供述、证人证言及借款合同、银行账户明细、鉴定意见等书证证明，邱朝辉虚构投资项目，以高息为诱饵，向200余名集资人借款1800余万元，并未将涉案款项用于生产经营活动，最终造成1600余万元的损失无法挽回，上述行为足以证明其主观上具有非法占有目的，邱朝辉名下建设银行、农业银行账户未用于接收或支付本案集资人的本息，与本案事实无关，故鉴定意见未涵盖上述账户并不影响事实的认定。对于被告人邱朝辉及其辩护人的上述辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 对于被告人邱朝中所提其与邱朝辉不构成共同犯罪的辩解及其辩护人所提邱朝中系从犯，应当从轻处罚的辩护意见，经查：经庭审举证、质证的被告人供述、证人证言、辨认笔录证明，邱朝中作为迪卡岚公司总经理，主观上明知邱朝辉所称家具、水泥投资项目系虚构，在邱朝辉不在北京时，代邱朝辉行使公司管理职责，包括员工考勤、资金进出账的审批、组织投资人参加酒会及考察项目的活动，故其在共同集资诈骗犯罪中起到关键作用，并非次要、辅助地位，不应认定为从犯，对于被告人邱朝中及其辩护人所提上述辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人邱朝辉、邱朝中以非法占有为目的，使用诈骗方法非法集资，其行为均已构成集资诈骗罪。北京市人民检察院第一分院指控被告人邱朝辉、邱朝中犯集资诈骗罪的事实清楚，证据确实、充分，指控罪名成立。邱朝辉、邱朝中所犯集资诈骗罪，数额特别巨大，依法均应惩处。邱朝辉到案后虽能够如实供述自己的主要罪行，并当庭表示认罪、悔罪，但其集资诈骗数额特别巨大，且不能退缴全部赃款，不足以对其从轻处罚，故辩护人请求对邱朝辉从轻处罚的相关辩护意见，本院不予采纳。据此，根据被告人邱朝辉、邱朝中犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第五十七条第一款、第五十九条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人邱朝辉犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人邱朝中犯集资诈骗罪，判处有期徒刑十三年，剥夺政治权利二年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月21日起至2030年9月20日止。罚金自本判决生效第二日起十日内缴纳。） 三、在案扣押的五枚公章、二台P＊＊机予以没收。 四、责令被告人邱朝辉、邱朝中退赔人民币一千六百五十八万一千六百五十元，发还各集资参与人。（清单附后） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第一中级人民法院 刑事判决书 （2018）京01刑初90号 公诉机关北京市人民检察院第一分院。 被告人邱朝辉，男，36岁（1982年7月5日出生），汉族，出生地江西省景德镇市，初中文化，北京迪卡岚投资有限公司法定代表人，住江西省景德镇市浮梁县。因涉嫌犯非法吸收公众存款罪，于2017年9月21日被羁押，因涉嫌犯集资诈骗罪，于同年10月28日被逮捕。现羁押于北京市第一看守所。 指定辩护人杜福海，北京市君永律师事务所律师。 被告人邱朝中，男，44岁（1974年11月10日出生），汉族，出生地江西省景德镇市，小学文化，北京迪卡岚投资有限公司总经理，住江西省景德镇市浮梁县。因涉嫌犯非法吸收公众存款罪，于2017年9月21日被羁押，因涉嫌犯集资诈骗罪，于同年10月28日被逮捕。现羁押于北京市第一看守所。 指定辩护人李险峰，北京市隆平律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉［2018］89号起诉书指控被告人邱朝辉、邱朝中犯集资诈骗罪，于2018年8月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员车明珠、代理检察员李楠出庭支持公诉，被告人邱朝辉及其辩护人杜福海、被告人邱朝中及其辩护人李险峰到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 被告人邱朝辉、邱朝中于2016年6月至2017年3月期间，利用北京迪卡岚投资有限公司，以投资家具及水泥等项目为名，以偿付高息为诱饵，与被害人签订企业借款合同，在明知没有实际经营项目、没有偿付能力的情况下，向社会公众非法集资，共计骗取200余名被害人人民币1600余万元。 被告人邱朝辉、邱朝中于2017年9月21日被查获归案。 北京市人民检察院第一分院向本院移送了书证、证人证言、被告人供述等证据，认为被告人邱朝辉、邱朝中以非法占有为目的，使用诈骗的方法非法集资，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十二条，犯罪事实清楚，证据确实、充分，应当以集资诈骗罪追究其刑事责任。提请本院依法惩处。 被告人邱朝辉对起诉书指控其犯集资诈骗罪的罪名不持异议，其主要辩解为：起诉书指控其集资诈骗200余名集资人共计人民币1600万余元的数额有误，其认为集资人数一百余人，损失数额人民币七八百万元左右。 被告人邱朝辉的辩护人的主要辩护意见为：起诉书指控邱朝辉犯集资诈骗罪，具有非法占有目的，除被告人供述以外，没有其他证据予以印证，且鉴定意见未涵盖邱朝辉在建设银行和农业银行开立的账户，系证据不足；邱朝辉到案后如实供述自己的罪行，并当庭认罪、悔罪，可以从轻处罚。 被告人邱朝中的主要辩解为：其不了解北京迪卡岚投资有限公司的具体情况，工作期间只领取了人民币4万元工资，不应认定其与邱朝辉共同集资诈骗。 被告人邱朝中的辩护人对起诉书指控邱朝中犯集资诈骗罪的罪名不持异议，其主要辩护意见：邱朝中在集资诈骗犯罪中所起作用较小，应认定从犯情节，对其从轻处罚。 法庭审理期间，被告人邱朝辉、邱朝中及其各自辩护人未向法庭提交新的证据。 经审理查明： 2016年5月，被告人邱朝辉注册成立北京迪卡岚投资有限公司（以下简称迪卡岚公司），任该公司法定代表人，邱朝中于同年9月任该公司总经理。2016年6月至2017年3月期间，邱朝辉、邱朝中以迪卡岚公司的名义，虚构家具、水泥等投资项目，承诺高息返利，与各集资人签订企业借款合同，诱骗张某1等200余名集资人参与集资，骗取钱款共计人民币1600余万元（以下币种均为人民币）。 2017年3月，集资人张某1向公安机关报案。公安机关依法扣押了迪卡岚公司的公章、POS机等物品。同年9月21日，被告人邱朝辉、邱朝中被抓获归案。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人张某1的证言及辨认笔录证明：2016年7月，其在朝阳区马甸桥北公交车站等车时，有人发放迪卡岚公司的传单，其去了该公司。业务员罗某称，该公司主要经营家具和水泥，为了扩展业务想从社会人员手中借钱，期限为六个月，年利息24％，到期后归还本金，利息按月结算。该公司总经理邱朝中带领其和其他有出资意向的人去江西省景德镇的水泥厂和天津的家具厂考察，其决定投资，以其和其丈夫袁某1、儿子袁某2的名义在2016年7月至2017年1月分7次出借钱款共计174万元，除2017年1月交的现金，其余都是POS机刷卡，商户名称为江西邱弘实业有限公司（以下简称邱弘公司）。其一共收到33次利息共计15万余元。2017年3月，其发现迪卡岚公司关门了，后报警。经其辨认，照片中的5号男子（邱朝辉）是迪卡岚公司的董事长。 2、证人何某、杜某等其他集资参与人的证言及亲笔书写的情况说明、辨认笔录证明：2016年6月至2017年3月期间，迪卡岚公司的业务员虚构投资项目，承诺高额返息，签订借款合同，各集资人通过刷卡或者现金方式支付钱款，相关事实与证人张某1所述的事实经过基本一致。经各证人辨认，指认照片中的男子（邱朝辉、邱朝中）分别是迪卡岚公司的董事长和总经理。 3、借款合同、收据、银行POS签购单、银行账户交易明细、红利分配单等书证证明：迪卡岚公司的业务员与各集资人签订借款合同，合同上盖有邱朝辉的人名章和迪卡岚公司的合同专用章，并附邱朝辉的身份证照片，合同约定借款金额、期限及利息，所借资金用于玉弘堂家具有限公司（以下简称玉弘堂公司）的改扩建，即完善项目相关收尾工程、设备定制以及达到投产状态，各集资人通过刷卡或现金的方式支付钱款，后迪卡岚公司以转账方式向各集资人返还利息，对上述证人证言的内容予以佐证。 4、证人崔某的证言证明：2016年5月，其通过58同城网站找工作，到迪卡岚公司任前台，负责接待来访人员。迪卡岚公司的组织架构包括法定代表人邱朝辉、总经理邱朝中、市场总监王某，市场一部部长是钟某，市场二部部长是杨某，市场三部部长是蓝某，市场五部部长是汪某，部长下属为各部的业务员，公司财务人员为陆某和姚某。业务员带客户到公司洽谈，客户确定投资后签订合同，以现金或者POS刷卡方式支付投资款。其听说迪卡岚公司将投资款用于江西的家具厂和水泥厂。 5、工商资料证明了迪卡岚公司、邱弘公司、玉弘堂公司的基本情况。 6、房屋租赁合同证明：邱弘公司租赁北京经汇融经贸发展有限公司位于北京市海淀区海淀大街38号银科大厦12层1216房间作为办公地址，租赁期自2016年5月至2019年5月。 7、司法鉴定意见书及邱朝中、邱朝辉、张某3名下账户的银行对账单证明：2016年6月至2017年3月期间，邱朝辉用于收付集资人钱款的四个账户对外付款总额共计2496万余元，主要钱款去向包括提取现金1064万余元、支付本金和利息352万余元、其他转账支付518万余元、支付邱朝辉其他银行存款账户365万余元、支付张某293万余元、支付张某347万元、支付上海明巍投资有限公司20万余元、支付邱朝中16万元（全部提取现金）、支付电费、物业费、通讯费等1万余元、支付银行手续费1万余元。涉案212名集资人实际支付合同款项总金额1814万余元，收到返款总金额156万余元，实际损失数额共计1658万余元。 8、公安机关出具的工作说明证明：2017年4月，北京市公安局海淀分局经侦支队民警前往江西省景德镇市对邱朝辉、邱朝中实施抓捕。经实地查明，邱弘公司、玉弘堂公司的经营场所均人去楼空。事主报案时提供的江西重阳水泥有限责任公司，经工商档案查询，无该企业登记信息。经实地勘验，景德镇市重阳实业有限公司办公地与事主反映邱朝辉、邱朝中组织考察地点为同一地址。据辖区民警反映，该企业法定代表人为邵某，无法联系，该水泥厂已停产五至六年，处于废弃状态。公安机关起获的迪卡岚公司白色联想一体机电脑一台，经查看无涉案内容。 9、搜查证、搜查笔录、扣押决定书及清单证明：2017年4月，侦查人员在迪卡岚公司所在地北京市海淀区海淀大街38号银科大厦1216房间进行搜查，依法扣押了POS机、公章等物品。 10、公安机关出具的到案经过及受案登记表、立案决定书、拘留证、逮捕证等法律手续证明了被告人邱朝辉、邱朝中的到案及被采取强制措施的情况。 11、户籍材料证明了被告人邱朝辉、邱朝中的自然情况。 12、被告人邱朝辉的供述：2014年左右，其使用建设银行等多家银行的信用卡消费欠款七八十万元，赌博又欠了一百多万元，后其了解到这种向公众集资的圈钱方式，想通过这种方式快速拿到钱后投资挣钱。2014年，其成立邱弘公司，以此吸收客户的资金，又在江西省景德镇、天津武清、塘沽等地经营了多家饭店和玉弘堂家具店。2016年6月，其注册成立迪卡岚公司，其任法定代表人和董事长，总经理是邱朝中。其每半个月来一次北京，财务向其汇报收支情况。其负责公司运营等全面工作，其不在时，邱朝中管理公司，包括管理人员、活动、钱款进出账等，邱朝中再向其汇报。市场部负责人是一个姓杨的男的。其公司刚注册时，姓杨的打电话问其是否需要用人，他有客户资源，其同意了。其安排公司业务员在海淀大街附近发放宣传单，以玉弘堂家具厂、重阳水泥厂扩建的名义吸引公众投资，由其公司出资带领客户到江西省景德镇的水泥厂、家具厂等地参观，以展示公司实力，让投资人相信项目真实存在。重阳水泥厂已经倒闭了，但是还有生产能力，其有意承包，但是资金不足，其带客户参观，并说这个厂是其的。其还对客户说自己是人大代表。其公司一般与客户签订半年或者三个月的合同，按照年利率24％向客户返利。其公司没有账户，客户通过现金或刷卡的方式支付钱款。其办理了交通银行卡和中国银行卡，分别对应一台P＊＊机。其通过交通银行卡向客户返还利息，该卡开通了网银，U盾放在财务手里。其每月到北京看一下合同，经邱朝中批准按照合同约定给客户转账。业务员保底工资3000元，姓杨的是5000元，每单有1％的提成。其公司一共吸收了200至300名客户1000多万元，大部分是40至70岁的中老年人。其将客户的投资款用于支付房租100万元、利息200至300万元，在北京五环开家具店花了几十万元，在天津家具厂的厂房花了50至60万元，员工工资和宿舍开销60至70万元，客户旅游花了100至200万元，偿还信用卡欠款、高利贷和亲友借款300万元。2017年3月，其当时在天津，公司突然资金链断裂，其就不去北京了。其还在江苏、天津、安徽等非法吸收公众存款，现在被这些地区的警方上网通缉。 13、被告人邱朝中的供述：其和邱朝辉是同村老乡。2016年8月，邱朝辉打电话说他在北京有家公司，让其过来，其在9月到迪卡岚公司上班，主要负责人员管理，每天给业务员记考勤，邱朝辉一般不来公司，其帮他进行管理。杨某负责记录业务员的业绩并报给邱朝辉。公司员工大概有20人，流动性比较大。2017年3月，邱朝辉打电话说公司经营不下去了，让其回老家，其没有通知其他人就离开了。业务员通过纸质版传单进行宣传，投资人之间也互相介绍。其公司举办过几次酒会。其带着投资人去天津西青区、塘沽区、江西省景德镇的家具厂、水泥厂和饭店参观，这些企业都是假的，是邱朝辉花钱买的。其向投资人介绍这些工厂都是迪卡岚公司的实体产业，让他们相信公司有实力。投资人主要是60岁以上的老年人。其经手的大部分是现金投资，少部分是刷卡，有两部POS机连接到邱朝辉的银行卡，其不清楚公司实际吸收了多少资金，大概600万元。公司按照月息2％向投资人返息，具体由财务人员操作，投资款在邱朝辉手里。其每月领取8000元工资，一共拿了5个月共计4万元。其将4万元用于打牌赌博和个人消费。 对于被告人邱朝辉所提起诉书指控的集资诈骗数额有误的辩解及其辩护人所提起诉书指控邱朝辉犯集资诈骗罪，具有非法占有目的，除被告人供述以外，没有其他证据予以印证，且鉴定意见未涵盖邱朝辉在建设银行和农业银行开立的账户，系证据不足的辩护意见，经查：经庭审举证、质证的被告人供述、证人证言及借款合同、银行账户明细、鉴定意见等书证证明，邱朝辉虚构投资项目，以高息为诱饵，向200余名集资人借款1800余万元，并未将涉案款项用于生产经营活动，最终造成1600余万元的损失无法挽回，上述行为足以证明其主观上具有非法占有目的，邱朝辉名下建设银行、农业银行账户未用于接收或支付本案集资人的本息，与本案事实无关，故鉴定意见未涵盖上述账户并不影响事实的认定。对于被告人邱朝辉及其辩护人的上述辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 对于被告人邱朝中所提其与邱朝辉不构成共同犯罪的辩解及其辩护人所提邱朝中系从犯，应当从轻处罚的辩护意见，经查：经庭审举证、质证的被告人供述、证人证言、辨认笔录证明，邱朝中作为迪卡岚公司总经理，主观上明知邱朝辉所称家具、水泥投资项目系虚构，在邱朝辉不在北京时，代邱朝辉行使公司管理职责，包括员工考勤、资金进出账的审批、组织投资人参加酒会及考察项目的活动，故其在共同集资诈骗犯罪中起到关键作用，并非次要、辅助地位，不应认定为从犯，对于被告人邱朝中及其辩护人所提上述辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 本院认为，被告人邱朝辉、邱朝中以非法占有为目的，使用诈骗方法非法集资，其行为均已构成集资诈骗罪。北京市人民检察院第一分院指控被告人邱朝辉、邱朝中犯集资诈骗罪的事实清楚，证据确实、充分，指控罪名成立。邱朝辉、邱朝中所犯集资诈骗罪，数额特别巨大，依法均应惩处。邱朝辉到案后虽能够如实供述自己的主要罪行，并当庭表示认罪、悔罪，但其集资诈骗数额特别巨大，且不能退缴全部赃款，不足以对其从轻处罚，故辩护人请求对邱朝辉从轻处罚的相关辩护意见，本院不予采纳。据此，根据被告人邱朝辉、邱朝中犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第五十七条第一款、第五十九条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人邱朝辉犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人邱朝中犯集资诈骗罪，判处有期徒刑十三年，剥夺政治权利二年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月21日起至2030年9月20日止。罚金自本判决生效第二日起十日内缴纳。） 三、在案扣押的五枚公章、二台P＊＊机予以没收。 四、责令被告人邱朝辉、邱朝中退赔人民币一千六百五十八万一千六百五十元，发还各集资参与人。（清单附后） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长关芳 审判员吴迪 人民陪审员张垣平 二〇一八年十二月二十七日 书记员徐佳","writId":"0074b0d1fec0e9a4e5cca2b9e607c24fb26","writName":"邱朝辉等集资诈骗一审刑事判决书"}
