{"ajId":"e3486dbc-ac56-4b17-9a02-34035640a348","ajName":"卢强厚、卢德纪寻衅滋事、危险驾驶一案","ajjbqk":" 霍邱县人民检察院指控： 被告人卢强厚、卢德纪、卢德红无视国家法纪，为达到个人目的，多次实施违法犯罪行为，形成以卢强厚为首，以卢德纪、卢德红为主要成员的恶势力犯罪集团。具体事实如下： 1．寻衅滋事罪 （1）2012年7月，张某1承包卢庙小学食堂建设工程，签订施工合同后张某1将工程转包给司某，司某挖地基时遭到村民阻拦。期间，卢庙村干刘某2想以15万的价格承包该工程，并准备让卢德纪、卢德红、卢某7、卢某4负责施工，经找人预算后觉得不挣钱便退出。后该工程转包给汪某2进行施工时，卢德红、卢德纪、卢某7、卢某4以要求赔偿工人工资为借口阻拦施工，汪某2被迫找到时任卢庙村支部书记卢某5和刘某2出面调解，卢德纪等人向汪某2索要5000元，经协调汪某2拿出4000块钱给卢德纪、卢德红、卢某7、卢某4四人。 （2）2014年8月20日，卢某7儿子卢某6在村委会换届选举中落选，卢德纪鼓动卢某7以卢庙村部占用其村民组预留地为借口，用车运泥土将村部办公室大门堵住，造成无法正常办公。后卢德纪为达到被聘为村干部的目的，用锁将卢庙村部大门锁住，时间长达一个多月，卢庙村委会同意聘用后，卢德纪方将锁打开。 （3）卢庙小学搬迁后，原学校校舍作为集体资产移交给卢庙村委会。2014年至2015年期间，卢德红私自占用并改造北边12间教室用以养鸡，后被卢强厚改建为养鹅工人的宿舍和食堂。2015年春季，卢德纪私自将学校南边西侧6间教室原房门封上，并在外面重新安装两个铁门。 （4）2015年2月7日中午，卢强厚驾车行驶过程中将王某家小狗轧死，王某发现后驾驶电动三轮车追撵，在卢强厚岳父张某4家门口找到卢强厚后，王某质问卢强厚为何将狗轧死后不停车，卢强厚对王某进行辱骂并用脚将王某的三轮车车灯踹毁，而后卢强厚又朝王某的头上打了一巴掌。后卢强厚支付王某住院医疗费用并赔偿王某2000元。 （5）2016年春季的一天上午，卢强厚用挖掘机对鱼塘进行清淤，杨某以卢强厚将其在鱼塘边种的树砍掉为由阻拦施工，双方为此发生言语争执，卢强厚用桶从粪池内舀粪便泼在杨某身上，后卢强厚赔偿杨某1000元。 （6）2017年3月15日，李某与霍邱县周集镇人民政府签订《关于周集镇校舍装饰整修及附属配套项目施工协议》，负责卢庙、蒋郢小学工程施工，工期为2017年3月17日至4月20日，李某在3月20日开始对卢庙小学进行施工。4月6日下午，卢庙小学院墙扒掉后卢德红骑三轮车去捡砖头，工人卢某15不让卢德红捡，两人发生争吵后卢德红阻止施工，后卢德红又多次去阻拦施工至4月中旬。为按期完工验收，李某被迫找到周集镇副镇长、卢庙村驻点干部张某2和司法所所长李某2等人出面与卢德红进行协调，卢德红要求请吃饭来争回面子，后李某在饭店安排四周饭宴请卢庙村村干、生产队长及卢德红等人，花费近4000元。 （7）2017年11月5日晚，卢强厚为其妻子张某3入党一事请时任卢庙村文书刘某吃饭，饭后卢强厚送刘某回家，到刘某家门口时，卢强厚提出张某3想竞选村支部书记让刘某支持，刘某表示张某3不是党员无法任村支部书记，卢强厚便对刘某进行殴打，造成刘某面部受伤。 （8）2017年12月11日晚，卢强厚酒后打电话与刘某妻子汪某1发生争吵。随后卢强厚驾车赶到刘某家门口辱骂刘某、汪某1并用拐杖砸门，汪某1听到后到平房顶上与卢强厚对骂，后卢强厚用拐杖将刘某停在家门口的长安面包车前后挡风玻璃砸烂。 （9）2018年2月12日下午，卢德纪到霍邱县周集镇政府会议室找镇长方某质问为何不给他发放秸秆禁烧补助，方某称卢德纪是聘用的村干部，这个钱不应该给，卢德纪便拍桌子对方某进行辱骂，后被人劝离。 （10）2018年5月2日8时许，霍邱县公安局交管大队周集七中队中队长黄某带领民警在105国道路与进港路交叉口执勤，张某3因超速行驶被执勤交警拦停，卢强厚下车后质问交警为何拦车并恶语辱骂，引发群众围观。后卢强厚到周集派出所向交警赔礼道歉。 （11）2018年9月6日晚，卢庙村为换届选举一事在村部召开选举委员会成员会议，卢德纪认为没有让其参会，便到会议室对卢某1进行辱骂。 （12）2018年9月17日，周集镇卢庙村进行村委会换届选举，村主任候选人为卢某6（卢某7儿子）和卢某8（卢德纪儿子）。在选举前日，卢德纪和卢德红将打印有“村主任卢某8”文字的纸条交给村民组长，要求村民组长发给村民选举卢某8。由于出现拉票行为，9月17日的选举结果为卢某6、卢某8所得票数均未过半，导致此次选举失败，但卢某6所得选举票数明显高于卢某8。 按照上级要求，周集镇政府决定于9月27日再次进行选举，在此次选举前，卢德纪、卢德红等人感觉卢某8当选的可能性小，便到村民家中要求不要去参加投票。9月27日进行选举时，卢德纪、卢德红、卢强厚、张某3等人分别在五个投票点外站着，村民由于害怕得罪卢德纪等人，很少有人前去投票，直到下午选举工作仍未完成。后迫于无奈镇里决定采取“流动投票箱”的方式进行投票，镇村干部在公安民警的陪同下带着投票箱到村民家中进行投票，直至21时许才完成选举，选举结果为卢某6当选村主任。 （13）2018年11月29日晚，因村委换届选举张某3落选一事卢强厚对卢某2心生怨恨，卢强厚酒后到卢某2家门口进行辱骂，并误踢卢某2邻居孙某1家大门，后被人劝离。当晚23时许，卢强厚再次到卢某2家门口高声辱骂卢某2、王某3夫妻，后卢强厚打电话给卢某2儿子卢某9，在电话里对卢某9及其家人进行威胁。 2．危险驾驶罪 2018年12月3日15时许，卢强厚酒后驾驶皖A×××××6车辆到卢庙村村部，在办公室内卢强厚质问村支部书卢某1厚为何不聘用张某3，两人发生争吵后卢强厚先用拳头对卢某1进行殴打，而后又用茶杯、塑料板凳砸卢某1，卢某1也还手打卢强厚，被办公室内人员拉开，卢某1打电话报警，随后卢某1到门外拉住玻璃门把手阻止卢强厚出门，卢强厚用脚将玻璃门踢碎后出门在村部院内追卢某1，后两人均到医院住院。当晚19时许，周集交警七中队民警赶到霍邱县第一人民医院对卢强厚进行抽血检查酒精含量，2018年12月5日，经安徽高诚司法鉴定所鉴定，卢强厚血液中乙醇含量为114.9mg／100ml。经法医学人体损伤程度鉴定卢某1鼻面部损伤程度为轻微伤。 公诉机关针对指控的事实，当庭举示了鉴定意见、勘验检查笔录、书证、被害人陈述、证人证言、被告人供述与辩解、视听资料等证据证实，认为被告人卢强厚、卢德纪、卢德红无视国家法纪，为达到个人目的，多次实施违法犯罪行为，形成以卢强厚为首要分子，以卢德纪、卢德红为主要成员的恶势力犯罪集团。被告人卢强厚为泄愤报复，多次随意殴打辱骂他人，任意损毁他人财物，情节恶劣；酒后驾驶机动车，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款、第一百三十三条之规定，构成寻衅滋事罪、危险驾驶罪，数罪并罚；被告人卢德纪、卢德红为达到个人目的，多次强拿硬要和任意占有公私财物，扰乱破坏基层组织换届选举，随意辱骂他人，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款之规定，构成寻衅滋事罪。提请本院依法判处。 被告人卢强厚对公诉机关指控的主要犯罪事实及罪名无异议，辩称没有强占学校教室用于养鹅。辩护人提出：1．本案不构成恶势力犯罪集团。三被告人均是单独实施的个人违法行为，不存在事前谋划和有计划、有组织、有步骤、紧密配合、分工合作实施犯罪的问题。且卢强厚长期在外打工，于2017年11月下旬才回来，到2018年12月3日只有一年时间，不存在卢强厚为核心紧密结合稳固联系的问题。2．起诉书指控卢强厚占学校教室用于养鹅与事实不符，卢强厚用学校教室时得到了时任卢庙村支部书记卢某5同意，使用学校教室是借用而不是强占。3．卢强厚与王某因交通事故而引发的纠纷已妥善解决，纯属民事纠纷，不应上升为刑事案件。4．卢强厚往杨某身上泼粪事出有因。当时卢强厚对鱼塘清淤，杨某借口他在鱼塘边上的树被损坏而阻拦施工，发生言语冲突后辱骂卢强厚母亲，卢强厚一气之下舀来粪水准备往杨某身上泼，被他人阻止过程中溅到了杨某身上，此事起因在杨某。5．关于辱骂执勤交警一事，案经周集派出所处理，卢强厚向执勤交警赔礼道歉，交警表示不予追究。6．被告人卢强厚认罪态度较好，无犯罪前科，归案后能如实交代犯罪事实，当庭自愿认罪，愿意接受司法机关处罚，并且认识比较深刻，辩护人认为卢强厚是可以教育挽救的，同时考虑卢强厚家庭有年迈的母亲和3个未成年的孩子，父亲被判刑的特殊情况，请法庭对被告人卢强厚从轻判处。 被告人卢德纪辩称：他参与了分钱，但未参与阻拦施工；将卢庙村村部大门锁了五十多天，但不是为了被聘用为村干部，且卢某7拉泥土堵村部大门不是他指使的，他没有参与；使用卢庙小学教室时得到了村文书刘某2同意，不是占用；到镇里找方某镇长问关于秸秆禁烧补助发放的事情，并没有辱骂和拍桌子；到村部是问卢某1为何没有通知他开会，没有辱骂；印发了有“村主任卢某8”字样的纸条，但不是为了拉票，而是怕别人不知道卢某8的名字如何写，9月27日到选举现场不是阻拦选举，只是去现场看看有哪些人投票。辩护人对公诉机关指控被告人卢德纪的犯罪事实及寻衅滋事的定性不持异议，但对本案恶势力犯罪集团的定性有异议：1．本案相关证据反映三被告人之间没有通谋，也没有共同实施犯罪的交集，仅有的阻拦卢庙小学食堂施工、占用卢庙小学教室是被告人卢德纪、卢德红在一块实施的违法行为，但阻拦卢庙小学施工是刘某2指使的，占用卢庙小学教室是卢德红先占用，卢德纪占用时经过村干部刘某2的同意，且刘某2告知卢德纪村里要求要回教室给五保户住时，卢德纪也同意交回。这两起事实双方均没有共同故意和事前通谋。另外，锁村部大门是被告人卢德纪与案外人卢某7共同所为，与被告人卢强厚、卢德红无关；2018年的破坏选举是卢德红、卢德纪参与的，与卢强厚无关；被告人卢强厚涉嫌的寻衅滋事罪和危险驾驶罪也与被告人卢德纪、卢德红无关，因此本案定性为恶势力犯罪集团，不论从恶势力的人员的数量还是从组织、策划、指挥作用，以及是否形成固定的组织来看，均不符合恶势力和恶势力犯罪集团的条件。2．被告人卢德纪具有如下从轻或减轻处罚的情节：卢德纪当庭自愿认罪；归案后如实供述犯罪事实，系坦白；无违法犯罪前科，系初犯，且犯有严重的心脏病，不适宜长期羁押。综上，建议对被告人卢德纪从轻处罚。辩护人当庭提交卢德纪病历一份，以证明卢德纪不适宜长期羁押。 被告人卢德红辩称：他参与分钱了，但没有阻拦施工；使用卢庙小学教室时征得了村里的同意，不是占用；阻拦卢某15施工了，但吃饭不是他提出来的，且这个事情卢某15也有责任；9月27日的选举当天去了选举现场，但不是阻碍选举，也没有发放过“村主任卢某8”的纸条，没有要求别人不去选举。辩护人对公诉机关指控被告人卢德红的犯罪事实及寻衅滋事的定性不持异议，但对本案恶势力犯罪集团的定性有异议：1．被告人卢德红的行为虽构成寻衅滋事罪，但卢德红实施第一起违法行为是与卢某7一起的，阻碍选举虽与卢德纪一起实施，但并没有这种有预谋、有分工、有计划实施的犯罪行为，更不是有领导、有组织、有计划的进行违法犯罪活动，同时，从各被告人之间的联系和犯罪中的作用来看，不存在领导与被领导关系，亦不存在集团犯罪要求的相对固定的组织、领导者。综合全案来看，三被告人之间有牵连的犯罪行为也仅有这两起。公诉机关指控的其他犯罪行为均是各被告人独立实施，没有任何的关联性。2．辩护人对公诉机关认定本案是以卢强厚为首，以卢德纪、卢德红为主要成员的恶势力犯罪集团有异议。卢德红等人实施的行为并没有给当地经济、社会、生活秩序带来较为恶劣的影响，依法不应认定为恶势力犯罪集团。3．本案部分犯罪系普通共同犯罪，卢德红仅参与了两次共同犯罪。辩护人认为本案不构成恶势力团伙，卢德红不应对其他人实施的犯罪行为承担任何刑事责任。且卢德红具有以下法定及酌定的从轻、减轻处罚情节：当庭自愿认罪，如实供述基本犯罪事实，在部分共同犯罪中所起作用较小，部分犯罪行为发生时即主动到公安机关如实供述相关案件事实，且卢德红社会危害性相对较小。辩护人认为本案应认定为普通的共同犯罪，不符合恶势力的构成要件，卢德红仅仅对其参与的犯罪事实承担刑事责任。建议法庭对被告人卢德红寻衅滋事罪在有期徒刑六个月以内判处刑罚。 经审理查明： 一、寻衅滋事事实 2012年以来，被告人卢强厚多次随意殴打、辱骂他人，任意占用、毁损公私财物；被告人卢德纪、卢德红强拿硬要，任意占用公私财物、随意辱骂他人、阻拦他人施工；被告人卢强厚、卢德纪、卢德红利用家族势力，横行乡里，称霸一方，操纵破坏基层选举，意图把持基层政权，严重扰乱社会生活秩序，造成较为恶劣的社会影响，系恶势力。具体事实如下： （一）2012年7月，汪某2在霍邱县周集镇卢庙小学食堂工程施工时，卢德红、卢德纪、卢某7、卢某4以要求赔偿工人工资为借口阻拦施工，并索要5000元，汪某2迫于无奈给卢德纪、卢德红、卢某7、卢某4等人4000元。2019年4月3日，卢某7、卢某4各退回1000元至公安机关，次日，公安机关依法冻结卢德纪、卢德红账户各1000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场方位照片、现场方位图，证实卢庙小学食堂建设施工被阻碍现场情况。 2．书证 （1）建设施工合同，证实霍邱县育才建设安装工程有限责任公司承包霍邱县周集镇卢庙小学食堂工程。 （2）《霍邱县公安局协助冻结财产通知书》霍公（周）冻财字［2019］30、31号，《霍邱县公安局扣押决定书》霍公（周）扣字［2019］10、11号，证实公安机关冻结卢德纪、卢德红账户各1000元，卢某7、卢某4各退回1000元。 3．被害人汪某2的陈述：2012年他从张某1处承包了卢庙小学食堂工程，施工时卢庙村的人以工程只能由卢庙村人自己干为由阻拦施工。施工那天，蒋某2挖地基时就有几个老头说卢庙小学食堂西边是公家的地方，他们不能挖，于是就停了一天。第二天再去施工的时候，一个叫卢某11的老头不让他们干，他就给村书记卢某5打电话说：我在小学施工有人拦着不让施工，想要钱，你看看得多少钱。隔了一天卢某5给他打电话让他到村部去和那几个老头协商。他到村部时，村文书刘某、刘某2和四五个他不认识的老头都在，但卢某11不在现场。开始那几个老头向他要6000元钱，最后他将4000元钱放在一个五十多岁的老头面前就走了，后来听说钱被那几个老头平分了。给钱之后的第二天，几个老头让他请吃饭，当天晚上他让蒋某1安排那几个老头、卢庙村村干部、卢庙小学的老师等人在周集街上魏某饭店吃饭，一共花了1200元左右。 4．被告人供述与辩解 （1）被告人卢德纪的供述与辩解：大约六七年前，张某1承包卢庙小学食堂后又转包给其他人。有一天村干部刘某2在卢某10家门口问他15万元想不想干食堂的工程，经核算发现15万不挣钱就没有干，后来工程被汪某2接了。汪某2施工时，卢某7和卢某4要求看施工合同没有看到，就在学校商量向汪某2要5000元钱，谈的时候他和卢德红都在场，后来村书记卢某5出面协调，汪某2在村部给了4000元钱被卢某7收起来了，当天晚上卢某7、卢某4、小学校长、村干部一起在周集街上的饭店吃饭，之后卢某7到他家给了他1000元钱。他和卢某7、卢德红、卢某4都想干这个工程，又觉得不挣钱，但是他们没有施工过，他们猜测汪某2干这个工程肯定加价了，就想看合同，如果加价了就把工程要过来自己干。 （2）被告人卢德红的供述与辩解：卢庙小学食堂工程施工时汪某2给了卢某74000元钱作为工人的误工费，这4000元钱卢某7到他家给他1000元钱，实际上他和工人都没有施工过。 5．证人证言 （1）卢某7证言：卢庙小学建食堂时，卢德纪、卢德红、卢某4阻止汪某2施工，后来汪某2找村书记卢某5出面调解，调解时他也在现场，汪某2在村部给了4000元钱被他、卢德纪、卢德红、卢某4、刘某2平分了。分过钱之后，汪某2又请他们几个分钱的人和卢某20、刘某3在饭店吃饭。 （2）卢某4证言：张某1承包了卢庙小学食堂工程，他和卢德纪、卢德红、卢某7找到张某1想干这个工程。没施工之前又听说工程造价涨了，就要求按照张某1的合同价格施工，张某1没有同意，他们就没有施工。张某1后来将工程转包给一个姓汪的人，他们以找的有工人，要赔偿工人损失为由不让施工。开始他们要6000元，经过村干部卢某5、刘某2、刘某3协调给了卢某74000元钱，他和卢某7、卢德纪、卢德红一人分了1000元钱。 （3）刘某3证言（卢庙小学校长）：张某1中标卢庙小学食堂工程后将工程转包给一个姓司的，姓司的施工时遭到卢某11阻拦就没有继续干了。过了没几天汪某2过来继续干食堂工程，卢德纪、卢德红、卢某4、卢某7四人以他们找的有工人在家等着，要求赔偿损失费为由拦着不让施工。汪某2看见有人阻拦施工就找村书记卢某5出面调解，开始他们四人要5000元钱，经过调解汪某2在卢庙村村部给了4000元现金，给钱的时候他和刘某2、卢某5、卢德纪、卢德红、卢某4、卢某7都在场。汪某2并安排卢德纪他们四人吃饭，他和刘某2、刘某、卢某5等村干部也参加了。实际上卢德纪等人并没有去施工。 （4）刘某2证言：张某1承包卢庙小学食堂工程后以15万元转包给他，他通过预算发现不挣钱就将工程转给卢德纪、卢德红、卢某7、卢某4四人，他们四人算算15万不挣钱也就没有干了。张某1后来将工程转给汪某2了。汪某2施工时卢德红、卢德纪等四人以他们找好了工人，要5000元损失费为由在现场阻拦施工，后来经过卢某5、刘某3和他出面协商，汪某2给了4000元钱才正常施工。 （5）张某1证言：他承包了卢庙小学食堂工程后将工程转给司某，司某又将工程转给姓汪的了。听司某说施工时有人想要钱，阻拦施工，后来给了数千元才正常施工。 （6）卢某5证言：张某1承包卢庙小学食堂工程后将工程转给一个姓司的，姓司的挖地基时卢某11去骂并阻拦施工，后来姓司的就不干了。最后汪某2建的食堂。汪某2施工时，卢德纪、卢某4等人以其找了工人干活，要求赔付工人工资为由索要赔偿，实际上卢德纪等人根本没有施工。后来他让卢德纪、卢某4、卢某7、汪某2、刘某2、刘某3等人协商这个事情，卢德纪等人要5000元钱，最后经过协商汪某2给了4000元钱。当天晚上汪某2还在周集街上的饭店请卢德纪等人和村干部吃饭。 （7）刘某证言：原卢庙小学食堂工程是姓张的承包的，后来卢德纪、卢某4和另外两人想承包，因为价钱低就没有承包，之后工程让汪某2干了，卢德纪等人就找那个姓张的老板要钱，后来要了4000元钱被四人平分了。 （8）汪某3证言：汪某2承包卢庙小学食堂建设时，卢德红等人去阻拦施工，汪某2给了钱才正常施工的。卢德纪、卢德红这些人村里没人敢惹他们，盖村部的工程都是他们干，如果村里有其他工程即使他们不干，也要搞点好处。 （9）卢某1（卢庙村书记）证言：听卢某7说，卢庙小学建食堂时卢德红等人阻拦施工，后来施工方给了4000元钱被卢德纪、卢德红等人平分了才解决的。卢德红、卢德纪他们这一门子人在卢庙村横行霸道，村里面没人敢惹他们，村里有什么工程他们想干什么，没人敢跟他们争，都怕他们。 （二）卢庙小学搬迁后，原校舍作为集体资产移交给卢庙村委会。2014年至2015年期间，卢德红占用并改造北边12间教室用以养鸡，后被卢强厚改建为养鹅工人的宿舍和食堂。2015年春季，卢德纪占用并改造南边6间教室。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实卢德红、卢德纪等人占用卢庙小学教室的现场情况。 2．被告人供述与辩解： （1）被告人卢强厚的供述与辩解：他占用了卢庙小学东边6间和西边6间教室，还找人将学校北边的院墙扒掉，安上两个大门，先是在里面养鸡，后来又作为食堂和宿舍，现在有十来个工人在里面给他养鹅。使用卢庙小学教室期间村里没有人要求返还过场地，他也没向村里交过钱。 （2）被告人卢德纪的供述与辩解：大约三四年前，他想养土鳖却没有养殖地点，就将卢庙老小学南边靠近西边的几间教室外面的墙扒开，装上两个铁门。大约2018年上半年，刘某2让他把占用的教室给五保户住，他答应了，但是一直没人来住。他用学校的房子没有签协议，没有给过钱，也没人向他要钱。大约三四年前卢德红将学校东北边的校舍给改造了，先是用来养鸡，后来又用于养鹅，现在里面住着养鹅的工人。 3．被告人卢德红的供述与辩解：大概三四年前他占用了原卢庙村小学的12间教室用来养鸡。学校北边总共14间教室，他将东西两边各6间房屋中间的山墙打通，又将教室从北边开了两个门，装了窗户和空调。占用这些教室没有与政府部门及学校签订任何协议，也没有人不让他占用。卢德纪也占用了学校南边的6间教室，还在教室南边开了个门。 4．证人证言 （1）刘某3证言（卢庙小学校长）：原卢庙小学一共有两排教室，北边14间，南边12间。前几年刘成会在村里当书记时，他按文件将卢庙小学转交给卢庙村委会管理和使用。现在靠北边的12间教室被卢德红占用用来养鸡、养鹅，南边靠西边的6间教室被卢德纪装了两个铁门。 （2）刘某2证言：卢德红占用卢庙小学靠北边的教室养鸡，工人也住在里面；卢德纪占用卢庙小学靠南边的教室准备养土鳖，还给教室门换了。卢德红、卢德纪占用期间村里没人问他们要过。大约一个星期前，卢某1让他要回被占用的教室给五保户住，卢德纪同意了。 （3）卢某5证言（卢庙村文书）：2014年开始，卢德红占用老卢庙小学12间教室养鸡，2018年夏天卢强厚在学校里面养鹅，还将教室改造成工人宿舍。2015年卢德纪把学校南边的教室占去，将教室墙扒掉后装了两个铁门。卢德纪占用教室时没有和村里任何人打招呼，卢德红和卢德纪都没有和村里签订手续，也没有交租金，村里也没有向卢德纪和卢德红要过学校教室。 （4）刘某证言：卢德红占用原卢庙小学的教室养鸡和养鹅，卢德纪将卢庙小学西侧6间教室打通后重新安装了门。卢德纪和卢德红占用学校的房子没有人同意，也没人敢过问这个事情，村里人都怕他们。 （5）王某2证言：卢德红霸占原卢庙小学十几间教室养鸡，还将学校的墙扒掉重新装的大门。 （6）卢某1证言：卢德红霸占了原卢庙小学北边教室用来养鸡，卢德纪占用了学校南边的6间教室，还安装了两三个铁门。卢德红和卢德纪占用学校的房子没有经过村里任何人的同意，也没有给过钱。 （7）卢某12证言：他从1996年冬天起在卢庙小学看门，一直住在卢庙小学里面。2014年春天他外出期间，卢德红将原卢庙小学后面14间一条屋脊的房子东边6间的山墙打通，从后面开了一扇门。他回来后，卢德红家属李某8和他说想在小学的房子里养鸡，那时房子已经被占用不答应没办法。2015年春天卢德红将卢庙小学后面西边6间房子也给占去了，房子的山墙被打通，从后面开了门。2015年春天，卢德纪将卢庙小学前面西边的6间教室占去，将实验室里的东西砸了，几个大柜子弄走后将中间山墙打通，从外面开了两扇门。他们占房子时他不敢制止，害怕被打。 （8）张某3（卢强厚妻子）证言：她和卢强厚占用了卢庙小学的教室用于养殖，并将东边6间教室打通，在里面做的简易房子，装的空调，重新换了窗户，作为养鹅的工人住宿和吃饭的地方，后来西边的6间教室用来养鸡。当时改造东边6间教室没有和村里人说。 （9）刘某4证言：卢庙小学后面的教室被卢德红占去养鸡了，现在用来养鹅；卢庙小学前面的教室被卢德纪占去了，还安了两个铁门。 （10）汪某3、李某3、卢某13证言：证实原卢庙小学的房子被卢德纪和卢德红霸占了。 （11）卢某14证言：老卢庙小学的教室被卢德纪和卢德红兄弟占了不少间。卢德红和卢德纪家人都硬，兄弟多，谁讲跟谁斗，他们的行为只要不是关系到自己的切身利益，老百姓基本都忍了，不敢说。 （12）卢某2证言：卢庙老小学靠近北边的十几间教室被卢德红占去了，先是养鸡，现在养鹅，卢德红还将教室改成宿舍了。学校南边靠西边的6间教室被卢德纪占去了，卢德纪将学校的墙扒掉后重新安装了两个大门。 （13）卢某6证言：原卢庙小学北边12间教室被卢德红占去养鸡，卢德纪占了西南边的6间。2016年春节之后，卢强厚找他和卢某19将那几间教室的山墙打成约一扇门大小的过道，说是用来养鸡。 （三）2015年2月7日中午，卢强厚驾车行驶过程中将王某家小狗轧死后离开，王某骑电动三轮车追撵至卢强厚岳父张某4家门口，卢强厚辱骂、殴打王某，并踹王某三轮车，致三轮车车灯毁坏。后卢强厚支付王某住院医疗费用并赔偿王某2000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证：受案登记表，证实2015年2月7日12时30分，王某因被殴打而报案的情况。 2．现场照片、现场方位图，证实王某被打现场情况。 3．被告人卢强厚的供述与辩解：2015年2月7日中午，他开车刚到岳父张某4家，王某骑电动三轮车撵到了，说他开车轧死了其家小狗，他岳父劝王某走，但王某不走。他也让王某走，王某仍然不走，他脾气不好，就朝王某头上打了一耳巴子，又将王某三轮车车灯踹坏了。后来他向王某道歉并赔了5000元医药费。 4．被害人王某的陈述：2015年2月7日中午一辆车速比较快的白色皖A牌江淮车由东向西去经过他家时将他家的狗轧死了，他骑电动三轮车追到那辆车停车的地方，就问卢强厚“你把我家狗轧死了，怎么讲都不讲一声就走了”，卢强厚辱骂他，并朝他左边太阳穴打了一巴掌，并往他三轮车上跺了一脚，三轮车左转向灯和前大灯都掉下来了。他打电话报警了。他离开时卢强厚还很猖狂地说要在前两年非把他胳膊打断之类的话。 5．证人证言 （1）卢德红证言：证实卢强厚和王某打架了，后来两个人调解好了。 （2）张某3证言：证实卢强厚接她奶奶出院回来的路上将王某的小狗轧死了，王某追过来和卢强厚吵起来了，卢强厚打了王某一巴掌，还将王某的三轮车车灯踹坏了。 （3）刘某证言：听说卢强厚将王某打伤了。 （四）2016年春季的一天上午，卢强厚在对鱼塘清淤时与杨某发生争执，后从粪池内舀粪便泼在杨某身上。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实杨某被侮辱现场情况。 2．被告人卢强厚的供述与辩解：2016年春天，他在卢庙小学后面挖鱼塘，杨某在大塘边上种的杨树有些刮断了，就说是他给树砍了卖了，拦着他的挖掘机不让施工，还骂他母亲李某8。他当时想着杨某年纪大又不能打不能骂的，就拿桶从家里的粪池里面舀了一些屎往杨某身上泼。 3．证人证言 （1）张某3（卢强厚妻子）证言：她家清理鱼塘时，杨某在鱼塘旁边的一棵树死了，就拦着不叫施工，还骂她婆婆，卢强厚就往杨某身上泼了屎。 （2）孙某2证言：证实他看见卢强厚将粪便泼到杨某身上，他当时拦卢强厚没拦住。 （五）2017年3月15日，李某承包卢庙小学校舍装饰整修工程。4月6日下午，卢德红到施工现场捡拾旧砖与工人卢某15发生争吵，并以此为由阻拦施工至4月中旬。后卢德红要求李某为其恢复名誉、挣回面子。为顺利施工，李某被迫安排四桌饭菜宴请卢德红及卢庙村村干、村民组长等人，花费近4000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证 （1）受案登记表，证实2017年4月13日10时39分，李某报案称其在周集镇卢庙村小学进行校园校容装饰整修及附属配套设施工程施工时遭到卢德红阻拦。 （2）《关于周集镇校舍装饰整修及附属配套项目施工协议》、营业执照、授权委托书，证实霍邱县育才建筑安装工程有限责任公司中标卢庙小学校舍装饰整修及附属配套项目，李某与周集镇政府签订施工协议。 2．现场照片、现场方位图，证实卢德红阻拦施工现场情况。 3．被告人卢德红的供述与辩解：2017年4月6日卢庙小学翻建院墙，下午他骑三轮摩托车到卢庙小学捡院墙拆下来的旧砖，工人卢某15不让他拾旧砖，还骂他，说他喜欢讹人，他们就吵起来了。4月7号上午他到卢庙小学跟卢某15说“你不要建了，我非要问问我讹谁了，不讲清你不要建”，然后卢某15就没有施工，之后他又去了几次，每次都是早上六点多，去的时候和工人及承包工程的李老板说卢某15事情没有了掉就不能施工。为这事卢某15报警了。后来张某2和司法所所长李某2出面调解，卢庙村的村民组长、学校老师、朱港村书记老虎、张某2和他一共二十多人到了朱港信用社旁边的饭店吃了两三桌饭，喝了酒。后来他就没有去阻拦施工了。 4．被害人李某陈述：他承包了卢庙小学翻建院墙的工程。4月6日工人施工时，卢德红到现场捡院墙拆掉的砖与工人卢某15发生口角，卢德红就不让施工了，之后卢德红每天早上都去让工人不要干活，工人不干了他才离开。阻拦期间张某2、李某2都出面调解未果。最后卢德红要求请吃饭，给其恢复名誉挣回面子，他迫于工期的紧迫性在迎水村的一个饭店请了三四桌饭，花了四千元钱左右。当时吃饭的人都是卢德红喊的，有村干部和村民组长等。 5．证人证言 （1）卢德纪证言：卢庙小学拉院墙时卢德红阻拦施工，后来张某2和李某2出面调解，施工老板请吃饭他去了。 （2）刘某3证言（卢庙小学校长）：李某在卢庙小学建围墙时遭到卢德红阻拦。院墙扒掉之后，卢德红因拾砖和工人卢某15发生争吵，为此卢德红阻拦施工有一个星期左右。为了工程验收，经张某2出面协调，卢德红要求给其恢复名誉挣个面子，提出请吃饭，李某就请卢德红、卢庙村部分村民组长、村干部、卢某4和他在迎水一个饭店吃了三四桌饭，吃饭的人都是卢德红邀请的。 （3）刘某证言：证实卢庙小学建院墙时卢德红因捡拾旧砖和工人卢某15发生争执，之后工地好长时间没有施工。过了几天，卢德纪说工地老板请吃饭，让他去，后来在老朱港乡政府旁边的饭店吃的饭。 （4）汪某3、刘某4证言：证实听说卢德红和卢某15因为卢庙小学拉院墙的事情吵起来了，后来施工方请卢德红吃饭，有些村民组长、村干部、卢庙小学的老师参加了。 （5）张某3（卢德红儿媳妇）证言：卢庙小学翻建院墙时，卢德红为拾砖头的事情和施工方卢某15发生冲突了，后来有人请了卢德红、村干部吃饭才解决。 （6）李某4证言：李某承包周集镇卢庙小学翻新工程。4月6日下午卢德红因在施工现场捡拾旧砖和工人卢某15发生口角后阻拦施工，他们也就没有干了。次日早上，卢德红又到现场说：不讲清楚卢某15不让其捡砖头和其讹人的事情就不能施工。他们就没有施工了。后来卢德红又到现场去了三四次阻拦施工。4月14日，卢德红到现场阻拦不让他们施工，还说今天要施工非得死人，他就报警了。最后李某在迎水村一个饭店请卢德红、卢庙村村干部、村民组长、党员等四五十人吃了四桌饭，还有一些烟酒，一共花了四五千元钱。 （7）李某5证言：他在周集镇迎水村村部南边经营胜元酒店。2017年4月份，刘某5给了三四桌饭钱，大概四千元钱。饭前不是当天晚上给的，是过了两三天在朱港时给的。 （8）刘某5证言：证实卢德红因为卢庙小学翻建院墙的事情和工人发生纠纷，阻拦施工，后来镇里张某2和他到卢德红家调解，卢德红提出来请吃饭，施工老板李某请卢德红等人吃了四桌饭，吃过饭后几天李某让他到饭店结了三四千元饭钱。 （9）李某2证词：卢庙小学修缮施工时，卢德红因拉碎砖头与工人卢某15发生争执，他去调解时卢德红要求卢某15请村干部和部分村民组群众吃饭为其恢复名誉，消除影响，他将事情向张某2镇长做了电话汇报，后续事情就不知道了。 （10）张某2证言：卢庙小学重新建院墙时，卢德红到现场拉旧砖和工人卢某15发生口角，卢某15说卢德红孬，卢德红就阻拦施工，后他多次到卢德红家调解，卢德红要求卢某15给其恢复名誉，施工老板李某就请卢德红、他、小学老师、村干部和村民组长吃了三四桌饭。后卢德红就没有阻拦施工了。 （11）卢某13证言：证实卢德红和卢某15在卢庙小学建院墙时吵起来了。 （12）刘某2证言：证实卢庙小学翻建院墙时卢德红因捡拾旧砖与工人卢某15吵起来了，经张某2协调，施工老板在饭店请了卢德红、他、村干部和村民组长吃了三桌饭才解决。 6．视听资料，李某4用手机录制的卢德红阻拦施工视频。 （六）2018年2月11日下午，卢德纪以周集镇政府没有给他发放秸秆禁烧补助为由，到镇政府对时任镇长方某进行辱骂。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实方某被辱骂现场情况。 2．被告人卢德纪的供述与辩解：2018年快过年时，他因为没有领到秸秆禁烧的钱去找方某镇长。方某说他是聘用的，不应该拿秸秆禁烧的奖金。他就说去年都有为什么今年没有了。方镇长说去年给他的钱也是多给的。当时他就骂了方某一句，还说“不都是你当家来”，后来被人拉出去了，派出所民警也出警了。他没有和方镇长拍桌子，也没有要挟方镇长。 3．被害人方某陈述（时任周集镇人民政府镇长）：2018年2月的一天14时许，他为了环镇北路的事情在镇里小会议室接待群众，一个六十岁左右的老头（卢德纪）进会议室后说“今年的秸秆禁烧钱怎么没有发”，他听说老头是卢庙村聘用的村干部，就说“这个钱镇里党委会研究过，村里自聘的村干部即使交押金也不能给秸秆禁烧的钱，只有镇里下文认可的村干部才可以领秸秆禁烧的钱”。那个老头听说不给钱就发火了，用手拍着桌子辱骂他，后来派出所的人到了那个老头还跟派出所的人吵。前后持续了四五分钟，使他无法正常工作，当时还有其他人在场，造成了很坏的影响。 4．证人证言 （1）刘某证言：2018年春天，卢德纪跟他说其在镇里因为秸秆禁烧的钱和方镇长斗起来了。总的来说，卢强厚喜欢找借口和别人捣蛋，喝完酒喜欢闹事；卢德纪是个无赖，有钱就想干工程，工程干的不行也没人敢说他；卢德红比较横，没人跟他缠，都躲着他。他们家里人就是仗着蛮横，在村里面胡搅蛮缠，村里人都抱着惹不起躲得起的心态不搭理他们。 （2）张某2证言：2017快过年时，卢德纪因为秸秆禁烧的押金和补助发放的事情和方镇长吵起来了，嘴里讲话不干净。 （3）赵某1证言：2018年农历二十七下午，他和张某5、付某等人在周集镇政府小会议室和方某结算环镇北路的工程款，一个六十岁左右比较瘦的老头进了小会议室说来要秸秆禁烧的押金，还骂方镇长，闹了四五分钟才走，听说这个老头姓卢。这个人骂方镇长的行为很过分，影响政府办公和政府形象。 （4）付某证言：2018年的一天下午他和张某5等人到周集镇政府找方某镇长谈工程款的事情，突然来了一个带着帽子的卢庙村的老头，不知道什么原因和方镇长吵起来了，老头还骂了方镇长。 （5）卢某1证言：听刘某2说卢德纪为了秸秆禁烧的事情到镇里辱骂方镇长。 （七）2018年5月2日8时许，霍邱县公安局交管大队七中队民警在105国道与进港路交叉口执勤，卢强厚妻子张某3因超速行驶被执勤交警拦停，卢强厚下车对交警进行辱骂，引发群众围观。后卢强厚在周集派出所向交警赔礼道歉。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实卢强厚阻碍交警七中队执行公务现场情况。 2．被告人卢强厚的供述与辩解：2018年5月2日上午，张某3开车带他到周集镇朱港供电所交电费，行驶至105国道进港路路口处因超速行驶被交警拦下，并要给予罚款100元钱并扣6分的处罚。他就和交警吵起来了，但不记得自己是否辱骂交警和有没有说其他带侮辱性的言语了。后来，他被带至周集镇派出所，在派出所内向交警赔礼道歉。 3．证人证言 （1）张某3证言：2018年5月初的一天上午，她开车带卢强厚到朱港交电费，返回经过105国道和进港路交叉口时因超速被交警拦下了，按规定要罚款、扣分，卢强厚和交警吵起来了。 （2）宁某1证言及亲笔证词：2018年5月2日上午，他们中队在周集镇进港口查超速车辆，大约8时30分，皖A×××××轿车因为超速百分之二十被拦下了，按规定扣6分罚款100元。卢强厚骂骂咧咧的从副驾驶下来，质疑他们为什么不检查其他车辆，他们当场进行解释，但卢强厚不愿意，仍然骂骂咧咧，情绪越来越激动，还说了一些侮辱性的言语，他当时还劝卢强厚不能说这样的话，但卢强厚仍继续纠缠，执法记录仪拍摄的都有。考虑当时进港口车辆较多，卢强厚有阻碍执行公务的嫌疑，中队长黄某对卢强厚口头传唤，并将其拉上警车带至周集派出所进行法律教育。卢强厚不配合执法造成了人员的聚集，扰乱了交通秩序；另一方面在警察依法执行公务期间，卢强厚无理取闹，影响了正常执法，造成了不良的社会影响。 （3）李某6证言及亲笔证词：2018年5月2日8时开始，中队长黄某带他们在周集105国道和进港路口查车辆超速。8时30分左右，有辆皖A×××××号白色江淮越野车因超速被拦停，按照规定应该接受罚款100元扣6分的处罚，坐在副驾驶上的卢强厚不愿意就发火了，态度极其蛮横，质问交警为何只查他家车子，宁某1进行解释，卢强厚骂宁某1，当时卢强厚情绪非常激动，不听他们解释和劝阻，骂骂咧咧，黄某担心在国道上出现其他意外，将卢强厚带上警车送至周集派出所，后来卢强厚认识到错误并道歉了。 （4）黄某证词：2018年5月2日8时许，他带李某6、宁某1等七人在105国道进港路口查车辆超速超载情况，8时23分张某3驾驶皖A×××××号白色江淮轿车经过中队设置的测速设备时因超速被拦停，他们依法对张某3给予罚款100元扣6分的处罚，副驾驶上的卢强厚对处罚非常不满，大声指责他们为什么不查别的违章车，专查他超速。宁某1向卢强厚解释，卢强厚不但不听嘴里还骂骂咧咧。李某6去解释时卢强厚情绪更加激动，旁边围观群众都劝卢强厚走，卢强厚不走，嘴里不干不净的骂他们，他们就将卢强厚带到周集派出所，后来卢强厚向他们赔礼道歉了。 5．视听资料，证实卢强厚阻碍交警执法现场情况。 （八）2014年8月20日，卢某7儿子卢某6在村委会换届选举中落选，卢德纪、卢某7以卢庙村部占用其村民组预留地为借口，用泥土将村部办公室大门堵住，造成村干部无法正常办公。后卢德纪为达到被聘为村干部的目的，将卢庙村部大门锁上一个多月，后卢庙村委会被迫同意聘用其为村干部，卢德纪方将锁打开。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场勘验照片、现场图，证实卢庙村村部大门被锁、被堵现场情况及现场方位。 2．被告人卢德纪的供述与辩解：2014年村委会换届选举之后，卢某7用泥巴将村部大门堵住了。之后他将村部大门锁了一个多月。锁门一方面是因为卢某1当上村副书记没几天就当上村第一书记，他心里不舒坦；另一方面是因为关于小麦保险的事情他问村文书刘某，刘某没有搭理他，他就将村部大门锁上了。他被聘用村干期间一直拿着监督委员会的公章，大概拿了三年，2018年7月将公章交回村里。 3．证人证言 （1）卢德红证言：2014年村委选举时卢某7儿子卢某6没有选上村干部，有一天上午他看见卢某7和卢某6拿着铁锹把泥土往村部大门门前堆。 （2）卢某7证言：2014年村委会换届选举时卢某6选上了，但是卢某5、刘某2他们不承认，不让卢某6去上班，卢德纪就说想干村干部，镇里和村里没有聘用卢德纪，卢德纪就把卢庙村部办公室门锁上了，后来卢德纪叫他拉泥巴将村部大门堵住来威胁政府，好让政府聘用卢德纪为村干部，最后政府没有办法聘用了卢德纪。 （3）刘某2证言：2014年村委选举时，卢某7儿子卢某6没有选举上，卢德纪和卢某7在村部门口堆了土，村部大门也被他们锁上了。 （4）卢某5证言：卢德纪、卢某7都想让卢某6选上村干部，2014年村委换届选举时卢某6落选了，他们就开始到处上访，给政府施加压力。卢德纪也想当村干部，并和刘某2说过这个想法，后来还将村部大门锁上了，导致村干没法正常办公。村里没办法就聘用了卢德纪。卢德纪被聘为村干部时，想拿村委会的公章没有得到同意，卢德纪就拿了监督委员会的章。 （5）刘某证言：证实卢庙村村部被堵住了，听说是卢德纪和卢某7拉土堵的。土被清理走之后，卢德纪为了被聘用为村干部又将大门锁上，最后村里迫于压力聘用卢德纪为村干部，村部大门才被打开。卢德纪干村干部时还要求拿村里的公章，村里没有办法将监督委员会的公章给了卢德纪。 （6）赵某2证言：2014年选举结束后，卢某7的儿子卢某6落选，卢某7和卢德纪心里不高兴就将办公室大门堵住了，是他带人将泥土清理了。后来为选举的事情，卢德纪、卢某7等人天天去闹事，还提出来让村里聘用卢德纪担任村干部，并将村部大门锁上。最后村里迫于无奈聘用了卢德纪，办公室大门才被打开。办公室被锁严重影响了村部的工作。卢某7、卢德纪、卢德红就是卢庙村的无赖，没人缠的过他们，他们也可以称为恶霸，没人敢惹他们。 （7）李某7证言：村部大门被人用泥土堵了十来天，听说是卢某7堵的。 （8）王某2证言：证实卢德纪等人将村部大门用泥巴堵住，还将大门锁上。 （9）卢某1证言：证实卢德纪为了被聘用为村干部，将村部大门锁了，那段时间村里的工作无法正常开展，所有工作全面落后，村干部都没有心情上班。 （10）汪某3证言：2014年村委换届选举时，卢德纪将村部办公室的门锁上了，那段时间村里都没有人去上班。卢德纪锁门前后，还拉土将村部大门堵上了。 （11）卢某13证言：卢庙村村部大门被人锁住的事情他知道，不知道谁锁的。 （12）卢某16证言：他看见村部办公室门口被一堆土堵上三五天时间，那几天没有人去上班了。 （九）2017年11月15日晚，卢强厚为其妻子张某3入党一事请时任卢庙村文书刘某等人吃饭，饭后卢强厚提出让刘某支持张某3竞选卢庙村支部书记被拒绝，卢强厚遂殴打刘某，致刘面部受伤。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片及方位图，证实刘某被打现场情况及刘某伤情情况。 2．被告人卢强厚的供述与辩解：2017年他妻子张某3是卢庙村计生专干，刘某是卢庙村文书，张某3申请入党时，刘某提出了一些要求。有一天晚上他请刘某、卢某5、刘某2等几个村干在周集镇皖园饭店吃饭，大家开玩笑说卢庙村现在没有书记了，他就说张某3也能当书记，刘某说其不支持张某3，他心理就不舒服。饭后在刘某家路口，他和刘某为了张某3入党的事吵了几句，然后就打起来了，后来被刘某2、张某3拉开了。 3．被害人刘某陈述：2017年11月15日，周集镇副镇长张某2在扶贫专干冀某家给他、冀某、卢德纪、张某3安排扶贫工作，期间，张某2说张某3党员转正的事情，当时张某3只有一份入党申请书，村支部书记卢某5、副书记卢某1和代理村主任刘某2都被停职了，根本没办法召开支部会议，他就说张某3什么入党材料都没有，怎么能转正呢，他提议让主持卢庙村工作的民政办会计陈继理召集党员开次支部会，把张某3的入党材料补一下，在场的人员都说可以。当天下午四五点，张某3打电话让他去周集镇皖园饭店吃饭，吃饭时卢强厚也在，卢强厚喝了半斤白酒。饭后回去的路上卢强厚让他支持张某3当村支部书记，他说张某3连党员手续都没有弄好，怎么能当支部书记。卢强厚就问他“你是不是不同意”，他说“你党员都没弄好，我怎么能同意呢”，话刚说完，卢强厚就用拳头打他胸口、头部、左眼，还用脚将他踢到门口的水坑里，他羽绒服和保暖内衣也被撕烂了。旁边邻居听到动静后将他和卢强厚拉开了。第二天他到派出所报了案，后他一直觉得眼睛疼，到霍邱县第一人民医院检查是眼球擦伤。 4．证人证言 （1）卢德红证言：2017年冬天，卢强厚为了张某3入党的事情和刘某闹得不愉快，有一天还打架了，后来刘某家属汪某1到他家问他卢强厚为什么打刘某，他说是因为刘某不让张某3入党的事情。 （2）张某3证言：她申请入党时找刘某咨询过，后来在村里开会时刘某让她交了入党申请。接着卢强厚请村委班子成员吃饭，吃饭时她也在。回家后卢强厚说刘某要2000元，这个钱卢强厚也给了。2017年10月份左右，张某2副镇长来开扶贫会议提到她党员转正的事，还说组织召开卢庙村党支部会议，在会上宣布一下。当时刘某说现在人不够，没办法组织。晚上张某2还有班子成员在一起吃饭，饭后送刘某回家，到刘某家附近时，她和刘某2在车里坐着，卢强厚下车送刘某，了十来分钟听见卢强厚和刘某打起来了，她和刘某2就去拉架。 （3）汪某1证言：2017年11月15日，卢强厚打刘某的时候她不在家，事后她去问卢德红打架的原因，卢德红说刘某把张某3的党员压了三年都没有报。刘某被打之后在霍邱县医院检查是眼球擦伤，当天的衣服也被卢强厚撕烂了。 （十）2017年12月11日晚，卢强厚因其妻子张某3入党一事酒后打电话对刘某妻子汪某1进行辱骂，并与汪某1发生争吵，后卢强厚驾车至刘某家门口，辱骂刘某、汪某1，用拐杖砸刘某家大门，并将刘某停在门口的长安面包车前后挡风玻璃砸烂。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证：受案登记表及回执，证实2017年12月11日21时17分，刘某因有人到其家闹事向霍邱县公安局周集派出所接报案。 2．现场照片及方位图，证实刘某车辆损毁现场情况及卢强厚使用拐杖情况。 3．被告人卢强厚的供述与辩解：2017年12月11日晚上，他和卢某5、卢某17、刘某2等十来个人在卢庙饭店吃饭，他喝了白酒，回家后给刘某打电话问他妻子张某3入党的事情，刘某接电话后将电话给了汪某1，他和汪某1在电话里吵了起来。挂过电话，他开车到刘某家，敲门没人开门，他就喊刘某出来，汪某1站在其家平房顶上和他骂起来了，后来被人拉走了。那时他腿有伤，拄着拐杖，刘某的车玻璃应该是他拿拐杖砸烂的。 4．被害人刘某陈述：2017年12月11日21时许，他妻子汪某1和卢强厚在电话里骂起来了。过了十来分钟，他在屋里听见家里门被砸的很响，外面动静很大，卢强厚在门外骂汪某1，还让汪某1出去，汪某1在前面房顶上和卢强厚对骂了几句。当时他小孙子在家他没敢开门，卢强厚一直在外面叫骂并砸东西，他报警了。派出所来之后他发现面包车前后挡风玻璃被卢强厚砸烂了。 5．证人证言 （1）卢德红证言：2017年12月11日晚上卢强喝多了，又去刘某家闹事，他去的时候卢强厚和刘某正在吵架，最后他将卢强厚拉回家了。当时卢强厚的腿有伤，拄着拐杖。 （2）张某3证言：证实刘某妻子汪某1和卢强厚在电话里起了争执，卢强厚就开车到了刘某家，她到现场时看见汪某1站在自家房顶上骂卢强厚，卢强厚在汪某1家东边的路口，旁边有人在劝卢强厚，后来她婆婆他们一起将卢强厚劝回家。 （十一）2018年9月6日晚，卢庙村召开选举委员会成员会议，卢德纪以没有让其参会为由到村部会议室辱骂卢某1。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1.2018年9月6日霍邱县周集镇卢庙村民委员会会议记录一份，证实当天参会人员及会议内容。 2．被告人卢德纪的供述与辩解：2018年卢庙村支委选举之后，有一天晚上村里开选举委员会会议，没人通知他去开会，他就到会场问卢某1为什么开会不通知他，卢某1说不需要通知他，他就走了。他说话带脏字了。 3．被害人卢某1的陈述：2018年9月6日19时许，他在村部给卢某18、刘某2、王某2、汪某3等9个选举委员会成员开会，安排第二天选举工作，卢某5做会议记录。会议快结束时卢德纪到村部就骂并问开会怎么不通知他，他说卢德纪没有资格参会，卢德纪又骂了他几句就各自回家了。 4．证人证言 （1）卢某5证言：2018年9月6日，卢某1通知卢庙村选举委员会的委员到卢庙村支部开选举会，并让他去记录。大约19时许，卢德纪到会议室骂卢某1并说他们半夜三更开黑会，后卢某1和卢德纪就吵起来了。 （2）汪某3证言：他是卢庙村选举委员会成员。2018年卢庙村村委换届第二次选举前的一天晚上，卢某1召集几个选举委员会成员在村部开会，卢德纪到村部就骂，并说怎么没人通知他开会，后卢德纪和卢某1吵起来了，卢德纪辱骂卢某1。 （3）王某2证言：2018年卢庙村村委换届第二次选举前的有天晚上，村支部书记卢某1召集包括他在内的9个选举委员会成员在村部开会，卢某5做会议记录。准备散会时，卢德纪到了村部就骂，意思是没有通知他开会。后卢德纪和卢某1吵了几句，卢德纪辱骂卢某1。 （4）卢某18证言：2018年9月6日晚上，卢某1召集她、汪某3、王某2、刘某2和卢某5等9人开会。会议快结束时卢德纪到办公室辱骂卢某1，说他们晚上偷着开会，没有通知他，卢某1说他们开选举委员会会议，卢德纪没有资格参会，卢德纪骂了卢某1十几分钟后被人劝走了。 （十二）2018年9月17日，周集镇卢庙村进行村委会换届选举，卢某7儿子卢某6、卢德纪儿子卢某8是村主任候选人。选举前，卢德纪将打印有“村主任卢某8”文字的纸条交给各村民组长，要求村民组长发给村民选举卢某8。由于出现拉票行为，此次选举失败。同年9月27日，卢庙村再次进行换届选举。选举前，卢德纪、卢德红等人认为卢某8当选的可能性小，便到村民家中要求村民不要参加投票。选举当天，卢德纪、卢德红、卢强厚、张某3等人分别在五个投票点外守候，村民害怕得罪卢德纪等人不敢去投票，后周集镇政府决定采取“流动投票箱”的方式进行投票，镇、村干部在霍邱县公安局巡防大队及周集派出所民警配合下，带着投票箱到村民家中进行投票，直至当晚21时许才完成选举。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证 （1）卢某1于2018年12月19日提交给公安机关卢德纪散发的印有“村主任卢某8”的纸条14张。 （2）2018年9月27日卢庙村选举委员会会议记录。 2．被告人供述与辩解 （1）被告人卢强厚的供述与辩解：2018年9月村里正在进行村委会换届选举，他用妻子张某3的手机在互联网上发帖了，还打印了一个关于卢某1的书记职位是通过非正常手段得来的控告状，并让他岳父张某4找村民签字捺手印，但卢某1的书记是党员和村民选举产生的。卢庙村最后一次选举时，张某3竞选村委会委员，卢德纪儿子卢某8竞选村主任，他们家人都到选举地点了。 （2）被告人卢德纪的供述与辩解：2018年卢庙村村委选举进行了三次，有包括卢某6、卢某8、张某3在内的七个候选人。第一轮选举卢某8和卢某6是村主任候选人。第二次选举是2018年9月份，选举前几天他将印有“村主任卢某8”的纸条交给卢某18、王某2、卢某14、汪某3等村民组长，让他们告诉投票的群众按照纸条上内容投票，给卢某8拉票。他自己也将打印的纸条分发给群众，有些熟悉的人就直接告诉他们给卢某8投票。此次选举卢某6和卢某8的票数都没有过半，村主任就没有选出来。最后一次选举时他感觉卢某8没有希望了，就没让卢某8参与竞选。9月27日选举当天他在卢某21家门口的选举点，上午派出所王所长给他打电话说他在那别人都不敢去投票，让他不要在选举点附近。当天他老伴和二嫂李某8在老学校那里的选举点，卢德红在卢某5门口的选举点，张某3在卢某22家附近的选举点。后来选举委员会的成员抱着箱子到群众家收集的选票。他在选举点没有要求群众不要投票，他就是想看看哪些人来投票。 （3）被告人卢德红的供述与辩解：2018年卢庙村选举的时候，他儿媳妇张某3竞选村委，他侄子卢某8竞选村主任，他肯定要支持他们。9月27日选举当天，卢庙村一共设有5个选举点，他一直在吴台组和巷西组交接的选举点路口站着，主要想看看有哪些人投他家人的票，他家人参选他肯定想拉拉票。选举时他见过村民拿的“村主任卢某8”的卡片，他没有发过这样的卡片。 4．证人证言 （1）刘某证言：2018年卢庙村村委会选举进行了三次，第三次选举当天卢德红与卢德纪骑着三轮车经过他身边时，卢德纪说其去找“瞎子”（村民组长刘某4）通知别人不要去投票，之后卢德纪他们就走了。因为卢德纪家人都在投票箱旁边看着，群众都害怕，导致当天选举一直到晚上21时许才结束。 （2）王某2证言：他是卢庙村选举委员会成员。2018年卢庙村委会换届选举进行了三次。9月17日的选举，卢德纪将打印有“村主任卢某8”的纸条发放各个村民组长，让村民组长通知群众给其儿子卢某8拉票，导致卢某8和卢某6选票都没有过半，选举没有成功。9月27日第三次选举之前，卢德纪和卢某13、卢德红三兄弟到每个村民家通知村民不许参加投票。选举当天，除了少数几个人去投票外到晚上都没有人去投票，镇里领导和选举委员会成员到村民家中，村民说卢德纪兄弟几个通知了，他们都不敢去投票。当天选举一共有五个选区，每个选区都有两个卢德纪的家人在选举点附近看着，他当时所在的第二选区是卢德纪和卢强厚在看着，中间警察也来撵卢德纪他们，但没一会他们就又回来了。后来他到南台、桥东、东台三个村民组找村民投票，村民都说卢德纪兄弟几个不让去投票，他们怕以后被找麻烦，最后只有南台组的沈某和刘某8到他那个选区投票。卢德纪看见他就问“这两个人是不是你找来的”，他说“是李部长叫我找的”，卢德纪就没有说什么，心里却很不高兴。 （3）卢某1证言：2018年卢庙村村委选举时有人破坏选举，导致选举进行了三次。8月份进行第一次海选时选出了卢某8、张某3、卢建厚和冀某四个候选人。第二次选举是9月17日，此次选举卢某8和卢某6竞选村主任，两家互相拉票导致两人得票都没有过半，选举没有成功。卢某8是卢德纪儿子，卢德纪和卢某13、卢德红及其家里人逐户通知村民，并发放一个打印有“村主任卢某8”的纸条，这小纸条他收集了一部分。9月27日第三次选举当天，卢德纪、卢德红和卢某13兄弟三人逐户通知不让村民去投票，导致选举无法正常进行。卢某13负责通知圩东和小圩村民组，卢德纪和卢德红通知剩下的村民组，几乎每家都去了，而且选举当天的五个选区每处都有卢德纪家里人看着不让村民投票，卢德纪和卢德红还放话“谁去投票就是跟他们过不去”。当时第一选区是卢某13父子两在赵某3门口看着，第二选区是卢强厚在王某4家看着，第三选区是张某3在卢某15家里看着，第四选区是卢德红、卢德纪妻子在看着，第五选区是卢德红和卢德纪在看着，他们这些人就是在选举点站着，老百姓也不敢去投票了。 （4）汪某3证言：他是卢庙村选举委员会成员。2018年卢庙村村委换届选举选了三次，第一次选出了村主任候选人卢某6和卢某8。第二次选举前一天中午，他回家途中碰见卢德纪，卢德纪塞给他二三十张印有“村主任卢某8”的纸条让发分给村民，帮卢某8拉票，这些纸条他没有发。这次选举因卢某6和卢某8票数都不过半，选举没有成功。9月27日进行第三次选举，当时他在郭店组村民赵某3家的选举点，卢德纪的侄子卢某19就在离选举点不远的位置站着，卢德纪的大哥卢某13骑着二轮电动车时不时的来看看，然后就坐在冀某家门口看着，村民看见卢德纪的亲戚在那就没人敢来投票了。当时派出所的人多次劝他们离开，但卢某13和卢某19不离开，在那盯着，那天选举一直到天黑都没有几个人来投票，后来县里来人和警察挨家挨户去找人投票选举才结束。听说卢德纪在9月26日就在村里说其儿子卢某8不参见选举了，让村民都不要去投票。卢德纪和卢德红平时在村里很嚣张，没人敢惹他们，也没有敢得罪他们，他们不让村民去投票，村民就不敢去。 （5）卢某5证言：2018年9月17日村委会换届选举，卢某8和卢某6票数都没有过半导致选举失败。9月27日选举前，听说卢德纪兄弟几人挨家挨户通知村民不要去投票。27日选举当天他和张某2、张某6、陈某、周集派出所和县防暴大队的人在卢某21家的投票点，但始终没有群众来投票，后来没办法只好带着投票箱到户进行流动投票，直到晚上21时许选举才结束。当天他看见卢德红骑着电动三轮车一直在他们投票点西边水泥路边看着，警察撵了几次都没有撵走。 （6）刘某4证言：他高度近视，村里人都喊他“瞎子”。2018年卢庙村选举他参加了卢德纪儿子卢某8竞选村主任的那一次。竞选前一天，卢德纪到他家中递给他十几张印有“村主任卢某8”的纸条让他发给村民，他将纸条发给包括刘某6、刘某7等人在内的群众。这次选举没有成功。最后一次选举他不在家，他妻子在家但没有去投票，因为卢德纪爷几个在看着，他妻子不敢去，后来选举委员会成员和特警到他家里去收的票。听他妻子说，选举时卢德纪和卢德红都在选举地点看着不让群众投票，卢德纪看的是卢庙小学的选举点。 （7）张某3证言：2018年卢庙村村委选举了三次，第二轮选举时因为票数没有过半，村主任没有选出来。第三次选举是卢某6任村主任。第三次选举时卢德纪和卢德红到村里说他们家人退出选举了。选举当天她在卢某23选举点旁边的卢某22门口坐着，她婆婆李某8在卢庙小学选举点附近的卢某4家门口坐着，卢德纪和卢德红也到选举现场了，卢强厚当天在王某4家。她们家人到现场没有投票。村主任选举时卢德纪印发过“村主任卢某8”的纸条。 （8）张某2证言：2018年卢庙村村委换届第一次海选卢某8和卢某6是村主任候选人，冀某和张某3是委员候选人。9月17日正式选举时卢某8和卢某6票数都未过半，只有冀某一人票数够了当了村委委员。9月27日选举时设了五个投票点，结果到下午投票的村民都没有过半，后来在县防暴大队的配合下，分成五组以设置流动投票箱的方式到村民家中进行投票，直到晚上才结束，选举结果是卢某6当选村主任。听村民说是卢德红、卢德纪他们在五个投票点附近看着，在他负责的那个投票点他看见卢德红骑着三轮车在路边坐着。 （9）卢某18证言：2018年9月27日的选举，他在卢某21家里的选举点，始终没有什么人投票，后来镇里干部和派出所民警、县防暴大队特警以及选举委员会的成员拿着票箱子到村民家中流动投票，晚上九点半选举才结束。这次选举前一天中午，卢德纪和卢强厚开着白色车子到他家去，卢德纪说不要给其儿子卢某8投票了，不要参加选举了，卢德纪几乎每家都通知了。选举当天卢德红在他那个选举点骑个电动三轮车，派出所和特警撵他走他也不走，走了又回来。听说其他几个选举点也都有卢德纪和卢德红的家人。2018年9月中旬第二次选举之前一天天快黑时，卢德纪到他家给他十来张印有“村主任卢某8”的纸条，让他将纸条发下去给卢某8拉票，这些纸条他没有发。 （10）李某8证言：2018年卢庙村换届选举时她去投了一次票。选举时她坐在卢庙老小学的选举点。 （11）卢某19证言：2018年卢庙村村委换届选举进行了三次，第三次选举卢某8放弃了。卢某8是他堂兄弟，卢某8父亲卢德纪和他父亲卢某13、卢德红是亲兄弟。 （12）卢某13证言：他和卢德纪、卢德红是亲兄弟。2018年村委换届选举进行了三次。第二次选举时有人印发“村主任卢某8”的纸条。第三次选举当天他和儿子卢某19都到了选举现场，后来派出所所长让他回去，他回去之后又到离选举点比较远的地方看着了。 （13）卢某14证言：他是圩东村民组长。2018年村委会换届选举进行了三次，第一次选出了卢某8、卢某6、张某3和冀某四个候选人。第二次选举之前卢德纪到他家给了他十几张印有“村主任卢某8”的纸条，让他将纸条发给村民，并让村民按照纸条上的意思投票，他没有发。卢德纪还将这个纸条发给每个村民组长。选举当天，卢德纪把纸条给投票的人，结果他儿子的票数还没有卢某6多，主要是卢德纪太狂了，卢德纪放出话说“选上要斗，选不上也要斗”，后来卢某6的票数虽然比卢某8的多，但因为两人票数都没有过半，选举没有成功。第三次选举之前，卢德纪和卢德红等人挨家挨户通知大家不要选了，在选举当天，每个选区都有卢德纪家人在看着，别人去投票卢德纪就撵人，不让大家投票。他所在的选区是卢德红儿媳妇张某3在那看着，卢德纪则每个选区来回跑。老百姓主要是害怕卢德纪兄弟几个，怕投票之后有麻烦，所以不敢投票。后来没办法，他们选举委员会的人在镇里和村里的领导下抱着箱子到村民家里投票，选举直到当天21时许才结束。 （14）李某3证言：2018年9月26日6时许，他跟周某一起在村里散步，在杨华水泥厂十字路口处碰到卢德纪和卢德红，卢德红看见他们就让他们不要去参加选举，卢某8也不要他们票了，随他们选，选卢某6就是跟其斗，卢德纪、卢德红并威胁他们，他讲他明天要去选举，然后卢德纪让卢德红别浪费时间，其还要去通知别人。当天9时许，他和杨某1、李某10三人在杨华水泥厂南边附近聊天，卢强厚开着小轿车来了，卢德纪骑着三轮车带着其妻子宁某2和卢强厚母亲李某8跟在小轿车后面，张某3骑摩托车跟在三轮车后面，卢强厚看见他就将车停下来，问他早上的事情，他就将早上的话讲给卢强厚听，卢强厚就说“你跟我爸斗就是跟我斗，等选举结束我们再慢慢算”。选举结束之后李某8还骂他。卢庙村第一次和第二次选举没有成功就是因为卢德红和卢德纪他们破坏选举，他们家人在村里就是黑社会性质。卢德红、卢德纪、卢强厚还威胁他，叫嚣着如果他去选举投票等选举结束后就找他算账。 （15）卢某2证言：2018年村委会换届选举一共三次，他只有最后一次在家。选举当天8时许，他和李某10、付某2一起到卢某5家对面的选举点投票，在水泥路上碰见卢德红骑着三轮车在路边，卢德红看见他就问他干啥，他说去选举，卢德红说“不要选了，你回去吧”，他听卢德红这样说也就不敢去选了就回家了。当天晚上吃过饭，镇里和村里选举委员会在公安干警的陪同下抱着投票箱到他家收的选票。选举那天另外四个选举点也有卢德红家人看着，他看见卢庙老小学的选举点是卢德纪妻子和卢德红看着。 （16）卢某16证言：卢庙村2018年村委会选举因为被选举人票数未过半进行了第三次，当天他在县里参加培训，晚上回来后有人拿着投票箱到他家投的选举票。他听说有人在现场不让别人去投票。卢强厚在家里好惹事。 4．辨认笔录，经马某辨认，被辨认人照片列表中的5号（卢某19）是当时在选举现场到处转悠，派出所和公安特警撵不走的男子，该男子还跟随选举工作人员到村民家中。 5．视听资料，证实9月27日卢庙村选举被扰乱、破坏的现场情况。 （十三）2018年11月29日晚，卢强厚因其妻子张某3在村委会换届选举中落选，对卢某2心生怨恨，酒后到卢某2家门口辱骂卢某2、王某3夫妻，并误踢卢某2邻居孙某1家大门，后被人劝离。当日23时许，卢强厚打电话威胁卢某2儿子卢某9及其家人。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实卢某2被辱骂现场情况及孙某1家大门被踹的情况。 2．被告人卢强厚的供述与辩解：2018年11月29日晚上他在叶某家吃饭时喝了半斤白酒和一些啤酒，他喝醉了，好多事情想不起来了。但是当天他去踢过卢某2邻居孙某1家的大门。当天晚上他从李某9处找到卢某2儿子卢某9电话，还给卢某9打电话了。第二天卢某9给他打电话问他酒醒了没有，记不记得昨天晚上打电话说的“我来找你老头拼命，我要把你老头斗死”之类的话。 3．被害人卢某2（卢某1哥哥）陈述：他平时在孟集打工，2018年12月1日回家后他儿子卢某9给他打电话说卢强厚在11月29日晚上给其打电话说要杀他们，要弄死他们全家人。他就问妻子王某3，王某3说11月29日晚上23时许，卢强厚到他家骂他和卢某1，后来被人拉走的。卢强厚平时喜欢喝酒，喝酒之后就喜欢闹事，在他们村有名的好打好斗，听说卢强厚还打过刘某、王某。卢强厚这次来闹事可能是因为张某3没有选上村干部，认为是卢某1给拿掉的，来报复他们。 4．证人证言 （1）张某3证言：2018年11月29日晚上卢强厚在叶某家吃饭并喝了很多酒。20时许，卢某24送卢强厚回家时说卢强厚要去找卢某2要个说法。到家之后卢强厚又出去了，她没有拉住，就给卢德纪打电话让其拦着卢强厚，后来卢德纪和卢某24一起将卢强厚拉回楼上了。她睡了一会发现卢强厚又走了。23时许才找到正在打电话的卢强厚。 （2）卢某1证言：听卢某2说卢强厚在村部打他前几天晚上，喝醉酒后跑到卢某2家门口骂他与卢某2。 （十四）2018年12月3日15时许，卢强厚因张某3在村委会换届选举中落选，酒后驾车到卢庙村部与村支部书记卢某1发生争吵，用拳头对卢某1进行殴打，后又用茶杯、塑料板凳砸卢某1，卢某1打电话报警并到室外拉住办公室玻璃门把手阻止卢强厚出来，卢强厚将玻璃门踢碎后在村部院内追打卢某1，后两人均到医院住院。经安徽省霍邱县公安司法鉴定中心鉴定，卢某1鼻面部损伤程度为轻微伤。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场及伤情照片、现场方位图，证实卢某1被殴打现场及伤情情况。 2．被告人卢强厚的供述与辩解：2018年12月3日中午他在卢某3家与卢某25、卢某26、卢某27等人吃饭，喝了半斤左右的白酒。15时许，他开车到卢庙村部找卢某1反应问题。当时卢某1在大办公室里，其他村干在小办公室，他将卢某1喊到小办公室后就问卢某1张某3的工作是镇里不叫干的还是村里不叫干的，卢某1说是村里几千口人决定的。他就说卢某1也没有权利不叫张某3干，后和卢某1打起来了，他用拳头打了卢某1的面部，卢某1用脚踢他了，村长卢某6在拉架，然后他从桌子上拿杯子砸卢某1没有砸到，又拿红色塑料凳子砸卢某1。之后他俩又在办公室打起来了，被拉开以后，卢某1出去从外面拉着门锁不让他出去，他在屋里急的骂，然后用脚把门上的玻璃踢烂了，后在院子里和卢某1又打起来了。他脸上的伤是在办公室里和卢某1夺笔时自己用笔划伤的，左脸也受伤了。 3．被害人卢某1的陈述：2018年12月3日下午15时许，他在卢庙村村部一楼中间的大办公室，卢某5、刘某2、冀某、安某等人在一楼西边的办公室办公，当时为了扶贫检查，前村文书刘某也被卢某6找来帮忙填写资料。卢强厚突然开车来了，下车后先到西边办公室去了，没一会到他办公室说找他反映问题，他和卢强厚一起到了西边办公室。卢强厚就说“你怎么不聘用张某3”，他闻到卢强厚身上都是酒气，就说“这是卢庙村几千人选出来的，不是我不聘用”，卢强厚辱骂他并用拳头朝他脸打了三拳踢了两脚，他也还手打了卢强厚一拳，这时卢某6上去拉卢强厚给拉开了。卢强厚就站在冀某座位前骂他，然后从冀某桌子上面拿玻璃杯砸到他右手手背，又从冀某桌子上面拿了一支水笔往其自己右脸上面划了一下，他就打电话报警了。卢强厚拿桌子上的玻璃杯砸他没有砸到，又从刘某坐的位置上拿两个塑料凳子砸在他身上，塑料凳子被砸裂开了。这时其他人都出去了，屋里面就他和卢强厚、卢某5和卢某6四人，卢强厚将他按在桌子上用拳头往他头上、身上打，又把他按在地上用拳头打，当时他两只手乱打，也打在卢强厚头上、嘴上。中间卢强厚父亲卢德红手里拿着一个拖把来了。后来他跑到办公室外面两手拽着门把手不让卢强厚出来。卢强厚在里面不停的骂他，这时卢强厚老婆张某3也来了，还从窗户给卢强厚递了一瓶水，并劝了卢强厚几句。卢强厚就一直骂他，他没有回骂，接着卢强厚用脚将门上半截玻璃给踢烂了，他就往东边办公室退，卢强厚从门上拿了一块玻璃碎片往其自己左边脸上划了一下后将玻璃扔掉了，然后满脸是血从屋里出来了，卢强厚出来后拉着他的上衣还要打他，他在村部办公室走廊下面绕着柱子转，但甩不开卢强厚，他的褂子被撕烂，后来卢强厚又在中间办公室对他拳打脚踢，期间他被动的还手，他走到哪卢强厚撵到哪打他，整个过程几十分钟，后来直到警察到了才结束。 4．证人证言 （1）卢德红证言：12月3日卢强厚和卢某1在村部打架时他去现场看见卢强厚脸上都是血，就拿着村部办公室门口的拖把对卢某1说“我打你”。 （2）刘某证言：2018年12月3日15时许他在村部大厅西边的办公室整理扶贫材料，卢某5、冀某和刘某2也在办公室。这时一身酒气的卢强厚到了办公室就问村里谁当家，问他们都是干什么的，之后卢强厚就出去了。一会卢某6和卢某1都来了，卢强厚就问卢某1为什么不聘用张某3，卢某1说“那是卢庙村群众不聘用的”，两个人说了几句，卢强厚上去就用拳头打在卢某1右脸上，卢某1也还了一拳，把卢强厚牙打出血了，接着两个人就打在一起，期间卢强厚从桌子上拿了一个玻璃杯砸卢某1，但是没砸中。卢某5和卢某6上去拉架，将卢强厚拉出去，卢强厚又回到屋里，卢某6上去拉卢强厚，卢强厚说“你拉我一下试试”，在卢强厚卢某6争执期间他出去和隔壁的安某说了几句话，就听见隔壁有人砸东西，但他一直没有出去，后来他就离开了。 （3）张某3证言：2018年12月3日15时许，刘某2给她打电话说卢强厚和卢某1在村部打起来了，挂了电话她到现场看见卢强厚在办公室里面，卢某1在门外面拽着门把手不让卢强厚出来，随后她就报警了。当时卢某1和卢强厚在吵架，卢强厚跟她说想喝水，她就去卢庙超市买水，回到村部时卢强厚已经从办公室里面出来了，又和卢某1厮打在一起。卢某6在拉架，一直拉着卢强厚，后来卢德红到现场看见卢强厚伤的很，拿着拖把想去打卢某1被卢强厚一把抱住并推出村部了，接着派出所的人到了现场。卢强厚和她说与卢某1打架是因为她在村委选举落选的事。 （4）卢某6证言：12月3日15时许，他和卢某5、冀某、刘某2、刘某因为扶贫工作第三方评估就在村部一楼西边办公室填写扶贫资料。卢强厚在办公室问卢某1为什么不让张某3继续干村干部，卢某1说这是卢庙村老百姓选的，不是其想让谁干谁就干的，卢强厚就说是卢某1不让干的，卢强厚一身酒气，说着说着就吵起来了，之后卢强厚一拳打在卢某1脸上，卢某1也还手了，他上去拉架，拉开之后卢强厚又从冀某桌子上拿玻璃杯、塑料凳子砸卢某1，他在旁边拉着。一会卢强厚又将卢某1按在地上打，反复几次，每次都是卢强厚先动手打，卢某1被动还手，后来他将两人拉开，卢某1躲在办公室门口，将玻璃门给关上了，卢强厚就在办公室里面骂，期间还从冀某桌子上拿了一只水笔往其右脸上划了一下，接着卢强厚从屋里给玻璃门踢碎了。大约过了几分钟听见外面好像又打起来了，他就去拉卢强厚，看见卢强厚脸上都是血，在院里追着卢某1打，卢某1一直再在躲，他上去拉架时还被卢强厚推倒了，后来警察去了才结束。整个过程有一个小时左右。卢强厚嘴巴流血是和卢某1相互打架打的，左手是其自己用水笔捣破的，卢某1的手可能是挡卢强厚砸其的玻璃杯弄破的。 （5）刘某2证言：12月3日下午，他和冀某、卢某6、卢某5和姓安的扶贫专干在村部一楼西边办公室整理扶贫资料，卢某1在东边办公室。15时许，卢强厚到他们办公室说找卢某1有事，他们就说卢某1在东边办公室，卢强厚就将卢某1喊到他们办公室，问卢某1为什么不聘用张某3继续干计生专干，两个人说着说着就打起来了，大约五分钟后看见卢某1在村部西边的办公室门口拉着玻璃门，卢强厚在里面，接着就听见啪的一声，玻璃门上的玻璃不知道怎么碎了，卢强厚出来了，这时卢强厚和卢某1脸上都有血迹，卢强厚出来后在村部院子里和卢某1用拳头互相打，卢某5拉架也拉不开，最后警察到了才停止。后来看见办公室里有个玻璃茶杯碎了。 （6）安某证言：12月3日15时许，他和卢某5、刘某2、冀某、刘某在一楼西边办公室填写扶贫手册，一个四十多岁的男的说要来反映事情，还挨个问屋里的几个村干部在村里干什么职务，然后就去东边大办公室喊卢某1，这时他手机响了就去院内卫生室接电话了，等他回到办公室看见那个男的和卢某1在大声争吵，其他人都在劝，他就给张某2打电话说村里有人闹事。打电话期间听见有玻璃烂的声音，等他出来看见那个人在村部院子里和卢某1对打，卢某5和卢某6在拉架，拉开了那个男的就又上去打，反复几次，每次那个男的打卢某1时卢某1就躲，也还手了，后来直到警察到了才结束。后来看见卢某1和那男的脸上都有血，卢某1的上衣烂了。 （7）卢某16证言：12月3日下午他在卫生室给人看病，听见旁边村部办公室有打架的声音，出去看见西边第二间办公室内卢某1和卢强厚在打架，他去拉架没有拉开，两个人互相拳打脚踢的，不过是卢强厚主动打的，后来他看拉不住就走了，卢某6还在拉架，后来卢强厚和卢某1又在院子里打架，卢强厚和卢某1脸上都有血，一直到警察赶到才停下。 5．《安徽省霍邱县公安司法鉴定中心法医学人体损伤程度鉴定书》（霍邱）公（司）鉴（临床）字［2018］3143号，证实卢某1鼻面部损伤程度为轻微伤。 二、危险驾驶事实 2018年12月3日15时许，卢强厚酒后驾驶皖A×××××号小型汽车到卢庙村部与卢某1发生争吵，并对卢某1进行殴打。19时许，霍邱县公安局交警大队七中队民警在霍邱县第一人民医院对卢强厚抽取血样。经安徽高诚司法鉴定所鉴定，卢强厚血液中乙醇含量为114.9mg／100ml。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证 （1）受案登记表、立案决定书等程序性法律文书，证实发破案情况及立案情况。 （2）当事人血样提取登记表，证实2018年12月3日18时43分霍邱县第一人民医院工作人员对卢强厚抽取血样的情况。 2．被告人卢强厚供述与辩解：2018年12月3日中午他在卢某3家吃饭，喝了半斤左右的白酒，之后他驾驶皖A×××××号车到卢庙村部，对酒精鉴定无异议，他持有A2证。 3．证人证言 （1）证人卢某1证言：12月3日14时30分，他看见卢强厚驾驶白色江淮越野车到村部院子里，后来还和他发生争执，卢强厚满身酒味。 （2）证人卢某3证言：2018年12月3日卢强厚在她家吃饭，喝了半斤白酒，饭后卢强厚开车离开的，还到村部和卢某1书记吵起来了。 4．《安徽高诚司法鉴定所司法鉴定意见书》皖高［2018］毒鉴字第582号，证实卢强厚血液中乙醇含量为114.9mg／100ml。 证明上述事实的综合证据有： 1．本院（1996）霍法刑初字第16号刑事判决书，证实卢德红因犯妨害公务罪被本院判处免予刑事处罚。 2．到案经过，证实卢强厚于2018年12月12日9时在家中被公安机关抓获，卢德纪于2018年12月27日10时在卢庙村被公安机关抓获，卢德红于2018年12月27日在家中被公安机关抓获。 3．前科证明，证实卢德红因犯妨害公务罪于1996年1月24日被本院判处免予刑事处罚，卢德纪和卢强厚无违法犯罪前科。 4．户籍资料，证实卢德纪、卢德红、卢强厚达到完全刑事责任年龄。 以上证据，具有合法性、客观性、关联性，经庭审质证，其证明效力均予以确认。 被告人卢强厚及其辩护人提出卢强厚不是占用而是借用卢庙小学教室的意见，被告人卢德纪关于其只是参与分钱，没有阻拦卢庙小学食堂施工、没有辱骂方某和卢某1、没有破坏选举、是借用而不是霸占卢庙小学教室的辩解，被告人卢德红及其辩护人关于卢德红是借用不是占用卢庙小学、没有破坏选举的意见，与本案证据证明的事实不符，均不予采纳。 ","cpfxgc":"本院认为：被告人卢强厚多次随意殴打、辱骂他人，情节恶劣；任意占用公私财物，情节严重。被告人卢德纪、卢德红辱骂他人，强拿硬要，任意占用公私财物，情节严重。三被告人单独或共同实施寻衅滋事行为，其行为均构成寻衅滋事罪。被告人卢强厚醉酒后驾驶机动车在道路上行驶，其行为构成危险驾驶罪，应依法惩处，对被告人卢强厚数罪并罚。公诉机关指控罪名成立，本院予以确认。被告人卢强厚、卢德纪、卢德红利用家族势力，横行乡里，称霸一方，为达到获取非法利益和把持基层政权的目的，经常纠集在一起，多次以暴力、威胁、滋扰等手段，破坏基层选举，因选举失败而心生报复，多次辱骂、殴打他人，为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，系恶势力，但三被告人的行为不符合犯罪集团的构成要件，不构成犯罪集团。被告人卢强厚、卢德纪、卢德红在其参与的共同犯罪中，行为均积极主动，起主要作用，均系主犯，应按其参与的全部犯罪事实予以处罚。被告人卢强厚、卢德纪、卢德红的辩护人关于不构成犯罪集团，卢强厚不是犯罪集团首要分子的辩护意见予以采纳。被告人卢德红有犯罪前科，酌情予以从重处罚。被告人卢强厚到案后，如实供述犯罪事实，系坦白，依法予以从轻处罚。被告人卢德纪、卢德红虽当庭表示认罪，但未如实供述主要犯罪事实，辩护人关于卢德纪、卢德红系坦白的辩护意见不予采纳。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（二）项、第（三）项，第一百三十三条之一第一款第（二）项，第二十五条第一款，第二十六条第一款、第四款，第五十二条，第五十三条，第六十四条，第六十七条第三款，第六十九条，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（三）项，第三条第（一）项，第四条第（一）项、第（二）项之规定，判决如下：","pjjg":" 一、被告人卢强厚犯寻衅滋事罪，判处有期徒刑四年六个月；犯危险驾驶罪，判处拘役一个月，罚金人民币四千元。决定执行有期徒刑四年六个月，罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月12日起至2023年6月11日止。罚金于判决生效之日起五日内一次性缴纳）。 二、被告人卢德纪犯寻衅滋事罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 三、被告人卢德红犯寻衅滋事罪，判处有期徒刑三年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月27日起至2022年8月26日止）。 四、责令被告人卢强厚、卢德纪、卢德红将占用的原卢庙小学校舍返还周集镇卢庙村委会；责令被告人卢德纪、卢德红退赔被害人汪某2经济损失四千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省六安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省霍邱县人民法院 刑事判决书 （2019）皖1522刑初159号 公诉机关安徽省霍邱县人民检察院。 被告人卢强厚，男，1980年2月27日出生于安徽省霍邱县，汉族，初中文化，农民，住霍邱县。因涉嫌犯寻衅滋事罪，于2018年12月11日被霍邱县公安局决定刑事拘留（在逃），次日被该局抓获并执行拘留，2019年1月18日经霍邱县人民检察院批准并由霍邱县公安局执行逮捕。现羁押于霍邱县看守所。 辩护人毕家富，安徽大鸣律师事务所律师。 被告人卢德纪，男，1957年4月29日出生于安徽省霍邱县，汉族，文盲，农民，住霍邱县。因涉嫌犯寻衅滋事罪，于2018年12月25日被霍邱县公安局决定刑事拘留（在逃），同月27日被该局抓获并执行拘留，2019年1月18日经霍邱县人民检察院批准并由霍邱县公安局执行逮捕，同年2月25日被霍邱县公安局决定监视居住。2019年3月28日，本院决定对其监视居住。 辩护人熊义平，安徽大鸣律师事务所律师。 被告人卢德红，曾用名卢德宏，男，1953年3月16日出生于安徽省霍邱县，汉族，小学文化，农民，住霍邱县。曾因犯妨害公务罪于1996年1月24日被本院判处免予刑事处罚。因涉嫌犯寻衅滋事罪，于2018年12月25日被霍邱县公安局决定刑事拘留（在逃），同月27日被该局抓获并执行拘留，2019年1月18日经霍邱县人民检察院批准并由霍邱县公安局执行逮捕。现羁押于霍邱县看守所。 辩护人范伟，安徽大鸣律师事务所律师。 霍邱县人民检察院以霍邱检一部刑诉［2019］16号起诉书指控被告人卢强厚犯寻衅滋事罪、危险驾驶罪，被告人卢德纪、卢德红犯寻衅滋事罪，于2019年3月28日向本院提起公诉。本院依法组成合议庭，于2019年4月17日公开开庭审理了本案。霍邱县人民检察院指派检察员汪斌、谢报出庭支持公诉，被告人卢强厚及其辩护人毕家富，被告人卢德纪及其辩护人熊义平，被告人卢德红及其辩护人范伟到庭参加诉讼。本案现已审理终结。 霍邱县人民检察院指控： 被告人卢强厚、卢德纪、卢德红无视国家法纪，为达到个人目的，多次实施违法犯罪行为，形成以卢强厚为首，以卢德纪、卢德红为主要成员的恶势力犯罪集团。具体事实如下： 1．寻衅滋事罪 （1）2012年7月，张某1承包卢庙小学食堂建设工程，签订施工合同后张某1将工程转包给司某，司某挖地基时遭到村民阻拦。期间，卢庙村干刘某2想以15万的价格承包该工程，并准备让卢德纪、卢德红、卢某7、卢某4负责施工，经找人预算后觉得不挣钱便退出。后该工程转包给汪某2进行施工时，卢德红、卢德纪、卢某7、卢某4以要求赔偿工人工资为借口阻拦施工，汪某2被迫找到时任卢庙村支部书记卢某5和刘某2出面调解，卢德纪等人向汪某2索要5000元，经协调汪某2拿出4000块钱给卢德纪、卢德红、卢某7、卢某4四人。 （2）2014年8月20日，卢某7儿子卢某6在村委会换届选举中落选，卢德纪鼓动卢某7以卢庙村部占用其村民组预留地为借口，用车运泥土将村部办公室大门堵住，造成无法正常办公。后卢德纪为达到被聘为村干部的目的，用锁将卢庙村部大门锁住，时间长达一个多月，卢庙村委会同意聘用后，卢德纪方将锁打开。 （3）卢庙小学搬迁后，原学校校舍作为集体资产移交给卢庙村委会。2014年至2015年期间，卢德红私自占用并改造北边12间教室用以养鸡，后被卢强厚改建为养鹅工人的宿舍和食堂。2015年春季，卢德纪私自将学校南边西侧6间教室原房门封上，并在外面重新安装两个铁门。 （4）2015年2月7日中午，卢强厚驾车行驶过程中将王某家小狗轧死，王某发现后驾驶电动三轮车追撵，在卢强厚岳父张某4家门口找到卢强厚后，王某质问卢强厚为何将狗轧死后不停车，卢强厚对王某进行辱骂并用脚将王某的三轮车车灯踹毁，而后卢强厚又朝王某的头上打了一巴掌。后卢强厚支付王某住院医疗费用并赔偿王某2000元。 （5）2016年春季的一天上午，卢强厚用挖掘机对鱼塘进行清淤，杨某以卢强厚将其在鱼塘边种的树砍掉为由阻拦施工，双方为此发生言语争执，卢强厚用桶从粪池内舀粪便泼在杨某身上，后卢强厚赔偿杨某1000元。 （6）2017年3月15日，李某与霍邱县周集镇人民政府签订《关于周集镇校舍装饰整修及附属配套项目施工协议》，负责卢庙、蒋郢小学工程施工，工期为2017年3月17日至4月20日，李某在3月20日开始对卢庙小学进行施工。4月6日下午，卢庙小学院墙扒掉后卢德红骑三轮车去捡砖头，工人卢某15不让卢德红捡，两人发生争吵后卢德红阻止施工，后卢德红又多次去阻拦施工至4月中旬。为按期完工验收，李某被迫找到周集镇副镇长、卢庙村驻点干部张某2和司法所所长李某2等人出面与卢德红进行协调，卢德红要求请吃饭来争回面子，后李某在饭店安排四周饭宴请卢庙村村干、生产队长及卢德红等人，花费近4000元。 （7）2017年11月5日晚，卢强厚为其妻子张某3入党一事请时任卢庙村文书刘某吃饭，饭后卢强厚送刘某回家，到刘某家门口时，卢强厚提出张某3想竞选村支部书记让刘某支持，刘某表示张某3不是党员无法任村支部书记，卢强厚便对刘某进行殴打，造成刘某面部受伤。 （8）2017年12月11日晚，卢强厚酒后打电话与刘某妻子汪某1发生争吵。随后卢强厚驾车赶到刘某家门口辱骂刘某、汪某1并用拐杖砸门，汪某1听到后到平房顶上与卢强厚对骂，后卢强厚用拐杖将刘某停在家门口的长安面包车前后挡风玻璃砸烂。 （9）2018年2月12日下午，卢德纪到霍邱县周集镇政府会议室找镇长方某质问为何不给他发放秸秆禁烧补助，方某称卢德纪是聘用的村干部，这个钱不应该给，卢德纪便拍桌子对方某进行辱骂，后被人劝离。 （10）2018年5月2日8时许，霍邱县公安局交管大队周集七中队中队长黄某带领民警在105国道路与进港路交叉口执勤，张某3因超速行驶被执勤交警拦停，卢强厚下车后质问交警为何拦车并恶语辱骂，引发群众围观。后卢强厚到周集派出所向交警赔礼道歉。 （11）2018年9月6日晚，卢庙村为换届选举一事在村部召开选举委员会成员会议，卢德纪认为没有让其参会，便到会议室对卢某1进行辱骂。 （12）2018年9月17日，周集镇卢庙村进行村委会换届选举，村主任候选人为卢某6（卢某7儿子）和卢某8（卢德纪儿子）。在选举前日，卢德纪和卢德红将打印有“村主任卢某8”文字的纸条交给村民组长，要求村民组长发给村民选举卢某8。由于出现拉票行为，9月17日的选举结果为卢某6、卢某8所得票数均未过半，导致此次选举失败，但卢某6所得选举票数明显高于卢某8。 按照上级要求，周集镇政府决定于9月27日再次进行选举，在此次选举前，卢德纪、卢德红等人感觉卢某8当选的可能性小，便到村民家中要求不要去参加投票。9月27日进行选举时，卢德纪、卢德红、卢强厚、张某3等人分别在五个投票点外站着，村民由于害怕得罪卢德纪等人，很少有人前去投票，直到下午选举工作仍未完成。后迫于无奈镇里决定采取“流动投票箱”的方式进行投票，镇村干部在公安民警的陪同下带着投票箱到村民家中进行投票，直至21时许才完成选举，选举结果为卢某6当选村主任。 （13）2018年11月29日晚，因村委换届选举张某3落选一事卢强厚对卢某2心生怨恨，卢强厚酒后到卢某2家门口进行辱骂，并误踢卢某2邻居孙某1家大门，后被人劝离。当晚23时许，卢强厚再次到卢某2家门口高声辱骂卢某2、王某3夫妻，后卢强厚打电话给卢某2儿子卢某9，在电话里对卢某9及其家人进行威胁。 2．危险驾驶罪 2018年12月3日15时许，卢强厚酒后驾驶皖A×××××6车辆到卢庙村村部，在办公室内卢强厚质问村支部书卢某1厚为何不聘用张某3，两人发生争吵后卢强厚先用拳头对卢某1进行殴打，而后又用茶杯、塑料板凳砸卢某1，卢某1也还手打卢强厚，被办公室内人员拉开，卢某1打电话报警，随后卢某1到门外拉住玻璃门把手阻止卢强厚出门，卢强厚用脚将玻璃门踢碎后出门在村部院内追卢某1，后两人均到医院住院。当晚19时许，周集交警七中队民警赶到霍邱县第一人民医院对卢强厚进行抽血检查酒精含量，2018年12月5日，经安徽高诚司法鉴定所鉴定，卢强厚血液中乙醇含量为114.9mg／100ml。经法医学人体损伤程度鉴定卢某1鼻面部损伤程度为轻微伤。 公诉机关针对指控的事实，当庭举示了鉴定意见、勘验检查笔录、书证、被害人陈述、证人证言、被告人供述与辩解、视听资料等证据证实，认为被告人卢强厚、卢德纪、卢德红无视国家法纪，为达到个人目的，多次实施违法犯罪行为，形成以卢强厚为首要分子，以卢德纪、卢德红为主要成员的恶势力犯罪集团。被告人卢强厚为泄愤报复，多次随意殴打辱骂他人，任意损毁他人财物，情节恶劣；酒后驾驶机动车，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款、第一百三十三条之规定，构成寻衅滋事罪、危险驾驶罪，数罪并罚；被告人卢德纪、卢德红为达到个人目的，多次强拿硬要和任意占有公私财物，扰乱破坏基层组织换届选举，随意辱骂他人，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款之规定，构成寻衅滋事罪。提请本院依法判处。 被告人卢强厚对公诉机关指控的主要犯罪事实及罪名无异议，辩称没有强占学校教室用于养鹅。辩护人提出：1．本案不构成恶势力犯罪集团。三被告人均是单独实施的个人违法行为，不存在事前谋划和有计划、有组织、有步骤、紧密配合、分工合作实施犯罪的问题。且卢强厚长期在外打工，于2017年11月下旬才回来，到2018年12月3日只有一年时间，不存在卢强厚为核心紧密结合稳固联系的问题。2．起诉书指控卢强厚占学校教室用于养鹅与事实不符，卢强厚用学校教室时得到了时任卢庙村支部书记卢某5同意，使用学校教室是借用而不是强占。3．卢强厚与王某因交通事故而引发的纠纷已妥善解决，纯属民事纠纷，不应上升为刑事案件。4．卢强厚往杨某身上泼粪事出有因。当时卢强厚对鱼塘清淤，杨某借口他在鱼塘边上的树被损坏而阻拦施工，发生言语冲突后辱骂卢强厚母亲，卢强厚一气之下舀来粪水准备往杨某身上泼，被他人阻止过程中溅到了杨某身上，此事起因在杨某。5．关于辱骂执勤交警一事，案经周集派出所处理，卢强厚向执勤交警赔礼道歉，交警表示不予追究。6．被告人卢强厚认罪态度较好，无犯罪前科，归案后能如实交代犯罪事实，当庭自愿认罪，愿意接受司法机关处罚，并且认识比较深刻，辩护人认为卢强厚是可以教育挽救的，同时考虑卢强厚家庭有年迈的母亲和3个未成年的孩子，父亲被判刑的特殊情况，请法庭对被告人卢强厚从轻判处。 被告人卢德纪辩称：他参与了分钱，但未参与阻拦施工；将卢庙村村部大门锁了五十多天，但不是为了被聘用为村干部，且卢某7拉泥土堵村部大门不是他指使的，他没有参与；使用卢庙小学教室时得到了村文书刘某2同意，不是占用；到镇里找方某镇长问关于秸秆禁烧补助发放的事情，并没有辱骂和拍桌子；到村部是问卢某1为何没有通知他开会，没有辱骂；印发了有“村主任卢某8”字样的纸条，但不是为了拉票，而是怕别人不知道卢某8的名字如何写，9月27日到选举现场不是阻拦选举，只是去现场看看有哪些人投票。辩护人对公诉机关指控被告人卢德纪的犯罪事实及寻衅滋事的定性不持异议，但对本案恶势力犯罪集团的定性有异议：1．本案相关证据反映三被告人之间没有通谋，也没有共同实施犯罪的交集，仅有的阻拦卢庙小学食堂施工、占用卢庙小学教室是被告人卢德纪、卢德红在一块实施的违法行为，但阻拦卢庙小学施工是刘某2指使的，占用卢庙小学教室是卢德红先占用，卢德纪占用时经过村干部刘某2的同意，且刘某2告知卢德纪村里要求要回教室给五保户住时，卢德纪也同意交回。这两起事实双方均没有共同故意和事前通谋。另外，锁村部大门是被告人卢德纪与案外人卢某7共同所为，与被告人卢强厚、卢德红无关；2018年的破坏选举是卢德红、卢德纪参与的，与卢强厚无关；被告人卢强厚涉嫌的寻衅滋事罪和危险驾驶罪也与被告人卢德纪、卢德红无关，因此本案定性为恶势力犯罪集团，不论从恶势力的人员的数量还是从组织、策划、指挥作用，以及是否形成固定的组织来看，均不符合恶势力和恶势力犯罪集团的条件。2．被告人卢德纪具有如下从轻或减轻处罚的情节：卢德纪当庭自愿认罪；归案后如实供述犯罪事实，系坦白；无违法犯罪前科，系初犯，且犯有严重的心脏病，不适宜长期羁押。综上，建议对被告人卢德纪从轻处罚。辩护人当庭提交卢德纪病历一份，以证明卢德纪不适宜长期羁押。 被告人卢德红辩称：他参与分钱了，但没有阻拦施工；使用卢庙小学教室时征得了村里的同意，不是占用；阻拦卢某15施工了，但吃饭不是他提出来的，且这个事情卢某15也有责任；9月27日的选举当天去了选举现场，但不是阻碍选举，也没有发放过“村主任卢某8”的纸条，没有要求别人不去选举。辩护人对公诉机关指控被告人卢德红的犯罪事实及寻衅滋事的定性不持异议，但对本案恶势力犯罪集团的定性有异议：1．被告人卢德红的行为虽构成寻衅滋事罪，但卢德红实施第一起违法行为是与卢某7一起的，阻碍选举虽与卢德纪一起实施，但并没有这种有预谋、有分工、有计划实施的犯罪行为，更不是有领导、有组织、有计划的进行违法犯罪活动，同时，从各被告人之间的联系和犯罪中的作用来看，不存在领导与被领导关系，亦不存在集团犯罪要求的相对固定的组织、领导者。综合全案来看，三被告人之间有牵连的犯罪行为也仅有这两起。公诉机关指控的其他犯罪行为均是各被告人独立实施，没有任何的关联性。2．辩护人对公诉机关认定本案是以卢强厚为首，以卢德纪、卢德红为主要成员的恶势力犯罪集团有异议。卢德红等人实施的行为并没有给当地经济、社会、生活秩序带来较为恶劣的影响，依法不应认定为恶势力犯罪集团。3．本案部分犯罪系普通共同犯罪，卢德红仅参与了两次共同犯罪。辩护人认为本案不构成恶势力团伙，卢德红不应对其他人实施的犯罪行为承担任何刑事责任。且卢德红具有以下法定及酌定的从轻、减轻处罚情节：当庭自愿认罪，如实供述基本犯罪事实，在部分共同犯罪中所起作用较小，部分犯罪行为发生时即主动到公安机关如实供述相关案件事实，且卢德红社会危害性相对较小。辩护人认为本案应认定为普通的共同犯罪，不符合恶势力的构成要件，卢德红仅仅对其参与的犯罪事实承担刑事责任。建议法庭对被告人卢德红寻衅滋事罪在有期徒刑六个月以内判处刑罚。 经审理查明： 一、寻衅滋事事实 2012年以来，被告人卢强厚多次随意殴打、辱骂他人，任意占用、毁损公私财物；被告人卢德纪、卢德红强拿硬要，任意占用公私财物、随意辱骂他人、阻拦他人施工；被告人卢强厚、卢德纪、卢德红利用家族势力，横行乡里，称霸一方，操纵破坏基层选举，意图把持基层政权，严重扰乱社会生活秩序，造成较为恶劣的社会影响，系恶势力。具体事实如下： （一）2012年7月，汪某2在霍邱县周集镇卢庙小学食堂工程施工时，卢德红、卢德纪、卢某7、卢某4以要求赔偿工人工资为借口阻拦施工，并索要5000元，汪某2迫于无奈给卢德纪、卢德红、卢某7、卢某4等人4000元。2019年4月3日，卢某7、卢某4各退回1000元至公安机关，次日，公安机关依法冻结卢德纪、卢德红账户各1000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场方位照片、现场方位图，证实卢庙小学食堂建设施工被阻碍现场情况。 2．书证 （1）建设施工合同，证实霍邱县育才建设安装工程有限责任公司承包霍邱县周集镇卢庙小学食堂工程。 （2）《霍邱县公安局协助冻结财产通知书》霍公（周）冻财字［2019］30、31号，《霍邱县公安局扣押决定书》霍公（周）扣字［2019］10、11号，证实公安机关冻结卢德纪、卢德红账户各1000元，卢某7、卢某4各退回1000元。 3．被害人汪某2的陈述：2012年他从张某1处承包了卢庙小学食堂工程，施工时卢庙村的人以工程只能由卢庙村人自己干为由阻拦施工。施工那天，蒋某2挖地基时就有几个老头说卢庙小学食堂西边是公家的地方，他们不能挖，于是就停了一天。第二天再去施工的时候，一个叫卢某11的老头不让他们干，他就给村书记卢某5打电话说：我在小学施工有人拦着不让施工，想要钱，你看看得多少钱。隔了一天卢某5给他打电话让他到村部去和那几个老头协商。他到村部时，村文书刘某、刘某2和四五个他不认识的老头都在，但卢某11不在现场。开始那几个老头向他要6000元钱，最后他将4000元钱放在一个五十多岁的老头面前就走了，后来听说钱被那几个老头平分了。给钱之后的第二天，几个老头让他请吃饭，当天晚上他让蒋某1安排那几个老头、卢庙村村干部、卢庙小学的老师等人在周集街上魏某饭店吃饭，一共花了1200元左右。 4．被告人供述与辩解 （1）被告人卢德纪的供述与辩解：大约六七年前，张某1承包卢庙小学食堂后又转包给其他人。有一天村干部刘某2在卢某10家门口问他15万元想不想干食堂的工程，经核算发现15万不挣钱就没有干，后来工程被汪某2接了。汪某2施工时，卢某7和卢某4要求看施工合同没有看到，就在学校商量向汪某2要5000元钱，谈的时候他和卢德红都在场，后来村书记卢某5出面协调，汪某2在村部给了4000元钱被卢某7收起来了，当天晚上卢某7、卢某4、小学校长、村干部一起在周集街上的饭店吃饭，之后卢某7到他家给了他1000元钱。他和卢某7、卢德红、卢某4都想干这个工程，又觉得不挣钱，但是他们没有施工过，他们猜测汪某2干这个工程肯定加价了，就想看合同，如果加价了就把工程要过来自己干。 （2）被告人卢德红的供述与辩解：卢庙小学食堂工程施工时汪某2给了卢某74000元钱作为工人的误工费，这4000元钱卢某7到他家给他1000元钱，实际上他和工人都没有施工过。 5．证人证言 （1）卢某7证言：卢庙小学建食堂时，卢德纪、卢德红、卢某4阻止汪某2施工，后来汪某2找村书记卢某5出面调解，调解时他也在现场，汪某2在村部给了4000元钱被他、卢德纪、卢德红、卢某4、刘某2平分了。分过钱之后，汪某2又请他们几个分钱的人和卢某20、刘某3在饭店吃饭。 （2）卢某4证言：张某1承包了卢庙小学食堂工程，他和卢德纪、卢德红、卢某7找到张某1想干这个工程。没施工之前又听说工程造价涨了，就要求按照张某1的合同价格施工，张某1没有同意，他们就没有施工。张某1后来将工程转包给一个姓汪的人，他们以找的有工人，要赔偿工人损失为由不让施工。开始他们要6000元，经过村干部卢某5、刘某2、刘某3协调给了卢某74000元钱，他和卢某7、卢德纪、卢德红一人分了1000元钱。 （3）刘某3证言（卢庙小学校长）：张某1中标卢庙小学食堂工程后将工程转包给一个姓司的，姓司的施工时遭到卢某11阻拦就没有继续干了。过了没几天汪某2过来继续干食堂工程，卢德纪、卢德红、卢某4、卢某7四人以他们找的有工人在家等着，要求赔偿损失费为由拦着不让施工。汪某2看见有人阻拦施工就找村书记卢某5出面调解，开始他们四人要5000元钱，经过调解汪某2在卢庙村村部给了4000元现金，给钱的时候他和刘某2、卢某5、卢德纪、卢德红、卢某4、卢某7都在场。汪某2并安排卢德纪他们四人吃饭，他和刘某2、刘某、卢某5等村干部也参加了。实际上卢德纪等人并没有去施工。 （4）刘某2证言：张某1承包卢庙小学食堂工程后以15万元转包给他，他通过预算发现不挣钱就将工程转给卢德纪、卢德红、卢某7、卢某4四人，他们四人算算15万不挣钱也就没有干了。张某1后来将工程转给汪某2了。汪某2施工时卢德红、卢德纪等四人以他们找好了工人，要5000元损失费为由在现场阻拦施工，后来经过卢某5、刘某3和他出面协商，汪某2给了4000元钱才正常施工。 （5）张某1证言：他承包了卢庙小学食堂工程后将工程转给司某，司某又将工程转给姓汪的了。听司某说施工时有人想要钱，阻拦施工，后来给了数千元才正常施工。 （6）卢某5证言：张某1承包卢庙小学食堂工程后将工程转给一个姓司的，姓司的挖地基时卢某11去骂并阻拦施工，后来姓司的就不干了。最后汪某2建的食堂。汪某2施工时，卢德纪、卢某4等人以其找了工人干活，要求赔付工人工资为由索要赔偿，实际上卢德纪等人根本没有施工。后来他让卢德纪、卢某4、卢某7、汪某2、刘某2、刘某3等人协商这个事情，卢德纪等人要5000元钱，最后经过协商汪某2给了4000元钱。当天晚上汪某2还在周集街上的饭店请卢德纪等人和村干部吃饭。 （7）刘某证言：原卢庙小学食堂工程是姓张的承包的，后来卢德纪、卢某4和另外两人想承包，因为价钱低就没有承包，之后工程让汪某2干了，卢德纪等人就找那个姓张的老板要钱，后来要了4000元钱被四人平分了。 （8）汪某3证言：汪某2承包卢庙小学食堂建设时，卢德红等人去阻拦施工，汪某2给了钱才正常施工的。卢德纪、卢德红这些人村里没人敢惹他们，盖村部的工程都是他们干，如果村里有其他工程即使他们不干，也要搞点好处。 （9）卢某1（卢庙村书记）证言：听卢某7说，卢庙小学建食堂时卢德红等人阻拦施工，后来施工方给了4000元钱被卢德纪、卢德红等人平分了才解决的。卢德红、卢德纪他们这一门子人在卢庙村横行霸道，村里面没人敢惹他们，村里有什么工程他们想干什么，没人敢跟他们争，都怕他们。 （二）卢庙小学搬迁后，原校舍作为集体资产移交给卢庙村委会。2014年至2015年期间，卢德红占用并改造北边12间教室用以养鸡，后被卢强厚改建为养鹅工人的宿舍和食堂。2015年春季，卢德纪占用并改造南边6间教室。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实卢德红、卢德纪等人占用卢庙小学教室的现场情况。 2．被告人供述与辩解： （1）被告人卢强厚的供述与辩解：他占用了卢庙小学东边6间和西边6间教室，还找人将学校北边的院墙扒掉，安上两个大门，先是在里面养鸡，后来又作为食堂和宿舍，现在有十来个工人在里面给他养鹅。使用卢庙小学教室期间村里没有人要求返还过场地，他也没向村里交过钱。 （2）被告人卢德纪的供述与辩解：大约三四年前，他想养土鳖却没有养殖地点，就将卢庙老小学南边靠近西边的几间教室外面的墙扒开，装上两个铁门。大约2018年上半年，刘某2让他把占用的教室给五保户住，他答应了，但是一直没人来住。他用学校的房子没有签协议，没有给过钱，也没人向他要钱。大约三四年前卢德红将学校东北边的校舍给改造了，先是用来养鸡，后来又用于养鹅，现在里面住着养鹅的工人。 3．被告人卢德红的供述与辩解：大概三四年前他占用了原卢庙村小学的12间教室用来养鸡。学校北边总共14间教室，他将东西两边各6间房屋中间的山墙打通，又将教室从北边开了两个门，装了窗户和空调。占用这些教室没有与政府部门及学校签订任何协议，也没有人不让他占用。卢德纪也占用了学校南边的6间教室，还在教室南边开了个门。 4．证人证言 （1）刘某3证言（卢庙小学校长）：原卢庙小学一共有两排教室，北边14间，南边12间。前几年刘成会在村里当书记时，他按文件将卢庙小学转交给卢庙村委会管理和使用。现在靠北边的12间教室被卢德红占用用来养鸡、养鹅，南边靠西边的6间教室被卢德纪装了两个铁门。 （2）刘某2证言：卢德红占用卢庙小学靠北边的教室养鸡，工人也住在里面；卢德纪占用卢庙小学靠南边的教室准备养土鳖，还给教室门换了。卢德红、卢德纪占用期间村里没人问他们要过。大约一个星期前，卢某1让他要回被占用的教室给五保户住，卢德纪同意了。 （3）卢某5证言（卢庙村文书）：2014年开始，卢德红占用老卢庙小学12间教室养鸡，2018年夏天卢强厚在学校里面养鹅，还将教室改造成工人宿舍。2015年卢德纪把学校南边的教室占去，将教室墙扒掉后装了两个铁门。卢德纪占用教室时没有和村里任何人打招呼，卢德红和卢德纪都没有和村里签订手续，也没有交租金，村里也没有向卢德纪和卢德红要过学校教室。 （4）刘某证言：卢德红占用原卢庙小学的教室养鸡和养鹅，卢德纪将卢庙小学西侧6间教室打通后重新安装了门。卢德纪和卢德红占用学校的房子没有人同意，也没人敢过问这个事情，村里人都怕他们。 （5）王某2证言：卢德红霸占原卢庙小学十几间教室养鸡，还将学校的墙扒掉重新装的大门。 （6）卢某1证言：卢德红霸占了原卢庙小学北边教室用来养鸡，卢德纪占用了学校南边的6间教室，还安装了两三个铁门。卢德红和卢德纪占用学校的房子没有经过村里任何人的同意，也没有给过钱。 （7）卢某12证言：他从1996年冬天起在卢庙小学看门，一直住在卢庙小学里面。2014年春天他外出期间，卢德红将原卢庙小学后面14间一条屋脊的房子东边6间的山墙打通，从后面开了一扇门。他回来后，卢德红家属李某8和他说想在小学的房子里养鸡，那时房子已经被占用不答应没办法。2015年春天卢德红将卢庙小学后面西边6间房子也给占去了，房子的山墙被打通，从后面开了门。2015年春天，卢德纪将卢庙小学前面西边的6间教室占去，将实验室里的东西砸了，几个大柜子弄走后将中间山墙打通，从外面开了两扇门。他们占房子时他不敢制止，害怕被打。 （8）张某3（卢强厚妻子）证言：她和卢强厚占用了卢庙小学的教室用于养殖，并将东边6间教室打通，在里面做的简易房子，装的空调，重新换了窗户，作为养鹅的工人住宿和吃饭的地方，后来西边的6间教室用来养鸡。当时改造东边6间教室没有和村里人说。 （9）刘某4证言：卢庙小学后面的教室被卢德红占去养鸡了，现在用来养鹅；卢庙小学前面的教室被卢德纪占去了，还安了两个铁门。 （10）汪某3、李某3、卢某13证言：证实原卢庙小学的房子被卢德纪和卢德红霸占了。 （11）卢某14证言：老卢庙小学的教室被卢德纪和卢德红兄弟占了不少间。卢德红和卢德纪家人都硬，兄弟多，谁讲跟谁斗，他们的行为只要不是关系到自己的切身利益，老百姓基本都忍了，不敢说。 （12）卢某2证言：卢庙老小学靠近北边的十几间教室被卢德红占去了，先是养鸡，现在养鹅，卢德红还将教室改成宿舍了。学校南边靠西边的6间教室被卢德纪占去了，卢德纪将学校的墙扒掉后重新安装了两个大门。 （13）卢某6证言：原卢庙小学北边12间教室被卢德红占去养鸡，卢德纪占了西南边的6间。2016年春节之后，卢强厚找他和卢某19将那几间教室的山墙打成约一扇门大小的过道，说是用来养鸡。 （三）2015年2月7日中午，卢强厚驾车行驶过程中将王某家小狗轧死后离开，王某骑电动三轮车追撵至卢强厚岳父张某4家门口，卢强厚辱骂、殴打王某，并踹王某三轮车，致三轮车车灯毁坏。后卢强厚支付王某住院医疗费用并赔偿王某2000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证：受案登记表，证实2015年2月7日12时30分，王某因被殴打而报案的情况。 2．现场照片、现场方位图，证实王某被打现场情况。 3．被告人卢强厚的供述与辩解：2015年2月7日中午，他开车刚到岳父张某4家，王某骑电动三轮车撵到了，说他开车轧死了其家小狗，他岳父劝王某走，但王某不走。他也让王某走，王某仍然不走，他脾气不好，就朝王某头上打了一耳巴子，又将王某三轮车车灯踹坏了。后来他向王某道歉并赔了5000元医药费。 4．被害人王某的陈述：2015年2月7日中午一辆车速比较快的白色皖A牌江淮车由东向西去经过他家时将他家的狗轧死了，他骑电动三轮车追到那辆车停车的地方，就问卢强厚“你把我家狗轧死了，怎么讲都不讲一声就走了”，卢强厚辱骂他，并朝他左边太阳穴打了一巴掌，并往他三轮车上跺了一脚，三轮车左转向灯和前大灯都掉下来了。他打电话报警了。他离开时卢强厚还很猖狂地说要在前两年非把他胳膊打断之类的话。 5．证人证言 （1）卢德红证言：证实卢强厚和王某打架了，后来两个人调解好了。 （2）张某3证言：证实卢强厚接她奶奶出院回来的路上将王某的小狗轧死了，王某追过来和卢强厚吵起来了，卢强厚打了王某一巴掌，还将王某的三轮车车灯踹坏了。 （3）刘某证言：听说卢强厚将王某打伤了。 （四）2016年春季的一天上午，卢强厚在对鱼塘清淤时与杨某发生争执，后从粪池内舀粪便泼在杨某身上。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实杨某被侮辱现场情况。 2．被告人卢强厚的供述与辩解：2016年春天，他在卢庙小学后面挖鱼塘，杨某在大塘边上种的杨树有些刮断了，就说是他给树砍了卖了，拦着他的挖掘机不让施工，还骂他母亲李某8。他当时想着杨某年纪大又不能打不能骂的，就拿桶从家里的粪池里面舀了一些屎往杨某身上泼。 3．证人证言 （1）张某3（卢强厚妻子）证言：她家清理鱼塘时，杨某在鱼塘旁边的一棵树死了，就拦着不叫施工，还骂她婆婆，卢强厚就往杨某身上泼了屎。 （2）孙某2证言：证实他看见卢强厚将粪便泼到杨某身上，他当时拦卢强厚没拦住。 （五）2017年3月15日，李某承包卢庙小学校舍装饰整修工程。4月6日下午，卢德红到施工现场捡拾旧砖与工人卢某15发生争吵，并以此为由阻拦施工至4月中旬。后卢德红要求李某为其恢复名誉、挣回面子。为顺利施工，李某被迫安排四桌饭菜宴请卢德红及卢庙村村干、村民组长等人，花费近4000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证 （1）受案登记表，证实2017年4月13日10时39分，李某报案称其在周集镇卢庙村小学进行校园校容装饰整修及附属配套设施工程施工时遭到卢德红阻拦。 （2）《关于周集镇校舍装饰整修及附属配套项目施工协议》、营业执照、授权委托书，证实霍邱县育才建筑安装工程有限责任公司中标卢庙小学校舍装饰整修及附属配套项目，李某与周集镇政府签订施工协议。 2．现场照片、现场方位图，证实卢德红阻拦施工现场情况。 3．被告人卢德红的供述与辩解：2017年4月6日卢庙小学翻建院墙，下午他骑三轮摩托车到卢庙小学捡院墙拆下来的旧砖，工人卢某15不让他拾旧砖，还骂他，说他喜欢讹人，他们就吵起来了。4月7号上午他到卢庙小学跟卢某15说“你不要建了，我非要问问我讹谁了，不讲清你不要建”，然后卢某15就没有施工，之后他又去了几次，每次都是早上六点多，去的时候和工人及承包工程的李老板说卢某15事情没有了掉就不能施工。为这事卢某15报警了。后来张某2和司法所所长李某2出面调解，卢庙村的村民组长、学校老师、朱港村书记老虎、张某2和他一共二十多人到了朱港信用社旁边的饭店吃了两三桌饭，喝了酒。后来他就没有去阻拦施工了。 4．被害人李某陈述：他承包了卢庙小学翻建院墙的工程。4月6日工人施工时，卢德红到现场捡院墙拆掉的砖与工人卢某15发生口角，卢德红就不让施工了，之后卢德红每天早上都去让工人不要干活，工人不干了他才离开。阻拦期间张某2、李某2都出面调解未果。最后卢德红要求请吃饭，给其恢复名誉挣回面子，他迫于工期的紧迫性在迎水村的一个饭店请了三四桌饭，花了四千元钱左右。当时吃饭的人都是卢德红喊的，有村干部和村民组长等。 5．证人证言 （1）卢德纪证言：卢庙小学拉院墙时卢德红阻拦施工，后来张某2和李某2出面调解，施工老板请吃饭他去了。 （2）刘某3证言（卢庙小学校长）：李某在卢庙小学建围墙时遭到卢德红阻拦。院墙扒掉之后，卢德红因拾砖和工人卢某15发生争吵，为此卢德红阻拦施工有一个星期左右。为了工程验收，经张某2出面协调，卢德红要求给其恢复名誉挣个面子，提出请吃饭，李某就请卢德红、卢庙村部分村民组长、村干部、卢某4和他在迎水一个饭店吃了三四桌饭，吃饭的人都是卢德红邀请的。 （3）刘某证言：证实卢庙小学建院墙时卢德红因捡拾旧砖和工人卢某15发生争执，之后工地好长时间没有施工。过了几天，卢德纪说工地老板请吃饭，让他去，后来在老朱港乡政府旁边的饭店吃的饭。 （4）汪某3、刘某4证言：证实听说卢德红和卢某15因为卢庙小学拉院墙的事情吵起来了，后来施工方请卢德红吃饭，有些村民组长、村干部、卢庙小学的老师参加了。 （5）张某3（卢德红儿媳妇）证言：卢庙小学翻建院墙时，卢德红为拾砖头的事情和施工方卢某15发生冲突了，后来有人请了卢德红、村干部吃饭才解决。 （6）李某4证言：李某承包周集镇卢庙小学翻新工程。4月6日下午卢德红因在施工现场捡拾旧砖和工人卢某15发生口角后阻拦施工，他们也就没有干了。次日早上，卢德红又到现场说：不讲清楚卢某15不让其捡砖头和其讹人的事情就不能施工。他们就没有施工了。后来卢德红又到现场去了三四次阻拦施工。4月14日，卢德红到现场阻拦不让他们施工，还说今天要施工非得死人，他就报警了。最后李某在迎水村一个饭店请卢德红、卢庙村村干部、村民组长、党员等四五十人吃了四桌饭，还有一些烟酒，一共花了四五千元钱。 （7）李某5证言：他在周集镇迎水村村部南边经营胜元酒店。2017年4月份，刘某5给了三四桌饭钱，大概四千元钱。饭前不是当天晚上给的，是过了两三天在朱港时给的。 （8）刘某5证言：证实卢德红因为卢庙小学翻建院墙的事情和工人发生纠纷，阻拦施工，后来镇里张某2和他到卢德红家调解，卢德红提出来请吃饭，施工老板李某请卢德红等人吃了四桌饭，吃过饭后几天李某让他到饭店结了三四千元饭钱。 （9）李某2证词：卢庙小学修缮施工时，卢德红因拉碎砖头与工人卢某15发生争执，他去调解时卢德红要求卢某15请村干部和部分村民组群众吃饭为其恢复名誉，消除影响，他将事情向张某2镇长做了电话汇报，后续事情就不知道了。 （10）张某2证言：卢庙小学重新建院墙时，卢德红到现场拉旧砖和工人卢某15发生口角，卢某15说卢德红孬，卢德红就阻拦施工，后他多次到卢德红家调解，卢德红要求卢某15给其恢复名誉，施工老板李某就请卢德红、他、小学老师、村干部和村民组长吃了三四桌饭。后卢德红就没有阻拦施工了。 （11）卢某13证言：证实卢德红和卢某15在卢庙小学建院墙时吵起来了。 （12）刘某2证言：证实卢庙小学翻建院墙时卢德红因捡拾旧砖与工人卢某15吵起来了，经张某2协调，施工老板在饭店请了卢德红、他、村干部和村民组长吃了三桌饭才解决。 6．视听资料，李某4用手机录制的卢德红阻拦施工视频。 （六）2018年2月11日下午，卢德纪以周集镇政府没有给他发放秸秆禁烧补助为由，到镇政府对时任镇长方某进行辱骂。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实方某被辱骂现场情况。 2．被告人卢德纪的供述与辩解：2018年快过年时，他因为没有领到秸秆禁烧的钱去找方某镇长。方某说他是聘用的，不应该拿秸秆禁烧的奖金。他就说去年都有为什么今年没有了。方镇长说去年给他的钱也是多给的。当时他就骂了方某一句，还说“不都是你当家来”，后来被人拉出去了，派出所民警也出警了。他没有和方镇长拍桌子，也没有要挟方镇长。 3．被害人方某陈述（时任周集镇人民政府镇长）：2018年2月的一天14时许，他为了环镇北路的事情在镇里小会议室接待群众，一个六十岁左右的老头（卢德纪）进会议室后说“今年的秸秆禁烧钱怎么没有发”，他听说老头是卢庙村聘用的村干部，就说“这个钱镇里党委会研究过，村里自聘的村干部即使交押金也不能给秸秆禁烧的钱，只有镇里下文认可的村干部才可以领秸秆禁烧的钱”。那个老头听说不给钱就发火了，用手拍着桌子辱骂他，后来派出所的人到了那个老头还跟派出所的人吵。前后持续了四五分钟，使他无法正常工作，当时还有其他人在场，造成了很坏的影响。 4．证人证言 （1）刘某证言：2018年春天，卢德纪跟他说其在镇里因为秸秆禁烧的钱和方镇长斗起来了。总的来说，卢强厚喜欢找借口和别人捣蛋，喝完酒喜欢闹事；卢德纪是个无赖，有钱就想干工程，工程干的不行也没人敢说他；卢德红比较横，没人跟他缠，都躲着他。他们家里人就是仗着蛮横，在村里面胡搅蛮缠，村里人都抱着惹不起躲得起的心态不搭理他们。 （2）张某2证言：2017快过年时，卢德纪因为秸秆禁烧的押金和补助发放的事情和方镇长吵起来了，嘴里讲话不干净。 （3）赵某1证言：2018年农历二十七下午，他和张某5、付某等人在周集镇政府小会议室和方某结算环镇北路的工程款，一个六十岁左右比较瘦的老头进了小会议室说来要秸秆禁烧的押金，还骂方镇长，闹了四五分钟才走，听说这个老头姓卢。这个人骂方镇长的行为很过分，影响政府办公和政府形象。 （4）付某证言：2018年的一天下午他和张某5等人到周集镇政府找方某镇长谈工程款的事情，突然来了一个带着帽子的卢庙村的老头，不知道什么原因和方镇长吵起来了，老头还骂了方镇长。 （5）卢某1证言：听刘某2说卢德纪为了秸秆禁烧的事情到镇里辱骂方镇长。 （七）2018年5月2日8时许，霍邱县公安局交管大队七中队民警在105国道与进港路交叉口执勤，卢强厚妻子张某3因超速行驶被执勤交警拦停，卢强厚下车对交警进行辱骂，引发群众围观。后卢强厚在周集派出所向交警赔礼道歉。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实卢强厚阻碍交警七中队执行公务现场情况。 2．被告人卢强厚的供述与辩解：2018年5月2日上午，张某3开车带他到周集镇朱港供电所交电费，行驶至105国道进港路路口处因超速行驶被交警拦下，并要给予罚款100元钱并扣6分的处罚。他就和交警吵起来了，但不记得自己是否辱骂交警和有没有说其他带侮辱性的言语了。后来，他被带至周集镇派出所，在派出所内向交警赔礼道歉。 3．证人证言 （1）张某3证言：2018年5月初的一天上午，她开车带卢强厚到朱港交电费，返回经过105国道和进港路交叉口时因超速被交警拦下了，按规定要罚款、扣分，卢强厚和交警吵起来了。 （2）宁某1证言及亲笔证词：2018年5月2日上午，他们中队在周集镇进港口查超速车辆，大约8时30分，皖A×××××轿车因为超速百分之二十被拦下了，按规定扣6分罚款100元。卢强厚骂骂咧咧的从副驾驶下来，质疑他们为什么不检查其他车辆，他们当场进行解释，但卢强厚不愿意，仍然骂骂咧咧，情绪越来越激动，还说了一些侮辱性的言语，他当时还劝卢强厚不能说这样的话，但卢强厚仍继续纠缠，执法记录仪拍摄的都有。考虑当时进港口车辆较多，卢强厚有阻碍执行公务的嫌疑，中队长黄某对卢强厚口头传唤，并将其拉上警车带至周集派出所进行法律教育。卢强厚不配合执法造成了人员的聚集，扰乱了交通秩序；另一方面在警察依法执行公务期间，卢强厚无理取闹，影响了正常执法，造成了不良的社会影响。 （3）李某6证言及亲笔证词：2018年5月2日8时开始，中队长黄某带他们在周集105国道和进港路口查车辆超速。8时30分左右，有辆皖A×××××号白色江淮越野车因超速被拦停，按照规定应该接受罚款100元扣6分的处罚，坐在副驾驶上的卢强厚不愿意就发火了，态度极其蛮横，质问交警为何只查他家车子，宁某1进行解释，卢强厚骂宁某1，当时卢强厚情绪非常激动，不听他们解释和劝阻，骂骂咧咧，黄某担心在国道上出现其他意外，将卢强厚带上警车送至周集派出所，后来卢强厚认识到错误并道歉了。 （4）黄某证词：2018年5月2日8时许，他带李某6、宁某1等七人在105国道进港路口查车辆超速超载情况，8时23分张某3驾驶皖A×××××号白色江淮轿车经过中队设置的测速设备时因超速被拦停，他们依法对张某3给予罚款100元扣6分的处罚，副驾驶上的卢强厚对处罚非常不满，大声指责他们为什么不查别的违章车，专查他超速。宁某1向卢强厚解释，卢强厚不但不听嘴里还骂骂咧咧。李某6去解释时卢强厚情绪更加激动，旁边围观群众都劝卢强厚走，卢强厚不走，嘴里不干不净的骂他们，他们就将卢强厚带到周集派出所，后来卢强厚向他们赔礼道歉了。 5．视听资料，证实卢强厚阻碍交警执法现场情况。 （八）2014年8月20日，卢某7儿子卢某6在村委会换届选举中落选，卢德纪、卢某7以卢庙村部占用其村民组预留地为借口，用泥土将村部办公室大门堵住，造成村干部无法正常办公。后卢德纪为达到被聘为村干部的目的，将卢庙村部大门锁上一个多月，后卢庙村委会被迫同意聘用其为村干部，卢德纪方将锁打开。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场勘验照片、现场图，证实卢庙村村部大门被锁、被堵现场情况及现场方位。 2．被告人卢德纪的供述与辩解：2014年村委会换届选举之后，卢某7用泥巴将村部大门堵住了。之后他将村部大门锁了一个多月。锁门一方面是因为卢某1当上村副书记没几天就当上村第一书记，他心里不舒坦；另一方面是因为关于小麦保险的事情他问村文书刘某，刘某没有搭理他，他就将村部大门锁上了。他被聘用村干期间一直拿着监督委员会的公章，大概拿了三年，2018年7月将公章交回村里。 3．证人证言 （1）卢德红证言：2014年村委选举时卢某7儿子卢某6没有选上村干部，有一天上午他看见卢某7和卢某6拿着铁锹把泥土往村部大门门前堆。 （2）卢某7证言：2014年村委会换届选举时卢某6选上了，但是卢某5、刘某2他们不承认，不让卢某6去上班，卢德纪就说想干村干部，镇里和村里没有聘用卢德纪，卢德纪就把卢庙村部办公室门锁上了，后来卢德纪叫他拉泥巴将村部大门堵住来威胁政府，好让政府聘用卢德纪为村干部，最后政府没有办法聘用了卢德纪。 （3）刘某2证言：2014年村委选举时，卢某7儿子卢某6没有选举上，卢德纪和卢某7在村部门口堆了土，村部大门也被他们锁上了。 （4）卢某5证言：卢德纪、卢某7都想让卢某6选上村干部，2014年村委换届选举时卢某6落选了，他们就开始到处上访，给政府施加压力。卢德纪也想当村干部，并和刘某2说过这个想法，后来还将村部大门锁上了，导致村干没法正常办公。村里没办法就聘用了卢德纪。卢德纪被聘为村干部时，想拿村委会的公章没有得到同意，卢德纪就拿了监督委员会的章。 （5）刘某证言：证实卢庙村村部被堵住了，听说是卢德纪和卢某7拉土堵的。土被清理走之后，卢德纪为了被聘用为村干部又将大门锁上，最后村里迫于压力聘用卢德纪为村干部，村部大门才被打开。卢德纪干村干部时还要求拿村里的公章，村里没有办法将监督委员会的公章给了卢德纪。 （6）赵某2证言：2014年选举结束后，卢某7的儿子卢某6落选，卢某7和卢德纪心里不高兴就将办公室大门堵住了，是他带人将泥土清理了。后来为选举的事情，卢德纪、卢某7等人天天去闹事，还提出来让村里聘用卢德纪担任村干部，并将村部大门锁上。最后村里迫于无奈聘用了卢德纪，办公室大门才被打开。办公室被锁严重影响了村部的工作。卢某7、卢德纪、卢德红就是卢庙村的无赖，没人缠的过他们，他们也可以称为恶霸，没人敢惹他们。 （7）李某7证言：村部大门被人用泥土堵了十来天，听说是卢某7堵的。 （8）王某2证言：证实卢德纪等人将村部大门用泥巴堵住，还将大门锁上。 （9）卢某1证言：证实卢德纪为了被聘用为村干部，将村部大门锁了，那段时间村里的工作无法正常开展，所有工作全面落后，村干部都没有心情上班。 （10）汪某3证言：2014年村委换届选举时，卢德纪将村部办公室的门锁上了，那段时间村里都没有人去上班。卢德纪锁门前后，还拉土将村部大门堵上了。 （11）卢某13证言：卢庙村村部大门被人锁住的事情他知道，不知道谁锁的。 （12）卢某16证言：他看见村部办公室门口被一堆土堵上三五天时间，那几天没有人去上班了。 （九）2017年11月15日晚，卢强厚为其妻子张某3入党一事请时任卢庙村文书刘某等人吃饭，饭后卢强厚提出让刘某支持张某3竞选卢庙村支部书记被拒绝，卢强厚遂殴打刘某，致刘面部受伤。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片及方位图，证实刘某被打现场情况及刘某伤情情况。 2．被告人卢强厚的供述与辩解：2017年他妻子张某3是卢庙村计生专干，刘某是卢庙村文书，张某3申请入党时，刘某提出了一些要求。有一天晚上他请刘某、卢某5、刘某2等几个村干在周集镇皖园饭店吃饭，大家开玩笑说卢庙村现在没有书记了，他就说张某3也能当书记，刘某说其不支持张某3，他心理就不舒服。饭后在刘某家路口，他和刘某为了张某3入党的事吵了几句，然后就打起来了，后来被刘某2、张某3拉开了。 3．被害人刘某陈述：2017年11月15日，周集镇副镇长张某2在扶贫专干冀某家给他、冀某、卢德纪、张某3安排扶贫工作，期间，张某2说张某3党员转正的事情，当时张某3只有一份入党申请书，村支部书记卢某5、副书记卢某1和代理村主任刘某2都被停职了，根本没办法召开支部会议，他就说张某3什么入党材料都没有，怎么能转正呢，他提议让主持卢庙村工作的民政办会计陈继理召集党员开次支部会，把张某3的入党材料补一下，在场的人员都说可以。当天下午四五点，张某3打电话让他去周集镇皖园饭店吃饭，吃饭时卢强厚也在，卢强厚喝了半斤白酒。饭后回去的路上卢强厚让他支持张某3当村支部书记，他说张某3连党员手续都没有弄好，怎么能当支部书记。卢强厚就问他“你是不是不同意”，他说“你党员都没弄好，我怎么能同意呢”，话刚说完，卢强厚就用拳头打他胸口、头部、左眼，还用脚将他踢到门口的水坑里，他羽绒服和保暖内衣也被撕烂了。旁边邻居听到动静后将他和卢强厚拉开了。第二天他到派出所报了案，后他一直觉得眼睛疼，到霍邱县第一人民医院检查是眼球擦伤。 4．证人证言 （1）卢德红证言：2017年冬天，卢强厚为了张某3入党的事情和刘某闹得不愉快，有一天还打架了，后来刘某家属汪某1到他家问他卢强厚为什么打刘某，他说是因为刘某不让张某3入党的事情。 （2）张某3证言：她申请入党时找刘某咨询过，后来在村里开会时刘某让她交了入党申请。接着卢强厚请村委班子成员吃饭，吃饭时她也在。回家后卢强厚说刘某要2000元，这个钱卢强厚也给了。2017年10月份左右，张某2副镇长来开扶贫会议提到她党员转正的事，还说组织召开卢庙村党支部会议，在会上宣布一下。当时刘某说现在人不够，没办法组织。晚上张某2还有班子成员在一起吃饭，饭后送刘某回家，到刘某家附近时，她和刘某2在车里坐着，卢强厚下车送刘某，了十来分钟听见卢强厚和刘某打起来了，她和刘某2就去拉架。 （3）汪某1证言：2017年11月15日，卢强厚打刘某的时候她不在家，事后她去问卢德红打架的原因，卢德红说刘某把张某3的党员压了三年都没有报。刘某被打之后在霍邱县医院检查是眼球擦伤，当天的衣服也被卢强厚撕烂了。 （十）2017年12月11日晚，卢强厚因其妻子张某3入党一事酒后打电话对刘某妻子汪某1进行辱骂，并与汪某1发生争吵，后卢强厚驾车至刘某家门口，辱骂刘某、汪某1，用拐杖砸刘某家大门，并将刘某停在门口的长安面包车前后挡风玻璃砸烂。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证：受案登记表及回执，证实2017年12月11日21时17分，刘某因有人到其家闹事向霍邱县公安局周集派出所接报案。 2．现场照片及方位图，证实刘某车辆损毁现场情况及卢强厚使用拐杖情况。 3．被告人卢强厚的供述与辩解：2017年12月11日晚上，他和卢某5、卢某17、刘某2等十来个人在卢庙饭店吃饭，他喝了白酒，回家后给刘某打电话问他妻子张某3入党的事情，刘某接电话后将电话给了汪某1，他和汪某1在电话里吵了起来。挂过电话，他开车到刘某家，敲门没人开门，他就喊刘某出来，汪某1站在其家平房顶上和他骂起来了，后来被人拉走了。那时他腿有伤，拄着拐杖，刘某的车玻璃应该是他拿拐杖砸烂的。 4．被害人刘某陈述：2017年12月11日21时许，他妻子汪某1和卢强厚在电话里骂起来了。过了十来分钟，他在屋里听见家里门被砸的很响，外面动静很大，卢强厚在门外骂汪某1，还让汪某1出去，汪某1在前面房顶上和卢强厚对骂了几句。当时他小孙子在家他没敢开门，卢强厚一直在外面叫骂并砸东西，他报警了。派出所来之后他发现面包车前后挡风玻璃被卢强厚砸烂了。 5．证人证言 （1）卢德红证言：2017年12月11日晚上卢强喝多了，又去刘某家闹事，他去的时候卢强厚和刘某正在吵架，最后他将卢强厚拉回家了。当时卢强厚的腿有伤，拄着拐杖。 （2）张某3证言：证实刘某妻子汪某1和卢强厚在电话里起了争执，卢强厚就开车到了刘某家，她到现场时看见汪某1站在自家房顶上骂卢强厚，卢强厚在汪某1家东边的路口，旁边有人在劝卢强厚，后来她婆婆他们一起将卢强厚劝回家。 （十一）2018年9月6日晚，卢庙村召开选举委员会成员会议，卢德纪以没有让其参会为由到村部会议室辱骂卢某1。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1.2018年9月6日霍邱县周集镇卢庙村民委员会会议记录一份，证实当天参会人员及会议内容。 2．被告人卢德纪的供述与辩解：2018年卢庙村支委选举之后，有一天晚上村里开选举委员会会议，没人通知他去开会，他就到会场问卢某1为什么开会不通知他，卢某1说不需要通知他，他就走了。他说话带脏字了。 3．被害人卢某1的陈述：2018年9月6日19时许，他在村部给卢某18、刘某2、王某2、汪某3等9个选举委员会成员开会，安排第二天选举工作，卢某5做会议记录。会议快结束时卢德纪到村部就骂并问开会怎么不通知他，他说卢德纪没有资格参会，卢德纪又骂了他几句就各自回家了。 4．证人证言 （1）卢某5证言：2018年9月6日，卢某1通知卢庙村选举委员会的委员到卢庙村支部开选举会，并让他去记录。大约19时许，卢德纪到会议室骂卢某1并说他们半夜三更开黑会，后卢某1和卢德纪就吵起来了。 （2）汪某3证言：他是卢庙村选举委员会成员。2018年卢庙村村委换届第二次选举前的一天晚上，卢某1召集几个选举委员会成员在村部开会，卢德纪到村部就骂，并说怎么没人通知他开会，后卢德纪和卢某1吵起来了，卢德纪辱骂卢某1。 （3）王某2证言：2018年卢庙村村委换届第二次选举前的有天晚上，村支部书记卢某1召集包括他在内的9个选举委员会成员在村部开会，卢某5做会议记录。准备散会时，卢德纪到了村部就骂，意思是没有通知他开会。后卢德纪和卢某1吵了几句，卢德纪辱骂卢某1。 （4）卢某18证言：2018年9月6日晚上，卢某1召集她、汪某3、王某2、刘某2和卢某5等9人开会。会议快结束时卢德纪到办公室辱骂卢某1，说他们晚上偷着开会，没有通知他，卢某1说他们开选举委员会会议，卢德纪没有资格参会，卢德纪骂了卢某1十几分钟后被人劝走了。 （十二）2018年9月17日，周集镇卢庙村进行村委会换届选举，卢某7儿子卢某6、卢德纪儿子卢某8是村主任候选人。选举前，卢德纪将打印有“村主任卢某8”文字的纸条交给各村民组长，要求村民组长发给村民选举卢某8。由于出现拉票行为，此次选举失败。同年9月27日，卢庙村再次进行换届选举。选举前，卢德纪、卢德红等人认为卢某8当选的可能性小，便到村民家中要求村民不要参加投票。选举当天，卢德纪、卢德红、卢强厚、张某3等人分别在五个投票点外守候，村民害怕得罪卢德纪等人不敢去投票，后周集镇政府决定采取“流动投票箱”的方式进行投票，镇、村干部在霍邱县公安局巡防大队及周集派出所民警配合下，带着投票箱到村民家中进行投票，直至当晚21时许才完成选举。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证 （1）卢某1于2018年12月19日提交给公安机关卢德纪散发的印有“村主任卢某8”的纸条14张。 （2）2018年9月27日卢庙村选举委员会会议记录。 2．被告人供述与辩解 （1）被告人卢强厚的供述与辩解：2018年9月村里正在进行村委会换届选举，他用妻子张某3的手机在互联网上发帖了，还打印了一个关于卢某1的书记职位是通过非正常手段得来的控告状，并让他岳父张某4找村民签字捺手印，但卢某1的书记是党员和村民选举产生的。卢庙村最后一次选举时，张某3竞选村委会委员，卢德纪儿子卢某8竞选村主任，他们家人都到选举地点了。 （2）被告人卢德纪的供述与辩解：2018年卢庙村村委选举进行了三次，有包括卢某6、卢某8、张某3在内的七个候选人。第一轮选举卢某8和卢某6是村主任候选人。第二次选举是2018年9月份，选举前几天他将印有“村主任卢某8”的纸条交给卢某18、王某2、卢某14、汪某3等村民组长，让他们告诉投票的群众按照纸条上内容投票，给卢某8拉票。他自己也将打印的纸条分发给群众，有些熟悉的人就直接告诉他们给卢某8投票。此次选举卢某6和卢某8的票数都没有过半，村主任就没有选出来。最后一次选举时他感觉卢某8没有希望了，就没让卢某8参与竞选。9月27日选举当天他在卢某21家门口的选举点，上午派出所王所长给他打电话说他在那别人都不敢去投票，让他不要在选举点附近。当天他老伴和二嫂李某8在老学校那里的选举点，卢德红在卢某5门口的选举点，张某3在卢某22家附近的选举点。后来选举委员会的成员抱着箱子到群众家收集的选票。他在选举点没有要求群众不要投票，他就是想看看哪些人来投票。 （3）被告人卢德红的供述与辩解：2018年卢庙村选举的时候，他儿媳妇张某3竞选村委，他侄子卢某8竞选村主任，他肯定要支持他们。9月27日选举当天，卢庙村一共设有5个选举点，他一直在吴台组和巷西组交接的选举点路口站着，主要想看看有哪些人投他家人的票，他家人参选他肯定想拉拉票。选举时他见过村民拿的“村主任卢某8”的卡片，他没有发过这样的卡片。 4．证人证言 （1）刘某证言：2018年卢庙村村委会选举进行了三次，第三次选举当天卢德红与卢德纪骑着三轮车经过他身边时，卢德纪说其去找“瞎子”（村民组长刘某4）通知别人不要去投票，之后卢德纪他们就走了。因为卢德纪家人都在投票箱旁边看着，群众都害怕，导致当天选举一直到晚上21时许才结束。 （2）王某2证言：他是卢庙村选举委员会成员。2018年卢庙村委会换届选举进行了三次。9月17日的选举，卢德纪将打印有“村主任卢某8”的纸条发放各个村民组长，让村民组长通知群众给其儿子卢某8拉票，导致卢某8和卢某6选票都没有过半，选举没有成功。9月27日第三次选举之前，卢德纪和卢某13、卢德红三兄弟到每个村民家通知村民不许参加投票。选举当天，除了少数几个人去投票外到晚上都没有人去投票，镇里领导和选举委员会成员到村民家中，村民说卢德纪兄弟几个通知了，他们都不敢去投票。当天选举一共有五个选区，每个选区都有两个卢德纪的家人在选举点附近看着，他当时所在的第二选区是卢德纪和卢强厚在看着，中间警察也来撵卢德纪他们，但没一会他们就又回来了。后来他到南台、桥东、东台三个村民组找村民投票，村民都说卢德纪兄弟几个不让去投票，他们怕以后被找麻烦，最后只有南台组的沈某和刘某8到他那个选区投票。卢德纪看见他就问“这两个人是不是你找来的”，他说“是李部长叫我找的”，卢德纪就没有说什么，心里却很不高兴。 （3）卢某1证言：2018年卢庙村村委选举时有人破坏选举，导致选举进行了三次。8月份进行第一次海选时选出了卢某8、张某3、卢建厚和冀某四个候选人。第二次选举是9月17日，此次选举卢某8和卢某6竞选村主任，两家互相拉票导致两人得票都没有过半，选举没有成功。卢某8是卢德纪儿子，卢德纪和卢某13、卢德红及其家里人逐户通知村民，并发放一个打印有“村主任卢某8”的纸条，这小纸条他收集了一部分。9月27日第三次选举当天，卢德纪、卢德红和卢某13兄弟三人逐户通知不让村民去投票，导致选举无法正常进行。卢某13负责通知圩东和小圩村民组，卢德纪和卢德红通知剩下的村民组，几乎每家都去了，而且选举当天的五个选区每处都有卢德纪家里人看着不让村民投票，卢德纪和卢德红还放话“谁去投票就是跟他们过不去”。当时第一选区是卢某13父子两在赵某3门口看着，第二选区是卢强厚在王某4家看着，第三选区是张某3在卢某15家里看着，第四选区是卢德红、卢德纪妻子在看着，第五选区是卢德红和卢德纪在看着，他们这些人就是在选举点站着，老百姓也不敢去投票了。 （4）汪某3证言：他是卢庙村选举委员会成员。2018年卢庙村村委换届选举选了三次，第一次选出了村主任候选人卢某6和卢某8。第二次选举前一天中午，他回家途中碰见卢德纪，卢德纪塞给他二三十张印有“村主任卢某8”的纸条让发分给村民，帮卢某8拉票，这些纸条他没有发。这次选举因卢某6和卢某8票数都不过半，选举没有成功。9月27日进行第三次选举，当时他在郭店组村民赵某3家的选举点，卢德纪的侄子卢某19就在离选举点不远的位置站着，卢德纪的大哥卢某13骑着二轮电动车时不时的来看看，然后就坐在冀某家门口看着，村民看见卢德纪的亲戚在那就没人敢来投票了。当时派出所的人多次劝他们离开，但卢某13和卢某19不离开，在那盯着，那天选举一直到天黑都没有几个人来投票，后来县里来人和警察挨家挨户去找人投票选举才结束。听说卢德纪在9月26日就在村里说其儿子卢某8不参见选举了，让村民都不要去投票。卢德纪和卢德红平时在村里很嚣张，没人敢惹他们，也没有敢得罪他们，他们不让村民去投票，村民就不敢去。 （5）卢某5证言：2018年9月17日村委会换届选举，卢某8和卢某6票数都没有过半导致选举失败。9月27日选举前，听说卢德纪兄弟几人挨家挨户通知村民不要去投票。27日选举当天他和张某2、张某6、陈某、周集派出所和县防暴大队的人在卢某21家的投票点，但始终没有群众来投票，后来没办法只好带着投票箱到户进行流动投票，直到晚上21时许选举才结束。当天他看见卢德红骑着电动三轮车一直在他们投票点西边水泥路边看着，警察撵了几次都没有撵走。 （6）刘某4证言：他高度近视，村里人都喊他“瞎子”。2018年卢庙村选举他参加了卢德纪儿子卢某8竞选村主任的那一次。竞选前一天，卢德纪到他家中递给他十几张印有“村主任卢某8”的纸条让他发给村民，他将纸条发给包括刘某6、刘某7等人在内的群众。这次选举没有成功。最后一次选举他不在家，他妻子在家但没有去投票，因为卢德纪爷几个在看着，他妻子不敢去，后来选举委员会成员和特警到他家里去收的票。听他妻子说，选举时卢德纪和卢德红都在选举地点看着不让群众投票，卢德纪看的是卢庙小学的选举点。 （7）张某3证言：2018年卢庙村村委选举了三次，第二轮选举时因为票数没有过半，村主任没有选出来。第三次选举是卢某6任村主任。第三次选举时卢德纪和卢德红到村里说他们家人退出选举了。选举当天她在卢某23选举点旁边的卢某22门口坐着，她婆婆李某8在卢庙小学选举点附近的卢某4家门口坐着，卢德纪和卢德红也到选举现场了，卢强厚当天在王某4家。她们家人到现场没有投票。村主任选举时卢德纪印发过“村主任卢某8”的纸条。 （8）张某2证言：2018年卢庙村村委换届第一次海选卢某8和卢某6是村主任候选人，冀某和张某3是委员候选人。9月17日正式选举时卢某8和卢某6票数都未过半，只有冀某一人票数够了当了村委委员。9月27日选举时设了五个投票点，结果到下午投票的村民都没有过半，后来在县防暴大队的配合下，分成五组以设置流动投票箱的方式到村民家中进行投票，直到晚上才结束，选举结果是卢某6当选村主任。听村民说是卢德红、卢德纪他们在五个投票点附近看着，在他负责的那个投票点他看见卢德红骑着三轮车在路边坐着。 （9）卢某18证言：2018年9月27日的选举，他在卢某21家里的选举点，始终没有什么人投票，后来镇里干部和派出所民警、县防暴大队特警以及选举委员会的成员拿着票箱子到村民家中流动投票，晚上九点半选举才结束。这次选举前一天中午，卢德纪和卢强厚开着白色车子到他家去，卢德纪说不要给其儿子卢某8投票了，不要参加选举了，卢德纪几乎每家都通知了。选举当天卢德红在他那个选举点骑个电动三轮车，派出所和特警撵他走他也不走，走了又回来。听说其他几个选举点也都有卢德纪和卢德红的家人。2018年9月中旬第二次选举之前一天天快黑时，卢德纪到他家给他十来张印有“村主任卢某8”的纸条，让他将纸条发下去给卢某8拉票，这些纸条他没有发。 （10）李某8证言：2018年卢庙村换届选举时她去投了一次票。选举时她坐在卢庙老小学的选举点。 （11）卢某19证言：2018年卢庙村村委换届选举进行了三次，第三次选举卢某8放弃了。卢某8是他堂兄弟，卢某8父亲卢德纪和他父亲卢某13、卢德红是亲兄弟。 （12）卢某13证言：他和卢德纪、卢德红是亲兄弟。2018年村委换届选举进行了三次。第二次选举时有人印发“村主任卢某8”的纸条。第三次选举当天他和儿子卢某19都到了选举现场，后来派出所所长让他回去，他回去之后又到离选举点比较远的地方看着了。 （13）卢某14证言：他是圩东村民组长。2018年村委会换届选举进行了三次，第一次选出了卢某8、卢某6、张某3和冀某四个候选人。第二次选举之前卢德纪到他家给了他十几张印有“村主任卢某8”的纸条，让他将纸条发给村民，并让村民按照纸条上的意思投票，他没有发。卢德纪还将这个纸条发给每个村民组长。选举当天，卢德纪把纸条给投票的人，结果他儿子的票数还没有卢某6多，主要是卢德纪太狂了，卢德纪放出话说“选上要斗，选不上也要斗”，后来卢某6的票数虽然比卢某8的多，但因为两人票数都没有过半，选举没有成功。第三次选举之前，卢德纪和卢德红等人挨家挨户通知大家不要选了，在选举当天，每个选区都有卢德纪家人在看着，别人去投票卢德纪就撵人，不让大家投票。他所在的选区是卢德红儿媳妇张某3在那看着，卢德纪则每个选区来回跑。老百姓主要是害怕卢德纪兄弟几个，怕投票之后有麻烦，所以不敢投票。后来没办法，他们选举委员会的人在镇里和村里的领导下抱着箱子到村民家里投票，选举直到当天21时许才结束。 （14）李某3证言：2018年9月26日6时许，他跟周某一起在村里散步，在杨华水泥厂十字路口处碰到卢德纪和卢德红，卢德红看见他们就让他们不要去参加选举，卢某8也不要他们票了，随他们选，选卢某6就是跟其斗，卢德纪、卢德红并威胁他们，他讲他明天要去选举，然后卢德纪让卢德红别浪费时间，其还要去通知别人。当天9时许，他和杨某1、李某10三人在杨华水泥厂南边附近聊天，卢强厚开着小轿车来了，卢德纪骑着三轮车带着其妻子宁某2和卢强厚母亲李某8跟在小轿车后面，张某3骑摩托车跟在三轮车后面，卢强厚看见他就将车停下来，问他早上的事情，他就将早上的话讲给卢强厚听，卢强厚就说“你跟我爸斗就是跟我斗，等选举结束我们再慢慢算”。选举结束之后李某8还骂他。卢庙村第一次和第二次选举没有成功就是因为卢德红和卢德纪他们破坏选举，他们家人在村里就是黑社会性质。卢德红、卢德纪、卢强厚还威胁他，叫嚣着如果他去选举投票等选举结束后就找他算账。 （15）卢某2证言：2018年村委会换届选举一共三次，他只有最后一次在家。选举当天8时许，他和李某10、付某2一起到卢某5家对面的选举点投票，在水泥路上碰见卢德红骑着三轮车在路边，卢德红看见他就问他干啥，他说去选举，卢德红说“不要选了，你回去吧”，他听卢德红这样说也就不敢去选了就回家了。当天晚上吃过饭，镇里和村里选举委员会在公安干警的陪同下抱着投票箱到他家收的选票。选举那天另外四个选举点也有卢德红家人看着，他看见卢庙老小学的选举点是卢德纪妻子和卢德红看着。 （16）卢某16证言：卢庙村2018年村委会选举因为被选举人票数未过半进行了第三次，当天他在县里参加培训，晚上回来后有人拿着投票箱到他家投的选举票。他听说有人在现场不让别人去投票。卢强厚在家里好惹事。 4．辨认笔录，经马某辨认，被辨认人照片列表中的5号（卢某19）是当时在选举现场到处转悠，派出所和公安特警撵不走的男子，该男子还跟随选举工作人员到村民家中。 5．视听资料，证实9月27日卢庙村选举被扰乱、破坏的现场情况。 （十三）2018年11月29日晚，卢强厚因其妻子张某3在村委会换届选举中落选，对卢某2心生怨恨，酒后到卢某2家门口辱骂卢某2、王某3夫妻，并误踢卢某2邻居孙某1家大门，后被人劝离。当日23时许，卢强厚打电话威胁卢某2儿子卢某9及其家人。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场照片、现场方位图，证实卢某2被辱骂现场情况及孙某1家大门被踹的情况。 2．被告人卢强厚的供述与辩解：2018年11月29日晚上他在叶某家吃饭时喝了半斤白酒和一些啤酒，他喝醉了，好多事情想不起来了。但是当天他去踢过卢某2邻居孙某1家的大门。当天晚上他从李某9处找到卢某2儿子卢某9电话，还给卢某9打电话了。第二天卢某9给他打电话问他酒醒了没有，记不记得昨天晚上打电话说的“我来找你老头拼命，我要把你老头斗死”之类的话。 3．被害人卢某2（卢某1哥哥）陈述：他平时在孟集打工，2018年12月1日回家后他儿子卢某9给他打电话说卢强厚在11月29日晚上给其打电话说要杀他们，要弄死他们全家人。他就问妻子王某3，王某3说11月29日晚上23时许，卢强厚到他家骂他和卢某1，后来被人拉走的。卢强厚平时喜欢喝酒，喝酒之后就喜欢闹事，在他们村有名的好打好斗，听说卢强厚还打过刘某、王某。卢强厚这次来闹事可能是因为张某3没有选上村干部，认为是卢某1给拿掉的，来报复他们。 4．证人证言 （1）张某3证言：2018年11月29日晚上卢强厚在叶某家吃饭并喝了很多酒。20时许，卢某24送卢强厚回家时说卢强厚要去找卢某2要个说法。到家之后卢强厚又出去了，她没有拉住，就给卢德纪打电话让其拦着卢强厚，后来卢德纪和卢某24一起将卢强厚拉回楼上了。她睡了一会发现卢强厚又走了。23时许才找到正在打电话的卢强厚。 （2）卢某1证言：听卢某2说卢强厚在村部打他前几天晚上，喝醉酒后跑到卢某2家门口骂他与卢某2。 （十四）2018年12月3日15时许，卢强厚因张某3在村委会换届选举中落选，酒后驾车到卢庙村部与村支部书记卢某1发生争吵，用拳头对卢某1进行殴打，后又用茶杯、塑料板凳砸卢某1，卢某1打电话报警并到室外拉住办公室玻璃门把手阻止卢强厚出来，卢强厚将玻璃门踢碎后在村部院内追打卢某1，后两人均到医院住院。经安徽省霍邱县公安司法鉴定中心鉴定，卢某1鼻面部损伤程度为轻微伤。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．现场及伤情照片、现场方位图，证实卢某1被殴打现场及伤情情况。 2．被告人卢强厚的供述与辩解：2018年12月3日中午他在卢某3家与卢某25、卢某26、卢某27等人吃饭，喝了半斤左右的白酒。15时许，他开车到卢庙村部找卢某1反应问题。当时卢某1在大办公室里，其他村干在小办公室，他将卢某1喊到小办公室后就问卢某1张某3的工作是镇里不叫干的还是村里不叫干的，卢某1说是村里几千口人决定的。他就说卢某1也没有权利不叫张某3干，后和卢某1打起来了，他用拳头打了卢某1的面部，卢某1用脚踢他了，村长卢某6在拉架，然后他从桌子上拿杯子砸卢某1没有砸到，又拿红色塑料凳子砸卢某1。之后他俩又在办公室打起来了，被拉开以后，卢某1出去从外面拉着门锁不让他出去，他在屋里急的骂，然后用脚把门上的玻璃踢烂了，后在院子里和卢某1又打起来了。他脸上的伤是在办公室里和卢某1夺笔时自己用笔划伤的，左脸也受伤了。 3．被害人卢某1的陈述：2018年12月3日下午15时许，他在卢庙村村部一楼中间的大办公室，卢某5、刘某2、冀某、安某等人在一楼西边的办公室办公，当时为了扶贫检查，前村文书刘某也被卢某6找来帮忙填写资料。卢强厚突然开车来了，下车后先到西边办公室去了，没一会到他办公室说找他反映问题，他和卢强厚一起到了西边办公室。卢强厚就说“你怎么不聘用张某3”，他闻到卢强厚身上都是酒气，就说“这是卢庙村几千人选出来的，不是我不聘用”，卢强厚辱骂他并用拳头朝他脸打了三拳踢了两脚，他也还手打了卢强厚一拳，这时卢某6上去拉卢强厚给拉开了。卢强厚就站在冀某座位前骂他，然后从冀某桌子上面拿玻璃杯砸到他右手手背，又从冀某桌子上面拿了一支水笔往其自己右脸上面划了一下，他就打电话报警了。卢强厚拿桌子上的玻璃杯砸他没有砸到，又从刘某坐的位置上拿两个塑料凳子砸在他身上，塑料凳子被砸裂开了。这时其他人都出去了，屋里面就他和卢强厚、卢某5和卢某6四人，卢强厚将他按在桌子上用拳头往他头上、身上打，又把他按在地上用拳头打，当时他两只手乱打，也打在卢强厚头上、嘴上。中间卢强厚父亲卢德红手里拿着一个拖把来了。后来他跑到办公室外面两手拽着门把手不让卢强厚出来。卢强厚在里面不停的骂他，这时卢强厚老婆张某3也来了，还从窗户给卢强厚递了一瓶水，并劝了卢强厚几句。卢强厚就一直骂他，他没有回骂，接着卢强厚用脚将门上半截玻璃给踢烂了，他就往东边办公室退，卢强厚从门上拿了一块玻璃碎片往其自己左边脸上划了一下后将玻璃扔掉了，然后满脸是血从屋里出来了，卢强厚出来后拉着他的上衣还要打他，他在村部办公室走廊下面绕着柱子转，但甩不开卢强厚，他的褂子被撕烂，后来卢强厚又在中间办公室对他拳打脚踢，期间他被动的还手，他走到哪卢强厚撵到哪打他，整个过程几十分钟，后来直到警察到了才结束。 4．证人证言 （1）卢德红证言：12月3日卢强厚和卢某1在村部打架时他去现场看见卢强厚脸上都是血，就拿着村部办公室门口的拖把对卢某1说“我打你”。 （2）刘某证言：2018年12月3日15时许他在村部大厅西边的办公室整理扶贫材料，卢某5、冀某和刘某2也在办公室。这时一身酒气的卢强厚到了办公室就问村里谁当家，问他们都是干什么的，之后卢强厚就出去了。一会卢某6和卢某1都来了，卢强厚就问卢某1为什么不聘用张某3，卢某1说“那是卢庙村群众不聘用的”，两个人说了几句，卢强厚上去就用拳头打在卢某1右脸上，卢某1也还了一拳，把卢强厚牙打出血了，接着两个人就打在一起，期间卢强厚从桌子上拿了一个玻璃杯砸卢某1，但是没砸中。卢某5和卢某6上去拉架，将卢强厚拉出去，卢强厚又回到屋里，卢某6上去拉卢强厚，卢强厚说“你拉我一下试试”，在卢强厚卢某6争执期间他出去和隔壁的安某说了几句话，就听见隔壁有人砸东西，但他一直没有出去，后来他就离开了。 （3）张某3证言：2018年12月3日15时许，刘某2给她打电话说卢强厚和卢某1在村部打起来了，挂了电话她到现场看见卢强厚在办公室里面，卢某1在门外面拽着门把手不让卢强厚出来，随后她就报警了。当时卢某1和卢强厚在吵架，卢强厚跟她说想喝水，她就去卢庙超市买水，回到村部时卢强厚已经从办公室里面出来了，又和卢某1厮打在一起。卢某6在拉架，一直拉着卢强厚，后来卢德红到现场看见卢强厚伤的很，拿着拖把想去打卢某1被卢强厚一把抱住并推出村部了，接着派出所的人到了现场。卢强厚和她说与卢某1打架是因为她在村委选举落选的事。 （4）卢某6证言：12月3日15时许，他和卢某5、冀某、刘某2、刘某因为扶贫工作第三方评估就在村部一楼西边办公室填写扶贫资料。卢强厚在办公室问卢某1为什么不让张某3继续干村干部，卢某1说这是卢庙村老百姓选的，不是其想让谁干谁就干的，卢强厚就说是卢某1不让干的，卢强厚一身酒气，说着说着就吵起来了，之后卢强厚一拳打在卢某1脸上，卢某1也还手了，他上去拉架，拉开之后卢强厚又从冀某桌子上拿玻璃杯、塑料凳子砸卢某1，他在旁边拉着。一会卢强厚又将卢某1按在地上打，反复几次，每次都是卢强厚先动手打，卢某1被动还手，后来他将两人拉开，卢某1躲在办公室门口，将玻璃门给关上了，卢强厚就在办公室里面骂，期间还从冀某桌子上拿了一只水笔往其右脸上划了一下，接着卢强厚从屋里给玻璃门踢碎了。大约过了几分钟听见外面好像又打起来了，他就去拉卢强厚，看见卢强厚脸上都是血，在院里追着卢某1打，卢某1一直再在躲，他上去拉架时还被卢强厚推倒了，后来警察去了才结束。整个过程有一个小时左右。卢强厚嘴巴流血是和卢某1相互打架打的，左手是其自己用水笔捣破的，卢某1的手可能是挡卢强厚砸其的玻璃杯弄破的。 （5）刘某2证言：12月3日下午，他和冀某、卢某6、卢某5和姓安的扶贫专干在村部一楼西边办公室整理扶贫资料，卢某1在东边办公室。15时许，卢强厚到他们办公室说找卢某1有事，他们就说卢某1在东边办公室，卢强厚就将卢某1喊到他们办公室，问卢某1为什么不聘用张某3继续干计生专干，两个人说着说着就打起来了，大约五分钟后看见卢某1在村部西边的办公室门口拉着玻璃门，卢强厚在里面，接着就听见啪的一声，玻璃门上的玻璃不知道怎么碎了，卢强厚出来了，这时卢强厚和卢某1脸上都有血迹，卢强厚出来后在村部院子里和卢某1用拳头互相打，卢某5拉架也拉不开，最后警察到了才停止。后来看见办公室里有个玻璃茶杯碎了。 （6）安某证言：12月3日15时许，他和卢某5、刘某2、冀某、刘某在一楼西边办公室填写扶贫手册，一个四十多岁的男的说要来反映事情，还挨个问屋里的几个村干部在村里干什么职务，然后就去东边大办公室喊卢某1，这时他手机响了就去院内卫生室接电话了，等他回到办公室看见那个男的和卢某1在大声争吵，其他人都在劝，他就给张某2打电话说村里有人闹事。打电话期间听见有玻璃烂的声音，等他出来看见那个人在村部院子里和卢某1对打，卢某5和卢某6在拉架，拉开了那个男的就又上去打，反复几次，每次那个男的打卢某1时卢某1就躲，也还手了，后来直到警察到了才结束。后来看见卢某1和那男的脸上都有血，卢某1的上衣烂了。 （7）卢某16证言：12月3日下午他在卫生室给人看病，听见旁边村部办公室有打架的声音，出去看见西边第二间办公室内卢某1和卢强厚在打架，他去拉架没有拉开，两个人互相拳打脚踢的，不过是卢强厚主动打的，后来他看拉不住就走了，卢某6还在拉架，后来卢强厚和卢某1又在院子里打架，卢强厚和卢某1脸上都有血，一直到警察赶到才停下。 5．《安徽省霍邱县公安司法鉴定中心法医学人体损伤程度鉴定书》（霍邱）公（司）鉴（临床）字［2018］3143号，证实卢某1鼻面部损伤程度为轻微伤。 二、危险驾驶事实 2018年12月3日15时许，卢强厚酒后驾驶皖A×××××号小型汽车到卢庙村部与卢某1发生争吵，并对卢某1进行殴打。19时许，霍邱县公安局交警大队七中队民警在霍邱县第一人民医院对卢强厚抽取血样。经安徽高诚司法鉴定所鉴定，卢强厚血液中乙醇含量为114.9mg／100ml。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．书证 （1）受案登记表、立案决定书等程序性法律文书，证实发破案情况及立案情况。 （2）当事人血样提取登记表，证实2018年12月3日18时43分霍邱县第一人民医院工作人员对卢强厚抽取血样的情况。 2．被告人卢强厚供述与辩解：2018年12月3日中午他在卢某3家吃饭，喝了半斤左右的白酒，之后他驾驶皖A×××××号车到卢庙村部，对酒精鉴定无异议，他持有A2证。 3．证人证言 （1）证人卢某1证言：12月3日14时30分，他看见卢强厚驾驶白色江淮越野车到村部院子里，后来还和他发生争执，卢强厚满身酒味。 （2）证人卢某3证言：2018年12月3日卢强厚在她家吃饭，喝了半斤白酒，饭后卢强厚开车离开的，还到村部和卢某1书记吵起来了。 4．《安徽高诚司法鉴定所司法鉴定意见书》皖高［2018］毒鉴字第582号，证实卢强厚血液中乙醇含量为114.9mg／100ml。 证明上述事实的综合证据有： 1．本院（1996）霍法刑初字第16号刑事判决书，证实卢德红因犯妨害公务罪被本院判处免予刑事处罚。 2．到案经过，证实卢强厚于2018年12月12日9时在家中被公安机关抓获，卢德纪于2018年12月27日10时在卢庙村被公安机关抓获，卢德红于2018年12月27日在家中被公安机关抓获。 3．前科证明，证实卢德红因犯妨害公务罪于1996年1月24日被本院判处免予刑事处罚，卢德纪和卢强厚无违法犯罪前科。 4．户籍资料，证实卢德纪、卢德红、卢强厚达到完全刑事责任年龄。 以上证据，具有合法性、客观性、关联性，经庭审质证，其证明效力均予以确认。 被告人卢强厚及其辩护人提出卢强厚不是占用而是借用卢庙小学教室的意见，被告人卢德纪关于其只是参与分钱，没有阻拦卢庙小学食堂施工、没有辱骂方某和卢某1、没有破坏选举、是借用而不是霸占卢庙小学教室的辩解，被告人卢德红及其辩护人关于卢德红是借用不是占用卢庙小学、没有破坏选举的意见，与本案证据证明的事实不符，均不予采纳。 本院认为：被告人卢强厚多次随意殴打、辱骂他人，情节恶劣；任意占用公私财物，情节严重。被告人卢德纪、卢德红辱骂他人，强拿硬要，任意占用公私财物，情节严重。三被告人单独或共同实施寻衅滋事行为，其行为均构成寻衅滋事罪。被告人卢强厚醉酒后驾驶机动车在道路上行驶，其行为构成危险驾驶罪，应依法惩处，对被告人卢强厚数罪并罚。公诉机关指控罪名成立，本院予以确认。被告人卢强厚、卢德纪、卢德红利用家族势力，横行乡里，称霸一方，为达到获取非法利益和把持基层政权的目的，经常纠集在一起，多次以暴力、威胁、滋扰等手段，破坏基层选举，因选举失败而心生报复，多次辱骂、殴打他人，为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，系恶势力，但三被告人的行为不符合犯罪集团的构成要件，不构成犯罪集团。被告人卢强厚、卢德纪、卢德红在其参与的共同犯罪中，行为均积极主动，起主要作用，均系主犯，应按其参与的全部犯罪事实予以处罚。被告人卢强厚、卢德纪、卢德红的辩护人关于不构成犯罪集团，卢强厚不是犯罪集团首要分子的辩护意见予以采纳。被告人卢德红有犯罪前科，酌情予以从重处罚。被告人卢强厚到案后，如实供述犯罪事实，系坦白，依法予以从轻处罚。被告人卢德纪、卢德红虽当庭表示认罪，但未如实供述主要犯罪事实，辩护人关于卢德纪、卢德红系坦白的辩护意见不予采纳。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（二）项、第（三）项，第一百三十三条之一第一款第（二）项，第二十五条第一款，第二十六条第一款、第四款，第五十二条，第五十三条，第六十四条，第六十七条第三款，第六十九条，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（三）项，第三条第（一）项，第四条第（一）项、第（二）项之规定，判决如下： 一、被告人卢强厚犯寻衅滋事罪，判处有期徒刑四年六个月；犯危险驾驶罪，判处拘役一个月，罚金人民币四千元。决定执行有期徒刑四年六个月，罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月12日起至2023年6月11日止。罚金于判决生效之日起五日内一次性缴纳）。 二、被告人卢德纪犯寻衅滋事罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 三、被告人卢德红犯寻衅滋事罪，判处有期徒刑三年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月27日起至2022年8月26日止）。 四、责令被告人卢强厚、卢德纪、卢德红将占用的原卢庙小学校舍返还周集镇卢庙村委会；责令被告人卢德纪、卢德红退赔被害人汪某2经济损失四千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省六安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长伍军 审判员薛玲 人民陪审员段卫霞 二〇一九年四月二十五日 法官助理潘纪红 书记员王璐 附相关法律条文： 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍需执行。 数罪中有判处附加刑的，附加刑仍需执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院、最高人民检察院关于办理寻衅滋事案件适用法律若干问题的解释》 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第一项规定的“情节恶劣”： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的； （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共场所秩序严重混乱的； （七）其他情节恶劣的情形。 第三条追逐、拦截、辱骂、恐吓他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第二项规定的“情节恶劣”： （一）多次追逐、拦截、辱骂、恐吓他人，造成恶劣社会影响的； （二）持凶器追逐、拦截、辱骂、恐吓他人的； （三）追逐、拦截、辱骂、恐吓精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （四）引起他人精神失常、自杀等严重后果的； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节恶劣的情形。 第四条强拿硬要或者任意损毁、占用公私财物，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第三项规定的“情节严重”： （一）强拿硬要公私财物价值一千元以上，或者任意损毁、占用公私财物价值二千元以上的； （二）多次强拿硬要或者任意损毁、占用公私财物，造成恶劣社会影响的； （三）强拿硬要或者任意损毁、占用精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人的财物，造成恶劣社会影响的； （四）引起他人精神失常、自杀等严重后果的； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节严重的情形。","writId":"016b5cdc5c06b35694d55a336e0e6e63720","writName":"卢强厚、卢德纪寻衅滋事、危险驾驶一审刑事判决书"}
