{"ajId":"9faebaa9-3d88-4ee6-84b2-8dc03e1b770b","ajName":"张建国行贿一案","ajjbqk":" 利川市人民法院一审认定，2010年至2011年期间，被告人张建国为了违规办理土地使用权证，多次向时任利川市国土资源局谋道国土资源所的工作人员黄某1行贿人民币79.8万元，违规办理了户名为袁某、张建国（2个）、余某、刘某3、覃川、覃玲、许某等8个国有土地使用权证。被告人张建国介绍郭某、龚某、刘某1、刘某2等人共送给黄某1人民币41万元，违规办理了5个国有土地使用权证。具体事实如下：（一）行贿：1、2010年上半年，被告人张建国送给黄某1人民币20万元，黄某1将位于教场村四组一宗地235.82平方米，违规办理了户名为袁慧蓉（张建国之妻）的国有土地使用权证1个。2、2011年下半年，被告人张建国为了将位于教场村三组木梳山面积为1660平方米土地出卖，与黄某1议定以每平方米300元的价格付费用，需要人民币49.8万元。双方约定以木梳山一宗地，面积为180平方米的土地折抵，黄某1先后办理了张建国180平方米、余某600平方米、刘某3400平方米、许某180平方米、覃川1＊＊平方米、覃岭120平方米的国有土地使用权证6个。后黄某1以其妻贺钰遐之名办理了该宗地180平方米的国有土地使用权证1个，并到某金融机构办理了抵押贷款20万元。3、2011年期间，被告人张建国送给黄某1人民币10万元，黄某1违规办理了位于岩洞寺二组一宗地240平方米，户名为张建国的国有土地使用权证1个。（二）介绍贿赂：1、2011年上半年，被告人张建国介绍郭某送给黄某1人民币12万元，黄某1为郭某、刘某4二人分别违规办理国有土地使用权证各1个。2、2011年上半年，被告人张建国介绍龚某送给黄某1人民币6万元，黄某1为龚某违规办理国有土地使用权证1个。3、2011年上半年，被告人张建国介绍刘某1给黄某1送人民币4万元，黄某1为刘某1违规办理国有土地使用权证1个。4.2011年期间，被告人张建国介绍刘某2认识黄某1，刘某2请黄某1办理了岩洞寺二组一宗地960平方米的国有土地使用权证，双方议定付费人民币45万元。后因刘某2死亡，被告人张建国为刘某2垫付了人民币19万元，领回国有土地使用权证交给刘某2家人。 利川市人民法院认为，被告人张建国为谋取不正当利益，给予国家机关工作人员以财物，且数额在三万元以上，其行为已构成行贿罪。被告人张建国介绍他人向国家工作人员行贿，情节严重，其行为已构成介绍贿赂罪。公诉机关指控的罪名成立，本院予以支持。但指控被告人张建国送给黄某1人民币30万元办理户名为王某、陈某的两个国有土地使用权证，约定5年后再支付该30万元的事实；被告人张建国介绍刘某2约定给黄某1行贿人民币45万元，因刘某2死亡，被告人张建国为刘某2垫付人民币19万元，其中26万元未支付给黄某1的事实，缺乏事实依据，本院不予支持。被告人张建国提出其有充分的理由相信黄某1办理的国有土地使用权证是合法有效的辩解意见，经查，黄某1办理的所有“国有土地使用权证”均为虚假证件，其辩解意见与客观事实不符，本院不予采纳。辩护人提出指控被告人张建国行贿109.8万元事实不清，证据不足的辩护意见，本院予以部分采纳。其余事实部分的辩护意见，理由不成立，本院不予采纳。被告人张建国在侦查机关尚处于一般性排查询问时交代自己的罪行，应当视为投案自首，依法可以从轻处罚；辩护人对此的辩护意见，理由成立，本院予以采纳。综合被告人张建国的犯罪事实、情节及悔罪表现，宣告缓刑对所居住社区没有重大不良影响，本院决定对其宣告缓刑。据此，依照1997年修订的《中华人民共和国刑法》（《刑法修正案（九）》公布实施前）第三百八十九条第一款，第三百九十二条第一款，第三百九十条第一款，第六十九条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款，第十二条的规定，判决：被告人张建国犯行贿罪，判处有期徒刑二年六个月；犯介绍贿赂罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑二年六个月，缓刑三年（缓刑考验期限，从判决确定之日起计算）。 恩施州人民检察院抗诉认为，原审判决认定的事实和检察机关指控的事实及黄某1受贿案判决认定的事实一致，只是对法律适用有分歧。原审判决认为张建国未给黄某1支付的30万元属于未发生的事实，应不予追究；但检察机关认为，张建国与黄某1已经达成行贿的合意，且张建国已取得国有土地使用权证，谋取了不正当利益，已处于行贿行为的着手阶段，因案发这一客观因素导致30万元没有送出，应当认定为犯罪未遂。同理，张建国介绍刘某2给黄某1送45万元，除去张建国已经垫付的19万元，未支付的26万元也应认定为犯罪未遂。根据相关司法解释，在数额犯中，当既遂与未遂同时存在的情况下，应当以既遂数额作为量刑标准，并从重处罚。 被告人张建国的辩护人提出如下辩护意见：1、未支付给黄某1的30万元不应认定为行贿未遂。理由是：30万元是附条件的行贿，只有拿到真实合法有效的国有土地使用权证后才支付这30万元，该承诺是虚假的、不真实的，故这种承诺不能作为行贿未遂的依据。2、张建国代为刘某2支付给黄某1的19万元不能认定为介绍贿赂，因刘某2与黄某1之间谈的办证价格是他们自己谈的，张建国并不在场，只是介绍他们认识，且张建国是应刘某2的要求垫付了资金，对于垫付款不能认定为介绍贿赂；对于刘某2欠付的26万元更不应当认定为犯罪，因为张建国并不清楚刘某2还应支付黄某126万元。3、原一审判决认定张建国行贿79.8万元事实不清，证据不足。理由是：张建国为给袁慧蓉办证向黄某1行贿20万元，在黄某1受贿案中没有认定，在本案中只有张建国的供述这一孤证，没有黄某1的证言印证，不应认定为行贿；为办理木梳山土地使用权证时承诺以180平方米的土地使用权折价49.8万元送给黄某1不应认定为行贿，一是张建国没有实际取得这块地的土地使用权，二是该土地不属于张建国可处分的财产，三是没有进行价值鉴定；为办理岩洞寺土地使用权证给黄某110万元不应认定为行贿，因黄某1给张建国出具了收取94140元国有土地出让金的发票，发票上加盖了财政局、土管局的印章，张建国有理由相信这笔钱是交给了国家。4、介绍贿赂犯罪中，认定张建国介绍龚某送给黄某16万元的事实不清，证据不足，张建国只是介绍龚某与黄某1认识，并未介绍贿赂；认定张建国介绍郭某、刘某1送给黄某116万元的事实不清，证据不足，因黄某1同样开具了121100元的国有土地出让金发票，如果认定介绍贿赂成立，只应认定38900元。 经再审查明，原一审判决认定2010年至2011年期间，被告人张建国为了违规办理土地使用权证，多次向时任利川市国土资源局谋道国土资源所的工作人员黄某1行贿人民币79.8万元，违规办理了户名为袁某、张建国（2个）、余某、刘某3、覃川、覃玲、许某等8个国有土地使用权证。被告人张建国介绍郭某、龚某、刘某1、刘某2等人共送给黄某1人民币41万元，违规办理了5个国有土地使用权证的事实，有经原审庭审质证的被告人张建国的多次供述、证人黄某1、郭某、龚某、刘某1、刘某2等的证言、利川市人民法院（2016）鄂2802刑初43号、168号刑事判决书等证据证实，再审中被告人张建国未提出其他新的证据，再审对一审判决认定被告人张建国构成行贿罪、介绍贿赂罪的事实和证据，予以确认。 另查明，2011年下半年，被告人张建国欲将位于利川市王家湾三组的1620平方米的土地办理户名为王某、张建国的国有土地使用权证。张建国找到黄某1后，黄某1同意为其办证，并要求张建国支付人民币30万元用于疏通关系。因该地块地理位置特殊，黄某1告知张建国五年内该地块不能交易和贷款，并与张建国约定5年后再支付该笔款项。上述事实，有经原一审庭审质证的被告人张建国的供述、证人黄某1、王某的证言、利川市人民法院（2016）鄂2802刑初43号、168号刑事判决书等证据证实。 ","cpfxgc":"本院认为，本案的争议焦点一是关于行贿罪的数额认定问题，二是关于介绍贿赂未支付的26万元能否认定为未遂的问题。 关于张建国未支付给黄某1的30万元是否构成行贿未遂的问题。本院认为，根据我国刑法理论，犯罪既遂与未遂区别的标志就是犯罪人所实施的行为是否具备了刑法分则所规定的犯罪的全部构成要件。对于行贿罪而言就是行贿人已经着手实行了给付财物的实行行为，并是以牟取不正当利益为目的即为行贿罪的既遂。如果行为人已经着手实行行贿行为，但由于意志以外的原因而没有得逞，则是行贿未遂。因此相对而言，行贿罪的既遂与未遂的标志就是给予是否完成，给予完成即为既遂，未完成则是未遂。本案中，张建国为办理户名为王某、陈某的两个国有土地使用权证，由张建国给予黄某1人民币30万元。张建国具有行贿谋取不正当利益的主观故意，同时也谋取了不正当利益，取得了国有土地使用权证，只是因为约定的给付期限未到及案发的原因，使得30万元未交付，属于意志以外的原因没有得逞，其行为应属于行贿未遂。因此，检察机关的该项抗诉理由成立。原判认定张建国没有实际给付30万元，可视为贿赂未进行，属认定事实错误。张建国的辩护人认为30万元是附条件的行贿，条件未成就不能认定为行贿的辩护意见不能成立，本院不予采纳。 关于张建国介绍刘某2给黄某145万元，刘某2未给付的26万元贿赂款，能否认定张建国介绍贿赂未遂的问题。本院认为，检察机关起诉指控被告人张建国介绍刘某2给黄某1人民币45万元，因刘某2死亡，张建国为刘某2垫付了19万元，其中26万元未支付的事实是成立的，但未支付的26万元不能作为犯罪未遂的数额认定。因介绍贿赂罪是指介绍贿赂人在行贿人和受贿的国家机关工作人员之间进行联系、沟通，以牵线搭桥的方式，撮合条件，促使行贿、受贿得以实现的行为。没有实现的行贿受贿不能认定为介绍贿赂的犯罪事实。即行贿受贿的犯罪结果是构成本罪的必备条件之一。如介绍贿赂没有实现就不构成犯罪，因而就本罪而言不存在犯罪未遂的问题。因此，检察机关抗诉称未支付的26万元应作为未遂的犯罪数额认定的理由不能成立，本院不予采纳。张建国代为刘某2垫付的19万元，加上其他几次介绍贿赂促使行贿、受贿完成共计41万元，已达到情节严重的程度，构成介绍贿赂罪，原审以介绍贿赂罪判处张建国有期徒刑六个月量刑适当。 关于张建国的辩护人提出的原一审判决认定张建国行贿79.8万元事实不清、证据不足，介绍贿赂中认定张建国介绍龚某向黄某1行贿6万元、介绍郭某、刘某1行贿16万元事实不清、证据不足的问题，与其在一审时提出的辩护理由基本一致，一审法院在原判决理由中已予以具体阐明，认定事实并无不妥，不再一一赘述。 综上所述，被告人张建国为给自己谋取非法利益，先后数次给予国家机关工作人员黄某2以财物，其行为已构成行贿罪。一审判决定性准确，审判程序合法，但未认定未遂30万元的犯罪事实不当，予以纠正。被告人张建国行贿数额既有既遂，又有未遂，既遂部分为79.8万元，对应的法定刑幅度为有期徒刑五年以下；未遂部分为30万元，对应的法定刑幅度为有期徒刑五年以下，与既遂部分对应的法定刑幅度相同。因此，以行贿既遂79.8万元的基本犯罪事实对被告人张建国适用的法定刑幅度为有期徒刑五年以下，因尚有行贿30万元未遂的犯罪事实，应酌情对其从重处罚。被告人张建国有自首情节，依法可以对其从轻或者减轻处罚。根据被告人张建国的犯罪事实，本院决定对其从轻处罚。因原判未认定行贿30万元未遂的事实，导致对被告人张建国犯行贿罪的量刑偏轻，应予纠正。被告人张建国受他人之托，利用其与黄某2的关系，在委托人与黄某2之间沟通关系，撮合条件，帮助他人谋取利益，先后转送给黄某241万元的事实成立，其行为符合介绍贿赂罪的构成要件，构成介绍贿赂罪。对犯介绍贿赂罪，原审判决并无明显不当，应予以维持。综合考虑被告人张建国的犯罪事实、情节及悔罪表现，仍可适用缓刑。依照1997年修订的《中华人民共和国刑法》（《刑法修正案（九）》公布实施前）第三百八十九条第一款，第三百九十二条第一款，第三百九十条第一款，第六十九条第一款，第二十三条、第六十一条、第六十二条、第六十九条第一款、第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、《中华人民共和国刑事诉讼法》第二百五十四条第四款、第二百五十六条、第二百三十六条第三项的规定，判决如下：","pjjg":" 一、撤销利川市人民法院（2017）鄂2802刑初405号刑事判决； 二、原审被告人张建国犯行贿罪，判处有期徒刑三年；犯介绍贿赂罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑三年，缓刑四年（缓刑考验期限，从原判决确定之日起计算）。 本判决为终审判决。","qw":"湖北省恩施土家族苗族自治州中级人民法院 刑事判决书 （2019）鄂28刑再3号 抗诉机关：湖北省恩施土家族苗族自治州人民检察院（以下简称恩施州人民检察院）。 原审被告人张建国，男，1975年8月16日出生于湖北省利川市，汉族，初中文化，系恩施市建国房地产开发有限公司法定代表人，户籍地利川市，住利川市。2018年9月7日利川市人民法院以张建国犯行贿罪，判处有期徒刑二年六个月；犯介绍贿赂罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑二年六个月，缓刑三年。 辩护人胡建军，湖北宏济律师事务所律师。 辩护人许贝，湖北宏济律师事务所实习律师。 利川市人民检察院指控原审被告人张建国犯行贿罪、介绍贿赂罪一案，利川市人民法院于2018年9月7日作出（2017）鄂2802刑初405号刑事判决。2018年12月27日，恩施州人民检察院向本院提出抗诉。本院立案后依法另行组成合议庭公开开庭审理了本案。恩施州人民检察院检查员张某、张海啸出庭履行职务。原审被告人张建国及其辩护人胡建军、许贝到庭参加诉讼。本案经合议庭评议，并报经本院审判委员会讨论决定，现已审理终结。 利川市人民法院一审认定，2010年至2011年期间，被告人张建国为了违规办理土地使用权证，多次向时任利川市国土资源局谋道国土资源所的工作人员黄某1行贿人民币79.8万元，违规办理了户名为袁某、张建国（2个）、余某、刘某3、覃川、覃玲、许某等8个国有土地使用权证。被告人张建国介绍郭某、龚某、刘某1、刘某2等人共送给黄某1人民币41万元，违规办理了5个国有土地使用权证。具体事实如下：（一）行贿：1、2010年上半年，被告人张建国送给黄某1人民币20万元，黄某1将位于教场村四组一宗地235.82平方米，违规办理了户名为袁慧蓉（张建国之妻）的国有土地使用权证1个。2、2011年下半年，被告人张建国为了将位于教场村三组木梳山面积为1660平方米土地出卖，与黄某1议定以每平方米300元的价格付费用，需要人民币49.8万元。双方约定以木梳山一宗地，面积为180平方米的土地折抵，黄某1先后办理了张建国180平方米、余某600平方米、刘某3400平方米、许某180平方米、覃川1＊＊平方米、覃岭120平方米的国有土地使用权证6个。后黄某1以其妻贺钰遐之名办理了该宗地180平方米的国有土地使用权证1个，并到某金融机构办理了抵押贷款20万元。3、2011年期间，被告人张建国送给黄某1人民币10万元，黄某1违规办理了位于岩洞寺二组一宗地240平方米，户名为张建国的国有土地使用权证1个。（二）介绍贿赂：1、2011年上半年，被告人张建国介绍郭某送给黄某1人民币12万元，黄某1为郭某、刘某4二人分别违规办理国有土地使用权证各1个。2、2011年上半年，被告人张建国介绍龚某送给黄某1人民币6万元，黄某1为龚某违规办理国有土地使用权证1个。3、2011年上半年，被告人张建国介绍刘某1给黄某1送人民币4万元，黄某1为刘某1违规办理国有土地使用权证1个。4.2011年期间，被告人张建国介绍刘某2认识黄某1，刘某2请黄某1办理了岩洞寺二组一宗地960平方米的国有土地使用权证，双方议定付费人民币45万元。后因刘某2死亡，被告人张建国为刘某2垫付了人民币19万元，领回国有土地使用权证交给刘某2家人。 利川市人民法院认为，被告人张建国为谋取不正当利益，给予国家机关工作人员以财物，且数额在三万元以上，其行为已构成行贿罪。被告人张建国介绍他人向国家工作人员行贿，情节严重，其行为已构成介绍贿赂罪。公诉机关指控的罪名成立，本院予以支持。但指控被告人张建国送给黄某1人民币30万元办理户名为王某、陈某的两个国有土地使用权证，约定5年后再支付该30万元的事实；被告人张建国介绍刘某2约定给黄某1行贿人民币45万元，因刘某2死亡，被告人张建国为刘某2垫付人民币19万元，其中26万元未支付给黄某1的事实，缺乏事实依据，本院不予支持。被告人张建国提出其有充分的理由相信黄某1办理的国有土地使用权证是合法有效的辩解意见，经查，黄某1办理的所有“国有土地使用权证”均为虚假证件，其辩解意见与客观事实不符，本院不予采纳。辩护人提出指控被告人张建国行贿109.8万元事实不清，证据不足的辩护意见，本院予以部分采纳。其余事实部分的辩护意见，理由不成立，本院不予采纳。被告人张建国在侦查机关尚处于一般性排查询问时交代自己的罪行，应当视为投案自首，依法可以从轻处罚；辩护人对此的辩护意见，理由成立，本院予以采纳。综合被告人张建国的犯罪事实、情节及悔罪表现，宣告缓刑对所居住社区没有重大不良影响，本院决定对其宣告缓刑。据此，依照1997年修订的《中华人民共和国刑法》（《刑法修正案（九）》公布实施前）第三百八十九条第一款，第三百九十二条第一款，第三百九十条第一款，第六十九条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款，第十二条的规定，判决：被告人张建国犯行贿罪，判处有期徒刑二年六个月；犯介绍贿赂罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑二年六个月，缓刑三年（缓刑考验期限，从判决确定之日起计算）。 恩施州人民检察院抗诉认为，原审判决认定的事实和检察机关指控的事实及黄某1受贿案判决认定的事实一致，只是对法律适用有分歧。原审判决认为张建国未给黄某1支付的30万元属于未发生的事实，应不予追究；但检察机关认为，张建国与黄某1已经达成行贿的合意，且张建国已取得国有土地使用权证，谋取了不正当利益，已处于行贿行为的着手阶段，因案发这一客观因素导致30万元没有送出，应当认定为犯罪未遂。同理，张建国介绍刘某2给黄某1送45万元，除去张建国已经垫付的19万元，未支付的26万元也应认定为犯罪未遂。根据相关司法解释，在数额犯中，当既遂与未遂同时存在的情况下，应当以既遂数额作为量刑标准，并从重处罚。 被告人张建国的辩护人提出如下辩护意见：1、未支付给黄某1的30万元不应认定为行贿未遂。理由是：30万元是附条件的行贿，只有拿到真实合法有效的国有土地使用权证后才支付这30万元，该承诺是虚假的、不真实的，故这种承诺不能作为行贿未遂的依据。2、张建国代为刘某2支付给黄某1的19万元不能认定为介绍贿赂，因刘某2与黄某1之间谈的办证价格是他们自己谈的，张建国并不在场，只是介绍他们认识，且张建国是应刘某2的要求垫付了资金，对于垫付款不能认定为介绍贿赂；对于刘某2欠付的26万元更不应当认定为犯罪，因为张建国并不清楚刘某2还应支付黄某126万元。3、原一审判决认定张建国行贿79.8万元事实不清，证据不足。理由是：张建国为给袁慧蓉办证向黄某1行贿20万元，在黄某1受贿案中没有认定，在本案中只有张建国的供述这一孤证，没有黄某1的证言印证，不应认定为行贿；为办理木梳山土地使用权证时承诺以180平方米的土地使用权折价49.8万元送给黄某1不应认定为行贿，一是张建国没有实际取得这块地的土地使用权，二是该土地不属于张建国可处分的财产，三是没有进行价值鉴定；为办理岩洞寺土地使用权证给黄某110万元不应认定为行贿，因黄某1给张建国出具了收取94140元国有土地出让金的发票，发票上加盖了财政局、土管局的印章，张建国有理由相信这笔钱是交给了国家。4、介绍贿赂犯罪中，认定张建国介绍龚某送给黄某16万元的事实不清，证据不足，张建国只是介绍龚某与黄某1认识，并未介绍贿赂；认定张建国介绍郭某、刘某1送给黄某116万元的事实不清，证据不足，因黄某1同样开具了121100元的国有土地出让金发票，如果认定介绍贿赂成立，只应认定38900元。 经再审查明，原一审判决认定2010年至2011年期间，被告人张建国为了违规办理土地使用权证，多次向时任利川市国土资源局谋道国土资源所的工作人员黄某1行贿人民币79.8万元，违规办理了户名为袁某、张建国（2个）、余某、刘某3、覃川、覃玲、许某等8个国有土地使用权证。被告人张建国介绍郭某、龚某、刘某1、刘某2等人共送给黄某1人民币41万元，违规办理了5个国有土地使用权证的事实，有经原审庭审质证的被告人张建国的多次供述、证人黄某1、郭某、龚某、刘某1、刘某2等的证言、利川市人民法院（2016）鄂2802刑初43号、168号刑事判决书等证据证实，再审中被告人张建国未提出其他新的证据，再审对一审判决认定被告人张建国构成行贿罪、介绍贿赂罪的事实和证据，予以确认。 另查明，2011年下半年，被告人张建国欲将位于利川市王家湾三组的1620平方米的土地办理户名为王某、张建国的国有土地使用权证。张建国找到黄某1后，黄某1同意为其办证，并要求张建国支付人民币30万元用于疏通关系。因该地块地理位置特殊，黄某1告知张建国五年内该地块不能交易和贷款，并与张建国约定5年后再支付该笔款项。上述事实，有经原一审庭审质证的被告人张建国的供述、证人黄某1、王某的证言、利川市人民法院（2016）鄂2802刑初43号、168号刑事判决书等证据证实。 本院认为，本案的争议焦点一是关于行贿罪的数额认定问题，二是关于介绍贿赂未支付的26万元能否认定为未遂的问题。 关于张建国未支付给黄某1的30万元是否构成行贿未遂的问题。本院认为，根据我国刑法理论，犯罪既遂与未遂区别的标志就是犯罪人所实施的行为是否具备了刑法分则所规定的犯罪的全部构成要件。对于行贿罪而言就是行贿人已经着手实行了给付财物的实行行为，并是以牟取不正当利益为目的即为行贿罪的既遂。如果行为人已经着手实行行贿行为，但由于意志以外的原因而没有得逞，则是行贿未遂。因此相对而言，行贿罪的既遂与未遂的标志就是给予是否完成，给予完成即为既遂，未完成则是未遂。本案中，张建国为办理户名为王某、陈某的两个国有土地使用权证，由张建国给予黄某1人民币30万元。张建国具有行贿谋取不正当利益的主观故意，同时也谋取了不正当利益，取得了国有土地使用权证，只是因为约定的给付期限未到及案发的原因，使得30万元未交付，属于意志以外的原因没有得逞，其行为应属于行贿未遂。因此，检察机关的该项抗诉理由成立。原判认定张建国没有实际给付30万元，可视为贿赂未进行，属认定事实错误。张建国的辩护人认为30万元是附条件的行贿，条件未成就不能认定为行贿的辩护意见不能成立，本院不予采纳。 关于张建国介绍刘某2给黄某145万元，刘某2未给付的26万元贿赂款，能否认定张建国介绍贿赂未遂的问题。本院认为，检察机关起诉指控被告人张建国介绍刘某2给黄某1人民币45万元，因刘某2死亡，张建国为刘某2垫付了19万元，其中26万元未支付的事实是成立的，但未支付的26万元不能作为犯罪未遂的数额认定。因介绍贿赂罪是指介绍贿赂人在行贿人和受贿的国家机关工作人员之间进行联系、沟通，以牵线搭桥的方式，撮合条件，促使行贿、受贿得以实现的行为。没有实现的行贿受贿不能认定为介绍贿赂的犯罪事实。即行贿受贿的犯罪结果是构成本罪的必备条件之一。如介绍贿赂没有实现就不构成犯罪，因而就本罪而言不存在犯罪未遂的问题。因此，检察机关抗诉称未支付的26万元应作为未遂的犯罪数额认定的理由不能成立，本院不予采纳。张建国代为刘某2垫付的19万元，加上其他几次介绍贿赂促使行贿、受贿完成共计41万元，已达到情节严重的程度，构成介绍贿赂罪，原审以介绍贿赂罪判处张建国有期徒刑六个月量刑适当。 关于张建国的辩护人提出的原一审判决认定张建国行贿79.8万元事实不清、证据不足，介绍贿赂中认定张建国介绍龚某向黄某1行贿6万元、介绍郭某、刘某1行贿16万元事实不清、证据不足的问题，与其在一审时提出的辩护理由基本一致，一审法院在原判决理由中已予以具体阐明，认定事实并无不妥，不再一一赘述。 综上所述，被告人张建国为给自己谋取非法利益，先后数次给予国家机关工作人员黄某2以财物，其行为已构成行贿罪。一审判决定性准确，审判程序合法，但未认定未遂30万元的犯罪事实不当，予以纠正。被告人张建国行贿数额既有既遂，又有未遂，既遂部分为79.8万元，对应的法定刑幅度为有期徒刑五年以下；未遂部分为30万元，对应的法定刑幅度为有期徒刑五年以下，与既遂部分对应的法定刑幅度相同。因此，以行贿既遂79.8万元的基本犯罪事实对被告人张建国适用的法定刑幅度为有期徒刑五年以下，因尚有行贿30万元未遂的犯罪事实，应酌情对其从重处罚。被告人张建国有自首情节，依法可以对其从轻或者减轻处罚。根据被告人张建国的犯罪事实，本院决定对其从轻处罚。因原判未认定行贿30万元未遂的事实，导致对被告人张建国犯行贿罪的量刑偏轻，应予纠正。被告人张建国受他人之托，利用其与黄某2的关系，在委托人与黄某2之间沟通关系，撮合条件，帮助他人谋取利益，先后转送给黄某241万元的事实成立，其行为符合介绍贿赂罪的构成要件，构成介绍贿赂罪。对犯介绍贿赂罪，原审判决并无明显不当，应予以维持。综合考虑被告人张建国的犯罪事实、情节及悔罪表现，仍可适用缓刑。依照1997年修订的《中华人民共和国刑法》（《刑法修正案（九）》公布实施前）第三百八十九条第一款，第三百九十二条第一款，第三百九十条第一款，第六十九条第一款，第二十三条、第六十一条、第六十二条、第六十九条第一款、第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、《中华人民共和国刑事诉讼法》第二百五十四条第四款、第二百五十六条、第二百三十六条第三项的规定，判决如下： 一、撤销利川市人民法院（2017）鄂2802刑初405号刑事判决； 二、原审被告人张建国犯行贿罪，判处有期徒刑三年；犯介绍贿赂罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑三年，缓刑四年（缓刑考验期限，从原判决确定之日起计算）。 本判决为终审判决。 审判长刘红 审判员袁民 审判员马红艳 二〇一九年六月十一日 法官助理向楚旭 书记员谭绍丹","writId":"063c0f57a8c266bc598f34b43ecd6ace8ff","writName":"张建国行贿、介绍贿赂再审刑事判决书"}
