{"ajId":"9bb902b2-4b85-459c-9d35-bbada2bfda06","ajName":"何某某、赵某某非法拘禁一案","ajjbqk":" 原审判决认定，（一）非法拘禁事实 2017年12月开始，被告人何某、赵某、朱某经常纠集在一起，为索取债务组成以何某为首要分子，赵某、朱某为较为固定的重要成员，李亮、潘晓亮、张某某、赵某1、郝某、李某、刘某某、王某某、刘某等人为成员的恶势力犯罪集团。上述被告人以暴力、威胁或者其他手段，多次共同故意实施违法犯罪活动，为非作恶，扰乱经济、社会秩序，造成较为恶劣的社会影响。具体犯罪事实如下： 1．何某与被害人毕某1存在经济纠纷。2017年12月23日，何某指使赵某、朱某、郝某、张某某等人将毕某1从儿童公园附近强行带至锦州市益发典当有限责任公司（以下简称益发典当行），以限制其人身自由的方式逼迫其还债。在益发典当行内，何某指使赵某、朱某、郝某多次对毕某1进行殴打。12月25日，毕某1从张某某处借款30000元还给何某并承诺立即出去借钱，何某将毕某1放走。12月27日，张某某发现毕某1未出去借钱还何某，又将毕某1带至益发典当行，赵某、朱某、郝某再次对毕某1进行殴打。后何某指使赵某、朱某、张路（在逃）等人将毕某1带到锦州市滨海新区邰屯村一院落内，将毕某1关进孔雀笼子内约1个小时。当天22时许，何某等人将毕某1带回益发典当行，见毕某1仍不还钱，何某通过电话将李亮找来让其继续殴打、恐吓毕某1，逼迫其还钱。李亮先后将刘某某、潘晓亮、李某找到益发典当行，对毕某1进行殴打、辱骂、恐吓，逼迫其还钱。毕某1承受不了折磨，用头撞击益发典当行门前的石狮子企图自杀，致使头部受伤。后李亮、潘晓亮、李某、刘某某又驱车强行将毕某1带至太和区大围子村附近的荒野中继续威胁、恐吓，后返回益发典当行。张某1等人将毕某1转移至松山新区七时快捷酒店内继续限制其人身自由，白某（在逃）脱下自己的袜子塞进被害人毕某1嘴里，对毕某1进行侮辱。12月30日，何某逼迫毕某1将其出资建设的其侄子毕某名下的钟屯水泥厂后身大约500平方米的院落转让至何某名下，后何某等人对毕某1放松看管。 2.2013年，被害人李某3担保邓某、侯某夫妻二人向何某借款50000元，该款一直未还。2018年1月份，何某无法联系到邓某、侯某，遂与赵某、张某1、朱某商议，通过扣留李某3的方式追回借款。朱某、赵某、郝某、刘某将李某3从锦州市经济技术开发区强行带至益发典当行，限制其人身自由。期间，赵某、朱某、郝某对李某3进行辱骂，并驱车强行将李某3带至凌河区百股大桥附近一偏僻处威胁、恐吓。李某3被迫答应偿还欠款后，朱某、赵某、郝某、刘某又将李某3强行带至锦州市松山新区天鹅堡1-54号日租房内，对李某3看管。次日早8时，赵某等人驱车将李某3带至益发典当行，李某3通过手机转账偿还30000元，联系其朋友来到益发典当行，替其偿还20000元，并打了一张50000元的欠条作为利息后当日15时离开。 3.2018年1月，被害人刘某的丈夫那某自称能够给何某的锦州华龙凯诺装饰装修工程公司办理银行贷款，但需要好处费500000元，何某、王某某陆续付给那某420000元，那某未能办成贷款也无法联系到那某。何某遂与赵某、朱某、王某某等人商议通过找到刘某并限制其人身自由的方式让那某还钱。2018年2月2日14时许，何某指使赵某、张某1、朱某、刘某等人在锦州市渤大附中南门“快乐小饭桌”内，将刘某强行带至锦州市凌河区颐和酒庄，控制其人身自由，让刘某给那某打电话还钱。期间何某指使朱某将刘某借用的辽G×××××号奔驰smart轿车开走。当日22日许，何某、赵某、朱某等人将刘某带至益发典当行，继续限制其人身自由。2018年2月3日晚7时许，朱某、赵某等人将刘某强行带至天鹅堡1-54号日租房，何某指使王某某到日租房与其他人一起看管刘某。期间何某指使朱某、赵某1等人将刘某挟持至其家中，搬走银尔牌电脑主机箱一个，软包玉溪牌香烟一条，后何某逼迫刘某在《二手车买卖合同》等材料上签字，强迫将轿车卖给王某某，以偿还那某欠款。在对刘某看管期间，何某、赵某、赵某1等人分别对刘某实施殴打、侮辱，刘某被打后曾欲跳楼被朱某、赵某1拦下。2月5日13时许刘某电话告诉其同学哈某报警，公安机关出警后当场将何某、赵某、赵某1、王某某抓获，刘某被解救。其他被告人相继抓获。并扣押银尔牌黑色电脑主机箱一台，赵某的华为荣耀手机一部，车牌号为辽G×××××奔驰smart轿车一辆。 被告人何某在羁押期间，检举揭发毕某1、尹某贷款诈骗罪，公安机关已立案。 刘某被解救后到锦州市中心医院住院治疗22天，花医疗费9239.83元。被拘禁期间，朱某用刘某手机，从微信账号里转到赵某“乌鸦天狼”微信账号里3700元，手机未返还刘某。公安机关扣押奔驰smart轿车时无车钥匙，开锁费用800元。 原审法院审理期间，被告人何某的近亲属主动赔偿被害人刘某经济损失25564.5元。 （二）寻衅滋事事实 被告人张帅因怀疑李某2举报其吸食毒品，欲通过毁坏李某2的财物，迫使其出来见面。张帅通过“小二毛”查找到李某2的住址、车牌号码、其父亲经营的幼儿园地址，并将以上信息及自己的想法告知李亮。2017年12月22日6时许，李亮找到贾某某，对李某2位于锦州市凌河区安和里26-30号住处房门进行毁坏。2017年12月28日3时许和同月30日1时许，张帅、李亮对李某2父亲李某1经营的位于太和区中科新天地6-61号楼幼儿园玻璃进行毁坏，经锦州市太和区价格认证中心认定被毁损玻璃价值550元。2018年1月14日，李亮找到潘晓亮、贾某某，对李某2停放于锦州市凌河区南宁路五段7号楼北侧汽车进行毁坏，经锦州市凌河区价格认证中心认定被毁损车辆损失价值6096元。事后，张帅付给李亮4000元作为三被告人的“辛苦费”。案发后，张帅亲属与李某2、李某1达成赔偿谅解协议。 （三）赌博事实 2018年3月13日，被告人张帅在锦州市松山新区喜来登酒店0816房间，准备了点钞机1台、皮筋1包、扑克9条、麻将牌20张、骰子17枚，召集周某、张某2、王某3、孟某进行赌博。期间由杨某替张帅以每庄300元至500元的价格收取“水钱”，共计收取2200元。公安机关将张帅当场抓获，并将收缴的赌资95200元予以扣押。 （四）交通肇事事实 2017年9月25日4时50分许，被告人李亮驾驶未悬挂号牌辽G×××××小型轿车，沿南京路由东向西行驶至八一公园门前时，将同向行驶的王某2驾驶的畜力车追尾。事故造成被害人王某2受伤，经医院抢救无效死亡，两车损坏。肇事后，李亮拨打了120急救电话，并让其弟弟李某4来到现场，冒名顶替为此事故的驾驶员。救护车到达现场后，李亮跟随救护车到医院协助救护被害人。后李亮向办案机关投案自首。案件侦办期间，李亮分别向公安机关提供沪C×××××机动车行驶证、辽A×××××机动车行驶证，谎称为肇事车辆的有效证件，干扰办案机关侦办案件。经锦州市公安局交通警察支队凌河大队道路交通事故认定书认定，李亮负该起事故的全部责任。案发后，李亮的亲属与被害人亲属达成和解协议，先行赔偿100000元，取得谅解。 被害人王某2受伤后先后被送至锦州市第二医院和锦州医科大学附属第一医院治疗，花医疗费54706.88元。 原审法院认为，被告人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、赵某1、张某某、王某某、刘某十二名被告人，为索取债务，多次非法拘禁他人，已构成非法拘禁罪，依法应予惩处，且系犯罪集团，被告人何某是犯罪集团首要分子，应按照犯罪集团所犯的全部罪行处罚。其他被告人应根据其在共同犯罪中的地位、作用和对于社会危害程度分别处罚。被告人张帅指使李亮，并与李亮纠集的潘晓亮、贾某某任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。被告人张帅以盈利为目的，聚众赌博，其行为已构成赌博罪，依法应予惩处。被告人李亮违反道路交通管理法规，驾驶报废车辆发生交通事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪，依法应予惩处。被告人潘晓亮、张帅系累犯，依法从重处罚；被告人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、赵某1、张某某在非法拘禁过程中具有殴打、侮辱情节，依法从重处罚；被告人赵某、朱某、李亮、李某、刘某某、赵某1、张某某有犯罪前科，酌情从重处罚；被告人何某检举揭发他人犯罪，公安机关已立案，依法从轻处罚；被告人何某主动赔偿被害人损失，酌情从轻处罚；被告人李亮犯罪后主动投案自首，依法从轻处罚，部分赔偿被害人经济损失，取得被害人谅解，酌情从轻处罚；被告人王某某、刘某2系从犯，比照主犯从轻处罚；被告人朱某、李亮、潘晓亮、郝某、李某、赵某1、张某某、王某某、刘某对非法拘禁罪，被告人潘晓亮、贾某某对寻衅滋事罪，被告人张帅对赌博罪如实供述犯罪事实，自愿认罪，依法从轻处罚；被告人张帅积极赔偿被害人经济损失，取得被害人谅解，主动缴纳罚金，酌情从轻处罚。 原审法院经公开开庭审理，对本案涉案证据进行了庭审质证，并根据各被告人犯罪的事实、犯罪的性质、情节、对于社会的危害程度和给附带民事诉讼原告人造成的物质损失情况，依照相关法律规定认定，一、被告人何某犯非法拘禁罪，判处有期徒刑二年九个月；二、被告人赵某犯非法拘禁罪，判处有期徒刑二年八个月；三、被告人朱某犯非法拘禁罪，判处有期徒刑二年六个月；四、被告人李亮犯非法拘禁罪，判处有期徒刑二年五个月；犯寻衅滋事罪，判处有期徒刑二年；犯交通肇事罪，判处有期徒刑三年，总和刑期七年五个月，决定执行有期徒刑七年；五、被告人潘晓亮犯非法拘禁罪，判处有期徒刑二年三个月；犯寻衅滋事罪，判处有期徒刑一年六个月，总和刑期三年九个月，决定执行有期徒刑三年六个月；六、被告人郝某犯非法拘禁罪，判处有期徒刑二年；七、被告人李某犯非法拘禁罪，判处有期徒刑二年；八、被告人刘某某犯非法拘禁罪，判处有期徒刑二年；九、被告人赵某1犯非法拘禁罪，判处有期徒刑二年；十、被告人张某某犯非法拘禁罪，判处有期徒刑二年；十一、被告人王某某犯非法拘禁罪，判处有期徒刑一年六个月；十二、被告人刘某犯非法拘禁罪，判处有期徒刑一年；十三、被告人张帅犯寻衅滋事罪，判处有期徒刑二年六个月；犯赌博罪，判处有期徒刑一年，并处罚金人民币二万元，总和刑期三年六个月，决定执行有期徒刑三年三个月，并处罚金人民币二万元；十四、被告人贾某某犯寻衅滋事罪，判处有期徒刑一年五个月；十五、被告人何某、赵某、朱某、赵某1、王某某于判决生效后十日内，赔偿附带民事诉讼原告人刘某医疗费、误工费、护理费、住院伙食费、开锁费总计17064.5元。返还软包玉溪香烟一条、256G苹果8手机一部，五被告人互负连带责任；十六、被告人李亮于判决生效后十日内赔偿附带民事诉讼原告人赵某、王某医疗费、死亡赔偿金、被抚养人生活费、丧葬费，合计503057.38元（其中100000元已经先行给付完毕）；十七、驳回附带民事诉讼原告人刘某其他诉讼请求；十八、驳回附带民事诉讼原告人赵某、王某其他诉讼请求；十九、公安机关扣押的一台银尔牌黑色电脑主机箱、一辆奔驰smart轿车返还附带民事诉讼原告人刘某；二十、没收扣押的赵某华为牌手机一部上缴国库；二十一、没收收缴的赌资95200元，由公安机关上缴国库。 上诉人刘某的上诉理由，要求判决返还车辆保险合同、行驶证、机动车登记证书。 上诉人何某的上诉理由，其没有对李某3、刘某拘禁；原判量刑过重。 上诉人何某的辩护人提出与上诉理由一致的辩护意见。 上诉人赵某的上诉理由，原判量刑过重。 上诉人赵某的辩护人提出与上诉理由一致的辩护意见。 上诉人朱某的上诉理由，原判量刑过重。 上诉人朱某的辩护人提出与上诉理由一致的辩护意见。 上诉人李亮的上诉理由，其在交通肇事后，先行垫付医疗费用15000元，应在其民事赔偿数额中予以扣除；原判量刑过重。 上诉人李亮的辩护人提出与上诉理由一致的辩护意见。 上诉人潘晓亮的上诉理由，原判量刑过重。 上诉人潘晓亮的辩护人提出与上诉理由一致的辩护意见。 上诉人郝某的上诉理由，原判量刑过重。 上诉人郝某的辩护人提出与上诉理由一致的辩护意见。 上诉人李某的上诉理由，原判量刑过重。 上诉人李某的辩护人提出与上诉理由一致的辩护意见。 上诉人刘某某的上诉理由，原判量刑过重。 上诉人刘某某的辩护人提出与上诉理由一致的辩护意见。 上诉人张某某的上诉理由，原判量刑过重。 上诉人张某某的辩护人提出与上诉理由一致的辩护意见。 上诉人王某某的上诉理由，原判量刑过重。 上诉人王某某的辩护人提出与上诉理由一致的辩护意见。 上诉人刘某的上诉理由，原判量刑过重。 上诉人刘某的辩护人提出与上诉理由一致的辩护意见。 上诉人张帅的上诉理由，原判量刑过重。 上诉人张帅的辩护人提出与上诉理由一致的辩护意见。 上诉人贾某某的上诉理由，原判量刑过重。 上诉人贾某某的辩护人提出与上诉理由一致的辩护意见。 经本院审理查明，原审判决认定的非法拘禁犯罪事实基本清楚，有借款协议及收条、搜查证及搜查笔录、扣押决定书及扣押清单、手绘草图、二手车买卖合同及附属证明材料、接受证据材料情况、急诊病历、伤情照片、协助查询财产通知书及张某1锦州银行账户明细、警情登记表、在逃人员登记表、情况说明、调取证据通知书、企业机读档案、体检单、诉讼权利义务告知书、证人卑启超等十五人的证言、被害人毕某1、李某3的陈述、上诉人刘某的陈述、上诉人何某、赵某、王某某、朱某、刘某、李亮、潘晓亮、李某、刘某某、张某某、郝某和原审被告人赵某1的供述、辨认笔录、指认现场笔录、指认现场照片、视听资料、检举揭发材料转递函、监视居住决定书、立案告知书、立案决定书、情况说明材料、拘留证、在逃人员立逃审批表、残疾人证、门诊检验报告、随案移送清单、住院病历、医疗费收据、开锁登记单、账单详情等相关证据予以证明。 原审判决认定的寻衅滋事犯罪事实清楚，有鉴定聘请书、鉴定意见告知笔录和通知书、补充材料通知书、不予受理通知书、价格重新鉴定申请、价格认定复核不予受理通知书及相关说明、李某2家门被毁损现场照片、李某2汽车被毁损照片、李某1幼儿园玻璃被砸现场照片、证人敦某的证言、被害人李某2和李某1的陈述、上诉人张帅、李亮、贾某某、潘晓亮的供述、价格认定结论书、辨认笔录、辨认现场照片、赔偿谅解书等相关证据予以证明。 原审判决认定的赌博犯罪事实清楚，有扣押决定书、扣押物品照片、随案移送清单、诉讼保全决定书、证据保全清单、收缴物品清单、开房登记单、证人杨某等十人的证言、上诉人张帅的供述等相关证据予以证明。 原审判决认定的交通肇事犯罪事实基本清楚，有道路交通事故现场勘查照片和笔录、道路交通事故现场图、扣押物品清单、驾驶证复印件、机动车行驶证及车辆照片、机动车信息查询结果单、居民死亡医学证明材料、尸体处理通知书、火化证、道路交通事故证据公开笔录、道路交通事故认定书、户籍证明材料、机动车交强险保险单、保险报案记录、血液封存照片、卖车协议、车辆通行信息、发动机号码照片及拓印、电话受理登记单、病人受理资料表格、公安机关接处警登记表、移送案件通知书、证人李某4等四人的证言、上诉人李亮的供述、法医司法鉴定意见书、机动车事故司法鉴定书和鉴定意见结论告知笔录、辨认笔录、试听资料、急救费用收据、注册登记摘要信息、行驶证、道路交通事故财产损失价格登记结论审批表、结论书、认证清单、道路交通事故物品损失价格登记清单等相关证据予以证明。 原审判决认定的其他事实清楚，有人口信息、受案登记表、立案决定书、立案告知书、案件来源、抓捕经过、裁判文书等相关证据予以证明。 本院另查明，1．非法拘禁事实：在针对上诉人刘某实施的非法拘禁行为过程中，上诉人何某指使上诉人朱某、原审被告人赵某1等人拿走涉案车辆保险合同、行驶证、机动车登记证书。2．交通肇事事实：在侦查阶段，上诉人李亮及其近亲属先行垫付医疗费15000元。 上述事实、证据，均经原审庭审举证、质证，本院依法予以确认。在本院审理期间，各上诉人及其辩护人均未提出新的证据。 ","cpfxgc":"本院认为，上诉人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、张某某、王某某、刘某、原审被告人赵某1为索取债务，多次非法拘禁他人，已构成非法拘禁罪，且系犯罪集团，上诉人何某是犯罪集团首要分子，应按照犯罪集团所犯的全部罪行处罚。其他各上诉人和原审被告人应根据其在共同犯罪中的地位、作用和对社会危害程度分别处罚。上诉人张帅指使李亮，并与李亮纠集的潘晓亮、贾某某任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。上诉人张帅以盈利为目的，聚众赌博，其行为已构成赌博罪，依法应予惩处。上诉人李亮违反道路交通管理法规，驾驶报废车辆发生交通事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪，依法应予惩处。上诉人潘晓亮、张帅曾被判处有期徒刑以上刑罚，刑罚执行完毕之后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚。上诉人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、张某某、原审被告人赵某1在非法拘禁过程中具有殴打、侮辱情节，依法从重处罚。上诉人赵某、朱某、李亮、李某、刘某某、张某某、原审被告人赵某1有违法犯罪前科，酌情从重处罚。上诉人何某检举揭发他人犯罪，主动赔偿被害人损失，酌情从轻处罚。上诉人李亮犯罪后主动投案自首，依法从轻处罚，赔偿被害人部分经济损失，取得被害人谅解，酌情从轻处罚。上诉人王某某、刘某2在共同犯罪中起次要作用系从犯，比照主犯从轻处罚。上诉人朱某、李亮、潘晓亮、郝某、李某、张某某、王某某、刘某、原审被告人赵某1对非法拘禁事实，上诉人潘晓亮、贾某某对寻衅滋事事实，上诉人张帅对赌博事实能够如实供述犯罪事实，自愿认罪，依法从轻处罚。上诉人张帅积极赔偿被害人经济损失，取得被害人谅解，主动缴纳罚金，酌情从轻处罚。 关于上诉人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、张某某、王某某、刘某、张帅、贾某某及其各自辩护人所提原判量刑过重的上诉理由和辩护意见，经查，原判结合本案现有证据，根据各上诉人犯罪的事实、犯罪的性质、情节、对于社会的危害程度，且已充分考虑各上诉人具有法定酌定从轻情节，在法定刑幅度内对其量刑，并无不当，上述上诉理由和辩护意见，无事实和法律依据，本院均不予采纳。 关于上诉人何某及其辩护人所提何某没有对李某3、刘某非法拘禁的上诉理由和辩护意见，经查，何某为索要债务，先后非法拘禁李某3和刘某，该两节事实，有证人证言、被害人李某3和刘某的陈述、上诉人的供述和相关物证、书证等证据予以证实，足以认定，该上诉理由和辩护意见与查明的事实不符，本院不予采纳。 关于上诉人刘某所提应判决返还车辆保险合同、行驶证、机动车登记证书的上诉理由，经查，该诉求虽不属于刑事附带民事判决范围，但犯罪分子非法占有被害人财产的，应当依法返还，原判对此未作出裁判，确有不当，本院依法予以调整，由上诉人何某、朱某、原审被告人赵某1向上诉人刘某返还车辆保险合同、行驶证、机动车登记证书。 关于上诉人李亮所提的其先行垫付医疗费用15000元，应在其民事赔偿数额中予以扣除的上诉理由，经查，在本案侦查阶段，上诉人李亮及其近亲属先行垫付医疗费15000元，该节事实，有上诉人李亮的供述和原审附带民事诉讼原告人赵某、王某的陈述予以证明，该上诉理由与查明的事实相符，本院予以采纳。 综上，原审判决定罪准确，量刑适当，诉讼程序合法。本院依法对涉案财物处置和附带民事诉讼赔偿数额予以调整。依照《中华人民共和国刑法》第二百三十八条、第二百九十三条、第三百零三条、第一百三十三条、第二十五条、第二十六条、第二十七条、第六十四条、第六十五条、第六十七条、第六十八条、第六十九条、《中华人民共和国刑事诉讼法》第九十九条、第一百零一条、第一百零二条、第二百三十六条第一款（三）项、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路安全交通法》第七十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十三条、第二十七条、第二十八条、第二十九条、第三十条之规定，判决如下：","pjjg":" 一、维持辽宁省锦州市太和区人民法院（2018）辽0792刑初54号刑事附带民事判决第一项至第十五项、第十八项至第二十一项； 二、撤销辽宁省锦州市太和区人民法院（2018）辽0792刑初54号刑事附带民事判决第十六项、第十七项； 三、责令上诉人何某、朱某、原审被告人赵某1向上诉人刘某返还非法占有的奔驰smart轿车车辆保险合同、行驶证、机动车登记证书； 四、上诉人李亮于本判决生效后十日内赔偿原审附带民事诉讼原告人赵某、王某医疗费、死亡赔偿金、被抚养人生活费、丧葬费，合计人民币503057.38元（其中115000元给付完毕）。 本判决为终审判决。","qw":"辽宁省锦州市中级人民法院 刑事附带民事判决书 （2019）辽07刑终46号 原公诉机关辽宁省锦州市太和区人民检察院。 上诉人（原审附带民事诉讼原告人）刘某，女，汉族，1975年9月4日出生，农民，现住址辽宁省锦州市凌河区。 上诉人（原审被告人）何某，曾用名何某某，绰号“大姐”，女，汉族，1974年2月13日出生于辽宁省锦州市，大学文化，锦州市益发典当有限责任公司股东，锦州华龙凯诺装饰装修工程有限公司法定代表人，户籍地辽宁省锦州市古塔区，捕前住辽宁省锦州市松山新区。因阻碍人民警察依法执行公务于2009年被行政拘留十日。因本案于2018年2月6日被刑事拘留，同年3月15日被依法逮捕。现羁押于辽宁省锦州市女子看守所。 辩护人苏智才，辽宁锦逸律师事务所律师。 辩护人房雅杰，辽宁山嵩律师事务所律师。 上诉人（原审被告人）赵某，绰号“二东子”，男，满族，1980年10月23日出生于辽宁省锦州市，小学文化，无业，户籍地及捕前住辽宁省锦州市凌河区。因寻衅滋事于2001年被劳动教养三年。因本案于2018年2月6日被刑事拘留，同年3月15日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人王成岩，辽宁律策律师事务所律师。 上诉人（原审被告人）朱某，绰号“小强”，男，汉族，1995年6月16日出生于辽宁省凌海市，大专文化，个体工商户，户籍地辽宁省凌海市，捕前住辽宁省锦州市太和区。因犯盗窃罪于2013年4月16日被决定不起诉。因本案于2018年2月13日被刑事拘留，同年3月15日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人刘伟，辽宁华英律师事务所律师。 上诉人（原审被告人）李亮，绰号“光头亮”，男，满族，1981年5月13日出生于辽宁省锦州市，初中文化，无业，户籍地辽宁省锦州市凌河区，捕前住辽宁省锦州市凌河区。因犯故意伤害罪于2004年11月8日被判处有期徒刑八年，2009年11月22日刑满释放。因犯聚众斗殴罪于2015年4月8日被判处拘役六个月，缓刑一年。因犯交通肇事罪于2017年10月27日被监视居住。因本案于2018年2月27日被刑事拘留，同年4月4日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人张玲，辽宁华英律师事务所律师。 上诉人（原审被告人）潘晓亮，曾用名潘小亮，绰号“胡子”，男，汉族，1981年2月27日出生于辽宁省锦州市，初中文化，无业，户籍地及捕前住辽宁省锦州市凌河区。因犯聚众斗殴罪于2016年4月25日被判处有期徒刑二年。因本案于2018年3月1日被刑事拘留，同年4月4日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人冯丹，锦州市法律援助中心律师。 上诉人（原审被告人）郝某，绰号“小崽子”，男，满族，1999年11月12日出生于辽宁省锦州市，初中文化，无业，户籍地及捕前住辽宁省凌海市。因本案于2018年7月24日被刑事拘留，同年8月29日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人谢丹，辽宁华英律师事务所律师。 上诉人（原审被告人）李某，绰号“虎子”，男，汉族，1982年12月22日出生于辽宁省锦州市，初中文化，无业，户籍地辽宁省锦州市太和区，捕前住辽宁省锦州市松山新区。因犯敲诈勒索罪于2006年10月18日被判处有期徒刑八个月。因本案于2018年3月3日被刑事拘留，同年4月4日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人吕震，锦州市法律援助中心律师。 上诉人（原审被告人）刘某某，曾用名刘X，绰号“二勇”，男，汉族，1979年8月12日出生于辽宁省葫芦岛市，小学文化，无业，户籍地辽宁省葫芦岛市南票区，捕前住辽宁省锦州市松山新区。因寻衅滋事于2004年被劳动教养一年。因犯故意伤害罪于2004年9月16日被判处有期徒刑九年。2011年1月29日刑满释放。因本案于2018年3月3日被刑事拘留，同年4月4日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人王鹏宇，辽宁华英律师事务所律师。 上诉人（原审被告人）张某某，绰号“大力”，男，汉族，1967年6月11日出生于辽宁省锦州市，初中文化，下岗职工，户籍地辽宁省锦州市古塔区，捕前住辽宁省锦州市古塔区。因犯故意伤害罪于2014年被判处有期徒刑一年，缓刑二年。因本案于2018年4月26日被刑事拘留，同年5月31日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人李长城，辽宁曌益律师事务所律师。 上诉人（原审被告人）王某某，绰号“二姐”，女，汉族，1975年3月21日出生于辽宁省锦州市，中专文化，锦州报社职员，户籍地辽宁省锦州市古塔区，现住址辽宁省锦州市松山新区。因本案于2018年2月6日被刑事拘留，同月15日被取保候审，同年12月28日被依法逮捕。现羁押于辽宁省锦州市女子看守所。 辩护人吕连英，辽宁锦逸律师事务所律师。 上诉人（原审被告人）刘某，绰号“眼镜”，男，汉族，1987年3月8日出生于辽宁省凌海市，初中文化，无业，户籍地辽宁省凌海市，现住址辽宁省凌海市。因本案于2018年3月3日被刑事拘留，同月15日被取保候审，同年12月28日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人郭野，锦州市法律援助中心律师。 上诉人（原审被告人）张帅，男，汉族，1981年11月22日出生于辽宁省锦州市，中专文化，无业，户籍地及捕前住辽宁省锦州市凌河区。因犯贩卖毒品罪于2003年7月14日被判处有期徒刑八年。因犯非法采矿罪于2013年8月27日被判处有期徒刑一年一个月，2013年8月9日刑满释放。因本案于2018年3月15日被刑事拘留，同年4月21日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人孙宇，辽宁律策律师事务所律师。 上诉人（原审被告人）贾某某，男，汉族，1976年11月18日出生于辽宁省锦州市，小学文化，无业，户籍地及捕前住辽宁省锦州市凌河区。因本案于2018年3月15日被刑事拘留，同年4月21日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人李克，锦州市法律援助中心律师。 原审附带民事诉讼原告人赵某，女，汉族，1955年12月30日出生，农民，现住址辽宁省锦州市松山新区。系被害人王某2之妻。 原审附带民事诉讼原告人王某，男，汉族，1980年12月1日出生，农民，现住址辽宁省锦州市松山新区。系被害人王某2之子。 原审被告人赵某1，绰号“豁牙子”，男，汉族，1980年6月26日出生于辽宁省凌海市，小学文化，无业，户籍地及捕前住辽宁省凌海市。因犯强奸罪于2009年2月24日被判处有期徒刑三年。因本案于2018年2月6日被刑事拘留，同年3月15日被依法逮捕。现羁押于辽宁省锦州市看守所。 辩护人刘跃民，辽宁华英律师事务所律师。 原审附带民事诉讼被告人彭某，女，汉族，1965年6月25日出生，现住址辽宁省锦州市古塔区。系辽G×××××号小型轿车原所有人。 原审附带民事诉讼被告人刘某，男，汉族，1978年5月1日出生，现住址辽宁省锦州市古塔区。系辽G×××××号小型轿车购买人。 辽宁省锦州市太和区人民法院审理辽宁省锦州市太和区人民检察院指控被告人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、赵某1、张某某、王某某、刘某犯非法拘禁罪，张帅、李亮、潘晓亮、贾某某犯寻衅滋事罪，张帅犯赌博罪，李亮犯交通肇事罪暨附带民事诉讼原告人刘某、赵某、王某提起刑事附带民事诉讼一案，于2018年12月21日作出（2018）辽0792刑初54号刑事附带民事判决。宣判后，被告人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、张某某、王某某、刘某、张帅、贾某某、附带民事诉讼原告人刘某不服，提出上诉。本院依法组成合议庭审理了本案，经过阅卷，讯问了上诉人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、张某某、王某某、刘某、张帅、贾某某、原审被告人赵某1，询问了上诉人刘某、原审附带民事诉讼原告人赵某、王某，听取了各辩护人的辩护意见，决定不开庭审理。期间，本院依法延长审理期限。现已审理终结。 原审判决认定，（一）非法拘禁事实 2017年12月开始，被告人何某、赵某、朱某经常纠集在一起，为索取债务组成以何某为首要分子，赵某、朱某为较为固定的重要成员，李亮、潘晓亮、张某某、赵某1、郝某、李某、刘某某、王某某、刘某等人为成员的恶势力犯罪集团。上述被告人以暴力、威胁或者其他手段，多次共同故意实施违法犯罪活动，为非作恶，扰乱经济、社会秩序，造成较为恶劣的社会影响。具体犯罪事实如下： 1．何某与被害人毕某1存在经济纠纷。2017年12月23日，何某指使赵某、朱某、郝某、张某某等人将毕某1从儿童公园附近强行带至锦州市益发典当有限责任公司（以下简称益发典当行），以限制其人身自由的方式逼迫其还债。在益发典当行内，何某指使赵某、朱某、郝某多次对毕某1进行殴打。12月25日，毕某1从张某某处借款30000元还给何某并承诺立即出去借钱，何某将毕某1放走。12月27日，张某某发现毕某1未出去借钱还何某，又将毕某1带至益发典当行，赵某、朱某、郝某再次对毕某1进行殴打。后何某指使赵某、朱某、张路（在逃）等人将毕某1带到锦州市滨海新区邰屯村一院落内，将毕某1关进孔雀笼子内约1个小时。当天22时许，何某等人将毕某1带回益发典当行，见毕某1仍不还钱，何某通过电话将李亮找来让其继续殴打、恐吓毕某1，逼迫其还钱。李亮先后将刘某某、潘晓亮、李某找到益发典当行，对毕某1进行殴打、辱骂、恐吓，逼迫其还钱。毕某1承受不了折磨，用头撞击益发典当行门前的石狮子企图自杀，致使头部受伤。后李亮、潘晓亮、李某、刘某某又驱车强行将毕某1带至太和区大围子村附近的荒野中继续威胁、恐吓，后返回益发典当行。张某1等人将毕某1转移至松山新区七时快捷酒店内继续限制其人身自由，白某（在逃）脱下自己的袜子塞进被害人毕某1嘴里，对毕某1进行侮辱。12月30日，何某逼迫毕某1将其出资建设的其侄子毕某名下的钟屯水泥厂后身大约500平方米的院落转让至何某名下，后何某等人对毕某1放松看管。 2.2013年，被害人李某3担保邓某、侯某夫妻二人向何某借款50000元，该款一直未还。2018年1月份，何某无法联系到邓某、侯某，遂与赵某、张某1、朱某商议，通过扣留李某3的方式追回借款。朱某、赵某、郝某、刘某将李某3从锦州市经济技术开发区强行带至益发典当行，限制其人身自由。期间，赵某、朱某、郝某对李某3进行辱骂，并驱车强行将李某3带至凌河区百股大桥附近一偏僻处威胁、恐吓。李某3被迫答应偿还欠款后，朱某、赵某、郝某、刘某又将李某3强行带至锦州市松山新区天鹅堡1-54号日租房内，对李某3看管。次日早8时，赵某等人驱车将李某3带至益发典当行，李某3通过手机转账偿还30000元，联系其朋友来到益发典当行，替其偿还20000元，并打了一张50000元的欠条作为利息后当日15时离开。 3.2018年1月，被害人刘某的丈夫那某自称能够给何某的锦州华龙凯诺装饰装修工程公司办理银行贷款，但需要好处费500000元，何某、王某某陆续付给那某420000元，那某未能办成贷款也无法联系到那某。何某遂与赵某、朱某、王某某等人商议通过找到刘某并限制其人身自由的方式让那某还钱。2018年2月2日14时许，何某指使赵某、张某1、朱某、刘某等人在锦州市渤大附中南门“快乐小饭桌”内，将刘某强行带至锦州市凌河区颐和酒庄，控制其人身自由，让刘某给那某打电话还钱。期间何某指使朱某将刘某借用的辽G×××××号奔驰smart轿车开走。当日22日许，何某、赵某、朱某等人将刘某带至益发典当行，继续限制其人身自由。2018年2月3日晚7时许，朱某、赵某等人将刘某强行带至天鹅堡1-54号日租房，何某指使王某某到日租房与其他人一起看管刘某。期间何某指使朱某、赵某1等人将刘某挟持至其家中，搬走银尔牌电脑主机箱一个，软包玉溪牌香烟一条，后何某逼迫刘某在《二手车买卖合同》等材料上签字，强迫将轿车卖给王某某，以偿还那某欠款。在对刘某看管期间，何某、赵某、赵某1等人分别对刘某实施殴打、侮辱，刘某被打后曾欲跳楼被朱某、赵某1拦下。2月5日13时许刘某电话告诉其同学哈某报警，公安机关出警后当场将何某、赵某、赵某1、王某某抓获，刘某被解救。其他被告人相继抓获。并扣押银尔牌黑色电脑主机箱一台，赵某的华为荣耀手机一部，车牌号为辽G×××××奔驰smart轿车一辆。 被告人何某在羁押期间，检举揭发毕某1、尹某贷款诈骗罪，公安机关已立案。 刘某被解救后到锦州市中心医院住院治疗22天，花医疗费9239.83元。被拘禁期间，朱某用刘某手机，从微信账号里转到赵某“乌鸦天狼”微信账号里3700元，手机未返还刘某。公安机关扣押奔驰smart轿车时无车钥匙，开锁费用800元。 原审法院审理期间，被告人何某的近亲属主动赔偿被害人刘某经济损失25564.5元。 （二）寻衅滋事事实 被告人张帅因怀疑李某2举报其吸食毒品，欲通过毁坏李某2的财物，迫使其出来见面。张帅通过“小二毛”查找到李某2的住址、车牌号码、其父亲经营的幼儿园地址，并将以上信息及自己的想法告知李亮。2017年12月22日6时许，李亮找到贾某某，对李某2位于锦州市凌河区安和里26-30号住处房门进行毁坏。2017年12月28日3时许和同月30日1时许，张帅、李亮对李某2父亲李某1经营的位于太和区中科新天地6-61号楼幼儿园玻璃进行毁坏，经锦州市太和区价格认证中心认定被毁损玻璃价值550元。2018年1月14日，李亮找到潘晓亮、贾某某，对李某2停放于锦州市凌河区南宁路五段7号楼北侧汽车进行毁坏，经锦州市凌河区价格认证中心认定被毁损车辆损失价值6096元。事后，张帅付给李亮4000元作为三被告人的“辛苦费”。案发后，张帅亲属与李某2、李某1达成赔偿谅解协议。 （三）赌博事实 2018年3月13日，被告人张帅在锦州市松山新区喜来登酒店0816房间，准备了点钞机1台、皮筋1包、扑克9条、麻将牌20张、骰子17枚，召集周某、张某2、王某3、孟某进行赌博。期间由杨某替张帅以每庄300元至500元的价格收取“水钱”，共计收取2200元。公安机关将张帅当场抓获，并将收缴的赌资95200元予以扣押。 （四）交通肇事事实 2017年9月25日4时50分许，被告人李亮驾驶未悬挂号牌辽G×××××小型轿车，沿南京路由东向西行驶至八一公园门前时，将同向行驶的王某2驾驶的畜力车追尾。事故造成被害人王某2受伤，经医院抢救无效死亡，两车损坏。肇事后，李亮拨打了120急救电话，并让其弟弟李某4来到现场，冒名顶替为此事故的驾驶员。救护车到达现场后，李亮跟随救护车到医院协助救护被害人。后李亮向办案机关投案自首。案件侦办期间，李亮分别向公安机关提供沪C×××××机动车行驶证、辽A×××××机动车行驶证，谎称为肇事车辆的有效证件，干扰办案机关侦办案件。经锦州市公安局交通警察支队凌河大队道路交通事故认定书认定，李亮负该起事故的全部责任。案发后，李亮的亲属与被害人亲属达成和解协议，先行赔偿100000元，取得谅解。 被害人王某2受伤后先后被送至锦州市第二医院和锦州医科大学附属第一医院治疗，花医疗费54706.88元。 原审法院认为，被告人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、赵某1、张某某、王某某、刘某十二名被告人，为索取债务，多次非法拘禁他人，已构成非法拘禁罪，依法应予惩处，且系犯罪集团，被告人何某是犯罪集团首要分子，应按照犯罪集团所犯的全部罪行处罚。其他被告人应根据其在共同犯罪中的地位、作用和对于社会危害程度分别处罚。被告人张帅指使李亮，并与李亮纠集的潘晓亮、贾某某任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。被告人张帅以盈利为目的，聚众赌博，其行为已构成赌博罪，依法应予惩处。被告人李亮违反道路交通管理法规，驾驶报废车辆发生交通事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪，依法应予惩处。被告人潘晓亮、张帅系累犯，依法从重处罚；被告人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、赵某1、张某某在非法拘禁过程中具有殴打、侮辱情节，依法从重处罚；被告人赵某、朱某、李亮、李某、刘某某、赵某1、张某某有犯罪前科，酌情从重处罚；被告人何某检举揭发他人犯罪，公安机关已立案，依法从轻处罚；被告人何某主动赔偿被害人损失，酌情从轻处罚；被告人李亮犯罪后主动投案自首，依法从轻处罚，部分赔偿被害人经济损失，取得被害人谅解，酌情从轻处罚；被告人王某某、刘某2系从犯，比照主犯从轻处罚；被告人朱某、李亮、潘晓亮、郝某、李某、赵某1、张某某、王某某、刘某对非法拘禁罪，被告人潘晓亮、贾某某对寻衅滋事罪，被告人张帅对赌博罪如实供述犯罪事实，自愿认罪，依法从轻处罚；被告人张帅积极赔偿被害人经济损失，取得被害人谅解，主动缴纳罚金，酌情从轻处罚。 原审法院经公开开庭审理，对本案涉案证据进行了庭审质证，并根据各被告人犯罪的事实、犯罪的性质、情节、对于社会的危害程度和给附带民事诉讼原告人造成的物质损失情况，依照相关法律规定认定，一、被告人何某犯非法拘禁罪，判处有期徒刑二年九个月；二、被告人赵某犯非法拘禁罪，判处有期徒刑二年八个月；三、被告人朱某犯非法拘禁罪，判处有期徒刑二年六个月；四、被告人李亮犯非法拘禁罪，判处有期徒刑二年五个月；犯寻衅滋事罪，判处有期徒刑二年；犯交通肇事罪，判处有期徒刑三年，总和刑期七年五个月，决定执行有期徒刑七年；五、被告人潘晓亮犯非法拘禁罪，判处有期徒刑二年三个月；犯寻衅滋事罪，判处有期徒刑一年六个月，总和刑期三年九个月，决定执行有期徒刑三年六个月；六、被告人郝某犯非法拘禁罪，判处有期徒刑二年；七、被告人李某犯非法拘禁罪，判处有期徒刑二年；八、被告人刘某某犯非法拘禁罪，判处有期徒刑二年；九、被告人赵某1犯非法拘禁罪，判处有期徒刑二年；十、被告人张某某犯非法拘禁罪，判处有期徒刑二年；十一、被告人王某某犯非法拘禁罪，判处有期徒刑一年六个月；十二、被告人刘某犯非法拘禁罪，判处有期徒刑一年；十三、被告人张帅犯寻衅滋事罪，判处有期徒刑二年六个月；犯赌博罪，判处有期徒刑一年，并处罚金人民币二万元，总和刑期三年六个月，决定执行有期徒刑三年三个月，并处罚金人民币二万元；十四、被告人贾某某犯寻衅滋事罪，判处有期徒刑一年五个月；十五、被告人何某、赵某、朱某、赵某1、王某某于判决生效后十日内，赔偿附带民事诉讼原告人刘某医疗费、误工费、护理费、住院伙食费、开锁费总计17064.5元。返还软包玉溪香烟一条、256G苹果8手机一部，五被告人互负连带责任；十六、被告人李亮于判决生效后十日内赔偿附带民事诉讼原告人赵某、王某医疗费、死亡赔偿金、被抚养人生活费、丧葬费，合计503057.38元（其中100000元已经先行给付完毕）；十七、驳回附带民事诉讼原告人刘某其他诉讼请求；十八、驳回附带民事诉讼原告人赵某、王某其他诉讼请求；十九、公安机关扣押的一台银尔牌黑色电脑主机箱、一辆奔驰smart轿车返还附带民事诉讼原告人刘某；二十、没收扣押的赵某华为牌手机一部上缴国库；二十一、没收收缴的赌资95200元，由公安机关上缴国库。 上诉人刘某的上诉理由，要求判决返还车辆保险合同、行驶证、机动车登记证书。 上诉人何某的上诉理由，其没有对李某3、刘某拘禁；原判量刑过重。 上诉人何某的辩护人提出与上诉理由一致的辩护意见。 上诉人赵某的上诉理由，原判量刑过重。 上诉人赵某的辩护人提出与上诉理由一致的辩护意见。 上诉人朱某的上诉理由，原判量刑过重。 上诉人朱某的辩护人提出与上诉理由一致的辩护意见。 上诉人李亮的上诉理由，其在交通肇事后，先行垫付医疗费用15000元，应在其民事赔偿数额中予以扣除；原判量刑过重。 上诉人李亮的辩护人提出与上诉理由一致的辩护意见。 上诉人潘晓亮的上诉理由，原判量刑过重。 上诉人潘晓亮的辩护人提出与上诉理由一致的辩护意见。 上诉人郝某的上诉理由，原判量刑过重。 上诉人郝某的辩护人提出与上诉理由一致的辩护意见。 上诉人李某的上诉理由，原判量刑过重。 上诉人李某的辩护人提出与上诉理由一致的辩护意见。 上诉人刘某某的上诉理由，原判量刑过重。 上诉人刘某某的辩护人提出与上诉理由一致的辩护意见。 上诉人张某某的上诉理由，原判量刑过重。 上诉人张某某的辩护人提出与上诉理由一致的辩护意见。 上诉人王某某的上诉理由，原判量刑过重。 上诉人王某某的辩护人提出与上诉理由一致的辩护意见。 上诉人刘某的上诉理由，原判量刑过重。 上诉人刘某的辩护人提出与上诉理由一致的辩护意见。 上诉人张帅的上诉理由，原判量刑过重。 上诉人张帅的辩护人提出与上诉理由一致的辩护意见。 上诉人贾某某的上诉理由，原判量刑过重。 上诉人贾某某的辩护人提出与上诉理由一致的辩护意见。 经本院审理查明，原审判决认定的非法拘禁犯罪事实基本清楚，有借款协议及收条、搜查证及搜查笔录、扣押决定书及扣押清单、手绘草图、二手车买卖合同及附属证明材料、接受证据材料情况、急诊病历、伤情照片、协助查询财产通知书及张某1锦州银行账户明细、警情登记表、在逃人员登记表、情况说明、调取证据通知书、企业机读档案、体检单、诉讼权利义务告知书、证人卑启超等十五人的证言、被害人毕某1、李某3的陈述、上诉人刘某的陈述、上诉人何某、赵某、王某某、朱某、刘某、李亮、潘晓亮、李某、刘某某、张某某、郝某和原审被告人赵某1的供述、辨认笔录、指认现场笔录、指认现场照片、视听资料、检举揭发材料转递函、监视居住决定书、立案告知书、立案决定书、情况说明材料、拘留证、在逃人员立逃审批表、残疾人证、门诊检验报告、随案移送清单、住院病历、医疗费收据、开锁登记单、账单详情等相关证据予以证明。 原审判决认定的寻衅滋事犯罪事实清楚，有鉴定聘请书、鉴定意见告知笔录和通知书、补充材料通知书、不予受理通知书、价格重新鉴定申请、价格认定复核不予受理通知书及相关说明、李某2家门被毁损现场照片、李某2汽车被毁损照片、李某1幼儿园玻璃被砸现场照片、证人敦某的证言、被害人李某2和李某1的陈述、上诉人张帅、李亮、贾某某、潘晓亮的供述、价格认定结论书、辨认笔录、辨认现场照片、赔偿谅解书等相关证据予以证明。 原审判决认定的赌博犯罪事实清楚，有扣押决定书、扣押物品照片、随案移送清单、诉讼保全决定书、证据保全清单、收缴物品清单、开房登记单、证人杨某等十人的证言、上诉人张帅的供述等相关证据予以证明。 原审判决认定的交通肇事犯罪事实基本清楚，有道路交通事故现场勘查照片和笔录、道路交通事故现场图、扣押物品清单、驾驶证复印件、机动车行驶证及车辆照片、机动车信息查询结果单、居民死亡医学证明材料、尸体处理通知书、火化证、道路交通事故证据公开笔录、道路交通事故认定书、户籍证明材料、机动车交强险保险单、保险报案记录、血液封存照片、卖车协议、车辆通行信息、发动机号码照片及拓印、电话受理登记单、病人受理资料表格、公安机关接处警登记表、移送案件通知书、证人李某4等四人的证言、上诉人李亮的供述、法医司法鉴定意见书、机动车事故司法鉴定书和鉴定意见结论告知笔录、辨认笔录、试听资料、急救费用收据、注册登记摘要信息、行驶证、道路交通事故财产损失价格登记结论审批表、结论书、认证清单、道路交通事故物品损失价格登记清单等相关证据予以证明。 原审判决认定的其他事实清楚，有人口信息、受案登记表、立案决定书、立案告知书、案件来源、抓捕经过、裁判文书等相关证据予以证明。 本院另查明，1．非法拘禁事实：在针对上诉人刘某实施的非法拘禁行为过程中，上诉人何某指使上诉人朱某、原审被告人赵某1等人拿走涉案车辆保险合同、行驶证、机动车登记证书。2．交通肇事事实：在侦查阶段，上诉人李亮及其近亲属先行垫付医疗费15000元。 上述事实、证据，均经原审庭审举证、质证，本院依法予以确认。在本院审理期间，各上诉人及其辩护人均未提出新的证据。 本院认为，上诉人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、张某某、王某某、刘某、原审被告人赵某1为索取债务，多次非法拘禁他人，已构成非法拘禁罪，且系犯罪集团，上诉人何某是犯罪集团首要分子，应按照犯罪集团所犯的全部罪行处罚。其他各上诉人和原审被告人应根据其在共同犯罪中的地位、作用和对社会危害程度分别处罚。上诉人张帅指使李亮，并与李亮纠集的潘晓亮、贾某某任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。上诉人张帅以盈利为目的，聚众赌博，其行为已构成赌博罪，依法应予惩处。上诉人李亮违反道路交通管理法规，驾驶报废车辆发生交通事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪，依法应予惩处。上诉人潘晓亮、张帅曾被判处有期徒刑以上刑罚，刑罚执行完毕之后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚。上诉人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、张某某、原审被告人赵某1在非法拘禁过程中具有殴打、侮辱情节，依法从重处罚。上诉人赵某、朱某、李亮、李某、刘某某、张某某、原审被告人赵某1有违法犯罪前科，酌情从重处罚。上诉人何某检举揭发他人犯罪，主动赔偿被害人损失，酌情从轻处罚。上诉人李亮犯罪后主动投案自首，依法从轻处罚，赔偿被害人部分经济损失，取得被害人谅解，酌情从轻处罚。上诉人王某某、刘某2在共同犯罪中起次要作用系从犯，比照主犯从轻处罚。上诉人朱某、李亮、潘晓亮、郝某、李某、张某某、王某某、刘某、原审被告人赵某1对非法拘禁事实，上诉人潘晓亮、贾某某对寻衅滋事事实，上诉人张帅对赌博事实能够如实供述犯罪事实，自愿认罪，依法从轻处罚。上诉人张帅积极赔偿被害人经济损失，取得被害人谅解，主动缴纳罚金，酌情从轻处罚。 关于上诉人何某、赵某、朱某、李亮、潘晓亮、郝某、李某、刘某某、张某某、王某某、刘某、张帅、贾某某及其各自辩护人所提原判量刑过重的上诉理由和辩护意见，经查，原判结合本案现有证据，根据各上诉人犯罪的事实、犯罪的性质、情节、对于社会的危害程度，且已充分考虑各上诉人具有法定酌定从轻情节，在法定刑幅度内对其量刑，并无不当，上述上诉理由和辩护意见，无事实和法律依据，本院均不予采纳。 关于上诉人何某及其辩护人所提何某没有对李某3、刘某非法拘禁的上诉理由和辩护意见，经查，何某为索要债务，先后非法拘禁李某3和刘某，该两节事实，有证人证言、被害人李某3和刘某的陈述、上诉人的供述和相关物证、书证等证据予以证实，足以认定，该上诉理由和辩护意见与查明的事实不符，本院不予采纳。 关于上诉人刘某所提应判决返还车辆保险合同、行驶证、机动车登记证书的上诉理由，经查，该诉求虽不属于刑事附带民事判决范围，但犯罪分子非法占有被害人财产的，应当依法返还，原判对此未作出裁判，确有不当，本院依法予以调整，由上诉人何某、朱某、原审被告人赵某1向上诉人刘某返还车辆保险合同、行驶证、机动车登记证书。 关于上诉人李亮所提的其先行垫付医疗费用15000元，应在其民事赔偿数额中予以扣除的上诉理由，经查，在本案侦查阶段，上诉人李亮及其近亲属先行垫付医疗费15000元，该节事实，有上诉人李亮的供述和原审附带民事诉讼原告人赵某、王某的陈述予以证明，该上诉理由与查明的事实相符，本院予以采纳。 综上，原审判决定罪准确，量刑适当，诉讼程序合法。本院依法对涉案财物处置和附带民事诉讼赔偿数额予以调整。依照《中华人民共和国刑法》第二百三十八条、第二百九十三条、第三百零三条、第一百三十三条、第二十五条、第二十六条、第二十七条、第六十四条、第六十五条、第六十七条、第六十八条、第六十九条、《中华人民共和国刑事诉讼法》第九十九条、第一百零一条、第一百零二条、第二百三十六条第一款（三）项、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路安全交通法》第七十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十三条、第二十七条、第二十八条、第二十九条、第三十条之规定，判决如下： 一、维持辽宁省锦州市太和区人民法院（2018）辽0792刑初54号刑事附带民事判决第一项至第十五项、第十八项至第二十一项； 二、撤销辽宁省锦州市太和区人民法院（2018）辽0792刑初54号刑事附带民事判决第十六项、第十七项； 三、责令上诉人何某、朱某、原审被告人赵某1向上诉人刘某返还非法占有的奔驰smart轿车车辆保险合同、行驶证、机动车登记证书； 四、上诉人李亮于本判决生效后十日内赔偿原审附带民事诉讼原告人赵某、王某医疗费、死亡赔偿金、被抚养人生活费、丧葬费，合计人民币503057.38元（其中115000元给付完毕）。 本判决为终审判决。 审判长张朝国 审判员熊杰 审判员马啸 二〇一九年三月二十八日 法官助理徐明哲 法官助理李言蹊 书记员王敬敬","writId":"00412c93265d33257ef82ad72ba39babfe6","writName":"何某、赵某等人非法拘禁等二审刑事判决书"}
