{"ajId":"5b2b984a-d521-4276-991c-a9c4309eb150","ajName":"孙风全等盗窃罪、掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 山东省胶州市人民检察院指控，2007年5月份的一天，被告人高祀孝伙同刘某、祝某甲、祝某乙（均判）来到胶州市九龙办事处王家屯村西，从中石化的输油管道上钻孔安装阀门，至同年5月26日，多次盗窃输油管道内的原油共计24.8吨，价值人民币91264元。 公诉机关提供的证据有接受刑事案件登记表、报案记录、案件来源、抓获经过、鉴定意见、证人证言、同案犯供述、被告人供述等。公诉机关认为，被告人高祀孝同他人伙同一起，以非法占有为目的，秘密窃取公私财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百六十四条的规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。公诉机关未发表具体的量刑建议。 被告人高祀孝自愿认罪，对公诉机关指控的犯罪事实均供认，无辩解。 经审理查明，2007年5月中旬的一天晚上，经预谋后，被告人高祀孝伙同刘某、祝某甲、祝某乙（均已判）来到山东省胶州市九龙街道办事处王家屯村西，采用在中石化的输油管道上钻孔安装阀门的方式盗窃输油管道内的原油。至同年5月26日，先后多次盗窃输油管道内的原油共计24.8吨，经胶州市价格认证中心鉴定，该24.8吨原油价值人民币91264元。案发后，2.2吨原油被公安机关扣押。 另查明，1996年11月8日因犯抢劫罪被青岛市四方区人民法院判处有期徒刑五年，犯盗窃罪被判处有期徒刑九年，剥夺政治权利二年，决定执行有期徒刑十四年，剥夺政治权利二年。2006年1月17日被假释，假释考验期至2007年6月2日止。 上述事实，被告人高祀孝在开庭审理过程中亦无异议，并有案件来源、抓获经过、被告人供述、同案犯供述、证人证言、现场勘验检查笔录、照片、证明、山东省涉案物品价格鉴定（认证）结论书、户籍证明、胶州市公安局扣押物品清单、假释证明书、刑事裁定书、刑事判决书等证据证实。 ","cpfxgc":"本院认为，被告人高祀孝伙同他人以非法占有为目的，秘密窃取公私财物，数额巨大，其行为已构成盗窃罪。公诉机关对其指控的事实和罪名成立，本院予以支持。被告人高祀孝如实供述自己的罪行，可以从轻处罚。被告人高祀孝所盗窃的部分原油已被扣押，对被告人高祀孝可以酌情从轻处罚。被告人高祀孝在假释考验期限内犯新罪，应当撤销假释，实行数罪并罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条、第五十二条、第五十三条、第六十七条第三款、第六十九条、第七十一条、第八十六条第一款，《中华人民共和国刑事诉讼法》第二百一十条、最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、撤销山东省青岛市中级人民法院（2006）青刑执释字第69号刑事裁定书中对罪犯高祀孝的假释。 二、被告人高祀孝犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币五万元；与前罪余刑一年四个月零十七天，剥夺政治权利二年并罚，决定执行有期徒刑四年零六个月，并处罚金人民币五万元，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月7日起至2018年6月6日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省胶州市人民法院 刑事判决书 （2014）胶刑初字第158号 公诉机关山东省胶州市人民检察院。 被告人高祀孝，男，汉族，住山东省胶州市。1990年8月因犯盗窃罪被判处有期徒刑三年，1993年5月刑满释放。1996年11月8日因犯抢劫罪被青岛市四方区人民法院判处有期徒刑五年，犯盗窃罪被判处有期徒刑九年，剥夺政治权利二年，决定执行有期徒刑十四年，剥夺政治权利二年。2006年1月17日被假释，假释考验期至2007年6月2日止。因涉嫌犯盗窃罪于2013年12月7日被山东省胶州市公安局刑事拘留，同年12月13日被执行逮捕，现羁押于山东省胶州市看守所。 山东省胶州市人民检察院以胶检公诉刑诉（2014）＊号起诉书指控被告人高祀孝犯盗窃罪，于2014年1月9日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。山东省胶州市人民检察院指派检察员宋爱芹出庭支持公诉，被告人高祀孝到庭参加诉讼。现已审理终结。 山东省胶州市人民检察院指控，2007年5月份的一天，被告人高祀孝伙同刘某、祝某甲、祝某乙（均判）来到胶州市九龙办事处王家屯村西，从中石化的输油管道上钻孔安装阀门，至同年5月26日，多次盗窃输油管道内的原油共计24.8吨，价值人民币91264元。 公诉机关提供的证据有接受刑事案件登记表、报案记录、案件来源、抓获经过、鉴定意见、证人证言、同案犯供述、被告人供述等。公诉机关认为，被告人高祀孝同他人伙同一起，以非法占有为目的，秘密窃取公私财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百六十四条的规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。公诉机关未发表具体的量刑建议。 被告人高祀孝自愿认罪，对公诉机关指控的犯罪事实均供认，无辩解。 经审理查明，2007年5月中旬的一天晚上，经预谋后，被告人高祀孝伙同刘某、祝某甲、祝某乙（均已判）来到山东省胶州市九龙街道办事处王家屯村西，采用在中石化的输油管道上钻孔安装阀门的方式盗窃输油管道内的原油。至同年5月26日，先后多次盗窃输油管道内的原油共计24.8吨，经胶州市价格认证中心鉴定，该24.8吨原油价值人民币91264元。案发后，2.2吨原油被公安机关扣押。 另查明，1996年11月8日因犯抢劫罪被青岛市四方区人民法院判处有期徒刑五年，犯盗窃罪被判处有期徒刑九年，剥夺政治权利二年，决定执行有期徒刑十四年，剥夺政治权利二年。2006年1月17日被假释，假释考验期至2007年6月2日止。 上述事实，被告人高祀孝在开庭审理过程中亦无异议，并有案件来源、抓获经过、被告人供述、同案犯供述、证人证言、现场勘验检查笔录、照片、证明、山东省涉案物品价格鉴定（认证）结论书、户籍证明、胶州市公安局扣押物品清单、假释证明书、刑事裁定书、刑事判决书等证据证实。 本院认为，被告人高祀孝伙同他人以非法占有为目的，秘密窃取公私财物，数额巨大，其行为已构成盗窃罪。公诉机关对其指控的事实和罪名成立，本院予以支持。被告人高祀孝如实供述自己的罪行，可以从轻处罚。被告人高祀孝所盗窃的部分原油已被扣押，对被告人高祀孝可以酌情从轻处罚。被告人高祀孝在假释考验期限内犯新罪，应当撤销假释，实行数罪并罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条、第五十二条、第五十三条、第六十七条第三款、第六十九条、第七十一条、第八十六条第一款，《中华人民共和国刑事诉讼法》第二百一十条、最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条之规定，判决如下： 一、撤销山东省青岛市中级人民法院（2006）青刑执释字第69号刑事裁定书中对罪犯高祀孝的假释。 二、被告人高祀孝犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币五万元；与前罪余刑一年四个月零十七天，剥夺政治权利二年并罚，决定执行有期徒刑四年零六个月，并处罚金人民币五万元，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月7日起至2018年6月6日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长于玲娟 审判员赵联青 人民陪审员周茂温 二〇一四年一月十六日 书记员韩红华","writId":"058f12e9c0eaee19ec484103fb005d29c06","writName":"高祀孝盗窃罪一审刑事判决书"}
