{"ajId":"e04a5bbb-04ca-402f-94c6-9f984a5a2371","ajName":"晏祥品非法买卖枪支一案","ajjbqk":" 楚雄彝族自治州人民检察院指控，2013年5月至12月期间被告人晏祥品与楚雄城区的个体经营者孙某等五人联系后，通过物流托运方式，先后多次销售给孙某等五人M008、401、M1911、M9、GBL328、M3.8等型号仿真枪支。其中，销售仿真枪数量为：孙某248支、江某172支、丁某某108支、侯某某76支、李某某40支，共计644支。经鉴定，上述仿真枪系以压缩气体为动力发射弹丸的枪支，具有致伤力。 上述事实有立案决定书、抓获经过、证人证言、鉴定意见书、搜查、辨认笔录及被告人供述等证据在卷证实。被告人晏祥品的行为已触犯《中华人民共和国刑法》第一百二十五条之规定，应当以非法买卖枪支罪追究刑事责任。建议对被告人晏祥品判处无期徒刑。 被告人晏祥品对公诉机关指控的犯罪事实和罪名当庭未作辩解，但提出其事先不知道所出售的枪支是仿真枪；其家庭困难；公诉机关的量刑建议过重。请求法院对其在二至五年有期徒刑内判处。 辩护人提出，1、被告人事先不知道所出售的枪支是仿真枪，主观恶性不深；2、公诉机关指控被告人出售644支仿真枪的证据不充分；3、涉案枪支未流入社会，也未造成严重后果，社会危害性较小；4、被告人认罪态度好，系初犯、偶犯。建议法院对被告人判处十年以下有期徒刑。 经审理查明，2013年5月至12月期间，被告人晏祥品与楚雄城区的个体经营者孙某等五人联系后，通过物流托运方式，先后多次销售给孙某、江某、丁某某、侯某某、李某某（五人另案处理）M008、401、M1911、M9、GBL328、M3.8等型号仿真枪支。销售仿真枪数量为：孙某248支、江某172支、丁某某108支、侯某某10支、李某某40支，共计578支。经鉴定，上述仿真枪系以压缩气体为动力发射弹丸的枪支，具有致伤力。 认定上述事实，有公诉机关当庭举证出示的下列证据在卷证实： 1、有公安机关的受案登记表、立案决定书，证实2014年1月17日，楚雄市公安局民警在楚雄市开发区彝人古镇查获非法买卖枪支的孙某、江某，二人供称所卖枪支系向被告人晏祥品购买的，并通过照片辨认出晏祥品。公安机关将本案立为刑事案件侦查。 2、有抓获经过材料，证实公安民警于2014年1月21日在昆明市官渡区矣六村委会云龙村将被告人晏祥品抓获的事实。 3、有证人庞某、谭某的证言，证实晏祥品在昆明螺蛳湾批发市场E区3楼20街779-780号商铺经营儿童玩具批发、零售生意，在昆明市官渡区矣六村委会云龙村139号租房做仓库。货物来源于广东省，经营业务主要由晏祥品负责，他通过电话与卖家和买家联系后，再由物流公司发货，货款多数通过银行转账，少部分由买家当面付款的事实。 4、有证人贺某某的证言，证实被告人晏祥品自2012年11起，从广东省澄海市购进的部分货物是通过昆明市广益货运公司托运部运输的事实。 5、有证人朱某某证言，证实被告人晏祥品自2013年3月起通过她所在的物流公司托运了用纸箱包装的货物到楚雄，收货人是“小温”或“小晏”。有时一次托运4、5箱，有时一次托运10箱不等。有一次因纸箱破损，她发现里面装着塑料枪的事实。 6、有证人孙某、温某某、江某、丁某某、侯某某、李某某的证言、辨认笔录及照片、辨认照片名单，银行卡存款凭条，证实她们通过见面或电话联系，多次向在昆明螺蛳湾批发市场从事玩具批发的被告人晏祥品批发了M008、401、M1911、M9、GBL328、M3.8等型号的仿真枪，然后在楚雄市彝人古镇地摊上销售。她们把所需要的仿真枪型号和数量告诉晏祥品，并根据晏祥品要求的数额支付现金或汇款给晏祥品后，晏祥品再通过“楚优”、“吉祥”物流公司把仿真枪发到楚雄，她们自己或家人去物流公司提货。各自向晏祥品批发仿真枪的数额为孙某338支、江某252支、丁某某278支、侯秀琼92支、李某某40支的事实。 7、有公安机关的搜查笔录及照片、扣押清单，枪弹检验鉴定书，证实公安机关从孙某的货摊上、住宅和仓库内查获M008牌仿真长枪71支、充电型HOPUPM401仿真长枪5支、WALTHER-PPK仿真手枪3支、BISON702仿真长枪68支、M9仿真手枪57支、PAPA3.8仿真手枪12支、M1911仿真手枪98支，共320支；从江某的货摊上和仓库内查获3.8BABYHI-CAPA牌仿真手枪8支、M1911牌仿真手枪81支、M008牌仿真长枪74支，M9牌仿真手枪24支，DESERTEAGLE-50AE仿真手枪2支、BISON702仿真长枪61支，共250支；从丁某某的货摊上、住宅和仓库内查获M008仿真枪51支、BISON702仿真长枪53支、3.8仿真手枪18支、M1911仿真手枪42支，共164支；从侯某某的货摊上查获M008仿真长枪5支、BISON702仿真长枪2支、HOPUPM401仿真长枪3支，共10支；从李某某的货摊上和住宅内查获BISON702仿真长枪105支、M008仿真长枪35支、M1911仿真手枪17支，共157支。经分类检验鉴定，上述仿真枪系以压缩气体为动力发射弹丸的枪支，具有致伤力的事实。 8、有晏祥品的辨认笔录及照片、辨认照片名单，证实经被告人晏祥品通过照片辨认后认定，其所卖出的仿真枪支为M008、GBL328、AK47长枪、M1911、3.8、M9手枪等型号；其把仿真枪出售到楚雄的买主有侯某某、李某某、孙某、丁某某等人的事实。 9、有户口证明，证实被告人的身份及年龄情况。 10、有录音录像资料，证实公安机关对被告人晏祥品作有罪供述的过程进行了同步录音录像。 11、有被告人供述： 晏祥品供称，其和妻子庞某在昆明螺蛳湾批发市场E区3楼20街779-780号商铺经营儿童玩具批发、零售生意，在昆明市官渡区矣六村委会云龙村139号租房做仓库。2013年5月至12月期间，楚雄城区的个体经营者孙某、江某、丁某某、侯某某、李某某等人多次向他购买仿真枪，他就向广东的老板购买，先通过电话与买家联系好所需要的仿真枪型号、数量后，由买方通过银行转账或当面付款给自己，自己再汇款给广东老板，广东老板通过物流公司把货发到昆明，自己再通过物流公司把货从昆明发到楚雄。自己所卖出的仿真枪有M008、401、M1911、M9、GBL328、M3.8等型号，其中卖给孙某248支、江某172支、丁某某108支、侯某某76支、李某某40支，总计644支。其供述的犯罪情节与上述证据材料能相互印证。 以上证据经庭审质证，被告人及其辩护人无异议；证据与公诉机关指控的案件事实间有关联性，来源合法，内容客观真实，证据间能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人晏祥品非法买卖以压缩气体为动力发射弹丸的具有致伤力的仿真枪，情节严重，其行为已构成非法买卖枪支罪。公诉机关指控被告人晏祥品的犯罪事实和罪名成立，但指控晏祥品非法买卖枪支的数量为644支的证据不足，应按查明的数量认定为578支。被告人晏祥品认罪态度较好，对其可从轻处罚。辩护人提出晏祥品认罪态度好，系初犯、偶犯的辩护意见有事实依据，予以采纳；晏祥品及其辩护人提出晏祥品事先不知道所出售的枪支是仿真枪的辩解和辩护意见与查明的事实不符，不能成立。公诉机关提出的量刑建议过重，不予采纳；晏祥品及其辩护人提出的量刑意见与法律规定不符，不予采纳。据此，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人晏祥品犯非法买卖枪支罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月21日起至2024年1月20日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省楚雄彝族自治州中级人民法院 刑事判决书 （2014）楚中刑初字第47号 公诉机关楚雄彝族自治州人民检察院。 被告人晏祥品，男，1981年4月19日生，汉族，小学文化，云南省芒市人，农民。因本案于2014年1月21日被楚雄市公安局留置盘查，同年1月23日被刑事拘留，同年1月28日被逮捕。现押于楚雄市看守所。 辩护人郑志军、张永祥，云南楚恒律师事务所律师。 楚雄彝族自治州人民检察院以楚州检公诉刑诉（2014）第48号起诉书指控被告人晏祥品犯非法买卖枪支罪，于2014年7月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。楚雄彝族自治州人民检察院指派检察员贺剑华出庭支持公诉，被告人晏祥品及其辩护人郑志军、张永祥到庭参加诉讼。现已审理终结。 楚雄彝族自治州人民检察院指控，2013年5月至12月期间被告人晏祥品与楚雄城区的个体经营者孙某等五人联系后，通过物流托运方式，先后多次销售给孙某等五人M008、401、M1911、M9、GBL328、M3.8等型号仿真枪支。其中，销售仿真枪数量为：孙某248支、江某172支、丁某某108支、侯某某76支、李某某40支，共计644支。经鉴定，上述仿真枪系以压缩气体为动力发射弹丸的枪支，具有致伤力。 上述事实有立案决定书、抓获经过、证人证言、鉴定意见书、搜查、辨认笔录及被告人供述等证据在卷证实。被告人晏祥品的行为已触犯《中华人民共和国刑法》第一百二十五条之规定，应当以非法买卖枪支罪追究刑事责任。建议对被告人晏祥品判处无期徒刑。 被告人晏祥品对公诉机关指控的犯罪事实和罪名当庭未作辩解，但提出其事先不知道所出售的枪支是仿真枪；其家庭困难；公诉机关的量刑建议过重。请求法院对其在二至五年有期徒刑内判处。 辩护人提出，1、被告人事先不知道所出售的枪支是仿真枪，主观恶性不深；2、公诉机关指控被告人出售644支仿真枪的证据不充分；3、涉案枪支未流入社会，也未造成严重后果，社会危害性较小；4、被告人认罪态度好，系初犯、偶犯。建议法院对被告人判处十年以下有期徒刑。 经审理查明，2013年5月至12月期间，被告人晏祥品与楚雄城区的个体经营者孙某等五人联系后，通过物流托运方式，先后多次销售给孙某、江某、丁某某、侯某某、李某某（五人另案处理）M008、401、M1911、M9、GBL328、M3.8等型号仿真枪支。销售仿真枪数量为：孙某248支、江某172支、丁某某108支、侯某某10支、李某某40支，共计578支。经鉴定，上述仿真枪系以压缩气体为动力发射弹丸的枪支，具有致伤力。 认定上述事实，有公诉机关当庭举证出示的下列证据在卷证实： 1、有公安机关的受案登记表、立案决定书，证实2014年1月17日，楚雄市公安局民警在楚雄市开发区彝人古镇查获非法买卖枪支的孙某、江某，二人供称所卖枪支系向被告人晏祥品购买的，并通过照片辨认出晏祥品。公安机关将本案立为刑事案件侦查。 2、有抓获经过材料，证实公安民警于2014年1月21日在昆明市官渡区矣六村委会云龙村将被告人晏祥品抓获的事实。 3、有证人庞某、谭某的证言，证实晏祥品在昆明螺蛳湾批发市场E区3楼20街779-780号商铺经营儿童玩具批发、零售生意，在昆明市官渡区矣六村委会云龙村139号租房做仓库。货物来源于广东省，经营业务主要由晏祥品负责，他通过电话与卖家和买家联系后，再由物流公司发货，货款多数通过银行转账，少部分由买家当面付款的事实。 4、有证人贺某某的证言，证实被告人晏祥品自2012年11起，从广东省澄海市购进的部分货物是通过昆明市广益货运公司托运部运输的事实。 5、有证人朱某某证言，证实被告人晏祥品自2013年3月起通过她所在的物流公司托运了用纸箱包装的货物到楚雄，收货人是“小温”或“小晏”。有时一次托运4、5箱，有时一次托运10箱不等。有一次因纸箱破损，她发现里面装着塑料枪的事实。 6、有证人孙某、温某某、江某、丁某某、侯某某、李某某的证言、辨认笔录及照片、辨认照片名单，银行卡存款凭条，证实她们通过见面或电话联系，多次向在昆明螺蛳湾批发市场从事玩具批发的被告人晏祥品批发了M008、401、M1911、M9、GBL328、M3.8等型号的仿真枪，然后在楚雄市彝人古镇地摊上销售。她们把所需要的仿真枪型号和数量告诉晏祥品，并根据晏祥品要求的数额支付现金或汇款给晏祥品后，晏祥品再通过“楚优”、“吉祥”物流公司把仿真枪发到楚雄，她们自己或家人去物流公司提货。各自向晏祥品批发仿真枪的数额为孙某338支、江某252支、丁某某278支、侯秀琼92支、李某某40支的事实。 7、有公安机关的搜查笔录及照片、扣押清单，枪弹检验鉴定书，证实公安机关从孙某的货摊上、住宅和仓库内查获M008牌仿真长枪71支、充电型HOPUPM401仿真长枪5支、WALTHER-PPK仿真手枪3支、BISON702仿真长枪68支、M9仿真手枪57支、PAPA3.8仿真手枪12支、M1911仿真手枪98支，共320支；从江某的货摊上和仓库内查获3.8BABYHI-CAPA牌仿真手枪8支、M1911牌仿真手枪81支、M008牌仿真长枪74支，M9牌仿真手枪24支，DESERTEAGLE-50AE仿真手枪2支、BISON702仿真长枪61支，共250支；从丁某某的货摊上、住宅和仓库内查获M008仿真枪51支、BISON702仿真长枪53支、3.8仿真手枪18支、M1911仿真手枪42支，共164支；从侯某某的货摊上查获M008仿真长枪5支、BISON702仿真长枪2支、HOPUPM401仿真长枪3支，共10支；从李某某的货摊上和住宅内查获BISON702仿真长枪105支、M008仿真长枪35支、M1911仿真手枪17支，共157支。经分类检验鉴定，上述仿真枪系以压缩气体为动力发射弹丸的枪支，具有致伤力的事实。 8、有晏祥品的辨认笔录及照片、辨认照片名单，证实经被告人晏祥品通过照片辨认后认定，其所卖出的仿真枪支为M008、GBL328、AK47长枪、M1911、3.8、M9手枪等型号；其把仿真枪出售到楚雄的买主有侯某某、李某某、孙某、丁某某等人的事实。 9、有户口证明，证实被告人的身份及年龄情况。 10、有录音录像资料，证实公安机关对被告人晏祥品作有罪供述的过程进行了同步录音录像。 11、有被告人供述： 晏祥品供称，其和妻子庞某在昆明螺蛳湾批发市场E区3楼20街779-780号商铺经营儿童玩具批发、零售生意，在昆明市官渡区矣六村委会云龙村139号租房做仓库。2013年5月至12月期间，楚雄城区的个体经营者孙某、江某、丁某某、侯某某、李某某等人多次向他购买仿真枪，他就向广东的老板购买，先通过电话与买家联系好所需要的仿真枪型号、数量后，由买方通过银行转账或当面付款给自己，自己再汇款给广东老板，广东老板通过物流公司把货发到昆明，自己再通过物流公司把货从昆明发到楚雄。自己所卖出的仿真枪有M008、401、M1911、M9、GBL328、M3.8等型号，其中卖给孙某248支、江某172支、丁某某108支、侯某某76支、李某某40支，总计644支。其供述的犯罪情节与上述证据材料能相互印证。 以上证据经庭审质证，被告人及其辩护人无异议；证据与公诉机关指控的案件事实间有关联性，来源合法，内容客观真实，证据间能相互印证，本院予以确认。 本院认为，被告人晏祥品非法买卖以压缩气体为动力发射弹丸的具有致伤力的仿真枪，情节严重，其行为已构成非法买卖枪支罪。公诉机关指控被告人晏祥品的犯罪事实和罪名成立，但指控晏祥品非法买卖枪支的数量为644支的证据不足，应按查明的数量认定为578支。被告人晏祥品认罪态度较好，对其可从轻处罚。辩护人提出晏祥品认罪态度好，系初犯、偶犯的辩护意见有事实依据，予以采纳；晏祥品及其辩护人提出晏祥品事先不知道所出售的枪支是仿真枪的辩解和辩护意见与查明的事实不符，不能成立。公诉机关提出的量刑建议过重，不予采纳；晏祥品及其辩护人提出的量刑意见与法律规定不符，不予采纳。据此，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款之规定，判决如下： 被告人晏祥品犯非法买卖枪支罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月21日起至2024年1月20日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李孔俊 审判员杨培松 审判员张循 二〇一四年十一月三日 书记员黄雨倩","writId":"053c3cb383bdf9f86a3cc3b071fd4c81e52","writName":"晏祥品非法买卖枪支一案刑事判决书"}
