{"ajId":"8d4a21a8-cd1c-4f20-a788-a6dc9040eda2","ajName":"杨力、张充能、郝亮敲诈勒索、寻衅滋事、非法经营、诈骗、容留他人吸毒一案","ajjbqk":" 晋城市城区人民检察院指控：被告人张充能为索要债务，雇佣以被告人杨力为首，郝亮、田某（在逃）为成员的恶势力犯罪集团，2015年以来在我市辖区范围内，实施多起敲诈勒索、寻衅滋事等行为进行暴力讨债，造成恶劣影响；2016年7月至2017年6月期间，杨力经营的公司对外从事信用卡代还以及POS机非法套现等非法经营活动，2018年被告人杨力涉嫌诈骗罪；2018年6月郝亮涉嫌容留他人吸毒罪。具体如下： （一）敲诈勒索的事实 2015年10月至2016年期间，被告人张充能向刘某1索要欠款，雇佣杨力、郝亮、田某（在逃），采取威胁、恐吓、殴打等行为，强迫债务人刘某1母亲张某1将其房屋转让给张充能用来偿还债务，强迫债务人刘某1的生意合伙人姚某1将其房屋、车辆给张充能用来偿还债务。 1、2015年10月12日晚，被告人张充能伙同杨力、郝亮、田某到刘某1母亲张某1位于晋城市城区凤苑小区20号楼2号院中，在家中只有张某1及其患有先天性脑瘫外孙的情况下，杨力安排田某、郝亮负责望风，杨力在张某1外孙的房间内故意制造声响恐吓张某1，让张某1以为杨力在房间内殴打其脑瘫的外孙，张充能用手机在房间内拍张某1家人的照片和联系方式威胁要找其家人的麻烦，杨力与郝亮对其殴打，张某1被迫书写房屋转让协议，以张某1名下的晋城市城区凤苑小区院来抵扣其子刘某180万元的债务，张充能、杨力拿到房屋转让协议离开后，安排郝亮、田某继续看守张某1，等待第二天对房屋进行过户，后张充能、杨力发现房屋无法过户，便强行把房屋侵占，至今张某1无固定住所。 2、2015年10月28日上午，被告人张充能伙同杨力、郝亮、田某驾驶一辆白色丰田RAV4越野车，来到姚某1打工所在地高平（姚某1并非张充能债务人，刘某1以姚某1名义办理了一张交通银行卡使用，张充能借给刘某1的钱，多笔都在姚某1的这张银行卡），该四人将姚某1带上车将其押回姚某1在晋城市城区春棚小区xx号的住所，途中张充能、杨力对其言语威胁，郝亮、田某对其实施殴打，回到姚某1家后，杨力继续对其实施了殴打，张充能吓唬其若不还钱就以诈骗报案，并逼迫姚某1将其房子转让用来还债，姚某1不同意，张充能、杨力、郝亮、田某便把其押在车上在市里转悠，为了让姚某1答应其要求，当天张充能故意让车停在晋城市公安局城区分局门口，假装让姚某1看见她是去报案，迫于张充能、杨力等人的滋扰、恐吓、殴打的行为，姚某1答应张充能将自己的一辆晋X长城皮卡车用来抵债，后张充能、杨力、郝亮、田某带姚某1到其公司取车辆手续，张充能见姚某1的春棚小区xx号房屋土地证和车辆手续放在一起，便将土地证一同拿走，返回姚某1家中后又将家门钥匙拿走，当晚杨力、张充能带姚某1和其二儿子姚某2一起将姚某1皮卡车从高平开回后，逼迫其书写了车辆转让协议，后该车被杨力卖给郭某，经晋城市价格认证中心鉴定：涉案车辆价格为31668元，此后张充能、杨力将此房屋强行侵占。 （二）寻衅滋事的犯罪事实 1、为迫使李某1还钱，2015年10月12日23时许，被告人杨力向张充能提议，让其冒充张充能债务人向李某1索要债款，张充能同意后，杨力在晋城市城区瑞丰路省运土产家属院张充能母亲家中，对李某1实施恐吓、殴打并索要债务，致李某1当晚留置于张充能母亲家，次日中午12时，在派出所介入下李某1才离开张充能母亲家。 2、为迫使刘某1还钱，2015年10月的一天晚上，被告人杨力在张充能的授意下，来到泽州县南村镇牛匠村刘某1岳母许某家，被告人杨力用红色喷漆在其门口喷“欠债不还”等字样，并猛烈敲门。 3、为迫使刘某1还钱，2015年10月上旬的一天，被告人张充能伙同杨力、郝亮、田某驾车来到刘某1女儿刘某2学校（太原市中北大学），杨力通过蹲守、打听等方式获取刘某2宿舍位置后，张充能、杨力到了中北大学文澜苑刘某2宿舍，在宿舍楼走廊里张充能让刘某2联系其父亲，刘某2联系不上，又叫其联系其母亲马某，其联系上马某后，马某告知张充能见面地点，张充能等人才离开学校。为迫使马某将一辆雷诺越野车过户给张充能，2015年10月18日下午，张充能伙同杨力、郝亮、田某再次来到刘某2学校进行滋扰，张充能、杨力、郝亮窜至刘某2宿舍后，张充能在刘某2宿舍哭闹，杨力、郝亮威胁让其联系马某，后中北大学保卫处将张充能、杨力等人带离宿舍，在到保卫处门口下车时，张充能和学校保安发生冲突。 4、为迫使刘某1还钱，2015年10月的一天，被告人杨力准备好花圈，在被告人张充能授意下，打算摆放在马某母亲许某门口，后因其他原因未摆放。2015年10月18日，杨力、张充能、郝亮、田某在去刘某2学校时，将花圈放在车后备箱，当时张充能与学校保安发生冲突后，2015年10月20日凌晨杨力将花圈进行摆放。 5、为迫使姚某1替刘某1还钱，2016年1月9日上午，在被告人张充能指使下，被告人杨力伙同田某在姚某1大儿子姚某3单位（晋城市福利彩票中心）门口，将其截住并押至张充能姐姐张某2所开的白色丰田RAV4车上，杨力、田某在车内对其殴打，并强行抢走姚某3手机，翻找姚某3母亲的联系方式，杨力找姚某3母亲电话后，给其拨通电话，让其叫上姚某1一同来春棚小区xx号，姚某3被带回春棚小区xx号后，张充能对其实施殴打。后姚某3母亲叫着姚某3爷爷奶奶、弟弟等五人来到春棚小区xx号，张充能、张某2等人和姚某3家人发生冲突，并实施殴打行为。 （三）非法经营的犯罪事实 2016年6月至2017年6月期间，由被告人张充能出资，被告人杨力在无任何工商注册登记情况下在白水街方程国际写字楼811室成立公司对外从事代还信用卡及POS机非法套现业务。2017年5月9日被告人杨力以张某4为法人代表注册了晋城市聚协能力商贸有限公司，期间该公司购买POS机，招聘业务员，根据员工代还信用卡业务的业绩发放工资，将POS机绑定在任某1、杨某1、钟某等人名下的银行卡上，有公司会计杨某1统一保管，后被告人杨力指使员工杨某1、张某3、任某2等人办理代还信用卡及POS机非法套现业务，先采取网银转账方式为客户代还信用卡所欠的透支款，再利用公司的POS机虚拟交易从客户的信用卡中套取透支款，从中牟利代还0.8％-1.2％手续费。2016年8月至2017年6月，累计对客户冀某、王某1、陈某1、朱某、徐某、周某等六人代还信用卡金额为2613495元，所收手续费用于公司运营及支出。 （四）诈骗的犯罪事实 2018年6月17日，被告人杨力向李某2借走一辆大众宝来车（晋Y，该车系车主刁某暂借李某2使用），当天杨力未经车主同意将车抵押于晋城万事顺寄卖行，向该公司借款3万，实得26900元，经车主刁某多次通过李某2索要车辆，杨力均以各种理由推脱。经鉴定涉案车辆价格为57666元。 （五）容留他人吸毒的的犯罪事实 2018年6月24日晚，被告人郝亮纠集侯某、冯某、李某3、王某2、王某3到其泽州县南村镇四季花城7号楼1单元102住处。2018年6月25日凌晨3时，郝亮给上述五人提供冰毒一起吸食。经检测，六人甲基苯丙胺测试结果呈阳性。 公诉机关当庭出示有相关书证、证人证言、被害人陈述、被告人供述、鉴定意见、视听资料、搜查、扣押、辨认笔录等证据证明指控事实，认为被告人杨力、张充能、郝亮等人以非法占有为目的，共同对被害人张某1、姚某1使用威胁、要挟的方法索要财物，数额特别巨大，侵犯了公私财物所有权和他人的人身权利，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，应当以敲诈勒索追究其刑事责任；被告人杨力、张充能、郝亮等人随意殴打他人，拦截、辱骂、恐吓他人，情节恶劣，侵犯社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究其刑事责任；被告人杨力从事代还信用卡及POS机非法套现，非法从事资金结算业务，侵犯市场秩序，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究其刑事责任；被告人杨力以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为侵犯了公私财物所有权，触犯《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任；被告人郝亮提供吸毒场所，容留多人在其居住的房间内吸食毒品，侵犯了社会的正常管理秩序和人们的身体健康，触犯了《中华人民共和国》第三百五十四条的规定，应当以容留他人吸毒罪追究其刑事责任。被告人杨力、张充能、郝亮、田某等人组成较为稳定的犯罪组织，实施犯罪活动，是犯罪集团。杨力、张充能在犯罪集团中起组织指挥作用，系集团首要分子，根据《中华人民共和国刑法》第二十六条第三款之规定，按照集团所犯的全部罪行处罚。郝亮系主要成员，根据《中华人民共和国刑法》第二十六条第四款之规定，按照其所参与的全部犯罪处罚。被告人杨力的行为涉嫌敲诈勒索罪、寻衅滋事罪、非法经营罪、诈骗罪，被告人张充能的行为涉嫌敲诈勒索罪、寻衅滋事罪，被告人郝亮的行为涉嫌敲诈勒索罪、寻衅滋事罪、容留他人吸毒罪，根据《中华人民共和国刑法》第六十九条之规定，对杨力、张充能、郝亮三人数罪并罚。被告人杨力、郝亮在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。 被告人杨力对公诉机关指控的犯罪事实有异议，仅对诈骗罪认罪，其辩称：1、起诉书部分事实认定不清；2、起诉书第3页第12行，我去到她家只见到了张某1一个人，没有见脑瘫的外孙；3、起诉书第3页第16行“我安排郝亮放风”不属实，他在外面没有进入房间，他没有殴打张某1。张某1写协议时是自愿的，不是被迫的。我没有安排郝亮和田某看守张某1。80万元是张某1本人的意思，并且是经过协商的；4、第4页说的占有房屋不属实，我带着姚某1去的公安局，他做了口供承认和我借钱的事情。第4页第13行中，实际上房屋土地证和车辆手续不在一起。凤苑小区20号的房屋有刘某1的继承比例，我找过刘某1姐姐和妹妹商量过这事，她们也同意给我，我们没有非法占有，只是要继承的部分；5、我和张充能是亲属关系，不是雇佣关系，不是张充能指使的，是我自愿的行为，郝亮去了张某1家，但是没有实施殴打；6、寻衅滋事中，起诉书第4页第23行，我承认殴打过李某1，但没有恐吓，殴打过程中张充能对我进行了制止；7、第5页第16行刘某2的事情，郝亮去了，但是在校外，郝亮没有参与，并且我们只去了中北大学一次，不是二次；8、我不认非法经营罪，我就不知道这个事情，可能是业务员自己个人行为，也没有证据证明这个公司盈利过，0.8％至1.2％的手续费不属实，按这种方法计算真正盈利不足1万元，我认为指控我的事实是垫还不是非法套现；9、敲诈勒索中，我和张充能本人只是要账，并不是非法占有；10、诈骗罪我认可，他本身欠我钱我才这样做的，我在看守所时他才去公安局报案，如果我在外面会和他协商解决还钱的事情。 被告人张充能对公诉机关指控的犯罪事实及罪名有异议，但表示认罪，其辩称：1、张某1家我没有拍照。2、我在市公安局报过案，经侦队负责人在四楼一个办公室了解，不构成诈骗，后去城区公安局，也说不构成诈骗，后又去北街派出所，姚某1承认刘某1给过他20万元，他同意将皮卡车转让给我，我没有和他去过高平，是姚某1和杨力去的，第二天就联系不上姚某1了，卖车的相关事宜我都不知道，后杨力告诉我车卖了2.5万元。3、我不知道喷漆的事情，没有授意。4、花圈的事情我不知道。5、姚某1的儿子我不知道，是杨力给我打了电话让我去姚某1家说其儿子在家，事前我不知道。 其辩护人的辩护意见是：1、被告人是否构成犯罪集团是个值得商榷的问题，辩护人认为各被告人组合到一起就是为了给张充能要账，她当时只是找杨力过来帮其要账，没有其他目的，当然在这个过程中确实有不妥的行为。被告人之间并未形成明确的组织，骨干成员是杨力，起最大作用的也是杨力，郝亮和田某是可有可无的，他们没有明确的分工，很多都是临时起意的，郝亮的参加也是杨力叫过来的，各被告人也没有纠集在一起，与当前扫黑除恶的重点对象有所不同，结合两高两部的指导意见，本案不符合犯罪集团的概念；2、张充能的作用并非主要作用，没有组织、策划；3、刘某1和李某1借用被告人张充能大量资金拒不归还，本案的事实都是因此而起，张充能在多次索要无果的情况下才找杨力帮忙；4、张充能主观恶性较小，属于初犯，可从轻处罚，自己是在巨大的压力下才做此行为进行要账。 辩护人认为应该明确的是张某1所住的房子并非张某1的个人财产，而是其夫妻共同财产，在其丈夫去世后，发生遗产继承，刘某1有继承权，杨力也提到说仅仅去要刘某1继承的部分，我们不能单纯的说张某1不欠张充能的钱，就不能找其要钱。 关于姚某1的敲诈勒索，姚某1承认在张充能处拿过20万元现金，也承认刘某1给其投资30万元，所以才自愿将车辆抵账，且其先后到过公安局及派出所、经侦机关等地咨询不构成诈骗后才签署的车辆抵押协议，所以张充能认为此作为是合法是有道理的，更不会想到能构成敲诈勒索罪。 关于寻衅滋事罪，对受害人李某1的寻衅滋事，对于其是不是自愿的，辩护人认为张充能的辩解是可以成立的，如果李某1害怕，在杨力走后，只有张充能和李某1二人，且二人关系很好，其的陈述说张充能不让其走才没走的陈述是不可采信的。 关于对许某和马某、刘某2的寻衅滋事，喷漆、花圈的事情张充能说自己不知情。张充能对于找姚某3的事情在事先是不知情的，且也被殴打，也可证明没有安排和指使杨力等人。 对于张充能的合法财产的扣押问题，希望法庭核实后尽快返还。 被告人郝亮对公诉机关指控的犯罪事实及罪名有异议，其辩称：1、敲诈勒索我在场，但我不认这个罪；2、寻衅滋事我去了学校找刘某2，也去了马某母亲许某那里，我当时在车上，没有下车。我认寻衅滋事罪，对其他事实没有异议。 其辩护人张碧清的辩护意见是：1、公诉机关指控郝亮犯敲诈勒索罪的证据不足，事实不清。去张某1家主观上是找刘某1，刘某1不在郝亮就出来了，杨力和张充能在屋里和张某1进行交易，并且是杨力突然提出用房子抵账，把郝亮从犯罪过程中过滤出来了，郝亮没有参与签订协议的任何行为，客观上没有实施犯罪行为，主观上没有犯罪故意，因此郝亮不构成敲诈勒索罪。2、在姚某1这起事实中，经过了派出所的处理，达成了协议，可以通过民事途径来解决。3、郝亮参与寻衅滋事中，属于辅助作用，应从轻处罚。4、对容留他人吸毒没有异议、 其辩护人申瑜的辩护意见是：1、在关于姚某1的这起犯罪中，从三被告人的供述、姚某1的陈述中均可说明车辆过户协议是在北街派出所签订的，姚某1没有受到恐吓，郝亮不构成敲诈勒索。2、去刘某2学校有两次，第一次郝亮没有出现，张充能一个人去的宿舍，第二次保安往宿舍走郝亮随着保安去了宿舍，郝亮主观上没有滋扰刘某2，客观上也没有实施犯罪的行为。郝亮属于法律意识淡薄、是出于朋友义气。 经审理查明：被告人张充能为索要债务，雇佣以被告人杨力为首，郝亮、田某（在逃）为成员的恶势力犯罪集团，2015年以来在我市辖区范围内，实施多起敲诈勒索、寻衅滋事等行为进行暴力讨债，造成恶劣影响；2016年7月至2017年6月期间，被告人杨力经营的公司对外从事信用卡代还以及POS机非法套现等非法经营活动；被告人杨力还涉嫌诈骗他人财物；被告人郝亮涉嫌容留他人吸毒。具体如下： （一）敲诈勒索的事实 2015年10月至2016年期间，被告人张充能向刘某1索要欠款，雇佣杨力、郝亮、田某（在逃），采取威胁、恐吓、殴打等行为，强迫债务人刘某1母亲张某1将其房屋转让给张充能用来偿还债务，强迫债务人刘某1的生意合伙人姚某1将其房屋、车辆给张充能用来偿还债务。 1、2015年10月12日晚，被告人张充能伙同杨力、郝亮、田某到刘某1母亲张某1位于晋城市城区凤苑小区院中，在家中只有张某1及其患有先天性脑瘫外孙的情况下，杨力安排田某、郝亮负责望风，杨力在张某1外孙的房间内故意制造声响恐吓张某1，让张某1以为杨力在房间内殴打其脑瘫的外孙，张充能用手机在房间内拍张某1家人的照片和联系方式威胁要找其家人的麻烦，杨力与郝亮对其殴打，张某1被迫书写房屋转让协议，以张某1名下的晋城市城区凤苑小区院来抵扣其子刘某180万元的债务，张充能、杨力拿到房屋转让协议离开后，安排郝亮、田某继续看守张某1，等待第二天对房屋进行过户，后张充能、杨力发现房屋无法过户，便强行把房屋占有居住，直至本案审理期间才将房屋交还张某1居住。 2、2015年10月28日上午，被告人张充能伙同杨力、郝亮、田某驾驶一辆白色丰田RAV4越野车，来到姚某1打工所在地高平（姚某1并非张充能债务人，刘某1以姚某1名义办理了一张交通银行卡使用，张充能借给刘某1的钱，多笔都在姚某1的这张卡上），该四人将姚某1带上车将其押回姚某1在晋城市城区春棚小区xx号的住所，途中张充能、杨力对其言语威胁，郝亮、田某对其实施殴打，回到姚某1家后，杨力继续对其实施了殴打，张充能吓唬其若不还钱就以诈骗报案，并逼迫姚某1将其房子转让用来还债，姚某1不同意，张充能、杨力、郝亮、田某便把其押在车上在市里转悠，为了让姚某1答应其要求，当天张充能故意让车停在晋城市公安局城区分局门口，假装让姚某1看见她是去报案，迫于张充能、杨力等人的滋扰、恐吓、殴打的行为，姚某1答应张充能将自己的一辆晋X长城皮卡车用来抵债，后张充能、杨力、郝亮、田某带姚某1到其公司取车辆手续，张充能见姚某1的春棚小区xx号房屋土地证和车辆手续放在一起，便将土地证一同拿走，返回姚某1家中后又将家门钥匙拿走，当晚杨力、张充能带姚某1和其二儿子姚某2一起将姚某1皮卡车从高平开回后，逼迫其书写了车辆转让协议，后该车被杨力卖给郭某，经晋城市价格认证中心鉴定：涉案车辆价格为31668元，此后张充能、杨力将此房屋强行占有。在2018年10月底姚某1在社区和派出所的帮助下回到其住处居住。 上述事实，由公诉机关当庭举证的下列证据证实： 1、被害人陈述 （1）张某1的陈述：2015年过了国庆的一天下午，我在屋里听见有人敲门，我准备开门看到大门上的猫眼被捅坏，我把门开开，看见张充能带了三名男子在门口，一个体型较胖，一个高个子瘦瘦的，一个个子不高体型较瘦，他们四人进到一楼客厅，胖男子直接进到我外孙房间，把房门关上，我听见里面有击打的声音，我外孙是脑瘫，我怕打孩子，赶紧和张充能说有啥事好好说不敢打孩子，张充能叫他出来，张充能说今天必须写房屋转让协议，胖男子让我坐在沙发上，胖男子和一个高个男子坐在我两边，让我写协议，我不给写，胖男子和高个男子就用拳头打我的胸口，高个男子还骂我，我被逼的没办法，我跟他们说这个协议我不会写，胖男子就让我按照他说的写，不会写的字他还告诉我怎么写，写完后张充能拿印台让我按手印，写协议时张充能还在屋里把我记电话的本本上有电话的几页撕走，还找见我家人照片，用手机照相，张充能说不好好写协议，就找到我女儿和女婿单位，败坏他们名誉。写完后（内容是这个房子抵账80万），张充能让我第二天跟上他们去过户，张充能和胖男子拿上协议就走了，剩下两个人就在屋里看着我，他们坐在客厅沙发，让我在卧室待着，让我必须开门，我上厕所也不让关门，一直到第二天凌晨1点，我女儿报警和警察一起到家，高个男子看见警察来打了个电话，没一会胖男子就进来，警察让他们离开，他们走后我怕回来找我，我就跟我女儿带上外孙去我女儿家。 证明：2015年过了国庆的一天下午，张充能带了三名男的到张某1家要账，张充能撕电话本、照家人相片对其威胁，杨力进入外孙房间里面有击打声音，对张某1进行吓唬，写协议时杨力和郝亮用拳头打张某1的胸口，张某1被逼写下房屋转让协议。 （2）姚某1的陈述：张充能和刘某1有债务纠纷。2011年后半年，刘某1让我办张银行卡给他用，一直到2015年7月，他把卡还我，卡里没钱。2015年10月28日上午，我接到我媳妇贺某电话说有个叫张充能的来家里找我，正在家里闹，我媳妇把电话给了张充能，她问我在哪，我说在高平打工，有事找我，不要在家里闹，我告诉张充能我打工的地址。没过多长时间，张充能带了三个男的开一辆车来到我打工的地方，张充能让我上车，她说让我还钱，还给我拿出一个银行转账的流水单，内容是我的卡转账记录，我跟她说这个钱是刘某1用的，我一分钱没用过，要是不相信，可以跟她找刘某1对质。她说钱打我卡里就要找我要钱，我当时给刘某1打电话但是没人接，后来他们开车带我回在春棚小区的住处，在路上，我跟她说这钱不是我让你往我卡打钱，刘某1怎么跟你说的，你自己不清楚？她也不管这就是让我还钱，我说了她几句，坐在我旁边的两名男子（都是20多岁，一个一米七，有点谢顶；一个一米八五，短发）朝我脸上和身上打了我几拳。到了我住处，我媳妇还有三个人在我家，张充能说是她亲戚，她哥、她嫂子，还有一个人没介绍。我就让我媳妇出去了。张充能在我家跟我说还钱的事，还跟我说不还钱是诈骗，张充能让我坐上车，带着我在晋城市转。在车上她说让我把房子过户顶账，我不同意，一直转到晚上又回到我家。他们几个人在我家也不走，就一直闹让我还钱，我说这房子是我父亲的户，我做不了主，杨力和那两个年轻人把我按在地上拳打脚踢，打了两三次，每次都持续几分钟。张充能嫂子腿脚有问题，叫我去给她倒水，我去厨房倒水时，杨力从后面踢了我一脚。张充能说今天我必须拿出点东西，不然不让我走，也不让我家人好过，我说我有辆车，她说让我拿车顶账，我迫于无奈说行，我跟她说车辆手续在牛山厂里放着，杨力开着车，张充能在副驾驶，我和两名男子坐在后排，他们去了后没找见我的车辆手续，我的春棚小区土地证和结婚证放在那里，张充能就把这些证件拿走，之后我们又回到春棚小区，二儿子姚某2在家，他怕出事就报警，派出所来了说是经济纠纷，让我们协商解决。警察走后，张充能问我车在哪，我说在高平打工的地方，他们叫我去高平把车开回来，我叫上姚某2跟我一起去，杨力和张充能开车拉着我和我姚某2一起到高平找到我的车后，我和二儿子往家里开回去，张充能他们开着车在后面跟着，到家后，张充能让我写一个车辆过户手续，我们又到派出所写了一个车辆过户协议，张充能把这个协议拿上又把车钥匙拿走，把我车开走，车的手续也在车上。走的时候张充能跟我说让我第二天去把车过户。张充能走的时候，还留着她哥和嫂子在我家不走，我也没敢回去。家里人商量让我出去躲，第二天我就换手机号去外地打工。我在外地打工时，还听家里人说张充能来家里闹过，把我家钥匙拿走，把大门换锁，春棚小区的房子被张充能占了。到现在房子也是被占着。2012年前半年，刘某1给我建材厂投资10万，我给他算股份。公司资金周转时，陆续向刘某1拿过20万左右。 证明：张充能和三个男的开车带姚某1回春棚住处路上，两名男子朝姚某1脸上和身上打了几拳。在春棚住处，杨力和两个年轻人把姚某1按在地上拳打脚踢，打了两三次，每次都持续几分钟。杨力从后面踢了一脚。张充能威胁姚某1，其无奈将车顶账。张充能在牛山厂里拿走春棚小区土地证。张充能多次来家里闹，拿走钥匙换锁。 2、被告人供述 （1）杨力的供述：2015年11月的一天晚上，我和张充能、郝亮、田某去了凤苑小区刘某1家，当时刘某1不在家，家里只有他母亲和他姐姐的孩子在（刘某1母亲说这孩子有病）。我、张充能、郝亮进了家，田某在院外，之后我就让郝亮到门口守着，进门后我就骂刘某1，说刘某1是个大骗子，骂过刘某1母亲，没有恐吓，我、张充能在家里和刘某1母亲谈了刘某1欠钱不还的事，还给看了刘某1抵押在我这里的房产收据和借条，刘某1母亲也同意用房抵账，但是要抵150万，我们不同意，说最多80万，刘某1母亲也同意，还亲自自愿写了一份房屋转让协议（内容：凤苑小区20号_2房用于补偿张充能80万欠款，此房为张某1本人所有）并签字按了手印，拿到这份协议后我和张充能就去张充能母亲家吃饭。我不知道郝亮和田某是什么时候离开的。 第二天，刘某1母亲就让刘某3接走了，我们后来和刘某3在东街派出所调解过，派出所当时因为是经济纠纷，让我们自行调解，之后我找过刘某3，她说她有这个房子的继承权，房子不单是刘某1的，是他们姐弟三共有的，当时我和刘某3商议说可以补偿她20万，后来她说考虑一周，一周以后我们联系，她说这件事她不管了，我们想干嘛就干嘛。签订协议一周后，张某2去刘某1母亲家，发现刘某1家门上有红漆喷的还钱字样，之后她们怕房子被别人占了，张双罗也因房子装修，于是搬进了刘某1母亲家中住了一段时间，之前公司的司机张某4也在里面住着。 我听张充能说刘某1欠她200万左右，后来刘某1又让姚某1向张充能借钱，刘某1是担保人。张充能转账记录上显示转给姚某150多万，她说这个钱是借给姚某1用的，姚某1说没有用这么多，用了30万，剩下的是刘某1拿走的。我找姚某1要过三次帐。第一次是2016年夏天，我和张充能俩人去到姚某1家里，当时家里没人，我们就走了。 第二天早上我和张充能又去到姚某1家里，当时姚某1老婆在家，我们就和姚某1妻子讲了姚某1欠张充能钱的事情，然后姚某1老婆给姚某1打了个电话，打通电话后，我问姚某1在哪里，他说在高平长平煤矿打工，我、张充能、郝亮和田某四人开车到他打工的地方，去了那以后姚某1就在门口等着，下车后我和张充能说姚某1欠钱的事，姚某1说回家再说，我们就拉着他回到他家。在车上，郝亮和田某与姚某1发生口角，他们在后面打姚某1，郝亮扇了姚某1几巴掌，田某用拳头打了他几下。回到家后，我们跟他要钱，这时姚某1的老婆好像和姚某1闹别扭，姚某1老婆准备离开家，姚某1就追上去，我以为他跑呢，我就拽了下他胳膊，他就挣脱的把我甩了一下，当时我就被推到在地，我起身就用拳脚在他身上打了几下。姚某1说先把一辆皮卡车给了张充能，车是在姚某1打工的地方停着呢，我和张充能开车拉着姚某1和他小儿子一起去到高平他打工的地方取车，姚某1和他小儿子开的皮卡车往回开，我和张充能开着车在后面跟着，我们一起到了北街派出所后，他写了一个车辆转让协议，内容是他把皮卡车转让给张充能，第二天过户，当时张充能同意，写好协议后我就拿上车钥匙，我和张充能离开，皮卡开到张充能住的供销社家属楼楼下。拿上车过了两月，姚某1找不见，我就把车卖给了郭某，卖了2万多元。当时把姚某1从高平带回到春棚小区他家时，问姚某1借的钱都去干嘛了，他说把钱都装修春棚小区房子了，后来就说让姚某1把房子转让给张充能还债，他一开始还答应，还和我们一起去牛山姚某1的厂里拿上他春棚小区xx号楼的房屋土地手续，我们拿上手续回到他家，他说这房子准备给大儿子结婚用，不能转给张充能，说慢慢还钱，后来我们答应，但是他后来没有还钱，他的房屋手续张充能一直拿着。这件事之后，房子张充能的母亲住过，郝亮住过，张某3住过，直到2017年之后，房子一直空着。 证明：杨力和张充能、郝亮、田某去了凤苑小区刘某1母亲家，郝亮、田某在外面望风，杨力骂张某1，张某1写房屋转让协议，后将此房占有；杨力和张充能、郝亮、田某在高平将姚某1带回春棚小区，在车上郝亮、田某对姚某1扇巴掌，田某用拳头打姚某1。到家后，杨力拳脚打姚某1。到牛山厂拿土地手续，后将此房占有。 （2）张充能的供述：2015年杨力来到晋城，我和杨力签了一个委托协议，内容是杨力有接收他人所欠张充能欠款的能力。杨力、郝亮、田某出去要账，最初的约定是将要回欠款中的20％给他们三个，具体他们怎么分我不知道。 刘某1一共欠我226万，2015年10月8日我就联系不上刘某1了。2015年11月一天，我和杨力、郝亮、田某四人开车去凤苑小区院刘某1家，这个房在刘某1母亲名下，当时刘某1不在家，只有刘某1他妈和刘某1姐姐的儿子在家，他姐姐儿子小时候生病把大脑烧坏了，常年由刘某1母亲照顾。我、杨力、郝亮三人进去和刘某1母亲谈还钱的事情，田某在门外等着，郝亮过了一会就出去了，我和杨力跟刘某1母亲谈如何还钱的事，刘某1母亲还不起这么多钱，杨力提出用刘某1母亲这套房子抵债，但他母亲不同意，杨力就去刘某1姐姐儿子卧室里，故意弄出响声，吓唬刘某1母亲，让她以为杨力在打刘某1姐姐的儿子，刘某1母亲就害怕了。说愿意用房子抵债，杨力从卧室里出来，先在一张纸上写了一份房屋转让协议，然后让刘某1母亲照抄了一份，并签字按手印，内容是刘某1母亲自愿将这套房子给刘某1抵债80万。现在是张某4住着。这时我接到我母亲电话，说李某4去我父母家了，我和杨力就一起从刘某1母亲家去到我父母家。 2013年前后，刘某1带我去过姚某1在牛山办的一个厂。刘某1认为这个厂效益不错，他自己想投资，当时问我借50多万，这笔钱汇到刘某1卡上，我通过查询银行记录确定借给刘某1的80万元是打在姚某1卡上。还有一次姚某1帮刘某1在我这里取了20万现金。这些钱都是刘某1向我借的，姚某1没有向我借过钱。我去找姚某1要钱，主要是我联系不上刘某1，2015年11月的一天，我开车带着杨力、郝亮、田某先去春棚小区姚某1家，但是不在家，姚某1的妻子联系他，并且我也和姚某1通了电话，随后我们就去到高平市姚某1打工的地方，见到姚某1，我给他看了转账凭证，我总共往姚某1的银行卡上转了80万元，但是他不承认这些钱是他花的，我们就吓唬他说，这么大一笔钱到了他银行卡上，不承认也不行，这已经构成诈骗，以后要坐牢，他听到这些害怕，就跟着我们回到晋城春棚小区他的家中，当天下午我们四人和姚某1去他牛山的公司，取了土地手续和土地证返回春棚小区。在他家里还是继续说还钱的事，最开始说用房子抵债，姚某1把土地证和这个房子的钥匙都拿出来给我，也答应写房屋转让协议，后来又反悔，不愿意用房子抵债，谈的时候，杨力把姚某1媳妇贺某房屋的一串钥匙拿走。我和杨力就开车带他先后去到城区公安局和市公安局，他没有下车，就是为了让他看到我进了公安局，让他以为我是去报案的，吓唬他，他同意用房子抵债，后来我们又把姚某1带到了北街派出所，在派出所姚某1答应将他的一辆皮卡车抵给我，签订一份情况说明，内容是他自愿把皮卡车抵账，金额记不清。当时姚某1的皮卡车还在高平，杨力就开着我的车带着姚某1去高平开回那辆皮卡车，并把钥匙给我。这车后来被杨力卖了2.5万元，杨力把钱给了我。我给了他5000元提成。我父母在这个房子里住了大约一个多月，郝亮和田某在那里住了大概两个月，郝亮、田某搬出来后陈某2和他妻子住进去，住到2017年3月。我父母及郝亮、田某是我安排住那的，杨力跟我说陈某2没地方住，能不能住在那里，我同意了。我认为姚某1已经把房子给我，而且他也没有跟我要过房子手续，在我的意识里我占这个房子是有理的。 证明：张充能和杨力、郝亮、田某去凤苑小区院刘某1家，郝亮、田某负责望风，杨力吓唬刘某1姐姐儿子，张某1被迫写房屋转让协议，后将此房占有。张充能和杨力、郝亮、田某到高平将姚某1带回春棚小区，杨力把钥匙拿走，到姚某1厂里拿土地手续，吓唬姚某1，姚某1将一辆皮卡车抵债，杨力将皮卡车卖掉，后将此房占有。 （3）郝亮的供述：2015年的一天，张充能开着车拉着杨力、我和田某去找张充能的朋友，具体去哪我记不清，去了后张充能和有个男的一直在谈事情，谈什么不清楚，之后这个男的和我们一起往回走，当时那个男的、田某和我坐在车的后排，张充能开的车，杨力坐在副驾驶，我当时在车上睡着了，不清楚是否殴打。回到市里后去到泽州路七岔口附近的一个独家院，去了以后看到有个瘸腿的女的和张充能的哥哥在屋里，没呆多长时间我和田某走了，后面的事情不清楚。这些人和张充能有经济纠纷，我就是跟着杨力去的，什么也没干。 2015年的一天晚上，我和田某当时在张充能人民广场附近的家中住着，田某接到杨力电话跟我说我们去个地方，我和田某就一起打车去了杨力说的地方（独家院），去了以后张充能和杨力在一个家户院子的门口站着，我和田某到了以后，杨力就让我们到屋里等着，我和田某在屋里呆了没一会，一个40多岁的女的带着警察就来了，田某给杨力打电话叫他进来，杨力进来后手上拿着一张纸，上面有写的什么东西我不清楚，杨力拿着那纸跟警察说什么，之后杨力和张充能跟警察走了，我和田某离开。 证明：张充能和杨力带郝亮和田某将姚某1带回晋城；张充能和杨力带郝亮和田某到一个独家院。 3、证人证言 （1）刘某3的证言：2015年10月份，我母亲张某1跟我说过最近一直有人要账，说是刘某1欠钱，我比较担心，一到晚上就打电话问问情况。有一天凌晨0点，我一直给我母亲打电话没人接，我就去我母亲家，看见有两辆车停在门口，车上有人，我打电话报警，我和警察一起进到屋里，看见沙发上躺着两名男子，一个高个子年轻男子，一个比较矮年纪稍大男子，我母亲站在屋内，其中有个男子看警察来了就打了个电话，之后有个30多岁的东北口音男子进来，跟警察解释说是债务纠纷，警察就让那些人走了，之后警察离开。我母亲说这些人是来要钱的，我母亲没有钱，他们就让我母亲写个协议，内容是拿房子抵账，这些人在要账期间威胁我母亲，打孩子（我儿子先天性脑瘫），我母亲还给他们下跪求他们不要打孩子，强迫我母亲给他们写房屋抵账协议，他们进去后搜家，把记的电话拍照，把我们全家福也拍照，还拉扯我母亲，他们走的时候把协议拿走。我怕这些人又来我母亲家要账，就把我母亲和我儿子接到我家。 第二天，张充能和一个30多岁东北口音的男子来我单位找我，问我刘某1和我母亲去哪了，我说我也找不见，他们又跟我说我母亲房子抵账的事，让我也签字，我不同意没有签字，他们威胁了两句，让我小心点，之后走了。 2016年快农历年时，我回我母亲家拿东西，发现大门被喷“还款”字样，锁眼被塞了东西打不开，我叫开锁公司换锁才进去。2016年3月份，我回我母亲家去拿东西，发现门被换锁，听见屋里有人，我敲门，有个50多岁的男子出来，我问他怎么进来的，他说门是开着的。我报警，警察来了把我们带到派出所，我才知道这男的是张充能的亲戚，后因是债务纠纷，警察让我们离开自己协商解决。我也害怕这些人找我们，再也没回过我母亲家。 证明：有三名男子到张某1家要账。期间听张某1说威胁张某1，吓唬张某1，打刘某3儿子。 （2）刘某1的证言：我和张充能是初中同学，我从2012年开始陆续借了张充能200多万，钱全部打在姚某1的卡上，这个钱我用来投资，当时许诺给张充能2分利息，后来生意失败，没有还清这个钱。姚某1不知道我拿他的卡用来借钱做生意。姚某1不认识张充能。我姐来会见时说张充能来家里要过账，把我母亲房子占了。 （3）马某的证言：我听刘某3说凤苑小区院被张充能她们以给刘某1抵账为由被他们占了。我两次回去拿衣服，锁眼都被堵。 （4）姚某4（系姚某1父亲）的证言：春棚小区户主是我。2015年10月，我儿子姚某1给我打电话说张充能带人到家里要债，把房子霸占。姚某1说不是他欠张充能钱，是刘某1欠的，刘某1用的姚某1的卡，张充能往姚某1卡里打过钱，当时刘某1跑了，张充能找到姚某1要钱，我们当时商量让姚某1在外面躲，我儿媳妇贺某和两个孙子也从家里出来，我们再也没回过春棚小区xx号。 （5）张某2的证言：张充能跟我说她在刘某1那放过钱，2015年下半年，刘某1跑了，张充能开始一直找刘某1要钱，我见杨力，还有跟的杨力的有一两个人，他们跟张充能在一起，具体干什么不清楚。 张充能给刘某1的钱打在姚某1卡上，张充能找不到刘某1后，就向姚某1要钱。我听张充能说是把姚某1的房子要过来抵债，之后我父亲一直住在春棚小区xx号姚某1家中。 （6）郭某的证言：杨力带着五六个人多次到万通驾校，威胁吓唬我要把门堵了，车砸了，不让工作人员正常办公，撬玻璃，我驾校生意受到影响，没办法我主动联系杨力，在开发区一个茶楼里谈了三四次，每次他都带着郝亮。最后谈好把从姚某1手里要过来的一辆车给我，我出三万。我把刘某1给我的铲车给了他。 （7）王某4的证言：我和郭某有租金纠纷，他把一辆皮卡车（晋X）抵给了我，这个车在我这里。 （8）李某5的证言：我住在春棚小区，小亮也在那里。 4、辨认笔录 （1）张某1辨认出要账的是张充能、体型较胖男子是杨力、体型较瘦高个子的是郝亮。 （2）刘某3辨认出要账的是杨力、郝亮。 （3）姚某1辨认出杨力、郝亮、田某。 （4）姚某3辨认出张充能、杨力、郝亮、田某。 5、书证：姚某1皮卡车发票联及车辆购置税凭证，证明：长城牌轻型货车购买人为姚某1，购买日期为2012年1月10日，购车价（含税）为61800元。 6、鉴定意见，经晋城市价格认证中心认定：晋X长城牌轻型普通货车价格为31668元。 以上证据经当庭质证，被告人杨力的质证意见是：1、我和张充能不是雇用关系；2、得知房产有遗产情况下，我和张充能都说不能占有；3、郝亮至始至终在外面，没有进入屋里；4、所有证人均系被害人亲属，我对真实性存疑；5、介于姚某1和张磊峰的关系，要房要车在前，我亲耳听见姚某1承认欠钱才去和他要的。 被告人张充能的质证意见是：1、我去张某1家里，事前不知道家里有个孩子；2、我们和刘某1谈的是，刘某1所有欠款抵销这个房子。刘某1还欠其他人钱，不是我们强制占了他房子。3、我没有逼迫姚某1签协议，我们是在北街派出所签的车协议，签协议后才去开的车，这之前我没有见过姚某1的大儿子和二儿子；4、杨力给我要账是亲属关系，我承认给杨力20％的提成是不想欠他人情债。我签订的授权是因为我要上班，我不在的时候他们去要账方便一点。 其辩护人孙泽江辩的质证意见是：同意被告人就事实部分的辩解；事实表示上有冲突的部分，合议庭综合全案进行考虑。 被告人郝亮的质证意见是：我和张充能并非雇用关系，我也没有收到张充能一分钱。 其辩护人张碧清的质证意见是：1、对张某1的证言不予认可，介于其特殊身份地位，他有可能扩大事实，结合张某1的年纪，被告人不可能对殴打其胸口，其可能强加到了郝亮的头上，并且其对郝亮事实的相关陈述是孤证；2、姚某1在讯问中隐瞒了其自愿写的协议，有可能导致本案的定性不一样；3、杨力的供述证实在和张某1要钱过程中没有实施暴力，郝亮没有参与协议的签订，对协议一无所知，杨力说用房屋抵偿欠款，完全是杨力一个人的意思表示，证实郝亮没有胁迫张某1、没有参与，没有实施敲诈勒索的犯罪行为。 本院经评议认为，上述证据均系公安机关经合法程序取得，与本案相关联，能够证明本案事实，各被告人及辩护人所提异议无证据证明。被害人的陈述和证人证言可以相互印证证明被告人杨力、张充能和郝亮对张某1使用暴力手段索要债务并霸占张某1房屋的事实，故对各被告人及其辩护人所提异议不予采纳。 （二）寻衅滋事的犯罪事实 第一起：为迫使李某1还钱，2015年10月12日23时许，被告人杨力向张充能提议，让其冒充张充能债务人向李某1索要债款，张充能同意后，杨力在晋城市城区瑞丰路省运土产家属院张充能母亲家中，对李某1实施恐吓、殴打并索要债务，致李某1当晚留置于张充能母亲家，次日中午12时，在派出所介入下李某1才离开张充能母亲家。 上述事实，由公诉机关当庭举证的，并经法庭当庭质证、认证的下列证据证实： 1、被告人供述： （1）杨力的供述：2015年11月一天晚上10点，我是去找刘某1要账，让张某1签完房屋转让协议后，我和张充能回到张充能母亲家见到李某1，我问她干什么，她说她叫李某1，是来找张充能谈还钱的事，我就问她欠了多少钱，什么时候能还，李某1说借了张充能11万元，借了10多年，还说她欠张充能的钱和我有什么关系，还带了脏话，让我不要说话，我听她的话就生气了，就动手打了李某1几巴掌，还随手在茶几上拿遥控器在李某1身上打了一下，并且骂了她几句脏话，说让她赶紧还钱，紧接着张充能把我拉开，我没有再动手，李某1说第二天她拿钱过来还。 第二天上午10点多，我到了张充能母亲家，我看见李某1和她妹妹（或姐姐）也在张充能母亲家，李某1和张充能怎么谈的我不知道，郝亮、田某是后来我叫去的，但是当时我们没有进到家里，在院子里见到李某1，因为前一天打了李某1，她妹妹（或姐姐）见到我就和我吵起来了，也没有谈还钱的事，后来可能是小区邻居报了警，我和张充能、李某1姐妹两个被带到派出所，派出所让我们自己协商还钱的事，我们就离开。 之后我还去过李某1家，当时她不在家，只有她父母在家，她父母承诺随后把李某1叫回家，再说还钱的事，我就走了，到了第二天李某1亲自给我打电话，让我去她家，我一个人又去了李某1家，和李某1谈好欠的钱慢慢还，我当时就同意了，李某1也能不定期给我还一部分钱，陆续给了大约有六七万，我就没有再找过李某1。 证明：杨力打了李某1几巴掌，拿遥控器在李某1身上打了一下。 （2）张充能的供述：我和李某1是同学关系（平时我叫她李某4），她总共跟我借了11万元本金（利息每月3分），她也欠我母亲3万元左右，一直没还，我给她打电话，但是她总以各种理由不给我还钱。2015年11月一天晚上，我和杨力在刘某1母亲家要账，我接到我母亲电话说李某4去我父母家谈还钱的事，我就和杨力回到我父母家，路上我和杨力商量好，让杨力假装跟我要钱，回到家后我让杨力和李某4具体谈还钱的事，我坐在餐厅里。他俩谈了半个小时，杨力走了。李某4的老公王海军来我家说还钱的事，表示尽快还钱，随后王海军也走了。李某4说心情不好，不想回家想让我和她去宾馆住，我不想花钱去外面住，就让李某4在我家和我在一个卧室住了一晚，第二天快中午，我和李某4出门走到小区院子里，看到派出所警察和李某4妹妹，当时我和李某4吵了几句，还动手打架，但是被派出所拉开，后来杨力和郝亮一起来，随后派出所把我和李某4带到派出所。在派出所，我、杨力和李某4、王海军签了一份还款协议（内容是分期将11万欠款还清），签完就各自离开了。最后李某4还我4万元，剩下的钱都是杨力找李某4要的，断断续续还了一部分，到现在李某4还欠我3万左右。 证明：李某4在张充能家住了一晚。 2、被害人李某1的陈述：2010年左右，我和张充能借10万元，说用一年，月利4分，到一年期时，张充能让我重新打了个借条。2015年下半年，我没钱还利息，耽搁了两三个月没有还钱，张充能一直打电话催我本金利息一起还清，我当时生意不怎么样，一下子还不了这么多钱。2015年10月一天，我去到张充能父母家想跟张充能说缓几天还钱，当时张充能父母、她二哥张双罗在家，过了一会张充能大哥张小拽也回来，他俩让我还钱。几个小时后张充能带着杨力回来，杨力指着我说：你就是李某4，听说你欠张充能钱，然后他就从腰间抽出皮带拽出响声吓唬我，用手朝我左脸扇了一巴掌，他把我的一条胳膊扭到背后，把我的脸按到沙发上，当时我的胳膊疼的都不能动了，打完后杨力就坐在我身边拿腰带吓唬我，有几次还举起来要抽我，还说要把我拉出去换个地方看起来，张充能在一旁不做声，其他人也没拦着，默许杨力打骂、吓唬我。在张充能家里呆了两三个小时，之后张充能、杨力带我去了刘某1家，到那之后我没下车，张充能、杨力进去，张充能说刘某1还不上钱，把他家砸了，吓唬我不还钱后果很严重，回来后杨力还跟张充能说要把我送到外面看起来要账，当时张充能的两个哥哥已经走了，大概晚上快I2点杨力才走，当晚是张充能一直看着我，让我跟她睡一个卧室，不让我走。我跟我丈夫王海军联系说我在张充能家谈还钱的事，第二天早上七点多，我丈夫来到张充能家要带我回去，但是张充能一直拦着不让走，还催我丈夫赶紧筹钱换人，当天上午张充能在看着我，她父母也在家，大概中午12点多，我妹妹李某6报警把我救出来，警察来的时候，张充能、杨力及杨力带的两三个人已经强行把我推上那辆黑色轿车要把我拉走换地方看管。我被非法拘禁在张充能家大概几个小时，张充能一直看着我，杨力看管了三四个小时。张充能非法拘禁我之后，还去我父亲家（太印小区）大声喊叫敲门，进门后杨力吓唬威胁，门上被油漆喷了“李某1欠债还钱”，杨力带人用石头把厨房窗户玻璃砸破，张充能带着杨力及另外两个人到我父母家赖着不走。我大概还了20多万的利息，这事之后我自己还了张充能5万元本金，我父亲被逼替我还了我3万本金，到现在我还欠张充能2万本金没还。 证明：杨力用手朝李某1左脸扇了一巴掌，将一条胳膊扭到背后，把脸按到沙发上，张充能在一旁不做声，其他人也没拦着，默许杨力打骂、吓唬李某1。当晚是张充能一直看着李某1，让李某1跟张充能睡一个卧室，不让走。 第二、三、四起寻衅滋事的犯罪事实 第二起：为迫使刘某1还钱，2015年10月的一天晚上，被告人杨力在张充能的授意下，来到泽州县南村镇牛匠村刘某1岳母许某家，被告人杨力用红色喷漆在其门口喷“欠债不还”等字样，并猛烈敲门。 第三起：为迫使刘某1还钱，2015年10月上旬的一天，被告人张充能伙同杨力、郝亮、田某驾车来到刘某1女儿刘某2学校，杨力通过蹲守、打听等方式获取刘某2宿舍位置后，张充能、杨力到了中北大学文澜苑刘某2宿舍，在宿舍楼走廊里张充能让刘某2联系其父亲，刘某2联系不上，又叫其联系其母亲马某，其联系上马某后，马某告知张充能见面地点，张充能等人才离开学校。为迫使马某将一辆雷诺越野车过户给张充能，2015年10月18日下午，张充能伙同杨力、郝亮、田某再次来到刘某2学校进行滋扰，张充能、杨力、郝亮窜至刘某2宿舍后，张充能在刘某2宿舍哭闹，杨力、郝亮威胁让其联系马某，后中北大学保卫处将张充能、杨力等人带离宿舍，在到保卫处门口下车时，张充能和学校保安发生冲突。 第四起：为迫使刘某1还钱，2015年10月的一天，被告人杨力准备好花圈，在被告人张充能授意下，打算摆放在马某母亲许某门口，后因其他原因未摆放。2015年10月18日，杨力、张充能、郝亮、田某在去刘某2学校时，将花圈放在车后备箱，当时张充能与学校保安发生冲突后，2015年10月20日凌晨杨力将花圈进行摆放。 上述事实，公诉机关当庭举证下列证据证实： 1、被告人供述 （1）杨力的供述：2015年10月一天晚上12点多，我和郝亮、田某去马某母亲家（牛匠），我拿的自喷喷漆，我喷在大门和墙上，喷的是“欠钱不还”字样，他俩在旁边看着，我叫着他俩给我壮胆。 2016年我和张充能、郝亮、田某开着一辆丰田皇冠轿车（张充能大哥张小拽的车）去太原中北大学找刘某1女儿，当天我们打听出刘某2住的宿舍楼，我就让郝亮和田某在校门口等着，我开车带着张充能先上去，我在楼下等着，过了一会，有好多学校的保安往宿舍楼里冲，我跟着保安上去，上去后我看到保安拉着张充能往楼下走，我跟保安说我和张充能是一起的，他们就把我们俩个人带上巡逻车往学校保卫处走，走到保卫处门口，还没下车张充能就和其中一个保安打起来，其他保安就赶紧拉开。过了一个星期，我和我大哥杨建国去了太原市公安局直属分局交了1万元罚款，将皇冠车开回来。带着郝亮和田某目的是让他们给我壮胆，有时帮我望风。 我当时准备买花圈给马某母亲家门口摆，这个花圈放在车上，我跟张充能说假话把花圈摆到马某母亲家门口，后来去找刘某2，2015年10月20日凌晨4点在学校，我将花圈摆放在车前。 （2）张充能的供述：我和杨力他们去中北大学找过刘某2两次。第一次是我、杨力、郝亮、田某四人去的。杨力先去学校教务处问到了刘某2的具体宿舍位置，我一个人以刘某2姑姑的身份进去女生宿舍找到刘某2，把她叫到宿舍走廊，让她联系她父亲，她父亲微信没回。就给他母亲马某发微信，马某回了。后来她跟马某视频聊天，我接过手机跟马某聊天，马某说在晋城大酒店，让我们回去找她，我们当天回到晋城到晋城大酒店谈车过户的事情。2015年10月下旬一天，我和杨力、郝亮、田某开着我大哥张喜拽的车去了中北大学找刘某1的女儿刘某2，想让她联系刘某1。当天中午我们到了中北，在外面吃过饭，我一个人上了刘某2所住的女生宿舍楼，找到了刘某2的宿舍，我敲门时没人给我开门，我就一直敲门，她们才给我开了门，我见到刘某2后跟她说让她联系刘某1，话还没说完，学校保安就上来把我拖到宿舍楼下，带上了学校保卫处的车，在去到保卫处门口准备下车时，一个保安拽我的衣领，我就和保安打架，打架之后学校把我们的车扣了，当地公安机关调解，赔了保安9000元，我们把车开走。 我见杨力买过花圈，说是准备往马某家门口放，第二天早上我去马某父母家没见到花圈，后来我在车后备箱看见那个花圈。 （3）郝亮的供述：杨力就叫我和田某一起跟张充能去太原，当时开的是张充能他哥的车，去到一所大学，具体干什么杨力和张充能没跟我说什么，我们住在学校附近的一个宾馆，杨力去到学校里。过一会，杨力给张充能打电话说他在学校保安室，我、田某和张充能去到学校保安室，当时我看见外面围了一堆人，我看见保安和杨力在拉扯，张充能过去和保安拉扯，我和田某在边上看着，过了一会警察来了，就把张充能和杨力带走。 2、被害人陈述 （1）刘某2（刘某1女儿）的陈述：2015年10月，一名40多岁的女子和一名30多岁带眼镜的男子来到我宿舍找我，张充能说我家里出事，我跟张充能说联系不上我父亲，张充能说联系我母亲，我给我母亲发微信，我母亲回了我，张充能让我跟我母亲视频，说什么没听清。他们就走了。 2015年10月18日，有同学说有个男的找我，我就赶紧回宿舍躲在阳台。后来我听见砰的一声，门好像被踹开，张充能进来后一直边哭边说，我一直等保安过来。保卫处来了后，我从阳台出来。我和张充能他们、保安、辅导员到了另一个宿舍，张充能一直哭诉说自己可怜，那两个男的一直威胁我，带眼镜的男子还用手掐了一下我的脖子，说赶紧给我妈打电话，保卫处就叫所有人去保卫处，到了保卫处张充能与保卫处的人发生冲突。我请假期间，张充能找我母亲，他们想要我母亲名下的一辆车，说如果不给，还要到我家找我，后来我妈没办法就把白色雷诺车过户给他们。 证明：张充能带人来学校找过刘某2两次，两个男的威胁刘某2，有个带眼镜男子掐了刘某2脖子一下。张充能威胁马某，马某被迫将车过户。 （2）马某（刘某1前妻）的陈述：张充能他们第一次从太原找我女儿回来后，张充能叫杨力他们吓唬我母亲，我听我母亲说有人拿石头把我母亲家（牛匠村）玻璃砸了，还往我母亲家门上喷漆，事后跟杨力见面，杨力承认是他们干的。 2015年10月，我女儿跟我视频，我接起来后是张充能，她说：你一直躲什么，我找不见你就找你女儿。我说：大人之间的事你去找孩子干嘛，你回晋城我跟你商量怎么处理。当天下午张充能回来到晋城大酒店，没有谈成。过了几天，我接到太原市公安局电话说有人去我女儿学校闹事，我跟我女儿联系，我女儿说张充能带了两名男子到宿舍威胁联系刘某1，并且一名男子还掐我女儿脖子，张充能的车后备箱放着一个花圈，我女儿跟学校请假，在家呆了两个多月。我被纠缠的不行，也害怕他们对我家人造成伤害，我、张充能、杨力一起签了一份协议，答应把我名下的车过户给张充能的姐姐张某2，我车是分期买的，还需还款8万多元，这笔钱由张某2偿还6万多，还有办车辆贷款时的担保人承担2.5万元。协议签好后，我把车过户给张某2，之后我就没见过张充能。 证明：张充能等人两次去中北大学威胁马某女儿，一名男子掐马某女儿脖子。马某被逼将车过户给张充能姐姐张某2。 3、证人证言 （1）陈某3的证言：2015年10月18日晚19时，一名女子拽着我同学刘某2冲入我们宿舍，听说是刘某2的家人欠钱，那名女子来赵刘某2要债务。 （2）杨某2的证言：在刘某2的宿舍，一名中年妇女跪在地上说：刘某2的父母欠我二百多万，随后进来两名男子走到刘某2跟前用手卡着刘某2的脖子，让刘某2给她父母打电话。 （3）赵某的证言：我与保安李某7到了6033宿舍，看见一名女子站在宿舍内，这名女子让学生联系家属。 （4）李某7的证言：我和赵某到了6033宿舍，一名女子在宿舍，我问她干什么，他说这个学生的父母欠她二百多万，让这个学生联系她父母。我把学生叫进宿舍，这名女子给学生跪在地上大哭起来。 （5）张某2的证言：当时刘某1的雷诺车在张充能手上，张充能跟我借了15万，说是把车要过来后就把车卖给我，张充能让刘某1的妻子马某把车给我，车是贷款买的还有8万贷款没还，张充能出了这个钱，马某把车过户到我名下，我把车卖了16万，得到的钱正好抵了张充能借我的钱。 证明：张充能出了8万元贷款，马某将车过户到张某2名下。 （6）刘某3（刘某1姐姐）的证言：我听刘某1媳妇说说刘某1的女儿在中北大学上学期间被人打了，就是他们干的。 （7）李某1的证言：有一次张充能说她和杨力去太原找刘某1上大学的闺女，把她叫出来不让她上课。 以上证据经当庭质证，被告人杨力的质证意见是：证人和被害人有特殊关系，证言真实性我有异议。法律规定以债务纠纷的要钱不算寻衅滋事。2、3、4起其实是一起，有连续性，不能算3起寻衅滋事。 被告人张充能的质证意见是：马某反反复复，我找不见她才去找的她女儿。 其辩护人孙泽江的质证意见是：1、第2、4起中，结合杨力供述，喷漆和放花圈的事情张充能不知情，且没有指使杨力。2、第3起中，结合马某的陈述，雷诺车是刘某1出钱购买的，是交给了张充能，只是没有过户。车的剩余贷款是张充能偿还后才履行了过户手续，不能以找马某过户来认定寻衅滋事。其他同意被告人的意见。 被告人郝亮对以上证据无异议。 其辩护人张碧清的质证意见是：郝亮没有实施具体侵害行为，只是起到了壮胆的作用，对其处罚应比照杨力的从轻处罚。 本院经评议认为，本案的证人证言均系公安机关经合法程序取得，真实、有效，能与其他证据相互印证，证明本案事实，被告人及辩护人所提异议不影响对本案事实的认定。公诉机关指控的第2、3、4起寻衅滋事，在案发起因上虽一样，但是被告人采取不同的暴力、胁迫手段对不同的被害人进行滋事行为，影响其正常的生活学习秩序，相关证据证明内容本院予以采信。 第五起寻衅滋事的犯罪事实 第五起：为迫使姚某1替刘某1还钱，2016年1月9日上午，在被告人张充能指使下，被告人杨力伙同田某在姚某1大儿子姚某3单位（晋城市福利彩票中心）门口，将其截住并押至张充能姐姐张某2所开的白色丰田RAV4车上，杨力、田某在车内对其殴打，并强行抢走姚某3手机，翻找姚某3母亲的联系方式，杨力找姚某3母亲电话后，给其拨通电话，让其叫上姚某1一同来春棚小区xx号，姚某3被带回春棚小区xx号后，张充能对其实施殴打。后姚某3母亲叫着姚某3爷爷奶奶、弟弟等五人来到春棚小区xx号，张充能、张某2等人和姚某3家人发生冲突，并实施殴打行为。 上述事实，公诉机关当庭举证下列证据证实： 1、被告人供述 （1）杨力的供述：2016年1月9日，我和田某打车来到姚某1儿子单位体育彩票楼下（太行路妇女儿童活动中心附近），等了一会我看到姚某3过来，我就拦住问他父亲去哪了，让他给他父亲打电话，他不打，我就对姚某3拳打脚踢，田某从后面过来拦着姚某3，我俩强制把姚某3一起带走，我们带着他打车到春棚小区xx号他家。当时郝亮、张充能三哥张双罗、张充能三嫂、张充能大姐张某2、张充能母亲徐秋爱和张充能在场。带回去后，我就离开去张充能家取春棚小区房子手续。等我再次回到春棚小区时，就看到张充能他们和姚某3他们家人发生打架了，我去的时候派出所的民警也过来，之后因为打架的事情被派出所处理。 证明：杨力对姚某3拳打脚踢，与田某将姚某3带到春棚小区。 （2）张充能的供述：为了找见姚某1，杨力他们把姚某1儿子带回春棚小区，我问他姚某1去哪了，我扇了他一巴掌，当时郝亮也在场。 2、被害人姚某3（姚某1儿子）的陈述：2015年10月的一天，我中午在母亲的彩票站吃饭时，我母亲说有个叫张充能和杨力的带着人在家里找我父亲姚某1要账，让我先别回家。晚上9点，我回到家正好看见我父亲和一些不认识的人跟着警察走了，家里一楼客厅里沙发上还坐着两个陌生人，一男一女40多岁（男的自称是张充能的哥，女的是他媳妇），女的腿脚不方便拄的拐杖，那男的说赶紧让你父亲还钱，我都不知道怎么回事，我没答话。女的要上厕所，那男的跟女的说，你就往地上解手吧，那女的真往地上解手，故意恶心我们，逼迫我们还钱，我母亲把地上收拾，我父亲第二天凌晨1点和我弟弟一起到了我姑姑家，当时我父亲还说把车抵给人家，人家才走了。家里人商量让我父亲出去躲躲，我父亲就去外地打工。当天晚上我母亲一个人在家住的，40多岁的一男一女也在我家，到了第二天，我母亲打电话说张充能和杨力又带着人来家里闹，并且威胁我们，不还钱就把屋里东西砸了，我家是才装修好准备给我结婚用的，怕她们把我家砸了，我母亲一个人在家也怕受到伤害，她们叫我父亲回家，我们也不敢让我父亲回，后来中午我母亲从家里出来后我接上就离开，之后房子一直被张充能占着，她们把钥匙拿走了。她们给我母亲发过威胁短信，还去我爷爷奶奶家找过，我也不敢去上班。 2016年1月9日，我到单位门口被杨力拦住，杨力跟我说去车上说点事，我不想去，他就把我往车上拽，我跟他拉扯时，有个20多岁头发有点谢顶的也过来拽我，他俩把我拖上车，杨力和这个20多岁有点谢顶的男子夹着我坐在车后排，张充能姐姐张某2开车拉着我们回到我在春棚小区xx号家中，在车上杨力和那男的打了我几拳，抢走我手机，给我母亲打电话说他们跟我在一起，让我母亲找到我父亲到春棚小区的家里，到了春棚小区让我在二楼待着，我上到二楼见有个20多岁的男人光着上身背后有纹身在卫生间刷牙，还有一男一女两个年轻人也在二楼，我去了以后这俩人就走了。杨力、有纹身的男子和谢顶的男子他们三人围着我让我打电话联系我父亲，让我父亲赶紧还钱，张充能过来对我动手，一边打我一边骂我，后来杨力拿我手机给我母亲打电话，跟我母亲说，再不过来就换地方，让你找不见你儿子。半个小时后，我母亲、爷爷、奶奶、弟弟和姑姑就过来，还没说一两句话，张充能就把我爷爷拖倒了，之后我们和他们就扭打在一起，后来我母亲报案，把我们带回派出所调查，有纹身的男子和谢顶的男子看见警察来了就跑了。处理完这个事情，我再也没回家。我母亲回过几次，一直被张充能他们占着，他们还在门上加了一把锁，里面一直有人住着。 证明：张充能等人多次到春棚小区要账并且还威胁，张充能打姚某3，拿走房屋手续和钥匙，发短信威胁姚某3母亲，占着房子并且换锁。杨力和谢顶男子强制将姚某3拉上车，在车上对姚某3打了几拳。 3、证人证言 （1）姚某4（姚某1的父亲）的证言：2016年1月9日，贺某接到姚某3电话，接完电话后杨力拿着姚某3电话打过来，说姚某3被杨力弄到春棚小区xx号，我们怕他们对姚某3怎么样，家里人就一起去了春棚小区。进去房子后，我听二楼有动静，我先上去二楼，当时我二孙子姚某2跟着我，张充能上来就冲我过来准备打姚某2，我在前面拦，张充能把我推倒。双方发生打架，派出所来了把我们都带到派出所。2016年杨力和两个年轻人到高庄我住的房屋找过几次，跟我说还钱的事，没谈成。2017年秋天，我把电费补交再交了200元，供电局帮我把电停了，后来水也停了，那个房子没人住，大门锁被他们换了。 证明：张充能等人把春棚小区xx号占了。姚某3被杨力弄到春棚小区xx号。姚某4一家到春棚小区xx号后，杨力把姚某4推倒，双方发生打架。 （2）李某1的证言：我父亲被逼还钱后，我联系张充能还钱，他说他在泽州路春棚小区xx号，让我把钱送到那里，去之后我发现春棚小区xx号那栋房子墙上被泼了一大片黑红色的东西，屋内乱糟糟，张充能说欠钱的人叫姚某1。 （3）张某2的证言：2016年过年前的一天上午，我回到姚某1家，听到二楼有吵架的声音，我上到二楼，看到屋里有很多人，已经都在拉扯开了，我上去拉架还被人打了，我记得我还拿了个暖水壶朝对方扔过去，之后有人报警，警察过来把我们都带到了派出所。 证明：在姚某1家发生打架。 （4）刘某3的证言：姚某1给我带电话问我刘某1在哪里，赶快让刘某1还钱，我说不知道，然后我挂了电话。30多岁的东北男子来我单位找我，说他们把姚某1的房子占了。我想他们之间应该有债务纠纷。 4、杨力与张充能短信聊天记录。证明：杨力与张充能联系向李某4、马某等人要债情况。 以上证据经当庭质证，被告人杨力的质证意见是：公安机关问我，我说记不清是不是田某，他问田某是不是光头，我说是。事实上田某和郝亮是打完后去的，姚某3说我抢他手机不属实，他家人也是听姚某3说的，我没有抢，我不认可。 被告人张充能的质证意见是：事后杨力给我打电话让我过去，我进去扇了姚某3一巴掌，没过多久他二儿子带了人打了我，我没有主动打他爷爷，我们被打伤后报了案，北街派出所有记录。其辩护人的质证意见是：同意被告人的意见。 被告人郝亮的质证意见是：打完架我才去的。其辩护人对以上证据无异议。 本院经评议认为，上述公诉机关举证证据合法、有效，且与本案相关联，证据与证据之间形成证据锁链，相互印证，相关证明事实予以采纳。被告人杨力对其本人在公安机关的供述提出异议，当庭作出不同陈述，但没有对该不同陈述做出合理解释，对其在公安机关的供述予以采信，且被告人张充能的供述也可证实被告人郝亮当时在场。关于抢手机的事实，被害人姚某3的陈述、证人姚某4的证言可以证实被告人杨力拿走姚某3手机给其母亲打电话的事实。关于将姚某4推倒的事实，姚某3的陈述和姚某4的证言可以相互印证。对于被告人及辩护人所提异议，无证据支持，本院不予采纳。 （三）非法经营的犯罪事实 2016年6月至2017年6月期间，由被告人张充能出资，被告人杨力在无任何工商注册登记情况下在白水街方程国际写字楼811室成立公司对外从事代还信用卡及POS机非法套现业务。2017年5月9日被告人杨力以张某4为法人代表注册了晋城市聚协能力商贸有限公司，期间该公司购买POS机，招聘业务员，根据员工代还信用卡业务的业绩发放工资，将POS机绑定在任某1、杨某1、钟某等人名下的银行卡上，有公司会计杨某1统一保管，后被告人杨力指使员工杨某1、张某3、任某2等人办理代还信用卡及POS机非法套现业务，先采取网银转账方式为客户代还信用卡所欠的透支款，再利用公司的POS机虚拟交易从客户的信用卡中套取透支款，从中牟利代还0.8％-1.2％手续费。2016年8月至2017年6月，累计对客户冀某、王某1、陈某1、朱某、徐某、周某等六人代还信用卡金额为2613495元，所收手续费用于公司运营及支出。 上述事实，公诉机关当庭举证下列证据证实： 1、证人证言 （1）张某4的证言：我开的公司叫聚协能力商贸有限公司。有一个叫杨某3的是公司的监事，还有一个叫郝亮的我不知道他是不是公司的股东，但我知道他肯定不是公司的业务员。郝亮和杨力都是辽宁人，公司其他人员都是晋城本地人。公司的主要业务是通过替他人还信用卡挣取手续费，除此之外杨力还以公司名义放高利贷。高利放贷及要账这块主要是杨力和郝亮负责，我们这些业务员主要负责代还信用卡的业务。杨力用我的身份证变更了公司的名称和法人后，因为经营不善无法支付员工工资，过了一个月左右，公司就解散了。因为公司的法人是我，我担心公司出了问题我受牵连，就把公司的营业执照和公章收了回来。因为我和杨力私人关系不错，所以偶尔听杨力说起他放贷及要债的事情，我才知道杨力放高利贷。2016年（具体时间我记不清了），有一天杨力给了我一辆黑色的本田越野车，让我开车带几个人去趟太原，车上有公司的郝亮和张某3，还有两名我不认识的男性，在路上我从他们的交谈中得知，那两个我不认识的男性是债主，太原有人欠他们钱，郝亮和张某3是去替他们要账的，到了太原后在一个小区停下，郝亮和张某3带着其中的一个债主进入小区，大概三个小时左右他们从小区里出来，我开车拉着他们回了晋城，路上听他们说没有找见欠债的人，过段时间他们还要再来，后来我就没再去过。我知道的情况就是这样。我听杨力说，我现在居住的凤苑小区20号02户是张充能的同学欠了她的钱还不了，拿房子抵债了。 2015年5月份，具体时间记不清了，杨力叫我跟他去水上乐园玩，又跟我说两个男的去没意思，让我找个女的一起去玩，我就联系的李某2跟上一起去玩了，那以后我就看见他俩经常在一起。前几天李某2联系我，问我杨力去哪里了，一直联系不上，后来李某2跟我说是她把车借给杨力了，杨力现在找不见了，具体借车的情况她没说过，其他的我就不知道了。 证明：杨力的晋城市聚协能力商贸有限公司的主要业务是代还信用卡和放高利贷；杨力安排张某4居住在其要账得来的凤苑小区20号02户。 （2）张某3的证言：2016年的时候，我通过我叔叔李某8介绍认识了杨力，后来杨力找到我说想开个还卡公司，我当时在我叔叔公司挣钱不多，杨力就让我跟他一起干，我也同意了。之后杨力就准备开公司的一些事情，他在白水街方程国际写字楼租的地方，装修好以后，我出了1万元钱，买了些办公用品，其他事情都是杨力办的，公司的资金我听杨力说是他媳妇张充能提供的，具体多少不清楚。弄好场地以后，杨力跟我说找几个员工，我找了一个我媳妇公司的同事小杨，之前也是干还卡的，一开始在公司负责还卡，后来是公司的会计，我又找了我的朋友张某4也去到公司了，在公司负责开车。杨力找的郝亮在公司，其他还有几个员工不知道是谁介绍过来的。后来公司开始运营起来，杨力让我当了个业务经理，我就在外面拉业务跑客户，干了头两个月，杨力给发了1万元左右的工资，之后两个月就没发工资，杨力还从我信用卡刷了1万元钱，说是帮别人还卡了，而且我觉得杨力开的这个公司不是正经做生意的，我就离开公司回到沁水老家，之后再也没跟杨力联系了。公司有两项业务，我就是负责还卡，杨力在公司也往外面放款，郝亮和杨力就是负责催收，就是要这些放出去的钱，具体情况我不太清楚，这些都是杨力和郝亮负责的。具体他们都去找过谁我不清楚，我跟上杨力去找过一个有40多岁的女子要过钱，好像是住在普陀旺世小区，后来我跟杨力还去过太原要账，但是没有找见人，具体找谁我不清楚。杨力说他有个房子，地方大，就让我去那居住，就是春棚小区xx号，是个独家院，上下两层结构，杨力跟我说这个房子是他要账要回来的，我当时住在那里的时候，陈某2和他媳妇李某5也在那里住着，我和我媳妇住在一楼，陈某2他们住在二楼，陈某2具体和杨力是什么关系我不清楚，我离开公司回老家的时候，陈某2他们还在那住着。我在春棚小区住的时候，杨力有时候来吸冰毒，后来叫我跟他一起吸，那会我才沾上了毒瘾，后来在公司的时候，晚上下了班以后，公司的员工走了以后，杨力又叫的人在公司里面吸毒，我也去过一两次，这些毒品都是杨力提供的，而且有一天晚上我去公司的时候，还看见杨力在公司的电脑上赌博。 证明：杨力的晋城市聚协能力商贸有限公司的主要业务是代还信用卡和放高利贷；杨力安排张某3、陈某2及其妻子居住在其要账得来的春棚小区xx号；杨力在其公司内、春棚小区xx号内吸食毒品。 （3）杨某1的证言：杨力的公司是2016年7月份成立的，我是2016年7月底去到杨力的公司，当时是张某3介绍我过去的，之前我和张某3的媳妇王某5在一家公司都是做代还信用卡的，我去杨力公司的时候，公司叫天金成商贸有限公司，地址是在白水街方程国际写字楼8楼811室，公司没有注册过，公司主要业务从事代还信用卡，还有放款业务。到了2017年5月份的时候杨力去注册公司，把公司名字改为聚协能力商贸有限公司，到了2017年5、6月份，公司没有什么业务也发不了工资了，我就离开杨力公司不在那里干了，之后杨力公司的情况我就不清楚了。公司的业务员通过各种方式找需要代还信用卡的客户，客户把他们需要代还的信用卡放在公司这里，我们给客户的信用卡通过网银先垫还，再用POS机从客户的信用卡把钱刷出来，从中挣取手续费，我们的手续费是代还额度的0.8％-1.2％，后来多数是0.9％的手续费，就是还一万元钱信用卡，收取90元钱的手续费，其中有60元是POS机刷卡产生的费用，是银行收取的，每一万元我们挣取30元手续费。我在公司的时候，大概每个月有200万元左右的流水，我一共在公司待了11个月，这期间公司代还信用卡的流水大约有2000万元。我在公司的时候有记的电子账单，在公司的电脑上有保存，而且在我的有道云笔记账号上也有保存的。公司的收入都是杨力来支配的。每次还卡的手续费有的客户是通过微信转给我，有的是直接转给业务员，有的是从客户的信用卡中直接刷走，我负责把每笔手续费汇总，在加上公司的其他收入，形成公司的总收入，公司的支出我都是听杨力的，杨力说怎么支出就怎么支出，比如业务员的工资，股东的分红，还有杨力要求的转账等。公司还向外面放款，这些客户都是杨力和张某3联系的，往外放1万元钱，公司一个月收3000元钱利息，只给他们7000元，这些钱基本上都还了，具体谁去向借款人催款要钱，我就不清楚了；这项业务通过公司做的一共不超过10单，都基本在2016年期间，2017年就做过一两单。公司是张充能出资开办的，我听他俩都说过，当时张充能开这个公司准备了60万元钱，但我的公司账上没有见到过这么多钱。张充能有时也直接给我打电话让我从公司账上给她转账，她有时给公司账上还，有时也不还。 2016年11月份，杨力跟我说张充能要来查公司的账，现在公司账上的钱不够，让我先拿点钱放到公司的账上，等张充能查完账后再把钱还给我，我给公司账上打了2万元钱，用于公司运作了。到了过年的时候，杨力回东北老家，拿着我的信用卡刷了我12000元钱，具体干什么了不清楚，后来给我卡上还了2000元，剩下的1万元钱没还我。2017年2月份的时候，杨力知道我和我对象在外面租房子住，就跟我说让我们住到他在凤苑小区的房子，让我们能省个房租，我和我对象住进去以后，杨力有次来凤苑小区的房子，问我对象说想不想买车，他说能弄上一辆抵押车，是一辆本田的奥德赛商务车，也能过户，只需要5万元钱，还说这车就算倒手再卖，也不会赔了。后来我对象就借了4万元钱给了杨力，说是剩下的1万元钱慢慢给杨力，杨力也说行，他先垫上1万元钱，给我们把车弄过来，一直到了2017年4月份的时候，也没有弄上那辆车，中间我们找过杨力问过好几次，他都是找理由推脱，后来我对象就跟杨力说不要车了，把钱还回来就行，杨力也一直不还钱。后来陆陆续续还了我差不多3万元钱，还欠我和我对象有4万多元钱。杨力跟我说过凤苑小区那个独家院是他帮张充能要账要回来的，郝亮也跟我说过，主要是靠他要回来的，具体怎么回事我不清楚。 证明：晋城市聚协能力商贸有限公司的主要业务是代还信用卡及放高利贷，代还1万元信用卡收取90元手续费，大概每个月有200万元左右的流水；放款1万元一个月收取3000元利息；杨力以多种理由向杨某1借钱，至今还欠其4万多元。 （4）杨某3的证言：我从2016年11月去到杨力公司，一直到2017年5月左右的时候，公司的房租快到期了，杨力也一直没有续租，后来公司就解散了，就都不在那里干了，在公司这段时间杨力用各种理由从我这借走十几万元钱，之后我也向杨力要过这些钱，杨力还了我1万多元钱，剩下的都没有还我。2016年12月份的时候，杨力跟我说他和有个老板买了一辆二手奔驰商务车，总共18万元，他拿了9万元，现在这个车那个老板不要了，他想把车接下来，给那个老板9万元，他没有那么多钱，就跟我借了，我当时没有那么多钱，我就给杨力拿了3万元钱，有12000元钱是转到公司的账上，有5000元是转到杨某1的卡上，有7000元钱是转到任某1的卡上，剩下的钱在我卡，他把我的卡直接拿走去用了；2017年3月份左右，杨力说给公司交房租、物业和水电费等，他又把我的卡借走了，我当时卡上有2万元钱，杨力就都给我刷走了；借给杨力交房租的钱后，又过了一段时间，具体时间记不清了，杨力跟我说他要去王莽岭找他媳妇了，跟我借钱，我当时没有钱，杨力让我把我的车抵押了先借出一部分钱，过两三天他就把钱还上，把车给我赎回来，杨力让曹某联系了一个抵押车的公司，我和曹某一起去把我的车抵押了，抵押3万元钱，这钱打在我的卡上，杨力把卡拿走了，取了5000元钱给了我，后来杨力回来以后跟我说是卡丢了，杨力把钱都取走了，杨力说他暂时没钱还我，过了有小半年，这中间杨力跟我说他去赎车的时候从我这还拿了1万元钱，但是也没去给我赎车，最后是我自己拿了3万元把车赎回来了；到了2017年9月份的时候，当时公司已经都不干了，因为欠的房租物业把公司里的东西都扣着了，杨力跟我借了2万元钱，当时转到张充能的卡上了，说是把欠的房租交了，把公司里面的东西卖了就把我的钱还给我，之后他没再还我钱，我后来还去公司的地方看了，发现原来公司里面的东西还在，也不知道杨力有没有去交房租。2017年10月份的时候，杨力跟我借过2万元，说是有辆本田CRV，就是郝亮之前开的那辆，杨力跟我说那个车是他给郝亮的，但是那个车没手续，他就是借2万元钱去补手续，补了手续后如果还不上钱，就把车给了我，但是这件事之后，我就回老家结婚了，就没再联系过杨力。中间杨力跟我说他媳妇要查公司的账，账上钱不够，从我这还借过有2万多元钱，说是查完账就给我，可是也一直没给我。还有一些零碎的钱我就记不清了，我之后也找杨力要我这些钱，杨力就给我还了1万多元钱。杨力跟我说除了铭基凤凰城的一套和供销家属楼的房子是他自己的房子，其他的房子是他要账要回来的，而且这些房子杨力都有钥匙，还有就是凤苑小区院他让张某4住在那里，杨力也在这住过几个月并且在这吸过几次毒。春棚小区的独家院让陈某2住在那里，四季花城小区的房子让郝亮住在那里。公司主要从事代还信用卡、抵押车放款的业务、还给别的公司介绍贷款生意抽取利息。杨力说这个公司是他媳妇张充能投资了60万元，张某3和郝亮也出了一部分，具体多少我不清楚。 杨力公司主要业务就是代还信用卡，我去的时候公司平均每个月还信用卡流水至少有二三百万，公司有十几台POS机，专门用来还卡的；还有就是公司介绍贷款挣取利息，这些是曹某管的，具体有多少我不清楚；抵押车放款的业务我见过有几辆车抵押在公司，还有都是任某2负责的，有多少我不清楚。 证明：杨力以多种理由向杨某3借款十几万元，只还了1万元，剩佘借款至今未还。 （5）任某2的证言：公司的主要业务是办理代还信用卡业务、给别人介绍贷款、押车发款业务，代还1万元钱收取90元的手续费，其中60元是银行收取，我们挣取30元。2016年秋天，杨力跟我说李某9一直欠他媳妇钱不还，杨力让我开上一辆面包车，在面包车上贴上他的手机号，去西环路上李某9的物流公司，把车堵了她公司的门，影响他生意，然后让李某9联系他，我就开上车去了李某9物流公司，具体地址我现在记不清了，去了以后我把车停在院子里面提货的口前，致使他们提货的车过不来，李某9过来问我干什么了，我就让她打车上留的杨力的电话，后来我就锁了车离开了，到了晚上杨力又叫我去把那个面包车开走了。具体李某9怎么跟杨力谈的，李某9是否给了杨力钱，这些事情我就不知道了。 证明：聚协能力商贸有限公司的主要业务为办理代还信用卡业务、给别人介绍贷款、押车发款业务，代还1万元钱收取90元的手续费；杨力为向李某9索要债款，安排任某2去李某9的物流公司阻碍其正常运作。 （6）任某1的证言：当时是张某3、杨力、我、任某2一起吃饭的时候说的，他们公司办理信用卡还卡业务，需要办POS机，拿我的银行卡和身份证去办POS机，还跟我说办下来的POS机能免费给了我，我就办了一张新银行卡和两张身份证复印件给了张某3，让他拿去办理POS机了，我当时想的这卡没有钱，不会有什么事，而且张某3也用自己的身份证和银行卡办了POS机，后来我就去外地打工去了，我的银行卡就一直放在张某3那里，至于办理POS机的情况我就不清楚了。 （7）胡某的证言：2016年6月24日，方程国际写字楼的物业找我说有人想租我811号的房子，当时这间房子我买下时间也不久，还没向外租过，听到有人想租我就和媳妇一起过来和对方商议。这个想租我房子的人就是杨力，杨力看了看房子，和我商议了一下租金，我的房屋有121.95平米，每平米每天的租金是1.1元，每年的租金是54600元，当时看见杨力是个爽快人，见了第一次就要交钱定下来，本来房租是按年来收租金的，他提出来先交半年，看见他比较爽快，也就答应了，当天就签了合同，杨力给了27300元的租金，之后杨力就一直租用我的房屋，半年到期后，我问杨力要租金，杨力推了一个月才给我，到了第二年的6月份，应该交第二年的租金时，杨力就一个月一个月的往后拖，一直到了2017年9月份杨力还是没有给了我租金，再后来给他打电话都打不通了，2017年11月份左右，方程国际写字楼的物业再次给我推荐说有人要租房，我因为联系不上杨力，就把之前杨力留在我房子里面的东西都清理出来了，然后我就把房子继续租出去了。清理出来的东西有电脑、POS机、公司的文件资料、POS机的小票、一些杂物等。 证明：杨力承租了胡某的方程国际写字楼811房间，租期1年，租金54600元。 （8）王某6的证言：信用卡办下来后，因为家里装修我用过一段时间，2015年前后，我朋友冀某需要钱，向我借钱，后来我就把这张信用卡借给他，让他使用，一直到现在也是他在用。因为他开了家人力资源公司，这张卡他是用来周转资金用的。我使用期间没有代还过信用卡，冀某用的这期间应该找人代还过。 （9）冀某的证言：我在杨某1那里代还过持卡人是王某6的信用卡，按代还金额的0.9％出手续费，我一共套刷了506900元。 （10）王某1的证言：我听张某3说过，他说可以帮人代还信用卡，后来我就和他联系让他帮我代还，他说可以，然后我把持卡人是我妻子王某7的卡和密码给他，他拿上卡后帮我代还，我先后让他还了四次，每次大约还5万，每次还钱时，我自己先往卡里面还500元或600元不等，他帮我把剩下的钱还清。手续费是代还金额的1％-1.2％不等。我一共套刷了200400.01元。 我还在张某3那代还了持卡人是任某3、刘某4、郝某的信用卡，一共代还了419790元。 证明：王某1在聚协能力商贸有限公司共代还信用卡620190.01元。 （11）陈某1的证言：我之前通过一个朋友认识了一个叫“小杨”的姑娘，我加着她的微信，后来她用微信发朋友圈，说是可以帮人代还信用卡，当时正好我自己有点转不开，就联系了她。手续费是1万元收80元，我通过微信转给“小杨”。我一共套刷了277712元。 （12）朱某的证言：我和任某2是同学，2016年前后，有一次和他吃饭，他说他在一家公司有代还信用卡的业务，他问我有没有信用卡，说有的话以后他帮我还。代还信用卡的费用是代还金额的0.8％，也就是代还1万元的信用卡，收80元的手续费。我的两张信用卡一共套刷了159650元。 （13）徐某的证言：2016年后半年，因为我公司资金周转出了问题，信用卡还不上了，于是我通过朋友认识了一个叫任某2的人，他说可以代还信用卡，后来我去了他们公司，把信用卡给了他，让他给我代还信用卡，每次她帮我垫还了信用卡后，再通过POS机把我银行卡的透支额度套刷出来，我通过微信把手续费转给任某2或者他们公司的一个小姑娘。代还信用卡的手续费是代还额度的1％，也就是代还1万元的信用卡，收100元的手续费。我使用的两张银行卡一共套刷了470941元。 （14）周某的证言：2016年下半年的时候，具体时间我记不清了，我有个朋友叫杨某1去到一个还卡公司上班了，我就把卡放在她那里，让她一直帮我还卡。她们把钱转到我的卡上，然后再用她们公司的POS机把这笔钱刷出来，一个月分多笔金额还够我卡上的10万元钱就行了，我每个月的额度是10万元钱，一共还了10个月，应该一共有100万元的消费金额。1万元80元手续费，我都是通过微信转账的方式，直接将手续费转给杨某1，有时杨某1不在公司，我还给她们公司的员工也转过，不过这个情况比较少一些，我一共支付有8000元左右的手续费。 2、被告人供述 （1）郝亮的供述：杨力开的公司主要业务是代别人还信用卡。杨力说是张充能出资的。 （2）张充能的供述：合聚公司我投了30万，杨力没有出钱，最开始是代换信用卡，后来接受抵押物往外放贷款，抵押物是汽车。 3、书证及其他相关书面材料 （1）张某4提供的晋城市聚协能力商贸有限公司营业执照复印件。 （2）接受证据材料清单。证明：杨某1提交了1份杨力公司的财务表（电子版）。 （3）杨某3提供的2张手机转账机理截图。 证明：杨某3向杨力转账了62598元，分多次转在了以任某1、杨某1、张充能三人信息开户的银行卡上。 （4）方城国际写字楼租赁合同。 （5）冀某代还的信用卡复印件及套刷记录。 （6）王某1代还的信用卡复印件及套刷记录。 （7）陈某1代还的信用卡复印件套刷记录。 （8）朱某代还的信用卡复印件及套刷记录。 （9）徐某提代还信用卡复印件及套刷记录。 （10）周某代还的信用卡复印件及套刷记录。 （11）扣押决定书、扣押清单及照片说明。 证明：公安机关从胡某处扣押了9台POS机终端、1包刷卡小票、6个工作证、12页公司相关资料、6张银行卡 （12）扣押决定书、扣押清单及照片说明。 证明：公安机关从杨某3处扣押了2台P0S机终端、1张银行卡。 4、视听资料。 证明：拉卡拉P0S机刷卡明细电子版光盘、中汇支付P0S机刷卡明细电子版一份、杨某1在杨力公司所记公司账目电子版一份。 以上证据经当庭质证，被告人杨力的质证意见是：1、张某3私下找我和张充能借钱我俩没有借给他，杨某1等人都是张某3的朋友，他们的证言我不认可；2、我所经营的是POS机的销售，并且套还和非法套现有本质上的区别。张充能也没有提供过资金，我怀疑是张某3和张充能的关系导致张某3在公安这样说。 本院经评议认为，上述公诉机关举证证据合法、有效，且与本案相关联，证据与证据之间形成证据锁链，相互印证，相关证明事实予以采纳。被告人所提异议与在案证据明显不符，且无其他证据支持，本院不予采信。 （四）诈骗的犯罪事实 2018年6月17日，被告人杨力向李某2借走一辆大众宝来车（晋Y，该车系车主刁某暂借李某2使用），当天杨力未经车主同意将车抵押于晋城万事顺寄卖行，向该公司借款3万，实得26900元，经车主刁某多次通过李某2索要车辆，杨力均以各种理由推脱。经鉴定涉案车辆价格为57666元。 上述事实，公诉机关当庭举证下列证据证实： 1、被告人杨力的供述：2018年6月20日左右，郝亮跟我借2万元钱，我当时手里没钱，我跟李某2说借车用两天，这车是李某2和齐芳换的车，没告诉她我拿车抵押，我就想把齐芳的车（晋Y）抵押。我在手机微信群里看到“老虎”那能抵车，我就联系“老虎”，他的店铺在秀水苑北门附近，我当时跟“老虎”说抵7天，到时候赎车，我跟“老虎”说这是我朋友的车，我给了他行车证，他没跟我要车辆手续，结果第五天被公安抓获。 2、证人证言 （1）刁某的证言：2018年6月18日，我媳妇张某5和李某2换车开，6月25日中午，我让张某5给李某2打电话说换车，李某2说她把车给了一个叫“三哥”的人（杨力），杨力一会把车给他送回来。还把杨力的电话给了我媳妇、下午三点，杨力还没把车送回来，我媳妇给杨力打电话，他说一会把车送回来。当天晚上还没送，我就给杨力打电话，但是他电话关机。我们联系李某2，李某2也找不见他，我的车到现在也不知道在哪。 （2）来某的证言：杨力通过他朋友陈某4介绍过来的，2018年6月17日，杨力把一辆宝来车抵押在我这里，借3万。我看行驶证名字是刁某，杨力跟我说这是他朋友的车，说车主刁某需要资金周转，而且他朋友不过来，让他帮忙办抵押借款的事，我想没问题。我就让杨力签订了一份车辆抵押借款合同，因为这辆车是他朋友的，我让他朋友再签一份抵押借款合同，杨力说他朋友过不来，他代签就行。签好后，他把车钥匙和行驶证放在我这里，我扣了3100元利息，按照杨力提供的账号转26900元到张充能卡上，杨力跟我说这个是他媳妇的卡。到了最迟还款期限2018年6月24日，杨力没有赎车，我就一直联系杨力，结果联系不上。我看这个车上有车主留下的挪车电话，我就给车主打电话，接电话的是个女的，我说杨力把车抵押在我这里，要她拿3万元赎车，这女的说她不知道车怎么去了我哪里，后来她没赎车，听说她报案了。 （3）张某5的证言：2018年6月I5日，李某2有事去矿务局的店里，当时她的车被撞放在4S店修，李某2开我的车，当天中午李某2找了个朋友把她的车给我送到店里，让我先开着他的车。我联系李某2，她说在太原。后来联系李某2，她说她把钥匙从太原捎回来，捎给“三哥”，让“三哥”把车给我送回来，我就让我老公又过来晋城开车，但是当天“三哥”没有送过来。我就联系“三哥”，他找各种理由推脱，之后联系他时，电话就关机。 3、被害人李某2的陈述：2018年6月初的一天，我的车被撞了放在4S店，我跟张某5说了一声，我开张某5的车（宝来，车号晋Y）去我矿务局的店里，我怕张某5也要用车，我找我一个朋友去4S店开出来给了张某5让他开着，后来张某5说我的车小好开，不行就换几天，我就同意换车。2018年6月16日晚上，杨力说他有几个大车，在阳城让人扣了，晚上要去趟阳城，借我的车去阳城，我同意。车被开走时我和杨力说晚上车用完给我开回来，杨力说晚上回来会很晚，不让我等了，说把钥匙放在桔子酒店前台（当时我父亲在泽州医院住院，我住在旁边拮子酒店）。第二天早上，我问前台有没有车钥匙，前台说没有。上午杨力来医院找我，我问车在哪，他说别人开的车还在阳城办事到了下午就送回来，结果到了晚上还没有把车送回来。第三天，我怕给杨力打电话要车，杨力说他得了急性肠炎，在市医院看病，后来张某5打电话说用车，我把杨力电话告诉张某5，让张某5联系杨力要车，张某5说杨力在医院，不好意思要车。过了一天，我给杨力打电话说还车，杨力说他不舒服，休息两天在还车。2018年6月25日，杨力到郑州医院找我一起去洗车，当时杨力开的是他的越野车，我问车在哪，他说在他家楼下，把车洗了后，就送回给张某5。后来我听张某5说他老公还去找车，没找见。我问杨力怎么回事，他没回我，之后杨力联系不上了。 4、辨认笔录。证明：张某5辨认出杨力是“三哥”。 5、鉴定意见。证明：经晋城市价格认证中心认定：晋Y大众牌轿车价格为57666元。 6、书证及其他相关书面材料 （1）来某手机转账明细。证明：2018年6月17日，来某通过手机转账给张充能账户转款26900元。 （2）晋Y行驶证复印件。证明：晋Y宝来轿车车主是刁某。 （3）车辆抵押借款合同复印件及借款条。证明：杨力将晋Y车抵押，借款3万元。 以上证据经当庭质证，被告人杨力的质证意见是：李某2和我有3万元的债务，没有体现出这个事实。我手机上聊天记录和转账记录可以证明，现手机被扣押。我在公安说过两回这个证据，但没有调取证据。 本院经评议认为，被告人杨力和李某2的3万元债务关系与其诈骗犯罪事实无关，对被告人的意见不予采纳。对公诉机关所举证的上列证据予以认证，相关证据证明的事实予以采纳。 （五）容留他人吸毒的犯罪事实 2018年6月24日晚，被告人郝亮纠集侯某、冯某、李某3、王某2、王某3到泽州县南村镇四季花城7号楼1单元102住处。2018年6月25日凌晨3时，郝亮给上述五人提供冰毒一起吸食。经检测，六人甲基苯丙胺测试结果呈阳性。 上述事实，由公诉机关当庭举证的，并经法庭当庭质证、认证的下列证据证实： 1、被告人郝亮的供述：2018年6月24日晚上，我、侯某、林林、王某3、王某2在四季花城小区门口的一个烧烤摊吃饭，期间除了我以外，他们喝了点啤酒。记不清具体几点了，我们相跟着回四季花城小区（系杨利（音译）的房子，不清楚是购买的还是租住的，且其和杨利共同居住），走到单元楼门口，小峰就在门口，我们就一起进去了。开始是几个人在一起聊天，后来侯健、王某3进到卧室里，侯某在睡觉，王某3在玩手机，林林、小峰也在玩手机。我当时跟侯某、王某3要冰毒，侯某说他没有冰毒，为此我们还争吵了几句。后我就去睡觉，记得天蒙蒙亮的时候，王某3就出去了。我一直睡觉，直到有人敲门，后来我、侯某、王某3、林林、王某2、小峰被公安机关的人抓住了。 公安机关在四季花城小区查获的吸毒工具饮料瓶、酒精灯、小勺子、锡箔纸、打火机、塑料管、塑料袋都是我用来吸毒的，是在我被抓的前几天吸的，具体时间记不清了。我吸的毒品是从小波那里买的，共向他买过两三次冰毒。2012年以前我就吸过冰毒，被抓后我就不吸毒了，2017年我跟对象分手后又开始吸毒。 我没有和侯某、王某3、林林、王某2、小峰在一起吸过毒，也没见他们吸过，也没有给他们提供过毒品。 证明：公安机关在四季花城小区查获的吸毒工具系郝亮吸毒所用，且其称没见过侯某、王某3、林林、王某2、小峰吸毒。 2、证人证言 （1）李某3的证言：2018年6月25日的前两三天我就一直在郝亮家玩，25日那天我发现郝亮家有冰毒，就吸了两次，吸食的冰毒和吸毒工具都是郝亮的。 2018年6月24日晚上，我和郝亮、侯某、小玉、王某2在泽州县南村镇四季花城小区对面的啤酒摊喝酒，到了晚上10点多钟，我们喝完酒，后我们就一起到了四季花城小区元门口，当时小峰站在郝亮家的单元楼门口，后来我们六个人一起进到了郝亮家。起初是坐着聊了会儿天，后每个人就拿起手机玩开了手机游戏，到了6月25日凌晨3点左右，郝亮从卧室出来，他把吸毒工具塑料瓶、锡纸、打火机也拿到了客厅里，他从自己裤口袋拿出了一小袋冰毒，郝亮先吸了一口，随后我、侯某、小玉、小峰、王某2也一个接一个吸开了，吸完冰毒后，我们聊了一会儿天，就各玩各的，玩了一会儿就都睡觉了，到了6月25日下午3点，我、侯某、小玉在客厅把从吸管上刮下来的少量冰毒一起吸食了（当时客厅里没人，应该没人看到），后就被公安机关查住了。 我是从2016年后半年开始断断续续吸食毒品的，原来吸食过“白面面”，现在主要是吸食冰毒。我自己吸的冰毒主要是从阳城老乡曹东处购买。 在派出所，我的尿检结果是甲基苯丙胺呈阳性，系吸食冰毒所致，是25日凌晨三点左右，在郝亮家郝亮、我、侯某、小玉、小峰、萱萱一起吸食的冰毒，后来当天下午3点左右，我、侯某、小玉三人共同吸食了从吸管上刮下来的少量冰毒。后被公安机关查住。 证明：2018年6月25日当天，李某3、侯某、王某3在郝亮家吸食2次冰毒，而郝亮、小峰、王某2吸食了1次冰毒。吸食的冰毒和吸毒工具都是郝亮的。 （2）冯某的证言：2018年6月24日晚上10点多钟，我在四季花城小区外面给侯某打电话找他坐会儿，侯某说他在四季花城小区附近吃饭，让我去小区等他会儿，我就在小区里面等。过了一会儿，侯某、郝亮、李某3、王某3、王某2相跟着到了四季花域小区，我跟着他们去了四季花城小区7号楼东边的单元102室郝亮家里，我们坐在一起闲聊了一会儿。到了6月25日凌晨，记不清具体几点了，郝亮先把吸毒工具“壶、锡纸、打火机”和冰毒拿出来，郝亮先吸了两口，侯某也吸了几口，我也吸了三四口，李某3、王某3、王某2也吸了。吸完冰毒后，郝亮把吸毒工具拿到了卧室，后来我们又闲聊了会儿，我就在沙发上睡着了。等我醒了，已经是6月25日下午2点多钟，当时李某3也睡在沙发上，下午三四点钟的时候，我们被公安机关查住了。 我以前不吸毒，就吸了这一次。吸毒的工具是郝亮的，吸毒时，郝亮没有向我们收费。 2018年6月24日晚上10点多，我给侯某打电话问他在干什么，他说他在四季花城小区附近吃饭，让我在小区大门口等会他。过了会儿，侯某相跟着三四个人，我跟着他们到了四季花城小区7号楼东边的单元1楼西边的家里，其中有个“小亮”，男的，是主家，还有两个女的。到了6月25日凌晨，记不清具体时间，小亮拿出一小袋冰毒，先吸了两口，侯某也吸了几口，我就也吸了三四口，还有几个人进到了卧室里，当时我没有看见其他人吸毒。后来我们几个在闲聊，已经是凌晨三四点钟，然后我就睡着了。等我睡醒就已经到了6月25日下午2点多钟，然后下午三四点的时候我们就被公安机关查住了。 证明：冯某、侯某、郝亮、王某3、王某2、李某3于2018年6月25日凌晨在郝亮家吸食冰毒，吸毒工具系郝亮的。 （3）王某2的证言：2018年6月24日晚上，具体时间记不清了，我在晋城市凤翔南区吃完饭后，微信问郝亮他在什么地方，他说他在四季花城吃烧烤，后我就到了他吃烧烤的地方，当时王某3、侯某、李某3和郝亮在一起吃饭。我们吃完饭后，大约是晚上10点钟左右，我们去四季花城小区郝亮的家，在单元楼门口碰见了小峰，我们六个人也一起进去。先是大家闲聊了会儿，后各自玩开手机。我在客厅玩了会儿，又到小卧室玩，后再次进到大卧室，就看见王某3在吸食冰毒，她吸了几口后，郝亮、侯某、李某3、小峰和我都轮流吸了几口冰毒，记不清吸毒的先后顺序了。6月25日中午我就离开了郝亮家，当天下午3点左右，我又到了郝亮家，玩了会手机，大约一个小时后，有人敲门，他们破门而入才知道是警察，我们就被带走了。 我总共吸食过三次毒品，第一次是2018年3月份，具体时间记不清，在晋城市城区君逸花园（东关小学对面，具体楼号记不清）鬼鬼（女，25岁左右）那里吸的；第二次是2018年6月，具体时间记不清，在晋城市城区和凤苑小区鬼鬼处吸的；第三次就是这次在郝亮家吸食的。前两次吸食的毒品都是鬼鬼的，也是只有我和鬼鬼两个人吸食。 证明：王某2共计吸食过三次毒品，两次是和鬼鬼吸食的，第三次是和王某3、郝亮、侯某、李某3、小峰在郝亮家吸食的。 （4）王某3的证言：2018年6月24日晚上我和郝亮、侯某、李某3、王某2喝完酒后到了四季花城小区郝亮家，我睡醒后发现客厅有冰毒和吸冰毒的工具，当时郝亮、李林坐在客厅，我就把锡纸上的冰毒用打火机烤了烟，用吸管吸食。当时我没有看到其他人吸食毒品，吸完后我就回卧室睡觉了，下午3点左右，我听见敲门声才醒来。后来几个警察把我们带到了晋城市公安局。 除了这次，2018年过年后，具体时间记不清，我在晋城市城区叶家河一男子家里吸过两三次毒品。 证明：王某3于2018年6月25日在郝亮家吸食冰毒，当时没有看到其他人吸毒，除这次外，她还在城区叶家河一男子家里吸过两三次毒品。 （5）侯某的证言：2018年6月24日晚上10点多钟，小峰给我打电话问我在什么地方，我跟小峰说我在四季花城小区对面吃饭，一会儿去郝亮家，让他在四季花城小区门口等我。到了晚上11点左右，我、郝亮、李某3、萱萱、小玉吃完饭后，到了四季花城小区门口时，小峰站在那里，我们就一起到了郝亮家。先是坐了会儿，随后都玩了会儿手机，郝亮从一个卧室拿出一个瓶子、瓶子里有根塑料管，郝亮拿出冰毒，把少量冰毒放在锡纸上，用火在锡纸下面烤，冒烟后，用塑料管子吸入嘴内。后我、林林、小峰也用同样的方式吸食冰毒。后我就到卧室里看电视睡觉了，等我睡醒后，已经是6月25日下午两三点了，听到有人敲门，公安机关的人破门后把我们查获了。在派出所我的尿检结果是甲基苯丙胺呈阳性，系我吸食冰毒所致。我是从2011年夏天的时候开始断断续续吸食毒品的，主要吸食冰毒，主要从曹东处购买，平时也少量吸食一些“白面面”，是跟别人要点。 证明：2018年6月25日凌晨，在郝亮家，郝亮、侯健、李某3、小峰吸食了冰毒。侯健从2011年陆陆续续开始吸食毒品，冰毒主要从曹东处购买。 （6）侯某1的证言：我跟郝亮以前是情侣关系，在2018年快过年的时候基本与郝亮断绝了联系。之前和郝亮谈恋爱的时候，与他一起住在四季花城小区，大约有两年的时间，郝亮有钥匙。我不知道郝亮吸毒。另外，2018年6月18日我回晋城看过郝亮，当时给郝亮收拾过四季花城小区的家，当时没有发现什么可疑物品。 证明：郝亮与侯某1谈恋爱的时候就住在四季花城，且郝亮有钥匙。侯某1不知道郝亮吸毒的事。 （7）李某10的证言：我是从2012年4月1日开始在四季花城物业上班的，四季花城小区登记的业主姓名是李某5，但是她不居住，我从来也没见过李某5来物业交过费。主要是一名东北口音的大约30岁左右的男子来交的物业费，那个男子入住大约有两年左右的时间了，但是我记不清具体时间。之所以对该名男子印象深刻，是感觉他像地痞一样。 证明：李利平作为四季花城小区的物业前台，见一名东北口音的大约30岁左右的男子来交的物业费。 3、鉴定意见，晋城市公安司法鉴定中心王晓金、王飞飞出具的鉴定意见，在郝亮处查获的塑料管、锡箔纸、小勺子、塑料袋中检测出甲基苯丙胺和咖啡因成分。 4、搜查、辨认笔录 （1）搜查笔录 2018年6月25日侦查人员在郝亮住处即四季花城小区搜查，查获并扣押茶π饮料瓶一个、酒精灯一个、小勺子一个、锡箔纸四张、打火机一个、塑料管22根，塑料袋6个。 （2）辨认笔录 ①李利平的辨认笔录。2018年7月10日作为四季花城小区物业前台的李利平，辨认出近两年常给四季花城小区交电费、物业费的东北口音的男子，该男子系郝亮。 ②冯某的辨认笔录。2018年6月26日冯某辨认出在四季花城小区郝亮家同其一起吸食毒品的萱萱（系王某2）、小玉（系王某3）、侯健。 ③2018年6月26日冯某辨认出在四季花城小区提供场所和毒品供其吸毒的郝亮。 ④王某2的辨认笔录。 ⑤2018年6月26日王某2辨认出在四季花城小区同其一起吸食毒品的小玉（系王某3）、侯某、李某3、冯某及提供吸毒场所和毒品的郝亮。 侯健的辨认笔录。2018年6月26日侯健辨认出在四季花城小区同其一起吸食毒品的冯某、李某3，及提供吸毒场所和毒品的郝亮。 李某3的辨认笔录。2018年6月26日李某3辨认出在四季花城小区同其一起吸食毒品的王某2、侯健、冯某、王某3，及提供吸毒场所和毒品的郝亮。 王某3的辨认笔录。2018年6月26日王某3辨认出在四季花城小区提供吸毒场所和毒品供其吸毒的郝亮。 5、书证及其他相关书面材料 （1）物证照片。侯健、冯某、李某3、王某2、王某3吸食毒品所用工具的照片。 （2）现场检测报告书及尿样检测结果照片。冯某、李某3、侯健、王某3、王某2的检测样本经现场检测，甲基苯丙胺呈阳性。 （3）行政处罚决定书。 侯健、李某3、冯某、王某3、王某2因吸毒被泽州县公安局处行政拘留十五日，自2018年6月26日至2018年7月11日。 （4）社区戒毒决定书。 李某3因吸毒被泽州县公安局责令接受社区戒毒三年，自2018年7月11日至2021年7月10日。 侯健因吸毒被泽州县公安局责令接受社区戒毒三年，自2018年6月28日至2021年6月27日。 （5）吸毒成瘾认定意见书。 李某3、侯健吸毒成瘾，王某3、王某2、冯某不构成吸毒成瘾。 （6）违法人员前科劣迹调查表。 李某3于2010年6月7日因赌博被晋城市公安局处罚款500元，2014年2月21日因吸毒被晋城市公安局城区分局处罚款300元。 侯健于2011年7月19日因吸毒被晋城市公安局城区分局处行政拘留15日，2013年6月8日因吸毒被晋城市公安局城区分局处行政拘留15日。 （7）冯某、王某3、王某2无违法犯罪记录。 （8）户籍信息。侯健、冯某、王某3、李某3、王某2、郝亮的常住人口基本信息表，证实其个人基本情况 以上证据经当庭质证，被告人郝亮及其辩护人无异议，本院对上述证据予以认证。 （六）综合证据 1、被告人杨力、张充能、郝亮基本情况及户籍信息。证实其基本信息。 2、到案经过。证明：被告人张充能于2018年6月26日被晋城市公安局传唤到案。被告人杨力于2018年6月25日被晋城市公安局传唤到案。被告人郝亮于2018年6月25日被晋城市公安局传唤到案。 3、张充能银行账户交易明细。 4、张充能备忘录记录。证明：张充能放贷情况。 5、现场检测报告书。证明：郝亮、杨力的检测样本结果为阳性。 6、被告人郝亮、杨力、田某前科材料。证实杨力在2011年2月11日被辽宁省抚顺8市顺城区因诈骗判处有期徒刑五年，并处罚金2万元，2014年11月4日释放，实际执行刑期四年；2013年2月6日郝亮被沈阳市皇姑区人民法院因贩卖毒品判处有期徒刑十一个月，2013年10月11日释放。 7、搜查笔录及现场照片、扣押决定书及扣押清单。 8、视听资料。 9、姚某3辨认出张充能、杨力、郝亮、田某到家要账，其中杨力和田某将姚某3拽上车，证实第五起寻衅滋事的参与人员； 10、李某1辨认出杨力是非法拘禁她的人员，郝亮是杨力带的人； 11、刘某2辨认出杨力、郝亮是张充能带的人，证实其见过张充能、郝亮、杨力。 以上证据经当庭质证，被告人杨力无异议，被告人张充能及其辩护人均无异议，被告人郝亮及其辩护人均无异议。本院对相关证据予以采信。 ","cpfxgc":"本院认为，被告人杨力、张充能、郝亮以非法占有为目的，结伙向被害人张某1、姚某1使用威胁、要挟的方法索要财物，数额特别巨大，其行为侵犯了他人的财产所有权，构成敲诈勒索罪，系共同犯罪。为迫使被害人李某1还钱，被告人杨力与张充能在张充能母亲家对李某1实施恐吓、殴打并索要债务，致其当晚留置在张充能母亲家；为迫使刘某1还钱，被告人杨力与被告人张充能在刘某1岳母家喷“欠债不还”字样；被告人张充能伙同被告人杨力、郝亮、田某（在逃）驾车到刘某1女儿刘某2学校进行滋扰，威胁让刘某2联系其母亲马某，张充能还与学校保安发生冲突；在被告人张充能授意下，杨力准备好花圈并将花圈摆放在刘某1岳母家门口；在张充能指使下，被告人杨力伙同田某找到受害人姚某1大儿子姚某3后强行将其带回春棚小区，对其实施殴打。以上三被告人行为或随意殴打他人，或严重影响他人的工作、生活，破坏社会秩序，情节恶劣，构成寻衅滋事罪，系共同犯罪。被告人杨力从事代还信用卡及POS机非法套现，非法从事资金结算业务，侵犯市场秩序，构成非法经营罪。被告人杨力以非法占有为目的，骗取他人财物，数额巨大，侵犯了他人财产所有权，构成诈骗罪。被告人郝亮提供吸毒场所，容留多人在其居住的房间内吸食毒品，侵犯了社会的正常管理秩序和人们的身体健康，构成容留他人吸毒罪。公诉机关指控各被告人的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。 依据本案查明的犯罪事实，被告人杨力、张充能、郝亮、田某（在逃）纠集在一起，为索取债务，实施多起敲诈勒索、寻衅滋事的犯罪行为，是犯罪集团。被告人杨力、张充能在犯罪集团中起组织指挥作用，系犯罪集团的首要分子，应按照该犯罪集团的全部敲诈勒索、寻衅滋事的犯罪行为进行处罚。被告人郝亮系主要成员，按其参与的犯罪行为进行处罚。 被告人杨力犯敲诈勒索罪、寻衅滋事罪、非法经营罪、诈骗罪，应数罪并罚；其在敲诈勒索罪、寻衅滋事罪中系主犯；其对被害人张某1、姚某1敲诈中没有取得有效占有被害人的房屋所有权，可以认定为犯罪未遂，可以减轻处罚；其曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；其在审理时对其部分罪行自愿认罪，可从轻处罚。 被告人张充能在敲诈勒索罪、寻衅滋事罪中系主犯，应数罪并罚；其对张某1、姚某1敲诈中没有有效占有被害人的房屋所有权，认定为犯罪未遂，可以减轻处罚；其在审理时对其罪行自愿认罪，可从轻处罚。其辩护人相关量刑辩护意见予以采纳。 被告人郝亮犯敲诈勒索罪、寻衅滋事罪、容留他人吸毒罪，应数罪并罚，其在共同犯罪中听从杨力指挥，起辅助作用，可认定为从犯，可以从轻处罚；其对张某1、姚某1敲诈中没有取得有效的交付，认定为犯罪未遂，可从轻处罚；其曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；其在审理时对其部分罪行自愿认罪，可从轻处罚。其辩护人相关量刑辩护意见予以采纳。 公安机关依法扣押被告人杨力、张充能、郝亮在案的违禁品和供犯罪所用的本人财物，应当予以没收。在案扣押的与本案无关联属于被告人个人所有或持有的其他物品返还被告人或原持有人。 依照《中华人民共和国刑法》第二百七十四条、第二百九十三条、第二百二十五条、第二百六十六条、第三百五十四条、第二十三条、第二十五条第一款、第二十六条、第二十七条、第五十二条、第六十四条、第六十五条、第六十七条第三款、第六十九条之规定，判决如下：","pjjg":" 一、被告人杨力犯敲诈勒索罪，判处有期徒刑八年，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑二年三个月；犯非法经营罪，判处有期徒刑二年，并处罚金人民币四万元；犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币五千元；决定执行有期徒刑十三年，并处罚金人民币十四万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人杨力的刑期从2018年6月26日起至2031年6月25日止；罚金于判决生效后十日内缴纳。） 二、被告人张充能犯敲诈勒索罪，判处有期徒刑七年六个月，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑一年十个月；决定执行有期徒刑八年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人张充能的刑期从2018年6月26日起至2026年12月25日止；罚金于判决生效后十日内缴纳。） 三、被告人郝亮犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币五万元；犯寻衅滋事罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币五千元；决定执行有期徒刑七年，并处罚金人民币五万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人郝亮的刑期从2018年6月26日起至2025年6月25日止；罚金于判决生效后十日内缴纳。） 四、在案扣押物品处理如下： 未随案移送的被告人郝亮持有的吸毒工具酒精灯、锡箔纸、吸管、打火机等物品以及武士刀、匕首、砍刀、三棱军刺、多功能锤、疑似飞镖等管制刀具由扣押机关依法处理。 被告人郝亮持有的房屋所有证（假证），予以没收。 被告人郝亮持有的笔记本电脑两台、手机一部、本田牌越野车一辆（暂存公安机关）发还被告人郝亮。 被告人杨力持有的小米手机一部，发还被告人杨力。 被告人张充能持有的三星手机一部、平板电脑一台发还被告人张充能，其持有的李某1的借条、协议书（马某车辆过户协议书）、房屋转让协议、刘某1借条、记账单等复印后存于案卷，原件发还被告人张充能。 被告人张充能持有的车辆说明一张、人寿保险手续、协议书（梅玲、张充能）、房屋抵押合同、李某9借条、绿色塑料文件袋、李某9购房合同、李某9房产抵押合同、赵红雷身份证、方俊萍身份证复印件、营业执照复印件、房地产经纪服务合同、丰田越野车一辆（暂存公安机关）、银行卡十五张等物品，发还被告人张充能。 胡某持有的POS机终端九台、刷卡小票二包、工作证六个、公司相关资料、银行卡六张，予以没收。 杨某3持有的POS机终端二台、银行卡一张，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"山西省晋城市城区人民法院 刑事判决书 （2018）晋0502刑初483号 公诉机关晋城市城区人民检察院。 被告人杨力，曾用名：杨利，男，1986年12月2日出生，汉族，本科文化，户籍住所地：山西省太原市，无业，捕前住山西省晋城市室。因犯诈骗罪，2011年2月11日被抚顺市顺城区人民法院判处有期徒刑五年，2014年11月4日刑满释放。现因涉嫌犯敲诈勒索罪、非法拘禁罪，2018年6月26日被晋城市公安局刑事拘留，2018年7月27日晋城市人民检察院以涉嫌敲诈勒索、寻衅滋事批准逮捕，次日由晋城市公安局执行逮捕。现羁押于晋城市看守所。 被告人张充能，女，1972年3月27日出生，汉族，初中文化，户籍住所地：山西省晋城市，某公司职工，捕前住山西省晋城市。因涉嫌犯敲诈勒索罪、非法拘禁罪，2018年6月26日被晋城市公安局刑事拘留，2018年7月27日晋城市人民检察院以敲诈勒索、寻衅滋事批准逮捕，次日由晋城市公安局执行逮捕。现羁押于晋城市看守所。 辩护人孙泽江、程水林，山西泽州律师事务所律师。 被告人郝亮，男，1987年9月19日出生，汉族，小学文化，户籍所在地：辽宁省沈阳市，无业，捕前住山西省泽州县。因犯贩卖毒品罪，2013年2月6日被沈阳市皇姑区人民法院判处有期徒刑十一个月，2013年10月11日刑满释放。现因涉嫌犯敲诈勒索罪、非法拘禁罪，2018年6月26日被晋城市公安局刑事拘留，2018年7月27日晋城市人民检察院以敲诈勒索、容留他人吸毒批准逮捕，次日由晋城市公安局执行逮捕。现羁押于晋城市看守所。 辩护人张碧清、申瑜，山西健腾律师事务所律师。 晋城市城区人民检察院以城检刑刑诉（2018）491号起诉书指控被告人杨力、张充能、郝亮犯敲诈勒索罪、寻衅滋事罪、非法经营罪、诈骗罪、容留他人吸毒罪，于2018年11月1日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。晋城市城区人民检察院指派检察员赵毓斌出庭支持公诉，被告人杨力、被告人张充能及其辩护人孙泽江、程水林、被告人郝亮及其辩护人张碧清、申瑜到庭参加诉讼。现已审理终结。 晋城市城区人民检察院指控：被告人张充能为索要债务，雇佣以被告人杨力为首，郝亮、田某（在逃）为成员的恶势力犯罪集团，2015年以来在我市辖区范围内，实施多起敲诈勒索、寻衅滋事等行为进行暴力讨债，造成恶劣影响；2016年7月至2017年6月期间，杨力经营的公司对外从事信用卡代还以及POS机非法套现等非法经营活动，2018年被告人杨力涉嫌诈骗罪；2018年6月郝亮涉嫌容留他人吸毒罪。具体如下： （一）敲诈勒索的事实 2015年10月至2016年期间，被告人张充能向刘某1索要欠款，雇佣杨力、郝亮、田某（在逃），采取威胁、恐吓、殴打等行为，强迫债务人刘某1母亲张某1将其房屋转让给张充能用来偿还债务，强迫债务人刘某1的生意合伙人姚某1将其房屋、车辆给张充能用来偿还债务。 1、2015年10月12日晚，被告人张充能伙同杨力、郝亮、田某到刘某1母亲张某1位于晋城市城区凤苑小区20号楼2号院中，在家中只有张某1及其患有先天性脑瘫外孙的情况下，杨力安排田某、郝亮负责望风，杨力在张某1外孙的房间内故意制造声响恐吓张某1，让张某1以为杨力在房间内殴打其脑瘫的外孙，张充能用手机在房间内拍张某1家人的照片和联系方式威胁要找其家人的麻烦，杨力与郝亮对其殴打，张某1被迫书写房屋转让协议，以张某1名下的晋城市城区凤苑小区院来抵扣其子刘某180万元的债务，张充能、杨力拿到房屋转让协议离开后，安排郝亮、田某继续看守张某1，等待第二天对房屋进行过户，后张充能、杨力发现房屋无法过户，便强行把房屋侵占，至今张某1无固定住所。 2、2015年10月28日上午，被告人张充能伙同杨力、郝亮、田某驾驶一辆白色丰田RAV4越野车，来到姚某1打工所在地高平（姚某1并非张充能债务人，刘某1以姚某1名义办理了一张交通银行卡使用，张充能借给刘某1的钱，多笔都在姚某1的这张银行卡），该四人将姚某1带上车将其押回姚某1在晋城市城区春棚小区xx号的住所，途中张充能、杨力对其言语威胁，郝亮、田某对其实施殴打，回到姚某1家后，杨力继续对其实施了殴打，张充能吓唬其若不还钱就以诈骗报案，并逼迫姚某1将其房子转让用来还债，姚某1不同意，张充能、杨力、郝亮、田某便把其押在车上在市里转悠，为了让姚某1答应其要求，当天张充能故意让车停在晋城市公安局城区分局门口，假装让姚某1看见她是去报案，迫于张充能、杨力等人的滋扰、恐吓、殴打的行为，姚某1答应张充能将自己的一辆晋X长城皮卡车用来抵债，后张充能、杨力、郝亮、田某带姚某1到其公司取车辆手续，张充能见姚某1的春棚小区xx号房屋土地证和车辆手续放在一起，便将土地证一同拿走，返回姚某1家中后又将家门钥匙拿走，当晚杨力、张充能带姚某1和其二儿子姚某2一起将姚某1皮卡车从高平开回后，逼迫其书写了车辆转让协议，后该车被杨力卖给郭某，经晋城市价格认证中心鉴定：涉案车辆价格为31668元，此后张充能、杨力将此房屋强行侵占。 （二）寻衅滋事的犯罪事实 1、为迫使李某1还钱，2015年10月12日23时许，被告人杨力向张充能提议，让其冒充张充能债务人向李某1索要债款，张充能同意后，杨力在晋城市城区瑞丰路省运土产家属院张充能母亲家中，对李某1实施恐吓、殴打并索要债务，致李某1当晚留置于张充能母亲家，次日中午12时，在派出所介入下李某1才离开张充能母亲家。 2、为迫使刘某1还钱，2015年10月的一天晚上，被告人杨力在张充能的授意下，来到泽州县南村镇牛匠村刘某1岳母许某家，被告人杨力用红色喷漆在其门口喷“欠债不还”等字样，并猛烈敲门。 3、为迫使刘某1还钱，2015年10月上旬的一天，被告人张充能伙同杨力、郝亮、田某驾车来到刘某1女儿刘某2学校（太原市中北大学），杨力通过蹲守、打听等方式获取刘某2宿舍位置后，张充能、杨力到了中北大学文澜苑刘某2宿舍，在宿舍楼走廊里张充能让刘某2联系其父亲，刘某2联系不上，又叫其联系其母亲马某，其联系上马某后，马某告知张充能见面地点，张充能等人才离开学校。为迫使马某将一辆雷诺越野车过户给张充能，2015年10月18日下午，张充能伙同杨力、郝亮、田某再次来到刘某2学校进行滋扰，张充能、杨力、郝亮窜至刘某2宿舍后，张充能在刘某2宿舍哭闹，杨力、郝亮威胁让其联系马某，后中北大学保卫处将张充能、杨力等人带离宿舍，在到保卫处门口下车时，张充能和学校保安发生冲突。 4、为迫使刘某1还钱，2015年10月的一天，被告人杨力准备好花圈，在被告人张充能授意下，打算摆放在马某母亲许某门口，后因其他原因未摆放。2015年10月18日，杨力、张充能、郝亮、田某在去刘某2学校时，将花圈放在车后备箱，当时张充能与学校保安发生冲突后，2015年10月20日凌晨杨力将花圈进行摆放。 5、为迫使姚某1替刘某1还钱，2016年1月9日上午，在被告人张充能指使下，被告人杨力伙同田某在姚某1大儿子姚某3单位（晋城市福利彩票中心）门口，将其截住并押至张充能姐姐张某2所开的白色丰田RAV4车上，杨力、田某在车内对其殴打，并强行抢走姚某3手机，翻找姚某3母亲的联系方式，杨力找姚某3母亲电话后，给其拨通电话，让其叫上姚某1一同来春棚小区xx号，姚某3被带回春棚小区xx号后，张充能对其实施殴打。后姚某3母亲叫着姚某3爷爷奶奶、弟弟等五人来到春棚小区xx号，张充能、张某2等人和姚某3家人发生冲突，并实施殴打行为。 （三）非法经营的犯罪事实 2016年6月至2017年6月期间，由被告人张充能出资，被告人杨力在无任何工商注册登记情况下在白水街方程国际写字楼811室成立公司对外从事代还信用卡及POS机非法套现业务。2017年5月9日被告人杨力以张某4为法人代表注册了晋城市聚协能力商贸有限公司，期间该公司购买POS机，招聘业务员，根据员工代还信用卡业务的业绩发放工资，将POS机绑定在任某1、杨某1、钟某等人名下的银行卡上，有公司会计杨某1统一保管，后被告人杨力指使员工杨某1、张某3、任某2等人办理代还信用卡及POS机非法套现业务，先采取网银转账方式为客户代还信用卡所欠的透支款，再利用公司的POS机虚拟交易从客户的信用卡中套取透支款，从中牟利代还0.8％-1.2％手续费。2016年8月至2017年6月，累计对客户冀某、王某1、陈某1、朱某、徐某、周某等六人代还信用卡金额为2613495元，所收手续费用于公司运营及支出。 （四）诈骗的犯罪事实 2018年6月17日，被告人杨力向李某2借走一辆大众宝来车（晋Y，该车系车主刁某暂借李某2使用），当天杨力未经车主同意将车抵押于晋城万事顺寄卖行，向该公司借款3万，实得26900元，经车主刁某多次通过李某2索要车辆，杨力均以各种理由推脱。经鉴定涉案车辆价格为57666元。 （五）容留他人吸毒的的犯罪事实 2018年6月24日晚，被告人郝亮纠集侯某、冯某、李某3、王某2、王某3到其泽州县南村镇四季花城7号楼1单元102住处。2018年6月25日凌晨3时，郝亮给上述五人提供冰毒一起吸食。经检测，六人甲基苯丙胺测试结果呈阳性。 公诉机关当庭出示有相关书证、证人证言、被害人陈述、被告人供述、鉴定意见、视听资料、搜查、扣押、辨认笔录等证据证明指控事实，认为被告人杨力、张充能、郝亮等人以非法占有为目的，共同对被害人张某1、姚某1使用威胁、要挟的方法索要财物，数额特别巨大，侵犯了公私财物所有权和他人的人身权利，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，应当以敲诈勒索追究其刑事责任；被告人杨力、张充能、郝亮等人随意殴打他人，拦截、辱骂、恐吓他人，情节恶劣，侵犯社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究其刑事责任；被告人杨力从事代还信用卡及POS机非法套现，非法从事资金结算业务，侵犯市场秩序，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究其刑事责任；被告人杨力以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为侵犯了公私财物所有权，触犯《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任；被告人郝亮提供吸毒场所，容留多人在其居住的房间内吸食毒品，侵犯了社会的正常管理秩序和人们的身体健康，触犯了《中华人民共和国》第三百五十四条的规定，应当以容留他人吸毒罪追究其刑事责任。被告人杨力、张充能、郝亮、田某等人组成较为稳定的犯罪组织，实施犯罪活动，是犯罪集团。杨力、张充能在犯罪集团中起组织指挥作用，系集团首要分子，根据《中华人民共和国刑法》第二十六条第三款之规定，按照集团所犯的全部罪行处罚。郝亮系主要成员，根据《中华人民共和国刑法》第二十六条第四款之规定，按照其所参与的全部犯罪处罚。被告人杨力的行为涉嫌敲诈勒索罪、寻衅滋事罪、非法经营罪、诈骗罪，被告人张充能的行为涉嫌敲诈勒索罪、寻衅滋事罪，被告人郝亮的行为涉嫌敲诈勒索罪、寻衅滋事罪、容留他人吸毒罪，根据《中华人民共和国刑法》第六十九条之规定，对杨力、张充能、郝亮三人数罪并罚。被告人杨力、郝亮在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。 被告人杨力对公诉机关指控的犯罪事实有异议，仅对诈骗罪认罪，其辩称：1、起诉书部分事实认定不清；2、起诉书第3页第12行，我去到她家只见到了张某1一个人，没有见脑瘫的外孙；3、起诉书第3页第16行“我安排郝亮放风”不属实，他在外面没有进入房间，他没有殴打张某1。张某1写协议时是自愿的，不是被迫的。我没有安排郝亮和田某看守张某1。80万元是张某1本人的意思，并且是经过协商的；4、第4页说的占有房屋不属实，我带着姚某1去的公安局，他做了口供承认和我借钱的事情。第4页第13行中，实际上房屋土地证和车辆手续不在一起。凤苑小区20号的房屋有刘某1的继承比例，我找过刘某1姐姐和妹妹商量过这事，她们也同意给我，我们没有非法占有，只是要继承的部分；5、我和张充能是亲属关系，不是雇佣关系，不是张充能指使的，是我自愿的行为，郝亮去了张某1家，但是没有实施殴打；6、寻衅滋事中，起诉书第4页第23行，我承认殴打过李某1，但没有恐吓，殴打过程中张充能对我进行了制止；7、第5页第16行刘某2的事情，郝亮去了，但是在校外，郝亮没有参与，并且我们只去了中北大学一次，不是二次；8、我不认非法经营罪，我就不知道这个事情，可能是业务员自己个人行为，也没有证据证明这个公司盈利过，0.8％至1.2％的手续费不属实，按这种方法计算真正盈利不足1万元，我认为指控我的事实是垫还不是非法套现；9、敲诈勒索中，我和张充能本人只是要账，并不是非法占有；10、诈骗罪我认可，他本身欠我钱我才这样做的，我在看守所时他才去公安局报案，如果我在外面会和他协商解决还钱的事情。 被告人张充能对公诉机关指控的犯罪事实及罪名有异议，但表示认罪，其辩称：1、张某1家我没有拍照。2、我在市公安局报过案，经侦队负责人在四楼一个办公室了解，不构成诈骗，后去城区公安局，也说不构成诈骗，后又去北街派出所，姚某1承认刘某1给过他20万元，他同意将皮卡车转让给我，我没有和他去过高平，是姚某1和杨力去的，第二天就联系不上姚某1了，卖车的相关事宜我都不知道，后杨力告诉我车卖了2.5万元。3、我不知道喷漆的事情，没有授意。4、花圈的事情我不知道。5、姚某1的儿子我不知道，是杨力给我打了电话让我去姚某1家说其儿子在家，事前我不知道。 其辩护人的辩护意见是：1、被告人是否构成犯罪集团是个值得商榷的问题，辩护人认为各被告人组合到一起就是为了给张充能要账，她当时只是找杨力过来帮其要账，没有其他目的，当然在这个过程中确实有不妥的行为。被告人之间并未形成明确的组织，骨干成员是杨力，起最大作用的也是杨力，郝亮和田某是可有可无的，他们没有明确的分工，很多都是临时起意的，郝亮的参加也是杨力叫过来的，各被告人也没有纠集在一起，与当前扫黑除恶的重点对象有所不同，结合两高两部的指导意见，本案不符合犯罪集团的概念；2、张充能的作用并非主要作用，没有组织、策划；3、刘某1和李某1借用被告人张充能大量资金拒不归还，本案的事实都是因此而起，张充能在多次索要无果的情况下才找杨力帮忙；4、张充能主观恶性较小，属于初犯，可从轻处罚，自己是在巨大的压力下才做此行为进行要账。 辩护人认为应该明确的是张某1所住的房子并非张某1的个人财产，而是其夫妻共同财产，在其丈夫去世后，发生遗产继承，刘某1有继承权，杨力也提到说仅仅去要刘某1继承的部分，我们不能单纯的说张某1不欠张充能的钱，就不能找其要钱。 关于姚某1的敲诈勒索，姚某1承认在张充能处拿过20万元现金，也承认刘某1给其投资30万元，所以才自愿将车辆抵账，且其先后到过公安局及派出所、经侦机关等地咨询不构成诈骗后才签署的车辆抵押协议，所以张充能认为此作为是合法是有道理的，更不会想到能构成敲诈勒索罪。 关于寻衅滋事罪，对受害人李某1的寻衅滋事，对于其是不是自愿的，辩护人认为张充能的辩解是可以成立的，如果李某1害怕，在杨力走后，只有张充能和李某1二人，且二人关系很好，其的陈述说张充能不让其走才没走的陈述是不可采信的。 关于对许某和马某、刘某2的寻衅滋事，喷漆、花圈的事情张充能说自己不知情。张充能对于找姚某3的事情在事先是不知情的，且也被殴打，也可证明没有安排和指使杨力等人。 对于张充能的合法财产的扣押问题，希望法庭核实后尽快返还。 被告人郝亮对公诉机关指控的犯罪事实及罪名有异议，其辩称：1、敲诈勒索我在场，但我不认这个罪；2、寻衅滋事我去了学校找刘某2，也去了马某母亲许某那里，我当时在车上，没有下车。我认寻衅滋事罪，对其他事实没有异议。 其辩护人张碧清的辩护意见是：1、公诉机关指控郝亮犯敲诈勒索罪的证据不足，事实不清。去张某1家主观上是找刘某1，刘某1不在郝亮就出来了，杨力和张充能在屋里和张某1进行交易，并且是杨力突然提出用房子抵账，把郝亮从犯罪过程中过滤出来了，郝亮没有参与签订协议的任何行为，客观上没有实施犯罪行为，主观上没有犯罪故意，因此郝亮不构成敲诈勒索罪。2、在姚某1这起事实中，经过了派出所的处理，达成了协议，可以通过民事途径来解决。3、郝亮参与寻衅滋事中，属于辅助作用，应从轻处罚。4、对容留他人吸毒没有异议、 其辩护人申瑜的辩护意见是：1、在关于姚某1的这起犯罪中，从三被告人的供述、姚某1的陈述中均可说明车辆过户协议是在北街派出所签订的，姚某1没有受到恐吓，郝亮不构成敲诈勒索。2、去刘某2学校有两次，第一次郝亮没有出现，张充能一个人去的宿舍，第二次保安往宿舍走郝亮随着保安去了宿舍，郝亮主观上没有滋扰刘某2，客观上也没有实施犯罪的行为。郝亮属于法律意识淡薄、是出于朋友义气。 经审理查明：被告人张充能为索要债务，雇佣以被告人杨力为首，郝亮、田某（在逃）为成员的恶势力犯罪集团，2015年以来在我市辖区范围内，实施多起敲诈勒索、寻衅滋事等行为进行暴力讨债，造成恶劣影响；2016年7月至2017年6月期间，被告人杨力经营的公司对外从事信用卡代还以及POS机非法套现等非法经营活动；被告人杨力还涉嫌诈骗他人财物；被告人郝亮涉嫌容留他人吸毒。具体如下： （一）敲诈勒索的事实 2015年10月至2016年期间，被告人张充能向刘某1索要欠款，雇佣杨力、郝亮、田某（在逃），采取威胁、恐吓、殴打等行为，强迫债务人刘某1母亲张某1将其房屋转让给张充能用来偿还债务，强迫债务人刘某1的生意合伙人姚某1将其房屋、车辆给张充能用来偿还债务。 1、2015年10月12日晚，被告人张充能伙同杨力、郝亮、田某到刘某1母亲张某1位于晋城市城区凤苑小区院中，在家中只有张某1及其患有先天性脑瘫外孙的情况下，杨力安排田某、郝亮负责望风，杨力在张某1外孙的房间内故意制造声响恐吓张某1，让张某1以为杨力在房间内殴打其脑瘫的外孙，张充能用手机在房间内拍张某1家人的照片和联系方式威胁要找其家人的麻烦，杨力与郝亮对其殴打，张某1被迫书写房屋转让协议，以张某1名下的晋城市城区凤苑小区院来抵扣其子刘某180万元的债务，张充能、杨力拿到房屋转让协议离开后，安排郝亮、田某继续看守张某1，等待第二天对房屋进行过户，后张充能、杨力发现房屋无法过户，便强行把房屋占有居住，直至本案审理期间才将房屋交还张某1居住。 2、2015年10月28日上午，被告人张充能伙同杨力、郝亮、田某驾驶一辆白色丰田RAV4越野车，来到姚某1打工所在地高平（姚某1并非张充能债务人，刘某1以姚某1名义办理了一张交通银行卡使用，张充能借给刘某1的钱，多笔都在姚某1的这张卡上），该四人将姚某1带上车将其押回姚某1在晋城市城区春棚小区xx号的住所，途中张充能、杨力对其言语威胁，郝亮、田某对其实施殴打，回到姚某1家后，杨力继续对其实施了殴打，张充能吓唬其若不还钱就以诈骗报案，并逼迫姚某1将其房子转让用来还债，姚某1不同意，张充能、杨力、郝亮、田某便把其押在车上在市里转悠，为了让姚某1答应其要求，当天张充能故意让车停在晋城市公安局城区分局门口，假装让姚某1看见她是去报案，迫于张充能、杨力等人的滋扰、恐吓、殴打的行为，姚某1答应张充能将自己的一辆晋X长城皮卡车用来抵债，后张充能、杨力、郝亮、田某带姚某1到其公司取车辆手续，张充能见姚某1的春棚小区xx号房屋土地证和车辆手续放在一起，便将土地证一同拿走，返回姚某1家中后又将家门钥匙拿走，当晚杨力、张充能带姚某1和其二儿子姚某2一起将姚某1皮卡车从高平开回后，逼迫其书写了车辆转让协议，后该车被杨力卖给郭某，经晋城市价格认证中心鉴定：涉案车辆价格为31668元，此后张充能、杨力将此房屋强行占有。在2018年10月底姚某1在社区和派出所的帮助下回到其住处居住。 上述事实，由公诉机关当庭举证的下列证据证实： 1、被害人陈述 （1）张某1的陈述：2015年过了国庆的一天下午，我在屋里听见有人敲门，我准备开门看到大门上的猫眼被捅坏，我把门开开，看见张充能带了三名男子在门口，一个体型较胖，一个高个子瘦瘦的，一个个子不高体型较瘦，他们四人进到一楼客厅，胖男子直接进到我外孙房间，把房门关上，我听见里面有击打的声音，我外孙是脑瘫，我怕打孩子，赶紧和张充能说有啥事好好说不敢打孩子，张充能叫他出来，张充能说今天必须写房屋转让协议，胖男子让我坐在沙发上，胖男子和一个高个男子坐在我两边，让我写协议，我不给写，胖男子和高个男子就用拳头打我的胸口，高个男子还骂我，我被逼的没办法，我跟他们说这个协议我不会写，胖男子就让我按照他说的写，不会写的字他还告诉我怎么写，写完后张充能拿印台让我按手印，写协议时张充能还在屋里把我记电话的本本上有电话的几页撕走，还找见我家人照片，用手机照相，张充能说不好好写协议，就找到我女儿和女婿单位，败坏他们名誉。写完后（内容是这个房子抵账80万），张充能让我第二天跟上他们去过户，张充能和胖男子拿上协议就走了，剩下两个人就在屋里看着我，他们坐在客厅沙发，让我在卧室待着，让我必须开门，我上厕所也不让关门，一直到第二天凌晨1点，我女儿报警和警察一起到家，高个男子看见警察来打了个电话，没一会胖男子就进来，警察让他们离开，他们走后我怕回来找我，我就跟我女儿带上外孙去我女儿家。 证明：2015年过了国庆的一天下午，张充能带了三名男的到张某1家要账，张充能撕电话本、照家人相片对其威胁，杨力进入外孙房间里面有击打声音，对张某1进行吓唬，写协议时杨力和郝亮用拳头打张某1的胸口，张某1被逼写下房屋转让协议。 （2）姚某1的陈述：张充能和刘某1有债务纠纷。2011年后半年，刘某1让我办张银行卡给他用，一直到2015年7月，他把卡还我，卡里没钱。2015年10月28日上午，我接到我媳妇贺某电话说有个叫张充能的来家里找我，正在家里闹，我媳妇把电话给了张充能，她问我在哪，我说在高平打工，有事找我，不要在家里闹，我告诉张充能我打工的地址。没过多长时间，张充能带了三个男的开一辆车来到我打工的地方，张充能让我上车，她说让我还钱，还给我拿出一个银行转账的流水单，内容是我的卡转账记录，我跟她说这个钱是刘某1用的，我一分钱没用过，要是不相信，可以跟她找刘某1对质。她说钱打我卡里就要找我要钱，我当时给刘某1打电话但是没人接，后来他们开车带我回在春棚小区的住处，在路上，我跟她说这钱不是我让你往我卡打钱，刘某1怎么跟你说的，你自己不清楚？她也不管这就是让我还钱，我说了她几句，坐在我旁边的两名男子（都是20多岁，一个一米七，有点谢顶；一个一米八五，短发）朝我脸上和身上打了我几拳。到了我住处，我媳妇还有三个人在我家，张充能说是她亲戚，她哥、她嫂子，还有一个人没介绍。我就让我媳妇出去了。张充能在我家跟我说还钱的事，还跟我说不还钱是诈骗，张充能让我坐上车，带着我在晋城市转。在车上她说让我把房子过户顶账，我不同意，一直转到晚上又回到我家。他们几个人在我家也不走，就一直闹让我还钱，我说这房子是我父亲的户，我做不了主，杨力和那两个年轻人把我按在地上拳打脚踢，打了两三次，每次都持续几分钟。张充能嫂子腿脚有问题，叫我去给她倒水，我去厨房倒水时，杨力从后面踢了我一脚。张充能说今天我必须拿出点东西，不然不让我走，也不让我家人好过，我说我有辆车，她说让我拿车顶账，我迫于无奈说行，我跟她说车辆手续在牛山厂里放着，杨力开着车，张充能在副驾驶，我和两名男子坐在后排，他们去了后没找见我的车辆手续，我的春棚小区土地证和结婚证放在那里，张充能就把这些证件拿走，之后我们又回到春棚小区，二儿子姚某2在家，他怕出事就报警，派出所来了说是经济纠纷，让我们协商解决。警察走后，张充能问我车在哪，我说在高平打工的地方，他们叫我去高平把车开回来，我叫上姚某2跟我一起去，杨力和张充能开车拉着我和我姚某2一起到高平找到我的车后，我和二儿子往家里开回去，张充能他们开着车在后面跟着，到家后，张充能让我写一个车辆过户手续，我们又到派出所写了一个车辆过户协议，张充能把这个协议拿上又把车钥匙拿走，把我车开走，车的手续也在车上。走的时候张充能跟我说让我第二天去把车过户。张充能走的时候，还留着她哥和嫂子在我家不走，我也没敢回去。家里人商量让我出去躲，第二天我就换手机号去外地打工。我在外地打工时，还听家里人说张充能来家里闹过，把我家钥匙拿走，把大门换锁，春棚小区的房子被张充能占了。到现在房子也是被占着。2012年前半年，刘某1给我建材厂投资10万，我给他算股份。公司资金周转时，陆续向刘某1拿过20万左右。 证明：张充能和三个男的开车带姚某1回春棚住处路上，两名男子朝姚某1脸上和身上打了几拳。在春棚住处，杨力和两个年轻人把姚某1按在地上拳打脚踢，打了两三次，每次都持续几分钟。杨力从后面踢了一脚。张充能威胁姚某1，其无奈将车顶账。张充能在牛山厂里拿走春棚小区土地证。张充能多次来家里闹，拿走钥匙换锁。 2、被告人供述 （1）杨力的供述：2015年11月的一天晚上，我和张充能、郝亮、田某去了凤苑小区刘某1家，当时刘某1不在家，家里只有他母亲和他姐姐的孩子在（刘某1母亲说这孩子有病）。我、张充能、郝亮进了家，田某在院外，之后我就让郝亮到门口守着，进门后我就骂刘某1，说刘某1是个大骗子，骂过刘某1母亲，没有恐吓，我、张充能在家里和刘某1母亲谈了刘某1欠钱不还的事，还给看了刘某1抵押在我这里的房产收据和借条，刘某1母亲也同意用房抵账，但是要抵150万，我们不同意，说最多80万，刘某1母亲也同意，还亲自自愿写了一份房屋转让协议（内容：凤苑小区20号_2房用于补偿张充能80万欠款，此房为张某1本人所有）并签字按了手印，拿到这份协议后我和张充能就去张充能母亲家吃饭。我不知道郝亮和田某是什么时候离开的。 第二天，刘某1母亲就让刘某3接走了，我们后来和刘某3在东街派出所调解过，派出所当时因为是经济纠纷，让我们自行调解，之后我找过刘某3，她说她有这个房子的继承权，房子不单是刘某1的，是他们姐弟三共有的，当时我和刘某3商议说可以补偿她20万，后来她说考虑一周，一周以后我们联系，她说这件事她不管了，我们想干嘛就干嘛。签订协议一周后，张某2去刘某1母亲家，发现刘某1家门上有红漆喷的还钱字样，之后她们怕房子被别人占了，张双罗也因房子装修，于是搬进了刘某1母亲家中住了一段时间，之前公司的司机张某4也在里面住着。 我听张充能说刘某1欠她200万左右，后来刘某1又让姚某1向张充能借钱，刘某1是担保人。张充能转账记录上显示转给姚某150多万，她说这个钱是借给姚某1用的，姚某1说没有用这么多，用了30万，剩下的是刘某1拿走的。我找姚某1要过三次帐。第一次是2016年夏天，我和张充能俩人去到姚某1家里，当时家里没人，我们就走了。 第二天早上我和张充能又去到姚某1家里，当时姚某1老婆在家，我们就和姚某1妻子讲了姚某1欠张充能钱的事情，然后姚某1老婆给姚某1打了个电话，打通电话后，我问姚某1在哪里，他说在高平长平煤矿打工，我、张充能、郝亮和田某四人开车到他打工的地方，去了那以后姚某1就在门口等着，下车后我和张充能说姚某1欠钱的事，姚某1说回家再说，我们就拉着他回到他家。在车上，郝亮和田某与姚某1发生口角，他们在后面打姚某1，郝亮扇了姚某1几巴掌，田某用拳头打了他几下。回到家后，我们跟他要钱，这时姚某1的老婆好像和姚某1闹别扭，姚某1老婆准备离开家，姚某1就追上去，我以为他跑呢，我就拽了下他胳膊，他就挣脱的把我甩了一下，当时我就被推到在地，我起身就用拳脚在他身上打了几下。姚某1说先把一辆皮卡车给了张充能，车是在姚某1打工的地方停着呢，我和张充能开车拉着姚某1和他小儿子一起去到高平他打工的地方取车，姚某1和他小儿子开的皮卡车往回开，我和张充能开着车在后面跟着，我们一起到了北街派出所后，他写了一个车辆转让协议，内容是他把皮卡车转让给张充能，第二天过户，当时张充能同意，写好协议后我就拿上车钥匙，我和张充能离开，皮卡开到张充能住的供销社家属楼楼下。拿上车过了两月，姚某1找不见，我就把车卖给了郭某，卖了2万多元。当时把姚某1从高平带回到春棚小区他家时，问姚某1借的钱都去干嘛了，他说把钱都装修春棚小区房子了，后来就说让姚某1把房子转让给张充能还债，他一开始还答应，还和我们一起去牛山姚某1的厂里拿上他春棚小区xx号楼的房屋土地手续，我们拿上手续回到他家，他说这房子准备给大儿子结婚用，不能转给张充能，说慢慢还钱，后来我们答应，但是他后来没有还钱，他的房屋手续张充能一直拿着。这件事之后，房子张充能的母亲住过，郝亮住过，张某3住过，直到2017年之后，房子一直空着。 证明：杨力和张充能、郝亮、田某去了凤苑小区刘某1母亲家，郝亮、田某在外面望风，杨力骂张某1，张某1写房屋转让协议，后将此房占有；杨力和张充能、郝亮、田某在高平将姚某1带回春棚小区，在车上郝亮、田某对姚某1扇巴掌，田某用拳头打姚某1。到家后，杨力拳脚打姚某1。到牛山厂拿土地手续，后将此房占有。 （2）张充能的供述：2015年杨力来到晋城，我和杨力签了一个委托协议，内容是杨力有接收他人所欠张充能欠款的能力。杨力、郝亮、田某出去要账，最初的约定是将要回欠款中的20％给他们三个，具体他们怎么分我不知道。 刘某1一共欠我226万，2015年10月8日我就联系不上刘某1了。2015年11月一天，我和杨力、郝亮、田某四人开车去凤苑小区院刘某1家，这个房在刘某1母亲名下，当时刘某1不在家，只有刘某1他妈和刘某1姐姐的儿子在家，他姐姐儿子小时候生病把大脑烧坏了，常年由刘某1母亲照顾。我、杨力、郝亮三人进去和刘某1母亲谈还钱的事情，田某在门外等着，郝亮过了一会就出去了，我和杨力跟刘某1母亲谈如何还钱的事，刘某1母亲还不起这么多钱，杨力提出用刘某1母亲这套房子抵债，但他母亲不同意，杨力就去刘某1姐姐儿子卧室里，故意弄出响声，吓唬刘某1母亲，让她以为杨力在打刘某1姐姐的儿子，刘某1母亲就害怕了。说愿意用房子抵债，杨力从卧室里出来，先在一张纸上写了一份房屋转让协议，然后让刘某1母亲照抄了一份，并签字按手印，内容是刘某1母亲自愿将这套房子给刘某1抵债80万。现在是张某4住着。这时我接到我母亲电话，说李某4去我父母家了，我和杨力就一起从刘某1母亲家去到我父母家。 2013年前后，刘某1带我去过姚某1在牛山办的一个厂。刘某1认为这个厂效益不错，他自己想投资，当时问我借50多万，这笔钱汇到刘某1卡上，我通过查询银行记录确定借给刘某1的80万元是打在姚某1卡上。还有一次姚某1帮刘某1在我这里取了20万现金。这些钱都是刘某1向我借的，姚某1没有向我借过钱。我去找姚某1要钱，主要是我联系不上刘某1，2015年11月的一天，我开车带着杨力、郝亮、田某先去春棚小区姚某1家，但是不在家，姚某1的妻子联系他，并且我也和姚某1通了电话，随后我们就去到高平市姚某1打工的地方，见到姚某1，我给他看了转账凭证，我总共往姚某1的银行卡上转了80万元，但是他不承认这些钱是他花的，我们就吓唬他说，这么大一笔钱到了他银行卡上，不承认也不行，这已经构成诈骗，以后要坐牢，他听到这些害怕，就跟着我们回到晋城春棚小区他的家中，当天下午我们四人和姚某1去他牛山的公司，取了土地手续和土地证返回春棚小区。在他家里还是继续说还钱的事，最开始说用房子抵债，姚某1把土地证和这个房子的钥匙都拿出来给我，也答应写房屋转让协议，后来又反悔，不愿意用房子抵债，谈的时候，杨力把姚某1媳妇贺某房屋的一串钥匙拿走。我和杨力就开车带他先后去到城区公安局和市公安局，他没有下车，就是为了让他看到我进了公安局，让他以为我是去报案的，吓唬他，他同意用房子抵债，后来我们又把姚某1带到了北街派出所，在派出所姚某1答应将他的一辆皮卡车抵给我，签订一份情况说明，内容是他自愿把皮卡车抵账，金额记不清。当时姚某1的皮卡车还在高平，杨力就开着我的车带着姚某1去高平开回那辆皮卡车，并把钥匙给我。这车后来被杨力卖了2.5万元，杨力把钱给了我。我给了他5000元提成。我父母在这个房子里住了大约一个多月，郝亮和田某在那里住了大概两个月，郝亮、田某搬出来后陈某2和他妻子住进去，住到2017年3月。我父母及郝亮、田某是我安排住那的，杨力跟我说陈某2没地方住，能不能住在那里，我同意了。我认为姚某1已经把房子给我，而且他也没有跟我要过房子手续，在我的意识里我占这个房子是有理的。 证明：张充能和杨力、郝亮、田某去凤苑小区院刘某1家，郝亮、田某负责望风，杨力吓唬刘某1姐姐儿子，张某1被迫写房屋转让协议，后将此房占有。张充能和杨力、郝亮、田某到高平将姚某1带回春棚小区，杨力把钥匙拿走，到姚某1厂里拿土地手续，吓唬姚某1，姚某1将一辆皮卡车抵债，杨力将皮卡车卖掉，后将此房占有。 （3）郝亮的供述：2015年的一天，张充能开着车拉着杨力、我和田某去找张充能的朋友，具体去哪我记不清，去了后张充能和有个男的一直在谈事情，谈什么不清楚，之后这个男的和我们一起往回走，当时那个男的、田某和我坐在车的后排，张充能开的车，杨力坐在副驾驶，我当时在车上睡着了，不清楚是否殴打。回到市里后去到泽州路七岔口附近的一个独家院，去了以后看到有个瘸腿的女的和张充能的哥哥在屋里，没呆多长时间我和田某走了，后面的事情不清楚。这些人和张充能有经济纠纷，我就是跟着杨力去的，什么也没干。 2015年的一天晚上，我和田某当时在张充能人民广场附近的家中住着，田某接到杨力电话跟我说我们去个地方，我和田某就一起打车去了杨力说的地方（独家院），去了以后张充能和杨力在一个家户院子的门口站着，我和田某到了以后，杨力就让我们到屋里等着，我和田某在屋里呆了没一会，一个40多岁的女的带着警察就来了，田某给杨力打电话叫他进来，杨力进来后手上拿着一张纸，上面有写的什么东西我不清楚，杨力拿着那纸跟警察说什么，之后杨力和张充能跟警察走了，我和田某离开。 证明：张充能和杨力带郝亮和田某将姚某1带回晋城；张充能和杨力带郝亮和田某到一个独家院。 3、证人证言 （1）刘某3的证言：2015年10月份，我母亲张某1跟我说过最近一直有人要账，说是刘某1欠钱，我比较担心，一到晚上就打电话问问情况。有一天凌晨0点，我一直给我母亲打电话没人接，我就去我母亲家，看见有两辆车停在门口，车上有人，我打电话报警，我和警察一起进到屋里，看见沙发上躺着两名男子，一个高个子年轻男子，一个比较矮年纪稍大男子，我母亲站在屋内，其中有个男子看警察来了就打了个电话，之后有个30多岁的东北口音男子进来，跟警察解释说是债务纠纷，警察就让那些人走了，之后警察离开。我母亲说这些人是来要钱的，我母亲没有钱，他们就让我母亲写个协议，内容是拿房子抵账，这些人在要账期间威胁我母亲，打孩子（我儿子先天性脑瘫），我母亲还给他们下跪求他们不要打孩子，强迫我母亲给他们写房屋抵账协议，他们进去后搜家，把记的电话拍照，把我们全家福也拍照，还拉扯我母亲，他们走的时候把协议拿走。我怕这些人又来我母亲家要账，就把我母亲和我儿子接到我家。 第二天，张充能和一个30多岁东北口音的男子来我单位找我，问我刘某1和我母亲去哪了，我说我也找不见，他们又跟我说我母亲房子抵账的事，让我也签字，我不同意没有签字，他们威胁了两句，让我小心点，之后走了。 2016年快农历年时，我回我母亲家拿东西，发现大门被喷“还款”字样，锁眼被塞了东西打不开，我叫开锁公司换锁才进去。2016年3月份，我回我母亲家去拿东西，发现门被换锁，听见屋里有人，我敲门，有个50多岁的男子出来，我问他怎么进来的，他说门是开着的。我报警，警察来了把我们带到派出所，我才知道这男的是张充能的亲戚，后因是债务纠纷，警察让我们离开自己协商解决。我也害怕这些人找我们，再也没回过我母亲家。 证明：有三名男子到张某1家要账。期间听张某1说威胁张某1，吓唬张某1，打刘某3儿子。 （2）刘某1的证言：我和张充能是初中同学，我从2012年开始陆续借了张充能200多万，钱全部打在姚某1的卡上，这个钱我用来投资，当时许诺给张充能2分利息，后来生意失败，没有还清这个钱。姚某1不知道我拿他的卡用来借钱做生意。姚某1不认识张充能。我姐来会见时说张充能来家里要过账，把我母亲房子占了。 （3）马某的证言：我听刘某3说凤苑小区院被张充能她们以给刘某1抵账为由被他们占了。我两次回去拿衣服，锁眼都被堵。 （4）姚某4（系姚某1父亲）的证言：春棚小区户主是我。2015年10月，我儿子姚某1给我打电话说张充能带人到家里要债，把房子霸占。姚某1说不是他欠张充能钱，是刘某1欠的，刘某1用的姚某1的卡，张充能往姚某1卡里打过钱，当时刘某1跑了，张充能找到姚某1要钱，我们当时商量让姚某1在外面躲，我儿媳妇贺某和两个孙子也从家里出来，我们再也没回过春棚小区xx号。 （5）张某2的证言：张充能跟我说她在刘某1那放过钱，2015年下半年，刘某1跑了，张充能开始一直找刘某1要钱，我见杨力，还有跟的杨力的有一两个人，他们跟张充能在一起，具体干什么不清楚。 张充能给刘某1的钱打在姚某1卡上，张充能找不到刘某1后，就向姚某1要钱。我听张充能说是把姚某1的房子要过来抵债，之后我父亲一直住在春棚小区xx号姚某1家中。 （6）郭某的证言：杨力带着五六个人多次到万通驾校，威胁吓唬我要把门堵了，车砸了，不让工作人员正常办公，撬玻璃，我驾校生意受到影响，没办法我主动联系杨力，在开发区一个茶楼里谈了三四次，每次他都带着郝亮。最后谈好把从姚某1手里要过来的一辆车给我，我出三万。我把刘某1给我的铲车给了他。 （7）王某4的证言：我和郭某有租金纠纷，他把一辆皮卡车（晋X）抵给了我，这个车在我这里。 （8）李某5的证言：我住在春棚小区，小亮也在那里。 4、辨认笔录 （1）张某1辨认出要账的是张充能、体型较胖男子是杨力、体型较瘦高个子的是郝亮。 （2）刘某3辨认出要账的是杨力、郝亮。 （3）姚某1辨认出杨力、郝亮、田某。 （4）姚某3辨认出张充能、杨力、郝亮、田某。 5、书证：姚某1皮卡车发票联及车辆购置税凭证，证明：长城牌轻型货车购买人为姚某1，购买日期为2012年1月10日，购车价（含税）为61800元。 6、鉴定意见，经晋城市价格认证中心认定：晋X长城牌轻型普通货车价格为31668元。 以上证据经当庭质证，被告人杨力的质证意见是：1、我和张充能不是雇用关系；2、得知房产有遗产情况下，我和张充能都说不能占有；3、郝亮至始至终在外面，没有进入屋里；4、所有证人均系被害人亲属，我对真实性存疑；5、介于姚某1和张磊峰的关系，要房要车在前，我亲耳听见姚某1承认欠钱才去和他要的。 被告人张充能的质证意见是：1、我去张某1家里，事前不知道家里有个孩子；2、我们和刘某1谈的是，刘某1所有欠款抵销这个房子。刘某1还欠其他人钱，不是我们强制占了他房子。3、我没有逼迫姚某1签协议，我们是在北街派出所签的车协议，签协议后才去开的车，这之前我没有见过姚某1的大儿子和二儿子；4、杨力给我要账是亲属关系，我承认给杨力20％的提成是不想欠他人情债。我签订的授权是因为我要上班，我不在的时候他们去要账方便一点。 其辩护人孙泽江辩的质证意见是：同意被告人就事实部分的辩解；事实表示上有冲突的部分，合议庭综合全案进行考虑。 被告人郝亮的质证意见是：我和张充能并非雇用关系，我也没有收到张充能一分钱。 其辩护人张碧清的质证意见是：1、对张某1的证言不予认可，介于其特殊身份地位，他有可能扩大事实，结合张某1的年纪，被告人不可能对殴打其胸口，其可能强加到了郝亮的头上，并且其对郝亮事实的相关陈述是孤证；2、姚某1在讯问中隐瞒了其自愿写的协议，有可能导致本案的定性不一样；3、杨力的供述证实在和张某1要钱过程中没有实施暴力，郝亮没有参与协议的签订，对协议一无所知，杨力说用房屋抵偿欠款，完全是杨力一个人的意思表示，证实郝亮没有胁迫张某1、没有参与，没有实施敲诈勒索的犯罪行为。 本院经评议认为，上述证据均系公安机关经合法程序取得，与本案相关联，能够证明本案事实，各被告人及辩护人所提异议无证据证明。被害人的陈述和证人证言可以相互印证证明被告人杨力、张充能和郝亮对张某1使用暴力手段索要债务并霸占张某1房屋的事实，故对各被告人及其辩护人所提异议不予采纳。 （二）寻衅滋事的犯罪事实 第一起：为迫使李某1还钱，2015年10月12日23时许，被告人杨力向张充能提议，让其冒充张充能债务人向李某1索要债款，张充能同意后，杨力在晋城市城区瑞丰路省运土产家属院张充能母亲家中，对李某1实施恐吓、殴打并索要债务，致李某1当晚留置于张充能母亲家，次日中午12时，在派出所介入下李某1才离开张充能母亲家。 上述事实，由公诉机关当庭举证的，并经法庭当庭质证、认证的下列证据证实： 1、被告人供述： （1）杨力的供述：2015年11月一天晚上10点，我是去找刘某1要账，让张某1签完房屋转让协议后，我和张充能回到张充能母亲家见到李某1，我问她干什么，她说她叫李某1，是来找张充能谈还钱的事，我就问她欠了多少钱，什么时候能还，李某1说借了张充能11万元，借了10多年，还说她欠张充能的钱和我有什么关系，还带了脏话，让我不要说话，我听她的话就生气了，就动手打了李某1几巴掌，还随手在茶几上拿遥控器在李某1身上打了一下，并且骂了她几句脏话，说让她赶紧还钱，紧接着张充能把我拉开，我没有再动手，李某1说第二天她拿钱过来还。 第二天上午10点多，我到了张充能母亲家，我看见李某1和她妹妹（或姐姐）也在张充能母亲家，李某1和张充能怎么谈的我不知道，郝亮、田某是后来我叫去的，但是当时我们没有进到家里，在院子里见到李某1，因为前一天打了李某1，她妹妹（或姐姐）见到我就和我吵起来了，也没有谈还钱的事，后来可能是小区邻居报了警，我和张充能、李某1姐妹两个被带到派出所，派出所让我们自己协商还钱的事，我们就离开。 之后我还去过李某1家，当时她不在家，只有她父母在家，她父母承诺随后把李某1叫回家，再说还钱的事，我就走了，到了第二天李某1亲自给我打电话，让我去她家，我一个人又去了李某1家，和李某1谈好欠的钱慢慢还，我当时就同意了，李某1也能不定期给我还一部分钱，陆续给了大约有六七万，我就没有再找过李某1。 证明：杨力打了李某1几巴掌，拿遥控器在李某1身上打了一下。 （2）张充能的供述：我和李某1是同学关系（平时我叫她李某4），她总共跟我借了11万元本金（利息每月3分），她也欠我母亲3万元左右，一直没还，我给她打电话，但是她总以各种理由不给我还钱。2015年11月一天晚上，我和杨力在刘某1母亲家要账，我接到我母亲电话说李某4去我父母家谈还钱的事，我就和杨力回到我父母家，路上我和杨力商量好，让杨力假装跟我要钱，回到家后我让杨力和李某4具体谈还钱的事，我坐在餐厅里。他俩谈了半个小时，杨力走了。李某4的老公王海军来我家说还钱的事，表示尽快还钱，随后王海军也走了。李某4说心情不好，不想回家想让我和她去宾馆住，我不想花钱去外面住，就让李某4在我家和我在一个卧室住了一晚，第二天快中午，我和李某4出门走到小区院子里，看到派出所警察和李某4妹妹，当时我和李某4吵了几句，还动手打架，但是被派出所拉开，后来杨力和郝亮一起来，随后派出所把我和李某4带到派出所。在派出所，我、杨力和李某4、王海军签了一份还款协议（内容是分期将11万欠款还清），签完就各自离开了。最后李某4还我4万元，剩下的钱都是杨力找李某4要的，断断续续还了一部分，到现在李某4还欠我3万左右。 证明：李某4在张充能家住了一晚。 2、被害人李某1的陈述：2010年左右，我和张充能借10万元，说用一年，月利4分，到一年期时，张充能让我重新打了个借条。2015年下半年，我没钱还利息，耽搁了两三个月没有还钱，张充能一直打电话催我本金利息一起还清，我当时生意不怎么样，一下子还不了这么多钱。2015年10月一天，我去到张充能父母家想跟张充能说缓几天还钱，当时张充能父母、她二哥张双罗在家，过了一会张充能大哥张小拽也回来，他俩让我还钱。几个小时后张充能带着杨力回来，杨力指着我说：你就是李某4，听说你欠张充能钱，然后他就从腰间抽出皮带拽出响声吓唬我，用手朝我左脸扇了一巴掌，他把我的一条胳膊扭到背后，把我的脸按到沙发上，当时我的胳膊疼的都不能动了，打完后杨力就坐在我身边拿腰带吓唬我，有几次还举起来要抽我，还说要把我拉出去换个地方看起来，张充能在一旁不做声，其他人也没拦着，默许杨力打骂、吓唬我。在张充能家里呆了两三个小时，之后张充能、杨力带我去了刘某1家，到那之后我没下车，张充能、杨力进去，张充能说刘某1还不上钱，把他家砸了，吓唬我不还钱后果很严重，回来后杨力还跟张充能说要把我送到外面看起来要账，当时张充能的两个哥哥已经走了，大概晚上快I2点杨力才走，当晚是张充能一直看着我，让我跟她睡一个卧室，不让我走。我跟我丈夫王海军联系说我在张充能家谈还钱的事，第二天早上七点多，我丈夫来到张充能家要带我回去，但是张充能一直拦着不让走，还催我丈夫赶紧筹钱换人，当天上午张充能在看着我，她父母也在家，大概中午12点多，我妹妹李某6报警把我救出来，警察来的时候，张充能、杨力及杨力带的两三个人已经强行把我推上那辆黑色轿车要把我拉走换地方看管。我被非法拘禁在张充能家大概几个小时，张充能一直看着我，杨力看管了三四个小时。张充能非法拘禁我之后，还去我父亲家（太印小区）大声喊叫敲门，进门后杨力吓唬威胁，门上被油漆喷了“李某1欠债还钱”，杨力带人用石头把厨房窗户玻璃砸破，张充能带着杨力及另外两个人到我父母家赖着不走。我大概还了20多万的利息，这事之后我自己还了张充能5万元本金，我父亲被逼替我还了我3万本金，到现在我还欠张充能2万本金没还。 证明：杨力用手朝李某1左脸扇了一巴掌，将一条胳膊扭到背后，把脸按到沙发上，张充能在一旁不做声，其他人也没拦着，默许杨力打骂、吓唬李某1。当晚是张充能一直看着李某1，让李某1跟张充能睡一个卧室，不让走。 第二、三、四起寻衅滋事的犯罪事实 第二起：为迫使刘某1还钱，2015年10月的一天晚上，被告人杨力在张充能的授意下，来到泽州县南村镇牛匠村刘某1岳母许某家，被告人杨力用红色喷漆在其门口喷“欠债不还”等字样，并猛烈敲门。 第三起：为迫使刘某1还钱，2015年10月上旬的一天，被告人张充能伙同杨力、郝亮、田某驾车来到刘某1女儿刘某2学校，杨力通过蹲守、打听等方式获取刘某2宿舍位置后，张充能、杨力到了中北大学文澜苑刘某2宿舍，在宿舍楼走廊里张充能让刘某2联系其父亲，刘某2联系不上，又叫其联系其母亲马某，其联系上马某后，马某告知张充能见面地点，张充能等人才离开学校。为迫使马某将一辆雷诺越野车过户给张充能，2015年10月18日下午，张充能伙同杨力、郝亮、田某再次来到刘某2学校进行滋扰，张充能、杨力、郝亮窜至刘某2宿舍后，张充能在刘某2宿舍哭闹，杨力、郝亮威胁让其联系马某，后中北大学保卫处将张充能、杨力等人带离宿舍，在到保卫处门口下车时，张充能和学校保安发生冲突。 第四起：为迫使刘某1还钱，2015年10月的一天，被告人杨力准备好花圈，在被告人张充能授意下，打算摆放在马某母亲许某门口，后因其他原因未摆放。2015年10月18日，杨力、张充能、郝亮、田某在去刘某2学校时，将花圈放在车后备箱，当时张充能与学校保安发生冲突后，2015年10月20日凌晨杨力将花圈进行摆放。 上述事实，公诉机关当庭举证下列证据证实： 1、被告人供述 （1）杨力的供述：2015年10月一天晚上12点多，我和郝亮、田某去马某母亲家（牛匠），我拿的自喷喷漆，我喷在大门和墙上，喷的是“欠钱不还”字样，他俩在旁边看着，我叫着他俩给我壮胆。 2016年我和张充能、郝亮、田某开着一辆丰田皇冠轿车（张充能大哥张小拽的车）去太原中北大学找刘某1女儿，当天我们打听出刘某2住的宿舍楼，我就让郝亮和田某在校门口等着，我开车带着张充能先上去，我在楼下等着，过了一会，有好多学校的保安往宿舍楼里冲，我跟着保安上去，上去后我看到保安拉着张充能往楼下走，我跟保安说我和张充能是一起的，他们就把我们俩个人带上巡逻车往学校保卫处走，走到保卫处门口，还没下车张充能就和其中一个保安打起来，其他保安就赶紧拉开。过了一个星期，我和我大哥杨建国去了太原市公安局直属分局交了1万元罚款，将皇冠车开回来。带着郝亮和田某目的是让他们给我壮胆，有时帮我望风。 我当时准备买花圈给马某母亲家门口摆，这个花圈放在车上，我跟张充能说假话把花圈摆到马某母亲家门口，后来去找刘某2，2015年10月20日凌晨4点在学校，我将花圈摆放在车前。 （2）张充能的供述：我和杨力他们去中北大学找过刘某2两次。第一次是我、杨力、郝亮、田某四人去的。杨力先去学校教务处问到了刘某2的具体宿舍位置，我一个人以刘某2姑姑的身份进去女生宿舍找到刘某2，把她叫到宿舍走廊，让她联系她父亲，她父亲微信没回。就给他母亲马某发微信，马某回了。后来她跟马某视频聊天，我接过手机跟马某聊天，马某说在晋城大酒店，让我们回去找她，我们当天回到晋城到晋城大酒店谈车过户的事情。2015年10月下旬一天，我和杨力、郝亮、田某开着我大哥张喜拽的车去了中北大学找刘某1的女儿刘某2，想让她联系刘某1。当天中午我们到了中北，在外面吃过饭，我一个人上了刘某2所住的女生宿舍楼，找到了刘某2的宿舍，我敲门时没人给我开门，我就一直敲门，她们才给我开了门，我见到刘某2后跟她说让她联系刘某1，话还没说完，学校保安就上来把我拖到宿舍楼下，带上了学校保卫处的车，在去到保卫处门口准备下车时，一个保安拽我的衣领，我就和保安打架，打架之后学校把我们的车扣了，当地公安机关调解，赔了保安9000元，我们把车开走。 我见杨力买过花圈，说是准备往马某家门口放，第二天早上我去马某父母家没见到花圈，后来我在车后备箱看见那个花圈。 （3）郝亮的供述：杨力就叫我和田某一起跟张充能去太原，当时开的是张充能他哥的车，去到一所大学，具体干什么杨力和张充能没跟我说什么，我们住在学校附近的一个宾馆，杨力去到学校里。过一会，杨力给张充能打电话说他在学校保安室，我、田某和张充能去到学校保安室，当时我看见外面围了一堆人，我看见保安和杨力在拉扯，张充能过去和保安拉扯，我和田某在边上看着，过了一会警察来了，就把张充能和杨力带走。 2、被害人陈述 （1）刘某2（刘某1女儿）的陈述：2015年10月，一名40多岁的女子和一名30多岁带眼镜的男子来到我宿舍找我，张充能说我家里出事，我跟张充能说联系不上我父亲，张充能说联系我母亲，我给我母亲发微信，我母亲回了我，张充能让我跟我母亲视频，说什么没听清。他们就走了。 2015年10月18日，有同学说有个男的找我，我就赶紧回宿舍躲在阳台。后来我听见砰的一声，门好像被踹开，张充能进来后一直边哭边说，我一直等保安过来。保卫处来了后，我从阳台出来。我和张充能他们、保安、辅导员到了另一个宿舍，张充能一直哭诉说自己可怜，那两个男的一直威胁我，带眼镜的男子还用手掐了一下我的脖子，说赶紧给我妈打电话，保卫处就叫所有人去保卫处，到了保卫处张充能与保卫处的人发生冲突。我请假期间，张充能找我母亲，他们想要我母亲名下的一辆车，说如果不给，还要到我家找我，后来我妈没办法就把白色雷诺车过户给他们。 证明：张充能带人来学校找过刘某2两次，两个男的威胁刘某2，有个带眼镜男子掐了刘某2脖子一下。张充能威胁马某，马某被迫将车过户。 （2）马某（刘某1前妻）的陈述：张充能他们第一次从太原找我女儿回来后，张充能叫杨力他们吓唬我母亲，我听我母亲说有人拿石头把我母亲家（牛匠村）玻璃砸了，还往我母亲家门上喷漆，事后跟杨力见面，杨力承认是他们干的。 2015年10月，我女儿跟我视频，我接起来后是张充能，她说：你一直躲什么，我找不见你就找你女儿。我说：大人之间的事你去找孩子干嘛，你回晋城我跟你商量怎么处理。当天下午张充能回来到晋城大酒店，没有谈成。过了几天，我接到太原市公安局电话说有人去我女儿学校闹事，我跟我女儿联系，我女儿说张充能带了两名男子到宿舍威胁联系刘某1，并且一名男子还掐我女儿脖子，张充能的车后备箱放着一个花圈，我女儿跟学校请假，在家呆了两个多月。我被纠缠的不行，也害怕他们对我家人造成伤害，我、张充能、杨力一起签了一份协议，答应把我名下的车过户给张充能的姐姐张某2，我车是分期买的，还需还款8万多元，这笔钱由张某2偿还6万多，还有办车辆贷款时的担保人承担2.5万元。协议签好后，我把车过户给张某2，之后我就没见过张充能。 证明：张充能等人两次去中北大学威胁马某女儿，一名男子掐马某女儿脖子。马某被逼将车过户给张充能姐姐张某2。 3、证人证言 （1）陈某3的证言：2015年10月18日晚19时，一名女子拽着我同学刘某2冲入我们宿舍，听说是刘某2的家人欠钱，那名女子来赵刘某2要债务。 （2）杨某2的证言：在刘某2的宿舍，一名中年妇女跪在地上说：刘某2的父母欠我二百多万，随后进来两名男子走到刘某2跟前用手卡着刘某2的脖子，让刘某2给她父母打电话。 （3）赵某的证言：我与保安李某7到了6033宿舍，看见一名女子站在宿舍内，这名女子让学生联系家属。 （4）李某7的证言：我和赵某到了6033宿舍，一名女子在宿舍，我问她干什么，他说这个学生的父母欠她二百多万，让这个学生联系她父母。我把学生叫进宿舍，这名女子给学生跪在地上大哭起来。 （5）张某2的证言：当时刘某1的雷诺车在张充能手上，张充能跟我借了15万，说是把车要过来后就把车卖给我，张充能让刘某1的妻子马某把车给我，车是贷款买的还有8万贷款没还，张充能出了这个钱，马某把车过户到我名下，我把车卖了16万，得到的钱正好抵了张充能借我的钱。 证明：张充能出了8万元贷款，马某将车过户到张某2名下。 （6）刘某3（刘某1姐姐）的证言：我听刘某1媳妇说说刘某1的女儿在中北大学上学期间被人打了，就是他们干的。 （7）李某1的证言：有一次张充能说她和杨力去太原找刘某1上大学的闺女，把她叫出来不让她上课。 以上证据经当庭质证，被告人杨力的质证意见是：证人和被害人有特殊关系，证言真实性我有异议。法律规定以债务纠纷的要钱不算寻衅滋事。2、3、4起其实是一起，有连续性，不能算3起寻衅滋事。 被告人张充能的质证意见是：马某反反复复，我找不见她才去找的她女儿。 其辩护人孙泽江的质证意见是：1、第2、4起中，结合杨力供述，喷漆和放花圈的事情张充能不知情，且没有指使杨力。2、第3起中，结合马某的陈述，雷诺车是刘某1出钱购买的，是交给了张充能，只是没有过户。车的剩余贷款是张充能偿还后才履行了过户手续，不能以找马某过户来认定寻衅滋事。其他同意被告人的意见。 被告人郝亮对以上证据无异议。 其辩护人张碧清的质证意见是：郝亮没有实施具体侵害行为，只是起到了壮胆的作用，对其处罚应比照杨力的从轻处罚。 本院经评议认为，本案的证人证言均系公安机关经合法程序取得，真实、有效，能与其他证据相互印证，证明本案事实，被告人及辩护人所提异议不影响对本案事实的认定。公诉机关指控的第2、3、4起寻衅滋事，在案发起因上虽一样，但是被告人采取不同的暴力、胁迫手段对不同的被害人进行滋事行为，影响其正常的生活学习秩序，相关证据证明内容本院予以采信。 第五起寻衅滋事的犯罪事实 第五起：为迫使姚某1替刘某1还钱，2016年1月9日上午，在被告人张充能指使下，被告人杨力伙同田某在姚某1大儿子姚某3单位（晋城市福利彩票中心）门口，将其截住并押至张充能姐姐张某2所开的白色丰田RAV4车上，杨力、田某在车内对其殴打，并强行抢走姚某3手机，翻找姚某3母亲的联系方式，杨力找姚某3母亲电话后，给其拨通电话，让其叫上姚某1一同来春棚小区xx号，姚某3被带回春棚小区xx号后，张充能对其实施殴打。后姚某3母亲叫着姚某3爷爷奶奶、弟弟等五人来到春棚小区xx号，张充能、张某2等人和姚某3家人发生冲突，并实施殴打行为。 上述事实，公诉机关当庭举证下列证据证实： 1、被告人供述 （1）杨力的供述：2016年1月9日，我和田某打车来到姚某1儿子单位体育彩票楼下（太行路妇女儿童活动中心附近），等了一会我看到姚某3过来，我就拦住问他父亲去哪了，让他给他父亲打电话，他不打，我就对姚某3拳打脚踢，田某从后面过来拦着姚某3，我俩强制把姚某3一起带走，我们带着他打车到春棚小区xx号他家。当时郝亮、张充能三哥张双罗、张充能三嫂、张充能大姐张某2、张充能母亲徐秋爱和张充能在场。带回去后，我就离开去张充能家取春棚小区房子手续。等我再次回到春棚小区时，就看到张充能他们和姚某3他们家人发生打架了，我去的时候派出所的民警也过来，之后因为打架的事情被派出所处理。 证明：杨力对姚某3拳打脚踢，与田某将姚某3带到春棚小区。 （2）张充能的供述：为了找见姚某1，杨力他们把姚某1儿子带回春棚小区，我问他姚某1去哪了，我扇了他一巴掌，当时郝亮也在场。 2、被害人姚某3（姚某1儿子）的陈述：2015年10月的一天，我中午在母亲的彩票站吃饭时，我母亲说有个叫张充能和杨力的带着人在家里找我父亲姚某1要账，让我先别回家。晚上9点，我回到家正好看见我父亲和一些不认识的人跟着警察走了，家里一楼客厅里沙发上还坐着两个陌生人，一男一女40多岁（男的自称是张充能的哥，女的是他媳妇），女的腿脚不方便拄的拐杖，那男的说赶紧让你父亲还钱，我都不知道怎么回事，我没答话。女的要上厕所，那男的跟女的说，你就往地上解手吧，那女的真往地上解手，故意恶心我们，逼迫我们还钱，我母亲把地上收拾，我父亲第二天凌晨1点和我弟弟一起到了我姑姑家，当时我父亲还说把车抵给人家，人家才走了。家里人商量让我父亲出去躲躲，我父亲就去外地打工。当天晚上我母亲一个人在家住的，40多岁的一男一女也在我家，到了第二天，我母亲打电话说张充能和杨力又带着人来家里闹，并且威胁我们，不还钱就把屋里东西砸了，我家是才装修好准备给我结婚用的，怕她们把我家砸了，我母亲一个人在家也怕受到伤害，她们叫我父亲回家，我们也不敢让我父亲回，后来中午我母亲从家里出来后我接上就离开，之后房子一直被张充能占着，她们把钥匙拿走了。她们给我母亲发过威胁短信，还去我爷爷奶奶家找过，我也不敢去上班。 2016年1月9日，我到单位门口被杨力拦住，杨力跟我说去车上说点事，我不想去，他就把我往车上拽，我跟他拉扯时，有个20多岁头发有点谢顶的也过来拽我，他俩把我拖上车，杨力和这个20多岁有点谢顶的男子夹着我坐在车后排，张充能姐姐张某2开车拉着我们回到我在春棚小区xx号家中，在车上杨力和那男的打了我几拳，抢走我手机，给我母亲打电话说他们跟我在一起，让我母亲找到我父亲到春棚小区的家里，到了春棚小区让我在二楼待着，我上到二楼见有个20多岁的男人光着上身背后有纹身在卫生间刷牙，还有一男一女两个年轻人也在二楼，我去了以后这俩人就走了。杨力、有纹身的男子和谢顶的男子他们三人围着我让我打电话联系我父亲，让我父亲赶紧还钱，张充能过来对我动手，一边打我一边骂我，后来杨力拿我手机给我母亲打电话，跟我母亲说，再不过来就换地方，让你找不见你儿子。半个小时后，我母亲、爷爷、奶奶、弟弟和姑姑就过来，还没说一两句话，张充能就把我爷爷拖倒了，之后我们和他们就扭打在一起，后来我母亲报案，把我们带回派出所调查，有纹身的男子和谢顶的男子看见警察来了就跑了。处理完这个事情，我再也没回家。我母亲回过几次，一直被张充能他们占着，他们还在门上加了一把锁，里面一直有人住着。 证明：张充能等人多次到春棚小区要账并且还威胁，张充能打姚某3，拿走房屋手续和钥匙，发短信威胁姚某3母亲，占着房子并且换锁。杨力和谢顶男子强制将姚某3拉上车，在车上对姚某3打了几拳。 3、证人证言 （1）姚某4（姚某1的父亲）的证言：2016年1月9日，贺某接到姚某3电话，接完电话后杨力拿着姚某3电话打过来，说姚某3被杨力弄到春棚小区xx号，我们怕他们对姚某3怎么样，家里人就一起去了春棚小区。进去房子后，我听二楼有动静，我先上去二楼，当时我二孙子姚某2跟着我，张充能上来就冲我过来准备打姚某2，我在前面拦，张充能把我推倒。双方发生打架，派出所来了把我们都带到派出所。2016年杨力和两个年轻人到高庄我住的房屋找过几次，跟我说还钱的事，没谈成。2017年秋天，我把电费补交再交了200元，供电局帮我把电停了，后来水也停了，那个房子没人住，大门锁被他们换了。 证明：张充能等人把春棚小区xx号占了。姚某3被杨力弄到春棚小区xx号。姚某4一家到春棚小区xx号后，杨力把姚某4推倒，双方发生打架。 （2）李某1的证言：我父亲被逼还钱后，我联系张充能还钱，他说他在泽州路春棚小区xx号，让我把钱送到那里，去之后我发现春棚小区xx号那栋房子墙上被泼了一大片黑红色的东西，屋内乱糟糟，张充能说欠钱的人叫姚某1。 （3）张某2的证言：2016年过年前的一天上午，我回到姚某1家，听到二楼有吵架的声音，我上到二楼，看到屋里有很多人，已经都在拉扯开了，我上去拉架还被人打了，我记得我还拿了个暖水壶朝对方扔过去，之后有人报警，警察过来把我们都带到了派出所。 证明：在姚某1家发生打架。 （4）刘某3的证言：姚某1给我带电话问我刘某1在哪里，赶快让刘某1还钱，我说不知道，然后我挂了电话。30多岁的东北男子来我单位找我，说他们把姚某1的房子占了。我想他们之间应该有债务纠纷。 4、杨力与张充能短信聊天记录。证明：杨力与张充能联系向李某4、马某等人要债情况。 以上证据经当庭质证，被告人杨力的质证意见是：公安机关问我，我说记不清是不是田某，他问田某是不是光头，我说是。事实上田某和郝亮是打完后去的，姚某3说我抢他手机不属实，他家人也是听姚某3说的，我没有抢，我不认可。 被告人张充能的质证意见是：事后杨力给我打电话让我过去，我进去扇了姚某3一巴掌，没过多久他二儿子带了人打了我，我没有主动打他爷爷，我们被打伤后报了案，北街派出所有记录。其辩护人的质证意见是：同意被告人的意见。 被告人郝亮的质证意见是：打完架我才去的。其辩护人对以上证据无异议。 本院经评议认为，上述公诉机关举证证据合法、有效，且与本案相关联，证据与证据之间形成证据锁链，相互印证，相关证明事实予以采纳。被告人杨力对其本人在公安机关的供述提出异议，当庭作出不同陈述，但没有对该不同陈述做出合理解释，对其在公安机关的供述予以采信，且被告人张充能的供述也可证实被告人郝亮当时在场。关于抢手机的事实，被害人姚某3的陈述、证人姚某4的证言可以证实被告人杨力拿走姚某3手机给其母亲打电话的事实。关于将姚某4推倒的事实，姚某3的陈述和姚某4的证言可以相互印证。对于被告人及辩护人所提异议，无证据支持，本院不予采纳。 （三）非法经营的犯罪事实 2016年6月至2017年6月期间，由被告人张充能出资，被告人杨力在无任何工商注册登记情况下在白水街方程国际写字楼811室成立公司对外从事代还信用卡及POS机非法套现业务。2017年5月9日被告人杨力以张某4为法人代表注册了晋城市聚协能力商贸有限公司，期间该公司购买POS机，招聘业务员，根据员工代还信用卡业务的业绩发放工资，将POS机绑定在任某1、杨某1、钟某等人名下的银行卡上，有公司会计杨某1统一保管，后被告人杨力指使员工杨某1、张某3、任某2等人办理代还信用卡及POS机非法套现业务，先采取网银转账方式为客户代还信用卡所欠的透支款，再利用公司的POS机虚拟交易从客户的信用卡中套取透支款，从中牟利代还0.8％-1.2％手续费。2016年8月至2017年6月，累计对客户冀某、王某1、陈某1、朱某、徐某、周某等六人代还信用卡金额为2613495元，所收手续费用于公司运营及支出。 上述事实，公诉机关当庭举证下列证据证实： 1、证人证言 （1）张某4的证言：我开的公司叫聚协能力商贸有限公司。有一个叫杨某3的是公司的监事，还有一个叫郝亮的我不知道他是不是公司的股东，但我知道他肯定不是公司的业务员。郝亮和杨力都是辽宁人，公司其他人员都是晋城本地人。公司的主要业务是通过替他人还信用卡挣取手续费，除此之外杨力还以公司名义放高利贷。高利放贷及要账这块主要是杨力和郝亮负责，我们这些业务员主要负责代还信用卡的业务。杨力用我的身份证变更了公司的名称和法人后，因为经营不善无法支付员工工资，过了一个月左右，公司就解散了。因为公司的法人是我，我担心公司出了问题我受牵连，就把公司的营业执照和公章收了回来。因为我和杨力私人关系不错，所以偶尔听杨力说起他放贷及要债的事情，我才知道杨力放高利贷。2016年（具体时间我记不清了），有一天杨力给了我一辆黑色的本田越野车，让我开车带几个人去趟太原，车上有公司的郝亮和张某3，还有两名我不认识的男性，在路上我从他们的交谈中得知，那两个我不认识的男性是债主，太原有人欠他们钱，郝亮和张某3是去替他们要账的，到了太原后在一个小区停下，郝亮和张某3带着其中的一个债主进入小区，大概三个小时左右他们从小区里出来，我开车拉着他们回了晋城，路上听他们说没有找见欠债的人，过段时间他们还要再来，后来我就没再去过。我知道的情况就是这样。我听杨力说，我现在居住的凤苑小区20号02户是张充能的同学欠了她的钱还不了，拿房子抵债了。 2015年5月份，具体时间记不清了，杨力叫我跟他去水上乐园玩，又跟我说两个男的去没意思，让我找个女的一起去玩，我就联系的李某2跟上一起去玩了，那以后我就看见他俩经常在一起。前几天李某2联系我，问我杨力去哪里了，一直联系不上，后来李某2跟我说是她把车借给杨力了，杨力现在找不见了，具体借车的情况她没说过，其他的我就不知道了。 证明：杨力的晋城市聚协能力商贸有限公司的主要业务是代还信用卡和放高利贷；杨力安排张某4居住在其要账得来的凤苑小区20号02户。 （2）张某3的证言：2016年的时候，我通过我叔叔李某8介绍认识了杨力，后来杨力找到我说想开个还卡公司，我当时在我叔叔公司挣钱不多，杨力就让我跟他一起干，我也同意了。之后杨力就准备开公司的一些事情，他在白水街方程国际写字楼租的地方，装修好以后，我出了1万元钱，买了些办公用品，其他事情都是杨力办的，公司的资金我听杨力说是他媳妇张充能提供的，具体多少不清楚。弄好场地以后，杨力跟我说找几个员工，我找了一个我媳妇公司的同事小杨，之前也是干还卡的，一开始在公司负责还卡，后来是公司的会计，我又找了我的朋友张某4也去到公司了，在公司负责开车。杨力找的郝亮在公司，其他还有几个员工不知道是谁介绍过来的。后来公司开始运营起来，杨力让我当了个业务经理，我就在外面拉业务跑客户，干了头两个月，杨力给发了1万元左右的工资，之后两个月就没发工资，杨力还从我信用卡刷了1万元钱，说是帮别人还卡了，而且我觉得杨力开的这个公司不是正经做生意的，我就离开公司回到沁水老家，之后再也没跟杨力联系了。公司有两项业务，我就是负责还卡，杨力在公司也往外面放款，郝亮和杨力就是负责催收，就是要这些放出去的钱，具体情况我不太清楚，这些都是杨力和郝亮负责的。具体他们都去找过谁我不清楚，我跟上杨力去找过一个有40多岁的女子要过钱，好像是住在普陀旺世小区，后来我跟杨力还去过太原要账，但是没有找见人，具体找谁我不清楚。杨力说他有个房子，地方大，就让我去那居住，就是春棚小区xx号，是个独家院，上下两层结构，杨力跟我说这个房子是他要账要回来的，我当时住在那里的时候，陈某2和他媳妇李某5也在那里住着，我和我媳妇住在一楼，陈某2他们住在二楼，陈某2具体和杨力是什么关系我不清楚，我离开公司回老家的时候，陈某2他们还在那住着。我在春棚小区住的时候，杨力有时候来吸冰毒，后来叫我跟他一起吸，那会我才沾上了毒瘾，后来在公司的时候，晚上下了班以后，公司的员工走了以后，杨力又叫的人在公司里面吸毒，我也去过一两次，这些毒品都是杨力提供的，而且有一天晚上我去公司的时候，还看见杨力在公司的电脑上赌博。 证明：杨力的晋城市聚协能力商贸有限公司的主要业务是代还信用卡和放高利贷；杨力安排张某3、陈某2及其妻子居住在其要账得来的春棚小区xx号；杨力在其公司内、春棚小区xx号内吸食毒品。 （3）杨某1的证言：杨力的公司是2016年7月份成立的，我是2016年7月底去到杨力的公司，当时是张某3介绍我过去的，之前我和张某3的媳妇王某5在一家公司都是做代还信用卡的，我去杨力公司的时候，公司叫天金成商贸有限公司，地址是在白水街方程国际写字楼8楼811室，公司没有注册过，公司主要业务从事代还信用卡，还有放款业务。到了2017年5月份的时候杨力去注册公司，把公司名字改为聚协能力商贸有限公司，到了2017年5、6月份，公司没有什么业务也发不了工资了，我就离开杨力公司不在那里干了，之后杨力公司的情况我就不清楚了。公司的业务员通过各种方式找需要代还信用卡的客户，客户把他们需要代还的信用卡放在公司这里，我们给客户的信用卡通过网银先垫还，再用POS机从客户的信用卡把钱刷出来，从中挣取手续费，我们的手续费是代还额度的0.8％-1.2％，后来多数是0.9％的手续费，就是还一万元钱信用卡，收取90元钱的手续费，其中有60元是POS机刷卡产生的费用，是银行收取的，每一万元我们挣取30元手续费。我在公司的时候，大概每个月有200万元左右的流水，我一共在公司待了11个月，这期间公司代还信用卡的流水大约有2000万元。我在公司的时候有记的电子账单，在公司的电脑上有保存，而且在我的有道云笔记账号上也有保存的。公司的收入都是杨力来支配的。每次还卡的手续费有的客户是通过微信转给我，有的是直接转给业务员，有的是从客户的信用卡中直接刷走，我负责把每笔手续费汇总，在加上公司的其他收入，形成公司的总收入，公司的支出我都是听杨力的，杨力说怎么支出就怎么支出，比如业务员的工资，股东的分红，还有杨力要求的转账等。公司还向外面放款，这些客户都是杨力和张某3联系的，往外放1万元钱，公司一个月收3000元钱利息，只给他们7000元，这些钱基本上都还了，具体谁去向借款人催款要钱，我就不清楚了；这项业务通过公司做的一共不超过10单，都基本在2016年期间，2017年就做过一两单。公司是张充能出资开办的，我听他俩都说过，当时张充能开这个公司准备了60万元钱，但我的公司账上没有见到过这么多钱。张充能有时也直接给我打电话让我从公司账上给她转账，她有时给公司账上还，有时也不还。 2016年11月份，杨力跟我说张充能要来查公司的账，现在公司账上的钱不够，让我先拿点钱放到公司的账上，等张充能查完账后再把钱还给我，我给公司账上打了2万元钱，用于公司运作了。到了过年的时候，杨力回东北老家，拿着我的信用卡刷了我12000元钱，具体干什么了不清楚，后来给我卡上还了2000元，剩下的1万元钱没还我。2017年2月份的时候，杨力知道我和我对象在外面租房子住，就跟我说让我们住到他在凤苑小区的房子，让我们能省个房租，我和我对象住进去以后，杨力有次来凤苑小区的房子，问我对象说想不想买车，他说能弄上一辆抵押车，是一辆本田的奥德赛商务车，也能过户，只需要5万元钱，还说这车就算倒手再卖，也不会赔了。后来我对象就借了4万元钱给了杨力，说是剩下的1万元钱慢慢给杨力，杨力也说行，他先垫上1万元钱，给我们把车弄过来，一直到了2017年4月份的时候，也没有弄上那辆车，中间我们找过杨力问过好几次，他都是找理由推脱，后来我对象就跟杨力说不要车了，把钱还回来就行，杨力也一直不还钱。后来陆陆续续还了我差不多3万元钱，还欠我和我对象有4万多元钱。杨力跟我说过凤苑小区那个独家院是他帮张充能要账要回来的，郝亮也跟我说过，主要是靠他要回来的，具体怎么回事我不清楚。 证明：晋城市聚协能力商贸有限公司的主要业务是代还信用卡及放高利贷，代还1万元信用卡收取90元手续费，大概每个月有200万元左右的流水；放款1万元一个月收取3000元利息；杨力以多种理由向杨某1借钱，至今还欠其4万多元。 （4）杨某3的证言：我从2016年11月去到杨力公司，一直到2017年5月左右的时候，公司的房租快到期了，杨力也一直没有续租，后来公司就解散了，就都不在那里干了，在公司这段时间杨力用各种理由从我这借走十几万元钱，之后我也向杨力要过这些钱，杨力还了我1万多元钱，剩下的都没有还我。2016年12月份的时候，杨力跟我说他和有个老板买了一辆二手奔驰商务车，总共18万元，他拿了9万元，现在这个车那个老板不要了，他想把车接下来，给那个老板9万元，他没有那么多钱，就跟我借了，我当时没有那么多钱，我就给杨力拿了3万元钱，有12000元钱是转到公司的账上，有5000元是转到杨某1的卡上，有7000元钱是转到任某1的卡上，剩下的钱在我卡，他把我的卡直接拿走去用了；2017年3月份左右，杨力说给公司交房租、物业和水电费等，他又把我的卡借走了，我当时卡上有2万元钱，杨力就都给我刷走了；借给杨力交房租的钱后，又过了一段时间，具体时间记不清了，杨力跟我说他要去王莽岭找他媳妇了，跟我借钱，我当时没有钱，杨力让我把我的车抵押了先借出一部分钱，过两三天他就把钱还上，把车给我赎回来，杨力让曹某联系了一个抵押车的公司，我和曹某一起去把我的车抵押了，抵押3万元钱，这钱打在我的卡上，杨力把卡拿走了，取了5000元钱给了我，后来杨力回来以后跟我说是卡丢了，杨力把钱都取走了，杨力说他暂时没钱还我，过了有小半年，这中间杨力跟我说他去赎车的时候从我这还拿了1万元钱，但是也没去给我赎车，最后是我自己拿了3万元把车赎回来了；到了2017年9月份的时候，当时公司已经都不干了，因为欠的房租物业把公司里的东西都扣着了，杨力跟我借了2万元钱，当时转到张充能的卡上了，说是把欠的房租交了，把公司里面的东西卖了就把我的钱还给我，之后他没再还我钱，我后来还去公司的地方看了，发现原来公司里面的东西还在，也不知道杨力有没有去交房租。2017年10月份的时候，杨力跟我借过2万元，说是有辆本田CRV，就是郝亮之前开的那辆，杨力跟我说那个车是他给郝亮的，但是那个车没手续，他就是借2万元钱去补手续，补了手续后如果还不上钱，就把车给了我，但是这件事之后，我就回老家结婚了，就没再联系过杨力。中间杨力跟我说他媳妇要查公司的账，账上钱不够，从我这还借过有2万多元钱，说是查完账就给我，可是也一直没给我。还有一些零碎的钱我就记不清了，我之后也找杨力要我这些钱，杨力就给我还了1万多元钱。杨力跟我说除了铭基凤凰城的一套和供销家属楼的房子是他自己的房子，其他的房子是他要账要回来的，而且这些房子杨力都有钥匙，还有就是凤苑小区院他让张某4住在那里，杨力也在这住过几个月并且在这吸过几次毒。春棚小区的独家院让陈某2住在那里，四季花城小区的房子让郝亮住在那里。公司主要从事代还信用卡、抵押车放款的业务、还给别的公司介绍贷款生意抽取利息。杨力说这个公司是他媳妇张充能投资了60万元，张某3和郝亮也出了一部分，具体多少我不清楚。 杨力公司主要业务就是代还信用卡，我去的时候公司平均每个月还信用卡流水至少有二三百万，公司有十几台POS机，专门用来还卡的；还有就是公司介绍贷款挣取利息，这些是曹某管的，具体有多少我不清楚；抵押车放款的业务我见过有几辆车抵押在公司，还有都是任某2负责的，有多少我不清楚。 证明：杨力以多种理由向杨某3借款十几万元，只还了1万元，剩佘借款至今未还。 （5）任某2的证言：公司的主要业务是办理代还信用卡业务、给别人介绍贷款、押车发款业务，代还1万元钱收取90元的手续费，其中60元是银行收取，我们挣取30元。2016年秋天，杨力跟我说李某9一直欠他媳妇钱不还，杨力让我开上一辆面包车，在面包车上贴上他的手机号，去西环路上李某9的物流公司，把车堵了她公司的门，影响他生意，然后让李某9联系他，我就开上车去了李某9物流公司，具体地址我现在记不清了，去了以后我把车停在院子里面提货的口前，致使他们提货的车过不来，李某9过来问我干什么了，我就让她打车上留的杨力的电话，后来我就锁了车离开了，到了晚上杨力又叫我去把那个面包车开走了。具体李某9怎么跟杨力谈的，李某9是否给了杨力钱，这些事情我就不知道了。 证明：聚协能力商贸有限公司的主要业务为办理代还信用卡业务、给别人介绍贷款、押车发款业务，代还1万元钱收取90元的手续费；杨力为向李某9索要债款，安排任某2去李某9的物流公司阻碍其正常运作。 （6）任某1的证言：当时是张某3、杨力、我、任某2一起吃饭的时候说的，他们公司办理信用卡还卡业务，需要办POS机，拿我的银行卡和身份证去办POS机，还跟我说办下来的POS机能免费给了我，我就办了一张新银行卡和两张身份证复印件给了张某3，让他拿去办理POS机了，我当时想的这卡没有钱，不会有什么事，而且张某3也用自己的身份证和银行卡办了POS机，后来我就去外地打工去了，我的银行卡就一直放在张某3那里，至于办理POS机的情况我就不清楚了。 （7）胡某的证言：2016年6月24日，方程国际写字楼的物业找我说有人想租我811号的房子，当时这间房子我买下时间也不久，还没向外租过，听到有人想租我就和媳妇一起过来和对方商议。这个想租我房子的人就是杨力，杨力看了看房子，和我商议了一下租金，我的房屋有121.95平米，每平米每天的租金是1.1元，每年的租金是54600元，当时看见杨力是个爽快人，见了第一次就要交钱定下来，本来房租是按年来收租金的，他提出来先交半年，看见他比较爽快，也就答应了，当天就签了合同，杨力给了27300元的租金，之后杨力就一直租用我的房屋，半年到期后，我问杨力要租金，杨力推了一个月才给我，到了第二年的6月份，应该交第二年的租金时，杨力就一个月一个月的往后拖，一直到了2017年9月份杨力还是没有给了我租金，再后来给他打电话都打不通了，2017年11月份左右，方程国际写字楼的物业再次给我推荐说有人要租房，我因为联系不上杨力，就把之前杨力留在我房子里面的东西都清理出来了，然后我就把房子继续租出去了。清理出来的东西有电脑、POS机、公司的文件资料、POS机的小票、一些杂物等。 证明：杨力承租了胡某的方程国际写字楼811房间，租期1年，租金54600元。 （8）王某6的证言：信用卡办下来后，因为家里装修我用过一段时间，2015年前后，我朋友冀某需要钱，向我借钱，后来我就把这张信用卡借给他，让他使用，一直到现在也是他在用。因为他开了家人力资源公司，这张卡他是用来周转资金用的。我使用期间没有代还过信用卡，冀某用的这期间应该找人代还过。 （9）冀某的证言：我在杨某1那里代还过持卡人是王某6的信用卡，按代还金额的0.9％出手续费，我一共套刷了506900元。 （10）王某1的证言：我听张某3说过，他说可以帮人代还信用卡，后来我就和他联系让他帮我代还，他说可以，然后我把持卡人是我妻子王某7的卡和密码给他，他拿上卡后帮我代还，我先后让他还了四次，每次大约还5万，每次还钱时，我自己先往卡里面还500元或600元不等，他帮我把剩下的钱还清。手续费是代还金额的1％-1.2％不等。我一共套刷了200400.01元。 我还在张某3那代还了持卡人是任某3、刘某4、郝某的信用卡，一共代还了419790元。 证明：王某1在聚协能力商贸有限公司共代还信用卡620190.01元。 （11）陈某1的证言：我之前通过一个朋友认识了一个叫“小杨”的姑娘，我加着她的微信，后来她用微信发朋友圈，说是可以帮人代还信用卡，当时正好我自己有点转不开，就联系了她。手续费是1万元收80元，我通过微信转给“小杨”。我一共套刷了277712元。 （12）朱某的证言：我和任某2是同学，2016年前后，有一次和他吃饭，他说他在一家公司有代还信用卡的业务，他问我有没有信用卡，说有的话以后他帮我还。代还信用卡的费用是代还金额的0.8％，也就是代还1万元的信用卡，收80元的手续费。我的两张信用卡一共套刷了159650元。 （13）徐某的证言：2016年后半年，因为我公司资金周转出了问题，信用卡还不上了，于是我通过朋友认识了一个叫任某2的人，他说可以代还信用卡，后来我去了他们公司，把信用卡给了他，让他给我代还信用卡，每次她帮我垫还了信用卡后，再通过POS机把我银行卡的透支额度套刷出来，我通过微信把手续费转给任某2或者他们公司的一个小姑娘。代还信用卡的手续费是代还额度的1％，也就是代还1万元的信用卡，收100元的手续费。我使用的两张银行卡一共套刷了470941元。 （14）周某的证言：2016年下半年的时候，具体时间我记不清了，我有个朋友叫杨某1去到一个还卡公司上班了，我就把卡放在她那里，让她一直帮我还卡。她们把钱转到我的卡上，然后再用她们公司的POS机把这笔钱刷出来，一个月分多笔金额还够我卡上的10万元钱就行了，我每个月的额度是10万元钱，一共还了10个月，应该一共有100万元的消费金额。1万元80元手续费，我都是通过微信转账的方式，直接将手续费转给杨某1，有时杨某1不在公司，我还给她们公司的员工也转过，不过这个情况比较少一些，我一共支付有8000元左右的手续费。 2、被告人供述 （1）郝亮的供述：杨力开的公司主要业务是代别人还信用卡。杨力说是张充能出资的。 （2）张充能的供述：合聚公司我投了30万，杨力没有出钱，最开始是代换信用卡，后来接受抵押物往外放贷款，抵押物是汽车。 3、书证及其他相关书面材料 （1）张某4提供的晋城市聚协能力商贸有限公司营业执照复印件。 （2）接受证据材料清单。证明：杨某1提交了1份杨力公司的财务表（电子版）。 （3）杨某3提供的2张手机转账机理截图。 证明：杨某3向杨力转账了62598元，分多次转在了以任某1、杨某1、张充能三人信息开户的银行卡上。 （4）方城国际写字楼租赁合同。 （5）冀某代还的信用卡复印件及套刷记录。 （6）王某1代还的信用卡复印件及套刷记录。 （7）陈某1代还的信用卡复印件套刷记录。 （8）朱某代还的信用卡复印件及套刷记录。 （9）徐某提代还信用卡复印件及套刷记录。 （10）周某代还的信用卡复印件及套刷记录。 （11）扣押决定书、扣押清单及照片说明。 证明：公安机关从胡某处扣押了9台POS机终端、1包刷卡小票、6个工作证、12页公司相关资料、6张银行卡 （12）扣押决定书、扣押清单及照片说明。 证明：公安机关从杨某3处扣押了2台P0S机终端、1张银行卡。 4、视听资料。 证明：拉卡拉P0S机刷卡明细电子版光盘、中汇支付P0S机刷卡明细电子版一份、杨某1在杨力公司所记公司账目电子版一份。 以上证据经当庭质证，被告人杨力的质证意见是：1、张某3私下找我和张充能借钱我俩没有借给他，杨某1等人都是张某3的朋友，他们的证言我不认可；2、我所经营的是POS机的销售，并且套还和非法套现有本质上的区别。张充能也没有提供过资金，我怀疑是张某3和张充能的关系导致张某3在公安这样说。 本院经评议认为，上述公诉机关举证证据合法、有效，且与本案相关联，证据与证据之间形成证据锁链，相互印证，相关证明事实予以采纳。被告人所提异议与在案证据明显不符，且无其他证据支持，本院不予采信。 （四）诈骗的犯罪事实 2018年6月17日，被告人杨力向李某2借走一辆大众宝来车（晋Y，该车系车主刁某暂借李某2使用），当天杨力未经车主同意将车抵押于晋城万事顺寄卖行，向该公司借款3万，实得26900元，经车主刁某多次通过李某2索要车辆，杨力均以各种理由推脱。经鉴定涉案车辆价格为57666元。 上述事实，公诉机关当庭举证下列证据证实： 1、被告人杨力的供述：2018年6月20日左右，郝亮跟我借2万元钱，我当时手里没钱，我跟李某2说借车用两天，这车是李某2和齐芳换的车，没告诉她我拿车抵押，我就想把齐芳的车（晋Y）抵押。我在手机微信群里看到“老虎”那能抵车，我就联系“老虎”，他的店铺在秀水苑北门附近，我当时跟“老虎”说抵7天，到时候赎车，我跟“老虎”说这是我朋友的车，我给了他行车证，他没跟我要车辆手续，结果第五天被公安抓获。 2、证人证言 （1）刁某的证言：2018年6月18日，我媳妇张某5和李某2换车开，6月25日中午，我让张某5给李某2打电话说换车，李某2说她把车给了一个叫“三哥”的人（杨力），杨力一会把车给他送回来。还把杨力的电话给了我媳妇、下午三点，杨力还没把车送回来，我媳妇给杨力打电话，他说一会把车送回来。当天晚上还没送，我就给杨力打电话，但是他电话关机。我们联系李某2，李某2也找不见他，我的车到现在也不知道在哪。 （2）来某的证言：杨力通过他朋友陈某4介绍过来的，2018年6月17日，杨力把一辆宝来车抵押在我这里，借3万。我看行驶证名字是刁某，杨力跟我说这是他朋友的车，说车主刁某需要资金周转，而且他朋友不过来，让他帮忙办抵押借款的事，我想没问题。我就让杨力签订了一份车辆抵押借款合同，因为这辆车是他朋友的，我让他朋友再签一份抵押借款合同，杨力说他朋友过不来，他代签就行。签好后，他把车钥匙和行驶证放在我这里，我扣了3100元利息，按照杨力提供的账号转26900元到张充能卡上，杨力跟我说这个是他媳妇的卡。到了最迟还款期限2018年6月24日，杨力没有赎车，我就一直联系杨力，结果联系不上。我看这个车上有车主留下的挪车电话，我就给车主打电话，接电话的是个女的，我说杨力把车抵押在我这里，要她拿3万元赎车，这女的说她不知道车怎么去了我哪里，后来她没赎车，听说她报案了。 （3）张某5的证言：2018年6月I5日，李某2有事去矿务局的店里，当时她的车被撞放在4S店修，李某2开我的车，当天中午李某2找了个朋友把她的车给我送到店里，让我先开着他的车。我联系李某2，她说在太原。后来联系李某2，她说她把钥匙从太原捎回来，捎给“三哥”，让“三哥”把车给我送回来，我就让我老公又过来晋城开车，但是当天“三哥”没有送过来。我就联系“三哥”，他找各种理由推脱，之后联系他时，电话就关机。 3、被害人李某2的陈述：2018年6月初的一天，我的车被撞了放在4S店，我跟张某5说了一声，我开张某5的车（宝来，车号晋Y）去我矿务局的店里，我怕张某5也要用车，我找我一个朋友去4S店开出来给了张某5让他开着，后来张某5说我的车小好开，不行就换几天，我就同意换车。2018年6月16日晚上，杨力说他有几个大车，在阳城让人扣了，晚上要去趟阳城，借我的车去阳城，我同意。车被开走时我和杨力说晚上车用完给我开回来，杨力说晚上回来会很晚，不让我等了，说把钥匙放在桔子酒店前台（当时我父亲在泽州医院住院，我住在旁边拮子酒店）。第二天早上，我问前台有没有车钥匙，前台说没有。上午杨力来医院找我，我问车在哪，他说别人开的车还在阳城办事到了下午就送回来，结果到了晚上还没有把车送回来。第三天，我怕给杨力打电话要车，杨力说他得了急性肠炎，在市医院看病，后来张某5打电话说用车，我把杨力电话告诉张某5，让张某5联系杨力要车，张某5说杨力在医院，不好意思要车。过了一天，我给杨力打电话说还车，杨力说他不舒服，休息两天在还车。2018年6月25日，杨力到郑州医院找我一起去洗车，当时杨力开的是他的越野车，我问车在哪，他说在他家楼下，把车洗了后，就送回给张某5。后来我听张某5说他老公还去找车，没找见。我问杨力怎么回事，他没回我，之后杨力联系不上了。 4、辨认笔录。证明：张某5辨认出杨力是“三哥”。 5、鉴定意见。证明：经晋城市价格认证中心认定：晋Y大众牌轿车价格为57666元。 6、书证及其他相关书面材料 （1）来某手机转账明细。证明：2018年6月17日，来某通过手机转账给张充能账户转款26900元。 （2）晋Y行驶证复印件。证明：晋Y宝来轿车车主是刁某。 （3）车辆抵押借款合同复印件及借款条。证明：杨力将晋Y车抵押，借款3万元。 以上证据经当庭质证，被告人杨力的质证意见是：李某2和我有3万元的债务，没有体现出这个事实。我手机上聊天记录和转账记录可以证明，现手机被扣押。我在公安说过两回这个证据，但没有调取证据。 本院经评议认为，被告人杨力和李某2的3万元债务关系与其诈骗犯罪事实无关，对被告人的意见不予采纳。对公诉机关所举证的上列证据予以认证，相关证据证明的事实予以采纳。 （五）容留他人吸毒的犯罪事实 2018年6月24日晚，被告人郝亮纠集侯某、冯某、李某3、王某2、王某3到泽州县南村镇四季花城7号楼1单元102住处。2018年6月25日凌晨3时，郝亮给上述五人提供冰毒一起吸食。经检测，六人甲基苯丙胺测试结果呈阳性。 上述事实，由公诉机关当庭举证的，并经法庭当庭质证、认证的下列证据证实： 1、被告人郝亮的供述：2018年6月24日晚上，我、侯某、林林、王某3、王某2在四季花城小区门口的一个烧烤摊吃饭，期间除了我以外，他们喝了点啤酒。记不清具体几点了，我们相跟着回四季花城小区（系杨利（音译）的房子，不清楚是购买的还是租住的，且其和杨利共同居住），走到单元楼门口，小峰就在门口，我们就一起进去了。开始是几个人在一起聊天，后来侯健、王某3进到卧室里，侯某在睡觉，王某3在玩手机，林林、小峰也在玩手机。我当时跟侯某、王某3要冰毒，侯某说他没有冰毒，为此我们还争吵了几句。后我就去睡觉，记得天蒙蒙亮的时候，王某3就出去了。我一直睡觉，直到有人敲门，后来我、侯某、王某3、林林、王某2、小峰被公安机关的人抓住了。 公安机关在四季花城小区查获的吸毒工具饮料瓶、酒精灯、小勺子、锡箔纸、打火机、塑料管、塑料袋都是我用来吸毒的，是在我被抓的前几天吸的，具体时间记不清了。我吸的毒品是从小波那里买的，共向他买过两三次冰毒。2012年以前我就吸过冰毒，被抓后我就不吸毒了，2017年我跟对象分手后又开始吸毒。 我没有和侯某、王某3、林林、王某2、小峰在一起吸过毒，也没见他们吸过，也没有给他们提供过毒品。 证明：公安机关在四季花城小区查获的吸毒工具系郝亮吸毒所用，且其称没见过侯某、王某3、林林、王某2、小峰吸毒。 2、证人证言 （1）李某3的证言：2018年6月25日的前两三天我就一直在郝亮家玩，25日那天我发现郝亮家有冰毒，就吸了两次，吸食的冰毒和吸毒工具都是郝亮的。 2018年6月24日晚上，我和郝亮、侯某、小玉、王某2在泽州县南村镇四季花城小区对面的啤酒摊喝酒，到了晚上10点多钟，我们喝完酒，后我们就一起到了四季花城小区元门口，当时小峰站在郝亮家的单元楼门口，后来我们六个人一起进到了郝亮家。起初是坐着聊了会儿天，后每个人就拿起手机玩开了手机游戏，到了6月25日凌晨3点左右，郝亮从卧室出来，他把吸毒工具塑料瓶、锡纸、打火机也拿到了客厅里，他从自己裤口袋拿出了一小袋冰毒，郝亮先吸了一口，随后我、侯某、小玉、小峰、王某2也一个接一个吸开了，吸完冰毒后，我们聊了一会儿天，就各玩各的，玩了一会儿就都睡觉了，到了6月25日下午3点，我、侯某、小玉在客厅把从吸管上刮下来的少量冰毒一起吸食了（当时客厅里没人，应该没人看到），后就被公安机关查住了。 我是从2016年后半年开始断断续续吸食毒品的，原来吸食过“白面面”，现在主要是吸食冰毒。我自己吸的冰毒主要是从阳城老乡曹东处购买。 在派出所，我的尿检结果是甲基苯丙胺呈阳性，系吸食冰毒所致，是25日凌晨三点左右，在郝亮家郝亮、我、侯某、小玉、小峰、萱萱一起吸食的冰毒，后来当天下午3点左右，我、侯某、小玉三人共同吸食了从吸管上刮下来的少量冰毒。后被公安机关查住。 证明：2018年6月25日当天，李某3、侯某、王某3在郝亮家吸食2次冰毒，而郝亮、小峰、王某2吸食了1次冰毒。吸食的冰毒和吸毒工具都是郝亮的。 （2）冯某的证言：2018年6月24日晚上10点多钟，我在四季花城小区外面给侯某打电话找他坐会儿，侯某说他在四季花城小区附近吃饭，让我去小区等他会儿，我就在小区里面等。过了一会儿，侯某、郝亮、李某3、王某3、王某2相跟着到了四季花域小区，我跟着他们去了四季花城小区7号楼东边的单元102室郝亮家里，我们坐在一起闲聊了一会儿。到了6月25日凌晨，记不清具体几点了，郝亮先把吸毒工具“壶、锡纸、打火机”和冰毒拿出来，郝亮先吸了两口，侯某也吸了几口，我也吸了三四口，李某3、王某3、王某2也吸了。吸完冰毒后，郝亮把吸毒工具拿到了卧室，后来我们又闲聊了会儿，我就在沙发上睡着了。等我醒了，已经是6月25日下午2点多钟，当时李某3也睡在沙发上，下午三四点钟的时候，我们被公安机关查住了。 我以前不吸毒，就吸了这一次。吸毒的工具是郝亮的，吸毒时，郝亮没有向我们收费。 2018年6月24日晚上10点多，我给侯某打电话问他在干什么，他说他在四季花城小区附近吃饭，让我在小区大门口等会他。过了会儿，侯某相跟着三四个人，我跟着他们到了四季花城小区7号楼东边的单元1楼西边的家里，其中有个“小亮”，男的，是主家，还有两个女的。到了6月25日凌晨，记不清具体时间，小亮拿出一小袋冰毒，先吸了两口，侯某也吸了几口，我就也吸了三四口，还有几个人进到了卧室里，当时我没有看见其他人吸毒。后来我们几个在闲聊，已经是凌晨三四点钟，然后我就睡着了。等我睡醒就已经到了6月25日下午2点多钟，然后下午三四点的时候我们就被公安机关查住了。 证明：冯某、侯某、郝亮、王某3、王某2、李某3于2018年6月25日凌晨在郝亮家吸食冰毒，吸毒工具系郝亮的。 （3）王某2的证言：2018年6月24日晚上，具体时间记不清了，我在晋城市凤翔南区吃完饭后，微信问郝亮他在什么地方，他说他在四季花城吃烧烤，后我就到了他吃烧烤的地方，当时王某3、侯某、李某3和郝亮在一起吃饭。我们吃完饭后，大约是晚上10点钟左右，我们去四季花城小区郝亮的家，在单元楼门口碰见了小峰，我们六个人也一起进去。先是大家闲聊了会儿，后各自玩开手机。我在客厅玩了会儿，又到小卧室玩，后再次进到大卧室，就看见王某3在吸食冰毒，她吸了几口后，郝亮、侯某、李某3、小峰和我都轮流吸了几口冰毒，记不清吸毒的先后顺序了。6月25日中午我就离开了郝亮家，当天下午3点左右，我又到了郝亮家，玩了会手机，大约一个小时后，有人敲门，他们破门而入才知道是警察，我们就被带走了。 我总共吸食过三次毒品，第一次是2018年3月份，具体时间记不清，在晋城市城区君逸花园（东关小学对面，具体楼号记不清）鬼鬼（女，25岁左右）那里吸的；第二次是2018年6月，具体时间记不清，在晋城市城区和凤苑小区鬼鬼处吸的；第三次就是这次在郝亮家吸食的。前两次吸食的毒品都是鬼鬼的，也是只有我和鬼鬼两个人吸食。 证明：王某2共计吸食过三次毒品，两次是和鬼鬼吸食的，第三次是和王某3、郝亮、侯某、李某3、小峰在郝亮家吸食的。 （4）王某3的证言：2018年6月24日晚上我和郝亮、侯某、李某3、王某2喝完酒后到了四季花城小区郝亮家，我睡醒后发现客厅有冰毒和吸冰毒的工具，当时郝亮、李林坐在客厅，我就把锡纸上的冰毒用打火机烤了烟，用吸管吸食。当时我没有看到其他人吸食毒品，吸完后我就回卧室睡觉了，下午3点左右，我听见敲门声才醒来。后来几个警察把我们带到了晋城市公安局。 除了这次，2018年过年后，具体时间记不清，我在晋城市城区叶家河一男子家里吸过两三次毒品。 证明：王某3于2018年6月25日在郝亮家吸食冰毒，当时没有看到其他人吸毒，除这次外，她还在城区叶家河一男子家里吸过两三次毒品。 （5）侯某的证言：2018年6月24日晚上10点多钟，小峰给我打电话问我在什么地方，我跟小峰说我在四季花城小区对面吃饭，一会儿去郝亮家，让他在四季花城小区门口等我。到了晚上11点左右，我、郝亮、李某3、萱萱、小玉吃完饭后，到了四季花城小区门口时，小峰站在那里，我们就一起到了郝亮家。先是坐了会儿，随后都玩了会儿手机，郝亮从一个卧室拿出一个瓶子、瓶子里有根塑料管，郝亮拿出冰毒，把少量冰毒放在锡纸上，用火在锡纸下面烤，冒烟后，用塑料管子吸入嘴内。后我、林林、小峰也用同样的方式吸食冰毒。后我就到卧室里看电视睡觉了，等我睡醒后，已经是6月25日下午两三点了，听到有人敲门，公安机关的人破门后把我们查获了。在派出所我的尿检结果是甲基苯丙胺呈阳性，系我吸食冰毒所致。我是从2011年夏天的时候开始断断续续吸食毒品的，主要吸食冰毒，主要从曹东处购买，平时也少量吸食一些“白面面”，是跟别人要点。 证明：2018年6月25日凌晨，在郝亮家，郝亮、侯健、李某3、小峰吸食了冰毒。侯健从2011年陆陆续续开始吸食毒品，冰毒主要从曹东处购买。 （6）侯某1的证言：我跟郝亮以前是情侣关系，在2018年快过年的时候基本与郝亮断绝了联系。之前和郝亮谈恋爱的时候，与他一起住在四季花城小区，大约有两年的时间，郝亮有钥匙。我不知道郝亮吸毒。另外，2018年6月18日我回晋城看过郝亮，当时给郝亮收拾过四季花城小区的家，当时没有发现什么可疑物品。 证明：郝亮与侯某1谈恋爱的时候就住在四季花城，且郝亮有钥匙。侯某1不知道郝亮吸毒的事。 （7）李某10的证言：我是从2012年4月1日开始在四季花城物业上班的，四季花城小区登记的业主姓名是李某5，但是她不居住，我从来也没见过李某5来物业交过费。主要是一名东北口音的大约30岁左右的男子来交的物业费，那个男子入住大约有两年左右的时间了，但是我记不清具体时间。之所以对该名男子印象深刻，是感觉他像地痞一样。 证明：李利平作为四季花城小区的物业前台，见一名东北口音的大约30岁左右的男子来交的物业费。 3、鉴定意见，晋城市公安司法鉴定中心王晓金、王飞飞出具的鉴定意见，在郝亮处查获的塑料管、锡箔纸、小勺子、塑料袋中检测出甲基苯丙胺和咖啡因成分。 4、搜查、辨认笔录 （1）搜查笔录 2018年6月25日侦查人员在郝亮住处即四季花城小区搜查，查获并扣押茶π饮料瓶一个、酒精灯一个、小勺子一个、锡箔纸四张、打火机一个、塑料管22根，塑料袋6个。 （2）辨认笔录 ①李利平的辨认笔录。2018年7月10日作为四季花城小区物业前台的李利平，辨认出近两年常给四季花城小区交电费、物业费的东北口音的男子，该男子系郝亮。 ②冯某的辨认笔录。2018年6月26日冯某辨认出在四季花城小区郝亮家同其一起吸食毒品的萱萱（系王某2）、小玉（系王某3）、侯健。 ③2018年6月26日冯某辨认出在四季花城小区提供场所和毒品供其吸毒的郝亮。 ④王某2的辨认笔录。 ⑤2018年6月26日王某2辨认出在四季花城小区同其一起吸食毒品的小玉（系王某3）、侯某、李某3、冯某及提供吸毒场所和毒品的郝亮。 侯健的辨认笔录。2018年6月26日侯健辨认出在四季花城小区同其一起吸食毒品的冯某、李某3，及提供吸毒场所和毒品的郝亮。 李某3的辨认笔录。2018年6月26日李某3辨认出在四季花城小区同其一起吸食毒品的王某2、侯健、冯某、王某3，及提供吸毒场所和毒品的郝亮。 王某3的辨认笔录。2018年6月26日王某3辨认出在四季花城小区提供吸毒场所和毒品供其吸毒的郝亮。 5、书证及其他相关书面材料 （1）物证照片。侯健、冯某、李某3、王某2、王某3吸食毒品所用工具的照片。 （2）现场检测报告书及尿样检测结果照片。冯某、李某3、侯健、王某3、王某2的检测样本经现场检测，甲基苯丙胺呈阳性。 （3）行政处罚决定书。 侯健、李某3、冯某、王某3、王某2因吸毒被泽州县公安局处行政拘留十五日，自2018年6月26日至2018年7月11日。 （4）社区戒毒决定书。 李某3因吸毒被泽州县公安局责令接受社区戒毒三年，自2018年7月11日至2021年7月10日。 侯健因吸毒被泽州县公安局责令接受社区戒毒三年，自2018年6月28日至2021年6月27日。 （5）吸毒成瘾认定意见书。 李某3、侯健吸毒成瘾，王某3、王某2、冯某不构成吸毒成瘾。 （6）违法人员前科劣迹调查表。 李某3于2010年6月7日因赌博被晋城市公安局处罚款500元，2014年2月21日因吸毒被晋城市公安局城区分局处罚款300元。 侯健于2011年7月19日因吸毒被晋城市公安局城区分局处行政拘留15日，2013年6月8日因吸毒被晋城市公安局城区分局处行政拘留15日。 （7）冯某、王某3、王某2无违法犯罪记录。 （8）户籍信息。侯健、冯某、王某3、李某3、王某2、郝亮的常住人口基本信息表，证实其个人基本情况 以上证据经当庭质证，被告人郝亮及其辩护人无异议，本院对上述证据予以认证。 （六）综合证据 1、被告人杨力、张充能、郝亮基本情况及户籍信息。证实其基本信息。 2、到案经过。证明：被告人张充能于2018年6月26日被晋城市公安局传唤到案。被告人杨力于2018年6月25日被晋城市公安局传唤到案。被告人郝亮于2018年6月25日被晋城市公安局传唤到案。 3、张充能银行账户交易明细。 4、张充能备忘录记录。证明：张充能放贷情况。 5、现场检测报告书。证明：郝亮、杨力的检测样本结果为阳性。 6、被告人郝亮、杨力、田某前科材料。证实杨力在2011年2月11日被辽宁省抚顺8市顺城区因诈骗判处有期徒刑五年，并处罚金2万元，2014年11月4日释放，实际执行刑期四年；2013年2月6日郝亮被沈阳市皇姑区人民法院因贩卖毒品判处有期徒刑十一个月，2013年10月11日释放。 7、搜查笔录及现场照片、扣押决定书及扣押清单。 8、视听资料。 9、姚某3辨认出张充能、杨力、郝亮、田某到家要账，其中杨力和田某将姚某3拽上车，证实第五起寻衅滋事的参与人员； 10、李某1辨认出杨力是非法拘禁她的人员，郝亮是杨力带的人； 11、刘某2辨认出杨力、郝亮是张充能带的人，证实其见过张充能、郝亮、杨力。 以上证据经当庭质证，被告人杨力无异议，被告人张充能及其辩护人均无异议，被告人郝亮及其辩护人均无异议。本院对相关证据予以采信。 本院认为，被告人杨力、张充能、郝亮以非法占有为目的，结伙向被害人张某1、姚某1使用威胁、要挟的方法索要财物，数额特别巨大，其行为侵犯了他人的财产所有权，构成敲诈勒索罪，系共同犯罪。为迫使被害人李某1还钱，被告人杨力与张充能在张充能母亲家对李某1实施恐吓、殴打并索要债务，致其当晚留置在张充能母亲家；为迫使刘某1还钱，被告人杨力与被告人张充能在刘某1岳母家喷“欠债不还”字样；被告人张充能伙同被告人杨力、郝亮、田某（在逃）驾车到刘某1女儿刘某2学校进行滋扰，威胁让刘某2联系其母亲马某，张充能还与学校保安发生冲突；在被告人张充能授意下，杨力准备好花圈并将花圈摆放在刘某1岳母家门口；在张充能指使下，被告人杨力伙同田某找到受害人姚某1大儿子姚某3后强行将其带回春棚小区，对其实施殴打。以上三被告人行为或随意殴打他人，或严重影响他人的工作、生活，破坏社会秩序，情节恶劣，构成寻衅滋事罪，系共同犯罪。被告人杨力从事代还信用卡及POS机非法套现，非法从事资金结算业务，侵犯市场秩序，构成非法经营罪。被告人杨力以非法占有为目的，骗取他人财物，数额巨大，侵犯了他人财产所有权，构成诈骗罪。被告人郝亮提供吸毒场所，容留多人在其居住的房间内吸食毒品，侵犯了社会的正常管理秩序和人们的身体健康，构成容留他人吸毒罪。公诉机关指控各被告人的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。 依据本案查明的犯罪事实，被告人杨力、张充能、郝亮、田某（在逃）纠集在一起，为索取债务，实施多起敲诈勒索、寻衅滋事的犯罪行为，是犯罪集团。被告人杨力、张充能在犯罪集团中起组织指挥作用，系犯罪集团的首要分子，应按照该犯罪集团的全部敲诈勒索、寻衅滋事的犯罪行为进行处罚。被告人郝亮系主要成员，按其参与的犯罪行为进行处罚。 被告人杨力犯敲诈勒索罪、寻衅滋事罪、非法经营罪、诈骗罪，应数罪并罚；其在敲诈勒索罪、寻衅滋事罪中系主犯；其对被害人张某1、姚某1敲诈中没有取得有效占有被害人的房屋所有权，可以认定为犯罪未遂，可以减轻处罚；其曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；其在审理时对其部分罪行自愿认罪，可从轻处罚。 被告人张充能在敲诈勒索罪、寻衅滋事罪中系主犯，应数罪并罚；其对张某1、姚某1敲诈中没有有效占有被害人的房屋所有权，认定为犯罪未遂，可以减轻处罚；其在审理时对其罪行自愿认罪，可从轻处罚。其辩护人相关量刑辩护意见予以采纳。 被告人郝亮犯敲诈勒索罪、寻衅滋事罪、容留他人吸毒罪，应数罪并罚，其在共同犯罪中听从杨力指挥，起辅助作用，可认定为从犯，可以从轻处罚；其对张某1、姚某1敲诈中没有取得有效的交付，认定为犯罪未遂，可从轻处罚；其曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；其在审理时对其部分罪行自愿认罪，可从轻处罚。其辩护人相关量刑辩护意见予以采纳。 公安机关依法扣押被告人杨力、张充能、郝亮在案的违禁品和供犯罪所用的本人财物，应当予以没收。在案扣押的与本案无关联属于被告人个人所有或持有的其他物品返还被告人或原持有人。 依照《中华人民共和国刑法》第二百七十四条、第二百九十三条、第二百二十五条、第二百六十六条、第三百五十四条、第二十三条、第二十五条第一款、第二十六条、第二十七条、第五十二条、第六十四条、第六十五条、第六十七条第三款、第六十九条之规定，判决如下： 一、被告人杨力犯敲诈勒索罪，判处有期徒刑八年，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑二年三个月；犯非法经营罪，判处有期徒刑二年，并处罚金人民币四万元；犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币五千元；决定执行有期徒刑十三年，并处罚金人民币十四万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人杨力的刑期从2018年6月26日起至2031年6月25日止；罚金于判决生效后十日内缴纳。） 二、被告人张充能犯敲诈勒索罪，判处有期徒刑七年六个月，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑一年十个月；决定执行有期徒刑八年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人张充能的刑期从2018年6月26日起至2026年12月25日止；罚金于判决生效后十日内缴纳。） 三、被告人郝亮犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币五万元；犯寻衅滋事罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币五千元；决定执行有期徒刑七年，并处罚金人民币五万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人郝亮的刑期从2018年6月26日起至2025年6月25日止；罚金于判决生效后十日内缴纳。） 四、在案扣押物品处理如下： 未随案移送的被告人郝亮持有的吸毒工具酒精灯、锡箔纸、吸管、打火机等物品以及武士刀、匕首、砍刀、三棱军刺、多功能锤、疑似飞镖等管制刀具由扣押机关依法处理。 被告人郝亮持有的房屋所有证（假证），予以没收。 被告人郝亮持有的笔记本电脑两台、手机一部、本田牌越野车一辆（暂存公安机关）发还被告人郝亮。 被告人杨力持有的小米手机一部，发还被告人杨力。 被告人张充能持有的三星手机一部、平板电脑一台发还被告人张充能，其持有的李某1的借条、协议书（马某车辆过户协议书）、房屋转让协议、刘某1借条、记账单等复印后存于案卷，原件发还被告人张充能。 被告人张充能持有的车辆说明一张、人寿保险手续、协议书（梅玲、张充能）、房屋抵押合同、李某9借条、绿色塑料文件袋、李某9购房合同、李某9房产抵押合同、赵红雷身份证、方俊萍身份证复印件、营业执照复印件、房地产经纪服务合同、丰田越野车一辆（暂存公安机关）、银行卡十五张等物品，发还被告人张充能。 胡某持有的POS机终端九台、刷卡小票二包、工作证六个、公司相关资料、银行卡六张，予以没收。 杨某3持有的POS机终端二台、银行卡一张，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长贺进武 审判员郜万斌 人民陪审员马凯 二〇一八年十二月二十九日 法官助理孟静华 书记员柳雅珍","writId":"0379a93e540e9113b25f1ff3c702cf19e49","writName":"杨力、张充能、郝亮敲诈勒索、寻衅滋事、非法经营、诈骗、容留他人吸毒一审刑事判决书"}
