{"ajId":"90fcfb62-a993-4f15-bdda-4febf5e7d495","ajName":"被告人戴东呈职务侵占罪一案","ajjbqk":" 达州市达川区人民检察院指控，被告人戴东呈与四川煤田地质一三七总公司于2013年3月27日共同出资成立四川升迪机械设备有限公司（以下简称升迪公司），该公司住所位于达州市经济开发区，经营范围为采矿设备、建筑专用设备、农业机械、五金产品，代理福建晋工机械有限公司、安徽格瑞德机械制造有限公司的挖掘机销售及售后服务。被告人戴东呈于2013年3月27日至2014年10月15日在担任升迪公司法定代表人和总经理期间，利用职务上的便利违反公司财务制度，自己或者指使下属采取篡改销售合同，以公司名义对外借款，擅自使用公司印章以及收销售款入私人账户不入公司账户的方式侵占公司财产，用于偿还个人借款和日常挥霍。其具体犯罪事实如下： 1、2013年9月，被告人戴东呈为从杜某处获取50万元借款用于个人使用，遂利用自己总经理的职权，于2013年9月30日以升迪公司名义与杜某签订两份工矿产品购销合同，将公司的两台格瑞德履带式液压挖掘机（机器型号均为GME85-9），以每台25万元低于实际销售的价格销售给杜某。被告人戴东呈在杜某并未支付购机款的情况下，以升迪公司名义向杜某出具了50万元购机款的收据，并交付了上述挖掘机，后被告人戴东呈得到了杜某的借款50万元。经达州金正司法鉴定中心鉴定升迪公司未收到杜某上述购机款。经达州市发展和改革委员会鉴定，被告人戴东呈利用职务便利侵占的升迪公司上述两台挖掘机，合计价值人民币71.54万元。 2、被告人戴东呈为向张某借款用于个人使用，遂利用自己总经理的职权，以升迪公司名义于2013年12月30日和2014年7月14日与张某签订两份工矿产品购销合同，将公司的一台格瑞德履带式液压挖掘机（机器型号65-9）、一台福建晋工履带式挖掘机（规格型号JGM924），分别20万元和50万元低于实际销售的价格销售给张某。被告人戴东呈在张某并未支付购机款的情况下，以升迪公司名义向张某出具了70万元购机款的收据，并交付了上述挖掘机。被告人戴东呈分别于2014年1月和2014年7月得到了张某的借款20万元和50万元。经达州金正司法鉴定中心鉴定升迪公司未收到张某上述购机款。经达州市发展和改革委员会鉴定，被告人戴东呈利用职务便利侵占的升迪公司上述两台挖掘机，合计价值人民币100.75万元。 3、张某1于2014年9月2日向升迪公司购买一台福建晋工履带式挖掘机（规格型号JGM924KY），并支付了50万元购机款。经达州金正司法鉴定中心鉴定升迪公司只收到该挖机货款23.63万元，其差额26.37万元由被告人戴东呈利用自己总经理身份，转入其私人账户占为己有。为避免升迪公司发觉，被告人戴东呈利用职务便利将张某1的上述购机合同篡改为分期付款合同。 4、王某于2014年6月21日向升迪公司购买一台福建晋工履带式挖掘机（规格型号JGM937），并支付了部分购机款80万元。被告人戴东呈利用自己总经理身份，用私人账户接收了上述80万元购机款，并占为己有。经达州金正司法鉴定中心鉴定升迪公司未收到销售给王某的挖掘机货款。为避免升迪公司发觉，被告人戴东呈利用职务便利将王某的购机合同篡改为分期付款合同。 5、被告人戴东呈为向钱某借款30万元用于个人使用，遂利用自己总经理的职权，以升迪公司名义于2014年8月20日与钱某签订一份工矿产品购销合同，将公司的一台晋工挖掘机（规格型号915-LC），以30万元低于实际销售的价格销售给钱某。被告人戴东呈在钱某并未支付购机款的情况下，交付了挖掘机。钱某于2014年8月29日向被告人戴东呈发放借款30万元。经达州金正司法鉴定中心鉴定升迪公司未收到钱某购机款。经达州市发展和改革委员会鉴定，被告人戴东呈利用职务便利侵占的升迪公司上述挖掘机价值人民币52万元。 6、张某于2014年9月10日向升迪公司购买一台二手福建晋工履带式挖掘机（规格型号晋工924），并支付了购机款55万元。经达州金正司法鉴定中心鉴定升迪公司只收到该机保证金和租赁款6.8万元，其余48.2万元由被告人戴东呈利用自己总经理身份，转入其私人账户占为己有。为避免公司发觉，被告人戴东呈将张某的购机合同篡改为挖机租赁合同。 7、邓某于2014年9月27日向升迪公司购买一台福建晋工履带式挖掘机（规格型号JGM923LC），并支付了购机款48万元。经达州金正司法鉴定中心鉴定升迪公司只收到该机款项24.492万元，其余23.508万购机款由被告人戴东呈利用自己总经理身份，转入其私人账户占为己有。为避免公司发觉，被告人戴东呈将邓某的购机合同篡改为挖机租赁合同。 8、蒲某于2013年8月28日向升迪公司分期购买一台格瑞德履带式挖掘机（机器型号GME85-9），并支付了购机首付款13.2万元。经达州金正司法鉴定中心鉴定升迪公司收到该机款项4万元，其余9.2万购机首付款由被告人戴东呈利用自己总经理身份，转入其私人账户占为己有。 蒲某于2014年9月26日向升迪公司购买一台格瑞德履带式挖掘机（机器型号GRD85-9），并支付了购机款20万元。被告人戴东呈利用自己总经理职权，用个人账户接收了购机款。经达州金正司法鉴定中心鉴定升迪公司未收到该机款项，购机款20万元被被告人戴东呈占为己有。 9、贾某于2014年10月3日向升迪公司购买一台福建晋工履带式挖掘机（规格型号JGM915-LC），并支付了购机款45万元。贾某向经办人张某1支付挖掘机货款44万元，张某1在被告人戴东呈的授意下，将29.6万元货款转让被告人戴东呈个人银行账户，并向袁某转款4万，支付中介费8万元，1.2万元为被告人戴东呈偿还私人借款，1.2万元作为日常开支。经达州金正司法鉴定中心鉴定升迪公司未收到销售给贾某的挖掘机的相应货款，被告人戴东呈侵占了挖掘机货款中的34.8万元。 10、张某2于2014年8月15日向升迪公司购买一台格瑞德履带式挖掘机（规格型号GME65-9），并支付了购机款20万元。经办人严某在被告人戴东呈的授意下，将收到的15万元购机款转让被告人戴东呈个人账户。经达州金正司法鉴定中心鉴定升迪公司收到销售给张某2的挖机款5万元，在除去1万元中介费后，剩余货款14万元被被告人戴东呈占为己有。 11、王某1于2014年10月8日向升迪公司分期购买一台总价54万元的格瑞德挖掘机（型号GME150LC2），并支付了首付款20万元。后被告人戴东呈利用职务便利用个人账户接收了王某1缴纳的分期货款4万元，并将自己个人借款抵扣了王某1剩余的30万元分期购机款。经达州金正司法鉴定中心鉴定升迪公司只收到挖掘机货款8万元，其差额46万元被被告人戴东呈占为己有。 12、徐某于2013年10月23日向升迪公司分期购买一台总价84万元的格瑞德履带式挖掘机（型号GME230），并支付了首付款18万元（庭审中变更为19万）。经达州金正司法鉴定中心鉴定升迪公司未收到挖掘机首付款，首付款19万元被被告人戴东呈利用职务之便占为己有。 13、李某于2014年12月6日向升迪公司购买一台总价25万元的格瑞德履带式挖掘机（型号GME85-9）。经达州金正司法鉴定中心鉴定升迪公司收到挖掘机货款9.076万元，其差额15.924万被被告人戴东呈利用职务之便占为己有。 14、2014年6月24日，被告人戴东呈为偿还从李某1处的借款29万元，遂利用职权将客户黄某放在升迪公司维护的一台斗山225挖掘机和公司所有三个破碎头出售给李某1以抵扣借款并交付。经达州金正司法鉴定中心鉴定升迪公司未收到上述挖机和破碎头的购买款。经达州市发展和改革委员会鉴定，被告人戴东呈利用职务便利侵占的升迪公司上述破碎头价值人民币11.4万元。 15、2014年9月28日，被告人戴东呈因与吕某、杨某有借贷关系，便利用总经理职权以公司名义与吕某、杨某签订一份抵偿书，将升迪公司的一台二手晋工牌挖掘机（型号924LC）侵占后，以55.4万元的价格抵偿给吕某、杨某。 16、潘某于2014年2月13日向升迪公司购买一台总价62万元的格瑞德挖掘机（型号GME150LC），并支付了全部购机款。被告人戴东呈利用职务之便将公司的上述购机款打入自己的个人账户，占为己有。 17、伍某2于2014年6月13日向升迪公司购买二台总价分别为60万元的格瑞德GME85-9挖掘机和20万元的晋工JGM924KY挖掘机，并支付了全部购机款。被告人戴东呈利用自己总经理职权，用个人账户接收了其中76万元购机款，占为己有。 18、伍某1于2013年12月9日向升迪公司购买一台格瑞德GME85-9挖掘机，并支付购机款32.8万元。被告人戴东呈利用自己总经理职权，将上述购机款中的25万元从升迪公司出纳处取走占为己有。 同时查明：被告人戴东呈以升迪公司名义向李某2借款140万元，向彭某1借款100万元，向彭某2借款50万元后，未入升迪公司账户，而是占为己有，用于偿还私人借款。 达州市达川区人民检察院提供证人证言，书证，被害人陈述，被告人供述，鉴定意见等证据证实，认为被告人戴东呈的行为构成职务侵占罪，归案后如实供述自己的罪行，可以从轻处罚。诉请本院依法判处。 被告人戴东呈辩称，我借款与“一三七”公司合作成立升迪公司，并成为升迪公司控股股东、法人、总经理负责经营管理，无论是将设备出售或抵押借款都是一种经营手段、销售策略。我在任期内，升迪公司没与厂家结算、也未内部结算。起诉书上第1、2、5笔是用挖掘机抵押借款，不是销售，且一直在偿还利息；第16-17笔是个人借款，并一直在偿还，且没有交付挖掘机；指控李某2、彭某1、彭某2借款只是用挖掘机担保；第3-4、6-15、18是我销售的，按照公司销售模式一直在偿还。 辩护人辩护起诉书上第1、2、5笔均是戴东呈未经公司同意，超越职权用公司挖掘机抵押，作为个人借款提供担保，在偿还借款后可以收回挖掘机。第4笔戴东呈支付的首付款应当从犯罪金额中扣减。第6笔戴东呈实收货款51万，不能按照合同约定55万计算。第16-17笔实为借款，公司与潘某、伍某2签订的协议未有履行，且未交付挖掘机给潘某、伍某2，不能计入犯罪数额。达川区人民法院判决认定戴东呈以升迪公司名义向李某2借款是职务行为，且用于公司经营，有公司偿还；彭某1借款尚在二审中；彭某2借款也系公司借款，被法院判决由公司承担；该三笔款项应当在犯罪金额中扣除。戴东呈将挖掘机全款销售转为按揭，支付的首付款、按揭款均应在犯罪金额中扣除。戴东呈个人账户向厂家打款30万是销售挖掘机按揭款项，应当扣减。公司的财产包含了股权，戴东呈是升迪公司的大股东，应对公司占有份额的财产享有共有权，所在计算侵占金额中扣除其股份比例应得的份额，不能指控自己侵占自己的部分财产。戴东呈归案后如实供述自己的犯罪事实，具有坦白情节，且系初犯，有悔罪表现，请求从轻处罚。 经审理查明，四川省升迪机械设备有限公司（简称升迪公司）注册资本600万，于2013年3月27日成立，经营范围销售采矿设备、建筑专用设备、农业机械、五金产品，法定代表人戴东呈，住所达州市经济开发区。被告人戴东呈与四川煤田地质一三七总公司于2013年5月17日、5月28日先后签订合作经营协议书和补充协议，约定联合出资注册成立升迪公司共同经营，戴东呈持有51％股份，四川煤田地质一三七总公司持有49％股份；达州市东成工程机械设备有限公司（法定代表人戴东呈）在2013年5月16日之前与安徽格瑞德机械制造有限公司的债权债务关系由戴东呈自行承担；之后的债权债务转入升迪公司，达州市东成工程机械设备有限公司承担连带担保责任。 升迪公司总经理实行聘任制；总经理依照公司章程和执行董事授权，对股东会负责；公司实行执行董事领导下的总经理负责制。总经理对销售挖机首付款收现率75％以上或欠款5万元以内的销售业务具有审批权，超过以上欠款金额的销售业务，具有审核权。被告人戴东呈经升迪公司股东会议任执行董事、经理，于2014年10月15日经升迪公司执行董事同意，决定解除了戴东呈总经理职务。 升迪公司资金管理制度：（1）公司的全部货款及收入必须直接汇入公司对公账户或公司以个人名义开户、受公司管理的银行账户。客户如果以现金支付货款，公司向客户开具专用收据后，出纳必须在当日把货款存入公司银行账户。（2）各区域经营点的经营收入款可由客户直接汇入公司银行账户，款项到账后，公司向该经营点开具收款证明；如果客户以现金支付货款，各区域经营点则先收取现金，向客户开具公司专用收据，并在当日把该款项转入公司账户，款项到账后，公司向该经营点开具收款证明。 升迪公司在经营范围内代理销售安徽格瑞德机械制造有限公司挖掘机产品（简称GME产品）、福建晋工机械有限公司挖掘机产品。 被告人戴东呈于2013年3月27日至2014年10月15日期间担任升迪公司法定代表人和总经理期间，利用职务上的便利违反公司财务制度，采取收销售款不入公司账户、将全款销售合同篡改为按揭或分期销售合同套现及用公司财产为个人债务提供抵押担保等方式侵占公司财产，用于偿还个人借款本息。2015年8月17日，戴东呈在昆明市盘龙区被云南省昆明市公安局盘龙分局金辰派出所民警抓获。具体犯罪事实如下： （一）杜某是某典当有限公司总经理。2013年9月30日，被告人戴东呈为从杜某处获取50万元借款，利用自己的职权，提供升迪公司的两台格瑞德履带式液压挖掘机（型号GME85-9，整机编号分别为：85120423、85120457）作为抵押交付给杜某，并以升迪公司名义与杜某签订将上述两台挖掘机以每台25万元的价格销售给杜某的两份工矿产品购销合同，使用自己保管的印章和一本印有升迪公司财务专用章的收据，向杜某开具50万的收款收据。被告人戴东呈收到50万元借款后，未交公司入账，用于个人使用。之后，被告人戴东呈向杜某支付了部分利息。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到杜某购买格瑞德（GME85-9）价款。达州市发展和改革委员会2016年1月19日作出达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：格瑞德GME85-9挖掘机两台认定价格71.54万。 经庭审举证、质证，认定上述事实证据有： 1．受案登记表、立案决定书，证实案件来源。 2．拘留证、逮捕证，证实戴东呈被采取强制措施情况。 3．抓获经过，证实戴东呈归案情况。 4．户籍信息，证实戴东呈的基本身份情况。 5．营业执照、税务登记证，工商登记信息、法定代表人信息、章程、验资报告，证实升迪公司注册登记成立情况及法定代表人戴东呈经股东会议任执行董事、经理。 6．合作经营协议书及补充协议，证实戴东呈与四川煤田地质一三七总公司于2013年5月17日签订联合出资注册成立升迪公司共同经营，戴东呈持有51％股份，四川煤田地质一三七总公司持有49％股份。达州市东成工程机械设备有限公司（法定代表人戴东呈）在2013年5月16日之前与安徽格瑞德机械制造有限公司的债权债务关系由戴东呈自行承担；之后的债权债务转入升迪公司，达州市东成工程机械设备有限公司承担连带担保责任。 7．总经理岗位职权规定，证实升迪公司实行执行董事领导下的总经理负责制，总经理实行聘任制依照公司章程和执行董事授权，对股东会负责；总经理管理范围：行使公司经营和发展的执行权，主持公司的全面日常工作；责任范围：承担完成公司各项目标的责任。总经理对销售挖机首付款收现率75％以上或欠款5万元以内的销售业务具有审批权，超过以上欠款金额的销售业务，具有审核权。 8．升迪公司的销售流程、报账流程，佐证升迪公司的销售、报账流程，总经理具有审批权限。 9．升迪机械［2013］1号文件关于公司银行账户和资金管理的规定，证实升迪公司资金管理制度。 10．任职说明、升迪机械［2014］2号文件关于戴东呈不再担任总经理的通知，证实2014年10月15日，经升迪公司执行董事同意，决定解除了戴东呈总经理职务。 11．安徽格瑞德机械制造有限公司销售代理合同及补充协议，证实升迪公司代理销售甲方安徽格瑞德机械制造有限公司挖掘机产品（简称GME产品）。 12．产品销售代理合同，证实升迪公司代理销售福建晋工机械有限公司挖掘机产品。 13．被害人梁某陈述，证实我现任升迪公司总经理。戴东呈、一三七总公司合作经营，各注资300万元于2013年3月27日成立升迪公司，分别持有51％、49％的股份。升迪公司设立执行董事、总经理、监事职位，由戴东呈担任法定代表人、总经理负责监管公司财物。升迪公司的全部货款及收入必须直接汇入对公账户或公司以个人名义开户受公司管理的银行账户。客户如果以现金支付货款，公司向客户开具专用收据后，出纳必须在当日把货款存入公司的银行账户；各区域营业点的经营收入款：如是客户直接汇入公司银行账户，公司向经营点开具收款证明；如收取客户现金支付货款，向客户开具公司专用收据，并在当日将款项转入公司账户。我们因邓某1于2014年10月到公司自称与戴东呈签订了挖掘机售卖合同，并出示合同和戴东呈开具的收款收据，但公司不知道此事，且合同上只有销售章，没有行政章，同时还有很多人找戴东呈要钱，便意识到是戴东呈个人行为。公司经调查发现戴东呈私自处理了公司库存10台挖掘机、两台破碎锤及保存在南充办事处的一台挖掘机和破碎锤，不知去向，先后从公司出纳林某处拿走11万用于私用，于2014年10月从公司银行账户取款9万用于私人使用，共挪用了20万元，从2013年陆续侵占了公司各项器械销售款有200-300万元，经股东大会决定免除戴东呈总经理职务，并报案。 14．证人严某的证言，证实我于2013年3月份加入戴东呈原开设的“东呈公司”，从事挖掘机销售业务。2013年5.6月份，“东呈公司”和一三七地质队联合经营成立升迪公司，主要从事机械设备销售和维修，戴东呈占51％股份任公司法定代表人兼总经理，一三七占49％股份。我们销售人员向客户推销产品就价格、售后维护和保养达成初步共识填写销售审批表，经销售部经理江某、总经理戴东呈等签字确认后，签订购销合同和付款，加盖江某保管的公司公章，不能加盖销售部的公章。按正常的工作制度，客户直接将货款交到公司的出纳林某手上，由林某出示相关收据并做账，且与会计张某3对账。我在升迪公司共销售了4台设备。2014年3月，庞某、庞某1以90万价格按揭一台格瑞德230型号挖掘机，向我的银行账户打款20万。戴东呈有时用自己私人账户给厂家转款，叫我将该笔20万转入其私人账户。我咨询财务张某3同意后，于3月10日将该笔20万存入戴东呈在建设银行的私人账户。 15．证人江某的证言，证实我于2013年1月15日经戴东呈原开设的“东呈公司”招聘任销售部门副经理，从事挖掘机销售业务。2013年5、6月，“东呈公司”和一三七地质队联合经营成立升迪公司，主要从事机械设备销售和维修，戴东呈占51％股份任升迪公司法定代表人兼总经理，一三七公司占49％股份。我任升迪公司销售副经理，协助总经理与供货商对接，协调各办事处和各区域的工作，也参与产品销售。公司销售人员联系客户达成购买意向，填报销售审批表，先后经我、副总梁某、戴东呈审批同意后，与客户签订合同，加盖公司公章，不能加盖销售部公章，并通知财务收款。升迪公司销售部的公章由销售部内勤李某2保管，但戴东呈不需经过任何人同意，随时使用。公司的财务一直都不是很清晰，出纳、戴东呈都在经手收取货款，我不是很了解公司的具体财物制度。我参与销售设备中，因有一部分货款交给了戴东呈，而戴东呈没有将货款交回公司，所以财务有三台设备的账目不是很清晰。2013年5月，客户冯某与我签订合同以58万按揭购买一台格瑞德150型号挖掘机，支付首付款17万，出纳林某收款后只向公司上交12万，有5万没有交公司。戴东呈叫我给其打了很多没有盖章的空白合同。戴东呈因公司没有钱，经营困难，向胡某借了钱，安排我做一份销售合同，加盖销售部的公章，于2014年1月15日与胡某签订合同，以30万售卖一台格瑞德85-9型号挖掘机。我不清楚戴东呈卖没卖给胡某，听戴东呈说没有卖。我听说戴东呈在南充办事处张某1、汉中办事处陈某和严某处拿过货款。 16．证人张某1的证言，证实我是升迪公司驻南充办事处的负责人，负责在南充、广安等地区销售挖掘机、破碎锤等重型机械，向升迪公司的法人、总经理戴东呈汇报。戴东呈平时也负责销售业务。2014年12月初，升迪公司梁总打电话说南充办事处三笔账目有问题，向我核实，我才知道戴东呈侵吞了公司货款。 南充办事处保管的一台型号68#的小破碎锤，是戴东呈于2012年从成都发回来的，所有权是东呈公司的。2013年升迪公司成立之后，戴东呈因欠我的钱，叫我自己拿去处理这个破碎锤，我将这台破碎锤以9000元卖给一个专门收二手破碎头的人。 17．余某的证言，证实我于2014年2月至12月期间任升迪公司南充分公司内勤，负责公司账务报销、收取销售、维修挖机的货款。南充分公司没有自主开支的权利，所有的开支都到总公司报账。 18．证人林某的证言，证实2013年，戴东呈和四川煤田地质一三七公司共同投资注册成立升迪公司，主要经营销售、维修挖机及零部件。戴东呈是公司的法人兼总经理，管理公司，我是出纳负责公司现金收支、对公账户网银制单、管理财务印章。公司支出管理模式是经办人填支出凭证，经会计张某3、总经理戴东呈签字后，由我网银制单，会计确认后转账支付，但戴东呈也让我通过网银制单，会计确认支付钱；收入管理模式是经办人经会计核实后直接通过对公账户转账。公司的一切事务均由总经理同意经办。戴东呈借用过公司财务印章，向我拿走了三本空白收据，部分盖有财务印章，交回两本空白收据，只使用了两份，有存根，没有说明用途；销售总监江某经戴东呈同意后，以拿出去收款向我拿走一本盖有财务印章的空白收据，只使用了一份收据，无存根。我不参与销售，收到客户货款后，开具相应收据，不知道客户是否付清货款。 2014年1月15日，我没有收到钱，因戴东呈说货款已转入公司对公账户，开具客户胡某购买GME85-9货款30万元收据，并注明了转入基本账户的。 戴东呈2013年9月30日以25万元／台，将公司的两台格瑞德GME85-9型号销售给杜某。我没有经办这件事，公司的现金账本反应不出来收到这两台挖掘机的货款。 19．证人张某3的证言，证实我是四川省煤田地质局一三七队财务科财务人员，于2013年5月受公司的安排在升迪公司担任会计至今，负责公司账务的管理、审核报销、财务数据分析等。戴东呈使用公司的钱，按公司正常流程是向公司打借条，经公司副总经理签字后到出纳处借钱，开销完后凭发票报销。戴东呈未经公司正常流程，将公司法人持有的公司结算卡内的钱转走，该结算卡与公司建设银行的对公账户绑定，只能转账，不能取现。从账户明细上看，戴东呈又在使用结算卡内的钱，又在还。我到公司时不清楚这张结算卡，因发现公司帐上的钱少了，经调查发现戴东呈持有结算卡，便要求戴东呈还钱并注销结算卡。2013年9月，戴东呈用管理公司建行对公账户的UK把我和出纳的UK查询权限设为禁止查询明细，我到银行去查对公账户明细发现又少了钱，遂要求戴东呈恢复我的UK权限并还公账户上的钱。这样反复了几次，戴东呈没有恢复我的权限。我为维护公司稳定，鉴于合作关系，没有将戴东呈挪用公司的钱告知一三七公司领导，只是催促戴东呈还款。 公司没有收到戴东呈销售给杜某两台格瑞德（型号GME85-9）样机的货款。 20．证人周某的证言，证实我与戴东呈于2014年5月14日登记离婚。2010年，戴东呈和刘某等3人成立东城机械设备公司。之后，刘某等2人退股，戴东呈找我亲戚借款退给了刘某等人。2010年底，我听戴东呈说其在化工园区买了30亩地，不清楚钱的来源。2013年，戴东呈向投资公司借款300万用于投资与137地质队合作成立升迪公司，戴东呈担任法人。戴东呈另在中心广场附近一个投资公司借了30万元，向一个私人借了15万元，以我的名义在邮政银行借了30万元。 21．证人杜某的证言，证实我是某典当有限公司总经理。升迪公司法人戴东呈与我有多次合作关系，将挖掘机抵押借款后又赎回。2013年9月30日，戴东呈称升迪公司销售的挖掘机无法办理按揭，资金周转压力大，又向我借款50万，并用两台挖掘机抵押借款，以每台挖掘机25万与我签订两份工矿产品购销合同，且口头协议戴东呈若还清借款本息返还挖掘机，若不偿还借款按合同中的价格销售给我挖掘机。戴东呈以银行转账到我银行账户和到公司给付现金的方式支付了部分利息。 22．工矿产品购销合同、收款收据，佐证戴东呈代表升迪公司于2013年9月30日以25万／台销售给杜某上述两台格瑞德挖掘机，共收到货款50万元。 23．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到杜某购买格瑞德上述挖掘机价款。 24．达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：上述挖掘机两台认定价格71.54万。 25．货物接收确认单、产品发运回执单，佐证升迪公司接收到安徽格瑞德机械有限公司、福建晋工机械有限公司挖掘机情况。 26．被告人戴东呈的供述，证实我于2012年独资开设达州市东呈工程机械设备公司，为了扩大公司规模借高利贷铺货款，后来又借高利贷与四川煤田地质勘探一三七大队合作，各出资300万于2013年3月成立升迪公司经营挖机的销售及售后，并担任升迪公司法人兼总经理负责公司的运营，分管销售和服务，占51％股份；一三七占49％的股份，指派梁某任副总经理和会计到升迪公司工作。我前后共借了500多万高利贷，因公司经营不善没有利润，欠的高利贷越滚越大，导致资金出现很大的缺口，就利用手上的人权和财权，将公司的挖掘机、破碎锤等机械设备以明显低于市场销售的价格出售或者抵押给他人，销售所得的款项没有入公司账，用于偿还个人所借高利贷。我于2015年8月17日在云南省昆明市被公安民警抓获。升迪公司财务制度：开销和收入由具体经办人、财物负责人、会计及总经理必须经公司的对公账户，特殊情况是部门收到钱未交公司，因部门开支了一些，但也要经开销和收入流程；销售和售后服务流程：买方与业务员商谈价格后，与公司签订购买合同、支付货款，并持财务部开具收据到售后服务部提取挖掘机；分公司销售挖掘机后，由内勤将钱交总公司会计。公司的人都可以销售挖机，我记不清楚自己销售挖机数量，将销售款部分交公司，因没有能力偿还借款及利息就自己处理了部分。因我是总经理，公司人知道我销售款未交公司也不好说，且我将收到销售挖掘机的全款，操作成按揭收款。 我因与一三七合资建设升迪公司时缺资金，经徐哥介绍向经营典当公司的杜某借款50万，5分利息，将格瑞德EME85-9两台挖掘机交付给杜某作抵押，并于2013年9月30日与杜某签订两份均以单价25万元的工矿产品销售合同。这两台挖掘机市场价值40万／台左右。我因升迪公司刚建管理乱，保管了所有印章和一本印有升迪公司财务专用章的收据，在收到借款50万后没有入公司的账，按对方要求开具一张公司财务专用收款收据。我支付利息至2014年12月，因杜某逼迫偿还本金，才跑了的。 （二）张某是某典当有限公司员工。被告人戴东呈向杜某借款70万用于个人使用，杜某因在外地委托张某办理。被告人戴东呈利用自己的职权，提供升迪公司的一台格瑞德履带式液压挖掘机（机器型号65-9）、一台福建晋工履带式挖掘机（规格型号JGM924）交付给张某作为抵押担保借款，并以升迪公司名义先后于2013年12月30日和2014年7月14日与张某签订将上述两台挖掘机分别以20万元和50万元销售的两份工矿产品购销合同，且出具收到张某购机款20万、50万收条两张，共计70万。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到张某购买上述两台挖掘机的价款。达州市发展和改革委员会2016年1月19日作出达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：格瑞德GME65-9挖掘机认定价格23.75万；福建晋工JGM924挖掘机认定价格77万。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、收条、建设银行交易明细，佐证戴东呈以升迪公司名义先后于2013年12月30日、2014年7月14日与张某签订分别以20万、50万销售上述挖掘机的工矿产品购销合同，并出具收条收到货款共70万元。2014年7月14日，张某通过建设银行向戴东呈账户转款449350元。 2．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到张某购买上述挖掘机的价款。 3．达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：上述挖掘机认定价格77万元。 4．证人张某的证言，证实我是某典当有限公司员工，杜某是总经理。升迪公司法人戴东呈与公司以前有合作关系，自称升迪公司销售的挖掘机无法办理按揭，资金周转压力大，向我公司借款。公司为了资金安全，让戴东呈与我先后于2013年12月30曰和2014年7月14曰签订了两份工矿产品购销合同，将合同中的两台挖掘机作为抵押物，若戴东呈还清借款，公司就返还挖掘机。我先后支付给戴东呈共计70万实际是借款，戴东呈以银行转账到杜某银行账户和到公司给付现金的方式支付了部分利息。 5．证人杜某的证言，证实戴东呈向我借款，我因不在达州委托公司员工张某于2013年12月30日、2014年7月14日与戴东呈签订两份工矿产品购销合同。戴东呈实际是将合同中的挖掘机作为抵押物借款，口头协议还清借款返还挖掘机，不偿还借款按合同价格销售挖掘机。 6．证人张某3的证言，证实公司没有收到戴东呈销售给张某上述两台样机的货款。 7．证人林某的证言，证实我没有经办戴东呈销售给张某挖掘机这事，公司的现金账本反应不出收到上述两台挖掘机的货款。 8．被告人戴东呈的供述，证实我因升迪公司没有营利的现金，借款需要偿还本金和利息，导致又去借钱。我联系杜某借款，并商量好按照前面借款50万方式操作，利息五分，将上述一台格瑞德挖掘机抵押借款20万，该台挖掘机市值30万左右；一台晋工挖掘机抵押借款50万，扣除了几万保证金，实际只转款40余万元，该台挖掘机市值90万左右。杜某安排张某与我分别于2013年12月30曰、2014年7月14曰签订两份工矿产品销售合同。我收到借款后没有交公司财务，以样机调拨出去展示操作，让公司的人将挖掘机运到杜某指定地点。 （三）2014年9月2日，张某1与升迪公司签订购买一台福建晋工履带式挖掘机（规格型号JGM924KY）工矿产品购销合同，并通过POSS机、银行分别给升迪公司转款20万、戴东呈转款30万方式支付了全额购机款50万元。被告人戴东呈出具升迪公司专用收据收到购机款50万，批注一个月内换发票。被告人戴东呈为套取现金用于个人使用，利用职务便利将张某1的上述购机合同篡改为谢某融资租赁合同。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-9-47收张某1（谢某）购买上述挖掘机23.63万。被告人戴东呈侵占差额购机款26.37万元。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、专用收据、银行账户交易明细，佐证2014年9月2曰，张某1支付50万购买了升迪公司上述晋工挖掘机一台。 2．升迪公司销售明细表、购买合同，佐证升迪公司融资销售给谢某上述挖掘机。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-9-47收张某1（谢某）购买上述挖掘机23.63万。 4．证人张某1证言，证实2014年9月2日，我以50万购买了升迪公司上述晋工挖掘机一台，用嫂子唐某工商银行账户通过POSS机给升迪公司转款20万，岳母郎某信用社账户给戴东呈转款30万，戴东呈出具升迪公司专用收据，并注明一个月内换发票。 6．证人张某3的证言，证实戴东呈销售给张某1上述晋工挖掘机一台的实际客户谢某，公司的账目反应收到销售这台挖机货款23万余元，下欠首付款3万余元。 7．证人林某的证言，证实戴东呈开具的2014年9月2曰收客户张某1购买晋工924KY（一个月内换发票）50万元收据。我通过查阅公司现金曰记账本发现当天收到销售晋工924挖机首付款236300元的客户谢某，并向客户开具收据，不清楚谢某交的挖机首付款是不是销售给张某1的挖掘机。 8．证人谢某的证言，证实我和戴东呈是生意伙伴，我借钱给戴东呈做生意，戴东呈帮我经营挖机。戴东呈未还清借款，我便想从其所在的公司买一台挖掘机折抵，经戴东呈同意后，于2014年9月3曰与厦门市百应融资租赁有限公司、升迪公司签订购买上述挖掘机的购买合同。戴东呈没钱，我没有按照合同约定支付购买挖机的款项，至今没有提到挖掘机，所以合同作废了。戴东呈没有告诉我已将我签订购买的挖掘机销售给他人。 9．被告人戴东呈的供述，证实2014年9月2日，张某1到公司与我洽谈后，签订工矿产品购销合同以50万元购买上述晋工挖掘机，通过公司POSS刷卡20万、向我银行账户存款30万。我因资金周转不开，且欠高利息太多，便想从张某1那里套现，随用张某1或者其他人的名字与公司签订分期付款合同，20万作为首付款，记不清交了多少分期款。 （四）2014年6月21日，王某与升迪公司签订工矿产品购销合同，约定以132万的价格购买一台福建晋工履带式挖掘机（规格型号JGM937）。2014年6月20日，王某通过建设银行从蒋某账户向被告人戴东呈账户转账40万，被告人戴东呈出具借到王某现金40万。2014年6月24日，袁某1之妻殷某银行账户向戴东呈转账15万，王某建设银行、信用社账户分别向戴东呈转账10万、15万。被告人戴东呈用私人账户接收了上述80万元购机款，没交升迪公司入账，用于个人使用，并指使升迪公司员工王某2与升迪公司签订工程机械买卖合同（融资租赁）。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到袁某1购买上述价款，批注公司虽挂账“应收账款-王某3”，但一直未收款。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、晋工挖掘机交接单，佐证2014年6月21曰，升迪公司以132万元销售给王某上述挖掘机，并交付。 2．升迪公司销售明细表、购买合同、工程机械买卖合同（融资租赁），佐证升迪公司与王某2签订合同，将上述挖掘机融资销售给王某2。 3．借条、转账凭条、银行账户交易明细，佐证王某向戴东呈支付货款情况。 4．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到袁某1购买上述挖掘机价款，批注虽挂账“应收账款-王某3”，但一直未收款。 5．被害人梁某陈述，证实2014年7月7日，公司销售了晋工937挖机一台，经核实客户王某实际支付了货款132万元，戴东呈收取后没有将该款上交公司。 6．证人袁某1的证言，证实王某是我妹夫。2014年6月21日，我和王某、蒋某3人合资，由王某与升迪公司签订工矿产品购销合同，以132万元的价格购买一台晋工JGM937号挖掘机。蒋某当时给付戴东呈首付款40万元的现金，戴东呈出具借条，在签订合同后又通过银行转账给戴东呈40万元；2014年6月24日我通过银行给戴东呈转款15万元，王某给戴东呈转款25万元；戴东呈将该挖掘机拖至北外许家坝一修理厂，我们验收后，由王某给戴东呈剩下12万元尾款。 7．证人王某2的证言，证实我于2013年年初至2015年年初系升迪公司售后服务部员工。戴东呈因客户银行诚信不过关，叫我与厦门百应融资租赁有限公司、升迪公司签订购买晋工挖掘机的合同。后来，我没有向戴东呈提供自己的相关证件到银行办理合同，也没有向升迪公司支付购机款，不清楚戴东呈是否支付。6月份的一天，戴东呈称有客户支付定金购买该台挖掘机，我陪同戴东呈和公司技术员将该挖掘机从公司转运到通川区北外镇一家修理厂，我才知该挖掘机卖给了王某。 8．证人张某3的证言，证实公司账目上没有收到戴东呈销售给王某上述挖掘机的货款。 9．证人林某的证言，证实我经查阅现金账本，没有收到2014年6月21曰戴东呈销售给王某上述挖掘机的货款。 10．被告人戴东呈的供述，证实我与王某于2014年6月21日签订了一份全额付款的工矿产品购销合同，以单价132万元将上述挖掘机销售给王某。王某通过银行转账及现金方式实际支付给我80万元。之后，我为了套现再让公司售后服务的王某2与厂方签订同一编号挖机分期付款合同（每月交按揭），每个月交分期款共计交公司30余万元。 （五）2014年8月29日，被告人戴东呈出具借条向钱某借款30万元用于个人使用，约定于2015年2月29日前归还，逾期未归还按银行贷款利息4倍计息，并利用自己的职权将停放在升迪公司南充分公司的一台晋工挖掘机915-LC交付给钱某作为借款的抵押担保。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到钱某购买上述挖掘机价款。达州市发展和改革委员会2016年1月19日作出达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：上述挖掘机认定价格50.44万。 经庭审举证、质证，认定上述事实证据有： 1．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到钱某购买上述挖掘机价款。 2．达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：上述挖掘机认定价格50.44万。 3．证人钱某证言及借条，证实2014年8月29日，升迪公司总经理戴东呈以公司的上述挖掘机一台抵押向我借款30万，约定2015年5月29日前归还，逾期未归还，按银行贷款利息4倍计息。我通过刘某1的银行账户向戴东呈转款，张某1一直在场并与戴东呈将抵押的挖掘机运至我老家。戴东呈大约支付了1万元的利息。 4．证人张某1的证言，证实戴东呈因向钱某借款30万未能偿还，私自将办事处保管的一台晋工150型号挖掘机抵押给对方。该台挖掘机没有卖出去，所有权是升迪公司的，正常销售价格应该在60万左右。 5．证人余某的证言，证实戴东呈将南充分公司的挖掘机抵押借款30万元，并指派我与借款人在农业银行办理的借款，我将钱存到戴东呈农业银行账户的。 6．证人张某3的证言，证实戴东呈将停放在南充办事处的上述挖掘机质押给钱某，公司没有收到该台挖掘机的货款。 7．钱某、余某于2014年12月18日出具证明，戴东呈向钱某借款30万，将南充办事处晋工150挖掘机交付给钱某质押。 8．被告人戴东呈的供述，证实2013年9月，我因需钱还借款利息，将南充分公司的上述挖掘机一台抵押作为保障，向钱某借款30万元，没有上交公司财务。该台挖掘机放置在钱某处。 上述事实证据的分析认定：公诉机关指控钱某、戴东呈于2014年8月20日签订工矿产品购销合同的事实，无证据证实，故对此指控指控此事实不予采纳；指控鉴定挖掘机价值52万系价格认定结论书认定的基准日基准价格，而扣减贬值率3％后标的物认定价格为50.44万元，故应当以认定价格认定鉴定价格，对公诉机关指控鉴定价格52万，不予采纳。 （六）2014年9月10日，张某与被告人戴东呈代表升迪公司签订二手挖掘机买卖合同，向升迪公司购买一台二手福建晋工履带式挖掘机（规格型号晋工924），并先后向被告人戴东呈支付了购机款共计55万元。被告人戴东呈于2014年11月29日出具55万收条。2014年10月10日，戴东呈与代表升迪公司的王某1签订租赁合同，约定戴东呈向升迪公司支付保证金5万元、每月租金1.7万元租赁上述挖掘机。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-9-47收张某购买上述挖掘机，由戴东呈交保证金5万、租赁费1.8万。被告人戴东呈利用职权将收到张某购机款中的48.2万元套现占为己有。 经庭审举证、质证，认定上述事实证据有： 1．二手挖掘机买卖合同、收条、银行交易明细，佐证2014年9月10日，戴东呈代表升迪公司销售给张某一台二手晋工9241200178W挖掘机，收到货款55万元。 2．租赁合同，证实2014年10月10日，戴东呈与代表升迪公司的王某1签订租赁上述挖掘机，约定戴东呈向升迪公司支付保证金5万元、每月租金1.7万元。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-9-47收张某购买上述挖掘机1.8万、5万（戴东呈交保证金、租赁费未算作公司收款）。 4．张某证言，证实我曾用名张某4。2014年9月10日，我因工地急需使用挖掘机，经小彭介绍与戴东呈代表的升迪公司签订草稿合同，以55万购买一台二手晋工挖掘机，并在签订合同之前通过工商银行向戴东呈提供的银行账户存入30万。签订合同时，升迪公司员工王某1和我父母张某5、刘某2在场。之后，戴东呈联系我借款20万，并说没钱还就抵购买挖掘机余款。我母亲向戴东呈转账19万。我因挖掘机在施工过程中发生纠纷，将19万折抵并给戴东呈支付6万现金，付清余款后，于2014年11月29日与戴东呈签订正式买卖合同。 5．证人张某3的证言，证实戴东呈将公司的上述挖掘机销售给张某后，又与公司签订租赁合同，公司收到租赁合同中的保证金5万元和三个月的租赁款5.1万元，共计10.1万元。 6．证人林某的证言，证实我经查阅公司现金流水发现2014年9月5日收到戴东呈租赁二手挖掘机押金5万元和2014年9月10日-10月9日租金1.8万元。 7．被告人戴东呈的供述，证实经小彭介绍，张某的父母与我联系购买挖机，我因不在公司委任王某4与他们谈好价格。2014年9月10日，我与他们签订二手挖掘机合同，以55万的价格出售上述挖机，他们向我提供的银行账户汇款30万元、出具25万元欠条提走挖掘机。之后，我因他人催还高利息，与张某联系借款20万、利息5分，在两个月内没有偿还就用购买挖掘机下差的25万元抵，对方同意向我提供的银行账户汇款19万元。后来，张某在使用挖机中出问题，要求与我又签订了一份正式买卖二手挖掘机合同，并再向我提供的建设银行账户汇了2万元，购买挖掘机的钱就算付清了。我实际收到张某支付货款51万元。后来，我与公司签订租赁合同，向公司交保证金5万及1.8万租金租赁该挖掘机。 上述事实证据的分析认定：因被告人戴东呈2014年11月29日出具收条与张某的证言相互印证戴东呈收到张某购机款55万，全款交齐，故对被告人戴东呈辩解实际只收到购机款51万不予采纳。 （七）2014年9月27日，邓某与升迪公司签订工程机械分期付款买卖合同，约定邓某以50万价格，首付30万，向升迪公司购买一台晋工JGM923-LC挖掘机。同日，被告人戴东呈收到购机款30万并出具收条。2014年11月5日，邓某与被告人戴东呈重新签订挖掘机买卖协议，以50万全款购买上述挖掘机。同日，邓某通过银行转账向被告人戴东呈个人银行账户转款18万元。2014年11月6日，被告人戴东呈将上述挖掘机采取以78万价款融资租赁首付15.6万、保证金6.24万、手续费1.248万、保险费1.404万，共计24.492万的方式与升迪公司签订工程机械买卖合同。2014年11月5日，被告人戴东呈分别打入张某3建行账户20万、4.492万。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-11-19收邓某购买上述挖掘机24.492万。被告人戴东呈利用职务之便，将邓某购机款中的23.508万套现占为己有。 经庭审举证、质证，认定上述事实证据有： 1．工程机械分期付款买卖合同、挖掘机买卖协议、收条、银行账户交易明细，佐证邓某以50万价格向升迪公司购买了上述挖掘机，实际支付48万给戴东呈。 2．升迪公司销售明细表及按揭销售审批表、工程机械买卖合同（融资租赁），佐证2014年11月6日，戴东呈采取首付15.6万、保证金6.24万、手续费1.248万、保险费1.404万，共计24.492万融资租赁方式与升迪公司签订上述挖掘机的工程机械买卖合同。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-11-19收邓某购买上述挖掘机24.492万（戴东呈2014年11月5日分别打入张某3建行账户20万、4.492万）。 4．邓某证言，证实我曾用名邓某2。2014年8、9月，我到升迪公司与法人兼总经理戴东呈商议以50万分期付款方式购买上述挖掘机一台，首付30万，并于9月27日签订分期付款买卖合同。我通过银行转账和现金分别给戴东呈12万、18万，共计30万，戴东呈出具30万收条。之后，戴东呈一直不向我交付挖掘机，要求付清全款后交付。我于2014年11月5日扣除戴东呈赔偿的2万损失后，通过银行转账方式支付给戴东呈余款18万，并与戴东呈重新签订挖掘机买卖协议，因戴东呈称没带公章，所以没在协议上加盖公司公章。 5．证人张某3的证言，证实戴东呈与公司签订上述挖掘机融资租赁购买合同，向公司缴纳首付款24万余元。 6．证人林某的证言，证实现金账本反应不出来收到2014年11月5日戴东呈以50万元销售给邓某挖掘机的货款。 7．被告人戴东呈的供述，证实我请老客户邓某3帮忙联系买家购买公司的两台二手挖掘机。邓某经邓某3介绍联系我一次性给付50万要求购买一台新挖掘机，并与我私下签订一份挖掘机买卖协议，向我的银行账户汇款部分钱。后来，邓某提不到挖机到公司来闹，且不同意我退钱，我便叫邓某与公司签订分期付款合同，由我来支付按揭款，邓某随与升迪公司签订工程机械分期付款买卖合同，以总金额50万购买上述挖掘机。我共收到邓某转款和现金共计48万，向公司交了首付款30万，没有将差额18万交公司，按照合同分期付款。 （八）2013年8月28日，蒲某向升迪公司分期购买一台格瑞德履带式挖掘机（机器型号GME85-9），并向被告人戴东呈银行账户存款13.2万元支付了购机首付款。被告人戴东呈于2013年9月1日开具东呈工程机械设备有限公司专用收据。之后，升迪公司因上述挖掘机质量问题，向格瑞德公司报告，经维修未能解决。而后，升迪公司与蒲某协商解决由蒲某自行承担维修费不再支付该台挖掘机下剩货款。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-8-26收蒲某购买格瑞德GME85-9挖掘机4万（张某1交款转购机预交款）。由被告人戴东呈利用自己的职权将其余9.2万购机首付款占为己有。 2014年9月26日，蒲某与升迪公司签订工矿产品购销合同，以25万的总金额购买一台格瑞德履带式挖掘机（机器型号GRD85-9），并先后向升迪公司南充分公司经理张某1支付现金5000元、向出纳余某银行转账18.5万、向被告人戴东呈转账1万元。张某1、余某收到购机款后，按照被告人戴东呈指示向袁某转账10万用于偿还被告人戴东呈的个人债务，向被告人戴东呈账户转款4.5万，将其余4.5万用于南充分公司日常开支。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到上述挖掘机价款。被告人戴东呈将蒲某支付此购机款中的15.5万占为己有。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表及按揭销售审批表，佐证升迪公司登记按揭销售给蒲某编号85120469挖掘机首付付款13.2万，提机定金4万，首付不足欠款9.2万。 2．专用收据、协议书、关于蒲某GME85-9挖掘机问题报告，佐证2013年9月1日，东呈工程机械设备有限责任公司收到蒲某订购的格瑞德GME85-9型挖掘机首付款13.2万。因挖掘机质量问题，升迪公司向格瑞德公司报告，经维修未能解决，与蒲某协商解决由蒲某自行承担维修费不再支付该台挖掘机下剩货款。 3．证明、银行业务凭证，佐证蒲某支付购买格瑞德GRD85-9型挖掘机货款19万。 4．信用社业务凭证，佐证2013年8月26日，罗某账户向戴东呈账户存、转账共计13万元。 5．工矿产品购销合同、交接单、借条、余某银行账户交易明细，佐证2014年9月26日，蒲某以总金额25万购买格瑞德GRD85-9挖掘机，向余某账户转款18.5万，下欠6万。同日，余某账户向袁某银行账户转账10万用于还款。 6．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-8-26收蒲某购买格瑞德编号85120469挖掘机4万（张某1交款转购机预交款）；未收到编号85130446挖掘机价款。 7．被害人梁某陈述，证实2013年8月19日，戴东呈收到南充客户蒲某购买格瑞德挖掘机一台的首付款9.22万元没有上缴公司。2014年9月27日，戴东呈经南充办事处经理张某1经办，私自将一台格瑞德85-9挖掘机以25万价格出售给客户蒲某，并收取侵占客户首付款20万。后因被公司发现，戴东呈向挖掘机生产厂家补办销售合同售价38万。 8．蒲某证言，证实2013年8月28日，我与升迪公司南充分公司经理张某1商谈，并以40万价格分期付款的方式购买一台格瑞德GME85-9型号的挖掘机，并支付首付款13.2万元。后来，因该台挖掘机质量问题，经维修未能解决，我与升迪公司协议解决自行承担维修，不再支付余款。 2013年9月26日，我与戴东呈商谈以25万购买一台GRD85-9型格瑞德挖掘机，存入升迪公司提供的余某账户18.5万，给张某1支付现金5000元，首付共计19万元。后来，戴东呈打电话称其急需用钱，叫我先向其账户转款1万元，待提供发票时再支付余下5万。我经张某1做工作向戴东呈转款1万元，因至今没提供发票所没支付下剩5万。 9．证人张某1的证言，证实2013年8月份，客户蒲某与我们南充办事处签订以42.5万元购买一台格瑞德挖掘机，支付首付款13万元，没有支付下剩货款。我们办事处原内勤罗某通过其私人账户将13万元转给了戴东呈在农村信用社的账户。 2014年9月26曰，蒲某直接联系戴东呈以25万元购买一台格瑞德挖掘机。南充办事处按戴东呈的指示与蒲某签订购销合同，蒲某支付19万元，并出具一张欠戴东呈挖掘机货款6万元的借条至今没支付。戴东呈因向袁某借款40万一直没还，叫我们向袁某转款10万元。内勤余某去向袁某邮政储蓄账户转款10万，向戴东呈指定的其私人账户转款4.5万，经戴东呈同意余下的4.5万用于支付办事处的各种费用。 10．余某的证言，证实蒲某与升迪公司总经理戴东呈谈好25万购买格瑞德挖掘机后，由南充分公司经理张某1具体经办签订购销合同。蒲某向我银行账户打款18.5万，支付现金5000元给张某1，向公司出具6万元欠条。我按照张某1的指示向袁某银行账户转款10万，向戴东呈银行账户转款4.5万，另4万用于交付房租和租赁挖掘机停放场地费用，并将张某1转交蒲某购买货款5000元存到戴东呈农村信用社账户。 11．证人张某3的证言，证实南充办事处张某1私自销售给蒲某的格瑞德挖掘机是公司的样机，公司没有收到该挖掘机的销售货款。公司账目明细收到张某1销售给蒲某的一台格瑞德（型号GJM85-9）挖机首付款4万，下欠9万余元。这台挖掘机因为质量问题，戴东呈私下与蒲某签订协议书，蒲某不再向公司缴纳余款。 12．证人林某的证言，证实戴东呈开具的客户蒲某购买GME85-9首付款13.2万元收据。我经查看现金账本发现2013年9月18日收到戴东呈交来的现金5万元，不清楚是不是货款；没有收到南充办事处2014年9月26曰销售给蒲某编号85130446挖机货款19万元。 13．证人袁某的证言及借条，证实张某1是升迪公司的销售经理，介绍戴某向我借款40万元，没有介绍戴东呈向我借款。2014年3月24日，张某1称其朋友戴某急需用钱找我借款40万，月息5％，并打电话让我与戴某通话，戴某承诺借款3-5个月，每月2万利息。我同意后向张某1卡转40万。我只认张某1借款，由张某1向我出具欠条。2014年4月，戴某向我银行卡转款2万；张某1于9月先后转款10万、4万，10月还现金5万，2015年1月转款7万，还现金4万；我共收到还款32万。 14．被告人戴东呈的供述，证实2013年，升迪公司尚在筹建中，未能获得挖掘机销售的代理权，我是东呈工程机械设备有限责任公司法人及总经理，按正常途径销售给蒲某格瑞德GME85-9一台，收到付款13.2万。蒲某看中南充分公司一台旧挖机，与经理张某5谈价格后，又电话联系我商谈价格，我想到这台挖机是2012年运来，放置时间太长了，且又想套现还高利息，决定25万元卖给对方，由张某1具体经办。按公司的规定由内勤交总公司财务，对方向南充分公司内勤余某账户存款18.5万，我授意向袁某账户转款10万、向资金账户转款4.5万，不清楚南充分公司将另4.5万作为日常开支的情况。后来，我又让对方向我银行账户转款1万元，记不清是否交公司做账。 对上述事实证据分析认定：蒲某、张某1、余某的证言与被告人戴东呈的供述相互印证蒲某支付购机款20万中10万用于偿还戴东呈个人债务、戴东呈个人账户收到5.5万，故应当认定被告人戴东呈侵占金额15.5万。张某1、余某的证言相互印证另4.5万用于南充分公司日常开支，是升迪公司内部管理，不应当作为被告人侵占金额认定。 （九）2014年10月3日，贾某与升迪公司签订工矿产品购销合同，约定以总金额45万购买一台福建晋工履带式（型号JGM915-LC）挖掘机。贾某向经办人张某1实际支付挖掘机货款44万元，张某1按照被告人戴东呈的授意将29.6万元货款转账至被告人戴东呈个人银行账户、偿还戴东呈欠张某1和袁某的债务1.2万、4万，支付中介费8万元，1.2万元作为南充分公司日常开支。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到贾某购买上述挖掘机的价款。被告人戴东呈利用职权侵占升迪公司收取贾某购买挖掘机的价款中的34.8万元。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、交接单、收据、收条、增值税普通发票、张某1银行账户交易明细，佐证贾某购买升迪公司上述挖掘机，并支付了购买货款，张某1向姚某支付介绍费8万、向戴东呈银行账户转款29.6万元，向袁某银行账户转款4万元。 2．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到贾某购买上述挖掘机的价款。 3．被害人梁某陈述，证实2014年10月6日，戴东呈经南充办事处经理张某1经办，私自将一台晋工挖掘机以45万价格出售给姓贾的客户，并收取侵占货款45万。后因被公司发现，戴东呈向挖掘机生产厂家补办销售合同售价38万。 4．贾某证言，证实我通过中间人姚某介绍认识升迪公司南充分公司张某1，并于2014年10月3日签订购买升迪公司上述挖掘机一台，合同上价格45万多书写了1万，实际价格44万。我于2014年9月25日向张某1支付了定金4万，签订合同后又支付给张某140万，张某1给我一张2014年7月28日的50万增值税普通发票。 5．证人张某1的证言，证实2014年10月3日，客户贾某与我签订合同购买上述挖掘机，合同上售卖价格45万元，实际交易价格44万。贾某在2014年9月25日给我转款4万元，在签订合同后又支付40万元现金。发票是戴东呈在总公司开具出来，叫王某2转交给我，由我转交贾某的。我按戴东呈的指示用该笔货款44万支付中介人姚某中介费8万，向戴东呈建设银行账户转款29.6万元，帮戴东呈向袁某还款4万元，并扣出戴东呈向我个人借款1.2万元，另1.2万元用于办事处曰常的支出。 6．余某的证言，证实我因国庆假日没有经手张某1经办销售给贾某挖掘机销售货款。 7．证人张某3的证言，证实南充办事处张某1私自销售给贾某上述挖掘机是公司的样机，公司没有收到这台挖机的货款。 8．证人林某的证言，证实我查阅公司现金账本，公司没有收到南充办事处2014年10月3日销售给贾某上述挖掘机的货款44万。 9．被告人戴东呈的供述，证实我因资金紧张叫张某1帮助到袁某借款40万元，袁某只认是张某1借款。这40万是我和张某1各借款20万，各自偿还利息，我通过张某1转交偿还袁某利息。张某1向我汇报经袁某介绍贾某购买挖掘机，并向我转款是事实。我不清楚张某1向袁某转款4万，将1.2万用于日常开支、1.2万偿还其欠款的事，挖掘机总销售额才40万余元，不可能支付中介费8万元。我因交付挖掘机需要售后服务部人员去，所以在外面开具正规发票叫王某2带至南充分公司。 （十）2014年8月15日，张某2与升迪公司签订工矿产品购销合同，以总金额20万全款购买一台格瑞德履带式挖掘机（规格型号GME65-9），支付给升迪公司出纳4万、经办人严某购机款16万元。经办人严某按照被告人戴东呈的授意将收到的15万元购机款转账至被告人戴东呈个人账户，支付中介费1万元。之后，被告人戴东呈将该笔货款中的1万元转账至升迪公司出纳账户，将其余货款14万元占为己有。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-8-53、2014-8-56分别收张某2（张某2与赵某合伙）购买上述挖掘机价款4万、1万。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表及工程机械销售审批表、工矿产品购销合同、收条，佐证张某2以20万价格全款购买升迪公司上述挖掘机，支付给严某16万货款。 2．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-8-53、2014-8-56分别收张某2（张某2与赵某合伙）购买上述挖掘机价款4万、1万。 4．被害人梁某陈述，证实2014年8月15日，客户张某2支付20万购买一台格瑞德65二手挖掘机，公司只收到6万元货款，其余14万元被戴东呈侵占。 5．张某2证言，证实2014年8月15日，我与升迪公司销售人员严某签订购买合同，以20万购买升迪公司上述挖掘机一台，并支付给升迪公司出纳4万、严某16万。 6．证人张某3的证言，证实戴东呈将公司上述挖掘机一台销售给张某2。公司的账目明细反应戴东呈向公司出纳只缴纳了1万元购机款，共计收到张某2购机货款5万元，没有收到余款16万元。 7．证人林某的证言，证实我经查阅公司的现金账发现2014年8月15日只有一名客户赵某向公司缴纳了4万元，有收据注明收格瑞德65型预付款4万元。2014年8月20日，戴东呈向我卡转1万元，说是客户赵某交的货款，叫我开具收据给严某。 8．证人严某的证言，证实2014年8月，客户叫张某2与我签订合同以20万全款购买一台挖掘机，交给出纳林某4万元，交给我16万现金。我于2014年8月15曰按照戴东呈的要求将这16万元中的15万元交给戴东呈转交给公司，另1万元给介绍人的介绍费。后来，我听财务张某3说戴东呈只交给公司1万元。 9．被告人戴东呈的供述，证实公司销售员严某与客户张某2签订工矿产品购销合同销售挖掘机一台。严某交给了我一些钱，我记不清是否是销售给张某2挖掘机货款。 （十一）2014年8月27日，被告人戴东呈借到王某1现金30万。2014年10月8日，王某1与升迪公司签订工程机械分期付款购买合同，约定以54万总价款购买一台格瑞德挖掘机（型号GME150LC）、签订合同时首付款20万，剩余34万在支付首付款的次月起分12个月按约定期限归还。王某1向公司财务首付8万现金、用一台神钢100挖掘机置换12万，共支付了首付款20万元。之后，王某1支付给戴东呈4万现金，并将戴东呈30万欠款折抵挖掘机款。2014年10月6日，被告人戴东呈出具34万收条，并注明王某1购机款已全款付清。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-10-3收王某1购买上述挖掘机首付款8万。被告人戴东呈将收到王某1购机款差额34万元占为己有。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表及工程机械销售审批表、工程机械分期付款买卖合同、工程机械设备交接验收单、借条、收条，证实2014年10月8日，王某1与升迪公司签订工程机械分期付款买卖合同，约定以54万总价款购买上述挖掘机，签订合同时首付款20万，剩余34万在支付首付款的次月起分12个月按约定期限归还。同日，升迪公司交付上述挖掘机。戴东呈于2014年8月27日借到王某1现金30万，于2014年10月6日收到王某134万并注明已全款付清上述购机货款。 2．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-10-3收王某1购买上述挖掘机首付款8万。 3．证人王某1证言，我于2014年7、8月在升迪公司工作2个月。2014年9月，我与他人合资与升迪公司销售经理江某签订合同，以54万的价格分期付款方式购买上述挖掘机一台。我给公司财务首付8万现金；之后用一台神钢100挖掘机置换12万抵挖掘机款；后来支付给戴东呈4万现金，并用戴东呈30万欠款折抵挖掘机款。 4．被告人戴东呈的供述，证实公司与王某1签订合同，将上述一台挖掘机以单价54万元、首付款20万、剩余货款34万元分期付款的方式正常销售给王某1。王某1付了首付款的，我因向王某1借款了20万余元，代为支付按揭款，并向公司交了一部分分期款，具体要查账。 对上述事实证据的分析认定：指控证据证人王某1证言和被告人戴东呈的供述相互印证王某1付清了首付款20万，司法鉴定意见书佐证了王某1支付了现金8万首付款。同时王某1证实用一台神钢100挖掘机置换12万折抵首付款，侦查机关未对此证实进行侦查核实，公诉机关指控证据无证据证实该台挖掘机是否交付及价值，亦无证据被告人戴东呈对该台挖掘机进行了处置，如此证实属实，该台神钢100挖掘机从置换交付时所有权属转移给升迪公司，指控证据不足以证实用该台挖掘机进行了置换交付给升迪公司或者被告人戴东呈及被告人戴东呈侵占该台挖掘机和价值，故对公诉指控此笔金额46万不予采纳，应认定34万元。 （十二）2013年6月，被告人戴东呈向徐某借款14万，计算利息出具15万借条。2013年10月23日，徐某与升迪公司签订工程机械按揭销售买卖合同，以设备价款84万及其他费用按揭购买格瑞德GME230型号挖掘机。徐某经戴东呈同意将15万借款折抵首付款，并支付给升迪公司首付款4万，下欠其余首付款。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司分别以2013-10-68、2014-2-105凭证号收徐某购买上述挖掘机预付款4万、首付款1万，7次收分期款共计10.01万元。被告人戴东呈未将已抵作首付款的债务15万交升迪公司。 经庭审举证、质证，认定上述事实证据有： 1．工程机械按揭销售买卖合同、交接验收单，证实2013年10月23日，徐某与升迪公司签订合同，以设备价款84万及其他费用按揭购买上述挖掘机，合同约定首付款31.92万元。 2．升迪公司销售明细表及按揭销售审批表，证实升迪公司按揭销售审批登记徐某按揭金额46.2万，首付应付款37.8万、提机时付款4万，首付不足欠款33.8万在2013年11月30日前还款15万、2014年4月1日前还款下剩18.8万。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司分别以2013-10-68、2014-2-105凭证号收徐某购买上述挖掘机预付款4万、首付款1万，7次收分期款共计10.01万元。 4．徐某证言，证实2013年6月，升迪公司总经理戴东呈以一台挖掘机抵押向我借款14万，计算利息出具15万借条。2013年10月，戴东呈未还款又运走挖掘机，我便与升迪公司签订合同以89万按揭购买大型挖掘机，将15万借款抵作首付款后，另行支付给戴东呈4万余元，共计支付首付款19万余元，下欠首付款约20万，按揭款50万。江某将挖掘机拉至魏家镇与我交接。之后，我自己支付按揭款项。 5．证人江某的证言，证实2013年10月，客户徐某与我签订合同以80万按揭购买格瑞德230型号挖掘机，支付首付款4万元交给林某。2014年5月12曰，我收取徐某两期分期付款共2.849万元。后来，戴东呈到重庆去谈生意，以开展公司业务需要用钱叫我将这2万多元货款转到其工行的私人账户，没有交给公司。 6．被告人戴东呈的供述，证实我向徐某借款14万，算利息出具15万借条，按照徐某的要求将公司的一台格瑞德85-9挖掘机交付给其作为抵押借款。后来，徐某想购买一台大型挖掘机，将借款作为首付款，我同意后将抵押的挖掘机运回公司，由销售经理江某经办于2013年10月23日与徐某签订工矿产品购销合同，将公司上述挖掘机以总价84万、首付款31.92万元、贷款52.08万元，按揭销售给徐某。徐某只将借款抵作首付款，没有支付其余首付款。我记不清徐某是否向我付款4万现金，以收条为准。 对上述事实证据的分析认定：证人徐某、江某证言相互印证徐某签订合同支付4万首付款，司法鉴定意见书佐证升迪公司收到4万预付款，故指控被告人戴东呈侵占含此4万首付款共计金额19万，不予采纳，应当认定金额15万。 （十三）2013年12月6日，李某与代表升迪公司的被告人戴东呈签订工矿产品购销合同购买一台格瑞德履带式挖掘机（型号GME85-9），合同约定总金额25万元。升迪公司先后于2013年12月6日、2014年4月10日出具专用收据分别收到李某、邓某支付购机款20万、5万，共计25万。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-12-67收李某、邓某购买上述挖掘机9.076万。被告人戴东呈利用职务之便将李某支付货款25万中的15.924万占为己有，未交升迪公司入账。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、专用收据，佐证李某、邓某先后支付共计25万购买升迪公司上述挖掘机一台。 2．升迪公司销售明细表及按揭销售审批表，证实升迪公司按揭销售审批登记将上述挖掘机以按揭金额24万，首付款9.076万销售给邓某3。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-12-67收李某、邓某购买上述挖掘机9.076万。 4．被害人梁某陈述，证实2013年12月6日，戴东呈收到公司销售给客户李某一台型号GME85-9挖掘机货款30万后，篡改合同为分期付款，向公司上缴首付款9.076万元，侵占下剩20.924万元。 5．李某证言，证实2013年12月6日，我和邓某合资以25万购买升迪公司上述挖掘机一台，并与总经理戴东呈签订购买合同。我在签订合同当天支付20万现金给升迪公司姓林的出纳，于2014年4月10日支付给戴东呈现金5万，戴东呈叫姓林的出纳开具专用收据。 6．证人张某3的证言，证实公司账目反应戴东呈向公司缴纳李某购买上述挖掘机货款9.076万元。 7．证人林某的证言，证实升迪公司2013年12月6曰、2014年4月10曰分别收到客户邓某、李文莲购买GME85-9首付款20万、5万两张收据。其中20万收据是戴东呈和客户一起到我办公室来交钱，戴东呈叫我给客户开具20万收据，我没有收到20万元，实际只收到90760元，所以向客户开具20万收据后，又开90760元收据交公司作帐；5万收据是戴东呈开具的，没有交钱给我。 8．被告人戴东呈的供述，证实我与李某2014年12月6日签订以25万价格销售格瑞德GME85-9挖掘机的工矿产品购销合同，是正常销售的。我收到李某5万元，未交公司财务。 （十四）2014年10月16日，被告人戴东呈为偿还其个人债务20万，与债权人李某1签订协议，利用职权将升迪公司维护客户黄某的一台斗山225挖掘机和公司所有三个破碎头交付质押给李某1用作债务的担保。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到李某1购买挖掘机货款。达州市发展和改革委员会2016年1月19日作出达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：升迪公司的SDB破碎头2台认定价格7.6万。达川区人民法院于2015年7月6日作出（2015）达达民初字第1076号民事判决书，判决升迪公司将黄某的大宇牌225型挖掘机一台质押给李某1的协议无效；李某1将大宇牌225型挖掘机一台（即斗山225-7挖掘机一台）返还给黄某…。 经庭审举证、质证，认定上述事实证据有： 1．中国银行客户回单，佐证2013年10月24日，李某1向戴东呈账户转账18万。 2．协议，佐证2014年10月16日，戴东呈用斗山225-7挖掘机一台、140破碎锤三台为其从李某1借款20万提供质押。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到李某1购买挖掘机货款。 4．达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：升迪公司的SDB破碎头2台认定价格7.6万。 5．（2015）达达民初字第1076号民事判决书，证实达川区人民法院于2015年7月6日作出民事判决，判决升迪公司将黄某的大宇牌225型挖掘机一台质押给李某1的协议无效；李某1将大宇牌225型挖掘机一台（即斗山225-7挖掘机一台）返还给黄某…。 6．李某1证言，证实我通过胡某1认识升迪公司法人戴东呈。我通过汇款和现金方式借给戴东呈20万。2014年10月，我催促戴东呈还款，戴东呈称没有钱还，可以用一台二手斗山牌225型号挖掘机和三个破碎头抵账，还钱时再取回挖掘机。我经验收挖掘机同意后，将挖掘机和破碎头运走，停放在达州市广播电视大学旁的停车场内，每天20元。 7．证人林某的证言，证实公司的现金账本也反应不出收到李某120万元。 8．被告人戴东呈的供述，证实我因还高利贷急需用钱，通过胡某1介绍找李某1借款20万。李某1扣2万元利息，通过转账实际借款18万元，要求签订合同作为借款的保障。我与李某1于2014年6月24日签订工矿产品购销合同，以单价20万销售格瑞德GWM-85，实际合同上的挖掘机没有交付给李某1。后来，李某1催我还钱，我将公司维修的一台斗山牌挖掘机和三个破碎头抵给李某1，作为偿还借款，待有钱还时可以取回，该台挖掘机实际上是黄某的，一个破碎头是斗山牌挖掘机自带的，另外两个破碎头是公司的。我将借款没交公司。 对上述事实证据的分析认定：指控证据协议、民事判决书和李某1的证言及被告人戴东呈的供述相互印证上述挖掘机和破碎头系被告人戴东呈为其个人债务提供质押担保，故公诉机关指控出售给李某1以抵扣借款的事实不予采纳。指控证据价格认定结论书证实2台破碎头价值7.6万，指控三破碎头价值人民币11.4万元证据不足，不予采纳。 （十五）2014年1月13日，被告人戴东呈出具借条借到杨某现金40.8万，约定借款期限6个月，每月还款3万，2014年7月13日还清余款，逾期不还承担违约金5万，也可以从公司收取与借款相等值的物品变卖，借条上加盖有升迪公司和法人戴东呈的印章；同时被告人戴东呈在吕某处有借款。被告人戴东呈与吕某、杨某系借贷关系。吕某因被告人戴东呈未归还借款，遂向升迪公司订购购买晋工937挖掘机，于2014年7月25日交付定金40万，约定2014年12月30日前提机或退款，被告人戴东呈出具升迪公司专用收据。同日，被告人戴东呈又通过王某1向吕某信用社账户转款40万，升迪公司实际未能收到定金40万。2014年9月28日，被告人戴东呈与吕某、杨某签订抵偿书，利用职权以升迪公司资金困难将一台二手晋工924LC以55.4万抵偿欠杨某的借款和吕某购买晋工370挖掘机的定金，约定升迪公司可以在两个月内原价回购。之后，该台挖掘机以租赁形式运出。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2015-1-76收吕某购买晋工924LC挖掘机3.8万租金。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表，佐证升迪公司登记2014年8月28日报销售JGM923-LC挖掘机给吕某的情况。 2．抵偿书，佐证戴东呈以升迪公司资金困难将上述挖掘机一台以55.4万抵偿欠杨某的借款40.8万和吕某购买晋工370挖掘机的定金40万，约定升迪公司可以在两个月内原价回购。 3．升迪公司专用收据、信用社进账单、信用社账户交易明细、业务凭证，佐证2014年7月25日，升迪公司收到吕某交晋工937定金40万，约定2014年12月30日前提机或退款。同日王某1向吕某信用社账户转款40万。 4．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2015-1-76收吕某购买上述挖掘机3.8万租金。 5．杨某证言及借条，证实我通过王某1介绍与升迪公司法人戴东呈相识。2014年1月13日，戴东呈以升迪公司资金周转困难，向我借款40.8万元，约定借款期限6个月，每月还款3万，2014年7月13日还清余款，逾期不还承担违约金5万。我向戴东呈支付现金13.8万，余款通过建设银行转账到戴东呈账户，共计借款40.8万，戴东呈出具借条将借款时间误写成2013年1月13日，并加盖升迪公司印章和法人印章。戴东呈按照约定已还款29万，下差11.8万和违约金5万一直没有给付，经我多次催要，于2014年9月28日与我和吕某签订抵偿书，将上述挖掘机一台以55.4万抵偿欠我和吕某的款项，升迪公司可以在两个月之内原价回购。 6．吕某证言，我经王某1介绍认识升迪公司老总戴东呈，王某1帮戴东呈向我借款40万。因戴东呈迟迟没有归还本金，我与王某1商议向升迪公司购买一台晋工937型号挖掘机，并于2014年7月25日向升迪公司转账支付定金40万，因此种型号挖掘机停产，戴东呈出具专用收据并约定在2014年12月30日前提货或退款。戴东呈又将升迪公司对公账户里的40万转给王某1，王某1又向我信用社账户存款40万，所我向升迪公司对公账户打款40万最终又流入我的银行账户内。为保证借给戴东呈40万资金安全，戴东呈于2014年9月28日与我和杨某签订抵偿书，同意将上述挖掘机一台以55.4万抵偿给我和杨某，升迪公司可以在两个月之内原价回购该台挖掘机。 7．证人张某3的证言，证实吕某通过银行P0SS机支付购买挖机货款40万元到公司农村信用社对公账户，出纳取现后没有交予我做账，我不知道公司收了这笔钱。 8．证人林某的证言，证实戴东呈开具2014年7月25曰收客户吕某交晋工937型号定金40万，约定2014年12月30曰提机或退款的收据。公司现金记账本不能反应该款，不清楚资金流向。公司也没有收到戴东呈以55.4万元将上述一台晋工挖掘机抵偿给杨某、吕某的货款。 9．被告人戴东呈的供述，证实我于2014年春节通过王某1介绍先后向杨某和吕某借款。我向杨某借款30万元，计算利息出具40.8万的借款协议；向吕某借款30万或25万元左右。经王某1提议，我与杨某、吕某签订抵偿书，将上述一台晋工挖掘机抵给杨某、吕某，约定公司在两个月内可以原价回购，作为借款的保障。王某1经公司同意，以租赁形式将该台挖掘机运走。 对上述事实证据的分析认定：司法鉴定意见书与被告人戴东呈的供述相互印证上述挖掘机以租赁形式运出升迪公司，升迪公司收到租金3.8万，应当折抵扣除侵占金额。 （十六）2014年2月13日，潘某与代表升迪公司的被告人戴东呈签订工矿产品购销合同，以62万元购买格瑞德挖掘机GME150LC型号，被告人戴东呈出具升迪公司专用收据收到潘某上述购机款。 另查明，升迪公司于2014年10月8日将格瑞德挖掘机GME150LC型号一台销售给王某1（起诉书上指控第11笔）。戴东呈通过个人银行账户活期明细自2014年3月-11月向潘某转账16次共计23.8万。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、专用收据，佐证2014年2月13日，潘某以62万购买升迪公司上述挖掘机，戴东呈收到货款62万元。 2．证人蔡某的证言，证实我儿子潘某于2015年1月27日因病去世。潘某在升迪公司购买一台挖掘机一直没有提到货。 3．证人王某5的证言，证实我是老板潘某生前的驾驶员。潘某于2015年1月27日因病去世，于2014年2月13日与升迪公司老总戴东呈签订合同，以62万价格购买上述挖掘机，至今没有提到货。 4．被告人戴东呈的供述，证实我向潘某两次借款30万或50万，记不清具体金额了，于2014年2月13日签订工矿产品购销合同作为借款保障，没有履行合同，且已还了一些钱。 5．戴东呈个人活期明细，证实戴东呈银行账户自2014年3月-11月向潘某转账16笔共计23.8万。 对上述事实证据的分析认定：指控证据无证据证实除上述62万外，被告人戴东呈与潘某另有债权债务关系。指控证据戴东呈个人活期明细和被告人戴东呈的供述不能排除上述62万系被告人戴东呈向潘某借款的合理怀疑。虽被告人戴东呈代表升迪公司与潘某签订购销合同，但升迪公司没有将上述挖掘机交付给潘某，而是交付卖与王某1，指控证据不足以证实被告人戴东呈侵占了上述挖掘机，同时公诉机关指控11笔涉及上述挖掘机，存在侵占公司财产的重复计算，故对此笔指控不予采纳。 （十七）2014年6月13日，伍某2与升迪公司签订工矿产品购销合同，分别以20万、60万购买格瑞德GME85-9和晋工JGM924KY挖掘机二台，通过网上银行从罗某1账户向戴东呈转款76万，被告人戴东呈出具升迪公司专用收据收到伍某2购机款共计80万。 另查明，戴东呈银行账户自2014年8月-10月多次向伍某2转账，经统计8笔共计8.07万。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、专用收据、工商银行交易明细、委托书，证实伍某2于2014年6月13日分别以20万、60万购买一台格瑞德GME85-9和一台晋工JGM924KY挖掘机。同日，升迪公司委托戴东呈并指定其个人银行账户代为收到货款共计80万，其中通过网上银行从罗某1账户向戴东呈转款76万。 2．（2015）达达民初字第532号民事裁定书，证实达川区人民法院于2015年4月29日以戴东呈涉嫌职务侵占罪尚在公安机关侦查中，伍某2无权就民事提起诉讼，作出裁定驳回伍某2对升迪公司的起诉。 3．被告人戴东呈的供述，证实我向伍某2借款80万，5分利息。为保证借款安全，我按照伍某2的要求签订两份工矿产品购销合同，并开具收款收据。我通过工商、建设银行向伍某2提供的账户转款还钱。 4．戴东呈个人活期明细，证实戴东呈银行账户自2014年8月-10月多次向伍某2转账，经统计8笔共计8.07万。 对上述事实证据的分析认定：指控证据无证据证实除上述戴东呈个人银行账户接受76万外，被告人戴东呈与伍某2另有债权债务关系。指控证据戴东呈个人活期明细和被告人戴东呈的供述不能排除上述76万系被告人戴东呈向伍某2借款的合理怀疑。虽被告人戴东呈代表升迪公司与伍某2签订购销合同，但无证据证实升迪公司已将上述挖掘机交付给伍某2，指控证据不足以证实被告人戴东呈侵占了上述挖掘机，故对此笔指控不予采纳。 （十八）2013年12月9日，伍某1与升迪公司签订工矿产品购销合同，以总金额32.8万元购买一台格瑞德GME85-9挖掘机，并向升迪公司出纳支付31.8万购机款。被告人戴东呈利用职权，采取在升迪公司登记按揭销售，将上述购机款中的25万元取走占为己有。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-12-67收伍某1购买上述挖掘机6.8万。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表及按揭销售审批表，证实升迪公司按揭销售审批登记按揭销售给伍某1挖掘机提机付款6.8万。 2．工矿产品购销合同、交接单、专用收据，佐证伍某1于2013年12月19日以32.8万购买升迪公司上述挖掘机一台，并向公司出纳支付31.8万货款。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-12-67收伍某1购买上述挖掘机6.8万。 4．被害人梁某陈述，证实2013年12月19日，戴东呈收取公司销售给客户伍某1挖掘机货款31万后，篡改合同为分期付款，向公司上缴首付款6.8万元，侵占下剩25.2万元。 5．证人伍某1证言，证实我通过杨某1介绍认识升迪公司销售员严某，于2013年12月19日，由严某经办，以32.8万全款购买升迪公司上述挖掘机一台。我通过银行转款和现金方式支付给公司出纳31.8万，出纳开具了31.8万收据，又给严某5000元，支付修挖掘机费用5000元。我没有要求分期付款购买挖掘机，后来听公司人员说戴东呈将我购买的挖掘机操作成分期付款合同。 6．证人严某的证言，证实2013年12月，客户伍某1与我签订合同，以31.8万全款购买一台格瑞德85-9型号挖掘机。出纳林某向客户开具31.8万收据，但只交给公司6.8万元。 7．被告人戴东呈的供述，证实2013年12月19日，经办人严某与伍某1签订合同，将公司上述一台挖掘机以32.8万销售。我因是公司总经理，要参与涉及销售货款的事，不清楚公司为何收到6.8万，开具31.8万收据。 另查明，达川区人民法院于2015年6月8日作出（2015）达达民初字第108号民事判决书，认定李某2与升迪公司有140万债权债务关系，戴东呈履行升迪公司的职务行为向李某2140万借款，用于公司经营，对升迪公司的债务不承担责任，判决升迪公司偿还李某2借款140万元及逾期利息；于2015年9月15日作出（2015）达达民初字第450号民事判决书，认定戴东呈向彭某2借款50万元，升迪公司提供挖掘机2台作抵，判决戴东呈偿还彭某2借款50万元，升迪公司承担连带清偿责任。 彭某1于2015年8月21日书写民事诉状，升迪公司于2014年4月11日以经营资金周转困难，提供格瑞德GME85-9，GME150LC三台挖掘机作为抵押担保，以戴东呈名义向其借款100万。同日丁某建设银行账户向升迪公司银行账户转款100万。 戴东呈中国建设银行账户先后于2014年3月14日、3月19日向安徽格瑞德机械制造有限公司转款共计30万。 经庭审举证、质证，认定上述事实证据有： 1．个人活期明细信息，佐证戴东呈中国建设银行账户先后于2014年3月14日、3月19日向安徽格瑞德机械制造有限公司转款共计30万。 2．（2015）达达民初字第108号民事判决书，证实本院认定李某2与升迪公司有140万债权债务关系，戴东呈履行升迪公司的职务行为向李某2140万借款，用于公司经营，对升迪公司的债务不承担责任，于2015年6月8日作出民事判决书，判决升迪公司偿还李某2借款140万元及逾期利息。 3．（2015）达达民初字第450号民事判决书，证实本院认定戴东呈向彭某2借款50万元，升迪公司提供挖掘机2台作抵，于2015年9月15日作出民事判决书，判决戴东呈偿还彭某2借款50万元，升迪公司承担连带清偿责任。 4．民事诉状、借条、银行账户交易明细，证实戴东呈于2014年4月11日以升迪公司格瑞德GME85-9，GME150LC三台挖掘机作为抵押担保，借到彭某1100万元，升迪公司在担保人栏加盖财务专用章。同日丁某建设银行账户向升迪公司账户转款100万。 5．被告人戴东呈的供述，证实我私人向彭某1两次借款150万，逐步还了一些。2014年4月11日，我经办与彭某1签订工矿产品购销合同3份，供方升迪公司。合同没有履行，是我私人行为。我向彭某2借款50万元，通过向其提供的丁某1银行账户支付利息。我与李某2签订借款协议，向李某2借款100万，通过银行转款和现金方式偿还了部分借款本息。 对上述事实证据的分析认定：指控证据证实彭某1的借款转入了升迪公司的账户，李某2140万借款用于公司经营，对公诉机关指控被告人戴东呈以升迪公司名义向李某2、彭某1借款没入升迪公司账户，占为己有，用于偿还私人借款证据不足，不予采纳。指控证据证实戴东呈与彭某2系民间借贷关系，无证据证实戴东呈已将2台挖掘机交付给彭某2作为个人借款的抵押担保，指控被告人戴东呈以升迪公司名义向彭某2借款没入升迪公司账户，占为己有，用于偿还私人借款证据不足，不予采纳。指控证据无证据证实被告人戴东呈欠安徽格瑞德机械制造有限公司个人债务，故戴东呈中国建设银行账户先后于2014年3月14日、3月19日向安徽格瑞德机械制造有限公司转款共计30万，应当认定为代升迪公司支付货款。 ","cpfxgc":"本院认为，被告人戴东呈担任升迪公司法定代表人、总经理期间，利用职务上的便利，使用自己个人账户接受销售款项，隐瞒事实真相，将全款销售合同篡改为按揭或分期销售合同，侵占公司销售款项用于个人使用；用公司财物挖掘机为个人债务提供担保，非法侵占公司财物占为己有，共计价值593.432万元，数额巨大，其行为已触犯《中华人民共和国刑法》第二百七十一条第一款之规定，构成职务侵占罪。公诉机关指控被告人戴东呈犯职务侵占罪的罪名成立。职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有的行为，被告人戴东呈为个人债务，将公司财物侵占交与债权人的是职务侵占行为；如只签订抵押协议（合同），没实际交付公司财物给债权人的，不应当认定职务侵占行为，升迪公司如因此受到经济损失可另行提起诉讼，对被告人戴东呈及辩护人辩护起诉书上指控第16-17笔没有交付挖掘机，不应当认定职务侵占的观点，予以采纳。公诉机关指控被告人戴东呈以升迪公司名义向李某2、彭某1、彭某2借款没入升迪公司账户，占为己有，用于偿还私人借款证据不足，不予采纳。被告人戴东呈虽是升迪公司股东，但升迪公司是依法成立具有独立的法人资格，其财产未经法定程序分配，不属于股东个人财产，故对被告人戴东呈的辩护人提出公司的财产包含了股权，戴东呈是升迪公司的大股东，享有公司占有份额的财产共有权，自己不能侵占自己的财产，在计算侵占金额中扣除其股份比例应得的份额的意见不予采纳。被告人戴东呈归案后如实供述自己的犯罪事实，坦白认罪，可以从轻处罚。被告人戴东呈违法所得应当予以追缴。依照《中华人民共和国刑法》第二百七十一条第一款，第六十一条，第六十二条，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十一条第高法院之规定，判决如下：","pjjg":" 一、被告人戴东呈犯职务侵占罪，判处有期徒刑七年，并处没收财产人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月17日起至2022年8月16日止） 二、继续追缴被告人戴东呈违法所得593.432万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省达州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"被告人戴东呈职务侵占罪一审刑事判决书 四川省达州市达川区人民法院 刑事判决书 （2016）川1703刑初127号 公诉机关达州市达川区人民检察院。 被告人戴东呈，男，生于1976年9月3日，汉族，重庆市璧山县人，高中文化，原四川升迪机械设备有限公司法定代表人、总经理，户籍地达州市达川区，住达州市达川区。因涉嫌犯职务侵占罪，2015年8月17日被达州市公安局经济开发区分局刑事拘留，同年9月22日经达州市达川区人民检察院批准逮捕，次日由达州市公安局经济开发区分局执行，现羁押于达州市看守所。 辩护人胡明海，四川法之缘律师事务所律师。 达州市达川区人民检察院以达川检公刑诉（2016）119号起诉书指控被告人戴东呈犯职务侵占罪，于2016年5月20日向本院提起公诉。本院受理后，依法由审判员陈昊担任审判长并主审、人民陪审员魏建英、鲁仕莉组成合议庭，于2016年8月31日、9月27日适用普通程序公开开庭审理了本案，达州市达川区人民检察院指派代理检察员曹师溢出庭支持公诉，被告人戴东呈及其辩护人胡明海到庭参加诉讼。本案现已审理终结。 达州市达川区人民检察院指控，被告人戴东呈与四川煤田地质一三七总公司于2013年3月27日共同出资成立四川升迪机械设备有限公司（以下简称升迪公司），该公司住所位于达州市经济开发区，经营范围为采矿设备、建筑专用设备、农业机械、五金产品，代理福建晋工机械有限公司、安徽格瑞德机械制造有限公司的挖掘机销售及售后服务。被告人戴东呈于2013年3月27日至2014年10月15日在担任升迪公司法定代表人和总经理期间，利用职务上的便利违反公司财务制度，自己或者指使下属采取篡改销售合同，以公司名义对外借款，擅自使用公司印章以及收销售款入私人账户不入公司账户的方式侵占公司财产，用于偿还个人借款和日常挥霍。其具体犯罪事实如下： 1、2013年9月，被告人戴东呈为从杜某处获取50万元借款用于个人使用，遂利用自己总经理的职权，于2013年9月30日以升迪公司名义与杜某签订两份工矿产品购销合同，将公司的两台格瑞德履带式液压挖掘机（机器型号均为GME85-9），以每台25万元低于实际销售的价格销售给杜某。被告人戴东呈在杜某并未支付购机款的情况下，以升迪公司名义向杜某出具了50万元购机款的收据，并交付了上述挖掘机，后被告人戴东呈得到了杜某的借款50万元。经达州金正司法鉴定中心鉴定升迪公司未收到杜某上述购机款。经达州市发展和改革委员会鉴定，被告人戴东呈利用职务便利侵占的升迪公司上述两台挖掘机，合计价值人民币71.54万元。 2、被告人戴东呈为向张某借款用于个人使用，遂利用自己总经理的职权，以升迪公司名义于2013年12月30日和2014年7月14日与张某签订两份工矿产品购销合同，将公司的一台格瑞德履带式液压挖掘机（机器型号65-9）、一台福建晋工履带式挖掘机（规格型号JGM924），分别20万元和50万元低于实际销售的价格销售给张某。被告人戴东呈在张某并未支付购机款的情况下，以升迪公司名义向张某出具了70万元购机款的收据，并交付了上述挖掘机。被告人戴东呈分别于2014年1月和2014年7月得到了张某的借款20万元和50万元。经达州金正司法鉴定中心鉴定升迪公司未收到张某上述购机款。经达州市发展和改革委员会鉴定，被告人戴东呈利用职务便利侵占的升迪公司上述两台挖掘机，合计价值人民币100.75万元。 3、张某1于2014年9月2日向升迪公司购买一台福建晋工履带式挖掘机（规格型号JGM924KY），并支付了50万元购机款。经达州金正司法鉴定中心鉴定升迪公司只收到该挖机货款23.63万元，其差额26.37万元由被告人戴东呈利用自己总经理身份，转入其私人账户占为己有。为避免升迪公司发觉，被告人戴东呈利用职务便利将张某1的上述购机合同篡改为分期付款合同。 4、王某于2014年6月21日向升迪公司购买一台福建晋工履带式挖掘机（规格型号JGM937），并支付了部分购机款80万元。被告人戴东呈利用自己总经理身份，用私人账户接收了上述80万元购机款，并占为己有。经达州金正司法鉴定中心鉴定升迪公司未收到销售给王某的挖掘机货款。为避免升迪公司发觉，被告人戴东呈利用职务便利将王某的购机合同篡改为分期付款合同。 5、被告人戴东呈为向钱某借款30万元用于个人使用，遂利用自己总经理的职权，以升迪公司名义于2014年8月20日与钱某签订一份工矿产品购销合同，将公司的一台晋工挖掘机（规格型号915-LC），以30万元低于实际销售的价格销售给钱某。被告人戴东呈在钱某并未支付购机款的情况下，交付了挖掘机。钱某于2014年8月29日向被告人戴东呈发放借款30万元。经达州金正司法鉴定中心鉴定升迪公司未收到钱某购机款。经达州市发展和改革委员会鉴定，被告人戴东呈利用职务便利侵占的升迪公司上述挖掘机价值人民币52万元。 6、张某于2014年9月10日向升迪公司购买一台二手福建晋工履带式挖掘机（规格型号晋工924），并支付了购机款55万元。经达州金正司法鉴定中心鉴定升迪公司只收到该机保证金和租赁款6.8万元，其余48.2万元由被告人戴东呈利用自己总经理身份，转入其私人账户占为己有。为避免公司发觉，被告人戴东呈将张某的购机合同篡改为挖机租赁合同。 7、邓某于2014年9月27日向升迪公司购买一台福建晋工履带式挖掘机（规格型号JGM923LC），并支付了购机款48万元。经达州金正司法鉴定中心鉴定升迪公司只收到该机款项24.492万元，其余23.508万购机款由被告人戴东呈利用自己总经理身份，转入其私人账户占为己有。为避免公司发觉，被告人戴东呈将邓某的购机合同篡改为挖机租赁合同。 8、蒲某于2013年8月28日向升迪公司分期购买一台格瑞德履带式挖掘机（机器型号GME85-9），并支付了购机首付款13.2万元。经达州金正司法鉴定中心鉴定升迪公司收到该机款项4万元，其余9.2万购机首付款由被告人戴东呈利用自己总经理身份，转入其私人账户占为己有。 蒲某于2014年9月26日向升迪公司购买一台格瑞德履带式挖掘机（机器型号GRD85-9），并支付了购机款20万元。被告人戴东呈利用自己总经理职权，用个人账户接收了购机款。经达州金正司法鉴定中心鉴定升迪公司未收到该机款项，购机款20万元被被告人戴东呈占为己有。 9、贾某于2014年10月3日向升迪公司购买一台福建晋工履带式挖掘机（规格型号JGM915-LC），并支付了购机款45万元。贾某向经办人张某1支付挖掘机货款44万元，张某1在被告人戴东呈的授意下，将29.6万元货款转让被告人戴东呈个人银行账户，并向袁某转款4万，支付中介费8万元，1.2万元为被告人戴东呈偿还私人借款，1.2万元作为日常开支。经达州金正司法鉴定中心鉴定升迪公司未收到销售给贾某的挖掘机的相应货款，被告人戴东呈侵占了挖掘机货款中的34.8万元。 10、张某2于2014年8月15日向升迪公司购买一台格瑞德履带式挖掘机（规格型号GME65-9），并支付了购机款20万元。经办人严某在被告人戴东呈的授意下，将收到的15万元购机款转让被告人戴东呈个人账户。经达州金正司法鉴定中心鉴定升迪公司收到销售给张某2的挖机款5万元，在除去1万元中介费后，剩余货款14万元被被告人戴东呈占为己有。 11、王某1于2014年10月8日向升迪公司分期购买一台总价54万元的格瑞德挖掘机（型号GME150LC2），并支付了首付款20万元。后被告人戴东呈利用职务便利用个人账户接收了王某1缴纳的分期货款4万元，并将自己个人借款抵扣了王某1剩余的30万元分期购机款。经达州金正司法鉴定中心鉴定升迪公司只收到挖掘机货款8万元，其差额46万元被被告人戴东呈占为己有。 12、徐某于2013年10月23日向升迪公司分期购买一台总价84万元的格瑞德履带式挖掘机（型号GME230），并支付了首付款18万元（庭审中变更为19万）。经达州金正司法鉴定中心鉴定升迪公司未收到挖掘机首付款，首付款19万元被被告人戴东呈利用职务之便占为己有。 13、李某于2014年12月6日向升迪公司购买一台总价25万元的格瑞德履带式挖掘机（型号GME85-9）。经达州金正司法鉴定中心鉴定升迪公司收到挖掘机货款9.076万元，其差额15.924万被被告人戴东呈利用职务之便占为己有。 14、2014年6月24日，被告人戴东呈为偿还从李某1处的借款29万元，遂利用职权将客户黄某放在升迪公司维护的一台斗山225挖掘机和公司所有三个破碎头出售给李某1以抵扣借款并交付。经达州金正司法鉴定中心鉴定升迪公司未收到上述挖机和破碎头的购买款。经达州市发展和改革委员会鉴定，被告人戴东呈利用职务便利侵占的升迪公司上述破碎头价值人民币11.4万元。 15、2014年9月28日，被告人戴东呈因与吕某、杨某有借贷关系，便利用总经理职权以公司名义与吕某、杨某签订一份抵偿书，将升迪公司的一台二手晋工牌挖掘机（型号924LC）侵占后，以55.4万元的价格抵偿给吕某、杨某。 16、潘某于2014年2月13日向升迪公司购买一台总价62万元的格瑞德挖掘机（型号GME150LC），并支付了全部购机款。被告人戴东呈利用职务之便将公司的上述购机款打入自己的个人账户，占为己有。 17、伍某2于2014年6月13日向升迪公司购买二台总价分别为60万元的格瑞德GME85-9挖掘机和20万元的晋工JGM924KY挖掘机，并支付了全部购机款。被告人戴东呈利用自己总经理职权，用个人账户接收了其中76万元购机款，占为己有。 18、伍某1于2013年12月9日向升迪公司购买一台格瑞德GME85-9挖掘机，并支付购机款32.8万元。被告人戴东呈利用自己总经理职权，将上述购机款中的25万元从升迪公司出纳处取走占为己有。 同时查明：被告人戴东呈以升迪公司名义向李某2借款140万元，向彭某1借款100万元，向彭某2借款50万元后，未入升迪公司账户，而是占为己有，用于偿还私人借款。 达州市达川区人民检察院提供证人证言，书证，被害人陈述，被告人供述，鉴定意见等证据证实，认为被告人戴东呈的行为构成职务侵占罪，归案后如实供述自己的罪行，可以从轻处罚。诉请本院依法判处。 被告人戴东呈辩称，我借款与“一三七”公司合作成立升迪公司，并成为升迪公司控股股东、法人、总经理负责经营管理，无论是将设备出售或抵押借款都是一种经营手段、销售策略。我在任期内，升迪公司没与厂家结算、也未内部结算。起诉书上第1、2、5笔是用挖掘机抵押借款，不是销售，且一直在偿还利息；第16-17笔是个人借款，并一直在偿还，且没有交付挖掘机；指控李某2、彭某1、彭某2借款只是用挖掘机担保；第3-4、6-15、18是我销售的，按照公司销售模式一直在偿还。 辩护人辩护起诉书上第1、2、5笔均是戴东呈未经公司同意，超越职权用公司挖掘机抵押，作为个人借款提供担保，在偿还借款后可以收回挖掘机。第4笔戴东呈支付的首付款应当从犯罪金额中扣减。第6笔戴东呈实收货款51万，不能按照合同约定55万计算。第16-17笔实为借款，公司与潘某、伍某2签订的协议未有履行，且未交付挖掘机给潘某、伍某2，不能计入犯罪数额。达川区人民法院判决认定戴东呈以升迪公司名义向李某2借款是职务行为，且用于公司经营，有公司偿还；彭某1借款尚在二审中；彭某2借款也系公司借款，被法院判决由公司承担；该三笔款项应当在犯罪金额中扣除。戴东呈将挖掘机全款销售转为按揭，支付的首付款、按揭款均应在犯罪金额中扣除。戴东呈个人账户向厂家打款30万是销售挖掘机按揭款项，应当扣减。公司的财产包含了股权，戴东呈是升迪公司的大股东，应对公司占有份额的财产享有共有权，所在计算侵占金额中扣除其股份比例应得的份额，不能指控自己侵占自己的部分财产。戴东呈归案后如实供述自己的犯罪事实，具有坦白情节，且系初犯，有悔罪表现，请求从轻处罚。 经审理查明，四川省升迪机械设备有限公司（简称升迪公司）注册资本600万，于2013年3月27日成立，经营范围销售采矿设备、建筑专用设备、农业机械、五金产品，法定代表人戴东呈，住所达州市经济开发区。被告人戴东呈与四川煤田地质一三七总公司于2013年5月17日、5月28日先后签订合作经营协议书和补充协议，约定联合出资注册成立升迪公司共同经营，戴东呈持有51％股份，四川煤田地质一三七总公司持有49％股份；达州市东成工程机械设备有限公司（法定代表人戴东呈）在2013年5月16日之前与安徽格瑞德机械制造有限公司的债权债务关系由戴东呈自行承担；之后的债权债务转入升迪公司，达州市东成工程机械设备有限公司承担连带担保责任。 升迪公司总经理实行聘任制；总经理依照公司章程和执行董事授权，对股东会负责；公司实行执行董事领导下的总经理负责制。总经理对销售挖机首付款收现率75％以上或欠款5万元以内的销售业务具有审批权，超过以上欠款金额的销售业务，具有审核权。被告人戴东呈经升迪公司股东会议任执行董事、经理，于2014年10月15日经升迪公司执行董事同意，决定解除了戴东呈总经理职务。 升迪公司资金管理制度：（1）公司的全部货款及收入必须直接汇入公司对公账户或公司以个人名义开户、受公司管理的银行账户。客户如果以现金支付货款，公司向客户开具专用收据后，出纳必须在当日把货款存入公司银行账户。（2）各区域经营点的经营收入款可由客户直接汇入公司银行账户，款项到账后，公司向该经营点开具收款证明；如果客户以现金支付货款，各区域经营点则先收取现金，向客户开具公司专用收据，并在当日把该款项转入公司账户，款项到账后，公司向该经营点开具收款证明。 升迪公司在经营范围内代理销售安徽格瑞德机械制造有限公司挖掘机产品（简称GME产品）、福建晋工机械有限公司挖掘机产品。 被告人戴东呈于2013年3月27日至2014年10月15日期间担任升迪公司法定代表人和总经理期间，利用职务上的便利违反公司财务制度，采取收销售款不入公司账户、将全款销售合同篡改为按揭或分期销售合同套现及用公司财产为个人债务提供抵押担保等方式侵占公司财产，用于偿还个人借款本息。2015年8月17日，戴东呈在昆明市盘龙区被云南省昆明市公安局盘龙分局金辰派出所民警抓获。具体犯罪事实如下： （一）杜某是某典当有限公司总经理。2013年9月30日，被告人戴东呈为从杜某处获取50万元借款，利用自己的职权，提供升迪公司的两台格瑞德履带式液压挖掘机（型号GME85-9，整机编号分别为：85120423、85120457）作为抵押交付给杜某，并以升迪公司名义与杜某签订将上述两台挖掘机以每台25万元的价格销售给杜某的两份工矿产品购销合同，使用自己保管的印章和一本印有升迪公司财务专用章的收据，向杜某开具50万的收款收据。被告人戴东呈收到50万元借款后，未交公司入账，用于个人使用。之后，被告人戴东呈向杜某支付了部分利息。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到杜某购买格瑞德（GME85-9）价款。达州市发展和改革委员会2016年1月19日作出达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：格瑞德GME85-9挖掘机两台认定价格71.54万。 经庭审举证、质证，认定上述事实证据有： 1．受案登记表、立案决定书，证实案件来源。 2．拘留证、逮捕证，证实戴东呈被采取强制措施情况。 3．抓获经过，证实戴东呈归案情况。 4．户籍信息，证实戴东呈的基本身份情况。 5．营业执照、税务登记证，工商登记信息、法定代表人信息、章程、验资报告，证实升迪公司注册登记成立情况及法定代表人戴东呈经股东会议任执行董事、经理。 6．合作经营协议书及补充协议，证实戴东呈与四川煤田地质一三七总公司于2013年5月17日签订联合出资注册成立升迪公司共同经营，戴东呈持有51％股份，四川煤田地质一三七总公司持有49％股份。达州市东成工程机械设备有限公司（法定代表人戴东呈）在2013年5月16日之前与安徽格瑞德机械制造有限公司的债权债务关系由戴东呈自行承担；之后的债权债务转入升迪公司，达州市东成工程机械设备有限公司承担连带担保责任。 7．总经理岗位职权规定，证实升迪公司实行执行董事领导下的总经理负责制，总经理实行聘任制依照公司章程和执行董事授权，对股东会负责；总经理管理范围：行使公司经营和发展的执行权，主持公司的全面日常工作；责任范围：承担完成公司各项目标的责任。总经理对销售挖机首付款收现率75％以上或欠款5万元以内的销售业务具有审批权，超过以上欠款金额的销售业务，具有审核权。 8．升迪公司的销售流程、报账流程，佐证升迪公司的销售、报账流程，总经理具有审批权限。 9．升迪机械［2013］1号文件关于公司银行账户和资金管理的规定，证实升迪公司资金管理制度。 10．任职说明、升迪机械［2014］2号文件关于戴东呈不再担任总经理的通知，证实2014年10月15日，经升迪公司执行董事同意，决定解除了戴东呈总经理职务。 11．安徽格瑞德机械制造有限公司销售代理合同及补充协议，证实升迪公司代理销售甲方安徽格瑞德机械制造有限公司挖掘机产品（简称GME产品）。 12．产品销售代理合同，证实升迪公司代理销售福建晋工机械有限公司挖掘机产品。 13．被害人梁某陈述，证实我现任升迪公司总经理。戴东呈、一三七总公司合作经营，各注资300万元于2013年3月27日成立升迪公司，分别持有51％、49％的股份。升迪公司设立执行董事、总经理、监事职位，由戴东呈担任法定代表人、总经理负责监管公司财物。升迪公司的全部货款及收入必须直接汇入对公账户或公司以个人名义开户受公司管理的银行账户。客户如果以现金支付货款，公司向客户开具专用收据后，出纳必须在当日把货款存入公司的银行账户；各区域营业点的经营收入款：如是客户直接汇入公司银行账户，公司向经营点开具收款证明；如收取客户现金支付货款，向客户开具公司专用收据，并在当日将款项转入公司账户。我们因邓某1于2014年10月到公司自称与戴东呈签订了挖掘机售卖合同，并出示合同和戴东呈开具的收款收据，但公司不知道此事，且合同上只有销售章，没有行政章，同时还有很多人找戴东呈要钱，便意识到是戴东呈个人行为。公司经调查发现戴东呈私自处理了公司库存10台挖掘机、两台破碎锤及保存在南充办事处的一台挖掘机和破碎锤，不知去向，先后从公司出纳林某处拿走11万用于私用，于2014年10月从公司银行账户取款9万用于私人使用，共挪用了20万元，从2013年陆续侵占了公司各项器械销售款有200-300万元，经股东大会决定免除戴东呈总经理职务，并报案。 14．证人严某的证言，证实我于2013年3月份加入戴东呈原开设的“东呈公司”，从事挖掘机销售业务。2013年5.6月份，“东呈公司”和一三七地质队联合经营成立升迪公司，主要从事机械设备销售和维修，戴东呈占51％股份任公司法定代表人兼总经理，一三七占49％股份。我们销售人员向客户推销产品就价格、售后维护和保养达成初步共识填写销售审批表，经销售部经理江某、总经理戴东呈等签字确认后，签订购销合同和付款，加盖江某保管的公司公章，不能加盖销售部的公章。按正常的工作制度，客户直接将货款交到公司的出纳林某手上，由林某出示相关收据并做账，且与会计张某3对账。我在升迪公司共销售了4台设备。2014年3月，庞某、庞某1以90万价格按揭一台格瑞德230型号挖掘机，向我的银行账户打款20万。戴东呈有时用自己私人账户给厂家转款，叫我将该笔20万转入其私人账户。我咨询财务张某3同意后，于3月10日将该笔20万存入戴东呈在建设银行的私人账户。 15．证人江某的证言，证实我于2013年1月15日经戴东呈原开设的“东呈公司”招聘任销售部门副经理，从事挖掘机销售业务。2013年5、6月，“东呈公司”和一三七地质队联合经营成立升迪公司，主要从事机械设备销售和维修，戴东呈占51％股份任升迪公司法定代表人兼总经理，一三七公司占49％股份。我任升迪公司销售副经理，协助总经理与供货商对接，协调各办事处和各区域的工作，也参与产品销售。公司销售人员联系客户达成购买意向，填报销售审批表，先后经我、副总梁某、戴东呈审批同意后，与客户签订合同，加盖公司公章，不能加盖销售部公章，并通知财务收款。升迪公司销售部的公章由销售部内勤李某2保管，但戴东呈不需经过任何人同意，随时使用。公司的财务一直都不是很清晰，出纳、戴东呈都在经手收取货款，我不是很了解公司的具体财物制度。我参与销售设备中，因有一部分货款交给了戴东呈，而戴东呈没有将货款交回公司，所以财务有三台设备的账目不是很清晰。2013年5月，客户冯某与我签订合同以58万按揭购买一台格瑞德150型号挖掘机，支付首付款17万，出纳林某收款后只向公司上交12万，有5万没有交公司。戴东呈叫我给其打了很多没有盖章的空白合同。戴东呈因公司没有钱，经营困难，向胡某借了钱，安排我做一份销售合同，加盖销售部的公章，于2014年1月15日与胡某签订合同，以30万售卖一台格瑞德85-9型号挖掘机。我不清楚戴东呈卖没卖给胡某，听戴东呈说没有卖。我听说戴东呈在南充办事处张某1、汉中办事处陈某和严某处拿过货款。 16．证人张某1的证言，证实我是升迪公司驻南充办事处的负责人，负责在南充、广安等地区销售挖掘机、破碎锤等重型机械，向升迪公司的法人、总经理戴东呈汇报。戴东呈平时也负责销售业务。2014年12月初，升迪公司梁总打电话说南充办事处三笔账目有问题，向我核实，我才知道戴东呈侵吞了公司货款。 南充办事处保管的一台型号68#的小破碎锤，是戴东呈于2012年从成都发回来的，所有权是东呈公司的。2013年升迪公司成立之后，戴东呈因欠我的钱，叫我自己拿去处理这个破碎锤，我将这台破碎锤以9000元卖给一个专门收二手破碎头的人。 17．余某的证言，证实我于2014年2月至12月期间任升迪公司南充分公司内勤，负责公司账务报销、收取销售、维修挖机的货款。南充分公司没有自主开支的权利，所有的开支都到总公司报账。 18．证人林某的证言，证实2013年，戴东呈和四川煤田地质一三七公司共同投资注册成立升迪公司，主要经营销售、维修挖机及零部件。戴东呈是公司的法人兼总经理，管理公司，我是出纳负责公司现金收支、对公账户网银制单、管理财务印章。公司支出管理模式是经办人填支出凭证，经会计张某3、总经理戴东呈签字后，由我网银制单，会计确认后转账支付，但戴东呈也让我通过网银制单，会计确认支付钱；收入管理模式是经办人经会计核实后直接通过对公账户转账。公司的一切事务均由总经理同意经办。戴东呈借用过公司财务印章，向我拿走了三本空白收据，部分盖有财务印章，交回两本空白收据，只使用了两份，有存根，没有说明用途；销售总监江某经戴东呈同意后，以拿出去收款向我拿走一本盖有财务印章的空白收据，只使用了一份收据，无存根。我不参与销售，收到客户货款后，开具相应收据，不知道客户是否付清货款。 2014年1月15日，我没有收到钱，因戴东呈说货款已转入公司对公账户，开具客户胡某购买GME85-9货款30万元收据，并注明了转入基本账户的。 戴东呈2013年9月30日以25万元／台，将公司的两台格瑞德GME85-9型号销售给杜某。我没有经办这件事，公司的现金账本反应不出来收到这两台挖掘机的货款。 19．证人张某3的证言，证实我是四川省煤田地质局一三七队财务科财务人员，于2013年5月受公司的安排在升迪公司担任会计至今，负责公司账务的管理、审核报销、财务数据分析等。戴东呈使用公司的钱，按公司正常流程是向公司打借条，经公司副总经理签字后到出纳处借钱，开销完后凭发票报销。戴东呈未经公司正常流程，将公司法人持有的公司结算卡内的钱转走，该结算卡与公司建设银行的对公账户绑定，只能转账，不能取现。从账户明细上看，戴东呈又在使用结算卡内的钱，又在还。我到公司时不清楚这张结算卡，因发现公司帐上的钱少了，经调查发现戴东呈持有结算卡，便要求戴东呈还钱并注销结算卡。2013年9月，戴东呈用管理公司建行对公账户的UK把我和出纳的UK查询权限设为禁止查询明细，我到银行去查对公账户明细发现又少了钱，遂要求戴东呈恢复我的UK权限并还公账户上的钱。这样反复了几次，戴东呈没有恢复我的权限。我为维护公司稳定，鉴于合作关系，没有将戴东呈挪用公司的钱告知一三七公司领导，只是催促戴东呈还款。 公司没有收到戴东呈销售给杜某两台格瑞德（型号GME85-9）样机的货款。 20．证人周某的证言，证实我与戴东呈于2014年5月14日登记离婚。2010年，戴东呈和刘某等3人成立东城机械设备公司。之后，刘某等2人退股，戴东呈找我亲戚借款退给了刘某等人。2010年底，我听戴东呈说其在化工园区买了30亩地，不清楚钱的来源。2013年，戴东呈向投资公司借款300万用于投资与137地质队合作成立升迪公司，戴东呈担任法人。戴东呈另在中心广场附近一个投资公司借了30万元，向一个私人借了15万元，以我的名义在邮政银行借了30万元。 21．证人杜某的证言，证实我是某典当有限公司总经理。升迪公司法人戴东呈与我有多次合作关系，将挖掘机抵押借款后又赎回。2013年9月30日，戴东呈称升迪公司销售的挖掘机无法办理按揭，资金周转压力大，又向我借款50万，并用两台挖掘机抵押借款，以每台挖掘机25万与我签订两份工矿产品购销合同，且口头协议戴东呈若还清借款本息返还挖掘机，若不偿还借款按合同中的价格销售给我挖掘机。戴东呈以银行转账到我银行账户和到公司给付现金的方式支付了部分利息。 22．工矿产品购销合同、收款收据，佐证戴东呈代表升迪公司于2013年9月30日以25万／台销售给杜某上述两台格瑞德挖掘机，共收到货款50万元。 23．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到杜某购买格瑞德上述挖掘机价款。 24．达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：上述挖掘机两台认定价格71.54万。 25．货物接收确认单、产品发运回执单，佐证升迪公司接收到安徽格瑞德机械有限公司、福建晋工机械有限公司挖掘机情况。 26．被告人戴东呈的供述，证实我于2012年独资开设达州市东呈工程机械设备公司，为了扩大公司规模借高利贷铺货款，后来又借高利贷与四川煤田地质勘探一三七大队合作，各出资300万于2013年3月成立升迪公司经营挖机的销售及售后，并担任升迪公司法人兼总经理负责公司的运营，分管销售和服务，占51％股份；一三七占49％的股份，指派梁某任副总经理和会计到升迪公司工作。我前后共借了500多万高利贷，因公司经营不善没有利润，欠的高利贷越滚越大，导致资金出现很大的缺口，就利用手上的人权和财权，将公司的挖掘机、破碎锤等机械设备以明显低于市场销售的价格出售或者抵押给他人，销售所得的款项没有入公司账，用于偿还个人所借高利贷。我于2015年8月17日在云南省昆明市被公安民警抓获。升迪公司财务制度：开销和收入由具体经办人、财物负责人、会计及总经理必须经公司的对公账户，特殊情况是部门收到钱未交公司，因部门开支了一些，但也要经开销和收入流程；销售和售后服务流程：买方与业务员商谈价格后，与公司签订购买合同、支付货款，并持财务部开具收据到售后服务部提取挖掘机；分公司销售挖掘机后，由内勤将钱交总公司会计。公司的人都可以销售挖机，我记不清楚自己销售挖机数量，将销售款部分交公司，因没有能力偿还借款及利息就自己处理了部分。因我是总经理，公司人知道我销售款未交公司也不好说，且我将收到销售挖掘机的全款，操作成按揭收款。 我因与一三七合资建设升迪公司时缺资金，经徐哥介绍向经营典当公司的杜某借款50万，5分利息，将格瑞德EME85-9两台挖掘机交付给杜某作抵押，并于2013年9月30日与杜某签订两份均以单价25万元的工矿产品销售合同。这两台挖掘机市场价值40万／台左右。我因升迪公司刚建管理乱，保管了所有印章和一本印有升迪公司财务专用章的收据，在收到借款50万后没有入公司的账，按对方要求开具一张公司财务专用收款收据。我支付利息至2014年12月，因杜某逼迫偿还本金，才跑了的。 （二）张某是某典当有限公司员工。被告人戴东呈向杜某借款70万用于个人使用，杜某因在外地委托张某办理。被告人戴东呈利用自己的职权，提供升迪公司的一台格瑞德履带式液压挖掘机（机器型号65-9）、一台福建晋工履带式挖掘机（规格型号JGM924）交付给张某作为抵押担保借款，并以升迪公司名义先后于2013年12月30日和2014年7月14日与张某签订将上述两台挖掘机分别以20万元和50万元销售的两份工矿产品购销合同，且出具收到张某购机款20万、50万收条两张，共计70万。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到张某购买上述两台挖掘机的价款。达州市发展和改革委员会2016年1月19日作出达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：格瑞德GME65-9挖掘机认定价格23.75万；福建晋工JGM924挖掘机认定价格77万。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、收条、建设银行交易明细，佐证戴东呈以升迪公司名义先后于2013年12月30日、2014年7月14日与张某签订分别以20万、50万销售上述挖掘机的工矿产品购销合同，并出具收条收到货款共70万元。2014年7月14日，张某通过建设银行向戴东呈账户转款449350元。 2．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到张某购买上述挖掘机的价款。 3．达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：上述挖掘机认定价格77万元。 4．证人张某的证言，证实我是某典当有限公司员工，杜某是总经理。升迪公司法人戴东呈与公司以前有合作关系，自称升迪公司销售的挖掘机无法办理按揭，资金周转压力大，向我公司借款。公司为了资金安全，让戴东呈与我先后于2013年12月30曰和2014年7月14曰签订了两份工矿产品购销合同，将合同中的两台挖掘机作为抵押物，若戴东呈还清借款，公司就返还挖掘机。我先后支付给戴东呈共计70万实际是借款，戴东呈以银行转账到杜某银行账户和到公司给付现金的方式支付了部分利息。 5．证人杜某的证言，证实戴东呈向我借款，我因不在达州委托公司员工张某于2013年12月30日、2014年7月14日与戴东呈签订两份工矿产品购销合同。戴东呈实际是将合同中的挖掘机作为抵押物借款，口头协议还清借款返还挖掘机，不偿还借款按合同价格销售挖掘机。 6．证人张某3的证言，证实公司没有收到戴东呈销售给张某上述两台样机的货款。 7．证人林某的证言，证实我没有经办戴东呈销售给张某挖掘机这事，公司的现金账本反应不出收到上述两台挖掘机的货款。 8．被告人戴东呈的供述，证实我因升迪公司没有营利的现金，借款需要偿还本金和利息，导致又去借钱。我联系杜某借款，并商量好按照前面借款50万方式操作，利息五分，将上述一台格瑞德挖掘机抵押借款20万，该台挖掘机市值30万左右；一台晋工挖掘机抵押借款50万，扣除了几万保证金，实际只转款40余万元，该台挖掘机市值90万左右。杜某安排张某与我分别于2013年12月30曰、2014年7月14曰签订两份工矿产品销售合同。我收到借款后没有交公司财务，以样机调拨出去展示操作，让公司的人将挖掘机运到杜某指定地点。 （三）2014年9月2日，张某1与升迪公司签订购买一台福建晋工履带式挖掘机（规格型号JGM924KY）工矿产品购销合同，并通过POSS机、银行分别给升迪公司转款20万、戴东呈转款30万方式支付了全额购机款50万元。被告人戴东呈出具升迪公司专用收据收到购机款50万，批注一个月内换发票。被告人戴东呈为套取现金用于个人使用，利用职务便利将张某1的上述购机合同篡改为谢某融资租赁合同。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-9-47收张某1（谢某）购买上述挖掘机23.63万。被告人戴东呈侵占差额购机款26.37万元。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、专用收据、银行账户交易明细，佐证2014年9月2曰，张某1支付50万购买了升迪公司上述晋工挖掘机一台。 2．升迪公司销售明细表、购买合同，佐证升迪公司融资销售给谢某上述挖掘机。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-9-47收张某1（谢某）购买上述挖掘机23.63万。 4．证人张某1证言，证实2014年9月2日，我以50万购买了升迪公司上述晋工挖掘机一台，用嫂子唐某工商银行账户通过POSS机给升迪公司转款20万，岳母郎某信用社账户给戴东呈转款30万，戴东呈出具升迪公司专用收据，并注明一个月内换发票。 6．证人张某3的证言，证实戴东呈销售给张某1上述晋工挖掘机一台的实际客户谢某，公司的账目反应收到销售这台挖机货款23万余元，下欠首付款3万余元。 7．证人林某的证言，证实戴东呈开具的2014年9月2曰收客户张某1购买晋工924KY（一个月内换发票）50万元收据。我通过查阅公司现金曰记账本发现当天收到销售晋工924挖机首付款236300元的客户谢某，并向客户开具收据，不清楚谢某交的挖机首付款是不是销售给张某1的挖掘机。 8．证人谢某的证言，证实我和戴东呈是生意伙伴，我借钱给戴东呈做生意，戴东呈帮我经营挖机。戴东呈未还清借款，我便想从其所在的公司买一台挖掘机折抵，经戴东呈同意后，于2014年9月3曰与厦门市百应融资租赁有限公司、升迪公司签订购买上述挖掘机的购买合同。戴东呈没钱，我没有按照合同约定支付购买挖机的款项，至今没有提到挖掘机，所以合同作废了。戴东呈没有告诉我已将我签订购买的挖掘机销售给他人。 9．被告人戴东呈的供述，证实2014年9月2日，张某1到公司与我洽谈后，签订工矿产品购销合同以50万元购买上述晋工挖掘机，通过公司POSS刷卡20万、向我银行账户存款30万。我因资金周转不开，且欠高利息太多，便想从张某1那里套现，随用张某1或者其他人的名字与公司签订分期付款合同，20万作为首付款，记不清交了多少分期款。 （四）2014年6月21日，王某与升迪公司签订工矿产品购销合同，约定以132万的价格购买一台福建晋工履带式挖掘机（规格型号JGM937）。2014年6月20日，王某通过建设银行从蒋某账户向被告人戴东呈账户转账40万，被告人戴东呈出具借到王某现金40万。2014年6月24日，袁某1之妻殷某银行账户向戴东呈转账15万，王某建设银行、信用社账户分别向戴东呈转账10万、15万。被告人戴东呈用私人账户接收了上述80万元购机款，没交升迪公司入账，用于个人使用，并指使升迪公司员工王某2与升迪公司签订工程机械买卖合同（融资租赁）。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到袁某1购买上述价款，批注公司虽挂账“应收账款-王某3”，但一直未收款。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、晋工挖掘机交接单，佐证2014年6月21曰，升迪公司以132万元销售给王某上述挖掘机，并交付。 2．升迪公司销售明细表、购买合同、工程机械买卖合同（融资租赁），佐证升迪公司与王某2签订合同，将上述挖掘机融资销售给王某2。 3．借条、转账凭条、银行账户交易明细，佐证王某向戴东呈支付货款情况。 4．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到袁某1购买上述挖掘机价款，批注虽挂账“应收账款-王某3”，但一直未收款。 5．被害人梁某陈述，证实2014年7月7日，公司销售了晋工937挖机一台，经核实客户王某实际支付了货款132万元，戴东呈收取后没有将该款上交公司。 6．证人袁某1的证言，证实王某是我妹夫。2014年6月21日，我和王某、蒋某3人合资，由王某与升迪公司签订工矿产品购销合同，以132万元的价格购买一台晋工JGM937号挖掘机。蒋某当时给付戴东呈首付款40万元的现金，戴东呈出具借条，在签订合同后又通过银行转账给戴东呈40万元；2014年6月24日我通过银行给戴东呈转款15万元，王某给戴东呈转款25万元；戴东呈将该挖掘机拖至北外许家坝一修理厂，我们验收后，由王某给戴东呈剩下12万元尾款。 7．证人王某2的证言，证实我于2013年年初至2015年年初系升迪公司售后服务部员工。戴东呈因客户银行诚信不过关，叫我与厦门百应融资租赁有限公司、升迪公司签订购买晋工挖掘机的合同。后来，我没有向戴东呈提供自己的相关证件到银行办理合同，也没有向升迪公司支付购机款，不清楚戴东呈是否支付。6月份的一天，戴东呈称有客户支付定金购买该台挖掘机，我陪同戴东呈和公司技术员将该挖掘机从公司转运到通川区北外镇一家修理厂，我才知该挖掘机卖给了王某。 8．证人张某3的证言，证实公司账目上没有收到戴东呈销售给王某上述挖掘机的货款。 9．证人林某的证言，证实我经查阅现金账本，没有收到2014年6月21曰戴东呈销售给王某上述挖掘机的货款。 10．被告人戴东呈的供述，证实我与王某于2014年6月21日签订了一份全额付款的工矿产品购销合同，以单价132万元将上述挖掘机销售给王某。王某通过银行转账及现金方式实际支付给我80万元。之后，我为了套现再让公司售后服务的王某2与厂方签订同一编号挖机分期付款合同（每月交按揭），每个月交分期款共计交公司30余万元。 （五）2014年8月29日，被告人戴东呈出具借条向钱某借款30万元用于个人使用，约定于2015年2月29日前归还，逾期未归还按银行贷款利息4倍计息，并利用自己的职权将停放在升迪公司南充分公司的一台晋工挖掘机915-LC交付给钱某作为借款的抵押担保。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到钱某购买上述挖掘机价款。达州市发展和改革委员会2016年1月19日作出达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：上述挖掘机认定价格50.44万。 经庭审举证、质证，认定上述事实证据有： 1．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到钱某购买上述挖掘机价款。 2．达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：上述挖掘机认定价格50.44万。 3．证人钱某证言及借条，证实2014年8月29日，升迪公司总经理戴东呈以公司的上述挖掘机一台抵押向我借款30万，约定2015年5月29日前归还，逾期未归还，按银行贷款利息4倍计息。我通过刘某1的银行账户向戴东呈转款，张某1一直在场并与戴东呈将抵押的挖掘机运至我老家。戴东呈大约支付了1万元的利息。 4．证人张某1的证言，证实戴东呈因向钱某借款30万未能偿还，私自将办事处保管的一台晋工150型号挖掘机抵押给对方。该台挖掘机没有卖出去，所有权是升迪公司的，正常销售价格应该在60万左右。 5．证人余某的证言，证实戴东呈将南充分公司的挖掘机抵押借款30万元，并指派我与借款人在农业银行办理的借款，我将钱存到戴东呈农业银行账户的。 6．证人张某3的证言，证实戴东呈将停放在南充办事处的上述挖掘机质押给钱某，公司没有收到该台挖掘机的货款。 7．钱某、余某于2014年12月18日出具证明，戴东呈向钱某借款30万，将南充办事处晋工150挖掘机交付给钱某质押。 8．被告人戴东呈的供述，证实2013年9月，我因需钱还借款利息，将南充分公司的上述挖掘机一台抵押作为保障，向钱某借款30万元，没有上交公司财务。该台挖掘机放置在钱某处。 上述事实证据的分析认定：公诉机关指控钱某、戴东呈于2014年8月20日签订工矿产品购销合同的事实，无证据证实，故对此指控指控此事实不予采纳；指控鉴定挖掘机价值52万系价格认定结论书认定的基准日基准价格，而扣减贬值率3％后标的物认定价格为50.44万元，故应当以认定价格认定鉴定价格，对公诉机关指控鉴定价格52万，不予采纳。 （六）2014年9月10日，张某与被告人戴东呈代表升迪公司签订二手挖掘机买卖合同，向升迪公司购买一台二手福建晋工履带式挖掘机（规格型号晋工924），并先后向被告人戴东呈支付了购机款共计55万元。被告人戴东呈于2014年11月29日出具55万收条。2014年10月10日，戴东呈与代表升迪公司的王某1签订租赁合同，约定戴东呈向升迪公司支付保证金5万元、每月租金1.7万元租赁上述挖掘机。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-9-47收张某购买上述挖掘机，由戴东呈交保证金5万、租赁费1.8万。被告人戴东呈利用职权将收到张某购机款中的48.2万元套现占为己有。 经庭审举证、质证，认定上述事实证据有： 1．二手挖掘机买卖合同、收条、银行交易明细，佐证2014年9月10日，戴东呈代表升迪公司销售给张某一台二手晋工9241200178W挖掘机，收到货款55万元。 2．租赁合同，证实2014年10月10日，戴东呈与代表升迪公司的王某1签订租赁上述挖掘机，约定戴东呈向升迪公司支付保证金5万元、每月租金1.7万元。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-9-47收张某购买上述挖掘机1.8万、5万（戴东呈交保证金、租赁费未算作公司收款）。 4．张某证言，证实我曾用名张某4。2014年9月10日，我因工地急需使用挖掘机，经小彭介绍与戴东呈代表的升迪公司签订草稿合同，以55万购买一台二手晋工挖掘机，并在签订合同之前通过工商银行向戴东呈提供的银行账户存入30万。签订合同时，升迪公司员工王某1和我父母张某5、刘某2在场。之后，戴东呈联系我借款20万，并说没钱还就抵购买挖掘机余款。我母亲向戴东呈转账19万。我因挖掘机在施工过程中发生纠纷，将19万折抵并给戴东呈支付6万现金，付清余款后，于2014年11月29日与戴东呈签订正式买卖合同。 5．证人张某3的证言，证实戴东呈将公司的上述挖掘机销售给张某后，又与公司签订租赁合同，公司收到租赁合同中的保证金5万元和三个月的租赁款5.1万元，共计10.1万元。 6．证人林某的证言，证实我经查阅公司现金流水发现2014年9月5日收到戴东呈租赁二手挖掘机押金5万元和2014年9月10日-10月9日租金1.8万元。 7．被告人戴东呈的供述，证实经小彭介绍，张某的父母与我联系购买挖机，我因不在公司委任王某4与他们谈好价格。2014年9月10日，我与他们签订二手挖掘机合同，以55万的价格出售上述挖机，他们向我提供的银行账户汇款30万元、出具25万元欠条提走挖掘机。之后，我因他人催还高利息，与张某联系借款20万、利息5分，在两个月内没有偿还就用购买挖掘机下差的25万元抵，对方同意向我提供的银行账户汇款19万元。后来，张某在使用挖机中出问题，要求与我又签订了一份正式买卖二手挖掘机合同，并再向我提供的建设银行账户汇了2万元，购买挖掘机的钱就算付清了。我实际收到张某支付货款51万元。后来，我与公司签订租赁合同，向公司交保证金5万及1.8万租金租赁该挖掘机。 上述事实证据的分析认定：因被告人戴东呈2014年11月29日出具收条与张某的证言相互印证戴东呈收到张某购机款55万，全款交齐，故对被告人戴东呈辩解实际只收到购机款51万不予采纳。 （七）2014年9月27日，邓某与升迪公司签订工程机械分期付款买卖合同，约定邓某以50万价格，首付30万，向升迪公司购买一台晋工JGM923-LC挖掘机。同日，被告人戴东呈收到购机款30万并出具收条。2014年11月5日，邓某与被告人戴东呈重新签订挖掘机买卖协议，以50万全款购买上述挖掘机。同日，邓某通过银行转账向被告人戴东呈个人银行账户转款18万元。2014年11月6日，被告人戴东呈将上述挖掘机采取以78万价款融资租赁首付15.6万、保证金6.24万、手续费1.248万、保险费1.404万，共计24.492万的方式与升迪公司签订工程机械买卖合同。2014年11月5日，被告人戴东呈分别打入张某3建行账户20万、4.492万。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-11-19收邓某购买上述挖掘机24.492万。被告人戴东呈利用职务之便，将邓某购机款中的23.508万套现占为己有。 经庭审举证、质证，认定上述事实证据有： 1．工程机械分期付款买卖合同、挖掘机买卖协议、收条、银行账户交易明细，佐证邓某以50万价格向升迪公司购买了上述挖掘机，实际支付48万给戴东呈。 2．升迪公司销售明细表及按揭销售审批表、工程机械买卖合同（融资租赁），佐证2014年11月6日，戴东呈采取首付15.6万、保证金6.24万、手续费1.248万、保险费1.404万，共计24.492万融资租赁方式与升迪公司签订上述挖掘机的工程机械买卖合同。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-11-19收邓某购买上述挖掘机24.492万（戴东呈2014年11月5日分别打入张某3建行账户20万、4.492万）。 4．邓某证言，证实我曾用名邓某2。2014年8、9月，我到升迪公司与法人兼总经理戴东呈商议以50万分期付款方式购买上述挖掘机一台，首付30万，并于9月27日签订分期付款买卖合同。我通过银行转账和现金分别给戴东呈12万、18万，共计30万，戴东呈出具30万收条。之后，戴东呈一直不向我交付挖掘机，要求付清全款后交付。我于2014年11月5日扣除戴东呈赔偿的2万损失后，通过银行转账方式支付给戴东呈余款18万，并与戴东呈重新签订挖掘机买卖协议，因戴东呈称没带公章，所以没在协议上加盖公司公章。 5．证人张某3的证言，证实戴东呈与公司签订上述挖掘机融资租赁购买合同，向公司缴纳首付款24万余元。 6．证人林某的证言，证实现金账本反应不出来收到2014年11月5日戴东呈以50万元销售给邓某挖掘机的货款。 7．被告人戴东呈的供述，证实我请老客户邓某3帮忙联系买家购买公司的两台二手挖掘机。邓某经邓某3介绍联系我一次性给付50万要求购买一台新挖掘机，并与我私下签订一份挖掘机买卖协议，向我的银行账户汇款部分钱。后来，邓某提不到挖机到公司来闹，且不同意我退钱，我便叫邓某与公司签订分期付款合同，由我来支付按揭款，邓某随与升迪公司签订工程机械分期付款买卖合同，以总金额50万购买上述挖掘机。我共收到邓某转款和现金共计48万，向公司交了首付款30万，没有将差额18万交公司，按照合同分期付款。 （八）2013年8月28日，蒲某向升迪公司分期购买一台格瑞德履带式挖掘机（机器型号GME85-9），并向被告人戴东呈银行账户存款13.2万元支付了购机首付款。被告人戴东呈于2013年9月1日开具东呈工程机械设备有限公司专用收据。之后，升迪公司因上述挖掘机质量问题，向格瑞德公司报告，经维修未能解决。而后，升迪公司与蒲某协商解决由蒲某自行承担维修费不再支付该台挖掘机下剩货款。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-8-26收蒲某购买格瑞德GME85-9挖掘机4万（张某1交款转购机预交款）。由被告人戴东呈利用自己的职权将其余9.2万购机首付款占为己有。 2014年9月26日，蒲某与升迪公司签订工矿产品购销合同，以25万的总金额购买一台格瑞德履带式挖掘机（机器型号GRD85-9），并先后向升迪公司南充分公司经理张某1支付现金5000元、向出纳余某银行转账18.5万、向被告人戴东呈转账1万元。张某1、余某收到购机款后，按照被告人戴东呈指示向袁某转账10万用于偿还被告人戴东呈的个人债务，向被告人戴东呈账户转款4.5万，将其余4.5万用于南充分公司日常开支。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到上述挖掘机价款。被告人戴东呈将蒲某支付此购机款中的15.5万占为己有。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表及按揭销售审批表，佐证升迪公司登记按揭销售给蒲某编号85120469挖掘机首付付款13.2万，提机定金4万，首付不足欠款9.2万。 2．专用收据、协议书、关于蒲某GME85-9挖掘机问题报告，佐证2013年9月1日，东呈工程机械设备有限责任公司收到蒲某订购的格瑞德GME85-9型挖掘机首付款13.2万。因挖掘机质量问题，升迪公司向格瑞德公司报告，经维修未能解决，与蒲某协商解决由蒲某自行承担维修费不再支付该台挖掘机下剩货款。 3．证明、银行业务凭证，佐证蒲某支付购买格瑞德GRD85-9型挖掘机货款19万。 4．信用社业务凭证，佐证2013年8月26日，罗某账户向戴东呈账户存、转账共计13万元。 5．工矿产品购销合同、交接单、借条、余某银行账户交易明细，佐证2014年9月26日，蒲某以总金额25万购买格瑞德GRD85-9挖掘机，向余某账户转款18.5万，下欠6万。同日，余某账户向袁某银行账户转账10万用于还款。 6．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-8-26收蒲某购买格瑞德编号85120469挖掘机4万（张某1交款转购机预交款）；未收到编号85130446挖掘机价款。 7．被害人梁某陈述，证实2013年8月19日，戴东呈收到南充客户蒲某购买格瑞德挖掘机一台的首付款9.22万元没有上缴公司。2014年9月27日，戴东呈经南充办事处经理张某1经办，私自将一台格瑞德85-9挖掘机以25万价格出售给客户蒲某，并收取侵占客户首付款20万。后因被公司发现，戴东呈向挖掘机生产厂家补办销售合同售价38万。 8．蒲某证言，证实2013年8月28日，我与升迪公司南充分公司经理张某1商谈，并以40万价格分期付款的方式购买一台格瑞德GME85-9型号的挖掘机，并支付首付款13.2万元。后来，因该台挖掘机质量问题，经维修未能解决，我与升迪公司协议解决自行承担维修，不再支付余款。 2013年9月26日，我与戴东呈商谈以25万购买一台GRD85-9型格瑞德挖掘机，存入升迪公司提供的余某账户18.5万，给张某1支付现金5000元，首付共计19万元。后来，戴东呈打电话称其急需用钱，叫我先向其账户转款1万元，待提供发票时再支付余下5万。我经张某1做工作向戴东呈转款1万元，因至今没提供发票所没支付下剩5万。 9．证人张某1的证言，证实2013年8月份，客户蒲某与我们南充办事处签订以42.5万元购买一台格瑞德挖掘机，支付首付款13万元，没有支付下剩货款。我们办事处原内勤罗某通过其私人账户将13万元转给了戴东呈在农村信用社的账户。 2014年9月26曰，蒲某直接联系戴东呈以25万元购买一台格瑞德挖掘机。南充办事处按戴东呈的指示与蒲某签订购销合同，蒲某支付19万元，并出具一张欠戴东呈挖掘机货款6万元的借条至今没支付。戴东呈因向袁某借款40万一直没还，叫我们向袁某转款10万元。内勤余某去向袁某邮政储蓄账户转款10万，向戴东呈指定的其私人账户转款4.5万，经戴东呈同意余下的4.5万用于支付办事处的各种费用。 10．余某的证言，证实蒲某与升迪公司总经理戴东呈谈好25万购买格瑞德挖掘机后，由南充分公司经理张某1具体经办签订购销合同。蒲某向我银行账户打款18.5万，支付现金5000元给张某1，向公司出具6万元欠条。我按照张某1的指示向袁某银行账户转款10万，向戴东呈银行账户转款4.5万，另4万用于交付房租和租赁挖掘机停放场地费用，并将张某1转交蒲某购买货款5000元存到戴东呈农村信用社账户。 11．证人张某3的证言，证实南充办事处张某1私自销售给蒲某的格瑞德挖掘机是公司的样机，公司没有收到该挖掘机的销售货款。公司账目明细收到张某1销售给蒲某的一台格瑞德（型号GJM85-9）挖机首付款4万，下欠9万余元。这台挖掘机因为质量问题，戴东呈私下与蒲某签订协议书，蒲某不再向公司缴纳余款。 12．证人林某的证言，证实戴东呈开具的客户蒲某购买GME85-9首付款13.2万元收据。我经查看现金账本发现2013年9月18日收到戴东呈交来的现金5万元，不清楚是不是货款；没有收到南充办事处2014年9月26曰销售给蒲某编号85130446挖机货款19万元。 13．证人袁某的证言及借条，证实张某1是升迪公司的销售经理，介绍戴某向我借款40万元，没有介绍戴东呈向我借款。2014年3月24日，张某1称其朋友戴某急需用钱找我借款40万，月息5％，并打电话让我与戴某通话，戴某承诺借款3-5个月，每月2万利息。我同意后向张某1卡转40万。我只认张某1借款，由张某1向我出具欠条。2014年4月，戴某向我银行卡转款2万；张某1于9月先后转款10万、4万，10月还现金5万，2015年1月转款7万，还现金4万；我共收到还款32万。 14．被告人戴东呈的供述，证实2013年，升迪公司尚在筹建中，未能获得挖掘机销售的代理权，我是东呈工程机械设备有限责任公司法人及总经理，按正常途径销售给蒲某格瑞德GME85-9一台，收到付款13.2万。蒲某看中南充分公司一台旧挖机，与经理张某5谈价格后，又电话联系我商谈价格，我想到这台挖机是2012年运来，放置时间太长了，且又想套现还高利息，决定25万元卖给对方，由张某1具体经办。按公司的规定由内勤交总公司财务，对方向南充分公司内勤余某账户存款18.5万，我授意向袁某账户转款10万、向资金账户转款4.5万，不清楚南充分公司将另4.5万作为日常开支的情况。后来，我又让对方向我银行账户转款1万元，记不清是否交公司做账。 对上述事实证据分析认定：蒲某、张某1、余某的证言与被告人戴东呈的供述相互印证蒲某支付购机款20万中10万用于偿还戴东呈个人债务、戴东呈个人账户收到5.5万，故应当认定被告人戴东呈侵占金额15.5万。张某1、余某的证言相互印证另4.5万用于南充分公司日常开支，是升迪公司内部管理，不应当作为被告人侵占金额认定。 （九）2014年10月3日，贾某与升迪公司签订工矿产品购销合同，约定以总金额45万购买一台福建晋工履带式（型号JGM915-LC）挖掘机。贾某向经办人张某1实际支付挖掘机货款44万元，张某1按照被告人戴东呈的授意将29.6万元货款转账至被告人戴东呈个人银行账户、偿还戴东呈欠张某1和袁某的债务1.2万、4万，支付中介费8万元，1.2万元作为南充分公司日常开支。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到贾某购买上述挖掘机的价款。被告人戴东呈利用职权侵占升迪公司收取贾某购买挖掘机的价款中的34.8万元。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、交接单、收据、收条、增值税普通发票、张某1银行账户交易明细，佐证贾某购买升迪公司上述挖掘机，并支付了购买货款，张某1向姚某支付介绍费8万、向戴东呈银行账户转款29.6万元，向袁某银行账户转款4万元。 2．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到贾某购买上述挖掘机的价款。 3．被害人梁某陈述，证实2014年10月6日，戴东呈经南充办事处经理张某1经办，私自将一台晋工挖掘机以45万价格出售给姓贾的客户，并收取侵占货款45万。后因被公司发现，戴东呈向挖掘机生产厂家补办销售合同售价38万。 4．贾某证言，证实我通过中间人姚某介绍认识升迪公司南充分公司张某1，并于2014年10月3日签订购买升迪公司上述挖掘机一台，合同上价格45万多书写了1万，实际价格44万。我于2014年9月25日向张某1支付了定金4万，签订合同后又支付给张某140万，张某1给我一张2014年7月28日的50万增值税普通发票。 5．证人张某1的证言，证实2014年10月3日，客户贾某与我签订合同购买上述挖掘机，合同上售卖价格45万元，实际交易价格44万。贾某在2014年9月25日给我转款4万元，在签订合同后又支付40万元现金。发票是戴东呈在总公司开具出来，叫王某2转交给我，由我转交贾某的。我按戴东呈的指示用该笔货款44万支付中介人姚某中介费8万，向戴东呈建设银行账户转款29.6万元，帮戴东呈向袁某还款4万元，并扣出戴东呈向我个人借款1.2万元，另1.2万元用于办事处曰常的支出。 6．余某的证言，证实我因国庆假日没有经手张某1经办销售给贾某挖掘机销售货款。 7．证人张某3的证言，证实南充办事处张某1私自销售给贾某上述挖掘机是公司的样机，公司没有收到这台挖机的货款。 8．证人林某的证言，证实我查阅公司现金账本，公司没有收到南充办事处2014年10月3日销售给贾某上述挖掘机的货款44万。 9．被告人戴东呈的供述，证实我因资金紧张叫张某1帮助到袁某借款40万元，袁某只认是张某1借款。这40万是我和张某1各借款20万，各自偿还利息，我通过张某1转交偿还袁某利息。张某1向我汇报经袁某介绍贾某购买挖掘机，并向我转款是事实。我不清楚张某1向袁某转款4万，将1.2万用于日常开支、1.2万偿还其欠款的事，挖掘机总销售额才40万余元，不可能支付中介费8万元。我因交付挖掘机需要售后服务部人员去，所以在外面开具正规发票叫王某2带至南充分公司。 （十）2014年8月15日，张某2与升迪公司签订工矿产品购销合同，以总金额20万全款购买一台格瑞德履带式挖掘机（规格型号GME65-9），支付给升迪公司出纳4万、经办人严某购机款16万元。经办人严某按照被告人戴东呈的授意将收到的15万元购机款转账至被告人戴东呈个人账户，支付中介费1万元。之后，被告人戴东呈将该笔货款中的1万元转账至升迪公司出纳账户，将其余货款14万元占为己有。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-8-53、2014-8-56分别收张某2（张某2与赵某合伙）购买上述挖掘机价款4万、1万。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表及工程机械销售审批表、工矿产品购销合同、收条，佐证张某2以20万价格全款购买升迪公司上述挖掘机，支付给严某16万货款。 2．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-8-53、2014-8-56分别收张某2（张某2与赵某合伙）购买上述挖掘机价款4万、1万。 4．被害人梁某陈述，证实2014年8月15日，客户张某2支付20万购买一台格瑞德65二手挖掘机，公司只收到6万元货款，其余14万元被戴东呈侵占。 5．张某2证言，证实2014年8月15日，我与升迪公司销售人员严某签订购买合同，以20万购买升迪公司上述挖掘机一台，并支付给升迪公司出纳4万、严某16万。 6．证人张某3的证言，证实戴东呈将公司上述挖掘机一台销售给张某2。公司的账目明细反应戴东呈向公司出纳只缴纳了1万元购机款，共计收到张某2购机货款5万元，没有收到余款16万元。 7．证人林某的证言，证实我经查阅公司的现金账发现2014年8月15日只有一名客户赵某向公司缴纳了4万元，有收据注明收格瑞德65型预付款4万元。2014年8月20日，戴东呈向我卡转1万元，说是客户赵某交的货款，叫我开具收据给严某。 8．证人严某的证言，证实2014年8月，客户叫张某2与我签订合同以20万全款购买一台挖掘机，交给出纳林某4万元，交给我16万现金。我于2014年8月15曰按照戴东呈的要求将这16万元中的15万元交给戴东呈转交给公司，另1万元给介绍人的介绍费。后来，我听财务张某3说戴东呈只交给公司1万元。 9．被告人戴东呈的供述，证实公司销售员严某与客户张某2签订工矿产品购销合同销售挖掘机一台。严某交给了我一些钱，我记不清是否是销售给张某2挖掘机货款。 （十一）2014年8月27日，被告人戴东呈借到王某1现金30万。2014年10月8日，王某1与升迪公司签订工程机械分期付款购买合同，约定以54万总价款购买一台格瑞德挖掘机（型号GME150LC）、签订合同时首付款20万，剩余34万在支付首付款的次月起分12个月按约定期限归还。王某1向公司财务首付8万现金、用一台神钢100挖掘机置换12万，共支付了首付款20万元。之后，王某1支付给戴东呈4万现金，并将戴东呈30万欠款折抵挖掘机款。2014年10月6日，被告人戴东呈出具34万收条，并注明王某1购机款已全款付清。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-10-3收王某1购买上述挖掘机首付款8万。被告人戴东呈将收到王某1购机款差额34万元占为己有。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表及工程机械销售审批表、工程机械分期付款买卖合同、工程机械设备交接验收单、借条、收条，证实2014年10月8日，王某1与升迪公司签订工程机械分期付款买卖合同，约定以54万总价款购买上述挖掘机，签订合同时首付款20万，剩余34万在支付首付款的次月起分12个月按约定期限归还。同日，升迪公司交付上述挖掘机。戴东呈于2014年8月27日借到王某1现金30万，于2014年10月6日收到王某134万并注明已全款付清上述购机货款。 2．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2014-10-3收王某1购买上述挖掘机首付款8万。 3．证人王某1证言，我于2014年7、8月在升迪公司工作2个月。2014年9月，我与他人合资与升迪公司销售经理江某签订合同，以54万的价格分期付款方式购买上述挖掘机一台。我给公司财务首付8万现金；之后用一台神钢100挖掘机置换12万抵挖掘机款；后来支付给戴东呈4万现金，并用戴东呈30万欠款折抵挖掘机款。 4．被告人戴东呈的供述，证实公司与王某1签订合同，将上述一台挖掘机以单价54万元、首付款20万、剩余货款34万元分期付款的方式正常销售给王某1。王某1付了首付款的，我因向王某1借款了20万余元，代为支付按揭款，并向公司交了一部分分期款，具体要查账。 对上述事实证据的分析认定：指控证据证人王某1证言和被告人戴东呈的供述相互印证王某1付清了首付款20万，司法鉴定意见书佐证了王某1支付了现金8万首付款。同时王某1证实用一台神钢100挖掘机置换12万折抵首付款，侦查机关未对此证实进行侦查核实，公诉机关指控证据无证据证实该台挖掘机是否交付及价值，亦无证据被告人戴东呈对该台挖掘机进行了处置，如此证实属实，该台神钢100挖掘机从置换交付时所有权属转移给升迪公司，指控证据不足以证实用该台挖掘机进行了置换交付给升迪公司或者被告人戴东呈及被告人戴东呈侵占该台挖掘机和价值，故对公诉指控此笔金额46万不予采纳，应认定34万元。 （十二）2013年6月，被告人戴东呈向徐某借款14万，计算利息出具15万借条。2013年10月23日，徐某与升迪公司签订工程机械按揭销售买卖合同，以设备价款84万及其他费用按揭购买格瑞德GME230型号挖掘机。徐某经戴东呈同意将15万借款折抵首付款，并支付给升迪公司首付款4万，下欠其余首付款。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司分别以2013-10-68、2014-2-105凭证号收徐某购买上述挖掘机预付款4万、首付款1万，7次收分期款共计10.01万元。被告人戴东呈未将已抵作首付款的债务15万交升迪公司。 经庭审举证、质证，认定上述事实证据有： 1．工程机械按揭销售买卖合同、交接验收单，证实2013年10月23日，徐某与升迪公司签订合同，以设备价款84万及其他费用按揭购买上述挖掘机，合同约定首付款31.92万元。 2．升迪公司销售明细表及按揭销售审批表，证实升迪公司按揭销售审批登记徐某按揭金额46.2万，首付应付款37.8万、提机时付款4万，首付不足欠款33.8万在2013年11月30日前还款15万、2014年4月1日前还款下剩18.8万。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司分别以2013-10-68、2014-2-105凭证号收徐某购买上述挖掘机预付款4万、首付款1万，7次收分期款共计10.01万元。 4．徐某证言，证实2013年6月，升迪公司总经理戴东呈以一台挖掘机抵押向我借款14万，计算利息出具15万借条。2013年10月，戴东呈未还款又运走挖掘机，我便与升迪公司签订合同以89万按揭购买大型挖掘机，将15万借款抵作首付款后，另行支付给戴东呈4万余元，共计支付首付款19万余元，下欠首付款约20万，按揭款50万。江某将挖掘机拉至魏家镇与我交接。之后，我自己支付按揭款项。 5．证人江某的证言，证实2013年10月，客户徐某与我签订合同以80万按揭购买格瑞德230型号挖掘机，支付首付款4万元交给林某。2014年5月12曰，我收取徐某两期分期付款共2.849万元。后来，戴东呈到重庆去谈生意，以开展公司业务需要用钱叫我将这2万多元货款转到其工行的私人账户，没有交给公司。 6．被告人戴东呈的供述，证实我向徐某借款14万，算利息出具15万借条，按照徐某的要求将公司的一台格瑞德85-9挖掘机交付给其作为抵押借款。后来，徐某想购买一台大型挖掘机，将借款作为首付款，我同意后将抵押的挖掘机运回公司，由销售经理江某经办于2013年10月23日与徐某签订工矿产品购销合同，将公司上述挖掘机以总价84万、首付款31.92万元、贷款52.08万元，按揭销售给徐某。徐某只将借款抵作首付款，没有支付其余首付款。我记不清徐某是否向我付款4万现金，以收条为准。 对上述事实证据的分析认定：证人徐某、江某证言相互印证徐某签订合同支付4万首付款，司法鉴定意见书佐证升迪公司收到4万预付款，故指控被告人戴东呈侵占含此4万首付款共计金额19万，不予采纳，应当认定金额15万。 （十三）2013年12月6日，李某与代表升迪公司的被告人戴东呈签订工矿产品购销合同购买一台格瑞德履带式挖掘机（型号GME85-9），合同约定总金额25万元。升迪公司先后于2013年12月6日、2014年4月10日出具专用收据分别收到李某、邓某支付购机款20万、5万，共计25万。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-12-67收李某、邓某购买上述挖掘机9.076万。被告人戴东呈利用职务之便将李某支付货款25万中的15.924万占为己有，未交升迪公司入账。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、专用收据，佐证李某、邓某先后支付共计25万购买升迪公司上述挖掘机一台。 2．升迪公司销售明细表及按揭销售审批表，证实升迪公司按揭销售审批登记将上述挖掘机以按揭金额24万，首付款9.076万销售给邓某3。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-12-67收李某、邓某购买上述挖掘机9.076万。 4．被害人梁某陈述，证实2013年12月6日，戴东呈收到公司销售给客户李某一台型号GME85-9挖掘机货款30万后，篡改合同为分期付款，向公司上缴首付款9.076万元，侵占下剩20.924万元。 5．李某证言，证实2013年12月6日，我和邓某合资以25万购买升迪公司上述挖掘机一台，并与总经理戴东呈签订购买合同。我在签订合同当天支付20万现金给升迪公司姓林的出纳，于2014年4月10日支付给戴东呈现金5万，戴东呈叫姓林的出纳开具专用收据。 6．证人张某3的证言，证实公司账目反应戴东呈向公司缴纳李某购买上述挖掘机货款9.076万元。 7．证人林某的证言，证实升迪公司2013年12月6曰、2014年4月10曰分别收到客户邓某、李文莲购买GME85-9首付款20万、5万两张收据。其中20万收据是戴东呈和客户一起到我办公室来交钱，戴东呈叫我给客户开具20万收据，我没有收到20万元，实际只收到90760元，所以向客户开具20万收据后，又开90760元收据交公司作帐；5万收据是戴东呈开具的，没有交钱给我。 8．被告人戴东呈的供述，证实我与李某2014年12月6日签订以25万价格销售格瑞德GME85-9挖掘机的工矿产品购销合同，是正常销售的。我收到李某5万元，未交公司财务。 （十四）2014年10月16日，被告人戴东呈为偿还其个人债务20万，与债权人李某1签订协议，利用职权将升迪公司维护客户黄某的一台斗山225挖掘机和公司所有三个破碎头交付质押给李某1用作债务的担保。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到李某1购买挖掘机货款。达州市发展和改革委员会2016年1月19日作出达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：升迪公司的SDB破碎头2台认定价格7.6万。达川区人民法院于2015年7月6日作出（2015）达达民初字第1076号民事判决书，判决升迪公司将黄某的大宇牌225型挖掘机一台质押给李某1的协议无效；李某1将大宇牌225型挖掘机一台（即斗山225-7挖掘机一台）返还给黄某…。 经庭审举证、质证，认定上述事实证据有： 1．中国银行客户回单，佐证2013年10月24日，李某1向戴东呈账户转账18万。 2．协议，佐证2014年10月16日，戴东呈用斗山225-7挖掘机一台、140破碎锤三台为其从李某1借款20万提供质押。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司未收到李某1购买挖掘机货款。 4．达市发改价格［2016］54号关于对戴东呈涉嫌职务侵占的挖掘机和破碎头的价格认定结论书，价格认定结论：升迪公司的SDB破碎头2台认定价格7.6万。 5．（2015）达达民初字第1076号民事判决书，证实达川区人民法院于2015年7月6日作出民事判决，判决升迪公司将黄某的大宇牌225型挖掘机一台质押给李某1的协议无效；李某1将大宇牌225型挖掘机一台（即斗山225-7挖掘机一台）返还给黄某…。 6．李某1证言，证实我通过胡某1认识升迪公司法人戴东呈。我通过汇款和现金方式借给戴东呈20万。2014年10月，我催促戴东呈还款，戴东呈称没有钱还，可以用一台二手斗山牌225型号挖掘机和三个破碎头抵账，还钱时再取回挖掘机。我经验收挖掘机同意后，将挖掘机和破碎头运走，停放在达州市广播电视大学旁的停车场内，每天20元。 7．证人林某的证言，证实公司的现金账本也反应不出收到李某120万元。 8．被告人戴东呈的供述，证实我因还高利贷急需用钱，通过胡某1介绍找李某1借款20万。李某1扣2万元利息，通过转账实际借款18万元，要求签订合同作为借款的保障。我与李某1于2014年6月24日签订工矿产品购销合同，以单价20万销售格瑞德GWM-85，实际合同上的挖掘机没有交付给李某1。后来，李某1催我还钱，我将公司维修的一台斗山牌挖掘机和三个破碎头抵给李某1，作为偿还借款，待有钱还时可以取回，该台挖掘机实际上是黄某的，一个破碎头是斗山牌挖掘机自带的，另外两个破碎头是公司的。我将借款没交公司。 对上述事实证据的分析认定：指控证据协议、民事判决书和李某1的证言及被告人戴东呈的供述相互印证上述挖掘机和破碎头系被告人戴东呈为其个人债务提供质押担保，故公诉机关指控出售给李某1以抵扣借款的事实不予采纳。指控证据价格认定结论书证实2台破碎头价值7.6万，指控三破碎头价值人民币11.4万元证据不足，不予采纳。 （十五）2014年1月13日，被告人戴东呈出具借条借到杨某现金40.8万，约定借款期限6个月，每月还款3万，2014年7月13日还清余款，逾期不还承担违约金5万，也可以从公司收取与借款相等值的物品变卖，借条上加盖有升迪公司和法人戴东呈的印章；同时被告人戴东呈在吕某处有借款。被告人戴东呈与吕某、杨某系借贷关系。吕某因被告人戴东呈未归还借款，遂向升迪公司订购购买晋工937挖掘机，于2014年7月25日交付定金40万，约定2014年12月30日前提机或退款，被告人戴东呈出具升迪公司专用收据。同日，被告人戴东呈又通过王某1向吕某信用社账户转款40万，升迪公司实际未能收到定金40万。2014年9月28日，被告人戴东呈与吕某、杨某签订抵偿书，利用职权以升迪公司资金困难将一台二手晋工924LC以55.4万抵偿欠杨某的借款和吕某购买晋工370挖掘机的定金，约定升迪公司可以在两个月内原价回购。之后，该台挖掘机以租赁形式运出。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2015-1-76收吕某购买晋工924LC挖掘机3.8万租金。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表，佐证升迪公司登记2014年8月28日报销售JGM923-LC挖掘机给吕某的情况。 2．抵偿书，佐证戴东呈以升迪公司资金困难将上述挖掘机一台以55.4万抵偿欠杨某的借款40.8万和吕某购买晋工370挖掘机的定金40万，约定升迪公司可以在两个月内原价回购。 3．升迪公司专用收据、信用社进账单、信用社账户交易明细、业务凭证，佐证2014年7月25日，升迪公司收到吕某交晋工937定金40万，约定2014年12月30日前提机或退款。同日王某1向吕某信用社账户转款40万。 4．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2015-1-76收吕某购买上述挖掘机3.8万租金。 5．杨某证言及借条，证实我通过王某1介绍与升迪公司法人戴东呈相识。2014年1月13日，戴东呈以升迪公司资金周转困难，向我借款40.8万元，约定借款期限6个月，每月还款3万，2014年7月13日还清余款，逾期不还承担违约金5万。我向戴东呈支付现金13.8万，余款通过建设银行转账到戴东呈账户，共计借款40.8万，戴东呈出具借条将借款时间误写成2013年1月13日，并加盖升迪公司印章和法人印章。戴东呈按照约定已还款29万，下差11.8万和违约金5万一直没有给付，经我多次催要，于2014年9月28日与我和吕某签订抵偿书，将上述挖掘机一台以55.4万抵偿欠我和吕某的款项，升迪公司可以在两个月之内原价回购。 6．吕某证言，我经王某1介绍认识升迪公司老总戴东呈，王某1帮戴东呈向我借款40万。因戴东呈迟迟没有归还本金，我与王某1商议向升迪公司购买一台晋工937型号挖掘机，并于2014年7月25日向升迪公司转账支付定金40万，因此种型号挖掘机停产，戴东呈出具专用收据并约定在2014年12月30日前提货或退款。戴东呈又将升迪公司对公账户里的40万转给王某1，王某1又向我信用社账户存款40万，所我向升迪公司对公账户打款40万最终又流入我的银行账户内。为保证借给戴东呈40万资金安全，戴东呈于2014年9月28日与我和杨某签订抵偿书，同意将上述挖掘机一台以55.4万抵偿给我和杨某，升迪公司可以在两个月之内原价回购该台挖掘机。 7．证人张某3的证言，证实吕某通过银行P0SS机支付购买挖机货款40万元到公司农村信用社对公账户，出纳取现后没有交予我做账，我不知道公司收了这笔钱。 8．证人林某的证言，证实戴东呈开具2014年7月25曰收客户吕某交晋工937型号定金40万，约定2014年12月30曰提机或退款的收据。公司现金记账本不能反应该款，不清楚资金流向。公司也没有收到戴东呈以55.4万元将上述一台晋工挖掘机抵偿给杨某、吕某的货款。 9．被告人戴东呈的供述，证实我于2014年春节通过王某1介绍先后向杨某和吕某借款。我向杨某借款30万元，计算利息出具40.8万的借款协议；向吕某借款30万或25万元左右。经王某1提议，我与杨某、吕某签订抵偿书，将上述一台晋工挖掘机抵给杨某、吕某，约定公司在两个月内可以原价回购，作为借款的保障。王某1经公司同意，以租赁形式将该台挖掘机运走。 对上述事实证据的分析认定：司法鉴定意见书与被告人戴东呈的供述相互印证上述挖掘机以租赁形式运出升迪公司，升迪公司收到租金3.8万，应当折抵扣除侵占金额。 （十六）2014年2月13日，潘某与代表升迪公司的被告人戴东呈签订工矿产品购销合同，以62万元购买格瑞德挖掘机GME150LC型号，被告人戴东呈出具升迪公司专用收据收到潘某上述购机款。 另查明，升迪公司于2014年10月8日将格瑞德挖掘机GME150LC型号一台销售给王某1（起诉书上指控第11笔）。戴东呈通过个人银行账户活期明细自2014年3月-11月向潘某转账16次共计23.8万。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、专用收据，佐证2014年2月13日，潘某以62万购买升迪公司上述挖掘机，戴东呈收到货款62万元。 2．证人蔡某的证言，证实我儿子潘某于2015年1月27日因病去世。潘某在升迪公司购买一台挖掘机一直没有提到货。 3．证人王某5的证言，证实我是老板潘某生前的驾驶员。潘某于2015年1月27日因病去世，于2014年2月13日与升迪公司老总戴东呈签订合同，以62万价格购买上述挖掘机，至今没有提到货。 4．被告人戴东呈的供述，证实我向潘某两次借款30万或50万，记不清具体金额了，于2014年2月13日签订工矿产品购销合同作为借款保障，没有履行合同，且已还了一些钱。 5．戴东呈个人活期明细，证实戴东呈银行账户自2014年3月-11月向潘某转账16笔共计23.8万。 对上述事实证据的分析认定：指控证据无证据证实除上述62万外，被告人戴东呈与潘某另有债权债务关系。指控证据戴东呈个人活期明细和被告人戴东呈的供述不能排除上述62万系被告人戴东呈向潘某借款的合理怀疑。虽被告人戴东呈代表升迪公司与潘某签订购销合同，但升迪公司没有将上述挖掘机交付给潘某，而是交付卖与王某1，指控证据不足以证实被告人戴东呈侵占了上述挖掘机，同时公诉机关指控11笔涉及上述挖掘机，存在侵占公司财产的重复计算，故对此笔指控不予采纳。 （十七）2014年6月13日，伍某2与升迪公司签订工矿产品购销合同，分别以20万、60万购买格瑞德GME85-9和晋工JGM924KY挖掘机二台，通过网上银行从罗某1账户向戴东呈转款76万，被告人戴东呈出具升迪公司专用收据收到伍某2购机款共计80万。 另查明，戴东呈银行账户自2014年8月-10月多次向伍某2转账，经统计8笔共计8.07万。 经庭审举证、质证，认定上述事实证据有： 1．工矿产品购销合同、专用收据、工商银行交易明细、委托书，证实伍某2于2014年6月13日分别以20万、60万购买一台格瑞德GME85-9和一台晋工JGM924KY挖掘机。同日，升迪公司委托戴东呈并指定其个人银行账户代为收到货款共计80万，其中通过网上银行从罗某1账户向戴东呈转款76万。 2．（2015）达达民初字第532号民事裁定书，证实达川区人民法院于2015年4月29日以戴东呈涉嫌职务侵占罪尚在公安机关侦查中，伍某2无权就民事提起诉讼，作出裁定驳回伍某2对升迪公司的起诉。 3．被告人戴东呈的供述，证实我向伍某2借款80万，5分利息。为保证借款安全，我按照伍某2的要求签订两份工矿产品购销合同，并开具收款收据。我通过工商、建设银行向伍某2提供的账户转款还钱。 4．戴东呈个人活期明细，证实戴东呈银行账户自2014年8月-10月多次向伍某2转账，经统计8笔共计8.07万。 对上述事实证据的分析认定：指控证据无证据证实除上述戴东呈个人银行账户接受76万外，被告人戴东呈与伍某2另有债权债务关系。指控证据戴东呈个人活期明细和被告人戴东呈的供述不能排除上述76万系被告人戴东呈向伍某2借款的合理怀疑。虽被告人戴东呈代表升迪公司与伍某2签订购销合同，但无证据证实升迪公司已将上述挖掘机交付给伍某2，指控证据不足以证实被告人戴东呈侵占了上述挖掘机，故对此笔指控不予采纳。 （十八）2013年12月9日，伍某1与升迪公司签订工矿产品购销合同，以总金额32.8万元购买一台格瑞德GME85-9挖掘机，并向升迪公司出纳支付31.8万购机款。被告人戴东呈利用职权，采取在升迪公司登记按揭销售，将上述购机款中的25万元取走占为己有。达州市金证司法鉴定中心于2015年11月12日作出达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-12-67收伍某1购买上述挖掘机6.8万。 经庭审举证、质证，认定上述事实证据有： 1．升迪公司销售明细表及按揭销售审批表，证实升迪公司按揭销售审批登记按揭销售给伍某1挖掘机提机付款6.8万。 2．工矿产品购销合同、交接单、专用收据，佐证伍某1于2013年12月19日以32.8万购买升迪公司上述挖掘机一台，并向公司出纳支付31.8万货款。 3．达金司鉴中心（2015）会鉴第1号司法鉴定意见书，鉴定结果：升迪公司以凭证号2013-12-67收伍某1购买上述挖掘机6.8万。 4．被害人梁某陈述，证实2013年12月19日，戴东呈收取公司销售给客户伍某1挖掘机货款31万后，篡改合同为分期付款，向公司上缴首付款6.8万元，侵占下剩25.2万元。 5．证人伍某1证言，证实我通过杨某1介绍认识升迪公司销售员严某，于2013年12月19日，由严某经办，以32.8万全款购买升迪公司上述挖掘机一台。我通过银行转款和现金方式支付给公司出纳31.8万，出纳开具了31.8万收据，又给严某5000元，支付修挖掘机费用5000元。我没有要求分期付款购买挖掘机，后来听公司人员说戴东呈将我购买的挖掘机操作成分期付款合同。 6．证人严某的证言，证实2013年12月，客户伍某1与我签订合同，以31.8万全款购买一台格瑞德85-9型号挖掘机。出纳林某向客户开具31.8万收据，但只交给公司6.8万元。 7．被告人戴东呈的供述，证实2013年12月19日，经办人严某与伍某1签订合同，将公司上述一台挖掘机以32.8万销售。我因是公司总经理，要参与涉及销售货款的事，不清楚公司为何收到6.8万，开具31.8万收据。 另查明，达川区人民法院于2015年6月8日作出（2015）达达民初字第108号民事判决书，认定李某2与升迪公司有140万债权债务关系，戴东呈履行升迪公司的职务行为向李某2140万借款，用于公司经营，对升迪公司的债务不承担责任，判决升迪公司偿还李某2借款140万元及逾期利息；于2015年9月15日作出（2015）达达民初字第450号民事判决书，认定戴东呈向彭某2借款50万元，升迪公司提供挖掘机2台作抵，判决戴东呈偿还彭某2借款50万元，升迪公司承担连带清偿责任。 彭某1于2015年8月21日书写民事诉状，升迪公司于2014年4月11日以经营资金周转困难，提供格瑞德GME85-9，GME150LC三台挖掘机作为抵押担保，以戴东呈名义向其借款100万。同日丁某建设银行账户向升迪公司银行账户转款100万。 戴东呈中国建设银行账户先后于2014年3月14日、3月19日向安徽格瑞德机械制造有限公司转款共计30万。 经庭审举证、质证，认定上述事实证据有： 1．个人活期明细信息，佐证戴东呈中国建设银行账户先后于2014年3月14日、3月19日向安徽格瑞德机械制造有限公司转款共计30万。 2．（2015）达达民初字第108号民事判决书，证实本院认定李某2与升迪公司有140万债权债务关系，戴东呈履行升迪公司的职务行为向李某2140万借款，用于公司经营，对升迪公司的债务不承担责任，于2015年6月8日作出民事判决书，判决升迪公司偿还李某2借款140万元及逾期利息。 3．（2015）达达民初字第450号民事判决书，证实本院认定戴东呈向彭某2借款50万元，升迪公司提供挖掘机2台作抵，于2015年9月15日作出民事判决书，判决戴东呈偿还彭某2借款50万元，升迪公司承担连带清偿责任。 4．民事诉状、借条、银行账户交易明细，证实戴东呈于2014年4月11日以升迪公司格瑞德GME85-9，GME150LC三台挖掘机作为抵押担保，借到彭某1100万元，升迪公司在担保人栏加盖财务专用章。同日丁某建设银行账户向升迪公司账户转款100万。 5．被告人戴东呈的供述，证实我私人向彭某1两次借款150万，逐步还了一些。2014年4月11日，我经办与彭某1签订工矿产品购销合同3份，供方升迪公司。合同没有履行，是我私人行为。我向彭某2借款50万元，通过向其提供的丁某1银行账户支付利息。我与李某2签订借款协议，向李某2借款100万，通过银行转款和现金方式偿还了部分借款本息。 对上述事实证据的分析认定：指控证据证实彭某1的借款转入了升迪公司的账户，李某2140万借款用于公司经营，对公诉机关指控被告人戴东呈以升迪公司名义向李某2、彭某1借款没入升迪公司账户，占为己有，用于偿还私人借款证据不足，不予采纳。指控证据证实戴东呈与彭某2系民间借贷关系，无证据证实戴东呈已将2台挖掘机交付给彭某2作为个人借款的抵押担保，指控被告人戴东呈以升迪公司名义向彭某2借款没入升迪公司账户，占为己有，用于偿还私人借款证据不足，不予采纳。指控证据无证据证实被告人戴东呈欠安徽格瑞德机械制造有限公司个人债务，故戴东呈中国建设银行账户先后于2014年3月14日、3月19日向安徽格瑞德机械制造有限公司转款共计30万，应当认定为代升迪公司支付货款。 本院认为，被告人戴东呈担任升迪公司法定代表人、总经理期间，利用职务上的便利，使用自己个人账户接受销售款项，隐瞒事实真相，将全款销售合同篡改为按揭或分期销售合同，侵占公司销售款项用于个人使用；用公司财物挖掘机为个人债务提供担保，非法侵占公司财物占为己有，共计价值593.432万元，数额巨大，其行为已触犯《中华人民共和国刑法》第二百七十一条第一款之规定，构成职务侵占罪。公诉机关指控被告人戴东呈犯职务侵占罪的罪名成立。职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有的行为，被告人戴东呈为个人债务，将公司财物侵占交与债权人的是职务侵占行为；如只签订抵押协议（合同），没实际交付公司财物给债权人的，不应当认定职务侵占行为，升迪公司如因此受到经济损失可另行提起诉讼，对被告人戴东呈及辩护人辩护起诉书上指控第16-17笔没有交付挖掘机，不应当认定职务侵占的观点，予以采纳。公诉机关指控被告人戴东呈以升迪公司名义向李某2、彭某1、彭某2借款没入升迪公司账户，占为己有，用于偿还私人借款证据不足，不予采纳。被告人戴东呈虽是升迪公司股东，但升迪公司是依法成立具有独立的法人资格，其财产未经法定程序分配，不属于股东个人财产，故对被告人戴东呈的辩护人提出公司的财产包含了股权，戴东呈是升迪公司的大股东，享有公司占有份额的财产共有权，自己不能侵占自己的财产，在计算侵占金额中扣除其股份比例应得的份额的意见不予采纳。被告人戴东呈归案后如实供述自己的犯罪事实，坦白认罪，可以从轻处罚。被告人戴东呈违法所得应当予以追缴。依照《中华人民共和国刑法》第二百七十一条第一款，第六十一条，第六十二条，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十一条第高法院之规定，判决如下： 一、被告人戴东呈犯职务侵占罪，判处有期徒刑七年，并处没收财产人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月17日起至2022年8月16日止） 二、继续追缴被告人戴东呈违法所得593.432万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省达州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长陈昊 人民陪审员魏建英 人民陪审员鲁仕莉 二〇一七年五月十七日 书记员吉茂喆","writId":"066781ff094692830a9a5e52f32d36caaae","writName":"被告人戴东呈职务侵占罪一审刑事判决书"}
