{"ajId":"28242a99-bcae-481f-b9f7-cc5b34ecdad7","ajName":"冼碧强强奸一案","ajjbqk":" 龙门县人民检察院指控，2018年1月4日，被害人李某因欠债4万多元急需办理信用卡还钱，而通过朋友谭某介绍认识被告人冼碧强，并于当天晚上互加微信聊天。在微信聊天过程中，李某得知冼碧强开理疗馆后表示想去冼碧强的理疗馆体验理疗护理。5日早上9时许，冼碧强以办理信用卡及做理疗护理为由在微信上约李某在和天下附近xx商务公寓见面，后冼碧强在三楼开了305房间。李某应约到达305房，冼碧强坐在床上帮李某办理信用卡，办完信用卡后，洗碧强强行抱着李某上床想与李发生性关系，李某挣扎试图推开冼碧强，均未能挣脱，冼碧强强行脱掉李某裤子，强行用阴茎插入李某英的阴道内，实施了强奸。期间，李某反抗并用嘴巴咬伤了冼碧强的左肩膀。当天12时许，被害人李某到龙门县公安局报案。 经广东省惠州市公安司法鉴定中心鉴定意见：受害人李某阴道擦拭棉签、内裤，检材检出人精斑，其STR分型与被告人冼碧强的检材STR分型相同，似然比率为5.50×1026。 公诉机关认为，被告人冼碧强无视国法，以暴力手段强奸妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究期刑事责任。建议判处被告人冼碧强三年以上五年以下有期徒刑。 被告人冼碧强对公诉机关指控的犯罪事实无异议，当庭认罪，请求从轻处罚。 指定辩护人李勇强辩护认为，1．对罪名没有异议，被告人冼碧强属于初犯；2．在发生性关系过程中没有言语上的威胁，没有殴打和恐吓被害人的行为，更没有采取恶劣手段，与一般的强制性暴力轻得多；3．被害人与被告人仅认识两天，且发生关系时也没有大喊大叫，被害人有诱导作用；4．被告人认罪态度较好。综上，请求从轻处罚。 经审理查明，2018年1月4日，被害人李某因急需办理信用卡还款，经谭某介绍认识被告人冼碧强，并于当天晚上与被告人冼碧强互加微信聊天。1月5日，被告人冼碧强在xx商务公寓开了305房间约定与被害人李某见面，9时许，被害人李某应约到达305房，被告人冼碧强坐在床上帮被害人李某办理完信用卡后，抱着被害人李某欲与其生性关系，被害人李某多次挣扎试图推开被告人冼碧强，均未能挣脱，后被告人冼碧强强行与被害人李某发生性行为。期间，被害人李某反抗并用嘴巴咬伤了被告人冼碧强的左肩膀。12时许，被害人李某到龙门县公安局报案。 经广东省惠州市公安司法鉴定中心鉴定，被害人李某阴道擦拭棉签及其所穿灰色内裤检见人精斑，STR分型均与被告人冼碧强血卡的STR分型相同。 认定上述事实的证据如下： （一）书证 1．受案登记表、立案决定书，证实本案立案侦查情况。 2．户籍证明、无犯罪记录证明，证实案发时被告人冼碧强已达刑事责任年龄，无违法犯罪记录前科。 3．到案经过，证实被告人冼碧强无投案自首情节。 4．被害人李某的手机微信聊天记录截图，证实被害人李某与被告人冼碧强聊天情况，其中显示次日9点30分许被告人冼碧强约李某到和天下对面的xx商务公寓三楼帮李某办信用卡和做火疗等内容。 5．龙门县妇幼保健院妇产科于2018年1月5日出具的证明一份，证实被害人李某外阴阴道无红肿，无外伤，见陈旧性处女膜裂伤，未见明显充血，已产式，阴道畅，宫颈光滑，取管浅、中、深三支。 （二）证人证言 1．证人谭某证言，我和李某和冼碧强都是朋友关系。2018年1月4日15时，李某在微信上语音跟我说她在网上和捷信借了钱想办理信用卡将钱还上。我想起冼碧强之前帮人办理过信用卡，于是我打电话联系冼碧强，冼碧强没有接听我的电话，我就带着李某去到冼碧强的家里找到冼碧强的妻子，冼碧强妻子说冼碧强还没有回家。当天21时，冼碧强打回电话给我，我将朋友想办理信用卡的事情和他说了，冼碧强就让我们在四季养生馆等他过来，挂了电话10分钟左右，冼碧强就来到了养生馆，冼碧强来到养生馆就操作他和李某的手机，帮李某办理信用卡，后来因为李某的资料对不上就没有办理成功，22时我们就离开养生馆各自回家。 在2018年1月5日11时许，李某在微信上和我说她被冼碧强强奸，李某说冼碧强以办理信用卡为由约其到和天下对面一家宾馆，去到宾馆李某说她宫寒，冼碧强说可以用火疗来治疗，之后李某就说冼碧强用强制手段脱掉其衣服，并强奸她。现在的聊天记录被我删掉了。冼碧强是龙门县人，大约40岁，微信昵称医疗天下。 （三）被害人李某陈述，2018年1月4日20时许，我朋友谭某通过微信告诉我可以介绍我去办理信用卡，我从家里驾驶摩托车来到龙城一小接到了谭某，一起去龙城百担路一间我朋友啊琴开的四季养生馆，约了叫啊强的人到馆的大厅里谈办理信用卡的事项。当晚21时24分我加了啊强的微信，回家后我们还在微信聊了一会。 2018年1月5日9时许，啊强通过微信和我聊天，然后答应了我办理信用卡的事，还叫我去xx商务公寓305房内谈办理信用卡的事，我答应了啊强。约10分钟后，我到了xx商务公寓305房内并坐在房间内的凳子上，啊强向我要了身份证跟我先前办理的信用卡，他拿着手机在按，按了一会，他将他的手机给我看并跟我说办好了（中信信用卡），我看了一下手机，他跟我说到时候还要下去惠州拿卡开通。然后啊强摸我的手说怎么那么冷，我说是宫寒，他还问我谭某是不是我的男人，我说不是。然后他就将我抱上床，我推开了他，接着啊强不知道怎么将我的脚按在床上我动不了，我使劲挣扎，但是我不够啊强力大，后来我跟啊强说，你再这样我就告你强奸，啊强就停下来。我站起来要走，他不给我走，他还对我说我吓到他了，他问我谭某到底是不是我的男朋友，我说不关他的事。然后他又再次抱着我将我抱上床，我还是使劲的挣扎推开他，我推了他很久，但是推了几次都没有推开，当时我还咬了他的身体几口，之后还是被他强行发生性行为。啊强对我性侵害时，我是不愿意的。 在啊强洗澡的时候，我连忙穿衣服跑出了大门，下楼后我驾驶摩托车去接小孩，我还跟谭某发微信问他怎么介绍这样的人给我，我一五一十将事情告诉了谭某，后来我将事情告诉了我的叔叔，并在叔叔陪同下报警。我当时紧张害怕，记不起啊强的衣着打扮，啊强大约40岁许，龙门本地人，他的微信昵称医疗天下。 （四）被告人冼碧强供述和辩解，2018年1月5日10时许，我在龙门县xx公寓305房和一名40岁左右叫李某的女子发生了一次性行为。2018年1月4日21时许，我的朋友谭某打电话给我到龙门县龙珠宾馆附近的一家养生馆内帮他的朋友李某申请信用卡。之后我和李某互加了微信之后便各自离开了那家养生馆。回到家之后我便开始和她在微信上聊天，在聊天的过程中某英告诉我她经常失眠，我便和她说我是做火疗护理的，通过做火疗可以有效缓解失眠，但是做完火疗后的6个小时之内不能够洗澡以及不能够发生性行为，后来李某也和我说她好久没有发生性行为了，有时候也会想性行为。后来我们又聊了一些话题就各自休息。 2018年1月5日9时左右，我通过微信联系李某，让她出来办理信用卡，地点是在龙门县和天下对面，她也答应了。于是我便先到和天下对面的xx公寓开了一间房，房号是305，接着我便在微信上将具体位置告诉了她，大概几分钟之后她也过来了305号房。李某来了之后我便用我的手机帮她办理信用卡，大概30分钟就办理好了。这个过程中我是躺在床的一侧用手机帮她办理信用卡，而她则是坐在床的另一侧。我看到李某坐在床上，便忍不住抱住了她，我想试探性的抱一下她，想看她有什么反映，我抱她，她反抗，但我感觉她反抗的不是很激烈，抱着她之后，她并没有把我推开，顺势我们就倒在床上，李某英想用手推开我，但我仍然抱住她，接着我便用手抚摸她，她刚开始有用手推开我，后来就没有继续推开我的手。我在上面压着她，所以她没能把我推开，脱她裤子的过程中她也有反抗，但之后我还是强行发生了性行为，期间，她还用嘴咬了我的左肩膀。之后她说要去接小孩，就匆忙离开了，并让我中午打电话给她。 我很后悔，也已经认识到自己的错误，希望能给我一次改过自新的机会。 （五）广东省惠州市公安司法鉴定中心惠市公（司）鉴（法物）字［2018］01059号鉴定书，证实：1．现场床头柜上烟灰缸内提取的3个烟头、被害人李某阴道擦拭棉签及其所穿灰色内裤（检见人精斑）检材的STR分型与被告人冼碧强血卡的STR分型相同，似然比率均为5.5×1026；2．被告人冼碧强左肩部伤痕脱落细胞粘取器未检见有效STR分型。 （六）现场勘验、检查、辨认笔录 1．现场勘验笔录及其附件，证实现场勘验开始时间2018年1月5日13时30分，地点广东省惠州市XX县龙城街道XX商务公寓305号房，由门进入后是卧室，在卧室南墙前靠近西墙处有一张双人床，双人床上的被褥凌乱，现场提取床头柜上的烟灰缸内提取烟头3枚，烟头基本特征为干燥，现场经被告人冼碧强指认。 2．人身安全检查笔录，证实经检查发现被告人冼碧强左肩部有一伤痕，伤痕呈椭圆环形片状皮下出血伴表皮剥脱。 3．辨认笔录 （1）被害人李某正确辨认出被告人冼碧强就是其笔录所提在XX商务公寓305房强奸其的啊强。 （2）证人谭某正确辨认出被告人冼碧强。 以上据以定案的证据均经庭审质证、认证，符合真实性、合法性、关联性的证据要求，本院予以采信。 ","cpfxgc":"本院认为，被告人冼碧强无视国法，违背妇女意志，采用暴力手段，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关指控被告人冼碧强犯强奸罪，事实清楚、证据确实、充分，罪名成立。鉴于被告人冼碧强归案后能如实供述自己的犯罪事实，当庭自愿认罪、悔罪，认定有坦白情节，依法对其从轻处罚。对被告人冼碧强及指定辩护人李勇强从轻处罚的辩护意见，本院予以采纳。公诉机关建议判处被告人冼碧强三年以上五年以下有期徒刑的量刑意见，与被告人冼碧强罪责相适应，本院予以采纳。 综上所述，为严肃国家法律，保护公民人身权利不受非法侵害，根据被告人冼碧强的犯罪事实、情节，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人冼碧强犯强奸罪，判处有期徒刑三年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2021年5月4日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省龙门县人民法院 刑事判决书 （2018）粤1324刑初62号 公诉机关龙门县人民检察院。 被告人冼碧强，男，1979年1月4日出生，户籍所在地广东省龙门县。因涉嫌强奸罪于2018年1月5日被龙门县公安局刑事拘留；经龙门县人民检察院批准，同年1月18日被龙门县公安局执行逮捕。现羁押于龙门县看守所。 指定辩护人李勇强，龙门县公职律师事务所律师。 龙门县人民检察院以龙检公刑诉［2018］55号起诉书指控被告人冼碧强犯强奸罪一案，于2018年4月3日向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。龙门县人民检察院指派检察员林光出庭支持公诉，被告人冼碧强及其指定辩护人李勇强到庭参加诉讼。现已审理终结。 龙门县人民检察院指控，2018年1月4日，被害人李某因欠债4万多元急需办理信用卡还钱，而通过朋友谭某介绍认识被告人冼碧强，并于当天晚上互加微信聊天。在微信聊天过程中，李某得知冼碧强开理疗馆后表示想去冼碧强的理疗馆体验理疗护理。5日早上9时许，冼碧强以办理信用卡及做理疗护理为由在微信上约李某在和天下附近xx商务公寓见面，后冼碧强在三楼开了305房间。李某应约到达305房，冼碧强坐在床上帮李某办理信用卡，办完信用卡后，洗碧强强行抱着李某上床想与李发生性关系，李某挣扎试图推开冼碧强，均未能挣脱，冼碧强强行脱掉李某裤子，强行用阴茎插入李某英的阴道内，实施了强奸。期间，李某反抗并用嘴巴咬伤了冼碧强的左肩膀。当天12时许，被害人李某到龙门县公安局报案。 经广东省惠州市公安司法鉴定中心鉴定意见：受害人李某阴道擦拭棉签、内裤，检材检出人精斑，其STR分型与被告人冼碧强的检材STR分型相同，似然比率为5.50×1026。 公诉机关认为，被告人冼碧强无视国法，以暴力手段强奸妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究期刑事责任。建议判处被告人冼碧强三年以上五年以下有期徒刑。 被告人冼碧强对公诉机关指控的犯罪事实无异议，当庭认罪，请求从轻处罚。 指定辩护人李勇强辩护认为，1．对罪名没有异议，被告人冼碧强属于初犯；2．在发生性关系过程中没有言语上的威胁，没有殴打和恐吓被害人的行为，更没有采取恶劣手段，与一般的强制性暴力轻得多；3．被害人与被告人仅认识两天，且发生关系时也没有大喊大叫，被害人有诱导作用；4．被告人认罪态度较好。综上，请求从轻处罚。 经审理查明，2018年1月4日，被害人李某因急需办理信用卡还款，经谭某介绍认识被告人冼碧强，并于当天晚上与被告人冼碧强互加微信聊天。1月5日，被告人冼碧强在xx商务公寓开了305房间约定与被害人李某见面，9时许，被害人李某应约到达305房，被告人冼碧强坐在床上帮被害人李某办理完信用卡后，抱着被害人李某欲与其生性关系，被害人李某多次挣扎试图推开被告人冼碧强，均未能挣脱，后被告人冼碧强强行与被害人李某发生性行为。期间，被害人李某反抗并用嘴巴咬伤了被告人冼碧强的左肩膀。12时许，被害人李某到龙门县公安局报案。 经广东省惠州市公安司法鉴定中心鉴定，被害人李某阴道擦拭棉签及其所穿灰色内裤检见人精斑，STR分型均与被告人冼碧强血卡的STR分型相同。 认定上述事实的证据如下： （一）书证 1．受案登记表、立案决定书，证实本案立案侦查情况。 2．户籍证明、无犯罪记录证明，证实案发时被告人冼碧强已达刑事责任年龄，无违法犯罪记录前科。 3．到案经过，证实被告人冼碧强无投案自首情节。 4．被害人李某的手机微信聊天记录截图，证实被害人李某与被告人冼碧强聊天情况，其中显示次日9点30分许被告人冼碧强约李某到和天下对面的xx商务公寓三楼帮李某办信用卡和做火疗等内容。 5．龙门县妇幼保健院妇产科于2018年1月5日出具的证明一份，证实被害人李某外阴阴道无红肿，无外伤，见陈旧性处女膜裂伤，未见明显充血，已产式，阴道畅，宫颈光滑，取管浅、中、深三支。 （二）证人证言 1．证人谭某证言，我和李某和冼碧强都是朋友关系。2018年1月4日15时，李某在微信上语音跟我说她在网上和捷信借了钱想办理信用卡将钱还上。我想起冼碧强之前帮人办理过信用卡，于是我打电话联系冼碧强，冼碧强没有接听我的电话，我就带着李某去到冼碧强的家里找到冼碧强的妻子，冼碧强妻子说冼碧强还没有回家。当天21时，冼碧强打回电话给我，我将朋友想办理信用卡的事情和他说了，冼碧强就让我们在四季养生馆等他过来，挂了电话10分钟左右，冼碧强就来到了养生馆，冼碧强来到养生馆就操作他和李某的手机，帮李某办理信用卡，后来因为李某的资料对不上就没有办理成功，22时我们就离开养生馆各自回家。 在2018年1月5日11时许，李某在微信上和我说她被冼碧强强奸，李某说冼碧强以办理信用卡为由约其到和天下对面一家宾馆，去到宾馆李某说她宫寒，冼碧强说可以用火疗来治疗，之后李某就说冼碧强用强制手段脱掉其衣服，并强奸她。现在的聊天记录被我删掉了。冼碧强是龙门县人，大约40岁，微信昵称医疗天下。 （三）被害人李某陈述，2018年1月4日20时许，我朋友谭某通过微信告诉我可以介绍我去办理信用卡，我从家里驾驶摩托车来到龙城一小接到了谭某，一起去龙城百担路一间我朋友啊琴开的四季养生馆，约了叫啊强的人到馆的大厅里谈办理信用卡的事项。当晚21时24分我加了啊强的微信，回家后我们还在微信聊了一会。 2018年1月5日9时许，啊强通过微信和我聊天，然后答应了我办理信用卡的事，还叫我去xx商务公寓305房内谈办理信用卡的事，我答应了啊强。约10分钟后，我到了xx商务公寓305房内并坐在房间内的凳子上，啊强向我要了身份证跟我先前办理的信用卡，他拿着手机在按，按了一会，他将他的手机给我看并跟我说办好了（中信信用卡），我看了一下手机，他跟我说到时候还要下去惠州拿卡开通。然后啊强摸我的手说怎么那么冷，我说是宫寒，他还问我谭某是不是我的男人，我说不是。然后他就将我抱上床，我推开了他，接着啊强不知道怎么将我的脚按在床上我动不了，我使劲挣扎，但是我不够啊强力大，后来我跟啊强说，你再这样我就告你强奸，啊强就停下来。我站起来要走，他不给我走，他还对我说我吓到他了，他问我谭某到底是不是我的男朋友，我说不关他的事。然后他又再次抱着我将我抱上床，我还是使劲的挣扎推开他，我推了他很久，但是推了几次都没有推开，当时我还咬了他的身体几口，之后还是被他强行发生性行为。啊强对我性侵害时，我是不愿意的。 在啊强洗澡的时候，我连忙穿衣服跑出了大门，下楼后我驾驶摩托车去接小孩，我还跟谭某发微信问他怎么介绍这样的人给我，我一五一十将事情告诉了谭某，后来我将事情告诉了我的叔叔，并在叔叔陪同下报警。我当时紧张害怕，记不起啊强的衣着打扮，啊强大约40岁许，龙门本地人，他的微信昵称医疗天下。 （四）被告人冼碧强供述和辩解，2018年1月5日10时许，我在龙门县xx公寓305房和一名40岁左右叫李某的女子发生了一次性行为。2018年1月4日21时许，我的朋友谭某打电话给我到龙门县龙珠宾馆附近的一家养生馆内帮他的朋友李某申请信用卡。之后我和李某互加了微信之后便各自离开了那家养生馆。回到家之后我便开始和她在微信上聊天，在聊天的过程中某英告诉我她经常失眠，我便和她说我是做火疗护理的，通过做火疗可以有效缓解失眠，但是做完火疗后的6个小时之内不能够洗澡以及不能够发生性行为，后来李某也和我说她好久没有发生性行为了，有时候也会想性行为。后来我们又聊了一些话题就各自休息。 2018年1月5日9时左右，我通过微信联系李某，让她出来办理信用卡，地点是在龙门县和天下对面，她也答应了。于是我便先到和天下对面的xx公寓开了一间房，房号是305，接着我便在微信上将具体位置告诉了她，大概几分钟之后她也过来了305号房。李某来了之后我便用我的手机帮她办理信用卡，大概30分钟就办理好了。这个过程中我是躺在床的一侧用手机帮她办理信用卡，而她则是坐在床的另一侧。我看到李某坐在床上，便忍不住抱住了她，我想试探性的抱一下她，想看她有什么反映，我抱她，她反抗，但我感觉她反抗的不是很激烈，抱着她之后，她并没有把我推开，顺势我们就倒在床上，李某英想用手推开我，但我仍然抱住她，接着我便用手抚摸她，她刚开始有用手推开我，后来就没有继续推开我的手。我在上面压着她，所以她没能把我推开，脱她裤子的过程中她也有反抗，但之后我还是强行发生了性行为，期间，她还用嘴咬了我的左肩膀。之后她说要去接小孩，就匆忙离开了，并让我中午打电话给她。 我很后悔，也已经认识到自己的错误，希望能给我一次改过自新的机会。 （五）广东省惠州市公安司法鉴定中心惠市公（司）鉴（法物）字［2018］01059号鉴定书，证实：1．现场床头柜上烟灰缸内提取的3个烟头、被害人李某阴道擦拭棉签及其所穿灰色内裤（检见人精斑）检材的STR分型与被告人冼碧强血卡的STR分型相同，似然比率均为5.5×1026；2．被告人冼碧强左肩部伤痕脱落细胞粘取器未检见有效STR分型。 （六）现场勘验、检查、辨认笔录 1．现场勘验笔录及其附件，证实现场勘验开始时间2018年1月5日13时30分，地点广东省惠州市XX县龙城街道XX商务公寓305号房，由门进入后是卧室，在卧室南墙前靠近西墙处有一张双人床，双人床上的被褥凌乱，现场提取床头柜上的烟灰缸内提取烟头3枚，烟头基本特征为干燥，现场经被告人冼碧强指认。 2．人身安全检查笔录，证实经检查发现被告人冼碧强左肩部有一伤痕，伤痕呈椭圆环形片状皮下出血伴表皮剥脱。 3．辨认笔录 （1）被害人李某正确辨认出被告人冼碧强就是其笔录所提在XX商务公寓305房强奸其的啊强。 （2）证人谭某正确辨认出被告人冼碧强。 以上据以定案的证据均经庭审质证、认证，符合真实性、合法性、关联性的证据要求，本院予以采信。 本院认为，被告人冼碧强无视国法，违背妇女意志，采用暴力手段，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关指控被告人冼碧强犯强奸罪，事实清楚、证据确实、充分，罪名成立。鉴于被告人冼碧强归案后能如实供述自己的犯罪事实，当庭自愿认罪、悔罪，认定有坦白情节，依法对其从轻处罚。对被告人冼碧强及指定辩护人李勇强从轻处罚的辩护意见，本院予以采纳。公诉机关建议判处被告人冼碧强三年以上五年以下有期徒刑的量刑意见，与被告人冼碧强罪责相适应，本院予以采纳。 综上所述，为严肃国家法律，保护公民人身权利不受非法侵害，根据被告人冼碧强的犯罪事实、情节，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下： 被告人冼碧强犯强奸罪，判处有期徒刑三年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2021年5月4日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张善南 审判员曾丽芬 人民陪审员李龙 二〇一八年五月八日 法官助理古勇新 书记员廖超群 附：《中华人民共和国刑法》相关法律条文 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"025f930ee0ba6e5cd165392b675ac11013b","writName":"冼碧强强奸一审刑事判决书"}
