{"ajId":"e6f2a258-2049-423d-87fd-871b43005ae5","ajName":"刘某某敲诈勒索罪一案","ajjbqk":" 济南市历城区人民检察院指控： 敲诈勒索罪 1、2015年8月4日，郝某乙（另案处理）盗窃了刘某某的摩托车，刘某某通过查看监控得知郝某乙盗窃了其摩托车，遂自行将车找回。2015年8月8日，被告人刘某某带着贾某乙、刘某2等人将郝某乙、陈某、韩某某等人强行带至济南市市中区经七小纬六路天悦台球室，告知郝某乙已知道其盗窃摩托车的事，以“公了就是送派出所，私聊就是赔钱”相威胁，虚构摩托车已经丢失且车内有现金10000元的事实，让郝某乙赔偿经济损失13000元，并逼迫郝某乙打下欠条，又逼迫陈某做担保。事后，郝某乙迫于无奈多次通过支付宝转账或给付现金的形式支付给被告人刘某某共计13000元。 2、2015年8月25日，被告人刘某某以陈某已为郝某乙担保为名，采取殴打、恐吓的方式让被害人陈某也还13000元。陈某因害怕挨打，先使用支付宝向刘某某转账1000元。2015年9月4日，被告人刘某某、贾某乙、王某某等人通过QQ聊天将陈某骗出，并将其带至济南市市中区经七小纬六路天悦台球室，再次逼迫陈某还钱。陈某被迫给韩某某、魏某某打电话借钱。韩某某、魏某某赶至台球室后，陈某向韩某某借款3000元，通过支付宝转账的形式支付给刘某某。被告人刘某某又逼迫陈某向魏某某借钱，因魏某某不借，贾某乙、王某某殴打魏某某，逼迫魏某某借钱给陈某。因害怕挨打，魏某某向陈某借款6000元，陈某被迫将款交给了刘某某。 3、2015年11月份，因刘某3从刘某某处借过1000元钱未及时归还，被告人刘某某便自行将利息加本金涨至16000元，逼迫刘某3还款。被告人刘某某在济南市市中区经七小纬六路天悦台球室采用殴打、恐吓等方式多次逼迫刘某3还钱。被害人刘某3迫于无奈向其父亲刘某某要了8500元现金后交给刘某某。 4、2016年2月11日，在济南市天桥区青年居易小区内“义”刺青纹身店，被告人刘某某采取恐吓的方式逼迫陈某还钱，陈某被迫借了2000元现金交给刘某某。 综上，被告人刘某某多次勒索他人财物，共计人民币32500元。 盗窃罪 2016年2月11日，被告人刘某某将陈某、刘某3带至济南市 市中区经七小纬六路天悦台球室，逼迫陈某（另案处理）、刘天拓（另案处理）还钱。陈某、刘天拓无钱交给刘某某，被告人刘某某便强制将陈某、刘某3留在其所开设的天悦台球室想办法。陈某、刘某3迫不得已，产生了盗窃摩托车抵账的想法，并把盗窃的想法告诉了刘某某。被告人刘某某指使韩某某与陈某、刘某3一起到济南市历城区恒大城小区盗窃贝纳利牌摩托车一辆，并将被盗摩托车交给了刘某某。经物价部门鉴定，被盗摩托车价值19500元。 2016年3月8日，公安民警将被告人刘某某抓获归案。 公诉机关就起诉指控的上述事实向法庭出示了书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、现场勘验检查笔录等证据。公诉机关认为，被告人刘某某多次敲诈勒索他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十四条的规定，依法应当以敲诈勒索罪追究其刑事责任。被告人刘某某盗窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条的规定，依法应当以盗窃罪追究其刑事责任。被告人刘某某犯数罪，依法应当数罪并罚。提请本院依法惩处。 对于公诉机关在起诉书中指控的敲诈勒索的犯罪事实，被告人刘某某对罪名无异议，辩解：1、公诉机关指控的第一起，其被盗的摩托车里确实有钱包，钱包里确实有钱，而且郝某乙偷了其摩托车后导致摩托车自燃，所以向郝某乙要了13000元；2、对于公诉机关指控的第三起，刘某3确实向其借过1000元，起诉书指控其逼迫刘某3将利息加至16000元不属实，是刘某3同意支付的违约金；关于8500元现金，是刘某3自己提出如果还不上，愿每天支付500元，因此8500元现金是刘某3自愿给的，而且其向刘某3的父亲说过此事，不构成敲诈勒索罪。 对于公诉机关在起诉书中指控的盗窃犯罪事实，被告人刘某某予以否认，辩解其没有让陈某他们去偷摩托车，也不知道他们给其的摩托车是偷来的，因为陈某等人欠其钱，他们是将摩托车做抵押，指控其犯盗窃罪不成立。 被告人刘某某的辩护人提出：一、犯罪事实部分：1、对被告人刘某某的行为构成敲诈勒索罪没有异议，但对数额和次数有异议。关于第一起，从起因上看是郝某乙先偷了刘某某的摩托车（车内有LV包和4000元钱）引起的，被害人具有过错，刘某某向郝某乙索要的13000元中应当扣除被盗的LV包和4000元钱，超出部分可以认定为敲诈勒索数额，不应将13000元全部认定为敲诈勒索数额；关于第三起，刘某3向刘某某借款1000元未还，刘某某向刘某3索要本息和违约金8500元，属民间借贷纠纷，不符合敲诈勒索罪的构成要件，不应将8500元认定为敲诈勒索数额；第四起与第二起在犯罪主、客体及主、客观方面均相同，应将这两起犯罪事实合并。2、在案证据无法直接证明被告人刘某某亲自实施或指使韩某某、陈某、刘某3三人实施盗窃行为，陈某、刘某3系本案敲诈勒索的被害人，其证言证明力有限，因此刘某某不构成盗窃罪。二、量刑部分：1、被告人刘某某系初犯、偶犯，无前科劣迹，平时表现较好；2、认罪态度好，具有坦白情节；3、主观恶性不深，社会危害性相对较小；4、具有明显悔罪表现；5、愿意退赃及交纳罚金，且与郝某乙已达成协议，取得了郝某乙的谅解，综上，建议对刘某某宣告缓刑。 经法庭审理查明： 敲诈勒索的事实 1、被告人刘某某在济南市市中区经七路小纬六路经营天悦台球厅过程中认识了贾某乙、刘某2及郝某乙、刘某3、陈某、韩某某等人。2015年8月4日凌晨，郝某乙（另案处理）在刘某某经营的天悦台球厅前盗窃了刘某某的一辆125鬼火摩托车。之后刘某某通过查看监控录像，并经刘某3辨认，得知偷其摩托车的是郝某乙，并于次日将其摩托车找回。2015年8月8日，刘某某带着贾某乙、刘某2等人在韩某某的住处找到郝某乙、陈某、刘某3、韩某某等未成年人，强行将他们带至天悦台球厅。刘某某告诉郝某乙已知道其盗窃摩托车的事，以“公了就是送派出所，私了就是赔钱”相威胁，以摩托车已经丢失且车内有现金10000元为由，要求郝某乙赔偿经济损失13000元，并当场逼迫郝某乙写下欠条，逼迫陈某予以担保。后郝某乙迫于无奈多次通过支付宝转账或给付现金的形式支付给刘某某共计13000元。 2、2015年8月25日，被告人刘某某以陈某为郝某乙担保前述13000元为由，采取殴打、恐吓的方式让陈某也还13000元。陈某因害怕挨打，先使用支付宝向刘某某转账1000元。2015年9月4日，被告人刘某某带领贾某乙、王某某等人通过QQ聊天将陈某骗出，并将其带至天悦台球厅，再次逼迫陈某还钱。陈某被迫向韩某某、魏某某打电话借钱。韩某某、魏某某赶至台球厅后，陈某向韩某某借款3000元，通过支付宝转账的形式支付给刘某某。刘某某又逼迫陈某向魏某某借钱，因魏某某不同意出借，贾某乙、王某某便殴打魏某某，迫使魏某某将6000元借给陈某，陈某将该款交给了刘某某。2016年2月11日，刘某某在济南市天桥区青年居易小区的“义”刺青纹身店内找到陈某，采取恐吓方式逼迫陈某继续还钱，陈某被迫向郝某乙和长清一朋友分别借了500元、1500元共计2000元现金，交给了刘某某。 3、2015年11月份，因刘某3之前从被告人刘某某处借过1000元钱未及时归还，刘某某自行将本金加利息计算至16000元，要求刘某3归还。在天悦台球厅内，刘某某采用殴打、恐吓等方式多次逼迫刘某3还钱，刘某3无奈向其父亲刘某某要来8500元现金交给刘某某。 综上，被告人刘某某勒索郝某乙、陈某、刘某3三人钱财，共计人民币32500元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．被害人郝某乙的陈述证明，2015年夏天的一天凌晨二、三点钟，天下着雨，其在经七路小纬六路刘某某的天悦台球厅偷了刘某某的一辆125鬼火摩托车，当时摩托车没有锁，其直接把车推到西边一栋楼前，当时其看了看车座里什么也没有。后其把车放在那栋楼前就到堤口庄双线网吧和陈某上网去了。因为当天下雨，其没有把车弄走。第二天下午刘某3来找其和陈某玩时，三人去台球厅西边小区推摩托车时，没有找到摩托车。大约过了3天，其和韩某某、刘某3、陈某、孙玉峰5个人在韩某某家中玩，刘某某带着十多个人过来把其5人带到了刘某某的台球厅。刘某某说其偷了他摩托车，车后备箱里有一万块钱，现在车和钱都没有了，问其想公了还是私了，公了就是把其送到派出所，私了就是赔钱，其同意私了。刘某某问其赔多少钱，其说5000元、8000元、10000元，刘某某都不同意，说10000块钱再加上其用的一部苹果6PLUS手机，其不同意给他手机，说再加3000块钱，一共是13000元，这样刘某某就同意了，并让其打了一张欠条，内容是：今借到刘某某13000元，半个月内还清，超期一天百分之十的利息，当时刘某某还让陈某作为保人也在欠条上签了字。因刘某某害怕其和陈某跑了，当时把其手机、身份证和陈某的身份证都扣下了。之后因其没处弄钱，就偷摩托车卖了后给刘某某。其分七八次，分别用现金和支付宝转账的方式给了刘某某13000元。在其还了8000元左右时，陈某跑了，刘某某很生气，也让陈某还他13000元。当时其认为刘某某让陈某还钱，剩下的钱其就不用还了，刘某某说其与陈某都要给他13000元，因为其害怕刘某某报警，也不敢说什么。后来陈某具体给了刘某某多少钱，其不清楚，光知道刘某某逮住陈某就让他还钱，其中一次陈某给了刘某某2000元。 2．被害人陈某的陈述证明，2015年夏天，郝某乙偷刘某某的摩托车，没有偷成。之后有一天，其与郝某乙、韩某某、刘某3在一起时，被刘某某带着贾某等十多个人在韩某某住的地方找到，并被带到了刘某某的台球厅。刚进房间贾某等人就对其拳打脚踢，之后刘某某对郝某乙说他的摩托车后备厢内有好几万块钱，现在没有了，让郝某乙赔钱，刘某某和他叫来的人用拳头打郝某乙，郝某乙因害怕答应赔刘某某13000元。刘某某让郝某乙写了欠条，还从其身上找到身份证，让其给郝某乙当担保人。其很害怕，就在欠条上签了名字，同郝某乙一起还这13000元。被逼在欠条上签了名以后，其不想跟郝某乙一起还钱，就跑了。过了约20天，其与韩某某、魏某某在一起玩时，被贾某以女网友的名义通过QQ骗出去，贾某和王澍将其逮住并带到刘某某的天悦台球厅。刘某某见面就对其殴打，说不还钱不让走。当时其给韩某某打电话借钱，韩某某说只能借给4000元钱，刘某某说不够，让继续借。因其知道魏某某也偷摩托车，就又给韩某某打电话，让他把魏某某骗到台球厅来。晚上9点左右，韩某某和魏某某到了台球厅，韩某某用支付宝给刘某某转了4000元。其接着向魏某某借钱，魏某某不肯借，说要买摩托车，这时贾某把魏某某包里的6000多块钱拿出来放在桌子上，开始揍魏某某，边打边问魏某某同不同意借钱，魏某某被打怕了，才同意借钱。这样刘某某又把魏某某的这6000元拿走了，加上向韩某某借的4000元，一共给了刘某某10000元。2016年2月10日左右，郝某乙给其打电话，让到青年居易“义”刺青纹身店喝酒，其到了不久刘某某就来了，刘某某说之前欠的3000元，因其跑了，要涨利息，现在要还6000元，如果不还就把其带到台球厅揍。因害怕挨刘某某打，其就向郝某乙借了500元，又打电话向长清的“黑哥”借1500元，由郝某乙打车去长清把钱拿回来。郝某乙回来时刘某3也跟着一起来了，这样，其凑齐2000元给了刘某某，刘某某说钱还不够，让其再想办法，并把其苹果6PLUS手机压在他那里，说还完了钱以后再给手机。后刘某某又问其还有没有偷的摩托车，也可以顶账，其说有一辆雅马哈巧格摩托车可以顶账，刘某某说行，可以顶1500元。然后刘某某开车带着其、刘某3、韩某某等人到了河王庄心情网吧把其从香港街偷的一辆巧格摩托车装在了刘某某车上，弄到天悦台球厅。刘某某还是不让其和刘某3走，因刘某3之前借了刘某某400元，后来涨到了4000元，刘某某让其三人想办法弄钱。三人在刘某某的台球厅里待了两三天，期间其把在河王庄偷的一辆雅马哈鬼火摩托车给了刘某某，顶了500元，这样，按刘某某所说其还欠2000元，刘某3欠刘某某4000元。 3．被害人刘某3的陈述证明，2015年8月4日，郝某乙偷了刘某某一辆125摩托车，刘某某叫其去看录像看看认不认识偷车人，其看了录像以后说是郝某乙，然后刘某某让其把郝某乙调出来。那时其和韩某某关系比较好，韩某某也想弄郝某乙。8月8日，其与韩某某、陈某、郝某乙、孙玉峰在腊山韩某某家玩的时候，韩某某给刘某某说了，刘某某带着贾某、刘某2等十多个人到了韩某某的住处，把其五人带到了天悦台球厅。当时刘某某跟几个小伙子带着郝某乙在一个房间，其与韩某某、陈某、孙玉峰在一个房间。贾某让其四人蹲着，然后对陈某拳打脚踢打了一顿。之后把其四人带到了郝某乙的那个房间，刚进门刘某某就一脚把陈某踹在沙发上，陈某脸上全是血，鼻子也破了，不敢说话。接着刘某某、贾某他们就打郝某乙。刘某某问郝某乙偷摩托车这个事怎么办？还说他的车里有6万块钱，后来又说3万。郝某乙说车里没有钱，刘某某说“就是明着讹你”，郝某乙逼的没办法，后来和刘某某商量同意给刘某某13000元，刘某某逼着郝某乙写了欠条，大体内容是郝某乙借了刘某某13000元，一个月之内还清，不还就给每天10％的利息，还让陈某当担保人，说是一起还款。陈某那时候被打怕了，在欠条上签了字。后来郝某乙还了刘某某13000元，因为是其告的密，所以其和郝某乙一起偷了10来辆摩托车卖了以后还的刘某某钱。2015年9月4日晚上，陈某给郝某乙打电话借钱，其知道陈某被刘某某抓住了，然后跟着郝某乙一起去了刘某某的天悦台球厅。当时看到陈某、韩某某、魏某某在门口，他们三人对其说刘某某找了陈某和魏某某，逼着陈某还钱，当时韩某某替陈某还了3000元，魏某某被贾某、王澍打了一顿，借给陈某6000元转给了刘某某。这之后，刘某某害怕陈某跑了，让陈某偷车还钱，让其跟着。当时其不愿干这个事，但刘某某非逼着干，其害怕被打就与陈某一起偷摩托车。后来其借了刘某某400块钱，到期没有还上，刘某某让其还4000元，然后其和陈某一块跑了。2016年2月11日左右，刘某某给其打电话说逮住陈某了，让其过去，当时其想帮着陈某赶紧还完钱，就向长清一个叫王某2的借了1500元。其去拿钱时才知道陈某也向他借了1500元，郝某乙打车到长清接上其一起去了青年居易“义”刺青纹身店，当时陈某、刘某某、韩某某都在，然后其把2000块钱给了陈某（其中500元是陈某向郝某乙借的），陈某把钱给了刘某某，刘某某还是不愿意，然后陈某说刚偷了一辆鬼火摩托车，刘某某说可以顶账。接着刘某某开着他的宝马车拉着其还有陈某等人一起到了大杨庄一个小区，把一辆白色的鬼火摩托车拉到了刘某某的台球厅。其欠刘某某的400元钱是为了在刘某某的台球厅打球方便（吃饭买烟），到期没有还上，刘某某就给涨到了4000元，也不知道他是怎么算的。2015年11月份，王某3因女朋友打胎向其借1000元，其带着他到了刘某某的店里借钱，刘某某说不认识王某3，可通过其转借，之后王某3拿钱以后就找不到了。一个月后其没有还给刘某某钱，刘某某、贾某、刘震坤在济南大学将其抓住带到台球厅，打了其一顿，逼其写了一张16000元的欠条。然后其向父亲刘某某要了8500元给刘某某送过去，还把一部苹果6PLUS手机给了刘某某。刘某某跟其说账清了，他还要找王某3要6000元。 4．证人韩某某的证言证明，2015年8月份的一天晚上，郝某乙在天悦台球厅门前偷了刘某某一辆鬼火摩托车，刘某3认识刘某某，并且知道是郝某乙偷了刘某某的车。刘某3知道其和郝某乙关系不错，就带其见了刘某某，和刘某某认识了。刘某某让其把郝某乙找出来，这样其把郝某乙叫到其住的腊山世纪中华城9号楼1单元101的家中，然后给刘某某通风报信。刘某某带着一帮人去的，其中有贾某、刘某2、震震等人。刘某某见了郝某乙之后，就把郝某乙、陈某、刘某3、孙玉峰和其带到了天悦台球厅。之后刘某某让郝某乙赔钱，说摩托车赔3000元，车里还有10000元现金，逼着郝某乙打了一个欠条，大体内容是郝某乙因为偷摩托车自愿赔偿刘某某13000元，还逼着陈某作为担保人在欠条上签了名字。当时因为贾某打了陈某，陈某害怕，所以刘某某让他干什么他就干什么。后来陈某不想帮郝某乙还钱就跑了，郝某乙通过偷摩托车卖钱还了刘某某13000元。刘某某因为陈某跑了很生气，就说郝某乙还钱是郝某乙还的，陈某担保了，所以陈某也要还他13000元。8月底的一天，其和陈某、魏某某在一起时，陈某被贾某以女网友的身份约出见面，陈某出去以后就没有回来，其与魏某某觉着不对劲，后来陈某给其打电话要钱，才知道陈某被贾某、王某某抓住了。当时陈某求着向其借钱，还说魏某某偷摩托车也有钱，让其把魏某某也带到刘某某的天悦台球厅。后来其带着魏某某一起到了刘某某的天悦台球厅，其通过支付宝给刘某某转了3000元。陈某向魏某某借钱，魏某某一开始不借，贾某就打了魏某某，魏某某因害怕拿出6000元给了刘某某，然后刘某某让其三人走了。2016年春节后三四天，其跟郝某乙、刘某3在杨义的青年居易小区“义”刺青纹身店吃饭时，陈某跟郝某乙聊天说非要找郝某乙，因其比较烦陈某，就打电话给刘某某，说陈某要来纹身店，让刘某某来抓他（因为陈某还欠刘某某五六千块钱）。陈某来后一会儿，刘某某跟一个叫“强强”的朋友来了。刘某某恐吓陈某还钱，陈某没有钱，就借了郝某乙500元，又向他的朋友借了1500元（郝某乙打车去长清拿的钱），这样陈某凑了2000元给了刘某某。之后刘某某和“强强”带着陈某和刘某3就走了。 5、证人魏某某的证言证明，2015年9月份，陈某因为欠钱的事躲着台球厅老板（即刘某某）不见。后来陈某在网上认识一个女的（后来知道是台球厅老板装的）约了见面，然后就出去跟那个女的见面去了。到了晚上8、9点钟，陈某给韩某某打电话借钱，说被台球厅老板扣住了，然后韩某某让其陪着一起给陈某送钱。到了台球厅附近，来了一辆灰色的宝马车，车上下来三个人把其和韩某某弄上车带到了台球厅二楼一个房间里。进去后老板的朋友让其蹲着，其不想蹲，老板的朋友就朝其头上打了一巴掌，其害怕就蹲下了。当时老板的朋友让其三人把手机还有身上的东西都放到桌子上，其挎包里当时有6000多元，所以没有放桌上。老板的朋友把其包抢了过去。老板逼着陈某还钱，韩某某通过支付宝给老板转了3000元，然后老板的朋友把其包里的6000多元拿出来放在桌子上，老板让其把钱借给陈某，其不同意，老板的朋友对其拳打脚踢，其被打怕了就说借，然后老板把6000元拿走了。一会儿郝某乙与刘某3来了，郝某乙又给台球厅老板用支付宝转了一笔钱，具体多少其不清楚。实际上其不欠台球厅老板钱，陈某也不欠台球厅老板钱，是被逼着给郝某乙担保的。 6、证人耿某某的证言证明，2016年2月11号左右，杨义让其去喝酒，喝酒的有郝某乙、韩某某，还有韩某某的一个弟弟。晚上8、9点钟的时候，陈某来了。过了半个小时左右，刘某某也来了。刘某某来后就向陈某要2000块钱，当时其看出陈某好像很害怕刘某某，没敢说什么，向郝某乙借了500元，又给长清的一个朋友叫“黑哥”的借1500元，刘某某让郝某乙找车去长清拿钱。这时刘某某给刘某3打电话，说他逮住陈某了，让刘某3也赶紧过来。过了半个来小时，郝某乙带着刘某3回来了，还拿来了1500元钱。刘某某拿了2000元之后跟陈某和刘某3说“不够啊，怎么办，之前不是答应弄摩托车顶账吗？”，陈某被逼的没办法，说在大杨庄有一辆雅马哈巧格摩托车，刘某某叫着其和陈某、林某某、刘某3开着刘某某的宝马车到了大杨庄一个小区里，把一辆白色雅马哈巧格摩托车抬到了刘某某的车上拉到了天悦台球厅。之后刘某某让陈某和刘某3上了楼，其自己骑摩托车回家了。2015年11月或12月的一天，韩某某对其说刘某3跟他有矛盾，让帮着他一起把刘某3调出来，然后让刘某某弄刘某3。韩某某给刘某3打电话，刘某3说在济南大学肯德基吃饭，其二人跟刘某3见面后十来分钟，刘某某带着贾某就来了，把三人带到了天悦台球厅。当时刘某某、贾某把刘某3、韩某某带到楼上去了，其没上去。后来听说刘某某他们打了刘某3，还让刘某3还刘某某10000元。当时其在门口听到刘某某逼刘某3给他爸妈打电话拿钱。其还听郝某乙、陈某、刘某3他们说过，郝某乙偷了刘某某的摩托车，被刘某某逮住了，刘某某讹了郝某乙13000多块钱，具体情况其不清楚。 7．证人林某某的证言证明，2016年2月11日晚7、8点钟，其跟韩某某、郝某乙、杨义、耿某某在一起喝酒，韩某某让郝某乙调陈某出来，郝某乙给陈某发QQ让陈某来喝酒。过了一会儿，陈某就来了，陈某刚喝了两杯酒刘某某就来了。刘某某进门后就让陈某还钱，并恐吓陈某“你要是跑就弄死你”，陈某好像很害怕刘某某，说现在没有钱，刘某某让陈某借钱。陈某借了郝某乙500元，又向长清的一个朋友借了1500元（是郝某乙打车去拿的钱，郝某乙回来的时候把刘某3也带来了），凑了2000元给刘某某。刘某某还不愿意，说陈某还欠其四五千元，陈某的苹果6PLUS拿走，说是顶3000元。刘某某说还不够，让陈某拿摩托车顶账。陈某说刚偷了一辆雅马哈巧格，刘某某说顶500元，然后刘某某开车拉着陈某、刘某3、耿某某还有其到了一个小区，把一辆白色雅马哈巧格摩托车拉到了刘某某的店里。之后刘某某把陈某和刘某3扣在店里，其和耿某某就走了。 8．证人杨某某的证言证明，2016年农历二月初四、五的一天晚上，韩某某、郝某乙、耿某某，还有韩某某的一个小弟在其店里一起喝酒，一会儿陈某来了，陈某来了不到半小时又来了两个人找陈某，韩某某说对方一个人叫刘某某。刘某某来了以后找陈某要钱，感觉刘某某和陈某不是正常的朋友借钱关系，陈某很害怕刘某某，其让他们到店外边谈，他们具体怎么谈的，其不知道。过了一会儿刘某3也来了，然后这些人都跟着刘某某走了。 9．证人刘某某的证言证明，2015年底，儿子刘某3给其打电话要钱。因刘某3老偷东西，其不愿管，就把电话挂了。过了几天刘某3回家，其才知道刘某3被刘某某打了，鼻子都歪了。其问刘某3怎么回事，他说借了刘某某1000元，后来刘某某涨到了16000元，还差8500元没还完，其就给了刘某38500元现金让他还给了刘某某。因刘某3老在外边惹事，欠钱挨揍也算是个教训，所以其没有报警。 10．证人韦某（刘某某的女朋友）于2016年3月8日所做的证言证明，半个月前，刘某某告诉其常来台球厅打台球的几个小孩因为借他钱，给他骑来几辆摩托车顶账，摩托车可能不是通过合法途径来的，公安局把那几个小孩抓了，可能要来抓刘某某，刘某某说想在外边躲躲。其问摩托车到底怎么来的，刘某某不让管。 11．证人贾某乙的证言证明，2015年夏天，其去刘某某台球厅玩，刘某某说他一辆鬼火摩托车丢了，后来让刘某3看了监控后，说是郝某乙偷的。刘某3又叫来韩某某，韩某某说陈某和郝某乙都在腊山世纪中华城小区他家里住，晚上可能回去，回去后就告诉刘某某。当天晚上，其记不清几点了，刘某3或韩某某给刘某某发短信，说陈某和郝某乙回来了，然后刘某某叫着其和他的三个朋友一起到了腊山世纪中华城小区一个一楼的101室。进门后，刘某某指着陈某、郝某乙说“是你俩偷我车来吗？”，他俩都承认偷了，然后刘某某开始揍陈某，踹了陈某后背二三脚，当时其没有动手，只是扶着陈某不让他动。之后刘某某说把他们弄到台球厅去。当时陈某不愿意上刘某某的宝马车，其打了他脸上一巴掌，然后把他们几个人都带到了台球厅。到了台球厅后，刘某某对陈某和郝某乙说“你们偷我摩托车得赔我钱，我摩托车后备箱放着1万多块钱，是刚要来的账”，陈某和郝某乙说后备箱没有钱，刘某某就打他们。后来陈某和郝某乙说没有钱，不好还，刘某某说不好还不要紧，弄摩托车来顶。后来刘某某让陈某和郝某乙打了欠条，郝某乙是欠款人，陈某是担保人，刘某某让他俩一天还500元，天天到店里来报到。后来刘某某让他们把身上的钱全部拿出来，陈某、郝某乙、韩某某和刘某3身上一共700元，刘某某拿走了500元，剩下的钱让他们打车，还让陈某和郝某乙把身份证押在刘某某那里，然后让他们走了。当天晚上其和刘某某一起吃饭时，刘某某说他摩托车后备箱里没有放钱，就是讹他们一把。第二天，陈某和郝某乙到刘某某店里还钱，刘某某要求他们一天交500元，他们连续交了5、6天后，陈某跑了。后来刘某某让郝某乙、韩某某他们约陈某吃饭，又把陈某逮住了。陈某和郝某乙还不上钱，就偷摩托车来顶账。韩某某和刘某3也借过刘某某的钱，他们也经常偷摩托车给刘某某顶账。刘某某具体怎么给他们算的利息其不知道，但知道他们几个给刘某某的钱和摩托车都远远超过本金。 12．刘某某手机拍摄的郝某乙、陈某出具的13000元欠条照片证明，2015年8月4日，刘某某让郝某乙给其打了13000元的欠条，并让陈某作为担保人在上面签字。 13．现场勘验检查笔录及现场照片证实，案发现场一位于济南市天桥区青年居易“义”刺青纹身店，该店位于天桥区北园高架桥下青年居易小区内，南临7号、8号楼2单元一楼门头房，门口有繁写“义”字样，红色门头装饰，据被害人陈某讲，曾在此处被刘某某敲诈勒索钱财2000元；案发现场二位于济南市市中区小纬六路天悦台球厅，小纬六路为一条南北道路，台球厅位于小纬六路与经七路交叉口往南200米处路东，门口有“天悦台球”字样，敲诈勒索现场位于二楼东侧麻将室。 14．刘某某手机支付宝2015年8、9月份交易明细证实，被害人陈某、郝某乙分别向刘某某转账的具体情况。 15．被告人的当庭供述与上述证据证明的主要事实基本相吻合。 二、盗窃的事实 陈某、刘某3、韩某某等人于2015年夏天因常到被告人刘某某经营的位于济南市市中区经七小纬六路的天悦台球厅打球，与刘某某相识。2015年8月4日，刘某某放在其台球厅门口的摩托车被郝某乙（另案处理）盗走，刘某某自行将摩托车找回后通过调取监控并由刘某3确认是郝某乙所为。同年8月至2016年2月11日，刘某某以摩托车丢失、车后备箱有万元现金为由，逼迫郝某乙、陈某选择私了的方式为其写下13000元的欠条，先后使用殴打、恐吓手段勒索二人钱财。根据刘某某自己计算的数额，至2016年2月11日，陈某、刘某3仍欠其部分钱款。2016年2月11日（陈某、刘某3、韩某某均未成年），刘某某在济南市天桥区青年居易小区“义”刺青纹身店向陈某勒索2000元现金后将陈某、刘某3带至天悦台球厅，逼迫二人继续还钱。陈某、刘天拓因无钱可还，刘某某便强制将陈某、刘某3二人留在天悦台球厅，让二人想办法还钱。刘某3与陈某提出刘某3姐夫所居住的恒大城二期小区有辆黄龙摩托车，刘某某表示偷来黄龙摩托车可将二人所欠的6000元债务全部抵消，另外还可以再给二人3000元。被告人刘某某担心陈某、刘某3借机跑掉，指使韩某某与陈某、刘某3共同去盗窃摩托车。2月14日凌晨2点许，刘某3、陈某、韩某某三人乘出租车到了济南市历城区恒大城二期小区9号楼3单元楼道内，看到之前刘某3提到的白色黄龙摩托车（贝纳利牌），三人合力破坏该摩托车把锁，将摩托车推出楼道，由韩某某连接点火线打着火后载刘某3将该摩托车骑到天悦台球厅，交给了刘某某。经物价部门鉴定，被盗摩托车价值19500元。 被害人朱某发现自己的摩托车被盗后于当日8时33分许拨打“110”电话报警，同时根据安装在摩托车上的GPS定位系统进行定位，在公安民警带领下于当日将该车追回。 2016年3月8日，公安民警将被告人刘某某抓获归案。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．书证机动车销售发票、POS机签单、机动车行驶证复印件各一份证明，被害人朱某被盗摩托车的购买时间、价格、车辆登记所有人等相关情况。 2．证人郝某乙的证言证明，2015年2月14日情人节中午，其到儿童医院去的时候给刘某某打了个电话，刘某某和他媳妇跟陈某、刘某3、韩某某几个人正好在儿童医院后边的一个家常菜馆吃饭，其就赶过去了。吃饭时其听他们说陈某、韩某某、刘某3三人偷了一辆黄龙摩托车给刘某某顶账了，这样他们之间就没账了。 3．被害人朱某的陈述证明，2016年2月12日晚6时30分左右，其骑摩托车回家，将摩托车放在恒大城二期9号楼3单元的门厅里锁好后回家。2月14日8时30分左右，其发现摩托车不见了，就报了警。因摩托车安装有GPS卫星定位系统，9时40分左右根据手机定位，在槐荫区南辛庄街与机床二厂十字路口西北角的一个小区内找到了摩托车。当时摩托车被人用二把U型锁锁着，其找人用工具割了锁以后将车骑回来。经调取当天的小区监控录像，发现其摩托车是被三个男子偷走的。被盗的是一辆白色贝纳利牌BJ600GS普通二轮摩托车，车牌号鲁Axxxx9，车架号LBBxxxxxxxxxxxxxx02568，发动机号28xxxxx65，行车证上是其名字，是2014年上半年买的一辆二手车，现在有7成新，价值约2万元左右。 4．共同作案人陈某的供述证明，2016年2月11日，刘某某让其和刘某3在台球厅里待着，不让走，让其二人偷摩托车顶账。2016年2月13日，刘某3说知道哪里有一辆黄龙摩托车。刘某某说要是能把黄龙摩托车偷来，可以顶9000元，除了其和刘某3欠的6000元外，再给我们3000元。刘某某害怕我和刘某3跑了，就把韩某某叫来，让韩某某跟其二人一起去偷。2月14日凌晨1点左右，其和刘某3、韩某某到恒大城偷了黄龙摩托车，弄回来后放在了刘某某家门口的楼下。刘某某也没有给3000块钱，只是把扣押的东西还给其，叫着其与郝某乙、刘某3和韩某某一起吃了饭，并到欧乐宝转了一圈。 5．共同作案人韩某某的供述证明，2016年2月13日，其正在刘某某的台球厅玩，陈某和刘某3到台球厅找刘某某。听说刘某3欠刘某某400元，后来变成了6000多。刘某3说知道哪里有一部黄龙摩托车，刘某某就让陈某和刘某3去给他偷车顶账，把黄龙偷来陈某跟刘某3的账就一笔勾销，还给陈某、刘某33000块钱，其作为陈某和刘某3的朋友帮着偷车，事成后把陈某的苹果6PLUS手机给其，其同意了。2月14日凌晨一点多，其与刘某3、陈某三人从刘某某的台球厅出来，乘出租车到了济南市历城区恒大城二期小区，刘某3领着其和陈某走到小区内一栋楼的单元口，因为摩托车在楼道里放着，单元门有门禁，进不去，刘某3就带着其和陈某从一个小侧门进到楼道里，从楼梯步行到二楼，再乘电梯到了一楼，在楼梯口其让陈某架着把摄像头掰歪，看到一辆白色黄龙牌大摄排量摩托车，只锁了车把。其三人合力把锁把掰开，把摩托车推出楼道。其连接点火线打着火后，带上刘某3（让陈某打出租车），将摩托车骑到天悦台球厅，交给了刘某某。刘某某收到摩托车后对陈某说“如果出了事，这个黄龙算你的”，然后让陈某拿着欠条用手机拍了照，让其把摩托车送到刘某某住的那个楼下一个角落。然后刘某某给其两把锁（U型和X型各一把），让其把车前轮锁上，开着他的宝马车把其带回台球厅了。 6．共同作案人刘某3的供述证明，2016年2月11日，刘某某把其和陈某扣下，在他的店里待了二三天，不让二人出去，晚上逼着其二人去偷摩托车还钱。因为其跟陈某加起来欠刘某某6000元，后来其说知道恒大城有一辆黄龙摩托车，刘某某说让其跟陈某去偷来，顶6000块钱的账，再给其二人3000元好处费，其跟陈某同意了。因为刘某某怕我们跑了，刘某某把韩某某叫来，让他跟着一起去偷摩托车。一开始韩某某不愿意跟着去偷摩托车，刘某某说偷回来之后把陈某的苹果6PLUS手机给韩某某，韩某某才同意了。2月14日凌晨，其三人把黄龙摩托车偷回来交给刘某某。刘某某没有给3000元好处费，也没有把手机给韩某某。事后，刘某某带着其和陈某、韩某某、郝某乙一块吃了次饭，到欧乐宝玩了一圈。 7．公安机关出具的抓获经过证实，2016年2月14日凌晨1时许，王舍人派出所接警，恒大城二期9号楼被盗一辆贝纳利牌摩托车。根据调取监控录像及通过技侦手段，确定陈某、刘某3有重大作案嫌疑，于2月18日在陈某家中将陈某抓获；陈某交待，盗窃摩托车的还有刘某3和韩某某，随后陈某带民警到堤口路将韩某某抓获归案；据韩某某交待，自己可以找到刘某3，随后韩某某带领民警到历下区刘某3暂住地将刘某3抓获。陈某、刘某3到案后，对自己多次盗窃摩托车的犯罪事实供认不讳，同时陈述刘某某曾敲诈勒索其二人钱财13000余元，根据这一线索，民警于2016年3月8日将刘某某抓获归案。 8．指认作案地点记录证明，2016年2月19日，公安民警带陈某、刘某3对盗窃贝纳利摩托车的作案地点进行了指认，二人均承认在此处盗窃了摩托车，后交给了刘某某。 9．扣押、发还物品清单各一份证实，案发后公安机关扣押了涉案赃物贝纳利BJ600GS摩托车一辆，并及时发还给被害人。 10．公安机关出具的提取说明一份及提取的欠条照片、刘某某发给陈某、刘某3的短信照片及陈某持欠条的照片各一份证明，公安机关在办案中扣押被告人刘某某的苹果6PLUS、苹果6手机各一部，并从中提取了刘某某发给陈某、刘某3的短信照片及陈某手持欠条的照片等。 11．山东省涉案物品价格（认证）结论书—济价鉴字［2016］31号证明，被盗牌照为鲁AExxx9的贝纳利牌BxxxxGS型摩托车的价格为19500元，基准日为2016年2月14日。 12．视听资料—恒大城二期9号楼3单元监控录像证明，2014年2月14日凌晨，刘某3、陈某、韩某某盗窃被害人朱某摩托车的作案过程。 13．公安机关出具的户籍信息证明及无违法犯罪记录证明各一份证实，被告人刘某某作案时已达刑事责任年龄，此前无违法犯罪记录。 关于被告人刘某某提出郝某乙所盗窃其摩托车内确实有LV钱包、钱包里有钱的辩解及辩护人提出的应将被盗的LV包和4000元现金从敲诈勒索数额中扣除的辩护意见。经查，刘某某摩托车被盗后，其找到郝某乙时，郝某乙明确表示摩托车内没有钱包和钱，刘某某对摩托车内有多少钱的说法也不一致，证人贾某乙的证言证实，与刘某某一起吃饭时刘某某明确说过其摩托车内没有钱，就是想讹郝某乙与陈某的钱，加之被害人刘某3在场证实刘某某当时对郝某乙说“就是明着讹你”的供述，上述证据能够一致证实刘某某被郝某乙所盗摩托车时车内无钱和钱包。辩护人虽提交了购买LV包时的凭证、二份证明、签有郝某乙名字的谅解书、韩某某书写的“事情真相”及相关视频资料等证据，但这些证据均不能直接有效证实其辩护意见，且郝某乙、韩某某出具上述证据时均未达成年，其监护人也未在场，其证明力明显不及侦查人员依法调取的该二人的陈述和证言，因此对刘某某及其辩护人提出的该项辩解及辩护意见，不予采纳。 关于刘某某提出的敲诈刘某38500元不构成敲诈勒索罪的辩解及辩护人提出的该起属民间借贷纠纷的辩护意见。经查，刘某3因朋友用钱确实代为向刘某某借过1000元钱，到期没还的情况下，刘某某带人对其进行殴打，逼其写下16000元的欠条，刘某3无奈向其父亲刘某某要来8500元还给刘某某。刘某某收到8500元后并未将欠条交还刘某3，并声称还要再向刘某3的朋友要6000元，说明其主观上索要的欠款数额远远超过实际欠款数额，其敲诈勒索钱财故意明显，故对刘某某及其辩护人提出的该辩解、辩护意见，不予采纳。 关于被告人刘某某及其辩护人提出的指控刘某某犯盗窃罪不成立的辩解及辩护意见。经查，共同作案人刘某3、陈某、韩某某的供述一致证明，刘某某自2016年2月11日开始以欠账为由将陈某、刘某3控制在天悦台球厅逼迫二人还钱，刘某3提出恒大城二期小区内有黄龙摩托车后，刘某某明确表示黄龙摩托车可抵账9000元，能抵消二人所欠的6000元，并另外承诺给三人相应的好处；为防止陈某、刘某3二人跑掉，安排韩某某一同去实施盗窃黄龙摩托车；三人盗得黄龙摩托车后交给刘某某，刘某某收到该车后将之前扣押的陈某的身份证和欠条归还陈某并给其拍照；刘某某还带三人及郝某乙一起吃饭。证人郝某乙的证言证实刘某某在收到黄龙摩托车后带韩某某、陈某、刘某3、郝某乙吃饭，席间听他们说偷了辆黄龙摩托车的事情。证人贾某乙也能间接证实因陈某、刘某3欠刘某某钱，刘某某让二人偷黄龙摩托车顶账的事实。加之，案发后公安机关在韩某某供述的存放黄龙摩托车的刘某某居住楼下将被盗摩托车追回。以上证据能够形成证据体系，足以证实刘某某以抵债为由，指使陈某、刘某3、韩某某三人实施了盗窃黄龙摩托车的事实，因此对刘某某及辩护人提出的该项辩解、辩护意见，不予采纳。 ","cpfxgc":"本院认为，被告人刘某某多次向多名未成年人敲诈勒索钱财，数额较大，其行为构成敲诈勒索罪。被告人刘某某指使三名未成年人盗窃机动车用以抵消对其所欠的债务，所盗机动车价值数额较大，应以盗窃罪的共犯论处。刘某某犯有两罪，依法应对其数罪并罚。辩护人提出的刘某某系初犯，无犯罪前科，建议对其从轻处罚的辩护意见，符合本案实际，本院予以采纳。被盗机动车已被追回并发还被害人，可酌情对被告人从轻处罚。据前述分析认定，对刘某某及其辩护人提出的其他辩解辩护意见，本院不予采纳。根据刘某某的上述犯罪情节，依照《中华人民共和国刑法》第二百七十四条、第二百六十四条、第六十九条、第六十四条及《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第一款第（一）项、第四条、第六条第（一）项之规定，判决如下：","pjjg":" 一、被告人刘某某犯敲诈勒索罪，判处有期徒刑二年，并处罚金二万元；犯盗窃罪，判处有期徒刑一年二个月，并处罚金一万五千元，决定执行有期徒刑二年八个月，并处罚金三万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月9日起至2018年11月8日止；罚金限于判决生效后十五日内缴清）。 二、责令被告人刘某某于判决生效之日起十五日内退赔被害人郝某乙、陈某、刘某3三人经济损失人民币三万二千五百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正、副本各一份。","qw":"刘某某敲诈勒索罪一审刑事判决书 山东省济南市历城区人民法院 刑事判决书 （2016）鲁0112刑初387号 公诉机关山东省济南市历城区人民检察院。 被告人刘某某，男，1990年11月23日出生于吉林省舒兰市，汉族，初中文化，商贩，户籍地吉林省舒兰市。因涉嫌犯盗窃罪于2016年3月9日被刑事拘留，因涉嫌犯敲诈勒索罪于2016年4月14日被逮捕，现羁押于济南市第二看守所。 辩护人王政英，吉林巡达律师事务所律师。 济南市历城区人民检察院以济历城检公刑诉［2016］381号起诉书指控被告人刘某某犯敲诈勒索罪、盗窃罪一案，于2016年9月14日向本院提起公诉。本院于当日立案受理，并依法组成合议庭，于2016年11月18日、2017年1月20日两次公开开庭进行了审理。济南市历城区人民检察院指派检察员谢黎黎出庭支持公诉，被告人刘某某及其辩护人王政英到庭参加诉讼。在审理过程中，公诉机关认为需要补充侦查分别于2016年11月18日和2017年3月17日建议本案延期审理。2016年12月18日和2017年3月24日，本院根据公诉机关提请，恢复了对本案的审理。现已审理终结。 济南市历城区人民检察院指控： 敲诈勒索罪 1、2015年8月4日，郝某乙（另案处理）盗窃了刘某某的摩托车，刘某某通过查看监控得知郝某乙盗窃了其摩托车，遂自行将车找回。2015年8月8日，被告人刘某某带着贾某乙、刘某2等人将郝某乙、陈某、韩某某等人强行带至济南市市中区经七小纬六路天悦台球室，告知郝某乙已知道其盗窃摩托车的事，以“公了就是送派出所，私聊就是赔钱”相威胁，虚构摩托车已经丢失且车内有现金10000元的事实，让郝某乙赔偿经济损失13000元，并逼迫郝某乙打下欠条，又逼迫陈某做担保。事后，郝某乙迫于无奈多次通过支付宝转账或给付现金的形式支付给被告人刘某某共计13000元。 2、2015年8月25日，被告人刘某某以陈某已为郝某乙担保为名，采取殴打、恐吓的方式让被害人陈某也还13000元。陈某因害怕挨打，先使用支付宝向刘某某转账1000元。2015年9月4日，被告人刘某某、贾某乙、王某某等人通过QQ聊天将陈某骗出，并将其带至济南市市中区经七小纬六路天悦台球室，再次逼迫陈某还钱。陈某被迫给韩某某、魏某某打电话借钱。韩某某、魏某某赶至台球室后，陈某向韩某某借款3000元，通过支付宝转账的形式支付给刘某某。被告人刘某某又逼迫陈某向魏某某借钱，因魏某某不借，贾某乙、王某某殴打魏某某，逼迫魏某某借钱给陈某。因害怕挨打，魏某某向陈某借款6000元，陈某被迫将款交给了刘某某。 3、2015年11月份，因刘某3从刘某某处借过1000元钱未及时归还，被告人刘某某便自行将利息加本金涨至16000元，逼迫刘某3还款。被告人刘某某在济南市市中区经七小纬六路天悦台球室采用殴打、恐吓等方式多次逼迫刘某3还钱。被害人刘某3迫于无奈向其父亲刘某某要了8500元现金后交给刘某某。 4、2016年2月11日，在济南市天桥区青年居易小区内“义”刺青纹身店，被告人刘某某采取恐吓的方式逼迫陈某还钱，陈某被迫借了2000元现金交给刘某某。 综上，被告人刘某某多次勒索他人财物，共计人民币32500元。 盗窃罪 2016年2月11日，被告人刘某某将陈某、刘某3带至济南市 市中区经七小纬六路天悦台球室，逼迫陈某（另案处理）、刘天拓（另案处理）还钱。陈某、刘天拓无钱交给刘某某，被告人刘某某便强制将陈某、刘某3留在其所开设的天悦台球室想办法。陈某、刘某3迫不得已，产生了盗窃摩托车抵账的想法，并把盗窃的想法告诉了刘某某。被告人刘某某指使韩某某与陈某、刘某3一起到济南市历城区恒大城小区盗窃贝纳利牌摩托车一辆，并将被盗摩托车交给了刘某某。经物价部门鉴定，被盗摩托车价值19500元。 2016年3月8日，公安民警将被告人刘某某抓获归案。 公诉机关就起诉指控的上述事实向法庭出示了书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、现场勘验检查笔录等证据。公诉机关认为，被告人刘某某多次敲诈勒索他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十四条的规定，依法应当以敲诈勒索罪追究其刑事责任。被告人刘某某盗窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条的规定，依法应当以盗窃罪追究其刑事责任。被告人刘某某犯数罪，依法应当数罪并罚。提请本院依法惩处。 对于公诉机关在起诉书中指控的敲诈勒索的犯罪事实，被告人刘某某对罪名无异议，辩解：1、公诉机关指控的第一起，其被盗的摩托车里确实有钱包，钱包里确实有钱，而且郝某乙偷了其摩托车后导致摩托车自燃，所以向郝某乙要了13000元；2、对于公诉机关指控的第三起，刘某3确实向其借过1000元，起诉书指控其逼迫刘某3将利息加至16000元不属实，是刘某3同意支付的违约金；关于8500元现金，是刘某3自己提出如果还不上，愿每天支付500元，因此8500元现金是刘某3自愿给的，而且其向刘某3的父亲说过此事，不构成敲诈勒索罪。 对于公诉机关在起诉书中指控的盗窃犯罪事实，被告人刘某某予以否认，辩解其没有让陈某他们去偷摩托车，也不知道他们给其的摩托车是偷来的，因为陈某等人欠其钱，他们是将摩托车做抵押，指控其犯盗窃罪不成立。 被告人刘某某的辩护人提出：一、犯罪事实部分：1、对被告人刘某某的行为构成敲诈勒索罪没有异议，但对数额和次数有异议。关于第一起，从起因上看是郝某乙先偷了刘某某的摩托车（车内有LV包和4000元钱）引起的，被害人具有过错，刘某某向郝某乙索要的13000元中应当扣除被盗的LV包和4000元钱，超出部分可以认定为敲诈勒索数额，不应将13000元全部认定为敲诈勒索数额；关于第三起，刘某3向刘某某借款1000元未还，刘某某向刘某3索要本息和违约金8500元，属民间借贷纠纷，不符合敲诈勒索罪的构成要件，不应将8500元认定为敲诈勒索数额；第四起与第二起在犯罪主、客体及主、客观方面均相同，应将这两起犯罪事实合并。2、在案证据无法直接证明被告人刘某某亲自实施或指使韩某某、陈某、刘某3三人实施盗窃行为，陈某、刘某3系本案敲诈勒索的被害人，其证言证明力有限，因此刘某某不构成盗窃罪。二、量刑部分：1、被告人刘某某系初犯、偶犯，无前科劣迹，平时表现较好；2、认罪态度好，具有坦白情节；3、主观恶性不深，社会危害性相对较小；4、具有明显悔罪表现；5、愿意退赃及交纳罚金，且与郝某乙已达成协议，取得了郝某乙的谅解，综上，建议对刘某某宣告缓刑。 经法庭审理查明： 敲诈勒索的事实 1、被告人刘某某在济南市市中区经七路小纬六路经营天悦台球厅过程中认识了贾某乙、刘某2及郝某乙、刘某3、陈某、韩某某等人。2015年8月4日凌晨，郝某乙（另案处理）在刘某某经营的天悦台球厅前盗窃了刘某某的一辆125鬼火摩托车。之后刘某某通过查看监控录像，并经刘某3辨认，得知偷其摩托车的是郝某乙，并于次日将其摩托车找回。2015年8月8日，刘某某带着贾某乙、刘某2等人在韩某某的住处找到郝某乙、陈某、刘某3、韩某某等未成年人，强行将他们带至天悦台球厅。刘某某告诉郝某乙已知道其盗窃摩托车的事，以“公了就是送派出所，私了就是赔钱”相威胁，以摩托车已经丢失且车内有现金10000元为由，要求郝某乙赔偿经济损失13000元，并当场逼迫郝某乙写下欠条，逼迫陈某予以担保。后郝某乙迫于无奈多次通过支付宝转账或给付现金的形式支付给刘某某共计13000元。 2、2015年8月25日，被告人刘某某以陈某为郝某乙担保前述13000元为由，采取殴打、恐吓的方式让陈某也还13000元。陈某因害怕挨打，先使用支付宝向刘某某转账1000元。2015年9月4日，被告人刘某某带领贾某乙、王某某等人通过QQ聊天将陈某骗出，并将其带至天悦台球厅，再次逼迫陈某还钱。陈某被迫向韩某某、魏某某打电话借钱。韩某某、魏某某赶至台球厅后，陈某向韩某某借款3000元，通过支付宝转账的形式支付给刘某某。刘某某又逼迫陈某向魏某某借钱，因魏某某不同意出借，贾某乙、王某某便殴打魏某某，迫使魏某某将6000元借给陈某，陈某将该款交给了刘某某。2016年2月11日，刘某某在济南市天桥区青年居易小区的“义”刺青纹身店内找到陈某，采取恐吓方式逼迫陈某继续还钱，陈某被迫向郝某乙和长清一朋友分别借了500元、1500元共计2000元现金，交给了刘某某。 3、2015年11月份，因刘某3之前从被告人刘某某处借过1000元钱未及时归还，刘某某自行将本金加利息计算至16000元，要求刘某3归还。在天悦台球厅内，刘某某采用殴打、恐吓等方式多次逼迫刘某3还钱，刘某3无奈向其父亲刘某某要来8500元现金交给刘某某。 综上，被告人刘某某勒索郝某乙、陈某、刘某3三人钱财，共计人民币32500元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．被害人郝某乙的陈述证明，2015年夏天的一天凌晨二、三点钟，天下着雨，其在经七路小纬六路刘某某的天悦台球厅偷了刘某某的一辆125鬼火摩托车，当时摩托车没有锁，其直接把车推到西边一栋楼前，当时其看了看车座里什么也没有。后其把车放在那栋楼前就到堤口庄双线网吧和陈某上网去了。因为当天下雨，其没有把车弄走。第二天下午刘某3来找其和陈某玩时，三人去台球厅西边小区推摩托车时，没有找到摩托车。大约过了3天，其和韩某某、刘某3、陈某、孙玉峰5个人在韩某某家中玩，刘某某带着十多个人过来把其5人带到了刘某某的台球厅。刘某某说其偷了他摩托车，车后备箱里有一万块钱，现在车和钱都没有了，问其想公了还是私了，公了就是把其送到派出所，私了就是赔钱，其同意私了。刘某某问其赔多少钱，其说5000元、8000元、10000元，刘某某都不同意，说10000块钱再加上其用的一部苹果6PLUS手机，其不同意给他手机，说再加3000块钱，一共是13000元，这样刘某某就同意了，并让其打了一张欠条，内容是：今借到刘某某13000元，半个月内还清，超期一天百分之十的利息，当时刘某某还让陈某作为保人也在欠条上签了字。因刘某某害怕其和陈某跑了，当时把其手机、身份证和陈某的身份证都扣下了。之后因其没处弄钱，就偷摩托车卖了后给刘某某。其分七八次，分别用现金和支付宝转账的方式给了刘某某13000元。在其还了8000元左右时，陈某跑了，刘某某很生气，也让陈某还他13000元。当时其认为刘某某让陈某还钱，剩下的钱其就不用还了，刘某某说其与陈某都要给他13000元，因为其害怕刘某某报警，也不敢说什么。后来陈某具体给了刘某某多少钱，其不清楚，光知道刘某某逮住陈某就让他还钱，其中一次陈某给了刘某某2000元。 2．被害人陈某的陈述证明，2015年夏天，郝某乙偷刘某某的摩托车，没有偷成。之后有一天，其与郝某乙、韩某某、刘某3在一起时，被刘某某带着贾某等十多个人在韩某某住的地方找到，并被带到了刘某某的台球厅。刚进房间贾某等人就对其拳打脚踢，之后刘某某对郝某乙说他的摩托车后备厢内有好几万块钱，现在没有了，让郝某乙赔钱，刘某某和他叫来的人用拳头打郝某乙，郝某乙因害怕答应赔刘某某13000元。刘某某让郝某乙写了欠条，还从其身上找到身份证，让其给郝某乙当担保人。其很害怕，就在欠条上签了名字，同郝某乙一起还这13000元。被逼在欠条上签了名以后，其不想跟郝某乙一起还钱，就跑了。过了约20天，其与韩某某、魏某某在一起玩时，被贾某以女网友的名义通过QQ骗出去，贾某和王澍将其逮住并带到刘某某的天悦台球厅。刘某某见面就对其殴打，说不还钱不让走。当时其给韩某某打电话借钱，韩某某说只能借给4000元钱，刘某某说不够，让继续借。因其知道魏某某也偷摩托车，就又给韩某某打电话，让他把魏某某骗到台球厅来。晚上9点左右，韩某某和魏某某到了台球厅，韩某某用支付宝给刘某某转了4000元。其接着向魏某某借钱，魏某某不肯借，说要买摩托车，这时贾某把魏某某包里的6000多块钱拿出来放在桌子上，开始揍魏某某，边打边问魏某某同不同意借钱，魏某某被打怕了，才同意借钱。这样刘某某又把魏某某的这6000元拿走了，加上向韩某某借的4000元，一共给了刘某某10000元。2016年2月10日左右，郝某乙给其打电话，让到青年居易“义”刺青纹身店喝酒，其到了不久刘某某就来了，刘某某说之前欠的3000元，因其跑了，要涨利息，现在要还6000元，如果不还就把其带到台球厅揍。因害怕挨刘某某打，其就向郝某乙借了500元，又打电话向长清的“黑哥”借1500元，由郝某乙打车去长清把钱拿回来。郝某乙回来时刘某3也跟着一起来了，这样，其凑齐2000元给了刘某某，刘某某说钱还不够，让其再想办法，并把其苹果6PLUS手机压在他那里，说还完了钱以后再给手机。后刘某某又问其还有没有偷的摩托车，也可以顶账，其说有一辆雅马哈巧格摩托车可以顶账，刘某某说行，可以顶1500元。然后刘某某开车带着其、刘某3、韩某某等人到了河王庄心情网吧把其从香港街偷的一辆巧格摩托车装在了刘某某车上，弄到天悦台球厅。刘某某还是不让其和刘某3走，因刘某3之前借了刘某某400元，后来涨到了4000元，刘某某让其三人想办法弄钱。三人在刘某某的台球厅里待了两三天，期间其把在河王庄偷的一辆雅马哈鬼火摩托车给了刘某某，顶了500元，这样，按刘某某所说其还欠2000元，刘某3欠刘某某4000元。 3．被害人刘某3的陈述证明，2015年8月4日，郝某乙偷了刘某某一辆125摩托车，刘某某叫其去看录像看看认不认识偷车人，其看了录像以后说是郝某乙，然后刘某某让其把郝某乙调出来。那时其和韩某某关系比较好，韩某某也想弄郝某乙。8月8日，其与韩某某、陈某、郝某乙、孙玉峰在腊山韩某某家玩的时候，韩某某给刘某某说了，刘某某带着贾某、刘某2等十多个人到了韩某某的住处，把其五人带到了天悦台球厅。当时刘某某跟几个小伙子带着郝某乙在一个房间，其与韩某某、陈某、孙玉峰在一个房间。贾某让其四人蹲着，然后对陈某拳打脚踢打了一顿。之后把其四人带到了郝某乙的那个房间，刚进门刘某某就一脚把陈某踹在沙发上，陈某脸上全是血，鼻子也破了，不敢说话。接着刘某某、贾某他们就打郝某乙。刘某某问郝某乙偷摩托车这个事怎么办？还说他的车里有6万块钱，后来又说3万。郝某乙说车里没有钱，刘某某说“就是明着讹你”，郝某乙逼的没办法，后来和刘某某商量同意给刘某某13000元，刘某某逼着郝某乙写了欠条，大体内容是郝某乙借了刘某某13000元，一个月之内还清，不还就给每天10％的利息，还让陈某当担保人，说是一起还款。陈某那时候被打怕了，在欠条上签了字。后来郝某乙还了刘某某13000元，因为是其告的密，所以其和郝某乙一起偷了10来辆摩托车卖了以后还的刘某某钱。2015年9月4日晚上，陈某给郝某乙打电话借钱，其知道陈某被刘某某抓住了，然后跟着郝某乙一起去了刘某某的天悦台球厅。当时看到陈某、韩某某、魏某某在门口，他们三人对其说刘某某找了陈某和魏某某，逼着陈某还钱，当时韩某某替陈某还了3000元，魏某某被贾某、王澍打了一顿，借给陈某6000元转给了刘某某。这之后，刘某某害怕陈某跑了，让陈某偷车还钱，让其跟着。当时其不愿干这个事，但刘某某非逼着干，其害怕被打就与陈某一起偷摩托车。后来其借了刘某某400块钱，到期没有还上，刘某某让其还4000元，然后其和陈某一块跑了。2016年2月11日左右，刘某某给其打电话说逮住陈某了，让其过去，当时其想帮着陈某赶紧还完钱，就向长清一个叫王某2的借了1500元。其去拿钱时才知道陈某也向他借了1500元，郝某乙打车到长清接上其一起去了青年居易“义”刺青纹身店，当时陈某、刘某某、韩某某都在，然后其把2000块钱给了陈某（其中500元是陈某向郝某乙借的），陈某把钱给了刘某某，刘某某还是不愿意，然后陈某说刚偷了一辆鬼火摩托车，刘某某说可以顶账。接着刘某某开着他的宝马车拉着其还有陈某等人一起到了大杨庄一个小区，把一辆白色的鬼火摩托车拉到了刘某某的台球厅。其欠刘某某的400元钱是为了在刘某某的台球厅打球方便（吃饭买烟），到期没有还上，刘某某就给涨到了4000元，也不知道他是怎么算的。2015年11月份，王某3因女朋友打胎向其借1000元，其带着他到了刘某某的店里借钱，刘某某说不认识王某3，可通过其转借，之后王某3拿钱以后就找不到了。一个月后其没有还给刘某某钱，刘某某、贾某、刘震坤在济南大学将其抓住带到台球厅，打了其一顿，逼其写了一张16000元的欠条。然后其向父亲刘某某要了8500元给刘某某送过去，还把一部苹果6PLUS手机给了刘某某。刘某某跟其说账清了，他还要找王某3要6000元。 4．证人韩某某的证言证明，2015年8月份的一天晚上，郝某乙在天悦台球厅门前偷了刘某某一辆鬼火摩托车，刘某3认识刘某某，并且知道是郝某乙偷了刘某某的车。刘某3知道其和郝某乙关系不错，就带其见了刘某某，和刘某某认识了。刘某某让其把郝某乙找出来，这样其把郝某乙叫到其住的腊山世纪中华城9号楼1单元101的家中，然后给刘某某通风报信。刘某某带着一帮人去的，其中有贾某、刘某2、震震等人。刘某某见了郝某乙之后，就把郝某乙、陈某、刘某3、孙玉峰和其带到了天悦台球厅。之后刘某某让郝某乙赔钱，说摩托车赔3000元，车里还有10000元现金，逼着郝某乙打了一个欠条，大体内容是郝某乙因为偷摩托车自愿赔偿刘某某13000元，还逼着陈某作为担保人在欠条上签了名字。当时因为贾某打了陈某，陈某害怕，所以刘某某让他干什么他就干什么。后来陈某不想帮郝某乙还钱就跑了，郝某乙通过偷摩托车卖钱还了刘某某13000元。刘某某因为陈某跑了很生气，就说郝某乙还钱是郝某乙还的，陈某担保了，所以陈某也要还他13000元。8月底的一天，其和陈某、魏某某在一起时，陈某被贾某以女网友的身份约出见面，陈某出去以后就没有回来，其与魏某某觉着不对劲，后来陈某给其打电话要钱，才知道陈某被贾某、王某某抓住了。当时陈某求着向其借钱，还说魏某某偷摩托车也有钱，让其把魏某某也带到刘某某的天悦台球厅。后来其带着魏某某一起到了刘某某的天悦台球厅，其通过支付宝给刘某某转了3000元。陈某向魏某某借钱，魏某某一开始不借，贾某就打了魏某某，魏某某因害怕拿出6000元给了刘某某，然后刘某某让其三人走了。2016年春节后三四天，其跟郝某乙、刘某3在杨义的青年居易小区“义”刺青纹身店吃饭时，陈某跟郝某乙聊天说非要找郝某乙，因其比较烦陈某，就打电话给刘某某，说陈某要来纹身店，让刘某某来抓他（因为陈某还欠刘某某五六千块钱）。陈某来后一会儿，刘某某跟一个叫“强强”的朋友来了。刘某某恐吓陈某还钱，陈某没有钱，就借了郝某乙500元，又向他的朋友借了1500元（郝某乙打车去长清拿的钱），这样陈某凑了2000元给了刘某某。之后刘某某和“强强”带着陈某和刘某3就走了。 5、证人魏某某的证言证明，2015年9月份，陈某因为欠钱的事躲着台球厅老板（即刘某某）不见。后来陈某在网上认识一个女的（后来知道是台球厅老板装的）约了见面，然后就出去跟那个女的见面去了。到了晚上8、9点钟，陈某给韩某某打电话借钱，说被台球厅老板扣住了，然后韩某某让其陪着一起给陈某送钱。到了台球厅附近，来了一辆灰色的宝马车，车上下来三个人把其和韩某某弄上车带到了台球厅二楼一个房间里。进去后老板的朋友让其蹲着，其不想蹲，老板的朋友就朝其头上打了一巴掌，其害怕就蹲下了。当时老板的朋友让其三人把手机还有身上的东西都放到桌子上，其挎包里当时有6000多元，所以没有放桌上。老板的朋友把其包抢了过去。老板逼着陈某还钱，韩某某通过支付宝给老板转了3000元，然后老板的朋友把其包里的6000多元拿出来放在桌子上，老板让其把钱借给陈某，其不同意，老板的朋友对其拳打脚踢，其被打怕了就说借，然后老板把6000元拿走了。一会儿郝某乙与刘某3来了，郝某乙又给台球厅老板用支付宝转了一笔钱，具体多少其不清楚。实际上其不欠台球厅老板钱，陈某也不欠台球厅老板钱，是被逼着给郝某乙担保的。 6、证人耿某某的证言证明，2016年2月11号左右，杨义让其去喝酒，喝酒的有郝某乙、韩某某，还有韩某某的一个弟弟。晚上8、9点钟的时候，陈某来了。过了半个小时左右，刘某某也来了。刘某某来后就向陈某要2000块钱，当时其看出陈某好像很害怕刘某某，没敢说什么，向郝某乙借了500元，又给长清的一个朋友叫“黑哥”的借1500元，刘某某让郝某乙找车去长清拿钱。这时刘某某给刘某3打电话，说他逮住陈某了，让刘某3也赶紧过来。过了半个来小时，郝某乙带着刘某3回来了，还拿来了1500元钱。刘某某拿了2000元之后跟陈某和刘某3说“不够啊，怎么办，之前不是答应弄摩托车顶账吗？”，陈某被逼的没办法，说在大杨庄有一辆雅马哈巧格摩托车，刘某某叫着其和陈某、林某某、刘某3开着刘某某的宝马车到了大杨庄一个小区里，把一辆白色雅马哈巧格摩托车抬到了刘某某的车上拉到了天悦台球厅。之后刘某某让陈某和刘某3上了楼，其自己骑摩托车回家了。2015年11月或12月的一天，韩某某对其说刘某3跟他有矛盾，让帮着他一起把刘某3调出来，然后让刘某某弄刘某3。韩某某给刘某3打电话，刘某3说在济南大学肯德基吃饭，其二人跟刘某3见面后十来分钟，刘某某带着贾某就来了，把三人带到了天悦台球厅。当时刘某某、贾某把刘某3、韩某某带到楼上去了，其没上去。后来听说刘某某他们打了刘某3，还让刘某3还刘某某10000元。当时其在门口听到刘某某逼刘某3给他爸妈打电话拿钱。其还听郝某乙、陈某、刘某3他们说过，郝某乙偷了刘某某的摩托车，被刘某某逮住了，刘某某讹了郝某乙13000多块钱，具体情况其不清楚。 7．证人林某某的证言证明，2016年2月11日晚7、8点钟，其跟韩某某、郝某乙、杨义、耿某某在一起喝酒，韩某某让郝某乙调陈某出来，郝某乙给陈某发QQ让陈某来喝酒。过了一会儿，陈某就来了，陈某刚喝了两杯酒刘某某就来了。刘某某进门后就让陈某还钱，并恐吓陈某“你要是跑就弄死你”，陈某好像很害怕刘某某，说现在没有钱，刘某某让陈某借钱。陈某借了郝某乙500元，又向长清的一个朋友借了1500元（是郝某乙打车去拿的钱，郝某乙回来的时候把刘某3也带来了），凑了2000元给刘某某。刘某某还不愿意，说陈某还欠其四五千元，陈某的苹果6PLUS拿走，说是顶3000元。刘某某说还不够，让陈某拿摩托车顶账。陈某说刚偷了一辆雅马哈巧格，刘某某说顶500元，然后刘某某开车拉着陈某、刘某3、耿某某还有其到了一个小区，把一辆白色雅马哈巧格摩托车拉到了刘某某的店里。之后刘某某把陈某和刘某3扣在店里，其和耿某某就走了。 8．证人杨某某的证言证明，2016年农历二月初四、五的一天晚上，韩某某、郝某乙、耿某某，还有韩某某的一个小弟在其店里一起喝酒，一会儿陈某来了，陈某来了不到半小时又来了两个人找陈某，韩某某说对方一个人叫刘某某。刘某某来了以后找陈某要钱，感觉刘某某和陈某不是正常的朋友借钱关系，陈某很害怕刘某某，其让他们到店外边谈，他们具体怎么谈的，其不知道。过了一会儿刘某3也来了，然后这些人都跟着刘某某走了。 9．证人刘某某的证言证明，2015年底，儿子刘某3给其打电话要钱。因刘某3老偷东西，其不愿管，就把电话挂了。过了几天刘某3回家，其才知道刘某3被刘某某打了，鼻子都歪了。其问刘某3怎么回事，他说借了刘某某1000元，后来刘某某涨到了16000元，还差8500元没还完，其就给了刘某38500元现金让他还给了刘某某。因刘某3老在外边惹事，欠钱挨揍也算是个教训，所以其没有报警。 10．证人韦某（刘某某的女朋友）于2016年3月8日所做的证言证明，半个月前，刘某某告诉其常来台球厅打台球的几个小孩因为借他钱，给他骑来几辆摩托车顶账，摩托车可能不是通过合法途径来的，公安局把那几个小孩抓了，可能要来抓刘某某，刘某某说想在外边躲躲。其问摩托车到底怎么来的，刘某某不让管。 11．证人贾某乙的证言证明，2015年夏天，其去刘某某台球厅玩，刘某某说他一辆鬼火摩托车丢了，后来让刘某3看了监控后，说是郝某乙偷的。刘某3又叫来韩某某，韩某某说陈某和郝某乙都在腊山世纪中华城小区他家里住，晚上可能回去，回去后就告诉刘某某。当天晚上，其记不清几点了，刘某3或韩某某给刘某某发短信，说陈某和郝某乙回来了，然后刘某某叫着其和他的三个朋友一起到了腊山世纪中华城小区一个一楼的101室。进门后，刘某某指着陈某、郝某乙说“是你俩偷我车来吗？”，他俩都承认偷了，然后刘某某开始揍陈某，踹了陈某后背二三脚，当时其没有动手，只是扶着陈某不让他动。之后刘某某说把他们弄到台球厅去。当时陈某不愿意上刘某某的宝马车，其打了他脸上一巴掌，然后把他们几个人都带到了台球厅。到了台球厅后，刘某某对陈某和郝某乙说“你们偷我摩托车得赔我钱，我摩托车后备箱放着1万多块钱，是刚要来的账”，陈某和郝某乙说后备箱没有钱，刘某某就打他们。后来陈某和郝某乙说没有钱，不好还，刘某某说不好还不要紧，弄摩托车来顶。后来刘某某让陈某和郝某乙打了欠条，郝某乙是欠款人，陈某是担保人，刘某某让他俩一天还500元，天天到店里来报到。后来刘某某让他们把身上的钱全部拿出来，陈某、郝某乙、韩某某和刘某3身上一共700元，刘某某拿走了500元，剩下的钱让他们打车，还让陈某和郝某乙把身份证押在刘某某那里，然后让他们走了。当天晚上其和刘某某一起吃饭时，刘某某说他摩托车后备箱里没有放钱，就是讹他们一把。第二天，陈某和郝某乙到刘某某店里还钱，刘某某要求他们一天交500元，他们连续交了5、6天后，陈某跑了。后来刘某某让郝某乙、韩某某他们约陈某吃饭，又把陈某逮住了。陈某和郝某乙还不上钱，就偷摩托车来顶账。韩某某和刘某3也借过刘某某的钱，他们也经常偷摩托车给刘某某顶账。刘某某具体怎么给他们算的利息其不知道，但知道他们几个给刘某某的钱和摩托车都远远超过本金。 12．刘某某手机拍摄的郝某乙、陈某出具的13000元欠条照片证明，2015年8月4日，刘某某让郝某乙给其打了13000元的欠条，并让陈某作为担保人在上面签字。 13．现场勘验检查笔录及现场照片证实，案发现场一位于济南市天桥区青年居易“义”刺青纹身店，该店位于天桥区北园高架桥下青年居易小区内，南临7号、8号楼2单元一楼门头房，门口有繁写“义”字样，红色门头装饰，据被害人陈某讲，曾在此处被刘某某敲诈勒索钱财2000元；案发现场二位于济南市市中区小纬六路天悦台球厅，小纬六路为一条南北道路，台球厅位于小纬六路与经七路交叉口往南200米处路东，门口有“天悦台球”字样，敲诈勒索现场位于二楼东侧麻将室。 14．刘某某手机支付宝2015年8、9月份交易明细证实，被害人陈某、郝某乙分别向刘某某转账的具体情况。 15．被告人的当庭供述与上述证据证明的主要事实基本相吻合。 二、盗窃的事实 陈某、刘某3、韩某某等人于2015年夏天因常到被告人刘某某经营的位于济南市市中区经七小纬六路的天悦台球厅打球，与刘某某相识。2015年8月4日，刘某某放在其台球厅门口的摩托车被郝某乙（另案处理）盗走，刘某某自行将摩托车找回后通过调取监控并由刘某3确认是郝某乙所为。同年8月至2016年2月11日，刘某某以摩托车丢失、车后备箱有万元现金为由，逼迫郝某乙、陈某选择私了的方式为其写下13000元的欠条，先后使用殴打、恐吓手段勒索二人钱财。根据刘某某自己计算的数额，至2016年2月11日，陈某、刘某3仍欠其部分钱款。2016年2月11日（陈某、刘某3、韩某某均未成年），刘某某在济南市天桥区青年居易小区“义”刺青纹身店向陈某勒索2000元现金后将陈某、刘某3带至天悦台球厅，逼迫二人继续还钱。陈某、刘天拓因无钱可还，刘某某便强制将陈某、刘某3二人留在天悦台球厅，让二人想办法还钱。刘某3与陈某提出刘某3姐夫所居住的恒大城二期小区有辆黄龙摩托车，刘某某表示偷来黄龙摩托车可将二人所欠的6000元债务全部抵消，另外还可以再给二人3000元。被告人刘某某担心陈某、刘某3借机跑掉，指使韩某某与陈某、刘某3共同去盗窃摩托车。2月14日凌晨2点许，刘某3、陈某、韩某某三人乘出租车到了济南市历城区恒大城二期小区9号楼3单元楼道内，看到之前刘某3提到的白色黄龙摩托车（贝纳利牌），三人合力破坏该摩托车把锁，将摩托车推出楼道，由韩某某连接点火线打着火后载刘某3将该摩托车骑到天悦台球厅，交给了刘某某。经物价部门鉴定，被盗摩托车价值19500元。 被害人朱某发现自己的摩托车被盗后于当日8时33分许拨打“110”电话报警，同时根据安装在摩托车上的GPS定位系统进行定位，在公安民警带领下于当日将该车追回。 2016年3月8日，公安民警将被告人刘某某抓获归案。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．书证机动车销售发票、POS机签单、机动车行驶证复印件各一份证明，被害人朱某被盗摩托车的购买时间、价格、车辆登记所有人等相关情况。 2．证人郝某乙的证言证明，2015年2月14日情人节中午，其到儿童医院去的时候给刘某某打了个电话，刘某某和他媳妇跟陈某、刘某3、韩某某几个人正好在儿童医院后边的一个家常菜馆吃饭，其就赶过去了。吃饭时其听他们说陈某、韩某某、刘某3三人偷了一辆黄龙摩托车给刘某某顶账了，这样他们之间就没账了。 3．被害人朱某的陈述证明，2016年2月12日晚6时30分左右，其骑摩托车回家，将摩托车放在恒大城二期9号楼3单元的门厅里锁好后回家。2月14日8时30分左右，其发现摩托车不见了，就报了警。因摩托车安装有GPS卫星定位系统，9时40分左右根据手机定位，在槐荫区南辛庄街与机床二厂十字路口西北角的一个小区内找到了摩托车。当时摩托车被人用二把U型锁锁着，其找人用工具割了锁以后将车骑回来。经调取当天的小区监控录像，发现其摩托车是被三个男子偷走的。被盗的是一辆白色贝纳利牌BJ600GS普通二轮摩托车，车牌号鲁Axxxx9，车架号LBBxxxxxxxxxxxxxx02568，发动机号28xxxxx65，行车证上是其名字，是2014年上半年买的一辆二手车，现在有7成新，价值约2万元左右。 4．共同作案人陈某的供述证明，2016年2月11日，刘某某让其和刘某3在台球厅里待着，不让走，让其二人偷摩托车顶账。2016年2月13日，刘某3说知道哪里有一辆黄龙摩托车。刘某某说要是能把黄龙摩托车偷来，可以顶9000元，除了其和刘某3欠的6000元外，再给我们3000元。刘某某害怕我和刘某3跑了，就把韩某某叫来，让韩某某跟其二人一起去偷。2月14日凌晨1点左右，其和刘某3、韩某某到恒大城偷了黄龙摩托车，弄回来后放在了刘某某家门口的楼下。刘某某也没有给3000块钱，只是把扣押的东西还给其，叫着其与郝某乙、刘某3和韩某某一起吃了饭，并到欧乐宝转了一圈。 5．共同作案人韩某某的供述证明，2016年2月13日，其正在刘某某的台球厅玩，陈某和刘某3到台球厅找刘某某。听说刘某3欠刘某某400元，后来变成了6000多。刘某3说知道哪里有一部黄龙摩托车，刘某某就让陈某和刘某3去给他偷车顶账，把黄龙偷来陈某跟刘某3的账就一笔勾销，还给陈某、刘某33000块钱，其作为陈某和刘某3的朋友帮着偷车，事成后把陈某的苹果6PLUS手机给其，其同意了。2月14日凌晨一点多，其与刘某3、陈某三人从刘某某的台球厅出来，乘出租车到了济南市历城区恒大城二期小区，刘某3领着其和陈某走到小区内一栋楼的单元口，因为摩托车在楼道里放着，单元门有门禁，进不去，刘某3就带着其和陈某从一个小侧门进到楼道里，从楼梯步行到二楼，再乘电梯到了一楼，在楼梯口其让陈某架着把摄像头掰歪，看到一辆白色黄龙牌大摄排量摩托车，只锁了车把。其三人合力把锁把掰开，把摩托车推出楼道。其连接点火线打着火后，带上刘某3（让陈某打出租车），将摩托车骑到天悦台球厅，交给了刘某某。刘某某收到摩托车后对陈某说“如果出了事，这个黄龙算你的”，然后让陈某拿着欠条用手机拍了照，让其把摩托车送到刘某某住的那个楼下一个角落。然后刘某某给其两把锁（U型和X型各一把），让其把车前轮锁上，开着他的宝马车把其带回台球厅了。 6．共同作案人刘某3的供述证明，2016年2月11日，刘某某把其和陈某扣下，在他的店里待了二三天，不让二人出去，晚上逼着其二人去偷摩托车还钱。因为其跟陈某加起来欠刘某某6000元，后来其说知道恒大城有一辆黄龙摩托车，刘某某说让其跟陈某去偷来，顶6000块钱的账，再给其二人3000元好处费，其跟陈某同意了。因为刘某某怕我们跑了，刘某某把韩某某叫来，让他跟着一起去偷摩托车。一开始韩某某不愿意跟着去偷摩托车，刘某某说偷回来之后把陈某的苹果6PLUS手机给韩某某，韩某某才同意了。2月14日凌晨，其三人把黄龙摩托车偷回来交给刘某某。刘某某没有给3000元好处费，也没有把手机给韩某某。事后，刘某某带着其和陈某、韩某某、郝某乙一块吃了次饭，到欧乐宝玩了一圈。 7．公安机关出具的抓获经过证实，2016年2月14日凌晨1时许，王舍人派出所接警，恒大城二期9号楼被盗一辆贝纳利牌摩托车。根据调取监控录像及通过技侦手段，确定陈某、刘某3有重大作案嫌疑，于2月18日在陈某家中将陈某抓获；陈某交待，盗窃摩托车的还有刘某3和韩某某，随后陈某带民警到堤口路将韩某某抓获归案；据韩某某交待，自己可以找到刘某3，随后韩某某带领民警到历下区刘某3暂住地将刘某3抓获。陈某、刘某3到案后，对自己多次盗窃摩托车的犯罪事实供认不讳，同时陈述刘某某曾敲诈勒索其二人钱财13000余元，根据这一线索，民警于2016年3月8日将刘某某抓获归案。 8．指认作案地点记录证明，2016年2月19日，公安民警带陈某、刘某3对盗窃贝纳利摩托车的作案地点进行了指认，二人均承认在此处盗窃了摩托车，后交给了刘某某。 9．扣押、发还物品清单各一份证实，案发后公安机关扣押了涉案赃物贝纳利BJ600GS摩托车一辆，并及时发还给被害人。 10．公安机关出具的提取说明一份及提取的欠条照片、刘某某发给陈某、刘某3的短信照片及陈某持欠条的照片各一份证明，公安机关在办案中扣押被告人刘某某的苹果6PLUS、苹果6手机各一部，并从中提取了刘某某发给陈某、刘某3的短信照片及陈某手持欠条的照片等。 11．山东省涉案物品价格（认证）结论书—济价鉴字［2016］31号证明，被盗牌照为鲁AExxx9的贝纳利牌BxxxxGS型摩托车的价格为19500元，基准日为2016年2月14日。 12．视听资料—恒大城二期9号楼3单元监控录像证明，2014年2月14日凌晨，刘某3、陈某、韩某某盗窃被害人朱某摩托车的作案过程。 13．公安机关出具的户籍信息证明及无违法犯罪记录证明各一份证实，被告人刘某某作案时已达刑事责任年龄，此前无违法犯罪记录。 关于被告人刘某某提出郝某乙所盗窃其摩托车内确实有LV钱包、钱包里有钱的辩解及辩护人提出的应将被盗的LV包和4000元现金从敲诈勒索数额中扣除的辩护意见。经查，刘某某摩托车被盗后，其找到郝某乙时，郝某乙明确表示摩托车内没有钱包和钱，刘某某对摩托车内有多少钱的说法也不一致，证人贾某乙的证言证实，与刘某某一起吃饭时刘某某明确说过其摩托车内没有钱，就是想讹郝某乙与陈某的钱，加之被害人刘某3在场证实刘某某当时对郝某乙说“就是明着讹你”的供述，上述证据能够一致证实刘某某被郝某乙所盗摩托车时车内无钱和钱包。辩护人虽提交了购买LV包时的凭证、二份证明、签有郝某乙名字的谅解书、韩某某书写的“事情真相”及相关视频资料等证据，但这些证据均不能直接有效证实其辩护意见，且郝某乙、韩某某出具上述证据时均未达成年，其监护人也未在场，其证明力明显不及侦查人员依法调取的该二人的陈述和证言，因此对刘某某及其辩护人提出的该项辩解及辩护意见，不予采纳。 关于刘某某提出的敲诈刘某38500元不构成敲诈勒索罪的辩解及辩护人提出的该起属民间借贷纠纷的辩护意见。经查，刘某3因朋友用钱确实代为向刘某某借过1000元钱，到期没还的情况下，刘某某带人对其进行殴打，逼其写下16000元的欠条，刘某3无奈向其父亲刘某某要来8500元还给刘某某。刘某某收到8500元后并未将欠条交还刘某3，并声称还要再向刘某3的朋友要6000元，说明其主观上索要的欠款数额远远超过实际欠款数额，其敲诈勒索钱财故意明显，故对刘某某及其辩护人提出的该辩解、辩护意见，不予采纳。 关于被告人刘某某及其辩护人提出的指控刘某某犯盗窃罪不成立的辩解及辩护意见。经查，共同作案人刘某3、陈某、韩某某的供述一致证明，刘某某自2016年2月11日开始以欠账为由将陈某、刘某3控制在天悦台球厅逼迫二人还钱，刘某3提出恒大城二期小区内有黄龙摩托车后，刘某某明确表示黄龙摩托车可抵账9000元，能抵消二人所欠的6000元，并另外承诺给三人相应的好处；为防止陈某、刘某3二人跑掉，安排韩某某一同去实施盗窃黄龙摩托车；三人盗得黄龙摩托车后交给刘某某，刘某某收到该车后将之前扣押的陈某的身份证和欠条归还陈某并给其拍照；刘某某还带三人及郝某乙一起吃饭。证人郝某乙的证言证实刘某某在收到黄龙摩托车后带韩某某、陈某、刘某3、郝某乙吃饭，席间听他们说偷了辆黄龙摩托车的事情。证人贾某乙也能间接证实因陈某、刘某3欠刘某某钱，刘某某让二人偷黄龙摩托车顶账的事实。加之，案发后公安机关在韩某某供述的存放黄龙摩托车的刘某某居住楼下将被盗摩托车追回。以上证据能够形成证据体系，足以证实刘某某以抵债为由，指使陈某、刘某3、韩某某三人实施了盗窃黄龙摩托车的事实，因此对刘某某及辩护人提出的该项辩解、辩护意见，不予采纳。 本院认为，被告人刘某某多次向多名未成年人敲诈勒索钱财，数额较大，其行为构成敲诈勒索罪。被告人刘某某指使三名未成年人盗窃机动车用以抵消对其所欠的债务，所盗机动车价值数额较大，应以盗窃罪的共犯论处。刘某某犯有两罪，依法应对其数罪并罚。辩护人提出的刘某某系初犯，无犯罪前科，建议对其从轻处罚的辩护意见，符合本案实际，本院予以采纳。被盗机动车已被追回并发还被害人，可酌情对被告人从轻处罚。据前述分析认定，对刘某某及其辩护人提出的其他辩解辩护意见，本院不予采纳。根据刘某某的上述犯罪情节，依照《中华人民共和国刑法》第二百七十四条、第二百六十四条、第六十九条、第六十四条及《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第一款第（一）项、第四条、第六条第（一）项之规定，判决如下： 一、被告人刘某某犯敲诈勒索罪，判处有期徒刑二年，并处罚金二万元；犯盗窃罪，判处有期徒刑一年二个月，并处罚金一万五千元，决定执行有期徒刑二年八个月，并处罚金三万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月9日起至2018年11月8日止；罚金限于判决生效后十五日内缴清）。 二、责令被告人刘某某于判决生效之日起十五日内退赔被害人郝某乙、陈某、刘某3三人经济损失人民币三万二千五百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正、副本各一份。 审判长王得祥 人民陪审员金吉明 人民陪审员李宏波 二〇一七年四月一日 书记员刘延飞","writId":"0444b7f422b7cf4d7b0e77e4e8ace4aca82","writName":"刘某某敲诈勒索罪一审刑事判决书"}
