{"ajId":"a4120a8b-90fd-47db-aa6e-9189c991c964","ajName":"崔某交通肇事一案","ajjbqk":" 山东省平度市人民检察院指控，2016年4月4日21时30分许，被告人崔某驾驶鲁G×××××（鲁GR917挂）重型半挂车沿平度市新河镇新沙路由西向东行驶至海浦路路口处，与沿海浦路由南向北行驶的刘某酒后驾驶的鲁B×××××小型轿车（载王某2、赵某、全健、乔成科）相撞，致王某2当场死亡，刘某、赵某轻伤一级。2016年5月6日，平度市公安局交通警察大队道路事故认定书认定崔某承担事故的主要责任，刘某承担事故的次要责任。2017年5月31日崔某与被害人王某2的近亲属达成刑事和解，王某2近亲属对崔某的肇事行为表示谅解。 庭审中，公诉人讯问了被告人，宣读并出示了受案登记表、报案记录、破案经过、户籍证明等书证；证人毛某等人的证言；被害人刘某、赵某等人的陈述；被告人崔某的供述与辩解；法医学尸体检验鉴定书、道路交通事故认定书；现场勘验笔录等证据。公诉机关认为，被告人崔某违反交通运输管理法规，发生重大交通事故，致一人死亡，二人轻伤，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任，并建议在法定刑幅度内量刑。 被告人崔某对公诉机关指控的罪名及犯罪事实均未提出异议，请求从轻处罚。 辩护人的辩护意见为：一、对被告人崔某构成交通肇事罪不持异议，但对于交通事故责任划分，鉴定报告显示被害人刘某每毫升酒精含量为68毫克，接近醉酒状态，且事故发生在没有信号灯的十字路口处，被害人刘某应当承担更大的责任，请合议庭在量刑时予以考虑。二、被告人崔某具有自首情节，应当从轻处罚。三、被告人崔某认罪态度好，且赔偿被害人损失，并取得谅解，可酌情从轻处罚，建议适用缓刑。 经审理查明，2016年4月4日21时30分许，被告人崔某驾驶鲁G×××××（鲁GR917挂）重型半挂车沿平度市新河镇新沙路由西向东行驶至海浦路路口处，与沿海浦路由南向北行驶的刘某酒后驾驶的鲁B×××××小型轿车（载王某2、赵某、全健、乔成科）相撞，致王某2当场死亡，刘某、赵某轻伤一级。2016年5月6日，平度市公安局交通警察大队道路事故认定书认定崔某承担事故的主要责任，刘某承担事故的次要责任。2017年5月31日崔某与被害人王某2的近亲属达成刑事和解，王某2近亲属对崔某的肇事行为表示谅解。 另查明，被告人崔某在被公安机关列为网上逃犯之后，于2017年7月27日投案，并如实供述其犯罪事实。 再查明，被害人赵某、被害人刘某为被告人崔某出具谅解书，表示被告人崔某积极赔偿其损失，二人对其行为表示谅解。 上述事实，有经庭审质证、确认的下列证据予以证实： （一）书证 （1）受案登记表、报案记录、破案经过，证实本案的侦破过程及被告人归案情况。 （2）户籍证明，证实被告人崔某的身份情况。 （3）平度市第三人民医院住院病案，证实被害人刘某于2016年4月4日23时入院接受治疗。 （4）山东省平度市人民法院民事判决书、民事调解书与谅解书，证实被害人王某2的近亲属、被害人刘某、被害人赵某与被告人崔某就民事损害方面已处理，各被害人为被告人崔某出具谅解书的事实。 （5）在逃人员登记表，证实被告人崔某被列为网上逃犯的事实。 （6）山东省日照市东港区人民检察院不起诉决定书，证实2012年3月3日，被告人崔某因交通肇事致一人死亡，负事故全部责任，因赔偿被害人损失，决定对被告人崔某不起诉。 （二）证人证言 （1）证人李某、王某1（死者王某2的近亲属）的证言，证实被告人崔某已赔偿损失，并对崔某表示谅解的事实。 （2）证人毛某的证言，证实被告人崔某驾驶车辆发生事故的过程。 （三）被害人刘某、赵某等人的陈述，证实事故发生的时间、地点及经过，并证实案发当天刘某饮酒的事实。 （四）被告人崔某的供述与辩解，证实其驾驶车辆发生事故的事实。 （五）鉴定意见 （1）平度市公安局交通事故认定书，证实被告人崔某对于本次事故承担主要责任的事实，刘某酒后驾车承担事故的次要责任。 （2）法医学尸体检验鉴定书，证实王某2系胸部闭合性损伤、内脏破裂致失血性休克死亡的事实；被害人刘某、被害人赵某系轻伤的事实。 （3）平度市公安局乙醇检验报告，证实在送检的刘某的 血液中检出乙醇成分为68mg／100ml。 （六）现场勘验笔录及照片，证实案发现场的情况。 ","cpfxgc":"本院认为，被告人崔某违反交通运输管理法规，发生重大交通事故，致一人死亡，二人轻伤，负事故主要责任，其行为构成交通肇事罪，应受刑罚的处罚。该犯罪后，主动投案，如实供述犯罪事实，系自首，可从轻处罚。被告人崔某赔偿被害人损失，取得谅解，可酌情从轻处罚。辩护人关于自首、赔偿谅解的辩护意见有理，本院予以采纳。本次事故发生在晚上九时三十分许，被害人刘某入院时间为当天晚上十一时，刘某血液中乙醇含量鉴定为68mg／100ml。平度市公安局在认定事故责任时，已经考虑到被害人刘某系酒后驾车，认定其承担本次事故的次要责任，因被告人崔某驾车未让右方道路来车先行的行为是事故发生的主要原因，故交通事故认定书认定合法有效，本院予以采纳。被告人崔某于2012年3月3日因交通肇事，致一人死亡，考虑到该赔偿被害人损失，取得谅解，山东省日照市东港区人民检察院做出不起诉决定。2016年4月4日，被告人崔某又发生交通事故，致一人死亡，二人轻伤，负事故主要责任。时隔四年，被告人崔某的肇事行为致二人死亡，不宜适用缓刑，辩护人该项主张，本院不予采纳。公诉机关指控成立，适用法律得当，本院予以支持。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人崔某犯交通肇事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月15日起至2018年9月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省青岛市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份","qw":"山东省平度市人民法院 刑事判决书 （2017）鲁0283刑初614号 公诉机关山东省平度市人民检察院。 被告人崔某，男，1965年3月13日出生于淄博市临淄区，汉族，初中文化，农民，住淄博市临淄区。2013年3月21日，因犯交通肇事罪被日照市东港区检察院决定不起诉。2017年7月27日，被告人崔某因涉嫌犯交通肇事罪被取保候审。2017年11月9日，经本院决定逮捕，同年11月15日被逮捕。 辩护人贾清波，山东春辉律师事务所律师。 山东省平度市人民检察院以平检公刑诉（2017）575号起诉书指控被告人崔某犯交通肇事罪，于2017年9月8日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。山东省平度市人民检察院指派检察员周志坚出庭支持公诉，被告人崔某及其辩护人贾清波到庭参加诉讼。本案现已审理终结。 山东省平度市人民检察院指控，2016年4月4日21时30分许，被告人崔某驾驶鲁G×××××（鲁GR917挂）重型半挂车沿平度市新河镇新沙路由西向东行驶至海浦路路口处，与沿海浦路由南向北行驶的刘某酒后驾驶的鲁B×××××小型轿车（载王某2、赵某、全健、乔成科）相撞，致王某2当场死亡，刘某、赵某轻伤一级。2016年5月6日，平度市公安局交通警察大队道路事故认定书认定崔某承担事故的主要责任，刘某承担事故的次要责任。2017年5月31日崔某与被害人王某2的近亲属达成刑事和解，王某2近亲属对崔某的肇事行为表示谅解。 庭审中，公诉人讯问了被告人，宣读并出示了受案登记表、报案记录、破案经过、户籍证明等书证；证人毛某等人的证言；被害人刘某、赵某等人的陈述；被告人崔某的供述与辩解；法医学尸体检验鉴定书、道路交通事故认定书；现场勘验笔录等证据。公诉机关认为，被告人崔某违反交通运输管理法规，发生重大交通事故，致一人死亡，二人轻伤，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任，并建议在法定刑幅度内量刑。 被告人崔某对公诉机关指控的罪名及犯罪事实均未提出异议，请求从轻处罚。 辩护人的辩护意见为：一、对被告人崔某构成交通肇事罪不持异议，但对于交通事故责任划分，鉴定报告显示被害人刘某每毫升酒精含量为68毫克，接近醉酒状态，且事故发生在没有信号灯的十字路口处，被害人刘某应当承担更大的责任，请合议庭在量刑时予以考虑。二、被告人崔某具有自首情节，应当从轻处罚。三、被告人崔某认罪态度好，且赔偿被害人损失，并取得谅解，可酌情从轻处罚，建议适用缓刑。 经审理查明，2016年4月4日21时30分许，被告人崔某驾驶鲁G×××××（鲁GR917挂）重型半挂车沿平度市新河镇新沙路由西向东行驶至海浦路路口处，与沿海浦路由南向北行驶的刘某酒后驾驶的鲁B×××××小型轿车（载王某2、赵某、全健、乔成科）相撞，致王某2当场死亡，刘某、赵某轻伤一级。2016年5月6日，平度市公安局交通警察大队道路事故认定书认定崔某承担事故的主要责任，刘某承担事故的次要责任。2017年5月31日崔某与被害人王某2的近亲属达成刑事和解，王某2近亲属对崔某的肇事行为表示谅解。 另查明，被告人崔某在被公安机关列为网上逃犯之后，于2017年7月27日投案，并如实供述其犯罪事实。 再查明，被害人赵某、被害人刘某为被告人崔某出具谅解书，表示被告人崔某积极赔偿其损失，二人对其行为表示谅解。 上述事实，有经庭审质证、确认的下列证据予以证实： （一）书证 （1）受案登记表、报案记录、破案经过，证实本案的侦破过程及被告人归案情况。 （2）户籍证明，证实被告人崔某的身份情况。 （3）平度市第三人民医院住院病案，证实被害人刘某于2016年4月4日23时入院接受治疗。 （4）山东省平度市人民法院民事判决书、民事调解书与谅解书，证实被害人王某2的近亲属、被害人刘某、被害人赵某与被告人崔某就民事损害方面已处理，各被害人为被告人崔某出具谅解书的事实。 （5）在逃人员登记表，证实被告人崔某被列为网上逃犯的事实。 （6）山东省日照市东港区人民检察院不起诉决定书，证实2012年3月3日，被告人崔某因交通肇事致一人死亡，负事故全部责任，因赔偿被害人损失，决定对被告人崔某不起诉。 （二）证人证言 （1）证人李某、王某1（死者王某2的近亲属）的证言，证实被告人崔某已赔偿损失，并对崔某表示谅解的事实。 （2）证人毛某的证言，证实被告人崔某驾驶车辆发生事故的过程。 （三）被害人刘某、赵某等人的陈述，证实事故发生的时间、地点及经过，并证实案发当天刘某饮酒的事实。 （四）被告人崔某的供述与辩解，证实其驾驶车辆发生事故的事实。 （五）鉴定意见 （1）平度市公安局交通事故认定书，证实被告人崔某对于本次事故承担主要责任的事实，刘某酒后驾车承担事故的次要责任。 （2）法医学尸体检验鉴定书，证实王某2系胸部闭合性损伤、内脏破裂致失血性休克死亡的事实；被害人刘某、被害人赵某系轻伤的事实。 （3）平度市公安局乙醇检验报告，证实在送检的刘某的 血液中检出乙醇成分为68mg／100ml。 （六）现场勘验笔录及照片，证实案发现场的情况。 本院认为，被告人崔某违反交通运输管理法规，发生重大交通事故，致一人死亡，二人轻伤，负事故主要责任，其行为构成交通肇事罪，应受刑罚的处罚。该犯罪后，主动投案，如实供述犯罪事实，系自首，可从轻处罚。被告人崔某赔偿被害人损失，取得谅解，可酌情从轻处罚。辩护人关于自首、赔偿谅解的辩护意见有理，本院予以采纳。本次事故发生在晚上九时三十分许，被害人刘某入院时间为当天晚上十一时，刘某血液中乙醇含量鉴定为68mg／100ml。平度市公安局在认定事故责任时，已经考虑到被害人刘某系酒后驾车，认定其承担本次事故的次要责任，因被告人崔某驾车未让右方道路来车先行的行为是事故发生的主要原因，故交通事故认定书认定合法有效，本院予以采纳。被告人崔某于2012年3月3日因交通肇事，致一人死亡，考虑到该赔偿被害人损失，取得谅解，山东省日照市东港区人民检察院做出不起诉决定。2016年4月4日，被告人崔某又发生交通事故，致一人死亡，二人轻伤，负事故主要责任。时隔四年，被告人崔某的肇事行为致二人死亡，不宜适用缓刑，辩护人该项主张，本院不予采纳。公诉机关指控成立，适用法律得当，本院予以支持。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下： 被告人崔某犯交通肇事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月15日起至2018年9月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省青岛市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份 审判长李岩 人民陪审员杨乐园 人民陪审员李振聪 二〇一七年十二月四日 书记员王忠富 附：相关法律、司法解释 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"035a147140cba26ed8299192a2d11465668","writName":"崔某交通肇事一审刑事判决书"}
