{"ajId":"303ad1b1-ab3e-418c-8ff1-8d99d0c61755","ajName":"王杰强奸罪一案","ajjbqk":" 成都市青羊区人民检察院指控，2017年12月24日往，告人王杰、被害人古某以及向某、尤某等人经罗某某邀请，到其位于本市青羊区人民中路三段1号公馆28楼28号的家中聚会。期间，吴某、古某等人喝了酒并做游戏，在做游戏时，吴某被要求抱着古某或者向某做深蹲。吴某因对古某产生了好感，于是选择了古某，但是被古某拒绝。众人玩耍至次日凌晨三点左右，向某、古某二人因喝醉酒，先后上床睡觉，后王杰也上床挨着古某睡觉。凌晨7时许，被告人王杰趁古某熟睡不知反抗时，将其强奸，后被同在房间内聊天的罗某某、尤某发现并报警。被害人古某醒后得知被强奸，遂在厕所内割腕自杀，被民警送至医院抢救。民警将王杰当场挡获。 成都市青羊区人民检察院向本院提供了有关指控证据，认为被告人王杰违背妇女意志，与其发生性关系，应依照《中华人民共和国刑法》第二百三十六条之规定，追究其刑事责任。 被告人王杰对起诉书指控的犯罪事实和罪名无异议，当庭认罪，并请求从轻处罚。其辩护人提出对公诉机关的指控不持异议，但被告人王杰归案后能坦白交代，认罪态度好，当庭认罪，系初犯，请求法院从轻处罚的辩护意见。 经审理查明，2017年12月24日往，告人王杰、被害人古某以及向某、尤某等人经罗某某邀请，到其位于本市青羊区人民中路三段1号公馆2828号的家中聚会。期间，吴某、古某等人喝了酒并做游戏，在做游戏时，吴某被要求抱着古某或者向某做深蹲。吴某因对古某产生了好感，于是选择了古某，但是被古某拒绝。众人玩耍至次日凌晨三点左右，向某、古某二人因喝醉酒，先后上床睡觉，后王杰也上床挨着古某睡觉。早上7时许，被告人王杰趁古某熟睡不知反抗时，将其衣服脱去，并与其发生了性行为，后被同在房间内聊天的罗某某、尤某发现并报警。被害人古某醒后得知被强奸，遂在厕所内割腕自杀，被民警送至医院抢救。民警将被告人王杰当场挡获，后被告人王杰进行了坦白交代。 本案在审理过程中，被害人古某向本院提交了申请书，请求法院对其从重处罚。 上述事实，有如下证据经当庭质证，查证属实，本院予以确认：公安机关出具的到案经过、情况说明，辨认笔录、照片，指认现场照片，检查笔录，现场勘验笔录，急诊病历、检验报告单，成都市公安局物证鉴定所法庭科学DNA鉴定书，证人证言，被害人陈述、申请书，被告人王杰的户籍资料及供述等。 ","cpfxgc":"本院认为，被告人王杰违背妇女意志，与其发生性关系，其行为已构成强奸罪。公诉机关指控的犯罪事实和指控罪名成立，本院予以支持。 鉴于被告人王杰归案后能坦白交代，认罪态度好，当庭认罪，故对被告人王杰及其辩护人从轻处罚的请求，本院予以采纳。为维护社会治安秩序，打击犯罪，依照《中华人民共和国刑法》第二百三十六条、第六十七条第三款、第六十一条之规定，判决如下：","pjjg":" 被告人王杰犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年12月26日起至2021年12月25日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本壹份，副本壹份。","qw":"成都市青羊区人民法院 刑事判决书 （2018）川0105刑初685号 被告人王杰（曾用名王尚坤），男，1993年9月7日出生，汉族，初中文化，无业，户籍所在地四川省平昌县。2017年12月26日因涉嫌强奸罪被公安机关刑事拘留，2018年1月9日被逮捕。现羁押于成都市看守所。 辩护人何毅，四川凡高律师事务所律师。 辩护人刘意识，四川凡高律师事务所律师。 成都市青羊区人民检察院以成青检公诉刑诉（2018）619号起诉书指控被告人王杰犯强奸罪，向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，不公开开庭审理了本案。成都市青羊区人民检察院检察员刘建立、检察员马强出庭支持公诉，被告人王杰及其辩护人何毅、刘意识到庭参加诉讼。本案现已审理终结。 成都市青羊区人民检察院指控，2017年12月24日往，告人王杰、被害人古某以及向某、尤某等人经罗某某邀请，到其位于本市青羊区人民中路三段1号公馆28楼28号的家中聚会。期间，吴某、古某等人喝了酒并做游戏，在做游戏时，吴某被要求抱着古某或者向某做深蹲。吴某因对古某产生了好感，于是选择了古某，但是被古某拒绝。众人玩耍至次日凌晨三点左右，向某、古某二人因喝醉酒，先后上床睡觉，后王杰也上床挨着古某睡觉。凌晨7时许，被告人王杰趁古某熟睡不知反抗时，将其强奸，后被同在房间内聊天的罗某某、尤某发现并报警。被害人古某醒后得知被强奸，遂在厕所内割腕自杀，被民警送至医院抢救。民警将王杰当场挡获。 成都市青羊区人民检察院向本院提供了有关指控证据，认为被告人王杰违背妇女意志，与其发生性关系，应依照《中华人民共和国刑法》第二百三十六条之规定，追究其刑事责任。 被告人王杰对起诉书指控的犯罪事实和罪名无异议，当庭认罪，并请求从轻处罚。其辩护人提出对公诉机关的指控不持异议，但被告人王杰归案后能坦白交代，认罪态度好，当庭认罪，系初犯，请求法院从轻处罚的辩护意见。 经审理查明，2017年12月24日往，告人王杰、被害人古某以及向某、尤某等人经罗某某邀请，到其位于本市青羊区人民中路三段1号公馆2828号的家中聚会。期间，吴某、古某等人喝了酒并做游戏，在做游戏时，吴某被要求抱着古某或者向某做深蹲。吴某因对古某产生了好感，于是选择了古某，但是被古某拒绝。众人玩耍至次日凌晨三点左右，向某、古某二人因喝醉酒，先后上床睡觉，后王杰也上床挨着古某睡觉。早上7时许，被告人王杰趁古某熟睡不知反抗时，将其衣服脱去，并与其发生了性行为，后被同在房间内聊天的罗某某、尤某发现并报警。被害人古某醒后得知被强奸，遂在厕所内割腕自杀，被民警送至医院抢救。民警将被告人王杰当场挡获，后被告人王杰进行了坦白交代。 本案在审理过程中，被害人古某向本院提交了申请书，请求法院对其从重处罚。 上述事实，有如下证据经当庭质证，查证属实，本院予以确认：公安机关出具的到案经过、情况说明，辨认笔录、照片，指认现场照片，检查笔录，现场勘验笔录，急诊病历、检验报告单，成都市公安局物证鉴定所法庭科学DNA鉴定书，证人证言，被害人陈述、申请书，被告人王杰的户籍资料及供述等。 本院认为，被告人王杰违背妇女意志，与其发生性关系，其行为已构成强奸罪。公诉机关指控的犯罪事实和指控罪名成立，本院予以支持。 鉴于被告人王杰归案后能坦白交代，认罪态度好，当庭认罪，故对被告人王杰及其辩护人从轻处罚的请求，本院予以采纳。为维护社会治安秩序，打击犯罪，依照《中华人民共和国刑法》第二百三十六条、第六十七条第三款、第六十一条之规定，判决如下： 被告人王杰犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年12月26日起至2021年12月25日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本壹份，副本壹份。 审判长王润明 人民陪审员常渝林 人民陪审员王剑波 二〇一八年六月二十二日 书记员刘阳","writId":"020e287fbeaa3ca594420b54d45c0823cc7","writName":"王杰强奸罪一审刑事判决书"}
