{"ajId":"6593aec2-55cf-4ac4-a916-67f411c3fe37","ajName":"李同岑一案","ajjbqk":" 北京市昌平区人民检察院起诉书指控：2018年3月3日15时许，被告人李同岑在北京市昌平区某村某超市门口，以人民币100元的价格向李某销售“双效伟哥”一盒，后被民警查获。民警在其所驾驶的三轮车上起获尚未销售的“好汉两粒帮”一盒，“双效伟哥”一盒，“美国伟哥”两盒，“一炮到天亮”两盒，“1炮到天亮”两盒，“海马十八鞭”两盒，“硬十天”两盒，“硬十天”一盒，“超硬999”一盒，“虫草生精胶囊”一盒，“极品男人肾宝”一盒，“硬到底”一盒，“连环炮”一盒，“一想就硬”一盒。经北京微量化学研究所分析检测中心检测，上述保健食品均检验出西药成分西地那非。 被告人李同岑明知李某服药倒地后有人报警，在北京市昌平区某村某超市门口等待民警，于2018年3月3日被民警带至派出所接受讯问。 上述事实，被告人李同岑在庭审过程中未提出异议，并有经过庭审质证、认证的证人马某、金某的证言，辨认笔录，公安机关出具的到案经过，搜查笔录，扣押笔录，调取证据清单，工作说明，照片，检测报告，身份证明材料，被告人李同岑的供述等证据在案佐证，足以认定。 ","cpfxgc":"本院认为，被告人李同岑销售非法添加国家禁用药物等有毒、有害物质的保健食品，其行为已构成销售有毒、有害食品罪，依法应予惩处。北京市昌平区人民检察院指控被告人李同岑犯销售有毒、有害食品罪的事实清楚，证据确实充分，罪名成立。被告人李同岑明知他人报警而在现场等候，到案后如实供述犯罪事实，系自首。鉴于其有自首情节，自愿认罪悔罪，本案有部分未遂的情节，对其依法予以从轻处罚并适用缓刑。综上，综合考虑本案的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第一百四十四条，第六十七条第一款，第五十二条，第五十三条，第六十四条，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人李同岑犯销售有毒、有害食品罪，判处有期徒刑八个月，缓刑一年，罚金人民币二千元。 （缓刑考验期限从判决确定之日起计算。罚金限判决生效后十日内缴纳。） 二、禁止被告人李同岑在缓刑考验期限内从事食品生产、销售及相关活动。 三、随案移送蟲草鹿鞭丸两盒退回扣押机关；其余药品二十盒，违法所得人民币一百元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市昌平区人民法院 刑事判决书 （2019）京0114刑初359号 公诉机关北京市昌平区人民检察院。 被告人李同岑，男，1955年3月15日出生，公民身份号码×××，汉族，初中文化，农民，出生地山东省，户籍所在地黑龙江省鸡西市鸡东县。因涉嫌犯销售有毒、有害食品罪于2018年3月4日被羁押，同年3月16日被北京市公安局昌平分局取保候审，后于2019年3月7日被北京市昌平区人民检察院取保候审。 北京市昌平区人民检察院以京昌检二部刑诉［2019］246号起诉书指控被告人李同岑犯销售有毒、有害食品罪，于2019年4月1日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。北京市昌平区人民检察院指派检察员黑黎出庭支持公诉。被告人李同岑到庭参加诉讼。本案现已审理终结。 北京市昌平区人民检察院起诉书指控：2018年3月3日15时许，被告人李同岑在北京市昌平区某村某超市门口，以人民币100元的价格向李某销售“双效伟哥”一盒，后被民警查获。民警在其所驾驶的三轮车上起获尚未销售的“好汉两粒帮”一盒，“双效伟哥”一盒，“美国伟哥”两盒，“一炮到天亮”两盒，“1炮到天亮”两盒，“海马十八鞭”两盒，“硬十天”两盒，“硬十天”一盒，“超硬999”一盒，“虫草生精胶囊”一盒，“极品男人肾宝”一盒，“硬到底”一盒，“连环炮”一盒，“一想就硬”一盒。经北京微量化学研究所分析检测中心检测，上述保健食品均检验出西药成分西地那非。 被告人李同岑明知李某服药倒地后有人报警，在北京市昌平区某村某超市门口等待民警，于2018年3月3日被民警带至派出所接受讯问。 上述事实，被告人李同岑在庭审过程中未提出异议，并有经过庭审质证、认证的证人马某、金某的证言，辨认笔录，公安机关出具的到案经过，搜查笔录，扣押笔录，调取证据清单，工作说明，照片，检测报告，身份证明材料，被告人李同岑的供述等证据在案佐证，足以认定。 本院认为，被告人李同岑销售非法添加国家禁用药物等有毒、有害物质的保健食品，其行为已构成销售有毒、有害食品罪，依法应予惩处。北京市昌平区人民检察院指控被告人李同岑犯销售有毒、有害食品罪的事实清楚，证据确实充分，罪名成立。被告人李同岑明知他人报警而在现场等候，到案后如实供述犯罪事实，系自首。鉴于其有自首情节，自愿认罪悔罪，本案有部分未遂的情节，对其依法予以从轻处罚并适用缓刑。综上，综合考虑本案的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第一百四十四条，第六十七条第一款，第五十二条，第五十三条，第六十四条，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下： 一、被告人李同岑犯销售有毒、有害食品罪，判处有期徒刑八个月，缓刑一年，罚金人民币二千元。 （缓刑考验期限从判决确定之日起计算。罚金限判决生效后十日内缴纳。） 二、禁止被告人李同岑在缓刑考验期限内从事食品生产、销售及相关活动。 三、随案移送蟲草鹿鞭丸两盒退回扣押机关；其余药品二十盒，违法所得人民币一百元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王莹 二〇一九年四月十二日 书记员连洋","writId":"000a931c50928e44455f7bdeeaed2c7caf4","writName":"李同岑一审刑事判决书"}
