{"ajId":"4c7b0d25-b1b4-42fb-af93-767cf1f5ff39","ajName":"庞展召骗取出口退税罪一案","ajjbqk":" 浙江省宁波市海曙区人民检察院指控，2016年6月至12月间，被告人庞展召在开展出口贸易的过程中，多次采用高报出口货物货值、虚增增值税专用发票金额的方式，骗取国家出口退税款。现查明，被告人庞展召在合同号为HZKT16001、HZKT16004、HZKT16007、HZKT16012、HZKT16018、HZKT16019、HZKT16025的七笔出口贸易中，共计骗取国家出口退税款人民币241561.7元。 另查明，被告人庞展召已退缴税款241561.7元。 上述事实，被告人庞展召在开庭审理过程中亦无异议，且有证人包某、周某1、张某1、姚某、陈某、王某1、黄某、袁某、张某2、周某2、王某2、代某某的证言及辨认笔录，虚开通知单及发票清单、退税证明、出口退税申报明细、QQ聊天记录、报关单证、外销发票、装箱单、提单、代理报关协议、外销发票、情况说明、工商登记资料、销售确认书、汇出汇款申请确认单、离岸业务汇出汇款扣账信息、银行交易信息、户籍证明、抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人庞展召违反国家税收管理法规，在出口贸易过程中，以高报出口货物货值的方式，骗取国家出口退税款，数额较大，其行为已构成骗取出口退税罪。公诉机关指控的罪名成立。被告人庞展召在庭审中能自愿认罪，且退缴了骗取的税款，可酌情从轻处罚。辩护人提出的被告人庞展召犯罪情节相对较轻，能当庭自愿认罪，已退缴税款等相关辩护意见，予以采纳。被告人庞展召犯罪情节较轻，有悔罪表现，没有再犯罪的危险，可宣告缓刑。依照《中华人民共和国刑法》第二百零四条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人庞展召犯骗取出口退税罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三十万元。 （缓刑考验期限，从判决确定之日起计算，罚金限判决生效之日起十日内缴纳）。 二、被告人庞展召的违法所得予以追缴，并退还税务部门。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省宁波市海曙区人民法院 刑事判决书 （2019）浙0203刑初480号 公诉机关浙江省宁波市海曙区人民检察院。 被告人庞展召，男，1985年9月7日出生于安徽省砀山县，汉族，初中文化，个体经营，户籍所在地安徽省宿州市砀山县。因涉嫌犯骗取出口退税罪于2018年1月9日被宁波市公安局海曙分局刑事拘留，同年2月14日被逮捕，同年4月8日被取保候审，2019年4月8日被浙江省宁波市海曙区人民检察院取保候审。 辩护人李卫，浙江越光律师事务所律师。 浙江省宁波市海曙区人民检察院以甬海检公诉刑诉［2019］380号起诉书指控被告人庞展召犯骗取出口退税罪，于2019年5月13日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。浙江省宁波市海曙区人民检察院检察员丁学坤、被告人庞展召及辩护人李卫到庭参加诉讼。现已审理终结。 浙江省宁波市海曙区人民检察院指控，2016年6月至12月间，被告人庞展召在开展出口贸易的过程中，多次采用高报出口货物货值、虚增增值税专用发票金额的方式，骗取国家出口退税款。现查明，被告人庞展召在合同号为HZKT16001、HZKT16004、HZKT16007、HZKT16012、HZKT16018、HZKT16019、HZKT16025的七笔出口贸易中，共计骗取国家出口退税款人民币241561.7元。 另查明，被告人庞展召已退缴税款241561.7元。 上述事实，被告人庞展召在开庭审理过程中亦无异议，且有证人包某、周某1、张某1、姚某、陈某、王某1、黄某、袁某、张某2、周某2、王某2、代某某的证言及辨认笔录，虚开通知单及发票清单、退税证明、出口退税申报明细、QQ聊天记录、报关单证、外销发票、装箱单、提单、代理报关协议、外销发票、情况说明、工商登记资料、销售确认书、汇出汇款申请确认单、离岸业务汇出汇款扣账信息、银行交易信息、户籍证明、抓获经过等证据证实，足以认定。 本院认为，被告人庞展召违反国家税收管理法规，在出口贸易过程中，以高报出口货物货值的方式，骗取国家出口退税款，数额较大，其行为已构成骗取出口退税罪。公诉机关指控的罪名成立。被告人庞展召在庭审中能自愿认罪，且退缴了骗取的税款，可酌情从轻处罚。辩护人提出的被告人庞展召犯罪情节相对较轻，能当庭自愿认罪，已退缴税款等相关辩护意见，予以采纳。被告人庞展召犯罪情节较轻，有悔罪表现，没有再犯罪的危险，可宣告缓刑。依照《中华人民共和国刑法》第二百零四条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人庞展召犯骗取出口退税罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三十万元。 （缓刑考验期限，从判决确定之日起计算，罚金限判决生效之日起十日内缴纳）。 二、被告人庞展召的违法所得予以追缴，并退还税务部门。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长王旭东 人民陪审员王军锋 人民陪审员华爱丰 二〇一九年五月二十一日 代书记员陈露 本案引用的法律条文 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 第二百零四条第一款以假报出口或者其他欺骗手段，骗取国家出口退税款，数额较大的，处五年以下有期徒刑或者拘役，并处骗取税款一倍以上五倍以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处骗取税款一倍以上五倍以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处骗取税款一倍以上五倍以下罚金或者没收财产。","writId":"0054b9ae585e41b2a36a001546f554198e3","writName":"庞展召骗取出口退税罪一审刑事判决书"}
