{"ajId":"105a6cdc-1900-44a8-a300-a623a763db1d","ajName":"刘某、冉某组织、领导传销活动一案","ajjbqk":" 武汉市黄陂区人民检察院指控：2011年3月至2015年5月期间，向江某、冉某、向某5、商某（均已判刑）及被告人刘某、冉某、何某等人分别通过他人介绍在武汉市武昌区、本区盘龙城经济开发区加入了以“资本运作、自愿连锁经营、1040工程”为名进行非法传销活动。在该组织活动期间，被告人刘某、冉某、何某先后成为该传销组织活动的组织者、领导者，该传销组织参与人员总人数200余人且层级达3级以上，涉案金额人民币1144万余元。其中，被告人刘某历任申购总管、老总，直接和间接发展传销人员60余人，涉案金额达人民币378万余元；被告人冉某历任申购总管、老总，直接和间接发展传销人员80余人，涉案金额达人民币489万余元；被告人何某任申购总管，负责管理该传销组织的财务工作。 针对上述指控，武汉市黄陂区人民检察院向本院提交了相关证据予以证实，并认为被告人刘某、冉某、何某伙同他人组织、领导以投资返利为名的组织，要求参加者以投资方式获得加入资格，并按照一定顺序组成层阶，直接或间接以发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人加入，骗取钱财，扰乱经济秩序，情节严重，依法应以组织、领导传销活动罪追究其刑事责任。被告人刘某、何某分别具有自首、立功情节，依法可以从轻或者减轻处罚；被告人冉某犯罪后能如实供述自己的犯罪事实，依法可以从轻处罚。提请本院依法判处。 被告人刘某对公诉机关指控的犯罪事实及罪名无异议，其在庭审中的辩护意见是，其辩护人认为，1、被告人刘某在传销组织中时间较短，作用较小，依法应认定为从犯；2、公诉机关指控被告人刘某涉案人数及金额有误，无法确定其涉案人数及金额；3、被告人刘某有自首和立功情节，且其为女儿唯一抚养人，建议对被告人刘某减轻处罚并适用缓刑。 被告人冉某对公诉机关指控的犯罪事实及罪名无异议，其辩护人认为，1、被告人冉某到案后能如实供述自己的犯罪事实且能当庭认罪；2、被告人冉某主观恶性较小，且只发展一个下线，同时请求对被告人冉某从轻处罚。 被告人何某对公诉机关指控的犯罪事实及罪名无异议，其辩护人认为，1、被告人何某系自首，到案后能如实供述自己的犯罪事实且能当庭自愿认罪；2、被告人何某在传销组织中没有发展下线；3、被告人何某还有一个刚满周岁的儿子需要抚养，请求法庭对其从轻处罚并适用缓刑。 经审理查明：2011年3月至2015年5月期间，被告人刘某、冉某、何某及向江某、冉某、向某5、商某（均已判刑）等人通过他人介绍，先后在武汉市武昌区、本区盘龙城经济开发区，加入了以“资本运作、自愿连锁经营、1040工程”为名进行非法传销活动。该组织先后在本区盘龙城经济开发区恒大名都等小区进行非法传销活动，该传销组织要求下线每人最少缴纳人民币3800元购买产品1份以获得加入资格，但并不向购买者实际支付产品，而是按照其发展下线的人数，采用五级三阶制呈金字塔形式向下发展，以发展人员数量作为返利依据，引诱参加者继续发展他人参加。在该传销组织进行非法传销活动期间，被告人刘某、冉某、何某先后成为该传销组织活动的组织者、领导者。被告人刘某、冉某先后历任传销组织的申购总管、老总，被告人何某加入传销组织后曾任申购总管，并协助管理传销组织的财务工作。被告人刘某、冉某、何某等人参与组织、领导的传销组织直接或间接发展202人，层级达到了3级以上，涉案金额人民币1144万余元。其中，被告人刘某直接和间接发展传销人员60余人，涉案金额达人民币378万余元；被告人冉某直接和间接发展传销人员80余人，涉案金额达人民币489万余元。 案发后，被告人刘某于2016年9月26日主动到武汉市公安局黄陂区分局投案，如实供述了自己的犯罪事实；2016年10月7日，被告人何某在被告人刘某的劝说带领下，到四川省宣汉县东乡派出所投案，如实供述了上述犯罪事实。 上述事实，有下列证据予以证实： 1、抓获经过及办案说明，证实：被告人刘某、冉某及何某的到案经过。 2、证人蒋某1、张某1、熊某、王某、罗某、张某2、蒋某2、秦某、张某3等人的证言，证实：他们分别于2012年至2015年期间分别参加在被告人刘某、冉某、何某组织、领导的以“资本运作、自愿连锁经营、1040工程”为名的传销组织，并要求至少缴纳人民币3800元申购获得加入资格，但未支付产品，要求以发展人数作为计酬返利依据。同时该传销组织网络人员结构及本案被告人刘某、冉某在传销组织中历任申购总管、老总等职，被告人何某在传销组织负责财务工作的事实。 3、辨认笔录，证实：证人周某、张某4、张某1指认笔录，证实：被告人刘某系传销组织最上层组织者向江某的妻子，在其宣传非法传销时见过。 4、身份证明材料，证实：被告人刘某、冉某、何某的身份信息。同时证实上述被告人均系完全刑事责任能力的人。 5、传销人员网络结构图，证实：该传销组织的结构、层级。同时证实，被告人刘某、冉某的涉案人数及涉案金额。 6、被告人刘某、冉某、何某的银行流水清单，证实：被告人刘某、冉某、何某所在传销组织中银行资金来往交易情况。 7、同案人向江某、向某5、冉某、商某的供述，证实：本案传销组织的作案手段、结构等。同时证实了被告人刘某、冉某加入传销组织的时间、在传销中的层级。 8、行驶判决书，证实：同案人向江某、冉某、向某5、商某均因本案被本院依法判处刑罚。同时证实该传销组织的涉案金额、人员等。 9、被告人刘某在公安机关的供述，证实：其是大约在2012年5、6月在武汉市武昌区南湖加入传销组织，后来在本区盘龙城继续参与传销活动。在传销组织先后担任申购总管、老总。同时证实，传销组织内部结构及传销方法和其在传销组织中发展下线的基本情况。 10、被告人冉某在公安机关的供述，证实：其是2012年上半年在武汉市武昌区南湖加入的传销组织，在传销组织中先后担任过申购总管、老总，该传销组织后来在本区盘龙城进行传销。同时证实，传销组织内部结构、传销方法及其发展下线的基本情况。 11、被告人何某在公安机关的供述，证实：其是2012年10月份在武汉市武昌区南湖加入传销组织，2013年下半年至2015年3月，其在传销组织中担任过申购总管。同时证实，其由杨玲安排在传销组织中管理传销组织的财务。 综合上述证据材料分析，关于被告人刘某、冉某的涉案金额，被告人刘某、冉某虽不能详细供述其涉案人数及金额，但有公诉机关提供的被爱过人刘某、冉某供述中发展下线情况，综合同案人供述、传销结构图、刑事判决书等证据综合进行认定，可以认定公诉机关指控的被告人刘某、冉某的涉案人数及金额。同时能认定被告人刘某、冉某及何某在传销组织中的作用和地位。 ","cpfxgc":"本院认为，被告人刘某、冉某、何某伙同他人组织、领导以投资返利为名的传销组织，要求参加者以投资方式获得加入资格，并按照一定顺序组成层级，建立了网络分明的传销体系，且层级在三级以上，直接或者间接发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人参加，被告人刘某、冉某、何某分别在传销组织中担任管理、协调、宣传等职责，其行为均构成组织、领导传销活动罪。其中，被告人刘某、冉某直接或间接收取参与传销人员缴纳的传销资金数额累计达人民币二百五十万以上，依法应认定为情节严重，公诉机关指控的犯罪事实及罪名成立，对被告人刘某、冉某、何某依法应予刑事处罚，对涉案赃款依法应予以追缴。被告人刘某犯罪后能自首，协助司法机关抓捕同案人，依法认定有立功表现；被告人冉某能如实供述自己的犯罪事实；被告人何某犯罪后能自首，依法可分别从轻或者减轻处罚。关于公诉机关对被告人何某犯罪情节严重的指控，经查，被告人何某在传销组织中虽曾任申购总管和帮助管理财务工作，应认定其是传销组织的领导者，但其犯罪行为尚不能认定为情节严重，故本院对该指控不予确认。被告人刘某关于“其在共同犯罪中应属从犯，且其涉案人数及传销资金不清”的辩护意见，被告人冉某的辩护人关于“被告人冉某在共同犯罪中作用、地位较轻”的辩护意见，经查，1、根据本院查证并已确认证据，被告人刘某所涉案人数及金额，事实清楚，能证明被告人刘某指控涉案的犯罪事实；2、被告人刘某、冉某加入传销组织后升任老总，在传销组织中起协调、宣传作用，可以认定二被告人为传销活动中的组织者、领导者，二被告人在共同犯罪中并非处于次要、从属地位。故对被告人刘某、冉某的上述辩护意见，本院不予采纳。被告人刘某、冉某、何某的辩护人关于三被告人分别具有自首、立功及坦白情节，本院已确认并已采纳。鉴于被告人刘某、何某所在社区愿意接受其到社区接受社区矫正，对其适用缓刑不至于发生社会危害性，对被告人刘某、何某依法可适用缓刑。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一、三款、第六十八条、第七十二条第一款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘某犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币20000元（已缴纳）。 （缓刑考验期从判决确定之日起计算。） 二、被告人冉某犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月21日起至2021年8月20日止。罚金于判决生效后十日内缴纳。） 三、被告人何某犯组织、领导传销活动罪，判处有期徒刑一年，缓刑二年，并处罚金人民币10000元（已缴纳）。 （缓刑考验期从判决确定之日起计算。） 四、对涉案赃款予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘某、冉某组织、领导传销活动一审刑事判决书 湖北省武汉市黄陂区人民法院 刑事判决书 （2017）鄂0116刑初56号 公诉机关武汉市黄陂区人民检察院。 被告人刘某，女，1990年2月10日出生，汉族，初中文化，无业，住四川省成都市成华区。因涉嫌犯组织、领导传销活动罪，于2016年9月26日被武汉市公安局黄陂区分局取保候审。现取保候审于住所。 辩护人蔡正波，湖北蔡正波律师事务所律师。 被告人冉某，女，1971年12月29日出生，汉族，初中文化，无业，住四川省宣汉县。因涉嫌犯组织、领导传销活动罪，于2016年8月21日被抓获，同年8月31日被武汉市公安局黄陂区分局刑事拘留，同年9月28日被逮捕。现羁押于武汉市第一看守所。 辩护人杜静，湖北人从众律师事务所律师。 被告人何某，女，1987年9月11日出生，汉族，初中文化，无业，住四川省宣汉县。因涉嫌犯组织、领导传销活动罪，于2016年10月7日被抓获，同年10月21日被武汉市公安局黄陂区分局刑事拘留，后分别于同年10月27日、11月16日被逮捕和取保候审。现取保候审于住所。 辩护人冯亮，湖北人从众律师事务所律师。 武汉市黄陂区人民检察院以鄂武陂检刑诉［2017］49号起诉书指控被告人刘某、冉某、何某犯组织、领导传销活动罪一案，于2017年1月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。武汉市黄陂区人民检察院指派检察员胡某出庭支持公诉，被告人刘某及其辩护人蔡正波、被告人冉某及其辩护人杜静、被告人何某及其辩护人冯亮均到庭参加了诉讼。现已审理终结。 武汉市黄陂区人民检察院指控：2011年3月至2015年5月期间，向江某、冉某、向某5、商某（均已判刑）及被告人刘某、冉某、何某等人分别通过他人介绍在武汉市武昌区、本区盘龙城经济开发区加入了以“资本运作、自愿连锁经营、1040工程”为名进行非法传销活动。在该组织活动期间，被告人刘某、冉某、何某先后成为该传销组织活动的组织者、领导者，该传销组织参与人员总人数200余人且层级达3级以上，涉案金额人民币1144万余元。其中，被告人刘某历任申购总管、老总，直接和间接发展传销人员60余人，涉案金额达人民币378万余元；被告人冉某历任申购总管、老总，直接和间接发展传销人员80余人，涉案金额达人民币489万余元；被告人何某任申购总管，负责管理该传销组织的财务工作。 针对上述指控，武汉市黄陂区人民检察院向本院提交了相关证据予以证实，并认为被告人刘某、冉某、何某伙同他人组织、领导以投资返利为名的组织，要求参加者以投资方式获得加入资格，并按照一定顺序组成层阶，直接或间接以发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人加入，骗取钱财，扰乱经济秩序，情节严重，依法应以组织、领导传销活动罪追究其刑事责任。被告人刘某、何某分别具有自首、立功情节，依法可以从轻或者减轻处罚；被告人冉某犯罪后能如实供述自己的犯罪事实，依法可以从轻处罚。提请本院依法判处。 被告人刘某对公诉机关指控的犯罪事实及罪名无异议，其在庭审中的辩护意见是，其辩护人认为，1、被告人刘某在传销组织中时间较短，作用较小，依法应认定为从犯；2、公诉机关指控被告人刘某涉案人数及金额有误，无法确定其涉案人数及金额；3、被告人刘某有自首和立功情节，且其为女儿唯一抚养人，建议对被告人刘某减轻处罚并适用缓刑。 被告人冉某对公诉机关指控的犯罪事实及罪名无异议，其辩护人认为，1、被告人冉某到案后能如实供述自己的犯罪事实且能当庭认罪；2、被告人冉某主观恶性较小，且只发展一个下线，同时请求对被告人冉某从轻处罚。 被告人何某对公诉机关指控的犯罪事实及罪名无异议，其辩护人认为，1、被告人何某系自首，到案后能如实供述自己的犯罪事实且能当庭自愿认罪；2、被告人何某在传销组织中没有发展下线；3、被告人何某还有一个刚满周岁的儿子需要抚养，请求法庭对其从轻处罚并适用缓刑。 经审理查明：2011年3月至2015年5月期间，被告人刘某、冉某、何某及向江某、冉某、向某5、商某（均已判刑）等人通过他人介绍，先后在武汉市武昌区、本区盘龙城经济开发区，加入了以“资本运作、自愿连锁经营、1040工程”为名进行非法传销活动。该组织先后在本区盘龙城经济开发区恒大名都等小区进行非法传销活动，该传销组织要求下线每人最少缴纳人民币3800元购买产品1份以获得加入资格，但并不向购买者实际支付产品，而是按照其发展下线的人数，采用五级三阶制呈金字塔形式向下发展，以发展人员数量作为返利依据，引诱参加者继续发展他人参加。在该传销组织进行非法传销活动期间，被告人刘某、冉某、何某先后成为该传销组织活动的组织者、领导者。被告人刘某、冉某先后历任传销组织的申购总管、老总，被告人何某加入传销组织后曾任申购总管，并协助管理传销组织的财务工作。被告人刘某、冉某、何某等人参与组织、领导的传销组织直接或间接发展202人，层级达到了3级以上，涉案金额人民币1144万余元。其中，被告人刘某直接和间接发展传销人员60余人，涉案金额达人民币378万余元；被告人冉某直接和间接发展传销人员80余人，涉案金额达人民币489万余元。 案发后，被告人刘某于2016年9月26日主动到武汉市公安局黄陂区分局投案，如实供述了自己的犯罪事实；2016年10月7日，被告人何某在被告人刘某的劝说带领下，到四川省宣汉县东乡派出所投案，如实供述了上述犯罪事实。 上述事实，有下列证据予以证实： 1、抓获经过及办案说明，证实：被告人刘某、冉某及何某的到案经过。 2、证人蒋某1、张某1、熊某、王某、罗某、张某2、蒋某2、秦某、张某3等人的证言，证实：他们分别于2012年至2015年期间分别参加在被告人刘某、冉某、何某组织、领导的以“资本运作、自愿连锁经营、1040工程”为名的传销组织，并要求至少缴纳人民币3800元申购获得加入资格，但未支付产品，要求以发展人数作为计酬返利依据。同时该传销组织网络人员结构及本案被告人刘某、冉某在传销组织中历任申购总管、老总等职，被告人何某在传销组织负责财务工作的事实。 3、辨认笔录，证实：证人周某、张某4、张某1指认笔录，证实：被告人刘某系传销组织最上层组织者向江某的妻子，在其宣传非法传销时见过。 4、身份证明材料，证实：被告人刘某、冉某、何某的身份信息。同时证实上述被告人均系完全刑事责任能力的人。 5、传销人员网络结构图，证实：该传销组织的结构、层级。同时证实，被告人刘某、冉某的涉案人数及涉案金额。 6、被告人刘某、冉某、何某的银行流水清单，证实：被告人刘某、冉某、何某所在传销组织中银行资金来往交易情况。 7、同案人向江某、向某5、冉某、商某的供述，证实：本案传销组织的作案手段、结构等。同时证实了被告人刘某、冉某加入传销组织的时间、在传销中的层级。 8、行驶判决书，证实：同案人向江某、冉某、向某5、商某均因本案被本院依法判处刑罚。同时证实该传销组织的涉案金额、人员等。 9、被告人刘某在公安机关的供述，证实：其是大约在2012年5、6月在武汉市武昌区南湖加入传销组织，后来在本区盘龙城继续参与传销活动。在传销组织先后担任申购总管、老总。同时证实，传销组织内部结构及传销方法和其在传销组织中发展下线的基本情况。 10、被告人冉某在公安机关的供述，证实：其是2012年上半年在武汉市武昌区南湖加入的传销组织，在传销组织中先后担任过申购总管、老总，该传销组织后来在本区盘龙城进行传销。同时证实，传销组织内部结构、传销方法及其发展下线的基本情况。 11、被告人何某在公安机关的供述，证实：其是2012年10月份在武汉市武昌区南湖加入传销组织，2013年下半年至2015年3月，其在传销组织中担任过申购总管。同时证实，其由杨玲安排在传销组织中管理传销组织的财务。 综合上述证据材料分析，关于被告人刘某、冉某的涉案金额，被告人刘某、冉某虽不能详细供述其涉案人数及金额，但有公诉机关提供的被爱过人刘某、冉某供述中发展下线情况，综合同案人供述、传销结构图、刑事判决书等证据综合进行认定，可以认定公诉机关指控的被告人刘某、冉某的涉案人数及金额。同时能认定被告人刘某、冉某及何某在传销组织中的作用和地位。 本院认为，被告人刘某、冉某、何某伙同他人组织、领导以投资返利为名的传销组织，要求参加者以投资方式获得加入资格，并按照一定顺序组成层级，建立了网络分明的传销体系，且层级在三级以上，直接或者间接发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人参加，被告人刘某、冉某、何某分别在传销组织中担任管理、协调、宣传等职责，其行为均构成组织、领导传销活动罪。其中，被告人刘某、冉某直接或间接收取参与传销人员缴纳的传销资金数额累计达人民币二百五十万以上，依法应认定为情节严重，公诉机关指控的犯罪事实及罪名成立，对被告人刘某、冉某、何某依法应予刑事处罚，对涉案赃款依法应予以追缴。被告人刘某犯罪后能自首，协助司法机关抓捕同案人，依法认定有立功表现；被告人冉某能如实供述自己的犯罪事实；被告人何某犯罪后能自首，依法可分别从轻或者减轻处罚。关于公诉机关对被告人何某犯罪情节严重的指控，经查，被告人何某在传销组织中虽曾任申购总管和帮助管理财务工作，应认定其是传销组织的领导者，但其犯罪行为尚不能认定为情节严重，故本院对该指控不予确认。被告人刘某关于“其在共同犯罪中应属从犯，且其涉案人数及传销资金不清”的辩护意见，被告人冉某的辩护人关于“被告人冉某在共同犯罪中作用、地位较轻”的辩护意见，经查，1、根据本院查证并已确认证据，被告人刘某所涉案人数及金额，事实清楚，能证明被告人刘某指控涉案的犯罪事实；2、被告人刘某、冉某加入传销组织后升任老总，在传销组织中起协调、宣传作用，可以认定二被告人为传销活动中的组织者、领导者，二被告人在共同犯罪中并非处于次要、从属地位。故对被告人刘某、冉某的上述辩护意见，本院不予采纳。被告人刘某、冉某、何某的辩护人关于三被告人分别具有自首、立功及坦白情节，本院已确认并已采纳。鉴于被告人刘某、何某所在社区愿意接受其到社区接受社区矫正，对其适用缓刑不至于发生社会危害性，对被告人刘某、何某依法可适用缓刑。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一、三款、第六十八条、第七十二条第一款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人刘某犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币20000元（已缴纳）。 （缓刑考验期从判决确定之日起计算。） 二、被告人冉某犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月21日起至2021年8月20日止。罚金于判决生效后十日内缴纳。） 三、被告人何某犯组织、领导传销活动罪，判处有期徒刑一年，缓刑二年，并处罚金人民币10000元（已缴纳）。 （缓刑考验期从判决确定之日起计算。） 四、对涉案赃款予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长方时惕 人民陪审员刘火苟 人民陪审员许庆发 二〇一七年六月二十七日 书记员冯茜","writId":"04293705e1cc31ba1aa9c970f267931f074","writName":"刘某、冉某组织、领导传销活动一审刑事判决书"}
