{"ajId":"19aade69-75a4-4a46-a36d-fbcef58a78c5","ajName":"陆建斌猥亵儿童一案","ajjbqk":" 原审判决认定：2016年8月11日15时许，被告人陆建斌以去超市买东西为由，将被害人宋某（女，2010年10月18日出生）带走，之后陆建斌将宋某带至位于康盛世纪花园的住处，在房间内脱掉宋某裤子，用其生殖器顶擦宋某屁股，并用手抠摸宋某生殖器造成宋某阴部损伤。经鉴定，宋某的损伤程度为轻微伤。 2016年8月12日，陆建斌被公安民警抓获。案发后，陆建斌赔偿了宋某的经济损失，并取得了谅解。 原审法院认为，被告人陆建斌猥亵儿童，其行为触犯了刑律，构成猥亵儿童罪。公诉机关指控被告人陆建斌所犯罪行成立，指控罪名正确，应予以支持。被告人陆建斌归案后能够如实供述其罪行，具有坦白情节；同时积极赔偿了被害人的经济损失，并取得了谅解，可以从轻处罚。据此，依照《中华人民共和国刑法》第二百三十七条第一、三款，第六十七条第三款之规定，认定被告人陆建斌犯猥亵儿童罪，判处有期徒刑一年。 抗诉机关抗诉提出：原审被告人陆建斌主观恶性大，危害后果严重，依法应当从重处罚。原审判决对陆建斌判处有期徒刑一年与其犯罪事实、性质、情节和社会危害程度不适应，属于重罪轻判，适用刑罚明显不当。 新余市人民检察院出庭意见认为：一审判决认定事实清楚，但重罪轻判，适用刑罚明显不当。渝水区人民检察院抗诉正确，予以支持。 原审被告人陆建斌辩解称：对原审判决认定的事实没有意见，请求二审法院从轻处罚。 本院二审查明的事实与一审一致。 上述事实，有被害人宋某的陈述，证人廖某1、廖某2的证言，原审被告人陆建斌的供述，法医学人体损伤程度分级鉴定意见书，提取笔录，辨认笔录，疾病诊断证明书，抓获经过，谅解书，收条，陆建斌的身份证明等证据材料证实，查证属实，足以认定。 ","cpfxgc":"本院认为，原审被告人陆建斌以刺激或满足性欲为目的，用性交以外的方法对儿童实施淫秽行为，其行为构成猥亵儿童罪，论罪可处五年以下有期徒刑之刑罚。原审被告人陆建斌实施犯罪时，被害人属于尚不满十二周岁的幼女，对其处罚更要依法从重、从严；原审被告人陆建斌归案后能如实供述其罪行，具有坦白情节，且积极赔偿了被害人的经济损失，并取得了谅解，可从轻处罚。原审判决认定原审被告人陆建斌的犯罪事实清楚，证据确实充分，定性准确，审判程序合法，但判处陆建斌有期徒刑一年没有体现依法从重、从严的量刑规定，量刑偏轻，应予纠正。抗诉机关提出的原审判决对陆建斌判处有期徒刑一年与其犯罪事实、性质、情节和社会危害程度不适应，属于重罪轻判的抗诉意见，本院予以支持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项之规定，判决如下：","pjjg":" 一、撤销新余市渝水区人民法院（2016）赣0502刑初417号刑事判决。 二、原审被告人陆建斌犯猥亵儿童罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月12日起至2019年2月11日止。） 本判决为终审判决。","qw":"陆建斌猥亵儿童二审刑事判决书 江西省新余市中级人民法院 刑事判决书 （2017）赣05刑终29号 抗诉机关新余市渝水区人民检察院。 原审被告人陆建斌，男，1962年11月7日出生于江西省新余市，，汉族，高中文化，务工，住新余市。因涉嫌犯猥亵儿童罪，于2016年8月12日被刑事拘留，同年8月25日被逮捕。现羁押于新余市看守所。 新余市渝水区人民法院审理新余市渝水区人民检察院指控原审被告人陆建斌犯猥亵儿童罪一案，于2017年1月5日作出（2016）赣0502刑初417号刑事判决。宣判后，原公诉机关不服，提出抗诉。本院依法组成合议庭，于2017年6月1日不公开开庭审理了本案。新余市人民检察院指派检察员廖琴、傅佳清出庭履行职务。原审被告人陆建斌到庭参加诉讼。现已审理终结。 原审判决认定：2016年8月11日15时许，被告人陆建斌以去超市买东西为由，将被害人宋某（女，2010年10月18日出生）带走，之后陆建斌将宋某带至位于康盛世纪花园的住处，在房间内脱掉宋某裤子，用其生殖器顶擦宋某屁股，并用手抠摸宋某生殖器造成宋某阴部损伤。经鉴定，宋某的损伤程度为轻微伤。 2016年8月12日，陆建斌被公安民警抓获。案发后，陆建斌赔偿了宋某的经济损失，并取得了谅解。 原审法院认为，被告人陆建斌猥亵儿童，其行为触犯了刑律，构成猥亵儿童罪。公诉机关指控被告人陆建斌所犯罪行成立，指控罪名正确，应予以支持。被告人陆建斌归案后能够如实供述其罪行，具有坦白情节；同时积极赔偿了被害人的经济损失，并取得了谅解，可以从轻处罚。据此，依照《中华人民共和国刑法》第二百三十七条第一、三款，第六十七条第三款之规定，认定被告人陆建斌犯猥亵儿童罪，判处有期徒刑一年。 抗诉机关抗诉提出：原审被告人陆建斌主观恶性大，危害后果严重，依法应当从重处罚。原审判决对陆建斌判处有期徒刑一年与其犯罪事实、性质、情节和社会危害程度不适应，属于重罪轻判，适用刑罚明显不当。 新余市人民检察院出庭意见认为：一审判决认定事实清楚，但重罪轻判，适用刑罚明显不当。渝水区人民检察院抗诉正确，予以支持。 原审被告人陆建斌辩解称：对原审判决认定的事实没有意见，请求二审法院从轻处罚。 本院二审查明的事实与一审一致。 上述事实，有被害人宋某的陈述，证人廖某1、廖某2的证言，原审被告人陆建斌的供述，法医学人体损伤程度分级鉴定意见书，提取笔录，辨认笔录，疾病诊断证明书，抓获经过，谅解书，收条，陆建斌的身份证明等证据材料证实，查证属实，足以认定。 本院认为，原审被告人陆建斌以刺激或满足性欲为目的，用性交以外的方法对儿童实施淫秽行为，其行为构成猥亵儿童罪，论罪可处五年以下有期徒刑之刑罚。原审被告人陆建斌实施犯罪时，被害人属于尚不满十二周岁的幼女，对其处罚更要依法从重、从严；原审被告人陆建斌归案后能如实供述其罪行，具有坦白情节，且积极赔偿了被害人的经济损失，并取得了谅解，可从轻处罚。原审判决认定原审被告人陆建斌的犯罪事实清楚，证据确实充分，定性准确，审判程序合法，但判处陆建斌有期徒刑一年没有体现依法从重、从严的量刑规定，量刑偏轻，应予纠正。抗诉机关提出的原审判决对陆建斌判处有期徒刑一年与其犯罪事实、性质、情节和社会危害程度不适应，属于重罪轻判的抗诉意见，本院予以支持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项之规定，判决如下： 一、撤销新余市渝水区人民法院（2016）赣0502刑初417号刑事判决。 二、原审被告人陆建斌犯猥亵儿童罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月12日起至2019年2月11日止。） 本判决为终审判决。 审判长严小明 审判员徐三庆 审判员潘小庆 二〇一七年六月一日 书记员万珊","writId":"0264419ea942a50b8f03c1d3f5f0bf8b144","writName":"陆建斌猥亵儿童二审刑事判决书"}
