{"ajId":"68148c9a-abf3-410b-b2c0-ed474d83bb63","ajName":"李雪森、安盛天平财产保险股份有限公司保定中心支公司交通肇事一案","ajjbqk":" 河北省保定市满城区人民检察院指控，2018年4月12日21时25分，被告人李雪森醉酒后驾驶冀F×××××轿车沿保定市满城区北环路由西向东行驶至城东村路段时与前方步行的曹某3发生交通事故，致曹某3死亡，后驾车逃逸，逃逸过程中又先后与停在路边的骑电动自行车的李某成及路边停放的吊车发生事故，致李某成受伤，电动自行车及轿车损坏。经保定市法医鉴定中心检验，李雪森静脉血中酒精含量为170.9mg／100ml。经保定市满城区公安局交通管理大队认定，李雪森承担此事故全部责任，曹某3、李某成无责任。 2018年5月3日，被告人李雪森与被害人曹某3近亲属就民事赔偿自愿达成协议，李雪森除保险赔偿金之外，另行一次性赔偿被害人近亲属生活补助费、丧葬费等各项损失共计人民币730000元整，被害人近亲属对李雪森表示谅解，请求对其从轻、减轻处罚。 2018年5月12日，被告人李雪森与被害人李某成就民事赔偿自愿达成协议，李雪森一次性赔偿被害人误工费、护理费等各项损失共计人民币60000元整，被害人对李雪森表示谅解，请求对其从轻处罚。 公诉机关并提供了书证、证人证言、被告人供述与辩解、鉴定意见、勘验笔录、视听资料等证据，认为被告人李雪森的行为触犯了《中华人民共和国刑法》第一百三十三条的规定，应以交通肇事罪追究其刑事责任。提请本院依法惩处。 附带民事诉讼原告人诉称，被告人李雪森交通肇事致被害人曹某3死亡，并负事故的全部责任，其行为构成交通肇事罪，该肇事轿车在安盛天平财产保险股份有限公司保定中心支公司投保了机动车交通事故责任强制保险，曹某3的死亡赔偿金为257620元，根据相关法律规定，保险公司应在交强险责任限额范围内赔偿原告人死亡赔偿金人民币110000元。 被告人李雪森对公诉机关指控的犯罪事实及定性均无异议。其辩护人连福瑞提出的辩护意见是，被告人李雪森如实供述自己罪行，自愿认罪，且已赔偿被害方经济损失，并取得被害方的谅解，被害方请求对被告人适用非监禁刑或免予刑事处罚，建议对被告人李雪森适用非监禁刑。 附带民事诉讼被告人安盛天平财产保险股份有限公司保定中心支公司辩称，被告人李雪森驾驶的冀F×××××轿车虽在本公司投保交强险，但李雪森系醉酒后驾驶机动车发生交通事故，应免除保险公司的赔偿责任，不同意赔偿原告人的经济损失。 经审理查明，2018年4月12日21时25分，被告人李雪森醉酒后驾驶冀F×××××轿车沿满城区北环路由西向东行驶至城东村路段时与前方步行的曹某3发生交通事故，致曹某3死亡，后驾车逃逸，逃逸过程中又先后与停在路边的骑电动自行车的李某成及路边停放的吊车发生事故，致李某成受伤，电动自行车及轿车损坏。经保定市法医鉴定中心检验，李雪森静脉血中酒精含量为170.9mg／100ml。经保定市满城区公安局交通管理大队认定，李雪森承担事故全部责任，曹某3、李某成无责任。 2018年5月3日，被告人李雪森与被害人曹某3近亲属就民事赔偿自愿达成协议，李雪森除保险赔偿金之外，另行一次性赔偿被害人近亲属生活补助费、丧葬费等各项损失共计人民币730000元整，被害人近亲属对李雪森表示谅解，请求对其从轻、减轻处罚，并适用非监禁刑或免予刑事处罚。 2018年5月12日，被告人李雪森与被害人李某成就民事赔偿自愿达成协议，李雪森一次性赔偿被害人误工费、护理费等各项损失共计人民币60000元整，李某成同意冀F×××××轿车的保险赔偿金全部归曹某3亲属，李某成不再要求分割，并对李雪森表示谅解，请求对其从轻处罚，并适用非监禁刑或免予刑事处罚。 另查明，冀F×××××轿车在安盛天平财产保险股份有限公司保定中心支公司投保机动车交通事故责任强制保险，保险期间自2017年10月11日至2018年10月10日，死亡伤残赔偿限额110000元。 上述事实，被告人李雪森在开庭审理过程中亦无异议，且有证人曹某4、万某，王某、石某1、石某2的证言，被害人李某成的陈述，报警案件登记表，受案登记表，立案决定书，保定市满城区公安局物证鉴定室车辆检验报告及照片，法医学尸体检验鉴定书及照片，保定市法医鉴定中心血液中酒精含量检验报告，道路交通事故现场勘查笔录、现场图及照片，保定市满城区人民医院诊断证明书，中华人民共和国机动车驾驶证及驾驶人信息查询结果单，保定市满城区公安局交通管理大队道路交通事故认定书，赔偿协议书，收款收据，谅解书，机动车交通事故责任强制保险单等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李雪森违反交通运输管理法规，醉酒驾驶机动车发生致一人死亡、一人受伤的交通事故，且肇事后逃逸，负此事故的全部责任，其行为构成交通肇事罪。公诉机关指控其犯罪，事实清楚，证据充分，罪名成立。被告人李雪森酒后驾驶机动车，酌情从重处罚。李雪森如实供述自己的罪行，自愿认罪，且已赔偿了被害人曹某3近亲属及李某成经济损失，并取得谅解，依法从轻处罚。冀F×××××轿车在安盛天平财产保险股份有限公司保定中心支公司投保机动车交通事故责任强制保险，该车发生交通事故造成曹某3死亡，附民原告人要求保险公司在机动车交通事故责任强制保险责任限额范围内承担赔偿责任，符合法律规定，依法予以支持。安盛天平财产保险股份有限公司保定中心支公司以被告人李雪森醉酒驾车为由拒绝赔偿附民原告人经济损失，理据不足，不予支持。根据本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第三十六条、第六十七条第三款、第七十二条、第七十三条，《中华人民共和国道路交通安全法》第七十六条，最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项、第三条，最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条，最高人民法院《关于适用中华人民共和国刑事诉讼法的解释》第一百三十八条、第一百五十五条的规定，判决如下：","pjjg":" 一、被告人李雪森犯交通肇事罪，判处有期徒刑三年，缓刑五年。 缓刑考验期限，从判决确定之日起计算。 二、附带民事诉讼被告人安盛天平财产保险股份有限公司保定中心支公司于判决生效之日起三十日内在交通事故责任强制保险责任限额范围内赔偿附带民事诉讼原告人死亡赔偿金人民币110000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"河北省保定市满城区人民法院 刑事附带民事判决书 （2018）冀0607刑初106号 公诉机关河北省保定市满城区人民检察院。 附带民事诉讼原告人贾某，女，1966年5月3日出生，汉族，保定市满城区农民。系被害人曹某3之妻。 附带民事诉讼原告人曹某1，男，1987年9月1日出生，汉族，保定市满城区农民。系被害人曹某3长子。 附带民事诉讼原告人曹某2，男，1989年2月20日出生，汉族，保定市满城区农民。系被害人曹某3次子。 上列附带民事诉讼原告人的诉讼代理人宋影，保定市满城区大册营法律服务所法律工作者。 被告人李雪森，男，1990年4月27日出生于河北省保定市，汉族，中专文化，保定市满城区人。保定市满城区国土资源局职工。2018年4月13日因交通事故后逃逸被保定市满城区公安局行政拘留十五日，同年4月26日因涉嫌犯交通肇事罪被保定市满城区公安局刑事拘留，同年5月4日被逮捕。现羁押在保定市满城区看守所。 辩护人连福瑞，河北满星律师事务所律师。 附带民事诉讼被告人安盛天平财产保险股份有限公司保定中心支公司。地址：保定市北二环路＊＊＊＊号保定电谷大学科技园＊号楼副楼＊层。 负责人刘永河，该公司总经理。 诉讼代理人牛亚娟、李启萌，该公司员工。 河北省保定市满城区人民检察院以保满检公诉刑诉（2018）88号起诉书指控被告人李雪森犯交通肇事罪，于2018年6月4日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。保定市满城区人民检察院指派检察员张园园、马琳出庭支持公诉，附带民事诉讼原告人的诉讼代理人宋影，被告人李雪森及其辩护人连福瑞，附带民事诉讼被告人安盛天平财产保险股份有限公司保定中心支公司的诉讼代理人牛亚娟、李启萌到庭参加诉讼。现已审理终结。 河北省保定市满城区人民检察院指控，2018年4月12日21时25分，被告人李雪森醉酒后驾驶冀F×××××轿车沿保定市满城区北环路由西向东行驶至城东村路段时与前方步行的曹某3发生交通事故，致曹某3死亡，后驾车逃逸，逃逸过程中又先后与停在路边的骑电动自行车的李某成及路边停放的吊车发生事故，致李某成受伤，电动自行车及轿车损坏。经保定市法医鉴定中心检验，李雪森静脉血中酒精含量为170.9mg／100ml。经保定市满城区公安局交通管理大队认定，李雪森承担此事故全部责任，曹某3、李某成无责任。 2018年5月3日，被告人李雪森与被害人曹某3近亲属就民事赔偿自愿达成协议，李雪森除保险赔偿金之外，另行一次性赔偿被害人近亲属生活补助费、丧葬费等各项损失共计人民币730000元整，被害人近亲属对李雪森表示谅解，请求对其从轻、减轻处罚。 2018年5月12日，被告人李雪森与被害人李某成就民事赔偿自愿达成协议，李雪森一次性赔偿被害人误工费、护理费等各项损失共计人民币60000元整，被害人对李雪森表示谅解，请求对其从轻处罚。 公诉机关并提供了书证、证人证言、被告人供述与辩解、鉴定意见、勘验笔录、视听资料等证据，认为被告人李雪森的行为触犯了《中华人民共和国刑法》第一百三十三条的规定，应以交通肇事罪追究其刑事责任。提请本院依法惩处。 附带民事诉讼原告人诉称，被告人李雪森交通肇事致被害人曹某3死亡，并负事故的全部责任，其行为构成交通肇事罪，该肇事轿车在安盛天平财产保险股份有限公司保定中心支公司投保了机动车交通事故责任强制保险，曹某3的死亡赔偿金为257620元，根据相关法律规定，保险公司应在交强险责任限额范围内赔偿原告人死亡赔偿金人民币110000元。 被告人李雪森对公诉机关指控的犯罪事实及定性均无异议。其辩护人连福瑞提出的辩护意见是，被告人李雪森如实供述自己罪行，自愿认罪，且已赔偿被害方经济损失，并取得被害方的谅解，被害方请求对被告人适用非监禁刑或免予刑事处罚，建议对被告人李雪森适用非监禁刑。 附带民事诉讼被告人安盛天平财产保险股份有限公司保定中心支公司辩称，被告人李雪森驾驶的冀F×××××轿车虽在本公司投保交强险，但李雪森系醉酒后驾驶机动车发生交通事故，应免除保险公司的赔偿责任，不同意赔偿原告人的经济损失。 经审理查明，2018年4月12日21时25分，被告人李雪森醉酒后驾驶冀F×××××轿车沿满城区北环路由西向东行驶至城东村路段时与前方步行的曹某3发生交通事故，致曹某3死亡，后驾车逃逸，逃逸过程中又先后与停在路边的骑电动自行车的李某成及路边停放的吊车发生事故，致李某成受伤，电动自行车及轿车损坏。经保定市法医鉴定中心检验，李雪森静脉血中酒精含量为170.9mg／100ml。经保定市满城区公安局交通管理大队认定，李雪森承担事故全部责任，曹某3、李某成无责任。 2018年5月3日，被告人李雪森与被害人曹某3近亲属就民事赔偿自愿达成协议，李雪森除保险赔偿金之外，另行一次性赔偿被害人近亲属生活补助费、丧葬费等各项损失共计人民币730000元整，被害人近亲属对李雪森表示谅解，请求对其从轻、减轻处罚，并适用非监禁刑或免予刑事处罚。 2018年5月12日，被告人李雪森与被害人李某成就民事赔偿自愿达成协议，李雪森一次性赔偿被害人误工费、护理费等各项损失共计人民币60000元整，李某成同意冀F×××××轿车的保险赔偿金全部归曹某3亲属，李某成不再要求分割，并对李雪森表示谅解，请求对其从轻处罚，并适用非监禁刑或免予刑事处罚。 另查明，冀F×××××轿车在安盛天平财产保险股份有限公司保定中心支公司投保机动车交通事故责任强制保险，保险期间自2017年10月11日至2018年10月10日，死亡伤残赔偿限额110000元。 上述事实，被告人李雪森在开庭审理过程中亦无异议，且有证人曹某4、万某，王某、石某1、石某2的证言，被害人李某成的陈述，报警案件登记表，受案登记表，立案决定书，保定市满城区公安局物证鉴定室车辆检验报告及照片，法医学尸体检验鉴定书及照片，保定市法医鉴定中心血液中酒精含量检验报告，道路交通事故现场勘查笔录、现场图及照片，保定市满城区人民医院诊断证明书，中华人民共和国机动车驾驶证及驾驶人信息查询结果单，保定市满城区公安局交通管理大队道路交通事故认定书，赔偿协议书，收款收据，谅解书，机动车交通事故责任强制保险单等证据证实，足以认定。 本院认为，被告人李雪森违反交通运输管理法规，醉酒驾驶机动车发生致一人死亡、一人受伤的交通事故，且肇事后逃逸，负此事故的全部责任，其行为构成交通肇事罪。公诉机关指控其犯罪，事实清楚，证据充分，罪名成立。被告人李雪森酒后驾驶机动车，酌情从重处罚。李雪森如实供述自己的罪行，自愿认罪，且已赔偿了被害人曹某3近亲属及李某成经济损失，并取得谅解，依法从轻处罚。冀F×××××轿车在安盛天平财产保险股份有限公司保定中心支公司投保机动车交通事故责任强制保险，该车发生交通事故造成曹某3死亡，附民原告人要求保险公司在机动车交通事故责任强制保险责任限额范围内承担赔偿责任，符合法律规定，依法予以支持。安盛天平财产保险股份有限公司保定中心支公司以被告人李雪森醉酒驾车为由拒绝赔偿附民原告人经济损失，理据不足，不予支持。根据本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第三十六条、第六十七条第三款、第七十二条、第七十三条，《中华人民共和国道路交通安全法》第七十六条，最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项、第三条，最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条，最高人民法院《关于适用中华人民共和国刑事诉讼法的解释》第一百三十八条、第一百五十五条的规定，判决如下： 一、被告人李雪森犯交通肇事罪，判处有期徒刑三年，缓刑五年。 缓刑考验期限，从判决确定之日起计算。 二、附带民事诉讼被告人安盛天平财产保险股份有限公司保定中心支公司于判决生效之日起三十日内在交通事故责任强制保险责任限额范围内赔偿附带民事诉讼原告人死亡赔偿金人民币110000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长韩春龙 审判员郭洪涛 人民陪审员王婷 二〇一八年六月二十九日 书记员张芳","writId":"057fad08bfc217d5c4d3f33bb6dedfbb73b","writName":"李雪森、安盛天平财产保险股份有限公司保定中心支公司交通肇事一审刑事判决书"}
