{"ajId":"e2e1cc36-2cc5-4d34-8d86-3774754f12e0","ajName":"被告人李锐、崔光合同诈骗一案","ajjbqk":" 白城市人民检察院指控，2011年11月至2013年，时任吉林省政安路桥建设管理有限责任公司法定代表人的被告人李锐，以伪造政府文件、工程项目的批复和该公司在韩亚银行（中国）长春分行9.8亿元存款凭证、指使被告人崔光冒充韩亚银行（中国）长春分行行长、总经理的手段，使被害人乔某某相信大安嫩江公路工程存在，并与其签订《大安嫩江公路工程确定协议书》，骗得被害人乔某某保证金人民币400万元。与王某签订嫩江公路大桥项目《意向合同》后，以需要资金办理政府手续为名，骗取被害人王某人民币50万元。被告人李锐将赃款分给崔光70万元后，余款被其侵吞、挥霍（被告人崔光将所得赃款中20万元返还被告人李锐妻子，案发后将50万元赃款上交公安机关）。 白城市人民检察院指控上述犯罪事实所提供的证据有书证、证人证言、被害人乔某某、王某陈述、被告人李锐、崔光的供述等证据。 2010年1月，被害人许某某委托被告人李锐办理国外遗产手续。李锐谎称先到韩亚银行（中国）长春分行办理贷款后才能为许某某出钱办理继承遗产的相关手续，并需要给银行姓崔的送礼为由，向许某某借钱，许某某拿不出现金，李锐提出以许某某名下房产进行抵押，并将该房产抵押给担保公司现金25万元，担保公司扣除6万元利息后，李锐骗得赃款人民币19万元，被其侵吞、挥霍。 白城市人民检察院指控上述犯罪事实所提供的证据有书证、被害人许某某的陈述、被告人李锐的供述等证据。 2012年7月24日，被告人李锐以借款交纳白城市区污水、雨水排放工程发包保证金为由，骗取被害人关某乙、关某甲人民币50万元。工程结束后归还20万元，被告人李锐实际骗取人民币30万元，被其侵吞、挥霍。 白城市人民检察院指控上述犯罪事实所提供的证据有书证、证人证言、被害人关某甲的陈述、被告人李锐的供述等证据。 白城市人民检察院认为，被告人李锐以非法占有为目的，为承建嫩江公路大桥项目工程，采取伪造政府文件、银行存款凭证、指使崔光假冒银行行长等手段共同骗取他人财物；数额特别巨大，情节特别严重，社会危害大，二人的行为触犯了《中华人民共和国刑法》第二百二十四条之规定，涉嫌合同诈骗犯罪，属于共同犯罪；被告人李锐以非法占有为目的，编造虚假事实，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，涉嫌诈骗犯罪。上述事实清楚、证据确实充分，应当以合同诈骗罪、诈骗罪追究二被告人的刑事责任。 被告人李锐供认自己的犯罪事实，无辩护意见。 被告人崔光不供认犯罪事实，辩称主观上没有和李锐一起诈骗的故意，李锐也从来没有说过和我一起诈骗别人，因为我的草率给被害人带来了损失，我感到抱歉，如果这种行为属于犯罪的话，我也坦然承担。 被告人李锐的辩护人于道义的辩护意见是：公诉机关指控李锐诈骗关某乙、关某甲保修金30万元的证据不足。1、李锐与关某乙、关某甲之间签订的协议真实合法有效，按规定收取保证金是双方当事人的真实意思，没有任何欺骗。收取保证金是公司行为，不是李锐个人行为。李锐与关某乙、关某甲之间关于保修金返还纠纷是一般民事纠纷，不是刑事诈骗。2、公诉机关指控李锐诈骗许某某19万元的证据不足。李锐向许某某借钱没有虚构事实，是双方当事人在平等自愿的基础上达成的合意，李锐不能归还借款是事实，但是借款行为是完全合法的，是民事法律行为，不能以诈骗论处。3、李锐认罪态度较好，希望法庭能够从宽处理。 被告人崔光的辩护人吴彪的辩护意见是：1、崔光没有骗钱的主观故意，本意是想在项目贷款上提供咨询，从中挣点钱，但绝不是骗钱，缺少骗钱的主观故意；本案不能运用有效证据证明李锐和崔光对乔某某进行诈骗，崔光虽有嫌疑，但现有证据不足以认定为犯罪。按照疑罪从无原则，400万元对崔光不应认定。2、对于诈骗王某50万元，本案政安路桥公司是单位犯罪，崔光是从犯。3、崔光认罪态度好，有悔罪表现，违法所得全部退赔，请求对崔光判处缓刑。 经审理查明，2011年11月至2013年，时任吉林省政安路桥建设管理有限责任公司法定代表人的被告人李锐，以伪造政府文件、工程项目的批复和该公司在韩亚银行（中国）长春分行9.8亿元存款凭证、指使被告人崔光冒充韩亚银行（中国）长春分行行长、总经理的手段，使被害人乔某某相信大安嫩江公路工程存在，并与其签订《大安嫩江公路工程确定协议书》，骗得乔某某保证金人民币400万元。与被害人王某签订嫩江公路大桥项目《意向合同》后，以需要资金办理政府手续为名，骗取王某人民币50万元。被告人李锐将赃款分给崔光70万元后，余款被其侵吞、挥霍（崔光将所得赃款中20万元返还被告人李锐妻子，案发后将50万元赃款上交公安机关）。 上述事实，有在庭审中举证、质证，本院予以确认的下列证据予以证明： 一、书证 1、企业名称预先核准通知书：吉林省政安路桥建设管理有限责任公司。李锐出资55万元、比例55％；康某某出资45万元、比例45％。核准日期2009年8月3日。 2、公司设立登记审核表 股东：李锐［55万元／（55％）／货币］、康某某［45万元／（45％）／货币］。 3、企业法人营业执照：吉林省政安路桥建设管理有限责任公司，法人：李锐，注册资本：壹佰万元，实收资本：壹佰万元，成立日期：2009年8月3日。 4、有限责任公司变更登记申请书、有限责任公司变更登记附表（股东出资信息）、股份转让交接书：由原股东康某某出资的45万元转给现股东闫某所有。2011年4月1日。 5、长春市工商行政管理局绿园分局企业机读档案登记资料 企业名称：吉林省政安路桥建设管理有限责任公司，注册资金：人民币100万元，法定代理人：李锐，核准日期：2012年6月27日，成立日期：2009年8月3日，经营截止日期：2025年8月3日，投资者名称：李锐闫某。 6、吉林省政安路桥建设管理有限责任公司开户许可证，法人李锐。 7、吉林省政安路桥建设管理有限责任公司收取辽宁广大建设工程有限公司吉林分公司交付嫩江公路大桥的公路招投标代理费400万元，汇款凭证：工商银行汇款，汇款人韩某某，收款人李锐，收据复印件一张。 8、吉林省政安路桥建设管理有限责任公司嫩江公路大桥建设项目资金已到韩亚银行（中国）有限公司长春分行9.8亿元存款凭证及韩亚银行（中国）有限公司长春分行给大安市政府9.8亿元存款证明，并希望大安市政府完善相关手续并尽快开工，韩亚银行将保证按工程进度按月进行支付。 9、李锐向乔某某提供崔光在韩亚银行（中国）有限公司长春分行任总经理的名片一份。 10、收据，张某收嫩江公路工程项目招标代理费十万元整，2012年1月13日。 11、辽宁光大建设工程有限公司吉林市分公司于2011年11月1日授权乔某某联系办理大安嫩江公路工程投标、签署合同有关事宜的委托书一份。 12、吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复（吉政函［2010］63号，时间2010年6月30日。 13、吉林省发展和改革委员会文件（吉发改交运字［2010］284号，关于大安嫩江公路大桥工程可行性报告的批复，时间2010年8月10日。 14、白城市人民政府文件（白政请字［2010］10号，关于大安嫩江公路大桥收费站主体单位变更的请示，时间2010年4月12日。 15、大安市人民政府文件（大政请字［2010］3号，关于大安嫩江公路大桥收费站收费主体单位的变更请示，时间2010年4月10日。 16、大安市人民政府文件（大政函［2010］22号，关于确立大安嫩江公路大桥项目法人的函，时间2010年10月9日。 17、吉林省人民政府文件（吉政函［2010］130号，关于设立大安嫩江公路大桥收费站的批复，时间2010年10月29日。 18、甲方吉林省政安路桥建设管理有限责任公司，法人李锐与乙方辽宁光大建设工程有限公司，法人宋某、项目负责人乔某某，签订大安嫩江公路工程确定协议书，时间2011年12月9日；双方签订建设工程施工合同一份，时间2012年2月20日，合同工期，开工2012年5月25日，竣工2014年10月1日，质量标准，国家一级公路（合格），合同价款陆亿贰仟壹佰万元人民币。 19、甲方吉林省政安路桥建设管理有限责任公司，法人李锐与乙方湖南省建筑工程集团总公司，委托代理人王某，签订大安嫩江公路大桥及引线工程施工事宜意向合同，时间2012年10月19日。 20、李锐向王某借款50万元借据一张，时间2012年12月12日，王某通过中国建设银行转账给李锐50万元转款凭证原件。 21、白城市发展计划委员会文件（白计交字［2009］422号，关于呈报《吉林省大安嫩江公路大桥项目建议书》的请示原件，时间2009年9月27日。 22、大安市人民政府文件关于大安嫩江公路大桥项目建设经营管理确认批示原件，时间2012年1月9日。 23、大安市建设局允许施工证明原件，时间2011年1月17日。 24、湖南省建筑工程集团总公司委托书一份，王某为《吉林省大安市嫩江公路大桥工程》法定代理人，委托王建到吉林省白城市洮北区农村信用合作联社自立账户，存入人民币5000万元整。该款由王建同志自控，30日后王建自行处理自立账户的人民币，但在规定期间不能动用。 25、吉林省政安路桥建设管理有限责任公司给湖南省建筑工程集团总公司确认函一份（2012年10月23日）。 26、湖南省建筑工程集团总公司授权委托书一份，法人刘运武授权王某为其委托代理人，代表我方在授权范围内，依法办理有关事宜，我方均予以承认和负责执行，按规定承担责任。2012年10月19日。 27、吉林省政安路桥建设管理有限责任公司授权委托书一份，授权王某为我公司办理嫩江公路大桥相关文件及事宜。授权人李锐，时间2013年1月24日。 28、吉林省政安路桥建设管理有限责任公司收取辽宁光大建设工程有限公司吉林分公司（乔某某）交付嫩江公路大桥公路招投标代理费400万元收据一份。 29、手写大安市、人民政府文件（大政批复函［2012］号，关于确定吉林省政安路桥建设管理有限责任公司投资建设大安嫩江公路大桥的决定，时间2012年1月3日。 30、吉林省政安路桥建设管理有限责任公司发包大安市嫩江公路、大桥工程项目具体详况，时间2011年8月18日。 31、吉林省政安路桥建设管理有限责任公司对大安市嫩江公路大桥项目情况介绍实施方案为BOT运作方式，时间2011年10月14日。 32、甲方吉林省政安路桥建设管理有限责任公司与乙方辽宁光大建设工程有限公司签订大安嫩江公路工程确定协议书，甲方法人李锐，乙方项目负责人乔某某，时间2011年12月9日。 33、甲方吉林省政安路桥建设管理有限责任公司，负责人李锐、乙方中航长城大地建工集团吉林建设工程有限公司广合分公司，负责人左某、丙方四平市凯迪工程咨询有限公司，负责人佟某，三家公司签订合作发包工程协议书，时间2011年8月26日。 34、吉林省政安路桥建设管理有限责任公司授权四平市凯迪工程咨询有限公司建设吉林省大安市嫩江公路、大桥工程事宜授权指令书及工程合作合同协议书，时间2011年8月18日。 35、大安市人民政府文件，关于大安市嫩江公路大桥项目建设经营管理确认批示复印件，时间2012年1月9日。 36、高某提供邮箱里存有政府批复邮件。 37、吉林省大安市嫩江公路大桥工程合同协议书一份（空白）。 38、白城嫩江公路大桥管理有限责任公司法人代表于某与吉林省政安路桥建设管理有限责任公司法人代表李锐签订股权转让书原件和复印件各一份，签订时间2009年10月25日。 39、白城嫩江公路大桥管理有限责任公司组织机构代码证，有效期2005年5月12日至2009年5月11日。 40、白城嫩江公路大桥管理有限责任公司税务登记证副本，发证机关洮北区国家税务局，时间2005年12月8日，经营期限2005年5月-2035年12月，法人于某。 41、吉林省环境保护局文件（吉环建字［2004］108号，关于《吉林省大安市嫩江公路大桥工程环境影响报告书的批复》的原件，时间2004年8月4日。 42、吉林省发展计划委员会文件（吉计交字［2002］803号，关于《大安市嫩江公路大桥项目建议书》的批复原件，时间2002年11月4日。 43、白城嫩江公路大桥管理有限公司文件［嫩（大桥）字2005第16号，关于修改《大安嫩江公路大桥可行性研究报告的批复》的请示原件，时间2007年4月26日。 44、中华人民共和国建设部建设用地规划许可证，编号017（用地单位：秦皇岛山海关昌源文化旅游开发有限公司，用地项目名称：嫩江公路大桥，用地位置：大安港北，用地面积：11388平方米），发证时间2004年11月1日。 45、大安市建设局允许施工证明复印件，时间2006年8月17日。 46、肇源县国土资源环保局文件（源国土字［2004］44号），关于吉林省大安嫩江公路大桥黑龙江段建设项目征用土地的复函复印件，时间2004年9月23日；黑龙江省肇源县人民政府与吉林省大安市人民政府签订协议书一份复印件。 47、白城嫩江公路大桥管理有限公司企业法人营业执照，法人于某，时间2005年10月9日复印件。 48、白城嫩江公路大桥管理有限公司税务登记证，法人于某，时间2005年12月8日复印件。 49、甲方吉林省政安路桥建设管理有限责任公司，法人李锐与乙方湖南省建筑工程集团总公司，委托代理人王某，签订大安嫩江公路大桥及引线工程施工事宜意向合同，时间2012年10月19日。 50、白城市人民政府文件（白政请字［2007］10号，《关于大安市嫩江公路大桥收费站主体单位变更的请示》原件，时间2007年4月12日。 51、白城市发展计划委员会文件（白计交字［2002］422号，《关于呈报吉林省大安嫩江公路大桥项目建议书的请示》原件，时间2002年9月27日。 52、吉林省发展和改革委员会文件（吉发改交运字［2010］284号，《关于大安嫩江公路大桥工程可行性研究报告的批复》原件，时间2004年8月10日。 53、大安嫩江公路大桥项目省、市各级政府批复原文16份留给韩亚银行作为贷款抵押。 （1）吉林省人民政府文件（吉政函［2004］130号，《关于设立大安嫩江公路大桥收费站的批复》原件，时间2004年10月29日。 （2）吉林省人民政府文件（吉政函［2004］63号），《关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复》原件，时间2004年6月30日。 （3）大安市人民政府文件（大政函［2005］22号），《关于确立大安嫩江公路大桥项目法人的函》原件，时间2005年10月9日。 （4）大安市人民政府文件（大政请字［2007］3号），《关于大安市嫩江公路大桥收费站收费主体单位的变更请示》原件，时间2007年4月10日。 （5）吉林省环境保护局文件（吉环建字［2004］108号，关于《吉林省大安市嫩江公路大桥工程环境影响报告书的批复》的原件，时间2004年8月4日。 （6）大安市建设局允许施工证明原件，时间2006年8月17日。 （7）黑龙江省肇源县人民政府与吉林省大安市人民政府签订协议书一份，时间2004年7月10日（复印件）。 （8）韩亚银行给大安市人民政府：吉林省政安路桥建设管理有限责任公司嫩江公路大桥建设项目资金9.8亿元人民币已到韩亚银行（中国）有限公司长春分行专项资金账号，望大安市政府完善相关手续并尽快开工，韩亚银行将保证工程款项的支付，时间2012年1月13日；韩亚银行支出、进账、余额凭证。 （9）白城嫩江公路大桥管理有限公司企业法人营业执照，法人于某，时间2005年10月9日。 （10）中华人民共和国建设部建设用地规划许可证，编号017（用地单位：秦皇岛山海关昌源文化旅游开发有限公司，用地项目名称：嫩江公路大桥，用地位置：大安港北，用地面积：11388平方米），发证时间2004年11月1日原件。 （11）吉林省公路勘测设计院出具吉林省大安市嫩江公路大桥工程可行性研究补充报告，时间2004年7月，复印件。 （12）大安市政府与黑龙江肇源县关于嫩江公路大桥项目建设相关事宜的会议纪要，时间2003年10月12日复印件。 （13）大安市国土资源局文件（复印件），关于吉林省大安嫩江公路大桥建设项目征用土地的答复函。 （14）肇源县国土资源局文件（复印件），关于吉林省大安嫩江公路大桥黑龙江段建设项目征用土地的复函，时间2004年9月23日。 （15）白城嫩江公路大桥管理有限公司［嫩（大桥）字2005第16号，关于修改《大安嫩江公路大桥可行性研究报告的批复》的请示，时间2007年4月26日。 （16）白城嫩江公路大桥管理有限公司与吉林省政安路桥建设管理有限责任公司签订合同书，时间2011年6月23日。 （17）白城嫩江公路大桥管理有限公司企业档案：机读档案登记资料、企业名称预先核准通知书、公司设立登记申请书、投入资本明细表、投资协议、管理当局声明书、公司法人代表履历表、股东大会决议、企业机读档案变更登记资料、变更登记申请事项、白城嫩江公路大桥管理有限公司股东大会决议。 54、吉林省鸿园招标代理有限公司的相关证据（该公司进行招投标方面资料）： （1）乔某某为嫩江公路投标交保证金10万元，2013年6月21日由于项目不成立，图纸没有，做不了招标，将10万元返还乔某某。 （2）吉林省鸿园招标代理有限公司章程、公司章程修正案、吉林省鸿园招标代理有限公司开户许可证、营业执照、税务登记证、组织机构代码证、法人王甲身份证复印件、张某身份证复印件、鸿园招标公司简介（2014年2月）、吉林省鸿园招标代理有限公司文件汇编（工程招标代理机构资质证书、中华人民共和国政府采购代理机构乙级资格证书、政府采购代理机构资格证书、营业执照、税务登记证、工程项目招标程序框图、国家计委关于印发《招标代理服务收费管理暂行办法》的通知、吉林省物价局收费标准、建设工程招标代理合同）。 55、辽宁光大建设工程有限公司的相关证据： 辽宁光大建设工程有限公司吉林市分公司设立登记审核表、分公司名称预先核准通知书、辽宁光大建设工程有限公司公司决定、分支机构负责人任职证明、负责人信息（韩某某）、企业年检审查表、企业年检指定代表或者委托代理人的证明、企业法人营业执照（法人宋某）、安全生产许可证。 56、李锐房屋、车位购买情况： 房屋权属登记信息查询结果证明：房屋座落长春市南关区彩宇大街以东内九路以南名都城二期（锦绣东南）47［幢］1001号房，建筑面积104.78平方米，产权性质私有，住宅，10层；房屋买卖申请书及长春市房屋转让合同：卖方张某某、买方李锐，发证日期2011年12月28日。 车库买卖申请书：房屋座落长春市南关区彩宇大街以东内九路以南名都城二期（锦绣东南）47-49车库［幢］A32号房，建筑面积31.48平方米，转让全部，私有，-1层；买卖申请书及长春市房屋转让合同：卖方张某某、买方李锐，发证日期2011年12月20日。 57、公安机关提取韩某某将长春硅谷物业管理有限公司所属的硅谷大厦197室、198室、199室出租给吉林省政安路桥建设管理有限责任公司李锐的证据：房屋租赁管理合同、抵账协议（2013年11月3日）、吉林省政安路桥建设管理有限责任公司交2万元房租款发票联。 58、银行查询证据： （1）白城市公安局于2014年6月3日，在中国银行股份有限公司白城洮北支行查询任某交易流水明细。 （2）闫某于2013年2月8日在中国银行给任某汇款5万元交易流水相关信息和银行结算业务申请书。 （3）白城市公安局提取韩某某于2011年12月13日给李锐在中国工商银行长春分行转账400万元转账凭证。 （4）白城市公安局提取乔某某于2013年6月21日在中国工商银行给吉林省鸿园招标代理有限公司汇款10万元作为招标保证金。 59、李锐在长春地区存款情况说明：李锐名下卡号：6222024200023584271交易流水情况说明，该账户于2011年12月13日在中国工商银行开户，2011年12月13日，由乔某某侄子韩某某账户6222024200020632461汇款至李锐名下卡号6222024200023584271人民币400万元作为承建大安嫩江公路大桥项目的工程保证金。 （1）2011年12月14日李锐跨行汇款50万元至长春韩亚银行崔光名下账户，账号：6212012010028591； （2）2011年12月15日李锐跨行汇款20万元至长春韩亚银行崔光名下账户，账号：6212012010028591； （3）2011年12月19日汇款11万元至刘某某中国工商银行账户，账号：6222084200000535913； （4）2011年12月20日卡取65万元用于购买长春市居民张某某位于锦绣东南小区住宅； （5）2011年12月21日李锐汇款至高某名下账户30万元，账号：9558804200113373817； （6）李锐卡号：6222084200002130945在银行存款余额30.99元； （7）刘某某卡号：6222084200000535913在银行存款余额151，304.94元； （8）2011年12月21日李锐汇款至高某名下账户30万元，账号：9558804200113373817，银行查询明细及高某银行卡余额56.43元； 60、扣押清单 （1）扣押闫某手中苹果牌笔记本电脑一台，型号A1369，银色； （2）扣押李锐三星W999黑色手机，号码1800444＊＊＊＊一部、诺基亚E71黑灰色手机，号码1569591＊＊＊＊一部； （3）李锐手中灰色录音笔一部； （4）崔光手中三星黑色全触屏手机IMEI一部； 61、吉林省代保管扣押物品清单。 （1）三星W999手机一部、诺基亚E71手机一部上缴财政； （2）苹果牌笔记本电脑一台上缴财政； （3）三星手机IMEI一部上缴财政。 62、吉林省罚没扣押财物清单 （1）李锐给崔光的50万元人民币依法收缴上交财政及交款凭证。 （2）李锐给高某的30万元人民币中的3万元依法收缴上交财政及交款凭证。 63、搜查笔录： 2014年4月8日15时37分将李锐座落在长春市净月区彩宇大街世光路锦绣东南小区47栋1001室住处进行搜查，搜出李锐使用苹果笔记本电脑一台，型号A1369银色。 64、白城市公安局查封决定书： 白城市公安局于2014年11月5日将李锐名下座落在长春市南关区彩宇大街以东内九路以南名都城二期锦绣东南小区47-49车库［幢］A32号房查封。 65、省、市政府文件证明 （1）吉林省发展和改革委员会办公室证明吉发改交运字［2010］284号文件《关于大安嫩江公路大桥工程可行性研究报告的批复》不是吉林省发展和改革委所发文件。 （2）吉林省人民政府办公厅文电处证实吉政函［2004］63号、吉政函［2004］130号两份文件与省政府办公厅文电处所发2004年文件内容相同。 吉政函［2010］63号文件非《吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复》、吉政函［2010］130号文件非《吉林省人民政府关于设立大安嫩江公路大桥收费站的批复》。 （3）白城市人民政府办公室证明《白城市人民政府关于大安市嫩江公路大桥收费站主体单位变更的请示》（白政请字［2010］10号）文件不是白城市人民政府所签发的文件。 （4）白城市发展和改革委员会证明《关于呈报吉林省大安市嫩江公路大桥项目建议书的请示》（白计交字［2009］422号）文件不是白城市发展和改革委员会所签发的文件。 针对大安嫩江公路大桥项目，白城市计委于2002年9月27日，以白计交字（2002）422号文件向省计委呈报了《吉林省大安市嫩江公路大桥项目建议书》的请示。吉林省发展和改革委员会于2004年8月10日，以吉发改运字（2004）284号文件出具了《关于大安嫩江公路大桥工程可行性研究报告的批复》，项目建设期为20052007年。 （5）大安市人民政府证明《大安市人民政府关于大安市嫩江公路大桥收费站收费主体单位的变更请示》（大政请字［2010］3号）、《大安市人民政府关于确立大安嫩江公路大桥项目法人的函》（大政函［2010］22号）及《关于大安市嫩江公路大桥项目建设经营管理确认批示》（无文号）三份文件均不是大安市人民政府所签发文件。 66、韩亚银行（中国）有限公司长春分行证实： （1）韩亚银行未收到过2011年5月23日、2012年1月13日两份文件所提资金（9.8亿元人民币），两份文件非韩亚银行出具。 （2）崔光自2008年8月至2011年8月在韩亚银行工作，工作期间崔光担任客户经理，负责市场营销工作，于2011年8月16日从韩亚银行离职。 （3）韩亚银行（中国）有限公司长春分行发布新闻公告：声明韩亚银行（中国）有限公司长春分行从未出具过关于该公司的证明文件，提请社会公众加以注意，谨防受骗，时间2012年8月28日。 二、证人证言 1、证人李某甲（吉林省政安路桥建设管理有限责任公司工程处长）证言，我于2011年9月至2012年9月在公司工作，2012年9月公司就倒闭了。当时李锐给公司员工开会时候说大安嫩江公路大桥这个工程由我们吉林省政安路桥建设管理有限责任公司负责建设管理，建设方式是BOT，建设工程由我们公司往出发包，针对这个工程的所有政府批示的文件手续都已齐全、招商引资专项资金9.8个亿已经到位，现在这笔资金在韩亚银行。李锐还说给我们每一个部门发一套所有批复文件的扫描件，让我们找施工单位，哪个单位要干这个工程必须将5000万元的保证金交到公司单位的账户上，具体细节找他详谈。王某要干这个工程是我介绍的，没想到工程王某没干上，还让李锐把他的钱给骗了。吉林省发展改革委员会吉发改交运字［2010］284号关于大安嫩江公路大桥工程可行性研究报告单批复、吉林省人民政府吉政函［2010］63号吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复、吉林省人民政府吉政函［2010］130号吉林省人民政府关于设立大安嫩江公路大桥收费站的批复、白城市人民政府文件白政请字［2010］10号白城市人民政府关于大安嫩江公路大桥收费站主体单位变更的请示、白城市发展计划委员会文件白计交字［2009］422号、大安市人民政府文件大政请字［2010］3号大安市人民政府关于大安市嫩江公路大桥收费站主体单位的变更请示、大安市人民政府大政函［2010］22号大安嫩江公路大桥项目法人的函、大安市人民政府关于大安市嫩江公路大桥项目建设经营管理确认批示，这些文件是李锐交给我的，让我拿这些相关文件去招商，我将这些文件交给了王某。 2、证人潘某某（北京皓月建筑劳务有限公司法人）证言，看了李锐提供的关于修建嫩江公路大桥政府批示文件和韩亚银行的出资证明，在网站上找到大安确实有这个项目施工，我们相信这件事情是真的。李锐提出需要我们拿5000万元证明我们施工的实力，这件事由王某负责联系北京的贷款公司，我负责出前期的费用，王某某负责工地施工。我们把5000万元的事情办好以后，王某说可以和李锐签订施工合同。我、王某、王某某一起到李锐的办公室，李锐说我们已经把5000万元的资金存到他指定的银行了，证明我们有实力做这个工程，现在就签订嫩江公路大桥工程的施工合同，剩下的手续他负责办理了，保证我们在40天之内进场施工。我在做工程前期需要5000万元资金的时候，支付给北京的贷款公司73万元利息和费用。后发现李锐给我们骗了，这个工程不是他们公司负责承建的，而且李锐给我们提供的政府文件和资金证明也是假的。当时因为做这个工程李锐需要用钱说给领导送礼我还给拿了大约40万元左右人民币。 3、证人王某某（湖南省建筑工程集团总公司长春办事处）证言，王某想做大安嫩江公路大桥工程项目这个项目，我同意挂靠我们公司。王某把嫩江公路大桥的5000万元保证金存入白城的银行后，我与王某、潘某某到李锐的办公室，李锐拿出8本嫩江公路大桥项目的施工合同，王某当时就与李锐签订合同，签订完合同后，李锐说嫩江公路大桥这个项目还需要吉林省交通厅的相关路权的批复文件，你回公司把签订完的8本工程合同盖公章后再给我拿回来，因为王某挂靠我们湖南省建筑集团总公司施工，我把8份嫩江公路大桥施工合同拿到我公司，盖了湖南省建筑集团总公司的公章后将这8份施工合同通过王某交给李锐了。王某让我和他去韩亚银行确定一下资金，我与王某、李锐到一楼一个办公室找到了崔光（当时别人都叫他崔光部长），见面后李锐介绍他是韩亚银行的部长叫崔光，我们寒暄一阵后，崔光说我们韩亚银行为白城大安嫩江公路大桥建设资金9.8亿元已经到位，现在就差这个工程项目的审批了，如果审批完成，我们银行就可以提供9.8个亿的项目资金，如果9.8亿元的项目资金不够，他再想办法。过了一段时间，王某对我说李锐找他了，现在白城大安嫩江公路大桥项目在省交通厅备案的事情不花钱办不了，需要向我借50万元钱，让我陪着一起去把钱借给李锐，当时去取钱时李锐也来了，王某给李锐转账了50万元，当时李锐给王某写了一张50万元钱的借据。 4、证人韩某某证言，2012年1月8日至2013年底，曾将硅谷大厦办公室租给李锐，后期因拖欠租金公司搬走了。 5、证人张某甲证言，2008年李锐通过朋友找到我想要做大安嫩江公路大桥项目。嫩江公路管理有限公司老板于某对我说，嫩江公路大桥项目是他公司立项的工程，前期的项目手续都是他公司办理的，如果想要承建嫩江公路大桥项目必须通过于某。我把李锐介绍给于某，具体的事情李锐和于某单独商谈了。 2011年6月份左右，李锐约我到长春市韩亚银行与一个叫崔光的行长见面，李锐介绍崔光是韩亚银行（中国）有限公司长春分行中方执行的行长，并且崔光当时给了我名片，上面也印有崔光是韩亚银行（中国）有限公司长春分行行长的文字。李锐给我提供了一份证明，是韩亚银行（中国）有限公司长春分行写给大安市人民政府的文件，还有一份9.8亿元的存款凭证。当时我拿到这两份文件后，交给于某了，后续的事情我不再参与。 6、证人于某（白城市永茂集团白城区域执行总裁）证言，大安嫩江公路大桥项目刚开始是我运作的，2005年由大安市政府发函确认我是这个项目的法人，项目整体资金是6.4亿元，我有这个项目的立项手续和政府关于这个项目相关批文原件。2009年左右，张某甲和李锐找到我，想要单独承建大安嫩江公路大桥项目。我是这个项目法人，李锐想要承建这个工程必须提供6.4亿元项目资金，我才能和李锐合作。 2012年左右，李锐向我介绍崔光，是韩亚银行行长还是副行长记不清了，嫩江公路大桥项目的资金韩亚银行同意对这个项目提供贷款。当时崔光说大安嫩江公路大桥项手续齐全的话，可以由韩亚银行提供这个项目的贷款，我说自有资金必须达到1.5亿元才能开工建设，李锐说回去筹资金再来找我。这个项目是我于2005年注册成立的，因为没有年检，2012年由白城市工商局注销了。李锐没有收购过我公司股份，也没购买过大安嫩江公路大桥项目，我也没和李锐签订股份转让协议，李锐看过大安嫩江公路大桥项目手续的复印件，原件在我手里，我没给任何人看过。我和李锐签署过合同书（甲方：白城嫩江公路大桥管理办公室，乙方：吉林省政安路桥建设管理有限责任公司白城嫩江公路大桥管理有限公司将所有债权、债务以及工程项目全部转让给吉林省政安路桥建设管理有限责任公司。建设资金到位七个工作日乙方付给甲方50％的股权资金（壹仟伍佰万元整）。合同签订地点：白城市甲方：于某乙方：李锐2011年6月23日）。签署合同书目的是李锐找我给我拿了一份韩亚银行的9.8亿贷款资金的承诺函。说钱马上到位了，要我给他签这个合同，证明7个工作日内资金到位后，将嫩江公路大桥项目全部转让给李锐，所以才签的这份合同。另外我还和李锐签署过一个委托书，是在2009年签署的，具体时间记不清了，让李锐去招商引资来干嫩江公路大桥项目，别的协议或者合同没签过。 7、证人刘某证言，2011年7月份李锐有个嫩江大桥项目，经他人介绍我到李锐公司（政安路桥）工作，我看过李锐拿的嫩江大桥项目的扫描件（复印件），没看过政府批文等关文件的原件。我在公司帮李锐抄写过合同，是李锐起草的施工合同，是与湖南路桥总公司签订的嫩江公路大桥项目的工程施工的发包合同。后李锐让我将8本合同交给王某。在李锐办公室看过省市政府批复文件，还帮李锐把这些文件复印或扫描过，将扫描后的关于大安嫩江公路大桥项目的政府文件存到李锐的电子邮箱里。公安机关向出示的《关于大安嫩江公路大桥工程可行性研究报告的批复》（吉发改交运字［2010］284号）简称文件1、《吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复》（吉政函［2010］63号）简称文件2、《吉林省人民政府关于设立大安嫩江公路大桥收费站的批复》（吉政函［2010］130号）简称文件3、《允许施工证明大安建设局2011年1月17日简称文件4、《白城市人民政府关于大安市嫩江公路大桥收费站主体单位变更的请示》（白政请字［2010］10号）简称文件5、《关于呈报〈吉林省大安市嫩江公路大桥项目建议书〉的请示（白计交字［2009］422号）简称文件6、《大安市人民政府关于大安市嫩江公路大桥收费站收费主体单位的变更请示》（大政请字［2013］3号）简称文件7、《大安市人民政府关于确立大安嫩江公路大桥项目法人的函》（大政函［2010］22号）简称文件8、《关于大安市嫩江公路大桥项目建设经营管理确认批示》2012年1月9日简称文件9。这些文件名头我有印象，但内容不确定，我看文件9确有印象，因为此文件中有一处加速大安的经济发展建设错写成加速大案的经济发展建设，文件中存在错字现象，所以我记得准些。另外，文件1里面不可能是针对批给某个公司，因此，我认为文件1里的内容不对。 我是在李锐的办公室看到这些文件标题的，李锐给我看的，该项目我还帮李锐抄写了一些合同书，就是关于嫩江大桥项目的施工合同，具体事项我记不准了。对于大安嫩江大桥项目李锐对我说项目的手续齐全，等到开工之后可以给我们干一些活。 8、证人李某乙证言，我见过项目相关文件的复印件，韩亚银行9.8亿元存款凭证及证明，还帮李锐复印过凭证和证明，谁提供的不知道。 9、证人孟某某证言，2009年9月认识李锐之后，他说手里有大安嫩江大桥项目算我一股，我就跟着他干，当时很多人去找李锐谈嫩江大桥的这个项目，没干成就分开了。 10、证人金某某证言，2007年吴克纯说有一朋友挺有实力的，看看有没有什么项目，我将张某甲电话给吴克纯，让吴克纯将张某甲的电话给李锐，让他们直接联系。 11、证人李某证言，2013年末，李锐给我打电话咨询白城管网工程的事，后闫某找我为李锐提供法律服务。 12、证人闫某证言，吉林政安路桥管理有限责任公司公司什么时间成立的我不清楚，法人是李锐，股东是谁、出资比例多少我不清楚，李锐是否实际出资我不清楚。2012年我与李锐结婚时该公司已经有了。我是吉林政安路桥管理有限责任公司公司的股东出资比例为45％这事我不知道，我从来没去过工商局办理过入股该公司的业务。吉林政安路桥管理有限责任公司成立后，在白城市承建过白城市管网工程，没有任何效益。我没参加过公司的生产经营。 吉林省政安路桥建设管理有限责任公司关于嫩江公路大桥项目的文件和相关手续，一共39页，这些都是复印件，没有原件，是李锐存放在家里的。2013年1月份，在白城市洮北区公安局刑拘李锐前，李锐对我说，找崔光办理大安嫩江大桥项目时，给过崔光50万元钱，让我向崔光借款20万元。我向崔光借了20万元。为了给李锐办事，我将崔光转给我的20万元钱按照李锐说的给了一个叫任某的人。 13、证人张某某证言，以65万元将房子、车位卖给李锐。 2011年12月20日，我将我座落在长春市彩宇大街以东丙九路以南（世光路）锦绣东南小区二期47栋1001室、车位是47-49车位卖给李锐，房子加上地下车位65万元人民币，李锐将房款汇到我工商银行卡上。我们已经办理完购买房子相关手续，办手续时有我、李锐和李锐媳妇。 14、证人佟某证言，李锐把嫩江公路大桥项目相关文件交给我，让我联系施工单位所用。我还为李锐起草过一份《大安市人民政府关于确定吉林省政安路桥建设管理有限责任公司投资建设大安嫩江公路大桥的决定》，是手抄的，还写了一张收据。起草《大安市人民政府关于确定吉林省政安路桥建设管理有限责任公司投资建设大安嫩江公路大桥的决定》文件是因为我发现李锐给我文件中缺少一份确定该项目投资方的文件。收据是2011年12月13日李锐让我写一个400万元的收据，我按李锐要求写了这个收据。见过崔光一面，是李锐介绍的，说是韩亚（中国）银行崔行长。 15、证人韩某某证言，我和乔某某是生意伙伴，2011年11月份，高某向我和乔某某说了大安嫩江公路大桥项目以BOT方式来做这个工程，可以议标，资金已经到位9.8亿元，还拿出一些政府文件复印件和一张韩亚银行9.8亿资金存款证明，韩亚银行给大安政府出的证明，我们看完这些文件后，有做这个工程意向，高某将我们引荐给政安公司董事长李锐。李锐拿出一些政府红头文件原件，和高某拿的一致，李锐说你们确定要干，他就带我们到韩亚银行去看9.8亿元的事，拿到文件复印件后，我们表示可以干这个工程。高某帮乔某某联系辽宁光大建设工程有限公司，见到韩某某谈了一下挂靠，与韩某某签了一份授权委托书，授权给乔某某，之后又与李锐商定交400万保证金。2012年12月9日，证明乔某某有钱后，与李锐签了工程确定协议书。乔某某提出到韩亚银行去确定9.8亿资金。12月13日，在韩亚银行有人向我介绍那个戴眼镜的是韩亚银行的崔行长。乔某某拿着资金证明问崔光政安路桥的9.8亿资金到没到位，崔光说已经到位了，但还不够，等开工到一半时拿项目作抵押，我在帮着贷4亿元左右。听完崔光的话以后，乔某某和我们商量，觉得大安嫩江公路大桥工程是李锐的，而且有银行的资金证明，还有崔行长的话，乔某某就同意把款打给李锐。出了银行后，到李锐公司写了一张400万元的收据，盖上政安路桥公司印章，用我的卡转给李锐的卡400万元。乔某某后期经过打听才发现大安嫩江项目根本不是李锐的，李锐和高某给乔某某提供的政府文件也都是假的，才知道被李锐、高某和崔光合伙骗了。 16、证人高某（吉林省政安路桥建设管理有限责任公司副总经理）证言，2011年11月下旬，向乔某某、才某某、韩某某介绍大安嫩江公路大桥项目并提供李锐给我的省政府、大安市政府的相关文件，及韩亚银行9.8亿元资金证明、银行对账单，还说想干这个工程必须缴纳400万工程保证金，乔某某看完后表示想干。后领乔某某、才某某、韩某某见李锐，乔某某表示想干这个工程后，想要见银行的行长，进行资金检验。在韩亚银行李锐向其他人介绍崔光说是韩亚银行的崔行长，崔光什么也没说默认了，崔光向乔某某解释9.8亿资金已经存入韩亚银行专项账户，并表示每一次拨款不通过政安路桥公司，直接拨到施工队的账户上。李锐让佟某给写的400万收据，乔某某给李锐转账400万元。我帮乔某某找的辽宁光大建设工程有限公司，挂靠其公司名下。李锐给我汇了30万，是谈成乔某某这笔业务的奖金。2011年末时李锐让我写了一份《大安市人民政府关于大安嫩江公路大桥项目正式启动施工》的文件，后来又看到过起草这个文件的红头文件，还跟李锐拿着这个文件用于洽谈大桥项目。不知道李锐对外发包大安嫩江公路大桥工程时这些政府批文是伪造的假文件。李锐给的30万元被我花了，现筹到3万元。 17、证人张某（吉林省鸿源招标代理公司总经理）证言，2012年找李锐想做大安嫩江项目发包，李锐同意合作。李锐提供了嫩江项目的相关文件，我告诉他缺一二五规划方案实施报告和工程图纸。李锐说大桥项目给乔某某干了，他让乔某某交10万作为招投标保证金。李锐给我复印了红头文件。没有签署协议是因为李锐提供不了《一二五规划方案实施报告》和工程的施工图纸，没法去政府备案，也没对大安嫩江项目认证。没认证收取10万元是李锐让乔某某交的，乔某某也同意交，后来这个项目没成立将钱转到乔某某个人账户上了。 18、证人胡某证言，看过大安嫩江公路大桥项目的相关文件的复印件，后来李锐租我办公室后，佟某拿了这些文件的原件红头文件，说这是李锐给他的，让我看看。我不认识崔光，在佟某那儿看过崔光的名片，写的是韩亚银行（中国）有限公司长春分行副行长。 19、证人才某某证言，高某将大安嫩江大桥项目相关文件及政安路桥公司营业执照、9.8亿资金证明等各种材料的复印件给乔某某看，说想干这个项目必须先交400万工程保证金，如果项目不能按时开工政安路桥会退回400万保证金，并包赔损失。在李锐公司办公室，李锐说的和高某说的一致，并且强调资金已经到位，存在韩亚银行9.8亿，剩下3个亿等工程开工后陆续解决到位，想干就交400万，乔某某基本认可，但表示想到银行去咨询和验证资金情况。 在银行李锐介绍说崔光是银行行长，崔光表示认同。乔某某咨询项目工程资金情况，崔光说这个资金确实有，已经到位9.8亿，剩下资金等工程开工后再帮助解决。问崔光能不能在银行打一份9.8亿资金证明，崔光说不行，因为还没有确认与你合作。乔某某同意给李锐400万保证金。韩某某将400万存到自己卡上刷卡给高某看账户上确实有400万，李锐出具了一个收据，证明收乔某某400万元，后400万元转到李锐名下的个人卡上。 20、证人任某证言，李锐给我20万是因为他出事被抓进去了，让我给他办事的钱，后来办事花了，但事没办成。 21、证人康某某证言，我与李锐2009年8月3日注册过吉林省政安路桥管理有限公司，注册资金100万元，李锐占股份55％，我占45％。我让公司的韩某甲去工商局办理的。当时我给韩某甲叁万元，听韩某甲说在工商局大厅中介给办的，我们只提供身份证原件和公司的名称他们办完后我们给他钱。公司成立后没有经营过，也没有缴过税。我没有参与李锐公司的经营。2011年4月1日我将李锐欠我的叁万元钱要回来，同时将公司的手续交给李锐了，签的股份转让协议，公司跟我一点关系都没有了。李锐就给我叁万元钱，股份转给李锐说是他的媳妇，当时我们在工商局签的字。 证明：2009年8月3日吉林省政安路桥管理有限公司由李锐单独出费办理成立，法人为李锐，股东是李锐、康某某（本人），其中李锐占股55％，本人占股45％。本人为名义股东实际没有任何出资（出具了身份证）。公司成立后至2011年4月1日前由李锐负责，但没有开展任何业务和经营且没有营业收入，一直处于停滞状态，在2010年也没有参加工商的年检。2011年4月1日根据李锐的意愿本人将股份转让给了闫某，因在公司注册过程中，本人实际没有出任何的资金，所以转让过程中也没有收取其股金的转让费，2011年4月1日本人的股份转让给闫某后李锐及其政安公司的任何经营活动和行为本人无任何参与，且无联系。 22、证人韩某甲的证言，我通过中介机构花了叁万元在工商局给李锐和康某某注册了吉林政安路桥管理有限责任公司。该公司2009年8月3日成立，法人是李锐，占股55％，股东康某某占股45％。2011年康某某把股份转让给李锐的媳妇了，当时我们都到工商局一起办的手续。 证明：吉林省政安路桥管理有限公司2009年8月3日成立，法人为李锐，注册资金为：100万元人民币。股东：李锐（55％股份）、康某某（45％股份），公司成立至2011年4月1日前处于停滞状态。康某某于2011年4月1日将其股份转让给了闫某，本人韩某甲当时只是遵从领导指意负责到工商、税务等部门送取有关材料和执照，且由于时间久远对于其他事情不甚清楚，以上特此证明。 三、被害人陈述 1、被害人乔某某陈述，2011年11月末，通过才某某认识的吉林省政安路桥管理有限责任公司副总经理高某，高某说有大安嫩江项目，我想做。高某拿着嫩江公路大桥复印件（《吉林省人民政府关于设立大安嫩江大桥收费站的批件》《白城市人民政府关于大安市嫩江公路大桥收费站主体单位变更请示》《吉林省发展和改革委员会关于大安嫩江公路大桥工程可行性研究报告的批复》《大安市人民政府关于大安嫩江大桥收费站收费主题单位变更的请示》《大安市人民政府关于确立大安嫩江公路大桥项目法人的函》《吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复》《韩亚银行9.8亿元资金证明》《韩亚银行给大安政府出具的9.8亿元资金证明》），我想复印高某不让，说有诚意就去见李锐。第二天见到李锐也出示了这些文件，对照一下一致。在李锐办公桌上看到嫩江项目基本设计图纸两本，李锐提出这个工程是采用BOT方式，资金到位9.8亿，现在能提供以议标形式进行招投标，把这个项目给我，前提是交工程保证金400万到李锐指定的账户。2011年12月9日李锐与我签订《大安嫩江公路工程确定协议书》，我提出要进行查验资金情况，李锐在2011年12月9日与我签订《大安嫩江公路工程确定协议书》，又约定在12月13日上午9点在韩亚银行门口见面。李锐带着我、高某、才某某到一楼会客室见崔光，李锐介绍崔光是行长，崔光拿出名片，我拿出9.8亿资金证明给崔光看并咨询是不是真实有效的，这时韩某某来了，崔光看过后说是韩亚银行出具的，并说9.8亿不够，公路和大桥施工建设一半时用大桥和路做抵押还会贷4亿资金，我相信了。出来后李锐打了400万借据，当天用韩某某的卡给李锐的卡转账400万。过了几天，李锐说吉林招投标公司联系完了，让去送施工资质，我们将施工资质送到吉林鸿源招投标有限公司，副经理张某说资质符合标准。2012年1月13日缴纳招投标资料费10万转到张某账户。回到长春李锐拿来一份工程中标书说还差一个领导没签，等事情办完再给。2012年春节后，李锐说还差一个图纸没出来，一直等到现在。期间向李锐要钱，李锐说没有，到现在没别的工程，也没有还钱。我没有施工资质，是高某帮助联系的挂靠辽宁光大建设工程有限公司吉林市分公司。在2012年12月20日与李锐公司签订了一份正式《建设工程施工合同》。 2、被害人王某陈述，2012年6月初，我想做白城大安修建嫩江公路大桥项目，吉林政安路桥建设管理有限公司往下发包，法人是李锐。李锐说工程总造价12.82亿元，工程模式是BOT项目，投资方是长春韩亚银行，已有到账资金9.8个亿，按照BOT模式只要资金到账60％就已经具备开工条件。我说我挂靠湖南省建筑工程集团总公司，只要你项目准，资金到位，我就干。李锐说可以带我去韩亚银行去见他们的崔光行长，给我看这个项目资金到位银行开具的证明，这个项目的所有政府批示的文件都到我的吉林政安路桥公司名下，这些文件我都提供给你，想干这个工程，必须存5000万元到白城市信用联社，资金自存自管，只需把存款凭证和账号给李锐就行。2012年8月中旬左右，我和王某某、李锐，在韩亚银行一楼办公室见到崔光，崔光自我介绍说是韩亚银行副行长，这个工程资金是韩亚银行投资的，专款专用，已经到账9.8个亿，超过了总投资的60％，你们BOT已经符合开工标准，后续资金可以从韩亚银行贷款，保证工程资金。 2012年9月初，李锐给我提供了韩亚银行（中国）有限公司长春分行出具给大安市人民政府的证明、吉林省政安路桥建设管理有限责任公司在韩亚银行长春分行的开户许可证、吉林省政安路桥建设管理有限责任公司在韩亚银行账号拥有资金9.8亿元银行凭证、吉林省发展和改革委员会、吉林省人民政府、白城市人民政府、白城市发展计划委员会、大安市人民政府签发的关于大安嫩江公路大桥工程相关批复红头文件的复印件。我借了5000万元，利息一天15万元，2012年10月22日存入到李锐指定的农村信用联社，2012年11月13日取出的，一共存了23天。我将存款账户详细信息告诉了李锐后，与李锐签订了意向合同、8本施工合同，盖的湖南省公司总部合同章交给李锐，李锐说要拿这8本合同说到省建委和交通厅备案，让我等消息。李锐说这个工程在省建委和交通厅备案的事不花钱备不了案，现在他没钱给领导，让我拿钱了，算是李锐借我的。 2013年1月23日，李锐让我找任某，任某说李锐说拿钱找领导办事，可是没给他一分钱，这事办不了，任某让我拿200万元给他就能办，我发现事情不对。后通过得知这个工程李锐还承包给江苏淮安一个公司了，李锐拿的那些政府文件全是假的，都是李锐自己做的。我拿出那些文件仔细对比，发现这些文件里涉及到吉林省政安路桥建设管理有限责任公司字体颜色大小和文件里其他文字颜色大小不一致，并且公章大小也不一样，知道自己被李锐骗了。我后来在韩亚银行官方网站上看到一个公告，说韩亚银行根本没有向大安嫩江公路大桥工程出具过资金到账的证明。李锐说大安嫩江公路大桥项目的批文，卡到吉林省建委和吉林省交通厅，需要50万元给省建委和交通厅领导送礼，才能将大桥项目批下来。他以这个名义向我借50万元钱，我多次要这笔钱，李锐一直以各种借口不归还。李锐给我看的关于嫩江公路大桥项目的相关手续都是复印件，我没看过原件。 四、被告人供述 1、被告人李锐的供述，吉林政安路桥管理有限公司是2009年8月份成立的，法人是我，是康某某帮我注册的，注册资金100万元，我没有投钱。办理完营业执照后，康某某给我的是复印件，我占股份55％，康某某占45％。签的股份转让协议闫某没在场，是我签的字，闫某实际没有入股、没有参与经营。康某某没有参与经营。公司成立后就干了一个白城管网工程，还被半路终止了，嫩江公路大桥项目一直在运作。成立公司的目的就是为嫩江大桥项目成立的，公司没有资产，公司几年没有什么经济效益，成立后没有缴过税。韩亚银行长春分行大安嫩江公路大桥项目注册资金9.8亿元资金证明及对账单是谁做的我不清楚。 我把王某和王某某领到长春韩亚银行一楼接待室见了崔光，崔光还给王某一张名片，崔光表示只要自有资金到位，韩亚银行可以提供贷款。 2012年10月将嫩江公路大桥相关政府文件提供给王某，和王某签订了嫩江公路大桥施工的意向合同。我以个人名义向王某借过50万元钱，现没有能力还。 2011年12月13日收取乔某某的400万元，是用韩某某的卡转账到我卡上的。这400万元我借给高某30万元，买房子花了30万元左右，给崔光70万元，做大安嫩江公路大桥项目的可研性报告花了40万左右，在白城市管网工程花了100万左右，给任某20万元，买奥迪A6L轿车花了40万元左右，剩下的钱都让我零花了。 在庭审中供认公诉机关指控的犯罪事实，还供称我用项目贷款，给崔光前期办理贷款的钱，一共70万。与崔光没有别的经济往来。 2、被告人崔光在侦查机关的供述，2011年夏天我就不在韩亚（中国）银行工作了。2012年李锐让我假冒韩亚（中国）银行长春分行工作人员的身份，去帮助李锐骗取嫩江大桥项目。 李锐带乔某某向我咨询过大安嫩江公路大桥项目，在韩亚银行一楼会客室。我是以韩亚银行总经理身份，为乔某某解答对李锐的大桥项目给予支持，如果乔某某向该项目投资30％资金，我们韩亚银行会为其贷款。冒充韩亚银行工作人员更具有说服力，能够让乔某某相信我说的话。韩亚银行没有给我授权，我不能代表也决定不了韩亚银行的决定。我给乔某某名片，为了让他相信我是韩亚银行工作人员。 李锐让我到韩亚（中国）银行长春分行去接待王某，并让我说我是韩亚（中国）银行工作长春分行的工作人员，我就以韩亚银行（中国）长春行长的身份在韩亚银行接待的王某，并向王某表示我们银行对嫩江大桥项目的支持。配合李锐骗王某就是想李锐这个事成了以后，会给我点好处。我不在韩亚银行（中国）长春分行工作，李锐知道，所以他还特意让我到韩亚银行（中国）长春分行去接待王某。我没有提供过韩亚银行的相关书面材料，李锐公司9.8亿韩亚银行资金证明及对账单不是我提供的。我就假冒了韩亚银行的工作人员。 2012年夏天，李锐一次给我20万元、一次给我50万元，共给我70万元。李锐给我这70万元，让我假冒韩亚（中国）银行长春分行工作人员的身份，去帮助李锐骗取这个嫩江大桥项目。李锐说嫩江大桥这个项目是他的，在李锐处见过相关批文文件，都是扫描件和复印件，还有一些其他的省政府、交通厅等单位立项报告，并且这此批文都是注明嫩江大桥的项目给了政安路桥。 2012年7月24日，被告人李锐以借款交纳白城市区污水、雨水排放工程发包保证金为由，骗取被害人关某乙、关某甲人民币50万元。工程结束后归还20万元，被告人李锐实际骗取人民币30万元，被其侵吞、挥霍。 上述事实，有在庭审中举证、质证，本院予以确认的下列证据予以证明： 1、工程合作协议书、工程承包合同补充协议由吉林省政安路桥建设管理有限责任公司的李锐与中国对外西北建设工程集团有限公司东北分公司的蔡晓平所签。 工程合作协议书第十八项规定：质量保证金：50万。质量保证金分两次返还，2012年10月20日返还25万元，工程全部完工之后，剩余保证金全部返还。 2、证人左某证言，2012年6月份将两间房出租给蔡晓平，作中国对外西北建设工程集团有限公司东北分公司的办公室，该公司是蔡晓平注册成立的。 3、被害人关某甲陈述，2012年7月初，我和父亲关某乙与李锐谈白城市给水管网工程相关事宜并签定了工程合作协议书、工程承包合同补充协议书。合同第十八项规定：质量保证金：50万。签完协议当天我往李锐的账户上以现金的形式存了50万元。2012年10月初我带工程队开始施工，2012年11月初工程施工结束，按合同规定李锐应该将我所交纳的质量保证金50万元全部返还，但是李锐只在2012年12月份返还保证金20万元，现在还欠我30万元保证金不还。我们工程队挂靠在中国对外西北建设工程集团有限公司东北分公司。我向李锐要过这钱，李锐以各种理由推脱，拒不偿还。 4、被告人李锐供述，2012年7月24日我在白城市干管网工程时，经闫某手收中国对外西北建设工程集团有限公司东北分公司工程保证金50万元，是谁交的我记不清了，由于他没有干那么多的活，退给了他20万元。我跟关某乙通过电话方式约定，政府给我工程款的话，我就把剩余的30万元还给他。 2010年1月，被害人许某某委托被告人李锐办理国外遗产手续。李锐谎称先到韩亚银行（中国）长春分行办理贷款后才能为许某某出钱办理继承遗产的相关手续，并需要给银行姓崔的送礼为由，骗得许某某人民币19万元，被其侵吞、挥霍。 上述事实，有在庭审中举证、质证，本院予以确认的下列证据予以证明： 1、情况说明，本人于2010年经人介绍认识吉林省政安路桥建设管理有限责任公司法人李锐。当时李锐说要从韩亚银行贷款缺少流动资金，从我处借走房产一处，并在2010年1月8日写下协议书一份，声明在当年过年前偿还。1月15日，李锐又来我处，说在银行搞到贷款承诺书，需要给银行送二十万元好处费，我实在拿不出那么多钱，就借给他十九万元。他说从其他渠道再凑些就够了。借期一个月，连本带利偿还我二十万元整。 自2010年春节开始起，李锐就找不到人了，电话无法接通。后几经周折联系上他后，他总说还款，迟迟见不到人，电话经常无法接通。听说李锐在白城落网，本人特此写此材料，求公安机关能给我一个公道。许某某2014年8月1日。 2、借条一张：今借许某某19万元人民币。借款人：李锐2010年1月15日。 3、协议书：甲方许某某乙方吉林省政安路桥建设管理有限责任公司，经双方协商同意将私有房产证借给乙方做抵押贷款用，贷款额度人民币肆拾伍万元整，用期壹个月，从2010年1月8日春节前一次性还清，甲方许某某，乙方李锐。2010年1月8日。 4、白城市公安局情况说明：许某某称房产证被李锐拿走抵押，现许某某已到广州一带生活，也无法提供出抵押处所，李锐辩解未曾拿过许某某房产证抵押，公安机关经多方调查，未查到抵押贷款的证据。 5、被害人许某某陈述，协议书、情况说明、借条是我寄给白城公安局的。我被李锐骗了，在2010年1月份，由我与李锐签协议书时间为准。我的房子80多平方米，价值60多万元。被李锐骗19万元，是李锐用我的房子房本作抵押，抵押额度19万元，贷款后李锐直接将19万元钱拿走了，至今没还。 2010年1月份上旬我的一个朋友魏某某找到我说有一个叫李锐的想借钱，之前我与魏某某讲我在广州有一笔遗产钱数挺大，需要一笔资金来办理遗产相关事宜，我拿不出这笔钱，所以我对魏某某讲谁要能够拿钱给我办理遗产手续费，我的钱就给谁用。魏某某找到我后说李锐能拿出钱给我办理这遗产的事，但是必须是李锐的贷款办下来才能有钱。李锐说他办贷款需要给银行的行长送礼需要钱，让我帮助借给他钱，我当时拿不出钱，李锐让我拿房本给他做抵押，贷出钱来给他先用送礼，等李锐工程贷款办下来，他再拿钱给我办遗产的事。2010年1月13日我与李锐到长春市长庆路一号我作抵押的房子里，和典当行人作的抵押手续，办完手续后，李锐当天到银行就将19万元钱拿走了。我多次向李锐要这笔钱，李锐以各种理由推脱拒不归还我钱。典当行是李锐联系的，名字和位置我不知道。共抵押贷款25万元整，典当行扣除三个月利息是6万元，剩下19万元都被李锐拿走了。房子产权以前是我的，现在经过我与典当行的人协商后，将此房产产权转到典当行名下了，也就是我用房子替李锐还了典当行25万元。这处房产市值60多万元，李锐当时说要贷款的工程是大安嫩江公路大桥项目，在韩亚银行贷款，给一个姓崔的行长送礼。 6、被告人李锐供述，我认识许某某，是否拿过她的钱及出过19万元的借据我忘了。我没有以帮助许某某把存款取出为由，骗许某某将其房本用于典当的事，我和许某某四五年没联系了，就去年才联系的。许某某没有让我帮着办理遗产手续。没有见过她房产证。 关于被告人李锐的辩护人提出公诉机关指控李锐诈骗关某乙、关某甲30万元事实的证据不足，收取保证金是公司行为，不是个人行为，是一般民事纠纷不是合同诈骗的辩护意见。经查，2012年7月23日吉林省政安路桥建设管理有限责任公司与关某甲挂靠的中国对外西北建设工程集团有限公司东北分公司签属了工程合作协议书，关某甲在签完协议后，向李锐交了50万元质量保证金。根据《建设工程质量保证金管理暂行办法》的规定，质量保证金应从应付的工程款中预留，关某乙、关某甲工程完工后，李锐于2012年12月份只返还其协议中约定的保证金20万元，余30万元被其挥霍，其行为构成合同诈骗罪。辩护人提出的此项辩护意见不能成立，本院不予采纳。 关于被告人李锐的辩护人提出公诉机关指控李锐诈骗许某某19万元的证据不足，李锐没有用虚构事实、隐瞒真相的手段向许某某借钱，这是属于民事纠纷，不应当负刑事责任的辩护意见。经查，2010年李锐向许某某借款19万元后，并未为许某某办理遗产手续，为达到非法占有的目的，以各种原因拖欠不还，钱款被其挥霍。其行为符合诈骗罪的构成要件。故辩护人提出的此项辩护意见不能成立，本院不予采纳。 关于被告人崔光的辩护人提出，被告人崔光没有骗钱的主观故意，本意是想在项目贷款上提供咨询，从中挣点钱，但绝不是骗钱，缺少骗钱的主观故意；本案不能运用有效证据证明李锐和崔光对乔某某进行诈骗，崔光虽有嫌疑，但现有证据不足以认定为犯罪。按照疑罪从无原则，400万元对崔光不应认定。经查，被告人崔光受被告人李锐指使，以冒充韩亚银行（中国）长春分行行长、总经理身份的手段，接待被害人乔某某和被害人王某，使其相信大安嫩江公路大桥项目存在的事实，有证人李某甲、潘某某等人的证实，二被告人亦供认，证据间能够相互印证。其犯罪有预谋、共同实施到分获赃款的行为看，属共同犯罪。故辩护人提出的此项辩护意见缺乏证据，本院不予采纳。 关于被告人崔光的辩护人提出，诈骗王某的50万元，政安路桥公司是单位犯罪，崔光是从犯的辩护意见。经查，吉林省政安路桥建设管理有限责任公司自成立以来，以实施犯罪为主要活动，违法所得均存入李锐的个人账户被其挥霍，李锐的行为符合自然人犯罪的法律规定。被告人李锐、崔光亦用欺骗乔某某的手段，骗取了王某对李锐的信任，李锐用给他人送礼的方式，骗得王某50万元。李锐能够骗得乔某某的400万元、王某的50万元，崔光假冒韩亚银行（中国）长春分行行长、总经理的身份起了主要作用，二人系共同犯罪，且均起主要作用，不分主从。故辩护人提出的此项辩护意见不能成立，本院不予采纳。 关于被告人崔光的辩护人提出，被告人崔光认罪态度好，有悔罪表现，违法所得全部退赔，请求对崔光判处缓刑的辩护意见。经查，被告人崔光在庭审中不供认自己的犯罪事实，认罪态度不好。被告人崔光获得70万元赃款，将其中50万元上缴公安机关，20万元还李锐妻子闫某借款。故可认定崔光只返还了大部分赃款。辩护人提出的此项辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人李锐、崔光以非法占有为目的，为承建嫩江公路大桥项目工程，相互勾结，采取伪造政府文件、银行存款凭证、并让崔光假冒银行行长、总经理等手段共同骗取被害人乔某某、王某人民币450万元，其行为均已构成合同诈骗罪，系共同犯罪。被告人李锐在向被害人关某甲、关某乙发包工程时，以交工程质量保证金的名义骗取其人民币30万元，其行为亦已构成合同诈骗罪。以虚构为他人办理遗产需贷款的事实，骗取被害人许某某人民币19万元，其行为已构成诈骗罪。被告人李锐所骗赃款全部挥霍，给被害人造成巨大的经济损失，社会危害较大，应予从重判处；被告人崔光案发后返还大部分赃款，给被害人挽回一定经济损失，应予从轻处罚。被告人李锐、崔光合同诈骗数额特别巨大，李锐诈骗他人钱款数额巨大，应予惩处。依照《中华人民共和国刑法》二百二十四条、二百二十六条、第六十九条、第二十五条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李锐犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币300000元；犯诈骗罪，判处有期徒刑五年，并处罚金人民币10000元，数罪并罚，决定执行有期徒刑十八年，并处罚金人民币310000元。 （刑期从判决执行之日起计算，判决以前先行羁押的羁押一日折抵刑期一日，即自2014年4月2日起至2032年4月1日止）。 二、被告人崔光犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币50000元。 （刑期从判决执行之日起计算，判决以前先行羁押的羁押一日折抵刑期一日，即自2014年4月24日起至2024年8月13日止）。 三、已扣押在案的李锐名下座落在长春市南关区彩宇大街以东内九路以南名都城二期锦绣东南小区47-49车库［幢］A32号房、苹果牌笔记本（型号A1369，银色）电脑一台，崔光的50万元、高某的3万元，由扣押机关发还被害人乔某某。 四、继续追缴被告人李锐犯罪所得财产，发还被害人乔某某、王某、许某某、关某乙、关某甲。 五、继续追缴被告人崔光犯罪所得财产人民币二十万元（未返还的），发还被害人乔某某 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省白城市中级人民法院 刑事判决书 （2015）白刑初字第10号 公诉机关吉林省白城市人民检察院。 被告人李锐，男，汉族，大学文化，吉林省政安路桥建设管理有限责任公司法定代表人，现住吉林省长春市。因本案，于2014年4月2日被刑事拘留，同年5月7日被逮捕。现羁押于镇赉县看守所。 辩护人于道义，吉林铭英律师事务所律师。 被告人崔光，男，朝鲜族，研究生文化，无职业，现住吉林省长春市。因本案，于2014年4月24日被刑事拘留，2014年5月28日被逮捕；2014年5月30日被取保候审；2014年8月20日被刑事拘留，2014年8月28日被逮捕。现羁押于白城市看守所。 辩护人吴彪，吉林百事律师事务所律师。 吉林省白城市人民检察院以白检公二刑诉（2015）第8号起诉书指控被告人李锐、崔光犯合同诈骗罪、被告人李锐犯诈骗罪，于2015年3月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。白城市人民检察院指派检察员李丽萍出庭支持公诉，被告人李锐及其辩护人于道义、被告人崔光及其辩护人吴彪到庭参加诉讼。现已审理终结。 白城市人民检察院指控，2011年11月至2013年，时任吉林省政安路桥建设管理有限责任公司法定代表人的被告人李锐，以伪造政府文件、工程项目的批复和该公司在韩亚银行（中国）长春分行9.8亿元存款凭证、指使被告人崔光冒充韩亚银行（中国）长春分行行长、总经理的手段，使被害人乔某某相信大安嫩江公路工程存在，并与其签订《大安嫩江公路工程确定协议书》，骗得被害人乔某某保证金人民币400万元。与王某签订嫩江公路大桥项目《意向合同》后，以需要资金办理政府手续为名，骗取被害人王某人民币50万元。被告人李锐将赃款分给崔光70万元后，余款被其侵吞、挥霍（被告人崔光将所得赃款中20万元返还被告人李锐妻子，案发后将50万元赃款上交公安机关）。 白城市人民检察院指控上述犯罪事实所提供的证据有书证、证人证言、被害人乔某某、王某陈述、被告人李锐、崔光的供述等证据。 2010年1月，被害人许某某委托被告人李锐办理国外遗产手续。李锐谎称先到韩亚银行（中国）长春分行办理贷款后才能为许某某出钱办理继承遗产的相关手续，并需要给银行姓崔的送礼为由，向许某某借钱，许某某拿不出现金，李锐提出以许某某名下房产进行抵押，并将该房产抵押给担保公司现金25万元，担保公司扣除6万元利息后，李锐骗得赃款人民币19万元，被其侵吞、挥霍。 白城市人民检察院指控上述犯罪事实所提供的证据有书证、被害人许某某的陈述、被告人李锐的供述等证据。 2012年7月24日，被告人李锐以借款交纳白城市区污水、雨水排放工程发包保证金为由，骗取被害人关某乙、关某甲人民币50万元。工程结束后归还20万元，被告人李锐实际骗取人民币30万元，被其侵吞、挥霍。 白城市人民检察院指控上述犯罪事实所提供的证据有书证、证人证言、被害人关某甲的陈述、被告人李锐的供述等证据。 白城市人民检察院认为，被告人李锐以非法占有为目的，为承建嫩江公路大桥项目工程，采取伪造政府文件、银行存款凭证、指使崔光假冒银行行长等手段共同骗取他人财物；数额特别巨大，情节特别严重，社会危害大，二人的行为触犯了《中华人民共和国刑法》第二百二十四条之规定，涉嫌合同诈骗犯罪，属于共同犯罪；被告人李锐以非法占有为目的，编造虚假事实，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，涉嫌诈骗犯罪。上述事实清楚、证据确实充分，应当以合同诈骗罪、诈骗罪追究二被告人的刑事责任。 被告人李锐供认自己的犯罪事实，无辩护意见。 被告人崔光不供认犯罪事实，辩称主观上没有和李锐一起诈骗的故意，李锐也从来没有说过和我一起诈骗别人，因为我的草率给被害人带来了损失，我感到抱歉，如果这种行为属于犯罪的话，我也坦然承担。 被告人李锐的辩护人于道义的辩护意见是：公诉机关指控李锐诈骗关某乙、关某甲保修金30万元的证据不足。1、李锐与关某乙、关某甲之间签订的协议真实合法有效，按规定收取保证金是双方当事人的真实意思，没有任何欺骗。收取保证金是公司行为，不是李锐个人行为。李锐与关某乙、关某甲之间关于保修金返还纠纷是一般民事纠纷，不是刑事诈骗。2、公诉机关指控李锐诈骗许某某19万元的证据不足。李锐向许某某借钱没有虚构事实，是双方当事人在平等自愿的基础上达成的合意，李锐不能归还借款是事实，但是借款行为是完全合法的，是民事法律行为，不能以诈骗论处。3、李锐认罪态度较好，希望法庭能够从宽处理。 被告人崔光的辩护人吴彪的辩护意见是：1、崔光没有骗钱的主观故意，本意是想在项目贷款上提供咨询，从中挣点钱，但绝不是骗钱，缺少骗钱的主观故意；本案不能运用有效证据证明李锐和崔光对乔某某进行诈骗，崔光虽有嫌疑，但现有证据不足以认定为犯罪。按照疑罪从无原则，400万元对崔光不应认定。2、对于诈骗王某50万元，本案政安路桥公司是单位犯罪，崔光是从犯。3、崔光认罪态度好，有悔罪表现，违法所得全部退赔，请求对崔光判处缓刑。 经审理查明，2011年11月至2013年，时任吉林省政安路桥建设管理有限责任公司法定代表人的被告人李锐，以伪造政府文件、工程项目的批复和该公司在韩亚银行（中国）长春分行9.8亿元存款凭证、指使被告人崔光冒充韩亚银行（中国）长春分行行长、总经理的手段，使被害人乔某某相信大安嫩江公路工程存在，并与其签订《大安嫩江公路工程确定协议书》，骗得乔某某保证金人民币400万元。与被害人王某签订嫩江公路大桥项目《意向合同》后，以需要资金办理政府手续为名，骗取王某人民币50万元。被告人李锐将赃款分给崔光70万元后，余款被其侵吞、挥霍（崔光将所得赃款中20万元返还被告人李锐妻子，案发后将50万元赃款上交公安机关）。 上述事实，有在庭审中举证、质证，本院予以确认的下列证据予以证明： 一、书证 1、企业名称预先核准通知书：吉林省政安路桥建设管理有限责任公司。李锐出资55万元、比例55％；康某某出资45万元、比例45％。核准日期2009年8月3日。 2、公司设立登记审核表 股东：李锐［55万元／（55％）／货币］、康某某［45万元／（45％）／货币］。 3、企业法人营业执照：吉林省政安路桥建设管理有限责任公司，法人：李锐，注册资本：壹佰万元，实收资本：壹佰万元，成立日期：2009年8月3日。 4、有限责任公司变更登记申请书、有限责任公司变更登记附表（股东出资信息）、股份转让交接书：由原股东康某某出资的45万元转给现股东闫某所有。2011年4月1日。 5、长春市工商行政管理局绿园分局企业机读档案登记资料 企业名称：吉林省政安路桥建设管理有限责任公司，注册资金：人民币100万元，法定代理人：李锐，核准日期：2012年6月27日，成立日期：2009年8月3日，经营截止日期：2025年8月3日，投资者名称：李锐闫某。 6、吉林省政安路桥建设管理有限责任公司开户许可证，法人李锐。 7、吉林省政安路桥建设管理有限责任公司收取辽宁广大建设工程有限公司吉林分公司交付嫩江公路大桥的公路招投标代理费400万元，汇款凭证：工商银行汇款，汇款人韩某某，收款人李锐，收据复印件一张。 8、吉林省政安路桥建设管理有限责任公司嫩江公路大桥建设项目资金已到韩亚银行（中国）有限公司长春分行9.8亿元存款凭证及韩亚银行（中国）有限公司长春分行给大安市政府9.8亿元存款证明，并希望大安市政府完善相关手续并尽快开工，韩亚银行将保证按工程进度按月进行支付。 9、李锐向乔某某提供崔光在韩亚银行（中国）有限公司长春分行任总经理的名片一份。 10、收据，张某收嫩江公路工程项目招标代理费十万元整，2012年1月13日。 11、辽宁光大建设工程有限公司吉林市分公司于2011年11月1日授权乔某某联系办理大安嫩江公路工程投标、签署合同有关事宜的委托书一份。 12、吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复（吉政函［2010］63号，时间2010年6月30日。 13、吉林省发展和改革委员会文件（吉发改交运字［2010］284号，关于大安嫩江公路大桥工程可行性报告的批复，时间2010年8月10日。 14、白城市人民政府文件（白政请字［2010］10号，关于大安嫩江公路大桥收费站主体单位变更的请示，时间2010年4月12日。 15、大安市人民政府文件（大政请字［2010］3号，关于大安嫩江公路大桥收费站收费主体单位的变更请示，时间2010年4月10日。 16、大安市人民政府文件（大政函［2010］22号，关于确立大安嫩江公路大桥项目法人的函，时间2010年10月9日。 17、吉林省人民政府文件（吉政函［2010］130号，关于设立大安嫩江公路大桥收费站的批复，时间2010年10月29日。 18、甲方吉林省政安路桥建设管理有限责任公司，法人李锐与乙方辽宁光大建设工程有限公司，法人宋某、项目负责人乔某某，签订大安嫩江公路工程确定协议书，时间2011年12月9日；双方签订建设工程施工合同一份，时间2012年2月20日，合同工期，开工2012年5月25日，竣工2014年10月1日，质量标准，国家一级公路（合格），合同价款陆亿贰仟壹佰万元人民币。 19、甲方吉林省政安路桥建设管理有限责任公司，法人李锐与乙方湖南省建筑工程集团总公司，委托代理人王某，签订大安嫩江公路大桥及引线工程施工事宜意向合同，时间2012年10月19日。 20、李锐向王某借款50万元借据一张，时间2012年12月12日，王某通过中国建设银行转账给李锐50万元转款凭证原件。 21、白城市发展计划委员会文件（白计交字［2009］422号，关于呈报《吉林省大安嫩江公路大桥项目建议书》的请示原件，时间2009年9月27日。 22、大安市人民政府文件关于大安嫩江公路大桥项目建设经营管理确认批示原件，时间2012年1月9日。 23、大安市建设局允许施工证明原件，时间2011年1月17日。 24、湖南省建筑工程集团总公司委托书一份，王某为《吉林省大安市嫩江公路大桥工程》法定代理人，委托王建到吉林省白城市洮北区农村信用合作联社自立账户，存入人民币5000万元整。该款由王建同志自控，30日后王建自行处理自立账户的人民币，但在规定期间不能动用。 25、吉林省政安路桥建设管理有限责任公司给湖南省建筑工程集团总公司确认函一份（2012年10月23日）。 26、湖南省建筑工程集团总公司授权委托书一份，法人刘运武授权王某为其委托代理人，代表我方在授权范围内，依法办理有关事宜，我方均予以承认和负责执行，按规定承担责任。2012年10月19日。 27、吉林省政安路桥建设管理有限责任公司授权委托书一份，授权王某为我公司办理嫩江公路大桥相关文件及事宜。授权人李锐，时间2013年1月24日。 28、吉林省政安路桥建设管理有限责任公司收取辽宁光大建设工程有限公司吉林分公司（乔某某）交付嫩江公路大桥公路招投标代理费400万元收据一份。 29、手写大安市、人民政府文件（大政批复函［2012］号，关于确定吉林省政安路桥建设管理有限责任公司投资建设大安嫩江公路大桥的决定，时间2012年1月3日。 30、吉林省政安路桥建设管理有限责任公司发包大安市嫩江公路、大桥工程项目具体详况，时间2011年8月18日。 31、吉林省政安路桥建设管理有限责任公司对大安市嫩江公路大桥项目情况介绍实施方案为BOT运作方式，时间2011年10月14日。 32、甲方吉林省政安路桥建设管理有限责任公司与乙方辽宁光大建设工程有限公司签订大安嫩江公路工程确定协议书，甲方法人李锐，乙方项目负责人乔某某，时间2011年12月9日。 33、甲方吉林省政安路桥建设管理有限责任公司，负责人李锐、乙方中航长城大地建工集团吉林建设工程有限公司广合分公司，负责人左某、丙方四平市凯迪工程咨询有限公司，负责人佟某，三家公司签订合作发包工程协议书，时间2011年8月26日。 34、吉林省政安路桥建设管理有限责任公司授权四平市凯迪工程咨询有限公司建设吉林省大安市嫩江公路、大桥工程事宜授权指令书及工程合作合同协议书，时间2011年8月18日。 35、大安市人民政府文件，关于大安市嫩江公路大桥项目建设经营管理确认批示复印件，时间2012年1月9日。 36、高某提供邮箱里存有政府批复邮件。 37、吉林省大安市嫩江公路大桥工程合同协议书一份（空白）。 38、白城嫩江公路大桥管理有限责任公司法人代表于某与吉林省政安路桥建设管理有限责任公司法人代表李锐签订股权转让书原件和复印件各一份，签订时间2009年10月25日。 39、白城嫩江公路大桥管理有限责任公司组织机构代码证，有效期2005年5月12日至2009年5月11日。 40、白城嫩江公路大桥管理有限责任公司税务登记证副本，发证机关洮北区国家税务局，时间2005年12月8日，经营期限2005年5月-2035年12月，法人于某。 41、吉林省环境保护局文件（吉环建字［2004］108号，关于《吉林省大安市嫩江公路大桥工程环境影响报告书的批复》的原件，时间2004年8月4日。 42、吉林省发展计划委员会文件（吉计交字［2002］803号，关于《大安市嫩江公路大桥项目建议书》的批复原件，时间2002年11月4日。 43、白城嫩江公路大桥管理有限公司文件［嫩（大桥）字2005第16号，关于修改《大安嫩江公路大桥可行性研究报告的批复》的请示原件，时间2007年4月26日。 44、中华人民共和国建设部建设用地规划许可证，编号017（用地单位：秦皇岛山海关昌源文化旅游开发有限公司，用地项目名称：嫩江公路大桥，用地位置：大安港北，用地面积：11388平方米），发证时间2004年11月1日。 45、大安市建设局允许施工证明复印件，时间2006年8月17日。 46、肇源县国土资源环保局文件（源国土字［2004］44号），关于吉林省大安嫩江公路大桥黑龙江段建设项目征用土地的复函复印件，时间2004年9月23日；黑龙江省肇源县人民政府与吉林省大安市人民政府签订协议书一份复印件。 47、白城嫩江公路大桥管理有限公司企业法人营业执照，法人于某，时间2005年10月9日复印件。 48、白城嫩江公路大桥管理有限公司税务登记证，法人于某，时间2005年12月8日复印件。 49、甲方吉林省政安路桥建设管理有限责任公司，法人李锐与乙方湖南省建筑工程集团总公司，委托代理人王某，签订大安嫩江公路大桥及引线工程施工事宜意向合同，时间2012年10月19日。 50、白城市人民政府文件（白政请字［2007］10号，《关于大安市嫩江公路大桥收费站主体单位变更的请示》原件，时间2007年4月12日。 51、白城市发展计划委员会文件（白计交字［2002］422号，《关于呈报吉林省大安嫩江公路大桥项目建议书的请示》原件，时间2002年9月27日。 52、吉林省发展和改革委员会文件（吉发改交运字［2010］284号，《关于大安嫩江公路大桥工程可行性研究报告的批复》原件，时间2004年8月10日。 53、大安嫩江公路大桥项目省、市各级政府批复原文16份留给韩亚银行作为贷款抵押。 （1）吉林省人民政府文件（吉政函［2004］130号，《关于设立大安嫩江公路大桥收费站的批复》原件，时间2004年10月29日。 （2）吉林省人民政府文件（吉政函［2004］63号），《关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复》原件，时间2004年6月30日。 （3）大安市人民政府文件（大政函［2005］22号），《关于确立大安嫩江公路大桥项目法人的函》原件，时间2005年10月9日。 （4）大安市人民政府文件（大政请字［2007］3号），《关于大安市嫩江公路大桥收费站收费主体单位的变更请示》原件，时间2007年4月10日。 （5）吉林省环境保护局文件（吉环建字［2004］108号，关于《吉林省大安市嫩江公路大桥工程环境影响报告书的批复》的原件，时间2004年8月4日。 （6）大安市建设局允许施工证明原件，时间2006年8月17日。 （7）黑龙江省肇源县人民政府与吉林省大安市人民政府签订协议书一份，时间2004年7月10日（复印件）。 （8）韩亚银行给大安市人民政府：吉林省政安路桥建设管理有限责任公司嫩江公路大桥建设项目资金9.8亿元人民币已到韩亚银行（中国）有限公司长春分行专项资金账号，望大安市政府完善相关手续并尽快开工，韩亚银行将保证工程款项的支付，时间2012年1月13日；韩亚银行支出、进账、余额凭证。 （9）白城嫩江公路大桥管理有限公司企业法人营业执照，法人于某，时间2005年10月9日。 （10）中华人民共和国建设部建设用地规划许可证，编号017（用地单位：秦皇岛山海关昌源文化旅游开发有限公司，用地项目名称：嫩江公路大桥，用地位置：大安港北，用地面积：11388平方米），发证时间2004年11月1日原件。 （11）吉林省公路勘测设计院出具吉林省大安市嫩江公路大桥工程可行性研究补充报告，时间2004年7月，复印件。 （12）大安市政府与黑龙江肇源县关于嫩江公路大桥项目建设相关事宜的会议纪要，时间2003年10月12日复印件。 （13）大安市国土资源局文件（复印件），关于吉林省大安嫩江公路大桥建设项目征用土地的答复函。 （14）肇源县国土资源局文件（复印件），关于吉林省大安嫩江公路大桥黑龙江段建设项目征用土地的复函，时间2004年9月23日。 （15）白城嫩江公路大桥管理有限公司［嫩（大桥）字2005第16号，关于修改《大安嫩江公路大桥可行性研究报告的批复》的请示，时间2007年4月26日。 （16）白城嫩江公路大桥管理有限公司与吉林省政安路桥建设管理有限责任公司签订合同书，时间2011年6月23日。 （17）白城嫩江公路大桥管理有限公司企业档案：机读档案登记资料、企业名称预先核准通知书、公司设立登记申请书、投入资本明细表、投资协议、管理当局声明书、公司法人代表履历表、股东大会决议、企业机读档案变更登记资料、变更登记申请事项、白城嫩江公路大桥管理有限公司股东大会决议。 54、吉林省鸿园招标代理有限公司的相关证据（该公司进行招投标方面资料）： （1）乔某某为嫩江公路投标交保证金10万元，2013年6月21日由于项目不成立，图纸没有，做不了招标，将10万元返还乔某某。 （2）吉林省鸿园招标代理有限公司章程、公司章程修正案、吉林省鸿园招标代理有限公司开户许可证、营业执照、税务登记证、组织机构代码证、法人王甲身份证复印件、张某身份证复印件、鸿园招标公司简介（2014年2月）、吉林省鸿园招标代理有限公司文件汇编（工程招标代理机构资质证书、中华人民共和国政府采购代理机构乙级资格证书、政府采购代理机构资格证书、营业执照、税务登记证、工程项目招标程序框图、国家计委关于印发《招标代理服务收费管理暂行办法》的通知、吉林省物价局收费标准、建设工程招标代理合同）。 55、辽宁光大建设工程有限公司的相关证据： 辽宁光大建设工程有限公司吉林市分公司设立登记审核表、分公司名称预先核准通知书、辽宁光大建设工程有限公司公司决定、分支机构负责人任职证明、负责人信息（韩某某）、企业年检审查表、企业年检指定代表或者委托代理人的证明、企业法人营业执照（法人宋某）、安全生产许可证。 56、李锐房屋、车位购买情况： 房屋权属登记信息查询结果证明：房屋座落长春市南关区彩宇大街以东内九路以南名都城二期（锦绣东南）47［幢］1001号房，建筑面积104.78平方米，产权性质私有，住宅，10层；房屋买卖申请书及长春市房屋转让合同：卖方张某某、买方李锐，发证日期2011年12月28日。 车库买卖申请书：房屋座落长春市南关区彩宇大街以东内九路以南名都城二期（锦绣东南）47-49车库［幢］A32号房，建筑面积31.48平方米，转让全部，私有，-1层；买卖申请书及长春市房屋转让合同：卖方张某某、买方李锐，发证日期2011年12月20日。 57、公安机关提取韩某某将长春硅谷物业管理有限公司所属的硅谷大厦197室、198室、199室出租给吉林省政安路桥建设管理有限责任公司李锐的证据：房屋租赁管理合同、抵账协议（2013年11月3日）、吉林省政安路桥建设管理有限责任公司交2万元房租款发票联。 58、银行查询证据： （1）白城市公安局于2014年6月3日，在中国银行股份有限公司白城洮北支行查询任某交易流水明细。 （2）闫某于2013年2月8日在中国银行给任某汇款5万元交易流水相关信息和银行结算业务申请书。 （3）白城市公安局提取韩某某于2011年12月13日给李锐在中国工商银行长春分行转账400万元转账凭证。 （4）白城市公安局提取乔某某于2013年6月21日在中国工商银行给吉林省鸿园招标代理有限公司汇款10万元作为招标保证金。 59、李锐在长春地区存款情况说明：李锐名下卡号：6222024200023584271交易流水情况说明，该账户于2011年12月13日在中国工商银行开户，2011年12月13日，由乔某某侄子韩某某账户6222024200020632461汇款至李锐名下卡号6222024200023584271人民币400万元作为承建大安嫩江公路大桥项目的工程保证金。 （1）2011年12月14日李锐跨行汇款50万元至长春韩亚银行崔光名下账户，账号：6212012010028591； （2）2011年12月15日李锐跨行汇款20万元至长春韩亚银行崔光名下账户，账号：6212012010028591； （3）2011年12月19日汇款11万元至刘某某中国工商银行账户，账号：6222084200000535913； （4）2011年12月20日卡取65万元用于购买长春市居民张某某位于锦绣东南小区住宅； （5）2011年12月21日李锐汇款至高某名下账户30万元，账号：9558804200113373817； （6）李锐卡号：6222084200002130945在银行存款余额30.99元； （7）刘某某卡号：6222084200000535913在银行存款余额151，304.94元； （8）2011年12月21日李锐汇款至高某名下账户30万元，账号：9558804200113373817，银行查询明细及高某银行卡余额56.43元； 60、扣押清单 （1）扣押闫某手中苹果牌笔记本电脑一台，型号A1369，银色； （2）扣押李锐三星W999黑色手机，号码1800444＊＊＊＊一部、诺基亚E71黑灰色手机，号码1569591＊＊＊＊一部； （3）李锐手中灰色录音笔一部； （4）崔光手中三星黑色全触屏手机IMEI一部； 61、吉林省代保管扣押物品清单。 （1）三星W999手机一部、诺基亚E71手机一部上缴财政； （2）苹果牌笔记本电脑一台上缴财政； （3）三星手机IMEI一部上缴财政。 62、吉林省罚没扣押财物清单 （1）李锐给崔光的50万元人民币依法收缴上交财政及交款凭证。 （2）李锐给高某的30万元人民币中的3万元依法收缴上交财政及交款凭证。 63、搜查笔录： 2014年4月8日15时37分将李锐座落在长春市净月区彩宇大街世光路锦绣东南小区47栋1001室住处进行搜查，搜出李锐使用苹果笔记本电脑一台，型号A1369银色。 64、白城市公安局查封决定书： 白城市公安局于2014年11月5日将李锐名下座落在长春市南关区彩宇大街以东内九路以南名都城二期锦绣东南小区47-49车库［幢］A32号房查封。 65、省、市政府文件证明 （1）吉林省发展和改革委员会办公室证明吉发改交运字［2010］284号文件《关于大安嫩江公路大桥工程可行性研究报告的批复》不是吉林省发展和改革委所发文件。 （2）吉林省人民政府办公厅文电处证实吉政函［2004］63号、吉政函［2004］130号两份文件与省政府办公厅文电处所发2004年文件内容相同。 吉政函［2010］63号文件非《吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复》、吉政函［2010］130号文件非《吉林省人民政府关于设立大安嫩江公路大桥收费站的批复》。 （3）白城市人民政府办公室证明《白城市人民政府关于大安市嫩江公路大桥收费站主体单位变更的请示》（白政请字［2010］10号）文件不是白城市人民政府所签发的文件。 （4）白城市发展和改革委员会证明《关于呈报吉林省大安市嫩江公路大桥项目建议书的请示》（白计交字［2009］422号）文件不是白城市发展和改革委员会所签发的文件。 针对大安嫩江公路大桥项目，白城市计委于2002年9月27日，以白计交字（2002）422号文件向省计委呈报了《吉林省大安市嫩江公路大桥项目建议书》的请示。吉林省发展和改革委员会于2004年8月10日，以吉发改运字（2004）284号文件出具了《关于大安嫩江公路大桥工程可行性研究报告的批复》，项目建设期为20052007年。 （5）大安市人民政府证明《大安市人民政府关于大安市嫩江公路大桥收费站收费主体单位的变更请示》（大政请字［2010］3号）、《大安市人民政府关于确立大安嫩江公路大桥项目法人的函》（大政函［2010］22号）及《关于大安市嫩江公路大桥项目建设经营管理确认批示》（无文号）三份文件均不是大安市人民政府所签发文件。 66、韩亚银行（中国）有限公司长春分行证实： （1）韩亚银行未收到过2011年5月23日、2012年1月13日两份文件所提资金（9.8亿元人民币），两份文件非韩亚银行出具。 （2）崔光自2008年8月至2011年8月在韩亚银行工作，工作期间崔光担任客户经理，负责市场营销工作，于2011年8月16日从韩亚银行离职。 （3）韩亚银行（中国）有限公司长春分行发布新闻公告：声明韩亚银行（中国）有限公司长春分行从未出具过关于该公司的证明文件，提请社会公众加以注意，谨防受骗，时间2012年8月28日。 二、证人证言 1、证人李某甲（吉林省政安路桥建设管理有限责任公司工程处长）证言，我于2011年9月至2012年9月在公司工作，2012年9月公司就倒闭了。当时李锐给公司员工开会时候说大安嫩江公路大桥这个工程由我们吉林省政安路桥建设管理有限责任公司负责建设管理，建设方式是BOT，建设工程由我们公司往出发包，针对这个工程的所有政府批示的文件手续都已齐全、招商引资专项资金9.8个亿已经到位，现在这笔资金在韩亚银行。李锐还说给我们每一个部门发一套所有批复文件的扫描件，让我们找施工单位，哪个单位要干这个工程必须将5000万元的保证金交到公司单位的账户上，具体细节找他详谈。王某要干这个工程是我介绍的，没想到工程王某没干上，还让李锐把他的钱给骗了。吉林省发展改革委员会吉发改交运字［2010］284号关于大安嫩江公路大桥工程可行性研究报告单批复、吉林省人民政府吉政函［2010］63号吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复、吉林省人民政府吉政函［2010］130号吉林省人民政府关于设立大安嫩江公路大桥收费站的批复、白城市人民政府文件白政请字［2010］10号白城市人民政府关于大安嫩江公路大桥收费站主体单位变更的请示、白城市发展计划委员会文件白计交字［2009］422号、大安市人民政府文件大政请字［2010］3号大安市人民政府关于大安市嫩江公路大桥收费站主体单位的变更请示、大安市人民政府大政函［2010］22号大安嫩江公路大桥项目法人的函、大安市人民政府关于大安市嫩江公路大桥项目建设经营管理确认批示，这些文件是李锐交给我的，让我拿这些相关文件去招商，我将这些文件交给了王某。 2、证人潘某某（北京皓月建筑劳务有限公司法人）证言，看了李锐提供的关于修建嫩江公路大桥政府批示文件和韩亚银行的出资证明，在网站上找到大安确实有这个项目施工，我们相信这件事情是真的。李锐提出需要我们拿5000万元证明我们施工的实力，这件事由王某负责联系北京的贷款公司，我负责出前期的费用，王某某负责工地施工。我们把5000万元的事情办好以后，王某说可以和李锐签订施工合同。我、王某、王某某一起到李锐的办公室，李锐说我们已经把5000万元的资金存到他指定的银行了，证明我们有实力做这个工程，现在就签订嫩江公路大桥工程的施工合同，剩下的手续他负责办理了，保证我们在40天之内进场施工。我在做工程前期需要5000万元资金的时候，支付给北京的贷款公司73万元利息和费用。后发现李锐给我们骗了，这个工程不是他们公司负责承建的，而且李锐给我们提供的政府文件和资金证明也是假的。当时因为做这个工程李锐需要用钱说给领导送礼我还给拿了大约40万元左右人民币。 3、证人王某某（湖南省建筑工程集团总公司长春办事处）证言，王某想做大安嫩江公路大桥工程项目这个项目，我同意挂靠我们公司。王某把嫩江公路大桥的5000万元保证金存入白城的银行后，我与王某、潘某某到李锐的办公室，李锐拿出8本嫩江公路大桥项目的施工合同，王某当时就与李锐签订合同，签订完合同后，李锐说嫩江公路大桥这个项目还需要吉林省交通厅的相关路权的批复文件，你回公司把签订完的8本工程合同盖公章后再给我拿回来，因为王某挂靠我们湖南省建筑集团总公司施工，我把8份嫩江公路大桥施工合同拿到我公司，盖了湖南省建筑集团总公司的公章后将这8份施工合同通过王某交给李锐了。王某让我和他去韩亚银行确定一下资金，我与王某、李锐到一楼一个办公室找到了崔光（当时别人都叫他崔光部长），见面后李锐介绍他是韩亚银行的部长叫崔光，我们寒暄一阵后，崔光说我们韩亚银行为白城大安嫩江公路大桥建设资金9.8亿元已经到位，现在就差这个工程项目的审批了，如果审批完成，我们银行就可以提供9.8个亿的项目资金，如果9.8亿元的项目资金不够，他再想办法。过了一段时间，王某对我说李锐找他了，现在白城大安嫩江公路大桥项目在省交通厅备案的事情不花钱办不了，需要向我借50万元钱，让我陪着一起去把钱借给李锐，当时去取钱时李锐也来了，王某给李锐转账了50万元，当时李锐给王某写了一张50万元钱的借据。 4、证人韩某某证言，2012年1月8日至2013年底，曾将硅谷大厦办公室租给李锐，后期因拖欠租金公司搬走了。 5、证人张某甲证言，2008年李锐通过朋友找到我想要做大安嫩江公路大桥项目。嫩江公路管理有限公司老板于某对我说，嫩江公路大桥项目是他公司立项的工程，前期的项目手续都是他公司办理的，如果想要承建嫩江公路大桥项目必须通过于某。我把李锐介绍给于某，具体的事情李锐和于某单独商谈了。 2011年6月份左右，李锐约我到长春市韩亚银行与一个叫崔光的行长见面，李锐介绍崔光是韩亚银行（中国）有限公司长春分行中方执行的行长，并且崔光当时给了我名片，上面也印有崔光是韩亚银行（中国）有限公司长春分行行长的文字。李锐给我提供了一份证明，是韩亚银行（中国）有限公司长春分行写给大安市人民政府的文件，还有一份9.8亿元的存款凭证。当时我拿到这两份文件后，交给于某了，后续的事情我不再参与。 6、证人于某（白城市永茂集团白城区域执行总裁）证言，大安嫩江公路大桥项目刚开始是我运作的，2005年由大安市政府发函确认我是这个项目的法人，项目整体资金是6.4亿元，我有这个项目的立项手续和政府关于这个项目相关批文原件。2009年左右，张某甲和李锐找到我，想要单独承建大安嫩江公路大桥项目。我是这个项目法人，李锐想要承建这个工程必须提供6.4亿元项目资金，我才能和李锐合作。 2012年左右，李锐向我介绍崔光，是韩亚银行行长还是副行长记不清了，嫩江公路大桥项目的资金韩亚银行同意对这个项目提供贷款。当时崔光说大安嫩江公路大桥项手续齐全的话，可以由韩亚银行提供这个项目的贷款，我说自有资金必须达到1.5亿元才能开工建设，李锐说回去筹资金再来找我。这个项目是我于2005年注册成立的，因为没有年检，2012年由白城市工商局注销了。李锐没有收购过我公司股份，也没购买过大安嫩江公路大桥项目，我也没和李锐签订股份转让协议，李锐看过大安嫩江公路大桥项目手续的复印件，原件在我手里，我没给任何人看过。我和李锐签署过合同书（甲方：白城嫩江公路大桥管理办公室，乙方：吉林省政安路桥建设管理有限责任公司白城嫩江公路大桥管理有限公司将所有债权、债务以及工程项目全部转让给吉林省政安路桥建设管理有限责任公司。建设资金到位七个工作日乙方付给甲方50％的股权资金（壹仟伍佰万元整）。合同签订地点：白城市甲方：于某乙方：李锐2011年6月23日）。签署合同书目的是李锐找我给我拿了一份韩亚银行的9.8亿贷款资金的承诺函。说钱马上到位了，要我给他签这个合同，证明7个工作日内资金到位后，将嫩江公路大桥项目全部转让给李锐，所以才签的这份合同。另外我还和李锐签署过一个委托书，是在2009年签署的，具体时间记不清了，让李锐去招商引资来干嫩江公路大桥项目，别的协议或者合同没签过。 7、证人刘某证言，2011年7月份李锐有个嫩江大桥项目，经他人介绍我到李锐公司（政安路桥）工作，我看过李锐拿的嫩江大桥项目的扫描件（复印件），没看过政府批文等关文件的原件。我在公司帮李锐抄写过合同，是李锐起草的施工合同，是与湖南路桥总公司签订的嫩江公路大桥项目的工程施工的发包合同。后李锐让我将8本合同交给王某。在李锐办公室看过省市政府批复文件，还帮李锐把这些文件复印或扫描过，将扫描后的关于大安嫩江公路大桥项目的政府文件存到李锐的电子邮箱里。公安机关向出示的《关于大安嫩江公路大桥工程可行性研究报告的批复》（吉发改交运字［2010］284号）简称文件1、《吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复》（吉政函［2010］63号）简称文件2、《吉林省人民政府关于设立大安嫩江公路大桥收费站的批复》（吉政函［2010］130号）简称文件3、《允许施工证明大安建设局2011年1月17日简称文件4、《白城市人民政府关于大安市嫩江公路大桥收费站主体单位变更的请示》（白政请字［2010］10号）简称文件5、《关于呈报〈吉林省大安市嫩江公路大桥项目建议书〉的请示（白计交字［2009］422号）简称文件6、《大安市人民政府关于大安市嫩江公路大桥收费站收费主体单位的变更请示》（大政请字［2013］3号）简称文件7、《大安市人民政府关于确立大安嫩江公路大桥项目法人的函》（大政函［2010］22号）简称文件8、《关于大安市嫩江公路大桥项目建设经营管理确认批示》2012年1月9日简称文件9。这些文件名头我有印象，但内容不确定，我看文件9确有印象，因为此文件中有一处加速大安的经济发展建设错写成加速大案的经济发展建设，文件中存在错字现象，所以我记得准些。另外，文件1里面不可能是针对批给某个公司，因此，我认为文件1里的内容不对。 我是在李锐的办公室看到这些文件标题的，李锐给我看的，该项目我还帮李锐抄写了一些合同书，就是关于嫩江大桥项目的施工合同，具体事项我记不准了。对于大安嫩江大桥项目李锐对我说项目的手续齐全，等到开工之后可以给我们干一些活。 8、证人李某乙证言，我见过项目相关文件的复印件，韩亚银行9.8亿元存款凭证及证明，还帮李锐复印过凭证和证明，谁提供的不知道。 9、证人孟某某证言，2009年9月认识李锐之后，他说手里有大安嫩江大桥项目算我一股，我就跟着他干，当时很多人去找李锐谈嫩江大桥的这个项目，没干成就分开了。 10、证人金某某证言，2007年吴克纯说有一朋友挺有实力的，看看有没有什么项目，我将张某甲电话给吴克纯，让吴克纯将张某甲的电话给李锐，让他们直接联系。 11、证人李某证言，2013年末，李锐给我打电话咨询白城管网工程的事，后闫某找我为李锐提供法律服务。 12、证人闫某证言，吉林政安路桥管理有限责任公司公司什么时间成立的我不清楚，法人是李锐，股东是谁、出资比例多少我不清楚，李锐是否实际出资我不清楚。2012年我与李锐结婚时该公司已经有了。我是吉林政安路桥管理有限责任公司公司的股东出资比例为45％这事我不知道，我从来没去过工商局办理过入股该公司的业务。吉林政安路桥管理有限责任公司成立后，在白城市承建过白城市管网工程，没有任何效益。我没参加过公司的生产经营。 吉林省政安路桥建设管理有限责任公司关于嫩江公路大桥项目的文件和相关手续，一共39页，这些都是复印件，没有原件，是李锐存放在家里的。2013年1月份，在白城市洮北区公安局刑拘李锐前，李锐对我说，找崔光办理大安嫩江大桥项目时，给过崔光50万元钱，让我向崔光借款20万元。我向崔光借了20万元。为了给李锐办事，我将崔光转给我的20万元钱按照李锐说的给了一个叫任某的人。 13、证人张某某证言，以65万元将房子、车位卖给李锐。 2011年12月20日，我将我座落在长春市彩宇大街以东丙九路以南（世光路）锦绣东南小区二期47栋1001室、车位是47-49车位卖给李锐，房子加上地下车位65万元人民币，李锐将房款汇到我工商银行卡上。我们已经办理完购买房子相关手续，办手续时有我、李锐和李锐媳妇。 14、证人佟某证言，李锐把嫩江公路大桥项目相关文件交给我，让我联系施工单位所用。我还为李锐起草过一份《大安市人民政府关于确定吉林省政安路桥建设管理有限责任公司投资建设大安嫩江公路大桥的决定》，是手抄的，还写了一张收据。起草《大安市人民政府关于确定吉林省政安路桥建设管理有限责任公司投资建设大安嫩江公路大桥的决定》文件是因为我发现李锐给我文件中缺少一份确定该项目投资方的文件。收据是2011年12月13日李锐让我写一个400万元的收据，我按李锐要求写了这个收据。见过崔光一面，是李锐介绍的，说是韩亚（中国）银行崔行长。 15、证人韩某某证言，我和乔某某是生意伙伴，2011年11月份，高某向我和乔某某说了大安嫩江公路大桥项目以BOT方式来做这个工程，可以议标，资金已经到位9.8亿元，还拿出一些政府文件复印件和一张韩亚银行9.8亿资金存款证明，韩亚银行给大安政府出的证明，我们看完这些文件后，有做这个工程意向，高某将我们引荐给政安公司董事长李锐。李锐拿出一些政府红头文件原件，和高某拿的一致，李锐说你们确定要干，他就带我们到韩亚银行去看9.8亿元的事，拿到文件复印件后，我们表示可以干这个工程。高某帮乔某某联系辽宁光大建设工程有限公司，见到韩某某谈了一下挂靠，与韩某某签了一份授权委托书，授权给乔某某，之后又与李锐商定交400万保证金。2012年12月9日，证明乔某某有钱后，与李锐签了工程确定协议书。乔某某提出到韩亚银行去确定9.8亿资金。12月13日，在韩亚银行有人向我介绍那个戴眼镜的是韩亚银行的崔行长。乔某某拿着资金证明问崔光政安路桥的9.8亿资金到没到位，崔光说已经到位了，但还不够，等开工到一半时拿项目作抵押，我在帮着贷4亿元左右。听完崔光的话以后，乔某某和我们商量，觉得大安嫩江公路大桥工程是李锐的，而且有银行的资金证明，还有崔行长的话，乔某某就同意把款打给李锐。出了银行后，到李锐公司写了一张400万元的收据，盖上政安路桥公司印章，用我的卡转给李锐的卡400万元。乔某某后期经过打听才发现大安嫩江项目根本不是李锐的，李锐和高某给乔某某提供的政府文件也都是假的，才知道被李锐、高某和崔光合伙骗了。 16、证人高某（吉林省政安路桥建设管理有限责任公司副总经理）证言，2011年11月下旬，向乔某某、才某某、韩某某介绍大安嫩江公路大桥项目并提供李锐给我的省政府、大安市政府的相关文件，及韩亚银行9.8亿元资金证明、银行对账单，还说想干这个工程必须缴纳400万工程保证金，乔某某看完后表示想干。后领乔某某、才某某、韩某某见李锐，乔某某表示想干这个工程后，想要见银行的行长，进行资金检验。在韩亚银行李锐向其他人介绍崔光说是韩亚银行的崔行长，崔光什么也没说默认了，崔光向乔某某解释9.8亿资金已经存入韩亚银行专项账户，并表示每一次拨款不通过政安路桥公司，直接拨到施工队的账户上。李锐让佟某给写的400万收据，乔某某给李锐转账400万元。我帮乔某某找的辽宁光大建设工程有限公司，挂靠其公司名下。李锐给我汇了30万，是谈成乔某某这笔业务的奖金。2011年末时李锐让我写了一份《大安市人民政府关于大安嫩江公路大桥项目正式启动施工》的文件，后来又看到过起草这个文件的红头文件，还跟李锐拿着这个文件用于洽谈大桥项目。不知道李锐对外发包大安嫩江公路大桥工程时这些政府批文是伪造的假文件。李锐给的30万元被我花了，现筹到3万元。 17、证人张某（吉林省鸿源招标代理公司总经理）证言，2012年找李锐想做大安嫩江项目发包，李锐同意合作。李锐提供了嫩江项目的相关文件，我告诉他缺一二五规划方案实施报告和工程图纸。李锐说大桥项目给乔某某干了，他让乔某某交10万作为招投标保证金。李锐给我复印了红头文件。没有签署协议是因为李锐提供不了《一二五规划方案实施报告》和工程的施工图纸，没法去政府备案，也没对大安嫩江项目认证。没认证收取10万元是李锐让乔某某交的，乔某某也同意交，后来这个项目没成立将钱转到乔某某个人账户上了。 18、证人胡某证言，看过大安嫩江公路大桥项目的相关文件的复印件，后来李锐租我办公室后，佟某拿了这些文件的原件红头文件，说这是李锐给他的，让我看看。我不认识崔光，在佟某那儿看过崔光的名片，写的是韩亚银行（中国）有限公司长春分行副行长。 19、证人才某某证言，高某将大安嫩江大桥项目相关文件及政安路桥公司营业执照、9.8亿资金证明等各种材料的复印件给乔某某看，说想干这个项目必须先交400万工程保证金，如果项目不能按时开工政安路桥会退回400万保证金，并包赔损失。在李锐公司办公室，李锐说的和高某说的一致，并且强调资金已经到位，存在韩亚银行9.8亿，剩下3个亿等工程开工后陆续解决到位，想干就交400万，乔某某基本认可，但表示想到银行去咨询和验证资金情况。 在银行李锐介绍说崔光是银行行长，崔光表示认同。乔某某咨询项目工程资金情况，崔光说这个资金确实有，已经到位9.8亿，剩下资金等工程开工后再帮助解决。问崔光能不能在银行打一份9.8亿资金证明，崔光说不行，因为还没有确认与你合作。乔某某同意给李锐400万保证金。韩某某将400万存到自己卡上刷卡给高某看账户上确实有400万，李锐出具了一个收据，证明收乔某某400万元，后400万元转到李锐名下的个人卡上。 20、证人任某证言，李锐给我20万是因为他出事被抓进去了，让我给他办事的钱，后来办事花了，但事没办成。 21、证人康某某证言，我与李锐2009年8月3日注册过吉林省政安路桥管理有限公司，注册资金100万元，李锐占股份55％，我占45％。我让公司的韩某甲去工商局办理的。当时我给韩某甲叁万元，听韩某甲说在工商局大厅中介给办的，我们只提供身份证原件和公司的名称他们办完后我们给他钱。公司成立后没有经营过，也没有缴过税。我没有参与李锐公司的经营。2011年4月1日我将李锐欠我的叁万元钱要回来，同时将公司的手续交给李锐了，签的股份转让协议，公司跟我一点关系都没有了。李锐就给我叁万元钱，股份转给李锐说是他的媳妇，当时我们在工商局签的字。 证明：2009年8月3日吉林省政安路桥管理有限公司由李锐单独出费办理成立，法人为李锐，股东是李锐、康某某（本人），其中李锐占股55％，本人占股45％。本人为名义股东实际没有任何出资（出具了身份证）。公司成立后至2011年4月1日前由李锐负责，但没有开展任何业务和经营且没有营业收入，一直处于停滞状态，在2010年也没有参加工商的年检。2011年4月1日根据李锐的意愿本人将股份转让给了闫某，因在公司注册过程中，本人实际没有出任何的资金，所以转让过程中也没有收取其股金的转让费，2011年4月1日本人的股份转让给闫某后李锐及其政安公司的任何经营活动和行为本人无任何参与，且无联系。 22、证人韩某甲的证言，我通过中介机构花了叁万元在工商局给李锐和康某某注册了吉林政安路桥管理有限责任公司。该公司2009年8月3日成立，法人是李锐，占股55％，股东康某某占股45％。2011年康某某把股份转让给李锐的媳妇了，当时我们都到工商局一起办的手续。 证明：吉林省政安路桥管理有限公司2009年8月3日成立，法人为李锐，注册资金为：100万元人民币。股东：李锐（55％股份）、康某某（45％股份），公司成立至2011年4月1日前处于停滞状态。康某某于2011年4月1日将其股份转让给了闫某，本人韩某甲当时只是遵从领导指意负责到工商、税务等部门送取有关材料和执照，且由于时间久远对于其他事情不甚清楚，以上特此证明。 三、被害人陈述 1、被害人乔某某陈述，2011年11月末，通过才某某认识的吉林省政安路桥管理有限责任公司副总经理高某，高某说有大安嫩江项目，我想做。高某拿着嫩江公路大桥复印件（《吉林省人民政府关于设立大安嫩江大桥收费站的批件》《白城市人民政府关于大安市嫩江公路大桥收费站主体单位变更请示》《吉林省发展和改革委员会关于大安嫩江公路大桥工程可行性研究报告的批复》《大安市人民政府关于大安嫩江大桥收费站收费主题单位变更的请示》《大安市人民政府关于确立大安嫩江公路大桥项目法人的函》《吉林省人民政府关于同意采取BOT方式建设和经营大安嫩江公路大桥的批复》《韩亚银行9.8亿元资金证明》《韩亚银行给大安政府出具的9.8亿元资金证明》），我想复印高某不让，说有诚意就去见李锐。第二天见到李锐也出示了这些文件，对照一下一致。在李锐办公桌上看到嫩江项目基本设计图纸两本，李锐提出这个工程是采用BOT方式，资金到位9.8亿，现在能提供以议标形式进行招投标，把这个项目给我，前提是交工程保证金400万到李锐指定的账户。2011年12月9日李锐与我签订《大安嫩江公路工程确定协议书》，我提出要进行查验资金情况，李锐在2011年12月9日与我签订《大安嫩江公路工程确定协议书》，又约定在12月13日上午9点在韩亚银行门口见面。李锐带着我、高某、才某某到一楼会客室见崔光，李锐介绍崔光是行长，崔光拿出名片，我拿出9.8亿资金证明给崔光看并咨询是不是真实有效的，这时韩某某来了，崔光看过后说是韩亚银行出具的，并说9.8亿不够，公路和大桥施工建设一半时用大桥和路做抵押还会贷4亿资金，我相信了。出来后李锐打了400万借据，当天用韩某某的卡给李锐的卡转账400万。过了几天，李锐说吉林招投标公司联系完了，让去送施工资质，我们将施工资质送到吉林鸿源招投标有限公司，副经理张某说资质符合标准。2012年1月13日缴纳招投标资料费10万转到张某账户。回到长春李锐拿来一份工程中标书说还差一个领导没签，等事情办完再给。2012年春节后，李锐说还差一个图纸没出来，一直等到现在。期间向李锐要钱，李锐说没有，到现在没别的工程，也没有还钱。我没有施工资质，是高某帮助联系的挂靠辽宁光大建设工程有限公司吉林市分公司。在2012年12月20日与李锐公司签订了一份正式《建设工程施工合同》。 2、被害人王某陈述，2012年6月初，我想做白城大安修建嫩江公路大桥项目，吉林政安路桥建设管理有限公司往下发包，法人是李锐。李锐说工程总造价12.82亿元，工程模式是BOT项目，投资方是长春韩亚银行，已有到账资金9.8个亿，按照BOT模式只要资金到账60％就已经具备开工条件。我说我挂靠湖南省建筑工程集团总公司，只要你项目准，资金到位，我就干。李锐说可以带我去韩亚银行去见他们的崔光行长，给我看这个项目资金到位银行开具的证明，这个项目的所有政府批示的文件都到我的吉林政安路桥公司名下，这些文件我都提供给你，想干这个工程，必须存5000万元到白城市信用联社，资金自存自管，只需把存款凭证和账号给李锐就行。2012年8月中旬左右，我和王某某、李锐，在韩亚银行一楼办公室见到崔光，崔光自我介绍说是韩亚银行副行长，这个工程资金是韩亚银行投资的，专款专用，已经到账9.8个亿，超过了总投资的60％，你们BOT已经符合开工标准，后续资金可以从韩亚银行贷款，保证工程资金。 2012年9月初，李锐给我提供了韩亚银行（中国）有限公司长春分行出具给大安市人民政府的证明、吉林省政安路桥建设管理有限责任公司在韩亚银行长春分行的开户许可证、吉林省政安路桥建设管理有限责任公司在韩亚银行账号拥有资金9.8亿元银行凭证、吉林省发展和改革委员会、吉林省人民政府、白城市人民政府、白城市发展计划委员会、大安市人民政府签发的关于大安嫩江公路大桥工程相关批复红头文件的复印件。我借了5000万元，利息一天15万元，2012年10月22日存入到李锐指定的农村信用联社，2012年11月13日取出的，一共存了23天。我将存款账户详细信息告诉了李锐后，与李锐签订了意向合同、8本施工合同，盖的湖南省公司总部合同章交给李锐，李锐说要拿这8本合同说到省建委和交通厅备案，让我等消息。李锐说这个工程在省建委和交通厅备案的事不花钱备不了案，现在他没钱给领导，让我拿钱了，算是李锐借我的。 2013年1月23日，李锐让我找任某，任某说李锐说拿钱找领导办事，可是没给他一分钱，这事办不了，任某让我拿200万元给他就能办，我发现事情不对。后通过得知这个工程李锐还承包给江苏淮安一个公司了，李锐拿的那些政府文件全是假的，都是李锐自己做的。我拿出那些文件仔细对比，发现这些文件里涉及到吉林省政安路桥建设管理有限责任公司字体颜色大小和文件里其他文字颜色大小不一致，并且公章大小也不一样，知道自己被李锐骗了。我后来在韩亚银行官方网站上看到一个公告，说韩亚银行根本没有向大安嫩江公路大桥工程出具过资金到账的证明。李锐说大安嫩江公路大桥项目的批文，卡到吉林省建委和吉林省交通厅，需要50万元给省建委和交通厅领导送礼，才能将大桥项目批下来。他以这个名义向我借50万元钱，我多次要这笔钱，李锐一直以各种借口不归还。李锐给我看的关于嫩江公路大桥项目的相关手续都是复印件，我没看过原件。 四、被告人供述 1、被告人李锐的供述，吉林政安路桥管理有限公司是2009年8月份成立的，法人是我，是康某某帮我注册的，注册资金100万元，我没有投钱。办理完营业执照后，康某某给我的是复印件，我占股份55％，康某某占45％。签的股份转让协议闫某没在场，是我签的字，闫某实际没有入股、没有参与经营。康某某没有参与经营。公司成立后就干了一个白城管网工程，还被半路终止了，嫩江公路大桥项目一直在运作。成立公司的目的就是为嫩江大桥项目成立的，公司没有资产，公司几年没有什么经济效益，成立后没有缴过税。韩亚银行长春分行大安嫩江公路大桥项目注册资金9.8亿元资金证明及对账单是谁做的我不清楚。 我把王某和王某某领到长春韩亚银行一楼接待室见了崔光，崔光还给王某一张名片，崔光表示只要自有资金到位，韩亚银行可以提供贷款。 2012年10月将嫩江公路大桥相关政府文件提供给王某，和王某签订了嫩江公路大桥施工的意向合同。我以个人名义向王某借过50万元钱，现没有能力还。 2011年12月13日收取乔某某的400万元，是用韩某某的卡转账到我卡上的。这400万元我借给高某30万元，买房子花了30万元左右，给崔光70万元，做大安嫩江公路大桥项目的可研性报告花了40万左右，在白城市管网工程花了100万左右，给任某20万元，买奥迪A6L轿车花了40万元左右，剩下的钱都让我零花了。 在庭审中供认公诉机关指控的犯罪事实，还供称我用项目贷款，给崔光前期办理贷款的钱，一共70万。与崔光没有别的经济往来。 2、被告人崔光在侦查机关的供述，2011年夏天我就不在韩亚（中国）银行工作了。2012年李锐让我假冒韩亚（中国）银行长春分行工作人员的身份，去帮助李锐骗取嫩江大桥项目。 李锐带乔某某向我咨询过大安嫩江公路大桥项目，在韩亚银行一楼会客室。我是以韩亚银行总经理身份，为乔某某解答对李锐的大桥项目给予支持，如果乔某某向该项目投资30％资金，我们韩亚银行会为其贷款。冒充韩亚银行工作人员更具有说服力，能够让乔某某相信我说的话。韩亚银行没有给我授权，我不能代表也决定不了韩亚银行的决定。我给乔某某名片，为了让他相信我是韩亚银行工作人员。 李锐让我到韩亚（中国）银行长春分行去接待王某，并让我说我是韩亚（中国）银行工作长春分行的工作人员，我就以韩亚银行（中国）长春行长的身份在韩亚银行接待的王某，并向王某表示我们银行对嫩江大桥项目的支持。配合李锐骗王某就是想李锐这个事成了以后，会给我点好处。我不在韩亚银行（中国）长春分行工作，李锐知道，所以他还特意让我到韩亚银行（中国）长春分行去接待王某。我没有提供过韩亚银行的相关书面材料，李锐公司9.8亿韩亚银行资金证明及对账单不是我提供的。我就假冒了韩亚银行的工作人员。 2012年夏天，李锐一次给我20万元、一次给我50万元，共给我70万元。李锐给我这70万元，让我假冒韩亚（中国）银行长春分行工作人员的身份，去帮助李锐骗取这个嫩江大桥项目。李锐说嫩江大桥这个项目是他的，在李锐处见过相关批文文件，都是扫描件和复印件，还有一些其他的省政府、交通厅等单位立项报告，并且这此批文都是注明嫩江大桥的项目给了政安路桥。 2012年7月24日，被告人李锐以借款交纳白城市区污水、雨水排放工程发包保证金为由，骗取被害人关某乙、关某甲人民币50万元。工程结束后归还20万元，被告人李锐实际骗取人民币30万元，被其侵吞、挥霍。 上述事实，有在庭审中举证、质证，本院予以确认的下列证据予以证明： 1、工程合作协议书、工程承包合同补充协议由吉林省政安路桥建设管理有限责任公司的李锐与中国对外西北建设工程集团有限公司东北分公司的蔡晓平所签。 工程合作协议书第十八项规定：质量保证金：50万。质量保证金分两次返还，2012年10月20日返还25万元，工程全部完工之后，剩余保证金全部返还。 2、证人左某证言，2012年6月份将两间房出租给蔡晓平，作中国对外西北建设工程集团有限公司东北分公司的办公室，该公司是蔡晓平注册成立的。 3、被害人关某甲陈述，2012年7月初，我和父亲关某乙与李锐谈白城市给水管网工程相关事宜并签定了工程合作协议书、工程承包合同补充协议书。合同第十八项规定：质量保证金：50万。签完协议当天我往李锐的账户上以现金的形式存了50万元。2012年10月初我带工程队开始施工，2012年11月初工程施工结束，按合同规定李锐应该将我所交纳的质量保证金50万元全部返还，但是李锐只在2012年12月份返还保证金20万元，现在还欠我30万元保证金不还。我们工程队挂靠在中国对外西北建设工程集团有限公司东北分公司。我向李锐要过这钱，李锐以各种理由推脱，拒不偿还。 4、被告人李锐供述，2012年7月24日我在白城市干管网工程时，经闫某手收中国对外西北建设工程集团有限公司东北分公司工程保证金50万元，是谁交的我记不清了，由于他没有干那么多的活，退给了他20万元。我跟关某乙通过电话方式约定，政府给我工程款的话，我就把剩余的30万元还给他。 2010年1月，被害人许某某委托被告人李锐办理国外遗产手续。李锐谎称先到韩亚银行（中国）长春分行办理贷款后才能为许某某出钱办理继承遗产的相关手续，并需要给银行姓崔的送礼为由，骗得许某某人民币19万元，被其侵吞、挥霍。 上述事实，有在庭审中举证、质证，本院予以确认的下列证据予以证明： 1、情况说明，本人于2010年经人介绍认识吉林省政安路桥建设管理有限责任公司法人李锐。当时李锐说要从韩亚银行贷款缺少流动资金，从我处借走房产一处，并在2010年1月8日写下协议书一份，声明在当年过年前偿还。1月15日，李锐又来我处，说在银行搞到贷款承诺书，需要给银行送二十万元好处费，我实在拿不出那么多钱，就借给他十九万元。他说从其他渠道再凑些就够了。借期一个月，连本带利偿还我二十万元整。 自2010年春节开始起，李锐就找不到人了，电话无法接通。后几经周折联系上他后，他总说还款，迟迟见不到人，电话经常无法接通。听说李锐在白城落网，本人特此写此材料，求公安机关能给我一个公道。许某某2014年8月1日。 2、借条一张：今借许某某19万元人民币。借款人：李锐2010年1月15日。 3、协议书：甲方许某某乙方吉林省政安路桥建设管理有限责任公司，经双方协商同意将私有房产证借给乙方做抵押贷款用，贷款额度人民币肆拾伍万元整，用期壹个月，从2010年1月8日春节前一次性还清，甲方许某某，乙方李锐。2010年1月8日。 4、白城市公安局情况说明：许某某称房产证被李锐拿走抵押，现许某某已到广州一带生活，也无法提供出抵押处所，李锐辩解未曾拿过许某某房产证抵押，公安机关经多方调查，未查到抵押贷款的证据。 5、被害人许某某陈述，协议书、情况说明、借条是我寄给白城公安局的。我被李锐骗了，在2010年1月份，由我与李锐签协议书时间为准。我的房子80多平方米，价值60多万元。被李锐骗19万元，是李锐用我的房子房本作抵押，抵押额度19万元，贷款后李锐直接将19万元钱拿走了，至今没还。 2010年1月份上旬我的一个朋友魏某某找到我说有一个叫李锐的想借钱，之前我与魏某某讲我在广州有一笔遗产钱数挺大，需要一笔资金来办理遗产相关事宜，我拿不出这笔钱，所以我对魏某某讲谁要能够拿钱给我办理遗产手续费，我的钱就给谁用。魏某某找到我后说李锐能拿出钱给我办理这遗产的事，但是必须是李锐的贷款办下来才能有钱。李锐说他办贷款需要给银行的行长送礼需要钱，让我帮助借给他钱，我当时拿不出钱，李锐让我拿房本给他做抵押，贷出钱来给他先用送礼，等李锐工程贷款办下来，他再拿钱给我办遗产的事。2010年1月13日我与李锐到长春市长庆路一号我作抵押的房子里，和典当行人作的抵押手续，办完手续后，李锐当天到银行就将19万元钱拿走了。我多次向李锐要这笔钱，李锐以各种理由推脱拒不归还我钱。典当行是李锐联系的，名字和位置我不知道。共抵押贷款25万元整，典当行扣除三个月利息是6万元，剩下19万元都被李锐拿走了。房子产权以前是我的，现在经过我与典当行的人协商后，将此房产产权转到典当行名下了，也就是我用房子替李锐还了典当行25万元。这处房产市值60多万元，李锐当时说要贷款的工程是大安嫩江公路大桥项目，在韩亚银行贷款，给一个姓崔的行长送礼。 6、被告人李锐供述，我认识许某某，是否拿过她的钱及出过19万元的借据我忘了。我没有以帮助许某某把存款取出为由，骗许某某将其房本用于典当的事，我和许某某四五年没联系了，就去年才联系的。许某某没有让我帮着办理遗产手续。没有见过她房产证。 关于被告人李锐的辩护人提出公诉机关指控李锐诈骗关某乙、关某甲30万元事实的证据不足，收取保证金是公司行为，不是个人行为，是一般民事纠纷不是合同诈骗的辩护意见。经查，2012年7月23日吉林省政安路桥建设管理有限责任公司与关某甲挂靠的中国对外西北建设工程集团有限公司东北分公司签属了工程合作协议书，关某甲在签完协议后，向李锐交了50万元质量保证金。根据《建设工程质量保证金管理暂行办法》的规定，质量保证金应从应付的工程款中预留，关某乙、关某甲工程完工后，李锐于2012年12月份只返还其协议中约定的保证金20万元，余30万元被其挥霍，其行为构成合同诈骗罪。辩护人提出的此项辩护意见不能成立，本院不予采纳。 关于被告人李锐的辩护人提出公诉机关指控李锐诈骗许某某19万元的证据不足，李锐没有用虚构事实、隐瞒真相的手段向许某某借钱，这是属于民事纠纷，不应当负刑事责任的辩护意见。经查，2010年李锐向许某某借款19万元后，并未为许某某办理遗产手续，为达到非法占有的目的，以各种原因拖欠不还，钱款被其挥霍。其行为符合诈骗罪的构成要件。故辩护人提出的此项辩护意见不能成立，本院不予采纳。 关于被告人崔光的辩护人提出，被告人崔光没有骗钱的主观故意，本意是想在项目贷款上提供咨询，从中挣点钱，但绝不是骗钱，缺少骗钱的主观故意；本案不能运用有效证据证明李锐和崔光对乔某某进行诈骗，崔光虽有嫌疑，但现有证据不足以认定为犯罪。按照疑罪从无原则，400万元对崔光不应认定。经查，被告人崔光受被告人李锐指使，以冒充韩亚银行（中国）长春分行行长、总经理身份的手段，接待被害人乔某某和被害人王某，使其相信大安嫩江公路大桥项目存在的事实，有证人李某甲、潘某某等人的证实，二被告人亦供认，证据间能够相互印证。其犯罪有预谋、共同实施到分获赃款的行为看，属共同犯罪。故辩护人提出的此项辩护意见缺乏证据，本院不予采纳。 关于被告人崔光的辩护人提出，诈骗王某的50万元，政安路桥公司是单位犯罪，崔光是从犯的辩护意见。经查，吉林省政安路桥建设管理有限责任公司自成立以来，以实施犯罪为主要活动，违法所得均存入李锐的个人账户被其挥霍，李锐的行为符合自然人犯罪的法律规定。被告人李锐、崔光亦用欺骗乔某某的手段，骗取了王某对李锐的信任，李锐用给他人送礼的方式，骗得王某50万元。李锐能够骗得乔某某的400万元、王某的50万元，崔光假冒韩亚银行（中国）长春分行行长、总经理的身份起了主要作用，二人系共同犯罪，且均起主要作用，不分主从。故辩护人提出的此项辩护意见不能成立，本院不予采纳。 关于被告人崔光的辩护人提出，被告人崔光认罪态度好，有悔罪表现，违法所得全部退赔，请求对崔光判处缓刑的辩护意见。经查，被告人崔光在庭审中不供认自己的犯罪事实，认罪态度不好。被告人崔光获得70万元赃款，将其中50万元上缴公安机关，20万元还李锐妻子闫某借款。故可认定崔光只返还了大部分赃款。辩护人提出的此项辩护意见，本院不予采纳。 本院认为，被告人李锐、崔光以非法占有为目的，为承建嫩江公路大桥项目工程，相互勾结，采取伪造政府文件、银行存款凭证、并让崔光假冒银行行长、总经理等手段共同骗取被害人乔某某、王某人民币450万元，其行为均已构成合同诈骗罪，系共同犯罪。被告人李锐在向被害人关某甲、关某乙发包工程时，以交工程质量保证金的名义骗取其人民币30万元，其行为亦已构成合同诈骗罪。以虚构为他人办理遗产需贷款的事实，骗取被害人许某某人民币19万元，其行为已构成诈骗罪。被告人李锐所骗赃款全部挥霍，给被害人造成巨大的经济损失，社会危害较大，应予从重判处；被告人崔光案发后返还大部分赃款，给被害人挽回一定经济损失，应予从轻处罚。被告人李锐、崔光合同诈骗数额特别巨大，李锐诈骗他人钱款数额巨大，应予惩处。依照《中华人民共和国刑法》二百二十四条、二百二十六条、第六十九条、第二十五条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人李锐犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币300000元；犯诈骗罪，判处有期徒刑五年，并处罚金人民币10000元，数罪并罚，决定执行有期徒刑十八年，并处罚金人民币310000元。 （刑期从判决执行之日起计算，判决以前先行羁押的羁押一日折抵刑期一日，即自2014年4月2日起至2032年4月1日止）。 二、被告人崔光犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币50000元。 （刑期从判决执行之日起计算，判决以前先行羁押的羁押一日折抵刑期一日，即自2014年4月24日起至2024年8月13日止）。 三、已扣押在案的李锐名下座落在长春市南关区彩宇大街以东内九路以南名都城二期锦绣东南小区47-49车库［幢］A32号房、苹果牌笔记本（型号A1369，银色）电脑一台，崔光的50万元、高某的3万元，由扣押机关发还被害人乔某某。 四、继续追缴被告人李锐犯罪所得财产，发还被害人乔某某、王某、许某某、关某乙、关某甲。 五、继续追缴被告人崔光犯罪所得财产人民币二十万元（未返还的），发还被害人乔某某 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长郝万华 审判员李大文 代理审判员张娟 二〇一五年九月二十三日 书记员刘睿（兼）","writId":"033be3971990dd8f2174f0e7dfee5f973f0","writName":"被告人李锐、崔光合同诈骗一审刑事判决书"}
