{"ajId":"d462b692-5545-4c1b-bd22-1bc47031f9e2","ajName":"王协力贪污罪、挪用公款罪一案","ajjbqk":" 山东省聊城市人民检察院指控： （一）贪污罪 1、2008年7月27日，被告人王协力利用担任莘县农业局局长的职务便利，将莘县农业局下属山东省莘县农业技术研究所56亩土地转让给莘县农村信用合作联社，以此偿还其实际控制的莘县伊博包装材料有限公司所欠信用社贷款本息5527375.44元。 2、2010年1月15日，被告人王协力利用担任莘县农业局局长的职务便利，使用莘县农业局公款1501000元代山东鑫丰种业有限公司交纳本应由该企业自筹的项目资金，以此抵顶王协力实际控制的莘县伊博包装材料有限公司所欠山东鑫丰种业有限公司的债务。 （二）挪用公款罪 2009年2月，被告人王协力和孙某1等六人经商议以个人入股方式成立山东农乐新能源开发利用有限公司，公司注册资金500万。公司登记注册中，六人部分出资后，被告人王协力利用职务上的便利伙同孙某1等人（均另案处理）两次挪用农业局公款440万元按照各自认股比例用于公司验资，后归还农业局。 就上述指控事实，公诉机关当庭出示了书证、证人证言、被告人王协力的供述和辩解等证据，认为被告人王协力身为国家工作人员，利用职务上的便利，侵吞、骗取公共财物，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应当以贪污罪追究其刑事责任。被告人王协力利用职务上的便利，挪用公款进行营利活动，其行为触犯了《中华人民共和国刑法》第三百八十四条之规定，应当以挪用公款罪追究其刑事责任。 被告人王协力辩解称起诉书指控的贪污罪、挪用公款罪均不成立，理由如下：1．莘县伊博包装材料有限公司是莘县农业局的公司，用农业局下属单位的土地折价偿还莘县伊博包装材料有限公司贷款是公对公行为，不成立贪污。莘县伊博包装材料有限公司是农业局招商引资成立的公司，实际由农业局出资成立，其是作为农业局局长对公司进行管理，其以农业局下属的莘县农业技术研究所的56亩土地抵顶莘县伊博包装材料有限公司在农村信用社的552.7万元贷款的行为不成立贪污。2．其没有将替山东鑫丰种业有限公司交的150.1万元项目企业自筹资金抵顶莘县伊博包装材料有限公司所欠该公司的150万元，该笔关于贪污犯罪的指控亦不成立。3．山东农乐新能源开发利用有限公司系农业局的公司，将农业局公款用于该公司注册验资不成立挪用公款罪。 被告人王协力的辩护人认为，从多个方面来看，莘县伊博包装材料有限公司虽然从工商注册性质上看表面是外商公司，但从实际运营的情况上看莘县伊博包装材料有限公司是农业局的下属关联公司。由于莘县伊博包装材料有限公司属于农业局下属的关联公司之一，莘县伊博包装材料有限公司与其他农业局下属单位之间的利益往来和输送不构成王协力本人的贪污罪。被告人王协力为了农业局的利益，为适应项目投标的要求，以部分个人的名义成立山东农乐新能源开发利用有限公司，考虑到山东农乐新能源开发利用有限公司有关事宜曾在农业局局长会议上通报和被告人王协力卸任局长时对下一任局长宋某进行了交接，山东农乐新能源开发利用有限公司应该认定为农业局的下属关联公司，被告人王协力使用农业局管理资金为下属公司注册的行为不构成挪用公款罪。 经审理查明： 一、贪污的事实 2001年4月，时任莘县农业局局长的被告人王协力与他人成立了私营企业莘县伊博包装材料有限公司（以下简称伊博公司），被告人王协力担任法定代表人，负责公司的经营管理。 伊博公司经营期间，自2001年7月份起连续多次从莘县农村信用合作联社办理贷款，截止2008年7月共欠该社贷款本息7027375.44元，山东鑫丰种业有限公司（以下简称鑫丰种业公司）为伊博公司上述贷款本息提供担保。2008年7月27日，为偿还伊博公司所欠莘县农村信用合作联社贷款，被告人王协力作为伊博公司和农业局下属单位山东省莘县农业技术研究所的实际负责人，代表上述两单位与鑫丰种业公司、莘县农村信用合作联社达成还贷协议，由鑫丰种业公司替伊博公司现金还贷150万元，贷款其余部分5527375.44元以莘县农业技术研究所的56亩土地抵顶。其后，2008年7月31日，鑫丰种业公司以现金支票方式还贷150万元，同年9月27日莘县农业技术研究所的56亩土地使用权转让给莘县农村信用合作联社，协议均已实际履行。经鉴定，该56亩土地当时市值为3135972元。 2010年1月15日，被告人王协力使用莘县农业局公款150.1万元代鑫丰种业公司交纳了该公司承揽的莘县优质玉米良种繁育及加工基地建设项目的企业自筹资金，抵销了伊博公司因鑫丰种业公司代偿贷款所欠债务。 综上，被告人王协力通过用国有土地抵债及公款还账方式侵吞国有资产4636972元。 上述事实，有已经庭审控辩双方举证、质证、辩论、核实，本院予以确认的下列证据予以证实： （一）证明伊博公司系王协力个人实际经营管理的私营企业而非农业局下属单位的证据 1．伊博公司工商注册登记资料，证实伊博公司是由股东王协力、王某12、虞某于2001年4月3日投资成立的有限责任公司，经营范围为生产、销售激光全息包装材料和激光全息镭射电化铝包装材料。 2．伊博公司2012年银行存款明细分类账、现金明细分类账，证实伊博公司经营中经济上与农业局无往来。 3．伊博公司账目复印件、税务登记证、田某银行账目明细，证实田某作为伊博公司的财务负责人于2012年实际管理伊博公司财务。 4．伊博公司账目明细、购车发票、完税凭证、伊博公司40万借条、鲁P×××××行驶证、车辆完税证明，证实伊博公司于2006年7月借鑫丰种业公司40万元购买奥迪车一辆，该车登记在伊博公司名下。 5．莘县车控办出具的说明，证实莘县党政机关、事业单位、国有及国有控股企业购置车辆需向县车控办提出申请，经查询2005年至2009年车辆购置审批档案，未发现伊博公司购车申请及相关批复材料。 6．伊博公司关于搬迁损失补偿的申请，证实伊博公司向莘县县委、县政府申请赔偿伊博公司提前搬迁造成的损失1008550元，经过批复拨给伊博公司20万元赔偿款。 7．莘县农业局2014年7月18日出具的情况说明，证实伊博公司与莘县农业局没有任何隶属或管理关系，伊博公司管理、经营等一切活动均与莘县农业局无关。莘县农业局没有任命或指派过人员到伊博公司工作，如有莘县农业局人员参与伊博公司事务，均系其个人行为，与莘县农业局无关。 8．吕某任命文件、年度考核登记表、工资表，证实吕某于2001年任莘县大王寨乡农技站副站长，2001年至2003年其工资由莘县大王寨乡财政所发放，每月工资460元，净发工资322元。 9．证人虞某（莘县科技局原局长、伊博公司股东）的证言，证实2001年其时任莘县科技局局长，当时想引进一个做包装材料的项目，就将熟悉这方面情况的技术员王某1介绍给了有同样想法的莘县农业局局长王协力，后与王协力、王某12注册成立了伊博公司，其入了五六万元的股份，后来领过三万多元的收益。王协力具体负责伊博公司的注册、选址、经营，公司与莘县农业局没有关系。 10．证人王某1（莘县科技局办事员、伊博公司原兼职技术员）的证言，证实伊博公司成立后其被聘任为公司兼职技术员，伊博公司是王协力主导成立的，属于私营企业，人员、财务都和莘县农业局、科技局没有关系，只算这两个单位的招商引资任务，其在公司工作期间，这两个单位也没有参与公司的经营、管理。吕某在公司成立之初在公司帮忙，不是正式工作。2005年之前，王协力负责管理伊博公司，后来王协力聘任了朱怀德管理伊博公司的日常事务。公司还有一个股东是台湾的，王协力对外一直称伊博公司是他的公司，王协力带其去上海见过这个股东，说这个人是其老家的一个亲戚，带其去的目的是让其介绍一下项目情况并邀请对方投资。 11．证人田某（伊博公司经理、王协力妻子）的证言，证实其在2010退休后在伊博公司任经理，其家庭财产组成包括伊博公司的股份，该公司跟农业局没有任何关系，一分钱都没有借过农业局的。 12．证人陈某1（伊博公司出纳）的证言，证实其于2011年经其姑父王协力介绍去伊博公司上班，在公司担任现金出纳，报销凭证原来是王协力签字，王协力生病后无人签字，后来几个人一块商量，由田某签字报销走账。 13．证人辛某、崔某（伊博公司原职工）、王某2（伊博公司职工）的证言，证实其三人是伊博公司招聘的员工，在伊博公司上班没有通过莘县农业局人事部门。 14．证人吕某（莘县大王寨镇政府科员）的证言，证实在2000年至2001年王协力让其去伊博公司帮忙，负责生产，伊博公司当时每个月给其发420元的工资。 15．证人王某3（伊博公司会计）的证言，证实其从2009年底或2010年初开始兼职伊博公司的会计，是王协力的家属田某联系让其去的。2011年底，公司账目丢失，现在的账目是从2012年元月开始的。目前其在公司中担任会计，田某是主管，陈某1是出纳，朱怀德和王某2负责销售。 16．证人房某（伊博公司原会计）的证言，证实其于2006年初至2007年4月份在伊博公司兼任会计，负责登记总账、成本核算和编制报表。其知道合伙人有王协力和虞某，王协力经常去公司，王协力负责审核单据签字，其在记账时没有发现公司有国有成分。2006年7月10日根据王协力安排由其经手向鑫丰种业公司出具了40万元借条，当时没说40万元干什么，后来记账增加固定资产时多了一辆奥迪A6车，应该是用这40万元买的。 17．证人罗某、张某1（均为莘县2606项目办公室原主任）的证言，证实王协力曾联系2606项目办租赁房子，房子是王协力个人租的，只是用了农业局的名义，2000年底以农业局的名义和2606项目办签订租赁合同时说是用于办菌种厂，菌种厂干了很短时间，后来实际用于开办伊博公司，租赁费也是伊博公司交纳的。 18．证人王某4（莘县原县委书记）的证言，证实莘县各职能部门只是有引进企业或资金的任务，不参与投资及经营管理，企业注册什么性质就是什么性质。2006年对莘县行政部门参与企业经营管理的遗留问题进行了清理，职能部门不允许办企业。据其了解，伊博公司是王协力个人成立的生产镭射包装的企业，在其去莘县工作之前就有了，在2006年清理行政部门参与经营企业时，因伊博公司是民营企业，不在清理范围。在与王协力交谈中，王协力说伊博公司是台湾的王某12投资的。因王协力是公职人员，如果没有县委组织部的离岗证明，工商部门不会给他注册民营企业。王协力以伊博公司名义购买奥迪A6轿车没有向县委请示过，伊博公司是民营企业，买车也不用请示。 19．证人闫某、邵某、刘某1（均为莘县农业局原副局长）、冯某1（莘县农业局原党组成员）、杜某（莘县农业局副局长）证言，证实伊博公司是王协力个人成立的公司，与莘县农业局没有关系。农业局没有研究过伊博公司的事情，王协力也没有在公开场合说过伊博公司的情况。伊博公司招录工人没有通过农业局，吕某担任伊博公司经理也没有经过农业局领导班子研究。农业局贷款和担保贷款的情况王协力也没有提过；王协力乘坐的奥迪A6车的情况，他在班子会和职工会等正式场合没有提过，也不知道伊博公司购车申请的事。 20．证人魏某（莘县农业局副书记、副局长）的证言，证实其不清楚伊博公司是什么时候成立的，听说吕某曾经在伊博公司帮过忙，莘县农业局班子会从来没有研究过伊博公司的任何事情。不知道王协力乘坐的鲁P×××××奥迪A6车的情况，王协力在班子会上也没说过该车的情况。 21．证人李某1（莘县农业局原副书记、副局长，原莘县种子公司法定代表人）的证言，证实农业局没有研究过伊博公司的事情，伊博公司与农业局没有关系；王协力1998年任局长后，对莘县种子公司进行改制，由马某1承包，但自己一直是种子公司法定代表人，公司的公章和印鉴由局里保管，有一次涉及到种子公司的官司，其向王协力要过公章。莘县种子公司没有从农信社贷过款。经查看2000年11月29日莘县种子公司与信用社300万担保借款契约不是其办理的，公章和个人印鉴不是其盖的。2003年4月28日保证合同上的印鉴不是原来印鉴的字体，签名不是其本人签的。 22．证人赵某1（原莘县种子公司会计）的证言，证实莘县种子公司1999年承包给马某1后，莘县种子公司就没有业务了，李某1是分管领导。公司的印章和印鉴由莘县农业局收回，具体谁保管不清楚。其不知道2000年莘县种子公司的300万元贷款的事。 23．证人马某1（鑫丰种业公司副董事长）的证言，证实其从1999年7月1日承包莘县种子公司，每年向种子公司上交租金，承包后是以莘县良种推广服务中心名义对外经营的，原种子公司公章和印鉴由农业局收回保管。2000年莘县种子公司300万元贷款不是其办理和使用的。2006年下半年王协力以伊博公司资金困难为由向其借款，其借给王协力40万元。 24．证人曹某（莘县农业局会计）的证言，证实莘县农业局财务账上没有记载从莘县农村信用社贷款的情况。 25．证人吴某1（鑫丰种业公司原出纳）的证言，证实其按照鑫丰种业公司经理马某1或会计王某5的安排，转给伊博公司40万元借款。 26．证人孙某1（莘县农业局原项目办会计）的证言，证实鲁P×××××奥迪A6车维修、保养、保险费和汽车装饰从项目资金里出过，因为王协力是农业局一把手，见他签字的手续其就付款。从保险费单据上面看到车是伊博公司的。王协力离任时也没有交接该车。 27．证人宋某（莘县农业局局长）的证言，证实王协力乘坐的鲁P×××××奥迪A6车在农业局的账上不显示，离任时也没交接。关于这辆车王协力说过，意思是这辆车是王协力公司的车，不用交接。 28．证人石某（聊城深信有限责任会计师事务所副所长）的证言，证实伊博公司注册资本验资是其经办的。其按照验资办法和法律规定进行的验资，委托方提供的手续比较完备，提供了设备的部分发票、承诺书，当时主要以设备出资，货币部分有询证函和银行进账单。评估时，只要委托方承诺了，责任由委托方负责，事务所就不再核实发票的真伪。评估实地查看时，王协力介绍这个厂子是王协力、台湾的一个叫什么球的及另外一个人开办的。 29．证人赵某2（聊城深信有限责任会计师事务所原法人代表）的证言，证实伊博公司注册资本验资是由聊城深信有限责任会计师事务所承接的，伊博公司的机械设备评估是由石某负责的，最后由其审核。谈委托评估时王协力说过，他有一个台湾亲戚来投资成立公司，委托事务所进行验资。 30．被告人王协力在侦查阶段的供述，证实伊博公司是个人投资经营的公司，2000年成立，当时县里要求招商引资，其找到自幼在台湾长大的本村三爷爷王某12投资。伊博公司成立后，具体由其经营、决策，聘任厂长、技术人员由其决定。伊博公司没有国有股份，从隶属和资金上和农业局没有任何关系。如果说有关系，只是算是农业局的招商引资项目。当时伊博公司算了莘县农业局和莘县科委的招商任务，但农业局和科委没有向伊博公司投过资，伊博公司也没有向农业局和科委上交过利润。 （二）证明王协力用农业局下属单位莘县农业技术研究所的56亩土地折价抵债的证据 1．伊博公司贷款凭证、借款合同、担保合同、莘县种子公司贷款凭证等，证实伊博公司在生产经营过程中多次贷款情况，莘县种子公司于2000年11月29日从莘县妹冢信用社贷出300万元，贷款背书为王协力，2001年11月17日以新还旧后该笔贷款转为伊博公司的贷款，后连续由伊博公司借新还旧使用。伊博公司另在莘县农村信用合作联社有多笔贷款，并由鑫丰种业公司提供担保。 2.2008年7月27日莘县农村信用合作联社、伊博公司、鑫丰种业公司、莘县农业技术研究所签订的协议书，证实合同四方达成协议约定，伊博公司所欠莘县农村信用合作联社贷款本息7027375.44元，由鑫丰种业公司代偿150万元，以莘县农业技术研究所的56亩土地代伊博公司偿还剩余欠款5527375.44元，并将上述土地过户至莘县农村信用合作联社名下。 3．莘县国土局的土地登记材料，证实2008年9月27日批准将莘县农业技术研究所名下37333平方米土地转让给莘县农村信用合作联社。2006年8月14日批准将莘县昌达养殖有限公司名下土地220亩转让给莘县农业技术研究所并办理了土地使用证。 4．莘县农业技术研究所登记注册表、民办非企业单位登记证书、注册资金的相关银行凭证，证实莘县农业技术研究所的注册登记情况，为莘县农业局下属单位。 5．土地使用权转让合同书，证实2004年12月28日莘县农业技术研究所与莘县昌达养殖有限公司签订土地使用权转让合同，将莘县昌达养殖有限公司名下220亩土地作价470万元转让给莘县农业技术研究所。 6．购买土地及今后土地使用协议书，证实2004年12月28日莘县农业技术研究所和莘县义和诚实业有限公司达成协议共同出资购买莘县昌达养殖有限公司土地220亩的情况。 7．申请135万元配套资金的请示、购地款资金往来凭证、农业局账目复印件、关于申请资金扶持的请示、莘县财政局账目复印件、支票存根复印件、昌达公司账目，证实2004年12月29日莘县农业技术研究所使用莘县财政局拨付给莘县农业局的项目配套资金135万元支付购地款。2004年12月30日莘县义和诚实业有限公司交财局购地款260万元。2004年12月30日莘县财政局根据关于申请资金扶持的请示将80万元从财政局预算内账户转入到预算外账户折抵了莘县农业局应交的购地款。 8．聊中兴土（2015）（估）字第044号山东省莘县农业技术研究所土地估价报告，证实王协力用作抵顶债务的莘县农业技术研究所的37333平方米土地2008年交易时的价值为3135972元。 9．证人冯某1（莘县农业局原党组成员、农经局局长）的证言，证实2001年其分管农经局，负责农业经济管理，其知道农业局有莘县农业技术研究所这个单位。 10．证人杜某（莘县农业局副局长）的证言，证实其知道农业局有莘县农业技术研究所这个单位，并见过莘县农牧渔业局莘农字（2003）17号文件关于李爱玲同志任莘县农业技术研究所副所长任职的通知，农研所是农业局下属单位。 11．证人李某1（莘县农业局原副书记、副局长）的证言，证实莘县农业技术研究所是局里研究成立的，让李爱玲具体负责，让其分管，但实际上其并没有管理过。农业技术研究所是农业局的下属单位，按农业局的科室对待。 12．证人邵某（莘县农业局原副书记、副局长）的证言，证实莘县农业技术研究所是农业局的下属单位，按农业局的科室对待，但所长是谁不记得了，研究所具体开展过什么业务，因其不分管，其也没过问过。 13．证人陈某2（莘县义和诚实业有限公司董事长）的证言，证实莘县义和诚实业有限公司和莘县农业技术研究所共同出资购买莘县昌达养殖有限公司土地的情况。 14．被告人王协力在侦查阶段的供述，证实为偿还伊博公司贷款本息7027375.44元，2008年7月莘县农村信用合作联社、伊博公司、鑫丰种业公司、莘县农业技术研究所达成协议，由鑫丰种业公司代偿150万元，以莘县农业技术研究所的56亩土地代伊博公司偿还剩余欠款5527375.44元。之后其按约定将该研究所的56亩土地使用权划归莘县农村信用合作联社抵债。 （三）证明王协力使用公款150.1万元偿还伊博公司所欠债务的证据 1．鑫丰种业公司现金支票，证实鑫丰种业公司按约定代偿伊博公司所欠莘县农村信用合作联社150万元。 2．莘县财政国库集中收付中心出具的收据，证实莘县农业局作为交款人向莘县财政国库集中收付中心交纳了玉米繁育基地项目自筹资金150.1万元，上面有王协力亲笔书写的“玉米繁育基地项目自筹资金”。 3．户名为刘某2的银行账户交易明细及银行转账凭证，证实刘某2名下的银行账户管理莘县农业局标准良田项目资金的往来情况，以及从刘某2银行账户向莘县财政国库集中收付中心打款150.1万元的事实。 4．莘县优质玉米良种繁育及加工基地建设项目竣工验收表、竣工审核报告书、聊城市财政局文件、鑫丰种业项目记账凭证，证实莘县优质玉米良种繁育及加工基地建设项目已实施完毕并通过验收，该项目所建成的固定资产和购买的设备已交付鑫丰种业公司使用。莘县农业局代交150.1万元自筹资金的收据存放于鑫丰种业公司处。 5．莘县鑫丰种业有限公司工商注册资料、变更登记资料，变更为山东鑫丰种业有限公司工商登记资料及之后的变更登记资料，证实莘县鑫丰种业有限公司是由自然人股东成立的有限责任公司，之后莘县鑫丰种业有限公司变更为山东鑫丰种业有限公司，在公司经营过程中曾租赁过莘县种子公司、莘县农业技术研究所的房屋、厂房等资产。 6．证人孙某1（莘县农业局原项目办会计）的证言，证实刘某2实际管理农业局的标准良田项目的资金和账目，当时从其账上显示项目款拨给中标企业聊城市传朋公路工程有限公司，但钱实际给刘某2了。 7．证人靳某（聊城市传朋公路工程有限公司总经理）的证言，证实2009年的时候，莘县农业局因为一个项目招标借用过其公司的资质，农业局只是借用了其公司资质，项目资金只是通过其公司账户，其公司没有参与项目建设，刘某2也不是其公司的人。 8．证人刘某2（莘县农业局工作人员）的证言，证实2009年王协力局长安排其管理了莘县农业局的一个标准良田项目的资金，其通过其名下的邮政储蓄银行、农业银行的个人账户进行管理。2010年1月14日，王协力安排其将150.1万元转到莘县财政局，说是交项目的配套资金，其就从其尾号为4585的邮政储蓄银行账户中转款150.1万元到莘县财政国库集中收付中心，这150.1万元都是标准良田项目上的钱。 9．证人马某1（鑫丰种业公司副董事长）的证言，证实王协力有个个人公司叫伊博公司，欠信用社贷款700多万元，贷款是鑫丰种业公司为伊博公司担保的，鑫丰种业公司替伊博公司还了150万元，王协力给打了一张150万元的欠条。莘县优质玉米良种繁育及加工基地建设项目是莘县农业局以鑫丰种业公司名义申请的，公司应该交纳自筹资金150.1万元。鑫丰种业公司实际上没有交，因为之前鑫丰种业公司替伊博公司还过150万元的贷款，在这个项目下来后，王协力在他办公室对其说：“老马，这个项目该你自筹的那150万元你不用拿，我想办法给你拿150万元，顶原来欠你的那150万元，咱俩就算平了。”所以自筹资金公司没有交。在孙某1把项目账目转来后，其安排王某5用自筹资金收据把王协力的欠条顶了，王某5把王协力的欠条交给了马某1。 10．证人王某5（鑫丰种业公司会计）的证言，证实莘县优质玉米良种繁育及加工基地建设项目应该由鑫丰种业公司交的企业自筹资金150.1万元实际上由莘县农业局替公司交的。2008年7月，鑫丰种业公司替伊博公司还了150万元的贷款。优质玉米良种繁育项目专账于2011年底由农业局项目办孙某1整理好交到其公司的，孙某1把项目账和150.1万元的收据转来后，其向马某1经理汇报，马某1说因为王协力欠公司的钱，所以他替公司交了自筹资金，就是把欠款顶了。马某1安排其用自筹资金收据顶了王协力的欠条。 11．证人李某2（鑫丰种业公司副总经理）的证言，证实鑫丰种业公司是其十几个股东个人出资成立的有限责任公司，莘县农业局在鑫丰种业公司没有出资，鑫丰种业公司和农业局没有隶属关系，不存在农业局用国有资产在鑫丰种业公司出资的情况，从资产上讲鑫丰种业公司和农业局分得很清楚。 12．被告人王协力在侦查阶段的供述，证实用农业局原来基本农田项目结余资金替鑫丰种业公司交了企业自筹资金150.1万元。 关于伊博公司的性质及被告人王协力就起诉书指控贪污罪所提相关辩解，本院根据在案证据分析评判如下： 1．伊博公司是王协力控制下的私营企业。首先，书证伊博公司的工商登记情况证实，伊博公司登记的企业类型是股东为王协力、虞某等三人的有限责任公司，属于私营企业。其次，证人伊博公司股东虞某、聘用人员王某1、房某等证言证实，伊博公司是私营企业，从公司注册成立、生产经营、财务管理、人员聘用都是王协力决策，公司财产没有国有成份，不是农业局下属单位。再次，证人莘县农业局原班子成员及现任领导成员证言均证实，莘县农业局从未集体研究过伊博公司的任何事宜，亦未参与伊博公司的任何事务，该公司是王协力开办的私营企业，不是农业局的单位。第四，王协力侦查阶段认罪供述及其妻子田某证言证实，伊博公司属于自己家庭的私营企业，公司没有任何的国有资产，与农业局的关联就是当初算作了农业局的招商引资任务，除此之外和农业局没有关系，更不是农业局的下属单位。上述证人或是王协力亲属，或是公司股东和聘用人员，或是农业局原任或现任班子成员，要么参与过伊博公司的成立或经营管理，要么了解农业局的机构设置状况及相关事务，分别从内部公司的成立、经营管理及财务、资产情况和外部与农业局的关系两方面，证明了伊博公司的性质，相关证言客观真实，符合情理，且与书证公司登记信息、王协力认罪供述等证据印证一致，应予采信。据此，应认定伊博公司是王协力控制下的私营企业。 2．伊博公司与莘县农业局无隶属关系。首先，从伊博公司的资产状况看，在案证据书证、证人证言、王协力供述与辩解，证实伊博公司成立时农业局没有以实物或现金方式出资，公司成立后农业局也未向公司投入资金，伊博公司资产中无国有成份。至于王协力借用莘县种子公司名义贷款用于伊博公司经营及所购买和乘坐的奥迪车由农业局解决维修、加油费用等问题，证人李某1、赵某1作为莘县种子公司的负责人和会计、证人马某1作为莘县种子公司承包人，证实种子公司已于1999年承包给马某1，种子公司本身已没什么业务，公司的公章和印鉴都交到农业局保管，对种子公司贷款和担保的情况均不知情，也没有经手办理过贷款；此外书证贷款手续、担保合同、莘县种子公司会计账目、莘县农业局会计账目等证据证实莘县种子公司、莘县农业局账目中并没有莘县种子公司或莘县农业局的贷款和担保记录。上述证据能够认定王协力私自以种子公司名义贷款而挪作他用及擅自决定由种子公司为伊博公司贷款提供担保的事实，该事实只能表明王协力假公济私，而不能证明伊博公司是农业局下属单位。关于王协力以伊博公司名义安排从鑫丰种业公司借款40万元购买奥迪车并自己使用而由农业局承担日常费用的情况。在案证据伊博公司的账目明细、购车发票、鲁P×××××奥迪车行驶证、车辆完税证明表明该奥迪车是伊博公司的，但作为王协力日常乘用车辆不可避免地会因公务而使用，据此由农业局承担日常费用有其合理性，但这并未改变该车仍系伊博公司的财产的事实状态。其次，从公司经营管理看，证人王某3、吕某、王某1、陈某1等证言，书证伊博公司账目复印件、税务登记证、田某银行账目明细等证据，证实伊博公司财务管理、工作人员聘用等公司重大事项均由王协力或其妻子决定；公司财务管理前期由王协力总负责，其妻子田某协助管理，后期由田某负责；公司工作人员均是由王协力或其妻子直接安排进入，并未经过莘县农业局人事部门同意或办理用工手续，与莘县农业局无人事隶属关系；农技站工作人员吕某是因王协力要求而以私人身份在伊博公司帮忙，并不是代表农业局在伊博公司从事工作。再次，从公司利益分配来看，农业局账目、现存的伊博公司账目等证据证实，伊博公司虽自成立后十几年时间生产经营一直在持续，但始终与农业局无资金往来，这与王协力认罪供述和其妻子证言相一致，即伊博公司属于自己的私营企业，不向农业局交利润，也从未向农业局借过款。第四，从王协力离职交接看，证人宋某、孙某1证实，王协力与继任局长交接时未涉及伊博公司，即使是王协力在任局长期间乘坐的奥迪车也未交接，理由就是该车属于自己公司的车辆。以上事实表明，伊博公司和农业局并没有太多的关联，不是农业局的下属单位；存在的所谓关联一方面是王协力曾供述的“当时算作了农业局的招商引资任务”，另一方面就是王协力假公济私，利用职权“借用”种子公司的贷款，或安排单位人员吕某为自己公司帮忙等。 据此，被告人王协力及其辩护人关于伊博公司是农业局下属单位或关联公司的辩解理由和辩护意见不成立，本院不予支持。 关于被告人王协力所提“其没有将替鑫丰种业公司交的150.1万元项目企业自筹资金抵顶伊博公司欠该公司的150万元”的辩解。经查，证人孙某1、刘某2证言及刘某2的银行账户交易明细及银行转账凭证、莘县财政国库集中收付中心出具的收据，证实莘县农业局作为交款人向莘县财政国库集中收付中心交纳了玉米繁育基地项目企业自筹资金150.1万元；证人马某1、王某5的证言，书证鑫丰种业公司记账凭证、自筹资金交款单据等证据，证实玉米繁育基地项目由鑫丰种业公司承接，由王协力安排农业局代交企业自筹资金150.1万元，用来抵顶伊博公司对鑫丰种业公司的欠款，该项目已结束并验收，项目所建设固定资产已由鑫丰种业公司接收；莘县农业局交纳自筹资金单据也交给了鑫丰种业公司，并以此入账顶了王协力的欠条。上述证据证实了王协力安排农业局代交企业自筹资金用于抵顶伊博公司的债务的事实，其所提的该项辩解亦不成立，本院不予采纳。 综上，伊博公司是王协力控制下的私营企业及其利用担任莘县农业局局长的职务便利用公共财产抵偿伊博公司债务的事实清楚，证据确实充分，依法应予认定。故被告人王协力及其辩护人关于伊博公司是农业局下属单位、以农业局财产偿还伊博公司债务不成立贪污罪的辩解理由和辩护意见不成立，本院不予采纳。 二、挪用公款的事实 2009年2月，被告人王协力和孙某1等六人经商议以个人入股方式成立山东农乐新能源开发利用有限公司（以下简称农乐公司），公司注册资金500万元。公司注册登记过程中，六人部分出资后，被告人王协力利用职务上的便利伙同孙某1等人（均另案处理）两次挪用农业局公款440万元按照各自认股比例用于公司验资，后归还农业局。 农乐公司成立后，于2009年承揽了国债沼气项目，剩余资金1207860元；2010年承揽了改厕项目，剩余资金470066.4元，另承揽的革命老区沼气项目未实施而直接套取资金2586530元；2010年和2011年承揽了现代农业项目，剩余资金761452.17元；2011年承揽了太阳能项目，剩余资金186592元，通过上述工程项目套取及结余资金共计5212500.57元。 2010年2月，经股东商议和王协力决定，农乐公司2009年度向六股东分红及退股金共计91万元；2010年至2012年农乐公司因经营水电暖建材业务支出200余万元，购买建材销售至莘县农业局、莘县职教集团；2011年9月借给贾某50万元。2012年6月孙某1案发后，王协力先让冯某2打了支到工程款40万元的支款条，后于同年12月18日通过莘州种业公司转账付给冯某2能源热泵安装费40万元；2012年7月郝某根据莘县农业局新任局长宋某要求将农乐公司承揽的现代农业项目资金77万元及太阳能项目资金19万元作为项目财政配套资金返还到农业局。 上述事实，有已经庭审控辩双方举证、质证、辩论、核实，本院予以确认的下列证据予以证实： 1．农乐公司的工商注册材料，证实农乐公司是由登记股东王某7、刘某3、刘某4、侯某、李某3、孙某1六人共同出资成立的有限责任公司。公司的注册资本为500万元，实收资本为500万元，分两次缴纳，2009年2月17日第一次出资，王某7100万元，刘某3、刘某4、侯某各50万元，李某3、孙某1各25万元；2011年9月15日第二次出资，王某766.66万元，刘某3、刘某4、侯某各33.34万元，李某3、孙某1各16.66万元。 2．孙某1记录的农乐公司的会计账目、工商银行记账单、农乐公司账目明细、孙某1及刘某5银行账目明细，证实2009年2月17日农乐公司第一次交纳注册资金时，王协力（王某7）实际交股金20万元，刘某1（刘某3）、王某6（刘某4）、侯某实际交股金各10万元，李某3、孙某1实际交股金各5万元，之后李某3又追加入股5万元。另借莘县农业局项目办公款交股金240万元，所借240万元于2009年6月5日、6月14日、2010年2月12日分三次归还农业局项目办。2011年9月14日第二次交纳注册资本时借莘县农业局公款200万元，并于同年9月30日归还。2009年承揽的国债沼气项目，共剩余资金1207860元。2010年2月12日归还上述六股东每股3万元，分红4万元，共计91万元。 3．技术协助工作说明、音像资料光盘一张、孙某1制作的农乐公司2011年财务收支情况表、写借款条明细，证实孙某1发给郝某的邮件内容为2011年农乐新能源收支表1．xls，该表列明了2010年、2011年孙某1等六股东的拟分红及以向股东借款的方式入账的情况，具体内容为：2010年12月28日，每股计28000元，王某7112000元，刘某3、刘学军、侯某、李某3均为56000元，孙某1为28000元；2012年1月2日，每股计11000元，王某744000，刘某3、刘学军、侯某、李某3均为22000元，孙某111000元。该证据印证了孙某1证言关于王协力安排算出2010年及2011年度股东分红并以向股东借款形式入账的情况。 4．农业局会议纪要、农业局与农乐公司协议书，证实案发后按王协力要求伪造并补签了会议纪要、协议书。该组书证印证了案发后王协力召集刘某1等股东串供，要求各股东将农乐公司说成是农业局下属单位并伪造相关文书的内容。 5．王协力的离任审计报告、王局长（王协力）与宋局长（宋某）交接的主要事项、孙某1制作的项目资金情况表、2012年4月21日结转资金明细表，证实2012年6月3日王协力与宋某正式交接签字时，未将农乐公司成立、经营管理及财产、账目等情况做交接，其后在交接审计报告以外的农业局的资产、项目及账外资金时，将在建项目现代农业项目在农乐公司的项目款77万元交接给了宋某。 6．莘县人民检察院与郝某核对农乐公司账目笔录、郝某关于改厕项目、革命老区沼气项目资金的书面说明，证实农乐公司承揽沼气项目、改厕项目、太阳能热水器安装项目、现代农业项目等农业局项目的资金拨入、支出等情况，其中改厕项目剩余资金470066.4元，革命老区沼气项目套取资金2586530元，现代农业项目剩余资金761452.17元，太阳能项目剩余资金186592元。 7．莘县和谐房地产开发有限公司分别与莘县东方建业有限公司、山东聊建集团聊城明新建筑有限公司签订的莘县神农小区4号、5号楼建设工程施工合同，证实工程暂定价格的材料由发包人统一采购或双方共同考察，发包人供应钢材、水泥、内墙瓷砖、地板砖、水电暖材料等，发包人供应材料时，价款按100％扣回，承包人应在用料前一周编制出材料供应计划表，由材料负责人与发包人联系按时供应。 8．侯某出具的关于材料价格有关情况的说明、神农小区4号、5号楼工料表、对账清单，证实侯某按王协力安排计算出了农业局多层住宅楼1号、2号、3号楼的材料用量，按出厂价加价20％计算工程价，并制作成表。后期侯某代表农乐公司与神农小区4号、5号楼与承建公司将农乐公司供应的水电暖建材用量进行了统计，计算出了供应材料的总价款。 9．冯某2给王协力出具的支款条一张、给莘州种业公司出具的收到条一张，证实案发后农乐公司通过其债务人莘州种业公司给付冯某240万元。该证据印证了冯某2证言关于在孙某1出事后，王协力在未付款的情况下让他打了一张支到工程款40万元的条，未写明日期；经催要后来通过莘州种业公司给付了40万元。 10．证人刘某1（莘县农业局原副局长）的证言，证实2009年初，王协力想注册一个公司，造抽渣车、炉具和沼气有关的产品，在王协力和王某6、侯某外地考察完相关企业后由王协力定下来公司名称叫农乐公司。后召集刘某1、孙某1、侯某、王某6、李某3等人研究成立事宜，他先说了想成立农乐公司搞沼气经营，然后提入股的事，其他人也分别表示出钱入股。王协力还表示入得多分得多，现在入得少，以后分得少别后悔。在公司成立时，除大家入股的钱外注册资金还差240万元，王协力安排这部分钱从孙某1那里拿，叫孙某1去办，意思是用农业局的钱补齐。由于党政干部不允许经商办企业，自己以弟弟刘某3的名义入的股，个人实际入股10万元。 公司成立后主要经营沼气项目，此外还经营了水电暖建设材料。阴历2009年底，王协力把几个股东叫到他办公室，让孙某1通报公司的财务情况，并让他算了利润，最终决定每股分红4万元、退3万元，按股份份额其分了14万元。2012年孙某1被拘留后，王协力把包括其本人、王某6、李某3、侯某等公司股东召集到聊城，安排应对检察院调查农乐公司账的事，要求把向农乐公司入股说成集资，分红说成利息，成立公司为项目实施需要，公司运作项目挣的钱就说留5％-8％作为公司的费用，剩下的全部归农业局所有。之后王协力多次安排嘱咐一定要说农乐公司是农业局的公司，是集资不是入股，是利息不是分红。王协力还安排将上述内容以局长办公会的名义补个会议纪要，让魏某签字。因成立农乐公司没有经过农业局的领导班子研究，当时没有会议纪要，也没有和农乐公司的协议，会议纪要和协议都是后来补的。2010年农委合并到农业局以后，在一次局长办公会上其念过关于农乐公司的材料，材料不是其写的，看措辞应该是王协力起草的，其念没念完记不清楚了，王协力说改改再说还是整理整理再说记不清了，以后没再形成新的材料。 11．证人孙某1（莘县农业局原财务科科长、项目办会计）的证言，证实农乐公司成立的背景、过程与刘某1的证言基本一致，另证实农乐公司由其与王某6办的注册手续。王某7在工商登记中的名字是其替签的。其在第一次公司注册时使用了农业局的土地款100万元和良种补贴款140万元，后来分三次还了。第二次增加注册资本时使用了单位200万元的良种款，用的时间不长就归还了。 2009年农乐公司只承揽了国债沼气项目，当时自己负责该项目的账目，其后的农乐公司项目账目由会计郝某管理。阴历2009年底经过其计算公司经营情况由王协力决定每股分4万元，每股退股3万元，按股份其分到了7万元。2012年1月份，根据王协力安排算了农乐公司2010年、2011年的账，制作了“农乐新能源开发利用有限公司2011年财务收支情况表”，按照利润情况计算出每个股东应分的数额，制作了附表2“写借款条表”，并以邮件形式发送给郝某，让郝某写成农乐公司向股东的借款，就是按照借款的形式给股东分红。后来王协力没再安排分红的事，这两年分红虽计算出了数额但未真正实施。 在其管账期间农乐公司没有向农业局返钱，财政配套的钱也一直没有还，这些钱留在了农乐公司，交接时交给了郝某。王协力卸任后的一天晚上，安排其算了一下2006年以来莘县农业局项目的结余情况和在运行项目的资金使用情况，其核算好后将打印情况表及欠条明细交给了王协力，后来王协力在表上划出留给宋某局长的项目结余资金，其余的安排留下不交接。 12．证人王某6（莘县农业局能源办原主任）的证言，证实农乐公司成立的背景、过程以及案发后被王协力召集到聊城就农乐公司事项达成攻守同盟的事实与刘某1等人的证言基本一致。另证实公司注册时其以内弟刘某4的名义入股10万元，公司成立一年后，由王协力安排孙某1算账分了一次红，按照其股份其分到了14万元。农乐公司除实施农业局的沼气项目，还经营建筑材料，往农业局办公楼、住宅楼还有技校楼房建设供应电线、水管、地暖管建材，具体由侯某负责。农业沼气项目名义上由农乐公司实施，实际上还是和原来的干法一样，项目款先拨付给建筑队，建筑队再返回一部分钱。 13．证人侯某的证言，证实农乐公司成立的背景、过程及案发后被王协力召集到聊城就农乐公司事项达成攻守同盟的情况与刘某1、王某6等人的证言基本一致。另证实在农乐公司成立时，王协力提出来让其当法人代表，具体负责。农乐公司经营建筑材料业务，主要是向农业局的几栋家属楼供料，其根据王协力的安排一般以成本加价20％左右算出销售价格，此外还向职教集团楼房建设供应了建材，向职教集团卖建材的价格有的比向农业局供的还便宜。大概是2012年3月底，王协力局长离任前安排跟农业局算算供了多少货，好大体有个数，其和承建农业局家属楼的建筑公司经理算了算账，并制作了神农小区4号、5号楼销货清单及价格汇总表，跟承建农业局1号、2号、3号楼家属楼的郝大来也算了，但至案发都尚未最后结算。 14．证人李某3（莘县农业局办公室原主任）的证言，证实农乐公司成立的背景、过程及案发后被王协力召集到聊城就农乐公司事项达成攻守同盟的情况与刘某1、王某6、侯某等人的证言基本一致。另证实先是入股5万元，后来又增股5万元，2009年度分红加退股共得14万元。 15．证人王某7（王协力堂兄弟）的证言，证实2009年的上半年按照王协力安排把20万元交给农业局王某6，王某6没给打手续，不知道干什么用。经其辨认农乐公司的股东决议上的名字不是其签的。期间王协力曾要过其身份证，也不知干什么用。 16．证人刘某4（王某6内弟）、刘某3（刘某1兄弟）的证言，证实其二人不知道农乐公司的事情，其二人并不是农乐公司真正的股东。 17．证人刘某5（莘县农业局财务科、项目办出纳）的证言，证实2011年9月14日其按照王协力局长的安排将其管理的农业局良种款200万元借给农乐公司用于增资，其从其农村信用社的账户中转出了200万元，农乐公司用了大概十天左右，就将200万元转回到其账户。 18．证人魏某（莘县农业局副局长）的证言，证实农乐公司和莘县农业局是什么关系，是怎么成立的、股东是谁其都不知道。成立农乐公司的会议纪要，其以前没见过，王协力也没有提过，在检察院查莘县农业局账目后，大约在2012年6月28日或29日王协力给其打电话说牵扯这份会议纪要你签了吧。王协力是老领导，他安排的不好意思不签，就在这份会议纪要上签了名字。 19．证人王某8（莘县农业局副书记）的证言，证实其不知道农乐公司和莘县农业局是什么关系，农乐公司成立没有在农业局班子会上讨论过。其负责管理农业局神农小区住宅楼建设，住宅楼的建设资金都是农业局职工集资，农业局不注入资金，农乐公司往办公楼和住宅楼供过水电建设材料，王协力安排楼上需要基建的材料时由技术人员列出用料清单，侯某按清单向工地上供货。 20．证人陈某3（莘县农业局总农艺师）、杜某（莘县农业局副局长）的证言，证实农乐公司成立没有在班子会上讨论过，不清楚农乐公司是谁的公司。 21．证人郝某（农乐公司会计）的证言，证实农乐公司这几年承揽的农业局的项目有改厕项目、生态循环项目（现代农业项目）、革命老区沼气项目、太阳能项目等。农乐公司实施的改厕项目和革命老区沼气项目款共结余了2912950元，这些钱已经支出了，大部分用于购买建材上了，另外还包括给贾某50万元，付给冯某240万元。现代农业项目剩余款为769479.92元，已经转到农业局农行项目办账户上了。检察院调查以前，资金没返回过农业局，直到检察院调查以后，宋某局长让其把现代农业项目的70多万元转到农业局。 另证实，关于付给冯某2的40万元，先是王协力安排于2012年5月借给了杨某，大约过了一个月农业局出事后王协力电话安排由其儿子王晓光将杨某打的条换成了冯某2收到工程款的条。其后又隔了几天，王协力打电话安排其给冯某2打电话，让告诉他“给王局长打条的那个钱，如果有人问的话就说钱已经给了，是用农乐公司的钱给的”。 22．证人宋某（莘县农业局现任局长）的证言，证实2012年4月21日或22日莘县审计局开始对王协力进行离任审计。2012年6月3日，审计结束，王协力与其在交接表上签字。其后几天，王协力私下给了一张交接主要事项表，王协力在交接事项里介绍过和谐建筑公司的成立过程，但其和孙某1都没有说农乐公司与农业局有什么关系。现代农业项目中包含应返还县财政的245万元配套资金，根据项目管理规定，虽然县财政拨了款，但不能使用，项目验收后要将县里的配套资金再返回县财政。之所以收回这些剩余资金是因为项目有县配套资金需要返回县财政，并不是因为公司与农业局具有什么关系才收回的，这些钱不管存在哪个公司都应该收回。 23．证人徐某（莘县农业局财务科会计）的证言、自书材料，证实其负责农业局农业服务中心办公楼建设账目和会计科内部的账目，建设资金的收入有1660万元，分别来自于莘州种业固定资产处置、财务科总账转来土地出让金、生物预警站处置、规划局返还小区配套资金等。其管理的服务中心建设账目所付建设工程款都是付给莘县和谐建筑工程有限公司的，没有付给过贾某，也没见过贾某出具的借条，其管理的服务中心建设账目预付能源热泵工程款是于2011年10月9日电汇至河北科莱冷暖工程有限公司133.5万元。 24．证人郝大来（和谐建筑公司经理）的证言，证实和谐建筑公司承建的是莘县农业局的办公楼和三个多层住宅楼，在中标后，当时的农业局局长王协力给其说过，钢筋、水泥、水电暖材料、塑钢门窗等由农业局负责，水电暖材料跟侯某联系，由侯某供料，给侯某打条。这部分料款计入工程总造价，但从合同应给和谐建筑公司的工程款中减去。 25．证人贾某（莘县和谐建筑工程有限公司项目部经理）的证言，证实其承揽了莘县农业局办公楼的建设工程，并向农业局办公楼供了部分钢材，因工地资金紧张，急需用钱买钢材，其找到王协力说工地急需钱买钢材，王协力说还不到给钱的时候，可暂借50万元。其先打了支款条，王协力不同意，说这钱是借给用的，得写借条，后又按其要求写了借条。王协力让联系郝某要钱，郝某通过银行转账给其打了50万元。王协力离任后，王某8与其核对办公楼建设已付工程款时没有这50万元。 26．证人冯某2（河北科莱冷暖空调设备有限公司项目部经理）的证言及自书材料，证实王协力离任后孙某1被拘留了，其找王协力要工程款，王协力让其打了支款条，支款条也没有写日期，王协力也没付钱。其后几天，有个女的给打电话，说如果有人问给王协力打条的事就说钱是某公司给的，公司名自己没记住。再后来听说王协力也出事了，就一直给他要钱。一直到2012年12月18日王协力才安排莘州种业公司姓杨的给其打了40万元，其给姓杨的打的条的收款时间提前到2012年4月13日，另证实在检察院调查其之前的2013年11月29日晚上，王协力专门打电话安排其对外要讲是农乐公司给其打的款。后在其与农业局对账时，发现农业局记录的已付工程款中没有这40万元，农业局不知道王协力给这40万元。 27．证人杨某（山东莘州种业有限公司会计）、史某（山东莘州种业有限公司经理）的证言，证实2012年4、5月份，莘州种业公司因资金紧张借了王协力40万元，大约2012年底，王协力通知让把40万元给冯某2，于是通过银行转账将40万元转给了冯某2，并根据王协力要求在收款条上把日期提前到了2012年4月13日。 28．证人周某、张某2（均为莘县农业局副局长）、马某2（莘县农业局工会主席）的证言，证实均不了解莘县农业局项目资金结余情况。在2010年棉办、农委合并后农业局一次开会，刘某1念了一份关于农乐公司书面的东西，好像没念完，王协力说让刘某1再整理下，以后再说，好像是说农业局与农乐公司分成之类的问题。农乐公司的性质、具体经营情况和农业局的关系均不是很清楚。王协力说农业局住宅楼建完统一核算后以成本价给职工，农业局不赚职工的钱，公共设施部分农业局多承担点，没说过农业局往楼的建设上补贴钱。 29．证人王某9、吴某2、王某10、王某11、孙某2、刘某3（均为革命老区沼气项目施工人员）的证言，证实在承揽农业局革命老区沼气项目中，只收到一次工程款，另外一次只打了收到条没有实际给工程款，取款凭证上的签字也不是他们签的。上述证人证言与郝某证言相印证，证实农乐公司通过革命老区沼气项目套取资金252.4万余元的事实。 30．被告人王协力供述和辩解，证实其想成立一个公司承建项目和卖配件、搞沼气服务，其找了6个人作为股东，由农业局拿240万元，几个人凑了60万元，其叔兄弟王某7交了20万元。法人代表是侯某。农乐公司成立后，沼气项目都是农乐公司中标。2009年算出利润后，每个人分了4万元，把个人的钱从农乐公司抽出来了。农委、棉办等单位合并到农业局后，一次开局长办公会上，其让刘某1把农乐公司的情况说一下。后来给检察院提供了一份把时间提前了的成立农乐公司的班子会议记录，时间是假的。农乐公司承揽项目挣的钱，一部分进入和谐开发公司，有一部分还项目配套资金，有一部分买水电暖材料供农业局的楼上了，其中200多万买了建材，50万元支付给建办公楼的贾某，40万元支付给了能源热泵的冯某2。农乐公司往农业局楼上供建材，由农乐公司和建筑公司先对账，最终由农业局再结算。 关于农乐公司的性质及被告人王协力就起诉书指控的挪用公款罪所提相关辩解，本院根据在案证据分析评判如下： 1．从形式上看，农乐公司是以孙某1等六人为股东的有限责任公司，系私营企业。其一，农乐公司工商登记材料证实农乐公司是由登记股东侯某、李某3、孙某1等六人共同出资成立的有限责任公司；公司的注册资本为500万元，每位股东都根据出资额占有相应比例。其二，证人孙某1、刘某1、李某3、侯某、王某6证言证实，2009年初经商议，王协力决定成立农乐公司，让各参与人出资入股，并说明出资多收益大，真实股东是王协力、刘某1、王某6、李某3、侯某、孙某1六人，每个人出资5万元至20万元不等，王协力、刘某1、王某6在注册登记时使用的是别人的名字。该事实表明，农乐公司成立，仅是上述股东六人的事，未经农业局领导班子研究。其三，证人魏某、王某8、杜某、陈某3、周某、张某2、马某2等农业局领导班子成员证实班子没有研究过农乐公司的成立问题，均不知道农乐公司的具体情况。第四，农业局现任局长宋某证言，书证王协力的离任审计报告、王协力与宋某交接主要事项表等证据，证实王协力与宋某交接时，并未将农乐公司成立、经营管理及财产、账目等情况做交接或做出具体说明。 据此，从股东决定成立公司、各自部分出资，公司成立未经农业局班子研究且其他班子成员不知情、王协力离任时不予交接等方面，能够表明成立农乐公司是六个股东个人的事情，无需也未经农业局班子研究和知情，农乐公司系六人的私营企业。 2．从实质上看，农乐公司是王协力等人利用职权谋取私利的工具。其一，从王协力等人起初成立公司的动机和目的看。关于农乐公司成立的背景，根据王协力供述及刘某1等证言可以认定为系2009年后如承揽国家农业补贴项目，需要具备相应资质和条件的公司进行投标。在此背景下，王协力开始筹划、运作农乐公司的成立，其作为党政领导干部明知根据相关规定不得参与经商办企业，这一点从其以别人名义出资入股及刘某1、王某6证言也可得到证明，但其仍决定成立以农业局工作人员为主要股东的有限责任公司，并明确向他们说明，谁出资多谁收益大，且自己带头多出资。李某3在入股5万元后又追加入股5万元也是为了追求多收益。由此可见，王协力等人违反相关规定成立农乐公司之初的动机和目的就是为了谋取私利。从公司成立的背景看，王协力筹划公司成立之初可能有为地方多争取国家补贴帮助当地农民的想法，但正如各地招商引资以发展地方经济而成立的公司一样，公司成立的背景不影响和决定其私有或国有性质，同时不为经营仅为承揽项目而成立符合条件公司的不纯动机不仅与国家规范农业扶持项目招投标的要求背道而驰，而且还可能使公司最终沦为损害国家、假公肥私的工具和手段。农乐公司其后的业务开展充分验证了这一点。其二，从公司的业务开展来看。农乐公司成立后先后承揽了国债沼气项目、改厕项目、革命老区沼气项目、现代农业项目和太阳能项目，王某6证实对沼气等项目的管理，农乐公司只走个形式，承揽项目后直接交由建筑队实施，农乐公司并没有实际的经营管理。在此情形下，农乐公司因系项目中标和承揽方而截留一定比例的费用；同时在施工中，因企业自筹资金不到位、财政配套资金需返还等原因，工程也无法按中标要求保质保量完成，这就势必影响了国家专项补贴资金的正当运用，如此情况之下农乐公司为获利仍截留项目资金，损害的只能是国家和当地群众利益；在革命老区沼气项目中，农乐公司更是在未实施项目工程的情况下直接套取国家资金252万余元，以帮助、扶持当地农民为名，损害国家利益。农乐公司在无正常经营管理却获得巨额利益的背后，是王协力等人对不当利益的分割和滥用。2009年农乐公司全年仅承揽国债沼气一个项目，获利120余万元。王协力等六股东以利润分配为由当年度分红39万元，退股金52万元，共计91万元；当然所谓的退股只是形式上的，仅是获取利益的一种手段而已，因为退股的内容根本没在农乐公司工商登记上有任何的体现，在王协力安排孙某1制作的2010年、2011年度分红表中，计算分红数额依旧依据的是各自在公司中的出资比例。其三，从农乐公司获利资金的分配、占有和使用看。农乐公司通过承揽项目共结余资金520余万元，王协力等股东以分红和退股的名义分掉91万元，借给（不是支给）施工队的贾某50万元，借给莘州种业公司40万元，购买公司经营所需建筑材料支出200余万元，于离任交接后返还给农业局96万元。上述情况，农乐公司分红和退股实现的是股东利益，借款给个人和私营企业更多的体现了王协力个人意志，购买建材用于公司经营获利的是公司和股东，将套取的项目资金用于公司经营进而投放在农业局办公楼和职工住宅楼建设上，则是对国有专项资金的挪用和滥用。故从农乐公司获利资金的分配、占有和使用看，主要体现了王协力的个人意志，谋取和实现的是农乐公司及其股东的利益。 据此，从王协力等人成立农乐公司之初的谋私之动机，业务发展中不当获利之行为，以及农乐公司对获利资金实际的分配、占有和使用情况，可以看出农乐公司从成立起实质上就是王协力等人谋取私利的工具。 3．关于被告人王协力对农乐公司性质的辩解及其对抗检察机关调查行为的分析。被告人王协力辩解农乐公司系农业局下属单位的理由主要有：成立公司主要是为实施项目需要；公司员工是农业局工作人员；公司的收入用到了农业局；农业局开会研究过农乐公司的问题；离任时对农乐公司事务已交接，交接时已将部分项目款转交。关于成立公司主要是为实施项目需要的理由，前述已分析，公司成立背景不影响公司的性质；同样公司员工是农业局工作人员的理由亦不能表明公司的性质；关于离任时对农乐公司事务已交接的理由，前述已论及，王协力离任时未就农乐公司作具体的交接。下面，重点分析其他两个可能影响公司性质的理由： 一是关于公司收入的分配和归属问题。一方面，除王协力外的农乐公司股东、本案证人刘某1等自案发后一直供认，当时开办公司时王协力明确告诉各股东，谁入股多谁收入多，没有说公司利润除股东分配外大部分留给农业局，2009年度分红的情况也印证了上述证言的真实性；反而案发后王协力召集除孙某1外的各股东订立攻守同盟，要求对外一定要说公司收入除留下点费用外全部归农业局。公司成立时未如是说，分红时没这样做，案发后却反复强调，只能表明关于农乐公司收入大部分要留给农业局的辩解的虚假性。另一方面，关于公司实际资金的去向和用途。以2012年6月孙某1被拘留为分界线，之前，一是分红和退股金共91万元；二是借给贾某50万元，对该50万元借款，贾某证得较为详细，说当时本写的是支款条，因支款就无需再还，而王协力不同意，刻意让打借款条，这就表明确实是借的钱；这与其证实的后来与王某8对账，发现已付工程款中没有这50万元相印证，证明了贾某向农乐公司借款50万元的事实持续存在，也据此否定了王协力关于向贾某支付工程款50万元的辩解的成立；三是用于公司经营需要购买建材支出约200万元，该部分支出属于公司的经营部分，购买的建材在成本基础上加价20％后销售至农业局办公楼和住宅楼建设上，负责楼房建设的王某8证言证实农业局职工住宅楼建设资金来源于职工集资，单位不注资；侯某证言证实，向农业局五栋住宅楼提供的建材数量和价款已与建筑公司对过账，没有最后结算。上述证人证实，农乐公司向农业局办公楼和住宅楼供应建材，是追求利润的经营销售行为，没有证据表明是注资，之所以没有最终结算仅是因案发不得已而已。据此，王协力所提公司替农业局注资购买建材供到办公楼和住宅楼建设上的辩解不成立。孙某1被拘留之后，一是支付给冯某2工程款40万元，2012年6月孙某1案发后不久，王协力安排冯某2打了一张支款40万元的条而迟迟不付款，直至到同年12月18日才由莘州种业公司转付，而付款日期却根据王协力要求提前到孙某1案发前的当年4月13日。但事实上，后来冯某2在与农业局对账时，发现农业局记录的已付工程款中没有这40万元，农业局不知道王协力付给的该40万元。期间，王协力还特意安排郝某给冯某2打电话，在冯某2已打条但尚未收到40万元工程款的情况下，要求冯某2在被问起时就说已收到农乐公司支付的农业局能源热泵工程款，其后王协力再次于2013年11月份检察院调查冯某2前给其打电话，让其做假证。对比孙某1案发前贾某要求支款时王协力不同意支只同意借，案发后却在不付款的情况下要求冯某2打支款条，并将支款日期提到案发前，还亲自或安排他人嘱咐要认可已收到农乐公司给的工程款，其中的变化充分表明，王协力企图通过上述行为制造农乐公司确已为农业局支付工程款的假象，进而以此为其辩解的农乐公司是农业局的公司作注脚。王协力在向冯某2支付40万元工程款过程中的所作所为，非但不能证明农乐公司是农业局的公司，反而表明了其急于掩饰事实真相的主观心态。二是离任交接后转到农业局的96万元，孙某1证实，王协力离任交接时安排了农业局项目资金的交接内容，现代农业项目及太阳能项目交接时尚未完工；宋某证实，王协力离任时未交接农乐公司情况，从农乐公司转到农业局项目办的96万元是项目的配套资金，之所以收回是因为需要返回县财政，并不是因为公司与农业局具有什么关系才收回的，这些钱不管存在哪个公司都应该收回。郝某证实，在孙某1案发前未向农业局转过项目资金，96万元是案发后转过去的。上述证据证实，王协力离任后向农业局转的96万元并非主动上交，而是因项目尚未完工及返还财政配套资金的需要。 据此，从公司成立时确立的利益分配原则及公司经营中资金的分配和占有、使用情况两方面，证实了成立农乐公司目的在于为六股东谋利，农乐公司经营中在孙某1案发前并未向农业局上交过资金，之后对于农乐公司资金的处理主要是为掩饰农乐公司系私人公司的真相，这些事实充分证明了农乐公司确系与农业局无隶属关系的私营企业。 二是关于农业局开会研究过农乐公司事宜的问题。证人魏某、王某8、杜某、陈某3等莘县农业局领导班子成员证言，均证实农业局班子没有研究过农乐公司的成立问题，不知道农乐公司和莘县农业局是什么关系、是怎么成立的，也不知道股东是谁。证人周某、张某2、马某2等班子成员证实在2010年棉办、农委合并后农业局一次开会时提到农乐公司，但对农乐公司的性质、具体经营情况和农业局的关系不清楚。证人刘某1、王某6、侯某、李某3证实，孙某1案发后，王协力召集其他股东安排应对检察院调查农乐公司账的事，要求把向农乐公司入股说成集资，分红说成利息，成立公司为项目实施需要，公司运作项目挣的大部分钱归农业局所有。王协力还安排将上述内容以局长办公会的名义补个会议纪要，让魏某签字。因成立农乐公司没有经过农业局的领导班子研究，当时没有会议纪要，也没有和农乐公司的协议，会议纪要和协议都是后来补的。刘某1另证实根据王协力安排在农业局班子会上念过一份关于农乐公司的材料，念完没念完记不清了，其后未形成正式材料。证人魏某证言证实了在检察院查莘县农业局账目后，王协力给其打电话说调查牵扯这份会议纪要让其签字的情况。上述事实表明，农乐公司的成立未经农业局班子会议研究，除农乐公司股东外的农业局班子成员均不知道农乐公司的具体情况，这也证明虽在班子会上提到过农乐公司，但未说明农乐公司股东、经营管理、资产等真实的情况。案发后王协力召集公司其他股东订立攻守同盟，伪造文件掩盖事实真相也印证了这一点。据此，虽在班子会上提到过农乐公司，但没有将农乐公司的真实情况作如实说明，不能据此认定农乐公司系农业局下属公司。 综上，农乐公司从注册登记等形式上以及成立后经营管理、资产分配等内容上，均应认定为系王协力等人成立并经营的私营企业。被告人王协力等人利用职务上的便利，挪用公款用于个人私营公司注册，进行营利活动，事实清楚，证据确实、充分。故被告人王协力及其辩护人所提农乐公司系农业局下属公司，将农业局款项用于下属公司注册验资不构成挪用公款罪的辩解理由和辩护意见不成立，本院不予采纳。 认定本案综合事实且已经庭审控辩双方举证、质证、辩论、核实，本院予以确认的证据有： 1．干部任免审批表、县直部分单位领导干部调整等级表、王协力同志情况说明、莘县农业局证明、莘县人大常委会任命文件，证实王协力自1998年9月至2012年4月任莘县农业局局长，属于国家机关工作人员。 2．王协力的户籍证明，证实王协力的基本身份情况。 3．王协力案发案经过，证实根据聊城市人民检察院2012年6月1日交办函及所附举报材料，莘县人民检察院于当日决定对王协力所涉犯罪线索进行初查，初查终结后，于2012年6月21日对其立案侦查。 ","cpfxgc":"本院认为，被告人王协力身为国家工作人员，利用职务上的便利，将单位土地和公款用于偿还个人公司债务，侵吞公共财物，其行为已构成贪污罪，且数额特别巨大；利用职务上的便利，伙同他人挪用公款归个人使用，进行营利活动，其行为已构成挪用公款罪，且情节严重。公诉机关指控被告人王协力犯贪污罪、挪用公款罪的罪名成立。被告人王协力一人犯数罪，应数罪并罚。在挪用公款犯罪中，被告人王协力起主要作用，系主犯。被告人王协力在诉讼过程中，与他人订立攻守同盟，指使他人做虚假证明，庭审中拒不认罪，对其依法从严惩处。据此，根据被告人王协力犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第三项、第三百八十四条、第二十五条、第二十六条第一款、第四十五条、第四十七条、第六十一条、第六十四条、第六十九条之规定，判决如下：","pjjg":" 一、被告人王协力犯贪污罪，判处有期徒刑十四年，并处没收个人财产人民币五十万元；犯挪用公款罪，判处有期徒刑七年；决定执行有期徒刑十七年，并处没收个人财产人民币五十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人王协力所贪污的赃款人民币4636972元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省聊城市中级人民法院 刑事判决书 （2014）聊刑二初字第2号 公诉机关山东省聊城市人民检察院。 被告人王协力，男，1960年12月27日出生于山东省莘县，汉族，大学文化，原任莘县农业局局长。因涉嫌犯挪用公款罪于2013年6月19日被莘县人民检察院取保候审，因涉嫌犯贪污、挪用公款罪于2014年1月14日被聊城市人民检察院决定逮捕并于当日被执行逮捕，2015年10月14日被聊城市中级人民法院决定取保候审。 辩护人王维嘉、薛鹏，山东国杰律师事务所律师。 山东省聊城市人民检察院以聊检刑一诉（2014）1号起诉书指控被告人王协力犯贪污罪、挪用公款罪，于2014年2月13日向本院提起公诉。本院依法组成合议庭，于2014年3月19日、2014年8月8日、2015年10月13日公开开庭审理了本案。期间，经聊城市人民检察院建议，本院于2014年5月12日、2014年9月9日决定延期审理两次，后又报请山东省高级人民法院、中华人民共和国最高人民法院延长了审理期限。聊城市人民检察院指派检察员李润凯、谷庆杨、田子国出庭支持公诉，被告人王协力及其辩护人王维嘉、薛鹏均到庭参加诉讼。现已审理终结。 山东省聊城市人民检察院指控： （一）贪污罪 1、2008年7月27日，被告人王协力利用担任莘县农业局局长的职务便利，将莘县农业局下属山东省莘县农业技术研究所56亩土地转让给莘县农村信用合作联社，以此偿还其实际控制的莘县伊博包装材料有限公司所欠信用社贷款本息5527375.44元。 2、2010年1月15日，被告人王协力利用担任莘县农业局局长的职务便利，使用莘县农业局公款1501000元代山东鑫丰种业有限公司交纳本应由该企业自筹的项目资金，以此抵顶王协力实际控制的莘县伊博包装材料有限公司所欠山东鑫丰种业有限公司的债务。 （二）挪用公款罪 2009年2月，被告人王协力和孙某1等六人经商议以个人入股方式成立山东农乐新能源开发利用有限公司，公司注册资金500万。公司登记注册中，六人部分出资后，被告人王协力利用职务上的便利伙同孙某1等人（均另案处理）两次挪用农业局公款440万元按照各自认股比例用于公司验资，后归还农业局。 就上述指控事实，公诉机关当庭出示了书证、证人证言、被告人王协力的供述和辩解等证据，认为被告人王协力身为国家工作人员，利用职务上的便利，侵吞、骗取公共财物，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应当以贪污罪追究其刑事责任。被告人王协力利用职务上的便利，挪用公款进行营利活动，其行为触犯了《中华人民共和国刑法》第三百八十四条之规定，应当以挪用公款罪追究其刑事责任。 被告人王协力辩解称起诉书指控的贪污罪、挪用公款罪均不成立，理由如下：1．莘县伊博包装材料有限公司是莘县农业局的公司，用农业局下属单位的土地折价偿还莘县伊博包装材料有限公司贷款是公对公行为，不成立贪污。莘县伊博包装材料有限公司是农业局招商引资成立的公司，实际由农业局出资成立，其是作为农业局局长对公司进行管理，其以农业局下属的莘县农业技术研究所的56亩土地抵顶莘县伊博包装材料有限公司在农村信用社的552.7万元贷款的行为不成立贪污。2．其没有将替山东鑫丰种业有限公司交的150.1万元项目企业自筹资金抵顶莘县伊博包装材料有限公司所欠该公司的150万元，该笔关于贪污犯罪的指控亦不成立。3．山东农乐新能源开发利用有限公司系农业局的公司，将农业局公款用于该公司注册验资不成立挪用公款罪。 被告人王协力的辩护人认为，从多个方面来看，莘县伊博包装材料有限公司虽然从工商注册性质上看表面是外商公司，但从实际运营的情况上看莘县伊博包装材料有限公司是农业局的下属关联公司。由于莘县伊博包装材料有限公司属于农业局下属的关联公司之一，莘县伊博包装材料有限公司与其他农业局下属单位之间的利益往来和输送不构成王协力本人的贪污罪。被告人王协力为了农业局的利益，为适应项目投标的要求，以部分个人的名义成立山东农乐新能源开发利用有限公司，考虑到山东农乐新能源开发利用有限公司有关事宜曾在农业局局长会议上通报和被告人王协力卸任局长时对下一任局长宋某进行了交接，山东农乐新能源开发利用有限公司应该认定为农业局的下属关联公司，被告人王协力使用农业局管理资金为下属公司注册的行为不构成挪用公款罪。 经审理查明： 一、贪污的事实 2001年4月，时任莘县农业局局长的被告人王协力与他人成立了私营企业莘县伊博包装材料有限公司（以下简称伊博公司），被告人王协力担任法定代表人，负责公司的经营管理。 伊博公司经营期间，自2001年7月份起连续多次从莘县农村信用合作联社办理贷款，截止2008年7月共欠该社贷款本息7027375.44元，山东鑫丰种业有限公司（以下简称鑫丰种业公司）为伊博公司上述贷款本息提供担保。2008年7月27日，为偿还伊博公司所欠莘县农村信用合作联社贷款，被告人王协力作为伊博公司和农业局下属单位山东省莘县农业技术研究所的实际负责人，代表上述两单位与鑫丰种业公司、莘县农村信用合作联社达成还贷协议，由鑫丰种业公司替伊博公司现金还贷150万元，贷款其余部分5527375.44元以莘县农业技术研究所的56亩土地抵顶。其后，2008年7月31日，鑫丰种业公司以现金支票方式还贷150万元，同年9月27日莘县农业技术研究所的56亩土地使用权转让给莘县农村信用合作联社，协议均已实际履行。经鉴定，该56亩土地当时市值为3135972元。 2010年1月15日，被告人王协力使用莘县农业局公款150.1万元代鑫丰种业公司交纳了该公司承揽的莘县优质玉米良种繁育及加工基地建设项目的企业自筹资金，抵销了伊博公司因鑫丰种业公司代偿贷款所欠债务。 综上，被告人王协力通过用国有土地抵债及公款还账方式侵吞国有资产4636972元。 上述事实，有已经庭审控辩双方举证、质证、辩论、核实，本院予以确认的下列证据予以证实： （一）证明伊博公司系王协力个人实际经营管理的私营企业而非农业局下属单位的证据 1．伊博公司工商注册登记资料，证实伊博公司是由股东王协力、王某12、虞某于2001年4月3日投资成立的有限责任公司，经营范围为生产、销售激光全息包装材料和激光全息镭射电化铝包装材料。 2．伊博公司2012年银行存款明细分类账、现金明细分类账，证实伊博公司经营中经济上与农业局无往来。 3．伊博公司账目复印件、税务登记证、田某银行账目明细，证实田某作为伊博公司的财务负责人于2012年实际管理伊博公司财务。 4．伊博公司账目明细、购车发票、完税凭证、伊博公司40万借条、鲁P×××××行驶证、车辆完税证明，证实伊博公司于2006年7月借鑫丰种业公司40万元购买奥迪车一辆，该车登记在伊博公司名下。 5．莘县车控办出具的说明，证实莘县党政机关、事业单位、国有及国有控股企业购置车辆需向县车控办提出申请，经查询2005年至2009年车辆购置审批档案，未发现伊博公司购车申请及相关批复材料。 6．伊博公司关于搬迁损失补偿的申请，证实伊博公司向莘县县委、县政府申请赔偿伊博公司提前搬迁造成的损失1008550元，经过批复拨给伊博公司20万元赔偿款。 7．莘县农业局2014年7月18日出具的情况说明，证实伊博公司与莘县农业局没有任何隶属或管理关系，伊博公司管理、经营等一切活动均与莘县农业局无关。莘县农业局没有任命或指派过人员到伊博公司工作，如有莘县农业局人员参与伊博公司事务，均系其个人行为，与莘县农业局无关。 8．吕某任命文件、年度考核登记表、工资表，证实吕某于2001年任莘县大王寨乡农技站副站长，2001年至2003年其工资由莘县大王寨乡财政所发放，每月工资460元，净发工资322元。 9．证人虞某（莘县科技局原局长、伊博公司股东）的证言，证实2001年其时任莘县科技局局长，当时想引进一个做包装材料的项目，就将熟悉这方面情况的技术员王某1介绍给了有同样想法的莘县农业局局长王协力，后与王协力、王某12注册成立了伊博公司，其入了五六万元的股份，后来领过三万多元的收益。王协力具体负责伊博公司的注册、选址、经营，公司与莘县农业局没有关系。 10．证人王某1（莘县科技局办事员、伊博公司原兼职技术员）的证言，证实伊博公司成立后其被聘任为公司兼职技术员，伊博公司是王协力主导成立的，属于私营企业，人员、财务都和莘县农业局、科技局没有关系，只算这两个单位的招商引资任务，其在公司工作期间，这两个单位也没有参与公司的经营、管理。吕某在公司成立之初在公司帮忙，不是正式工作。2005年之前，王协力负责管理伊博公司，后来王协力聘任了朱怀德管理伊博公司的日常事务。公司还有一个股东是台湾的，王协力对外一直称伊博公司是他的公司，王协力带其去上海见过这个股东，说这个人是其老家的一个亲戚，带其去的目的是让其介绍一下项目情况并邀请对方投资。 11．证人田某（伊博公司经理、王协力妻子）的证言，证实其在2010退休后在伊博公司任经理，其家庭财产组成包括伊博公司的股份，该公司跟农业局没有任何关系，一分钱都没有借过农业局的。 12．证人陈某1（伊博公司出纳）的证言，证实其于2011年经其姑父王协力介绍去伊博公司上班，在公司担任现金出纳，报销凭证原来是王协力签字，王协力生病后无人签字，后来几个人一块商量，由田某签字报销走账。 13．证人辛某、崔某（伊博公司原职工）、王某2（伊博公司职工）的证言，证实其三人是伊博公司招聘的员工，在伊博公司上班没有通过莘县农业局人事部门。 14．证人吕某（莘县大王寨镇政府科员）的证言，证实在2000年至2001年王协力让其去伊博公司帮忙，负责生产，伊博公司当时每个月给其发420元的工资。 15．证人王某3（伊博公司会计）的证言，证实其从2009年底或2010年初开始兼职伊博公司的会计，是王协力的家属田某联系让其去的。2011年底，公司账目丢失，现在的账目是从2012年元月开始的。目前其在公司中担任会计，田某是主管，陈某1是出纳，朱怀德和王某2负责销售。 16．证人房某（伊博公司原会计）的证言，证实其于2006年初至2007年4月份在伊博公司兼任会计，负责登记总账、成本核算和编制报表。其知道合伙人有王协力和虞某，王协力经常去公司，王协力负责审核单据签字，其在记账时没有发现公司有国有成分。2006年7月10日根据王协力安排由其经手向鑫丰种业公司出具了40万元借条，当时没说40万元干什么，后来记账增加固定资产时多了一辆奥迪A6车，应该是用这40万元买的。 17．证人罗某、张某1（均为莘县2606项目办公室原主任）的证言，证实王协力曾联系2606项目办租赁房子，房子是王协力个人租的，只是用了农业局的名义，2000年底以农业局的名义和2606项目办签订租赁合同时说是用于办菌种厂，菌种厂干了很短时间，后来实际用于开办伊博公司，租赁费也是伊博公司交纳的。 18．证人王某4（莘县原县委书记）的证言，证实莘县各职能部门只是有引进企业或资金的任务，不参与投资及经营管理，企业注册什么性质就是什么性质。2006年对莘县行政部门参与企业经营管理的遗留问题进行了清理，职能部门不允许办企业。据其了解，伊博公司是王协力个人成立的生产镭射包装的企业，在其去莘县工作之前就有了，在2006年清理行政部门参与经营企业时，因伊博公司是民营企业，不在清理范围。在与王协力交谈中，王协力说伊博公司是台湾的王某12投资的。因王协力是公职人员，如果没有县委组织部的离岗证明，工商部门不会给他注册民营企业。王协力以伊博公司名义购买奥迪A6轿车没有向县委请示过，伊博公司是民营企业，买车也不用请示。 19．证人闫某、邵某、刘某1（均为莘县农业局原副局长）、冯某1（莘县农业局原党组成员）、杜某（莘县农业局副局长）证言，证实伊博公司是王协力个人成立的公司，与莘县农业局没有关系。农业局没有研究过伊博公司的事情，王协力也没有在公开场合说过伊博公司的情况。伊博公司招录工人没有通过农业局，吕某担任伊博公司经理也没有经过农业局领导班子研究。农业局贷款和担保贷款的情况王协力也没有提过；王协力乘坐的奥迪A6车的情况，他在班子会和职工会等正式场合没有提过，也不知道伊博公司购车申请的事。 20．证人魏某（莘县农业局副书记、副局长）的证言，证实其不清楚伊博公司是什么时候成立的，听说吕某曾经在伊博公司帮过忙，莘县农业局班子会从来没有研究过伊博公司的任何事情。不知道王协力乘坐的鲁P×××××奥迪A6车的情况，王协力在班子会上也没说过该车的情况。 21．证人李某1（莘县农业局原副书记、副局长，原莘县种子公司法定代表人）的证言，证实农业局没有研究过伊博公司的事情，伊博公司与农业局没有关系；王协力1998年任局长后，对莘县种子公司进行改制，由马某1承包，但自己一直是种子公司法定代表人，公司的公章和印鉴由局里保管，有一次涉及到种子公司的官司，其向王协力要过公章。莘县种子公司没有从农信社贷过款。经查看2000年11月29日莘县种子公司与信用社300万担保借款契约不是其办理的，公章和个人印鉴不是其盖的。2003年4月28日保证合同上的印鉴不是原来印鉴的字体，签名不是其本人签的。 22．证人赵某1（原莘县种子公司会计）的证言，证实莘县种子公司1999年承包给马某1后，莘县种子公司就没有业务了，李某1是分管领导。公司的印章和印鉴由莘县农业局收回，具体谁保管不清楚。其不知道2000年莘县种子公司的300万元贷款的事。 23．证人马某1（鑫丰种业公司副董事长）的证言，证实其从1999年7月1日承包莘县种子公司，每年向种子公司上交租金，承包后是以莘县良种推广服务中心名义对外经营的，原种子公司公章和印鉴由农业局收回保管。2000年莘县种子公司300万元贷款不是其办理和使用的。2006年下半年王协力以伊博公司资金困难为由向其借款，其借给王协力40万元。 24．证人曹某（莘县农业局会计）的证言，证实莘县农业局财务账上没有记载从莘县农村信用社贷款的情况。 25．证人吴某1（鑫丰种业公司原出纳）的证言，证实其按照鑫丰种业公司经理马某1或会计王某5的安排，转给伊博公司40万元借款。 26．证人孙某1（莘县农业局原项目办会计）的证言，证实鲁P×××××奥迪A6车维修、保养、保险费和汽车装饰从项目资金里出过，因为王协力是农业局一把手，见他签字的手续其就付款。从保险费单据上面看到车是伊博公司的。王协力离任时也没有交接该车。 27．证人宋某（莘县农业局局长）的证言，证实王协力乘坐的鲁P×××××奥迪A6车在农业局的账上不显示，离任时也没交接。关于这辆车王协力说过，意思是这辆车是王协力公司的车，不用交接。 28．证人石某（聊城深信有限责任会计师事务所副所长）的证言，证实伊博公司注册资本验资是其经办的。其按照验资办法和法律规定进行的验资，委托方提供的手续比较完备，提供了设备的部分发票、承诺书，当时主要以设备出资，货币部分有询证函和银行进账单。评估时，只要委托方承诺了，责任由委托方负责，事务所就不再核实发票的真伪。评估实地查看时，王协力介绍这个厂子是王协力、台湾的一个叫什么球的及另外一个人开办的。 29．证人赵某2（聊城深信有限责任会计师事务所原法人代表）的证言，证实伊博公司注册资本验资是由聊城深信有限责任会计师事务所承接的，伊博公司的机械设备评估是由石某负责的，最后由其审核。谈委托评估时王协力说过，他有一个台湾亲戚来投资成立公司，委托事务所进行验资。 30．被告人王协力在侦查阶段的供述，证实伊博公司是个人投资经营的公司，2000年成立，当时县里要求招商引资，其找到自幼在台湾长大的本村三爷爷王某12投资。伊博公司成立后，具体由其经营、决策，聘任厂长、技术人员由其决定。伊博公司没有国有股份，从隶属和资金上和农业局没有任何关系。如果说有关系，只是算是农业局的招商引资项目。当时伊博公司算了莘县农业局和莘县科委的招商任务，但农业局和科委没有向伊博公司投过资，伊博公司也没有向农业局和科委上交过利润。 （二）证明王协力用农业局下属单位莘县农业技术研究所的56亩土地折价抵债的证据 1．伊博公司贷款凭证、借款合同、担保合同、莘县种子公司贷款凭证等，证实伊博公司在生产经营过程中多次贷款情况，莘县种子公司于2000年11月29日从莘县妹冢信用社贷出300万元，贷款背书为王协力，2001年11月17日以新还旧后该笔贷款转为伊博公司的贷款，后连续由伊博公司借新还旧使用。伊博公司另在莘县农村信用合作联社有多笔贷款，并由鑫丰种业公司提供担保。 2.2008年7月27日莘县农村信用合作联社、伊博公司、鑫丰种业公司、莘县农业技术研究所签订的协议书，证实合同四方达成协议约定，伊博公司所欠莘县农村信用合作联社贷款本息7027375.44元，由鑫丰种业公司代偿150万元，以莘县农业技术研究所的56亩土地代伊博公司偿还剩余欠款5527375.44元，并将上述土地过户至莘县农村信用合作联社名下。 3．莘县国土局的土地登记材料，证实2008年9月27日批准将莘县农业技术研究所名下37333平方米土地转让给莘县农村信用合作联社。2006年8月14日批准将莘县昌达养殖有限公司名下土地220亩转让给莘县农业技术研究所并办理了土地使用证。 4．莘县农业技术研究所登记注册表、民办非企业单位登记证书、注册资金的相关银行凭证，证实莘县农业技术研究所的注册登记情况，为莘县农业局下属单位。 5．土地使用权转让合同书，证实2004年12月28日莘县农业技术研究所与莘县昌达养殖有限公司签订土地使用权转让合同，将莘县昌达养殖有限公司名下220亩土地作价470万元转让给莘县农业技术研究所。 6．购买土地及今后土地使用协议书，证实2004年12月28日莘县农业技术研究所和莘县义和诚实业有限公司达成协议共同出资购买莘县昌达养殖有限公司土地220亩的情况。 7．申请135万元配套资金的请示、购地款资金往来凭证、农业局账目复印件、关于申请资金扶持的请示、莘县财政局账目复印件、支票存根复印件、昌达公司账目，证实2004年12月29日莘县农业技术研究所使用莘县财政局拨付给莘县农业局的项目配套资金135万元支付购地款。2004年12月30日莘县义和诚实业有限公司交财局购地款260万元。2004年12月30日莘县财政局根据关于申请资金扶持的请示将80万元从财政局预算内账户转入到预算外账户折抵了莘县农业局应交的购地款。 8．聊中兴土（2015）（估）字第044号山东省莘县农业技术研究所土地估价报告，证实王协力用作抵顶债务的莘县农业技术研究所的37333平方米土地2008年交易时的价值为3135972元。 9．证人冯某1（莘县农业局原党组成员、农经局局长）的证言，证实2001年其分管农经局，负责农业经济管理，其知道农业局有莘县农业技术研究所这个单位。 10．证人杜某（莘县农业局副局长）的证言，证实其知道农业局有莘县农业技术研究所这个单位，并见过莘县农牧渔业局莘农字（2003）17号文件关于李爱玲同志任莘县农业技术研究所副所长任职的通知，农研所是农业局下属单位。 11．证人李某1（莘县农业局原副书记、副局长）的证言，证实莘县农业技术研究所是局里研究成立的，让李爱玲具体负责，让其分管，但实际上其并没有管理过。农业技术研究所是农业局的下属单位，按农业局的科室对待。 12．证人邵某（莘县农业局原副书记、副局长）的证言，证实莘县农业技术研究所是农业局的下属单位，按农业局的科室对待，但所长是谁不记得了，研究所具体开展过什么业务，因其不分管，其也没过问过。 13．证人陈某2（莘县义和诚实业有限公司董事长）的证言，证实莘县义和诚实业有限公司和莘县农业技术研究所共同出资购买莘县昌达养殖有限公司土地的情况。 14．被告人王协力在侦查阶段的供述，证实为偿还伊博公司贷款本息7027375.44元，2008年7月莘县农村信用合作联社、伊博公司、鑫丰种业公司、莘县农业技术研究所达成协议，由鑫丰种业公司代偿150万元，以莘县农业技术研究所的56亩土地代伊博公司偿还剩余欠款5527375.44元。之后其按约定将该研究所的56亩土地使用权划归莘县农村信用合作联社抵债。 （三）证明王协力使用公款150.1万元偿还伊博公司所欠债务的证据 1．鑫丰种业公司现金支票，证实鑫丰种业公司按约定代偿伊博公司所欠莘县农村信用合作联社150万元。 2．莘县财政国库集中收付中心出具的收据，证实莘县农业局作为交款人向莘县财政国库集中收付中心交纳了玉米繁育基地项目自筹资金150.1万元，上面有王协力亲笔书写的“玉米繁育基地项目自筹资金”。 3．户名为刘某2的银行账户交易明细及银行转账凭证，证实刘某2名下的银行账户管理莘县农业局标准良田项目资金的往来情况，以及从刘某2银行账户向莘县财政国库集中收付中心打款150.1万元的事实。 4．莘县优质玉米良种繁育及加工基地建设项目竣工验收表、竣工审核报告书、聊城市财政局文件、鑫丰种业项目记账凭证，证实莘县优质玉米良种繁育及加工基地建设项目已实施完毕并通过验收，该项目所建成的固定资产和购买的设备已交付鑫丰种业公司使用。莘县农业局代交150.1万元自筹资金的收据存放于鑫丰种业公司处。 5．莘县鑫丰种业有限公司工商注册资料、变更登记资料，变更为山东鑫丰种业有限公司工商登记资料及之后的变更登记资料，证实莘县鑫丰种业有限公司是由自然人股东成立的有限责任公司，之后莘县鑫丰种业有限公司变更为山东鑫丰种业有限公司，在公司经营过程中曾租赁过莘县种子公司、莘县农业技术研究所的房屋、厂房等资产。 6．证人孙某1（莘县农业局原项目办会计）的证言，证实刘某2实际管理农业局的标准良田项目的资金和账目，当时从其账上显示项目款拨给中标企业聊城市传朋公路工程有限公司，但钱实际给刘某2了。 7．证人靳某（聊城市传朋公路工程有限公司总经理）的证言，证实2009年的时候，莘县农业局因为一个项目招标借用过其公司的资质，农业局只是借用了其公司资质，项目资金只是通过其公司账户，其公司没有参与项目建设，刘某2也不是其公司的人。 8．证人刘某2（莘县农业局工作人员）的证言，证实2009年王协力局长安排其管理了莘县农业局的一个标准良田项目的资金，其通过其名下的邮政储蓄银行、农业银行的个人账户进行管理。2010年1月14日，王协力安排其将150.1万元转到莘县财政局，说是交项目的配套资金，其就从其尾号为4585的邮政储蓄银行账户中转款150.1万元到莘县财政国库集中收付中心，这150.1万元都是标准良田项目上的钱。 9．证人马某1（鑫丰种业公司副董事长）的证言，证实王协力有个个人公司叫伊博公司，欠信用社贷款700多万元，贷款是鑫丰种业公司为伊博公司担保的，鑫丰种业公司替伊博公司还了150万元，王协力给打了一张150万元的欠条。莘县优质玉米良种繁育及加工基地建设项目是莘县农业局以鑫丰种业公司名义申请的，公司应该交纳自筹资金150.1万元。鑫丰种业公司实际上没有交，因为之前鑫丰种业公司替伊博公司还过150万元的贷款，在这个项目下来后，王协力在他办公室对其说：“老马，这个项目该你自筹的那150万元你不用拿，我想办法给你拿150万元，顶原来欠你的那150万元，咱俩就算平了。”所以自筹资金公司没有交。在孙某1把项目账目转来后，其安排王某5用自筹资金收据把王协力的欠条顶了，王某5把王协力的欠条交给了马某1。 10．证人王某5（鑫丰种业公司会计）的证言，证实莘县优质玉米良种繁育及加工基地建设项目应该由鑫丰种业公司交的企业自筹资金150.1万元实际上由莘县农业局替公司交的。2008年7月，鑫丰种业公司替伊博公司还了150万元的贷款。优质玉米良种繁育项目专账于2011年底由农业局项目办孙某1整理好交到其公司的，孙某1把项目账和150.1万元的收据转来后，其向马某1经理汇报，马某1说因为王协力欠公司的钱，所以他替公司交了自筹资金，就是把欠款顶了。马某1安排其用自筹资金收据顶了王协力的欠条。 11．证人李某2（鑫丰种业公司副总经理）的证言，证实鑫丰种业公司是其十几个股东个人出资成立的有限责任公司，莘县农业局在鑫丰种业公司没有出资，鑫丰种业公司和农业局没有隶属关系，不存在农业局用国有资产在鑫丰种业公司出资的情况，从资产上讲鑫丰种业公司和农业局分得很清楚。 12．被告人王协力在侦查阶段的供述，证实用农业局原来基本农田项目结余资金替鑫丰种业公司交了企业自筹资金150.1万元。 关于伊博公司的性质及被告人王协力就起诉书指控贪污罪所提相关辩解，本院根据在案证据分析评判如下： 1．伊博公司是王协力控制下的私营企业。首先，书证伊博公司的工商登记情况证实，伊博公司登记的企业类型是股东为王协力、虞某等三人的有限责任公司，属于私营企业。其次，证人伊博公司股东虞某、聘用人员王某1、房某等证言证实，伊博公司是私营企业，从公司注册成立、生产经营、财务管理、人员聘用都是王协力决策，公司财产没有国有成份，不是农业局下属单位。再次，证人莘县农业局原班子成员及现任领导成员证言均证实，莘县农业局从未集体研究过伊博公司的任何事宜，亦未参与伊博公司的任何事务，该公司是王协力开办的私营企业，不是农业局的单位。第四，王协力侦查阶段认罪供述及其妻子田某证言证实，伊博公司属于自己家庭的私营企业，公司没有任何的国有资产，与农业局的关联就是当初算作了农业局的招商引资任务，除此之外和农业局没有关系，更不是农业局的下属单位。上述证人或是王协力亲属，或是公司股东和聘用人员，或是农业局原任或现任班子成员，要么参与过伊博公司的成立或经营管理，要么了解农业局的机构设置状况及相关事务，分别从内部公司的成立、经营管理及财务、资产情况和外部与农业局的关系两方面，证明了伊博公司的性质，相关证言客观真实，符合情理，且与书证公司登记信息、王协力认罪供述等证据印证一致，应予采信。据此，应认定伊博公司是王协力控制下的私营企业。 2．伊博公司与莘县农业局无隶属关系。首先，从伊博公司的资产状况看，在案证据书证、证人证言、王协力供述与辩解，证实伊博公司成立时农业局没有以实物或现金方式出资，公司成立后农业局也未向公司投入资金，伊博公司资产中无国有成份。至于王协力借用莘县种子公司名义贷款用于伊博公司经营及所购买和乘坐的奥迪车由农业局解决维修、加油费用等问题，证人李某1、赵某1作为莘县种子公司的负责人和会计、证人马某1作为莘县种子公司承包人，证实种子公司已于1999年承包给马某1，种子公司本身已没什么业务，公司的公章和印鉴都交到农业局保管，对种子公司贷款和担保的情况均不知情，也没有经手办理过贷款；此外书证贷款手续、担保合同、莘县种子公司会计账目、莘县农业局会计账目等证据证实莘县种子公司、莘县农业局账目中并没有莘县种子公司或莘县农业局的贷款和担保记录。上述证据能够认定王协力私自以种子公司名义贷款而挪作他用及擅自决定由种子公司为伊博公司贷款提供担保的事实，该事实只能表明王协力假公济私，而不能证明伊博公司是农业局下属单位。关于王协力以伊博公司名义安排从鑫丰种业公司借款40万元购买奥迪车并自己使用而由农业局承担日常费用的情况。在案证据伊博公司的账目明细、购车发票、鲁P×××××奥迪车行驶证、车辆完税证明表明该奥迪车是伊博公司的，但作为王协力日常乘用车辆不可避免地会因公务而使用，据此由农业局承担日常费用有其合理性，但这并未改变该车仍系伊博公司的财产的事实状态。其次，从公司经营管理看，证人王某3、吕某、王某1、陈某1等证言，书证伊博公司账目复印件、税务登记证、田某银行账目明细等证据，证实伊博公司财务管理、工作人员聘用等公司重大事项均由王协力或其妻子决定；公司财务管理前期由王协力总负责，其妻子田某协助管理，后期由田某负责；公司工作人员均是由王协力或其妻子直接安排进入，并未经过莘县农业局人事部门同意或办理用工手续，与莘县农业局无人事隶属关系；农技站工作人员吕某是因王协力要求而以私人身份在伊博公司帮忙，并不是代表农业局在伊博公司从事工作。再次，从公司利益分配来看，农业局账目、现存的伊博公司账目等证据证实，伊博公司虽自成立后十几年时间生产经营一直在持续，但始终与农业局无资金往来，这与王协力认罪供述和其妻子证言相一致，即伊博公司属于自己的私营企业，不向农业局交利润，也从未向农业局借过款。第四，从王协力离职交接看，证人宋某、孙某1证实，王协力与继任局长交接时未涉及伊博公司，即使是王协力在任局长期间乘坐的奥迪车也未交接，理由就是该车属于自己公司的车辆。以上事实表明，伊博公司和农业局并没有太多的关联，不是农业局的下属单位；存在的所谓关联一方面是王协力曾供述的“当时算作了农业局的招商引资任务”，另一方面就是王协力假公济私，利用职权“借用”种子公司的贷款，或安排单位人员吕某为自己公司帮忙等。 据此，被告人王协力及其辩护人关于伊博公司是农业局下属单位或关联公司的辩解理由和辩护意见不成立，本院不予支持。 关于被告人王协力所提“其没有将替鑫丰种业公司交的150.1万元项目企业自筹资金抵顶伊博公司欠该公司的150万元”的辩解。经查，证人孙某1、刘某2证言及刘某2的银行账户交易明细及银行转账凭证、莘县财政国库集中收付中心出具的收据，证实莘县农业局作为交款人向莘县财政国库集中收付中心交纳了玉米繁育基地项目企业自筹资金150.1万元；证人马某1、王某5的证言，书证鑫丰种业公司记账凭证、自筹资金交款单据等证据，证实玉米繁育基地项目由鑫丰种业公司承接，由王协力安排农业局代交企业自筹资金150.1万元，用来抵顶伊博公司对鑫丰种业公司的欠款，该项目已结束并验收，项目所建设固定资产已由鑫丰种业公司接收；莘县农业局交纳自筹资金单据也交给了鑫丰种业公司，并以此入账顶了王协力的欠条。上述证据证实了王协力安排农业局代交企业自筹资金用于抵顶伊博公司的债务的事实，其所提的该项辩解亦不成立，本院不予采纳。 综上，伊博公司是王协力控制下的私营企业及其利用担任莘县农业局局长的职务便利用公共财产抵偿伊博公司债务的事实清楚，证据确实充分，依法应予认定。故被告人王协力及其辩护人关于伊博公司是农业局下属单位、以农业局财产偿还伊博公司债务不成立贪污罪的辩解理由和辩护意见不成立，本院不予采纳。 二、挪用公款的事实 2009年2月，被告人王协力和孙某1等六人经商议以个人入股方式成立山东农乐新能源开发利用有限公司（以下简称农乐公司），公司注册资金500万元。公司注册登记过程中，六人部分出资后，被告人王协力利用职务上的便利伙同孙某1等人（均另案处理）两次挪用农业局公款440万元按照各自认股比例用于公司验资，后归还农业局。 农乐公司成立后，于2009年承揽了国债沼气项目，剩余资金1207860元；2010年承揽了改厕项目，剩余资金470066.4元，另承揽的革命老区沼气项目未实施而直接套取资金2586530元；2010年和2011年承揽了现代农业项目，剩余资金761452.17元；2011年承揽了太阳能项目，剩余资金186592元，通过上述工程项目套取及结余资金共计5212500.57元。 2010年2月，经股东商议和王协力决定，农乐公司2009年度向六股东分红及退股金共计91万元；2010年至2012年农乐公司因经营水电暖建材业务支出200余万元，购买建材销售至莘县农业局、莘县职教集团；2011年9月借给贾某50万元。2012年6月孙某1案发后，王协力先让冯某2打了支到工程款40万元的支款条，后于同年12月18日通过莘州种业公司转账付给冯某2能源热泵安装费40万元；2012年7月郝某根据莘县农业局新任局长宋某要求将农乐公司承揽的现代农业项目资金77万元及太阳能项目资金19万元作为项目财政配套资金返还到农业局。 上述事实，有已经庭审控辩双方举证、质证、辩论、核实，本院予以确认的下列证据予以证实： 1．农乐公司的工商注册材料，证实农乐公司是由登记股东王某7、刘某3、刘某4、侯某、李某3、孙某1六人共同出资成立的有限责任公司。公司的注册资本为500万元，实收资本为500万元，分两次缴纳，2009年2月17日第一次出资，王某7100万元，刘某3、刘某4、侯某各50万元，李某3、孙某1各25万元；2011年9月15日第二次出资，王某766.66万元，刘某3、刘某4、侯某各33.34万元，李某3、孙某1各16.66万元。 2．孙某1记录的农乐公司的会计账目、工商银行记账单、农乐公司账目明细、孙某1及刘某5银行账目明细，证实2009年2月17日农乐公司第一次交纳注册资金时，王协力（王某7）实际交股金20万元，刘某1（刘某3）、王某6（刘某4）、侯某实际交股金各10万元，李某3、孙某1实际交股金各5万元，之后李某3又追加入股5万元。另借莘县农业局项目办公款交股金240万元，所借240万元于2009年6月5日、6月14日、2010年2月12日分三次归还农业局项目办。2011年9月14日第二次交纳注册资本时借莘县农业局公款200万元，并于同年9月30日归还。2009年承揽的国债沼气项目，共剩余资金1207860元。2010年2月12日归还上述六股东每股3万元，分红4万元，共计91万元。 3．技术协助工作说明、音像资料光盘一张、孙某1制作的农乐公司2011年财务收支情况表、写借款条明细，证实孙某1发给郝某的邮件内容为2011年农乐新能源收支表1．xls，该表列明了2010年、2011年孙某1等六股东的拟分红及以向股东借款的方式入账的情况，具体内容为：2010年12月28日，每股计28000元，王某7112000元，刘某3、刘学军、侯某、李某3均为56000元，孙某1为28000元；2012年1月2日，每股计11000元，王某744000，刘某3、刘学军、侯某、李某3均为22000元，孙某111000元。该证据印证了孙某1证言关于王协力安排算出2010年及2011年度股东分红并以向股东借款形式入账的情况。 4．农业局会议纪要、农业局与农乐公司协议书，证实案发后按王协力要求伪造并补签了会议纪要、协议书。该组书证印证了案发后王协力召集刘某1等股东串供，要求各股东将农乐公司说成是农业局下属单位并伪造相关文书的内容。 5．王协力的离任审计报告、王局长（王协力）与宋局长（宋某）交接的主要事项、孙某1制作的项目资金情况表、2012年4月21日结转资金明细表，证实2012年6月3日王协力与宋某正式交接签字时，未将农乐公司成立、经营管理及财产、账目等情况做交接，其后在交接审计报告以外的农业局的资产、项目及账外资金时，将在建项目现代农业项目在农乐公司的项目款77万元交接给了宋某。 6．莘县人民检察院与郝某核对农乐公司账目笔录、郝某关于改厕项目、革命老区沼气项目资金的书面说明，证实农乐公司承揽沼气项目、改厕项目、太阳能热水器安装项目、现代农业项目等农业局项目的资金拨入、支出等情况，其中改厕项目剩余资金470066.4元，革命老区沼气项目套取资金2586530元，现代农业项目剩余资金761452.17元，太阳能项目剩余资金186592元。 7．莘县和谐房地产开发有限公司分别与莘县东方建业有限公司、山东聊建集团聊城明新建筑有限公司签订的莘县神农小区4号、5号楼建设工程施工合同，证实工程暂定价格的材料由发包人统一采购或双方共同考察，发包人供应钢材、水泥、内墙瓷砖、地板砖、水电暖材料等，发包人供应材料时，价款按100％扣回，承包人应在用料前一周编制出材料供应计划表，由材料负责人与发包人联系按时供应。 8．侯某出具的关于材料价格有关情况的说明、神农小区4号、5号楼工料表、对账清单，证实侯某按王协力安排计算出了农业局多层住宅楼1号、2号、3号楼的材料用量，按出厂价加价20％计算工程价，并制作成表。后期侯某代表农乐公司与神农小区4号、5号楼与承建公司将农乐公司供应的水电暖建材用量进行了统计，计算出了供应材料的总价款。 9．冯某2给王协力出具的支款条一张、给莘州种业公司出具的收到条一张，证实案发后农乐公司通过其债务人莘州种业公司给付冯某240万元。该证据印证了冯某2证言关于在孙某1出事后，王协力在未付款的情况下让他打了一张支到工程款40万元的条，未写明日期；经催要后来通过莘州种业公司给付了40万元。 10．证人刘某1（莘县农业局原副局长）的证言，证实2009年初，王协力想注册一个公司，造抽渣车、炉具和沼气有关的产品，在王协力和王某6、侯某外地考察完相关企业后由王协力定下来公司名称叫农乐公司。后召集刘某1、孙某1、侯某、王某6、李某3等人研究成立事宜，他先说了想成立农乐公司搞沼气经营，然后提入股的事，其他人也分别表示出钱入股。王协力还表示入得多分得多，现在入得少，以后分得少别后悔。在公司成立时，除大家入股的钱外注册资金还差240万元，王协力安排这部分钱从孙某1那里拿，叫孙某1去办，意思是用农业局的钱补齐。由于党政干部不允许经商办企业，自己以弟弟刘某3的名义入的股，个人实际入股10万元。 公司成立后主要经营沼气项目，此外还经营了水电暖建设材料。阴历2009年底，王协力把几个股东叫到他办公室，让孙某1通报公司的财务情况，并让他算了利润，最终决定每股分红4万元、退3万元，按股份份额其分了14万元。2012年孙某1被拘留后，王协力把包括其本人、王某6、李某3、侯某等公司股东召集到聊城，安排应对检察院调查农乐公司账的事，要求把向农乐公司入股说成集资，分红说成利息，成立公司为项目实施需要，公司运作项目挣的钱就说留5％-8％作为公司的费用，剩下的全部归农业局所有。之后王协力多次安排嘱咐一定要说农乐公司是农业局的公司，是集资不是入股，是利息不是分红。王协力还安排将上述内容以局长办公会的名义补个会议纪要，让魏某签字。因成立农乐公司没有经过农业局的领导班子研究，当时没有会议纪要，也没有和农乐公司的协议，会议纪要和协议都是后来补的。2010年农委合并到农业局以后，在一次局长办公会上其念过关于农乐公司的材料，材料不是其写的，看措辞应该是王协力起草的，其念没念完记不清楚了，王协力说改改再说还是整理整理再说记不清了，以后没再形成新的材料。 11．证人孙某1（莘县农业局原财务科科长、项目办会计）的证言，证实农乐公司成立的背景、过程与刘某1的证言基本一致，另证实农乐公司由其与王某6办的注册手续。王某7在工商登记中的名字是其替签的。其在第一次公司注册时使用了农业局的土地款100万元和良种补贴款140万元，后来分三次还了。第二次增加注册资本时使用了单位200万元的良种款，用的时间不长就归还了。 2009年农乐公司只承揽了国债沼气项目，当时自己负责该项目的账目，其后的农乐公司项目账目由会计郝某管理。阴历2009年底经过其计算公司经营情况由王协力决定每股分4万元，每股退股3万元，按股份其分到了7万元。2012年1月份，根据王协力安排算了农乐公司2010年、2011年的账，制作了“农乐新能源开发利用有限公司2011年财务收支情况表”，按照利润情况计算出每个股东应分的数额，制作了附表2“写借款条表”，并以邮件形式发送给郝某，让郝某写成农乐公司向股东的借款，就是按照借款的形式给股东分红。后来王协力没再安排分红的事，这两年分红虽计算出了数额但未真正实施。 在其管账期间农乐公司没有向农业局返钱，财政配套的钱也一直没有还，这些钱留在了农乐公司，交接时交给了郝某。王协力卸任后的一天晚上，安排其算了一下2006年以来莘县农业局项目的结余情况和在运行项目的资金使用情况，其核算好后将打印情况表及欠条明细交给了王协力，后来王协力在表上划出留给宋某局长的项目结余资金，其余的安排留下不交接。 12．证人王某6（莘县农业局能源办原主任）的证言，证实农乐公司成立的背景、过程以及案发后被王协力召集到聊城就农乐公司事项达成攻守同盟的事实与刘某1等人的证言基本一致。另证实公司注册时其以内弟刘某4的名义入股10万元，公司成立一年后，由王协力安排孙某1算账分了一次红，按照其股份其分到了14万元。农乐公司除实施农业局的沼气项目，还经营建筑材料，往农业局办公楼、住宅楼还有技校楼房建设供应电线、水管、地暖管建材，具体由侯某负责。农业沼气项目名义上由农乐公司实施，实际上还是和原来的干法一样，项目款先拨付给建筑队，建筑队再返回一部分钱。 13．证人侯某的证言，证实农乐公司成立的背景、过程及案发后被王协力召集到聊城就农乐公司事项达成攻守同盟的情况与刘某1、王某6等人的证言基本一致。另证实在农乐公司成立时，王协力提出来让其当法人代表，具体负责。农乐公司经营建筑材料业务，主要是向农业局的几栋家属楼供料，其根据王协力的安排一般以成本加价20％左右算出销售价格，此外还向职教集团楼房建设供应了建材，向职教集团卖建材的价格有的比向农业局供的还便宜。大概是2012年3月底，王协力局长离任前安排跟农业局算算供了多少货，好大体有个数，其和承建农业局家属楼的建筑公司经理算了算账，并制作了神农小区4号、5号楼销货清单及价格汇总表，跟承建农业局1号、2号、3号楼家属楼的郝大来也算了，但至案发都尚未最后结算。 14．证人李某3（莘县农业局办公室原主任）的证言，证实农乐公司成立的背景、过程及案发后被王协力召集到聊城就农乐公司事项达成攻守同盟的情况与刘某1、王某6、侯某等人的证言基本一致。另证实先是入股5万元，后来又增股5万元，2009年度分红加退股共得14万元。 15．证人王某7（王协力堂兄弟）的证言，证实2009年的上半年按照王协力安排把20万元交给农业局王某6，王某6没给打手续，不知道干什么用。经其辨认农乐公司的股东决议上的名字不是其签的。期间王协力曾要过其身份证，也不知干什么用。 16．证人刘某4（王某6内弟）、刘某3（刘某1兄弟）的证言，证实其二人不知道农乐公司的事情，其二人并不是农乐公司真正的股东。 17．证人刘某5（莘县农业局财务科、项目办出纳）的证言，证实2011年9月14日其按照王协力局长的安排将其管理的农业局良种款200万元借给农乐公司用于增资，其从其农村信用社的账户中转出了200万元，农乐公司用了大概十天左右，就将200万元转回到其账户。 18．证人魏某（莘县农业局副局长）的证言，证实农乐公司和莘县农业局是什么关系，是怎么成立的、股东是谁其都不知道。成立农乐公司的会议纪要，其以前没见过，王协力也没有提过，在检察院查莘县农业局账目后，大约在2012年6月28日或29日王协力给其打电话说牵扯这份会议纪要你签了吧。王协力是老领导，他安排的不好意思不签，就在这份会议纪要上签了名字。 19．证人王某8（莘县农业局副书记）的证言，证实其不知道农乐公司和莘县农业局是什么关系，农乐公司成立没有在农业局班子会上讨论过。其负责管理农业局神农小区住宅楼建设，住宅楼的建设资金都是农业局职工集资，农业局不注入资金，农乐公司往办公楼和住宅楼供过水电建设材料，王协力安排楼上需要基建的材料时由技术人员列出用料清单，侯某按清单向工地上供货。 20．证人陈某3（莘县农业局总农艺师）、杜某（莘县农业局副局长）的证言，证实农乐公司成立没有在班子会上讨论过，不清楚农乐公司是谁的公司。 21．证人郝某（农乐公司会计）的证言，证实农乐公司这几年承揽的农业局的项目有改厕项目、生态循环项目（现代农业项目）、革命老区沼气项目、太阳能项目等。农乐公司实施的改厕项目和革命老区沼气项目款共结余了2912950元，这些钱已经支出了，大部分用于购买建材上了，另外还包括给贾某50万元，付给冯某240万元。现代农业项目剩余款为769479.92元，已经转到农业局农行项目办账户上了。检察院调查以前，资金没返回过农业局，直到检察院调查以后，宋某局长让其把现代农业项目的70多万元转到农业局。 另证实，关于付给冯某2的40万元，先是王协力安排于2012年5月借给了杨某，大约过了一个月农业局出事后王协力电话安排由其儿子王晓光将杨某打的条换成了冯某2收到工程款的条。其后又隔了几天，王协力打电话安排其给冯某2打电话，让告诉他“给王局长打条的那个钱，如果有人问的话就说钱已经给了，是用农乐公司的钱给的”。 22．证人宋某（莘县农业局现任局长）的证言，证实2012年4月21日或22日莘县审计局开始对王协力进行离任审计。2012年6月3日，审计结束，王协力与其在交接表上签字。其后几天，王协力私下给了一张交接主要事项表，王协力在交接事项里介绍过和谐建筑公司的成立过程，但其和孙某1都没有说农乐公司与农业局有什么关系。现代农业项目中包含应返还县财政的245万元配套资金，根据项目管理规定，虽然县财政拨了款，但不能使用，项目验收后要将县里的配套资金再返回县财政。之所以收回这些剩余资金是因为项目有县配套资金需要返回县财政，并不是因为公司与农业局具有什么关系才收回的，这些钱不管存在哪个公司都应该收回。 23．证人徐某（莘县农业局财务科会计）的证言、自书材料，证实其负责农业局农业服务中心办公楼建设账目和会计科内部的账目，建设资金的收入有1660万元，分别来自于莘州种业固定资产处置、财务科总账转来土地出让金、生物预警站处置、规划局返还小区配套资金等。其管理的服务中心建设账目所付建设工程款都是付给莘县和谐建筑工程有限公司的，没有付给过贾某，也没见过贾某出具的借条，其管理的服务中心建设账目预付能源热泵工程款是于2011年10月9日电汇至河北科莱冷暖工程有限公司133.5万元。 24．证人郝大来（和谐建筑公司经理）的证言，证实和谐建筑公司承建的是莘县农业局的办公楼和三个多层住宅楼，在中标后，当时的农业局局长王协力给其说过，钢筋、水泥、水电暖材料、塑钢门窗等由农业局负责，水电暖材料跟侯某联系，由侯某供料，给侯某打条。这部分料款计入工程总造价，但从合同应给和谐建筑公司的工程款中减去。 25．证人贾某（莘县和谐建筑工程有限公司项目部经理）的证言，证实其承揽了莘县农业局办公楼的建设工程，并向农业局办公楼供了部分钢材，因工地资金紧张，急需用钱买钢材，其找到王协力说工地急需钱买钢材，王协力说还不到给钱的时候，可暂借50万元。其先打了支款条，王协力不同意，说这钱是借给用的，得写借条，后又按其要求写了借条。王协力让联系郝某要钱，郝某通过银行转账给其打了50万元。王协力离任后，王某8与其核对办公楼建设已付工程款时没有这50万元。 26．证人冯某2（河北科莱冷暖空调设备有限公司项目部经理）的证言及自书材料，证实王协力离任后孙某1被拘留了，其找王协力要工程款，王协力让其打了支款条，支款条也没有写日期，王协力也没付钱。其后几天，有个女的给打电话，说如果有人问给王协力打条的事就说钱是某公司给的，公司名自己没记住。再后来听说王协力也出事了，就一直给他要钱。一直到2012年12月18日王协力才安排莘州种业公司姓杨的给其打了40万元，其给姓杨的打的条的收款时间提前到2012年4月13日，另证实在检察院调查其之前的2013年11月29日晚上，王协力专门打电话安排其对外要讲是农乐公司给其打的款。后在其与农业局对账时，发现农业局记录的已付工程款中没有这40万元，农业局不知道王协力给这40万元。 27．证人杨某（山东莘州种业有限公司会计）、史某（山东莘州种业有限公司经理）的证言，证实2012年4、5月份，莘州种业公司因资金紧张借了王协力40万元，大约2012年底，王协力通知让把40万元给冯某2，于是通过银行转账将40万元转给了冯某2，并根据王协力要求在收款条上把日期提前到了2012年4月13日。 28．证人周某、张某2（均为莘县农业局副局长）、马某2（莘县农业局工会主席）的证言，证实均不了解莘县农业局项目资金结余情况。在2010年棉办、农委合并后农业局一次开会，刘某1念了一份关于农乐公司书面的东西，好像没念完，王协力说让刘某1再整理下，以后再说，好像是说农业局与农乐公司分成之类的问题。农乐公司的性质、具体经营情况和农业局的关系均不是很清楚。王协力说农业局住宅楼建完统一核算后以成本价给职工，农业局不赚职工的钱，公共设施部分农业局多承担点，没说过农业局往楼的建设上补贴钱。 29．证人王某9、吴某2、王某10、王某11、孙某2、刘某3（均为革命老区沼气项目施工人员）的证言，证实在承揽农业局革命老区沼气项目中，只收到一次工程款，另外一次只打了收到条没有实际给工程款，取款凭证上的签字也不是他们签的。上述证人证言与郝某证言相印证，证实农乐公司通过革命老区沼气项目套取资金252.4万余元的事实。 30．被告人王协力供述和辩解，证实其想成立一个公司承建项目和卖配件、搞沼气服务，其找了6个人作为股东，由农业局拿240万元，几个人凑了60万元，其叔兄弟王某7交了20万元。法人代表是侯某。农乐公司成立后，沼气项目都是农乐公司中标。2009年算出利润后，每个人分了4万元，把个人的钱从农乐公司抽出来了。农委、棉办等单位合并到农业局后，一次开局长办公会上，其让刘某1把农乐公司的情况说一下。后来给检察院提供了一份把时间提前了的成立农乐公司的班子会议记录，时间是假的。农乐公司承揽项目挣的钱，一部分进入和谐开发公司，有一部分还项目配套资金，有一部分买水电暖材料供农业局的楼上了，其中200多万买了建材，50万元支付给建办公楼的贾某，40万元支付给了能源热泵的冯某2。农乐公司往农业局楼上供建材，由农乐公司和建筑公司先对账，最终由农业局再结算。 关于农乐公司的性质及被告人王协力就起诉书指控的挪用公款罪所提相关辩解，本院根据在案证据分析评判如下： 1．从形式上看，农乐公司是以孙某1等六人为股东的有限责任公司，系私营企业。其一，农乐公司工商登记材料证实农乐公司是由登记股东侯某、李某3、孙某1等六人共同出资成立的有限责任公司；公司的注册资本为500万元，每位股东都根据出资额占有相应比例。其二，证人孙某1、刘某1、李某3、侯某、王某6证言证实，2009年初经商议，王协力决定成立农乐公司，让各参与人出资入股，并说明出资多收益大，真实股东是王协力、刘某1、王某6、李某3、侯某、孙某1六人，每个人出资5万元至20万元不等，王协力、刘某1、王某6在注册登记时使用的是别人的名字。该事实表明，农乐公司成立，仅是上述股东六人的事，未经农业局领导班子研究。其三，证人魏某、王某8、杜某、陈某3、周某、张某2、马某2等农业局领导班子成员证实班子没有研究过农乐公司的成立问题，均不知道农乐公司的具体情况。第四，农业局现任局长宋某证言，书证王协力的离任审计报告、王协力与宋某交接主要事项表等证据，证实王协力与宋某交接时，并未将农乐公司成立、经营管理及财产、账目等情况做交接或做出具体说明。 据此，从股东决定成立公司、各自部分出资，公司成立未经农业局班子研究且其他班子成员不知情、王协力离任时不予交接等方面，能够表明成立农乐公司是六个股东个人的事情，无需也未经农业局班子研究和知情，农乐公司系六人的私营企业。 2．从实质上看，农乐公司是王协力等人利用职权谋取私利的工具。其一，从王协力等人起初成立公司的动机和目的看。关于农乐公司成立的背景，根据王协力供述及刘某1等证言可以认定为系2009年后如承揽国家农业补贴项目，需要具备相应资质和条件的公司进行投标。在此背景下，王协力开始筹划、运作农乐公司的成立，其作为党政领导干部明知根据相关规定不得参与经商办企业，这一点从其以别人名义出资入股及刘某1、王某6证言也可得到证明，但其仍决定成立以农业局工作人员为主要股东的有限责任公司，并明确向他们说明，谁出资多谁收益大，且自己带头多出资。李某3在入股5万元后又追加入股5万元也是为了追求多收益。由此可见，王协力等人违反相关规定成立农乐公司之初的动机和目的就是为了谋取私利。从公司成立的背景看，王协力筹划公司成立之初可能有为地方多争取国家补贴帮助当地农民的想法，但正如各地招商引资以发展地方经济而成立的公司一样，公司成立的背景不影响和决定其私有或国有性质，同时不为经营仅为承揽项目而成立符合条件公司的不纯动机不仅与国家规范农业扶持项目招投标的要求背道而驰，而且还可能使公司最终沦为损害国家、假公肥私的工具和手段。农乐公司其后的业务开展充分验证了这一点。其二，从公司的业务开展来看。农乐公司成立后先后承揽了国债沼气项目、改厕项目、革命老区沼气项目、现代农业项目和太阳能项目，王某6证实对沼气等项目的管理，农乐公司只走个形式，承揽项目后直接交由建筑队实施，农乐公司并没有实际的经营管理。在此情形下，农乐公司因系项目中标和承揽方而截留一定比例的费用；同时在施工中，因企业自筹资金不到位、财政配套资金需返还等原因，工程也无法按中标要求保质保量完成，这就势必影响了国家专项补贴资金的正当运用，如此情况之下农乐公司为获利仍截留项目资金，损害的只能是国家和当地群众利益；在革命老区沼气项目中，农乐公司更是在未实施项目工程的情况下直接套取国家资金252万余元，以帮助、扶持当地农民为名，损害国家利益。农乐公司在无正常经营管理却获得巨额利益的背后，是王协力等人对不当利益的分割和滥用。2009年农乐公司全年仅承揽国债沼气一个项目，获利120余万元。王协力等六股东以利润分配为由当年度分红39万元，退股金52万元，共计91万元；当然所谓的退股只是形式上的，仅是获取利益的一种手段而已，因为退股的内容根本没在农乐公司工商登记上有任何的体现，在王协力安排孙某1制作的2010年、2011年度分红表中，计算分红数额依旧依据的是各自在公司中的出资比例。其三，从农乐公司获利资金的分配、占有和使用看。农乐公司通过承揽项目共结余资金520余万元，王协力等股东以分红和退股的名义分掉91万元，借给（不是支给）施工队的贾某50万元，借给莘州种业公司40万元，购买公司经营所需建筑材料支出200余万元，于离任交接后返还给农业局96万元。上述情况，农乐公司分红和退股实现的是股东利益，借款给个人和私营企业更多的体现了王协力个人意志，购买建材用于公司经营获利的是公司和股东，将套取的项目资金用于公司经营进而投放在农业局办公楼和职工住宅楼建设上，则是对国有专项资金的挪用和滥用。故从农乐公司获利资金的分配、占有和使用看，主要体现了王协力的个人意志，谋取和实现的是农乐公司及其股东的利益。 据此，从王协力等人成立农乐公司之初的谋私之动机，业务发展中不当获利之行为，以及农乐公司对获利资金实际的分配、占有和使用情况，可以看出农乐公司从成立起实质上就是王协力等人谋取私利的工具。 3．关于被告人王协力对农乐公司性质的辩解及其对抗检察机关调查行为的分析。被告人王协力辩解农乐公司系农业局下属单位的理由主要有：成立公司主要是为实施项目需要；公司员工是农业局工作人员；公司的收入用到了农业局；农业局开会研究过农乐公司的问题；离任时对农乐公司事务已交接，交接时已将部分项目款转交。关于成立公司主要是为实施项目需要的理由，前述已分析，公司成立背景不影响公司的性质；同样公司员工是农业局工作人员的理由亦不能表明公司的性质；关于离任时对农乐公司事务已交接的理由，前述已论及，王协力离任时未就农乐公司作具体的交接。下面，重点分析其他两个可能影响公司性质的理由： 一是关于公司收入的分配和归属问题。一方面，除王协力外的农乐公司股东、本案证人刘某1等自案发后一直供认，当时开办公司时王协力明确告诉各股东，谁入股多谁收入多，没有说公司利润除股东分配外大部分留给农业局，2009年度分红的情况也印证了上述证言的真实性；反而案发后王协力召集除孙某1外的各股东订立攻守同盟，要求对外一定要说公司收入除留下点费用外全部归农业局。公司成立时未如是说，分红时没这样做，案发后却反复强调，只能表明关于农乐公司收入大部分要留给农业局的辩解的虚假性。另一方面，关于公司实际资金的去向和用途。以2012年6月孙某1被拘留为分界线，之前，一是分红和退股金共91万元；二是借给贾某50万元，对该50万元借款，贾某证得较为详细，说当时本写的是支款条，因支款就无需再还，而王协力不同意，刻意让打借款条，这就表明确实是借的钱；这与其证实的后来与王某8对账，发现已付工程款中没有这50万元相印证，证明了贾某向农乐公司借款50万元的事实持续存在，也据此否定了王协力关于向贾某支付工程款50万元的辩解的成立；三是用于公司经营需要购买建材支出约200万元，该部分支出属于公司的经营部分，购买的建材在成本基础上加价20％后销售至农业局办公楼和住宅楼建设上，负责楼房建设的王某8证言证实农业局职工住宅楼建设资金来源于职工集资，单位不注资；侯某证言证实，向农业局五栋住宅楼提供的建材数量和价款已与建筑公司对过账，没有最后结算。上述证人证实，农乐公司向农业局办公楼和住宅楼供应建材，是追求利润的经营销售行为，没有证据表明是注资，之所以没有最终结算仅是因案发不得已而已。据此，王协力所提公司替农业局注资购买建材供到办公楼和住宅楼建设上的辩解不成立。孙某1被拘留之后，一是支付给冯某2工程款40万元，2012年6月孙某1案发后不久，王协力安排冯某2打了一张支款40万元的条而迟迟不付款，直至到同年12月18日才由莘州种业公司转付，而付款日期却根据王协力要求提前到孙某1案发前的当年4月13日。但事实上，后来冯某2在与农业局对账时，发现农业局记录的已付工程款中没有这40万元，农业局不知道王协力付给的该40万元。期间，王协力还特意安排郝某给冯某2打电话，在冯某2已打条但尚未收到40万元工程款的情况下，要求冯某2在被问起时就说已收到农乐公司支付的农业局能源热泵工程款，其后王协力再次于2013年11月份检察院调查冯某2前给其打电话，让其做假证。对比孙某1案发前贾某要求支款时王协力不同意支只同意借，案发后却在不付款的情况下要求冯某2打支款条，并将支款日期提到案发前，还亲自或安排他人嘱咐要认可已收到农乐公司给的工程款，其中的变化充分表明，王协力企图通过上述行为制造农乐公司确已为农业局支付工程款的假象，进而以此为其辩解的农乐公司是农业局的公司作注脚。王协力在向冯某2支付40万元工程款过程中的所作所为，非但不能证明农乐公司是农业局的公司，反而表明了其急于掩饰事实真相的主观心态。二是离任交接后转到农业局的96万元，孙某1证实，王协力离任交接时安排了农业局项目资金的交接内容，现代农业项目及太阳能项目交接时尚未完工；宋某证实，王协力离任时未交接农乐公司情况，从农乐公司转到农业局项目办的96万元是项目的配套资金，之所以收回是因为需要返回县财政，并不是因为公司与农业局具有什么关系才收回的，这些钱不管存在哪个公司都应该收回。郝某证实，在孙某1案发前未向农业局转过项目资金，96万元是案发后转过去的。上述证据证实，王协力离任后向农业局转的96万元并非主动上交，而是因项目尚未完工及返还财政配套资金的需要。 据此，从公司成立时确立的利益分配原则及公司经营中资金的分配和占有、使用情况两方面，证实了成立农乐公司目的在于为六股东谋利，农乐公司经营中在孙某1案发前并未向农业局上交过资金，之后对于农乐公司资金的处理主要是为掩饰农乐公司系私人公司的真相，这些事实充分证明了农乐公司确系与农业局无隶属关系的私营企业。 二是关于农业局开会研究过农乐公司事宜的问题。证人魏某、王某8、杜某、陈某3等莘县农业局领导班子成员证言，均证实农业局班子没有研究过农乐公司的成立问题，不知道农乐公司和莘县农业局是什么关系、是怎么成立的，也不知道股东是谁。证人周某、张某2、马某2等班子成员证实在2010年棉办、农委合并后农业局一次开会时提到农乐公司，但对农乐公司的性质、具体经营情况和农业局的关系不清楚。证人刘某1、王某6、侯某、李某3证实，孙某1案发后，王协力召集其他股东安排应对检察院调查农乐公司账的事，要求把向农乐公司入股说成集资，分红说成利息，成立公司为项目实施需要，公司运作项目挣的大部分钱归农业局所有。王协力还安排将上述内容以局长办公会的名义补个会议纪要，让魏某签字。因成立农乐公司没有经过农业局的领导班子研究，当时没有会议纪要，也没有和农乐公司的协议，会议纪要和协议都是后来补的。刘某1另证实根据王协力安排在农业局班子会上念过一份关于农乐公司的材料，念完没念完记不清了，其后未形成正式材料。证人魏某证言证实了在检察院查莘县农业局账目后，王协力给其打电话说调查牵扯这份会议纪要让其签字的情况。上述事实表明，农乐公司的成立未经农业局班子会议研究，除农乐公司股东外的农业局班子成员均不知道农乐公司的具体情况，这也证明虽在班子会上提到过农乐公司，但未说明农乐公司股东、经营管理、资产等真实的情况。案发后王协力召集公司其他股东订立攻守同盟，伪造文件掩盖事实真相也印证了这一点。据此，虽在班子会上提到过农乐公司，但没有将农乐公司的真实情况作如实说明，不能据此认定农乐公司系农业局下属公司。 综上，农乐公司从注册登记等形式上以及成立后经营管理、资产分配等内容上，均应认定为系王协力等人成立并经营的私营企业。被告人王协力等人利用职务上的便利，挪用公款用于个人私营公司注册，进行营利活动，事实清楚，证据确实、充分。故被告人王协力及其辩护人所提农乐公司系农业局下属公司，将农业局款项用于下属公司注册验资不构成挪用公款罪的辩解理由和辩护意见不成立，本院不予采纳。 认定本案综合事实且已经庭审控辩双方举证、质证、辩论、核实，本院予以确认的证据有： 1．干部任免审批表、县直部分单位领导干部调整等级表、王协力同志情况说明、莘县农业局证明、莘县人大常委会任命文件，证实王协力自1998年9月至2012年4月任莘县农业局局长，属于国家机关工作人员。 2．王协力的户籍证明，证实王协力的基本身份情况。 3．王协力案发案经过，证实根据聊城市人民检察院2012年6月1日交办函及所附举报材料，莘县人民检察院于当日决定对王协力所涉犯罪线索进行初查，初查终结后，于2012年6月21日对其立案侦查。 本院认为，被告人王协力身为国家工作人员，利用职务上的便利，将单位土地和公款用于偿还个人公司债务，侵吞公共财物，其行为已构成贪污罪，且数额特别巨大；利用职务上的便利，伙同他人挪用公款归个人使用，进行营利活动，其行为已构成挪用公款罪，且情节严重。公诉机关指控被告人王协力犯贪污罪、挪用公款罪的罪名成立。被告人王协力一人犯数罪，应数罪并罚。在挪用公款犯罪中，被告人王协力起主要作用，系主犯。被告人王协力在诉讼过程中，与他人订立攻守同盟，指使他人做虚假证明，庭审中拒不认罪，对其依法从严惩处。据此，根据被告人王协力犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第三项、第三百八十四条、第二十五条、第二十六条第一款、第四十五条、第四十七条、第六十一条、第六十四条、第六十九条之规定，判决如下： 一、被告人王协力犯贪污罪，判处有期徒刑十四年，并处没收个人财产人民币五十万元；犯挪用公款罪，判处有期徒刑七年；决定执行有期徒刑十七年，并处没收个人财产人民币五十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人王协力所贪污的赃款人民币4636972元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨章杰 审判员刘振全 审判员户凤英 二〇一五年十一月二十六日 书记员茹博","writId":"01311959085a319a2dfe6c6403911e61f1a","writName":"王协力贪污罪、挪用公款罪一审刑事判决书"}
