{"ajId":"7f284fff-90ec-4e64-925e-ec0112bb67ed","ajName":"被告人周文斌非法持有毒品一案","ajjbqk":" 祁阳县人民检察院指控，2016年以来，被告人周文斌多次贩卖甲基苯丙胺（冰毒）及甲基苯丙胺片剂（俗称“麻古”）等毒品给吸毒人员冯某某、唐某某、余某、邓甲、陈甲等人，并收取毒资。 2016年3月14日晚19时许，被告人周文斌在祁阳县城浯溪路地段电力宾馆开了一间309房，当时与袁某在房间内吸食甲基苯丙胺片剂。期间，吸毒人员冯某某打电话给周文斌称需要购卖毒品甲基苯丙胺晶体及甲基苯丙胺片剂，被告人周文斌约冯某某到祁阳县城电力宾馆进行交易，冯某某来到电力宾馆后，被告人周文斌刚下到一楼时被祁阳县公安民警当场抓获，并从周文斌随身携带的棕色皮质腰包内查获疑似毒品甲基苯丙胺片剂的红色颗粒重13.95克和疑似甲基苯丙胺的白色晶体重6.06克。尔后，公安民警对被告人周文斌在祁阳县浯溪镇城北居委会徐家园的住宅进行搜查，在其住宅三楼客厅搜得疑似甲基苯丙胺的白色晶体8小包重4.43克，在其三楼的一间卧室内的红色吸尘器内搜出疑似毒品甲基苯丙胺片剂的红色颗粒重13.63克、疑似甲基苯丙胺的白色晶体重71.35克。（以上共计甲基苯丙胺晶体净重81.5克、甲基苯丙胺片剂净重27.7克）。经永州市公安司法中心检验：疑似甲基苯丙胺的白色晶体均检出甲基苯丙胺成分，疑似甲基苯丙胺片剂红色颗粒均检出甲基苯丙胺成分和咖啡因成分。 上述指控，该院提供了相关证据予以证明。该院以被告人周文斌的行为构成贩卖毒品罪。提请本院依法判处。 被告人周文斌辩解，自己不是贩毒人员，也没有贩卖毒品，其行为不构成贩卖毒品罪；公安民警在警车上发现棕色的包，不是从他身上搜出来的；公安民警从他家住宅搜出的毒品，无异议。 经审理查明，2016年3月14日晚19时许，被告人周文斌在祁阳县城浯溪路地段电力宾馆开了一间309房，当时与袁某在房间内吸食甲基苯丙胺片剂。期间，吸毒人员冯某某打电话给周文斌称需要购卖毒品甲基苯丙胺晶体及甲基苯丙胺片剂，冯某某来到电力宾馆后，被告人周文斌刚下到一楼时被祁阳县公安民警抓获。尔后，公安民警对被告人周文斌在祁阳县浯溪镇福安路295号的住宅进行搜查，在其住宅三楼客厅搜得疑似甲基苯丙胺的白色晶体8小包重4.43克，在其三楼的一间卧室内的吸尘器内搜出疑似毒品甲基苯丙胺片剂的红色颗粒重13.63克、疑似甲基苯丙胺的白色晶体重71.35克。经永州市公安司法中心检验：疑似甲基苯丙胺的白色晶体均检出甲基苯丙胺成分，疑似甲基苯丙胺片剂红色颗粒均检出甲基苯丙胺成分和咖啡因成分。 上述事实，有公诉机关向本庭提供下列证据予以证明： （1）受案登记表、立案决定书，证明公安机关立案侦查的事实。 （2）抓获经过，证明被告周文斌被抓获的经过情况。 （3）户籍证明，证明被告人周文斌的出生年月日，且具有完全刑事责任能力。 （4）扣押决定书、扣押物品清单，证明公安机关从被告人周文斌住宅三楼的一卧室内的吸尘器内，搜查出疑似物白色晶体净重71.35克、疑似物红色颗粒净重13.63克；从被告人周文斌住宅三楼客厅查获用封口塑料袋包装的毒品疑似物白色晶体净重4.43克。 （5）通话清单，证明被告人周文斌的通话记录情况。 （6）现场勘验笔录、现场照片、现场方位图，证明被告人周文斌住宅位于祁阳县浯溪镇福安路295号的现场地理位置及现场概貌， （7）辨认笔录，证明经袁某照片辨认出被告人周文斌于2016年3月14日14时许在祁阳县电力宾馆309房提供毒品给她吸食的男子。 （8）现场称量记录及照片，证明经现场称量，查获周文斌住宅三楼一间卧室内的吸尘器内白色晶体净重71.35克、红色颗粒净重13.63克；查获周文斌住宅三楼客厅内白色晶体净重4.43克及周文斌对从其住宅搜出毒品称重进行了指认。 （9）湖南省毒品收缴专用收据，证明公安机关收缴被告人周文斌住处的冰毒和麻古净重。 （10）搜查证、搜查笔录，证明公安机关依法对被告人周文斌的住宅进行了搜查。 （11）永州市公安司法鉴定中心作出的永公物鉴（理化）字［2016］147号物证检验报告，证明经永州市公安局鉴定，从被告人周文斌三楼卧室内缴获的红色颗粒中均检出甲基苯丙胺成分和咖啡因成分；从被告人周文斌三楼卧室内及三楼客厅内缴获的白色晶体中均检出甲基苯丙胺成分； （12）尿液检测提取笔录、现场检测报告书，证明经尿液检测，周文斌、袁某的尿液检测结果呈阳性。 （13）祁阳县公安局行政处罚决定书、责令社区戒毒决定书，证明公安机关于2016年3月15日决定对被告人周文斌行政拘留十二日及强制隔离戒毒二年；对吸毒人员袁某行政拘留十日及强制隔离戒毒三年。 （14）证人冯某某的证言，证明2016年3月14日晚他找周文斌买点毒品时，被公安机关抓获了，他与周文斌被带到祁阳县公安局刑侦大队。 证人袁某的证言，证明2016年3月14日晚，她到周哥在电力宾馆开的309房玩，一进房间周哥从其上衣口袋里拿出一袋冰毒与10多粒麻古放在桌子上，要她自己吸食，她一个人吸食了两粒麻古和少许的冰毒，吸完后她在玩手机，到晚20时左右，周哥接了一个电话便离开了房间，没一会儿公安机关便将周哥带到宾馆，并进行了搜查。她不知道对方的名字，平时叫他周哥，电话号码是18274937092。 证人郑某某的证言，证明她以前只知道她爱人周文斌吸毒，她与周文斌手机联系，只知道周文斌一个手机号码18274937092，这个号码用了很久了。公安机关到她家搜查是合法的，从她家搜出来的毒品，她以前不知道，现在发现有点惊讶。 证人邓某某的证言，证明2016年3月14日晚19时许，公安机关在他的电力宾馆抓了一个人，此人叫周文斌，于2016年3月13日来开房的，周文斌每次来都指定开在309号房间，是周文斌自己来开的，当晚19时许，他陪客人到三楼去看房间，在下楼梯时碰到周文斌刚下楼，过了几分钟听见楼下有人在吵闹，看见有两个公安人员将周文斌压倒在地上，周文斌在地上大声喊叫和挣扎，后被公安机关控制住了。他就带公安机关的人到309房，房间内有一个二十多岁的女子在房间，桌子上有吸毒工具。 （15）被告人周文斌的供述与辩解，被告人周文斌在公安机关及庭审中对公安机关在其家搜出来的毒品的事实供认不讳。 上述证据之间相互印证，形成了完整的证据锁链，经庭审质证，查证属实。全案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人周文斌明知甲基苯丙胺和甲基苯丙胺片剂是毒品而非法持有甲基苯丙胺数量共计89.41克，数量大，其行为已触犯了《中华人民共和国刑法》第三百四十八条的规定，已构成了非法持有毒品罪。公诉机关指控被告人周文斌犯贩卖毒品罪的证据未达到确实充分，其一、被告人周文斌与吸毒人员冯某某之间是否进行毒品交易，公安机关未当场抓获；其二、公安机关在抓获被告人周文斌及吸毒人员冯某某后，在警车座位上发现一棕色腰包，包内有毒品，仅有吸毒人员冯某某的证言证明系被告人周文斌随身携带的，没有其它证据佐证，不能认定该棕色的包系被告人周文斌随身携带的；其三、公诉机关提供吸毒人员冯某某、唐某某等证人证言、辨认笔录不能认定被告人周文斌系贩毒人员。因此不能认定周文斌行为构成贩卖毒品罪。从周文斌住宅搜出的麻古和冰毒，应当认定为非法持有。被告人周文斌归案后如实供述非法持有毒品的犯罪事实，可以对其从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第五十二条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人周文斌犯非法持有毒品罪，判处有期徒刑八年，并处罚金人民币二万元（已缴纳）。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月15日起至2024年3月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"湖南省祁阳县人民法院 刑事判决书 （2016）湘1121刑初392号 公诉机关湖南省祁阳县人民检察院。 被告人周文斌，男，47岁，祁阳县人，住湖南省祁阳县。2016年3月15日因涉嫌贩卖毒品罪被祁阳县公安局刑事拘留，同年4月20日经祁阳县人民检察院批准逮捕，同日由祁阳县公安局执行逮捕。现押于祁阳县看守所。 祁阳县人民检察院以祁检公诉刑诉［2016］371号起诉书，指控被告人周文斌犯贩卖毒品罪，于2016年9月20日向本院提起公诉，本院于同日立案，依法组成由审判员陈雄英担任审判长，与人民陪审员李群箭、高娥秀参加评议的合议庭，代理书记员郑峰担任庭审记录，于2016年10月27日在本院第五审判庭公开开庭进行审理。祁阳县人民检察院指派检察员邓志玲出庭支持公诉，被告人周文斌到庭参加诉讼。本案现已审理终结。 祁阳县人民检察院指控，2016年以来，被告人周文斌多次贩卖甲基苯丙胺（冰毒）及甲基苯丙胺片剂（俗称“麻古”）等毒品给吸毒人员冯某某、唐某某、余某、邓甲、陈甲等人，并收取毒资。 2016年3月14日晚19时许，被告人周文斌在祁阳县城浯溪路地段电力宾馆开了一间309房，当时与袁某在房间内吸食甲基苯丙胺片剂。期间，吸毒人员冯某某打电话给周文斌称需要购卖毒品甲基苯丙胺晶体及甲基苯丙胺片剂，被告人周文斌约冯某某到祁阳县城电力宾馆进行交易，冯某某来到电力宾馆后，被告人周文斌刚下到一楼时被祁阳县公安民警当场抓获，并从周文斌随身携带的棕色皮质腰包内查获疑似毒品甲基苯丙胺片剂的红色颗粒重13.95克和疑似甲基苯丙胺的白色晶体重6.06克。尔后，公安民警对被告人周文斌在祁阳县浯溪镇城北居委会徐家园的住宅进行搜查，在其住宅三楼客厅搜得疑似甲基苯丙胺的白色晶体8小包重4.43克，在其三楼的一间卧室内的红色吸尘器内搜出疑似毒品甲基苯丙胺片剂的红色颗粒重13.63克、疑似甲基苯丙胺的白色晶体重71.35克。（以上共计甲基苯丙胺晶体净重81.5克、甲基苯丙胺片剂净重27.7克）。经永州市公安司法中心检验：疑似甲基苯丙胺的白色晶体均检出甲基苯丙胺成分，疑似甲基苯丙胺片剂红色颗粒均检出甲基苯丙胺成分和咖啡因成分。 上述指控，该院提供了相关证据予以证明。该院以被告人周文斌的行为构成贩卖毒品罪。提请本院依法判处。 被告人周文斌辩解，自己不是贩毒人员，也没有贩卖毒品，其行为不构成贩卖毒品罪；公安民警在警车上发现棕色的包，不是从他身上搜出来的；公安民警从他家住宅搜出的毒品，无异议。 经审理查明，2016年3月14日晚19时许，被告人周文斌在祁阳县城浯溪路地段电力宾馆开了一间309房，当时与袁某在房间内吸食甲基苯丙胺片剂。期间，吸毒人员冯某某打电话给周文斌称需要购卖毒品甲基苯丙胺晶体及甲基苯丙胺片剂，冯某某来到电力宾馆后，被告人周文斌刚下到一楼时被祁阳县公安民警抓获。尔后，公安民警对被告人周文斌在祁阳县浯溪镇福安路295号的住宅进行搜查，在其住宅三楼客厅搜得疑似甲基苯丙胺的白色晶体8小包重4.43克，在其三楼的一间卧室内的吸尘器内搜出疑似毒品甲基苯丙胺片剂的红色颗粒重13.63克、疑似甲基苯丙胺的白色晶体重71.35克。经永州市公安司法中心检验：疑似甲基苯丙胺的白色晶体均检出甲基苯丙胺成分，疑似甲基苯丙胺片剂红色颗粒均检出甲基苯丙胺成分和咖啡因成分。 上述事实，有公诉机关向本庭提供下列证据予以证明： （1）受案登记表、立案决定书，证明公安机关立案侦查的事实。 （2）抓获经过，证明被告周文斌被抓获的经过情况。 （3）户籍证明，证明被告人周文斌的出生年月日，且具有完全刑事责任能力。 （4）扣押决定书、扣押物品清单，证明公安机关从被告人周文斌住宅三楼的一卧室内的吸尘器内，搜查出疑似物白色晶体净重71.35克、疑似物红色颗粒净重13.63克；从被告人周文斌住宅三楼客厅查获用封口塑料袋包装的毒品疑似物白色晶体净重4.43克。 （5）通话清单，证明被告人周文斌的通话记录情况。 （6）现场勘验笔录、现场照片、现场方位图，证明被告人周文斌住宅位于祁阳县浯溪镇福安路295号的现场地理位置及现场概貌， （7）辨认笔录，证明经袁某照片辨认出被告人周文斌于2016年3月14日14时许在祁阳县电力宾馆309房提供毒品给她吸食的男子。 （8）现场称量记录及照片，证明经现场称量，查获周文斌住宅三楼一间卧室内的吸尘器内白色晶体净重71.35克、红色颗粒净重13.63克；查获周文斌住宅三楼客厅内白色晶体净重4.43克及周文斌对从其住宅搜出毒品称重进行了指认。 （9）湖南省毒品收缴专用收据，证明公安机关收缴被告人周文斌住处的冰毒和麻古净重。 （10）搜查证、搜查笔录，证明公安机关依法对被告人周文斌的住宅进行了搜查。 （11）永州市公安司法鉴定中心作出的永公物鉴（理化）字［2016］147号物证检验报告，证明经永州市公安局鉴定，从被告人周文斌三楼卧室内缴获的红色颗粒中均检出甲基苯丙胺成分和咖啡因成分；从被告人周文斌三楼卧室内及三楼客厅内缴获的白色晶体中均检出甲基苯丙胺成分； （12）尿液检测提取笔录、现场检测报告书，证明经尿液检测，周文斌、袁某的尿液检测结果呈阳性。 （13）祁阳县公安局行政处罚决定书、责令社区戒毒决定书，证明公安机关于2016年3月15日决定对被告人周文斌行政拘留十二日及强制隔离戒毒二年；对吸毒人员袁某行政拘留十日及强制隔离戒毒三年。 （14）证人冯某某的证言，证明2016年3月14日晚他找周文斌买点毒品时，被公安机关抓获了，他与周文斌被带到祁阳县公安局刑侦大队。 证人袁某的证言，证明2016年3月14日晚，她到周哥在电力宾馆开的309房玩，一进房间周哥从其上衣口袋里拿出一袋冰毒与10多粒麻古放在桌子上，要她自己吸食，她一个人吸食了两粒麻古和少许的冰毒，吸完后她在玩手机，到晚20时左右，周哥接了一个电话便离开了房间，没一会儿公安机关便将周哥带到宾馆，并进行了搜查。她不知道对方的名字，平时叫他周哥，电话号码是18274937092。 证人郑某某的证言，证明她以前只知道她爱人周文斌吸毒，她与周文斌手机联系，只知道周文斌一个手机号码18274937092，这个号码用了很久了。公安机关到她家搜查是合法的，从她家搜出来的毒品，她以前不知道，现在发现有点惊讶。 证人邓某某的证言，证明2016年3月14日晚19时许，公安机关在他的电力宾馆抓了一个人，此人叫周文斌，于2016年3月13日来开房的，周文斌每次来都指定开在309号房间，是周文斌自己来开的，当晚19时许，他陪客人到三楼去看房间，在下楼梯时碰到周文斌刚下楼，过了几分钟听见楼下有人在吵闹，看见有两个公安人员将周文斌压倒在地上，周文斌在地上大声喊叫和挣扎，后被公安机关控制住了。他就带公安机关的人到309房，房间内有一个二十多岁的女子在房间，桌子上有吸毒工具。 （15）被告人周文斌的供述与辩解，被告人周文斌在公安机关及庭审中对公安机关在其家搜出来的毒品的事实供认不讳。 上述证据之间相互印证，形成了完整的证据锁链，经庭审质证，查证属实。全案事实清楚，证据确实充分，足以认定。 本院认为，被告人周文斌明知甲基苯丙胺和甲基苯丙胺片剂是毒品而非法持有甲基苯丙胺数量共计89.41克，数量大，其行为已触犯了《中华人民共和国刑法》第三百四十八条的规定，已构成了非法持有毒品罪。公诉机关指控被告人周文斌犯贩卖毒品罪的证据未达到确实充分，其一、被告人周文斌与吸毒人员冯某某之间是否进行毒品交易，公安机关未当场抓获；其二、公安机关在抓获被告人周文斌及吸毒人员冯某某后，在警车座位上发现一棕色腰包，包内有毒品，仅有吸毒人员冯某某的证言证明系被告人周文斌随身携带的，没有其它证据佐证，不能认定该棕色的包系被告人周文斌随身携带的；其三、公诉机关提供吸毒人员冯某某、唐某某等证人证言、辨认笔录不能认定被告人周文斌系贩毒人员。因此不能认定周文斌行为构成贩卖毒品罪。从周文斌住宅搜出的麻古和冰毒，应当认定为非法持有。被告人周文斌归案后如实供述非法持有毒品的犯罪事实，可以对其从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第五十二条、第六十七条第三款的规定，判决如下： 被告人周文斌犯非法持有毒品罪，判处有期徒刑八年，并处罚金人民币二万元（已缴纳）。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月15日起至2024年3月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长陈雄英 人民陪审员李群箭 人民陪审员高娥秀 二〇一六年十一月十八日 代理书记员郑峰","writId":"06527c490f7bc4d356a3ffc161bbc343c4f","writName":"被告人周文斌非法持有毒品一审刑事判决书"}
