{"ajId":"f03f0889-2cd5-4403-882d-009ddc0352ec","ajName":"730赵大明、张黎良开设赌场罪一案","ajjbqk":" 经审理查明，2019年3月10日下午，被告人赵大明、张黎良以营利为目的，在宜兴市宜城街道板桥新村1-71号租房内利用共同出资购买的“鹰击长空”游戏机1台（具有8个独立操作机位）组织赌博活动，非法获利人民币12600元。经鉴定，该“鹰击长空”游戏机具有赌博功能。 当日晚，被告人赵大明、张黎良被抓获，归案后均如实供述了上述事实；“鹰击长空”游戏机被收缴。 案发后，被告人赵大明、张黎良各退出违法所得人民币6300元。 上述事实，被告人赵大明、张黎良在庭审中均未提出异议，并有证人周月秋、武模秀、陆锋、蒋冬平等人的证言笔录，相关的辨认笔录，宜兴市公安局制作的现场检查笔录、证据保全决定书、证据保全清单、收缴物品清单，宜兴市公安局出具的具有赌博功能的电子游戏设备认定书，相关参赌人员的行政处罚决定书，江苏省行政事业单位资金往来结算票据，本案侦查人员出具的刑事案件侦破经过材料等证据证实，足以认定。 公诉机关认为，被告人赵大明、张黎良的行为均应当以开设赌场罪追究刑事责任，鉴于两被告人到案后均能如实供述自己的犯罪事实，且认罪认罚，建议对其均判处一年以下有期徒刑或者拘役，并处罚金。 被告人赵大明、张黎良对公诉机关指控的事实和量刑建议均无异议，且认罪认罚。 被告人赵大明的辩护人的辩护意见是：被告人赵大明无前科劣迹，一贯表现良好；归案后如实供述自己的犯罪事实，且认罪认罚，积极退赃，建议对其从轻处罚。 被告人张黎良的辩护人的辩护意见是：被告人张黎良系初犯；归案后如实供述自己的犯罪事实，且认罪认罚，积极退赃，建议对其从轻处罚。 ","cpfxgc":"本院认为，被告人赵大明、张黎良共同以营利为目的为他人提供赌博场所和工具，开设赌场，非法获利人民币12600元，其行为均已构成开设赌场罪，且属于共同犯罪，均应予惩处。两被告人到案后均能如实供述自己的犯罪事实，且认罪认罚，均可从轻处罚。审理中，两被告人均能积极退赃，可从轻处罚。公诉机关指控罪名成立，量刑建议适当，本院予以采纳。对两被告人的辩护人提出的与上述意见相同的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第六十七条第三款，第六十四条，《中华人民共和国刑事诉讼法》第十五条的规定，判决如下：","pjjg":" 一、被告人赵大明犯开设赌场罪，判处有期徒刑六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月7日起至2020年1月7日止），并处罚金人民币一万五千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 二、被告人张黎良犯开设赌场罪，判处有期徒刑六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月7日起至2020年1月7日止），并处罚金人民币一万五千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 三、扣押在案的违法所得人民币12600元，予以没收，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省宜兴市人民法院 刑事判决书 （2019）苏0282刑初730号 公诉机关宜兴市人民检察院。 被告人赵大明，男，1984年11月9日生，汉族，江苏省滨海县人，初中文化，打工，住宜兴市，户籍地江苏省滨海县。因本案于2019年3月10日被抓获，3月11日被刑事拘留，4月8日被宜兴市公安局取保候审，同年8月5日被本院决定逮捕，8月7日被宜兴市公安局执行逮捕。现羁押于宜兴市看守所。 辩护人蒋亚斌，江苏国山律师事务所律师。 被告人张黎良，男，1984年11月15日生，汉族，大专文化，无业，住宜兴市，户籍地宜兴市。因本案于2019年3月10日被抓获，3月11日被刑事拘留，4月8日被宜兴市公安局取保候审，同年8月5日被本院决定逮捕，8月7日被宜兴市公安局执行逮捕。现羁押于宜兴市看守所。 辩护人蒋曙光，宜兴市法律援助中心律师。 宜兴市人民检察院以宜检刑诉（2019）181号起诉书指控被告人赵大明、张黎良犯开设赌场罪，于2019年7月1日以简易程序向本院提起公诉。本院受理后，认为本案案情复杂，不宜适用简易程序审理，于2019年7月19日变更为普通程序审理，并依法组成合议庭，于2019年8月7日公开开庭审理了本案。宜兴市人民检察院指派检察员蒋海国出庭支持公诉，被告人赵大明及其辩护人蒋亚斌、被告人张黎良及其辩护人蒋曙光到庭参加诉讼。现已审理终结。 经审理查明，2019年3月10日下午，被告人赵大明、张黎良以营利为目的，在宜兴市宜城街道板桥新村1-71号租房内利用共同出资购买的“鹰击长空”游戏机1台（具有8个独立操作机位）组织赌博活动，非法获利人民币12600元。经鉴定，该“鹰击长空”游戏机具有赌博功能。 当日晚，被告人赵大明、张黎良被抓获，归案后均如实供述了上述事实；“鹰击长空”游戏机被收缴。 案发后，被告人赵大明、张黎良各退出违法所得人民币6300元。 上述事实，被告人赵大明、张黎良在庭审中均未提出异议，并有证人周月秋、武模秀、陆锋、蒋冬平等人的证言笔录，相关的辨认笔录，宜兴市公安局制作的现场检查笔录、证据保全决定书、证据保全清单、收缴物品清单，宜兴市公安局出具的具有赌博功能的电子游戏设备认定书，相关参赌人员的行政处罚决定书，江苏省行政事业单位资金往来结算票据，本案侦查人员出具的刑事案件侦破经过材料等证据证实，足以认定。 公诉机关认为，被告人赵大明、张黎良的行为均应当以开设赌场罪追究刑事责任，鉴于两被告人到案后均能如实供述自己的犯罪事实，且认罪认罚，建议对其均判处一年以下有期徒刑或者拘役，并处罚金。 被告人赵大明、张黎良对公诉机关指控的事实和量刑建议均无异议，且认罪认罚。 被告人赵大明的辩护人的辩护意见是：被告人赵大明无前科劣迹，一贯表现良好；归案后如实供述自己的犯罪事实，且认罪认罚，积极退赃，建议对其从轻处罚。 被告人张黎良的辩护人的辩护意见是：被告人张黎良系初犯；归案后如实供述自己的犯罪事实，且认罪认罚，积极退赃，建议对其从轻处罚。 本院认为，被告人赵大明、张黎良共同以营利为目的为他人提供赌博场所和工具，开设赌场，非法获利人民币12600元，其行为均已构成开设赌场罪，且属于共同犯罪，均应予惩处。两被告人到案后均能如实供述自己的犯罪事实，且认罪认罚，均可从轻处罚。审理中，两被告人均能积极退赃，可从轻处罚。公诉机关指控罪名成立，量刑建议适当，本院予以采纳。对两被告人的辩护人提出的与上述意见相同的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第六十七条第三款，第六十四条，《中华人民共和国刑事诉讼法》第十五条的规定，判决如下： 一、被告人赵大明犯开设赌场罪，判处有期徒刑六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月7日起至2020年1月7日止），并处罚金人民币一万五千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 二、被告人张黎良犯开设赌场罪，判处有期徒刑六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月7日起至2020年1月7日止），并处罚金人民币一万五千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 三、扣押在案的违法所得人民币12600元，予以没收，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王兴鹤 审判员王爱芳 人民陪审员唐建平 二〇一九年八月七日 书记员倪臻 本案援引法律条款 《中华人民共和国刑法》： 第三百零三条第二款开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重，处三年以上十年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》： 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"0273af19cd2b1463e514ff224bdc27f7c9e","writName":"730赵大明、张黎良开设赌场罪一审刑事判决书"}
