{"ajId":"fbdabf61-ff15-4558-a9c3-c38cddac69b5","ajName":"黄吉港职务侵占;单位行贿;行贿一案","ajjbqk":" 原判认定： 一、职务侵占事实 2010年7月，时任阳某公司总经理的被告人黄吉港，利用其受阳某公司委派，与广西航务工程处洽谈参与阳某高速公路路基工程投标事宜的职务便利，向航务工程处提出除按双方《工程合作协议》的补充协议约定中标合同总价款的11％下浮款返还给阳某公司之外，另外还需要再下浮10％返还给阳某公司，并要求这口头约定的10％下浮款航务工程处以现金方式支付。航务工程处同意黄吉港提出的条件后，2010年10月至2013年2月期间，当黄吉港向航务工程处提出需要现金时，航务工程处处长何某、副处长张大伟授意上述几个标段的工程承包商何名活、罗某、孙某和材料供应商裴某等人，以借支工程款、材料预付款的形式，从航务工程处阳某高速公路项目经理部提取工程下浮款共计3900万元，全部以现金的方式分批交给被告人黄吉港。其中，原广西壮族自治区发展和改革委员会副主任廖某从被告人黄吉港处得款1200万元，阳某公司副董事长杨某从黄吉港处得款600万元，剩余的2100万元中，黄吉港将其中罗某交给的200万元占为己有，并借给了南宁市汇银小额贷款股份有限公司，其余款项去向不明。 二、单位行贿事实 2010年4月26日，马来西亚MTD公司及其子公司香港MTD高速公路投资有限公司（MDTExpresswayInvestmentLimited）合资成立广西阳某高速公路有限公司（以下简称阳某公司），负责阳某高速公路的投资、建设、经营和养护管理。阳某公司在不具备项目资本金的情况下，将从施工单位收取的履约保证金、动员预付款、工程下浮款等款项充当项目资本金，套取银行相应贷款运作阳某高速公路项目。2010年至2013年期间，为使阳某公司在阳某高速公路项目在国家相关部委及广西相关部门办理审批手续、协调征地拆迁事宜、增加广西荔浦县马岭互通和阳朔县乐响互通立交项目、取消阳某公路金秀二级公路连接线等事项上，得到时任广西区发展和改革委员会副主任廖某的关照和帮助，阳某公司全权负责人杨某与时任公司总经理的被告人黄吉港商议，从广西区航务工程处返回的下浮资金中拿出部分作为感谢费送给廖某，之后由被告人黄吉港多次送予廖某贿赂款共计990万元。 三、行贿事实 2010年初，被告人黄吉港请求廖某向某公司副董事长杨某提出将阳某高速公路的监理工程交给黄吉港承揽。在廖某的关照下，杨某同意由被告人黄吉港负责阳某高速公路监理工程的邀请招标事宜，并决定中标单位。2010年9月，在被告人黄吉港的运作下，黎瑞洪以桂中公司的名义中标阳某高速公路监理工程。2013年5月的一天，被告人黄吉港为了感谢廖某，通过文某将50万元送予廖某。 原判认定上述事实的证据有相关书证，证人证言，鉴定意见，被告人黄吉港的供述和辩解等。 原审法院认为，被告人黄吉港身为阳某公司主管人员，为阳某公司谋取不正当利益，向国家工作人员行贿990万元，情节严重，其行为已构成单位行贿罪；被告人黄吉港为了谋取个人不正当利益，给予国家工作人员财物50万元，其行为已构成行贿罪；被告人黄吉港身为公司工作人员，利用职务上的便利，将本单位资金200万元非法占为己有，数额巨大，其行为已构成职务侵占罪。被告人黄吉港一人犯数罪，应当数罪并罚。被告人黄吉港犯单位行贿罪和行贿罪的罪行发生在《中华人民共和国刑法修正案（九）》实施之前，根据从旧兼从轻的原则，对被告人的量刑应当适用该修正案实施前的刑法。依照1997年修订的《中华人民共和国刑法》第三百九十三条，第三百八十九条第一款，第三百九十条第一款，《中华人民共和国刑法》第二百七十一条第一款，第六十九条、第五十九条，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第七条，第八条、第十一条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百八十三条之规定，作出如下判决：一、被告人黄吉港犯单位行贿罪，判处有期徒刑三年；犯行贿罪，判处有期徒刑二年；犯职务侵占罪，判处有期徒刑五年五个月，并处没收个人财产五十万元；决定执行有期徒刑九年，并处没收个人财产人民币五十万元。二、责令被告人黄吉港将违法所得二百万元人民币退赔广西阳某高速公路有限公司。 黄吉港上诉称：1、关于职务侵占部分，其是执行总经理，负责监管工程，不管理财务，所有钱款都是按杨某要求操作，提取数额依照杨某的指示，并交给了杨某；廖凯作为阳某公司财务部部长，也要经过廖凯签字，其不可能独自占有该笔钱款，也没有权力控制该笔钱款；200万元是其向罗某借款来投资，其有能力归还，既不会占有也不会挪用该笔钱款，不构成犯罪；2、关于单位行贿，其没有参与商量策划，只是起传递作用，不是主要责任人，没有因此获得任何利益，其行为不构成单位行贿罪；3、关于行贿，该笔钱款是付给邹某的购房款，不构成行贿。请求二审法院公正判决。 辩护人提出：1、一审认定黄吉港侵占200万元的证据不足。罗某的证言称送400万元到汇银公司给黄吉港，但是汇银公司只收到了200万元，说明罗某证言是虚假的；结合庭审出示的证据，阳某公司对下浮资金的走向是明知的，并且掌控支配，黄吉港不可能隐瞒阳某公司独自侵占该笔钱款；鉴定意见采用的鉴定材料不客观，得出的结论不能作为定案依据；黄吉港不存在侵占或挪用的行为，也没有收取罗某贿赂的情形，该笔200万元不构成犯罪。2、黄吉港在单位行贿中受杨某的指使，起到次要和辅助作用，杨某及阳某公司均未受到指控，对其以主犯量刑明显不公。3、行贿的50万元，是廖某妻子文某以卖房价格过低为由向黄吉港索要，属被动行贿，不应构成犯罪。综上，本案证据上不能排除合理怀疑，按疑罪从无原则，行贿罪、职务侵占罪不成立；请求对单位行贿罪给予黄吉港减轻处罚。 另一辩护人提出：1、罗某证言违背常理，与在案证据冲突，不应采信，其交到汇银公司的钱款不能认定是来自航务处的下浮款，即便这200万元构成犯罪，黄吉港的行为也只是挪用资金，而非职务侵占或受贿。2、单位行贿罪遗漏被告单位阳某公司，黄吉港不承担该罪的主要责任。3、在行贿罪中，监理工程2010年4月就已经确定中标，8月份签好合同，黄吉港已无法谋取不正当利益，该笔钱款应属于购房款，其行为不构成行贿罪。4、黄吉港2014年1月22日、23日的讯问笔录是威逼利诱下作出，属非法证据，应予排除。综上，请求二审法院对黄吉港犯单位行贿罪减轻处罚，改判职务侵占罪为挪用资金罪，并给予其从轻处罚。 南宁市人民检察院出庭意见认为：1、对于单位行贿罪，阳某公司任职通知书等书证证实，黄吉港是该公司总经理，是阳某高速项目的直接管理人员，其根据公司安排为该项目谋取不正当利益而行贿，应当对单位行贿负责，至于杨某是否被追究刑事责任不影响本案定性；2、对于行贿罪，黄吉港提出是被索贿，仅是其一人辩解，缺乏其他证据支持，且证人文某、邹某、廖某的证言均证实黄吉港借助廖某取得了阳某公司监理工程，为此送给廖某钱款，该部分事实的证据确实充分；3、结合以上分析，黄吉港具备主体上的职务便利，有借支款单据等书证及相关证人共同证实黄吉港未向杨某汇报或得到公司授权而占有200万元下浮款，一审认定黄吉港构成职务侵占罪正确。综上，建议二审法院驳回上诉，维持原判。 经二审审理查明的事实与原判一致，原判认定本案事实的证据经庭审举证、质证，证据来源合法，内容真实、客观并具有关联性，本院予以确认。 对于黄吉港二审提交的会议记录等证据，与本案犯罪事实缺乏关联性，本院不予采信。 关于辩护人提出黄吉港于2014年1月22日、23日所作讯问笔录属非法证据的意见，经查，辩护人没有提供非法证据的具体线索或材料，而这两份讯问笔录均系在看守所内作出，缺乏证据反映侦查机关有非法取证的规定情形，故对辩护人提出非法证据的该项意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人黄吉港身为广西阳某高速公路有限公司主管人员，利用职务上的便利，收受工程承包方给予的财物人民币200万元，数额巨大，在合同签订、履行过程中为对方谋取利益，其行为已构成非国家工作人员受贿罪；黄吉港为广西阳某高速公路有限公司谋取不正当利益，向国家工作人员行贿990万元，情节严重，其行为已构成单位行贿罪；黄吉港为谋取个人不正当利益，给予国家工作人员财物50万元，其行为已构成行贿罪。原判认定黄吉港收取200万元的事实构成职务侵占罪，定性不当，本院予以纠正。黄吉港一人犯数罪，应当数罪并罚。关于黄吉港及辩护人提出收取200万元的事实不构成犯罪的上诉理由及辩护意见，经查，在案证据证实，黄吉港利用阳某公司总经理的职务便利，在与工程承包方广西区航务处签订、履行承包合同的过程中，在合同约定之外私自收受承包方给予的现金200万元，其行为当以非国家工作人员受贿罪论处，对于黄吉港及辩护人提出的该项意见，本院不予采纳。至于黄吉港及辩护人的其他意见，相同观点在一审阶段已经提出，原判予以充分正确的评判，二审不再赘述。南宁市人民检察院关于单位行贿罪、行贿罪部分的出庭意见正确，本院予以采纳。依照1997年修订的《中华人民共和国刑法》第三百九十三条，第三百八十九条第一款，第三百九十条第一款，《中华人民共和国刑法》第一百六十三条第一款、第六十九条、第五十九条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第七条、第十一条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百八十三条之规定，判决如下：","pjjg":" 一、撤销南宁市江南区人民法院（2017）桂0105刑初432号刑事判决； 二、上诉人（原审被告人）黄吉港犯非国家工作人员受贿罪，判处有期徒刑五年五个月，并处没收财产人民币五十万元；犯单位行贿罪，判处有期徒刑三年；犯行贿罪，判处有期徒刑二年；决定执行有期徒刑九年，并处没收财产人民币五十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年6月13日起至2022年6月12日止。） 三、继续追缴黄吉港尚未退出的赃款人民币200万元，上缴国库。 本判决为终审判决。","qw":"广西壮族自治区南宁市中级人民法院 刑事判决书 （2018）桂01刑终464号 原公诉机关广西壮族自治区南宁市江南区人民检察院。 上诉人（原审被告人）黄吉港，男，1968年6月17日出生，壮族，研究生学历，广西阳鹿高速公路有限公司原总经理，户籍地南宁市青秀区，住南宁市青秀区。2013年6月13日因涉嫌犯单位行贿罪被传唤，次日被刑事拘留，同年6月28日被逮捕。现羁押于隆安县看守所。 辩护人梁海宁，广西国海律师事务所律师。 辩护人宾文学，广西科豪律师事务所律师。 广西壮族自治区南宁市江南区人民法院审理南宁市江南区人民检察院指控原审被告人黄吉港犯职务侵占罪、单位行贿罪、行贿罪一案，于2016年11月25日作出（2014）江刑初字第483号刑事判决，本院于2017年8月16日作出（2017）桂01刑终189号刑事裁定，对本案发回重审。南宁市江南区人民法院另行组成合议庭重新审理，于2018年6月9日作出（2017）桂0105刑初432号刑事判决。原审被告人黄吉港不服，提出上诉。本院依法组成合议庭公开开庭审理了本案。南宁市人民检察院指派检察员姚望出庭履行职务，上诉人黄吉港及辩护人宾文学、梁海宁到庭参加诉讼。现已审理终结。 原判认定： 一、职务侵占事实 2010年7月，时任阳某公司总经理的被告人黄吉港，利用其受阳某公司委派，与广西航务工程处洽谈参与阳某高速公路路基工程投标事宜的职务便利，向航务工程处提出除按双方《工程合作协议》的补充协议约定中标合同总价款的11％下浮款返还给阳某公司之外，另外还需要再下浮10％返还给阳某公司，并要求这口头约定的10％下浮款航务工程处以现金方式支付。航务工程处同意黄吉港提出的条件后，2010年10月至2013年2月期间，当黄吉港向航务工程处提出需要现金时，航务工程处处长何某、副处长张大伟授意上述几个标段的工程承包商何名活、罗某、孙某和材料供应商裴某等人，以借支工程款、材料预付款的形式，从航务工程处阳某高速公路项目经理部提取工程下浮款共计3900万元，全部以现金的方式分批交给被告人黄吉港。其中，原广西壮族自治区发展和改革委员会副主任廖某从被告人黄吉港处得款1200万元，阳某公司副董事长杨某从黄吉港处得款600万元，剩余的2100万元中，黄吉港将其中罗某交给的200万元占为己有，并借给了南宁市汇银小额贷款股份有限公司，其余款项去向不明。 二、单位行贿事实 2010年4月26日，马来西亚MTD公司及其子公司香港MTD高速公路投资有限公司（MDTExpresswayInvestmentLimited）合资成立广西阳某高速公路有限公司（以下简称阳某公司），负责阳某高速公路的投资、建设、经营和养护管理。阳某公司在不具备项目资本金的情况下，将从施工单位收取的履约保证金、动员预付款、工程下浮款等款项充当项目资本金，套取银行相应贷款运作阳某高速公路项目。2010年至2013年期间，为使阳某公司在阳某高速公路项目在国家相关部委及广西相关部门办理审批手续、协调征地拆迁事宜、增加广西荔浦县马岭互通和阳朔县乐响互通立交项目、取消阳某公路金秀二级公路连接线等事项上，得到时任广西区发展和改革委员会副主任廖某的关照和帮助，阳某公司全权负责人杨某与时任公司总经理的被告人黄吉港商议，从广西区航务工程处返回的下浮资金中拿出部分作为感谢费送给廖某，之后由被告人黄吉港多次送予廖某贿赂款共计990万元。 三、行贿事实 2010年初，被告人黄吉港请求廖某向某公司副董事长杨某提出将阳某高速公路的监理工程交给黄吉港承揽。在廖某的关照下，杨某同意由被告人黄吉港负责阳某高速公路监理工程的邀请招标事宜，并决定中标单位。2010年9月，在被告人黄吉港的运作下，黎瑞洪以桂中公司的名义中标阳某高速公路监理工程。2013年5月的一天，被告人黄吉港为了感谢廖某，通过文某将50万元送予廖某。 原判认定上述事实的证据有相关书证，证人证言，鉴定意见，被告人黄吉港的供述和辩解等。 原审法院认为，被告人黄吉港身为阳某公司主管人员，为阳某公司谋取不正当利益，向国家工作人员行贿990万元，情节严重，其行为已构成单位行贿罪；被告人黄吉港为了谋取个人不正当利益，给予国家工作人员财物50万元，其行为已构成行贿罪；被告人黄吉港身为公司工作人员，利用职务上的便利，将本单位资金200万元非法占为己有，数额巨大，其行为已构成职务侵占罪。被告人黄吉港一人犯数罪，应当数罪并罚。被告人黄吉港犯单位行贿罪和行贿罪的罪行发生在《中华人民共和国刑法修正案（九）》实施之前，根据从旧兼从轻的原则，对被告人的量刑应当适用该修正案实施前的刑法。依照1997年修订的《中华人民共和国刑法》第三百九十三条，第三百八十九条第一款，第三百九十条第一款，《中华人民共和国刑法》第二百七十一条第一款，第六十九条、第五十九条，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第七条，第八条、第十一条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百八十三条之规定，作出如下判决：一、被告人黄吉港犯单位行贿罪，判处有期徒刑三年；犯行贿罪，判处有期徒刑二年；犯职务侵占罪，判处有期徒刑五年五个月，并处没收个人财产五十万元；决定执行有期徒刑九年，并处没收个人财产人民币五十万元。二、责令被告人黄吉港将违法所得二百万元人民币退赔广西阳某高速公路有限公司。 黄吉港上诉称：1、关于职务侵占部分，其是执行总经理，负责监管工程，不管理财务，所有钱款都是按杨某要求操作，提取数额依照杨某的指示，并交给了杨某；廖凯作为阳某公司财务部部长，也要经过廖凯签字，其不可能独自占有该笔钱款，也没有权力控制该笔钱款；200万元是其向罗某借款来投资，其有能力归还，既不会占有也不会挪用该笔钱款，不构成犯罪；2、关于单位行贿，其没有参与商量策划，只是起传递作用，不是主要责任人，没有因此获得任何利益，其行为不构成单位行贿罪；3、关于行贿，该笔钱款是付给邹某的购房款，不构成行贿。请求二审法院公正判决。 辩护人提出：1、一审认定黄吉港侵占200万元的证据不足。罗某的证言称送400万元到汇银公司给黄吉港，但是汇银公司只收到了200万元，说明罗某证言是虚假的；结合庭审出示的证据，阳某公司对下浮资金的走向是明知的，并且掌控支配，黄吉港不可能隐瞒阳某公司独自侵占该笔钱款；鉴定意见采用的鉴定材料不客观，得出的结论不能作为定案依据；黄吉港不存在侵占或挪用的行为，也没有收取罗某贿赂的情形，该笔200万元不构成犯罪。2、黄吉港在单位行贿中受杨某的指使，起到次要和辅助作用，杨某及阳某公司均未受到指控，对其以主犯量刑明显不公。3、行贿的50万元，是廖某妻子文某以卖房价格过低为由向黄吉港索要，属被动行贿，不应构成犯罪。综上，本案证据上不能排除合理怀疑，按疑罪从无原则，行贿罪、职务侵占罪不成立；请求对单位行贿罪给予黄吉港减轻处罚。 另一辩护人提出：1、罗某证言违背常理，与在案证据冲突，不应采信，其交到汇银公司的钱款不能认定是来自航务处的下浮款，即便这200万元构成犯罪，黄吉港的行为也只是挪用资金，而非职务侵占或受贿。2、单位行贿罪遗漏被告单位阳某公司，黄吉港不承担该罪的主要责任。3、在行贿罪中，监理工程2010年4月就已经确定中标，8月份签好合同，黄吉港已无法谋取不正当利益，该笔钱款应属于购房款，其行为不构成行贿罪。4、黄吉港2014年1月22日、23日的讯问笔录是威逼利诱下作出，属非法证据，应予排除。综上，请求二审法院对黄吉港犯单位行贿罪减轻处罚，改判职务侵占罪为挪用资金罪，并给予其从轻处罚。 南宁市人民检察院出庭意见认为：1、对于单位行贿罪，阳某公司任职通知书等书证证实，黄吉港是该公司总经理，是阳某高速项目的直接管理人员，其根据公司安排为该项目谋取不正当利益而行贿，应当对单位行贿负责，至于杨某是否被追究刑事责任不影响本案定性；2、对于行贿罪，黄吉港提出是被索贿，仅是其一人辩解，缺乏其他证据支持，且证人文某、邹某、廖某的证言均证实黄吉港借助廖某取得了阳某公司监理工程，为此送给廖某钱款，该部分事实的证据确实充分；3、结合以上分析，黄吉港具备主体上的职务便利，有借支款单据等书证及相关证人共同证实黄吉港未向杨某汇报或得到公司授权而占有200万元下浮款，一审认定黄吉港构成职务侵占罪正确。综上，建议二审法院驳回上诉，维持原判。 经二审审理查明的事实与原判一致，原判认定本案事实的证据经庭审举证、质证，证据来源合法，内容真实、客观并具有关联性，本院予以确认。 对于黄吉港二审提交的会议记录等证据，与本案犯罪事实缺乏关联性，本院不予采信。 关于辩护人提出黄吉港于2014年1月22日、23日所作讯问笔录属非法证据的意见，经查，辩护人没有提供非法证据的具体线索或材料，而这两份讯问笔录均系在看守所内作出，缺乏证据反映侦查机关有非法取证的规定情形，故对辩护人提出非法证据的该项意见，本院不予采纳。 本院认为，被告人黄吉港身为广西阳某高速公路有限公司主管人员，利用职务上的便利，收受工程承包方给予的财物人民币200万元，数额巨大，在合同签订、履行过程中为对方谋取利益，其行为已构成非国家工作人员受贿罪；黄吉港为广西阳某高速公路有限公司谋取不正当利益，向国家工作人员行贿990万元，情节严重，其行为已构成单位行贿罪；黄吉港为谋取个人不正当利益，给予国家工作人员财物50万元，其行为已构成行贿罪。原判认定黄吉港收取200万元的事实构成职务侵占罪，定性不当，本院予以纠正。黄吉港一人犯数罪，应当数罪并罚。关于黄吉港及辩护人提出收取200万元的事实不构成犯罪的上诉理由及辩护意见，经查，在案证据证实，黄吉港利用阳某公司总经理的职务便利，在与工程承包方广西区航务处签订、履行承包合同的过程中，在合同约定之外私自收受承包方给予的现金200万元，其行为当以非国家工作人员受贿罪论处，对于黄吉港及辩护人提出的该项意见，本院不予采纳。至于黄吉港及辩护人的其他意见，相同观点在一审阶段已经提出，原判予以充分正确的评判，二审不再赘述。南宁市人民检察院关于单位行贿罪、行贿罪部分的出庭意见正确，本院予以采纳。依照1997年修订的《中华人民共和国刑法》第三百九十三条，第三百八十九条第一款，第三百九十条第一款，《中华人民共和国刑法》第一百六十三条第一款、第六十九条、第五十九条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第七条、第十一条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百八十三条之规定，判决如下： 一、撤销南宁市江南区人民法院（2017）桂0105刑初432号刑事判决； 二、上诉人（原审被告人）黄吉港犯非国家工作人员受贿罪，判处有期徒刑五年五个月，并处没收财产人民币五十万元；犯单位行贿罪，判处有期徒刑三年；犯行贿罪，判处有期徒刑二年；决定执行有期徒刑九年，并处没收财产人民币五十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年6月13日起至2022年6月12日止。） 三、继续追缴黄吉港尚未退出的赃款人民币200万元，上缴国库。 本判决为终审判决。 审判长丘毅 审判员樊海金 审判员蒋治清 二〇一八年九月二十五日 法官助理梁巍译 书记员陈桂飞 附相关法律条文： 1997年修订的《中华人民共和国刑法》 第三百九十三条单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。 第三百八十九条第一款为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 第三百九十条第一款对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 《中华人民共和国刑法》 第一百六十三条第一款公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条第一款贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第七条为谋取不正当利益，向国家工作人员行贿，数额在三万元以上的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任。 行贿数额在一万元以上不满三万元，具有下列情形之一的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任： （一）向三人以上行贿的； （二）将违法所得用于行贿的； （三）通过行贿谋取职务提拔、调整的； （四）向负有食品、药品、安全生产、环境保护等监督管理职责的国家工作人员行贿，实施非法活动的； （五）向司法工作人员行贿，影响司法公正的； （六）造成经济损失数额在五十万元以上不满一百万元的。 第十一条第一款刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。","writId":"002bc5b758f2004218a3eaf53a76d9a3e77","writName":"黄吉港职务侵占;单位行贿;行贿二审刑事判决书"}
