{"ajId":"db720831-4739-4bd3-8269-5a4393e9f141","ajName":"吕某犯销售伪劣产品罪一案","ajjbqk":" 阳春市人民检察院指控：2014年4月30日，被告人吕某因为自己经营的阳春市陂面镇加油站的库存油量不多，正好一辆油罐车向其兜销成品油，被告人吕某见到兜销的成品油价格比从中国石化销售有限公司阳江石油分公司购进的成品油价格低，有利可图，便向这辆油罐车购进了一批来历不明的93#IV汽油和0#IV柴油，放进油库进行销售。2014年4月30日至2014年5月12日期间，被告人吕某以每升7.65元的价格销售了93#IV汽油3817升，以每升7.5元价格销售0#IV柴油1812升。2014年5月13日，阳春市工商行政管理局执法人员对其加油站进行抽样检查时，被告人吕某加油站油库库存93#IV汽油2300升、0#IV柴油2500升。经广东省茂名市质量计量监督检测所检验，从被告人吕某加油站抽取的汽油、柴油，均为不合格产品。2014年5月27日，阳春市工商行政管理局执法人员查处吕某经营的加油站时，库存93#IV汽油已全部售完，0#IV柴油库存450升，已被扣押。 综上所述，被告人吕某销售伪劣的93#IV汽油为6117升，得款46795.05元，销售伪劣的0#IV柴油为3862升，得款28965元，合计销售得款为75760.05元。 上述事实，被人吕某在开庭审理过程中亦无异议，并有受案登记表、立案决定书，证人吕某成、林某辉证言，现场笔录、抽样记录，扣押物品清单，现场照片，抽样检验报告，抓获经过，人口信息及被告人吕某供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人吕某无视国家法律，违反国家产品质量管理法律法规，销售明知是来历不明的不合格的产品，销售金额达五万元以上不满二十万元，其行为已构成销售伪劣产品罪，依法应予惩处。鉴于被告人吕某在归案后能如实供述上述犯罪事实，庭审中能自愿认罪，依法可酌情从轻处罚，同时可适用缓刑。公诉机关指控被告人吕某犯销售伪劣产品罪的事实清楚，证据确实、充分，罪名成立，提出对被告人判处六个月以上一年以下有期徒刑，并处罚金，并可考虑是否适用缓刑的量刑建议恰当，予以采纳。依照《中华人民共和国刑法》第一百四十条，第六十四条，第六十七条第三款，第七十二条，第七十三条第二款、第三款规定，判决如下：","pjjg":" 一、被告人吕某犯销售伪劣产品罪，判处有期徒刑九个月，缓刑一年，并处罚金40000元（已交纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、对扣押的450升0#IV柴油予以没收，由扣押机关依法处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"广东省阳春市人民法院 刑事判决书 （2014）阳春法刑初字第443号 公诉机关广东省阳春市人民检察院。 被告人吕某，男，1951年10月23日出生于广东省阳春市，汉族，小学文化，个体经营者，住阳春市陂面镇。因本案于2014年7月23日被阳春市公安局刑事拘留，同年8月28日经阳春市人民检察院批准，被阳春市公安局执行逮捕，同年10月20日被阳春市公安局决定取保候审，同年11月25日被阳春市人民检院决定取保候审。 阳春市人民检察院以春检诉刑诉（2014）430号起诉书指控被告人吕某犯销售伪劣产品罪，于2014年11月28日向本院提起公诉。本院于同月29日立案，依法适用简易程序，实行独任审判，于同年12月8日公开开庭审理了本案。阳春市人民检察院指派检察员陈启繁出庭支持公诉，被告人吕某到庭参加了诉讼。现已审理终结。 阳春市人民检察院指控：2014年4月30日，被告人吕某因为自己经营的阳春市陂面镇加油站的库存油量不多，正好一辆油罐车向其兜销成品油，被告人吕某见到兜销的成品油价格比从中国石化销售有限公司阳江石油分公司购进的成品油价格低，有利可图，便向这辆油罐车购进了一批来历不明的93#IV汽油和0#IV柴油，放进油库进行销售。2014年4月30日至2014年5月12日期间，被告人吕某以每升7.65元的价格销售了93#IV汽油3817升，以每升7.5元价格销售0#IV柴油1812升。2014年5月13日，阳春市工商行政管理局执法人员对其加油站进行抽样检查时，被告人吕某加油站油库库存93#IV汽油2300升、0#IV柴油2500升。经广东省茂名市质量计量监督检测所检验，从被告人吕某加油站抽取的汽油、柴油，均为不合格产品。2014年5月27日，阳春市工商行政管理局执法人员查处吕某经营的加油站时，库存93#IV汽油已全部售完，0#IV柴油库存450升，已被扣押。 综上所述，被告人吕某销售伪劣的93#IV汽油为6117升，得款46795.05元，销售伪劣的0#IV柴油为3862升，得款28965元，合计销售得款为75760.05元。 上述事实，被人吕某在开庭审理过程中亦无异议，并有受案登记表、立案决定书，证人吕某成、林某辉证言，现场笔录、抽样记录，扣押物品清单，现场照片，抽样检验报告，抓获经过，人口信息及被告人吕某供述等证据予以证实，足以认定。 本院认为，被告人吕某无视国家法律，违反国家产品质量管理法律法规，销售明知是来历不明的不合格的产品，销售金额达五万元以上不满二十万元，其行为已构成销售伪劣产品罪，依法应予惩处。鉴于被告人吕某在归案后能如实供述上述犯罪事实，庭审中能自愿认罪，依法可酌情从轻处罚，同时可适用缓刑。公诉机关指控被告人吕某犯销售伪劣产品罪的事实清楚，证据确实、充分，罪名成立，提出对被告人判处六个月以上一年以下有期徒刑，并处罚金，并可考虑是否适用缓刑的量刑建议恰当，予以采纳。依照《中华人民共和国刑法》第一百四十条，第六十四条，第六十七条第三款，第七十二条，第七十三条第二款、第三款规定，判决如下： 一、被告人吕某犯销售伪劣产品罪，判处有期徒刑九个月，缓刑一年，并处罚金40000元（已交纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、对扣押的450升0#IV柴油予以没收，由扣押机关依法处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 审判员林向东 二〇一四年十二月九日 书记员张晓羚","writId":"0398395abf0fb55b679aab266c50bda3248","writName":"吕某犯销售伪劣产品罪一审刑事判决书"}
