{"ajId":"f3a737cc-715f-4669-a60b-e8fadf5466b0","ajName":"宋华娣走私普通货物、物品罪一案","ajjbqk":" 广东省广州市人民检察院指控：被告人宋华娣与其妻戚李梅（另案处理）经营广州市黄埔区鑫富水产经营部从事进口冻鱼生意。2014年2月起，被告人宋华娣与戚某以包税方式委托广州市浚鸿贸易有限公司等代理进口公司报关进口冻鱼，联系境外供应商以低于真实成交价的价格伪造发票、合同等单证提供给包税方用于申报进口。经统计，2014年2月至2015年2月期间，被告人宋华娣与戚某经营广州市黄埔区鑫富水产经营部通过上述低报价格的方法，共走私进口冻鱼5803680.61千克。经海关关税部门核定，偷逃应缴税额人民币3666434.36元。 公诉机关当庭出示了物证、书证、证人证言、海关核税证明书及被告人供述等证据，认为被告人宋华娣的行为触犯了《中华人民共和国刑法》第一百五十三条第一款第（三）项的规定，构成走私普通货物罪。提请本院依法判处。 被告人宋华娣辩解其是听从妻子戚某的安排负责鑫富水产经营的卸货和转账工作，其没有参与走私犯罪，请求公正判决。 其辩护人认为：1、宋华娣的妻子戚某长期从事水产进口贸易，业务比宋华娣更熟悉，宋华娣只是协助戚某工作，对具体的进口环节运作并没有参与，也不知道浚鸿公司报关时存在偷税行为。2、宋华娣夫妇并没有向代理报关公司隐瞒进口冻鱼的数量、重量，代理公司的瞒报行为与其无关。3、在包税的情况下，得益人是代理的报关公司，而不是宋华娣夫妇，实际上宋华娣夫妇支付的代理费已经与实际缴税数额相当，宋华娣夫妇没有走私偷税的动机。4、没有证据证明宋华娣夫妇联系供应商以低于真实成交价的价格伪造发票、合同等单证提供给包税方用于申报进口。综上，被告人宋华娣对代理报关公司的走私偷税行为不知情，也没有走私的主观故意，不构成走私普通货物罪。 经审理查明：被告人宋华娣与同案人戚某（另案处理）系夫妻关系。2011年5月27日，被告人宋华娣夫妇注册了广州市黄埔区鑫富水产经营部（以下简称鑫富水产），性质为个体工商户，经营范围是销售水产品，经营者为戚某。 2014年2月起，被告人宋华娣夫妇从泰国购买冻红三鱼、冻大口鱼、冻水真鱼等各种冻鱼，为牟取非法利益，同案人戚某与广州市浚鸿贸易有限公司（已起诉，以下简称浚鸿公司）的老板陈某甲（已起诉）商谈，委托浚鸿公司以包税方式为鑫富水产代理进口上述冻鱼。被告人宋华娣夫妇联系泰国供应商以低于真实成交价的价格伪造发票、合同等单证提供给浚鸿公司用于申报进口上述冻鱼。被告人宋华娣受戚某指使参与报关单证传递、包税费用核对支付、货到接货点货等。 经统计，2014年2月至2015年2月期间，被告人宋华娣参与走私进口冻鱼共计5803680.61千克，经海关关税部门核定，偷逃应缴税额合计人民币3666434.36元。 上述事实，有下列公诉机关在法庭上出示或者宣读，并经庭审质证的证据证实： 1．被告人宋华娣的户籍资料，证实被告人宋华娣的身份情况。 2．被告人宋华娣与戚某婚姻登记资料，证实宋华娣与戚某于2005年3月22日登记结婚。 3．广州市黄埔区鑫富水产经营部的开业基本资料，证实鑫富水产性质为个体工商户，经营范围是销售水产品，经营者为戚某。 4．抓获经过，证实被告人宋华娣被抓获的情况。 5．搜查笔录，证实黄埔海关缉私局侦查人员对宋华娣夫妇住处进行搜查，搜查到费用结算表、货物到港通知书、装货清单、付款通知书、记录销售情况的笔记本，戚某手写的差价详细明细、买卖合同报关单等资料，并对电脑主机、手机等进行了扣押。 6．声像资料司法鉴定报告书，证实广东中证声像资料司法鉴定所受侦查机关委托，对扣押宋华娣的电脑主机中相关数据恢复提取固定。 7．调取证据通知书、提取复制电子数据经过、宋华娣dgh3155邮箱页面照片、宋华娣住处工作台照片打印件，证实侦查人员让宋华娣本人操作打开其dgh3155@qq．com邮箱供侦查人员提取邮箱电子内容并进行复制、封存。 8．从宋华娣邮箱中打印出来的装箱明细单证、发货明细、冻鱼买卖合同、往来邮件、费用结算表，证实宋华娣夫妇向泰国供应商金达麦公司采购进口冻鱼的真实价格、数量等情况，宋华娣夫妇收到泰国供应商真假两套发票的情况，宋华娣夫妇与浚鸿公司结算包税费用的情况。 9．宋华娣手机聊天记录，证实宋华娣在手机上与金达麦公司的林某聊天交涉货款的情况。 10．买卖合同、装箱明细对比表及随附资料，证实从宋华娣QQ邮箱提取的装箱明细与买卖合同基本一一对应。 11．装货明细、费用结算对比表，证实鑫富水产品经营部进口冻鱼的时间、货柜号、数量、品名、真实价格等情况。 12．宋华娣签认的走私冻鱼对比大表、报关单证、缴税发票、装货单价格发票、装货明细等资料，证实鑫富水产经营部从2014年2月到2014年12月期间境外采购冻鱼报关进口的情况，其报关价格远低于采购价格，鑫富水产经营部进口冻鱼的报关资料与真实的装货明细是一一对应的。 13．经营单位“中国国投”、“中国乡镇企业”“中轻资源”出具的情况说明及报关资料确认，证实浚鸿公司陈某甲使用上述经营单位为他人包税进口冻鱼，其中包括宋华娣夫妇委托进口的冻鱼。 14．伟皇运输公司出具的应收运费对账单及情况说明，证实浚鸿公司为宋华娣、戚某包税进口冻鱼通关后委托伟皇运输公司承运从码头至指定冻库的情况。 15．银行交易明细，证实宋华娣夫妇个人账户支付货款、包税费用等资金往来的情况。 16．黄埔海关出具的莞（凤岗关）计核走字（201509016）、（201509007）号涉嫌走私的货物、物品涉税款海关核定证明书，证实被告人宋华娣参与走私进口冻鱼共计5803680.61千克，偷逃应缴税额人民币3666434.36元。 17．证人陈某甲的证言及其辨认被告人宋华娣夫妇的笔录，证实其从2010年开始为戚某兄妹代理报关进口冻鱼，后来再为戚某夫妇代理进口冻鱼，其平时和戚某联系生意比较多，宋华娣和其公司员工联系较多，其听说鑫富水产经营部的资金是戚某家的，其感觉戚某的地位要比宋华娣高，其是按包税方式为宋华娣夫妇代理进口冻鱼的，报关资料的发票是宋华娣夫妇联系境外供应商制作的，通关后，其会将报关资料复印件交给宋华娣夫妇。 18．证人李某丙的证言，证实宋华娣夫妇通过陈某甲包税进口冻鱼，刚开始，宋华娣夫妇会亲自送包括价格信息在内的通关申报资料给浚鸿公司，后来就由境外供应商做好快递给浚鸿公司。 19．证人高某的证言，证实宋华娣和戚某是夫妻，通过浚鸿公司包税进口冻鱼。每次来公司对账都是戚某夫妇一起来的，包税费用结算单的邮件发给宋华娣之后，其会打电话给宋华娣，他们夫妇就会把包税费转账到其私人账户，每次宋华娣都会打电话给其确认是否收到。 20．证人林某的证言及其辨认被告人宋华娣夫妇的笔录，证实金达麦公司卖冻鱼给宋华娣夫妇，由于他们经常不按时付款，其就代表金达麦公司与宋某夫妇签订合同、收取货款。其制作好合同后经杨某确认，给宋华娣发邮件过去，戚某签字后快递给其盖金达麦公章。其是用个人名义开设的银行账户向宋华娣夫妇收取货款。 21．证人梁某甲、张某甲的证言及其辨认被告人宋华娣夫妇的笔录，证实宋华娣夫妇从泰国进口冻鱼到其冷冻厂冷藏。 22．证人张某乙、任某、刘某的证言，证实中轻资源进出口公司、中国乡镇企业总公司、中国国投国际贸易有限公司为陈某甲代理过水产品进口。 23．证人陈某乙的证言，证实伟皇运输公司帮浚鸿公司拖过货，接到送货地址后会安排司机把货送到李某丙指定的仓库。 24．证人黄某、梁某乙、陈某丙心的证言，证实广州市番禺金关报关服务公司、广州市黄埔东诚报关服务有限公司南沙分公司为浚鸿公司代理进口冻鱼。 25．被告人宋华娣在侦查阶段初期的供述及其对陈某甲的辨认笔录，证实其与戚某是夫妻关系，共同经营鑫富水产经营部，通过广州市浚鸿贸易有限公司代理进口从泰国购买的各种冻鱼，泰国供应商制作包含真实价格的装箱明细发到其邮箱，另外还会制作另一份资料给浚鸿公司用于报关。与浚鸿公司确定包税进口的费用是戚某去谈的，货物通关后，陈某甲会制作费用结算表发到其邮箱，其就交给戚某看，然后戚某再安排其付款。进口的冻鱼到了冷冻厂，其会到场负责点货、卸货。其在鑫富水产的工作都是戚某安排的，包括银行转账、收发邮件、传递资料、收货卸货等。 以上证据均经庭审公开举证、质证，查证来源合法、内容真实，且能相某，足以证实本案事实，本院予以采信。 关于被告人宋华娣辩解其没有参与走私犯罪以及辩护人提出宋华娣不构成走私普通货物罪的意见。 经查：（1）婚姻登记材料、广州市黄埔区鑫富水产经营部的个体工商户开业基本资料，证实宋华娣与戚某在婚姻关系存续期间登记设立鑫富水产经营部，共同经营。 （2）抓获经过、搜查笔录，证实侦查机关当场扣押了宋华娣夫妇个人使用的电脑主机、手机以及费用结算表、货物到港通知书、装货清单、付款通知书、记录销售情况的笔记本，戚某手写的差价详细明细、买卖合同、报关单等资料。 （3）提取、复制电子数据经过，证实在侦查人员陪同下，宋华娣亲自打开其个人邮箱，侦查人员将邮箱中所有邮件及其附件依法进行电子证据提取。 （4）从宋华娣邮箱中提取的装箱明细单证、发货明细、冻鱼买卖合同、往来邮件、费用结算表等打印件，经宋华娣签认，证实宋华娣夫妇向泰国供应商金达麦公司采购进口冻鱼的真实价格、数量等情况，宋华娣夫妇收到泰国供应商真假两套发票的情况，宋华娣夫妇与浚鸿公司结算包税费用的情况。其中，境外供应商金达麦公司既发送反映货物真实品名、规格、价格、柜号等信息的装箱明细给宋华娣，也发送另行制作用于报关的低价发票、装箱单、原产地证等报关资料给宋华娣，包括将上述伪造的报关资料快递给浚鸿公司的快递单封页扫描件也发送给宋华娣，证实宋华娣夫妇知道提供给浚鸿公司的报关资料是虚假的。 （5）证人陈某甲的证言证实，宋华娣知道进口冻鱼的报关价格，前期提供过报关资料给浚鸿公司报关，联系浚鸿公司员工付款、收货等；证人李某丙的证言证实，其与宋华娣有邮件往来联系制作报关资料的事情；证人高某的证言证实，其与宋华娣联系支付包税费的事情；证人林某的证言证实，宋华娣向其支付购买金达麦公司进口冻鱼的货款；证人梁某甲、张某甲的证言证实，宋华娣进口的冻鱼在其冷冻厂冷藏。 （6）宋华娣的前期供述证实，宋华娣不仅参与了鑫富水产进口货物采购，还参与处理将货物交给浚鸿公司、报关单证制作传递、包税费用核对支付、货到接货点货等，并在抓获当天为侦查人员打开自己涉案邮箱提取涉案走私进口单证，签认有关办案照片、邮件打印件。其前期供述能与上述书证、电子数据、证人证言等证据与相某。 综上，公诉机关指控被告人宋华娣参与走私普通货物罪的事实清楚、证据充分，被告人宋华娣的辩解及其辩护人的意见明显与本案证据证明的事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人宋华娣伙同他人为牟取非法利益，违反海关法规，逃避海关监管，走私普通货物入境，偷逃应缴税额特别巨大，其行为已构成走私普通货物罪。被告人宋华娣受同案人戚某指使参与部分走私行为，在共同犯罪中起次要作用，是从犯，应当减轻处罚。依照《中华人民共和国刑法》第一百五十三条第一款第（三）项、第二十七条、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十六条的规定，判决如下：","pjjg":" 一、被告人宋华娣犯走私普通货物罪，判处有期徒刑五年，并处罚金人民币一百万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月17日起至2020年3月16日止。罚金应于本判决发生法律效力之次日起一个月内向本院一次性缴纳）。 二、继续追缴被告人宋华娣的违法所得上缴国库（由黄埔海关缉私局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"宋华娣走私普通货物、物品罪2016刑初179一审刑事判决书 广东省广州市中级人民法院 刑事判决书 （2016）粤01刑初179号 公诉机关广东省广州市人民检察院。 被告人宋华娣，户籍地广东省遂溪县。因本案于2015年3月17日被羁押，同日被刑事拘留，同年4月23日被逮捕，现羁押于广州市第一看守所。 辩护人何可夫，广东增泰律师事务所律师。 广东省广州市人民检察院以穗检公二刑诉［2016］58号起诉书指控被告人宋华娣犯走私普通货物罪，于2016年4月6日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。广州市人民检察院指派代理检察员董李培出庭支持公诉，被告人宋华娣及其辩护人何可夫到庭参加诉讼。现已审理终结。 广东省广州市人民检察院指控：被告人宋华娣与其妻戚李梅（另案处理）经营广州市黄埔区鑫富水产经营部从事进口冻鱼生意。2014年2月起，被告人宋华娣与戚某以包税方式委托广州市浚鸿贸易有限公司等代理进口公司报关进口冻鱼，联系境外供应商以低于真实成交价的价格伪造发票、合同等单证提供给包税方用于申报进口。经统计，2014年2月至2015年2月期间，被告人宋华娣与戚某经营广州市黄埔区鑫富水产经营部通过上述低报价格的方法，共走私进口冻鱼5803680.61千克。经海关关税部门核定，偷逃应缴税额人民币3666434.36元。 公诉机关当庭出示了物证、书证、证人证言、海关核税证明书及被告人供述等证据，认为被告人宋华娣的行为触犯了《中华人民共和国刑法》第一百五十三条第一款第（三）项的规定，构成走私普通货物罪。提请本院依法判处。 被告人宋华娣辩解其是听从妻子戚某的安排负责鑫富水产经营的卸货和转账工作，其没有参与走私犯罪，请求公正判决。 其辩护人认为：1、宋华娣的妻子戚某长期从事水产进口贸易，业务比宋华娣更熟悉，宋华娣只是协助戚某工作，对具体的进口环节运作并没有参与，也不知道浚鸿公司报关时存在偷税行为。2、宋华娣夫妇并没有向代理报关公司隐瞒进口冻鱼的数量、重量，代理公司的瞒报行为与其无关。3、在包税的情况下，得益人是代理的报关公司，而不是宋华娣夫妇，实际上宋华娣夫妇支付的代理费已经与实际缴税数额相当，宋华娣夫妇没有走私偷税的动机。4、没有证据证明宋华娣夫妇联系供应商以低于真实成交价的价格伪造发票、合同等单证提供给包税方用于申报进口。综上，被告人宋华娣对代理报关公司的走私偷税行为不知情，也没有走私的主观故意，不构成走私普通货物罪。 经审理查明：被告人宋华娣与同案人戚某（另案处理）系夫妻关系。2011年5月27日，被告人宋华娣夫妇注册了广州市黄埔区鑫富水产经营部（以下简称鑫富水产），性质为个体工商户，经营范围是销售水产品，经营者为戚某。 2014年2月起，被告人宋华娣夫妇从泰国购买冻红三鱼、冻大口鱼、冻水真鱼等各种冻鱼，为牟取非法利益，同案人戚某与广州市浚鸿贸易有限公司（已起诉，以下简称浚鸿公司）的老板陈某甲（已起诉）商谈，委托浚鸿公司以包税方式为鑫富水产代理进口上述冻鱼。被告人宋华娣夫妇联系泰国供应商以低于真实成交价的价格伪造发票、合同等单证提供给浚鸿公司用于申报进口上述冻鱼。被告人宋华娣受戚某指使参与报关单证传递、包税费用核对支付、货到接货点货等。 经统计，2014年2月至2015年2月期间，被告人宋华娣参与走私进口冻鱼共计5803680.61千克，经海关关税部门核定，偷逃应缴税额合计人民币3666434.36元。 上述事实，有下列公诉机关在法庭上出示或者宣读，并经庭审质证的证据证实： 1．被告人宋华娣的户籍资料，证实被告人宋华娣的身份情况。 2．被告人宋华娣与戚某婚姻登记资料，证实宋华娣与戚某于2005年3月22日登记结婚。 3．广州市黄埔区鑫富水产经营部的开业基本资料，证实鑫富水产性质为个体工商户，经营范围是销售水产品，经营者为戚某。 4．抓获经过，证实被告人宋华娣被抓获的情况。 5．搜查笔录，证实黄埔海关缉私局侦查人员对宋华娣夫妇住处进行搜查，搜查到费用结算表、货物到港通知书、装货清单、付款通知书、记录销售情况的笔记本，戚某手写的差价详细明细、买卖合同报关单等资料，并对电脑主机、手机等进行了扣押。 6．声像资料司法鉴定报告书，证实广东中证声像资料司法鉴定所受侦查机关委托，对扣押宋华娣的电脑主机中相关数据恢复提取固定。 7．调取证据通知书、提取复制电子数据经过、宋华娣dgh3155邮箱页面照片、宋华娣住处工作台照片打印件，证实侦查人员让宋华娣本人操作打开其dgh3155@qq．com邮箱供侦查人员提取邮箱电子内容并进行复制、封存。 8．从宋华娣邮箱中打印出来的装箱明细单证、发货明细、冻鱼买卖合同、往来邮件、费用结算表，证实宋华娣夫妇向泰国供应商金达麦公司采购进口冻鱼的真实价格、数量等情况，宋华娣夫妇收到泰国供应商真假两套发票的情况，宋华娣夫妇与浚鸿公司结算包税费用的情况。 9．宋华娣手机聊天记录，证实宋华娣在手机上与金达麦公司的林某聊天交涉货款的情况。 10．买卖合同、装箱明细对比表及随附资料，证实从宋华娣QQ邮箱提取的装箱明细与买卖合同基本一一对应。 11．装货明细、费用结算对比表，证实鑫富水产品经营部进口冻鱼的时间、货柜号、数量、品名、真实价格等情况。 12．宋华娣签认的走私冻鱼对比大表、报关单证、缴税发票、装货单价格发票、装货明细等资料，证实鑫富水产经营部从2014年2月到2014年12月期间境外采购冻鱼报关进口的情况，其报关价格远低于采购价格，鑫富水产经营部进口冻鱼的报关资料与真实的装货明细是一一对应的。 13．经营单位“中国国投”、“中国乡镇企业”“中轻资源”出具的情况说明及报关资料确认，证实浚鸿公司陈某甲使用上述经营单位为他人包税进口冻鱼，其中包括宋华娣夫妇委托进口的冻鱼。 14．伟皇运输公司出具的应收运费对账单及情况说明，证实浚鸿公司为宋华娣、戚某包税进口冻鱼通关后委托伟皇运输公司承运从码头至指定冻库的情况。 15．银行交易明细，证实宋华娣夫妇个人账户支付货款、包税费用等资金往来的情况。 16．黄埔海关出具的莞（凤岗关）计核走字（201509016）、（201509007）号涉嫌走私的货物、物品涉税款海关核定证明书，证实被告人宋华娣参与走私进口冻鱼共计5803680.61千克，偷逃应缴税额人民币3666434.36元。 17．证人陈某甲的证言及其辨认被告人宋华娣夫妇的笔录，证实其从2010年开始为戚某兄妹代理报关进口冻鱼，后来再为戚某夫妇代理进口冻鱼，其平时和戚某联系生意比较多，宋华娣和其公司员工联系较多，其听说鑫富水产经营部的资金是戚某家的，其感觉戚某的地位要比宋华娣高，其是按包税方式为宋华娣夫妇代理进口冻鱼的，报关资料的发票是宋华娣夫妇联系境外供应商制作的，通关后，其会将报关资料复印件交给宋华娣夫妇。 18．证人李某丙的证言，证实宋华娣夫妇通过陈某甲包税进口冻鱼，刚开始，宋华娣夫妇会亲自送包括价格信息在内的通关申报资料给浚鸿公司，后来就由境外供应商做好快递给浚鸿公司。 19．证人高某的证言，证实宋华娣和戚某是夫妻，通过浚鸿公司包税进口冻鱼。每次来公司对账都是戚某夫妇一起来的，包税费用结算单的邮件发给宋华娣之后，其会打电话给宋华娣，他们夫妇就会把包税费转账到其私人账户，每次宋华娣都会打电话给其确认是否收到。 20．证人林某的证言及其辨认被告人宋华娣夫妇的笔录，证实金达麦公司卖冻鱼给宋华娣夫妇，由于他们经常不按时付款，其就代表金达麦公司与宋某夫妇签订合同、收取货款。其制作好合同后经杨某确认，给宋华娣发邮件过去，戚某签字后快递给其盖金达麦公章。其是用个人名义开设的银行账户向宋华娣夫妇收取货款。 21．证人梁某甲、张某甲的证言及其辨认被告人宋华娣夫妇的笔录，证实宋华娣夫妇从泰国进口冻鱼到其冷冻厂冷藏。 22．证人张某乙、任某、刘某的证言，证实中轻资源进出口公司、中国乡镇企业总公司、中国国投国际贸易有限公司为陈某甲代理过水产品进口。 23．证人陈某乙的证言，证实伟皇运输公司帮浚鸿公司拖过货，接到送货地址后会安排司机把货送到李某丙指定的仓库。 24．证人黄某、梁某乙、陈某丙心的证言，证实广州市番禺金关报关服务公司、广州市黄埔东诚报关服务有限公司南沙分公司为浚鸿公司代理进口冻鱼。 25．被告人宋华娣在侦查阶段初期的供述及其对陈某甲的辨认笔录，证实其与戚某是夫妻关系，共同经营鑫富水产经营部，通过广州市浚鸿贸易有限公司代理进口从泰国购买的各种冻鱼，泰国供应商制作包含真实价格的装箱明细发到其邮箱，另外还会制作另一份资料给浚鸿公司用于报关。与浚鸿公司确定包税进口的费用是戚某去谈的，货物通关后，陈某甲会制作费用结算表发到其邮箱，其就交给戚某看，然后戚某再安排其付款。进口的冻鱼到了冷冻厂，其会到场负责点货、卸货。其在鑫富水产的工作都是戚某安排的，包括银行转账、收发邮件、传递资料、收货卸货等。 以上证据均经庭审公开举证、质证，查证来源合法、内容真实，且能相某，足以证实本案事实，本院予以采信。 关于被告人宋华娣辩解其没有参与走私犯罪以及辩护人提出宋华娣不构成走私普通货物罪的意见。 经查：（1）婚姻登记材料、广州市黄埔区鑫富水产经营部的个体工商户开业基本资料，证实宋华娣与戚某在婚姻关系存续期间登记设立鑫富水产经营部，共同经营。 （2）抓获经过、搜查笔录，证实侦查机关当场扣押了宋华娣夫妇个人使用的电脑主机、手机以及费用结算表、货物到港通知书、装货清单、付款通知书、记录销售情况的笔记本，戚某手写的差价详细明细、买卖合同、报关单等资料。 （3）提取、复制电子数据经过，证实在侦查人员陪同下，宋华娣亲自打开其个人邮箱，侦查人员将邮箱中所有邮件及其附件依法进行电子证据提取。 （4）从宋华娣邮箱中提取的装箱明细单证、发货明细、冻鱼买卖合同、往来邮件、费用结算表等打印件，经宋华娣签认，证实宋华娣夫妇向泰国供应商金达麦公司采购进口冻鱼的真实价格、数量等情况，宋华娣夫妇收到泰国供应商真假两套发票的情况，宋华娣夫妇与浚鸿公司结算包税费用的情况。其中，境外供应商金达麦公司既发送反映货物真实品名、规格、价格、柜号等信息的装箱明细给宋华娣，也发送另行制作用于报关的低价发票、装箱单、原产地证等报关资料给宋华娣，包括将上述伪造的报关资料快递给浚鸿公司的快递单封页扫描件也发送给宋华娣，证实宋华娣夫妇知道提供给浚鸿公司的报关资料是虚假的。 （5）证人陈某甲的证言证实，宋华娣知道进口冻鱼的报关价格，前期提供过报关资料给浚鸿公司报关，联系浚鸿公司员工付款、收货等；证人李某丙的证言证实，其与宋华娣有邮件往来联系制作报关资料的事情；证人高某的证言证实，其与宋华娣联系支付包税费的事情；证人林某的证言证实，宋华娣向其支付购买金达麦公司进口冻鱼的货款；证人梁某甲、张某甲的证言证实，宋华娣进口的冻鱼在其冷冻厂冷藏。 （6）宋华娣的前期供述证实，宋华娣不仅参与了鑫富水产进口货物采购，还参与处理将货物交给浚鸿公司、报关单证制作传递、包税费用核对支付、货到接货点货等，并在抓获当天为侦查人员打开自己涉案邮箱提取涉案走私进口单证，签认有关办案照片、邮件打印件。其前期供述能与上述书证、电子数据、证人证言等证据与相某。 综上，公诉机关指控被告人宋华娣参与走私普通货物罪的事实清楚、证据充分，被告人宋华娣的辩解及其辩护人的意见明显与本案证据证明的事实不符，本院不予采纳。 本院认为，被告人宋华娣伙同他人为牟取非法利益，违反海关法规，逃避海关监管，走私普通货物入境，偷逃应缴税额特别巨大，其行为已构成走私普通货物罪。被告人宋华娣受同案人戚某指使参与部分走私行为，在共同犯罪中起次要作用，是从犯，应当减轻处罚。依照《中华人民共和国刑法》第一百五十三条第一款第（三）项、第二十七条、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十六条的规定，判决如下： 一、被告人宋华娣犯走私普通货物罪，判处有期徒刑五年，并处罚金人民币一百万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月17日起至2020年3月16日止。罚金应于本判决发生法律效力之次日起一个月内向本院一次性缴纳）。 二、继续追缴被告人宋华娣的违法所得上缴国库（由黄埔海关缉私局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长平文林 审判员李晓刚 审判员蔡丽君 二〇一六年十一月二十二日 书记员李钊杰 郭俊琳","writId":"013e554fe00ea13fe9cadd4b5027a6bac9c","writName":"宋华娣走私普通货物、物品罪2016刑初179一审刑事判决书"}
