{"ajId":"a1b5108d-e9fb-42a9-a7d4-bef8576b637c","ajName":"被告人邱宇恒犯容留他人吸毒罪一案","ajjbqk":" 浏阳市人民检察院指控，2017年6、7月份，被告人邱宇恒先后3次在其位于本市集里街道的家中，容留吸毒人员汪某（已行政处罚）等人吸食毒品甲基苯丙胺（俗称冰毒）。具体情况分述如下： 1、2017年6月18日14时许，被告人邱宇恒在强哥（身份不明）处购买了200元冰毒，在其家中容留汪某一起进行了吸食。 2、2017年6月26日16时许，被告人邱宇恒在辉哥（身份不明）处购买了400元冰毒，在其家中容留汪某等人一起进行了吸食。 3、2017年7月4日15时许，被告人邱宇恒在辉哥处购买了380元冰毒，在其家中容留汪某等人一起进行了吸食。 2017年7月19日，被告人邱宇恒被公安机关抓获归案，尔后如实供述了上述事实。 上述事实，被告人邱宇恒在开庭审理过程中亦无异议，并有接报案登记表、立案决定书、照片、通话清单、刑事判决书、公安行政处罚决定书、现场检测报告、到案经过、户籍证明、现实表现证明、情况说明等书证；证人汪某证言；辨认笔录等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人邱宇恒二年内多次提供场所容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立。被告人邱宇恒归案后如实供述了自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人邱宇恒犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币三千元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月19日起至2018年3月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"湖南省浏阳市人民法院 刑事判决书 （2018）湘0181刑初133号 公诉机关浏阳市人民检察院。 被告人邱宇恒，男，1987年6月21日出生于湖南省浏阳市，汉族，初中文化，务农，户籍所在地浏阳市。因犯寻衅滋事罪，于2004年12月20日被本院判处有期徒刑一年，宣告缓刑一年（未成年人犯罪）；因吸毒，于2009年11月30日被浏阳市公安局行政拘留五日；因赌博，于2014年2月8日被浏阳市公安局行政拘留三日；因吸毒，于2014年2月18日被浏阳市公安局行政拘留十二日，同年2月20日被责令社区戒毒三年；因吸毒、提供毒品，于2014年12月25日被浏阳市公安局行政拘留二十日，同年12月23日被强制隔离戒毒二年。因本案，于2017年7月19日被传唤，次日被刑事拘留，同年8月5日被逮捕，现押浏阳市看守所。 浏阳市人民检察院以浏检公诉刑诉［2018］133号起诉书指控被告人邱宇恒犯容留他人吸毒罪，于2018年2月7日向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。浏阳市人民检察院检察员谭磊，被告人邱宇恒均到庭参加了诉讼。现已审理终结。 浏阳市人民检察院指控，2017年6、7月份，被告人邱宇恒先后3次在其位于本市集里街道的家中，容留吸毒人员汪某（已行政处罚）等人吸食毒品甲基苯丙胺（俗称冰毒）。具体情况分述如下： 1、2017年6月18日14时许，被告人邱宇恒在强哥（身份不明）处购买了200元冰毒，在其家中容留汪某一起进行了吸食。 2、2017年6月26日16时许，被告人邱宇恒在辉哥（身份不明）处购买了400元冰毒，在其家中容留汪某等人一起进行了吸食。 3、2017年7月4日15时许，被告人邱宇恒在辉哥处购买了380元冰毒，在其家中容留汪某等人一起进行了吸食。 2017年7月19日，被告人邱宇恒被公安机关抓获归案，尔后如实供述了上述事实。 上述事实，被告人邱宇恒在开庭审理过程中亦无异议，并有接报案登记表、立案决定书、照片、通话清单、刑事判决书、公安行政处罚决定书、现场检测报告、到案经过、户籍证明、现实表现证明、情况说明等书证；证人汪某证言；辨认笔录等证据证明，足以认定。 本院认为，被告人邱宇恒二年内多次提供场所容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立。被告人邱宇恒归案后如实供述了自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下： 被告人邱宇恒犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币三千元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月19日起至2018年3月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 代理审判员康娜萍 二〇一八年二月二十三日 书记员王亮 附相关法律条文： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0165424b6599abcb4a0afd29cdd1edf288f","writName":"被告人邱宇恒犯容留他人吸毒罪一案刑事判决书"}
