{"ajId":"f4283e69-ac57-43ae-ae8c-3143dcd6ea54","ajName":"许某某交通肇事一案","ajjbqk":" 河南省固始县人民检察院指控，2015年10月19日6时17分许，被告人许某某驾驶的豫S×××××轻型普通货车沿固始县蓼北路由西向东行驶至蓼东路交叉口西50米处，超车时致使同向行驶的李某驾驶的电动车与张某驾驶的电动车发生碰撞，致使张某受伤，李某倒地后抢救无效当场死亡。经交警大队集体研究认定，许某某对该起事故承担主要责任。案发后被告人在现场报警，交警大队民警赶到现场，将被告人口头传唤到案。针对指控，公诉机关当庭提供有书证、证人证言、被告人供述和辩解、鉴定意见、勘验笔录、视听资料等证据。公诉机关认为，被告人许某某违反交通运输管理法规，驾驶豫驾驶机动车在道路上行驶，因而发生重大事故，致一人死亡，负事故主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。诉请依法判处。 被告人许某某对公诉机关指控的犯罪事实和罪名提出异议。其辩解称，自己当时驾驶车辆由淮河路驶入蓼北路向东缓慢行驶，所驾驶的车辆未与电瓶车发生擦碰，不承担事故责任。因此，自己的行为不构成交通肇事罪，也不应承担赔偿责任。辩护人马洪海认为公诉机关指控被告人许某某犯交通肇事罪的事实不清，证据不足，被告人许某某不构成交通肇事罪。理由如下：1、被告人许某某驾驶的车辆未与被害人李某驾驶的电瓶车发生擦碰；2、被告人许某某驾驶机动车辆在靠中心“双黄线”的机动车道内行驶，被告人许某某驾驶电瓶车在机动车道内行驶，故不存在被告人许某某威逼被害人李某的情形。 经审理查明，2015年10月19日6时17分许，被告人许某某驾驶的豫S×××××轻型普通货车沿固始县蓼北路由西向东行驶至蓼东路交叉口西50米处，超车时致使同向行驶的李某驾驶的电动车（行驶在机动车道上）与在其右侧行驶在机动车道上的张某驾驶的电动车发生碰撞，致使李某倒地后当场死亡，张某受伤。经法医学尸体检验鉴定，李某符合交通事故损伤头部及胸部致闭合性颅脑损伤、闭合性胸部损伤死亡。固始县公安交通警察大队认定，许某某驾驶机动车在市区交通流量大的路段没有超车条件下超车，且未确认有充足的安全距离，威逼其他车辆安全，应对该起事故承担主要责任；李某驾驶非机动车未在非机动车道内行驶，应对该起事故承担次要责任。许某某在现场报警，等候处理，到案后如实供述了自己的罪行。2015年10月23日，许某某支付李某近亲属丧葬费20000元。2016年5月31日，许某某近亲属与马某1（李某丈夫）达成调解协议，马某1对许某某的犯罪行为表示谅解。 上述犯罪事实，有公诉机关提供的下列证据证实： 一、书证 （一）受案登记表、立案决定书、拘留证、逮捕证，证实侦查机关立案及采取强制措施情况。 （二）常住人口基本信息、前科证明、到案经过，证实当事人的基本情况、被告人前科情况及到案经过。 （三）道路交通事故认定书，证实当事人承担责任情况。 （四）驾驶人、机动车信息查询结果单，证实被告人所持驾驶证类型及所驾驶车辆情况。 （五）调解协议、谅解书、收条，证实被害人近亲属与被告人近亲属达成赔偿协议，并表示谅解的情况。 二、证人证言 证人马某2、齐某、张某、王某、汪某、马某1证言，证实发生交通事故，致被害人李某死亡的情况，证言内容能互相印证。 三、被告人供述 被告人许某某供述，2015年10月19日你驾驶豫S×××××蓝色轻型普通货车准备到固始县分水乡街道去卖卫生纸，大约六点钟我从富民菜市场家中出发，大约六点十五分左右我驾驶豫S×××××蓝色轻型普通货车沿蓼北路由西向东快到蓼东路时，就听到车后面有响声，我从倒车镜中看到有人骑电瓶车摔倒在路上，我就踏刹车，把车停稳后，下车到电瓶车倒地的地方看情况，两辆电瓶车倒在路上，一辆红色电瓶车向路南侧倒地，一辆白色电瓶车向路北侧倒地，一小男孩喊驾驶电瓶车向北侧倒在地上的女的。驾驶白色电瓶车的女的脸朝下倒在路上，头部在流血。我就立马用手机打“110”报警电话和“120”救护车，一会“120”救护车就来到现场，把头上流血的女的翻过来抢救，后医生说没有必要救治了。“120”救护车就走了。随后你们交警队就到现场了。 四、鉴定意见 固始县公安局物证鉴定室（固）公（法医）鉴（尸检）字（2015）1368号法医学尸体检验鉴定报告意见书，证实李某符合交通事故损伤头部及胸部致闭合性颅脑损伤、闭合性胸部损伤死亡。 五、勘验笔录 道路交通事故现场勘查笔录、现场图、现场照片，证实事故现场情况。 六、视听资料 光盘一片，证实被告人报警的情况。 上述证据，形式、来源合法，内容间互相印证，且经当庭质证、认证，本院予以确认。 ","cpfxgc":"本院认为，被告人许某某违反交通运输管理法规，因而发生重大事故，致一人死亡，负事故主要责任，其行为构成交通肇事罪，应依法惩处。公诉机关指控的犯罪事实和罪名成立，本院予以支持。案发后，许某某打电话报案，在事故现场等待处理，到案后如实供述自己的罪行，是自首，且取得被害人近亲属谅解，其犯罪较轻，可以免除处罚。根据被告人许某某犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第六十一条之规定，判决如下：","pjjg":" 被告人许某某犯交通肇事罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省固始县人民法院 刑事判决书 （2016）豫1525刑初51号 公诉机关河南省固始县人民检察院。 被告人许某某，男，汉族，1975年3月20日出生，河南省固始县人，汉族，初中文化，农民，住固始县。因涉嫌交通肇事犯罪，2015年10月20日被固始县公安局刑事拘留，同年11月3日被逮捕。2016年6月3日由本院决定取保候审。 辩护人马洪海，河南省振蓼律师事务所律师。 河南省固始县人民检察院以固检公诉刑诉［2015］541号起诉书指控被告人许某某犯交通肇事罪，于2016年1月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。固始县人民检察院指派检察员张斌出庭支持公诉，被害人马某1及其诉讼代理人王金波，被告人许某某及其辩护人马洪海到庭参加诉讼。现已审理终结。 河南省固始县人民检察院指控，2015年10月19日6时17分许，被告人许某某驾驶的豫S×××××轻型普通货车沿固始县蓼北路由西向东行驶至蓼东路交叉口西50米处，超车时致使同向行驶的李某驾驶的电动车与张某驾驶的电动车发生碰撞，致使张某受伤，李某倒地后抢救无效当场死亡。经交警大队集体研究认定，许某某对该起事故承担主要责任。案发后被告人在现场报警，交警大队民警赶到现场，将被告人口头传唤到案。针对指控，公诉机关当庭提供有书证、证人证言、被告人供述和辩解、鉴定意见、勘验笔录、视听资料等证据。公诉机关认为，被告人许某某违反交通运输管理法规，驾驶豫驾驶机动车在道路上行驶，因而发生重大事故，致一人死亡，负事故主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。诉请依法判处。 被告人许某某对公诉机关指控的犯罪事实和罪名提出异议。其辩解称，自己当时驾驶车辆由淮河路驶入蓼北路向东缓慢行驶，所驾驶的车辆未与电瓶车发生擦碰，不承担事故责任。因此，自己的行为不构成交通肇事罪，也不应承担赔偿责任。辩护人马洪海认为公诉机关指控被告人许某某犯交通肇事罪的事实不清，证据不足，被告人许某某不构成交通肇事罪。理由如下：1、被告人许某某驾驶的车辆未与被害人李某驾驶的电瓶车发生擦碰；2、被告人许某某驾驶机动车辆在靠中心“双黄线”的机动车道内行驶，被告人许某某驾驶电瓶车在机动车道内行驶，故不存在被告人许某某威逼被害人李某的情形。 经审理查明，2015年10月19日6时17分许，被告人许某某驾驶的豫S×××××轻型普通货车沿固始县蓼北路由西向东行驶至蓼东路交叉口西50米处，超车时致使同向行驶的李某驾驶的电动车（行驶在机动车道上）与在其右侧行驶在机动车道上的张某驾驶的电动车发生碰撞，致使李某倒地后当场死亡，张某受伤。经法医学尸体检验鉴定，李某符合交通事故损伤头部及胸部致闭合性颅脑损伤、闭合性胸部损伤死亡。固始县公安交通警察大队认定，许某某驾驶机动车在市区交通流量大的路段没有超车条件下超车，且未确认有充足的安全距离，威逼其他车辆安全，应对该起事故承担主要责任；李某驾驶非机动车未在非机动车道内行驶，应对该起事故承担次要责任。许某某在现场报警，等候处理，到案后如实供述了自己的罪行。2015年10月23日，许某某支付李某近亲属丧葬费20000元。2016年5月31日，许某某近亲属与马某1（李某丈夫）达成调解协议，马某1对许某某的犯罪行为表示谅解。 上述犯罪事实，有公诉机关提供的下列证据证实： 一、书证 （一）受案登记表、立案决定书、拘留证、逮捕证，证实侦查机关立案及采取强制措施情况。 （二）常住人口基本信息、前科证明、到案经过，证实当事人的基本情况、被告人前科情况及到案经过。 （三）道路交通事故认定书，证实当事人承担责任情况。 （四）驾驶人、机动车信息查询结果单，证实被告人所持驾驶证类型及所驾驶车辆情况。 （五）调解协议、谅解书、收条，证实被害人近亲属与被告人近亲属达成赔偿协议，并表示谅解的情况。 二、证人证言 证人马某2、齐某、张某、王某、汪某、马某1证言，证实发生交通事故，致被害人李某死亡的情况，证言内容能互相印证。 三、被告人供述 被告人许某某供述，2015年10月19日你驾驶豫S×××××蓝色轻型普通货车准备到固始县分水乡街道去卖卫生纸，大约六点钟我从富民菜市场家中出发，大约六点十五分左右我驾驶豫S×××××蓝色轻型普通货车沿蓼北路由西向东快到蓼东路时，就听到车后面有响声，我从倒车镜中看到有人骑电瓶车摔倒在路上，我就踏刹车，把车停稳后，下车到电瓶车倒地的地方看情况，两辆电瓶车倒在路上，一辆红色电瓶车向路南侧倒地，一辆白色电瓶车向路北侧倒地，一小男孩喊驾驶电瓶车向北侧倒在地上的女的。驾驶白色电瓶车的女的脸朝下倒在路上，头部在流血。我就立马用手机打“110”报警电话和“120”救护车，一会“120”救护车就来到现场，把头上流血的女的翻过来抢救，后医生说没有必要救治了。“120”救护车就走了。随后你们交警队就到现场了。 四、鉴定意见 固始县公安局物证鉴定室（固）公（法医）鉴（尸检）字（2015）1368号法医学尸体检验鉴定报告意见书，证实李某符合交通事故损伤头部及胸部致闭合性颅脑损伤、闭合性胸部损伤死亡。 五、勘验笔录 道路交通事故现场勘查笔录、现场图、现场照片，证实事故现场情况。 六、视听资料 光盘一片，证实被告人报警的情况。 上述证据，形式、来源合法，内容间互相印证，且经当庭质证、认证，本院予以确认。 本院认为，被告人许某某违反交通运输管理法规，因而发生重大事故，致一人死亡，负事故主要责任，其行为构成交通肇事罪，应依法惩处。公诉机关指控的犯罪事实和罪名成立，本院予以支持。案发后，许某某打电话报案，在事故现场等待处理，到案后如实供述自己的罪行，是自首，且取得被害人近亲属谅解，其犯罪较轻，可以免除处罚。根据被告人许某某犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第六十一条之规定，判决如下： 被告人许某某犯交通肇事罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘继武 审判员祁长琴 审判员吴章科 二〇一六年十二月二十九日 书记员倪文心","writId":"005e20d7fe8153e31ae17e71c429ca30e07","writName":"许某某交通肇事一审刑事判决书"}
