{"ajId":"1d133348-196d-415c-8d71-5b0b599cb3ff","ajName":"赖茂彬、夏炳文贪污一案","ajjbqk":" 原判认定：2013年1月至2015年3月间，被告人赖茂彬、赵杰荣利用职务上的便利，以报销餐费、油费等名义，将二人收集的个人开支单据违规入账报销，共同套取能源公司公款合计人民币98524元，用于二人的个人开支。 2010年4月至2016年8月间，被告人赖茂彬、夏炳文、陈日辉经密谋后，利用职务上的便利，采取虚开工程发票和虚增工程款入账的手段，套取能源公司公款合计人民币184543.94元，除各均分人民币10000元外，其余款项归个人支配使用。 被告人赵杰荣以及证人邓某玲在侦查机关立案前已向能源公司退出全部赃款合共人民币104867元（该款现存能源公司账户）。在侦查阶段，被告人赖茂彬向侦查机关退出赃款人民币30000元，被告人陈日辉、夏炳文向侦查机关退出赃款人民币92272元。后侦查机关将上述人民币122272元随案移送。 上述犯罪事实，有下列经法庭质证、认证的证据证实： 一、综合证据 （一）书证 1．抓获经过、情况说明，证明：被告人赵杰荣、赖茂彬因涉嫌贪污分别于2017年3月15日、16日被带回高要区人民检察院调查，后被告人赖茂彬于同月17日被刑事拘留，被告人赵杰荣被取保候审。被告人夏炳文、陈日辉因涉嫌贪污于2017年3月20日被带回高要区人民检察院调查，次日，二人被刑事拘留。 2．户籍材料、前科材料，证明：被告人赖茂彬、夏炳文、陈日辉、赵杰荣的户籍情况及暂未发现有犯罪记录的情况。 3．营业执照，证明：肇庆市高要区能源燃料服务公司的法定代表人是被告人赖茂彬，类型是全民所有制，成立于1989年11月8日。 4．关于市能源燃料服务公司等企业交由市国有资产经营公司管理的通知、企业移交协议书，证明：肇庆市高要区能源燃料服务公司于2012年4月30日移交肇庆市高要区国资经营有限公司管理，移交内容：企业人、财、物全部移交。 5．《中国共产党党员名册（区机关事务服务中心支部）》、《在职干部、职工人员花名册（一）》、高要市机关事务管理局文件《关于廖某财等同志职务任免的通知》（高机务字［2006］3号）《关于温某容同志任职通知》（高机务任［1996］04号）、劳动合同书、关于高要区能源燃料服务公司班子任职情况说明、关于能源公司工作人员任职情况的说明，证明：被告人赖茂彬于2006年2月24日始任高要市能源燃料服务公司经理；被告人夏炳文于1996年5月29日任高要市能源燃料服务公司副经理（副股级）；被告人陈日辉自2002年经能源公司自行聘任为副经理，未经高要区机关事务局批准。 6．劳动合同制工人呈批表、广东省职工劳动合同、解除劳动合同证明书、辞职信、解除劳动合同证明书、证明，证明：被告人赵杰荣于2007年1月任高要市能源燃料服务公司资料员，2008年8月转为合同制工人，2008年10月任公司出纳员，2015年4月21日被能源公司作出停职处理，2015年7月6日经协商一致解除劳动合同。 7．劳动合同书、高要市劳动合同，证明：证人邓某玲于2001年10月任能源公司出纳员，2004年起担任公司会计岗位，劳动合同期至2007年10月23日止。 8．同步录音录像说明、情况说明，证明：侦查机关依法对被告人赖茂彬、夏炳文、陈日辉、赵杰荣进行讯问，并进行了同步录音录像。此外，侦查机关对部分调查笔录不做同步录音录像进行说明的情况。 二、认定被告人赖茂彬及赵杰荣共同贪污犯罪事实的证据 （一）书证 1．关于公司财务人员赵杰荣、邓某玲报销出现问题的报告（附明细表）、班子会议纪要，证明：能源公司于2015年4月21日作出报告：2013年1月1日至2015年3月31日止，被告人赵杰荣、证人邓某玲作为财务人员，不按报销手续程序报销，赵杰荣有问题的报销单金额为（￥98524元），原会计邓某玲有问题报销单金额为（￥2991元），二人共同签名报销单金额为（￥3412元）。班子成员被告人赖茂彬、夏炳文、陈日辉对涉事二人分别作出停职、退还赃款等相应处理，并将该报告报国资经营管理有限公司调查处理。 2．关于对高要市能源燃料服务公司内部财务管理审查报告，证明：肇庆市高要区国有资产经营有限公司财务部根据能源公司提交的《关于公司财务人员赵杰荣、邓某玲报销出现问题的报告》，对能源公司的财务状态进行审核，核实了被告人赵杰荣于2013年1月至2015年3月没有履行完财务报销流程，在只有被告人赖茂彬签名的情况下违规报销费用达人民币98524元，会计人员邓某玲也在只有被告人赖茂彬签名的情况下违规报销费用达人民币2991元，被告人赵杰荣及证人邓某玲二人共同签名报销单据金额为人民币3412元，被告人陈日辉、夏炳文在2013年2月至2015年1月期间亦存在上述违反财务报销流程，只有被告人赖茂彬签名的情况下违规报销费用分别达人民币16890元及654元。 3．关于能源公司财务情况反映说明，证明：能源公司现任会计白某婷于2017年3月16日作出说明：其本人2014年8月入职该公司，发现报销单据存在不合理开支，经报领导，由国资经营公司组成查账组，审查2013年1月至2015年3月费用的报销凭证，发现赵杰荣、邓某玲违规报销的款项情况，经责令，其二人已退还违规报销费用到能源公司另设的银行账户，至今未有处理。 4．关于《公司财务人员赵杰荣、邓某玲报销出现问题的报告》的更正说明，证明：能源公司在2018年8月1日出具说明，称其公司在重新查账发现2015年4月21日出具的《公司财务人员赵杰荣、邓某玲报销出现问题的报告》中关于赵杰荣及邓某玲二人共同签名报销的单据金额人民币3412元与公司出具的明细表、收据及银行缴款单金额人民币3352元存在差异。经核实会计凭证后发现原报告中二人共同签名报销单据的金额应为3352元。同时，赵杰荣、邓某玲各人报销金额及二人共同签名报销单据合共104867元已全数追回并存入能源公司账户，至今未有动用。肇庆市高要区国有资产经营有限公司认为上述更正说明反映的情况属实。 5．收据，证明：被告人赵杰荣提供收据证实能源公司于2015年4月24日收到其与邓某玲退回二人不按程序违规报销的款项共人民币104867元。 6．被告人赖茂彬的银行流水清单、存取款凭证，证明：2013年至2015年4月期间，被告人赵杰荣每隔2-3个月往被告人赖茂彬的银行转户存入300-500元不等的现金。 （二）证人证言 1．被告人夏炳文对起诉书指控的第一起犯罪事实的证言，证明：财务会计白某婷审单时发现赵杰荣不合规定报销，经国资公司审核，认定赵杰荣的报销系不属于用于公务开支，责成赵杰荣、邓某玲退款，退款后由赵杰荣自己提出辞职。自从能源公司被国资公司接管后，赖茂彬、夏炳文、陈日辉三人也曾开会确定报销办法，但后来没有完整执行，都是只签经手人、没有签证明人就能报销，都是由赖茂彬签上同意支付就可以报销了。 2．证人邓某玲的证言，证明：该证人曾任能源公司会计。2015年4月被告人赖茂彬电话通知其在2013年至2014年期间报销的单据有6千多元没有领导签名，要求其退回款项。该证人问负责管理账目的副经理夏炳文什么时候需要每张报销单据都要赖茂彬签名，夏炳文说他们班子开会决定，但该证人说他们并没有发文件等通知大家执行。但后来证人还是按照要求在2015年4月底把6千多元用现金存入公司的账号。 3．证人赵某强的证言，证明：约是在2013年初，被告人赵杰荣叫该证人帮其开发票，说是拿回单位入账报销用的。当时该证人同意了。直到2015年初的时候，被告人赵杰荣说自己没有在原来的单位工作了，并叫证人不用帮他开加油发票了。开始时被告人赵杰荣是要求他用高要能源公司的名义开加油发票的，后来被告人赵杰荣又要求他用高要能源公司的全称高要市能源燃料服务公司开发票。该证人帮赵杰荣开加油发票有两年多的时间，每个月都有两次或以上帮他开柴油加油发票，每次都是开加500元的柴油发票。 4．证人白某婷的证言，证言：能源公司在2013年1月至2015年3月并没有制定书面的财务制度以规范职工报销行为。一般都按照行业规则来报销，职工报销一般要写经办人、证明人和签批人。公司没有规定赖茂彬等经理的报销权限，反正因公支出垫付的，一般都按照上述流程报销。 （三）被告人的供述与辩解 1．被告人赖茂彬的供述与辩解，证明：2013年1月至2015年3月期间，被告人赖茂彬与被告人赵杰荣一起将属于个人开支的发票拿回能源公司报销，共套取人民币98524元，二人的发票统一由被告人赵杰荣签经手人，被告人赖茂彬及赵杰荣所分得的钱约各占一半。当时《关于公司财务人员赵杰荣、邓某玲报销出现问题的报告》只是认定被告人赵杰荣没有领导签批而私自夹单报销个人开支共98524元，而没有认定被告人赖茂彬有份参与夹单报销，因为当时只是查出那些单据上经手人是赵杰荣，被告人赖茂彬当时怕负责任，以为赵杰荣能够退出所有款项就可以解决这件事的，所以就没有向公司告知自己有份参与套取行为。赵杰荣所退出的9万多元是他先垫付出来的，事后赖茂彬分四次合共给了赵杰荣约人民币95000元。赵杰荣交水电费时，赖茂彬也会叫他顺便帮自己存钱进水电费存折，一般是其先给钱赵杰荣，偶尔是赵杰荣先帮他垫付，赖茂彬事后有现金才还给赵杰荣。赖茂彬表示已知错，出于一时贪念对自己把关不严导致上述违法行为，其愿意配合调查，鉴于其与赵杰荣已退清赃款，希望对其从轻处罚。 被告人赖茂彬在第三次讯问开始否认与被告人赵杰荣有共同贪污的预谋，并称98524元中其只是报销一些餐费、日用品和办公用品，约占2万多元，而油费则是赵杰荣报销的。而其分4次给赵杰荣的95000元是借给赵杰荣的，但没有写收据，赵杰荣也一直没有归还。从第四次讯问至法院审理期间均称与被告人赵杰荣没有共同贪污的预谋，其本人并没有把不属于公务开支的个人发票拿回单位报销，赵杰荣的行为属于私下的个人行为，其本人并不知情。其本人分4次给赵杰荣的95000元是借给他的，但没有写收据，赵杰荣也一直没有归还。 2．被告人赵杰荣的供述与辩解及自我陈述，证明：从2013年1月份至2015年3月份，被告人赖茂彬叫被告人赵杰荣帮他存钱到农信的银行账户支付水电费，再让赵杰荣拿其他发票回去报销当把水电费的钱还给他；赖茂彬去商场购买日用品、应酬等开支都会开发票回来交给赵杰荣，另外赖茂彬打牌不够钱都会问赵杰荣借钱，而后叫他找其他发票回来冲减，赖茂彬会经常叫赵杰荣开私家车晚上送他去食饭饮酒，或者他自己开车去食饭饮酒后，叫赵杰荣打的士去帮他开车送他回家，这些费用赖茂彬就会叫赵杰荣拿加油发票或者餐票回去报销的。有一次赖茂彬叔叔被蛇咬伤了，赖茂彬问赵杰荣借了大约8000元左右，后来也是叫赵杰荣找发票报销当钱还给他，这些都是赖茂彬的私人开支来的。赵杰荣承认自己也有贪念，因为被告人赖茂彬说他自己私家车如果有时用于公事，可以自己找一些发票回来报销。因此赵杰荣就拿了一些加油发票和餐饮发票回来报销，在涉案的9万多元中，赵杰荣约占3成，约3万多元。后来事发后，被告人赖茂彬叫赵杰荣先垫钱退给能源公司，并叫他自动辞职，然后被告人赖茂彬分四次将这9万多元还给被告人赵杰荣。被告人赵杰荣报销的单据，包括赖茂彬交给他的单据中都是只有被告人赵杰荣自己签了经手人，赖茂彬的一些开支也叫赵杰荣找发票回来帮他冲减，单据都没有其他人签名了，只是在制单表封面上有领导的签批。 （四）视听资料 证明：被告人赖茂彬、赵杰荣在侦查机关的讯问下对自己的犯罪行为进行供述的情况，及暂未发现侦查机关有采取非法方法收集被告人供述和辩解的情况。 三、认定被告人赖茂彬及夏炳文、陈日辉共同贪污犯罪事实的证据如下： （一）书证 1．高要市能源燃料服务公司2010-2016工程维修项目统计，证明：能源公司2010-2016年期间工程维修的记录，包括时间、工程名称、金额、施工方等。 2．高要市能源燃料服务公司《记账凭证》、《中国农业银行支票存根》、《发票联》，证明：涉案工程的款项、收款方等具体情况。 3．记账凭证、中国农业银行结算业务申请书、农村合作经济组织内部往来结算票据、申请书、增值税普通发票，证明：能源公司对广塘村安装路灯捐助5000元、广塘村安装篮球架5800元、支付佛山三水长力恒盛水泥公司水泥款80003.25元已分别入账。 4．收据，证明：在侦查阶段，被告人陈日辉、夏炳文向侦查机关退出赃款人民币92272元；被告人赖茂彬向侦查机关退出赃款人民币30000元。上述款项已随案移送。 5．协议书，证明：能源公司及高要区新桥镇广塘村民委员会就运输煤气车辆在行驶过程中产生的安全矛盾纠纷到镇维稳办调处，双方自愿达成协议，能源公司车辆慢行及修复因超载而损坏的道路，同时负责及时清理煤气站前面的排水渠，自觉遵守安全生产规则，广塘村委会则将现有减速带迁移，确保不以任何理由阻碍能源公司车辆通行及阻碍其正常经营。但协议中没有提及赔偿问题。 （二）辨认笔录 1．第一组辨认照片，证明：经证人陈某华（工程包工头）对能源公司的工程发票凭证进行辨认，指认出：（1）2014年2月10日其没有为能源公司做过气站维修工程（金额为17430元），2016年其没有为能源公司做过环回消防通道改造工程（金额为82113.94元）；（2）2015年3月其有为能源公司做过焊搭气站冲装台雨棚工程，但是开大了2万元工程金额；（3）2015年6月其有为能源公司做过修建挡土墙、砌水渠等工程，但开大了1万元工程金额；（4）2015年6月其有为能源公司做过消防整改、泵房和发电改造工程，但开大了1万元工程金额；（5）2015年10月其有为能源公司做过站内改造工程、消防改建工程，但开大了1万元工程金额；（6）2014年1月其有为能源公司做过修气站工程，但开大了1.8万元工程金额；（7）2013年1月及8月其分别有为能源公司做过修气站工程，但分别开大了1万元工程款，合共开大了2万元。 2．第二组辨认照片，证明：证人陈某林（工程包工头）对能源公司的工程发票凭证进行辨认，指认其2010年4月为能源公司做过基建维修工程，工程款为53000元，其中开大了1.5万元，实际工程款为35000元；其在2012年4月没有为能源公司做过工程款为34450元的基建维修工程，发票上“梁某群”的签名不是其妻子梁某群的签名，工程结算表上的字不是其本人的字迹。 3．第三组辨认照片，证明：证人梁某霞（工程包工头）对能源公司的工程发票凭证进行辨认，指认其在2013年10月有为能源公司做过排水渠改造工程，工程款为85000元，工程发票和收款人签名都是真实的。 4．第四组辨认照片，证明：证人陈某斌对工程发票凭证进行辨认，指认其在2016年8月有为能源公司做过广塘气站铺场地石粉和搭建停车棚即车棚硬底化工程，工程是真的，但是工程发票虚大了30000元工程款。确认支票存根上“陈某斌”的签名是其亲笔签名，但实际领取的金额为发票上的金额。 5．第五组辨认照片，证明：证人白某婷对记账凭证、转账凭证、相关票据、申请书等进行辨认，指认能源公司曾于2016年4月支付给佛山三水长力恒盛水泥公司（何某佳）水泥款80003.25元、6月捐助广塘村安装篮球架5800元、7月捐助广塘村安装路灯5000元，上述开支均有相关票据证明用途并以正规合法渠道入账，并非被告人辩称无法以正常渠道入账。 （三）证人证言 1．证人邓某玲的证言，证明：根据该证人回忆，在其任公司会计期间，公司做过以下工程项目：1．罐区硬底化；2．维修挡土墙；3．修建储水池；4．装修办公室；5．厨房后面的仓库改会议室；6．建设公司停车位的车棚、保安室后面的雨棚和充装台前的雨棚。一般情况下，建筑工程款入账需要有工程结算单、发票、支付工程款的支票头等材料，大多数工程都是工程老板来公司领现金的，工程老板需要在支票头上签名，有时也会出现没有在支票头上签名的情况，但一定会在发票上签名，领导会在工程发票上审批签名。 被告人赖茂彬、夏炳文、陈日辉、赵杰荣都有试过把入账的维修工程发票给该证人，而工程老板就没有拿过发票给我。能源公司的领导班子有通过虚构或者虚大工程维修款去套取公司公款。具体情况她需要深入回忆后才能确定，但其记得在2012年春节后，被告人赖茂彬曾跟她说过春节的送礼费用要通过工程维修费用去处理，证人当时就答应了帮他以公司的工程维修费用出数入账，至于虚构或虚大的金额证人就不清楚了。至于被告人赖茂彬是否用于送礼就不清楚了。 2．证人白某婷的证言，证明：该证人自2014年11月至今任能源公司会计。能源公司2015年维修了消防设施，2016年维修了挡土墙和排水渠以及消防设施，其他具体情况需要深入回忆。每次消防部门来检查，都会责令限时整改，因此公司都会做一些整改工程，消防工程一般都是夏炳文副经理负责的。承接能源公司维修工程的老板基本上都是经理或副经理找来的。工程项目报销的发票都是该证人负责到地税开的，开发票需要工程老板的身份证复印件，每次都是被告人陈日辉、夏炳文、赖茂彬他们把那些老板的身份证复印件交给证人。工程发票的数额一般都是经理口头交代或者用纸写给证人。每次开发票交税都是陈日辉把其个人农行储蓄卡交给证人刷的，工程款一般都是出纳交给经理们，由他们转交给工程老板。正常情况下，工程老板作为收款人需要在支票头或发票上签名，但是那些没有收款人签名的情况下，在出纳交单给证人时她也没有深入研究了；平时经理们的接待费多以业务费名义报销，包括接待、餐费、差旅费等支出，这些支出只要凭发票就能入账报销，另外，开门利是、购买月饼、工人团年饭都会通过工资表或发票入账，社会人员过节费是有的，但这些不能出账，其不知道经理们如何解决。广塘村里安装路灯、修路、篮球架都是有入账的，其中修路那一笔是最大的支出，当时何某佳带人堵路称能源公司压坏了村道，阻碍公司正常经营，能源公司经再三报警都未能解决这事，后来公司应何某佳的要求，支付了8万元的水泥款到三水一公司用于购买水泥修路，监控的问题之前有人问过，但后来就没有下文了。村里的龙门架是升高了一点，因为能源公司的槽车通过时有限高，所以需要修建，但其不清楚是谁修的，只知道修龙门架需要经过铁路部审批，但能源公司没有这个项目的支出入账。 3．证人陈某华的证言，证明：该证人主要从事建筑行业建设工程，属于私人包工头形式去接建筑维修工程。其在2013.2014.2015年度都有在能源公司副经理陈日辉介绍下为能源公司进行过建筑维修工程，但在2016年度就没有为能源公司进行过相关建筑维修工程。该证人经辨认相关记账凭证、银行支票存根、相应的工程发票及报销凭证后，指出：（1）2014年2月10日其没有为能源公司做过气站维修工程（金额为17430元），2016年其没有为能源公司做过环回消防通道改造工程（金额为82113.94元）；（2）2015年其有为能源公司做过焊搭气站冲装台雨棚工程，但是开大了2万元工程金额；（3）2015年其有为能源公司做过修建挡土墙、砌水渠等工程，但开大了1万元工程金额；（4）2015年其有为能源公司做过消防整改、泵房和发电改造工程，但开大了1万元工程金额；（5）2015年其有为能源公司做过站内改造工程、消防改建工程，但开大了1万元工程金额；（6）2014年1月其有为能源公司做过修气站工程，但开大了1.8万元工程金额；（7）2013年1月及8月其分别有为能源公司做过修气站工程，但分别开大了1万元工程款，合共开大了2万元。 由于证人是被告人陈日辉介绍来做工程的，每次做好工程后，陈日辉都会叫证人开发票的时候开大些金额用于他们公司节日的接待送礼费用开支。能源公司经理赖茂彬、副经理夏炳文都清楚的，因为有时候他们三个都在场商量叫证人这么做的。虚开的钱该证人都会及时拿回给陈日辉，至于他是否用于公司送礼就不清楚了。 4．证人陈某林的证言，证明：该证人于2010、2011和2012年度在被告人陈日辉的介绍下有为能源公司进行过建筑维修工程。该证人经辨认相关记账凭证、银行支票存根、相应的工程发票及报销凭证后，指出：（1）2010年年初其有为能源公司做过基建维修工程，但开大了约1.5万元工程款；（2）其在2012年4月没有为能源公司做过基建维修工程（金额为34450元），发票上“梁某群”的签名不是该证人妻子梁某群的签名，工程结算表上的字不是该证人的字迹。其不清楚为什么发票上收款方是其妻子的名字，但其肯定没有做过上述工程。一直以来都是其承接能源公司的工程，其妻子没有做过工程，有几次因为做完能源公司的工程后需要开发票，但证人找不到自己的身份证，所以就用了他妻子的身份证去开发票，因此能源公司有些工程发票上的收款人是其妻子，而当时开发票是不需要经办人提供身份证的。当时因为被告人赖茂彬和陈日辉要求该证人在所做的工程中虚大工程款，用于一些不能报销的开支。 5．证人梁某霞的证言，证明：在2013年7.8月份该证人和钟某清承接了能源公司排水渠改造工程，当时是以该证人的名义签订了包工包料、造价为85000元（含税）的工程合同。该工程是持续十多天的真实工程。完工后证人收到85000元的工程款，发票是钟某清去开的。经证人辨认记账凭证、银行支票存根、气站排水渠改造工程发票、工程合同后，证人确认支票存根上和工程发票收款人、工程合同上的签名均是其亲笔所签。 6．证人陈某斌的证言，证明：该证人是在高要区南岸经营“泉兴装饰”公司的，在2016年8月初，该证人从能源公司承接了在广塘气站铺场地石粉和搭建停车棚即车棚硬底化工程，工程大约做了10天，是由该证人带领其他工人进行。工程实际工程款为6万多元（含税），但陈日辉要求其虚开3万元，说有3万元支出没有单据，因此该证人到国税开工程发票时就开了9万4千多元，把发票交给能源公司，从出纳处拿到现金的当天就在广塘气站大门外把虚开的3万元交给陈日辉。经辨认相关单据，确认支票存根上是其亲笔签名，并实际领取了发票上的金额。 7．证人何某佳的证言，证明：其不认识一个叫陈某斌的人，在其任广塘村村委会副主任及主任期间，能源公司均有在春节送红包及中秋送月饼给村干部（共7人），自己每次收到200元，之前能源公司因在村口倒煤气渣和加煤气的问题与本村搞煤气的年轻人有纠纷，后来通过新桥维稳协调解决了，能源公司一次性赔偿了8万元给他们解决这件事以及赞助兴建他们村学校的篮球架。这8万元是经新桥维稳中心确认的。还有2016年能源公司赞助过9000元用于他们村加装监控，他们村委会有入账的。能源公司基本年年都会对他们村委会有赞助的。 （四）被告人的供述和辩解 1．被告人赖茂彬的供述和辩解，证明：2006年3月，被告人赖茂彬调岗到高要区能源燃料服务公司任经理至今。其任公司经理期间，因为有一些开支是不能入账报销的，但又需要开支，所以当时经其与副经理陈日辉、夏炳文一起商量决定，用虚开的工程发票回公司入账报销，套取公司的公款出来开支使用。经其辨认，用虚开的工程发票入账报销的假工程共2个，分别是2014年2月25日由陈某华承包的金额为17430元的气站修理工程以及2016年2月由陈某华承包的金额为82113.94元的环回消防通道改造工程；存在虚增工程发票入账的工程有4个，分别是2015年3月9日由陈某华承包的金额为60180元的焊搭气站充装台雨棚工程（夸大虚报2万多元）、2015年10月31日由陈某华承包的金额为89480元的站内改造工程、消防改建工程（夸大虚报2万元）、2010年4月29日由陈某林承包的金额为53000元的气站基建修理工程（夸大虚报1.5万多元）、2016年8月31日由陈某斌承包的金额为94495元的改造消防通道工程（夸大虚报3万元）。上述虚开虚增的工程款经报销套现后，赖茂彬和陈日辉、夏炳文每人各分了10000元，合计30000元，剩余款项分别用于春节煤气工人吃团年饭及发放开门利是、中秋月饼（这两部分合共8万多元）、公司对职能部门的接待费用开支、春节时的送礼和接待、赞助广塘村安装篮球架（5千至8千元）、路灯建设（5千至8千元）、安装村监控（约1万元）、安装龙门架（2万元）、广塘村年轻人过节费（约1.5万元）、用于解决广塘村村民与能源公司道路通行纠纷（8万元）。关于与广塘村通行纠纷这8万元，是何某佳拿了陈某斌的工程款的单过来，然后能源公司就根据那张单通过银行转账转了8万元到陈某斌三水的公司给何某佳。 被告人赖茂彬曾供述2016年8月31日由陈某斌承包的金额为94495元的改造消防工程是虚构的，但在其后的供述中对此改成工程是真实的，只是夸大报销了3万元的工程款。 2．被告人夏炳文的供述和辩解，证明：被告人夏炳文自1993年至今在高要能源服务公司任副经理，其一直都是分管气站内工作。2016年能源公司没有进行过较大规模的建筑维修工程项目。能源公司的账册上显示在2016年2月18日和2016年8月15日分别支付了8万多元和9万多元的工程款，这两项工程都是虚构的，实际没有做过工程项目。94495元那次是因为能源公司与高要区广塘村存在一些纠纷，当时赖茂彬、陈日辉与新桥镇维稳办人员、广塘村代表经过协商后，就对夏炳文说要拿钱平息纠纷，夏炳文同意后，陈日辉就拿了上述改造消防通道工程发票给他，并对他讲了这张发票就是拿钱出来给解决与广塘村纠纷的发票，夏炳文就在发票上签名作为证明人。后续如何处理这些钱其不清楚。82113.94元那次是赖茂彬、陈日辉说要过春节需要向相关监管部门送点礼表示心意，才做一个假工程套现现金出来的。但具体是由赖茂彬和陈日辉去办理的，他们是怎样送礼的夏炳文也不知道。 据其所知有很多工程款都是春节后或者中秋节前后开支的，被告人赖茂彬和陈日辉说要通过虚大工程款套取公司公款用于节日送礼，夏炳文同意后陈日辉拿工程发票回来时，夏炳文在发票上签名作为证明人。其记得2013年后虚开大工程的工程有：2015年3月9日由陈某华承包的金额为60180元的焊搭气站充装台雨棚工程、2015年10月31日由陈某华承包的金额为89480元的站内改造工程、消防改建工程，上述2个工程都有夸大工程款入账报销，但具体夸大多少就要问陈日辉和赖茂彬了。上述套取出来的公款也是同样用于能源公司在过春节和中秋的时候请客户吃饭以及送红包等开支。 被告人夏炳文在其后的供述改称记得在2014年2月的气站修理工程以及在2016年2月的消防通道工程均是采用虚开工程发票入账报销，分别套取了公款17430元、82113.94元，而2016年8月由陈某斌承包的金额为94495元的改造消防通道工程并非虚构工程，而是虚开大了工程款。同时承认上述套取出来的公款其与被告人赖茂彬、陈日辉各分得1万元，合共3万元。 3．被告人陈日辉的供述和辩解，证明：被告人陈日辉于1998年12月进入能源公司工作至今，2003年开始任能源公司副经理，主要分管能源公司的市场销售业务工作。为了报销春节送礼的费用，赖茂彬对陈日辉和夏炳文说需要虚构工程虚开发票套取一些钱出来报销。具体操作是先由陈日辉联系曾经在能源公司做过维修工程的工程老板，跟他们说因为能源公司过年期间的一些开支不能入账，要他们帮忙开一张工程发票回来公司入账报销去处理这些开支。老板同意后陈日辉就叫公司会计开一张施工证明，赖茂彬签批后盖公司的公章，陈日辉拿着施工证明才开车搭工程老板到新桥地税分局，工程老板用他的身份证去开一张工程发票给陈日辉，开发票的税金都是用陈日辉的农行信用卡刷卡支付的。拿到工程发票后，陈日辉先拿回去给公司会计看发票有否写错，没有写错的话，陈日辉就在发票背面签写经手人，并叫夏炳文签写证明人，赖茂彬签批同意报销。然后，陈日辉将工程发票交给公司出纳，出纳将工程发票入账报销后就会开支票从公司银行账户上提取现金交给陈日辉。如果是陈日辉之前开支的，他就拿回自己垫付的部分，如果是赖茂彬之前开支的，陈日辉就将那部分开支的钱交给赖茂彬，陈日辉就没有直接将钱给过夏炳文，因为夏炳文没有给过他开支单。 由于陈日辉是从2013年才开始分管市场业务，所以对2013年前是否有假工程和夸大虚报的工程是不清楚的，赖茂彬也没有对他讲过。其记得的虚构工程项目包括：2014年2月的气站修理工程用虚开工程发票入账报销，套取了公司公款17430元以及2016年2月的消防通道工程用同样方式套取了公款82113.94元，2016年8月的改造消防通道工程套取了94495元；虚开大工程款的工程项目有：2015年3月的气站雨棚工程中夸大虚报2万多元、2015年10月的气站改造工程中夸大虚报2万元。对于这些套现出来的公款，陈日辉、赖茂彬、夏炳文三人每人各分得1万元，一共3万元，作为春节和中秋的补贴，其余的费用用于报销各自春节和中秋送礼、给一些客户、员工的红包、吃饭开支等不能正常入账的开支。其中8万元用于处理能源公司与高要区新桥镇广塘村纠纷，这8万元具体的使用情况是由赖茂彬去处理的，陈日辉不清楚。 被告人陈日辉在其后的供述改称记得2016年8月由陈某斌承包的金额为94495元的改造消防通道工程并非虚构工程，而是虚开大了3万元工程款，当时工程老板陈某斌拿到94495元工程款后，当天中午就叫陈日辉到中杰鞋厂对面的榕树头给了他3万元现金。 （四）视听资料 证明：被告人赖茂彬、夏炳文、陈日辉在侦查机关的讯问下对自己的犯罪行为进行供述的情况，及暂未发现侦查机关有采取非法方法收集被告人供述和辩解的情况。 原判根据上述事实和证据认为，被告人赖茂彬、夏炳文、陈日辉、赵杰荣无视国法，利用受国家机关、国有公司委托管理、经营国有财产职务上的便利，共同侵吞能源公司公款，其中，被告人赖茂彬侵吞能源公司公款合计人民币283067.94元，数额巨大；被告人夏炳文、陈日辉侵吞能源公司公款合计人民币184543.94元，数额较大；被告人赵杰荣侵吞能源公司公款合计人民币98524元，数额较大，其行为均已构成贪污罪。被告人赖茂彬与被告人赵杰荣、被告人赖茂彬与被告人夏炳文、陈日辉在共同犯罪中所起作用相当，不分主从，应按其各自罪责科以刑罚。被告人夏炳文、陈日辉、赵杰荣在归案后能如实供述自己的罪行，可以从轻处罚。被告人赖茂彬在归案后能如实供述自己部分的罪行，就该部分罪行可以从轻处罚。被告人赵杰荣在提起公诉前如实供述自己的罪行，真诚悔罪，积极退出全部违法所得，减少损害结果的发生，可以从轻处罚。被告人赖茂彬、夏炳文、陈日辉在提起公诉前如实供述自己的罪行，积极退出部分违法所得，可以酌定从轻处罚。根据被告人夏炳文、陈日辉、赵杰荣的犯罪事实、情节及悔罪表现等具体情况，为更利于对被告人的教育改造、回归社会，对其可以宣告缓刑。依照《中华人民共和国刑法》第三百八十二条第二款、第三款、第三百八十三条第一款第（一）、（二）项、第三款、第十二条第一款、第六十七条第三款、第七十二条、第六十四条的规定，判决如下：1．被告人赖茂彬犯贪污罪，判处有期徒刑三年三个月，并处罚金人民币二十万元。2．被告人夏炳文犯贪污罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元。3．被告人陈日辉犯贪污罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元。4．被告人赵杰荣犯贪污罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币十万元。5．随案移送的人民币122272元，予以没收，上缴国库。6．责令被告人赖茂彬、夏炳文、陈日辉退赔人民币62271.94元。 上诉人赖茂彬及其辩护人提出的上诉理由及辩护意见： 1．原审法院认定上诉人赖茂彬作出有罪供述的笔录中记录的内容与同步录音录像中上诉人赖茂彬所说的内容完全相反。应当以同步录音录像中反映的情况为准，且不能认定上诉人赖茂彬翻供。 2．原审认定上诉人赖茂彬及原审被告人夏炳文、陈日辉虚开增开工程款发票18万元是事实，但上诉人赖茂彬及原审被告人夏炳文、陈日辉每人仅从中分得1万元，余下15万元均用于公司修建龙门架、发放编外装瓶工福利等公共开支。上诉人赖茂彬对该15万元不具有非法占有的目的，且有工程老板、单位会计等证人证明该事实，原审法院认为上述公共开支项目没有充分证据证实，有违刑事诉讼证据规则，将15万元认定为上诉人赖茂彬等人的贪污款与事实不符。 3．原审法院认定上诉人赖茂彬及原审被告人赵杰荣共同套取公司公款98524元与事实不符。该9万多元单据是赵杰荣夹单报销的，单据上只有赵杰荣一人签名，上诉人赖茂彬并不知情。上诉人赖茂彬仅是借钱给赵杰荣，并不能证明其知情。除原审被告人赵杰荣的供述外，没有其他证据证明上诉人赖茂彬有利用职务之便与原审被告人赵杰荣共同贪污的行为。该笔款项不应认定为上诉人赖茂彬与原审被告人赵杰荣共同贪污的款项。 4．根据原审被告人陈日辉的供述及其他证人证言可知，开具发票需要向税务机关缴纳约3个点的税费，这些费用均由陈日辉支出，184543.94元虚开虚增款项，实际到手不到18万元，其中缴纳的税费部分金额应予扣除。 5．原审法院在判决认定上诉人赖茂彬及原审被告人赵杰荣共同套取公司公款98524元这一事实时，并未考虑该事实在案发前已经由赖茂彬领导班子主动作出了自查自纠，且赃款在事发前已全部退还受害单位。即便认为赖茂彬及赵杰荣构成共同贪污，也属于情节显著轻微的范畴，应依法免予刑事处罚。 6．随案移送的人民币122272元，系赖茂彬等三人的退赔款，原审法院将该笔款项上缴国库，没有依据，该笔款项依法应发还受害单位。 肇庆市人民检察院阅卷意见： 1．在案证据充分证明了上诉人赖茂彬与原审被告人赵杰荣共同贪污98524元的犯罪事实。上诉人称赵杰荣私自夹单并对其进行构陷，但对此无法提供相关证据材料或线索，缺乏依据。上诉人赖茂彬与原审被告人赵杰荣的行为符合贪污罪的构成要件。 2．上诉人赖茂彬称与原审被告人夏炳文、陈日辉侵吞的18万多元中有15万多元是用于单位如修建龙门架、给社会人员过节费、送礼品等公共支出。首先，没有任何证据材料显示该15万多元与上述支出有关系，上诉人也未能提供有关的证据或线索证明该15万多元用于上述支出。其次，套取公款用于非正常的特定支出或违规支出不属于公务支出。最后，上诉人利用职务之便侵吞公款后，已属于贪污既遂，上诉人如何使用该笔款项不影响贪污罪的认定。 3．根据刑法第六十四条的规定，对于上诉人赖茂彬与夏炳文、陈日辉向司法机关共同退出的贪污款122272元，应当退赔给上诉人所在的原单位或主管单位。尚未退出的62271.94元贪污款，应当责令上诉人与夏炳文某3陈日辉继续退赔给上诉人所在的原单位或主管单位。一审判决予以没收122272元上缴国库，以及另外未明确退赔62271.94元的对象，不符合法律规定，二审裁判应予纠正。 经审理查明，原判认定上诉人赖茂彬及原审被告人夏炳文、陈日辉、赵杰荣犯贪污罪的事实清楚，证据确实、充分，本院予以确认。 上诉人赖茂彬及其辩护人提出的上诉理由及辩护意见，经查： 1．对于能否以上诉人赖茂彬有罪供述的笔录作为本案证据的问题，上诉人及其辩护人对该笔录的证据效力提出的异议，与一审的辩解、辩护意见一致，本院对此评析意见亦与一审法院相同。 2．上诉人赖茂彬伙同原审被告人夏炳文、陈日辉采取虚开、增开工程款发票入账的方法套取能源公司公款184543.94元的事实，有能源公司的工程发票凭证、证人陈某华等人的证言及辨认笔录、其本人及夏炳文、陈日辉的供述等证据予以证实，证据确实、充分。赖茂彬等三人利用职务便利，占有并控制了上述赃款后，已经属于贪污既遂，其三人如何支配贪污所得，只是对犯罪赃款的处分方式，并不能改变犯罪性质。上诉人及其辩护人提出部分赃款用于公共开支应从犯罪数额中扣除的意见，理据不足。 3．上诉人赖茂彬伙同原审被告人赵杰荣采取违规入账报销餐费、油费的方法套取能源公司公款98524元的事实，有《关于对高要市能源燃料服务公司内部财务管理审查报告》等书证、证人赵某强等人的证言、其本人的有罪供述及赵杰荣的供述予以证实，上述证据相互印证，证据确实、充分。上诉人及其辩护人提出该笔款项不应认定为上诉人赖茂彬与原审被告人赵杰荣共同贪污的款项的意见，理据不足。 4．能源公司因赖茂彬、夏炳文、陈日辉的贪污行为直接损失的数额为184543.94元，该数额即为其三人共同贪污的数额。陈日辉为了虚开、增开工程款发票所缴纳的税费属于其三人贪污犯罪的犯罪成本，不能将犯罪成本从贪污的赃款总额中扣除。其辩护人提出缴纳的税费部分金额应予扣除的意见，理据不足。 5．原审判决已认定上诉人赖茂彬及原审被告人赵杰荣共同套取公司的98524元公款在案发前已全部退还被害单位的事实。但上诉人赖茂彬在本案中的贪污数额巨大，不属于犯罪情节轻微，其辩护人提出对其应免予刑事处罚的意见，理据不足。 6．随案移送的人民币122272元，确系赖茂彬等三人退出的贪污款，原审判决将该笔款项上缴国库不当，该笔款项依法应发还被害单位，其辩护人上述辩护意见，理据充分。 ","cpfxgc":"本院认为，上诉人赖茂彬、原审被告人夏炳文、陈日辉身为国有公司中从事公务的人员、原审被告人赵杰荣身为受国有公司委托管理国有财产的人员，利用职务上的便利，非法占有公共财物，其行为均已构成贪污罪，上诉人赖茂彬贪污数额巨大、原审被告人夏炳文、陈日辉、赵杰荣贪污数额较大，应依法予以惩处。上诉人赖茂彬与原审被告人赵杰荣、上诉人赖茂彬与原审被告人夏炳文、陈日辉在共同犯罪中所起作用相当，不分主从，应按其各自罪责科以刑罚。原审被告人夏炳文、陈日辉、赵杰荣在归案后能如实供述自己的罪行，依法可以从轻处罚。上诉人赖茂彬在归案后能如实供述自己部分的罪行，就该部分罪行可以从轻处罚。原审被告人赵杰荣在提起公诉前如实供述自己罪行、积极退出全部违法所得，减少损害结果的发生，可以从轻处罚。上诉人赖茂彬及原审被告人夏炳文、陈日辉在提起公诉前如实供述自己罪行、积极退出部分违法所得，可以从轻处罚。根据原审被告人夏炳文、陈日辉、赵杰荣的犯罪事实、情节及悔罪表现等具体情况，对其可以宣告缓刑。原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。但原判对赖茂彬、夏炳文、陈日辉退出的贪污款予以没收，上缴国库不当，应纠正为返还被害单位，对尚未退出的违法所得62271.94元应继续予以追缴返还被害单位。上诉人赖茂彬及其辩护人的上诉理由及辩护意见，经查有理的部分予以支持，无理部分，不予支持。肇庆市人民检察院的意见，理据充分，予以采纳。依照《中华人民共和国刑法》第三百八十二条第一、二款、第三百八十三条第一款第（一）、（二）项、第三款、第十二条第一款、第六十七条第三款、第七十二条、第七十三条、第六十四条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项，以及《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十九条第一款的规定，判决如下：","pjjg":" 一、维持肇庆市高要区人民法院（2017）粤1204刑初254号刑事判决的第一项至第四项，即维持对上诉人赖茂彬及原审被告人夏炳文、陈日辉、赵杰荣的定罪、量刑部分。 二、撤销肇庆市高要区人民法院（2017）粤1204刑初254号刑事判决的第五、六项，即撤销随案移送的人民币122272元，予以没收，上缴国库；责令被告人赖茂彬、夏炳文、陈日辉退赔人民币62271.94元。 三、随案移送的赃款人民币122272元，返还被害单位肇庆市高要区能源燃料服务有限公司；对剩余违法所得人民币62271.94元继续予以追缴，返还被害单位肇庆市高要区能源燃料服务有限公司。 本判决为终审判决。","qw":"广东省肇庆市中级人民法院 刑事判决书 （2018）粤12刑终245号 原公诉机关肇庆市高要区人民检察院。 上诉人（原审被告人）赖茂彬，男，1964年7月20日出生，汉族，大专文化，肇庆市高要区人，户籍地肇庆市高要区，住肇庆市高要区。2006年2月24日开始任高要市能源燃料服务公司（现为肇庆市高要区能源燃料服务有限公司，以下简称“能源公司”）经理、法定代表人。因本案于2017年3月16日被抓获，次日被刑事拘留，同年4月1日被逮捕。现押于肇庆市高要区看守所。 辩护人王旭阳，广东法圣律师事务所律师。 辩护人鄢昊然，广东法圣律师事务所律师。 原审被告人夏炳文，男，1959年12月26日出生，汉族，中专文化，肇庆市端州区人，住肇庆市端州区。1996年5月29日开始任能源公司副经理。因本案于2017年3月20日被抓获，次日被刑事拘留，同年4月1日被逮捕，2018年5月19日被取保候审。 原审被告人陈日辉，男，1972年7月2日出生，汉族，初中文化，肇庆市高要区人，住肇庆市高要区。2002年11月开始任能源公司副经理。因本案于2017年3月20日被抓获，次日被刑事拘留，同年4月1日被逮捕，同年4月27日被取保候审。 原审被告人赵杰荣，男，1987年6月25日出生，汉族，中专文化，肇庆市高要区人，户籍地肇庆市高要区。2008年10月1日至2015年4月21日任能源公司出纳员。因本案于2017年3月17日被取保候审。 肇庆市高要区人民法院审理肇庆市高要区人民检察院指控原审被告人赖茂彬、夏炳文、陈日辉、赵杰荣犯贪污罪一案，于2018年8月16日作出（2017）粤1204刑初254号刑事判决。宣判后，原审被告人赖茂彬不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷，讯问上诉人，听取肇庆市人民检察院及辩护人意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定：2013年1月至2015年3月间，被告人赖茂彬、赵杰荣利用职务上的便利，以报销餐费、油费等名义，将二人收集的个人开支单据违规入账报销，共同套取能源公司公款合计人民币98524元，用于二人的个人开支。 2010年4月至2016年8月间，被告人赖茂彬、夏炳文、陈日辉经密谋后，利用职务上的便利，采取虚开工程发票和虚增工程款入账的手段，套取能源公司公款合计人民币184543.94元，除各均分人民币10000元外，其余款项归个人支配使用。 被告人赵杰荣以及证人邓某玲在侦查机关立案前已向能源公司退出全部赃款合共人民币104867元（该款现存能源公司账户）。在侦查阶段，被告人赖茂彬向侦查机关退出赃款人民币30000元，被告人陈日辉、夏炳文向侦查机关退出赃款人民币92272元。后侦查机关将上述人民币122272元随案移送。 上述犯罪事实，有下列经法庭质证、认证的证据证实： 一、综合证据 （一）书证 1．抓获经过、情况说明，证明：被告人赵杰荣、赖茂彬因涉嫌贪污分别于2017年3月15日、16日被带回高要区人民检察院调查，后被告人赖茂彬于同月17日被刑事拘留，被告人赵杰荣被取保候审。被告人夏炳文、陈日辉因涉嫌贪污于2017年3月20日被带回高要区人民检察院调查，次日，二人被刑事拘留。 2．户籍材料、前科材料，证明：被告人赖茂彬、夏炳文、陈日辉、赵杰荣的户籍情况及暂未发现有犯罪记录的情况。 3．营业执照，证明：肇庆市高要区能源燃料服务公司的法定代表人是被告人赖茂彬，类型是全民所有制，成立于1989年11月8日。 4．关于市能源燃料服务公司等企业交由市国有资产经营公司管理的通知、企业移交协议书，证明：肇庆市高要区能源燃料服务公司于2012年4月30日移交肇庆市高要区国资经营有限公司管理，移交内容：企业人、财、物全部移交。 5．《中国共产党党员名册（区机关事务服务中心支部）》、《在职干部、职工人员花名册（一）》、高要市机关事务管理局文件《关于廖某财等同志职务任免的通知》（高机务字［2006］3号）《关于温某容同志任职通知》（高机务任［1996］04号）、劳动合同书、关于高要区能源燃料服务公司班子任职情况说明、关于能源公司工作人员任职情况的说明，证明：被告人赖茂彬于2006年2月24日始任高要市能源燃料服务公司经理；被告人夏炳文于1996年5月29日任高要市能源燃料服务公司副经理（副股级）；被告人陈日辉自2002年经能源公司自行聘任为副经理，未经高要区机关事务局批准。 6．劳动合同制工人呈批表、广东省职工劳动合同、解除劳动合同证明书、辞职信、解除劳动合同证明书、证明，证明：被告人赵杰荣于2007年1月任高要市能源燃料服务公司资料员，2008年8月转为合同制工人，2008年10月任公司出纳员，2015年4月21日被能源公司作出停职处理，2015年7月6日经协商一致解除劳动合同。 7．劳动合同书、高要市劳动合同，证明：证人邓某玲于2001年10月任能源公司出纳员，2004年起担任公司会计岗位，劳动合同期至2007年10月23日止。 8．同步录音录像说明、情况说明，证明：侦查机关依法对被告人赖茂彬、夏炳文、陈日辉、赵杰荣进行讯问，并进行了同步录音录像。此外，侦查机关对部分调查笔录不做同步录音录像进行说明的情况。 二、认定被告人赖茂彬及赵杰荣共同贪污犯罪事实的证据 （一）书证 1．关于公司财务人员赵杰荣、邓某玲报销出现问题的报告（附明细表）、班子会议纪要，证明：能源公司于2015年4月21日作出报告：2013年1月1日至2015年3月31日止，被告人赵杰荣、证人邓某玲作为财务人员，不按报销手续程序报销，赵杰荣有问题的报销单金额为（￥98524元），原会计邓某玲有问题报销单金额为（￥2991元），二人共同签名报销单金额为（￥3412元）。班子成员被告人赖茂彬、夏炳文、陈日辉对涉事二人分别作出停职、退还赃款等相应处理，并将该报告报国资经营管理有限公司调查处理。 2．关于对高要市能源燃料服务公司内部财务管理审查报告，证明：肇庆市高要区国有资产经营有限公司财务部根据能源公司提交的《关于公司财务人员赵杰荣、邓某玲报销出现问题的报告》，对能源公司的财务状态进行审核，核实了被告人赵杰荣于2013年1月至2015年3月没有履行完财务报销流程，在只有被告人赖茂彬签名的情况下违规报销费用达人民币98524元，会计人员邓某玲也在只有被告人赖茂彬签名的情况下违规报销费用达人民币2991元，被告人赵杰荣及证人邓某玲二人共同签名报销单据金额为人民币3412元，被告人陈日辉、夏炳文在2013年2月至2015年1月期间亦存在上述违反财务报销流程，只有被告人赖茂彬签名的情况下违规报销费用分别达人民币16890元及654元。 3．关于能源公司财务情况反映说明，证明：能源公司现任会计白某婷于2017年3月16日作出说明：其本人2014年8月入职该公司，发现报销单据存在不合理开支，经报领导，由国资经营公司组成查账组，审查2013年1月至2015年3月费用的报销凭证，发现赵杰荣、邓某玲违规报销的款项情况，经责令，其二人已退还违规报销费用到能源公司另设的银行账户，至今未有处理。 4．关于《公司财务人员赵杰荣、邓某玲报销出现问题的报告》的更正说明，证明：能源公司在2018年8月1日出具说明，称其公司在重新查账发现2015年4月21日出具的《公司财务人员赵杰荣、邓某玲报销出现问题的报告》中关于赵杰荣及邓某玲二人共同签名报销的单据金额人民币3412元与公司出具的明细表、收据及银行缴款单金额人民币3352元存在差异。经核实会计凭证后发现原报告中二人共同签名报销单据的金额应为3352元。同时，赵杰荣、邓某玲各人报销金额及二人共同签名报销单据合共104867元已全数追回并存入能源公司账户，至今未有动用。肇庆市高要区国有资产经营有限公司认为上述更正说明反映的情况属实。 5．收据，证明：被告人赵杰荣提供收据证实能源公司于2015年4月24日收到其与邓某玲退回二人不按程序违规报销的款项共人民币104867元。 6．被告人赖茂彬的银行流水清单、存取款凭证，证明：2013年至2015年4月期间，被告人赵杰荣每隔2-3个月往被告人赖茂彬的银行转户存入300-500元不等的现金。 （二）证人证言 1．被告人夏炳文对起诉书指控的第一起犯罪事实的证言，证明：财务会计白某婷审单时发现赵杰荣不合规定报销，经国资公司审核，认定赵杰荣的报销系不属于用于公务开支，责成赵杰荣、邓某玲退款，退款后由赵杰荣自己提出辞职。自从能源公司被国资公司接管后，赖茂彬、夏炳文、陈日辉三人也曾开会确定报销办法，但后来没有完整执行，都是只签经手人、没有签证明人就能报销，都是由赖茂彬签上同意支付就可以报销了。 2．证人邓某玲的证言，证明：该证人曾任能源公司会计。2015年4月被告人赖茂彬电话通知其在2013年至2014年期间报销的单据有6千多元没有领导签名，要求其退回款项。该证人问负责管理账目的副经理夏炳文什么时候需要每张报销单据都要赖茂彬签名，夏炳文说他们班子开会决定，但该证人说他们并没有发文件等通知大家执行。但后来证人还是按照要求在2015年4月底把6千多元用现金存入公司的账号。 3．证人赵某强的证言，证明：约是在2013年初，被告人赵杰荣叫该证人帮其开发票，说是拿回单位入账报销用的。当时该证人同意了。直到2015年初的时候，被告人赵杰荣说自己没有在原来的单位工作了，并叫证人不用帮他开加油发票了。开始时被告人赵杰荣是要求他用高要能源公司的名义开加油发票的，后来被告人赵杰荣又要求他用高要能源公司的全称高要市能源燃料服务公司开发票。该证人帮赵杰荣开加油发票有两年多的时间，每个月都有两次或以上帮他开柴油加油发票，每次都是开加500元的柴油发票。 4．证人白某婷的证言，证言：能源公司在2013年1月至2015年3月并没有制定书面的财务制度以规范职工报销行为。一般都按照行业规则来报销，职工报销一般要写经办人、证明人和签批人。公司没有规定赖茂彬等经理的报销权限，反正因公支出垫付的，一般都按照上述流程报销。 （三）被告人的供述与辩解 1．被告人赖茂彬的供述与辩解，证明：2013年1月至2015年3月期间，被告人赖茂彬与被告人赵杰荣一起将属于个人开支的发票拿回能源公司报销，共套取人民币98524元，二人的发票统一由被告人赵杰荣签经手人，被告人赖茂彬及赵杰荣所分得的钱约各占一半。当时《关于公司财务人员赵杰荣、邓某玲报销出现问题的报告》只是认定被告人赵杰荣没有领导签批而私自夹单报销个人开支共98524元，而没有认定被告人赖茂彬有份参与夹单报销，因为当时只是查出那些单据上经手人是赵杰荣，被告人赖茂彬当时怕负责任，以为赵杰荣能够退出所有款项就可以解决这件事的，所以就没有向公司告知自己有份参与套取行为。赵杰荣所退出的9万多元是他先垫付出来的，事后赖茂彬分四次合共给了赵杰荣约人民币95000元。赵杰荣交水电费时，赖茂彬也会叫他顺便帮自己存钱进水电费存折，一般是其先给钱赵杰荣，偶尔是赵杰荣先帮他垫付，赖茂彬事后有现金才还给赵杰荣。赖茂彬表示已知错，出于一时贪念对自己把关不严导致上述违法行为，其愿意配合调查，鉴于其与赵杰荣已退清赃款，希望对其从轻处罚。 被告人赖茂彬在第三次讯问开始否认与被告人赵杰荣有共同贪污的预谋，并称98524元中其只是报销一些餐费、日用品和办公用品，约占2万多元，而油费则是赵杰荣报销的。而其分4次给赵杰荣的95000元是借给赵杰荣的，但没有写收据，赵杰荣也一直没有归还。从第四次讯问至法院审理期间均称与被告人赵杰荣没有共同贪污的预谋，其本人并没有把不属于公务开支的个人发票拿回单位报销，赵杰荣的行为属于私下的个人行为，其本人并不知情。其本人分4次给赵杰荣的95000元是借给他的，但没有写收据，赵杰荣也一直没有归还。 2．被告人赵杰荣的供述与辩解及自我陈述，证明：从2013年1月份至2015年3月份，被告人赖茂彬叫被告人赵杰荣帮他存钱到农信的银行账户支付水电费，再让赵杰荣拿其他发票回去报销当把水电费的钱还给他；赖茂彬去商场购买日用品、应酬等开支都会开发票回来交给赵杰荣，另外赖茂彬打牌不够钱都会问赵杰荣借钱，而后叫他找其他发票回来冲减，赖茂彬会经常叫赵杰荣开私家车晚上送他去食饭饮酒，或者他自己开车去食饭饮酒后，叫赵杰荣打的士去帮他开车送他回家，这些费用赖茂彬就会叫赵杰荣拿加油发票或者餐票回去报销的。有一次赖茂彬叔叔被蛇咬伤了，赖茂彬问赵杰荣借了大约8000元左右，后来也是叫赵杰荣找发票报销当钱还给他，这些都是赖茂彬的私人开支来的。赵杰荣承认自己也有贪念，因为被告人赖茂彬说他自己私家车如果有时用于公事，可以自己找一些发票回来报销。因此赵杰荣就拿了一些加油发票和餐饮发票回来报销，在涉案的9万多元中，赵杰荣约占3成，约3万多元。后来事发后，被告人赖茂彬叫赵杰荣先垫钱退给能源公司，并叫他自动辞职，然后被告人赖茂彬分四次将这9万多元还给被告人赵杰荣。被告人赵杰荣报销的单据，包括赖茂彬交给他的单据中都是只有被告人赵杰荣自己签了经手人，赖茂彬的一些开支也叫赵杰荣找发票回来帮他冲减，单据都没有其他人签名了，只是在制单表封面上有领导的签批。 （四）视听资料 证明：被告人赖茂彬、赵杰荣在侦查机关的讯问下对自己的犯罪行为进行供述的情况，及暂未发现侦查机关有采取非法方法收集被告人供述和辩解的情况。 三、认定被告人赖茂彬及夏炳文、陈日辉共同贪污犯罪事实的证据如下： （一）书证 1．高要市能源燃料服务公司2010-2016工程维修项目统计，证明：能源公司2010-2016年期间工程维修的记录，包括时间、工程名称、金额、施工方等。 2．高要市能源燃料服务公司《记账凭证》、《中国农业银行支票存根》、《发票联》，证明：涉案工程的款项、收款方等具体情况。 3．记账凭证、中国农业银行结算业务申请书、农村合作经济组织内部往来结算票据、申请书、增值税普通发票，证明：能源公司对广塘村安装路灯捐助5000元、广塘村安装篮球架5800元、支付佛山三水长力恒盛水泥公司水泥款80003.25元已分别入账。 4．收据，证明：在侦查阶段，被告人陈日辉、夏炳文向侦查机关退出赃款人民币92272元；被告人赖茂彬向侦查机关退出赃款人民币30000元。上述款项已随案移送。 5．协议书，证明：能源公司及高要区新桥镇广塘村民委员会就运输煤气车辆在行驶过程中产生的安全矛盾纠纷到镇维稳办调处，双方自愿达成协议，能源公司车辆慢行及修复因超载而损坏的道路，同时负责及时清理煤气站前面的排水渠，自觉遵守安全生产规则，广塘村委会则将现有减速带迁移，确保不以任何理由阻碍能源公司车辆通行及阻碍其正常经营。但协议中没有提及赔偿问题。 （二）辨认笔录 1．第一组辨认照片，证明：经证人陈某华（工程包工头）对能源公司的工程发票凭证进行辨认，指认出：（1）2014年2月10日其没有为能源公司做过气站维修工程（金额为17430元），2016年其没有为能源公司做过环回消防通道改造工程（金额为82113.94元）；（2）2015年3月其有为能源公司做过焊搭气站冲装台雨棚工程，但是开大了2万元工程金额；（3）2015年6月其有为能源公司做过修建挡土墙、砌水渠等工程，但开大了1万元工程金额；（4）2015年6月其有为能源公司做过消防整改、泵房和发电改造工程，但开大了1万元工程金额；（5）2015年10月其有为能源公司做过站内改造工程、消防改建工程，但开大了1万元工程金额；（6）2014年1月其有为能源公司做过修气站工程，但开大了1.8万元工程金额；（7）2013年1月及8月其分别有为能源公司做过修气站工程，但分别开大了1万元工程款，合共开大了2万元。 2．第二组辨认照片，证明：证人陈某林（工程包工头）对能源公司的工程发票凭证进行辨认，指认其2010年4月为能源公司做过基建维修工程，工程款为53000元，其中开大了1.5万元，实际工程款为35000元；其在2012年4月没有为能源公司做过工程款为34450元的基建维修工程，发票上“梁某群”的签名不是其妻子梁某群的签名，工程结算表上的字不是其本人的字迹。 3．第三组辨认照片，证明：证人梁某霞（工程包工头）对能源公司的工程发票凭证进行辨认，指认其在2013年10月有为能源公司做过排水渠改造工程，工程款为85000元，工程发票和收款人签名都是真实的。 4．第四组辨认照片，证明：证人陈某斌对工程发票凭证进行辨认，指认其在2016年8月有为能源公司做过广塘气站铺场地石粉和搭建停车棚即车棚硬底化工程，工程是真的，但是工程发票虚大了30000元工程款。确认支票存根上“陈某斌”的签名是其亲笔签名，但实际领取的金额为发票上的金额。 5．第五组辨认照片，证明：证人白某婷对记账凭证、转账凭证、相关票据、申请书等进行辨认，指认能源公司曾于2016年4月支付给佛山三水长力恒盛水泥公司（何某佳）水泥款80003.25元、6月捐助广塘村安装篮球架5800元、7月捐助广塘村安装路灯5000元，上述开支均有相关票据证明用途并以正规合法渠道入账，并非被告人辩称无法以正常渠道入账。 （三）证人证言 1．证人邓某玲的证言，证明：根据该证人回忆，在其任公司会计期间，公司做过以下工程项目：1．罐区硬底化；2．维修挡土墙；3．修建储水池；4．装修办公室；5．厨房后面的仓库改会议室；6．建设公司停车位的车棚、保安室后面的雨棚和充装台前的雨棚。一般情况下，建筑工程款入账需要有工程结算单、发票、支付工程款的支票头等材料，大多数工程都是工程老板来公司领现金的，工程老板需要在支票头上签名，有时也会出现没有在支票头上签名的情况，但一定会在发票上签名，领导会在工程发票上审批签名。 被告人赖茂彬、夏炳文、陈日辉、赵杰荣都有试过把入账的维修工程发票给该证人，而工程老板就没有拿过发票给我。能源公司的领导班子有通过虚构或者虚大工程维修款去套取公司公款。具体情况她需要深入回忆后才能确定，但其记得在2012年春节后，被告人赖茂彬曾跟她说过春节的送礼费用要通过工程维修费用去处理，证人当时就答应了帮他以公司的工程维修费用出数入账，至于虚构或虚大的金额证人就不清楚了。至于被告人赖茂彬是否用于送礼就不清楚了。 2．证人白某婷的证言，证明：该证人自2014年11月至今任能源公司会计。能源公司2015年维修了消防设施，2016年维修了挡土墙和排水渠以及消防设施，其他具体情况需要深入回忆。每次消防部门来检查，都会责令限时整改，因此公司都会做一些整改工程，消防工程一般都是夏炳文副经理负责的。承接能源公司维修工程的老板基本上都是经理或副经理找来的。工程项目报销的发票都是该证人负责到地税开的，开发票需要工程老板的身份证复印件，每次都是被告人陈日辉、夏炳文、赖茂彬他们把那些老板的身份证复印件交给证人。工程发票的数额一般都是经理口头交代或者用纸写给证人。每次开发票交税都是陈日辉把其个人农行储蓄卡交给证人刷的，工程款一般都是出纳交给经理们，由他们转交给工程老板。正常情况下，工程老板作为收款人需要在支票头或发票上签名，但是那些没有收款人签名的情况下，在出纳交单给证人时她也没有深入研究了；平时经理们的接待费多以业务费名义报销，包括接待、餐费、差旅费等支出，这些支出只要凭发票就能入账报销，另外，开门利是、购买月饼、工人团年饭都会通过工资表或发票入账，社会人员过节费是有的，但这些不能出账，其不知道经理们如何解决。广塘村里安装路灯、修路、篮球架都是有入账的，其中修路那一笔是最大的支出，当时何某佳带人堵路称能源公司压坏了村道，阻碍公司正常经营，能源公司经再三报警都未能解决这事，后来公司应何某佳的要求，支付了8万元的水泥款到三水一公司用于购买水泥修路，监控的问题之前有人问过，但后来就没有下文了。村里的龙门架是升高了一点，因为能源公司的槽车通过时有限高，所以需要修建，但其不清楚是谁修的，只知道修龙门架需要经过铁路部审批，但能源公司没有这个项目的支出入账。 3．证人陈某华的证言，证明：该证人主要从事建筑行业建设工程，属于私人包工头形式去接建筑维修工程。其在2013.2014.2015年度都有在能源公司副经理陈日辉介绍下为能源公司进行过建筑维修工程，但在2016年度就没有为能源公司进行过相关建筑维修工程。该证人经辨认相关记账凭证、银行支票存根、相应的工程发票及报销凭证后，指出：（1）2014年2月10日其没有为能源公司做过气站维修工程（金额为17430元），2016年其没有为能源公司做过环回消防通道改造工程（金额为82113.94元）；（2）2015年其有为能源公司做过焊搭气站冲装台雨棚工程，但是开大了2万元工程金额；（3）2015年其有为能源公司做过修建挡土墙、砌水渠等工程，但开大了1万元工程金额；（4）2015年其有为能源公司做过消防整改、泵房和发电改造工程，但开大了1万元工程金额；（5）2015年其有为能源公司做过站内改造工程、消防改建工程，但开大了1万元工程金额；（6）2014年1月其有为能源公司做过修气站工程，但开大了1.8万元工程金额；（7）2013年1月及8月其分别有为能源公司做过修气站工程，但分别开大了1万元工程款，合共开大了2万元。 由于证人是被告人陈日辉介绍来做工程的，每次做好工程后，陈日辉都会叫证人开发票的时候开大些金额用于他们公司节日的接待送礼费用开支。能源公司经理赖茂彬、副经理夏炳文都清楚的，因为有时候他们三个都在场商量叫证人这么做的。虚开的钱该证人都会及时拿回给陈日辉，至于他是否用于公司送礼就不清楚了。 4．证人陈某林的证言，证明：该证人于2010、2011和2012年度在被告人陈日辉的介绍下有为能源公司进行过建筑维修工程。该证人经辨认相关记账凭证、银行支票存根、相应的工程发票及报销凭证后，指出：（1）2010年年初其有为能源公司做过基建维修工程，但开大了约1.5万元工程款；（2）其在2012年4月没有为能源公司做过基建维修工程（金额为34450元），发票上“梁某群”的签名不是该证人妻子梁某群的签名，工程结算表上的字不是该证人的字迹。其不清楚为什么发票上收款方是其妻子的名字，但其肯定没有做过上述工程。一直以来都是其承接能源公司的工程，其妻子没有做过工程，有几次因为做完能源公司的工程后需要开发票，但证人找不到自己的身份证，所以就用了他妻子的身份证去开发票，因此能源公司有些工程发票上的收款人是其妻子，而当时开发票是不需要经办人提供身份证的。当时因为被告人赖茂彬和陈日辉要求该证人在所做的工程中虚大工程款，用于一些不能报销的开支。 5．证人梁某霞的证言，证明：在2013年7.8月份该证人和钟某清承接了能源公司排水渠改造工程，当时是以该证人的名义签订了包工包料、造价为85000元（含税）的工程合同。该工程是持续十多天的真实工程。完工后证人收到85000元的工程款，发票是钟某清去开的。经证人辨认记账凭证、银行支票存根、气站排水渠改造工程发票、工程合同后，证人确认支票存根上和工程发票收款人、工程合同上的签名均是其亲笔所签。 6．证人陈某斌的证言，证明：该证人是在高要区南岸经营“泉兴装饰”公司的，在2016年8月初，该证人从能源公司承接了在广塘气站铺场地石粉和搭建停车棚即车棚硬底化工程，工程大约做了10天，是由该证人带领其他工人进行。工程实际工程款为6万多元（含税），但陈日辉要求其虚开3万元，说有3万元支出没有单据，因此该证人到国税开工程发票时就开了9万4千多元，把发票交给能源公司，从出纳处拿到现金的当天就在广塘气站大门外把虚开的3万元交给陈日辉。经辨认相关单据，确认支票存根上是其亲笔签名，并实际领取了发票上的金额。 7．证人何某佳的证言，证明：其不认识一个叫陈某斌的人，在其任广塘村村委会副主任及主任期间，能源公司均有在春节送红包及中秋送月饼给村干部（共7人），自己每次收到200元，之前能源公司因在村口倒煤气渣和加煤气的问题与本村搞煤气的年轻人有纠纷，后来通过新桥维稳协调解决了，能源公司一次性赔偿了8万元给他们解决这件事以及赞助兴建他们村学校的篮球架。这8万元是经新桥维稳中心确认的。还有2016年能源公司赞助过9000元用于他们村加装监控，他们村委会有入账的。能源公司基本年年都会对他们村委会有赞助的。 （四）被告人的供述和辩解 1．被告人赖茂彬的供述和辩解，证明：2006年3月，被告人赖茂彬调岗到高要区能源燃料服务公司任经理至今。其任公司经理期间，因为有一些开支是不能入账报销的，但又需要开支，所以当时经其与副经理陈日辉、夏炳文一起商量决定，用虚开的工程发票回公司入账报销，套取公司的公款出来开支使用。经其辨认，用虚开的工程发票入账报销的假工程共2个，分别是2014年2月25日由陈某华承包的金额为17430元的气站修理工程以及2016年2月由陈某华承包的金额为82113.94元的环回消防通道改造工程；存在虚增工程发票入账的工程有4个，分别是2015年3月9日由陈某华承包的金额为60180元的焊搭气站充装台雨棚工程（夸大虚报2万多元）、2015年10月31日由陈某华承包的金额为89480元的站内改造工程、消防改建工程（夸大虚报2万元）、2010年4月29日由陈某林承包的金额为53000元的气站基建修理工程（夸大虚报1.5万多元）、2016年8月31日由陈某斌承包的金额为94495元的改造消防通道工程（夸大虚报3万元）。上述虚开虚增的工程款经报销套现后，赖茂彬和陈日辉、夏炳文每人各分了10000元，合计30000元，剩余款项分别用于春节煤气工人吃团年饭及发放开门利是、中秋月饼（这两部分合共8万多元）、公司对职能部门的接待费用开支、春节时的送礼和接待、赞助广塘村安装篮球架（5千至8千元）、路灯建设（5千至8千元）、安装村监控（约1万元）、安装龙门架（2万元）、广塘村年轻人过节费（约1.5万元）、用于解决广塘村村民与能源公司道路通行纠纷（8万元）。关于与广塘村通行纠纷这8万元，是何某佳拿了陈某斌的工程款的单过来，然后能源公司就根据那张单通过银行转账转了8万元到陈某斌三水的公司给何某佳。 被告人赖茂彬曾供述2016年8月31日由陈某斌承包的金额为94495元的改造消防工程是虚构的，但在其后的供述中对此改成工程是真实的，只是夸大报销了3万元的工程款。 2．被告人夏炳文的供述和辩解，证明：被告人夏炳文自1993年至今在高要能源服务公司任副经理，其一直都是分管气站内工作。2016年能源公司没有进行过较大规模的建筑维修工程项目。能源公司的账册上显示在2016年2月18日和2016年8月15日分别支付了8万多元和9万多元的工程款，这两项工程都是虚构的，实际没有做过工程项目。94495元那次是因为能源公司与高要区广塘村存在一些纠纷，当时赖茂彬、陈日辉与新桥镇维稳办人员、广塘村代表经过协商后，就对夏炳文说要拿钱平息纠纷，夏炳文同意后，陈日辉就拿了上述改造消防通道工程发票给他，并对他讲了这张发票就是拿钱出来给解决与广塘村纠纷的发票，夏炳文就在发票上签名作为证明人。后续如何处理这些钱其不清楚。82113.94元那次是赖茂彬、陈日辉说要过春节需要向相关监管部门送点礼表示心意，才做一个假工程套现现金出来的。但具体是由赖茂彬和陈日辉去办理的，他们是怎样送礼的夏炳文也不知道。 据其所知有很多工程款都是春节后或者中秋节前后开支的，被告人赖茂彬和陈日辉说要通过虚大工程款套取公司公款用于节日送礼，夏炳文同意后陈日辉拿工程发票回来时，夏炳文在发票上签名作为证明人。其记得2013年后虚开大工程的工程有：2015年3月9日由陈某华承包的金额为60180元的焊搭气站充装台雨棚工程、2015年10月31日由陈某华承包的金额为89480元的站内改造工程、消防改建工程，上述2个工程都有夸大工程款入账报销，但具体夸大多少就要问陈日辉和赖茂彬了。上述套取出来的公款也是同样用于能源公司在过春节和中秋的时候请客户吃饭以及送红包等开支。 被告人夏炳文在其后的供述改称记得在2014年2月的气站修理工程以及在2016年2月的消防通道工程均是采用虚开工程发票入账报销，分别套取了公款17430元、82113.94元，而2016年8月由陈某斌承包的金额为94495元的改造消防通道工程并非虚构工程，而是虚开大了工程款。同时承认上述套取出来的公款其与被告人赖茂彬、陈日辉各分得1万元，合共3万元。 3．被告人陈日辉的供述和辩解，证明：被告人陈日辉于1998年12月进入能源公司工作至今，2003年开始任能源公司副经理，主要分管能源公司的市场销售业务工作。为了报销春节送礼的费用，赖茂彬对陈日辉和夏炳文说需要虚构工程虚开发票套取一些钱出来报销。具体操作是先由陈日辉联系曾经在能源公司做过维修工程的工程老板，跟他们说因为能源公司过年期间的一些开支不能入账，要他们帮忙开一张工程发票回来公司入账报销去处理这些开支。老板同意后陈日辉就叫公司会计开一张施工证明，赖茂彬签批后盖公司的公章，陈日辉拿着施工证明才开车搭工程老板到新桥地税分局，工程老板用他的身份证去开一张工程发票给陈日辉，开发票的税金都是用陈日辉的农行信用卡刷卡支付的。拿到工程发票后，陈日辉先拿回去给公司会计看发票有否写错，没有写错的话，陈日辉就在发票背面签写经手人，并叫夏炳文签写证明人，赖茂彬签批同意报销。然后，陈日辉将工程发票交给公司出纳，出纳将工程发票入账报销后就会开支票从公司银行账户上提取现金交给陈日辉。如果是陈日辉之前开支的，他就拿回自己垫付的部分，如果是赖茂彬之前开支的，陈日辉就将那部分开支的钱交给赖茂彬，陈日辉就没有直接将钱给过夏炳文，因为夏炳文没有给过他开支单。 由于陈日辉是从2013年才开始分管市场业务，所以对2013年前是否有假工程和夸大虚报的工程是不清楚的，赖茂彬也没有对他讲过。其记得的虚构工程项目包括：2014年2月的气站修理工程用虚开工程发票入账报销，套取了公司公款17430元以及2016年2月的消防通道工程用同样方式套取了公款82113.94元，2016年8月的改造消防通道工程套取了94495元；虚开大工程款的工程项目有：2015年3月的气站雨棚工程中夸大虚报2万多元、2015年10月的气站改造工程中夸大虚报2万元。对于这些套现出来的公款，陈日辉、赖茂彬、夏炳文三人每人各分得1万元，一共3万元，作为春节和中秋的补贴，其余的费用用于报销各自春节和中秋送礼、给一些客户、员工的红包、吃饭开支等不能正常入账的开支。其中8万元用于处理能源公司与高要区新桥镇广塘村纠纷，这8万元具体的使用情况是由赖茂彬去处理的，陈日辉不清楚。 被告人陈日辉在其后的供述改称记得2016年8月由陈某斌承包的金额为94495元的改造消防通道工程并非虚构工程，而是虚开大了3万元工程款，当时工程老板陈某斌拿到94495元工程款后，当天中午就叫陈日辉到中杰鞋厂对面的榕树头给了他3万元现金。 （四）视听资料 证明：被告人赖茂彬、夏炳文、陈日辉在侦查机关的讯问下对自己的犯罪行为进行供述的情况，及暂未发现侦查机关有采取非法方法收集被告人供述和辩解的情况。 原判根据上述事实和证据认为，被告人赖茂彬、夏炳文、陈日辉、赵杰荣无视国法，利用受国家机关、国有公司委托管理、经营国有财产职务上的便利，共同侵吞能源公司公款，其中，被告人赖茂彬侵吞能源公司公款合计人民币283067.94元，数额巨大；被告人夏炳文、陈日辉侵吞能源公司公款合计人民币184543.94元，数额较大；被告人赵杰荣侵吞能源公司公款合计人民币98524元，数额较大，其行为均已构成贪污罪。被告人赖茂彬与被告人赵杰荣、被告人赖茂彬与被告人夏炳文、陈日辉在共同犯罪中所起作用相当，不分主从，应按其各自罪责科以刑罚。被告人夏炳文、陈日辉、赵杰荣在归案后能如实供述自己的罪行，可以从轻处罚。被告人赖茂彬在归案后能如实供述自己部分的罪行，就该部分罪行可以从轻处罚。被告人赵杰荣在提起公诉前如实供述自己的罪行，真诚悔罪，积极退出全部违法所得，减少损害结果的发生，可以从轻处罚。被告人赖茂彬、夏炳文、陈日辉在提起公诉前如实供述自己的罪行，积极退出部分违法所得，可以酌定从轻处罚。根据被告人夏炳文、陈日辉、赵杰荣的犯罪事实、情节及悔罪表现等具体情况，为更利于对被告人的教育改造、回归社会，对其可以宣告缓刑。依照《中华人民共和国刑法》第三百八十二条第二款、第三款、第三百八十三条第一款第（一）、（二）项、第三款、第十二条第一款、第六十七条第三款、第七十二条、第六十四条的规定，判决如下：1．被告人赖茂彬犯贪污罪，判处有期徒刑三年三个月，并处罚金人民币二十万元。2．被告人夏炳文犯贪污罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元。3．被告人陈日辉犯贪污罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元。4．被告人赵杰荣犯贪污罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币十万元。5．随案移送的人民币122272元，予以没收，上缴国库。6．责令被告人赖茂彬、夏炳文、陈日辉退赔人民币62271.94元。 上诉人赖茂彬及其辩护人提出的上诉理由及辩护意见： 1．原审法院认定上诉人赖茂彬作出有罪供述的笔录中记录的内容与同步录音录像中上诉人赖茂彬所说的内容完全相反。应当以同步录音录像中反映的情况为准，且不能认定上诉人赖茂彬翻供。 2．原审认定上诉人赖茂彬及原审被告人夏炳文、陈日辉虚开增开工程款发票18万元是事实，但上诉人赖茂彬及原审被告人夏炳文、陈日辉每人仅从中分得1万元，余下15万元均用于公司修建龙门架、发放编外装瓶工福利等公共开支。上诉人赖茂彬对该15万元不具有非法占有的目的，且有工程老板、单位会计等证人证明该事实，原审法院认为上述公共开支项目没有充分证据证实，有违刑事诉讼证据规则，将15万元认定为上诉人赖茂彬等人的贪污款与事实不符。 3．原审法院认定上诉人赖茂彬及原审被告人赵杰荣共同套取公司公款98524元与事实不符。该9万多元单据是赵杰荣夹单报销的，单据上只有赵杰荣一人签名，上诉人赖茂彬并不知情。上诉人赖茂彬仅是借钱给赵杰荣，并不能证明其知情。除原审被告人赵杰荣的供述外，没有其他证据证明上诉人赖茂彬有利用职务之便与原审被告人赵杰荣共同贪污的行为。该笔款项不应认定为上诉人赖茂彬与原审被告人赵杰荣共同贪污的款项。 4．根据原审被告人陈日辉的供述及其他证人证言可知，开具发票需要向税务机关缴纳约3个点的税费，这些费用均由陈日辉支出，184543.94元虚开虚增款项，实际到手不到18万元，其中缴纳的税费部分金额应予扣除。 5．原审法院在判决认定上诉人赖茂彬及原审被告人赵杰荣共同套取公司公款98524元这一事实时，并未考虑该事实在案发前已经由赖茂彬领导班子主动作出了自查自纠，且赃款在事发前已全部退还受害单位。即便认为赖茂彬及赵杰荣构成共同贪污，也属于情节显著轻微的范畴，应依法免予刑事处罚。 6．随案移送的人民币122272元，系赖茂彬等三人的退赔款，原审法院将该笔款项上缴国库，没有依据，该笔款项依法应发还受害单位。 肇庆市人民检察院阅卷意见： 1．在案证据充分证明了上诉人赖茂彬与原审被告人赵杰荣共同贪污98524元的犯罪事实。上诉人称赵杰荣私自夹单并对其进行构陷，但对此无法提供相关证据材料或线索，缺乏依据。上诉人赖茂彬与原审被告人赵杰荣的行为符合贪污罪的构成要件。 2．上诉人赖茂彬称与原审被告人夏炳文、陈日辉侵吞的18万多元中有15万多元是用于单位如修建龙门架、给社会人员过节费、送礼品等公共支出。首先，没有任何证据材料显示该15万多元与上述支出有关系，上诉人也未能提供有关的证据或线索证明该15万多元用于上述支出。其次，套取公款用于非正常的特定支出或违规支出不属于公务支出。最后，上诉人利用职务之便侵吞公款后，已属于贪污既遂，上诉人如何使用该笔款项不影响贪污罪的认定。 3．根据刑法第六十四条的规定，对于上诉人赖茂彬与夏炳文、陈日辉向司法机关共同退出的贪污款122272元，应当退赔给上诉人所在的原单位或主管单位。尚未退出的62271.94元贪污款，应当责令上诉人与夏炳文某3陈日辉继续退赔给上诉人所在的原单位或主管单位。一审判决予以没收122272元上缴国库，以及另外未明确退赔62271.94元的对象，不符合法律规定，二审裁判应予纠正。 经审理查明，原判认定上诉人赖茂彬及原审被告人夏炳文、陈日辉、赵杰荣犯贪污罪的事实清楚，证据确实、充分，本院予以确认。 上诉人赖茂彬及其辩护人提出的上诉理由及辩护意见，经查： 1．对于能否以上诉人赖茂彬有罪供述的笔录作为本案证据的问题，上诉人及其辩护人对该笔录的证据效力提出的异议，与一审的辩解、辩护意见一致，本院对此评析意见亦与一审法院相同。 2．上诉人赖茂彬伙同原审被告人夏炳文、陈日辉采取虚开、增开工程款发票入账的方法套取能源公司公款184543.94元的事实，有能源公司的工程发票凭证、证人陈某华等人的证言及辨认笔录、其本人及夏炳文、陈日辉的供述等证据予以证实，证据确实、充分。赖茂彬等三人利用职务便利，占有并控制了上述赃款后，已经属于贪污既遂，其三人如何支配贪污所得，只是对犯罪赃款的处分方式，并不能改变犯罪性质。上诉人及其辩护人提出部分赃款用于公共开支应从犯罪数额中扣除的意见，理据不足。 3．上诉人赖茂彬伙同原审被告人赵杰荣采取违规入账报销餐费、油费的方法套取能源公司公款98524元的事实，有《关于对高要市能源燃料服务公司内部财务管理审查报告》等书证、证人赵某强等人的证言、其本人的有罪供述及赵杰荣的供述予以证实，上述证据相互印证，证据确实、充分。上诉人及其辩护人提出该笔款项不应认定为上诉人赖茂彬与原审被告人赵杰荣共同贪污的款项的意见，理据不足。 4．能源公司因赖茂彬、夏炳文、陈日辉的贪污行为直接损失的数额为184543.94元，该数额即为其三人共同贪污的数额。陈日辉为了虚开、增开工程款发票所缴纳的税费属于其三人贪污犯罪的犯罪成本，不能将犯罪成本从贪污的赃款总额中扣除。其辩护人提出缴纳的税费部分金额应予扣除的意见，理据不足。 5．原审判决已认定上诉人赖茂彬及原审被告人赵杰荣共同套取公司的98524元公款在案发前已全部退还被害单位的事实。但上诉人赖茂彬在本案中的贪污数额巨大，不属于犯罪情节轻微，其辩护人提出对其应免予刑事处罚的意见，理据不足。 6．随案移送的人民币122272元，确系赖茂彬等三人退出的贪污款，原审判决将该笔款项上缴国库不当，该笔款项依法应发还被害单位，其辩护人上述辩护意见，理据充分。 本院认为，上诉人赖茂彬、原审被告人夏炳文、陈日辉身为国有公司中从事公务的人员、原审被告人赵杰荣身为受国有公司委托管理国有财产的人员，利用职务上的便利，非法占有公共财物，其行为均已构成贪污罪，上诉人赖茂彬贪污数额巨大、原审被告人夏炳文、陈日辉、赵杰荣贪污数额较大，应依法予以惩处。上诉人赖茂彬与原审被告人赵杰荣、上诉人赖茂彬与原审被告人夏炳文、陈日辉在共同犯罪中所起作用相当，不分主从，应按其各自罪责科以刑罚。原审被告人夏炳文、陈日辉、赵杰荣在归案后能如实供述自己的罪行，依法可以从轻处罚。上诉人赖茂彬在归案后能如实供述自己部分的罪行，就该部分罪行可以从轻处罚。原审被告人赵杰荣在提起公诉前如实供述自己罪行、积极退出全部违法所得，减少损害结果的发生，可以从轻处罚。上诉人赖茂彬及原审被告人夏炳文、陈日辉在提起公诉前如实供述自己罪行、积极退出部分违法所得，可以从轻处罚。根据原审被告人夏炳文、陈日辉、赵杰荣的犯罪事实、情节及悔罪表现等具体情况，对其可以宣告缓刑。原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。但原判对赖茂彬、夏炳文、陈日辉退出的贪污款予以没收，上缴国库不当，应纠正为返还被害单位，对尚未退出的违法所得62271.94元应继续予以追缴返还被害单位。上诉人赖茂彬及其辩护人的上诉理由及辩护意见，经查有理的部分予以支持，无理部分，不予支持。肇庆市人民检察院的意见，理据充分，予以采纳。依照《中华人民共和国刑法》第三百八十二条第一、二款、第三百八十三条第一款第（一）、（二）项、第三款、第十二条第一款、第六十七条第三款、第七十二条、第七十三条、第六十四条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项，以及《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十九条第一款的规定，判决如下： 一、维持肇庆市高要区人民法院（2017）粤1204刑初254号刑事判决的第一项至第四项，即维持对上诉人赖茂彬及原审被告人夏炳文、陈日辉、赵杰荣的定罪、量刑部分。 二、撤销肇庆市高要区人民法院（2017）粤1204刑初254号刑事判决的第五、六项，即撤销随案移送的人民币122272元，予以没收，上缴国库；责令被告人赖茂彬、夏炳文、陈日辉退赔人民币62271.94元。 三、随案移送的赃款人民币122272元，返还被害单位肇庆市高要区能源燃料服务有限公司；对剩余违法所得人民币62271.94元继续予以追缴，返还被害单位肇庆市高要区能源燃料服务有限公司。 本判决为终审判决。 审判长孟智华 审判员刘永东 审判员余文涛 二〇一八年十一月十六日 法官助理何彦斌 书记员陈生丽 附相关法律条文： 《中华人民共和国刑法》 第三百八十二条［贪污罪］国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 本法施行以前，依照当时的法律已经作出的生效判决，继续有效。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"019f06e8b67dad7b255e8f3ba030790c597","writName":"赖茂彬、夏炳文贪污二审刑事判决书"}
