{"ajId":"9c2ddecc-ec5c-4636-b101-82924c2da34a","ajName":"黄显松受贿、贪污一案","ajjbqk":" 昆明市人民检察院指控：2008年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，多次收受云南某某印业有限公司、云南新华印刷二厂、云南新华印刷五厂所送贿赂共计人民币410万元，并为其谋取利益。 2011年至2012年，被告人黄显松在担任云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，收受云南朗明印某有限公司法定代表人朱某2所送贿赂共计人民币10万元，并为其谋取利益。 2007年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，采用虚构云南美术某某社有限责任公司与昆明某某安运输有限公司相关运输合同的方式，以支付运输费的名义从云南美术某某社有限责任公司骗取人民币1600900元非法占为己有。 2009年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，伙同原云南省教育厅基教处调研员胡德秋（另案处理）、云南美术某某社有限责任公司员工黄显靖（另案处理）、云南新华印刷五厂副厂长胡德春（另案处理），采用虚构云南美术某某社有限责任公司与云南省江某2县四通运输公司、鹰潭市路某通物流有限公司、上饶市大顺实业有限公司相关运输合同的方式，以支付运输费的名义从云南美术某某社有限责任公司骗取人民币3441305.13元非法占为己有，黄显松个人占有人民币160万元。 针对上述指控，公诉机关当庭出示了证人证言、被告人供述、司法会计鉴定、相关书证等指控证据，认为被告人黄显松的行为已经触犯《中华人民共和国刑法》第三百八十五条第一款、三百八十二条第一款之规定，应当以受贿罪、贪污罪追究其刑事责任，提请本院依法予以惩处。 庭审中，被告人黄显松对公诉机关的指控事实供认不讳，请求法庭考虑当时的特殊背景和其现在的身体状况，对其从轻处罚；其辩护人提出“指控事实中黄显松涉嫌收受云南某某印业有限公司负责人30万元贿赂的部分不成立；被告人黄显松归案后直至庭审均如实供述，有自首、重大立功情节；积极退缴涉案款项共577万余元，有明显悔罪态度；被告人实施犯罪有云南美术某某社有限责任公司管理缺位、印制《会考说明》的背景复杂、其受单位出具的《委托书》等文件误导发生认识错位等因素；被告人黄显松患有糖尿病多年，请法庭综合以上情节对其从轻、减轻处罚”的辩护意见。 经审理查明：2008年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，多次收受云南某某印业有限公司、云南新华印刷二厂、云南新华印刷五厂所送贿赂共计人民币410万元，并为其谋取利益。 2011年至2012年，被告人黄显松在担任云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，收受云南朗明印某有限公司法定代表人朱某2所送贿赂共计人民币10万元，并为其谋取利益。 2007年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，采用虚构云南美术某某社有限责任公司与昆明某某安运输有限公司相关运输合同的方式，以支付运输费的名义从云南美术某某社有限责任公司骗取人民币1600900元非法占为己有。 2009年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，伙同原云南省教育厅基教处调研员胡德秋（另案处理）、云南美术某某社有限责任公司员工黄显靖（另案处理）、云南新华印刷五厂副厂长胡德春（另案处理），采用虚构云南美术某某社有限责任公司与云南省江某2县四通运输公司、鹰潭市路某通物流有限公司、上饶市大顺实业有限公司相关运输合同的方式，以支付运输费的名义从云南美术某某社有限责任公司骗取人民币3441305.13元非法占为己有，黄显松个人占有人民币160万元。 确认上述事实，有公诉机关当庭出示并经法庭质证、核实的下列证据证实： 第一组：被告人黄显松身份、任职等情况的证据 1、户籍证明证实：被告人黄显松的自然情况。 2、云南某某集团公司委员会的任免通知、云南某某集团有限公司出具的被告人黄显松简历证实：2007年3月至2009年12月，黄显松任云南美术某某社副社长；2009年12月至2011年6月，黄显松任云南某某集团有限责任公司教材某某中心副主任；2011年6月至案发，黄显松任云南某某集团有限责任公司教材某某中心主任。 3、云南美术某某社“关于黄显松在我社任职期间职责范围的情况说明”证实：黄显松在云南美术某某社任副社长的职责包括：负责全社某某合同、印制合同的签订；负责复审全社编辑费用、生产费用的票据报销审核工作。 4、云南某某集团有限责任公司教材某某中心出具的“黄显松任教材某某中心副主任（主持工作）、主任的工作职责”的情况说明证实：黄显松任副主任、主任的职责包括全面负责教材某某中心各项业务的经营、管理和部门自身建设工作，具体包括抓好中心下属印制科的教材某某印制工作，负责印制计划、印刷费用的审核、教材印制质量的监管等。 5、云南某某集团公司工商营业执照、云南美术某某社国有资产产权登记表证实：云南某某集团公司是国有独资公司；云南美术某某社是全国有出资的单位。 第二组：被告人黄显松受贿的相关证据 （一）收受云南某某印业有限公司、云南新华印刷二厂、云南新华印刷五厂410余万元的相关证据 1、被告人供述 被告人黄显松的供述供认：从2007年年底至2012年，我一直担任《云南省普通高中会考考试说明》（2009年更名为《云南省普通高中学业水平考试标准》）这套书的项目负责人，全权负责编辑、某某、印刷、发行的有关工作。2007年到云南美术某某社任副社长后，我找到胡某1，希望胡某1把这套书交给美术某某社某某。胡某1同意了，并与美术某某社签订了图书某某合同。2008年合同到期，美术某某社又和会考办续签了两年的合同，此后美术某某社针对更名后的这套书又和会考办签订了六年的某某合同。2007年底美术某某社拿到《考试说明》某某权不久，胡某1提出让新华印刷五厂和某某印业公司来印这套书，我答应了。我和胡某1商量好让每家印刷厂拿出30万元来作为好处费给我们，由我和胡某1分。我分别跟五厂副厂长吕某和某某印某公司副总经理陈某谈，告诉他们每印张的印工费是0.35元，要求他们每家拿出30万元给我，他们同意了，并和美术某某社签订了为期一年的印刷合同。每家厂返给我们30万元是我和吕某、陈某口头约定的。2008年初陈某在我办公室送了28万元给我；吕某在我办公室拿了30万元给我。之后，新华五厂2009年给我60多万元；2010年给我60多万元；2011年给我110多万元，2012年分三次给了我50万元左右，拿钱给我的人有和某、张某、吕某、姚某，一般都是在我办公室，只是一次和某在教育厅大楼里的楼梯口送我的；另一次我让和某把钱交给我弟弟黄某，让黄某转交给我。2008年底我把《高中会考说明》的印刷业务交给了云南新华印刷二厂，签订合同时我跟二厂厂长段某谈好要从每印张0.38元的印工费中返给我0.12元。2009年至2012年，每年我都会算出印刷厂要返给我们的钱，然后通知段某，2010年底聂某接任厂长后我就通知聂某。2009年到2012，二厂历年返给我25万多元、60多万元、50多万元、50万元，送钱给我的地点在我办公室或者某某集团大楼下面。 2008年到2012年，我收到新华二厂、五厂、某某印业公司的钱共计518万元，每年我都拿其中一部分给胡某1作为好处费，其中2008年初吕某送我30万元后，我拿了15万元给胡某1；陈某送了28万元给我后，胡某1拿了16万元；2009年和2011年从印刷厂返给我的“0.1元”当中拿给胡某142万元；2009年到2011年三年从印刷厂给的“2分”当中拿“1分”给胡某135万多元。因此，四年间共计分给胡某1108万元。某某、二厂、五厂拿钱给我是因为我是《考试说明》这套书的项目负责人，我有权决定这套书给哪家印刷厂印刷、印工费是多少。他们送钱给我，是想让我把这套书的印刷业务交给他们来做，同时他们也是想和我搞好关系，让我继续照顾他们的业务。某某、二厂、五厂送给我的钱和卡是送给我个人的，不是给单位的。我与某某印业、二厂、五厂、朗明印某公司及其相关负责人之间没有任何借贷关系。 2、同案犯供述 同案犯胡德秋（云南省教育厅基教处调研员）的供述证实：2007年底，云南美术某某社的副社长黄显松找到我，希望我帮忙把《考试说明》给美术某某社某某，并暗示会给我一定的好处费。后来会考办就和美术某某社签订某某合同，从2008年至2012年黄显松每年送给我好处费共计95万元。2008年，会考办和美术某某社续签了某某合同，黄显松和我商量后决定把印工费由每印张0.35元提高到每印张0.38元，上涨的3分钱拿出来由我、黄显松和新华印刷二厂、五厂各得1分钱。2009年至2011年，黄显松每年都从付给这两家印刷厂的印工费中按每印张1分钱的印工费拿钱给我，共计35万元。 3、证人证言 （1）卢某、陈某（云南某某印业有限公司负责人）的证言证实：2007年底，卢某和陈某到云南美术某某社和黄显松谈教材印刷事项，在黄显松的办公室确定了《高中会考说明》由某某印业公司印制一半。开始印刷后，黄显松拿了一张30万元的支票，叫陈某把支票进到某某公司提出现金给他，陈某按照黄显松的要求把支票交给卢某，几天后卢某交给陈某28万元，陈某在黄显松的办公室把钱交给了黄显松。卢某同时证实，当时是因为有求于黄显松，所以就答应了黄显松的要求。 （2）张某、吕某、姚某、和某（新华印刷五厂相关人员）的证言相互印证，共同证实：新华印刷五厂从2008年开始印刷《高中会考说明》和更名后的《高中学业水平考试标准》。在商谈过程中，黄显松要求新华印刷五厂从印刷费中提取一部分现金返给他。美术某某社按合同约定支付新华印刷五厂印刷费后，新华五厂就按照黄显松的要求，2008年按照0.07元／印张、2009年到2012年按照0.12元／印张返给黄显松，实际上2008年到2012年送给黄显松的钱是30万元、60多万元、50多万元、110多万元、53万元，其中2012年的钱是提前预付的。送钱给黄显松是因为黄显松是这套书的负责人，能决定这套书交给哪家印刷厂印刷，新华印刷五厂要想拿到这个业务和顺利结算印刷款，也要和黄显松搞好关系。送的钱都是给黄显松个人的。 （3）段某、聂某、江某1、刘某、杜某、康某、王某（新华印刷二厂相关人员）的证言证实：2008年新华印刷二厂厂长段某向黄显松争取《高中会考说明》印刷业务时，黄显松提出要求从印刷费用中按0.13元每印张的比例把钱提出来，其中给教育厅相关人员（胡某1）0.01元每印张，给黄显松0.11元每印张，0.01元每印张给新华印刷二厂负责这件事的人，段某同意了，双方就签了合同，黄显松把2009年到2010年《高中会考说明》（《高中学业水平考试标准》）交给新华印刷二厂；2010年下半年聂某接任厂长后也按段某的交代每年送钱给黄显松，同时新华印刷二厂也一直承接了《高中会考说明》的印刷业务。2009年到2012年间，新华二厂每年送给黄显松的钱分别是2009年20多万元、2010年55万元、2011年55万元、2012年40万或者42万元，共计180多万元。送钱给黄显松是因为他是美术某某社负责这块业务的主要领导，能决定将业务给哪家印刷厂做，为了争取业务、和他保持好关系，只能答应他提出的条件。这些钱都是送给黄显松个人的。 （4）杨某、彭某（云南美术某某社社长）、钱某（美术社财务科科长）的证言证实：云南美术某某社和某某印业公司、新华印刷二厂和新华印刷五厂之间都是美术某某社向新华印刷五厂和二厂、某某印业公司支付印刷费，此外没有其他经济往来，不存在为某某社支付什么费用或者以任何形式返款给美术某某社的情况。 4、其他书证 （1）云南美术某某社有限责任公司关于《云南省普通高中学业水平考试标准与说明》（原《云南省普通高中会考考试说明》）的某某情况说明、云南美术某某法人代表彭某写给黄显松的授权书、云南美术某某社项目责任认定书、云南省教育厅会考办与云南美术某某社签订的关于《考试说明》及《考试标准》的图书某某合同等证实：《云南省普通高中会考考试说明》于2008年由云南美术某某社有限责任公司某某，后更名为《云南省普通高中学业水平考试标准》，历年均签有某某合同。从2009年开始，云南美术某某社成立项目领导小组，项目负责人为黄显松，全权负责该项目并签署了《考试标准2010—2015年》的项目责任认定书。 （2）2008年云南美术某某社《高中会考说明》付印报告、云南某某印业有限公司的付印单、印工计算表、黄显松书写要求向某某印业公司支付印刷费30万元的报告、收款人为云南某某印业有限公司的30万的支票存根等证实：2008年云南美术某某社交付云南某某印业公司付印的《高中会考说明》印制单价0.35元／张，总价1370904元；黄显松在美术某某社的付印报告上签字，并书写了要求向某某印某公司支付30万元印刷费的报告。 （3）云南美术某某社《考试说明》付印报告、云南美术某某社与云南新华印刷五厂签订的印刷合同（2008年至2013年度）、云南新华印刷五厂的付印单、2008年新华五厂《高中会考说明》印工计算表、黄显松写给美术社社长彭某要求向新华五厂支付“高中会考”印刷费30万元的报告、收款人为新华五厂的30万的支票存根、云南美术某某社出具《历年支付各家印刷厂印刷费情况》证实：云南美术某某社交付新华印刷五厂印制的《考试说明》单价0.35元／张，总价1435618元；云南美术某某社从2008年至2012年共支付给新华印刷五厂印刷费9735389.03元；黄显松书写了向新华印刷五厂支付印刷费30万元的报告并开具了支票。 （4）云南某某印业有限公司工商登记卡片、云南新华印刷五厂企业登记表及企业法人营业执照、新华印刷五厂出具的情况说明、云南新华印刷二厂企业法人营业执照、云南新华印刷二厂出具情况说明证实：卢某是云南某某印业有限公司法人代表；2007年至2012年，云南新华印刷五厂的法定代表人为张某；吕某为印刷五厂的副厂长，姚某为厂长助理，和某为财务科长。2006年1月至2010年7月，新华印刷二厂的法定代表人为段某。2011年，新华印刷二厂的法定代表人为聂某。 （5）云南美术某某社与云南新华印刷二厂签订的印刷合同（2009年至2013年度）、云南美术某某社《考试说明》付印报告、云南新华印刷二厂的付印单、云南美术某某社出具的《历年支付各家印刷厂印刷费情况》证实：云南美术某某社从2009年至2012年，共支付给新华印刷二厂印刷费5873494.73元。 （二）收受朱某2所送人民币10万元的证据 1、被告人供述 被告人黄显松的供述供认：2010年中秋节前，朗明印某有限公司法定代表人朱某2让我在制定印制计划时照顾一下他的公司，我说我会尽量帮忙的。2011年课改增加了几本教材，印制科在制定印制计划时想把其中的2本分给朱某2的公司印，我同意了。2011年中秋节前朱某2来我的办公室送给我5万元，说感谢我帮忙增加了2本高中教材给他印。2012年春节前朱某2又来我办公室送给我5万元，让我多关照他们公司，我说我会尽力的。朱某2送钱给我是因为我是云南某某集团教材某某中心的负责人，教材某某中心制定的印制计划必须经过我的同意才能报给集团公司领导签批，另外我还负责教材的质量监控、交货结算审核等。朱某2送给我的钱是送给我个人的。 2、证人证言 朱某2（云南朗明印某有限公司法定代表人）的证言证实：我多次和黄显松说过请他在分配教材印刷计划的时候帮忙照顾我们公司，2011年印制秋季教材的时候，黄显松帮我们公司增加了2本高中教材，于是2011年中秋节前我送了5万元人民币给黄显松。为了感谢黄显松帮忙，也为了请他在以后继续关照我们公司，2012年春节前我又到黄显松的办公室送了5万元人民币给他，并请他有机会的时候多多关照我们公司，黄显松说他会帮忙的，就把钱收下了。黄显松是云南省某某集团公司教材中心的主任，有权力对教材印制计划进行修改，我送钱给他是想请他在分配教材印制计划的时候不要减少我们公司的印刷量，并尽量增加一点。黄显松没有减少过给我们公司的教材印刷量，还帮我们公司处理了与龙康印某公司之间教材印刷的问题，没有处罚我们公司。我送给黄显松的钱是给他个人的。 3、其他书证 （1）云南朗明印某有限公司公司登记卡片证实：云南朗明印某有限公司的法定代表人为朱某2。 （2）云南某某集团教材某某中心2011年、2012年的印制计划、2011年至2012年付给朗明印某公司印刷费的财务资料、云南朗明印某有限公司出具的情况说明等证实：2009年至2012年云南朗明印某有限公司承印云南省某某集团公司某某教材的印量情况。 第三组：被告人黄显松贪污的相关证据 （一）虚构昆明某某安运输有限公司承运云南美术某某社《考试说明》、《考试标准》的事实，骗取1600900元的相关证据 1、被告人供述 被告人黄显松的供述供认：2007年底，我和胡某1谈定《考试说明》由云南美术某某社某某后，我找到老乡黄正涛和他妻子胡某3开的昆明某某安运输公司，让昆明某某安运输公司和美术某某社签订一份运输合同，之后把某某安公司的发票交给朱某1或者黄某，让他们去办理具体的财务手续，然后把美术某某社开好的支票拿给我，再由我拿给胡某3，胡某3进完账后，就会把扣除10％税费后的现金送来给我。从2008年到2012年，扣除税费后我以支付某某安公司运输费的名义一共从美术某某社得到了144万余元。实际上昆明某某安运输公司从来没有运输过美术某某社的任何书籍，签订运输合同只是为了从这家公司走账，以运输费的名目把现金从美术某某社拿出来归我个人所有。 2、证人证言 （1）胡某3（昆明某某安运输有限公司负责人）的证言证实：2007年9、10月份左右，黄显松几次向我了解昆明某某安运输有限公司运输费结算等情况，过了一两个月，黄显松来我家找我，对我说想请我们公司帮他开一些发票，我告诉他开发票要扣除10％的费用，黄显松说没问题，并拿了美术某某社的合同样本，让我按照我们公司之前的运输合同修改了运输金额和相关条款，填上他告诉我的金额，我在合同上签字、盖章后他把签好的合同拿走，一两天后他把双方签好的《〈云南省普通高中会考考试说明〉运输合同》给了我一份。从2007年开始至今，我按照黄显松的要求一共写过4次运输合同，都开了发票给他。他拿到发票3、5天后会把支票送到我家楼下交给我，我再到银行进账，钱到了我们公司的账户上以后，我就以备用金和差旅费的名义把钱取出，打电话和黄显松约好时间和地点把钱交给黄显松。2007年到现在，我通过昆明某某安运输有限公司帮助黄显松一共套取了1600900元人民币。我以某某安公司名义与美术某某社签的合同都是虚假的，某某安运输有限公司与美术某某社没有实际的业务关系，也没有其它的经济往来。 （2）朱某1（云南美术某某社教材部副主任）的证言证实：2009年至2012年，黄显松拿过两三次运输费的发票来给我，让我办理财务手续后把支票拿给他。有两次的金额是20多万元，开发票的单位都是某某安运输公司。但是我印象中某某安运输公司没有运输过我们社的书，我也没有见过他们公司的人。 （3）彭某的证言证实：2007年和2008年《云南省普通高中会考考试说明》是黄显松负责联系运输公司，并告诉我说这家公司是教育厅的人推荐的，我就在黄显松拿给我的运输合同上签字了。2009年开始黄显松告诉我会考办定下来要送书到学校，运输费占总码洋的7.5％，各州市会考部门和美术某某社各承担5％和2.5％。2009年我审核收支情况表的时候发现2009年的运输款超出总码洋的7.5％，我问黄显松是怎么回事，他说是因为运输点比之前预计的多，油价上涨。我觉得黄显松的解释也比较合理，所以也没有多说什么。 （4）杨某、钱某（云南美术某某社财务科科长）证言证实：美术某某社与相关运输公司之间只存在运输关系，并且支付给这些运输公司运输费，除此以外某某社与这些运输公司没有其他的业务和经济往来，不存在从运输公司返款到某某社的情况。 3、司法会计鉴定书及告知笔录等证据证实：2007年1月至2012年6月，云南美术某某社有限责任公司在某某发行《考试标准》过程中，财务账上以运输费名义支付给昆明某某安运输有限公司运输费金额合计1600900元。上述结论已依法告知被告人黄显松。 4、云南美术某某社有限责任公司出具的“历年支付昆明某某安运输有限公司运输费情况”等情况说明证实：2007年至2012年，云南美术某某社共支付某某安公司运输费1600900元。2007年12月至2012年1月，昆明某某安运输有限公司没有运输过某某社的任何教材及图书。 （二）伙同胡某1等人虚构事实，骗取云南美术某某社有限责任公司运输费3441305.13元，个人占有160万元的证据 1、被告人供述 被告人黄显松的供述供认：2008年底或者2009年初，胡某1组织召开的会考工作会决定由云南美术某某社统一将书运输到各个州市的学校，运输费占总码洋的7.5％。会后我和胡某1商量，运输的事让我弟弟黄某和胡某1的弟弟胡某2负责，扣除实际运费后剩余的钱由我们四个人分，胡某1同意了。后来我、胡某1、黄某、胡某2一起对运输费的事又说过几次，确定由黄某和胡某2具体联系运输公司，让运输公司多开发票，把多出来的运输费套取成现金后四个人分。我们最后确定的运输公司的叫泰来物流公司，我要求龚某在实际运输费以外多开点发票给我们，提成现金返回来，龚某答应了。在实际签订合同时，黄某和胡某2找了四、五家运输公司签订了运输合同，但是这些运输合同都是虚假的。从2009年到2012年，美术某某社一共支付了400万元左右的运输费，实际产生的运输费只有50多万元，有340多万元的运输费是虚假的。扣除虚开发票的手续费10多万元，实际得到的330多万元我安排黄某拿过120多万元给胡某1和胡某2，剩下的210多万元我分得160多万元，黄某分得50多万元。 2、同案犯供述 （1）同案犯黄某的供述证实：2009年初，黄显松、胡某1、胡某2和我一起吃饭的时候，黄显松和胡某1说《高中会考说明》印刷完后要找运输公司把书送到各州、市的学校，运输费按照总码洋的7.5％结算，在保证运输服务质量的同时尽量把价格往下压，多出来的钱就由我们四个人分，黄显松还说运输的事情就交给我和胡某2负责，交代我去找运输公司谈运输费的时候要叫上胡某2。我和胡某2找到昆明泰来物流公司的龚某谈好后，我告诉龚某我们有一些费用要让他帮忙处理一下，让他先虚开发票过来，我们把钱支付给他后他再把钱拿给我们，龚某说他们公司做不了，可以找人帮我们做，但要收取一些税费。我把和龚某谈的情况讲给了黄显松，之后，我按照《高中会考说明》这套书总码洋的7.5％计算出一个金额，通过短信或电话通知龚某按照我告诉他的金额拟定运输合同。我们先后和泰来物流公司、江某2四通运输公司、鹰潭市路某通公司和上饶市大顺公司签订了运输合同，除了泰来公司真实发生运输业务以外，其他都是龚某找一个叫李某的人帮忙签订虚假合同、虚开发票套现的公司，没有帮美术某某社运过书。2009年到2012年，我以虚开《高中会考说明》这套书运输费发票的方式从美术某某社总共套取了340余万元人民币，除去虚开发票的10多万元费用以后还剩下330余万元，胡某2、胡某1共计从中拿了120多万元，我分得50万元左右，剩下的160多万元被黄显松拿了。 （2）同案犯胡某2的供述证实：2009年有一次黄显松、黄某、胡某1和我在一起时，黄显松说《高中会考说明》由美术某某社统一负责运输，用总码洋的7.5％做运输费可能会有剩余，可以从运输费当中拿点钱出来，胡某1听后就说有剩余的话就照顾一下我和黄某，黄显松提出来剩余的钱就让运输公司以多开发票的方式套出来，由黄显松和黄某分一半、我和胡某1分一半，我和胡某1还有黄某都同意了。之后黄显松让我和黄某负责联系运输公司，多开点发票，把多余的运费返给我们。我和黄某找到泰来物流运输公司，黄显松让我和黄某问泰来公司能否多开点发票，将美术社支付实际运输费后多余的钱返给我们。泰来公司的经理龚某说他们那里处理不了，可以找其他公司来开发票，帮我们把现金拿出来之后再返给我们。最后黄显松选定了由泰来公司运输这套书，听黄某说只有泰来这家公司是实际运输《高中会考说明》的，其他的运输公司只是负责多开运输发票，美术某某社付给他们的运输费都是虚假的。美术某某社付款后，黄显松和黄某就会把从运输费中套出来的钱交给我，让我分给胡某1一半。从2009年至2012年，黄显松和黄某一共拿了120多万元给我。 （3）同案犯胡某1的供述证实：2009年，我、黄显松、黄某、胡某2在一起的时候，黄显松说运输费有一些剩余的钱，多出来的钱由我们四个人平分，我同意了。把运输费支付给运输公司再套现出来是黄显松安排黄某经办的，钱都是黄显松让黄某拿给胡某2，再由胡某2把其中的一半拿给我的。从2009年至2012年，我和胡某2总共拿了120多万，我从中分得60多万元。 3、证人证言 （1）龚某的证言证实：2009年云南美术某某社的黄某和云南新华印刷五厂的胡某2来来和我们公司谈合作，要我们运送《高中会考说明》到全省各州、市的各个学校，他们第二次来找我时说要我们公司多开点运输发票给他，金额比实际运输费用多。我告诉黄某我们公司开不了那么多发票，但是我可以帮他找其他公司开发票。之后我联系了跑运输的个体户李某，李某说可以帮忙。签订协议后我去美术某某社拿协议，黄显松又对我说他们有一些费用要处理，让我虚开发票给美术某某社，美术某某社把钱打给我后我再把虚开的这部分钱返给他，我同意了，并约定好从虚开的这笔钱里收取5％的费用。之后我们虚构了美术某某社与江某2四通运输公司、鹰潭市路某通公司和上饶市大顺公司的运输合同，运输结束以后，我按照黄某告诉的金额让李某以四通公司、路某通公司、大顺实业的名义虚开运输发票，并拿泰来公司的发票以及送书的回执单和李某开来的发票一起和黄某结算。美术某某社支付运输费后，李某和我扣除5％后再拿给黄某，总计金额300多万元。 （2）李某的证言证实：大概是2009年，龚某跟我说有个客户的运输业务本来一直是泰来公司在做，但现在要以别的公司的名义签协议并开发票结算，实际上实际上还是泰来公司做这个业务。我就告诉龚某如果这样做的话我要收4％的费用，龚某答应了。2009年到2012年间，我先后帮龚某与美术某某社和江某2四通运输公司、鹰潭市路某通公司、上饶市大顺公司签协议、开发票结算。每次要开发票的时候龚某都会发短信告诉我发票上要填的内容，我再把短信发给这三家公司负责开发票的人，拿到发票后再交给龚某，之后龚某再和我结算。这几家公司把美术某某社打到他们账户上的钱打给我，我扣除我应得的部分后再提现出来给龚某或者是打到龚某的账户上。我没有帮美术某某社运输过任何物品。 （3）杨某、彭某、钱某的证言证实：云南美术某某社与相关运输公司之间只存在运输关系，并且支付给这些运输公司运输费，除此以外美术某某社与这些运输公司没有其他的业务和经济往来，支付运输费也是单向的，就是从美术某某社支付到运输公司，不存在从运输公司返款到美术某某社的情况。这套书的印刷、运输等方面费用的支付都由黄显松具体负责。 4、司法会计鉴定鉴定书及告知笔录等证实：2007年1月至2012年6月，云南美术某某社有限责任公司在某某发行《考试标准》过程中，财务账上以运输费名义支付给云南省江某2县四通运输服务有限公司、鹰潭市路某通物流有限公司、上饶市大顺实业有限公司运输费金额合计3441305.13元。上述结论已依法告知被告人黄显松。 5、其他书证 （1）云南美术某某社与江某2四通运输公司、鹰潭市路某通公司和上饶市大顺公司的“货物运输协议”、云南美术某某社支付运输费财务资料及“历年支付各家运输公司运输费情况”证实：云南美术某某社于2009年3月至2012年4月支付给四通公司运输费1669732.13元，支付给路某通公司440244元，支付给大顺公司1331329元，共计：3441305.13元。 （2）云南美术某某社有限责任公司出具的情况说明证实：云南省江某2县四通运输服务有限公司、鹰潭市路某通物流有限公司、上饶市大顺实业有限公司没有运输过该某某社的任何教材及图书。 第四组：被告人黄显松到案、退赃情况相关证据 1、侦查机关出具的到案情况说明证实：侦查机关在查办相关职务犯罪案件过程中，发现云南某某集团有限责任公司教材某某中心主任黄显松有涉嫌受贿嫌疑，于2014年4月24日对黄显松以涉嫌受贿罪立案侦查。在案件侦查期间，黄显松除如实供述检察机关已掌握的其收受云南朗明印某有限公司法定代表人朱某2所送人民币10万元犯罪事实外，还主动供述了检察机关尚未掌握的受贿410万元的犯罪事实以及检察机关尚未掌握的贪污犯罪事实。归案后黄显松主动退缴大部分赃款，有一定的认罪、悔罪表现。 2、检察院扣押涉案款项收据、情况说明证实：案发后，被告人黄显松退还赃款为5772000元。 被告人黄显松及其辩护人对公诉机关当庭出示的证据均无异议。以上证据经法庭质证，取证程序合法有效，内容客观真实，能相互印证并形成锁链，本院予以确认采证。 ","cpfxgc":"本院认为，被告人黄显松身为国家机关工作人员，利用职务之便非法收受他人巨额财物，并为他人谋取利益，其行为已触犯国家刑律，构成受贿罪；虚构事实，以骗取的手段非法占有公共财物，数额巨大，其行为已触犯国家刑律，构成贪污罪。公诉机关指控被告人黄显松的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持。对黄显松所犯受贿罪、贪污罪均应依法惩处，并数罪并罚。被告人黄显松在侦查机关掌握其接受朱某2所送人民币10万元犯罪事实外，主动供述了侦查机关尚未掌握的受贿410万元的犯罪事实以及尚未掌握的贪污犯罪事实，就受贿犯罪具有坦白情节，就贪污犯罪具有自首情节；归案后黄显松主动退缴大部分赃款，有一定的认罪、悔罪表现；辩护人所提被告人黄显松具有自首情节、明显悔罪态度的辩护意见本院予以采纳。关于辩护人所提黄显松收受某某印业公司30万元不属于受贿的辩护意见，本院认为被告人黄显松的供述、同案犯胡某1及陈某等人的证言以及相关相互印证，证实了某某印业公司和新华印刷五厂在2008年承印云南美术某某社的《高中会考说明》，黄显松基于职务便利要求某某印业公司与新华印刷五厂送钱给黄显松，以及某某印业公司和新华印刷五厂有求于黄显松职权才按照黄显松要求送钱的事实，开具支票提取现金的形式不能掩盖索取贿赂的实质，故该项意见本院不予采纳；关于辩护人所提黄显松有重大立功情节的辩护意见，本院认为黄显松供述中涉及他人受贿和贪污部分的事实，属于黄显松完整供述其收受新华印刷五厂、新华印刷二厂和某某印业公司贿赂以及与胡某1等人共同贪污犯罪事实的应有之义和必然结果，属于如实供述其本人犯罪事实的范畴，不构成重大立功；其坦白和自首情节、认罪态度本院已经依法予以认可和评价，故该项辩护意见本院不予采纳；其他辩护意见显无事实和法律依据，本院不予采纳。 据此，本院为维护国家工作人员职务行为的廉洁性，保护公共财产所有权不受侵犯，打击严重犯罪活动，根据被告人黄显松的犯罪性质、情节、后果、社会危害程度及认罪、悔罪表现，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十五条、第三百八十六条、第六十七条、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄显松犯受贿罪，判处有期徒刑十四年，并处没收个人财产人民币20万元；犯贪污罪，判处有期徒刑十三年，并处没收个人财产人民币20万元；决定执行有期徒刑二十年，并处没收个人财产人民币40万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月25日起至2032年5月24日止） 二、贪污所得赃款人民币3200900元发还云南美术某某社； 三、受贿所得赃款人民币2571100元上缴国库，不足部分继续追缴。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"云南省昆明市中级人民法院 刑事判决书 （2013）昆刑一初字第1号 公诉机关云南省昆明市人民检察院。 被告人黄显松，男，1972年10月21日出生，汉族，出生地云南省腾冲县，研究生文化，原系云南某某集团有限责任公司教材某某中心主任，现住昆明市。2012年5月25日因本案被刑事拘留，同年6月8日被逮捕。现羁押于云南省看守所。 辩护人李云波、李章碧，云南治国律师事务所律师 昆明市人民检察院以［2012］昆检刑诉字第671号起诉书指控被告人黄显松犯受贿、贪污罪，于2012年12月21日向本院提起公诉。本院依法组成合议庭，公开开庭对本案进行了审理。昆明市人民检察院指派检察员李娟出庭支持公诉，被告人黄显松及辩护人李云波、李章碧到庭参加诉讼。本案现已审理终结。 昆明市人民检察院指控：2008年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，多次收受云南某某印业有限公司、云南新华印刷二厂、云南新华印刷五厂所送贿赂共计人民币410万元，并为其谋取利益。 2011年至2012年，被告人黄显松在担任云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，收受云南朗明印某有限公司法定代表人朱某2所送贿赂共计人民币10万元，并为其谋取利益。 2007年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，采用虚构云南美术某某社有限责任公司与昆明某某安运输有限公司相关运输合同的方式，以支付运输费的名义从云南美术某某社有限责任公司骗取人民币1600900元非法占为己有。 2009年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，伙同原云南省教育厅基教处调研员胡德秋（另案处理）、云南美术某某社有限责任公司员工黄显靖（另案处理）、云南新华印刷五厂副厂长胡德春（另案处理），采用虚构云南美术某某社有限责任公司与云南省江某2县四通运输公司、鹰潭市路某通物流有限公司、上饶市大顺实业有限公司相关运输合同的方式，以支付运输费的名义从云南美术某某社有限责任公司骗取人民币3441305.13元非法占为己有，黄显松个人占有人民币160万元。 针对上述指控，公诉机关当庭出示了证人证言、被告人供述、司法会计鉴定、相关书证等指控证据，认为被告人黄显松的行为已经触犯《中华人民共和国刑法》第三百八十五条第一款、三百八十二条第一款之规定，应当以受贿罪、贪污罪追究其刑事责任，提请本院依法予以惩处。 庭审中，被告人黄显松对公诉机关的指控事实供认不讳，请求法庭考虑当时的特殊背景和其现在的身体状况，对其从轻处罚；其辩护人提出“指控事实中黄显松涉嫌收受云南某某印业有限公司负责人30万元贿赂的部分不成立；被告人黄显松归案后直至庭审均如实供述，有自首、重大立功情节；积极退缴涉案款项共577万余元，有明显悔罪态度；被告人实施犯罪有云南美术某某社有限责任公司管理缺位、印制《会考说明》的背景复杂、其受单位出具的《委托书》等文件误导发生认识错位等因素；被告人黄显松患有糖尿病多年，请法庭综合以上情节对其从轻、减轻处罚”的辩护意见。 经审理查明：2008年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，多次收受云南某某印业有限公司、云南新华印刷二厂、云南新华印刷五厂所送贿赂共计人民币410万元，并为其谋取利益。 2011年至2012年，被告人黄显松在担任云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，收受云南朗明印某有限公司法定代表人朱某2所送贿赂共计人民币10万元，并为其谋取利益。 2007年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，采用虚构云南美术某某社有限责任公司与昆明某某安运输有限公司相关运输合同的方式，以支付运输费的名义从云南美术某某社有限责任公司骗取人民币1600900元非法占为己有。 2009年至2012年，被告人黄显松在担任云南美术某某社有限责任公司副社长、云南某某集团有限责任公司教材某某中心副主任、主任期间，利用职务上的便利，伙同原云南省教育厅基教处调研员胡德秋（另案处理）、云南美术某某社有限责任公司员工黄显靖（另案处理）、云南新华印刷五厂副厂长胡德春（另案处理），采用虚构云南美术某某社有限责任公司与云南省江某2县四通运输公司、鹰潭市路某通物流有限公司、上饶市大顺实业有限公司相关运输合同的方式，以支付运输费的名义从云南美术某某社有限责任公司骗取人民币3441305.13元非法占为己有，黄显松个人占有人民币160万元。 确认上述事实，有公诉机关当庭出示并经法庭质证、核实的下列证据证实： 第一组：被告人黄显松身份、任职等情况的证据 1、户籍证明证实：被告人黄显松的自然情况。 2、云南某某集团公司委员会的任免通知、云南某某集团有限公司出具的被告人黄显松简历证实：2007年3月至2009年12月，黄显松任云南美术某某社副社长；2009年12月至2011年6月，黄显松任云南某某集团有限责任公司教材某某中心副主任；2011年6月至案发，黄显松任云南某某集团有限责任公司教材某某中心主任。 3、云南美术某某社“关于黄显松在我社任职期间职责范围的情况说明”证实：黄显松在云南美术某某社任副社长的职责包括：负责全社某某合同、印制合同的签订；负责复审全社编辑费用、生产费用的票据报销审核工作。 4、云南某某集团有限责任公司教材某某中心出具的“黄显松任教材某某中心副主任（主持工作）、主任的工作职责”的情况说明证实：黄显松任副主任、主任的职责包括全面负责教材某某中心各项业务的经营、管理和部门自身建设工作，具体包括抓好中心下属印制科的教材某某印制工作，负责印制计划、印刷费用的审核、教材印制质量的监管等。 5、云南某某集团公司工商营业执照、云南美术某某社国有资产产权登记表证实：云南某某集团公司是国有独资公司；云南美术某某社是全国有出资的单位。 第二组：被告人黄显松受贿的相关证据 （一）收受云南某某印业有限公司、云南新华印刷二厂、云南新华印刷五厂410余万元的相关证据 1、被告人供述 被告人黄显松的供述供认：从2007年年底至2012年，我一直担任《云南省普通高中会考考试说明》（2009年更名为《云南省普通高中学业水平考试标准》）这套书的项目负责人，全权负责编辑、某某、印刷、发行的有关工作。2007年到云南美术某某社任副社长后，我找到胡某1，希望胡某1把这套书交给美术某某社某某。胡某1同意了，并与美术某某社签订了图书某某合同。2008年合同到期，美术某某社又和会考办续签了两年的合同，此后美术某某社针对更名后的这套书又和会考办签订了六年的某某合同。2007年底美术某某社拿到《考试说明》某某权不久，胡某1提出让新华印刷五厂和某某印业公司来印这套书，我答应了。我和胡某1商量好让每家印刷厂拿出30万元来作为好处费给我们，由我和胡某1分。我分别跟五厂副厂长吕某和某某印某公司副总经理陈某谈，告诉他们每印张的印工费是0.35元，要求他们每家拿出30万元给我，他们同意了，并和美术某某社签订了为期一年的印刷合同。每家厂返给我们30万元是我和吕某、陈某口头约定的。2008年初陈某在我办公室送了28万元给我；吕某在我办公室拿了30万元给我。之后，新华五厂2009年给我60多万元；2010年给我60多万元；2011年给我110多万元，2012年分三次给了我50万元左右，拿钱给我的人有和某、张某、吕某、姚某，一般都是在我办公室，只是一次和某在教育厅大楼里的楼梯口送我的；另一次我让和某把钱交给我弟弟黄某，让黄某转交给我。2008年底我把《高中会考说明》的印刷业务交给了云南新华印刷二厂，签订合同时我跟二厂厂长段某谈好要从每印张0.38元的印工费中返给我0.12元。2009年至2012年，每年我都会算出印刷厂要返给我们的钱，然后通知段某，2010年底聂某接任厂长后我就通知聂某。2009年到2012，二厂历年返给我25万多元、60多万元、50多万元、50万元，送钱给我的地点在我办公室或者某某集团大楼下面。 2008年到2012年，我收到新华二厂、五厂、某某印业公司的钱共计518万元，每年我都拿其中一部分给胡某1作为好处费，其中2008年初吕某送我30万元后，我拿了15万元给胡某1；陈某送了28万元给我后，胡某1拿了16万元；2009年和2011年从印刷厂返给我的“0.1元”当中拿给胡某142万元；2009年到2011年三年从印刷厂给的“2分”当中拿“1分”给胡某135万多元。因此，四年间共计分给胡某1108万元。某某、二厂、五厂拿钱给我是因为我是《考试说明》这套书的项目负责人，我有权决定这套书给哪家印刷厂印刷、印工费是多少。他们送钱给我，是想让我把这套书的印刷业务交给他们来做，同时他们也是想和我搞好关系，让我继续照顾他们的业务。某某、二厂、五厂送给我的钱和卡是送给我个人的，不是给单位的。我与某某印业、二厂、五厂、朗明印某公司及其相关负责人之间没有任何借贷关系。 2、同案犯供述 同案犯胡德秋（云南省教育厅基教处调研员）的供述证实：2007年底，云南美术某某社的副社长黄显松找到我，希望我帮忙把《考试说明》给美术某某社某某，并暗示会给我一定的好处费。后来会考办就和美术某某社签订某某合同，从2008年至2012年黄显松每年送给我好处费共计95万元。2008年，会考办和美术某某社续签了某某合同，黄显松和我商量后决定把印工费由每印张0.35元提高到每印张0.38元，上涨的3分钱拿出来由我、黄显松和新华印刷二厂、五厂各得1分钱。2009年至2011年，黄显松每年都从付给这两家印刷厂的印工费中按每印张1分钱的印工费拿钱给我，共计35万元。 3、证人证言 （1）卢某、陈某（云南某某印业有限公司负责人）的证言证实：2007年底，卢某和陈某到云南美术某某社和黄显松谈教材印刷事项，在黄显松的办公室确定了《高中会考说明》由某某印业公司印制一半。开始印刷后，黄显松拿了一张30万元的支票，叫陈某把支票进到某某公司提出现金给他，陈某按照黄显松的要求把支票交给卢某，几天后卢某交给陈某28万元，陈某在黄显松的办公室把钱交给了黄显松。卢某同时证实，当时是因为有求于黄显松，所以就答应了黄显松的要求。 （2）张某、吕某、姚某、和某（新华印刷五厂相关人员）的证言相互印证，共同证实：新华印刷五厂从2008年开始印刷《高中会考说明》和更名后的《高中学业水平考试标准》。在商谈过程中，黄显松要求新华印刷五厂从印刷费中提取一部分现金返给他。美术某某社按合同约定支付新华印刷五厂印刷费后，新华五厂就按照黄显松的要求，2008年按照0.07元／印张、2009年到2012年按照0.12元／印张返给黄显松，实际上2008年到2012年送给黄显松的钱是30万元、60多万元、50多万元、110多万元、53万元，其中2012年的钱是提前预付的。送钱给黄显松是因为黄显松是这套书的负责人，能决定这套书交给哪家印刷厂印刷，新华印刷五厂要想拿到这个业务和顺利结算印刷款，也要和黄显松搞好关系。送的钱都是给黄显松个人的。 （3）段某、聂某、江某1、刘某、杜某、康某、王某（新华印刷二厂相关人员）的证言证实：2008年新华印刷二厂厂长段某向黄显松争取《高中会考说明》印刷业务时，黄显松提出要求从印刷费用中按0.13元每印张的比例把钱提出来，其中给教育厅相关人员（胡某1）0.01元每印张，给黄显松0.11元每印张，0.01元每印张给新华印刷二厂负责这件事的人，段某同意了，双方就签了合同，黄显松把2009年到2010年《高中会考说明》（《高中学业水平考试标准》）交给新华印刷二厂；2010年下半年聂某接任厂长后也按段某的交代每年送钱给黄显松，同时新华印刷二厂也一直承接了《高中会考说明》的印刷业务。2009年到2012年间，新华二厂每年送给黄显松的钱分别是2009年20多万元、2010年55万元、2011年55万元、2012年40万或者42万元，共计180多万元。送钱给黄显松是因为他是美术某某社负责这块业务的主要领导，能决定将业务给哪家印刷厂做，为了争取业务、和他保持好关系，只能答应他提出的条件。这些钱都是送给黄显松个人的。 （4）杨某、彭某（云南美术某某社社长）、钱某（美术社财务科科长）的证言证实：云南美术某某社和某某印业公司、新华印刷二厂和新华印刷五厂之间都是美术某某社向新华印刷五厂和二厂、某某印业公司支付印刷费，此外没有其他经济往来，不存在为某某社支付什么费用或者以任何形式返款给美术某某社的情况。 4、其他书证 （1）云南美术某某社有限责任公司关于《云南省普通高中学业水平考试标准与说明》（原《云南省普通高中会考考试说明》）的某某情况说明、云南美术某某法人代表彭某写给黄显松的授权书、云南美术某某社项目责任认定书、云南省教育厅会考办与云南美术某某社签订的关于《考试说明》及《考试标准》的图书某某合同等证实：《云南省普通高中会考考试说明》于2008年由云南美术某某社有限责任公司某某，后更名为《云南省普通高中学业水平考试标准》，历年均签有某某合同。从2009年开始，云南美术某某社成立项目领导小组，项目负责人为黄显松，全权负责该项目并签署了《考试标准2010—2015年》的项目责任认定书。 （2）2008年云南美术某某社《高中会考说明》付印报告、云南某某印业有限公司的付印单、印工计算表、黄显松书写要求向某某印业公司支付印刷费30万元的报告、收款人为云南某某印业有限公司的30万的支票存根等证实：2008年云南美术某某社交付云南某某印业公司付印的《高中会考说明》印制单价0.35元／张，总价1370904元；黄显松在美术某某社的付印报告上签字，并书写了要求向某某印某公司支付30万元印刷费的报告。 （3）云南美术某某社《考试说明》付印报告、云南美术某某社与云南新华印刷五厂签订的印刷合同（2008年至2013年度）、云南新华印刷五厂的付印单、2008年新华五厂《高中会考说明》印工计算表、黄显松写给美术社社长彭某要求向新华五厂支付“高中会考”印刷费30万元的报告、收款人为新华五厂的30万的支票存根、云南美术某某社出具《历年支付各家印刷厂印刷费情况》证实：云南美术某某社交付新华印刷五厂印制的《考试说明》单价0.35元／张，总价1435618元；云南美术某某社从2008年至2012年共支付给新华印刷五厂印刷费9735389.03元；黄显松书写了向新华印刷五厂支付印刷费30万元的报告并开具了支票。 （4）云南某某印业有限公司工商登记卡片、云南新华印刷五厂企业登记表及企业法人营业执照、新华印刷五厂出具的情况说明、云南新华印刷二厂企业法人营业执照、云南新华印刷二厂出具情况说明证实：卢某是云南某某印业有限公司法人代表；2007年至2012年，云南新华印刷五厂的法定代表人为张某；吕某为印刷五厂的副厂长，姚某为厂长助理，和某为财务科长。2006年1月至2010年7月，新华印刷二厂的法定代表人为段某。2011年，新华印刷二厂的法定代表人为聂某。 （5）云南美术某某社与云南新华印刷二厂签订的印刷合同（2009年至2013年度）、云南美术某某社《考试说明》付印报告、云南新华印刷二厂的付印单、云南美术某某社出具的《历年支付各家印刷厂印刷费情况》证实：云南美术某某社从2009年至2012年，共支付给新华印刷二厂印刷费5873494.73元。 （二）收受朱某2所送人民币10万元的证据 1、被告人供述 被告人黄显松的供述供认：2010年中秋节前，朗明印某有限公司法定代表人朱某2让我在制定印制计划时照顾一下他的公司，我说我会尽量帮忙的。2011年课改增加了几本教材，印制科在制定印制计划时想把其中的2本分给朱某2的公司印，我同意了。2011年中秋节前朱某2来我的办公室送给我5万元，说感谢我帮忙增加了2本高中教材给他印。2012年春节前朱某2又来我办公室送给我5万元，让我多关照他们公司，我说我会尽力的。朱某2送钱给我是因为我是云南某某集团教材某某中心的负责人，教材某某中心制定的印制计划必须经过我的同意才能报给集团公司领导签批，另外我还负责教材的质量监控、交货结算审核等。朱某2送给我的钱是送给我个人的。 2、证人证言 朱某2（云南朗明印某有限公司法定代表人）的证言证实：我多次和黄显松说过请他在分配教材印刷计划的时候帮忙照顾我们公司，2011年印制秋季教材的时候，黄显松帮我们公司增加了2本高中教材，于是2011年中秋节前我送了5万元人民币给黄显松。为了感谢黄显松帮忙，也为了请他在以后继续关照我们公司，2012年春节前我又到黄显松的办公室送了5万元人民币给他，并请他有机会的时候多多关照我们公司，黄显松说他会帮忙的，就把钱收下了。黄显松是云南省某某集团公司教材中心的主任，有权力对教材印制计划进行修改，我送钱给他是想请他在分配教材印制计划的时候不要减少我们公司的印刷量，并尽量增加一点。黄显松没有减少过给我们公司的教材印刷量，还帮我们公司处理了与龙康印某公司之间教材印刷的问题，没有处罚我们公司。我送给黄显松的钱是给他个人的。 3、其他书证 （1）云南朗明印某有限公司公司登记卡片证实：云南朗明印某有限公司的法定代表人为朱某2。 （2）云南某某集团教材某某中心2011年、2012年的印制计划、2011年至2012年付给朗明印某公司印刷费的财务资料、云南朗明印某有限公司出具的情况说明等证实：2009年至2012年云南朗明印某有限公司承印云南省某某集团公司某某教材的印量情况。 第三组：被告人黄显松贪污的相关证据 （一）虚构昆明某某安运输有限公司承运云南美术某某社《考试说明》、《考试标准》的事实，骗取1600900元的相关证据 1、被告人供述 被告人黄显松的供述供认：2007年底，我和胡某1谈定《考试说明》由云南美术某某社某某后，我找到老乡黄正涛和他妻子胡某3开的昆明某某安运输公司，让昆明某某安运输公司和美术某某社签订一份运输合同，之后把某某安公司的发票交给朱某1或者黄某，让他们去办理具体的财务手续，然后把美术某某社开好的支票拿给我，再由我拿给胡某3，胡某3进完账后，就会把扣除10％税费后的现金送来给我。从2008年到2012年，扣除税费后我以支付某某安公司运输费的名义一共从美术某某社得到了144万余元。实际上昆明某某安运输公司从来没有运输过美术某某社的任何书籍，签订运输合同只是为了从这家公司走账，以运输费的名目把现金从美术某某社拿出来归我个人所有。 2、证人证言 （1）胡某3（昆明某某安运输有限公司负责人）的证言证实：2007年9、10月份左右，黄显松几次向我了解昆明某某安运输有限公司运输费结算等情况，过了一两个月，黄显松来我家找我，对我说想请我们公司帮他开一些发票，我告诉他开发票要扣除10％的费用，黄显松说没问题，并拿了美术某某社的合同样本，让我按照我们公司之前的运输合同修改了运输金额和相关条款，填上他告诉我的金额，我在合同上签字、盖章后他把签好的合同拿走，一两天后他把双方签好的《〈云南省普通高中会考考试说明〉运输合同》给了我一份。从2007年开始至今，我按照黄显松的要求一共写过4次运输合同，都开了发票给他。他拿到发票3、5天后会把支票送到我家楼下交给我，我再到银行进账，钱到了我们公司的账户上以后，我就以备用金和差旅费的名义把钱取出，打电话和黄显松约好时间和地点把钱交给黄显松。2007年到现在，我通过昆明某某安运输有限公司帮助黄显松一共套取了1600900元人民币。我以某某安公司名义与美术某某社签的合同都是虚假的，某某安运输有限公司与美术某某社没有实际的业务关系，也没有其它的经济往来。 （2）朱某1（云南美术某某社教材部副主任）的证言证实：2009年至2012年，黄显松拿过两三次运输费的发票来给我，让我办理财务手续后把支票拿给他。有两次的金额是20多万元，开发票的单位都是某某安运输公司。但是我印象中某某安运输公司没有运输过我们社的书，我也没有见过他们公司的人。 （3）彭某的证言证实：2007年和2008年《云南省普通高中会考考试说明》是黄显松负责联系运输公司，并告诉我说这家公司是教育厅的人推荐的，我就在黄显松拿给我的运输合同上签字了。2009年开始黄显松告诉我会考办定下来要送书到学校，运输费占总码洋的7.5％，各州市会考部门和美术某某社各承担5％和2.5％。2009年我审核收支情况表的时候发现2009年的运输款超出总码洋的7.5％，我问黄显松是怎么回事，他说是因为运输点比之前预计的多，油价上涨。我觉得黄显松的解释也比较合理，所以也没有多说什么。 （4）杨某、钱某（云南美术某某社财务科科长）证言证实：美术某某社与相关运输公司之间只存在运输关系，并且支付给这些运输公司运输费，除此以外某某社与这些运输公司没有其他的业务和经济往来，不存在从运输公司返款到某某社的情况。 3、司法会计鉴定书及告知笔录等证据证实：2007年1月至2012年6月，云南美术某某社有限责任公司在某某发行《考试标准》过程中，财务账上以运输费名义支付给昆明某某安运输有限公司运输费金额合计1600900元。上述结论已依法告知被告人黄显松。 4、云南美术某某社有限责任公司出具的“历年支付昆明某某安运输有限公司运输费情况”等情况说明证实：2007年至2012年，云南美术某某社共支付某某安公司运输费1600900元。2007年12月至2012年1月，昆明某某安运输有限公司没有运输过某某社的任何教材及图书。 （二）伙同胡某1等人虚构事实，骗取云南美术某某社有限责任公司运输费3441305.13元，个人占有160万元的证据 1、被告人供述 被告人黄显松的供述供认：2008年底或者2009年初，胡某1组织召开的会考工作会决定由云南美术某某社统一将书运输到各个州市的学校，运输费占总码洋的7.5％。会后我和胡某1商量，运输的事让我弟弟黄某和胡某1的弟弟胡某2负责，扣除实际运费后剩余的钱由我们四个人分，胡某1同意了。后来我、胡某1、黄某、胡某2一起对运输费的事又说过几次，确定由黄某和胡某2具体联系运输公司，让运输公司多开发票，把多出来的运输费套取成现金后四个人分。我们最后确定的运输公司的叫泰来物流公司，我要求龚某在实际运输费以外多开点发票给我们，提成现金返回来，龚某答应了。在实际签订合同时，黄某和胡某2找了四、五家运输公司签订了运输合同，但是这些运输合同都是虚假的。从2009年到2012年，美术某某社一共支付了400万元左右的运输费，实际产生的运输费只有50多万元，有340多万元的运输费是虚假的。扣除虚开发票的手续费10多万元，实际得到的330多万元我安排黄某拿过120多万元给胡某1和胡某2，剩下的210多万元我分得160多万元，黄某分得50多万元。 2、同案犯供述 （1）同案犯黄某的供述证实：2009年初，黄显松、胡某1、胡某2和我一起吃饭的时候，黄显松和胡某1说《高中会考说明》印刷完后要找运输公司把书送到各州、市的学校，运输费按照总码洋的7.5％结算，在保证运输服务质量的同时尽量把价格往下压，多出来的钱就由我们四个人分，黄显松还说运输的事情就交给我和胡某2负责，交代我去找运输公司谈运输费的时候要叫上胡某2。我和胡某2找到昆明泰来物流公司的龚某谈好后，我告诉龚某我们有一些费用要让他帮忙处理一下，让他先虚开发票过来，我们把钱支付给他后他再把钱拿给我们，龚某说他们公司做不了，可以找人帮我们做，但要收取一些税费。我把和龚某谈的情况讲给了黄显松，之后，我按照《高中会考说明》这套书总码洋的7.5％计算出一个金额，通过短信或电话通知龚某按照我告诉他的金额拟定运输合同。我们先后和泰来物流公司、江某2四通运输公司、鹰潭市路某通公司和上饶市大顺公司签订了运输合同，除了泰来公司真实发生运输业务以外，其他都是龚某找一个叫李某的人帮忙签订虚假合同、虚开发票套现的公司，没有帮美术某某社运过书。2009年到2012年，我以虚开《高中会考说明》这套书运输费发票的方式从美术某某社总共套取了340余万元人民币，除去虚开发票的10多万元费用以后还剩下330余万元，胡某2、胡某1共计从中拿了120多万元，我分得50万元左右，剩下的160多万元被黄显松拿了。 （2）同案犯胡某2的供述证实：2009年有一次黄显松、黄某、胡某1和我在一起时，黄显松说《高中会考说明》由美术某某社统一负责运输，用总码洋的7.5％做运输费可能会有剩余，可以从运输费当中拿点钱出来，胡某1听后就说有剩余的话就照顾一下我和黄某，黄显松提出来剩余的钱就让运输公司以多开发票的方式套出来，由黄显松和黄某分一半、我和胡某1分一半，我和胡某1还有黄某都同意了。之后黄显松让我和黄某负责联系运输公司，多开点发票，把多余的运费返给我们。我和黄某找到泰来物流运输公司，黄显松让我和黄某问泰来公司能否多开点发票，将美术社支付实际运输费后多余的钱返给我们。泰来公司的经理龚某说他们那里处理不了，可以找其他公司来开发票，帮我们把现金拿出来之后再返给我们。最后黄显松选定了由泰来公司运输这套书，听黄某说只有泰来这家公司是实际运输《高中会考说明》的，其他的运输公司只是负责多开运输发票，美术某某社付给他们的运输费都是虚假的。美术某某社付款后，黄显松和黄某就会把从运输费中套出来的钱交给我，让我分给胡某1一半。从2009年至2012年，黄显松和黄某一共拿了120多万元给我。 （3）同案犯胡某1的供述证实：2009年，我、黄显松、黄某、胡某2在一起的时候，黄显松说运输费有一些剩余的钱，多出来的钱由我们四个人平分，我同意了。把运输费支付给运输公司再套现出来是黄显松安排黄某经办的，钱都是黄显松让黄某拿给胡某2，再由胡某2把其中的一半拿给我的。从2009年至2012年，我和胡某2总共拿了120多万，我从中分得60多万元。 3、证人证言 （1）龚某的证言证实：2009年云南美术某某社的黄某和云南新华印刷五厂的胡某2来来和我们公司谈合作，要我们运送《高中会考说明》到全省各州、市的各个学校，他们第二次来找我时说要我们公司多开点运输发票给他，金额比实际运输费用多。我告诉黄某我们公司开不了那么多发票，但是我可以帮他找其他公司开发票。之后我联系了跑运输的个体户李某，李某说可以帮忙。签订协议后我去美术某某社拿协议，黄显松又对我说他们有一些费用要处理，让我虚开发票给美术某某社，美术某某社把钱打给我后我再把虚开的这部分钱返给他，我同意了，并约定好从虚开的这笔钱里收取5％的费用。之后我们虚构了美术某某社与江某2四通运输公司、鹰潭市路某通公司和上饶市大顺公司的运输合同，运输结束以后，我按照黄某告诉的金额让李某以四通公司、路某通公司、大顺实业的名义虚开运输发票，并拿泰来公司的发票以及送书的回执单和李某开来的发票一起和黄某结算。美术某某社支付运输费后，李某和我扣除5％后再拿给黄某，总计金额300多万元。 （2）李某的证言证实：大概是2009年，龚某跟我说有个客户的运输业务本来一直是泰来公司在做，但现在要以别的公司的名义签协议并开发票结算，实际上实际上还是泰来公司做这个业务。我就告诉龚某如果这样做的话我要收4％的费用，龚某答应了。2009年到2012年间，我先后帮龚某与美术某某社和江某2四通运输公司、鹰潭市路某通公司、上饶市大顺公司签协议、开发票结算。每次要开发票的时候龚某都会发短信告诉我发票上要填的内容，我再把短信发给这三家公司负责开发票的人，拿到发票后再交给龚某，之后龚某再和我结算。这几家公司把美术某某社打到他们账户上的钱打给我，我扣除我应得的部分后再提现出来给龚某或者是打到龚某的账户上。我没有帮美术某某社运输过任何物品。 （3）杨某、彭某、钱某的证言证实：云南美术某某社与相关运输公司之间只存在运输关系，并且支付给这些运输公司运输费，除此以外美术某某社与这些运输公司没有其他的业务和经济往来，支付运输费也是单向的，就是从美术某某社支付到运输公司，不存在从运输公司返款到美术某某社的情况。这套书的印刷、运输等方面费用的支付都由黄显松具体负责。 4、司法会计鉴定鉴定书及告知笔录等证实：2007年1月至2012年6月，云南美术某某社有限责任公司在某某发行《考试标准》过程中，财务账上以运输费名义支付给云南省江某2县四通运输服务有限公司、鹰潭市路某通物流有限公司、上饶市大顺实业有限公司运输费金额合计3441305.13元。上述结论已依法告知被告人黄显松。 5、其他书证 （1）云南美术某某社与江某2四通运输公司、鹰潭市路某通公司和上饶市大顺公司的“货物运输协议”、云南美术某某社支付运输费财务资料及“历年支付各家运输公司运输费情况”证实：云南美术某某社于2009年3月至2012年4月支付给四通公司运输费1669732.13元，支付给路某通公司440244元，支付给大顺公司1331329元，共计：3441305.13元。 （2）云南美术某某社有限责任公司出具的情况说明证实：云南省江某2县四通运输服务有限公司、鹰潭市路某通物流有限公司、上饶市大顺实业有限公司没有运输过该某某社的任何教材及图书。 第四组：被告人黄显松到案、退赃情况相关证据 1、侦查机关出具的到案情况说明证实：侦查机关在查办相关职务犯罪案件过程中，发现云南某某集团有限责任公司教材某某中心主任黄显松有涉嫌受贿嫌疑，于2014年4月24日对黄显松以涉嫌受贿罪立案侦查。在案件侦查期间，黄显松除如实供述检察机关已掌握的其收受云南朗明印某有限公司法定代表人朱某2所送人民币10万元犯罪事实外，还主动供述了检察机关尚未掌握的受贿410万元的犯罪事实以及检察机关尚未掌握的贪污犯罪事实。归案后黄显松主动退缴大部分赃款，有一定的认罪、悔罪表现。 2、检察院扣押涉案款项收据、情况说明证实：案发后，被告人黄显松退还赃款为5772000元。 被告人黄显松及其辩护人对公诉机关当庭出示的证据均无异议。以上证据经法庭质证，取证程序合法有效，内容客观真实，能相互印证并形成锁链，本院予以确认采证。 本院认为，被告人黄显松身为国家机关工作人员，利用职务之便非法收受他人巨额财物，并为他人谋取利益，其行为已触犯国家刑律，构成受贿罪；虚构事实，以骗取的手段非法占有公共财物，数额巨大，其行为已触犯国家刑律，构成贪污罪。公诉机关指控被告人黄显松的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持。对黄显松所犯受贿罪、贪污罪均应依法惩处，并数罪并罚。被告人黄显松在侦查机关掌握其接受朱某2所送人民币10万元犯罪事实外，主动供述了侦查机关尚未掌握的受贿410万元的犯罪事实以及尚未掌握的贪污犯罪事实，就受贿犯罪具有坦白情节，就贪污犯罪具有自首情节；归案后黄显松主动退缴大部分赃款，有一定的认罪、悔罪表现；辩护人所提被告人黄显松具有自首情节、明显悔罪态度的辩护意见本院予以采纳。关于辩护人所提黄显松收受某某印业公司30万元不属于受贿的辩护意见，本院认为被告人黄显松的供述、同案犯胡某1及陈某等人的证言以及相关相互印证，证实了某某印业公司和新华印刷五厂在2008年承印云南美术某某社的《高中会考说明》，黄显松基于职务便利要求某某印业公司与新华印刷五厂送钱给黄显松，以及某某印业公司和新华印刷五厂有求于黄显松职权才按照黄显松要求送钱的事实，开具支票提取现金的形式不能掩盖索取贿赂的实质，故该项意见本院不予采纳；关于辩护人所提黄显松有重大立功情节的辩护意见，本院认为黄显松供述中涉及他人受贿和贪污部分的事实，属于黄显松完整供述其收受新华印刷五厂、新华印刷二厂和某某印业公司贿赂以及与胡某1等人共同贪污犯罪事实的应有之义和必然结果，属于如实供述其本人犯罪事实的范畴，不构成重大立功；其坦白和自首情节、认罪态度本院已经依法予以认可和评价，故该项辩护意见本院不予采纳；其他辩护意见显无事实和法律依据，本院不予采纳。 据此，本院为维护国家工作人员职务行为的廉洁性，保护公共财产所有权不受侵犯，打击严重犯罪活动，根据被告人黄显松的犯罪性质、情节、后果、社会危害程度及认罪、悔罪表现，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十五条、第三百八十六条、第六十七条、第六十九条、第六十四条之规定，判决如下： 一、被告人黄显松犯受贿罪，判处有期徒刑十四年，并处没收个人财产人民币20万元；犯贪污罪，判处有期徒刑十三年，并处没收个人财产人民币20万元；决定执行有期徒刑二十年，并处没收个人财产人民币40万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月25日起至2032年5月24日止） 二、贪污所得赃款人民币3200900元发还云南美术某某社； 三、受贿所得赃款人民币2571100元上缴国库，不足部分继续追缴。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长杨国晖 审判员李兴虎 代理审判员熊灿 二〇一四年八月六日 书记员张凌翔","writId":"002e81163891bf9d1cef9116a8582a9b3a1","writName":"黄显松受贿、贪污一审刑事判决书"}
