{"ajId":"5a47bc3d-3046-44f1-aceb-ac5d4ae4781b","ajName":"陈华伟非法持有、私藏枪支、弹药一案","ajjbqk":" 汕头市潮阳区人民检察院指控：被告人陈华伟自幼喜欢枪支，在前十多年（具体日期不详），其陆续在潮阳区谷饶镇直街一书店内分别以500多元及100多元的价格购买了二把鸟枪（鉴定编号为C201706015010、C201706015011，经鉴定，均是工字牌4.5mm气步枪，以压缩气体为动力发射金属弹丸的枪支，均具备枪支性能）和一把气枪（鉴定编号为C201706015006，经鉴定：系锦江牌4.5mm气步枪，以压缩气体为动力发射金属弹丸的枪支，具备枪支性能）同时还购买了约400发铅弹，用于空闲时间去山上打靶，后这三把枪支被陈华伟藏匿于家中。 2016年3、4月份期间，陈华伟见到微信号为“yc75321”的卖家（身份不明）发布出售枪支的广告，便分别以8000元及14000元的价格向该微信卖家购买了一把气枪和一把射钉枪，用于空闲时间去山上打靶，后因这两把枪支性能不好，陈华伟便砸毁后藏匿于其家中（鉴定编号为C201706025001、C201706025002，经鉴定：均属于枪支散件）。 2016年年底，涉案人陈某2（另案处理）到陈华伟家中闲坐，见到陈华伟十多年前购买的气枪非常喜欢，因该枪支已损坏，陈华伟便将该把气枪送给陈某2。至2017年2月份左右，陈华伟以2000多元的价格让陈某2帮其从网上购买气枪的零配件，后在陈某2的指导下自己将这些零配件组装成枪支（鉴定编号为C201706015009，经鉴定：系非制式仿5.5cm气步枪，以压缩气体为动力发射金属弹丸的枪支，具备枪支性能），同时陈华伟还向陈某2拿了300多粒铅弹，剩余的267发铅弹（鉴定编号为C201706015012，经鉴定：系气枪弹）及枪支被陈地伟藏匿于家中。 2017年6月16日12时许，公安机关在陈华伟位于谷饶镇大坑村三合三区九巷5号的家中查获上述3把枪支、1把弓弩、267发铅弹及5把管制刀具。2017年6月20日，公安机关在陈华伟家中杂货间扣获被其砸毁的一把气枪和一把射钉枪。 公诉机关针对上述指控的事实，当庭宣读出示了证人陈某1的证言，受案登记表，抓获经过，扣押清单，现场勘验检查笔录、搜查笔录和刑事照片，鉴定文书，潮阳谷饶大坑村村委等的证明材料，涉案人陈某2的供述和辨认，户籍证明及被告人陈华伟的供述和辨认等证据材料。 公诉机关认为，被告人陈华伟违反枪支管理规定，非法持有枪支，危害公共安全，其行为已触犯《中华人民共和国刑法》第一百二十八条的规定，构成非法持有枪支罪。提请本院依法判处。 被告人陈华伟对被指控的犯罪事实作了供述，当庭自愿认罪。请求给予从轻处罚，并适用缓刑。 经审理查明：被告人陈华伟自幼喜欢枪支，在前十多年购买了二把鸟枪（鉴定编号为C201706015010、C201706015011，经鉴定，均是工字牌4.5mm气步枪，以压缩气体为动力发射金属弹丸的枪支，均具备枪支性能）和一把气枪（2016年年底，涉案人陈某2到陈华伟家中闲坐，见到该气枪非常喜欢，因该枪支已损坏，陈华伟便将该把气枪送给陈某2，后陈某2将该枪修好。鉴定编号为C201706015006，经鉴定：系锦江牌4.5mm气步枪，以压缩气体为动力发射金属弹丸的枪支，具备枪支性能）同时还购买了若干发铅弹，用于空闲时间去山上打靶，并将枪支藏放在陈华伟家中。 2016年3、4月份期间，陈华伟见到微信号为“yc75321”的卖家（身份不明）发布出售枪支的广告，便先后向该微信卖家购买了一把气枪和一把射钉枪，用于空闲时间去山上打靶，后因这两把枪支性能不好，被陈华伟藏放于其家中（鉴定编号为C201706025001、C201706025002，经鉴定：均属于枪支散件）。 至2017年2月份左右，陈华伟以2000多元的价格让陈某2帮其从网上购买气枪的零配件，后在陈某2的指导下自己将这些零配件组装成枪支（鉴定编号为C201706015009，经鉴定：系非制式仿5.5cm气步枪，以压缩气体为动力发射金属弹丸的枪支，具备枪支性能），同时陈某2拿了300多粒铅弹给陈华伟，陈华伟用于试枪和打靶，剩余的267发铅弹（鉴定编号为C201706015012，经鉴定：系气枪弹）及枪支被陈华伟藏放于家中。 2017年6月16日12时许，公安机关在陈华伟位于谷饶镇大坑村三合三区九巷5号的家中查获上述3把枪支、1把弓弩、267发铅弹及5把管制刀具。2017年6月20日，公安机关在陈华伟家中杂货间查获被其砸毁的一把气枪和一把射钉枪。 上述事实，有检察机关提交并经当庭出示的以下证据证明： 1、证人陈某1的证言：我不知道我儿子陈华伟私藏枪支弹药此事，直到民警2017年6月16日到我家抓获陈华伟，并在陈伟华的房间搜到枪支时，我才得知此事。2017年6月16日晚上，我在家中的杂货间发现陈华伟私藏的另外两支被毁坏放在两个编织袋里的枪支。 2、受案登记表和抓获经过，证明2017年6月16日12时许，谷饶派出所根据线索掌握在谷饶镇大坑村抓获涉嫌非法持有抢支的陈华伟，并在陈华伟家中搜查到三把枪支、一把弓弩、五把管制刀具、铅弹267粒。 3、扣押清单，证明公安机关扣押到陈华伟黑色金属组装自制气枪1把，约60cm；黑色鸟枪2把，手把木制，长约110cm；黑色弓弩一把，手把木制，长约30cm；管制刀具5把；用于发射的铅弹267粒；并扣押到被毁坏的枪支2把。 4、现场勘验检查笔录，证明公安机关对位于汕头市潮阳区谷饶镇大坑村陈华伟家中的案发现场进行勘查并对现场和缴获的枪支、刀具等进行拍照在案。 5、搜查笔录，证明2017年6月16日12时10分至12时35分，公安机关在汕头市潮阳区谷饶镇大坑三合三区5号陈华伟家中搜查出整把枪支3支（其中2把鸟枪，1把气枪）弓弩1把，管制刀具5把，铅弹267粒。 6、刑事照片，证明公安机关将搜查到的射钉枪、汽枪、管制刀具、枪支配件、铅弹、铅模、弹珠等进行拍照在案。 7、鉴定文书，证明送检C201706025001号和C201706025002号疑似枪支散件物品（陈华伟）具备与制式枪支专用散件相同功能，属枪支散件。 8、鉴定文书，证明送检C201706015006号枪形物品是锦江牌4.5mm气步枪，送检C201706015010、C201706015011号枪形物品均是工字牌4.5mm气步枪，送检C2017060150009号枪形物是非制式仿5.5mm气步枪，以上物品均具备枪支性能，均是以压缩气体为动力发射金属弹丸的枪支；送检C201706015012号弹形物品均为气枪弹，共267枚，其中4.5mm气枪弹33枚，5.5mm气枪弹234枚。 9、潮阳谷饶大坑村村委证明材料，证明汕头市潮阳区谷饶镇大坑村民委员会出具的关于村民陈华伟从居住期间表现良好，从未涉及刑事治安事件，一贯遵纪守法；在2010年9月份跳入谷饶大坑三合水库救起两溺水少年，经常做慈善行为，在2013年8月主动将家里粮油运到潮南区灾区等等。陈华伟也是全家的支柱。因其不了解国家法律，犯了错误被羁押，其村村委会郑重要求公安机关能依据他的一贯表现和目前家庭困难的情况给予从轻处理，并要求取保候审的情况。 10、证明材料，证明2010年9月，陈某3、陈某4两人在谷饶大坑三合水库游玩时发生溺水，被陈华伟救起。 11、涉案人陈某2的供述及辨认：从2016年初开始喜欢枪支，并多次在网上购买了一些枪支零件，自己组装成一把气枪来玩和打猎。2016年8、9月份朋友陈华伟拿了一把气枪送给我，说这把枪不能用了，让我去维修看是否能用。2017年2月份陈华伟叫我帮他买一些枪支零件，于是我也是在淘宝网上购买了一些枪支零件，后拿给陈华伟，让陈华伟自己去组装。他有一些地方装不了，就打电话向我咨询，我就告诉他如何组装。并对被告人陈华伟进行辨认。 12、户籍证明，证明被告人陈华伟，男，汉族，1980年10月6日出生。 13、被告人陈华伟的供述和辨认：我大概在十几年前（当时我年龄大概10多岁），我在谷饶镇直街老书店陆续购买了两把鸟枪、一把气枪、三、四盒铅弹（每盒铅弹有100粒），后我和同学一起去谷饶镇山上或者田园里去打靶或者试枪。后来其中的一把鸟枪和一把气枪坏了，我就把这三把枪支藏在家里。六、七年前（2010年左右），我经过铜盂镇灵山路边时，我看到路边有一些新疆人在摆摊卖刀具和弓弩，我就在摆摊处购买了一把弓弩、几包钢珠和五把管制刀具，后来弓弩坏了，我就把弓弩和管制刀具藏在家里。至去年（2016年）三、四月份，我在微信群里面看到微信号为“yc75321”，微信名字为A=诚信小胖（诚信中国）的一个微信发了一些出售枪支的广告，我就加了这个微信并以8000元人民币的价格购买了一支气枪，卖家还配送给我了一包铅弹（大概500粒）。2016年七、八月份，我又以14000人民币的价格向这个微信卖家购买了一支射钉枪。这两把枪支是我平时带去谷饶山上打靶试枪用的，没用的时候我就藏在家里。2016年年底，我朋友陈某2到我家中闲坐，看到我十几年前的气枪的手把是弯的，表示想要，我便把那把气枪拿给了陈某2。2017年年初二月份左右，我跟陈某2说要弄把气枪来打靶，叫陈某2帮我购买。陈某2在网上分多次购买了组装气枪的枪支手把、枪管、枪体、气管、红外线瞄准器、消声器等零配件，每次货到了陈某2就把零配件拿给我。大概一个多月时间，零配件凑齐了，我就自己将零配件组装成型，不懂的时候我就问陈某2如何组装。我从陈某2那里拿了部分铅弹，后我和陈某2一起到谷饶镇横山前脚去试枪，之后我也经常在家里的墙上打靶，平时没用的时候我就把枪支藏在家里。陈某2给我三百多粒铅弹，后来打了有十几二十多粒，公安机关在我家里缴获了两支鸟枪、一翅弓弩、一支气枪、五把管制刀具和两百六十七粒铅弹。我十几前年购买的一把气枪给了陈某2，公安机关也一同缴获并拿给我确认。并对同案人陈某2进行了辨认。 上述证据，均经法庭举证、质证，且能够相互印证，本院予以确认，作为定案的依据。 ","cpfxgc":"本院认为，被告人陈华伟无视国家法律，违反枪支管理规定，非法持有枪支，危害公共安全，其行为已构成非法持有枪支罪。公诉机关指控被告人陈华伟犯非法持有枪支罪的事实清楚，证据确实、充分，指控的罪名成立。被告人陈华伟提出给予适用缓刑的意见不予采纳。理由是被告人陈华伟非法持有枪支多把且时间较长，又有非法制造枪支等违法行为，犯罪情节较为严重，不适宜宣告缓刑。鉴于被告人陈华伟到案后有坦白情节，又能当庭自愿认罪，对被告人陈华伟可予以从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款和《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款的规定，判决如下：","pjjg":" 被告人陈华伟犯非法持有枪支罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月13日起至2018年9月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汕头市潮阳区人民法院 刑事判决书 （2017）粤0513刑初696号 公诉机关汕头市潮阳区人民检察院。 被告人陈华伟，男，汉族，1980年10月6日出生，户籍地为广东省汕头市潮阳区。初中文化，做生意。因本案于2017年6月16日被先行羁押，因涉嫌犯非法持有枪支罪于同年6月17日被刑事拘留，同年7月19日被逮捕，同年7月26日被取保候审，同年10月13日被逮捕。现羁押于汕头市潮阳区看守所。 汕头市潮阳区人民检察院以潮阳检诉刑诉［2017］659号起诉书指控被告人陈华伟犯非法持有枪支罪，于2017年10月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。汕头市潮阳区人民检察院指派代理检察员张春林出庭支持公诉，被告人陈华伟到庭参加诉讼。现已审理终结。 汕头市潮阳区人民检察院指控：被告人陈华伟自幼喜欢枪支，在前十多年（具体日期不详），其陆续在潮阳区谷饶镇直街一书店内分别以500多元及100多元的价格购买了二把鸟枪（鉴定编号为C201706015010、C201706015011，经鉴定，均是工字牌4.5mm气步枪，以压缩气体为动力发射金属弹丸的枪支，均具备枪支性能）和一把气枪（鉴定编号为C201706015006，经鉴定：系锦江牌4.5mm气步枪，以压缩气体为动力发射金属弹丸的枪支，具备枪支性能）同时还购买了约400发铅弹，用于空闲时间去山上打靶，后这三把枪支被陈华伟藏匿于家中。 2016年3、4月份期间，陈华伟见到微信号为“yc75321”的卖家（身份不明）发布出售枪支的广告，便分别以8000元及14000元的价格向该微信卖家购买了一把气枪和一把射钉枪，用于空闲时间去山上打靶，后因这两把枪支性能不好，陈华伟便砸毁后藏匿于其家中（鉴定编号为C201706025001、C201706025002，经鉴定：均属于枪支散件）。 2016年年底，涉案人陈某2（另案处理）到陈华伟家中闲坐，见到陈华伟十多年前购买的气枪非常喜欢，因该枪支已损坏，陈华伟便将该把气枪送给陈某2。至2017年2月份左右，陈华伟以2000多元的价格让陈某2帮其从网上购买气枪的零配件，后在陈某2的指导下自己将这些零配件组装成枪支（鉴定编号为C201706015009，经鉴定：系非制式仿5.5cm气步枪，以压缩气体为动力发射金属弹丸的枪支，具备枪支性能），同时陈华伟还向陈某2拿了300多粒铅弹，剩余的267发铅弹（鉴定编号为C201706015012，经鉴定：系气枪弹）及枪支被陈地伟藏匿于家中。 2017年6月16日12时许，公安机关在陈华伟位于谷饶镇大坑村三合三区九巷5号的家中查获上述3把枪支、1把弓弩、267发铅弹及5把管制刀具。2017年6月20日，公安机关在陈华伟家中杂货间扣获被其砸毁的一把气枪和一把射钉枪。 公诉机关针对上述指控的事实，当庭宣读出示了证人陈某1的证言，受案登记表，抓获经过，扣押清单，现场勘验检查笔录、搜查笔录和刑事照片，鉴定文书，潮阳谷饶大坑村村委等的证明材料，涉案人陈某2的供述和辨认，户籍证明及被告人陈华伟的供述和辨认等证据材料。 公诉机关认为，被告人陈华伟违反枪支管理规定，非法持有枪支，危害公共安全，其行为已触犯《中华人民共和国刑法》第一百二十八条的规定，构成非法持有枪支罪。提请本院依法判处。 被告人陈华伟对被指控的犯罪事实作了供述，当庭自愿认罪。请求给予从轻处罚，并适用缓刑。 经审理查明：被告人陈华伟自幼喜欢枪支，在前十多年购买了二把鸟枪（鉴定编号为C201706015010、C201706015011，经鉴定，均是工字牌4.5mm气步枪，以压缩气体为动力发射金属弹丸的枪支，均具备枪支性能）和一把气枪（2016年年底，涉案人陈某2到陈华伟家中闲坐，见到该气枪非常喜欢，因该枪支已损坏，陈华伟便将该把气枪送给陈某2，后陈某2将该枪修好。鉴定编号为C201706015006，经鉴定：系锦江牌4.5mm气步枪，以压缩气体为动力发射金属弹丸的枪支，具备枪支性能）同时还购买了若干发铅弹，用于空闲时间去山上打靶，并将枪支藏放在陈华伟家中。 2016年3、4月份期间，陈华伟见到微信号为“yc75321”的卖家（身份不明）发布出售枪支的广告，便先后向该微信卖家购买了一把气枪和一把射钉枪，用于空闲时间去山上打靶，后因这两把枪支性能不好，被陈华伟藏放于其家中（鉴定编号为C201706025001、C201706025002，经鉴定：均属于枪支散件）。 至2017年2月份左右，陈华伟以2000多元的价格让陈某2帮其从网上购买气枪的零配件，后在陈某2的指导下自己将这些零配件组装成枪支（鉴定编号为C201706015009，经鉴定：系非制式仿5.5cm气步枪，以压缩气体为动力发射金属弹丸的枪支，具备枪支性能），同时陈某2拿了300多粒铅弹给陈华伟，陈华伟用于试枪和打靶，剩余的267发铅弹（鉴定编号为C201706015012，经鉴定：系气枪弹）及枪支被陈华伟藏放于家中。 2017年6月16日12时许，公安机关在陈华伟位于谷饶镇大坑村三合三区九巷5号的家中查获上述3把枪支、1把弓弩、267发铅弹及5把管制刀具。2017年6月20日，公安机关在陈华伟家中杂货间查获被其砸毁的一把气枪和一把射钉枪。 上述事实，有检察机关提交并经当庭出示的以下证据证明： 1、证人陈某1的证言：我不知道我儿子陈华伟私藏枪支弹药此事，直到民警2017年6月16日到我家抓获陈华伟，并在陈伟华的房间搜到枪支时，我才得知此事。2017年6月16日晚上，我在家中的杂货间发现陈华伟私藏的另外两支被毁坏放在两个编织袋里的枪支。 2、受案登记表和抓获经过，证明2017年6月16日12时许，谷饶派出所根据线索掌握在谷饶镇大坑村抓获涉嫌非法持有抢支的陈华伟，并在陈华伟家中搜查到三把枪支、一把弓弩、五把管制刀具、铅弹267粒。 3、扣押清单，证明公安机关扣押到陈华伟黑色金属组装自制气枪1把，约60cm；黑色鸟枪2把，手把木制，长约110cm；黑色弓弩一把，手把木制，长约30cm；管制刀具5把；用于发射的铅弹267粒；并扣押到被毁坏的枪支2把。 4、现场勘验检查笔录，证明公安机关对位于汕头市潮阳区谷饶镇大坑村陈华伟家中的案发现场进行勘查并对现场和缴获的枪支、刀具等进行拍照在案。 5、搜查笔录，证明2017年6月16日12时10分至12时35分，公安机关在汕头市潮阳区谷饶镇大坑三合三区5号陈华伟家中搜查出整把枪支3支（其中2把鸟枪，1把气枪）弓弩1把，管制刀具5把，铅弹267粒。 6、刑事照片，证明公安机关将搜查到的射钉枪、汽枪、管制刀具、枪支配件、铅弹、铅模、弹珠等进行拍照在案。 7、鉴定文书，证明送检C201706025001号和C201706025002号疑似枪支散件物品（陈华伟）具备与制式枪支专用散件相同功能，属枪支散件。 8、鉴定文书，证明送检C201706015006号枪形物品是锦江牌4.5mm气步枪，送检C201706015010、C201706015011号枪形物品均是工字牌4.5mm气步枪，送检C2017060150009号枪形物是非制式仿5.5mm气步枪，以上物品均具备枪支性能，均是以压缩气体为动力发射金属弹丸的枪支；送检C201706015012号弹形物品均为气枪弹，共267枚，其中4.5mm气枪弹33枚，5.5mm气枪弹234枚。 9、潮阳谷饶大坑村村委证明材料，证明汕头市潮阳区谷饶镇大坑村民委员会出具的关于村民陈华伟从居住期间表现良好，从未涉及刑事治安事件，一贯遵纪守法；在2010年9月份跳入谷饶大坑三合水库救起两溺水少年，经常做慈善行为，在2013年8月主动将家里粮油运到潮南区灾区等等。陈华伟也是全家的支柱。因其不了解国家法律，犯了错误被羁押，其村村委会郑重要求公安机关能依据他的一贯表现和目前家庭困难的情况给予从轻处理，并要求取保候审的情况。 10、证明材料，证明2010年9月，陈某3、陈某4两人在谷饶大坑三合水库游玩时发生溺水，被陈华伟救起。 11、涉案人陈某2的供述及辨认：从2016年初开始喜欢枪支，并多次在网上购买了一些枪支零件，自己组装成一把气枪来玩和打猎。2016年8、9月份朋友陈华伟拿了一把气枪送给我，说这把枪不能用了，让我去维修看是否能用。2017年2月份陈华伟叫我帮他买一些枪支零件，于是我也是在淘宝网上购买了一些枪支零件，后拿给陈华伟，让陈华伟自己去组装。他有一些地方装不了，就打电话向我咨询，我就告诉他如何组装。并对被告人陈华伟进行辨认。 12、户籍证明，证明被告人陈华伟，男，汉族，1980年10月6日出生。 13、被告人陈华伟的供述和辨认：我大概在十几年前（当时我年龄大概10多岁），我在谷饶镇直街老书店陆续购买了两把鸟枪、一把气枪、三、四盒铅弹（每盒铅弹有100粒），后我和同学一起去谷饶镇山上或者田园里去打靶或者试枪。后来其中的一把鸟枪和一把气枪坏了，我就把这三把枪支藏在家里。六、七年前（2010年左右），我经过铜盂镇灵山路边时，我看到路边有一些新疆人在摆摊卖刀具和弓弩，我就在摆摊处购买了一把弓弩、几包钢珠和五把管制刀具，后来弓弩坏了，我就把弓弩和管制刀具藏在家里。至去年（2016年）三、四月份，我在微信群里面看到微信号为“yc75321”，微信名字为A=诚信小胖（诚信中国）的一个微信发了一些出售枪支的广告，我就加了这个微信并以8000元人民币的价格购买了一支气枪，卖家还配送给我了一包铅弹（大概500粒）。2016年七、八月份，我又以14000人民币的价格向这个微信卖家购买了一支射钉枪。这两把枪支是我平时带去谷饶山上打靶试枪用的，没用的时候我就藏在家里。2016年年底，我朋友陈某2到我家中闲坐，看到我十几年前的气枪的手把是弯的，表示想要，我便把那把气枪拿给了陈某2。2017年年初二月份左右，我跟陈某2说要弄把气枪来打靶，叫陈某2帮我购买。陈某2在网上分多次购买了组装气枪的枪支手把、枪管、枪体、气管、红外线瞄准器、消声器等零配件，每次货到了陈某2就把零配件拿给我。大概一个多月时间，零配件凑齐了，我就自己将零配件组装成型，不懂的时候我就问陈某2如何组装。我从陈某2那里拿了部分铅弹，后我和陈某2一起到谷饶镇横山前脚去试枪，之后我也经常在家里的墙上打靶，平时没用的时候我就把枪支藏在家里。陈某2给我三百多粒铅弹，后来打了有十几二十多粒，公安机关在我家里缴获了两支鸟枪、一翅弓弩、一支气枪、五把管制刀具和两百六十七粒铅弹。我十几前年购买的一把气枪给了陈某2，公安机关也一同缴获并拿给我确认。并对同案人陈某2进行了辨认。 上述证据，均经法庭举证、质证，且能够相互印证，本院予以确认，作为定案的依据。 本院认为，被告人陈华伟无视国家法律，违反枪支管理规定，非法持有枪支，危害公共安全，其行为已构成非法持有枪支罪。公诉机关指控被告人陈华伟犯非法持有枪支罪的事实清楚，证据确实、充分，指控的罪名成立。被告人陈华伟提出给予适用缓刑的意见不予采纳。理由是被告人陈华伟非法持有枪支多把且时间较长，又有非法制造枪支等违法行为，犯罪情节较为严重，不适宜宣告缓刑。鉴于被告人陈华伟到案后有坦白情节，又能当庭自愿认罪，对被告人陈华伟可予以从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款和《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款的规定，判决如下： 被告人陈华伟犯非法持有枪支罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月13日起至2018年9月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈科云 审判员林育珊 人民陪审员庄绍平 二〇一七年十一月八日 书记员郑溦汾 附相关法律条文 《中华人民共和国刑法》 第一百二十八条第一款违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第五条第一款具有下列情形之一的，依照刑法第一百二十八条第一款的规定，以非法持有、私藏枪支、弹药罪定罪处罚： （一）非法持有、私藏军用枪支一支的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支一支或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法持有、私藏军用子弹二十发以上，气枪铅弹一千发以上或者其他非军用子弹二百发以上的； （四）非法持有、私藏手榴弹一枚以上的； （五）非法持有、私藏的弹药造成人员伤亡、财产损失的。","writId":"06404a01bbccbc16fbdf890b2320d4b1934","writName":"陈华伟非法持有、私藏枪支、弹药一审刑事判决书"}
