{"ajId":"c4c24c97-b99c-4a14-b26f-f8b2bf067435","ajName":"龙永寿盗窃罪一案","ajjbqk":" 北京市海淀区人民法院判决认定：2013年11月6日2时30分许，被告人龙永寿以钻窗方式进入本市海淀区马连洼百旺家苑小区25号楼4单元202号阳台，意图对被害人孙×（男，53岁）家中进行盗窃，因未打开阳台门而未得逞。随后被告人龙永寿又以钻窗方式进入该楼2单元102号室内，意图对被害人齐×（男，61岁）家中进行盗窃，因被巡逻保安发现而未得逞。被告人龙永寿被当场抓获，并于当日被传唤至公安机关，后如实供述了上述犯罪事实。 上述事实，有经一审法庭举证、质证并确认的被告人龙永寿的供述，被害人孙×、齐×的陈述，证人刘×、胡×的证言，接受刑事案件登记表、到案经过、现场勘验笔录、足迹鉴定书、办案说明、前科材料、身份证明等证据在案证实。 一审法院认为，被告人龙永寿以非法占有为目的，入户盗窃他人财物，其行为已构成盗窃罪。龙永寿曾因故意犯罪被判处有期徒刑，仍不思悔改，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应予从重处罚。鉴于龙永寿能够如实供认犯罪事实，认罪态度较好，依法可予从轻处罚。根据《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十三条之规定，判决：被告人龙永寿犯盗窃罪，判处有期徒刑一年，并处罚金人民币二千元。 北京市海淀区人民检察院的抗诉理由是：原判虽认定被告人龙永寿的行为构成盗窃罪，但未认定犯罪未遂，显系错误。理由1、原判基于“入户盗窃系行为犯”的理论而未认定犯罪未遂，是将入户盗窃脱离盗窃罪体系的错误理解，入户盗窃与普通盗窃同属结果犯。2、原判认为“有入户行为即成立盗窃既遂”，是将入罪情节错误的理解为既遂条件。 北京市人民检察院第一分院支持北京市海淀区人民检察院的抗诉，认为：原判采信证据及认定事实正确，定性准确，量刑适当，审判程序合法。惟认定龙永寿盗窃既遂属于适用法律错误。北京市海淀区人民检察院抗诉书的抗诉观点正确，理由充分，应予支持。建议二审法院依法改判。 上诉人龙永寿的上诉理由为：原判量刑过重。 二审审理期间，北京市海淀区人民检察院、北京市人民检察院第一分院、上诉人龙永寿均未向法庭提供新证据。 经二审审理查明的事实、证据与一审相同。一审判决所据证据，经查，收集合法，且经法定程序查证属实，能够证明案件事实，本院予以确认。 对于北京市海淀区人民检察院和北京市人民检察院第一分院关于龙永寿的行为应认定为盗窃未遂，原判认定龙永寿盗窃既遂属于适用法律错误的抗诉意见和支持抗诉意见，经查：龙永寿在入户后着手实施盗窃的过程中，因被发现而未能取得财物。刑法虽将“入户”规定为盗窃罪的入罪条件，但对于入户盗窃，仍应以行为人是否实际窃得财物作为盗窃既未遂的判断标准。龙永寿入户盗窃，但因未能取得财物，应属于犯罪的未遂状态。故对北京市海淀区人民检察院和北京市人民检察院第一分院的上述抗诉意见和支持抗诉意见本院予以采纳。 对于上诉人龙永寿所提原判量刑过重的上诉理由，本院予以采纳。 ","cpfxgc":"本院认为，上诉人（原审被告人）龙永寿以非法占有为目的，入户盗窃，其行为已构成盗窃罪，依法应予惩处。龙永寿曾因故意犯罪被判处有期徒刑，仍不思悔改，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应予从重处罚。鉴于龙永寿的盗窃行为由于意志外的原因未得逞，属于犯罪未遂，且龙永寿到案后能够如实供述犯罪事实，认罪态度较好，依法可予从轻处罚。一审法院根据龙永寿犯罪的事实，犯罪的性质、情节及对于社会的危害程度所作出的判决，事实清楚，证据确实、充分，定罪准确，审判程序合法。惟未认定龙永寿的行为系犯罪未遂属于适用法律不当，导致对龙永寿的量刑偏重，本院予以纠正。据此，依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、最高人民法院《关于适用财产刑若干问题的规定》第五条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销北京市海淀区人民法院（2014）海刑初字第1117号刑事判决。 二、上诉人（原审被告人）龙永寿犯盗窃罪，判处有期徒刑十个月，并处罚金人民币一千五百元。 （刑期自本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月6日起至2014年9月5日止；罚金自本判决生效的第二日起十日内缴纳。） 本判决为终审判决。","qw":"北京市第一中级人民法院 刑事判决书 （2014）一中刑终字第1962号 抗诉机关北京市海淀区人民检察院。 上诉人（原审被告人）龙永寿，男，32岁（1982年2月13日出生）。2010年12月因犯盗窃罪被判处有期徒刑三年，并处罚金人民币四千元，2012年9月21日刑满释放。因涉嫌犯盗窃罪，于2013年11月6日被羁押，同年12月13日被逮捕。现羁押于北京市海淀区看守所。 北京市海淀区人民法院审理北京市海淀区人民检察院指控原审被告人龙永寿犯盗窃罪一案，于2014年5月14日作出（2014）海刑初字第1117号刑事判决。北京市海淀区人民检察院以京海检公诉诉刑抗［2014］1号刑事抗诉书提出抗诉。原审被告人龙永寿不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派代理检察员赵鹏出庭执行职务。上诉人龙永寿到庭参加诉讼。现已审理终结。 北京市海淀区人民法院判决认定：2013年11月6日2时30分许，被告人龙永寿以钻窗方式进入本市海淀区马连洼百旺家苑小区25号楼4单元202号阳台，意图对被害人孙×（男，53岁）家中进行盗窃，因未打开阳台门而未得逞。随后被告人龙永寿又以钻窗方式进入该楼2单元102号室内，意图对被害人齐×（男，61岁）家中进行盗窃，因被巡逻保安发现而未得逞。被告人龙永寿被当场抓获，并于当日被传唤至公安机关，后如实供述了上述犯罪事实。 上述事实，有经一审法庭举证、质证并确认的被告人龙永寿的供述，被害人孙×、齐×的陈述，证人刘×、胡×的证言，接受刑事案件登记表、到案经过、现场勘验笔录、足迹鉴定书、办案说明、前科材料、身份证明等证据在案证实。 一审法院认为，被告人龙永寿以非法占有为目的，入户盗窃他人财物，其行为已构成盗窃罪。龙永寿曾因故意犯罪被判处有期徒刑，仍不思悔改，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应予从重处罚。鉴于龙永寿能够如实供认犯罪事实，认罪态度较好，依法可予从轻处罚。根据《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十三条之规定，判决：被告人龙永寿犯盗窃罪，判处有期徒刑一年，并处罚金人民币二千元。 北京市海淀区人民检察院的抗诉理由是：原判虽认定被告人龙永寿的行为构成盗窃罪，但未认定犯罪未遂，显系错误。理由1、原判基于“入户盗窃系行为犯”的理论而未认定犯罪未遂，是将入户盗窃脱离盗窃罪体系的错误理解，入户盗窃与普通盗窃同属结果犯。2、原判认为“有入户行为即成立盗窃既遂”，是将入罪情节错误的理解为既遂条件。 北京市人民检察院第一分院支持北京市海淀区人民检察院的抗诉，认为：原判采信证据及认定事实正确，定性准确，量刑适当，审判程序合法。惟认定龙永寿盗窃既遂属于适用法律错误。北京市海淀区人民检察院抗诉书的抗诉观点正确，理由充分，应予支持。建议二审法院依法改判。 上诉人龙永寿的上诉理由为：原判量刑过重。 二审审理期间，北京市海淀区人民检察院、北京市人民检察院第一分院、上诉人龙永寿均未向法庭提供新证据。 经二审审理查明的事实、证据与一审相同。一审判决所据证据，经查，收集合法，且经法定程序查证属实，能够证明案件事实，本院予以确认。 对于北京市海淀区人民检察院和北京市人民检察院第一分院关于龙永寿的行为应认定为盗窃未遂，原判认定龙永寿盗窃既遂属于适用法律错误的抗诉意见和支持抗诉意见，经查：龙永寿在入户后着手实施盗窃的过程中，因被发现而未能取得财物。刑法虽将“入户”规定为盗窃罪的入罪条件，但对于入户盗窃，仍应以行为人是否实际窃得财物作为盗窃既未遂的判断标准。龙永寿入户盗窃，但因未能取得财物，应属于犯罪的未遂状态。故对北京市海淀区人民检察院和北京市人民检察院第一分院的上述抗诉意见和支持抗诉意见本院予以采纳。 对于上诉人龙永寿所提原判量刑过重的上诉理由，本院予以采纳。 本院认为，上诉人（原审被告人）龙永寿以非法占有为目的，入户盗窃，其行为已构成盗窃罪，依法应予惩处。龙永寿曾因故意犯罪被判处有期徒刑，仍不思悔改，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应予从重处罚。鉴于龙永寿的盗窃行为由于意志外的原因未得逞，属于犯罪未遂，且龙永寿到案后能够如实供述犯罪事实，认罪态度较好，依法可予从轻处罚。一审法院根据龙永寿犯罪的事实，犯罪的性质、情节及对于社会的危害程度所作出的判决，事实清楚，证据确实、充分，定罪准确，审判程序合法。惟未认定龙永寿的行为系犯罪未遂属于适用法律不当，导致对龙永寿的量刑偏重，本院予以纠正。据此，依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、最高人民法院《关于适用财产刑若干问题的规定》第五条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销北京市海淀区人民法院（2014）海刑初字第1117号刑事判决。 二、上诉人（原审被告人）龙永寿犯盗窃罪，判处有期徒刑十个月，并处罚金人民币一千五百元。 （刑期自本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月6日起至2014年9月5日止；罚金自本判决生效的第二日起十日内缴纳。） 本判决为终审判决。 审判长张虹 代理审判员宋振宇 代理审判员郑纲 二○一四年八月二十六日 书记员王静","writId":"04768de3c581dec4c3e70c37a4792b0b4d6","writName":"龙永寿盗窃罪二审刑事判决书"}
