{"ajId":"d2a1e6d5-1ac6-4274-8e46-7f6adf88deca","ajName":"刘建勋-一案","ajjbqk":" 深州市人民检察院指控，2014年6月26日6时左右，在十二监区227监舍内，被告人马战与负责监舍打饭、分饭的被害人张某甲因分咸菜发生纠纷，进而撕扯被同监舍罪犯拉开后，被告人马战又趁张某甲不备打其左眼一拳。经衡水市司法鉴定中心鉴定，被害人张某甲左眼眶内壁及下壁骨折损伤属轻伤一级。就上述指控，公诉机关提供了相应证据，认为被告人马战之行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，提请本院依法判处。 被告人马战对深州市人民检察院起诉书指控的罪名无异议。 经审理查明，2014年6月26日6时左右，在十二监区227监舍内，被告人马战与负责监舍打饭、分饭的被害人张某甲因分咸菜发生纠纷，进而撕扯被同监舍罪犯拉开，后被告人马战又用拳打中被害人张某甲左眼，致其左眼眶内壁及下壁骨折。经衡水市司法鉴定中心鉴定，被害人张某甲的损伤程度属轻伤一级。 上述事实，有被害人张某甲陈述、证人田某某、石某某、戚某某、张某乙证言、衡水市司法鉴定中心司法鉴定意见书证据证实，足以认定。 ","cpfxgc":"本院认为，被告人马战故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，应予刑罚。深州市人民检察院指控的犯罪事实清楚，证据确实、充分，罪名成立，予以支持。被告人当庭自愿认罪，酌情从轻处罚。被告人在刑罚执行完毕以前，又犯新罪，依法应当数罪并罚。综上所述，本院根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第七十一条、第六十九条之规定，判决如下：","pjjg":" 被告人马战犯故意伤害罪，判处有期徒刑一年六个月，连同前罪余刑有期徒刑十一年零十一天，剥夺政治权利一年，并处罚金五万五千元，决定执行有期徒刑十二年三个月，剥夺政治权利一年，并处罚金五万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月26日起至2026年9月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"河北省深州市人民法院 刑事判决书 （2014）深刑初字第156号 公诉机关深州市人民检察院。 被告人马战，男，1981年3月10日出生，公民身份证号码：×××，汉族，初中文化，河北省霸州市人。2013年1月5日因犯抢劫罪、盗窃罪被霸州市人民法院判处有期徒刑十三年，剥夺政治权利一年，并处罚金五万五千元。现在深州监狱服刑。 深州市人民检察院以深检监刑诉（2014）1号起诉书指控被告人马战犯故意伤害罪，于2014年9月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深州市人民检察院指派检察员韩中印、郭佳出庭支持公诉，被告人马战到庭参加诉讼。现已审理终结。 深州市人民检察院指控，2014年6月26日6时左右，在十二监区227监舍内，被告人马战与负责监舍打饭、分饭的被害人张某甲因分咸菜发生纠纷，进而撕扯被同监舍罪犯拉开后，被告人马战又趁张某甲不备打其左眼一拳。经衡水市司法鉴定中心鉴定，被害人张某甲左眼眶内壁及下壁骨折损伤属轻伤一级。就上述指控，公诉机关提供了相应证据，认为被告人马战之行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，提请本院依法判处。 被告人马战对深州市人民检察院起诉书指控的罪名无异议。 经审理查明，2014年6月26日6时左右，在十二监区227监舍内，被告人马战与负责监舍打饭、分饭的被害人张某甲因分咸菜发生纠纷，进而撕扯被同监舍罪犯拉开，后被告人马战又用拳打中被害人张某甲左眼，致其左眼眶内壁及下壁骨折。经衡水市司法鉴定中心鉴定，被害人张某甲的损伤程度属轻伤一级。 上述事实，有被害人张某甲陈述、证人田某某、石某某、戚某某、张某乙证言、衡水市司法鉴定中心司法鉴定意见书证据证实，足以认定。 本院认为，被告人马战故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，应予刑罚。深州市人民检察院指控的犯罪事实清楚，证据确实、充分，罪名成立，予以支持。被告人当庭自愿认罪，酌情从轻处罚。被告人在刑罚执行完毕以前，又犯新罪，依法应当数罪并罚。综上所述，本院根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第七十一条、第六十九条之规定，判决如下： 被告人马战犯故意伤害罪，判处有期徒刑一年六个月，连同前罪余刑有期徒刑十一年零十一天，剥夺政治权利一年，并处罚金五万五千元，决定执行有期徒刑十二年三个月，剥夺政治权利一年，并处罚金五万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月26日起至2026年9月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长刘艳敏 审判员袁英飒 审判员冯占队 二〇一四年十月二十一日 书记员魏孟迪","writId":"0606f5301c5c8a359ff739d24399579ba9e","writName":"马某故意伤害一案刑事判决书"}
