{"ajId":"bbc6fc7a-fb3d-4481-a511-e54b521571d7","ajName":"邱某犯诈骗罪、非法转让、倒卖土地使用权罪一案","ajjbqk":" 原审判决认定： 一、诈骗罪 2011年4月，邱世涛向黄某、叶某1、沈某1介绍其正在运作将新加坡淡马锡理工学院引进鹰潭的项目，称该项目中除教育基础设施用地外鹰潭市政府还提供300亩土地可用于商住开发。邱世涛将有关《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》及二份相关的政府红头文件寄给沈某1，由沈某1转交给黄某、叶某1。材料中提到淡马锡理工学院鹰潭分院项目投资建设主体为古晋世纪控股有限公司以及分院校址规划、土地面积、用途及出让价格等情况。被告人邱世涛与黄某、叶某1口头约定：邱世涛负责项目的落实，黄某、叶某1负责项目融资；黄某、叶某1给付邱世涛前期费用300万元用于落实项目所需开支，邱世涛承诺在三到四个月内办妥房地产开发手续，否则退还钱款。2011年8月，黄某、叶某1为拿到邱世涛所说项目的部分工程，付给邱世涛前期费用295万元。随即该款被邱世涛挪作他用，并未用于邱世涛所谓的前期费用。此后，邱世涛未能如期办妥房地产开发手续，黄某、叶某1遂多次催促其归还钱款，邱世涛都以项目正在落实等理由推托，直至案发未予退还。2013年2月6日，被告人邱世涛被抓获归案。 上述事实有以下经庭审举证、质证并查证属实的证据证实： 1、被告人邱世涛的供述，2011年4月，他通过沈某1认识黄某、叶某1，称他正在运作新加坡淡马锡理工学院在鹰潭设立两个中心和“1＋2”分校项目，政府提供500亩土地，其中300亩可用于商业开发。他将政府有关该项目的红头文件寄给了沈某1，由沈某1转交给黄某、叶某1看。后来他和黄某、沈某1约定：由他负责项目落实，黄某、叶某1负责项目融资。后他收取黄某、叶某1人民币295万元用于前期项目运作费用。拿到钱后，他将钱用于还债等。 2、被害人黄某的陈述，2011年4月，邱世涛向他、叶某1、沈某1介绍正在引进新加坡淡马锡理工学院鹰潭分院的项目，称政府配送300亩土地用于商住开发。邱世涛每亩上浮25万元给他们开发。但要他们先支付500万元给他运作这个项目。后来，邱世涛寄了一些文件给沈某1转给他。这些文件包括《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》、《江西省。鹰潭市城市总体规划图（2007-2020年）》、邱世涛代表古晋世纪控股有限公司与鹰潭市建委办签订的《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》。邱世涛还带他们多次去梅园公园附近看地。2011年6、7月份，他、叶某1和邱世涛口头约定：邱世涛负责项目的落实，他和叶某1负责项目融资；他和叶某1给付邱世涛前期费用300万元跑项目。邱世涛承诺在三到四个月内将项目拿到手，否则退还钱款。他和叶某1给了295万元给邱世涛。 3、被害人叶某1的陈述，2011年4月，邱世涛向他、黄某、沈某1介绍其在鹰潭有个引进学校的项目，邀请他们一起做。2011年6月，邱世涛说他为鹰潭引进新加坡淡马锡理工学院，政府配送300亩土地用于商住开发。邱世涛还带他们看了项目地块。他们回去后，邱世涛寄了《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》、《江西省。鹰潭市城市总体规划图（2007-2020年）》、邱世涛代表古晋世纪控股有限公司与鹰潭市建委办签订的《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》到沈某1的公司并交代看后要收回，沈某1收到后给了他和黄某看。他、黄某与邱世涛口头约定，他们给邱世涛300万元前期费用，邱世涛以15万元拿到土地后，每亩上浮25万元即40万元给他们，并承诺3至4个月内办妥该房地产项目的一切合法手续，否则退款。 4、证人沈某1的证言证实，2011年1月，邱世涛说他有一个鹰潭市政府与新加坡淡马锡理工学院合作办分院的项目。他知道后就告诉了黄某。黄某就回温州组织人合作。后来邱世涛通过快递将材料寄到他公司让他给黄某、叶某1看。他打开看到一份兴建新加坡淡马锡理工学院（鹰潭）分院协议书（经指认即邱世涛代表古晋世纪控股有限公司与鹰潭市建委办签订的《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》）。他们看后觉得项目很靠谱。两个月后，他陪黄某、叶某1到鹰潭找邱世涛商谈合作事宜。8月份左右，黄某、叶某1跟他说已经汇了300万元给邱世涛。后来黄某、叶某1多次找他，说项目没办下来找不到邱世涛，叫他帮忙约邱世涛。邱世涛说是新加坡淡马锡理工学院在鹰潭办校，鹰潭市政府提供500亩土地，其中300亩可用于商住开发。 5、证人唐某的证言证实，2010年初，邱世涛称可以引进新加坡淡马锡理工学院在鹰潭办校。2010年11月22日的《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议》是份草稿。他没有见过《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》。淡马锡理工学院在鹰潭设立两个中心和1＋2分校项目一直在洽谈中，项目用地没有具体落实。 6、证人宋某的证言证实，《可行性分析》中的内容一直都是洽谈阶段的意向，没有最终定稿。《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》与教育局留存的备忘录内容不一致。 7、证人王某1的证言证实，市建委办没有跟任何人洽谈过淡马锡理工学院用地事宜。 8、证人吴某1的证言证实，他没有签署过《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》，市建委办也没有跟任何人洽谈过淡马锡理工学院用地事宜。 9、证人王某2的证言证实，《江西省。鹰潭市城市总体规划图（2007-2020年）》不是他局里出具的。他局里也没有就台湾明道大学建校用地进行规划。 10、证人吴某2的证言证实，他的62×××95工行银行卡一直是邱世涛使用。 11、证人陈某1的证言证实，2011年8月，邱世涛分两笔转款85万元、115万元到他账户，用于归还借款。 12、黄某提供其本人和妻子林某1账户的银行转账记录证实，黄某、叶某1于2011年8月转款295万元给邱世涛。 13、邱世涛、黄某、吴某2、曾某1银行账户明细、陈某1、吴某2、何某、李某1、魏某、曾某1等人开户资料证实，邱世涛收到黄某给付的295万元以及该款被邱世涛挥霍的事实。 14、工商查询档案证实，没有大马古晋公司注册登记信息及有关淡马锡理工学院的记录。 15、市教育局证明书证实，淡马锡理工学院招生考试服务中心及英语培训中心没有挂牌运作。 16、查询财产通知书及查封通知书回执、深圳市房地产权登记中心房地产查封备案表证实，月湖公安分局查封了邱世涛妻子李婷的两套房屋。 二、非法转让土地使用权罪 2009年下半年，被告人邱世涛虚构了马来西亚古晋世纪控股有限公司，并自称是该公司的委托人与鹰潭市建设委员会办公室洽谈投资鹰潭信江新区五星级酒店项目。2010年5月，邱世涛以虚构的古晋世纪控股有限公司的名义与鹰潭市建设委员会办公室（以下简称市建委办）签订《关于华劲国际酒店项目建设协议书》，约定：古晋世纪控股有限公司投资新建华劲国际酒店项目，包括华劲国际酒店和商住开发，其中酒店投资总额约4亿元；市建委办提供位于信江新区约142亩土地，其中42亩土地用于酒店项目建设、100亩土地用于商住开发，土地挂牌出让价格为17．6万元／亩，总价款约为2500万元；古晋世纪控股有限公司应自行成立房地产开发公司对房地产项目进行开发。 2010年6月8日，被告人邱世涛与金某分别以古晋世纪控股有限公司、温州好村庄集团有限公司的名义签订合作协议书。约定：双方在鹰潭市注册成立华劲实业投资有限公司合作开发建设华劲国际酒店项目，古晋世纪控股有限公司占10％的干股，并由温州好村庄集团有限公司补偿古晋世纪控股有限公司1200万元。协议签订后，金某召集戴某、项某、赖某、林某2、沈某1、黄某入股共同出资600万元付给被告人邱世涛。该款被邱世涛用于个人开支。此后，由于邱世涛未能按约如期办理有关建设手续，金某等人未再支付剩余的600万元。 2010年8月，邱世涛、戴某、项某、赖某、林某2、沈某1、黄某在鹰潭注册成立鹰潭世纪华劲实业有限公司（以下简称华劲公司），邱世涛占10％的干股，金某作为隐名股东将股份挂在戴某名下。之后，邱世涛便以华劲公司作为项目的日常管理经营公司，与市建委办商谈华劲国际酒店项目建设协议的履行事宜。在此过程中，邱世涛隐瞒了华劲公司的实际投资主体。2010年11月8日，鹰潭市国土局挂牌出让华劲国际酒店项目土地，要求竞买申请人必须在报名前与市建委办签订投资意向协议。经被告人邱世涛与市建委办商议，2010年11月28日戴某作为华劲公司的法定代表人与市建委办签订《鹰潭市信江新区投资合作协议》，约定将无偿为市建委办引进一所国外知名大学作为参加土地摘牌报名的条件。2010年12月6日申请竞买时，邱世涛等人为证明其符合报名条件向鹰潭市国土局提供了《关于华劲国际酒店项目建设协议书》以及《鹰潭市信江新区投资合作协议》。2010年12月8日，通过挂牌出让，华劲公司与鹰潭市国土局签订国有建设用地使用权出让合同，以2500万元的价格获得华劲国际酒店项目139.47亩土地使用权。此后，邱世涛、戴某等人一直未投资开发建设华劲国际酒店项目。2011年7月，邱世涛、戴某等人通过杨某、叶某2联系，采取股权转让、法定代表人变更等手段，将华劲公司所属华劲国际酒店项目139.47亩土地使用权转让给洪某、桂某、徐某1。杨某、叶某2与洪某、桂某、徐某1约定转让款为一亿元，而邱世涛、戴某等人实际获得转让款6400万元，其中邱世涛个人按其占有的10％干股获利300万元。经鉴定，以2010年11月8日土地挂牌出让公告日为估价基准日，华劲国际酒店项目139.47亩土地使用权价格为9096.55万元。 上述事实有以下经庭审举证、质证并查证属实的证据证实： 1、被告人邱世涛的供述，2009年下半年，他以马来西亚古晋世纪控股有限公司委托人的身份，与鹰潭市建设委员会办公室洽谈投资鹰潭信江新区五星级酒店项目。2010年5月，他以古晋世纪控股有限公司的名义与市建委办签订《关于华劲国际酒店项目建设协议书》。他同戴某等人注册成立华劲公司，他占10％的干股。为了确保能获得土地，经他与市建委办商议，约定将无偿为市建委办引进一所国外知名大学作为参加土地摘牌报名的条件。为此，2010年11月28日戴某代表华劲公司与市建委办就华劲国际酒店项目土地的竞拍出让事宜签订协议。2010年12月8日，华劲公司以2500万元的价格获得华劲国际酒店项目土地使用权。2011年7月，戴某等股东通过杨某以股权转让的形式将华劲公司转让出去，实际转让价款为7000万元，邱世涛签署了该合同。 2、证人王某1的证言证实，2010年3月，邱世涛带来两个马来西亚男子洽谈酒店项目，介绍说比利是古晋公司的法人代表、彭某是公司老板的儿子、公司股东，公司资金雄厚。之后，邱世涛提供了古晋公司的委托书及公司营业执照等资料。2010年5月左右，邱世涛以古晋公司名义与市建委办签订华劲国际酒店项目建设协议。按照协议，古晋公司要在鹰潭登记成立企业。邱世涛介绍说华劲公司就是古晋公司在鹰潭的分公司开发建设华劲酒店项目的，之后邱世涛还带来华劲公司总经理杨某、法人代表戴某等人过来。为防止土地竞拍时被其他公司摘牌，邱世涛当时正与教育部门做引进大学的项目，因此他和他们商量将引进一所国外大学作为参加竞拍条件，这样市建委办与华劲公司签订了协议增加这一条件。 3、证人揭继军的证言证实，2009年底或2010年初，邱世涛以大马古晋公司委托人身份与市政府洽谈招商项目。 4、证人吴某1的证言证实，2009年下半年，邱世涛自称是大马古晋公司委托人和股东，与他们洽谈华劲五星级酒店项目。2010年5月左右，邱世涛和他分别代表古晋公司与市建委办签订华劲国际酒店项目建设协议。由于这是一对一的招商项目，为确保华劲公司能顺利摘牌，经双方商谈就将引进大学作为条件之一。他们一直认为这个五星级酒店项目是大马古晋公司投资的。华劲公司摘牌后，他通过其他渠道才知道华劲公司实际是邱世涛找来的温州人投资成立的公司。 5、证人金某的证言证实，2010年6月8日，他和邱世涛分别代表好村庄公司和古晋公司签订协议，同时约定他公司支付1200万元给古晋公司作为项目介绍费，先支付600万元，项目证件办齐再支付剩下的600万元；古晋公司负责确保项目挂牌成功并办理项目所有手续，但不出资，占有项目10％的干股。协议签订后，他召集戴某、项某、赖某、林某2、沈某1、黄某入股，共筹款699万元，其中600万元转入邱世涛指定的个人账户、99万元作为公司经营费用，并聘请杨某为总经理。2010年8月6日华劲公司成立，邱世涛以个人名义入股，占10％干股。他占有22％的股份。土地摘牌前一个月左右，邱世涛曾带他、戴某和杨某到市建委办，他只简单介绍了戴某是公司法人代表，他是股东，没有说明华劲公司与古晋公司的关系。实际就是把华劲公司作为古晋公司的关联公司，否则他们不可能享受鹰潭市政府给的优惠地价。华劲公司摘牌的事是邱世涛和政府洽谈的，引进国外知名大学作为参加土地摘牌报名条件是要邱世涛去完成的，无论他如何运作就是要确保华劲公司摘牌成功。土地成功摘牌半年后，他们就将公司股份全部转让了，转让价格是7000万元，实得6400万元。 6、证人黄某的证言证实，2010年4、5月份，他与沈某1、金某到鹰潭考察，金某和邱世涛商谈并于2010年6月8日分别代表好村庄公司和古晋公司签订协议。金某召集戴某、项某、赖某、林某2、沈某1和他入股，他们按各自持股比例共出资600万元给了邱世涛。2010年8月6日，华劲公司成立，戴某为法人代表，工商登记的股东有戴某、项某、赖某、林某2、沈某1、邱世涛和他，公司任命杨某为总经理，邱世涛占10％的干股。2011年6月，股东们准备将公司转让，叫杨某办理有关事宜。之后，杨某带着鹰潭温州商会会长叶某2到温州跟他们说，找到了买家，转让价是7000万元。后来他在杨某带来的转让协议签了字。 7、证人沈某1的证言证实，金某和邱世涛于2010年6月8日分别代表好村庄公司和古晋公司签订协议，金某召集股东共出资600万元给邱世涛。2010年8月6日，华劲公司成立、股东情况以及邱世涛占10％干股。 8、证人叶某1的证言证实，据沈某1说邱世涛在华劲公司拥有10％的股份。 9、证人叶某2的证言证实，杨某通过张羽找到他，表示想转让华劲公司股权。2011年5月，洪某、桂某表示愿以一亿元收购的意向。他和杨某就跟公司股东谈好转让价是7000万元，但杨某却代表公司股东与洪某、桂某确定转让价是一亿元。后来洪某、桂某又找了徐某1入股，并提出要扣下600万元等华劲公司股东将容积率提高到2.5再支付。2011年7月，双方签订了一份3000万元的转让协议用于变更工商登记。此后，洪某、桂某、徐某1将3000万元打入公司账户，7000万元打入他的账户。他将其中3400万元转给杨某，杨某再转给各个股东。3000万元的差价，杨某拿了200万元，2800万元给了张羽；600万元系提高容积率的定金，其中50万元通过杨某给了邱世涛，550万元给了张羽。 10、证人洪某的证言证实，2011年5月，叶某2介绍华某公司想以股权转让形式出售华劲酒店项目。此后，他和杨某达成转让价为一亿元。2011年6月，他找来桂某和徐某1入股，由叶某2作担保，杨某将转让协议给他们签字。双方约定：华劲公司以一亿元转让给他们，并保证将容积率提高到2.5，否则少付600万元。之后，杨某将协议带走说是给原公司股东签字，但至今没把协议交给他们。为变更工商登记，他们还与原公司股东签订了一份3000万元的转让协议。之后，他们按杨某要求将3000万元打入公司账户，7000万元打入叶某2账户。 11、证人徐某1的证言证实，华劲公司股权受让的过程及事后对方没有提高容积率，找叶某2要求退回600万元保证金，但叶某2以钱已给了对方为由推托。 12、证人徐某2的证言证实，2011年10月，徐某1找他入股华劲公司。听说洪某、桂某、徐某1花了一亿元收购原华劲公司的酒店项目。 13、证人吴某2的证言证实，2010年7月5日，邱世涛从6222081508000098465卡上转了15万元给她，归还以前的欠款。 14、证人曾某1的证言证实，按照邱世涛指示从邱世涛工行卡中取款：2010年7月1日取款10万元转给李某2，6月29日、7月2日、7月13日、7月21日、8月8日分别取现或转款50万元、72万元、20万元、0.5万元、0.20054万元用于邱世涛的新余嘉禾公司开支。 15、证人潘某的证言证实，他丈人邱世涛2009年邀请他到中国江西鹰潭投资一个酒店。2010年6月3日在邱世涛的要求下，他和他父亲公司的员工BaniBinDaham一起成立了古晋世纪工业有限公司，注册地是马来西亚古晋市，公司主要业务是培训。公司成立后没有在中国进行任何投资。2010年1月6日在新加坡他和邱世涛签署了古晋世纪工业有限公司股权交易书，确认邱世涛成为该公司管理人，有权就上述酒店相关事宜作决定。之所以在公司成立前就制作该协议，邱世涛当时说，目的是方便他代表该公司与中国鹰潭酒店方面谈判所用。古晋世纪工业有限公司实际所有人是他与BaniBinDaham，他占99％股份、BaniBinDaham占1％，公司管理人是他及妻子邱某1。邱世涛只跟他说过他在代表古晋世纪工业有限公司和中国鹰潭的酒店商谈酒店培训管理工作。 16、证人托某（古晋世纪工业有限公司董秘）的证言证实，2010年5月28日，潘某找他想注册古晋世纪公司。2010年6月23日，他在马来西亚公司委员会帮他注册了该公司。他们公司也从事贸易公司的注册工作。邱世涛是邱某1的父亲。 17、邱世涛向鹰潭市建委办出具的2009年12月17日委托书（中文和马来文各一份）证实，邱世涛虚构了马来西亚古晋世纪控股有限公司，并假冒该公司委托人与鹰潭市建委办洽谈、签订华劲国际酒店项目协议。 18、协查马来西亚古晋世纪控股有限公司的报告及附件、公安部转来马来西亚警方协查结果、月湖公安分局委托广州市贯日翻译服务公司对马来文协查结果的中文译本证实，古晋世纪工业有限公司成立于2010年6月3日，注册地是马来西亚古晋市，公司总授权股本为100000马来西亚林吉特、总发行股本为100马来西亚林吉特，公司股东是潘某与BaniBinDaham，潘某、邱某1分别于2010年12月16日、2012年11月21日任董事，托某于2010年6月3日任董事会秘书。 19、国家外汇管理局发布2010年1月及6月各种货币对美元折算率表证实，2010年6月，100马来西亚林吉特约合人民币205.53元。 20、潘某与BaniBinDaham出入境记录证实，潘某与BaniBinDaham于2010年3月17日入境。 21、古晋世纪控股有限公司与温州好村庄集团有限公司签订合作协议书证实，2010年6月8日，邱世涛与金某分别代表古晋世纪控股公司与好村庄公司签订合作协议。 22、邱世涛的银行账户明细、购车合同、陈某2的账户交易、李某2、钟胜辉、陈某2、冀克非、柳某、吴某2、李某1、魏某、曾某1等人开户资料证实，邱世涛于2010年6月25日、6月28日、7月1日共收到好村庄公司按照合作协议支付的前期费用600万元以及将该款用于还债、购车、消费。 23、金某提供的协议书证实，金某召集项某、赖某、林某2、沈某1、黄某入股。 24、华劲公司工商登记注册、变更资料证实，华劲公司于2010年8月6日成立及股东、注册资本等情况以及2011年7月戴某等人将华劲公司全部股权转让给洪某、桂某、徐某1并变更工商登记的事实。 25、《鹰潭市信江新区投资合作协议》证实，2010年11月28日，戴某代表华劲公司与市建委办就华劲国际酒店项目土地的竞拍出让事宜签订协议。 26、土地竞拍、出让资料证实，2010年11月8日，鹰潭市国土局挂牌出让华劲酒店项目土地，要求申请人报名前必须与市建委办签订《投资意向协议》，并投资不少于4亿元建五星级酒店。华劲公司于2010年12月6申请竞买，其中提供了邱世涛以古晋世纪控股有限公司名义与市建委办签订的《关于华劲国际酒店项目建设协议书》以证明其符合报名条件。2010年12月8日，华劲公司以2500万元的价格获得华劲国际酒店项目139.47亩土地使用权。 27、华劲公司向市工商局出具的说明证实，华劲公司于2010年12月取得土地，但一直未开发。 28、徐某1提供的股权转让协议书底稿证实，徐某1与戴某等人为变更工商登记曾签订股权转让协议。 29、审计报告证实，2012年5月23日对华劲公司2011年度财务经营状况的审计情况。 30、宜春市监察局复函、宜春市及袁州区人大常委会选任联工委的证明证实，邱世涛于2002年12月至2006年12月为袁州区人大代表、2006年12月至2011年9月为宜春市人大代表。 31、案件移送书、调查报告、受案登记表证实，2013年1月3日，鹰潭市地方税务局将邱世涛等涉嫌逃税案移送月湖公安分局，月湖公安分局决定立案侦查。 32、抓获经过证实，邱世涛于2013年2月6日被抓获归案以及戴某、黄某、沈某1被抓获归案的事实。 33、户籍证明证实，邱世涛达到法定刑事责任年龄。 34、江西同致房地产土地估价咨询公司赣同致（鹰）（2013）（估）字第03034号土地估价报告证实，以2010年11月8日土地挂牌出让公告日为估价基准日，华劲国际酒店项目139.47亩土地使用权价格为9096.55万元。 原审法院认为，被告人邱世涛以非法占有为目的，虚构事实，骗取他人财物共计人民币295万元，数额特别巨大，其行为已构成诈骗罪。被告人邱世涛伙同他人以牟利为目的，违反土地管理法规，非法转让139.47亩土地使用权，从中非法获利3900万元，情节特别严重，其行为已构成非法转让土地使用权罪。对被告人邱世涛所犯二罪，依法应数罪并罚。关于被告人邱世涛及其辩护人提出的被告人邱世涛的行为不构成诈骗罪、非法转让土地使用权罪的辩护意见，经查与本案事实和法律不符，不予采纳。依照《中华人民共和国刑法》第二百六十六条、第二百二十八条、第二十五条第一款、第六十四条、第六十九条、最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》法释（2011）7号第一条、最高人民法院《关于审理破坏土地资源刑事案件具体应用法律若干问题的解释》（2000.6.19法释（2000）14号）第二条第（三）、（四）项之规定，以诈骗罪判处被告人邱世涛有期徒刑十三年，并处罚金人民币十五万元，以非法转让土地使用权罪判处有期徒刑四年，并处罚金人民币四十五万元，决定执行有期徒刑十五年，并处罚金人民币六十万元；非法所得人民币595万元，继续予以追缴。 上诉人邱世涛及其辩护人提出，一审判决事实不清，证据不足，适用法律错误，请二审查清事实予以改判。1、关于非法转让土地使用权罪。邱世涛作为持股10％的小股东，在本罪起次要作用应为从犯；邱世涛没有违法所得，人民法院不应对其处以罚金并没收违法所得，其应获的295万元在征得本人同意或授权情况下，被其他股东编造借口予以侵吞；其他犯罪嫌疑人补交“税款”后均被取保候审未被追诉，且最初被立案的逃税罪却因证据不足未被起诉；2、关于诈骗罪，邱世涛为争取淡马锡理工学院落户鹰潭，花费大量精神和经费；淡马锡理工学院项目一直在有序推进，邱世涛告知了黄某、叶某1项目尚未取得相关手续，收取款项后项目有可能成功，且前期费用的性质属于对出售项目的交易对价，而非用于项目的前期运作费用，邱世涛未能及时归还款项事出有因，已与黄某、叶某1协商一致，同意从2013年5月1日退还费用并计算利息，后因2013年2月被采取强制措施，未能组织资金归还；3、一审判决追缴595万元明显错误，295万元应属于经济纠纷不应作犯罪所得；4、一审判决对查封的李婷婚前个人财产未依法处理。 江西省人民检察院出庭检察员提出，请二审法院结合本案事实、证据依法裁判。一是一审法院认定邱世涛构成诈骗罪，基本事实清楚、基本证据确实。现有证据足以证实邱世涛变造、伪造《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》、《江西省鹰潭市城市规划图（2001－2020年）》及鹰潭市建委办与古晋世纪控股有限公司《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》，向受害人黄某、叶某1虚构淡马锡理工学院鹰潭分院项目投资建设主体、分院校址规划、土地面积、用途及出让价格。邱世涛在骗取受害人295万元款项后未用于约定事项，而是用于购买书画、归还个人债务；二是邱世涛依法构成非法转让土地使用权罪，证人戴某、沈某1等人的证言足以证实邱世涛参加了华劲公司股东会议，同意以7000万元的价格将华劲公司股权转让，并实际获利300万元。邱世涛在转让过程中发挥了积极作用，与政府商谈容积率且作为股东签字同意转让，一审法院酌情从轻判处其有期徒刑四年，量刑在法定幅度内。 二审审理查明的事实与一审一致。上述证据均经一、二审庭审举证质证，证据来源合法，本院予以确认。二审期间，被害人黄某、叶某1于2015年5月5日提交《退赔申请书》，要求邱世涛退赔二被害人损失2950000元，补偿款2170544.44元，共5120544.44元。 二审期间，本院依职权调取并经二审庭审举证质证的证据有：1、宜春亿里马新佳坡工业园管理有限公司的相关资料，包括外商投资企业变更（备案）登记书、法定代表人登记表、公司董事、监事、经理情况表、外商投资公司注销登记申请书等资料，证实宜春亿里马新佳坡工业园管理有限公司（有限责任公司，外商一人独资），登记时间2006年9月12日，法定代表人张某（新加坡人），住所地宜春经济开发区，注册资本66.7万新加坡币，经营范围为开发商机，进行电子、服务、食品、工艺品等项目投资建设，工业园管理与维持。公司董事有张某、邱世涛等4人（后邱世涛不再担任董事）。2013年1月24日已注销。2、宜春亿里马新佳坡工业园管理有限公司的银行明细资料，显示邱某22010年11月19日转账200万元存入该公司账户；2011年1月6日、9月23日该公司分别转款100万元、50万元至廖国伊账户。3、叶某2的证言，证明他手中还有600万元提高容积率的定金，其中50万元通过杨某给了邱世涛，剩下550万元也给了张羽。4、刘某1的证言，证明2009年，市里当时对引进淡马锡理工学院非常重视，安排了史某市长带队，还有他、教育局等教育部门的同志一起到新加坡考察了一个星期，新加坡淡马锡理工学院校长也派了巫校长等人来市里考察，当时史某市长带他和巫校长一行人以及邱世涛到鹰潭去看了淡马锡理工学院选址用地，当时市里面与巫校长商谈在鹰潭合作办分校只是框架性的，淡马锡理工学院方面对此事也没有一个明确的态度，互访后项目没有实质性进展。5、赖某的证言证明，针对华劲公司转让公司召开过两次股东会议，第一次所有7个股东都到场了，杨某提出来鹰潭有人要以7000万元价格接手他们项目，邱世涛参与会议，他也明确表态同意，并约定所获利润大家按股金分配。第二次所有股东召开具体分配方案时，邱世涛没有到场委托沈某1办理。之后杨某带着转让协议给各股东签字，所有股东包括邱世涛在内都在协议上签了字。邱分到340万元，其中300万元邱世涛委托沈某1代收并用于还债。 上诉人邱世涛及其辩护人质证后提出，转账的邱某2就是邱世涛本人，应该是银行搞错了名字；关于刘某1的证言，其辩护人认为是因为政府人事变动，导致淡马锡与鹰潭市政府出现问题；关于宜春亿里马公司的设立资料，可以看出是外国法人独资企业，邱世涛在里面没有股份，担任管理人员只是作为招商引资的助力。邱世涛之前递交的证据向宜春亿里马公司汇款200万元属实，结合宜春和新加坡亿里马公司法定代表人同为张某，可以证明邱世涛向亿里马支付高额咨询费是成立的，邱世涛为了引进淡马锡理工学院下了血本。江西省人民检察院出庭检察员认为证据取证程序合法。 上述证据，宜春亿里马新佳坡工业园管理有限公司的相关资料、银行转账明细资料证据来源合法，本院予以采信。证人刘某1、叶某2的证言与之前其提供的证言内容一致，不属于新证据。证人赖某的证言属于新证据，因无其他证据予以印证，不予采信。 关于上诉人邱世涛及其辩护人提出的上诉理由及辩护意见，综合评判如下： （一）关于上诉人邱世涛是否构成诈骗罪 经查，1、邱世涛向被害人黄某、叶某1口头承诺，鹰潭市政府为引进新加坡淡马锡理工学院，会提供300亩土地用于商住开发并承诺三四个月把项目拿到手，否则归还前期用款295万元，这有黄某、叶某1的证言和邱世涛本人多次供述相印证。邱世涛还向两被害人介绍了项目的土地选址并提供了规划图、带被害人现场察看地块。附卷的意向性协议显示鹰潭市政府、新加坡淡马锡理工学院就项目的建校基本构架、合作业务范围、合作实施步骤方面拟订了合作的基本框架及进行可行性分析，从未洽谈过商业开发用地内容，且新加坡淡马锡理工学院这一洽谈项目没有正式立项及确定规划用地。2、2011年8月，邱世涛收取被害人295万元后未用于项目运作，基本用于归还个人借款或消费。邱世涛供述来鹰潭洽谈外商投资业务时名下无财产，且在项目一直未有实质性进展、被害人多次催促还款的情况下仍不还款，直至二审期间亦未归还，应认定邱世涛收取两被害人295万元的行为具有非法占有目的。邱世涛辩称为引进该项目曾于2010年11月22日支付中介咨询费200万元给宜春亿里马新佳坡工业园管理有限公司，结合现有证据，除邱世涛本人供述外，没有证据证明该公司与新加坡淡马锡理工大学项目有关，该辩解理由没有佐证。邱世涛及其辩护人提出邱世涛不构成诈骗罪的上诉理由及辩护意见与事实法律不符，不能成立。 （二）关于邱世涛是否构成非法转让土地使用权罪 2011年7月8日，鹰潭世纪华劲实业有限公司向鹰潭市工商行政管理局申请变更，将法定代表人由戴某变更为徐某1，股东由原有戴某等人变更为徐某1、洪某、桂某。股权转让、股东发生变化，并不意味着土地使用权的转让，土地使用权依然属于鹰潭世纪华劲实业有限公司，公司股权转让与土地使用权转让的条件和法律依据不同，将转让公司股权的行为认定为土地使用权转让，法律依据不同。因此，被告人邱世涛的行为不构成非法转让土地使用权罪。至于邱世涛的辩护人提出公安机关查封李婷两套房产的问题不属于本案审查的范围。 ","cpfxgc":"本院认为，邱世涛虚构政府将提供300亩土地用于商住开发及土地的具体选址等规划，以落实项目为由骗取被害人295万元且拒不退还，其行为已构成诈骗罪，且数额特别巨大。江西省人民检察院出庭检察员关于邱世涛构成诈骗罪的出庭意见成立，予以支持。原审关于非法转让土地使用权罪定性错误，依法予以纠正。原审认定事实清楚，关于诈骗罪定性准确，审判程序合法。依照《中华人民共和国刑法》第二百六十六条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二款的规定，判决如下：","pjjg":" 一、撤销江西省鹰潭市中级人民法院（2015）鹰刑二初字第2号刑事判决。 二、上诉人邱世涛犯诈骗罪，判处有期徒刑十三年，并处罚金人民币十五万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月6日起至2026年2月5日止；罚金限判决生效后三个月内缴纳） 三、责令上诉人邱世涛退赔被害人黄俊、叶天树人民币295万元。 本判决为终审判决。","qw":"江西省高级人民法院 刑事判决书 （2015）赣刑二终字第37号 原公诉机关江西省鹰潭市人民检察院。 上诉人（原审被告人）邱世涛，男，汉族，1963年11月2日出生，四川省内江市人，大专文化，无业，住广东省深圳市福田区。2013年2月6日因涉嫌逃税罪被鹰潭市公安局月湖分局刑事拘留。同年3月15日经鹰潭市月湖区人民检察院批准逮捕，同日由鹰潭市公安局月湖分局执行逮捕。现羁押于贵溪市看守所。 辩护人温晓峰，北京大成（重庆）律师事务所律师。 江西省鹰潭市中级人民法院审理鹰潭市人民检察院指控原审被告人邱世涛诈骗、非法转让土地使用权一案，鹰潭市中级人民法院于2014年5月28日作出（2014）鹰刑二初字第2号刑事判决。原审被告人邱世涛不服，上诉至我院。我院于2014年12月18日作出（2014）赣刑二终字第35号刑事裁定，裁定撤销原判，发回鹰潭市中级人民法院重新审判。鹰潭市中级人民法院依法另行组成合议庭，于2015年8月12日作出（2015）鹰刑二初字第2号刑事判决。宣判后，被告人邱世涛不服，提出上诉。本院依法组成合议庭，多次讯问被告人邱世涛，并于2016年5月27日公开开庭审理了本案。江西省人民检察院指派助理检察员王晨翼、王德涛出庭履行职务，上诉人邱世涛及其辩护人温晓峰，被害人叶某1、黄某及其委托的诉讼代理人刘某2到庭参加诉讼。二审期间，因本案疑难复杂，经本院院长批准延长审理期限两个月，后报请最高人民法院批准延长审理期限。现已审理终结。 原审判决认定： 一、诈骗罪 2011年4月，邱世涛向黄某、叶某1、沈某1介绍其正在运作将新加坡淡马锡理工学院引进鹰潭的项目，称该项目中除教育基础设施用地外鹰潭市政府还提供300亩土地可用于商住开发。邱世涛将有关《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》及二份相关的政府红头文件寄给沈某1，由沈某1转交给黄某、叶某1。材料中提到淡马锡理工学院鹰潭分院项目投资建设主体为古晋世纪控股有限公司以及分院校址规划、土地面积、用途及出让价格等情况。被告人邱世涛与黄某、叶某1口头约定：邱世涛负责项目的落实，黄某、叶某1负责项目融资；黄某、叶某1给付邱世涛前期费用300万元用于落实项目所需开支，邱世涛承诺在三到四个月内办妥房地产开发手续，否则退还钱款。2011年8月，黄某、叶某1为拿到邱世涛所说项目的部分工程，付给邱世涛前期费用295万元。随即该款被邱世涛挪作他用，并未用于邱世涛所谓的前期费用。此后，邱世涛未能如期办妥房地产开发手续，黄某、叶某1遂多次催促其归还钱款，邱世涛都以项目正在落实等理由推托，直至案发未予退还。2013年2月6日，被告人邱世涛被抓获归案。 上述事实有以下经庭审举证、质证并查证属实的证据证实： 1、被告人邱世涛的供述，2011年4月，他通过沈某1认识黄某、叶某1，称他正在运作新加坡淡马锡理工学院在鹰潭设立两个中心和“1＋2”分校项目，政府提供500亩土地，其中300亩可用于商业开发。他将政府有关该项目的红头文件寄给了沈某1，由沈某1转交给黄某、叶某1看。后来他和黄某、沈某1约定：由他负责项目落实，黄某、叶某1负责项目融资。后他收取黄某、叶某1人民币295万元用于前期项目运作费用。拿到钱后，他将钱用于还债等。 2、被害人黄某的陈述，2011年4月，邱世涛向他、叶某1、沈某1介绍正在引进新加坡淡马锡理工学院鹰潭分院的项目，称政府配送300亩土地用于商住开发。邱世涛每亩上浮25万元给他们开发。但要他们先支付500万元给他运作这个项目。后来，邱世涛寄了一些文件给沈某1转给他。这些文件包括《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》、《江西省。鹰潭市城市总体规划图（2007-2020年）》、邱世涛代表古晋世纪控股有限公司与鹰潭市建委办签订的《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》。邱世涛还带他们多次去梅园公园附近看地。2011年6、7月份，他、叶某1和邱世涛口头约定：邱世涛负责项目的落实，他和叶某1负责项目融资；他和叶某1给付邱世涛前期费用300万元跑项目。邱世涛承诺在三到四个月内将项目拿到手，否则退还钱款。他和叶某1给了295万元给邱世涛。 3、被害人叶某1的陈述，2011年4月，邱世涛向他、黄某、沈某1介绍其在鹰潭有个引进学校的项目，邀请他们一起做。2011年6月，邱世涛说他为鹰潭引进新加坡淡马锡理工学院，政府配送300亩土地用于商住开发。邱世涛还带他们看了项目地块。他们回去后，邱世涛寄了《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》、《江西省。鹰潭市城市总体规划图（2007-2020年）》、邱世涛代表古晋世纪控股有限公司与鹰潭市建委办签订的《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》到沈某1的公司并交代看后要收回，沈某1收到后给了他和黄某看。他、黄某与邱世涛口头约定，他们给邱世涛300万元前期费用，邱世涛以15万元拿到土地后，每亩上浮25万元即40万元给他们，并承诺3至4个月内办妥该房地产项目的一切合法手续，否则退款。 4、证人沈某1的证言证实，2011年1月，邱世涛说他有一个鹰潭市政府与新加坡淡马锡理工学院合作办分院的项目。他知道后就告诉了黄某。黄某就回温州组织人合作。后来邱世涛通过快递将材料寄到他公司让他给黄某、叶某1看。他打开看到一份兴建新加坡淡马锡理工学院（鹰潭）分院协议书（经指认即邱世涛代表古晋世纪控股有限公司与鹰潭市建委办签订的《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》）。他们看后觉得项目很靠谱。两个月后，他陪黄某、叶某1到鹰潭找邱世涛商谈合作事宜。8月份左右，黄某、叶某1跟他说已经汇了300万元给邱世涛。后来黄某、叶某1多次找他，说项目没办下来找不到邱世涛，叫他帮忙约邱世涛。邱世涛说是新加坡淡马锡理工学院在鹰潭办校，鹰潭市政府提供500亩土地，其中300亩可用于商住开发。 5、证人唐某的证言证实，2010年初，邱世涛称可以引进新加坡淡马锡理工学院在鹰潭办校。2010年11月22日的《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议》是份草稿。他没有见过《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》。淡马锡理工学院在鹰潭设立两个中心和1＋2分校项目一直在洽谈中，项目用地没有具体落实。 6、证人宋某的证言证实，《可行性分析》中的内容一直都是洽谈阶段的意向，没有最终定稿。《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》与教育局留存的备忘录内容不一致。 7、证人王某1的证言证实，市建委办没有跟任何人洽谈过淡马锡理工学院用地事宜。 8、证人吴某1的证言证实，他没有签署过《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》，市建委办也没有跟任何人洽谈过淡马锡理工学院用地事宜。 9、证人王某2的证言证实，《江西省。鹰潭市城市总体规划图（2007-2020年）》不是他局里出具的。他局里也没有就台湾明道大学建校用地进行规划。 10、证人吴某2的证言证实，他的62×××95工行银行卡一直是邱世涛使用。 11、证人陈某1的证言证实，2011年8月，邱世涛分两笔转款85万元、115万元到他账户，用于归还借款。 12、黄某提供其本人和妻子林某1账户的银行转账记录证实，黄某、叶某1于2011年8月转款295万元给邱世涛。 13、邱世涛、黄某、吴某2、曾某1银行账户明细、陈某1、吴某2、何某、李某1、魏某、曾某1等人开户资料证实，邱世涛收到黄某给付的295万元以及该款被邱世涛挥霍的事实。 14、工商查询档案证实，没有大马古晋公司注册登记信息及有关淡马锡理工学院的记录。 15、市教育局证明书证实，淡马锡理工学院招生考试服务中心及英语培训中心没有挂牌运作。 16、查询财产通知书及查封通知书回执、深圳市房地产权登记中心房地产查封备案表证实，月湖公安分局查封了邱世涛妻子李婷的两套房屋。 二、非法转让土地使用权罪 2009年下半年，被告人邱世涛虚构了马来西亚古晋世纪控股有限公司，并自称是该公司的委托人与鹰潭市建设委员会办公室洽谈投资鹰潭信江新区五星级酒店项目。2010年5月，邱世涛以虚构的古晋世纪控股有限公司的名义与鹰潭市建设委员会办公室（以下简称市建委办）签订《关于华劲国际酒店项目建设协议书》，约定：古晋世纪控股有限公司投资新建华劲国际酒店项目，包括华劲国际酒店和商住开发，其中酒店投资总额约4亿元；市建委办提供位于信江新区约142亩土地，其中42亩土地用于酒店项目建设、100亩土地用于商住开发，土地挂牌出让价格为17．6万元／亩，总价款约为2500万元；古晋世纪控股有限公司应自行成立房地产开发公司对房地产项目进行开发。 2010年6月8日，被告人邱世涛与金某分别以古晋世纪控股有限公司、温州好村庄集团有限公司的名义签订合作协议书。约定：双方在鹰潭市注册成立华劲实业投资有限公司合作开发建设华劲国际酒店项目，古晋世纪控股有限公司占10％的干股，并由温州好村庄集团有限公司补偿古晋世纪控股有限公司1200万元。协议签订后，金某召集戴某、项某、赖某、林某2、沈某1、黄某入股共同出资600万元付给被告人邱世涛。该款被邱世涛用于个人开支。此后，由于邱世涛未能按约如期办理有关建设手续，金某等人未再支付剩余的600万元。 2010年8月，邱世涛、戴某、项某、赖某、林某2、沈某1、黄某在鹰潭注册成立鹰潭世纪华劲实业有限公司（以下简称华劲公司），邱世涛占10％的干股，金某作为隐名股东将股份挂在戴某名下。之后，邱世涛便以华劲公司作为项目的日常管理经营公司，与市建委办商谈华劲国际酒店项目建设协议的履行事宜。在此过程中，邱世涛隐瞒了华劲公司的实际投资主体。2010年11月8日，鹰潭市国土局挂牌出让华劲国际酒店项目土地，要求竞买申请人必须在报名前与市建委办签订投资意向协议。经被告人邱世涛与市建委办商议，2010年11月28日戴某作为华劲公司的法定代表人与市建委办签订《鹰潭市信江新区投资合作协议》，约定将无偿为市建委办引进一所国外知名大学作为参加土地摘牌报名的条件。2010年12月6日申请竞买时，邱世涛等人为证明其符合报名条件向鹰潭市国土局提供了《关于华劲国际酒店项目建设协议书》以及《鹰潭市信江新区投资合作协议》。2010年12月8日，通过挂牌出让，华劲公司与鹰潭市国土局签订国有建设用地使用权出让合同，以2500万元的价格获得华劲国际酒店项目139.47亩土地使用权。此后，邱世涛、戴某等人一直未投资开发建设华劲国际酒店项目。2011年7月，邱世涛、戴某等人通过杨某、叶某2联系，采取股权转让、法定代表人变更等手段，将华劲公司所属华劲国际酒店项目139.47亩土地使用权转让给洪某、桂某、徐某1。杨某、叶某2与洪某、桂某、徐某1约定转让款为一亿元，而邱世涛、戴某等人实际获得转让款6400万元，其中邱世涛个人按其占有的10％干股获利300万元。经鉴定，以2010年11月8日土地挂牌出让公告日为估价基准日，华劲国际酒店项目139.47亩土地使用权价格为9096.55万元。 上述事实有以下经庭审举证、质证并查证属实的证据证实： 1、被告人邱世涛的供述，2009年下半年，他以马来西亚古晋世纪控股有限公司委托人的身份，与鹰潭市建设委员会办公室洽谈投资鹰潭信江新区五星级酒店项目。2010年5月，他以古晋世纪控股有限公司的名义与市建委办签订《关于华劲国际酒店项目建设协议书》。他同戴某等人注册成立华劲公司，他占10％的干股。为了确保能获得土地，经他与市建委办商议，约定将无偿为市建委办引进一所国外知名大学作为参加土地摘牌报名的条件。为此，2010年11月28日戴某代表华劲公司与市建委办就华劲国际酒店项目土地的竞拍出让事宜签订协议。2010年12月8日，华劲公司以2500万元的价格获得华劲国际酒店项目土地使用权。2011年7月，戴某等股东通过杨某以股权转让的形式将华劲公司转让出去，实际转让价款为7000万元，邱世涛签署了该合同。 2、证人王某1的证言证实，2010年3月，邱世涛带来两个马来西亚男子洽谈酒店项目，介绍说比利是古晋公司的法人代表、彭某是公司老板的儿子、公司股东，公司资金雄厚。之后，邱世涛提供了古晋公司的委托书及公司营业执照等资料。2010年5月左右，邱世涛以古晋公司名义与市建委办签订华劲国际酒店项目建设协议。按照协议，古晋公司要在鹰潭登记成立企业。邱世涛介绍说华劲公司就是古晋公司在鹰潭的分公司开发建设华劲酒店项目的，之后邱世涛还带来华劲公司总经理杨某、法人代表戴某等人过来。为防止土地竞拍时被其他公司摘牌，邱世涛当时正与教育部门做引进大学的项目，因此他和他们商量将引进一所国外大学作为参加竞拍条件，这样市建委办与华劲公司签订了协议增加这一条件。 3、证人揭继军的证言证实，2009年底或2010年初，邱世涛以大马古晋公司委托人身份与市政府洽谈招商项目。 4、证人吴某1的证言证实，2009年下半年，邱世涛自称是大马古晋公司委托人和股东，与他们洽谈华劲五星级酒店项目。2010年5月左右，邱世涛和他分别代表古晋公司与市建委办签订华劲国际酒店项目建设协议。由于这是一对一的招商项目，为确保华劲公司能顺利摘牌，经双方商谈就将引进大学作为条件之一。他们一直认为这个五星级酒店项目是大马古晋公司投资的。华劲公司摘牌后，他通过其他渠道才知道华劲公司实际是邱世涛找来的温州人投资成立的公司。 5、证人金某的证言证实，2010年6月8日，他和邱世涛分别代表好村庄公司和古晋公司签订协议，同时约定他公司支付1200万元给古晋公司作为项目介绍费，先支付600万元，项目证件办齐再支付剩下的600万元；古晋公司负责确保项目挂牌成功并办理项目所有手续，但不出资，占有项目10％的干股。协议签订后，他召集戴某、项某、赖某、林某2、沈某1、黄某入股，共筹款699万元，其中600万元转入邱世涛指定的个人账户、99万元作为公司经营费用，并聘请杨某为总经理。2010年8月6日华劲公司成立，邱世涛以个人名义入股，占10％干股。他占有22％的股份。土地摘牌前一个月左右，邱世涛曾带他、戴某和杨某到市建委办，他只简单介绍了戴某是公司法人代表，他是股东，没有说明华劲公司与古晋公司的关系。实际就是把华劲公司作为古晋公司的关联公司，否则他们不可能享受鹰潭市政府给的优惠地价。华劲公司摘牌的事是邱世涛和政府洽谈的，引进国外知名大学作为参加土地摘牌报名条件是要邱世涛去完成的，无论他如何运作就是要确保华劲公司摘牌成功。土地成功摘牌半年后，他们就将公司股份全部转让了，转让价格是7000万元，实得6400万元。 6、证人黄某的证言证实，2010年4、5月份，他与沈某1、金某到鹰潭考察，金某和邱世涛商谈并于2010年6月8日分别代表好村庄公司和古晋公司签订协议。金某召集戴某、项某、赖某、林某2、沈某1和他入股，他们按各自持股比例共出资600万元给了邱世涛。2010年8月6日，华劲公司成立，戴某为法人代表，工商登记的股东有戴某、项某、赖某、林某2、沈某1、邱世涛和他，公司任命杨某为总经理，邱世涛占10％的干股。2011年6月，股东们准备将公司转让，叫杨某办理有关事宜。之后，杨某带着鹰潭温州商会会长叶某2到温州跟他们说，找到了买家，转让价是7000万元。后来他在杨某带来的转让协议签了字。 7、证人沈某1的证言证实，金某和邱世涛于2010年6月8日分别代表好村庄公司和古晋公司签订协议，金某召集股东共出资600万元给邱世涛。2010年8月6日，华劲公司成立、股东情况以及邱世涛占10％干股。 8、证人叶某1的证言证实，据沈某1说邱世涛在华劲公司拥有10％的股份。 9、证人叶某2的证言证实，杨某通过张羽找到他，表示想转让华劲公司股权。2011年5月，洪某、桂某表示愿以一亿元收购的意向。他和杨某就跟公司股东谈好转让价是7000万元，但杨某却代表公司股东与洪某、桂某确定转让价是一亿元。后来洪某、桂某又找了徐某1入股，并提出要扣下600万元等华劲公司股东将容积率提高到2.5再支付。2011年7月，双方签订了一份3000万元的转让协议用于变更工商登记。此后，洪某、桂某、徐某1将3000万元打入公司账户，7000万元打入他的账户。他将其中3400万元转给杨某，杨某再转给各个股东。3000万元的差价，杨某拿了200万元，2800万元给了张羽；600万元系提高容积率的定金，其中50万元通过杨某给了邱世涛，550万元给了张羽。 10、证人洪某的证言证实，2011年5月，叶某2介绍华某公司想以股权转让形式出售华劲酒店项目。此后，他和杨某达成转让价为一亿元。2011年6月，他找来桂某和徐某1入股，由叶某2作担保，杨某将转让协议给他们签字。双方约定：华劲公司以一亿元转让给他们，并保证将容积率提高到2.5，否则少付600万元。之后，杨某将协议带走说是给原公司股东签字，但至今没把协议交给他们。为变更工商登记，他们还与原公司股东签订了一份3000万元的转让协议。之后，他们按杨某要求将3000万元打入公司账户，7000万元打入叶某2账户。 11、证人徐某1的证言证实，华劲公司股权受让的过程及事后对方没有提高容积率，找叶某2要求退回600万元保证金，但叶某2以钱已给了对方为由推托。 12、证人徐某2的证言证实，2011年10月，徐某1找他入股华劲公司。听说洪某、桂某、徐某1花了一亿元收购原华劲公司的酒店项目。 13、证人吴某2的证言证实，2010年7月5日，邱世涛从6222081508000098465卡上转了15万元给她，归还以前的欠款。 14、证人曾某1的证言证实，按照邱世涛指示从邱世涛工行卡中取款：2010年7月1日取款10万元转给李某2，6月29日、7月2日、7月13日、7月21日、8月8日分别取现或转款50万元、72万元、20万元、0.5万元、0.20054万元用于邱世涛的新余嘉禾公司开支。 15、证人潘某的证言证实，他丈人邱世涛2009年邀请他到中国江西鹰潭投资一个酒店。2010年6月3日在邱世涛的要求下，他和他父亲公司的员工BaniBinDaham一起成立了古晋世纪工业有限公司，注册地是马来西亚古晋市，公司主要业务是培训。公司成立后没有在中国进行任何投资。2010年1月6日在新加坡他和邱世涛签署了古晋世纪工业有限公司股权交易书，确认邱世涛成为该公司管理人，有权就上述酒店相关事宜作决定。之所以在公司成立前就制作该协议，邱世涛当时说，目的是方便他代表该公司与中国鹰潭酒店方面谈判所用。古晋世纪工业有限公司实际所有人是他与BaniBinDaham，他占99％股份、BaniBinDaham占1％，公司管理人是他及妻子邱某1。邱世涛只跟他说过他在代表古晋世纪工业有限公司和中国鹰潭的酒店商谈酒店培训管理工作。 16、证人托某（古晋世纪工业有限公司董秘）的证言证实，2010年5月28日，潘某找他想注册古晋世纪公司。2010年6月23日，他在马来西亚公司委员会帮他注册了该公司。他们公司也从事贸易公司的注册工作。邱世涛是邱某1的父亲。 17、邱世涛向鹰潭市建委办出具的2009年12月17日委托书（中文和马来文各一份）证实，邱世涛虚构了马来西亚古晋世纪控股有限公司，并假冒该公司委托人与鹰潭市建委办洽谈、签订华劲国际酒店项目协议。 18、协查马来西亚古晋世纪控股有限公司的报告及附件、公安部转来马来西亚警方协查结果、月湖公安分局委托广州市贯日翻译服务公司对马来文协查结果的中文译本证实，古晋世纪工业有限公司成立于2010年6月3日，注册地是马来西亚古晋市，公司总授权股本为100000马来西亚林吉特、总发行股本为100马来西亚林吉特，公司股东是潘某与BaniBinDaham，潘某、邱某1分别于2010年12月16日、2012年11月21日任董事，托某于2010年6月3日任董事会秘书。 19、国家外汇管理局发布2010年1月及6月各种货币对美元折算率表证实，2010年6月，100马来西亚林吉特约合人民币205.53元。 20、潘某与BaniBinDaham出入境记录证实，潘某与BaniBinDaham于2010年3月17日入境。 21、古晋世纪控股有限公司与温州好村庄集团有限公司签订合作协议书证实，2010年6月8日，邱世涛与金某分别代表古晋世纪控股公司与好村庄公司签订合作协议。 22、邱世涛的银行账户明细、购车合同、陈某2的账户交易、李某2、钟胜辉、陈某2、冀克非、柳某、吴某2、李某1、魏某、曾某1等人开户资料证实，邱世涛于2010年6月25日、6月28日、7月1日共收到好村庄公司按照合作协议支付的前期费用600万元以及将该款用于还债、购车、消费。 23、金某提供的协议书证实，金某召集项某、赖某、林某2、沈某1、黄某入股。 24、华劲公司工商登记注册、变更资料证实，华劲公司于2010年8月6日成立及股东、注册资本等情况以及2011年7月戴某等人将华劲公司全部股权转让给洪某、桂某、徐某1并变更工商登记的事实。 25、《鹰潭市信江新区投资合作协议》证实，2010年11月28日，戴某代表华劲公司与市建委办就华劲国际酒店项目土地的竞拍出让事宜签订协议。 26、土地竞拍、出让资料证实，2010年11月8日，鹰潭市国土局挂牌出让华劲酒店项目土地，要求申请人报名前必须与市建委办签订《投资意向协议》，并投资不少于4亿元建五星级酒店。华劲公司于2010年12月6申请竞买，其中提供了邱世涛以古晋世纪控股有限公司名义与市建委办签订的《关于华劲国际酒店项目建设协议书》以证明其符合报名条件。2010年12月8日，华劲公司以2500万元的价格获得华劲国际酒店项目139.47亩土地使用权。 27、华劲公司向市工商局出具的说明证实，华劲公司于2010年12月取得土地，但一直未开发。 28、徐某1提供的股权转让协议书底稿证实，徐某1与戴某等人为变更工商登记曾签订股权转让协议。 29、审计报告证实，2012年5月23日对华劲公司2011年度财务经营状况的审计情况。 30、宜春市监察局复函、宜春市及袁州区人大常委会选任联工委的证明证实，邱世涛于2002年12月至2006年12月为袁州区人大代表、2006年12月至2011年9月为宜春市人大代表。 31、案件移送书、调查报告、受案登记表证实，2013年1月3日，鹰潭市地方税务局将邱世涛等涉嫌逃税案移送月湖公安分局，月湖公安分局决定立案侦查。 32、抓获经过证实，邱世涛于2013年2月6日被抓获归案以及戴某、黄某、沈某1被抓获归案的事实。 33、户籍证明证实，邱世涛达到法定刑事责任年龄。 34、江西同致房地产土地估价咨询公司赣同致（鹰）（2013）（估）字第03034号土地估价报告证实，以2010年11月8日土地挂牌出让公告日为估价基准日，华劲国际酒店项目139.47亩土地使用权价格为9096.55万元。 原审法院认为，被告人邱世涛以非法占有为目的，虚构事实，骗取他人财物共计人民币295万元，数额特别巨大，其行为已构成诈骗罪。被告人邱世涛伙同他人以牟利为目的，违反土地管理法规，非法转让139.47亩土地使用权，从中非法获利3900万元，情节特别严重，其行为已构成非法转让土地使用权罪。对被告人邱世涛所犯二罪，依法应数罪并罚。关于被告人邱世涛及其辩护人提出的被告人邱世涛的行为不构成诈骗罪、非法转让土地使用权罪的辩护意见，经查与本案事实和法律不符，不予采纳。依照《中华人民共和国刑法》第二百六十六条、第二百二十八条、第二十五条第一款、第六十四条、第六十九条、最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》法释（2011）7号第一条、最高人民法院《关于审理破坏土地资源刑事案件具体应用法律若干问题的解释》（2000.6.19法释（2000）14号）第二条第（三）、（四）项之规定，以诈骗罪判处被告人邱世涛有期徒刑十三年，并处罚金人民币十五万元，以非法转让土地使用权罪判处有期徒刑四年，并处罚金人民币四十五万元，决定执行有期徒刑十五年，并处罚金人民币六十万元；非法所得人民币595万元，继续予以追缴。 上诉人邱世涛及其辩护人提出，一审判决事实不清，证据不足，适用法律错误，请二审查清事实予以改判。1、关于非法转让土地使用权罪。邱世涛作为持股10％的小股东，在本罪起次要作用应为从犯；邱世涛没有违法所得，人民法院不应对其处以罚金并没收违法所得，其应获的295万元在征得本人同意或授权情况下，被其他股东编造借口予以侵吞；其他犯罪嫌疑人补交“税款”后均被取保候审未被追诉，且最初被立案的逃税罪却因证据不足未被起诉；2、关于诈骗罪，邱世涛为争取淡马锡理工学院落户鹰潭，花费大量精神和经费；淡马锡理工学院项目一直在有序推进，邱世涛告知了黄某、叶某1项目尚未取得相关手续，收取款项后项目有可能成功，且前期费用的性质属于对出售项目的交易对价，而非用于项目的前期运作费用，邱世涛未能及时归还款项事出有因，已与黄某、叶某1协商一致，同意从2013年5月1日退还费用并计算利息，后因2013年2月被采取强制措施，未能组织资金归还；3、一审判决追缴595万元明显错误，295万元应属于经济纠纷不应作犯罪所得；4、一审判决对查封的李婷婚前个人财产未依法处理。 江西省人民检察院出庭检察员提出，请二审法院结合本案事实、证据依法裁判。一是一审法院认定邱世涛构成诈骗罪，基本事实清楚、基本证据确实。现有证据足以证实邱世涛变造、伪造《中国鹰潭市人民政府与新加坡淡马锡理工学院合作协议备忘录》、《江西省鹰潭市城市规划图（2001－2020年）》及鹰潭市建委办与古晋世纪控股有限公司《兴建新加坡淡马锡理工学院（鹰潭）分院协议书》，向受害人黄某、叶某1虚构淡马锡理工学院鹰潭分院项目投资建设主体、分院校址规划、土地面积、用途及出让价格。邱世涛在骗取受害人295万元款项后未用于约定事项，而是用于购买书画、归还个人债务；二是邱世涛依法构成非法转让土地使用权罪，证人戴某、沈某1等人的证言足以证实邱世涛参加了华劲公司股东会议，同意以7000万元的价格将华劲公司股权转让，并实际获利300万元。邱世涛在转让过程中发挥了积极作用，与政府商谈容积率且作为股东签字同意转让，一审法院酌情从轻判处其有期徒刑四年，量刑在法定幅度内。 二审审理查明的事实与一审一致。上述证据均经一、二审庭审举证质证，证据来源合法，本院予以确认。二审期间，被害人黄某、叶某1于2015年5月5日提交《退赔申请书》，要求邱世涛退赔二被害人损失2950000元，补偿款2170544.44元，共5120544.44元。 二审期间，本院依职权调取并经二审庭审举证质证的证据有：1、宜春亿里马新佳坡工业园管理有限公司的相关资料，包括外商投资企业变更（备案）登记书、法定代表人登记表、公司董事、监事、经理情况表、外商投资公司注销登记申请书等资料，证实宜春亿里马新佳坡工业园管理有限公司（有限责任公司，外商一人独资），登记时间2006年9月12日，法定代表人张某（新加坡人），住所地宜春经济开发区，注册资本66.7万新加坡币，经营范围为开发商机，进行电子、服务、食品、工艺品等项目投资建设，工业园管理与维持。公司董事有张某、邱世涛等4人（后邱世涛不再担任董事）。2013年1月24日已注销。2、宜春亿里马新佳坡工业园管理有限公司的银行明细资料，显示邱某22010年11月19日转账200万元存入该公司账户；2011年1月6日、9月23日该公司分别转款100万元、50万元至廖国伊账户。3、叶某2的证言，证明他手中还有600万元提高容积率的定金，其中50万元通过杨某给了邱世涛，剩下550万元也给了张羽。4、刘某1的证言，证明2009年，市里当时对引进淡马锡理工学院非常重视，安排了史某市长带队，还有他、教育局等教育部门的同志一起到新加坡考察了一个星期，新加坡淡马锡理工学院校长也派了巫校长等人来市里考察，当时史某市长带他和巫校长一行人以及邱世涛到鹰潭去看了淡马锡理工学院选址用地，当时市里面与巫校长商谈在鹰潭合作办分校只是框架性的，淡马锡理工学院方面对此事也没有一个明确的态度，互访后项目没有实质性进展。5、赖某的证言证明，针对华劲公司转让公司召开过两次股东会议，第一次所有7个股东都到场了，杨某提出来鹰潭有人要以7000万元价格接手他们项目，邱世涛参与会议，他也明确表态同意，并约定所获利润大家按股金分配。第二次所有股东召开具体分配方案时，邱世涛没有到场委托沈某1办理。之后杨某带着转让协议给各股东签字，所有股东包括邱世涛在内都在协议上签了字。邱分到340万元，其中300万元邱世涛委托沈某1代收并用于还债。 上诉人邱世涛及其辩护人质证后提出，转账的邱某2就是邱世涛本人，应该是银行搞错了名字；关于刘某1的证言，其辩护人认为是因为政府人事变动，导致淡马锡与鹰潭市政府出现问题；关于宜春亿里马公司的设立资料，可以看出是外国法人独资企业，邱世涛在里面没有股份，担任管理人员只是作为招商引资的助力。邱世涛之前递交的证据向宜春亿里马公司汇款200万元属实，结合宜春和新加坡亿里马公司法定代表人同为张某，可以证明邱世涛向亿里马支付高额咨询费是成立的，邱世涛为了引进淡马锡理工学院下了血本。江西省人民检察院出庭检察员认为证据取证程序合法。 上述证据，宜春亿里马新佳坡工业园管理有限公司的相关资料、银行转账明细资料证据来源合法，本院予以采信。证人刘某1、叶某2的证言与之前其提供的证言内容一致，不属于新证据。证人赖某的证言属于新证据，因无其他证据予以印证，不予采信。 关于上诉人邱世涛及其辩护人提出的上诉理由及辩护意见，综合评判如下： （一）关于上诉人邱世涛是否构成诈骗罪 经查，1、邱世涛向被害人黄某、叶某1口头承诺，鹰潭市政府为引进新加坡淡马锡理工学院，会提供300亩土地用于商住开发并承诺三四个月把项目拿到手，否则归还前期用款295万元，这有黄某、叶某1的证言和邱世涛本人多次供述相印证。邱世涛还向两被害人介绍了项目的土地选址并提供了规划图、带被害人现场察看地块。附卷的意向性协议显示鹰潭市政府、新加坡淡马锡理工学院就项目的建校基本构架、合作业务范围、合作实施步骤方面拟订了合作的基本框架及进行可行性分析，从未洽谈过商业开发用地内容，且新加坡淡马锡理工学院这一洽谈项目没有正式立项及确定规划用地。2、2011年8月，邱世涛收取被害人295万元后未用于项目运作，基本用于归还个人借款或消费。邱世涛供述来鹰潭洽谈外商投资业务时名下无财产，且在项目一直未有实质性进展、被害人多次催促还款的情况下仍不还款，直至二审期间亦未归还，应认定邱世涛收取两被害人295万元的行为具有非法占有目的。邱世涛辩称为引进该项目曾于2010年11月22日支付中介咨询费200万元给宜春亿里马新佳坡工业园管理有限公司，结合现有证据，除邱世涛本人供述外，没有证据证明该公司与新加坡淡马锡理工大学项目有关，该辩解理由没有佐证。邱世涛及其辩护人提出邱世涛不构成诈骗罪的上诉理由及辩护意见与事实法律不符，不能成立。 （二）关于邱世涛是否构成非法转让土地使用权罪 2011年7月8日，鹰潭世纪华劲实业有限公司向鹰潭市工商行政管理局申请变更，将法定代表人由戴某变更为徐某1，股东由原有戴某等人变更为徐某1、洪某、桂某。股权转让、股东发生变化，并不意味着土地使用权的转让，土地使用权依然属于鹰潭世纪华劲实业有限公司，公司股权转让与土地使用权转让的条件和法律依据不同，将转让公司股权的行为认定为土地使用权转让，法律依据不同。因此，被告人邱世涛的行为不构成非法转让土地使用权罪。至于邱世涛的辩护人提出公安机关查封李婷两套房产的问题不属于本案审查的范围。 本院认为，邱世涛虚构政府将提供300亩土地用于商住开发及土地的具体选址等规划，以落实项目为由骗取被害人295万元且拒不退还，其行为已构成诈骗罪，且数额特别巨大。江西省人民检察院出庭检察员关于邱世涛构成诈骗罪的出庭意见成立，予以支持。原审关于非法转让土地使用权罪定性错误，依法予以纠正。原审认定事实清楚，关于诈骗罪定性准确，审判程序合法。依照《中华人民共和国刑法》第二百六十六条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二款的规定，判决如下： 一、撤销江西省鹰潭市中级人民法院（2015）鹰刑二初字第2号刑事判决。 二、上诉人邱世涛犯诈骗罪，判处有期徒刑十三年，并处罚金人民币十五万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月6日起至2026年2月5日止；罚金限判决生效后三个月内缴纳） 三、责令上诉人邱世涛退赔被害人黄俊、叶天树人民币295万元。 本判决为终审判决。 审判长黄河 审判员万菁 代理审判员陈荣华 二〇一七年十二月十八日 书记员朱晓云","writId":"039641da4e69874e4b3289fdce3bb3a46d6","writName":"邱世涛诈骗二审刑事判决书"}
