{"ajId":"7490b9d0-0acd-48a9-bb65-8f6aa946bc0b","ajName":"赵泓发故意伤害罪一案","ajjbqk":" 阳朔县人民检察院指控，2018年7月5日7时许，被告人赵泓发在阳朔县，因故与被害人陈某发生打斗，在打斗的过程中持竹棍、砖头等物将陈某的头部、左尺骨等部位打伤。经鉴定，陈某的伤势构成轻伤一级。公诉机关认为，被告人赵泓发的行为构成故意伤害罪。被告人有自首情形。提请本院依法惩处。 附带民事诉讼原告人陈某诉称，由于被告人的犯罪行为造成其轻伤。请求判令被告人赔偿如下经济损失：1、医疗费32516.79元及后续医疗费8000元，2、住院伙食补助费720元，3、误工费11700元，4、护理费2700元，5、交通费120元，6、住宿费540元，7、营养费5000元。合计：61296.79元。附带民事诉讼原告人当庭宣读和出示了医疗费发票、医院诊断证明书等证据材料。 被告人赵泓发对公诉机关指控的犯罪事实无异议，并自愿认罪，愿意合理赔偿。其辩护人辩称，被告人系正当防卫，不应该承担刑事责任，民事赔偿问题请求按法律规定判决。 经审理查明，被告人赵泓发与原告人陈某均系阳朔县兴坪镇渔村的村民，二人系邻居、关系不睦。案发前，陈某在其房屋西侧的过道上搭建了竹篱笆。2018年7月5日7时许，赵泓发和其父亲赵某1在家安装大门时，因陈某搭建在过道上的竹篱笆影响赵泓发及家人正常的生产生活，赵泓发为把大门框搬入屋内安装，遂将该竹篱笆推倒。陈某见状持竹棍击打赵泓发和赵某1，从而引发双方互殴。在打斗的过程中，赵泓发使用竹棍、砖头将陈某的头部、左尺骨等部位打伤，致其左尺骨骨折、脑震荡及全身多处软组织损伤。经鉴定，陈某的损伤程度为轻伤一级。案发后，被告人家人报案，赵泓发在案发现场等候公安民警处理。 另查明，被害人陈某受伤后，于2018年7月5日至2018年7月23日分别到兴坪镇中心卫生院、阳朔县人民医院住院治疗19天，共支付医疗费32516.79元，后期取内固定费用约8000元。医嘱：住院留陪1人、全休壹月、加强营养。 上述事实，被告人赵泓发在开庭审理过程中亦无异议，并有被告人赵泓发的供述，被害人陈某的陈述，证人赵某1、赵某2、赵某3的证言，书证户籍证明、抓获经过、情况说明、扣押决定书及清单、接受证据材料清单、出入院记录、诊断证明、收费票据，法医学人体损伤程度鉴定书，现场勘验笔录、图照、辨认照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵泓发故意伤害他人身体健康致一人轻伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪。公诉机关指控的罪名成立，应予惩处。被告人案发后自动投案，并如实供述犯罪事实，是自首，可从轻处罚。其有持凶器伤人的情节，应酌情从重处罚。本案因民间纠纷引发，且被害人对矛盾激化负有责任，可对被告人从轻惩处。关于被告人赵泓发的辩护人提出被告人系正当防卫且被害人对本案的发生有过错的辩护意见。经查，1、赵泓发见陈某用竹棍击打自己后，其持竹棍对陈某进行反击，后双方发生互殴行为，在打斗的过程中，赵泓发用竹棍、砖头等物品将陈某的头部、左尺骨等部位打伤，致其左尺骨骨折、脑震荡及全身多处软组织损伤。因此，赵泓发在对陈某进行反击时有伤害陈某身体健康的意图，属于互相斗殴，不具有防卫意志，不符合正当防卫的构成要件，故对被告人的辩护人提出正当防卫的辩护意见，本院不予采纳。2、案发前，被害人在行人过道上搭建竹篱笆影响村民的正常通行，且其目无法纪先用竹棍击打被告人，引发民间纠纷，因此，被害人对本案结果的发生有明显过错。故对被告人的辩护人提出被害人有过错的辩护意见，本院予以采纳。由于被告人的犯罪行为致使原告人遭受经济损失，应承担相应的民事赔偿责任。原告人据此提出赔偿医疗费、住院伙食补助费、营养费、误工费、护理人员误工费、交通费等项目，于法有据，予以支持。上述诉请应参照《2018年广西壮族自治区道路交通事故人身损害赔偿项目计算标准》计算各项损失数额。经审核，原告人陈某系无固定收入的农村村民，其误工损失应参照农、林、牧、渔业行业计算，即每天计114.2元。原告人医嘱出院后全休壹个月，其误工天数应为49天（含住院19天）。原告人因伤住院，其诉请依住院天数计算护理人员误工天数，予以支持。原告人诉请营养费，可依其误工天数为准赔偿，每天计30元。其诉请住院伙食补助费，亦可依其住院天数赔偿，其要求赔偿720元没有超过赔偿标准。住宿费没有提供证据，不予支持。综上，原告人的经济损失如下：1、医疗费32516.79元，后期取内固定费用8000元，2、住院伙食补助费720元，3、营养费1470元（30元×49天），4、护理费2169.8元（114.2元／天×19天），5、误工费5595.8元（114.2元／天×49天），6、交通费120元。合计：50592.39元。原告人对损害的发生有过错，依法可减轻被告人赵泓发的民事责任，故赵泓发应赔偿陈某经济损失50592.39元的80％即40473.91元，陈某应自行承担20％的责任即10118.48元。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、第一百三十一条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人赵泓发犯故意伤害罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月8日起至2019年6月7日止。） 二、被告人赵泓发赔偿附带民事诉讼原告人陈某经济损失40473.91元。驳回原告人陈某的其它诉讼请求。 上述应付赔偿款，被告人应于本判决生效后三十日内付清。逾期则加倍支付迟延履行期间的债务利息。附带民事诉讼原告人可于给付期限届满后二年内向本院申请强制执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向桂林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区阳朔县人民法院 刑事附带民事判决书 （2019）桂0321刑初12号 公诉机关广西壮族自治区阳朔县人民检察院。 附带民事诉讼原告人陈某，男，1956年2月10日出生于广西壮族自治区阳朔县，汉族，文盲，农民，住阳朔县。 委托代理人黄刚，男，1985年1月2日生，汉族，住阳朔县。一般代理。 被告人赵泓发，曾用名赵希举，男，1989年12月27日出生于广西壮族自治区阳朔县，汉族，初中文化，农民，住阳朔县。因涉嫌故意伤害罪，于2018年10月8日被阳朔县公安局刑事拘留，2018年10月20日经阳朔县人民检察院批准逮捕，同日由阳朔县公安局执行逮捕。现羁押于阳朔县看守所。 辩护人阳睿敏、胡艳芳，广西寿阳律师事务所律师。 阳朔县人民检察院以朔检刑诉（2019）5号起诉书指控被告人赵泓发犯故意伤害罪，于2019年1月11日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人陈某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。阳朔县人民检察院指派代检察员谢兵出庭支持公诉，附带民事诉讼原告人陈某及其委托代理人黄刚、被告人赵泓发及其辩护人阳睿敏到庭参加了诉讼。现已审理终结。 阳朔县人民检察院指控，2018年7月5日7时许，被告人赵泓发在阳朔县，因故与被害人陈某发生打斗，在打斗的过程中持竹棍、砖头等物将陈某的头部、左尺骨等部位打伤。经鉴定，陈某的伤势构成轻伤一级。公诉机关认为，被告人赵泓发的行为构成故意伤害罪。被告人有自首情形。提请本院依法惩处。 附带民事诉讼原告人陈某诉称，由于被告人的犯罪行为造成其轻伤。请求判令被告人赔偿如下经济损失：1、医疗费32516.79元及后续医疗费8000元，2、住院伙食补助费720元，3、误工费11700元，4、护理费2700元，5、交通费120元，6、住宿费540元，7、营养费5000元。合计：61296.79元。附带民事诉讼原告人当庭宣读和出示了医疗费发票、医院诊断证明书等证据材料。 被告人赵泓发对公诉机关指控的犯罪事实无异议，并自愿认罪，愿意合理赔偿。其辩护人辩称，被告人系正当防卫，不应该承担刑事责任，民事赔偿问题请求按法律规定判决。 经审理查明，被告人赵泓发与原告人陈某均系阳朔县兴坪镇渔村的村民，二人系邻居、关系不睦。案发前，陈某在其房屋西侧的过道上搭建了竹篱笆。2018年7月5日7时许，赵泓发和其父亲赵某1在家安装大门时，因陈某搭建在过道上的竹篱笆影响赵泓发及家人正常的生产生活，赵泓发为把大门框搬入屋内安装，遂将该竹篱笆推倒。陈某见状持竹棍击打赵泓发和赵某1，从而引发双方互殴。在打斗的过程中，赵泓发使用竹棍、砖头将陈某的头部、左尺骨等部位打伤，致其左尺骨骨折、脑震荡及全身多处软组织损伤。经鉴定，陈某的损伤程度为轻伤一级。案发后，被告人家人报案，赵泓发在案发现场等候公安民警处理。 另查明，被害人陈某受伤后，于2018年7月5日至2018年7月23日分别到兴坪镇中心卫生院、阳朔县人民医院住院治疗19天，共支付医疗费32516.79元，后期取内固定费用约8000元。医嘱：住院留陪1人、全休壹月、加强营养。 上述事实，被告人赵泓发在开庭审理过程中亦无异议，并有被告人赵泓发的供述，被害人陈某的陈述，证人赵某1、赵某2、赵某3的证言，书证户籍证明、抓获经过、情况说明、扣押决定书及清单、接受证据材料清单、出入院记录、诊断证明、收费票据，法医学人体损伤程度鉴定书，现场勘验笔录、图照、辨认照片等证据证实，足以认定。 本院认为，被告人赵泓发故意伤害他人身体健康致一人轻伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪。公诉机关指控的罪名成立，应予惩处。被告人案发后自动投案，并如实供述犯罪事实，是自首，可从轻处罚。其有持凶器伤人的情节，应酌情从重处罚。本案因民间纠纷引发，且被害人对矛盾激化负有责任，可对被告人从轻惩处。关于被告人赵泓发的辩护人提出被告人系正当防卫且被害人对本案的发生有过错的辩护意见。经查，1、赵泓发见陈某用竹棍击打自己后，其持竹棍对陈某进行反击，后双方发生互殴行为，在打斗的过程中，赵泓发用竹棍、砖头等物品将陈某的头部、左尺骨等部位打伤，致其左尺骨骨折、脑震荡及全身多处软组织损伤。因此，赵泓发在对陈某进行反击时有伤害陈某身体健康的意图，属于互相斗殴，不具有防卫意志，不符合正当防卫的构成要件，故对被告人的辩护人提出正当防卫的辩护意见，本院不予采纳。2、案发前，被害人在行人过道上搭建竹篱笆影响村民的正常通行，且其目无法纪先用竹棍击打被告人，引发民间纠纷，因此，被害人对本案结果的发生有明显过错。故对被告人的辩护人提出被害人有过错的辩护意见，本院予以采纳。由于被告人的犯罪行为致使原告人遭受经济损失，应承担相应的民事赔偿责任。原告人据此提出赔偿医疗费、住院伙食补助费、营养费、误工费、护理人员误工费、交通费等项目，于法有据，予以支持。上述诉请应参照《2018年广西壮族自治区道路交通事故人身损害赔偿项目计算标准》计算各项损失数额。经审核，原告人陈某系无固定收入的农村村民，其误工损失应参照农、林、牧、渔业行业计算，即每天计114.2元。原告人医嘱出院后全休壹个月，其误工天数应为49天（含住院19天）。原告人因伤住院，其诉请依住院天数计算护理人员误工天数，予以支持。原告人诉请营养费，可依其误工天数为准赔偿，每天计30元。其诉请住院伙食补助费，亦可依其住院天数赔偿，其要求赔偿720元没有超过赔偿标准。住宿费没有提供证据，不予支持。综上，原告人的经济损失如下：1、医疗费32516.79元，后期取内固定费用8000元，2、住院伙食补助费720元，3、营养费1470元（30元×49天），4、护理费2169.8元（114.2元／天×19天），5、误工费5595.8元（114.2元／天×49天），6、交通费120元。合计：50592.39元。原告人对损害的发生有过错，依法可减轻被告人赵泓发的民事责任，故赵泓发应赔偿陈某经济损失50592.39元的80％即40473.91元，陈某应自行承担20％的责任即10118.48元。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、第一百三十一条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人赵泓发犯故意伤害罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月8日起至2019年6月7日止。） 二、被告人赵泓发赔偿附带民事诉讼原告人陈某经济损失40473.91元。驳回原告人陈某的其它诉讼请求。 上述应付赔偿款，被告人应于本判决生效后三十日内付清。逾期则加倍支付迟延履行期间的债务利息。附带民事诉讼原告人可于给付期限届满后二年内向本院申请强制执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向桂林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵军 人民陪审员诸葛水进 人民陪审员杨中华 二〇一九年二月二十二日 法官助理龙昭昕 书记员李成轩","writId":"032b381e5b01d2ed35396acf08375f9c4ad","writName":"赵泓发故意伤害罪一审刑事判决书"}
