{"ajId":"11867678-8cd8-4670-b644-c41efb68908b","ajName":"包乐丹、吴佩虎集资诈骗一案","ajjbqk":" 原判认定：2011年1月至2012年7月期间，被告人包乐丹在经营浙江华通实业股份有限公司（以下简称华通公司）期间，明知公司经营状况不善已经严重资不抵债的情况下，仍以归还银行贷款为由，以高息借款的方式，陆续向被害人林某、郑某1、叶某1、胡某1、叶某2、倪某、何某、高某、陈某1等人借款。被告人吴佩虎在明知公司已经严重资不抵债的情况下，仍帮助包乐丹向被害人大量借款。包乐丹、吴佩虎所借款项除部分用于归还被害人本金、利某外，没有实际用于生产经营活动，最终导致巨额资金流失。 其中，包乐丹、吴佩虎向郑某1借款尚有310万元未归还；向倪某借款尚有500万元未归还，向何某借款尚有700万元未归还，向林某借款尚有200万元未归还，向叶某1借款尚有600万元未归还，向胡某1借款尚有500万元未归还，向叶某2借款尚有400万元未归还，向陈某2借款尚有250万元未归还，向陈某1借款尚有26万未归还，向高某借款尚有480万元未归还。 2015年11月13日，被告人包乐丹到乐清市公安局投案并如实供述了自己的罪行。2015年12月14日，被告人吴佩虎按照与乐清市公安局的约定启程回乐清投案。次日，在G50沪渝高速浙皖收费站被浙江省公安厅高速公路交通警察总队湖州支队二界岭卡点大队查获并移交给乐清市公安局，到案后如实供述了自己的罪行。2016年1月3日、同年3月1日，被害人叶某2、高某与包乐丹、吴佩虎达成协议书，同意包乐丹、吴佩虎分期偿还借款，并对二人的行为表示谅解。吴佩虎于协议当日偿还了高某10万元。 原判认定的事实的证据有：被告人包乐丹、吴佩虎的供述，借条，转账记录，房屋权属证明，工商登记，企业资产负债表、债权人会议纪要，协议书，户籍证明，前科情况核实证明，证券账户状况表，资金去向表，证人钱某、包央央、黄某1、余某、胡某2、黄某2、吴某、郑某2、郑某3的证言，到案经过、情况说明、被害人林某、胡某1、郑某1、倪某、叶某2、何某、叶某1、高某、陈某1的陈述等证据证实。 原审法院以集资诈骗罪，分别判处被告人包乐丹有期徒刑十三年，并处罚金人民币10万元；被告人吴佩虎有期徒刑七年，并处罚金人民币6万元。并责令被告人包乐丹、吴佩虎退赔赃款，返还各被害人。 原审被告人包乐丹上诉及其辩护人辩解称：（1）对包乐丹应定非法吸收公众存款罪，不应定集资诈骗罪。包乐丹在主观上没有非法占有的主观故意，其公司在2008年时就已经向相关的被害人进行融资，公司的经营具备一定的规模，后由于银行收贷等原因而向社会融资，并且系将相关款项用于偿还银行贷款，包乐丹本人没有对款项进行挥霍。包乐丹在客观上也没有使用诈骗方法进行融资。其行为是扰乱了金融管理秩序，故应定性为非法吸收公众存款罪。（2）对犯罪数额存在异议，除林某、叶某1外，包乐丹和被害人的款项往来在2011年之前就已经发生，被害人收取的巨额利某应该从中扣除。（3）包乐丹有自首情节，及积极和被害人达成谅解等行为，原判不仅认定罪名有误，且也应考虑相关情节而对其减轻处罚。 原审被告人吴佩虎上诉称：（1）其没有非法占有的主观故意，其相关行为也不能推定其有非法占有的主观故意，其等人是将绝大部分的资金用于投资及生产经营，由于银行对企业收贷而造成资金链的问题，才向外举债。公司原是具一定的规模，对于盈利能力的下降，不能就此而归结为举债集资就是具有非法占有的主观目的。其等人也没有使用诈骗方法进行集资，故对其不应定集资诈骗罪，而应定非法吸收公众存款罪。（2）其等人与何某、高某、胡万灰等人的款项往来在2010年之前就开始，有频繁的借还关系，其系在包乐丹不能归还款项时，才向高某、陈某2、胡万灰出具了欠条，其余均系在案发后，在柳市镇处置办统一补写，故其从犯的地位明显。（3）其有自首情节且系从犯，原判对其量刑过重，请求二审法院改判。 吴佩虎的辩护人辩称：（1）吴佩虎不具有非法占有的主观故意，也没有使用诈骗方法进行集资，故对其不应定集资诈骗罪。（2）吴佩虎和包乐丹之间没有共同犯罪的故意联络，吴佩虎对包乐丹在实施相关行为时并不知情，其只不过在相关债权人在追讨债权时才知情，并在后补的欠条上签名表示愿意承担债务。（3）原判对吴佩虎的定罪及量刑均属不当，请求二审法院改判。 在庭审后，辩护人向法庭提供了包乐丹、吴佩虎所在公司的“企业信用报告”，以证明其公司已经还清全部银行贷款。 温州市人民检察院出庭意见认为，原判认定包乐丹、吴佩虎具有非法占有的主观故意的证据确凿；吴佩虎和包乐丹之间的具有共同犯罪的意思联络；原判定罪准确，量刑适当，建议维持原判。 经本院审理查明，原判认定的包乐丹非法集资，吴佩虎予以帮助的基本事实清楚，证据确凿。但是原判认定的包乐丹“系以归还银行贷款为由”进行集资的情节，证据不确凿。据在案的证据，包乐丹在归案后，表示其是以归还银行贷款为由进行举债，但是，只有部分的被害人证明包乐丹其是以归还银行贷款为由收取款项，另有部分的被害人声称包乐丹是以资金周转为由而收取款项；也有部分被害人证明当时并未涉及到借款的具体事由。从款项的流向上分析，被害人是将款项汇到包乐丹所控制的，包括包乐丹本人及公司财务人员等私人的卡上。从包乐丹、吴佩虎等人在借款的当时及事后补签的借据上分析，也没有一张借据盖有公司的印章。本案的证据不足以证明包乐丹等人全部系以“归还银行贷款为由”进行非法集资，故对原判认定的该情节应予纠正。同时，本案案发于2011年、2012年间，当时在本地区金融借贷案件系多发，结合包乐丹、吴佩虎集资行为的具体情节及包乐丹混同用公司、个人的不同资格而使用集资款等具体情形，本案不属于单位犯罪，属于自然人犯罪。 另外，针对上诉人的上诉理由、辩护人的辩护意见等本案的具体情节，相关问题辨析如下： （一）关于包乐丹非法占有的主观故意及使用诈骗方法集资的认定问题。 认定包乐丹具有非法占有主观故意的理由如下：（1）根据包乐丹、吴佩虎的供述及企业资产负债表等相关证据，可以证实案发前华通公司的总资产维持在2400万余元，每年的利润仅为10-40万余元，但公司的银行贷款总额达2000-5000余万元，且不包括其他社会债务，故华通公司当时已长期处于亏损状态，公司的生产收益无法偿还银行贷款、社会债务及相关利某。包乐丹、吴佩虎提出当时公司正在进行“退二进三”项目，可使公司房产价值大幅升值，但自认该项目当时处于前期协商筹备状态，尚未得到政府部门的肯定；且据案情，公司的厂房已经进行抵押；公司是否具备缴纳用地性质改变（工业用地变为商业用地）的巨额费用的能力值得质疑；在事后，该厂房由于被抵押给银行而被拍卖偿债。故在案发当时，华通公司明显处于资不抵债的状态下，并不能偿还到期债务。（2）对于包乐丹、吴佩虎个人而言，已欠有巨额债务，且在2012年的上半年，还向被害人大肆借款，而其二人最终也是无法偿还债务而出逃。（3）据在案的证据，包乐丹将筹集的款项分别用于归还被害人的前期债务；用于归还案外人的本息；及部分确用于为公司偿债，对于包乐丹将集资的款项用于偿还公司债务的事宜，也属于将财物非法占有后的处置问题，不影响非法占有主观故意的认定。 包乐丹利用其和被害人之间的熟悉程度，及日常建立的信赖关系，隐瞒其公司及个人资不抵债的事实，随意支配款项的去向，其对被害人许某的三分、四分的高息，就是其所采用的诈骗方法。 至于辩护人向法庭提供的包乐丹、吴佩虎所在公司的“企业信用报告”的材料，经查认为，只能证明包乐丹等人在案发后仍有归还银行的部分债务。但是，首先，该“企业信用报告”只能证明纳入到管理部门征信系统的金融债务得到了偿还，在征信系统之外的债务是否已经得到偿还，没有证据证实。其次，包乐丹、吴佩虎所在公司的金融债务得到偿还是有多种方式，包括包乐丹提及的让其他企业代为还款，及实际上银行行使抵押权等多种方式。再次，该“企业信用报告”并没有涵盖担保、票据关系的债务是否得到偿还。最后，包乐丹还公司债务的行为不能掩盖其在本案中对集资款的非法占有行为。因此，该“企业信用报告”和本案的关联性不强，不能对包乐丹等人进行集资诈骗的事宜进行证伪。 综上，包乐丹以非法占有为目的，采用诈骗方法集资的事实足以作认定，本案应该定性为集资诈骗罪，上诉人及其辩护人提出的相关理由，依据不足，不予采纳。 （二）关于吴佩虎和包乐丹之间的犯意联络的认定问题。 本案确系包乐丹其本人出面向本案的被害人进行集资诈骗，在案发前，其公司也系包乐丹经营。但是吴佩虎和包乐丹系夫妻关系，在相关被害人出借款项给包乐丹后，曾有向吴佩虎进行核实；也有部分被害人在款项出借后，经联系吴佩虎后，吴佩虎以其本人的名义出具借条（该种情况不多）；在包乐丹不能偿还到期债务时，当地管理部门着手处理时，吴佩虎以其本人的名义补写借条。同时鉴于包乐丹系在一定的时间跨度内，向多名被害人进行集资，故本案的在案证据足以证实吴佩虎和包乐丹在事中已经形成共同集资诈骗的犯意联络，应当认定吴佩虎为共犯。鉴于吴佩虎在共同犯罪中作用相对较小，原判已认定其系从犯。综上，对于吴佩虎的辩护人提出的吴佩虎和包乐丹之间不具有犯意联络的理由，依据不足，不予采纳。 （三）关于犯罪数额的认定问题。 上诉人及其辩护人提出包乐丹等人和相关的被害人在之前就有款项往来，相关支付的利某应该从犯罪数额中剔除。经查认为，上诉人及其辩护人提出的该事宜确实存在，但是在相关之前支付的利某已无法查清。由于包乐丹等人是在涉案的相对较短的时间内集中借入巨额款项；同时，目前对集资诈骗罪，认定“数额特别巨大”，法定刑在十年有期徒刑以上刑罚的数量标准是100万元人民币，而本案的包乐丹等人拖欠的款项达4000万元，故之前支付的利某无法查明的情况，不足以影响到对包乐丹等人的定罪，亦不足以影响法定刑。 ","cpfxgc":"本院认为，上诉人包乐丹、吴佩虎以非法占有为目的，采取诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。包乐丹、吴佩虎案发后能主动投案，并如实供述自己主要的犯罪事实，系自首；吴佩虎在共同犯罪中起次要作用，系从犯，故对包乐丹予以从轻处罚，对吴佩虎予以减轻处罚。原判定罪准确，审判程序合法，对包乐丹的量刑适当；据吴佩虎参与集资诈骗共同犯罪的程度等具体情节，原判虽对吴佩虎予以减轻处罚，但是量刑仍属偏重，故予以改判。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项和《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十七条、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、维持浙江省乐清市人民法院（2016）浙0382刑初1715号判决的第一项、第三项，即被告人包乐丹犯集资诈骗罪，判处有期徒刑十三年，并处罚金人民币10万元；判令被告人包乐丹、吴佩虎退赔赃款，返还各被害人。 二、撤销浙江省乐清市人民法院（2016）浙0382刑初1715号判决的第二项，即被告人吴佩虎犯集资诈骗罪，判处有期徒刑七年，并处罚金人民币6万元。 三、被告人吴佩虎犯集资诈骗罪，判处有期徒刑四年，并处罚金人民币6万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月24日起至2020年8月21日止；罚金款限本判决生效之日起十日内缴纳） 本判决为终审判决。","qw":"包乐丹、吴佩虎集资诈骗二审刑事判决书 浙江省温州市中级人民法院 刑事判决书 （2017）浙03刑终341号 原公诉机关浙江省乐清市人民检察院。 上诉人（原审被告人）包乐丹，曾用名春燕，女，1971年2月3日出生于浙江省乐清市，汉族，初中文化，案发前系浙江华通实业股份有限公司财务总监，住乐清市。因涉嫌犯集资诈骗罪于2015年11月13日被刑事拘留，同年12月17日被逮捕。现羁押于乐清市看守所。 辩护人郑效军、林丽芬，北京大成（温州）律师事务所律师。 上诉人（原审被告人）吴佩虎，曾用名培虎，男，1967年3月18日出生于浙江省乐清市，汉族，大学文化，案发前系浙江华通实业股份有限公司法定代表人，住乐清市。因涉嫌犯集资诈骗罪于2015年12月15日被刑事拘留，次日被取保候审，2016年2月17日被继续取保候审，同年8月24日被逮捕。现羁押于乐清市看守所。 辩护人徐雷、邵婷婷，北京大成（温州）律师事务所律师。 浙江省乐清市人民法院审理乐清市人民检察院指控原审被告人包乐丹、吴佩虎犯集资诈骗罪一案，于2017年1月17日作出（2016）浙0382刑初1715号判决。包乐丹、吴佩虎不服，分别提出上诉。本院依法组成合议庭，公开开庭审理了本案。温州市人民检察院指派检察人员张某、潘某出庭履行职务。原审被告人包乐丹及其辩护人郑效军、林丽芬，吴佩虎及其辩护人徐雷、邵婷婷到庭参加诉讼。案件审理期间，经检察院建议延期审理。现已审理终结。 原判认定：2011年1月至2012年7月期间，被告人包乐丹在经营浙江华通实业股份有限公司（以下简称华通公司）期间，明知公司经营状况不善已经严重资不抵债的情况下，仍以归还银行贷款为由，以高息借款的方式，陆续向被害人林某、郑某1、叶某1、胡某1、叶某2、倪某、何某、高某、陈某1等人借款。被告人吴佩虎在明知公司已经严重资不抵债的情况下，仍帮助包乐丹向被害人大量借款。包乐丹、吴佩虎所借款项除部分用于归还被害人本金、利某外，没有实际用于生产经营活动，最终导致巨额资金流失。 其中，包乐丹、吴佩虎向郑某1借款尚有310万元未归还；向倪某借款尚有500万元未归还，向何某借款尚有700万元未归还，向林某借款尚有200万元未归还，向叶某1借款尚有600万元未归还，向胡某1借款尚有500万元未归还，向叶某2借款尚有400万元未归还，向陈某2借款尚有250万元未归还，向陈某1借款尚有26万未归还，向高某借款尚有480万元未归还。 2015年11月13日，被告人包乐丹到乐清市公安局投案并如实供述了自己的罪行。2015年12月14日，被告人吴佩虎按照与乐清市公安局的约定启程回乐清投案。次日，在G50沪渝高速浙皖收费站被浙江省公安厅高速公路交通警察总队湖州支队二界岭卡点大队查获并移交给乐清市公安局，到案后如实供述了自己的罪行。2016年1月3日、同年3月1日，被害人叶某2、高某与包乐丹、吴佩虎达成协议书，同意包乐丹、吴佩虎分期偿还借款，并对二人的行为表示谅解。吴佩虎于协议当日偿还了高某10万元。 原判认定的事实的证据有：被告人包乐丹、吴佩虎的供述，借条，转账记录，房屋权属证明，工商登记，企业资产负债表、债权人会议纪要，协议书，户籍证明，前科情况核实证明，证券账户状况表，资金去向表，证人钱某、包央央、黄某1、余某、胡某2、黄某2、吴某、郑某2、郑某3的证言，到案经过、情况说明、被害人林某、胡某1、郑某1、倪某、叶某2、何某、叶某1、高某、陈某1的陈述等证据证实。 原审法院以集资诈骗罪，分别判处被告人包乐丹有期徒刑十三年，并处罚金人民币10万元；被告人吴佩虎有期徒刑七年，并处罚金人民币6万元。并责令被告人包乐丹、吴佩虎退赔赃款，返还各被害人。 原审被告人包乐丹上诉及其辩护人辩解称：（1）对包乐丹应定非法吸收公众存款罪，不应定集资诈骗罪。包乐丹在主观上没有非法占有的主观故意，其公司在2008年时就已经向相关的被害人进行融资，公司的经营具备一定的规模，后由于银行收贷等原因而向社会融资，并且系将相关款项用于偿还银行贷款，包乐丹本人没有对款项进行挥霍。包乐丹在客观上也没有使用诈骗方法进行融资。其行为是扰乱了金融管理秩序，故应定性为非法吸收公众存款罪。（2）对犯罪数额存在异议，除林某、叶某1外，包乐丹和被害人的款项往来在2011年之前就已经发生，被害人收取的巨额利某应该从中扣除。（3）包乐丹有自首情节，及积极和被害人达成谅解等行为，原判不仅认定罪名有误，且也应考虑相关情节而对其减轻处罚。 原审被告人吴佩虎上诉称：（1）其没有非法占有的主观故意，其相关行为也不能推定其有非法占有的主观故意，其等人是将绝大部分的资金用于投资及生产经营，由于银行对企业收贷而造成资金链的问题，才向外举债。公司原是具一定的规模，对于盈利能力的下降，不能就此而归结为举债集资就是具有非法占有的主观目的。其等人也没有使用诈骗方法进行集资，故对其不应定集资诈骗罪，而应定非法吸收公众存款罪。（2）其等人与何某、高某、胡万灰等人的款项往来在2010年之前就开始，有频繁的借还关系，其系在包乐丹不能归还款项时，才向高某、陈某2、胡万灰出具了欠条，其余均系在案发后，在柳市镇处置办统一补写，故其从犯的地位明显。（3）其有自首情节且系从犯，原判对其量刑过重，请求二审法院改判。 吴佩虎的辩护人辩称：（1）吴佩虎不具有非法占有的主观故意，也没有使用诈骗方法进行集资，故对其不应定集资诈骗罪。（2）吴佩虎和包乐丹之间没有共同犯罪的故意联络，吴佩虎对包乐丹在实施相关行为时并不知情，其只不过在相关债权人在追讨债权时才知情，并在后补的欠条上签名表示愿意承担债务。（3）原判对吴佩虎的定罪及量刑均属不当，请求二审法院改判。 在庭审后，辩护人向法庭提供了包乐丹、吴佩虎所在公司的“企业信用报告”，以证明其公司已经还清全部银行贷款。 温州市人民检察院出庭意见认为，原判认定包乐丹、吴佩虎具有非法占有的主观故意的证据确凿；吴佩虎和包乐丹之间的具有共同犯罪的意思联络；原判定罪准确，量刑适当，建议维持原判。 经本院审理查明，原判认定的包乐丹非法集资，吴佩虎予以帮助的基本事实清楚，证据确凿。但是原判认定的包乐丹“系以归还银行贷款为由”进行集资的情节，证据不确凿。据在案的证据，包乐丹在归案后，表示其是以归还银行贷款为由进行举债，但是，只有部分的被害人证明包乐丹其是以归还银行贷款为由收取款项，另有部分的被害人声称包乐丹是以资金周转为由而收取款项；也有部分被害人证明当时并未涉及到借款的具体事由。从款项的流向上分析，被害人是将款项汇到包乐丹所控制的，包括包乐丹本人及公司财务人员等私人的卡上。从包乐丹、吴佩虎等人在借款的当时及事后补签的借据上分析，也没有一张借据盖有公司的印章。本案的证据不足以证明包乐丹等人全部系以“归还银行贷款为由”进行非法集资，故对原判认定的该情节应予纠正。同时，本案案发于2011年、2012年间，当时在本地区金融借贷案件系多发，结合包乐丹、吴佩虎集资行为的具体情节及包乐丹混同用公司、个人的不同资格而使用集资款等具体情形，本案不属于单位犯罪，属于自然人犯罪。 另外，针对上诉人的上诉理由、辩护人的辩护意见等本案的具体情节，相关问题辨析如下： （一）关于包乐丹非法占有的主观故意及使用诈骗方法集资的认定问题。 认定包乐丹具有非法占有主观故意的理由如下：（1）根据包乐丹、吴佩虎的供述及企业资产负债表等相关证据，可以证实案发前华通公司的总资产维持在2400万余元，每年的利润仅为10-40万余元，但公司的银行贷款总额达2000-5000余万元，且不包括其他社会债务，故华通公司当时已长期处于亏损状态，公司的生产收益无法偿还银行贷款、社会债务及相关利某。包乐丹、吴佩虎提出当时公司正在进行“退二进三”项目，可使公司房产价值大幅升值，但自认该项目当时处于前期协商筹备状态，尚未得到政府部门的肯定；且据案情，公司的厂房已经进行抵押；公司是否具备缴纳用地性质改变（工业用地变为商业用地）的巨额费用的能力值得质疑；在事后，该厂房由于被抵押给银行而被拍卖偿债。故在案发当时，华通公司明显处于资不抵债的状态下，并不能偿还到期债务。（2）对于包乐丹、吴佩虎个人而言，已欠有巨额债务，且在2012年的上半年，还向被害人大肆借款，而其二人最终也是无法偿还债务而出逃。（3）据在案的证据，包乐丹将筹集的款项分别用于归还被害人的前期债务；用于归还案外人的本息；及部分确用于为公司偿债，对于包乐丹将集资的款项用于偿还公司债务的事宜，也属于将财物非法占有后的处置问题，不影响非法占有主观故意的认定。 包乐丹利用其和被害人之间的熟悉程度，及日常建立的信赖关系，隐瞒其公司及个人资不抵债的事实，随意支配款项的去向，其对被害人许某的三分、四分的高息，就是其所采用的诈骗方法。 至于辩护人向法庭提供的包乐丹、吴佩虎所在公司的“企业信用报告”的材料，经查认为，只能证明包乐丹等人在案发后仍有归还银行的部分债务。但是，首先，该“企业信用报告”只能证明纳入到管理部门征信系统的金融债务得到了偿还，在征信系统之外的债务是否已经得到偿还，没有证据证实。其次，包乐丹、吴佩虎所在公司的金融债务得到偿还是有多种方式，包括包乐丹提及的让其他企业代为还款，及实际上银行行使抵押权等多种方式。再次，该“企业信用报告”并没有涵盖担保、票据关系的债务是否得到偿还。最后，包乐丹还公司债务的行为不能掩盖其在本案中对集资款的非法占有行为。因此，该“企业信用报告”和本案的关联性不强，不能对包乐丹等人进行集资诈骗的事宜进行证伪。 综上，包乐丹以非法占有为目的，采用诈骗方法集资的事实足以作认定，本案应该定性为集资诈骗罪，上诉人及其辩护人提出的相关理由，依据不足，不予采纳。 （二）关于吴佩虎和包乐丹之间的犯意联络的认定问题。 本案确系包乐丹其本人出面向本案的被害人进行集资诈骗，在案发前，其公司也系包乐丹经营。但是吴佩虎和包乐丹系夫妻关系，在相关被害人出借款项给包乐丹后，曾有向吴佩虎进行核实；也有部分被害人在款项出借后，经联系吴佩虎后，吴佩虎以其本人的名义出具借条（该种情况不多）；在包乐丹不能偿还到期债务时，当地管理部门着手处理时，吴佩虎以其本人的名义补写借条。同时鉴于包乐丹系在一定的时间跨度内，向多名被害人进行集资，故本案的在案证据足以证实吴佩虎和包乐丹在事中已经形成共同集资诈骗的犯意联络，应当认定吴佩虎为共犯。鉴于吴佩虎在共同犯罪中作用相对较小，原判已认定其系从犯。综上，对于吴佩虎的辩护人提出的吴佩虎和包乐丹之间不具有犯意联络的理由，依据不足，不予采纳。 （三）关于犯罪数额的认定问题。 上诉人及其辩护人提出包乐丹等人和相关的被害人在之前就有款项往来，相关支付的利某应该从犯罪数额中剔除。经查认为，上诉人及其辩护人提出的该事宜确实存在，但是在相关之前支付的利某已无法查清。由于包乐丹等人是在涉案的相对较短的时间内集中借入巨额款项；同时，目前对集资诈骗罪，认定“数额特别巨大”，法定刑在十年有期徒刑以上刑罚的数量标准是100万元人民币，而本案的包乐丹等人拖欠的款项达4000万元，故之前支付的利某无法查明的情况，不足以影响到对包乐丹等人的定罪，亦不足以影响法定刑。 本院认为，上诉人包乐丹、吴佩虎以非法占有为目的，采取诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。包乐丹、吴佩虎案发后能主动投案，并如实供述自己主要的犯罪事实，系自首；吴佩虎在共同犯罪中起次要作用，系从犯，故对包乐丹予以从轻处罚，对吴佩虎予以减轻处罚。原判定罪准确，审判程序合法，对包乐丹的量刑适当；据吴佩虎参与集资诈骗共同犯罪的程度等具体情节，原判虽对吴佩虎予以减轻处罚，但是量刑仍属偏重，故予以改判。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项和《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十七条、第六十七条第一款、第六十四条之规定，判决如下： 一、维持浙江省乐清市人民法院（2016）浙0382刑初1715号判决的第一项、第三项，即被告人包乐丹犯集资诈骗罪，判处有期徒刑十三年，并处罚金人民币10万元；判令被告人包乐丹、吴佩虎退赔赃款，返还各被害人。 二、撤销浙江省乐清市人民法院（2016）浙0382刑初1715号判决的第二项，即被告人吴佩虎犯集资诈骗罪，判处有期徒刑七年，并处罚金人民币6万元。 三、被告人吴佩虎犯集资诈骗罪，判处有期徒刑四年，并处罚金人民币6万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月24日起至2020年8月21日止；罚金款限本判决生效之日起十日内缴纳） 本判决为终审判决。 审判长吴海 审判员涂凌芳 代理审判员夏宁安 二〇一七年七月二十八日 书记员赵东清","writId":"00631f5f2e113850568902269d1d80662ee","writName":"包乐丹、吴佩虎集资诈骗二审刑事判决书"}
