{"ajId":"f356cc82-8ffb-4c24-8cef-b9c82914ef48","ajName":"马某某危险驾驶罪一案","ajjbqk":" 济南市天桥区人民检察院指控：2017年3月27日17时许，被告人马某某饮酒后驾驶无号牌燃油二轮车沿某大街由东向西行驶至本市天桥区某大街与某路交叉口处时，恰遇被害人苗某某驾驶电动二轮车由北向南行至此处，由于马某某醉酒后驾驶机动车、违反交通信号灯及专用道规定行驶的行为，燃油二轮车前部与电动二轮车左侧后部接触，造成苗某某受伤、车辆损坏的交通事故。经采取血样，其静脉血中检出乙醇成分，含量为281mg／100ml，经交警部门认定，马某某承担事故的全部责任，苗某某无责任。同年7月25日，马某某接公安民警电话传唤到案。案发后，马某某赔偿苗某某经济损失并取得谅解。 公诉机关就起诉指控的以上事实向法庭出示了被害人陈述、书证、鉴定意见、勘查笔录及被告人供述等证据。公诉机关认为，被告人马某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，构成危险驾驶罪。被告人马某某系自首。提请本院依法惩处。 对于公诉机关在起诉书中指控的犯罪事实，被告人马某某没有提出辩解和异议，未提供新的证据。 经法庭审理查明：2017年3月27日17时许，被告人马某某酒后驾驶无号牌二轮摩托车，在济南市天桥区某大街沿BRT车道由东向西行驶，并违反交通信号灯驶入某路路口，遇被害人苗某某骑电动自行车由北向行驶。马某某所驾车辆的前部与苗某某所骑车辆的左侧后部发生碰撞，致苗某某受伤、两车受损。马某某打电话报警。公安人员接警赶至现场，经对马某某静脉血检验，从中检出乙醇成分，含量为281mg／100ml。经交警部门认定，被告人马某某违反了《中华人民共和国道路交通安全法》第二十二条第二款、第三十八条、第三十七条的规定，承担事故全部责任。案发后，被告人马某某已赔偿被害人苗某某经济损失，并取得被害人谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被害人苗某某的陈述及书证病历证明：2017年3月27日17时许，她骑电动车在济南市天桥区某大街车站北街路口，按交通信号灯指示由北向南骑行。当行至BRT车道时，一辆摩托车沿BRT车道违反交通信号灯由东向西驶来将她撞倒。她朋友打电话报警。她听周围群众讲摩托车驾驶人喝酒了。 2、书证驾驶人信息查询结果单、机动车驾驶证复印件、机动车驾驶人安全驾驶信用情况证明：被告人马某某的驾驶资格。 3、书证道路交通事故现场勘查笔录、道路交通事故现场图、现场照片证明：案发现场位于济南市天桥区某大街某路路口。 4、司法鉴定意见书证明：标示为suzuki的燃油二轮车制动装置齐全有效；标识为台铃的电动二轮车制动装置齐全有效；标识为suzuki的燃油二轮车前部与标识为台铃的电动二轮车左侧后部接触；标识为suzuki的燃油二轮车为摩托车，属于机动车；标识为台铃的电动二轮车为电动自行车，属于非机动车。 5、检验鉴定报告及书证当事人血样提取登记表证明：被告人马某某的静脉血中检出乙醇成分，含量为281mg／100ml。 6、道路交通事故认定书证明：被告人马某某承担事故全部责任，被害人苗某某无责任。 7、书证赔偿协议书证明：案发后，被告人马某某已赔偿被害人苗某某经济损失。 8、书证受案登记表、110接报警情信息记录、查获经过、到案经过证明：被告人马某某的到案经过。 9、书证户籍证明信证实：被告人马某某的自然身份情况。 10、被告人马某某对上述事实供认不讳。 ","cpfxgc":"本院认为，被告人马某某违反交通运输管理的法律规定，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控被告人马某某危险驾驶的事实清楚、证据确实、充分，指控罪名成立。被告人马某某醉酒驾驶机动车发生交通事故，并承担事故的全部责任，且血液酒精含量达到200mg／100ml，依法本可从重处罚，但鉴于其案发后主动投案，并如实供述犯罪事实，系自首，且积极赔偿被害人经济损失，取得被害人谅解，依法可从轻处罚。根据马某某犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 被告人马某某犯危险驾驶罪，判处拘役三个月，并处罚金五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"山东省济南市天桥区人民法院 刑事判决书 （2018）鲁0105刑初13号 公诉机关济南市天桥区人民检察院。 被告人马某某，男，住济南市天桥区。 济南市天桥区人民检察院以济天桥检公诉刑诉（2018）27号起诉书指控被告人马某某犯危险驾驶罪一案，于2018年1月11日向本院提起公诉。本院于当日立案，并依据刑事案件认罪认罚从宽制度，适用刑事案件速裁程序，公开开庭进行了审理，因发现本案不宜适用速裁程序，于2018年1月17日转为普通程序审理重新审理并依法组成合议庭，公开开庭进行了审理。济南市天桥区人民检察院指派检察员郑宏雁出庭支持公诉。被告人马某某到庭参加诉讼。现已审理终结。 济南市天桥区人民检察院指控：2017年3月27日17时许，被告人马某某饮酒后驾驶无号牌燃油二轮车沿某大街由东向西行驶至本市天桥区某大街与某路交叉口处时，恰遇被害人苗某某驾驶电动二轮车由北向南行至此处，由于马某某醉酒后驾驶机动车、违反交通信号灯及专用道规定行驶的行为，燃油二轮车前部与电动二轮车左侧后部接触，造成苗某某受伤、车辆损坏的交通事故。经采取血样，其静脉血中检出乙醇成分，含量为281mg／100ml，经交警部门认定，马某某承担事故的全部责任，苗某某无责任。同年7月25日，马某某接公安民警电话传唤到案。案发后，马某某赔偿苗某某经济损失并取得谅解。 公诉机关就起诉指控的以上事实向法庭出示了被害人陈述、书证、鉴定意见、勘查笔录及被告人供述等证据。公诉机关认为，被告人马某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，构成危险驾驶罪。被告人马某某系自首。提请本院依法惩处。 对于公诉机关在起诉书中指控的犯罪事实，被告人马某某没有提出辩解和异议，未提供新的证据。 经法庭审理查明：2017年3月27日17时许，被告人马某某酒后驾驶无号牌二轮摩托车，在济南市天桥区某大街沿BRT车道由东向西行驶，并违反交通信号灯驶入某路路口，遇被害人苗某某骑电动自行车由北向行驶。马某某所驾车辆的前部与苗某某所骑车辆的左侧后部发生碰撞，致苗某某受伤、两车受损。马某某打电话报警。公安人员接警赶至现场，经对马某某静脉血检验，从中检出乙醇成分，含量为281mg／100ml。经交警部门认定，被告人马某某违反了《中华人民共和国道路交通安全法》第二十二条第二款、第三十八条、第三十七条的规定，承担事故全部责任。案发后，被告人马某某已赔偿被害人苗某某经济损失，并取得被害人谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被害人苗某某的陈述及书证病历证明：2017年3月27日17时许，她骑电动车在济南市天桥区某大街车站北街路口，按交通信号灯指示由北向南骑行。当行至BRT车道时，一辆摩托车沿BRT车道违反交通信号灯由东向西驶来将她撞倒。她朋友打电话报警。她听周围群众讲摩托车驾驶人喝酒了。 2、书证驾驶人信息查询结果单、机动车驾驶证复印件、机动车驾驶人安全驾驶信用情况证明：被告人马某某的驾驶资格。 3、书证道路交通事故现场勘查笔录、道路交通事故现场图、现场照片证明：案发现场位于济南市天桥区某大街某路路口。 4、司法鉴定意见书证明：标示为suzuki的燃油二轮车制动装置齐全有效；标识为台铃的电动二轮车制动装置齐全有效；标识为suzuki的燃油二轮车前部与标识为台铃的电动二轮车左侧后部接触；标识为suzuki的燃油二轮车为摩托车，属于机动车；标识为台铃的电动二轮车为电动自行车，属于非机动车。 5、检验鉴定报告及书证当事人血样提取登记表证明：被告人马某某的静脉血中检出乙醇成分，含量为281mg／100ml。 6、道路交通事故认定书证明：被告人马某某承担事故全部责任，被害人苗某某无责任。 7、书证赔偿协议书证明：案发后，被告人马某某已赔偿被害人苗某某经济损失。 8、书证受案登记表、110接报警情信息记录、查获经过、到案经过证明：被告人马某某的到案经过。 9、书证户籍证明信证实：被告人马某某的自然身份情况。 10、被告人马某某对上述事实供认不讳。 本院认为，被告人马某某违反交通运输管理的法律规定，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控被告人马某某危险驾驶的事实清楚、证据确实、充分，指控罪名成立。被告人马某某醉酒驾驶机动车发生交通事故，并承担事故的全部责任，且血液酒精含量达到200mg／100ml，依法本可从重处罚，但鉴于其案发后主动投案，并如实供述犯罪事实，系自首，且积极赔偿被害人经济损失，取得被害人谅解，依法可从轻处罚。根据马某某犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 被告人马某某犯危险驾驶罪，判处拘役三个月，并处罚金五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长王勇 人民陪审员张烟军 人民陪审员徐岩 二〇一八年三月二十日 书记员金培 附：本案相关法律规定 《中华人民共和国刑法》 第一百三十三条之一第一款第（二）项在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行尚未被司法机关发觉，仅因形迹可疑，被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案犯的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首；但在一审判决前又能如实供述的，应当认定为自首。","writId":"010a1705a09b70bef38ee5ccca6eed84e49","writName":"马某某危险驾驶罪一审刑事判决书"}
