{"ajId":"c8a9fdd2-e95d-4573-a390-7548daba5f6b","ajName":"田景山交通肇事一案","ajjbqk":" 上蔡县人民检察院指控，2016年2月27日凌晨2时许，被告人田景山酒后驾驶一辆车牌照为晋D×××××灰色五菱牌小型面包车，沿213省道由北向南行驶至上蔡县蔡沟乡东黎村附近时，撞着正在路边卸沙子的刘某2、任某夫妇，造成被害人刘某2、任某当场死亡和晋D×××××小型面包车乘坐人夏某及晋D×××××小型面包车不同程度损坏。事故发生后田景山弃车逃逸，后被民警抓获。经上蔡县公安局交通警察大队认定，田景山对次事故负主要责任。 针对上述指控，公诉机关出示了被告人田景山的供述及辩解，证人黎某、夏某等人的证言，现场勘查笔录、现场图、现场照片，鉴定意见，道路交通事故认定书及其它相关证据。公诉机关认为，被告人田景山违反交通运输管理法规，酒后驾驶机动车发生重大事故，致二人死亡，事故发生后弃车逃逸，其行为触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。 被告人田景山及其辩护人刘永为对公诉机关指控的交通肇事犯罪事实无异议；其辩护人另提出的辩护意见是，1、事故发生后被告人田景山因未找到电话报警，且向过往车辆求助未果的情况下，而离开现场，另行寻求帮助，主观上没有逃避法律追究的故意，不应认定肇事逃逸；2、被告人田景山具有主动到案的行为，归案后如实供述犯罪事实，应认定自首；3、被告人田景山的家属已对被害人近亲属进行了经济赔偿，并取得被害人近亲属的谅解。综上，建议对被告人田景山依法从轻处罚。 经审理查明，2016年2月27日凌晨2时许，被告人田景山酒后驾驶一辆车牌照为晋D×××××灰色五菱牌小型面包车，沿213省道由北向南行驶至上蔡县蔡沟乡东黎村附近时，撞着正在路边卸沙子的豫Q×××××重型半挂牵引车驾驶员刘某2及其妻子任某，造成被害人刘某2、任某当场死亡，晋D×××××小型面包车乘车人夏某和被告人田景山本人受伤及晋D×××××小型面包车受损的道路交通事故发生。经上蔡县公安局交通警察大队事故认定，被告人田景山酒后驾驶机动车，行车未保持安全车速，应负此事故的主要责任；被害人刘某2驾驶机动车在道路上临时停车妨碍其他车辆通行，应负此事故的次要责任；被害人夏某、任某无责任。被告人田景山肇事后弃车逃逸。经驻马店市公安局刑事科学技术研究所鉴定，被告人田景山血样中乙醇含量为60.79mg／100ml；经上蔡县公安局刑事科学技术鉴定，死者刘某2系头部及全身多处受外力作用致颅脑严重损伤合并创伤性休克而死亡；死者任某系头部受外力作用致颅脑严重损伤而死亡。 另查明，被告人田景山系初犯。本事故发生后，被告人田景山因腹部闭合性损伤、膀胱破裂、全身多处软组织损伤于2016年2月28日入住上蔡县人民医院接受治疗。2016年3月4日上蔡县公安局决定对被告人田景山刑事拘留，同年3月30日被告人田景山病情稳定后被该局交通警察大队民警带走执行刑事拘留。被告人田景山归案后，如实供述了其于2016年2月27日驾驶晋D×××××灰色五菱牌小型面包车发生事故的犯罪事实；被告人田景山所驾驶的车辆在阳光财产保险股份有限公司投保机动车交通事故责任强制保险、第三者责任保险，其中第三者责任保险赔偿限额为人民币100000元；事故发生后，被害人刘某2、任某的近亲属就民事赔偿问题与被告人田景山及晋D×××××灰色五菱牌小型面包车车主夏某在驻马店仲裁委员会达成调解，被告人田景山及车主夏某赔偿被害人近亲属各项经济损失共计290000元，被害人近亲属出具了谅解书，但本案审理过程中，被害人近亲属又表示反悔。被告人田景山驾驶的晋D×××××小型面包车投保有交强险及第三者责任保险，被害人近亲属已另行单独向本院提起民事诉讼。 上述事实，公诉机关出示了下列证据： 被告人田景山的供述及辩解，2016年2月26日晚上7点多钟，他和朋友在平舆县城吃饭喝酒后，他和夏某从平舆县城汽车站往北沿213省道回家。因为他喝点酒，坐在副驾驶座上睡了，记得路上他吐酒有点清醒后，他就开着车沿213省道往北回家。开到一个红绿灯路口，看到附近有上蔡、商水指示方向的标志牌时，他意思到走错路了，于是掉头往回走，由北向南靠右行驶，行驶有二三里，他发现对面有车灯光，车灯光很强，他就往右打一把方向，躲过了那辆车的车头，接着他驾驶的车辆就撞到前面的东西了，他记得撞着路边的砖头跺了。他意思清醒后发现夏某头部、脸部都流血了。夏某要求他打电话报警，他上车没有找到电话，期间有个老头叫他：“快扒砖，救人啊、救人啊”，他意思到撞着人了，扒了一下他就步行离开现场了，沿着那条路往南行，期间他拦一个老头的三轮车，那个老头没有搭理他。他又走了一段路，累了就坐在一个石头上面睡着了。醒来后，他继续往前走，天快亮时他拦了一个老头的车，对那老头说：“师傅坐一下你的车”，那老头就同意了，老头还问他是哪里人，并说：“那就对了，是你吧”。然后老头就调头往回走，期间老头接了一个电话，他听见老头说：“人现在和我在一起的，你们过来吧”。他一听老头的话，就跳车往路东麦地里跑了，跑到麦地里的一片坟地里跺了起来，后来民警在坟地抓住他。出事前他在平舆县城喝点白酒，他喝二两多，他驾驶的车是夏某的车，他有驾驶证，当时的车速六十码。 2、证人黎某的证言，证明2016年2月27日凌晨2点左右，他接到送沙子的人的电话，有辆车给他家送沙子，车就停在他家门前213省道上。车辆一直没有熄火，大车灯，四角灯也都是开着。送沙子的司机在车西侧打半挂车西边车厢门，司机的妻子站在半挂车车尾，当司机打开西侧车厢第四节车厢门时，他就听见：“呼”的一声从他跟前过去一辆面包车，接着就是“嘭”的一声，声音很连贯。他发现一辆面包车撞着路西侧堆放的砖头垛上了，他赶紧到面包车跟前看面包上的人员情况。他拉开驾驶员位置的车门，发现驾驶员是个年轻人，圆脸，脸上和头部没什么血，似乎没什么伤。副驾驶位置上的男子头部和脸部淌的都是血。这时他想起送沙子的司机及其妻子两人，发现被撞倒的砖头埋里面了。他就赶紧去扒砖头，并喊附近的群众帮忙扒砖头，在喊人的过程中他报的警。他们扒砖头的时候，那辆面包车上人员已经下车，他看并无大碍，就顾不着那两男子。之后再找那辆面包车的司机时，司机已经不在了，副驾驶受伤的男子坐在面包车旁边的地上，伤的有点严重，120救护车来后，确认拉沙子的俩人已经不行了，于是救护车将面包车上副驾驶位置上受伤的男子拉往上蔡县医院治疗。交警在未到达事故现场之前他还骑两轮电动车沿213省道往南行驶一段，找了两次，也没找到那名肇事司机。后来听路过的一老头说：“刚才南边加油站附近有一男子要求乘电动三轮车。”于是他就骑着电动车沿213省道往南去。在路西侧加油站附近，发现前面有一步行的男子，体型有点像肇事司机，他骑到那名男子跟前的时候。那名男子就喊他并叫他带一程。他发现那司机面部有伤，仔细看了司机的情况后，确定要乘他电动车的男子就是肇事司机。他返回的过程中接到一个电话，透露了肇事司机已经找到的消息，结果那名肇事司机从电动车上跳下去，并推倒了他骑的两轮电动车。他站起来后就去撵那名肇事司机，追有二、三十米远，就赶紧喊附近的群众、打电话通知交警。后来他们一起在八里湾村北边地里的一大片坟地里将肇事司机抓获，当时司机还说不是他开的车。 3、被害人近亲属刘秋贺的陈述，证明经驻马店仲裁委员会调解，被告人田景山及车主夏某赔偿她们29万元，已履行。她们虽然出具了谅解书，是被逼无奈。 4、被害人近亲属刘得心的陈述与刘秋贺的陈述基本一致。 5、证人夏某的证言，证明2016年2月26日下午4点左右，他朋友田景山和他一块从洛阳市出发回老家，晚上9时左右他们到达平舆县城，在平舆县城他们二人和田景山的几个朋友一块吃饭，吃饭期间喝了白酒和啤酒，当时田景山喝了两易拉罐啤酒，还有白酒，饭后大家都散场了。12时多他驾驶晋D×××××小型普通客车带着田景山及田景山的一个朋友，回庙湾镇八里夏村，从平舆县城往北行驶，行驶有十分钟左右，田景山要吐酒，田景山吐完酒后，就坐到了驾驶员的位置上开的车，由于路况不熟，他们的车跑过了，在指示牌附近的红绿灯路口他们调了头，沿原路由北向南返回，行驶没有多久，他就感到田景山突然向右打了一把方向，而后就听到“通”的一声响，他当时摸了一把脸，满脸都是血和玻璃渣子。事故发生后，他就叫田景山打120急救电话，再后来我就没见到田景山，田景山去啥地方了他不知道。他还求一个老大爷帮忙打120急救电话，当时那个老大爷又叫人把砖头搬开救其他人，他当时因腿不能动，坐在地上。老大爷喊来帮忙的人后，他就听见附近有人喊：“跑了，跑了”，他才意识到田景山不在现场了，后来大家帮忙把砖头扒开，露出了两具尸体。救护车到后，医生和护士说那两人已经不行了，而他被救护车拉到上蔡县人民医院治疗。事故发生在道路的右侧，当时车速很快，具体有多少他不知道。田景山开车，他坐在副驾驶座上，事故发生后，他才注意到路西侧停有一辆大货车，车头朝北停在道路的西侧。 6、证人刘某1的证言，证明2016年2月27日凌晨2点多在213省道上蔡县蔡沟乡方刘村委东黎村附近路段发生的一起交通事故，他叔叔刘某2在事故中死亡，当时蔡沟派出所通知刘某2出事故了，他收到消息后和他爷爷刘德心等人赶往事故现场。2月26日刘某2拉一车沙子，从正阳县陡沟乡沿213省道送往上蔡县蔡沟乡一家需要用沙子的人家。2016年2月27日凌晨2点多，他家人接到蔡沟派出所电话，电话内容说是他叔刘某2在213省道蔡沟乡东黎村附近路段出事故了，由于他父亲及刘某2的兄弟都在外地，他就代表刘某2的家人处理此事故了。当他们赶到事故地点，交警已经在事故现场了。他去的时候，司机不在现场，司机连自己车上受伤人员都不顾逃逸了，等他们商量如何处理事故时，民警将逃逸的司机已经抓着了。他去的时候面包车还在事故现场，面包车车牌号是晋D×××××，面包车车头损坏严重，车头撞到路边砖头垛上了，在撞砖头垛之前撞着他叔刘某2及他婶任某了。 7、辨认笔录，证明证人黎某通过辨认，辨认出2016年2月27日驾驶晋D×××××小型面包车的司机为被告人田景山。 8、接处警登记表、道路交通事故现场勘查笔录、现场图、现场照片，证明事故发生后电话报警，上蔡县交通警察大队接110指令出警并在现场勘查事故现场的情况。 9、机动车信息查询结果单，证明车牌照为晋D×××××五菱牌灰色小型面包车，车主为夏某等车辆基本情况。 10、驾驶人信息查询结果单，证明被告人田景山取得驾驶资格，其准驾车型为C1等基本情况。 11、上蔡县人民医院诊断证明书，证明被告人田景山因腹部闭合性损伤、膀胱破裂、全身多处软组织损伤于2016年2月28日入院接受治疗。 12、上蔡县公安局刑事科学技术室出具的法医学尸体检验意见书、鉴定结论告知笔录，证明死者刘某2系头部及全身多处受外力作用致颅脑严重损伤合并创伤性休克而死亡；死者任某系头部受外力作用致颅脑严重损伤而死亡。鉴定结论告知被告人田景山及被害人的亲属时，均表示无异议。 13、当事人血样提取登记表、驻马店市公安局刑事科学研究所出具检验鉴定报告、鉴定结论告知笔录，证明经鉴定，被告人田景山血样中乙醇含量为：60.79mg／100ml，鉴定结论告知被告人田景山及被害人的亲属时，均表示无异议。 14、上蔡县公安局交通警察大队出具的道路交通事故认定书及送达回执，证明被告人田景山应负此事故的主要责任，刘某2应负次事故的次要责任，夏某、任某无责任；被告人田景山肇事后逃逸，应负此事故的主要责任。 15、道路交通事故车辆技术检验报告单，证明晋D×××××五菱牌小型面包车不能正常行驶，无法检测。 16、尸体解剖拒绝书，证明被害人刘某2、任某的亲属拒绝对被害人的尸体进行解剖。 17、上蔡县公安局交通警察大队出具的抓获证明、到案情况说明，证明事故发生后，该队民警到达现场，通过调查得知被告人田景山弃车逃逸，就在离事故地点附近的213省道东侧的麦地里。该队民警遂采取地毯式搜索，后在距离现场2.3公里处213省道东侧坟地内发现被告人田景山，遂将田景山抓获归案。因田景山在事故中受伤，需要作手术，该队民警将其送医院接受治疗。前期该队对田景山的逃逸行为作出行政处罚，因田景山有病治疗无法执行，2016年3月30日田景山病情稳定后该队民警从上蔡县法医门诊将其带走，送上蔡县看守所执行刑事拘留。田景山到案后对其违法犯罪事实供认不讳。 18、道路交通安全违法行为处理通知书、上蔡县交警大队受案登记表、领导审批表复印件及情况说明，证明被告人田景山因涉嫌酒后驾驶机动车，造成交通事故后逃逸，该队于2016年2月28日予以立案并决定行政拘留15日。因田景山受伤入院正在治疗中，未继续办理其他相关手续。该队在案件侦查后，核实田景山的违法行为构成交通肇事罪，遂于2016年3月3日呈请行政案件转刑事案件，并办理刑事拘留手续，后对田景山采取强制措施。 19、驻马店仲裁委员会出具的调解书，证明经该委员会调解，本案被害人近亲属与被告人田景山及车主夏某就民事赔偿达成协议，夏某、田景山赔偿给被害人近亲属29万元，并已履行完毕。 20、被害人近亲属刘得心、刘秋贺出具的谅解书，证明被害人近亲属对被告人田景山的行为表示谅解。 21、上蔡县人民医院住院病案、入院记录，证明夏某因车祸受伤，入该院接受治疗的情况。 22、治安卡口视频、卡口视频截图照片、抓获现场视频，证明本案肇事车辆晋D×××××小型面包车的司机为被告人田景山及民警在麦地抓获被告人的情况。 23、被害人刘某2、任某的常住人口基本信息，证明被害人的身份等基本情况。 24、民事一审案件立案信息表、民事起诉状，证明被害人近亲属就就民事赔偿问题另行向本院单独提起民事诉讼。 25、机动车交通事故责任强制保险单、机动车辆保险单，证明被告人田景山驾驶的晋D×××××小型面包车在阳光保险公司投保交强险及第三者责任险。 26、上蔡县公安局交通警察大队出具的证明、被告人田景山的常住人口基本信息，证明被告人田景山无犯罪前科及其出生日期、住址等基本情况。 以上证据，经庭审举证、质证，证据来源清楚，收集程序合法，所证内容客观、真实，证据之间能够相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人田景山违反交通运输管理法规，酒后在道路上驾驶机动车，造成重大交通事故，致二人死亡，且应负此事故的主要责任，其行为已构成交通肇事罪。且事故发生后未立即抢救受伤人员、保护现场，弃车逃离现场，系交通肇事后逃逸。上蔡县人民检察院指控被告人田景山犯交通肇事罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人的辩护人提出，被告人田景山事故发生后向过往车辆求助未果，而离开现场，另行寻求帮助，主观上没有逃避法律追究的故意。经查，证人黎某、夏某的证言及抓获现场视频等证据证明，被告人田景山在事故发生后，未向在场人员黎某寻求帮助，而是步行离开现场，且民警在距离现场2.3公路的坟地里蒋其抓获时，其尚否认系肇事车辆驾驶人，其主观上具有逃避法律追究的故意。故辩护人的该辩护意见，与庭审查明的事实不符，本院不予采纳。被告人的辩护人另提出，被告人田景山具有主动到案的行为，归案后如实供述犯罪事实，应认定自首。经查，侦查机关出具的抓获证明、到案情况说明等证据证明，被告人田景山被抓获后，因在事故中受伤，需要作手术，即将其送医院治疗。2016年3月30日被告人田景山病情稳定后侦查人员从上蔡县法医门诊部将其带走，送上蔡县看守所执行刑事拘留，不具有主动到案的情节。被告人田景山归案后，虽如实供述了自己的犯罪事实，但依法不成立自首。故辩护人的该辩护意见，与法不符，本院不予采纳。被告人的辩护人提出，被告人田景山的家属已与被害人近亲属就民事赔偿部分经驻马店仲裁委员会达成调解协议，赔偿被害人近亲属部分经济损失，应对其从轻处罚的辩护意见，与庭审查明的事实相一致，本院予以采纳。被告人田景山系初犯，归案后如实供述自己的罪行，且其所驾驶车辆在阳光财产保险股份有限公司投保有交通事故责任强制保险，尚可再赔偿被害人近亲属部分经济损失。综合上述情节，本院决定对被告人田景山从轻处罚。根据被告人田景山犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人田景山犯交通肇事罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月30日起至2019年9月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省上蔡县人民法院 刑事判决书 （2016）豫1722刑初403号 公诉机关上蔡县人民检察院。 被告人田景山，男，1992年3月21日出生于河南省平舆县，汉族，初中文化，农民，住平舆县。因涉嫌犯交通肇事罪，2016年3月30日被上蔡县公安局刑事拘留，经上蔡县人民检察院批准，同年4月11日被该局执行逮捕。 辩护人刘永为，河南文苑律师事务所律师。 上蔡县人民检察院以上检公诉刑诉［2016］304号起诉书指控被告人田景山犯交通肇事罪，于2016年8月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上蔡县人民检察院指派检察员张广怀出庭支持公诉，被告人田景山及其辩护人刘永为到庭参加诉讼。现已审理终结。 上蔡县人民检察院指控，2016年2月27日凌晨2时许，被告人田景山酒后驾驶一辆车牌照为晋D×××××灰色五菱牌小型面包车，沿213省道由北向南行驶至上蔡县蔡沟乡东黎村附近时，撞着正在路边卸沙子的刘某2、任某夫妇，造成被害人刘某2、任某当场死亡和晋D×××××小型面包车乘坐人夏某及晋D×××××小型面包车不同程度损坏。事故发生后田景山弃车逃逸，后被民警抓获。经上蔡县公安局交通警察大队认定，田景山对次事故负主要责任。 针对上述指控，公诉机关出示了被告人田景山的供述及辩解，证人黎某、夏某等人的证言，现场勘查笔录、现场图、现场照片，鉴定意见，道路交通事故认定书及其它相关证据。公诉机关认为，被告人田景山违反交通运输管理法规，酒后驾驶机动车发生重大事故，致二人死亡，事故发生后弃车逃逸，其行为触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。 被告人田景山及其辩护人刘永为对公诉机关指控的交通肇事犯罪事实无异议；其辩护人另提出的辩护意见是，1、事故发生后被告人田景山因未找到电话报警，且向过往车辆求助未果的情况下，而离开现场，另行寻求帮助，主观上没有逃避法律追究的故意，不应认定肇事逃逸；2、被告人田景山具有主动到案的行为，归案后如实供述犯罪事实，应认定自首；3、被告人田景山的家属已对被害人近亲属进行了经济赔偿，并取得被害人近亲属的谅解。综上，建议对被告人田景山依法从轻处罚。 经审理查明，2016年2月27日凌晨2时许，被告人田景山酒后驾驶一辆车牌照为晋D×××××灰色五菱牌小型面包车，沿213省道由北向南行驶至上蔡县蔡沟乡东黎村附近时，撞着正在路边卸沙子的豫Q×××××重型半挂牵引车驾驶员刘某2及其妻子任某，造成被害人刘某2、任某当场死亡，晋D×××××小型面包车乘车人夏某和被告人田景山本人受伤及晋D×××××小型面包车受损的道路交通事故发生。经上蔡县公安局交通警察大队事故认定，被告人田景山酒后驾驶机动车，行车未保持安全车速，应负此事故的主要责任；被害人刘某2驾驶机动车在道路上临时停车妨碍其他车辆通行，应负此事故的次要责任；被害人夏某、任某无责任。被告人田景山肇事后弃车逃逸。经驻马店市公安局刑事科学技术研究所鉴定，被告人田景山血样中乙醇含量为60.79mg／100ml；经上蔡县公安局刑事科学技术鉴定，死者刘某2系头部及全身多处受外力作用致颅脑严重损伤合并创伤性休克而死亡；死者任某系头部受外力作用致颅脑严重损伤而死亡。 另查明，被告人田景山系初犯。本事故发生后，被告人田景山因腹部闭合性损伤、膀胱破裂、全身多处软组织损伤于2016年2月28日入住上蔡县人民医院接受治疗。2016年3月4日上蔡县公安局决定对被告人田景山刑事拘留，同年3月30日被告人田景山病情稳定后被该局交通警察大队民警带走执行刑事拘留。被告人田景山归案后，如实供述了其于2016年2月27日驾驶晋D×××××灰色五菱牌小型面包车发生事故的犯罪事实；被告人田景山所驾驶的车辆在阳光财产保险股份有限公司投保机动车交通事故责任强制保险、第三者责任保险，其中第三者责任保险赔偿限额为人民币100000元；事故发生后，被害人刘某2、任某的近亲属就民事赔偿问题与被告人田景山及晋D×××××灰色五菱牌小型面包车车主夏某在驻马店仲裁委员会达成调解，被告人田景山及车主夏某赔偿被害人近亲属各项经济损失共计290000元，被害人近亲属出具了谅解书，但本案审理过程中，被害人近亲属又表示反悔。被告人田景山驾驶的晋D×××××小型面包车投保有交强险及第三者责任保险，被害人近亲属已另行单独向本院提起民事诉讼。 上述事实，公诉机关出示了下列证据： 被告人田景山的供述及辩解，2016年2月26日晚上7点多钟，他和朋友在平舆县城吃饭喝酒后，他和夏某从平舆县城汽车站往北沿213省道回家。因为他喝点酒，坐在副驾驶座上睡了，记得路上他吐酒有点清醒后，他就开着车沿213省道往北回家。开到一个红绿灯路口，看到附近有上蔡、商水指示方向的标志牌时，他意思到走错路了，于是掉头往回走，由北向南靠右行驶，行驶有二三里，他发现对面有车灯光，车灯光很强，他就往右打一把方向，躲过了那辆车的车头，接着他驾驶的车辆就撞到前面的东西了，他记得撞着路边的砖头跺了。他意思清醒后发现夏某头部、脸部都流血了。夏某要求他打电话报警，他上车没有找到电话，期间有个老头叫他：“快扒砖，救人啊、救人啊”，他意思到撞着人了，扒了一下他就步行离开现场了，沿着那条路往南行，期间他拦一个老头的三轮车，那个老头没有搭理他。他又走了一段路，累了就坐在一个石头上面睡着了。醒来后，他继续往前走，天快亮时他拦了一个老头的车，对那老头说：“师傅坐一下你的车”，那老头就同意了，老头还问他是哪里人，并说：“那就对了，是你吧”。然后老头就调头往回走，期间老头接了一个电话，他听见老头说：“人现在和我在一起的，你们过来吧”。他一听老头的话，就跳车往路东麦地里跑了，跑到麦地里的一片坟地里跺了起来，后来民警在坟地抓住他。出事前他在平舆县城喝点白酒，他喝二两多，他驾驶的车是夏某的车，他有驾驶证，当时的车速六十码。 2、证人黎某的证言，证明2016年2月27日凌晨2点左右，他接到送沙子的人的电话，有辆车给他家送沙子，车就停在他家门前213省道上。车辆一直没有熄火，大车灯，四角灯也都是开着。送沙子的司机在车西侧打半挂车西边车厢门，司机的妻子站在半挂车车尾，当司机打开西侧车厢第四节车厢门时，他就听见：“呼”的一声从他跟前过去一辆面包车，接着就是“嘭”的一声，声音很连贯。他发现一辆面包车撞着路西侧堆放的砖头垛上了，他赶紧到面包车跟前看面包上的人员情况。他拉开驾驶员位置的车门，发现驾驶员是个年轻人，圆脸，脸上和头部没什么血，似乎没什么伤。副驾驶位置上的男子头部和脸部淌的都是血。这时他想起送沙子的司机及其妻子两人，发现被撞倒的砖头埋里面了。他就赶紧去扒砖头，并喊附近的群众帮忙扒砖头，在喊人的过程中他报的警。他们扒砖头的时候，那辆面包车上人员已经下车，他看并无大碍，就顾不着那两男子。之后再找那辆面包车的司机时，司机已经不在了，副驾驶受伤的男子坐在面包车旁边的地上，伤的有点严重，120救护车来后，确认拉沙子的俩人已经不行了，于是救护车将面包车上副驾驶位置上受伤的男子拉往上蔡县医院治疗。交警在未到达事故现场之前他还骑两轮电动车沿213省道往南行驶一段，找了两次，也没找到那名肇事司机。后来听路过的一老头说：“刚才南边加油站附近有一男子要求乘电动三轮车。”于是他就骑着电动车沿213省道往南去。在路西侧加油站附近，发现前面有一步行的男子，体型有点像肇事司机，他骑到那名男子跟前的时候。那名男子就喊他并叫他带一程。他发现那司机面部有伤，仔细看了司机的情况后，确定要乘他电动车的男子就是肇事司机。他返回的过程中接到一个电话，透露了肇事司机已经找到的消息，结果那名肇事司机从电动车上跳下去，并推倒了他骑的两轮电动车。他站起来后就去撵那名肇事司机，追有二、三十米远，就赶紧喊附近的群众、打电话通知交警。后来他们一起在八里湾村北边地里的一大片坟地里将肇事司机抓获，当时司机还说不是他开的车。 3、被害人近亲属刘秋贺的陈述，证明经驻马店仲裁委员会调解，被告人田景山及车主夏某赔偿她们29万元，已履行。她们虽然出具了谅解书，是被逼无奈。 4、被害人近亲属刘得心的陈述与刘秋贺的陈述基本一致。 5、证人夏某的证言，证明2016年2月26日下午4点左右，他朋友田景山和他一块从洛阳市出发回老家，晚上9时左右他们到达平舆县城，在平舆县城他们二人和田景山的几个朋友一块吃饭，吃饭期间喝了白酒和啤酒，当时田景山喝了两易拉罐啤酒，还有白酒，饭后大家都散场了。12时多他驾驶晋D×××××小型普通客车带着田景山及田景山的一个朋友，回庙湾镇八里夏村，从平舆县城往北行驶，行驶有十分钟左右，田景山要吐酒，田景山吐完酒后，就坐到了驾驶员的位置上开的车，由于路况不熟，他们的车跑过了，在指示牌附近的红绿灯路口他们调了头，沿原路由北向南返回，行驶没有多久，他就感到田景山突然向右打了一把方向，而后就听到“通”的一声响，他当时摸了一把脸，满脸都是血和玻璃渣子。事故发生后，他就叫田景山打120急救电话，再后来我就没见到田景山，田景山去啥地方了他不知道。他还求一个老大爷帮忙打120急救电话，当时那个老大爷又叫人把砖头搬开救其他人，他当时因腿不能动，坐在地上。老大爷喊来帮忙的人后，他就听见附近有人喊：“跑了，跑了”，他才意识到田景山不在现场了，后来大家帮忙把砖头扒开，露出了两具尸体。救护车到后，医生和护士说那两人已经不行了，而他被救护车拉到上蔡县人民医院治疗。事故发生在道路的右侧，当时车速很快，具体有多少他不知道。田景山开车，他坐在副驾驶座上，事故发生后，他才注意到路西侧停有一辆大货车，车头朝北停在道路的西侧。 6、证人刘某1的证言，证明2016年2月27日凌晨2点多在213省道上蔡县蔡沟乡方刘村委东黎村附近路段发生的一起交通事故，他叔叔刘某2在事故中死亡，当时蔡沟派出所通知刘某2出事故了，他收到消息后和他爷爷刘德心等人赶往事故现场。2月26日刘某2拉一车沙子，从正阳县陡沟乡沿213省道送往上蔡县蔡沟乡一家需要用沙子的人家。2016年2月27日凌晨2点多，他家人接到蔡沟派出所电话，电话内容说是他叔刘某2在213省道蔡沟乡东黎村附近路段出事故了，由于他父亲及刘某2的兄弟都在外地，他就代表刘某2的家人处理此事故了。当他们赶到事故地点，交警已经在事故现场了。他去的时候，司机不在现场，司机连自己车上受伤人员都不顾逃逸了，等他们商量如何处理事故时，民警将逃逸的司机已经抓着了。他去的时候面包车还在事故现场，面包车车牌号是晋D×××××，面包车车头损坏严重，车头撞到路边砖头垛上了，在撞砖头垛之前撞着他叔刘某2及他婶任某了。 7、辨认笔录，证明证人黎某通过辨认，辨认出2016年2月27日驾驶晋D×××××小型面包车的司机为被告人田景山。 8、接处警登记表、道路交通事故现场勘查笔录、现场图、现场照片，证明事故发生后电话报警，上蔡县交通警察大队接110指令出警并在现场勘查事故现场的情况。 9、机动车信息查询结果单，证明车牌照为晋D×××××五菱牌灰色小型面包车，车主为夏某等车辆基本情况。 10、驾驶人信息查询结果单，证明被告人田景山取得驾驶资格，其准驾车型为C1等基本情况。 11、上蔡县人民医院诊断证明书，证明被告人田景山因腹部闭合性损伤、膀胱破裂、全身多处软组织损伤于2016年2月28日入院接受治疗。 12、上蔡县公安局刑事科学技术室出具的法医学尸体检验意见书、鉴定结论告知笔录，证明死者刘某2系头部及全身多处受外力作用致颅脑严重损伤合并创伤性休克而死亡；死者任某系头部受外力作用致颅脑严重损伤而死亡。鉴定结论告知被告人田景山及被害人的亲属时，均表示无异议。 13、当事人血样提取登记表、驻马店市公安局刑事科学研究所出具检验鉴定报告、鉴定结论告知笔录，证明经鉴定，被告人田景山血样中乙醇含量为：60.79mg／100ml，鉴定结论告知被告人田景山及被害人的亲属时，均表示无异议。 14、上蔡县公安局交通警察大队出具的道路交通事故认定书及送达回执，证明被告人田景山应负此事故的主要责任，刘某2应负次事故的次要责任，夏某、任某无责任；被告人田景山肇事后逃逸，应负此事故的主要责任。 15、道路交通事故车辆技术检验报告单，证明晋D×××××五菱牌小型面包车不能正常行驶，无法检测。 16、尸体解剖拒绝书，证明被害人刘某2、任某的亲属拒绝对被害人的尸体进行解剖。 17、上蔡县公安局交通警察大队出具的抓获证明、到案情况说明，证明事故发生后，该队民警到达现场，通过调查得知被告人田景山弃车逃逸，就在离事故地点附近的213省道东侧的麦地里。该队民警遂采取地毯式搜索，后在距离现场2.3公里处213省道东侧坟地内发现被告人田景山，遂将田景山抓获归案。因田景山在事故中受伤，需要作手术，该队民警将其送医院接受治疗。前期该队对田景山的逃逸行为作出行政处罚，因田景山有病治疗无法执行，2016年3月30日田景山病情稳定后该队民警从上蔡县法医门诊将其带走，送上蔡县看守所执行刑事拘留。田景山到案后对其违法犯罪事实供认不讳。 18、道路交通安全违法行为处理通知书、上蔡县交警大队受案登记表、领导审批表复印件及情况说明，证明被告人田景山因涉嫌酒后驾驶机动车，造成交通事故后逃逸，该队于2016年2月28日予以立案并决定行政拘留15日。因田景山受伤入院正在治疗中，未继续办理其他相关手续。该队在案件侦查后，核实田景山的违法行为构成交通肇事罪，遂于2016年3月3日呈请行政案件转刑事案件，并办理刑事拘留手续，后对田景山采取强制措施。 19、驻马店仲裁委员会出具的调解书，证明经该委员会调解，本案被害人近亲属与被告人田景山及车主夏某就民事赔偿达成协议，夏某、田景山赔偿给被害人近亲属29万元，并已履行完毕。 20、被害人近亲属刘得心、刘秋贺出具的谅解书，证明被害人近亲属对被告人田景山的行为表示谅解。 21、上蔡县人民医院住院病案、入院记录，证明夏某因车祸受伤，入该院接受治疗的情况。 22、治安卡口视频、卡口视频截图照片、抓获现场视频，证明本案肇事车辆晋D×××××小型面包车的司机为被告人田景山及民警在麦地抓获被告人的情况。 23、被害人刘某2、任某的常住人口基本信息，证明被害人的身份等基本情况。 24、民事一审案件立案信息表、民事起诉状，证明被害人近亲属就就民事赔偿问题另行向本院单独提起民事诉讼。 25、机动车交通事故责任强制保险单、机动车辆保险单，证明被告人田景山驾驶的晋D×××××小型面包车在阳光保险公司投保交强险及第三者责任险。 26、上蔡县公安局交通警察大队出具的证明、被告人田景山的常住人口基本信息，证明被告人田景山无犯罪前科及其出生日期、住址等基本情况。 以上证据，经庭审举证、质证，证据来源清楚，收集程序合法，所证内容客观、真实，证据之间能够相互印证，本院予以确认。 本院认为，被告人田景山违反交通运输管理法规，酒后在道路上驾驶机动车，造成重大交通事故，致二人死亡，且应负此事故的主要责任，其行为已构成交通肇事罪。且事故发生后未立即抢救受伤人员、保护现场，弃车逃离现场，系交通肇事后逃逸。上蔡县人民检察院指控被告人田景山犯交通肇事罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人的辩护人提出，被告人田景山事故发生后向过往车辆求助未果，而离开现场，另行寻求帮助，主观上没有逃避法律追究的故意。经查，证人黎某、夏某的证言及抓获现场视频等证据证明，被告人田景山在事故发生后，未向在场人员黎某寻求帮助，而是步行离开现场，且民警在距离现场2.3公路的坟地里蒋其抓获时，其尚否认系肇事车辆驾驶人，其主观上具有逃避法律追究的故意。故辩护人的该辩护意见，与庭审查明的事实不符，本院不予采纳。被告人的辩护人另提出，被告人田景山具有主动到案的行为，归案后如实供述犯罪事实，应认定自首。经查，侦查机关出具的抓获证明、到案情况说明等证据证明，被告人田景山被抓获后，因在事故中受伤，需要作手术，即将其送医院治疗。2016年3月30日被告人田景山病情稳定后侦查人员从上蔡县法医门诊部将其带走，送上蔡县看守所执行刑事拘留，不具有主动到案的情节。被告人田景山归案后，虽如实供述了自己的犯罪事实，但依法不成立自首。故辩护人的该辩护意见，与法不符，本院不予采纳。被告人的辩护人提出，被告人田景山的家属已与被害人近亲属就民事赔偿部分经驻马店仲裁委员会达成调解协议，赔偿被害人近亲属部分经济损失，应对其从轻处罚的辩护意见，与庭审查明的事实相一致，本院予以采纳。被告人田景山系初犯，归案后如实供述自己的罪行，且其所驾驶车辆在阳光财产保险股份有限公司投保有交通事故责任强制保险，尚可再赔偿被害人近亲属部分经济损失。综合上述情节，本院决定对被告人田景山从轻处罚。根据被告人田景山犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款之规定，判决如下： 被告人田景山犯交通肇事罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月30日起至2019年9月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈立柱 人民陪审员肖文佳 人民陪审员武雪峰 二〇一六年十一月一日 书记员刘继红","writId":"013c1084b01a1f2da272c07bb05468a23fd","writName":"田景山交通肇事一审刑事判决书"}
