{"ajId":"c1ce936b-c206-4be3-b9bf-13d07e85caad","ajName":"李有福合同诈骗一案","ajjbqk":" 公诉机关指控： 一、2013年9月份，被害人陈某经人介绍认识山西省恒嘉房地产开发有限公司经理被告人李有福。李有福在不具备开工条件且不具备履行合同能力的情况下以开发山西省交口县塔上村“鑫塔上苑”为由和陈某达成施工协议，陈某于2013年9月28日、29日、30日多次汇给李有福施工保证金100万元。李有福未能在双方约定的时间内让陈某进场施工，陈某等人到交口县塔上村施工现场查看后发现李有福所称的项目只是拆迁了几户老房子并没有实质性的进展，陈某发现自己被骗并多次向李有福催要保证金，李有福以种种理由推诿拒不给付保证金。 二、2013年6月份，被害人杨某经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行能力的情况下以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年6月17日和杨某鉴定施工协议，2013年6月18日杨某汇给李有福施工保证金50万元。李有福在双方约定的时间内未能让杨某进场施工，杨某向李有福催要保证金，李有福以种种理由拒不退还。 三、2013年6月份，被害人薛某经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行合同（协议）约定的情况下，以开发山西省交口县塔山村“鑫塔上苑”为由2013年7月2日和薛某签订施工协议，2013年7月5日薛某汇给李有福施工保证金100万元。李有福在双方约定的时间内未能让薛某进场施工，薛某向李有福催要保证金，李有福以种种理由拒不退还。 四、2013年9月份，被害人李某3经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行合同（协议）约定的情况下，以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年9月28日和李某3签订施工协议，2013年10月1日李某3汇给李有福施工保证金100万元、2013年10月22日李某3汇给李有福施工保证金100万元，李有福在双方约定的时间内未能让薛某进场施工并以种种理由拖延李某3。 被告人李有福将诈骗资金用于购买房屋等事项。 为证实上述事实，公诉机关提供了被告人李有福的供述、被害人陈某、杨某、薛某等人的陈述、证人路某、高某、张某1等人的证言、当事人的户籍信息及相关书证等证据材料。公诉机关认为，李有福以非法占有为目的，在签订、履行合同的过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。请依法判处。 被告人李有福辩称，公诉机关指控的事实不错，但工程项目是真实存在的，其不构成合同诈骗罪。其的户籍、案发地都是山西，本案不应由林州司法机关管辖。 辩护人认为：1、本案的工程项目是真实存在的，被告人李有福欠被害人钱是事实，但本案是经济纠纷，不符合合同诈骗的构成要件。2、关于管辖权的问题，按照刑事诉讼法相关规定，本案被告人户籍地、犯罪地都是山西，应该由主要犯罪地进行管辖，不应由林州司法机关管辖。 经审理查明： 一、2013年9月份，被害人陈某经人介绍认识山西省恒嘉房地产开发有限公司经理被告人李有福。李有福在不具备开工条件且不具备履行合同能力的情况下以开发山西省交口县塔上村“鑫塔上苑”为由和陈某签订施工协议，陈某于2013年9月28日、29日、30日多次汇给李有福施工保证金100万元，其中40万元经林州市汇到李有福提供的账户上。李有福未能在双方约定的时间内让陈某进场施工，陈某等人到交口县塔上村施工现场查看后发现李有福所称的项目只是拆迁了几户老房子并没有实质性的进展，陈某发现自己被骗并多次向李有福催要保证金，李有福以种种理由推诿拒不退还保证金。案发后，李有福两次退还陈某保证金30万元。 认定上述事实的证据如下： （一）书证及其他证据 1、李有福常住人口基本信息，证明李有福的身份情况。 2、营业执照，证明山西恒嘉房地产开发有限公司法人代表是李有福及公司历史变动情况。 3、施工协议，证明李有福作为恒嘉公司法人代表与陈某、路某于2013年9月25日、9月30日签订工程协议及补充协议，需交纳保证金100万，工程为2栋12层面积9000平米的事实。 4、山西省农村信用社回单2张、收据1张、林州市农行信用合作联社现金收讫传票，证明陈某向李有福转款保证金100万元。 5、高某收陈某100万流水明细，证明资金的去向。 6、塔上旧村拆迁改造开发建设协议书，证明刘某1代表交口县水头镇塔上村委与李有福代表山西恒嘉房地产开发有限公司签订旧村拆迁改造开发合作协议的事实。 7、交口县人民政府［2012］103号文，证明塔上村实施旧村征收改造经县政府批复的事实。 8、房屋征收协议书及收款凭证，证明刘某2、王双虎、王生玉三户经李有福拆迁补偿共计款项170万元。 9、收款条。证明陈某收到李有福儿子李伟华退款10万元。 10、短信记录，证明陈某、路某向李有福发短信催要保证金的事实。 11、调解协议，证明刘红昌代表李有福与陈某于2014年9月12日签订分期退还保证金的事实。 （二）证人证言 1、证人路某的证言，2013年9月20日左右太原姓王的朋友介绍说在山西省交口县塔上村有工程对外承包，该工程的负责人李有福是河南人。我把此信息告诉了陈某，陈某有意干此工程。2013年9月25日我和陈某到该工程负责人在太原的办公室了解情况，李有福说“项目没有问题，现在已有两个证，再办个选址意见书就能开工，况且咱是老伙计了，彼此都了解，绝对没有问题”。陈某当时没有表态是干与不干，我代表林州市八建建筑安装工程有限公司和李有福签订了协议，协议的大致内容就是我把此项工程接下来，由我在开工之前先行支付甲方李有福人民币100万元作为保证金。第二天，我和陈某及陈某带着的技术员三人就到交口县塔上村的工地现场了解情况，在那了解到该项目属塔上村旧村改造项目，项目的名称是“交口县鑫塔上苑”，李有福及其项目经理给我们详细介绍该项目的细节情况，在施工现场看到有铲车推动的痕迹，但没有发现有老房拆迁的情况。交口回来的路上，陈某明确愿意干此项工程。此后，陈某就回到林州市准备那100万元的保证金。陈某于2013年9月27日左右在林州分次汇到李有福账户上人民币40万元，在太原通过银行汇到李有福的账户上60万元。当时李有福把银行卡号发到我手机上，我把账号给了陈某。卡号是：62×××11。陈某把保证金汇给李有福后，鑫塔上苑的工程迟迟未能开工，我和陈某多次找李有福说此事，李有福开始以吕梁地区检查，后以手续没有办完一直往后拖。陈某要求李有福退还保证金，李有福不但没有退还保证金，还是继续一天一天往后拖。再此种情况下，迫于当时交保证金没有签订协议，我、陈某和李有福又补签了一份协议，协议书上的时间为2013年9月25日。我们和李有福签订协议时，没有见到李有福提供的关于交口县鑫塔上苑项目的相关规划审批手续。2014年4月26日李有福以尽早能够开工、办理施工手续为由向我借钱，我在太原通过农业银行汇到李有福给的我那张农业银行卡里现金60000元，这事我没有和陈某说，是我自己的钱。 2、证人高某的证言（恒嘉公司会计），我今天来主要是说明山西恒嘉房地产开发有限公司收陈某100万元保证金的资金去向。“鑫塔上苑”项目位于交口县塔上村改造，该项目计划建设10栋梁，10万平米。该项目手续不完善。没有向当地政府的相关部门报批。该项目承包给陈某两栋。路某这一方交了保证金100万元，是通过银行转帐交的。公司马宁给路某这方开了100万元的收据。这100万元有25万元挪用到交口县水头村工程上了，该笔钱是李有福经手汇给张某2的，有20万元是经我手还给王学斌了，有35万元是经我手还王毅，有10万元是经我手还给刘小兵，有6000元是经我手给了李有福的儿子李伟华审车了，有5万元是经我手付了挖土费，有1500元是经我手支付给李有福了，我从中报过1500元的差旅费。算下来总共是95.9万元，另外4.1万元用于公司的日常开支了。给王学斌的钱是还的借款，借王学斌的钱是用于拆迁了，这笔钱是2013年10月份我从信用社取出现金送到山西原平还给王学斌的。给王毅的钱还是还的借款和利息，借王毅的钱是用于塔上村拆迁了。其中的30万元是2013年10月份我从信用社取出现金在太原大南门还给王毅的，另外的5万元是给的他现金还是转帐我记不清了。给刘小兵的是还的借款，这笔钱是2013年10月份我在太原替他刷的房款。山西恒嘉房地产开发有限公司除了在交口县塔上村“鑫塔上苑”工程外，在交口县水头村还有个项目，现在已经封顶了。公司在塔上村共投入550万元左右，钱大部分都是从银行贷的款和李有福从朋友那借的。恒嘉房地产开发有限公司现在处于负债状况，先期运作的项目及水头建好的楼房都是从银行贷款和李有福从朋友那借的款。 3、证人张某1的证言，我是塔上村的支部书记，平时负责村里的全面工作及党建工作。李有福2012年5月22日和我们村签订协议，在塔山村的旧城基础上拆迁开发建设十三层高的全框架结构大楼10幢，约10万平米以上，工期为三年，从2012年6月至2015年6月，当时是村主任刘某1代表我们村和李有福签订的协议。李有福是代表山西省恒嘉房地产开发有限公司。2012年协议签订后李有福出了200多万元在塔上村拆迁了12户的老房，后由于李有福的资金不到位，致使该项工程搁置至现在。该项目计划涉及拆迁户有100多户，改造后的建筑面积大概在10万平米左右。没有具体的名称，就是旧城改造项目。该项工程规划没有经有关部门批准，正计划办理。该项工程项目没有土地使用手续，正计划办理。该项工程没有规划、施工图纸。该工程项目手续应有我们村委负责办理，李有福负责提供相关费用。李有福是2013年上半年拆迁的那12户。2013年9月30日左右，那段时间因为资金不到位就一直停顿着，没有任何进展。2014年4月10日左右，该工程还是老样子，和2013年9月份那段时间一样。近期该工程没有任何进展。 4、证人刘某1的证言，我是塔上村的村主任，平时负责村里的全面工作。2012年5月22日李有福和我们塔上村签订协议，协议内容是李有福在塔山村的旧城基础上拆迁开发建设十三层高的全框架结构大楼10幢，约10万平米以上，工期为三年，从2012年6月至2015年6月，当时是我代表塔上村和李有福签订的协议。该项目计划涉及拆迁户有100多户，改造后的建筑面积大概在10万平米左右。该项目的名称是塔上村“鑫塔上苑”。协议签订后李有福出了二百万或三百万元拆迁款和50万元的保证金，拆迁款李有福通过网银分次汇到我个人工行卡上，我按照和老百姓签订的赔偿协议全部包赔到老百姓手里；50万按当时所说装修了村部办公室。在塔上村拆迁了3大户的老房，后由于办不下土地和工程建设手续，李有福也没有钱致使该项工程搁置至现在。2014年4月，我们村又找了一个工程队拆该项目二期的工程。前段时间李有福和我联系，想让我和现在的承包商说把原来的工程接了，让现在的承包商把钱给他。 5、证人宋某的证言，我是交口县水头镇塔上村的村民，我现在所居住的房子就属于拆迁范围，因为我的房子兑换平米不合理没有被拆迁，我们村的项目是2013年端午节后开始拆迁的。拆了三户听说承包商没钱拆不下去了。2013年9月30日左右工程没有任何动静，近期还是老样子。2014年6月又来了个承包商开发我村的二期工程。 6、证人刘某2的证言，我家的房子是2013年6月拆迁的，我村包括我在内一共拆迁了三户，以后没有再动工。我和村委会有拆迁协议，包赔我家损失70万元的损失。 （三）被害人陈某陈述，2013年9月我通过路某认识李有福，李是山西省恒嘉房地产开发有限公司经理，路告诉我李在山西交口县有工程项目对外承包。同月25日我和路某到李的太原下元的办公室了解情况，李说“该项目没有任何问题，手续齐全，只差一个选址意见书就能开工。”后路某代表林州八建和李有福签订了协议书，内容是只要交100万保证金就能开工。后又和路某等三人到交口县塔上村的工地现场了解情况，李有福和他的项目经理给我们介绍了项目的细节，我对路某说愿意干。2013年9月28日、29日我在太原通过信用社汇到李有福账户60万，回到林州通过信用社汇到李有福账户40万。汇钱后，李有福不能按口头约定的交钱后三天进场施工，一直往后拖。感觉不对，就要求李退还保证金，李没有退还，我、路某和李有福于2013年9月30日又补签一份协议。我曾提出查看项目手续，但李都以各种理由推脱了。李有福的银行账号是路某给我的。李有福2014年7月按协议还我20万元，审理期间其儿子李伟华还我10万元。 （四）被告人李有福供述，我经朋友介绍认识了山西交口县塔上村主任刘某1，于2012年5月22日和交口县塔上村签订了该村的旧村拆迁改造开发建设协议书，该村计划建设10栋13层的全框架楼房，工期为三年。从2012年6月至2015年6月。2013年5月底6月初，我将拆迁款交给塔上村后开始拆迁塔上村老百姓的房子，拆迁了20小户左右。由于老百姓要的拆迁费高，路没有说好，致使该工程被搁置。后由于该工程进展不去，我就去干交口县水头村的工程了。该项目没有正式的法律手续，只有交口县政府的批复文件。也没有规划图纸、资质、勘测、设计、开工等报告。2013年9月25日，经朋友介绍路某、陈某等人来到我的办公室谈工程，我对他们说：该项目没有问题规划的是10栋楼，先给你们2栋。之后和他们签订了协议，协议上盖的章是林州八建建筑工程有限公司，大致内容是他们承包2栋楼，2万平米左右，在开工之前他们支付我工程保证金100万元，协议签订两三天后，他们就陆续将保证金汇到我的信用社卡里了。这100万元还了太原王毅借款15万元，用到水头村拆迁工程25万元，剩余的钱都还了以前的借款。他们经常打电话问，我对他们说过了年就开工，年后也没有进展，他们提出退还保证金，我告诉他们钱手边不现成，等银行的贷款下来再给他们。后陈某没完没了的给我打电话，骚扰我没法工作，我的经济也不到位，我就躲避他们不见。交口县塔上村“鑫塔上苑”项目我投入了多少钱记不清了，这钱都是从朋友那借的。其中给村里的50万元保证金是汇到村主任刘某1个人卡上的。我公司大概有3000多万的债务，欠李明星本息1350万元，经太原中级法院调解划到孟金双名下；用太原喜宝儿童城13年使用权抵押给安阳世丰投资担保公司借款1000万元，到我手里的只有800万元，一部分用于太原西丰的项目上，一部分还了以前的外债；欠刘来富1000万元。公司的动产或不动产都没有了。取保候审后我还了陈某20万元，经李华伟手还陈某10万元。山西恒嘉房地产开发有限公司成立于2009年7月，注册时法人代表是我妻子郭凤珍，中间变更为高某，2014年5月变更为我本人，公司成立以来正式的项目未能推进没有做成，交口县塔上村“鑫塔上苑”项目正在计划运作当中，现处于亏损状态，没有盈利，没有完整财务账目，我只是在外面向别人借钱打欠条。2013年9月和陈某、李某3签协议，是想用他们的保证金退还杨某和薛某的保证金。目前没有偿还能力。 上述事实，经当庭质证、认证，足以认定。 二、2013年6月份，被害人杨某经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行能力的情况下以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年6月17日和杨某签订施工协议，2013年6月18日杨某汇给李有福施工保证金50万元。李有福在双方约定的时间内未能让杨某进场施工，杨某向李有福催要保证金时，李有福以种种理由拒不退还。 认定上述事实的证据如下： （1）书证及其他证据 1、协议书，证明李有福于2013年6月17日以公司名义同杨某签订施工合同，约定：工程为3栋楼，先行支付工程保证金50万元。 2、山西省农村信用社结算业务委托（申请）书及业务收费凭证，证明杨某向李有福电汇保证金50万元。 （二）证人证言 1、证人姚某的证言，2013年6月17日我老板杨某和李有福签订一份工程协议，杨某交给李有福50万元的保证金，到约定的时间没有让杨某进场施工，向他要保证金不给，之后就联系不上他了。李有福当时没有向我们出示审批、规划等手续。2013年我自己开车去找过李有福二三次，2014年我自己开车找过他十多次，每次都见不到他人。项目一直是老样子，没有进展。 2、证人李某1的证言，听林州的郭奋军介绍李有福塔上村有工程，我和李有福是发小，我就介绍给了杨某。之后我和杨某、郭奋军、姚某到工地看情况，看到拆迁了三四户，面积不大。一段时间后，我领着他们到李有福塔上村的办公室见到李有福，李介绍了施工每幢楼要交保证金50万元，可以让杨某承建3栋楼。2013年6月17日在太原的一个咖啡馆杨某和李有福签了协议，第二天杨某交保证金50万元。李有福说：交了这个钱，保证一星期可以进场。一星期后我就和李有福、郭奋军联系，他们解释说拆迁不到位，后又说项目要变更，一直拖着。9月份杨某开始向李有福提出退保证金，我也和李有福联系退保证金的事，李有福一直拖着，到现在没有退。 （三）被害人杨某陈述，2013年6月经交口县的李某1介绍带我和姚某到塔上村李有福的办公室谈工程，李有福说：你要干的话就干1、2、3号楼，每幢楼需交50万元保证金，并拿出图纸让我看，看罢去项目现场，看到只是拆迁了几户，面积不大。他没有出示审批规划手续，我当时问他有无相关手续，他说一礼拜左右就办下来了。6月16日李有福打电话让我17日到太原和他签协议，17日我和李某1、姚某到太原的一个咖啡馆见到李有福，他的会计拿出一张协议让我看，后觉得没问题就签了字，6月18日汇的保证金。我问李有福什么时间能进场施工，他说：一个礼拜后就可以进场，如果进不了场就退保证金。一礼拜后我给他打电话问何时进场，他说等两天，手续还没有办好。就这样一直拖了三个月，9月底我向他提出退还保证金，他说：钱已经花出去了，过几天给。10月初给他打电话不接，2014年给他打电话已更换手机联系不上他了。后来到塔上村看过项目，一直是老样子，没有进展。 （四）被告人李有福供述，交口县塔上村“鑫塔上苑”项目我和杨某于2013年6月签过施工协议，协议上是三幢楼，面积没写，一般情况1幢楼是1万平米左右。收取杨某的保证金是50万元，部分用于还别人的借款，部分用于我公司的日常开支。是我长时间没有让他们进场施工，他们要求退还保证金，因资金紧张没有钱退他们。 上述事实，经当庭质证、认证，足以认定。 三、2013年6月份，被害人薛某经王某1、尉云飞介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行合同能力的情况下，以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年7月2日和薛某签订施工协议，2013年7月5日薛某汇给李有福施工保证金100万元。李有福在双方约定的时间内未能让薛某进场施工，后薛某向李有福催要保证金时，李有福以种种理由拒不退还。 认定上述事实的证据如下： （一）书证及其他证据 1、协议书，证明薛某与李有福于2013年7月2日签订施工协议。约定：建设4栋楼，2013年7月20日开工，先行支付100万元保证金，2013年9月1日前不能开工，连本带利返还。 2、山西省农村信用社结算业务委托（申请）书，证明薛某向李有福汇款保证金100万元。 （二）证人证言 1、证人王某1的证言，2013年6月份，我经朋友宋瑞盈的亲戚尉云飞介绍李有福公司在塔上村有项目，就和薛某说了。后和尉云飞一块看了项目，现场拆迁了三四户，面积不大。后到塔上村村委会李有福的办公室，姓郭的工作人员让我们看了项目的规划草图，并说项目马上就能开工。7月初，我和薛某去太原市见到了李有福，薛某提出看施工图纸，李有福称图纸还在设计中，马上就能出来。第二天，我和薛某、尉云飞到李有福的办公室签了协议，内容是承建项目的4栋楼，2013年7月20日前开工，由薛某先交100万元保证金，9月1日前不能开工，连本带利退还保证金。我们要求李有福出示项目相关手续，但李有福没有出示过。10月份薛某要求退还保证金，李有福一直拖延不给。我也不断给他打电话，他有时接有时不接。 2、证人尉云飞的证言，我听河南的郭奋军说塔上村有项目，就让朋友宋瑞盈联系找工队。后王某1带薛某和我联系到塔上村看工地，郭奋军陪同在场。看到拆了几户，面积不大。到办公室郭奋军让我们看了项目效果图。之后于2013年7月初薛某与李有福在太原李有福的办公室签的合同，薛某交了100万元保证金。事后薛某没有进场施工，我只是管介绍。 （三）被害人薛某陈述，2013年6月经交口县的王某1介绍带我和尉云飞到塔上村村委李有福的办公室谈工程，当时看到的只是拆迁了几户，面积不大。他办公室一个姓郭的工作人员让我们看了交口县政府的红头文件，并对我们说：这个项目是李有福让我负责，手续基本完善，马上就能开工，一共四个工队，已报两三个，1幢楼需交保证金50万元，如有疑问，可到太原考察李总的公司及其他项目。2013年7月1日我和王某1在太原见到李有福，他说：图纸正在修改，马上就能出来，计划自建搅拌站。我提出到他的公司看看，他说没时间。晚上又见了王某1的同学，说项目可以。第二天我和王某1、尉云飞、姓郭的来到李有福的办公室，修改协议后双方签了字。协议内容：建4幢楼房，2013年7月20日开工，先行支付100万元保证金，待第三幢楼开工后交付另外的100万元。9月1日前不能正常开工，李有福连本带利退钱。我于2013年7月5日在离石汇款交了保证金，我问李有福啥时候能进场施工，李有福说：规划有变动，图纸在改动。10月份我到塔上村看了看，还是老样子，我就提出终止合同，退还保证金，他说：资金有点紧张，过几天连本带利给我。一直拖到2014年7月份，就联系不上了。 （四）被告人李有福供述，交口县塔上村“鑫塔上苑”项目我和薛某于2013年7月签过施工协议，协议上是4幢楼，面积4万平米，一般情况1幢楼是1万平米左右。收取薛某的保证金是100万元，部分用于还别人的借款，部分用于我公司水头村项目工程。是我长时间没有让他们进场施工，他们要求退还保证金，因资金紧张没有钱退他们。 上述事实，经当庭质证、认证，足以认定。 四、2013年9月份，被害人李某3经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行合同能力的情况下，以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年9月28日和李某3签订施工协议，2013年10月1日、2013年10月22日李某3分两次汇给李有福施工保证金共计200万元。李有福在双方约定的时间内未能让薛某进场施工并以种种理由拖延拒不退还李某3保证金。 （一）书证及其他证据 1、企业法人营业执照，证明李某3成立建筑劳务公司经过工商登记。 2、中国银行客户回单，证明2013年10月1日、2013年10月22日分两次向李有福汇款200万元。 3、协议，证明李某3与李有福公司于2013年9月28日签订工程施工合同，约定：承建8栋楼交400万元的保证金，11月底进场，如不能进场延至来年3月15日，若不能施工退还所有保证金并按2分计息。 （二）证人龚某的证言，我的领导李某3委托我来报案李有福合同诈骗的事，经刘亚男、巩纪董介绍说李有福公司在塔上村有工程项目图纸已设计好需要施工队承建，项目共8栋楼，面积约10万平米。2013年9月28日李某3、刘亚男、巩纪董到儿童大世界李有福的办公室见面，李有福介绍了项目情况，并要求李某3如有诚意交公司400万保证金。当时介绍人巩纪董在旁说没事，说李有福实力雄厚，工程项目多，儿童大世界也是他的财产约2亿，李某3相信了，当天就签了合同，保证金于2013年10月1日、2013年10月22日两次打入李有福个人账户200万元。李有福保证让2013年11月份进场，如不能延迟到2014年3月15日，如还不能进场李有福退还保证金并按2分计息。到期后没能进场，我电话多次催李有福，李说：领导换了，报建手续没用批下来等理由一直往后拖，到2014年7月李有福失去联系，电话不接，后来就关机了。我们多次去李的办公室，也不见人。也到工程工地查看，还是刚开始的样子，只拆了几户老房，没有进展，感到被骗了。后听说李有福用同样手法还骗了河南的陈某，李有福被林州公安刑拘，后被取保候审。 （三）被害人李某3陈述，2013年9月经刘亚男介绍在太原设计院工作的巩纪董说李有福公司在交口县有工程，图纸已设计好了，需要施工队承建。我和刘亚男、巩纪董到太原市儿童大世界李有福公司的办公室见面，李有福介绍了“鑫塔上苑”的建设规模的情况，并对我说，有诚意合作就向他们公司交纳保证金400万。巩纪董也说李有福实力雄厚，项目多，儿童大世界也是其个人的财产，价值两亿多，我相信了李有福，当天就和李有福在塔上村村委会签了工程承包协议，协议载明我向李有福交纳保证金400万元，保证我于2013年11月进场施工，如延迟到2014年3月施工的话，退还我保证金及2分利息损失。两三天后，因李有福要求我分两次转到他个人中国银行银行卡账号200万元。李有福告诉我2013年11月5日可以进场，到期我要求进场施工时，李有福说让再等等。后我一直电话联系他，他一直说让再等等，还说什么领导换届了，报建手续还没有审批下来往后推脱，到了2014年7月我就联系不上他了。也找不见他本人，工程没让做，也没有退还保证金。后到项目工地看了看，还是原来的样子，只是拆了几户老房，没有任何进展。后来我问了一下，儿童大世界楼层根本不属于他的，巩纪董也不是他说的那个设计院的职工。 （四）被告人李有福供述，我通过巩纪董介绍刘亚男，刘亚男认识李某3，我以公司名义和李某3于2013年9月28日在塔上村村委会签订的协议，李某3要盖房子，先给我400万元保证金。后来只给我200万元，是分两次给我打的款，款到公司账上是通过公司财务付出去的，大部分用于公司周转、还贷、还借款及利息，一小部分用于塔上村工地、水头村工地。我和李某3签订施工协议，就是想用李某3的400万元退还前面几个人的保证金。 上述事实，经当庭质证、认证，足以认定。 另查明，被告人李有福将上述诈骗资金部分用于偿还贷款、借款及利息和公司周转，部分用于塔上村及水头村项目和个人购买房屋事项。 认定上述事实的证据如下： （一）书证及其他证据 1、借据，证明李有福向胡某分三次借款共计50万元，其中40万元用李有福的晋A×××××奔驰车作抵押。 2、借记卡明细查询，证明王某2收到拆迁款78万元。 3、照片四张，证明李有福开发“鑫塔上苑”项目的现状。 4、补偿协议书，证明郭某和刘某3签订，赔偿水头村刘某3幼儿园损失25万元。 5、山西省太原市中级人民法院民事调解书［（2013）并民初字第357号］，证明李有福公司欠孟金双借款及违约金1350万元达成还款调解书。 6、协助查询财产通知书回执，证明李有福收取四被害人保证金的流向。 7、协助冻结通知书回执，证明李有福所有卡号账户仅有小额或无现金留存。 （二）证人证言 1、证人胡某的证言，2013年10月李有福在我小区购房转我公司账上50万元，后他没有再交款，房子也不要了要求退款。2014年我妻子转给李有福25万元，2014年6月27日李有福借我现金40万元，6月28日借我现金5万元，9月26日借我现金5万元，都有手续。 2、证人王某2的证言，我家的老房子在水头镇水头村，属于郭某开发项目拆迁房，我只知道郭某和被拆迁户协商，是郭某和我协商最后以78万元购买我的老房子。 3、证人冯某的证言，我家的老房子在水头村，是郭某为了开发本村的项目以32万元购买的，不清楚是谁开发，是郭某和被拆迁户商谈。 4、证人郭某的证言，我是经朋友介绍于2013年和李有福合伙开发水头镇水头村改造项目工程，该工程还没有完工。口头协议是：我出地块，李有福出钱，收益我占30％，李有福占70％。拆迁户谈成一户李有福将房款汇给人家。李有福找离石的李建军负责施工，李建军建到8层的时候，我和李有福正式签了书面协议。听说李建军资金不到位无力再干向李有福要钱，李有福就将70％的收益权转给李建军，李建军建到17层封顶因为资金紧张工程被搁置。李有福和我合伙时在项目上投了200多万，都用在拆迁房屋上了。李有福收李建军保证金100万元，基础建好后退给了他。 5、证人刘某3的证言，我是水头村的，自家开幼儿园的，正好在李有福和郭某合伙建设工程的前面，为安全起见，停学两年时间，25万元是他们通过张某2包赔我的损失。他们的工程是2013年开工，现在盖了8层停工了，具体情况不知。 6、证人张某2的证言，我是水头村村主任，我们村的是15层全框架结构大楼14000平米，是李有福和我村的郭某合伙开发。2013年6月开工，2014年5月停工至现在，原因是听说他们的资金链断了。2013年9月李有福通过信用社打到我账号25万元，是我作为介绍人包赔刘某3幼儿园的赔偿损失。 7、林州市公安局经侦大队情况说明，证明2013年9月30日，李有福汇给6212801010005070003卡主为王毅15万元，王毅电话称是李有福还他的借款。 8、证人刘来富的证言（太原市佳宏房地产开发有限公司法人代表），李有福现在欠我1000余万元，是纯本金。他是2010年开始到2013底陆续借我的钱，他借的钱都是用于还债了。太原市喜宝时光儿童城是2008年李有福用我公司的手续开发的，完工后，李有福拥有对喜宝儿童城20年的收益使用权，2011年因时光儿童城的承租人不付租金，我将喜宝儿童城及李有福起诉至太原市下柏林区人民法院，下柏林区人民法院审理后认为该房是李有福出资建设的，驳回了我的诉讼请求，2012年我上诉至太原市中级人民法院，中级人民法院维持了原判。我起诉他们主要就是帮李有福要回租金，那的手续是我公司的，李有福没权起诉，另外还有一层意思就是帮李有福收回使用权，将使用权变卖后帮李有福还债。按合同李有福对喜宝儿童城有20年的收益使用权，到目前为止还有12年左右的时间。李有福用我单位手续的时候无书面协议。我为李有福公司担保过借款，是2010年10月份左右为其担保的。当时李有福计划开发太原市西峰村的改造，我为其担保从安阳市世丰担保公司借款1000万元，李有福用西源大厦就是喜宝时光儿童城的经营权作为反担保。李有福得到手里只有800万元。太原市小店区西峰村城中村项目，李有福编谎言说他投资1800万元让我投2000万元和他共同合作，我觉得可以，就把2000万元打入汇基公司。后来汇基公司代理不下去了，才知道李有福投资是虚构的。刚开始是李有福公司出资，汇基公司作为代理人搞这个项目，从中收取费用。他实际投资290万元，后李有福从汇基公司要走100万元，又陆续从我这里要走190万元，李有福公司没有投资就退出了项目。我为了保住我的资金，动用关系通过一步步正规渠道争取到这个项目，和李有福没有关系。李有福借安阳世丰担保公司的钱，现在还了没有我不清楚，需要说明的就是当时借世丰担保公司的钱有400万元是经我爱人李某2转给李有福的，剩余的钱是李有福告诉我的。李有福借孟金双钱的事，我知道此事，2010年李有福借纪明军、李明星两人的钱750万，李有福给纪明军妻子打了欠条，后我替李有福连本带息还了850万元。2013年李明星以未偿还清欠款为由起诉至太原市中级人民法院，太原市中级人民法院调解了此事。当时的金额为1350万（连本带息），李有福分期偿还，全部转到孟金双的名下。为啥要转到孟金双的名下，我不知道。 9、证人王某3的证言，我是安阳市世丰投资有限公司的法人代表，2010年10月10日李有福公司经刘来富佳宏公司担保向我公司借款850万元，连本带利1080万元未还。 10、证人李某2的证言，公司刘来富是我的爱人，我是公司的财会人员，安阳世丰投资公司转入公司会计胡敏个人账号180万元，转给李有福，我个人账号220万元，李有福让我转给潘宝红200万元，给李有福现金10万元，10万元是以前借款抵债了。 11、证人张某3的证言，我是西峰村党支部书记，西峰村城中村改造项目，通过了解李有福没有实力，没有和李有福签过协议，他也没有向西峰村投过资，也没有规划设计过。 （三）被告人李有福供述，我总共转到刘某1工商银行卡上300多万，转到中信银行、兴业银行、光大银行、华夏银行、交通银行等信用卡上的钱都是我或者高某还银行信用卡的钱，转给巩纪董5万元，张敏3.8万元，郭建生2万元是塔上村和水头村的项目设计费和基础费用，转给张桂红5万元，马双喜4500元，高扬7000元，王毅的钱都是借款和贷款利息，葛志强的钱是月饼钱，是用的薛某和李某3的保证金。购买胡某开发的房屋是用的李某3的保证金，由于资金紧张没有再交，退给我15万元还了银行贷款利息及王毅的借款利息，现还欠胡某50万元，我给他打有收据。水头村我投进去200多万元，一部分是薛某的保证金。我占水头村项目70％的收益权，因李建军主体封顶后我资金不到位，和李建军协商将70％的收益权转给了李建军，他再给我先期的投入，但工程还在那搁置着。 上述事实，经当庭质证、认证，足以认定。 ","cpfxgc":"本院认为，被告人李有福以非法占有为目的，在签订、履行合同的过程中，隐瞒真相，虚构项目已被相关部门审批的事实，骗取他人财物，数额特别巨大，严重扰乱市场经济秩序，侵犯他人财产所有权，其行为已构成合同诈骗罪，公诉机关指控罪名成立。关于被告人及辩护人辩解工程项目真实存在是经济纠纷，不符合合同诈骗罪的要件，不构成合同诈骗罪的理由。经查，李有福事前已身负巨额债务，其所成立的公司无实际注册资本，公司经营完全靠借款和贷款维持。其隐瞒与四被害人所签的施工合同项目未经相关行政部门审批的事实，采取“拆东墙补西墙”的方式，收受四被害人的履约保证金，合同期内无实际履约行为。所获保证金部分用于抵偿债务及偿还利息和个人购房，无正当理由拒不履行合同又无法退还，主观上具有非法占有的目的，构成合同诈骗罪，对此辩解本院不予支持；关于被告人及辩护人辩解，户籍地、案发地均是在山西，不应有林州市司法机关管辖的理由。经查，陈某汇给李有福的保证金，其中40万元是经林州市农行信用合作联社汇出。故，林州市属于诈骗犯罪的行为地，依法具有司法管辖权，对此辩解本院不予支持。李有福退赃30万元，可酌情从轻处罚。违法所得，予以退赔。根据李有福的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百二十四条第一款第（五）项、第六十四条之规定，判决如下：","pjjg":" 一、被告人李有福犯合同诈骗罪，判处有期徒刑十一年，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2015年8月29日起至2026年6月7日止。罚金于本判决生效后十日内缴纳。） 二、责令被告人李有福于本判决生效后一个月内，退赔被害人陈俊生违法所得人民币70万元；退赔被害人薛虎保人民币100万元；退赔李道清人民币200万元；退赔杨进良人民币50万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河南省林州市人民法院 刑事判决书 （2016）豫0581刑初122号 公诉机关林州市人民检察院。 被告人李有福，男，1965年10月17日出生于河南省林州市，汉族，初中文化程度，户籍地山西省太原市杏花岭区，住山西省太原市。因涉嫌犯合同诈骗罪于2014年8月29日被刑事拘留，2014年9月13日被取保候审，因涉嫌犯合同诈骗罪于2015年6月24日被刑事拘留，2015年7月31日被逮捕。 辩护人任合生，河南新天河律师事务所律师。 辩护人路铠铭，河南新天河律师事务所律师。 林州市人民检察院以安林检公诉刑诉（2016）80号起诉书指控被告人李有福犯合同诈骗罪，于2016年3月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，林州市人民检察院指派检察员黄彦君出庭支持公诉，被害人陈某、薛某到庭参加诉讼，被害人李某3的诉讼代理人龚某到庭参加诉讼，被告人李有福及其辩护人任合生、路铠铭到庭参加诉讼。期间，林州市人民检察院补充侦查一次，现已审理终结。 公诉机关指控： 一、2013年9月份，被害人陈某经人介绍认识山西省恒嘉房地产开发有限公司经理被告人李有福。李有福在不具备开工条件且不具备履行合同能力的情况下以开发山西省交口县塔上村“鑫塔上苑”为由和陈某达成施工协议，陈某于2013年9月28日、29日、30日多次汇给李有福施工保证金100万元。李有福未能在双方约定的时间内让陈某进场施工，陈某等人到交口县塔上村施工现场查看后发现李有福所称的项目只是拆迁了几户老房子并没有实质性的进展，陈某发现自己被骗并多次向李有福催要保证金，李有福以种种理由推诿拒不给付保证金。 二、2013年6月份，被害人杨某经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行能力的情况下以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年6月17日和杨某鉴定施工协议，2013年6月18日杨某汇给李有福施工保证金50万元。李有福在双方约定的时间内未能让杨某进场施工，杨某向李有福催要保证金，李有福以种种理由拒不退还。 三、2013年6月份，被害人薛某经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行合同（协议）约定的情况下，以开发山西省交口县塔山村“鑫塔上苑”为由2013年7月2日和薛某签订施工协议，2013年7月5日薛某汇给李有福施工保证金100万元。李有福在双方约定的时间内未能让薛某进场施工，薛某向李有福催要保证金，李有福以种种理由拒不退还。 四、2013年9月份，被害人李某3经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行合同（协议）约定的情况下，以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年9月28日和李某3签订施工协议，2013年10月1日李某3汇给李有福施工保证金100万元、2013年10月22日李某3汇给李有福施工保证金100万元，李有福在双方约定的时间内未能让薛某进场施工并以种种理由拖延李某3。 被告人李有福将诈骗资金用于购买房屋等事项。 为证实上述事实，公诉机关提供了被告人李有福的供述、被害人陈某、杨某、薛某等人的陈述、证人路某、高某、张某1等人的证言、当事人的户籍信息及相关书证等证据材料。公诉机关认为，李有福以非法占有为目的，在签订、履行合同的过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。请依法判处。 被告人李有福辩称，公诉机关指控的事实不错，但工程项目是真实存在的，其不构成合同诈骗罪。其的户籍、案发地都是山西，本案不应由林州司法机关管辖。 辩护人认为：1、本案的工程项目是真实存在的，被告人李有福欠被害人钱是事实，但本案是经济纠纷，不符合合同诈骗的构成要件。2、关于管辖权的问题，按照刑事诉讼法相关规定，本案被告人户籍地、犯罪地都是山西，应该由主要犯罪地进行管辖，不应由林州司法机关管辖。 经审理查明： 一、2013年9月份，被害人陈某经人介绍认识山西省恒嘉房地产开发有限公司经理被告人李有福。李有福在不具备开工条件且不具备履行合同能力的情况下以开发山西省交口县塔上村“鑫塔上苑”为由和陈某签订施工协议，陈某于2013年9月28日、29日、30日多次汇给李有福施工保证金100万元，其中40万元经林州市汇到李有福提供的账户上。李有福未能在双方约定的时间内让陈某进场施工，陈某等人到交口县塔上村施工现场查看后发现李有福所称的项目只是拆迁了几户老房子并没有实质性的进展，陈某发现自己被骗并多次向李有福催要保证金，李有福以种种理由推诿拒不退还保证金。案发后，李有福两次退还陈某保证金30万元。 认定上述事实的证据如下： （一）书证及其他证据 1、李有福常住人口基本信息，证明李有福的身份情况。 2、营业执照，证明山西恒嘉房地产开发有限公司法人代表是李有福及公司历史变动情况。 3、施工协议，证明李有福作为恒嘉公司法人代表与陈某、路某于2013年9月25日、9月30日签订工程协议及补充协议，需交纳保证金100万，工程为2栋12层面积9000平米的事实。 4、山西省农村信用社回单2张、收据1张、林州市农行信用合作联社现金收讫传票，证明陈某向李有福转款保证金100万元。 5、高某收陈某100万流水明细，证明资金的去向。 6、塔上旧村拆迁改造开发建设协议书，证明刘某1代表交口县水头镇塔上村委与李有福代表山西恒嘉房地产开发有限公司签订旧村拆迁改造开发合作协议的事实。 7、交口县人民政府［2012］103号文，证明塔上村实施旧村征收改造经县政府批复的事实。 8、房屋征收协议书及收款凭证，证明刘某2、王双虎、王生玉三户经李有福拆迁补偿共计款项170万元。 9、收款条。证明陈某收到李有福儿子李伟华退款10万元。 10、短信记录，证明陈某、路某向李有福发短信催要保证金的事实。 11、调解协议，证明刘红昌代表李有福与陈某于2014年9月12日签订分期退还保证金的事实。 （二）证人证言 1、证人路某的证言，2013年9月20日左右太原姓王的朋友介绍说在山西省交口县塔上村有工程对外承包，该工程的负责人李有福是河南人。我把此信息告诉了陈某，陈某有意干此工程。2013年9月25日我和陈某到该工程负责人在太原的办公室了解情况，李有福说“项目没有问题，现在已有两个证，再办个选址意见书就能开工，况且咱是老伙计了，彼此都了解，绝对没有问题”。陈某当时没有表态是干与不干，我代表林州市八建建筑安装工程有限公司和李有福签订了协议，协议的大致内容就是我把此项工程接下来，由我在开工之前先行支付甲方李有福人民币100万元作为保证金。第二天，我和陈某及陈某带着的技术员三人就到交口县塔上村的工地现场了解情况，在那了解到该项目属塔上村旧村改造项目，项目的名称是“交口县鑫塔上苑”，李有福及其项目经理给我们详细介绍该项目的细节情况，在施工现场看到有铲车推动的痕迹，但没有发现有老房拆迁的情况。交口回来的路上，陈某明确愿意干此项工程。此后，陈某就回到林州市准备那100万元的保证金。陈某于2013年9月27日左右在林州分次汇到李有福账户上人民币40万元，在太原通过银行汇到李有福的账户上60万元。当时李有福把银行卡号发到我手机上，我把账号给了陈某。卡号是：62×××11。陈某把保证金汇给李有福后，鑫塔上苑的工程迟迟未能开工，我和陈某多次找李有福说此事，李有福开始以吕梁地区检查，后以手续没有办完一直往后拖。陈某要求李有福退还保证金，李有福不但没有退还保证金，还是继续一天一天往后拖。再此种情况下，迫于当时交保证金没有签订协议，我、陈某和李有福又补签了一份协议，协议书上的时间为2013年9月25日。我们和李有福签订协议时，没有见到李有福提供的关于交口县鑫塔上苑项目的相关规划审批手续。2014年4月26日李有福以尽早能够开工、办理施工手续为由向我借钱，我在太原通过农业银行汇到李有福给的我那张农业银行卡里现金60000元，这事我没有和陈某说，是我自己的钱。 2、证人高某的证言（恒嘉公司会计），我今天来主要是说明山西恒嘉房地产开发有限公司收陈某100万元保证金的资金去向。“鑫塔上苑”项目位于交口县塔上村改造，该项目计划建设10栋梁，10万平米。该项目手续不完善。没有向当地政府的相关部门报批。该项目承包给陈某两栋。路某这一方交了保证金100万元，是通过银行转帐交的。公司马宁给路某这方开了100万元的收据。这100万元有25万元挪用到交口县水头村工程上了，该笔钱是李有福经手汇给张某2的，有20万元是经我手还给王学斌了，有35万元是经我手还王毅，有10万元是经我手还给刘小兵，有6000元是经我手给了李有福的儿子李伟华审车了，有5万元是经我手付了挖土费，有1500元是经我手支付给李有福了，我从中报过1500元的差旅费。算下来总共是95.9万元，另外4.1万元用于公司的日常开支了。给王学斌的钱是还的借款，借王学斌的钱是用于拆迁了，这笔钱是2013年10月份我从信用社取出现金送到山西原平还给王学斌的。给王毅的钱还是还的借款和利息，借王毅的钱是用于塔上村拆迁了。其中的30万元是2013年10月份我从信用社取出现金在太原大南门还给王毅的，另外的5万元是给的他现金还是转帐我记不清了。给刘小兵的是还的借款，这笔钱是2013年10月份我在太原替他刷的房款。山西恒嘉房地产开发有限公司除了在交口县塔上村“鑫塔上苑”工程外，在交口县水头村还有个项目，现在已经封顶了。公司在塔上村共投入550万元左右，钱大部分都是从银行贷的款和李有福从朋友那借的。恒嘉房地产开发有限公司现在处于负债状况，先期运作的项目及水头建好的楼房都是从银行贷款和李有福从朋友那借的款。 3、证人张某1的证言，我是塔上村的支部书记，平时负责村里的全面工作及党建工作。李有福2012年5月22日和我们村签订协议，在塔山村的旧城基础上拆迁开发建设十三层高的全框架结构大楼10幢，约10万平米以上，工期为三年，从2012年6月至2015年6月，当时是村主任刘某1代表我们村和李有福签订的协议。李有福是代表山西省恒嘉房地产开发有限公司。2012年协议签订后李有福出了200多万元在塔上村拆迁了12户的老房，后由于李有福的资金不到位，致使该项工程搁置至现在。该项目计划涉及拆迁户有100多户，改造后的建筑面积大概在10万平米左右。没有具体的名称，就是旧城改造项目。该项工程规划没有经有关部门批准，正计划办理。该项工程项目没有土地使用手续，正计划办理。该项工程没有规划、施工图纸。该工程项目手续应有我们村委负责办理，李有福负责提供相关费用。李有福是2013年上半年拆迁的那12户。2013年9月30日左右，那段时间因为资金不到位就一直停顿着，没有任何进展。2014年4月10日左右，该工程还是老样子，和2013年9月份那段时间一样。近期该工程没有任何进展。 4、证人刘某1的证言，我是塔上村的村主任，平时负责村里的全面工作。2012年5月22日李有福和我们塔上村签订协议，协议内容是李有福在塔山村的旧城基础上拆迁开发建设十三层高的全框架结构大楼10幢，约10万平米以上，工期为三年，从2012年6月至2015年6月，当时是我代表塔上村和李有福签订的协议。该项目计划涉及拆迁户有100多户，改造后的建筑面积大概在10万平米左右。该项目的名称是塔上村“鑫塔上苑”。协议签订后李有福出了二百万或三百万元拆迁款和50万元的保证金，拆迁款李有福通过网银分次汇到我个人工行卡上，我按照和老百姓签订的赔偿协议全部包赔到老百姓手里；50万按当时所说装修了村部办公室。在塔上村拆迁了3大户的老房，后由于办不下土地和工程建设手续，李有福也没有钱致使该项工程搁置至现在。2014年4月，我们村又找了一个工程队拆该项目二期的工程。前段时间李有福和我联系，想让我和现在的承包商说把原来的工程接了，让现在的承包商把钱给他。 5、证人宋某的证言，我是交口县水头镇塔上村的村民，我现在所居住的房子就属于拆迁范围，因为我的房子兑换平米不合理没有被拆迁，我们村的项目是2013年端午节后开始拆迁的。拆了三户听说承包商没钱拆不下去了。2013年9月30日左右工程没有任何动静，近期还是老样子。2014年6月又来了个承包商开发我村的二期工程。 6、证人刘某2的证言，我家的房子是2013年6月拆迁的，我村包括我在内一共拆迁了三户，以后没有再动工。我和村委会有拆迁协议，包赔我家损失70万元的损失。 （三）被害人陈某陈述，2013年9月我通过路某认识李有福，李是山西省恒嘉房地产开发有限公司经理，路告诉我李在山西交口县有工程项目对外承包。同月25日我和路某到李的太原下元的办公室了解情况，李说“该项目没有任何问题，手续齐全，只差一个选址意见书就能开工。”后路某代表林州八建和李有福签订了协议书，内容是只要交100万保证金就能开工。后又和路某等三人到交口县塔上村的工地现场了解情况，李有福和他的项目经理给我们介绍了项目的细节，我对路某说愿意干。2013年9月28日、29日我在太原通过信用社汇到李有福账户60万，回到林州通过信用社汇到李有福账户40万。汇钱后，李有福不能按口头约定的交钱后三天进场施工，一直往后拖。感觉不对，就要求李退还保证金，李没有退还，我、路某和李有福于2013年9月30日又补签一份协议。我曾提出查看项目手续，但李都以各种理由推脱了。李有福的银行账号是路某给我的。李有福2014年7月按协议还我20万元，审理期间其儿子李伟华还我10万元。 （四）被告人李有福供述，我经朋友介绍认识了山西交口县塔上村主任刘某1，于2012年5月22日和交口县塔上村签订了该村的旧村拆迁改造开发建设协议书，该村计划建设10栋13层的全框架楼房，工期为三年。从2012年6月至2015年6月。2013年5月底6月初，我将拆迁款交给塔上村后开始拆迁塔上村老百姓的房子，拆迁了20小户左右。由于老百姓要的拆迁费高，路没有说好，致使该工程被搁置。后由于该工程进展不去，我就去干交口县水头村的工程了。该项目没有正式的法律手续，只有交口县政府的批复文件。也没有规划图纸、资质、勘测、设计、开工等报告。2013年9月25日，经朋友介绍路某、陈某等人来到我的办公室谈工程，我对他们说：该项目没有问题规划的是10栋楼，先给你们2栋。之后和他们签订了协议，协议上盖的章是林州八建建筑工程有限公司，大致内容是他们承包2栋楼，2万平米左右，在开工之前他们支付我工程保证金100万元，协议签订两三天后，他们就陆续将保证金汇到我的信用社卡里了。这100万元还了太原王毅借款15万元，用到水头村拆迁工程25万元，剩余的钱都还了以前的借款。他们经常打电话问，我对他们说过了年就开工，年后也没有进展，他们提出退还保证金，我告诉他们钱手边不现成，等银行的贷款下来再给他们。后陈某没完没了的给我打电话，骚扰我没法工作，我的经济也不到位，我就躲避他们不见。交口县塔上村“鑫塔上苑”项目我投入了多少钱记不清了，这钱都是从朋友那借的。其中给村里的50万元保证金是汇到村主任刘某1个人卡上的。我公司大概有3000多万的债务，欠李明星本息1350万元，经太原中级法院调解划到孟金双名下；用太原喜宝儿童城13年使用权抵押给安阳世丰投资担保公司借款1000万元，到我手里的只有800万元，一部分用于太原西丰的项目上，一部分还了以前的外债；欠刘来富1000万元。公司的动产或不动产都没有了。取保候审后我还了陈某20万元，经李华伟手还陈某10万元。山西恒嘉房地产开发有限公司成立于2009年7月，注册时法人代表是我妻子郭凤珍，中间变更为高某，2014年5月变更为我本人，公司成立以来正式的项目未能推进没有做成，交口县塔上村“鑫塔上苑”项目正在计划运作当中，现处于亏损状态，没有盈利，没有完整财务账目，我只是在外面向别人借钱打欠条。2013年9月和陈某、李某3签协议，是想用他们的保证金退还杨某和薛某的保证金。目前没有偿还能力。 上述事实，经当庭质证、认证，足以认定。 二、2013年6月份，被害人杨某经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行能力的情况下以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年6月17日和杨某签订施工协议，2013年6月18日杨某汇给李有福施工保证金50万元。李有福在双方约定的时间内未能让杨某进场施工，杨某向李有福催要保证金时，李有福以种种理由拒不退还。 认定上述事实的证据如下： （1）书证及其他证据 1、协议书，证明李有福于2013年6月17日以公司名义同杨某签订施工合同，约定：工程为3栋楼，先行支付工程保证金50万元。 2、山西省农村信用社结算业务委托（申请）书及业务收费凭证，证明杨某向李有福电汇保证金50万元。 （二）证人证言 1、证人姚某的证言，2013年6月17日我老板杨某和李有福签订一份工程协议，杨某交给李有福50万元的保证金，到约定的时间没有让杨某进场施工，向他要保证金不给，之后就联系不上他了。李有福当时没有向我们出示审批、规划等手续。2013年我自己开车去找过李有福二三次，2014年我自己开车找过他十多次，每次都见不到他人。项目一直是老样子，没有进展。 2、证人李某1的证言，听林州的郭奋军介绍李有福塔上村有工程，我和李有福是发小，我就介绍给了杨某。之后我和杨某、郭奋军、姚某到工地看情况，看到拆迁了三四户，面积不大。一段时间后，我领着他们到李有福塔上村的办公室见到李有福，李介绍了施工每幢楼要交保证金50万元，可以让杨某承建3栋楼。2013年6月17日在太原的一个咖啡馆杨某和李有福签了协议，第二天杨某交保证金50万元。李有福说：交了这个钱，保证一星期可以进场。一星期后我就和李有福、郭奋军联系，他们解释说拆迁不到位，后又说项目要变更，一直拖着。9月份杨某开始向李有福提出退保证金，我也和李有福联系退保证金的事，李有福一直拖着，到现在没有退。 （三）被害人杨某陈述，2013年6月经交口县的李某1介绍带我和姚某到塔上村李有福的办公室谈工程，李有福说：你要干的话就干1、2、3号楼，每幢楼需交50万元保证金，并拿出图纸让我看，看罢去项目现场，看到只是拆迁了几户，面积不大。他没有出示审批规划手续，我当时问他有无相关手续，他说一礼拜左右就办下来了。6月16日李有福打电话让我17日到太原和他签协议，17日我和李某1、姚某到太原的一个咖啡馆见到李有福，他的会计拿出一张协议让我看，后觉得没问题就签了字，6月18日汇的保证金。我问李有福什么时间能进场施工，他说：一个礼拜后就可以进场，如果进不了场就退保证金。一礼拜后我给他打电话问何时进场，他说等两天，手续还没有办好。就这样一直拖了三个月，9月底我向他提出退还保证金，他说：钱已经花出去了，过几天给。10月初给他打电话不接，2014年给他打电话已更换手机联系不上他了。后来到塔上村看过项目，一直是老样子，没有进展。 （四）被告人李有福供述，交口县塔上村“鑫塔上苑”项目我和杨某于2013年6月签过施工协议，协议上是三幢楼，面积没写，一般情况1幢楼是1万平米左右。收取杨某的保证金是50万元，部分用于还别人的借款，部分用于我公司的日常开支。是我长时间没有让他们进场施工，他们要求退还保证金，因资金紧张没有钱退他们。 上述事实，经当庭质证、认证，足以认定。 三、2013年6月份，被害人薛某经王某1、尉云飞介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行合同能力的情况下，以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年7月2日和薛某签订施工协议，2013年7月5日薛某汇给李有福施工保证金100万元。李有福在双方约定的时间内未能让薛某进场施工，后薛某向李有福催要保证金时，李有福以种种理由拒不退还。 认定上述事实的证据如下： （一）书证及其他证据 1、协议书，证明薛某与李有福于2013年7月2日签订施工协议。约定：建设4栋楼，2013年7月20日开工，先行支付100万元保证金，2013年9月1日前不能开工，连本带利返还。 2、山西省农村信用社结算业务委托（申请）书，证明薛某向李有福汇款保证金100万元。 （二）证人证言 1、证人王某1的证言，2013年6月份，我经朋友宋瑞盈的亲戚尉云飞介绍李有福公司在塔上村有项目，就和薛某说了。后和尉云飞一块看了项目，现场拆迁了三四户，面积不大。后到塔上村村委会李有福的办公室，姓郭的工作人员让我们看了项目的规划草图，并说项目马上就能开工。7月初，我和薛某去太原市见到了李有福，薛某提出看施工图纸，李有福称图纸还在设计中，马上就能出来。第二天，我和薛某、尉云飞到李有福的办公室签了协议，内容是承建项目的4栋楼，2013年7月20日前开工，由薛某先交100万元保证金，9月1日前不能开工，连本带利退还保证金。我们要求李有福出示项目相关手续，但李有福没有出示过。10月份薛某要求退还保证金，李有福一直拖延不给。我也不断给他打电话，他有时接有时不接。 2、证人尉云飞的证言，我听河南的郭奋军说塔上村有项目，就让朋友宋瑞盈联系找工队。后王某1带薛某和我联系到塔上村看工地，郭奋军陪同在场。看到拆了几户，面积不大。到办公室郭奋军让我们看了项目效果图。之后于2013年7月初薛某与李有福在太原李有福的办公室签的合同，薛某交了100万元保证金。事后薛某没有进场施工，我只是管介绍。 （三）被害人薛某陈述，2013年6月经交口县的王某1介绍带我和尉云飞到塔上村村委李有福的办公室谈工程，当时看到的只是拆迁了几户，面积不大。他办公室一个姓郭的工作人员让我们看了交口县政府的红头文件，并对我们说：这个项目是李有福让我负责，手续基本完善，马上就能开工，一共四个工队，已报两三个，1幢楼需交保证金50万元，如有疑问，可到太原考察李总的公司及其他项目。2013年7月1日我和王某1在太原见到李有福，他说：图纸正在修改，马上就能出来，计划自建搅拌站。我提出到他的公司看看，他说没时间。晚上又见了王某1的同学，说项目可以。第二天我和王某1、尉云飞、姓郭的来到李有福的办公室，修改协议后双方签了字。协议内容：建4幢楼房，2013年7月20日开工，先行支付100万元保证金，待第三幢楼开工后交付另外的100万元。9月1日前不能正常开工，李有福连本带利退钱。我于2013年7月5日在离石汇款交了保证金，我问李有福啥时候能进场施工，李有福说：规划有变动，图纸在改动。10月份我到塔上村看了看，还是老样子，我就提出终止合同，退还保证金，他说：资金有点紧张，过几天连本带利给我。一直拖到2014年7月份，就联系不上了。 （四）被告人李有福供述，交口县塔上村“鑫塔上苑”项目我和薛某于2013年7月签过施工协议，协议上是4幢楼，面积4万平米，一般情况1幢楼是1万平米左右。收取薛某的保证金是100万元，部分用于还别人的借款，部分用于我公司水头村项目工程。是我长时间没有让他们进场施工，他们要求退还保证金，因资金紧张没有钱退他们。 上述事实，经当庭质证、认证，足以认定。 四、2013年9月份，被害人李某3经人介绍认识了被告人李有福。李有福在不具备开工条件且不具备履行合同能力的情况下，以开发山西省交口县塔山村“鑫塔上苑”为由，于2013年9月28日和李某3签订施工协议，2013年10月1日、2013年10月22日李某3分两次汇给李有福施工保证金共计200万元。李有福在双方约定的时间内未能让薛某进场施工并以种种理由拖延拒不退还李某3保证金。 （一）书证及其他证据 1、企业法人营业执照，证明李某3成立建筑劳务公司经过工商登记。 2、中国银行客户回单，证明2013年10月1日、2013年10月22日分两次向李有福汇款200万元。 3、协议，证明李某3与李有福公司于2013年9月28日签订工程施工合同，约定：承建8栋楼交400万元的保证金，11月底进场，如不能进场延至来年3月15日，若不能施工退还所有保证金并按2分计息。 （二）证人龚某的证言，我的领导李某3委托我来报案李有福合同诈骗的事，经刘亚男、巩纪董介绍说李有福公司在塔上村有工程项目图纸已设计好需要施工队承建，项目共8栋楼，面积约10万平米。2013年9月28日李某3、刘亚男、巩纪董到儿童大世界李有福的办公室见面，李有福介绍了项目情况，并要求李某3如有诚意交公司400万保证金。当时介绍人巩纪董在旁说没事，说李有福实力雄厚，工程项目多，儿童大世界也是他的财产约2亿，李某3相信了，当天就签了合同，保证金于2013年10月1日、2013年10月22日两次打入李有福个人账户200万元。李有福保证让2013年11月份进场，如不能延迟到2014年3月15日，如还不能进场李有福退还保证金并按2分计息。到期后没能进场，我电话多次催李有福，李说：领导换了，报建手续没用批下来等理由一直往后拖，到2014年7月李有福失去联系，电话不接，后来就关机了。我们多次去李的办公室，也不见人。也到工程工地查看，还是刚开始的样子，只拆了几户老房，没有进展，感到被骗了。后听说李有福用同样手法还骗了河南的陈某，李有福被林州公安刑拘，后被取保候审。 （三）被害人李某3陈述，2013年9月经刘亚男介绍在太原设计院工作的巩纪董说李有福公司在交口县有工程，图纸已设计好了，需要施工队承建。我和刘亚男、巩纪董到太原市儿童大世界李有福公司的办公室见面，李有福介绍了“鑫塔上苑”的建设规模的情况，并对我说，有诚意合作就向他们公司交纳保证金400万。巩纪董也说李有福实力雄厚，项目多，儿童大世界也是其个人的财产，价值两亿多，我相信了李有福，当天就和李有福在塔上村村委会签了工程承包协议，协议载明我向李有福交纳保证金400万元，保证我于2013年11月进场施工，如延迟到2014年3月施工的话，退还我保证金及2分利息损失。两三天后，因李有福要求我分两次转到他个人中国银行银行卡账号200万元。李有福告诉我2013年11月5日可以进场，到期我要求进场施工时，李有福说让再等等。后我一直电话联系他，他一直说让再等等，还说什么领导换届了，报建手续还没有审批下来往后推脱，到了2014年7月我就联系不上他了。也找不见他本人，工程没让做，也没有退还保证金。后到项目工地看了看，还是原来的样子，只是拆了几户老房，没有任何进展。后来我问了一下，儿童大世界楼层根本不属于他的，巩纪董也不是他说的那个设计院的职工。 （四）被告人李有福供述，我通过巩纪董介绍刘亚男，刘亚男认识李某3，我以公司名义和李某3于2013年9月28日在塔上村村委会签订的协议，李某3要盖房子，先给我400万元保证金。后来只给我200万元，是分两次给我打的款，款到公司账上是通过公司财务付出去的，大部分用于公司周转、还贷、还借款及利息，一小部分用于塔上村工地、水头村工地。我和李某3签订施工协议，就是想用李某3的400万元退还前面几个人的保证金。 上述事实，经当庭质证、认证，足以认定。 另查明，被告人李有福将上述诈骗资金部分用于偿还贷款、借款及利息和公司周转，部分用于塔上村及水头村项目和个人购买房屋事项。 认定上述事实的证据如下： （一）书证及其他证据 1、借据，证明李有福向胡某分三次借款共计50万元，其中40万元用李有福的晋A×××××奔驰车作抵押。 2、借记卡明细查询，证明王某2收到拆迁款78万元。 3、照片四张，证明李有福开发“鑫塔上苑”项目的现状。 4、补偿协议书，证明郭某和刘某3签订，赔偿水头村刘某3幼儿园损失25万元。 5、山西省太原市中级人民法院民事调解书［（2013）并民初字第357号］，证明李有福公司欠孟金双借款及违约金1350万元达成还款调解书。 6、协助查询财产通知书回执，证明李有福收取四被害人保证金的流向。 7、协助冻结通知书回执，证明李有福所有卡号账户仅有小额或无现金留存。 （二）证人证言 1、证人胡某的证言，2013年10月李有福在我小区购房转我公司账上50万元，后他没有再交款，房子也不要了要求退款。2014年我妻子转给李有福25万元，2014年6月27日李有福借我现金40万元，6月28日借我现金5万元，9月26日借我现金5万元，都有手续。 2、证人王某2的证言，我家的老房子在水头镇水头村，属于郭某开发项目拆迁房，我只知道郭某和被拆迁户协商，是郭某和我协商最后以78万元购买我的老房子。 3、证人冯某的证言，我家的老房子在水头村，是郭某为了开发本村的项目以32万元购买的，不清楚是谁开发，是郭某和被拆迁户商谈。 4、证人郭某的证言，我是经朋友介绍于2013年和李有福合伙开发水头镇水头村改造项目工程，该工程还没有完工。口头协议是：我出地块，李有福出钱，收益我占30％，李有福占70％。拆迁户谈成一户李有福将房款汇给人家。李有福找离石的李建军负责施工，李建军建到8层的时候，我和李有福正式签了书面协议。听说李建军资金不到位无力再干向李有福要钱，李有福就将70％的收益权转给李建军，李建军建到17层封顶因为资金紧张工程被搁置。李有福和我合伙时在项目上投了200多万，都用在拆迁房屋上了。李有福收李建军保证金100万元，基础建好后退给了他。 5、证人刘某3的证言，我是水头村的，自家开幼儿园的，正好在李有福和郭某合伙建设工程的前面，为安全起见，停学两年时间，25万元是他们通过张某2包赔我的损失。他们的工程是2013年开工，现在盖了8层停工了，具体情况不知。 6、证人张某2的证言，我是水头村村主任，我们村的是15层全框架结构大楼14000平米，是李有福和我村的郭某合伙开发。2013年6月开工，2014年5月停工至现在，原因是听说他们的资金链断了。2013年9月李有福通过信用社打到我账号25万元，是我作为介绍人包赔刘某3幼儿园的赔偿损失。 7、林州市公安局经侦大队情况说明，证明2013年9月30日，李有福汇给6212801010005070003卡主为王毅15万元，王毅电话称是李有福还他的借款。 8、证人刘来富的证言（太原市佳宏房地产开发有限公司法人代表），李有福现在欠我1000余万元，是纯本金。他是2010年开始到2013底陆续借我的钱，他借的钱都是用于还债了。太原市喜宝时光儿童城是2008年李有福用我公司的手续开发的，完工后，李有福拥有对喜宝儿童城20年的收益使用权，2011年因时光儿童城的承租人不付租金，我将喜宝儿童城及李有福起诉至太原市下柏林区人民法院，下柏林区人民法院审理后认为该房是李有福出资建设的，驳回了我的诉讼请求，2012年我上诉至太原市中级人民法院，中级人民法院维持了原判。我起诉他们主要就是帮李有福要回租金，那的手续是我公司的，李有福没权起诉，另外还有一层意思就是帮李有福收回使用权，将使用权变卖后帮李有福还债。按合同李有福对喜宝儿童城有20年的收益使用权，到目前为止还有12年左右的时间。李有福用我单位手续的时候无书面协议。我为李有福公司担保过借款，是2010年10月份左右为其担保的。当时李有福计划开发太原市西峰村的改造，我为其担保从安阳市世丰担保公司借款1000万元，李有福用西源大厦就是喜宝时光儿童城的经营权作为反担保。李有福得到手里只有800万元。太原市小店区西峰村城中村项目，李有福编谎言说他投资1800万元让我投2000万元和他共同合作，我觉得可以，就把2000万元打入汇基公司。后来汇基公司代理不下去了，才知道李有福投资是虚构的。刚开始是李有福公司出资，汇基公司作为代理人搞这个项目，从中收取费用。他实际投资290万元，后李有福从汇基公司要走100万元，又陆续从我这里要走190万元，李有福公司没有投资就退出了项目。我为了保住我的资金，动用关系通过一步步正规渠道争取到这个项目，和李有福没有关系。李有福借安阳世丰担保公司的钱，现在还了没有我不清楚，需要说明的就是当时借世丰担保公司的钱有400万元是经我爱人李某2转给李有福的，剩余的钱是李有福告诉我的。李有福借孟金双钱的事，我知道此事，2010年李有福借纪明军、李明星两人的钱750万，李有福给纪明军妻子打了欠条，后我替李有福连本带息还了850万元。2013年李明星以未偿还清欠款为由起诉至太原市中级人民法院，太原市中级人民法院调解了此事。当时的金额为1350万（连本带息），李有福分期偿还，全部转到孟金双的名下。为啥要转到孟金双的名下，我不知道。 9、证人王某3的证言，我是安阳市世丰投资有限公司的法人代表，2010年10月10日李有福公司经刘来富佳宏公司担保向我公司借款850万元，连本带利1080万元未还。 10、证人李某2的证言，公司刘来富是我的爱人，我是公司的财会人员，安阳世丰投资公司转入公司会计胡敏个人账号180万元，转给李有福，我个人账号220万元，李有福让我转给潘宝红200万元，给李有福现金10万元，10万元是以前借款抵债了。 11、证人张某3的证言，我是西峰村党支部书记，西峰村城中村改造项目，通过了解李有福没有实力，没有和李有福签过协议，他也没有向西峰村投过资，也没有规划设计过。 （三）被告人李有福供述，我总共转到刘某1工商银行卡上300多万，转到中信银行、兴业银行、光大银行、华夏银行、交通银行等信用卡上的钱都是我或者高某还银行信用卡的钱，转给巩纪董5万元，张敏3.8万元，郭建生2万元是塔上村和水头村的项目设计费和基础费用，转给张桂红5万元，马双喜4500元，高扬7000元，王毅的钱都是借款和贷款利息，葛志强的钱是月饼钱，是用的薛某和李某3的保证金。购买胡某开发的房屋是用的李某3的保证金，由于资金紧张没有再交，退给我15万元还了银行贷款利息及王毅的借款利息，现还欠胡某50万元，我给他打有收据。水头村我投进去200多万元，一部分是薛某的保证金。我占水头村项目70％的收益权，因李建军主体封顶后我资金不到位，和李建军协商将70％的收益权转给了李建军，他再给我先期的投入，但工程还在那搁置着。 上述事实，经当庭质证、认证，足以认定。 本院认为，被告人李有福以非法占有为目的，在签订、履行合同的过程中，隐瞒真相，虚构项目已被相关部门审批的事实，骗取他人财物，数额特别巨大，严重扰乱市场经济秩序，侵犯他人财产所有权，其行为已构成合同诈骗罪，公诉机关指控罪名成立。关于被告人及辩护人辩解工程项目真实存在是经济纠纷，不符合合同诈骗罪的要件，不构成合同诈骗罪的理由。经查，李有福事前已身负巨额债务，其所成立的公司无实际注册资本，公司经营完全靠借款和贷款维持。其隐瞒与四被害人所签的施工合同项目未经相关行政部门审批的事实，采取“拆东墙补西墙”的方式，收受四被害人的履约保证金，合同期内无实际履约行为。所获保证金部分用于抵偿债务及偿还利息和个人购房，无正当理由拒不履行合同又无法退还，主观上具有非法占有的目的，构成合同诈骗罪，对此辩解本院不予支持；关于被告人及辩护人辩解，户籍地、案发地均是在山西，不应有林州市司法机关管辖的理由。经查，陈某汇给李有福的保证金，其中40万元是经林州市农行信用合作联社汇出。故，林州市属于诈骗犯罪的行为地，依法具有司法管辖权，对此辩解本院不予支持。李有福退赃30万元，可酌情从轻处罚。违法所得，予以退赔。根据李有福的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百二十四条第一款第（五）项、第六十四条之规定，判决如下： 一、被告人李有福犯合同诈骗罪，判处有期徒刑十一年，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2015年8月29日起至2026年6月7日止。罚金于本判决生效后十日内缴纳。） 二、责令被告人李有福于本判决生效后一个月内，退赔被害人陈俊生违法所得人民币70万元；退赔被害人薛虎保人民币100万元；退赔李道清人民币200万元；退赔杨进良人民币50万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长赵志发 审判员王荣跃 审判员张文根 二〇一六年九月十八日 书记员张晶莉","writId":"067cda8152ca9a20fcff004da38c9927cd6","writName":"李有福合同诈骗一审刑事判决书"}
