{"ajId":"682fe737-6599-49c4-b2a1-44fb1c49985d","ajName":"董某某交通肇事一案","ajjbqk":" 经审理查明，2014年9月3日，被告人董某某获得准驾车型A2的资格。2015年8月6日6时40分许，董某某驾驶其无牌照福田牌250型红色农用四轮车载妻子王某（殁年45岁）为灌溉农田而沿科左后旗某镇某村南侧的砂石路由北向南行驶至某镇某村南一公里处后欲驶入东辽河堤坝时因农用四轮车发动机熄火滑入砂石路东侧沟内侧翻，致使王某因外力致内脏损伤失血性休克死亡。交通肇事后董某某让本村文书付某某向公安机关报告，并在现场等候处理。8时40分许，科左后旗公安局交巡警大队民警从现场将董某某抓获归案。8月10日，经科左后旗公安局交通警察大队认定，董某某所持驾驶证与准驾车型不符驾驶无牌照机动车违法载人遇险情采取措施不当，系事故形成的原因，故负事故的全部责任。案发后，董某某获得王某母亲吕某某等人的谅解。 上述事实，被告人董某某在开庭审理过程中亦无异议，并表示自愿认罪。且有报案材料、科左后旗公安局交巡警大队接处警登记表、科左后旗公安局交巡警大队受案登记表、科左后旗公安局受案回执，道路交通事故现场勘查笔录、道路交通事故现场图、道路交通事故照片，科左后旗公安局交巡警大队车体痕迹勘验笔录及勘验照片，证人王某某、付某某、吕某某、董某某等人证言，科左后旗公安局交通警察大队后公（交）字（15）第033号交通事故尸体检验报告书，当事人血样提取照片，辽宁省彰武县公安司法鉴定中心彰公法检字（2015）272号酒精检测报告，科左后旗公安局交通警察大队后公交认字（2015）第155号道路交通事故认定书，中华人民共和国机动车驾驶证复印件，驾驶人基本信息，科左后旗公安局交巡警大队犯罪嫌疑人归案情况说明，犯罪嫌疑人基本情况，户籍信息等证据证实。足以认定。 ","cpfxgc":"本院认为，被告人董某某违反交通运输管理法规，因而发生重大交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪，应追究其刑事责任。被告人董某某交通肇事后委托他人向公安机关报告，没有逃离现场，在司法机关询问时交代自己罪行，系自首，可以从轻处罚。故公诉机关指控被告人董某某犯交通肇事罪的事实清楚，证据确实、充分，适用法律意见正确，本院予以采纳。鉴于案发后被告人董某某获得被害人王某母亲吕某某等人的谅解，对其应当从轻处罚。公诉机关所提对被告人董某某以交通肇事罪判处有期徒刑一年至二年，并可以适用缓刑的量刑建议适当，本院予以采纳。参照最高人民法院指导案例14号《董某某、宋某某抢劫案》，禁止被告人董某某自刑罚执行完毕之日起三年至五年期间从事相关职业。本院根据被告人董某某犯罪的事实、犯罪的性质、情节、所应承担的责任以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第三十七条之一、第六十一条和《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第五百零五条之规定，判决如下：","pjjg":" 一、被告人董某某犯交通肇事罪，判处有期徒刑一年缓刑二年。 （缓刑考验期限，从判决确定之日起计算） 二、被告人董某某自缓刑考验期满之日起三年内不得驾驶机动车。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古科尔沁左翼后旗人民法院 刑事判决书 （2015）后刑初字第237号 公诉机关科尔沁左翼后旗（以下简称科左后旗）人民检察院。 被告人董某某，男，1972年5月24日出生，汉族，初中文化，农民。因涉嫌犯交通肇事罪于2015年8月7日被科左后旗公安局取保候审。 科左后旗人民检察院以后检公诉刑诉（2015）193号起诉书指控被告人董某某犯交通肇事罪，于2015年11月12日向本院提起公诉。本院于当日立案受理后依法组成合议庭，公开开庭审理了本案。科左后旗人民检察院指派检察员魏银荣出庭支持公诉，被告人董某某到庭参加诉讼。现已审理终结。 经审理查明，2014年9月3日，被告人董某某获得准驾车型A2的资格。2015年8月6日6时40分许，董某某驾驶其无牌照福田牌250型红色农用四轮车载妻子王某（殁年45岁）为灌溉农田而沿科左后旗某镇某村南侧的砂石路由北向南行驶至某镇某村南一公里处后欲驶入东辽河堤坝时因农用四轮车发动机熄火滑入砂石路东侧沟内侧翻，致使王某因外力致内脏损伤失血性休克死亡。交通肇事后董某某让本村文书付某某向公安机关报告，并在现场等候处理。8时40分许，科左后旗公安局交巡警大队民警从现场将董某某抓获归案。8月10日，经科左后旗公安局交通警察大队认定，董某某所持驾驶证与准驾车型不符驾驶无牌照机动车违法载人遇险情采取措施不当，系事故形成的原因，故负事故的全部责任。案发后，董某某获得王某母亲吕某某等人的谅解。 上述事实，被告人董某某在开庭审理过程中亦无异议，并表示自愿认罪。且有报案材料、科左后旗公安局交巡警大队接处警登记表、科左后旗公安局交巡警大队受案登记表、科左后旗公安局受案回执，道路交通事故现场勘查笔录、道路交通事故现场图、道路交通事故照片，科左后旗公安局交巡警大队车体痕迹勘验笔录及勘验照片，证人王某某、付某某、吕某某、董某某等人证言，科左后旗公安局交通警察大队后公（交）字（15）第033号交通事故尸体检验报告书，当事人血样提取照片，辽宁省彰武县公安司法鉴定中心彰公法检字（2015）272号酒精检测报告，科左后旗公安局交通警察大队后公交认字（2015）第155号道路交通事故认定书，中华人民共和国机动车驾驶证复印件，驾驶人基本信息，科左后旗公安局交巡警大队犯罪嫌疑人归案情况说明，犯罪嫌疑人基本情况，户籍信息等证据证实。足以认定。 本院认为，被告人董某某违反交通运输管理法规，因而发生重大交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪，应追究其刑事责任。被告人董某某交通肇事后委托他人向公安机关报告，没有逃离现场，在司法机关询问时交代自己罪行，系自首，可以从轻处罚。故公诉机关指控被告人董某某犯交通肇事罪的事实清楚，证据确实、充分，适用法律意见正确，本院予以采纳。鉴于案发后被告人董某某获得被害人王某母亲吕某某等人的谅解，对其应当从轻处罚。公诉机关所提对被告人董某某以交通肇事罪判处有期徒刑一年至二年，并可以适用缓刑的量刑建议适当，本院予以采纳。参照最高人民法院指导案例14号《董某某、宋某某抢劫案》，禁止被告人董某某自刑罚执行完毕之日起三年至五年期间从事相关职业。本院根据被告人董某某犯罪的事实、犯罪的性质、情节、所应承担的责任以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第三十七条之一、第六十一条和《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第五百零五条之规定，判决如下： 一、被告人董某某犯交通肇事罪，判处有期徒刑一年缓刑二年。 （缓刑考验期限，从判决确定之日起计算） 二、被告人董某某自缓刑考验期满之日起三年内不得驾驶机动车。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长德山 审判员特木乐 审判员王贵舟 二〇一五年十二月四日 书记员包冠涛","writId":"0402bd0bb507b12eb692e6b94736bb0d93b","writName":"董某某交通肇事案一审刑事判决书"}
