{"ajId":"b0c0ac89-5567-4ff1-8b50-14d4a958b025","ajName":"李成福强奸罪一案","ajjbqk":" 公诉机关指控称，2015年2月1日16时许，被害人袁某在深圳市宝安区松岗街道大田洋三路一号捷信宏工厂车间工作，同在车间上班的被告人李某走到袁某的工作台旁，从后抱住袁某，然后一只手伸入袁某内衣里面摸其胸部，另一只手在袁某的大腿内侧乱摸，袁某反抗并呼救，但由于车间内噪音太大并未有人听见其呼救声，随后李某不顾袁某反抗将其推至车间女厕所，将其按在墙壁上，强行脱去其裤子，对其实施了强奸并射精，期间袁某一直反抗并打了李某一耳光。事发后，被害人袁某将此事向单位领班郭某报告，在郭某协助下于当日19时20分许报案至公安机关，民警赶至现场将李某抓获归案。经鉴定，从袁某内裤上检出人精斑，被害人袁某内裤上斑痕与李某血样STR分型一致，同一认定几率大于99.99％。 为证实指控的事实，公诉机关当庭宣读和出示了书证、证人证言、被害人陈述、被告人的供述与辩解、鉴定意见及现场勘验检查笔录及照片等证据。公诉机关认为，被告人李某无视国家法律，违背妇女意志奸淫妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任，诉请本院依法判处。 被告人李某否认控罪，辩称：她当时坐在一个机器旁边，叫我过去聊天，当时还有一个叫谢某的女的，聊天后我抱着她、摸她都是开玩笑的。我没有拉被害人到女厕所，被害人在前面，我两手放在被害人肩膀上走进厕所的。发生性关系是自愿的，当时被害人反抗了一下，但只是轻轻推了一下。我和被害人平时也在一起玩的。我和被害人以前没有发生性关系。裤子确实是我帮脱的，因为当时我和被害人说让其脱，被害人说你自己不会脱吗。我们也是闹着玩的。后来出来的时候她说给200元，因为我当时身上没有200元，她让我去借。我借到后准备给她，结果她报警了，我就被抓了。 其辩护人的辩护意见是，被害人当庭承认其和被告人发生性关系是自愿的，没有违背被害人的意志，所以公诉机关指控被告人强奸罪的罪名不成立。 经审理查明：2015年2月1日16时许，被害人袁某在深圳市宝安区松岗街道大田洋三路一号捷信宏工厂车间工作，同在车间上班的被告人李某走到袁某的工作台旁，从后抱住袁某，对其胸部、大腿内侧进行抚摸。随后李某不顾袁某反抗将其推至车间女厕所，将其按在墙壁上，强行脱去其裤子，在其袁某裤边实施了抽插并射精。事发后，被害人袁某将此事向单位领班郭某报告，在郭某协助下于当日19时20分许报案至公安机关，民警赶至现场将李某抓获归案。经鉴定，从袁某内裤上检出人精斑，被害人袁某内裤上斑痕与李某血样STR分型一致，同一认定几率大于99.99％。 认定上述事实的证据有： 1．书证：受案登记表、抓获经过、被告人身份信息、提取笔录、情况说明（被害人的老乡陆某，因其已离职，无法做笔录）等。 2．证人证言：证人郭某、谢某的证言。 （1）郭某，证实案发当天整天都在上班，没有看到袁某和李某之间的事，是当天下班后袁某的老乡说的，其问袁某这件事，称是李某硬拉其到厕所将其强奸。其称当时10多台机器开着，声音较大，车间人与人之间隔着机器讲话听不到，大声喊应该听得到。其不清楚两人之间的关系如何。 （2）谢某，证实李某是工厂的加料员，因当时机器声音很大，不清楚两人当时说了什么。 3．被害人陈述： （1）被害人袁某在侦查阶段陈述称，今天上午我在工作，同事李某做完事后就过来骚扰我，从后面抱住我，手伸进去摸我胸部，还有大腿和内侧，我使劲反抗，但力气不够推不开他，我有呼救，但因车间的机器杂音太大，其他同事没有听到。摸了十来分钟放开了。可是一会儿他又来摸，我用工作台上的小刀指着他，他就放手了。今天下午4：30，李某又过来抱我，摸我，我努力挣扎并叫喊，但没人听到。他拉着从我身后两手搭在我的双肩上，把我推到厕所，和我发生性行为，我试图推开但没能成功。我还打了他一耳光，用脚踢他，他就死死地抱紧我。然后他就把我的身体转过去让我背对着他，他抽插了好几下，接着他就穿好裤子走回车间了。后来我缓过神来，从厕所走出来。随后我和同事说了这个事情，他就劝我报警。我们是普通同事关系。 （2）被害人袁某当庭否认在侦查阶段的陈述，称，自己之前的供述不属实，我是自愿和李某发生性行为的，不清楚自己当时在想什么，我和他一起去厕所的时候，裤子也是我自愿脱的，是我教他怎么脱的。在公安机关说被强奸，并且有反抗，是因为当时还有另外一个人在那里，是他逼着我说，还逼着我哭。那个男的叫秦志蔚。当时秦志蔚喜欢我，他讨厌李某，所以逼我报警。 （3）被害人袁某在公诉机关陈述称，我与李某是同事关系，我知道他结婚了。我不是自愿和李某发生关系的，我有反抗的，我用手推了他，没有呼救，因为胆小不好意思。我从来没有和李某发生暧昧关系，不可能自愿和他发生性关系。李某被抓后，他妈得了胃癌，他老婆来告诉我，我很同情他，我才改变我的说法。我被强奸后觉得委屈，就告诉了郭某、秦志蔚。秦志蔚非要我报警，但我想让李某悔改，一开始不是很想报警。李某的阴茎只是在我的阴道边上面，没有插到里面去。庭审中改变说法是因为同情他父母。 4．被告人的供述与辩解： （1）被告人李某在第一份笔录中（2015.2.1）称有反复摸被害人袁某，但否认发生性行为的事实。称，当庭早上9：30我在厂里上班，同事袁某也在一旁工作，突然我就很冲动，过去抱她，还用手伸进塔的衣服里摸她的胸部和大腿及内侧，后来她有反抗跟叫喊，但不是很强烈，我就放开了。过没多久，我又过去抱并摸她，由于她挣扎得厉害我就放开了。当庭下午4点左右，我又过去抱她，并用手伸进她的衣服里摸，摸着摸着我们就到了厕所边，她进了女厕所，我进了男厕所，出来后我们就继续工作了。我们是同事关系。我们是我在她身后两只手搭在她肩上进到厕所的，当时她有说不要，但还是跟我一起到了厕所门。 （2）被告人李某在第二份笔录中（2015.2.2）承认有摸袁某，否认发生性行为，称我抱过、摸过袁某，她应该是自愿的，因为她都没怎么反抗，叫得也不大声．我没有殴打和恐吓袁某。 （3）被告人李某在第三份笔录中（看守所）承认有摸袁某，否认发生性行为，称2015年2月1日16时许，我和袁某在厂里车间上班，我在后面抱着袁某，两手伸到她的胸部前面，摸她胸部，还有隔着裤子摸大腿及内侧，摸了几秒钟。袁某就说摸一次200元，我说我没钱，钱寄给父母了。然后她就站起来，我双手搭着她的肩膀去厕所了。她进女厕所，我进男厕所，后来就没有接触了。她没有反抗，也没有叫，只对我说不要摸。我们平时只有开过玩笑，不是男女朋友关系。当时车间上班的还有领班、老乡，离我们差不多有几米远，隔着及其看不到我们。当时机器开着，声音有点大。我们是闹着玩的。 （4）被告人李某在第四份笔录中称，之前供述属实。 5、鉴定意见：DN鉴定报告；经鉴定，从袁某内裤上检出人精斑，被害人袁某内裤上斑痕与李某血样STR分型一致，同一认定几率大于99.99％。 6．勘验、检查、辨认笔录：现场勘验笔录、现场图和现场照片，辨认笔录。 以上证据来源清楚，收集、制作程序合法，能形成完整的证据链，本院予以确认。 ","cpfxgc":"本院认为，被告人李某无视国家法律，违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。 本案的争议焦点在于被害人袁某对发生性行为是否属自愿。（1）尽管被害人当庭陈述自己是自愿的，但其在侦查阶段的供述对案发当天上午被告人李某对其的猥亵行为及下午的强奸行为进行了详细的描述，且详细描述了自己反抗的过程；被害人在第一次庭审后公诉机关对其的询问笔录中明确称自己和被告人是同事关系，她不是自愿与被告人发生性关系，期间她有反抗，当庭改变陈述是因为被告人的妻子来找她求情，她出于同情而改变说法；且被害人是被告人一方提请通知参加庭审改变陈述的，被害人当庭关于其自愿与被告人发生性行为的陈述可信度低，本院不予采纳。（2）被告人李某在侦查阶段多次对其强奸被害人前的猥亵行为及被害人不愿被其猥亵的反抗进行了详细的描述，且与被害人的描述基本一致，只是一直否认发生性行为。被告人当庭亦承认与被害人有发生性行为，但辩称被害人反抗了一下，被害人是自愿的；结合被告人与被害人是普通同事关系，且被害人案发后报警的行为来看，被害人并非自愿与被告人发生性关系，被告人关于被害人自愿的辩解，本院不予采纳。故，本院综合各证据，认定被害人并非自愿与被告人发生性关系。 关于被告人李某强奸被害人是否既遂这一问题，被害人在侦查阶段称有插入，在第一次庭审后公诉机关的询问中称未插入；被告人当庭称未插入；侦查机关只在被害人内裤上提取到被告人精斑；公诉机关指控被告人强奸既遂的证据存疑，本院根据有利于被告人的原则，认定被告人强奸未遂，依法对被告人减轻处罚。 结合该案被告人的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下：","pjjg":" 被告人李某犯强奸罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日起至2016年10月31日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省深圳市宝安区人民法院 刑事判决书 （2015）深宝法刑初字第2262号 公诉机关深圳市宝安区人民检察院。 被告人李某，户籍所在地云南省红河哈尼族彝族自治州绿春县。因涉嫌强奸罪，于2015年2月1日被羁押，次日被深圳市公安局宝安分局刑事拘留；因涉嫌犯强奸罪，经深圳市宝安区人民检察院批准，于2015年2月13日被深圳市公安局宝安分局执行逮捕。现押于深圳市宝安区看守所。 辩护人王振华，广东深鹏律师事务所律师。 深圳市宝安区人民检察院以深宝检刑诉（2015）2327号起诉书指控被告人李某犯强奸罪，于2015年6月6日向本院提起公诉。本院依法组成合议庭，适用普通程序，于2015年8月20日、2016年5月23日两次不公开开庭审理了本案。公诉机关指派检察员吴阻力出庭支持公诉，被告人李某及辩护人王振华、被害人袁某（第一次开庭时）到庭参加诉讼。现已审理终结。 公诉机关指控称，2015年2月1日16时许，被害人袁某在深圳市宝安区松岗街道大田洋三路一号捷信宏工厂车间工作，同在车间上班的被告人李某走到袁某的工作台旁，从后抱住袁某，然后一只手伸入袁某内衣里面摸其胸部，另一只手在袁某的大腿内侧乱摸，袁某反抗并呼救，但由于车间内噪音太大并未有人听见其呼救声，随后李某不顾袁某反抗将其推至车间女厕所，将其按在墙壁上，强行脱去其裤子，对其实施了强奸并射精，期间袁某一直反抗并打了李某一耳光。事发后，被害人袁某将此事向单位领班郭某报告，在郭某协助下于当日19时20分许报案至公安机关，民警赶至现场将李某抓获归案。经鉴定，从袁某内裤上检出人精斑，被害人袁某内裤上斑痕与李某血样STR分型一致，同一认定几率大于99.99％。 为证实指控的事实，公诉机关当庭宣读和出示了书证、证人证言、被害人陈述、被告人的供述与辩解、鉴定意见及现场勘验检查笔录及照片等证据。公诉机关认为，被告人李某无视国家法律，违背妇女意志奸淫妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任，诉请本院依法判处。 被告人李某否认控罪，辩称：她当时坐在一个机器旁边，叫我过去聊天，当时还有一个叫谢某的女的，聊天后我抱着她、摸她都是开玩笑的。我没有拉被害人到女厕所，被害人在前面，我两手放在被害人肩膀上走进厕所的。发生性关系是自愿的，当时被害人反抗了一下，但只是轻轻推了一下。我和被害人平时也在一起玩的。我和被害人以前没有发生性关系。裤子确实是我帮脱的，因为当时我和被害人说让其脱，被害人说你自己不会脱吗。我们也是闹着玩的。后来出来的时候她说给200元，因为我当时身上没有200元，她让我去借。我借到后准备给她，结果她报警了，我就被抓了。 其辩护人的辩护意见是，被害人当庭承认其和被告人发生性关系是自愿的，没有违背被害人的意志，所以公诉机关指控被告人强奸罪的罪名不成立。 经审理查明：2015年2月1日16时许，被害人袁某在深圳市宝安区松岗街道大田洋三路一号捷信宏工厂车间工作，同在车间上班的被告人李某走到袁某的工作台旁，从后抱住袁某，对其胸部、大腿内侧进行抚摸。随后李某不顾袁某反抗将其推至车间女厕所，将其按在墙壁上，强行脱去其裤子，在其袁某裤边实施了抽插并射精。事发后，被害人袁某将此事向单位领班郭某报告，在郭某协助下于当日19时20分许报案至公安机关，民警赶至现场将李某抓获归案。经鉴定，从袁某内裤上检出人精斑，被害人袁某内裤上斑痕与李某血样STR分型一致，同一认定几率大于99.99％。 认定上述事实的证据有： 1．书证：受案登记表、抓获经过、被告人身份信息、提取笔录、情况说明（被害人的老乡陆某，因其已离职，无法做笔录）等。 2．证人证言：证人郭某、谢某的证言。 （1）郭某，证实案发当天整天都在上班，没有看到袁某和李某之间的事，是当天下班后袁某的老乡说的，其问袁某这件事，称是李某硬拉其到厕所将其强奸。其称当时10多台机器开着，声音较大，车间人与人之间隔着机器讲话听不到，大声喊应该听得到。其不清楚两人之间的关系如何。 （2）谢某，证实李某是工厂的加料员，因当时机器声音很大，不清楚两人当时说了什么。 3．被害人陈述： （1）被害人袁某在侦查阶段陈述称，今天上午我在工作，同事李某做完事后就过来骚扰我，从后面抱住我，手伸进去摸我胸部，还有大腿和内侧，我使劲反抗，但力气不够推不开他，我有呼救，但因车间的机器杂音太大，其他同事没有听到。摸了十来分钟放开了。可是一会儿他又来摸，我用工作台上的小刀指着他，他就放手了。今天下午4：30，李某又过来抱我，摸我，我努力挣扎并叫喊，但没人听到。他拉着从我身后两手搭在我的双肩上，把我推到厕所，和我发生性行为，我试图推开但没能成功。我还打了他一耳光，用脚踢他，他就死死地抱紧我。然后他就把我的身体转过去让我背对着他，他抽插了好几下，接着他就穿好裤子走回车间了。后来我缓过神来，从厕所走出来。随后我和同事说了这个事情，他就劝我报警。我们是普通同事关系。 （2）被害人袁某当庭否认在侦查阶段的陈述，称，自己之前的供述不属实，我是自愿和李某发生性行为的，不清楚自己当时在想什么，我和他一起去厕所的时候，裤子也是我自愿脱的，是我教他怎么脱的。在公安机关说被强奸，并且有反抗，是因为当时还有另外一个人在那里，是他逼着我说，还逼着我哭。那个男的叫秦志蔚。当时秦志蔚喜欢我，他讨厌李某，所以逼我报警。 （3）被害人袁某在公诉机关陈述称，我与李某是同事关系，我知道他结婚了。我不是自愿和李某发生关系的，我有反抗的，我用手推了他，没有呼救，因为胆小不好意思。我从来没有和李某发生暧昧关系，不可能自愿和他发生性关系。李某被抓后，他妈得了胃癌，他老婆来告诉我，我很同情他，我才改变我的说法。我被强奸后觉得委屈，就告诉了郭某、秦志蔚。秦志蔚非要我报警，但我想让李某悔改，一开始不是很想报警。李某的阴茎只是在我的阴道边上面，没有插到里面去。庭审中改变说法是因为同情他父母。 4．被告人的供述与辩解： （1）被告人李某在第一份笔录中（2015.2.1）称有反复摸被害人袁某，但否认发生性行为的事实。称，当庭早上9：30我在厂里上班，同事袁某也在一旁工作，突然我就很冲动，过去抱她，还用手伸进塔的衣服里摸她的胸部和大腿及内侧，后来她有反抗跟叫喊，但不是很强烈，我就放开了。过没多久，我又过去抱并摸她，由于她挣扎得厉害我就放开了。当庭下午4点左右，我又过去抱她，并用手伸进她的衣服里摸，摸着摸着我们就到了厕所边，她进了女厕所，我进了男厕所，出来后我们就继续工作了。我们是同事关系。我们是我在她身后两只手搭在她肩上进到厕所的，当时她有说不要，但还是跟我一起到了厕所门。 （2）被告人李某在第二份笔录中（2015.2.2）承认有摸袁某，否认发生性行为，称我抱过、摸过袁某，她应该是自愿的，因为她都没怎么反抗，叫得也不大声．我没有殴打和恐吓袁某。 （3）被告人李某在第三份笔录中（看守所）承认有摸袁某，否认发生性行为，称2015年2月1日16时许，我和袁某在厂里车间上班，我在后面抱着袁某，两手伸到她的胸部前面，摸她胸部，还有隔着裤子摸大腿及内侧，摸了几秒钟。袁某就说摸一次200元，我说我没钱，钱寄给父母了。然后她就站起来，我双手搭着她的肩膀去厕所了。她进女厕所，我进男厕所，后来就没有接触了。她没有反抗，也没有叫，只对我说不要摸。我们平时只有开过玩笑，不是男女朋友关系。当时车间上班的还有领班、老乡，离我们差不多有几米远，隔着及其看不到我们。当时机器开着，声音有点大。我们是闹着玩的。 （4）被告人李某在第四份笔录中称，之前供述属实。 5、鉴定意见：DN鉴定报告；经鉴定，从袁某内裤上检出人精斑，被害人袁某内裤上斑痕与李某血样STR分型一致，同一认定几率大于99.99％。 6．勘验、检查、辨认笔录：现场勘验笔录、现场图和现场照片，辨认笔录。 以上证据来源清楚，收集、制作程序合法，能形成完整的证据链，本院予以确认。 本院认为，被告人李某无视国家法律，违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。 本案的争议焦点在于被害人袁某对发生性行为是否属自愿。（1）尽管被害人当庭陈述自己是自愿的，但其在侦查阶段的供述对案发当天上午被告人李某对其的猥亵行为及下午的强奸行为进行了详细的描述，且详细描述了自己反抗的过程；被害人在第一次庭审后公诉机关对其的询问笔录中明确称自己和被告人是同事关系，她不是自愿与被告人发生性关系，期间她有反抗，当庭改变陈述是因为被告人的妻子来找她求情，她出于同情而改变说法；且被害人是被告人一方提请通知参加庭审改变陈述的，被害人当庭关于其自愿与被告人发生性行为的陈述可信度低，本院不予采纳。（2）被告人李某在侦查阶段多次对其强奸被害人前的猥亵行为及被害人不愿被其猥亵的反抗进行了详细的描述，且与被害人的描述基本一致，只是一直否认发生性行为。被告人当庭亦承认与被害人有发生性行为，但辩称被害人反抗了一下，被害人是自愿的；结合被告人与被害人是普通同事关系，且被害人案发后报警的行为来看，被害人并非自愿与被告人发生性关系，被告人关于被害人自愿的辩解，本院不予采纳。故，本院综合各证据，认定被害人并非自愿与被告人发生性关系。 关于被告人李某强奸被害人是否既遂这一问题，被害人在侦查阶段称有插入，在第一次庭审后公诉机关的询问中称未插入；被告人当庭称未插入；侦查机关只在被害人内裤上提取到被告人精斑；公诉机关指控被告人强奸既遂的证据存疑，本院根据有利于被告人的原则，认定被告人强奸未遂，依法对被告人减轻处罚。 结合该案被告人的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下： 被告人李某犯强奸罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日起至2016年10月31日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长宋巧仙 人民陪审员林福梅 人民陪审员麦柏灵 二〇一六年六月二十七日 书记员曾勇（兼） 书记员边秋红","writId":"06331da65c09c27a99b098933a980a62359","writName":"李成福强奸罪一审刑事判决书"}
