{"ajId":"2ad86bf9-fb91-4caa-ad9d-5b6c8bc617c3","ajName":"胡峰、李某某合同诈骗、诈骗、非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一案","ajjbqk":" 井陉县人民检察院指控： 一、胡峰合同诈骗的犯罪事实 1、2011年8月1日，被告人胡峰伙同蔡某2（已处），在位于石家庄市长安区乾捷工程机械销售有限公司，以蔡某2的名义与该公司签订了《工程机械销售合同》，由蔡某2以分期付款的方式在该公司购买山东常林CL955装载机两台，共计63.4万元，在先支付首付款8万元后，该公司在石家庄市藁城区张家庄镇蔡家岗村村口将两台装载机交付给蔡某2。之后蔡某2、胡峰将两台装载机先后转移至山西省晋中市，其中一辆以15万元的价格转手给一家贷款公司，另一辆转给榆次市一家公司换回一辆途锐V8轿车，后该轿车被蔡某2以6万元转卖给他人。期间，在河北乾捷工程机械销售有限公司的多次催促下，蔡某2于2011年9月15日支付货款1万元，后二人一直逃匿。 2、2011年12月23日，被告人胡峰和井陉县的樊某2、井陉县晓锋机电有限公司签订一份融资变更协议书，由胡峰接手樊某2融资租赁该公司一辆现代225-7挖掘机和一台破碎锤，履行该机原属合同，该挖掘机和破碎锤的原合同约定挖掘机价格84万元，破碎锤9.5万元，根据合同约定，胡峰应支付挖掘机首付款217191.2元，分36期每期交纳租赁费22308.35元。上述机械设备交付胡峰后，胡峰仅支付52200元接受挖掘机和破碎锤，承诺尽快付清首付款并按月履行合同，后将挖掘机和破碎锤转移至山西省昔阳县境内，在拆除定位系统后将该机转手给他人获利后逃匿。 二、胡峰诈骗的犯罪事实 2015年5月，被告人胡峰以能开发票为名，指使韩某1（另处）、刘某（另处）等人让受害人王某2将26万元“开票费”通过柜员机汇入该指定的他人帐户，和姜某（另处）、刘某、韩某1将支付的款项分赃后逃匿。 三、胡峰非法买卖、持有枪支弹药的犯罪事实 1、2015年至2016年初，被告人胡峰等人两次到缅甸，期间胡峰购买枪支、子弹并携带入境，胡峰还多次通过网络购买枪械配件、自行组装气枪。在侦查机关抓捕胡峰时，在其身上搜查出手枪一把、子弹28发（手枪子弹14发、步枪子弹1发、铅弹13发）。在胡峰居住的石家庄市新华区搜查到军用手枪一把，子弹690发（黄色手枪弹278发、银色手枪弹374发、步枪弹38发）。 2、2017年2月20日，被告人胡峰在井陉县孙庄乡孙庄村冶里村路边用气枪打野鸡，被查获，其打野鸡所用枪支为胡峰通过网络购买零部件组装而成。 3、2017年7月6日，侦查机关在胡峰存放在金鼎洗煤厂的宝马X5车辆上，搜查到气枪一把，该枪是由胡峰通过网络购买零部件组装而成。 经侦查机关委托石家庄市公安局物证鉴定所对上述枪支、弹药进行鉴定，在胡峰身上搜到的手枪鉴定为“瓦尔特PPK／S-1”式手枪，在其住处搜到的手枪鉴定为“伯莱塔92FS”式手枪，子弹鉴定为“疑似步枪子弹为56式步枪子弹；疑似手枪子弹为0.380英寸ACP手枪弹及帕拉贝鲁姆9mm手枪弹”。胡峰打野鸡所使用枪支鉴定为“以压缩气体为动力发射弹丸，认定为枪支”。胡峰宝马车内搜查到枪支，鉴定为“以压缩气体为动力发射弹丸，无法确定是否为枪支”。 四、李某某非法持有枪支、窝藏包庇的犯罪事实 1、2017年6月23日，侦查机关在昔阳县白色木质双人床厢内搜出猎枪一把、子弹2发。因被告人李某某系张某的司机，私自使用办公室钥匙将该猎枪及子弹放置在床厢内。经侦查机关委托石家庄市公安局物证鉴定所对上述枪支、弹药进行鉴定，结论为“该枪以火药为动力发射弹丸，认定为枪支，子弹为12号猎枪弹”。 2、2017年8月29日，被告人李某某在明知张某是网上追逃对象的情况下，驾驶车辆拉张某至山西省运城市稷山县大红楼宾馆，为防止张某被抓捕，使用自己的身份证为张某开房，帮助张某逃匿。 五、张某非法持有枪支弹药的犯罪事实 2017年6月27日，被告人张某指使康某交到昔阳县公安局长枪一把，手枪一把，另有23发手枪子弹、24发长枪子弹，虽然李某某称上述枪支弹药系受张某委托上交，但李某某对枪支的描述与客观情况不符，因此，该枪支弹药系张某持有。经侦查机关委托石家庄市公安局物证鉴定所检验鉴定，结论为：长枪缺少枪机等主要部件，无法完成射击动作，不能确定是否为枪支。长枪子弹为12号猎枪弹。手枪为“瓦尔特PPK／S-1”式手枪，子弹为0.380英寸ACP手枪弹。 六、宋某某非法买卖枪支弹药的犯罪事实 2017年初，被告人宋某某向胡峰提出购买枪支，后胡峰以30万元价格（现金5万，一辆奥迪A8汽车折合15万元已过户给胡峰，仍欠胡峰10万元）卖给宋某某一把银色手枪，子弹50发。经侦查机关委托石家庄市公安局物证鉴定所检验鉴定、结论为“西格绍尔P230SL”式手枪，子弹为0.380英寸ACP手枪弹。 被告人胡峰的行为触犯了《中华人民共和国刑法》第二百二十四条、第二百六十六条、第一百二十五条、第一百二十八条的规定，应当以合同诈骗罪、诈骗罪、非法买卖枪支弹药罪、非法持有枪支弹药罪追究其刑事责任；被告人李某某的行为触犯了《中华人民共和国刑法》第一百二十八条、第三百一十条的规定，应当以非法持有枪支罪、窝藏包庇罪追究其刑事责任，被告人张某的行为触犯了《中华人民共和国刑法》第一百二十八条的规定，应当以非法持有枪支弹药罪追究其刑事责任，被告人宋某某的行为触犯了《中华人民共和国刑法》第一百二十五条的规定，应当以非法买卖枪支弹药罪追究其刑事责任，提起公诉，请依法判处。 被害人井陉县晓锋机电有限公司称，2011年3月6日胡峰融资购买融资租赁我公司一辆现代R225-7挖掘机一台，车价840000元，融资首付应收款228668.4元，融资分期36个月（2011年5月10日至2014年4月10日），每月应收22463.56元月还款，同时购买破碎机一台价格95000元，按正常还款计胡峰款项总计应收为903688.16元。2011年12月31日收到胡峰还设备款52200元，应收款还差851488.16元。按照融资合同规定，胡峰从购买设备到合同终止3年共计欠利息459803.6元；另从2014年4月10日合同终止到2017年8月10日欠逾期利息为510892.9元。综上，胡峰共计欠设备款本息共计1822184.66元。要求胡峰给付或者赔偿。 被告人胡峰对起诉书指控的犯罪事实和罪名均无异议，并当庭表示自愿认罪。 辩护人提出的意见为：一、对河北乾捷工程机械销售有限公司该起事实，被告人胡峰构成合同诈骗罪无异议，但是对诈骗金额有异议，辩护人认为“对换回途锐V8轿车的这辆装载机”不应当认定为胡峰诈骗，这部车的金额不应该计算在诈骗金额；二、对井陉县晓锋机电有限公司该起事实中对构成犯罪无异议，但对胡峰合同诈骗的金额应该按照车辆交付给胡峰时的价值减去其已支付的价款；三、关于诈骗罪，现有证据不能证明被告人胡峰采取虚构事实，骗取他人财物，指控的犯罪不成立；四、关于胡峰非法买卖枪支弹药罪、非法持有枪支弹药罪，指控被告人胡峰从缅甸买卖枪支弹药的事实不成立；关于胡峰从网上购买枪械配件的事实，缺少证据证明，指控不成立，关于查获的两把手枪因来源不明，辩护人认为应该定性为非法持有枪支，从家中搜查出的子弹，应该认定为非法持有，对子弹数量有异议，不能认定；对卖给宋某某的手枪事实无异议，但是对子弹的数量有异议；现有证据不能证明胡峰卖给李某某的“枪”属于枪支。五、量刑方面，辩护人认为胡峰有以下从轻处罚情节，虽持有枪支，但是未造成任何损害结果，主观恶性不大，自愿诚恳认罪，如实供述犯罪事实，具有悔罪表现，应对被告人胡峰从轻处罚。 被告人李某某对窝藏包庇罪罪名有异议，称张某被网上追逃我不知道，另外张某是老板，我是司机，他让我用身份证开房间我就开，认为其只是在履行职务，不构成窝藏包庇罪；对非法持有枪支罪犯罪事实及罪名均无异议并自愿认罪，请求从轻处罚。 辩护人提出的意见为：对起诉书指控李某某非法持有枪支的罪名无异议，但是该涉案枪支的所有者并非李某某，李某某也从未使用过该枪支，而且该枪支没有流入社会，不具有社会危害性。公诉机关指控的窝藏包庇罪，辩护人认为被告人李某某仅是执行职务行为，并非帮助被告人张某逃匿，且情节特别轻微，不应当构成犯罪。被告人李某某有自首情节，无前科，系初犯、偶犯、认罪、悔罪，综合考虑本案事实、性质、情节、社会危害性等因素评议，应予从轻或者免除处罚。 被告人张某对起诉书指控犯罪事实及罪名均无异议，自愿认罪，希望法院公平判决。 辩护人提出的意见为：从枪形物持有目的、持有时间、社会后果来看，被告人张某没有“非法”持有的主观故意，基于上缴而短暂持有“缺失部件的枪形物”，其行为不具有刑事违法性，也没有任何社会危害性，不构成非法持有枪支罪。此外，枪支鉴定意见违反法律规定，不能作为定案依据，现有证据无法证实涉案枪形物系枪支。涉案弹药未达到法定入罪标准，非军用子弹需达到200发才够入罪标准，故不能上升到刑法评判，公诉机关指控被告人张某犯非法持有弹药罪适用法律错误，应判决被告人张某无罪。 被告人宋某某对犯罪事实无异议，但对罪名有异议，不应定性为非法买卖枪支弹药罪，应是非法持有枪支弹药罪。 辩护人提出的意见为：被告人宋某某出于好奇心理，单纯购买枪支用于收藏，不具有出售为目的，应认定为非法持有枪支弹药罪。起诉书指控子弹数量50发证据不足，应以公安机关查获的34发认定，被告人具有自首情节，应从轻或减轻处罚。 经审理查明。 一、胡峰合同诈骗的犯罪事实 1、2011年8月1日，被告人胡峰伙同蔡某2（已处），在位于石家庄市长安区乾捷工程机械销售有限公司。以蔡某2的名义与该公司签订了《工程机械销售合同》由蔡某2以分期付款的方式在该公司购买山东常林CL955装载机两台，共计63.4万元，在先支付首付款8万元后，该公司在石家庄市藁城区张家庄镇蔡家岗村村口将两台装载机交付给蔡某2。之后蔡某2、胡峰将两台装载机先后转移至山西省晋中市，其中一辆以15万元的价格转手给一家贷款公司，另一辆转给榆次市一家公司换回一辆途锐V8轿车，后该轿车被蔡某2以6万元转卖给他人。期间，在河北乾捷工程机械销售有限公司的多次催促下，蔡某2于2011年9月15日支付货款1万元，后二人一直逃匿。被告人胡峰、蔡某2骗取河北乾捷工程机械销售有限公司机械款共计54.4万元。被害人报案后，蔡某2被抓获归案，于2016年11月16日被石家庄市长安区人民法院判处有期徒刑五年，并处罚金50000元，并责令涉案赃物依法追缴，发还被害单位。 2、2011年12月23日，被告人胡峰和井陉县的樊某1（以樊某2的名义）与井陉县晓锋机电有限公司签订一份融资变更协议书，由胡峰接手樊某1融资租赁该公司一台现代225-7挖掘机和一台破碎锤，履行该机原属合同，该挖掘机和破碎锤的原合同约定挖掘机价格84万元，破碎锤9.5万元。根据合同约定，胡峰应支付挖掘机首付款217191.2元，分36期每期交纳租赁费22308.35元。上述机械设备交付胡峰后，胡峰仅支付52200元，胡峰承诺尽快付清首付款并按月履行合同，后将挖掘机和破碎锤转移至山西省昔阳县境内，在拆除定位系统后将该挖掘机转手给他人获利后逃匿。被告人胡峰骗取被害单位机械款88.28万元。 上述事实，有公诉机关提供并经庭审质证的下列证据证实： 1、受案登记表：（1）、王某1于2012年7月2日8时00分向石家庄市公安局桥东分局阜康路派出所报案，称2011年8月2日蔡某2将两台装载机提走，后多次与其联系，均未找到该人。（2）、申某于2014年11月24日10时20分报案，称胡峰租赁挖掘机后，挖掘机上的定位讯号消失，人机失去联系。 2、立案决定书：石家庄市公安局桥东分局于2012年7月2日立案。 3、同案蔡某2拘留、逮捕证：证明蔡某2于2012年7月1日被公安机关刑事拘留、于2012年8月4日批准逮捕。 4、同案蔡某2的刑事判决书：2016年11月16日被石家庄市长安区人民法院认定骗取机械款54.4万元，蔡某2犯合同诈骗罪被判处有期徒刑五年，并处罚金50000元，并责令蔡某2退赃。 5、报案材料：包括河北乾捷工程机械销售有限公司委托书、营业执照、经过材料、合同、收据。 6、证人李某1的证言：我是河北乾捷机械公司销售员。2011年7月份，蔡某2到我所在的河北乾捷机械公司对我说要买两台装载机，当时谈好购买两台C×××××装载机，首付每台4万元，余款自提车起4个月内还清，每台装载机单价是31.7万元，2011年7月31日蔡某2向公司缴纳定金5000元，并要求于2011年8月2日将两台装载机送到藁城市蔡家岗村口交付。我公司于2011年8月2日指派我和公司的其他人员将两台机械送到指定的地点并交给了蔡某2。2011年9月12日是约定的首期还款日期，蔡某2没有付款，我及公司人员开始不停的催款，蔡某2于9月15日派人给公司送了1万元现金，后来蔡某2就把电话关了，蔡某2把两台装载机的定位系统也给拆了。 7、证人韩某1的证言：蔡某2和胡峰去买载重机时我在场。蔡某2和胡峰购买载重机时，和对方谈合同的事情以胡峰为主谈，胡峰说的多，但签字时是蔡某2签的，而且是胡峰让蔡某2签字。记得胡峰当时说在山西省昔阳有矿，买完载重机就可以干活了。买的时候载重机上是有定位的，但是往山西省昔阳县送机器时，胡峰找人拆了定位仪了。 8、证人蔡某1的证言：2011年7、8月份的样子，我爸爸蔡某2经常和胡峰在一起，我听到他们商量要买两辆铲车说是去沙坑干活用，在我们村口见到过两辆新的铲车。 9、被害人王某1的陈述：我是河北乾捷机械销售公司经理。我公司两台装载机被蔡某2骗走了。2011年7月份，一个叫蔡某2的人主动来到我公司，说想从我公司购买两台装载机，当时是业务员李某1接待的蔡某2。经过双方洽谈，蔡某2决定购买两台C×××××装载机，首付每台4万元，余款自提车起4个月内还清，每台装载机的单价是31.7万元，蔡某2在2011年7月31日向我公司缴纳定金5000元，于2011年8月2日把车送到了蔡振华指定的藁城市蔡家岗村口并交给了蔡某2。在2011年9月12日首期还款时，经公司人员多次催缴，蔡某2于9月15日派人给公司送来1万元现金，自此之后，蔡某2的电话也打不通了，去蔡某2家中也找不到本人，两台装载机的定位系统也没有显示了。 10、被告人胡峰的供述：具体日期记不清了，我和蔡某2到石家庄外环路的一家卖铲车的公司对业务员说要买两台装载机，经过与对方洽谈谈好我购买两台50的装载机，每台装载机单价是三十来万元。这两份合同是以蔡某2的身份签订的。我、蔡某2和韩某1一起去签的合同，签的是分期付款合同，我对蔡某2说山西那边能开矿，有铲车干的活，贷款买两台车，挣了钱之后对半分，是以蔡某2的身份签订租车合同，矿上的事具体我去办。后来将其中的一辆铲车我弄到山西榆次，租给了一个朋友，我和对方签订了协议，并将对方的一辆途锐V8车作为保证我们先开了回来了。我和对方的协议蔡某2并不知内情。后来，我们内部发生矛盾后，蔡某2说：“这辆途锐V8车是我的，铲车是我买的，跟你们都没有关系，铲车款我来还，跟你们都没有关系了。”另一台装载机，我让蔡某2把其中的一辆装载机开到山西和顺县，他和韩某1一起去的，并让蔡某2将车开到我的朋友“时青”那里，后来因为没有活，与蔡某2和韩某1商量将车抵押，他们当时同意了，后来我找的抵押公司，把车抵押了，抵押了多少钱我想不起来了。这两辆车都归蔡某2了，我们没有分钱。 11、同案蔡某2供述：2011年7月份，我到河北乾捷机械公司对业务员说买两台装载机，当时公司业务员李某1接待的我，双方经过洽谈，谈好我购买两台山东常林牌CL955型号的装载机，每台装载机单价是31.7万元，每台首付4万多，余款自提车之日起4个月内还清。我于2011年7月份向该公司缴纳订金5000元，并要求该公司2011年8月2日将车送到藁城市蔡家岗村口交给我，该公司于2011年8月2日将两台装载机送到我们村口交给了我。与河北乾捷机械公司签订的购买合同是我跟他们签订的。合同是我和胡峰、韩某1一起去签的，签的是分期付款合同，没有其他人在场了。胡峰说山西那边能开矿，有铲车干的活，贷款买两台铲车，挣了钱之后对半分，所以让我在石家庄贷款买车，一起挣钱，韩某1开着车拉我们一起来的石家庄。在蔡家岗村口将车交给我后，我和胡峰一人开走一辆。车开到正定县高速公路附近的正定铝厂里面。放了两天后我就和胡峰开着车在县城南边的沙场呆了4、5天，磨合磨合车，然后在9月份一天的半夜里，我和胡峰把这两台车开到了山西昔阳县，放到了胡峰朋友的停车场了。在昔阳县里住了几天之后，我和胡峰一起回了正定。后来我就不清楚车具体到了哪里。首付的4万元是给了乾捷机械公司，加上订金5000元，一共给了对方4万元，给的是现金。第一个还款日到了之后，我给乾捷机械公司交了1万元。定位仪是胡峰找人拆的。 我和胡峰在与乾捷工程机械有限公司签订合同之前约定，胡峰说以我的名义贷款，然后胡峰还钱，挣钱后我们俩平分。购买这两台装载机一个月后，胡峰说山西有活干，让我把装载机开到昔阳，我与韩某1将其中一台开到了山西昔阳胡峰朋友的停车场，当晚胡峰打电话和我说，他手头有点紧，打算抵押一台装载机，先还胡峰的欠款。第二天在停车场我办理了抵押手续，抵押了15万左右，钱是对方直接转账给胡峰的账上。过了6、7天，胡峰雇佣了他们一辆车，我和胡峰一起，把另一辆装载机也从正定拉到了山西，但是具体位置我不清楚，只知道是昔阳附近的一个矿上。当天胡峰还开回来一辆途锐V8车，并与我说，这辆车值百八十万，咱们要这辆车算了，不要装载机了。我俩一起将这辆途锐V8开回了正定，过了很长时间，我将这辆车扣了下来，后来通过QQ将这辆车6万元卖给了一个山东人。这6万元钱我都花了，我没有想再还装载机的钱。 12、辨认、检查笔录。 13、井陉县公安局经济犯罪侦察大队接受证据清单：胡峰身份证复印件及在逃人员登记表。审核结果通知函、融资租赁合同明细表、租赁物件出厂价格及付款情况说明书、承租人梁建平的基本情况表、融资变更协议书、井陉县晓锋机电有限公司2014年11月24日出具梁建平欠款明细、胡峰11年融资购买现代225-7刑挖掘机和工兵140型破碎锤应收欠款明细对账、车号：H22L711664S，使用GPS定位此挖掘机位于山西晋中市昔阳县境内，用户分期款项未付锁车，因GPS信号非正常接收，特此提出查找证明、井陉县公安局协助查询胡峰财产材料。 14、借条（樊某1于2011年12月24日书写）：今借胡峰现金50000元整。 15、证人樊某1的证言：2011年10月份的时候，我在井陉晓峰机电公司租赁了一台R225-7型的挖掘机，当时用的井陉县的梁建平合同。我只是和公司签订了一个内部合同，但是还是延用了梁建平的合同上的约定进行还款。挖掘机价值84万元，当时我还在该公司租赁过一台破碎锤，破碎锤价值9万多元。由于感觉性能不好，我与公司说想将挖掘机与破碎锤转租出去。后来2011年12月份的时候，新乐市的胡峰找到我，说他想租赁一台挖掘机，我带他到晓峰机电公司找经理申晓峰商谈转租。当时说好后就在公司签订了合同，胡峰首付了52200元，公司就把挖掘机和破碎锤交给了胡峰。在2012年2、3月份的时候，井陉县晓峰机电有限公司给我打电话说联系不上胡峰，让我帮忙联系，我就给胡峰打电话，结果提示是空号，后来我陪同公司的人去正定等地找，也没有找到。当时是以我弟弟樊某2的名义签的，但是都是我签的字，因为我在该公司租赁过其他的挖掘机，就用了他的名字，但是实际的使用人还是我。 16、证人樊某2证言：在2011年10月份的时候，我哥哥樊某1以我的名义在这个公司租赁过一台挖掘机和一台破碎锤。具体情况我也不太清楚，这些都是我哥办理的。 17、证人贾某1的证言：我和胡峰从2011年在一起生活有六年多了。我听说过胡峰在井陉县租赁了一辆挖掘机，是从樊某1手里租赁的。 18、被害人申某的报案时陈述：我们公司的一辆挖掘机租赁给胡峰，现在合同期已经过，人机都失去联系，共欠我公司89万元。2011年3月6日，井陉县的梁建平融资租赁一辆现代R225-7挖掘机，车价84万元，首付15％，融资36个月，应收首付款228668.4元，减免实收20万元。合同签署后，该用户想购买另外的一台机子，未提取该车，后来我公司于2011年10月14日将车又租赁给井陉县樊某2，和樊某2约定该车首付款为217192.2元，另外又卖给该用户一台工兵149型破碎锤，月还款还是按照梁建平签署的协议办理，在未办理首付款的情况下，因为和樊某2的哥哥樊某1是熟人，就先让他把机和锤弄走了。到当年的12月份，樊某1一直没有付给公司任何款项，在我们多次催促下，樊某1将该机和锤转让给胡峰，由胡峰来承担其首付款和还款义务，当时胡峰给我们公司交52200元后就走了，之后再也没有联系上，现在合同到期，胡峰和挖掘机也不知去向，我只好报案。 19、被告人胡峰的供述：我当时想弄一台挖机干活儿挣钱，听樊某1说，他在井陉县晓锋机电有限公司租赁了一台挖掘机和一部破碎锤，因为交不了租赁费，于是介绍我去公司租赁该机和锤。然后我与樊某1在井陉县晓锋机电有限公司签订了融资变更协议，樊某1将他原租赁的一台现代挖掘机和一部破碎锤转让给我，由我向晓锋机电交付首付款和租赁费。签订合同后我记得当时交了五万多元，我把机和锤弄走了。后我又租给了保定一个人，对方分两次给了我58000元，后来我也联系不上对方了。因为樊某1借过我50000块钱，我就让他把租赁费代我交，结果他也不交，也不还钱，我俩为此生气，我就不交晓锋机电有限公司租赁费了。这辆挖机当时价值90余万元。 二、胡峰诈骗的犯罪事实 2015年5月被告人胡峰以能开发票为名，指使韩某1（另处）、刘某（另处）等人让受害人王某2将26万元“开票费”通过柜员机汇入该指定的他人帐户，和姜某（另处）、刘某、韩某1将支付的款项分赃后逃匿。 上述事实，有公诉机关提供并经庭审质证的下列证据证实： 1、受案登记表：2015年5月23日1时10分王某2电话报警，被胡峰等人诈骗26万元。 2、立案登记表：石家庄市公安局裕华分局2015年5月25日立案。 3、同案刘某拘留证、不批捕决定书及补查提纲、批准逮捕决定书。 4、证人韩某1的拘留证、不批捕决定书及补查提纲。 5、银行查询记录。 6、王某2手机信息截屏。 7、王某2银行转款凭证。 8、证人韩某2的证言：卡号为62×××73的农行卡是我在2014年1月23日正定县子龙广场东侧的农行用我的身份证办理的，但是这张卡是我父亲韩某1在用，我没有用过。 9、被害人王某2的陈述：2013年5月份，我通过朋友姜某（又名小雨）介绍，认识了一个自称姓胡的男子（胡峰），他说能开各种发票，税点比正常的税费低。2015年初，我和胡峰联系，说我需要开200多万的增值税专用发票，他说可以开。2015年5月22日11时，姓胡的给我打电话让我跟一个叫“小刘”（刘某）的联系，并将电话号码告诉我，要求我给他26万元的税钱，并将银行卡号、户名信息发往我手机。2015年5月22日13时，我和小刘联系，约好在石家庄市的中国农业银行内见面，当时刘某与韩某1一同去的，他二人均说打了钱就能开票，后我在银行柜员机从我的农行卡中向胡峰的提供的账号内转了20万元，又到柜台处存入该账户现金6万元，我在柜台存钱时，小刘接到电话说有事儿先出去一下，但是后来一直没有回来，电话也打不通了。我将钱汇完后，跟胡峰联系，他说让我等等，后来就打不通电话了。对方账号是农行的，账号：62×××12，户名：王某4；我的农行卡卡号：62×××13。让胡峰要开的发票是增值税专用发票，收票公司名称：易峰生态园，项目：柴油，金额230万元。因为我是个体户，给易峰生态园送柴油，结款需要给对方提供发票，所以我才找胡峰代开发票。 10、被告人胡峰的供述：2015年5月份，我的朋友小雨大名叫姜某给我打电话说有人要买发票，我就找到韩某1，韩某1说刘某可以搞到发票。我就给姜某说可以开。我和买票人联系，告诉他需要11％的税点，刘某将增值税发票票样照片发给我，我给买票人发过去，买票人告诉我需开票的名称、金额，对方需要开金额为230万元的发票，我对他讲按照11％的比例，需要缴26万元的税点，买票人同意后，我就让他联系刘某，并把银行卡号（开户人是王某4，卡号记不得了）发给买票人，让他将26万元打入这个银行卡内。具体他们怎么见面联系，如何汇款，我就不清楚了。买票人将26万元打入我提供的卡内后，我、姜某、韩某1、刘某将这26万元商量每人分6.5万元。其中我给姜某的卡上存了6万，我与韩某1说借他6万元，因刘某当时没有卡，我给韩某1的银行卡（开户人是他女儿韩某2）上存了7万，让他给刘某6.5万元。剩余13万元我存到王某4的另一张卡上。我们收到款后没有开票，这就是个骗局，根本给不了开票人票。 11、证人韩某1的证言：2015年5月初，胡峰给我打电话，说有人想买发票，我就给刘某打电话。后刘某说有发票，我就联系胡峰，当时胡峰和我讲了具体开什么样子的发票，我让胡峰直接跟刘某联系。2015年5月22日之前两三天，胡峰跟我说发票的事情弄好了，让我按照刘某的要求去办就行了。胡峰跟我要了银行卡，我把我女儿韩某2的农行卡号告诉了胡峰，胡峰说过两天发票的事情办好了，往我银行卡里打钱，让我把钱给刘某，另外再给我点钱，但是没有具体说给我多少。2015年5月22日，刘某找我一起去办发票的事情，我们一起到石家庄桥下边，见到了来买发票的男子。刘某让我跟这个男子一起去银行转款，我、刘某和那个男子就一起去了一个农业银行，刘某没有进去在银行对面北侧路边的车上等着，我和那个男子进去转的款，期间买票的人问我能不能开发票，我说能。我只知道是给胡峰转款，具体数额我不知道。转完后我跟刘某一起回了我上班的工地，随后胡峰往我的农行卡里打了7万钱，我就到附近的ATM机上取了1万元现金给了刘某。第二天又给刘某农行卡里转了5万元，又过了一天，刘某说钱不对，我就又给了他3、4千，这7万我给了他大概6万多。后来我就找胡峰要钱，但是一直没有找到。我们没有给买票人发票，胡峰、刘某不能开发票，这就是个骗局。 12、刘某的供述：胡峰当时说是办生意上的事情，对方要买发票让我盯着对方把钱转了，问发票的事情，就告诉他能开。等钱转了以后就给我钱，并答应多给我一万。对方见到我们后，问是否能开发票，当时我不清楚具体是什么发票，但我感觉是胡峰在骗对方，为了能使对方相信，所以我们跟着对方，给对方说能开，让对方放心能转款。胡峰不能给对方开发票，就是在骗对方。2015年5月20日，韩某1、我、胡峰在和平路西二环附近的一个饭店见面，胡峰说让我帮他一个忙，有人欠他钱，帮他把钱要回来，我当时就同意了。第二天，韩某1给我打电话，说让我跟他一起去办件事，就看着对方把钱转了就行，事情胡峰都安排好了。5月11日，我和韩某1打车到了石家庄市槐安路东二环处东郡工地找到我给了我一张电话卡，说一会儿用这个手机号联系。大约到了中午，对方（被骗买发票的人）给我打电话到，和我、韩某1、还有两个男子见面。后韩某1、我和这名男子去了农业银行，韩某1跟着进去的，我没有进去。大约1个小时后，韩某1出来说事情办好了走吧，我们就一起打车去了韩某1干活的工地。当天我和韩某1从他的卡上取了现金1万元，第二天我自己办了银行卡，韩某1给我转了5万，又给了我7000现金，我共计得了67000元。后来我知道这是一件诈骗。韩某1事前知道是以开发票的名义诈骗对方，他和胡峰一起设计的。 三、胡峰非法买卖、非法持有枪支弹药的犯罪事实 1、2015年至2016年初，被告人胡峰等人两次到缅甸，期间胡峰购买枪支、子弹并携带入境，胡峰还多次通过网络购买枪械配件、自行组装气枪。在侦查机关抓捕胡峰时，在其身上搜查出手枪一把，鉴定为“瓦尔特PPK／S-1”式手枪子弹28发（手枪子弹14发、步枪子弹1发、铅弹13发）。在胡峰居住的石家庄市新华区搜查到军用手枪一把，鉴定为“伯莱塔92FS”式手枪，子弹690发（黄色手枪弹278发、银色手枪弹374发、经鉴定，疑似手枪子弹为0.380英寸ACP手枪弹及帕拉贝某9mm手枪弹步枪弹38发，子弹鉴定为“疑似步枪子弹为56式步枪子弹；）。 2、2017年2月20日，被告人胡峰在井陉县孙庄乡孙庄村冶里村路边用气枪打野鸡，被查获，其打野鸡所用枪支为胡峰通过网络购买零部件组装而成。打野鸡所使用枪支鉴定为“以压缩气体为动力发射弹丸，认定为枪支”。 3、2017年7月6日，侦查机关在胡峰存放在金鼎洗煤厂的宝马X5车辆上，搜查到气枪一把，该枪是由胡峰通过网络购买零部件组装而成。鉴定为“以压缩气体为动力发射弹丸，无法确定是否为枪支”。 四、李某某非法持有枪支、窝藏包庇的犯罪事实 1、2017年6月23日，侦查机关在昔阳县白色木质双人床厢内搜出猎枪一把、子弹2发。因被告人李某某系张某的司机，私自使用办公室钥匙将该猎枪及子弹放置在床厢内。经侦查机关委托石家庄市公安局物证鉴定所对上述枪支、弹药进行鉴定，结论为“该枪以火药为动力发射弹丸，认定为枪支”，子弹为12号猎枪弹”。 2、2017年8月29日，被告人李某某在明知张某是网上追逃对象的情况下，驾驶车辆拉张某至山西省运城市稷山县大红楼宾馆，为防止张某被抓捕，使用自己的身份证为张某开房，帮助张某逃匿。 五、张某非法持有枪支弹药的犯罪事实 2017年6月27日，被告人张某指使康某交到昔阳县公安局长枪一把，手枪一把，另有23发手枪子弹、24发长枪子弹。经侦查机关委托石家庄市公安局物证鉴定所检验鉴定，结论为：长枪缺少枪机等主要部件，无法完成射击动作，不能确定是否为枪支。长枪子弹为12号猎枪弹。手枪为“瓦尔特PPK／S-1”式手枪，子弹为0.380英寸ACP手枪弹。关于向公安机关交出枪支的时间、过程、次数、枪支数量，张某、李某某、康某三人各说不一，但均供述系张某指使上交，虽然李某某称上述枪支弹药系受张某委托上交，但李某某对枪支的描述与客观情况不符，结合胡峰供述曾卖给张某两支手枪的情节及张某也供述胡峰曾在其办公室向其出售枪支的情节，本院认定涉案的该手枪及弹药系张某持有。 六、宋某某非法买卖枪支弹药的犯罪事实 2017年初，被告人宋某某向胡峰提出购买枪支，后胡峰以5万元价格卖给宋某某一把银色手枪，子弹50发。经侦查机关委托石家庄市公安局物证鉴定所检验鉴定、结论为“西格绍尔P230SL”式手枪，子弹为0.380英寸ACP手枪弹。 上述事实，有公诉机关提供并经庭审质证的下列证据证实： 1、2017年6月20日井陉县公安局扣押清单及照片：记载扣押子弹690发、弹夹四个、手枪一把（棕色）、吸瓶一个、锡箱纸三张、白色晶体一包、苹果电脑一个、代办卡、磁卡读写机一个（胡峰、贾某1于北郡二区18—2—402的住处）。 2、2017年6月20日井陉县公安局扣押清单及照片：银色黑把手枪一部、子弹十五发、铅弹十三发、手枪配件、驾驶证一个、张某4鹏刑警工作证一个、手机卡三张、农业银行卡一张、潘某身份证一个、手机两部、汽车一部。（胡峰的车上搜出）。 3、2017年7月17日井陉县公安局发还清单：贾某1领取手包二个、钱包一个、身份证驾驶证二个、银行卡九张、钥匙一串、项链一串、手链一串。车内物品有整理箱一个、磁卡读写机等。 4、2017年8月3日井陉县公安局发还清单：王梅某领取整理箱一个、衣服十件、户口本二本、身份证一个、集体土地使用证一个、证明一个。 5、2017年6月27日山西省昔阳县公安局随案移送物品清单及照片：黑色疑似长枪一把、银白色疑似手枪一把、疑似长枪子弹贰拾肆发、疑似手枪子弹贰拾叁发。 6、2017年7月24日山西省昔阳县公安局随案移送物品清单及照片：疑似手枪零部件拾壹件。 7、2017年6月23日山西省昔阳县公安局扣押物品清单及照片：黄色木柄猎枪一支、子弹两发（金鼎洗煤厂张某办公室）。 8、2017年6月23日山西省昔阳县公安局扣押物品清单及照片：银色枪身黑色手柄手枪一把、子弹叁拾肆发、匕首4把（山西省昔阳县佳苑小区2号楼宋某某住处）。 9、2017年6月23日井陉县公安局扣押物品清单：子弹壹发、弹壳叁个、铅弹贰发、铅弹弹壳肆发、弹头拾个（昔阳县李某某从晋K×××××车辆内扔出）。 10、2017年6月27日井陉县公安局扣押物品清单：黑色塑料玩具枪疑似枪支（贾某1在孙庄村家中）。 11、2017年2月20日井陉县公安局扣押物品清单：气枪壹支、铅制子弹伍佰壹拾伍颗、铅珠4颗、遮牌板3个、野鸡1只（贾某1在孙庄村家中）。 12、犯罪嫌疑人胡峰户籍证明。 13、昔阳县公安局公安行政处罚决定书：胡峰于2012年6月1日因吸食毒品被公安机关行政拘留十五日并处2000元罚款。 14、被告人张某户籍证明，释放证明（2012年8月1日释放），晋中市中级人民法院刑事附带民事判决书（2007年6月20日判决，张某被数罪并罚判处10年），昔阳县人民法院刑事附带民事判决书（1997年5月21日判决，张某被判拘役4个月），昔阳县人民法院刑事判决书（1996年12月1日判决，张某被判拘役6个月），抓获证明。 15、被告人李某某户籍证明，抓获证明。 16、被告人宋某某户籍证明，昔阳县归案证明，井陉县公安局自首证明。 17、贾某1户籍证明，昔阳县公安局公安行政处罚决定书（决字（2012）第000093号）：2012年6月1日因吸食毒品贾某1被公安机关行政拘留十五日并处贰仟元罚款。 18、贾某1因涉嫌非法持有枪支罪于2017年6月21日被井陉县公安局刑事拘留，同年7月15日被取保候审，同年9月18日解除取保候审，同年9月26日被终止侦查。 19、被告人李某某住宿记录。 20、被告人李某某农行交易记录及办案说明。 21、井陉县公安局微水刑警中队办案说明：分别说明子弹数量，以及对宋某某强制措施原因。 22、公安部关于枪支鉴定的规定。 23、证人贾某1的证言（2017年6月21日笔录）：我与胡峰2011年到2012年的时候认识并开始同居生活，租住北郡B区。在胡峰身上搜出的一把枪是我和他第三次去缅甸的时候买回来的。2015年过完年时间不长，我、胡峰、老三、小雨一起开着胡峰的宝马X5先到的昆明，然后又到景洪，胡峰找到他的一个朋友小杨（男，30岁）由他开车过关带我们到缅甸小勐腊，入住当地赌场的皇家酒店，这次我们带十几万元，是出发前胡峰给我的现金，存入我中国农业银行卡号62×××14上面，我们在当地小杨全程陪同，期间胡峰买回来2把枪，与昨天从家中搜出来的差不多，3包子弹与昨天搜出的子弹一样，枪身颜色深褐色是两把手枪，呆了一个月身上没有钱就往回走。入境时胡峰把两把枪放在宝马车后座里面，小杨开车入境，我们四人从景洪顺京昆高速往回走，到阳泉胡峰让我坐大巴车回石家庄，他们三人留在阳泉。过了几天胡峰和老三两人回到石家庄，没有见到购买回来的两把枪。2016年11月左右，我、胡峰、老三一起开着胡峰的宝马X5车到景洪，这次带十多万元，由小杨开车过来我们一起到缅甸勐腊，期间胡峰买回来三把枪，其中两把64式手枪和一把昨天家中搜出的那把枪，还买回来200-300发子弹，他们是如何藏匿入境的我不知道。今年三月份搬家时我发现了他从缅甸买回来的那把淡黄色枪（昨天在我家搜出的那把枪），平时胡峰身上带着他从缅甸买回来的64式手枪（昨天已经被你们抓捕时发现），还有一把64式手枪下落我不知道。从缅甸见到的5支枪，回国后我只见过2支，一支是胡峰身上常带，另一支是从北郡家中搜出的那支，其余的在国内没有见过。 今年2月20日当时是我和胡峰在一起，他用气枪在冶里村路边打野鸡，后来派出所知道了，我们就赶紧开车跑，走到一个路口的时候，他拿着气枪就下车了，让我开车走，后来派出所的民警把我拦住了，派出所民警在胡峰下车的周围找了一下，找到了胡峰丢弃的气枪，并且当场扣押了。这把气枪我不知道他在哪弄的。我父母家有一把玩具枪，是胡峰给我儿子买的。具体在哪买的我不知道，那把枪打的是塑料子弹，平时孩子玩的。 24、证人李某2的证言：2016年4月12日左右，我、嫂子、胡某、王某5三、五哥五个人一起去缅甸。在缅甸待四五天，那三个男的去赌场玩也就是半小时左右，没有见卖过枪支毒品违禁品。 25、证人康某的证言：2017年6月27日早晨大概5点左右，张某托我将一个系着口的面袋子交给昔阳县公安局刑侦大队。随后我来到刑侦大队当着公安民警的面将这个面袋子打开后看到里面是白布裹着的一个长条物，把白布打开后看到里面裹着两把枪，其中长枪一把，手枪一把；另有一个白色塑料袋里面放着一个红色盒子，有23发手枪子弹，和24发长枪子弹。公安民警将这些物品清点之后，当场对这些物品进行了扣押。手枪是银白色金属枪身，手枪的两边刻有英文字母，长枪是纯黑色枪身，两侧都刻有字母，枪身上刻有14214847的数字。手枪子弹23发，都是金黄色，底座刻有英文字母，其中底座有“AUSA380TUTO”字样的子弹3发，底座有“PMC380AUTO”字样的子弹有20发，长枪子弹是红黄相间的颜色，底座是金黄色的，上面刻有“12”和“☆”符号。 2017年7月24日早晨七点多，我在金鼎洗煤厂南侧的路口碰到张某，他告诉我把白色手提袋交到昔阳公安局刑侦大队。我来后当着民警的面打开手提袋后看到是一些类似手枪的零部件，看样子已经被烧毁并且被水浸泡过，没有子弹。 26、证人聂某的证言：昔阳县满堂佳苑小区的二楼商铺都是我的，宋某某在北边占了两间。我认识胡峰，大概半个月前，我在张某的洗煤厂见过胡峰，当时他开着一辆宝马x5车，气枪就在车上放着。气枪是一把原木色黑枪管的长气枪，长约1米左右。 27、证人宋某1的证言：我是宋某某的父亲，刚才在宋某某的住处进行了搜查，我见到搜查出一把手枪和数发子弹，具体子弹的个数我记不清了。手枪的手柄是黑色的，枪身是银色的，子弹是金黄色的。手枪在他的住处厨房南边的房间的单人床的床厢内放着的，枪和子弹都是在一个银色的小箱子里放着，这个房间是宋某某平时娱乐打牌的地方。他的手枪是在哪弄的我不知道。2017年7月6日我陪儿子宋某某来自首。 28、证人赵某的证言：我在山西省昔阳县满堂佳苑小区负责物业，一个叫宋某某在二楼的进口的房间住着。 29、证人张某1的证言：宋某某是我大兄哥。一个多月以前我去宋某某家里，我见宋某某的办公室桌上有一个盒子，盒子里面放着一把手枪，大约当时我见盒子里还有一个小布袋，里面放着子弹。手枪把是黑色的，枪身是银色的，子弹是金黄色的，具体有多少发子弹不清楚。 30、证人延文秀的证言：我平时在都是在宋某某的满堂佳苑小区办公室呆着主要是打扫卫生。大概今年3月份，宋某某给我打电话说一会老胡过来给他送个东西，让我接住。过了一会老胡过来用报纸包着一个东西，让我给宋某某。老胡走了以后我悄悄打开报纸看了看，是一把银色的手枪，还有大约50发子弹，然后我就把这枪放在隔壁棋牌室的单人床床厢里。枪是一把银色枪身、黑色握把的手枪，长约20厘米。子弹是金黄色的，长约2厘米。 31、证人贾某2的证言：贾某1是我的亲生女儿。今年过了春节后，贾某1回来时给孩子贾浩然拿了一个玩具的塑料枪，可以打塑料制的子弹，孩子平时就拿着玩，现在就在我的家中。2017年2月20日我今天来交气枪子弹，数过是381发。 32、证人张某2的证言：我在昔阳县金鼎洗煤厂开车。2017年8月29日17时30分左右，李某某去叫我说领导叫出一趟门，让我和他一块去开车，领导就是张某，他是我们厂的老板。然后我就开上车，张某说是去了临汾，到了临汾以后我们找了一个宾馆，张某让我和李某某去开两间房，我和李某某住一间房，张某自己住一间房。第二天早上起来我们就开车往回走，在昔阳县下高速的时候在收费站警察把张某抓了。在临汾的宾馆开房时用的是我和李某某的身份证。 33、证人乔某的证言：我在大红楼宾馆工作。经过查询，我们这有张某2当天晚上的住宿记录，当时他是开了两间房，一间是524房间另一间是526房间，由于我们酒店装修，监控老化已经拆掉了，无法查到具体的都是谁入住。 34、证人张某3的证言：我负责给厂领导办公室打扫卫生。张某办公室我负责打扫，我和李某某各有一把钥匙，他的卧室就不锁门，进了办公室就能直接进入卧室。 35、被告人胡峰的供述：六、七年前，我自己去缅甸赌博的时候，认识了一个姓严的男子，严姓男子那能打枪，我去他那打了几回枪，我想在严姓男子那买几把枪，于是就问他能不能给我弄几把枪，他说你能带回去吗，我说带不回去，他说以后再说吧。过了两三年，具体时间记不清了，我自己又去严姓男子那里打枪，这次我问他能不能给我弄到枪，他说可以，只能帮我送到昆明附近一个叫思茅的高速公路服务区，我答应后，就回到国内的西双版纳。过了几天后，严姓男子给我打电话说枪已经运到服务区了，我就开车去了思茅的高速公路服务区，到那后严姓男子在电话中告诉我在一个垃圾桶内有一个黑色塑料袋子，枪就在塑料袋子内，我按照他的指示找到了那个垃圾桶以及黑色塑料袋子，我找到袋子后就将袋子拿上车，然后就开车回到了石家庄北郡小区的家中，后我打开了袋子发现里边有3把枪，两把是64式银白色手枪，一把比64式手枪稍大一点的黄褐色手枪，具体型号不清楚，袋子里还有150发子弹，每把手枪配两个弹夹，共6个弹夹。这3把枪的特征两把是64式银白色手枪，一把比64式手枪稍大一点的黄褐色的手枪，具体型号我不清楚，枪上有编码，但是我没记住是什么。子弹的特征一共带了150发子弹，其中100发是64式手枪用的子弹，50发是另外一把手枪的子弹。具体型号我也不清楚。买这些枪弹花一共花了大概5、6万元钱。严姓男子在缅甸的皇家赌场放高利贷，赌场在中缅边境处，这个人30岁左右，应该是缅甸人，有人叫他鸡哥，也有人叫他鸟哥。会说中国话，也会说缅甸话，现在我没有联系方式。大概在前年的7、8月份，具体日期记不清了，严姓男子和我联系，说是要来石家庄办事，因为之前我的朋友张某、宋某2小他两人让我给他们弄枪。所以这次严姓男子和我联系了，我就问严姓男子能不能给我带几把枪过来，严姓男子说能，过了几天，严姓来到石家庄办事，我们约在天鹅湖见了面，说在我这放点东西，他给我一个铝合金的箱子。之后我就将这个箱子放到家里了，一直没有打开。又过了几天，严姓男子回来拿他的箱子，他打开箱子时，我看到箱子里面有两个小布袋子和1个稍微大点的黑色布袋子，其中将两个小袋子给了我，将稍大点的袋子放到箱子里连同箱子一起拿走了，他走的时候又在他腰间掏出一把小枪给了我，我给了他两万块钱。 一把64式手枪一直我拿着，我被公安局民警抓获时被公安机关扣押了。随后公安民警对我家进行搜查，在我家主卧靠墙的柜子里搜出了严姓男子留在我家的两个小布袋子，发现那两个小袋子的其中一个袋子里边放的是一把枪，另一个袋子放的是子弹，子弹的具体数目我也不清楚。我一共买了4把枪，3把银白色64式手枪，1把黄褐色手枪，每把枪配50发子弹，一共200发子弹。还有1把是严姓男子放在我家的，子弹数量不知道。有多少弹夹具体数量分别是什么型号的我记不清了，一般是一把手枪配两个弹夹，但是我卖给张雨和宋某2小的时候，都是一把枪配一个弹夹，其余的大概有4、5个弹夹都在我家里放着呢。我从小就喜欢枪，所以买枪，买了枪之后自己拿着玩。这些枪没有用过。 张某知道我经常去缅甸玩，就让我给他弄支枪，我感觉张某只是喜欢枪，我就答应给他弄枪。在2015年年底，我卖给了张某一把很像64式的手枪，交易地点是在山西昔阳张某的洗煤厂的办公室内，第二天张某在他的洗煤厂内给了我5万元现金。过了5-6个月，张某还让我给他弄枪，我就将一把很像64式的手枪稍大点的黄褐色的手枪，给张某送到了他的洗煤厂内，第二天张某在他的洗煤厂内给了我3万元现金，又过了几天，张某又在洗煤厂内给了我2万元现金。卖给张某两把枪第一次是很像64式的银白色手枪，第二次是一把比第一把稍大点的黄褐色手枪，交易的时候这两把枪都是从我腰里别着，没有包装，子弹是用胶带缠着的，缠成一个小盒状。每一把枪配50发子弹、一个弹夹，共计100发子弹，两个弹夹。买卖枪支弹药两次都是在山西省昔阳县城边张某的煤场办公室内。当时交易时就是我们两个人，也没有其他人知情。张某他喜欢枪，就是拿着玩的，第二把是帮他朋友买的，他朋友用来干什么我就不清楚了。张某特别喜欢枪，还喜欢拿气枪去打猎。张某的气枪是黑色的大概有80CM长的气枪，这把枪的配件很多，有的是我在网上购买的，有的是张某在网上购买的，买回来以后是我组装起来的，一共组装了两把，一把给了张某，一把就放在我的车后座上，现在在哪我不知道。 我和宋某2小认识5、6年了，平时关系不错。2016年夏天，我和宋某2小一起玩时，宋某2小知道我经常去缅甸玩，他就让我给他弄一把枪。到了2016年底或者2017年年初，我告诉宋某2小，我可以给他弄一把枪，他问我多少钱，我说缅甸那边1万多元钱一把，到中国就3万多元钱一把，具体多少钱我让他等弄到枪后看着给，过了一个星期左右，我就将一把很像64式的手枪给他送到了昔阳县城领秀国际（音同）小区对面的那个小区内的宋二小的办公室内，宋某2小说他给我5万元钱，但是他只给了我4万元钱。卖给宋某2小的枪是像64式的银白色手枪，配50发子弹、一个弹夹，子弹还是用胶带缠成了一个小盒状，这些枪弹是拿一个普通的黑色塑料袋子包着。当时也没说具体多少，他给了我4万元钱。宋某2小买枪就是喜欢，拿着玩。 36、被告人张某的供述：2016年春天的时候，当时胡峰欠我20万，他拿着一把手枪去我的洗煤厂给我，想用这个手枪顶欠我的钱，我没有要，当时我的朋友李某某也在场，后来李某某私下找胡峰要了那把手枪，具体他们是怎么商量的我也不知道。隔了3、4个月，我听说胡峰又给了李某某一把手枪，这些枪都不是我的，都是李某某的。胡峰给李某某手枪我是后来听荣平说的，具体是不是卖给李某某的我不知道。金鼎洗煤厂我的办公室床底下搜到一把猎枪，这把猎枪我也是在你们搜走枪后我才知道的，后来我问李某某猎枪是谁的，李某某说是他自己悄悄放我床底下的。李某某说是放在我的办公室安全，没有其他人进。我办公室在洗煤厂的办公楼2楼，上楼后右边阳面就我一间大办公室。我办公室钥匙是我和李某某一人一把钥匙。我就让康某去交过一次枪，第二次我不知道。在我被网上追逃后的5、6天，我问李某某说老胡给你的枪呢，他说胡峰给他的都是坏枪，不能用，我就向李某某要枪，李某某在在我们洗煤厂办公楼三楼自己的宿舍拿给我的，当时给了我一个黑色塑料袋子，我只知道里边是枪，但是没打开看就直接给了康某，是后半夜的时候我去金鼎洗煤厂给了康某，让康某去交给公安局。李某某现在是我的司机。康某是我们洗煤厂的股东。 我是在从山西省临汾市回来的时候在昔阳县的高速收费站被昔阳县公安局抓获的。抓我的时候我和李某某、张某2在一块。李某某开着车拉着我和张某2。我昨天下午回金鼎洗煤厂的时候我看到李某某和张某2在洗煤厂里，然后我就叫着他俩和我一块去一趟临汾，是昨天晚上到的临汾，到了以后找了一个宾馆，李某某用他的身份证和张某2的身份证开了两间房，我单独住一间房，他俩住一间房。不用我的身份证开房间是因为我没带着身份证，知道被公安机关上网追逃后这段时间我就在太原市的家里呆着，张某2不知道我网上追逃，李某某知道我被公安机关上网追逃的事。 37、被告人李某某的供述 我于2017年8月31来投案，因为我买了老胡两把手枪。大概在今年年后，老胡来到我们金鼎洗煤厂我的宿舍拿着一把手枪玩，我看着喜欢，我就让他给我弄一把，他说得掏钱买，我问他多少钱，他说10万，我说那你给我弄一把吧，过了半个月左右，老胡给我拿来一把手枪，还是在我的宿舍给的我，老胡说现在这把手枪还少零件，等我以后给你配好，然后我就跟他说等你配好零件以后我再给你枪，这样我就先留下这把枪了。老胡给你枪的时候没有给我子弹，因为枪缺零件，有子弹也不能用。我没有和老胡谈买枪的时候说过配子弹的事，手枪缺了我不知道，枪的全身是银白色的，枪长20厘米左右。我和老胡谈买枪的时候和老胡给你枪的时候只有我们两个人，没有其他人。那把枪在我知道公安机关在找张某是因为枪的事之后的一天下午，张某在洗煤厂里跟我说公安机关现在找我的枪呢，让我把枪拿出来交了。 第一次是交的胡峰给我的第一把银白色的手枪，当时是用黑塑料袋装着；第二次是用布包着一把长枪，还有那30发手枪子弹；第三次是我用氧气焊割坏的那把手枪，也就是胡峰给我的灰色手枪，三次都是给的张某，也都是张某让康某去交给公安局的。 我听说王庆华有枪，我就想看看，过了一段时间我让王庆华把枪给我拿过去看看，然后王庆华就给我带到了金鼎洗煤厂我的宿舍，拿过去的时候拿了两把枪，一把是这把火枪，还有一把也是火枪，另一把火枪就是你们在张某办公室床底下搜走的那把长点的火枪，后来来了外人，我就先把枪放在床底下了，后来王庆华就先走了，枪在我那放着，结果过了没几天王庆华被火车撞死了，后来我想给他家人送回去，结果也找不到他家人了。然后我就把长火枪放在张某的床底下，其他三把放在我宿舍的柜子里放着，你们把这把长火枪搜走后我就赶紧把这三把枪埋了。我总共往公安机关交过3次，共3把枪和30来发手枪子弹，其他没有了。 2017年8月29日17时许，老板张某让我和他出趟远门，说去山西省运城市，我当时想着路比较远，于是我就找到在我们洗煤厂开车的司机张某2，让他和我一起去，后我就和张某2开上张某借的一辆路虎揽胜牌越野车（车牌号是晋K×××××），我们到稷山县下高速，大概到了晚上23时许我们到了稷山县大红楼宾馆，到了后张某就安排我和张某2用我俩的身份证去开两间房。我知道公安机关在抓张某，他是网上逃犯，他的身份证开不了房间，于是我和张某2开了两个房间，房号分别是5024和5026两间房间，张某一个人住在5026房间，我和张某2住在5024号房间。第二天也就是2017年8月30日7时许，张某叫我和张某2说是回昔阳县，我们开车到昔阳县收费口后张某就被公安机关抓获了。 38、被告人宋某某的供述：我来投案自首。我通过别人购买了一支手枪，因这事被井陉县公安局上网追逃，今天我在我父亲宋某1陪同下来自首。大概在半年前我认识了“老胡”，后来知道老胡叫胡峰，当时我喜欢打台球，胡峰也喜欢打，然后我们就经常在一块玩，有一次我看胡峰的手机上有他在缅甸打枪的视频，而且他的腰上也随身携带了一把手枪，我问他在哪弄的手枪，他说经常去缅甸，在缅甸买的手枪，然后我就和胡峰说给我也弄一把，他说他试一试，我问他多少钱一把，他说最低也要三十万，大概过了有半个月左右，也就是三个月前，胡峰去我的办公室找我说要给我弄枪，缅甸那边要订金，让我先付个订金，我就直接先给了胡峰50000元的订金，然后胡峰和我说：“我想换个车，你这个奥迪A8不错”，我一听这个话，我就知道是什么意思了，他想让我把车折个价钱然后顶到买枪的钱里，然后我俩最后商量把车折了15万，到第三天就过了户了，然后我和胡峰说先付了这20万，剩下10万我当时没有，先欠着吧，胡峰就同意了。又过了半个月，当时我在澳门玩，胡峰给我打电话说枪回来了，我说我在澳门，你去放我办公室吧，我办公室有人，然后胡峰就给我送到我在昔阳县满堂佳苑的办公室了，我的办公室有一个朋友延秀文在那，平时给我打扫卫生的，后来我给延秀文打电话，问他枪收到了没有，他说收到了，并且我让他给我放到了床底下。等我从澳门回来后我看了一下枪，是一把银色手枪，大约50发子弹。我买回来枪后就一直在满堂佳苑小区的办公室旁边的棋牌室的床底下放着，后来被公安局的人给搜走了。枪是一把银色枪身、黑色握把的手枪，长约20厘米左右吧；子弹是金黄色的。我从澳门回来后拿上枪去了我自己的山上朝天开了几枪，大概打了有15、6发子弹，之后我就有把枪放回去了，直到公安局搜走再也没有动过。买枪是因为我就是单纯的喜欢枪，正好胡峰能弄到，我就买了一把，就是自己玩玩，什么也不干。知道买枪是犯法的，只是我感觉偷着买一把自己悄悄玩玩，别人也不会知道，还是存在侥幸心理了，以后肯定不会买了。 39、勘验、检查、辨认、侦查实验等笔录。 40、石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）74号）：送检检材（胡峰车上及住处搜获疑似枪支）为“瓦尔特PPK／S-1”式手枪、送检检材（胡峰车上及住处搜获疑似枪支）为“伯莱塔92FS”式手枪。 石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）82号）：送检检材（井陉县贾某1家搜获疑似枪支，长1000mm）以压缩气体为动力发射弹丸，不认定为枪支。送检检材（井陉县贾某1家搜获疑似枪支，长1060mm，有瞄准镜）以压缩气体为动力发射弹丸认定为枪支。 石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）83号）：送检检材（胡峰车上及住处搜获疑似步枪子弹）均为56式步枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）的均为0.380英寸ACP手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）的均为0.380英寸ACP手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）均为帕拉贝某9mm手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）均为帕拉贝某9mm手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）均为帕拉贝某9mm手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）均为帕拉贝某9mm手枪弹。 石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）84号）：送检检材（张某办公室搜获疑似枪支）以火药动力发射弹丸为枪支、送检检材（张某办公室搜获疑似猎枪弹5枚）均为12号猎枪弹、送检检材（张某办公室搜获疑似子弹5枚）均为0.380英寸ACP手枪子弹。 石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）85号）：送检检材（宋某某住处搜获疑似枪支）为“西格绍尔P230SL”式手枪、送检检材（宋某某住处疑似猎枪弹5发）均为0.380英寸ACP手枪子弹、送检检材（宋某某住处疑似子弹5枚）均为0.380英寸ACP手枪子弹。 41、情况说明：中国人民解放军军械工程学院火炮工程系2017年7月3日出具。 42、石家庄市公安局物证鉴定所鉴定书（公冀石物证鉴痕字（2017）87号）：送检检材（张某通过康某上交手枪）为“瓦尔特PPK／S-1”式手枪、送检检材（张某通过康某上交长枪14214847）不能确定是否为枪支。 43、石家庄市公安局物证鉴定所鉴定书（公冀石物证鉴痕字（2017）89号）：送检检材（宝马车内气枪）以压缩气体为动力发射弹丸，无法确定是否为枪支。 ","cpfxgc":"本院认为，被告人胡峰以非法占有为目的，在没有实际履行能力的情况下，骗取他人签订合同，收受对方当事人货物后逃匿，数额特别巨大，其行为已构成合同诈骗罪；被告人胡峰以非法占有为目的，采用虚构事实方法，骗取他人财物，数额巨大，其行为已构成诈骗罪；被告人胡峰违反国家法律，非法买卖枪支、弹药（卖给宋某某一支手枪和50发子弹），已构成非法买卖枪支弹药罪；被告人胡峰违反枪支管理规定、非法持有枪支、弹药，情节严重，其行为已构成非法持有枪支弹药罪。被告人胡峰一人犯数罪，应当依法对其数罪并罚。井陉县人民检察院指控被告人胡峰犯合同诈骗罪、诈骗罪、非法买卖枪支弹药罪、非法持有枪支弹药罪，事实清楚，证据确实、充分，本院予以支持。辩护人提出被告人胡峰不构成诈骗罪的辩解意见，与庭审查明的事实不符，不予采纳，但其辩护提出的胡峰虽持有枪支，但是未造成任何损害结果，主观恶性不大，全案自愿诚恳认罪，如实供述犯罪事实，具有悔罪表现，应对被告人胡峰从轻处罚的意见，本院予以采纳。被告人李某某违反国家法律，非法持有枪支，其行为已构成非法持有枪支罪；被告人李某某明知张某是犯罪的人而作假证明窝藏帮助其逃匿，其行为已构成窝藏罪。井陉县人民检察院指控被告人李某某犯非法持有枪支罪、窝藏罪，事实清楚，证据确实、充分，本院予以支持。被告人李某某犯数罪，应当依法对其数罪并罚。辩护人提出被告人李某某不知道张某被通缉从而不构成窝藏包庇罪的意见，因李某某在公安机关多次供述知晓张某系上网逃犯，且张某在公安机关的供述和当庭供述均认可李某某当时是知道其被上网追逃的情形，故李某某构成窝藏罪，辩护人的该辩护意见本院不予采纳；被告人李某某主动投案，如实供述非法持有枪支的事实，系自首，可以从轻处罚；辩护人提出被告人李某某有自首情节，无犯罪前科，系初犯、偶犯、认罪、悔罪，可以从轻处罚的意见，予以采纳。被告人张某违反国家法律，非法持有枪弹药，其行为已构成非法持有枪支弹药罪。被告人张某在刑罚执行完毕五年内再犯罪，是累犯，依法应当从重处罚。辩护人提出张某不构成非法持有枪支弹药罪的意见及理由，与庭审查明的事实不符，本院不采纳。被告人宋某某违反国家法律，非法购买枪支弹药后，并未出售获利，其行为构成非法持有枪支弹药罪。公诉机关指控被告人宋某某犯罪，事实清楚、证据确实充分，但罪名不妥，应当以犯非法持有枪支弹药罪定罪。被告人宋某某系自首，依法可以从轻处罚。辩护人提出应当认定被告人犯非法持有枪支弹药罪及被告人宋某某系自首，应予从轻处罚的辩护意见本院予以采纳。被告人胡峰、李某某、张某、宋某某自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条、第二百六十六条、第一百二十五条、第一百二十八条、第三百一十条、第六十七条、第六十九条、第六十五条第一款、第七十二条、第七十六条、第六十四条之规定，判决如下：","pjjg":" 一、被告人胡峰犯合同诈骗罪，判处有期徒刑十年、并处罚金人民币100000元；犯诈骗罪，判处有期徒刑五年，并处罚金人民币50000元；犯非法买卖枪支弹药罪，判处有期徒刑三年；犯非法持有枪支弹药罪，判处有期徒刑五年。数罪并罚，决定执行有期徒刑十八年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月24日起至2035年6月20日止），并处罚金人民币150000元（罚金限本判决生效后十日内缴纳）。 二、被告人李某某犯非法持有枪支罪，判处有期徒刑七个月，犯窝藏罪，判处有期徒刑六个月，数罪并罚决定执行有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月31日起至2018年8月30日止）； 三、被告人张某犯非法持有枪支弹药罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月30日起至2018年4月29日止）； 四、被告人宋某某犯非法持有枪支弹药罪，判处有期徒刑八个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 五、责令被告人胡峰在本判决生效后十日内退赔被害单位河北乾捷工程机械销售有限公司54.4万元，退赔井陉县晓锋机电有限公司88.28万元，退赔被害人王某226万元。 六、未随案移送的由井陉县公安局扣押的被告人的枪支、子弹由井陉县公安局于本判决生效后三日内依法进行处理，并应在一个月内将执行回单送回本院。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河北省井陉县人民法院 刑事判决书 （2018）冀0121刑初20号 公诉机关井陉县人民检察院。 被告人胡峰，男，1974年9月13日出生，汉族，初中文化，户籍所在地河北省石家庄市新乐市，住石家庄市正定县。因吸食毒品于2012年6月1日被山西省昔阳县公安局行政拘留15日。因涉嫌非法持有枪支、弹药罪于2017年6月20日被井陉县公安局刑事拘留，次日被监视居住，同年6月24日被井陉县公安局刑事拘留，同年7月28日被执行逮捕。 辩护人杜杰锋，河北百创律师事务所律师。 被告人李某某，男，1971年11月4日出生，汉族，初中文化，户籍所在地山西省昔阳县，住户籍地。因涉嫌犯窝藏、包庇罪，于2017年8月31日主动投案，同日被井陉县公安局刑事拘留，同年9月14日被执行逮捕。 辩护人刘佳、杜向东，山西国晋律师事务所律师。 被告人张某，男，1980年2月2日出生，汉族，初中文化，户籍所在地山西省昔阳县，住山西省昔阳县。因犯流氓罪于1996年12月1日被山西省昔阳县人民法院判处拘役六个月。因犯流氓罪于1997年5月21日被山西省昔阳县人民法院判处拘役四个月。因犯聚众斗殴、故意伤害、非法持有枪支、赌博罪于2007年6月20日被山西省晋中市中级人民法院判处有期徒刑十年，并处罚金人民币5000元，2012年8月1日刑满释放。因涉嫌犯非法持有枪支、弹药罪于2017年8月30日被井陉县公安局刑事拘留，同年9月14日被执行逮捕。 辩护人胡晓颐，山西国晋律师事务所律师。 被告人宋某某，男，1980年11月6日出生，汉族，初中文化，户籍所在地山西省昔阳县，住户籍地。因涉嫌非法买卖枪支罪于2017年6月21日被井陉县公安局上网追逃，同年7月6日到昔阳县公安局投案自首，同日被井陉县公安局取保候审。 辩护人杨毓庭，河北佳宝律师事务所律师。 井陉县人民检察院以井检公诉刑诉（2018）15号起诉书指控被告人胡峰犯合同诈骗罪、诈骗罪、非法买卖枪支弹药罪、非法持有枪支弹药罪，指控被告人李某某犯非法持有枪支罪、窝藏包庇罪，指控被告人张某犯非法持有枪支弹药罪，指控被告人宋某某非法买卖枪支弹药罪，于2018年3月21日向本院提起公诉。本院依法组成合议庭，于2018年4月11日公开开庭审理了本案。井陉县人民检察院指派检察员马金东、杜娴出庭支持公诉，被告人胡峰及辩护人杜杰峰、被告人李某某及辩护人杜向东、刘佳、被告人张某及辩护人胡晓颐、被告人宋某某及辩护人杨毓庭到庭参加了诉讼。现已审理终结。 井陉县人民检察院指控： 一、胡峰合同诈骗的犯罪事实 1、2011年8月1日，被告人胡峰伙同蔡某2（已处），在位于石家庄市长安区乾捷工程机械销售有限公司，以蔡某2的名义与该公司签订了《工程机械销售合同》，由蔡某2以分期付款的方式在该公司购买山东常林CL955装载机两台，共计63.4万元，在先支付首付款8万元后，该公司在石家庄市藁城区张家庄镇蔡家岗村村口将两台装载机交付给蔡某2。之后蔡某2、胡峰将两台装载机先后转移至山西省晋中市，其中一辆以15万元的价格转手给一家贷款公司，另一辆转给榆次市一家公司换回一辆途锐V8轿车，后该轿车被蔡某2以6万元转卖给他人。期间，在河北乾捷工程机械销售有限公司的多次催促下，蔡某2于2011年9月15日支付货款1万元，后二人一直逃匿。 2、2011年12月23日，被告人胡峰和井陉县的樊某2、井陉县晓锋机电有限公司签订一份融资变更协议书，由胡峰接手樊某2融资租赁该公司一辆现代225-7挖掘机和一台破碎锤，履行该机原属合同，该挖掘机和破碎锤的原合同约定挖掘机价格84万元，破碎锤9.5万元，根据合同约定，胡峰应支付挖掘机首付款217191.2元，分36期每期交纳租赁费22308.35元。上述机械设备交付胡峰后，胡峰仅支付52200元接受挖掘机和破碎锤，承诺尽快付清首付款并按月履行合同，后将挖掘机和破碎锤转移至山西省昔阳县境内，在拆除定位系统后将该机转手给他人获利后逃匿。 二、胡峰诈骗的犯罪事实 2015年5月，被告人胡峰以能开发票为名，指使韩某1（另处）、刘某（另处）等人让受害人王某2将26万元“开票费”通过柜员机汇入该指定的他人帐户，和姜某（另处）、刘某、韩某1将支付的款项分赃后逃匿。 三、胡峰非法买卖、持有枪支弹药的犯罪事实 1、2015年至2016年初，被告人胡峰等人两次到缅甸，期间胡峰购买枪支、子弹并携带入境，胡峰还多次通过网络购买枪械配件、自行组装气枪。在侦查机关抓捕胡峰时，在其身上搜查出手枪一把、子弹28发（手枪子弹14发、步枪子弹1发、铅弹13发）。在胡峰居住的石家庄市新华区搜查到军用手枪一把，子弹690发（黄色手枪弹278发、银色手枪弹374发、步枪弹38发）。 2、2017年2月20日，被告人胡峰在井陉县孙庄乡孙庄村冶里村路边用气枪打野鸡，被查获，其打野鸡所用枪支为胡峰通过网络购买零部件组装而成。 3、2017年7月6日，侦查机关在胡峰存放在金鼎洗煤厂的宝马X5车辆上，搜查到气枪一把，该枪是由胡峰通过网络购买零部件组装而成。 经侦查机关委托石家庄市公安局物证鉴定所对上述枪支、弹药进行鉴定，在胡峰身上搜到的手枪鉴定为“瓦尔特PPK／S-1”式手枪，在其住处搜到的手枪鉴定为“伯莱塔92FS”式手枪，子弹鉴定为“疑似步枪子弹为56式步枪子弹；疑似手枪子弹为0.380英寸ACP手枪弹及帕拉贝鲁姆9mm手枪弹”。胡峰打野鸡所使用枪支鉴定为“以压缩气体为动力发射弹丸，认定为枪支”。胡峰宝马车内搜查到枪支，鉴定为“以压缩气体为动力发射弹丸，无法确定是否为枪支”。 四、李某某非法持有枪支、窝藏包庇的犯罪事实 1、2017年6月23日，侦查机关在昔阳县白色木质双人床厢内搜出猎枪一把、子弹2发。因被告人李某某系张某的司机，私自使用办公室钥匙将该猎枪及子弹放置在床厢内。经侦查机关委托石家庄市公安局物证鉴定所对上述枪支、弹药进行鉴定，结论为“该枪以火药为动力发射弹丸，认定为枪支，子弹为12号猎枪弹”。 2、2017年8月29日，被告人李某某在明知张某是网上追逃对象的情况下，驾驶车辆拉张某至山西省运城市稷山县大红楼宾馆，为防止张某被抓捕，使用自己的身份证为张某开房，帮助张某逃匿。 五、张某非法持有枪支弹药的犯罪事实 2017年6月27日，被告人张某指使康某交到昔阳县公安局长枪一把，手枪一把，另有23发手枪子弹、24发长枪子弹，虽然李某某称上述枪支弹药系受张某委托上交，但李某某对枪支的描述与客观情况不符，因此，该枪支弹药系张某持有。经侦查机关委托石家庄市公安局物证鉴定所检验鉴定，结论为：长枪缺少枪机等主要部件，无法完成射击动作，不能确定是否为枪支。长枪子弹为12号猎枪弹。手枪为“瓦尔特PPK／S-1”式手枪，子弹为0.380英寸ACP手枪弹。 六、宋某某非法买卖枪支弹药的犯罪事实 2017年初，被告人宋某某向胡峰提出购买枪支，后胡峰以30万元价格（现金5万，一辆奥迪A8汽车折合15万元已过户给胡峰，仍欠胡峰10万元）卖给宋某某一把银色手枪，子弹50发。经侦查机关委托石家庄市公安局物证鉴定所检验鉴定、结论为“西格绍尔P230SL”式手枪，子弹为0.380英寸ACP手枪弹。 被告人胡峰的行为触犯了《中华人民共和国刑法》第二百二十四条、第二百六十六条、第一百二十五条、第一百二十八条的规定，应当以合同诈骗罪、诈骗罪、非法买卖枪支弹药罪、非法持有枪支弹药罪追究其刑事责任；被告人李某某的行为触犯了《中华人民共和国刑法》第一百二十八条、第三百一十条的规定，应当以非法持有枪支罪、窝藏包庇罪追究其刑事责任，被告人张某的行为触犯了《中华人民共和国刑法》第一百二十八条的规定，应当以非法持有枪支弹药罪追究其刑事责任，被告人宋某某的行为触犯了《中华人民共和国刑法》第一百二十五条的规定，应当以非法买卖枪支弹药罪追究其刑事责任，提起公诉，请依法判处。 被害人井陉县晓锋机电有限公司称，2011年3月6日胡峰融资购买融资租赁我公司一辆现代R225-7挖掘机一台，车价840000元，融资首付应收款228668.4元，融资分期36个月（2011年5月10日至2014年4月10日），每月应收22463.56元月还款，同时购买破碎机一台价格95000元，按正常还款计胡峰款项总计应收为903688.16元。2011年12月31日收到胡峰还设备款52200元，应收款还差851488.16元。按照融资合同规定，胡峰从购买设备到合同终止3年共计欠利息459803.6元；另从2014年4月10日合同终止到2017年8月10日欠逾期利息为510892.9元。综上，胡峰共计欠设备款本息共计1822184.66元。要求胡峰给付或者赔偿。 被告人胡峰对起诉书指控的犯罪事实和罪名均无异议，并当庭表示自愿认罪。 辩护人提出的意见为：一、对河北乾捷工程机械销售有限公司该起事实，被告人胡峰构成合同诈骗罪无异议，但是对诈骗金额有异议，辩护人认为“对换回途锐V8轿车的这辆装载机”不应当认定为胡峰诈骗，这部车的金额不应该计算在诈骗金额；二、对井陉县晓锋机电有限公司该起事实中对构成犯罪无异议，但对胡峰合同诈骗的金额应该按照车辆交付给胡峰时的价值减去其已支付的价款；三、关于诈骗罪，现有证据不能证明被告人胡峰采取虚构事实，骗取他人财物，指控的犯罪不成立；四、关于胡峰非法买卖枪支弹药罪、非法持有枪支弹药罪，指控被告人胡峰从缅甸买卖枪支弹药的事实不成立；关于胡峰从网上购买枪械配件的事实，缺少证据证明，指控不成立，关于查获的两把手枪因来源不明，辩护人认为应该定性为非法持有枪支，从家中搜查出的子弹，应该认定为非法持有，对子弹数量有异议，不能认定；对卖给宋某某的手枪事实无异议，但是对子弹的数量有异议；现有证据不能证明胡峰卖给李某某的“枪”属于枪支。五、量刑方面，辩护人认为胡峰有以下从轻处罚情节，虽持有枪支，但是未造成任何损害结果，主观恶性不大，自愿诚恳认罪，如实供述犯罪事实，具有悔罪表现，应对被告人胡峰从轻处罚。 被告人李某某对窝藏包庇罪罪名有异议，称张某被网上追逃我不知道，另外张某是老板，我是司机，他让我用身份证开房间我就开，认为其只是在履行职务，不构成窝藏包庇罪；对非法持有枪支罪犯罪事实及罪名均无异议并自愿认罪，请求从轻处罚。 辩护人提出的意见为：对起诉书指控李某某非法持有枪支的罪名无异议，但是该涉案枪支的所有者并非李某某，李某某也从未使用过该枪支，而且该枪支没有流入社会，不具有社会危害性。公诉机关指控的窝藏包庇罪，辩护人认为被告人李某某仅是执行职务行为，并非帮助被告人张某逃匿，且情节特别轻微，不应当构成犯罪。被告人李某某有自首情节，无前科，系初犯、偶犯、认罪、悔罪，综合考虑本案事实、性质、情节、社会危害性等因素评议，应予从轻或者免除处罚。 被告人张某对起诉书指控犯罪事实及罪名均无异议，自愿认罪，希望法院公平判决。 辩护人提出的意见为：从枪形物持有目的、持有时间、社会后果来看，被告人张某没有“非法”持有的主观故意，基于上缴而短暂持有“缺失部件的枪形物”，其行为不具有刑事违法性，也没有任何社会危害性，不构成非法持有枪支罪。此外，枪支鉴定意见违反法律规定，不能作为定案依据，现有证据无法证实涉案枪形物系枪支。涉案弹药未达到法定入罪标准，非军用子弹需达到200发才够入罪标准，故不能上升到刑法评判，公诉机关指控被告人张某犯非法持有弹药罪适用法律错误，应判决被告人张某无罪。 被告人宋某某对犯罪事实无异议，但对罪名有异议，不应定性为非法买卖枪支弹药罪，应是非法持有枪支弹药罪。 辩护人提出的意见为：被告人宋某某出于好奇心理，单纯购买枪支用于收藏，不具有出售为目的，应认定为非法持有枪支弹药罪。起诉书指控子弹数量50发证据不足，应以公安机关查获的34发认定，被告人具有自首情节，应从轻或减轻处罚。 经审理查明。 一、胡峰合同诈骗的犯罪事实 1、2011年8月1日，被告人胡峰伙同蔡某2（已处），在位于石家庄市长安区乾捷工程机械销售有限公司。以蔡某2的名义与该公司签订了《工程机械销售合同》由蔡某2以分期付款的方式在该公司购买山东常林CL955装载机两台，共计63.4万元，在先支付首付款8万元后，该公司在石家庄市藁城区张家庄镇蔡家岗村村口将两台装载机交付给蔡某2。之后蔡某2、胡峰将两台装载机先后转移至山西省晋中市，其中一辆以15万元的价格转手给一家贷款公司，另一辆转给榆次市一家公司换回一辆途锐V8轿车，后该轿车被蔡某2以6万元转卖给他人。期间，在河北乾捷工程机械销售有限公司的多次催促下，蔡某2于2011年9月15日支付货款1万元，后二人一直逃匿。被告人胡峰、蔡某2骗取河北乾捷工程机械销售有限公司机械款共计54.4万元。被害人报案后，蔡某2被抓获归案，于2016年11月16日被石家庄市长安区人民法院判处有期徒刑五年，并处罚金50000元，并责令涉案赃物依法追缴，发还被害单位。 2、2011年12月23日，被告人胡峰和井陉县的樊某1（以樊某2的名义）与井陉县晓锋机电有限公司签订一份融资变更协议书，由胡峰接手樊某1融资租赁该公司一台现代225-7挖掘机和一台破碎锤，履行该机原属合同，该挖掘机和破碎锤的原合同约定挖掘机价格84万元，破碎锤9.5万元。根据合同约定，胡峰应支付挖掘机首付款217191.2元，分36期每期交纳租赁费22308.35元。上述机械设备交付胡峰后，胡峰仅支付52200元，胡峰承诺尽快付清首付款并按月履行合同，后将挖掘机和破碎锤转移至山西省昔阳县境内，在拆除定位系统后将该挖掘机转手给他人获利后逃匿。被告人胡峰骗取被害单位机械款88.28万元。 上述事实，有公诉机关提供并经庭审质证的下列证据证实： 1、受案登记表：（1）、王某1于2012年7月2日8时00分向石家庄市公安局桥东分局阜康路派出所报案，称2011年8月2日蔡某2将两台装载机提走，后多次与其联系，均未找到该人。（2）、申某于2014年11月24日10时20分报案，称胡峰租赁挖掘机后，挖掘机上的定位讯号消失，人机失去联系。 2、立案决定书：石家庄市公安局桥东分局于2012年7月2日立案。 3、同案蔡某2拘留、逮捕证：证明蔡某2于2012年7月1日被公安机关刑事拘留、于2012年8月4日批准逮捕。 4、同案蔡某2的刑事判决书：2016年11月16日被石家庄市长安区人民法院认定骗取机械款54.4万元，蔡某2犯合同诈骗罪被判处有期徒刑五年，并处罚金50000元，并责令蔡某2退赃。 5、报案材料：包括河北乾捷工程机械销售有限公司委托书、营业执照、经过材料、合同、收据。 6、证人李某1的证言：我是河北乾捷机械公司销售员。2011年7月份，蔡某2到我所在的河北乾捷机械公司对我说要买两台装载机，当时谈好购买两台C×××××装载机，首付每台4万元，余款自提车起4个月内还清，每台装载机单价是31.7万元，2011年7月31日蔡某2向公司缴纳定金5000元，并要求于2011年8月2日将两台装载机送到藁城市蔡家岗村口交付。我公司于2011年8月2日指派我和公司的其他人员将两台机械送到指定的地点并交给了蔡某2。2011年9月12日是约定的首期还款日期，蔡某2没有付款，我及公司人员开始不停的催款，蔡某2于9月15日派人给公司送了1万元现金，后来蔡某2就把电话关了，蔡某2把两台装载机的定位系统也给拆了。 7、证人韩某1的证言：蔡某2和胡峰去买载重机时我在场。蔡某2和胡峰购买载重机时，和对方谈合同的事情以胡峰为主谈，胡峰说的多，但签字时是蔡某2签的，而且是胡峰让蔡某2签字。记得胡峰当时说在山西省昔阳有矿，买完载重机就可以干活了。买的时候载重机上是有定位的，但是往山西省昔阳县送机器时，胡峰找人拆了定位仪了。 8、证人蔡某1的证言：2011年7、8月份的样子，我爸爸蔡某2经常和胡峰在一起，我听到他们商量要买两辆铲车说是去沙坑干活用，在我们村口见到过两辆新的铲车。 9、被害人王某1的陈述：我是河北乾捷机械销售公司经理。我公司两台装载机被蔡某2骗走了。2011年7月份，一个叫蔡某2的人主动来到我公司，说想从我公司购买两台装载机，当时是业务员李某1接待的蔡某2。经过双方洽谈，蔡某2决定购买两台C×××××装载机，首付每台4万元，余款自提车起4个月内还清，每台装载机的单价是31.7万元，蔡某2在2011年7月31日向我公司缴纳定金5000元，于2011年8月2日把车送到了蔡振华指定的藁城市蔡家岗村口并交给了蔡某2。在2011年9月12日首期还款时，经公司人员多次催缴，蔡某2于9月15日派人给公司送来1万元现金，自此之后，蔡某2的电话也打不通了，去蔡某2家中也找不到本人，两台装载机的定位系统也没有显示了。 10、被告人胡峰的供述：具体日期记不清了，我和蔡某2到石家庄外环路的一家卖铲车的公司对业务员说要买两台装载机，经过与对方洽谈谈好我购买两台50的装载机，每台装载机单价是三十来万元。这两份合同是以蔡某2的身份签订的。我、蔡某2和韩某1一起去签的合同，签的是分期付款合同，我对蔡某2说山西那边能开矿，有铲车干的活，贷款买两台车，挣了钱之后对半分，是以蔡某2的身份签订租车合同，矿上的事具体我去办。后来将其中的一辆铲车我弄到山西榆次，租给了一个朋友，我和对方签订了协议，并将对方的一辆途锐V8车作为保证我们先开了回来了。我和对方的协议蔡某2并不知内情。后来，我们内部发生矛盾后，蔡某2说：“这辆途锐V8车是我的，铲车是我买的，跟你们都没有关系，铲车款我来还，跟你们都没有关系了。”另一台装载机，我让蔡某2把其中的一辆装载机开到山西和顺县，他和韩某1一起去的，并让蔡某2将车开到我的朋友“时青”那里，后来因为没有活，与蔡某2和韩某1商量将车抵押，他们当时同意了，后来我找的抵押公司，把车抵押了，抵押了多少钱我想不起来了。这两辆车都归蔡某2了，我们没有分钱。 11、同案蔡某2供述：2011年7月份，我到河北乾捷机械公司对业务员说买两台装载机，当时公司业务员李某1接待的我，双方经过洽谈，谈好我购买两台山东常林牌CL955型号的装载机，每台装载机单价是31.7万元，每台首付4万多，余款自提车之日起4个月内还清。我于2011年7月份向该公司缴纳订金5000元，并要求该公司2011年8月2日将车送到藁城市蔡家岗村口交给我，该公司于2011年8月2日将两台装载机送到我们村口交给了我。与河北乾捷机械公司签订的购买合同是我跟他们签订的。合同是我和胡峰、韩某1一起去签的，签的是分期付款合同，没有其他人在场了。胡峰说山西那边能开矿，有铲车干的活，贷款买两台铲车，挣了钱之后对半分，所以让我在石家庄贷款买车，一起挣钱，韩某1开着车拉我们一起来的石家庄。在蔡家岗村口将车交给我后，我和胡峰一人开走一辆。车开到正定县高速公路附近的正定铝厂里面。放了两天后我就和胡峰开着车在县城南边的沙场呆了4、5天，磨合磨合车，然后在9月份一天的半夜里，我和胡峰把这两台车开到了山西昔阳县，放到了胡峰朋友的停车场了。在昔阳县里住了几天之后，我和胡峰一起回了正定。后来我就不清楚车具体到了哪里。首付的4万元是给了乾捷机械公司，加上订金5000元，一共给了对方4万元，给的是现金。第一个还款日到了之后，我给乾捷机械公司交了1万元。定位仪是胡峰找人拆的。 我和胡峰在与乾捷工程机械有限公司签订合同之前约定，胡峰说以我的名义贷款，然后胡峰还钱，挣钱后我们俩平分。购买这两台装载机一个月后，胡峰说山西有活干，让我把装载机开到昔阳，我与韩某1将其中一台开到了山西昔阳胡峰朋友的停车场，当晚胡峰打电话和我说，他手头有点紧，打算抵押一台装载机，先还胡峰的欠款。第二天在停车场我办理了抵押手续，抵押了15万左右，钱是对方直接转账给胡峰的账上。过了6、7天，胡峰雇佣了他们一辆车，我和胡峰一起，把另一辆装载机也从正定拉到了山西，但是具体位置我不清楚，只知道是昔阳附近的一个矿上。当天胡峰还开回来一辆途锐V8车，并与我说，这辆车值百八十万，咱们要这辆车算了，不要装载机了。我俩一起将这辆途锐V8开回了正定，过了很长时间，我将这辆车扣了下来，后来通过QQ将这辆车6万元卖给了一个山东人。这6万元钱我都花了，我没有想再还装载机的钱。 12、辨认、检查笔录。 13、井陉县公安局经济犯罪侦察大队接受证据清单：胡峰身份证复印件及在逃人员登记表。审核结果通知函、融资租赁合同明细表、租赁物件出厂价格及付款情况说明书、承租人梁建平的基本情况表、融资变更协议书、井陉县晓锋机电有限公司2014年11月24日出具梁建平欠款明细、胡峰11年融资购买现代225-7刑挖掘机和工兵140型破碎锤应收欠款明细对账、车号：H22L711664S，使用GPS定位此挖掘机位于山西晋中市昔阳县境内，用户分期款项未付锁车，因GPS信号非正常接收，特此提出查找证明、井陉县公安局协助查询胡峰财产材料。 14、借条（樊某1于2011年12月24日书写）：今借胡峰现金50000元整。 15、证人樊某1的证言：2011年10月份的时候，我在井陉晓峰机电公司租赁了一台R225-7型的挖掘机，当时用的井陉县的梁建平合同。我只是和公司签订了一个内部合同，但是还是延用了梁建平的合同上的约定进行还款。挖掘机价值84万元，当时我还在该公司租赁过一台破碎锤，破碎锤价值9万多元。由于感觉性能不好，我与公司说想将挖掘机与破碎锤转租出去。后来2011年12月份的时候，新乐市的胡峰找到我，说他想租赁一台挖掘机，我带他到晓峰机电公司找经理申晓峰商谈转租。当时说好后就在公司签订了合同，胡峰首付了52200元，公司就把挖掘机和破碎锤交给了胡峰。在2012年2、3月份的时候，井陉县晓峰机电有限公司给我打电话说联系不上胡峰，让我帮忙联系，我就给胡峰打电话，结果提示是空号，后来我陪同公司的人去正定等地找，也没有找到。当时是以我弟弟樊某2的名义签的，但是都是我签的字，因为我在该公司租赁过其他的挖掘机，就用了他的名字，但是实际的使用人还是我。 16、证人樊某2证言：在2011年10月份的时候，我哥哥樊某1以我的名义在这个公司租赁过一台挖掘机和一台破碎锤。具体情况我也不太清楚，这些都是我哥办理的。 17、证人贾某1的证言：我和胡峰从2011年在一起生活有六年多了。我听说过胡峰在井陉县租赁了一辆挖掘机，是从樊某1手里租赁的。 18、被害人申某的报案时陈述：我们公司的一辆挖掘机租赁给胡峰，现在合同期已经过，人机都失去联系，共欠我公司89万元。2011年3月6日，井陉县的梁建平融资租赁一辆现代R225-7挖掘机，车价84万元，首付15％，融资36个月，应收首付款228668.4元，减免实收20万元。合同签署后，该用户想购买另外的一台机子，未提取该车，后来我公司于2011年10月14日将车又租赁给井陉县樊某2，和樊某2约定该车首付款为217192.2元，另外又卖给该用户一台工兵149型破碎锤，月还款还是按照梁建平签署的协议办理，在未办理首付款的情况下，因为和樊某2的哥哥樊某1是熟人，就先让他把机和锤弄走了。到当年的12月份，樊某1一直没有付给公司任何款项，在我们多次催促下，樊某1将该机和锤转让给胡峰，由胡峰来承担其首付款和还款义务，当时胡峰给我们公司交52200元后就走了，之后再也没有联系上，现在合同到期，胡峰和挖掘机也不知去向，我只好报案。 19、被告人胡峰的供述：我当时想弄一台挖机干活儿挣钱，听樊某1说，他在井陉县晓锋机电有限公司租赁了一台挖掘机和一部破碎锤，因为交不了租赁费，于是介绍我去公司租赁该机和锤。然后我与樊某1在井陉县晓锋机电有限公司签订了融资变更协议，樊某1将他原租赁的一台现代挖掘机和一部破碎锤转让给我，由我向晓锋机电交付首付款和租赁费。签订合同后我记得当时交了五万多元，我把机和锤弄走了。后我又租给了保定一个人，对方分两次给了我58000元，后来我也联系不上对方了。因为樊某1借过我50000块钱，我就让他把租赁费代我交，结果他也不交，也不还钱，我俩为此生气，我就不交晓锋机电有限公司租赁费了。这辆挖机当时价值90余万元。 二、胡峰诈骗的犯罪事实 2015年5月被告人胡峰以能开发票为名，指使韩某1（另处）、刘某（另处）等人让受害人王某2将26万元“开票费”通过柜员机汇入该指定的他人帐户，和姜某（另处）、刘某、韩某1将支付的款项分赃后逃匿。 上述事实，有公诉机关提供并经庭审质证的下列证据证实： 1、受案登记表：2015年5月23日1时10分王某2电话报警，被胡峰等人诈骗26万元。 2、立案登记表：石家庄市公安局裕华分局2015年5月25日立案。 3、同案刘某拘留证、不批捕决定书及补查提纲、批准逮捕决定书。 4、证人韩某1的拘留证、不批捕决定书及补查提纲。 5、银行查询记录。 6、王某2手机信息截屏。 7、王某2银行转款凭证。 8、证人韩某2的证言：卡号为62×××73的农行卡是我在2014年1月23日正定县子龙广场东侧的农行用我的身份证办理的，但是这张卡是我父亲韩某1在用，我没有用过。 9、被害人王某2的陈述：2013年5月份，我通过朋友姜某（又名小雨）介绍，认识了一个自称姓胡的男子（胡峰），他说能开各种发票，税点比正常的税费低。2015年初，我和胡峰联系，说我需要开200多万的增值税专用发票，他说可以开。2015年5月22日11时，姓胡的给我打电话让我跟一个叫“小刘”（刘某）的联系，并将电话号码告诉我，要求我给他26万元的税钱，并将银行卡号、户名信息发往我手机。2015年5月22日13时，我和小刘联系，约好在石家庄市的中国农业银行内见面，当时刘某与韩某1一同去的，他二人均说打了钱就能开票，后我在银行柜员机从我的农行卡中向胡峰的提供的账号内转了20万元，又到柜台处存入该账户现金6万元，我在柜台存钱时，小刘接到电话说有事儿先出去一下，但是后来一直没有回来，电话也打不通了。我将钱汇完后，跟胡峰联系，他说让我等等，后来就打不通电话了。对方账号是农行的，账号：62×××12，户名：王某4；我的农行卡卡号：62×××13。让胡峰要开的发票是增值税专用发票，收票公司名称：易峰生态园，项目：柴油，金额230万元。因为我是个体户，给易峰生态园送柴油，结款需要给对方提供发票，所以我才找胡峰代开发票。 10、被告人胡峰的供述：2015年5月份，我的朋友小雨大名叫姜某给我打电话说有人要买发票，我就找到韩某1，韩某1说刘某可以搞到发票。我就给姜某说可以开。我和买票人联系，告诉他需要11％的税点，刘某将增值税发票票样照片发给我，我给买票人发过去，买票人告诉我需开票的名称、金额，对方需要开金额为230万元的发票，我对他讲按照11％的比例，需要缴26万元的税点，买票人同意后，我就让他联系刘某，并把银行卡号（开户人是王某4，卡号记不得了）发给买票人，让他将26万元打入这个银行卡内。具体他们怎么见面联系，如何汇款，我就不清楚了。买票人将26万元打入我提供的卡内后，我、姜某、韩某1、刘某将这26万元商量每人分6.5万元。其中我给姜某的卡上存了6万，我与韩某1说借他6万元，因刘某当时没有卡，我给韩某1的银行卡（开户人是他女儿韩某2）上存了7万，让他给刘某6.5万元。剩余13万元我存到王某4的另一张卡上。我们收到款后没有开票，这就是个骗局，根本给不了开票人票。 11、证人韩某1的证言：2015年5月初，胡峰给我打电话，说有人想买发票，我就给刘某打电话。后刘某说有发票，我就联系胡峰，当时胡峰和我讲了具体开什么样子的发票，我让胡峰直接跟刘某联系。2015年5月22日之前两三天，胡峰跟我说发票的事情弄好了，让我按照刘某的要求去办就行了。胡峰跟我要了银行卡，我把我女儿韩某2的农行卡号告诉了胡峰，胡峰说过两天发票的事情办好了，往我银行卡里打钱，让我把钱给刘某，另外再给我点钱，但是没有具体说给我多少。2015年5月22日，刘某找我一起去办发票的事情，我们一起到石家庄桥下边，见到了来买发票的男子。刘某让我跟这个男子一起去银行转款，我、刘某和那个男子就一起去了一个农业银行，刘某没有进去在银行对面北侧路边的车上等着，我和那个男子进去转的款，期间买票的人问我能不能开发票，我说能。我只知道是给胡峰转款，具体数额我不知道。转完后我跟刘某一起回了我上班的工地，随后胡峰往我的农行卡里打了7万钱，我就到附近的ATM机上取了1万元现金给了刘某。第二天又给刘某农行卡里转了5万元，又过了一天，刘某说钱不对，我就又给了他3、4千，这7万我给了他大概6万多。后来我就找胡峰要钱，但是一直没有找到。我们没有给买票人发票，胡峰、刘某不能开发票，这就是个骗局。 12、刘某的供述：胡峰当时说是办生意上的事情，对方要买发票让我盯着对方把钱转了，问发票的事情，就告诉他能开。等钱转了以后就给我钱，并答应多给我一万。对方见到我们后，问是否能开发票，当时我不清楚具体是什么发票，但我感觉是胡峰在骗对方，为了能使对方相信，所以我们跟着对方，给对方说能开，让对方放心能转款。胡峰不能给对方开发票，就是在骗对方。2015年5月20日，韩某1、我、胡峰在和平路西二环附近的一个饭店见面，胡峰说让我帮他一个忙，有人欠他钱，帮他把钱要回来，我当时就同意了。第二天，韩某1给我打电话，说让我跟他一起去办件事，就看着对方把钱转了就行，事情胡峰都安排好了。5月11日，我和韩某1打车到了石家庄市槐安路东二环处东郡工地找到我给了我一张电话卡，说一会儿用这个手机号联系。大约到了中午，对方（被骗买发票的人）给我打电话到，和我、韩某1、还有两个男子见面。后韩某1、我和这名男子去了农业银行，韩某1跟着进去的，我没有进去。大约1个小时后，韩某1出来说事情办好了走吧，我们就一起打车去了韩某1干活的工地。当天我和韩某1从他的卡上取了现金1万元，第二天我自己办了银行卡，韩某1给我转了5万，又给了我7000现金，我共计得了67000元。后来我知道这是一件诈骗。韩某1事前知道是以开发票的名义诈骗对方，他和胡峰一起设计的。 三、胡峰非法买卖、非法持有枪支弹药的犯罪事实 1、2015年至2016年初，被告人胡峰等人两次到缅甸，期间胡峰购买枪支、子弹并携带入境，胡峰还多次通过网络购买枪械配件、自行组装气枪。在侦查机关抓捕胡峰时，在其身上搜查出手枪一把，鉴定为“瓦尔特PPK／S-1”式手枪子弹28发（手枪子弹14发、步枪子弹1发、铅弹13发）。在胡峰居住的石家庄市新华区搜查到军用手枪一把，鉴定为“伯莱塔92FS”式手枪，子弹690发（黄色手枪弹278发、银色手枪弹374发、经鉴定，疑似手枪子弹为0.380英寸ACP手枪弹及帕拉贝某9mm手枪弹步枪弹38发，子弹鉴定为“疑似步枪子弹为56式步枪子弹；）。 2、2017年2月20日，被告人胡峰在井陉县孙庄乡孙庄村冶里村路边用气枪打野鸡，被查获，其打野鸡所用枪支为胡峰通过网络购买零部件组装而成。打野鸡所使用枪支鉴定为“以压缩气体为动力发射弹丸，认定为枪支”。 3、2017年7月6日，侦查机关在胡峰存放在金鼎洗煤厂的宝马X5车辆上，搜查到气枪一把，该枪是由胡峰通过网络购买零部件组装而成。鉴定为“以压缩气体为动力发射弹丸，无法确定是否为枪支”。 四、李某某非法持有枪支、窝藏包庇的犯罪事实 1、2017年6月23日，侦查机关在昔阳县白色木质双人床厢内搜出猎枪一把、子弹2发。因被告人李某某系张某的司机，私自使用办公室钥匙将该猎枪及子弹放置在床厢内。经侦查机关委托石家庄市公安局物证鉴定所对上述枪支、弹药进行鉴定，结论为“该枪以火药为动力发射弹丸，认定为枪支”，子弹为12号猎枪弹”。 2、2017年8月29日，被告人李某某在明知张某是网上追逃对象的情况下，驾驶车辆拉张某至山西省运城市稷山县大红楼宾馆，为防止张某被抓捕，使用自己的身份证为张某开房，帮助张某逃匿。 五、张某非法持有枪支弹药的犯罪事实 2017年6月27日，被告人张某指使康某交到昔阳县公安局长枪一把，手枪一把，另有23发手枪子弹、24发长枪子弹。经侦查机关委托石家庄市公安局物证鉴定所检验鉴定，结论为：长枪缺少枪机等主要部件，无法完成射击动作，不能确定是否为枪支。长枪子弹为12号猎枪弹。手枪为“瓦尔特PPK／S-1”式手枪，子弹为0.380英寸ACP手枪弹。关于向公安机关交出枪支的时间、过程、次数、枪支数量，张某、李某某、康某三人各说不一，但均供述系张某指使上交，虽然李某某称上述枪支弹药系受张某委托上交，但李某某对枪支的描述与客观情况不符，结合胡峰供述曾卖给张某两支手枪的情节及张某也供述胡峰曾在其办公室向其出售枪支的情节，本院认定涉案的该手枪及弹药系张某持有。 六、宋某某非法买卖枪支弹药的犯罪事实 2017年初，被告人宋某某向胡峰提出购买枪支，后胡峰以5万元价格卖给宋某某一把银色手枪，子弹50发。经侦查机关委托石家庄市公安局物证鉴定所检验鉴定、结论为“西格绍尔P230SL”式手枪，子弹为0.380英寸ACP手枪弹。 上述事实，有公诉机关提供并经庭审质证的下列证据证实： 1、2017年6月20日井陉县公安局扣押清单及照片：记载扣押子弹690发、弹夹四个、手枪一把（棕色）、吸瓶一个、锡箱纸三张、白色晶体一包、苹果电脑一个、代办卡、磁卡读写机一个（胡峰、贾某1于北郡二区18—2—402的住处）。 2、2017年6月20日井陉县公安局扣押清单及照片：银色黑把手枪一部、子弹十五发、铅弹十三发、手枪配件、驾驶证一个、张某4鹏刑警工作证一个、手机卡三张、农业银行卡一张、潘某身份证一个、手机两部、汽车一部。（胡峰的车上搜出）。 3、2017年7月17日井陉县公安局发还清单：贾某1领取手包二个、钱包一个、身份证驾驶证二个、银行卡九张、钥匙一串、项链一串、手链一串。车内物品有整理箱一个、磁卡读写机等。 4、2017年8月3日井陉县公安局发还清单：王梅某领取整理箱一个、衣服十件、户口本二本、身份证一个、集体土地使用证一个、证明一个。 5、2017年6月27日山西省昔阳县公安局随案移送物品清单及照片：黑色疑似长枪一把、银白色疑似手枪一把、疑似长枪子弹贰拾肆发、疑似手枪子弹贰拾叁发。 6、2017年7月24日山西省昔阳县公安局随案移送物品清单及照片：疑似手枪零部件拾壹件。 7、2017年6月23日山西省昔阳县公安局扣押物品清单及照片：黄色木柄猎枪一支、子弹两发（金鼎洗煤厂张某办公室）。 8、2017年6月23日山西省昔阳县公安局扣押物品清单及照片：银色枪身黑色手柄手枪一把、子弹叁拾肆发、匕首4把（山西省昔阳县佳苑小区2号楼宋某某住处）。 9、2017年6月23日井陉县公安局扣押物品清单：子弹壹发、弹壳叁个、铅弹贰发、铅弹弹壳肆发、弹头拾个（昔阳县李某某从晋K×××××车辆内扔出）。 10、2017年6月27日井陉县公安局扣押物品清单：黑色塑料玩具枪疑似枪支（贾某1在孙庄村家中）。 11、2017年2月20日井陉县公安局扣押物品清单：气枪壹支、铅制子弹伍佰壹拾伍颗、铅珠4颗、遮牌板3个、野鸡1只（贾某1在孙庄村家中）。 12、犯罪嫌疑人胡峰户籍证明。 13、昔阳县公安局公安行政处罚决定书：胡峰于2012年6月1日因吸食毒品被公安机关行政拘留十五日并处2000元罚款。 14、被告人张某户籍证明，释放证明（2012年8月1日释放），晋中市中级人民法院刑事附带民事判决书（2007年6月20日判决，张某被数罪并罚判处10年），昔阳县人民法院刑事附带民事判决书（1997年5月21日判决，张某被判拘役4个月），昔阳县人民法院刑事判决书（1996年12月1日判决，张某被判拘役6个月），抓获证明。 15、被告人李某某户籍证明，抓获证明。 16、被告人宋某某户籍证明，昔阳县归案证明，井陉县公安局自首证明。 17、贾某1户籍证明，昔阳县公安局公安行政处罚决定书（决字（2012）第000093号）：2012年6月1日因吸食毒品贾某1被公安机关行政拘留十五日并处贰仟元罚款。 18、贾某1因涉嫌非法持有枪支罪于2017年6月21日被井陉县公安局刑事拘留，同年7月15日被取保候审，同年9月18日解除取保候审，同年9月26日被终止侦查。 19、被告人李某某住宿记录。 20、被告人李某某农行交易记录及办案说明。 21、井陉县公安局微水刑警中队办案说明：分别说明子弹数量，以及对宋某某强制措施原因。 22、公安部关于枪支鉴定的规定。 23、证人贾某1的证言（2017年6月21日笔录）：我与胡峰2011年到2012年的时候认识并开始同居生活，租住北郡B区。在胡峰身上搜出的一把枪是我和他第三次去缅甸的时候买回来的。2015年过完年时间不长，我、胡峰、老三、小雨一起开着胡峰的宝马X5先到的昆明，然后又到景洪，胡峰找到他的一个朋友小杨（男，30岁）由他开车过关带我们到缅甸小勐腊，入住当地赌场的皇家酒店，这次我们带十几万元，是出发前胡峰给我的现金，存入我中国农业银行卡号62×××14上面，我们在当地小杨全程陪同，期间胡峰买回来2把枪，与昨天从家中搜出来的差不多，3包子弹与昨天搜出的子弹一样，枪身颜色深褐色是两把手枪，呆了一个月身上没有钱就往回走。入境时胡峰把两把枪放在宝马车后座里面，小杨开车入境，我们四人从景洪顺京昆高速往回走，到阳泉胡峰让我坐大巴车回石家庄，他们三人留在阳泉。过了几天胡峰和老三两人回到石家庄，没有见到购买回来的两把枪。2016年11月左右，我、胡峰、老三一起开着胡峰的宝马X5车到景洪，这次带十多万元，由小杨开车过来我们一起到缅甸勐腊，期间胡峰买回来三把枪，其中两把64式手枪和一把昨天家中搜出的那把枪，还买回来200-300发子弹，他们是如何藏匿入境的我不知道。今年三月份搬家时我发现了他从缅甸买回来的那把淡黄色枪（昨天在我家搜出的那把枪），平时胡峰身上带着他从缅甸买回来的64式手枪（昨天已经被你们抓捕时发现），还有一把64式手枪下落我不知道。从缅甸见到的5支枪，回国后我只见过2支，一支是胡峰身上常带，另一支是从北郡家中搜出的那支，其余的在国内没有见过。 今年2月20日当时是我和胡峰在一起，他用气枪在冶里村路边打野鸡，后来派出所知道了，我们就赶紧开车跑，走到一个路口的时候，他拿着气枪就下车了，让我开车走，后来派出所的民警把我拦住了，派出所民警在胡峰下车的周围找了一下，找到了胡峰丢弃的气枪，并且当场扣押了。这把气枪我不知道他在哪弄的。我父母家有一把玩具枪，是胡峰给我儿子买的。具体在哪买的我不知道，那把枪打的是塑料子弹，平时孩子玩的。 24、证人李某2的证言：2016年4月12日左右，我、嫂子、胡某、王某5三、五哥五个人一起去缅甸。在缅甸待四五天，那三个男的去赌场玩也就是半小时左右，没有见卖过枪支毒品违禁品。 25、证人康某的证言：2017年6月27日早晨大概5点左右，张某托我将一个系着口的面袋子交给昔阳县公安局刑侦大队。随后我来到刑侦大队当着公安民警的面将这个面袋子打开后看到里面是白布裹着的一个长条物，把白布打开后看到里面裹着两把枪，其中长枪一把，手枪一把；另有一个白色塑料袋里面放着一个红色盒子，有23发手枪子弹，和24发长枪子弹。公安民警将这些物品清点之后，当场对这些物品进行了扣押。手枪是银白色金属枪身，手枪的两边刻有英文字母，长枪是纯黑色枪身，两侧都刻有字母，枪身上刻有14214847的数字。手枪子弹23发，都是金黄色，底座刻有英文字母，其中底座有“AUSA380TUTO”字样的子弹3发，底座有“PMC380AUTO”字样的子弹有20发，长枪子弹是红黄相间的颜色，底座是金黄色的，上面刻有“12”和“☆”符号。 2017年7月24日早晨七点多，我在金鼎洗煤厂南侧的路口碰到张某，他告诉我把白色手提袋交到昔阳公安局刑侦大队。我来后当着民警的面打开手提袋后看到是一些类似手枪的零部件，看样子已经被烧毁并且被水浸泡过，没有子弹。 26、证人聂某的证言：昔阳县满堂佳苑小区的二楼商铺都是我的，宋某某在北边占了两间。我认识胡峰，大概半个月前，我在张某的洗煤厂见过胡峰，当时他开着一辆宝马x5车，气枪就在车上放着。气枪是一把原木色黑枪管的长气枪，长约1米左右。 27、证人宋某1的证言：我是宋某某的父亲，刚才在宋某某的住处进行了搜查，我见到搜查出一把手枪和数发子弹，具体子弹的个数我记不清了。手枪的手柄是黑色的，枪身是银色的，子弹是金黄色的。手枪在他的住处厨房南边的房间的单人床的床厢内放着的，枪和子弹都是在一个银色的小箱子里放着，这个房间是宋某某平时娱乐打牌的地方。他的手枪是在哪弄的我不知道。2017年7月6日我陪儿子宋某某来自首。 28、证人赵某的证言：我在山西省昔阳县满堂佳苑小区负责物业，一个叫宋某某在二楼的进口的房间住着。 29、证人张某1的证言：宋某某是我大兄哥。一个多月以前我去宋某某家里，我见宋某某的办公室桌上有一个盒子，盒子里面放着一把手枪，大约当时我见盒子里还有一个小布袋，里面放着子弹。手枪把是黑色的，枪身是银色的，子弹是金黄色的，具体有多少发子弹不清楚。 30、证人延文秀的证言：我平时在都是在宋某某的满堂佳苑小区办公室呆着主要是打扫卫生。大概今年3月份，宋某某给我打电话说一会老胡过来给他送个东西，让我接住。过了一会老胡过来用报纸包着一个东西，让我给宋某某。老胡走了以后我悄悄打开报纸看了看，是一把银色的手枪，还有大约50发子弹，然后我就把这枪放在隔壁棋牌室的单人床床厢里。枪是一把银色枪身、黑色握把的手枪，长约20厘米。子弹是金黄色的，长约2厘米。 31、证人贾某2的证言：贾某1是我的亲生女儿。今年过了春节后，贾某1回来时给孩子贾浩然拿了一个玩具的塑料枪，可以打塑料制的子弹，孩子平时就拿着玩，现在就在我的家中。2017年2月20日我今天来交气枪子弹，数过是381发。 32、证人张某2的证言：我在昔阳县金鼎洗煤厂开车。2017年8月29日17时30分左右，李某某去叫我说领导叫出一趟门，让我和他一块去开车，领导就是张某，他是我们厂的老板。然后我就开上车，张某说是去了临汾，到了临汾以后我们找了一个宾馆，张某让我和李某某去开两间房，我和李某某住一间房，张某自己住一间房。第二天早上起来我们就开车往回走，在昔阳县下高速的时候在收费站警察把张某抓了。在临汾的宾馆开房时用的是我和李某某的身份证。 33、证人乔某的证言：我在大红楼宾馆工作。经过查询，我们这有张某2当天晚上的住宿记录，当时他是开了两间房，一间是524房间另一间是526房间，由于我们酒店装修，监控老化已经拆掉了，无法查到具体的都是谁入住。 34、证人张某3的证言：我负责给厂领导办公室打扫卫生。张某办公室我负责打扫，我和李某某各有一把钥匙，他的卧室就不锁门，进了办公室就能直接进入卧室。 35、被告人胡峰的供述：六、七年前，我自己去缅甸赌博的时候，认识了一个姓严的男子，严姓男子那能打枪，我去他那打了几回枪，我想在严姓男子那买几把枪，于是就问他能不能给我弄几把枪，他说你能带回去吗，我说带不回去，他说以后再说吧。过了两三年，具体时间记不清了，我自己又去严姓男子那里打枪，这次我问他能不能给我弄到枪，他说可以，只能帮我送到昆明附近一个叫思茅的高速公路服务区，我答应后，就回到国内的西双版纳。过了几天后，严姓男子给我打电话说枪已经运到服务区了，我就开车去了思茅的高速公路服务区，到那后严姓男子在电话中告诉我在一个垃圾桶内有一个黑色塑料袋子，枪就在塑料袋子内，我按照他的指示找到了那个垃圾桶以及黑色塑料袋子，我找到袋子后就将袋子拿上车，然后就开车回到了石家庄北郡小区的家中，后我打开了袋子发现里边有3把枪，两把是64式银白色手枪，一把比64式手枪稍大一点的黄褐色手枪，具体型号不清楚，袋子里还有150发子弹，每把手枪配两个弹夹，共6个弹夹。这3把枪的特征两把是64式银白色手枪，一把比64式手枪稍大一点的黄褐色的手枪，具体型号我不清楚，枪上有编码，但是我没记住是什么。子弹的特征一共带了150发子弹，其中100发是64式手枪用的子弹，50发是另外一把手枪的子弹。具体型号我也不清楚。买这些枪弹花一共花了大概5、6万元钱。严姓男子在缅甸的皇家赌场放高利贷，赌场在中缅边境处，这个人30岁左右，应该是缅甸人，有人叫他鸡哥，也有人叫他鸟哥。会说中国话，也会说缅甸话，现在我没有联系方式。大概在前年的7、8月份，具体日期记不清了，严姓男子和我联系，说是要来石家庄办事，因为之前我的朋友张某、宋某2小他两人让我给他们弄枪。所以这次严姓男子和我联系了，我就问严姓男子能不能给我带几把枪过来，严姓男子说能，过了几天，严姓来到石家庄办事，我们约在天鹅湖见了面，说在我这放点东西，他给我一个铝合金的箱子。之后我就将这个箱子放到家里了，一直没有打开。又过了几天，严姓男子回来拿他的箱子，他打开箱子时，我看到箱子里面有两个小布袋子和1个稍微大点的黑色布袋子，其中将两个小袋子给了我，将稍大点的袋子放到箱子里连同箱子一起拿走了，他走的时候又在他腰间掏出一把小枪给了我，我给了他两万块钱。 一把64式手枪一直我拿着，我被公安局民警抓获时被公安机关扣押了。随后公安民警对我家进行搜查，在我家主卧靠墙的柜子里搜出了严姓男子留在我家的两个小布袋子，发现那两个小袋子的其中一个袋子里边放的是一把枪，另一个袋子放的是子弹，子弹的具体数目我也不清楚。我一共买了4把枪，3把银白色64式手枪，1把黄褐色手枪，每把枪配50发子弹，一共200发子弹。还有1把是严姓男子放在我家的，子弹数量不知道。有多少弹夹具体数量分别是什么型号的我记不清了，一般是一把手枪配两个弹夹，但是我卖给张雨和宋某2小的时候，都是一把枪配一个弹夹，其余的大概有4、5个弹夹都在我家里放着呢。我从小就喜欢枪，所以买枪，买了枪之后自己拿着玩。这些枪没有用过。 张某知道我经常去缅甸玩，就让我给他弄支枪，我感觉张某只是喜欢枪，我就答应给他弄枪。在2015年年底，我卖给了张某一把很像64式的手枪，交易地点是在山西昔阳张某的洗煤厂的办公室内，第二天张某在他的洗煤厂内给了我5万元现金。过了5-6个月，张某还让我给他弄枪，我就将一把很像64式的手枪稍大点的黄褐色的手枪，给张某送到了他的洗煤厂内，第二天张某在他的洗煤厂内给了我3万元现金，又过了几天，张某又在洗煤厂内给了我2万元现金。卖给张某两把枪第一次是很像64式的银白色手枪，第二次是一把比第一把稍大点的黄褐色手枪，交易的时候这两把枪都是从我腰里别着，没有包装，子弹是用胶带缠着的，缠成一个小盒状。每一把枪配50发子弹、一个弹夹，共计100发子弹，两个弹夹。买卖枪支弹药两次都是在山西省昔阳县城边张某的煤场办公室内。当时交易时就是我们两个人，也没有其他人知情。张某他喜欢枪，就是拿着玩的，第二把是帮他朋友买的，他朋友用来干什么我就不清楚了。张某特别喜欢枪，还喜欢拿气枪去打猎。张某的气枪是黑色的大概有80CM长的气枪，这把枪的配件很多，有的是我在网上购买的，有的是张某在网上购买的，买回来以后是我组装起来的，一共组装了两把，一把给了张某，一把就放在我的车后座上，现在在哪我不知道。 我和宋某2小认识5、6年了，平时关系不错。2016年夏天，我和宋某2小一起玩时，宋某2小知道我经常去缅甸玩，他就让我给他弄一把枪。到了2016年底或者2017年年初，我告诉宋某2小，我可以给他弄一把枪，他问我多少钱，我说缅甸那边1万多元钱一把，到中国就3万多元钱一把，具体多少钱我让他等弄到枪后看着给，过了一个星期左右，我就将一把很像64式的手枪给他送到了昔阳县城领秀国际（音同）小区对面的那个小区内的宋二小的办公室内，宋某2小说他给我5万元钱，但是他只给了我4万元钱。卖给宋某2小的枪是像64式的银白色手枪，配50发子弹、一个弹夹，子弹还是用胶带缠成了一个小盒状，这些枪弹是拿一个普通的黑色塑料袋子包着。当时也没说具体多少，他给了我4万元钱。宋某2小买枪就是喜欢，拿着玩。 36、被告人张某的供述：2016年春天的时候，当时胡峰欠我20万，他拿着一把手枪去我的洗煤厂给我，想用这个手枪顶欠我的钱，我没有要，当时我的朋友李某某也在场，后来李某某私下找胡峰要了那把手枪，具体他们是怎么商量的我也不知道。隔了3、4个月，我听说胡峰又给了李某某一把手枪，这些枪都不是我的，都是李某某的。胡峰给李某某手枪我是后来听荣平说的，具体是不是卖给李某某的我不知道。金鼎洗煤厂我的办公室床底下搜到一把猎枪，这把猎枪我也是在你们搜走枪后我才知道的，后来我问李某某猎枪是谁的，李某某说是他自己悄悄放我床底下的。李某某说是放在我的办公室安全，没有其他人进。我办公室在洗煤厂的办公楼2楼，上楼后右边阳面就我一间大办公室。我办公室钥匙是我和李某某一人一把钥匙。我就让康某去交过一次枪，第二次我不知道。在我被网上追逃后的5、6天，我问李某某说老胡给你的枪呢，他说胡峰给他的都是坏枪，不能用，我就向李某某要枪，李某某在在我们洗煤厂办公楼三楼自己的宿舍拿给我的，当时给了我一个黑色塑料袋子，我只知道里边是枪，但是没打开看就直接给了康某，是后半夜的时候我去金鼎洗煤厂给了康某，让康某去交给公安局。李某某现在是我的司机。康某是我们洗煤厂的股东。 我是在从山西省临汾市回来的时候在昔阳县的高速收费站被昔阳县公安局抓获的。抓我的时候我和李某某、张某2在一块。李某某开着车拉着我和张某2。我昨天下午回金鼎洗煤厂的时候我看到李某某和张某2在洗煤厂里，然后我就叫着他俩和我一块去一趟临汾，是昨天晚上到的临汾，到了以后找了一个宾馆，李某某用他的身份证和张某2的身份证开了两间房，我单独住一间房，他俩住一间房。不用我的身份证开房间是因为我没带着身份证，知道被公安机关上网追逃后这段时间我就在太原市的家里呆着，张某2不知道我网上追逃，李某某知道我被公安机关上网追逃的事。 37、被告人李某某的供述 我于2017年8月31来投案，因为我买了老胡两把手枪。大概在今年年后，老胡来到我们金鼎洗煤厂我的宿舍拿着一把手枪玩，我看着喜欢，我就让他给我弄一把，他说得掏钱买，我问他多少钱，他说10万，我说那你给我弄一把吧，过了半个月左右，老胡给我拿来一把手枪，还是在我的宿舍给的我，老胡说现在这把手枪还少零件，等我以后给你配好，然后我就跟他说等你配好零件以后我再给你枪，这样我就先留下这把枪了。老胡给你枪的时候没有给我子弹，因为枪缺零件，有子弹也不能用。我没有和老胡谈买枪的时候说过配子弹的事，手枪缺了我不知道，枪的全身是银白色的，枪长20厘米左右。我和老胡谈买枪的时候和老胡给你枪的时候只有我们两个人，没有其他人。那把枪在我知道公安机关在找张某是因为枪的事之后的一天下午，张某在洗煤厂里跟我说公安机关现在找我的枪呢，让我把枪拿出来交了。 第一次是交的胡峰给我的第一把银白色的手枪，当时是用黑塑料袋装着；第二次是用布包着一把长枪，还有那30发手枪子弹；第三次是我用氧气焊割坏的那把手枪，也就是胡峰给我的灰色手枪，三次都是给的张某，也都是张某让康某去交给公安局的。 我听说王庆华有枪，我就想看看，过了一段时间我让王庆华把枪给我拿过去看看，然后王庆华就给我带到了金鼎洗煤厂我的宿舍，拿过去的时候拿了两把枪，一把是这把火枪，还有一把也是火枪，另一把火枪就是你们在张某办公室床底下搜走的那把长点的火枪，后来来了外人，我就先把枪放在床底下了，后来王庆华就先走了，枪在我那放着，结果过了没几天王庆华被火车撞死了，后来我想给他家人送回去，结果也找不到他家人了。然后我就把长火枪放在张某的床底下，其他三把放在我宿舍的柜子里放着，你们把这把长火枪搜走后我就赶紧把这三把枪埋了。我总共往公安机关交过3次，共3把枪和30来发手枪子弹，其他没有了。 2017年8月29日17时许，老板张某让我和他出趟远门，说去山西省运城市，我当时想着路比较远，于是我就找到在我们洗煤厂开车的司机张某2，让他和我一起去，后我就和张某2开上张某借的一辆路虎揽胜牌越野车（车牌号是晋K×××××），我们到稷山县下高速，大概到了晚上23时许我们到了稷山县大红楼宾馆，到了后张某就安排我和张某2用我俩的身份证去开两间房。我知道公安机关在抓张某，他是网上逃犯，他的身份证开不了房间，于是我和张某2开了两个房间，房号分别是5024和5026两间房间，张某一个人住在5026房间，我和张某2住在5024号房间。第二天也就是2017年8月30日7时许，张某叫我和张某2说是回昔阳县，我们开车到昔阳县收费口后张某就被公安机关抓获了。 38、被告人宋某某的供述：我来投案自首。我通过别人购买了一支手枪，因这事被井陉县公安局上网追逃，今天我在我父亲宋某1陪同下来自首。大概在半年前我认识了“老胡”，后来知道老胡叫胡峰，当时我喜欢打台球，胡峰也喜欢打，然后我们就经常在一块玩，有一次我看胡峰的手机上有他在缅甸打枪的视频，而且他的腰上也随身携带了一把手枪，我问他在哪弄的手枪，他说经常去缅甸，在缅甸买的手枪，然后我就和胡峰说给我也弄一把，他说他试一试，我问他多少钱一把，他说最低也要三十万，大概过了有半个月左右，也就是三个月前，胡峰去我的办公室找我说要给我弄枪，缅甸那边要订金，让我先付个订金，我就直接先给了胡峰50000元的订金，然后胡峰和我说：“我想换个车，你这个奥迪A8不错”，我一听这个话，我就知道是什么意思了，他想让我把车折个价钱然后顶到买枪的钱里，然后我俩最后商量把车折了15万，到第三天就过了户了，然后我和胡峰说先付了这20万，剩下10万我当时没有，先欠着吧，胡峰就同意了。又过了半个月，当时我在澳门玩，胡峰给我打电话说枪回来了，我说我在澳门，你去放我办公室吧，我办公室有人，然后胡峰就给我送到我在昔阳县满堂佳苑的办公室了，我的办公室有一个朋友延秀文在那，平时给我打扫卫生的，后来我给延秀文打电话，问他枪收到了没有，他说收到了，并且我让他给我放到了床底下。等我从澳门回来后我看了一下枪，是一把银色手枪，大约50发子弹。我买回来枪后就一直在满堂佳苑小区的办公室旁边的棋牌室的床底下放着，后来被公安局的人给搜走了。枪是一把银色枪身、黑色握把的手枪，长约20厘米左右吧；子弹是金黄色的。我从澳门回来后拿上枪去了我自己的山上朝天开了几枪，大概打了有15、6发子弹，之后我就有把枪放回去了，直到公安局搜走再也没有动过。买枪是因为我就是单纯的喜欢枪，正好胡峰能弄到，我就买了一把，就是自己玩玩，什么也不干。知道买枪是犯法的，只是我感觉偷着买一把自己悄悄玩玩，别人也不会知道，还是存在侥幸心理了，以后肯定不会买了。 39、勘验、检查、辨认、侦查实验等笔录。 40、石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）74号）：送检检材（胡峰车上及住处搜获疑似枪支）为“瓦尔特PPK／S-1”式手枪、送检检材（胡峰车上及住处搜获疑似枪支）为“伯莱塔92FS”式手枪。 石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）82号）：送检检材（井陉县贾某1家搜获疑似枪支，长1000mm）以压缩气体为动力发射弹丸，不认定为枪支。送检检材（井陉县贾某1家搜获疑似枪支，长1060mm，有瞄准镜）以压缩气体为动力发射弹丸认定为枪支。 石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）83号）：送检检材（胡峰车上及住处搜获疑似步枪子弹）均为56式步枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）的均为0.380英寸ACP手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）的均为0.380英寸ACP手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）均为帕拉贝某9mm手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）均为帕拉贝某9mm手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）均为帕拉贝某9mm手枪弹、送检检材（胡峰车上及住处搜获疑似子弹5发）均为帕拉贝某9mm手枪弹。 石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）84号）：送检检材（张某办公室搜获疑似枪支）以火药动力发射弹丸为枪支、送检检材（张某办公室搜获疑似猎枪弹5枚）均为12号猎枪弹、送检检材（张某办公室搜获疑似子弹5枚）均为0.380英寸ACP手枪子弹。 石家庄市公安局物证鉴定所检验报告（公冀石物证鉴痕字（2017）85号）：送检检材（宋某某住处搜获疑似枪支）为“西格绍尔P230SL”式手枪、送检检材（宋某某住处疑似猎枪弹5发）均为0.380英寸ACP手枪子弹、送检检材（宋某某住处疑似子弹5枚）均为0.380英寸ACP手枪子弹。 41、情况说明：中国人民解放军军械工程学院火炮工程系2017年7月3日出具。 42、石家庄市公安局物证鉴定所鉴定书（公冀石物证鉴痕字（2017）87号）：送检检材（张某通过康某上交手枪）为“瓦尔特PPK／S-1”式手枪、送检检材（张某通过康某上交长枪14214847）不能确定是否为枪支。 43、石家庄市公安局物证鉴定所鉴定书（公冀石物证鉴痕字（2017）89号）：送检检材（宝马车内气枪）以压缩气体为动力发射弹丸，无法确定是否为枪支。 本院认为，被告人胡峰以非法占有为目的，在没有实际履行能力的情况下，骗取他人签订合同，收受对方当事人货物后逃匿，数额特别巨大，其行为已构成合同诈骗罪；被告人胡峰以非法占有为目的，采用虚构事实方法，骗取他人财物，数额巨大，其行为已构成诈骗罪；被告人胡峰违反国家法律，非法买卖枪支、弹药（卖给宋某某一支手枪和50发子弹），已构成非法买卖枪支弹药罪；被告人胡峰违反枪支管理规定、非法持有枪支、弹药，情节严重，其行为已构成非法持有枪支弹药罪。被告人胡峰一人犯数罪，应当依法对其数罪并罚。井陉县人民检察院指控被告人胡峰犯合同诈骗罪、诈骗罪、非法买卖枪支弹药罪、非法持有枪支弹药罪，事实清楚，证据确实、充分，本院予以支持。辩护人提出被告人胡峰不构成诈骗罪的辩解意见，与庭审查明的事实不符，不予采纳，但其辩护提出的胡峰虽持有枪支，但是未造成任何损害结果，主观恶性不大，全案自愿诚恳认罪，如实供述犯罪事实，具有悔罪表现，应对被告人胡峰从轻处罚的意见，本院予以采纳。被告人李某某违反国家法律，非法持有枪支，其行为已构成非法持有枪支罪；被告人李某某明知张某是犯罪的人而作假证明窝藏帮助其逃匿，其行为已构成窝藏罪。井陉县人民检察院指控被告人李某某犯非法持有枪支罪、窝藏罪，事实清楚，证据确实、充分，本院予以支持。被告人李某某犯数罪，应当依法对其数罪并罚。辩护人提出被告人李某某不知道张某被通缉从而不构成窝藏包庇罪的意见，因李某某在公安机关多次供述知晓张某系上网逃犯，且张某在公安机关的供述和当庭供述均认可李某某当时是知道其被上网追逃的情形，故李某某构成窝藏罪，辩护人的该辩护意见本院不予采纳；被告人李某某主动投案，如实供述非法持有枪支的事实，系自首，可以从轻处罚；辩护人提出被告人李某某有自首情节，无犯罪前科，系初犯、偶犯、认罪、悔罪，可以从轻处罚的意见，予以采纳。被告人张某违反国家法律，非法持有枪弹药，其行为已构成非法持有枪支弹药罪。被告人张某在刑罚执行完毕五年内再犯罪，是累犯，依法应当从重处罚。辩护人提出张某不构成非法持有枪支弹药罪的意见及理由，与庭审查明的事实不符，本院不采纳。被告人宋某某违反国家法律，非法购买枪支弹药后，并未出售获利，其行为构成非法持有枪支弹药罪。公诉机关指控被告人宋某某犯罪，事实清楚、证据确实充分，但罪名不妥，应当以犯非法持有枪支弹药罪定罪。被告人宋某某系自首，依法可以从轻处罚。辩护人提出应当认定被告人犯非法持有枪支弹药罪及被告人宋某某系自首，应予从轻处罚的辩护意见本院予以采纳。被告人胡峰、李某某、张某、宋某某自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条、第二百六十六条、第一百二十五条、第一百二十八条、第三百一十条、第六十七条、第六十九条、第六十五条第一款、第七十二条、第七十六条、第六十四条之规定，判决如下： 一、被告人胡峰犯合同诈骗罪，判处有期徒刑十年、并处罚金人民币100000元；犯诈骗罪，判处有期徒刑五年，并处罚金人民币50000元；犯非法买卖枪支弹药罪，判处有期徒刑三年；犯非法持有枪支弹药罪，判处有期徒刑五年。数罪并罚，决定执行有期徒刑十八年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月24日起至2035年6月20日止），并处罚金人民币150000元（罚金限本判决生效后十日内缴纳）。 二、被告人李某某犯非法持有枪支罪，判处有期徒刑七个月，犯窝藏罪，判处有期徒刑六个月，数罪并罚决定执行有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月31日起至2018年8月30日止）； 三、被告人张某犯非法持有枪支弹药罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月30日起至2018年4月29日止）； 四、被告人宋某某犯非法持有枪支弹药罪，判处有期徒刑八个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 五、责令被告人胡峰在本判决生效后十日内退赔被害单位河北乾捷工程机械销售有限公司54.4万元，退赔井陉县晓锋机电有限公司88.28万元，退赔被害人王某226万元。 六、未随案移送的由井陉县公安局扣押的被告人的枪支、子弹由井陉县公安局于本判决生效后三日内依法进行处理，并应在一个月内将执行回单送回本院。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长张永生 审判员王云花 审判员康娟 二〇一八年四月二十八日 书记员宋丽 附：《中华人民共和国刑法》及相关解释 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条［一般累犯］被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条［判决宣告前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十六条［缓刑的考验及其积极后果］对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告 第一百二十五条［非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪、非法制造、买卖、运输、储存危险物质罪］非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 第一百二十八条［非法持有、私藏枪支、弹药罪、非法出租、出借枪支罪］违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第二百二十四条［合同诈骗罪；组织、领导传销活动罪］有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第三百一十条［窝藏、包庇罪］明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 犯前款罪，事前通谋的，以共同犯罪论处。 第二百六十六条［诈骗罪］诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第一条个人或者单位非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚： （一）非法制造、买卖、运输、邮寄、储存军用枪支一支以上的； （二）非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法制造、买卖、运输、邮寄、储存军用子弹十发以上、气枪铅弹五百发以上或者其他非军用子弹一百发以上的； 。 介绍买卖枪支、弹药、爆炸物的，以买卖枪支、弹药、爆炸物罪的共犯论处。 第二条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，属于刑法第一百二十五条第一款规定的“情节严重”： （一）非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的数量达到本解释第一条第（一）、（二）、（三）、（六）、（七）项规定的最低数量标准五倍以上的； 。 第五条具有下列情形之一的，依照刑法第一百二十八条第一款的规定，以非法持有、私藏枪支、弹药罪定罪处罚： （一）非法持有、私藏军用枪支一支的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支一支或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法持有、私藏军用子弹二十发以上，气枪铅弹一千发以上或者其他非军用子弹二百发以上的； （四）非法持有、私藏手榴弹一枚以上的； （五）非法持有、私藏的弹药造成人员伤亡、财产损失的。 具有下列情形之一的，属于刑法第一百二十八条第一款规定的“情节严重”： （一）非法持有、私藏军用枪支二支以上的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上或者以压缩气体等为动力的其他非军用枪支五支以上的； （三）非法持有、私藏军用子弹一百发以上，气枪铅弹五千发以上或者其他非军用子弹一千发以上的； （四）非法持有、私藏手榴弹三枚以上的； （五）达到本条第一款规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。","writId":"0294ea717719865115b03aeb57aad5f6e3e","writName":"胡峰、李某某合同诈骗、诈骗、非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一审刑事判决书"}
