{"ajId":"e5b1288b-9947-468d-8378-5c329a0576ee","ajName":"李某文盗窃、非法持有、私藏枪支、弹药一案","ajjbqk":" 公诉机关指控： 一、盗窃 2017年1月5日上午11时，被告人李某文驾驶摩托车来到万载县康乐街道湘赣大道县消防大队附近，推门进入袁某、张某的租住房内，盗窃2本古书、1张古纸币、2枚古硬币、一枚银元（上述物品因资料不详，无法做出价格认定）、100元硬币、2包香烟、2盒用棕黄色的无字纸盒包装的沉甸甸的东西。盗得上述物品后，李某文驾驶摩托车来到陶某的住处，将部分被盗物品交由陶某变卖，李某文从中分得人民币1100元。 二、非法持有弹药 被告人李某文在袁某、张某家中实施盗窃后来到陶某家中，打开棕黄色的无字纸盒时才发现纸盒内装有的是子弹，被告人李某文就将该子弹带回自己家中保存。 2017年1月6日，万载县公安局因被告人李某文涉嫌盗窃犯罪对其家中进行搜查时，搜查到了疑似子弹92发。经宜春市公安司法鉴定中心鉴定，92发疑似子弹中有88发为“947”军工厂于1979年生产的“51”式7.62毫米制式子弹。其余4发因底火已经被击发，不予认定为子弹。 针对上述指控，公诉机关当庭出示、宣读了相关证据。认为被告人李某文以非法占有为目的，如何盗窃他人财物，其行为构成盗窃罪；被告人李某文违反枪支管理法的规定，非法持有军用子弹88发，其行为构成非法持有弹药罪，应数罪并罚。被告人李某文系坦白。要求适用《中华人民共和国刑法》第二百六十四条、第一百二十八条第一款、第六十七条第三款之规定，依法判处。 被告人李某文对指控的盗窃罪的犯罪事实和罪名没有异议，也认罪。对非法持有弹药罪，按规定这些弹药应该已被销毁，不应认定为弹药，盗窃的时候也不知道盒子里是弹药，属于事后不可罚的行为。 经审理查明： 一、盗窃 2017年1月5日上午11时，被告人李某文驾驶摩托车来到万载县康乐街道湘赣大道县消防大队附近，推门进入袁某、张某的租住房内，盗窃2本古书、1张古纸币、2枚古硬币、一枚银元（上述物品因资料不详，无法做出价格认定）、100元硬币、2包香烟、2盒用棕黄色的无字纸盒包装的沉甸甸的东西。盗得上述物品后，李某文驾驶摩托车来到陶某的住处，将部分被盗物品交由陶某变卖，李某文从中分得人民币1100元。 认定上述事实的证据有： 1、被告人李某文的供述：2017年1月5日上午我骑摩托车到陶某家中，对他说准备到去大桥的烂祠堂偷些东西要他帮我卖掉，得钱一人一半，陶某同意了。11点多的时候我骑车往大桥走，到了湘赣大道过了消防大队快要到荷花塘的时候想要上厕所，就停车沿着一条小路来到一栋民房，这栋民房内好像养了鸭子、兔子等家禽，但好像没人居住，于是我从后门进入了房子的大厅，然后进入一间房，里面有床。我就在里面查找值钱的东西，在一张老式的长方形桌子上有一个纸盒，里面有一些书，有现代的书，也有古书，我就把古书抽出来放在一边，同时我还看到桌子上有两把木头制的用毛笔写了字的道尺，我把道尺也收到，接着在房间的衣橱内翻找，衣橱下面有一块可以揭开的板子，但里面都是一些没有用的瓶瓶罐罐。我又在房间的一个纸盒子里找到一个木制类似扇子一样的东西，我就拿了出来。我回到之前拿书的桌子上去找东西，发现一个抽屉上了锁，我就拿桌子上的起子撬开了锁，里面有一包薄膜袋装的人民币，多数是五角和一元的，同时还有一张古纸币、两枚民国时候的硬币、一块银元，我都拿了出来。抽屉的最里面有两个纸盒子，盒子是棕黄色的，外面没有字，拿在手里沉甸甸的，我以为是好东西就拿了出来。之后我继续在房间找，就在房间一柜子上面找到两包烟，一包是中华香烟，一包是黄色的芙蓉王香烟。我把这些东西都在装在一个红色额袋子里，然后骑摩托车到了陶某家。一个月前，我在宜丰芳溪镇拿了一些族谱，因为我父亲以前收古董，我对这些东西有一点了解。陶某帮我把族谱和扇子形状的称子卖掉了，分了我1100元钱。 2、被害人张某的陈述：我租住在湘赣大道快要到荷花塘路边山腰上的一栋平房内，今天（2017年1月5日）下午回家的时候发现被盗，我就打电话给袁某。经我在房间清点，我过世的丈夫林某伢生前留下的两盒多五四手枪子弹不见了，一张孙某时代的老纸币、四到五块面值一元的银制银币（上面有蒋某头像）、几张毛票不见了。袁某回来后发现他的一包中华香烟、一包芙蓉王香烟、一包利群香烟还有几百元硬币不见了，我们就报了警。我丈夫以前在宜丰机械厂上班，后来调回到公安局，这两盒子弹应该是我丈夫从厂里调出来的时候带回来的，然后一直放在家里，没有使用过。 3、被害人袁某的陈述：我几年前认识张某，然后在一起了，住在荷花塘那边。今天（2017年1月5日）下午四点，张某打电话给我说家里遭贼了，我就回家查看。发现家里的2包中华烟、1包芙蓉王香烟、一包利群香烟不见了，另外有一个箱子被撬开，里面有200元左右的硬币。张某房子抽屉里的两盒子弹也被盗。被盗的还有一本印刷书、2本古书、两把道尺、一把称。 4、证人陶某的证言：2017年1月5日下午四点多钟，李某文来到我家，手里提着两个袋子，右手是一个黄色的蛇皮袋，左手一个红色塑料袋。我问他手里提的什么东西，他说是族谱。另外一个袋子里面拿出了一个十几厘米长的长方形盒子，盒子里是子弹。我问他是不是偷来的，李某文说不是，说那房子没人住，他从里面拿出来的。李某文总共拿了27本族谱、一把称子给我卖掉。李某文还拿了两个铜币、4枚康某、一张民国二十九年的红色纸币给我。我把族谱卖了，卖了2200元钱，称子没有卖，放在家里。 5、万载县公安局制作的现场方位示意图、现场照片、被告人李某文指认现场照片。 6、万载县公安局搜查笔录和扣押物品清单：证明在李某文家中搜到道尺两把。 7、万载县公安局扣押物品清单：证明在陶某处扣押木制扇子状称子一把、民国二十九年纸币一张、古某二枚。 8、万载县价格认证中心鉴定文书：证明本案涉案物品因资料不详，鉴定机构不予受理。 二、非法持有弹药 2016年1月5日上午11时，被告人李某文在袁某、张某家中实施盗窃后来到陶某家中，打开棕黄色的无字纸盒时才发现纸盒内装有的是子弹，被告人李某文就将该子弹带回自己家中保存。 2017年1月6日下午李某文在家中被抓获归案。当天，万载县公安局因被告人李某文涉嫌盗窃犯罪对其家中进行搜查，搜查到了疑似子弹92发。经宜春市公安司法鉴定中心鉴定，92发疑似子弹中有88发为“947”军工厂于1979年生产的“51”式7.62毫米制式子弹。其余4发因底火已经被击发，不予认定为子弹。 认定上述事实的证据有： 1、被告人李某文的供述：我把偷来的东西带到陶某家后，把偷来的盒子打开，看到里面装满了子弹，陶某要我留几颗子弹给他，我怕出事就把子弹带回了家，直到公安的人在家找到我。 2、被害人袁某、张某的陈述：家里被盗了两盒子弹，是以前林某伢留下来的，放在家里三十多年了，一直没有使用过。 3、证人陶某的证言：李某文从袋子了拿出一个十几厘米长的长方形盒子，里面都是子弹，一共两盒，是五四式子弹，有五六十粒。 4、万载县公安局搜查笔录和扣押物品清单：证明在李某文家中搜查并扣押五四式子弹92发。 5、宜春市公安司法鉴定中心（宜）公（司）鉴（痕）字［2017］12号枪支、弹药鉴定书：证明本案扣押的92发子弹中有88发子弹为“847”军工厂于1979年生产的“51”式7.62mm制式手枪弹，其余4发子弹底火已被击发，不予认定为子弹。 6、万载县公安局出具的办案说明：被告人李某文交代的古书和族谱未找到。 7、万载县公安局出具的抓获经过：证明被告人李某文于2017年1月6日17时在家中被抓获归案。 8、被告人李某文的常住人口信息表。 上述证据，经庭审举证、质证，足以证实上述查明的事实。 ","cpfxgc":"本院认为，被告人李某文以非法占有为目的，入户盗窃，其行为构成盗窃罪；被告人李某文盗窃后发现盗窃财物中有子弹而藏在家中，其行为构成非法持有弹药罪。被告人李某文一人犯数罪，应数罪并罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。对于被告人李某文辩解认为被盗子弹本应被销毁，不能认定为子弹，且持有子弹行为属于事后不可罚的行为的辩解意见，本院认为，被告人李某文持有的子弹有88发并未实际报废，且经鉴定属于子弹，其在盗窃回到陶某住处后，发现是子弹仍带回家私藏，该私藏子弹的行为与此前盗窃行为是各自独立的行为，并不是盗窃行为的延续，该行为已触犯国家枪支、弹药管理规定，构成非法持有弹药罪，故被告人李某文的上述辩护意见本院不予支持。被告人李某文到案后能如实供述自己的罪行，系坦白，依法可从轻处罚。根据被告人李某文的犯罪性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第一百二十八条第一款、第二百六十四条、第六十七条第三款、第六十九条第一款、第三款之规定，判决如下：","pjjg":" 被告人李某文犯非法持有弹药罪，判处有期徒刑八个月；犯盗窃罪，判处有期徒刑七个月，并处罚金人民币五千元；决定执行有期徒刑一年。并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月7日起，至2018年1月6日止，罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省宜春市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"李某文盗窃、非法持有、私藏枪支、弹药一审刑事判决书 江西省万载县人民法院 刑事判决书 （2017）赣0922刑初110号 公诉机关江西省万载县人民检察院。 被告人李某文，男，1982年12月23日生，汉族，中专文化，务农，万载县人，住万载县。因涉嫌犯盗窃罪于2017年1月7日被万载县公安局刑事拘留，同年2月11日被逮捕。现羁押于万载县看守所。 江西省万载县人民检察院以万检公诉刑诉［2017］111号起诉书指控被告人李某文犯盗窃罪、非法持有弹药罪，于2017年6月9日向本院提起公诉。本院于同日立案受理，依法组成合议庭，适用普通程序，公开开庭审理了本案。江西省万载县人民检察院检察员施斌出庭支持公诉，被告人李某文到庭参加诉讼。现已审理终结。 公诉机关指控： 一、盗窃 2017年1月5日上午11时，被告人李某文驾驶摩托车来到万载县康乐街道湘赣大道县消防大队附近，推门进入袁某、张某的租住房内，盗窃2本古书、1张古纸币、2枚古硬币、一枚银元（上述物品因资料不详，无法做出价格认定）、100元硬币、2包香烟、2盒用棕黄色的无字纸盒包装的沉甸甸的东西。盗得上述物品后，李某文驾驶摩托车来到陶某的住处，将部分被盗物品交由陶某变卖，李某文从中分得人民币1100元。 二、非法持有弹药 被告人李某文在袁某、张某家中实施盗窃后来到陶某家中，打开棕黄色的无字纸盒时才发现纸盒内装有的是子弹，被告人李某文就将该子弹带回自己家中保存。 2017年1月6日，万载县公安局因被告人李某文涉嫌盗窃犯罪对其家中进行搜查时，搜查到了疑似子弹92发。经宜春市公安司法鉴定中心鉴定，92发疑似子弹中有88发为“947”军工厂于1979年生产的“51”式7.62毫米制式子弹。其余4发因底火已经被击发，不予认定为子弹。 针对上述指控，公诉机关当庭出示、宣读了相关证据。认为被告人李某文以非法占有为目的，如何盗窃他人财物，其行为构成盗窃罪；被告人李某文违反枪支管理法的规定，非法持有军用子弹88发，其行为构成非法持有弹药罪，应数罪并罚。被告人李某文系坦白。要求适用《中华人民共和国刑法》第二百六十四条、第一百二十八条第一款、第六十七条第三款之规定，依法判处。 被告人李某文对指控的盗窃罪的犯罪事实和罪名没有异议，也认罪。对非法持有弹药罪，按规定这些弹药应该已被销毁，不应认定为弹药，盗窃的时候也不知道盒子里是弹药，属于事后不可罚的行为。 经审理查明： 一、盗窃 2017年1月5日上午11时，被告人李某文驾驶摩托车来到万载县康乐街道湘赣大道县消防大队附近，推门进入袁某、张某的租住房内，盗窃2本古书、1张古纸币、2枚古硬币、一枚银元（上述物品因资料不详，无法做出价格认定）、100元硬币、2包香烟、2盒用棕黄色的无字纸盒包装的沉甸甸的东西。盗得上述物品后，李某文驾驶摩托车来到陶某的住处，将部分被盗物品交由陶某变卖，李某文从中分得人民币1100元。 认定上述事实的证据有： 1、被告人李某文的供述：2017年1月5日上午我骑摩托车到陶某家中，对他说准备到去大桥的烂祠堂偷些东西要他帮我卖掉，得钱一人一半，陶某同意了。11点多的时候我骑车往大桥走，到了湘赣大道过了消防大队快要到荷花塘的时候想要上厕所，就停车沿着一条小路来到一栋民房，这栋民房内好像养了鸭子、兔子等家禽，但好像没人居住，于是我从后门进入了房子的大厅，然后进入一间房，里面有床。我就在里面查找值钱的东西，在一张老式的长方形桌子上有一个纸盒，里面有一些书，有现代的书，也有古书，我就把古书抽出来放在一边，同时我还看到桌子上有两把木头制的用毛笔写了字的道尺，我把道尺也收到，接着在房间的衣橱内翻找，衣橱下面有一块可以揭开的板子，但里面都是一些没有用的瓶瓶罐罐。我又在房间的一个纸盒子里找到一个木制类似扇子一样的东西，我就拿了出来。我回到之前拿书的桌子上去找东西，发现一个抽屉上了锁，我就拿桌子上的起子撬开了锁，里面有一包薄膜袋装的人民币，多数是五角和一元的，同时还有一张古纸币、两枚民国时候的硬币、一块银元，我都拿了出来。抽屉的最里面有两个纸盒子，盒子是棕黄色的，外面没有字，拿在手里沉甸甸的，我以为是好东西就拿了出来。之后我继续在房间找，就在房间一柜子上面找到两包烟，一包是中华香烟，一包是黄色的芙蓉王香烟。我把这些东西都在装在一个红色额袋子里，然后骑摩托车到了陶某家。一个月前，我在宜丰芳溪镇拿了一些族谱，因为我父亲以前收古董，我对这些东西有一点了解。陶某帮我把族谱和扇子形状的称子卖掉了，分了我1100元钱。 2、被害人张某的陈述：我租住在湘赣大道快要到荷花塘路边山腰上的一栋平房内，今天（2017年1月5日）下午回家的时候发现被盗，我就打电话给袁某。经我在房间清点，我过世的丈夫林某伢生前留下的两盒多五四手枪子弹不见了，一张孙某时代的老纸币、四到五块面值一元的银制银币（上面有蒋某头像）、几张毛票不见了。袁某回来后发现他的一包中华香烟、一包芙蓉王香烟、一包利群香烟还有几百元硬币不见了，我们就报了警。我丈夫以前在宜丰机械厂上班，后来调回到公安局，这两盒子弹应该是我丈夫从厂里调出来的时候带回来的，然后一直放在家里，没有使用过。 3、被害人袁某的陈述：我几年前认识张某，然后在一起了，住在荷花塘那边。今天（2017年1月5日）下午四点，张某打电话给我说家里遭贼了，我就回家查看。发现家里的2包中华烟、1包芙蓉王香烟、一包利群香烟不见了，另外有一个箱子被撬开，里面有200元左右的硬币。张某房子抽屉里的两盒子弹也被盗。被盗的还有一本印刷书、2本古书、两把道尺、一把称。 4、证人陶某的证言：2017年1月5日下午四点多钟，李某文来到我家，手里提着两个袋子，右手是一个黄色的蛇皮袋，左手一个红色塑料袋。我问他手里提的什么东西，他说是族谱。另外一个袋子里面拿出了一个十几厘米长的长方形盒子，盒子里是子弹。我问他是不是偷来的，李某文说不是，说那房子没人住，他从里面拿出来的。李某文总共拿了27本族谱、一把称子给我卖掉。李某文还拿了两个铜币、4枚康某、一张民国二十九年的红色纸币给我。我把族谱卖了，卖了2200元钱，称子没有卖，放在家里。 5、万载县公安局制作的现场方位示意图、现场照片、被告人李某文指认现场照片。 6、万载县公安局搜查笔录和扣押物品清单：证明在李某文家中搜到道尺两把。 7、万载县公安局扣押物品清单：证明在陶某处扣押木制扇子状称子一把、民国二十九年纸币一张、古某二枚。 8、万载县价格认证中心鉴定文书：证明本案涉案物品因资料不详，鉴定机构不予受理。 二、非法持有弹药 2016年1月5日上午11时，被告人李某文在袁某、张某家中实施盗窃后来到陶某家中，打开棕黄色的无字纸盒时才发现纸盒内装有的是子弹，被告人李某文就将该子弹带回自己家中保存。 2017年1月6日下午李某文在家中被抓获归案。当天，万载县公安局因被告人李某文涉嫌盗窃犯罪对其家中进行搜查，搜查到了疑似子弹92发。经宜春市公安司法鉴定中心鉴定，92发疑似子弹中有88发为“947”军工厂于1979年生产的“51”式7.62毫米制式子弹。其余4发因底火已经被击发，不予认定为子弹。 认定上述事实的证据有： 1、被告人李某文的供述：我把偷来的东西带到陶某家后，把偷来的盒子打开，看到里面装满了子弹，陶某要我留几颗子弹给他，我怕出事就把子弹带回了家，直到公安的人在家找到我。 2、被害人袁某、张某的陈述：家里被盗了两盒子弹，是以前林某伢留下来的，放在家里三十多年了，一直没有使用过。 3、证人陶某的证言：李某文从袋子了拿出一个十几厘米长的长方形盒子，里面都是子弹，一共两盒，是五四式子弹，有五六十粒。 4、万载县公安局搜查笔录和扣押物品清单：证明在李某文家中搜查并扣押五四式子弹92发。 5、宜春市公安司法鉴定中心（宜）公（司）鉴（痕）字［2017］12号枪支、弹药鉴定书：证明本案扣押的92发子弹中有88发子弹为“847”军工厂于1979年生产的“51”式7.62mm制式手枪弹，其余4发子弹底火已被击发，不予认定为子弹。 6、万载县公安局出具的办案说明：被告人李某文交代的古书和族谱未找到。 7、万载县公安局出具的抓获经过：证明被告人李某文于2017年1月6日17时在家中被抓获归案。 8、被告人李某文的常住人口信息表。 上述证据，经庭审举证、质证，足以证实上述查明的事实。 本院认为，被告人李某文以非法占有为目的，入户盗窃，其行为构成盗窃罪；被告人李某文盗窃后发现盗窃财物中有子弹而藏在家中，其行为构成非法持有弹药罪。被告人李某文一人犯数罪，应数罪并罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。对于被告人李某文辩解认为被盗子弹本应被销毁，不能认定为子弹，且持有子弹行为属于事后不可罚的行为的辩解意见，本院认为，被告人李某文持有的子弹有88发并未实际报废，且经鉴定属于子弹，其在盗窃回到陶某住处后，发现是子弹仍带回家私藏，该私藏子弹的行为与此前盗窃行为是各自独立的行为，并不是盗窃行为的延续，该行为已触犯国家枪支、弹药管理规定，构成非法持有弹药罪，故被告人李某文的上述辩护意见本院不予支持。被告人李某文到案后能如实供述自己的罪行，系坦白，依法可从轻处罚。根据被告人李某文的犯罪性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第一百二十八条第一款、第二百六十四条、第六十七条第三款、第六十九条第一款、第三款之规定，判决如下： 被告人李某文犯非法持有弹药罪，判处有期徒刑八个月；犯盗窃罪，判处有期徒刑七个月，并处罚金人民币五千元；决定执行有期徒刑一年。并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月7日起，至2018年1月6日止，罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省宜春市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长欧阳平安 人民陪审员辛睿 人民陪审员郭爱清 二〇一七年八月二日 书记员卢珊","writId":"0202a731f92cb285630e3ed82f03a64e4dc","writName":"李某文盗窃、非法持有、私藏枪支、弹药一审刑事判决书"}
