{"ajId":"7eeafba5-bf6a-422b-baa2-fdc924488008","ajName":"向某故意伤害罪一案","ajjbqk":" 张家港市人民检察院起诉指控：2017年4月19日上午，被告人向某在张家港市金港镇巫山村村委大厅内，因琐事与朱某发生争吵后，持木棍将朱某左手打伤。经鉴定，被害人朱某的损伤构成人体轻伤二级。被告人向某于2017年4月19日主动向张家港市公安局投案，并如实供述了自己的犯罪事实。为证实上述指控，公诉机关提交了相应的证据，并据此认为，被告人向某故意伤害他人身体，致1人轻伤，应当以故意伤害罪追究其刑事责任。被告人向某系自首，可以从轻或者减轻处罚。 被告人向某辩称其没有伤害的故意，使用的木棍是家里的旧拖把柄，是支撑其走路的拐杖，不是作案工具；其是防卫过当，是被害人先靠近其，说其讹诈他，其担心他再次勒颈才用拐杖打了他一下；被害人的伤情不构成轻伤。其辩护人主要提出被告人向某犯罪后自首，被害人朱某曾勒过被告人向某的脖子，当天也说了过激的话，存在一定的过错；被告人向某是低保户，且一个人抚养未成年的儿子，建议对被告人向某适用缓刑。 经审理查明：2017年4月19日上午，被告人向某在张家港市金港镇巫山村村委大厅内，因琐事与朱某发生争吵后，持木棍将朱某左手打伤。经鉴定，被害人朱某的损伤构成人体轻伤二级。 被告人向某于2017年4月19日主动向张家港市公安局投案，并如实供述了上述犯罪事实。 案发后，扣押作案工具木棍1根，现暂存于本院。 以上事实，有公诉机关提交，并经法庭质证、本院予以确认的下列证据予以证明： 1、被害人朱某的陈述：其系张家港市金港镇巫山村副主任。向某之前经常到村委食堂吃饭，2017年4月6日向某又到食堂吃饭，其作为村里的领导想找他谈一下，其手搭在他肩上和他说了几句，意思是他老是到村委食堂吃饭不太好，如果生活上有困难我们会尽量帮他。当时其没有勒向某的脖颈，就是手搭他肩上。4月19日早上9点左右，向某手拿木棍到村里大厅找其，他还给其1000元钱，其说不着急还，向某硬把1000元给其。后向某准备上楼，他说“那天你手搭在我肩上，现在我腰痛，旧病复发”。其在村委一楼办事柜台里边，对他说“你有病先去看，不要讹诈我”。其刚说完，向某拿起木棍朝其打来，其用手挡，打在手上，当时手就瘀青了，肿得很厉害，后到医院检查左手掌骨骨折。事发后其立即报警，当时向某知道其报警的。打人的木棍当时断成两截，其中一截长的其交给民警，短的那截不知到哪里去了。 2、证人李某的证言：2017年4月19日上午9点，向某到巫山村委会找村委会副主任朱某还钱，朱某说可以缓一缓再还，向某硬把钱塞给朱某。向某准备上楼了，这时他说上个礼拜朱某压了他肩，腰部受伤了，说要找村书记给他找上海的医生，准备做手术，医药费、营养费怎么算。朱某说“你不要讹我，我根本没碰你，你话不要说得太过分”。可能朱某的语气有点重，向某就奔向朱某，拿着手里的木棍直接抡向在服务台里面的朱某，一棍子打在朱某左手上，木棍被打断了。朱某没有还手，直接报警了，向某就上二楼找领导了。这根木棍是向某带过来的，是拖把上的木柄。 3、证人刘某的证言：2017年4月19日上午9点多钟，其正和朱某商量事情，向某过来，拿了一千块钱还给朱某，之后向某准备上楼，向某说朱某前二天在食堂的时候扶了他肩膀一把，他腰本来就不好，被扶了一把后毛病变严重了，朱某说“我都没怎么碰你，你说你腰上的毛病是我弄严重了，这不是在讹我吗”。向某奔向朱某，拿起手里的木棍朝朱某打去，打在朱某左手上，木棍被打断了，当时朱某手肿起来，朱某就报警了。 4、证人杨某的证言：其系张家港市金港镇巫山村主任。2017年4月6日，向某当时已经连续好几天在食堂吃饭，当天中午向某又想去食堂吃饭，朱某为了维护村里秩序，用手搭着向某的肩膀，想将向某劝回去，当时他们两人之间没有什么过激的肢体冲突。 5、被害人朱某的病历、伤情照片：被害人朱某左手第5掌骨近端骨折，左小指远节指骨屈曲。 6、法医学人体损伤程度鉴定书：朱某因外伤致第五掌骨完全骨折，损伤程度为轻伤二级。 7、调取的作案工具木棍。 8、张家港市金港镇巫山村村委大厅监控录像：2017年4月19日9时12分，被告人向某持木棍朝朱某打去。 9、案件查破经过、抓获经过、情况说明、人口信息、治安管理处罚裁决书、公安行政处罚决定书：本案案发经过及被告人向某的归案情况、身份概况、劣迹情况。 10、被告人向某的供述：2017年3月30日其去巫山村村委找书记帮其安置工作，到了中午，书记没有给其答复，其就去村里食堂吃饭，其在村里连续吃了三天。4月6日中午，其又去巫山村村委吃饭，朱某看见了，用左手手肘勾住其脖子，说“你不要来吃饭”。其推不开他，僵持了二分钟，其看见杨某主任过来，喊杨主任过来评理，朱某才把其松开，其就跟着杨主任去吃饭了。其之前颈椎腰椎就有病的，被朱某勒了回家后感觉变严重了。4月19日，其带着拐杖去村委，当时朱某在柜台里的办公区域，其拿了1000元钱到办公区域里还给他。之后其退出办公区域准备上二楼，其和朱某讲上次被他勒颈后现在变严重了。朱某马上从座位上跳起来，说“你要讹诈我，我不怕你”。其看朱某一边指其一边冲向其，其怕他再过来勒其，就举起木头的拐杖往朱某打去，朱某抬起左手挡，木头拐杖打在朱某的左手上就断了。朱某报警，其就到主任的办公室等。那根木头拐杖是其家里的旧拖把，不结实的。 ","cpfxgc":"本院认为：被告人向某故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。被告人向某犯罪后自首，可从轻处罚；被告人向某有劣迹，应酌情从重处罚。张家港市人民检察院指控成立。关于被告人向某提出其没有伤害故意的辩解，经查：被告人向某明知用木棍打人的行为会造成他人伤害的后果，仍用木棍击打被害人，并致被害人轻伤，具有伤害的故意；关于被告人向某提出其系防卫过当的辩护意见，经查：防卫过当是指正当防卫明显超过必要限度造成重大损害，其成立的前提必须是正当防卫，而正当防卫必须针对正在实施不法侵害行为的人，而本案中被害人朱某并未对被告人向某实施伤害行为，被告人向某以担心被害人要对其实施伤害为由先行实施对被害人的伤害行为，不属于防卫过当；关于被告人向某提出被害人朱某的伤情不构成轻伤二级的辩护意见，经查：被害人朱某损伤程度为轻伤二级，这一鉴定意见系张家港市公安局物证鉴定室二名鉴定人根据被害人朱某的病历资料及法医的检验，依照《人体损伤程度鉴定标准》作出，鉴定机构和鉴定人具有法定资质，鉴定程序符合法律、有关规定，鉴定过程及方法符合相关专业的规范要求，故本院对该机构出具的鉴定意见予以采信；故被告人向某的上述辩解均不能成立，本院不予采纳。关于被告人向某的辩护人提出建议对被告人适用缓刑的辩护意见，经查：被告人向某在案发后没有赔偿被害人的经济损失，也没有取得被害人的谅解，其本人亦没有很好的认罪悔罪态度，且有多次劣迹，不符合适用缓刑的条件，故此辩护意见不能成立，本院不予采纳。关于辩护人提出被告人向某犯罪后自首等从轻处罚的辩护意见，经查属实，可以采纳。本院为严肃法制，保护公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人向某犯故意伤害罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月11日起至2018年2月10日止）。 二、扣押的作案工具木棍1根，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省张家港市人民法院 刑事判决书 （2017）苏0582刑初734号 公诉机关张家港市人民检察院。 被告人向某，男，1964年1月9日出生于江苏省张家港市，汉族，初中文化，无业，住张家港市，1993年5月20日因赌博被张家港市公安局治安拘留十五日，罚款三千元；1997年11月22日因赌博被张家港市公安局罚款一千元；2000年8月23日因赌博被张家港市公安局治安罚款三千元；2002年10月28日因赌博被张家港市公安局治安罚款二千五百元；2005年3月18日因赌博被张家港市公安局行政罚款三千元；2007年1月15日因赌博被张家港市公安局罚款五百元；2009年5月11日因赌博被张家港市公安局行政拘留十五日并处罚款三千元。因涉嫌犯故意伤害罪，于2017年4月27日被取保候审，同年8月8日经本院决定，8月11日由张家港市公安局执行逮捕。现羁押于张家港市看守所。 指定辩护人张振荣，江苏润众律师事务所律师。 张家港市人民检察院以张检诉刑诉（2017）719号起诉书指控被告人向某犯故意伤害罪，于2017年6月28日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。张家港市人民检察院指派检察员吴鑫出庭支持公诉，被告人向某及其指定辩护人张振荣均到庭参加诉讼。现已审理终结。 张家港市人民检察院起诉指控：2017年4月19日上午，被告人向某在张家港市金港镇巫山村村委大厅内，因琐事与朱某发生争吵后，持木棍将朱某左手打伤。经鉴定，被害人朱某的损伤构成人体轻伤二级。被告人向某于2017年4月19日主动向张家港市公安局投案，并如实供述了自己的犯罪事实。为证实上述指控，公诉机关提交了相应的证据，并据此认为，被告人向某故意伤害他人身体，致1人轻伤，应当以故意伤害罪追究其刑事责任。被告人向某系自首，可以从轻或者减轻处罚。 被告人向某辩称其没有伤害的故意，使用的木棍是家里的旧拖把柄，是支撑其走路的拐杖，不是作案工具；其是防卫过当，是被害人先靠近其，说其讹诈他，其担心他再次勒颈才用拐杖打了他一下；被害人的伤情不构成轻伤。其辩护人主要提出被告人向某犯罪后自首，被害人朱某曾勒过被告人向某的脖子，当天也说了过激的话，存在一定的过错；被告人向某是低保户，且一个人抚养未成年的儿子，建议对被告人向某适用缓刑。 经审理查明：2017年4月19日上午，被告人向某在张家港市金港镇巫山村村委大厅内，因琐事与朱某发生争吵后，持木棍将朱某左手打伤。经鉴定，被害人朱某的损伤构成人体轻伤二级。 被告人向某于2017年4月19日主动向张家港市公安局投案，并如实供述了上述犯罪事实。 案发后，扣押作案工具木棍1根，现暂存于本院。 以上事实，有公诉机关提交，并经法庭质证、本院予以确认的下列证据予以证明： 1、被害人朱某的陈述：其系张家港市金港镇巫山村副主任。向某之前经常到村委食堂吃饭，2017年4月6日向某又到食堂吃饭，其作为村里的领导想找他谈一下，其手搭在他肩上和他说了几句，意思是他老是到村委食堂吃饭不太好，如果生活上有困难我们会尽量帮他。当时其没有勒向某的脖颈，就是手搭他肩上。4月19日早上9点左右，向某手拿木棍到村里大厅找其，他还给其1000元钱，其说不着急还，向某硬把1000元给其。后向某准备上楼，他说“那天你手搭在我肩上，现在我腰痛，旧病复发”。其在村委一楼办事柜台里边，对他说“你有病先去看，不要讹诈我”。其刚说完，向某拿起木棍朝其打来，其用手挡，打在手上，当时手就瘀青了，肿得很厉害，后到医院检查左手掌骨骨折。事发后其立即报警，当时向某知道其报警的。打人的木棍当时断成两截，其中一截长的其交给民警，短的那截不知到哪里去了。 2、证人李某的证言：2017年4月19日上午9点，向某到巫山村委会找村委会副主任朱某还钱，朱某说可以缓一缓再还，向某硬把钱塞给朱某。向某准备上楼了，这时他说上个礼拜朱某压了他肩，腰部受伤了，说要找村书记给他找上海的医生，准备做手术，医药费、营养费怎么算。朱某说“你不要讹我，我根本没碰你，你话不要说得太过分”。可能朱某的语气有点重，向某就奔向朱某，拿着手里的木棍直接抡向在服务台里面的朱某，一棍子打在朱某左手上，木棍被打断了。朱某没有还手，直接报警了，向某就上二楼找领导了。这根木棍是向某带过来的，是拖把上的木柄。 3、证人刘某的证言：2017年4月19日上午9点多钟，其正和朱某商量事情，向某过来，拿了一千块钱还给朱某，之后向某准备上楼，向某说朱某前二天在食堂的时候扶了他肩膀一把，他腰本来就不好，被扶了一把后毛病变严重了，朱某说“我都没怎么碰你，你说你腰上的毛病是我弄严重了，这不是在讹我吗”。向某奔向朱某，拿起手里的木棍朝朱某打去，打在朱某左手上，木棍被打断了，当时朱某手肿起来，朱某就报警了。 4、证人杨某的证言：其系张家港市金港镇巫山村主任。2017年4月6日，向某当时已经连续好几天在食堂吃饭，当天中午向某又想去食堂吃饭，朱某为了维护村里秩序，用手搭着向某的肩膀，想将向某劝回去，当时他们两人之间没有什么过激的肢体冲突。 5、被害人朱某的病历、伤情照片：被害人朱某左手第5掌骨近端骨折，左小指远节指骨屈曲。 6、法医学人体损伤程度鉴定书：朱某因外伤致第五掌骨完全骨折，损伤程度为轻伤二级。 7、调取的作案工具木棍。 8、张家港市金港镇巫山村村委大厅监控录像：2017年4月19日9时12分，被告人向某持木棍朝朱某打去。 9、案件查破经过、抓获经过、情况说明、人口信息、治安管理处罚裁决书、公安行政处罚决定书：本案案发经过及被告人向某的归案情况、身份概况、劣迹情况。 10、被告人向某的供述：2017年3月30日其去巫山村村委找书记帮其安置工作，到了中午，书记没有给其答复，其就去村里食堂吃饭，其在村里连续吃了三天。4月6日中午，其又去巫山村村委吃饭，朱某看见了，用左手手肘勾住其脖子，说“你不要来吃饭”。其推不开他，僵持了二分钟，其看见杨某主任过来，喊杨主任过来评理，朱某才把其松开，其就跟着杨主任去吃饭了。其之前颈椎腰椎就有病的，被朱某勒了回家后感觉变严重了。4月19日，其带着拐杖去村委，当时朱某在柜台里的办公区域，其拿了1000元钱到办公区域里还给他。之后其退出办公区域准备上二楼，其和朱某讲上次被他勒颈后现在变严重了。朱某马上从座位上跳起来，说“你要讹诈我，我不怕你”。其看朱某一边指其一边冲向其，其怕他再过来勒其，就举起木头的拐杖往朱某打去，朱某抬起左手挡，木头拐杖打在朱某的左手上就断了。朱某报警，其就到主任的办公室等。那根木头拐杖是其家里的旧拖把，不结实的。 本院认为：被告人向某故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。被告人向某犯罪后自首，可从轻处罚；被告人向某有劣迹，应酌情从重处罚。张家港市人民检察院指控成立。关于被告人向某提出其没有伤害故意的辩解，经查：被告人向某明知用木棍打人的行为会造成他人伤害的后果，仍用木棍击打被害人，并致被害人轻伤，具有伤害的故意；关于被告人向某提出其系防卫过当的辩护意见，经查：防卫过当是指正当防卫明显超过必要限度造成重大损害，其成立的前提必须是正当防卫，而正当防卫必须针对正在实施不法侵害行为的人，而本案中被害人朱某并未对被告人向某实施伤害行为，被告人向某以担心被害人要对其实施伤害为由先行实施对被害人的伤害行为，不属于防卫过当；关于被告人向某提出被害人朱某的伤情不构成轻伤二级的辩护意见，经查：被害人朱某损伤程度为轻伤二级，这一鉴定意见系张家港市公安局物证鉴定室二名鉴定人根据被害人朱某的病历资料及法医的检验，依照《人体损伤程度鉴定标准》作出，鉴定机构和鉴定人具有法定资质，鉴定程序符合法律、有关规定，鉴定过程及方法符合相关专业的规范要求，故本院对该机构出具的鉴定意见予以采信；故被告人向某的上述辩解均不能成立，本院不予采纳。关于被告人向某的辩护人提出建议对被告人适用缓刑的辩护意见，经查：被告人向某在案发后没有赔偿被害人的经济损失，也没有取得被害人的谅解，其本人亦没有很好的认罪悔罪态度，且有多次劣迹，不符合适用缓刑的条件，故此辩护意见不能成立，本院不予采纳。关于辩护人提出被告人向某犯罪后自首等从轻处罚的辩护意见，经查属实，可以采纳。本院为严肃法制，保护公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人向某犯故意伤害罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月11日起至2018年2月10日止）。 二、扣押的作案工具木棍1根，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长刘丽娟 人民陪审员柳生华 人民陪审员赵瑾芬 二〇一七年八月二十四日 书记员邵玮玲","writId":"0468c4c641cb470625abcba864efe75edc7","writName":"向某故意伤害罪一审刑事判决书"}
