{"ajId":"2df67823-16e0-408d-8e1b-892de6a14b2b","ajName":"方伯君等十四人犯污染环境罪一案","ajjbqk":" 安徽省涡阳县人民检察院指控：一、2014年5-6月份，陈国庆（未批捕，取保候审）授意被告人方伯君处理永泰丰化工有限公司在以前生产过程中遗留的化工废料。被告人杨纪龙、杨恒华和陈方泉（以上两人刑拘在逃）联系方伯君有意接手处理永泰丰化工有限公司的化工废料。经初步商谈后，杨纪龙、杨恒华和陈方泉开始着手准备此事。杨纪龙委托被告人俞兴堂寻找可以接手处理的下家。俞兴堂找到魏雪东，魏雪东有意接手处理。随后，魏雪东经俞兴堂、丁国文介绍结识杨纪龙、杨恒华和陈方泉，经几次商讨暂定后，杨纪龙、杨恒华和陈方泉介绍魏雪东认识方伯君，几名被告人商谈处理永泰丰化工公司的化工废料，方伯君授意魏雪东提供相关资质证明。经多次商讨，在魏雪东伪造并提供了相关资质证明之后，方伯君向陈国庆汇报并最终确定杨纪龙、杨恒华和陈方泉处理永泰丰化工公司的化工废料，处理费每吨1200元，杨纪龙、杨恒华和陈方泉以每吨700元的费用将该批化工废料转包给魏雪东处理。2014年7月下旬，杨纪龙联系货车，魏雪东先后两次用货车装载该批化工废料200余吨运往利辛县，卸载至利辛县刘家集乡陆小寨陆振杰窑厂存储待处理。2014年7月下旬某日，魏雪东联系被告人李绍化找货车托运化工厂废料，每吨运费250元。李绍化联系被告人徐红伟找车，随后徐红伟联系到被告人武可跃、杨秀风托运该批化工废料，并商定运货地点、运费和装货地点。2014年7月29日下午，武可跃、武兴号和杨秀风、张卫国分别驾驶苏NF3627和苏NF2032两辆大型汽车，从常州市新北区港区中路12号常州永泰丰化工有限公司厂区内装载含有2.4二氯苯酚和2.4.6三氯苯酚的危险废物共计60余吨，运往利辛县。后经李绍化联系并带路，两辆货车于2014年7月30日凌晨将该危险废物运载至涡阳县标里镇。2014年7月30日清晨，被告人邓伟、邓辉和邓卜安组织人员和车辆将该批危险废物倾倒在标里镇史庄村南地的垃圾填埋场，严重污染环境。 2014年7月29日晚，被告人俞兴堂和丁国文在杨纪龙的安排下，分别押运两辆承载危险废物的大型汽车至利辛县刘家集乡陆小寨陆振杰窑厂，该批危险废物被卸载后待处理。 被告人魏雪东先后三次组织车辆从常州永泰丰化工有限公司托运危险废物，共计12车约297吨。其中约236吨运载至利辛县刘家集乡陆小寨陆振杰窑厂存储待处置，已被涡阳县公安局查获。 为证实上述犯罪事实，公诉机关当庭宣读并出示了书证被告人身份证明、销售协议、证明、卫生许可证、危险化学品经营许可证、增值税专用发票、抓获经过，涡阳县价格认证中心关于对污染环境处理费用的价格鉴定结论书，安徽华测检测技术有限公司的固体样品中有毒有机物的定性分析报告，证人芮铁成、邓大亮、徐凯、杨树、邓其建、刘长明、龚魁翠、邓士学等人的证言，同案犯陈国庆的供述，现场勘验、检查、辩认笔录，现场图及照片等证据。据此认为，被告人的行为构成污染环境罪，提请依法判处。 被告人方伯君及其辩护人的辩解及主要辩护意见是：1、起诉书指控的化工废料是有产品价值的半成品，不属于废料。2、方伯君不明知魏雪东不具备资质，主观上是过失，销售协议上盖有安庆化工公司的公章，方伯君有理由相信魏雪东是该公司人员。3、对价格鉴定结论书有异议，认为鉴定价格过高。4、方伯君具有自首情节，在该起犯罪中作用相对较小且环境污染所造成的经济损失已经得到赔偿，应对方伯君在三年以下有期徒刑量刑并适用缓刑。为支持其辩护意见申请了证人路凤鸣出庭作证。 被告人杨纪龙及其辩护人的辩解及主要辩护意见是：1、杨纪龙不知道魏雪东伪造资质证明，其只是拿中介费，在该次犯罪中起次要、辅助作用，系从犯。2、起诉书指控造成的损失不是实际发生的损失。3、杨纪龙具有自首及立功情节，且损失得到赔偿，应对杨纪龙从宽处罚。 被告人李绍化辩护人的辩护意见是：对起诉书指控的犯罪事实无异议，但李绍化认罪态度较好且本案的损失已得到赔偿，建议对李绍化适用缓刑。 被告人邓辉辩护人的辩护意见是：邓辉主观上是过失，系从犯且具有自首情节，应对其减轻处罚。 被告人邓卜安辩护人的辩护意见是：本案的经济损失不应为100万元以上，邓卜安主观上是过失在该起犯罪中所起作用较小系从犯，且该案的经济损失已弥补，应对邓卜安判处缓刑。 被告人武可跃、杨秀风辩护人的辩护意见是：武可跃、杨秀风均具有自首情节且系从犯，应对其二人减轻处罚并适用缓刑。 被告人武兴号辩护人的辩护意见是：对本案污染环境造成的167万余元的损失有异议，应认定未达到后果特别严重。武兴号具有自首情节且系从犯，该案损失已经得到赔偿，应对其减轻处罚。 被告人徐红伟辩护人的辩护意见是：徐红伟主观上不存在故意及过失，也不具有审查资质的义务，徐红伟的行为不构成犯罪。该案造成167万余元损失的鉴定结论没有法律依据，只属于严重污染环境并未达到后果特别严重。 被告人俞兴堂、丁国文、魏雪东、李绍化、邓伟、邓辉、邓卜安、武可跃、武兴号、杨秀风、张卫国、徐红伟对起诉书指控的犯罪事实均无异议。 二、2014年1月28日13时许，被害人夏心亮及妻子陈凤英将电动三轮车停放在标里镇标里街十字路口北约50米路西邓卜安商店门口。当日15时许，被告人邓辉驾驶车辆路经此地，要求夏心亮挪开三轮车让其过去。期间邓辉认为夏心亮挪车动作慢，随即对夏心亮、陈凤英二人进行殴打。经法医鉴定，夏心亮、陈凤英伤均为轻微伤。 为证实上述犯罪事实，公诉机关当庭宣读并出示了书证户籍证明、抓获经过、刑事判决书，证人夏坤、邓三英、杨贵兰、夏李氏、邓卜田等人的证言，被害人夏心亮、陈凤英的陈述，涡阳县公安局鉴定意见，现场勘验、检查、辨认笔录、现场图及照片等证据。据此认为，被告人邓辉的行为构成寻衅滋事罪，提请依法判处。 被告人邓辉对起诉书指控的该起犯罪事实无异议。 被告人邓辉辩护人的辩护意见是：被害人在该起犯罪中具有过错，邓辉认罪态度较好且已取得被害人的谅解，应对其从轻处罚。为支持其辩护意见当庭出示了收条、协议书、撤诉书。 经审理查明：一、陈国庆（未批捕，取保候审）授意方伯君处理常州永泰丰化工有限公司在生产过程中遗留的化工废料。2014年5、6月份，被告人杨纪龙、杨恒华和陈方泉（以上二人另案处理）三人预谋接手处理，并以每吨1200元处理费的价格与方伯君谈成处理方案。后杨纪龙授意俞兴堂寻找能够处理化工废料的人，俞兴堂联系丁国文、魏雪东与杨纪龙、杨恒华、陈方泉商谈处理方案，魏雪东表示愿意处理该批化工废料。后杨纪龙、杨恒华、陈方泉三人将魏雪东介绍给方伯君认识，因魏雪东无处理化工废品的资质，方伯君便告知魏雪东处理该批化工废料需要提供资质证明。在魏雪东伪造了安庆市兴隆化工有限公司的资质后，方伯君为了掩饰非法处置化工废料的行为，将该批化工废料以每吨80元的价格卖给魏雪东，并签订了销售协议（该货款实际未支付），造成魏雪东购买该批化工废料的假象。实际上方伯君将该批化工废料以每吨1200元处理费的价格交给杨纪龙、杨恒华、陈方泉三人处理。杨纪龙、杨恒华、陈方泉三人再以每吨700元的价格将该批化工废料转包给魏雪东处理。2014年7月，杨纪龙帮魏雪东联系货车并安排俞兴堂、丁国文二人跟车，魏雪东分两次将200余吨货物运往利辛县刘家集乡陆小寨陆振杰的窑厂内存储待处置，该200余吨废料已被涡阳县公安局查获。 2014年7月底，魏雪东以每吨250元的价格让李绍化帮忙联系车辆运输化工废料。李绍化遂联系徐红伟找车，徐红伟共联系了包括自己车辆在内的四辆货车，并商定将该批货物从常州运往利辛县窑厂。2014年7月29日，四辆货车到常州新北区永泰丰化工有限公司厂区内装载含有2.4二氯苯酚和2.4.6三氯苯酚的危险废物，其中武可跃及押运员武兴号，杨秀风及押运员张卫国驾驶的两辆货车共装载货物60余吨。当武可跃、杨秀风驾驶的两辆货车行驶到利辛高速路口时，李绍化通知武可跃改变路线，在李绍化带路下，杨秀风、武可跃驾驶的两辆货车于2014年7月30日凌晨到达涡阳县标里镇。期间李绍化又联系邓伟找地方处理该批化工废物，邓伟便联系邓辉，邓辉找到负责垃圾场的邓卜安，将该批货物倾倒在标里镇史庄垃圾场，严重污染环境。经涡阳县价格认证中心鉴定，处理本次倾倒危废物品所产生的费用为1671234元。案发后，常州永泰丰化工有限公司已支付处置费330万元。 另查明，案发后，被告人俞兴堂、丁国文、魏雪东、邓辉、武可跃、杨秀风、张卫国主动到公安机关投案，并如实供述了自己的犯罪事实。被告人杨纪龙主动到公安机关投案，并如实供述了自己的犯罪事实，且协助公安机关抓捕同案犯杨恒华。 认定上述事实的证据如下： 1、户籍证明：证实各被告人的身份信息及基本情况。 2、销售协议：证实魏雪东以安庆兴隆化工有限公司的名义与常州永泰丰化工有限公司签订协议。 3、安庆市兴隆化工有限责任公司的证明：证实魏雪东不是该公司员工，且与常州永泰丰没有业务往来，经营许可证、卫生许可证及所盖印章均系伪造。 4、营业执照、生产许可证：证实安庆兴隆化工有限责任公司的经营范围与许可范围。 5、利辛县环境保护监测站说明：证实该单位未在利辛县刘家集乡设立环保所。 6、关于涡阳倾倒危废处置费用说明：证实本案涉及倾倒危废物处理费用为5900元／吨。 6、滁州市地税局发票：证实涡阳县环保局支付废弃物处理费用1671234元。 7、涡阳县价格认证中心鉴定结论书：证实对本案环境污染倾倒危废物品处理所产生的费用为1671234元。 8、电子银行交易凭证：证实常州永泰丰化工有限公司三次支付污染物先期处置费用共计330万元。 9、常州市新北区固废与辐射监督管理中心证明：证实常州永泰丰化工有限公司自2014年7月以来未向该中心提出危险废物转移预审申请。 10、刑事判决书：证实被告人邓辉曾因故意伤害、寻衅滋事罪，被涡阳县人民法院判处合并执行有期徒刑三年二个月。 11、抓获经过：证实被告人方伯君、丁国文、李绍化、武兴号、徐红伟被抓获的经过。 12、涡阳县公安局说明：证实杨纪龙归案情况及提供线索，协助公安机关抓捕在逃犯罪嫌疑人的情况。 13、辨认笔录：证实被告人魏雪东、杨纪龙、俞兴堂、丁国文辨认方伯君、杨纪龙等同案犯的过程。 14、辨认笔录：证实被告人张卫国、杨秀风对装货地点进行辨认的过程。 15、检测报告、鉴定意见通知书：证实本案现场提取物中含有2.4二氯苯酚及2.4.6三氯苯酚。 16、现场勘验检查笔录、现场示意图：证实利辛县刘家集乡陆振杰砖窑厂及标里镇标北行政村史庄南地垃圾填埋场的地理位置及周边环境。 17、证人芮铁成的证言：证实因常州永泰丰公司欠清红化工公司的钱没有偿还，永泰丰公司进行了资产重组，其系永泰丰公司的法人代表兼董事长。但永泰丰的事情其基本上不过问，还是方伯君具体处理。 18、证人邓大亮的证言：证实一天夜里，邓伟和邓卜安跟其说有检查的，让其去垃圾填埋场平垃圾。第二天早上4点多钟，其开着挖掘机跟邓卜安到垃圾场，用了30分钟左右把垃圾平好。大概8点多，邓卜安又找其，让其去垃圾场捞塑料桶和铁，说是能卖钱。其到地方后看到好多白色大塑料桶，外面包着铁架子，散发着非常强烈的刺激性气味，当时邓辉也在场，其还问邓卜安这是啥东西，怎么那么难闻，邓卜安说没事。其用挖掘机捞上来四、五个桶就被呛的受不了，其就不愿意继续干离开垃圾场了。 19、证人徐凯的证言：证实其与杨秀风等四人共同出资买了一辆货车，2014年7月28日上午，徐红伟打电话跟其说有一车八类化工危险品，从常州新北区送到利辛县，每吨200元，问其装不装？其跟驾驶员杨秀风联系后就同意了。杨秀风和张卫国一起去的，装好货后其才知道货没有运到利辛县，运到了涡阳县。7月30日上午，杨秀风说货已经卸完了并把过磅单交给其，共30.78吨。7月31日，徐红伟就把货款打过来了。 20、证人杨树的证言：证实其是沐阳盛驰物流公司的法人代表，武可跃的车挂靠在其公司。其问武可跃有没有拉过违禁品之类的货物，武可跃说拉了农药渣到涡阳，同行的还有杨秀风的半挂车。武兴号是这辆货车的押运员，他们俩都有资格证，也经过培训和考试，懂得运输危险品货物的规章制度。 21、证人戴斌的证言：证实其在永泰丰公司开叉车，2014年7月底，老板方伯君让其到厂区后面的仓库用叉车装货。当时有两辆货车来装货，其装了共40多桶化工料。 22、证人龚魁翠、邓士青的证言：证实2014年7月30日早晨六点多，其二人看到有两辆货车在其村南地垃圾场卸东西，东西用塑料桶装着，有股农药味，刺鼻，难闻的很。 23、证人路凤鸣的证言：证实其是化工正高工，本案涉及的物品是副产物，经过工业处理有利用价值，有经营许可和生产许可才可以买卖，处理这些物品需要资质，应该在固废厂进行处理，不可以随意掩埋、倾倒，处理不当会造成污染。 24、同案犯杨恒华、陈方泉的证言：证实听说永泰丰公司有批化工废料要处理，其三人到永泰丰找方伯君问这个事情。方伯君说共有1000多吨，每吨处理费是1200元。过段时间，俞兴堂、丁国文和魏雪东到方圆宾馆，魏雪东说有路子能处理掉那些化工废料。接着，其二人和杨纪龙带魏雪东去找方伯君，方伯君说处理这些废料需要提供资质证明。魏雪东是回收废品的，他没有能力处理化工废料，方伯君也知道魏雪东是做废品回收的，他让提供证明和手续就是为了将来万一出事规避责任，其们就让魏雪东设法提供这些证明。过段时间，魏雪东搞了一家安徽化工厂和环保所的证明。其几人又找方伯君商谈，方伯君要求签订合同，把永泰丰公司的化工废料以80元一吨卖给魏雪东，实际上永泰丰是以每吨1200元的价格交给其来处理，其三人再按照700元的价格交给魏雪东处理。最后，其们和杨纪龙三人找到陈国庆确定这笔生意，没有陈国庆的同意，这个生意是做不成的。在陈国庆办公室，其几人把合同、手续、证明都给陈国庆看，方伯君说手续齐了可以处理化工废料，陈国庆就同意交给其几人来做这笔生意，他也知道其三人没有能力和资质处理化工废料。到了7月底，杨纪龙帮魏雪东找运输废料的车辆，7月下旬，魏雪东先后运走三次，最后一次拉的化工废料出事了，其二人因害怕就先躲起来，在这期间，杨纪龙一直做杨恒华和家人的工作，让杨恒华自首，后来杨恒华就主动投案了。 25、同案犯陈国庆的证言：证实其是常州新北区清红化工公司的董事长，因永泰丰化工公司进行资产重组，其公司接手永泰丰公司后，新北区政府准备收储永泰丰的土地，需要对永泰丰公司之前留下的化工半成品和废料进行处理。2014年7月份，方伯君拿着安庆一家化工公司的资质证明和环保证明，跟其说这家可以做。其也不懂，但强调必须要跟踪了解企业有没有能力处理，方伯君称他可以保证。方伯君还拿了一份销售协议，让其用永泰丰公司的公章盖章，其没同意。这个协议是方伯君和魏雪东签订的，以每吨80元的价格把化工半成品和废料卖给魏雪东，但这个款项永泰丰有没有收，其不清楚。处理这些废料需要钱，方伯君就到公司财务借款18万，其口头批准了。这件事方伯君向其汇报，但他具体操作。出事之后，其才知道手续都是假的，当时方伯君拿的资质证明和环保证明其没进行审查。 26、被告人方伯君的供述：证实其以前是永泰丰公司的董事长，该公司主要生产农药除草剂，因公司破产清红化工公司对该公司进行了资产重组，由芮铁成担任法人代表和董事长，陈国庆是总经理。陈国庆说新北区政府要收储永泰丰的土地，收储后公司能拿到大概二、三千万的费用，必须要把土地清空，让其想办法清理掉其负责的时候留下的化工半成品。陈国庆也是做化工的，他清楚如果东西卖到没有资质的厂家，处理不好会出事。2014年5、6月份，杨恒华、陈方泉、杨纪龙找到其称想做永泰丰化工公司的生意，其给他们三人每吨1200元的业务费，他们找买家，然后从中提回扣。其讲做这生意要有资质才行，他们说可以提供。后来他们三人把魏雪东领到其公司谈这笔生意，其让魏雪东提供相应的证明，期间谈了多次，7月底，魏雪东提供了安庆化工公司的资质证明，但其没有进行审查就和魏雪东签订了销售协议，其公司以每吨80元的价格把1000吨左右的化工产品卖给安庆化工公司，运输安全、环保等事项均由魏雪东方承担。这些化工产品主要成份是2.4二氯苯酚，2.4.6三氯苯酚，如果处理不当会污染环境。以上这些情况都跟陈国庆汇报了，他最终决定做这个生意。 27、被告人杨纪龙的供述：证实其和杨恒华、陈方泉三人一起做生意，听杨恒华说永泰丰公司给费用处理化工半成品和废水。其三人就去找方伯君谈，方伯君说处理这些东西要有资质证明，费用是1200元一吨，共1000吨左右。期间谈了好几次，2014年5、6月份的时候，这件事情基本上谈成。后来陈方泉让其到他经营的方圆宾馆，开废品回收站的魏雪东和俞兴堂、丁国文都在，他们想接收这些化工废料，具体由魏雪东来做。其们要求他们提供相关资质证明，并给魏雪东每吨700元的处理费用。魏雪东拿了一份安庆兴隆化工有限公司的营业执照等复印件后其三人就带着魏雪东找方伯君，方伯君要资质证明，还要和魏雪东签订销售协议，以魏雪东提供的化工公司按每吨80元的价格购买永泰丰公司的化工半成品的名义签订该协议。签订这个协议的目的就是永泰丰逃避责任，防止事后出事牵连到永泰丰。等魏雪东把相关资质证明提供好后，其三人给陈国庆看了相关资质证明等手续，并称跟方伯君谈好了，陈国庆最后就同意其们处理这些废料。这件事情谈妥后，就开始组织装货拉货，魏雪东让其帮忙联系拉货的车辆，并承诺处理好后给其每吨200-300元的好处费，其联系好车辆就把电话告诉魏雪东，由他具体联系车辆。第一次装货是7月底的时候，其和魏雪东都到了永泰丰，那天下午来了三辆货车，从永泰丰公司仓库装货，这些废料是用白色塑料容器装的，气味很刺鼻。第二次拉货时其没去，都是魏雪东自己联系的。2014年7月，其怕魏雪东半路上把这些废料随便处理了便安排俞兴堂、丁国文跟着货车到利辛县。化工废料拉出永泰丰后，杨恒华和陈方泉去陈国庆那拿了18万，其三人就通知魏雪东拿钱，俞兴堂、丁国文都在，两次共给魏雪东12.1万元，具体他是怎么给俞兴堂和丁国文的，其不清楚。又过几天，听魏雪东说拉走的化工废料出事了。其们没有对魏雪东提供的资质证明进行验证，也没有经过当地环保部门审批，其几人做这件事情就是因为有利可图。案发后，其被取保候审，在此期间，其一直坚持做杨恒华和他老婆的工作让他投案，最终杨恒华在其弟弟和儿子的陪同下于2015年1月13日到涡阳县公安局投案。 28、被告人俞兴堂的供述：证实2014年5月份，杨纪龙打电话说要处理永泰丰公司的化工废料，做这个生意要执照齐全，问其能不能联系可以做这个生意的。后来其遇到做废品回收生意的魏雪东，就把该生意告诉魏雪东，魏雪东决定做这个生意，其便联系杨纪龙面谈。6、7月份，其和魏雪东、丁国文到方泉宾馆，见到杨纪龙、杨恒华、陈国庆，几人便开始谈生意。杨纪龙说要提供相关的资质证明才能做化工废料的生意，手续要做好。魏雪东表示可以提供这些证明。过了几天，魏雪东称他拿到安徽一家可以处理化工废料厂家的证明，其和魏雪东、丁国文又到宾馆把证明交给跟杨纪龙三人看，杨纪龙说可以。接下来杨纪龙他们带着魏雪东到永泰丰公司去谈这个生意，谈生意时其没去。魏雪东承诺谈成生意后，给其每吨50元的介绍费。后来其得知魏雪东谈好这个生意并签了合同。大概在7月28日，杨纪龙担心魏雪东拉走化工废料后乱处理，就让其押车到利辛。其看到丁国文也在前面的货车上坐着，到利辛窑厂把货卸掉后其就告知杨纪龙货已拉到窑厂。 29、被告人丁国文的证言：证实其和俞兴堂是朋友关系。2014年5、6月份，俞兴堂让其一起去谈化工废料的生意。几天后，俞兴堂带着做废品回收生意的魏雪东跟其一起到方圆宾馆，当时有两个姓杨的和一个姓陈的。俞兴堂和魏雪东跟他们谈生意，这个生意是杨纪龙先做，魏雪东通过俞兴堂介绍把生意再接过来，还需要提供资质证明。魏雪东说能拿到证明。过了几天，魏雪东搞好了一家安徽化工厂的资质证明，其几人又找到杨纪龙他们，把证明交给杨纪龙后基本上就定下来了。杨纪龙他们说按每吨700元的价格把化工废料交给魏雪东处理。接着杨纪龙他们带着魏雪东到永泰丰公司去谈具体怎么做这个生意，其没参与谈生意的事。2014年7月底的一天，杨纪龙担心这些化工废料处理不好会污染环境，俞兴堂让其跟他一起去押车，到了永泰丰公司门口，杨纪龙安排其跟俞兴堂一人跟一辆货车，第二天凌晨，到利辛县一个窑厂，把货都卸到窑厂了。 30、被告人魏雪东的供述：证实俞兴堂、丁国文知道杨纪龙、杨恒华、陈方泉在做永泰丰化工废料的生意，俞兴堂找到其称想一起做这个生意。2014年6月份，俞兴堂、丁国文跟其三人一起到方圆宾馆，找到陈方泉、杨纪龙和杨恒华。其六人一起谈这件事情。杨纪龙三人从永泰丰把化工废料包过来，然后以每吨700元的价格转包给其三人，并要求其提供相关的资质证明，营业执照的经营产品要跟化工厂的废料相吻合。其回去后伪造了安庆兴隆化工公司的资质证明，并带着证明和杨纪龙一起到永泰丰公司找方伯君。方伯君说处理这些化工废料要其以每吨80元的价格购买公司半成品的的名义签订销售协议，方伯君给其开发票，其也同意了。当时因为资质证明没有盖红色公章，方伯君让其补盖公章。后来其伪造公章盖好印后把资质证明交给方伯君。方伯君和杨纪龙都知道其是做废品回收的，做废品的没有这些资质，他们明知是假的。方伯君起草好销售协议，双方签字后就把这件事情定下来了。签订销售协议的目的是永泰丰公司为了逃避责任，防止以后出事牵扯到他们，协议上说的每吨80元的价格其没有支付。其从方伯君跟杨纪龙的交谈听到，方伯君是以每吨1200元的价格包给杨纪龙的。方伯君对其说一年后，再把这些化工废料回收过来，其知道这些都是幌子。2014年7月22号左右，杨纪龙联系拉货的车辆，其跟驾驶员定好装货地点和时间。这次拉货杨纪龙也到公司去了，一共三辆货车，共装了90多吨。其跟利辛刘家集陆小寨陆振杰窑厂联系好了，把这些废料先放在他窑厂，每年给3000元的费用。第二次，其自己联系了驾驶员，这次三辆货车装了90多吨，到利辛接货后拉到窑厂卸载下来。回去后，其跟俞兴堂到杨纪龙家拿钱，一共拿了11万，其给俞兴堂1万元的介绍费。第三次其联系李绍化，以每吨250元的运费让他帮忙联系车。李绍化通过徐红伟联系了4辆货车。在永泰丰公司装货时，徐红伟问拉什么东西，其说把化工厂的废料拉到利辛。他之前也从这个厂拉过废料，知道拉这些东西是需要手续的，但徐红伟没问其要运输这些东西的手续。其还跟李绍化说要能把两车废料处理掉，每吨多给180元。李绍化当时就给邓伟打电话问他能不能找到地方处理化工废料，邓伟说能。李绍化指挥共装载61吨废料的两辆货车开到涡阳，并把废料倒在标里镇的一个大坑里，另外两辆车把货拉到利辛窑厂。其按每吨250元支付给李绍化15250元运输费用，另外加的每吨180元还没给。李绍化就是想把化工废料倒掉，尽快弄到钱。 31、被告人李绍化的供述：证实2014年7月底，魏雪东让其找车拉化工厂废泥到利辛县，每吨250元，如果能把东西处理掉，一个桶可以卖100多。其就联系徐红伟，徐红伟同意后并承诺每吨给其10元利润。第二天下午，其开车到常州新北区圩塘渡口旁的红绿灯等，半小时左右来了两辆货车。按照魏雪东的安排，车到拉货厂门口，等另外两辆货车到了之后，魏雪东就安排装货，装货时其告诉徐红伟装的是废水。大概晚上6点时，其给邓伟打电话问可有地方处理化工废水并承诺每吨给他50元。邓伟安排好地方处理后其给魏雪东说把东西拉到涡阳，并让他直接跟邓伟联系。快到涡阳县时其跟驾驶员联系让他从利辛下高速后往右拐朝北走。接车后其把两辆货车送到标里路口，并告诉他们怎么走。另外两辆车把东西拉到利辛。过了几天，其把魏雪东给的运费交给徐红伟，徐红伟给其950元。 32、被告人邓伟的供述：证实李绍化让其找地方帮忙倒两车药渣子，其同意后让堂哥邓辉联系叉车。拉货的车到地方后，邓辉去找负责拉垃圾的邓卜安，说把东西卸到垃圾场。邓卜安同意后跟大亮说是有检查的让他平垃圾。第二天叉车来到后，其让驾驶员直接过去了。两车共拉了40多个塑料桶，都倒在标里史庄南地的垃圾填埋场了。这些东西魏雪东说是药渣子，闻着气味很大。 33、被告人邓辉的供述：证实其堂弟邓伟说他朋友从外面拉的垃圾，让其找地方倒掉。其说等车到了找个地方倒，邓伟又让其联系卸货的叉车。车到了之后，邓伟说拉的药渣子气味大的，问倒在什么地方。其找到邓卜安，准备把东西倒在他的垃圾场。货车来到后，其闻到一股刺鼻的气味。其和邓伟、邓卜安三人说这件事，邓伟说是他朋友托他办的事，倒这里一吨给50元，邓卜安就同意了。第二天一早，其接了邓卜安一起到垃圾场，叉车司机把塑料桶从货车上叉下来，撂到大坑里，桶里面装的东西气味很大，刺鼻呛人。两车都卸完后，李绍化说塑料桶得回厂，又找人开挖掘机捞桶。 34、被告人邓卜安的供述：证实2014年7月30日凌晨，邓辉带其到邓伟的加油站，邓伟说他朋友拉的药渣子，想倒垃圾场里面。其说别有啥危害性，邓伟说出了事都是他的事。其说你们想倒就倒吧，但是垃圾场的垃圾多，得让大亮开挖掘机平平垃圾。第二天早上，邓辉带其又找了两个卸车的到垃圾场，这时垃圾场已经有一辆货车，等叉车来到后，邓辉让开叉车的把货都掀到坑里。货卸到一半的时候，又来了一辆货车，两辆车共有40多桶，其闻到一种很难闻的气味，卸完货，邓辉要给钱其没要。 35、被告人武可跃的供述：证实2014年7月28日上午，同事陈东跟其说有车货需要从常州运到利辛，其同意后他说到常州后跟徐红伟（13812578006）联系。其跟押运员武兴号一起到常州后，徐红伟让其到新北区渡口拉货，运费每吨200元。其在路上看到沭阳的另外一辆货车也是去同一个地方，驾驶员叫杨秀风，其就跟着杨秀风的车到化工厂装货，每辆车都装了22桶。到安徽一个服务区时，其跟杨秀风说让他跟其的车走。大概夜里12点多时，有人打电话让其下了高速往北开，到一个转盘有人接。大概有50分钟左右，有个40岁左右的男子在转盘那里让其跟着他的车走，走了5分钟左右，他让其往标里的方向一直走，说到加油站有人接。7月30日凌晨5点多，加油站有人把其带到卸货的地方，他们用叉车把货卸到大坑里，其闻到有刺激气味，快卸完时，杨秀风的车过来，卸完货就原路返回了。其有危险物品运输资格证，以前运送危险品都是从一个工厂到另一个工厂，这样的处理方法以前没有，其也感到不对劲。 36、被告人武兴号的供述：证实2014年7月29日，其跟武可跃到常州新北区装载化学危险品运到利辛，运费每吨200元。在去的路上碰到沭阳另外一辆货车，车主是杨秀风。到厂区装货时其能闻到刺激性的味道，装好货门岗给张纸条，上面有到达目的地联系人电话。到了利辛高速路口，有人给武可跃打电话，让下了高速右拐往北走，到涡阳转盘有人带路。到了转盘那里，有个三、四十岁的男子让其往标里方向走，到加油站有人等。第二天早上5点多，加油站的男子骑摩托车带其到垃圾场卸货。到了垃圾场，叉车开始卸载车上装的化学品，其感到不对劲，但也没说什么。 37、被告人杨秀风的供述：证实2014年7月29日早上，徐凯打电话说从常州运车货，并把徐红伟（13812578006）的号码给其。大概12点左右，其和张卫国到了常州渡口，徐红伟把其带到一家工厂开始装货，装了22个大塑料桶，装好后另外一辆沭阳的车也进来装货。等车开到安徽其跟武可跃（13951522892）联系，他说不到利辛了，货到涡阳县。其就跟着武可跃的车走，最后到了一个加油站。30日早上8点多，加油站一个骑摩托车的男子把其带到一个垃圾场，到地方其看到武可跃车上的货快卸完了，卸货时其闻到刺鼻的味道，卸完货后就回去了。 38、被告人张卫国的供述：证实其是杨秀风雇佣的驾驶员，2014年7月29日上午，其和杨秀风在常州配货，徐凯给杨秀风打电话说从常州装货到利辛，到常州新北区圩塘一个工厂装了22个白色大桶。车进入安徽境界后，接货的人说不到利辛了，到涡阳县，其跟着一起在厂区装货的那辆车，到了涡阳一个加油站。30日早晨7点多，一个骑摩托车的人带其到垃圾场卸货，到卸货的地方时另外一辆车已经快卸完了，这些货都卸在一个大坑里面，有股呛人的味道，卸完后其就原路返回了。 39、被告人徐红伟的供述：证实其有辆运送危险品的货车。2014年7月底，朋友李绍华让其找危险品车从常州拉货到利辛，运费每吨220元。因其只有一辆车，其又联系徐凯等人找车，共帮李绍化联系了四辆车并告诉货车拉货的地点，装货时魏雪东和李绍化都在，魏雪东跟其说装的是二六粉，有毒，挂六类的牌子。其共收了34000多元的运费，后来武可跃要运费，其才知道他们把货拉到涡阳卸到一个垃圾站了，另外两辆车把货卸在利辛窑厂。其有危险品运输押运员资质，也了解运输危险品相关知识，但其没有核实运的是什么东西，按照要求托运方是要出具运输货物证明的，但其没要。 以上证据，已当庭质证、核实，予以确认。 被告人及辩护人对公诉机关提出的价格鉴定结论有异议，认为本次经济损失为167万余元的鉴定价格过高。本院委托安徽百友司法鉴定中心重新鉴定，该鉴定中心人员进行调查后认为危废处置收费与废物的种类、倾倒现场情况、处置量大小及处理能力等有关，可以由企业自主定价，后鉴定中心终结本次鉴定。本院认为，原价格鉴定结论程序合法、内容真实，予以确认。 对被告人方伯君及其辩护人提出的以下辩护意见：1、起诉书指控的化工废料是有价值的半成品，不属于废料。经查，经安徽华测检测报告鉴定，该物质中含有2.4二氯苯酚、2.4.6三氯苯酚。被告人方伯君申请的证人路凤鸣证实该案物品所含的二氯苯酚、三氯苯酚，只有经过工业处理才有利用价值，随意倾倒有害，会造成污染，而本案倾倒的物品并未进行任何处理，对该辩解及辩护意见。不予采纳。2、方伯君不明知魏雪东没有资质，因销售协议上盖有安庆化工公司的公章，主观上应是过失。经查，被告人杨纪龙、魏雪东及同案犯杨恒华、陈方泉的的供述均能证实，方伯君知道魏雪东是做废品回收生意的人，没有处理化工废料的能力和资质。对该节辩解及辩护意见，不予采纳。3、对方伯君具有自首情节的辩解及辩护意见。经查，常州市公安局出具的抓获经过虽能证实方伯君于2014年9月2日主动到公安机关投案，但在庭审过程中，方伯君对起诉书指控的主要犯罪事实予以否认。不符合自首的法定情形，对该辩解及辩护意见，不予采纳。 对被告人杨纪龙及其辩护人提出，杨纪龙不知道魏雪东提供的资质证明系伪造的辩解及辩护意见。经查，被告人魏雪东及同案犯杨恒华、陈方泉的供述均能证实，在方伯君提出处理化工废料需要提供资质证明时，杨纪龙等人明知魏雪东是做废品回收生意并没有资质处理化工废料，仍让魏雪东设法提供相关资质证明。杨纪龙主观上应当知道魏雪东提供的资质证明是假的。对该节辩解及辩护意见，不予采纳。 对被告人武兴号辩护人提出武兴号具有自首情节的辩护意见。经查，涡阳县公安局的说明证实，武兴号被确定为污染环境一案的犯罪嫌疑人后，发现武兴号在湖南省安化县处理交通事故，即请求安化县公安局交管部门布控，武兴号被安化县警方抓获后，供述了已被公安机关掌握的污染环境的犯罪事实，不符合自首的构成要件，对该辩护意见不予采纳。 对被告人徐红伟辩护人提出徐红伟主观上不存在故意和过失，也不具有审查本案资质的义务，认为徐红伟不构成犯罪的辩护意见。经查，徐红伟是具有危险品运输资质的押运员，对运输危险化学品的相关知识有所了解。在李绍化委托其联系车辆时，其明知该批化工废料是运到没有处理资质的场所，仍帮助联系车辆运输，从而导致造成污染环境的后果，徐红伟应对本次事故承担相应的责任。对辩护人的辩护意见，不予采纳。 二、2014年1月28日15时许，被告人邓辉驾车经过涡阳县标里镇标里街十字路口北边时，因夏心亮停放在邓卜安商店门口的电动三轮车挡住了路，邓辉便要求夏心亮挪动三轮车，在挪车过程中，邓辉认为夏心亮挪车动作慢，随即对夏心亮及妻子陈凤英进行殴打。经法医鉴定，夏心亮、陈凤英的伤均为轻微伤。 另查明：案发后，被告人邓辉与夏心亮、陈凤英就民事赔偿达成调解协议，赔偿二被害人各项经济损失共计26000元，并取得了被害人的谅解。 上述事实，被告人邓辉在庭审过程中亦无异议，且有书证户籍证明、抓获经过、刑事判决书、涡阳县公安局法医学鉴定意见，证人夏坤、邓三英、杨贵兰、夏李氏、邓卜田等人的证言，被害人夏心亮、陈凤英的陈述，现场勘验、检查、辨认笔录、现场图及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人方伯君、杨纪龙、俞兴堂、丁国文、魏雪东、李绍化、邓伟、邓辉、邓卜安、武可跃、武兴号、杨秀风、张卫国、徐红伟违反国家规定，向土地倾倒危险废物，造成重大环境污染事故，后果特别严重，其行为已构成污染环境罪。被告人邓辉随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控罪名成立，本院予以支持。被告人方伯君、杨纪龙、俞兴堂、丁国文、魏雪东在本次犯罪中起主要作用，系主犯，应负主要罪责。对杨纪龙辩护人提出杨纪龙系从犯的辩护意见，不予采纳。鉴于被告人杨纪龙具有自首及立功情节，可依法对其减轻处罚。辩护人的辩护意见与上述意见相同，予以采纳。被告人俞兴堂、丁国文、魏雪东具有自首情节，可依法对三被告人从轻处罚。被告人李绍化、邓伟、邓卜安、武兴号、徐红伟自愿认罪且在共同犯罪中起辅助、次要作用，系从犯，应对五被告人减轻处罚。对被告人邓卜安、武兴号辩护人提出二被告人系从犯的辩护意见，予以采纳。被告人徐红伟犯罪情节较轻，在量刑时可予以考虑。被告人武可跃、杨秀风、张卫国具有自首情节且在共同犯罪中起辅助、次要作用，系从犯，应对三被告人减轻处罚。被告人武可跃、杨秀风的辩护人的辩护意见与上述意见相同，予以采纳。被告人邓辉在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪的，系累犯，应对其从重处罚。其在污染环境犯罪中具有自首情节且起辅助、次要作用系从犯，应依法对其减轻处罚。在寻衅滋事犯罪中，鉴于邓辉自愿认罪且与被害人达成民事调解协议，赔偿了被害人经济损失并取得谅解，可酌情对其从轻处罚。辩护人的辩护意见与上述意见相同，予以采纳。被告人邓辉犯数罪，应予数罪并罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百三十八条，第二百九十三条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款，第六十八条第一款，第六十五条第一款，第六十九条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 被告人方伯君犯污染环境罪，判处有期徒刑四年，并 处罚金三万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年9月2日至2018年9月1日止） 被告人杨纪龙犯污染环境罪，判处有期徒刑二年， 并处罚金二万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日） 被告人俞兴堂犯污染环境罪，判处有期徒刑三年， 并处罚金二万。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日） 被告人丁国文犯污染环境罪，判处有期徒刑三年， 并处罚金二万。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年9月18日至2017年9月17日止） 被告人魏雪东犯污染环境罪，判处有期徒刑三年， 并处罚金二万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月31日至2017年8月30日止） 六、被告人李绍化犯污染环境罪，判处有期徒刑二年，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月19日至2016年8月18日止） 被告人邓伟犯污染环境罪，判处有期徒刑二年，并处 罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日至2016年8月13日止） 被告人邓辉犯污染环境罪，判处有期徒刑一年八 个月，并处罚金一万元；犯寻衅滋事罪，判处有期徒刑一年。决定合并执行有期徒刑二年四个月，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月18日至2016年12月2日止） 被告人邓卜安犯污染环境罪，判处有期徒刑二年，并 处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日至2016年8月13日止） 被告人武可跃犯污染环境罪，判处有期徒刑一年六个 月，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月11日至2016年2月10日止） 十一、被告人武兴号犯污染环境罪，判处有期徒刑二年 ，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日至2016年8月12日止） 十二、被告人杨秀风犯污染环境罪，判处有期徒刑一年六个月，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日） 十三、被告人张卫国犯污染环境罪，判处有期徒刑一年六个月，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日） 十四、被告人徐红伟犯污染环境罪，判处有期徒刑一年，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月18日至2015年8月17日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于亳州市中级人民法院。书面上诉的应提交上诉状正本一份，副本两份。","qw":"安徽省涡阳县人民法院 刑事判决书 （2015）涡刑初字第00037号 公诉机关安徽省涡阳县人民检察院。 被告人方伯君，男，汉族，1943年6月16日出生，大专文化，江苏省常州市新北区永泰丰化工有限公司董事，住江苏省靖江市生祠镇生祠东街20号。因涉嫌污染环境罪，于2014年9月2日主动到常州市公安局投案，同年9月4日被涡阳县公安局刑事拘留。2014年9月30日经涡阳县人民检察院批准逮捕，同日被执行逮捕。现羁押于涡阳县看守所。 辩护人葛会民，安徽永恒律师事务所律师。 辩护人张志华，北京市中银（南京）律师事务所律师。 被告人杨纪龙，男，汉族，1956年1月14日出生，小学文化，个体户，住江苏省常州市新北区春江镇永新路176号。因涉嫌污染环境罪，于2014年9月3日主动到常州市公安局投案，次日被涡阳县公安局刑事拘留，同年9月30日经涡阳县人民检察院批准逮捕，同日被执行逮捕。2014年10月11日被取保候审。 辩护人章祥兵，北京大成（常州）律师事务所律师。 被告人俞兴堂，男，汉族，1948年5月12日出生，小学文化，经商，住江苏省江阴市璜土镇石庄花港苑小区B区9幢201室。因涉嫌污染环境罪，于2014年9月21日主动到涡阳县公安局投案，同日被刑事拘留。2014年9月30日经涡阳县人民检察院批准逮捕，同日被执行逮捕。因患有疾病，于2015年5月8日被取保候审。 被告人丁国文，曾用名三保，男，汉族，1960年2月22日出生，初中文化，江阴市璜土镇花港苑小区生产队长、环保监督员，住江苏省江阴市璜土镇石庄花港苑B区31幢302室。因涉嫌污染环境罪，于2014年9月18日主动到江阴市璜土派出所投案，期间被临时寄押于江阴市看守所，同年9月21日被涡阳县公安局刑事拘留。2014年9月30日经涡阳县人民检察院批准逮捕，同日被执行逮捕。现羁押于涡阳县看守所。 被告人魏雪东，曾用名来民，男，汉族，1962年8月28日出生，小学文化，个体户，户籍所在地安徽省利辛县刘家集乡魏营村胡大营31户，住江苏省江阴市璜土镇迎宾东路115号-2。因涉嫌污染环境罪，于2014年8月31日主动到涡阳县公安局投案，同日被刑事拘留。2014年9月30日经涡阳县人民检察院批准逮捕，同日被执行逮捕。现羁押于涡阳县看守所。 被告人李绍化，男，汉族，1974年11月1日出生，小学文化，农民，户籍所在地安徽省涡阳县标里镇前李行政村后李自然村050号。住江苏省常州市新北区藏龙苑27幢甲单元801室。因涉嫌污染环境罪，于2014年8月19日被常州市公安局龙虎塘派出所抓获，同年8月23日被涡阳县公安局刑事拘留。2014年9月17日经涡阳县人民检察院批准逮捕，次日被执行逮捕。现羁押于涡阳县看守所。 辩护人程邦见，安徽皖杰律师事务所律师。 被告人邓伟，小名三伟，男，汉族，1976年10月8日出生，初中文化，个体户，住安徽省涡阳县标里镇标里行政村老街自然村188号。因涉嫌污染环境罪，于2014年8月14日被涡阳县公安局刑事拘留，同年9月17日经涡阳县人民检察院批准逮捕，次日被执行逮捕。现羁押于涡阳县看守所。 被告人邓辉，小名三动，男，汉族，1976年2月7日出生，文盲，个体户，住安徽省涡阳县标里镇标里行政村老街自然村96号。曾因犯故意伤害罪、寻衅滋事罪，于2007年4月24日被涡阳县人民法院分别判处有期徒刑三年、有期徒刑六个月，决定合并执行有期徒刑三年零二个月。因涉嫌寻衅滋事罪，于2014年3月4日被涡阳县公安局刑事拘留，同年3月18日被监视居住。因涉嫌污染环境罪，于2014年8月18日主动到涡阳县公安局投案，同日被刑事拘留。2014年9月17日经涡阳县人民检察院批准逮捕，次日被执行逮捕。现羁押于涡阳县看守所。 辩护人李超，安徽永恒律师事务所律师。 被告人邓卜安，小名保安，男，汉族，1959年11月23日出生，文盲，农民，住安徽省涡阳县标里镇标里行政村新街自然村2号。因涉嫌污染环境罪，于2014年8月14日被涡阳县公安局刑事拘留，同年9月17日经涡阳县人民检察院批准逮捕，次日被执行逮捕。现羁押于涡阳县看守所。 辩护人彭线旗，安徽彭线旗律师事务所律师。 被告人武可跃，曾用名三保，男，汉族，1971年7月27日出生，初中文化，农民，住江苏省沭阳县湖东镇湖东村八组78号。因涉嫌污染环境罪，于2014年8月11日主动到沭阳县公安局投案，次日被涡阳县公安局刑事拘留，同年9月17日经涡阳县人民检察院批准逮捕，次日被执行逮捕。现羁押于涡阳县看守所。 辩护人杨林，涡阳县法律援助中心律师。 被告人武兴号，男，汉族，1991年11月11日出生，初中文化，农民，住江苏省宿迁市沭阳县湖东镇湖东村八组33号。因涉嫌污染环境罪，于2014年8月13日被安化县公安局抓获，期间被临时寄押于安化县看守所，同年8月19日被涡阳县公安局刑事拘留．2014年9月17日经涡阳县人民检察院批准逮捕，次日被执行逮捕。现羁押于涡阳县看守所。 辩护人孙斌，安徽皖杰律师事务所律师。 被告人杨秀风，男，汉族，1972年10月8日出生，小学文化，个体户，住江苏省宿迁市沭阳县吴集镇吴集村七组14号。因涉嫌污染环境罪，于2014年8月8日主动到公安机关投案，同日被涡阳县公安局刑事拘留，同日被取保候审。 辩护人许晨伟，安徽皖杰律师事务所律师。 被告人张卫国，男，汉族，1968年8月11日出生，小学文化，个体户，住江苏省宿迁市沭阳县沭城镇夹滩村相树组18号。因涉嫌污染环境罪，于2014年8月9日主动到江苏省宿迁市沭阳县公安局投案，2014年8月28日被取保候审。 被告人徐红伟，男，汉族，1979年12月8日出生，初中文化，农民，户籍所在地安徽省宿州市涌桥区北杨寨乡振北村闫东组22号。住江苏省江阴市璜土镇迎宾东路小湖新村71幢206室。因涉嫌污染环境罪，于2014年8月18日被江阴市公安局抓获，期间寄押于江阴市公安局璜土派出所，同年8月23日被涡阳县公安局刑事拘留。2014年9月17日经涡阳县人民检察院批准逮捕，次日被执行逮捕。现羁押于涡阳县看守所。 辩护人徐力，安徽皖杰律师事务所律师。 安徽省涡阳县人民检察院以涡检公诉刑诉（2014）661号起诉书指控被告人方伯君、杨纪龙、俞兴堂、丁国文、魏雪东、李绍化、邓伟、邓卜安、武可跃、武兴号、杨秀风、张卫国、徐红伟犯污染环境罪，被告人邓辉犯污染环境罪、寻衅滋事罪，于2014年12月26日向本院提起公诉。本院依法组成合议庭，分别于2015年2月6日、2015年4月22日公开开庭审理了本案。涡阳县人民检察院张春蕾出庭支持公诉，被告人方伯君及其辩护人葛会民、张志华，被告人杨纪龙及其辩护人章祥兵，被告人李绍化及其辩护人程邦见，被告人邓辉及其辩护人李超，被告人邓卜安及其辩护人彭线旗、被告人武可跃及其辩护人杨林，被告人武兴号及其辩护人孙斌，被告人杨秀风及其辩护人许晨伟，被告人徐红伟及其辩护人徐力，被告人俞兴堂、丁国文、魏雪东、邓伟、张卫国到庭参加诉讼，证人路凤鸣出庭作证。期间，补充侦查二次。现已审理终结。 安徽省涡阳县人民检察院指控：一、2014年5-6月份，陈国庆（未批捕，取保候审）授意被告人方伯君处理永泰丰化工有限公司在以前生产过程中遗留的化工废料。被告人杨纪龙、杨恒华和陈方泉（以上两人刑拘在逃）联系方伯君有意接手处理永泰丰化工有限公司的化工废料。经初步商谈后，杨纪龙、杨恒华和陈方泉开始着手准备此事。杨纪龙委托被告人俞兴堂寻找可以接手处理的下家。俞兴堂找到魏雪东，魏雪东有意接手处理。随后，魏雪东经俞兴堂、丁国文介绍结识杨纪龙、杨恒华和陈方泉，经几次商讨暂定后，杨纪龙、杨恒华和陈方泉介绍魏雪东认识方伯君，几名被告人商谈处理永泰丰化工公司的化工废料，方伯君授意魏雪东提供相关资质证明。经多次商讨，在魏雪东伪造并提供了相关资质证明之后，方伯君向陈国庆汇报并最终确定杨纪龙、杨恒华和陈方泉处理永泰丰化工公司的化工废料，处理费每吨1200元，杨纪龙、杨恒华和陈方泉以每吨700元的费用将该批化工废料转包给魏雪东处理。2014年7月下旬，杨纪龙联系货车，魏雪东先后两次用货车装载该批化工废料200余吨运往利辛县，卸载至利辛县刘家集乡陆小寨陆振杰窑厂存储待处理。2014年7月下旬某日，魏雪东联系被告人李绍化找货车托运化工厂废料，每吨运费250元。李绍化联系被告人徐红伟找车，随后徐红伟联系到被告人武可跃、杨秀风托运该批化工废料，并商定运货地点、运费和装货地点。2014年7月29日下午，武可跃、武兴号和杨秀风、张卫国分别驾驶苏NF3627和苏NF2032两辆大型汽车，从常州市新北区港区中路12号常州永泰丰化工有限公司厂区内装载含有2.4二氯苯酚和2.4.6三氯苯酚的危险废物共计60余吨，运往利辛县。后经李绍化联系并带路，两辆货车于2014年7月30日凌晨将该危险废物运载至涡阳县标里镇。2014年7月30日清晨，被告人邓伟、邓辉和邓卜安组织人员和车辆将该批危险废物倾倒在标里镇史庄村南地的垃圾填埋场，严重污染环境。 2014年7月29日晚，被告人俞兴堂和丁国文在杨纪龙的安排下，分别押运两辆承载危险废物的大型汽车至利辛县刘家集乡陆小寨陆振杰窑厂，该批危险废物被卸载后待处理。 被告人魏雪东先后三次组织车辆从常州永泰丰化工有限公司托运危险废物，共计12车约297吨。其中约236吨运载至利辛县刘家集乡陆小寨陆振杰窑厂存储待处置，已被涡阳县公安局查获。 为证实上述犯罪事实，公诉机关当庭宣读并出示了书证被告人身份证明、销售协议、证明、卫生许可证、危险化学品经营许可证、增值税专用发票、抓获经过，涡阳县价格认证中心关于对污染环境处理费用的价格鉴定结论书，安徽华测检测技术有限公司的固体样品中有毒有机物的定性分析报告，证人芮铁成、邓大亮、徐凯、杨树、邓其建、刘长明、龚魁翠、邓士学等人的证言，同案犯陈国庆的供述，现场勘验、检查、辩认笔录，现场图及照片等证据。据此认为，被告人的行为构成污染环境罪，提请依法判处。 被告人方伯君及其辩护人的辩解及主要辩护意见是：1、起诉书指控的化工废料是有产品价值的半成品，不属于废料。2、方伯君不明知魏雪东不具备资质，主观上是过失，销售协议上盖有安庆化工公司的公章，方伯君有理由相信魏雪东是该公司人员。3、对价格鉴定结论书有异议，认为鉴定价格过高。4、方伯君具有自首情节，在该起犯罪中作用相对较小且环境污染所造成的经济损失已经得到赔偿，应对方伯君在三年以下有期徒刑量刑并适用缓刑。为支持其辩护意见申请了证人路凤鸣出庭作证。 被告人杨纪龙及其辩护人的辩解及主要辩护意见是：1、杨纪龙不知道魏雪东伪造资质证明，其只是拿中介费，在该次犯罪中起次要、辅助作用，系从犯。2、起诉书指控造成的损失不是实际发生的损失。3、杨纪龙具有自首及立功情节，且损失得到赔偿，应对杨纪龙从宽处罚。 被告人李绍化辩护人的辩护意见是：对起诉书指控的犯罪事实无异议，但李绍化认罪态度较好且本案的损失已得到赔偿，建议对李绍化适用缓刑。 被告人邓辉辩护人的辩护意见是：邓辉主观上是过失，系从犯且具有自首情节，应对其减轻处罚。 被告人邓卜安辩护人的辩护意见是：本案的经济损失不应为100万元以上，邓卜安主观上是过失在该起犯罪中所起作用较小系从犯，且该案的经济损失已弥补，应对邓卜安判处缓刑。 被告人武可跃、杨秀风辩护人的辩护意见是：武可跃、杨秀风均具有自首情节且系从犯，应对其二人减轻处罚并适用缓刑。 被告人武兴号辩护人的辩护意见是：对本案污染环境造成的167万余元的损失有异议，应认定未达到后果特别严重。武兴号具有自首情节且系从犯，该案损失已经得到赔偿，应对其减轻处罚。 被告人徐红伟辩护人的辩护意见是：徐红伟主观上不存在故意及过失，也不具有审查资质的义务，徐红伟的行为不构成犯罪。该案造成167万余元损失的鉴定结论没有法律依据，只属于严重污染环境并未达到后果特别严重。 被告人俞兴堂、丁国文、魏雪东、李绍化、邓伟、邓辉、邓卜安、武可跃、武兴号、杨秀风、张卫国、徐红伟对起诉书指控的犯罪事实均无异议。 二、2014年1月28日13时许，被害人夏心亮及妻子陈凤英将电动三轮车停放在标里镇标里街十字路口北约50米路西邓卜安商店门口。当日15时许，被告人邓辉驾驶车辆路经此地，要求夏心亮挪开三轮车让其过去。期间邓辉认为夏心亮挪车动作慢，随即对夏心亮、陈凤英二人进行殴打。经法医鉴定，夏心亮、陈凤英伤均为轻微伤。 为证实上述犯罪事实，公诉机关当庭宣读并出示了书证户籍证明、抓获经过、刑事判决书，证人夏坤、邓三英、杨贵兰、夏李氏、邓卜田等人的证言，被害人夏心亮、陈凤英的陈述，涡阳县公安局鉴定意见，现场勘验、检查、辨认笔录、现场图及照片等证据。据此认为，被告人邓辉的行为构成寻衅滋事罪，提请依法判处。 被告人邓辉对起诉书指控的该起犯罪事实无异议。 被告人邓辉辩护人的辩护意见是：被害人在该起犯罪中具有过错，邓辉认罪态度较好且已取得被害人的谅解，应对其从轻处罚。为支持其辩护意见当庭出示了收条、协议书、撤诉书。 经审理查明：一、陈国庆（未批捕，取保候审）授意方伯君处理常州永泰丰化工有限公司在生产过程中遗留的化工废料。2014年5、6月份，被告人杨纪龙、杨恒华和陈方泉（以上二人另案处理）三人预谋接手处理，并以每吨1200元处理费的价格与方伯君谈成处理方案。后杨纪龙授意俞兴堂寻找能够处理化工废料的人，俞兴堂联系丁国文、魏雪东与杨纪龙、杨恒华、陈方泉商谈处理方案，魏雪东表示愿意处理该批化工废料。后杨纪龙、杨恒华、陈方泉三人将魏雪东介绍给方伯君认识，因魏雪东无处理化工废品的资质，方伯君便告知魏雪东处理该批化工废料需要提供资质证明。在魏雪东伪造了安庆市兴隆化工有限公司的资质后，方伯君为了掩饰非法处置化工废料的行为，将该批化工废料以每吨80元的价格卖给魏雪东，并签订了销售协议（该货款实际未支付），造成魏雪东购买该批化工废料的假象。实际上方伯君将该批化工废料以每吨1200元处理费的价格交给杨纪龙、杨恒华、陈方泉三人处理。杨纪龙、杨恒华、陈方泉三人再以每吨700元的价格将该批化工废料转包给魏雪东处理。2014年7月，杨纪龙帮魏雪东联系货车并安排俞兴堂、丁国文二人跟车，魏雪东分两次将200余吨货物运往利辛县刘家集乡陆小寨陆振杰的窑厂内存储待处置，该200余吨废料已被涡阳县公安局查获。 2014年7月底，魏雪东以每吨250元的价格让李绍化帮忙联系车辆运输化工废料。李绍化遂联系徐红伟找车，徐红伟共联系了包括自己车辆在内的四辆货车，并商定将该批货物从常州运往利辛县窑厂。2014年7月29日，四辆货车到常州新北区永泰丰化工有限公司厂区内装载含有2.4二氯苯酚和2.4.6三氯苯酚的危险废物，其中武可跃及押运员武兴号，杨秀风及押运员张卫国驾驶的两辆货车共装载货物60余吨。当武可跃、杨秀风驾驶的两辆货车行驶到利辛高速路口时，李绍化通知武可跃改变路线，在李绍化带路下，杨秀风、武可跃驾驶的两辆货车于2014年7月30日凌晨到达涡阳县标里镇。期间李绍化又联系邓伟找地方处理该批化工废物，邓伟便联系邓辉，邓辉找到负责垃圾场的邓卜安，将该批货物倾倒在标里镇史庄垃圾场，严重污染环境。经涡阳县价格认证中心鉴定，处理本次倾倒危废物品所产生的费用为1671234元。案发后，常州永泰丰化工有限公司已支付处置费330万元。 另查明，案发后，被告人俞兴堂、丁国文、魏雪东、邓辉、武可跃、杨秀风、张卫国主动到公安机关投案，并如实供述了自己的犯罪事实。被告人杨纪龙主动到公安机关投案，并如实供述了自己的犯罪事实，且协助公安机关抓捕同案犯杨恒华。 认定上述事实的证据如下： 1、户籍证明：证实各被告人的身份信息及基本情况。 2、销售协议：证实魏雪东以安庆兴隆化工有限公司的名义与常州永泰丰化工有限公司签订协议。 3、安庆市兴隆化工有限责任公司的证明：证实魏雪东不是该公司员工，且与常州永泰丰没有业务往来，经营许可证、卫生许可证及所盖印章均系伪造。 4、营业执照、生产许可证：证实安庆兴隆化工有限责任公司的经营范围与许可范围。 5、利辛县环境保护监测站说明：证实该单位未在利辛县刘家集乡设立环保所。 6、关于涡阳倾倒危废处置费用说明：证实本案涉及倾倒危废物处理费用为5900元／吨。 6、滁州市地税局发票：证实涡阳县环保局支付废弃物处理费用1671234元。 7、涡阳县价格认证中心鉴定结论书：证实对本案环境污染倾倒危废物品处理所产生的费用为1671234元。 8、电子银行交易凭证：证实常州永泰丰化工有限公司三次支付污染物先期处置费用共计330万元。 9、常州市新北区固废与辐射监督管理中心证明：证实常州永泰丰化工有限公司自2014年7月以来未向该中心提出危险废物转移预审申请。 10、刑事判决书：证实被告人邓辉曾因故意伤害、寻衅滋事罪，被涡阳县人民法院判处合并执行有期徒刑三年二个月。 11、抓获经过：证实被告人方伯君、丁国文、李绍化、武兴号、徐红伟被抓获的经过。 12、涡阳县公安局说明：证实杨纪龙归案情况及提供线索，协助公安机关抓捕在逃犯罪嫌疑人的情况。 13、辨认笔录：证实被告人魏雪东、杨纪龙、俞兴堂、丁国文辨认方伯君、杨纪龙等同案犯的过程。 14、辨认笔录：证实被告人张卫国、杨秀风对装货地点进行辨认的过程。 15、检测报告、鉴定意见通知书：证实本案现场提取物中含有2.4二氯苯酚及2.4.6三氯苯酚。 16、现场勘验检查笔录、现场示意图：证实利辛县刘家集乡陆振杰砖窑厂及标里镇标北行政村史庄南地垃圾填埋场的地理位置及周边环境。 17、证人芮铁成的证言：证实因常州永泰丰公司欠清红化工公司的钱没有偿还，永泰丰公司进行了资产重组，其系永泰丰公司的法人代表兼董事长。但永泰丰的事情其基本上不过问，还是方伯君具体处理。 18、证人邓大亮的证言：证实一天夜里，邓伟和邓卜安跟其说有检查的，让其去垃圾填埋场平垃圾。第二天早上4点多钟，其开着挖掘机跟邓卜安到垃圾场，用了30分钟左右把垃圾平好。大概8点多，邓卜安又找其，让其去垃圾场捞塑料桶和铁，说是能卖钱。其到地方后看到好多白色大塑料桶，外面包着铁架子，散发着非常强烈的刺激性气味，当时邓辉也在场，其还问邓卜安这是啥东西，怎么那么难闻，邓卜安说没事。其用挖掘机捞上来四、五个桶就被呛的受不了，其就不愿意继续干离开垃圾场了。 19、证人徐凯的证言：证实其与杨秀风等四人共同出资买了一辆货车，2014年7月28日上午，徐红伟打电话跟其说有一车八类化工危险品，从常州新北区送到利辛县，每吨200元，问其装不装？其跟驾驶员杨秀风联系后就同意了。杨秀风和张卫国一起去的，装好货后其才知道货没有运到利辛县，运到了涡阳县。7月30日上午，杨秀风说货已经卸完了并把过磅单交给其，共30.78吨。7月31日，徐红伟就把货款打过来了。 20、证人杨树的证言：证实其是沐阳盛驰物流公司的法人代表，武可跃的车挂靠在其公司。其问武可跃有没有拉过违禁品之类的货物，武可跃说拉了农药渣到涡阳，同行的还有杨秀风的半挂车。武兴号是这辆货车的押运员，他们俩都有资格证，也经过培训和考试，懂得运输危险品货物的规章制度。 21、证人戴斌的证言：证实其在永泰丰公司开叉车，2014年7月底，老板方伯君让其到厂区后面的仓库用叉车装货。当时有两辆货车来装货，其装了共40多桶化工料。 22、证人龚魁翠、邓士青的证言：证实2014年7月30日早晨六点多，其二人看到有两辆货车在其村南地垃圾场卸东西，东西用塑料桶装着，有股农药味，刺鼻，难闻的很。 23、证人路凤鸣的证言：证实其是化工正高工，本案涉及的物品是副产物，经过工业处理有利用价值，有经营许可和生产许可才可以买卖，处理这些物品需要资质，应该在固废厂进行处理，不可以随意掩埋、倾倒，处理不当会造成污染。 24、同案犯杨恒华、陈方泉的证言：证实听说永泰丰公司有批化工废料要处理，其三人到永泰丰找方伯君问这个事情。方伯君说共有1000多吨，每吨处理费是1200元。过段时间，俞兴堂、丁国文和魏雪东到方圆宾馆，魏雪东说有路子能处理掉那些化工废料。接着，其二人和杨纪龙带魏雪东去找方伯君，方伯君说处理这些废料需要提供资质证明。魏雪东是回收废品的，他没有能力处理化工废料，方伯君也知道魏雪东是做废品回收的，他让提供证明和手续就是为了将来万一出事规避责任，其们就让魏雪东设法提供这些证明。过段时间，魏雪东搞了一家安徽化工厂和环保所的证明。其几人又找方伯君商谈，方伯君要求签订合同，把永泰丰公司的化工废料以80元一吨卖给魏雪东，实际上永泰丰是以每吨1200元的价格交给其来处理，其三人再按照700元的价格交给魏雪东处理。最后，其们和杨纪龙三人找到陈国庆确定这笔生意，没有陈国庆的同意，这个生意是做不成的。在陈国庆办公室，其几人把合同、手续、证明都给陈国庆看，方伯君说手续齐了可以处理化工废料，陈国庆就同意交给其几人来做这笔生意，他也知道其三人没有能力和资质处理化工废料。到了7月底，杨纪龙帮魏雪东找运输废料的车辆，7月下旬，魏雪东先后运走三次，最后一次拉的化工废料出事了，其二人因害怕就先躲起来，在这期间，杨纪龙一直做杨恒华和家人的工作，让杨恒华自首，后来杨恒华就主动投案了。 25、同案犯陈国庆的证言：证实其是常州新北区清红化工公司的董事长，因永泰丰化工公司进行资产重组，其公司接手永泰丰公司后，新北区政府准备收储永泰丰的土地，需要对永泰丰公司之前留下的化工半成品和废料进行处理。2014年7月份，方伯君拿着安庆一家化工公司的资质证明和环保证明，跟其说这家可以做。其也不懂，但强调必须要跟踪了解企业有没有能力处理，方伯君称他可以保证。方伯君还拿了一份销售协议，让其用永泰丰公司的公章盖章，其没同意。这个协议是方伯君和魏雪东签订的，以每吨80元的价格把化工半成品和废料卖给魏雪东，但这个款项永泰丰有没有收，其不清楚。处理这些废料需要钱，方伯君就到公司财务借款18万，其口头批准了。这件事方伯君向其汇报，但他具体操作。出事之后，其才知道手续都是假的，当时方伯君拿的资质证明和环保证明其没进行审查。 26、被告人方伯君的供述：证实其以前是永泰丰公司的董事长，该公司主要生产农药除草剂，因公司破产清红化工公司对该公司进行了资产重组，由芮铁成担任法人代表和董事长，陈国庆是总经理。陈国庆说新北区政府要收储永泰丰的土地，收储后公司能拿到大概二、三千万的费用，必须要把土地清空，让其想办法清理掉其负责的时候留下的化工半成品。陈国庆也是做化工的，他清楚如果东西卖到没有资质的厂家，处理不好会出事。2014年5、6月份，杨恒华、陈方泉、杨纪龙找到其称想做永泰丰化工公司的生意，其给他们三人每吨1200元的业务费，他们找买家，然后从中提回扣。其讲做这生意要有资质才行，他们说可以提供。后来他们三人把魏雪东领到其公司谈这笔生意，其让魏雪东提供相应的证明，期间谈了多次，7月底，魏雪东提供了安庆化工公司的资质证明，但其没有进行审查就和魏雪东签订了销售协议，其公司以每吨80元的价格把1000吨左右的化工产品卖给安庆化工公司，运输安全、环保等事项均由魏雪东方承担。这些化工产品主要成份是2.4二氯苯酚，2.4.6三氯苯酚，如果处理不当会污染环境。以上这些情况都跟陈国庆汇报了，他最终决定做这个生意。 27、被告人杨纪龙的供述：证实其和杨恒华、陈方泉三人一起做生意，听杨恒华说永泰丰公司给费用处理化工半成品和废水。其三人就去找方伯君谈，方伯君说处理这些东西要有资质证明，费用是1200元一吨，共1000吨左右。期间谈了好几次，2014年5、6月份的时候，这件事情基本上谈成。后来陈方泉让其到他经营的方圆宾馆，开废品回收站的魏雪东和俞兴堂、丁国文都在，他们想接收这些化工废料，具体由魏雪东来做。其们要求他们提供相关资质证明，并给魏雪东每吨700元的处理费用。魏雪东拿了一份安庆兴隆化工有限公司的营业执照等复印件后其三人就带着魏雪东找方伯君，方伯君要资质证明，还要和魏雪东签订销售协议，以魏雪东提供的化工公司按每吨80元的价格购买永泰丰公司的化工半成品的名义签订该协议。签订这个协议的目的就是永泰丰逃避责任，防止事后出事牵连到永泰丰。等魏雪东把相关资质证明提供好后，其三人给陈国庆看了相关资质证明等手续，并称跟方伯君谈好了，陈国庆最后就同意其们处理这些废料。这件事情谈妥后，就开始组织装货拉货，魏雪东让其帮忙联系拉货的车辆，并承诺处理好后给其每吨200-300元的好处费，其联系好车辆就把电话告诉魏雪东，由他具体联系车辆。第一次装货是7月底的时候，其和魏雪东都到了永泰丰，那天下午来了三辆货车，从永泰丰公司仓库装货，这些废料是用白色塑料容器装的，气味很刺鼻。第二次拉货时其没去，都是魏雪东自己联系的。2014年7月，其怕魏雪东半路上把这些废料随便处理了便安排俞兴堂、丁国文跟着货车到利辛县。化工废料拉出永泰丰后，杨恒华和陈方泉去陈国庆那拿了18万，其三人就通知魏雪东拿钱，俞兴堂、丁国文都在，两次共给魏雪东12.1万元，具体他是怎么给俞兴堂和丁国文的，其不清楚。又过几天，听魏雪东说拉走的化工废料出事了。其们没有对魏雪东提供的资质证明进行验证，也没有经过当地环保部门审批，其几人做这件事情就是因为有利可图。案发后，其被取保候审，在此期间，其一直坚持做杨恒华和他老婆的工作让他投案，最终杨恒华在其弟弟和儿子的陪同下于2015年1月13日到涡阳县公安局投案。 28、被告人俞兴堂的供述：证实2014年5月份，杨纪龙打电话说要处理永泰丰公司的化工废料，做这个生意要执照齐全，问其能不能联系可以做这个生意的。后来其遇到做废品回收生意的魏雪东，就把该生意告诉魏雪东，魏雪东决定做这个生意，其便联系杨纪龙面谈。6、7月份，其和魏雪东、丁国文到方泉宾馆，见到杨纪龙、杨恒华、陈国庆，几人便开始谈生意。杨纪龙说要提供相关的资质证明才能做化工废料的生意，手续要做好。魏雪东表示可以提供这些证明。过了几天，魏雪东称他拿到安徽一家可以处理化工废料厂家的证明，其和魏雪东、丁国文又到宾馆把证明交给跟杨纪龙三人看，杨纪龙说可以。接下来杨纪龙他们带着魏雪东到永泰丰公司去谈这个生意，谈生意时其没去。魏雪东承诺谈成生意后，给其每吨50元的介绍费。后来其得知魏雪东谈好这个生意并签了合同。大概在7月28日，杨纪龙担心魏雪东拉走化工废料后乱处理，就让其押车到利辛。其看到丁国文也在前面的货车上坐着，到利辛窑厂把货卸掉后其就告知杨纪龙货已拉到窑厂。 29、被告人丁国文的证言：证实其和俞兴堂是朋友关系。2014年5、6月份，俞兴堂让其一起去谈化工废料的生意。几天后，俞兴堂带着做废品回收生意的魏雪东跟其一起到方圆宾馆，当时有两个姓杨的和一个姓陈的。俞兴堂和魏雪东跟他们谈生意，这个生意是杨纪龙先做，魏雪东通过俞兴堂介绍把生意再接过来，还需要提供资质证明。魏雪东说能拿到证明。过了几天，魏雪东搞好了一家安徽化工厂的资质证明，其几人又找到杨纪龙他们，把证明交给杨纪龙后基本上就定下来了。杨纪龙他们说按每吨700元的价格把化工废料交给魏雪东处理。接着杨纪龙他们带着魏雪东到永泰丰公司去谈具体怎么做这个生意，其没参与谈生意的事。2014年7月底的一天，杨纪龙担心这些化工废料处理不好会污染环境，俞兴堂让其跟他一起去押车，到了永泰丰公司门口，杨纪龙安排其跟俞兴堂一人跟一辆货车，第二天凌晨，到利辛县一个窑厂，把货都卸到窑厂了。 30、被告人魏雪东的供述：证实俞兴堂、丁国文知道杨纪龙、杨恒华、陈方泉在做永泰丰化工废料的生意，俞兴堂找到其称想一起做这个生意。2014年6月份，俞兴堂、丁国文跟其三人一起到方圆宾馆，找到陈方泉、杨纪龙和杨恒华。其六人一起谈这件事情。杨纪龙三人从永泰丰把化工废料包过来，然后以每吨700元的价格转包给其三人，并要求其提供相关的资质证明，营业执照的经营产品要跟化工厂的废料相吻合。其回去后伪造了安庆兴隆化工公司的资质证明，并带着证明和杨纪龙一起到永泰丰公司找方伯君。方伯君说处理这些化工废料要其以每吨80元的价格购买公司半成品的的名义签订销售协议，方伯君给其开发票，其也同意了。当时因为资质证明没有盖红色公章，方伯君让其补盖公章。后来其伪造公章盖好印后把资质证明交给方伯君。方伯君和杨纪龙都知道其是做废品回收的，做废品的没有这些资质，他们明知是假的。方伯君起草好销售协议，双方签字后就把这件事情定下来了。签订销售协议的目的是永泰丰公司为了逃避责任，防止以后出事牵扯到他们，协议上说的每吨80元的价格其没有支付。其从方伯君跟杨纪龙的交谈听到，方伯君是以每吨1200元的价格包给杨纪龙的。方伯君对其说一年后，再把这些化工废料回收过来，其知道这些都是幌子。2014年7月22号左右，杨纪龙联系拉货的车辆，其跟驾驶员定好装货地点和时间。这次拉货杨纪龙也到公司去了，一共三辆货车，共装了90多吨。其跟利辛刘家集陆小寨陆振杰窑厂联系好了，把这些废料先放在他窑厂，每年给3000元的费用。第二次，其自己联系了驾驶员，这次三辆货车装了90多吨，到利辛接货后拉到窑厂卸载下来。回去后，其跟俞兴堂到杨纪龙家拿钱，一共拿了11万，其给俞兴堂1万元的介绍费。第三次其联系李绍化，以每吨250元的运费让他帮忙联系车。李绍化通过徐红伟联系了4辆货车。在永泰丰公司装货时，徐红伟问拉什么东西，其说把化工厂的废料拉到利辛。他之前也从这个厂拉过废料，知道拉这些东西是需要手续的，但徐红伟没问其要运输这些东西的手续。其还跟李绍化说要能把两车废料处理掉，每吨多给180元。李绍化当时就给邓伟打电话问他能不能找到地方处理化工废料，邓伟说能。李绍化指挥共装载61吨废料的两辆货车开到涡阳，并把废料倒在标里镇的一个大坑里，另外两辆车把货拉到利辛窑厂。其按每吨250元支付给李绍化15250元运输费用，另外加的每吨180元还没给。李绍化就是想把化工废料倒掉，尽快弄到钱。 31、被告人李绍化的供述：证实2014年7月底，魏雪东让其找车拉化工厂废泥到利辛县，每吨250元，如果能把东西处理掉，一个桶可以卖100多。其就联系徐红伟，徐红伟同意后并承诺每吨给其10元利润。第二天下午，其开车到常州新北区圩塘渡口旁的红绿灯等，半小时左右来了两辆货车。按照魏雪东的安排，车到拉货厂门口，等另外两辆货车到了之后，魏雪东就安排装货，装货时其告诉徐红伟装的是废水。大概晚上6点时，其给邓伟打电话问可有地方处理化工废水并承诺每吨给他50元。邓伟安排好地方处理后其给魏雪东说把东西拉到涡阳，并让他直接跟邓伟联系。快到涡阳县时其跟驾驶员联系让他从利辛下高速后往右拐朝北走。接车后其把两辆货车送到标里路口，并告诉他们怎么走。另外两辆车把东西拉到利辛。过了几天，其把魏雪东给的运费交给徐红伟，徐红伟给其950元。 32、被告人邓伟的供述：证实李绍化让其找地方帮忙倒两车药渣子，其同意后让堂哥邓辉联系叉车。拉货的车到地方后，邓辉去找负责拉垃圾的邓卜安，说把东西卸到垃圾场。邓卜安同意后跟大亮说是有检查的让他平垃圾。第二天叉车来到后，其让驾驶员直接过去了。两车共拉了40多个塑料桶，都倒在标里史庄南地的垃圾填埋场了。这些东西魏雪东说是药渣子，闻着气味很大。 33、被告人邓辉的供述：证实其堂弟邓伟说他朋友从外面拉的垃圾，让其找地方倒掉。其说等车到了找个地方倒，邓伟又让其联系卸货的叉车。车到了之后，邓伟说拉的药渣子气味大的，问倒在什么地方。其找到邓卜安，准备把东西倒在他的垃圾场。货车来到后，其闻到一股刺鼻的气味。其和邓伟、邓卜安三人说这件事，邓伟说是他朋友托他办的事，倒这里一吨给50元，邓卜安就同意了。第二天一早，其接了邓卜安一起到垃圾场，叉车司机把塑料桶从货车上叉下来，撂到大坑里，桶里面装的东西气味很大，刺鼻呛人。两车都卸完后，李绍化说塑料桶得回厂，又找人开挖掘机捞桶。 34、被告人邓卜安的供述：证实2014年7月30日凌晨，邓辉带其到邓伟的加油站，邓伟说他朋友拉的药渣子，想倒垃圾场里面。其说别有啥危害性，邓伟说出了事都是他的事。其说你们想倒就倒吧，但是垃圾场的垃圾多，得让大亮开挖掘机平平垃圾。第二天早上，邓辉带其又找了两个卸车的到垃圾场，这时垃圾场已经有一辆货车，等叉车来到后，邓辉让开叉车的把货都掀到坑里。货卸到一半的时候，又来了一辆货车，两辆车共有40多桶，其闻到一种很难闻的气味，卸完货，邓辉要给钱其没要。 35、被告人武可跃的供述：证实2014年7月28日上午，同事陈东跟其说有车货需要从常州运到利辛，其同意后他说到常州后跟徐红伟（13812578006）联系。其跟押运员武兴号一起到常州后，徐红伟让其到新北区渡口拉货，运费每吨200元。其在路上看到沭阳的另外一辆货车也是去同一个地方，驾驶员叫杨秀风，其就跟着杨秀风的车到化工厂装货，每辆车都装了22桶。到安徽一个服务区时，其跟杨秀风说让他跟其的车走。大概夜里12点多时，有人打电话让其下了高速往北开，到一个转盘有人接。大概有50分钟左右，有个40岁左右的男子在转盘那里让其跟着他的车走，走了5分钟左右，他让其往标里的方向一直走，说到加油站有人接。7月30日凌晨5点多，加油站有人把其带到卸货的地方，他们用叉车把货卸到大坑里，其闻到有刺激气味，快卸完时，杨秀风的车过来，卸完货就原路返回了。其有危险物品运输资格证，以前运送危险品都是从一个工厂到另一个工厂，这样的处理方法以前没有，其也感到不对劲。 36、被告人武兴号的供述：证实2014年7月29日，其跟武可跃到常州新北区装载化学危险品运到利辛，运费每吨200元。在去的路上碰到沭阳另外一辆货车，车主是杨秀风。到厂区装货时其能闻到刺激性的味道，装好货门岗给张纸条，上面有到达目的地联系人电话。到了利辛高速路口，有人给武可跃打电话，让下了高速右拐往北走，到涡阳转盘有人带路。到了转盘那里，有个三、四十岁的男子让其往标里方向走，到加油站有人等。第二天早上5点多，加油站的男子骑摩托车带其到垃圾场卸货。到了垃圾场，叉车开始卸载车上装的化学品，其感到不对劲，但也没说什么。 37、被告人杨秀风的供述：证实2014年7月29日早上，徐凯打电话说从常州运车货，并把徐红伟（13812578006）的号码给其。大概12点左右，其和张卫国到了常州渡口，徐红伟把其带到一家工厂开始装货，装了22个大塑料桶，装好后另外一辆沭阳的车也进来装货。等车开到安徽其跟武可跃（13951522892）联系，他说不到利辛了，货到涡阳县。其就跟着武可跃的车走，最后到了一个加油站。30日早上8点多，加油站一个骑摩托车的男子把其带到一个垃圾场，到地方其看到武可跃车上的货快卸完了，卸货时其闻到刺鼻的味道，卸完货后就回去了。 38、被告人张卫国的供述：证实其是杨秀风雇佣的驾驶员，2014年7月29日上午，其和杨秀风在常州配货，徐凯给杨秀风打电话说从常州装货到利辛，到常州新北区圩塘一个工厂装了22个白色大桶。车进入安徽境界后，接货的人说不到利辛了，到涡阳县，其跟着一起在厂区装货的那辆车，到了涡阳一个加油站。30日早晨7点多，一个骑摩托车的人带其到垃圾场卸货，到卸货的地方时另外一辆车已经快卸完了，这些货都卸在一个大坑里面，有股呛人的味道，卸完后其就原路返回了。 39、被告人徐红伟的供述：证实其有辆运送危险品的货车。2014年7月底，朋友李绍华让其找危险品车从常州拉货到利辛，运费每吨220元。因其只有一辆车，其又联系徐凯等人找车，共帮李绍化联系了四辆车并告诉货车拉货的地点，装货时魏雪东和李绍化都在，魏雪东跟其说装的是二六粉，有毒，挂六类的牌子。其共收了34000多元的运费，后来武可跃要运费，其才知道他们把货拉到涡阳卸到一个垃圾站了，另外两辆车把货卸在利辛窑厂。其有危险品运输押运员资质，也了解运输危险品相关知识，但其没有核实运的是什么东西，按照要求托运方是要出具运输货物证明的，但其没要。 以上证据，已当庭质证、核实，予以确认。 被告人及辩护人对公诉机关提出的价格鉴定结论有异议，认为本次经济损失为167万余元的鉴定价格过高。本院委托安徽百友司法鉴定中心重新鉴定，该鉴定中心人员进行调查后认为危废处置收费与废物的种类、倾倒现场情况、处置量大小及处理能力等有关，可以由企业自主定价，后鉴定中心终结本次鉴定。本院认为，原价格鉴定结论程序合法、内容真实，予以确认。 对被告人方伯君及其辩护人提出的以下辩护意见：1、起诉书指控的化工废料是有价值的半成品，不属于废料。经查，经安徽华测检测报告鉴定，该物质中含有2.4二氯苯酚、2.4.6三氯苯酚。被告人方伯君申请的证人路凤鸣证实该案物品所含的二氯苯酚、三氯苯酚，只有经过工业处理才有利用价值，随意倾倒有害，会造成污染，而本案倾倒的物品并未进行任何处理，对该辩解及辩护意见。不予采纳。2、方伯君不明知魏雪东没有资质，因销售协议上盖有安庆化工公司的公章，主观上应是过失。经查，被告人杨纪龙、魏雪东及同案犯杨恒华、陈方泉的的供述均能证实，方伯君知道魏雪东是做废品回收生意的人，没有处理化工废料的能力和资质。对该节辩解及辩护意见，不予采纳。3、对方伯君具有自首情节的辩解及辩护意见。经查，常州市公安局出具的抓获经过虽能证实方伯君于2014年9月2日主动到公安机关投案，但在庭审过程中，方伯君对起诉书指控的主要犯罪事实予以否认。不符合自首的法定情形，对该辩解及辩护意见，不予采纳。 对被告人杨纪龙及其辩护人提出，杨纪龙不知道魏雪东提供的资质证明系伪造的辩解及辩护意见。经查，被告人魏雪东及同案犯杨恒华、陈方泉的供述均能证实，在方伯君提出处理化工废料需要提供资质证明时，杨纪龙等人明知魏雪东是做废品回收生意并没有资质处理化工废料，仍让魏雪东设法提供相关资质证明。杨纪龙主观上应当知道魏雪东提供的资质证明是假的。对该节辩解及辩护意见，不予采纳。 对被告人武兴号辩护人提出武兴号具有自首情节的辩护意见。经查，涡阳县公安局的说明证实，武兴号被确定为污染环境一案的犯罪嫌疑人后，发现武兴号在湖南省安化县处理交通事故，即请求安化县公安局交管部门布控，武兴号被安化县警方抓获后，供述了已被公安机关掌握的污染环境的犯罪事实，不符合自首的构成要件，对该辩护意见不予采纳。 对被告人徐红伟辩护人提出徐红伟主观上不存在故意和过失，也不具有审查本案资质的义务，认为徐红伟不构成犯罪的辩护意见。经查，徐红伟是具有危险品运输资质的押运员，对运输危险化学品的相关知识有所了解。在李绍化委托其联系车辆时，其明知该批化工废料是运到没有处理资质的场所，仍帮助联系车辆运输，从而导致造成污染环境的后果，徐红伟应对本次事故承担相应的责任。对辩护人的辩护意见，不予采纳。 二、2014年1月28日15时许，被告人邓辉驾车经过涡阳县标里镇标里街十字路口北边时，因夏心亮停放在邓卜安商店门口的电动三轮车挡住了路，邓辉便要求夏心亮挪动三轮车，在挪车过程中，邓辉认为夏心亮挪车动作慢，随即对夏心亮及妻子陈凤英进行殴打。经法医鉴定，夏心亮、陈凤英的伤均为轻微伤。 另查明：案发后，被告人邓辉与夏心亮、陈凤英就民事赔偿达成调解协议，赔偿二被害人各项经济损失共计26000元，并取得了被害人的谅解。 上述事实，被告人邓辉在庭审过程中亦无异议，且有书证户籍证明、抓获经过、刑事判决书、涡阳县公安局法医学鉴定意见，证人夏坤、邓三英、杨贵兰、夏李氏、邓卜田等人的证言，被害人夏心亮、陈凤英的陈述，现场勘验、检查、辨认笔录、现场图及照片等证据证实，足以认定。 本院认为，被告人方伯君、杨纪龙、俞兴堂、丁国文、魏雪东、李绍化、邓伟、邓辉、邓卜安、武可跃、武兴号、杨秀风、张卫国、徐红伟违反国家规定，向土地倾倒危险废物，造成重大环境污染事故，后果特别严重，其行为已构成污染环境罪。被告人邓辉随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控罪名成立，本院予以支持。被告人方伯君、杨纪龙、俞兴堂、丁国文、魏雪东在本次犯罪中起主要作用，系主犯，应负主要罪责。对杨纪龙辩护人提出杨纪龙系从犯的辩护意见，不予采纳。鉴于被告人杨纪龙具有自首及立功情节，可依法对其减轻处罚。辩护人的辩护意见与上述意见相同，予以采纳。被告人俞兴堂、丁国文、魏雪东具有自首情节，可依法对三被告人从轻处罚。被告人李绍化、邓伟、邓卜安、武兴号、徐红伟自愿认罪且在共同犯罪中起辅助、次要作用，系从犯，应对五被告人减轻处罚。对被告人邓卜安、武兴号辩护人提出二被告人系从犯的辩护意见，予以采纳。被告人徐红伟犯罪情节较轻，在量刑时可予以考虑。被告人武可跃、杨秀风、张卫国具有自首情节且在共同犯罪中起辅助、次要作用，系从犯，应对三被告人减轻处罚。被告人武可跃、杨秀风的辩护人的辩护意见与上述意见相同，予以采纳。被告人邓辉在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪的，系累犯，应对其从重处罚。其在污染环境犯罪中具有自首情节且起辅助、次要作用系从犯，应依法对其减轻处罚。在寻衅滋事犯罪中，鉴于邓辉自愿认罪且与被害人达成民事调解协议，赔偿了被害人经济损失并取得谅解，可酌情对其从轻处罚。辩护人的辩护意见与上述意见相同，予以采纳。被告人邓辉犯数罪，应予数罪并罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百三十八条，第二百九十三条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款，第六十八条第一款，第六十五条第一款，第六十九条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 被告人方伯君犯污染环境罪，判处有期徒刑四年，并 处罚金三万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年9月2日至2018年9月1日止） 被告人杨纪龙犯污染环境罪，判处有期徒刑二年， 并处罚金二万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日） 被告人俞兴堂犯污染环境罪，判处有期徒刑三年， 并处罚金二万。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日） 被告人丁国文犯污染环境罪，判处有期徒刑三年， 并处罚金二万。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年9月18日至2017年9月17日止） 被告人魏雪东犯污染环境罪，判处有期徒刑三年， 并处罚金二万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月31日至2017年8月30日止） 六、被告人李绍化犯污染环境罪，判处有期徒刑二年，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月19日至2016年8月18日止） 被告人邓伟犯污染环境罪，判处有期徒刑二年，并处 罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日至2016年8月13日止） 被告人邓辉犯污染环境罪，判处有期徒刑一年八 个月，并处罚金一万元；犯寻衅滋事罪，判处有期徒刑一年。决定合并执行有期徒刑二年四个月，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月18日至2016年12月2日止） 被告人邓卜安犯污染环境罪，判处有期徒刑二年，并 处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日至2016年8月13日止） 被告人武可跃犯污染环境罪，判处有期徒刑一年六个 月，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月11日至2016年2月10日止） 十一、被告人武兴号犯污染环境罪，判处有期徒刑二年 ，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日至2016年8月12日止） 十二、被告人杨秀风犯污染环境罪，判处有期徒刑一年六个月，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日） 十三、被告人张卫国犯污染环境罪，判处有期徒刑一年六个月，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日） 十四、被告人徐红伟犯污染环境罪，判处有期徒刑一年，并处罚金一万元。（罚金限判决生效之日起三十日内缴纳） （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年8月18日至2015年8月17日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于亳州市中级人民法院。书面上诉的应提交上诉状正本一份，副本两份。 审判长赵修珠 审判员刘影 人民陪审员金辉 二〇一五年八月十日 书记员梁艳","writId":"0387e8a3e82bfbdd022b9931583dc1cfbd6","writName":"方伯君等十四人犯污染环境罪一审刑事判决书"}
