{"ajId":"93c036a9-8f80-4e0d-a1f3-241972ff0724","ajName":"桑某甲犯非法私藏枪支、弹药罪一案","ajjbqk":" 阿克塞哈萨克族自治县人民检察院指控：被告人桑某甲在阿克塞县防疫站工作期间，于1988年3月8日以136元购得该单位的小口径运动步枪一支，并于同月28日在阿克塞县公安局办理了“猎枪证”。2006年底在该单位库房搬迁时，其将库房内的小口径猎枪弹、半自动步枪弹、762步枪弹，共计272发拿回家中私藏，在其调离该单位时也未移交。2003年以来阿克塞县安局每年发出通知及张贴关于收缴枪、弹通告后，其一直未按规定上缴私藏的枪弹。支持公诉的证据有：刑事案件登记表、户籍证明、搜查笔录、扣押笔录、鉴定结论以及被告人的供述等。公诉机关认为，被告人桑某甲非法私藏枪支、弹药，其行为触犯了《中华人民共和国刑法》第一百二十八条之规定，构成非法私藏枪支、弹药罪，提起公诉，请依法判处。 被告人桑某甲对起诉书指控的犯罪事实无异议。但辩解称所持枪支是经单位同意购买后办理了持枪证，是合法持有的，涉案的小口径弹和猎枪弹，不属军用弹，且数量较少，7.62子弹虽是军用弹，但该类枪支已淘汰，子弹应属报废子弹。此三种子弹不应追究刑事责任。因本人法律意识淡薄，所持有的枪支和弹药未造成严重后果，建议法庭从轻处罚。 经审理查明，被告人桑某甲在原阿克塞县防疫站工作期间，曾担任该单位会计和仓库保管员，于1988年3月8日以136元购得该单位所有的型号为JW-9小口径运动步枪一支（枪号为21594）置于家中，并于当月28日在阿克塞县公安局办理“猎枪证”。其调离该单位后，2006年被告人桑某甲在协助清点该单位库房物品时，其将该库房所存的小口径弹、猎枪弹、半自动步枪弹、762步枪弹、手枪弹，共计272发私藏于家中未予移交。阿克塞县公安局自2003年以来每年张贴“关于收缴非法爆炸物品、枪支弹药、剧毒化学品和管制刀具的通知”，被告人桑某甲均未按该通知及时上交公安机关。阿克塞县公安局于2009年10月29日在其家中搜查并予以了扣押。后经酒泉市公安局刑事科学技术所对扣押枪弹的检验，结论为：步枪是制式JW-9运动步枪，具有枪支性能、杀伤威力；送检的子弹是5.6毫米半自动步枪制式枪弹72发、7.62毫米步枪制式枪弹33发、51式手枪制式枪弹71发、56式运动步枪制式枪弹60发、64式手枪制式枪弹26发、自装猎枪枪弹10发。 认定上述事实的证据有：1、刑事案件登记表，证实了案件的来源过程；2、搜查证、搜查笔录、扣押物品清单以及照片，证实2009年10月29日阿克塞县公安局民警依法查获扣押、涉案枪支、子弹的事实；3、甘肃省林业厅物资供应调拔单、收据，证实原阿克塞县防疫站于1986年6月25日曾购得小口径步枪和子弹以及于1988年3月8日桑某甲又从该单位购得步枪一支的事实；4、猎枪证，证实1988年3月28日桑在阿克塞县公安局办理过枪号为21594小口径步枪“猎枪证”的事实；5、阿克塞县公安局“关于缉枪治爆专项行动实施方案”的通知，证实阿克塞县公安局就关于收缴非法枪弹的通知已于2003年5月23日起就通告的事实；6、证人鲁某某、凌某某、桑某乙的证言，证实被告人在原阿克塞县防疫站工作期间，曾任会计、保管员，并从该单位买过一支小口径步枪以及在其家中搜查和扣押枪支弹药的事实；7、酒泉市公安刑事科学研究所的枪弹检验鉴定书，证实查获的枪号为21594步枪是制式JW-9运动步枪，具有枪支性能、杀伤威力，272发子弹分别是5.6毫米步枪制式枪弹、51式手枪制式枪弹、56式运动步枪制式枪弹、64式手枪制式枪弹、自装猎枪枪弹的事实；8、被告人桑某甲的供述，所供事实均与以上证据相互印证。 上述证据，经法庭质证、认证，本院认为，其证据来源合法，内容真实、有效，予以确认，作为本案的定案依据。 ","cpfxgc":"本院认为，被告人桑某甲虽然在原单位可配备专用枪支，购买后并办理了猎枪证，但其在工作单位调整后，所配备枪支弹药的条件已消失的情况下：应移交原单位，且公安机关的多次通告，而被告人桑某甲仍将该枪支弹药藏匿于家中，拒不上缴。其行为已构成非法私藏枪支、弹药罪，公诉机关指控罪名成立，应依法判处。被告人桑某甲辩解称，7.62子弹虽是军用子弹，因该枪支已淘汰，该类子弹应属报废子弹，因缺乏法律依据，该辩解不能成立，其他观点于法有据，应予支持。被告人桑某甲非法私藏弹药数量较大，情节严重，应依法从重处罚；念其归案后能如实供述所犯罪行，有一定悔罪表现，且所私藏枪支、弹药事出有因，未造成严重后果，可酌情从轻处罚。为了打击刑事犯罪，维护正常的社会公共管理秩序。依据《中华人民共和国刑法》第一百二十八条一款、第七十二条一款、第七十三条二、三款和最高人民法院《关于审理制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条一款（一）、二款（三）项之规定判决如下：","pjjg":" 一、被告人桑某甲犯非法私藏枪支、弹药罪、判处有期徒刑三年，宣告缓刑三年； 二、涉案的枪号为21594JW-9运动步枪一支、各类子弹272发（详见扣押清单）依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，向本院或者直接向甘肃省酒泉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"甘肃省阿克塞哈萨克族自治县人民法院 刑事判决书 （2010）阿刑初字第03号 公诉机关阿克塞哈萨克族自治县人民检察院。 被告人桑某甲，男，因本案于2009年10月30日被刑事拘留，同年11月16日被取保候审。 阿克塞哈萨克族自治县人民检察院以阿检刑诉字（2010）第2号起诉书指控被告人桑某甲犯非法私藏枪支、弹药罪，于2010年1月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。阿克塞县人民检察院指派检察员包尔汉出庭支持公诉。被告人桑某甲到庭参加诉讼。现已审理终结。 阿克塞哈萨克族自治县人民检察院指控：被告人桑某甲在阿克塞县防疫站工作期间，于1988年3月8日以136元购得该单位的小口径运动步枪一支，并于同月28日在阿克塞县公安局办理了“猎枪证”。2006年底在该单位库房搬迁时，其将库房内的小口径猎枪弹、半自动步枪弹、762步枪弹，共计272发拿回家中私藏，在其调离该单位时也未移交。2003年以来阿克塞县安局每年发出通知及张贴关于收缴枪、弹通告后，其一直未按规定上缴私藏的枪弹。支持公诉的证据有：刑事案件登记表、户籍证明、搜查笔录、扣押笔录、鉴定结论以及被告人的供述等。公诉机关认为，被告人桑某甲非法私藏枪支、弹药，其行为触犯了《中华人民共和国刑法》第一百二十八条之规定，构成非法私藏枪支、弹药罪，提起公诉，请依法判处。 被告人桑某甲对起诉书指控的犯罪事实无异议。但辩解称所持枪支是经单位同意购买后办理了持枪证，是合法持有的，涉案的小口径弹和猎枪弹，不属军用弹，且数量较少，7.62子弹虽是军用弹，但该类枪支已淘汰，子弹应属报废子弹。此三种子弹不应追究刑事责任。因本人法律意识淡薄，所持有的枪支和弹药未造成严重后果，建议法庭从轻处罚。 经审理查明，被告人桑某甲在原阿克塞县防疫站工作期间，曾担任该单位会计和仓库保管员，于1988年3月8日以136元购得该单位所有的型号为JW-9小口径运动步枪一支（枪号为21594）置于家中，并于当月28日在阿克塞县公安局办理“猎枪证”。其调离该单位后，2006年被告人桑某甲在协助清点该单位库房物品时，其将该库房所存的小口径弹、猎枪弹、半自动步枪弹、762步枪弹、手枪弹，共计272发私藏于家中未予移交。阿克塞县公安局自2003年以来每年张贴“关于收缴非法爆炸物品、枪支弹药、剧毒化学品和管制刀具的通知”，被告人桑某甲均未按该通知及时上交公安机关。阿克塞县公安局于2009年10月29日在其家中搜查并予以了扣押。后经酒泉市公安局刑事科学技术所对扣押枪弹的检验，结论为：步枪是制式JW-9运动步枪，具有枪支性能、杀伤威力；送检的子弹是5.6毫米半自动步枪制式枪弹72发、7.62毫米步枪制式枪弹33发、51式手枪制式枪弹71发、56式运动步枪制式枪弹60发、64式手枪制式枪弹26发、自装猎枪枪弹10发。 认定上述事实的证据有：1、刑事案件登记表，证实了案件的来源过程；2、搜查证、搜查笔录、扣押物品清单以及照片，证实2009年10月29日阿克塞县公安局民警依法查获扣押、涉案枪支、子弹的事实；3、甘肃省林业厅物资供应调拔单、收据，证实原阿克塞县防疫站于1986年6月25日曾购得小口径步枪和子弹以及于1988年3月8日桑某甲又从该单位购得步枪一支的事实；4、猎枪证，证实1988年3月28日桑在阿克塞县公安局办理过枪号为21594小口径步枪“猎枪证”的事实；5、阿克塞县公安局“关于缉枪治爆专项行动实施方案”的通知，证实阿克塞县公安局就关于收缴非法枪弹的通知已于2003年5月23日起就通告的事实；6、证人鲁某某、凌某某、桑某乙的证言，证实被告人在原阿克塞县防疫站工作期间，曾任会计、保管员，并从该单位买过一支小口径步枪以及在其家中搜查和扣押枪支弹药的事实；7、酒泉市公安刑事科学研究所的枪弹检验鉴定书，证实查获的枪号为21594步枪是制式JW-9运动步枪，具有枪支性能、杀伤威力，272发子弹分别是5.6毫米步枪制式枪弹、51式手枪制式枪弹、56式运动步枪制式枪弹、64式手枪制式枪弹、自装猎枪枪弹的事实；8、被告人桑某甲的供述，所供事实均与以上证据相互印证。 上述证据，经法庭质证、认证，本院认为，其证据来源合法，内容真实、有效，予以确认，作为本案的定案依据。 本院认为，被告人桑某甲虽然在原单位可配备专用枪支，购买后并办理了猎枪证，但其在工作单位调整后，所配备枪支弹药的条件已消失的情况下：应移交原单位，且公安机关的多次通告，而被告人桑某甲仍将该枪支弹药藏匿于家中，拒不上缴。其行为已构成非法私藏枪支、弹药罪，公诉机关指控罪名成立，应依法判处。被告人桑某甲辩解称，7.62子弹虽是军用子弹，因该枪支已淘汰，该类子弹应属报废子弹，因缺乏法律依据，该辩解不能成立，其他观点于法有据，应予支持。被告人桑某甲非法私藏弹药数量较大，情节严重，应依法从重处罚；念其归案后能如实供述所犯罪行，有一定悔罪表现，且所私藏枪支、弹药事出有因，未造成严重后果，可酌情从轻处罚。为了打击刑事犯罪，维护正常的社会公共管理秩序。依据《中华人民共和国刑法》第一百二十八条一款、第七十二条一款、第七十三条二、三款和最高人民法院《关于审理制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条一款（一）、二款（三）项之规定判决如下： 一、被告人桑某甲犯非法私藏枪支、弹药罪、判处有期徒刑三年，宣告缓刑三年； 二、涉案的枪号为21594JW-9运动步枪一支、各类子弹272发（详见扣押清单）依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，向本院或者直接向甘肃省酒泉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。 审判长康秀琴 审判员冯多洋 审判员王超 二〇一〇年三月四日 书记员胡晓霞","writId":"063d553b21ae626c16c2540d748fc04721b","writName":"桑某甲犯非法私藏枪支、弹药罪一审刑事判决书"}
