{"ajId":"03d54d8a-7c38-4e8e-8624-91c9e3da5606","ajName":"刘浩诈骗罪一案","ajjbqk":" 公诉机关指控称：被告人刘某于2014年12月初认识被害人巫某，谎称可以帮助被害人免费提某信用卡额度。当月9日，被害人巫某受被告人刘某诱骗，在本市福田区华强北群星广场A座1502房通过网络支付了49280元人民币到被告人刘某所指定的第三方支付平台（宝付网络科技（上海）有限公司）。随后，被告人刘某向巫某谎称该笔资金需要冻结15天，待解冻后立即归还。实际上该笔资金于次日被刘某转走。在此期间，被告人刘某又以合伙开公司为名，诱骗被害人巫某出资购买支付平台软件以入股。当月16日，被害人巫某给被告人刘某转账20000元人民币。后巫某一直向被告人刘某催要49280元人民币，以及要求提供相关软件并实际履行合同。被告人刘某编造各种理由拖延、搪塞被害人，实际上其并没有帮助被害人提某信用卡额度和实际履行合同的能力。 被害人巫某意识到受骗后，于2015年7月8日向公安机关报案。2015年8月17日，被告人刘某在本市罗湖区鹤围村41栋403房被民警抓获归案。 公诉机关当庭提交了书证、证人证言、被害人陈述、被告人供述及辩解、现场勘查笔录及照片等证据，并据此认为被告人刘某的行为已构成诈骗罪，应依法追究其刑事责任，提请本院依法判处。 被告人刘某对公诉机关指控罪名无异议，但辩称被害人巫某转账给其的第二笔20000元不属于诈骗，是巫某向其购买第三方支付平台的费用，后其把该第三方支付平台的使用权和管理权交给巫某了。 经审理查明：被告人刘某于2014年12月初认识被害人巫某，谎称可以帮助被害人免费提某信用卡额度。当月9日，被害人巫某受被告人刘某诱骗，在本市福田区华强北群星广场A座1502房通过网络支付了49280元人民币到被告人刘某所指定的第三方支付平台（宝付网络科技（上海）有限公司）。随后，被告人刘某向巫某谎称该笔资金需要冻结15天，待解冻后立即归还，实际上该笔资金于次日被刘某转走。在此期间，被告人刘某又以合伙开公司为名，诱骗被害人巫某出资购买徐某委托其开发的第三方支付平台软件以入股。当月16日，被害人巫某给被告人刘某转账20000元人民币，但被告人刘某只提供给被害人巫某一个域名，并没有将运行该第三方支付平台所需要的后台管理账号和密码交给被害人。后巫某一直向被告人刘某催要49280元人民币，以及要求提供相关软件并实际履行合同，但被告人刘某一直编造各种理由拖延、搪塞被害人。2015年4月，在被害人的一再追问下，被告人刘某又谎称被害人巫某支付给其的49280元已用于购买惠州众联科技有限公司开发的P2P软件，并承诺将该软件及之前交易的第三方支付平台交付给被害人巫某。实际上被告人刘某并没有向惠州众联科技有限公司购买任何软件，也没有将第三方支付平台交给被害人。 被害人巫某意识到受骗后，于2015年7月8日向公安机关报案。2015年8月17日，被告人刘某在本市罗湖区鹤围村41栋403房被民警抓获归案。 以上事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实：被告人刘某的身份资料、刑事判决书及释放证明、微信聊天记录、银行交易记录、信用卡账单明细、股权转让协议、通话记录等书证；证人徐某、骆某、陈某的证言；被害人巫某的陈述；被告人刘某的供述和辩解；现场勘查笔录、现场图和现场照片等。事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人刘某无视国家法律，以非法占有为目的，诈骗他人财物，数额较大，其行为已构成诈骗罪，应依法予以惩罚。公诉机关指控的罪名成立。关于被告人刘某收取被害人20000元现金后有无将第三方支付平台交付给被害人的问题，根据被害人提供的微信聊天记录，被告人刘某只提供给其一个域名，而仅有域名是无法运行该第三方支付平台的，微信聊天记录还反映被害人巫某不断在向被告人刘某追要第三方支付平台的后台管理账号和密码，由此可见被告人刘某一直没有真正将该支付平台交付给被害人，其辩称已口头告诉被害人后某和密码，但无证据证实，本院不予采信。被告人刘某曾因犯诈骗罪被判处有期徒刑缓刑，在缓刑考验期限内又犯新罪，依法应当撤销缓刑，将本罪所判处的刑罚与前罪所判处的刑罚予以数罪并罚。依照《中华人民共和国刑法》第二百六十六条、第七十七条第一款、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、撤销深圳市龙岗区人民法院（2014）深龙法刑初字第2503号刑事判决书中对被告人刘某判处有期徒刑六个月，缓刑一年的缓刑部分。 二、被告人刘某犯诈骗罪，判处有期徒刑二年，并处罚金人民币一万元；其因前罪被判处有期徒刑六个月，并处罚金人民币一千元，决定执行有期徒刑二年三个月，并处罚金人民币一万一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，之前已羁押3个月24天，即自2015年8月17日起至2017年7月23日止；罚金自判决生效之日起一个月内缴纳完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2015）深福法刑初字第1664号 公诉机关深圳市福田区人民检察院。 被告人刘某，男，1984年8月10日出生，汉族，中专文化，户籍所在地：广东省梅州市兴宁市合水镇明星村阁里24号，中汇支付有限公司员工，暂住深圳市罗湖区清水河鹤围村41栋403房。曾因犯诈骗罪，于2014年6月5日被羁押，次日被刑事拘留，2014年9月11日被深圳市龙岗区人民法院判处有期徒刑六个月，缓刑一年，2014年9月26日被释放。现因本案于2015年8月17日被抓获羁押，次日被深圳市公安局福田分局刑事拘留，同年8月28日被逮捕。现羁押于深圳市福田区看守所。 深圳市福田区人民检察院以深福检刑诉（2015）2071号起诉书指控被告人刘某犯诈骗罪，于2015年10月22日向本院提起公诉。本院依法适用普通程序，组成合议庭，于2015年11月19日、2016年1月14日和2016年2月2日三次公开开庭审理了本案。深圳市福田区人民检察院分别指派检察员刘裔和检察员罗淑芳出庭支持公诉。被害人巫某、被告人刘某均到庭参加诉讼。本案现已审理终结。 公诉机关指控称：被告人刘某于2014年12月初认识被害人巫某，谎称可以帮助被害人免费提某信用卡额度。当月9日，被害人巫某受被告人刘某诱骗，在本市福田区华强北群星广场A座1502房通过网络支付了49280元人民币到被告人刘某所指定的第三方支付平台（宝付网络科技（上海）有限公司）。随后，被告人刘某向巫某谎称该笔资金需要冻结15天，待解冻后立即归还。实际上该笔资金于次日被刘某转走。在此期间，被告人刘某又以合伙开公司为名，诱骗被害人巫某出资购买支付平台软件以入股。当月16日，被害人巫某给被告人刘某转账20000元人民币。后巫某一直向被告人刘某催要49280元人民币，以及要求提供相关软件并实际履行合同。被告人刘某编造各种理由拖延、搪塞被害人，实际上其并没有帮助被害人提某信用卡额度和实际履行合同的能力。 被害人巫某意识到受骗后，于2015年7月8日向公安机关报案。2015年8月17日，被告人刘某在本市罗湖区鹤围村41栋403房被民警抓获归案。 公诉机关当庭提交了书证、证人证言、被害人陈述、被告人供述及辩解、现场勘查笔录及照片等证据，并据此认为被告人刘某的行为已构成诈骗罪，应依法追究其刑事责任，提请本院依法判处。 被告人刘某对公诉机关指控罪名无异议，但辩称被害人巫某转账给其的第二笔20000元不属于诈骗，是巫某向其购买第三方支付平台的费用，后其把该第三方支付平台的使用权和管理权交给巫某了。 经审理查明：被告人刘某于2014年12月初认识被害人巫某，谎称可以帮助被害人免费提某信用卡额度。当月9日，被害人巫某受被告人刘某诱骗，在本市福田区华强北群星广场A座1502房通过网络支付了49280元人民币到被告人刘某所指定的第三方支付平台（宝付网络科技（上海）有限公司）。随后，被告人刘某向巫某谎称该笔资金需要冻结15天，待解冻后立即归还，实际上该笔资金于次日被刘某转走。在此期间，被告人刘某又以合伙开公司为名，诱骗被害人巫某出资购买徐某委托其开发的第三方支付平台软件以入股。当月16日，被害人巫某给被告人刘某转账20000元人民币，但被告人刘某只提供给被害人巫某一个域名，并没有将运行该第三方支付平台所需要的后台管理账号和密码交给被害人。后巫某一直向被告人刘某催要49280元人民币，以及要求提供相关软件并实际履行合同，但被告人刘某一直编造各种理由拖延、搪塞被害人。2015年4月，在被害人的一再追问下，被告人刘某又谎称被害人巫某支付给其的49280元已用于购买惠州众联科技有限公司开发的P2P软件，并承诺将该软件及之前交易的第三方支付平台交付给被害人巫某。实际上被告人刘某并没有向惠州众联科技有限公司购买任何软件，也没有将第三方支付平台交给被害人。 被害人巫某意识到受骗后，于2015年7月8日向公安机关报案。2015年8月17日，被告人刘某在本市罗湖区鹤围村41栋403房被民警抓获归案。 以上事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实：被告人刘某的身份资料、刑事判决书及释放证明、微信聊天记录、银行交易记录、信用卡账单明细、股权转让协议、通话记录等书证；证人徐某、骆某、陈某的证言；被害人巫某的陈述；被告人刘某的供述和辩解；现场勘查笔录、现场图和现场照片等。事实清楚，证据确实、充分，足以认定。 本院认为，被告人刘某无视国家法律，以非法占有为目的，诈骗他人财物，数额较大，其行为已构成诈骗罪，应依法予以惩罚。公诉机关指控的罪名成立。关于被告人刘某收取被害人20000元现金后有无将第三方支付平台交付给被害人的问题，根据被害人提供的微信聊天记录，被告人刘某只提供给其一个域名，而仅有域名是无法运行该第三方支付平台的，微信聊天记录还反映被害人巫某不断在向被告人刘某追要第三方支付平台的后台管理账号和密码，由此可见被告人刘某一直没有真正将该支付平台交付给被害人，其辩称已口头告诉被害人后某和密码，但无证据证实，本院不予采信。被告人刘某曾因犯诈骗罪被判处有期徒刑缓刑，在缓刑考验期限内又犯新罪，依法应当撤销缓刑，将本罪所判处的刑罚与前罪所判处的刑罚予以数罪并罚。依照《中华人民共和国刑法》第二百六十六条、第七十七条第一款、第六十九条、第五十二条、第五十三条之规定，判决如下： 一、撤销深圳市龙岗区人民法院（2014）深龙法刑初字第2503号刑事判决书中对被告人刘某判处有期徒刑六个月，缓刑一年的缓刑部分。 二、被告人刘某犯诈骗罪，判处有期徒刑二年，并处罚金人民币一万元；其因前罪被判处有期徒刑六个月，并处罚金人民币一千元，决定执行有期徒刑二年三个月，并处罚金人民币一万一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，之前已羁押3个月24天，即自2015年8月17日起至2017年7月23日止；罚金自判决生效之日起一个月内缴纳完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄婷 人民陪审员曾鲁 人民陪审员夏文郁 二〇一六年二月十六日 书记员余晓贞 附相关法律条文： 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第6页共7页","writId":"060ec8fda20bcaf9308370dd436108d145a","writName":"刘浩诈骗罪一审刑事判决书"}
