{"ajId":"85227043-9685-490b-ba4c-7e398b8d9916","ajName":"张玉坤、郑军民开设赌场一案","ajjbqk":" 经审理查明：2015年9月中旬，被告人张玉坤联系并在位于阜阳市颍泉区泉河西路泉河桥下被告人郑军民经营的台球室内放置具有赌博功能的捕鱼机一部（十人操作单元），郑军民另放置老虎机1台，供他人赌博，平时由郑军民负责看管赌博机并为参赌人员进行资金结算。2015年10月13日公安机关查获上述赌博机并口头传唤郑军民接受调查，次日张玉坤到阜阳市公安局颍泉分局投案。 2016年10月份，被告人张玉坤在阜阳市颍泉区青年路天池浴池内放置具有赌博功能的捕鱼机一部（七人操作单元）、连线机1台。2016年10月17日公安机关查获上述赌博机，当日张玉坤到阜阳市公安局颍上路派出所投案。 上述事实，被告人张玉坤、郑军民在开庭审理过程中无异议，且有受案登记表、立案决定书、二被告人的户籍信息、行政处罚决定书、证据保全清单、阜阳市公安局颍泉分局巡逻防暴大队出具的到案经过及情况说明等书证，证人郑某、王某、任某、冯某1、冯某2、夏某、尚某1证言，现场勘验、检查、辨认笔录，视听资料，被告人张玉坤、郑军民的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人张玉坤、郑军民设置赌博机10台以上，组织赌博活动，二人的行为均已构成开设赌场罪。关于赌博机的台数，可同时供多人使用的赌博机，台数按照能够独立供一人进行赌博活动的操作基本单元的数量认定；在两个以上地点设置赌博机，赌博机的数量合并计算。因此，被告人张玉坤伙同被告人郑军民共同设置赌博机10台，张玉坤单独设置赌博机8台，郑军民单独设置赌博机1台，被告人张玉坤设置赌博机的台数共计18台，被告人郑军民设置赌博机的台数共计11台。被告人张玉坤联系被告人郑军民并征得郑军民同意后在郑军民经营的台球室设置赌博机10台，二人具有共同的设置赌博机组织赌博活动的故意，属共同犯罪；在犯罪过程中，二人作用相当，不宜区分主从犯。被告人张玉坤在案发后主动投案，如实供述自己的犯罪事实，是自首，依法可对其从轻处罚。被告人郑军民经传唤到案后，如实供述自己的主要事实，是坦白，依法可对其从轻处罚。根据被告人张玉坤、郑军民犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款，第四十二条，第二十五条第一款，第六十七条第一款、第三款，第五十二条，第五十三条，第六十四条的规定，判决如下：","pjjg":" 一、被告人张玉坤犯开设赌场罪，判处拘役六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人郑军民犯开设赌场罪，判处拘役三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 三、被告人张玉坤、郑军民的违法所得予以追缴，涉案的赌博机予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省阜阳市颍泉区人民法院 刑事判决书 （2017）皖1204刑初62号 公诉机关阜阳市颍泉区人民检察院。 被告人张玉坤，男，汉族，1961年3月20日出生于安徽省阜南县，初中文化，无业，住阜阳市颍州区。因涉嫌犯开设赌场罪，2015年11月11日被阜阳市公安局颍泉分局取保候审。现在家候审。 被告人郑军民，男，汉族，1956年1月2日出生于安徽省阜阳市，文盲，无业，住阜阳市颍泉区。因放置赌博机，2015年10月13日被阜阳市公安局颍泉分局决定行政拘留十三日，并处罚款人民币三千元。因涉嫌犯开设赌场罪，2015年11月11日被阜阳市公安局颍泉分局取保候审。现在家候审。 阜阳市颍泉区人民检察院以泉检刑诉［2017］58号起诉书指控被告人张玉坤、郑军民犯开设赌场罪，于2017年3月1日向本院提起公诉。本院依法适用普通程序，组成合议庭，于2017年3月29日公开开庭审理了本案。阜阳市颍泉区人民检察院指派代理检察员刘英、检察官助理原红兵出庭支持公诉，被告人张玉坤、郑军民到庭参加诉讼。本案现已审理终结。 经审理查明：2015年9月中旬，被告人张玉坤联系并在位于阜阳市颍泉区泉河西路泉河桥下被告人郑军民经营的台球室内放置具有赌博功能的捕鱼机一部（十人操作单元），郑军民另放置老虎机1台，供他人赌博，平时由郑军民负责看管赌博机并为参赌人员进行资金结算。2015年10月13日公安机关查获上述赌博机并口头传唤郑军民接受调查，次日张玉坤到阜阳市公安局颍泉分局投案。 2016年10月份，被告人张玉坤在阜阳市颍泉区青年路天池浴池内放置具有赌博功能的捕鱼机一部（七人操作单元）、连线机1台。2016年10月17日公安机关查获上述赌博机，当日张玉坤到阜阳市公安局颍上路派出所投案。 上述事实，被告人张玉坤、郑军民在开庭审理过程中无异议，且有受案登记表、立案决定书、二被告人的户籍信息、行政处罚决定书、证据保全清单、阜阳市公安局颍泉分局巡逻防暴大队出具的到案经过及情况说明等书证，证人郑某、王某、任某、冯某1、冯某2、夏某、尚某1证言，现场勘验、检查、辨认笔录，视听资料，被告人张玉坤、郑军民的供述等证据予以证实，足以认定。 本院认为：被告人张玉坤、郑军民设置赌博机10台以上，组织赌博活动，二人的行为均已构成开设赌场罪。关于赌博机的台数，可同时供多人使用的赌博机，台数按照能够独立供一人进行赌博活动的操作基本单元的数量认定；在两个以上地点设置赌博机，赌博机的数量合并计算。因此，被告人张玉坤伙同被告人郑军民共同设置赌博机10台，张玉坤单独设置赌博机8台，郑军民单独设置赌博机1台，被告人张玉坤设置赌博机的台数共计18台，被告人郑军民设置赌博机的台数共计11台。被告人张玉坤联系被告人郑军民并征得郑军民同意后在郑军民经营的台球室设置赌博机10台，二人具有共同的设置赌博机组织赌博活动的故意，属共同犯罪；在犯罪过程中，二人作用相当，不宜区分主从犯。被告人张玉坤在案发后主动投案，如实供述自己的犯罪事实，是自首，依法可对其从轻处罚。被告人郑军民经传唤到案后，如实供述自己的主要事实，是坦白，依法可对其从轻处罚。根据被告人张玉坤、郑军民犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款，第四十二条，第二十五条第一款，第六十七条第一款、第三款，第五十二条，第五十三条，第六十四条的规定，判决如下： 一、被告人张玉坤犯开设赌场罪，判处拘役六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人郑军民犯开设赌场罪，判处拘役三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 三、被告人张玉坤、郑军民的违法所得予以追缴，涉案的赌博机予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王亚利 审判员曹洁 人民陪审员宁振南 二〇一七年五月三十一日 书记员李雪剑 附：相关法律条文 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第四十二条拘役的期限，为一个月以上六个月以下。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0356ba78226256e8c0b0469d99e36251407","writName":"张玉坤、郑军民开设赌场一审刑事判决书"}
