{"ajId":"62f28d1f-b7ff-4d78-bf8d-951325040635","ajName":"刘某、甄某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 公诉机关指控，2013年9月，被告人刘某通过互联网购入两支仿美制M4型自动步枪和两支仿美制1911型手枪。2014年8月4日，被告人刘某在广州市越秀区德政南路银都酒店门口以人民币2200元的价格向被告人甄某出售上述枪支。同月6日，被告人甄某携上述枪支到佛山市禅城区塱沙路金沙新城准备出售时被民警当场抓获，民警根据被告人甄某提供的线索在广州市越秀区德政南路银都酒店门口将被告人刘某抓获。经鉴定，上述枪支中三支为以压缩气体为动力的自制气枪，一支为仿真枪。 针对指控的犯罪事实，公诉机关提供了相应的证据，并据此认为被告人刘某、甄某无视国家法律，非法买卖以压缩气体为动力的枪支三支，他们的行为已触犯《中华人民共和国刑法》第一百二十五条第一款的规定，应当以非法买卖枪支罪追究刑事责任；被告人甄某是犯罪未遂，应当根据《中华人民共和国刑法》第二十三条的规定处罚；被告人甄某协助司法机关抓捕同案犯，有立功表现，应当根据《中华人民共和国刑法》第六十八条的规定处罚；建议判处被告人刘某有期徒刑三年以上四年以下，判处被告人甄某有期徒刑一年以上两年以下。 被告人刘某对公诉机关的指控有异议，辩称涉案的枪支都是玩具枪，不是法律意义上的枪支，且其没有想过要买卖枪支，其行为不构成非法买卖枪支罪。其辩护人的辩护意见为：（1）《刑法》所规定的枪支仅指火药制式枪支，《枪支管理法》上的枪支也必须具备足以致人伤亡或者丧失知觉的法定本质特性，本案被认定为枪支的3支枪形物不属于法律意义上的枪支；（2）1.8焦耳每平方厘米的枪支认定标准违法违宪，据此作出的《枪支弹药检验报告书》不具有合法性、关联性，不能作为定案依据；（3）在广东省司法厅官方网站上无法查询到本案的鉴定机构和鉴定人的信息，鉴定主体及鉴定人的资质存疑，且鉴定报告中的两名鉴定人属痕检助理工程师，“痕迹检验鉴定”资格许可并不包括涉案枪形物是否枪支属性的鉴定内容，故涉案鉴定报告超出了鉴定单位和人员的资质范围；鉴定应经过鉴定、复核两个程序，但涉案鉴定报告仅显示鉴定人及批准人，鉴定程序违法；（4）被告人刘某购入四支涉案枪形物用于收藏，从未实际使用，没有非法买卖枪支的主观故意；（5）本案存在特情侦查行为，即使认定被告人刘某具有涉枪犯罪的主观故意，也属于犯意引诱型的犯罪，也不能处以刑罚。综上，应对被告人刘某作出无罪判决。 被告人甄某对公诉机关的指控有异议，辩称涉案的枪支都是玩具枪，不属于法律上的枪支，其行为不构成非法买卖枪支罪。其辩护人的辩护意见为：（1）足以致人伤亡或者丧失知觉是枪支的法定本质特征，《公安机关涉案枪支弹药性能鉴定工作规定》和《枪支致伤力的法庭科学鉴定判据》无权对枪支定义作出解释，据此作出的《枪支、弹药检验报告》违反国家法律，不能作为本案的定罪依据，在没有新的证据的情况下，依法应对被告人甄某作出无罪判决；（2）本案存在犯意引诱，社会危害程度相应较小；（3）被告人甄某有立功情节；（4）被告人甄某在公安机关采取强制措施前主动交代案件事实，依法应认定为自首；（5）被告人甄某属于犯罪未遂，且是初犯。 经审理查明，2013年9月，被告人刘某从一名李姓男子处购入两支仿美制M4型自动步枪和两支仿美制1911型手枪。2014年8月4日，被告人刘某在广州市越秀区文德南路，以人民币2200元的价格将上述枪支出售给被告人甄某。同月6日，被告人甄某携带上述枪支到佛山市禅城区塱沙路金沙新城东便村公交车站附近准备出售时被民警当场抓获。被告人甄某归案后提供线索协助民警于2014年8月6日21时30分许在广州市越秀区德政南路银都酒店门口将被告人刘某抓获。经鉴定，上述枪支中有三支为以压缩气体为动力发射弹丸的自制气枪，一支为仿真枪。 上述事实，有由公诉机关提供并经法庭质证、认证的下列证据予以证实： 1、证人罗某的证言。主要内容：我是佛山市公安局禅城分局治安联防支队的治安队员。2014年6月份的时候，我发现一个QQ号码为15×××26、QQ名称为“帝国枭雄”的人在网上利用QQ群贩卖枪支，就向佛山市禅城区张槎派出所刑警中队举报这个情况。后我通过QQ与那名叫“帝国枭雄”的网友联系，了解到该男子有2支仿制美国制造的1911型手枪、2支仿制美国制造的M4型自动步枪出售，其中1911型手枪每支的价格为320元人民币，M4型自动步枪每支的价格为780元人民币。2014年8月5日，我在QQ上与该男子约定在佛山市禅城区塱沙路金沙新城门口交易。8月6日14时许，我和在附近预伏的民警一起将该男子抓获，并当场查获2支仿制美国制造的1911型手枪、2支仿制美国制造的M4型自动步枪，其中1911型手枪的盒子里面还有2小包白色圆形塑料颗粒。被抓的男子叫甄某，广州市人。 2、抓获经过及情况说明。证实2014年8月6日14时30分许，民警在广东省佛山市禅城区张槎塱沙路金沙新城东便村公交车站旁抓获被告人甄某。被告人甄某被抓获后提供线索协助民警于2014年8月6日21时30分许在广东省广州市越秀区德政南路银都酒店门口将被告人刘某抓获。 3、扣押决定书、扣押笔录、扣押清单及照片。证实民警抓获被告人甄某时从被告人甄某处查获并扣押了疑似枪支4支（其中1支长约71厘米，2支均长约23厘米，1支长约82厘米）、白色圆形塑胶颗粒120粒（直径约0.25厘米）。 4、证明。证实经佛山市公安局刑警支队三大队检验，涉案的120粒塑料物品均不是枪弹。 5、枪支、弹药检验报告书。证实经鉴定，涉案1号检材长71.0厘米，枪管口径6.0毫米，该检材具有枪管、击发机构、发射机构等自制枪支部件，以压缩气体为动力发射枪丸，用直径6.0毫米、重0.2克的塑料弹丸进行测速实验，测得枪口比动能为3.43焦耳每平方厘米，认定该检材为自制气枪；2号检材长23.0厘米，枪管口径6.0毫米，该检材具有枪管、击发机构、发射机构等自制枪支部件，以压缩气体为动力发射枪丸，用直径6.0毫米、重0.2克的塑料弹丸进行测速实验，测得枪口比动能为1.98焦耳每平方厘米，认定该检材为自制气枪；3号检材长23.0厘米，枪管口径6.0毫米，该检材具有枪管、击发机构、发射机构等自制枪支部件，以压缩气体为动力发射枪丸，用直径6.0毫米、重0.2克的塑料弹丸进行测速实验，测得枪口比动能为2.10焦耳每平方厘米，认定该检材为自制气枪：4号检材长82.0厘米，口径6.0毫米，该检材具有枪管、击发机构、发射机构等自制枪支部件，以压缩气体为动力发射枪丸，但不能正常击发，认定为仿真枪。 6、户籍材料。证实被告人刘某、甄某的身份情况。 7、被告人刘某在侦查阶段的供述、辩解及辨认笔录。主要内容：2014年8月初，我以前在微信上认识的朋友“老胡”在微信上问我有没有仿真枪卖，我说我家里有两支仿美制的M4型自动步枪和两支仿美制的1911型手枪，他听了之后就告诉我他想买这四支枪，我就答应了。2014年8月4日，“老胡”给电话我说要过来买枪，我就让他到广州市越秀区文德南路，后我在该处将两支仿美制的M4型自动步枪及两支仿美制的1911型手枪交给了“老胡”，“老胡”给了我2200元现金。 上述仿真枪是我从一个李姓的男子处购买的。2013年9月的时候，我在QQ群认识一个李姓朋友（××），了解到他有枪卖之后，我特地买了一个新手机号码联系他，并向他购买了两支仿美制的M4型仿真枪和两支仿美制的1911型仿真枪，四支枪的总价格是2140元。我是个军事迷，很喜欢玩枪，所以我就想买枪自己拿来玩。之后我在QQ群里面听网友说现在查的很严，所以我觉得把枪放在家里不安全，但是我又不知道如何处理这些枪支，刚好我的朋友“老胡”要枪，所以我就把枪卖给了他。我之所以买一个新的电话号码打电话给李姓男子，一是怕麻烦，二是怕姓李的被抓了，然后把我供出来说我在他那里买过枪；我买到枪之后就将那个电话卡扔了。 被告人刘某辨认出被告人甄某就是“老胡”，并确认查获的四支疑似枪支就是其卖给“老胡”的。 8、被告人甄某在侦查阶段的供述、辩解及辨认笔录。主要内容：大约两个星期前，我在互联网上一个叫“五羊二群”的QQ群中看见“平平”所留的“有否装备出售”的留言，后我出于贪念，跟“平平”进行私聊，问他到底要什么装备，他说想要两支长枪和两支短枪，我想从中赚点钱，就答应帮“平平”去找。后我联系“老刘”，向他要两支仿美制的M4型自动步枪和两支仿美制的1911型手枪，并谈好M4型自动步枪的价格是每支780元、1911型手枪的价格是每支320元。然后我再联系“平平”告诉他M4型自动步枪每支是1750元、1911型手枪每支是850元，我们约好2014年8月6日在佛山市禅城区金沙新城附近交易。2014年8月4日，我联系“老刘”购买上述四支枪，并在广州市越秀区文德南路找到“老刘”，“老刘”将我要购买的上述四支枪用手推车送出来给我，我看了其中一支仿美制的1911型手枪，发现表面没有什么问题就放进自己的背囊里，当时四支枪每支都有一个黄色的纸皮盒包装着，都是原包装。然后我通过手机支付宝的银行转账功能将购枪的2200元转给了“老刘”。之后我将拿到的枪存放在自己家中厨房。8月6日12时许，我用背囊装着上述四支枪，驾驶粤A×××××号小汽车从广州到佛山，13时许到佛山市禅城区金沙新城与“平平”接上头，我让他上我的小车后，就有警察过来将我们抓获了。警察除了查获四支枪外，还在其中两支手枪的盒子里各搜出一小包BB弹（白色塑料子弹）。 大概一年前，我通过一起玩野战游戏的朋友介绍认识了“老刘”，后我在电话上跟“老刘”联系过几次，都是了解关于仿真枪的行情、价格，聊天中“老刘”都会提到他自己有仿德制的G36型自动步枪、仿美制的M4型自动步枪、仿美制的1911型手枪等几种仿真枪出售，因为这几种仿真枪都是军迷、野战迷中最常见、最热门的枪支。我的手机里面有“老刘”的电话号码，我愿意配合公安机关找到“老刘”。 被告人甄某辨认出被告人刘某就是出售仿真枪给他的人，并对缴获的四支疑似枪支进行了辨认、确认。 关于涉案《枪支、弹药检验报告书》的采信问题。经查，根据《全国人民代表大会常务委员会关于司法鉴定管理问题的决定》第七条、《公安机关涉案枪支弹药性能鉴定工作规定》第二条的规定，结合公诉机关提供的鉴定机构资格证书、鉴定人资格证书及佛山市公安司法鉴定中心出具的情况说明等证据，可以认定本案的鉴定人和鉴定机构均具有相应的鉴定资质，且所作的鉴定事项没有超出其法定资质范围；涉案鉴定由两名有资质的鉴定人依法作出，两名鉴定人均已在鉴定文书上签章，且鉴定结论均已告知被告人，鉴定程序合法；涉案《枪支、弹药检验报告书》根据《公安机关涉案枪支弹药性能鉴定工作规定》及《枪支致伤力的法庭科学鉴定判据》规定的标准认定涉案三支枪支为自制气枪，鉴定依据合法。综上，涉案《枪支、弹药检验报告书》是侦查机关依法委托有资质的鉴定机构指派有资质的鉴定人依照法定程序作出的鉴定，程序合法，内容客观真实，应予以采信作为认定本案事实的依据。被告人刘某、甄某的辩护人提出涉案《枪支、弹药检验报告书》不能作为定案依据的辩护意见不成立，本院不予采纳。 关于被告人刘某及其辩护人提出被告人刘某没有非法买卖枪支的主观故意的辩解、辩护意见。经查，被告人刘某在侦查阶段供称其在买枪时为了避免对方被抓牵连出自己买枪的事实而特意用新的电话号码与对方联系，且买到枪后因听网友说查得很严，觉得把枪放在家里不安全，刚好甄某要就将枪卖给了甄某；其在庭审中供称其知道有类似枪的人被查出后被罚款；以上足以认定被告人刘某明知涉案枪支是违禁品，在此情况下仍实施了将涉案枪支出售给甄某的行为，被告人刘某主观上具有非法买卖枪支的故意，上述辩解、辩护意见不成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人刘某、甄某非法买卖以压缩气体为动力的自制气枪三支，其行为均已构成非法买卖枪支罪。公诉机关的指控成立。被告人甄某已经着手实行犯罪，由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯减轻处罚。被告人甄某协助公安机关抓捕同案犯，有立功表现，依法可以减轻处罚。被告人刘某、甄某辩称涉案枪支属于玩具枪，其行为不构成非法买卖枪支罪的意见没有事实和法律依据，本院不予采纳。对于被告人甄某的辩护人提出本案存在犯意引诱的辩护意见，经查，现有证据证实在被告人甄某的犯罪事实中存在犯意引诱的情形，但被告人甄某系在其主观意志的自由支配下自行作出向刘某购买枪支，然后出售给他人的行为，该行为构成犯罪，应当承担相应的刑事责任，但在量刑时应对被告人甄某从轻处罚，辩护人的该项辩护意见成立，本院予以采纳。对于被告人刘某的辩护人提出被告人刘某属于犯意引诱型犯罪的辩护意见，经查，该宗非法买卖枪支交易的买家和卖家分别为甄某和刘某，不存在犯意引诱问题，辩护人的该项辩护意见不成立，本院不予采纳，但鉴于涉案枪支的交易处于公安机关的掌控下，涉案枪支没有流入社会，在对被告人刘某量刑时可予以考虑。被告人甄某的辩护人提出被告人甄某是初犯，属犯罪未遂，且有立功情节的辩护意见成立，本院予以采纳；但对于其提出被告人甄某具有自首情节的辩护意见，因被告人甄某系被民警在交易现场人赃并获，被告人甄某没有自动投案的行为，依法不能认定为自首，故对该项辩护意见，本院不予采纳。公诉机关建议判处被告人刘某有期徒刑三年以上四年以下、判处被告人甄某有期徒刑一年以上两年以下的量刑意见成立，本院予以采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第二十三条、第六十八条、第六十四条的规定，判决如下：","pjjg":" 一、被告人刘某犯非法买卖枪支罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2017年8月5日止。） 二、被告人甄某犯非法买卖枪支罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2015年10月5日止。） 三、对扣押的三支自制气枪、一支仿真枪予以没收，依法予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省佛山市禅城区人民法院 刑事判决书 （2014）佛城法刑初字第953号 公诉机关佛山市禅城区人民检察院。 被告人刘某，男，身份证号码×××1815，汉族，高中文化，个体，住广东省广州市越秀区。2014年8月6日因本案被羁押，次日被刑事拘留，同年9月10日被逮捕。现押于佛山市禅城区看守所。 辩护人周玉忠，北京市盈科（广州）律师事务所律师。 辩护人潘卫平，北京市盈科（广州）律师事务所律师。 被告人甄某，男，身份证号码×××0311，汉族，大学文化，公司员工，住广东省广州市天河区。2014年8月6日因本案被羁押，次日被刑事拘留，同年9月10日被逮捕。现押于佛山市禅城区看守所。 辩护人黄露清，广东华之杰律师事务所律师。 辩护人向薇，广东华之杰律师事务所律师。 佛山市禅城区人民检察院以佛禅检刑诉（2014）1112号起诉书指控被告人刘某、甄某犯非法买卖枪支罪，于2014年12月4日向本院提起公诉。2015年3月4日，佛山市禅城区人民检察院向本院申请延期审理，并于同年4月3日申请恢复审理。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。佛山市禅城区人民检察院指派检察员杨振华、李艳平出庭支持公诉，被告人刘某及其辩护人周玉忠、潘卫平、被告人甄某及其辩护人黄露清、向薇到庭参加诉讼。现已审理终结。 公诉机关指控，2013年9月，被告人刘某通过互联网购入两支仿美制M4型自动步枪和两支仿美制1911型手枪。2014年8月4日，被告人刘某在广州市越秀区德政南路银都酒店门口以人民币2200元的价格向被告人甄某出售上述枪支。同月6日，被告人甄某携上述枪支到佛山市禅城区塱沙路金沙新城准备出售时被民警当场抓获，民警根据被告人甄某提供的线索在广州市越秀区德政南路银都酒店门口将被告人刘某抓获。经鉴定，上述枪支中三支为以压缩气体为动力的自制气枪，一支为仿真枪。 针对指控的犯罪事实，公诉机关提供了相应的证据，并据此认为被告人刘某、甄某无视国家法律，非法买卖以压缩气体为动力的枪支三支，他们的行为已触犯《中华人民共和国刑法》第一百二十五条第一款的规定，应当以非法买卖枪支罪追究刑事责任；被告人甄某是犯罪未遂，应当根据《中华人民共和国刑法》第二十三条的规定处罚；被告人甄某协助司法机关抓捕同案犯，有立功表现，应当根据《中华人民共和国刑法》第六十八条的规定处罚；建议判处被告人刘某有期徒刑三年以上四年以下，判处被告人甄某有期徒刑一年以上两年以下。 被告人刘某对公诉机关的指控有异议，辩称涉案的枪支都是玩具枪，不是法律意义上的枪支，且其没有想过要买卖枪支，其行为不构成非法买卖枪支罪。其辩护人的辩护意见为：（1）《刑法》所规定的枪支仅指火药制式枪支，《枪支管理法》上的枪支也必须具备足以致人伤亡或者丧失知觉的法定本质特性，本案被认定为枪支的3支枪形物不属于法律意义上的枪支；（2）1.8焦耳每平方厘米的枪支认定标准违法违宪，据此作出的《枪支弹药检验报告书》不具有合法性、关联性，不能作为定案依据；（3）在广东省司法厅官方网站上无法查询到本案的鉴定机构和鉴定人的信息，鉴定主体及鉴定人的资质存疑，且鉴定报告中的两名鉴定人属痕检助理工程师，“痕迹检验鉴定”资格许可并不包括涉案枪形物是否枪支属性的鉴定内容，故涉案鉴定报告超出了鉴定单位和人员的资质范围；鉴定应经过鉴定、复核两个程序，但涉案鉴定报告仅显示鉴定人及批准人，鉴定程序违法；（4）被告人刘某购入四支涉案枪形物用于收藏，从未实际使用，没有非法买卖枪支的主观故意；（5）本案存在特情侦查行为，即使认定被告人刘某具有涉枪犯罪的主观故意，也属于犯意引诱型的犯罪，也不能处以刑罚。综上，应对被告人刘某作出无罪判决。 被告人甄某对公诉机关的指控有异议，辩称涉案的枪支都是玩具枪，不属于法律上的枪支，其行为不构成非法买卖枪支罪。其辩护人的辩护意见为：（1）足以致人伤亡或者丧失知觉是枪支的法定本质特征，《公安机关涉案枪支弹药性能鉴定工作规定》和《枪支致伤力的法庭科学鉴定判据》无权对枪支定义作出解释，据此作出的《枪支、弹药检验报告》违反国家法律，不能作为本案的定罪依据，在没有新的证据的情况下，依法应对被告人甄某作出无罪判决；（2）本案存在犯意引诱，社会危害程度相应较小；（3）被告人甄某有立功情节；（4）被告人甄某在公安机关采取强制措施前主动交代案件事实，依法应认定为自首；（5）被告人甄某属于犯罪未遂，且是初犯。 经审理查明，2013年9月，被告人刘某从一名李姓男子处购入两支仿美制M4型自动步枪和两支仿美制1911型手枪。2014年8月4日，被告人刘某在广州市越秀区文德南路，以人民币2200元的价格将上述枪支出售给被告人甄某。同月6日，被告人甄某携带上述枪支到佛山市禅城区塱沙路金沙新城东便村公交车站附近准备出售时被民警当场抓获。被告人甄某归案后提供线索协助民警于2014年8月6日21时30分许在广州市越秀区德政南路银都酒店门口将被告人刘某抓获。经鉴定，上述枪支中有三支为以压缩气体为动力发射弹丸的自制气枪，一支为仿真枪。 上述事实，有由公诉机关提供并经法庭质证、认证的下列证据予以证实： 1、证人罗某的证言。主要内容：我是佛山市公安局禅城分局治安联防支队的治安队员。2014年6月份的时候，我发现一个QQ号码为15×××26、QQ名称为“帝国枭雄”的人在网上利用QQ群贩卖枪支，就向佛山市禅城区张槎派出所刑警中队举报这个情况。后我通过QQ与那名叫“帝国枭雄”的网友联系，了解到该男子有2支仿制美国制造的1911型手枪、2支仿制美国制造的M4型自动步枪出售，其中1911型手枪每支的价格为320元人民币，M4型自动步枪每支的价格为780元人民币。2014年8月5日，我在QQ上与该男子约定在佛山市禅城区塱沙路金沙新城门口交易。8月6日14时许，我和在附近预伏的民警一起将该男子抓获，并当场查获2支仿制美国制造的1911型手枪、2支仿制美国制造的M4型自动步枪，其中1911型手枪的盒子里面还有2小包白色圆形塑料颗粒。被抓的男子叫甄某，广州市人。 2、抓获经过及情况说明。证实2014年8月6日14时30分许，民警在广东省佛山市禅城区张槎塱沙路金沙新城东便村公交车站旁抓获被告人甄某。被告人甄某被抓获后提供线索协助民警于2014年8月6日21时30分许在广东省广州市越秀区德政南路银都酒店门口将被告人刘某抓获。 3、扣押决定书、扣押笔录、扣押清单及照片。证实民警抓获被告人甄某时从被告人甄某处查获并扣押了疑似枪支4支（其中1支长约71厘米，2支均长约23厘米，1支长约82厘米）、白色圆形塑胶颗粒120粒（直径约0.25厘米）。 4、证明。证实经佛山市公安局刑警支队三大队检验，涉案的120粒塑料物品均不是枪弹。 5、枪支、弹药检验报告书。证实经鉴定，涉案1号检材长71.0厘米，枪管口径6.0毫米，该检材具有枪管、击发机构、发射机构等自制枪支部件，以压缩气体为动力发射枪丸，用直径6.0毫米、重0.2克的塑料弹丸进行测速实验，测得枪口比动能为3.43焦耳每平方厘米，认定该检材为自制气枪；2号检材长23.0厘米，枪管口径6.0毫米，该检材具有枪管、击发机构、发射机构等自制枪支部件，以压缩气体为动力发射枪丸，用直径6.0毫米、重0.2克的塑料弹丸进行测速实验，测得枪口比动能为1.98焦耳每平方厘米，认定该检材为自制气枪；3号检材长23.0厘米，枪管口径6.0毫米，该检材具有枪管、击发机构、发射机构等自制枪支部件，以压缩气体为动力发射枪丸，用直径6.0毫米、重0.2克的塑料弹丸进行测速实验，测得枪口比动能为2.10焦耳每平方厘米，认定该检材为自制气枪：4号检材长82.0厘米，口径6.0毫米，该检材具有枪管、击发机构、发射机构等自制枪支部件，以压缩气体为动力发射枪丸，但不能正常击发，认定为仿真枪。 6、户籍材料。证实被告人刘某、甄某的身份情况。 7、被告人刘某在侦查阶段的供述、辩解及辨认笔录。主要内容：2014年8月初，我以前在微信上认识的朋友“老胡”在微信上问我有没有仿真枪卖，我说我家里有两支仿美制的M4型自动步枪和两支仿美制的1911型手枪，他听了之后就告诉我他想买这四支枪，我就答应了。2014年8月4日，“老胡”给电话我说要过来买枪，我就让他到广州市越秀区文德南路，后我在该处将两支仿美制的M4型自动步枪及两支仿美制的1911型手枪交给了“老胡”，“老胡”给了我2200元现金。 上述仿真枪是我从一个李姓的男子处购买的。2013年9月的时候，我在QQ群认识一个李姓朋友（××），了解到他有枪卖之后，我特地买了一个新手机号码联系他，并向他购买了两支仿美制的M4型仿真枪和两支仿美制的1911型仿真枪，四支枪的总价格是2140元。我是个军事迷，很喜欢玩枪，所以我就想买枪自己拿来玩。之后我在QQ群里面听网友说现在查的很严，所以我觉得把枪放在家里不安全，但是我又不知道如何处理这些枪支，刚好我的朋友“老胡”要枪，所以我就把枪卖给了他。我之所以买一个新的电话号码打电话给李姓男子，一是怕麻烦，二是怕姓李的被抓了，然后把我供出来说我在他那里买过枪；我买到枪之后就将那个电话卡扔了。 被告人刘某辨认出被告人甄某就是“老胡”，并确认查获的四支疑似枪支就是其卖给“老胡”的。 8、被告人甄某在侦查阶段的供述、辩解及辨认笔录。主要内容：大约两个星期前，我在互联网上一个叫“五羊二群”的QQ群中看见“平平”所留的“有否装备出售”的留言，后我出于贪念，跟“平平”进行私聊，问他到底要什么装备，他说想要两支长枪和两支短枪，我想从中赚点钱，就答应帮“平平”去找。后我联系“老刘”，向他要两支仿美制的M4型自动步枪和两支仿美制的1911型手枪，并谈好M4型自动步枪的价格是每支780元、1911型手枪的价格是每支320元。然后我再联系“平平”告诉他M4型自动步枪每支是1750元、1911型手枪每支是850元，我们约好2014年8月6日在佛山市禅城区金沙新城附近交易。2014年8月4日，我联系“老刘”购买上述四支枪，并在广州市越秀区文德南路找到“老刘”，“老刘”将我要购买的上述四支枪用手推车送出来给我，我看了其中一支仿美制的1911型手枪，发现表面没有什么问题就放进自己的背囊里，当时四支枪每支都有一个黄色的纸皮盒包装着，都是原包装。然后我通过手机支付宝的银行转账功能将购枪的2200元转给了“老刘”。之后我将拿到的枪存放在自己家中厨房。8月6日12时许，我用背囊装着上述四支枪，驾驶粤A×××××号小汽车从广州到佛山，13时许到佛山市禅城区金沙新城与“平平”接上头，我让他上我的小车后，就有警察过来将我们抓获了。警察除了查获四支枪外，还在其中两支手枪的盒子里各搜出一小包BB弹（白色塑料子弹）。 大概一年前，我通过一起玩野战游戏的朋友介绍认识了“老刘”，后我在电话上跟“老刘”联系过几次，都是了解关于仿真枪的行情、价格，聊天中“老刘”都会提到他自己有仿德制的G36型自动步枪、仿美制的M4型自动步枪、仿美制的1911型手枪等几种仿真枪出售，因为这几种仿真枪都是军迷、野战迷中最常见、最热门的枪支。我的手机里面有“老刘”的电话号码，我愿意配合公安机关找到“老刘”。 被告人甄某辨认出被告人刘某就是出售仿真枪给他的人，并对缴获的四支疑似枪支进行了辨认、确认。 关于涉案《枪支、弹药检验报告书》的采信问题。经查，根据《全国人民代表大会常务委员会关于司法鉴定管理问题的决定》第七条、《公安机关涉案枪支弹药性能鉴定工作规定》第二条的规定，结合公诉机关提供的鉴定机构资格证书、鉴定人资格证书及佛山市公安司法鉴定中心出具的情况说明等证据，可以认定本案的鉴定人和鉴定机构均具有相应的鉴定资质，且所作的鉴定事项没有超出其法定资质范围；涉案鉴定由两名有资质的鉴定人依法作出，两名鉴定人均已在鉴定文书上签章，且鉴定结论均已告知被告人，鉴定程序合法；涉案《枪支、弹药检验报告书》根据《公安机关涉案枪支弹药性能鉴定工作规定》及《枪支致伤力的法庭科学鉴定判据》规定的标准认定涉案三支枪支为自制气枪，鉴定依据合法。综上，涉案《枪支、弹药检验报告书》是侦查机关依法委托有资质的鉴定机构指派有资质的鉴定人依照法定程序作出的鉴定，程序合法，内容客观真实，应予以采信作为认定本案事实的依据。被告人刘某、甄某的辩护人提出涉案《枪支、弹药检验报告书》不能作为定案依据的辩护意见不成立，本院不予采纳。 关于被告人刘某及其辩护人提出被告人刘某没有非法买卖枪支的主观故意的辩解、辩护意见。经查，被告人刘某在侦查阶段供称其在买枪时为了避免对方被抓牵连出自己买枪的事实而特意用新的电话号码与对方联系，且买到枪后因听网友说查得很严，觉得把枪放在家里不安全，刚好甄某要就将枪卖给了甄某；其在庭审中供称其知道有类似枪的人被查出后被罚款；以上足以认定被告人刘某明知涉案枪支是违禁品，在此情况下仍实施了将涉案枪支出售给甄某的行为，被告人刘某主观上具有非法买卖枪支的故意，上述辩解、辩护意见不成立，本院不予采纳。 本院认为，被告人刘某、甄某非法买卖以压缩气体为动力的自制气枪三支，其行为均已构成非法买卖枪支罪。公诉机关的指控成立。被告人甄某已经着手实行犯罪，由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯减轻处罚。被告人甄某协助公安机关抓捕同案犯，有立功表现，依法可以减轻处罚。被告人刘某、甄某辩称涉案枪支属于玩具枪，其行为不构成非法买卖枪支罪的意见没有事实和法律依据，本院不予采纳。对于被告人甄某的辩护人提出本案存在犯意引诱的辩护意见，经查，现有证据证实在被告人甄某的犯罪事实中存在犯意引诱的情形，但被告人甄某系在其主观意志的自由支配下自行作出向刘某购买枪支，然后出售给他人的行为，该行为构成犯罪，应当承担相应的刑事责任，但在量刑时应对被告人甄某从轻处罚，辩护人的该项辩护意见成立，本院予以采纳。对于被告人刘某的辩护人提出被告人刘某属于犯意引诱型犯罪的辩护意见，经查，该宗非法买卖枪支交易的买家和卖家分别为甄某和刘某，不存在犯意引诱问题，辩护人的该项辩护意见不成立，本院不予采纳，但鉴于涉案枪支的交易处于公安机关的掌控下，涉案枪支没有流入社会，在对被告人刘某量刑时可予以考虑。被告人甄某的辩护人提出被告人甄某是初犯，属犯罪未遂，且有立功情节的辩护意见成立，本院予以采纳；但对于其提出被告人甄某具有自首情节的辩护意见，因被告人甄某系被民警在交易现场人赃并获，被告人甄某没有自动投案的行为，依法不能认定为自首，故对该项辩护意见，本院不予采纳。公诉机关建议判处被告人刘某有期徒刑三年以上四年以下、判处被告人甄某有期徒刑一年以上两年以下的量刑意见成立，本院予以采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第二十三条、第六十八条、第六十四条的规定，判决如下： 一、被告人刘某犯非法买卖枪支罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2017年8月5日止。） 二、被告人甄某犯非法买卖枪支罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2015年10月5日止。） 三、对扣押的三支自制气枪、一支仿真枪予以没收，依法予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈碧芳 审判员彭颖颖 人民陪审员徐佳荣 二〇一五年六月二十六日 书记员刘泳蕾 附：《中华人民共和国刑法》相关条文 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"007afe5f3c408c5906f8d1c482f58101e47","writName":"刘某、甄某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
