{"ajId":"9a64bb65-daa9-4646-897d-bc0cd63aa671","ajName":"杨仕清走私、贩卖、运输、制造毒品、非法持有、私藏枪支、弹药一案","ajjbqk":" 揭阳市人民检察院指控：2016年11月1日20时许，被告人杨仕清驾驶粤V×××××银色别克小轿车，携带毒品从深汕高速公路隆江收费站入口处进入高速公路，途经深汕高速公路惠来收费站出口处，刚好遇到公安机关设卡检查，执勤民警示意杨仕清靠边停车接受检查，杨仕清见状遂下车逃跑。后公安机关在杨仕清驾驶的别克小轿车内查获：（1）用薄膜袋装及白纸装的块粉状物3份11克（检出海洛因成分）；（2）用封口袋装的白色晶体3小包51.8克（检出甲基苯丙胺成分）；（3）用玻璃瓶装的红色晶体1瓶2克（检出甲基苯丙胺成分）；（4）用封口袋装的白色晶体1包670克（检出甲基苯丙胺成分，甲基苯丙胺含量为67.4mg／100mg）；（5）可疑枪形物1件（送检枪形物为自制“仿六四”式手枪，具备枪支性能）；（6）可疑弹形物21发（送检21发弹形物为“六四”式手枪子弹，具备弹药性能）。 2016年11月4日17时许，公安机关在惠来县东陇镇四凤管区后宫村吴某家里将被告人杨仕清抓获，现场在杨仕清身上查获枪形物1支（送检枪形物为自制“仿六四”式手枪，具备枪支性能）；粉状块物2.2克（检出海洛因成分）。 上述指控事实，公诉机关当庭出示了现场查扣的毒品等物证，证人证言，现场勘查笔录及照片，称量笔录，鉴定意见及被告人的供述等证据予以证实。 揭阳市人民检察院指控认为，被告人杨仕清无视国家法律，明知系毒品而运输，毒品数量大；违反枪支、弹药管理规定，非法持有枪支、弹药，情节严重，其行为分别触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项、第一百二十八条第一款之规定，应当以运输毒品罪，非法持有枪支、弹药罪追究刑事责任。提请本院依法判处。另提请对本案涉案车辆等查扣物品予以没收。 被告人杨仕清对公诉机关指控的犯罪事实没有异议，请求从轻处罚。其辩护人辩护提出本案查获的毒品数量较小，毒品的含量比较低；杨仕清归案后如实交代，认罪态度好，有悔罪表现；杨仕清非法持有枪支、弹药尚未使用，社会危害性较小；请求对杨仕清从轻处罚。 经审理查明，2016年11月1日20时许，被告人杨仕清驾驶号牌为粤V×××××的银色别克小轿车，携带毒品从深汕高速公路隆江收费站入口处进入高速公路，途经深汕高速公路惠来收费站出口处时，遇到公安机关设卡检查，执勤民警示意杨仕清靠边停车接受检查，杨仕清见状遂下车逃跑。后公安机关在杨仕清驾驶的别克小轿车内查获：（1）用薄膜袋及白纸包装的块粉状物3份11克（检出海洛因成分）；（2）用封口袋包装的白色晶体3小包51.8克（检出甲基苯丙胺成分）；（3）用玻璃瓶装的红色晶体1瓶2克（检出甲基苯丙胺成分）；（4）用封口袋装的白色晶体1包670克（检出甲基苯丙胺成分，甲基苯丙胺含量为67.4mg／100mg）；（5）可疑枪形物1件（送检枪形物为自制“仿六四”式手枪，具备枪支性能）；（6）可疑弹形物21发（送检21发弹形物为“六四”式手枪子弹，具备弹药性能）。 2016年11月4日17时许，公安机关在惠来县东陇镇四凤管区后宫村吴某家里将被告人杨仕清抓获，现场在杨仕清身上查获枪形物1支（送检枪形物为自制“仿六四”式手枪，具备枪支性能）；粉状块物2.2克（检出海洛因成分）。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．抓获经过等材料。载明2016年11月1日20时13分许，惠来县公安局东陇派出所接揭阳市交通警察支队高速公路三大队报称，执勤民警在深汕高速公路惠来收费站出口附近设卡检查时，查获一辆遮挡号牌的可疑小轿车（车牌号：粤V×××××），该车驾驶员在民警检查时弃车逃跑，现场在该小轿车内查获可疑枪形物1支及可疑弹形物21发、可疑白色晶体1包。经现场取证，侦查人员在该轿车内发现一本驾驶证，驾驶证的名字叫余某，经该所民警对驾驶证的相片进行检查，发现相片中的男子是该所辖区内一吸毒前科人员杨仕清。后侦查人员调取了杨仕清的户籍相片给高速交警三大队的执勤民警进行辨认，执勤人员黄伟板、林某、杨某2均指认杨仕清就是当晚驾驶该轿车的驾驶员。后该所联合县局禁毒大队对杨仕清进行布控和抓捕。 2016年11月4日17时许，惠来县公安局东陇派出所民警联合县局禁毒大队在东陇镇四凤管区后宫村吴某的住宅抓获涉毒犯罪嫌疑人杨仕清及吸毒人员吴清镇、吴某，现场在杨仕清身上查获可疑粉状块物1小包及“仿六四”式手枪1支。 2．情况说明等材料。揭阳市公安局交通警察支队高速公路三大队及该队执勤人员曾某、杨某2、林某、黄伟板分别出具材料证实：2016年11月1日晚，该队在沈海高速惠来出口设置临时卡点，开展交通秩序整治行动。当天20时许，执勤人员发现一辆遮挡号牌的银色别克小轿车从高速公路出口处驶来，执勤人员示意驾驶员靠边停车接受检查，该车驾驶员靠边停车但未熄火，执勤人员命令该车驾驶员熄火接受检查未果，正准备强行熄火时，驾驶员突然弃车而逃，而该车仍然在前行，情急之下，执勤人员立即将轿车制动，并立即追捕驾驶员，由于天色太晚光线不足，只看见驾驶员往春南电器厂方向逃跑，未能抓获。该队将车先行扣押至该队大院内，执勤人员对该车进行检查时，发现该车悬挂号牌为粤V×××××，并发现该车内有1支枪状物及可疑毒品等，执勤人员认真保护好现场，同时立即将情况通报惠来县公安局东陇派出所。 3．现场勘验检查笔录及照片、提取笔录。载明公安机关于2016年11月1日20时45分至22时02分对现场进行勘查。现场位于惠来县惠城镇深汕高速公路惠来收费站出口处，停放一辆银色轿车，车牌被军绿色的布遮住，拿开军绿色布，悬挂的车牌为粤V×××××，打开驾驶座车门，驾驶座位上有一挎包、一钱包、一把疑似手枪的枪形物和未开封的注射器。打开枪形物的弹匣，弹匣内有4颗子弹。打开挎包，里面有钥匙、诺基亚手机1部和用封口袋装着的3颗子弹。驾驶室踏脚处有1黑色袋子，袋子上写有“群信大酒店”，打开袋子，里面有1电子秤和1用封口袋装着的白色晶体。车扶手处有1铁皮盒，铁皮盒写有“陈李济”字样，铁皮盒里面有用卫生纸包裹着的14颗子弹，副驾驶座位上有1红色塑料袋，塑料袋内有1纸盒，纸盒内有1电子秤和用封口袋装着的晶体。现场提取车内擦拭物3份（车内手枪上擦拭物、车内2部手机上擦拭物）；胶手套1只；副驾驶座矿泉水瓶1个；车烟灰缸内烟头3个；车内打火机6只、大封口袋1个、小封口袋1个、迷你封口袋1个、小瓶1个、包装纸1张。 公安机关对上述现场拍摄照片，并经被告人杨仕清当庭辨认，确认无误。 4．扣押笔录及扣押清单等材料。载明：（1）公安机关对上述现场查获的别克牌轿车、可疑毒品（用薄膜袋及白纸装的块粉状物3份、用封口袋装的白色晶体3小包、用玻璃瓶装的红色晶体1瓶、用封口袋装的白色晶体1包）、“仿六四”式手枪1支、子弹21发、手机2部（蓝色诺基亚牌手机1部，号码为137××××9096；军绿色HSEM牌手机1部，号码为184××××2039）进行扣押。（2）公安机关从被告人杨仕清身上查获、扣押可疑粉状块物1小包及“仿六四”手枪1把。 5．称量笔录及照片。载明公安机关对上述查获的可疑毒品进行称量，结果为：（1）用薄膜袋及白纸装的块粉状物3份，净重11克。（2）用封口袋装的白色晶体3小包，净重51.8克。（3）用玻璃瓶装的红色晶体1瓶，净重2克。（4）用封口袋装的白色晶体1包，净重670克。（5）可疑粉状块物1小包，净重2.2克。 公安机关对称量过程拍摄照片，并经被告人杨仕清辨认，确认无误。 6．广东省揭阳市公安司法鉴定中心作出的揭公（司）鉴（化）字［2016］11005、11017、12012号理化检验报告。载明公安机关将上述可疑毒品取样送检，检验意见：（1）用薄膜袋及白纸装的净重11克块粉状物3份，检出海洛因成分。（2）用封口袋装的净重51.8克白色晶体3小包，检出甲基苯丙胺成分。（3）用玻璃瓶装的净重2克红色晶体1瓶，检出甲基苯丙胺成分。（4）用封口袋装的净重670克白色晶体1包，检出甲基苯丙胺成分，其中甲基苯丙胺含量为67.4mg／100mg。（5）净重2.2克可疑粉状块物1小包，检出海洛因成分。 7．广东省揭阳市公安司法鉴定中心作出的揭公（司）鉴（痕）字［2016］11002、11008号痕迹检验报告。载明公安机关将上述查获枪形物及弹形物送检，检验意见：送检的2把枪形物均为自制“仿六四”式手枪，具备枪支性能；送检的21发弹形物为“六四”式手枪子弹，具备弹药性能。 8．广东省揭阳市公安司法鉴定中心作出的揭公（司）鉴（DNA）字［2016］11108号法庭科学DNA鉴定意见书。鉴定意见：（1）现场提取的车内手机上擦拭物2、车烟灰缸内烟头1的STR分型与杨仕清血样的STR分型相同，似然比率为2.84×1019。（2）车副驾驶座矿泉水瓶口擦拭物、车烟灰缸内烟头2、3的STR分型与其余检材的STR分型均不相同，分别来自3名未知名男／女性个体。（3）车内手机上的擦拭物1、车内提取的小封口袋封口处擦拭物检出混合STR分型。（4）其余检材未检见有效基因分型。 9．毒品检测报告书、行政处罚决定书、强制隔离戒毒决定书。载明被告人杨仕清的尿液经检测，含有吗啡、甲基苯丙胺成分。杨仕清于2016年11月5日被惠来县公安局行政拘留十五日；同日被惠来县公安局决定强制隔离戒毒二年。 10．涉案车辆信息、视频截图、汽车转让协议书。载明粤V×××××小汽车由陈某1转让给杨耿（杨仕清）的情况。公安机关对杨仕清购买该小汽车的现场视频监控截图，并经被告人杨仕清当庭辨认，确认视频监控中数钱的男子就是其本人。 11．证人陈某1的证言。陈证实：我在惠来县东某凯旋大酒店斜对面经营一间车钛洗车场，主要经营汽车保养、清洗以及二手车买卖。2016年3月中旬，我到揭阳市侨南新北河大桥附近一间叫“世友二手车行”收购了一辆牌号为粤V×××××的银色别克牌小轿车，收购后放在我的洗车场出售。3月31日10时许，一名自称东陇人的男子说要购买二手车，我就带他在我的车场看车，当时该男子看中上述别克牌小轿车，并问我多少钱，我说要32000元，随后该男子也没商量就拿了29500元给我，我就写了一张汽车转让协议书，但因为还欠2500元，我们双方就没有签名。当天14时许，该男子就拿了尾款2500元到我的车场，并在车场喝茶，当时他还拿了一张叫杨农福的身份证给我照相。16时许，我们双方就在汽车转让协议书上签名，该男子驾驶我转让给他的轿车离开。因当时比较晚了，我就叫他第二天将车开到我的车场办理过户手续，但该男子一直没有到我的车场办理过户手续，我有电话联系该男子，但电话无法打通。一个多月前，我在富林大酒店的路上碰见该男子，我就跟他说明天一定要到我的车场办理过户手续，要不然车主就要报警了。当时该男子说好，但该男子后来也没有到我的车场办理手续。 12．证人杨某1的证言。杨系惠来县东陇镇石洲管区的村委书记，证实：我们村有一个叫杨仕清的村民，37岁左右，外号“阿耿”，是东陇镇石洲管区排上村人，曾因吸毒被公安机关处理过。杨仕清现在不经常在家，我听村民说他经常是半夜才回家，偶尔还有带一些人回家。我平时有看到杨仕清驾驶一辆银色小轿车，车牌号码我只记得后面三个数字“388”，杨仕清经常用迷彩布将车牌遮挡住，有时也会用一些泥土之类的东西涂抹遮挡号牌。我在派出所看到的那辆被查扣的银色小轿车就是杨仕清平时在使用的。杨仕清之前有用一个号码为158××××8799手机打过电话给我（我的手机号码：136××××6816）问村里有没有规划宅基地，说他要买宅基地建房子。 杨从多张不同照片中辨认出被告人杨仕清。 13．辨认笔录。载明现场执勤人员黄伟板、林某、杨某2分别从多张不同照片中辨认出被告人杨仕清就是2016年11月1日晚被查获车牌号为粤V×××××轿车的驾驶员。 14．被告人杨仕清的身份证实材料。 15．被告人杨仕清的供述。杨供述：2016年11月4日下午，我在朋友“猪奴”家吸食冰毒和注射海洛因，后有公安局的同志来检查，将我和“猪奴”带到公安机关接受审查。同志现场在我身上查获1把“仿六四”手枪及1小包海洛因，海洛因是我在隆江镇后吉村向一外号叫“后吉佬”的男子购买用于自己吸食的。“仿六四”手枪是我在广州棠下向2名新疆男子以1200元买的，当时我买了2把，共2400元，枪身颜色是银色的，枪柄颜色是黑色的，他们还说每把配给我10发子弹，子弹是用纸巾包装，其中1把枪里面也有子弹，但具体有多少发我也没有算。11月1日晚，我从隆江高速口驾驶车辆来到惠来高速口，刚好有公安同志在查车，我趁机逃跑，另外1把枪留在被同志查获的车里了。2016年10月份左右，我在惠来县新南都酒店的大厅遇到朋友“后吉佬”，在交谈的过程中得知他在贩卖毒品，他也示意我需要毒品的时候可以找他拿。10月中下旬左右，我在隆江镇后吉村的一间破厝向“后吉佬”购买了32000元的冰毒和海洛因，并将毒品藏放于我的车内。11月1日20时许，我到隆江镇找朋友，因朋友不在家，我就驾车从隆江高速口上高速返回惠来。到惠来高速口出高速的时候，刚好有同志在查车，因为我的车用迷彩布遮挡了号牌，就被同志拦车检查。我下车后，趁同志不注意就逃跑了，当时车上有毒品和我从广州买来的2把枪中的其中1把及子弹。我的车是一辆银色别克轿车，车牌号码是粤V×××××，车辆行驶证写着车主是陈某2林，是我在惠来凯旋大酒店对面的修车厂购买的，还没有过户（庭审中供述买车签合同时，用的名字是外号“杨耿”）。冰毒放在驾驶座的踏板位置，海洛因和一部分冰毒也是放在驾驶座踏板位置，其中1大包冰毒是用封口袋包装，然后装在一个袋子里；海洛因和另外一部分冰毒放在一个盒子里；“仿六四”手枪（弹匣里也有子弹）装在我的挎包内放在副驾驶座；另外一些子弹用纸巾包装，然后装在封口袋，放在一个铁盒内，铁盒就放在车中间的储物柜。车内放有一本驾驶证，是我捡来的，主人叫余某，我捡来后就把相片撕掉，换成我的相片。车内还有2部手机（其中一个号码是184××××2039，另外1部手机的号码记不清楚）和2台电子秤。 杨在庭审中供述：车上的冰毒是郑少龙欠我的钱，郑少龙就拿了冰毒放在我车上。 杨分别从多张不同照片中辨认出吴某就是“猪奴”；辨认出郑少龙就是“后吉佬”。 ","cpfxgc":"本院认为，被告人杨仕清无视国家法律，明知是毒品而运输，数量大；违反国家枪支管理规定，非法持有枪支、弹药，情节严重，其行为分别构成运输毒品罪和非法持有枪支、弹药罪，依法应予以数罪并罚。公诉机关指控杨仕清所犯罪名均成立，本院予以支持。杨仕清运输毒品数量大；非法持有枪支、弹药，情节严重，均应依法惩处。辩护人辩护提出本案查获的毒品数量较小，毒品的含量比较低的意见经查理由不成立，不予采纳。辩护人辩护提出杨仕清归案后如实交代，认罪态度好，有悔罪表现的意见，经查，杨仕清在庭审中供述毒品的来源与归案后在侦查机关供述的毒品来源不一致，对毒品来源问题的供述反反复复，其行为不属于如实供述，认罪态度、悔罪表现较差，故该辩护意见理由不成立，不予采纳。辩护人辩护提出杨仕清非法持有枪支、弹药尚未使用，社会危害性较小的意见经查理由不成立，不予采纳。杨仕清及辩护人请求对杨仕清从轻处罚的意见经查理由不成立，不予采纳。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项，第一百二十八条第一款，第五十七条第一款，第六十四条，第六十九条第一款之规定，判决如下：","pjjg":" 一、被告人杨仕清犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支、弹药罪，判处有期徒刑四年六个月。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、涉案车牌号为粤V×××××银色别克牌小轿车1辆及查扣的“仿六四”手枪2支、子弹21发、手机2部均予以没收，由公安机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杨仕清走私、贩卖、运输、制造毒品、非法持有、私藏枪支、弹药一审刑事判决书 广东省揭阳市中级人民法院 刑事判决书 （2017）粤52刑初47号 公诉机关广东省揭阳市人民检察院。 被告人杨仕清，男，1979年8月3日出生，汉族，广东省惠来县人，小学文化，住惠来县。因本案于2016年11月4日被羁押，同月9日被刑事拘留，同年12月15日被逮捕。现押于广东省惠来县看守所。 指定辩护人黄洌丰，广东泰源律师事务所律师。 揭阳市人民检察院以揭检公诉刑诉［2017］43号起诉书指控被告人杨仕清犯运输毒品罪、非法持有枪支、弹药罪，于2017年6月26日向本院提起公诉。本院审查后，认为符合法定开庭条件，决定开庭审判，依法组成合议庭，公开开庭审理了本案。揭阳市人民检察院检察员陈海彬出庭支持公诉，被告人杨仕清及辩护人黄洌丰到庭参加诉讼。现已审理终结。 揭阳市人民检察院指控：2016年11月1日20时许，被告人杨仕清驾驶粤V×××××银色别克小轿车，携带毒品从深汕高速公路隆江收费站入口处进入高速公路，途经深汕高速公路惠来收费站出口处，刚好遇到公安机关设卡检查，执勤民警示意杨仕清靠边停车接受检查，杨仕清见状遂下车逃跑。后公安机关在杨仕清驾驶的别克小轿车内查获：（1）用薄膜袋装及白纸装的块粉状物3份11克（检出海洛因成分）；（2）用封口袋装的白色晶体3小包51.8克（检出甲基苯丙胺成分）；（3）用玻璃瓶装的红色晶体1瓶2克（检出甲基苯丙胺成分）；（4）用封口袋装的白色晶体1包670克（检出甲基苯丙胺成分，甲基苯丙胺含量为67.4mg／100mg）；（5）可疑枪形物1件（送检枪形物为自制“仿六四”式手枪，具备枪支性能）；（6）可疑弹形物21发（送检21发弹形物为“六四”式手枪子弹，具备弹药性能）。 2016年11月4日17时许，公安机关在惠来县东陇镇四凤管区后宫村吴某家里将被告人杨仕清抓获，现场在杨仕清身上查获枪形物1支（送检枪形物为自制“仿六四”式手枪，具备枪支性能）；粉状块物2.2克（检出海洛因成分）。 上述指控事实，公诉机关当庭出示了现场查扣的毒品等物证，证人证言，现场勘查笔录及照片，称量笔录，鉴定意见及被告人的供述等证据予以证实。 揭阳市人民检察院指控认为，被告人杨仕清无视国家法律，明知系毒品而运输，毒品数量大；违反枪支、弹药管理规定，非法持有枪支、弹药，情节严重，其行为分别触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项、第一百二十八条第一款之规定，应当以运输毒品罪，非法持有枪支、弹药罪追究刑事责任。提请本院依法判处。另提请对本案涉案车辆等查扣物品予以没收。 被告人杨仕清对公诉机关指控的犯罪事实没有异议，请求从轻处罚。其辩护人辩护提出本案查获的毒品数量较小，毒品的含量比较低；杨仕清归案后如实交代，认罪态度好，有悔罪表现；杨仕清非法持有枪支、弹药尚未使用，社会危害性较小；请求对杨仕清从轻处罚。 经审理查明，2016年11月1日20时许，被告人杨仕清驾驶号牌为粤V×××××的银色别克小轿车，携带毒品从深汕高速公路隆江收费站入口处进入高速公路，途经深汕高速公路惠来收费站出口处时，遇到公安机关设卡检查，执勤民警示意杨仕清靠边停车接受检查，杨仕清见状遂下车逃跑。后公安机关在杨仕清驾驶的别克小轿车内查获：（1）用薄膜袋及白纸包装的块粉状物3份11克（检出海洛因成分）；（2）用封口袋包装的白色晶体3小包51.8克（检出甲基苯丙胺成分）；（3）用玻璃瓶装的红色晶体1瓶2克（检出甲基苯丙胺成分）；（4）用封口袋装的白色晶体1包670克（检出甲基苯丙胺成分，甲基苯丙胺含量为67.4mg／100mg）；（5）可疑枪形物1件（送检枪形物为自制“仿六四”式手枪，具备枪支性能）；（6）可疑弹形物21发（送检21发弹形物为“六四”式手枪子弹，具备弹药性能）。 2016年11月4日17时许，公安机关在惠来县东陇镇四凤管区后宫村吴某家里将被告人杨仕清抓获，现场在杨仕清身上查获枪形物1支（送检枪形物为自制“仿六四”式手枪，具备枪支性能）；粉状块物2.2克（检出海洛因成分）。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．抓获经过等材料。载明2016年11月1日20时13分许，惠来县公安局东陇派出所接揭阳市交通警察支队高速公路三大队报称，执勤民警在深汕高速公路惠来收费站出口附近设卡检查时，查获一辆遮挡号牌的可疑小轿车（车牌号：粤V×××××），该车驾驶员在民警检查时弃车逃跑，现场在该小轿车内查获可疑枪形物1支及可疑弹形物21发、可疑白色晶体1包。经现场取证，侦查人员在该轿车内发现一本驾驶证，驾驶证的名字叫余某，经该所民警对驾驶证的相片进行检查，发现相片中的男子是该所辖区内一吸毒前科人员杨仕清。后侦查人员调取了杨仕清的户籍相片给高速交警三大队的执勤民警进行辨认，执勤人员黄伟板、林某、杨某2均指认杨仕清就是当晚驾驶该轿车的驾驶员。后该所联合县局禁毒大队对杨仕清进行布控和抓捕。 2016年11月4日17时许，惠来县公安局东陇派出所民警联合县局禁毒大队在东陇镇四凤管区后宫村吴某的住宅抓获涉毒犯罪嫌疑人杨仕清及吸毒人员吴清镇、吴某，现场在杨仕清身上查获可疑粉状块物1小包及“仿六四”式手枪1支。 2．情况说明等材料。揭阳市公安局交通警察支队高速公路三大队及该队执勤人员曾某、杨某2、林某、黄伟板分别出具材料证实：2016年11月1日晚，该队在沈海高速惠来出口设置临时卡点，开展交通秩序整治行动。当天20时许，执勤人员发现一辆遮挡号牌的银色别克小轿车从高速公路出口处驶来，执勤人员示意驾驶员靠边停车接受检查，该车驾驶员靠边停车但未熄火，执勤人员命令该车驾驶员熄火接受检查未果，正准备强行熄火时，驾驶员突然弃车而逃，而该车仍然在前行，情急之下，执勤人员立即将轿车制动，并立即追捕驾驶员，由于天色太晚光线不足，只看见驾驶员往春南电器厂方向逃跑，未能抓获。该队将车先行扣押至该队大院内，执勤人员对该车进行检查时，发现该车悬挂号牌为粤V×××××，并发现该车内有1支枪状物及可疑毒品等，执勤人员认真保护好现场，同时立即将情况通报惠来县公安局东陇派出所。 3．现场勘验检查笔录及照片、提取笔录。载明公安机关于2016年11月1日20时45分至22时02分对现场进行勘查。现场位于惠来县惠城镇深汕高速公路惠来收费站出口处，停放一辆银色轿车，车牌被军绿色的布遮住，拿开军绿色布，悬挂的车牌为粤V×××××，打开驾驶座车门，驾驶座位上有一挎包、一钱包、一把疑似手枪的枪形物和未开封的注射器。打开枪形物的弹匣，弹匣内有4颗子弹。打开挎包，里面有钥匙、诺基亚手机1部和用封口袋装着的3颗子弹。驾驶室踏脚处有1黑色袋子，袋子上写有“群信大酒店”，打开袋子，里面有1电子秤和1用封口袋装着的白色晶体。车扶手处有1铁皮盒，铁皮盒写有“陈李济”字样，铁皮盒里面有用卫生纸包裹着的14颗子弹，副驾驶座位上有1红色塑料袋，塑料袋内有1纸盒，纸盒内有1电子秤和用封口袋装着的晶体。现场提取车内擦拭物3份（车内手枪上擦拭物、车内2部手机上擦拭物）；胶手套1只；副驾驶座矿泉水瓶1个；车烟灰缸内烟头3个；车内打火机6只、大封口袋1个、小封口袋1个、迷你封口袋1个、小瓶1个、包装纸1张。 公安机关对上述现场拍摄照片，并经被告人杨仕清当庭辨认，确认无误。 4．扣押笔录及扣押清单等材料。载明：（1）公安机关对上述现场查获的别克牌轿车、可疑毒品（用薄膜袋及白纸装的块粉状物3份、用封口袋装的白色晶体3小包、用玻璃瓶装的红色晶体1瓶、用封口袋装的白色晶体1包）、“仿六四”式手枪1支、子弹21发、手机2部（蓝色诺基亚牌手机1部，号码为137××××9096；军绿色HSEM牌手机1部，号码为184××××2039）进行扣押。（2）公安机关从被告人杨仕清身上查获、扣押可疑粉状块物1小包及“仿六四”手枪1把。 5．称量笔录及照片。载明公安机关对上述查获的可疑毒品进行称量，结果为：（1）用薄膜袋及白纸装的块粉状物3份，净重11克。（2）用封口袋装的白色晶体3小包，净重51.8克。（3）用玻璃瓶装的红色晶体1瓶，净重2克。（4）用封口袋装的白色晶体1包，净重670克。（5）可疑粉状块物1小包，净重2.2克。 公安机关对称量过程拍摄照片，并经被告人杨仕清辨认，确认无误。 6．广东省揭阳市公安司法鉴定中心作出的揭公（司）鉴（化）字［2016］11005、11017、12012号理化检验报告。载明公安机关将上述可疑毒品取样送检，检验意见：（1）用薄膜袋及白纸装的净重11克块粉状物3份，检出海洛因成分。（2）用封口袋装的净重51.8克白色晶体3小包，检出甲基苯丙胺成分。（3）用玻璃瓶装的净重2克红色晶体1瓶，检出甲基苯丙胺成分。（4）用封口袋装的净重670克白色晶体1包，检出甲基苯丙胺成分，其中甲基苯丙胺含量为67.4mg／100mg。（5）净重2.2克可疑粉状块物1小包，检出海洛因成分。 7．广东省揭阳市公安司法鉴定中心作出的揭公（司）鉴（痕）字［2016］11002、11008号痕迹检验报告。载明公安机关将上述查获枪形物及弹形物送检，检验意见：送检的2把枪形物均为自制“仿六四”式手枪，具备枪支性能；送检的21发弹形物为“六四”式手枪子弹，具备弹药性能。 8．广东省揭阳市公安司法鉴定中心作出的揭公（司）鉴（DNA）字［2016］11108号法庭科学DNA鉴定意见书。鉴定意见：（1）现场提取的车内手机上擦拭物2、车烟灰缸内烟头1的STR分型与杨仕清血样的STR分型相同，似然比率为2.84×1019。（2）车副驾驶座矿泉水瓶口擦拭物、车烟灰缸内烟头2、3的STR分型与其余检材的STR分型均不相同，分别来自3名未知名男／女性个体。（3）车内手机上的擦拭物1、车内提取的小封口袋封口处擦拭物检出混合STR分型。（4）其余检材未检见有效基因分型。 9．毒品检测报告书、行政处罚决定书、强制隔离戒毒决定书。载明被告人杨仕清的尿液经检测，含有吗啡、甲基苯丙胺成分。杨仕清于2016年11月5日被惠来县公安局行政拘留十五日；同日被惠来县公安局决定强制隔离戒毒二年。 10．涉案车辆信息、视频截图、汽车转让协议书。载明粤V×××××小汽车由陈某1转让给杨耿（杨仕清）的情况。公安机关对杨仕清购买该小汽车的现场视频监控截图，并经被告人杨仕清当庭辨认，确认视频监控中数钱的男子就是其本人。 11．证人陈某1的证言。陈证实：我在惠来县东某凯旋大酒店斜对面经营一间车钛洗车场，主要经营汽车保养、清洗以及二手车买卖。2016年3月中旬，我到揭阳市侨南新北河大桥附近一间叫“世友二手车行”收购了一辆牌号为粤V×××××的银色别克牌小轿车，收购后放在我的洗车场出售。3月31日10时许，一名自称东陇人的男子说要购买二手车，我就带他在我的车场看车，当时该男子看中上述别克牌小轿车，并问我多少钱，我说要32000元，随后该男子也没商量就拿了29500元给我，我就写了一张汽车转让协议书，但因为还欠2500元，我们双方就没有签名。当天14时许，该男子就拿了尾款2500元到我的车场，并在车场喝茶，当时他还拿了一张叫杨农福的身份证给我照相。16时许，我们双方就在汽车转让协议书上签名，该男子驾驶我转让给他的轿车离开。因当时比较晚了，我就叫他第二天将车开到我的车场办理过户手续，但该男子一直没有到我的车场办理过户手续，我有电话联系该男子，但电话无法打通。一个多月前，我在富林大酒店的路上碰见该男子，我就跟他说明天一定要到我的车场办理过户手续，要不然车主就要报警了。当时该男子说好，但该男子后来也没有到我的车场办理手续。 12．证人杨某1的证言。杨系惠来县东陇镇石洲管区的村委书记，证实：我们村有一个叫杨仕清的村民，37岁左右，外号“阿耿”，是东陇镇石洲管区排上村人，曾因吸毒被公安机关处理过。杨仕清现在不经常在家，我听村民说他经常是半夜才回家，偶尔还有带一些人回家。我平时有看到杨仕清驾驶一辆银色小轿车，车牌号码我只记得后面三个数字“388”，杨仕清经常用迷彩布将车牌遮挡住，有时也会用一些泥土之类的东西涂抹遮挡号牌。我在派出所看到的那辆被查扣的银色小轿车就是杨仕清平时在使用的。杨仕清之前有用一个号码为158××××8799手机打过电话给我（我的手机号码：136××××6816）问村里有没有规划宅基地，说他要买宅基地建房子。 杨从多张不同照片中辨认出被告人杨仕清。 13．辨认笔录。载明现场执勤人员黄伟板、林某、杨某2分别从多张不同照片中辨认出被告人杨仕清就是2016年11月1日晚被查获车牌号为粤V×××××轿车的驾驶员。 14．被告人杨仕清的身份证实材料。 15．被告人杨仕清的供述。杨供述：2016年11月4日下午，我在朋友“猪奴”家吸食冰毒和注射海洛因，后有公安局的同志来检查，将我和“猪奴”带到公安机关接受审查。同志现场在我身上查获1把“仿六四”手枪及1小包海洛因，海洛因是我在隆江镇后吉村向一外号叫“后吉佬”的男子购买用于自己吸食的。“仿六四”手枪是我在广州棠下向2名新疆男子以1200元买的，当时我买了2把，共2400元，枪身颜色是银色的，枪柄颜色是黑色的，他们还说每把配给我10发子弹，子弹是用纸巾包装，其中1把枪里面也有子弹，但具体有多少发我也没有算。11月1日晚，我从隆江高速口驾驶车辆来到惠来高速口，刚好有公安同志在查车，我趁机逃跑，另外1把枪留在被同志查获的车里了。2016年10月份左右，我在惠来县新南都酒店的大厅遇到朋友“后吉佬”，在交谈的过程中得知他在贩卖毒品，他也示意我需要毒品的时候可以找他拿。10月中下旬左右，我在隆江镇后吉村的一间破厝向“后吉佬”购买了32000元的冰毒和海洛因，并将毒品藏放于我的车内。11月1日20时许，我到隆江镇找朋友，因朋友不在家，我就驾车从隆江高速口上高速返回惠来。到惠来高速口出高速的时候，刚好有同志在查车，因为我的车用迷彩布遮挡了号牌，就被同志拦车检查。我下车后，趁同志不注意就逃跑了，当时车上有毒品和我从广州买来的2把枪中的其中1把及子弹。我的车是一辆银色别克轿车，车牌号码是粤V×××××，车辆行驶证写着车主是陈某2林，是我在惠来凯旋大酒店对面的修车厂购买的，还没有过户（庭审中供述买车签合同时，用的名字是外号“杨耿”）。冰毒放在驾驶座的踏板位置，海洛因和一部分冰毒也是放在驾驶座踏板位置，其中1大包冰毒是用封口袋包装，然后装在一个袋子里；海洛因和另外一部分冰毒放在一个盒子里；“仿六四”手枪（弹匣里也有子弹）装在我的挎包内放在副驾驶座；另外一些子弹用纸巾包装，然后装在封口袋，放在一个铁盒内，铁盒就放在车中间的储物柜。车内放有一本驾驶证，是我捡来的，主人叫余某，我捡来后就把相片撕掉，换成我的相片。车内还有2部手机（其中一个号码是184××××2039，另外1部手机的号码记不清楚）和2台电子秤。 杨在庭审中供述：车上的冰毒是郑少龙欠我的钱，郑少龙就拿了冰毒放在我车上。 杨分别从多张不同照片中辨认出吴某就是“猪奴”；辨认出郑少龙就是“后吉佬”。 本院认为，被告人杨仕清无视国家法律，明知是毒品而运输，数量大；违反国家枪支管理规定，非法持有枪支、弹药，情节严重，其行为分别构成运输毒品罪和非法持有枪支、弹药罪，依法应予以数罪并罚。公诉机关指控杨仕清所犯罪名均成立，本院予以支持。杨仕清运输毒品数量大；非法持有枪支、弹药，情节严重，均应依法惩处。辩护人辩护提出本案查获的毒品数量较小，毒品的含量比较低的意见经查理由不成立，不予采纳。辩护人辩护提出杨仕清归案后如实交代，认罪态度好，有悔罪表现的意见，经查，杨仕清在庭审中供述毒品的来源与归案后在侦查机关供述的毒品来源不一致，对毒品来源问题的供述反反复复，其行为不属于如实供述，认罪态度、悔罪表现较差，故该辩护意见理由不成立，不予采纳。辩护人辩护提出杨仕清非法持有枪支、弹药尚未使用，社会危害性较小的意见经查理由不成立，不予采纳。杨仕清及辩护人请求对杨仕清从轻处罚的意见经查理由不成立，不予采纳。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项，第一百二十八条第一款，第五十七条第一款，第六十四条，第六十九条第一款之规定，判决如下： 一、被告人杨仕清犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支、弹药罪，判处有期徒刑四年六个月。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、涉案车牌号为粤V×××××银色别克牌小轿车1辆及查扣的“仿六四”手枪2支、子弹21发、手机2部均予以没收，由公安机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长鲁鸣 审判员林东雄 审判员林旭强 二〇一七年九月一日 代书记员黄桥镇 附相关法律条文： 《中华人民共和国刑法》 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"05118be4bc529db51f52feb92b3ae77e55b","writName":"杨仕清走私、贩卖、运输、制造毒品、非法持有、私藏枪支、弹药一审刑事判决书"}
