{"ajId":"61e0b97a-0e2b-4dff-a79b-ac21a138369f","ajName":"赵金孟、董志黎非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 公诉机关指控： 2017年2月至5月期间，被告人赵金孟通过微信朋友圈进行枪支、弹药的广告宣传，并通过微信进行交易联系、收付款的方式，贩卖枪支、枪支配件和弹药给被告人孙全祥、刘曦阳、董志黎、刘鸿升，并向被告人唐志超订购枪支配件。同年3月至4月期间，被告人董志黎向被告人赵金孟及他人购买枪支配件和弹药后，向被告人刘鸿升贩卖枪支和弹药。具体犯罪事实如下： 一、2017年3月，被告人赵金孟以人民币1.9万元的价格向被告人孙全祥贩卖了“915”型仿制手枪1支（以火药为动力发射枪弹的非制式枪支）和子弹28发（非制式枪弹）； 二、同年4月，被告人赵金孟以人民币7.2万元的价格向被告人刘曦阳贩卖了钢笔枪2支（以火药为动力发射枪弹的非制式枪支）的散件、子弹109发（非制式枪弹）和“915”型仿制手枪3支，其中“915”型仿制手枪3支尚未发货； 三、同年3月至4月期间，被告人赵金孟以人民币2170元的价格向被告人董志黎贩卖了秃鹰型号气步枪（以压缩气体为动力发射气枪铅弹的非制式枪支）的枪管、燕尾、枪柄等配件和气枪铅弹4000颗； 四、同年3月至4月期间，被告人董志黎以人民币5470元的价格向被告人刘鸿升贩卖了一把秃鹰型号气步枪的配件和气枪铅弹4000颗，并为被告人刘鸿升组装成整枪（以压缩气体为动力发射气枪铅弹的非制式枪支）。后被告人刘鸿升又以人民币450元的价格向他人购买了气枪铅弹600余颗； 五、同年5月，被告人唐志超在淘宝网站上向“华某五金模具店”购买了击针92支（枪支散件），并将其中部分击针69支邮寄给被告人赵金孟试用。 同年5月17日，公安机关抓获被告人赵金孟、刘鸿升；同年5月19日，被告人孙全祥主动向公安机关投案；同年5月20日，公安机关抓获被告人刘曦阳；同年5月25日，公安机关抓获被告人董志黎；同年5月27日，公安机关抓获被告人唐志超。公安机关在被告人赵金孟、唐志超、孙全祥、刘曦阳、刘鸿升处缴获上述枪支、配件和弹药等物品一批。另在被告人赵金孟处缴获了以压缩气体为动力发射弹丸的非制式枪支2支，以火药为动力发射枪弹的非制式枪支2支，仿真枪支2支，制式枪弹1发，非制式枪弹176发，气枪铅弹1699颗，枪支散件70件和管制刀具1把。 综上，被告人赵金孟非法买卖以火药为动力发射枪弹的非制式枪支8支（其中3支买卖未遂），以压缩气体为动力发射弹丸的非制式枪支2支，枪支散件139件，制式枪弹1发，非制式枪弹285发，气枪铅弹5699颗；被告人董志黎非法买卖以压缩气体为动力发射气枪铅弹的非制式枪支1支和气枪铅弹4000颗；被告人刘鸿升非法买卖以压缩气体为动力发射气枪铅弹的非制式枪支1支和气枪铅弹4600余颗；被告人刘曦阳非法买卖以火药为动力发射枪弹的非制式枪支5支（其中3支买卖未遂）、非制式枪弹109发；被告人唐志超非法买卖、邮寄枪支散件92件；被告人孙全祥非法买卖以火药为动力发射枪弹的非制式枪支1支和非制式枪弹28发。 为证实上述指控的犯罪事实，公诉机关列举了被告人人口信息资料、赃物照片、扣押清单、被告人赵金孟、董志黎、刘鸿升、刘曦阳、唐志超、孙全祥的供述及辩解、证人证言、电子物证检查工作记录、搜查笔录、广州市公安司法鉴定中心鉴定书等证据。公诉机关认为，被告人赵金孟非法买卖枪支、弹药，情节严重，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖枪支、弹药罪追究其刑事责任；被告人董志黎非法买卖弹药，情节严重，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖弹药罪追究其刑事责任；被告人刘鸿升非法买卖弹药，情节严重，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖弹药罪追究其刑事责任；被告人刘曦阳非法买卖枪支、弹药，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖枪支、弹药罪追究其刑事责任；被告人唐志超非法买卖、邮寄枪支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖、邮寄枪支罪追究其刑事责任；被告人孙全祥非法买卖枪支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖枪支罪追究其刑事责任。被告人赵金孟、刘曦阳实施非法买卖枪支、弹药的行为，其中非法买卖3支枪支的行为属于犯罪未遂，可以比照既遂犯减轻处罚。被告人孙全祥有自首情节，可以减轻处罚。被告人赵金孟、董志黎、刘鸿升、刘曦阳有坦白情节，可以从轻处罚。提请本院依法判处并建议对被告人赵金孟判处有期徒刑十四年；对被告人董志黎、刘鸿升均判处有期徒刑十年；对被告人刘曦阳判处有期徒刑六年；对被告人唐志超判处有期徒刑四年，若在判决前能如实供述其全部犯罪事实，可对其判处有期徒刑三年六个月；对被告人孙全祥判处有期徒刑二年。 被告人赵金孟对指控的主要犯罪事实和罪名不持异议，辩称涉案枪支中涉及买卖的有3支，其余是其持有的；查获的69支击针不是枪支配件。 辩护人提出如下意见：对公诉机关指控被告人赵金孟犯非法买卖枪支、弹药罪没有异议。1、赵金孟与被告人刘曦阳的枪支交易中，有两次为犯罪预备，一次为犯罪中止。2、赵金孟非法买卖以火药为动力发射枪弹的非制式枪支应为7支，在赵金孟处查获的枪形物中有火药枪两支其中一支JH170016004属于在与刘曦阳交易中犯罪中止，不应重复计算。3、赵金孟非法买卖枪支散件73件，并非指控的139件。4、赵金孟到案后如实供述，并检举了被告人刘曦阳、孙全祥，有立功情节。5、赵金孟退缴3万元，并愿意再退缴2万元，悔罪表现强烈。6、赵金孟的行为未造成严重的社会危害后果。综上，请求对赵金孟从轻判处。 被告人董志黎对指控的主要犯罪事实和罪名均不持异议，惟辩称买卖铅弹应为3000颗、有1000颗是送的。 辩护人提出如下意见：对公诉机关指控被告人董志黎犯非法买卖弹药罪没有异议。1、董志黎对非法买卖铅弹的刑事违法性存在认识错误，没有危害社会公共安全的主观故意，且气枪铅弹属于文体用品，董志黎的行为亦没有造成危害后果，不宜认定为“情节严重”。2、董志黎到案后如实供述自己的罪行，且家庭困难，请求对董志黎适用缓刑。 被告人刘鸿升对指控的犯罪事实和罪名均不持异议。 辩护人提出如下意见：对公诉机关指控被告人刘鸿升犯非法买卖弹药罪没有异议，但刘鸿升购买气枪铅弹的目的是打鸟，系因个人生活所需和兴趣爱好，未造成实际社会危害，可不认定为“情节严重”，且刘鸿升是初犯，案发后如实供述并主动交出涉案气枪及铅弹3000颗，请求对刘鸿升判处三年以下有期徒刑并适用缓刑。 被告人刘曦阳对指控的罪名没有异议，但辩称仅购买2支“915”型仿制手枪，且购买的2支钢笔枪是不完整的。 辩护人提出如下意见：对公诉机关指控被告人刘曦阳犯非法买卖枪支、弹药罪没有异议。1、刘曦阳购买2支钢笔枪零件不全、枪支无法正常使用，故该行为应认定为未遂。2、刘曦阳购买的“915”型仿制手枪为2支。3、刘曦阳购买枪支的主观恶性小，且购买的枪支客观上无法对他人造成伤害，没有造成严重的社会影响和危害后果。4、刘曦阳认罪态度好，系初犯，请求对其判处三年以下有期徒刑、适用缓刑。 被告人唐志超对指控的事实和罪名有异议，辩称不知道涉案配件属于枪支配件。 辩护人提出如下意见：1、被告人唐志超主观上不明知击针可用作枪支配件，主观上没有犯罪故意。2、现有证据不足以证实被告人赵金孟车内搜出的69支击针系唐志超出售。3、本案中的相关鉴定书没有经过复核程序，没有附鉴定机构和鉴定人的相关资质，不应作为定案依据，申请作为非法证据予以排除，且其中的穗公（司）鉴（痕检）字［2017］00160号鉴定书不能得出涉案的69支击针属于枪支散件的唯一性结论。综上，现有证据不足以证实唐志超非法买卖、邮寄枪支。 被告人孙全祥对指控的犯罪事实和罪名均不持异议。 辩护人提出如下意见：对公诉机关指控被告人孙全祥犯非法买卖枪支罪没有异议。1、孙全祥具有自首情节，依法可从轻或减轻处罚。2、孙全祥购买枪支只是持有并用于收藏，主观恶性小，社会危害性小。3、孙全祥犯罪情节较轻，有明显的悔罪表现，且家庭困难，请求对孙全祥适用缓刑。 经审理查明： 2017年2月至5月间，被告人赵金孟通过微信朋友圈进行枪支、弹药的广告宣传，并通过微信进行交易联系、收付款的方式，贩卖枪支、枪支配件和弹药给被告人孙全祥、刘曦阳、董志黎，并向被告人唐志超订购枪支配件。同年3月至4月间，被告人董志黎向被告人赵金孟及他人购买枪支配件和弹药后，向被告人刘鸿升贩卖枪支和弹药。具体犯罪事实如下： 一、2017年4月，被告人赵金孟以人民币1.9万元的价格向被告人孙全祥贩卖了“915”型仿制手枪1支（以火药为动力发射枪弹的非制式枪支）和子弹28发（非制式枪弹）。 上述事实，有搜查笔录、扣押笔录、扣押决定书、扣押清单，电子物证检查工作记录，枪支、弹药照片、微信转账截图、财付通公司提供的数据资料，证明、求情信，广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00156号鉴定书，被告人孙全祥、赵金孟的供述及辨认笔录等证据证实，足以认定。 二、同年4月，被告人赵金孟以人民币7.2万元的价格向被告人刘曦阳贩卖了钢笔枪2支（以火药为动力发射枪弹的非制式枪支）的散件、子弹109发（非制式枪弹）和“915”型仿制手枪3支，其中“915”型仿制手枪3支尚未发货。 上述事实，有公诉机关提供并经庭审举证、质证的下列证据予以证实： 1、搜查笔录、扣押笔录、扣押决定书及扣押清单，证实：公安机关对被告人刘曦阳位于廊坊市广阳区幸福城某园X号楼X单元XX房的住处搜查，搜出钢笔枪2支、9mm制式子弹19发、7.62mm制式子弹40发、铅头子弹50发，并对上述枪支弹药和苹果手机1台（IMEI后四位为5507）进行扣押。 2、电子物证检查工作记录，证实：公安机关对被告人刘曦阳的苹果7手机进行检查提取通信信息的情况。 3、枪支、弹药照片、微信转账截图，被告人刘曦阳签认照片中的钢笔枪的配件、子弹为“总督”快递给其的，并对其与“总督（改建狗粮）”关于购买枪支弹药的微信聊天记录、其向“总督”购买枪支的款项转账记录（2017年4月12日转账2000元、4月17日转账10000元、4月18日转账10000元和8000元、4月19日转账2000元和10000元、5月7日转账10000元、5月11日转20000元）及其本人（“MR．Sandman”）与“总督（改建狗粮）”的微信名片进行签认。 被告人赵金孟对“刘某”向其购买钢笔枪和915手枪、子弹的转账记录、微信聊天记录进行了签认，其中对转账记录签认内容为：2017年4月12日转账2000元购买2支钢笔枪和50发铅头子弹，4月17日转账10000元作为购买1支银色915手枪第一笔款项，4月18日转账8000元、10000元作为购买1支银色915手枪第二、三笔款项，4月19日转账2000元用于购买50发9mm火药子弹、不清楚厂家有无发货，4月19日转账10000元用于购买2把915手枪的第一笔款项、但我没有发货给刘某，5月7日转账10000元用于购买2把915手枪的第二笔款项、但我没有发货给刘某，5月11日转20000元用于购买2把915手枪的第三笔款项、但我没有发货给刘某。 4、财付通公司提供的数据资料，证实：被告人刘曦阳账号于2017年5月11日向被告人赵金孟账号转账2万元、5月8日转账1万元、4月19日转账1万元和2000元、4月18日转账8000元和1万元、4月17日转账1万元、4月13日转账2000元。 5、鉴定意见 （1）广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00157号鉴定书，证实：公安机关在被告人刘曦阳处缴获的109发枪弹形物均属于非制式枪弹，10件疑似枪支散件组装成的2支枪形物均属于以火药为动力发射枪弹的非制式枪支。 （2）关于穗公（司）鉴（痕检）字［2017］00157号鉴定书的补充说明，内容为：鉴定书中“二、检验”部分内容中出现的两处“JH170006904号检材”为笔误形成，应改为“JH170015704号检材”。 （3）关于鉴定书的情况说明，内容为：穗公（司）鉴（痕检）字［2017］00157号鉴定书中的JH170015704号检材10件（为2套相同的零部件），枪管枪体组件、击针、击针簧、栓柄、堵头均按顺序描述，与检验照片一一对应，照片所示主要反映检材外表形态和原始状态，不存在无击针的情况，鉴定书中认定的“钢笔枪”是有击针的，所以才能正常发射枪弹。 6、被告人赵金孟的供述及辨认笔录，其供述：2017年4月，微信昵称“Mr．sandman”的人添加了其微信“总督（改建狗粮）”为好友，向其购买手枪，其推荐一款型号为“915”的仿制手枪给他，还告诉他钢笔枪1000元1支，买2支送30发子弹，对方表示先买2支钢笔枪并通过微信转账2000元，其通过他人购买后直接快递给他，收货人是刘某。其通过昵称为“菲菲”的微信好友购买钢笔枪的子弹并让他直接发给“Mr．sandman”，但“菲菲”错发了40发7.62mm类制式子弹给“Mr．sandman”，后来其自己掏钱再向“菲菲”购买并免费给“Mr．sandman”快递了50发钢笔枪子弹（5.6mm铅头子弹）。几天后，对方说要购买1支915手枪，其称价格为2.8万元。对方陆续通过微信转账，其收齐款后通知他到其公司附近路边的草丛中交易，对方也来交易，但其称临时有事耽误而没有实际交易，实际上其当时还没有915手枪，因对方老是催他给货，其就打算假装交易放他一次“鸽子”。第二天，对方向其购买子弹，其称30发要2000元，对方通过微信转账后，其通过他人购买后直接快递给他，收货人也是刘某。之后，对方又提出再购买2支915手枪，并先后转账4万元给其，至案发前其也没有发货，其记得在微信中说过第一支与后面的2支一起给他之类的。其共收了“Mr．sandman”转账的7.2万元。 被告人赵金孟辨认出刘曦阳就是“刘某”。 7、被告人刘曦阳供述：2017年4月，其通过微信添加了一个昵称叫“总督（改建狗粮）”的人，发现他的微信朋友圈有一些枪和子弹的图片。其问他“915”的制式手枪一支多少钱，他说根据枪的配件不同1万多至2万1支，其想立即转账1万元给他，但他说有货再说，其就没转钱，并留了地址给对方（收件人是用假名“刘某”）。过了一段时间，其共收到“总督（改建狗粮）”的三次快递，包括两支钢笔枪和三种子弹（具体数量没数），其表示不需要这些，并问“915”手枪什么时候可以到货，他说还在弄，先送其2支钢笔枪（含子弹）玩玩。其不想占便宜就按对方所说转了2000元给他。在微信聊天中对方发给其一把“915”枪的图片和视频，是一把银色枪，枪管是金色的，其问他多少钱，他说先给1万元，后来又说这支枪要改枪管及加消音器，要加1万元。其在4月17日至19日间前后转账共3万元给他。后对方又发了2支黑色手枪的视频给其，介绍称这2支“915”枪做工精美质量好，比原来的贵，问其要不要，其表示要，又在4月19日至5月11日陆续转账共4万元给他。其转账了3万元后的几天，对方约其在2017年4月30日交易，其到达现场后联系不上他，当天没有交易到枪支。其一直催促对方把手枪发给其，但他以各种理由搪塞，至案发前始终没有发货。其读过警校，也用过手枪，对手枪爱好，所以想买1支收藏，但其本意没有买子弹的。“总督（改建狗粮）”发给其的钢笔枪是散件，也发了安装视频给其，其一直都没安装成枪。 三、同年3月至4月间，被告人赵金孟以人民币2170元的价格向被告人董志黎贩卖了秃鹰型号气步枪的枪管、燕尾、枪柄等配件和气枪铅弹4000颗。 上述事实，有搜查笔录、扣押笔录、扣押决定书、扣押清单、发还清单，电子物证检查工作记录，微信截图、财付通公司提供的数据资料，广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00155、00158号鉴定书，被告人董志黎、赵金孟的供述等证据证实，足以认定。 四、同年3月至4月间，被告人董志黎以人民币5470元的价格向被告人刘鸿升贩卖了一把秃鹰型号气步枪的配件和气枪铅弹4000颗，并为被告人刘鸿升组装成整枪（以压缩气体为动力发射气枪铅弹的非制式枪支）。后被告人刘鸿升又以人民币450元的价格向他人购买了气枪铅弹600余颗。 上述事实，有搜查笔录、扣押决定书、扣押清单、发还清单，电子物证检查工作记录，枪支、弹药、配件照片、微信截图，财付通公司提供的数据资料，广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00155、00158号鉴定书，被告人董志黎、刘鸿升的供述及辨认笔录等证据证实，足以认定。 五、同年5月，被告人唐志超在网站上向“华某五金模具店”订购了92支击针（枪支散件），并将其中的69支击针邮寄给被告人赵金孟试用。 上述事实，有公诉机关提供并经庭审举证、质证的下列证据予以证实： 1、搜查笔录、扣押笔录、扣押决定书、扣押清单、发还清单，证实：公安机关对被告人唐志超位于山东省龙口市东莱街道林家庄崇实街道一出租屋住处进行搜查，并扣押了唐志超持有的疑似击针38支、疑似枪管8支、模块46个、瞄准镜2个、铁管1支、疑似枪状物2支、冲头4个、钢珠1公斤、手机2台（其中vertv手机1台已发还）、疑似枪弹1颗、纸皮箱1个、其他疑似枪支模型物件8件。 2、物证照片、微信截图，包括： （1）被告人唐志超签认：击针是其通过网上订购，共100支，剩38支；从左数起第1、2、5、6共4支枪管是其模具厂加工的，第3、4、7、8支是上家“总督”邮寄来的样品；模块是网购的46块钢块；子弹（没有火药）是“总督”邮寄给其的；冲子是用于生产枪管的膛线，是其网购的；枪支散件是其网购的；钢珠是其在龙口市五金店购买的，约1公斤重；其本人使用的159××××5866、苹果手机号132××××1448。 （2）被告人唐志超签认快递包装盒及快递物流查询单：是“总督”给其邮寄样品的包装箱、快递查询单，显示时间2017年5月16日；“总督”给其邮寄工艺子弹的快递单号查询结果，显示时间2017年5月17日。 （3）被告人唐志超签认手机截屏：微信号为×××是其使用的微信号码，微信号×××是其上家“总督”使用的微信号码。签认微信转账记录：2017年4月11日转账500元是“总督”给其的零用钱，4月19日转账5000元是其与“总督”改造枪支配件的微信交易，4月25日转账2000元是“总督”给其枪支改造配件的款项、同日转回2000元是其退回“总督”的钱，4月30日转账1000元是其与“总督”改造枪支配件支付宝交易情况，5月2日转账888元是“总督”给其的生日红包，5月8日转账3000元是其与“总督”改造枪支配件的微信交易的情况，5月14日转账2000元是其与“总督”改造枪支配件微信交易情况。签认其与“幽冥总督”的微信聊天记录，其中包括915改件加针、枪支截图、发货地址及法律规定讨论、“最坏…三年”、假地址、915一支多少钱等内容。签认其与华某模具五金厂关于购买100支冲针的聊天记录，包括唐志超提供定做冲针的图纸和数据等内容。 （4）被告人赵金孟签认微信转账记录：唐志超的微信名为“。”，5月2日转888元是给唐志超的生日礼物，4月11日转500元是借给唐志超的零用钱，4月19日转5000元是其给唐志超买枪管的钱、但发给其的不能用，唐志超的支付宝名为“买买买”，4月25日转账2000元是借给唐志超买设备、后唐志超说买不了退回，4月30日转1000元为其借给唐志超的零花钱，5月8日转3000元给唐志超买枪管、同时其发了三个不同买家收货地址给他、并由他货给三个买家，5月14日转账2000元为借给唐志超的零花钱。签认其与被告人唐志超的前述微信聊天记录。 （5）被告人唐志超签认击针照片，卖给“总督”的击针是其于5月10日网购的100支当中的一部分，是其邮寄给总督的；38支击针其中23支是其于5月10日网购的100支当中的一部分，15支是五金店购买，两者规格不同。 （6）被告人唐志超签认手机截屏照片：其于5月10日在淘宝网与华某模具五金厂购买100支击针交易情况，截屏照片显示商品名为“模具配件T冲A冲非标定做冲针凹凸模冲头SKD11冲针模具冲子SKH-9”，实付款（含运费）560元。 （7）被告人赵金孟签认：车尾箱搜出的一包击针是被告人唐志超邮寄给其的69支击针。 3、财付通公司提供的数据资料，证实：被告人赵金孟账号于2017年5月14日向被告人唐志超账号转账2000元、5月8日转账3000元、5月2日转账888元、4月19日转账5000元、4月11日转账500元；5月10日唐志超账号向赵金孟账号转账20元。 4、鉴定意见 （1）广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00201号鉴定书，证实：从被告人唐志超住处搜出的38支击针中有23支属于枪支散件，8支疑似枪管中有3支属于枪支散件，其余物品均非枪支散件、非枪弹。其中，23件击针状物品，规格一致，金属材质，长60.4MM，前端直径2.5MM，尾部直径5.0MM，经试验，该23件击针状物品可装入FNX-9型9MM手枪模型改制手枪击针孔内，可击发枪弹，为非制式手枪击针，属于枪支散件。另15件击针状物品规格一致，金属材质，长60.4MM，前端直径3.5MM，尾部直径5.0MM，经试验，该15件击针状物品不能装入非制式枪支击针孔内，不属于枪支散件。 （2）广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00160号鉴定书，证实：69件击针状物品规格一致，金属材质，外形、结构、尺寸与非制式手枪的击针相似，长60.4MM，前端直径2.5MM，尾部直径5.0MM，经试验，该69件击针状物品可装入JH170016004号检材的击针孔内，可击发枪弹，属于枪支散件。 （3）关于鉴定书的情况说明及鉴定机构资格证书、鉴定人资格证书，内容为：广州市公安司法鉴定中心的鉴定程序严格按照《公安机关鉴定规则》的要求进行，《公安机关鉴定规则》第六十条规定：“本规则自发布之日起施行。此前有关规定与本规则不一致的，以本规则为准”。依据《公安机关鉴定规则》中《鉴定书》通用式样，鉴定书中无“复核人”字样，鉴定复核工作由鉴定人和授权签字人负责；鉴定人李某、孙某、黄某均具有鉴定资质。 5、证人曹某的证言，证实：其位于龙口市东莱街道林家庄崇实街X号的厂房租给一个做塑料、五金的人，双方没有签订合同。证人曹某辨认出被告人唐志超就是租住其位于龙口市东莱街道林家庄崇实街X号房子的男子。 6、被告人唐志超在侦查阶段供述：其于2017年4月左右在微信上与一个叫“总督”的人联系商量做枪支改件，主要加工“915”（枪的型号，即是枪管的改造）和击针，其做出来卖给他，他再卖给其他人，约定制造一个“915”改件1000元。“总督”通过邮递方式将4、5个枪管模型寄到其工厂，其按照他的要求规格去做。由于其制作不了击针就在淘宝上购买，2017年5月10日其从淘宝网华某模具五金厂家订购了100支击针（同一规格），生产击针的具体规格数据是“总督”提供的，当时其叫对方按照这个规格生产，价格是100根560元人民币；枪管是其自己利用车床生产。由于第一批枪管钻孔不合格被“总督”退货处理，他寄了一个子弹壳过来要求按这个尺寸钻孔，其才知道是枪管。其共生产出十四根枪管。淘宝买回的击针其留了一些，其余的击针和枪管卖给“总督”，利用电饭锅、水杯等包装掩盖并通过快递出，寄件人写的是唐志超，收件人写的是沈某。其中，按照“总督”的要求寄给他的客户共四份，广东一份，河北二份，四川一份，都是击针和枪管改件成套的。公安机关从其模具厂搜到的38支击针中23支是网上购买的，15支是在附近的五金店购买的，不是专门生产枪支散件的工具，其之前帮“总督”的客户发了4支，剩下的73支全发给“总督”。其微信号×××（名称是“。”），“总督”的微信号×××，其和“总督”因制造“915”改件的交易款共11000元。 7、被告人赵金孟的供述及辨认笔录，其供述：2016年底，唐志超微信上加了其好友后向其了解做什么枪支配件可以赚钱，其和他经常在微信上讨论做枪支配件的问题，甚至是法律上对相关犯罪的规定。唐志超应该知道其是卖枪的。2017年4月，唐志超主动问其做枪管能否赚钱，还说他有机械制造的机床，愿意帮其制造枪支配件，于是其让他试做一下“915”改件（包括“915”枪管和击针），约定每套改件支付他1000元报酬，并把一根从“915”仿制枪上拆卸下来的实心枪管发给了他，让他自行根据模型尺寸研究制造枪管。其有告诉唐志超他帮其做的枪支改件是卖给别人用于组装成真枪的。几天后，唐志超说已经做好了5根枪管，其让他通过快递的形式发货给其，收件人为“沈某”。其收到枪管后发现口径不符合，不能使用，就退回去让他重做，并发了一颗9mm的工艺子弹（没有火药）给他叫他按这个尺寸改。4、5月间，其先后发了3、4个客户信息给唐志超，让他直接通过快递方式发货给客户。其要求唐志超发货给客户都是发一套“915”改件，包括“915”枪管和击针。5月上旬，唐志超曾通过快递发给其一个纸盒，里面全部是击针，其拆开后拿出一根击针尝试组装到915枪支上，但是该击针不能使用，其就放到车子的后备箱一直没用过。其被抓获时民警清点的数目是69支。唐志超曾告诉其这些击针是他外包给别人制作的，他本人不会制作。这69支击针是唐志超发给其试用的，没有产生交易款项。唐志超的微信号是×××，昵称“。”，其微信号是×××，昵称“总督”（改建狗粮）。 被告人赵金孟辨认出被告人唐志超就是约定帮其制作915改件（含915枪管和击针）的男子。 2017年5月17日，公安机关抓获被告人赵金孟、刘鸿升；同月19日，被告人孙全祥主动向公安机关投案；同月20日，公安机关抓获被告人刘曦阳；同月25日，公安机关抓获被告人董志黎；同月27日，公安机关抓获被告人唐志超。公安机关在被告人赵金孟、唐志超、孙全祥、刘曦阳、刘鸿升处缴获上述枪支、配件和弹药等物品一批。其中，在被告人赵金孟处缴获了以压缩气体为动力发射弹丸的非制式枪支2支（枪口比动能分别为2.32J／cm2、2.55J／cm2）、以火药为动力发射枪弹的非制式枪支2支、仿真枪支2支、制式枪弹1发、非制式枪弹176发、气枪铅弹1699颗、枪支散件70件和管制刀具、弓弩、手铐等。被告人赵金孟退出违法所得人民币3万元。 全案事实还有到案经过、抓获经过、到案情况说明、证明，人口信息资料，搜查笔录、扣押笔录、扣押决定书、扣押清单、情况说明、随案移送物品清单，电子物证检查笔录，涉案物品照片，财付通公司提供的数据资料，广州市公安司法鉴定中心鉴定书、管制刀具认定书，证人李某1的证言，被告人赵金孟的供述等证据证实，足以认定。 对于公诉机关指控的事实、各被告人及辩护人所提辩解、辩护意见，本院综合评判如下： 一、关于指控的第一、三、四宗事实，有搜查笔录、扣押清单、涉案枪支弹药照片、微信转账截图、鉴定意见等证据予以证实，且被告人赵金孟、孙全祥、董志黎、刘鸿升均没有异议，足以认定。 二、关于指控的第二宗事实，被告人赵金孟、刘曦阳均对其二人之间的枪支、弹药交易没有异议，但是：1、其二人当庭辩称交易的“915”型手枪数量为2支，而非指控的3支，经查，赵金孟、刘曦阳均在侦查阶段供认，赵金孟先向刘曦阳推荐购买1支“915”型手枪，在刘曦阳支付3万元货款后赵金孟又推荐他购买另外2支“915”型手枪，刘曦阳为此又支付了4万元，赵金孟签认的转账记录亦与其二人的供述吻合，可以认定交易的“915”型手枪数量为3支；同时，现有证据证实刘曦阳支付货款后至案发前没有收到枪支、赵金孟收取货款后至案发前还没有发货，其二人在该部分枪支买卖是犯罪未遂。2、被告人刘曦阳及其辩护人辩称刘曦阳购买的2支钢笔枪不完整应认定为未遂，经查：现有证据证实，刘曦阳以2000元的价格从被告人赵金孟处购得2支钢笔枪，刘曦阳支付货款并收到枪支、赵金孟收到货款并寄出枪支，双方的买卖行为已完成，且鉴定意见显示涉案的10件疑似枪支散件组装成的2支枪形物（钢笔枪）均属于以火药为动力发射枪弹的非制式枪支，2支枪支均有击针，能正常发射枪弹，故其二人在该部分枪支买卖是犯罪既遂。 三、关于指控的第五宗事实，被告人赵金孟、唐志超均对其二人之间的交易、邮寄过程没有异议，但是：1、赵金孟当庭辩称查获的69支击针不是枪支配件，唐志超辩称不知道涉案配件属于枪支配件，经查，⑴唐志超在侦查阶段供认，其和赵金孟在微信商量并约定由其加工“915”枪支改件卖给赵金孟，其因制作不了击针就在淘宝网上找商家订购，并让商家按照赵金孟提供的规格数据生产，价格为100支560元，其买回击针后留了一些，其余的均通过快递邮寄给赵金孟或他的客户，且利用电饭锅、水杯等包装掩饰改件。⑵赵金孟供述，唐志超主动表示愿意帮其制造枪支配件，其让他试做“915”枪支改件（包括“915”枪管和击针），并告诉他这些枪支改件是卖给别人用于组装成真枪的，后唐志超通过快递邮寄了一盒击针给他，经民警清点为69支。⑶经唐志超、赵金孟签认的微信聊天记录截图显示，其二人曾就“915”枪支改件加针、价钱、枪支截图、发货地址及相关法律规定等内容进行讨论。⑷扣押笔录等证实，在唐志超的出租屋内搜出击针38支，经唐志超辨认其中的23支是其从淘宝网上购回的100支中的部分。⑸鉴定意见显示，在唐志超处搜到的23支击针与在赵金孟处搜到的69支击针在尺寸规格上具有同一性，均为长60.4MM、前端直径2.5MM、尾部直径5MM，且均可击发枪弹，属于枪支散件。2、被告人唐志超的辩护人提出现有证据不足以证实从被告人赵金孟车内搜出的69支击针系唐志超出售，经查，赵金孟、唐志超二人均对唐志超邮寄击针给赵金孟的行为供认不讳，且其二人均对查获的击针照片进行签认，唐志超签认击针是其邮寄给赵金孟的，赵金孟签认车尾箱搜出的一包击针是唐志超邮寄给其的。3、被告人唐志超的辩护人提出本案的相关鉴定书没有经过复核程序，没有附鉴定机构和鉴定人的相关资质，并申请作为非法证据予以排除，经查，广州市公安司法鉴定中心出具的情况说明及鉴定机构资格证书、鉴定人资格证书等显示，鉴定复核工作由鉴定人和授权签字人负责，且鉴定人均具有鉴定资质，故本院依法驳回上述申请。综上，现有证据足以证实被告人唐志超明知是枪支配件而接受委托并在网店上订购，后邮寄给被告人赵金孟，其行为已构成非法买卖、邮寄枪支罪。 四、关于缴获的部分枪支弹药。经查：公安机关在被告人赵金孟的住处、车辆及其朋友的宿舍处缴获了以压缩气体为动力发射弹丸的非制式枪支2支、以火药为动力发射枪弹的非制式枪支2支、仿真枪支2支、制式枪弹1发、非制式枪弹176发、气枪铅弹1699颗、枪支散件70件（包括第五宗事实的击针69支）等。其中，赵金孟供称在其汽车后备箱的2支黑色“915”手枪是还没来得及发货给被告人刘曦阳，扣押笔录显示该两支手枪为标有“FNX-9”的枪型物；经鉴定，其中一支为仿真枪支，另一支属于以火药为动力发射枪弹的非制式枪支，该枪支在上述第二宗事实中已作评价，故不再重复评价。被告人赵金孟多次贩卖枪支、弹药，根据查获的枪支弹药数量、种类，从常理可推定非个人自用范围，故对上述缴获的枪支弹药计入贩卖数量，并认定为犯罪未遂；其中2支以压缩气体为动力发射弹丸的非制式枪支枪口比动能分别为2.32J／cm2、2.55J／cm2，在量刑时予以考虑。 五、关于被告人董志黎、刘鸿升非法买卖弹药的行为是否属于“情节严重”。经查：1、被告人董志黎从被告人赵金孟处购入气枪铅弹4000颗后转卖给被告人刘鸿升，从其买卖的气枪铅弹数量以及转卖行为等情节分析，应认定为“情节严重”。2、被告人刘鸿升供认购买气枪及铅弹的目的是打鸟，并将组装好的枪支及3000余发铅弹带回老家南雄，案发后主动上交，从其购买铅弹的用途及案发后的表现等情节分析，可不认定为“情节严重”。 六、关于被告人赵金孟是否立功。经查：被告人赵金孟到案后交代同案人刘曦阳、孙全祥非法买卖枪支、弹药，属于如实供述自己的罪行，是坦白，可从轻处罚。 ","cpfxgc":"本院认为，被告人赵金孟、刘曦阳非法买卖枪支、弹药，情节严重，其行为均已构成非法买卖枪支、弹药罪；被告人董志黎非法买卖弹药，情节严重，其行为已构成非法买卖弹药罪；被告人刘鸿升非法买卖弹药，其行为已构成非法买卖弹药罪；被告人唐志超非法买卖、邮寄枪支，其行为已构成非法买卖、邮寄枪支罪；被告人孙全祥非法买卖枪支，其行为已构成非法买卖枪支罪。公诉机关指控的事实基本清楚，证据确实、充分，指控的罪名成立。被告人赵金孟非法买卖枪支、弹药部分未遂，依法可以比照既遂犯从轻处罚；被告人刘曦阳非法买卖枪支部分未遂，依法可以比照既遂犯减轻处罚。被告人孙全祥有自首情节，依法可以减轻处罚；被告人赵金孟、董志黎、刘鸿升、刘曦阳有坦白情节，依法可以从轻处罚。被告人赵金孟退缴部分违法所得，可酌情从轻处罚。各被告人及辩护人所提意见的合理部分，本院予以采纳。综合本案的性质、情节、危害后果及各被告人的认罪态度，依照《中华人民共和国刑法》第一百二十五条第一款、第二十三条、第六十七条第一、三款、第六十四条，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院、最高人民检察院关于涉以压缩气体为动力的枪支、气枪铅弹刑事案件定罪量刑问题的批复》的规定，判决如下：","pjjg":" 一、被告人赵金孟犯非法买卖枪支、弹药罪，判处有期徒刑十二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月17日起至2029年5月16日止。） 二、被告人董志黎犯非法买卖弹药罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2027年5月24日止。） 三、被告人刘鸿升犯非法买卖弹药罪，判处有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月17日起至2023年11月16日止。） 四、被告人刘曦阳犯非法买卖枪支、弹药罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月20日起至2023年5月19日止。） 五、被告人唐志超犯非法买卖、邮寄枪支罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2020年11月26日止。） 六、被告人孙全祥犯非法买卖枪支罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月19日起至2018年11月18日止。） 七、扣押于公安机关的被告人赵金孟的违法所得人民币3万元、作案工具手机等予以没收、上缴国库；涉案枪支、弹药、枪支配件、刀具、弓弩、手铐等予以没收、销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市南沙区人民法院 刑事判决书 （2017）粤0115刑初476号 公诉机关广东省广州市南沙区人民检察院。 被告人赵金孟，男，1992年11月8日出生于河北省廊坊市，汉族，文化程度中专，公司职员，户籍地河北省廊坊市经济技术开发区，现暂住河北省廊坊市广阳区（以上情况均自报）。因本案于2017年5月17日被羁押，次日被刑事拘留，同年6月23日被逮捕。现被羁押于广州市南沙区看守所。 辩护人黄夏文，广东百健律师事务所律师。 被告人董志黎，男，1993年9月24日出生于重庆市璧山区，汉族，文化程度初中，务工人员，户籍地重庆市大渡口区，现暂住广州市南沙区。因本案于2017年5月25日被羁押，次日被刑事拘留，同年6月23日被逮捕。现被羁押于广州市南沙区看守所。 辩护人何干林，广东四端律师事务所律师。 被告人刘鸿升，曾用名刘红星，男，1994年10月1日出生于广东省南雄市，汉族，文化程度中专，务工人员，户籍地广东省南雄市，现暂广州市南沙区。因本案于2017年5月17日被羁押，次日被刑事拘留，同年6月23日被逮捕。现被羁押于广州市南沙区看守所。 辩护人张盛辉、梁浩森，广东格林律师事务所律师。 被告人刘曦阳，男，1990年4月30日出生于河北省廊坊市，汉族，文化程度大专，个体户，户籍地河北省廊坊市安次区，现暂住河北省廊坊市广阳区。因本案于2017年5月20日被羁押，同日被刑事拘留，同年6月23日被逮捕。现被羁押于广州市南沙区看守所。 辩护人杨雪燕，国信信扬（南沙）律师事务所律师。 被告人唐志超，男，1986年3月14日出生于山东省莱阳市，汉族，文化程度中专，个体户，住山东省龙口市（以上情况均自报）。因本案于2017年5月27日被羁押，同日被刑事拘留，同年7月3日被逮捕。现被羁押于广州市南沙区看守所。 辩护人曹子洋，广东导正律师事务所律师。 被告人孙全祥，男，1978年7月14日出生于河北省廊坊市，汉族，文化程度初中，务工人员，户籍地河北省廊坊市广阳区，现暂住河北省廊坊市广阳区。因本案于2017年5月19日被羁押，同日被刑事拘留，同年6月23日被逮捕。现被羁押于广州市南沙区看守所。 辩护人陈毅能，广东同协律师事务所律师。 广东省广州市南沙区人民检察院以穗南检公刑诉［2017］541号起诉书指控被告人赵金孟、刘曦阳犯非法买卖枪支、弹药罪，被告人董志黎、刘鸿升犯非法买卖弹药罪，被告人唐志超犯非法买卖、邮寄枪支罪，被告人孙全祥犯非法买卖枪支罪，于2017年8月22日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。广东省广州市南沙区人民检察院指派检察员何婷婷出庭支持公诉，被告人赵金孟、董志黎、刘鸿升、刘曦阳、唐志超、孙全祥及辩护人黄夏文、何干林、张盛辉、梁浩森、杨雪燕、曹子洋、陈毅能等到庭参加诉讼。期间，因公诉机关补充侦查而延期审理。现已审理终结。 公诉机关指控： 2017年2月至5月期间，被告人赵金孟通过微信朋友圈进行枪支、弹药的广告宣传，并通过微信进行交易联系、收付款的方式，贩卖枪支、枪支配件和弹药给被告人孙全祥、刘曦阳、董志黎、刘鸿升，并向被告人唐志超订购枪支配件。同年3月至4月期间，被告人董志黎向被告人赵金孟及他人购买枪支配件和弹药后，向被告人刘鸿升贩卖枪支和弹药。具体犯罪事实如下： 一、2017年3月，被告人赵金孟以人民币1.9万元的价格向被告人孙全祥贩卖了“915”型仿制手枪1支（以火药为动力发射枪弹的非制式枪支）和子弹28发（非制式枪弹）； 二、同年4月，被告人赵金孟以人民币7.2万元的价格向被告人刘曦阳贩卖了钢笔枪2支（以火药为动力发射枪弹的非制式枪支）的散件、子弹109发（非制式枪弹）和“915”型仿制手枪3支，其中“915”型仿制手枪3支尚未发货； 三、同年3月至4月期间，被告人赵金孟以人民币2170元的价格向被告人董志黎贩卖了秃鹰型号气步枪（以压缩气体为动力发射气枪铅弹的非制式枪支）的枪管、燕尾、枪柄等配件和气枪铅弹4000颗； 四、同年3月至4月期间，被告人董志黎以人民币5470元的价格向被告人刘鸿升贩卖了一把秃鹰型号气步枪的配件和气枪铅弹4000颗，并为被告人刘鸿升组装成整枪（以压缩气体为动力发射气枪铅弹的非制式枪支）。后被告人刘鸿升又以人民币450元的价格向他人购买了气枪铅弹600余颗； 五、同年5月，被告人唐志超在淘宝网站上向“华某五金模具店”购买了击针92支（枪支散件），并将其中部分击针69支邮寄给被告人赵金孟试用。 同年5月17日，公安机关抓获被告人赵金孟、刘鸿升；同年5月19日，被告人孙全祥主动向公安机关投案；同年5月20日，公安机关抓获被告人刘曦阳；同年5月25日，公安机关抓获被告人董志黎；同年5月27日，公安机关抓获被告人唐志超。公安机关在被告人赵金孟、唐志超、孙全祥、刘曦阳、刘鸿升处缴获上述枪支、配件和弹药等物品一批。另在被告人赵金孟处缴获了以压缩气体为动力发射弹丸的非制式枪支2支，以火药为动力发射枪弹的非制式枪支2支，仿真枪支2支，制式枪弹1发，非制式枪弹176发，气枪铅弹1699颗，枪支散件70件和管制刀具1把。 综上，被告人赵金孟非法买卖以火药为动力发射枪弹的非制式枪支8支（其中3支买卖未遂），以压缩气体为动力发射弹丸的非制式枪支2支，枪支散件139件，制式枪弹1发，非制式枪弹285发，气枪铅弹5699颗；被告人董志黎非法买卖以压缩气体为动力发射气枪铅弹的非制式枪支1支和气枪铅弹4000颗；被告人刘鸿升非法买卖以压缩气体为动力发射气枪铅弹的非制式枪支1支和气枪铅弹4600余颗；被告人刘曦阳非法买卖以火药为动力发射枪弹的非制式枪支5支（其中3支买卖未遂）、非制式枪弹109发；被告人唐志超非法买卖、邮寄枪支散件92件；被告人孙全祥非法买卖以火药为动力发射枪弹的非制式枪支1支和非制式枪弹28发。 为证实上述指控的犯罪事实，公诉机关列举了被告人人口信息资料、赃物照片、扣押清单、被告人赵金孟、董志黎、刘鸿升、刘曦阳、唐志超、孙全祥的供述及辩解、证人证言、电子物证检查工作记录、搜查笔录、广州市公安司法鉴定中心鉴定书等证据。公诉机关认为，被告人赵金孟非法买卖枪支、弹药，情节严重，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖枪支、弹药罪追究其刑事责任；被告人董志黎非法买卖弹药，情节严重，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖弹药罪追究其刑事责任；被告人刘鸿升非法买卖弹药，情节严重，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖弹药罪追究其刑事责任；被告人刘曦阳非法买卖枪支、弹药，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖枪支、弹药罪追究其刑事责任；被告人唐志超非法买卖、邮寄枪支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖、邮寄枪支罪追究其刑事责任；被告人孙全祥非法买卖枪支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖枪支罪追究其刑事责任。被告人赵金孟、刘曦阳实施非法买卖枪支、弹药的行为，其中非法买卖3支枪支的行为属于犯罪未遂，可以比照既遂犯减轻处罚。被告人孙全祥有自首情节，可以减轻处罚。被告人赵金孟、董志黎、刘鸿升、刘曦阳有坦白情节，可以从轻处罚。提请本院依法判处并建议对被告人赵金孟判处有期徒刑十四年；对被告人董志黎、刘鸿升均判处有期徒刑十年；对被告人刘曦阳判处有期徒刑六年；对被告人唐志超判处有期徒刑四年，若在判决前能如实供述其全部犯罪事实，可对其判处有期徒刑三年六个月；对被告人孙全祥判处有期徒刑二年。 被告人赵金孟对指控的主要犯罪事实和罪名不持异议，辩称涉案枪支中涉及买卖的有3支，其余是其持有的；查获的69支击针不是枪支配件。 辩护人提出如下意见：对公诉机关指控被告人赵金孟犯非法买卖枪支、弹药罪没有异议。1、赵金孟与被告人刘曦阳的枪支交易中，有两次为犯罪预备，一次为犯罪中止。2、赵金孟非法买卖以火药为动力发射枪弹的非制式枪支应为7支，在赵金孟处查获的枪形物中有火药枪两支其中一支JH170016004属于在与刘曦阳交易中犯罪中止，不应重复计算。3、赵金孟非法买卖枪支散件73件，并非指控的139件。4、赵金孟到案后如实供述，并检举了被告人刘曦阳、孙全祥，有立功情节。5、赵金孟退缴3万元，并愿意再退缴2万元，悔罪表现强烈。6、赵金孟的行为未造成严重的社会危害后果。综上，请求对赵金孟从轻判处。 被告人董志黎对指控的主要犯罪事实和罪名均不持异议，惟辩称买卖铅弹应为3000颗、有1000颗是送的。 辩护人提出如下意见：对公诉机关指控被告人董志黎犯非法买卖弹药罪没有异议。1、董志黎对非法买卖铅弹的刑事违法性存在认识错误，没有危害社会公共安全的主观故意，且气枪铅弹属于文体用品，董志黎的行为亦没有造成危害后果，不宜认定为“情节严重”。2、董志黎到案后如实供述自己的罪行，且家庭困难，请求对董志黎适用缓刑。 被告人刘鸿升对指控的犯罪事实和罪名均不持异议。 辩护人提出如下意见：对公诉机关指控被告人刘鸿升犯非法买卖弹药罪没有异议，但刘鸿升购买气枪铅弹的目的是打鸟，系因个人生活所需和兴趣爱好，未造成实际社会危害，可不认定为“情节严重”，且刘鸿升是初犯，案发后如实供述并主动交出涉案气枪及铅弹3000颗，请求对刘鸿升判处三年以下有期徒刑并适用缓刑。 被告人刘曦阳对指控的罪名没有异议，但辩称仅购买2支“915”型仿制手枪，且购买的2支钢笔枪是不完整的。 辩护人提出如下意见：对公诉机关指控被告人刘曦阳犯非法买卖枪支、弹药罪没有异议。1、刘曦阳购买2支钢笔枪零件不全、枪支无法正常使用，故该行为应认定为未遂。2、刘曦阳购买的“915”型仿制手枪为2支。3、刘曦阳购买枪支的主观恶性小，且购买的枪支客观上无法对他人造成伤害，没有造成严重的社会影响和危害后果。4、刘曦阳认罪态度好，系初犯，请求对其判处三年以下有期徒刑、适用缓刑。 被告人唐志超对指控的事实和罪名有异议，辩称不知道涉案配件属于枪支配件。 辩护人提出如下意见：1、被告人唐志超主观上不明知击针可用作枪支配件，主观上没有犯罪故意。2、现有证据不足以证实被告人赵金孟车内搜出的69支击针系唐志超出售。3、本案中的相关鉴定书没有经过复核程序，没有附鉴定机构和鉴定人的相关资质，不应作为定案依据，申请作为非法证据予以排除，且其中的穗公（司）鉴（痕检）字［2017］00160号鉴定书不能得出涉案的69支击针属于枪支散件的唯一性结论。综上，现有证据不足以证实唐志超非法买卖、邮寄枪支。 被告人孙全祥对指控的犯罪事实和罪名均不持异议。 辩护人提出如下意见：对公诉机关指控被告人孙全祥犯非法买卖枪支罪没有异议。1、孙全祥具有自首情节，依法可从轻或减轻处罚。2、孙全祥购买枪支只是持有并用于收藏，主观恶性小，社会危害性小。3、孙全祥犯罪情节较轻，有明显的悔罪表现，且家庭困难，请求对孙全祥适用缓刑。 经审理查明： 2017年2月至5月间，被告人赵金孟通过微信朋友圈进行枪支、弹药的广告宣传，并通过微信进行交易联系、收付款的方式，贩卖枪支、枪支配件和弹药给被告人孙全祥、刘曦阳、董志黎，并向被告人唐志超订购枪支配件。同年3月至4月间，被告人董志黎向被告人赵金孟及他人购买枪支配件和弹药后，向被告人刘鸿升贩卖枪支和弹药。具体犯罪事实如下： 一、2017年4月，被告人赵金孟以人民币1.9万元的价格向被告人孙全祥贩卖了“915”型仿制手枪1支（以火药为动力发射枪弹的非制式枪支）和子弹28发（非制式枪弹）。 上述事实，有搜查笔录、扣押笔录、扣押决定书、扣押清单，电子物证检查工作记录，枪支、弹药照片、微信转账截图、财付通公司提供的数据资料，证明、求情信，广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00156号鉴定书，被告人孙全祥、赵金孟的供述及辨认笔录等证据证实，足以认定。 二、同年4月，被告人赵金孟以人民币7.2万元的价格向被告人刘曦阳贩卖了钢笔枪2支（以火药为动力发射枪弹的非制式枪支）的散件、子弹109发（非制式枪弹）和“915”型仿制手枪3支，其中“915”型仿制手枪3支尚未发货。 上述事实，有公诉机关提供并经庭审举证、质证的下列证据予以证实： 1、搜查笔录、扣押笔录、扣押决定书及扣押清单，证实：公安机关对被告人刘曦阳位于廊坊市广阳区幸福城某园X号楼X单元XX房的住处搜查，搜出钢笔枪2支、9mm制式子弹19发、7.62mm制式子弹40发、铅头子弹50发，并对上述枪支弹药和苹果手机1台（IMEI后四位为5507）进行扣押。 2、电子物证检查工作记录，证实：公安机关对被告人刘曦阳的苹果7手机进行检查提取通信信息的情况。 3、枪支、弹药照片、微信转账截图，被告人刘曦阳签认照片中的钢笔枪的配件、子弹为“总督”快递给其的，并对其与“总督（改建狗粮）”关于购买枪支弹药的微信聊天记录、其向“总督”购买枪支的款项转账记录（2017年4月12日转账2000元、4月17日转账10000元、4月18日转账10000元和8000元、4月19日转账2000元和10000元、5月7日转账10000元、5月11日转20000元）及其本人（“MR．Sandman”）与“总督（改建狗粮）”的微信名片进行签认。 被告人赵金孟对“刘某”向其购买钢笔枪和915手枪、子弹的转账记录、微信聊天记录进行了签认，其中对转账记录签认内容为：2017年4月12日转账2000元购买2支钢笔枪和50发铅头子弹，4月17日转账10000元作为购买1支银色915手枪第一笔款项，4月18日转账8000元、10000元作为购买1支银色915手枪第二、三笔款项，4月19日转账2000元用于购买50发9mm火药子弹、不清楚厂家有无发货，4月19日转账10000元用于购买2把915手枪的第一笔款项、但我没有发货给刘某，5月7日转账10000元用于购买2把915手枪的第二笔款项、但我没有发货给刘某，5月11日转20000元用于购买2把915手枪的第三笔款项、但我没有发货给刘某。 4、财付通公司提供的数据资料，证实：被告人刘曦阳账号于2017年5月11日向被告人赵金孟账号转账2万元、5月8日转账1万元、4月19日转账1万元和2000元、4月18日转账8000元和1万元、4月17日转账1万元、4月13日转账2000元。 5、鉴定意见 （1）广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00157号鉴定书，证实：公安机关在被告人刘曦阳处缴获的109发枪弹形物均属于非制式枪弹，10件疑似枪支散件组装成的2支枪形物均属于以火药为动力发射枪弹的非制式枪支。 （2）关于穗公（司）鉴（痕检）字［2017］00157号鉴定书的补充说明，内容为：鉴定书中“二、检验”部分内容中出现的两处“JH170006904号检材”为笔误形成，应改为“JH170015704号检材”。 （3）关于鉴定书的情况说明，内容为：穗公（司）鉴（痕检）字［2017］00157号鉴定书中的JH170015704号检材10件（为2套相同的零部件），枪管枪体组件、击针、击针簧、栓柄、堵头均按顺序描述，与检验照片一一对应，照片所示主要反映检材外表形态和原始状态，不存在无击针的情况，鉴定书中认定的“钢笔枪”是有击针的，所以才能正常发射枪弹。 6、被告人赵金孟的供述及辨认笔录，其供述：2017年4月，微信昵称“Mr．sandman”的人添加了其微信“总督（改建狗粮）”为好友，向其购买手枪，其推荐一款型号为“915”的仿制手枪给他，还告诉他钢笔枪1000元1支，买2支送30发子弹，对方表示先买2支钢笔枪并通过微信转账2000元，其通过他人购买后直接快递给他，收货人是刘某。其通过昵称为“菲菲”的微信好友购买钢笔枪的子弹并让他直接发给“Mr．sandman”，但“菲菲”错发了40发7.62mm类制式子弹给“Mr．sandman”，后来其自己掏钱再向“菲菲”购买并免费给“Mr．sandman”快递了50发钢笔枪子弹（5.6mm铅头子弹）。几天后，对方说要购买1支915手枪，其称价格为2.8万元。对方陆续通过微信转账，其收齐款后通知他到其公司附近路边的草丛中交易，对方也来交易，但其称临时有事耽误而没有实际交易，实际上其当时还没有915手枪，因对方老是催他给货，其就打算假装交易放他一次“鸽子”。第二天，对方向其购买子弹，其称30发要2000元，对方通过微信转账后，其通过他人购买后直接快递给他，收货人也是刘某。之后，对方又提出再购买2支915手枪，并先后转账4万元给其，至案发前其也没有发货，其记得在微信中说过第一支与后面的2支一起给他之类的。其共收了“Mr．sandman”转账的7.2万元。 被告人赵金孟辨认出刘曦阳就是“刘某”。 7、被告人刘曦阳供述：2017年4月，其通过微信添加了一个昵称叫“总督（改建狗粮）”的人，发现他的微信朋友圈有一些枪和子弹的图片。其问他“915”的制式手枪一支多少钱，他说根据枪的配件不同1万多至2万1支，其想立即转账1万元给他，但他说有货再说，其就没转钱，并留了地址给对方（收件人是用假名“刘某”）。过了一段时间，其共收到“总督（改建狗粮）”的三次快递，包括两支钢笔枪和三种子弹（具体数量没数），其表示不需要这些，并问“915”手枪什么时候可以到货，他说还在弄，先送其2支钢笔枪（含子弹）玩玩。其不想占便宜就按对方所说转了2000元给他。在微信聊天中对方发给其一把“915”枪的图片和视频，是一把银色枪，枪管是金色的，其问他多少钱，他说先给1万元，后来又说这支枪要改枪管及加消音器，要加1万元。其在4月17日至19日间前后转账共3万元给他。后对方又发了2支黑色手枪的视频给其，介绍称这2支“915”枪做工精美质量好，比原来的贵，问其要不要，其表示要，又在4月19日至5月11日陆续转账共4万元给他。其转账了3万元后的几天，对方约其在2017年4月30日交易，其到达现场后联系不上他，当天没有交易到枪支。其一直催促对方把手枪发给其，但他以各种理由搪塞，至案发前始终没有发货。其读过警校，也用过手枪，对手枪爱好，所以想买1支收藏，但其本意没有买子弹的。“总督（改建狗粮）”发给其的钢笔枪是散件，也发了安装视频给其，其一直都没安装成枪。 三、同年3月至4月间，被告人赵金孟以人民币2170元的价格向被告人董志黎贩卖了秃鹰型号气步枪的枪管、燕尾、枪柄等配件和气枪铅弹4000颗。 上述事实，有搜查笔录、扣押笔录、扣押决定书、扣押清单、发还清单，电子物证检查工作记录，微信截图、财付通公司提供的数据资料，广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00155、00158号鉴定书，被告人董志黎、赵金孟的供述等证据证实，足以认定。 四、同年3月至4月间，被告人董志黎以人民币5470元的价格向被告人刘鸿升贩卖了一把秃鹰型号气步枪的配件和气枪铅弹4000颗，并为被告人刘鸿升组装成整枪（以压缩气体为动力发射气枪铅弹的非制式枪支）。后被告人刘鸿升又以人民币450元的价格向他人购买了气枪铅弹600余颗。 上述事实，有搜查笔录、扣押决定书、扣押清单、发还清单，电子物证检查工作记录，枪支、弹药、配件照片、微信截图，财付通公司提供的数据资料，广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00155、00158号鉴定书，被告人董志黎、刘鸿升的供述及辨认笔录等证据证实，足以认定。 五、同年5月，被告人唐志超在网站上向“华某五金模具店”订购了92支击针（枪支散件），并将其中的69支击针邮寄给被告人赵金孟试用。 上述事实，有公诉机关提供并经庭审举证、质证的下列证据予以证实： 1、搜查笔录、扣押笔录、扣押决定书、扣押清单、发还清单，证实：公安机关对被告人唐志超位于山东省龙口市东莱街道林家庄崇实街道一出租屋住处进行搜查，并扣押了唐志超持有的疑似击针38支、疑似枪管8支、模块46个、瞄准镜2个、铁管1支、疑似枪状物2支、冲头4个、钢珠1公斤、手机2台（其中vertv手机1台已发还）、疑似枪弹1颗、纸皮箱1个、其他疑似枪支模型物件8件。 2、物证照片、微信截图，包括： （1）被告人唐志超签认：击针是其通过网上订购，共100支，剩38支；从左数起第1、2、5、6共4支枪管是其模具厂加工的，第3、4、7、8支是上家“总督”邮寄来的样品；模块是网购的46块钢块；子弹（没有火药）是“总督”邮寄给其的；冲子是用于生产枪管的膛线，是其网购的；枪支散件是其网购的；钢珠是其在龙口市五金店购买的，约1公斤重；其本人使用的159××××5866、苹果手机号132××××1448。 （2）被告人唐志超签认快递包装盒及快递物流查询单：是“总督”给其邮寄样品的包装箱、快递查询单，显示时间2017年5月16日；“总督”给其邮寄工艺子弹的快递单号查询结果，显示时间2017年5月17日。 （3）被告人唐志超签认手机截屏：微信号为×××是其使用的微信号码，微信号×××是其上家“总督”使用的微信号码。签认微信转账记录：2017年4月11日转账500元是“总督”给其的零用钱，4月19日转账5000元是其与“总督”改造枪支配件的微信交易，4月25日转账2000元是“总督”给其枪支改造配件的款项、同日转回2000元是其退回“总督”的钱，4月30日转账1000元是其与“总督”改造枪支配件支付宝交易情况，5月2日转账888元是“总督”给其的生日红包，5月8日转账3000元是其与“总督”改造枪支配件的微信交易的情况，5月14日转账2000元是其与“总督”改造枪支配件微信交易情况。签认其与“幽冥总督”的微信聊天记录，其中包括915改件加针、枪支截图、发货地址及法律规定讨论、“最坏…三年”、假地址、915一支多少钱等内容。签认其与华某模具五金厂关于购买100支冲针的聊天记录，包括唐志超提供定做冲针的图纸和数据等内容。 （4）被告人赵金孟签认微信转账记录：唐志超的微信名为“。”，5月2日转888元是给唐志超的生日礼物，4月11日转500元是借给唐志超的零用钱，4月19日转5000元是其给唐志超买枪管的钱、但发给其的不能用，唐志超的支付宝名为“买买买”，4月25日转账2000元是借给唐志超买设备、后唐志超说买不了退回，4月30日转1000元为其借给唐志超的零花钱，5月8日转3000元给唐志超买枪管、同时其发了三个不同买家收货地址给他、并由他货给三个买家，5月14日转账2000元为借给唐志超的零花钱。签认其与被告人唐志超的前述微信聊天记录。 （5）被告人唐志超签认击针照片，卖给“总督”的击针是其于5月10日网购的100支当中的一部分，是其邮寄给总督的；38支击针其中23支是其于5月10日网购的100支当中的一部分，15支是五金店购买，两者规格不同。 （6）被告人唐志超签认手机截屏照片：其于5月10日在淘宝网与华某模具五金厂购买100支击针交易情况，截屏照片显示商品名为“模具配件T冲A冲非标定做冲针凹凸模冲头SKD11冲针模具冲子SKH-9”，实付款（含运费）560元。 （7）被告人赵金孟签认：车尾箱搜出的一包击针是被告人唐志超邮寄给其的69支击针。 3、财付通公司提供的数据资料，证实：被告人赵金孟账号于2017年5月14日向被告人唐志超账号转账2000元、5月8日转账3000元、5月2日转账888元、4月19日转账5000元、4月11日转账500元；5月10日唐志超账号向赵金孟账号转账20元。 4、鉴定意见 （1）广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00201号鉴定书，证实：从被告人唐志超住处搜出的38支击针中有23支属于枪支散件，8支疑似枪管中有3支属于枪支散件，其余物品均非枪支散件、非枪弹。其中，23件击针状物品，规格一致，金属材质，长60.4MM，前端直径2.5MM，尾部直径5.0MM，经试验，该23件击针状物品可装入FNX-9型9MM手枪模型改制手枪击针孔内，可击发枪弹，为非制式手枪击针，属于枪支散件。另15件击针状物品规格一致，金属材质，长60.4MM，前端直径3.5MM，尾部直径5.0MM，经试验，该15件击针状物品不能装入非制式枪支击针孔内，不属于枪支散件。 （2）广州市公安司法鉴定中心穗公（司）鉴（痕检）字［2017］00160号鉴定书，证实：69件击针状物品规格一致，金属材质，外形、结构、尺寸与非制式手枪的击针相似，长60.4MM，前端直径2.5MM，尾部直径5.0MM，经试验，该69件击针状物品可装入JH170016004号检材的击针孔内，可击发枪弹，属于枪支散件。 （3）关于鉴定书的情况说明及鉴定机构资格证书、鉴定人资格证书，内容为：广州市公安司法鉴定中心的鉴定程序严格按照《公安机关鉴定规则》的要求进行，《公安机关鉴定规则》第六十条规定：“本规则自发布之日起施行。此前有关规定与本规则不一致的，以本规则为准”。依据《公安机关鉴定规则》中《鉴定书》通用式样，鉴定书中无“复核人”字样，鉴定复核工作由鉴定人和授权签字人负责；鉴定人李某、孙某、黄某均具有鉴定资质。 5、证人曹某的证言，证实：其位于龙口市东莱街道林家庄崇实街X号的厂房租给一个做塑料、五金的人，双方没有签订合同。证人曹某辨认出被告人唐志超就是租住其位于龙口市东莱街道林家庄崇实街X号房子的男子。 6、被告人唐志超在侦查阶段供述：其于2017年4月左右在微信上与一个叫“总督”的人联系商量做枪支改件，主要加工“915”（枪的型号，即是枪管的改造）和击针，其做出来卖给他，他再卖给其他人，约定制造一个“915”改件1000元。“总督”通过邮递方式将4、5个枪管模型寄到其工厂，其按照他的要求规格去做。由于其制作不了击针就在淘宝上购买，2017年5月10日其从淘宝网华某模具五金厂家订购了100支击针（同一规格），生产击针的具体规格数据是“总督”提供的，当时其叫对方按照这个规格生产，价格是100根560元人民币；枪管是其自己利用车床生产。由于第一批枪管钻孔不合格被“总督”退货处理，他寄了一个子弹壳过来要求按这个尺寸钻孔，其才知道是枪管。其共生产出十四根枪管。淘宝买回的击针其留了一些，其余的击针和枪管卖给“总督”，利用电饭锅、水杯等包装掩盖并通过快递出，寄件人写的是唐志超，收件人写的是沈某。其中，按照“总督”的要求寄给他的客户共四份，广东一份，河北二份，四川一份，都是击针和枪管改件成套的。公安机关从其模具厂搜到的38支击针中23支是网上购买的，15支是在附近的五金店购买的，不是专门生产枪支散件的工具，其之前帮“总督”的客户发了4支，剩下的73支全发给“总督”。其微信号×××（名称是“。”），“总督”的微信号×××，其和“总督”因制造“915”改件的交易款共11000元。 7、被告人赵金孟的供述及辨认笔录，其供述：2016年底，唐志超微信上加了其好友后向其了解做什么枪支配件可以赚钱，其和他经常在微信上讨论做枪支配件的问题，甚至是法律上对相关犯罪的规定。唐志超应该知道其是卖枪的。2017年4月，唐志超主动问其做枪管能否赚钱，还说他有机械制造的机床，愿意帮其制造枪支配件，于是其让他试做一下“915”改件（包括“915”枪管和击针），约定每套改件支付他1000元报酬，并把一根从“915”仿制枪上拆卸下来的实心枪管发给了他，让他自行根据模型尺寸研究制造枪管。其有告诉唐志超他帮其做的枪支改件是卖给别人用于组装成真枪的。几天后，唐志超说已经做好了5根枪管，其让他通过快递的形式发货给其，收件人为“沈某”。其收到枪管后发现口径不符合，不能使用，就退回去让他重做，并发了一颗9mm的工艺子弹（没有火药）给他叫他按这个尺寸改。4、5月间，其先后发了3、4个客户信息给唐志超，让他直接通过快递方式发货给客户。其要求唐志超发货给客户都是发一套“915”改件，包括“915”枪管和击针。5月上旬，唐志超曾通过快递发给其一个纸盒，里面全部是击针，其拆开后拿出一根击针尝试组装到915枪支上，但是该击针不能使用，其就放到车子的后备箱一直没用过。其被抓获时民警清点的数目是69支。唐志超曾告诉其这些击针是他外包给别人制作的，他本人不会制作。这69支击针是唐志超发给其试用的，没有产生交易款项。唐志超的微信号是×××，昵称“。”，其微信号是×××，昵称“总督”（改建狗粮）。 被告人赵金孟辨认出被告人唐志超就是约定帮其制作915改件（含915枪管和击针）的男子。 2017年5月17日，公安机关抓获被告人赵金孟、刘鸿升；同月19日，被告人孙全祥主动向公安机关投案；同月20日，公安机关抓获被告人刘曦阳；同月25日，公安机关抓获被告人董志黎；同月27日，公安机关抓获被告人唐志超。公安机关在被告人赵金孟、唐志超、孙全祥、刘曦阳、刘鸿升处缴获上述枪支、配件和弹药等物品一批。其中，在被告人赵金孟处缴获了以压缩气体为动力发射弹丸的非制式枪支2支（枪口比动能分别为2.32J／cm2、2.55J／cm2）、以火药为动力发射枪弹的非制式枪支2支、仿真枪支2支、制式枪弹1发、非制式枪弹176发、气枪铅弹1699颗、枪支散件70件和管制刀具、弓弩、手铐等。被告人赵金孟退出违法所得人民币3万元。 全案事实还有到案经过、抓获经过、到案情况说明、证明，人口信息资料，搜查笔录、扣押笔录、扣押决定书、扣押清单、情况说明、随案移送物品清单，电子物证检查笔录，涉案物品照片，财付通公司提供的数据资料，广州市公安司法鉴定中心鉴定书、管制刀具认定书，证人李某1的证言，被告人赵金孟的供述等证据证实，足以认定。 对于公诉机关指控的事实、各被告人及辩护人所提辩解、辩护意见，本院综合评判如下： 一、关于指控的第一、三、四宗事实，有搜查笔录、扣押清单、涉案枪支弹药照片、微信转账截图、鉴定意见等证据予以证实，且被告人赵金孟、孙全祥、董志黎、刘鸿升均没有异议，足以认定。 二、关于指控的第二宗事实，被告人赵金孟、刘曦阳均对其二人之间的枪支、弹药交易没有异议，但是：1、其二人当庭辩称交易的“915”型手枪数量为2支，而非指控的3支，经查，赵金孟、刘曦阳均在侦查阶段供认，赵金孟先向刘曦阳推荐购买1支“915”型手枪，在刘曦阳支付3万元货款后赵金孟又推荐他购买另外2支“915”型手枪，刘曦阳为此又支付了4万元，赵金孟签认的转账记录亦与其二人的供述吻合，可以认定交易的“915”型手枪数量为3支；同时，现有证据证实刘曦阳支付货款后至案发前没有收到枪支、赵金孟收取货款后至案发前还没有发货，其二人在该部分枪支买卖是犯罪未遂。2、被告人刘曦阳及其辩护人辩称刘曦阳购买的2支钢笔枪不完整应认定为未遂，经查：现有证据证实，刘曦阳以2000元的价格从被告人赵金孟处购得2支钢笔枪，刘曦阳支付货款并收到枪支、赵金孟收到货款并寄出枪支，双方的买卖行为已完成，且鉴定意见显示涉案的10件疑似枪支散件组装成的2支枪形物（钢笔枪）均属于以火药为动力发射枪弹的非制式枪支，2支枪支均有击针，能正常发射枪弹，故其二人在该部分枪支买卖是犯罪既遂。 三、关于指控的第五宗事实，被告人赵金孟、唐志超均对其二人之间的交易、邮寄过程没有异议，但是：1、赵金孟当庭辩称查获的69支击针不是枪支配件，唐志超辩称不知道涉案配件属于枪支配件，经查，⑴唐志超在侦查阶段供认，其和赵金孟在微信商量并约定由其加工“915”枪支改件卖给赵金孟，其因制作不了击针就在淘宝网上找商家订购，并让商家按照赵金孟提供的规格数据生产，价格为100支560元，其买回击针后留了一些，其余的均通过快递邮寄给赵金孟或他的客户，且利用电饭锅、水杯等包装掩饰改件。⑵赵金孟供述，唐志超主动表示愿意帮其制造枪支配件，其让他试做“915”枪支改件（包括“915”枪管和击针），并告诉他这些枪支改件是卖给别人用于组装成真枪的，后唐志超通过快递邮寄了一盒击针给他，经民警清点为69支。⑶经唐志超、赵金孟签认的微信聊天记录截图显示，其二人曾就“915”枪支改件加针、价钱、枪支截图、发货地址及相关法律规定等内容进行讨论。⑷扣押笔录等证实，在唐志超的出租屋内搜出击针38支，经唐志超辨认其中的23支是其从淘宝网上购回的100支中的部分。⑸鉴定意见显示，在唐志超处搜到的23支击针与在赵金孟处搜到的69支击针在尺寸规格上具有同一性，均为长60.4MM、前端直径2.5MM、尾部直径5MM，且均可击发枪弹，属于枪支散件。2、被告人唐志超的辩护人提出现有证据不足以证实从被告人赵金孟车内搜出的69支击针系唐志超出售，经查，赵金孟、唐志超二人均对唐志超邮寄击针给赵金孟的行为供认不讳，且其二人均对查获的击针照片进行签认，唐志超签认击针是其邮寄给赵金孟的，赵金孟签认车尾箱搜出的一包击针是唐志超邮寄给其的。3、被告人唐志超的辩护人提出本案的相关鉴定书没有经过复核程序，没有附鉴定机构和鉴定人的相关资质，并申请作为非法证据予以排除，经查，广州市公安司法鉴定中心出具的情况说明及鉴定机构资格证书、鉴定人资格证书等显示，鉴定复核工作由鉴定人和授权签字人负责，且鉴定人均具有鉴定资质，故本院依法驳回上述申请。综上，现有证据足以证实被告人唐志超明知是枪支配件而接受委托并在网店上订购，后邮寄给被告人赵金孟，其行为已构成非法买卖、邮寄枪支罪。 四、关于缴获的部分枪支弹药。经查：公安机关在被告人赵金孟的住处、车辆及其朋友的宿舍处缴获了以压缩气体为动力发射弹丸的非制式枪支2支、以火药为动力发射枪弹的非制式枪支2支、仿真枪支2支、制式枪弹1发、非制式枪弹176发、气枪铅弹1699颗、枪支散件70件（包括第五宗事实的击针69支）等。其中，赵金孟供称在其汽车后备箱的2支黑色“915”手枪是还没来得及发货给被告人刘曦阳，扣押笔录显示该两支手枪为标有“FNX-9”的枪型物；经鉴定，其中一支为仿真枪支，另一支属于以火药为动力发射枪弹的非制式枪支，该枪支在上述第二宗事实中已作评价，故不再重复评价。被告人赵金孟多次贩卖枪支、弹药，根据查获的枪支弹药数量、种类，从常理可推定非个人自用范围，故对上述缴获的枪支弹药计入贩卖数量，并认定为犯罪未遂；其中2支以压缩气体为动力发射弹丸的非制式枪支枪口比动能分别为2.32J／cm2、2.55J／cm2，在量刑时予以考虑。 五、关于被告人董志黎、刘鸿升非法买卖弹药的行为是否属于“情节严重”。经查：1、被告人董志黎从被告人赵金孟处购入气枪铅弹4000颗后转卖给被告人刘鸿升，从其买卖的气枪铅弹数量以及转卖行为等情节分析，应认定为“情节严重”。2、被告人刘鸿升供认购买气枪及铅弹的目的是打鸟，并将组装好的枪支及3000余发铅弹带回老家南雄，案发后主动上交，从其购买铅弹的用途及案发后的表现等情节分析，可不认定为“情节严重”。 六、关于被告人赵金孟是否立功。经查：被告人赵金孟到案后交代同案人刘曦阳、孙全祥非法买卖枪支、弹药，属于如实供述自己的罪行，是坦白，可从轻处罚。 本院认为，被告人赵金孟、刘曦阳非法买卖枪支、弹药，情节严重，其行为均已构成非法买卖枪支、弹药罪；被告人董志黎非法买卖弹药，情节严重，其行为已构成非法买卖弹药罪；被告人刘鸿升非法买卖弹药，其行为已构成非法买卖弹药罪；被告人唐志超非法买卖、邮寄枪支，其行为已构成非法买卖、邮寄枪支罪；被告人孙全祥非法买卖枪支，其行为已构成非法买卖枪支罪。公诉机关指控的事实基本清楚，证据确实、充分，指控的罪名成立。被告人赵金孟非法买卖枪支、弹药部分未遂，依法可以比照既遂犯从轻处罚；被告人刘曦阳非法买卖枪支部分未遂，依法可以比照既遂犯减轻处罚。被告人孙全祥有自首情节，依法可以减轻处罚；被告人赵金孟、董志黎、刘鸿升、刘曦阳有坦白情节，依法可以从轻处罚。被告人赵金孟退缴部分违法所得，可酌情从轻处罚。各被告人及辩护人所提意见的合理部分，本院予以采纳。综合本案的性质、情节、危害后果及各被告人的认罪态度，依照《中华人民共和国刑法》第一百二十五条第一款、第二十三条、第六十七条第一、三款、第六十四条，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院、最高人民检察院关于涉以压缩气体为动力的枪支、气枪铅弹刑事案件定罪量刑问题的批复》的规定，判决如下： 一、被告人赵金孟犯非法买卖枪支、弹药罪，判处有期徒刑十二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月17日起至2029年5月16日止。） 二、被告人董志黎犯非法买卖弹药罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2027年5月24日止。） 三、被告人刘鸿升犯非法买卖弹药罪，判处有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月17日起至2023年11月16日止。） 四、被告人刘曦阳犯非法买卖枪支、弹药罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月20日起至2023年5月19日止。） 五、被告人唐志超犯非法买卖、邮寄枪支罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2020年11月26日止。） 六、被告人孙全祥犯非法买卖枪支罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月19日起至2018年11月18日止。） 七、扣押于公安机关的被告人赵金孟的违法所得人民币3万元、作案工具手机等予以没收、上缴国库；涉案枪支、弹药、枪支配件、刀具、弓弩、手铐等予以没收、销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许东俊 人民陪审员吴伯南 人民陪审员陈润彰 二〇一八年六月二十二日 书记员余焱阳 附：本裁判主要法律依据 《中华人民共和国刑法》第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条个人或者单位非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚： （一）非法制造、买卖、运输、邮寄、储存军用枪支一支以上的； （二）非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法制造、买卖、运输、邮寄、储存军用子弹十发以上、气枪铅弹五百发以上或者其他非军用子弹一百发以上的； （四）非法制造、买卖、运输、邮寄、储存手榴弹一枚以上的； （五）非法制造、买卖、运输、邮寄、储存爆炸装置的； （六）非法制造、买卖、运输、邮寄、储存炸药、发射药、黑火药一千克以上或者烟火药三千克以上、雷管三十枚以上或者导火索、导爆索三十米以上的； （七）具有生产爆炸物品资格的单位不按照规定的品种制造，或者具有销售、使用爆炸物品资格的单位超过限额买卖炸药、发射药、黑火药十千克以上或者烟火药三十千克以上、雷管三百枚以上或者导火索、导爆索三百米以上的； （八）多次非法制造、买卖、运输、邮寄、储存弹药、爆炸物的； （九）虽未达到上述最低数量标准，但具有造成严重后果等其他恶劣情节的。 介绍买卖枪支、弹药、爆炸物的，以买卖枪支、弹药、爆炸物罪的共犯论处。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第二条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，属于刑法第一百二十五条第一款规定的“情节严重”： （一）非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的数量达到本解释第一条第（一）、（二）、（三）、（六）、（七）项规定的最低数量标准五倍以上的； （二）非法制造、买卖、运输、邮寄、储存手榴弹三枚以上的； （三）非法制造、买卖、运输、邮寄、储存爆炸装置，危害严重的； （四）达到本解释第一条规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。 《最高人民法院最高人民检察院关于涉以压缩气体为动力的枪支、气枪铅弹刑事案件定罪量刑问题的批复》一、对于非法制造、买卖、运输、邮寄、储存、持有、私藏、走私以压缩气体为动力且枪口比动能较低的枪支的行为，在决定是否追究刑事责任以及如何裁量刑罚时，不仅应当考虑涉案枪支的数量，而且应当充分考虑涉案枪支的外观、材质、发射物、购买场所和渠道、价格、用途、致伤力大小、是否易于通过改制提升致伤力，以及行为人的主观认知、动机目的、一贯表现、违法所得、是否规避调查等情节，综合评估社会危害性，坚持主客观相统一，确保罪责刑相适应。 《最高人民法院最高人民检察院关于涉以压缩气体为动力的枪支、气枪铅弹刑事案件定罪量刑问题的批复》二、对于非法制造、买卖、运输、邮寄、储存、持有、私藏、走私气枪铅弹的行为，在决定是否追究刑事责任以及如何裁量刑罚时，应当综合考虑气枪铅弹的数量、用途以及行为人的动机目的、一贯表现、违法所得、是否规避调查等情节，综合评估社会危害性，确保罪责刑相适应。","writId":"009e8744ac9e9dcb111f3a3c7de93473354","writName":"赵金孟、董志黎非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
