{"ajId":"c719cebe-33a4-467d-ae19-179f2f694e9e","ajName":"刘军交通肇事一案","ajjbqk":" 天津市静海区人民检察院指控，2016年11月30日20时40分许，被告人刘军驾驶冀J×××××、津B×××××号半挂货车，沿天津市静海区港静线由西向东行驶至跨线桥上时，撞上前方顺行方向张某1驾驶的无号牌汽油三轮车，致张某1当场死亡。事故发生后，刘军逃离事故现场。当日21时50分许，被告人刘军拨打电话报警，并于22时返回现场，后民警将其带至公安机关。公安机关认定，刘军负事故全部责任。案发后，刘军如实供述犯罪事实。 在法庭主持下，公诉人当庭讯问了被告人，宣读了证人证言，出示了案件来源、到案经过，道路交通事故现场勘查笔录、现场图、现场照片，道路交通事故认定书，司法鉴定意见书等相关证据，以证实指控事实。认为被告人刘军的行为已触犯《中华人民共和国刑法》第一百三十三条的规定，应当以交通肇事罪追究刑事责任。同时提出量刑建议，提请本院依法判处。 被告人刘军对公诉机关指控的事实及罪名无异议，承认自己交通肇事后离开现场，但认为自己不构成肇事后逃逸。其辩护人认为，刘军具有自首情节，依法可对其从轻或者减轻处罚；刘军没有交通肇事后逃逸的行为，其不知道造成了人员伤亡、主观上没有逃避法律追究的意向、没有实施逃跑行为。综上希望法庭量刑时予以考虑。 经审理查明，2016年11月30日20时40分许，被告人刘军驾驶制动及右前大灯不合格的冀J×××××、津B×××××号中型半挂货车，沿天津市静海区港静线由西向东行驶至滨石高速跨线桥上时，撞上前方顺行方向张某1驾驶的无号牌汽油三轮车，致张某1摔至桥下，当场因胸腹腔脏器联合损伤死亡。事故发生后，刘军逃离事故现场。当日21时50分许，被告人刘军拨打电话报警，并于22时返回现场，后民警将其带至公安机关。公安机关认定，刘军负事故全部责任。 上述事实，有证人王某、张某2、梁某的证言，被告人刘军供述，案件来源、到案经过、接警单，道路交通事故现场勘查笔录、现场图、现场照片，监控截图，GPS定位监控，辨认笔录，司法鉴定意见书，道路交通事故认定书，司法鉴定检验报告书，居民死亡医学证明书，驾驶人、机动车信息查询，常住人口基本信息，情况说明等证据予以证实。经当庭质证，上述证据具有合法性、关联性、客观性，已形成证据体系，应作为认定本案事实的依据予以确认。 ","cpfxgc":"本院认为，被告人刘军违反道路交通安全法的规定，驾驶机动车辆，发生致一人死亡的重大交通事故，且负事故的全部责任，其行为构成交通肇事罪。公诉机关指控罪名成立。事故发生后，刘军为逃避法律追究，驾车逃离事故现场，属交通肇事后逃逸，经查，发生交通事故后，刘军主观上有逃跑的故意并实施了逃跑行为，且在公安机关第一次供述中故意隐瞒了逃逸的事实，其是否明知造成人员伤亡不影响对交通肇事后逃逸的认定，故刘军及其辩护人关于其不构成肇事后逃逸的辩解及辩护意见，无事实与法律依据，本院不予采纳。其逃逸后虽主动投案，但未能在公安机关掌握其主要犯罪事实之前如实供述自己交通肇事逃逸的犯罪事实，故不构成自首，其辩护人相关辩护意见本院不予采纳。后刘军又能如实供述犯罪事实，可对其从轻处罚。综上，依据《中华人民共和国刑法》第一百三十三、第六十七条第三款之规定，判决如下：","pjjg":" 被告人刘军犯交通肇事罪，判处有期徒刑三年四个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2020年3月31日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"刘军交通肇事一审刑事判决书 天津市静海区人民法院 刑事判决书 （2017）津0118刑初348号 公诉机关天津市静海区人民检察院。 被告人刘军，男，1973年12月15日生于安徽省阜阳市，汉族，小学文化，农民，现住天津市滨海新区。户籍地安徽省阜阳市颖东区。2016年12月1日因涉嫌犯交通肇事罪被天津市公安局静海分局刑事拘留，同年12月16日被逮捕。现羁押于天津市静海区看守所。 辩护人陈庆南、戴玮玮，均系天津惟孜律师事务所律师 天津市静海区人民检察院以津静检公诉刑诉（2017）342号起诉书指控被告人刘军犯交通肇事罪，于2017年5月15日向本院提起公诉。本院审查后于次日受理，依法组成合议庭，公开开庭审理了本案。天津市静海区人民检察院指派检察员孙加柱出庭支持公诉，被告人刘军及其辩护人陈庆南、戴玮玮到庭参加诉讼。现已审理终结。 天津市静海区人民检察院指控，2016年11月30日20时40分许，被告人刘军驾驶冀J×××××、津B×××××号半挂货车，沿天津市静海区港静线由西向东行驶至跨线桥上时，撞上前方顺行方向张某1驾驶的无号牌汽油三轮车，致张某1当场死亡。事故发生后，刘军逃离事故现场。当日21时50分许，被告人刘军拨打电话报警，并于22时返回现场，后民警将其带至公安机关。公安机关认定，刘军负事故全部责任。案发后，刘军如实供述犯罪事实。 在法庭主持下，公诉人当庭讯问了被告人，宣读了证人证言，出示了案件来源、到案经过，道路交通事故现场勘查笔录、现场图、现场照片，道路交通事故认定书，司法鉴定意见书等相关证据，以证实指控事实。认为被告人刘军的行为已触犯《中华人民共和国刑法》第一百三十三条的规定，应当以交通肇事罪追究刑事责任。同时提出量刑建议，提请本院依法判处。 被告人刘军对公诉机关指控的事实及罪名无异议，承认自己交通肇事后离开现场，但认为自己不构成肇事后逃逸。其辩护人认为，刘军具有自首情节，依法可对其从轻或者减轻处罚；刘军没有交通肇事后逃逸的行为，其不知道造成了人员伤亡、主观上没有逃避法律追究的意向、没有实施逃跑行为。综上希望法庭量刑时予以考虑。 经审理查明，2016年11月30日20时40分许，被告人刘军驾驶制动及右前大灯不合格的冀J×××××、津B×××××号中型半挂货车，沿天津市静海区港静线由西向东行驶至滨石高速跨线桥上时，撞上前方顺行方向张某1驾驶的无号牌汽油三轮车，致张某1摔至桥下，当场因胸腹腔脏器联合损伤死亡。事故发生后，刘军逃离事故现场。当日21时50分许，被告人刘军拨打电话报警，并于22时返回现场，后民警将其带至公安机关。公安机关认定，刘军负事故全部责任。 上述事实，有证人王某、张某2、梁某的证言，被告人刘军供述，案件来源、到案经过、接警单，道路交通事故现场勘查笔录、现场图、现场照片，监控截图，GPS定位监控，辨认笔录，司法鉴定意见书，道路交通事故认定书，司法鉴定检验报告书，居民死亡医学证明书，驾驶人、机动车信息查询，常住人口基本信息，情况说明等证据予以证实。经当庭质证，上述证据具有合法性、关联性、客观性，已形成证据体系，应作为认定本案事实的依据予以确认。 本院认为，被告人刘军违反道路交通安全法的规定，驾驶机动车辆，发生致一人死亡的重大交通事故，且负事故的全部责任，其行为构成交通肇事罪。公诉机关指控罪名成立。事故发生后，刘军为逃避法律追究，驾车逃离事故现场，属交通肇事后逃逸，经查，发生交通事故后，刘军主观上有逃跑的故意并实施了逃跑行为，且在公安机关第一次供述中故意隐瞒了逃逸的事实，其是否明知造成人员伤亡不影响对交通肇事后逃逸的认定，故刘军及其辩护人关于其不构成肇事后逃逸的辩解及辩护意见，无事实与法律依据，本院不予采纳。其逃逸后虽主动投案，但未能在公安机关掌握其主要犯罪事实之前如实供述自己交通肇事逃逸的犯罪事实，故不构成自首，其辩护人相关辩护意见本院不予采纳。后刘军又能如实供述犯罪事实，可对其从轻处罚。综上，依据《中华人民共和国刑法》第一百三十三、第六十七条第三款之规定，判决如下： 被告人刘军犯交通肇事罪，判处有期徒刑三年四个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2020年3月31日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长唐洁 人民陪审员王明琴 人民陪审员郑永兰 二〇一七年七月二十一日 书记员杨婧","writId":"0103410088d6eda106b81d33760cd8502d5","writName":"刘军交通肇事一审刑事判决书"}
