{"ajId":"cb45b3b4-405c-45aa-a49a-d1aabd47436f","ajName":"陈某某非法持有、私藏枪支、弹药一案","ajjbqk":" 福清市人民检察院指控： 2013年8月19日凌晨，同案人邱星（已判决）在福清市高山镇高山海景园酒店607房间内向被告人陈某某借款，陈某某要求用二支手枪作抵押。同案人邱某即将随身携带的一支手枪交给陈某某，后借到人民币5000元。当天凌晨，同案人邱星来到同案人陈敏敏（已判决）位于在福清市高山镇金山花园租住处又向同案人陈敏敏处借了一支仿六四式手枪及两发子弹，后抵押给被告人陈某某。因同案人邱某认为上述第一次抵押给被告人陈某某的一支手枪的枪管被其弄断，同年8月下旬，邱某来到福清市侨乡特区海景园酒店，通过被告人陈某某的胞兄陈某甲向被告人陈某某索赔人民币5000元。后陈某甲报警并将同案人邱某上述抵押在被告人陈某某处的两支手枪上缴到公安机关。经福州市公安局刑事科学技术研究所检验，上述上缴的一支仿六四式手枪机件完整，击发装置正常，以火药为动力，能够正常发射六四式7.62mm手枪弹，认定为枪支；另一支手枪枪管断裂、部分缺失，弹膛损坏，无法完成装弹动作，不能确定是否为枪支。 2016年11月28日，被告人陈某某在福清市高山镇高山村上街兴农小区新华书店旁被公安民警抓获。 针对上述指控，公诉机关提交了相应证据。通过举证、质证，公诉机关认为，被告人陈某某违反枪支管理规定，非法持有枪支一支，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款的规定，应当以非法持有枪支罪追究其刑事责任。被告人陈某某到案后能够如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人陈某某对公诉机关指控的犯罪事实及罪名均没有异议。 辩护人周伟督辩护称：被告人陈某某涉案情节相对轻微，属胁从犯；起诉书认定被告人陈某某要求邱某用两支枪作抵押，事实不清，证据不足；被告人陈某某在某种意义上应是受害者，综上所述，建议法庭对被告人陈某某免予刑事处罚。 经审理查明： 2013年8月19日凌晨，同案人邱星（已判决）在福清市高山镇高山海景园酒店607房间内向被告人陈某某借款，陈某某要求用二支手枪作抵押。同案人邱某即将随身携带的一支手枪交给陈某某，后借到人民币5000元。当天凌晨，同案人邱星来到同案人陈敏敏（已判决）位于在福清市高山镇金山花园租住处又向同案人陈敏敏处借了一支仿六四式手枪及两发子弹，后抵押给被告人陈某某。因同案人邱某认为上述第一次抵押给被告人陈某某的一支手枪的枪管被其弄断，同年8月下旬，邱某来到福清市侨乡特区海景园酒店，通过被告人陈某某的胞兄陈某甲向被告人陈某某索赔人民币5000元。后陈某甲报警并将同案人邱某上述抵押在被告人陈某某处的两支手枪上缴到公安机关。经福州市公安局刑事科学技术研究所检验，上述上缴的一支仿六四式手枪机件完整，击发装置正常，以火药为动力，能够正常发射六四式7.62mm手枪弹，认定为枪支；另一支手枪枪管断裂、部分缺失，弹膛损坏，无法完成装弹动作，不能确定是否为枪支。 2016年11月28日，被告人陈某某在福清市高山镇高山村上街兴农小区新华书店旁被公安民警抓获。 上述事实，有公诉机关提交，并经法庭质证的下列证据证实： 1．证人陈某甲（系被告人陈某某的哥哥）的证言，证实邱某，外号“海贝”。2013年8月18日晚上，“海贝”到高山海景园酒店找其弟弟陈某某借5000元钱，其弟弟问“海贝”什么时候可以把钱还上。“海贝”告诉其弟弟说过两天可以把钱还上。其弟弟就问“海贝”拿什么保证还钱。“海贝”就拿出两把仿六四式手枪放在桌面上说把该两把手枪押在其弟弟陈某某那里。2013年8月20日，其弟弟告诉其当天他把该两把手枪还给“海贝”的时候，“海贝”说手枪的枪管被他弄坏了，要他赔钱。其听到其弟弟这么说，怕其弟弟会受到伤害，所以就跑去报案。“海贝”向其弟弟借钱的经过是其弟弟陈某某回家的时候告诉其的，其当时没有在场。 2．同案人邱某的供述，证实2013年8月19日，其接到“耳牛”电话叫其把欠他的5000元钱还给他，其就向陈某某借钱，陈某某就要其拿两把枪抵押，其就把身上一把仿六四式塑料枪先交给陈某某，陈某某把5000元钱给其，并约定三天后还。后其到陈某丙的出租屋找陈某丙借枪，陈某丙就借给其一把仿六四式手枪，手枪内有两发子弹，其就带着枪来到陈某某房间交给陈某某。后陈某某把其中一把枪给弄坏了。第三天，其向“耳牛”借了5000元钱还给陈某某，但陈某某说枪没有带出来。过了几天陈某某的哥哥陈某甲打电话问其枪修不好怎么办，其就告诉陈某甲如果枪修不好，就赔5000元，之后陈某某一直没有把两把枪还给其。过了十几天，其叫陈道欣（兴）去找陈某某，陈道欣（兴）告诉其找不到，并将陈某甲的电话号码给其，其就打电话问陈某甲陈某某欠其的两把枪怎么解决。陈某甲让其给几天时间。2013年9月6日晚上19时许，其和何强在侨乡大酒店附近玩，其接到陈某甲电话，问陈某某枪的事情，陈某甲在电话里骂其，其当时很生气，正好看到陈某甲坐一辆摩托车开到侨乡小区，其就从何强摩托车座位下的储物箱内拿出一把仿六四式手枪，朝陈某甲车的方向地上开了一枪，后冲到陈某甲旁边，骂了陈某甲，再用枪托砸了陈某甲头部一下，陈某甲问其想干什么，其说把枪还给其，后其就和何强离开。 3．同案人陈某乙的供述，证实2013年8月19日凌晨2时许，邱某接到“耳牛”讨要5000元人民币的电话，邱某就叫其一起向陈某某借钱，在海景园酒店电梯口遇到陈某某和“雄弟”，邱某就叫陈某某钱先借5000元给他，三天就还，陈某某提出枪拿两把抵押，邱某从身上拿出一把手枪交给陈某某，并说天亮之前把另一把枪再给他，之后从“雄弟”手上接过5000元钱，后邱某和其就离开。过了大约一个多小时，邱某打电话叫其一起过去把第二把手枪交给陈某某，其就和邱某一起到海景园酒店607房间，是“雄弟”开的门，邱某把手枪交给陈某某。过了几天，邱某把向陈某某借的钱还给陈某某，并让陈某某归还抵押的两把枪，陈某某说枪放在他哥哥那里没有带在身边。后来邱某来找其，让其帮他去向陈某某要回枪。邱某还钱给陈某某后又过了三、四天，陈某某还没有把两把枪还给邱某，邱某就打电话找其并让其带着林能淦去陈某某家里把两把枪拿回。接到电话后没过多久，林能淦给其打电话叫其带他去陈某某家里拿枪。大约当天中午一点多，其就跟林能淦到陈厝美村陈某某家里去找陈某某要枪。到了之后，林能淦敲门要找陈某某，陈某某的妈妈开门，听说要找陈某某，陈某某的妈妈说陈某某没有在家，还把林能淦赶出来。于是其和林能淦就跟邱某回话说陈某某没有在家，两把枪没有拿到。 4．同案人陈某丙的供述，证实2013年8月中旬的一天，邱某（即“海贝”）打电话说跟别人吵架，想向其借枪用一下，其答应，并在按摩店附近碰面，过一会儿邱某带着他的一个小弟来，其将一把仿六四式手枪交给邱某，后他们二人就离开。后来听说邱某向别人借钱，将枪抵押给别人，该枪一直没有拿回来。 5．被告人陈某某的供述，供述称2013年8月份的一天凌晨，其住在高山镇海景园酒店607房间，“海贝”（即邱某）打电话向其借钱，其说没有钱，说了几句其就把电话挂了。没过多久，其听到房间门口有人敲门，其将房门打开看见“海贝”和“白白”，他们两个人就到其房间内，在房间内“海贝”又向其借钱，从身上掏出两把手枪放在桌子，他们说将两把枪抵押在其那里，让其借5000元人民币给他们，当时其害怕自己的人身安全，迫于无奈，从钱包里面拿了5000元人民币借给他们，他们拿了钱就离开其的房间。他们走之后，其立即打电话给其堂哥陈道兴（欣），将“海贝”向其借钱的事情全部和他说了，其叫他过来将两把枪拿走还给“海贝”，没过多久陈道兴（欣）就到其房间将枪拿走，其就在房间休息。直到第二天早晨，其接到陈道兴（欣）电话问其在哪里，其说还在海景园酒店的房间内，挂完电话后，陈道兴就到其房间内将两把枪给其，他说“海贝”不要枪，要其继续保管，其当时拒绝拿枪，其又叫陈道兴（欣）将枪还给“海贝”，随后其就退房离开了海景园酒店。到当天晚上20时许，陈道兴（欣）打电话问其在哪里，其说在金鑫喝酒，他说要过来，陈道兴到包厢后，又将两把枪给其，他说“海贝”说其将枪的枪管给换了，所以拒绝其还枪，其当时只能先把两把枪收下，之后其就打电话给其哥哥陈某甲，让他和其一起把枪交到派出所，之后其就两把枪带到派出所交给民警。“海贝”向其借钱时没有用语言威胁其，也没有打其，也没有用枪指着其，当时其觉得他们将枪拿出来，其自身感觉到人身没有保障，所以只能将钱借给他们。 6．违法犯罪经历查询记录、行政处罚决定书，证实被告人陈某某因赌博，于2016年11月29日被福清市公安局行政拘留十五日。 7．扣押清单、实物没收收据，证实2013年8月21日，陈某甲将两把仿六四式手枪和四发六四式子弹上缴福清市公安局高山派出所。 8．同案人刑事判决书，证实邱某将两把手枪押在被告人陈某某处的事实。 9．福州市公安局刑事科学技术研究所枪支检验意见书（榕公刑技痕字［2013］156号），证实同案人邱某抵押在被告人陈某某处的两把疑似枪支，其中一支被认定为以火药为动力，能够正常发射六四式7.62mm手枪弹的枪支，另一支不能确定是否为枪支。 10．抓获经过证明，证实2016年11月29日，被告人陈某某系被公安民警抓获，无主动投案情节。 11．户籍信息，证实被告人陈某某作案时已年满十八周岁等身份基本情况。 ","cpfxgc":"本院认为，被告人陈某某违反枪支管理规定，非法持有枪支一支，其行为构成非法持有枪支罪。公诉机关指控的罪名成立。被告人陈某某到案后能够如实供述自己的罪行，依法予以从轻处罚。关于辩护人周伟督提出“被告人陈某某涉案情节相对轻微，属胁从犯；起诉书认定被告人陈某某要求邱某用两支枪作抵押，事实不清，证据不足；被告人陈某某在某种意义上应是受害者，综上所述，建议法庭对被告人陈某某免予刑事处罚”的辩护意见，本院认为，被告人陈某某非法持有枪支一支的犯罪事实，有扣押清单、实物没收收据、同案人刑事判决书、证人陈某甲的证言、同案人邱某、陈某乙、陈某丙的供述、枪支检验意见书、被告人陈某某的供述等证据相互印证，足以认定；且被告人陈某某并非系受到胁迫而非法持有枪支，不能认定其为胁从犯，辩护人的上述辩护意见不能成立，不予采纳。公诉机关建议对被告人陈某某判处一年以上一年六个月以下有期徒刑，符合相关法律规定，予以采纳。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人陈某某犯非法持有枪支罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈某某的刑期自2016年12月14日起至2017年12月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福清市人民法院 刑事判决书 （2017）闽0181刑初291号 公诉机关福清市人民检察院。 被告人陈某某，男，1975年7月29日出生，汉族，初中文化，无固定职业，住福建省福清市。因赌博，于2016年11月29日被福清市公安局行政拘留十五日。因本案，于2016年12月14日被福清市公安刑事拘留，2016年12月28日由福清市公安局执行逮捕。现羁押于福清市看守所。 辩护人周伟督，福建建联律师事务所律师。 福清市人民检察院以融检公诉刑诉［2017］213号起诉书指控被告人陈某某犯非法持有枪支罪，于2017年2月16日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。福清市人民检察院指派检察员郭文出庭支持公诉，被告人陈某某及其辩护人周伟督到庭参加诉讼。现已审理终结。 福清市人民检察院指控： 2013年8月19日凌晨，同案人邱星（已判决）在福清市高山镇高山海景园酒店607房间内向被告人陈某某借款，陈某某要求用二支手枪作抵押。同案人邱某即将随身携带的一支手枪交给陈某某，后借到人民币5000元。当天凌晨，同案人邱星来到同案人陈敏敏（已判决）位于在福清市高山镇金山花园租住处又向同案人陈敏敏处借了一支仿六四式手枪及两发子弹，后抵押给被告人陈某某。因同案人邱某认为上述第一次抵押给被告人陈某某的一支手枪的枪管被其弄断，同年8月下旬，邱某来到福清市侨乡特区海景园酒店，通过被告人陈某某的胞兄陈某甲向被告人陈某某索赔人民币5000元。后陈某甲报警并将同案人邱某上述抵押在被告人陈某某处的两支手枪上缴到公安机关。经福州市公安局刑事科学技术研究所检验，上述上缴的一支仿六四式手枪机件完整，击发装置正常，以火药为动力，能够正常发射六四式7.62mm手枪弹，认定为枪支；另一支手枪枪管断裂、部分缺失，弹膛损坏，无法完成装弹动作，不能确定是否为枪支。 2016年11月28日，被告人陈某某在福清市高山镇高山村上街兴农小区新华书店旁被公安民警抓获。 针对上述指控，公诉机关提交了相应证据。通过举证、质证，公诉机关认为，被告人陈某某违反枪支管理规定，非法持有枪支一支，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款的规定，应当以非法持有枪支罪追究其刑事责任。被告人陈某某到案后能够如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人陈某某对公诉机关指控的犯罪事实及罪名均没有异议。 辩护人周伟督辩护称：被告人陈某某涉案情节相对轻微，属胁从犯；起诉书认定被告人陈某某要求邱某用两支枪作抵押，事实不清，证据不足；被告人陈某某在某种意义上应是受害者，综上所述，建议法庭对被告人陈某某免予刑事处罚。 经审理查明： 2013年8月19日凌晨，同案人邱星（已判决）在福清市高山镇高山海景园酒店607房间内向被告人陈某某借款，陈某某要求用二支手枪作抵押。同案人邱某即将随身携带的一支手枪交给陈某某，后借到人民币5000元。当天凌晨，同案人邱星来到同案人陈敏敏（已判决）位于在福清市高山镇金山花园租住处又向同案人陈敏敏处借了一支仿六四式手枪及两发子弹，后抵押给被告人陈某某。因同案人邱某认为上述第一次抵押给被告人陈某某的一支手枪的枪管被其弄断，同年8月下旬，邱某来到福清市侨乡特区海景园酒店，通过被告人陈某某的胞兄陈某甲向被告人陈某某索赔人民币5000元。后陈某甲报警并将同案人邱某上述抵押在被告人陈某某处的两支手枪上缴到公安机关。经福州市公安局刑事科学技术研究所检验，上述上缴的一支仿六四式手枪机件完整，击发装置正常，以火药为动力，能够正常发射六四式7.62mm手枪弹，认定为枪支；另一支手枪枪管断裂、部分缺失，弹膛损坏，无法完成装弹动作，不能确定是否为枪支。 2016年11月28日，被告人陈某某在福清市高山镇高山村上街兴农小区新华书店旁被公安民警抓获。 上述事实，有公诉机关提交，并经法庭质证的下列证据证实： 1．证人陈某甲（系被告人陈某某的哥哥）的证言，证实邱某，外号“海贝”。2013年8月18日晚上，“海贝”到高山海景园酒店找其弟弟陈某某借5000元钱，其弟弟问“海贝”什么时候可以把钱还上。“海贝”告诉其弟弟说过两天可以把钱还上。其弟弟就问“海贝”拿什么保证还钱。“海贝”就拿出两把仿六四式手枪放在桌面上说把该两把手枪押在其弟弟陈某某那里。2013年8月20日，其弟弟告诉其当天他把该两把手枪还给“海贝”的时候，“海贝”说手枪的枪管被他弄坏了，要他赔钱。其听到其弟弟这么说，怕其弟弟会受到伤害，所以就跑去报案。“海贝”向其弟弟借钱的经过是其弟弟陈某某回家的时候告诉其的，其当时没有在场。 2．同案人邱某的供述，证实2013年8月19日，其接到“耳牛”电话叫其把欠他的5000元钱还给他，其就向陈某某借钱，陈某某就要其拿两把枪抵押，其就把身上一把仿六四式塑料枪先交给陈某某，陈某某把5000元钱给其，并约定三天后还。后其到陈某丙的出租屋找陈某丙借枪，陈某丙就借给其一把仿六四式手枪，手枪内有两发子弹，其就带着枪来到陈某某房间交给陈某某。后陈某某把其中一把枪给弄坏了。第三天，其向“耳牛”借了5000元钱还给陈某某，但陈某某说枪没有带出来。过了几天陈某某的哥哥陈某甲打电话问其枪修不好怎么办，其就告诉陈某甲如果枪修不好，就赔5000元，之后陈某某一直没有把两把枪还给其。过了十几天，其叫陈道欣（兴）去找陈某某，陈道欣（兴）告诉其找不到，并将陈某甲的电话号码给其，其就打电话问陈某甲陈某某欠其的两把枪怎么解决。陈某甲让其给几天时间。2013年9月6日晚上19时许，其和何强在侨乡大酒店附近玩，其接到陈某甲电话，问陈某某枪的事情，陈某甲在电话里骂其，其当时很生气，正好看到陈某甲坐一辆摩托车开到侨乡小区，其就从何强摩托车座位下的储物箱内拿出一把仿六四式手枪，朝陈某甲车的方向地上开了一枪，后冲到陈某甲旁边，骂了陈某甲，再用枪托砸了陈某甲头部一下，陈某甲问其想干什么，其说把枪还给其，后其就和何强离开。 3．同案人陈某乙的供述，证实2013年8月19日凌晨2时许，邱某接到“耳牛”讨要5000元人民币的电话，邱某就叫其一起向陈某某借钱，在海景园酒店电梯口遇到陈某某和“雄弟”，邱某就叫陈某某钱先借5000元给他，三天就还，陈某某提出枪拿两把抵押，邱某从身上拿出一把手枪交给陈某某，并说天亮之前把另一把枪再给他，之后从“雄弟”手上接过5000元钱，后邱某和其就离开。过了大约一个多小时，邱某打电话叫其一起过去把第二把手枪交给陈某某，其就和邱某一起到海景园酒店607房间，是“雄弟”开的门，邱某把手枪交给陈某某。过了几天，邱某把向陈某某借的钱还给陈某某，并让陈某某归还抵押的两把枪，陈某某说枪放在他哥哥那里没有带在身边。后来邱某来找其，让其帮他去向陈某某要回枪。邱某还钱给陈某某后又过了三、四天，陈某某还没有把两把枪还给邱某，邱某就打电话找其并让其带着林能淦去陈某某家里把两把枪拿回。接到电话后没过多久，林能淦给其打电话叫其带他去陈某某家里拿枪。大约当天中午一点多，其就跟林能淦到陈厝美村陈某某家里去找陈某某要枪。到了之后，林能淦敲门要找陈某某，陈某某的妈妈开门，听说要找陈某某，陈某某的妈妈说陈某某没有在家，还把林能淦赶出来。于是其和林能淦就跟邱某回话说陈某某没有在家，两把枪没有拿到。 4．同案人陈某丙的供述，证实2013年8月中旬的一天，邱某（即“海贝”）打电话说跟别人吵架，想向其借枪用一下，其答应，并在按摩店附近碰面，过一会儿邱某带着他的一个小弟来，其将一把仿六四式手枪交给邱某，后他们二人就离开。后来听说邱某向别人借钱，将枪抵押给别人，该枪一直没有拿回来。 5．被告人陈某某的供述，供述称2013年8月份的一天凌晨，其住在高山镇海景园酒店607房间，“海贝”（即邱某）打电话向其借钱，其说没有钱，说了几句其就把电话挂了。没过多久，其听到房间门口有人敲门，其将房门打开看见“海贝”和“白白”，他们两个人就到其房间内，在房间内“海贝”又向其借钱，从身上掏出两把手枪放在桌子，他们说将两把枪抵押在其那里，让其借5000元人民币给他们，当时其害怕自己的人身安全，迫于无奈，从钱包里面拿了5000元人民币借给他们，他们拿了钱就离开其的房间。他们走之后，其立即打电话给其堂哥陈道兴（欣），将“海贝”向其借钱的事情全部和他说了，其叫他过来将两把枪拿走还给“海贝”，没过多久陈道兴（欣）就到其房间将枪拿走，其就在房间休息。直到第二天早晨，其接到陈道兴（欣）电话问其在哪里，其说还在海景园酒店的房间内，挂完电话后，陈道兴就到其房间内将两把枪给其，他说“海贝”不要枪，要其继续保管，其当时拒绝拿枪，其又叫陈道兴（欣）将枪还给“海贝”，随后其就退房离开了海景园酒店。到当天晚上20时许，陈道兴（欣）打电话问其在哪里，其说在金鑫喝酒，他说要过来，陈道兴到包厢后，又将两把枪给其，他说“海贝”说其将枪的枪管给换了，所以拒绝其还枪，其当时只能先把两把枪收下，之后其就打电话给其哥哥陈某甲，让他和其一起把枪交到派出所，之后其就两把枪带到派出所交给民警。“海贝”向其借钱时没有用语言威胁其，也没有打其，也没有用枪指着其，当时其觉得他们将枪拿出来，其自身感觉到人身没有保障，所以只能将钱借给他们。 6．违法犯罪经历查询记录、行政处罚决定书，证实被告人陈某某因赌博，于2016年11月29日被福清市公安局行政拘留十五日。 7．扣押清单、实物没收收据，证实2013年8月21日，陈某甲将两把仿六四式手枪和四发六四式子弹上缴福清市公安局高山派出所。 8．同案人刑事判决书，证实邱某将两把手枪押在被告人陈某某处的事实。 9．福州市公安局刑事科学技术研究所枪支检验意见书（榕公刑技痕字［2013］156号），证实同案人邱某抵押在被告人陈某某处的两把疑似枪支，其中一支被认定为以火药为动力，能够正常发射六四式7.62mm手枪弹的枪支，另一支不能确定是否为枪支。 10．抓获经过证明，证实2016年11月29日，被告人陈某某系被公安民警抓获，无主动投案情节。 11．户籍信息，证实被告人陈某某作案时已年满十八周岁等身份基本情况。 本院认为，被告人陈某某违反枪支管理规定，非法持有枪支一支，其行为构成非法持有枪支罪。公诉机关指控的罪名成立。被告人陈某某到案后能够如实供述自己的罪行，依法予以从轻处罚。关于辩护人周伟督提出“被告人陈某某涉案情节相对轻微，属胁从犯；起诉书认定被告人陈某某要求邱某用两支枪作抵押，事实不清，证据不足；被告人陈某某在某种意义上应是受害者，综上所述，建议法庭对被告人陈某某免予刑事处罚”的辩护意见，本院认为，被告人陈某某非法持有枪支一支的犯罪事实，有扣押清单、实物没收收据、同案人刑事判决书、证人陈某甲的证言、同案人邱某、陈某乙、陈某丙的供述、枪支检验意见书、被告人陈某某的供述等证据相互印证，足以认定；且被告人陈某某并非系受到胁迫而非法持有枪支，不能认定其为胁从犯，辩护人的上述辩护意见不能成立，不予采纳。公诉机关建议对被告人陈某某判处一年以上一年六个月以下有期徒刑，符合相关法律规定，予以采纳。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款的规定，判决如下： 被告人陈某某犯非法持有枪支罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈某某的刑期自2016年12月14日起至2017年12月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王晓莹 人民陪审员林志杰 人民陪审员吴善德 二〇一七年三月十七日 书记员郑寒冰","writId":"0302fce571249b183bc3cfb57bb2cd63b12","writName":"陈某某非法持有、私藏枪支、弹药一审刑事判决书"}
