{"ajId":"6482016f-f0e5-4561-be27-bfa9b19536e8","ajName":"李家兴、赵明禄等犯故意伤害罪杨波犯故意伤害罪、非法拘禁罪一案","ajjbqk":" 山东省泰安市人民检察院指控： 一、故意伤害罪 2013年6月底，被告人李家兴与被害人訾某因琐事产生矛盾，李家兴欲找人教训訾某，后通过被告人赵明禄纠集被告人彭相生、杨波、孙华国预谋作案。2013年7月26日6时许，被告人李家兴驾车携带事先准备好的折叠刀、镐把载赵明禄、杨波、孙华国至下峪村村碑十字路口附近，与骑自行车赶到的彭相生会合。在车上，李家兴明确指示用刀捅被害人臀部，用镐把打被害人腿部。6时50分左右，在訾某驾车经过时，彭相生按计划骑自行车故意摔倒，迫使訾某下车并将訾某带至路边。被告人杨波、孙华国随即上前，其中孙华国抱住被害人，杨波持刀连续捅刺訾某左臀部两刀，被害人挣脱后，孙华国再次追上被害人将其摔倒在地，彭相生和杨波各持一根镐把击打被害人腿部。之后，五名被告人驾车逃离现场。后訾某被送往医院经抢救无效死亡。经法医鉴定，被害人訾某系外伤致左臀下动脉断裂出血致失血性休克而死亡。 二、非法拘禁罪 2011年7月14日，被害人刘某因债务纠纷被章某（另案处理）、陈某（另案处理）纠集的人打伤。为索取债务，陈某等人先后将刘某送至泰安八十八医院、肥城市中医院、泰安骨科医院，以治病为由不让其离开。2011年7月15日至7月23日11时，被告人杨波受陈某指使，先后在上述医院看管被害人刘某，非法限制刘某人身自由。 针对指控的上述事实，公诉人当庭宣读并出示了折叠刀、镐把等物证；户籍证明等书证；荣某、杨某等证人的证言；李家兴、杨波等五被告人的供述与辩解；尸体检验鉴定书；现场勘查笔录、辨认笔录、侦查实验、监控录像、被害人刘某的陈述、法医学人体损伤程度鉴定书等证据。 公诉机关认为，被告人李家兴、杨波、赵明禄、彭相生、孙华国预谋后故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪；被告人杨波非法限制他人人身自由，其行为已构成非法拘禁罪。被告人李家兴、杨波、赵明禄、彭相生、孙华国同时符合《中华人民共和国刑法》第二十五条之规定，被告人杨波同时符合《中华人民共和国刑法》第六十九条之规定，被告人李家兴、赵明禄同时符合《中华人民共和国刑法》第六十五条之规定。提请本院依法惩处。 被告人李家兴对公诉机关的指控无异议。辩称，其与被害人因打牌产生矛盾后欲图报复，遂纠集他人预谋伤害被害人，其明确提出不能伤及要害部位。其辩护人的辩护意见为，对被害人死亡是否存在其他介入因素存有疑问，被告人李家兴亲属积极赔偿附带民事诉讼原告人的经济损失并取得被害人家属的谅解。要求对其从轻处罚。 被告人杨波对公诉机关的指控无异议，辩称，案发前其没有参与预谋，系被他人临时通过电话约集。其辩护人的辩护意见为，在故意伤害罪中，杨波主观恶性较小，未参与预谋和犯罪准备，受他人指使，被害人亲属的经济损失已获赔偿；在非法拘禁罪中系受他人指使，起次要作用，系从犯。要求对其从轻处罚。 被告人赵明禄对公诉机关的指控无异议。其辩护人的辩护意见为，被告人系受李家兴指使后才去纠集其他被告人，未参与具体实施，主观恶性小，系从犯；归案后如实供述其犯罪事实；被害人亲属的经济损失已获赔偿。要求对其从轻处罚。 被告人彭相生对公诉机关的指控无异议。其辩护人的辩护意见为，彭相生系受他人指使参与实施犯罪，在共同犯罪中起次要作用，系从犯；其实施的行为并非致被害人死亡的直接原因；归案后积极配合侦查机关查明案情，被害人亲属的经济损失已获赔偿。要求对其从轻处罚。 被告人孙华国对公诉机关的指控无异议。其辩护人的辩护意见为，孙华国系受他人指使参与实施犯罪，归案后积极坦白，如实供述犯罪事实；在共同犯罪中起辅助作用，系从犯；协助公安机关抓获同案犯，具有立功表现，被害人亲属的经济损失已获赔偿。要求对其从轻处罚。 经审理查明： 一、故意伤害的事实 2013年6月底，被告人李家兴与被害人訾某因“打牌”产生矛盾，李家兴欲找人“教训”訾某，后通过赵明禄纠集彭相生、杨波、孙华国预谋作案。案发前，李家兴指示彭相生购买作案所用的自行车，在与赵明禄、彭相生、孙华国一起吃饭时安排作案分工。之后，上述被告人连续两次到下峪村村碑十字路口附近等候被害人未果。2013年7月26日6时许，被告人李家兴将事先准备好的作案工具折叠刀、镐把放在借来的车牌号为鲁J×××××的银白色中华轿车上，驾驶该车接上赵明禄、杨波、孙华国再次至下峪村村碑十字路口附近，与骑自行车赶到的被告人彭相生会合。在车上，李家兴安排杨波和孙华国将镐把藏在路边草丛中，将折叠刀交给杨波并交代用刀捅訾某的臀部，用镐把打訾某腿部，后四人在车上等待訾某经过，彭相生则骑自行车在路边等候。6时50分许，訾某驾驶车牌号为鲁J×××××的白色轿车经过时，彭相生按计划骑自行车故意摔倒在车头处，迫使訾某下车并将訾某带至路边。被告人杨波、孙华国随即下车，孙华国抱住被害人，杨波持刀连续捅刺訾某左臀部两刀，后訾某挣脱，孙华国追上訾某将其摔倒在地，彭相生和杨波各持一根镐把击打訾某腿部，之后五人驾车逃离现场并在途中将作案用的镐把、折叠刀丢弃。訾某因外伤致左臀下动脉断裂出血致失血性休克经抢救无效死亡。 另查明，本案在诉讼过程中，被告人李家兴亲属与附带民事诉讼原告人就民事赔偿达成协议，一次性赔偿附带民事诉讼原告人各项经济损失共计150万元，附带民事诉讼原告人对被告人李家兴表示谅解。 认定上述事实的证据如下： 证人证言 1、证人于某（訾某妻子）证言，证实2013年7月26日6时30分左右，訾某驾驶一辆白色轿车（车牌号鲁J×××××）外出。7时6分，訾某用手机打电话让其快过去，其出门在不远处见訾某的轿车停在路中间，訾某躺在附近路边的草地上翻转着身体。其上前见訾下半身流了很多血，在右臀部、右小腿、左小腿共有四处类似刀伤的伤口。旁边的过路群众说已报警，之后“110”警车和“120”急救车赶来，将訾某送往医院。其还在路口处见到停着的一辆自行车。 2、证人荣某证言，证实2013年7月26日7时20分左右，在回老养牛场的途中见到一辆红色自行车倒在地上。路中间停着一辆白色轿车。訾某躺在白色轿车东边的草地上，于某揽着他。其上前见訾某的左小腿上有伤口、下半身流了很多血，其拨打“110”、“120”电话。“120”急救车来后将訾某送往医院。 3、证人尹某证言，证实2013年8月8日七八天前的一天下午，其在家南的田地内捡到一根镐把并带回家。该镐把有九成新，材质是槐木的，黄色，长1米多，一头粗一头细。 4、证人李某证言，证实其与李家兴系朋友，二人平时经常换车开。其名下的是一辆银白色中华FRV轿车，车牌号是鲁J×××××；李家兴的车是一辆别克轿车，车牌号是鲁J×××××。2013年7月20多号的一天下午，李家兴与其换车开。两三天后李家兴将车换回。 5、证人董某证言，证实其曾在北上高村干建筑工程，訾某当时负责建筑质量监督。訾某脾气古怪，说话倔强。并证实，2013年5、6月份，其与李家兴、訾某曾多次一起打牌，带赢钱的。在打牌过程中，訾某有时和李家兴发生口角，吵过架。其与李家兴、訾某最后一次打牌是在2013年6月底的一天上午，其因为输钱先行离开，当时发现訾某不高兴。 6、证人耿某证言，证实其曾在北上高村干建筑工程，当时在工地上空闲时间就与李怀师、訾某、李家兴、董某等人一起打牌，带赢钱的。2013年5、6月份打的次数多，一般是訾某赢钱的次数多，因为他是甲方的村民代表，负责检查工程质量，二是他年纪大，脾气也不好，都让着他。打牌时因为输赢，訾某曾与李家兴争吵过。 （二）物证 1、泰安市公安局泰山区分局在被告人孙华国的指认下从案发现场附近“下梨园村”一路边水沟处提取到折叠刀一把，该折叠刀为黑色刀柄，不锈钢刀刃，单刃，刃长约6公分左右。 2、泰安市公安局泰山区分局在被告人孙华国的指认下从丢弃作案工具镐把的现场附近“下梨园村”的村民家中提取到镐把一根 3、泰安市公安局泰山区分局在案发现场提取红色自行车一辆及绿色雨披一件。 以上物证经本案各被告人当庭辨认，确系作案时所使用的作案工具。 现场勘验检查笔录及辨认笔录、提取笔录 1、泰安市公安局泰山区分局出具的现场勘查笔录及被害人遗留在案发现场的白色轿车照片，证实案发现场位于泰安市泰山区下峪村村碑十字路口。中心现场位于东西路与西胡同、东胡同交叉口处，在中心现场处停放一辆白色吉利轿车，车号为鲁J×××××，该车头北尾南停放，车头处车牌位置有刮擦痕迹。东西水泥路上，贴路南沿、靠西胡同东路边一辆红色折叠自行车倾倒在地，上有一绿色塑料雨披；路面上分布有三处血迹。侦查人员在现场将自行车及雨披、三处血迹予以提取。 2、泰安市公安局泰山区分局出具的辨认笔录及照片 （1）被告人李家兴、赵明禄、彭相生、杨波、孙华国分别辨认同案犯的辨认笔录，证实经公安机关组织辨认，被告人李家兴、杨波、赵明禄、彭相生、孙华国分别通过照片辨认出参与本案犯罪的其他四名同案犯。 （2）被告人孙华国对作案后丢弃作案工具的地点的指认及提取作案工具笔录（附提取物证照片），证实孙华国指认泰安市泰山区下梨村一路边的水沟为李家兴丢弃折叠刀的地点并在该处提取到一把黑色折叠刀；下梨村的一块田地沟处为彭相生和杨波丢弃两根镐把的地点，侦查人员在该处未找到镐把，后经查询在下梨园村村民尹某家中提取到尹某在孙华国指认的地点附近捡到的镐把一根。 （三）鉴定意见 1、泰安市公安局出具的法医学尸体检验鉴定书及尸检照片，经检验，死者訾某左臀有两处皮肤创口，长度均为4cm，内侧创口创腔深14cm，有大量血液溢出，外侧创口创腔深6cm，血液溢出明显减少。左膝可见皮肤挫伤，左胫前有上下两处挫裂伤，创缘不齐，创角均钝。经分析认为，死者訾某系外伤致左臀下动脉断裂，在一定时间内失血达一定量后致失血性休克而死亡；訾某左胫前所受之伤构成轻微伤；訾某左臀两处创口，均创角一锐一钝、创缘整齐、创腔较深，分析致伤物为质硬锐器；其左胫前两处挫裂伤、创缘不齐、创口内有泥沙等，分析致伤物符合钝性物体。鉴定意见为，訾某系外伤致左臀下动脉断裂出血致失血性休克而死亡。 2、泰安市公安局出具的生物物证检验报告书，证实在送检的绿色雨衣上检出人DNA，上述DNA系被告人彭相生所留的似然比率为1.2167076×1021；送检的东胡同向东43厘米东西路北侧血迹、东胡同向西45厘米路南侧血迹、西胡同东293厘米东西路南沿血迹上检出人血迹，上述血迹系案件受害人訾某所留的似然比率为3.3145476×1022。 （四）书证 1、公安机关出具的户籍证明，证实被告人李家兴、赵明禄、彭相生、杨波、孙华国的身份情况，均满18周岁。被害人訾某死亡时67岁。 2、公安机关出具的报案证明、受案登记表、立案决定书，证实村民荣某于2013年7月26日7时许报案称，訾某在路边被人捅伤，公安机关立案侦查的过程。 3、公安机关出具的工作说明、抓获证明，证实荣某报警后，侦查人员在现场提取到自行车、雨衣等物证并送检，后在雨衣上检出人的DNA，经比对，该DNA与全国DNA数据库中的违法犯罪前科人员彭相生相匹配，由此确定彭相生有重大作案嫌疑。后通过对彭相生在案发前后的活动、通讯情况进行调查，从而确定李家兴、赵明禄，杨波、孙华国有重大作案嫌疑，并将上述被告人抓获归案。 4、泰安市公安局泰山区分局刑警队出具的工作说明，证实公安机关根据孙华国的供述得知嫌疑人杨波在岱宗银座擂石KTV干服务员，根据该线索在上述“KTV”将其抓获并对其拍照，后经孙华国辨认，确认杨波即是参与本案的犯罪嫌疑人之一。 5、公安机关出具的工作说明，证实2013年8月8日侦查人员在孙华国的指认下在下梨村一块田地的地沟处寻找镐把，未找到，后走访群众，村民尹某称其于8月初从该处捡到一根槁把并带回家中，随后侦查员在村民尹某家中找到该镐把。 6、泰安市泰山区人民法院及泰安监狱出具的关于被告人李家兴、赵明禄的判决书、假释证明书，证实2008年1月14日李家兴因犯故意伤害罪、敲诈勒索罪，被判处有期徒刑三年六个月，2009年8月31被假释，2010年8月15日假释期满；2009年3月17日赵明禄因犯聚众斗殴罪被判处有期徒刑三年零六个月，2010年12月1日被假释，2011年9月27日假释期满。 7、泰安市公安局泰山区分局出具的行政处罚决定书，证实2012年12月21日，彭相生因酒后寻衅滋事被泰安市公安局泰山区分局行政拘留十日，罚款伍佰元。2012年2月11日，李家兴因吸毒被泰安市公安局泰山区分局行政拘留十日，罚款两千元。 8、被告人李家兴亲属与附带民事诉讼原告人达成的调解协议书，证实经调解附带民事诉讼原告人与被告人就民事赔偿达成协议，一次性赔偿附带民事诉讼原告人经济损失150万元。 （五）被告人的供述。 1、被告人李家兴供述，其和訾某因“打牌”产生矛盾，想通过赵明禄找人教训一下訾某。案发前其请赵明禄找来的人吃饭，并安排赵明禄买好自行车。案发当天其带着事先准备好的镐把和刀子，开车接上赵明禄、彭相生以及赵明禄找来的两人到现场等候，并在车上交代了如何殴打訾某。按照其安排，訾某经过案发现场时，彭相生骑自行车撞到他的车上，其余两个叫去的人下车殴打訾某，待三人返回车上，其驾车离开，并在途中将作案工具镐把和刀子丢弃。 2、被告人杨波供述，案发前赵明禄让其帮忙“办事”，其表示同意。案发当日5时许，李家兴开车接其赶到案发现场附近，当时车上还有赵明禄和孙华国。赶到案发现场后，彭相生骑自行车随后赶到。在等候期间，李家兴安排分工，让彭相生骑自行车拦住訾某的车后，杨波和孙华国去打他下半身，并将事先准备好的两根镐把藏到路边草丛中，将事先准备好的折叠刀交给其，李家兴交待捅訾某的臀部。訾某开车路过时，彭相生骑自行车拦住他，其与孙华国下车，李家兴和赵明禄未下车。孙华国上前将訾某抱住，其用刀捅了他臀部两下。訾某挣脱后，孙华国追上前将他摔倒，彭相生拿出事先藏好的镐把，给其一根，其与彭相生用镐把又砸了他臀部和腿部几下。后三人返回车上，李家兴驾车离开现场。途中，李家兴让杨波、彭相生将镐把扔到一沟里，李家兴将匕首扔在路边另一沟里。 3、被告人赵明禄供述，案发前两天，李家兴约其与彭相生等人吃饭，吃饭时李家兴说工地上有个老头和其有矛盾，想报复那人。找个机会让彭相生骑自行车先蹭老头的车，再把老头打一顿，用镐把砸腿，当时其与彭相生都同意。案发当天6时许，李家兴先后接上其、彭相生、孙华国、杨波到达案发现场。在案发现场，彭相生先与那人发生争吵，之后杨波、孙华国下车去打他，其与李家兴没有下车，没有看清打人的过程。几分钟后彭相生、孙华国、杨波三人回到车上，李家兴驾车离开现场。自行车留在了现场，自行车是案发前李家兴让彭相生购买的。 4、被告人彭相生供述，案发前一星期，赵明禄让其找两个人“办件事”，其联系了杨波和孙华国。后赵明禄又让其买辆自行车。之后其与赵明禄、孙华国、李家兴一起吃饭时，李家兴安排彭相生先骑自行碰对方，迫使对方下车，然后其他人用镐把打对方腿部，不让打头部。案发前几人曾多次蹲点守候。案发当日6时左右，李家兴再次驾车拉着赵明禄、杨波、孙华国到现场，其骑自行车赶到现场。7时左右，当訾某驾驶白色夏利车过来时，其骑自行车上前在他车头位置假装摔倒，迫使他下车。接着孙华国、杨波下车赶过来，孙华国先用胳膊揽住訾某，杨波用刀捅伤他的臀部，随后其与杨波又跑到路边草丛中拿出镐把。三人再次追上訾某，孙华国将他摔倒，其与杨波用镐把打他的腿部。随后其三人跑回车上，途中李家兴等人将镐把和匕首分别扔掉。彭相生所骑自行车留在现场。事后，赵明禄分别支付给孙华国、杨波各500元，支付给彭相生400元好处费。镐把和匕首都是李家兴事先准备的。 5、被告人孙华国的供述，案发前三四天，彭相生叫其帮赵明禄“打个仗”。之后李家兴约赵明禄、彭相生及其一起吃饭预谋作案分工，随后李家兴给了彭相生买自行车的钱。案发前，李家兴等人曾在案发现场守候了两天没碰见訾某。案发当天早晨李家兴等人开车、彭相生骑自行车再次到案发现场等候，李家兴或赵明禄让杨波用车牌罩罩住车牌。在车上，李家兴给孙华国一罐催泪瓦斯，给杨波一把匕首，让杨波用刀子捅訾某的臀部，还用镐把砸他的腿。7时左右，其看到彭相生和一个人在路边争吵，李家兴确认是訾某后，其和杨波下车，其先用催泪瓦斯喷了他面部一下，后用胳膊揽住他脖子，杨波用刀捅了他臀部两刀。后杨波从草丛中拿出两根镐把，给了彭相生一根，其再次追上訾某将他摔倒，彭相生和杨波则用镐把打他的腿部。后三人跑回车上。李家兴开车离开现场，途中彭相生和杨波将镐把扔在路边沟里，李家兴将刀扔在另一个沟里。案发时李家兴和赵明禄没有下车，一直在车里看着。案发当日下午赵明禄付给其五百元钱。 以上证据经当庭举证、质证，本院予以确认。 非法拘禁的事实 2011年7月14日，被害人刘某因债务纠纷被章某（另案处理）、陈某（另案处理）纠集的人打伤。为索取债务，陈某等人先后将刘某送至泰安八十八医院、肥城市中医院、泰安骨科医院，以治病为由不让其离开。2011年7月15日至7月23日11时，被告人杨波受陈某指使，先后在上述医院看管被害人刘某，非法限制刘某人身自由。 认定上述事实的证据如下： （一）被害人刘某陈述，其为刘某甲担保向章某借款24万元，刘某甲因无力还款而躲避，章某就让其还款。2011年7月份，章某带领韩某、杨某将其腿打骨折，又将其先后送至“88”医院、肥城市医院、泰安骨科医院以治病为由不让其离开并安排他人限制其人身自由。2011年7月23日早上，其趁看着其的两个人“猴子”和“什么波”的睡觉时打电话报警，民警赶到后将两人一起带至公安机关。 （二）证人证言 1、证人章某证言，证实刘某为刘某甲担保向其借款，当时是刘某直接向自己出具24万的借条。后来刘某甲无力并躲债，其就要求刘某还款。2011年7月，陈某等人帮其向刘某索要欠款，并找到刘某。其叫着杨波和另外一个人赶到一家宾馆。当时，与陈某一起的一个叫“磊磊”的用镐把打了刘某的左腿，其他人也对刘某实施殴打。后陈某将刘某带走看病。在肥城市中医院，其让刘某又重新出具了一张22.4万的借条。之后又将刘某带回到泰安骨科医院。在肥城和泰安医院均是由陈某、杨波还有一个年青人看管刘某。 2、证人张某（绰号猴子）证言，证实2011年7月10号左右，其与“老五”、“明哥”、杨波等人找到一个叫刘峰的人索要欠款。当时没看清是谁将刘峰的腿打骨折，其与杨波等人将刘峰送到“88”医院，后来又将刘峰带到肥城市医院和泰安骨科医院进行看管。期间其与杨波等人看着刘峰不让自由由活动及对外联系，目的是让其凑钱还款。 3、证人韩某（绰号文文）证言，证实2011年7月份的一天，其与陈某、杨波、杨某等人一起找到刘某要账。在宾馆里因刘某要跑，被人用镐把打了。其与张某、杨波等人将刘某送至“88”医院。后陈某让其与杨波等人到肥城安家庄梁氏骨科医院，泰安骨科医院继续看管刘某。 4、证人杨某证言，证实2011年7月中旬的一天，“鹏鹏”叫其帮忙到一家旅馆内向一个叫刘某的人要账，后其他人将刘某打伤。之后将刘某带到88医院。 5、证人彭相生证言，证实2011年7月份的一天晚上，韩某打电话叫其到一家宾馆，当时现场有十几个人。陈某把一个叫刘峰的从房间里拉到大厅，因刘峰拿刀子，不知谁用镐把打了刘峰的腿。陈某见状叫其与杨波、韩某打车把刘峰送至“88”医院，之后其就回家了。 3、鉴定意见 （1）泰安市公安局泰山区分局出具的法医学人体损伤程度鉴定书，证实刘某左胫骨骨折，右额顶有一4.5cm长头皮裂伤疤痕。鉴定意见为，刘某之伤构成轻伤。 （2）泰安市公安局泰山区分局出具的法医学人体伤残程度鉴定书，证实刘某之伤构成十级伤残。 4、书证 （1）泰安市公安局泰山区分局出具的接受案件登记表、立案决定书，证实本案发破案情况。 （2）泰安市公安局泰山区分局出具的抓获证明、没收保证金决定书，证实被告人杨波于2011年7月23日被抓获归案，因被取保后经传唤未到案，公安机关作出没收保证金决定。 （3）泰安市公安局泰山区分局调取的借条，证实刘某给章某出具的两份借条。 5、被告人杨波供述，2011年7月17号左右其被“老五”叫到“88”医院和“猴子”等人看管一名病人。之后又带这个人去了肥城，在肥城待了四五天之后又回到泰安市创业大街的骨科医院继续看管这个姓刘的人，待了两三天就被公安机关抓获。听说看管的原因是因这人欠债。 以上证据经当庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人李家兴与被害人訾某因琐事产生矛盾而欲图报复，通过赵明禄纠集彭相生、杨波、孙华国经预谋后采取刀刺臀部、镐把殴打等手段对訾某实施伤害，致訾某经抢救无效死亡，其行为均已构成故意伤害罪。被告人杨波因为他人索要债务，受他人指使非法限制被害人的人身自由，其行为已构成非法拘禁罪。公诉机关指控的罪名及事实成立，本院予以确认。 对于被告人李家兴辩护人提出“对被害人死亡是否存在其他介入因素存有疑问”的辩护意见，经审理认为，根据查明的事实，从訾某在案发现场被刺伤到“120”急救人员接报后赶至现场将其送往医院直至在医院经抢救无效死亡这一过程中的各个阶段均相互连接没有间断，具有连续性，可以排除被害人在此过程中再受其他伤害的可能。根据訾某尸检报告及照片，被害人刀伤的创口位置与被告人杨波的供述相印证，创口基本特征与本案作案工具的特征相符。根据以上事实，訾某的致命性刀伤应系被告人杨波持刀捅刺其臀部行为直接导致，被害人訾某死亡原因亦系该刀伤致左臀下动脉断裂出血致失血性休克死亡。故辩护人的该辩护意见不能成立，不予采纳。关于被告人李家兴的辩护人提出“已赔偿附带民事诉讼原告人并取得谅解”的辩护意见，经审理认为，本案附带民事部分经调解，被告人李家兴的亲属与附带民事诉讼原告人就民事赔偿达成协议并已履行，且取得被害人亲属的谅解，可依法对李家兴从轻处罚。辩护人的该辩护意见成立，予以采纳。对于被告人杨波的辩护人提出“未参与预谋和犯罪准备，受他人指使，作用相对较轻”的辩护意见，经审理认为，被告人杨波虽未参与犯罪预谋和准备，但其在具体实施犯罪过程中持刀捅刺被害人且该刀伤直接导致被害人死亡，其在共同犯罪中所起作用应系主要作用。鉴于其系受李家兴的指使而实施犯罪，对其量刑时可予酌情考虑。辩护人的辩护意见部分成立，予以采纳。对于辩护人提出的“在非法拘禁罪中系从犯”的辩护意见，经审理认为，根据审理查明的事实，在被害人刘某被他人打伤后，被告人杨波系在他人的具体授意和安排之下，与其他同案犯在对刘某的伤情进行医治的同时负责看管以限制人身自由，在此期间未有对被害人殴打行为，其在共同犯罪中的作用应为次要作用，应系从犯，可对其依法从轻处罚。辩护人的该辩护意见成立，予以采纳。对于被告人赵明禄的辩护人提出“受他人指使，未直接参与，主观恶性小，系从犯”的辩护意见，经审理认为，被告人赵明禄虽未直接参与犯罪行为的具体实施，但其在被告人李家兴的授意之下纠集他人并积极参与预谋和犯罪准备活动，在共同犯罪中起组织和策划作用。故辩护人的该辩护意见不能成立，不予采纳。但鉴于其系受被告人李家兴的指使而参与犯罪，对其量刑时可予酌情考虑，辩护人的辩护意见部分成立，予以采纳。对于辩护人提出“归案后如实供述犯罪事实”的辩护意见，经审理认为，被告人赵明禄归案后能够如实供述其本人及其他同案犯的共同犯罪事实，对其量刑时亦可酌情考虑，辩护人的该辩护意见成立，予以采纳。对于被告人彭相生、孙华国的辩护人提出“其实施的行为并非致被害人死亡的直接原因；被告人在共同犯罪中起次要作用，系从犯”的辩护意见，经审理认为，根据查明的事实，被告人彭相生、孙华国系受他人指使而参与，且其在共同犯罪中所实施的具体行为并非导致被害人死亡的直接原因，其在共同犯罪中的作用起次要作用，应为从犯，对其依法可从轻或减轻处罚。辩护人的该辩护意见成立，予以采纳。对于彭相生、孙华国的辩护人提出“归案后如实供述犯罪事实，积极配合侦查机关查明案情”的辩护意见，经审理认为，被告人彭相生、孙华国归案后能够如实供述其本人及其他同案犯的共同犯罪事实，对其量刑时亦可酌情考虑，辩护人的该辩护意见成立，予以采纳。对于被告人孙华国的辩护人提出“孙华国协助公安机关抓获同案犯，具有立功表现”的辩护意见，经审理认为，被告人孙华国归案后除如实供其本人与其他同案犯的共同犯罪事实之外，向公安机关提供其他同案犯的相关线索，协助公安机关将当时并不掌握真实身份的其他同案犯抓获归案，具有立功情节。辩护人的该辩护意见成立，予以采纳。对于被告人杨波、赵明禄、彭相生、孙华国的辩护人提出“被害人亲属的经济损失已获赔偿”的辩护意见，经审理认为，在本案审理过程中，附带民事诉讼原告人与被告人李家兴的亲属就民事赔偿达成协议并履行，附带民事诉讼原告人对李家兴表示谅解，但未对其他被告人表示谅解。故在对被告人李家兴及其他被告人分别判处刑罚时应有所区别。但鉴于被告人李家兴的亲属对被害人亲属就本案附带民事部分进行一次性赔偿，且被告人李家兴在调解过程中表示愿为其他被告人承担赔偿责任，故对被告人杨波、赵明禄、彭相生、孙华国量刑时可酌情考虑“被害人亲属已获得赔偿”这一情节。 本案系一起经预谋策划并有明确分工的共同犯罪。根据被告人李家兴犯罪动机，结合其在预谋及进行分工过程中明确的授意及其他被告人在李家兴所授意范围内实施的具体行为，应当认定各被告人所形成的共同伤害故意具有一定的限度，但仍应根据各自在共同犯罪中的作用及所体现的主观恶性程度对共同伤害行为所造成的被害人死亡后果分别承担相应的刑事责任。被告人李家兴、赵明禄虽未直接参实施犯罪，但被告人李家兴系犯意的发起者及组织、策划者。被告人赵明禄在李家兴的授意下积极参与组织、策划并纠集他人，二人主导本案的发展过程。被告人杨波在他人的指使下具体实施故意伤害行为，其伤害行为直接导致被害人的死亡。故以上三人均在共同犯罪中起主要作用，均系本案主犯。被告人彭相生、孙华国二人在共同犯罪中起次要作用，系本案从犯。其中，被告人李家兴、赵明禄因前罪分别被判处有期徒刑以上刑罚，在刑罚执行完毕之后，在五年内再犯应当判处有期徒刑以上刑罚，构成累犯。对二被告人量刑时应作为法定从重量刑情节予以考虑。根据本案的事实、情节、社会危害程度及各被告人在共同犯罪中的主观恶性程度、共同犯罪中的具体作用及其他法定或酌定的从轻或从重量刑情节，依照《中华人民共和国刑法》第二百三十四条、第二百三十八条、第二十五条、第二十六条、第二十七条、第六十七条、第六十八、第六十五条、第六十九条，最高人民法院《关于处理自首和立功若干问题的意见》第五项之规定，判决如下：","pjjg":" 被告人李家兴犯故意伤害罪，判处有期徒刑十五年；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2028年8月7日止） 被告人杨波犯故意伤害罪，判处有期徒刑十三年，犯非法拘禁罪，判处有期徒刑一年，决定执行有期徒刑十三年六个月；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2027年2月7日止） 被告人赵明禄犯故意伤害罪，判处有期徒刑十三年；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月9日起至2026年8月8日止） 被告人彭相生犯故意伤害罪，判处有期徒刑十年；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2023年8月7日止） 被告人孙华国犯故意伤害罪，判处有期徒刑七年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2020年8月7日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省泰安市中级人民法院 刑事判决书 （2014）泰刑一初字第9号 公诉机关山东省泰安市人民检察院。 被告人李家兴，无业。因犯故意伤害罪、敲诈勒索罪于2008年1月14日被泰安市泰山区人民法院判处有期徒刑三年六个月，2010年8月15日假释期满。因吸毒于2012年2月11日被泰安市公安局泰山区分局行政拘留十日。因涉嫌犯故意伤害罪，于2013年8月8日被刑事拘留，同年9月13日被逮捕，现押于泰安市看守所。 辩护人武斌、马妮，山东东岳律师事务所律师。 被告人杨波，因涉嫌犯故意伤害罪，于2013年8月8日被刑事拘留，同年9月13日被逮捕，现押于泰安市看守所。 辩护人阚吉峰，山东东岳律师事务所律师。 被告人赵明禄，个体经营户。因犯聚众斗殴罪，于2009年3月17日被泰安市泰山区人民法院判处有期徒刑三年六个月，2011年9月27日假释期满。因涉嫌犯故意伤害罪，于2013年8月9日被刑事拘留，同年9月13日被逮捕，现押于泰安市看守所。 辩护人杜红波，山东天东律师事务所律师。 被告人彭相生，无业。因寻衅滋事于2012年12月21日被泰安市公安局泰山区分局行政拘留十日。因涉嫌犯故意伤害罪，于2013年8月8日被刑事拘留，同年9月13日被逮捕，现押于泰安市看守所。 辩护人汪宏、徐征，山东公允律师事务所律师。 被告人孙华国，无业。因涉嫌犯故意伤害罪，于2013年8月8日被刑事拘留，同年9月13日被逮捕，现押于泰安市看守所。 辩护人杜红星、魏加耀，山东一山律师事务所律师。 山东省泰安市人民检察院以泰检公刑诉（2014）12号起诉书指控被告人李家兴、杨波、赵明禄、彭相生、孙华国犯故意伤害罪、被告人杨波犯非法拘禁罪一案，于2014年4月29日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人于某、訾某甲、訾某乙、訾某丙向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。泰安市人民检察院指派检察员胡萍、王静出庭支持公诉，附带民事诉讼原告人訾某甲、訾某乙、訾某丙，被告人李家兴、杨波、赵明禄、彭相生、孙华国及其辩护人到庭参加诉讼。现已审理终结。 山东省泰安市人民检察院指控： 一、故意伤害罪 2013年6月底，被告人李家兴与被害人訾某因琐事产生矛盾，李家兴欲找人教训訾某，后通过被告人赵明禄纠集被告人彭相生、杨波、孙华国预谋作案。2013年7月26日6时许，被告人李家兴驾车携带事先准备好的折叠刀、镐把载赵明禄、杨波、孙华国至下峪村村碑十字路口附近，与骑自行车赶到的彭相生会合。在车上，李家兴明确指示用刀捅被害人臀部，用镐把打被害人腿部。6时50分左右，在訾某驾车经过时，彭相生按计划骑自行车故意摔倒，迫使訾某下车并将訾某带至路边。被告人杨波、孙华国随即上前，其中孙华国抱住被害人，杨波持刀连续捅刺訾某左臀部两刀，被害人挣脱后，孙华国再次追上被害人将其摔倒在地，彭相生和杨波各持一根镐把击打被害人腿部。之后，五名被告人驾车逃离现场。后訾某被送往医院经抢救无效死亡。经法医鉴定，被害人訾某系外伤致左臀下动脉断裂出血致失血性休克而死亡。 二、非法拘禁罪 2011年7月14日，被害人刘某因债务纠纷被章某（另案处理）、陈某（另案处理）纠集的人打伤。为索取债务，陈某等人先后将刘某送至泰安八十八医院、肥城市中医院、泰安骨科医院，以治病为由不让其离开。2011年7月15日至7月23日11时，被告人杨波受陈某指使，先后在上述医院看管被害人刘某，非法限制刘某人身自由。 针对指控的上述事实，公诉人当庭宣读并出示了折叠刀、镐把等物证；户籍证明等书证；荣某、杨某等证人的证言；李家兴、杨波等五被告人的供述与辩解；尸体检验鉴定书；现场勘查笔录、辨认笔录、侦查实验、监控录像、被害人刘某的陈述、法医学人体损伤程度鉴定书等证据。 公诉机关认为，被告人李家兴、杨波、赵明禄、彭相生、孙华国预谋后故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪；被告人杨波非法限制他人人身自由，其行为已构成非法拘禁罪。被告人李家兴、杨波、赵明禄、彭相生、孙华国同时符合《中华人民共和国刑法》第二十五条之规定，被告人杨波同时符合《中华人民共和国刑法》第六十九条之规定，被告人李家兴、赵明禄同时符合《中华人民共和国刑法》第六十五条之规定。提请本院依法惩处。 被告人李家兴对公诉机关的指控无异议。辩称，其与被害人因打牌产生矛盾后欲图报复，遂纠集他人预谋伤害被害人，其明确提出不能伤及要害部位。其辩护人的辩护意见为，对被害人死亡是否存在其他介入因素存有疑问，被告人李家兴亲属积极赔偿附带民事诉讼原告人的经济损失并取得被害人家属的谅解。要求对其从轻处罚。 被告人杨波对公诉机关的指控无异议，辩称，案发前其没有参与预谋，系被他人临时通过电话约集。其辩护人的辩护意见为，在故意伤害罪中，杨波主观恶性较小，未参与预谋和犯罪准备，受他人指使，被害人亲属的经济损失已获赔偿；在非法拘禁罪中系受他人指使，起次要作用，系从犯。要求对其从轻处罚。 被告人赵明禄对公诉机关的指控无异议。其辩护人的辩护意见为，被告人系受李家兴指使后才去纠集其他被告人，未参与具体实施，主观恶性小，系从犯；归案后如实供述其犯罪事实；被害人亲属的经济损失已获赔偿。要求对其从轻处罚。 被告人彭相生对公诉机关的指控无异议。其辩护人的辩护意见为，彭相生系受他人指使参与实施犯罪，在共同犯罪中起次要作用，系从犯；其实施的行为并非致被害人死亡的直接原因；归案后积极配合侦查机关查明案情，被害人亲属的经济损失已获赔偿。要求对其从轻处罚。 被告人孙华国对公诉机关的指控无异议。其辩护人的辩护意见为，孙华国系受他人指使参与实施犯罪，归案后积极坦白，如实供述犯罪事实；在共同犯罪中起辅助作用，系从犯；协助公安机关抓获同案犯，具有立功表现，被害人亲属的经济损失已获赔偿。要求对其从轻处罚。 经审理查明： 一、故意伤害的事实 2013年6月底，被告人李家兴与被害人訾某因“打牌”产生矛盾，李家兴欲找人“教训”訾某，后通过赵明禄纠集彭相生、杨波、孙华国预谋作案。案发前，李家兴指示彭相生购买作案所用的自行车，在与赵明禄、彭相生、孙华国一起吃饭时安排作案分工。之后，上述被告人连续两次到下峪村村碑十字路口附近等候被害人未果。2013年7月26日6时许，被告人李家兴将事先准备好的作案工具折叠刀、镐把放在借来的车牌号为鲁J×××××的银白色中华轿车上，驾驶该车接上赵明禄、杨波、孙华国再次至下峪村村碑十字路口附近，与骑自行车赶到的被告人彭相生会合。在车上，李家兴安排杨波和孙华国将镐把藏在路边草丛中，将折叠刀交给杨波并交代用刀捅訾某的臀部，用镐把打訾某腿部，后四人在车上等待訾某经过，彭相生则骑自行车在路边等候。6时50分许，訾某驾驶车牌号为鲁J×××××的白色轿车经过时，彭相生按计划骑自行车故意摔倒在车头处，迫使訾某下车并将訾某带至路边。被告人杨波、孙华国随即下车，孙华国抱住被害人，杨波持刀连续捅刺訾某左臀部两刀，后訾某挣脱，孙华国追上訾某将其摔倒在地，彭相生和杨波各持一根镐把击打訾某腿部，之后五人驾车逃离现场并在途中将作案用的镐把、折叠刀丢弃。訾某因外伤致左臀下动脉断裂出血致失血性休克经抢救无效死亡。 另查明，本案在诉讼过程中，被告人李家兴亲属与附带民事诉讼原告人就民事赔偿达成协议，一次性赔偿附带民事诉讼原告人各项经济损失共计150万元，附带民事诉讼原告人对被告人李家兴表示谅解。 认定上述事实的证据如下： 证人证言 1、证人于某（訾某妻子）证言，证实2013年7月26日6时30分左右，訾某驾驶一辆白色轿车（车牌号鲁J×××××）外出。7时6分，訾某用手机打电话让其快过去，其出门在不远处见訾某的轿车停在路中间，訾某躺在附近路边的草地上翻转着身体。其上前见訾下半身流了很多血，在右臀部、右小腿、左小腿共有四处类似刀伤的伤口。旁边的过路群众说已报警，之后“110”警车和“120”急救车赶来，将訾某送往医院。其还在路口处见到停着的一辆自行车。 2、证人荣某证言，证实2013年7月26日7时20分左右，在回老养牛场的途中见到一辆红色自行车倒在地上。路中间停着一辆白色轿车。訾某躺在白色轿车东边的草地上，于某揽着他。其上前见訾某的左小腿上有伤口、下半身流了很多血，其拨打“110”、“120”电话。“120”急救车来后将訾某送往医院。 3、证人尹某证言，证实2013年8月8日七八天前的一天下午，其在家南的田地内捡到一根镐把并带回家。该镐把有九成新，材质是槐木的，黄色，长1米多，一头粗一头细。 4、证人李某证言，证实其与李家兴系朋友，二人平时经常换车开。其名下的是一辆银白色中华FRV轿车，车牌号是鲁J×××××；李家兴的车是一辆别克轿车，车牌号是鲁J×××××。2013年7月20多号的一天下午，李家兴与其换车开。两三天后李家兴将车换回。 5、证人董某证言，证实其曾在北上高村干建筑工程，訾某当时负责建筑质量监督。訾某脾气古怪，说话倔强。并证实，2013年5、6月份，其与李家兴、訾某曾多次一起打牌，带赢钱的。在打牌过程中，訾某有时和李家兴发生口角，吵过架。其与李家兴、訾某最后一次打牌是在2013年6月底的一天上午，其因为输钱先行离开，当时发现訾某不高兴。 6、证人耿某证言，证实其曾在北上高村干建筑工程，当时在工地上空闲时间就与李怀师、訾某、李家兴、董某等人一起打牌，带赢钱的。2013年5、6月份打的次数多，一般是訾某赢钱的次数多，因为他是甲方的村民代表，负责检查工程质量，二是他年纪大，脾气也不好，都让着他。打牌时因为输赢，訾某曾与李家兴争吵过。 （二）物证 1、泰安市公安局泰山区分局在被告人孙华国的指认下从案发现场附近“下梨园村”一路边水沟处提取到折叠刀一把，该折叠刀为黑色刀柄，不锈钢刀刃，单刃，刃长约6公分左右。 2、泰安市公安局泰山区分局在被告人孙华国的指认下从丢弃作案工具镐把的现场附近“下梨园村”的村民家中提取到镐把一根 3、泰安市公安局泰山区分局在案发现场提取红色自行车一辆及绿色雨披一件。 以上物证经本案各被告人当庭辨认，确系作案时所使用的作案工具。 现场勘验检查笔录及辨认笔录、提取笔录 1、泰安市公安局泰山区分局出具的现场勘查笔录及被害人遗留在案发现场的白色轿车照片，证实案发现场位于泰安市泰山区下峪村村碑十字路口。中心现场位于东西路与西胡同、东胡同交叉口处，在中心现场处停放一辆白色吉利轿车，车号为鲁J×××××，该车头北尾南停放，车头处车牌位置有刮擦痕迹。东西水泥路上，贴路南沿、靠西胡同东路边一辆红色折叠自行车倾倒在地，上有一绿色塑料雨披；路面上分布有三处血迹。侦查人员在现场将自行车及雨披、三处血迹予以提取。 2、泰安市公安局泰山区分局出具的辨认笔录及照片 （1）被告人李家兴、赵明禄、彭相生、杨波、孙华国分别辨认同案犯的辨认笔录，证实经公安机关组织辨认，被告人李家兴、杨波、赵明禄、彭相生、孙华国分别通过照片辨认出参与本案犯罪的其他四名同案犯。 （2）被告人孙华国对作案后丢弃作案工具的地点的指认及提取作案工具笔录（附提取物证照片），证实孙华国指认泰安市泰山区下梨村一路边的水沟为李家兴丢弃折叠刀的地点并在该处提取到一把黑色折叠刀；下梨村的一块田地沟处为彭相生和杨波丢弃两根镐把的地点，侦查人员在该处未找到镐把，后经查询在下梨园村村民尹某家中提取到尹某在孙华国指认的地点附近捡到的镐把一根。 （三）鉴定意见 1、泰安市公安局出具的法医学尸体检验鉴定书及尸检照片，经检验，死者訾某左臀有两处皮肤创口，长度均为4cm，内侧创口创腔深14cm，有大量血液溢出，外侧创口创腔深6cm，血液溢出明显减少。左膝可见皮肤挫伤，左胫前有上下两处挫裂伤，创缘不齐，创角均钝。经分析认为，死者訾某系外伤致左臀下动脉断裂，在一定时间内失血达一定量后致失血性休克而死亡；訾某左胫前所受之伤构成轻微伤；訾某左臀两处创口，均创角一锐一钝、创缘整齐、创腔较深，分析致伤物为质硬锐器；其左胫前两处挫裂伤、创缘不齐、创口内有泥沙等，分析致伤物符合钝性物体。鉴定意见为，訾某系外伤致左臀下动脉断裂出血致失血性休克而死亡。 2、泰安市公安局出具的生物物证检验报告书，证实在送检的绿色雨衣上检出人DNA，上述DNA系被告人彭相生所留的似然比率为1.2167076×1021；送检的东胡同向东43厘米东西路北侧血迹、东胡同向西45厘米路南侧血迹、西胡同东293厘米东西路南沿血迹上检出人血迹，上述血迹系案件受害人訾某所留的似然比率为3.3145476×1022。 （四）书证 1、公安机关出具的户籍证明，证实被告人李家兴、赵明禄、彭相生、杨波、孙华国的身份情况，均满18周岁。被害人訾某死亡时67岁。 2、公安机关出具的报案证明、受案登记表、立案决定书，证实村民荣某于2013年7月26日7时许报案称，訾某在路边被人捅伤，公安机关立案侦查的过程。 3、公安机关出具的工作说明、抓获证明，证实荣某报警后，侦查人员在现场提取到自行车、雨衣等物证并送检，后在雨衣上检出人的DNA，经比对，该DNA与全国DNA数据库中的违法犯罪前科人员彭相生相匹配，由此确定彭相生有重大作案嫌疑。后通过对彭相生在案发前后的活动、通讯情况进行调查，从而确定李家兴、赵明禄，杨波、孙华国有重大作案嫌疑，并将上述被告人抓获归案。 4、泰安市公安局泰山区分局刑警队出具的工作说明，证实公安机关根据孙华国的供述得知嫌疑人杨波在岱宗银座擂石KTV干服务员，根据该线索在上述“KTV”将其抓获并对其拍照，后经孙华国辨认，确认杨波即是参与本案的犯罪嫌疑人之一。 5、公安机关出具的工作说明，证实2013年8月8日侦查人员在孙华国的指认下在下梨村一块田地的地沟处寻找镐把，未找到，后走访群众，村民尹某称其于8月初从该处捡到一根槁把并带回家中，随后侦查员在村民尹某家中找到该镐把。 6、泰安市泰山区人民法院及泰安监狱出具的关于被告人李家兴、赵明禄的判决书、假释证明书，证实2008年1月14日李家兴因犯故意伤害罪、敲诈勒索罪，被判处有期徒刑三年六个月，2009年8月31被假释，2010年8月15日假释期满；2009年3月17日赵明禄因犯聚众斗殴罪被判处有期徒刑三年零六个月，2010年12月1日被假释，2011年9月27日假释期满。 7、泰安市公安局泰山区分局出具的行政处罚决定书，证实2012年12月21日，彭相生因酒后寻衅滋事被泰安市公安局泰山区分局行政拘留十日，罚款伍佰元。2012年2月11日，李家兴因吸毒被泰安市公安局泰山区分局行政拘留十日，罚款两千元。 8、被告人李家兴亲属与附带民事诉讼原告人达成的调解协议书，证实经调解附带民事诉讼原告人与被告人就民事赔偿达成协议，一次性赔偿附带民事诉讼原告人经济损失150万元。 （五）被告人的供述。 1、被告人李家兴供述，其和訾某因“打牌”产生矛盾，想通过赵明禄找人教训一下訾某。案发前其请赵明禄找来的人吃饭，并安排赵明禄买好自行车。案发当天其带着事先准备好的镐把和刀子，开车接上赵明禄、彭相生以及赵明禄找来的两人到现场等候，并在车上交代了如何殴打訾某。按照其安排，訾某经过案发现场时，彭相生骑自行车撞到他的车上，其余两个叫去的人下车殴打訾某，待三人返回车上，其驾车离开，并在途中将作案工具镐把和刀子丢弃。 2、被告人杨波供述，案发前赵明禄让其帮忙“办事”，其表示同意。案发当日5时许，李家兴开车接其赶到案发现场附近，当时车上还有赵明禄和孙华国。赶到案发现场后，彭相生骑自行车随后赶到。在等候期间，李家兴安排分工，让彭相生骑自行车拦住訾某的车后，杨波和孙华国去打他下半身，并将事先准备好的两根镐把藏到路边草丛中，将事先准备好的折叠刀交给其，李家兴交待捅訾某的臀部。訾某开车路过时，彭相生骑自行车拦住他，其与孙华国下车，李家兴和赵明禄未下车。孙华国上前将訾某抱住，其用刀捅了他臀部两下。訾某挣脱后，孙华国追上前将他摔倒，彭相生拿出事先藏好的镐把，给其一根，其与彭相生用镐把又砸了他臀部和腿部几下。后三人返回车上，李家兴驾车离开现场。途中，李家兴让杨波、彭相生将镐把扔到一沟里，李家兴将匕首扔在路边另一沟里。 3、被告人赵明禄供述，案发前两天，李家兴约其与彭相生等人吃饭，吃饭时李家兴说工地上有个老头和其有矛盾，想报复那人。找个机会让彭相生骑自行车先蹭老头的车，再把老头打一顿，用镐把砸腿，当时其与彭相生都同意。案发当天6时许，李家兴先后接上其、彭相生、孙华国、杨波到达案发现场。在案发现场，彭相生先与那人发生争吵，之后杨波、孙华国下车去打他，其与李家兴没有下车，没有看清打人的过程。几分钟后彭相生、孙华国、杨波三人回到车上，李家兴驾车离开现场。自行车留在了现场，自行车是案发前李家兴让彭相生购买的。 4、被告人彭相生供述，案发前一星期，赵明禄让其找两个人“办件事”，其联系了杨波和孙华国。后赵明禄又让其买辆自行车。之后其与赵明禄、孙华国、李家兴一起吃饭时，李家兴安排彭相生先骑自行碰对方，迫使对方下车，然后其他人用镐把打对方腿部，不让打头部。案发前几人曾多次蹲点守候。案发当日6时左右，李家兴再次驾车拉着赵明禄、杨波、孙华国到现场，其骑自行车赶到现场。7时左右，当訾某驾驶白色夏利车过来时，其骑自行车上前在他车头位置假装摔倒，迫使他下车。接着孙华国、杨波下车赶过来，孙华国先用胳膊揽住訾某，杨波用刀捅伤他的臀部，随后其与杨波又跑到路边草丛中拿出镐把。三人再次追上訾某，孙华国将他摔倒，其与杨波用镐把打他的腿部。随后其三人跑回车上，途中李家兴等人将镐把和匕首分别扔掉。彭相生所骑自行车留在现场。事后，赵明禄分别支付给孙华国、杨波各500元，支付给彭相生400元好处费。镐把和匕首都是李家兴事先准备的。 5、被告人孙华国的供述，案发前三四天，彭相生叫其帮赵明禄“打个仗”。之后李家兴约赵明禄、彭相生及其一起吃饭预谋作案分工，随后李家兴给了彭相生买自行车的钱。案发前，李家兴等人曾在案发现场守候了两天没碰见訾某。案发当天早晨李家兴等人开车、彭相生骑自行车再次到案发现场等候，李家兴或赵明禄让杨波用车牌罩罩住车牌。在车上，李家兴给孙华国一罐催泪瓦斯，给杨波一把匕首，让杨波用刀子捅訾某的臀部，还用镐把砸他的腿。7时左右，其看到彭相生和一个人在路边争吵，李家兴确认是訾某后，其和杨波下车，其先用催泪瓦斯喷了他面部一下，后用胳膊揽住他脖子，杨波用刀捅了他臀部两刀。后杨波从草丛中拿出两根镐把，给了彭相生一根，其再次追上訾某将他摔倒，彭相生和杨波则用镐把打他的腿部。后三人跑回车上。李家兴开车离开现场，途中彭相生和杨波将镐把扔在路边沟里，李家兴将刀扔在另一个沟里。案发时李家兴和赵明禄没有下车，一直在车里看着。案发当日下午赵明禄付给其五百元钱。 以上证据经当庭举证、质证，本院予以确认。 非法拘禁的事实 2011年7月14日，被害人刘某因债务纠纷被章某（另案处理）、陈某（另案处理）纠集的人打伤。为索取债务，陈某等人先后将刘某送至泰安八十八医院、肥城市中医院、泰安骨科医院，以治病为由不让其离开。2011年7月15日至7月23日11时，被告人杨波受陈某指使，先后在上述医院看管被害人刘某，非法限制刘某人身自由。 认定上述事实的证据如下： （一）被害人刘某陈述，其为刘某甲担保向章某借款24万元，刘某甲因无力还款而躲避，章某就让其还款。2011年7月份，章某带领韩某、杨某将其腿打骨折，又将其先后送至“88”医院、肥城市医院、泰安骨科医院以治病为由不让其离开并安排他人限制其人身自由。2011年7月23日早上，其趁看着其的两个人“猴子”和“什么波”的睡觉时打电话报警，民警赶到后将两人一起带至公安机关。 （二）证人证言 1、证人章某证言，证实刘某为刘某甲担保向其借款，当时是刘某直接向自己出具24万的借条。后来刘某甲无力并躲债，其就要求刘某还款。2011年7月，陈某等人帮其向刘某索要欠款，并找到刘某。其叫着杨波和另外一个人赶到一家宾馆。当时，与陈某一起的一个叫“磊磊”的用镐把打了刘某的左腿，其他人也对刘某实施殴打。后陈某将刘某带走看病。在肥城市中医院，其让刘某又重新出具了一张22.4万的借条。之后又将刘某带回到泰安骨科医院。在肥城和泰安医院均是由陈某、杨波还有一个年青人看管刘某。 2、证人张某（绰号猴子）证言，证实2011年7月10号左右，其与“老五”、“明哥”、杨波等人找到一个叫刘峰的人索要欠款。当时没看清是谁将刘峰的腿打骨折，其与杨波等人将刘峰送到“88”医院，后来又将刘峰带到肥城市医院和泰安骨科医院进行看管。期间其与杨波等人看着刘峰不让自由由活动及对外联系，目的是让其凑钱还款。 3、证人韩某（绰号文文）证言，证实2011年7月份的一天，其与陈某、杨波、杨某等人一起找到刘某要账。在宾馆里因刘某要跑，被人用镐把打了。其与张某、杨波等人将刘某送至“88”医院。后陈某让其与杨波等人到肥城安家庄梁氏骨科医院，泰安骨科医院继续看管刘某。 4、证人杨某证言，证实2011年7月中旬的一天，“鹏鹏”叫其帮忙到一家旅馆内向一个叫刘某的人要账，后其他人将刘某打伤。之后将刘某带到88医院。 5、证人彭相生证言，证实2011年7月份的一天晚上，韩某打电话叫其到一家宾馆，当时现场有十几个人。陈某把一个叫刘峰的从房间里拉到大厅，因刘峰拿刀子，不知谁用镐把打了刘峰的腿。陈某见状叫其与杨波、韩某打车把刘峰送至“88”医院，之后其就回家了。 3、鉴定意见 （1）泰安市公安局泰山区分局出具的法医学人体损伤程度鉴定书，证实刘某左胫骨骨折，右额顶有一4.5cm长头皮裂伤疤痕。鉴定意见为，刘某之伤构成轻伤。 （2）泰安市公安局泰山区分局出具的法医学人体伤残程度鉴定书，证实刘某之伤构成十级伤残。 4、书证 （1）泰安市公安局泰山区分局出具的接受案件登记表、立案决定书，证实本案发破案情况。 （2）泰安市公安局泰山区分局出具的抓获证明、没收保证金决定书，证实被告人杨波于2011年7月23日被抓获归案，因被取保后经传唤未到案，公安机关作出没收保证金决定。 （3）泰安市公安局泰山区分局调取的借条，证实刘某给章某出具的两份借条。 5、被告人杨波供述，2011年7月17号左右其被“老五”叫到“88”医院和“猴子”等人看管一名病人。之后又带这个人去了肥城，在肥城待了四五天之后又回到泰安市创业大街的骨科医院继续看管这个姓刘的人，待了两三天就被公安机关抓获。听说看管的原因是因这人欠债。 以上证据经当庭举证、质证，本院予以确认。 本院认为，被告人李家兴与被害人訾某因琐事产生矛盾而欲图报复，通过赵明禄纠集彭相生、杨波、孙华国经预谋后采取刀刺臀部、镐把殴打等手段对訾某实施伤害，致訾某经抢救无效死亡，其行为均已构成故意伤害罪。被告人杨波因为他人索要债务，受他人指使非法限制被害人的人身自由，其行为已构成非法拘禁罪。公诉机关指控的罪名及事实成立，本院予以确认。 对于被告人李家兴辩护人提出“对被害人死亡是否存在其他介入因素存有疑问”的辩护意见，经审理认为，根据查明的事实，从訾某在案发现场被刺伤到“120”急救人员接报后赶至现场将其送往医院直至在医院经抢救无效死亡这一过程中的各个阶段均相互连接没有间断，具有连续性，可以排除被害人在此过程中再受其他伤害的可能。根据訾某尸检报告及照片，被害人刀伤的创口位置与被告人杨波的供述相印证，创口基本特征与本案作案工具的特征相符。根据以上事实，訾某的致命性刀伤应系被告人杨波持刀捅刺其臀部行为直接导致，被害人訾某死亡原因亦系该刀伤致左臀下动脉断裂出血致失血性休克死亡。故辩护人的该辩护意见不能成立，不予采纳。关于被告人李家兴的辩护人提出“已赔偿附带民事诉讼原告人并取得谅解”的辩护意见，经审理认为，本案附带民事部分经调解，被告人李家兴的亲属与附带民事诉讼原告人就民事赔偿达成协议并已履行，且取得被害人亲属的谅解，可依法对李家兴从轻处罚。辩护人的该辩护意见成立，予以采纳。对于被告人杨波的辩护人提出“未参与预谋和犯罪准备，受他人指使，作用相对较轻”的辩护意见，经审理认为，被告人杨波虽未参与犯罪预谋和准备，但其在具体实施犯罪过程中持刀捅刺被害人且该刀伤直接导致被害人死亡，其在共同犯罪中所起作用应系主要作用。鉴于其系受李家兴的指使而实施犯罪，对其量刑时可予酌情考虑。辩护人的辩护意见部分成立，予以采纳。对于辩护人提出的“在非法拘禁罪中系从犯”的辩护意见，经审理认为，根据审理查明的事实，在被害人刘某被他人打伤后，被告人杨波系在他人的具体授意和安排之下，与其他同案犯在对刘某的伤情进行医治的同时负责看管以限制人身自由，在此期间未有对被害人殴打行为，其在共同犯罪中的作用应为次要作用，应系从犯，可对其依法从轻处罚。辩护人的该辩护意见成立，予以采纳。对于被告人赵明禄的辩护人提出“受他人指使，未直接参与，主观恶性小，系从犯”的辩护意见，经审理认为，被告人赵明禄虽未直接参与犯罪行为的具体实施，但其在被告人李家兴的授意之下纠集他人并积极参与预谋和犯罪准备活动，在共同犯罪中起组织和策划作用。故辩护人的该辩护意见不能成立，不予采纳。但鉴于其系受被告人李家兴的指使而参与犯罪，对其量刑时可予酌情考虑，辩护人的辩护意见部分成立，予以采纳。对于辩护人提出“归案后如实供述犯罪事实”的辩护意见，经审理认为，被告人赵明禄归案后能够如实供述其本人及其他同案犯的共同犯罪事实，对其量刑时亦可酌情考虑，辩护人的该辩护意见成立，予以采纳。对于被告人彭相生、孙华国的辩护人提出“其实施的行为并非致被害人死亡的直接原因；被告人在共同犯罪中起次要作用，系从犯”的辩护意见，经审理认为，根据查明的事实，被告人彭相生、孙华国系受他人指使而参与，且其在共同犯罪中所实施的具体行为并非导致被害人死亡的直接原因，其在共同犯罪中的作用起次要作用，应为从犯，对其依法可从轻或减轻处罚。辩护人的该辩护意见成立，予以采纳。对于彭相生、孙华国的辩护人提出“归案后如实供述犯罪事实，积极配合侦查机关查明案情”的辩护意见，经审理认为，被告人彭相生、孙华国归案后能够如实供述其本人及其他同案犯的共同犯罪事实，对其量刑时亦可酌情考虑，辩护人的该辩护意见成立，予以采纳。对于被告人孙华国的辩护人提出“孙华国协助公安机关抓获同案犯，具有立功表现”的辩护意见，经审理认为，被告人孙华国归案后除如实供其本人与其他同案犯的共同犯罪事实之外，向公安机关提供其他同案犯的相关线索，协助公安机关将当时并不掌握真实身份的其他同案犯抓获归案，具有立功情节。辩护人的该辩护意见成立，予以采纳。对于被告人杨波、赵明禄、彭相生、孙华国的辩护人提出“被害人亲属的经济损失已获赔偿”的辩护意见，经审理认为，在本案审理过程中，附带民事诉讼原告人与被告人李家兴的亲属就民事赔偿达成协议并履行，附带民事诉讼原告人对李家兴表示谅解，但未对其他被告人表示谅解。故在对被告人李家兴及其他被告人分别判处刑罚时应有所区别。但鉴于被告人李家兴的亲属对被害人亲属就本案附带民事部分进行一次性赔偿，且被告人李家兴在调解过程中表示愿为其他被告人承担赔偿责任，故对被告人杨波、赵明禄、彭相生、孙华国量刑时可酌情考虑“被害人亲属已获得赔偿”这一情节。 本案系一起经预谋策划并有明确分工的共同犯罪。根据被告人李家兴犯罪动机，结合其在预谋及进行分工过程中明确的授意及其他被告人在李家兴所授意范围内实施的具体行为，应当认定各被告人所形成的共同伤害故意具有一定的限度，但仍应根据各自在共同犯罪中的作用及所体现的主观恶性程度对共同伤害行为所造成的被害人死亡后果分别承担相应的刑事责任。被告人李家兴、赵明禄虽未直接参实施犯罪，但被告人李家兴系犯意的发起者及组织、策划者。被告人赵明禄在李家兴的授意下积极参与组织、策划并纠集他人，二人主导本案的发展过程。被告人杨波在他人的指使下具体实施故意伤害行为，其伤害行为直接导致被害人的死亡。故以上三人均在共同犯罪中起主要作用，均系本案主犯。被告人彭相生、孙华国二人在共同犯罪中起次要作用，系本案从犯。其中，被告人李家兴、赵明禄因前罪分别被判处有期徒刑以上刑罚，在刑罚执行完毕之后，在五年内再犯应当判处有期徒刑以上刑罚，构成累犯。对二被告人量刑时应作为法定从重量刑情节予以考虑。根据本案的事实、情节、社会危害程度及各被告人在共同犯罪中的主观恶性程度、共同犯罪中的具体作用及其他法定或酌定的从轻或从重量刑情节，依照《中华人民共和国刑法》第二百三十四条、第二百三十八条、第二十五条、第二十六条、第二十七条、第六十七条、第六十八、第六十五条、第六十九条，最高人民法院《关于处理自首和立功若干问题的意见》第五项之规定，判决如下： 被告人李家兴犯故意伤害罪，判处有期徒刑十五年；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2028年8月7日止） 被告人杨波犯故意伤害罪，判处有期徒刑十三年，犯非法拘禁罪，判处有期徒刑一年，决定执行有期徒刑十三年六个月；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2027年2月7日止） 被告人赵明禄犯故意伤害罪，判处有期徒刑十三年；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月9日起至2026年8月8日止） 被告人彭相生犯故意伤害罪，判处有期徒刑十年；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2023年8月7日止） 被告人孙华国犯故意伤害罪，判处有期徒刑七年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2020年8月7日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘启瑞 代理审判员张胜男 人民陪审员吴乃山 二〇一四年十一月十二日 书记员杨勇","writId":"0293543d51e29215855fdda7bea711d3fd2","writName":"李家兴、赵明禄等犯故意伤害罪杨波犯故意伤害罪、非法拘禁罪一审刑事判决书"}
