{"ajId":"0df3caf8-ade0-4c49-b1a4-5bd5b8fc88ed","ajName":"程行彬、于广华、龚美婷等诈骗罪一案","ajjbqk":" 绍兴市柯桥区人民检察院指控，2016年7、8月份起，被告人程行彬从任某胜（另案处理）处非法购买客户信息，让被告人于广华担任主管，由李某1（另案处理）担任文员，由被告人龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪等人冒充“减肥产品”的售后助理和专业减肥指导老师，按照固定话术骗取被害人信任，对被害人进行虚假诊疗，诱骗被害人以高价购买大量无国药准字、国食健字批准文号的产品，共计从章某、卢某等人处骗取共计540万余元，其中被告人于广华诈骗金额合计490余万元、被告人龚美婷诈骗金额合计36万余元、被告人彭云毕诈骗金额合计140985元、被告人周红霞诈骗金额合计124100元、被告人刘海龙诈骗金额合计62万余元、被告人舒垚诈骗金额合计11万余元、被告人黄永锐诈骗金额合计31余万元、被告人钟慧琳诈骗金额合计57498元、被告人曾强帅诈骗金额合计50225元、被告人张迪诈骗金额合计13290元。 案发后，被告人程行彬检举他人犯罪，经查证属实。 为证明指控的事实，公诉人当庭提交了相关证据。公诉机关认为，被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪以非法占有为目的，结伙采用虚构事实、隐瞒真相的方式骗取他人财物，其行为应当以诈骗罪追究刑事责任，属共同犯罪，其中被告人程行彬、于广华、刘海龙属数额特别巨大，被告人龚美婷、彭云毕、周红霞、舒垚、黄永锐、钟慧琳、曾强帅属数额巨大，被告人张迪属数额较大。被告人程行彬组织、领导犯罪集团进行犯罪活动，系首要分子。在共同犯罪中，被告人程行彬、于广华起主要作用，系主犯；被告人龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪起次要、辅助作用，系从犯。被告人程行彬揭发他人犯罪行为，属有立功表现。诉请本院依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条、第二十七条、第六十八条之规定判处。 被告人程行彬的辩护意见是，其对被指控的事实、罪名无异议。但“李傅军”银行卡流水包括其公司销售茶叶的业绩流水。其不属于电信诈骗。自愿认罪。 被告人于广华的辩护意见是，其对被指控的事实、罪名无异议。但其行为不属于电信诈骗，其不是主犯。自愿认罪，要求从轻、减轻处罚。 被告人龚美婷的辩护意见是，其对被指控的事实、罪名无异议。但其行为不是电信诈骗，认罪悔罪，要求从轻处罚。 被告人彭云毕的辩护意见是，其对被指控的事实、罪名无异议。但其行为不是电信诈骗，也不属于诈骗犯罪集团。 被告人周红霞的辩护意见是，其对被指控的事实、罪名无异议。但其行为不是电信诈骗，认罪悔罪，要求从轻处罚。 被告人刘海龙的辩护意见是，其对被指控的事实、罪名无异议，认罪悔罪，要求从轻处罚。 被告人舒垚的辩护意见是，其对被指控的事实、罪名无异议。认罪悔罪，要求从轻处罚。 被告人黄永锐的辩护意见是，其对被指控的事实、罪名基本无异议，但其业绩中有2万元是于广华挂在其名下的，目的是为了分得业绩奖励，自愿认罪。 被告人钟慧琳的辩护意见是，其对被指控的事实、罪名无异议，但其行为不属于电信诈骗，也不属于诈骗犯罪集团，自愿认罪。 被告人曾强帅的辩护意见是，其对被指控的事实、罪名无异议，但其行为不属于电信诈骗，自愿认罪。 被告人张迪的辩护意见是，其对被指控的事实、罪名无异议，自愿认罪。 辩护人陈海滨的辩护意见是：1、被告人程行彬的行为属于普通诈骗犯罪，不属于电信诈骗。被告人程行彬注册的公司地址真实，没有刻意隐瞒身份，其和产品购买者之间存在真实的经营行为，给客户提供了有价值的产品，且真实有效。交易对象相对特定，仅限于购买的客户信息，不涉及社会公众，系通过拨打电话实施精准推销。2、公诉机关没有新增被害人询问笔录，不能将财务业绩的数据作为认定被告人程行彬的犯罪金额。3、被告人程行彬有立功表现，有坦白情节，能自愿认罪，建议对其从轻、减轻处罚。 辩护人俞越华的辩护意见是，被告人于广华的诈骗犯罪行为不属于电信诈骗。其在共同犯罪中应认定为从犯，有坦白情节，能自愿认罪，建议对其从轻、减轻处罚。 辩护人高红刚的辩护意见是，被告人龚美婷的诈骗犯罪行为不属于电信诈骗，其系从犯，能坦白认罪，建议对其从轻、减轻处罚。 辩护人徐雯的辩护意见是，被告人彭云毕的诈骗犯罪行为不属于电信诈骗，系从犯，能坦白认罪，建议对其从轻、减轻处罚。 辩护人钟亚娟的辩护意见是，被告人周红霞的诈骗犯罪行为不属于电信诈骗，系从犯，仅参与犯罪2个多月，有坦白情节，能自愿认罪，建议对其从轻、减轻处罚。 辩护人林洲的辩护意见是，被告人刘海龙的诈骗犯罪行为不属于电信诈骗，系从犯，能坦白认罪，建议对其从轻、减轻处罚。 辩护人于涛的辩护意见是，被告人舒垚的诈骗犯罪行为不属于电信诈骗，系从犯，能坦白认罪，建议对其从轻、减轻处罚。 辩护人余燕红的辩护意见是，于广华有2万元的业绩挂在被告人黄永锐名下的，不应计入其犯罪金额。被告人黄永锐的诈骗犯罪行为不属于电信诈骗，系从犯，能坦白认罪，建议对其从轻、减轻处罚并适用缓刑。 辩护人陈婷的辩护意见是，被告人钟慧琳有坦白情节，系从犯，能当庭自愿认罪，建议对其从轻、减轻处罚。 辩护人乐丽华的辩护意见是，被告人曾强帅的诈骗犯罪行为不属于电信诈骗，其是从犯，参与时间不到2个月，有坦白情节，能自愿认罪，建议对其从轻、减轻处罚。 辩护人丁丽玲的辩护意见是，被告人张迪的诈骗犯罪行为不属于电信诈骗，其是从犯，能坦白认罪，目前处于哺乳期，建议对其从轻、减轻处罚并适用缓刑。 经审理查明，2016年7、8月份始，被告人程行彬利用其经营的“诚彬网络科技有限公司”，招募被告人于广华（2016年8月入职、工资为底薪和其所管理的业务总量的提成）等人为公司主管，负责管理和培训业务员、编写“话术”，先后招募被告人龚美婷（2016年12月入职）、刘海龙（2016年11月入职）、黄永锐（2017年3月入职）、钟慧琳（2017年3月入职）、彭云毕（2017年3月入职，同年4月期间离职后又再次入职）、舒垚（2017年4月入职）、周红霞（2017年5月入职）、张迪（2017年5月入职）、曾强帅（2017年6月入职）为公司业务员（业务员工资为底薪和对应业务量的提成），形成了以被告人程行彬为首要分子的诈骗犯罪集团。 以被告人程行彬为首的诈骗犯罪集团的诈骗模式为，由被告人程行彬通过网络向任某胜（另案处理）购买大量客户信息，将客户信息导入公司“达梦系统”，由被告人于广华将客户信息分配给业务员，业务员则冒充“减肥产品”的售后助理和专业减肥指导老师，利用“话术”骗取客户信任以推销“减肥产品”，诱骗被害人以高价购买大量无国药准字、国食健字批准文号的“减肥产品”。被告人程行彬根据各业务员的业绩登记情况发放工资和提成。 以被告人程行彬为首的诈骗犯罪集团利用上述诈骗手段，骗得绍兴市柯桥区的章某等人共计5484048.30元，其中被告人于广华诈骗金额合计4944651.30元、被告人龚美婷诈骗金额合计369444.50元、被告人彭云毕诈骗金额合计140985元、被告人周红霞诈骗金额合计124100元、被告人刘海龙诈骗金额合计623218.20元、被告人舒垚诈骗金额合计118620元、被告人黄永锐诈骗金额合计310240.80元、被告人钟慧琳诈骗金额合计57498元、被告人曾强帅诈骗金额合计50225元、被告人张迪诈骗金额合计13290元。 另查明，被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪被抓获后如实供述了涉案主要事实。被告人程行彬归案后如实供述了其向他人购买公民个人信息用于诈骗作案的事实，经查证属实。公安机关从被告人程行彬等人处扣押了用于作案的服务器主机1个、主机1个、手机3只及“养延牌天韵胶囊”等物品1批。在案件审理过程中，被告人张迪向本院退缴了现金13290元。 上述事实，被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪在开庭审理过程中亦无异议，并有扣押物品照片，扣押清单、达梦软件管理系统数据、代收结算明细表、银行明细、话术资料、食品经营许可证、转账记录、聊天记录、快递单、通话记录、短信记录、企业信息、行政处罚决定书、工资业绩表、银行流水、业绩提成比例表，徐某、唐某1、李某1、任某胜证言，绍兴市公安局柯桥区分局民警出具的抓获经过及情况说明，章某、卢某、金某、郭某、蒋某1、肖某1、唐某2、李某2、刘某、丁某、宋某、肖某2、张某、蒋某2、黄若雄陈述，搜查笔录及视频，提取笔录，李某1、于广华、张迪的辨认笔录，通话录音等证据证实，足以认定。 对于被告人程行彬提出的公诉机关统计业绩的银行流水包括公司销售茶叶的流水的意见。经查，一方面，被告人程行彬未提供证据证明其辩解的事实；另一方面，公诉机关指控被告人程行彬的犯罪金额系根据搜集在案的业绩提成某等书证综合认定。对被告人程行彬的相关辩解，本院不予采信。 对于被告人黄永锐及辩护人余燕红提出的其业绩中包括于广华挂在其名下的2万余元，应予扣减的意见。经查，一方面，被告人于广华当庭否认存在该情况，且作出了合理解释，被告人黄永锐亦没有提供证据证实其辩解；另一方面，即使被告人黄永锐所言非虚，但其和被告人于广华系共同犯罪，即使存在业绩挂靠的情况，亦不影响对其共同犯罪金额的认定。对被告人黄永锐的相关辩解，本院不予采信，亦不采纳辩护人余燕红的相关辩护意见。 对于辩护人陈海滨提出的因缺少相应被害人陈述，相关业绩统计数据不应作为认定被告人程行彬犯罪金额的依据的意见。经查，首先，被害人陈述仅是证明案件事实的证据之一，没有被害人陈述但根据搜集在案的证据足以证明相关事实的，不影响对相关事实的认定。其次，结合已在案被害人陈述及查证属实的银行账户流水、业绩提成某等，足以认定搜集在案的业绩提成某是被告人程行彬诈骗其他被害人的金额统计情况，公诉机关根据业绩提成某及在案其他证据综合认定被告人程行彬的犯罪金额，符合法律规定。不采纳辩护人陈海滨的相关辩护意见。 ","cpfxgc":"本院认为，被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪以非法占有为目的，结伙采用虚构事实、隐瞒真相的方式，利用电信网络骗取他人财物，其行为均构成诈骗罪，属共同犯罪，且属犯罪集团。其中被告人程行彬、于广华、刘海龙属数额特别巨大，被告人龚美婷、彭云毕、周红霞、舒垚、黄永锐、钟慧琳、曾强帅属数额巨大，被告人张迪属数额较大。公诉机关指控的罪名成立，应予支持。 对于多名被告人及多名辩护人均提出涉案被告人的行为不属于电信诈骗的意见。经查，所谓电信网络诈骗，是指犯罪分子利用通信工具、互联网等手段，编造虚假信息，对不特定被害人实施远程、非接触式诈骗。在本案中，被告人程行彬通过网络购买大量公民个人信息，将公民个人信息分配给业务员，业务员伪装为销售助理、减肥指导老师等身份，通过拨打电话的方式，运用话术骗取了大量被害人的信任，诱骗被害人以高价购买大量无国药准字、国食健字批准文号的“减肥产品”，致使大量被害人支付钱款但未实现交易目的，以致造成大量被害人财产损失，经已查明的诈骗金额达540余万元。因此，被告人程行彬等人的行为符合电信网络诈骗犯罪的构成要件。 对于被告人彭云毕、钟慧琳提出的其不属于诈骗犯罪集团的意见。经查，所谓犯罪集团，是指三人以上为共同实施犯罪而组成的较为固定的犯罪组织。在本案中，被告人程行彬作为组织、指挥者，招募被告人于广华为主管人员，招募被告人龚美婷等9人为业务员，各成员之间分工明确，层级清晰，实行公司化运营，形成了较为固定的犯罪组织，因此符合犯罪集团的构成要件。 在犯罪集团中，被告人程行彬系首要分子，被告人于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪起次要作用，系从犯，对被告人于广华、彭云毕、周红霞、刘海龙、舒垚、钟慧琳、曾强帅依法予以减轻处罚，对被告人龚美婷、黄永锐、张迪依法予以从轻处罚。 对于公诉机关指控被告人于广华属主犯，但被告人于广华及辩护人俞越华提出被告人于广华不是主犯而属从犯的意见。经查，被告人于广华供述证实其是听从被告人程行彬的工作安排，被告人程行彬亦当庭供述被告人于广华没有参与公司重大事项的决策。此外，被告人程行彬、于广华等在案被告人供述又证实，案发期间还存在其他业务小组和管理人员，被告人于广华仅是其中一个小组的管理人员。因此，根据被告人于广华在共同犯罪中的地位、作用，明显低于被告人程行彬，应属从犯。采纳被告人于广华及辩护人俞越华的相关辩护意见。 对于公诉机关提出的被告人程行彬有立功表现的意见。经查，被告人程行彬通过非法购买公民个人信息用于诈骗犯罪，因此其交代公民个人信息的来源属于其应当供述的内容，且其获得该线索内容是其通过违法行为获得的，公安机关据此查获其他人犯罪的，不属于被告人程行彬揭发他人犯罪的行为，即其行为不符合立功的条件。 被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪归案后均能如实供述自己的主要罪行，依法予以从轻处罚；十一名被告人均能当庭自愿认罪，被告人张迪退缴了赃款，酌情予以从轻处罚。采纳各被告人的辩护人分别建议对各被告人从轻、减轻处罚的意见。根据被告人黄永锐的犯罪金额、作案时长等犯罪情节，不宜宣告缓刑，不采纳辩护人余燕红建议对被告人黄永锐适用缓刑的意见。根据被告人张迪的犯罪金额等情节，依法可予宣告缓刑，采纳辩护人丁丽玲建议对被告人张迪适用缓刑的意见。 被告人程行彬等人的犯罪行为造成被害人经济损失，依法应予退赔。被告人张迪退缴在本院的现金，抵赃退赔给被害人。被告人程行彬的犯罪所得，依法予以追缴。扣押在案的作案工具及赃物，依法予以没收。 综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条、第二十七条、第六十七条第三款、第五十六条第一款、第七十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人程行彬犯诈骗罪，判处有期徒刑十二年六个月，剥夺政治权利二年，并处罚金人民币五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○三○年一月十九日止。罚金限在判决生效后十日内缴纳）； 二、被告人于广华犯诈骗罪，判处有期徒刑七年，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二四年七月十九日止。罚金限在判决生效后十日内缴纳）； 三、被告人龚美婷犯诈骗罪，判处有期徒刑四年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二二年二月二日止。罚金限在判决生效后十日内缴纳）； 四、被告人彭云毕犯诈骗罪，判处有期徒刑二年三个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年六月四日止。罚金限在判决生效后十日内缴纳）； 五、被告人周红霞犯诈骗罪，判处有期徒刑二年一个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年四月四日止。罚金限在判决生效后十日内缴纳）； 六、被告人刘海龙犯诈骗罪，判处有期徒刑五年，并处罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二三年三月五日止。罚金限在判决生效后十日内缴纳）； 七、被告人舒垚犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年三月四日止。罚金限在判决生效后十日内缴纳）； 八、被告人黄永锐犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币八万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二一年九月五日止。罚金限在判决生效后十日内缴纳）； 九、被告人钟慧琳犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年三月四日止。罚金限在判决生效后十日内缴纳）； 十、被告人曾强帅犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年二月三日止。罚金限在判决生效后十日内缴纳）； 十一、被告人张迪犯诈骗罪，判处拘役四个月，缓刑八个月，并处罚金人民币六千元（缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后五日内缴纳）； 十二、被告人张迪退缴在本院的人民币一万三千二百九十元，退赔给刘万霞三千二百八十元、丁清爱七千三百三十元、宋吉二千六百八十元； 十三、被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅共同退赔给章祝娟等人合计人民币五十六万一千五百七十元（详见《退赔清单》）； 十四、追缴被告人程行彬人民币四百九十万九千一百八十八元三角； 十五、暂存于绍兴市公安局柯桥区分局的服务器主机一个、主机一个、手机三只及养延牌天韵胶囊等物品，予以没收。由绍兴市公安局柯桥区分局负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十二份。","qw":"浙江省绍兴市柯桥区人民法院 刑事判决书 （2019）浙0603刑初221号 公诉机关绍兴市柯桥区人民检察院。 被告人程行彬，男，1989年1月20日出生于重庆市开县，汉族，初中文化，农民，住开县。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，现羁押在绍兴市柯桥区看守所。 辩护人陈海滨，浙江大公律师事务所律师。 被告人于广华，男，1991年1月5日出生于广东省广州市，汉族，大专文化，居民，住广州市番禺区。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，现羁押在绍兴市柯桥区看守所。 辩护人俞越华，浙江明显律师事务所律师。 被告人龚美婷，女，1982年9月10日出生于广西壮族自治区陆川县，汉族，初中文化，农民，住陆川县。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，经本院决定于2019年1月19日被取保候审，2019年8月6日被逮捕，现羁押在绍兴市柯桥区看守所。 指定辩护人高红刚，浙江越光律师事务所律师。 被告人彭云毕，男，1990年9月14日出生于贵州省盘州市，汉族，初中文化，农民，住盘州市。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，经本院决定于2018年12月19日被取保候审，2019年8月6日被逮捕，现羁押在绍兴市柯桥区看守所。 指定辩护人徐雯，浙江鉴湖律师事务所律师。 被告人周红霞，女，1990年9月19日出生于湖南省耒阳市，汉族，中专文化，农民，住耒阳市。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，经本院决定于2018年12月19日被取保候审，2019年8月6日被逮捕，现羁押在绍兴市柯桥区看守所。 指定辩护人钟亚娟，浙江金柯桥律师事务所律师。 被告人刘海龙，男，1986年1月22日出生于江苏省建湖县，汉族，初中文化，农民，住建湖县。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，经本院决定于2018年12月19日被取保候审，2019年8月6日被逮捕，现羁押在绍兴市柯桥区看守所。 指定辩护人林洲，北京汉鼎联合（绍兴）律师事务所律师。 被告人舒垚，男，1991年1月29日出生于湖南省桃江县，汉族，初中文化，农民，住桃江县。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，经本院决定于2018年12月19日被取保候审，2019年8月6日被逮捕，现羁押在绍兴市柯桥区看守所。 指定辩护人于涛，浙江慈益律师事务所律师。 被告人黄永锐，男，1980年12月25日出生于广东省广州市，汉族，高中文化，居民，住广州市从化区。曾因嫖娼于2008年5月28日被广州市公安局海珠区分局决定行政拘留十日。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，经本院决定于2018年12月19日被取保候审，2019年8月6日被逮捕，现羁押在绍兴市柯桥区看守所。 指定辩护人余燕红，浙江聚腾律师事务所律师。 被告人钟慧琳，女，1994年11月13日出生于广西壮族自治区博白县，汉族，中专文化，农民，住博白县。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，2018年10月19日被释放，经本院决定于2018年11月21日被取保候审，2019年8月6日被逮捕，现羁押在绍兴市柯桥区看守所。 指定辩护人陈婷，浙江明显律师事务所律师。 被告人曾强帅，男，1982年7月14日出生于湖南省宜章县，汉族，高中文化，农民，住宜章县。因涉嫌犯诈骗罪于2017年7月20日被刑事拘留，同年8月25日被逮捕，2018年10月19日被释放，经本院决定于2018年11月23日被取保候审，2019年8月6日被逮捕，现羁押在绍兴市柯桥区看守所。 指定辩护人乐丽华，浙江德顺律师事务所律师。 被告人张迪，女，1995年3月5日出生于河南省内乡县，汉族，高中文化，农民，住内乡县。因涉嫌犯诈骗罪于2017年9月16日被刑事拘留，同年10月12日被取保候审，经本院决定于2018年4月12日被取保候审，2019年3月13日被继续取保候审于住所地。 指定辩护人丁丽玲，浙江乾盛律师事务所律师。 绍兴市柯桥区人民检察院以绍柯检公刑诉（2018）293号起诉书指控被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪犯诈骗罪，于2018年4月9日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。经绍兴市中级人民法院批准，本案延长审理期限三个月。2018年9月19日，本院依法作出判决。判决宣告以后，被告人程行彬等人提起上诉，绍兴市柯桥区人民检察院提起抗诉。2019年2月26日，绍兴市中级人民法院裁定撤销原判并发回本院重新审理。本院于2019年3月13日另行立案，并另行组成合议庭。同年5月20日，绍兴市柯桥区人民检察院以绍柯检公刑变诉（2019）5号补充起诉决定书追加了被告人程行彬、于广华、龚美婷、彭云毕、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅的诈骗事实。本院于同月21日立案，于同年6月24日公开开庭审理了本案。绍兴市柯桥区人民检察院指派检察员叶晓路出庭支持公诉，被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪及辩护人陈海滨、俞越华、高红刚、徐雯、钟亚娟、林洲、于涛、余燕红、陈婷、乐丽华、丁丽玲到庭参加诉讼。现已审理终结。 绍兴市柯桥区人民检察院指控，2016年7、8月份起，被告人程行彬从任某胜（另案处理）处非法购买客户信息，让被告人于广华担任主管，由李某1（另案处理）担任文员，由被告人龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪等人冒充“减肥产品”的售后助理和专业减肥指导老师，按照固定话术骗取被害人信任，对被害人进行虚假诊疗，诱骗被害人以高价购买大量无国药准字、国食健字批准文号的产品，共计从章某、卢某等人处骗取共计540万余元，其中被告人于广华诈骗金额合计490余万元、被告人龚美婷诈骗金额合计36万余元、被告人彭云毕诈骗金额合计140985元、被告人周红霞诈骗金额合计124100元、被告人刘海龙诈骗金额合计62万余元、被告人舒垚诈骗金额合计11万余元、被告人黄永锐诈骗金额合计31余万元、被告人钟慧琳诈骗金额合计57498元、被告人曾强帅诈骗金额合计50225元、被告人张迪诈骗金额合计13290元。 案发后，被告人程行彬检举他人犯罪，经查证属实。 为证明指控的事实，公诉人当庭提交了相关证据。公诉机关认为，被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪以非法占有为目的，结伙采用虚构事实、隐瞒真相的方式骗取他人财物，其行为应当以诈骗罪追究刑事责任，属共同犯罪，其中被告人程行彬、于广华、刘海龙属数额特别巨大，被告人龚美婷、彭云毕、周红霞、舒垚、黄永锐、钟慧琳、曾强帅属数额巨大，被告人张迪属数额较大。被告人程行彬组织、领导犯罪集团进行犯罪活动，系首要分子。在共同犯罪中，被告人程行彬、于广华起主要作用，系主犯；被告人龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪起次要、辅助作用，系从犯。被告人程行彬揭发他人犯罪行为，属有立功表现。诉请本院依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条、第二十七条、第六十八条之规定判处。 被告人程行彬的辩护意见是，其对被指控的事实、罪名无异议。但“李傅军”银行卡流水包括其公司销售茶叶的业绩流水。其不属于电信诈骗。自愿认罪。 被告人于广华的辩护意见是，其对被指控的事实、罪名无异议。但其行为不属于电信诈骗，其不是主犯。自愿认罪，要求从轻、减轻处罚。 被告人龚美婷的辩护意见是，其对被指控的事实、罪名无异议。但其行为不是电信诈骗，认罪悔罪，要求从轻处罚。 被告人彭云毕的辩护意见是，其对被指控的事实、罪名无异议。但其行为不是电信诈骗，也不属于诈骗犯罪集团。 被告人周红霞的辩护意见是，其对被指控的事实、罪名无异议。但其行为不是电信诈骗，认罪悔罪，要求从轻处罚。 被告人刘海龙的辩护意见是，其对被指控的事实、罪名无异议，认罪悔罪，要求从轻处罚。 被告人舒垚的辩护意见是，其对被指控的事实、罪名无异议。认罪悔罪，要求从轻处罚。 被告人黄永锐的辩护意见是，其对被指控的事实、罪名基本无异议，但其业绩中有2万元是于广华挂在其名下的，目的是为了分得业绩奖励，自愿认罪。 被告人钟慧琳的辩护意见是，其对被指控的事实、罪名无异议，但其行为不属于电信诈骗，也不属于诈骗犯罪集团，自愿认罪。 被告人曾强帅的辩护意见是，其对被指控的事实、罪名无异议，但其行为不属于电信诈骗，自愿认罪。 被告人张迪的辩护意见是，其对被指控的事实、罪名无异议，自愿认罪。 辩护人陈海滨的辩护意见是：1、被告人程行彬的行为属于普通诈骗犯罪，不属于电信诈骗。被告人程行彬注册的公司地址真实，没有刻意隐瞒身份，其和产品购买者之间存在真实的经营行为，给客户提供了有价值的产品，且真实有效。交易对象相对特定，仅限于购买的客户信息，不涉及社会公众，系通过拨打电话实施精准推销。2、公诉机关没有新增被害人询问笔录，不能将财务业绩的数据作为认定被告人程行彬的犯罪金额。3、被告人程行彬有立功表现，有坦白情节，能自愿认罪，建议对其从轻、减轻处罚。 辩护人俞越华的辩护意见是，被告人于广华的诈骗犯罪行为不属于电信诈骗。其在共同犯罪中应认定为从犯，有坦白情节，能自愿认罪，建议对其从轻、减轻处罚。 辩护人高红刚的辩护意见是，被告人龚美婷的诈骗犯罪行为不属于电信诈骗，其系从犯，能坦白认罪，建议对其从轻、减轻处罚。 辩护人徐雯的辩护意见是，被告人彭云毕的诈骗犯罪行为不属于电信诈骗，系从犯，能坦白认罪，建议对其从轻、减轻处罚。 辩护人钟亚娟的辩护意见是，被告人周红霞的诈骗犯罪行为不属于电信诈骗，系从犯，仅参与犯罪2个多月，有坦白情节，能自愿认罪，建议对其从轻、减轻处罚。 辩护人林洲的辩护意见是，被告人刘海龙的诈骗犯罪行为不属于电信诈骗，系从犯，能坦白认罪，建议对其从轻、减轻处罚。 辩护人于涛的辩护意见是，被告人舒垚的诈骗犯罪行为不属于电信诈骗，系从犯，能坦白认罪，建议对其从轻、减轻处罚。 辩护人余燕红的辩护意见是，于广华有2万元的业绩挂在被告人黄永锐名下的，不应计入其犯罪金额。被告人黄永锐的诈骗犯罪行为不属于电信诈骗，系从犯，能坦白认罪，建议对其从轻、减轻处罚并适用缓刑。 辩护人陈婷的辩护意见是，被告人钟慧琳有坦白情节，系从犯，能当庭自愿认罪，建议对其从轻、减轻处罚。 辩护人乐丽华的辩护意见是，被告人曾强帅的诈骗犯罪行为不属于电信诈骗，其是从犯，参与时间不到2个月，有坦白情节，能自愿认罪，建议对其从轻、减轻处罚。 辩护人丁丽玲的辩护意见是，被告人张迪的诈骗犯罪行为不属于电信诈骗，其是从犯，能坦白认罪，目前处于哺乳期，建议对其从轻、减轻处罚并适用缓刑。 经审理查明，2016年7、8月份始，被告人程行彬利用其经营的“诚彬网络科技有限公司”，招募被告人于广华（2016年8月入职、工资为底薪和其所管理的业务总量的提成）等人为公司主管，负责管理和培训业务员、编写“话术”，先后招募被告人龚美婷（2016年12月入职）、刘海龙（2016年11月入职）、黄永锐（2017年3月入职）、钟慧琳（2017年3月入职）、彭云毕（2017年3月入职，同年4月期间离职后又再次入职）、舒垚（2017年4月入职）、周红霞（2017年5月入职）、张迪（2017年5月入职）、曾强帅（2017年6月入职）为公司业务员（业务员工资为底薪和对应业务量的提成），形成了以被告人程行彬为首要分子的诈骗犯罪集团。 以被告人程行彬为首的诈骗犯罪集团的诈骗模式为，由被告人程行彬通过网络向任某胜（另案处理）购买大量客户信息，将客户信息导入公司“达梦系统”，由被告人于广华将客户信息分配给业务员，业务员则冒充“减肥产品”的售后助理和专业减肥指导老师，利用“话术”骗取客户信任以推销“减肥产品”，诱骗被害人以高价购买大量无国药准字、国食健字批准文号的“减肥产品”。被告人程行彬根据各业务员的业绩登记情况发放工资和提成。 以被告人程行彬为首的诈骗犯罪集团利用上述诈骗手段，骗得绍兴市柯桥区的章某等人共计5484048.30元，其中被告人于广华诈骗金额合计4944651.30元、被告人龚美婷诈骗金额合计369444.50元、被告人彭云毕诈骗金额合计140985元、被告人周红霞诈骗金额合计124100元、被告人刘海龙诈骗金额合计623218.20元、被告人舒垚诈骗金额合计118620元、被告人黄永锐诈骗金额合计310240.80元、被告人钟慧琳诈骗金额合计57498元、被告人曾强帅诈骗金额合计50225元、被告人张迪诈骗金额合计13290元。 另查明，被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪被抓获后如实供述了涉案主要事实。被告人程行彬归案后如实供述了其向他人购买公民个人信息用于诈骗作案的事实，经查证属实。公安机关从被告人程行彬等人处扣押了用于作案的服务器主机1个、主机1个、手机3只及“养延牌天韵胶囊”等物品1批。在案件审理过程中，被告人张迪向本院退缴了现金13290元。 上述事实，被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪在开庭审理过程中亦无异议，并有扣押物品照片，扣押清单、达梦软件管理系统数据、代收结算明细表、银行明细、话术资料、食品经营许可证、转账记录、聊天记录、快递单、通话记录、短信记录、企业信息、行政处罚决定书、工资业绩表、银行流水、业绩提成比例表，徐某、唐某1、李某1、任某胜证言，绍兴市公安局柯桥区分局民警出具的抓获经过及情况说明，章某、卢某、金某、郭某、蒋某1、肖某1、唐某2、李某2、刘某、丁某、宋某、肖某2、张某、蒋某2、黄若雄陈述，搜查笔录及视频，提取笔录，李某1、于广华、张迪的辨认笔录，通话录音等证据证实，足以认定。 对于被告人程行彬提出的公诉机关统计业绩的银行流水包括公司销售茶叶的流水的意见。经查，一方面，被告人程行彬未提供证据证明其辩解的事实；另一方面，公诉机关指控被告人程行彬的犯罪金额系根据搜集在案的业绩提成某等书证综合认定。对被告人程行彬的相关辩解，本院不予采信。 对于被告人黄永锐及辩护人余燕红提出的其业绩中包括于广华挂在其名下的2万余元，应予扣减的意见。经查，一方面，被告人于广华当庭否认存在该情况，且作出了合理解释，被告人黄永锐亦没有提供证据证实其辩解；另一方面，即使被告人黄永锐所言非虚，但其和被告人于广华系共同犯罪，即使存在业绩挂靠的情况，亦不影响对其共同犯罪金额的认定。对被告人黄永锐的相关辩解，本院不予采信，亦不采纳辩护人余燕红的相关辩护意见。 对于辩护人陈海滨提出的因缺少相应被害人陈述，相关业绩统计数据不应作为认定被告人程行彬犯罪金额的依据的意见。经查，首先，被害人陈述仅是证明案件事实的证据之一，没有被害人陈述但根据搜集在案的证据足以证明相关事实的，不影响对相关事实的认定。其次，结合已在案被害人陈述及查证属实的银行账户流水、业绩提成某等，足以认定搜集在案的业绩提成某是被告人程行彬诈骗其他被害人的金额统计情况，公诉机关根据业绩提成某及在案其他证据综合认定被告人程行彬的犯罪金额，符合法律规定。不采纳辩护人陈海滨的相关辩护意见。 本院认为，被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪以非法占有为目的，结伙采用虚构事实、隐瞒真相的方式，利用电信网络骗取他人财物，其行为均构成诈骗罪，属共同犯罪，且属犯罪集团。其中被告人程行彬、于广华、刘海龙属数额特别巨大，被告人龚美婷、彭云毕、周红霞、舒垚、黄永锐、钟慧琳、曾强帅属数额巨大，被告人张迪属数额较大。公诉机关指控的罪名成立，应予支持。 对于多名被告人及多名辩护人均提出涉案被告人的行为不属于电信诈骗的意见。经查，所谓电信网络诈骗，是指犯罪分子利用通信工具、互联网等手段，编造虚假信息，对不特定被害人实施远程、非接触式诈骗。在本案中，被告人程行彬通过网络购买大量公民个人信息，将公民个人信息分配给业务员，业务员伪装为销售助理、减肥指导老师等身份，通过拨打电话的方式，运用话术骗取了大量被害人的信任，诱骗被害人以高价购买大量无国药准字、国食健字批准文号的“减肥产品”，致使大量被害人支付钱款但未实现交易目的，以致造成大量被害人财产损失，经已查明的诈骗金额达540余万元。因此，被告人程行彬等人的行为符合电信网络诈骗犯罪的构成要件。 对于被告人彭云毕、钟慧琳提出的其不属于诈骗犯罪集团的意见。经查，所谓犯罪集团，是指三人以上为共同实施犯罪而组成的较为固定的犯罪组织。在本案中，被告人程行彬作为组织、指挥者，招募被告人于广华为主管人员，招募被告人龚美婷等9人为业务员，各成员之间分工明确，层级清晰，实行公司化运营，形成了较为固定的犯罪组织，因此符合犯罪集团的构成要件。 在犯罪集团中，被告人程行彬系首要分子，被告人于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪起次要作用，系从犯，对被告人于广华、彭云毕、周红霞、刘海龙、舒垚、钟慧琳、曾强帅依法予以减轻处罚，对被告人龚美婷、黄永锐、张迪依法予以从轻处罚。 对于公诉机关指控被告人于广华属主犯，但被告人于广华及辩护人俞越华提出被告人于广华不是主犯而属从犯的意见。经查，被告人于广华供述证实其是听从被告人程行彬的工作安排，被告人程行彬亦当庭供述被告人于广华没有参与公司重大事项的决策。此外，被告人程行彬、于广华等在案被告人供述又证实，案发期间还存在其他业务小组和管理人员，被告人于广华仅是其中一个小组的管理人员。因此，根据被告人于广华在共同犯罪中的地位、作用，明显低于被告人程行彬，应属从犯。采纳被告人于广华及辩护人俞越华的相关辩护意见。 对于公诉机关提出的被告人程行彬有立功表现的意见。经查，被告人程行彬通过非法购买公民个人信息用于诈骗犯罪，因此其交代公民个人信息的来源属于其应当供述的内容，且其获得该线索内容是其通过违法行为获得的，公安机关据此查获其他人犯罪的，不属于被告人程行彬揭发他人犯罪的行为，即其行为不符合立功的条件。 被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅、张迪归案后均能如实供述自己的主要罪行，依法予以从轻处罚；十一名被告人均能当庭自愿认罪，被告人张迪退缴了赃款，酌情予以从轻处罚。采纳各被告人的辩护人分别建议对各被告人从轻、减轻处罚的意见。根据被告人黄永锐的犯罪金额、作案时长等犯罪情节，不宜宣告缓刑，不采纳辩护人余燕红建议对被告人黄永锐适用缓刑的意见。根据被告人张迪的犯罪金额等情节，依法可予宣告缓刑，采纳辩护人丁丽玲建议对被告人张迪适用缓刑的意见。 被告人程行彬等人的犯罪行为造成被害人经济损失，依法应予退赔。被告人张迪退缴在本院的现金，抵赃退赔给被害人。被告人程行彬的犯罪所得，依法予以追缴。扣押在案的作案工具及赃物，依法予以没收。 综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条、第二十七条、第六十七条第三款、第五十六条第一款、第七十二条、第六十四条之规定，判决如下： 一、被告人程行彬犯诈骗罪，判处有期徒刑十二年六个月，剥夺政治权利二年，并处罚金人民币五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○三○年一月十九日止。罚金限在判决生效后十日内缴纳）； 二、被告人于广华犯诈骗罪，判处有期徒刑七年，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二四年七月十九日止。罚金限在判决生效后十日内缴纳）； 三、被告人龚美婷犯诈骗罪，判处有期徒刑四年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二二年二月二日止。罚金限在判决生效后十日内缴纳）； 四、被告人彭云毕犯诈骗罪，判处有期徒刑二年三个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年六月四日止。罚金限在判决生效后十日内缴纳）； 五、被告人周红霞犯诈骗罪，判处有期徒刑二年一个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年四月四日止。罚金限在判决生效后十日内缴纳）； 六、被告人刘海龙犯诈骗罪，判处有期徒刑五年，并处罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二三年三月五日止。罚金限在判决生效后十日内缴纳）； 七、被告人舒垚犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年三月四日止。罚金限在判决生效后十日内缴纳）； 八、被告人黄永锐犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币八万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二一年九月五日止。罚金限在判决生效后十日内缴纳）； 九、被告人钟慧琳犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年三月四日止。罚金限在判决生效后十日内缴纳）； 十、被告人曾强帅犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十日起至二○二○年二月三日止。罚金限在判决生效后十日内缴纳）； 十一、被告人张迪犯诈骗罪，判处拘役四个月，缓刑八个月，并处罚金人民币六千元（缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后五日内缴纳）； 十二、被告人张迪退缴在本院的人民币一万三千二百九十元，退赔给刘万霞三千二百八十元、丁清爱七千三百三十元、宋吉二千六百八十元； 十三、被告人程行彬、于广华、龚美婷、彭云毕、周红霞、刘海龙、舒垚、黄永锐、钟慧琳、曾强帅共同退赔给章祝娟等人合计人民币五十六万一千五百七十元（详见《退赔清单》）； 十四、追缴被告人程行彬人民币四百九十万九千一百八十八元三角； 十五、暂存于绍兴市公安局柯桥区分局的服务器主机一个、主机一个、手机三只及养延牌天韵胶囊等物品，予以没收。由绍兴市公安局柯桥区分局负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十二份。 审判长陈立 人民陪审员傅定初 人民陪审员徐林华 二〇一九年八月九日 书记员何雯 《退赔清单》 编号 共同退赔的被告人 被害人 退赔金额（元） 程行彬、于广华 章祝娟 程行彬、于广华、龚美婷、黄永锐 卢小芳 程行彬、于广华、黄永锐 金慧卿 程行彬、于广华、刘海龙 郭翠萍 程行彬、于广华、龚美婷、彭云毕 蒋霞 程行彬、于广华、钟慧琳、舒垚 肖学秀 程行彬、于广华、钟慧琳、彭云毕 唐柳芳 程行彬、于广华、周红霞、舒垚 李罗华 程行彬、于广华、刘海龙 丁清爱 程行彬、于广华、刘海龙 宋吉 程行彬、于广华、曾强帅 肖容 程行彬、于广华、龚美婷、曾强帅 张琦 程行彬、于广华、彭云毕、曾强帅 蒋红梅 程行彬、于广华、周红霞、黄永锐 黄若雄 合计 附：相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 。","writId":"031dfd8ec16727661688fa7d0dcbd7285dd","writName":"程行彬、于广华、龚美婷等诈骗罪一审刑事判决书"}
