{"ajId":"a3d733f0-2f82-463b-ac38-aa0a0385a31e","ajName":"吕某 失火罪一案","ajjbqk":" 公诉机关指控，2014年4月5日10时许，被告人吕某在东胜区某村其父母亲的坟墓前祭祀烧纸时，不慎引燃坟墓周围的杂草，引发了森林火灾。经鄂尔多斯市林业规划设计院对现场鉴定，火灾过火总面积4.8524公顷，均为有林地，具体有灌木林地0.5845公顷，未成林造林地4.2679公顷。据此，公诉机关认为，被告人吕某的行为构成失火罪。出庭公诉人认为，被告人吕某具有自首情节，且失火后，吕某积极救火，具有悔罪表现。应依《刑法》第一百一十五条第二款、六十七条第一款之规定定罪处罚。 被告人吕某对起诉指控的犯罪事实供认不讳。 经审理查明，2014年4月5日10时许（即清明节），被告人吕某在东胜区某村为其已故父母祭奠烧纸时，不慎引燃墓地周围的杂草，火势随风迅速蔓延至相连林地，引发森林火灾，致使林木及其他植被不同程度的被烧伤、烧毁。失火后，被告人吕某积极救火，并及时向当地村民组织报告，后护林人员和其他工作人员及时赶到将火扑灭。经鄂尔多斯市林业工作站鉴定，此次火灾过火总面积为4.8524公顷，均为有林地，具体有灌木林地0.5845公顷，未成林造林地为4.2679公顷。 另查明，被告人吕某于案发当日下午向鄂尔多斯市森林公安局东胜区分局自动投案。 再查明，火灾中被损毁林木所有人表示，不要求被告人吕某赔偿林木损失。 上述事实，有经当庭质证、认证的下列证据证实： 1、证人郝某某的证言，证实郝某某系城梁村七社社长、护林员，2014年4月5日上午11时许（清明节），该社村民吕某给其电话报告称，“吕某上坟烧纸引发火灾，请求救火”，随后其与其他护林员和镇、村两级防火工作人员赶到城梁村七社大阴湾吕某父母坟地处将火扑灭。其到火灾现场时吕某与其家人正在救火。 2、证人王某某、刘某某、高某某的证言，证实2014年4月5日是清明节，被告人吕某在东胜区泊江海镇城梁村七社大阴湾给其父母上坟烧纸时引燃火灾的事实。 3、现场勘验笔录、现场勘验平面示意图、现场照片、现场勘验情况分析报告，证实火灾现场位于东胜区某村七社大阴湾，109国道821公里处路北；起火点在吕某的父母亲的坟前；火势随风向西南方向蔓延。经初步测量过火面积为72.242亩，过火地内生长柠条、油松、杏树，油松和杏树均高为1.2米。 4、现场辨认笔录及辨认照片，证实经辨认，被告人吕某辨认出位于东胜区某村吕某父母亲坟墓墓碑前面为起火点；证人郝某某指认东胜区泊江海镇城梁村七社大阴湾火灾的火势蔓延情况。 5、鉴定意见，证实经鉴定，本案火灾过火总面积为4.8524公顷，均为有林地，具体有灌木林地0.5845公顷，未成林造林地为4.2679公顷。 6、被害人王某、李某、王某某的陈述及林权证，证实三被害人已知清明节吕某祭奠父母烧纸时不慎将三人所有的林木烧毁，因吕某是过失行为，所受损失不要求吕某赔偿。 另证实，三人被烧林地内松树、杏树。 林权证，证实三被害人对被烧毁林木具有所有权。 7、被告人吕某的供述，证实2014年4月5日是清明节，上午10时许，其到东胜区泊江海镇城梁村七社大阴湾祭祀已故父母，其在父母亲坟前烧纸时来一股风，将未烧完的纸刮到坟地周围的杂草中，引发了火灾，其及时扑灭，但因当时风大，火势蔓延的较快，形成火灾，造成损失。 8、视听资料，证实被告人供述的来源合法性；被告人吕某辨认案发现场的程序合法，辨认结果客观、真实；证人郝永清的指认火灾现场程序合法、结果客观真实。 9、犯罪嫌疑人归案情况说明，证实2014年4月5日下午，被告人吕某向鄂尔多斯市森林公安局东胜区分局自动投案。 10、被告人吕某的户籍证明，证实被告人吕某出生于1957年7月25日。 上述证据均经当庭出示、宣读、质证，查证属实，可以作为认定本案的事实依据。 ","cpfxgc":"本院认为，被告人吕某过失引发火灾，危害公共安全，且给公私财产造成较大损失，其行为已构成失火罪，属情节较轻。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人吕某犯罪以后自动投案，如实供述自己的罪行，是自首，对其依法从轻处罚；引发火灾后，被告人吕某积极救火，并及时向基层村民组织负责人报告险情，处置得当，从而火灾被及时扑灭，避免了本案社会危害的进一步扩大，对其酌情从轻处罚。综合考虑被告人吕某的具体犯罪事实、犯罪情节、认罪及悔罪表现，适用缓刑确实不致再危害社会，决定对被告人吕某适用缓刑。依照《中华人民共和国刑法》第一百一十五条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人吕某犯失火罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。即自2015年2月7日起至2016年2月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"内蒙古鄂尔多斯市东胜区人民法院 刑事判决书 （2014）东刑一初字第700号 公诉机关东胜区人民检察院。 被告人吕某，男，汉族，1957年7月25日出生于内蒙古自治区，小学文化，农民。因涉嫌犯失火罪于2014年5月4日被鄂尔多斯市森林公安局东胜区分局取保候审。 东胜区人民检察院以东检一诉刑诉（2014）662号起诉书指控被告人吕某犯失火罪，于2014年11月17日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。东胜区人民检察院指派检察员孟冬梅、代理检察员张海艳出庭支持公诉，被告人吕某到庭参加了诉讼。现已审理终结。 公诉机关指控，2014年4月5日10时许，被告人吕某在东胜区某村其父母亲的坟墓前祭祀烧纸时，不慎引燃坟墓周围的杂草，引发了森林火灾。经鄂尔多斯市林业规划设计院对现场鉴定，火灾过火总面积4.8524公顷，均为有林地，具体有灌木林地0.5845公顷，未成林造林地4.2679公顷。据此，公诉机关认为，被告人吕某的行为构成失火罪。出庭公诉人认为，被告人吕某具有自首情节，且失火后，吕某积极救火，具有悔罪表现。应依《刑法》第一百一十五条第二款、六十七条第一款之规定定罪处罚。 被告人吕某对起诉指控的犯罪事实供认不讳。 经审理查明，2014年4月5日10时许（即清明节），被告人吕某在东胜区某村为其已故父母祭奠烧纸时，不慎引燃墓地周围的杂草，火势随风迅速蔓延至相连林地，引发森林火灾，致使林木及其他植被不同程度的被烧伤、烧毁。失火后，被告人吕某积极救火，并及时向当地村民组织报告，后护林人员和其他工作人员及时赶到将火扑灭。经鄂尔多斯市林业工作站鉴定，此次火灾过火总面积为4.8524公顷，均为有林地，具体有灌木林地0.5845公顷，未成林造林地为4.2679公顷。 另查明，被告人吕某于案发当日下午向鄂尔多斯市森林公安局东胜区分局自动投案。 再查明，火灾中被损毁林木所有人表示，不要求被告人吕某赔偿林木损失。 上述事实，有经当庭质证、认证的下列证据证实： 1、证人郝某某的证言，证实郝某某系城梁村七社社长、护林员，2014年4月5日上午11时许（清明节），该社村民吕某给其电话报告称，“吕某上坟烧纸引发火灾，请求救火”，随后其与其他护林员和镇、村两级防火工作人员赶到城梁村七社大阴湾吕某父母坟地处将火扑灭。其到火灾现场时吕某与其家人正在救火。 2、证人王某某、刘某某、高某某的证言，证实2014年4月5日是清明节，被告人吕某在东胜区泊江海镇城梁村七社大阴湾给其父母上坟烧纸时引燃火灾的事实。 3、现场勘验笔录、现场勘验平面示意图、现场照片、现场勘验情况分析报告，证实火灾现场位于东胜区某村七社大阴湾，109国道821公里处路北；起火点在吕某的父母亲的坟前；火势随风向西南方向蔓延。经初步测量过火面积为72.242亩，过火地内生长柠条、油松、杏树，油松和杏树均高为1.2米。 4、现场辨认笔录及辨认照片，证实经辨认，被告人吕某辨认出位于东胜区某村吕某父母亲坟墓墓碑前面为起火点；证人郝某某指认东胜区泊江海镇城梁村七社大阴湾火灾的火势蔓延情况。 5、鉴定意见，证实经鉴定，本案火灾过火总面积为4.8524公顷，均为有林地，具体有灌木林地0.5845公顷，未成林造林地为4.2679公顷。 6、被害人王某、李某、王某某的陈述及林权证，证实三被害人已知清明节吕某祭奠父母烧纸时不慎将三人所有的林木烧毁，因吕某是过失行为，所受损失不要求吕某赔偿。 另证实，三人被烧林地内松树、杏树。 林权证，证实三被害人对被烧毁林木具有所有权。 7、被告人吕某的供述，证实2014年4月5日是清明节，上午10时许，其到东胜区泊江海镇城梁村七社大阴湾祭祀已故父母，其在父母亲坟前烧纸时来一股风，将未烧完的纸刮到坟地周围的杂草中，引发了火灾，其及时扑灭，但因当时风大，火势蔓延的较快，形成火灾，造成损失。 8、视听资料，证实被告人供述的来源合法性；被告人吕某辨认案发现场的程序合法，辨认结果客观、真实；证人郝永清的指认火灾现场程序合法、结果客观真实。 9、犯罪嫌疑人归案情况说明，证实2014年4月5日下午，被告人吕某向鄂尔多斯市森林公安局东胜区分局自动投案。 10、被告人吕某的户籍证明，证实被告人吕某出生于1957年7月25日。 上述证据均经当庭出示、宣读、质证，查证属实，可以作为认定本案的事实依据。 本院认为，被告人吕某过失引发火灾，危害公共安全，且给公私财产造成较大损失，其行为已构成失火罪，属情节较轻。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人吕某犯罪以后自动投案，如实供述自己的罪行，是自首，对其依法从轻处罚；引发火灾后，被告人吕某积极救火，并及时向基层村民组织负责人报告险情，处置得当，从而火灾被及时扑灭，避免了本案社会危害的进一步扩大，对其酌情从轻处罚。综合考虑被告人吕某的具体犯罪事实、犯罪情节、认罪及悔罪表现，适用缓刑确实不致再危害社会，决定对被告人吕某适用缓刑。依照《中华人民共和国刑法》第一百一十五条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下： 被告人吕某犯失火罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。即自2015年2月7日起至2016年2月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长吴晓春 代理审判员翟芷源 人民陪审员李陈 二〇一五年一月二十七日 书记员安高维","writId":"023605d689b5ae2674620deae14d7ac6a41","writName":"吕某 失火罪一审刑事判决书"}
