{"ajId":"b7b93406-b8db-4d63-89c2-7f46a2358146","ajName":"邵英俊、陶恩波敲诈勒索罪一案","ajjbqk":" 经审理查明，2017年9月，被告人邵英俊、陶恩波伙同王峰、成胜男（均另案处理）在台州市椒江区-2成立台州千腾汇投资咨询有限公司，经营车辆抵押贷款、银行贷款等业务，王某3负责公司资金流转，陶恩波、邵英俊负责具体贷款业务，成某负责财务。邵英俊、陶恩波在经营过程中以“按揭车”（即在被害人车辆上安装GPS后，被害人可以将车子开走，无需质押）贷款方式，以收取服务费、评估费、车辆GPS安装费、家访费等各种名义诱骗杨某1、王某1、王某2、卢某2正签订虚高借款合同及汽车质押合同，在被害人违约后，将质押车辆扣走，并肆意认定高额违约金及拖车费，以此索要高额费用，非法获利人民币175432元。具体如下： 1．2017年11月21日，被告人邵英俊、陶恩波以“按揭车”形式贷款给杨某140000元，扣除服务费、评估费、GPS费、上门费等各项费用，实际放贷27255元。双方签订合同贷款金额51200元，杨某1自借款日起归还4期款项共计22980元。2018年1月6日晚，陶恩波、邵英俊以杨某1逾期未还款为由扣押杨某1车辆，并要求杨某1支付75000元（包含违约金、拖车费等各项费用）。同月9日，杨某1支付给陶恩波等人70000元将被扣车辆取回，邵英俊、陶恩波等人非法获利65725元。 2．同月22日，被告人邵英俊、陶恩波以“按揭车”形式贷款给王某140000元，扣除服务费、评估费、GPS费、上门费等各项费用，实际放贷27900元。双方签订合同贷款金额51700元，同时另行签订借款金额51700元的借条1张。王某1自借款日起归还3期款项共计17235元。2018年1月18日晚，邵英俊、陶恩波以王某1在其他公司贷款为由认定其违约，将王某1车辆扣押，并要求王某1支付73000元（包含违约金、拖车费等各项费用）。同月19日、20日，王某1及其家人共支付73000元后将被扣车辆取回。邵英俊、陶恩波等人从中非法获利62335元。 3．同月27日，被告人邵英俊、陶恩波以“按揭车”形式贷款给王某230000元，扣除服务费、评估费、GPS费、上门费等各项费用，实际放贷20300元。双方签订合同贷款金额39000元。2018年1月6日晚，邵英俊、陶恩波以王某2逾期未付款为由扣押王某2车辆并要求其支付58700元（包含违约金、拖车费等各项费用）。后王某2支付44000元将被扣车辆取回，邵英俊、陶恩波等人从中非法获利23700元。 4．2018年1月15日，被告人邵英俊、陶恩波以“按揭车”形式贷款给卢某2正20000元，扣除服务费、评估费、GPS费等各项费用，实际放贷13328元。双方签订合同贷款金额40000元。后邵英俊、陶恩波以卢某2正信用记录不佳、在其他贷款公司有借款为由，扣押卢某2正车辆。后要求卢某2正按照合同金额40000元还款。经协商，卢某2正及其家人支付37000元后将被扣车辆取回，邵英俊、陶恩波等人从中非法获利23672元。 2018年3月23日，被告人邵英俊、陶恩波被公安民警抓获。 本案在审理过程中，被告人邵英俊、陶恩波的亲属分别退出赃款87716元。 上述事实，被告人邵英俊、陶恩波在开庭审理过程中亦无异议，且有作案工具移动电话3部、证人蒋某、金某、杨某2、温某、卢某1、董某、徐某的证言、被害人杨某1、王某1、王某2、卢某2正的陈述、公司登记基本情况、微信群“我爱我家”成员账号信息、微信聊天记录、收款记录、还款记录、微信还款记录、交易明细、交易记录、千腾汇投资车辆抵、质押借款合同、借条、车辆质押说明书、委托书、同意书、千腾汇申请表、录音截图、手机相册、微信催款信息、通话详单、抓获经过、搜查笔录、辨认笔录、电子物证检验报告、录音及视听资料说明书、情况说明、退款凭证等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人邵英俊、陶恩波以非法占有为目的，结伙勒索他人钱财，计人民币175432元，数额巨大，其行为均已构成敲诈勒索罪。被告人邵英俊、陶恩波敲诈勒索数额巨大，量刑在三年以上十年以下。被告人邵英俊、陶恩波自愿认罪，已全额退出赃款，酌情予以从轻处罚。被告人邵英俊要求从宽处理；其辩护人辩称：一、指控被告人邵英俊犯敲诈勒索罪证据不足，理由是被告人在签订合同、安装GPS、收取服务费等都没有使用暴力或暴力相威胁；二、被告人邵英俊归案后如实供述，是坦白；三、被告人邵英俊自愿认罪，已退出赃款，请求从宽处理。审理认为，指控被告人邵英俊犯敲诈勒索罪事实清楚，证据有被害人的陈述与被告人供述相印证，足以认定。关于被告人在签订合同、安装GPS、收取服务费等都没有使用暴力或暴力相威胁问题，经查，被害人在签订协议时没有遭到暴力相威胁是实，当签订协议后，其书面协议等证据不给被害人，又设法让其违约而旋即扣车，以此要胁使被害人不得不交出钱财，其行为符合敲诈勒索罪的犯罪特征。关于被告人邵英俊系坦白问题，经查，被告人邵英俊首次未如实供述，不是坦白。其他所辩与事实相符，故对辩解予以采纳，对辩护意见部分予以采纳、部分不予采纳。被告人陶恩波要求从宽处理。其辩护人辩称：一、被告人陶恩波系业务员，是从犯；二、受害人有过错，是主动找到千腾汇公司的；三、应当扣除GPS费用、借款利息；四、被告人陶恩波自愿认罪，积极退赃，请求从轻处罚，适用缓刑。审理认为，被告人陶恩波主动勒索被害人钱财，行为积极，不是从犯；关于受害人有过错问题，经查，被害人误入歧途是实，但被设计勒索不存在过错；关于扣除GPS费用、借款利息问题，经查，安装GPS、贷款是被告人投入犯罪成本，不应当剔除；其他所辩属实，究其犯罪情节，不宜适用缓刑，故对辩解予以采纳，对辩护意见部分予以采纳、部分不予采纳。为了保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人邵英俊犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年三月二十三日起至二○二一年三月二十二日止。罚金限在判决发生法律效力第二日起一个月内缴纳）。 二、被告人陶恩波犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年三月二十三日起至二○二一年三月二十二日止。罚金限在判决发生法律效力第二日起一个月内缴纳）。 三、已退出的赃款计人民币十七万五千四百三十二元，予以追缴，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"台州市椒江区人民法院 刑事判决书 （2018）浙1002刑初751号 公诉机关台州市椒江区人民检察院。 被告人邵英俊，男，1988年4月1日出生于浙江省台州市，汉族，中专文化，经商，户籍地台州市椒江区，现住台州市椒江区。2018年3月23日因本案被台州市公安局椒江分局刑事拘留，同年4月28日经台州市椒江区人民检察院批准被逮捕。现羁押于台州市看守所。 辩护人李达淼，浙江海贸律师事务所律师。 被告人陶恩波，男，1988年7月19日出生于浙江省台州市，汉族，初中文化，经商，住台州市椒江区。2018年3月23日因本案被台州市公安局椒江分局刑事拘留，同年4月28日经台州市椒江区人民检察院批准被逮捕。现羁押于台州市看守所。 辩护人程龙，浙江新台州律师事务所律师。 台州市椒江区人民检察院以台椒检公诉刑诉（2018）713号起诉书指控被告人邵英俊、陶恩波犯敲诈勒索罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。台州市椒江区人民检察院检察员卢晓、被告人邵英俊及其辩护人李达淼、被告人陶恩波及其辩护人程龙到庭参加诉讼。现已审理终结。 经审理查明，2017年9月，被告人邵英俊、陶恩波伙同王峰、成胜男（均另案处理）在台州市椒江区-2成立台州千腾汇投资咨询有限公司，经营车辆抵押贷款、银行贷款等业务，王某3负责公司资金流转，陶恩波、邵英俊负责具体贷款业务，成某负责财务。邵英俊、陶恩波在经营过程中以“按揭车”（即在被害人车辆上安装GPS后，被害人可以将车子开走，无需质押）贷款方式，以收取服务费、评估费、车辆GPS安装费、家访费等各种名义诱骗杨某1、王某1、王某2、卢某2正签订虚高借款合同及汽车质押合同，在被害人违约后，将质押车辆扣走，并肆意认定高额违约金及拖车费，以此索要高额费用，非法获利人民币175432元。具体如下： 1．2017年11月21日，被告人邵英俊、陶恩波以“按揭车”形式贷款给杨某140000元，扣除服务费、评估费、GPS费、上门费等各项费用，实际放贷27255元。双方签订合同贷款金额51200元，杨某1自借款日起归还4期款项共计22980元。2018年1月6日晚，陶恩波、邵英俊以杨某1逾期未还款为由扣押杨某1车辆，并要求杨某1支付75000元（包含违约金、拖车费等各项费用）。同月9日，杨某1支付给陶恩波等人70000元将被扣车辆取回，邵英俊、陶恩波等人非法获利65725元。 2．同月22日，被告人邵英俊、陶恩波以“按揭车”形式贷款给王某140000元，扣除服务费、评估费、GPS费、上门费等各项费用，实际放贷27900元。双方签订合同贷款金额51700元，同时另行签订借款金额51700元的借条1张。王某1自借款日起归还3期款项共计17235元。2018年1月18日晚，邵英俊、陶恩波以王某1在其他公司贷款为由认定其违约，将王某1车辆扣押，并要求王某1支付73000元（包含违约金、拖车费等各项费用）。同月19日、20日，王某1及其家人共支付73000元后将被扣车辆取回。邵英俊、陶恩波等人从中非法获利62335元。 3．同月27日，被告人邵英俊、陶恩波以“按揭车”形式贷款给王某230000元，扣除服务费、评估费、GPS费、上门费等各项费用，实际放贷20300元。双方签订合同贷款金额39000元。2018年1月6日晚，邵英俊、陶恩波以王某2逾期未付款为由扣押王某2车辆并要求其支付58700元（包含违约金、拖车费等各项费用）。后王某2支付44000元将被扣车辆取回，邵英俊、陶恩波等人从中非法获利23700元。 4．2018年1月15日，被告人邵英俊、陶恩波以“按揭车”形式贷款给卢某2正20000元，扣除服务费、评估费、GPS费等各项费用，实际放贷13328元。双方签订合同贷款金额40000元。后邵英俊、陶恩波以卢某2正信用记录不佳、在其他贷款公司有借款为由，扣押卢某2正车辆。后要求卢某2正按照合同金额40000元还款。经协商，卢某2正及其家人支付37000元后将被扣车辆取回，邵英俊、陶恩波等人从中非法获利23672元。 2018年3月23日，被告人邵英俊、陶恩波被公安民警抓获。 本案在审理过程中，被告人邵英俊、陶恩波的亲属分别退出赃款87716元。 上述事实，被告人邵英俊、陶恩波在开庭审理过程中亦无异议，且有作案工具移动电话3部、证人蒋某、金某、杨某2、温某、卢某1、董某、徐某的证言、被害人杨某1、王某1、王某2、卢某2正的陈述、公司登记基本情况、微信群“我爱我家”成员账号信息、微信聊天记录、收款记录、还款记录、微信还款记录、交易明细、交易记录、千腾汇投资车辆抵、质押借款合同、借条、车辆质押说明书、委托书、同意书、千腾汇申请表、录音截图、手机相册、微信催款信息、通话详单、抓获经过、搜查笔录、辨认笔录、电子物证检验报告、录音及视听资料说明书、情况说明、退款凭证等证据证实，足以认定。 本院认为，被告人邵英俊、陶恩波以非法占有为目的，结伙勒索他人钱财，计人民币175432元，数额巨大，其行为均已构成敲诈勒索罪。被告人邵英俊、陶恩波敲诈勒索数额巨大，量刑在三年以上十年以下。被告人邵英俊、陶恩波自愿认罪，已全额退出赃款，酌情予以从轻处罚。被告人邵英俊要求从宽处理；其辩护人辩称：一、指控被告人邵英俊犯敲诈勒索罪证据不足，理由是被告人在签订合同、安装GPS、收取服务费等都没有使用暴力或暴力相威胁；二、被告人邵英俊归案后如实供述，是坦白；三、被告人邵英俊自愿认罪，已退出赃款，请求从宽处理。审理认为，指控被告人邵英俊犯敲诈勒索罪事实清楚，证据有被害人的陈述与被告人供述相印证，足以认定。关于被告人在签订合同、安装GPS、收取服务费等都没有使用暴力或暴力相威胁问题，经查，被害人在签订协议时没有遭到暴力相威胁是实，当签订协议后，其书面协议等证据不给被害人，又设法让其违约而旋即扣车，以此要胁使被害人不得不交出钱财，其行为符合敲诈勒索罪的犯罪特征。关于被告人邵英俊系坦白问题，经查，被告人邵英俊首次未如实供述，不是坦白。其他所辩与事实相符，故对辩解予以采纳，对辩护意见部分予以采纳、部分不予采纳。被告人陶恩波要求从宽处理。其辩护人辩称：一、被告人陶恩波系业务员，是从犯；二、受害人有过错，是主动找到千腾汇公司的；三、应当扣除GPS费用、借款利息；四、被告人陶恩波自愿认罪，积极退赃，请求从轻处罚，适用缓刑。审理认为，被告人陶恩波主动勒索被害人钱财，行为积极，不是从犯；关于受害人有过错问题，经查，被害人误入歧途是实，但被设计勒索不存在过错；关于扣除GPS费用、借款利息问题，经查，安装GPS、贷款是被告人投入犯罪成本，不应当剔除；其他所辩属实，究其犯罪情节，不宜适用缓刑，故对辩解予以采纳，对辩护意见部分予以采纳、部分不予采纳。为了保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第六十四条的规定，判决如下： 一、被告人邵英俊犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年三月二十三日起至二○二一年三月二十二日止。罚金限在判决发生法律效力第二日起一个月内缴纳）。 二、被告人陶恩波犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年三月二十三日起至二○二一年三月二十二日止。罚金限在判决发生法律效力第二日起一个月内缴纳）。 三、已退出的赃款计人民币十七万五千四百三十二元，予以追缴，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长方匡能 人民陪审员陈玲蓉 人民陪审员陈英英 二〇一八年十二月二十六日 书记员周海燕 。 附件： 本案判决所依据的法律条文 中华人民共和国刑法 第二百七十四条敲诈勒索公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"02990c1f2aefbaf6e7c6fdce7b641fac6d9","writName":"邵英俊、陶恩波敲诈勒索罪一审刑事判决书"}
