{"ajId":"2e8cb04c-63aa-46f8-bed1-eb03695df490","ajName":"吴某假冒注册商标罪一案","ajjbqk":" 公诉机关指控： 2012年至2013年3月间，被告人吴某未经注册商标所有人无锡江南电缆有限公司许可，在江苏省沛县张庄镇擅自生产“五彩”牌电线，销售给冯远芹等人，销售金额2万余元。 2013年3月14日，公安机关对被告人吴某加工店进行搜查，查扣假冒“五彩”牌注册商标的电线共计129捆，价值2万余元。2013年6月25日，被告人吴某到公安机关投案，并于2013年7月3日被取保候审。 2013年9月至11月间，被告人吴某在被取保候审期间，再次生产假冒“五彩”牌注册商标的电线，销售给张某、阮某等人，销售金额达90余万元。 2013年11月12日，被告人吴某因携带伪造的“无锡江南电缆有限公司质量检验处”印章等物品被公安机关审查，被告人吴某交代了生产销售假冒“五彩”牌电线的犯罪事实。 公诉机关提供了认定上述事实的全部证据。 公诉机关认为，被告人吴某未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节特别严重，其行为触犯《中华人民共和国刑法》第二百一十三条之规定，犯罪事实清楚，证据确实充分，应当以假冒注册商标罪追究其刑事责任。 被告人吴某在庭审中，对指控的犯罪事实及罪名均无异议，请求对其从轻处罚。 其辩护人提出如下辩护意见：1、被告人吴某到案后如实供述自己的罪行，具有坦白情节，认罪态度好。2、被告人吴某具有自首情节，且主观恶性、社会危害性不大，积极悔罪，适用缓刑不致再危害社会，请求法院对被告人吴某适用缓刑。综上，请求依法从轻处罚。 经审理查明： 2012年至2013年3月间，被告人吴某未经注册商标所有人无锡江南电缆有限公司许可，在江苏省沛县张庄镇擅自生产假冒“五彩”牌电线，并对外销售给冯远芹等人，销售金额2万余元。沛县公安机关于2013年3月14日对被告人吴某加工店进行搜查，当场查扣被告人吴某生产的假冒“五彩”牌注册商标的电线共计129捆，价值21600元。被告人吴某于2013年6月25日到沛县公安机关投案，并于2013年7月3日被取保候审。 在取保候审期间，被告人吴某于2013年9月至11月间，再次生产假冒假冒“五彩”牌电线，并销售给张某、阮某等人，销售金额90余万元。 2013年11月12日，被告人吴某因与他人发生纠纷，到徐州市云龙区公安机关接受处理，公安机关发现其携带伪造的“无锡江南电缆有限公司质量检验处”印章而对其进行审查，在审查期间，被告人吴某交代了生产销售“五彩”牌电线的犯罪事实。 认定上述事实的证据有被告人吴某在侦查阶段的供述与辩解笔录，查扣的假冒“五彩”牌电线等物证，送货清单、银行交易记录等书证，现场勘验笔录，证人张某、阮某、何某等人证言笔录等证据予以证实，被告人吴某当庭亦供认不讳，足以认定。 对辩护人提出“被告人吴某到案后如实供述自己的罪行，具有坦白情节，认罪态度好，具有自首情节”的辩护意见，经查，其在2013年7月3日因涉嫌假冒注册商标罪被沛县公安局取保候审时，能如实供述犯罪事实。但在2013年11月12日与他人发生纠纷被徐州市公安局云龙分局调查期间，因携带假“无锡江南电缆有限公司-质量检验处”印章，引起公安人员怀疑的情况下，其主动向公安机关如实供述了生产销售假冒电线20万元左右的犯罪事实，后又供述至30余万元。但根据证据证实，其实际生产销售假冒电线的数额为90余万元，故其在侦查阶段未能如实供述主要犯罪数额。最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条规定，犯罪以后自动投案，如实供述自己罪行的，是自首。罪行尚未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的，应当视为自动投案。如实供述自己的罪行，是指犯罪疑疑人自动投案后，如实交代自己的主要犯罪事实。最高人民法院《关于处理自首和立功若干具体问题的意见》第二条规定，犯罪嫌疑人多次实施同种罪行的，应当综合考虑已交代的犯罪事实与未交代的犯罪事实的危害程度，决定是否认定为如实供述主要犯罪事实。虽然投案后没有交代全部犯罪事实，但如实交代的犯罪情节重于未交代的犯罪情节，或者如实交代的犯罪数额多于未交代的犯罪数额，一般应认定为如实供述自己的主要犯罪事实。无法区分已交代的与未交代的犯罪情节的严重程度，或者已交代的犯罪数额与未交代的犯罪数额相当，一般不认定为如实供述自己的主要犯罪事实。故被告人在2013年7月3日自动投案后，如实供述犯罪事实，可认定为自首。但在其被取保候审期间，再次实施新的犯罪，在因形迹可疑被公安机关调查后，未能如实供述主要犯罪事实，不能认定是自首，亦不能认定是如实供述犯罪事实。但对其如实供述的部分犯罪，及2013年7月3日的自首情节可酌情从轻处罚。 对辩护人提出“被告人吴某主观恶性不大，积极悔罪，适用缓刑不致再危害社会，请求对吴某适用缓刑”的辩护意见，经查，被告人吴某在因生产假冒他人注册商标的电线被公安机关取保候审后，在取保候审期间，仍不思悔改，继续生产假冒他人注册商标的电线，且犯罪数额达90余万元，其绝大多数犯罪数额均发生于取保候审期间，主观恶性较大。法律规定，犯假冒注册商标罪，非法经营数额在25万元以上的，应判处3年以上7年以下有期徒刑。根据其犯罪数额及犯罪情节、主观恶性，不宜对其在量刑起点判处刑期，更不宜对其适用缓刑。 ","cpfxgc":"本院认为，被告人吴某未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节特别严重，其行为已构成假冒注册商标罪，公诉机关指控的犯罪事实清楚，证据确实充分，定性准确，本院予以采纳。被告人吴某当庭认罪，且能退回违法所得，可予以从轻处罚。辩护人的其他辩护意见可以成立，本院予以采纳。综上，依据《中华人民共和国刑法》第二百一十三条、第六十四条、第六十七条、最高人民法院、最高人民检察院《关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第一条第二款第（一）项、《关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条之规定，判决如下：","pjjg":" 一、被告人吴某犯假冒注册商标罪，判处有期徒刑三年六个月，并处罚金人民币五十万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年5月13日止；于本判决生效之日起一个月内向本院缴纳）。 二、扣押的假冒注册商标的产品予以没收；被告人吴某违法所得四万五千元予以追缴，上缴国库（由扣押的公安机关上缴）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或直接向江苏省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省徐州市中级人民法院 刑事判决书 （2014）徐知刑初字第19号 公诉机关江苏省徐州市人民检察院。 被告人吴某，徐州思行商贸有限公司法定代表人。2013年7月3日因涉嫌假冒注册商标罪被沛县公安局取保候审。2013年11月14日再次因涉嫌假冒注册商标罪被徐州市公安局云龙分局刑事拘留，同年12月20日被批准逮捕，次日被执行逮捕。现押于徐州市看守所。 辩护人王淑林。 江苏省徐州市人民检察院以徐检诉刑诉（2014）91号起诉书指控被告人吴某犯假冒注册商标罪一案，于2014年9月25日向本院提起公诉。本院受理后，依法组成合议庭，于2014年10月21日公开开庭进行了审理。江苏省徐州市人民检察院指派代理检察员高静出庭支持公诉。被告人及其辩护人到庭参与诉讼。现已审理终结。 公诉机关指控： 2012年至2013年3月间，被告人吴某未经注册商标所有人无锡江南电缆有限公司许可，在江苏省沛县张庄镇擅自生产“五彩”牌电线，销售给冯远芹等人，销售金额2万余元。 2013年3月14日，公安机关对被告人吴某加工店进行搜查，查扣假冒“五彩”牌注册商标的电线共计129捆，价值2万余元。2013年6月25日，被告人吴某到公安机关投案，并于2013年7月3日被取保候审。 2013年9月至11月间，被告人吴某在被取保候审期间，再次生产假冒“五彩”牌注册商标的电线，销售给张某、阮某等人，销售金额达90余万元。 2013年11月12日，被告人吴某因携带伪造的“无锡江南电缆有限公司质量检验处”印章等物品被公安机关审查，被告人吴某交代了生产销售假冒“五彩”牌电线的犯罪事实。 公诉机关提供了认定上述事实的全部证据。 公诉机关认为，被告人吴某未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节特别严重，其行为触犯《中华人民共和国刑法》第二百一十三条之规定，犯罪事实清楚，证据确实充分，应当以假冒注册商标罪追究其刑事责任。 被告人吴某在庭审中，对指控的犯罪事实及罪名均无异议，请求对其从轻处罚。 其辩护人提出如下辩护意见：1、被告人吴某到案后如实供述自己的罪行，具有坦白情节，认罪态度好。2、被告人吴某具有自首情节，且主观恶性、社会危害性不大，积极悔罪，适用缓刑不致再危害社会，请求法院对被告人吴某适用缓刑。综上，请求依法从轻处罚。 经审理查明： 2012年至2013年3月间，被告人吴某未经注册商标所有人无锡江南电缆有限公司许可，在江苏省沛县张庄镇擅自生产假冒“五彩”牌电线，并对外销售给冯远芹等人，销售金额2万余元。沛县公安机关于2013年3月14日对被告人吴某加工店进行搜查，当场查扣被告人吴某生产的假冒“五彩”牌注册商标的电线共计129捆，价值21600元。被告人吴某于2013年6月25日到沛县公安机关投案，并于2013年7月3日被取保候审。 在取保候审期间，被告人吴某于2013年9月至11月间，再次生产假冒假冒“五彩”牌电线，并销售给张某、阮某等人，销售金额90余万元。 2013年11月12日，被告人吴某因与他人发生纠纷，到徐州市云龙区公安机关接受处理，公安机关发现其携带伪造的“无锡江南电缆有限公司质量检验处”印章而对其进行审查，在审查期间，被告人吴某交代了生产销售“五彩”牌电线的犯罪事实。 认定上述事实的证据有被告人吴某在侦查阶段的供述与辩解笔录，查扣的假冒“五彩”牌电线等物证，送货清单、银行交易记录等书证，现场勘验笔录，证人张某、阮某、何某等人证言笔录等证据予以证实，被告人吴某当庭亦供认不讳，足以认定。 对辩护人提出“被告人吴某到案后如实供述自己的罪行，具有坦白情节，认罪态度好，具有自首情节”的辩护意见，经查，其在2013年7月3日因涉嫌假冒注册商标罪被沛县公安局取保候审时，能如实供述犯罪事实。但在2013年11月12日与他人发生纠纷被徐州市公安局云龙分局调查期间，因携带假“无锡江南电缆有限公司-质量检验处”印章，引起公安人员怀疑的情况下，其主动向公安机关如实供述了生产销售假冒电线20万元左右的犯罪事实，后又供述至30余万元。但根据证据证实，其实际生产销售假冒电线的数额为90余万元，故其在侦查阶段未能如实供述主要犯罪数额。最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条规定，犯罪以后自动投案，如实供述自己罪行的，是自首。罪行尚未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的，应当视为自动投案。如实供述自己的罪行，是指犯罪疑疑人自动投案后，如实交代自己的主要犯罪事实。最高人民法院《关于处理自首和立功若干具体问题的意见》第二条规定，犯罪嫌疑人多次实施同种罪行的，应当综合考虑已交代的犯罪事实与未交代的犯罪事实的危害程度，决定是否认定为如实供述主要犯罪事实。虽然投案后没有交代全部犯罪事实，但如实交代的犯罪情节重于未交代的犯罪情节，或者如实交代的犯罪数额多于未交代的犯罪数额，一般应认定为如实供述自己的主要犯罪事实。无法区分已交代的与未交代的犯罪情节的严重程度，或者已交代的犯罪数额与未交代的犯罪数额相当，一般不认定为如实供述自己的主要犯罪事实。故被告人在2013年7月3日自动投案后，如实供述犯罪事实，可认定为自首。但在其被取保候审期间，再次实施新的犯罪，在因形迹可疑被公安机关调查后，未能如实供述主要犯罪事实，不能认定是自首，亦不能认定是如实供述犯罪事实。但对其如实供述的部分犯罪，及2013年7月3日的自首情节可酌情从轻处罚。 对辩护人提出“被告人吴某主观恶性不大，积极悔罪，适用缓刑不致再危害社会，请求对吴某适用缓刑”的辩护意见，经查，被告人吴某在因生产假冒他人注册商标的电线被公安机关取保候审后，在取保候审期间，仍不思悔改，继续生产假冒他人注册商标的电线，且犯罪数额达90余万元，其绝大多数犯罪数额均发生于取保候审期间，主观恶性较大。法律规定，犯假冒注册商标罪，非法经营数额在25万元以上的，应判处3年以上7年以下有期徒刑。根据其犯罪数额及犯罪情节、主观恶性，不宜对其在量刑起点判处刑期，更不宜对其适用缓刑。 本院认为，被告人吴某未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节特别严重，其行为已构成假冒注册商标罪，公诉机关指控的犯罪事实清楚，证据确实充分，定性准确，本院予以采纳。被告人吴某当庭认罪，且能退回违法所得，可予以从轻处罚。辩护人的其他辩护意见可以成立，本院予以采纳。综上，依据《中华人民共和国刑法》第二百一十三条、第六十四条、第六十七条、最高人民法院、最高人民检察院《关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第一条第二款第（一）项、《关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条之规定，判决如下： 一、被告人吴某犯假冒注册商标罪，判处有期徒刑三年六个月，并处罚金人民币五十万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年5月13日止；于本判决生效之日起一个月内向本院缴纳）。 二、扣押的假冒注册商标的产品予以没收；被告人吴某违法所得四万五千元予以追缴，上缴国库（由扣押的公安机关上缴）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或直接向江苏省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长颜茂苏 审判员李娟 审判员刁国民 二〇一四年十月二十七日 书记员崔悦","writId":"0241d8ba50100aa6eda6d70da8c0ed2abeb","writName":"吴某假冒注册商标罪一审刑事判决书"}
