{"ajId":"3fdcda0b-750c-4640-9606-d1e92940dc47","ajName":"杨丽华、王明杰职务侵占一案","ajjbqk":" 上海市宝山区人民检察院指控，2013年4月至7月间，被告人杨丽华、王明杰结伙，利用杨丽华保管仓库钥匙的职务便利，并由被告人王明杰负责雇车运输并销赃，先后7次至某某物流（上海）有限公司（以下简称某某公司）仓库窃取DoubleA复印纸1，800箱（价值人民币216，000元，以下币种均为人民币）。 公诉机关以被害单位提供的企业法人营业执照、劳动合同、员工职责表、日常运作流程、丢失物品清单、情况说明、报案陈述、证人证言、辨认笔录、被告人供述、记账纸、银行账户明细、价格鉴定、情况说明等为证据，指控被告人杨丽华、王明杰的行为构成职务侵占罪，被告人杨丽华系坦白，提请本院依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款之规定，追究其刑事责任。 被告人杨丽华对指控的犯罪事实和罪名均无异议。被告人杨丽华的辩护人对指控杨丽华犯职务侵占罪无异议，但提出被告人杨丽华在本案中起辅助、次要作用，系从犯，且杨丽华认罪悔罪态度较好，无前科劣迹，请求从轻处罚。 被告人王明杰辩称其不知从杨丽华单位运走并销售的复印纸系杨丽华盗窃所得。被告人王明杰的辩护人当庭提交了杨丽华给王明杰的名片一张，并据此提出证实王明杰有与杨丽华共同侵占单位财物的主观故意的证据不足，指控被告人王明杰犯职务侵占罪不能成立。 经审理查明，2013年4月至7月间，被告人杨丽华、王明杰结伙，利用杨丽华担任安禄达公司驾驶员并保管仓库钥匙的职务便利，先后7次共同至公司仓库窃取DoubleA复印纸1，800箱（价值216，000元），再由被告人王明杰负责销赃。 被告人杨丽华、王明杰于2013年8月13日被公安机关抓获，杨丽华到案后如实供述了上述犯罪事实。 上述事实有以下证据证实： 1、安禄达公司《企业法人营业执照》、《广州市职工劳动合同》、《日常运作流程》、证人郭某的证言，证实被告人杨丽华系安禄达公司驾驶员，保管公司仓库钥匙，负责货物的装运。 2、安禄达公司出具的《丢失物品清单》、《补充情况说明》、《破损货物处理说明》、证人郭某的证言，证实安禄达公司经盘点，发现仓库内缺失DoubleA复印纸1，800余箱，并反映被告人杨丽华有作案嫌疑。安禄达公司出售的复印纸均从泰国进口，经严格检验，破损率极低，几乎可忽略不计。对于个别包装破损的复印纸，会出售给国内母公司使用。公司从未授权富联一路仓库任何人处理破损复印纸。 3、证人周某某的证言，证实其周末在安禄达公司值班时，杨丽华数次与外来的卡车装运仓库内复印纸出公司。 4、证人罗某某的证言及辨认笔录，证实其于2013年6月始，多次受王明杰雇佣，至富联一路一仓库内装运打印纸，再运至小商品市场卸货。 5、证人李甲、叶某某的证言，证实王明杰是做DoubleA复印纸销售的，其一直从王处进货。2013年王明杰数次向其销售过DoubleA复印纸，每包价格23-24元。 6、证人王某某的证言，证实2013年7月某日，其随同父亲王明杰乘坐一辆货车，至一单位，有一男子开叉车将类似纸张的货物装到货车上，货物包装完好。 7、证人李乙的证言，证实其公司上海珠璋供应链有限公司让王明杰出售复印纸给其他零售商或单位，王在这行已做了十几年。这行基本没有损耗品处理，如果纸张坏掉，要么当垃圾扔掉，要么退回厂家或让物流公司赔偿。 8、中国建设银行银行卡客户交易查询，证实被告人王明杰银行账户多次向被告人杨丽华妻子周丽娜账户转账。 9、上海市公安局宝山分局《搜查笔录》、《扣押清单》、被告人王明杰书写的记账纸，证实公安机关从被告人王明杰住处搜查出记账纸一张，反映2013年4月至7月先后七次从被告人杨丽华处获取复印纸共计1，800箱及每次获利情况，并经王明杰签字确认。 10、宝山区价格认证中心出具的《物品财产价格鉴定结论书》，证实80克DoubleA复印纸每箱（5包／箱）价值120元。 11、上海市公安局宝山分局出具的《情况说明》，证实公安机关在接安禄达公司报案后，经立案侦查发现被告人王明杰有重大作案嫌疑，于2013年8月13日将王明杰抓获。经审讯，王明杰供述杨丽华为同案人员，公安机关遂于同日将杨丽华抓获。 12、被告人杨丽华供述，其系安禄达公司驾驶员，并保管有仓库钥匙。2013年4月初，其向曾经的客户王明杰借款5，000元，之后王向其催款，其无钱归还。王遂提议从其仓库内装复印纸出售，并答应给其100元一箱。同年4月21日至7月13日，其与王明杰一共七次偷运单位复印纸1，800箱，由其开叉车将复印纸装上王明杰叫来的货车，由王明杰运出去销售，每次偷运时王都会提醒其关掉监控。卖掉后王明杰再分钱，形式有现金和打入其妻子银行卡内，其共得款约150，000元，在第一次实施完分钱时，王明杰扣除了其欠的5，000元。 以上证据，经庭审查证属实，本院予以确认。 根据审理查明的事实和证据，现对控辩双方的争议焦点评判如下： 1、被告人王明杰的行为性质问题 被告人杨丽华利用其担任安禄达公司驾驶员并保管仓库钥匙的职务便利，盗运单位财物出售牟利，其行为已构成职务侵占罪。被告人王明杰先后七次均在双休日单位放假无人之时，且在无任何手续、凭据的情况下至被告人杨丽华单位仓库提取大量包装完好的复印纸出售，并与杨丽华私下结算、分配款项，其主观上应当明知杨丽华实施的是盗窃单位复印纸的行为，与杨丽华构成共同职务侵占犯罪。另据安禄达公司出具的有关说明及证人李乙的证言证实，复印纸销售行业基本无损耗品，破损率极低，被告人王明杰作为长期从事该行业的人员对此亦应当明知，其当庭辩称从杨丽华单位仓库装运的1，800箱复印纸系损耗品有悖常理，本院不予采信。 2、二名被告人在共同犯罪中的作用问题 被告人杨丽华、王明杰利用杨担任安禄达公司驾驶员并保管仓库钥匙的职务便利，共同从公司盗运复印纸出售牟利。本案的发生系建立在被告人杨丽华具有上述职务便利的基础上，在每次的犯罪过程中，被告人杨丽华主要负责关闭监控、装运等，并获取了多数赃款，被告人王明杰主要负责销赃、分配赃款等，二名被告人分工明确，相互配合，无明显主次之分，不宜区分主从犯，但在量刑时可视赃款分配、认罪态度等情况酌情考量。 ","cpfxgc":"综上，本院认为，被告人杨丽华、王明杰的行为均已构成职务侵占罪，数额巨大，依法应予处罚。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。被告人杨丽华到案后能如实供述罪行，依法可以从轻处罚。为保护公私财产权利不受侵犯，依据《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨丽华犯职务侵占罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月13日起至2019年2月12日止。） 二、被告人王明杰犯职务侵占罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月13日起至2019年2月12日止。） 三、追缴被告人杨丽华、王明杰犯罪所得发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市宝山区人民法院 刑事判决书 （2014）宝刑初字第381号 公诉机关上海市宝山区人民检察院。 被告人杨丽华。 辩护人瞿楠，上海市亚太长城律师事务所律师。 被告人王明杰。 辩护人胡家道，上海新沪律师事务所律师。 上海市宝山区人民检察院以沪宝检刑诉（2014）243号起诉书指控被告人杨丽华、王明杰犯职务侵占罪，于2014年2月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市宝山区人民检察院指派代理检察员李丙出庭支持公诉，被告人杨丽华及其辩护人瞿楠、被告人王明杰及其辩护人胡家道均到庭参加诉讼。现已审理终结。 上海市宝山区人民检察院指控，2013年4月至7月间，被告人杨丽华、王明杰结伙，利用杨丽华保管仓库钥匙的职务便利，并由被告人王明杰负责雇车运输并销赃，先后7次至某某物流（上海）有限公司（以下简称某某公司）仓库窃取DoubleA复印纸1，800箱（价值人民币216，000元，以下币种均为人民币）。 公诉机关以被害单位提供的企业法人营业执照、劳动合同、员工职责表、日常运作流程、丢失物品清单、情况说明、报案陈述、证人证言、辨认笔录、被告人供述、记账纸、银行账户明细、价格鉴定、情况说明等为证据，指控被告人杨丽华、王明杰的行为构成职务侵占罪，被告人杨丽华系坦白，提请本院依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款之规定，追究其刑事责任。 被告人杨丽华对指控的犯罪事实和罪名均无异议。被告人杨丽华的辩护人对指控杨丽华犯职务侵占罪无异议，但提出被告人杨丽华在本案中起辅助、次要作用，系从犯，且杨丽华认罪悔罪态度较好，无前科劣迹，请求从轻处罚。 被告人王明杰辩称其不知从杨丽华单位运走并销售的复印纸系杨丽华盗窃所得。被告人王明杰的辩护人当庭提交了杨丽华给王明杰的名片一张，并据此提出证实王明杰有与杨丽华共同侵占单位财物的主观故意的证据不足，指控被告人王明杰犯职务侵占罪不能成立。 经审理查明，2013年4月至7月间，被告人杨丽华、王明杰结伙，利用杨丽华担任安禄达公司驾驶员并保管仓库钥匙的职务便利，先后7次共同至公司仓库窃取DoubleA复印纸1，800箱（价值216，000元），再由被告人王明杰负责销赃。 被告人杨丽华、王明杰于2013年8月13日被公安机关抓获，杨丽华到案后如实供述了上述犯罪事实。 上述事实有以下证据证实： 1、安禄达公司《企业法人营业执照》、《广州市职工劳动合同》、《日常运作流程》、证人郭某的证言，证实被告人杨丽华系安禄达公司驾驶员，保管公司仓库钥匙，负责货物的装运。 2、安禄达公司出具的《丢失物品清单》、《补充情况说明》、《破损货物处理说明》、证人郭某的证言，证实安禄达公司经盘点，发现仓库内缺失DoubleA复印纸1，800余箱，并反映被告人杨丽华有作案嫌疑。安禄达公司出售的复印纸均从泰国进口，经严格检验，破损率极低，几乎可忽略不计。对于个别包装破损的复印纸，会出售给国内母公司使用。公司从未授权富联一路仓库任何人处理破损复印纸。 3、证人周某某的证言，证实其周末在安禄达公司值班时，杨丽华数次与外来的卡车装运仓库内复印纸出公司。 4、证人罗某某的证言及辨认笔录，证实其于2013年6月始，多次受王明杰雇佣，至富联一路一仓库内装运打印纸，再运至小商品市场卸货。 5、证人李甲、叶某某的证言，证实王明杰是做DoubleA复印纸销售的，其一直从王处进货。2013年王明杰数次向其销售过DoubleA复印纸，每包价格23-24元。 6、证人王某某的证言，证实2013年7月某日，其随同父亲王明杰乘坐一辆货车，至一单位，有一男子开叉车将类似纸张的货物装到货车上，货物包装完好。 7、证人李乙的证言，证实其公司上海珠璋供应链有限公司让王明杰出售复印纸给其他零售商或单位，王在这行已做了十几年。这行基本没有损耗品处理，如果纸张坏掉，要么当垃圾扔掉，要么退回厂家或让物流公司赔偿。 8、中国建设银行银行卡客户交易查询，证实被告人王明杰银行账户多次向被告人杨丽华妻子周丽娜账户转账。 9、上海市公安局宝山分局《搜查笔录》、《扣押清单》、被告人王明杰书写的记账纸，证实公安机关从被告人王明杰住处搜查出记账纸一张，反映2013年4月至7月先后七次从被告人杨丽华处获取复印纸共计1，800箱及每次获利情况，并经王明杰签字确认。 10、宝山区价格认证中心出具的《物品财产价格鉴定结论书》，证实80克DoubleA复印纸每箱（5包／箱）价值120元。 11、上海市公安局宝山分局出具的《情况说明》，证实公安机关在接安禄达公司报案后，经立案侦查发现被告人王明杰有重大作案嫌疑，于2013年8月13日将王明杰抓获。经审讯，王明杰供述杨丽华为同案人员，公安机关遂于同日将杨丽华抓获。 12、被告人杨丽华供述，其系安禄达公司驾驶员，并保管有仓库钥匙。2013年4月初，其向曾经的客户王明杰借款5，000元，之后王向其催款，其无钱归还。王遂提议从其仓库内装复印纸出售，并答应给其100元一箱。同年4月21日至7月13日，其与王明杰一共七次偷运单位复印纸1，800箱，由其开叉车将复印纸装上王明杰叫来的货车，由王明杰运出去销售，每次偷运时王都会提醒其关掉监控。卖掉后王明杰再分钱，形式有现金和打入其妻子银行卡内，其共得款约150，000元，在第一次实施完分钱时，王明杰扣除了其欠的5，000元。 以上证据，经庭审查证属实，本院予以确认。 根据审理查明的事实和证据，现对控辩双方的争议焦点评判如下： 1、被告人王明杰的行为性质问题 被告人杨丽华利用其担任安禄达公司驾驶员并保管仓库钥匙的职务便利，盗运单位财物出售牟利，其行为已构成职务侵占罪。被告人王明杰先后七次均在双休日单位放假无人之时，且在无任何手续、凭据的情况下至被告人杨丽华单位仓库提取大量包装完好的复印纸出售，并与杨丽华私下结算、分配款项，其主观上应当明知杨丽华实施的是盗窃单位复印纸的行为，与杨丽华构成共同职务侵占犯罪。另据安禄达公司出具的有关说明及证人李乙的证言证实，复印纸销售行业基本无损耗品，破损率极低，被告人王明杰作为长期从事该行业的人员对此亦应当明知，其当庭辩称从杨丽华单位仓库装运的1，800箱复印纸系损耗品有悖常理，本院不予采信。 2、二名被告人在共同犯罪中的作用问题 被告人杨丽华、王明杰利用杨担任安禄达公司驾驶员并保管仓库钥匙的职务便利，共同从公司盗运复印纸出售牟利。本案的发生系建立在被告人杨丽华具有上述职务便利的基础上，在每次的犯罪过程中，被告人杨丽华主要负责关闭监控、装运等，并获取了多数赃款，被告人王明杰主要负责销赃、分配赃款等，二名被告人分工明确，相互配合，无明显主次之分，不宜区分主从犯，但在量刑时可视赃款分配、认罪态度等情况酌情考量。 综上，本院认为，被告人杨丽华、王明杰的行为均已构成职务侵占罪，数额巨大，依法应予处罚。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。被告人杨丽华到案后能如实供述罪行，依法可以从轻处罚。为保护公私财产权利不受侵犯，依据《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人杨丽华犯职务侵占罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月13日起至2019年2月12日止。） 二、被告人王明杰犯职务侵占罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月13日起至2019年2月12日止。） 三、追缴被告人杨丽华、王明杰犯罪所得发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长张凯 代理审判员王勇 人民陪审员周月霞 二〇一四年四月二十九日 书记员张金 附：相关法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0119c23e9991fcf9305dc69c05b5fb7423b","writName":"杨丽华、王明杰职务侵占一审刑事判决书"}
