{"ajId":"a4ef3833-0328-4873-83d1-5cd89840cf66","ajName":"周某职务侵占一案","ajjbqk":" 上海市宝山区人民检察院指控：被告人周某经预谋于2016年12月至2017年11月间，利用其担任上海卡哇伊实业有限公司（以下简称：卡哇伊公司）后勤的工作，负责支付水电费、购买办公用品等职务便利，将公司财产共计人民币247，791.2元（以下币种均为人民币）占为己有，用于归还赌债及日常开销，具体如下： 1、2016年12月至2017年11月间，其超出实际应付金额申领预充电费，共计非法占有差额125，000元。 2、2017年7月至11月间，其私自将其前妻顾红芹的帐户设置为公司支付物业公司水电费的帐户，从中侵吞公司钱款120，076.2元。 3、2017年10月27日，其将从公司财务处领取的购买公司办公用品的2，715元非法占为己有。 被告人周某到案后如实供述了上述犯罪事实。 另查明，案发后，被告人周某通过其亲属向卡哇伊公司退赔经济损失，并获得谅解。 上述事实，被告人周某在开庭审理过程中亦无异议，且有证人陈某、李某某的证言及辨认笔录；被告人周某与证人李某某的QQ聊天记录；证人许某某的证言；卡哇伊公司提供的《营业执照》、《单位职工参加城镇基本养老保险情况》；卡哇伊公司出具的《费用报销流程》、《费用报销单》、《转账凭证》、上海市公安局宝山分局出具的协助查询财产通知书及中国建设银行银行卡客户交易明细清单；政大公司向卡哇伊公司出具的收据；政大公司出具的《付款通知单》、《水电费付款通知书》；卡哇伊公司出具的《费用报销单》、《记账凭证》、《付款回单》；《和解协议》及谅解书；上海市公安局宝山分局大场派出所出具的《抓获经过》、《工作情况》等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周某身为公司工作人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪，应依法惩处。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。被告人周某到案后如实供述所犯罪行，且积极退赔被害单位损失并获得谅解，依法可以从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人周某犯职务侵占罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月29日起至2018年9月28日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市宝山区人民法院 刑事判决书 （2018）沪0113刑初668号 公诉机关上海市宝山区人民检察院。 被告人周某，男，1981年9月16日出生，汉族，住上海市嘉定区。 辩护人杨新峰，上海英恒律师事务所律师。 上海市宝山区人民检察院以沪宝检诉刑诉（2018）662号起诉书指控被告人周某犯职务侵占罪，于2018年4月13日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市宝山区人民检察院指派检察员汪某某出庭支持公诉，被告人周某及其辩护人杨新峰到庭参加诉讼。现已审理终结。 上海市宝山区人民检察院指控：被告人周某经预谋于2016年12月至2017年11月间，利用其担任上海卡哇伊实业有限公司（以下简称：卡哇伊公司）后勤的工作，负责支付水电费、购买办公用品等职务便利，将公司财产共计人民币247，791.2元（以下币种均为人民币）占为己有，用于归还赌债及日常开销，具体如下： 1、2016年12月至2017年11月间，其超出实际应付金额申领预充电费，共计非法占有差额125，000元。 2、2017年7月至11月间，其私自将其前妻顾红芹的帐户设置为公司支付物业公司水电费的帐户，从中侵吞公司钱款120，076.2元。 3、2017年10月27日，其将从公司财务处领取的购买公司办公用品的2，715元非法占为己有。 被告人周某到案后如实供述了上述犯罪事实。 另查明，案发后，被告人周某通过其亲属向卡哇伊公司退赔经济损失，并获得谅解。 上述事实，被告人周某在开庭审理过程中亦无异议，且有证人陈某、李某某的证言及辨认笔录；被告人周某与证人李某某的QQ聊天记录；证人许某某的证言；卡哇伊公司提供的《营业执照》、《单位职工参加城镇基本养老保险情况》；卡哇伊公司出具的《费用报销流程》、《费用报销单》、《转账凭证》、上海市公安局宝山分局出具的协助查询财产通知书及中国建设银行银行卡客户交易明细清单；政大公司向卡哇伊公司出具的收据；政大公司出具的《付款通知单》、《水电费付款通知书》；卡哇伊公司出具的《费用报销单》、《记账凭证》、《付款回单》；《和解协议》及谅解书；上海市公安局宝山分局大场派出所出具的《抓获经过》、《工作情况》等证据证实，足以认定。 本院认为，被告人周某身为公司工作人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪，应依法惩处。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。被告人周某到案后如实供述所犯罪行，且积极退赔被害单位损失并获得谅解，依法可以从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款之规定，判决如下： 被告人周某犯职务侵占罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月29日起至2018年9月28日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员谢斌 二〇一八年四月二十三日 书记员张朱星 附：相关法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0078ffdb12a37d6dee1041939b2a6e69c3c","writName":"周某职务侵占一审刑事判决书"}
