{"ajId":"c4346214-f463-403d-9b86-eed9868c22ee","ajName":"罗毅强奸罪一案","ajjbqk":" 沐川县人民检察院指控：2017年12月初，被告人罗毅与被害人王某1（2006年2月21日出生）通过QQ聊天方式建立男女朋友关系。2017年12月27日晚，王某1邀约被告人罗毅到其黄丹镇赵坝村家中耍。当晚，被告人罗毅留宿在王某1卧室。被告人罗毅在明知王某1未满十四周岁的情况下，与王某1在卧室内发生了性关系。 上述事实，被告人罗毅在开庭审理过程中亦无异议，且有立案决定书、受案登记表、户籍证明、到案情况说明、（2014）乐中刑初字第43号刑事判决书、王某1自书材料、出生医学证明、诊断证明书、通话清单、扣押清单、发还清单，现场勘验、检查、辨认笔录及照片，电子证物检查工作记录、手机提取电子数据及自拍视频资料，证人谢某、王某2、张某，包某、刘某、杨某1、严某、杨某2、胡某、王某3、王某4、夏某、赵某、陆某的证言，被害人王某1陈述，被告人罗毅供述及同步讯问视频等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人罗毅明知被害人王某1系未满十四周岁的幼女，仍然与其发生性关系，其行为已构成强奸罪，应从重处罚。沐川县人民检察院指控被告人罗毅犯罪的事实和罪名成立，证据确实、充分，本院予以支持。被告人罗毅在刑满释放五年之内再犯应当被判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人罗毅案发后如实供述犯罪事实，系坦白，依法可以从轻处罚。根据被告人罗毅犯罪的事实、情节，认罪、悔罪表现和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一、二款、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人罗毅犯强奸罪，判处有期徒刑六年六个月。 （刑期自判决执行之日起算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2017年12月29日起至2024年6月28日止。） 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向四川省乐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"四川省沐川县人民法院 刑事判决书 （2018）川1129刑初19号 公诉机关沐川县人民检察院。 被告人罗毅，男，汉族，小学文化，农民，现住沐川县。2014年4月1日因犯聚众斗殴罪被判处有期徒刑3年2个月。2017年12月29日因涉嫌强奸罪被沐川县公安局讯问并限制人身自由，12月30日被刑事拘留，2018年1月9日被逮捕。现羁押于犍为县看守所。 沐川县人民检察院以沐检未检刑诉（2018）19号起诉书指控被告人罗毅犯强奸罪，于2018年4月3日向本院提起公诉。本院依法适用简易程序，组成合议庭，因本案涉及公民隐私，不公开开庭审理了本案。沐川县人民检察院指派检察员黄艳出庭支持公诉，被告人罗毅到庭参加诉讼。现已审理终结。 沐川县人民检察院指控：2017年12月初，被告人罗毅与被害人王某1（2006年2月21日出生）通过QQ聊天方式建立男女朋友关系。2017年12月27日晚，王某1邀约被告人罗毅到其黄丹镇赵坝村家中耍。当晚，被告人罗毅留宿在王某1卧室。被告人罗毅在明知王某1未满十四周岁的情况下，与王某1在卧室内发生了性关系。 上述事实，被告人罗毅在开庭审理过程中亦无异议，且有立案决定书、受案登记表、户籍证明、到案情况说明、（2014）乐中刑初字第43号刑事判决书、王某1自书材料、出生医学证明、诊断证明书、通话清单、扣押清单、发还清单，现场勘验、检查、辨认笔录及照片，电子证物检查工作记录、手机提取电子数据及自拍视频资料，证人谢某、王某2、张某，包某、刘某、杨某1、严某、杨某2、胡某、王某3、王某4、夏某、赵某、陆某的证言，被害人王某1陈述，被告人罗毅供述及同步讯问视频等证据证实，足以认定。 本院认为，被告人罗毅明知被害人王某1系未满十四周岁的幼女，仍然与其发生性关系，其行为已构成强奸罪，应从重处罚。沐川县人民检察院指控被告人罗毅犯罪的事实和罪名成立，证据确实、充分，本院予以支持。被告人罗毅在刑满释放五年之内再犯应当被判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人罗毅案发后如实供述犯罪事实，系坦白，依法可以从轻处罚。根据被告人罗毅犯罪的事实、情节，认罪、悔罪表现和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一、二款、第六十五条第一款、第六十七条第三款之规定，判决如下： 被告人罗毅犯强奸罪，判处有期徒刑六年六个月。 （刑期自判决执行之日起算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2017年12月29日起至2024年6月28日止。） 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向四川省乐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈建平 审判员杨玲 人民陪审员林文静 二〇一八年四月十九日 书记员贺黎黎 附本判决适用的法律条文 《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二款奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0023171db34f04d60c0f407bd31e574b051","writName":"罗毅强奸罪一审刑事判决书"}
