{"ajId":"4d9d17ac-370e-46dd-bc3a-9ba21b4cfab6","ajName":"临洮县人民检察院诉佟财峰李岩王国栋王建忠非法制造、买卖、邮寄枪支罪非法制造、买卖枪支罪非法制造、储存枪支罪一案","ajjbqk":" 公诉机关指控： 1.2015年11月份，被告人李某1从网上购买“秃鹰”气枪配件加工组装一支气枪，后将组装好的气枪以5000元价格卖给雷某，4，经鉴定，该枪支发射管部分无法与储气装置进行组装，不能正常击发。 2.2015年，被告人李某1从网上购买“秃鹰”气枪配件后，加工组装一支气枪后以3500元价格卖给何某3，经鉴定该枪支以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。 3.2017年4月份至10月份期间，被告人李某1在上海市青浦区租住的公寓内，从网上联络被告人佟某后从其处购买扳机、销钉等枪支零部件，与自己制造的枪管、消音器等配件一起进行加工组装，后通过邮寄向陈某，4等人贩卖枪支及枪支配件。2017年10月17日临洮县公安局刑警大队民警在上海市青浦区贺桥公寓李某1租住的房屋内查获疑似枪支配件475件，经公安部物证鉴定中心鉴定，其中251件为枪支散件。 4.2017年7月份，被告人李某1通过快递向陈某，4以6000元的价格贩卖一根枪管、两套扳机组配件和弹夹，经鉴定送检的疑似枪管、扳机组系枪支主要部件。 5.2016年12月及2017年8月份期间，被告人佟某多次通过快递向李某1贩卖其自己制造的鲁格小口径步枪枪支壳子及枪支配件。2017年10月22日临洮县公安局刑警大队民警在吉林省长春市朝阳区卫明街5514小区三栋5单元413室佟某居住的住宅内当场查获其制造的疑似枪支配件1152件，经公安部物证鉴定中心鉴定，其中518件为枪支散件。 6.2014年9月份，被告人王某1通过李某1购买枪支配件后组装一支气枪，后在临洮县衙下集镇沙滩路口山上从一个不认识的人处购买一支木柄气枪，后被告人王某1将其组装的气枪存放在其阿舅王某2家。2016年，被告人王某1用被告人王某2提供的配件和自己制造的配件和王某2一起为王某2组装一支气枪，经鉴定，上述三支枪支均以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。 对以上指控的犯罪事实，公诉机关出示并宣读了受案登记表，被告人佟某、李某1、王某1、王某2的供述，证人董某，雷某，4、荀某，4、孙某，陈某，4、张某，赵某，4、何某1、石某，4、何某2、王某3、证人杜某，4、王某4的证言，甘肃省公安司法鉴定中心检验鉴定意见书（甘）公（刑）鉴（痕迹）［2017］571号，公安部物证鉴定中心鉴定书公物证鉴字（2018）2892号及2893号，鉴定聘请书，鉴定机构资格证书、鉴定意见书通知书，鉴定人资格证书，现场勘验笔录及照片，搜查笔录及照片、扣押决定书及笔录、扣押清单及照片、随案移送清单，辨认笔录及照片，电子物证检查工作记录及光盘，提取笔录、聊天记录，接受证据清单、聊天记录、情况说明，银行卡交易记录，办案说明，到案经过，户籍证明、前科劣迹证明、视频光盘等证据。 公诉机关认为，被告人佟某非法制造、买卖、邮寄小口径步枪及高压气枪散件772件，情节严重；被告人李某1非法制造、买卖、邮寄以压缩气体为动力、发射弹丸的非军用枪支1支及小口径步枪及高压气枪散件254件；被告人王某1非法制造、买卖以压缩气体为动力、发射弹丸的非军用枪支3支；被告人王某2非法制造、储存以压缩气体为动力、发射弹丸的非军用枪支2支，其行为均已触犯《中华人民共和国刑法》第一百二十五条第一款之规定，犯罪事实清楚、证据确实、充分，应当以非法制造、买卖、邮寄枪支罪追究被告人佟某、李某1的刑事责任，以非法制造、买卖枪支罪追究被告人王某1的刑事责任，以非法制造、储存枪支罪追究被告人王某2的刑事责任，依照《中华人民共和国刑法》第二十五条第一款之规定，被告人王某1、王某2系共同犯罪。提请依法判处。 被告人佟建峰辩解，1．公安部作出的鉴定结论有误，应重新鉴定。2．公安机关未如实记录其第二次供述，应予以排除，3．公安机关搜查、扣押过程违法，没有出示搜查证，零件是其主动拿出的，应予以排除，4．其未制造、买卖枪支，向李某1邮寄零件未收取任何报酬。 辩护人海世杰辩护，1．佟某不具有贩卖枪支的故意，2．公安部鉴定人无鉴定资质，检材来源不合法，枪支散件数量无法确定，3．申请排除佟某第二次供述及搜查取得的物证，4．佟某如实供述犯罪事实，自愿认罪，应从轻处罚。 被告人李某1、王某1、王某2对起诉书指控的犯罪事实及罪名均无异议，请求从轻处罚。 辩护人李成鑫辩护，1．从陈某，4处查扣的枪支散件未重新鉴定，应予以扣减，2．李某1有坦白情节，3．李某1认罪悔罪，系初犯，社会危害性较小，建议从轻处罚。 辩护人马红平辩护，1．从陈某，4处查扣的枪支散件未重新鉴定，应予以扣减，2．李某1有自首情节，3．李某1有立功情节，4．李某1系初犯，社会危害性相对较小，建议从轻处罚。 辩护人朱亚宏辩护，1．王某2认罪悔罪，系初犯，社会危害性相对较小，建议免除处罚。 经审理查明，2015年下半年，被告人李某1从网上购买秃鹰牌气枪配件，组装成气枪后，以5000元价格卖给雷某，41支，以3500元价格贩卖给何某31支。经甘肃省公安司法鉴定中心鉴定，从雷某，4处扣押的秃鹰牌气枪发射管部分无法与储气装置进行组装，不能正常击发，从何某3处扣押的秃鹰牌气枪以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。 2016年10月至2017年10月，被告人李某1在互联网上联系到被告人佟某，从佟某处购买扳机、击锤、阻铁、复进簧、导杆等枪支配件，由佟某通过快递邮寄贩卖给李某1，李某1再自己制造枪管、消音器等枪支配件进行加工组装，将加工好的枪支或枪支散件通过邮寄的方式向他人贩卖。2017年7月，被告人李某1通过快递邮寄以6000元的价格贩卖给陈某，4枪管1根、扳机组配件和弹夹2套。2017年10月17日，民警在上海市青浦区贺桥公寓李某1租住房屋内抓获李某1，从中查获佟某及他人贩卖给李某1的枪支配件470余件，经公安部物证鉴定中心鉴定，其中251件为枪支散件，检材中的枪管2根、击发、发射机构组件2件、弹匣3个、发射机构组件1件系李某1从他人处获得。2017年10月22日，民警在吉林省长春市朝阳区卫明街5514小区三栋5单元413室抓获佟某，从住宅内查获佟某制造的枪支配件1152件，经公安部物证鉴定中心鉴定，其中518件为枪支散件。经公安机关出具办案说明，涉案部分枪支配件为高压气枪和小口径步枪通用。 2014年，被告人王某1制造、组装气枪1支，存放在被告人王某2家中，后又在临洮县衙下集镇沙滩路口山上从他人处购买木柄气枪1支。2016年，王某1伙同王某2为王某2制造、组装气枪1支。经甘肃省公安司法鉴定中心鉴定，以上3支枪支均以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。 经法庭质证，认定上述事实的证据如下： 1．受案登记表，证明案件来源为民警在工作中发现。 2．被告人佟某的供述，证明2015年我从QQ认识了一个陌生人，按照他的要求和提供的样品，制作了销钉、拉杆等一些枪的配件，但我和那个陌生人之后再没有联系，这些零件就一直在我这里搁放。2016年下半年，我在网上加了一个气枪爱好交流QQ群，在群里认识了一个网名叫极致五金的网友，名字叫李某3（指李某1），人在上海，三十多岁，一米七左右，带着一副眼镜，甘肃人。我和李某3相互加好友私聊，我告诉李某3说我手上有一批枪支的零部件，而且我还有制造枪支的图纸，李某3很感兴趣，我问李某3能否将这些枪支部件卖出去，李某3说可以，并让我把这些枪支零部件发给他，我就把一些枪支零部件发给他。我第一次发过去的是弹簧、扳机、捣杆、铁块、销钉、螺丝、垫片、拉手、保险等，每样零部件都有四、五十个左右，有些零部件的数量不等，销钉和弹簧的数量有七、八十个。我把这些枪支零部件装在一个电脑主机箱中，用韵达快递发到上海青浦区，李某3经常更换QQ号，给李某3发的这些枪支零部件是我自己加工制造的，图纸是陌生人给我样品后我参考做的。第二次李某3要5个上壳，5个滑块，6、7个击锤和阻铁等，我给他发了5个枪支上壳半成品，5个滑块，6、7个击锤，还有一些其他枪支部件，李某3说下壳他自己做，这次也是用韵达快递发货，这些枪支部件是我上网查阅的资料，自己画图制作的。第三次是2017年3、4月份，我发给李某36个上壳、6个下壳半成品、6个滑块、30多个击锤。我还给李某3发过一个半成品枪支，是我自己制作组装的。我制作的这些枪械配件发给李某3后，李某3告诉我能够组装成一个叫鲁格牌子的枪。李某3给我邮寄过一张电话卡。2017年5月份，李某3告诉我他在武汉，我也想过去见一下李某3本人，在武汉我和李某3见面后，李某3让我看了他组装好的一支气枪，还有两根枪管和一个弹夹，并且我还看到李某3自己购买的一台雕刻机，他准备自己制作枪支配件，我根据李某3给我的弹夹画出弹夹的图纸，图纸还没画完，在武汉呆了三、四天我就带着未完成的弹夹图纸离开，后面李某3跟我问图纸合适了没有，我就说你把你手上的弹夹和子弹发过来我量一下尺寸，完了修改图纸，后面他就把弹夹和子弹给我发过来，我按尺寸画好图后，就把图纸给李某3，他就按照我画的图纸去做弹夹。我们没见面前，我和李某3在QQ电话里谈过，他说他出售一支完整的枪能卖14000元左右，他答应给我一半的钱，我说给我2000元就行，但李某3一直拖着没给我钱。我生产的枪支配件只卖给了李某3，其余的被公安机关查获。给李某3发过去的配件除了枪托、枪管和弹夹外，其他的东西全着，能够组装成完整的一支枪。给李某3发的枪支配件第一次是小配件50套左右，20多种，一共大约有1000件，大配件给他发了11个上壳，6个下壳，11个滑块，还有一套我自己装成的半成品枪。给李某3发的所有这些配件，如果李某3能做出来5个下壳的话就能装成11把枪，加上我自己装的那把一共是12支，小配件肯定还有多余的。我向李某3邮寄过小扳机组、扳机、击锤、阻铁、复进簧、发射机构锁片等配件。我知道制造、买卖枪支是违法的，当时想做的东西都是配件，没有完整的，再就是想挣钱，所以干了这些事情。 3．被告人李某1的供述，证明2015年冬天我给一个在临洮搞建筑的四川人以3500元的价格卖给了一把气枪，这个四川人和石某，4关系密切。2015年年底我和董某，4给临洮陈家庄一汽车装潢店老板雷某，4卖过一支秃鹰牌气枪，当时卖了3500多元。我感觉卖的秃鹰牌气枪精准度不高，我在网上不断学习，自己研究给枪管做膛线，我在临洮加气站对面王师车床店做枪管，我给王师留了两根枪管。2016年5月我和妻子何某1来到上海市青浦区，因为没有经济来源，想赚点钱，我进入一个气枪交流QQ群，这个群主要是成员之间聊一些关于气枪方面的内容，比如哪个枪管准，气枪数据和参数等，我一般在这个群里面打个出售像瞄准镜等光学产品的广告，我当时做的代理，有客户需要的话我就联系让卖家把货发给他，期间我在QQ群里认识一个东北吉林长春人，名叫佟某QQ联系我，我分多次将枪支上壳、板机组、消音器、枪管、弹夹通过快递出售他，这些东西不能组装成一支完整的步枪，还缺少铁块、击针等重要部件，他先后给我支付8000元。2017年9月初，我通过QQ联系上一个广东中山市人，我分多次将扳机组、枪管、上壳、铁块用快递发给他，这支枪不能击发，缺少弹夹，击针和消音器等部件。2017年8月，我把枪管、栓体、弹夹等一整套枪支部件送给了上海市青浦区青松路和沪清平路十字路口附近丽平车床加工厂的师傅，这支枪可以击发，缺少枪托和消音器。2017年10月9日，一个安徽人来上海找我，他从我这里花6600元买走了一个栓体。2017年8月，一个山东烟台人给我7000元，从我这里买走了三个不完整的板机组。2017年8月底，一个上海人从我这里花2000元买走一个枪支上壳。2017年9月初，一个浙江桐乡人来上海我这里，我送给他一个栓子的枪支部件。2017年9月初，一个宁夏人通过微信给我一次性转账10000元，从我这里买走一整套组装小口径步枪零部件，这些部件包括上壳、扳机组、铁块、消音器、半截枪管。2017年8月，一个叫王某5的山东人从我这里买走两个扳机组，先后通过微信支付总共给我5000元。2017年9月，张某，4把一万元现金让他朋友放在上海的一家商店内让我自己去拿，我拿上钱后就分两次快递发给他一根钢管、一套扳机组。2017年7月，我在一个QQ群里认识了昵称为“开着拖拉机迎接冬天的到来”的人，我们商量过一起制作健卫和鲁格小口径步枪的事情，但没有商量成功。我认识刘越，是我以前购买瞄准镜的上家。我们有经济往来，我以前出售的瞄准镜都是刘越提供的，我替刘越出售光学产品，刘越给我返利。2017年10月17日晚，民警从我居住的地方查获了以火药为动力的小口径步枪两支，都未成型，还有部分枪支零部件，小口径步枪子弹约30发，4、5发制式子弹（空弹）及枪支工具。民警从我在上海租住的房屋里查获的枪支配件中，除了枪管2根、击发、发射机构组件2件、弹匣3个、发射机构组件1件不是佟某邮寄给我的，其他配件都是佟某给我邮寄的。 4．被告人王某1的供述，证明我总共制造了两支气枪，我个人制造过一支，和王某2一起制造了一支；另外我买过一支制式气枪。2014年9月份，一个叫李某1的年轻人到我的店内来加工无缝钢管，相互认识后李某1叫我去玩气枪，并给我提供了一些气枪配件，李某1向我借钱，我没有借，就没有再和李某1联系，我用李某1的枪支配件，自己组装了一支气枪。我在临洮县衙下集镇沙滩路口山上玩气枪时，碰见了一个40多岁的男子，我从那个男子手里买了一把木柄制式气枪。回家后，我就木柄制式气枪放到店内货架上，将我组装的气枪让王某2放在家中保管。王某2让我帮他组装一支，我用王某2拿来配件和我自己制作的配件，给王某2组装了一支气枪。我自己组装气枪枪身是黑色的，枪把是绿色的，带有气瓶和瞄准镜，长约90厘米，我从他人处购得的木柄长枪是一支制式气枪，枪是黄色木头的，枪长100厘米，给王某2组装的气枪枪身是银色的，枪把是绿色的，瞄准镜是黑色的，枪长约80厘米。这三支枪完好，能正常击发，两支组装气枪的杀伤力挺大的，十几米远能将啤酒瓶子打破；木柄气枪的杀伤力较弱。我在网上没有购买过气枪配件，我自己做过二三十发铅弹，这些铅弹我都打掉了。 5．被告人王某2的供述，证明2017年10月25日，民警从我这里查获气枪两把，从王某1处查获气枪一把，还查获了打气筒一把，铅丝一小卷，剪子一个，铁块一个，黑色塑料缠的刀子一个，小扳手两个，小铁棒两个等物品。从我这里查获的两把气枪，一把是我的，一把是王某1的，我的这把气枪是2016年的时候我和王某1两个人组装的。瞄准镜是我朋友送的，枪身是我从一个收废品的地方要的，枪管是王某1铺子里的，枪柄是一个钢锯的弓上取下来的，扳机是我在王某1的车床铺子从砂轮机上磨的，气瓶是王某1做的，拉栓是我原来从一个汽车上要的，拉栓里面的零件是王某1加工的，打气筒是我从网上买的。这些零件凑齐后，我和王某1在他的车床铺子里面花了十几天时间把这把气枪组装好的。之后我就拿到家里面放下，枪身长约81cm，银色，手柄是绿色的。和王某1制造气枪是打算有时间了打猎玩耍。王某1的气枪是哪里来到我不知道，王某1说他没有地方放，让我把他的一把气枪拿到我家里放下，我就把气枪放到我家里。从王某1处查获气枪是木柄长枪，长约98cm，枪管是黑色的，木柄为土黄色。 6．证人董某，4的证言，证明我认识李某1，和他是朋友，李某1自己组装气枪枪支，瞄准镜、气瓶是他在网上购买的，枪管、枪身都是他自己做的。2015年李某1在王家大庄加气站对面的车床店里制造过气枪。李某1制枪的图纸有两张，都是A3纸，图纸上画有枪支配件的尺寸以及详细的情况。李某1给我说过机枪配件通过QQ联系购买。我没有和李某1一起购买过枪支配件或一起向他人出售枪支。 7．证人雷某，4的证言，证明2015年11月，我通过微信认识李某1，李某1和我一起玩过气枪，并问我要不要枪支，我通过手机银行给李某1转了5000元，李某1就给我一把气枪。我在老家的山上朝树上近距离开过几枪，看见树皮都被打开了，之后枪一直放到老家院里南房的纸箱子里没有动过。后被公安机关查获。气枪长度约80cm左右，枪身是黑色的，是秃鹰气枪。 8．证人荀某，4的证言，证明其丈夫王永涉嫌买卖枪支被刑事拘留过，2016年8月，王永说要把甘肃的小董告到公安局去，小董的名字好像叫董某，4。 9．证人孙某，4的证言，证明2017年7、8月份，我从网上论坛认识一个叫“小白白”的人（指李某1），“小白白”在上海青浦，向我卖枪的配件，我们约好在上海虹桥机场附近见面，在一起组装过小口径步枪，我卖给“小白白”一些子弹，我花了2000元向他购买了一根30公分长的枪管（铝合金），两个固定枪管的螺丝，一根长约10公分的枪壳（铝合金）。买来的枪管、螺丝、枪壳全都用切割机锯掉后丢弃。 10．证人陈某，4的证言，证明我从小喜欢枪支，曾因非法持有枪支被行政处罚。2016年，我加入了一个QQ群，里面大概有100多人，都是喜欢玩气枪。2016年10月群里一个昵称叫“小左”的人（指李某1）开始私聊我，说可以向我出售成套枪支配件，我陆续给“小左”转了四五千元，但“小左”一直没有给我邮寄枪支配件，我就再没有管。2017年7、8月份，“小左”通过快递公司给我寄过来一根枪管，2017年9月份，“小左”通过快递公司给我寄过来两套扳机组配件和弹夹。我又通过微信转账了2000元，但“小左”一直没有再联系过我。后来有人说群主被公安机关抓了，我当时就退出了那个群，并将群主的号全部删除了。有一次我们聊天的时候“小左”告诉我别人都叫他李某4，在上海居住。小口径枪配件的枪管是黑色的，长约40厘米；两个扳机组配件是银色的，扳机是红色的，弹夹是黑色的。 11．证人张某，4的证言，证明2017年9月，有一个微信名为Zombie的人（指李某1）添加我为微信好友，对方说有好玩的猎枪，发了几张枪支图片，说这些东西可以组成一把气枪，当时我就说既然好玩那就寄过来我看看，当时我用微信转账的方式给他转了2300元。过了几天我收到一个快递包裹，里面有九根黑色的螺丝和一个黑色的枪支扳机，过了几天对方就说要组成枪支还需要其他的配件，我让对方把东西先邮寄过来，过了几天我收到一根枪管，之后我和对方再没有联系过。 12．证人赵某，4的证言，证明我经3D打印店铺，在淘宝网上登记注册。有个叫丢东西的丢丢的人（指李某1）在我这里订制过零配件，我不知道用途，他给我发了一个三维文件图纸，然后我们激光打印出来树脂的模型。他订制了四套12件零件，价格总共540元，他给的地址是李某1，上海市青浦区盈浦街道城中北路866弄号贺桥公寓201700。 13．证人何某1的证言，证明我是李某1妻子，李某1父亲曾骂李某1，现在把班好好上，把枪再不要玩了。2016年1月，李某1和我前往上海生活，李某1出去干什么我不是太清楚。2017年7月的一天，我看见沙发上放着一个铁块，并且上面有个深5毫米、高约2厘米，我就问李某1那个铁块是干什么的，李某1说是他要发的零件，我就再没有管，2017年10月17日晚上，民警来我们租住的房子将李某1抓获。我不清楚李某1是否制造枪支。 14．证人石某，4的证言，证明李某1是我原同事，李某1在聊天时说过自己有气枪，还用气枪打过野鸡。李某1向何某3卖过气枪，何某3后来给我说李某1硬给他卖了一把气枪，他当时不想要，但是李某1说他朋友在住院，让他行行好把气枪买来，他就以3500元把李某1拿来的气枪买下了，当时这把气枪没有子弹。何某3大概40多岁，是四川南充人，我们是朋友。 15．证人何某2的证言，证明李某1是我妹夫。李某1没有在我的养殖场制造过枪支，是否存放气枪我不清楚，我没有气枪。 16．证人王某3的证言，证明我认识李某1，2012年我和李某1聊过许多关于气枪组装，零件购买等方面的知识。2014年我从李某1处购买过气瓶，我从朋友贾某处借过一把单管猎枪，我给李某1给过八十多发铅弹。 17．证人杜某，4的证言，证明我和何某3是朋友关系，石某，4是我妻子，何某3人在新疆，将他在华城国际小区9号楼有房子的钥匙留在我家，2017年10月24日，何某3打电话说民警要检查他的房子，让把他家房门打开，我就过去将房门打开，看见民警从何某3房子里查获了一把黑颜色的气枪，还有电炉子，几个铁块，一点铁丝。民警走后，我就门锁住回家。 18．证人王某4的证言，证明我和王某1是夫妻关系，我不知道王某1制造气枪。王某2是我舅舅。2016年，王某2在我家的车床铺子里的砂轮机上磨一个东西，磨了好几天，当时我看见他鬼鬼祟祟的。今年民警将王某1从铺子里带走后，我给王某2打过电话，说民警在找气枪，后王某2赶来在车床铺子里找东西，当时王某2很紧张，最后我看见他包着一个长长的东西走了。 19．（甘）公（刑）鉴（痕迹）［2017］571号甘肃省公安司法鉴定中心检验鉴定意见书、鉴定意见书通知书，证明经甘肃省公安司法鉴定中心鉴定，检材为枪支5支，编号1-5号，从王某2处查扣的气枪编号为1号、2号、3号，从雷某，4处扣押的气枪编号为4号，从何某3处扣押的气枪编号为5号，铅弹模具及铅丝若干。送检的1号枪支由发射管、储气装置、气压表等部件组成，全长880mm，发射管长556mm，发射管口径5.5mm。经检验，送检枪支以压缩气体为动力，填装5.5mm铅弹进行设计实验，测得枪口比动能为145.5焦耳／平方厘米。按照《枪支致伤力的法庭科学鉴定判据》（GA／T718-2007）的规定，对不能发射制式弹药的非制式枪支发射弹丸的枪口比动能大于等于1.8焦耳／平方厘米，认定该检材为枪支，并具有致伤力。送检的2号枪支由发射管、储气装置、气压表等部件组成，全长818mm，发射管长475mm，发射管口径5.5mm。经检验，送检枪支以压缩气体为动力，填装5.5mm铅弹进行射击实验，测得枪口比动能为128.6焦耳／平方厘米。按照《枪支致伤力的法庭科学鉴定判据》（GA／T718-2007）的规定，对不能发射制式弹药的非制式枪支发射弹丸的枪口比动能大于等于1.8焦耳／平方厘米，认定该检材为枪支，并具有致伤力。送检的3号系制式高压气枪，全长985mm，发射管长400mm，发射管口径4.5mm。经检验，送检枪支以压缩气体为动力，填装4.5mm铅弹，能够正常击发。根据公通字［2010］67号规定，凡是制式枪支、弹药，无论是否能够完成击发动作，一律认定为枪支弹药。送检的4号枪支由发射管、储气装置等部件组成，全长1021mm，发射管长611mm，发射管口径5.5mm，发射管部分与储气装置分离。经检验，送检枪支的发射管部分无法与储气装置进行组装，不能正常击发。送检的5号枪支由发射管、储气装置、气压表等部件组成，全长1069mm，发射管长617mm，发射管口径5.5mm。经检验，送检枪支以压缩气体为动力，填装5.5mm铅弹进行射击实验，测得枪口比动能为119.2焦耳／平方厘米。按照《枪支致伤力的法庭科学鉴定判据》（GA／T718-2007）的规定，对不能发射制式弹药的非制式枪支发射弹丸的枪口比动能大于等于1.8焦耳／平方厘米，认定该检材为枪支，并具有致伤力。送检的铅弹模具及铅丝经过检验，能够制作5.5mm铅弹。送检1号枪支经鉴定认定枪支，以压缩气体为动力，能正常击发匹配弹丸，具有致伤力；送检的2号枪支经鉴定认定为枪支，以压缩气体为动力，能正常击发匹配弹丸，具有致伤力；送检的3号枪支经鉴定认定为枪支，以压缩气体为动力，能正常击发匹配弹丸，具有致伤力；送检的4号枪支的发射管部分无法与储气装置进行组装，不能正常击发；送检的5号枪支经鉴定认为枪支以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。送检的铅弹模具及铅丝经过检验，能够制作出5.5mm铅弹。鉴定意见已送达李某1、王某1及王某2。 20．公物证鉴字（2018）2892号、2893号公安部物证鉴定中心鉴定书，鉴定聘请书，鉴定机构资格证书，鉴定意见书通知书，鉴定人资格证书，证明经公安部物证鉴定中心鉴定，民警从上海市青浦区贺桥公寓李某1租住房屋内查获大量疑似枪支零部件为疑似枪管2根，疑似击发、发射机构组件2件，疑似机匣1个，疑似弹匣3个，疑似发射机构组件2件，疑似发射机座1个，疑似扳机组件23件，疑似击锤28个，疑似阻铁36个，疑似弹匣解脱钮31个，疑似击锤簧座29个，疑似复进簧导杆组件31件，疑似发射机构锁片31个，疑似抛壳挺31个，检验为疑似枪管具备枪管的外形、结构特征，疑似击发、发射机构组件与健卫牌小口径运动步枪部件相似，其他检材与鲁格10／22型号卡宾步枪部件相似，论证为疑似枪管2根具备枪管外形、结构特征，认定为枪管，属于枪支主要零件，其他部件综合外形和加工工艺分析，认定为击发发射机构组件2件，机匣1个，弹匣3个，发射机构组件2件，发射机座1个，扳机组件23件，击锤28个，阻铁36个，弹匣解脱钮31个，击锤簧座29个，复进簧导杆组件31件，发射机构锁片31个，抛壳挺31个，具备枪支专用散件功能，属于枪支主要零部件，鉴定意见为以上251件检材均属于枪支散件；民警从吉林省长春市朝阳区佟某租住房屋内查获大量疑似枪支零部件为疑似枪管3根，疑似枪机24个，疑似弹匣1个，疑似机匣1个，疑似发射机座1个，疑似扳机组件52件，疑似扳机6个，疑似抛壳挺49个，疑似弹匣解脱钮50个，疑似阻铁54个，疑似击锤33个，疑似击锤簧座48个，疑似击针91个，疑似复进簧导杆组件47件，疑似发射机构锁50个，疑似扳机连杆8个，检验为疑似枪管具备枪管的外形、结构特征，其他检材与鲁格10／22型号卡宾步枪部件相似，论证为疑似枪管3根具备枪管外形、结构特征，认定为枪管，属于枪支主要零件，其他部件综合外形和加工工艺分析，认定为枪机24个，弹匣1个，机匣1个，发射机座1个，扳机组件52件，扳机6个，抛壳挺49个，弹匣解脱钮50个，阻铁54个，击锤33个，击锤簧座48个，击针91个，复进簧导杆组件47件，发射机构锁50个，扳机连杆8个，具备枪支专用散件功能，属于枪支主要零部件，鉴定意见为以上518件检材均属于枪支散件。及鉴定机构和鉴定人具有相应的资质，鉴定意见已送达李某1和佟某。 21．现场勘验笔录及照片，证明查获佟某枪支配件的现场位于吉林省长春市朝阳区5514小区。该小区北侧为东西走向的卫明街，卫明街北侧为长春理工大学西校区。西侧为前进大街，南侧为蔚山路，中心现场位于3栋5单元413室，改现场为独门独户的楼房，有楼梯通向4楼，该楼层一梯三户。中心现场大门朝西，为单扇外开始铁门，进入室内为一厨一卫两室的房间。与大门对应一过道，该过道内放有一圆桌饭桌，饭桌北侧有一木门可进入厨房，过道端南北两侧各有一木门，木门由木门进入卧室。中心现场位于北侧卧室。该卧室靠西墙放有一电脑桌，电脑桌南侧地面有一绿色手提袋，袋内装有若干枪械零件（详细情况见搜查笔录），桌子放有台式电脑一台，桌上有一书架，书架上面有若干本书和一木质箱子，箱内装有机械工具一套。桌子北侧墙角立有无缝钢管若干和一手提包，包内装有机械零件。 22．搜查笔录及照片、扣押决定书及笔录、扣押清单及照片、随案移送清单、搜查视频，证明2017年10月22日，民警对佟某位于吉林省长春市朝阳区卫明街5514小区3栋5单元413室的住宅进行搜查。民警在佟某的卧室门后面发现一个写有“图途多品牌户外用品”字样的手提袋，里面装有：1、银色卡块及螺丝130个（卡块40个，螺丝90个、长2.5CM）；2、黑色销钉211个（长2CM、直径3MM的115个，长1.8CM、直径2MM的48个，长2.2CM、直径2.2MM的48个）；3、银色销钉98个（长3CM、直径5MM）；4、银色空心销钉47个（长6MM、直径2MM）；5、橡胶销钉52个（黄色、长3.4CM、直径6MM）；6、弹簧夹52个（黑色）；7、复进簧、导杆99个（黑色、复进簧52个、导杆47个）；8、弹簧96个（长2CM、直径6MM的50个，长1.5CM、直径2MM的46个）；9、弹夹锁43个；10、弹夹锁配件45个；11、阻铁49个（黑色）；12、拉手52个（黑色）；13、银色套圈45个（长7MM、直径5MM）；14、黑色套圈46个（长3MM、直径5MM）；15、垫圈25个（红色19个，白色6个）；16、扳机52个；17、扳机组配件（大）50个（银色）；18、扳机配件49个（黑色）；18、击锤28个（黑色）；19、击锤配件48个（银色、长2.3CM）；20、圆孔击锤配件48个（长2.5CM）；21、保险56个（黑色、长2.4CM、直径7MM）；22、保险配件90个（银色、长1.3CM、直径4MM）；23、顶丝110个（银色、长6MM、直径2MM）；24、内六角螺丝50个（银色、长3CM、直径5MM）。发现一个绿色超市手提袋里面装有：1、银色销钉460个（长1.1CM、直径2MM的86个，长1.5CM、直径3MM的204个，长5MM、直径2MM的36个，长1.5CM、直径4MM的134个）；2、平头销钉100个；3、弹簧135个（长2CM、直径3MM的79个，长1.5CM、直径2MM的47个，长1.5CM，直径1.2CM的9个）；4、扳机配件6个；5、扳机组配件（小）8个（银色）；6、保险5个（长2.3CM、直径9MM）；7、保险配件63个（黑色）；8、击针91个；9、弹壳122个（金黄色）；10、空包弹58发（黄色）；11、射钉枪弹14发；12、卡块及螺丝15个（卡块5个、螺丝10个）；13、滑块配件64个；14、弹夹锁5个；15、黑色顶丝169个（长1CM、直径2MM的51个，长1CM、直径3MM的31个，长5CM、直径2MM的32个，长3MM、直径2MM的55个）；16、银色顶丝12个（长1.5CM、直径4MM）；17、阻铁5个；18、击锤5个；19、弹夹锁配件5个。在房间电脑桌旁墙角发现：1、塑料枪托1个（白色塑料，长77CM）；2、消音器2个（黑色，一个长16CM、直径3CM，一个长19CM、直径3.6CM）；3、消音器材料1个（黑色，长26CM、直径3.5CM）；4、滑块24块（银色）；5、气阀2个（银色）；6、气阀配件3个；7、弹夹1个（印有RUGER字母）；8、气枪管3个（一个长57CM、直径2CM、黑色，一个长45CM、直径2CM、黑色，一个长51CM、直径2CM、银色）；9、无缝钢管1个（银色，长100CM、直径1.7CM）；10、上下壳2套（黑色1套，银色1套）；11、上下壳原材料1个（7.5X55CM，银色）。在电脑桌下发现：1、内六角螺丝28个（银色，长3.4CM、直径5MM）；2、弹簧3个（黑色，长11.5CM、直径2.5CM）；3、阀表2个（银色1个，黑色1个）；4、碟簧15个（黑色，直径1.3CM）；5、六角螺丝刀1副。在电脑桌上发现一台笔记本电脑（印有lenovo字母）。在床上发现一部白色oppo牌手机、一部军绿色直板手机（印有LANDROVER字母）、一部白色苹果手机。并对以上物品予以扣押，对该次搜查过程同步录音录像。2017年10月17日，民警对李某1在上海市青浦区贺桥公寓2单元802室的出租屋进行搜查，民警查获银色螺丝32颗、18毫米长黑色销钉（3）41个、白色卡块29个、4毫米长黑色套筒29个、黑色弹夹锁（1）31个、黑色弹夹锁（2）（含弹簧）27个、灰色铅质弹头32颗、黄色制式子弹4发、黄色子弹壳71个、黄色非制式子弹19发、扳机23个、黑色弹簧（1）48个、32毫米长白色销钉（2）54个、黑色扳机组配件（2）31个、25毫米长黑色弹簧（3）25个，黄色橡胶销钉41个、14毫米长黑弹簧（2）66个、银色顶丝55个、黑色拉手37个、银色长条形击锤配件27个、黄色复进簧（含导杆）31个、黑色击锤28个、银色扳机组配件31个、黑色阻铁36个、黑色保险35个、淡绿色火药约1克、圆孔形黑色击锤配件29个、银色小钢棒66根、银色游标卡尺1把、19毫米黑色销钉（4）83个、银色套圈27个、5毫米长银色顶丝（2）91个、7毫米长银色保险配件50个、枪栓2个（黑色、银色各一个）、银色上壳1个、银色扳机组2个、银色扳机壳1个、弹夹4个（金属材质2个、塑料材质2个）、黑色瞄准镜夹具2个、气枪配件14件、（36CM）锉刀1把、六方扳手24把、挫刀条13个、东城牌电钻1把、朗星牌小手钻1把（含黑色电池1块）、液压钳1把、银色大力钳1把、绿色弹簧钳1把、银色枪管2根（45CM的1根、48CM的1根）、打磨工具一套、硫酸铜1罐（体积余1／3、粉末状）、无水三氯化铁1罐（余1／2）、重铬酸钾1罐（余1／2）、十二烷基硫酸钠1罐、氯化亚锡1罐（余1／5）、硫酸铜1瓶（少许，可口可乐瓶装，液体）、75CM长铜条1根、蓝色华硕笔记本电脑1台、黑色笔记本电脑1台（型号为M510A-I5D2）。并对以上物品予以扣押。2017年10月20日，民警从李某1处查扣手机三部（黑色三星手机一部、苹果A1524一部，白色SONY一部）。2017年10月23日，民警从李某1处查扣鲁伟、胡某、钱翻红、李某1身份证4张及银行卡8张。2017年10月25日，民警对王某2在临洮县龙门镇五里铺村魏家坪社的家及附近可疑场所进行搜查，从王某2家东面三十米左右的麦场南面土窖内搜出一把木质枪托的气枪，从王某2家东约500米的魏春华家果园的一土房炕洞里搜出枪身为银白色、带有瞄准镜、气瓶的气枪一支，枪身为黑色、带有瞄准镜、气瓶的气枪一支、制造铅弹的模具一个、制造铅弹模具上的零件四个，黑色塑料缠住的刀片一把、高压剪一把、打气筒一个，从王某2家里搜出枪管一根，木质枪托一个。并对以上物品予以扣押。2017年10月24日，民警对何某3住所进行搜查，从房子大门旁边的第一间房内查获黑色气枪一支，制造铅弹的模具一个，电炉子一个，铅丝若干。并对以上物品予以扣押。2017年11月28日，民警对陈某，4位于青岛市李沧区衡水路苏家社区建筑工地的宿舍进行搜查，从宿舍高低床上铺找到一根枪管（长约48厘米，银色）、一个黑色瞄准镜、板机组配件（银色，扳机为红色）、两个黑色弹夹、两根弹簧（黑色，长约15厘米）。从陈某，4驾驶的车牌号为R655＊＊的哈佛汽车内的中央扶手储物箱找到一个板机组配件（银色。扳机为红色）。并对以上物品予以扣押。公诉机关随案移送蓝色华硕牌笔记本电脑1台、黑色海尔牌电脑1台、联想牌电脑1台、银行卡8张、身份证4张、佟某手机3部、李某1手机3部。 23．辨认笔录及照片，证明2017年11月15日，临洮县公安局让李某1对加工、组装枪支的现场进行辨认。在李某1的指引下，办案民警驱车至临洮县洮阳镇牟家庄王师焊修部，李某1指出该修理部即为其当时加工、组装枪支的现场，从门口进入到王师的焊修部，李某1指着屋内西侧的一个机床说当时其在这个机床上加工了气枪枪管，并在该房内更换了气枪枪管。经李某1对8支不同枪支辨认，其辨认出编号为3号的枪支就是其卖给在临洮政府招待所对面的工地上的四川老板的那支气枪。经王某2对5支不同枪支进行辨认，其辨认出编号为1号的枪支便是自己和王某1给自己组装的并放于自己家中的枪支。经王某1对5支不同枪支进行辨认，其辨认出编号为4号的枪支便是自己和王某2给王某2组装的枪支。经王某1对5支不同枪支进行辨认，其辨认出编号为2号的枪支便是其组装好并放于王某2家的枪支。经王某1对5支不同枪支进行辨认，其辨认出编号为3号的枪支便是其花了一百元买的木柄气枪。经李某1辨认，佟某就是给其贩卖枪支配件的人。经李某1辨认，崔森就是2017年10月初在上海和李某1见面，李某1向该人出售过小口径步枪的一个机头，包括上壳、滑块、板机组、零件部分。经李某1辨认，王某1就是与其一起加工制作枪支配件，并送了一根枪管的王师。经李某1辨认，何某3就是在政府招待所对面的工地上向其购买了一支气枪的四川老板。经李某1辨认，雷某，4就是其和董某，4帮忙购买气枪配件，并帮忙组装枪支的陈家庄路口汽车装潢店老板。经雷某，4辨认，李某1就是向其出售一把秃鹰气枪的人。经王某3辨认，贾某就是王某3向其借过一把单管猎枪并于十几天后归还的人。经孙某，4辨认，李某1就是2017年8月份向其出售枪支配件及其向对方给过40发小口径子弹的犯罪嫌疑人“小白白”。 24．电子物证检查工作记录及光盘，证明经临洮县公安局网安大队对佟某、李某1二人的手机和电脑进行电子物证检查，调取相关数据，对佟某电脑硬盘进行复制，从复制硬盘中发现：视频6部（枪支制造、组装、测试内容）；图片文件（枪支、枪支配件、铅弹）234个；图纸文件1286个（枪支、枪支配件）；电子表格2个（成本统计表等）；记事本文件13个（配件价格表、配件技术要求等）；PDF文件14个（枪支及枪支配件制造工艺等）。检查对文件目录及部分视频、图片、文档截图固定，共形成截图124张，对李某1电脑硬盘进行复制，从复制硬盘中发现：视频53部（枪支制造、组装、修整、测试，铅弹制造，瞄准镜测试内容）；图片216张（枪支、枪支配件、铅弹、瞄准镜、消音器）；电子表格4张（子弹初速表，发货地址统计等）；记事本文件1个（火药配方）；PDF文件6个（涉枪支制造及枪管工艺）；图纸文件902个（枪支及零件）。检查对文件目录及部分视频、图片、文档截图固定，共形成截图184张。 25．提取笔录、聊天记录，证明李某1在上海市闵行区水清路1000弄7-10号105室赵某，4经营的3D打印店中联系制作枪支配件。 26．接受证据清单、聊天记录、情况说明，证明李某1曾向张某，4销售枪支配件，张敏于2017年11月13日向屏南县公安局上交木质枪托1个、枪管2根、铅弹177发、枪支扳机1套、瞄准镜1个、瞄准镜固定夹6个、夜视仪1个。经联系屏南县公安局办案民警，对方称从张某，4处查扣的枪支配件无法鉴定。 27．银行卡交易记录，证明雷某，4尾号6216银行卡于2015年11月5日通过手机银行给李某1尾号8098帐户转账5000元。 28．办案说明、讯问视频光盘，证明甘肃省公安司法鉴定中心对不是枪支配件及子弹的物品不予出具鉴定意见，因为部分配件为高压气枪与小口径步枪都可适用，所以无法出具区分小口径步枪组件与高压气枪组件的鉴定意见，涉案物品全部由公安治安大队管理，等案件判决后予以销毁。2018年9月20日，民警将查获的全部疑似枪支配件送检，公安部鉴定人员，以部分配件不是枪支主要零部件为由，拒绝接收，由民警直接带回。民警在抓捕佟某的同时，对佟某的住处进行搜查，根据法律规定，在执行逮捕、拘留的时候，遇有紧急情况，不另用搜查证也可以进行搜查。民警讯问佟某时依法遵守公安部相关办案制度，在吉林第一次讯问佟某时有录音录像，在临洮第二次讯问佟某时的录音录像已过保存期限，无法拷贝。 29．到案经过，证明佟某、李某1系抓获到案。 30．户籍证明、前科劣迹证明，证明佟某生于1981年9月10日、李某1生于1988年8月18日、王某1生于1989年11月10日、王某2生于1972年10月15日，无前科，均已经达到法定刑事责任年龄。 以上证据，经当庭质证，证据具有客观性、真实性，证据之间具有关联性，相互印证，足以证明本案的基本事实，本院予以确认。 ","cpfxgc":"本院认为，被告人佟某、李某1、王某1、王某2违反枪支管理规定，佟某非法制造、买卖、邮寄枪支散件，李某1非法制造、买卖、邮寄枪支及枪支散件，王某1非法制造、买卖枪支，王某2非法制造、存储枪支，各被告人的行为均已触犯刑律，构成犯罪，王某1与王某2系共同犯罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，佟某非法制造、买卖、邮寄小口径步枪及高压气枪枪支散件761件，情节严重，应以犯非法制造、买卖、邮寄枪支罪追究其刑事责任，李某1非法制造、买卖、邮寄以压缩气体等为动力的非军用枪支1支、小口径步枪及高压气枪枪支散件251件，应以犯非法制造、买卖、邮寄枪支罪追究其刑事责任，王某1非法制造、买卖以压缩气体等为动力的非军用枪支3支，应以犯非法制造、买卖枪支罪追究其刑事责任，王某2非法制造、存储以压缩气体等为动力的非军用枪支2支，应以犯非法制造、存储枪支罪追究其刑事责任。关于公诉机关指控李某1向陈某，4贩卖枪支散件3件，因本院在主持召开庭前会议时，控辩双方均认为（甘）公（刑）鉴（痕检）［2016］581号甘肃省公安司法鉴定中心检验鉴定意见书有瑕疵，应当重新鉴定，但公安机关未委托其他机构进行重新鉴定，故应予扣减。关于佟某辩解及辩护人辩护公安机关未如实记录佟某部分供述，应予以排除的意见，经审查佟某在侦查、起诉等各个阶段的供述、李某1的供述、办案说明等证据，佟某向公安机关、公诉机关交代及在本院初次讯问时，均对其制造、买卖、邮寄枪支的犯罪事实予以供认，与李某1的供述基本一致，且侦查人员也对讯问过程作出说明，不存在刑讯逼供等情形，对该辩解及辩护意见不予采纳。关于佟某辩解及辩护人辩护公安机关搜查程序不合法，相关证据应予排除的意见，经审查搜查笔录、搜查视频、办案说明、扣押相关材料等证据，侦查人员在搜查时同步制作了搜查视频，拘捕佟某同时搜查了佟某的住处，已作出合理解释，搜查程序合法，相关物证经佟某本人签字确认，应作为本案证据使用，对该辩解及辩护意见不予采纳。关于佟某辩解及辩护人辩护主观上没有制造、买卖枪支散件的意见，经审查被告人供述、扣押物证、电子物证检查记录等证据，证明佟某在电子设备中保存有与枪支制造相关的视频、图片等文件，在侦查阶段亦供认从其家中查获或向李某1邮寄的枪支散件系本人制造，且佟某多次供认有偿向李某1邮寄枪支散件，结合从李某1查获的疑似枪支散件及鉴定认定的枪支散件数量，可以认定佟某主观上以牟利为目的，故佟某主观上系明知，具有制造、买卖枪支散件的故意，对该辩解及辩护意见不予采纳。关于佟某辩解及辩护人辩护公安部鉴定意见程序上有瑕疵，实体上部分零件不具备枪支专用属性的意见，经审查鉴定意见、鉴定资格证书等证据，证明公物证鉴字（2018）2892号及2893号公安部物证鉴定中心鉴定书系重新鉴定作出，鉴定资质合法，鉴定结论准确，检材照片等附件清晰，鉴定标准、鉴定程序等步骤符合《公安机关涉案枪支弹药性能鉴定工作规定》，应作为定案依据，对该辩解及辩护意见不予采纳。关于佟某辩解及辩护人辩护从李某1处查扣的部分枪支散件与佟某无关的意见，经审查被告人供述、扣押物证、鉴定意见等证据，结合李某1、佟某当庭供述，证明公物证鉴字（2018）2892号公安部物证鉴定中心鉴定书中的枪管2根、击发、发射机构组件2件、弹匣3个、发射机构组件1件系李某1从他处获得，以上枪支散件共计8件可予以扣减，其他小类型枪支散件佟某供述向李某1邮寄，系李某1从佟某处获得，不予扣减，对该辩解及辩护意见部分予以采纳。关于辩护人辩护李某1有自首情节的意见，因李某1系抓获到案后如实供述的犯罪事实与公安机关掌握的犯罪事实系同种犯罪事实，自首不能成立，对该辩护意见不予采纳，但考虑到李某1亦能如实供述公安机关尚未掌握的同案佟某等人的犯罪事实，有坦白情节，可以从轻处罚。关于辩护人辩护李某1有立功表现的意见，因李某1供述佟某等人的犯罪事实与李某1本人的犯罪事实有关联，供述他人涉嫌其他犯罪未查证属实，立功不能成立，对该辩护意见不予采纳。关于辩护人辩护李某1的犯罪行为社会危害性较小的意见，因李某1犯罪主观上是以贩卖牟利为目的，组装的成品枪支有致伤力，具有社会危害性，对该辩护意见不予采纳。鉴于李某1、王某1、王某2能如实供述自己全部罪行，可以从轻处罚。王某1、王某2犯罪主观上是以收藏、娱乐为目的，社会危害性相对较小，可以适用缓刑。据此，根据本案的犯罪事实、犯罪的性质及情节、社会危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一款、第六十四条，《最高人民法院关于审理非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条、第二条、第七条之规定，判决如下：","pjjg":" 一、被告人佟某犯非法制造、买卖、邮寄枪支罪，判处有期徒刑十一年； 被告人李某1犯非法制造、买卖、邮寄枪支罪，判处有期徒刑八年； 被告人王某1犯非法制造、买卖枪支罪，判处有期徒刑三年，缓刑四年； 被告人王某2犯非法制造、存储枪支罪，判处有期徒刑三年，缓刑三年。 （被告人佟某、李某1的刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即佟某的刑期自2017年10月22日起至2028年10月21日止，李某1的刑期自2017年10月18日起至2025年10月17日止，被告人王某1、王某2的缓刑考验期限，从判决确定之日起计算。） 二、随案移送作案工具笔记本电脑3台、手机6部，依法予以没收；未随案移送枪支及枪支散件，依法予以没收，判决生效后由临洮县公安局销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省定西市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"甘肃省临洮县人民法院 刑事判决书 （2018）甘1124刑初203号 公诉机关甘肃省临洮县人民检察院。 被告人佟某，男，满族，1981年9月10日生于吉林省长春市南关区，大专文化，居民，住吉林省长春市南关区，现住吉林省长春市朝阳区。2017年10月22日因涉嫌非法制造、买卖、邮寄枪支罪，被临洮县公安局刑事拘留，同年11月28日由临洮县公安局执行逮捕，现羁押于临洮县看守所。 辩护人海世杰，临夏宁定律师事务所律师。 被告人李某1，曾用名李某2，男，汉族，1988年8月18日生于甘肃省临洮县，大学本科文化，居民，住临洮县。2017年10月18日被抓获，2017年10月20日因涉嫌非法制造、买卖、邮寄枪支罪，被临洮县公安局刑事拘留，同年11月28日由临洮县公安局执行逮捕，现羁押于临洮县看守所。 辩护人李成鑫，甘肃中规律师事务所律师。 辩护人马红平，甘肃王力律师事务所律师。 被告人王某1，男，汉族，1989年11月10日生于甘肃省临洮县，小学文化，农民，住临洮县。2017年10月25日因涉嫌非法持有枪支罪，被临洮县公安局取保候审。 被告人王某2，男，汉族，1972年10月15日生于甘肃省临洮县，小学文化，农民，住临洮县。2017年10月25日因涉嫌非法持有枪支罪，被临洮县公安局取保候审。 辩护人朱亚宏，甘肃洮鼎律师事务所律师。 临洮县人民检察院以临检诉刑诉（2018）161号起诉书、临检诉刑变诉（2019）2号变更起诉决定书，指控被告人佟某、李某1犯非法制造、买卖、邮寄枪支罪、被告人王某1犯非法制造、买卖枪支罪、被告人王某2犯非法制造、储存枪支罪，于2018年6月12日、2019年2月27日向本院提起公诉。本院受理后，依法组成合议庭，召开庭前会议，对涉案枪支配件由公安部进行重新鉴定后，公开开庭审理了本案。临洮县人民检察院指派检察员任玉艳出庭支持公诉，被告人佟某及其辩护人海世杰，被告人李某1及其辩护人李成鑫、马红平，被告人王某2及其辩护人朱亚宏，被告人王某1到庭参加了诉讼。本案经合议庭评议，审判委员会讨论决定，现已审理终结。 公诉机关指控： 1.2015年11月份，被告人李某1从网上购买“秃鹰”气枪配件加工组装一支气枪，后将组装好的气枪以5000元价格卖给雷某，4，经鉴定，该枪支发射管部分无法与储气装置进行组装，不能正常击发。 2.2015年，被告人李某1从网上购买“秃鹰”气枪配件后，加工组装一支气枪后以3500元价格卖给何某3，经鉴定该枪支以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。 3.2017年4月份至10月份期间，被告人李某1在上海市青浦区租住的公寓内，从网上联络被告人佟某后从其处购买扳机、销钉等枪支零部件，与自己制造的枪管、消音器等配件一起进行加工组装，后通过邮寄向陈某，4等人贩卖枪支及枪支配件。2017年10月17日临洮县公安局刑警大队民警在上海市青浦区贺桥公寓李某1租住的房屋内查获疑似枪支配件475件，经公安部物证鉴定中心鉴定，其中251件为枪支散件。 4.2017年7月份，被告人李某1通过快递向陈某，4以6000元的价格贩卖一根枪管、两套扳机组配件和弹夹，经鉴定送检的疑似枪管、扳机组系枪支主要部件。 5.2016年12月及2017年8月份期间，被告人佟某多次通过快递向李某1贩卖其自己制造的鲁格小口径步枪枪支壳子及枪支配件。2017年10月22日临洮县公安局刑警大队民警在吉林省长春市朝阳区卫明街5514小区三栋5单元413室佟某居住的住宅内当场查获其制造的疑似枪支配件1152件，经公安部物证鉴定中心鉴定，其中518件为枪支散件。 6.2014年9月份，被告人王某1通过李某1购买枪支配件后组装一支气枪，后在临洮县衙下集镇沙滩路口山上从一个不认识的人处购买一支木柄气枪，后被告人王某1将其组装的气枪存放在其阿舅王某2家。2016年，被告人王某1用被告人王某2提供的配件和自己制造的配件和王某2一起为王某2组装一支气枪，经鉴定，上述三支枪支均以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。 对以上指控的犯罪事实，公诉机关出示并宣读了受案登记表，被告人佟某、李某1、王某1、王某2的供述，证人董某，雷某，4、荀某，4、孙某，陈某，4、张某，赵某，4、何某1、石某，4、何某2、王某3、证人杜某，4、王某4的证言，甘肃省公安司法鉴定中心检验鉴定意见书（甘）公（刑）鉴（痕迹）［2017］571号，公安部物证鉴定中心鉴定书公物证鉴字（2018）2892号及2893号，鉴定聘请书，鉴定机构资格证书、鉴定意见书通知书，鉴定人资格证书，现场勘验笔录及照片，搜查笔录及照片、扣押决定书及笔录、扣押清单及照片、随案移送清单，辨认笔录及照片，电子物证检查工作记录及光盘，提取笔录、聊天记录，接受证据清单、聊天记录、情况说明，银行卡交易记录，办案说明，到案经过，户籍证明、前科劣迹证明、视频光盘等证据。 公诉机关认为，被告人佟某非法制造、买卖、邮寄小口径步枪及高压气枪散件772件，情节严重；被告人李某1非法制造、买卖、邮寄以压缩气体为动力、发射弹丸的非军用枪支1支及小口径步枪及高压气枪散件254件；被告人王某1非法制造、买卖以压缩气体为动力、发射弹丸的非军用枪支3支；被告人王某2非法制造、储存以压缩气体为动力、发射弹丸的非军用枪支2支，其行为均已触犯《中华人民共和国刑法》第一百二十五条第一款之规定，犯罪事实清楚、证据确实、充分，应当以非法制造、买卖、邮寄枪支罪追究被告人佟某、李某1的刑事责任，以非法制造、买卖枪支罪追究被告人王某1的刑事责任，以非法制造、储存枪支罪追究被告人王某2的刑事责任，依照《中华人民共和国刑法》第二十五条第一款之规定，被告人王某1、王某2系共同犯罪。提请依法判处。 被告人佟建峰辩解，1．公安部作出的鉴定结论有误，应重新鉴定。2．公安机关未如实记录其第二次供述，应予以排除，3．公安机关搜查、扣押过程违法，没有出示搜查证，零件是其主动拿出的，应予以排除，4．其未制造、买卖枪支，向李某1邮寄零件未收取任何报酬。 辩护人海世杰辩护，1．佟某不具有贩卖枪支的故意，2．公安部鉴定人无鉴定资质，检材来源不合法，枪支散件数量无法确定，3．申请排除佟某第二次供述及搜查取得的物证，4．佟某如实供述犯罪事实，自愿认罪，应从轻处罚。 被告人李某1、王某1、王某2对起诉书指控的犯罪事实及罪名均无异议，请求从轻处罚。 辩护人李成鑫辩护，1．从陈某，4处查扣的枪支散件未重新鉴定，应予以扣减，2．李某1有坦白情节，3．李某1认罪悔罪，系初犯，社会危害性较小，建议从轻处罚。 辩护人马红平辩护，1．从陈某，4处查扣的枪支散件未重新鉴定，应予以扣减，2．李某1有自首情节，3．李某1有立功情节，4．李某1系初犯，社会危害性相对较小，建议从轻处罚。 辩护人朱亚宏辩护，1．王某2认罪悔罪，系初犯，社会危害性相对较小，建议免除处罚。 经审理查明，2015年下半年，被告人李某1从网上购买秃鹰牌气枪配件，组装成气枪后，以5000元价格卖给雷某，41支，以3500元价格贩卖给何某31支。经甘肃省公安司法鉴定中心鉴定，从雷某，4处扣押的秃鹰牌气枪发射管部分无法与储气装置进行组装，不能正常击发，从何某3处扣押的秃鹰牌气枪以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。 2016年10月至2017年10月，被告人李某1在互联网上联系到被告人佟某，从佟某处购买扳机、击锤、阻铁、复进簧、导杆等枪支配件，由佟某通过快递邮寄贩卖给李某1，李某1再自己制造枪管、消音器等枪支配件进行加工组装，将加工好的枪支或枪支散件通过邮寄的方式向他人贩卖。2017年7月，被告人李某1通过快递邮寄以6000元的价格贩卖给陈某，4枪管1根、扳机组配件和弹夹2套。2017年10月17日，民警在上海市青浦区贺桥公寓李某1租住房屋内抓获李某1，从中查获佟某及他人贩卖给李某1的枪支配件470余件，经公安部物证鉴定中心鉴定，其中251件为枪支散件，检材中的枪管2根、击发、发射机构组件2件、弹匣3个、发射机构组件1件系李某1从他人处获得。2017年10月22日，民警在吉林省长春市朝阳区卫明街5514小区三栋5单元413室抓获佟某，从住宅内查获佟某制造的枪支配件1152件，经公安部物证鉴定中心鉴定，其中518件为枪支散件。经公安机关出具办案说明，涉案部分枪支配件为高压气枪和小口径步枪通用。 2014年，被告人王某1制造、组装气枪1支，存放在被告人王某2家中，后又在临洮县衙下集镇沙滩路口山上从他人处购买木柄气枪1支。2016年，王某1伙同王某2为王某2制造、组装气枪1支。经甘肃省公安司法鉴定中心鉴定，以上3支枪支均以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。 经法庭质证，认定上述事实的证据如下： 1．受案登记表，证明案件来源为民警在工作中发现。 2．被告人佟某的供述，证明2015年我从QQ认识了一个陌生人，按照他的要求和提供的样品，制作了销钉、拉杆等一些枪的配件，但我和那个陌生人之后再没有联系，这些零件就一直在我这里搁放。2016年下半年，我在网上加了一个气枪爱好交流QQ群，在群里认识了一个网名叫极致五金的网友，名字叫李某3（指李某1），人在上海，三十多岁，一米七左右，带着一副眼镜，甘肃人。我和李某3相互加好友私聊，我告诉李某3说我手上有一批枪支的零部件，而且我还有制造枪支的图纸，李某3很感兴趣，我问李某3能否将这些枪支部件卖出去，李某3说可以，并让我把这些枪支零部件发给他，我就把一些枪支零部件发给他。我第一次发过去的是弹簧、扳机、捣杆、铁块、销钉、螺丝、垫片、拉手、保险等，每样零部件都有四、五十个左右，有些零部件的数量不等，销钉和弹簧的数量有七、八十个。我把这些枪支零部件装在一个电脑主机箱中，用韵达快递发到上海青浦区，李某3经常更换QQ号，给李某3发的这些枪支零部件是我自己加工制造的，图纸是陌生人给我样品后我参考做的。第二次李某3要5个上壳，5个滑块，6、7个击锤和阻铁等，我给他发了5个枪支上壳半成品，5个滑块，6、7个击锤，还有一些其他枪支部件，李某3说下壳他自己做，这次也是用韵达快递发货，这些枪支部件是我上网查阅的资料，自己画图制作的。第三次是2017年3、4月份，我发给李某36个上壳、6个下壳半成品、6个滑块、30多个击锤。我还给李某3发过一个半成品枪支，是我自己制作组装的。我制作的这些枪械配件发给李某3后，李某3告诉我能够组装成一个叫鲁格牌子的枪。李某3给我邮寄过一张电话卡。2017年5月份，李某3告诉我他在武汉，我也想过去见一下李某3本人，在武汉我和李某3见面后，李某3让我看了他组装好的一支气枪，还有两根枪管和一个弹夹，并且我还看到李某3自己购买的一台雕刻机，他准备自己制作枪支配件，我根据李某3给我的弹夹画出弹夹的图纸，图纸还没画完，在武汉呆了三、四天我就带着未完成的弹夹图纸离开，后面李某3跟我问图纸合适了没有，我就说你把你手上的弹夹和子弹发过来我量一下尺寸，完了修改图纸，后面他就把弹夹和子弹给我发过来，我按尺寸画好图后，就把图纸给李某3，他就按照我画的图纸去做弹夹。我们没见面前，我和李某3在QQ电话里谈过，他说他出售一支完整的枪能卖14000元左右，他答应给我一半的钱，我说给我2000元就行，但李某3一直拖着没给我钱。我生产的枪支配件只卖给了李某3，其余的被公安机关查获。给李某3发过去的配件除了枪托、枪管和弹夹外，其他的东西全着，能够组装成完整的一支枪。给李某3发的枪支配件第一次是小配件50套左右，20多种，一共大约有1000件，大配件给他发了11个上壳，6个下壳，11个滑块，还有一套我自己装成的半成品枪。给李某3发的所有这些配件，如果李某3能做出来5个下壳的话就能装成11把枪，加上我自己装的那把一共是12支，小配件肯定还有多余的。我向李某3邮寄过小扳机组、扳机、击锤、阻铁、复进簧、发射机构锁片等配件。我知道制造、买卖枪支是违法的，当时想做的东西都是配件，没有完整的，再就是想挣钱，所以干了这些事情。 3．被告人李某1的供述，证明2015年冬天我给一个在临洮搞建筑的四川人以3500元的价格卖给了一把气枪，这个四川人和石某，4关系密切。2015年年底我和董某，4给临洮陈家庄一汽车装潢店老板雷某，4卖过一支秃鹰牌气枪，当时卖了3500多元。我感觉卖的秃鹰牌气枪精准度不高，我在网上不断学习，自己研究给枪管做膛线，我在临洮加气站对面王师车床店做枪管，我给王师留了两根枪管。2016年5月我和妻子何某1来到上海市青浦区，因为没有经济来源，想赚点钱，我进入一个气枪交流QQ群，这个群主要是成员之间聊一些关于气枪方面的内容，比如哪个枪管准，气枪数据和参数等，我一般在这个群里面打个出售像瞄准镜等光学产品的广告，我当时做的代理，有客户需要的话我就联系让卖家把货发给他，期间我在QQ群里认识一个东北吉林长春人，名叫佟某QQ联系我，我分多次将枪支上壳、板机组、消音器、枪管、弹夹通过快递出售他，这些东西不能组装成一支完整的步枪，还缺少铁块、击针等重要部件，他先后给我支付8000元。2017年9月初，我通过QQ联系上一个广东中山市人，我分多次将扳机组、枪管、上壳、铁块用快递发给他，这支枪不能击发，缺少弹夹，击针和消音器等部件。2017年8月，我把枪管、栓体、弹夹等一整套枪支部件送给了上海市青浦区青松路和沪清平路十字路口附近丽平车床加工厂的师傅，这支枪可以击发，缺少枪托和消音器。2017年10月9日，一个安徽人来上海找我，他从我这里花6600元买走了一个栓体。2017年8月，一个山东烟台人给我7000元，从我这里买走了三个不完整的板机组。2017年8月底，一个上海人从我这里花2000元买走一个枪支上壳。2017年9月初，一个浙江桐乡人来上海我这里，我送给他一个栓子的枪支部件。2017年9月初，一个宁夏人通过微信给我一次性转账10000元，从我这里买走一整套组装小口径步枪零部件，这些部件包括上壳、扳机组、铁块、消音器、半截枪管。2017年8月，一个叫王某5的山东人从我这里买走两个扳机组，先后通过微信支付总共给我5000元。2017年9月，张某，4把一万元现金让他朋友放在上海的一家商店内让我自己去拿，我拿上钱后就分两次快递发给他一根钢管、一套扳机组。2017年7月，我在一个QQ群里认识了昵称为“开着拖拉机迎接冬天的到来”的人，我们商量过一起制作健卫和鲁格小口径步枪的事情，但没有商量成功。我认识刘越，是我以前购买瞄准镜的上家。我们有经济往来，我以前出售的瞄准镜都是刘越提供的，我替刘越出售光学产品，刘越给我返利。2017年10月17日晚，民警从我居住的地方查获了以火药为动力的小口径步枪两支，都未成型，还有部分枪支零部件，小口径步枪子弹约30发，4、5发制式子弹（空弹）及枪支工具。民警从我在上海租住的房屋里查获的枪支配件中，除了枪管2根、击发、发射机构组件2件、弹匣3个、发射机构组件1件不是佟某邮寄给我的，其他配件都是佟某给我邮寄的。 4．被告人王某1的供述，证明我总共制造了两支气枪，我个人制造过一支，和王某2一起制造了一支；另外我买过一支制式气枪。2014年9月份，一个叫李某1的年轻人到我的店内来加工无缝钢管，相互认识后李某1叫我去玩气枪，并给我提供了一些气枪配件，李某1向我借钱，我没有借，就没有再和李某1联系，我用李某1的枪支配件，自己组装了一支气枪。我在临洮县衙下集镇沙滩路口山上玩气枪时，碰见了一个40多岁的男子，我从那个男子手里买了一把木柄制式气枪。回家后，我就木柄制式气枪放到店内货架上，将我组装的气枪让王某2放在家中保管。王某2让我帮他组装一支，我用王某2拿来配件和我自己制作的配件，给王某2组装了一支气枪。我自己组装气枪枪身是黑色的，枪把是绿色的，带有气瓶和瞄准镜，长约90厘米，我从他人处购得的木柄长枪是一支制式气枪，枪是黄色木头的，枪长100厘米，给王某2组装的气枪枪身是银色的，枪把是绿色的，瞄准镜是黑色的，枪长约80厘米。这三支枪完好，能正常击发，两支组装气枪的杀伤力挺大的，十几米远能将啤酒瓶子打破；木柄气枪的杀伤力较弱。我在网上没有购买过气枪配件，我自己做过二三十发铅弹，这些铅弹我都打掉了。 5．被告人王某2的供述，证明2017年10月25日，民警从我这里查获气枪两把，从王某1处查获气枪一把，还查获了打气筒一把，铅丝一小卷，剪子一个，铁块一个，黑色塑料缠的刀子一个，小扳手两个，小铁棒两个等物品。从我这里查获的两把气枪，一把是我的，一把是王某1的，我的这把气枪是2016年的时候我和王某1两个人组装的。瞄准镜是我朋友送的，枪身是我从一个收废品的地方要的，枪管是王某1铺子里的，枪柄是一个钢锯的弓上取下来的，扳机是我在王某1的车床铺子从砂轮机上磨的，气瓶是王某1做的，拉栓是我原来从一个汽车上要的，拉栓里面的零件是王某1加工的，打气筒是我从网上买的。这些零件凑齐后，我和王某1在他的车床铺子里面花了十几天时间把这把气枪组装好的。之后我就拿到家里面放下，枪身长约81cm，银色，手柄是绿色的。和王某1制造气枪是打算有时间了打猎玩耍。王某1的气枪是哪里来到我不知道，王某1说他没有地方放，让我把他的一把气枪拿到我家里放下，我就把气枪放到我家里。从王某1处查获气枪是木柄长枪，长约98cm，枪管是黑色的，木柄为土黄色。 6．证人董某，4的证言，证明我认识李某1，和他是朋友，李某1自己组装气枪枪支，瞄准镜、气瓶是他在网上购买的，枪管、枪身都是他自己做的。2015年李某1在王家大庄加气站对面的车床店里制造过气枪。李某1制枪的图纸有两张，都是A3纸，图纸上画有枪支配件的尺寸以及详细的情况。李某1给我说过机枪配件通过QQ联系购买。我没有和李某1一起购买过枪支配件或一起向他人出售枪支。 7．证人雷某，4的证言，证明2015年11月，我通过微信认识李某1，李某1和我一起玩过气枪，并问我要不要枪支，我通过手机银行给李某1转了5000元，李某1就给我一把气枪。我在老家的山上朝树上近距离开过几枪，看见树皮都被打开了，之后枪一直放到老家院里南房的纸箱子里没有动过。后被公安机关查获。气枪长度约80cm左右，枪身是黑色的，是秃鹰气枪。 8．证人荀某，4的证言，证明其丈夫王永涉嫌买卖枪支被刑事拘留过，2016年8月，王永说要把甘肃的小董告到公安局去，小董的名字好像叫董某，4。 9．证人孙某，4的证言，证明2017年7、8月份，我从网上论坛认识一个叫“小白白”的人（指李某1），“小白白”在上海青浦，向我卖枪的配件，我们约好在上海虹桥机场附近见面，在一起组装过小口径步枪，我卖给“小白白”一些子弹，我花了2000元向他购买了一根30公分长的枪管（铝合金），两个固定枪管的螺丝，一根长约10公分的枪壳（铝合金）。买来的枪管、螺丝、枪壳全都用切割机锯掉后丢弃。 10．证人陈某，4的证言，证明我从小喜欢枪支，曾因非法持有枪支被行政处罚。2016年，我加入了一个QQ群，里面大概有100多人，都是喜欢玩气枪。2016年10月群里一个昵称叫“小左”的人（指李某1）开始私聊我，说可以向我出售成套枪支配件，我陆续给“小左”转了四五千元，但“小左”一直没有给我邮寄枪支配件，我就再没有管。2017年7、8月份，“小左”通过快递公司给我寄过来一根枪管，2017年9月份，“小左”通过快递公司给我寄过来两套扳机组配件和弹夹。我又通过微信转账了2000元，但“小左”一直没有再联系过我。后来有人说群主被公安机关抓了，我当时就退出了那个群，并将群主的号全部删除了。有一次我们聊天的时候“小左”告诉我别人都叫他李某4，在上海居住。小口径枪配件的枪管是黑色的，长约40厘米；两个扳机组配件是银色的，扳机是红色的，弹夹是黑色的。 11．证人张某，4的证言，证明2017年9月，有一个微信名为Zombie的人（指李某1）添加我为微信好友，对方说有好玩的猎枪，发了几张枪支图片，说这些东西可以组成一把气枪，当时我就说既然好玩那就寄过来我看看，当时我用微信转账的方式给他转了2300元。过了几天我收到一个快递包裹，里面有九根黑色的螺丝和一个黑色的枪支扳机，过了几天对方就说要组成枪支还需要其他的配件，我让对方把东西先邮寄过来，过了几天我收到一根枪管，之后我和对方再没有联系过。 12．证人赵某，4的证言，证明我经3D打印店铺，在淘宝网上登记注册。有个叫丢东西的丢丢的人（指李某1）在我这里订制过零配件，我不知道用途，他给我发了一个三维文件图纸，然后我们激光打印出来树脂的模型。他订制了四套12件零件，价格总共540元，他给的地址是李某1，上海市青浦区盈浦街道城中北路866弄号贺桥公寓201700。 13．证人何某1的证言，证明我是李某1妻子，李某1父亲曾骂李某1，现在把班好好上，把枪再不要玩了。2016年1月，李某1和我前往上海生活，李某1出去干什么我不是太清楚。2017年7月的一天，我看见沙发上放着一个铁块，并且上面有个深5毫米、高约2厘米，我就问李某1那个铁块是干什么的，李某1说是他要发的零件，我就再没有管，2017年10月17日晚上，民警来我们租住的房子将李某1抓获。我不清楚李某1是否制造枪支。 14．证人石某，4的证言，证明李某1是我原同事，李某1在聊天时说过自己有气枪，还用气枪打过野鸡。李某1向何某3卖过气枪，何某3后来给我说李某1硬给他卖了一把气枪，他当时不想要，但是李某1说他朋友在住院，让他行行好把气枪买来，他就以3500元把李某1拿来的气枪买下了，当时这把气枪没有子弹。何某3大概40多岁，是四川南充人，我们是朋友。 15．证人何某2的证言，证明李某1是我妹夫。李某1没有在我的养殖场制造过枪支，是否存放气枪我不清楚，我没有气枪。 16．证人王某3的证言，证明我认识李某1，2012年我和李某1聊过许多关于气枪组装，零件购买等方面的知识。2014年我从李某1处购买过气瓶，我从朋友贾某处借过一把单管猎枪，我给李某1给过八十多发铅弹。 17．证人杜某，4的证言，证明我和何某3是朋友关系，石某，4是我妻子，何某3人在新疆，将他在华城国际小区9号楼有房子的钥匙留在我家，2017年10月24日，何某3打电话说民警要检查他的房子，让把他家房门打开，我就过去将房门打开，看见民警从何某3房子里查获了一把黑颜色的气枪，还有电炉子，几个铁块，一点铁丝。民警走后，我就门锁住回家。 18．证人王某4的证言，证明我和王某1是夫妻关系，我不知道王某1制造气枪。王某2是我舅舅。2016年，王某2在我家的车床铺子里的砂轮机上磨一个东西，磨了好几天，当时我看见他鬼鬼祟祟的。今年民警将王某1从铺子里带走后，我给王某2打过电话，说民警在找气枪，后王某2赶来在车床铺子里找东西，当时王某2很紧张，最后我看见他包着一个长长的东西走了。 19．（甘）公（刑）鉴（痕迹）［2017］571号甘肃省公安司法鉴定中心检验鉴定意见书、鉴定意见书通知书，证明经甘肃省公安司法鉴定中心鉴定，检材为枪支5支，编号1-5号，从王某2处查扣的气枪编号为1号、2号、3号，从雷某，4处扣押的气枪编号为4号，从何某3处扣押的气枪编号为5号，铅弹模具及铅丝若干。送检的1号枪支由发射管、储气装置、气压表等部件组成，全长880mm，发射管长556mm，发射管口径5.5mm。经检验，送检枪支以压缩气体为动力，填装5.5mm铅弹进行设计实验，测得枪口比动能为145.5焦耳／平方厘米。按照《枪支致伤力的法庭科学鉴定判据》（GA／T718-2007）的规定，对不能发射制式弹药的非制式枪支发射弹丸的枪口比动能大于等于1.8焦耳／平方厘米，认定该检材为枪支，并具有致伤力。送检的2号枪支由发射管、储气装置、气压表等部件组成，全长818mm，发射管长475mm，发射管口径5.5mm。经检验，送检枪支以压缩气体为动力，填装5.5mm铅弹进行射击实验，测得枪口比动能为128.6焦耳／平方厘米。按照《枪支致伤力的法庭科学鉴定判据》（GA／T718-2007）的规定，对不能发射制式弹药的非制式枪支发射弹丸的枪口比动能大于等于1.8焦耳／平方厘米，认定该检材为枪支，并具有致伤力。送检的3号系制式高压气枪，全长985mm，发射管长400mm，发射管口径4.5mm。经检验，送检枪支以压缩气体为动力，填装4.5mm铅弹，能够正常击发。根据公通字［2010］67号规定，凡是制式枪支、弹药，无论是否能够完成击发动作，一律认定为枪支弹药。送检的4号枪支由发射管、储气装置等部件组成，全长1021mm，发射管长611mm，发射管口径5.5mm，发射管部分与储气装置分离。经检验，送检枪支的发射管部分无法与储气装置进行组装，不能正常击发。送检的5号枪支由发射管、储气装置、气压表等部件组成，全长1069mm，发射管长617mm，发射管口径5.5mm。经检验，送检枪支以压缩气体为动力，填装5.5mm铅弹进行射击实验，测得枪口比动能为119.2焦耳／平方厘米。按照《枪支致伤力的法庭科学鉴定判据》（GA／T718-2007）的规定，对不能发射制式弹药的非制式枪支发射弹丸的枪口比动能大于等于1.8焦耳／平方厘米，认定该检材为枪支，并具有致伤力。送检的铅弹模具及铅丝经过检验，能够制作5.5mm铅弹。送检1号枪支经鉴定认定枪支，以压缩气体为动力，能正常击发匹配弹丸，具有致伤力；送检的2号枪支经鉴定认定为枪支，以压缩气体为动力，能正常击发匹配弹丸，具有致伤力；送检的3号枪支经鉴定认定为枪支，以压缩气体为动力，能正常击发匹配弹丸，具有致伤力；送检的4号枪支的发射管部分无法与储气装置进行组装，不能正常击发；送检的5号枪支经鉴定认为枪支以压缩气体为动力，能正常击发匹配弹丸，具有致伤力。送检的铅弹模具及铅丝经过检验，能够制作出5.5mm铅弹。鉴定意见已送达李某1、王某1及王某2。 20．公物证鉴字（2018）2892号、2893号公安部物证鉴定中心鉴定书，鉴定聘请书，鉴定机构资格证书，鉴定意见书通知书，鉴定人资格证书，证明经公安部物证鉴定中心鉴定，民警从上海市青浦区贺桥公寓李某1租住房屋内查获大量疑似枪支零部件为疑似枪管2根，疑似击发、发射机构组件2件，疑似机匣1个，疑似弹匣3个，疑似发射机构组件2件，疑似发射机座1个，疑似扳机组件23件，疑似击锤28个，疑似阻铁36个，疑似弹匣解脱钮31个，疑似击锤簧座29个，疑似复进簧导杆组件31件，疑似发射机构锁片31个，疑似抛壳挺31个，检验为疑似枪管具备枪管的外形、结构特征，疑似击发、发射机构组件与健卫牌小口径运动步枪部件相似，其他检材与鲁格10／22型号卡宾步枪部件相似，论证为疑似枪管2根具备枪管外形、结构特征，认定为枪管，属于枪支主要零件，其他部件综合外形和加工工艺分析，认定为击发发射机构组件2件，机匣1个，弹匣3个，发射机构组件2件，发射机座1个，扳机组件23件，击锤28个，阻铁36个，弹匣解脱钮31个，击锤簧座29个，复进簧导杆组件31件，发射机构锁片31个，抛壳挺31个，具备枪支专用散件功能，属于枪支主要零部件，鉴定意见为以上251件检材均属于枪支散件；民警从吉林省长春市朝阳区佟某租住房屋内查获大量疑似枪支零部件为疑似枪管3根，疑似枪机24个，疑似弹匣1个，疑似机匣1个，疑似发射机座1个，疑似扳机组件52件，疑似扳机6个，疑似抛壳挺49个，疑似弹匣解脱钮50个，疑似阻铁54个，疑似击锤33个，疑似击锤簧座48个，疑似击针91个，疑似复进簧导杆组件47件，疑似发射机构锁50个，疑似扳机连杆8个，检验为疑似枪管具备枪管的外形、结构特征，其他检材与鲁格10／22型号卡宾步枪部件相似，论证为疑似枪管3根具备枪管外形、结构特征，认定为枪管，属于枪支主要零件，其他部件综合外形和加工工艺分析，认定为枪机24个，弹匣1个，机匣1个，发射机座1个，扳机组件52件，扳机6个，抛壳挺49个，弹匣解脱钮50个，阻铁54个，击锤33个，击锤簧座48个，击针91个，复进簧导杆组件47件，发射机构锁50个，扳机连杆8个，具备枪支专用散件功能，属于枪支主要零部件，鉴定意见为以上518件检材均属于枪支散件。及鉴定机构和鉴定人具有相应的资质，鉴定意见已送达李某1和佟某。 21．现场勘验笔录及照片，证明查获佟某枪支配件的现场位于吉林省长春市朝阳区5514小区。该小区北侧为东西走向的卫明街，卫明街北侧为长春理工大学西校区。西侧为前进大街，南侧为蔚山路，中心现场位于3栋5单元413室，改现场为独门独户的楼房，有楼梯通向4楼，该楼层一梯三户。中心现场大门朝西，为单扇外开始铁门，进入室内为一厨一卫两室的房间。与大门对应一过道，该过道内放有一圆桌饭桌，饭桌北侧有一木门可进入厨房，过道端南北两侧各有一木门，木门由木门进入卧室。中心现场位于北侧卧室。该卧室靠西墙放有一电脑桌，电脑桌南侧地面有一绿色手提袋，袋内装有若干枪械零件（详细情况见搜查笔录），桌子放有台式电脑一台，桌上有一书架，书架上面有若干本书和一木质箱子，箱内装有机械工具一套。桌子北侧墙角立有无缝钢管若干和一手提包，包内装有机械零件。 22．搜查笔录及照片、扣押决定书及笔录、扣押清单及照片、随案移送清单、搜查视频，证明2017年10月22日，民警对佟某位于吉林省长春市朝阳区卫明街5514小区3栋5单元413室的住宅进行搜查。民警在佟某的卧室门后面发现一个写有“图途多品牌户外用品”字样的手提袋，里面装有：1、银色卡块及螺丝130个（卡块40个，螺丝90个、长2.5CM）；2、黑色销钉211个（长2CM、直径3MM的115个，长1.8CM、直径2MM的48个，长2.2CM、直径2.2MM的48个）；3、银色销钉98个（长3CM、直径5MM）；4、银色空心销钉47个（长6MM、直径2MM）；5、橡胶销钉52个（黄色、长3.4CM、直径6MM）；6、弹簧夹52个（黑色）；7、复进簧、导杆99个（黑色、复进簧52个、导杆47个）；8、弹簧96个（长2CM、直径6MM的50个，长1.5CM、直径2MM的46个）；9、弹夹锁43个；10、弹夹锁配件45个；11、阻铁49个（黑色）；12、拉手52个（黑色）；13、银色套圈45个（长7MM、直径5MM）；14、黑色套圈46个（长3MM、直径5MM）；15、垫圈25个（红色19个，白色6个）；16、扳机52个；17、扳机组配件（大）50个（银色）；18、扳机配件49个（黑色）；18、击锤28个（黑色）；19、击锤配件48个（银色、长2.3CM）；20、圆孔击锤配件48个（长2.5CM）；21、保险56个（黑色、长2.4CM、直径7MM）；22、保险配件90个（银色、长1.3CM、直径4MM）；23、顶丝110个（银色、长6MM、直径2MM）；24、内六角螺丝50个（银色、长3CM、直径5MM）。发现一个绿色超市手提袋里面装有：1、银色销钉460个（长1.1CM、直径2MM的86个，长1.5CM、直径3MM的204个，长5MM、直径2MM的36个，长1.5CM、直径4MM的134个）；2、平头销钉100个；3、弹簧135个（长2CM、直径3MM的79个，长1.5CM、直径2MM的47个，长1.5CM，直径1.2CM的9个）；4、扳机配件6个；5、扳机组配件（小）8个（银色）；6、保险5个（长2.3CM、直径9MM）；7、保险配件63个（黑色）；8、击针91个；9、弹壳122个（金黄色）；10、空包弹58发（黄色）；11、射钉枪弹14发；12、卡块及螺丝15个（卡块5个、螺丝10个）；13、滑块配件64个；14、弹夹锁5个；15、黑色顶丝169个（长1CM、直径2MM的51个，长1CM、直径3MM的31个，长5CM、直径2MM的32个，长3MM、直径2MM的55个）；16、银色顶丝12个（长1.5CM、直径4MM）；17、阻铁5个；18、击锤5个；19、弹夹锁配件5个。在房间电脑桌旁墙角发现：1、塑料枪托1个（白色塑料，长77CM）；2、消音器2个（黑色，一个长16CM、直径3CM，一个长19CM、直径3.6CM）；3、消音器材料1个（黑色，长26CM、直径3.5CM）；4、滑块24块（银色）；5、气阀2个（银色）；6、气阀配件3个；7、弹夹1个（印有RUGER字母）；8、气枪管3个（一个长57CM、直径2CM、黑色，一个长45CM、直径2CM、黑色，一个长51CM、直径2CM、银色）；9、无缝钢管1个（银色，长100CM、直径1.7CM）；10、上下壳2套（黑色1套，银色1套）；11、上下壳原材料1个（7.5X55CM，银色）。在电脑桌下发现：1、内六角螺丝28个（银色，长3.4CM、直径5MM）；2、弹簧3个（黑色，长11.5CM、直径2.5CM）；3、阀表2个（银色1个，黑色1个）；4、碟簧15个（黑色，直径1.3CM）；5、六角螺丝刀1副。在电脑桌上发现一台笔记本电脑（印有lenovo字母）。在床上发现一部白色oppo牌手机、一部军绿色直板手机（印有LANDROVER字母）、一部白色苹果手机。并对以上物品予以扣押，对该次搜查过程同步录音录像。2017年10月17日，民警对李某1在上海市青浦区贺桥公寓2单元802室的出租屋进行搜查，民警查获银色螺丝32颗、18毫米长黑色销钉（3）41个、白色卡块29个、4毫米长黑色套筒29个、黑色弹夹锁（1）31个、黑色弹夹锁（2）（含弹簧）27个、灰色铅质弹头32颗、黄色制式子弹4发、黄色子弹壳71个、黄色非制式子弹19发、扳机23个、黑色弹簧（1）48个、32毫米长白色销钉（2）54个、黑色扳机组配件（2）31个、25毫米长黑色弹簧（3）25个，黄色橡胶销钉41个、14毫米长黑弹簧（2）66个、银色顶丝55个、黑色拉手37个、银色长条形击锤配件27个、黄色复进簧（含导杆）31个、黑色击锤28个、银色扳机组配件31个、黑色阻铁36个、黑色保险35个、淡绿色火药约1克、圆孔形黑色击锤配件29个、银色小钢棒66根、银色游标卡尺1把、19毫米黑色销钉（4）83个、银色套圈27个、5毫米长银色顶丝（2）91个、7毫米长银色保险配件50个、枪栓2个（黑色、银色各一个）、银色上壳1个、银色扳机组2个、银色扳机壳1个、弹夹4个（金属材质2个、塑料材质2个）、黑色瞄准镜夹具2个、气枪配件14件、（36CM）锉刀1把、六方扳手24把、挫刀条13个、东城牌电钻1把、朗星牌小手钻1把（含黑色电池1块）、液压钳1把、银色大力钳1把、绿色弹簧钳1把、银色枪管2根（45CM的1根、48CM的1根）、打磨工具一套、硫酸铜1罐（体积余1／3、粉末状）、无水三氯化铁1罐（余1／2）、重铬酸钾1罐（余1／2）、十二烷基硫酸钠1罐、氯化亚锡1罐（余1／5）、硫酸铜1瓶（少许，可口可乐瓶装，液体）、75CM长铜条1根、蓝色华硕笔记本电脑1台、黑色笔记本电脑1台（型号为M510A-I5D2）。并对以上物品予以扣押。2017年10月20日，民警从李某1处查扣手机三部（黑色三星手机一部、苹果A1524一部，白色SONY一部）。2017年10月23日，民警从李某1处查扣鲁伟、胡某、钱翻红、李某1身份证4张及银行卡8张。2017年10月25日，民警对王某2在临洮县龙门镇五里铺村魏家坪社的家及附近可疑场所进行搜查，从王某2家东面三十米左右的麦场南面土窖内搜出一把木质枪托的气枪，从王某2家东约500米的魏春华家果园的一土房炕洞里搜出枪身为银白色、带有瞄准镜、气瓶的气枪一支，枪身为黑色、带有瞄准镜、气瓶的气枪一支、制造铅弹的模具一个、制造铅弹模具上的零件四个，黑色塑料缠住的刀片一把、高压剪一把、打气筒一个，从王某2家里搜出枪管一根，木质枪托一个。并对以上物品予以扣押。2017年10月24日，民警对何某3住所进行搜查，从房子大门旁边的第一间房内查获黑色气枪一支，制造铅弹的模具一个，电炉子一个，铅丝若干。并对以上物品予以扣押。2017年11月28日，民警对陈某，4位于青岛市李沧区衡水路苏家社区建筑工地的宿舍进行搜查，从宿舍高低床上铺找到一根枪管（长约48厘米，银色）、一个黑色瞄准镜、板机组配件（银色，扳机为红色）、两个黑色弹夹、两根弹簧（黑色，长约15厘米）。从陈某，4驾驶的车牌号为R655＊＊的哈佛汽车内的中央扶手储物箱找到一个板机组配件（银色。扳机为红色）。并对以上物品予以扣押。公诉机关随案移送蓝色华硕牌笔记本电脑1台、黑色海尔牌电脑1台、联想牌电脑1台、银行卡8张、身份证4张、佟某手机3部、李某1手机3部。 23．辨认笔录及照片，证明2017年11月15日，临洮县公安局让李某1对加工、组装枪支的现场进行辨认。在李某1的指引下，办案民警驱车至临洮县洮阳镇牟家庄王师焊修部，李某1指出该修理部即为其当时加工、组装枪支的现场，从门口进入到王师的焊修部，李某1指着屋内西侧的一个机床说当时其在这个机床上加工了气枪枪管，并在该房内更换了气枪枪管。经李某1对8支不同枪支辨认，其辨认出编号为3号的枪支就是其卖给在临洮政府招待所对面的工地上的四川老板的那支气枪。经王某2对5支不同枪支进行辨认，其辨认出编号为1号的枪支便是自己和王某1给自己组装的并放于自己家中的枪支。经王某1对5支不同枪支进行辨认，其辨认出编号为4号的枪支便是自己和王某2给王某2组装的枪支。经王某1对5支不同枪支进行辨认，其辨认出编号为2号的枪支便是其组装好并放于王某2家的枪支。经王某1对5支不同枪支进行辨认，其辨认出编号为3号的枪支便是其花了一百元买的木柄气枪。经李某1辨认，佟某就是给其贩卖枪支配件的人。经李某1辨认，崔森就是2017年10月初在上海和李某1见面，李某1向该人出售过小口径步枪的一个机头，包括上壳、滑块、板机组、零件部分。经李某1辨认，王某1就是与其一起加工制作枪支配件，并送了一根枪管的王师。经李某1辨认，何某3就是在政府招待所对面的工地上向其购买了一支气枪的四川老板。经李某1辨认，雷某，4就是其和董某，4帮忙购买气枪配件，并帮忙组装枪支的陈家庄路口汽车装潢店老板。经雷某，4辨认，李某1就是向其出售一把秃鹰气枪的人。经王某3辨认，贾某就是王某3向其借过一把单管猎枪并于十几天后归还的人。经孙某，4辨认，李某1就是2017年8月份向其出售枪支配件及其向对方给过40发小口径子弹的犯罪嫌疑人“小白白”。 24．电子物证检查工作记录及光盘，证明经临洮县公安局网安大队对佟某、李某1二人的手机和电脑进行电子物证检查，调取相关数据，对佟某电脑硬盘进行复制，从复制硬盘中发现：视频6部（枪支制造、组装、测试内容）；图片文件（枪支、枪支配件、铅弹）234个；图纸文件1286个（枪支、枪支配件）；电子表格2个（成本统计表等）；记事本文件13个（配件价格表、配件技术要求等）；PDF文件14个（枪支及枪支配件制造工艺等）。检查对文件目录及部分视频、图片、文档截图固定，共形成截图124张，对李某1电脑硬盘进行复制，从复制硬盘中发现：视频53部（枪支制造、组装、修整、测试，铅弹制造，瞄准镜测试内容）；图片216张（枪支、枪支配件、铅弹、瞄准镜、消音器）；电子表格4张（子弹初速表，发货地址统计等）；记事本文件1个（火药配方）；PDF文件6个（涉枪支制造及枪管工艺）；图纸文件902个（枪支及零件）。检查对文件目录及部分视频、图片、文档截图固定，共形成截图184张。 25．提取笔录、聊天记录，证明李某1在上海市闵行区水清路1000弄7-10号105室赵某，4经营的3D打印店中联系制作枪支配件。 26．接受证据清单、聊天记录、情况说明，证明李某1曾向张某，4销售枪支配件，张敏于2017年11月13日向屏南县公安局上交木质枪托1个、枪管2根、铅弹177发、枪支扳机1套、瞄准镜1个、瞄准镜固定夹6个、夜视仪1个。经联系屏南县公安局办案民警，对方称从张某，4处查扣的枪支配件无法鉴定。 27．银行卡交易记录，证明雷某，4尾号6216银行卡于2015年11月5日通过手机银行给李某1尾号8098帐户转账5000元。 28．办案说明、讯问视频光盘，证明甘肃省公安司法鉴定中心对不是枪支配件及子弹的物品不予出具鉴定意见，因为部分配件为高压气枪与小口径步枪都可适用，所以无法出具区分小口径步枪组件与高压气枪组件的鉴定意见，涉案物品全部由公安治安大队管理，等案件判决后予以销毁。2018年9月20日，民警将查获的全部疑似枪支配件送检，公安部鉴定人员，以部分配件不是枪支主要零部件为由，拒绝接收，由民警直接带回。民警在抓捕佟某的同时，对佟某的住处进行搜查，根据法律规定，在执行逮捕、拘留的时候，遇有紧急情况，不另用搜查证也可以进行搜查。民警讯问佟某时依法遵守公安部相关办案制度，在吉林第一次讯问佟某时有录音录像，在临洮第二次讯问佟某时的录音录像已过保存期限，无法拷贝。 29．到案经过，证明佟某、李某1系抓获到案。 30．户籍证明、前科劣迹证明，证明佟某生于1981年9月10日、李某1生于1988年8月18日、王某1生于1989年11月10日、王某2生于1972年10月15日，无前科，均已经达到法定刑事责任年龄。 以上证据，经当庭质证，证据具有客观性、真实性，证据之间具有关联性，相互印证，足以证明本案的基本事实，本院予以确认。 本院认为，被告人佟某、李某1、王某1、王某2违反枪支管理规定，佟某非法制造、买卖、邮寄枪支散件，李某1非法制造、买卖、邮寄枪支及枪支散件，王某1非法制造、买卖枪支，王某2非法制造、存储枪支，各被告人的行为均已触犯刑律，构成犯罪，王某1与王某2系共同犯罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，佟某非法制造、买卖、邮寄小口径步枪及高压气枪枪支散件761件，情节严重，应以犯非法制造、买卖、邮寄枪支罪追究其刑事责任，李某1非法制造、买卖、邮寄以压缩气体等为动力的非军用枪支1支、小口径步枪及高压气枪枪支散件251件，应以犯非法制造、买卖、邮寄枪支罪追究其刑事责任，王某1非法制造、买卖以压缩气体等为动力的非军用枪支3支，应以犯非法制造、买卖枪支罪追究其刑事责任，王某2非法制造、存储以压缩气体等为动力的非军用枪支2支，应以犯非法制造、存储枪支罪追究其刑事责任。关于公诉机关指控李某1向陈某，4贩卖枪支散件3件，因本院在主持召开庭前会议时，控辩双方均认为（甘）公（刑）鉴（痕检）［2016］581号甘肃省公安司法鉴定中心检验鉴定意见书有瑕疵，应当重新鉴定，但公安机关未委托其他机构进行重新鉴定，故应予扣减。关于佟某辩解及辩护人辩护公安机关未如实记录佟某部分供述，应予以排除的意见，经审查佟某在侦查、起诉等各个阶段的供述、李某1的供述、办案说明等证据，佟某向公安机关、公诉机关交代及在本院初次讯问时，均对其制造、买卖、邮寄枪支的犯罪事实予以供认，与李某1的供述基本一致，且侦查人员也对讯问过程作出说明，不存在刑讯逼供等情形，对该辩解及辩护意见不予采纳。关于佟某辩解及辩护人辩护公安机关搜查程序不合法，相关证据应予排除的意见，经审查搜查笔录、搜查视频、办案说明、扣押相关材料等证据，侦查人员在搜查时同步制作了搜查视频，拘捕佟某同时搜查了佟某的住处，已作出合理解释，搜查程序合法，相关物证经佟某本人签字确认，应作为本案证据使用，对该辩解及辩护意见不予采纳。关于佟某辩解及辩护人辩护主观上没有制造、买卖枪支散件的意见，经审查被告人供述、扣押物证、电子物证检查记录等证据，证明佟某在电子设备中保存有与枪支制造相关的视频、图片等文件，在侦查阶段亦供认从其家中查获或向李某1邮寄的枪支散件系本人制造，且佟某多次供认有偿向李某1邮寄枪支散件，结合从李某1查获的疑似枪支散件及鉴定认定的枪支散件数量，可以认定佟某主观上以牟利为目的，故佟某主观上系明知，具有制造、买卖枪支散件的故意，对该辩解及辩护意见不予采纳。关于佟某辩解及辩护人辩护公安部鉴定意见程序上有瑕疵，实体上部分零件不具备枪支专用属性的意见，经审查鉴定意见、鉴定资格证书等证据，证明公物证鉴字（2018）2892号及2893号公安部物证鉴定中心鉴定书系重新鉴定作出，鉴定资质合法，鉴定结论准确，检材照片等附件清晰，鉴定标准、鉴定程序等步骤符合《公安机关涉案枪支弹药性能鉴定工作规定》，应作为定案依据，对该辩解及辩护意见不予采纳。关于佟某辩解及辩护人辩护从李某1处查扣的部分枪支散件与佟某无关的意见，经审查被告人供述、扣押物证、鉴定意见等证据，结合李某1、佟某当庭供述，证明公物证鉴字（2018）2892号公安部物证鉴定中心鉴定书中的枪管2根、击发、发射机构组件2件、弹匣3个、发射机构组件1件系李某1从他处获得，以上枪支散件共计8件可予以扣减，其他小类型枪支散件佟某供述向李某1邮寄，系李某1从佟某处获得，不予扣减，对该辩解及辩护意见部分予以采纳。关于辩护人辩护李某1有自首情节的意见，因李某1系抓获到案后如实供述的犯罪事实与公安机关掌握的犯罪事实系同种犯罪事实，自首不能成立，对该辩护意见不予采纳，但考虑到李某1亦能如实供述公安机关尚未掌握的同案佟某等人的犯罪事实，有坦白情节，可以从轻处罚。关于辩护人辩护李某1有立功表现的意见，因李某1供述佟某等人的犯罪事实与李某1本人的犯罪事实有关联，供述他人涉嫌其他犯罪未查证属实，立功不能成立，对该辩护意见不予采纳。关于辩护人辩护李某1的犯罪行为社会危害性较小的意见，因李某1犯罪主观上是以贩卖牟利为目的，组装的成品枪支有致伤力，具有社会危害性，对该辩护意见不予采纳。鉴于李某1、王某1、王某2能如实供述自己全部罪行，可以从轻处罚。王某1、王某2犯罪主观上是以收藏、娱乐为目的，社会危害性相对较小，可以适用缓刑。据此，根据本案的犯罪事实、犯罪的性质及情节、社会危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一款、第六十四条，《最高人民法院关于审理非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条、第二条、第七条之规定，判决如下： 一、被告人佟某犯非法制造、买卖、邮寄枪支罪，判处有期徒刑十一年； 被告人李某1犯非法制造、买卖、邮寄枪支罪，判处有期徒刑八年； 被告人王某1犯非法制造、买卖枪支罪，判处有期徒刑三年，缓刑四年； 被告人王某2犯非法制造、存储枪支罪，判处有期徒刑三年，缓刑三年。 （被告人佟某、李某1的刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即佟某的刑期自2017年10月22日起至2028年10月21日止，李某1的刑期自2017年10月18日起至2025年10月17日止，被告人王某1、王某2的缓刑考验期限，从判决确定之日起计算。） 二、随案移送作案工具笔记本电脑3台、手机6部，依法予以没收；未随案移送枪支及枪支散件，依法予以没收，判决生效后由临洮县公安局销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省定西市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长师斌 人民陪审员宁晋谦 人民陪审员王燕 二〇一九年五月二十一日 书记员张鑫林","writId":"064a59a50dc4dc7ace7ffde552f01b45e96","writName":"临洮县人民检察院诉佟财峰李岩王国栋王建忠非法制造、买卖、邮寄枪支罪非法制造、买卖枪支罪非法制造、储存枪支罪一审刑事判决书"}
