{"ajId":"6565ca6f-f997-4b39-9c98-be4e26d88374","ajName":"沈丹、张作林组织、领导传销活动一案","ajjbqk":" 原判认定，被告人沈丹于2014年5月左右经他人发展加入“自愿连锁经营”的传销组织，该传销组织以参加“1040阳光工程”为名，要求参加者须购买1至21份份额（第1份需支付人民币3800元，第2份起每份需支付人民币3300元），从而获得加入资格，同时每名成员可发展3名直接下线，后由下级人员继续发展下线，且以直接或间接发展人员的数量及购买的份额作为晋升级别和计酬的依据，引诱参加者继续发展他人参加传销组织，从中非法牟利。该组织在本市江干区、杭州经济技术开发区等地租赁房屋作为传销场所，对参加传销人员进行管理。 被告人沈丹加入该传销组织后，发展了罗某（已判刑）、许某、邓某作为自己的下线，罗某加入该组织后，又发展了被告人张作林和郑某等下线。至2015年9月，被告人沈丹直接或间接发展人员达70余人且层级在三级以上，累计申购份额1500余份，直接或间接收取参与传销活动人员缴纳的传销资金累计约人民币500万元。期间，被告人沈丹自2014年8月开始负责为下线发放返利，升为直总后以办公室的形式通过设立大总管、自律总管、申购总管、自配、经、晨等职能窗口对传销组织进行管理。 被告人张作林在罗某于2015年7月升为直总之后，担任罗某办公室的大总管或自律总管，协助罗某对传销人员进行管理。至案发，其组织、领导参与传销活动人员累计35人以上且层级在三级以上，直接或间接发展人员20余人，累计申购份额356份，直接或间接收取参与传销活动人员缴纳的传销资金累计人民币118万余元。 2016年3月11日，公安机关在江苏省南京市江宁区东山街道明月港湾彩云湾15幢1003室将被告人沈丹、张作林抓获，并从该住处查获并扣押了诺基亚、华为、小米手机各一部。另公安机关于2015年9月23日抓获同案犯罗某时，在其居住的杭州市滨江区新州花苑26幢1单元1402室查获并扣押了上诉人沈丹所有的宏碁（acer）牌笔记本电脑一台。 原审以组织、领导传销活动罪，分别判处被告人沈丹有期徒刑五年六个月，并处罚金人民币20万元；判处被告人张作林有期徒刑一年六个月，并处罚金人民币5万元。并判令没收扣押于杭州市公安局江干区分局的笔记本电脑、手机等物，上缴国库。 上诉人沈丹上诉称，（一）其自2014年8月开始负责其办公室成员工资发放，至2015年9月协助管理办公室，但办公室并非其设立，罗某也是欧某直接任命为办公室大总管，其无实际操作、领导的权利，也未从其中任何一个层级获利，所有涉案资料都是应欧某要求记录，应认定其系从犯。（二）没有任何组织成员往其账户打过钱，工资也是欧某下发至其账户后原封不动转发给指定的账户，累计200万左右，应以此认定为涉案金额，原判认定涉案金额500万与事实不符；许某、邓某的下线大部分是欧某虚挂的，血缘图中标注不在位的都是已拿回投资回报退出传销组织的，且罗某晋升为直总后发展的人数、份额与其无关，其发展的下线人员在30人以下，份额600份左右。（三）证人黄某1、黄某2、张某、易某不在血缘图中，证言不可信。（四）罚金20万元过高，其无力偿付。综上请求对其从轻处罚。 其辩护人除了提出与上诉人沈丹相同的辩护意见外，还辩称，（一）原判未查实沈丹在本案中的实际地位、作用，应认定沈丹为从犯。因为，一审公诉机关未举证讯问同步录音录像，从二审期间调取的部分讯问同步录音录像看，侦查人员有向张作林推荐辩护人，对罗某逼供、诱供、选择性记录等行为，对这些非法证据应予排除，同时也应考虑该侦查人员对沈丹做的两次笔录也作为非法证据予以排除；原判未查清沈丹的上线人员情况，直接导致沈丹在本案中的作用无法查清；排除上述证据后，只能根据中国银行账户交易流水认定沈丹在本案中的作用是发放工资。（二）原判未查实沈丹发展的传销下线人员数量、实际涉案金额。一审判决中未说明明确的计算依据，对涉案金额认定模糊，基本事实认定不清；沈丹的中国银行账户交易流水显示的下线仅有44人，不能排除合法收支的情况，且其中没有向许某发放返利的记录，不能直接证明涉案具体金额；原判认定下线人数为70余人，但在案仅有5名证人证言，无许某、邓某及其他下线人员的证言，导致下线人员情况无法查清；对涉案金额问题，一审也未启动鉴定程序。（三）张作林在其供述中称不认识沈丹，只认识“沈某”，在案证据中又无辨认笔录，张作林和其他证人不利于沈丹的供述、证言均不应作为定罪、量刑依据。（四）即使按照原判认定的事实和情节定罪、量刑，参照同类案件即杭州市余杭区人民法院（2015）杭余刑初字第561号刑事判决情况，原判也明显量刑过重；沈丹主观恶性不深，系初犯，实际获利金额小，愿意退出她在传销组织期间获得的5万元收入，请求基于沈丹退赃情节减轻处罚，同时沈丹还具有坦白情节、当庭自愿认罪，家庭贫困，请求对沈丹减轻处罚并减轻罚金刑。（五）一审判决没收的电脑是沈丹新购买的电脑，与本案无关，应依法返还。 经审理查明，原判认定上诉人沈丹、原审被告人张作林组织、领导传销活动的事实，有证人黄某1、黄某2、张某、易某的证言，同案犯罗某的供述，搜查笔录、扣押清单、笔记本、纸质材料、罗某办公室名单、人员结构图、中国银行卡开户信息、人员租住情况等，手机、手机短信照片、工资发放记录，协助查询财产通知书及开户明细，中国银行卡交易明细及开户信息，公安机关出具的抓获经过等情况说明，户籍证明等证据予以证实。上诉人沈丹、原审被告人张作林亦有供述在案，所供相关情节能互为印证且与上述证据所反映的事实相符。上述证据，原审已予庭审质证，本院予以确认。原判认定的事实清楚，证据确实、充分。 关于上诉人沈丹提出其仅负责发放工资，办公室并非其设立，罗某也是其上线欧某直接任命大总管，其无实际操作、领导权，未从任一层级获利，所有涉案资料都是应欧某要求记录，应认定其为从犯的上诉理由，及其辩护人提出侦查机关有违法推荐辩护人的行为及以逼供、诱供、选择性记录等方式违法取证的行为，沈丹、张作林、罗某相应的供述应予排除，张作林在其供述中称不认识沈丹只认识“沈某”，又无辨认笔录，张作林和其他证人不利于沈丹的供述、证言均不应作为定罪、量刑依据，原判未查清沈丹的上线情况，导致未能查清沈丹在本案中的地位、作用，沈丹仅负责发放返利而并非起发起、策划、操纵作用，应认定为从犯的相关辩护意见，经查，（1）同案犯罗某、上诉人沈丹的供述均证实，上诉人沈丹已达到直总级别，负责给下线人员发放返利，并以办公室形式管理下线人员，由大总管收集情况向其汇报；从其住所查获的大量书证，反映了上诉人沈丹记载传销活动管理、下线人员银行卡账号、返利发放、租房管理等具体情况，证实了其在传销活动中实际承担了管理职能，对传销活动的实施及传销组织的扩大起了关键作用。（2）在案并无证据证实上诉人沈丹与其所称上线欧某系共同犯罪，更无证据证实其在共同犯罪中起次要或者辅助作用，故不宜在本案中区分主从犯。（3）原审被告人张作林一审期间的辩护人系由他母亲委托，一审期间张作林及其辩护人均未提出要求侦查人员回避；二审期间，本院根据辩护人申请向公安机关调取到了原审被告人张作林及罗某在侦查阶段接受讯问的同步录音录像，经查看讯问笔录及讯问录音录像，侦查人员无逼供、诱供，在讯问笔录中基本如实记录，故不存在有讯问笔录应认定为非法证据予以排除的情形；原审被告人张作林的历次供述中没有涉及有关上诉人沈丹犯罪事实的内容，其是否认识上诉人沈丹不影响对上诉人沈丹相关犯罪事实的认定；其余证人的证言中均未提到“沈某”。综上，上述诉辩意见不能成立，本院不予采信。 关于上诉人沈丹提出许某、邓某的下线大部分是虚挂的，血缘图中标注不在位的都是拿回投资回报退出传销组织的，罗某升为直总后发展的下线与其无关，其发展下线30人以下，份额600份左右，涉案金额应以经过其银行账户发放返利的总额即人民币200万元计算的上诉理由，及其辩护人所提原判未查清沈丹发展的下线人数、申购份额等相关辩护意见，经查，（1）在案虽无许某、邓某及其他下线人员的证言，但传销人员结构图、工资发放记录、中国银行卡交易明细、开户信息、罗某办公室名单、同案犯罗某及上诉人沈丹的供述等证据之间相互印证，足以证实上诉人沈丹直接、间接发展下线达70余人且层级在三级以上，下线人员累计申购份额1500余份；根据下线人数、申购份额以及每股份额需要缴纳的资金，计算出相应的传销资金数额，就低认定约人民币500万元，无需委托鉴定。（2）原判对于传销人员结构图中许某、邓某所发展的下线人员，有证据证明未实际参加该传销组织的部分人数已予以扣除；罗某在升为直总后，与上诉人沈丹间的上下线关系并未切断，因而罗某此后发展的人数及相应的传销资金数额，仍应计入上诉人沈丹间接发展的人数和传销资金数额中，且罗某组织、领导传销活动的相关事实，已为杭州市江干区人民法院（2016）浙0104刑初315号生效判决所确认。故上述诉辩意见与查明的事实及有关法律规定不符，本院不予采信。 关于上诉人沈丹提出证人黄某1、黄某2、张某、易某不在血缘图中，证言不可信的上诉理由，经查，证人黄某1、张某、易某加入传销组织时间较晚，属罗某间接发展的下线人员，黄某2根本未加入该传销组织，该四人不在查获的传销人员结构图中，尚不足以否认其证人资格及证言的真实性，且上述证人证言在罗某犯组织、领导传销活动罪一案中已经过庭审质证并作为定案依据。故上述上诉理由不能成立，本院不予采信。 ","cpfxgc":"本院认为，上诉人沈丹、原审被告人张作林伙同他人以投资为名，要求参加者以购买虚拟份额、缴纳费用的方式获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取钱财，实施扰乱社会经济秩序的传销活动，其行为均已构成组织、领导传销活动罪。上诉人沈丹直接或间接收取参与传销活动人员缴纳的传销资金数额累计约500万元，属情节严重。原审被告人张作林协助罗某管理传销活动和参与传销活动的人员，在共同犯罪中起次要作用，系从犯，依法予以从轻处罚。上诉人沈丹到案后，对于其发展下线人数、相应申购份额、传销资金以及其所承担的管理职能等主要事实未能如实供述，依法不应认定其具有如实供述的情节。原判根据上诉人沈丹直接或间接发展的下线人数、涉案的传销资金数额等认定其属“情节严重”，对其所作出的量刑适当。上诉人沈丹及其辩护人以原判认定事实有误等为由提出予以改判的理由不足，对所提予以从轻、减轻改判之请求，本院不予支持。原判定罪正确，量刑适当。扣押于杭州市公安局江干区分局的上诉人沈丹的笔记本电脑与本案的犯罪事实无关，原判判决予以没收系错误，本院予以纠正。故辩护人所提相关意见成立，本院予以采纳。原审审判程序合法。据此，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十七条、第五十二条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、驳回上诉人（原审被告人）沈丹之上诉； 二、维持杭州市江干区人民法院（2016）浙0104刑初1206号刑事判决主文第一项、第二项即对被告人沈丹、张作林的定罪量刑部分； 三、撤销杭州市江干区人民法院（2016）浙0104刑初1206号刑事判决主文第三项即扣押财物予以没收部分； 四、现扣押于杭州市公安局江干区分局未随案移送的手机予以没收，上缴国库。 本判决为终审判决。","qw":"沈丹、张作林组织、领导传销活动二审刑事判决书 浙江省杭州市中级人民法院 刑事判决书 （2017）浙01刑终463号 原公诉机关杭州市江干区人民检察院。 上诉人（原审被告人）沈丹，女，1989年9月9日出生，汉族，大专文化程度，无业，户籍所在地宁都县。因涉嫌犯组织、领导传销活动罪于2016年3月11日被刑事拘留，同年4月15日被逮捕。现押于杭州市看守所。 辩护人温辉、何雪连，江西创兴律师事务所律师、实习律师。 原审被告人张作林，男，1986年10月6日出生，汉族，大学文化程度，无业，户籍所在地湛江市坡头区。因涉嫌犯组织、领导传销活动罪于2016年3月11日被刑事拘留，同年4月15日被逮捕。现押于杭州市江干区看守所。 杭州市江干区人民法院审理杭州市江干区人民检察院指控原审被告人沈丹、张作林犯组织、领导传销活动罪一案，于2017年2月23日作出（2016）浙0104刑初1206号刑事判决。原审被告人沈丹不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问原审被告人，听取了辩护人的意见，认为本案事实清楚，不属于依法需要开庭审理的案件，决定不开庭审理。本案经浙江省高级人民法院批准，延长审理期限二个月。现已审理终结。 原判认定，被告人沈丹于2014年5月左右经他人发展加入“自愿连锁经营”的传销组织，该传销组织以参加“1040阳光工程”为名，要求参加者须购买1至21份份额（第1份需支付人民币3800元，第2份起每份需支付人民币3300元），从而获得加入资格，同时每名成员可发展3名直接下线，后由下级人员继续发展下线，且以直接或间接发展人员的数量及购买的份额作为晋升级别和计酬的依据，引诱参加者继续发展他人参加传销组织，从中非法牟利。该组织在本市江干区、杭州经济技术开发区等地租赁房屋作为传销场所，对参加传销人员进行管理。 被告人沈丹加入该传销组织后，发展了罗某（已判刑）、许某、邓某作为自己的下线，罗某加入该组织后，又发展了被告人张作林和郑某等下线。至2015年9月，被告人沈丹直接或间接发展人员达70余人且层级在三级以上，累计申购份额1500余份，直接或间接收取参与传销活动人员缴纳的传销资金累计约人民币500万元。期间，被告人沈丹自2014年8月开始负责为下线发放返利，升为直总后以办公室的形式通过设立大总管、自律总管、申购总管、自配、经、晨等职能窗口对传销组织进行管理。 被告人张作林在罗某于2015年7月升为直总之后，担任罗某办公室的大总管或自律总管，协助罗某对传销人员进行管理。至案发，其组织、领导参与传销活动人员累计35人以上且层级在三级以上，直接或间接发展人员20余人，累计申购份额356份，直接或间接收取参与传销活动人员缴纳的传销资金累计人民币118万余元。 2016年3月11日，公安机关在江苏省南京市江宁区东山街道明月港湾彩云湾15幢1003室将被告人沈丹、张作林抓获，并从该住处查获并扣押了诺基亚、华为、小米手机各一部。另公安机关于2015年9月23日抓获同案犯罗某时，在其居住的杭州市滨江区新州花苑26幢1单元1402室查获并扣押了上诉人沈丹所有的宏碁（acer）牌笔记本电脑一台。 原审以组织、领导传销活动罪，分别判处被告人沈丹有期徒刑五年六个月，并处罚金人民币20万元；判处被告人张作林有期徒刑一年六个月，并处罚金人民币5万元。并判令没收扣押于杭州市公安局江干区分局的笔记本电脑、手机等物，上缴国库。 上诉人沈丹上诉称，（一）其自2014年8月开始负责其办公室成员工资发放，至2015年9月协助管理办公室，但办公室并非其设立，罗某也是欧某直接任命为办公室大总管，其无实际操作、领导的权利，也未从其中任何一个层级获利，所有涉案资料都是应欧某要求记录，应认定其系从犯。（二）没有任何组织成员往其账户打过钱，工资也是欧某下发至其账户后原封不动转发给指定的账户，累计200万左右，应以此认定为涉案金额，原判认定涉案金额500万与事实不符；许某、邓某的下线大部分是欧某虚挂的，血缘图中标注不在位的都是已拿回投资回报退出传销组织的，且罗某晋升为直总后发展的人数、份额与其无关，其发展的下线人员在30人以下，份额600份左右。（三）证人黄某1、黄某2、张某、易某不在血缘图中，证言不可信。（四）罚金20万元过高，其无力偿付。综上请求对其从轻处罚。 其辩护人除了提出与上诉人沈丹相同的辩护意见外，还辩称，（一）原判未查实沈丹在本案中的实际地位、作用，应认定沈丹为从犯。因为，一审公诉机关未举证讯问同步录音录像，从二审期间调取的部分讯问同步录音录像看，侦查人员有向张作林推荐辩护人，对罗某逼供、诱供、选择性记录等行为，对这些非法证据应予排除，同时也应考虑该侦查人员对沈丹做的两次笔录也作为非法证据予以排除；原判未查清沈丹的上线人员情况，直接导致沈丹在本案中的作用无法查清；排除上述证据后，只能根据中国银行账户交易流水认定沈丹在本案中的作用是发放工资。（二）原判未查实沈丹发展的传销下线人员数量、实际涉案金额。一审判决中未说明明确的计算依据，对涉案金额认定模糊，基本事实认定不清；沈丹的中国银行账户交易流水显示的下线仅有44人，不能排除合法收支的情况，且其中没有向许某发放返利的记录，不能直接证明涉案具体金额；原判认定下线人数为70余人，但在案仅有5名证人证言，无许某、邓某及其他下线人员的证言，导致下线人员情况无法查清；对涉案金额问题，一审也未启动鉴定程序。（三）张作林在其供述中称不认识沈丹，只认识“沈某”，在案证据中又无辨认笔录，张作林和其他证人不利于沈丹的供述、证言均不应作为定罪、量刑依据。（四）即使按照原判认定的事实和情节定罪、量刑，参照同类案件即杭州市余杭区人民法院（2015）杭余刑初字第561号刑事判决情况，原判也明显量刑过重；沈丹主观恶性不深，系初犯，实际获利金额小，愿意退出她在传销组织期间获得的5万元收入，请求基于沈丹退赃情节减轻处罚，同时沈丹还具有坦白情节、当庭自愿认罪，家庭贫困，请求对沈丹减轻处罚并减轻罚金刑。（五）一审判决没收的电脑是沈丹新购买的电脑，与本案无关，应依法返还。 经审理查明，原判认定上诉人沈丹、原审被告人张作林组织、领导传销活动的事实，有证人黄某1、黄某2、张某、易某的证言，同案犯罗某的供述，搜查笔录、扣押清单、笔记本、纸质材料、罗某办公室名单、人员结构图、中国银行卡开户信息、人员租住情况等，手机、手机短信照片、工资发放记录，协助查询财产通知书及开户明细，中国银行卡交易明细及开户信息，公安机关出具的抓获经过等情况说明，户籍证明等证据予以证实。上诉人沈丹、原审被告人张作林亦有供述在案，所供相关情节能互为印证且与上述证据所反映的事实相符。上述证据，原审已予庭审质证，本院予以确认。原判认定的事实清楚，证据确实、充分。 关于上诉人沈丹提出其仅负责发放工资，办公室并非其设立，罗某也是其上线欧某直接任命大总管，其无实际操作、领导权，未从任一层级获利，所有涉案资料都是应欧某要求记录，应认定其为从犯的上诉理由，及其辩护人提出侦查机关有违法推荐辩护人的行为及以逼供、诱供、选择性记录等方式违法取证的行为，沈丹、张作林、罗某相应的供述应予排除，张作林在其供述中称不认识沈丹只认识“沈某”，又无辨认笔录，张作林和其他证人不利于沈丹的供述、证言均不应作为定罪、量刑依据，原判未查清沈丹的上线情况，导致未能查清沈丹在本案中的地位、作用，沈丹仅负责发放返利而并非起发起、策划、操纵作用，应认定为从犯的相关辩护意见，经查，（1）同案犯罗某、上诉人沈丹的供述均证实，上诉人沈丹已达到直总级别，负责给下线人员发放返利，并以办公室形式管理下线人员，由大总管收集情况向其汇报；从其住所查获的大量书证，反映了上诉人沈丹记载传销活动管理、下线人员银行卡账号、返利发放、租房管理等具体情况，证实了其在传销活动中实际承担了管理职能，对传销活动的实施及传销组织的扩大起了关键作用。（2）在案并无证据证实上诉人沈丹与其所称上线欧某系共同犯罪，更无证据证实其在共同犯罪中起次要或者辅助作用，故不宜在本案中区分主从犯。（3）原审被告人张作林一审期间的辩护人系由他母亲委托，一审期间张作林及其辩护人均未提出要求侦查人员回避；二审期间，本院根据辩护人申请向公安机关调取到了原审被告人张作林及罗某在侦查阶段接受讯问的同步录音录像，经查看讯问笔录及讯问录音录像，侦查人员无逼供、诱供，在讯问笔录中基本如实记录，故不存在有讯问笔录应认定为非法证据予以排除的情形；原审被告人张作林的历次供述中没有涉及有关上诉人沈丹犯罪事实的内容，其是否认识上诉人沈丹不影响对上诉人沈丹相关犯罪事实的认定；其余证人的证言中均未提到“沈某”。综上，上述诉辩意见不能成立，本院不予采信。 关于上诉人沈丹提出许某、邓某的下线大部分是虚挂的，血缘图中标注不在位的都是拿回投资回报退出传销组织的，罗某升为直总后发展的下线与其无关，其发展下线30人以下，份额600份左右，涉案金额应以经过其银行账户发放返利的总额即人民币200万元计算的上诉理由，及其辩护人所提原判未查清沈丹发展的下线人数、申购份额等相关辩护意见，经查，（1）在案虽无许某、邓某及其他下线人员的证言，但传销人员结构图、工资发放记录、中国银行卡交易明细、开户信息、罗某办公室名单、同案犯罗某及上诉人沈丹的供述等证据之间相互印证，足以证实上诉人沈丹直接、间接发展下线达70余人且层级在三级以上，下线人员累计申购份额1500余份；根据下线人数、申购份额以及每股份额需要缴纳的资金，计算出相应的传销资金数额，就低认定约人民币500万元，无需委托鉴定。（2）原判对于传销人员结构图中许某、邓某所发展的下线人员，有证据证明未实际参加该传销组织的部分人数已予以扣除；罗某在升为直总后，与上诉人沈丹间的上下线关系并未切断，因而罗某此后发展的人数及相应的传销资金数额，仍应计入上诉人沈丹间接发展的人数和传销资金数额中，且罗某组织、领导传销活动的相关事实，已为杭州市江干区人民法院（2016）浙0104刑初315号生效判决所确认。故上述诉辩意见与查明的事实及有关法律规定不符，本院不予采信。 关于上诉人沈丹提出证人黄某1、黄某2、张某、易某不在血缘图中，证言不可信的上诉理由，经查，证人黄某1、张某、易某加入传销组织时间较晚，属罗某间接发展的下线人员，黄某2根本未加入该传销组织，该四人不在查获的传销人员结构图中，尚不足以否认其证人资格及证言的真实性，且上述证人证言在罗某犯组织、领导传销活动罪一案中已经过庭审质证并作为定案依据。故上述上诉理由不能成立，本院不予采信。 本院认为，上诉人沈丹、原审被告人张作林伙同他人以投资为名，要求参加者以购买虚拟份额、缴纳费用的方式获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取钱财，实施扰乱社会经济秩序的传销活动，其行为均已构成组织、领导传销活动罪。上诉人沈丹直接或间接收取参与传销活动人员缴纳的传销资金数额累计约500万元，属情节严重。原审被告人张作林协助罗某管理传销活动和参与传销活动的人员，在共同犯罪中起次要作用，系从犯，依法予以从轻处罚。上诉人沈丹到案后，对于其发展下线人数、相应申购份额、传销资金以及其所承担的管理职能等主要事实未能如实供述，依法不应认定其具有如实供述的情节。原判根据上诉人沈丹直接或间接发展的下线人数、涉案的传销资金数额等认定其属“情节严重”，对其所作出的量刑适当。上诉人沈丹及其辩护人以原判认定事实有误等为由提出予以改判的理由不足，对所提予以从轻、减轻改判之请求，本院不予支持。原判定罪正确，量刑适当。扣押于杭州市公安局江干区分局的上诉人沈丹的笔记本电脑与本案的犯罪事实无关，原判判决予以没收系错误，本院予以纠正。故辩护人所提相关意见成立，本院予以采纳。原审审判程序合法。据此，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十七条、第五十二条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、驳回上诉人（原审被告人）沈丹之上诉； 二、维持杭州市江干区人民法院（2016）浙0104刑初1206号刑事判决主文第一项、第二项即对被告人沈丹、张作林的定罪量刑部分； 三、撤销杭州市江干区人民法院（2016）浙0104刑初1206号刑事判决主文第三项即扣押财物予以没收部分； 四、现扣押于杭州市公安局江干区分局未随案移送的手机予以没收，上缴国库。 本判决为终审判决。 审判长钱晓明 审判员徐洁 代理审判员陈俊杰 二〇一七年九月五日 书记员蒋璐如","writId":"0197cae3266de6eeaded6c82def73ca7edb","writName":"沈丹、张作林组织、领导传销活动二审刑事判决书"}
