{"ajId":"cdfd892d-91ed-4a50-adbf-89b8de533b63","ajName":"毕贤臣诈骗一案","ajjbqk":" 中牟县人民检察院指控，2011年1月21日8时许，被告人韩桂月在本村听说被害人于某某争开了检疫票影响了自己，遂与靳艳秀（另案处理）、王留栓一同找到被害人于某某对其辱骂并殴打，在殴打过程中，被告人韩桂月用拳头将被害人于某某的牙齿打掉。经中牟县公安局法医鉴定中心鉴定，被害人于某某所受伤已构成轻伤。 针对上述指控，公诉机关提供了被告人韩桂月供述、被害人陈述、证人证言、现场勘察材料、伤情鉴定结论及相关书证等证据。请求依法判处。 附带民事诉讼原告人于某某及其代理人要求被告人韩桂月赔偿医疗费、误工费、护理费、住院伙食补助费、营养费、交通费、后续治疗费等共计100000元。并提供了医疗费、交通费、鉴定费等相关票据。 被告人韩桂月对公诉机关指控的犯罪事实及罪名均无异议。 辩护人的辩护意见，被告人韩桂月认罪态度较好，愿意赔偿附带民事诉讼原告人的经济损失，附带民事诉讼原告人有一定过错，建议对被告人从轻处罚。 经审理查明，被告人韩桂月与附带民事诉讼原告人于某某两家均有权为生猪开具检疫票。2011年1月21日8时许，韩桂月在本村听说于某某为自家的客户开了检疫票从而影响了自己的收益，遂与他人一同找到于某某并对其辱骂，继而引起厮打，厮打过程中，韩桂月用拳头将于某某的牙齿打掉。经中牟县公安局法医鉴定中心鉴定，于某某所受伤已构成轻伤；韩桂月所受伤已构成轻微伤。 另查明，于某某受伤后，在中牟县人民医院住院治疗33天，包括在其他医疗部门的治疗，共花去医疗费3864.64元。 在诉讼过程中，经附带民事诉讼原告人于某某申请并征求了被告人的意见，本院委托郑州华美法医临床司法鉴定所进行了司法鉴定，结论为，于某某伤残程度评定为十级。 在审理过程中，被告人韩桂月家属将案件赔偿款29571.64元交付本院。 上述事实，在开庭审理过程中，被告人韩桂月及其辩护人均没有异议，且有被害人于某某的陈述，证人靳永健、张惠、张全喜、王国顺、靳燕秀、王根印、董金岭、屈亮亮、王留栓的证言，以及抓获经过、现场勘验笔录、鉴定结论、被告人户籍证明等证据证实。足以认定。 ","cpfxgc":"本院认为，被告人韩桂月故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪。公诉机关指控其犯故意伤害罪的事实清楚，证据确实充分，依法予以支持。由于被告人的犯罪行为给附带民事诉讼原告人造成的经济损失，应当予以赔偿，但请求过高和于法无据的部分，本院不予支持。 按照《中华人民共和国刑法》第二百三十四条第一款规定“故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。”因此应对被告人韩桂月处三年以下有期徒刑。案发后，被告人韩桂月能如实供述自己的犯罪事实，依法可以从轻处罚。且其家属能够赔偿被害人经济损失，可酌情对其从轻处罚。关于辩护人提出的被告人认罪态度较好，建议对被告人从轻处罚辩护意见，经查，该意见与事实相符，本院予以采纳。关于辩护人提出的附带民事诉讼原告人于某某有过错的辩护意见，经查，被告人因争抢生意，先到附带民事诉讼原告人家滋事，从而引发本案，其有错在先，不能认定附带民事诉讼原告人有过错，故该辩护意见与事实不符，本院不予采纳。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条第一款、第十二条第一款和《中华人民共和国民法通则》第一百一十九条之规定，判决如下：","pjjg":" 一、被告人韩桂月犯故意伤害罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年2月24日起至2011年11月23日止。） 二、被告人韩桂月赔偿附带民事诉讼原告人于某某医疗费、残疾赔偿金、护理费、住院伙食补助费、营养费共计人民币29571.64元（已支付）。 如不服本判决，可在接到判决书之第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河南省中牟县人民法院 刑事附带民事判决书 （2011）牟刑初字第403号 公诉机关河南省中牟县人民检察院。 附带民事诉讼原告人于某某，女，1962年2月22日出生。系本案被害人。 委托代理人尹占杰，河南有道律师事务所律师。 被告人韩桂月，女，1966年2月14日出生。因涉嫌犯故意伤害罪，于2011年2月24日被中牟县公安局刑事拘留，同年3月8日被逮捕。现羁押于中牟县看守所。 辩护人王兆才，河南有道律师事务所律师。 中牟县人民检察院以牟检刑诉（2011）316号起诉书指控被告人韩桂月犯故意伤害罪，于2011年9月13日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人于某某以要求被告人韩桂月赔偿经济损失为由向本院提起附带民事诉讼。本院依法组成合议庭，于2011年10月10日公开开庭合并审理了本案。中牟县人民检察院指派检察员郑柯出庭支持公诉，附带民事诉讼原告人于某某及其委托代理人尹占杰、被告人韩桂月及其辩护人王兆才到庭参加诉讼。经本院院长批准，本案延期审理二个月。现已审理终结。 中牟县人民检察院指控，2011年1月21日8时许，被告人韩桂月在本村听说被害人于某某争开了检疫票影响了自己，遂与靳艳秀（另案处理）、王留栓一同找到被害人于某某对其辱骂并殴打，在殴打过程中，被告人韩桂月用拳头将被害人于某某的牙齿打掉。经中牟县公安局法医鉴定中心鉴定，被害人于某某所受伤已构成轻伤。 针对上述指控，公诉机关提供了被告人韩桂月供述、被害人陈述、证人证言、现场勘察材料、伤情鉴定结论及相关书证等证据。请求依法判处。 附带民事诉讼原告人于某某及其代理人要求被告人韩桂月赔偿医疗费、误工费、护理费、住院伙食补助费、营养费、交通费、后续治疗费等共计100000元。并提供了医疗费、交通费、鉴定费等相关票据。 被告人韩桂月对公诉机关指控的犯罪事实及罪名均无异议。 辩护人的辩护意见，被告人韩桂月认罪态度较好，愿意赔偿附带民事诉讼原告人的经济损失，附带民事诉讼原告人有一定过错，建议对被告人从轻处罚。 经审理查明，被告人韩桂月与附带民事诉讼原告人于某某两家均有权为生猪开具检疫票。2011年1月21日8时许，韩桂月在本村听说于某某为自家的客户开了检疫票从而影响了自己的收益，遂与他人一同找到于某某并对其辱骂，继而引起厮打，厮打过程中，韩桂月用拳头将于某某的牙齿打掉。经中牟县公安局法医鉴定中心鉴定，于某某所受伤已构成轻伤；韩桂月所受伤已构成轻微伤。 另查明，于某某受伤后，在中牟县人民医院住院治疗33天，包括在其他医疗部门的治疗，共花去医疗费3864.64元。 在诉讼过程中，经附带民事诉讼原告人于某某申请并征求了被告人的意见，本院委托郑州华美法医临床司法鉴定所进行了司法鉴定，结论为，于某某伤残程度评定为十级。 在审理过程中，被告人韩桂月家属将案件赔偿款29571.64元交付本院。 上述事实，在开庭审理过程中，被告人韩桂月及其辩护人均没有异议，且有被害人于某某的陈述，证人靳永健、张惠、张全喜、王国顺、靳燕秀、王根印、董金岭、屈亮亮、王留栓的证言，以及抓获经过、现场勘验笔录、鉴定结论、被告人户籍证明等证据证实。足以认定。 本院认为，被告人韩桂月故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪。公诉机关指控其犯故意伤害罪的事实清楚，证据确实充分，依法予以支持。由于被告人的犯罪行为给附带民事诉讼原告人造成的经济损失，应当予以赔偿，但请求过高和于法无据的部分，本院不予支持。 按照《中华人民共和国刑法》第二百三十四条第一款规定“故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。”因此应对被告人韩桂月处三年以下有期徒刑。案发后，被告人韩桂月能如实供述自己的犯罪事实，依法可以从轻处罚。且其家属能够赔偿被害人经济损失，可酌情对其从轻处罚。关于辩护人提出的被告人认罪态度较好，建议对被告人从轻处罚辩护意见，经查，该意见与事实相符，本院予以采纳。关于辩护人提出的附带民事诉讼原告人于某某有过错的辩护意见，经查，被告人因争抢生意，先到附带民事诉讼原告人家滋事，从而引发本案，其有错在先，不能认定附带民事诉讼原告人有过错，故该辩护意见与事实不符，本院不予采纳。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条第一款、第十二条第一款和《中华人民共和国民法通则》第一百一十九条之规定，判决如下： 一、被告人韩桂月犯故意伤害罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年2月24日起至2011年11月23日止。） 二、被告人韩桂月赔偿附带民事诉讼原告人于某某医疗费、残疾赔偿金、护理费、住院伙食补助费、营养费共计人民币29571.64元（已支付）。 如不服本判决，可在接到判决书之第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王自生 代理审判员朱海岩 人民陪审员贾惠明 二O一一年十一月九日 书记员张琨琪 本案涉及的法律条款： 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第三十六条第一款规定，“由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。” 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 我国《民法通则》第一百一十九条规定，“侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，应当支付丧葬费、死者生前抚养的人的必要的生活费等费用。","writId":"0389ab207db71d3a8ac0afb3ba0ba5f623e","writName":"被告人韩桂月故意伤害一案刑事判决书"}
