{"ajId":"6a17df2f-b13b-4781-bee1-f2413858dc47","ajName":"田念盗窃罪一案","ajjbqk":" 公诉机关指控，被告人田念以非法占有为目的，入户秘密窃取他人财物，价值人民币77440元，数额较大，且具有其他严重情节，其行为已构成盗窃罪。公诉机关同时认定被告人田念系累犯，具有坦白情节。为证明上述指控，公诉机关当庭宣读、出示了相关证据，诉请本院依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款之规定予以判处。 被告人田念对起诉书指控的犯罪事实无异议。其辩护人的辩护意见是：1、被告人田念具有坦白情节；2、其认罪态度良好，真诚悔过，且系少数名族，恳请酌情从轻处罚；3、其盗窃价值属数额较大，并不存在有“其他严重情节”的犯罪事实。综上，请求法庭对其判处有期徒刑两年六个月。 经审理查明： 2013年11月6日下午，被告人田念至嘉善县魏塘街道畅园小区15幢1单元处，以技术开锁方式进入该单元502室被害人钱某家中行窃，在屋内翻找后未窃得任何物品遂逃离现场。后被告人田念又以技术开锁方式进入该单元201室被害人沈某家中，在西南角房间内窃得现金64000元，黄金项链2根（一根重约25克，一根重约17克），共计价值人民币77440元。 另查明，被告人田念归案后，如实供述了自己的犯罪事实。 上述事实，有被告人田念的供述与辩解，被害人沈某、钱某的陈述，证人崔某的证言，现场勘验检查笔录及辨认笔录，价格鉴定结论书，搜查笔录及照片，扣押决定书，刑事判决书，刑满释放证明书，抓获经过，常住人口信息等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人田念以非法占有为目的，入户秘密窃取他人财物，价值人民币77440元，具有其他严重情节，其行为已构成盗窃罪。公诉机关指控其所犯罪名成立，依法予以支持。被告人田念在被判处的有期徒刑刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人田念具有坦白情节，依法可以从轻处罚。《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第六条明确规定了入户盗窃数额达到法律规定的盗窃“数额巨大”标准之百分之五十，即可认定为刑法第二百六十四条规定的“其他严重情节”，故辩护人所提不存在有“其他严重情节”的辩护意见与法不符，本院不予采纳。辩护人所提合理辩护意见本院予以采纳。为打击刑事犯罪，维护社会秩序，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第六条之规定，判决如下：","pjjg":" 一、被告人田念犯盗窃罪，判处有期徒刑四年，并处罚金人民币70000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2013年11月20日起至2017年11月19日止。罚金限判决生效后五日内缴纳）。 二、扣押在案的铁片8根，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省嘉善县人民法院 刑事判决书 （2014）嘉善刑初字第195号 公诉机关浙江省嘉善县人民检察院。 被告人田念。2011年7月1日因犯盗窃罪被嘉兴市秀洲区人民法院判处有期徒刑八个月，并处罚金500元；2013年7月17日因犯盗窃罪被杭州市拱墅区人民法院判处有期徒刑六个月，并处罚金1000元，2013年8月26日刑满释放。因本案于2013年11月20日被刑事拘留，同年12月4日被逮捕。现羁押于嘉善县看守所。 辩护人汤尚义。 嘉善县人民检察院以善检公诉刑诉（2014）1042号起诉书指控被告人田念犯盗窃罪，于2014年2月20日向本院提起公诉，建议本案适用简易程序审理。本院受理后，于2014年2月28日公开开庭审理了本案，在开庭审理后，本院发现本案不宜适用简易程序，故转为普通程序审理，并依法组成合议庭，于2014年3月12日公开开庭审理了本案。嘉善县人民检察院指派检察员朱聚红、代理检察员孙高强出庭支持公诉，被告人田念及其辩护人到庭参加诉讼。现已审理终结。 公诉机关指控，被告人田念以非法占有为目的，入户秘密窃取他人财物，价值人民币77440元，数额较大，且具有其他严重情节，其行为已构成盗窃罪。公诉机关同时认定被告人田念系累犯，具有坦白情节。为证明上述指控，公诉机关当庭宣读、出示了相关证据，诉请本院依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款之规定予以判处。 被告人田念对起诉书指控的犯罪事实无异议。其辩护人的辩护意见是：1、被告人田念具有坦白情节；2、其认罪态度良好，真诚悔过，且系少数名族，恳请酌情从轻处罚；3、其盗窃价值属数额较大，并不存在有“其他严重情节”的犯罪事实。综上，请求法庭对其判处有期徒刑两年六个月。 经审理查明： 2013年11月6日下午，被告人田念至嘉善县魏塘街道畅园小区15幢1单元处，以技术开锁方式进入该单元502室被害人钱某家中行窃，在屋内翻找后未窃得任何物品遂逃离现场。后被告人田念又以技术开锁方式进入该单元201室被害人沈某家中，在西南角房间内窃得现金64000元，黄金项链2根（一根重约25克，一根重约17克），共计价值人民币77440元。 另查明，被告人田念归案后，如实供述了自己的犯罪事实。 上述事实，有被告人田念的供述与辩解，被害人沈某、钱某的陈述，证人崔某的证言，现场勘验检查笔录及辨认笔录，价格鉴定结论书，搜查笔录及照片，扣押决定书，刑事判决书，刑满释放证明书，抓获经过，常住人口信息等证据予以证实，足以认定。 本院认为，被告人田念以非法占有为目的，入户秘密窃取他人财物，价值人民币77440元，具有其他严重情节，其行为已构成盗窃罪。公诉机关指控其所犯罪名成立，依法予以支持。被告人田念在被判处的有期徒刑刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人田念具有坦白情节，依法可以从轻处罚。《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第六条明确规定了入户盗窃数额达到法律规定的盗窃“数额巨大”标准之百分之五十，即可认定为刑法第二百六十四条规定的“其他严重情节”，故辩护人所提不存在有“其他严重情节”的辩护意见与法不符，本院不予采纳。辩护人所提合理辩护意见本院予以采纳。为打击刑事犯罪，维护社会秩序，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第六条之规定，判决如下： 一、被告人田念犯盗窃罪，判处有期徒刑四年，并处罚金人民币70000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2013年11月20日起至2017年11月19日止。罚金限判决生效后五日内缴纳）。 二、扣押在案的铁片8根，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长兰桂 人民陪审员陈引珍 人民陪审员章小珍 二〇一四年三月三十一日 书记员薛宇炎","writId":"0423f14dccaf949cc4567e88b2a84ce8dca","writName":"田念盗窃罪一审刑事判决书"}
