{"ajId":"f197bc24-c912-4c82-9f13-805a49832969","ajName":"诉刘娇非法吸收公众存款罪一案","ajjbqk":" 上海市人民检察院第一分院起诉指控：被告人刘娇于2015年11月至2016年4月，担任上海A有限公司（以下简称A公司）六区区域顾问期间，在明知A公司未经相关部门批准的情况下，受公司实际控制人柳学校（另案处理）指使，以债权转让项目为名，通过公司员工在居民小区张贴广告、在路边发放传单、随机拨打电话等方式，以7.8％至26％的高额年化收益为诱饵，非法吸收社会公众投资。期间，其管理的销售团队参与非法吸收公众存款累计人民币5687.3万元（以下所涉币种相同）。案发后，刘娇潜逃至外地，2018年1月10日在辽宁省抚顺市被公安机关抓获。到案后，如实供述了主要犯罪事实。 针对上述指控事实，公诉机关当庭宣读、出示了下列证据材料：刘娇微信聊天记录、A公司六区订单统计表、案发及犯罪嫌疑人到案经过等书证；上海XX事务所有限公司司法会计鉴定意见书等鉴定意见；共同作案人员柳学校、胡某、刘某等的供述；被告人刘娇的供述与辩解等。 公诉机关据此认为，被告人刘娇作为A公司的直接责任人员，违反国家规定，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条、第三十一条之规定，应以非法吸收公众存款罪追究刑事责任。被告人刘娇具有坦白情节，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人刘娇及其辩护人对起诉指控的事实、罪名、证据均无异议。辩护人提请法庭结合刘娇系从犯、退赃、坦白等情节对其从轻处罚。 经审理查明： 2014年11月，共同作案人柳学校（已判决）注册成立A公司（已判决），并予实际控制。自2015年1月起，柳学校作为A公司直接负责的主管人员，在公司内设立多个分部（区域），指使下属业务人员通过在居民小区张贴广告、在路边发放传单、随机拨打电话等方式，以高额年化收益和保本保息为诱饵，向社会公众销售其虚构的西安XX学院、杭州B有限公司等虚假债权转让项目，骗取社会公众投资共计3.19亿余元。 被告人刘娇于2015年11月至2016年4月间，担任A公司六区区域顾问，受共同作案人柳学校的指使，管理六区业务人员采用上述方法并以7.8％-26％的年化利息为诱，共计非法吸收社会公众投资5，687.3万元。 案发后，被告人刘娇潜逃至外地，于2018年1月10日被公安机关抓获，到案后如实供述主要犯罪事实。在本案审理期间，刘娇退缴15万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．共同作案人柳学校的供述证实：2014年11月，他注册成立了A公司，并予实际控制。A公司设立了八个分区以及顾问、区总、总监、团队长、业务员等职务。六区的顾问是被告人刘娇，区总是刘某和罗某。A公司对外销售西安XX学校债权转让项目、杭州申瑞房产债权转让项目等产品，这两个项目其实都是假的，他用巧立名目的方式对外募集资金来填补公司运营费用和客户本息。业务员通过在小区、马路上发放传单、随机拨打电话、举办酒会和旅游活动等方式进行宣传，并承诺保本保息。他知道这种方式是不合法的。 2．共同作案人胡某的供述证实：他于2015年11月去A公司担任七区顾问。同期，刘娇也去了A公司担任六区顾问，级别跟他一样，工作内容也差不多，都是在柳学校的领导下，鞭策下属员工积极努力地完成销售业绩指标，如果完成业绩不理想，会召集员工开会，督促他们完成指标。 3．共同作案人刘某的供述、相关微信聊天记录证实：她于2015年8月经被告人刘娇介绍到A公司六区担任区域总经理。刘娇是六区顾问，六区最大的领导，负责六区所有的人事任命，下属有她和罗某等区域经理，管理六区员工总共40人左右。刘娇每个月会将总公司对六区的销售指标下派给她和罗某，如果业绩完成不好，刘娇会召集六区员工开推进会，督促员工将未完成的销售业绩努力完成。她和刘娇等人还跟着柳学校去过一次澳门，其间，柳学校给她和刘娇每人一万元港元作为活动经费。 4．被告人刘娇到案后对上述事实供认不讳，并供认她知道公司以上述方法向社会不特定人员吸收存款并承诺保本保息的方式是不合法的。2016年6月，她听说A公司发生兑付困难，害怕投资人找她，就逃回了辽宁抚顺的老家。 5．《A公司六区订单统计表》、上海XX事务所有限公司《司法会计鉴定意见书》证实：被告人刘娇在2015年11月至2016年4月担任A公司六区顾问期间，在扣除其本人和亲属的投资后，其团队累计销售各类理财产品5，687.3万元，未兑付3，433.3万元。 6．公安机关提供的《案发及犯罪嫌疑人到案经过》证实：被告人刘娇系被抓获到案。 7．本院《代管款收据》证实：被告人刘娇在我院审理期间通过家属退缴15万元。 ","cpfxgc":"本院认为，被告人刘娇作为A公司的其他直接责任人员，积极参与柳学校决定、授意、指挥的非法集资活动，其行为已构成非法吸收公众存款罪，数额为5，687.3万元，属数额巨大并有其他严重情节，应处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。刘娇在A公司单位犯罪中作为六区顾问全面负责所属区域非法吸收公众存款事宜，依法不能认定其系从犯。辩护人所提刘娇系从犯的意见，本院不予采纳。刘娇作案后潜逃，被抓获后能如实供述主要犯罪事实，可认定为坦白。综合考虑刘娇坦白、退赃以及其在A公司的职务、作用、犯罪数额等，本院对其依法处罚。公诉机关指控被告人的事实和罪名成立，本院予以支持。 据此，为维护社会主义市场经济秩序，保障公民合法财产不受侵犯，依照《中华人民共和国刑法》第一百七十六条、第三十一条、第六十七条第三款、第六十四条以及最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第三条之规定，判决如下：","pjjg":" 一、被告人刘娇犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币五十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起至2024年1月9日止；罚金自判决生效之日起一个月内向本院缴付。） 二、违法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。","qw":"上海市第一中级人民法院 刑事判决书 （2018）沪01刑初45号 公诉机关上海市人民检察院第一分院。 被告人刘娇，女，1982年5月28日出生于辽宁省抚顺市，汉族，大学本科文化，原系上海A有限公司六区区域顾问，户籍地辽宁省抚顺市东洲区，住辽宁省抚顺市，因涉嫌犯非法吸收公众存款罪于2018年1月17日被刑事拘留，同年2月13日被逮捕，现羁押于上海市看守所。 辩护人聂斌、郑欣欣，辽宁行仁律师事务所律师。 上海市人民检察院第一分院以沪检一分诉刑诉［2018］45号起诉书指控被告人刘娇犯非法吸收公众存款罪，于2018年5月14日向本院提起公诉。本院受理后，依法组成合议庭，于同年6月11日进行了公开开庭审理。上海市人民检察院第一分院指派代理检察员陈海燕出庭支持公诉。被告人刘娇及其辩护人聂斌、郑欣欣均到庭参加诉讼。本案现已审理终结。 上海市人民检察院第一分院起诉指控：被告人刘娇于2015年11月至2016年4月，担任上海A有限公司（以下简称A公司）六区区域顾问期间，在明知A公司未经相关部门批准的情况下，受公司实际控制人柳学校（另案处理）指使，以债权转让项目为名，通过公司员工在居民小区张贴广告、在路边发放传单、随机拨打电话等方式，以7.8％至26％的高额年化收益为诱饵，非法吸收社会公众投资。期间，其管理的销售团队参与非法吸收公众存款累计人民币5687.3万元（以下所涉币种相同）。案发后，刘娇潜逃至外地，2018年1月10日在辽宁省抚顺市被公安机关抓获。到案后，如实供述了主要犯罪事实。 针对上述指控事实，公诉机关当庭宣读、出示了下列证据材料：刘娇微信聊天记录、A公司六区订单统计表、案发及犯罪嫌疑人到案经过等书证；上海XX事务所有限公司司法会计鉴定意见书等鉴定意见；共同作案人员柳学校、胡某、刘某等的供述；被告人刘娇的供述与辩解等。 公诉机关据此认为，被告人刘娇作为A公司的直接责任人员，违反国家规定，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条、第三十一条之规定，应以非法吸收公众存款罪追究刑事责任。被告人刘娇具有坦白情节，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人刘娇及其辩护人对起诉指控的事实、罪名、证据均无异议。辩护人提请法庭结合刘娇系从犯、退赃、坦白等情节对其从轻处罚。 经审理查明： 2014年11月，共同作案人柳学校（已判决）注册成立A公司（已判决），并予实际控制。自2015年1月起，柳学校作为A公司直接负责的主管人员，在公司内设立多个分部（区域），指使下属业务人员通过在居民小区张贴广告、在路边发放传单、随机拨打电话等方式，以高额年化收益和保本保息为诱饵，向社会公众销售其虚构的西安XX学院、杭州B有限公司等虚假债权转让项目，骗取社会公众投资共计3.19亿余元。 被告人刘娇于2015年11月至2016年4月间，担任A公司六区区域顾问，受共同作案人柳学校的指使，管理六区业务人员采用上述方法并以7.8％-26％的年化利息为诱，共计非法吸收社会公众投资5，687.3万元。 案发后，被告人刘娇潜逃至外地，于2018年1月10日被公安机关抓获，到案后如实供述主要犯罪事实。在本案审理期间，刘娇退缴15万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．共同作案人柳学校的供述证实：2014年11月，他注册成立了A公司，并予实际控制。A公司设立了八个分区以及顾问、区总、总监、团队长、业务员等职务。六区的顾问是被告人刘娇，区总是刘某和罗某。A公司对外销售西安XX学校债权转让项目、杭州申瑞房产债权转让项目等产品，这两个项目其实都是假的，他用巧立名目的方式对外募集资金来填补公司运营费用和客户本息。业务员通过在小区、马路上发放传单、随机拨打电话、举办酒会和旅游活动等方式进行宣传，并承诺保本保息。他知道这种方式是不合法的。 2．共同作案人胡某的供述证实：他于2015年11月去A公司担任七区顾问。同期，刘娇也去了A公司担任六区顾问，级别跟他一样，工作内容也差不多，都是在柳学校的领导下，鞭策下属员工积极努力地完成销售业绩指标，如果完成业绩不理想，会召集员工开会，督促他们完成指标。 3．共同作案人刘某的供述、相关微信聊天记录证实：她于2015年8月经被告人刘娇介绍到A公司六区担任区域总经理。刘娇是六区顾问，六区最大的领导，负责六区所有的人事任命，下属有她和罗某等区域经理，管理六区员工总共40人左右。刘娇每个月会将总公司对六区的销售指标下派给她和罗某，如果业绩完成不好，刘娇会召集六区员工开推进会，督促员工将未完成的销售业绩努力完成。她和刘娇等人还跟着柳学校去过一次澳门，其间，柳学校给她和刘娇每人一万元港元作为活动经费。 4．被告人刘娇到案后对上述事实供认不讳，并供认她知道公司以上述方法向社会不特定人员吸收存款并承诺保本保息的方式是不合法的。2016年6月，她听说A公司发生兑付困难，害怕投资人找她，就逃回了辽宁抚顺的老家。 5．《A公司六区订单统计表》、上海XX事务所有限公司《司法会计鉴定意见书》证实：被告人刘娇在2015年11月至2016年4月担任A公司六区顾问期间，在扣除其本人和亲属的投资后，其团队累计销售各类理财产品5，687.3万元，未兑付3，433.3万元。 6．公安机关提供的《案发及犯罪嫌疑人到案经过》证实：被告人刘娇系被抓获到案。 7．本院《代管款收据》证实：被告人刘娇在我院审理期间通过家属退缴15万元。 本院认为，被告人刘娇作为A公司的其他直接责任人员，积极参与柳学校决定、授意、指挥的非法集资活动，其行为已构成非法吸收公众存款罪，数额为5，687.3万元，属数额巨大并有其他严重情节，应处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。刘娇在A公司单位犯罪中作为六区顾问全面负责所属区域非法吸收公众存款事宜，依法不能认定其系从犯。辩护人所提刘娇系从犯的意见，本院不予采纳。刘娇作案后潜逃，被抓获后能如实供述主要犯罪事实，可认定为坦白。综合考虑刘娇坦白、退赃以及其在A公司的职务、作用、犯罪数额等，本院对其依法处罚。公诉机关指控被告人的事实和罪名成立，本院予以支持。 据此，为维护社会主义市场经济秩序，保障公民合法财产不受侵犯，依照《中华人民共和国刑法》第一百七十六条、第三十一条、第六十七条第三款、第六十四条以及最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第三条之规定，判决如下： 一、被告人刘娇犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币五十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起至2024年1月9日止；罚金自判决生效之日起一个月内向本院缴付。） 二、违法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。 审判长胡洪春 人民陪审员闻富国 审判员吴循敏 二〇一八年六月十一日 书记员李君 附：相关法律条文 一、《中华人民共和国刑法》第一百七十六条 ［非法吸收公众存款罪］非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 二、《中华人民共和国刑法》第三十一条 ［单位犯罪的处罚原则］单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 三、《中华人民共和国刑法》第六十七条 ．．．．．。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 四、《中华人民共和国刑法》第六十四条 ［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 五、最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第三条 非法吸收或者变相吸收公众存款，具有下列情形之一的，应当依法追究刑事责任： （一）个人非法吸收或者变相吸收公众存款，数额在20万元以上的，单位非法吸收或者变相吸收公众存款，数额在100万元以上的； （二）个人非法吸收或者变相吸收公众存款对象30人以上，单位非法吸收或者变相吸收公众存款对象150人以上的； （三）个人非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在10万元以上的，单位非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在50万元以上的； （四）造成恶劣社会影响或者其他严重后果的。 具有下列情形之一的，属于刑法第一百七十六条规定的“数额巨大或者有其他严重情节”： （一）个人非法吸收或者变相吸收公众存款，数额在100万元以上的，单位非法吸收或者变相吸收公众存款，数额在500万元以上的； （二）个人非法吸收或者变相吸收公众存款对象100人以上的，单位非法吸收或者变相吸收公众存款对象500人以上的； （三）个人非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在50万元以上的，单位非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在250万元以上的； （四）造成特别恶劣社会影响或者其他特别严重后果的。 非法吸收或者变相非法吸收公众存款的数额，以行为人所吸收的资金全额计算。案发前后已归还的数额，可以作为量刑情节酌情考虑。 非法吸收或者变相吸收公众存款，主要用于正常的生产经营活动，能够及时清退所吸收资金，可以免于刑事处罚；情节显著轻微的，不作为犯罪处理。","writId":"05708ca1aa482463b05dc511b07e4952119","writName":"诉刘娇非法吸收公众存款罪一案一审刑事判决书"}
