{"ajId":"121d6e49-083f-45e1-91b3-11500c4a4f1a","ajName":"郭某明、李某诈骗一案","ajjbqk":" 经审理查明，2014年9月28日11时许，被告人郭某明、李某经事先商量分工后，各自驾驶无牌摩托车窜到东兰县隘洞镇街上伺机作案。先由被告人李某物色被害人牙政院，李某假称自己是外地老板，来隘洞变电站找一个叫“李光明”的人购买电子产品，让被害人牙政院带路并付给辛苦费，被害人牙政院遂将李某带到隘洞变电站，到变电站后李某与事先在变电站前等候接应的郭某明演双簧，郭某明假称自己是本地人并认识“李光明”，愿意带李某和被害人牙政院去“李光明”的家，途中郭某明骗被害人牙政院出钱，假装与其合伙向“李光明”购买电子产品，然后再高价转卖给李某从中赚取差价后两人平分，被害人牙政院信以为真遂出资22600元人民币给郭某明，郭某明得钱后支开被害人即逃离现场，所得赃款二被告人平分。 2014年10月22日8时许，被告人郭某明、李某各自驾驶无牌摩托车窜到东兰县三石镇街上伺机诈骗。先由李某在三石镇街上主动与被害人蓝某搭讪，李某虚构自己是收购电子产品的外地人，要去三石中学找“李光明”老师，让被害人蓝某带路并付给辛苦费，被告人郭某明则事先等候在三石中学大门前接应。被害人蓝某带李某到三石中学后，郭某明、李某以前次方式故伎重演，骗走被害人蓝某现金人民币33500元，后借机逃离现场，所得赃款二被告人平分。 案发后，被告人郭某明、李某的亲属代其退赔赃款人民币56100元，并取得被害人牙政院、蓝某的谅解。 另查明，被告人郭某明因犯盗窃罪于2013年11月18日被天峨县人民法院判处有期徒刑六个月，并处罚金人民币2000元，2014年1月20日刑满释放；被告人李某因犯诈骗罪于2008年12月30日被环江毛南族自治县人民法院判处有期徒刑三年，缓刑五年，并处罚金20000元。 上述事实，被告人郭某明、李某在开庭审理过程中亦无异议，并有受案登记表、抓获经过、户籍证明，搜查笔录，东兰县公安局扣押物品、文件清单，东兰县公安局发还物品、文件清单，东兰县公安局随案移交物品、文件清单，调取证据清单，收条、谅解书、发还清单，被害人牙政院、蓝某的陈述，被告人郭某明、李某的供述，辨认笔录、辨认照片，环江毛南族自治县人民法院（2008）环刑初字第176号刑事判决书、天峨县人民法院（2013）峨刑初字第88号刑事判决书及天峨县看守刑满释放证明书等证据证实，足以认定。 本院认为，被告人郭某明、李某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物人民币56100元，数额巨大，其行为已构成诈骗罪。公诉机关指控被告人郭某明、李某犯诈骗罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人郭某明、李某在共同犯罪中，相互配合，分工明确，作用相当，均是主犯，应当按照其所参与的全部犯罪处罚。被告人郭某明曾因犯盗窃罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人李某有犯罪前科，可酌定从重处罚。被告人郭某明、李某归案后如实供述自己罪行，依法可以从轻处罚。被告人郭某明、李某全部退赔被害人的经济损失并取得被害人的谅解，可酌情从轻处罚。根据被告人犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十六条第一款、第四款，第六十四条，第六十五条第一款，第六十七条第三款，第五十二条，第五十三条和《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条及《最高人民法院﹤关于适用财产刑若干问题的规定﹥》第二条第一款之规定，判决如下： 一、被告人郭某明犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币一万元； （刑期从判决执行之日起计算，前罪执行完毕不再执行，本案判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月20日起至2018年2月19日止。罚金于本判决生效之日起一个月内缴清。） 二、被告人李某犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元； （刑期从判决执行之日起计算，前罪执行完毕不再执行，本案判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月20日起至2017年11月19日止。罚金于本判决生效之日起一个月内缴清。） 三、被告人郭某明的伪造工作证件六张及电池五颗予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区河池市中级人民法院提出上诉。书面上诉的，须交上诉状正本一份，副本三份。 审判长覃文铭 代理审判员韦步长 人民陪审员黄东生 二〇一五年六月十一日 书记员陈剑 附相关法律条文： 一、《中华人民共和国刑法》 1、第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 2、第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 3、第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 4、第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 5、第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 6、第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 7、第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 8、第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对各省、自治区、广西壮族自治区东兰县人民法院 刑事判决书 （2015）东刑初字第29号 公诉机关广西壮族自治区东兰县人民检察院。 被告人李某，男，1965年6月25日生，壮族，小学毕业，现住广西宜州市庆远镇山谷路17号郭某明，男，1965年3月19日生，壮族，初中毕业，现住广西宜州市庆远镇龙塘社区福龙路49号。 辩护人……（写明姓名、工作单位和职务）。 广西壮族自治区东兰县人民检察院以×检×诉（）××号起诉书指控被告人郭某明、李某犯诈骗罪， 于××××年××月××日向本院提起公诉。本院依法组成合议庭，公开（或者不公开）开庭审理了本案。广西壮族自治区东兰县人民检察院指派检察员×××出庭支持公诉，被害人×××及其法定代理人×××＋诉讼代理人×××，被告人郭某明、李某及其法定代理人×××＋辩护人×××，证人×××，鉴定人×××，翻译人员×××等到庭参加诉讼。现已审理终结。 广西壮族自治区东兰县人民检察院指控……（概述人民检察院指控被告人犯罪的事实、证据和适用法律的意见）。 被告人郭某明、李某辩称……（概述被告人对指控的犯罪事实予以供述、辩解、自行辩护的意见和有关证据）。辩护人×××提出的辩护意见是……（概述辩护人的辩护意见和有关证据）。 经审理查明，……（首先写明经庭审查明的事实；其次写明经举证、质证定案的证据及其来源；最后对控辩双方有异议的事实、证据进行分析、认证）。 ","cpfxgc":"本院认为，……（根据查证属实的事实、证据和有关法律规定，论证公诉机关指控的犯罪是否成立，被告人的行为是否构成犯罪，犯的什么罪，应否从轻、减轻、免除处罚或者从重处罚。对于控辩双方关于适用法律方面的意见，应当有分析地表示是否予以采纳，并阐明理由）。依照……（写明判决的法律依据）的规定，判决如下：","pjjg":" ……（写明判决结果。分三种情况： 第一，定罪判刑的，表述为： “一、被告人郭某明、李某犯诈骗罪，判处……（写明主刑、附加刑）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自××××年××月××日起至××××年××月××日止）。 二、被告人郭某明、李某……（写明决定追缴、退赔或者发还被害人、没收财物的名称、种类和数额）。” 第二，定罪免刑的，表述为： “被告人郭某明、李某犯诈骗罪，免予刑事处罚（如有追缴、退赔或者没收财物的，续写第二项）。” 第三，宣告无罪的，无论是适用《中华人民共和国刑事诉讼法》第一百九十五条第（二）项还是第（三）项，均应表述为： “被告人郭某明、李某无罪”。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河池市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本×份。","qw":"广西壮族自治区东兰县人民法院 刑事判决书 （2015）东刑初字第29号 公诉机关广西壮族自治区东兰县人民检察院。 被告人郭某明，无业。2013年11月18日因犯盗窃罪被天峨县人民法院判处有期徒刑六个月，并处罚金人民币2000元，2014年1月20日刑满释放。因本案于2014年11月20日在广西柳州市融水县被抓获，同年11月21日被东兰县公安局刑事拘留，同年12月23日被依法逮捕。现羁押于东兰县看守所。 辩护人黄国生，广西兰盛律师事务所律师。 被告人李某，无业。2008年12月30日因犯诈骗罪被环江县人民法院判处有期徒刑三年，缓刑五年，并处罚金人民币20000元。因本案于2014年11月20日在广西柳州市融水县被抓获，同年11月21日被东兰县公安局刑事拘留，同年12月23日被依法逮捕。现羁押于东兰县看守所。 东兰县人民检察院以东检刑诉（2015）21号起诉书指控被告人郭某明、李某犯诈骗罪，于2015年5月11日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。东兰县人民检察院检察员韦自琼出庭支持公诉，被告人郭某明及其辩护人黄国生、被告人李某到庭参加诉讼。现已审理终结。 经审理查明，2014年9月28日11时许，被告人郭某明、李某经事先商量分工后，各自驾驶无牌摩托车窜到东兰县隘洞镇街上伺机作案。先由被告人李某物色被害人牙政院，李某假称自己是外地老板，来隘洞变电站找一个叫“李光明”的人购买电子产品，让被害人牙政院带路并付给辛苦费，被害人牙政院遂将李某带到隘洞变电站，到变电站后李某与事先在变电站前等候接应的郭某明演双簧，郭某明假称自己是本地人并认识“李光明”，愿意带李某和被害人牙政院去“李光明”的家，途中郭某明骗被害人牙政院出钱，假装与其合伙向“李光明”购买电子产品，然后再高价转卖给李某从中赚取差价后两人平分，被害人牙政院信以为真遂出资22600元人民币给郭某明，郭某明得钱后支开被害人即逃离现场，所得赃款二被告人平分。 2014年10月22日8时许，被告人郭某明、李某各自驾驶无牌摩托车窜到东兰县三石镇街上伺机诈骗。先由李某在三石镇街上主动与被害人蓝某搭讪，李某虚构自己是收购电子产品的外地人，要去三石中学找“李光明”老师，让被害人蓝某带路并付给辛苦费，被告人郭某明则事先等候在三石中学大门前接应。被害人蓝某带李某到三石中学后，郭某明、李某以前次方式故伎重演，骗走被害人蓝某现金人民币33500元，后借机逃离现场，所得赃款二被告人平分。 案发后，被告人郭某明、李某的亲属代其退赔赃款人民币56100元，并取得被害人牙政院、蓝某的谅解。 另查明，被告人郭某明因犯盗窃罪于2013年11月18日被天峨县人民法院判处有期徒刑六个月，并处罚金人民币2000元，2014年1月20日刑满释放；被告人李某因犯诈骗罪于2008年12月30日被环江毛南族自治县人民法院判处有期徒刑三年，缓刑五年，并处罚金20000元。 上述事实，被告人郭某明、李某在开庭审理过程中亦无异议，并有受案登记表、抓获经过、户籍证明，搜查笔录，东兰县公安局扣押物品、文件清单，东兰县公安局发还物品、文件清单，东兰县公安局随案移交物品、文件清单，调取证据清单，收条、谅解书、发还清单，被害人牙政院、蓝某的陈述，被告人郭某明、李某的供述，辨认笔录、辨认照片，环江毛南族自治县人民法院（2008）环刑初字第176号刑事判决书、天峨县人民法院（2013）峨刑初字第88号刑事判决书及天峨县看守刑满释放证明书等证据证实，足以认定。 本院认为，被告人郭某明、李某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物人民币56100元，数额巨大，其行为已构成诈骗罪。公诉机关指控被告人郭某明、李某犯诈骗罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人郭某明、李某在共同犯罪中，相互配合，分工明确，作用相当，均是主犯，应当按照其所参与的全部犯罪处罚。被告人郭某明曾因犯盗窃罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人李某有犯罪前科，可酌定从重处罚。被告人郭某明、李某归案后如实供述自己罪行，依法可以从轻处罚。被告人郭某明、李某全部退赔被害人的经济损失并取得被害人的谅解，可酌情从轻处罚。根据被告人犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十六条第一款、第四款，第六十四条，第六十五条第一款，第六十七条第三款，第五十二条，第五十三条和《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条及《最高人民法院﹤关于适用财产刑若干问题的规定﹥》第二条第一款之规定，判决如下： 一、被告人郭某明犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币一万元； （刑期从判决执行之日起计算，前罪执行完毕不再执行，本案判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月20日起至2018年2月19日止。罚金于本判决生效之日起一个月内缴清。） 二、被告人李某犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元； （刑期从判决执行之日起计算，前罪执行完毕不再执行，本案判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月20日起至2017年11月19日止。罚金于本判决生效之日起一个月内缴清。） 三、被告人郭某明的伪造工作证件六张及电池五颗予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区河池市中级人民法院提出上诉。书面上诉的，须交上诉状正本一份，副本三份。 审判长覃文铭 代理审判员韦步长 人民陪审员黄东生 二〇一五年六月十一日 书记员陈剑 附相关法律条文： 一、《中华人民共和国刑法》 1、第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 2、第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 3、第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 4、第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 5、第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 6、第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 7、第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 8、第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对各省、自治区、广西壮族自治区东兰县人民法院 刑事判决书 （2015）东刑初字第29号 公诉机关广西壮族自治区东兰县人民检察院。 被告人李某，男，1965年6月25日生，壮族，小学毕业，现住广西宜州市庆远镇山谷路17号郭某明，男，1965年3月19日生，壮族，初中毕业，现住广西宜州市庆远镇龙塘社区福龙路49号。 辩护人……（写明姓名、工作单位和职务）。 广西壮族自治区东兰县人民检察院以×检×诉（）××号起诉书指控被告人郭某明、李某犯诈骗罪， 于××××年××月××日向本院提起公诉。本院依法组成合议庭，公开（或者不公开）开庭审理了本案。广西壮族自治区东兰县人民检察院指派检察员×××出庭支持公诉，被害人×××及其法定代理人×××＋诉讼代理人×××，被告人郭某明、李某及其法定代理人×××＋辩护人×××，证人×××，鉴定人×××，翻译人员×××等到庭参加诉讼。现已审理终结。 广西壮族自治区东兰县人民检察院指控……（概述人民检察院指控被告人犯罪的事实、证据和适用法律的意见）。 被告人郭某明、李某辩称……（概述被告人对指控的犯罪事实予以供述、辩解、自行辩护的意见和有关证据）。辩护人×××提出的辩护意见是……（概述辩护人的辩护意见和有关证据）。 经审理查明，……（首先写明经庭审查明的事实；其次写明经举证、质证定案的证据及其来源；最后对控辩双方有异议的事实、证据进行分析、认证）。 本院认为，……（根据查证属实的事实、证据和有关法律规定，论证公诉机关指控的犯罪是否成立，被告人的行为是否构成犯罪，犯的什么罪，应否从轻、减轻、免除处罚或者从重处罚。对于控辩双方关于适用法律方面的意见，应当有分析地表示是否予以采纳，并阐明理由）。依照……（写明判决的法律依据）的规定，判决如下： ……（写明判决结果。分三种情况： 第一，定罪判刑的，表述为： “一、被告人郭某明、李某犯诈骗罪，判处……（写明主刑、附加刑）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自××××年××月××日起至××××年××月××日止）。 二、被告人郭某明、李某……（写明决定追缴、退赔或者发还被害人、没收财物的名称、种类和数额）。” 第二，定罪免刑的，表述为： “被告人郭某明、李某犯诈骗罪，免予刑事处罚（如有追缴、退赔或者没收财物的，续写第二项）。” 第三，宣告无罪的，无论是适用《中华人民共和国刑事诉讼法》第一百九十五条第（二）项还是第（三）项，均应表述为： “被告人郭某明、李某无罪”。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河池市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本×份。 审判长覃文铭 审判员覃文铭 审判员韦步长 二〇一五年六月十一日 书记员陈剑","writId":"0160eb3afcae0ae89f150f5986b36ed4b42","writName":"郭某明、李某诈骗一审刑事判决书"}
