{"ajId":"9eb42b14-0de9-414e-92f3-5230bb8cc8b4","ajName":"廖明光一案","ajjbqk":" 经审理查明，2018年9月4日凌晨1时许，民警在本市江岸区竹叶山集贸市场靠近发展大道路口，抓获被告人廖明光，当场从其随身携带的挎包内查获白色纸质饼干盒，内有麻果10袋。经称量，上述麻果共重190.81克。经鉴定，上述麻果均检出毒品甲基苯丙胺成分。 被告人廖明光及其辩护人对于起诉书指控的犯罪事实及罪名均不持异议，但辩护人认为：被告人廖明光自愿认罪，且其持有的毒品没有流入社会，社会危害性小，请求法院酌情从轻处罚。 上述事实，有经法庭质证、认证的扣押笔录、称量笔录、取样笔录；证人徐某的证言；武汉市公安局江岸区分局抓获被告人廖明光经过的说明；前科判决书；被告人廖明光的供述和辩解；毒品检验鉴定等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人廖明光明知是毒品而非法持有，其行为已构成非法持有毒品罪。武汉市江岸区人民检察院指控被告人廖明光犯罪的事实清楚，证据确实、充分，指控罪名成立，本院予以确认。被告人廖明光曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。在本院审理期间，被告人廖明光能自愿认罪，可酌情从轻处罚。辩护人的相关辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人廖明光犯非法持有毒品罪，判处有期徒刑八年二个月，并处罚金人民币三万元。 （刑期自2018年9月4日起至2026年11月3日止。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省武汉市江岸区人民法院 刑事判决书 （2018）鄂0102刑初1381号 公诉机关武汉市江岸区人民检察院。 被告人廖明光，无职业。2014年10月因犯敲诈勒索罪被判处有期徒刑七个月，并处罚金人民币二千元，于2014年12月刑满。因涉嫌犯非法持有毒品罪于度0100010866102018年7月6日因系我2018年9月4日被抓获，次日被刑事拘留，同年9月20日被逮捕。现羁押于武汉市江岸区看守所。 辩护人曾嫚莉、陈静，湖北佳元律师事务所律师。 公诉机关以武岸检岸诉刑诉［2018］1374号起诉书指控被告人廖明光犯非法持有毒品罪，于2018年11月14日向本院提起公诉。本院适用简易程序，依法组成合议庭，公开开庭审理了本案。武汉市江岸区人民检察院指派检察员陶圆出庭支持公诉，被告人廖明光及江岸区法律援助中心指派的辩护人陈静均到庭参加了诉讼。现已审理终结。 经审理查明，2018年9月4日凌晨1时许，民警在本市江岸区竹叶山集贸市场靠近发展大道路口，抓获被告人廖明光，当场从其随身携带的挎包内查获白色纸质饼干盒，内有麻果10袋。经称量，上述麻果共重190.81克。经鉴定，上述麻果均检出毒品甲基苯丙胺成分。 被告人廖明光及其辩护人对于起诉书指控的犯罪事实及罪名均不持异议，但辩护人认为：被告人廖明光自愿认罪，且其持有的毒品没有流入社会，社会危害性小，请求法院酌情从轻处罚。 上述事实，有经法庭质证、认证的扣押笔录、称量笔录、取样笔录；证人徐某的证言；武汉市公安局江岸区分局抓获被告人廖明光经过的说明；前科判决书；被告人廖明光的供述和辩解；毒品检验鉴定等证据证实，足以认定。 本院认为，被告人廖明光明知是毒品而非法持有，其行为已构成非法持有毒品罪。武汉市江岸区人民检察院指控被告人廖明光犯罪的事实清楚，证据确实、充分，指控罪名成立，本院予以确认。被告人廖明光曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。在本院审理期间，被告人廖明光能自愿认罪，可酌情从轻处罚。辩护人的相关辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第五十二条、第五十三条之规定，判决如下： 被告人廖明光犯非法持有毒品罪，判处有期徒刑八年二个月，并处罚金人民币三万元。 （刑期自2018年9月4日起至2026年11月3日止。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。 审判员许颖越 人民陪审员陈凯滨 人民陪审员朱甜 二〇一八年十二月十四日 书记员卢念","writId":"006c1ada8403a2a4e5691cb9344cf9aecd3","writName":"廖明光一审刑事判决书"}
