{"ajId":"54af351a-18ee-4ac4-87a8-21f8b82f241b","ajName":"丁振坤非法持有枪支一案","ajjbqk":" 新余市渝水区人民检察院指控：2014年7月10日，新余市公安局渝水分局民警在对被告人丁振坤进行调查时，从被告人丁振坤随身携带的包内发现一支仿制手枪，子弹十四发，弹夹一个。经鉴定，该枪械是以火药为发射动力的仿六四式手枪。 公诉机关为证实所指控的案件事实，在法庭上宣读并出示了公安机关的检查笔录，扣押单及照片，鉴定意见书，被告人丁振坤的归案经过证明等相关书证。认为被告人丁振坤的行为触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。并同时具有《中华人民共和国刑法》第六十五条第一款规定的情节。提请本院依法惩处。 被告人丁振坤在法庭上对起诉书指控的事实供认不讳。其辩护人辩称，被告人丁振坤是在协助公安机关调查时，主动到公安机关，并主动交出枪支，有自首情节。 经审理查明：2014年7月10日，新余市公安局渝水分局刑侦大队民警来到新余市第二化肥厂旁的煤渣山瓦斯灰场找到被告人丁振坤，向被告人丁振坤调查一起故意伤害案件时，从被告人丁振坤随身携带的包内发现一把仿制手枪、弹夹一个，子弹十四发。经鉴定，该枪械是以火药为发射动力的仿六四式手枪枪支。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、检查笔录证实：2014年7月10日10时许，新余市公安局渝水分局刑侦大队民警来到新余市第二化肥厂旁的煤渣山瓦斯灰厂找丁振坤调查一起故意伤害案件时，发现丁振坤的包内有一把仿制手枪、子弹14发、弹夹一个。 2、扣押单及照片证实：从丁振坤包内扣押手枪形状金属物体一把、子弹14发、弹夹一个。 3、新余市公安司法鉴定中心（余）公（物）鉴（痕）字（2014）0014号枪支鉴定书证实：送检的枪械是以火药为发射动力的仿六四手枪枪支。 4、抓获经过证明：被告人丁振坤于2014年7月10日10时许被抓获。 5、新余市渝水区人民法院（2009）渝刑初字第00357号刑事判决书证实：被告人丁振坤因犯贩卖毒品罪于2007年被院判处有期徒刑一年六个月；因犯非法持有毒品罪于2009年9月20日被判处有期徒刑一年，并处罚金人民币15000元。 6、人口信息资料证明：被告人丁振坤出生于1971年5月24日。 7、被告人丁振坤如实供述了上述查明的事实。 ","cpfxgc":"本院认为，被告人丁振坤违反国家对枪支的管理法规，明知是国家管制的枪支而非法持有枪支一支，其行为构成非法持有枪支罪。被告人丁振坤曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年之内又犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人丁振坤归案后认罪态度较好，依法又可酌情从轻处罚。公诉机关指控被告人丁振坤所犯罪行成立，指控罪名正确，应予以支持。被告人丁振坤的辩护人辩称，被告人丁振坤有自首情节的意见，与事实、证据不相符，本院不予采纳。根据被告人丁振坤的犯罪事实，犯罪情节及对社会的危害程度，依照《中华人民共和国刑法》第一百二十八条第一款，第六十五条第一款之规定，判决如下：","pjjg":" 被告人丁振坤犯非法持有枪支罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月10日起至2015年10月9日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新余市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本四份。","qw":"江西省新余市渝水区人民法院 刑事判决书 （2014）渝刑初字第00292号 公诉机关新余市渝水区人民检察院。 被告人丁振坤，外号“憨子”，男，1971年5月24日出生。曾因犯贩卖毒品罪于2007年被本院判处有期徒刑一年零六个月；因犯非法持有毒品罪于2009年9月30日，被本院判处有期徒刑一年，并处罚金人民币15000元。现又因涉嫌犯非法持有枪支罪，于2014年7月10日被新余市公安局渝水分局刑事拘留，同年7月18日被逮捕。现羁押于新余市看守所。 辩护人刘国华，江西至开律师事务所律师。 新余市渝水区人民检察院以渝检刑诉（2014）204号起诉书指控被告人丁振坤犯非法持有枪支罪，于2014年9月19日向本院提起公诉。本院受理后，依法组成合议庭，于2014年10月9日公开开庭审理了本案。新余市渝水区人民检察院指派代检察员李青出庭支持公诉，被告人丁振坤及辩护人刘国华到庭参加诉讼。本案现已审理终结。 新余市渝水区人民检察院指控：2014年7月10日，新余市公安局渝水分局民警在对被告人丁振坤进行调查时，从被告人丁振坤随身携带的包内发现一支仿制手枪，子弹十四发，弹夹一个。经鉴定，该枪械是以火药为发射动力的仿六四式手枪。 公诉机关为证实所指控的案件事实，在法庭上宣读并出示了公安机关的检查笔录，扣押单及照片，鉴定意见书，被告人丁振坤的归案经过证明等相关书证。认为被告人丁振坤的行为触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。并同时具有《中华人民共和国刑法》第六十五条第一款规定的情节。提请本院依法惩处。 被告人丁振坤在法庭上对起诉书指控的事实供认不讳。其辩护人辩称，被告人丁振坤是在协助公安机关调查时，主动到公安机关，并主动交出枪支，有自首情节。 经审理查明：2014年7月10日，新余市公安局渝水分局刑侦大队民警来到新余市第二化肥厂旁的煤渣山瓦斯灰场找到被告人丁振坤，向被告人丁振坤调查一起故意伤害案件时，从被告人丁振坤随身携带的包内发现一把仿制手枪、弹夹一个，子弹十四发。经鉴定，该枪械是以火药为发射动力的仿六四式手枪枪支。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、检查笔录证实：2014年7月10日10时许，新余市公安局渝水分局刑侦大队民警来到新余市第二化肥厂旁的煤渣山瓦斯灰厂找丁振坤调查一起故意伤害案件时，发现丁振坤的包内有一把仿制手枪、子弹14发、弹夹一个。 2、扣押单及照片证实：从丁振坤包内扣押手枪形状金属物体一把、子弹14发、弹夹一个。 3、新余市公安司法鉴定中心（余）公（物）鉴（痕）字（2014）0014号枪支鉴定书证实：送检的枪械是以火药为发射动力的仿六四手枪枪支。 4、抓获经过证明：被告人丁振坤于2014年7月10日10时许被抓获。 5、新余市渝水区人民法院（2009）渝刑初字第00357号刑事判决书证实：被告人丁振坤因犯贩卖毒品罪于2007年被院判处有期徒刑一年六个月；因犯非法持有毒品罪于2009年9月20日被判处有期徒刑一年，并处罚金人民币15000元。 6、人口信息资料证明：被告人丁振坤出生于1971年5月24日。 7、被告人丁振坤如实供述了上述查明的事实。 本院认为，被告人丁振坤违反国家对枪支的管理法规，明知是国家管制的枪支而非法持有枪支一支，其行为构成非法持有枪支罪。被告人丁振坤曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年之内又犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人丁振坤归案后认罪态度较好，依法又可酌情从轻处罚。公诉机关指控被告人丁振坤所犯罪行成立，指控罪名正确，应予以支持。被告人丁振坤的辩护人辩称，被告人丁振坤有自首情节的意见，与事实、证据不相符，本院不予采纳。根据被告人丁振坤的犯罪事实，犯罪情节及对社会的危害程度，依照《中华人民共和国刑法》第一百二十八条第一款，第六十五条第一款之规定，判决如下： 被告人丁振坤犯非法持有枪支罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月10日起至2015年10月9日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新余市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本四份。 审判长肖落根 人民陪审员刘晓根 人民陪审员刘君蓉 二〇一四年十一月二十六日 书记员宋庆利","writId":"0046a7db1114e85b9aca52034e8275f201b","writName":"丁振坤非法持有枪支案一审刑事判决书"}
