{"ajId":"bc68bf36-1feb-4b90-b9e5-5799165ecf84","ajName":"段某甲非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一案","ajjbqk":" 玛纳斯县人民检察院指控： 1990年至2006年间，被告人段某甲购买了钢管等原材料及钢锯、锉、榔头等工具，在玛纳斯县凉州户镇东凉州户村9号家中私自制造了一把非制式枪支。经鉴定，该成品枪支是以火药为动力可发射弹丸的枪支。 2015年7月19日，玛纳斯县公安局民警在工作中发现，将其在家中抓获，当场扣押了相关物证。 公诉人针对上述指控的犯罪事实，向本院提供了相应证据。 公诉机关认为应以非法制造枪支罪追究被告人段某甲的刑事责任。 被告人段某甲辩称，其行为不构成非法制造枪支罪。起诉书指控的枪支已经很长时间了，购买的工具则是后来买的。公诉机关指控的事实不对，其只是私藏枪支。 经审理查明：1990年至2006年间，被告人段某甲购买了钢管等原材料及工具，在玛纳斯县某镇某村家中私自制造了一把非制式枪支。经鉴定，该成品枪支是以火药为动力可发射弹丸的枪支。 2015年7月19日，玛纳斯县公安局民警在工作中发现被告人段某甲非法制造枪支，将其在家中抓获，当场扣押了相关物证。 上述事实有下列经庭审举证、质证，本院予以确认的证据证实： （一）物证 非制式枪支一支（有击发装置可以使用）、有枪管枪托的非制式枪支一支、自制枪管一根、绿色颗粒状子弹发射药64.6克、灰色粉末火药662.3克、83型人工降雨弹弹壳2个、九五式自动步枪弹壳482个、五四式手枪弹壳39个、六四式手枪弹壳103个、散弹枪弹壳4个、照明弹弹壳18个、弩镖金属镖头21个、未使用的射钉枪子弹696个、铅制气枪子弹46个、铅制小圆珠铅弹480个、大小不一钢珠3公斤等上述物品照片，以及直径2.5厘米钢管12根、直径为1.2-1.6厘米钢管8根、直径为2.5-3.2厘米钢管6根、直径为1.8-2.3厘米钢管7根、台式Z56-1A型多用钻床1台、D15-10KL型电钻1台、G21-100型磨光机、ZX7-20型电焊机1台、台式200毫米单相磨轮机1台、红色把手钢锯1把、锉6把、老虎钳子1把、木把榔头1把、轻兵器杂志一本、电脑主机箱1个，附玛纳斯县公安局扣押物品文件清单1份、照片21张、移送物品清单及玛纳斯县公安局收缴枪支弹药、爆炸物品、管制刀具凭证各1份，证实从段某甲家中搜查扣押的枪支、弹壳及涉嫌制枪的各类工具。涉及火药、枪支部分物品均移交玛纳斯县公安局治安大队。 （二）证人证言 1．证人段某乙的证言：段某甲是其父亲。公安局搜查其家时其在场。其家里私藏、私造枪支，还藏有很多弹壳、射钉枪弹、钢珠、钢管等物品，都是其父所为。其父是退伍老兵，喜欢玩弄刀枪棍棒、枪支弹药之类的东西。其曾劝过父亲，但他不听。其曾在土坯房看见其父在制作枪支、枪管。其曾经看见其父用自己制作的带枪托的长杆枪，在院子里用鞭炮火药装填后，放入钢珠对着家里的土墙开枪，声音和放鞭炮差不多。 2．证人周某某的证言：其与段某甲是夫妻关系。其在家见过两把枪，一把是木头把子，一把是铁枪把，用的是鞭炮火药。段某甲喜欢军事节目，制造枪支是他的爱好，弹壳是他在外面捡的，钢管有时捡的，有时在废品收购站买的。 3．证人妥某某的证言：其十几年前曾见段某甲用气枪打过鸟，子弹像窝窝头一样，银白色铝制子弹。段某甲使用的枪支是一把气枪，长有一米，枪托是木把的。 4．证人高某某的证言：其刚初中毕业时，在段某甲家见过枪，枪是自制的土枪，长八、九十厘米，枪托是木把的用刀自己削出来的，比较粗糙，枪管直径有15毫米，枪支是用火药为发射动力。段某甲说枪支是他自己做的，用橡皮筋作为激发动力。段某甲用枪打过鸟，打过麻雀。 5．证人姚某某的证言：78年或79年，其曾看到段某甲用枪打麻雀。 6．证人马某某的证言：1990年至1991年期间，其和段某甲在某镇面粉厂工作时，段某甲有一天从家里拿了一把枪到面粉厂，他用那把枪打麻雀、斑鸠。那把枪是自制的，很粗糙，枪身长五六十公分，枪托是木头的，扳机是车内胎连接的皮筋，枪管是钢管做的，段某甲往枪管里放的是一些火柴头大的铁珠。 （三）鉴定意见 1．新疆自治区公安厅物证鉴定中心枪支弹药鉴定意见书，证实经该鉴定部门鉴定，送检编号为20165-11-JC1为以火药为动力可发射弹丸的枪支。 2．新疆自治区公安厅物证鉴定中心枪支弹药鉴定意见书，证实经该鉴定部门鉴定，所送1号检材中检出发射药成份，所送2号检材中检出烟火药成分。 （四）勘验检查笔录 玛纳斯县公安局现场勘验笔录、示意图、提取痕迹、物证登记表，现场照片，证实2015年9月17日，民警在段某甲家中发现了自制枪支3支、无缝钢管及钻孔机台钳等工具。 （五）被告人段某甲的供述 其是2000年开始制造枪支的，制造了一支成品枪、二支半成品枪。造枪的原因是喜欢枪，还可以打鸟、打兔子、打呱呱鸡等。制造枪支的原料都是从废品收购站买的，装置是用橡皮筋作动力击发、自作的撞针，用电焊机、切割机、磨光机、砂轮、锉刀、钢锯、钳子、榔头、凿子、斧子、木锉等工具制造枪支。枪支的撞针部件是个螺丝，将螺丝卸下可以将射钉枪弹放入枪尾部，然后从枪管处放入火药或者发射药，用棍子将火药捣实，之后再将钢珠、钢砂、螺丝等东西捣到枪管底部。扳着枪支扳机处于击发状态。能打二三十米远的东西，打过呱呱鸡。这事其子段某乙、妻子周某某都知道，他们还劝过其不要制造枪支。 （六）书证 1．被告人段某甲户籍证明，证实被告人段某甲年龄、身份等自然人基本情况。 2．出警经过，证实2015年9月17日，玛纳斯县公安局民警在工作中发现段某甲在自己家中制造枪支，经出示搜查证对其家搜查，口头传唤段某甲至派出所接受询问等事实。 3．情况说明，证实因被告人段某甲提供的信息太少，公安局无法核实段某德提供枪支情况，以及因涉案枪支已经上缴上级公安机关被销毁，无法组织证人进行辨认的情况。 ","cpfxgc":"本院认为，被告人段某甲违反法律规定，未经批准，私自制造枪支，危害公共安全，其行为已经构成非法制造枪支罪。公诉机关指控罪名成立，本院予以支持。关于被告人段某甲提出其没有制造枪支，只是私藏枪支，其在侦查阶段供认制造系因侦查机关刑讯逼供的辩解。经查，被告人段某甲在未被采取强制措施时，以及在看守所羁押期间，均供认其非法制造枪支的犯罪事实，该供述有证人段某乙、周某某的证言印证，且与证人姚某某、马某某证实曾看见段某甲用枪打麻雀相符，并有从其家中查获的钢管、钻床、电钻、磨光机、钢锯等制枪工具相佐证。故本案认定被告人段某甲非法制造枪支的证据充分，其辩解与事实不符，本院不予采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人段某甲犯非法制造枪支罪，判处有期徒刑三年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月15日起至2019年11月7日止。已扣除先期羁押7日。） 二、扣押在案的钢管、钻床1台、电钻1台、磨光机、电焊机、单相磨轮机1台、手钢锯1把、锉6把、老虎钳子1把、木把榔头1把、轻兵器杂志一本、电脑主机箱1个，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向昌吉回族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"新疆维吾尔自治区玛纳斯县人民法院 刑事判决书 （2016）新2324刑初136号 公诉机关玛纳斯县人民检察院。 被告人段某甲，男，1964年1月5日出生于甘肃省武威市，公民身份号码×××，汉族，初中文化，农民。因涉嫌犯非法制造枪支罪于2015年9月18日被刑事拘留，同年9月24日被取保候审。2016年9月20日经本院决定取保候审，同年11月15日经本院决定被执行逮捕。现羁押于玛纳斯县看守所。 玛纳斯县人民检察院以玛检公诉刑诉［2016］151号起诉书指控被告人段某甲犯非法制造枪支罪，于2016年9月1日向本院提起公诉。本院依法组成合议庭，于2016年9月18日、23日，11月9日三次公开开庭审理了本案。玛纳斯县人民检察院指派检察员戚志强出庭支持公诉，被告人段某甲及证人姚某某到庭参加诉讼。现已审理终结。 玛纳斯县人民检察院指控： 1990年至2006年间，被告人段某甲购买了钢管等原材料及钢锯、锉、榔头等工具，在玛纳斯县凉州户镇东凉州户村9号家中私自制造了一把非制式枪支。经鉴定，该成品枪支是以火药为动力可发射弹丸的枪支。 2015年7月19日，玛纳斯县公安局民警在工作中发现，将其在家中抓获，当场扣押了相关物证。 公诉人针对上述指控的犯罪事实，向本院提供了相应证据。 公诉机关认为应以非法制造枪支罪追究被告人段某甲的刑事责任。 被告人段某甲辩称，其行为不构成非法制造枪支罪。起诉书指控的枪支已经很长时间了，购买的工具则是后来买的。公诉机关指控的事实不对，其只是私藏枪支。 经审理查明：1990年至2006年间，被告人段某甲购买了钢管等原材料及工具，在玛纳斯县某镇某村家中私自制造了一把非制式枪支。经鉴定，该成品枪支是以火药为动力可发射弹丸的枪支。 2015年7月19日，玛纳斯县公安局民警在工作中发现被告人段某甲非法制造枪支，将其在家中抓获，当场扣押了相关物证。 上述事实有下列经庭审举证、质证，本院予以确认的证据证实： （一）物证 非制式枪支一支（有击发装置可以使用）、有枪管枪托的非制式枪支一支、自制枪管一根、绿色颗粒状子弹发射药64.6克、灰色粉末火药662.3克、83型人工降雨弹弹壳2个、九五式自动步枪弹壳482个、五四式手枪弹壳39个、六四式手枪弹壳103个、散弹枪弹壳4个、照明弹弹壳18个、弩镖金属镖头21个、未使用的射钉枪子弹696个、铅制气枪子弹46个、铅制小圆珠铅弹480个、大小不一钢珠3公斤等上述物品照片，以及直径2.5厘米钢管12根、直径为1.2-1.6厘米钢管8根、直径为2.5-3.2厘米钢管6根、直径为1.8-2.3厘米钢管7根、台式Z56-1A型多用钻床1台、D15-10KL型电钻1台、G21-100型磨光机、ZX7-20型电焊机1台、台式200毫米单相磨轮机1台、红色把手钢锯1把、锉6把、老虎钳子1把、木把榔头1把、轻兵器杂志一本、电脑主机箱1个，附玛纳斯县公安局扣押物品文件清单1份、照片21张、移送物品清单及玛纳斯县公安局收缴枪支弹药、爆炸物品、管制刀具凭证各1份，证实从段某甲家中搜查扣押的枪支、弹壳及涉嫌制枪的各类工具。涉及火药、枪支部分物品均移交玛纳斯县公安局治安大队。 （二）证人证言 1．证人段某乙的证言：段某甲是其父亲。公安局搜查其家时其在场。其家里私藏、私造枪支，还藏有很多弹壳、射钉枪弹、钢珠、钢管等物品，都是其父所为。其父是退伍老兵，喜欢玩弄刀枪棍棒、枪支弹药之类的东西。其曾劝过父亲，但他不听。其曾在土坯房看见其父在制作枪支、枪管。其曾经看见其父用自己制作的带枪托的长杆枪，在院子里用鞭炮火药装填后，放入钢珠对着家里的土墙开枪，声音和放鞭炮差不多。 2．证人周某某的证言：其与段某甲是夫妻关系。其在家见过两把枪，一把是木头把子，一把是铁枪把，用的是鞭炮火药。段某甲喜欢军事节目，制造枪支是他的爱好，弹壳是他在外面捡的，钢管有时捡的，有时在废品收购站买的。 3．证人妥某某的证言：其十几年前曾见段某甲用气枪打过鸟，子弹像窝窝头一样，银白色铝制子弹。段某甲使用的枪支是一把气枪，长有一米，枪托是木把的。 4．证人高某某的证言：其刚初中毕业时，在段某甲家见过枪，枪是自制的土枪，长八、九十厘米，枪托是木把的用刀自己削出来的，比较粗糙，枪管直径有15毫米，枪支是用火药为发射动力。段某甲说枪支是他自己做的，用橡皮筋作为激发动力。段某甲用枪打过鸟，打过麻雀。 5．证人姚某某的证言：78年或79年，其曾看到段某甲用枪打麻雀。 6．证人马某某的证言：1990年至1991年期间，其和段某甲在某镇面粉厂工作时，段某甲有一天从家里拿了一把枪到面粉厂，他用那把枪打麻雀、斑鸠。那把枪是自制的，很粗糙，枪身长五六十公分，枪托是木头的，扳机是车内胎连接的皮筋，枪管是钢管做的，段某甲往枪管里放的是一些火柴头大的铁珠。 （三）鉴定意见 1．新疆自治区公安厅物证鉴定中心枪支弹药鉴定意见书，证实经该鉴定部门鉴定，送检编号为20165-11-JC1为以火药为动力可发射弹丸的枪支。 2．新疆自治区公安厅物证鉴定中心枪支弹药鉴定意见书，证实经该鉴定部门鉴定，所送1号检材中检出发射药成份，所送2号检材中检出烟火药成分。 （四）勘验检查笔录 玛纳斯县公安局现场勘验笔录、示意图、提取痕迹、物证登记表，现场照片，证实2015年9月17日，民警在段某甲家中发现了自制枪支3支、无缝钢管及钻孔机台钳等工具。 （五）被告人段某甲的供述 其是2000年开始制造枪支的，制造了一支成品枪、二支半成品枪。造枪的原因是喜欢枪，还可以打鸟、打兔子、打呱呱鸡等。制造枪支的原料都是从废品收购站买的，装置是用橡皮筋作动力击发、自作的撞针，用电焊机、切割机、磨光机、砂轮、锉刀、钢锯、钳子、榔头、凿子、斧子、木锉等工具制造枪支。枪支的撞针部件是个螺丝，将螺丝卸下可以将射钉枪弹放入枪尾部，然后从枪管处放入火药或者发射药，用棍子将火药捣实，之后再将钢珠、钢砂、螺丝等东西捣到枪管底部。扳着枪支扳机处于击发状态。能打二三十米远的东西，打过呱呱鸡。这事其子段某乙、妻子周某某都知道，他们还劝过其不要制造枪支。 （六）书证 1．被告人段某甲户籍证明，证实被告人段某甲年龄、身份等自然人基本情况。 2．出警经过，证实2015年9月17日，玛纳斯县公安局民警在工作中发现段某甲在自己家中制造枪支，经出示搜查证对其家搜查，口头传唤段某甲至派出所接受询问等事实。 3．情况说明，证实因被告人段某甲提供的信息太少，公安局无法核实段某德提供枪支情况，以及因涉案枪支已经上缴上级公安机关被销毁，无法组织证人进行辨认的情况。 本院认为，被告人段某甲违反法律规定，未经批准，私自制造枪支，危害公共安全，其行为已经构成非法制造枪支罪。公诉机关指控罪名成立，本院予以支持。关于被告人段某甲提出其没有制造枪支，只是私藏枪支，其在侦查阶段供认制造系因侦查机关刑讯逼供的辩解。经查，被告人段某甲在未被采取强制措施时，以及在看守所羁押期间，均供认其非法制造枪支的犯罪事实，该供述有证人段某乙、周某某的证言印证，且与证人姚某某、马某某证实曾看见段某甲用枪打麻雀相符，并有从其家中查获的钢管、钻床、电钻、磨光机、钢锯等制枪工具相佐证。故本案认定被告人段某甲非法制造枪支的证据充分，其辩解与事实不符，本院不予采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第六十四条之规定，判决如下： 一、被告人段某甲犯非法制造枪支罪，判处有期徒刑三年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月15日起至2019年11月7日止。已扣除先期羁押7日。） 二、扣押在案的钢管、钻床1台、电钻1台、磨光机、电焊机、单相磨轮机1台、手钢锯1把、锉6把、老虎钳子1把、木把榔头1把、轻兵器杂志一本、电脑主机箱1个，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向昌吉回族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长张军民 代理审判员马雅婷 人民陪审员吕爱华 二0一六年十一月十五日 书记员张新建","writId":"031c1c618123af4f8db6fdaeea465536c35","writName":"段某甲非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一审刑事判决书"}
