{"ajId":"bf0920b5-91fb-4034-a41c-e91e010261aa","ajName":"刘某强奸一案","ajjbqk":" 原判认定，2014年6月29日零时许，被告人刘某窜至酒泉市肃州区东环南路某足浴店内按摩时，强行将被害人侯某某按倒在床上，爬在身上，扒掉其内裤欲实施强奸，由于侯某某极力反抗并叫喊，隔壁同事听到后入室，被告人刘某强奸没有得逞。 认定上述事实的证据有，被害人报案及陈述，证人柴某、赵某证言，现场辨认笔录及照片，提取的现场遗留衣物、手机清单及物证照片、被告人刘某供述等。 原审认为，被告人刘某违背妇女意志，采用暴力手段强行与妇女发生性关系，其行为构成强奸罪。因意志以外的原因没有得逞，被告人刘某的行为属犯罪未遂，可比照既遂犯从轻或减轻处罚。被告人刘某认罪态度较好，有坦白情节，可从轻处罚。辩护人提出被告人未使用暴力胁迫，情节轻微，属未遂犯，认罪，望适用缓刑的辩护观点。经查，提出被告人未使用暴力胁迫的辩护观点，与事实不符，不予采纳；提出情节轻微，属未遂犯、自愿认罪的辩护观点，经查，与事实相符，予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决被告人刘某犯强奸罪（未遂），判处有期徒刑三年。 刘某以“原审未认定谅解情节，量刑过重”为由提出上诉。辩护人提出了相同的辩护意见。 审理查明，原判认定上诉人刘某犯强奸罪的定罪事实及情节是正确的。据以定案的证据，经原审开庭举证、质证、认证，又经二审核查，其来源合法，内容真实、有效，足以证实原判认定的事实。 ","cpfxgc":"本院认为，原判定罪准确，审判程序合法。上诉人刘某及辩护人所提“原审未认定谅解情节，量刑过重”的上诉理由及辩护意见，经查，上诉人向原审法院提交了被害人出具的谅解书，一审未认定不当，上诉理由及辩护观点成立，综合未遂、坦白、取得被害人谅解等情节，可对上诉人减轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、第二百三十三条之规定，判决如下：","pjjg":" 一、维持酒泉市肃州区人民法院（2014）酒肃刑初字第404号刑事判决对上诉人刘某的定罪部分，撤销处刑部分； 二、上诉人刘某犯强奸罪（未遂），判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月2日起至2016年7月1日止） 本判决为终审判决。","qw":"甘肃省酒泉市中级人民法院 刑事判决书 （2014）酒刑一终字第89号 原公诉机关酒泉市肃州区人民检察院。 上诉人（原审被告人）刘某，男，生于1989年12月13日，汉族，高中文化，个体工商户。2014年7月2日因涉嫌强奸罪被刑事拘留，同年7月16日被逮捕，现羁押于肃州区看守所。 辩护人崔刚，甘肃政剑律师事务所律师。 酒泉市肃州区人民法院审理酒泉市肃州区人民检察院指控原审被告人刘某犯强奸罪一案，于2014年9月15日作出（2014）酒肃刑初字第404号刑事判决，刘某不服，向本院提出上诉，本院依法组成合议庭审理了本案。现已审理终结。 原判认定，2014年6月29日零时许，被告人刘某窜至酒泉市肃州区东环南路某足浴店内按摩时，强行将被害人侯某某按倒在床上，爬在身上，扒掉其内裤欲实施强奸，由于侯某某极力反抗并叫喊，隔壁同事听到后入室，被告人刘某强奸没有得逞。 认定上述事实的证据有，被害人报案及陈述，证人柴某、赵某证言，现场辨认笔录及照片，提取的现场遗留衣物、手机清单及物证照片、被告人刘某供述等。 原审认为，被告人刘某违背妇女意志，采用暴力手段强行与妇女发生性关系，其行为构成强奸罪。因意志以外的原因没有得逞，被告人刘某的行为属犯罪未遂，可比照既遂犯从轻或减轻处罚。被告人刘某认罪态度较好，有坦白情节，可从轻处罚。辩护人提出被告人未使用暴力胁迫，情节轻微，属未遂犯，认罪，望适用缓刑的辩护观点。经查，提出被告人未使用暴力胁迫的辩护观点，与事实不符，不予采纳；提出情节轻微，属未遂犯、自愿认罪的辩护观点，经查，与事实相符，予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决被告人刘某犯强奸罪（未遂），判处有期徒刑三年。 刘某以“原审未认定谅解情节，量刑过重”为由提出上诉。辩护人提出了相同的辩护意见。 审理查明，原判认定上诉人刘某犯强奸罪的定罪事实及情节是正确的。据以定案的证据，经原审开庭举证、质证、认证，又经二审核查，其来源合法，内容真实、有效，足以证实原判认定的事实。 本院认为，原判定罪准确，审判程序合法。上诉人刘某及辩护人所提“原审未认定谅解情节，量刑过重”的上诉理由及辩护意见，经查，上诉人向原审法院提交了被害人出具的谅解书，一审未认定不当，上诉理由及辩护观点成立，综合未遂、坦白、取得被害人谅解等情节，可对上诉人减轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、第二百三十三条之规定，判决如下： 一、维持酒泉市肃州区人民法院（2014）酒肃刑初字第404号刑事判决对上诉人刘某的定罪部分，撤销处刑部分； 二、上诉人刘某犯强奸罪（未遂），判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月2日起至2016年7月1日止） 本判决为终审判决。 审判长刘战玲 审判员张巧梅 代理审判员杨勇 二〇一四年十一月十八日 书记员曹志强","writId":"017b348f1733a61697749325b842124dc71","writName":"刘某强奸二审刑事判决书"}
