{"ajId":"272f585b-e4a1-4632-a717-27f61d806e78","ajName":"徐某甲非法制造、销售非法制造的注册商标标识罪，徐某甲诬告陷害罪一案","ajjbqk":" 公诉机关指控： （一）非法制造、销售非法制造的注册商标标识罪部分 2013年3月许开始，被告人徐某甲利用在义乌国际商贸城一期三楼E3-xxxxB店面经营饰品配件产品之际，从他人处接受订单，并组织工人生产标注假冒香奈儿商标的饰品配件，后在店内非法销售获利。现已查明在2013年9月26日，被告人徐某甲销售给梁某上述假冒香奈儿商标饰品配件3000个。 2013年12月25日该店面被查获，当场查获标注假冒香奈儿商标的饰品配件共计7.68万个。 2014年2月25日被告人徐某甲主动前往公安机关投案。 （二）诬告陷害罪部分 被告人徐某甲因涉嫌犯非法制造、销售非法制造的注册商标标识罪于2014年2月25日被义乌市公安局取保候审，归案后被告人徐某甲因与被害人徐某乙有经济纠纷，便捏造涉案的假冒注册商标标识均系从被害人徐某乙处进购的事实，并向公安机关提供被害人徐某乙的具体信息，以希望公安机关追究被害人徐某乙刑事责任。后公安机关于2014年8月2日将被害人徐某乙以涉嫌销售非法制造的注册商标标识罪抓获归案并刑事拘留，查明事实后于同年8月8日释放。 2014年8月9日，被害人徐某乙与被告人徐某甲达成协议，对被告人徐某甲的诬告陷害行为表示谅解。 上述事实，被告人徐某甲在庭审过程中亦无异议，且有货运单据及名片、行政处罚决定书、关于移送案件的函、居民身份证鉴别书、收缴物品清单、户籍证明、到案经过、自首表现认定意见书、接受证据材料清单、工商部门移送案件材料、财物清单、抽样取证记录、赃物照片、货物销售记录、工商局现场笔录、案件调查终结报告、请求书、企业法人营业执照、委托书、英文翻译件、公证书复印件、商标注册证复印件、核准续展注册证明复印件、承诺书、鉴定书、法国香奈儿公司授权书（中英文）、公证书、拘留证、抓获经过、身份证明、终止侦查决定书、释放证明书、证人梁某、何某的证言、被害人徐某乙的陈述、被告人徐某甲的供述、照片辨认笔录、协议书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐某甲非法制造他人的注册商标标识并销售，情节严重，其行为已构成非法制造、销售非法制造的注册商标标识罪。被告人徐某甲捏造事实诬告陷害他人，意图使他人受到刑事追究，情节严重，其行为已经构成诬告陷害罪。公诉机关指控成立，应予支持。被告人徐某甲一人犯数罪，应当实行数罪并罚。非法制造、销售非法制造的注册商标标识罪部分，被告人徐某甲当庭认罪，可酌情从轻处罚。诬告陷害罪部分，被告人归案后如实供述自己的罪行，关于犯罪后取得了被害人谅解，依法可从轻处罚。辩护人赵扬根认为，被告人系初犯，诬告陷害罪部分被告人如实供述自己的罪行且已取得被害人谅解，请求对其从轻处罚，该辩护意见本院予以采纳；该辩护人还提出，被告人具有自首情节，该辩护意见与本院查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百一十五条、第二百四十三条、第六十九条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人徐某甲犯非法制造、销售非法制造的注册商标标识罪，判处有期徒刑二年零五个月，并处罚金人民币七万元；被告人徐某甲犯诬告陷害罪，判处有期徒刑六个月；决定执行有期徒刑二年零八个月，并处罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月24日起至2017年6月23日止。罚金限判决生效后一个月内缴纳）。 二、扣押在案的标注香奈儿注册商标的饰品配件7.68万个，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省义乌市人民法院 刑事判决书 （2014）金义知刑初字第32号 公诉机关义乌市人民检察院。 被告人徐某甲。因使用伪造的身份证于2014年5月28日被义乌市公安局罚款一千元。现因涉嫌犯非法制造、销售非法制造的注册商标标识罪于2014年2月25日被义乌市公安局取保候审，现在家。 辩护人赵扬根。 义乌市人民检察院以义检刑诉（2014）第2991号起诉书指控被告人徐某甲犯非法制造、销售非法制造的注册商标标识罪、诬告陷害罪，于2014年10月8日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。义乌市人民检察院指派代理检察员吴露萍出庭支持公诉，被告人徐某甲到庭参加诉讼。现已审理终结。 公诉机关指控： （一）非法制造、销售非法制造的注册商标标识罪部分 2013年3月许开始，被告人徐某甲利用在义乌国际商贸城一期三楼E3-xxxxB店面经营饰品配件产品之际，从他人处接受订单，并组织工人生产标注假冒香奈儿商标的饰品配件，后在店内非法销售获利。现已查明在2013年9月26日，被告人徐某甲销售给梁某上述假冒香奈儿商标饰品配件3000个。 2013年12月25日该店面被查获，当场查获标注假冒香奈儿商标的饰品配件共计7.68万个。 2014年2月25日被告人徐某甲主动前往公安机关投案。 （二）诬告陷害罪部分 被告人徐某甲因涉嫌犯非法制造、销售非法制造的注册商标标识罪于2014年2月25日被义乌市公安局取保候审，归案后被告人徐某甲因与被害人徐某乙有经济纠纷，便捏造涉案的假冒注册商标标识均系从被害人徐某乙处进购的事实，并向公安机关提供被害人徐某乙的具体信息，以希望公安机关追究被害人徐某乙刑事责任。后公安机关于2014年8月2日将被害人徐某乙以涉嫌销售非法制造的注册商标标识罪抓获归案并刑事拘留，查明事实后于同年8月8日释放。 2014年8月9日，被害人徐某乙与被告人徐某甲达成协议，对被告人徐某甲的诬告陷害行为表示谅解。 上述事实，被告人徐某甲在庭审过程中亦无异议，且有货运单据及名片、行政处罚决定书、关于移送案件的函、居民身份证鉴别书、收缴物品清单、户籍证明、到案经过、自首表现认定意见书、接受证据材料清单、工商部门移送案件材料、财物清单、抽样取证记录、赃物照片、货物销售记录、工商局现场笔录、案件调查终结报告、请求书、企业法人营业执照、委托书、英文翻译件、公证书复印件、商标注册证复印件、核准续展注册证明复印件、承诺书、鉴定书、法国香奈儿公司授权书（中英文）、公证书、拘留证、抓获经过、身份证明、终止侦查决定书、释放证明书、证人梁某、何某的证言、被害人徐某乙的陈述、被告人徐某甲的供述、照片辨认笔录、协议书等证据证实，足以认定。 本院认为，被告人徐某甲非法制造他人的注册商标标识并销售，情节严重，其行为已构成非法制造、销售非法制造的注册商标标识罪。被告人徐某甲捏造事实诬告陷害他人，意图使他人受到刑事追究，情节严重，其行为已经构成诬告陷害罪。公诉机关指控成立，应予支持。被告人徐某甲一人犯数罪，应当实行数罪并罚。非法制造、销售非法制造的注册商标标识罪部分，被告人徐某甲当庭认罪，可酌情从轻处罚。诬告陷害罪部分，被告人归案后如实供述自己的罪行，关于犯罪后取得了被害人谅解，依法可从轻处罚。辩护人赵扬根认为，被告人系初犯，诬告陷害罪部分被告人如实供述自己的罪行且已取得被害人谅解，请求对其从轻处罚，该辩护意见本院予以采纳；该辩护人还提出，被告人具有自首情节，该辩护意见与本院查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百一十五条、第二百四十三条、第六十九条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人徐某甲犯非法制造、销售非法制造的注册商标标识罪，判处有期徒刑二年零五个月，并处罚金人民币七万元；被告人徐某甲犯诬告陷害罪，判处有期徒刑六个月；决定执行有期徒刑二年零八个月，并处罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月24日起至2017年6月23日止。罚金限判决生效后一个月内缴纳）。 二、扣押在案的标注香奈儿注册商标的饰品配件7.68万个，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王亚萍 二〇一四年十月二十四日 书记员贾晨斌","writId":"0101cec63764bf6ef18760a1591b7be6414","writName":"徐某甲非法制造、销售非法制造的注册商标标识罪，徐某甲诬告陷害罪一审刑事判决书"}
