{"ajId":"f1e435a3-9205-48e6-a9b4-90eb2d25ebbe","ajName":"黄文龙非法侵入住宅一案","ajjbqk":" 抚州市临川区人民检察院指控，被告人黄文龙与被害人罗某1因债务纠纷多次协商未果。 2017年11月21日11时许，黄文龙、张某1夫妇来到抚州市祥和家园12栋714室找罗某1。黄文龙夫妇强行进入罗某1家中，黄文龙在房内用木棍击打罗某1致其受伤。后黄文龙驾车将罗某1夫妇带至抚州市临川区龙溪镇竹叶村老家解决债务纠纷。 公诉机关据以指控上述事实的证据有：书证；鉴定意见；证人张某1、易某等人的证言；被害人罗某1的陈述；被告人黄文龙的供述和辩解； 公诉机关认为，被告人黄文龙非法侵入他人住宅，其行为触犯了《中华人民共和国刑法》第二百四十五条第一款的规定，犯罪事实清楚、证据充分，应该以非法侵入住宅罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人黄文龙辩称起诉书指控的基本属实，但其不是强行进入罗某1家中。 辩护人辩称本案证据不足以证实被告人黄文龙构成非法侵入住宅罪，理由是： 一、被告人黄文龙不具有非法侵入他人住宅的行为。 二、本案中没有任何证据证明黄文龙等人进入罗某1房间后有被要求退出而黄文龙拒不退出的事实。 三、如果按起诉书中认定黄文龙为侵入住宅的话，也不应认定为侵入住宅属情节严重，即应具有严重妨碍他人居住安全与生活安宁之情节，才能以犯罪论处，否则会造成扩大打击的范围。 四、2017年12月12日抚州市公安局长岭派出所出具的归案情况说明也证实被告人黄文龙具有自首情节，本案证据表明黄文龙是随罗某1一起去的派出所，并如实交代了所有的事实及经过。 经审理查明，被告人黄文龙与被害人罗某1因债务纠纷多次协商未果。 2017年11月21日11时许，黄文龙、张某1夫妇来到位于抚州市祥和家园12栋714室的罗某1、邱某夫妇家中找罗某1。因房门锁着进不去，黄文龙把楼下的电源总闸拉下，后邱某开门，黄文龙夫妇欲进入罗某1家中，邱某用手拦住，黄文龙夫妇便强行进入罗某1家中。黄文龙上前打了罗某1两巴掌，并在房内用木棍击打罗某1。后黄文龙驾车将罗某1夫妇带至抚州市临川区龙溪镇竹叶村老家解决债务纠纷。 案发后，被告人黄文龙陪同罗某1一起至公安机关调解纠纷。 认定上述事实，由公诉方举证，并经庭审质证、认证的证据有： 1、书证 （1）受案登记表。 （2）行政处罚决定书，证实2017年11月22日，抚州市公安局高新分局对黄文龙做出行政拘留15天的行政处罚；对张某1作出行政罚款200元的行政处罚。 （3）归案情况说明，证实高新公安分局长岭派出所2017年11月22日接罗某1报警称其被黄文龙打伤，且黄文龙陪同罗某1一起到派出所解决问题。经民警协调，双方不能达成协议。同年11月22日将黄文龙行政拘留15日。后经博中司法鉴定中心鉴定，罗某1的伤情结果为轻伤二级，12月5日黄文龙被依法刑事拘留。 （4）人口信息全项查询，证实黄文龙，男，1965年12月24日出生于临川区龙溪镇。未发现违法犯罪记录。 （5）长岭派出所补充侦查情况说明： 关于被害人罗某1提交的材料反映黄文龙非法限制其人身自由数小时，家中财物被黄文龙等人拿走一事，民警经调查后黄文龙反映其将罗某1夫妇带到龙溪镇去只是为了要求罗某1补齐欠款手续，并没有限制罗某1夫妇的人身自由，且称罗某1夫妇是自愿跟其到龙溪去的，没有拿走罗某1家里的财物。 关于聘请国家级司法鉴定中心对罗某1的伤情进行重新鉴定一事，长岭派出所正在积极与国家级鉴定中心联系沟通中。 （6）抚州市亿佳仁物业管理有限公司出具证明，证实罗某1系抚州市祥和家园小区12栋714室住户。 （7）罗某1祥和家园12栋714室照片9张，证实祥和家园小区12栋714室门、衣橱有被砸坏的痕迹。 2、鉴定意见 （1）江西博中司法鉴定中心赣博中司鉴中心（2017）伤鉴字第S2263号人体损伤程度鉴定意见书，证实被鉴定人罗某1外伤致左侧第6、7、8肋骨骨折，根据《人体损伤程度鉴定意见标准》5.6.4b之规定，罗某1的身体损伤为轻伤二级。 （2）江西人民法医学鉴定所人民法医（2017）临鉴字第351号法医鉴定意见书，证实被鉴定人罗某12017年11月28日南昌大学第一附属医院CT片（1635278）：左胸6.7.8肋骨前肋局部骨质不连续，骨痂形成。根据法医学新鲜骨折与陈旧性骨折的鉴别要点：一般将3周以内的骨折称之为新鲜骨折，在成人此时尚无新生骨痂，X线照片显示新鲜骨折的特征是骨折线锐利，骨折端的间隙清楚，无骨膜下新生骨痂影像。本案中，被鉴定人罗某1伤后1周CT片显示6、7、8肋骨骨折处已形成骨痂，根据上述鉴定要点，判断其骨折发生时间应在2017年11月21日之前。 3、证人证言 （1）张某1的证言。 证据摘要：2017年11月21日上午11时许我跟我老公黄文龙就到祥和家园去找罗某1，到了祥和家园就去12栋罗某1的家里去找他。当时罗某1和他老婆邱某就在家里，邱某就用手拦住我不让我进家门，我就伸手去抓邱某的衣领并用另一只手去打邱某。当时我老公就和罗某1说要把之前做事的钱一起算清楚，罗某1就坐在床上一直不说话，我老公就上前去打了罗某1几巴掌并且把罗某1从床上拉起来让罗某1跟我们到龙溪去把账目的事情算清楚。我的外甥女（易某）也跟在后面，就让罗某1跟着我们一起到龙溪去把账目算清楚来。我跟我老公和易某就把罗某1从祥和家园带回龙溪我家里去了。到了龙溪后我们也没有对罗某1做什么，就是让罗某1呆在我家里让他把钱一起算清楚，事情的经过就是这样。 我老公就是用手打了罗某1，具体打到哪里我就不知道了，我是用手抓住邱某的衣领，并且用手打了邱某的脸。我们打架的时候没有使用工具，罗某1和邱某没有还手。罗某1是自愿跟我们去龙溪的。 （2）易某的证言。 证据摘要：我是2017年11月21日中午12时左右自己骑电动车来到了位于祥和家园12栋714室罗某1家中，因为罗某1欠我六万元钱，我去讨债。到了罗某1家中后，我看到我姨夫黄文龙和我阿姨张某1在房间向罗某1以及邱某要债。当时罗某1睡在房间床上被子里，我阿姨张某1拉着邱某的衣服，因为我姨夫一直在叫罗某1从床上起来把欠款一事说清楚，但是罗某1就是不愿意起来。我姨夫就把床上的被子掀开并打了罗某1两个耳光，这时候罗某1就从床上起来了并穿好了衣服，我阿姨就一直在房间拉着邱某的衣服，两人拖拖扯扯。我姨夫对罗某1说来去把账算清楚。过来大概10分钟左右，我们5个人一起下楼上了我姨夫黄文龙的车（白色陆丰）。大概14点左右，来到位于龙溪镇黄文龙家中商谈债务一事，我听到他们说写清款项等相关债务的事情。大概到了17时左右，我姨夫带着我们几个又从龙溪返回抚州市区，我和邱某在梦湖附近下了车，我姨夫黄文龙以及罗某1和我阿姨张某1在车上说好了一起去南昌找一个叫邓某先的人对账目，然后我就回去了。 我看到黄文龙用右手打了罗某1两个耳光，其他没有看到。张某1一直拉着邱某的衣服，互相拉拉扯扯，其他没看到。我没有参与打架。我们是正常从罗某1家里出来的，没有拉拉扯扯。 2018年3月14日的证言摘要：我是后面赶到罗某1家里的，去的时候我没有看到有人打罗某1和邱某，只是叫他起床来去把账对清楚。当时离开的时候，罗某1自己拿了些资料出来给我姨说拿去对账的，还有一些我姨夫以前工地上的装修工具老虎钳之类的，拿床单打包后拿走了，没有拿什么其他的东西。 （3）邱某的证言。 2017年11月22日的证言摘要：2017年11月21日上午9时许，我就去祥和家园12栋7单元714房去了，因为我老公罗某1在那里忙着弄装修的事情。到了祥和家园后，我跟我老公商量装修的事情，我准备出门去给材料钱，黄文龙、张某1、易某就在门口看到我开门就把门推开。张某1进来就用手打我，我脖子上的项链也被张某1给扯断了，项链也被张某1拿走了，黄文龙拿起房间内装修的棍子打我老公的脚，房间内的壁橱也被打坏了。我跟我老公被黄文龙、张某1两人围着打，易某也上前用手在我老公身上打了几下，打完后跟我们夫妇说去南昌一起把账目算清来，我就跟我老公罗某1一起上了黄文龙的车，上车没多久我就说这不是去南昌的路，黄文龙就说是去龙溪。 我跟我老公是被黄文龙、张某1、易某打的。具体原因我就不知道，我听我老公说双方在用钱做工地的事情双方发生纠纷。我的左手被打出血了，腰部也被打肿了，头部也被打了，具体伤情如何我就不知道了。我老公黄文龙脚上被打肿了，身上多处被打伤，具体伤情我也不知道。 他们使用了铁棍、木棍。铁棍和木棍是我房子装修内就有的。壁橱是黄文龙、张某1、易某三人打坏的。 2018年2月2日的证言摘要：2017年11月21日8时许，我送我儿子上学后回家，我在家打扫卫生，我老公罗某1在家里卧室睡觉。我打扫到房门附近，把房门打开来，看到黄文龙、张某1、易某三个人在门口，我就想把门关了。黄文龙就用手推门，我的力气没有他的力气大，门就被黄文龙推开了。黄文龙三人往我家卧室走过来，到房间就用拳头打罗某1，我就说不要打，冷静处理。黄文龙三人就到卧室的地上捡了木棍打罗某1，我在旁边说你们打了他，你们也走不了。黄文龙和张某1就拿起木棍返身来打我，我的头部被张某1用木棍和拳头打伤，我的腰部被黄文龙用木棍打伤。黄文龙后到地上捡了一根铁棍，想朝罗某1头上打过去，我就用手挡了一下，我的手就被打伤。后黄文龙用铁棍打在罗某1身上。 （4）证人张某2、黄某1、章某的证言，证实当天在龙溪镇竹叶村黄家组黄文龙老房子见到了黄文龙、张某1、易某，还有一男一女（后知道是罗某1、邱某）坐在客厅桌子旁边，罗某1在写什么东西，没看到发生打架。 其中黄某1听到黄文龙在旁边说快点写，这么慢写的话天都晚了之类的话，黄文龙空手，没听到什么威胁恐吓的话。罗某1没有被绑着，怎么会被限制人身自由，而且也没听到他们吵架。 章某说没有看到吵架和打架，黄文龙、罗某1等人在说话，情绪也都很稳定和平静。自己做了五个人吃的饭菜，后易某过来端了五个人的饭菜过去吃饭。 4、被害人罗某1的陈述 2017年11月22日的陈述摘要：我被人打了，我是来报案的。2017年11月21日上午10时许，我和老婆邱某在位于祥和家园12栋714房家里休息，大概11时许我老婆邱某准备出去办事。刚打开门，就看到黄文龙和张某1来到我家里房间内。因为我还在房间卧室睡觉，我刚反应过来家里来了人时，就看到黄文龙和张某1以及易某来到我床头边上。黄文龙直接对我说你还躲，就开始拿起手上的铁棍对我进行殴打，当时我躺在被子里也无法反抗。黄文龙手上的铁棍就直接打在我的左腰部位，他老婆打我左耳部位，易某打在我的右背部位，持续对我大约进行了7分钟左右殴打后，我就把裤子衣服穿好。 因为之前一起做的工地没下来，以为我骗了他们的钱所以就动手打了我跟我老婆。黄文龙等人是用铁棍在我腰上打的，身上多处也被打伤了，我老婆也被他们用装修用的方料打伤了。我的眼睛肿了，耳膜穿孔，身上的肋骨也断了三根，身上多处受伤了。我老婆受伤被打出血了，其他的我就不太清楚了。我们没有还手。铁棍是他们自己带来的，方料是我家里装修用的。 2018年2月1日的陈述摘要：2017年11月21日上午9时许，我老婆邱某正准备出门，就被守在楼梯里的黄文龙、张某1以及易某三人强行进入了我家里，我当时正躺在床上，没有穿衣服裤子，进来后黄文龙就把我被子拉开，我当时就又把被子盖上。 5、被告人黄文龙的供述与辩解 2017年11月22日的供述摘要：昨天中午大概12点左右，我和老婆张某1、外甥女易某一起来到了位于临川大道祥和家园12栋714室罗某1家中。因为房门是锁着的我们进不去，于是我就把楼下714室的电源总闸拉下了。大概过了3分钟左右，714室的房门就打开了，开门的是罗某1的老婆邱某，这时候我和老婆张某1就直接进去了罗某1的家中客厅。进去后我看到罗某1睡在床上，这时候我就准备冲过去把罗某1从床上拉起来，罗某1不愿意起来，于是我把他盖在身上的被子拉开，他还是不起来和我谈欠我钱的事情。我就用右手打了罗某1两个耳光，我看到房门边上放了一根木棍子，我就随手拿起棍子朝罗某1的身体部位击打了一下。然后我又看到我老婆张某1和邱某也发生了肢体冲突互相推扯。 我们认识的时间有几年了。我用右手打了罗某1脸部以及用棍子打了他身上。因为罗某1欠我将近200多万元现金，一直躲我不还钱，所以我这次找到他很气愤殴打了他。我没有带刀去他家，我是空手去的。 2017年12月5日的供述摘要：我动手打了罗某1、我老婆张某1和邱某也拉扯了几下。我先是打罗某1两巴掌，后来又拿木料在他的肩膀和身上各打了一下。打人的方料是在罗某1家里房间门旁边拿的，长约一米，是一根木头制的方料，端口出约两公分，打完了我又扔在罗某1房间里了。他理亏根本就不敢还手。 ","cpfxgc":"本院认为，被告人黄文龙因索要债务非法侵入他人住宅，其行为已构成非法侵入住宅罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。 辩护人辩称认定被告人黄文龙的行为构成非法侵入住宅罪证据不足。经查，结合被告人的供述、被害人的陈述及证人证言等现有证据，可以认定被告人黄文龙主观上有强行进入罗某1住宅的意愿，客观上也实施了强行进入他人住宅的行为；邱某陈述其看到黄文龙等人便想关门，黄文龙的妻子张某1陈述邱某用手拦住其不让其进入，黄文龙亦供述其进入住宅后打了罗某1，结合现有证据和客观事实，罗某1夫妇应当是排斥、拒绝被告人黄文龙等人进入其住宅；黄文龙进入住宅后对罗某1实施了暴力行为，已然严重影响到罗某1夫妇的居住安全及生活安宁，故认定被告人黄文龙犯有非法侵入住宅罪证据确实、充分，对辩护人的以上辩称本院不予采纳。 辩护人还辩称被告人黄文龙具有自首情节。经查，案发后被告人黄文龙虽主动陪同罗某1至公安机关解决纠纷，但其主观上没有主动投案的意识，客观上没有主动投案的行为，且庭审中否认其强行进入罗某1住宅，未如实供述自己的犯罪事实，故被告人不具有自首情节，对辩护人的该辩护意见本院不予采纳。 据此，依照《中华人民共和国刑法》第二百四十五条第一款之规定，判决如下：","pjjg":" 被告人黄文龙犯非法侵入住宅罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年11月22日起至2018年11月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省抚州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省抚州市临川区人民法院 刑事判决书 （2018）赣1002刑初184号 公诉机关抚州市临川区人民检察院。 被告人黄文龙，男，1965年12月24日出生于抚州市临川区，汉族，初中文化，农民，住抚州市临川区。2017年11月22日，因故意伤害他人被抚州市公安局高新分局行政拘留15天。2017年12月5日被抚州市公安局高新分局刑事拘留，同月19日经抚州市临川区人民检察院批准逮捕，同日由抚州市公安局高新分局执行逮捕。现羁押于抚州市看守所。 辩护人廖志华，江西衡业律师事务所律师。 抚州市临川区人民检察院以临检公刑诉（2018）162号起诉书指控被告人黄文龙犯非法侵入住宅罪，于2018年4月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。抚州市临川区人民检察院指派检察员罗美君出庭支持公诉，被告人黄文龙及其辩护人到庭参加诉讼。现已审理终结。 抚州市临川区人民检察院指控，被告人黄文龙与被害人罗某1因债务纠纷多次协商未果。 2017年11月21日11时许，黄文龙、张某1夫妇来到抚州市祥和家园12栋714室找罗某1。黄文龙夫妇强行进入罗某1家中，黄文龙在房内用木棍击打罗某1致其受伤。后黄文龙驾车将罗某1夫妇带至抚州市临川区龙溪镇竹叶村老家解决债务纠纷。 公诉机关据以指控上述事实的证据有：书证；鉴定意见；证人张某1、易某等人的证言；被害人罗某1的陈述；被告人黄文龙的供述和辩解； 公诉机关认为，被告人黄文龙非法侵入他人住宅，其行为触犯了《中华人民共和国刑法》第二百四十五条第一款的规定，犯罪事实清楚、证据充分，应该以非法侵入住宅罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人黄文龙辩称起诉书指控的基本属实，但其不是强行进入罗某1家中。 辩护人辩称本案证据不足以证实被告人黄文龙构成非法侵入住宅罪，理由是： 一、被告人黄文龙不具有非法侵入他人住宅的行为。 二、本案中没有任何证据证明黄文龙等人进入罗某1房间后有被要求退出而黄文龙拒不退出的事实。 三、如果按起诉书中认定黄文龙为侵入住宅的话，也不应认定为侵入住宅属情节严重，即应具有严重妨碍他人居住安全与生活安宁之情节，才能以犯罪论处，否则会造成扩大打击的范围。 四、2017年12月12日抚州市公安局长岭派出所出具的归案情况说明也证实被告人黄文龙具有自首情节，本案证据表明黄文龙是随罗某1一起去的派出所，并如实交代了所有的事实及经过。 经审理查明，被告人黄文龙与被害人罗某1因债务纠纷多次协商未果。 2017年11月21日11时许，黄文龙、张某1夫妇来到位于抚州市祥和家园12栋714室的罗某1、邱某夫妇家中找罗某1。因房门锁着进不去，黄文龙把楼下的电源总闸拉下，后邱某开门，黄文龙夫妇欲进入罗某1家中，邱某用手拦住，黄文龙夫妇便强行进入罗某1家中。黄文龙上前打了罗某1两巴掌，并在房内用木棍击打罗某1。后黄文龙驾车将罗某1夫妇带至抚州市临川区龙溪镇竹叶村老家解决债务纠纷。 案发后，被告人黄文龙陪同罗某1一起至公安机关调解纠纷。 认定上述事实，由公诉方举证，并经庭审质证、认证的证据有： 1、书证 （1）受案登记表。 （2）行政处罚决定书，证实2017年11月22日，抚州市公安局高新分局对黄文龙做出行政拘留15天的行政处罚；对张某1作出行政罚款200元的行政处罚。 （3）归案情况说明，证实高新公安分局长岭派出所2017年11月22日接罗某1报警称其被黄文龙打伤，且黄文龙陪同罗某1一起到派出所解决问题。经民警协调，双方不能达成协议。同年11月22日将黄文龙行政拘留15日。后经博中司法鉴定中心鉴定，罗某1的伤情结果为轻伤二级，12月5日黄文龙被依法刑事拘留。 （4）人口信息全项查询，证实黄文龙，男，1965年12月24日出生于临川区龙溪镇。未发现违法犯罪记录。 （5）长岭派出所补充侦查情况说明： 关于被害人罗某1提交的材料反映黄文龙非法限制其人身自由数小时，家中财物被黄文龙等人拿走一事，民警经调查后黄文龙反映其将罗某1夫妇带到龙溪镇去只是为了要求罗某1补齐欠款手续，并没有限制罗某1夫妇的人身自由，且称罗某1夫妇是自愿跟其到龙溪去的，没有拿走罗某1家里的财物。 关于聘请国家级司法鉴定中心对罗某1的伤情进行重新鉴定一事，长岭派出所正在积极与国家级鉴定中心联系沟通中。 （6）抚州市亿佳仁物业管理有限公司出具证明，证实罗某1系抚州市祥和家园小区12栋714室住户。 （7）罗某1祥和家园12栋714室照片9张，证实祥和家园小区12栋714室门、衣橱有被砸坏的痕迹。 2、鉴定意见 （1）江西博中司法鉴定中心赣博中司鉴中心（2017）伤鉴字第S2263号人体损伤程度鉴定意见书，证实被鉴定人罗某1外伤致左侧第6、7、8肋骨骨折，根据《人体损伤程度鉴定意见标准》5.6.4b之规定，罗某1的身体损伤为轻伤二级。 （2）江西人民法医学鉴定所人民法医（2017）临鉴字第351号法医鉴定意见书，证实被鉴定人罗某12017年11月28日南昌大学第一附属医院CT片（1635278）：左胸6.7.8肋骨前肋局部骨质不连续，骨痂形成。根据法医学新鲜骨折与陈旧性骨折的鉴别要点：一般将3周以内的骨折称之为新鲜骨折，在成人此时尚无新生骨痂，X线照片显示新鲜骨折的特征是骨折线锐利，骨折端的间隙清楚，无骨膜下新生骨痂影像。本案中，被鉴定人罗某1伤后1周CT片显示6、7、8肋骨骨折处已形成骨痂，根据上述鉴定要点，判断其骨折发生时间应在2017年11月21日之前。 3、证人证言 （1）张某1的证言。 证据摘要：2017年11月21日上午11时许我跟我老公黄文龙就到祥和家园去找罗某1，到了祥和家园就去12栋罗某1的家里去找他。当时罗某1和他老婆邱某就在家里，邱某就用手拦住我不让我进家门，我就伸手去抓邱某的衣领并用另一只手去打邱某。当时我老公就和罗某1说要把之前做事的钱一起算清楚，罗某1就坐在床上一直不说话，我老公就上前去打了罗某1几巴掌并且把罗某1从床上拉起来让罗某1跟我们到龙溪去把账目的事情算清楚。我的外甥女（易某）也跟在后面，就让罗某1跟着我们一起到龙溪去把账目算清楚来。我跟我老公和易某就把罗某1从祥和家园带回龙溪我家里去了。到了龙溪后我们也没有对罗某1做什么，就是让罗某1呆在我家里让他把钱一起算清楚，事情的经过就是这样。 我老公就是用手打了罗某1，具体打到哪里我就不知道了，我是用手抓住邱某的衣领，并且用手打了邱某的脸。我们打架的时候没有使用工具，罗某1和邱某没有还手。罗某1是自愿跟我们去龙溪的。 （2）易某的证言。 证据摘要：我是2017年11月21日中午12时左右自己骑电动车来到了位于祥和家园12栋714室罗某1家中，因为罗某1欠我六万元钱，我去讨债。到了罗某1家中后，我看到我姨夫黄文龙和我阿姨张某1在房间向罗某1以及邱某要债。当时罗某1睡在房间床上被子里，我阿姨张某1拉着邱某的衣服，因为我姨夫一直在叫罗某1从床上起来把欠款一事说清楚，但是罗某1就是不愿意起来。我姨夫就把床上的被子掀开并打了罗某1两个耳光，这时候罗某1就从床上起来了并穿好了衣服，我阿姨就一直在房间拉着邱某的衣服，两人拖拖扯扯。我姨夫对罗某1说来去把账算清楚。过来大概10分钟左右，我们5个人一起下楼上了我姨夫黄文龙的车（白色陆丰）。大概14点左右，来到位于龙溪镇黄文龙家中商谈债务一事，我听到他们说写清款项等相关债务的事情。大概到了17时左右，我姨夫带着我们几个又从龙溪返回抚州市区，我和邱某在梦湖附近下了车，我姨夫黄文龙以及罗某1和我阿姨张某1在车上说好了一起去南昌找一个叫邓某先的人对账目，然后我就回去了。 我看到黄文龙用右手打了罗某1两个耳光，其他没有看到。张某1一直拉着邱某的衣服，互相拉拉扯扯，其他没看到。我没有参与打架。我们是正常从罗某1家里出来的，没有拉拉扯扯。 2018年3月14日的证言摘要：我是后面赶到罗某1家里的，去的时候我没有看到有人打罗某1和邱某，只是叫他起床来去把账对清楚。当时离开的时候，罗某1自己拿了些资料出来给我姨说拿去对账的，还有一些我姨夫以前工地上的装修工具老虎钳之类的，拿床单打包后拿走了，没有拿什么其他的东西。 （3）邱某的证言。 2017年11月22日的证言摘要：2017年11月21日上午9时许，我就去祥和家园12栋7单元714房去了，因为我老公罗某1在那里忙着弄装修的事情。到了祥和家园后，我跟我老公商量装修的事情，我准备出门去给材料钱，黄文龙、张某1、易某就在门口看到我开门就把门推开。张某1进来就用手打我，我脖子上的项链也被张某1给扯断了，项链也被张某1拿走了，黄文龙拿起房间内装修的棍子打我老公的脚，房间内的壁橱也被打坏了。我跟我老公被黄文龙、张某1两人围着打，易某也上前用手在我老公身上打了几下，打完后跟我们夫妇说去南昌一起把账目算清来，我就跟我老公罗某1一起上了黄文龙的车，上车没多久我就说这不是去南昌的路，黄文龙就说是去龙溪。 我跟我老公是被黄文龙、张某1、易某打的。具体原因我就不知道，我听我老公说双方在用钱做工地的事情双方发生纠纷。我的左手被打出血了，腰部也被打肿了，头部也被打了，具体伤情如何我就不知道了。我老公黄文龙脚上被打肿了，身上多处被打伤，具体伤情我也不知道。 他们使用了铁棍、木棍。铁棍和木棍是我房子装修内就有的。壁橱是黄文龙、张某1、易某三人打坏的。 2018年2月2日的证言摘要：2017年11月21日8时许，我送我儿子上学后回家，我在家打扫卫生，我老公罗某1在家里卧室睡觉。我打扫到房门附近，把房门打开来，看到黄文龙、张某1、易某三个人在门口，我就想把门关了。黄文龙就用手推门，我的力气没有他的力气大，门就被黄文龙推开了。黄文龙三人往我家卧室走过来，到房间就用拳头打罗某1，我就说不要打，冷静处理。黄文龙三人就到卧室的地上捡了木棍打罗某1，我在旁边说你们打了他，你们也走不了。黄文龙和张某1就拿起木棍返身来打我，我的头部被张某1用木棍和拳头打伤，我的腰部被黄文龙用木棍打伤。黄文龙后到地上捡了一根铁棍，想朝罗某1头上打过去，我就用手挡了一下，我的手就被打伤。后黄文龙用铁棍打在罗某1身上。 （4）证人张某2、黄某1、章某的证言，证实当天在龙溪镇竹叶村黄家组黄文龙老房子见到了黄文龙、张某1、易某，还有一男一女（后知道是罗某1、邱某）坐在客厅桌子旁边，罗某1在写什么东西，没看到发生打架。 其中黄某1听到黄文龙在旁边说快点写，这么慢写的话天都晚了之类的话，黄文龙空手，没听到什么威胁恐吓的话。罗某1没有被绑着，怎么会被限制人身自由，而且也没听到他们吵架。 章某说没有看到吵架和打架，黄文龙、罗某1等人在说话，情绪也都很稳定和平静。自己做了五个人吃的饭菜，后易某过来端了五个人的饭菜过去吃饭。 4、被害人罗某1的陈述 2017年11月22日的陈述摘要：我被人打了，我是来报案的。2017年11月21日上午10时许，我和老婆邱某在位于祥和家园12栋714房家里休息，大概11时许我老婆邱某准备出去办事。刚打开门，就看到黄文龙和张某1来到我家里房间内。因为我还在房间卧室睡觉，我刚反应过来家里来了人时，就看到黄文龙和张某1以及易某来到我床头边上。黄文龙直接对我说你还躲，就开始拿起手上的铁棍对我进行殴打，当时我躺在被子里也无法反抗。黄文龙手上的铁棍就直接打在我的左腰部位，他老婆打我左耳部位，易某打在我的右背部位，持续对我大约进行了7分钟左右殴打后，我就把裤子衣服穿好。 因为之前一起做的工地没下来，以为我骗了他们的钱所以就动手打了我跟我老婆。黄文龙等人是用铁棍在我腰上打的，身上多处也被打伤了，我老婆也被他们用装修用的方料打伤了。我的眼睛肿了，耳膜穿孔，身上的肋骨也断了三根，身上多处受伤了。我老婆受伤被打出血了，其他的我就不太清楚了。我们没有还手。铁棍是他们自己带来的，方料是我家里装修用的。 2018年2月1日的陈述摘要：2017年11月21日上午9时许，我老婆邱某正准备出门，就被守在楼梯里的黄文龙、张某1以及易某三人强行进入了我家里，我当时正躺在床上，没有穿衣服裤子，进来后黄文龙就把我被子拉开，我当时就又把被子盖上。 5、被告人黄文龙的供述与辩解 2017年11月22日的供述摘要：昨天中午大概12点左右，我和老婆张某1、外甥女易某一起来到了位于临川大道祥和家园12栋714室罗某1家中。因为房门是锁着的我们进不去，于是我就把楼下714室的电源总闸拉下了。大概过了3分钟左右，714室的房门就打开了，开门的是罗某1的老婆邱某，这时候我和老婆张某1就直接进去了罗某1的家中客厅。进去后我看到罗某1睡在床上，这时候我就准备冲过去把罗某1从床上拉起来，罗某1不愿意起来，于是我把他盖在身上的被子拉开，他还是不起来和我谈欠我钱的事情。我就用右手打了罗某1两个耳光，我看到房门边上放了一根木棍子，我就随手拿起棍子朝罗某1的身体部位击打了一下。然后我又看到我老婆张某1和邱某也发生了肢体冲突互相推扯。 我们认识的时间有几年了。我用右手打了罗某1脸部以及用棍子打了他身上。因为罗某1欠我将近200多万元现金，一直躲我不还钱，所以我这次找到他很气愤殴打了他。我没有带刀去他家，我是空手去的。 2017年12月5日的供述摘要：我动手打了罗某1、我老婆张某1和邱某也拉扯了几下。我先是打罗某1两巴掌，后来又拿木料在他的肩膀和身上各打了一下。打人的方料是在罗某1家里房间门旁边拿的，长约一米，是一根木头制的方料，端口出约两公分，打完了我又扔在罗某1房间里了。他理亏根本就不敢还手。 本院认为，被告人黄文龙因索要债务非法侵入他人住宅，其行为已构成非法侵入住宅罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。 辩护人辩称认定被告人黄文龙的行为构成非法侵入住宅罪证据不足。经查，结合被告人的供述、被害人的陈述及证人证言等现有证据，可以认定被告人黄文龙主观上有强行进入罗某1住宅的意愿，客观上也实施了强行进入他人住宅的行为；邱某陈述其看到黄文龙等人便想关门，黄文龙的妻子张某1陈述邱某用手拦住其不让其进入，黄文龙亦供述其进入住宅后打了罗某1，结合现有证据和客观事实，罗某1夫妇应当是排斥、拒绝被告人黄文龙等人进入其住宅；黄文龙进入住宅后对罗某1实施了暴力行为，已然严重影响到罗某1夫妇的居住安全及生活安宁，故认定被告人黄文龙犯有非法侵入住宅罪证据确实、充分，对辩护人的以上辩称本院不予采纳。 辩护人还辩称被告人黄文龙具有自首情节。经查，案发后被告人黄文龙虽主动陪同罗某1至公安机关解决纠纷，但其主观上没有主动投案的意识，客观上没有主动投案的行为，且庭审中否认其强行进入罗某1住宅，未如实供述自己的犯罪事实，故被告人不具有自首情节，对辩护人的该辩护意见本院不予采纳。 据此，依照《中华人民共和国刑法》第二百四十五条第一款之规定，判决如下： 被告人黄文龙犯非法侵入住宅罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年11月22日起至2018年11月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省抚州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长章燕玲 人民陪审员丁筱玲 人民陪审员万园秀 二〇一八年六月十五日 书记员罗曼","writId":"00110f41f03244eecb924a4595b764d7e79","writName":"黄文龙非法侵入住宅一审刑事判决书"}
