{"ajId":"613edb7c-1d09-4498-b740-9ecfcc26dff0","ajName":"梁卓文、陈家樑走私、贩卖、运输、制造毒品一案","ajjbqk":" 中山市第一市区人民检察院指控：2016年4月起，被告人梁卓文多次向秦某另案处理）贩卖毒品甲基苯丙胺。秦某从梁卓文处购买毒品并与购毒人员廖某联系后，单独或指使被告人陈家樑多次将毒品甲基苯丙胺贩卖给廖某。 同年4月27日，秦某使用手机与廖某联系后，伙同被告人陈家樑在中山市石岐区民生路从善坊27号503房楼下，以人民币450元的价格向廖某贩卖毒品2包（经检验检出甲基苯丙胺成分，共净重1.89克）。 同年5月5日，秦某通过上述方式与廖某联系贩毒并收取廖某毒资人民币550元后，电话联系被告人梁卓文购买毒品。随后，梁卓文将秦某购买的毒品及号码为150××××5958的贩毒联系手机交给被告人冯建芳，指使冯建芳将毒品送至中山市石岐区中山纪念堂交易。冯建芳持上述毒品到中山纪念堂贩卖给廖某时被公安人员抓获。公安人员当场从冯建芳处缴获上述手机1部，从廖某处缴获其刚从冯建芳处购买的毒品1包（经检验检出甲基苯丙胺成分，净重2.86克）。归案后，冯建芳如实供述上述罪行。 同日，被告人陈家樑在中山市石岐区民生路174号二楼住宅被公安人员抓获归案。同年7月1日，被告人梁卓文在中山市石岐区民生路80号被公安人员抓获归案。 针对上述事实，公诉机关当庭出示了证人廖某等人的证言、三名被告人的供述、抓获经过、理化检验报告等证据，并据此认为，梁卓文、陈家樑、冯建芳贩卖毒品甲基苯丙胺，其中梁卓文、陈家樑多次贩卖毒品，情节严重，其行为已触犯《中华人民共和国刑法》第三百四十七条第四款之规定，应当以贩卖毒品罪追究其刑事责任。陈家樑、冯建芳是从犯，依法均应当从轻处罚。冯建芳归案后如实供述自己罪行，依法可以从轻处罚。提请本院依法判处。 被告人梁卓文辩称其没有贩卖毒品。 被告人梁卓文的辩护人提出：指控梁卓文多次贩卖毒品事实不清、证据不足。 被告人陈家樑、冯建芳对指控的犯罪事实均无异议。 经审理查明：2016年4月至5月，被告人梁卓文多次在中山市石岐区民生路“亚叔餐厅”附近向秦颖乔（另案处理）贩卖毒品，秦某购得毒品后又多次向廖某贩卖，并指使被告人陈家樑帮忙送货两次。其间，梁卓文指使被告人冯建芳帮助秦某送货一次。具体事实如下： 1.2016年4月7日，秦某收取廖某的毒资后，来到“亚叔餐厅”附近向被告人梁卓文购买毒品，再将该毒品贩卖给廖某。 2.2016年4月11日，秦某收取廖某的毒资后，来到上述地点向被告人梁卓文购买毒品，后秦颖乔指使被告人陈家樑在中山市石岐区从善坊23号之一门前将该毒品交给廖某。 3.2016年4月27日，秦某使用手机与廖某联系后，与被告人陈家樑一起在从善坊27号503房楼下将毒品1包（经检验检出甲基苯丙胺成分，净重1.89克）贩卖给廖某。 4.2016年5月5日，秦某收取廖某毒资后联系被告人梁卓文购买毒品，并委托梁卓文帮忙送货。梁卓文将毒品1包、作案工具手机1部（号码为150××××5958）交给被告人冯建芳，指使冯建芳送毒品。后冯建芳来到约定的交易地点中山市石岐区中山纪念堂将毒品交给廖某，随即被预伏的公安人员抓获。公安人员当场从冯建芳处缴获上述手机，并从廖某处缴获上述毒品（经检验检出甲基苯丙胺成分，净重2.86克）。 2016年5月5日，被告人陈家樑及秦颖乔在中山市石岐区民生路174号二楼住宅被公安人员抓获。同年7月1日，被告人梁卓文在中山市石岐区民生路80号被公安人员抓获。归案后，陈家樑及被告人冯建芳均如实供述自己的罪行。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．抓获经过、归案说明、缴赃经过、接受证据清单及扣押清单，证明：（1）2016年4月27日，吸毒人员廖某向公安机关举报秦某夫妇贩毒，并上交其购得的疑似毒品1小包；（2）同年5月5日下午，公安人员根据线索在中山纪念堂抓获被告人冯建芳及廖某，从冯建芳身上缴获手机1部（号码为150××××5958），从廖某身上缴获疑似毒品1小包；（3）同日，公安人员根据前期线索，在中山市石岐区民生路174号二楼抓获被告人陈家樑及秦某，并从秦某身上缴获手机1部（号码为134××××9019）；（4）同年7月1日下午，公安人员经网上追逃在中山市石岐区民生路80号抓获被告人梁卓文。 2．涉案物品照片，证明上述可疑毒品、手机等物的外观状况。被告人冯建芳及秦某、廖某对各自被缴的物品均予签名确认。 3．现场照片及方位示意图，证明案发现场中山市石岐区从善坊23号之一楼下、中山纪念堂牌坊的状况。 4．手机通话清单，证明2016年4月3日至5月5日期间，号码为134××××9019的手机（同案人秦某使用）与号码为150××××5958的手机（被告人梁卓文使用）、号码为138××××0883的手机（购毒人员廖某使用）有多次通话记录。 5．证人廖某的手机微信（微信号为×××）截图，证明该手机存有廖某与秦某交易毒品的聊天记录、毒资转账记录。其中：（1）4月27日的微信聊天对话有“有货吗”“几多”“照旧，2个”“转钱比你先”、“送过来纪念堂哦。两个400＋50车费”“哦哦”等内容；（2）5月5日的微信聊天对话有“在吗”“点”“就旧啊”“拿三个有冇优惠先”“550”“好”“送纪念堂黎边”“转左啦，3个”“我叫人送比你啊”等内容；（3）廖某于（2016年）4月7日向秦某转账450元、4月11日转账450元、4月27日转账450元、5月5日下午1时41分转账550元。廖某、秦某均予签名确认。 6．被告人梁卓文的手机支付宝（账号为150××××5958）转账记录截图，证明该手机存有多笔来自秦某的转账记录，其中（2016年）4月7日收到350元、4月11日收到100元，4月27日收到400元、5月5日下午2时03分收到500元。经秦某签名确认，上述截图是“平头”（即梁卓文）向其贩毒并收取毒资的转账记录，其中5月5日转账是其收到“安仔”（即廖某）的毒资550元后，再转出500元给“平头”，并由“平头”贩卖毒品给“安仔”；经被告人冯建芳签名确认，上述截图是公安机关从其扣押的手机中找到的资料。 7．现场检测报告书，证明被告人梁卓文的尿液样本经现场检测，结果呈甲基苯丙胺阳性；被告人陈家樑、冯建芳的尿液样本经现场检测，结果均呈冰毒阳性。 8．户籍证明及前科材料，证明被告人梁卓文、陈家樑、冯建芳的身份情况（如前所列）。 9．中山市公安司法鉴定中心出具的山公（司）鉴（化）字（2016）394号理化检验报告，证明：（1）2016年4月27日从廖某处缴获的2小包疑似毒品经检验检出甲基苯丙胺成分，净重1.89克；（2）同年5月5日从廖某处缴获的1小包疑似毒品经检验检出甲基苯丙胺成分，净重2.86克。 10．证人廖某的证言及辨认笔录，证明2016年3月至4月期间，其通过微信联系在中山市东区益华商场等地多次向秦某已作辨认）购买“冰毒”吸食，有时是她丈夫（经辨认是被告人陈家樑）帮忙送货。同年4月27日下午，秦颖乔与她丈夫在石岐区从善坊27号503房楼下将1包毒品贩卖给其，后其将毒品上交公安机关。同年5月5日，其配合警方联系秦某购买3克“冰毒”，并通过支付宝预先支付毒资500元。后一名送货的女子（经辨认是被告人冯建芳）来到约定地点中山纪念堂门前将一盒“冰毒”交给其，随后被预伏的公安人员抓获。 11．同案人秦某的供述及辨认笔录，供认2016年4月7日，“安仔”（经辨认是廖某）用微信联系其购买2克“冰毒”，其收取450元后打电话联系“平头”（经辨认是被告人梁卓文），之后到民生路“亚叔餐厅”附近向“平头”购买毒品，再到濠头牌坊将毒品交给“安仔”。同年4月11日，“安仔”使用微信联系其购买2克“冰毒”并支付毒资，其又到上述地点向“平头”购买毒品，再让其丈夫（经辨认是被告人陈家樑）到从善坊27号503房楼下将毒品交给“安仔”。同年4月27日，“安仔”联系其购买2克毒品并支付毒资，其再到上述地点向“平头”购毒，后与其丈夫在从善坊27号503房楼下将毒品交给“安仔”。同年5月5日，“安仔”联系其购买3克“冰毒”，其收到550元后联系“平头”并向对方转账500元，“平头”答应送货，后由冯建芳（已作辨认）拿着“平头”的手机到现场送货。 12．被告人陈家樑的供述及辨认笔录，供认2016年4月初，其在自家住宅楼转弯处（经辨认是石岐区从善坊23号之一门前）帮助妻子秦某将1小包“冰毒”送给一名男子（经辨认是廖某）。同年4月下旬，其和秦颖乔在石岐区从善坊27号楼下将1小包毒品送给上述男子。 13．被告人冯建芳的供述及辨认笔录，供认2016年5月5日下午1时许，“屏投”（经辨认是被告人梁卓文）将1包毒品和1部手机（号码为150××××5958）交给其，让其转交给“阿乔”（经辨认是秦某的朋友完成交易。后“阿乔”将买家“安仔”（经辨认是廖某）的联系电话、交易地点、交易时间等信息发送至该手机。同日下午3时许，其来到中山纪念堂将上述毒品1包交给“安仔”，随后被公安人员人赃并获。“阿乔”“屏投”是通过支付宝或微信接收毒资的，其只负责送货。此前，其帮秦某去找“屏投”拿过一次毒品交给买家，是在“亚叔餐厅”附近的巷子交易的。 14．被告人梁卓文的供述，供认其使用的微信名为“屏投”，支付宝是用其手机号码150××××5958注册。 针对控辩双方意见，本院综合评判如下： 1．对于被告人梁卓文辩称其没有贩卖毒品及其辩护人提出指控梁卓文贩卖毒品事实不清、证据不足的意见，经查，手机通话清单证实秦某在三次交易时间即2016年4月7日、4月11日、5月5日与梁卓文均有通话联系，能印证秦某供认其在上述三日向梁卓文购买毒品后转卖给廖某的事实，并与支付宝转账截图反映5月5日秦某收到廖某的毒资550元后，再向梁卓文转账500元的情况相符，且冯建芳的供述亦证实其交给秦某下家的毒品的确来自于梁卓文，佐证秦某供述的真实性。故现有证据足以认定梁卓文贩卖毒品。梁卓文及其辩护人所提理据不足，不予采纳。 2．对于公诉机关指控陈家樑多次贩卖毒品，情节严重的意见，经查，目前仅有证人廖某的第三份证言反映陈家樑多次帮秦某送货，而廖某的第一份证言却证实陈家樑只送货两次，陈家樑与同案人秦某的供述亦证实其仅帮忙送货两次。故现有证据不足以认定陈家樑多次贩卖毒品。公诉机关据此指控陈家樑贩毒情节严重亦证据不足，不予支持。 ","cpfxgc":"本院认为，被告人梁卓文、陈家樑、冯建芳无视国家法律，贩卖毒品甲基苯丙胺，其中梁卓文多次贩毒，情节严重，其行为均已构成贩卖毒品罪，依法应予惩处。梁卓文在贩卖毒品共同犯罪中起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚。陈家樑、冯建芳在贩卖毒品共同犯罪中起次要作用，是从犯，依法应当从轻处罚。陈家樑、冯建芳归案后如实供述自己的罪行，依法可以从轻处罚。冯建芳符合缓刑适用条件，依法可以宣告缓刑。公诉机关指控梁卓文、陈家樑、冯建芳犯贩卖毒品罪的主要事实清楚，证据确实、充分，罪名成立，本院予以支持；但指控陈家樑贩毒情节严重证据不足，不予支持。梁卓文及其辩护人所提辩解、辩护意见均理据不足，不予采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下：","pjjg":" 一、被告人梁卓文犯贩卖毒品罪，判处有期徒刑三年二个月，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月1日起至2019年8月31日止。罚金于本判决生效之日起十日内向本院缴纳。期满不缴纳的，强制缴纳。） 二、被告人陈家樑犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2017年3月4日止。罚金于本判决生效之日起十日内向本院缴纳。期满不缴纳的，强制缴纳。） 三、被告人冯建芳犯贩卖毒品罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币一千元； （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 四、缴获的毒品甲基苯丙胺4.75克及作案工具手机均予以没收。 （由扣押物品的中山市公安局石岐区分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2016）粤2071刑初2175号 公诉机关中山市第一市区人民检察院。 被告人梁卓文，男，1964年5月24日出生于广东省中山市，汉族，高中文化，无业，户籍所在地中山市。因本案于2016年7月1日被羁押，次日因吸食毒品被中山市公安局处以行政拘留十五日并强制隔离戒毒二年，同年7月15日被刑事拘留，同年8月20日被逮捕。现押于中山市看守所。 辩护人胡叶荣，广东泽荣律师事务所律师。 被告人陈家樑，男，1988年4月2日出生于广东省珠海市，汉族，初中文化，无业，户籍所在地广东省中山市。因本案于2016年5月5日被羁押，次日因吸食毒品被中山市公安局处以行政拘留十五日并强制隔离戒毒二年，同年5月30日被刑事拘留，同年7月6日被逮捕。现押于中山市看守所。 被告人冯建芳，女，1989年6月30日出生于广东省台山市，汉族，小学文化，无业，户籍所在地台山市。因本案于2016年5月5日被羁押，同年5月6日被中山市公安局取保候审，同年9月9日被中山市第一市区人民检察院取保候审，同年10月25日被本院取保候审。 中山市第一市区人民检察院以中检一区刑诉（2016）2142号起诉书指控被告人梁卓文、陈家樑、冯建芳犯贩卖毒品罪，于2016年10月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。中山市第一市区人民检察院指派检察员陈燕珊出庭支持公诉，上列被告人及辩护人到庭参加诉讼。现已审理终结。 中山市第一市区人民检察院指控：2016年4月起，被告人梁卓文多次向秦某另案处理）贩卖毒品甲基苯丙胺。秦某从梁卓文处购买毒品并与购毒人员廖某联系后，单独或指使被告人陈家樑多次将毒品甲基苯丙胺贩卖给廖某。 同年4月27日，秦某使用手机与廖某联系后，伙同被告人陈家樑在中山市石岐区民生路从善坊27号503房楼下，以人民币450元的价格向廖某贩卖毒品2包（经检验检出甲基苯丙胺成分，共净重1.89克）。 同年5月5日，秦某通过上述方式与廖某联系贩毒并收取廖某毒资人民币550元后，电话联系被告人梁卓文购买毒品。随后，梁卓文将秦某购买的毒品及号码为150××××5958的贩毒联系手机交给被告人冯建芳，指使冯建芳将毒品送至中山市石岐区中山纪念堂交易。冯建芳持上述毒品到中山纪念堂贩卖给廖某时被公安人员抓获。公安人员当场从冯建芳处缴获上述手机1部，从廖某处缴获其刚从冯建芳处购买的毒品1包（经检验检出甲基苯丙胺成分，净重2.86克）。归案后，冯建芳如实供述上述罪行。 同日，被告人陈家樑在中山市石岐区民生路174号二楼住宅被公安人员抓获归案。同年7月1日，被告人梁卓文在中山市石岐区民生路80号被公安人员抓获归案。 针对上述事实，公诉机关当庭出示了证人廖某等人的证言、三名被告人的供述、抓获经过、理化检验报告等证据，并据此认为，梁卓文、陈家樑、冯建芳贩卖毒品甲基苯丙胺，其中梁卓文、陈家樑多次贩卖毒品，情节严重，其行为已触犯《中华人民共和国刑法》第三百四十七条第四款之规定，应当以贩卖毒品罪追究其刑事责任。陈家樑、冯建芳是从犯，依法均应当从轻处罚。冯建芳归案后如实供述自己罪行，依法可以从轻处罚。提请本院依法判处。 被告人梁卓文辩称其没有贩卖毒品。 被告人梁卓文的辩护人提出：指控梁卓文多次贩卖毒品事实不清、证据不足。 被告人陈家樑、冯建芳对指控的犯罪事实均无异议。 经审理查明：2016年4月至5月，被告人梁卓文多次在中山市石岐区民生路“亚叔餐厅”附近向秦颖乔（另案处理）贩卖毒品，秦某购得毒品后又多次向廖某贩卖，并指使被告人陈家樑帮忙送货两次。其间，梁卓文指使被告人冯建芳帮助秦某送货一次。具体事实如下： 1.2016年4月7日，秦某收取廖某的毒资后，来到“亚叔餐厅”附近向被告人梁卓文购买毒品，再将该毒品贩卖给廖某。 2.2016年4月11日，秦某收取廖某的毒资后，来到上述地点向被告人梁卓文购买毒品，后秦颖乔指使被告人陈家樑在中山市石岐区从善坊23号之一门前将该毒品交给廖某。 3.2016年4月27日，秦某使用手机与廖某联系后，与被告人陈家樑一起在从善坊27号503房楼下将毒品1包（经检验检出甲基苯丙胺成分，净重1.89克）贩卖给廖某。 4.2016年5月5日，秦某收取廖某毒资后联系被告人梁卓文购买毒品，并委托梁卓文帮忙送货。梁卓文将毒品1包、作案工具手机1部（号码为150××××5958）交给被告人冯建芳，指使冯建芳送毒品。后冯建芳来到约定的交易地点中山市石岐区中山纪念堂将毒品交给廖某，随即被预伏的公安人员抓获。公安人员当场从冯建芳处缴获上述手机，并从廖某处缴获上述毒品（经检验检出甲基苯丙胺成分，净重2.86克）。 2016年5月5日，被告人陈家樑及秦颖乔在中山市石岐区民生路174号二楼住宅被公安人员抓获。同年7月1日，被告人梁卓文在中山市石岐区民生路80号被公安人员抓获。归案后，陈家樑及被告人冯建芳均如实供述自己的罪行。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．抓获经过、归案说明、缴赃经过、接受证据清单及扣押清单，证明：（1）2016年4月27日，吸毒人员廖某向公安机关举报秦某夫妇贩毒，并上交其购得的疑似毒品1小包；（2）同年5月5日下午，公安人员根据线索在中山纪念堂抓获被告人冯建芳及廖某，从冯建芳身上缴获手机1部（号码为150××××5958），从廖某身上缴获疑似毒品1小包；（3）同日，公安人员根据前期线索，在中山市石岐区民生路174号二楼抓获被告人陈家樑及秦某，并从秦某身上缴获手机1部（号码为134××××9019）；（4）同年7月1日下午，公安人员经网上追逃在中山市石岐区民生路80号抓获被告人梁卓文。 2．涉案物品照片，证明上述可疑毒品、手机等物的外观状况。被告人冯建芳及秦某、廖某对各自被缴的物品均予签名确认。 3．现场照片及方位示意图，证明案发现场中山市石岐区从善坊23号之一楼下、中山纪念堂牌坊的状况。 4．手机通话清单，证明2016年4月3日至5月5日期间，号码为134××××9019的手机（同案人秦某使用）与号码为150××××5958的手机（被告人梁卓文使用）、号码为138××××0883的手机（购毒人员廖某使用）有多次通话记录。 5．证人廖某的手机微信（微信号为×××）截图，证明该手机存有廖某与秦某交易毒品的聊天记录、毒资转账记录。其中：（1）4月27日的微信聊天对话有“有货吗”“几多”“照旧，2个”“转钱比你先”、“送过来纪念堂哦。两个400＋50车费”“哦哦”等内容；（2）5月5日的微信聊天对话有“在吗”“点”“就旧啊”“拿三个有冇优惠先”“550”“好”“送纪念堂黎边”“转左啦，3个”“我叫人送比你啊”等内容；（3）廖某于（2016年）4月7日向秦某转账450元、4月11日转账450元、4月27日转账450元、5月5日下午1时41分转账550元。廖某、秦某均予签名确认。 6．被告人梁卓文的手机支付宝（账号为150××××5958）转账记录截图，证明该手机存有多笔来自秦某的转账记录，其中（2016年）4月7日收到350元、4月11日收到100元，4月27日收到400元、5月5日下午2时03分收到500元。经秦某签名确认，上述截图是“平头”（即梁卓文）向其贩毒并收取毒资的转账记录，其中5月5日转账是其收到“安仔”（即廖某）的毒资550元后，再转出500元给“平头”，并由“平头”贩卖毒品给“安仔”；经被告人冯建芳签名确认，上述截图是公安机关从其扣押的手机中找到的资料。 7．现场检测报告书，证明被告人梁卓文的尿液样本经现场检测，结果呈甲基苯丙胺阳性；被告人陈家樑、冯建芳的尿液样本经现场检测，结果均呈冰毒阳性。 8．户籍证明及前科材料，证明被告人梁卓文、陈家樑、冯建芳的身份情况（如前所列）。 9．中山市公安司法鉴定中心出具的山公（司）鉴（化）字（2016）394号理化检验报告，证明：（1）2016年4月27日从廖某处缴获的2小包疑似毒品经检验检出甲基苯丙胺成分，净重1.89克；（2）同年5月5日从廖某处缴获的1小包疑似毒品经检验检出甲基苯丙胺成分，净重2.86克。 10．证人廖某的证言及辨认笔录，证明2016年3月至4月期间，其通过微信联系在中山市东区益华商场等地多次向秦某已作辨认）购买“冰毒”吸食，有时是她丈夫（经辨认是被告人陈家樑）帮忙送货。同年4月27日下午，秦颖乔与她丈夫在石岐区从善坊27号503房楼下将1包毒品贩卖给其，后其将毒品上交公安机关。同年5月5日，其配合警方联系秦某购买3克“冰毒”，并通过支付宝预先支付毒资500元。后一名送货的女子（经辨认是被告人冯建芳）来到约定地点中山纪念堂门前将一盒“冰毒”交给其，随后被预伏的公安人员抓获。 11．同案人秦某的供述及辨认笔录，供认2016年4月7日，“安仔”（经辨认是廖某）用微信联系其购买2克“冰毒”，其收取450元后打电话联系“平头”（经辨认是被告人梁卓文），之后到民生路“亚叔餐厅”附近向“平头”购买毒品，再到濠头牌坊将毒品交给“安仔”。同年4月11日，“安仔”使用微信联系其购买2克“冰毒”并支付毒资，其又到上述地点向“平头”购买毒品，再让其丈夫（经辨认是被告人陈家樑）到从善坊27号503房楼下将毒品交给“安仔”。同年4月27日，“安仔”联系其购买2克毒品并支付毒资，其再到上述地点向“平头”购毒，后与其丈夫在从善坊27号503房楼下将毒品交给“安仔”。同年5月5日，“安仔”联系其购买3克“冰毒”，其收到550元后联系“平头”并向对方转账500元，“平头”答应送货，后由冯建芳（已作辨认）拿着“平头”的手机到现场送货。 12．被告人陈家樑的供述及辨认笔录，供认2016年4月初，其在自家住宅楼转弯处（经辨认是石岐区从善坊23号之一门前）帮助妻子秦某将1小包“冰毒”送给一名男子（经辨认是廖某）。同年4月下旬，其和秦颖乔在石岐区从善坊27号楼下将1小包毒品送给上述男子。 13．被告人冯建芳的供述及辨认笔录，供认2016年5月5日下午1时许，“屏投”（经辨认是被告人梁卓文）将1包毒品和1部手机（号码为150××××5958）交给其，让其转交给“阿乔”（经辨认是秦某的朋友完成交易。后“阿乔”将买家“安仔”（经辨认是廖某）的联系电话、交易地点、交易时间等信息发送至该手机。同日下午3时许，其来到中山纪念堂将上述毒品1包交给“安仔”，随后被公安人员人赃并获。“阿乔”“屏投”是通过支付宝或微信接收毒资的，其只负责送货。此前，其帮秦某去找“屏投”拿过一次毒品交给买家，是在“亚叔餐厅”附近的巷子交易的。 14．被告人梁卓文的供述，供认其使用的微信名为“屏投”，支付宝是用其手机号码150××××5958注册。 针对控辩双方意见，本院综合评判如下： 1．对于被告人梁卓文辩称其没有贩卖毒品及其辩护人提出指控梁卓文贩卖毒品事实不清、证据不足的意见，经查，手机通话清单证实秦某在三次交易时间即2016年4月7日、4月11日、5月5日与梁卓文均有通话联系，能印证秦某供认其在上述三日向梁卓文购买毒品后转卖给廖某的事实，并与支付宝转账截图反映5月5日秦某收到廖某的毒资550元后，再向梁卓文转账500元的情况相符，且冯建芳的供述亦证实其交给秦某下家的毒品的确来自于梁卓文，佐证秦某供述的真实性。故现有证据足以认定梁卓文贩卖毒品。梁卓文及其辩护人所提理据不足，不予采纳。 2．对于公诉机关指控陈家樑多次贩卖毒品，情节严重的意见，经查，目前仅有证人廖某的第三份证言反映陈家樑多次帮秦某送货，而廖某的第一份证言却证实陈家樑只送货两次，陈家樑与同案人秦某的供述亦证实其仅帮忙送货两次。故现有证据不足以认定陈家樑多次贩卖毒品。公诉机关据此指控陈家樑贩毒情节严重亦证据不足，不予支持。 本院认为，被告人梁卓文、陈家樑、冯建芳无视国家法律，贩卖毒品甲基苯丙胺，其中梁卓文多次贩毒，情节严重，其行为均已构成贩卖毒品罪，依法应予惩处。梁卓文在贩卖毒品共同犯罪中起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚。陈家樑、冯建芳在贩卖毒品共同犯罪中起次要作用，是从犯，依法应当从轻处罚。陈家樑、冯建芳归案后如实供述自己的罪行，依法可以从轻处罚。冯建芳符合缓刑适用条件，依法可以宣告缓刑。公诉机关指控梁卓文、陈家樑、冯建芳犯贩卖毒品罪的主要事实清楚，证据确实、充分，罪名成立，本院予以支持；但指控陈家樑贩毒情节严重证据不足，不予支持。梁卓文及其辩护人所提辩解、辩护意见均理据不足，不予采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下： 一、被告人梁卓文犯贩卖毒品罪，判处有期徒刑三年二个月，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月1日起至2019年8月31日止。罚金于本判决生效之日起十日内向本院缴纳。期满不缴纳的，强制缴纳。） 二、被告人陈家樑犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2017年3月4日止。罚金于本判决生效之日起十日内向本院缴纳。期满不缴纳的，强制缴纳。） 三、被告人冯建芳犯贩卖毒品罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币一千元； （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 四、缴获的毒品甲基苯丙胺4.75克及作案工具手机均予以没收。 （由扣押物品的中山市公安局石岐区分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长彭应梅 人民陪审员梁素轼 人民陪审员沈彩英 二〇一六年十二月二十三日 法官助理纪小会 书记员阮凤均","writId":"01983308c14376994e1337d9eda056736a7","writName":"梁卓文、陈家樑走私、贩卖、运输、制造毒品一审刑事判决书"}
