{"ajId":"8d440c72-66b9-466a-8824-2b262b11f550","ajName":"刘兵挪用公款一案","ajjbqk":" 利辛县人民检察院指控：2012年7月份至2012年12月份期间，被告人刘兵在利辛县马店孜镇原党委书记王某1（另案处理）的安排下，5次挪本单位公款共57万元借给王某、刘某使用。2013年2月8日，北京仁和盛装饰公司汇入马店孜镇财政所账户100万元。2013年4月份，王某1与刘兵结算王某1安排刘兵从镇政府账户上借给王某或刘某的上述57万元公款时，王某1安排刘兵用仁和盛装饰公司汇入马店孜镇财政账户的100万元款冲抵了该57万元借款。 为支持上述指控事实，公诉机关向法庭提供了相关书证、证人证言、被告人供述及辩解等证据，认为被告人刘兵的行为触犯了《中华人民共和国刑法》第三百八十四条第一款的规定，提请本院以挪用公款罪追究其刑事责任。 被告人刘兵对起诉书指控的犯罪事实及罪名无异议。 辩护人提出以下辩护意见： 1、被告人的行为应定性为滥用职权罪； 2、被告人即使构成挪用公款罪，但系受领导指示挪用，应认定为从犯； 3、起诉书指控的第二起事实的挪用时间不足三个月，不应作为犯罪数额； 4、被告人的犯罪情节显著轻微，且有自首、立功情节，建议免于刑事处罚。 经审理查明：2012年7月份至2012年12月份期间，被告人刘兵在利辛县马店孜镇原党委书记王某1的安排下，挪本单位公款57万元给王某（王某1弟弟）和刘某使用，该款被刘某用于旺角饭店经营及外地投资。具体犯罪事实如下： 1、2011年7月份，孙集镇财政所从马店孜镇财政所借30万元财政资金使用。2012年7月份，刘兵在王某1的安排下从孙集镇财政所要回借款10万元借给王某；2012年12月份，刘兵在王某1的安排下从孙集镇财政所要回借款15万元借给王某。 2、2012年8月7日，刘兵在王某1的安排下从马店孜镇财政所账户中支取公款10万元借给王某。 3、2012年8月11日，刘兵在王某1的安排下从马店孜镇财政所账户中支取公款10万元借给王某，刘兵按照王某的安排将此款转账到户名为马娟的银行卡上，马娟将款取出后交给刘某。 4、2012年10月9日，刘兵在王某1的安排下从马店孜镇财政账户中支取公款12万元存入王丽芳的账户，用于刘某支付旺角饭店房租。 另查明：2013年2月8日，北京仁和盛装饰公司汇入马店孜镇财政所账户100万元。2013年4月份，王某1安排刘兵用仁和盛装饰公司汇入马店孜镇财政账户的100万元冲抵了57万元挪用款项。 刘兵于2017年7月21日协助利辛县公安机关抓获了涉嫌盗窃犯罪的网上逃犯。 上述事实，被告人刘兵在庭审过程中亦无异议并有经庭审举证、质证，本院予以确认的户籍证明、马店孜镇人民政府证明、利辛县人力资源和社会保障局证明、借条、收条、现金支票、取款凭条、转账票、发破案经过、张集派出所情况说明、接处警情况登记表、在逃人员登记撤销表等书证。 证人王某1、王某、刘某等人的证言，被告人刘兵的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人刘兵身为国家工作人员，利用职务上的便利，挪用公款归个人使用，数额较大，超过三个月未还，其行为已构成挪用公款罪。利辛县人民检察院指控的犯罪事实清楚，证据确实、充分，本院予以支持。关于辩护人提出被告人的行为应定性为滥用职权罪、起诉书指控的第二起犯罪事实不应作为犯罪数额、被告人系从犯和自首情节的辩护意见，经查，被告人身为财政所的报账员，在同案犯王某1的安排下，违反财经制度，直接把公款挪用给王某和刘某使用，其行为符合挪用公款罪的构成要件；被告人在共同挪用公款犯罪的过程中与王某1的作用相当，不宜认定为从犯；利辛县人民检察院在办理王某1犯罪案件中发现本案线索，并电话通知被告人到案，被告人到案没有自动性，不构成自首；起诉书指控的第二起挪用公款的犯罪事实，被告人在2013年4月份才予以归还，挪用时间已超三个月，故应计入犯罪数额；辩护人的此节辩护意见不予采纳。关于辩护人提出被告人具有立功情节的辩护意见，经查，被告人协助公安机关抓获了涉嫌盗窃犯罪的网上逃犯，查证属实，具有立功表现，辩护人的此节辩护意见予以采纳。被告人有立功情节且在案发前归还全部挪用公款，依法可对其从轻处罚。被告人在庭审中认罪态度较好，可酌定对其从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度，并结合社区调查评估意见，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十四条第一款，第二十五条第一款，第六十八条，第七十二条第一款，第七十三条第二、三款，第九十三条，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第六条的规定，判决如下：","pjjg":" 被告人刘兵犯挪用公款罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省利辛县人民法院 刑事判决书 （2017）皖1623刑初872号 公诉机关利辛县人民检察院。 被告人刘兵，男，1968年9月29日出生，汉族，中共党员，本科文化，利辛县马店孜镇财政所报账员，户籍所在地安徽省利辛县，住利辛县。因涉嫌犯挪用公款罪，于2017年4月24日被利辛县人民检察院取保候审。 辩护人周天喜，北京市京师律师事务所律师。 辩护人刘宏韬，安徽宝诚律师事务所律师。 利辛县人民检察院以利检刑诉（2017）858号起诉书指控被告人刘兵犯挪用公款罪，于2017年11月24日向本院提起公诉。本院依法组成合议庭，于2017年12月22日、2018年1月31日公开开庭审理了本案。其间，补充材料一次。利辛县人民检察院指派检察员袁某、李某出庭支持公诉，被告人刘兵及其辩护人周天喜、刘宏韬到庭参加诉讼。本案现已审理终结。 利辛县人民检察院指控：2012年7月份至2012年12月份期间，被告人刘兵在利辛县马店孜镇原党委书记王某1（另案处理）的安排下，5次挪本单位公款共57万元借给王某、刘某使用。2013年2月8日，北京仁和盛装饰公司汇入马店孜镇财政所账户100万元。2013年4月份，王某1与刘兵结算王某1安排刘兵从镇政府账户上借给王某或刘某的上述57万元公款时，王某1安排刘兵用仁和盛装饰公司汇入马店孜镇财政账户的100万元款冲抵了该57万元借款。 为支持上述指控事实，公诉机关向法庭提供了相关书证、证人证言、被告人供述及辩解等证据，认为被告人刘兵的行为触犯了《中华人民共和国刑法》第三百八十四条第一款的规定，提请本院以挪用公款罪追究其刑事责任。 被告人刘兵对起诉书指控的犯罪事实及罪名无异议。 辩护人提出以下辩护意见： 1、被告人的行为应定性为滥用职权罪； 2、被告人即使构成挪用公款罪，但系受领导指示挪用，应认定为从犯； 3、起诉书指控的第二起事实的挪用时间不足三个月，不应作为犯罪数额； 4、被告人的犯罪情节显著轻微，且有自首、立功情节，建议免于刑事处罚。 经审理查明：2012年7月份至2012年12月份期间，被告人刘兵在利辛县马店孜镇原党委书记王某1的安排下，挪本单位公款57万元给王某（王某1弟弟）和刘某使用，该款被刘某用于旺角饭店经营及外地投资。具体犯罪事实如下： 1、2011年7月份，孙集镇财政所从马店孜镇财政所借30万元财政资金使用。2012年7月份，刘兵在王某1的安排下从孙集镇财政所要回借款10万元借给王某；2012年12月份，刘兵在王某1的安排下从孙集镇财政所要回借款15万元借给王某。 2、2012年8月7日，刘兵在王某1的安排下从马店孜镇财政所账户中支取公款10万元借给王某。 3、2012年8月11日，刘兵在王某1的安排下从马店孜镇财政所账户中支取公款10万元借给王某，刘兵按照王某的安排将此款转账到户名为马娟的银行卡上，马娟将款取出后交给刘某。 4、2012年10月9日，刘兵在王某1的安排下从马店孜镇财政账户中支取公款12万元存入王丽芳的账户，用于刘某支付旺角饭店房租。 另查明：2013年2月8日，北京仁和盛装饰公司汇入马店孜镇财政所账户100万元。2013年4月份，王某1安排刘兵用仁和盛装饰公司汇入马店孜镇财政账户的100万元冲抵了57万元挪用款项。 刘兵于2017年7月21日协助利辛县公安机关抓获了涉嫌盗窃犯罪的网上逃犯。 上述事实，被告人刘兵在庭审过程中亦无异议并有经庭审举证、质证，本院予以确认的户籍证明、马店孜镇人民政府证明、利辛县人力资源和社会保障局证明、借条、收条、现金支票、取款凭条、转账票、发破案经过、张集派出所情况说明、接处警情况登记表、在逃人员登记撤销表等书证。 证人王某1、王某、刘某等人的证言，被告人刘兵的供述与辩解等证据证实，足以认定。 本院认为：被告人刘兵身为国家工作人员，利用职务上的便利，挪用公款归个人使用，数额较大，超过三个月未还，其行为已构成挪用公款罪。利辛县人民检察院指控的犯罪事实清楚，证据确实、充分，本院予以支持。关于辩护人提出被告人的行为应定性为滥用职权罪、起诉书指控的第二起犯罪事实不应作为犯罪数额、被告人系从犯和自首情节的辩护意见，经查，被告人身为财政所的报账员，在同案犯王某1的安排下，违反财经制度，直接把公款挪用给王某和刘某使用，其行为符合挪用公款罪的构成要件；被告人在共同挪用公款犯罪的过程中与王某1的作用相当，不宜认定为从犯；利辛县人民检察院在办理王某1犯罪案件中发现本案线索，并电话通知被告人到案，被告人到案没有自动性，不构成自首；起诉书指控的第二起挪用公款的犯罪事实，被告人在2013年4月份才予以归还，挪用时间已超三个月，故应计入犯罪数额；辩护人的此节辩护意见不予采纳。关于辩护人提出被告人具有立功情节的辩护意见，经查，被告人协助公安机关抓获了涉嫌盗窃犯罪的网上逃犯，查证属实，具有立功表现，辩护人的此节辩护意见予以采纳。被告人有立功情节且在案发前归还全部挪用公款，依法可对其从轻处罚。被告人在庭审中认罪态度较好，可酌定对其从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度，并结合社区调查评估意见，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十四条第一款，第二十五条第一款，第六十八条，第七十二条第一款，第七十三条第二、三款，第九十三条，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第六条的规定，判决如下： 被告人刘兵犯挪用公款罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马林 审判员张磊人民陪审员黄祝侠 二〇一八年三月二十九日 书记员陈朋朋 附：相关法律条文 《中华人民共和国刑法》 第三百八十四条国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 …… 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。 …… 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》 第六条挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。","writId":"0584157794cfec091eab06840c8e8d6be40","writName":"刘兵挪用公款一审刑事判决书"}
