{"ajId":"b010eb0e-c041-40bb-85df-9355b9d0d628","ajName":"刘真飞容留他人吸毒一案","ajjbqk":" 湖北省武汉市武昌区人民检察院指控：被告人刘真飞于2017年9月21日，在本市武昌区赵家墩丽水酒店其开的505号房间内，容留李某、谢某、项某吸食毒品甲基苯丙胺。当日晚21时许，公安民警在丽水酒店检查时查获被告人刘真飞及上述吸毒人员。 上述事实，被告人刘真飞在开庭审理过程中不持异议且自愿认罪，并有由公诉机关提供并经庭审举证、质证，确认属实的下列证据予以证实：1．武汉市公安局武昌区分局杨园街派出所出具的抓获经过、破案经过材料；2．书证扣押笔录、扣押清单及物证照片和查获现场照片；3．书证被告人刘真飞手机订房记录截图照片和国内旅客住宿登记单截图照片；4．证人李某、谢某、项某、徐某的证言；5．书证武汉市公安局现场检测报告书；6．书证武汉市公安局武昌区分局行政处罚决定书；7．书证被告人刘真飞及证人李某、项某、徐某在公安机关分别所作的辨认笔录；8．书证证实被告人刘真飞前处情况和刑满释放时间的刑事判决书及出所记录；9．被告人刘真飞的供述。足以认定。 ","cpfxgc":"本院认为，被告人刘真飞违反国家毒品管理制度，容留他人吸食毒品甲基苯丙胺，其行为已构成容留他人吸毒罪。刘真飞曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。公诉机关对刘真飞的指控事实清楚，证据确实、充分，适用法律正确，指控的罪名成立，本院予以支持。刘真飞归案后能够如实供述自己的罪行并当庭自愿认罪，可以从轻处罚。对公诉机关量刑有期徒刑六个月至有期徒刑十个月的建议，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条、第六十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人刘真飞犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月21日起至2018年4月20日止。罚金于本判决生效之日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省武汉市武昌区人民法院 刑事判决书 （2017）鄂0106刑初1324号 公诉机关湖北省武汉市武昌区人民检察院。 被告人刘真飞（曾用名刘三），男，1983年5月15日出生于重庆市，汉族，初中文化，无职业，住武汉市江夏区。2013年3月29日因犯故意伤害罪被本院判处有期徒刑六个月。2013年4月19日刑满释放。2017年9月21日因本案被抓获；因涉嫌犯容留他人吸毒罪于次日被刑事拘留，同年9月29日被逮捕。现羁押于武汉市武昌区看守所。 湖北省武汉市武昌区人民检察院以昌检公诉刑诉［2017］1316号起诉书指控被告人刘真飞犯容留他人吸毒罪，于2017年11月29日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2017年12月11日开庭，公开审理了本案。湖北省武汉市武昌区人民检察院指派检察员陈锐出庭支持公诉，被告人刘真飞到庭参加诉讼并自行辩护。现已审理终结。 湖北省武汉市武昌区人民检察院指控：被告人刘真飞于2017年9月21日，在本市武昌区赵家墩丽水酒店其开的505号房间内，容留李某、谢某、项某吸食毒品甲基苯丙胺。当日晚21时许，公安民警在丽水酒店检查时查获被告人刘真飞及上述吸毒人员。 上述事实，被告人刘真飞在开庭审理过程中不持异议且自愿认罪，并有由公诉机关提供并经庭审举证、质证，确认属实的下列证据予以证实：1．武汉市公安局武昌区分局杨园街派出所出具的抓获经过、破案经过材料；2．书证扣押笔录、扣押清单及物证照片和查获现场照片；3．书证被告人刘真飞手机订房记录截图照片和国内旅客住宿登记单截图照片；4．证人李某、谢某、项某、徐某的证言；5．书证武汉市公安局现场检测报告书；6．书证武汉市公安局武昌区分局行政处罚决定书；7．书证被告人刘真飞及证人李某、项某、徐某在公安机关分别所作的辨认笔录；8．书证证实被告人刘真飞前处情况和刑满释放时间的刑事判决书及出所记录；9．被告人刘真飞的供述。足以认定。 本院认为，被告人刘真飞违反国家毒品管理制度，容留他人吸食毒品甲基苯丙胺，其行为已构成容留他人吸毒罪。刘真飞曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。公诉机关对刘真飞的指控事实清楚，证据确实、充分，适用法律正确，指控的罪名成立，本院予以支持。刘真飞归案后能够如实供述自己的罪行并当庭自愿认罪，可以从轻处罚。对公诉机关量刑有期徒刑六个月至有期徒刑十个月的建议，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条、第六十五条第一款、第六十七条第三款的规定，判决如下： 被告人刘真飞犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月21日起至2018年4月20日止。罚金于本判决生效之日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员周宏钧 二〇一七年十二月十一日 书记员熊莉","writId":"025444bde3dad4b7ad8dc441a83a3379cf5","writName":"刘真飞容留他人吸毒一审刑事判决书"}
