{"ajId":"2e57ca5a-2811-4f69-8de7-156749d744f1","ajName":"史政杰、刘林艳交通肇事一案","ajjbqk":" 河北省临城县人民检察院指控，2018年6月19日13时42分左右，被告人史政杰醉酒后无证驾驶无车牌号的二轮摩托车，沿临城县由东向西行驶，当行至嗨啤音乐餐吧门前时，与由南向北横过机动车道的被害人吴某3所骑的电动自行车发生碰撞。此事故造成：吴某3死亡、史政杰受伤，两车不同程度损坏。经鉴定，史政杰静脉血中的酒精含量为113.5mg／100ml。经法医鉴定，吴某3因颅脑损伤、中枢性呼吸循环衰竭死亡。经临城县交警大队认定，史政杰负此事故的主要责任，吴某3负次要责任。 针对上述指控，公诉机关向本院提交了书证、现场勘查笔录、鉴定意见、视听资料、证人证言、被告人的供述与辩解等证据，认为被告人史政杰违反交通运输管理法规，醉酒驾驶机动车发生交通事故，造成一人死亡的严重后果，负此事故的主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。提请本院依法惩处。 附带民事诉讼原告人贵某、吴某1、吴某2要求依法从重追究被告人史政杰犯交通肇事罪的刑事责任，并判令史政杰、刘林艳赔偿附带民事诉讼原告人医疗费、死亡赔偿金、丧葬费、办理丧葬事宜人员的误工费、交通费、精神损害抚慰金共计887940.98元。 诉讼代理人刘哲的代理意见是，依法支持附带民事诉讼原告人的诉讼请求。 诉讼代理人刘哲提交以下证据：1、医疗费票据。2、临城县人民政府临政字［2015］11号批复。3、临城县兴临运输队营业执照、法人证明、吴某1工资表。4、吴某2工资明细清单。 被告人史政杰对公诉机关指控的犯罪事实和罪名均无异议，当庭自愿认罪，希望从轻处罚。同意尽最大努力对附带民事诉讼原告人进行赔偿，已赔偿3万元。 附带民事诉讼被告人刘林艳辩称，已将自己购买的摩托车于2017年10月2日卖给郑俊香，不同意赔偿。 附带民事诉讼被告人刘林艳提交以下证据：买卖协议书。 经审理查明，2018年6月19日13时42分左右，被告人史政杰醉酒后无证驾驶无车牌号的二轮摩托车，沿临城县由东向西行驶，当行至嗨啤音乐餐吧门前时，与由南向北横过机动车道的被害人吴某3所骑的电动自行车发生碰撞。此事故造成：吴某3死亡、史政杰受伤，两车不同程度损坏。经鉴定，史政杰静脉血中的酒精含量为113.5mg／100ml。经法医鉴定，吴某3因颅脑损伤、中枢性呼吸循环衰竭死亡。经临城县交警大队认定，史政杰负此事故的主要责任，吴某3负次要责任。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 一、物证 肇事车辆照片证实，肇事车辆情况。 二、书证 1、报警案件登记表、受案登记表、立案决定书证实，本案的受案及立案的经过。 2、被告人史政杰身份证复印件、户籍证明信证实，被告人史政杰犯罪时的主体身份。 3、被害人吴某3身份证复印件、户口簿证实，被害人吴某3的个人基本信息。 4、到案经过证实，被告人史政杰2018年8月3日被抓获归案。 5、摩托车专卖店信息表证实，2016年12月6日刘林艳从摩托车专卖店购买黄色雅马哈坤式摩托车一辆。 6、驾驶人信息查询结果单证实，被告人史政杰未办理机动车驾驶证。 7、邢台市人民医院居民死亡医学证明书证实，吴某32018年6月20日在邢台市人民医院死亡。 三、证人证言： 证人吴某1证言证实，2018年6月19日下午1点47分左右村支书打电话说其父亲在补要村西边出了交通事故。她父亲兜里有张彩票，应该是去买彩票了，彩票出票的时间是2018年6月19日下午1点半左右。出事时父亲驾驶粉色的爱玛牌电动自行车，下身穿一个黑色的裤子，上身穿一个浅色的短袖衬衣。她到现场后发现父亲吴某3在公路北侧公路外躺着，电动车在父亲附近倒着，父亲西边有一个人也是在公路外边趴着，再往西还有一个车也倒在路上。就在嗨啤音乐餐吧门口东侧出的事。 四、被告人供述与辩解： 被告人史政杰供述，2018年6月19日上午，他去留村老姑家吃饭，吃完饭大概14时15分许，就驾驶一辆踏板摩托车回北程村家中，当行驶至事发地点时，他在道路北侧行驶，看到一辆由西向东行驶的电动自行车拐到路北侧时继续往东走了一段，又开始向北侧的一个小路口拐弯，他踩了一脚刹车，没有刹住就直接撞上去了。撞了之后就什么也不记得了，再有意识就是在医院了。事故中他骑的摩托车是他买的，买了有两年多了，没有登记过，也没有挂过牌，车身是黄色的。事故发生前他喝酒了。 五、鉴定意见 1、临城县公安局（冀临）公（法医）鉴（尸检）字［2018］21号法医学尸体检验鉴定意见书证实，吴某3头部及肢体损伤符合钝性外伤所致；吴某3头部受外力致颅脑损伤、中枢性呼吸循环衰竭是其死亡原因。吴某3因颅脑损伤、中枢性呼吸循环衰竭死亡。 2、河北省邢台桥东司法医学鉴定中心邢台桥东司法［2018］酒鉴字第0411号司法鉴定意见书证实，被鉴定人史政杰血液中的酒精含量为113.5mg／100ml。 3、车辆痕迹检验意见书证实，经对车辆痕迹比对，黄色无号牌雅马哈牌二轮摩托车与粉红色爱玛牌电动自行车碰撞痕迹相吻合。 4、邯郸燕赵司法鉴定中心邯郸燕赵［2018］鉴字第HJ968号司法鉴定意见书证实，被鉴定雅马哈牌二轮摩托车事发时的行驶速度约为75-78km／h。 5、道路交通事故认定书证实，史政杰负此事故的主要责任，吴某3负次要责任。 六、勘验、检查、辨认、侦查实验等笔录： 道路交通事故现场勘查笔录、道路交通事故现场图、道路交通事故照片证实，现场情况。 七、视听资料、电子数据 监控视频证实，现场情况。 上述证据经庭审质证，可以相互印证，本院予以确认。 另查明，吴某3受伤当日到临城县人民医院抢救，并于当日转院到邢台市人民医院住院治疗，2018年6月20日经抢救无效死亡，住院1天，花费医疗费40530.98元。吴某31956年8月12日出生，农村户口。吴某3与贵某系夫妻关系，二人生育两女，长女吴某1，临城县兴临运输队职工，次女吴某2，临城中学职工。案发后史政杰已赔偿被害人亲属3万元。史政杰驾驶的黄色雅马哈牌摩托车为刘林艳2016年12月6日购买，2017年10月2日卖给史政杰的母亲郑俊香。 上述事实，有附带民事诉讼原告人诉讼代理人、附带民事诉讼被告人刘林艳提供并经庭审质证、认证的下列证据予以证明： 医疗费票据、临城县兴临运输队营业执照、法人证明、吴某1工资表、吴某2工资明细清单、买卖协议书证实，吴某3受伤当日到临城县人民医院抢救，并于当日转院到邢台市人民医院住院治疗，2018年6月20日经抢救无效死亡，住院1天，花费医疗费40530.98元。吴某31956年8月12日出生，农村户口。吴某3与贵某系夫妻关系，二人生育两女，长女吴某1，临城县兴临运输队职工，次女吴某2，临城中学职工。案发后史政杰已赔偿被害人亲属3万元。史政杰驾驶的黄色雅马哈牌摩托车为刘林艳2016年12月6日购买，2017年10月2日卖给史政杰的母亲郑俊香。 上述证据经庭审质证，可以相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人史政杰违反交通运输管理法规，驾驶机动车发生交通事故，致一人死亡，负事故的主要责任，其行为构成交通肇事罪，公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以支持。史政杰无驾驶资格且醉酒驾驶无牌证机动车，酌情从重处罚。史政杰赔偿了被害人亲属的部分损失，有坦白情节，酌情从轻处罚。由于史政杰的犯罪行为给附带民事诉讼原告人造成的损失，因雅马哈摩托车没有投保交强险，史政杰应在交强险限额内赔偿，超过交强险限额部分按主次责任，史政杰按80％的比例赔偿。附带民事诉讼原告人造成的经济损失为：医疗费 40530.98元；死亡赔偿金244739元（12881元×19年）；丧葬费32633元（65266元÷2）；办理丧葬事宜人员误工费酌定2100元（3人×7天×100元）；交通费酌定500元，共计320502.98元，史政杰应在交强险限额内赔偿12万元，剩余200502.98元史政杰负担80％即160402.38元，史政杰应赔偿附带民事诉讼原告人医疗费、死亡赔偿金、丧葬费、交通费、办理丧葬事宜人员误工费共计280402.38元，扣除已给付的3万元，史政杰实际应赔偿附带民事诉讼原告人 250402.38元。附带民事诉讼原告人主张的医疗费、办理丧葬事宜误工费过高部分，本院不予支持；主张应按城镇户口标准计算死亡赔偿金，因吴某3系农村户口，且主要收入在农村，应按照农村户口标准计算死亡赔偿金；主张的精神抚慰金不属于刑事附带民事诉讼赔偿范围，本院不予支持。刘林艳已将摩托车卖给他人，对肇事车辆没有实际控制权，实际控制人为史政杰，且是史政杰驾驶发生的事故，刘林艳对事故的发生没有责任，没有赔偿义务，对附带民事诉讼原告人主张刘林艳进行赔偿的诉讼请求，本院不予支持。依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条第一款、第六十四条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条的规定，判决如下：","pjjg":" 一、被告人史政杰犯交通肇事罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月3日起至2020年4月2日止） 二、被告人史政杰在本判决生效之日起十日内赔偿附带民事诉讼原告人贵某、吴某1、吴某2医疗费、死亡赔偿金、丧葬费、交通费、办理丧葬事宜人员误工费共计人民币二十五万零四百零二元三角八分。 三、驳回附带民事诉讼原告人贵某、吴某1、吴某2的其他诉讼请求。 四、扣押在案的黄色雅马哈摩托车由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省临城县人民法院 刑事附带民事判决书 （2018）冀0522刑初106号 公诉机关河北省临城县人民检察院。 附带民事诉讼原告人贵某，女，1957年5月5日出生，汉族，户籍所在地河北省邢台市临城县，小学文化，农民，住本村，系本案被害人吴某3妻子。 附带民事诉讼原告人吴某1，女，1983年8月29日出生，汉族，出生地及户籍所在地河北省邢台市临城县，中专文化，临城县兴临运输队职工，住本村，系本案被害人吴某3长女。 附带民事诉讼原告人吴某2，女，1986年11月29日出生，汉族，出生地及户籍所在地河北省邢台市临城县，大学文化，临城中学职工，住本村，系本案被害人吴某3次女。 以上附带民事诉讼原告人诉讼代理人刘哲，河北张瑞律师事务所律师，一般代理。 被告人史政杰，男，1993年1月10日出生，汉族，出生地及户籍所在地河北省邢台市临城县，小学文化，农民，住。因涉嫌犯交通肇事罪，于2018年8月3日被临城县公安局刑事拘留，同年8月16日被临城县公安局执行逮捕。现羁押于临城县看守所。 附带民事诉讼被告人刘林艳，女，1993年4月27日出生，汉族，出生地及户籍所在地河北省邢台市临城县，小学文化，农民，住临城县。 河北省临城县人民检察院以临检公诉刑诉（2018）98号起诉书指控被告人史政杰犯交通肇事罪，于2018年11月9日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人贵某、吴某1、吴某2向本院提起附带民事诉讼。本院依法组成合议庭，于2018年12月14日公开开庭进行了合并审理。河北省临城县人民检察院指派检察员赵风振出庭支持公诉，附带民事诉讼原告人吴某1、吴某2及附带民事诉讼原告人贵某、吴某1、吴某2的诉讼代理人刘哲，被告人史政杰，附带民事诉讼被告人刘林艳到庭参加诉讼。现已审理终结。 河北省临城县人民检察院指控，2018年6月19日13时42分左右，被告人史政杰醉酒后无证驾驶无车牌号的二轮摩托车，沿临城县由东向西行驶，当行至嗨啤音乐餐吧门前时，与由南向北横过机动车道的被害人吴某3所骑的电动自行车发生碰撞。此事故造成：吴某3死亡、史政杰受伤，两车不同程度损坏。经鉴定，史政杰静脉血中的酒精含量为113.5mg／100ml。经法医鉴定，吴某3因颅脑损伤、中枢性呼吸循环衰竭死亡。经临城县交警大队认定，史政杰负此事故的主要责任，吴某3负次要责任。 针对上述指控，公诉机关向本院提交了书证、现场勘查笔录、鉴定意见、视听资料、证人证言、被告人的供述与辩解等证据，认为被告人史政杰违反交通运输管理法规，醉酒驾驶机动车发生交通事故，造成一人死亡的严重后果，负此事故的主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。提请本院依法惩处。 附带民事诉讼原告人贵某、吴某1、吴某2要求依法从重追究被告人史政杰犯交通肇事罪的刑事责任，并判令史政杰、刘林艳赔偿附带民事诉讼原告人医疗费、死亡赔偿金、丧葬费、办理丧葬事宜人员的误工费、交通费、精神损害抚慰金共计887940.98元。 诉讼代理人刘哲的代理意见是，依法支持附带民事诉讼原告人的诉讼请求。 诉讼代理人刘哲提交以下证据：1、医疗费票据。2、临城县人民政府临政字［2015］11号批复。3、临城县兴临运输队营业执照、法人证明、吴某1工资表。4、吴某2工资明细清单。 被告人史政杰对公诉机关指控的犯罪事实和罪名均无异议，当庭自愿认罪，希望从轻处罚。同意尽最大努力对附带民事诉讼原告人进行赔偿，已赔偿3万元。 附带民事诉讼被告人刘林艳辩称，已将自己购买的摩托车于2017年10月2日卖给郑俊香，不同意赔偿。 附带民事诉讼被告人刘林艳提交以下证据：买卖协议书。 经审理查明，2018年6月19日13时42分左右，被告人史政杰醉酒后无证驾驶无车牌号的二轮摩托车，沿临城县由东向西行驶，当行至嗨啤音乐餐吧门前时，与由南向北横过机动车道的被害人吴某3所骑的电动自行车发生碰撞。此事故造成：吴某3死亡、史政杰受伤，两车不同程度损坏。经鉴定，史政杰静脉血中的酒精含量为113.5mg／100ml。经法医鉴定，吴某3因颅脑损伤、中枢性呼吸循环衰竭死亡。经临城县交警大队认定，史政杰负此事故的主要责任，吴某3负次要责任。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 一、物证 肇事车辆照片证实，肇事车辆情况。 二、书证 1、报警案件登记表、受案登记表、立案决定书证实，本案的受案及立案的经过。 2、被告人史政杰身份证复印件、户籍证明信证实，被告人史政杰犯罪时的主体身份。 3、被害人吴某3身份证复印件、户口簿证实，被害人吴某3的个人基本信息。 4、到案经过证实，被告人史政杰2018年8月3日被抓获归案。 5、摩托车专卖店信息表证实，2016年12月6日刘林艳从摩托车专卖店购买黄色雅马哈坤式摩托车一辆。 6、驾驶人信息查询结果单证实，被告人史政杰未办理机动车驾驶证。 7、邢台市人民医院居民死亡医学证明书证实，吴某32018年6月20日在邢台市人民医院死亡。 三、证人证言： 证人吴某1证言证实，2018年6月19日下午1点47分左右村支书打电话说其父亲在补要村西边出了交通事故。她父亲兜里有张彩票，应该是去买彩票了，彩票出票的时间是2018年6月19日下午1点半左右。出事时父亲驾驶粉色的爱玛牌电动自行车，下身穿一个黑色的裤子，上身穿一个浅色的短袖衬衣。她到现场后发现父亲吴某3在公路北侧公路外躺着，电动车在父亲附近倒着，父亲西边有一个人也是在公路外边趴着，再往西还有一个车也倒在路上。就在嗨啤音乐餐吧门口东侧出的事。 四、被告人供述与辩解： 被告人史政杰供述，2018年6月19日上午，他去留村老姑家吃饭，吃完饭大概14时15分许，就驾驶一辆踏板摩托车回北程村家中，当行驶至事发地点时，他在道路北侧行驶，看到一辆由西向东行驶的电动自行车拐到路北侧时继续往东走了一段，又开始向北侧的一个小路口拐弯，他踩了一脚刹车，没有刹住就直接撞上去了。撞了之后就什么也不记得了，再有意识就是在医院了。事故中他骑的摩托车是他买的，买了有两年多了，没有登记过，也没有挂过牌，车身是黄色的。事故发生前他喝酒了。 五、鉴定意见 1、临城县公安局（冀临）公（法医）鉴（尸检）字［2018］21号法医学尸体检验鉴定意见书证实，吴某3头部及肢体损伤符合钝性外伤所致；吴某3头部受外力致颅脑损伤、中枢性呼吸循环衰竭是其死亡原因。吴某3因颅脑损伤、中枢性呼吸循环衰竭死亡。 2、河北省邢台桥东司法医学鉴定中心邢台桥东司法［2018］酒鉴字第0411号司法鉴定意见书证实，被鉴定人史政杰血液中的酒精含量为113.5mg／100ml。 3、车辆痕迹检验意见书证实，经对车辆痕迹比对，黄色无号牌雅马哈牌二轮摩托车与粉红色爱玛牌电动自行车碰撞痕迹相吻合。 4、邯郸燕赵司法鉴定中心邯郸燕赵［2018］鉴字第HJ968号司法鉴定意见书证实，被鉴定雅马哈牌二轮摩托车事发时的行驶速度约为75-78km／h。 5、道路交通事故认定书证实，史政杰负此事故的主要责任，吴某3负次要责任。 六、勘验、检查、辨认、侦查实验等笔录： 道路交通事故现场勘查笔录、道路交通事故现场图、道路交通事故照片证实，现场情况。 七、视听资料、电子数据 监控视频证实，现场情况。 上述证据经庭审质证，可以相互印证，本院予以确认。 另查明，吴某3受伤当日到临城县人民医院抢救，并于当日转院到邢台市人民医院住院治疗，2018年6月20日经抢救无效死亡，住院1天，花费医疗费40530.98元。吴某31956年8月12日出生，农村户口。吴某3与贵某系夫妻关系，二人生育两女，长女吴某1，临城县兴临运输队职工，次女吴某2，临城中学职工。案发后史政杰已赔偿被害人亲属3万元。史政杰驾驶的黄色雅马哈牌摩托车为刘林艳2016年12月6日购买，2017年10月2日卖给史政杰的母亲郑俊香。 上述事实，有附带民事诉讼原告人诉讼代理人、附带民事诉讼被告人刘林艳提供并经庭审质证、认证的下列证据予以证明： 医疗费票据、临城县兴临运输队营业执照、法人证明、吴某1工资表、吴某2工资明细清单、买卖协议书证实，吴某3受伤当日到临城县人民医院抢救，并于当日转院到邢台市人民医院住院治疗，2018年6月20日经抢救无效死亡，住院1天，花费医疗费40530.98元。吴某31956年8月12日出生，农村户口。吴某3与贵某系夫妻关系，二人生育两女，长女吴某1，临城县兴临运输队职工，次女吴某2，临城中学职工。案发后史政杰已赔偿被害人亲属3万元。史政杰驾驶的黄色雅马哈牌摩托车为刘林艳2016年12月6日购买，2017年10月2日卖给史政杰的母亲郑俊香。 上述证据经庭审质证，可以相互印证，本院予以确认。 本院认为，被告人史政杰违反交通运输管理法规，驾驶机动车发生交通事故，致一人死亡，负事故的主要责任，其行为构成交通肇事罪，公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以支持。史政杰无驾驶资格且醉酒驾驶无牌证机动车，酌情从重处罚。史政杰赔偿了被害人亲属的部分损失，有坦白情节，酌情从轻处罚。由于史政杰的犯罪行为给附带民事诉讼原告人造成的损失，因雅马哈摩托车没有投保交强险，史政杰应在交强险限额内赔偿，超过交强险限额部分按主次责任，史政杰按80％的比例赔偿。附带民事诉讼原告人造成的经济损失为：医疗费 40530.98元；死亡赔偿金244739元（12881元×19年）；丧葬费32633元（65266元÷2）；办理丧葬事宜人员误工费酌定2100元（3人×7天×100元）；交通费酌定500元，共计320502.98元，史政杰应在交强险限额内赔偿12万元，剩余200502.98元史政杰负担80％即160402.38元，史政杰应赔偿附带民事诉讼原告人医疗费、死亡赔偿金、丧葬费、交通费、办理丧葬事宜人员误工费共计280402.38元，扣除已给付的3万元，史政杰实际应赔偿附带民事诉讼原告人 250402.38元。附带民事诉讼原告人主张的医疗费、办理丧葬事宜误工费过高部分，本院不予支持；主张应按城镇户口标准计算死亡赔偿金，因吴某3系农村户口，且主要收入在农村，应按照农村户口标准计算死亡赔偿金；主张的精神抚慰金不属于刑事附带民事诉讼赔偿范围，本院不予支持。刘林艳已将摩托车卖给他人，对肇事车辆没有实际控制权，实际控制人为史政杰，且是史政杰驾驶发生的事故，刘林艳对事故的发生没有责任，没有赔偿义务，对附带民事诉讼原告人主张刘林艳进行赔偿的诉讼请求，本院不予支持。依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条第一款、第六十四条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条的规定，判决如下： 一、被告人史政杰犯交通肇事罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月3日起至2020年4月2日止） 二、被告人史政杰在本判决生效之日起十日内赔偿附带民事诉讼原告人贵某、吴某1、吴某2医疗费、死亡赔偿金、丧葬费、交通费、办理丧葬事宜人员误工费共计人民币二十五万零四百零二元三角八分。 三、驳回附带民事诉讼原告人贵某、吴某1、吴某2的其他诉讼请求。 四、扣押在案的黄色雅马哈摩托车由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘利彬 人民陪审员李珍 人民陪审员王楠楠 二〇一八年十二月十七日 书记员张骁龙","writId":"01552f5077bd25c563649c404d94a3a65a3","writName":"史政杰、刘林艳交通肇事一审刑事判决书"}
