{"ajId":"56bbaf7b-5be4-4228-a515-81de74f0c27a","ajName":"姚某危险驾驶罪一案","ajjbqk":" 杭州市西湖区人民检察院指控，2013年3月10日，被告人姚某饮酒后仍驾驶浙F×××××号东风日产牌小型轿车上路行驶。当日2时40分许，当其驾车在本市西湖区沿万塘路由北向南行驶至天目山路口处时，遇民警拦车不停，并继续驾车沿古翠路由南向北行驶至塘苗路口弃车逃跑，后被民警抓获。经现场呼吸酒精测试，其酒精含量为138mg／100ml。经检测，其血液酒精含量为149mg／100ml，达到醉酒驾驶标准。被告人姚某的行为已构成危险驾驶罪。对此指控，公诉机关当庭宣读和出示了证人证言、书证、被告人供述和辩解、鉴定意见、视听资料等证据。 被告人姚某对酒后驾车的事实无异议，但辩称其没有逃跑。其辩护人提出以下辩护意见：一、血样提取、流转过程无法确保样本的同一性、不被污染性。二、鉴定机构、鉴定人不具备相应资质；鉴定方法、程序不符合国家与行业的相关标准；故由此得出的乙醇检验报告无效。三、呼出气体酒精含量检测仪未经计量认证，故现场酒精呼吸测试单不得作为定案依据。四、证人曾严某时处于明显醉酒状态，其不能作为证人。因此，本案事实不清、证据不足，请求法院宣告被告人姚某无罪。 经审理查明，2013年3月10日，被告人姚某饮酒后仍驾驶浙F×××××号东风日产牌小型轿车上路行驶。当日2时40分许，当其驾车在本市西湖区沿万塘路由北向南行驶至天目山路口处时，遇民警拦车不停，并继续驾车沿古翠路由南向北行驶至塘苗路口弃车逃跑，后被民警抓获。经现场呼吸酒精测试，其酒精含量为138mg／100ml。经检测，其血液酒精含量为149mg／100ml，达到醉酒驾驶标准。 上述事实，有公诉机关提供的并经庭审质证的下列证据证实：1、证人曾某的证言，证实2013年3月10日凌晨，被告人姚某饮酒后驾车搭载其回酒店，后被告人姚某突然将车停在古翠路塘苗路口，并让其赶快下车走。被告人姚某下车没跑几步就被交警拦下并当场进行了酒精含量呼吸测试。2、证人谢某的证言，证实2013年3月10日2时20分许，其与罗某、王某在天目山路万塘路口设卡查处往来车辆的违法行为，当日2时40分许，其在对浙F×××××银灰色东风日产小轿车进行检查时，该车突然加速逃跑，并在古翠路塘苗路停车，驾驶员及车上人员弃车逃跑，被民警当场抓获。经查该驾驶员叫姚某，副驾驶座乘客叫曾某。经现场呼出气体酒精含量检测仪检测，被告人姚某的酒精含量为138mg／100ml。随后民警将被告人姚某带至浙江省立同德医院进行抽血的事实。3、证人罗某的证言，证实案发当日凌晨其持带荧光的测试仪让被告人姚某驾驶的车辆停车接受检查，但该车辆加速逃跑，其躲开后，看见谢某也示意该车停车，该车未停，其与谢某、王某随即驾车尾随，该车在塘苗路停下，驾驶员下车跑了二十几米路被民警查获。4、证人王某的证言，证实的内容与谢某、罗某陈述一致，还证实在追赶被告人姚某过程中其在古翠路塘苗路口打开执法记录仪进行拍摄。5、证人陈某的证言，证实2013年3月10日，其与民警谢某在浙江省立同德医院，由医护人员对被告人姚某进行抽血。6、呼出气体酒精含量检测单，证实被告人姚某经现场呼吸检测，酒精含量为138mg／100ml。7、血样提取登记表，证实案发当日民警带被告人姚某到浙江省立同德医院抽血。8、行驶证复印件、车辆信息查询表，证实被告人姚某驾驶的车辆处在检验有效期内。9、驾驶证复印件、驾驶员网上信息查询表，证实被告人姚某具备驾驶资格。10、杭州市公安局交通警察支队机动大队情况说明，证实被告人姚某在民警查处醉驾中具有逃跑情节。11、行政强制措施凭证、行政处罚决定书，证实被告人姚某醉酒驾驶机动车被民警查获后，公安机关对其采取了扣留驾驶证、检验血液的强制措施，并吊销了被告人姚某的驾驶资格。12、情况说明、受理鉴定登记表、鉴定委托书，证实本案血液酒精含量鉴定的有关情况。13、鉴定机构资格证书、鉴定人资格证书，证实本案鉴定机构、鉴定人具备相应鉴定资质。14、乙醇检验报告，证实被告人姚某血液中的乙醇含量为149mg／100ml。15、视听资料，证实民警在查处醉酒驾驶过程中被告人姚某有逃跑情节以及民警带被告人姚某到医院抽血的情况。16、身份证复印件、常住人口信息，证实被告人姚某的身份情况。17、被告人姚某的供述和辩解。上述证据，本院予以确认。 对被告人姚某提出其没有逃跑的辩解，经查，证人谢某、罗某、王某证实，被告人姚某遇交警检查时驾车逃跑，后与同车人员弃车逃跑被民警抓获。证人曾某证实，被告人姚某饮酒后驾车搭载其回酒店途中突然停车并让其赶快下车走，被告人姚某下车没跑几步就被交警拦下并当场进行了酒精含量呼吸测试，另有录音录像在卷佐证，上述证据能够相互印证，形成完整的证据链，足以证实被告人姚某在遇交警检查时逃跑的事实。被告人姚某的上述辩解与查明的事实不符，本院不予采纳。 对辩护人提出的相关辩护意见，经查，一、用于抽血的试管系公安机关统一采购发放用于执法，民警在试管上标示被告人姓名是血样提取的程序；民警谢某将血样带回单位后交给值班民警郑凯，第二天由郑江萍送至鉴定中心，该血样送检流转过程清晰，不存在受污染的合理怀疑。至于乙醇报告显示送检人为何加伟、凌吉杭二人，系民警谢某用何加伟的账户登录，系统默认为何加伟、凌吉杭二人。故本案中血样提取、流转过程清晰，合法，确保了送检材料血样的同一性和不被污染性。二、本案的鉴定机构杭州市公安司法鉴定中心具有中国合格评定国家认可委员会实验室认可证书，该鉴定中心及鉴定人员均有浙江省公安厅颁布的资格证书，具备相应资质，且在有效期限内。至于未经司法行政机关的备案，此属行政管理范畴，并不影响对其鉴定资质的认定。杭州市公安司法鉴定中心参照公安部GA／T842-2009非强制性标准依法对血液酒精含量进行检验的方法符合国家标准。故鉴定人员运用专业知识对刑事诉讼中专门性问题进行鉴别和判断作出的乙醇检验报告具有证明价值，可以作为定案依据。三、呼出气体酒精含量探测器经计量检定机构杭州市质量技术监督检测院检定合格且处于有效期内，故呼出气体酒精含量检测单具有证明效力。四、证人曾某的证言虽系酒后作出，但从录像反映，证人情绪稳定、口齿清楚、思路清晰、能够正常与民警交流，其证言亦经庭审质证，可以作为定案依据。综上，公安机关对醉酒驾车的被告人姚某依法进行侦查、取证的程序得当，提取的证据具有真实性、合法性和关联性，送检及鉴定程序合法，故认定被告人姚某醉酒驾驶机动车辆并逃跑事实清楚，证据充分，上述辩护意见与查明的事实及法律规定不符，本院不予采纳。 本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人姚某违反道路交通安全管理法规，在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关的指控成立。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款、第五十二条、第五十三条和《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：","pjjg":" 被告人姚某犯危险驾驶罪，判处拘役三个月，并处罚金人民币六千元（刑期从判决执行之日起计算，执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效之日起十日内交纳）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"杭州市西湖区人民法院 刑事判决书 （2013）杭西刑初字第00293号 公诉机关杭州市西湖区人民检察院。 被告人姚某。因本案于2013年3月10日被刑事拘留，同年3月15日被取保候审。 辩护人李鸣杰。 辩护人卢燕。 杭州市西湖区人民检察院以杭西检刑诉（2013）289号起诉书指控被告人姚某犯危险驾驶罪，于2013年3月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市西湖区人民检察院指派检察员许航、代理检察员朱思思、韩飞出庭支持公诉，被告人姚某及辩护人李鸣杰、卢燕到庭参加诉讼。经公诉机关建议，本案延期审理二个月，现已审理终结。 杭州市西湖区人民检察院指控，2013年3月10日，被告人姚某饮酒后仍驾驶浙F×××××号东风日产牌小型轿车上路行驶。当日2时40分许，当其驾车在本市西湖区沿万塘路由北向南行驶至天目山路口处时，遇民警拦车不停，并继续驾车沿古翠路由南向北行驶至塘苗路口弃车逃跑，后被民警抓获。经现场呼吸酒精测试，其酒精含量为138mg／100ml。经检测，其血液酒精含量为149mg／100ml，达到醉酒驾驶标准。被告人姚某的行为已构成危险驾驶罪。对此指控，公诉机关当庭宣读和出示了证人证言、书证、被告人供述和辩解、鉴定意见、视听资料等证据。 被告人姚某对酒后驾车的事实无异议，但辩称其没有逃跑。其辩护人提出以下辩护意见：一、血样提取、流转过程无法确保样本的同一性、不被污染性。二、鉴定机构、鉴定人不具备相应资质；鉴定方法、程序不符合国家与行业的相关标准；故由此得出的乙醇检验报告无效。三、呼出气体酒精含量检测仪未经计量认证，故现场酒精呼吸测试单不得作为定案依据。四、证人曾严某时处于明显醉酒状态，其不能作为证人。因此，本案事实不清、证据不足，请求法院宣告被告人姚某无罪。 经审理查明，2013年3月10日，被告人姚某饮酒后仍驾驶浙F×××××号东风日产牌小型轿车上路行驶。当日2时40分许，当其驾车在本市西湖区沿万塘路由北向南行驶至天目山路口处时，遇民警拦车不停，并继续驾车沿古翠路由南向北行驶至塘苗路口弃车逃跑，后被民警抓获。经现场呼吸酒精测试，其酒精含量为138mg／100ml。经检测，其血液酒精含量为149mg／100ml，达到醉酒驾驶标准。 上述事实，有公诉机关提供的并经庭审质证的下列证据证实：1、证人曾某的证言，证实2013年3月10日凌晨，被告人姚某饮酒后驾车搭载其回酒店，后被告人姚某突然将车停在古翠路塘苗路口，并让其赶快下车走。被告人姚某下车没跑几步就被交警拦下并当场进行了酒精含量呼吸测试。2、证人谢某的证言，证实2013年3月10日2时20分许，其与罗某、王某在天目山路万塘路口设卡查处往来车辆的违法行为，当日2时40分许，其在对浙F×××××银灰色东风日产小轿车进行检查时，该车突然加速逃跑，并在古翠路塘苗路停车，驾驶员及车上人员弃车逃跑，被民警当场抓获。经查该驾驶员叫姚某，副驾驶座乘客叫曾某。经现场呼出气体酒精含量检测仪检测，被告人姚某的酒精含量为138mg／100ml。随后民警将被告人姚某带至浙江省立同德医院进行抽血的事实。3、证人罗某的证言，证实案发当日凌晨其持带荧光的测试仪让被告人姚某驾驶的车辆停车接受检查，但该车辆加速逃跑，其躲开后，看见谢某也示意该车停车，该车未停，其与谢某、王某随即驾车尾随，该车在塘苗路停下，驾驶员下车跑了二十几米路被民警查获。4、证人王某的证言，证实的内容与谢某、罗某陈述一致，还证实在追赶被告人姚某过程中其在古翠路塘苗路口打开执法记录仪进行拍摄。5、证人陈某的证言，证实2013年3月10日，其与民警谢某在浙江省立同德医院，由医护人员对被告人姚某进行抽血。6、呼出气体酒精含量检测单，证实被告人姚某经现场呼吸检测，酒精含量为138mg／100ml。7、血样提取登记表，证实案发当日民警带被告人姚某到浙江省立同德医院抽血。8、行驶证复印件、车辆信息查询表，证实被告人姚某驾驶的车辆处在检验有效期内。9、驾驶证复印件、驾驶员网上信息查询表，证实被告人姚某具备驾驶资格。10、杭州市公安局交通警察支队机动大队情况说明，证实被告人姚某在民警查处醉驾中具有逃跑情节。11、行政强制措施凭证、行政处罚决定书，证实被告人姚某醉酒驾驶机动车被民警查获后，公安机关对其采取了扣留驾驶证、检验血液的强制措施，并吊销了被告人姚某的驾驶资格。12、情况说明、受理鉴定登记表、鉴定委托书，证实本案血液酒精含量鉴定的有关情况。13、鉴定机构资格证书、鉴定人资格证书，证实本案鉴定机构、鉴定人具备相应鉴定资质。14、乙醇检验报告，证实被告人姚某血液中的乙醇含量为149mg／100ml。15、视听资料，证实民警在查处醉酒驾驶过程中被告人姚某有逃跑情节以及民警带被告人姚某到医院抽血的情况。16、身份证复印件、常住人口信息，证实被告人姚某的身份情况。17、被告人姚某的供述和辩解。上述证据，本院予以确认。 对被告人姚某提出其没有逃跑的辩解，经查，证人谢某、罗某、王某证实，被告人姚某遇交警检查时驾车逃跑，后与同车人员弃车逃跑被民警抓获。证人曾某证实，被告人姚某饮酒后驾车搭载其回酒店途中突然停车并让其赶快下车走，被告人姚某下车没跑几步就被交警拦下并当场进行了酒精含量呼吸测试，另有录音录像在卷佐证，上述证据能够相互印证，形成完整的证据链，足以证实被告人姚某在遇交警检查时逃跑的事实。被告人姚某的上述辩解与查明的事实不符，本院不予采纳。 对辩护人提出的相关辩护意见，经查，一、用于抽血的试管系公安机关统一采购发放用于执法，民警在试管上标示被告人姓名是血样提取的程序；民警谢某将血样带回单位后交给值班民警郑凯，第二天由郑江萍送至鉴定中心，该血样送检流转过程清晰，不存在受污染的合理怀疑。至于乙醇报告显示送检人为何加伟、凌吉杭二人，系民警谢某用何加伟的账户登录，系统默认为何加伟、凌吉杭二人。故本案中血样提取、流转过程清晰，合法，确保了送检材料血样的同一性和不被污染性。二、本案的鉴定机构杭州市公安司法鉴定中心具有中国合格评定国家认可委员会实验室认可证书，该鉴定中心及鉴定人员均有浙江省公安厅颁布的资格证书，具备相应资质，且在有效期限内。至于未经司法行政机关的备案，此属行政管理范畴，并不影响对其鉴定资质的认定。杭州市公安司法鉴定中心参照公安部GA／T842-2009非强制性标准依法对血液酒精含量进行检验的方法符合国家标准。故鉴定人员运用专业知识对刑事诉讼中专门性问题进行鉴别和判断作出的乙醇检验报告具有证明价值，可以作为定案依据。三、呼出气体酒精含量探测器经计量检定机构杭州市质量技术监督检测院检定合格且处于有效期内，故呼出气体酒精含量检测单具有证明效力。四、证人曾某的证言虽系酒后作出，但从录像反映，证人情绪稳定、口齿清楚、思路清晰、能够正常与民警交流，其证言亦经庭审质证，可以作为定案依据。综上，公安机关对醉酒驾车的被告人姚某依法进行侦查、取证的程序得当，提取的证据具有真实性、合法性和关联性，送检及鉴定程序合法，故认定被告人姚某醉酒驾驶机动车辆并逃跑事实清楚，证据充分，上述辩护意见与查明的事实及法律规定不符，本院不予采纳。 本案事实清楚，证据确实充分，足以认定。 本院认为，被告人姚某违反道路交通安全管理法规，在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关的指控成立。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款、第五十二条、第五十三条和《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下： 被告人姚某犯危险驾驶罪，判处拘役三个月，并处罚金人民币六千元（刑期从判决执行之日起计算，执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效之日起十日内交纳）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长宗盼 人民陪审员茅荣伟 人民陪审员王辉 二〇一三年七月二十二日 书记员钱波","writId":"0567c28a3f66d5e7f953502b8cfa9490ae0","writName":"姚某危险驾驶罪一审刑事判决书(1)"}
