{"ajId":"ba5b25b4-ea31-4d3c-b398-fe336fb61630","ajName":"杨白顺、方新华、方金海非法经营一案","ajjbqk":" 张家界市武陵源区人民检察院指控：2017年7月至2018年7月期间，被告人杨白顺通过“陈西贵”介绍先后认识了福建籍销售假冒伪劣卷烟的被告人方新华、方金海，并先后多次从方金海、方新华手中购买假冒伪劣卷烟，通过银行存现、支付宝转账的方式支付假冒伪劣卷烟货款，之后通过物流、搭乘班车的方式发送假冒伪劣卷烟，收到假冒伪劣卷烟后，被告人杨白顺将假冒伪劣卷烟全部销售给张德科（另案处理）、龚智程等人以及武陵源区、永定区、桑植县、龙山县等地的商户；张德科、龚智程等人购买假冒伪劣卷烟后，又将假冒伪劣卷烟销售给永定区、桑植县、武陵源区等地的商户。假冒伪劣卷烟的品种有：黄芙蓉王卷烟（硬）、精品白沙卷烟、南京炫赫门（细枝）卷烟、中华（硬）卷烟、和天下卷烟等。其中被告人方金海向杨白顺销售假冒伪劣卷烟后，杨白顺给其以方玉成开户的中国邮政储蓄银行卡（卡号：62×××80）汇假冒伪劣卷烟款126400元人民币。被告人方新华向杨白顺销售假冒伪劣卷烟后，杨白顺给其以方明枝开户的中国银行卡（卡号：62×××57）汇假冒伪劣卷烟款62800元人民币；给以方志鑫开户的中国邮政储蓄银行卡（卡号：62×××53）汇假冒伪劣卷烟款66600元人民币，共计：129400元人民币。提交如下证据：1．银行卡及照片等；2．户籍证明材料等；3．证人邓某、王某2等证人的证言；4．被告人杨白顺、方新华、方金海的供述与辩解；5．卷烟鉴别检验报告等鉴定意见；6．辨认笔录等。该院认为，被告人杨白顺、方金海、方新华违反国家规定，非法经营烟草制品，其行为构成非法经营罪，应根据《中华人民共和国刑法》第二百二十五条第（一）项之规定，追究三被告人的刑事责任。 被告人杨白顺对指控的犯罪事实不持异议，辩称其行为构成销售伪劣产品罪。辩护人陶胜军提出如下辩护意见：1．杨白顺的行为构成销售伪劣产品罪；2．杨白顺具有坦白的从轻处罚情节，且系初犯，请求对其从轻处罚。 被告人方金海对指控的犯罪事实不持异议，但辩称其行为构成销售伪劣产品罪。辩护人张增星对指控方金海的行为构成非法经营罪不持异议，但提出：1．方金海具有坦白的从轻处罚情节，且系初犯；2．被告人方金海所处的云霄县系全国有名的假冒伪劣卷烟重灾区，该生活环境容易导致其产生犯意，请求对其从轻处罚。 被告人方新华对其非法经营的犯罪事实供认不讳。辩护人唐汇兵提出如下辩护意见：1．方新华具有坦白的从轻处罚情节，且系初犯，请求对其从轻处罚；2．方新华无违法所得。 经审理查明： 2017年7月，被告人杨白顺通过“陈西贵”（真实姓名不详）介绍先后认识了被告人方金海、方新华。2017年7月至2018年7月期间，杨白顺在未办理烟草批发、零售许可证的情况下，多次从未办理烟草批发、零售许可证的方金海、方新华处购买黄芙蓉王（硬）卷烟、精品白沙（银色盒子）卷烟、蓝色南京炫赫门（细枝）卷烟、中华（硬）卷烟、和天下卷烟等假冒伪劣卷烟。方新华从“黑弟”（真实姓名不详）处以精品白沙（银色盒子）卷烟每条40元-43元、蓝色南京炫赫门（细枝）卷烟每条62元-63元、黄芙蓉王卷烟（硬）每条63元-68元不等的价格购买上述卷烟，然后以精品白沙（银色盒子）卷烟每条42元-46元、蓝色南京炫赫门（细枝）卷烟每条66元、黄芙蓉王（硬）卷烟每条74元不等的价格销售给杨白顺。方金海、方新华通过物流、快递、搭乘班车的方式向杨白顺发送假冒伪劣卷烟，杨白顺通过银行存现的方式给方金海支付假冒伪劣卷烟款126400元人民币，给方新华支付假冒伪劣卷烟款129400元人民币。杨白顺将购买的假冒伪劣卷烟单独或者与覃勤（另案处理）一起以黄芙蓉王卷烟每条130元－160元、精品白沙（银色盒子）卷烟每条50元-70元、软白沙卷烟每条45元-48元，蓝色南京炫赫门（细枝）每条100元-120元不等的价格销售给武陵源区、永定区、桑植县、龙山县的绿源商行、琪琪批发部、年年红超市等商户，另外还销售给张德科（另案处理）、龚智程等人，张德科、龚智程等人亦将从杨白顺处购买的假冒伪劣卷烟销售给永定区、桑植县、武陵源区等地的商户。 上述事实，有检察机关提交并经法庭质证、认证的下列证据证明： 1．证人金某的证言证明：2018年7月5日10时许，金某应杨白顺的要求帮忙在鹭鸶湾大桥旁龙岸小区附近的一个物流公司取货，并把所取货物存放到其租用在西溪坪彭家巷社区的仓库内。当天公安人员将杨白顺存放在仓库内的货物拆开时，金某发现里面装的是黄芙蓉王卷烟烟，且在仓库门边停放的一辆众泰T700SUV车上也发现了黄芙蓉王卷烟烟。 2．证人王某1（杨白顺的妻子）的证言证明：杨白顺要求王某1加孙鹏举和方总的微信给他们转过账，给方志鑫、方玉成、方明枝的银行卡也转过帐。户名方明枝的中国银行的卡号尾号是6557，户名方玉成的邮政储蓄卡号尾号是9280，户名方志鑫的邮政储蓄卡号是62×××53。王某1帮助杨白顺在永定区大庸桥的众辉物流取过一次卷烟，曾开车送杨白顺去桑植县、教字垭等地销售卷烟。 3．证人邓某的证言及辨认笔录证明：2018年6月份左右，一个张姓男子到邓某的超市里推销卷烟，蓝色南京卷烟每条120元，邓某买了十五条蓝色南京卷烟，后发现是假冒伪劣卷烟，便打电话与张姓男子联系，但电话一直处于关机状态。邓某辨认出张德科就是向其销售卷烟的张姓男子。 4．证人庹先国的证言及辨认笔录证明：2018年4、5月份的一天，一个自称姓覃的年轻男子到庹先国店铺里推销免税卷烟。庹先国陆陆续续向该男子购买了十多条黄芙蓉王（硬）卷烟、三条南京炫赫门（细枝），黄芙蓉王（硬）卷烟每条160元，南京炫赫门（细枝）每条120元。庹先国辨认出覃勤就是向其销售卷烟的人。 5．证人陈某的证言及辨认笔录证明：2017年7月份左右，一个男子到陈某的超市推销卷烟，她从该男子手上购买了黄芙蓉王卷烟和蓝色南京炫赫门（细枝）卷烟各十条，黄芙蓉王卷烟每条200元，蓝色南京炫赫门（细枝）卷烟每条120元。陈某辨认出张德科就是向其销售卷烟的人。 6．证人吴某的证言及辨认笔录证明：2018年初，一个年轻男子来到吴某店铺里推销卷烟，说是从省外搞来的烟，价格便宜，卖不出去可以退，黄芙蓉王卷烟每条130元，利群卷烟、蓝色南京炫赫门（细枝）卷烟每条110元。吴某购买了二十条蓝色南京炫赫门（细枝）卷烟、十条黄芙蓉王（硬）卷烟、二十条利群卷烟。吴某辨认出张德科就是向其销售卷烟的人。 7．证人刘某的证言及辨认笔录证明：2018年1月份的一天，一个张家界本地口音的人来刘某经营的琪琪批发部推销卷烟，黄芙蓉王卷烟每条150元。刘某共买了十五条黄芙蓉王卷烟。刘某辨认出覃勤就向其销售卷烟的人。 8．证人王某2的证言及辨认笔录证明：2017年以来，先后有两伙张家界口音的人给其经营的绿源商行推销卷烟。第一伙人2017年9月份存放在其店里的卷烟卖出去几包后，买烟的人都说是假冒伪劣卷烟，于是全部退还给他们了。2018年2月份左右，另一伙人开车到店里推销卷烟，黄芙蓉王卷烟每条160元、精品白沙卷烟每条78元、软白沙卷烟每条45元，王某2买了一百五十条黄芙蓉王卷烟及精品白沙卷烟、软白沙卷烟各一百条。王某2辨认出杨白顺、覃勤就是向其销售卷烟的人。 9．证人向延安的证言及辨认笔录证明：2018年4、5月份的时候，一个张家界本地口音的年轻男子多次到向延安店铺里推销黄芙蓉王卷烟。向延安购买了二条黄芙蓉王卷烟，每条150元。向延安辨认出杨白顺就是向其销售卷烟的人。 10．证人熊某的证言及辨认笔录证明：2018年5月份的一天，一个年轻男子来到熊某店铺里推销卷烟，熊某买了二十多条软白沙烟卷烟，付了一千多元现金，并告知其联系方式为17342699372的电话号码。熊某辨认出杨白顺就是向其销售卷烟的人。 11．证人李某的证言及辨认笔录证明：2018年3月份左右，两个张家界本地口音的男子开着一个白色小车到李某经营的年年红批发超市推销卷烟，其中开车的是高高瘦瘦的男人，另外一个人稍矮，李某通过微信扫码得知对方名叫杨百顺（杨白顺）。李某共购买了八十条黄芙蓉王卷烟，每条160元，九条蓝色南京炫赫门卷烟，每条110元。李某辨认出覃勤就是向其销售卷烟开车的人。 12．证人龚某的证言及辨认笔录证明：2017年11月份左右，张德科来龚某店铺里推销卷烟，价格比市场上便宜，从2017年11月份到2018年5月初期间，龚某共向张德科购买了十多次卷烟，约一百五十条黄芙蓉王卷烟，每条168元-180元，五十条蓝色南京炫赫门卷烟，每条120元，二百条精品白沙卷烟，每条72元，同时还购买了一些其他卷烟。龚某辨认出张德科就是向其销售卷烟的人。 13．证人祝某的证言及辨认笔录证明：祝某系永顺至福清的线路车司机。2017年年底，祝某帮漳州的一个人从漳州带货到张家界，每次是到张家界东高速出口处电话联系收货人取货。后祝某听车队里跑永顺至福清的同事说帮漳州的那个人搭货至张家界时，在福建和江西交界处的省级公安检查站被查了，货物全部是卷烟。祝某辨认出方金海就是从福建漳州搭货至张家界的那个人。 14．湖南省张家界市烟草专卖局出具的《证明》证明：通过烟草行业专卖管理信息系统全国范围内查询，杨白顺、方金海、方新华、王某1（杨白顺的妻子）、方艺暖（方金海的妻子）、林秀李（方新华的妻子）均未办理烟草专卖零售许可证。 15．张家界市公安局武陵源分局的搜查笔录、扣押决定书及扣押物品清单及照片等证明：案发后，公安机关从被告人杨白顺处、存放物品的仓库、租住房搜查并扣押黄芙蓉王（硬）卷烟三百零八条、黄芙蓉王（硬）卷烟散装十一包、中华（硬）卷烟十条、云烟（紫）二条、凤凰（细枝）卷烟一条等物品；从被告人方金海处及其住所、车内搜查并扣押作案用的两张中国邮政储蓄银行卡（卡号为62×××43、62×××80）、云烟（紫）二十四条、南京炫赫门卷烟一条、中华（硬）卷烟五十条、红双喜（世纪金典）卷烟二十三条、南京（红）卷烟散装2208只、中华（硬）卷烟散装4536只、利群（新版）卷烟散装880只、黄芙蓉王（硬）卷烟散装880只等物品。 16．张家界市公安局武陵源分局的拆封、取样、封存笔录及湖南省烟草质量监督监测站卷烟鉴别检验报告证明：从被告人杨白顺处、方金海处扣押的黄芙蓉王卷烟（硬）、中华（硬）卷烟、云烟（紫）、凤凰（细枝）卷烟、南京炫赫门卷烟、红双喜（世纪金典）卷烟等系假冒注册商标且伪劣卷烟。 17．中国邮政储蓄银行一本通／绿卡通交易明细、中国银行新线存款历史交易明细清单证明：被告人方金海给被告人杨白顺提供的户名为方玉成的中国邮政储蓄银行62×××80账户的进账情况，杨白顺确认其中的126400元是其给方金海支付的假冒伪劣卷烟款，方金海确认至少有126400元是杨白顺给其支付的假冒伪劣卷烟款；被告人方新华给杨白顺提供的户名为方志鑫的中国邮政储蓄银行62×××53账户及户名为方明枝的中国银行62×××57账户的进账情况，杨白顺确认其中的129400元是其给方新华支付的假冒伪劣卷烟款，方新华确认至少有129400元系杨白顺给其支付的假冒伪劣卷烟款。 18．被告人杨白顺的现场辨认笔录及辨认现场照片证明：被告人杨白顺辨认出永定区、桑植县、武陵源区的绿源商行、琪琪批发部、年年红超市等地系其销售假冒伪劣卷烟的地方；张家界东高速出口处、大庸桥街道众辉物流、永定区黄金塔小区内快捷快递等地系其提取卷烟的地方；永定区黄金塔小区杨白顺的租房内及永定区西溪坪彭家巷金某租房内系其存放卷烟的地方。 19．广州市湘（相）粮物流有限公司货物托运单、EMS快递单：被告人方金海通过湘（相）粮物流及EMS快递给被告人杨白顺发送货物情况。 20．湖南省非税收入缴款书证明：案发后，张家界市公安局武陵源分局从被告人方新华处扣押赃款人民币25700元。 21．被告人杨白顺、方金海、方新华的户籍证明材料证明：三被告人均系完全刑事责任能力的人。 22．共同作案人覃勤的供述证明：2018年初，杨白顺邀约覃勤一起到桑植县和市区找商铺推销假冒伪劣卷烟，共同给龙山县的张老板、“琪琪批发部”、“蜂蜜店”、“万豪超市”、“书心超市”、瑞塔铺的一家商铺、“年年红超市”、桑植县洪家关的一家商铺、市区烈士塔旁的一家商铺、老华天酒店副楼一楼超市、“小郎酒超市”、高桥交警队附近的商铺、武陵源的三家商铺等地方销售了黄芙蓉王卷烟烟和蓝色南京卷烟。覃勤帮助杨白顺到张家界阳光水岸、众辉物流公司、张家界东高速出口等地提取过卷烟。 23．共同作案人张德科的供述证明：2017年6、7月份的一天，张德科因从事假冒伪劣卷烟的销售多次向杨白顺购买卷烟。第一次向杨白顺购买了二十条黄芙蓉王卷烟（每条价格90元）和二十条精品白沙卷烟（每条价格50元），然后以黄芙蓉王卷烟每条120元、精品白沙卷烟每条70元的价格销售到了桑植县城的两个商铺。后又多次以精品白沙卷烟每条50元、黄芙蓉王卷烟每条86元到90元、南京炫赫门卷烟每条70元到80元、和天下卷烟每条380元到420元、蓝芙蓉王卷烟每条120元、利群卷烟每条60元、中华（硬）卷烟每条120元不等的价格向杨白顺购买假冒伪劣卷烟，然后销售到永定区沅古坪镇谢家垭乡集镇上的一个超市里面、永定区城区M2酒吧旁边一个烟摊上、永定区大庸桥韦斯特酒店附近的一个超市里面、武陵源区标志门附近的一个名叫“军地超市”的超市、武陵源区“远方的家”酒店附近的两个商铺、武陵源区溪布街旁边的一个商铺、武陵源区宝峰湖附近的一个超市（在一个广场附近）等地。 24．共同作案人龚智程的供述证明：龚智程于2017年6、7月份通过销售假冒伪劣卷烟的“陈西贵”认识杨白顺，从2018年5月中旬开始，龚智程以每条84元的价格向杨百顺购买了四次黄芙蓉王假冒伪劣卷烟，部分以每条105元的价格予以销售。 25．共同作案人张跃志的供述及辨认笔录证明：2018年4月份的一天，张跃志通过网络认识了杨白顺，并以每条150元的价格向其购买了九件（每件五十条）黄芙蓉王卷烟假冒伪劣卷烟。张跃志辨认出杨白顺就是向其销售假冒伪劣卷烟的人。 26．被告人杨白顺的供述证明：杨白顺从2017年开始在网上接触假冒伪劣卷烟信息，通过网络联系上方金海（电话号码为132××××＊＊＊＊），以黄芙蓉王卷烟每条70元－84元、精品白沙卷烟每条40元-46元、软白沙卷烟每条32元－36元、中华（硬）卷烟每条100元-120元、南京炫赫门（细枝）卷烟每条70元的不等价格向方金海购买上述卷烟及其他品种卷烟，方金海通过安能物流、快捷快递、天天快递及永顺至福建的班车给杨白顺发送卷烟，杨白顺以存现的方式给方金海提供的开户名为方玉成的62×××80中国邮政储蓄银行账号支付假冒伪劣卷烟款126400元。杨白顺提取卷烟后以黄芙蓉王卷烟每条130元－160元、精品白沙卷烟每条50元-70元、软白沙卷烟每条45元－48元、南京炫赫门（细枝）卷烟每条100元-120元不等的价格销售给武陵源区、桑植县、永定区的一些商铺。后杨白顺又通过“陈西贵”介绍认识方新华，以黄芙蓉王卷烟每条74元－78元、精品白沙卷烟（银色盒子）每条40元-46元、软白沙每条34元-38元、硬中华每条100元-120元、南京炫赫门（细枝）每条70元不等的价格向方新华购买上述卷烟及其他品种卷烟，方新华通过宏发物流、大众物流、圆通快递及永顺至福建的班车给杨白顺发送卷烟，杨白顺以存现的方式给方新华提供的开户名为方明枝的62×××57中国银行账户及开户名为方志鑫的62×××53中国邮政储蓄银行账户支付假冒伪劣卷烟款129400元。杨白顺提取卷烟后以黄芙蓉王卷烟每条130元－160元、精品白沙卷烟（银色盒子）每条50元-70元、软白沙每条45元-48元、南京（细枝）每条100元-120元不等的价格销售给武陵源区、桑植县、永定区的一些商铺。同时，杨白顺还将上述卷烟销售给张德科、龚智程、张跃志等人。 27．被告人方金海的供述证明：2017年9月份，方金海通过“陈西贵”介绍相识杨白顺，双方通过电话就假冒伪劣卷烟的品种、价格进行商谈后，方金海通过物流（快递）或者搭漳州至永顺的班车按照杨白顺的需求量给其发送假冒伪劣卷烟，杨白顺通过银行汇款的方式给方金海指定的中国邮政储蓄银行62×××80账户中支付假冒伪劣卷烟款至少126400元。方金海向杨白顺销售的假冒伪劣卷烟品种有：黄芙蓉王卷烟、精品白沙卷烟、中华（硬）卷烟、软白沙、云烟（硬）、南京，销售价格为：精品白沙卷烟每条34元-36元、黄芙蓉王卷烟每条50元-70元、云烟（硬）每调34元-36元、中华（硬）卷烟每条50元-70元、软白沙每条30元-32元、南京炫赫门（细枝）每条44元-56元。方金海以快递方式给杨白顺发货时，货单上写上杨白顺的电话号码（17342699372、或者0744220082），收货人的名字为假名。 28．被告人方新华的供述证明：2018年3月28日，方新华通过朋友孙鹏举认识杨白顺，并于2018年4月27日开始给杨白顺发送假冒伪劣卷烟。为了收取假冒伪劣卷烟款，方新华租用2张银行卡接收货款，一张开户人为方明枝，开户银行是中国银行，卡号为62×××57；另一张开户人为方志鑫，开户银行是中国邮政储蓄银行，卡号为62×××53。两张卡专门用于方新华与杨白顺的卷烟交易。方新华以精品白沙卷烟每条40元-43元、蓝色南京（硬，细枝）卷烟每条62元-63元、黄芙蓉王（硬）卷烟每条63元-68元不等的价格从“黑弟”处购买假冒伪劣卷烟，然后以精品白沙卷烟每条42元-46元，蓝色南京（硬，细枝）卷烟每条66元，黄芙蓉王（硬）卷烟每条74元不等的价格销售给杨白顺。杨白顺通过存现的方式给方新华提供的户名为方明枝的62×××57中国银行账户及户名为方志鑫的62×××53中国邮政储蓄银行账户支付假冒伪劣卷烟款至少129400元。 ","cpfxgc":"本院认为，被告人杨白顺、方金海、方新华违反国家规定，未经许可经营法律、行政法规规定的专营、专卖物品，扰乱市场秩序，三被告人的行为均构成非法经营罪，其中杨白顺非法经营行为属情节特别严重，方金海、方新华非法经营行为属情节严重，依法均应追究刑事责任。公诉机关指控三被告人犯非法经营罪的罪名成立。三被告人归案后均如实供述自己的罪行，依法均可从轻处罚。根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款规定：违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。被告人杨白顺及辩护人陶胜军、被告人方金海提出的应当以销售伪劣产品罪定罪处罚的辩护意见不予采纳。被告人方新华从“黑弟”处购买卷烟后销售给杨白顺，从中赚取了差价，辩护人唐汇兵提出其无违法所得的辩护意见与事实不符，不予采纳；辩护人陶胜军、唐汇兵、张增星分别提出杨白顺、方新华、方金海归案后如实供述自己的罪行，依法应予从轻处罚的辩护意见，理由正当，均予以采纳。根据被告人方新华的悔罪表现，结合社区矫正部门的社会调查评估意见，可对其宣告缓刑。依照《中华人民共和国刑法》第二百二十五条第（一）项，第六十七条第三款，第六十四条、第七十二条第一款、第七十三条第二款及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条、第四条的规定，判决如下：","pjjg":" 一、被告人杨白顺犯非法经营罪，判处有期徒刑五年，并处罚金人民币十二万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2023年7月5日止。） 二、被告人方金海犯非法经营罪，判处有期徒刑一年，并处罚金人民币六万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2019年7月5日止。） 三、被告人方新华犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币六万元； （缓刑考验期限，从判决确定之日起计算。） 四、扣押在案的赃物烟草制品、赃款人民币二万五千七百元予以没收。 上述罚金均限判决生效后三十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省张家界市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖南省张家界市武陵源区人民法院 刑事判决书 （2019）湘0811刑初8号 公诉机关张家界市武陵源区人民检察院。 被告人杨白顺，绰号“杨二”，男，1981年5月22日出生于湖南省张家界市永定区，土家族，初中文化，中共党员，住张家界市永定区。因涉嫌犯销售伪劣产品罪，于2018年7月6日被张家界市公安局武陵源分局刑事拘留，同年8月10日被逮捕，现羁押于张家界市看守所。 辩护人陶胜军，湖南天门律师事务所律师。 被告人方金海，男，1980年6月3日出生于福建省云霄县，汉族，初中文化，住福建省漳州市龙文区，因涉嫌犯销售伪劣产品罪，于2018年7月6日被张家界市公安局武陵源分局刑事拘留，同年8月10日被逮捕，现羁押于张家界市看守所。 辩护人张增星，湖南人和人（张家界）律师事务所律师。 被告人方新华，男，1978年9月28日出生于福建省云霄县，汉族，初中文化，住福建省漳州市云霄县。因涉嫌犯销售伪劣产品罪，于2018年7月6日被张家界市公安局武陵源分局刑事拘留，同年8月10日被逮捕，2018年9月5日被张家界市武陵源区人民检察院决定取保候审，2019年4月1日被本院决定取保候审。现居住在家。 辩护人唐汇兵，湖南人和人（张家界）律师事务所律师。 张家界市武陵源区人民检察院以张武检公诉刑诉（2019）8号起诉书指控被告人杨白顺、方金海、方新华犯非法经营罪，于2019年4月1日向本院提起公诉。本院于当日立案受理，依法组成合议庭，于2019年5月14日公开开庭审理了本案。武陵源区人民检察院指派检察员唐军、毛丹丹出庭支持公诉，被告人杨白顺及辩护人陶胜军、被告人方金海及辩护人张增星、被告人方新华及辩护人唐汇兵到庭参加诉讼。现已审理终结。 张家界市武陵源区人民检察院指控：2017年7月至2018年7月期间，被告人杨白顺通过“陈西贵”介绍先后认识了福建籍销售假冒伪劣卷烟的被告人方新华、方金海，并先后多次从方金海、方新华手中购买假冒伪劣卷烟，通过银行存现、支付宝转账的方式支付假冒伪劣卷烟货款，之后通过物流、搭乘班车的方式发送假冒伪劣卷烟，收到假冒伪劣卷烟后，被告人杨白顺将假冒伪劣卷烟全部销售给张德科（另案处理）、龚智程等人以及武陵源区、永定区、桑植县、龙山县等地的商户；张德科、龚智程等人购买假冒伪劣卷烟后，又将假冒伪劣卷烟销售给永定区、桑植县、武陵源区等地的商户。假冒伪劣卷烟的品种有：黄芙蓉王卷烟（硬）、精品白沙卷烟、南京炫赫门（细枝）卷烟、中华（硬）卷烟、和天下卷烟等。其中被告人方金海向杨白顺销售假冒伪劣卷烟后，杨白顺给其以方玉成开户的中国邮政储蓄银行卡（卡号：62×××80）汇假冒伪劣卷烟款126400元人民币。被告人方新华向杨白顺销售假冒伪劣卷烟后，杨白顺给其以方明枝开户的中国银行卡（卡号：62×××57）汇假冒伪劣卷烟款62800元人民币；给以方志鑫开户的中国邮政储蓄银行卡（卡号：62×××53）汇假冒伪劣卷烟款66600元人民币，共计：129400元人民币。提交如下证据：1．银行卡及照片等；2．户籍证明材料等；3．证人邓某、王某2等证人的证言；4．被告人杨白顺、方新华、方金海的供述与辩解；5．卷烟鉴别检验报告等鉴定意见；6．辨认笔录等。该院认为，被告人杨白顺、方金海、方新华违反国家规定，非法经营烟草制品，其行为构成非法经营罪，应根据《中华人民共和国刑法》第二百二十五条第（一）项之规定，追究三被告人的刑事责任。 被告人杨白顺对指控的犯罪事实不持异议，辩称其行为构成销售伪劣产品罪。辩护人陶胜军提出如下辩护意见：1．杨白顺的行为构成销售伪劣产品罪；2．杨白顺具有坦白的从轻处罚情节，且系初犯，请求对其从轻处罚。 被告人方金海对指控的犯罪事实不持异议，但辩称其行为构成销售伪劣产品罪。辩护人张增星对指控方金海的行为构成非法经营罪不持异议，但提出：1．方金海具有坦白的从轻处罚情节，且系初犯；2．被告人方金海所处的云霄县系全国有名的假冒伪劣卷烟重灾区，该生活环境容易导致其产生犯意，请求对其从轻处罚。 被告人方新华对其非法经营的犯罪事实供认不讳。辩护人唐汇兵提出如下辩护意见：1．方新华具有坦白的从轻处罚情节，且系初犯，请求对其从轻处罚；2．方新华无违法所得。 经审理查明： 2017年7月，被告人杨白顺通过“陈西贵”（真实姓名不详）介绍先后认识了被告人方金海、方新华。2017年7月至2018年7月期间，杨白顺在未办理烟草批发、零售许可证的情况下，多次从未办理烟草批发、零售许可证的方金海、方新华处购买黄芙蓉王（硬）卷烟、精品白沙（银色盒子）卷烟、蓝色南京炫赫门（细枝）卷烟、中华（硬）卷烟、和天下卷烟等假冒伪劣卷烟。方新华从“黑弟”（真实姓名不详）处以精品白沙（银色盒子）卷烟每条40元-43元、蓝色南京炫赫门（细枝）卷烟每条62元-63元、黄芙蓉王卷烟（硬）每条63元-68元不等的价格购买上述卷烟，然后以精品白沙（银色盒子）卷烟每条42元-46元、蓝色南京炫赫门（细枝）卷烟每条66元、黄芙蓉王（硬）卷烟每条74元不等的价格销售给杨白顺。方金海、方新华通过物流、快递、搭乘班车的方式向杨白顺发送假冒伪劣卷烟，杨白顺通过银行存现的方式给方金海支付假冒伪劣卷烟款126400元人民币，给方新华支付假冒伪劣卷烟款129400元人民币。杨白顺将购买的假冒伪劣卷烟单独或者与覃勤（另案处理）一起以黄芙蓉王卷烟每条130元－160元、精品白沙（银色盒子）卷烟每条50元-70元、软白沙卷烟每条45元-48元，蓝色南京炫赫门（细枝）每条100元-120元不等的价格销售给武陵源区、永定区、桑植县、龙山县的绿源商行、琪琪批发部、年年红超市等商户，另外还销售给张德科（另案处理）、龚智程等人，张德科、龚智程等人亦将从杨白顺处购买的假冒伪劣卷烟销售给永定区、桑植县、武陵源区等地的商户。 上述事实，有检察机关提交并经法庭质证、认证的下列证据证明： 1．证人金某的证言证明：2018年7月5日10时许，金某应杨白顺的要求帮忙在鹭鸶湾大桥旁龙岸小区附近的一个物流公司取货，并把所取货物存放到其租用在西溪坪彭家巷社区的仓库内。当天公安人员将杨白顺存放在仓库内的货物拆开时，金某发现里面装的是黄芙蓉王卷烟烟，且在仓库门边停放的一辆众泰T700SUV车上也发现了黄芙蓉王卷烟烟。 2．证人王某1（杨白顺的妻子）的证言证明：杨白顺要求王某1加孙鹏举和方总的微信给他们转过账，给方志鑫、方玉成、方明枝的银行卡也转过帐。户名方明枝的中国银行的卡号尾号是6557，户名方玉成的邮政储蓄卡号尾号是9280，户名方志鑫的邮政储蓄卡号是62×××53。王某1帮助杨白顺在永定区大庸桥的众辉物流取过一次卷烟，曾开车送杨白顺去桑植县、教字垭等地销售卷烟。 3．证人邓某的证言及辨认笔录证明：2018年6月份左右，一个张姓男子到邓某的超市里推销卷烟，蓝色南京卷烟每条120元，邓某买了十五条蓝色南京卷烟，后发现是假冒伪劣卷烟，便打电话与张姓男子联系，但电话一直处于关机状态。邓某辨认出张德科就是向其销售卷烟的张姓男子。 4．证人庹先国的证言及辨认笔录证明：2018年4、5月份的一天，一个自称姓覃的年轻男子到庹先国店铺里推销免税卷烟。庹先国陆陆续续向该男子购买了十多条黄芙蓉王（硬）卷烟、三条南京炫赫门（细枝），黄芙蓉王（硬）卷烟每条160元，南京炫赫门（细枝）每条120元。庹先国辨认出覃勤就是向其销售卷烟的人。 5．证人陈某的证言及辨认笔录证明：2017年7月份左右，一个男子到陈某的超市推销卷烟，她从该男子手上购买了黄芙蓉王卷烟和蓝色南京炫赫门（细枝）卷烟各十条，黄芙蓉王卷烟每条200元，蓝色南京炫赫门（细枝）卷烟每条120元。陈某辨认出张德科就是向其销售卷烟的人。 6．证人吴某的证言及辨认笔录证明：2018年初，一个年轻男子来到吴某店铺里推销卷烟，说是从省外搞来的烟，价格便宜，卖不出去可以退，黄芙蓉王卷烟每条130元，利群卷烟、蓝色南京炫赫门（细枝）卷烟每条110元。吴某购买了二十条蓝色南京炫赫门（细枝）卷烟、十条黄芙蓉王（硬）卷烟、二十条利群卷烟。吴某辨认出张德科就是向其销售卷烟的人。 7．证人刘某的证言及辨认笔录证明：2018年1月份的一天，一个张家界本地口音的人来刘某经营的琪琪批发部推销卷烟，黄芙蓉王卷烟每条150元。刘某共买了十五条黄芙蓉王卷烟。刘某辨认出覃勤就向其销售卷烟的人。 8．证人王某2的证言及辨认笔录证明：2017年以来，先后有两伙张家界口音的人给其经营的绿源商行推销卷烟。第一伙人2017年9月份存放在其店里的卷烟卖出去几包后，买烟的人都说是假冒伪劣卷烟，于是全部退还给他们了。2018年2月份左右，另一伙人开车到店里推销卷烟，黄芙蓉王卷烟每条160元、精品白沙卷烟每条78元、软白沙卷烟每条45元，王某2买了一百五十条黄芙蓉王卷烟及精品白沙卷烟、软白沙卷烟各一百条。王某2辨认出杨白顺、覃勤就是向其销售卷烟的人。 9．证人向延安的证言及辨认笔录证明：2018年4、5月份的时候，一个张家界本地口音的年轻男子多次到向延安店铺里推销黄芙蓉王卷烟。向延安购买了二条黄芙蓉王卷烟，每条150元。向延安辨认出杨白顺就是向其销售卷烟的人。 10．证人熊某的证言及辨认笔录证明：2018年5月份的一天，一个年轻男子来到熊某店铺里推销卷烟，熊某买了二十多条软白沙烟卷烟，付了一千多元现金，并告知其联系方式为17342699372的电话号码。熊某辨认出杨白顺就是向其销售卷烟的人。 11．证人李某的证言及辨认笔录证明：2018年3月份左右，两个张家界本地口音的男子开着一个白色小车到李某经营的年年红批发超市推销卷烟，其中开车的是高高瘦瘦的男人，另外一个人稍矮，李某通过微信扫码得知对方名叫杨百顺（杨白顺）。李某共购买了八十条黄芙蓉王卷烟，每条160元，九条蓝色南京炫赫门卷烟，每条110元。李某辨认出覃勤就是向其销售卷烟开车的人。 12．证人龚某的证言及辨认笔录证明：2017年11月份左右，张德科来龚某店铺里推销卷烟，价格比市场上便宜，从2017年11月份到2018年5月初期间，龚某共向张德科购买了十多次卷烟，约一百五十条黄芙蓉王卷烟，每条168元-180元，五十条蓝色南京炫赫门卷烟，每条120元，二百条精品白沙卷烟，每条72元，同时还购买了一些其他卷烟。龚某辨认出张德科就是向其销售卷烟的人。 13．证人祝某的证言及辨认笔录证明：祝某系永顺至福清的线路车司机。2017年年底，祝某帮漳州的一个人从漳州带货到张家界，每次是到张家界东高速出口处电话联系收货人取货。后祝某听车队里跑永顺至福清的同事说帮漳州的那个人搭货至张家界时，在福建和江西交界处的省级公安检查站被查了，货物全部是卷烟。祝某辨认出方金海就是从福建漳州搭货至张家界的那个人。 14．湖南省张家界市烟草专卖局出具的《证明》证明：通过烟草行业专卖管理信息系统全国范围内查询，杨白顺、方金海、方新华、王某1（杨白顺的妻子）、方艺暖（方金海的妻子）、林秀李（方新华的妻子）均未办理烟草专卖零售许可证。 15．张家界市公安局武陵源分局的搜查笔录、扣押决定书及扣押物品清单及照片等证明：案发后，公安机关从被告人杨白顺处、存放物品的仓库、租住房搜查并扣押黄芙蓉王（硬）卷烟三百零八条、黄芙蓉王（硬）卷烟散装十一包、中华（硬）卷烟十条、云烟（紫）二条、凤凰（细枝）卷烟一条等物品；从被告人方金海处及其住所、车内搜查并扣押作案用的两张中国邮政储蓄银行卡（卡号为62×××43、62×××80）、云烟（紫）二十四条、南京炫赫门卷烟一条、中华（硬）卷烟五十条、红双喜（世纪金典）卷烟二十三条、南京（红）卷烟散装2208只、中华（硬）卷烟散装4536只、利群（新版）卷烟散装880只、黄芙蓉王（硬）卷烟散装880只等物品。 16．张家界市公安局武陵源分局的拆封、取样、封存笔录及湖南省烟草质量监督监测站卷烟鉴别检验报告证明：从被告人杨白顺处、方金海处扣押的黄芙蓉王卷烟（硬）、中华（硬）卷烟、云烟（紫）、凤凰（细枝）卷烟、南京炫赫门卷烟、红双喜（世纪金典）卷烟等系假冒注册商标且伪劣卷烟。 17．中国邮政储蓄银行一本通／绿卡通交易明细、中国银行新线存款历史交易明细清单证明：被告人方金海给被告人杨白顺提供的户名为方玉成的中国邮政储蓄银行62×××80账户的进账情况，杨白顺确认其中的126400元是其给方金海支付的假冒伪劣卷烟款，方金海确认至少有126400元是杨白顺给其支付的假冒伪劣卷烟款；被告人方新华给杨白顺提供的户名为方志鑫的中国邮政储蓄银行62×××53账户及户名为方明枝的中国银行62×××57账户的进账情况，杨白顺确认其中的129400元是其给方新华支付的假冒伪劣卷烟款，方新华确认至少有129400元系杨白顺给其支付的假冒伪劣卷烟款。 18．被告人杨白顺的现场辨认笔录及辨认现场照片证明：被告人杨白顺辨认出永定区、桑植县、武陵源区的绿源商行、琪琪批发部、年年红超市等地系其销售假冒伪劣卷烟的地方；张家界东高速出口处、大庸桥街道众辉物流、永定区黄金塔小区内快捷快递等地系其提取卷烟的地方；永定区黄金塔小区杨白顺的租房内及永定区西溪坪彭家巷金某租房内系其存放卷烟的地方。 19．广州市湘（相）粮物流有限公司货物托运单、EMS快递单：被告人方金海通过湘（相）粮物流及EMS快递给被告人杨白顺发送货物情况。 20．湖南省非税收入缴款书证明：案发后，张家界市公安局武陵源分局从被告人方新华处扣押赃款人民币25700元。 21．被告人杨白顺、方金海、方新华的户籍证明材料证明：三被告人均系完全刑事责任能力的人。 22．共同作案人覃勤的供述证明：2018年初，杨白顺邀约覃勤一起到桑植县和市区找商铺推销假冒伪劣卷烟，共同给龙山县的张老板、“琪琪批发部”、“蜂蜜店”、“万豪超市”、“书心超市”、瑞塔铺的一家商铺、“年年红超市”、桑植县洪家关的一家商铺、市区烈士塔旁的一家商铺、老华天酒店副楼一楼超市、“小郎酒超市”、高桥交警队附近的商铺、武陵源的三家商铺等地方销售了黄芙蓉王卷烟烟和蓝色南京卷烟。覃勤帮助杨白顺到张家界阳光水岸、众辉物流公司、张家界东高速出口等地提取过卷烟。 23．共同作案人张德科的供述证明：2017年6、7月份的一天，张德科因从事假冒伪劣卷烟的销售多次向杨白顺购买卷烟。第一次向杨白顺购买了二十条黄芙蓉王卷烟（每条价格90元）和二十条精品白沙卷烟（每条价格50元），然后以黄芙蓉王卷烟每条120元、精品白沙卷烟每条70元的价格销售到了桑植县城的两个商铺。后又多次以精品白沙卷烟每条50元、黄芙蓉王卷烟每条86元到90元、南京炫赫门卷烟每条70元到80元、和天下卷烟每条380元到420元、蓝芙蓉王卷烟每条120元、利群卷烟每条60元、中华（硬）卷烟每条120元不等的价格向杨白顺购买假冒伪劣卷烟，然后销售到永定区沅古坪镇谢家垭乡集镇上的一个超市里面、永定区城区M2酒吧旁边一个烟摊上、永定区大庸桥韦斯特酒店附近的一个超市里面、武陵源区标志门附近的一个名叫“军地超市”的超市、武陵源区“远方的家”酒店附近的两个商铺、武陵源区溪布街旁边的一个商铺、武陵源区宝峰湖附近的一个超市（在一个广场附近）等地。 24．共同作案人龚智程的供述证明：龚智程于2017年6、7月份通过销售假冒伪劣卷烟的“陈西贵”认识杨白顺，从2018年5月中旬开始，龚智程以每条84元的价格向杨百顺购买了四次黄芙蓉王假冒伪劣卷烟，部分以每条105元的价格予以销售。 25．共同作案人张跃志的供述及辨认笔录证明：2018年4月份的一天，张跃志通过网络认识了杨白顺，并以每条150元的价格向其购买了九件（每件五十条）黄芙蓉王卷烟假冒伪劣卷烟。张跃志辨认出杨白顺就是向其销售假冒伪劣卷烟的人。 26．被告人杨白顺的供述证明：杨白顺从2017年开始在网上接触假冒伪劣卷烟信息，通过网络联系上方金海（电话号码为132××××＊＊＊＊），以黄芙蓉王卷烟每条70元－84元、精品白沙卷烟每条40元-46元、软白沙卷烟每条32元－36元、中华（硬）卷烟每条100元-120元、南京炫赫门（细枝）卷烟每条70元的不等价格向方金海购买上述卷烟及其他品种卷烟，方金海通过安能物流、快捷快递、天天快递及永顺至福建的班车给杨白顺发送卷烟，杨白顺以存现的方式给方金海提供的开户名为方玉成的62×××80中国邮政储蓄银行账号支付假冒伪劣卷烟款126400元。杨白顺提取卷烟后以黄芙蓉王卷烟每条130元－160元、精品白沙卷烟每条50元-70元、软白沙卷烟每条45元－48元、南京炫赫门（细枝）卷烟每条100元-120元不等的价格销售给武陵源区、桑植县、永定区的一些商铺。后杨白顺又通过“陈西贵”介绍认识方新华，以黄芙蓉王卷烟每条74元－78元、精品白沙卷烟（银色盒子）每条40元-46元、软白沙每条34元-38元、硬中华每条100元-120元、南京炫赫门（细枝）每条70元不等的价格向方新华购买上述卷烟及其他品种卷烟，方新华通过宏发物流、大众物流、圆通快递及永顺至福建的班车给杨白顺发送卷烟，杨白顺以存现的方式给方新华提供的开户名为方明枝的62×××57中国银行账户及开户名为方志鑫的62×××53中国邮政储蓄银行账户支付假冒伪劣卷烟款129400元。杨白顺提取卷烟后以黄芙蓉王卷烟每条130元－160元、精品白沙卷烟（银色盒子）每条50元-70元、软白沙每条45元-48元、南京（细枝）每条100元-120元不等的价格销售给武陵源区、桑植县、永定区的一些商铺。同时，杨白顺还将上述卷烟销售给张德科、龚智程、张跃志等人。 27．被告人方金海的供述证明：2017年9月份，方金海通过“陈西贵”介绍相识杨白顺，双方通过电话就假冒伪劣卷烟的品种、价格进行商谈后，方金海通过物流（快递）或者搭漳州至永顺的班车按照杨白顺的需求量给其发送假冒伪劣卷烟，杨白顺通过银行汇款的方式给方金海指定的中国邮政储蓄银行62×××80账户中支付假冒伪劣卷烟款至少126400元。方金海向杨白顺销售的假冒伪劣卷烟品种有：黄芙蓉王卷烟、精品白沙卷烟、中华（硬）卷烟、软白沙、云烟（硬）、南京，销售价格为：精品白沙卷烟每条34元-36元、黄芙蓉王卷烟每条50元-70元、云烟（硬）每调34元-36元、中华（硬）卷烟每条50元-70元、软白沙每条30元-32元、南京炫赫门（细枝）每条44元-56元。方金海以快递方式给杨白顺发货时，货单上写上杨白顺的电话号码（17342699372、或者0744220082），收货人的名字为假名。 28．被告人方新华的供述证明：2018年3月28日，方新华通过朋友孙鹏举认识杨白顺，并于2018年4月27日开始给杨白顺发送假冒伪劣卷烟。为了收取假冒伪劣卷烟款，方新华租用2张银行卡接收货款，一张开户人为方明枝，开户银行是中国银行，卡号为62×××57；另一张开户人为方志鑫，开户银行是中国邮政储蓄银行，卡号为62×××53。两张卡专门用于方新华与杨白顺的卷烟交易。方新华以精品白沙卷烟每条40元-43元、蓝色南京（硬，细枝）卷烟每条62元-63元、黄芙蓉王（硬）卷烟每条63元-68元不等的价格从“黑弟”处购买假冒伪劣卷烟，然后以精品白沙卷烟每条42元-46元，蓝色南京（硬，细枝）卷烟每条66元，黄芙蓉王（硬）卷烟每条74元不等的价格销售给杨白顺。杨白顺通过存现的方式给方新华提供的户名为方明枝的62×××57中国银行账户及户名为方志鑫的62×××53中国邮政储蓄银行账户支付假冒伪劣卷烟款至少129400元。 本院认为，被告人杨白顺、方金海、方新华违反国家规定，未经许可经营法律、行政法规规定的专营、专卖物品，扰乱市场秩序，三被告人的行为均构成非法经营罪，其中杨白顺非法经营行为属情节特别严重，方金海、方新华非法经营行为属情节严重，依法均应追究刑事责任。公诉机关指控三被告人犯非法经营罪的罪名成立。三被告人归案后均如实供述自己的罪行，依法均可从轻处罚。根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款规定：违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。被告人杨白顺及辩护人陶胜军、被告人方金海提出的应当以销售伪劣产品罪定罪处罚的辩护意见不予采纳。被告人方新华从“黑弟”处购买卷烟后销售给杨白顺，从中赚取了差价，辩护人唐汇兵提出其无违法所得的辩护意见与事实不符，不予采纳；辩护人陶胜军、唐汇兵、张增星分别提出杨白顺、方新华、方金海归案后如实供述自己的罪行，依法应予从轻处罚的辩护意见，理由正当，均予以采纳。根据被告人方新华的悔罪表现，结合社区矫正部门的社会调查评估意见，可对其宣告缓刑。依照《中华人民共和国刑法》第二百二十五条第（一）项，第六十七条第三款，第六十四条、第七十二条第一款、第七十三条第二款及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条、第四条的规定，判决如下： 一、被告人杨白顺犯非法经营罪，判处有期徒刑五年，并处罚金人民币十二万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2023年7月5日止。） 二、被告人方金海犯非法经营罪，判处有期徒刑一年，并处罚金人民币六万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2019年7月5日止。） 三、被告人方新华犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币六万元； （缓刑考验期限，从判决确定之日起计算。） 四、扣押在案的赃物烟草制品、赃款人民币二万五千七百元予以没收。 上述罚金均限判决生效后三十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省张家界市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长赵文英 审判员郑小兰 人民陪审员毛芳圆 二〇一九年五月二十日 书记员丁琼 附：相关法律规定 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关尚未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第一条生产、销售伪劣卷烟、雪茄烟等烟草专卖品，销售金额在五万元以上的，依照刑法第一百四十条的规定，以生产、销售伪劣产品罪定罪处罚。 未经卷烟、雪茄烟等烟草专卖品注册商标所有人许可，在卷烟、雪茄烟等烟草专卖品上使用与其注册商标相同的商标，情节严重的，依照刑法第二百一十三条的规定，以假冒注册商标罪定罪处罚。 销售明知是假冒他人注册商标的卷烟、雪茄烟等烟草专卖品，销售金额较大的，依照刑法第二百一十四条的规定，以销售假冒注册商标的商品罪定罪处罚。 伪造、擅自制造他人卷烟、雪茄烟注册商标标识或者销售伪造、擅自制造的卷烟、雪茄烟注册商标标识，情节严重的，依照刑法第二百一十五条的规定，以非法制造、销售非法制造的注册商标标识罪定罪处罚。 违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： （一）非法经营数额在五万元以上的，或者违法所得数额在二万元以上的。 （二）非法经营卷烟二十万支以上的； （三）曾因非法经营烟草专卖品三年内受过二次以上行政处罚，又非法经营烟草专卖品且数额在三万元以上的。 具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节特别严重”： （一）非法经营数额在二十五万元以上的，或者违法所得数额在十万元以上的。 （二）非法经营卷烟一百万支以上的。 第四条非法经营烟草专卖品，能够查清销售或者购买价格的，按照其销售或者购买的价格计算非法经营数额。无法查清销售或者购买价格的，按照下列方法计算非法经营数额： （一）查获的卷烟、雪茄烟的价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算； （二）查获的复烤烟叶、烟叶的价格按照查获地省级烟草专卖行政主管部门出具的上年度烤烟调拨平均基准价格计算； （三）烟丝的价格按照第（二）项规定价格计算标准的一点五倍计算； （四）卷烟辅料的价格，有品牌的，按照该品牌辅料的查获地省级烟草专卖行政主管部门出具的价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具上年度烟草行业生产卷烟所需该类卷烟辅料的平均价格计算； （五）非法生产、销售、购买烟草专用机械的价格按照国务院烟草专卖行政主管部门下发的全国烟草专用机械产品指导价格目录进行计算；目录中没有该烟草专用机械的，按照省级以上烟草专卖行政主管部门出具的目录中同类烟草专用机械的平均价格计算。","writId":"025cde588f6d2a8c0e6ad80d9d9bc0e3be0","writName":"杨白顺、方新华、方金海非法经营一审刑事判决书"}
