{"ajId":"623bcc2b-7f71-4709-aa0f-1b6fc06117c0","ajName":"朱某、朱某甲非法经营一案","ajjbqk":" 南宁市邕宁区人民检察院指控，被告人朱某在广西南宁市、江苏泰兴市两地均未办理烟草专卖零售许可的情况下，于2013年6、7月份开始从事异地收购、销售香烟活动。2014年4月，被告人朱某、朱某甲在南宁市非法收购软中华香烟538条、黄金叶（天叶）香烟26条，非法经营数额为370500元，并举出相应的证据证实。检察院认为，被告人朱某、朱某甲违反国家规定，未经许可经营法律、行政法规定的专营、专卖物品，其行为触犯了《中华人民共和国刑法》第二百二十五条第一项，应当以非法经营罪追究其刑事责任。在共同犯罪过程中，被告人朱某起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；被告人朱某甲起次要作用，是从犯，依法应当从轻或者减轻处罚。提请法院依法判处。 被告人朱某对公诉机关指控其犯罪事实和定性均提出异议。辩称其继母李某乙在泰兴市持有当地烟草专卖零售许可证，其在南宁市收购香烟回泰兴市是给其继母销售的，其行为是家庭经营行为，不是个人经营行为，不知道自己的行为是否构成犯罪。 被告人朱某的辩护人许文江提出如下辩护意见：第一，被告人朱某在南宁市收购香烟回泰兴市销售的行为，不属无证经营行为。因为在泰兴市其继母李某乙持有烟草专卖零售许可证。朱某异地收购香烟的目的是交由李某乙销售。虽然其本人没有办理烟草专卖零售许可证，但是其行为不是个人行为而是家庭经营行为。此行为只是违法行为不是犯罪行为。第二，被告人朱某收购的香烟，没有运出南宁市就被查获，属于犯罪未遂。第三，被告人朱某是在办案人员没有掌握香烟主人是谁，尚在排查的情况下，主动承认自己是烟主，并配合办案人员调查，应认定为自首。第四，扣押的现金和冻结银行卡里的款项，是被告人朱某经营客运的周转资金，不是违法所得。 被告人朱某甲对公诉机关指控其犯罪事实没有异议，对定性表示不知道自己的行为是否构成犯罪。 经审理查明，被告人朱某在广西南宁市、江苏泰兴市两地均未办理烟草专卖零售许可证的情况下，从2013年6、7月开始，在南宁市收购软中华香烟、黄金叶（天叶）香烟，然后利用自己经营从南宁市至泰兴市的客运汽车，将收购的香烟运回江苏省泰兴市销售获利。被告人朱某甲受被告人朱某指使，明知朱某未获得烟草专卖零售许可，仍帮助被告人朱某收购香烟。2014年4月，被告人朱某、朱某甲在南宁市收购了软中华香烟538条、黄金叶（天叶）香烟26条。2014年4月17日13时许，被告人朱某将上述收购回来的463条软中华香烟、26条黄金叶（天叶）香烟装成十箱后，利用自己经营的车牌号为桂A×××××的长途客车运回江苏省泰兴市，途经南宁市邕宁区五象大道高速公路蒲庙出口处时被查获。经公安机关搜查，从南宁市江南区鹏展路7号搜出并扣押75条软中华香烟、现金146304元、银行卡若干张等物品。经抽样送广西烟草产品质量监督检验站检验，上述被扣押的564条香烟均为真品卷烟。经依法估价，上述香烟的价值为370500元。 以上事实，有公诉机关当庭举出，并经庭审质证、认证的如下证据证实： （一）书证 1．受案登记表、立案决定书，证实：案件来源于南宁市烟草专卖局工作人员李某甲在2014年4月17日12时30分向南宁市公安局邕宁分局报案。报称，在广西南宁市江南客运站有一辆开往江苏南通的车牌号为桂A×××××的客车上携带有一批来路不明的香烟，案值十万元以上。当日，南宁市公安局邕宁分局立案侦查。 2．抓获经过，证实：南宁市公安局邕宁分局于2014年4月17日12时30分接到报案后立即出警，在邕宁区五象大道高速公路出口处，将桂A×××××嫌疑车辆拦截，当场在该车上查获十箱来路不明的香烟，其中，软盒中华香烟463条、黄金叶天叶香烟26条。然后，办案人员将犯罪嫌疑人朱某，以及朱某叫来的朱某甲、朱某乙、朱某丙、周某、叶某等企图阻止办案人员执法的人员，带回该局调查。 3．常住人口登记表、无违法犯罪记录证明，证实：被告人朱某、朱某甲在案发时已年满18周岁，具有完全刑事责任能力。在本案以前没有违法犯罪记录。 4．提取的朱某甲通话清单，证实：2013年12月3日至2014年4月2日间，朱某甲使用手机号137××××3222（平时作为朱某经营客运方便订票用的手机）与“老马”（手机号183××××2676）、“马送烟”（手机号152××××3211）、赖耀宸（手机号138××××4210）、罗某（手机号134××××2033）的多次通话情况。印证被告人朱某甲供认帮助朱某收购香烟的事实。 5．提取的被告人朱某手机138××××0188短信信息，证实：2013年7月至2014年4月间被告人朱某分别与“马”（手机号183××××2676）、“南宁罗”（手机号134××××2033）、“小陈朋友”（手机号137××××5216）、“南宁陈”（手机号188××××1533）、“南宁马送烟”（手机号152××××3211）、“王介绍”（手机号187××××8503）、“石香烟”（手机号136××××9217）、“将常”（手机号139××××7785）、“于琴”（手机号150××××0295）等人通过手机短信联系，进行香烟收购、销售的事实。 6．提取的被告人朱某的笔记本和笔记本复印件，证实：笔记本载明的内容，印证了在本案发生以前其本人或者朱某甲与“马”、“南宁罗”、“小陈朋友”、“南宁陈”、“南宁马送烟”、“王介绍”、“石香烟”、“将常”、“于琴”等人员进行香烟收购、销售的交易情况的事实。 7．提取的卡号62×××39，客户为朱某甲的中国建设银行个人信息，证实：该卡从2013年10月23日到2014年4月17日期间的明细信息，包括朱某将钱转入该账户的具体金额，反映案发时间段里朱某和朱某甲存在多次资金往来的事实。 8．中国建设银行股份有限公司南宁亭洪路支行于2014年4月30日出具的南公邕冻财字（2014）00005号《协助冻结财产通知书（回执）》，证实：根据南宁市公安局邕宁分局的通知，建设银行南宁亭洪路支行于2014年4月30日已冻结被告人朱某甲在该行卡号为62×××39的存款余额40582.34元的事实。 9．南宁市邕宁区烟草专卖局、江苏省泰兴市烟草专卖局出具的《证明》，证实：朱某、朱某乙、朱某甲三人均未在南宁市辖区内持有烟草专卖零售许可证。朱某、朱某乙均未在泰兴市烟草专卖局办理过烟草专卖零售许可证。三人均不属两地的合法卷烟经营户。 10．南宁市公安局邕宁分局治安管理大队于2014年7月11日出具的《办案说明》，证实：在查办本案中，由于案发后涉案人员殷烽、赖耀宸不知所踪、“老马”不得知其真实姓名与住址，故无法核实他们真实情况。 （二）查扣涉案物品的证据 1．现场勘验检查笔录、现场照片及方位示意图，证实：现场位于南宁市邕宁区高速公路G7501蒲庙出入口处，发现一辆灰色，车牌为“桂A×××××”由南宁开往南通的卧铺客车，在客车右侧中间的储物仓发现三箱“中华牌”香烟，在驾驶室司机座位旁发现一箱“中华牌”香烟，司机卧铺上发现一箱“中华牌”香烟，驾驶室暗格内发现三箱“中华牌”香烟，在客车左侧储物仓内发现一个纸箱（内有一箱“中华牌”香烟）及一个红色旅行箱（箱内有“中华牌”及“黄金叶”牌香烟），以上香烟均做查扣处理。 2．南宁市公安局邕宁分局治安管理大队于2014年9月3日出具的《办案说明》、《辨认照片》，证实：办案机关在2014年4月17日将桂A×××××大客车拦截后，因发现车上还有其他乘客就作放行处理，并于2014年7月1日由犯罪嫌疑人朱某对该车进行补充辨认。因无证据证明该车辆专门用于非法经营香烟的交通工具，公安机关不做任何处理。 3．搜查证、搜查笔录及搜查现场照片，证实：2014年4月18日13时至14时，在当事人朱某丙在场时，对南宁市江南区鹏展路7号1栋2单元202号房及其配套杂物房进行搜查，搜查出现金人民币146304元、银行卡2张、记录有与香烟有关的纸张20张等物品；同日15时30分至15时45分在南宁市江南区鹏展路7号1栋3-302号杂物房进行搜查，发现并扣押软中华香烟75条、旧旅行箱3个。 4．扣押物品清单、移送保管清单，证实：2014年4月17日从朱某处扣押十箱香烟共计489条，以及4月18日扣押中国农业银行卡3张、中国建设银行卡6张、中国银行卡1张、江苏省农村信用社联合社借记卡1张、中国邮政储蓄银行卡1张、记事本一本、三星牌直板手机一台。2014年4月18日，从朱某甲处扣押手机二部、中国建设银行卡1张；从朱某丙处扣押香烟75条，及手机、现金、笔记本等情况。上述扣押在案的香烟均已移送邕宁区烟草局保管。 5．南宁市邕宁区烟草专卖局于2014年4月21日出具查扣卷烟数据信息表及编码记录明细表，证实：“4.17”涉烟案件查扣卷烟564条香烟的数据信息，包括涉及地区，卷烟编码、品牌数量，卷烟的经营客户名称、地址等内容。 （三）犯罪数额的证据 1．提取笔录、现场照片，证实：2014年4月17日18时至19时20分，在南宁市公安局邕宁分局，侦查员当着朱某的面，依法提取2014年4月17日下午13时许在南宁市邕宁区蒲庙高速路收费站前的一辆客车内缴获朱某涉嫌非法经营的香烟，对每箱香烟按1号到10号进行编号、清点，并从1号箱内的软盒中华香烟中任取2条南宁码香烟、4号箱内的软盒中华香烟中任取1条条码不清香烟、9号箱内的软盒中华香烟中任取2条防城港码香烟、10号箱软盒中华香烟中任取1条钦州码香烟和1条条码不清的硬盒黄金叶（天叶）香烟，共七条香烟封存后用于送检。 2．南宁市公安局邕宁分局委托广西壮族自治区烟草产品质量检验站的《卷烟委托检验协议书》、广西壮族自治区烟草产品质量检验站出具的《检验报告》，证实：2014年4月18日，南宁市公安局邕宁分局治安大队抽样送检的7条香烟为真品卷烟。2014年4月21日，抽样送检的2条香烟（即从朱某丙处扣押的75条软盒中华烟中的2条）为真品卷烟。 3．广西壮族自治区烟草专卖局出具的《涉案烟草专卖案值估价证明》，证实：软中盒华538条，鉴定价格650元／条，总价349700元；硬盒黄金叶（天叶）数量26条，鉴定价格800元／条，总价20800元，共合计370500元。 （四）证人证言 1．证实案件来源。 证人李某甲（邕宁区烟草专卖局的工作人员，报案人）的证言，证实：2014年4月17日，邕宁区烟草专卖局获得线索得知，江南客运站牌号为桂A×××××的客车上携带有一批来路不明的香烟由南宁开往江苏南通，涉案价值十万元以上。14时左右，邕宁区烟草专卖局工作人员和公安民警一起在南宁市邕宁区蒲庙镇高速公路蒲庙收费站前拦截该辆客车，后在车上查扣10箱香烟，其中有9箱是纸质包装箱，每箱装有49条软中华香烟，1箱是用行李箱包装，内装有22条软盒香烟和26条硬盒黄金叶（天叶）香烟。在查处过程中有人认领被查扣的香烟并阻挠工作人员正常开展查处工作。 2．证实公安机关查处时，朱某叫人来冒领香烟，及朱某收购香烟目的是为了异地销售的事实。 （1）证人朱某乙（朱某的父亲）证言，证实：2014年4月17日下午13时许，朱某乙与朱某甲、朱某丙、周某、王某接受朱某授意，一起赶到蒲庙镇高速公路入口处冒充香烟货主，企图冒领香烟，阻碍执法。从2013年11月知道朱某非法经营香烟的事情。2014年1月份，朱某乙应朱某的要求，在南宁市鹏展路7号帮收购软盒中华香烟和黄金叶（天叶）香烟。主要向一个姓“马”、一个姓“赖”的人收购。软中华的收购价是每条575元左右、黄金叶是每条970元左右。前后约五天，大概收了18箱烟，每箱49条。这些烟朱某用客车运回江苏卖。朱某乙知道这是违法的事情，但因为朱某是自己的小孩，所以叫帮就帮了。朱某乙根据办案人员提供的一组照片，从中辨认出“老赖”。经查，“老赖”名叫赖耀宸，男，户籍所在地广西柳城县大埔镇里明村委里明屯171号。同时证实：朱某甲帮朱某收烟，每个月有1000元的补贴。 （2）证人朱某丙（朱某甲之妻，朱某的姑姑）证言，证实：2014年4月17日下午1点多，参与冒领香烟并与执法人员发生争执。朱某丙知道朱某甲从2014年1月份开始帮朱某收购香烟，朱某每个月给朱某甲1000元的工钱。公安机关从南宁市江南区鹏展路7号朱某丙租住处搜出来的香烟是朱某甲收购回来的。朱某丙丈夫朱某甲被公安机关扣押的建行卡内仅有一万元是朱某丙的工资，朱某丙不清楚其余款项的性质、用途。确认搜查、扣押现金、香烟的位置在朋展路7号1栋3单元302号杂物房搜出75条香烟，朋展路7号1栋2单元202号房搜查14万多元现金的事实。 （3）证人王某、周某（二人为朱某老乡）证言，证实：2014年4月17日下午13时许，朱某甲称有一老乡在邕宁区蒲庙镇高速路收费站被警察查了，被查扣的车辆是朱某的，叫周某、王某等人去帮认领被扣押的香烟，每人能认领一箱香烟，就有1000元酬劳，在认领的过程中与正在执法的工作人员发生争执与拉扯等行为的事实。 （4）证人尹某（朱某老乡）证言，证实：2014年4月17日12时许，尹某乘坐朱某从南宁开往江苏南通的桂A×××××大巴客车，后被朱某叫醒代为冒领1箱香烟，看见有人赶来到现场阻挠执法的事实。 （5）证人叶某（朱某老乡）证言，证实：2014年4月17日下午，叶某接到老乡朱某的电话，赶到到蒲庙高速路收费站，看见朱某的客车（车牌号“桂A×××××”）停在路边，周某、王某和烟草局的工作人员争吵，后被带回公安局关接受调查。2013年10月，叶某帮朱某将一件香烟搬到“桂A×××××”客车上，叶某知道朱某甲自2013年10月开始帮朱某收购香烟，二人用客车将香烟运回泰兴销售等事实。 3．证实被告人朱某收购香烟来源的事实。 （1）证人罗某证言及辨认照片，证实：从2013年9月至2014年4月，罗某向朱某、朱某甲出售了大约125条黄金叶（天叶）香烟，每条价格为920-990元，出售258条软中华香烟，每条出售价格为550元-585元。2014年4月至案发，罗某向朱某大概出售了8到9条的软中华香烟。罗某知道朱某等人是将香烟转卖出去等事实。经罗某对二组照片进行辨认，认出使用手机号码137××××3222与其联系交易的人就是朱某甲，使用手机号码138××××0188与其联系交易的人就是朱某。同时证实：罗某联系朱某使用的手机号码为134××××2033，与被告人朱某手机上信息“南宁罗”（手机号134××××2033）的手机号码相一致。 （2）证人杨某证言，证实：2014年4月8日至案发期间，有说江苏、浙江方言的外地人到其店里（南宁市世隆烟酒店，地址：良庆区大沙田金象大道58号）购买软盒中华香烟，一般是几条，最多20条的事实。 （五）被告人的供述与辩解 1．被告人朱某的供述，证实其供认：2014年4月17日执法机关从桂A×××××长途客车上查获的十箱香烟，朱某承认是自己的，冒领香烟的人也是他叫来的。从2013年6月开始在南宁收购香烟，然后用自己的长途客车运回江苏泰兴贩卖赚取差价获利，前后共贩卖了100多件的软、硬盒中华香烟和天叶烟，获利有几万元。2013年，朱某提供资金，朱某甲帮其接收香烟、支付烟款。朱某收购烟的目的是为了运回泰兴贩卖朱某甲是知道的。朱某每个月给500至1000元现金作为朱某甲帮助收购香烟和代为支付货款的辛苦费。2014年4月以来十多天，朱某和朱某甲在南宁市江南客运站周边几公里一带的香烟销售点收购软盒中华香烟和黄金叶（天叶）香烟，也有人从防城港、钦州等地将烟送到南宁卖给他们，二人将收购来的香烟放在租用的江南区鹏展路7号的车库。到2014年4月17日，朱某将收购的十件香烟（其中软中华463条，天叶26条）装上桂A×××××长途客车运打算运回江苏泰兴，销售给工厂或企业，该车辆行驶到蒲庙高速路入口时被烟草局工作人员查获。公安机关从朱某身上查获的记事本一本，交予朱某解释内容。朱某承认记事本记载了2014年其在南宁向“老马”、“赖”、“罗”等人收购香烟的具体情况，包括买卖香烟过程中的香烟购入和销售、运输的具体数量、资金转账、本金及利润分配等内容。2014年4月17日下午在AA2557客车上被查扣的489条香烟的来源，就是朱某和朱某甲在南宁市江南区朋展路7号从“老马”、“老赖”、“老罗”的人手上收购来的。朱某在广西南宁与上述人员收购回来的香烟都是运回江苏省泰兴市销售。在朱某的手机上显示的“王介绍”（手机号187××××8503）、“石香烟”（手机号136××××9217）、“将常”（手机号139××××7785）、“于琴”（手机号150××××0295）就是在泰兴市销售香烟的对象。朱某没有香烟运输许可证、经营许可证，其知道自己行为的违法性。对曾经辨认的笔记本内容承认是自己记录的。 2．被告人朱某甲的供述及辨认照片，证实其供认：2014年4月17日下午1点多，朱某的电话叫朱某甲找几个人去蒲庙高速路口认领香烟，后朱某甲就通知周某等人并带人去领货。从2013年5月左右开始，朱某甲就帮朱某收购香烟，每月给1000元工资，收购香烟的所有款项都是朱某提供的，朱某甲仅在收货的时候支付烟款，收购的烟存在鹏展路7号2栋202车库，然后用朱某的桂A×××××大巴车运回江苏出售。朱某甲知道这是违法的事情。公安机关扣押的香烟的来源，多数是“老马”、“老赖”、“老罗”提供的，软中华香烟的收购价格是每条557-558元，黄金叶“天叶”香烟每条920元。公安机关从南宁市江南区朋展路7号1栋3-302杂物房查获了75条香烟是朱某甲代朱某收购的。从上述地点1栋2单元202号房朱某甲的卧室内查获的14万元现金是朱某给朱某甲用于收购香烟的。被公安机关扣押的建设银行卡（卡号：62×××39），是朱某甲2013年下半年为了收购香烟，方便资金周转才办理的。现建设银行卡（62×××39）里的资金4万多元，除了1万元是工资外，其余是朱某收购香烟的流动资金。经朱某甲对二组照片辨认，辨认出提供香烟的“老赖”（经查，实名为赖耀宸，住广西柳城县大埔镇里明村里明屯171号）、“老罗”（经查，实名为罗某，住广西博白县大垌镇石龙村玉竹队033号）。 （六）朱某收购香烟销售渠道的证据 1．书证 （1）常住人口登记表及家庭成员信息表，证实：朱某为单独户主（泰兴市泰兴镇国庆东路195号），家庭成员包括妻子殷某、儿子和侄子；钱某为单独户主（泰兴市虹桥镇公殿村五圩中1号），家庭成员仅朱某乙一人。 （2）江苏省泰兴市烟草专局出具的《证明》两份，证实：李某乙于2006年12月1日在泰兴市烟草专卖局办理了烟草专卖零售许可证，字号为泰兴市七圩公殿世纪阳光超市加盟店，编号为321302104714，地址为泰兴市七圩镇公殿村营头西组，因该场所被拆迁，泰兴市烟草专卖局于2014年6月13日对其停业整顿至今。魏某、石某在泰兴市烟草专卖局办理过烟草专卖零售许可证。 （3）江苏省泰兴市烟草专局《准予延续烟草专卖零售许可决定书》，证实：李某乙的烟草专卖零售许可证经延续后的有效期限为2012年11月26日至2017年8月30日。 （4）订单汇总查询、个人活期一本通账户明细，证实：2013年1月至2014年6月客户泰兴市七圩公殿世纪阳光超市加盟店一直向泰兴市烟草专卖局订购香烟（没有具体的日期，时间系泰兴烟草局备注，每月一表）；2013年12月2日至2014年6月13日李某乙的个人账户按期定存款项支付给泰兴市烟草专卖局。 （5）泰州市泰兴工商行政管理局出具的《泰兴市七圩公殿世纪阳光超市加盟店》信息查询表，证实：泰兴市七圩公殿世纪阳光超市加盟店，经营者为李某乙，经营者住所为泰兴市七圩镇公殿村，经营场所为泰兴市虹桥镇公殿村，所属行业为综合零售，许可经营项目包括香烟零售，组成形式为个人经营。 以上（2）-（5）证据综合证实：李某乙合法经营商店，且合法持有烟草专卖零售许可证，其从2013年1月至2014年6月，持证销售当地烟草专卖局派送的香烟，加盟店的组成形式属于李某乙个人经营的事实。 （6）虹桥工业园区房屋征收补偿和安置协议书、情况说明，证实：2013年7月1日江苏省泰兴虹桥工业园区管委会和朱某乙就虹桥镇公殿村营头西组的房屋签订协议，朱某乙于2013年7月6日将该房屋腾空和上交钥匙，拆迁办随即组织拆迁的事实。 2．证人证言 （1）证人黄某甲（购烟者）证言，证实：黄某甲和丈夫魏某在泰兴市经营蒋华家得利超市，办有烟草专卖零售许可证，其除了向当地的烟草局采购香烟外，曾向朱某购买香烟，第一次是2014年前，数量是30多条，软中华是580元一条，硬中华是400元一条，付现金；第二次是2014年3月份左右，数量是30条左右，软中华是575元一条，硬中华是390元一条，付现金。这些烟都是朱某直接送到店里，看香烟编码是广西的香烟。其和朱某不是亲戚关系，之前也不认识。同时证实：其丈夫魏某的手机号码为139××××7785，与被告人朱某手机上信息“将常”（手机号139××××7785）的手机号码相一致。 （2）证人魏某证言，证实：魏某曾两次向朱某购买广西码的香烟，其不认识李某乙。第一次是2013年12月份，朱某一人前往魏某的店面，询问魏某是否要软盒中华牌香烟，价格570多元，且保证是真烟，后双方互留手机号码。魏某本人的手机号码为139××××7785。过几天，朱某电话联系魏某说有烟出售，魏某让朱某将20多条软盒中华香烟送到店里，价格570多元；第二次2014年3、4月份的一天，朱某主动联系魏某说有烟出售，后魏某订购了20多条软中华香烟，价格560多元。这两次都是由魏某的老婆接收香烟并以现金付烟款，是朱某一人独自驾驶白色小轿车送货的。根据多年销售香烟的经验，魏某知道朱某卖的都是真烟。 （3）证人石某（购烟者）证言，证实：石某不认识李某乙。2012年底，石某经人介绍认识朱某，知道朱某能从外地拿到中华牌香烟，因该烟在本地很畅销且很难从正规渠道进货，为了自己的烟摊生意更好，石某就主动电话联系朱某提出要购买软盒中华牌香烟的意愿。至2013年5月份，石某再次联系朱某要烟，并约定价格是570多元。第二天，朱某独自一人将15条软盒中华烟送到泰兴市闸东路和泰常路交叉路口和石某进行现金交易。石某从香烟的编码上可以看得出是广西烟草局配送给当地零售户的烟。根据多年销售香烟的经验，石某知道朱某卖的都是真烟。同时证实：石某使用的手机号码为136××××9217，与被告人朱某手机上信息“石香烟”（手机号136××××9217）的手机号码相一致。 （4）证人魏某、石某的辨认笔录，证实：经依法辨认，朱某就是销售中华牌香烟给魏某、石某的人。 （5）证人李某乙（朱某的继母）证言，证实：李某乙不认识石某、魏某。李某乙和朱某乙在虹桥镇公殿村经营一家超市，2006年转给胥某但没有办理相关手续，李某乙听到拆迁的消息后将店要回，经营不到一年时间，该房屋于2013年8月份被拆迁。李某乙从开店后就办理烟草专卖零售许可证，进货资金都是自己出资，泰兴市烟草专卖局对拆迁户有特殊政策，即房屋拆迁后证件在七圩镇范围内仍有效，因此李某乙在房屋拆迁后将该香烟的经营地点搬到泰兴市七圩镇祥福路的建良批发部，继续经营至2014年6月。在李某乙经营的超市未被拆迁前，李某乙曾出资给朱某从广西收购香烟回来放在超市销售。自2013年8月份超市被拆迁后，李某乙就将烟草专卖许可证放到黄某乙经营的批发部，由黄某乙帮签收烟草局配送的香烟后，李某乙把烟取走自己处理；朱某从广西收购回来的香烟都是他自己联系买家，李某乙没有帮朱某卖烟也没有给钱给朱某购买香烟。 （6）证人朱某乙（朱某之父）证言，证实：朱某乙和李某乙从2006年开始经营超市，当时投资3万多元，朱某乙、李某乙共出资二万多元，朱某出资5000元；由朱某乙和李某乙共同经营，朱某不参与经营，三人之间没有明确的利润分配，利润主要由朱某乙分配，家里谁有需要就给谁钱。该超市于2006年底承包给其表哥胥某，所得款项都由朱某乙分配，其没有分给朱某。后因该店面准备被政府拆迁，朱某乙就将超市收回后继续经营，期间朱某未出资也没有参与经营。朱某乙从2014年1月份才知道朱某从广西收购香烟回泰兴卖，朱某事前没有和朱某乙商量，其不知道朱某是怎么收购香烟，也不知道他将香烟卖给了谁。朱某乙因为反对朱某的做法，也没有投资钱给朱某收购香烟。 （7）证人殷某（朱某之妻）证言，证实：李某乙是朱某的后妈，在虹桥镇公殿村经营一家超市，该超市2013年6月份左右被拆迁。朱某提过李某乙让他从外地带烟回来卖，但具体情况不了解，不知道朱某是否投资及每次携带香烟的数量。殷红没有参与朱某贩卖香烟的事情，其不知道朱某贩卖香烟的款项的来源，也不知道在贩卖香烟这一事情中李某乙和朱某之间的情况，其听朱某说是将从广西南宁运回的香烟给李某乙销售。超市的实际经营者是李某乙，该超市于2013年6月份被拆迁，后李某乙将其名下的烟草专卖许可证放到黄某乙的店里继续经营香烟。 （8）证人钱某（朱某的生母）证言，证实：钱某和朱某乙结婚生育朱某后离婚，朱某随其生活。离婚后朱某乙又与李某乙结婚，并在虹桥镇公殿村经营一家超市，2013年5、6月份因该超市被拆迁，他们就都回南京居住了。钱某不知道朱某贩卖香烟的情况。 （9）证人胥某（朱某的亲戚）证言，证实：2006年底至2013年2月，李某乙将泰兴市七圩公殿世纪阳光超市加盟店转让给胥某经营，但未办理工商营业执照、烟草专卖零售许可证的变更手续。胥某经营期间所售香烟资金是自己出，香烟均是泰兴烟草局配送。因拆迁，2013年2月，李某乙将该店要回并继续经营，至2013年6月份（书证证明是2013年7月份）该房屋被拆迁后，李某乙就返回南京居住。 （10）证人黄某乙（李某乙的老家邻居）证言，证实：政府和烟草专卖局给拆迁户特殊政策，在拆迁后的一定时间和范围内可以继续销售香烟。2013年6月前后，李某乙的商店被政府拆迁后，李某乙就将自己的定送烟地址改到黄某乙（其本人合法持有自己的烟草专卖零售许可证）经营的建良批发部，烟草局每周六送烟过来后由黄某乙签收，李某乙亲自来取。至2014年7月，李某乙因烟草局整顿而停业了。黄某乙知道李某乙的儿子叫朱某但没见过朱某本人。李某乙经营的超市被拆迁后，其帮李某乙接收烟草局送来的烟，除了2013年国庆后李某乙曾放了四条烟在黄某乙的店里销售外，其他的烟都是李某乙或者李某乙的父亲李立军来拿走。 （11）证人刘某（泰兴烟草局送货员）证言，证实：其负责送香烟到各个烟草专卖零售点，其中包括泰兴市七圩公殿世纪阳光超市加盟店，其送货到店里，只要是店里的人都可以签收。拆迁后，很多拆迁户的零售点都转到黄某乙那里，泰兴市七圩公殿世纪阳光超市加盟店只是其中之一，刘某送货后都是黄某乙代签收。 3．被告人朱某供述，证实其对之前供认的事实作了如下翻供，即：朱某在朱某乙和李某乙经营的超市中主要负责帮超市进货香烟，该超市是家庭经营。该超市被拆迁后，李某乙将其持有的烟草专卖零售许可证放到他人店里继续经营香烟生意，朱某将其从广西收购的香烟都通过李某乙进行销售，部分是交给李某乙销售，部分是根据李某乙的交待直接送货给客户。从广西收购香烟回泰兴市销售，是朱某、殷红、朱某乙、李某乙四人共同决定的，虽然朱某乙、殷红表示反对，朱某也未告知李某乙其从广西收购香烟，却保证其提供的是真烟，在利益的驱使下，他们都默认了朱某的做法。收购香烟的资金都是李某乙提供的。 以上证据，相互印证，足以认定。 根据以上查明的事实和证据，对控辩双方的争议焦点评判如下： （一）关于被告人朱某异地收购香烟回本地销售的经营行为，是朱某个人经营行为还是家庭经营行为的问题。根据如前列举证据（六），即朱某收购香烟销售渠道的证据说明：一、被告人朱某无论何时何地均无烟草专卖零售许可证。证明其不具备合法经营的条件。二、被告人朱某的继母李某乙在江苏省泰兴市经营的七圩公殿世纪阳光超市加盟店，虽然在当地办理了烟草专卖零售许可证，但该加盟店的组成形式是个人经营不是家庭经营。证明被告人朱某关于异地收购香烟回泰兴市销售是家庭经营的辩解与事实不符。三、根据被告人朱某供认，其在南宁市收购香烟回泰兴市销售的渠道，除了给其继母李某乙帮助销售外，还自己直接销售给其他人。证明不排除被告人朱某异地收购香烟回本地销售，存在个人经营行为的事实。四、根据证人李某乙的证言，自2013年8月份超市加盟店被拆迁后，朱某从广西收购回来的香烟都是朱某自己联系买家，李某乙没有帮朱某卖烟也没有给钱给朱某购买香烟。证明被告人朱某关于李某乙经营的加盟店被拆迁后，其从广西收购的香烟都通过李某乙进行销售的辩解，与证人李某乙证言不吻合。五、被告人朱某所作的有罪供述中，供认本次收购的香烟，是运回泰兴市直接买给与其预订的其他人。此供认与证人李某乙证言相印证。因此，无论被告人朱某关于家庭经营的辩解是否成立，那也是李某乙经营的商店被拆迁之前的事，与本案没有关联。六、根据证人朱某乙的证言，朱某乙从2014年1月份才知道朱某从广西收购香烟回泰兴卖，朱某事前没有和朱某乙商量，朱某乙不知道朱某是怎么收购香烟，也不知道朱某将香烟卖给了谁。朱某乙因为反对朱某的做法，也没有投资钱给朱某收购香烟。根据证人殷某的证言，殷红没有参与朱某贩卖香烟的事情，不知道朱某贩卖香烟的款项来源，也不知道在贩卖香烟这一事情中李某乙和朱某之间的情况。证明被告人朱某关于从广西收购香烟回泰兴市销售，是朱某、殷红、朱某乙、李某乙四人共同决定的辩解，与证人朱某乙、殷某的证言不吻合。七、根据被告人朱某、朱某乙、李某乙、钱某等人的户籍信息，朱某已经独立门户，朱某乙、李某乙、钱某并非与朱某共同生活的家庭成员。综上所述，被告人朱某及其辩护人关于收购香烟异地销售的行为是家庭经营行为的辩护意见，与事实不符，不成立。 （二）关于被告人朱某收购的香烟没有运出收购地就被查获，是犯罪既遂还是犯罪未遂的问题。本案涉及的《刑法》第二百二十五条第（一）项“未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的”规定中的所谓“经营”，包括收购、储存、运输、加工、批发、销售等行为。只要完成其中一项行为，就已经形成了“经营”行为的既遂。本案中被告人朱某已经实施并完成了收购行为。因此，被告人朱某非法经营行为已经构成了既遂。 （三）关于被告人朱某在办案人员查获非法经营的香烟时，叫别人来冒领，后来又主动承认是自己的行为，并配合调查，是否构成自首的问题。根据查明的事实证据说明：被告人朱某在办案人员已经查获了非法经营物品的情况下，不但不承认自己是非法经营的行为人，反而叫人来冒领，企图蒙混过关，逃避责任。尽管后来其主动承认并积极配合调查，让案件很快得到侦破，但是，其是在办案人员已经查获非法经营物品，必须说明真相的情况下而承认的，不具备投案的自愿性。况且，其在法庭上对之前供认个人经营的行为事实作了实质性的翻供，而非仅对行为性质上作辩解。因此，其自首不成立。 （四）关于被扣押的现金和冻结银行卡里的款项，是否违法所得的问题。根据公诉机关提供的证据，仅有被告人供述，没有其他证据印证，且被告人朱某对此作了翻供。因此，本案证据不足以认定为违法所得款，也不足以认定为供犯罪所用的资金。 ","cpfxgc":"综上所述，本院认为，被告人朱某、朱某甲违反国家规定，未经许可经营法律、行政法规定的专营、专卖物品，其行为触犯了《中华人民共和国刑法》第二百二十五条第一项规定，构成非法经营罪。公诉机关指控被告人朱某、朱某甲犯非法经营罪成立。被告人朱某及其辩护人关于无罪辩护的理由不成立，本院不予采纳。被告人朱某、朱某甲非法经营数额达370500元，属犯罪情节特别严重，依法应当在五年以上有期徒刑幅度内量刑，并处违法所得一倍以上五倍以下罚金或者没收财产。在共同犯罪中，被告人朱某起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；被告人朱某甲起辅助作用，是从犯，依法应当减轻处罚。被告人朱某甲能如实交代自己的罪行，依法可以从轻处罚。被告人朱某及其辩护人关于朱某的行为构成犯罪未遂、自首的辩护意见不成立，本院不予采纳。但鉴于被告人朱某非法经营的香烟没有流入社会，依法可以酌情从轻处罚。依法查扣的被告人朱某非法经营的香烟，应当没收。依法查扣的现金和银行卡，因本案证据不足以认定为非法经营所得和供犯罪所用的本人财产，故应退回给被告人朱某；其对此辩解成立，本院予以采纳。为严肃国法，惩罚犯罪，维护市场秩序，根据被告人犯罪的事实、性质、情节以及对于社会危害程度，依照《中华人民共和国刑法》第二百二十五条第一项、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人朱某犯非法经营罪，判处有期徒刑五年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的民，羁押一日折抵刑期一日，即自2014年4月17日起至2019年4月16日止。罚金于本判决发生法律效力之日起十日内，向本院缴纳。期满不缴纳的，强制缴纳）。 二、被告人朱某甲犯非法经营罪，判处有期徒刑一年二个月，并处罚金一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的民，羁押一日折抵刑期一日，即自2014年4月17日起至2015年6月16日止。罚金于本判决发生法律效力之日起十日内，向本院缴纳。期满不缴纳的，强制缴纳）。 三、没收非法经营物品：软盒中华香烟538条、黄金叶（天叶）香烟26条，上缴国库（存放于南宁市邕宁区烟草专卖局）。 四、扣押的现金146304元、银行卡若干张，退回给被告人朱某（该现金和银行卡存放于南宁市公安局邕宁分局）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份副本一份。","qw":"广西壮族自治区南宁市邕宁区人民法院 刑事判决书 （2015）邕刑初字第14号 公诉机关广西壮族自治区南宁市邕宁区人民检察院。 被告人朱某，司机，案发前租住南宁市江南区鹏展路7号。因涉嫌犯非法经营罪，于2014年4月17日被抓获归案，次日被南宁市公安局邕宁分局刑事拘留，同年5月23日被执行逮捕。现羁押于南宁市第三看守所。 辩护人许文江，天鹰律师事务所律师。 被告人朱某甲，务工人员，案发前租住南宁市江南区鹏展路7号。因涉嫌犯非法经营罪，于2014年4月17日被抓获归案，次日被南宁市公安局邕宁分局刑事拘留，同年5月23日被执行逮捕。现羁押于南宁市第三看守所。 南宁市邕宁区人民检察院以南市邕检刑（2015）4号起诉书指控被告人朱某、朱某甲犯非法经营罪，于2015年1月28日向本院提起公诉。本院依法组成合议庭，于2015年4月14日公开开庭审理了本案。南宁市邕宁区人民检察院指派代理检察员牙海定出庭支持公诉，被告人朱某、朱某甲，辩护人许文江等到庭参加诉讼。在本案审理过程中，南宁市邕宁区人民检察院于2015年4月27日向本院申请延期审理，于2015年5月14日申请恢复审理。现已审理终结。 南宁市邕宁区人民检察院指控，被告人朱某在广西南宁市、江苏泰兴市两地均未办理烟草专卖零售许可的情况下，于2013年6、7月份开始从事异地收购、销售香烟活动。2014年4月，被告人朱某、朱某甲在南宁市非法收购软中华香烟538条、黄金叶（天叶）香烟26条，非法经营数额为370500元，并举出相应的证据证实。检察院认为，被告人朱某、朱某甲违反国家规定，未经许可经营法律、行政法规定的专营、专卖物品，其行为触犯了《中华人民共和国刑法》第二百二十五条第一项，应当以非法经营罪追究其刑事责任。在共同犯罪过程中，被告人朱某起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；被告人朱某甲起次要作用，是从犯，依法应当从轻或者减轻处罚。提请法院依法判处。 被告人朱某对公诉机关指控其犯罪事实和定性均提出异议。辩称其继母李某乙在泰兴市持有当地烟草专卖零售许可证，其在南宁市收购香烟回泰兴市是给其继母销售的，其行为是家庭经营行为，不是个人经营行为，不知道自己的行为是否构成犯罪。 被告人朱某的辩护人许文江提出如下辩护意见：第一，被告人朱某在南宁市收购香烟回泰兴市销售的行为，不属无证经营行为。因为在泰兴市其继母李某乙持有烟草专卖零售许可证。朱某异地收购香烟的目的是交由李某乙销售。虽然其本人没有办理烟草专卖零售许可证，但是其行为不是个人行为而是家庭经营行为。此行为只是违法行为不是犯罪行为。第二，被告人朱某收购的香烟，没有运出南宁市就被查获，属于犯罪未遂。第三，被告人朱某是在办案人员没有掌握香烟主人是谁，尚在排查的情况下，主动承认自己是烟主，并配合办案人员调查，应认定为自首。第四，扣押的现金和冻结银行卡里的款项，是被告人朱某经营客运的周转资金，不是违法所得。 被告人朱某甲对公诉机关指控其犯罪事实没有异议，对定性表示不知道自己的行为是否构成犯罪。 经审理查明，被告人朱某在广西南宁市、江苏泰兴市两地均未办理烟草专卖零售许可证的情况下，从2013年6、7月开始，在南宁市收购软中华香烟、黄金叶（天叶）香烟，然后利用自己经营从南宁市至泰兴市的客运汽车，将收购的香烟运回江苏省泰兴市销售获利。被告人朱某甲受被告人朱某指使，明知朱某未获得烟草专卖零售许可，仍帮助被告人朱某收购香烟。2014年4月，被告人朱某、朱某甲在南宁市收购了软中华香烟538条、黄金叶（天叶）香烟26条。2014年4月17日13时许，被告人朱某将上述收购回来的463条软中华香烟、26条黄金叶（天叶）香烟装成十箱后，利用自己经营的车牌号为桂A×××××的长途客车运回江苏省泰兴市，途经南宁市邕宁区五象大道高速公路蒲庙出口处时被查获。经公安机关搜查，从南宁市江南区鹏展路7号搜出并扣押75条软中华香烟、现金146304元、银行卡若干张等物品。经抽样送广西烟草产品质量监督检验站检验，上述被扣押的564条香烟均为真品卷烟。经依法估价，上述香烟的价值为370500元。 以上事实，有公诉机关当庭举出，并经庭审质证、认证的如下证据证实： （一）书证 1．受案登记表、立案决定书，证实：案件来源于南宁市烟草专卖局工作人员李某甲在2014年4月17日12时30分向南宁市公安局邕宁分局报案。报称，在广西南宁市江南客运站有一辆开往江苏南通的车牌号为桂A×××××的客车上携带有一批来路不明的香烟，案值十万元以上。当日，南宁市公安局邕宁分局立案侦查。 2．抓获经过，证实：南宁市公安局邕宁分局于2014年4月17日12时30分接到报案后立即出警，在邕宁区五象大道高速公路出口处，将桂A×××××嫌疑车辆拦截，当场在该车上查获十箱来路不明的香烟，其中，软盒中华香烟463条、黄金叶天叶香烟26条。然后，办案人员将犯罪嫌疑人朱某，以及朱某叫来的朱某甲、朱某乙、朱某丙、周某、叶某等企图阻止办案人员执法的人员，带回该局调查。 3．常住人口登记表、无违法犯罪记录证明，证实：被告人朱某、朱某甲在案发时已年满18周岁，具有完全刑事责任能力。在本案以前没有违法犯罪记录。 4．提取的朱某甲通话清单，证实：2013年12月3日至2014年4月2日间，朱某甲使用手机号137××××3222（平时作为朱某经营客运方便订票用的手机）与“老马”（手机号183××××2676）、“马送烟”（手机号152××××3211）、赖耀宸（手机号138××××4210）、罗某（手机号134××××2033）的多次通话情况。印证被告人朱某甲供认帮助朱某收购香烟的事实。 5．提取的被告人朱某手机138××××0188短信信息，证实：2013年7月至2014年4月间被告人朱某分别与“马”（手机号183××××2676）、“南宁罗”（手机号134××××2033）、“小陈朋友”（手机号137××××5216）、“南宁陈”（手机号188××××1533）、“南宁马送烟”（手机号152××××3211）、“王介绍”（手机号187××××8503）、“石香烟”（手机号136××××9217）、“将常”（手机号139××××7785）、“于琴”（手机号150××××0295）等人通过手机短信联系，进行香烟收购、销售的事实。 6．提取的被告人朱某的笔记本和笔记本复印件，证实：笔记本载明的内容，印证了在本案发生以前其本人或者朱某甲与“马”、“南宁罗”、“小陈朋友”、“南宁陈”、“南宁马送烟”、“王介绍”、“石香烟”、“将常”、“于琴”等人员进行香烟收购、销售的交易情况的事实。 7．提取的卡号62×××39，客户为朱某甲的中国建设银行个人信息，证实：该卡从2013年10月23日到2014年4月17日期间的明细信息，包括朱某将钱转入该账户的具体金额，反映案发时间段里朱某和朱某甲存在多次资金往来的事实。 8．中国建设银行股份有限公司南宁亭洪路支行于2014年4月30日出具的南公邕冻财字（2014）00005号《协助冻结财产通知书（回执）》，证实：根据南宁市公安局邕宁分局的通知，建设银行南宁亭洪路支行于2014年4月30日已冻结被告人朱某甲在该行卡号为62×××39的存款余额40582.34元的事实。 9．南宁市邕宁区烟草专卖局、江苏省泰兴市烟草专卖局出具的《证明》，证实：朱某、朱某乙、朱某甲三人均未在南宁市辖区内持有烟草专卖零售许可证。朱某、朱某乙均未在泰兴市烟草专卖局办理过烟草专卖零售许可证。三人均不属两地的合法卷烟经营户。 10．南宁市公安局邕宁分局治安管理大队于2014年7月11日出具的《办案说明》，证实：在查办本案中，由于案发后涉案人员殷烽、赖耀宸不知所踪、“老马”不得知其真实姓名与住址，故无法核实他们真实情况。 （二）查扣涉案物品的证据 1．现场勘验检查笔录、现场照片及方位示意图，证实：现场位于南宁市邕宁区高速公路G7501蒲庙出入口处，发现一辆灰色，车牌为“桂A×××××”由南宁开往南通的卧铺客车，在客车右侧中间的储物仓发现三箱“中华牌”香烟，在驾驶室司机座位旁发现一箱“中华牌”香烟，司机卧铺上发现一箱“中华牌”香烟，驾驶室暗格内发现三箱“中华牌”香烟，在客车左侧储物仓内发现一个纸箱（内有一箱“中华牌”香烟）及一个红色旅行箱（箱内有“中华牌”及“黄金叶”牌香烟），以上香烟均做查扣处理。 2．南宁市公安局邕宁分局治安管理大队于2014年9月3日出具的《办案说明》、《辨认照片》，证实：办案机关在2014年4月17日将桂A×××××大客车拦截后，因发现车上还有其他乘客就作放行处理，并于2014年7月1日由犯罪嫌疑人朱某对该车进行补充辨认。因无证据证明该车辆专门用于非法经营香烟的交通工具，公安机关不做任何处理。 3．搜查证、搜查笔录及搜查现场照片，证实：2014年4月18日13时至14时，在当事人朱某丙在场时，对南宁市江南区鹏展路7号1栋2单元202号房及其配套杂物房进行搜查，搜查出现金人民币146304元、银行卡2张、记录有与香烟有关的纸张20张等物品；同日15时30分至15时45分在南宁市江南区鹏展路7号1栋3-302号杂物房进行搜查，发现并扣押软中华香烟75条、旧旅行箱3个。 4．扣押物品清单、移送保管清单，证实：2014年4月17日从朱某处扣押十箱香烟共计489条，以及4月18日扣押中国农业银行卡3张、中国建设银行卡6张、中国银行卡1张、江苏省农村信用社联合社借记卡1张、中国邮政储蓄银行卡1张、记事本一本、三星牌直板手机一台。2014年4月18日，从朱某甲处扣押手机二部、中国建设银行卡1张；从朱某丙处扣押香烟75条，及手机、现金、笔记本等情况。上述扣押在案的香烟均已移送邕宁区烟草局保管。 5．南宁市邕宁区烟草专卖局于2014年4月21日出具查扣卷烟数据信息表及编码记录明细表，证实：“4.17”涉烟案件查扣卷烟564条香烟的数据信息，包括涉及地区，卷烟编码、品牌数量，卷烟的经营客户名称、地址等内容。 （三）犯罪数额的证据 1．提取笔录、现场照片，证实：2014年4月17日18时至19时20分，在南宁市公安局邕宁分局，侦查员当着朱某的面，依法提取2014年4月17日下午13时许在南宁市邕宁区蒲庙高速路收费站前的一辆客车内缴获朱某涉嫌非法经营的香烟，对每箱香烟按1号到10号进行编号、清点，并从1号箱内的软盒中华香烟中任取2条南宁码香烟、4号箱内的软盒中华香烟中任取1条条码不清香烟、9号箱内的软盒中华香烟中任取2条防城港码香烟、10号箱软盒中华香烟中任取1条钦州码香烟和1条条码不清的硬盒黄金叶（天叶）香烟，共七条香烟封存后用于送检。 2．南宁市公安局邕宁分局委托广西壮族自治区烟草产品质量检验站的《卷烟委托检验协议书》、广西壮族自治区烟草产品质量检验站出具的《检验报告》，证实：2014年4月18日，南宁市公安局邕宁分局治安大队抽样送检的7条香烟为真品卷烟。2014年4月21日，抽样送检的2条香烟（即从朱某丙处扣押的75条软盒中华烟中的2条）为真品卷烟。 3．广西壮族自治区烟草专卖局出具的《涉案烟草专卖案值估价证明》，证实：软中盒华538条，鉴定价格650元／条，总价349700元；硬盒黄金叶（天叶）数量26条，鉴定价格800元／条，总价20800元，共合计370500元。 （四）证人证言 1．证实案件来源。 证人李某甲（邕宁区烟草专卖局的工作人员，报案人）的证言，证实：2014年4月17日，邕宁区烟草专卖局获得线索得知，江南客运站牌号为桂A×××××的客车上携带有一批来路不明的香烟由南宁开往江苏南通，涉案价值十万元以上。14时左右，邕宁区烟草专卖局工作人员和公安民警一起在南宁市邕宁区蒲庙镇高速公路蒲庙收费站前拦截该辆客车，后在车上查扣10箱香烟，其中有9箱是纸质包装箱，每箱装有49条软中华香烟，1箱是用行李箱包装，内装有22条软盒香烟和26条硬盒黄金叶（天叶）香烟。在查处过程中有人认领被查扣的香烟并阻挠工作人员正常开展查处工作。 2．证实公安机关查处时，朱某叫人来冒领香烟，及朱某收购香烟目的是为了异地销售的事实。 （1）证人朱某乙（朱某的父亲）证言，证实：2014年4月17日下午13时许，朱某乙与朱某甲、朱某丙、周某、王某接受朱某授意，一起赶到蒲庙镇高速公路入口处冒充香烟货主，企图冒领香烟，阻碍执法。从2013年11月知道朱某非法经营香烟的事情。2014年1月份，朱某乙应朱某的要求，在南宁市鹏展路7号帮收购软盒中华香烟和黄金叶（天叶）香烟。主要向一个姓“马”、一个姓“赖”的人收购。软中华的收购价是每条575元左右、黄金叶是每条970元左右。前后约五天，大概收了18箱烟，每箱49条。这些烟朱某用客车运回江苏卖。朱某乙知道这是违法的事情，但因为朱某是自己的小孩，所以叫帮就帮了。朱某乙根据办案人员提供的一组照片，从中辨认出“老赖”。经查，“老赖”名叫赖耀宸，男，户籍所在地广西柳城县大埔镇里明村委里明屯171号。同时证实：朱某甲帮朱某收烟，每个月有1000元的补贴。 （2）证人朱某丙（朱某甲之妻，朱某的姑姑）证言，证实：2014年4月17日下午1点多，参与冒领香烟并与执法人员发生争执。朱某丙知道朱某甲从2014年1月份开始帮朱某收购香烟，朱某每个月给朱某甲1000元的工钱。公安机关从南宁市江南区鹏展路7号朱某丙租住处搜出来的香烟是朱某甲收购回来的。朱某丙丈夫朱某甲被公安机关扣押的建行卡内仅有一万元是朱某丙的工资，朱某丙不清楚其余款项的性质、用途。确认搜查、扣押现金、香烟的位置在朋展路7号1栋3单元302号杂物房搜出75条香烟，朋展路7号1栋2单元202号房搜查14万多元现金的事实。 （3）证人王某、周某（二人为朱某老乡）证言，证实：2014年4月17日下午13时许，朱某甲称有一老乡在邕宁区蒲庙镇高速路收费站被警察查了，被查扣的车辆是朱某的，叫周某、王某等人去帮认领被扣押的香烟，每人能认领一箱香烟，就有1000元酬劳，在认领的过程中与正在执法的工作人员发生争执与拉扯等行为的事实。 （4）证人尹某（朱某老乡）证言，证实：2014年4月17日12时许，尹某乘坐朱某从南宁开往江苏南通的桂A×××××大巴客车，后被朱某叫醒代为冒领1箱香烟，看见有人赶来到现场阻挠执法的事实。 （5）证人叶某（朱某老乡）证言，证实：2014年4月17日下午，叶某接到老乡朱某的电话，赶到到蒲庙高速路收费站，看见朱某的客车（车牌号“桂A×××××”）停在路边，周某、王某和烟草局的工作人员争吵，后被带回公安局关接受调查。2013年10月，叶某帮朱某将一件香烟搬到“桂A×××××”客车上，叶某知道朱某甲自2013年10月开始帮朱某收购香烟，二人用客车将香烟运回泰兴销售等事实。 3．证实被告人朱某收购香烟来源的事实。 （1）证人罗某证言及辨认照片，证实：从2013年9月至2014年4月，罗某向朱某、朱某甲出售了大约125条黄金叶（天叶）香烟，每条价格为920-990元，出售258条软中华香烟，每条出售价格为550元-585元。2014年4月至案发，罗某向朱某大概出售了8到9条的软中华香烟。罗某知道朱某等人是将香烟转卖出去等事实。经罗某对二组照片进行辨认，认出使用手机号码137××××3222与其联系交易的人就是朱某甲，使用手机号码138××××0188与其联系交易的人就是朱某。同时证实：罗某联系朱某使用的手机号码为134××××2033，与被告人朱某手机上信息“南宁罗”（手机号134××××2033）的手机号码相一致。 （2）证人杨某证言，证实：2014年4月8日至案发期间，有说江苏、浙江方言的外地人到其店里（南宁市世隆烟酒店，地址：良庆区大沙田金象大道58号）购买软盒中华香烟，一般是几条，最多20条的事实。 （五）被告人的供述与辩解 1．被告人朱某的供述，证实其供认：2014年4月17日执法机关从桂A×××××长途客车上查获的十箱香烟，朱某承认是自己的，冒领香烟的人也是他叫来的。从2013年6月开始在南宁收购香烟，然后用自己的长途客车运回江苏泰兴贩卖赚取差价获利，前后共贩卖了100多件的软、硬盒中华香烟和天叶烟，获利有几万元。2013年，朱某提供资金，朱某甲帮其接收香烟、支付烟款。朱某收购烟的目的是为了运回泰兴贩卖朱某甲是知道的。朱某每个月给500至1000元现金作为朱某甲帮助收购香烟和代为支付货款的辛苦费。2014年4月以来十多天，朱某和朱某甲在南宁市江南客运站周边几公里一带的香烟销售点收购软盒中华香烟和黄金叶（天叶）香烟，也有人从防城港、钦州等地将烟送到南宁卖给他们，二人将收购来的香烟放在租用的江南区鹏展路7号的车库。到2014年4月17日，朱某将收购的十件香烟（其中软中华463条，天叶26条）装上桂A×××××长途客车运打算运回江苏泰兴，销售给工厂或企业，该车辆行驶到蒲庙高速路入口时被烟草局工作人员查获。公安机关从朱某身上查获的记事本一本，交予朱某解释内容。朱某承认记事本记载了2014年其在南宁向“老马”、“赖”、“罗”等人收购香烟的具体情况，包括买卖香烟过程中的香烟购入和销售、运输的具体数量、资金转账、本金及利润分配等内容。2014年4月17日下午在AA2557客车上被查扣的489条香烟的来源，就是朱某和朱某甲在南宁市江南区朋展路7号从“老马”、“老赖”、“老罗”的人手上收购来的。朱某在广西南宁与上述人员收购回来的香烟都是运回江苏省泰兴市销售。在朱某的手机上显示的“王介绍”（手机号187××××8503）、“石香烟”（手机号136××××9217）、“将常”（手机号139××××7785）、“于琴”（手机号150××××0295）就是在泰兴市销售香烟的对象。朱某没有香烟运输许可证、经营许可证，其知道自己行为的违法性。对曾经辨认的笔记本内容承认是自己记录的。 2．被告人朱某甲的供述及辨认照片，证实其供认：2014年4月17日下午1点多，朱某的电话叫朱某甲找几个人去蒲庙高速路口认领香烟，后朱某甲就通知周某等人并带人去领货。从2013年5月左右开始，朱某甲就帮朱某收购香烟，每月给1000元工资，收购香烟的所有款项都是朱某提供的，朱某甲仅在收货的时候支付烟款，收购的烟存在鹏展路7号2栋202车库，然后用朱某的桂A×××××大巴车运回江苏出售。朱某甲知道这是违法的事情。公安机关扣押的香烟的来源，多数是“老马”、“老赖”、“老罗”提供的，软中华香烟的收购价格是每条557-558元，黄金叶“天叶”香烟每条920元。公安机关从南宁市江南区朋展路7号1栋3-302杂物房查获了75条香烟是朱某甲代朱某收购的。从上述地点1栋2单元202号房朱某甲的卧室内查获的14万元现金是朱某给朱某甲用于收购香烟的。被公安机关扣押的建设银行卡（卡号：62×××39），是朱某甲2013年下半年为了收购香烟，方便资金周转才办理的。现建设银行卡（62×××39）里的资金4万多元，除了1万元是工资外，其余是朱某收购香烟的流动资金。经朱某甲对二组照片辨认，辨认出提供香烟的“老赖”（经查，实名为赖耀宸，住广西柳城县大埔镇里明村里明屯171号）、“老罗”（经查，实名为罗某，住广西博白县大垌镇石龙村玉竹队033号）。 （六）朱某收购香烟销售渠道的证据 1．书证 （1）常住人口登记表及家庭成员信息表，证实：朱某为单独户主（泰兴市泰兴镇国庆东路195号），家庭成员包括妻子殷某、儿子和侄子；钱某为单独户主（泰兴市虹桥镇公殿村五圩中1号），家庭成员仅朱某乙一人。 （2）江苏省泰兴市烟草专局出具的《证明》两份，证实：李某乙于2006年12月1日在泰兴市烟草专卖局办理了烟草专卖零售许可证，字号为泰兴市七圩公殿世纪阳光超市加盟店，编号为321302104714，地址为泰兴市七圩镇公殿村营头西组，因该场所被拆迁，泰兴市烟草专卖局于2014年6月13日对其停业整顿至今。魏某、石某在泰兴市烟草专卖局办理过烟草专卖零售许可证。 （3）江苏省泰兴市烟草专局《准予延续烟草专卖零售许可决定书》，证实：李某乙的烟草专卖零售许可证经延续后的有效期限为2012年11月26日至2017年8月30日。 （4）订单汇总查询、个人活期一本通账户明细，证实：2013年1月至2014年6月客户泰兴市七圩公殿世纪阳光超市加盟店一直向泰兴市烟草专卖局订购香烟（没有具体的日期，时间系泰兴烟草局备注，每月一表）；2013年12月2日至2014年6月13日李某乙的个人账户按期定存款项支付给泰兴市烟草专卖局。 （5）泰州市泰兴工商行政管理局出具的《泰兴市七圩公殿世纪阳光超市加盟店》信息查询表，证实：泰兴市七圩公殿世纪阳光超市加盟店，经营者为李某乙，经营者住所为泰兴市七圩镇公殿村，经营场所为泰兴市虹桥镇公殿村，所属行业为综合零售，许可经营项目包括香烟零售，组成形式为个人经营。 以上（2）-（5）证据综合证实：李某乙合法经营商店，且合法持有烟草专卖零售许可证，其从2013年1月至2014年6月，持证销售当地烟草专卖局派送的香烟，加盟店的组成形式属于李某乙个人经营的事实。 （6）虹桥工业园区房屋征收补偿和安置协议书、情况说明，证实：2013年7月1日江苏省泰兴虹桥工业园区管委会和朱某乙就虹桥镇公殿村营头西组的房屋签订协议，朱某乙于2013年7月6日将该房屋腾空和上交钥匙，拆迁办随即组织拆迁的事实。 2．证人证言 （1）证人黄某甲（购烟者）证言，证实：黄某甲和丈夫魏某在泰兴市经营蒋华家得利超市，办有烟草专卖零售许可证，其除了向当地的烟草局采购香烟外，曾向朱某购买香烟，第一次是2014年前，数量是30多条，软中华是580元一条，硬中华是400元一条，付现金；第二次是2014年3月份左右，数量是30条左右，软中华是575元一条，硬中华是390元一条，付现金。这些烟都是朱某直接送到店里，看香烟编码是广西的香烟。其和朱某不是亲戚关系，之前也不认识。同时证实：其丈夫魏某的手机号码为139××××7785，与被告人朱某手机上信息“将常”（手机号139××××7785）的手机号码相一致。 （2）证人魏某证言，证实：魏某曾两次向朱某购买广西码的香烟，其不认识李某乙。第一次是2013年12月份，朱某一人前往魏某的店面，询问魏某是否要软盒中华牌香烟，价格570多元，且保证是真烟，后双方互留手机号码。魏某本人的手机号码为139××××7785。过几天，朱某电话联系魏某说有烟出售，魏某让朱某将20多条软盒中华香烟送到店里，价格570多元；第二次2014年3、4月份的一天，朱某主动联系魏某说有烟出售，后魏某订购了20多条软中华香烟，价格560多元。这两次都是由魏某的老婆接收香烟并以现金付烟款，是朱某一人独自驾驶白色小轿车送货的。根据多年销售香烟的经验，魏某知道朱某卖的都是真烟。 （3）证人石某（购烟者）证言，证实：石某不认识李某乙。2012年底，石某经人介绍认识朱某，知道朱某能从外地拿到中华牌香烟，因该烟在本地很畅销且很难从正规渠道进货，为了自己的烟摊生意更好，石某就主动电话联系朱某提出要购买软盒中华牌香烟的意愿。至2013年5月份，石某再次联系朱某要烟，并约定价格是570多元。第二天，朱某独自一人将15条软盒中华烟送到泰兴市闸东路和泰常路交叉路口和石某进行现金交易。石某从香烟的编码上可以看得出是广西烟草局配送给当地零售户的烟。根据多年销售香烟的经验，石某知道朱某卖的都是真烟。同时证实：石某使用的手机号码为136××××9217，与被告人朱某手机上信息“石香烟”（手机号136××××9217）的手机号码相一致。 （4）证人魏某、石某的辨认笔录，证实：经依法辨认，朱某就是销售中华牌香烟给魏某、石某的人。 （5）证人李某乙（朱某的继母）证言，证实：李某乙不认识石某、魏某。李某乙和朱某乙在虹桥镇公殿村经营一家超市，2006年转给胥某但没有办理相关手续，李某乙听到拆迁的消息后将店要回，经营不到一年时间，该房屋于2013年8月份被拆迁。李某乙从开店后就办理烟草专卖零售许可证，进货资金都是自己出资，泰兴市烟草专卖局对拆迁户有特殊政策，即房屋拆迁后证件在七圩镇范围内仍有效，因此李某乙在房屋拆迁后将该香烟的经营地点搬到泰兴市七圩镇祥福路的建良批发部，继续经营至2014年6月。在李某乙经营的超市未被拆迁前，李某乙曾出资给朱某从广西收购香烟回来放在超市销售。自2013年8月份超市被拆迁后，李某乙就将烟草专卖许可证放到黄某乙经营的批发部，由黄某乙帮签收烟草局配送的香烟后，李某乙把烟取走自己处理；朱某从广西收购回来的香烟都是他自己联系买家，李某乙没有帮朱某卖烟也没有给钱给朱某购买香烟。 （6）证人朱某乙（朱某之父）证言，证实：朱某乙和李某乙从2006年开始经营超市，当时投资3万多元，朱某乙、李某乙共出资二万多元，朱某出资5000元；由朱某乙和李某乙共同经营，朱某不参与经营，三人之间没有明确的利润分配，利润主要由朱某乙分配，家里谁有需要就给谁钱。该超市于2006年底承包给其表哥胥某，所得款项都由朱某乙分配，其没有分给朱某。后因该店面准备被政府拆迁，朱某乙就将超市收回后继续经营，期间朱某未出资也没有参与经营。朱某乙从2014年1月份才知道朱某从广西收购香烟回泰兴卖，朱某事前没有和朱某乙商量，其不知道朱某是怎么收购香烟，也不知道他将香烟卖给了谁。朱某乙因为反对朱某的做法，也没有投资钱给朱某收购香烟。 （7）证人殷某（朱某之妻）证言，证实：李某乙是朱某的后妈，在虹桥镇公殿村经营一家超市，该超市2013年6月份左右被拆迁。朱某提过李某乙让他从外地带烟回来卖，但具体情况不了解，不知道朱某是否投资及每次携带香烟的数量。殷红没有参与朱某贩卖香烟的事情，其不知道朱某贩卖香烟的款项的来源，也不知道在贩卖香烟这一事情中李某乙和朱某之间的情况，其听朱某说是将从广西南宁运回的香烟给李某乙销售。超市的实际经营者是李某乙，该超市于2013年6月份被拆迁，后李某乙将其名下的烟草专卖许可证放到黄某乙的店里继续经营香烟。 （8）证人钱某（朱某的生母）证言，证实：钱某和朱某乙结婚生育朱某后离婚，朱某随其生活。离婚后朱某乙又与李某乙结婚，并在虹桥镇公殿村经营一家超市，2013年5、6月份因该超市被拆迁，他们就都回南京居住了。钱某不知道朱某贩卖香烟的情况。 （9）证人胥某（朱某的亲戚）证言，证实：2006年底至2013年2月，李某乙将泰兴市七圩公殿世纪阳光超市加盟店转让给胥某经营，但未办理工商营业执照、烟草专卖零售许可证的变更手续。胥某经营期间所售香烟资金是自己出，香烟均是泰兴烟草局配送。因拆迁，2013年2月，李某乙将该店要回并继续经营，至2013年6月份（书证证明是2013年7月份）该房屋被拆迁后，李某乙就返回南京居住。 （10）证人黄某乙（李某乙的老家邻居）证言，证实：政府和烟草专卖局给拆迁户特殊政策，在拆迁后的一定时间和范围内可以继续销售香烟。2013年6月前后，李某乙的商店被政府拆迁后，李某乙就将自己的定送烟地址改到黄某乙（其本人合法持有自己的烟草专卖零售许可证）经营的建良批发部，烟草局每周六送烟过来后由黄某乙签收，李某乙亲自来取。至2014年7月，李某乙因烟草局整顿而停业了。黄某乙知道李某乙的儿子叫朱某但没见过朱某本人。李某乙经营的超市被拆迁后，其帮李某乙接收烟草局送来的烟，除了2013年国庆后李某乙曾放了四条烟在黄某乙的店里销售外，其他的烟都是李某乙或者李某乙的父亲李立军来拿走。 （11）证人刘某（泰兴烟草局送货员）证言，证实：其负责送香烟到各个烟草专卖零售点，其中包括泰兴市七圩公殿世纪阳光超市加盟店，其送货到店里，只要是店里的人都可以签收。拆迁后，很多拆迁户的零售点都转到黄某乙那里，泰兴市七圩公殿世纪阳光超市加盟店只是其中之一，刘某送货后都是黄某乙代签收。 3．被告人朱某供述，证实其对之前供认的事实作了如下翻供，即：朱某在朱某乙和李某乙经营的超市中主要负责帮超市进货香烟，该超市是家庭经营。该超市被拆迁后，李某乙将其持有的烟草专卖零售许可证放到他人店里继续经营香烟生意，朱某将其从广西收购的香烟都通过李某乙进行销售，部分是交给李某乙销售，部分是根据李某乙的交待直接送货给客户。从广西收购香烟回泰兴市销售，是朱某、殷红、朱某乙、李某乙四人共同决定的，虽然朱某乙、殷红表示反对，朱某也未告知李某乙其从广西收购香烟，却保证其提供的是真烟，在利益的驱使下，他们都默认了朱某的做法。收购香烟的资金都是李某乙提供的。 以上证据，相互印证，足以认定。 根据以上查明的事实和证据，对控辩双方的争议焦点评判如下： （一）关于被告人朱某异地收购香烟回本地销售的经营行为，是朱某个人经营行为还是家庭经营行为的问题。根据如前列举证据（六），即朱某收购香烟销售渠道的证据说明：一、被告人朱某无论何时何地均无烟草专卖零售许可证。证明其不具备合法经营的条件。二、被告人朱某的继母李某乙在江苏省泰兴市经营的七圩公殿世纪阳光超市加盟店，虽然在当地办理了烟草专卖零售许可证，但该加盟店的组成形式是个人经营不是家庭经营。证明被告人朱某关于异地收购香烟回泰兴市销售是家庭经营的辩解与事实不符。三、根据被告人朱某供认，其在南宁市收购香烟回泰兴市销售的渠道，除了给其继母李某乙帮助销售外，还自己直接销售给其他人。证明不排除被告人朱某异地收购香烟回本地销售，存在个人经营行为的事实。四、根据证人李某乙的证言，自2013年8月份超市加盟店被拆迁后，朱某从广西收购回来的香烟都是朱某自己联系买家，李某乙没有帮朱某卖烟也没有给钱给朱某购买香烟。证明被告人朱某关于李某乙经营的加盟店被拆迁后，其从广西收购的香烟都通过李某乙进行销售的辩解，与证人李某乙证言不吻合。五、被告人朱某所作的有罪供述中，供认本次收购的香烟，是运回泰兴市直接买给与其预订的其他人。此供认与证人李某乙证言相印证。因此，无论被告人朱某关于家庭经营的辩解是否成立，那也是李某乙经营的商店被拆迁之前的事，与本案没有关联。六、根据证人朱某乙的证言，朱某乙从2014年1月份才知道朱某从广西收购香烟回泰兴卖，朱某事前没有和朱某乙商量，朱某乙不知道朱某是怎么收购香烟，也不知道朱某将香烟卖给了谁。朱某乙因为反对朱某的做法，也没有投资钱给朱某收购香烟。根据证人殷某的证言，殷红没有参与朱某贩卖香烟的事情，不知道朱某贩卖香烟的款项来源，也不知道在贩卖香烟这一事情中李某乙和朱某之间的情况。证明被告人朱某关于从广西收购香烟回泰兴市销售，是朱某、殷红、朱某乙、李某乙四人共同决定的辩解，与证人朱某乙、殷某的证言不吻合。七、根据被告人朱某、朱某乙、李某乙、钱某等人的户籍信息，朱某已经独立门户，朱某乙、李某乙、钱某并非与朱某共同生活的家庭成员。综上所述，被告人朱某及其辩护人关于收购香烟异地销售的行为是家庭经营行为的辩护意见，与事实不符，不成立。 （二）关于被告人朱某收购的香烟没有运出收购地就被查获，是犯罪既遂还是犯罪未遂的问题。本案涉及的《刑法》第二百二十五条第（一）项“未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的”规定中的所谓“经营”，包括收购、储存、运输、加工、批发、销售等行为。只要完成其中一项行为，就已经形成了“经营”行为的既遂。本案中被告人朱某已经实施并完成了收购行为。因此，被告人朱某非法经营行为已经构成了既遂。 （三）关于被告人朱某在办案人员查获非法经营的香烟时，叫别人来冒领，后来又主动承认是自己的行为，并配合调查，是否构成自首的问题。根据查明的事实证据说明：被告人朱某在办案人员已经查获了非法经营物品的情况下，不但不承认自己是非法经营的行为人，反而叫人来冒领，企图蒙混过关，逃避责任。尽管后来其主动承认并积极配合调查，让案件很快得到侦破，但是，其是在办案人员已经查获非法经营物品，必须说明真相的情况下而承认的，不具备投案的自愿性。况且，其在法庭上对之前供认个人经营的行为事实作了实质性的翻供，而非仅对行为性质上作辩解。因此，其自首不成立。 （四）关于被扣押的现金和冻结银行卡里的款项，是否违法所得的问题。根据公诉机关提供的证据，仅有被告人供述，没有其他证据印证，且被告人朱某对此作了翻供。因此，本案证据不足以认定为违法所得款，也不足以认定为供犯罪所用的资金。 综上所述，本院认为，被告人朱某、朱某甲违反国家规定，未经许可经营法律、行政法规定的专营、专卖物品，其行为触犯了《中华人民共和国刑法》第二百二十五条第一项规定，构成非法经营罪。公诉机关指控被告人朱某、朱某甲犯非法经营罪成立。被告人朱某及其辩护人关于无罪辩护的理由不成立，本院不予采纳。被告人朱某、朱某甲非法经营数额达370500元，属犯罪情节特别严重，依法应当在五年以上有期徒刑幅度内量刑，并处违法所得一倍以上五倍以下罚金或者没收财产。在共同犯罪中，被告人朱某起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；被告人朱某甲起辅助作用，是从犯，依法应当减轻处罚。被告人朱某甲能如实交代自己的罪行，依法可以从轻处罚。被告人朱某及其辩护人关于朱某的行为构成犯罪未遂、自首的辩护意见不成立，本院不予采纳。但鉴于被告人朱某非法经营的香烟没有流入社会，依法可以酌情从轻处罚。依法查扣的被告人朱某非法经营的香烟，应当没收。依法查扣的现金和银行卡，因本案证据不足以认定为非法经营所得和供犯罪所用的本人财产，故应退回给被告人朱某；其对此辩解成立，本院予以采纳。为严肃国法，惩罚犯罪，维护市场秩序，根据被告人犯罪的事实、性质、情节以及对于社会危害程度，依照《中华人民共和国刑法》第二百二十五条第一项、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人朱某犯非法经营罪，判处有期徒刑五年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的民，羁押一日折抵刑期一日，即自2014年4月17日起至2019年4月16日止。罚金于本判决发生法律效力之日起十日内，向本院缴纳。期满不缴纳的，强制缴纳）。 二、被告人朱某甲犯非法经营罪，判处有期徒刑一年二个月，并处罚金一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的民，羁押一日折抵刑期一日，即自2014年4月17日起至2015年6月16日止。罚金于本判决发生法律效力之日起十日内，向本院缴纳。期满不缴纳的，强制缴纳）。 三、没收非法经营物品：软盒中华香烟538条、黄金叶（天叶）香烟26条，上缴国库（存放于南宁市邕宁区烟草专卖局）。 四、扣押的现金146304元、银行卡若干张，退回给被告人朱某（该现金和银行卡存放于南宁市公安局邕宁分局）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份副本一份。 审判长许春桂 审判员青彦达 人民陪审员罗远佳 二〇一五年五月二十九日 书记员韦希","writId":"06519af7fbfa7b0bfa9e45b89e9dd564f4c","writName":"朱某、朱某甲非法经营一审刑事判决书"}
