{"ajId":"0c02455f-e60e-4aad-b55d-28f4fd65ddfb","ajName":"郭永敏故意伤害一案","ajjbqk":" 武汉市硚口区人民检察院指控：2018年2月28日17时许，被告人郭永敏与被害人雷某1在本市硚口区汉正街行知小学门口处，因过往纠纷问题，双方发生肢体打斗。被告人郭永敏遂从其上衣口袋内拿出随身携带的水果刀，将被害人雷某1头面部刺伤多处，后被公安民警当场抓获。经鉴定，被害人雷某1所受损伤程度为轻伤二级。 公诉机关就其指控的犯罪事实向法庭提供了刑事侦查照片、被害人雷某1的陈述、证人雷某2、张某，4、胡某，4、朱某，4、肖某，4的证言、扣押清单、扣押笔录、法医鉴定意见书等相关书证、视听资料及公安机关出具的破案经过、抓获经过等证据材料。据此认为被告人郭永敏故意伤害他人身体，致人轻伤二级后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任。提请依法判处。 附带民事诉讼原告人雷某1请求法院判令被告人郭永敏赔偿其医疗费16575.88元、误工费20000元、护理费800元、美容费20000元、住院伙食补助费240元、营养费6000元、交通费500元、鉴定费1700元，共计人民币65815.88元。附带民事诉讼原告人除向法庭提交了医疗费单据和法医鉴定费的单据外，未向法庭提交其他相关费用的证据。 被告人郭永敏对公诉机关指控其犯故意伤害罪持有异议，辩称自己的行为属正当防卫，不赔偿被害人的经济损失。被告人郭永敏的辩护人认为被告人郭永敏的行为属正当防卫，不构成犯罪，对被害人的经济损失不予赔偿。理由如下：被害人雷某1作为一个男人，在学校门口殴打比自己弱得多的被告人郭永敏，已经违法并且构成对被告人郭永敏的不法侵害。被告人郭永敏用随身携带的水果刀制止被害人雷某1的不法侵害行为，造成雷某1轻伤后果，属于正当防卫且没有超过必要的限度，故被告人郭永敏的行为属正当防卫，不构成犯罪。被告人郭永敏的行为属正当防卫，对被害人造成的经济损失应当不予赔偿。 经审理查明：2017年9月，被告人郭永敏与雷某1因琐事发生纠纷，并将雷某1的大女儿（1993年出生）打伤（轻微伤），同年10月在公安机关调解未果。之后双方就此事未再进行沟通调解。2018年2月28日17时许，被害人雷某1在本市硚口区汉正街行知小学门口接小孩时，看见也在学校门口接小孩的被告人郭永敏，遂对被告人郭永敏进行殴打。在雷某1对被告人郭永敏进行殴打过程中，被告人郭永敏掏出随身携带的水果刀（没有刀尖）朝雷某1的头面部刺了二刀，随后雷某1欲夺被告人郭永敏手上的水果刀，双方发生扭打。在扭打过程中，被告人郭永敏持的水果刀将雷某1的头面部划伤。雷某1夺下被告人郭永敏手中的水果刀后，将水果刀丢弃并继续殴打被告人郭永敏，后自行离开现场。被告人郭永敏被出警的公安民警当场抓获归案。经鉴定，雷某1被人致伤头面部，所受损伤程度为轻伤二级。 附带民事诉讼原告人雷某1受伤后用去医疗费16570.38元、法医鉴定费1700元。 上述事实，有经法庭质证、审核认定的下列证据予以证明。 1、雷某1在公安机关的陈述及当庭陈述，证实，2017年9月份，女儿雷某2去郭永敏家找其妻子时，与郭永敏发生争执，郭永敏将女儿雷某2打成轻微伤，没有得到妥善解决，心里很不舒服，一旦见到郭永敏便要打她。2018年2月28日17时许，到硚口区汉正街行知小学门口接儿子时，看到郭永敏也在学校门口接小孩，就走到郭永敏的面前殴打她的头部和面部，郭永敏刺第一刀的时候，没有感觉，还是在继续殴打她，后来眼睛有血，才开始夺刀，夺下刀之后，继续殴打郭永敏，后来感觉身体不行，就停止了殴打离开现场去医院看病的事实经过。 2、证人张某，4的证言，证实郭永敏曾经在其经营的理发店打工，2017年4月份在汉正街行知小学接儿子时遇到郭永敏，得知儿子和她女儿是同班同学，这样就开始交往。2017年10月份左右，因一些琐事，郭永敏和其丈夫雷某1发生口角，女儿到郭永敏家找其时，郭永敏和女儿发生争执，将女儿打伤的事实情节。 3、证人硚口区行知小学副校长胡某，4的证言，证实2018年2月28日下午5时许，在学校门口值勤时，发现接学生的家长发生骚动，就出了校门看发生了什么事，过去时发现一个男的将一个女的按在墙边，那个女的右手拿着一把水果刀，他们在互相殴打。由于怕伤害到学生就马上返回学校，将校门关住并拨打110报警。再次返回时看到那个男的将女的按倒在地，抓住女的头发往地上撞的事实情节。 4、证人硚口区行知小学保安肖某，4的证言，证实2018年2月28日下午5时许，在学校门口维持秩序时，看到学校门外许多家长向两边散开，看到一个穿红色衣服女的和一个穿黑色衣服男的在后门对面的墙边相互拉扯，互相扯着对方头发，接着，女的用手中握着的东西向那个男的头部捅了两下，这个男的用拳头朝女的脸部打了几拳。为了学生安全，和校长一起将外面的学生拉到校内，看到男的和女的还在相互扭打，胡校长便报了110的事实情节。 5、证人硚口区行知小学保安朱某，4的证言，证实2018年2月28日下午5时许，和保安肖某，4在学校门口维持秩序时，看见一男一女两个人脸上都是血，男的将女的按在墙上，女的把男的肩膀用手拉着。为了学生的安全就将学校门口的学生拉进学校的事实情节。 6、水果刀及水果刀照片，经法庭质证，公诉机关向法庭提交的水果刀是被告人郭永敏携带的并刺伤被害人雷某1的水果刀。 7、武汉荆楚法医司法鉴定所2018年3月28日出具的司法鉴定意见书，证实被害人雷某1被人致伤头面部，致头面部外伤、头皮裂伤，右眼前房积血、右眼眼底出血、右眼下泪管断裂，面部皮肤裂伤。临床已行右眼泪小管探查吻合术＋眶内异物探查取出术＋内眦成形术。活体检查额部见一0.6cm伤痕，左颞部见二处分别为2.0cm、3.8cm伤痕，顶部见三处分别为2.1cm、1.0cm、0.9cm伤痕，右眼内眦处见条状伤痕，右眼泪小管断裂吻合术后引流管留置，鼻部见一3.8cm伤痕，左部见一1.2cm伤痕，左面颊见一2.0cm伤痕。根据《人体损伤程度鉴定标准》第5.1.4a条、第5.2.4a条之规定，其所受损伤程度评定为轻伤二级。 8、被告人郭永敏在公安机关的多次供述及当庭供述，证实2017年9月30日晚上，雷某1和他女儿、女婿到其家找他妻子张某，4，由于他女儿出口骂人，就打了她女儿，后在派出所调解时，由于他们要价太高，没有达成协议，一直就没有解决。可能这件事让雷某1不舒服，在外扬言要打其。因为两家的小孩都在硚口区行知小学上学，之后一直都不敢去接小孩放学，都是要朋友去接。2018年2月28日那天，朋友临时有事不能帮忙接小孩，只有自己去接小孩，离开家时，就将家中的一把水果刀（没有刀尖）带在身上，准备放学买水果后削水果给小孩吃。在学校门口接小孩时，突然有人抓着其头发并拳击面部，一看是雷某1，就向周围群众求救，没有人理会。雷某1继续抓着头发并把其头向墙上撞，在雷某1继续殴打时，就掏出随身携带的水果刀，并打开刀鞘，饶过雷某1的右手朝他头面部刺了两下，然后雷某1就松开抓住头发的手夺刀，其不让他夺，后来刀子还是被雷某1夺走。雷某1将刀丢在地上，将其按倒在地上继续殴打，后来警察来了，雷某1才停止殴打，其就被警察带走的事实经过。 9、公安机关出具的抓获经过，证实公安民警接警后在硚口区汉正街行知小学门口将被告人郭永敏当场抓获归案的事实情节。 关于被告人郭永敏及其辩护人认为被告人郭永敏的行为属正当防卫的辩解及辩护意见。本院认为，我国刑法第二十条第一款、第二款规定：为了使国家、公共利益、本人或者他人的人身、财产和其他权利免受正在进行的不法侵害，而采取的制止不法侵害的行为，对不法侵害人造成损害的，属于正当防卫，不负刑事责任。正当防卫明显超过必要限度造成重大损害的，应当负刑事责任，但是应当减轻或者免除处罚。根据该条款的规定，正当防卫必须具备以下几个条件：一是必须存在不法侵害；二是必须针对不法侵害人；三是不法侵害必须正在进行；四是正当防卫不得超过必要限度造成不应有的危害。本案，根据雷某1的陈述、证人证言、被告人郭永敏的供述及法医鉴定等相关证据，证实，雷某1在看见被告人郭永敏后，直接对被告人郭永敏实施殴打，即雷某1对被告人郭永敏实施了不法侵害。被告人郭永敏在遭受雷某1殴打时用随身携带的水果刀刺伤了被害人，即被告人郭永敏对不法侵害人正在进行的不法侵害实施了制止不法侵害的行为。被告人用刀刺伤被害人，造成被害人雷某1轻伤二级的后果，根据我国刑法规定及司法实践，明显超过必要限度造成重大损害是指重伤或死亡的后果，本案被告人郭永敏的行为造成雷某1轻伤二级的后果，显然没有超过必要的限度。故本案被告人郭永敏的行为符合我国刑法关于正当防卫的规定，属正当防卫。被告人郭永敏的辩解及辩护人的辩护意见，理由充分，本院予以采纳。 ","cpfxgc":"本院认为，被告人郭永敏在遭受雷某1殴打时，用随身携带的水果刀将雷某1头面部刺伤的行为，是为了本人人身免受正在进行的不法侵害，而采取的制止不法侵害的行为。其行为造成不法侵害人雷某1轻伤二级的损害后果，没有明显超过必要限度造成重大损害，属于正当防卫，不负刑事责任。对于本案刑事附带民事诉讼原告人雷某1提出的赔偿请求，根据我国民法总则第一百八十一条第一款的规定，因正当防卫造成损害的，不承担民事责任。故本院认为，被告人郭永敏不承担民事责任。公诉机关对被告人郭永敏犯故意伤害罪的指控不成立，本院不予支持。依照《中华人民共和国刑法》第二十条第一款及《中华人民共和国民法总则》第一百八十一条第一款之规定，判决如下：","pjjg":" 一、被告人郭永敏无罪。 二、被告人郭永敏不承担民事赔偿责任。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市硚口区人民法院 刑事附带民事判决书 （2018）鄂0104刑初569号 公诉机关武汉市硚口区人民检察院。 附带民事诉讼原告人雷某1，无职业。 被告人郭永敏，无职业。因涉嫌故意伤害于2018年3月1日被刑事拘留，同年3月15日被逮捕，现羁押于武汉市第一看守所。 辩护人刘健萍，湖北诺亚律师事务所律师。 武汉市硚口区人民检察院以硚检公诉刑诉［2018］569号起诉书指控被告人郭永敏犯故意伤害罪，于2018年7月16日向本院提起公诉。本院于同日立案。在诉讼过程中，附带民事诉讼原告人雷某1向本院提起附带民事诉讼，本院依法组成合议庭，公开开庭进行了合并审理。武汉市硚口区人民检察院指派检察员吴进出庭支持公诉，附带民事诉讼原告人雷某1、被告人郭永敏及其辩护人刘健萍到庭参加诉讼。现已审理终结。 武汉市硚口区人民检察院指控：2018年2月28日17时许，被告人郭永敏与被害人雷某1在本市硚口区汉正街行知小学门口处，因过往纠纷问题，双方发生肢体打斗。被告人郭永敏遂从其上衣口袋内拿出随身携带的水果刀，将被害人雷某1头面部刺伤多处，后被公安民警当场抓获。经鉴定，被害人雷某1所受损伤程度为轻伤二级。 公诉机关就其指控的犯罪事实向法庭提供了刑事侦查照片、被害人雷某1的陈述、证人雷某2、张某，4、胡某，4、朱某，4、肖某，4的证言、扣押清单、扣押笔录、法医鉴定意见书等相关书证、视听资料及公安机关出具的破案经过、抓获经过等证据材料。据此认为被告人郭永敏故意伤害他人身体，致人轻伤二级后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任。提请依法判处。 附带民事诉讼原告人雷某1请求法院判令被告人郭永敏赔偿其医疗费16575.88元、误工费20000元、护理费800元、美容费20000元、住院伙食补助费240元、营养费6000元、交通费500元、鉴定费1700元，共计人民币65815.88元。附带民事诉讼原告人除向法庭提交了医疗费单据和法医鉴定费的单据外，未向法庭提交其他相关费用的证据。 被告人郭永敏对公诉机关指控其犯故意伤害罪持有异议，辩称自己的行为属正当防卫，不赔偿被害人的经济损失。被告人郭永敏的辩护人认为被告人郭永敏的行为属正当防卫，不构成犯罪，对被害人的经济损失不予赔偿。理由如下：被害人雷某1作为一个男人，在学校门口殴打比自己弱得多的被告人郭永敏，已经违法并且构成对被告人郭永敏的不法侵害。被告人郭永敏用随身携带的水果刀制止被害人雷某1的不法侵害行为，造成雷某1轻伤后果，属于正当防卫且没有超过必要的限度，故被告人郭永敏的行为属正当防卫，不构成犯罪。被告人郭永敏的行为属正当防卫，对被害人造成的经济损失应当不予赔偿。 经审理查明：2017年9月，被告人郭永敏与雷某1因琐事发生纠纷，并将雷某1的大女儿（1993年出生）打伤（轻微伤），同年10月在公安机关调解未果。之后双方就此事未再进行沟通调解。2018年2月28日17时许，被害人雷某1在本市硚口区汉正街行知小学门口接小孩时，看见也在学校门口接小孩的被告人郭永敏，遂对被告人郭永敏进行殴打。在雷某1对被告人郭永敏进行殴打过程中，被告人郭永敏掏出随身携带的水果刀（没有刀尖）朝雷某1的头面部刺了二刀，随后雷某1欲夺被告人郭永敏手上的水果刀，双方发生扭打。在扭打过程中，被告人郭永敏持的水果刀将雷某1的头面部划伤。雷某1夺下被告人郭永敏手中的水果刀后，将水果刀丢弃并继续殴打被告人郭永敏，后自行离开现场。被告人郭永敏被出警的公安民警当场抓获归案。经鉴定，雷某1被人致伤头面部，所受损伤程度为轻伤二级。 附带民事诉讼原告人雷某1受伤后用去医疗费16570.38元、法医鉴定费1700元。 上述事实，有经法庭质证、审核认定的下列证据予以证明。 1、雷某1在公安机关的陈述及当庭陈述，证实，2017年9月份，女儿雷某2去郭永敏家找其妻子时，与郭永敏发生争执，郭永敏将女儿雷某2打成轻微伤，没有得到妥善解决，心里很不舒服，一旦见到郭永敏便要打她。2018年2月28日17时许，到硚口区汉正街行知小学门口接儿子时，看到郭永敏也在学校门口接小孩，就走到郭永敏的面前殴打她的头部和面部，郭永敏刺第一刀的时候，没有感觉，还是在继续殴打她，后来眼睛有血，才开始夺刀，夺下刀之后，继续殴打郭永敏，后来感觉身体不行，就停止了殴打离开现场去医院看病的事实经过。 2、证人张某，4的证言，证实郭永敏曾经在其经营的理发店打工，2017年4月份在汉正街行知小学接儿子时遇到郭永敏，得知儿子和她女儿是同班同学，这样就开始交往。2017年10月份左右，因一些琐事，郭永敏和其丈夫雷某1发生口角，女儿到郭永敏家找其时，郭永敏和女儿发生争执，将女儿打伤的事实情节。 3、证人硚口区行知小学副校长胡某，4的证言，证实2018年2月28日下午5时许，在学校门口值勤时，发现接学生的家长发生骚动，就出了校门看发生了什么事，过去时发现一个男的将一个女的按在墙边，那个女的右手拿着一把水果刀，他们在互相殴打。由于怕伤害到学生就马上返回学校，将校门关住并拨打110报警。再次返回时看到那个男的将女的按倒在地，抓住女的头发往地上撞的事实情节。 4、证人硚口区行知小学保安肖某，4的证言，证实2018年2月28日下午5时许，在学校门口维持秩序时，看到学校门外许多家长向两边散开，看到一个穿红色衣服女的和一个穿黑色衣服男的在后门对面的墙边相互拉扯，互相扯着对方头发，接着，女的用手中握着的东西向那个男的头部捅了两下，这个男的用拳头朝女的脸部打了几拳。为了学生安全，和校长一起将外面的学生拉到校内，看到男的和女的还在相互扭打，胡校长便报了110的事实情节。 5、证人硚口区行知小学保安朱某，4的证言，证实2018年2月28日下午5时许，和保安肖某，4在学校门口维持秩序时，看见一男一女两个人脸上都是血，男的将女的按在墙上，女的把男的肩膀用手拉着。为了学生的安全就将学校门口的学生拉进学校的事实情节。 6、水果刀及水果刀照片，经法庭质证，公诉机关向法庭提交的水果刀是被告人郭永敏携带的并刺伤被害人雷某1的水果刀。 7、武汉荆楚法医司法鉴定所2018年3月28日出具的司法鉴定意见书，证实被害人雷某1被人致伤头面部，致头面部外伤、头皮裂伤，右眼前房积血、右眼眼底出血、右眼下泪管断裂，面部皮肤裂伤。临床已行右眼泪小管探查吻合术＋眶内异物探查取出术＋内眦成形术。活体检查额部见一0.6cm伤痕，左颞部见二处分别为2.0cm、3.8cm伤痕，顶部见三处分别为2.1cm、1.0cm、0.9cm伤痕，右眼内眦处见条状伤痕，右眼泪小管断裂吻合术后引流管留置，鼻部见一3.8cm伤痕，左部见一1.2cm伤痕，左面颊见一2.0cm伤痕。根据《人体损伤程度鉴定标准》第5.1.4a条、第5.2.4a条之规定，其所受损伤程度评定为轻伤二级。 8、被告人郭永敏在公安机关的多次供述及当庭供述，证实2017年9月30日晚上，雷某1和他女儿、女婿到其家找他妻子张某，4，由于他女儿出口骂人，就打了她女儿，后在派出所调解时，由于他们要价太高，没有达成协议，一直就没有解决。可能这件事让雷某1不舒服，在外扬言要打其。因为两家的小孩都在硚口区行知小学上学，之后一直都不敢去接小孩放学，都是要朋友去接。2018年2月28日那天，朋友临时有事不能帮忙接小孩，只有自己去接小孩，离开家时，就将家中的一把水果刀（没有刀尖）带在身上，准备放学买水果后削水果给小孩吃。在学校门口接小孩时，突然有人抓着其头发并拳击面部，一看是雷某1，就向周围群众求救，没有人理会。雷某1继续抓着头发并把其头向墙上撞，在雷某1继续殴打时，就掏出随身携带的水果刀，并打开刀鞘，饶过雷某1的右手朝他头面部刺了两下，然后雷某1就松开抓住头发的手夺刀，其不让他夺，后来刀子还是被雷某1夺走。雷某1将刀丢在地上，将其按倒在地上继续殴打，后来警察来了，雷某1才停止殴打，其就被警察带走的事实经过。 9、公安机关出具的抓获经过，证实公安民警接警后在硚口区汉正街行知小学门口将被告人郭永敏当场抓获归案的事实情节。 关于被告人郭永敏及其辩护人认为被告人郭永敏的行为属正当防卫的辩解及辩护意见。本院认为，我国刑法第二十条第一款、第二款规定：为了使国家、公共利益、本人或者他人的人身、财产和其他权利免受正在进行的不法侵害，而采取的制止不法侵害的行为，对不法侵害人造成损害的，属于正当防卫，不负刑事责任。正当防卫明显超过必要限度造成重大损害的，应当负刑事责任，但是应当减轻或者免除处罚。根据该条款的规定，正当防卫必须具备以下几个条件：一是必须存在不法侵害；二是必须针对不法侵害人；三是不法侵害必须正在进行；四是正当防卫不得超过必要限度造成不应有的危害。本案，根据雷某1的陈述、证人证言、被告人郭永敏的供述及法医鉴定等相关证据，证实，雷某1在看见被告人郭永敏后，直接对被告人郭永敏实施殴打，即雷某1对被告人郭永敏实施了不法侵害。被告人郭永敏在遭受雷某1殴打时用随身携带的水果刀刺伤了被害人，即被告人郭永敏对不法侵害人正在进行的不法侵害实施了制止不法侵害的行为。被告人用刀刺伤被害人，造成被害人雷某1轻伤二级的后果，根据我国刑法规定及司法实践，明显超过必要限度造成重大损害是指重伤或死亡的后果，本案被告人郭永敏的行为造成雷某1轻伤二级的后果，显然没有超过必要的限度。故本案被告人郭永敏的行为符合我国刑法关于正当防卫的规定，属正当防卫。被告人郭永敏的辩解及辩护人的辩护意见，理由充分，本院予以采纳。 本院认为，被告人郭永敏在遭受雷某1殴打时，用随身携带的水果刀将雷某1头面部刺伤的行为，是为了本人人身免受正在进行的不法侵害，而采取的制止不法侵害的行为。其行为造成不法侵害人雷某1轻伤二级的损害后果，没有明显超过必要限度造成重大损害，属于正当防卫，不负刑事责任。对于本案刑事附带民事诉讼原告人雷某1提出的赔偿请求，根据我国民法总则第一百八十一条第一款的规定，因正当防卫造成损害的，不承担民事责任。故本院认为，被告人郭永敏不承担民事责任。公诉机关对被告人郭永敏犯故意伤害罪的指控不成立，本院不予支持。依照《中华人民共和国刑法》第二十条第一款及《中华人民共和国民法总则》第一百八十一条第一款之规定，判决如下： 一、被告人郭永敏无罪。 二、被告人郭永敏不承担民事赔偿责任。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长龚文莉 人民陪审员成春华 人民陪审员吴红俐 二〇一八年九月十九日 书记员方一飞","writId":"041475892d0bb1dd925df69d03a861fc226","writName":"郭永敏故意伤害一审刑事判决书"}
