{"ajId":"cd1b20ed-d529-4019-a5af-4809c36ffb30","ajName":"793黄晓良容留他人吸毒罪一案","ajjbqk":" 江苏省太仓市人民检察院指控，被告人黄晓良于2016年6月至2017年1月期间，在其住处太仓市浏河镇紫薇苑13幢201室，多次容留吸毒人员张某、耿某吸食毒品甲基苯丙胺（冰毒）。公诉机关认为，被告人黄晓良多次容留他人吸食毒品，应当以容留他人吸毒罪追究其刑事责任。被告人黄晓良如实供述自己的罪行，可以从轻处罚。 被告人黄晓良当庭对太仓市人民检察院指控其犯容留他人吸毒罪的事实认罪。 经审理查明： 1、2016年6月至8月期间，被告人黄晓良在太仓市浏河镇紫薇苑13幢201室住处，两次容留吸毒人员张某（另案处理）吸食毒品甲基苯丙胺（冰毒）。 2、2016年9月至11月期间，被告人黄晓良在上述地点，两次容留吸毒人员张某、耿某（另案处理）吸食毒品甲基苯丙胺（冰毒）。 3、2017年1月期间，被告人黄晓良在上述地点，容留吸毒人员耿某吸食毒品甲基苯丙胺（冰毒）。 被告人黄晓良到案后如实供述了自己的犯罪事实。 上述事实有公诉人举证的，并经法庭质证、认证的未到庭证人张某、耿某证言及辨认笔录；公安机关出具的抓获经过、提取笔录、被告人黄晓良违法前科材料；被告人黄晓良供述、辨认笔录及其身份材料等证据证实。 上述事实和证据，被告人黄晓良在开庭审理过程中无异议。 ","cpfxgc":"本院认为，被告人黄晓良多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。被告人黄晓良到案后如实供述了自己的罪行，且其当庭自愿认罪，对此，予以从轻处罚。被告人黄晓良有违法前科，主观恶性较深，酌情从重处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 被告人黄晓良犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月18日起至2018年3月17日止。罚金在本判决生效后一个月内交付本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省太仓市人民法院 刑事判决书 （2017）苏0585刑初793号 公诉机关江苏省太仓市人民检察院。 被告人黄晓良（绰号兔子），男，1975年10月4日生，汉族，初中文化，物业管理员，住太仓市。2014年12月因吸毒被太仓市公安局收缴冰壶；2016年7月、2017年5月因吸毒被太仓市公安局行政拘留十二日、十三日；2016年8月因吸毒被太仓市公安局决定社区戒毒三年。2017年5月18日因涉嫌容留他人吸毒被太仓市公安局刑事拘留，同年6月16日被逮捕。现羁押于太仓市看守所。 江苏省太仓市人民检察院以太检诉刑诉（2017）814号起诉书指控被告人黄晓良犯容留他人吸毒罪。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。 江苏省太仓市人民检察院指控，被告人黄晓良于2016年6月至2017年1月期间，在其住处太仓市浏河镇紫薇苑13幢201室，多次容留吸毒人员张某、耿某吸食毒品甲基苯丙胺（冰毒）。公诉机关认为，被告人黄晓良多次容留他人吸食毒品，应当以容留他人吸毒罪追究其刑事责任。被告人黄晓良如实供述自己的罪行，可以从轻处罚。 被告人黄晓良当庭对太仓市人民检察院指控其犯容留他人吸毒罪的事实认罪。 经审理查明： 1、2016年6月至8月期间，被告人黄晓良在太仓市浏河镇紫薇苑13幢201室住处，两次容留吸毒人员张某（另案处理）吸食毒品甲基苯丙胺（冰毒）。 2、2016年9月至11月期间，被告人黄晓良在上述地点，两次容留吸毒人员张某、耿某（另案处理）吸食毒品甲基苯丙胺（冰毒）。 3、2017年1月期间，被告人黄晓良在上述地点，容留吸毒人员耿某吸食毒品甲基苯丙胺（冰毒）。 被告人黄晓良到案后如实供述了自己的犯罪事实。 上述事实有公诉人举证的，并经法庭质证、认证的未到庭证人张某、耿某证言及辨认笔录；公安机关出具的抓获经过、提取笔录、被告人黄晓良违法前科材料；被告人黄晓良供述、辨认笔录及其身份材料等证据证实。 上述事实和证据，被告人黄晓良在开庭审理过程中无异议。 本院认为，被告人黄晓良多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。被告人黄晓良到案后如实供述了自己的罪行，且其当庭自愿认罪，对此，予以从轻处罚。被告人黄晓良有违法前科，主观恶性较深，酌情从重处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 被告人黄晓良犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月18日起至2018年3月17日止。罚金在本判决生效后一个月内交付本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员蒋耀华 二〇一七年九月十二日 书记员王洁","writId":"002dd615618cec48ca1511b0bff9db133ff","writName":"793黄晓良容留他人吸毒罪一审刑事判决书"}
