{"ajId":"1197c294-fa2b-4d29-b059-8228b240c73b","ajName":"李某1、黄某2、黄某3、黄某4、高某2非法经营一案","ajjbqk":" 吉安县人民检察院指控： 1、2016年10月份以来，被告人李某1、黄某2、黄某3在广州市麦地设立仓库，存放老板张某1（另案处理）发送来的假冒卷烟，之后在没有烟草专卖许可证的情况下，被告人李某1通过微信方式推销假冒卷烟。收到订单后，被告人李某1安排被告人黄某2、黄某3配货、打码及送货给购买假冒卷烟的“微商”。经查实，被告人李某1、黄某2、黄某3销售假冒卷烟价值300余万元，被告人李某1从中获利约20万元，被告人黄某2、黄某3分别获利10万余元。 2、被告人黄某4系被告人李某1的下线，是购买假冒卷烟的“微商”之一，在没有烟草专卖许可证的情况下，被告人黄某4通过添加微信好友的方式在网络上销售假冒卷烟。被告人黄某4接到订单后，通过微信或电话的方式向被告人李某1或其他供货商下单购买假冒卷烟，收到货后通过快递方式邮寄给下线的“微商”。经查实，至2018年2月份，被告人黄某4从被告人李某1处购买了假冒卷烟约14万元，向被告人高某2及其他下线“微商”徐某、覃某、陈某2、黄某5、陈某3等人销售假冒卷烟90余万元。 3、被告人高某2系被告人黄某4的下线“微商”之一。2016年至今，被告人高某2结识了网名叫“李敏”的被告人黄某4后，在未办理烟草专卖许可证的情况下，多次从被告人黄某4处购买“芙蓉王”、“中华”等假冒卷烟金额达25万余元，并在被告人高某2家中查扣假冒卷烟192.8条。 经鉴定，被告人高某2家中查扣的卷烟均系假冒注册商标及伪劣卷烟，价值6.627763万元。 针对指控的事实，公诉机关向法庭出示和提供了蓝色账本及票据等物证，户籍信息、前科说明、归案说明、扣押决定书、清单及照片、吉安县烟草专卖局检查笔录、照片、被告人李某1销售卷烟代号、价目表、出货单及销售表、被告人李某1与被告人黄某4交易出货表、记账单、微信聊天截图、微信交易记录、微信聊天记录等书证，鉴定意见，搜查笔录、辨认笔录，电子数据，证人刘某2、罗某1、罗某2、郭某、陈某1、罗某3、黄某1、段某、高某1、易某的证言，被告人李某1、黄某2、黄某3、黄某4、高某2的供述和辩解等证据证实。 指控认为，被告人李某1、黄某2、黄某3、黄某4、高桂 秀违反国家法律规定，未经许可，非法经营假冒卷烟，扰乱市场秩序，情节特别严重，五被告人的行为均已构成非法经营罪，应依照《中华人民共和国刑法》第二百二十五条第一款第一项、第二十五条之规定，依法分别判处。 五被告人对公诉机关指控的罪名均没有异议，但均提出销售假冒卷烟的价值没有达到起诉书指控的数额，同时被告人李某1、黄某2、黄某3还提出起诉书指控的获利金额包括工资收入，销售假冒卷烟的获利金额也没有达到起诉书指控的数额；被告人黄某4提出和被告人高某2的微信转账金额中，除了销售卷烟的金额外，还包括销售茶叶的金额约3万元，另外还借了5万元现金给被告人高某2老公；被告人高某2提出在和被告人黄某4的微信转账金额中，包括丈夫罗某1向被告人黄某4购买茶叶的金额约3万元。 辩护人罗瑞华对公诉机关指控的罪名不持异议，但提出被告人李某1销售假冒卷烟价值300余万元，获利20余万元的事实不清，证据不足，同时还认为被告人李某1系共同犯罪中的从犯。 辩护人曹勇提出，公诉机关指控被告人黄某3非法经营假冒卷烟的数额达300余万元的证据不充分，同时还提出被告人黄某3是受被告人李某1的指使和安排实施非法经营犯罪，系从犯，且案发后如实供述犯罪事实，当庭认罪，依法可从轻处罚的辩护意见。 辩护人王茂涛对公诉机关指控的罪名不持异议，但提出被告人高某2微信支付给被告人黄某4假冒卷烟货款金额中，有高某2代丈夫罗某1支付从黄某4处购买的茶叶款约3万元，实际非法经营数额只有22万余元，没有充分证据证明黄某4向“微商”徐某、覃某、陈某2、黄某5、陈某3等人销售假冒卷烟90余万元，认为被告人黄某4犯罪情节不属特别严重。 经审理查明： 从2016年年底开始，被告人李某1帮老板“张某1”（真实姓名不详）销售精仿香烟，并邀集被告人黄某3、黄某2在广州一起帮“张某1”打理销售精仿香烟，按送货量抽取提成。尔后，被告人黄某2、黄某3按照被告人李某1的指派，前往约定地点接收精仿香烟货物，然后被告人李某1将接到的订单信息发送给被告人黄某3，由被告人黄某3安排人员给精仿香烟打码和配货，之后进行配送分销至各地，被告人黄某3每天根据收货、发货情况予以登记，并通过微信照片与被告人李某1进行对账核实。经核查，被告人黄某32017年9月26日至2018年7月22日的对账单显示被告人李某1、黄某2、黄某3在此期间共销售假冒卷烟价值317.511万元。 被告人黄某4在没有烟草专卖许可证的情况下，通过添加微信好友的方式在网络上销售假冒卷烟。被告人黄某4接到客户订单后，通过微信或电话的方式向被告人李某1或其他供货商下单购买假冒卷烟，收到货后，通过快递邮寄方式销售给客户。在2016年12月10日至2018年5月21日间，被告人黄某4通过网络共销售给被告人高某2假冒卷烟价值27.0055万元，同时被告人黄某4还通过网络销售了假冒卷烟给黄某5、徐某、覃某。 2017年1月4日至2018年5月16日，吉安县烟草专卖局、 公安机关先后依法在韵达、申通、中通快递公司查扣邮寄给被告人高某2及在被告人高某2家中查扣假冒卷烟共计192.8条。经鉴定，被查扣的卷烟均系假冒注册商标及伪劣卷烟，价值6.627763万元。 另查明，吉安县烟草专卖局依法扣押了涉案卷烟145条。公安机关依法扣押了被告人高某2假冒卷烟47.8条、VIVOX6plus手机一部、现金16万元；扣押了被告人黄某4苹果7plus手机一部、现金45万元；扣押了被告人李某1现金25万元、白色越野车一辆、手机四部；扣押了被告人黄某3黑灰色汽车一辆、手机五部、记账本及记账单一本、香烟532条。 上述事实，有下列证据证实： 1、户籍信息及前科说明，证实五被告人的出生日期等身份信息及在辖区内均无违法犯罪记录。 2、归案说明，证实被告人李某1、黄某2、黄某3于2018年7月23日被吉安县公安局抓获归案，被告人黄某4于2018年6月30日被抓获归案，被告人高某2于2018年5月29日被传唤到案。 3、搜查证、笔录及照片，证实吉安县公安局民警2018年5月28日依法对被告人高某2在吉安县花桥养老院的住处及藏匿假冒卷烟的吉安县敦厚镇名人苑3栋1单元602室进行搜查。 4、扣押决定书及清单，证实吉安县公安局依法扣押了被告人高某2假冒卷烟47.8条、VIVOX6plus手机一部、现金16万元；扣押了被告人黄某4苹果7plus手机一部、现金45万元；扣押了被告人李某1现金25万元、白色越野车一辆、手机四部；扣押了被告人黄某3黑灰色汽车一辆、手机五部、记账本及记账单一本、香烟532条。 5、吉安县烟草专卖局检查笔录、照片，证实吉安县烟草专卖局工作人员2017年1月4日在申通快递依法检查并查扣了收件人为高某2（电话188××××8552）的邮件假冒卷烟25条，2017年1月5日在中通快递依法检查并查扣了收件人为高某2（电话188××××8552）的邮件假冒卷烟60条，2018年4月4日在韵达快递依法检查并查扣了收件人为高小姐（电话136××××1682）的邮件假冒卷烟50条，2018年5月16日在韵达快递依法检查并查扣了收件人为高某4（电话188××××8552）的邮件假冒卷烟10条，合计145条。 6、被告人李某1销售卷烟代号、价目表，证实李某1销售卷烟使用的代号及销售价格。 7、蓝色记账本、被告人黄某3、黄某2微信聊天记录中截取的与被告人李某1微信记账单66张及统计表，证实被告人黄某3在2017年9月26日至2018年7月22日间，将与黄某2共同收到的卷烟数量和配送卷烟的数量予以登记，并将2017年9月26日至2018年1月10日的登记账本通过微信图片发送给被告人李某1核实对账，上述账本记录的卷烟配送数量经核实价值人民币317.511万元。 8、被告人李某1与被告人黄某4卷烟交易统计表，证实从被告人黄某32017年9月26日至2018年7月22日间登记的配送卷烟账本中，李某1销售给被告人黄某4的卷烟品种、数量，经核算价值人民币14.5023万元。 9、微信聊天截图、微信聊天记录、微信转账记录 （1）被告人高某2与微信名为AA李敏A的微信聊天记录，证实从2016年12月10日开始至2016年12月27日，被告人高某2从微信名为AA李敏A的人处购买卷烟并微信支付货款的事实。 被告人高某2与微信名为AA小敏AA的微信聊天记录，证实从2016年12月28日至2018年3月13日，被告人高某2从微信名为AA小敏AA处购买卷烟并微信支付货款的事实，同时证实2017年1月5日至1月10日间的微信交谈中确认邮寄的货物被查扣的事实。 被告人高某2与微信名为小敏的微信聊天记录，证实微信名AA小敏AA的微信名改为小敏，从2018年3月15日至2018年5月25日被告人高某2从微信名为小敏处购买卷烟并微信支付货款的事实。 上述聊天记录证实被告人黄某4微信账户×××在2016年12月10日、12月11日、12月24日、2017年5月13日、5月22日销售卷烟给被告人高某2，并收到被告人高某2微信转账金额人民币1.016万元。 （2）被告人黄某4与徐某、黄某5、覃某微信聊天记录节选，证实黄某4向该三人销售卷烟的事实。 （3）被告人黄某4与陈某3、陈某2微信聊天记录节选，证实二人之间存在货物买卖交易。 （4）被告人李某1与被告人黄某3微信聊天记录节选，证实被告人李某1、黄某3存在卷烟销售买卖的事实。 10、被告人黄某4微信账户×××、al38×××59、a912797277、×××、×××大额入账记录、大额客户入账明细，证实高某2微信账户转入入账金额为259895元，从徐某微信账户入账207800元，从覃某微信账户入账178805.1元，从陈某2微信账户入账82661.68元，从黄某5微信账户入账66240元，从陈某3微信账户入账53428.88元。 11、江西省烟草质量监督检测站鉴别检验报告，证实吉安县烟草专卖局送检的111.2条“中华”卷烟、81.6条“芙蓉王”卷烟均为假冒注册商标且系伪劣卷烟。 12、江西省烟草专卖局涉案卷烟价格管理小组认定意见，证实吉安县烟草专卖局送检的192.8条卷烟价值总计66277.63元。 13、电子数据勘验笔录，证实侦查机关依法获取被告人高某2微信账号与微信名为“小敏”、“AA小敏AA”、“AA李敏A”的聊天记录及聊天微信截图，并制作光盘保存。 14、电子数据 （1）腾讯公司微信转账记录，证实被告人黄某4、高某2之间微信转账记录及黄某45个微信号收取货款的EXCEL表五份。 （2）微信聊天记录，证实被告人黄某4与被告人高某2、被告人李某1与被告人黄某3、黄某2微信聊天的内容，存在非法经营卷烟的事实。 15、辨认笔录，证实被告人黄某4辨认出提供精仿卷烟的老板“大头升”是被告人李某1，李某1安排配送精仿卷烟的人是被告人黄某3、黄某2，邱某。 16、证人证言 （1）证人刘某2的证言，证实曾从高某2处拿芙蓉王和硬华卷烟转卖给他人，具体是2016年12月份一次性拿了20条芙蓉王卷烟去卖，2017年共拿了4次去卖，第一次是拿了15条芙蓉王卷烟，第二次拿了10条芙蓉王卷烟，第三次拿了6条硬中华卷烟，第四次拿了50条芙蓉王卷烟，2018年2月份拿了20条芙蓉王卷烟。平时也会从高某2处买芙蓉王香烟抽，从2017年开始，一共应该买了三四十条。同时证实高某2是从一个微信名叫AA小敏AA的人处购买卷烟的，刘某2还开车送高某2到快递公司接货。 （2）证人罗某1的证言，证实通过网上推送加了妻子高某2采购香烟的人的微信，微信名叫AA李敏A，要对方各寄了一盒硬盒中华、芙蓉王卷烟过来试抽，感觉不错，后来高某2要了这人的微信号去联系，罗某1告诉对方以后是妻子高某2来联系，罗某1就没和对方联系了。高某2购买卷烟过来后，罗某1帮忙向罗小根、段某、李某3推销了卷烟，还帮高某2到快递公司接过卷烟快递。同时证实高某2采购的卷烟出现质量问题，意识到是假烟，但高某2贪小便宜。 （3）证人罗某2的证言，证实2016年年底和2017年年初，因高某2低价推销，购买了1条硬中华、3条芙蓉王卷烟，抽了后感觉是假的。 （4）证人郭某的证言，证实2016年年底至2017年年初，罗某1到郭某经营的餐馆推销硬盒芙蓉王、中华卷烟，2017年正月初十做喜酒时有人说这烟有问题，就再也没有向罗某1要过烟。 （5）证人陈某1的证言，证实2017年下半年，罗某1来推销卷烟，卖了3条硬中华和3条硬芙蓉王香烟，卖完后打电话给罗某1再送烟过来，高某2送来了3条硬中华和3条硬芙蓉王香烟，后听顾客说烟的味道不一样，知道是假烟，就没有从罗某1处买烟了。 （6）证人罗某3的证言，证实帮嫂子高某2代收过几次邮件，也从2017年下半年开始，在居住的小区“天天见”餐馆帮忙推销过硬盒芙蓉王香烟。 （7）证人黄某1的证言，证实2017年5月开始，通过网络销售过6次卷烟，前两次是叫微信群里一个老乡代发过去的，后4次是叫妻弟黄某4通过快递代发的，收到货款后再现金或微信转账给黄某4。同时证实、黄某4微信账户号有al38×××59、×××（昵称AA小敏AA）、wxid-6207842078511、a912797277、wxid-uyckpi2oqr812。 （8）证人段某的证言，证实2017年在吉安县油田镇花桥养老院经营一家餐馆时，罗某1来推销香烟，说是烟厂内部进过来，先后从罗某1处采购了40多条香烟，后来一朋友做白喜事，又从罗某1处买了40条芙蓉王香烟，还有妹夫儿子结婚，帮忙从罗某1处采购了20条硬芙蓉王香烟。总共付了2万元左右烟款。 （9）证人高某1的证言，证实高某2曾给过1条硬盒芙蓉王香烟抽。 （10）证人易某的证言，证实其是帮别人打理广州麦华一街8、9号楼的出租和维护的房管员，黄某3是麦华一街一巷8号楼301房的房客。2016年9月5日至2017年2月5日，黄某3还租了麦华路一街一巷8号楼101房，合同到期后就没有续租。 17、被告人的供述 （1）被告人李某1的供述，证实从2017年开始，受“张某1”的雇请，并推荐黄某3、黄某2一起在广州帮“张某1”打理销售精仿香烟，黄某2、黄某3主要负责接货和送货，在广州是听从李某1的指挥。具体是和张某1约定收货地址，对方派人送货至约定地点，李某1则派黄某3去接货地点接货。李某1主要负责接单，接单后将信息发送给黄某3，黄某3安排人员打码和配货，之后安排配送。2017年3月开始，李某1自己也会从一个叫“大飞”的人处进货销售假烟，通过电话下单，“大飞”安排叫“木哥”的人将货从福建云霄运至广州，然后李某1安排黄某3或黄某2接货，再根据李某1客户的要求由黄某3、黄某2分销全国各地，到货后会给一张到货清单给黄某3核对到货量，和“大飞”的交易都是现金交易。价格表上“A”系列和“目”系列都是“大飞”的货，其他是在本地调的货，销售卷烟的代码和价格已做了详细说明。同时证实李某1微信中的对账单是黄某3发的对数单，都是李某1的香烟销售数量。同时还证实黄某4通过微信下单在李某1处购买精仿香烟，李某1收到单后会通知黄某3安排配货和送货，但不代发，后来黄某4直接向黄某3报单，李某1只是后面进行对数，交易大部分是现金，有时会微信转账，开始是李某1直接去收货款，后面是黄某3安排送货的人收钱，和黄某4的交易金额有10至18万元，黄某4不全部在李某1处进货，还会从其他地方进货。 （2）被告人黄某2的供述，证实2017年年初受李某1的聘请和黄某3一起被带至广州，在广州帮一姓“张”的人接送货、配送假烟，接送货都是由李某1负责交代，每送一件货可获利50元，是李某1在给“老张”的货款里扣除后直接给，黄某2送货获利约10万元，黄某3也差不多获利10万元。每天到货后，由黄某3负责登记记账，微信拍照给李某1进行对单，从车上搜出的蓝色账本就是对账单的一部分。对账单中的名称大部分是李某1的客户，其中写了“个”的，代表一件香烟，没写就是一条香烟。帮“老张”销售的假烟主要是软中华、硬盒中华、芙蓉王、利群和玉溪等品种。同时证实和黄某3配送过假烟给被告人黄某4。 （3）被告人黄某3的供述，证实2016年12份李某1将黄某3、黄某2推荐给“老张”，之后李某1就带黄某3、黄某2在广州一起销售假烟，接送货都是由李某1负责交代，每送一件货可获利50元，是李某1在给“老张”的货款里扣除后直接支付，具体帮“老张”销售多少烟记不清，黄某2送货获利约10万元，黄某3获利12万元左右。每天按照“老张”或李某1的微信和黄某2开车去接货，有的货需要打码后，然后按照客户的地址把货送过去。黄某3每天要把收货、发货的登记记录用微信发给李某1，确定每天的收发货无误。从车上搜出的蓝色账本账单是黄某3记录的。帮“老张”销售的假烟主要是软中华、硬盒中华、芙蓉王、利群和玉溪等品种，还有一些记不清了。同时证实和黄某3配送假烟的客户比较熟的人是被告人黄某4，从2016年12月份至2018年初，黄某4一直在从黄某3处拿货。 （4）被告人黄某4的供述，证实2016年10月份向高某2老公推销精仿香烟，发了3、4条香烟给他试抽，之后联系说觉得货的口感蛮好，告诉说老婆高某2想做这生意，2016年12月加了高某2的微信后进行交易。开始高某2下的单比较小，先收20％左右的定金，尾款由快递公司代收，中途微信号被查封了，更换过一次微信号。到了年底，改收50％的定金，剩下的余款收货后通过微信转账支付，中间因为货物被查扣过，把查扣的货物补齐给高某2后没有再发货。年后又恢复交易，2017年4月，高某2的订货量增加，为避免代收被查，双方适应了先付定金后收货付尾款的方式，将快递公司慢慢转到德邦公司，2017年5月，为避免再次被封微信号，提前注册了一个微信号，将新的微信号二维码给高某2，2017年9月，微信账户果然被封，启用新的注册账户继续和高某2联系，到了2017年12月份，高某2购货量又一次上来了，直到2018年过年才停止贸易。过完年后，又换了一个微信号跟高某2等客户联系。同时证实和高某2的老公只交易一次，销售给高某2的卷烟主要硬盒芙蓉王、中华卷烟和软中华卷烟，基本上都是微信下单，偶尔急需才电话下单，但算账都在微信里，通过中通、韵达、邮政、德邦等快递、物流方式发货给高某2，其中代收货款的是走中通快递，业务最多的是德邦快递，邮寄货物被查多次，已记不得了，但被查货物都会补齐给高某2。结账方式是微信转账、也有快递代收和扫二维码的方式扫码支付，刚开始采取代收，后来全部微信收货款。高某2采购卷烟有2千多条不同种类的精仿香烟，其中以硬盒芙蓉王为主，具体金额共计有20万至30万。除了销售精仿香烟给高某2外，还销售给吉安安福一个姓刘的，另外还销售到四川、贵州等地。是用四个微信号和客户交谈接单，微信号码分别是×××（昵称：AA李敏A）、×××（昵称：AA小敏AA）、×××（昵称：AA小敏AA）、还有一个微信号不记得了，昵称为小敏。2个私人微信号是用本人身份注册的，分别是a912797277（昵称：表情）、wxid-uyckpi2onqr812（昵称：表情破涕为笑）。四个跟客户交谈接单的微信号接收转账入账的钱都是销售精仿香烟的货款，没有其他生意，收到货款后都转入到私人微信号，再提现转入到绑定的银行卡。除了微信转账收货款外，还有用私人微信截取二维码发过去，让对方扫描二维码转钱。还证实从2016年10份认识绰号“大头升”后，从“大头升”处采购精仿香烟提供给高某2，是通过微信给“大头升”报货，“大头升”安排手下人给配货，然后通知带现金到指定的地点和“大头升”的工人交货，和“大头升”手下的人混熟后，互相加了微信，直接进行交易，由工人向“大头升”汇报。给“大头升”送货的有三个，一个叫“阿业”，还有一个是“阿业”的哥哥、另外一个叫“潭子”（微信名奋斗）。和“大头升”交易货款基本上是现金交易。除了从“大头升”处购买香烟销售外，还会从微信号“奋斗”、微信号“世豪”处拿货，2018年清明后，主要是从“世豪”处拿货。在其购买香烟量较大的除高某2外，还有微信号是×××（昵称：破茧而出）、Q-soso（昵称：A．SOSO）、chengjingchao5201314（昵称：Akuma）、wxid-1w64d64yydqp22（昵称：黄彬）、chengpeng-5（昵称：腾飞）这几个量大一点。 （5）被告人高某2的供述，证实其微信名叫桂秀，微信号是×××，通过微信从网上贩卖香烟进行销售。之前是丈夫罗某1和对方联系，在对方买过烟，其看了聊天记录知道对方的香烟便宜后，就萌生从那里购买香烟销售，于是加了对方的微信。对方提供香烟的人经常变换微信号，最早微信好友名叫“AA李敏A”、微信号×××，后来换成微信名“AA小敏AA”、微信号×××，接着微信名换成“AA小敏AA”、微信号×××，最后换成微信名“小敏”、微信号×××进行联系。是2016年12月10日开始通过微信向对方购买香烟，开始是试探性的采购，先付定金，对方通过快递或托运到货后再付货款，对方主要是通过德邦快递发货，也有换中通、韵达、申通等快递，有时还会托运至青原区托运部，对方还告诉说收货同一个地址会引起烟草或公安部门注意，所以提供了其儿子罗成、父亲高某4及其本人的名字，地址提供了吉安县名人苑、油田镇花桥乡、万福镇大杏村委，电话开始填其本人的，后来也改填对方的电话号码136××××1682。邮寄的香烟过程中大概被查了5次，最近两次是10条硬盒中华和50条硬盒芙蓉王香烟，去年还是前年扣了30条硬盒中华、10条硬盒芙蓉王香烟。货款初期是先付部分定金，货到后付尾款，后来和对方协商，下单后对方将货邮寄过来，货到销售出去后没有问题，等货款累计一定数量再和对方结账，是通过微信转账和扫描支付的方式支付。购买的香烟是通过亲朋好友自购或者介绍销售出去。采购的香烟主要是硬盒中华、软盒中华及硬盒芙蓉王香烟比较多。通过阅读微信聊天记录，是2016年12月10日开始向微信名为“AA李敏A”的人采购两次货物，金额为1980元、1400元和1980元，最后一次是通过快递代收的方式支付的。2016年12月27日开始，和对方改为微信名为“AA小敏AA”的人进行交易，数量比较多，共交易了22次，到2017年9月16日，对方就没有使用这微信号了，对方继续使用微信名“AA小敏AA”，但微信账号改为×××，用这个账户交易了14次。2018年3月15日对方用微信名“小敏”加了其微信，但微信账户改为wxid-4tf9850d31fk22，用这账户和对方交易了6次。和对方结账只用微信的方式来结算，四个微信的转账金额全部是用于支付购买香烟的货款，没有其他用途。 以上证据，均经当庭举证、质证，经审核其来源合法，内容客观真实，本院予以确认。 ","cpfxgc":"本院认为，被告人李某1、黄某2、黄某3、黄某4、高某2违反国家法律规定，未经许可，非法经营假冒卷烟，五被告人的行为均已构成非法经营罪，且属情节特别严重。公诉机关对五被告人的指控事实清楚，证据确实充分，指控罪名成立。 关于五被告人对非法经营数额提出的异议及辩护人提出的辩护意见，本院综合评判如下： （1）关于被告人李某1、黄某3、黄某2非法经营数额的认定。根据被告人黄某32017年9月26日至2018年7月22日登记发往客户的流水账目及被告人李某1供述的销售假冒卷烟的价格，且被告人李某1、黄某3、黄某2对上述账本的内容的真实性无异议，销售的价格也有被告人黄某4和查扣的“点菜单”予以印证，据此核定被告人李某1、黄某3、黄某2非法经营假冒卷烟数额为317.511万元，事实清楚，证据确实充分，应予采信。 （2）关于被告人李某1、黄某3、黄某2在共同犯罪中的作用和地位。虽然被告人李某1以及被告人黄某3、黄某2在供述中均供认是为一个叫张某1的身份不明的人打理销售假冒卷烟，但在整个非法经营销售过程中，被告人李某1起有决定和指挥的主要作用，系主犯，被告人黄某3、黄某2受指使负责假冒卷烟配送，起次要作用，系从犯，依法可减轻处罚。 （3）关于被告人黄某4与被告人高某2非法买卖假冒卷烟数额的认定。根据公安机关调取的被告人黄某4、高某2的微信转账记录，证实被告人高某2从2016年12月10日开始至2018年5月21日，通过微信转账、扫码等方式共支付了27.0055万元给被告人黄某4，被告人黄某4、高某2对上述款项的支付不仅有的供述在卷证实，还有被告人高某2、黄某4间的微信聊天记录等证据证实佐证，足以认定。 （4）关于被告人高某2与被告人黄某4交易记录中是否包含茶叶买卖交易金额。庭审查明，被告人高某2与被告人黄某4的聊天记录中从未提及微信转账支付的款项中有购买茶叶事实，被告人高某2、黄某4在侦查机关开始讯问阶段也均没有供述二人之间存在购买茶叶这一事实，并一致供述只有销售假冒卷烟的业务，且微信转账金额与购买卷烟的数量相一致，被告人的丈夫证人罗某1也从未提及曾某被告人黄某4购买茶叶要被告人高某2微信支付货款的事实，因此被告人高某2、黄某4提出微信转账金额中有被告人高某2代丈夫罗某1支付购买茶叶款2至3万元的辩解与本案的证据和查明的事实不符，不予认定。 （5）关于被告人黄某4向徐某、覃某、陈某2、黄某5、陈某3销售假冒卷烟数额的认定。根据视频光盘记录的被告人黄某4和客户徐某、覃某、陈某2、黄某5、陈某3的聊天记录，能够证明被告人黄某4向黄某5、徐某、覃某销售了假冒卷烟，但不能证明被告人黄某4向陈某2、陈某3由销售卷烟的事实，因没有证据证明黄某4销售卷烟给黄某5、徐某、覃某的具体价格，故无法认定被告人黄某4向黄某5、徐某、覃某销售假冒卷烟的价值。 （6）关于本案被告人李某1、黄某2、黄某3、黄某4、高某2的犯罪行为是否属情节特别严重。根据已查明的犯罪事实，被告人李某1、黄某2、黄某3、黄某4、高某2非法经营的数额都在25万元以上，根据最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》之规定，均属情节特别严重。 鉴于案发后被告人李某1、黄某2、黄某3、黄某4、高某2虽对犯罪金额提出异议，但对犯罪事实能如实交代，并当庭认罪，依法可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百二十五条第一项、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第六十四条，最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第二款第一项之规定，判决如下：","pjjg":" 一、被告人李某1犯非法经营罪，判处有期徒刑六年，并处罚金二十五万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2024年7月22日止。） 二、被告人黄某2犯非法经营罪，判处有期徒刑四年六个月，并处罚金十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2023年1月22日止。罚金限判决生效后十日内缴纳。） 三、被告人黄某3犯非法经营罪，判处有期徒刑四年六个月，并处罚金十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2023年1月22日止。罚金限判决生效后十日内缴纳。） 四、被告人黄某4犯非法经营罪，判处有期徒刑五年，并处罚金十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月5日起至2024年2月5日止。罚金已缴纳五万元，余款限判决生效后十日内缴纳。） 五、被告人高某2犯非法经营罪，判处有期徒刑五年，并处罚金十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月5日起至2024年2月4日止。罚金已缴纳五万元，余款限判决生效后十日内缴纳。） 六、违法所得予以追缴、赃款赃物予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"江西省吉安县人民法院 刑事判决书 （2019）赣0821刑初36号 公诉机关江西省吉安县人民检察院。 被告人李某1，务工。2018年7月23日因涉嫌犯非法经营罪被吉安县公安局抓获，2018年7月24日被吉安县公安局刑事拘留，2018年8月30日被吉安县公安局执行逮捕。现羁押于吉安县看守所。 辩护人罗瑞华，江西庐陵律师事务所律师。 被告人黄某2，务工。2018年7月23日因涉嫌犯非法经营罪被吉安县公安局抓获，2018年7月24日被吉安县公安局刑事拘留，2018年8月30日被吉安县公安局执行逮捕。现羁押于吉安县看守所。 被告人黄某3，务工。2018年7月23日因涉嫌犯非法经营罪被吉安县公安局抓获，2018年7月24日被吉安县公安局刑事拘留，2018年8月30日被吉安县公安局执行逮捕。现羁押于吉安县看守所。 辩护人曹勇，江西文冠律师事务所律师。 被告人黄某4，经商。2018年6月30日因涉嫌犯非法经营罪被吉安县公安局抓获，2018年7月1日被吉安县公安局刑事拘留，2018年7月28日被吉安县公安局取保候审，2019年3月5日经本院决定被吉安县公安局执行逮捕。现羁押于吉安县看守所。 辩护人王茂涛，江西庐陵律师事务所律师。 被告人高某2，经商。2018年5月29日因涉嫌犯非法经营罪被吉安县公安局刑事拘留，2018年6月27日被吉安县公安局取保候审，2019年3月5日经本院决定被吉安县公安局执行逮捕。现羁押于吉安市看守所。 江西省吉安县人民检察院以吉县检刑诉（2019）27号起诉书指控被告人李某1、黄某2、黄某3、黄某4、高某2犯非法经营罪，于2019年1月28日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。吉安县人民检察院指派检察员刘浦文出庭支持公诉，被告人李某1及其辩护人罗瑞华、被告人黄某2、被告人黄某3及其辩护人曹勇、被告人黄某4及其辩护人王茂涛、被告人高某2到庭参加诉讼。本案现已审理终结。 吉安县人民检察院指控： 1、2016年10月份以来，被告人李某1、黄某2、黄某3在广州市麦地设立仓库，存放老板张某1（另案处理）发送来的假冒卷烟，之后在没有烟草专卖许可证的情况下，被告人李某1通过微信方式推销假冒卷烟。收到订单后，被告人李某1安排被告人黄某2、黄某3配货、打码及送货给购买假冒卷烟的“微商”。经查实，被告人李某1、黄某2、黄某3销售假冒卷烟价值300余万元，被告人李某1从中获利约20万元，被告人黄某2、黄某3分别获利10万余元。 2、被告人黄某4系被告人李某1的下线，是购买假冒卷烟的“微商”之一，在没有烟草专卖许可证的情况下，被告人黄某4通过添加微信好友的方式在网络上销售假冒卷烟。被告人黄某4接到订单后，通过微信或电话的方式向被告人李某1或其他供货商下单购买假冒卷烟，收到货后通过快递方式邮寄给下线的“微商”。经查实，至2018年2月份，被告人黄某4从被告人李某1处购买了假冒卷烟约14万元，向被告人高某2及其他下线“微商”徐某、覃某、陈某2、黄某5、陈某3等人销售假冒卷烟90余万元。 3、被告人高某2系被告人黄某4的下线“微商”之一。2016年至今，被告人高某2结识了网名叫“李敏”的被告人黄某4后，在未办理烟草专卖许可证的情况下，多次从被告人黄某4处购买“芙蓉王”、“中华”等假冒卷烟金额达25万余元，并在被告人高某2家中查扣假冒卷烟192.8条。 经鉴定，被告人高某2家中查扣的卷烟均系假冒注册商标及伪劣卷烟，价值6.627763万元。 针对指控的事实，公诉机关向法庭出示和提供了蓝色账本及票据等物证，户籍信息、前科说明、归案说明、扣押决定书、清单及照片、吉安县烟草专卖局检查笔录、照片、被告人李某1销售卷烟代号、价目表、出货单及销售表、被告人李某1与被告人黄某4交易出货表、记账单、微信聊天截图、微信交易记录、微信聊天记录等书证，鉴定意见，搜查笔录、辨认笔录，电子数据，证人刘某2、罗某1、罗某2、郭某、陈某1、罗某3、黄某1、段某、高某1、易某的证言，被告人李某1、黄某2、黄某3、黄某4、高某2的供述和辩解等证据证实。 指控认为，被告人李某1、黄某2、黄某3、黄某4、高桂 秀违反国家法律规定，未经许可，非法经营假冒卷烟，扰乱市场秩序，情节特别严重，五被告人的行为均已构成非法经营罪，应依照《中华人民共和国刑法》第二百二十五条第一款第一项、第二十五条之规定，依法分别判处。 五被告人对公诉机关指控的罪名均没有异议，但均提出销售假冒卷烟的价值没有达到起诉书指控的数额，同时被告人李某1、黄某2、黄某3还提出起诉书指控的获利金额包括工资收入，销售假冒卷烟的获利金额也没有达到起诉书指控的数额；被告人黄某4提出和被告人高某2的微信转账金额中，除了销售卷烟的金额外，还包括销售茶叶的金额约3万元，另外还借了5万元现金给被告人高某2老公；被告人高某2提出在和被告人黄某4的微信转账金额中，包括丈夫罗某1向被告人黄某4购买茶叶的金额约3万元。 辩护人罗瑞华对公诉机关指控的罪名不持异议，但提出被告人李某1销售假冒卷烟价值300余万元，获利20余万元的事实不清，证据不足，同时还认为被告人李某1系共同犯罪中的从犯。 辩护人曹勇提出，公诉机关指控被告人黄某3非法经营假冒卷烟的数额达300余万元的证据不充分，同时还提出被告人黄某3是受被告人李某1的指使和安排实施非法经营犯罪，系从犯，且案发后如实供述犯罪事实，当庭认罪，依法可从轻处罚的辩护意见。 辩护人王茂涛对公诉机关指控的罪名不持异议，但提出被告人高某2微信支付给被告人黄某4假冒卷烟货款金额中，有高某2代丈夫罗某1支付从黄某4处购买的茶叶款约3万元，实际非法经营数额只有22万余元，没有充分证据证明黄某4向“微商”徐某、覃某、陈某2、黄某5、陈某3等人销售假冒卷烟90余万元，认为被告人黄某4犯罪情节不属特别严重。 经审理查明： 从2016年年底开始，被告人李某1帮老板“张某1”（真实姓名不详）销售精仿香烟，并邀集被告人黄某3、黄某2在广州一起帮“张某1”打理销售精仿香烟，按送货量抽取提成。尔后，被告人黄某2、黄某3按照被告人李某1的指派，前往约定地点接收精仿香烟货物，然后被告人李某1将接到的订单信息发送给被告人黄某3，由被告人黄某3安排人员给精仿香烟打码和配货，之后进行配送分销至各地，被告人黄某3每天根据收货、发货情况予以登记，并通过微信照片与被告人李某1进行对账核实。经核查，被告人黄某32017年9月26日至2018年7月22日的对账单显示被告人李某1、黄某2、黄某3在此期间共销售假冒卷烟价值317.511万元。 被告人黄某4在没有烟草专卖许可证的情况下，通过添加微信好友的方式在网络上销售假冒卷烟。被告人黄某4接到客户订单后，通过微信或电话的方式向被告人李某1或其他供货商下单购买假冒卷烟，收到货后，通过快递邮寄方式销售给客户。在2016年12月10日至2018年5月21日间，被告人黄某4通过网络共销售给被告人高某2假冒卷烟价值27.0055万元，同时被告人黄某4还通过网络销售了假冒卷烟给黄某5、徐某、覃某。 2017年1月4日至2018年5月16日，吉安县烟草专卖局、 公安机关先后依法在韵达、申通、中通快递公司查扣邮寄给被告人高某2及在被告人高某2家中查扣假冒卷烟共计192.8条。经鉴定，被查扣的卷烟均系假冒注册商标及伪劣卷烟，价值6.627763万元。 另查明，吉安县烟草专卖局依法扣押了涉案卷烟145条。公安机关依法扣押了被告人高某2假冒卷烟47.8条、VIVOX6plus手机一部、现金16万元；扣押了被告人黄某4苹果7plus手机一部、现金45万元；扣押了被告人李某1现金25万元、白色越野车一辆、手机四部；扣押了被告人黄某3黑灰色汽车一辆、手机五部、记账本及记账单一本、香烟532条。 上述事实，有下列证据证实： 1、户籍信息及前科说明，证实五被告人的出生日期等身份信息及在辖区内均无违法犯罪记录。 2、归案说明，证实被告人李某1、黄某2、黄某3于2018年7月23日被吉安县公安局抓获归案，被告人黄某4于2018年6月30日被抓获归案，被告人高某2于2018年5月29日被传唤到案。 3、搜查证、笔录及照片，证实吉安县公安局民警2018年5月28日依法对被告人高某2在吉安县花桥养老院的住处及藏匿假冒卷烟的吉安县敦厚镇名人苑3栋1单元602室进行搜查。 4、扣押决定书及清单，证实吉安县公安局依法扣押了被告人高某2假冒卷烟47.8条、VIVOX6plus手机一部、现金16万元；扣押了被告人黄某4苹果7plus手机一部、现金45万元；扣押了被告人李某1现金25万元、白色越野车一辆、手机四部；扣押了被告人黄某3黑灰色汽车一辆、手机五部、记账本及记账单一本、香烟532条。 5、吉安县烟草专卖局检查笔录、照片，证实吉安县烟草专卖局工作人员2017年1月4日在申通快递依法检查并查扣了收件人为高某2（电话188××××8552）的邮件假冒卷烟25条，2017年1月5日在中通快递依法检查并查扣了收件人为高某2（电话188××××8552）的邮件假冒卷烟60条，2018年4月4日在韵达快递依法检查并查扣了收件人为高小姐（电话136××××1682）的邮件假冒卷烟50条，2018年5月16日在韵达快递依法检查并查扣了收件人为高某4（电话188××××8552）的邮件假冒卷烟10条，合计145条。 6、被告人李某1销售卷烟代号、价目表，证实李某1销售卷烟使用的代号及销售价格。 7、蓝色记账本、被告人黄某3、黄某2微信聊天记录中截取的与被告人李某1微信记账单66张及统计表，证实被告人黄某3在2017年9月26日至2018年7月22日间，将与黄某2共同收到的卷烟数量和配送卷烟的数量予以登记，并将2017年9月26日至2018年1月10日的登记账本通过微信图片发送给被告人李某1核实对账，上述账本记录的卷烟配送数量经核实价值人民币317.511万元。 8、被告人李某1与被告人黄某4卷烟交易统计表，证实从被告人黄某32017年9月26日至2018年7月22日间登记的配送卷烟账本中，李某1销售给被告人黄某4的卷烟品种、数量，经核算价值人民币14.5023万元。 9、微信聊天截图、微信聊天记录、微信转账记录 （1）被告人高某2与微信名为AA李敏A的微信聊天记录，证实从2016年12月10日开始至2016年12月27日，被告人高某2从微信名为AA李敏A的人处购买卷烟并微信支付货款的事实。 被告人高某2与微信名为AA小敏AA的微信聊天记录，证实从2016年12月28日至2018年3月13日，被告人高某2从微信名为AA小敏AA处购买卷烟并微信支付货款的事实，同时证实2017年1月5日至1月10日间的微信交谈中确认邮寄的货物被查扣的事实。 被告人高某2与微信名为小敏的微信聊天记录，证实微信名AA小敏AA的微信名改为小敏，从2018年3月15日至2018年5月25日被告人高某2从微信名为小敏处购买卷烟并微信支付货款的事实。 上述聊天记录证实被告人黄某4微信账户×××在2016年12月10日、12月11日、12月24日、2017年5月13日、5月22日销售卷烟给被告人高某2，并收到被告人高某2微信转账金额人民币1.016万元。 （2）被告人黄某4与徐某、黄某5、覃某微信聊天记录节选，证实黄某4向该三人销售卷烟的事实。 （3）被告人黄某4与陈某3、陈某2微信聊天记录节选，证实二人之间存在货物买卖交易。 （4）被告人李某1与被告人黄某3微信聊天记录节选，证实被告人李某1、黄某3存在卷烟销售买卖的事实。 10、被告人黄某4微信账户×××、al38×××59、a912797277、×××、×××大额入账记录、大额客户入账明细，证实高某2微信账户转入入账金额为259895元，从徐某微信账户入账207800元，从覃某微信账户入账178805.1元，从陈某2微信账户入账82661.68元，从黄某5微信账户入账66240元，从陈某3微信账户入账53428.88元。 11、江西省烟草质量监督检测站鉴别检验报告，证实吉安县烟草专卖局送检的111.2条“中华”卷烟、81.6条“芙蓉王”卷烟均为假冒注册商标且系伪劣卷烟。 12、江西省烟草专卖局涉案卷烟价格管理小组认定意见，证实吉安县烟草专卖局送检的192.8条卷烟价值总计66277.63元。 13、电子数据勘验笔录，证实侦查机关依法获取被告人高某2微信账号与微信名为“小敏”、“AA小敏AA”、“AA李敏A”的聊天记录及聊天微信截图，并制作光盘保存。 14、电子数据 （1）腾讯公司微信转账记录，证实被告人黄某4、高某2之间微信转账记录及黄某45个微信号收取货款的EXCEL表五份。 （2）微信聊天记录，证实被告人黄某4与被告人高某2、被告人李某1与被告人黄某3、黄某2微信聊天的内容，存在非法经营卷烟的事实。 15、辨认笔录，证实被告人黄某4辨认出提供精仿卷烟的老板“大头升”是被告人李某1，李某1安排配送精仿卷烟的人是被告人黄某3、黄某2，邱某。 16、证人证言 （1）证人刘某2的证言，证实曾从高某2处拿芙蓉王和硬华卷烟转卖给他人，具体是2016年12月份一次性拿了20条芙蓉王卷烟去卖，2017年共拿了4次去卖，第一次是拿了15条芙蓉王卷烟，第二次拿了10条芙蓉王卷烟，第三次拿了6条硬中华卷烟，第四次拿了50条芙蓉王卷烟，2018年2月份拿了20条芙蓉王卷烟。平时也会从高某2处买芙蓉王香烟抽，从2017年开始，一共应该买了三四十条。同时证实高某2是从一个微信名叫AA小敏AA的人处购买卷烟的，刘某2还开车送高某2到快递公司接货。 （2）证人罗某1的证言，证实通过网上推送加了妻子高某2采购香烟的人的微信，微信名叫AA李敏A，要对方各寄了一盒硬盒中华、芙蓉王卷烟过来试抽，感觉不错，后来高某2要了这人的微信号去联系，罗某1告诉对方以后是妻子高某2来联系，罗某1就没和对方联系了。高某2购买卷烟过来后，罗某1帮忙向罗小根、段某、李某3推销了卷烟，还帮高某2到快递公司接过卷烟快递。同时证实高某2采购的卷烟出现质量问题，意识到是假烟，但高某2贪小便宜。 （3）证人罗某2的证言，证实2016年年底和2017年年初，因高某2低价推销，购买了1条硬中华、3条芙蓉王卷烟，抽了后感觉是假的。 （4）证人郭某的证言，证实2016年年底至2017年年初，罗某1到郭某经营的餐馆推销硬盒芙蓉王、中华卷烟，2017年正月初十做喜酒时有人说这烟有问题，就再也没有向罗某1要过烟。 （5）证人陈某1的证言，证实2017年下半年，罗某1来推销卷烟，卖了3条硬中华和3条硬芙蓉王香烟，卖完后打电话给罗某1再送烟过来，高某2送来了3条硬中华和3条硬芙蓉王香烟，后听顾客说烟的味道不一样，知道是假烟，就没有从罗某1处买烟了。 （6）证人罗某3的证言，证实帮嫂子高某2代收过几次邮件，也从2017年下半年开始，在居住的小区“天天见”餐馆帮忙推销过硬盒芙蓉王香烟。 （7）证人黄某1的证言，证实2017年5月开始，通过网络销售过6次卷烟，前两次是叫微信群里一个老乡代发过去的，后4次是叫妻弟黄某4通过快递代发的，收到货款后再现金或微信转账给黄某4。同时证实、黄某4微信账户号有al38×××59、×××（昵称AA小敏AA）、wxid-6207842078511、a912797277、wxid-uyckpi2oqr812。 （8）证人段某的证言，证实2017年在吉安县油田镇花桥养老院经营一家餐馆时，罗某1来推销香烟，说是烟厂内部进过来，先后从罗某1处采购了40多条香烟，后来一朋友做白喜事，又从罗某1处买了40条芙蓉王香烟，还有妹夫儿子结婚，帮忙从罗某1处采购了20条硬芙蓉王香烟。总共付了2万元左右烟款。 （9）证人高某1的证言，证实高某2曾给过1条硬盒芙蓉王香烟抽。 （10）证人易某的证言，证实其是帮别人打理广州麦华一街8、9号楼的出租和维护的房管员，黄某3是麦华一街一巷8号楼301房的房客。2016年9月5日至2017年2月5日，黄某3还租了麦华路一街一巷8号楼101房，合同到期后就没有续租。 17、被告人的供述 （1）被告人李某1的供述，证实从2017年开始，受“张某1”的雇请，并推荐黄某3、黄某2一起在广州帮“张某1”打理销售精仿香烟，黄某2、黄某3主要负责接货和送货，在广州是听从李某1的指挥。具体是和张某1约定收货地址，对方派人送货至约定地点，李某1则派黄某3去接货地点接货。李某1主要负责接单，接单后将信息发送给黄某3，黄某3安排人员打码和配货，之后安排配送。2017年3月开始，李某1自己也会从一个叫“大飞”的人处进货销售假烟，通过电话下单，“大飞”安排叫“木哥”的人将货从福建云霄运至广州，然后李某1安排黄某3或黄某2接货，再根据李某1客户的要求由黄某3、黄某2分销全国各地，到货后会给一张到货清单给黄某3核对到货量，和“大飞”的交易都是现金交易。价格表上“A”系列和“目”系列都是“大飞”的货，其他是在本地调的货，销售卷烟的代码和价格已做了详细说明。同时证实李某1微信中的对账单是黄某3发的对数单，都是李某1的香烟销售数量。同时还证实黄某4通过微信下单在李某1处购买精仿香烟，李某1收到单后会通知黄某3安排配货和送货，但不代发，后来黄某4直接向黄某3报单，李某1只是后面进行对数，交易大部分是现金，有时会微信转账，开始是李某1直接去收货款，后面是黄某3安排送货的人收钱，和黄某4的交易金额有10至18万元，黄某4不全部在李某1处进货，还会从其他地方进货。 （2）被告人黄某2的供述，证实2017年年初受李某1的聘请和黄某3一起被带至广州，在广州帮一姓“张”的人接送货、配送假烟，接送货都是由李某1负责交代，每送一件货可获利50元，是李某1在给“老张”的货款里扣除后直接给，黄某2送货获利约10万元，黄某3也差不多获利10万元。每天到货后，由黄某3负责登记记账，微信拍照给李某1进行对单，从车上搜出的蓝色账本就是对账单的一部分。对账单中的名称大部分是李某1的客户，其中写了“个”的，代表一件香烟，没写就是一条香烟。帮“老张”销售的假烟主要是软中华、硬盒中华、芙蓉王、利群和玉溪等品种。同时证实和黄某3配送过假烟给被告人黄某4。 （3）被告人黄某3的供述，证实2016年12份李某1将黄某3、黄某2推荐给“老张”，之后李某1就带黄某3、黄某2在广州一起销售假烟，接送货都是由李某1负责交代，每送一件货可获利50元，是李某1在给“老张”的货款里扣除后直接支付，具体帮“老张”销售多少烟记不清，黄某2送货获利约10万元，黄某3获利12万元左右。每天按照“老张”或李某1的微信和黄某2开车去接货，有的货需要打码后，然后按照客户的地址把货送过去。黄某3每天要把收货、发货的登记记录用微信发给李某1，确定每天的收发货无误。从车上搜出的蓝色账本账单是黄某3记录的。帮“老张”销售的假烟主要是软中华、硬盒中华、芙蓉王、利群和玉溪等品种，还有一些记不清了。同时证实和黄某3配送假烟的客户比较熟的人是被告人黄某4，从2016年12月份至2018年初，黄某4一直在从黄某3处拿货。 （4）被告人黄某4的供述，证实2016年10月份向高某2老公推销精仿香烟，发了3、4条香烟给他试抽，之后联系说觉得货的口感蛮好，告诉说老婆高某2想做这生意，2016年12月加了高某2的微信后进行交易。开始高某2下的单比较小，先收20％左右的定金，尾款由快递公司代收，中途微信号被查封了，更换过一次微信号。到了年底，改收50％的定金，剩下的余款收货后通过微信转账支付，中间因为货物被查扣过，把查扣的货物补齐给高某2后没有再发货。年后又恢复交易，2017年4月，高某2的订货量增加，为避免代收被查，双方适应了先付定金后收货付尾款的方式，将快递公司慢慢转到德邦公司，2017年5月，为避免再次被封微信号，提前注册了一个微信号，将新的微信号二维码给高某2，2017年9月，微信账户果然被封，启用新的注册账户继续和高某2联系，到了2017年12月份，高某2购货量又一次上来了，直到2018年过年才停止贸易。过完年后，又换了一个微信号跟高某2等客户联系。同时证实和高某2的老公只交易一次，销售给高某2的卷烟主要硬盒芙蓉王、中华卷烟和软中华卷烟，基本上都是微信下单，偶尔急需才电话下单，但算账都在微信里，通过中通、韵达、邮政、德邦等快递、物流方式发货给高某2，其中代收货款的是走中通快递，业务最多的是德邦快递，邮寄货物被查多次，已记不得了，但被查货物都会补齐给高某2。结账方式是微信转账、也有快递代收和扫二维码的方式扫码支付，刚开始采取代收，后来全部微信收货款。高某2采购卷烟有2千多条不同种类的精仿香烟，其中以硬盒芙蓉王为主，具体金额共计有20万至30万。除了销售精仿香烟给高某2外，还销售给吉安安福一个姓刘的，另外还销售到四川、贵州等地。是用四个微信号和客户交谈接单，微信号码分别是×××（昵称：AA李敏A）、×××（昵称：AA小敏AA）、×××（昵称：AA小敏AA）、还有一个微信号不记得了，昵称为小敏。2个私人微信号是用本人身份注册的，分别是a912797277（昵称：表情）、wxid-uyckpi2onqr812（昵称：表情破涕为笑）。四个跟客户交谈接单的微信号接收转账入账的钱都是销售精仿香烟的货款，没有其他生意，收到货款后都转入到私人微信号，再提现转入到绑定的银行卡。除了微信转账收货款外，还有用私人微信截取二维码发过去，让对方扫描二维码转钱。还证实从2016年10份认识绰号“大头升”后，从“大头升”处采购精仿香烟提供给高某2，是通过微信给“大头升”报货，“大头升”安排手下人给配货，然后通知带现金到指定的地点和“大头升”的工人交货，和“大头升”手下的人混熟后，互相加了微信，直接进行交易，由工人向“大头升”汇报。给“大头升”送货的有三个，一个叫“阿业”，还有一个是“阿业”的哥哥、另外一个叫“潭子”（微信名奋斗）。和“大头升”交易货款基本上是现金交易。除了从“大头升”处购买香烟销售外，还会从微信号“奋斗”、微信号“世豪”处拿货，2018年清明后，主要是从“世豪”处拿货。在其购买香烟量较大的除高某2外，还有微信号是×××（昵称：破茧而出）、Q-soso（昵称：A．SOSO）、chengjingchao5201314（昵称：Akuma）、wxid-1w64d64yydqp22（昵称：黄彬）、chengpeng-5（昵称：腾飞）这几个量大一点。 （5）被告人高某2的供述，证实其微信名叫桂秀，微信号是×××，通过微信从网上贩卖香烟进行销售。之前是丈夫罗某1和对方联系，在对方买过烟，其看了聊天记录知道对方的香烟便宜后，就萌生从那里购买香烟销售，于是加了对方的微信。对方提供香烟的人经常变换微信号，最早微信好友名叫“AA李敏A”、微信号×××，后来换成微信名“AA小敏AA”、微信号×××，接着微信名换成“AA小敏AA”、微信号×××，最后换成微信名“小敏”、微信号×××进行联系。是2016年12月10日开始通过微信向对方购买香烟，开始是试探性的采购，先付定金，对方通过快递或托运到货后再付货款，对方主要是通过德邦快递发货，也有换中通、韵达、申通等快递，有时还会托运至青原区托运部，对方还告诉说收货同一个地址会引起烟草或公安部门注意，所以提供了其儿子罗成、父亲高某4及其本人的名字，地址提供了吉安县名人苑、油田镇花桥乡、万福镇大杏村委，电话开始填其本人的，后来也改填对方的电话号码136××××1682。邮寄的香烟过程中大概被查了5次，最近两次是10条硬盒中华和50条硬盒芙蓉王香烟，去年还是前年扣了30条硬盒中华、10条硬盒芙蓉王香烟。货款初期是先付部分定金，货到后付尾款，后来和对方协商，下单后对方将货邮寄过来，货到销售出去后没有问题，等货款累计一定数量再和对方结账，是通过微信转账和扫描支付的方式支付。购买的香烟是通过亲朋好友自购或者介绍销售出去。采购的香烟主要是硬盒中华、软盒中华及硬盒芙蓉王香烟比较多。通过阅读微信聊天记录，是2016年12月10日开始向微信名为“AA李敏A”的人采购两次货物，金额为1980元、1400元和1980元，最后一次是通过快递代收的方式支付的。2016年12月27日开始，和对方改为微信名为“AA小敏AA”的人进行交易，数量比较多，共交易了22次，到2017年9月16日，对方就没有使用这微信号了，对方继续使用微信名“AA小敏AA”，但微信账号改为×××，用这个账户交易了14次。2018年3月15日对方用微信名“小敏”加了其微信，但微信账户改为wxid-4tf9850d31fk22，用这账户和对方交易了6次。和对方结账只用微信的方式来结算，四个微信的转账金额全部是用于支付购买香烟的货款，没有其他用途。 以上证据，均经当庭举证、质证，经审核其来源合法，内容客观真实，本院予以确认。 本院认为，被告人李某1、黄某2、黄某3、黄某4、高某2违反国家法律规定，未经许可，非法经营假冒卷烟，五被告人的行为均已构成非法经营罪，且属情节特别严重。公诉机关对五被告人的指控事实清楚，证据确实充分，指控罪名成立。 关于五被告人对非法经营数额提出的异议及辩护人提出的辩护意见，本院综合评判如下： （1）关于被告人李某1、黄某3、黄某2非法经营数额的认定。根据被告人黄某32017年9月26日至2018年7月22日登记发往客户的流水账目及被告人李某1供述的销售假冒卷烟的价格，且被告人李某1、黄某3、黄某2对上述账本的内容的真实性无异议，销售的价格也有被告人黄某4和查扣的“点菜单”予以印证，据此核定被告人李某1、黄某3、黄某2非法经营假冒卷烟数额为317.511万元，事实清楚，证据确实充分，应予采信。 （2）关于被告人李某1、黄某3、黄某2在共同犯罪中的作用和地位。虽然被告人李某1以及被告人黄某3、黄某2在供述中均供认是为一个叫张某1的身份不明的人打理销售假冒卷烟，但在整个非法经营销售过程中，被告人李某1起有决定和指挥的主要作用，系主犯，被告人黄某3、黄某2受指使负责假冒卷烟配送，起次要作用，系从犯，依法可减轻处罚。 （3）关于被告人黄某4与被告人高某2非法买卖假冒卷烟数额的认定。根据公安机关调取的被告人黄某4、高某2的微信转账记录，证实被告人高某2从2016年12月10日开始至2018年5月21日，通过微信转账、扫码等方式共支付了27.0055万元给被告人黄某4，被告人黄某4、高某2对上述款项的支付不仅有的供述在卷证实，还有被告人高某2、黄某4间的微信聊天记录等证据证实佐证，足以认定。 （4）关于被告人高某2与被告人黄某4交易记录中是否包含茶叶买卖交易金额。庭审查明，被告人高某2与被告人黄某4的聊天记录中从未提及微信转账支付的款项中有购买茶叶事实，被告人高某2、黄某4在侦查机关开始讯问阶段也均没有供述二人之间存在购买茶叶这一事实，并一致供述只有销售假冒卷烟的业务，且微信转账金额与购买卷烟的数量相一致，被告人的丈夫证人罗某1也从未提及曾某被告人黄某4购买茶叶要被告人高某2微信支付货款的事实，因此被告人高某2、黄某4提出微信转账金额中有被告人高某2代丈夫罗某1支付购买茶叶款2至3万元的辩解与本案的证据和查明的事实不符，不予认定。 （5）关于被告人黄某4向徐某、覃某、陈某2、黄某5、陈某3销售假冒卷烟数额的认定。根据视频光盘记录的被告人黄某4和客户徐某、覃某、陈某2、黄某5、陈某3的聊天记录，能够证明被告人黄某4向黄某5、徐某、覃某销售了假冒卷烟，但不能证明被告人黄某4向陈某2、陈某3由销售卷烟的事实，因没有证据证明黄某4销售卷烟给黄某5、徐某、覃某的具体价格，故无法认定被告人黄某4向黄某5、徐某、覃某销售假冒卷烟的价值。 （6）关于本案被告人李某1、黄某2、黄某3、黄某4、高某2的犯罪行为是否属情节特别严重。根据已查明的犯罪事实，被告人李某1、黄某2、黄某3、黄某4、高某2非法经营的数额都在25万元以上，根据最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》之规定，均属情节特别严重。 鉴于案发后被告人李某1、黄某2、黄某3、黄某4、高某2虽对犯罪金额提出异议，但对犯罪事实能如实交代，并当庭认罪，依法可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百二十五条第一项、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第六十四条，最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第二款第一项之规定，判决如下： 一、被告人李某1犯非法经营罪，判处有期徒刑六年，并处罚金二十五万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2024年7月22日止。） 二、被告人黄某2犯非法经营罪，判处有期徒刑四年六个月，并处罚金十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2023年1月22日止。罚金限判决生效后十日内缴纳。） 三、被告人黄某3犯非法经营罪，判处有期徒刑四年六个月，并处罚金十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2023年1月22日止。罚金限判决生效后十日内缴纳。） 四、被告人黄某4犯非法经营罪，判处有期徒刑五年，并处罚金十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月5日起至2024年2月5日止。罚金已缴纳五万元，余款限判决生效后十日内缴纳。） 五、被告人高某2犯非法经营罪，判处有期徒刑五年，并处罚金十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月5日起至2024年2月4日止。罚金已缴纳五万元，余款限判决生效后十日内缴纳。） 六、违法所得予以追缴、赃款赃物予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长彭洪基 人民陪审员李娅玲 人民陪审员谢清香 二〇一九年三月八日 书记员王倩 附相关法律条文： 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； ……。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第一条第五款违反国家烟草专管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草吗品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 …… 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重” …… 具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节特别严重”： （一）非法经营数额在25万元以上，或者违法所得数额在10万元以上的； ……","writId":"0274d7f74ad88a12714a138c1d9ab20e4ad","writName":"李某1、黄某2、黄某3、黄某4、高某2非法经营一审刑事判决书"}
