{"ajId":"010e9a45-aa51-4955-abe6-003546cc229e","ajName":"姜军贷款诈骗一案","ajjbqk":" 公诉机关指控：2018年7月30日、8月3日、8月8日，被告人姜军趁同住室友毛某1（曾用名毛某2）不备，使用其手机通过毛某1的支付宝向浙江网商银行股份有限公司、华能贵诚信托有限公司三次申请经营性贷款共计2万元，收款账户为毛某1的中国银行卡账户（账户名毛某2，尾号8212）。后姜军又以毛某2的名义新注册支付宝账户，并绑定毛某1的上述中国银行卡账户和九江银行卡（账户名毛某2，尾号2757），再将贷款充值到该支付宝，最后将该贷款转移用于挥霍。同年8月18日1时33分、19日1时8分、18分，姜军使用其注册的上述支付宝三次消费共计1198元，付款银行为毛某1的九江银行卡账户。 同年8月21日23时许，被告人姜军在进贤县贵泰宾馆被侦查人员抓获归案；8月27日，姜军家属赔偿被害人损失，获得谅解。 上述事实，被告人姜军在开庭审理过程中亦无异议，并有被害人毛某1的报案笔录及陈述、证人田某的证言、支付宝转账电子回单、经营性贷款合同、抓获经过，谅解书、常住人口信息、被告人姜军的供述和辩解，同步录音录像等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人姜军以非法占有为目的，冒用他人名义骗取金融机构的贷款2万元，数额较大，其行为已构成贷款诈骗罪。公诉机关指控事实和罪名成立。被告人姜军归案后如实供述，系坦白，依法可从轻处罚。鉴于被告人姜军家属已赔偿被害人损失，取得了谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第六十七条第三款、第五十二条之规定，判决如下：","pjjg":" 被告人姜军犯贷款诈骗罪，判处拘役四个月，并处罚金人民币二万元（于判决生效后一个月内一次性付清）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月22日起至2018年12月21日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省南昌市西湖区人民法院 刑事判决书 （2018）赣0103刑初689号 公诉机关南昌市西湖区人民检察院。 被告人姜军，男，1995年11月26日出生，汉族，初中文化程度，无业，户籍所在地江西省南昌市青山湖区。因本案于2018年8月22日被南昌市公安局西湖分局刑事拘留，2018年9月4日被执行逮捕。现羁押于南昌市第一看守所。 南昌市西湖区人民检察院以西检刑诉（2018）721号起诉书指控被告人姜军犯贷款诈骗罪，于2018年10月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南昌市西湖区人民检察院指派检察员辛振宇出庭支持公诉。被告人姜军到庭参加了诉讼。现已审理终结。 公诉机关指控：2018年7月30日、8月3日、8月8日，被告人姜军趁同住室友毛某1（曾用名毛某2）不备，使用其手机通过毛某1的支付宝向浙江网商银行股份有限公司、华能贵诚信托有限公司三次申请经营性贷款共计2万元，收款账户为毛某1的中国银行卡账户（账户名毛某2，尾号8212）。后姜军又以毛某2的名义新注册支付宝账户，并绑定毛某1的上述中国银行卡账户和九江银行卡（账户名毛某2，尾号2757），再将贷款充值到该支付宝，最后将该贷款转移用于挥霍。同年8月18日1时33分、19日1时8分、18分，姜军使用其注册的上述支付宝三次消费共计1198元，付款银行为毛某1的九江银行卡账户。 同年8月21日23时许，被告人姜军在进贤县贵泰宾馆被侦查人员抓获归案；8月27日，姜军家属赔偿被害人损失，获得谅解。 上述事实，被告人姜军在开庭审理过程中亦无异议，并有被害人毛某1的报案笔录及陈述、证人田某的证言、支付宝转账电子回单、经营性贷款合同、抓获经过，谅解书、常住人口信息、被告人姜军的供述和辩解，同步录音录像等证据证实，足以认定。 本院认为，被告人姜军以非法占有为目的，冒用他人名义骗取金融机构的贷款2万元，数额较大，其行为已构成贷款诈骗罪。公诉机关指控事实和罪名成立。被告人姜军归案后如实供述，系坦白，依法可从轻处罚。鉴于被告人姜军家属已赔偿被害人损失，取得了谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第六十七条第三款、第五十二条之规定，判决如下： 被告人姜军犯贷款诈骗罪，判处拘役四个月，并处罚金人民币二万元（于判决生效后一个月内一次性付清）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月22日起至2018年12月21日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘文锋 二〇一八年十月二十五日 书记员颜颖萍","writId":"0123f9379dba49aa30550911911320b9beb","writName":"姜军贷款诈骗一审刑事判决书"}
