{"ajId":"2ba1a1e3-8285-4f3c-b834-949a4c0a5842","ajName":"董波危险驾驶罪一案","ajjbqk":" 原判认定，2019年2月16日1时许，被告人董波饮酒后驾驶一辆号牌为川A×××××的蓝色福特牌小型轿车，沿成都市光华大道二段由东向西方向行驶，当行驶至成都市青羊区光华大道二段距光耀三路约100米处时，被民警挡获。经检验，其血液乙醇浓度为197.0±9.5毫克／100毫升，系醉酒后驾驶机动车上道路行驶。 原判认定上述事实有经原审庭审质证的犯罪嫌疑人基本情况、户籍信息，到案经过，检查笔录、现场照片，酒精呼气仪测试结果单，抽血照片、血样提取表、理化检验鉴定意见，被告人供述及辨认笔录，证人证言，驾驶证、行驶证，强制措施凭证等证据予以证实。 原判认为，被告人董波在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。被告人董波归案后认罪态度较好，对其从轻处罚。据此，原判依照《中华人民共和国刑法》第一百三十三条之一、第六十一条、第六十二条、第五十二条、第五十三条的规定，判决被告人董波犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 宣判后，原审被告人董波不服，提出上诉。上诉人董波及其辩护人的上诉理由和辩护意见为：上诉人董波系初犯、归案后如实供述，自愿认罪，自身存在疾病且家庭困难，居住的社区同意将其纳入社区矫正，请求撤销原判，改判上诉人缓刑。 二审审理查明的事实和证据与原判认定的事实和证据一致，本院予以确认。 二审期间经本院调查核实，上诉人董波在原判作出之日已向原审法院缴纳罚金，成都市青羊区司法局接受成都市公安局交通管理局的委托，作出董波适宜纳入成都市青羊区社区矫正的调查评估意见。 ","cpfxgc":"本院认为，上诉人董波在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。归案后，上诉人如实供述，且自愿认罪，无前科，依法对其从轻处罚。 关于上诉人董波及其辩护人提出应当对董波适用缓刑的上诉理由和辩护意见，本院经审查认为，上诉人董波醉酒后驾驶车辆未发生交通事故，犯罪情节较轻，其归案后如实供述、自愿认罪认罚，具有悔罪表现，且宣告缓刑对其所居住的社区没有重大不良影响，依法可以对其适用缓刑，该上诉理由和辩护意见，本院予以采纳。 综上，原判认定事实清楚，适用法律正确，审判程序合法，但因二审出现新情况，对上诉人依法可以适用缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销成都市青羊区人民法院（2019）川0105刑初473号刑事判决，即：被告人董波犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 二、上诉人（原审被告人）董波犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金人民币三千元已缴纳） 本判决为终审判决。","qw":"四川省成都市中级人民法院 刑事判决书 （2019）川01刑终619号 原公诉机关成都市青羊区人民检察院。 上诉人（原审被告人）董波，男，1984年9月2日出生，汉族，专科文化，户籍所在地四川省中江县，住四川省成都市青羊区。2019年2月16日因涉嫌危险驾驶罪被成都市公安局交通管理局取保候审。 辩护人王明波，四川发现律师事务所律师。 辩护人刘玲，四川发现律师事务所律师。 成都市青羊区人民法院审理成都市青羊区人民检察院指控原审被告人董波犯危险驾驶罪一案，于二〇一九年四月二十九日作出（2019）川0105刑初473号刑事判决。原审被告人董波不服，提出上诉。本院依法组成合议庭，通过阅卷、讯问上诉人、听取辩护人意见，认为事实清楚，决定不开庭审理，现已审理终结。 原判认定，2019年2月16日1时许，被告人董波饮酒后驾驶一辆号牌为川A×××××的蓝色福特牌小型轿车，沿成都市光华大道二段由东向西方向行驶，当行驶至成都市青羊区光华大道二段距光耀三路约100米处时，被民警挡获。经检验，其血液乙醇浓度为197.0±9.5毫克／100毫升，系醉酒后驾驶机动车上道路行驶。 原判认定上述事实有经原审庭审质证的犯罪嫌疑人基本情况、户籍信息，到案经过，检查笔录、现场照片，酒精呼气仪测试结果单，抽血照片、血样提取表、理化检验鉴定意见，被告人供述及辨认笔录，证人证言，驾驶证、行驶证，强制措施凭证等证据予以证实。 原判认为，被告人董波在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。被告人董波归案后认罪态度较好，对其从轻处罚。据此，原判依照《中华人民共和国刑法》第一百三十三条之一、第六十一条、第六十二条、第五十二条、第五十三条的规定，判决被告人董波犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 宣判后，原审被告人董波不服，提出上诉。上诉人董波及其辩护人的上诉理由和辩护意见为：上诉人董波系初犯、归案后如实供述，自愿认罪，自身存在疾病且家庭困难，居住的社区同意将其纳入社区矫正，请求撤销原判，改判上诉人缓刑。 二审审理查明的事实和证据与原判认定的事实和证据一致，本院予以确认。 二审期间经本院调查核实，上诉人董波在原判作出之日已向原审法院缴纳罚金，成都市青羊区司法局接受成都市公安局交通管理局的委托，作出董波适宜纳入成都市青羊区社区矫正的调查评估意见。 本院认为，上诉人董波在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。归案后，上诉人如实供述，且自愿认罪，无前科，依法对其从轻处罚。 关于上诉人董波及其辩护人提出应当对董波适用缓刑的上诉理由和辩护意见，本院经审查认为，上诉人董波醉酒后驾驶车辆未发生交通事故，犯罪情节较轻，其归案后如实供述、自愿认罪认罚，具有悔罪表现，且宣告缓刑对其所居住的社区没有重大不良影响，依法可以对其适用缓刑，该上诉理由和辩护意见，本院予以采纳。 综上，原判认定事实清楚，适用法律正确，审判程序合法，但因二审出现新情况，对上诉人依法可以适用缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、撤销成都市青羊区人民法院（2019）川0105刑初473号刑事判决，即：被告人董波犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 二、上诉人（原审被告人）董波犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金人民币三千元已缴纳） 本判决为终审判决。 审判长李永辉 审判员徐贵勇 审判员王晓燕 二〇一九年六月六日 书记员龙冬梅","writId":"043a4720a11dc5a0b99e3957588fb241c6c","writName":"董波危险驾驶罪二审刑事判决书"}
