{"ajId":"6266486a-2b30-4fe7-99b0-4e6d8b8f8da8","ajName":"（2017）200贾某强奸一案","ajjbqk":" 大连市甘井子区人民检察院指控，2016年11月8日6时许，被害人李某来到被告人贾某位于大连市某区某街道某村某出租房中，等待贾某送其上学时，贾某明知李某不满14周岁，仍然与其发生性关系。 公诉机关在开庭审理过程中，向本院提供了相关证据支持其指控。 公诉机关认为，被告人贾某奸淫不满14周岁的幼女，其行为触犯了《中华人民共和国刑法》第二百三十六条第二条的规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。 被告人贾某供述其生殖器官与李某的生殖器官接触，是否构成犯罪，由法院依法判处。 经审理查明，2016年11月8日6时许，被害人李某（2007年出生）来到被告人贾某位于大连市某区某街道某村某出租房中，等待贾某送其上学时，被告人贾某明知李某不满14周岁，仍欲与其发生性关系，并将自己的生殖器官摩擦、顶撞李某的生殖器官，之后因为害怕被人发现而停止。 上述事实，有业经庭审质证并经本院审查采信的案件来源、抓捕经过、常住人口基本信息、刑事判决书、释放证明书、指认照片、被害人照片、门诊医疗手册、情况说明等书证；证人周某的证言；被害人李某的陈述；被告人贾某的供述与辩解；辨认笔录等证据在卷佐证，足以认定。 ","cpfxgc":"本院认为，被告人贾某奸淫不满14周岁的幼女，其行为已构成强奸罪。公诉机关指控的事实及罪名成立，本院予以支持。在本案中，被害人李某系幼女，由于幼女的身心发育尚未成熟，缺乏辨别和反抗能力，不论被告人采用了什么手段，也不论被害幼女是否同意或者是否抗拒，只要与幼女发生了性行为，就构成强奸罪。而且，考虑到幼女的生理特点，只要被告人的生殖器官与幼女生殖器官接触，即为强奸既遂。被告人贾某奸淫不满十四周岁的幼女，依法从重处罚；有前科，酌情从重处罚；贾某对其基本犯罪事实予以供认，愿接受依法判处，属自愿认罪，酌情从轻处罚。综上所述，依据《中华人民共和国刑法》第二百三十六条，判决如下：","pjjg":" 被告人贾某犯强奸罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2022年5月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"大连市甘井子区人民法院 刑事判决书 （2017）辽0211刑初200号 公诉机关大连市甘井子区人民检察院。 被告人贾某，男。1995年因犯故意伤害罪，被吉林省辉南县人民法院判处有期徒刑三年，缓刑四年；2003年因犯盗窃罪，被山东省文登市人民法院判处有期徒刑三年六个月，并处罚金人民币10000元，2006年9月7日执行刑满释放。因涉嫌犯强奸罪，于2016年11月14日被大连市公安局甘井子分局刑事拘留，2016年11月25日被大连市公安局甘井子分局逮捕。现羁押于大连市看守所。 大连市甘井子区人民检察院以甘检未检刑诉（2017）179号起诉书指控被告人贾某犯强奸罪，于2017年3月6日向本院提起公诉。本院受理后，依法组成合议庭，于2017年3月17日不公开开庭审理了本案。大连市甘井子区人民检察院指派检察员盖金梅出庭支持公诉，被告人贾某到庭参加了诉讼。现已审理终结。 大连市甘井子区人民检察院指控，2016年11月8日6时许，被害人李某来到被告人贾某位于大连市某区某街道某村某出租房中，等待贾某送其上学时，贾某明知李某不满14周岁，仍然与其发生性关系。 公诉机关在开庭审理过程中，向本院提供了相关证据支持其指控。 公诉机关认为，被告人贾某奸淫不满14周岁的幼女，其行为触犯了《中华人民共和国刑法》第二百三十六条第二条的规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。 被告人贾某供述其生殖器官与李某的生殖器官接触，是否构成犯罪，由法院依法判处。 经审理查明，2016年11月8日6时许，被害人李某（2007年出生）来到被告人贾某位于大连市某区某街道某村某出租房中，等待贾某送其上学时，被告人贾某明知李某不满14周岁，仍欲与其发生性关系，并将自己的生殖器官摩擦、顶撞李某的生殖器官，之后因为害怕被人发现而停止。 上述事实，有业经庭审质证并经本院审查采信的案件来源、抓捕经过、常住人口基本信息、刑事判决书、释放证明书、指认照片、被害人照片、门诊医疗手册、情况说明等书证；证人周某的证言；被害人李某的陈述；被告人贾某的供述与辩解；辨认笔录等证据在卷佐证，足以认定。 本院认为，被告人贾某奸淫不满14周岁的幼女，其行为已构成强奸罪。公诉机关指控的事实及罪名成立，本院予以支持。在本案中，被害人李某系幼女，由于幼女的身心发育尚未成熟，缺乏辨别和反抗能力，不论被告人采用了什么手段，也不论被害幼女是否同意或者是否抗拒，只要与幼女发生了性行为，就构成强奸罪。而且，考虑到幼女的生理特点，只要被告人的生殖器官与幼女生殖器官接触，即为强奸既遂。被告人贾某奸淫不满十四周岁的幼女，依法从重处罚；有前科，酌情从重处罚；贾某对其基本犯罪事实予以供认，愿接受依法判处，属自愿认罪，酌情从轻处罚。综上所述，依据《中华人民共和国刑法》第二百三十六条，判决如下： 被告人贾某犯强奸罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2022年5月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长金华div style='TEXT-ALIGN：right；LINE-HEIGHT：25pt；MARGIN：0.5pt36pt0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉二〇一七年三月二十二日 书记员杨海燕","writId":"067ef84c4203c8681dc83f09a4b879e3b8f","writName":"（2017）200贾某强奸案一审刑事判决书"}
