{"ajId":"4ef49d6c-c106-45a8-9c49-92359da3f952","ajName":"彭海祥非法经营罪一案","ajjbqk":" 西安市人民检察院指控，2012年3月至2016年12月，西安市新城区烟草专卖局、西安市烟草专卖局和西安市公安局先后三次在被告人彭海祥处查扣黄芙蓉王、苏烟、蓝软黄鹤楼、软中华总计13个品种780条，经陕西省烟草质量监督检测站鉴定均系假冒卷烟，共计价值330320元。为证实上述指控，公诉机关随案移送了西安市烟草专卖局立案报告表、举报记录、案件移送函、检查（勘验）笔录、先行登记保存批准书、先行登记保存物品核价单、鉴别检验报告、证明、现场照片、证人彭某、丁某1、刘某1的证言及被告人的供述等证据。据此，公诉机关认为，被告人彭海祥违反国家烟草专卖法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百二十五条规定，构成非法经营罪，提请依法判处。 被告人彭海祥对起诉书指控的犯罪事实不持异议，表示认罪伏法。 其辩护人辩称，起诉书指控被告人彭海祥犯罪数额有误，根据被告人的供述，应以实际购买价格计算。被告人彭海祥的行为属于犯罪未遂，其归案后能如实供述所犯罪行，认罪态度好，请求对其判处缓刑。 经审理查明： 一、2012年3月16日，西安市新城区烟草专卖局根据举报，在西安市振兴路科技局西巷快递公司旁红色大门民房前，将驾驶车牌号为陕A×××××轿车的被告人彭海祥抓获，从轿车内及该民房内查扣南京（九五）牌香烟18条、苏某40条、中华牌（硬）香烟20条、中华牌（软）香烟37条、大熊猫牌香烟11条、好猫牌（红）香烟10条、好猫牌（蓝）香烟10条、芙蓉王牌（黄）香烟180条、黄鹤楼牌（蓝软）香烟50条、黄鹤楼（软论道）牌香烟15条、黄鹤楼1916香烟5条、云烟（印象）香烟19条、珍品云烟15条，上述卷烟经陕西省烟草质量监督检测站鉴定均系假冒卷烟，价值130320元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、西安市烟草专卖局举报记录表、立案报告表及抓获经过，证明了案件的由来和侦破过程。 2、西安市烟草专卖局检查（勘验）笔录、卷烟入库单、证据先行登记保存批准书、通知书等，证明2012年3月16日，西安市新城区烟草专卖局稽查人员接举报在西安市振兴路科技局西巷往南快递公司旁红色大门民房前将驾驶车牌号为陕A×××××别克轿车的被告人彭海祥抓获，查扣南京（九五）牌香烟18条、苏某40条、中华牌（硬）香烟20条、中华牌（软）香烟37条、大熊猫牌香烟11条、好猫牌（红）香烟10条、好猫牌（蓝）香烟10条、芙蓉王牌（黄）香烟180条、黄鹤楼（软论道）牌香烟15条、黄鹤楼（软蓝）牌香烟50条、黄鹤楼1916牌香烟5条、云烟（印象）牌香烟19条、珍品云烟15条。已先行登记保存。 3、西安市烟草局抽样取证物品清单和陕西省烟草质量监督检测站鉴别检验报告，证明经对抽样样品进行检测，上述查扣的香烟均为假冒注册商标且伪劣卷烟。 4、西安市烟草专卖局先行登记保存物品核价单及陕西省烟草专卖局2016年上半年卷烟价格目录，证明上述查扣的香烟除180条芙蓉王（黄）牌香烟外，价值120420元。 5、证人刘某1证言，证明他在雁塔区丈八北路枫玉兰湾北门118号经营烟酒店，彭海祥曾告诉他说能帮他进烟，芙蓉王假烟55元一条，他怕出事就没有答应。 6、被告人彭海祥对犯罪事实供认不讳，且能和上述证据相互印证。 二、2016年6月30日，西安市烟草专卖局根据举报，在西安市东关南街将被告人彭海祥抓获，当场从其处扣押芙蓉王（黄硬）牌香烟100条、中华（软）牌香烟100条，上述卷烟经陕西省烟草质量监督检测站鉴定均系假冒卷烟，价值75500元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、西安市烟草专卖局案件移送函、举报记录表、立案报告表和抓获经过，证明了案件的由来和侦破过程。 2、西安市烟草专卖局检查（勘验）笔录、卷烟入库单、证据先行登记保存批准书、通知书等，证明2016年6月30日，西安市烟草局稽查人员会同公安机关在西安市东关南街南段一辆行驶的三轮车上查获彭海祥购进的芙蓉王（黄硬）牌香烟100条、中华（软）香烟100条，并已先行登记保存。 3、西安市烟草局抽样取证物品清单和陕西省烟草质量监督检测站鉴别检验报告，证明经对抽样样品进行检测，上述查扣的香烟均为假冒注册商标且伪劣卷烟。 4、西安市烟草专卖局涉案烟草专卖品核价表及陕西省烟草专卖局2016年上半年卷烟价格目录，证明上述查扣的香烟除100条芙蓉王（黄硬）牌香烟外，价值70000元。 5、被告人彭海祥对犯罪事实供认不讳，且能和上述证据相互印证。 除上述证明被告人彭海祥各宗犯罪的证据外，公诉机关还当庭出示了以下经庭审质证的证据，本院予以确认： 1、西安市雁塔区“书朋”烟酒商店的营业执照和烟草专卖零售许可证，证明该烟草专卖许可证有效期从2016年7月27日至2019年5月31日，经营者为丁某1。 2、户籍证明，证明被告人彭海祥犯罪时已达刑事责任年龄。 3、证人彭某（被告人彭海祥之兄）的证言，证明彭海祥是“书朋”烟酒商店的幕后老板，他和妻子丁某1帮彭海祥经营，“书朋”烟酒商店工商营业执照的个体户姓名登记的是丁某1，但她只是挂名，烟酒店一切事情彭海祥说了算。商店购入和销售卷烟没有账本。 4、证人丁某1（“书朋”烟酒商店个体户，彭某之妻）的证言，证明2016年6月27日拿到的《烟草专卖零售许可证》，彭海祥（老公的弟弟）是“书朋”烟酒商店的幕后老板，她和彭某帮彭海祥经营，烟酒店进货、装修都是彭海祥出资的。 综上，被告人彭海祥非法经营数额为205820元。 ","cpfxgc":"本院认为，被告人彭海祥违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，经营国家专营、专卖的烟草制品，且经营的烟草制品为伪劣卷烟，情节严重，其行为已构成非法经营罪。西安市人民检察院指控被告人彭海祥所犯罪名成立，适用法律正确，应予以支持。最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条的规定，“查获的未销售的伪劣卷烟能够查清销售价格的，按照实际销售价格计算”。证人刘某1的证言和被告人彭海祥的供述能相互印证，足以认定黄芙蓉王牌香烟的销售价格应按照每条55元计算。烟草专卖零售许可证和证人彭某、丁某1的证言，证明被告人彭海祥从2016年7月27日实际拥有烟草专卖许可证，起诉书指控的第三起犯罪时彭海祥已经拥有经营卷烟的资质，故该起认定被告人彭海祥犯非法经营罪于法无据，应认定为生产、销售假冒伪劣产品，被告人彭海祥购进假冒卷烟价值105000元尚未销售，依照最高人民法院、最高人民检察院《关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第二条第二款的规定，其该起行为依法不构成生产、销售假冒伪劣产品罪，西安市人民检察院指控被告人彭海祥犯非法经营罪数额有误，应予纠正。对其辩护人辩称，起诉书指控犯罪数额应根据被告人的供述，以实际购买价格计算的辩护意见，经查，因为彭海祥在购进假烟的过程中没有记账凭证等证据，涉案除黄芙蓉王牌外其他品牌假烟仅凭其口供这一孤证无法查清实际销售价格，依照最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条的规定，查获的未销售的伪劣卷烟无法查清实际销售价格，有品牌的，按照该品牌卷烟省级烟草专卖行政主管部门出具的零售价格计算，本案按照西安市烟草专卖局高新分局先行登记保存物品核价单认定本案假烟价格是符合法律规定的，故其该辩护意见不能成立，本院不予采纳；对其辩护人辩称被告人彭海祥的行为属于犯罪未遂的辩护意见，经查，非法经营罪属于行为犯，不存在犯罪未遂，故其辩护人该项辩护意见不能成立，本院不予采纳。对其辩护人请求对其判处缓刑的辩护意见，经查，被告人彭海祥因涉嫌犯非法经营罪被取保候审期间，仍继续从事贩卖假烟的犯罪活动，主观恶性较深，不属于犯罪情节较轻，亦无法排除其再犯罪的可能性，故其该辩护意见，本院亦不予采纳。惟被告人彭海祥归案后能如实供述自己的罪行，属坦白，依法可酌情对其从轻处罚。根据本案的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条、第六十七条第三款、第六十四条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项之规定，判决如下：","pjjg":" 一、被告人彭海祥犯非法经营罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月31日起至2020年9月23日止），并处罚金人民币五万元（限判决生效后，三个月内缴纳）。 二、扣押在案的假冒卷烟由扣押机关依法予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省高级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"彭海祥非法经营罪一审刑事判决书 陕西省西安市中级人民法院 刑事判决书 （2017）陕01刑初176号 公诉机关陕西省西安市人民检察院。 被告人彭海祥，男，1976年8月28日出生于河南省夏邑县，汉族，小学文化，无业，户籍所在地夏邑县，现住西安市高新区。2012年3月16日因涉嫌犯生产、销售伪劣产品罪被抓获，次日被西安市公安局碑林分局刑事拘留，2012年4月12日被西安市碑林区人民检察院决定逮捕，同年5月24日被西安市公安局碑林分局取保候审。2016年6月30日因涉嫌犯非法经营罪被西安市公安局刑事拘留，同年7月27日被西安市公安局取保候审。2016年12月31日再次因涉嫌犯非法经营罪被西安市公安局抓获，次日被西安市公安局刑事拘留。2017年1月22日被依法逮捕。现羁押于西安市看守所。 辩护人裴磊，陕西一代律师事务所律师。 西安市人民检察院以西检诉二刑诉［2017］44号起诉书指控被告人彭海祥犯非法经营罪，于2017年6月21日向本院提起公诉。本院依法组成合议庭，于2017年8月14日召开庭前会议，并于同月23日公开开庭审理了本案。西安市人民检察院指派检察员朱亚男出庭支持公诉，被告人彭海祥及其辩护人裴磊到庭参加诉讼。现已审理终结。 西安市人民检察院指控，2012年3月至2016年12月，西安市新城区烟草专卖局、西安市烟草专卖局和西安市公安局先后三次在被告人彭海祥处查扣黄芙蓉王、苏烟、蓝软黄鹤楼、软中华总计13个品种780条，经陕西省烟草质量监督检测站鉴定均系假冒卷烟，共计价值330320元。为证实上述指控，公诉机关随案移送了西安市烟草专卖局立案报告表、举报记录、案件移送函、检查（勘验）笔录、先行登记保存批准书、先行登记保存物品核价单、鉴别检验报告、证明、现场照片、证人彭某、丁某1、刘某1的证言及被告人的供述等证据。据此，公诉机关认为，被告人彭海祥违反国家烟草专卖法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百二十五条规定，构成非法经营罪，提请依法判处。 被告人彭海祥对起诉书指控的犯罪事实不持异议，表示认罪伏法。 其辩护人辩称，起诉书指控被告人彭海祥犯罪数额有误，根据被告人的供述，应以实际购买价格计算。被告人彭海祥的行为属于犯罪未遂，其归案后能如实供述所犯罪行，认罪态度好，请求对其判处缓刑。 经审理查明： 一、2012年3月16日，西安市新城区烟草专卖局根据举报，在西安市振兴路科技局西巷快递公司旁红色大门民房前，将驾驶车牌号为陕A×××××轿车的被告人彭海祥抓获，从轿车内及该民房内查扣南京（九五）牌香烟18条、苏某40条、中华牌（硬）香烟20条、中华牌（软）香烟37条、大熊猫牌香烟11条、好猫牌（红）香烟10条、好猫牌（蓝）香烟10条、芙蓉王牌（黄）香烟180条、黄鹤楼牌（蓝软）香烟50条、黄鹤楼（软论道）牌香烟15条、黄鹤楼1916香烟5条、云烟（印象）香烟19条、珍品云烟15条，上述卷烟经陕西省烟草质量监督检测站鉴定均系假冒卷烟，价值130320元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、西安市烟草专卖局举报记录表、立案报告表及抓获经过，证明了案件的由来和侦破过程。 2、西安市烟草专卖局检查（勘验）笔录、卷烟入库单、证据先行登记保存批准书、通知书等，证明2012年3月16日，西安市新城区烟草专卖局稽查人员接举报在西安市振兴路科技局西巷往南快递公司旁红色大门民房前将驾驶车牌号为陕A×××××别克轿车的被告人彭海祥抓获，查扣南京（九五）牌香烟18条、苏某40条、中华牌（硬）香烟20条、中华牌（软）香烟37条、大熊猫牌香烟11条、好猫牌（红）香烟10条、好猫牌（蓝）香烟10条、芙蓉王牌（黄）香烟180条、黄鹤楼（软论道）牌香烟15条、黄鹤楼（软蓝）牌香烟50条、黄鹤楼1916牌香烟5条、云烟（印象）牌香烟19条、珍品云烟15条。已先行登记保存。 3、西安市烟草局抽样取证物品清单和陕西省烟草质量监督检测站鉴别检验报告，证明经对抽样样品进行检测，上述查扣的香烟均为假冒注册商标且伪劣卷烟。 4、西安市烟草专卖局先行登记保存物品核价单及陕西省烟草专卖局2016年上半年卷烟价格目录，证明上述查扣的香烟除180条芙蓉王（黄）牌香烟外，价值120420元。 5、证人刘某1证言，证明他在雁塔区丈八北路枫玉兰湾北门118号经营烟酒店，彭海祥曾告诉他说能帮他进烟，芙蓉王假烟55元一条，他怕出事就没有答应。 6、被告人彭海祥对犯罪事实供认不讳，且能和上述证据相互印证。 二、2016年6月30日，西安市烟草专卖局根据举报，在西安市东关南街将被告人彭海祥抓获，当场从其处扣押芙蓉王（黄硬）牌香烟100条、中华（软）牌香烟100条，上述卷烟经陕西省烟草质量监督检测站鉴定均系假冒卷烟，价值75500元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、西安市烟草专卖局案件移送函、举报记录表、立案报告表和抓获经过，证明了案件的由来和侦破过程。 2、西安市烟草专卖局检查（勘验）笔录、卷烟入库单、证据先行登记保存批准书、通知书等，证明2016年6月30日，西安市烟草局稽查人员会同公安机关在西安市东关南街南段一辆行驶的三轮车上查获彭海祥购进的芙蓉王（黄硬）牌香烟100条、中华（软）香烟100条，并已先行登记保存。 3、西安市烟草局抽样取证物品清单和陕西省烟草质量监督检测站鉴别检验报告，证明经对抽样样品进行检测，上述查扣的香烟均为假冒注册商标且伪劣卷烟。 4、西安市烟草专卖局涉案烟草专卖品核价表及陕西省烟草专卖局2016年上半年卷烟价格目录，证明上述查扣的香烟除100条芙蓉王（黄硬）牌香烟外，价值70000元。 5、被告人彭海祥对犯罪事实供认不讳，且能和上述证据相互印证。 除上述证明被告人彭海祥各宗犯罪的证据外，公诉机关还当庭出示了以下经庭审质证的证据，本院予以确认： 1、西安市雁塔区“书朋”烟酒商店的营业执照和烟草专卖零售许可证，证明该烟草专卖许可证有效期从2016年7月27日至2019年5月31日，经营者为丁某1。 2、户籍证明，证明被告人彭海祥犯罪时已达刑事责任年龄。 3、证人彭某（被告人彭海祥之兄）的证言，证明彭海祥是“书朋”烟酒商店的幕后老板，他和妻子丁某1帮彭海祥经营，“书朋”烟酒商店工商营业执照的个体户姓名登记的是丁某1，但她只是挂名，烟酒店一切事情彭海祥说了算。商店购入和销售卷烟没有账本。 4、证人丁某1（“书朋”烟酒商店个体户，彭某之妻）的证言，证明2016年6月27日拿到的《烟草专卖零售许可证》，彭海祥（老公的弟弟）是“书朋”烟酒商店的幕后老板，她和彭某帮彭海祥经营，烟酒店进货、装修都是彭海祥出资的。 综上，被告人彭海祥非法经营数额为205820元。 本院认为，被告人彭海祥违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，经营国家专营、专卖的烟草制品，且经营的烟草制品为伪劣卷烟，情节严重，其行为已构成非法经营罪。西安市人民检察院指控被告人彭海祥所犯罪名成立，适用法律正确，应予以支持。最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条的规定，“查获的未销售的伪劣卷烟能够查清销售价格的，按照实际销售价格计算”。证人刘某1的证言和被告人彭海祥的供述能相互印证，足以认定黄芙蓉王牌香烟的销售价格应按照每条55元计算。烟草专卖零售许可证和证人彭某、丁某1的证言，证明被告人彭海祥从2016年7月27日实际拥有烟草专卖许可证，起诉书指控的第三起犯罪时彭海祥已经拥有经营卷烟的资质，故该起认定被告人彭海祥犯非法经营罪于法无据，应认定为生产、销售假冒伪劣产品，被告人彭海祥购进假冒卷烟价值105000元尚未销售，依照最高人民法院、最高人民检察院《关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第二条第二款的规定，其该起行为依法不构成生产、销售假冒伪劣产品罪，西安市人民检察院指控被告人彭海祥犯非法经营罪数额有误，应予纠正。对其辩护人辩称，起诉书指控犯罪数额应根据被告人的供述，以实际购买价格计算的辩护意见，经查，因为彭海祥在购进假烟的过程中没有记账凭证等证据，涉案除黄芙蓉王牌外其他品牌假烟仅凭其口供这一孤证无法查清实际销售价格，依照最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条的规定，查获的未销售的伪劣卷烟无法查清实际销售价格，有品牌的，按照该品牌卷烟省级烟草专卖行政主管部门出具的零售价格计算，本案按照西安市烟草专卖局高新分局先行登记保存物品核价单认定本案假烟价格是符合法律规定的，故其该辩护意见不能成立，本院不予采纳；对其辩护人辩称被告人彭海祥的行为属于犯罪未遂的辩护意见，经查，非法经营罪属于行为犯，不存在犯罪未遂，故其辩护人该项辩护意见不能成立，本院不予采纳。对其辩护人请求对其判处缓刑的辩护意见，经查，被告人彭海祥因涉嫌犯非法经营罪被取保候审期间，仍继续从事贩卖假烟的犯罪活动，主观恶性较深，不属于犯罪情节较轻，亦无法排除其再犯罪的可能性，故其该辩护意见，本院亦不予采纳。惟被告人彭海祥归案后能如实供述自己的罪行，属坦白，依法可酌情对其从轻处罚。根据本案的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条、第六十七条第三款、第六十四条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项之规定，判决如下： 一、被告人彭海祥犯非法经营罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月31日起至2020年9月23日止），并处罚金人民币五万元（限判决生效后，三个月内缴纳）。 二、扣押在案的假冒卷烟由扣押机关依法予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省高级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长戚利宾 审判员阿尼沙 代理审判员裴祎 二〇一七年八月三十日 书记员李晨","writId":"003a4790a285094868bce2a96a3f5adf3fe","writName":"彭海祥非法经营罪一审刑事判决书"}
