{"ajId":"25637f4b-9fb5-4bb0-b5b8-9e9a35eba42e","ajName":"喻腾军强奸罪一案","ajjbqk":" 巴中市恩阳区人民检察院指控，2018年2月13日1时许，被告人喻腾军与肖某在巴中市恩阳区见面，当日下午3时许，被告人喻腾军以开房上厕所、洗澡为由，在恩阳区“瑞德酒店”开房，后在肖某极不情愿的情况下，将其带至开好的“瑞德酒店”708号房，被告人喻腾军在房间内采取暴力方式试图对肖某实施强奸，肖某采取呼救、假意妥协等方式拖延时间，借洗澡之际用手机向朋友王某发求救信息，王某帮其报警，后公安机关在“瑞德酒店”708号房间将肖某成功解救，致使被告人喻腾军强奸未遂。 针对上述指控，公司机关提供了受案登记表、立案决定书、户籍信息、住宿登记薄、刑事判决书等书证，证人王某、陈某1、蒋某等人的证言，被害人的陈述，被告人的供述与辩解，现场勘验笔录，检查笔录等证据。 公诉机关认为，被告人喻腾军以暴力手段强奸妇女，其行为已构成强奸罪。被告人喻腾军已着手实施强奸行为，因意志以外的原因未得逞，系未遂，可以从轻或者减轻处罚；被告人喻腾军系累犯，应从重处罚。提请依法判处。 被告人喻腾军辩解，在宾馆房间里，没有强奸被害人的意思，是被害人问我要钱，我不给，并推了她一下，她就咬我，我就顺手就打了她两耳光，她为了报复，对我进行敲诈勒索，我没同意，就报警说我强奸她。 经审理查明，2018年2月13日1时许，被告人喻腾军与肖某在巴中市恩阳区见面。当日下午3时许，被告人喻腾军以开房上厕所、洗澡为由，在恩阳区“瑞德酒店”开房，并将肖某带至开好的“瑞德酒店”708号房间。在房间内，被告人喻腾军采取暴力方式试图对肖某实施强奸，肖某采取呼救、假意妥协等方式拖延时间，借洗澡之际用手机向朋友王某发求救信息。王某接到求救信息后，向公安机关报警，后公安机关在“瑞德酒店”708号房间将肖某成功解救，致使被告人喻腾军强奸未遂。 事发后，被害人肖某对被告人喻腾军的行为予以谅解。 另查明，被告人喻腾军因犯故意伤害罪，于2016年4月19日被海口市龙华区人民法院判处有期徒刑一年五个月，2017年3月7日刑满释放。 上述事实，有经庭审查证属实的下列证据证实： 1．受案登记表、立案决定书，证实案件来源。 2．拘留证、批准逮捕决定书、逮捕证等对被告人采取强制措施的法律文书，证实对被告人喻滕军采取强制措施的情况。 3．户籍证明，证实被告人喻腾军的个人基本情况。 4．刑事判决书、释放证明书，证实被告人喻腾军的前科情况。 5．谅解书，证实被害人肖某对被告人喻腾军的行为予以谅解。 6．到案经过，证实被告人喻腾军于2018年2月13日16时许被公安民警从瑞德酒店708号房间带回巴中市公安局恩阳区分局登科派出所接受调查。 7．肖某的微信聊天记录，证实被害人肖某向他人求救，称喻腾军在瑞德酒店要强奸她，要求报警的情况。 8．调取证据通知书、调取证据清单、旅客住宿登记薄、瑞德酒店监控视频，证实2018年2月13日，喻腾军在瑞德酒店开房（708号房间），以及喻腾军、肖某入住该房间，警察将人带走等情况。 9．检查提取笔录、喻腾军伤检照片，证实经对喻腾军进行人身检查，其左上臂鹰形纹身处、背侧、右上臂内侧见咬伤伴表皮剥脱。 10．检查提取笔录、肖某伤检照片，证实经对肖某进行人身检查，其右下颌部见0.4cm、0.5cm两处划伤。 11．巴州区兴隆场乡卫生院放射科X线摄片报告，证实2018年2月14日，肖某经X线摄片检查，颅骨未见确切骨折。 12．证人王某的证言。主要内容：2018年2月13日下午4点左右，我微信联系肖某，问她在干什么，她没有回信息。15分钟后，肖某给我发了几条微信，内容是快点报警，喻腾军开的房间，在恩阳。我问她怎么了，她回答快点，我要被强奸了，在恩阳瑞德酒店，让我打110报警，然后我就报警了。 13．证人陈某1的证言。主要内容：2018年2月13日下午3点过，一个穿红色衣服的男子到瑞德宾馆开钟点房，开的房间是708号，登记的是喻腾军的名字。 14．证人蒋某的证言。主要内容：2018年2月13日下午3点左右，在收拾706号房间时，听到隔壁708号房间有人在喊啥子，声音还比较大，后我听陈某2说是在喊救命。 15．证人陈某2的证言。主要内容：2018年2月13日下午3点左右和蒋某在收拾706号房间时，听到隔壁708号房间有个女的在喊救命。 16．证人喻某的证言。主要内容：2018年2月13日中午喻腾军说肖某在恩阳等他，让我把他送到恩阳。下午一点左右，我就开车将喻腾军送到恩阳，他就与肖某一起走了。下午2点40左右，我给喻腾军打电话问他在哪里，他说在巴中，叫我先回去。下午4点41分我给喻腾军发微信，问他在哪里，他说他在巴中，要和肖某把饭吃了才回去，让我先回去。我继续在恩阳等他，等到6点20左右给他打电话，电话就没有人接听。后接到公安局的电话，说喻腾军被抓了。 17．被害人肖某的陈述。主要内容：2018年2月6日和喻腾军加了微信好友，然后经常在微信上聊天。2月12日晚聊天时，喻腾军要求见面，就约在13号下午在恩阳见面。13日下午1点左右，和喻腾军在恩阳登科小学处见面，然后和他在茶楼喝茶。喝茶期间，喻腾军说他和他弟弟几天都没有洗澡了，还不如开个房间，可以洗澡。后喻腾军说想去买手机，又陪他去买了手机。后我肚子饿了，就在一家面馆吃面，喻腾军说他要上厕所，就出去了。吃完面后，喻腾军还没有回来，我就去找他。喻腾军给我打电话，叫我往瑞德酒店走。到了酒店门口，喻腾军正好从酒店大厅出来。我告诉他想回家了，他说吃了晚饭后他送我回家，叫我到房间耍一会儿。到了708号房间后，喻腾军就去洗澡去了。他洗完澡出来后，就要强行与我发生性关系，我不同意，就用手阻止他，并咬他，但还是不能阻止他，我就大声的叫了几声救命，他就用手捂住我的嘴，不让我叫，我还是在叫，并推他的手，他就开始用右手掐我脖子，松开后，我又叫救命，他就用左手手肘内侧夹住我的脖子，右手握拳在我头部乱打。这样我就不敢叫救命了，就想先把他拖住，找机会逃走。然后就与他周旋，说自己脱衣服等，并提出要洗澡。去洗澡时，我悄悄把手机带上了，然后用衣服遮挡着给朋友王某发求救信息。洗完澡出去后，我就开始和喻腾军谈条件，要求他给钱，借此拖延时间，等待救援。大概过了六七分钟，有人敲门，说是服务员，我就去把门打开了，见是警察来了。警察盘问喻腾军，他说我们是男女朋友关系，我告诉警察不是，他是惯犯。之后我们就一起被警察带到公安局。 18．被告人喻腾军的供述与辩解。主要内容：2018年2月13日与肖某见面后，先到一家茶楼喝茶，然后一起去买了手机。后肖某说她没有吃饭，她就在瑞德酒店附近的一家面馆吃面。期间，我想上厕所，就出去找地方。走到瑞德酒店的时候，我就想开个钟点房，上个厕所，顺便洗个澡。开完房间后，我就给她打电话，让她在瑞德酒店门口等我。我接到她后，让她到房间等我洗澡，然后一起去吃饭。到了房间后，我就去洗澡了。洗澡出来后，我伸手去抱她，她不让我抱，找我要钱。我问她要好多，她不说，我抱她的时候，她咬我，把我咬痛了，我就顺手打了她两耳光，她就喊救命，我就把她松开了。她叫我把衣服脱了在床上等她，她去洗澡。洗完澡出来，她又跟我说钱的事。说了一会儿，有人敲门，我打开门后，看到警察站在门外，然后就到派出所了。 19．现场勘验笔录、现场图、现场照片，证实案发现场的情况，以及在现场提取痕迹、物证的情况。 ","cpfxgc":"本院认为，被告人喻腾军以暴力手段强奸妇女，其行为已触犯了《中华人民共和国刑法》第二百三十六条第一款的规定，构成强奸罪。公诉机关指控罪名成立，应依法惩处。被告人喻腾军辩解其没有强奸被害人的行为。经查，被害人陈述被告人想强行与其发生性关系，自己曾呼救，并用手机向他人求救，证人证言、微信聊天记录与被害人的陈述一致。故对被告人的辩解意见，本院不予支持。被告人喻腾军已着手实施强奸行为，因意志以外的原因未得逞，根据《中华人民共和国刑法》第二十三条的规定，系未遂，可以从轻或者减轻处罚。被告人喻腾军曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年之内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑罚》第六十五条第一款的规定，系累犯，应从重处罚。为保护公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十五条第一款的规定，判决如下：","pjjg":" 被告人喻腾军犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月14日起至2021年2月13日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省巴中市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省巴中市恩阳区人民法院 刑事判决书 （2018）川1903刑初70号 公诉机关巴中市恩阳区人民检察院。 被告人喻腾军，男，1985年5月12日出生于四川省巴中市，汉族，初中文化，无业，住四川省巴中市恩阳区。因犯故意伤害罪，于2003年12月2日被四川省巴中市中级人民法院判处有期徒刑五年；因犯强奸罪，于2010年9月10日被四川省巴中市巴州区人民法院判处有期徒刑五年；因犯故意伤害罪，于2016年4月19日被海口市龙华区人民法院判处有期徒刑一年五个月。因涉嫌强奸罪，于2018年2月14日被巴中市公安局恩阳区分局刑事拘留，同月26日被逮捕。先羁押于巴中市看守所。 巴中市恩阳区人民检察院以恩检公诉刑诉（2018）70号起诉书指控被告人喻腾军犯强奸罪，于2018年7月16日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案，因本案系隐私案件。巴中市恩阳区人民检察院指派检察员王宗林出庭支持公诉，被告人喻腾军到庭参加诉讼。现已审理终结。 巴中市恩阳区人民检察院指控，2018年2月13日1时许，被告人喻腾军与肖某在巴中市恩阳区见面，当日下午3时许，被告人喻腾军以开房上厕所、洗澡为由，在恩阳区“瑞德酒店”开房，后在肖某极不情愿的情况下，将其带至开好的“瑞德酒店”708号房，被告人喻腾军在房间内采取暴力方式试图对肖某实施强奸，肖某采取呼救、假意妥协等方式拖延时间，借洗澡之际用手机向朋友王某发求救信息，王某帮其报警，后公安机关在“瑞德酒店”708号房间将肖某成功解救，致使被告人喻腾军强奸未遂。 针对上述指控，公司机关提供了受案登记表、立案决定书、户籍信息、住宿登记薄、刑事判决书等书证，证人王某、陈某1、蒋某等人的证言，被害人的陈述，被告人的供述与辩解，现场勘验笔录，检查笔录等证据。 公诉机关认为，被告人喻腾军以暴力手段强奸妇女，其行为已构成强奸罪。被告人喻腾军已着手实施强奸行为，因意志以外的原因未得逞，系未遂，可以从轻或者减轻处罚；被告人喻腾军系累犯，应从重处罚。提请依法判处。 被告人喻腾军辩解，在宾馆房间里，没有强奸被害人的意思，是被害人问我要钱，我不给，并推了她一下，她就咬我，我就顺手就打了她两耳光，她为了报复，对我进行敲诈勒索，我没同意，就报警说我强奸她。 经审理查明，2018年2月13日1时许，被告人喻腾军与肖某在巴中市恩阳区见面。当日下午3时许，被告人喻腾军以开房上厕所、洗澡为由，在恩阳区“瑞德酒店”开房，并将肖某带至开好的“瑞德酒店”708号房间。在房间内，被告人喻腾军采取暴力方式试图对肖某实施强奸，肖某采取呼救、假意妥协等方式拖延时间，借洗澡之际用手机向朋友王某发求救信息。王某接到求救信息后，向公安机关报警，后公安机关在“瑞德酒店”708号房间将肖某成功解救，致使被告人喻腾军强奸未遂。 事发后，被害人肖某对被告人喻腾军的行为予以谅解。 另查明，被告人喻腾军因犯故意伤害罪，于2016年4月19日被海口市龙华区人民法院判处有期徒刑一年五个月，2017年3月7日刑满释放。 上述事实，有经庭审查证属实的下列证据证实： 1．受案登记表、立案决定书，证实案件来源。 2．拘留证、批准逮捕决定书、逮捕证等对被告人采取强制措施的法律文书，证实对被告人喻滕军采取强制措施的情况。 3．户籍证明，证实被告人喻腾军的个人基本情况。 4．刑事判决书、释放证明书，证实被告人喻腾军的前科情况。 5．谅解书，证实被害人肖某对被告人喻腾军的行为予以谅解。 6．到案经过，证实被告人喻腾军于2018年2月13日16时许被公安民警从瑞德酒店708号房间带回巴中市公安局恩阳区分局登科派出所接受调查。 7．肖某的微信聊天记录，证实被害人肖某向他人求救，称喻腾军在瑞德酒店要强奸她，要求报警的情况。 8．调取证据通知书、调取证据清单、旅客住宿登记薄、瑞德酒店监控视频，证实2018年2月13日，喻腾军在瑞德酒店开房（708号房间），以及喻腾军、肖某入住该房间，警察将人带走等情况。 9．检查提取笔录、喻腾军伤检照片，证实经对喻腾军进行人身检查，其左上臂鹰形纹身处、背侧、右上臂内侧见咬伤伴表皮剥脱。 10．检查提取笔录、肖某伤检照片，证实经对肖某进行人身检查，其右下颌部见0.4cm、0.5cm两处划伤。 11．巴州区兴隆场乡卫生院放射科X线摄片报告，证实2018年2月14日，肖某经X线摄片检查，颅骨未见确切骨折。 12．证人王某的证言。主要内容：2018年2月13日下午4点左右，我微信联系肖某，问她在干什么，她没有回信息。15分钟后，肖某给我发了几条微信，内容是快点报警，喻腾军开的房间，在恩阳。我问她怎么了，她回答快点，我要被强奸了，在恩阳瑞德酒店，让我打110报警，然后我就报警了。 13．证人陈某1的证言。主要内容：2018年2月13日下午3点过，一个穿红色衣服的男子到瑞德宾馆开钟点房，开的房间是708号，登记的是喻腾军的名字。 14．证人蒋某的证言。主要内容：2018年2月13日下午3点左右，在收拾706号房间时，听到隔壁708号房间有人在喊啥子，声音还比较大，后我听陈某2说是在喊救命。 15．证人陈某2的证言。主要内容：2018年2月13日下午3点左右和蒋某在收拾706号房间时，听到隔壁708号房间有个女的在喊救命。 16．证人喻某的证言。主要内容：2018年2月13日中午喻腾军说肖某在恩阳等他，让我把他送到恩阳。下午一点左右，我就开车将喻腾军送到恩阳，他就与肖某一起走了。下午2点40左右，我给喻腾军打电话问他在哪里，他说在巴中，叫我先回去。下午4点41分我给喻腾军发微信，问他在哪里，他说他在巴中，要和肖某把饭吃了才回去，让我先回去。我继续在恩阳等他，等到6点20左右给他打电话，电话就没有人接听。后接到公安局的电话，说喻腾军被抓了。 17．被害人肖某的陈述。主要内容：2018年2月6日和喻腾军加了微信好友，然后经常在微信上聊天。2月12日晚聊天时，喻腾军要求见面，就约在13号下午在恩阳见面。13日下午1点左右，和喻腾军在恩阳登科小学处见面，然后和他在茶楼喝茶。喝茶期间，喻腾军说他和他弟弟几天都没有洗澡了，还不如开个房间，可以洗澡。后喻腾军说想去买手机，又陪他去买了手机。后我肚子饿了，就在一家面馆吃面，喻腾军说他要上厕所，就出去了。吃完面后，喻腾军还没有回来，我就去找他。喻腾军给我打电话，叫我往瑞德酒店走。到了酒店门口，喻腾军正好从酒店大厅出来。我告诉他想回家了，他说吃了晚饭后他送我回家，叫我到房间耍一会儿。到了708号房间后，喻腾军就去洗澡去了。他洗完澡出来后，就要强行与我发生性关系，我不同意，就用手阻止他，并咬他，但还是不能阻止他，我就大声的叫了几声救命，他就用手捂住我的嘴，不让我叫，我还是在叫，并推他的手，他就开始用右手掐我脖子，松开后，我又叫救命，他就用左手手肘内侧夹住我的脖子，右手握拳在我头部乱打。这样我就不敢叫救命了，就想先把他拖住，找机会逃走。然后就与他周旋，说自己脱衣服等，并提出要洗澡。去洗澡时，我悄悄把手机带上了，然后用衣服遮挡着给朋友王某发求救信息。洗完澡出去后，我就开始和喻腾军谈条件，要求他给钱，借此拖延时间，等待救援。大概过了六七分钟，有人敲门，说是服务员，我就去把门打开了，见是警察来了。警察盘问喻腾军，他说我们是男女朋友关系，我告诉警察不是，他是惯犯。之后我们就一起被警察带到公安局。 18．被告人喻腾军的供述与辩解。主要内容：2018年2月13日与肖某见面后，先到一家茶楼喝茶，然后一起去买了手机。后肖某说她没有吃饭，她就在瑞德酒店附近的一家面馆吃面。期间，我想上厕所，就出去找地方。走到瑞德酒店的时候，我就想开个钟点房，上个厕所，顺便洗个澡。开完房间后，我就给她打电话，让她在瑞德酒店门口等我。我接到她后，让她到房间等我洗澡，然后一起去吃饭。到了房间后，我就去洗澡了。洗澡出来后，我伸手去抱她，她不让我抱，找我要钱。我问她要好多，她不说，我抱她的时候，她咬我，把我咬痛了，我就顺手打了她两耳光，她就喊救命，我就把她松开了。她叫我把衣服脱了在床上等她，她去洗澡。洗完澡出来，她又跟我说钱的事。说了一会儿，有人敲门，我打开门后，看到警察站在门外，然后就到派出所了。 19．现场勘验笔录、现场图、现场照片，证实案发现场的情况，以及在现场提取痕迹、物证的情况。 本院认为，被告人喻腾军以暴力手段强奸妇女，其行为已触犯了《中华人民共和国刑法》第二百三十六条第一款的规定，构成强奸罪。公诉机关指控罪名成立，应依法惩处。被告人喻腾军辩解其没有强奸被害人的行为。经查，被害人陈述被告人想强行与其发生性关系，自己曾呼救，并用手机向他人求救，证人证言、微信聊天记录与被害人的陈述一致。故对被告人的辩解意见，本院不予支持。被告人喻腾军已着手实施强奸行为，因意志以外的原因未得逞，根据《中华人民共和国刑法》第二十三条的规定，系未遂，可以从轻或者减轻处罚。被告人喻腾军曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年之内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑罚》第六十五条第一款的规定，系累犯，应从重处罚。为保护公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十五条第一款的规定，判决如下： 被告人喻腾军犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月14日起至2021年2月13日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省巴中市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李燕 人民陪审员李静 人民陪审员杨堃蓉 二〇一八年九月三十日 书记员陈秋宇 附：本案适用的相关法律规定 《中华人民共和国刑法》 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 ……","writId":"060b7c649cac978166576a0c7fedaaa08e6","writName":"喻腾军强奸罪一审刑事判决书"}
