{"ajId":"9c6522a2-73e8-47ef-8fe5-b160c8f90873","ajName":"陈某某、张涛等开设赌场一案","ajjbqk":" 上海市浦东新区人民检察院指控，2014年11月至2018年9月间，被告人陈某某在“伟德”等4家赌博网站注册代理账号后，先后伙同被告人张某、李某某、郭某、黄某某、卢某某、唐某某、张某某等人通过QQ群等平台推送网站链接供赌客注册账号后赌博。经审计，涉案赌博网站注册代理账号下注册的赌博人数累计6，400余人，投注额累计人民币22亿元（以下币种同）；2017年7月至2018年8月间，被告人陈某某银行账户收到佣金1，221万余元。公诉人当庭讯问了被告人、宣读了证人证言、出示了书证、鉴定意见等证据以证实上述指控。公诉机关认为，被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某以营利为目的开设赌场，情节严重，其行为均已触犯《中华人民共和国刑法》第三百零三条第二款之规定，应以开设赌场罪追究刑事责任。被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某系共同犯罪，被告人陈某某、张某、李某某、郭某在共同犯罪中起主要作用，是主犯；被告人黄某某、卢某某、唐某某、张某某在共同犯罪中起次要作用，是从犯，应当依法从轻、减轻处罚。被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某到案后均能如实供述基本犯罪事实，可依法从轻处罚。 被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某对起诉书的指控均无异议，当庭均表示认罪。 被告人陈某某的辩护人提出如下意见：鉴定意见中的投注金额并非实际投入的赌资金额，投注额有累计重复计算的情况，赌博网站返至陈某某个人账户的1，200余万元包含了“返水”给赌客的部分；被告人陈某某到案后能如实供述，认罪态度好，系初犯。建议对其从轻处罚。 被告人张某的辩护人提出如下意见：被告人张某是由公安人员口头传唤到案的，在接受询问时即主动交代了公安机关未掌握的网络赌场的运营、管理细节，系自首；被告人张某并非本案的核心人物，受陈某某安排实施犯罪，系从犯；被告人张某认罪态度较好，系初犯。建议对其减轻处罚。 被告人李某某的辩护人提出：本案犯意发起与李某某无关，李某某也不是一开始就参与犯罪，他是受陈某某指使、安排，仅收取一定的工资，起次要或辅助作用，系从犯；被告人李某某认罪态度较好，系从犯。建议对其减轻处罚。 被告人郭某的辩护人认为：被告人郭某参与犯罪时间较短，涉及金额较小，且其中有一段时间未参与犯罪，起次要或辅助作用，系从犯；被告人郭某认罪悔罪态度较好。建议对其减轻处罚。 被告人黄某某的辩护人认为：被告人黄某某系从犯，且初涉犯罪时尚未成年，主观恶性较小，获利较少；到案后能坦白罪行，有悔罪表现，系初犯。建议对其从轻、减轻处罚并适用缓刑。 被告人卢某某的辩护人提出：被告人卢某某仅实施了发送“九州”网站链接的行为，并不掌握赌博资金流，系从犯；到案后能如实交代，又系初犯。建议对其减轻处罚并适用缓刑。 被告人唐某某的辩护人提出：被告人唐某某系起次要或辅助作用的从犯；到案后能如实供述罪行，认罪及悔罪态度较好，主观恶性较小。建议对其减轻处罚并适用缓刑。 被告人张某某的辩护人提出：被告人张某某所起作用次要，其发表球赛评论并不足以左右赌客下注，系从犯，获利较少，在从犯中作用较小；到案后供述稳定并有悔罪态度，系初犯。建议对其适用缓刑。 经审理查明，2014年11月起，被告人陈某某在“伟德”“九州”“明升”“必威”4家赌博网站上注册代理账号后，先后伙同被告人张某、李某某、郭某、黄某某、卢某某、唐某某、张某某等人在QQ群等网络平台上推送上述赌博网站链接，供参赌人员注册赌博账号后进行赌博。其中，被告人陈某某担任上述4家赌博网站的代理，直接从赌博网站收取佣金并向被告人张某、李某某、郭某发放报酬；被告人张某负责确认分析员、推广员的报酬情况并制作工资收入表等；被告人李某某负责发放推广员、分析员的报酬及统计参赌人员注册、下注情况及向参赌人员“返水”；被告人郭某负责统计参赌人员的注册、下注情况及向参赌人员“返水”；被告人黄某某、卢某某在QQ群等网络平台为赌博网站进行推广、招揽参赌人员，被告人唐某某、张某某为参赌人员提供球赛输赢结果的分析、预测信息、为赌博群烘托气氛。经司法鉴定，2014年11月至2018年9月间，在涉案被告人陈某某代理账号下注册的参赌人数累计达6，400余人，投注金额累计达22亿余元；2017年7月1日至2018年8月4日间，被告人陈某某的个人银行账户收到上述4家赌博网站支付的佣金共计1，221万余元。 2018年8月1日，被告人张某被抓获；8月21日，被告人陈某某、李某某、郭某、黄某某、卢某某、唐某某、张某某先后被抓获。上述被告人到案后均如实交代了涉案基本事实。 在本院审理阶段，被告人黄某某、卢某某、唐某某、张某某在家属帮助下退出了违法所得。 以上事实有下列经庭审质证的证据予以证实： 1．证人朱某某、苏某某、陆某某的证言证明通过QQ群管理员的推送、介绍，他们在“九州”“伟德”“必威”等赌博网站上注册账号进行赌博，管理员会在群内进行赌球相关信息的分析，与他们进行“返水”结算。 2．网站截图证明涉案赌博网站的情况。 3．银行查询账单证明被告人陈某某等人从赌博网站收取佣金并分配的情况。 4．司法鉴定意见书证明本案所涉及的参赌人员规模、累计投注金额、佣金收取的事实。 5．行政处罚决定书证明部分参赌人员因赌博行为受到行政处罚的情况。 6．抓获经过证明本案各名被告人的到案情况。 7．被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某的相关供述及辩解。 ","cpfxgc":"本院认为，被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某以营利为目的开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关的指控成立，本院予以确认。对于被告人陈某某的辩护人所提量刑意见，经查，投注金额的确不等同于赌资金额，但赌资金额并非反映开设赌场犯罪社会危害性的唯一因素，犯罪的持续时间、参与赌博的人员规模、非法获利的金额等均是本院综合认定犯罪社会危害性的考量因素，且本院在认定犯罪行为危害性时并非仅凭借某一因素，而是结合各项因素综合进行分析、评判。对于被告人张某、李某某、郭某辩护人所提几名被告人系从犯的意见，经查，被告人张某、李某某、郭某虽非犯意的发起者，也非赌博网站的代理人，但其在本案中分别负责赌博非法获利资金的分配、发放、参赌人员动态信息的管理、向参赌人员“返水”资金的发放等，均涉及到网络赌场人员、资金管理的重要方面，对于涉案网络赌场的运作起到主要作用而非次要作用。公诉机关认定被告人张某、李某某、郭某系主犯的意见有明确的事实依据并符合法律规定，应予支持，但在量刑时，本院将充分考虑犯意系由被告人陈某某发起，被告人陈某某取得赌博网站代理权限并决定非法获利的主要分配方式等，被告人张某、李某某、郭某均系受被告人陈某某指使实施犯罪，参与犯罪时间不同，实际作用亦有区别，虽同为主犯，被告人陈某某、张某、李某某、郭某的地位、作用仍有所区别，故在量刑时酌情予以区分。对于被告人张某辩护人所提张某系自首的意见，经查，被告人张某系因涉嫌本案被公安人员抓获，不具有自动投案或可视为自动投案的情节，不符合自首的规定。被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某系共同犯罪，被告人陈某某、张某、李某某、郭某在犯罪中起主要作用，系主犯；被告人黄某某、卢某某在犯罪中起次要作用，被告人唐某某、张某某起辅助作用，均系从犯，对其分别依法减轻处罚。被告人黄某某实施部分犯罪时尚未年满十八周岁，对其部分犯罪依法从轻处罚。被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某到案后均能如实供述罪行，均依法从轻处罚；上述被告人当庭认罪态度较好，被告人黄某某、卢某某、唐某某、张某某有退赃表现，对其分别酌情从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条第四款、第二十七条、第十七条第一款、第三款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈某某犯开设赌场罪，判处有期徒刑六年六个月，罚金人民币五十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押3日折抵刑期3日。即自2018年8月24日起至2025年2月20日止。罚金款自判决生效后一个月内缴纳。） 二、被告人张某犯开设赌场罪，判处有期徒刑四年，罚金人民币八万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押1日折抵刑期1日。即自2018年8月2日起至2022年7月31日止。罚金款自判决生效后一个月内缴纳。） 三、被告人李某某犯开设赌场罪，判处有期徒刑三年六个月，罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押3日折抵刑期3日。即自2018年8月24日起至2022年2月20日止。罚金款自判决生效后一个月内缴纳。） 四、被告人郭某犯开设赌场罪，判处有期徒刑三年，罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押3日折抵刑期3日。即自2018年8月24日起至2021年7月20日止。罚金款自判决生效后一个月内缴纳。） 五、被告人黄某某犯开设赌场罪，判处有期徒刑一年三个月，缓刑一年三个月，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金款自判决生效后一个月内缴纳。） 六、被告人卢某某犯开设赌场罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金款自判决生效后一个月内缴纳。） 七、被告人唐某某犯开设赌场罪，判处有期徒刑一年，缓刑一年，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金款自判决生效后一个月内缴纳。） 八、被告人张某某犯开设赌场罪，判处有期徒刑一年，缓刑一年，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金款自判决生效后一个月内缴纳。） 九、已退缴的违法所得予以没收，尚未退缴的违法所得予以追缴或责令退缴；作案工具予以没收。 被告人黄某某、卢某某、唐某某、张某某回到社区，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初4793号 公诉机关上海市浦东新区人民检察院。 被告人陈某某，男，1978年6月12日出生，汉族，户籍地广东省阳春市。 辩护人李俊原，广东法制盛邦（东莞）律师事务所律师。 被告人张某，男，1990年2月16日出生，汉族，户籍地安徽省。 辩护人叶志军，安徽俊和律师事务所律师。 辩护人冯斌，安徽俊和律师事务所律师。 被告人李某某，男，1984年12月16日出生，汉族，户籍地广东省阳春市。 辩护人金韶峰，上海市华亭律师事务所律师。 被告人郭某，男，1990年8月8日出生，汉族，户籍地湖北省襄阳市。 辩护人朱高峰，上海明景律师事务所律师。 被告人黄某某，男，1997年1月23日出生，汉族，户籍地广东省江门市。 辩护人范永滨，上海儒君律师事务所律师。 辩护人刘群，上海儒君律师事务所律师。 被告人卢某某，男，1995年12月24日出生，汉族，户籍地广东省佛山市。 辩护人郑宝云，上海市同建律师事务所律师。 被告人唐某某，男，1979年10月28日出生，汉族，户籍地湖南省常宁市。 辩护人吕静，上海诚行律师事务所律师。 辩护人陈先富，上海诚行律师事务所律师。 被告人张某某，男，1987年11月11日出生，汉族，户籍地浙江省杭州市。 辩护人金剑，上海雷曼律师事务所律师。 上海市浦东新区人民检察院以沪浦检一部刑诉［2018］592号起诉书指控被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某犯开设赌场罪，于2018年12月3日向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员薛某出庭支持公诉。被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某、辩护人李俊原、叶志军、冯斌、金韶峰、朱高峰、范永滨、刘群、郑宝云、金剑、上海市浦东新区法律援助中心指派的辩护人吕静到庭参加了诉讼。现已审理终结。 上海市浦东新区人民检察院指控，2014年11月至2018年9月间，被告人陈某某在“伟德”等4家赌博网站注册代理账号后，先后伙同被告人张某、李某某、郭某、黄某某、卢某某、唐某某、张某某等人通过QQ群等平台推送网站链接供赌客注册账号后赌博。经审计，涉案赌博网站注册代理账号下注册的赌博人数累计6，400余人，投注额累计人民币22亿元（以下币种同）；2017年7月至2018年8月间，被告人陈某某银行账户收到佣金1，221万余元。公诉人当庭讯问了被告人、宣读了证人证言、出示了书证、鉴定意见等证据以证实上述指控。公诉机关认为，被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某以营利为目的开设赌场，情节严重，其行为均已触犯《中华人民共和国刑法》第三百零三条第二款之规定，应以开设赌场罪追究刑事责任。被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某系共同犯罪，被告人陈某某、张某、李某某、郭某在共同犯罪中起主要作用，是主犯；被告人黄某某、卢某某、唐某某、张某某在共同犯罪中起次要作用，是从犯，应当依法从轻、减轻处罚。被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某到案后均能如实供述基本犯罪事实，可依法从轻处罚。 被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某对起诉书的指控均无异议，当庭均表示认罪。 被告人陈某某的辩护人提出如下意见：鉴定意见中的投注金额并非实际投入的赌资金额，投注额有累计重复计算的情况，赌博网站返至陈某某个人账户的1，200余万元包含了“返水”给赌客的部分；被告人陈某某到案后能如实供述，认罪态度好，系初犯。建议对其从轻处罚。 被告人张某的辩护人提出如下意见：被告人张某是由公安人员口头传唤到案的，在接受询问时即主动交代了公安机关未掌握的网络赌场的运营、管理细节，系自首；被告人张某并非本案的核心人物，受陈某某安排实施犯罪，系从犯；被告人张某认罪态度较好，系初犯。建议对其减轻处罚。 被告人李某某的辩护人提出：本案犯意发起与李某某无关，李某某也不是一开始就参与犯罪，他是受陈某某指使、安排，仅收取一定的工资，起次要或辅助作用，系从犯；被告人李某某认罪态度较好，系从犯。建议对其减轻处罚。 被告人郭某的辩护人认为：被告人郭某参与犯罪时间较短，涉及金额较小，且其中有一段时间未参与犯罪，起次要或辅助作用，系从犯；被告人郭某认罪悔罪态度较好。建议对其减轻处罚。 被告人黄某某的辩护人认为：被告人黄某某系从犯，且初涉犯罪时尚未成年，主观恶性较小，获利较少；到案后能坦白罪行，有悔罪表现，系初犯。建议对其从轻、减轻处罚并适用缓刑。 被告人卢某某的辩护人提出：被告人卢某某仅实施了发送“九州”网站链接的行为，并不掌握赌博资金流，系从犯；到案后能如实交代，又系初犯。建议对其减轻处罚并适用缓刑。 被告人唐某某的辩护人提出：被告人唐某某系起次要或辅助作用的从犯；到案后能如实供述罪行，认罪及悔罪态度较好，主观恶性较小。建议对其减轻处罚并适用缓刑。 被告人张某某的辩护人提出：被告人张某某所起作用次要，其发表球赛评论并不足以左右赌客下注，系从犯，获利较少，在从犯中作用较小；到案后供述稳定并有悔罪态度，系初犯。建议对其适用缓刑。 经审理查明，2014年11月起，被告人陈某某在“伟德”“九州”“明升”“必威”4家赌博网站上注册代理账号后，先后伙同被告人张某、李某某、郭某、黄某某、卢某某、唐某某、张某某等人在QQ群等网络平台上推送上述赌博网站链接，供参赌人员注册赌博账号后进行赌博。其中，被告人陈某某担任上述4家赌博网站的代理，直接从赌博网站收取佣金并向被告人张某、李某某、郭某发放报酬；被告人张某负责确认分析员、推广员的报酬情况并制作工资收入表等；被告人李某某负责发放推广员、分析员的报酬及统计参赌人员注册、下注情况及向参赌人员“返水”；被告人郭某负责统计参赌人员的注册、下注情况及向参赌人员“返水”；被告人黄某某、卢某某在QQ群等网络平台为赌博网站进行推广、招揽参赌人员，被告人唐某某、张某某为参赌人员提供球赛输赢结果的分析、预测信息、为赌博群烘托气氛。经司法鉴定，2014年11月至2018年9月间，在涉案被告人陈某某代理账号下注册的参赌人数累计达6，400余人，投注金额累计达22亿余元；2017年7月1日至2018年8月4日间，被告人陈某某的个人银行账户收到上述4家赌博网站支付的佣金共计1，221万余元。 2018年8月1日，被告人张某被抓获；8月21日，被告人陈某某、李某某、郭某、黄某某、卢某某、唐某某、张某某先后被抓获。上述被告人到案后均如实交代了涉案基本事实。 在本院审理阶段，被告人黄某某、卢某某、唐某某、张某某在家属帮助下退出了违法所得。 以上事实有下列经庭审质证的证据予以证实： 1．证人朱某某、苏某某、陆某某的证言证明通过QQ群管理员的推送、介绍，他们在“九州”“伟德”“必威”等赌博网站上注册账号进行赌博，管理员会在群内进行赌球相关信息的分析，与他们进行“返水”结算。 2．网站截图证明涉案赌博网站的情况。 3．银行查询账单证明被告人陈某某等人从赌博网站收取佣金并分配的情况。 4．司法鉴定意见书证明本案所涉及的参赌人员规模、累计投注金额、佣金收取的事实。 5．行政处罚决定书证明部分参赌人员因赌博行为受到行政处罚的情况。 6．抓获经过证明本案各名被告人的到案情况。 7．被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某的相关供述及辩解。 本院认为，被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某以营利为目的开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关的指控成立，本院予以确认。对于被告人陈某某的辩护人所提量刑意见，经查，投注金额的确不等同于赌资金额，但赌资金额并非反映开设赌场犯罪社会危害性的唯一因素，犯罪的持续时间、参与赌博的人员规模、非法获利的金额等均是本院综合认定犯罪社会危害性的考量因素，且本院在认定犯罪行为危害性时并非仅凭借某一因素，而是结合各项因素综合进行分析、评判。对于被告人张某、李某某、郭某辩护人所提几名被告人系从犯的意见，经查，被告人张某、李某某、郭某虽非犯意的发起者，也非赌博网站的代理人，但其在本案中分别负责赌博非法获利资金的分配、发放、参赌人员动态信息的管理、向参赌人员“返水”资金的发放等，均涉及到网络赌场人员、资金管理的重要方面，对于涉案网络赌场的运作起到主要作用而非次要作用。公诉机关认定被告人张某、李某某、郭某系主犯的意见有明确的事实依据并符合法律规定，应予支持，但在量刑时，本院将充分考虑犯意系由被告人陈某某发起，被告人陈某某取得赌博网站代理权限并决定非法获利的主要分配方式等，被告人张某、李某某、郭某均系受被告人陈某某指使实施犯罪，参与犯罪时间不同，实际作用亦有区别，虽同为主犯，被告人陈某某、张某、李某某、郭某的地位、作用仍有所区别，故在量刑时酌情予以区分。对于被告人张某辩护人所提张某系自首的意见，经查，被告人张某系因涉嫌本案被公安人员抓获，不具有自动投案或可视为自动投案的情节，不符合自首的规定。被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某系共同犯罪，被告人陈某某、张某、李某某、郭某在犯罪中起主要作用，系主犯；被告人黄某某、卢某某在犯罪中起次要作用，被告人唐某某、张某某起辅助作用，均系从犯，对其分别依法减轻处罚。被告人黄某某实施部分犯罪时尚未年满十八周岁，对其部分犯罪依法从轻处罚。被告人陈某某、张某、李某某、郭某、黄某某、卢某某、唐某某、张某某到案后均能如实供述罪行，均依法从轻处罚；上述被告人当庭认罪态度较好，被告人黄某某、卢某某、唐某某、张某某有退赃表现，对其分别酌情从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条第四款、第二十七条、第十七条第一款、第三款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人陈某某犯开设赌场罪，判处有期徒刑六年六个月，罚金人民币五十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押3日折抵刑期3日。即自2018年8月24日起至2025年2月20日止。罚金款自判决生效后一个月内缴纳。） 二、被告人张某犯开设赌场罪，判处有期徒刑四年，罚金人民币八万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押1日折抵刑期1日。即自2018年8月2日起至2022年7月31日止。罚金款自判决生效后一个月内缴纳。） 三、被告人李某某犯开设赌场罪，判处有期徒刑三年六个月，罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押3日折抵刑期3日。即自2018年8月24日起至2022年2月20日止。罚金款自判决生效后一个月内缴纳。） 四、被告人郭某犯开设赌场罪，判处有期徒刑三年，罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押3日折抵刑期3日。即自2018年8月24日起至2021年7月20日止。罚金款自判决生效后一个月内缴纳。） 五、被告人黄某某犯开设赌场罪，判处有期徒刑一年三个月，缓刑一年三个月，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金款自判决生效后一个月内缴纳。） 六、被告人卢某某犯开设赌场罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金款自判决生效后一个月内缴纳。） 七、被告人唐某某犯开设赌场罪，判处有期徒刑一年，缓刑一年，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金款自判决生效后一个月内缴纳。） 八、被告人张某某犯开设赌场罪，判处有期徒刑一年，缓刑一年，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金款自判决生效后一个月内缴纳。） 九、已退缴的违法所得予以没收，尚未退缴的违法所得予以追缴或责令退缴；作案工具予以没收。 被告人黄某某、卢某某、唐某某、张某某回到社区，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长凌鸿 人民陪审员白美娟 人民陪审员王菊才 二〇一八年十二月二十八日 书记员沈琦 附：相关法律条文 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第十七条已满十六周岁的人犯罪，应当负刑事责任。 已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0057f878c3b91b6ecd7e35bf6e22c9996b8","writName":"陈某某、张涛等开设赌场一审刑事判决书"}
