{"ajId":"9712c63d-a83b-4f15-bfa3-99ff9bb081c2","ajName":"杨某开设赌场一案","ajjbqk":" 公诉机关指控，2018年6月份开始，被告人杨某在其建立的群名为“统一红中友谊群”微信群内发布赌博链接，以充“钻”开网络房间的方式，组织群内好友进入“雀友会”赌博平台，以“麻将牌”的方式进行赌博，参赌人员以收款二维码或微信红包结算输赢，被告人杨某则收取每一局赢钱最多的参赌者人民币（下同）3元或5元的微信红包作为“房租费”，非法牟利。2018年8月7日，被告人杨某被公安机关抓获，扣押其作案手机二部。经查证，2018年7月至8月份期间，被告人杨某共非法获利71212元。 对上述事实，被告人杨某在开庭审理过程亦无异议，并有证人杨某1、杨某2、江某、杨某3、杨某4的证言，辨认笔录，户籍证明及无违法犯罪证明，电子证物检查工作记录，扣押清单，现场勘验笔录及现场检测报告书，银行账户基本信息、流水清单明细及收取开房房租红包截图，公安机关的受案登记表、抓获经过、案件综合报告，行政处罚决定书，杨某的医院证明及保证人庄某的询问笔录等证据予以证实，足资认定。 ","cpfxgc":"本院认为，被告人杨某以营利为目的，利用移动通讯终端传输赌博视频、数据，组织赌博，其行为已构成开设赌场罪。公诉机关指控被告人杨某所犯的罪名成立，本院予以支持。被告人杨某收取参赌者“房租费”非法获利71212元，应认定为情节严重。被告人杨某能归案后能如实供述自己的犯罪事实，是坦白，依法可予从轻处罚。其能积极缴纳罚金，可予酌情从轻处罚。鉴于被告人杨某系在羁押期间发现正在怀孕而变更为取保候审的，在处理时对此予以考虑。公诉机关建议以开设赌场罪对被告人杨某判处有期徒刑三年至四年六个月，被告人杨某对公诉机关的量刑建议无异议。本院根据本案的犯罪事实，犯罪的性质、情节等，依法对被告人杨某罚当其罪。依照《中华人民共和国刑法》第三百零三条第二款，第六十七条第三款，第六十四条，第七十二条，第七十三条，《最高人民法院、最高人民检察院、公安部〈关于办理网络赌博犯罪案件适用法律若干问题的意见〉》第一条之规定，判决如下：","pjjg":" 一、被告人杨某犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、查扣的作案工具，金色iPhone5手机一部、黑色iPhone8Plus手机一部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省揭阳市揭东区人民法院 刑事判决书 （2019）粤5203刑初59号 公诉机关揭阳市揭东区人民检察院。 被告人杨某，女，1989年11月19日出生于广东省揭阳市，汉族，初中文化，经商，住揭阳市揭东区。因本案于2018年8月7日被羁押，同月9日被刑事拘留，2018年9月11日被逮捕，2018年9月11日、2019年1月21日被取保候审（已羁押4日）。 揭阳市揭东区人民检察院以揭东检公诉刑诉［2019］21号起诉书指控被告人杨某犯开设赌场罪，于2019年1月21日向本院提起公诉。本院依法适用简易程序并组成合议庭，公开开庭审理了本案。揭阳市揭东区人民检察院指派检察员谢建春出庭支持公诉，被告人杨某到庭参加诉讼。现已审理终结。 公诉机关指控，2018年6月份开始，被告人杨某在其建立的群名为“统一红中友谊群”微信群内发布赌博链接，以充“钻”开网络房间的方式，组织群内好友进入“雀友会”赌博平台，以“麻将牌”的方式进行赌博，参赌人员以收款二维码或微信红包结算输赢，被告人杨某则收取每一局赢钱最多的参赌者人民币（下同）3元或5元的微信红包作为“房租费”，非法牟利。2018年8月7日，被告人杨某被公安机关抓获，扣押其作案手机二部。经查证，2018年7月至8月份期间，被告人杨某共非法获利71212元。 对上述事实，被告人杨某在开庭审理过程亦无异议，并有证人杨某1、杨某2、江某、杨某3、杨某4的证言，辨认笔录，户籍证明及无违法犯罪证明，电子证物检查工作记录，扣押清单，现场勘验笔录及现场检测报告书，银行账户基本信息、流水清单明细及收取开房房租红包截图，公安机关的受案登记表、抓获经过、案件综合报告，行政处罚决定书，杨某的医院证明及保证人庄某的询问笔录等证据予以证实，足资认定。 本院认为，被告人杨某以营利为目的，利用移动通讯终端传输赌博视频、数据，组织赌博，其行为已构成开设赌场罪。公诉机关指控被告人杨某所犯的罪名成立，本院予以支持。被告人杨某收取参赌者“房租费”非法获利71212元，应认定为情节严重。被告人杨某能归案后能如实供述自己的犯罪事实，是坦白，依法可予从轻处罚。其能积极缴纳罚金，可予酌情从轻处罚。鉴于被告人杨某系在羁押期间发现正在怀孕而变更为取保候审的，在处理时对此予以考虑。公诉机关建议以开设赌场罪对被告人杨某判处有期徒刑三年至四年六个月，被告人杨某对公诉机关的量刑建议无异议。本院根据本案的犯罪事实，犯罪的性质、情节等，依法对被告人杨某罚当其罪。依照《中华人民共和国刑法》第三百零三条第二款，第六十七条第三款，第六十四条，第七十二条，第七十三条，《最高人民法院、最高人民检察院、公安部〈关于办理网络赌博犯罪案件适用法律若干问题的意见〉》第一条之规定，判决如下： 一、被告人杨某犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、查扣的作案工具，金色iPhone5手机一部、黑色iPhone8Plus手机一部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长林克生 人民陪审员江建鑫 人民陪审员林晓东 二〇一九年二月二十七日 书记员吴英杰 附相关法律条文 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 《最高人民法院、最高人民检察院、公安部〈关于办理网络赌博犯罪案件适用法律若干问题的意见〉》 一、关于网上开设赌场犯罪的定罪量刑标准 利用互联网、移动通讯终端等传输赌博视频、数据，组织赌博活动，具有下列情形之一的，属于刑法第三百零三条第二款规定的“开设赌场”行为： （一）建立赌博网站并接受投注的； （二）建立赌博网站并提供给他人组织赌博的； （三）为赌博网站担任代理并接受投注的； （四）参与赌博网站利润分成的。 实施前款规定的行为，具有下列情形之一的，应当认定为刑法第三百零三条第二款规定的“情节严重”： （一）抽头渔利数额累计达到3万元以上的； （二）赌资数额累计达到30万元以上的； （三）参赌人数累计达到120人以上的； （四）建立赌博网站后通过提供给他人组织赌博，违法所得数额在3万元以上的； （五）参与赌博网站利润分成，违法所得数额在3万元以上的； （六）为赌博网站招募下级代理，由下级代理接受投注的； （七）招揽未成年人参与网络赌博的； （八）其他情节严重的情形。","writId":"031d41a3591d78732e59e0d9bac79cafa60","writName":"杨某开设赌场一审刑事判决书"}
