{"ajId":"55da6966-6755-4dd3-9594-9ac7b152c00c","ajName":"杨念平、陈凤云组织卖淫、协助组织卖淫一案","ajjbqk":" 淮北市相山区人民检察院指控：2015年11月25日23时许，淮北市公安局相山分局接群众匿名举报称淮北市相山区玉水池浴池内有卖淫嫖娼，公安机关随即对该浴池进行检查，后在该浴池二楼一包间内查获正在进行卖淫嫖娼的卖淫女朱某某和嫖客翟某某，当场缴获避孕套等物品若干。经查，自2015年9月份至案发，被告人杨念平在其经营的玉水池浴池内组织多名妇女从事卖淫活动，被告人陈凤云明知杨念平组织他人卖淫，而为其提供帮助。公诉机关当庭宣读、出示了被告人杨念平、陈凤云的户籍信息及前科情况核实证明，辨认笔录，扣押物品清单，到案经过，举报材料，沐浴中心服务项目结算单，行政处罚决定书，证人赵某、朱某1、杨某1、徐某、刘某、翟某、李某1、丁某、朱某2、张某1、李某2、陈某等的证言，被告人杨念平、陈凤云的供述等证据。公诉机关认为：被告人杨念平组织多名妇女在其经营的浴池内从事卖淫活动，其行为触犯了《中华人民共和国刑法》第三百五十八条第一款之规定，应当以组织卖淫罪追究其刑事责任；被告人陈凤云明知他人组织妇女从事卖淫活动而予以协助，其行为触犯了《中华人民共和国刑法》第三百五十八条第四款之规定，应当以协助组织卖淫罪追究二被告人的刑事责任，提请依法判处。 被告人杨念平对起诉书指控其组织卖淫的犯罪事实无异议，表示认罪。其辩护人提出的辩护意见为：被告人仅以容留的手段组织她人卖淫，没有对卖淫者进行强制的组织行为，没有其他严重社会影响情节；被告人没有积极主动招聘卖淫女，都是卖淫女主动到店工作，没有人具体负责卖淫女主要工作行为及工作时间；被告人有自首情节，应当从轻、减轻处罚；被告人组织她人卖淫时间短，人数少，社会危害性小；被告人具有检举揭发他人犯罪的多起重大立功情节，应予减轻处罚。 被告人陈凤云对起诉书指控的犯罪事实无异议，表示认罪。其辩护人提出的辩护意见为：被告人系自首；被告人在案件中所起的作用较小，且系初犯，自愿认罪，遵守法纪，对社会危害性较小，建议法庭给予其缓刑处理。 经审理查明：2015年11月25日23时许，淮北市公安局相山分局接到群众举报后，随即对淮北市相山区玉水池浴池内该浴池进行检查，在该浴池二楼一包间内查获正在进行卖淫嫖娼的卖淫女朱某某和嫖客翟某某，当场缴获避孕套等物品若干。经查，自2015年9月份至案发期间，被告人杨念平在其经营的玉水池浴池内组织赵某某、朱某某、杨某1某等多名妇女从事卖淫活动，并与卖淫女约定卖淫所得分成为杨念平四成、卖淫女六成。被告人陈凤云明知杨念平组织他人卖淫，而为其提供“喊钟”（报时）等帮助。2015年11月10日至24日期间，赵某某、朱某某、杨某1某等人的卖淫所得为33900元，被告人杨念平应分得13560元。淮北市公安局相山分局治安大队于2015年11月26日从浴池工作人员处扣押劲跳糖5盒、湿巾7包、果冻7个、避孕套193个、转账电话1台、POS机1个（含密码输入器2个）。 另查明，被告人杨念平、陈凤云于2016年5月4日主动到淮北市公安局相山分局治安大队投案，二人如实供述了主要犯罪事实。 被告人杨念平在案件侦查期间，检举濉溪县钺星化工产品销售有限公司（涉案金额5亿元左右）、濉溪县红阳废品再生有限责任公司（涉案金额2.8亿元左右）、濉溪县茂义庆废品收购有限责任公司（涉案金额2.8亿元左右）三公司涉嫌虚开增值税专用发票，2016年12月19日淮北市公安局受理濉溪县钺星化工产品销售有限公司涉嫌虚开增值税专用发票案，于2017年2月23日立案侦查，于2017年6月12日移送淮北市人民检察院审查起诉，淮北市中级人民法院于2018年6月19日作出（2017）皖06刑初32号刑事判决书，判决濉溪县钺星化工产品销售有限公司负责人张某12犯虚开增值税专用发票罪，判处有期徒刑十四年，并处罚金人民币三十万元；判决另外一名负责人杨某2犯虚开增值税专用发票罪，判处有期徒刑十年，并处罚金人民币十万元。对于被告人举报的濉溪县红阳废品再生有限责任公司和濉溪县茂义庆废品收购有限责任公司两公司涉嫌虚开增值税专用发票案，淮北市国家税务局稽查局于2016年8月12日收到被告人杨念平的检举后，按照相关法规进行立案检查，由于案情复杂、涉案金额巨大，目前案件正在进一步检查中。 上述事实，有下列证据予以证实： 1．被告人杨念平、陈凤云的户籍信息及前科情况核实证明 证明：被告人杨念平出生于1961年10月28日，被告人陈凤云出生于1968年2月15日，二被告人均无违法犯罪前科。 2．辨认笔录 证明：赵某、朱某1辨认出陈凤云就是陈姐，沈某、李某2辨认出杨念平是玉水池浴池的老板。 3．到案经过、在逃人员登记信息表 证明：被告人杨念平、陈凤云因涉嫌组织卖淫案于2015年12月7日被淮北市公安局相山分局治安大队上网追逃，二被告人于2016年5月4日主动到淮北市公安局相山分局治安大队投案。 4．扣押清单 证明：淮北市公安局相山分局治安大队于2015年11月26日从沈某处扣押劲跳糖5盒、湿巾7包、果冻7个、避孕套193个、转账电话1台、POS机1个（含密码输入器2个）。 5．行政处罚文书 证明：2016年11月26日，淮北市公安局相山分局以淮相公（治）行罚决字［2015］469、470、471、472、473、474号行政处罚决定书分别对赵某处以行政拘留十三日并处罚款三千元；对朱某1处以行政拘留十五日并处罚款五千元；对杨某1处以行政拘留十五日并处罚款五千元；对刘某处以行政拘留十三日并处罚款三千元，行政拘留不执行；对徐某处以行政拘留十五日并处罚款五千元整；对李某1处以行政拘留十五日并处罚款五千元；对翟某处以行政拘留五日并收缴嫖资300元。 6．证据保全清单、沐浴中心服务项目结算单 证明：淮北市公安局相山分局治安大队于2015年11月26日分别从赵某处保全2号卖淫女的沐浴中心服务项目结算单59张，结算单显示自11月15日至11月24日，2号卖淫女共计卖淫59次，得嫖资12500元；从徐某处保全78号卖淫女沐浴中心服务项目结算单29张，结算单显示自11月15日至11月19日，78号卖淫女共计卖淫28次，得嫖资4900元；从朱某1处保全3号卖淫女沐浴中心服务项目结算单19张，结算单显示自11月10日至11月19日，3号卖淫女共计卖淫19次，得嫖资3700元；从杨某1处保全22号卖淫女沐浴中心服务项目结算单28张，结算单显示自11月15日至11月19日，22号卖淫女共计卖淫27次，得嫖资6050元；从刘某处保全8号卖淫女沐浴中心服务项目结算单33张，结算单显示自11月10日至11月19日，8号卖淫女共计卖淫33次，得嫖资6750元；从翟某处保全人民币300元。 7．检举材料 证明：被告人杨念平在案件侦查期间，向淮北市公安局及国税局检举濉溪县钺星化工产品销售有限公司（涉案金额5亿元左右）、濉溪县红阳废品再生有限责任公司（涉案金额2.8亿元左右）、濉溪县茂义庆废品收购有限责任公司（涉案金额2.8亿元左右）三公司涉嫌虚开增值税专用发票，数额巨大。 8．证人赵某的证言 证明：2015年8月份左右的时候，其听朋友说玉水池浴池里面有从事卖淫活动的，其就自己去应聘，当时玉水池浴池里面一个姓陈（平时都喊她陈姐，电话是：182××××6659）的女的接待的其，姓陈的女的说浴池里面暂时不缺人（卖淫女），然后其就走了。2015年9月份左右，陈姐给其打电话说：“你来浴池上班吧，先试试”，然后其就去了，当时其去的时候陈姐也没有给其说具体卖淫的事情，但是都知道其到玉水池浴池里面是从事卖淫活动的，其到浴池后其就跟着其他卖淫女一起在浴池里面从事卖淫活动。当时其到浴池里面的时候玉水池浴池里面有9号卖淫女（不在浴池干了）、1号卖淫女、6号卖淫女、78号卖淫女、8号卖淫女悦悦、3号卖淫女、16号卖淫女、还有比其晚几天到浴池从事卖淫活动的22号卖淫女。其几个卖淫女在玉水池浴池里面都不用自己的真名，每个卖淫女都有自己的数字代号，数字代号是陈姐问卖淫女，然后卖淫女自己选择自己喜欢的数字。其的数字代号是2。2015年9月份底的时候其到淮北市玉水池上班从事卖淫，但是期间其到外地待了有半个月左右，其总共在玉水池浴池卖淫有一个月的样子。 卖淫女平时都在玉水池浴池二楼休息大厅里面待着，陈姐平时也在休息大厅，要是有洗好澡的客人到二楼休息大厅，陈姐就会根据其几个卖淫女之前排好卖淫的顺序喊卖淫女和客人谈卖淫的事情。排号都是在浴池干的时间长的几个卖淫女按照循环顺序排号，比如其今天排第一个从事卖淫活动，明天其就是倒数第一上班从事卖淫活动，第三天就是倒数第二，以此类推。卖淫女在休息大厅就问客人是否要按摩，客人要是同意的话卖淫女就带客人到房间，浴池二楼有十来个房间供卖淫女从事卖淫活动，其几个卖淫女在房间里面和客人谈卖淫嫖娼的事情，卖淫的价位有100元、150元、200元、300元、400元、500元，100元的就是直接给客人打飞机（手淫，不发生性关系）、150元的是直接和客人发生性关系、200元的就是先和客人口交，然后再和客人发生性关系、300元的服务就是卖淫女嘴里面含着水和客人口交，然后再和客人发生性关系，400元的是卖淫女嘴里面含着跳跳糖和果冻和客人口交，然后再和客人发生性关系、500元的就是全套，多数是骗客人的，和400元价位的差不多。和客人谈好卖淫的价格之后其几个卖淫女会填一张“洗浴中心服务项目结算单”，结算单一式两联，结算单上面填的有卖淫的时间、客人的手牌号、卖淫女的数字代号、卖淫价位，填好结算单之后卖淫女会把结算单交给二楼一个姓徐的男子，姓徐的男子再把结算单送到一楼吧台，卖淫女将结算单填好之后就带客人到房间里面从事卖淫活动，卖淫结束后再找姓徐的男子拿结算单（一式两联，姓徐的男子把结算单给吧台后，白色一联浴池留着，红色一联给卖淫女），姓徐的男子有六十岁左右，他还在二楼打扫卫生。他知道卖淫女填的结算单是卖淫的单据，因为他天天都在楼上睡觉，帮卖淫女传结算单到一楼吧台，卖淫女卖淫的情况姓徐的男子都知道。浴池老板规定卖淫女每五天结一次账，卖淫女卖淫所得和浴池老板四六分成，浴池老板拿四成，卖淫女拿六成。到结账的时间卖淫女会把红色的结算单送到吧台收银员手里面，半个小时后，收银员会给卖淫女打电话让到吧台拿钱，钱是放在浴池吧台的，卖淫女直接到吧台拿。洗浴中心服务项目结算单是其卖淫的时候填写的结算单，上面的日期就是其卖淫的日期，时间一栏写的数字是嫖客的手牌号，服务员工号处的2就是其在浴池的数字代号，2下面有个横线，横线下面就是简写的卖淫价位。其不清楚为什么每张“洗浴中心服务项目结算单”上面都有一个带有“郭某印”的印章。服务员工号处如果填写的是其他卖淫女的数字代号就说明是其他卖淫女卖淫填写的。没有人强迫其从事卖淫活动。 卖淫女要是交生活费给陈姐的话，陈姐就会给交钱的卖淫女做饭吃，每天两顿饭，每个月200元，另外陈姐平时在休息大厅待着，要是有洗好澡的客人到二楼休息大厅，陈姐就会根据之前排号卖淫的顺序喊卖淫女和客人谈卖淫的事情。 每个卖淫女平均每天在浴池卖淫三四次，每个卖淫女每天卖淫的次数差不多。有时候有两三个卖淫女在浴池从事卖淫活动，有时候有四五个，有时候休班的人要是赶到一起的话卖淫女就少，平均每天有三四个卖淫女在浴池内从事卖淫活动。玉水池浴池老板没见过。卖淫所用的避孕套都是卖淫女自己购买的，平时老板不让卖淫女把避孕套放在浴池里面，因为怕检查，卖淫女都把避孕套放在自己包里面，每天大约用多少就带多少避孕套。 9．证人朱某1的证言 证明：2015年9月初其到玉水池浴池应聘当服务员，过几天陈姐给其打电话让其到浴池上班（就是从事卖淫活动），其到浴池后陈姐给其讲了一些规矩：不准和客人、其他卖淫女吵架，不准迟到、五天一结账、结账按照四六分成结账。和陈姐谈好后其就在浴池里面从事卖淫活动了。浴池里的卖淫女都不用自己的真实姓名都有自己的数字代号，其的数字代号是3，其到浴池的时候，里面有1号、6号、78号、16号卖淫女（1号和6号好像不干了），2号、8号、22号是在其之后去的。卖淫女在玉水池浴池里面从事卖淫活动按照循环顺序排号。卖淫女和陈姐平时都在二楼休息大厅待着，陈姐会根据之前牌号的顺序喊卖淫女和客人谈卖淫的事情（有时候卖淫女自己找客人谈）。卖淫女就问客人是否要按摩，要是同意就把客人带到房间（浴池二楼有十来个供卖淫女从事卖淫的房间），在房间和客人谈卖淫嫖娼的事情，卖淫价位有100元、150元、200元、300元、400元、500元，100元就是直接给客人打飞机、150元是直接和客人发生性关系、200元就是先和客人口交再发生性关系、300元是胸推加口交再和客人发生性关系、400元是卖淫女含着跳跳糖和果冻和客人口交胸推再发生性关系、500元的服务和400元的内容差不多，再高价位的其没做过。和客人谈好卖淫的价格之后卖淫女会填一张“洗浴中心服务项目结算单”，结算单一式两联，上面有客人的手牌号、卖淫女的数字代号、卖淫价位，填好后交给二楼一个姓徐的男子，姓徐的送到一楼吧台，卖淫结束卖淫女找姓徐的男的拿结算单（白色一联的浴池留着、红色一联卖淫女留着，有时候他直接放在二楼的一个桌子上面）。浴池老板规定五天一结账，老板拿卖淫所得的四成、卖淫女拿六成。到结账时间卖淫女会把红色的结算单送到吧台收银员手里，收银员会给卖淫女打电话直接到吧台拿钱。没有人强迫其从事卖淫活动。陈姐负责给浴池里面的人做饭吃，其每个月交给陈姐200元钱，陈姐每天管其吃两顿饭。吧台两个收银员，白天是女的，晚上是男的。卖淫女填的结算单上面的卖淫价位都是简写的，比如卖淫价位100元，其们写成10，150元的写成15，200元的写成20，以此类推。 浴池的卖淫女平均每天卖淫两三次，每个卖淫女每天卖淫的次数差不多，只不过有时候有人会请假。卖淫女平时在浴池从事卖淫活动没有人管理，就开始的时候陈姐给其说了一些规定。 洗浴中心服务项目结算单是其卖淫的时候填写的，上面的日期就是卖淫的日期，下面蓝色的数字是客人的手牌号，手牌号下面的数字3是其在浴池的数字代号，3下面有个横线，横线下面就是卖淫的价位，就是按照上面说的简写的价位写的。如果填写的是其他卖淫女的数字代号就说明是其他卖淫女填写的单据。其不清楚为什么每张结算单上面都有一个“郭某印”的印章。 浴池的老板其不认识，也不知道叫什么，没见过。卖淫平时用的避孕套是卖淫女自己购买的，平时其和78号卖淫女住在浴池里面。 10．证人杨某1的证言 证明：2015年11月5日左右其到玉水池浴池里面上班，是和浴池里面小伙子谈在浴池卖淫的事情，谈好之后其在浴池里面给自己选了一个数字代号22。其到浴池的时候有1号、6号、2号、3号、8号还有两个其不知道代号的，16号其不知道是不是卖淫女。卖淫女平时都在二楼大厅，卖淫的时候按照卖淫女按照循环顺序排好的顺序问到休息大厅的客人是否按摩、敲背，客人同意后就带客人到房间，二楼有十来个房间，其中四五个房间供卖淫女从事卖淫活动，在房间内跟客人谈卖淫嫖娼的事情，卖淫价位有100元（直接给客人打飞机）、150元（直接和客人发生性关系）、200元（先和客人口交再发生性关系）、300元的服务其不会做但是其做过，那都是加钟（超过半小时加钱）。和客人谈好价钱卖淫女填一张结算单，结算单一式两联，上面有卖淫的时间、客人的手牌号、卖淫女的数字代号、卖淫价位，填好之后把结算单交给二楼一个姓徐的男子，他送到一楼吧台，他不在，卖淫女就自己送。卖淫结束后再找姓徐的男子拿结算单（白色一联浴池留着，红色一联卖淫女留着，如果姓徐男子不在，卖淫女就自己到吧台拿红联）。浴池老板规定每五天结账，卖淫女拿卖淫所得的六成，老板四成。结账的迫其从事卖淫活动。平时二楼还有陈姐，她负责给服务员和卖时候吧台会给卖淫女打电话到吧台拿钱，见不到老板。没有人强淫女做饭吃，洗衣服、洗床单，平时她都在休息大厅看电视。其不知道她是否知道其在浴池卖淫。吧台有两个收银员，一个今天被带来了，还有一个也是女的。她们收银员知道收的是卖淫的钱，因为卖淫女填写的结算单上的价位都是简写的，100元写10，150元写15，200元写20，以此类推。 其每天上班的时间短，平均每天卖淫一两次，其他卖淫女每天平均有三次，每个卖淫女每天卖淫的次数差不多。卖淫女每天从事卖淫活动没有人管理，卖淫女想去就去，不想去也不用请假。 洗浴中心服务项目结算单是其卖淫的时候填写的，上面的日期就是其卖淫的日期，时间一栏写的数字是嫖客的手牌号，服务员工号处的22就是其在浴池的数字代号，22下面有个横线，横线下面就是卖淫价位的简写。如果是其他数字代号就说明是其他卖淫女卖淫时填写的单据。郭某其不认识，都是吧台的女的盖的。 卖淫所用的避孕套都是卖淫女自己购买的，其去的时候其他卖淫女给其说避孕套不能放在浴池里面，卖淫女都把避孕套放在自己包里面，每天大约用多少就带多少。 11．证人徐某的证言 证明：其从2013年在淮北市相山区一马路电厂附近的大宅门洗浴中心上班，洗浴中心后来改名为玉水池浴池，其职业就是给客人按摩腿部，其是78号。其知道的有代号的有2号、3号、8号、16号和22号，16号叫李某1。沐浴中心服务项目结算单上的右上角是消费日期，左上角沈字是收银员的姓，28号是客人的手牌号码，78号的是其的代号，下面的数字10是客人消费的钱数。这样的单子一式两联，交给徐哥统一拿给吧台，吧台留下白色的一联，红色的一联再拿给其几人，然后其几人就按照上面的消费拿钱。客人消费100元就记10，如果消费200元就记20。其几人和浴池分成是四六分，其几人拿六成。排班是按照顺序排的，有时候客人多了就没有顺序。客人到休息大厅休息的时候，其几人就去问客人是否按摩，如果客人同意就把他们带到旁边的按摩房在按摩房问客人需要哪种服务，把浴池的服务介绍给客人，客人选定后在房间里提供服务，结束后就在结算单上记上，然后把单子交给徐哥拿给吧台，吧台盖章后就按照上面的金额给客人结账，然后就按照分成拿自己的部分。陈姐是在浴池内洗衣服做饭的。 12．证人刘某的证言 证明：其是1999年7月2日出生。2015年8月份其到淮北市相山区一马路电厂附近的大宅门洗浴中心上班，就是从事卖淫，其在这家洗浴中心卖淫。其是自己找到这家洗浴中心的，找到后其见到陈姐（电话号码182××××6659）其就问她如何分成、上班时间之类的，然后她就安排其到浴池里上班了，就是从事卖淫活动。其的代号8号，上班是从下午一、二点钟到夜里十二点左右，上班时间不固定，自己随意掌握。到了之后就到二楼统一的房间去休息，如果客人洗完澡到二楼休息大厅，卖淫女就上前询问是否按摩，客人如果同意就把他们带到按摩房，再为客人详细的介绍服务种类，卖淫项目有100元的（只给客人打飞机，就是为客人手淫）、150元的（直接和客人发生性关系）、200元的（和客人发生性关系并带“口活”，就是口交）、300元的（和客人发生性关系、带口活，时间要长些）及400元的（全套加按摩，就是和客人发生性关系、口交，结束之后再为客人按摩），介绍完之后把客人带到一个单独的按摩房，在里面发生性关系。结束后，卖淫女会把客人手牌号及卖淫女的号码和服务项目写在沐浴中心服务项目结算单上交给徐哥，他交到吧台，吧台在客人结账的时候收费，再把卖淫女应得一份给卖淫女。卖淫女和洗浴中心四六分成，小姐拿六成，每五天到吧台结算一次，吧台收银员看了单子之后直接支付给卖淫女应得的现金。吧台一共有两个收银员，陈姐和另一个女的。浴池一共有八个小姐，都有自己的代号，其知道的有2号、78号、3号、16号、22号、1号还有一个是6号还是9号其记不清了。其每天都有客人，多的时候一天十来个、少的时候一两个，小姐都是轮流排班的。沐浴中心服务项目结算单上的右上角是消费日期，左上角的沈字是收银员的姓，28号是客人的手牌号码，8号是其的代号，下面的数字30是客人消费的钱数，意思是消费300元，卖淫女都是省略最后一个零，单子右下角的“郭某印”，所有的单子只有盖上这个章才是有效的，前台看到这些之后就按照上面的钱数收客人的钱，然后返还卖淫女应得的部分。其不知道郭某是谁，不知道老板是谁。没有人强迫其从事卖淫活动，其是自愿的。 13．证人翟某的证言 证明：2015年11月25日其和几个朋友吃饭喝酒后乘出租车到电厂附近的玉水池浴池，洗完澡其在二楼大厅时一个三十多岁的妇女问其要不要按摩，其说要，她带其往左手边一个小房间里面，在房间内她向其介绍有200元价位的是先口交再做爱，300元价位的是先口交加胸推再做爱，其说做300的，谈好价格后那个妇女出去不到一分钟拎了小包进屋后把门反锁，脱了其和她的裤子，从包里拿出避孕套给其带上给其口交了大概两分钟，警察就把门踹开进到屋里把其二人控制了。 浴池一楼是浴室，二楼刚上楼是休息大厅，往左走是一个走廊里面是一个个的小房间，其跟她进了最里面的一个房间。其刚到二楼只看到吧台站着几个穿着很随意的妇女。 14．证人李某1的证言 证明：其是2015年11月14日到玉水池浴池工作的，其主要在二楼做按摩，其的工资是按照其按摩总金额的五成分给其的。 15．证人丁某的证言 证明：2015年11月25日晚上其和翟某、朱某2吃完饭后到玉水池浴池洗澡，后到二楼休息区，有几个按摩女要给其几人做按摩，其没有去，就在大厅休息区沙发上躺下，二三分钟左右朱某2从包间出来躺在其旁边跟其说里面有按摩服务他没要。 16．证人朱某2的证言 证明：2015年11月25日其和翟某、丁某吃完饭后到玉水池浴池洗澡，后到二楼休息区，有几个按摩女说让其去包间休息，其和翟某跟着按摩女进了南边的包间，到包间后按摩女让其做按摩说有一百的、两百的、三百的，其说其想休息不做按摩，按摩女让其到大厅休息，其就到大厅丁某旁边躺下休息了。 17．证人张某1的证言： 证明：其到玉水池浴池大概一个多月，主要在一楼大厅更衣室看管，防止更衣室内东西被盗。浴池老板姓杨，平时都是他自己管理浴池的，玉水池二楼是按摩的，具体情况其不了解，其没上去过。 18．证人李某2的证言 证明：其在玉水池浴池主要在一楼大厅换鞋的地方，来帮老刘干一段时间。其没见过几次老板，老板也没有刻意的问过其、管过其。其只知道老板姓杨。浴池二楼是按摩的，大概有五、六个按摩女。浴池有三个收银员，两个女的一个姓沈一个姓周，还有一个叫老闫的男的。 19．证人陈某的证言 证明：其2015年11月中旬到玉水池浴池给别人搓背。浴池的老板好像姓杨，其前年在这浴池干的时候他就是老板，今年他经常到浴池在办公室待着，其跟他接触少，感觉他应该还是老板。浴池的二楼是休息区，上面有五六个按摩女，姓杨的老板不让其去二楼。 20．证人沈某的证言 证明：其是2015年8月份的时候自己到濉溪路电厂对面的玉水池浴池应聘去上班的，杨老板给其安排的具体工作就是在一楼吧台收钱结账。其的工作时间是从每天早上八点到晚上的十一点半。其平时吃住都在浴池里面，每天浴池管两顿饭，姓陈的女的在浴池内做饭，剩下时间基本上都是在浴池二楼待着。其到浴池上班应聘的时候，浴池杨老板就给其说的很清楚，就让其在吧台负责收钱结账。而且杨老板还把收钱的规矩说给其听了，他让其按照浴池的结账单来收钱，单子上面有客人的手牌号，还有客人消费的价钱，如果单子上面写了个20元，其就收20块钱就行了，如果单子上面没有加“元”这个字，比如说只写20、30或者50，那其就收洗澡的客人200块钱、300块钱或者500块钱。其应聘到浴池的时候，杨老板就给其说了浴池里面有卖淫小姐卖淫，只写20的，就是卖淫女卖淫的价钱。杨老板是浴池老板，所以他对浴池里面有卖淫女卖淫的情况知道，所以才让其按照这个规矩收钱的。只要上面只写了20或者30不带“元”这个字的情况下，都是洗澡客人在楼上嫖娼花费的钱，其收的就是客人的嫖资。 浴池除了其之外，还有一个男收银员叫“老闫”，公安局的民警去检查的时候，这个叫“老闫”的收银员不在店里。其和老闫就是按照每天晚上十一点半和第二天早上八点钟这两个时间来交接班。其每次交接班的时候，都是直接把收到的钱和消费单据交给杨老板，钱和单据不会交给其他人，只交给杨老板一个人，交钱必须要交给杨老板，这一点也是其应聘的时候杨老板给其说的很明确的，他不允许其把钱和单据交给其他人。那个接其班的“老闫”跟其也是一样的，都是把钱和单据直接交给杨老板，从来没有其和两个收银员直接交接钱和单据的事情。基本上每次吧台收银员交接的时候准备接班的收银员都在，如果不在的话，杨老板就会安排一楼负责收鞋换鞋的老头在吧台看一会，然后很快接班的收银员就会到了。 浴池里面大概有五六个卖淫女，平时她们从一楼过的时候其也能看到，其知道这五六个卖淫女就是在其工作的玉水浴池二楼卖淫挣钱的。浴池二楼有个大概五十岁左右的老头，他会把收费单子送到吧台交给其，平时喊他“徐哥”。他送到吧台的是红白两栏的单子，写的内容是一样的，其留下白色的单子，单子上面有洗澡客人的手牌号，小姐的号码还有消费的价位，客人付钱之后，红色单子会让这个叫徐哥的人拿走，然后再交给卖淫女，最后卖淫女拿着红色单子，卖淫女不到吧台找其拿钱，都是直接找杨老板去结算钱。每隔五天，每个小姐会把各自的单子都送到吧台其那里，其把每个小姐的单子都交给杨老板，杨老板算好帐后，卖淫女回到吧台来拿钱，杨老板不从吧台拿钱，是直接从办公室拿钱给卖淫女。杨老板与卖淫女具体怎么分成其不清楚。浴池每天营业额少的时候一天一千块钱左右，多的时候五千多块钱，平均下来一天三四千块钱。其没有计算过每天在浴池吧台收取多少张卖淫单据。 浴池杨老板的具体姓名其不知道，只知道他姓杨，大概有五十岁左右，身高大概170厘米左右，听口音像是萧县的，手机号码139××××1417。他肯定知道浴池里面有卖淫女从事卖淫活动。浴池有三个收银员，其每个月工资900元，一个姓周，一个姓闫。 21．被告人杨念平的供述 证明内容：其是2015年9月份从杨某3手里面接的浴池，当时浴池的名字就是玉水池浴池，法人代表是杨某3。 其开始经营浴池时有个老头在浴池一楼负责收钱、打扫卫生，经营浴池有半个月左右的时候，收钱的老头打电话给其说有两个女技师到浴池应聘，电话中其给老头说你自己看着办吧，后来其知道这两个女的一个姓徐，有五十多岁，另一个有四十多岁，这个时候浴池里面还没有卖淫的。2015年10月份的时候，其经营的浴池不挣钱，收钱的老头打电话给其说他和大老徐商量过了，上两个年轻的女技师，其当时还担心，后来就同意了，同意之后浴池里面就有四个女技师了，女技师在浴池里面都不用自己的名字，都有自己的数字代号，她们的数字代号都是自己选的，大老徐的78号，还有16号和8号，好像还有一个是22号。2015年10月底时，洗澡的客人给其说“你找两个年轻的卖淫女，你这里面的卖淫女年龄太大了”，这时候其才知道浴池内有卖淫女从事卖淫活动，其知道之后也没去制止，就默认卖淫女在其经营的浴池里面从事卖淫活动了。卖淫女平时在二楼休息大厅里面，每个卖淫女都有自己的数字代号，卖淫女自己排号从事卖淫活动，卖淫女卖淫按照一定的顺序，比如今天排第一个从事卖淫活动，明天就排在最后一个从事卖淫活动，今天排第二的明天就排第一，以此类推，顺序是循环的。有洗好澡的客人到浴池二楼休息，卖淫女就会找客人谈卖淫嫖娼的事情，浴池二楼休息大厅旁边有四个房间，客人和卖淫女在房间里面谈卖淫嫖娼的价格，谈好价格之后卖淫女就会先下单子，卖淫女下单子就是卖淫女和客人谈好卖淫嫖娼的事情之后填写的“沐浴中心服务项目结算单”，结算单上面写有嫖客的手牌号、卖淫女的数字代号、卖淫的钱数，卖淫的钱数都是简写的，比如卖淫价格是100元的话，结算单上面就写成10，比如卖淫价格是150元的话，结算单上面就写成15。另外其告诉卖淫女如果卖淫价格超过200元（包括200元）的话就开两张结算单，这样写是为了逃避检查，结算单一式两联单，一联是白色的，一联是红色的，卖淫女填写好结算单后自己将白色一联结算单送到吧台，红色一联自己留着，送好结算单之后就到房间里面和客人从事卖淫活动。 卖淫女每天下班时和吧台结账，卖淫女一般是凌晨12点下班，其拿卖淫女卖淫所得的四成，卖淫女拿六成，卖淫女从吧台结过账之后，吧台收银员把剩下的四成卖淫女卖淫所得的钱和白色一联结算单交给其。 其经营的浴池里面其知道的就两个卖淫女，开始和大老徐一起去的那个女的和大老徐两个人应该不会卖淫，因为她们年龄大了，后来去的两个在浴池内从事卖淫活动。卖淫的价格有100元的、150元的、200元的，但是200元的服务很少，具体卖淫的内容其不知道。如果结算单最下面写的是20、30的话，这样的单据都是正规按摩结算单。每个卖淫女在浴池内平均每天卖淫四五次。 收钱的老头在浴池里面干了一个月左右就不干了。浴池里就一个收银员，收银员每天从上午12点到晚上12点上班，每个月900元钱。那个收银员后来被拘留了，平时都是她给卖淫女结账，结完账以后她就会把剩下的四成卖淫女卖淫所得的钱交给其。卖淫女所用的避孕套等工具都是卖淫女自己买的。是大老徐和那个收钱的老头和卖淫女谈的卖淫活动。陈凤云给浴池里的员工做饭、洗床单。没有人管理卖淫女，卖淫女上班自由，想去就去，想走就走。 卖淫女在浴池里面都不用自己的真名，都有自己的数字代号，8号和22号两个女的都是卖淫女，78号（大老徐）和16号两个人开始是和吧台收钱老头谈的，当时谈的就是正规技师，另外因为她们两个年龄也大了，当时吧台收钱的老头给其谈过之后其也同意了。2015年11月份左右时，其给78号和16号结账时发现她们的单据金额和卖淫女卖淫的单据数额一样，这时其才知道78号和16号也在浴池内从事卖淫活动。其默许了。 到其浴池的卖淫女是自己找到浴池里面，8号和22号两个到浴池找大老徐谈的，当时大老徐当面给其说来了两个小姐，是她的熟人，要在浴池从事卖淫活动。其就同意8号和22号在浴池从事卖淫活动了，其跟她们说卖淫所得其拿四成、她们拿六成，每五天结一次账。 开始的时候卖淫女从吧台结账，后来其就自己跟卖淫女结账，每五天结一次账。每个卖淫女都留有红色一联沐浴中心服务项目结算单，结账时会拿着找其，然后其给卖淫女结账，结过账之后卖淫女把红色的结算单交给其。卖淫女卖淫所得其没有给大老徐分成。 “沐浴中心服务项目结算单”是其经营的浴池里面卖淫女卖淫时填写的一张单据，结算单上面写有嫖客的手牌号、卖淫女的数字代号、卖淫的钱数，卖淫的钱数都是简写的。是其让卖淫女将卖淫结算单上面的卖淫金额简写（少写一个“0”字），这样填写是为了逃避检查。比如卖淫价格是100元的话，结算单上面就写成10（卖淫的单据钱数10后面不带“元”字，按摩的单据钱数10后面带“元”字），以此类推，另外其告诉卖淫女如果卖淫价格超过200元（包括200元）的话就开两张结算单这样写是为了逃避检查，结算单一式两联单，一联是白色的，一联是红色的，卖淫女填写好结算单后自己将白色一联结算单送到吧台，红色一联卖淫女自己留着。 其给卖淫女要过身份证，但是她们都不给其看身份证。陈凤云在浴池里面给员工做饭，另外大老徐也在浴池里吃饭，洗床单之类的。陈凤云应该知道浴池内有卖淫女从事卖淫活动，应该没参与，因为其只安排她给浴池里面员工做饭，洗床单。 时间长了，第一次有些东西记的不太清楚，其又仔细想了想，其这次说的全部是实话。 其经营的玉水池浴池里面有四个卖淫女，分别是78号、16号和后来去的22号、8号卖淫女。另外卖淫女不固定，流动性很大，比如78号卖淫女今天要是不能到浴池从事卖淫活动就会跟其他卖淫女联系到浴池从事卖淫活动。结账的时候都是谁喊得其给谁结账。被喊到浴池里面临时从事卖淫活动的女的其没见过也不认识。其是2015年9月20几号开始经营浴池的，陈凤云是9月底去上班的，她负责洗衣服、做饭，上班时间不固定，每个月工资2600元，她晚上不上班，应该知道浴池里面有卖淫女从事卖淫活动，但她不管理卖淫女。 22．被告人陈凤云的供述 证明内容：2015年11月25日，警察到玉水浴池里面检查，发现浴池里面有卖淫女从事卖淫活动，其在玉水浴池里帮助卖淫女看钟，有时候做饭给卖淫女吃。浴池老板姓杨，浴池里有卖淫女从事卖淫活动。 2015年9月底或10月初，其通过应聘到玉水浴池上班，就是给浴池服务员做饭，开始时其不知道浴池里面有卖淫女从事卖淫活动，大概在其在浴池上班半个月后，有浴池女服务员在一起说话，说是卖淫的，后来其又问78号女服务员浴池里面的女服务员和客人到房间干什么，78号卖淫女说在房间里面不是按摩的就是卖淫的。其知道后就不想干了，但杨老板说暂时找不到人，让其先干着，于是其就接着干了。玉水浴池里面有四五个卖淫女，卖淫女平时在浴池里面都不用自己的真名，都有自己的数字代号。其知道的有78号、16号、聋子（好像是3号）、22号、还有一个卖淫女，数字代号记不清了，都喊她大个子。卖淫女平时都是自己排钟从事卖淫活动，每天谁排在第一谁排钟，排钟顺序是循环顺序排钟，比如今天排第一，明天就排在最后，卖淫女平时在浴池二楼休息大厅待着，如果有洗好澡的客人到浴池二楼休息，卖淫女就过去找客人，没说几句话客人就跟着卖淫女到房间了，浴池二楼休息大厅旁边有几个房间，卖淫女和客人在房间里面谈价格，谈好价格之后卖淫女就出来填一张单据，单据都是卖淫女自己填，填好单子之后卖淫女把填好的单子送到吧台，送好单据之后卖淫女会回到房间里面和客人做活，不是按摩就是卖淫，卖淫女在进房间做活时会让其帮着看钟（又称喊钟），就是看着时间，卖淫时间一般是20分钟到30分钟，按摩时间是40分钟至60分钟，到时间了其就喊卖淫女的代号，并说到时间了，比如78号，其会喊“78号，到钟了”，卖淫女从房间出来后就结束了。 其每个月在浴池里面是1800元钱的工资，另外78号和16号卖淫女在浴池里面吃饭都是其做的，但其也只是拿工资。浴池杨老板肯定知道浴池内有卖淫女从事卖淫活动，因为浴池是他的，另外其见过他和卖淫女结账。没有人管理浴池里面的卖淫女。其不清楚卖淫女是怎么到浴池里面从事卖淫活动的，其到浴池上班的时候已经有卖淫女在浴池从事卖淫活动了。 其2015年10月份接待过一次到浴池里面应聘的卖淫女，当时其在吧台叠毛巾的，有个女的到吧台应聘，当时那个女的说她要在浴池当小姐，因为杨老板给其说要是应聘卖淫女的话就不要，要是技师就要，其就告诉那个女的说浴池不要小姐，那个女的就走了。过了几天后，浴池里面的3号卖淫女把前几天那个应聘的女的又带来了，说是在浴池里面干技师，后来的事情其就不知道了。 2015年10月份左右的时间，杨老板就让其晚上到二楼休息大厅上班，在这之前其晚上不上班。杨老板让其晚上在浴池二楼休息大厅待着，如果客人到二楼休息大厅的时候，其会喊卖淫女，告诉她们上客人了，卖淫女根据自己排钟的顺序就和客人谈按摩、卖淫的事情，要是客人愿意嫖娼的话，卖淫女就会把客人带到房间里面谈卖淫嫖娼的价格，浴池二楼休息大厅旁边有几个房间供卖淫女卖淫，卖淫的价格有100元的、150元的、200元的，卖淫的价格不固定，都是卖淫女自己和客人谈，谈好卖淫的价格之后卖淫女就出来填一张单据（单据是一式两联的，一联是红色的，另一联是白色的）送到吧台，吧台收银员在单据上签好字之后将白色一联单据留下，然后卖淫女将红色一联单据拿走，送好单据之后卖淫女会回到房间里面和客人做活（做活就是有按摩的，也有卖淫的），卖淫女在进房间做活的时候会让其帮她看钟（又称喊钟）。 其在浴池里面白天洗衣服、做饭。晚上其在浴池二楼休息大厅上班，如果有客人到浴池二楼休息大厅，其会通知卖淫女说上客人了，然后卖淫女和客人谈按摩、卖淫的事情，卖淫女在浴池房间里面卖淫的时候其帮助卖淫女看钟，卖淫到时间的时候其会通知卖淫女到时间了，另外有时候卖淫女外出的时候会给其说如果有客人到浴池的话让其给她们卖淫女打电话通知她们浴池里面有客人了，但是其只通知过78号卖淫女一次。 平时没有人管理浴池，卖淫女在浴池上班很自由，想去就去想走就走。卖淫女有的是自己到浴池应聘的，有的是其他卖淫女带过去的。之前的卖淫女其不清楚是怎么去的，但是后来去的大个子卖淫女（这个女的好像还叫君君）、叫红红的卖淫女（后来这个女的还叫过月月）、叫圆圆的卖淫女三个卖淫女是给其谈的，叫圆圆的卖淫女是16号卖淫女请假的时候才去的。其接待卖淫女的时候都先给她们说按摩、卖淫所得怎么和浴池老板分成的，按摩分成就是五五分，浴池老板和卖淫女一人一半，卖淫就是四六分，卖淫女拿卖淫所得的六成，浴池老板拿卖淫所得的四成，浴池里面的卖淫女既从事按摩服务又从事卖淫服务。然后再说上班的时间，卖淫女上班的时间就是每天下午一点左右到浴池就行了，下班时间没有具体的规定。另外还告诉卖淫女按摩的时间和卖淫的时间，局部按摩就是20分钟，全身按摩就是一个小时，卖淫的时间是30分钟。谈好之后卖淫女就在浴池上班了。是浴池杨老板让其给卖淫女谈的。浴池没有其的股份，其每个月工资是1800元钱，除了工资之外，浴池老板不支付给其其他费用。其在浴池二楼上班有一个月左右。其晚上在二楼上班时间是晚上七点半到晚上十点左右，如果有客人的话其下班时间会延长，不固定。浴池里面每个卖淫女平均每天卖淫多少次其没注意，另外其只是晚上在浴池二楼上班。 其除了帮小姐喊钟外，有时候也帮忙替客人喊小姐，就是客人找小姐，其会替他们喊小姐接客，然后小姐就出来把客人带进去，之后小姐就给客人开单子，开完单子后，小姐会通过二楼的电话直接和吧台的人联系，然后吧台记录下来之后再和小姐分账。其上班的时候当时浴池里面已经有几个小姐在上班了，后来浴池又来了两个新小姐，一个小女孩和一个大个子，小女孩先来的，大个子后来的，当时她们俩来的时候吧台的人都打电话喊其下去看人，其就下去看了一下长得咋样，吧台的人问其，其说长得可以，然后吧台的人就把这俩女的留下来了，小女孩是8号，她说她22岁，大个子说她28岁，实际年龄其不知道。吧台的人之所以打电话喊其下去看人主要是多喊个人一起看看长得可行，可适合接客，然后其就给她们说一下浴池的上班时间和浴池的收益分成，就是安排她们一些注意事项和浴池的上班时间及收益分成，其对他们说不要和客人发生争执，不要偷懒，告诉她们浴池上班的时间是下午1点半到晚上，时间不限制，想走就走，想留就留，并告诉她们卖淫的话和浴池是四六分账，按摩是五五分账。这是吧台的人让其帮忙安排的。有时候这些小姐出去的话，会让其给她们打电话，平时其给他们打电话主要是喊她们吃饭，也有一次是店里来客人了，其给78号打电话让她回来接客。其说的小姐就是指卖淫女。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。关于两名被告人投案后是否如实供述问题，因两被告人投案后的第一次供述和后续供述时间基本上处于两日内的连续状态，后续供述内容作为首次供述的补充内容，可以认定为两被告人如实供述了主要犯罪事实，故对该证据的证明效力予以认定。 ","cpfxgc":"本院认为：被告人杨念平组织多名妇女在其经营的浴池内从事卖淫活动，其行为构成组织卖淫罪。被告人陈凤云明知他人实施组织卖淫活动而予以协助，其行为构成协助组织卖淫罪。公诉机关指控罪名成立，本院予以支持。被告人杨念平作为浴池的经营管理者，利用所经营管理的浴池，组织他人卖淫，依法应予从重处罚。被告人杨念平自动投案，如实供述主要犯罪事实，系自首，其在侦查期间，检举多起他人重大犯罪行为，经查证属实，应当认定为有重大立功表现。因被告人杨念平自首后又有重大立功表现，依法予以减轻处罚。被告人陈凤云自动投案，如实供述主要犯罪事实，系自首，其协助行为的情节较轻，且仅领取正常薪酬，未参与非法利益的分配，当庭自愿认罪，依法予以从轻处罚。本案扣押的避孕套等卖淫工具依法应予以没收，被告人杨念平的违法所得依法应予以追缴。综合全案案情，被告人杨念平、陈凤云犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，依法对其宣告缓刑。辩护人关于对两被告人从轻、减轻处罚的建议予以采纳。对被告人杨念平适用《中华人民共和国刑法》第三百五十八条第一款、第三百六十一条、第六十七条第一款、第六十八条、第七十二条第一款、第七十三条第二款、第六十四条之规定；对被告人陈凤云适用《中华人民共和国刑法》第三百五十八条第四款、第六十七条第一款、第七十二条第一款、第七十三条第二款之规定，判决如下：","pjjg":" 一、被告人杨念平犯组织卖淫罪，判处有期徒刑三年，缓刑五年，并处罚金人民币四万五千元； （缓刑考验期限，从判决确定之日起计算；罚金于判决生效之日起一次性缴纳。） 二、被告人陈凤云犯协助组织卖淫罪，判处有期徒刑一年，缓刑三年，并处罚金人民币一万元； 三、扣押的劲跳糖5盒、湿巾7包、果冻7个、避孕套193个、转账电话1台、POS机1个（含密码输入器2个）予以没收； 四、被告人杨念平的违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"安徽省淮北市相山区人民法院 刑事判决书 （2016）皖0603刑初417号 公诉机关淮北市相山区人民检察院。 被告人杨念平，男，1961年10月28日出生于安徽省萧县，汉族，初中文化，淮北市玉水池浴池经营者，户籍地宿州市萧县，住所地淮北市相山区。因涉嫌犯组织卖淫罪，于2016年5月4日主动到淮北市公安局相山分局投案，同日被该局取保候审，同年12月19日被本院决定取保候审，由淮北市公安局相山分局黎苑派出所执行取保候审。 辩护人丁启峰，安徽东山律师事务所律师。 被告人陈凤云，女，1968年2月15日出生于安徽省濉溪县，汉族，初中文化，无业，住淮北市相山区。因涉嫌犯协助组织卖淫罪于2016年5月4日主动到淮北市公安局相山分局投案，同日被该局取保候审，同年12月19日被本院决定取保候审，由淮北市公安局相山分局花园派出所执行取保候审。 辩护人李卫峰，安徽东山律师事务所律师。 淮北市相山区人民检察院以相检刑诉（2016）378号起诉书指控被告人杨念平犯组织卖淫罪、被告人陈凤云、沈某犯协助组织卖淫罪，于2016年12月13日向本院提起公诉。本院于2016年12月15日立案，并依法组成合议庭，因本案涉及个人隐私，于2017年1月6日、2017年11月3日不公开开庭审理了本案。淮北市相山区人民检察院指派检察员高阳阳出庭支持公诉，被告人杨念平及其辩护人丁启峰、被告人陈凤云及其辩护人李卫峰等到庭参加了诉讼。审理期间，公诉机关撤回对被告人沈某的起诉，侦查机关补充侦查两次，本院报请上级法院延期审理一次。因被告人杨念平患有严重疾病，无法到庭，本案诉讼于2018年1月3日中止审理，于同年10月10日恢复审理。本案现已审理终结。 淮北市相山区人民检察院指控：2015年11月25日23时许，淮北市公安局相山分局接群众匿名举报称淮北市相山区玉水池浴池内有卖淫嫖娼，公安机关随即对该浴池进行检查，后在该浴池二楼一包间内查获正在进行卖淫嫖娼的卖淫女朱某某和嫖客翟某某，当场缴获避孕套等物品若干。经查，自2015年9月份至案发，被告人杨念平在其经营的玉水池浴池内组织多名妇女从事卖淫活动，被告人陈凤云明知杨念平组织他人卖淫，而为其提供帮助。公诉机关当庭宣读、出示了被告人杨念平、陈凤云的户籍信息及前科情况核实证明，辨认笔录，扣押物品清单，到案经过，举报材料，沐浴中心服务项目结算单，行政处罚决定书，证人赵某、朱某1、杨某1、徐某、刘某、翟某、李某1、丁某、朱某2、张某1、李某2、陈某等的证言，被告人杨念平、陈凤云的供述等证据。公诉机关认为：被告人杨念平组织多名妇女在其经营的浴池内从事卖淫活动，其行为触犯了《中华人民共和国刑法》第三百五十八条第一款之规定，应当以组织卖淫罪追究其刑事责任；被告人陈凤云明知他人组织妇女从事卖淫活动而予以协助，其行为触犯了《中华人民共和国刑法》第三百五十八条第四款之规定，应当以协助组织卖淫罪追究二被告人的刑事责任，提请依法判处。 被告人杨念平对起诉书指控其组织卖淫的犯罪事实无异议，表示认罪。其辩护人提出的辩护意见为：被告人仅以容留的手段组织她人卖淫，没有对卖淫者进行强制的组织行为，没有其他严重社会影响情节；被告人没有积极主动招聘卖淫女，都是卖淫女主动到店工作，没有人具体负责卖淫女主要工作行为及工作时间；被告人有自首情节，应当从轻、减轻处罚；被告人组织她人卖淫时间短，人数少，社会危害性小；被告人具有检举揭发他人犯罪的多起重大立功情节，应予减轻处罚。 被告人陈凤云对起诉书指控的犯罪事实无异议，表示认罪。其辩护人提出的辩护意见为：被告人系自首；被告人在案件中所起的作用较小，且系初犯，自愿认罪，遵守法纪，对社会危害性较小，建议法庭给予其缓刑处理。 经审理查明：2015年11月25日23时许，淮北市公安局相山分局接到群众举报后，随即对淮北市相山区玉水池浴池内该浴池进行检查，在该浴池二楼一包间内查获正在进行卖淫嫖娼的卖淫女朱某某和嫖客翟某某，当场缴获避孕套等物品若干。经查，自2015年9月份至案发期间，被告人杨念平在其经营的玉水池浴池内组织赵某某、朱某某、杨某1某等多名妇女从事卖淫活动，并与卖淫女约定卖淫所得分成为杨念平四成、卖淫女六成。被告人陈凤云明知杨念平组织他人卖淫，而为其提供“喊钟”（报时）等帮助。2015年11月10日至24日期间，赵某某、朱某某、杨某1某等人的卖淫所得为33900元，被告人杨念平应分得13560元。淮北市公安局相山分局治安大队于2015年11月26日从浴池工作人员处扣押劲跳糖5盒、湿巾7包、果冻7个、避孕套193个、转账电话1台、POS机1个（含密码输入器2个）。 另查明，被告人杨念平、陈凤云于2016年5月4日主动到淮北市公安局相山分局治安大队投案，二人如实供述了主要犯罪事实。 被告人杨念平在案件侦查期间，检举濉溪县钺星化工产品销售有限公司（涉案金额5亿元左右）、濉溪县红阳废品再生有限责任公司（涉案金额2.8亿元左右）、濉溪县茂义庆废品收购有限责任公司（涉案金额2.8亿元左右）三公司涉嫌虚开增值税专用发票，2016年12月19日淮北市公安局受理濉溪县钺星化工产品销售有限公司涉嫌虚开增值税专用发票案，于2017年2月23日立案侦查，于2017年6月12日移送淮北市人民检察院审查起诉，淮北市中级人民法院于2018年6月19日作出（2017）皖06刑初32号刑事判决书，判决濉溪县钺星化工产品销售有限公司负责人张某12犯虚开增值税专用发票罪，判处有期徒刑十四年，并处罚金人民币三十万元；判决另外一名负责人杨某2犯虚开增值税专用发票罪，判处有期徒刑十年，并处罚金人民币十万元。对于被告人举报的濉溪县红阳废品再生有限责任公司和濉溪县茂义庆废品收购有限责任公司两公司涉嫌虚开增值税专用发票案，淮北市国家税务局稽查局于2016年8月12日收到被告人杨念平的检举后，按照相关法规进行立案检查，由于案情复杂、涉案金额巨大，目前案件正在进一步检查中。 上述事实，有下列证据予以证实： 1．被告人杨念平、陈凤云的户籍信息及前科情况核实证明 证明：被告人杨念平出生于1961年10月28日，被告人陈凤云出生于1968年2月15日，二被告人均无违法犯罪前科。 2．辨认笔录 证明：赵某、朱某1辨认出陈凤云就是陈姐，沈某、李某2辨认出杨念平是玉水池浴池的老板。 3．到案经过、在逃人员登记信息表 证明：被告人杨念平、陈凤云因涉嫌组织卖淫案于2015年12月7日被淮北市公安局相山分局治安大队上网追逃，二被告人于2016年5月4日主动到淮北市公安局相山分局治安大队投案。 4．扣押清单 证明：淮北市公安局相山分局治安大队于2015年11月26日从沈某处扣押劲跳糖5盒、湿巾7包、果冻7个、避孕套193个、转账电话1台、POS机1个（含密码输入器2个）。 5．行政处罚文书 证明：2016年11月26日，淮北市公安局相山分局以淮相公（治）行罚决字［2015］469、470、471、472、473、474号行政处罚决定书分别对赵某处以行政拘留十三日并处罚款三千元；对朱某1处以行政拘留十五日并处罚款五千元；对杨某1处以行政拘留十五日并处罚款五千元；对刘某处以行政拘留十三日并处罚款三千元，行政拘留不执行；对徐某处以行政拘留十五日并处罚款五千元整；对李某1处以行政拘留十五日并处罚款五千元；对翟某处以行政拘留五日并收缴嫖资300元。 6．证据保全清单、沐浴中心服务项目结算单 证明：淮北市公安局相山分局治安大队于2015年11月26日分别从赵某处保全2号卖淫女的沐浴中心服务项目结算单59张，结算单显示自11月15日至11月24日，2号卖淫女共计卖淫59次，得嫖资12500元；从徐某处保全78号卖淫女沐浴中心服务项目结算单29张，结算单显示自11月15日至11月19日，78号卖淫女共计卖淫28次，得嫖资4900元；从朱某1处保全3号卖淫女沐浴中心服务项目结算单19张，结算单显示自11月10日至11月19日，3号卖淫女共计卖淫19次，得嫖资3700元；从杨某1处保全22号卖淫女沐浴中心服务项目结算单28张，结算单显示自11月15日至11月19日，22号卖淫女共计卖淫27次，得嫖资6050元；从刘某处保全8号卖淫女沐浴中心服务项目结算单33张，结算单显示自11月10日至11月19日，8号卖淫女共计卖淫33次，得嫖资6750元；从翟某处保全人民币300元。 7．检举材料 证明：被告人杨念平在案件侦查期间，向淮北市公安局及国税局检举濉溪县钺星化工产品销售有限公司（涉案金额5亿元左右）、濉溪县红阳废品再生有限责任公司（涉案金额2.8亿元左右）、濉溪县茂义庆废品收购有限责任公司（涉案金额2.8亿元左右）三公司涉嫌虚开增值税专用发票，数额巨大。 8．证人赵某的证言 证明：2015年8月份左右的时候，其听朋友说玉水池浴池里面有从事卖淫活动的，其就自己去应聘，当时玉水池浴池里面一个姓陈（平时都喊她陈姐，电话是：182××××6659）的女的接待的其，姓陈的女的说浴池里面暂时不缺人（卖淫女），然后其就走了。2015年9月份左右，陈姐给其打电话说：“你来浴池上班吧，先试试”，然后其就去了，当时其去的时候陈姐也没有给其说具体卖淫的事情，但是都知道其到玉水池浴池里面是从事卖淫活动的，其到浴池后其就跟着其他卖淫女一起在浴池里面从事卖淫活动。当时其到浴池里面的时候玉水池浴池里面有9号卖淫女（不在浴池干了）、1号卖淫女、6号卖淫女、78号卖淫女、8号卖淫女悦悦、3号卖淫女、16号卖淫女、还有比其晚几天到浴池从事卖淫活动的22号卖淫女。其几个卖淫女在玉水池浴池里面都不用自己的真名，每个卖淫女都有自己的数字代号，数字代号是陈姐问卖淫女，然后卖淫女自己选择自己喜欢的数字。其的数字代号是2。2015年9月份底的时候其到淮北市玉水池上班从事卖淫，但是期间其到外地待了有半个月左右，其总共在玉水池浴池卖淫有一个月的样子。 卖淫女平时都在玉水池浴池二楼休息大厅里面待着，陈姐平时也在休息大厅，要是有洗好澡的客人到二楼休息大厅，陈姐就会根据其几个卖淫女之前排好卖淫的顺序喊卖淫女和客人谈卖淫的事情。排号都是在浴池干的时间长的几个卖淫女按照循环顺序排号，比如其今天排第一个从事卖淫活动，明天其就是倒数第一上班从事卖淫活动，第三天就是倒数第二，以此类推。卖淫女在休息大厅就问客人是否要按摩，客人要是同意的话卖淫女就带客人到房间，浴池二楼有十来个房间供卖淫女从事卖淫活动，其几个卖淫女在房间里面和客人谈卖淫嫖娼的事情，卖淫的价位有100元、150元、200元、300元、400元、500元，100元的就是直接给客人打飞机（手淫，不发生性关系）、150元的是直接和客人发生性关系、200元的就是先和客人口交，然后再和客人发生性关系、300元的服务就是卖淫女嘴里面含着水和客人口交，然后再和客人发生性关系，400元的是卖淫女嘴里面含着跳跳糖和果冻和客人口交，然后再和客人发生性关系、500元的就是全套，多数是骗客人的，和400元价位的差不多。和客人谈好卖淫的价格之后其几个卖淫女会填一张“洗浴中心服务项目结算单”，结算单一式两联，结算单上面填的有卖淫的时间、客人的手牌号、卖淫女的数字代号、卖淫价位，填好结算单之后卖淫女会把结算单交给二楼一个姓徐的男子，姓徐的男子再把结算单送到一楼吧台，卖淫女将结算单填好之后就带客人到房间里面从事卖淫活动，卖淫结束后再找姓徐的男子拿结算单（一式两联，姓徐的男子把结算单给吧台后，白色一联浴池留着，红色一联给卖淫女），姓徐的男子有六十岁左右，他还在二楼打扫卫生。他知道卖淫女填的结算单是卖淫的单据，因为他天天都在楼上睡觉，帮卖淫女传结算单到一楼吧台，卖淫女卖淫的情况姓徐的男子都知道。浴池老板规定卖淫女每五天结一次账，卖淫女卖淫所得和浴池老板四六分成，浴池老板拿四成，卖淫女拿六成。到结账的时间卖淫女会把红色的结算单送到吧台收银员手里面，半个小时后，收银员会给卖淫女打电话让到吧台拿钱，钱是放在浴池吧台的，卖淫女直接到吧台拿。洗浴中心服务项目结算单是其卖淫的时候填写的结算单，上面的日期就是其卖淫的日期，时间一栏写的数字是嫖客的手牌号，服务员工号处的2就是其在浴池的数字代号，2下面有个横线，横线下面就是简写的卖淫价位。其不清楚为什么每张“洗浴中心服务项目结算单”上面都有一个带有“郭某印”的印章。服务员工号处如果填写的是其他卖淫女的数字代号就说明是其他卖淫女卖淫填写的。没有人强迫其从事卖淫活动。 卖淫女要是交生活费给陈姐的话，陈姐就会给交钱的卖淫女做饭吃，每天两顿饭，每个月200元，另外陈姐平时在休息大厅待着，要是有洗好澡的客人到二楼休息大厅，陈姐就会根据之前排号卖淫的顺序喊卖淫女和客人谈卖淫的事情。 每个卖淫女平均每天在浴池卖淫三四次，每个卖淫女每天卖淫的次数差不多。有时候有两三个卖淫女在浴池从事卖淫活动，有时候有四五个，有时候休班的人要是赶到一起的话卖淫女就少，平均每天有三四个卖淫女在浴池内从事卖淫活动。玉水池浴池老板没见过。卖淫所用的避孕套都是卖淫女自己购买的，平时老板不让卖淫女把避孕套放在浴池里面，因为怕检查，卖淫女都把避孕套放在自己包里面，每天大约用多少就带多少避孕套。 9．证人朱某1的证言 证明：2015年9月初其到玉水池浴池应聘当服务员，过几天陈姐给其打电话让其到浴池上班（就是从事卖淫活动），其到浴池后陈姐给其讲了一些规矩：不准和客人、其他卖淫女吵架，不准迟到、五天一结账、结账按照四六分成结账。和陈姐谈好后其就在浴池里面从事卖淫活动了。浴池里的卖淫女都不用自己的真实姓名都有自己的数字代号，其的数字代号是3，其到浴池的时候，里面有1号、6号、78号、16号卖淫女（1号和6号好像不干了），2号、8号、22号是在其之后去的。卖淫女在玉水池浴池里面从事卖淫活动按照循环顺序排号。卖淫女和陈姐平时都在二楼休息大厅待着，陈姐会根据之前牌号的顺序喊卖淫女和客人谈卖淫的事情（有时候卖淫女自己找客人谈）。卖淫女就问客人是否要按摩，要是同意就把客人带到房间（浴池二楼有十来个供卖淫女从事卖淫的房间），在房间和客人谈卖淫嫖娼的事情，卖淫价位有100元、150元、200元、300元、400元、500元，100元就是直接给客人打飞机、150元是直接和客人发生性关系、200元就是先和客人口交再发生性关系、300元是胸推加口交再和客人发生性关系、400元是卖淫女含着跳跳糖和果冻和客人口交胸推再发生性关系、500元的服务和400元的内容差不多，再高价位的其没做过。和客人谈好卖淫的价格之后卖淫女会填一张“洗浴中心服务项目结算单”，结算单一式两联，上面有客人的手牌号、卖淫女的数字代号、卖淫价位，填好后交给二楼一个姓徐的男子，姓徐的送到一楼吧台，卖淫结束卖淫女找姓徐的男的拿结算单（白色一联的浴池留着、红色一联卖淫女留着，有时候他直接放在二楼的一个桌子上面）。浴池老板规定五天一结账，老板拿卖淫所得的四成、卖淫女拿六成。到结账时间卖淫女会把红色的结算单送到吧台收银员手里，收银员会给卖淫女打电话直接到吧台拿钱。没有人强迫其从事卖淫活动。陈姐负责给浴池里面的人做饭吃，其每个月交给陈姐200元钱，陈姐每天管其吃两顿饭。吧台两个收银员，白天是女的，晚上是男的。卖淫女填的结算单上面的卖淫价位都是简写的，比如卖淫价位100元，其们写成10，150元的写成15，200元的写成20，以此类推。 浴池的卖淫女平均每天卖淫两三次，每个卖淫女每天卖淫的次数差不多，只不过有时候有人会请假。卖淫女平时在浴池从事卖淫活动没有人管理，就开始的时候陈姐给其说了一些规定。 洗浴中心服务项目结算单是其卖淫的时候填写的，上面的日期就是卖淫的日期，下面蓝色的数字是客人的手牌号，手牌号下面的数字3是其在浴池的数字代号，3下面有个横线，横线下面就是卖淫的价位，就是按照上面说的简写的价位写的。如果填写的是其他卖淫女的数字代号就说明是其他卖淫女填写的单据。其不清楚为什么每张结算单上面都有一个“郭某印”的印章。 浴池的老板其不认识，也不知道叫什么，没见过。卖淫平时用的避孕套是卖淫女自己购买的，平时其和78号卖淫女住在浴池里面。 10．证人杨某1的证言 证明：2015年11月5日左右其到玉水池浴池里面上班，是和浴池里面小伙子谈在浴池卖淫的事情，谈好之后其在浴池里面给自己选了一个数字代号22。其到浴池的时候有1号、6号、2号、3号、8号还有两个其不知道代号的，16号其不知道是不是卖淫女。卖淫女平时都在二楼大厅，卖淫的时候按照卖淫女按照循环顺序排好的顺序问到休息大厅的客人是否按摩、敲背，客人同意后就带客人到房间，二楼有十来个房间，其中四五个房间供卖淫女从事卖淫活动，在房间内跟客人谈卖淫嫖娼的事情，卖淫价位有100元（直接给客人打飞机）、150元（直接和客人发生性关系）、200元（先和客人口交再发生性关系）、300元的服务其不会做但是其做过，那都是加钟（超过半小时加钱）。和客人谈好价钱卖淫女填一张结算单，结算单一式两联，上面有卖淫的时间、客人的手牌号、卖淫女的数字代号、卖淫价位，填好之后把结算单交给二楼一个姓徐的男子，他送到一楼吧台，他不在，卖淫女就自己送。卖淫结束后再找姓徐的男子拿结算单（白色一联浴池留着，红色一联卖淫女留着，如果姓徐男子不在，卖淫女就自己到吧台拿红联）。浴池老板规定每五天结账，卖淫女拿卖淫所得的六成，老板四成。结账的迫其从事卖淫活动。平时二楼还有陈姐，她负责给服务员和卖时候吧台会给卖淫女打电话到吧台拿钱，见不到老板。没有人强淫女做饭吃，洗衣服、洗床单，平时她都在休息大厅看电视。其不知道她是否知道其在浴池卖淫。吧台有两个收银员，一个今天被带来了，还有一个也是女的。她们收银员知道收的是卖淫的钱，因为卖淫女填写的结算单上的价位都是简写的，100元写10，150元写15，200元写20，以此类推。 其每天上班的时间短，平均每天卖淫一两次，其他卖淫女每天平均有三次，每个卖淫女每天卖淫的次数差不多。卖淫女每天从事卖淫活动没有人管理，卖淫女想去就去，不想去也不用请假。 洗浴中心服务项目结算单是其卖淫的时候填写的，上面的日期就是其卖淫的日期，时间一栏写的数字是嫖客的手牌号，服务员工号处的22就是其在浴池的数字代号，22下面有个横线，横线下面就是卖淫价位的简写。如果是其他数字代号就说明是其他卖淫女卖淫时填写的单据。郭某其不认识，都是吧台的女的盖的。 卖淫所用的避孕套都是卖淫女自己购买的，其去的时候其他卖淫女给其说避孕套不能放在浴池里面，卖淫女都把避孕套放在自己包里面，每天大约用多少就带多少。 11．证人徐某的证言 证明：其从2013年在淮北市相山区一马路电厂附近的大宅门洗浴中心上班，洗浴中心后来改名为玉水池浴池，其职业就是给客人按摩腿部，其是78号。其知道的有代号的有2号、3号、8号、16号和22号，16号叫李某1。沐浴中心服务项目结算单上的右上角是消费日期，左上角沈字是收银员的姓，28号是客人的手牌号码，78号的是其的代号，下面的数字10是客人消费的钱数。这样的单子一式两联，交给徐哥统一拿给吧台，吧台留下白色的一联，红色的一联再拿给其几人，然后其几人就按照上面的消费拿钱。客人消费100元就记10，如果消费200元就记20。其几人和浴池分成是四六分，其几人拿六成。排班是按照顺序排的，有时候客人多了就没有顺序。客人到休息大厅休息的时候，其几人就去问客人是否按摩，如果客人同意就把他们带到旁边的按摩房在按摩房问客人需要哪种服务，把浴池的服务介绍给客人，客人选定后在房间里提供服务，结束后就在结算单上记上，然后把单子交给徐哥拿给吧台，吧台盖章后就按照上面的金额给客人结账，然后就按照分成拿自己的部分。陈姐是在浴池内洗衣服做饭的。 12．证人刘某的证言 证明：其是1999年7月2日出生。2015年8月份其到淮北市相山区一马路电厂附近的大宅门洗浴中心上班，就是从事卖淫，其在这家洗浴中心卖淫。其是自己找到这家洗浴中心的，找到后其见到陈姐（电话号码182××××6659）其就问她如何分成、上班时间之类的，然后她就安排其到浴池里上班了，就是从事卖淫活动。其的代号8号，上班是从下午一、二点钟到夜里十二点左右，上班时间不固定，自己随意掌握。到了之后就到二楼统一的房间去休息，如果客人洗完澡到二楼休息大厅，卖淫女就上前询问是否按摩，客人如果同意就把他们带到按摩房，再为客人详细的介绍服务种类，卖淫项目有100元的（只给客人打飞机，就是为客人手淫）、150元的（直接和客人发生性关系）、200元的（和客人发生性关系并带“口活”，就是口交）、300元的（和客人发生性关系、带口活，时间要长些）及400元的（全套加按摩，就是和客人发生性关系、口交，结束之后再为客人按摩），介绍完之后把客人带到一个单独的按摩房，在里面发生性关系。结束后，卖淫女会把客人手牌号及卖淫女的号码和服务项目写在沐浴中心服务项目结算单上交给徐哥，他交到吧台，吧台在客人结账的时候收费，再把卖淫女应得一份给卖淫女。卖淫女和洗浴中心四六分成，小姐拿六成，每五天到吧台结算一次，吧台收银员看了单子之后直接支付给卖淫女应得的现金。吧台一共有两个收银员，陈姐和另一个女的。浴池一共有八个小姐，都有自己的代号，其知道的有2号、78号、3号、16号、22号、1号还有一个是6号还是9号其记不清了。其每天都有客人，多的时候一天十来个、少的时候一两个，小姐都是轮流排班的。沐浴中心服务项目结算单上的右上角是消费日期，左上角的沈字是收银员的姓，28号是客人的手牌号码，8号是其的代号，下面的数字30是客人消费的钱数，意思是消费300元，卖淫女都是省略最后一个零，单子右下角的“郭某印”，所有的单子只有盖上这个章才是有效的，前台看到这些之后就按照上面的钱数收客人的钱，然后返还卖淫女应得的部分。其不知道郭某是谁，不知道老板是谁。没有人强迫其从事卖淫活动，其是自愿的。 13．证人翟某的证言 证明：2015年11月25日其和几个朋友吃饭喝酒后乘出租车到电厂附近的玉水池浴池，洗完澡其在二楼大厅时一个三十多岁的妇女问其要不要按摩，其说要，她带其往左手边一个小房间里面，在房间内她向其介绍有200元价位的是先口交再做爱，300元价位的是先口交加胸推再做爱，其说做300的，谈好价格后那个妇女出去不到一分钟拎了小包进屋后把门反锁，脱了其和她的裤子，从包里拿出避孕套给其带上给其口交了大概两分钟，警察就把门踹开进到屋里把其二人控制了。 浴池一楼是浴室，二楼刚上楼是休息大厅，往左走是一个走廊里面是一个个的小房间，其跟她进了最里面的一个房间。其刚到二楼只看到吧台站着几个穿着很随意的妇女。 14．证人李某1的证言 证明：其是2015年11月14日到玉水池浴池工作的，其主要在二楼做按摩，其的工资是按照其按摩总金额的五成分给其的。 15．证人丁某的证言 证明：2015年11月25日晚上其和翟某、朱某2吃完饭后到玉水池浴池洗澡，后到二楼休息区，有几个按摩女要给其几人做按摩，其没有去，就在大厅休息区沙发上躺下，二三分钟左右朱某2从包间出来躺在其旁边跟其说里面有按摩服务他没要。 16．证人朱某2的证言 证明：2015年11月25日其和翟某、丁某吃完饭后到玉水池浴池洗澡，后到二楼休息区，有几个按摩女说让其去包间休息，其和翟某跟着按摩女进了南边的包间，到包间后按摩女让其做按摩说有一百的、两百的、三百的，其说其想休息不做按摩，按摩女让其到大厅休息，其就到大厅丁某旁边躺下休息了。 17．证人张某1的证言： 证明：其到玉水池浴池大概一个多月，主要在一楼大厅更衣室看管，防止更衣室内东西被盗。浴池老板姓杨，平时都是他自己管理浴池的，玉水池二楼是按摩的，具体情况其不了解，其没上去过。 18．证人李某2的证言 证明：其在玉水池浴池主要在一楼大厅换鞋的地方，来帮老刘干一段时间。其没见过几次老板，老板也没有刻意的问过其、管过其。其只知道老板姓杨。浴池二楼是按摩的，大概有五、六个按摩女。浴池有三个收银员，两个女的一个姓沈一个姓周，还有一个叫老闫的男的。 19．证人陈某的证言 证明：其2015年11月中旬到玉水池浴池给别人搓背。浴池的老板好像姓杨，其前年在这浴池干的时候他就是老板，今年他经常到浴池在办公室待着，其跟他接触少，感觉他应该还是老板。浴池的二楼是休息区，上面有五六个按摩女，姓杨的老板不让其去二楼。 20．证人沈某的证言 证明：其是2015年8月份的时候自己到濉溪路电厂对面的玉水池浴池应聘去上班的，杨老板给其安排的具体工作就是在一楼吧台收钱结账。其的工作时间是从每天早上八点到晚上的十一点半。其平时吃住都在浴池里面，每天浴池管两顿饭，姓陈的女的在浴池内做饭，剩下时间基本上都是在浴池二楼待着。其到浴池上班应聘的时候，浴池杨老板就给其说的很清楚，就让其在吧台负责收钱结账。而且杨老板还把收钱的规矩说给其听了，他让其按照浴池的结账单来收钱，单子上面有客人的手牌号，还有客人消费的价钱，如果单子上面写了个20元，其就收20块钱就行了，如果单子上面没有加“元”这个字，比如说只写20、30或者50，那其就收洗澡的客人200块钱、300块钱或者500块钱。其应聘到浴池的时候，杨老板就给其说了浴池里面有卖淫小姐卖淫，只写20的，就是卖淫女卖淫的价钱。杨老板是浴池老板，所以他对浴池里面有卖淫女卖淫的情况知道，所以才让其按照这个规矩收钱的。只要上面只写了20或者30不带“元”这个字的情况下，都是洗澡客人在楼上嫖娼花费的钱，其收的就是客人的嫖资。 浴池除了其之外，还有一个男收银员叫“老闫”，公安局的民警去检查的时候，这个叫“老闫”的收银员不在店里。其和老闫就是按照每天晚上十一点半和第二天早上八点钟这两个时间来交接班。其每次交接班的时候，都是直接把收到的钱和消费单据交给杨老板，钱和单据不会交给其他人，只交给杨老板一个人，交钱必须要交给杨老板，这一点也是其应聘的时候杨老板给其说的很明确的，他不允许其把钱和单据交给其他人。那个接其班的“老闫”跟其也是一样的，都是把钱和单据直接交给杨老板，从来没有其和两个收银员直接交接钱和单据的事情。基本上每次吧台收银员交接的时候准备接班的收银员都在，如果不在的话，杨老板就会安排一楼负责收鞋换鞋的老头在吧台看一会，然后很快接班的收银员就会到了。 浴池里面大概有五六个卖淫女，平时她们从一楼过的时候其也能看到，其知道这五六个卖淫女就是在其工作的玉水浴池二楼卖淫挣钱的。浴池二楼有个大概五十岁左右的老头，他会把收费单子送到吧台交给其，平时喊他“徐哥”。他送到吧台的是红白两栏的单子，写的内容是一样的，其留下白色的单子，单子上面有洗澡客人的手牌号，小姐的号码还有消费的价位，客人付钱之后，红色单子会让这个叫徐哥的人拿走，然后再交给卖淫女，最后卖淫女拿着红色单子，卖淫女不到吧台找其拿钱，都是直接找杨老板去结算钱。每隔五天，每个小姐会把各自的单子都送到吧台其那里，其把每个小姐的单子都交给杨老板，杨老板算好帐后，卖淫女回到吧台来拿钱，杨老板不从吧台拿钱，是直接从办公室拿钱给卖淫女。杨老板与卖淫女具体怎么分成其不清楚。浴池每天营业额少的时候一天一千块钱左右，多的时候五千多块钱，平均下来一天三四千块钱。其没有计算过每天在浴池吧台收取多少张卖淫单据。 浴池杨老板的具体姓名其不知道，只知道他姓杨，大概有五十岁左右，身高大概170厘米左右，听口音像是萧县的，手机号码139××××1417。他肯定知道浴池里面有卖淫女从事卖淫活动。浴池有三个收银员，其每个月工资900元，一个姓周，一个姓闫。 21．被告人杨念平的供述 证明内容：其是2015年9月份从杨某3手里面接的浴池，当时浴池的名字就是玉水池浴池，法人代表是杨某3。 其开始经营浴池时有个老头在浴池一楼负责收钱、打扫卫生，经营浴池有半个月左右的时候，收钱的老头打电话给其说有两个女技师到浴池应聘，电话中其给老头说你自己看着办吧，后来其知道这两个女的一个姓徐，有五十多岁，另一个有四十多岁，这个时候浴池里面还没有卖淫的。2015年10月份的时候，其经营的浴池不挣钱，收钱的老头打电话给其说他和大老徐商量过了，上两个年轻的女技师，其当时还担心，后来就同意了，同意之后浴池里面就有四个女技师了，女技师在浴池里面都不用自己的名字，都有自己的数字代号，她们的数字代号都是自己选的，大老徐的78号，还有16号和8号，好像还有一个是22号。2015年10月底时，洗澡的客人给其说“你找两个年轻的卖淫女，你这里面的卖淫女年龄太大了”，这时候其才知道浴池内有卖淫女从事卖淫活动，其知道之后也没去制止，就默认卖淫女在其经营的浴池里面从事卖淫活动了。卖淫女平时在二楼休息大厅里面，每个卖淫女都有自己的数字代号，卖淫女自己排号从事卖淫活动，卖淫女卖淫按照一定的顺序，比如今天排第一个从事卖淫活动，明天就排在最后一个从事卖淫活动，今天排第二的明天就排第一，以此类推，顺序是循环的。有洗好澡的客人到浴池二楼休息，卖淫女就会找客人谈卖淫嫖娼的事情，浴池二楼休息大厅旁边有四个房间，客人和卖淫女在房间里面谈卖淫嫖娼的价格，谈好价格之后卖淫女就会先下单子，卖淫女下单子就是卖淫女和客人谈好卖淫嫖娼的事情之后填写的“沐浴中心服务项目结算单”，结算单上面写有嫖客的手牌号、卖淫女的数字代号、卖淫的钱数，卖淫的钱数都是简写的，比如卖淫价格是100元的话，结算单上面就写成10，比如卖淫价格是150元的话，结算单上面就写成15。另外其告诉卖淫女如果卖淫价格超过200元（包括200元）的话就开两张结算单，这样写是为了逃避检查，结算单一式两联单，一联是白色的，一联是红色的，卖淫女填写好结算单后自己将白色一联结算单送到吧台，红色一联自己留着，送好结算单之后就到房间里面和客人从事卖淫活动。 卖淫女每天下班时和吧台结账，卖淫女一般是凌晨12点下班，其拿卖淫女卖淫所得的四成，卖淫女拿六成，卖淫女从吧台结过账之后，吧台收银员把剩下的四成卖淫女卖淫所得的钱和白色一联结算单交给其。 其经营的浴池里面其知道的就两个卖淫女，开始和大老徐一起去的那个女的和大老徐两个人应该不会卖淫，因为她们年龄大了，后来去的两个在浴池内从事卖淫活动。卖淫的价格有100元的、150元的、200元的，但是200元的服务很少，具体卖淫的内容其不知道。如果结算单最下面写的是20、30的话，这样的单据都是正规按摩结算单。每个卖淫女在浴池内平均每天卖淫四五次。 收钱的老头在浴池里面干了一个月左右就不干了。浴池里就一个收银员，收银员每天从上午12点到晚上12点上班，每个月900元钱。那个收银员后来被拘留了，平时都是她给卖淫女结账，结完账以后她就会把剩下的四成卖淫女卖淫所得的钱交给其。卖淫女所用的避孕套等工具都是卖淫女自己买的。是大老徐和那个收钱的老头和卖淫女谈的卖淫活动。陈凤云给浴池里的员工做饭、洗床单。没有人管理卖淫女，卖淫女上班自由，想去就去，想走就走。 卖淫女在浴池里面都不用自己的真名，都有自己的数字代号，8号和22号两个女的都是卖淫女，78号（大老徐）和16号两个人开始是和吧台收钱老头谈的，当时谈的就是正规技师，另外因为她们两个年龄也大了，当时吧台收钱的老头给其谈过之后其也同意了。2015年11月份左右时，其给78号和16号结账时发现她们的单据金额和卖淫女卖淫的单据数额一样，这时其才知道78号和16号也在浴池内从事卖淫活动。其默许了。 到其浴池的卖淫女是自己找到浴池里面，8号和22号两个到浴池找大老徐谈的，当时大老徐当面给其说来了两个小姐，是她的熟人，要在浴池从事卖淫活动。其就同意8号和22号在浴池从事卖淫活动了，其跟她们说卖淫所得其拿四成、她们拿六成，每五天结一次账。 开始的时候卖淫女从吧台结账，后来其就自己跟卖淫女结账，每五天结一次账。每个卖淫女都留有红色一联沐浴中心服务项目结算单，结账时会拿着找其，然后其给卖淫女结账，结过账之后卖淫女把红色的结算单交给其。卖淫女卖淫所得其没有给大老徐分成。 “沐浴中心服务项目结算单”是其经营的浴池里面卖淫女卖淫时填写的一张单据，结算单上面写有嫖客的手牌号、卖淫女的数字代号、卖淫的钱数，卖淫的钱数都是简写的。是其让卖淫女将卖淫结算单上面的卖淫金额简写（少写一个“0”字），这样填写是为了逃避检查。比如卖淫价格是100元的话，结算单上面就写成10（卖淫的单据钱数10后面不带“元”字，按摩的单据钱数10后面带“元”字），以此类推，另外其告诉卖淫女如果卖淫价格超过200元（包括200元）的话就开两张结算单这样写是为了逃避检查，结算单一式两联单，一联是白色的，一联是红色的，卖淫女填写好结算单后自己将白色一联结算单送到吧台，红色一联卖淫女自己留着。 其给卖淫女要过身份证，但是她们都不给其看身份证。陈凤云在浴池里面给员工做饭，另外大老徐也在浴池里吃饭，洗床单之类的。陈凤云应该知道浴池内有卖淫女从事卖淫活动，应该没参与，因为其只安排她给浴池里面员工做饭，洗床单。 时间长了，第一次有些东西记的不太清楚，其又仔细想了想，其这次说的全部是实话。 其经营的玉水池浴池里面有四个卖淫女，分别是78号、16号和后来去的22号、8号卖淫女。另外卖淫女不固定，流动性很大，比如78号卖淫女今天要是不能到浴池从事卖淫活动就会跟其他卖淫女联系到浴池从事卖淫活动。结账的时候都是谁喊得其给谁结账。被喊到浴池里面临时从事卖淫活动的女的其没见过也不认识。其是2015年9月20几号开始经营浴池的，陈凤云是9月底去上班的，她负责洗衣服、做饭，上班时间不固定，每个月工资2600元，她晚上不上班，应该知道浴池里面有卖淫女从事卖淫活动，但她不管理卖淫女。 22．被告人陈凤云的供述 证明内容：2015年11月25日，警察到玉水浴池里面检查，发现浴池里面有卖淫女从事卖淫活动，其在玉水浴池里帮助卖淫女看钟，有时候做饭给卖淫女吃。浴池老板姓杨，浴池里有卖淫女从事卖淫活动。 2015年9月底或10月初，其通过应聘到玉水浴池上班，就是给浴池服务员做饭，开始时其不知道浴池里面有卖淫女从事卖淫活动，大概在其在浴池上班半个月后，有浴池女服务员在一起说话，说是卖淫的，后来其又问78号女服务员浴池里面的女服务员和客人到房间干什么，78号卖淫女说在房间里面不是按摩的就是卖淫的。其知道后就不想干了，但杨老板说暂时找不到人，让其先干着，于是其就接着干了。玉水浴池里面有四五个卖淫女，卖淫女平时在浴池里面都不用自己的真名，都有自己的数字代号。其知道的有78号、16号、聋子（好像是3号）、22号、还有一个卖淫女，数字代号记不清了，都喊她大个子。卖淫女平时都是自己排钟从事卖淫活动，每天谁排在第一谁排钟，排钟顺序是循环顺序排钟，比如今天排第一，明天就排在最后，卖淫女平时在浴池二楼休息大厅待着，如果有洗好澡的客人到浴池二楼休息，卖淫女就过去找客人，没说几句话客人就跟着卖淫女到房间了，浴池二楼休息大厅旁边有几个房间，卖淫女和客人在房间里面谈价格，谈好价格之后卖淫女就出来填一张单据，单据都是卖淫女自己填，填好单子之后卖淫女把填好的单子送到吧台，送好单据之后卖淫女会回到房间里面和客人做活，不是按摩就是卖淫，卖淫女在进房间做活时会让其帮着看钟（又称喊钟），就是看着时间，卖淫时间一般是20分钟到30分钟，按摩时间是40分钟至60分钟，到时间了其就喊卖淫女的代号，并说到时间了，比如78号，其会喊“78号，到钟了”，卖淫女从房间出来后就结束了。 其每个月在浴池里面是1800元钱的工资，另外78号和16号卖淫女在浴池里面吃饭都是其做的，但其也只是拿工资。浴池杨老板肯定知道浴池内有卖淫女从事卖淫活动，因为浴池是他的，另外其见过他和卖淫女结账。没有人管理浴池里面的卖淫女。其不清楚卖淫女是怎么到浴池里面从事卖淫活动的，其到浴池上班的时候已经有卖淫女在浴池从事卖淫活动了。 其2015年10月份接待过一次到浴池里面应聘的卖淫女，当时其在吧台叠毛巾的，有个女的到吧台应聘，当时那个女的说她要在浴池当小姐，因为杨老板给其说要是应聘卖淫女的话就不要，要是技师就要，其就告诉那个女的说浴池不要小姐，那个女的就走了。过了几天后，浴池里面的3号卖淫女把前几天那个应聘的女的又带来了，说是在浴池里面干技师，后来的事情其就不知道了。 2015年10月份左右的时间，杨老板就让其晚上到二楼休息大厅上班，在这之前其晚上不上班。杨老板让其晚上在浴池二楼休息大厅待着，如果客人到二楼休息大厅的时候，其会喊卖淫女，告诉她们上客人了，卖淫女根据自己排钟的顺序就和客人谈按摩、卖淫的事情，要是客人愿意嫖娼的话，卖淫女就会把客人带到房间里面谈卖淫嫖娼的价格，浴池二楼休息大厅旁边有几个房间供卖淫女卖淫，卖淫的价格有100元的、150元的、200元的，卖淫的价格不固定，都是卖淫女自己和客人谈，谈好卖淫的价格之后卖淫女就出来填一张单据（单据是一式两联的，一联是红色的，另一联是白色的）送到吧台，吧台收银员在单据上签好字之后将白色一联单据留下，然后卖淫女将红色一联单据拿走，送好单据之后卖淫女会回到房间里面和客人做活（做活就是有按摩的，也有卖淫的），卖淫女在进房间做活的时候会让其帮她看钟（又称喊钟）。 其在浴池里面白天洗衣服、做饭。晚上其在浴池二楼休息大厅上班，如果有客人到浴池二楼休息大厅，其会通知卖淫女说上客人了，然后卖淫女和客人谈按摩、卖淫的事情，卖淫女在浴池房间里面卖淫的时候其帮助卖淫女看钟，卖淫到时间的时候其会通知卖淫女到时间了，另外有时候卖淫女外出的时候会给其说如果有客人到浴池的话让其给她们卖淫女打电话通知她们浴池里面有客人了，但是其只通知过78号卖淫女一次。 平时没有人管理浴池，卖淫女在浴池上班很自由，想去就去想走就走。卖淫女有的是自己到浴池应聘的，有的是其他卖淫女带过去的。之前的卖淫女其不清楚是怎么去的，但是后来去的大个子卖淫女（这个女的好像还叫君君）、叫红红的卖淫女（后来这个女的还叫过月月）、叫圆圆的卖淫女三个卖淫女是给其谈的，叫圆圆的卖淫女是16号卖淫女请假的时候才去的。其接待卖淫女的时候都先给她们说按摩、卖淫所得怎么和浴池老板分成的，按摩分成就是五五分，浴池老板和卖淫女一人一半，卖淫就是四六分，卖淫女拿卖淫所得的六成，浴池老板拿卖淫所得的四成，浴池里面的卖淫女既从事按摩服务又从事卖淫服务。然后再说上班的时间，卖淫女上班的时间就是每天下午一点左右到浴池就行了，下班时间没有具体的规定。另外还告诉卖淫女按摩的时间和卖淫的时间，局部按摩就是20分钟，全身按摩就是一个小时，卖淫的时间是30分钟。谈好之后卖淫女就在浴池上班了。是浴池杨老板让其给卖淫女谈的。浴池没有其的股份，其每个月工资是1800元钱，除了工资之外，浴池老板不支付给其其他费用。其在浴池二楼上班有一个月左右。其晚上在二楼上班时间是晚上七点半到晚上十点左右，如果有客人的话其下班时间会延长，不固定。浴池里面每个卖淫女平均每天卖淫多少次其没注意，另外其只是晚上在浴池二楼上班。 其除了帮小姐喊钟外，有时候也帮忙替客人喊小姐，就是客人找小姐，其会替他们喊小姐接客，然后小姐就出来把客人带进去，之后小姐就给客人开单子，开完单子后，小姐会通过二楼的电话直接和吧台的人联系，然后吧台记录下来之后再和小姐分账。其上班的时候当时浴池里面已经有几个小姐在上班了，后来浴池又来了两个新小姐，一个小女孩和一个大个子，小女孩先来的，大个子后来的，当时她们俩来的时候吧台的人都打电话喊其下去看人，其就下去看了一下长得咋样，吧台的人问其，其说长得可以，然后吧台的人就把这俩女的留下来了，小女孩是8号，她说她22岁，大个子说她28岁，实际年龄其不知道。吧台的人之所以打电话喊其下去看人主要是多喊个人一起看看长得可行，可适合接客，然后其就给她们说一下浴池的上班时间和浴池的收益分成，就是安排她们一些注意事项和浴池的上班时间及收益分成，其对他们说不要和客人发生争执，不要偷懒，告诉她们浴池上班的时间是下午1点半到晚上，时间不限制，想走就走，想留就留，并告诉她们卖淫的话和浴池是四六分账，按摩是五五分账。这是吧台的人让其帮忙安排的。有时候这些小姐出去的话，会让其给她们打电话，平时其给他们打电话主要是喊她们吃饭，也有一次是店里来客人了，其给78号打电话让她回来接客。其说的小姐就是指卖淫女。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。关于两名被告人投案后是否如实供述问题，因两被告人投案后的第一次供述和后续供述时间基本上处于两日内的连续状态，后续供述内容作为首次供述的补充内容，可以认定为两被告人如实供述了主要犯罪事实，故对该证据的证明效力予以认定。 本院认为：被告人杨念平组织多名妇女在其经营的浴池内从事卖淫活动，其行为构成组织卖淫罪。被告人陈凤云明知他人实施组织卖淫活动而予以协助，其行为构成协助组织卖淫罪。公诉机关指控罪名成立，本院予以支持。被告人杨念平作为浴池的经营管理者，利用所经营管理的浴池，组织他人卖淫，依法应予从重处罚。被告人杨念平自动投案，如实供述主要犯罪事实，系自首，其在侦查期间，检举多起他人重大犯罪行为，经查证属实，应当认定为有重大立功表现。因被告人杨念平自首后又有重大立功表现，依法予以减轻处罚。被告人陈凤云自动投案，如实供述主要犯罪事实，系自首，其协助行为的情节较轻，且仅领取正常薪酬，未参与非法利益的分配，当庭自愿认罪，依法予以从轻处罚。本案扣押的避孕套等卖淫工具依法应予以没收，被告人杨念平的违法所得依法应予以追缴。综合全案案情，被告人杨念平、陈凤云犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，依法对其宣告缓刑。辩护人关于对两被告人从轻、减轻处罚的建议予以采纳。对被告人杨念平适用《中华人民共和国刑法》第三百五十八条第一款、第三百六十一条、第六十七条第一款、第六十八条、第七十二条第一款、第七十三条第二款、第六十四条之规定；对被告人陈凤云适用《中华人民共和国刑法》第三百五十八条第四款、第六十七条第一款、第七十二条第一款、第七十三条第二款之规定，判决如下： 一、被告人杨念平犯组织卖淫罪，判处有期徒刑三年，缓刑五年，并处罚金人民币四万五千元； （缓刑考验期限，从判决确定之日起计算；罚金于判决生效之日起一次性缴纳。） 二、被告人陈凤云犯协助组织卖淫罪，判处有期徒刑一年，缓刑三年，并处罚金人民币一万元； 三、扣押的劲跳糖5盒、湿巾7包、果冻7个、避孕套193个、转账电话1台、POS机1个（含密码输入器2个）予以没收； 四、被告人杨念平的违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长马中杰 代理审判员王芳 人民陪审员王新桥 二〇一八年十月十二日 书记员杨丹丹 丁小峰 《中华人民共和国刑法》 第三百五十八条第一款组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第四款为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。 第三百六十一条旅馆业、饮食服务业、文化娱乐业、出租汽车业等单位的人员，利用本单位的条件，组织、强迫、引诱、容留、介绍他人卖淫的，依照本法第三百五十八条、第三百五十九条的规定定罪处罚。 前款所列单位的主要负责人，犯前款罪的，从重处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"064e2fc6d12a91c8ab3ab0329a4ba0e3813","writName":"杨念平、陈凤云组织卖淫、协助组织卖淫一审刑事判决书"}
