{"ajId":"e373e497-89fe-4fb9-883b-0199558419ec","ajName":"田某、王某某非法经营一案","ajjbqk":" 原审判决认定：被告人王某某在未取得任何合法手续的情况下，为获取利润，通过银行汇款的方式，多次从河南等地大量购进假冒香烟。王某某将购进的假烟转手卖给被告人张某甲、刘某（另案处理），其中卖给张某甲假冒白盒红梅牌、黄盒红梅牌、白盒白沙牌、玉溪牌、黄金叶牌、白盒七匹狼牌、红塔山牌、紫盒钻石牌等香烟90箱，获赃款140000元，卖给刘某假冒白盒红梅牌、白盒白沙牌、紫盒钻石牌等香烟260箱，获赃款281500元。被告人张某甲将从王某某处购买的假冒香烟贩卖给王东辉（因病未到案）及被告人高某甲。高某甲又将从张某甲、王东辉处购买的假冒香烟转卖，其中卖给朱建民假冒白盒红梅牌香烟约12箱，获赃款15600元；卖给崔广友、常某夫妇假冒白盒红梅牌、黄盒红梅牌、紫盒钻石牌等香烟9箱，获赃款10500元；卖给马某甲假冒白盒红梅牌、黄盒红梅牌、白盒白沙牌、白盒红塔山牌等香烟26箱，获赃款34925元。 2013年4月10日，被告人田某伙同王某某通过电话联系河南卖家购买假冒香烟。被告人王某在明知他人要求运输的物品系假烟的情况下仍然接受委托，为他人运输假烟。被告人何某在明知所运输物品系假烟的情况下，仍接受王某雇佣，与王某驾驶车牌号为豫A×××××的货车将假烟自河南运至秦皇岛。到达秦皇岛后，王某打电话联系王某某，告知其已经到达，并在京哈高速秦皇岛北出口等待王某某接货。王某某雇佣被告人侯某到达京哈高速秦皇岛北出口后，指令侯某乘坐王某、何某所驾驶的货车，将货车指引至位于抚宁县杜庄乡石庄村的卸货地点，并雇佣被告人张某乙、李某、毕某、孙某甲与侯某一起搬运分装假烟。被告人侯某、张某乙、李某、毕某、孙某甲在明知该货车所运输物品系假烟的情况下仍接受王某某雇佣帮助带路、搬运。在装卸过程中，被告人王某某、王某、何某、侯某、张某乙、李某、毕某、孙某甲被公安机关当场抓获。公安机关当场查获白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟共351箱，经鉴定，该批香烟均系假冒注册商标且伪劣卷烟，价值人民币738680元。 公安机关在张某甲位于海港区小高庄村的库房内查获红塔山牌（软经典）、玉溪牌（软）、红河牌（硬甲）、黄金叶牌（金满堂）、七匹狼牌（白）香烟共496条，经鉴定，均系假冒注册商标且伪劣卷烟，价值人民币63930元。公安机关在高某甲位于山海关区后棉村和西河家园的住处内查获云烟牌（红）、钻石牌（硬特醇）、黄金叶牌（金满堂）香烟共400条，经鉴定，均系假冒注册商标且伪劣卷烟，价值人民币30250元。 2012年11月20日，被告人何某因犯寻衅滋事罪被河南省获嘉县人民法院判处有期徒刑十个月，缓刑一年。1993年7月21日，被告人李某因犯盗窃罪被河北省抚宁县人民法院判处有期徒刑一年。 上述事实有以下证据证实： 1、案件来源及抓获经过，证实：被告人田某、王某某、张某甲、侯某、张某乙、高某甲、李某、毕某、孙某甲、王某、何某均系被抓获归案。 2、山海关公安分局扣押清单及扣押照片，证实：2013年4月10日，侦查机关在王某的车牌号为豫A×××××红色福田厢式货车上查获钻石、七匹狼、白沙、哈德门香烟的情况。 3、河北省烟草专卖局出具的涉案卷烟定价单，证实：侦查机关当场查获的13586条钻石（硬特醇）香烟价值人民币543440元；75条七匹狼（白）香烟价值5250元；3443条白沙（硬）香烟价值172150元；446条哈德门（精品）香烟价值17840元，被查扣香烟共计价值738680元。 4、河北省烟草质量监督检测站出具的检验报告，证实：侦查机关当场查获的75条七匹狼（白）、13586条钻石（硬特醇）、3443条白沙（硬）、446条哈德门（精品）均系假冒注册商标且伪劣卷烟。 5、侦查机关在王某某随身物品中查获的进货单，证实：该份进货单上记载了紫钻、白沙、哈门、白狼等香烟的品种与数量，与现场查获的香烟种类及数量基本一致。 6、秦皇岛市公安局物证鉴定所出具的文检鉴定意见书，证实：送检的进货单上黑色笔迹与送检的田某笔迹样本是同一人书写。 7、秦皇岛市公安局山海关分局扣押清单及扣押照片，证实：侦查机关查获王某某持有的冀C×××××车辆、冀C×××××车辆、冀C×××××车辆三辆涉案厢式货车、手机、身份证、银行卡、现金、存取款凭证及进货单等物品的的扣押情况。 8、山海关公安分局调取证据清单及车辆信息原始资料，证实：冀C×××××车辆、冀C×××××车辆、冀C×××××车辆三辆车的车辆信息，其中冀C×××××车辆原所有人为高某乙、冀C×××××车辆原所有人为姚某、冀C×××××车辆原所有人为张某丙。 9、证人高某乙的证言，证实：高某乙的身份证于2005年左右丢失，其并没有车牌号为冀C×××××的白色金杯厢式货车。 10、证人姚某的证言，证实：姚某的身份证于2011年丢失，其并没有车牌号为冀C×××××的白色金杯厢式货车。 11、证人张某丙的证言，证实：张某丙购买了一辆车牌号为冀C×××××的白色厢式小货车，被张某甲借用。 12、秦皇岛市公安局山海关分局搜查笔录、扣押清单及扣押照片，证实：侦查人员对被告人张某甲在海港区小高庄村存放香烟的库房进行搜查，当场扣押100条红塔山、200条玉溪、11条红河、44条黄金叶、141条七匹狼香烟及张某甲持有的车牌号为冀C×××××的福特汽车的情况。 13、河北省烟草专卖局出具的涉案卷烟定价单，证实：在张某甲处查获的100条红塔山（软经典）价值7000元，200条玉溪（软）价值42000元，11条红河（硬甲）价值660元，44条黄金叶（金满堂）价值4400元，141条七匹狼（白）价值9870元，共计价值63930元。 14、河北省烟草质量监督检测站出具的检验报告，证实：侦查机关在张某甲车库查获的100条红塔山（软经典）、200条玉溪（软）、11条红河（硬甲）、44条黄金叶（金满堂）、141条七匹狼（白）均系假冒注册商标且伪劣卷烟。 15、秦皇岛市公安局山海关分局搜查笔录、扣押清单及照片，证实：侦查人员对被告人高某甲位于山海关区后棉村及山海关区西河家园35-3-4号的下房进行搜查的情况，扣押了高某甲持有的150条钻石牌香烟、25条云烟牌香烟、225条黄金叶牌香烟的情况。 16、河北省烟草专卖局出具的涉案卷烟定价单，证实：在高某甲处查获的25条云烟（红）价值1750元，150条钻石（硬特醇）价值6000元，225条黄金叶（金满堂）价值22500元，共计价值30250元。 17、河北省烟草质量监督检测站出具的检验报告，证实：在高某甲处查获的25条云烟（红）、150条钻石（硬特醇）、225条黄金叶（金满堂）均系假冒注册商标且伪劣卷烟。 18、户名周某、吴某的邮政储蓄银行交易明细凭证，证实：周某、吴某在邮政储蓄银行的账户财产变动情况；王某某自2012年5月多次向周某、吴某账户汇款的情况；付某、高某丙向周某、吴某账户汇款的情况。 19、证人吴某的证言，证实：吴某系福建省云霄县东厦镇人，吴某称自己一直在村里务农，没有到中国邮政储蓄银行开过账户，身份证于几年前丢失过，后来进行了补办。 20、证人周某的证言，证实：周某系福建省云霄县东厦镇荷中村人，周某称自己一直在村里务工，没有到邮政储蓄银行办理过存折、银行卡的业务，身份证曾于五年前丢失，后来进行了补办。 21、证人岳某的证言及辨认笔录，证实：岳某是秦皇岛市邮政储蓄银行的工作人员，岳某称王某某是其客户，王某某经常在岳某工作的银行汇款，二人熟识后王某某以忘带身份证为由先后两次借用岳某的身份证进行大额汇款。岳某辨认出被告人王某某就是两次向其借用身份证汇款的人。 22、证人高某丙的证言及辨认笔录，证实：高某丙与王某某通过微信于2012年9月份认识，2012年11月至2012年12月之间，王某某以忘带身份证为由曾先后四、五次借用高某丙的身份证进行汇款，王某某每次汇完款都给他称为大哥的人打电话告知钱汇完了。高某丙能够辨认出本案的被告人王某某。 23、证人付某的证言，证实：付某与王某某系朋友关系。2012年7月份左右，王某某以忘带身份证为由曾先后四、五次借用付某的身份证进行汇款。 24、证人张某丁的证言及辨认笔录，证实：张某丁在秦皇岛百路通储运公司负责打更。2013年4月10日下午，警察在秦皇岛百路通储运公司院内抓人的时候其就在现场。被抓的人先后有两次在公司院里倒货，一次是被抓的当天，还有一次是大约半个月前的一天，每次送货的都是一辆大货车，都是一个开白色汽车的男子来接货。每次大约有5、6个人将白色纸壳箱从一辆大货车倒到两三辆白色厢式小货车上。2013年4月10日警察抓人的当天才知道箱子所装物品为假烟。张某丁辨认出被告人王某某就是每次开白色汽车来接货的男子。 25、证人孙某乙的证言，证实：孙某乙在明知是假烟的情况下，在被告人张某甲手中以44元一条的价格购进黄金叶共15条，并以50元一条的价格卖出，获利90元。 26、证人常某的证言，证实：常某丈夫崔广友于2012年9月底、10月中旬从高某甲处共购买两次假烟，以20元一条的价格购买6箱白梅、一箱50条，支付货款6000元；以30元一条的价格购买2箱黄梅，支付货款3000元。常某于2013年3月底4月初从高某甲处以30元一条的价格购买1箱紫钻，支付货款1500元。后将该假烟销售出去，获利1000元。 27、证人马某甲的证言及辨认笔录，证实：马某甲自2012年10月份起，在高某甲手中购进假烟共计26箱，总货款40000元。包括白盒白沙36元一条、共25条；白盒红塔山45元一条，共25条；黄盒红梅30元一条，共2箱，每箱50条；白盒红梅20元一条，共23箱，每箱65条。以每条加价一元的价格卖出，共盈利2000-3000元。马某甲能够辨认出本案的被告人高某甲。 28、证人刘某的证言及辨认笔录，证实：刘某从秦皇岛一个30多岁的男子手中一共购买了三次假烟。第一次是买的假白红梅烟60箱左右，每箱900余元，假紫盒钻石烟20箱左右，每箱1100元左右，共80左右箱，支付了8万多元钱。第二次是2013年3月21号左右，买了假白红梅烟一共100箱，是每箱65条的大箱，每箱1100元，支付了10万元钱。第三次是2013年4月份的一天上午，买了硬盒白沙牌香烟30箱，每箱1350余元，紫盒钻石50箱左右，每箱1100元。支付了10万元钱。刘某辨认出本案的被告人王某某就是三次卖给其假烟的男子。 29、证人马某乙的证言，证实：马某乙于2012年8月至11月期间，三次从刘某手中购买三十箱白红梅牌假烟，共支付货款38025元，转手卖出后获利约4000元。并证实，其没有从其他人手中购买过假烟。 30、绥中县公安局受案登记表、立案决定书及拘留证，证实：刘某因从事生产、销售伪劣产品行为被绥中县公安局立案的情况。 31、被告人田某的供述，证实：田某称自己没有和王某某倒卖过假烟，其得知王某某倒卖假烟后，为了从中得好处就将张某甲介绍给王某某，并因此而向二人分别借款2万元。在侦查人员向田某出示从王某某处扣押的进货单，询问是否是其书写时，田某称自己没有写过。在侦查人员告知其进货单经过鉴定是其书写时，田某再次表示对鉴定有异议，并提出要求重新鉴定。后田某称经过回忆想起来进货单是其书写的，是2013年4月6、7号左右，田某和王某某吃完饭后，王某某送田某回家，王某某接了一个电话让田某帮忙记录的。 32、被告人王某某的供述及辨认笔录，证实：王某某称自己只是倒卖假烟的其中一环，田某是其上线，阿木不是王某某直接联系，是田某直接联系阿木，然后田某联系王某某，由王某某负责接货、分货和给卖家打款。每次王某某都是从田某手中拿进货单，按照进货单点数，王某某再以其自己、任伟健、高某丙等多人的身份证，往“周某”“吴某”的账户上给阿木汇货款。2013年4月10日12时左右，王某某接田某电话得知货到之后，开车找田某拿到写有“白沙、紫钻石、白七匹狼、哈德门”的货单，通过电话告知侯某、李某、张某乙、毕某、孙某甲到杜庄附近的大院装卸货物。侯某、李某、张某乙、毕某、孙某甲均知道装卸的是假烟，王某某每次支付给他们每人500元装卸费。王某某多次贩卖假烟给被告人张某甲、张忠伟、“老会”，共获利20余万元。被扣押的白色厢式货车有两辆车是张某甲的，其中一辆冀C×××××货车是田某的，后来田某把车给了张某甲。张某甲的另一辆厢式货车是王某某和张某甲一起去买的。还有一辆厢式货车是张忠伟的，张某甲买厢式货车就是用来拉假烟的。王某某能够辨认出抚宁县杜庄镇北石庄村百路通物流院内就是装卸假烟的地点；王某某能够辨认出刘某、田某、王某、何某。 33、被告人张某甲的供述及辨认笔录，证实：张某甲自2012年6月份开始，先后五次从王某某处购买假烟。张某甲将假烟卖给了山海关姓王的男子。后来因为姓王的男子病重，由一陌生男子与张某甲进行的交易。剩余的假烟，除分给朋友一箱黄金叶外，其余存在海港区小高庄库房内，张某甲共获利2万元左右。张某甲有两辆车，白色厢式货车由王某某用来给其送货。车牌号为冀C×××××的福特商务车，张某甲用来给山海关姓王的男子送货。王某某持有的车牌号后三位为890的二手厢式货车为张某甲在王某某的要求下购买，用于运送假烟，是使用张某甲朋友张某丙的身份证进行的登记。张某甲称是田某介绍张某甲认识的王某某，田某曾告诉张某甲王某某倒腾假烟，如果张某甲有这方面的想法可以联系王某某。王某某和张某甲说过假烟是田某帮忙联系的。张某甲能够辨认出海港区小高庄村就是其藏匿假烟的地点，山海关区后棉村是张某甲与王东辉、高某甲交易假烟的地点，张某甲能够辨认出被告人王某某、高某甲。 34、被告人高某甲的供述及辨认笔录，证实：被告人高某甲先后七次通过王东辉从一个男子手中购买假烟，王东辉带着送货的男子驾驶灰色福特商务车送假烟到高某甲在山海关棉花庄村的住处。2013年4月初，王东辉生病住院后，之前送货男子将10箱白沙，20箱紫钻送至高某甲棉花庄村住处。高某甲将假烟卖给了马某甲、朱建民、老那、常某夫妇等人。高某甲辨认出山海关区后棉村系其购买、藏匿假烟的地点，山海关区东关村路口系其卖给老那假烟的地点，山海关区和平小区1号楼2单元楼道口系其贩卖假烟给马某甲的地点，山海关区双赢烟酒商店系其贩卖假烟给常某的地点，山海关区东八条16号系其贩卖假烟给朱建民的地点，被告人张某甲就是驾驶灰色福特商务车为其运送假烟的男子。 35、被告人侯某的供述及辨认笔录，证实：侯某自2012年开始帮王某某搬货，自2012年夏天知道搬运的是假烟，王某某支付搬运的报酬。2013年一共搬运了三次，第一次是3月下旬，第二次是4月5日，第三次即为2013年4月10日。三次均为王某某与侯某去秦皇岛高速北口接货，三次均系同一辆货车及相同的两名送货司机，侯某上送货大车上将其指引到杜庄镇西边一个工厂院内，之后侯某和王某某、李某、毕某、张某乙、孙某甲六人负责装卸。装卸完成后，王某某付给侯某等人报酬。侯某从王某某处得知田某系王某某上线，用于运送假烟的三辆白色厢式货车中，车牌号为冀C×××××的那辆系张某甲所有，另外二辆中，一辆系张某甲所有、一辆系“老张”所有。侯某辨认出抚宁县杜庄镇北石庄村百路通物流院内为装卸假烟的地点，侯某能够辨认出被告人王某某、王某、何某。 36、被告人张某乙的供述及辨认笔录，证实：被告人张某乙自2012年3、4月份的时候开始为王某某搬运假烟，由王某某开车接上张某乙或张某乙自己开车，到抚宁县杜庄乡石庄的大院子内，将假烟从送货的大货车上搬运到王某某提供的厢式货车上，每次获报酬500元。张某乙驾驶张某甲的尾号为2829的北京福田牌厢式货车在王某某处拉过三次假烟，均送给张某甲在海港区小高庄村的库房处。搬运几次后至案发前五六个月，张某乙得知所搬运货物为假烟。2013年4月10日15时左右，张某乙接王某某电话后接上毕某和孙某甲，驾驶车牌尾号为2829的厢式货车到抚宁县杜庄乡石庄的一个大院内搬运假烟后被抓获。张某乙辨认出抚宁县杜庄镇北石庄村百路通物流院内即为装卸假烟的地点，海港区小高庄村为其给张某甲运送假烟的地点。张某乙能够辨认出被告人王某某、张某甲。 37、被告人李某的供述及辨认笔录，证实：被告人李某先后于2013年3月、4月10日两次在抚宁县石庄村北边堆料场院内为王某某搬货，每次得报酬500元。王某某负责联系货以及安排分装，李某与侯某、小勇、老毕、老张四人卸货，将箱子从大货车搬运到小型厢式货车上，其自第二次起知道所搬运物品为假烟。2013年4月10日搬运过程中，被公安机关抓获。李某辨认出抚宁县杜庄镇北石庄村百路通物流院内为其装卸假烟的地点，其能够辨认出被告人王某某、王某、何某。 38、被告人毕某的供述及辨认笔录，证实：2012年初夏，被告人毕某通过张某乙的联系为王某某搬运假烟。张某乙开厢式货车接上毕某、孙某甲后来到4月10日被抓获时的工厂，伙同张某乙、孙某甲、侯某、李某按照王某某的指挥将假烟从大货车上搬运至小厢式货车上，此后直至2012年底，采用相同的方式共搬运假烟5、6次，每次300箱左右，均获利500元。2013年3月份及4月初各搬运一次，每次也是300箱左右，直至4月10日被抓获，其证实其他人也知道所搬运物品系假烟，送货的一直为同一辆货车，相同的二位司机。毕某能够辨认出装卸假烟的地点及被告人王某某、王某、何某。 39、被告人孙某甲的供述及辨认笔录，证实：孙某甲通过张某乙的介绍，自2012年9月份开始，伙同毕某、张某乙、李某、侯某给一个海港区姓王的男子搬货。孙某甲自2012年10月份开始知道搬运的东西是假烟，其他四人搬运的时间较长，也知道所搬运物品系假烟。2012年4月10日搬运过程中被公安机关抓获。每次搬运，都有一辆大型的物流货车固定停在抚宁杜庄百路通物流大院内，装有300多箱假烟，孙某甲等人按照王某某的要求搬运到王某某的两辆白色厢式货车里，每次得报酬500元，每次给王某某送假烟的大货车均是同一辆，送货司机中年纪大的每次都在，年纪小得不是总来。孙某甲能够辨认出装卸假烟的地点。 40、被告人王某的供述及辨认笔录，证实：被告人王某分别于2013年3月20日、4月5日、4月10日三次同其司机何某从河南装货后出发，到秦皇岛北口下高速后的一个大院内卸货。王某第二次运货到秦皇岛之后知道车内所装货物为假烟，并将此事告知了司机何某。王某能够辨认出装卸假烟的地点及被告人王某某。 41、被告人何某的供述及辨认笔录，证实：被告人何某受王某雇用分别于2013年3月20日、4月5日、4月10日三次开车从河南装货后出发，在秦皇岛北口下高速后在别人的带领下到一个大院内卸货，其自第二次起知道所运货物为非正常途径购得的未上税香烟。每次均为王某与河南、秦皇岛双方联系。何某辨认出抚宁县杜庄镇北石庄村百路通物流院内为卸货的地点。 42、被告人王某某、田某、张某甲、张某乙、侯某、李某、高某甲、何某、毕某、孙某甲、王某户籍信息证明及现实表现证明，证实各被告人的基本身份信息及现实表现情况。 43、河南省获嘉县人民法院（2012）获刑初字第229号刑事判决书，证实：2012年11月20日，被告人何某因犯寻衅滋事罪被河南省获嘉县人民法院判处有期徒刑十个月，缓刑一年。 44、河北省抚宁县人民法院（1993）抚刑初字第68号刑事判决书，证实：被告人李某于1993年7月21日因犯盗窃罪被判处有期徒刑一年。 原审法院认为，被告人王某某、田某共同销售伪劣卷烟等烟草专卖品，其中被告人王某某销售伪劣卷烟金额421500元，王某某、田某未销售的伪劣卷烟货值金额738680元。被告人王某某、田某的行为已共同构成销售伪劣产品罪。被告人张某甲销售伪劣卷烟金额76070元，未销售的伪劣卷烟货值金额63930元。被告人高某甲销售伪劣卷烟金额61025元，未销售的伪劣卷烟货值金额30250元。被告人张某甲、高某甲的行为已构成销售伪劣产品罪。 被告人侯某、张某乙、李某、毕某、孙某甲明知王某某实施销售伪劣产品的犯罪行为而予以装卸转运。被告人王某、何某明知王某某实施销售伪劣产品的犯罪行为而为其提供运输的便利条件。被告人侯某、张某乙、李某、毕某、孙某甲、王某、何某的行为，已与被告人王某某、田某共同构成销售伪劣产品罪。被告人王某某、田某、张某甲、高某甲、侯某、张某乙、李某、毕某、孙某甲、王某、何某犯销售伪劣产品罪的犯罪事实清楚，证据确实充分，本案应当以销售伪劣产品罪追究各被告人的刑事责任。故对被告人王某某、张某甲二被告人及其辩护人提出的本案应认定为构成销售伪劣产品罪的辩解及辩护意见予以采纳。 公诉机关就指控被告人田某伙同王某某共同贩卖假烟的犯罪事实，提供了进货单、鉴定意见书、被告人王某某、张某甲、侯某的庭前供述等证据予以证实，足以认定。在本案中，尽管被告人王某某、张某甲、侯某当庭翻供否认庭前供述中关于指控田某参与贩卖假烟的内容。但被告人王某某、张某甲、侯某关于该部分事实的多次庭前供述内容前后一致，并无反复。王某某、张某甲、侯某不能合理说明翻供原因。同时，三被告人的庭前供述能够与进货单、鉴定意见书等证据相互印证，故本院结合全案其他证据，依法采信被告人王某某、张某甲、侯某的庭前供述。被告人田某及其辩护人高珊提出的指控田某参与贩卖假烟的犯罪事实不清，证据不足，指控不能成立的辩解及辩护意见，理据不足，与查明的事实不符，不予采纳。 公诉机关就指控被告人王某某销售伪劣卷烟金额421500元的犯罪事实，提供了被告人张某甲的供述，证人刘某、马某乙、贺某、韩某的证言及刘某的辨认笔录等证据予以证实，足以认定。王某某及其辩护人提出的指控王某某卖给刘某假烟获赃款281500元，卖给张某甲假烟获赃款140000元缺乏事实依据的辩解及辩护意见，理据不足，与查明的事实不符，不予采纳。被告人张某甲及其辩护人提出的被查获的假烟中有250条玉溪牌香烟属于张某甲购买后自己使用，犯罪数额应予扣减的辩解与辩护意见，缺乏相关证据支持，理据不足，不予采信。证人张某丁的证言、被告人王某某、侯某等人的供述及被告人王某、何某二被告人本人供述，均能证实王某、何某二人是在主观上明知他人交付运输的物品系假烟的情况下，实施的运输行为，依法应当按照共犯追究刑事责任。故对被告人王某、何某及二被告人的辩护人提出的王某、何某不构成犯罪的辩解及辩护意见不予采纳。公诉机关指控被告人田某销售伪劣卷烟金额421500元的事实不清，证据不足，不予认定。本案中，侦查机关在王某某处扣押的进货单记载的价格为伪劣卷烟的购进价格，并非销售价格。在无法查清实际销售价格的情况下，作为查获地省级烟草专卖行政主管部门的河北省烟草专卖局依据被查获伪劣卷烟品牌的零售价格计算未销售的卷烟的货值金额，符合法律规定，应予采信。河北省烟草质量监督检测站作为河北省人民政府产品质量监督管理部门指定的烟草质量检测机构对本案中涉案伪劣卷烟进行鉴定，程序合法，鉴定意见明确，应予采信。对被告人王某某的辩护人提出的应以现场查获的进货单记载的假烟价格计算货值金额及涉案香烟价值及真伪鉴定程序违法的辩护意见，不予采纳。 在本案中，被查获的伪劣卷烟尚未销售，属于未遂，故依法对被告人王某某、田某予以从轻处罚，对被告人侯某、张某乙、李某、毕某、孙某甲、王某、何某予以减轻处罚。被告人王某某、田某、王某在共同犯罪中，起主要作用，应认定为主犯。被告人侯某、张某乙、李某、毕某、孙某甲、何某起次要和辅助作用，应认定为从犯。被告人高某甲、侯某、张某乙、李某、毕某、孙某甲能够如实供述自己的罪行，并当庭自愿认罪，酌情予以从轻处罚。被告人李某具有前科劣迹。被告人何某本次犯销售伪劣产品罪属于其在2012年11月20日被判犯寻衅滋事罪的缓刑考验期内再犯新罪，应当撤销上述缓刑与本案所犯销售伪劣产品罪一并实行数罪并罚。综合以上量刑情节，本院依法对被告人田某、王某某予以从轻处罚，对被告人侯某、张某乙、李某、毕某、孙某甲、王某、何某予以减轻处罚。被告人高某甲、侯某、张某乙、李某、毕某、孙某甲具有悔罪表现，根据被告人高某甲、侯某、张某乙、李某、毕某、孙某甲的犯罪情节，悔罪表现，适用缓刑不致再危害社会，可依法宣告缓刑。经原审法院审判委员会研究决定，根据《中华人民共和国刑法》第一百四十条、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第四十七条、第五十二条、第五十三条、第六十四条、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十七条第一款，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条、第五条、第六条、第七条，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第八十三条第一款、第二款之规定，认定被告人王某某犯销售伪劣产品罪，判处有期徒刑九年七个月，并处罚金800000元；被告人田某犯销售伪劣产品罪，判处有期徒刑七年，并处罚金370000元；被告人王某犯销售伪劣产品罪，判处有期徒刑三年八个月，并处罚金300000元；被告人张某甲犯销售伪劣产品罪，判处有期徒刑一年八个月，并处罚金110000元；被告人高某甲犯销售伪劣产品罪，判处有期徒刑一年六个月，缓刑二年六个月，并处罚金80000元；撤销河南省获嘉县人民法院（2012）获刑初字第229号刑事判决被告人何某犯寻衅滋事罪判处有期徒刑十个月缓刑一年的缓刑部分；被告人何某犯销售伪劣产品罪，判处有期徒刑一年四个月，数罪并罚决定执行有期徒刑一年八个月，并处罚金15000元；被告人侯某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元；被告人张某乙犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元；被告人李某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金10000元；被告人毕某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元；被告人孙某甲犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元；涉案假冒伪劣卷烟及犯罪工具冀C×××××、冀C×××××、冀C×××××、冀C×××××号车辆予以没收；追缴各被告人违法所得。 原审被告人田某上诉主要提出：原判认定事实错误，证据不足，虽然同案犯王某某在侦查阶段供述上诉人是其上线，但在一审开庭时当庭否认上诉人是其上线，并称上诉人从未参与过买卖假烟；同案犯张某甲、侯某在侦查阶段供述听王某某说假烟是上诉人帮忙联系的，但这也只是传来证据，不能采信，故不能仅凭上诉人手写的进货单这一份书证来认定上诉人参与销售了假烟。退一步讲，一审法院的有罪推定成立，上诉人不是买卖联络人，也没汇过款，也没得到收益，不能仅凭上诉人手写了一份进货单就认定上诉人在共同犯罪中起主要作用系主犯，且一审法院对假烟价格的计算方式有误，按照王某某以往的销售价格，被查获的假烟价格是不到50万元，且是犯罪未遂，依照法律规定应在二至七年量刑，故请二审法院查清事实对上诉人依法改判。 辩护人马瑶及潘双喜的辩护意见：1、原判认定被告人田某构成销售伪劣产品罪事实不清，证据不足，同案犯王某某在侦查阶段供述上诉人是其上线，但在庭审时当庭否认上诉人是其上线，其供述出现反复，应以当庭供述为准；同案犯张某甲、侯某在侦查阶段供述听王某某说假烟是上诉人帮忙联系的，庭审时该二人称以为田某是王某某的上线，但这也只是传来证据，不能作为认定被告人田某是上线的依据，本案并无其他证据证明被告人田某参与了销售假烟这一事实，虽然被告人田某书写过一份进货单，但其称是田、王二人酒后回家路上王开车接打电话时王让其帮忙所写，被告人王某某庭审时亦能证实是其让田某帮忙所写，因此，不能仅凭进货单这份孤证定被告人田某犯销售伪劣产品罪，应当本着疑罪从无原则，改判被告人田某无罪。2、原判认定查获假烟货值金额的计算方式违反法律规定，依照《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第三款的规定，查获未销售的假烟，能够查清实际销售价格的，按照实际销售价格计算，无法查获实际销售价格的情况下，可以按照查获地省级烟草专卖行政主管部门出具的零售价格计算。本案中2013年4月10日查获的未销售的白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟，其中白沙（硬）、钻石（硬特醇）、七匹狼（白）三种品牌假烟被告人王某某曾向被告人张某甲和刘某销售，能够查清实际销售价格，哈德门（精品）品牌假烟未曾销售过，可按河北省烟草专卖局出具的零售价格计算，而一审法院将上述四种品牌假烟全部按照河北省烟草专卖局出具的零售价格计算假烟价格，故一审法院认定涉案假烟货值金额违反了法律规定，查获的未销售的假烟价格应为414943元而不是一审法院认定的738680元。3、原判量刑重，即使被告人田某有罪，也不应认定其为主犯，其只是在王某某开车接电话时帮忙记录了进货单，为王某某提供便利条件，起次要或辅助作用，应认定为从犯，应当从轻或减轻处罚，请二审法院依法改判。 原审被告人王某某上诉主要提出：原判认定事实不清，上诉人并未向刘某销售过假烟，向张某甲销售假烟获得赃款的数额不准确，且有部分未销售属犯罪未遂，应从轻或减轻处罚，原判量刑重。 辩护人梁磊的辩护意见：原判认定被告人王某某销售假烟的数量有误；未销售的假烟金额计算不符合法律规定，依照《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第三款的规定，查获未销售的假烟，能够查清实际销售价格的，按照实际销售价格计算，无法查获实际销售价格的情况下，可以按照查获地省级烟草专卖行政主管部门出具的零售价格计算。本案中2013年4月10日查获的未销售的白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟，其中白沙（硬）、钻石（硬特醇）、七匹狼（白）三种品牌假烟被告人王某某曾向被告人张某甲和刘某销售，能够查清实际销售价格，哈德门（精品）品牌假烟未曾销售过，可按河北省烟草专卖局出具的零售价格计算，而一审法院将上述四种品牌假烟全部按照河北省烟草专卖局出具的零售价格计算假烟价格，故一审法院认定涉案假烟货值金额违反了法律规定，查获的未销售的假烟价格应为414943元而不是一审法院认定的738680元；原判对被告人王某某的量刑过重，请二审法院依法改判。 原审被告人张某甲上诉主要提出及辩护人吕焕友的辩护意见：原判量刑过重，一审法院未对从库房中查获的货值63930元的伪劣香烟认定为犯罪未遂，上诉人获利较少，认罪态度较好，请二审法院依法改判。 原审被告人王某上诉主要提出及辩护人杨英超的辩护意见：原判不应认定上诉人是主犯，上诉人是名货运司机，在主观上并没有销售假烟的故意，也未与其他被告人共同商议运输假烟，每次都是按照物流公司的安排运输货物，货物都是白色纸箱，并无任何标识，并不知道运输的是什么货物，只是在运输过程中听说运输的可能是假烟，且在本案中上诉人获取的只是运费，并没有从销售假烟中获取任何利益，所以上诉人只是从犯，应从轻或减轻处罚；原判量刑过重，上诉人只是一名运输行业者，本案中连运费都没拿到，且没有参与销售假烟而非法获得任何利益，判处30万罚金明显过高，请二审法院依法改判。 经审理查明，二审查明的事实与原判认定的事实基本一致。 另查明，2013年4月10日被公安机关当场查获白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟共351箱，货值金额为500981元。 上述事实除一审采信的证据外，有以下证据证实： 1、上诉人王某某的供述证实，这次所进的假烟是351箱，其中紫盒钻石烟271箱，白盒七匹狼烟1箱，哈德门烟8箱，硬盒白盒白沙烟68箱，有3箱杂牌烟，每箱50条，紫盒钻石烟1050元一箱，白盒七匹狼烟1450元一箱，哈德门烟1050元一箱，硬盒白盒白沙烟1300元一箱，总共货款是382800元，另外没箱假烟还有130元的运费，共计45630元。这次的货其中有150箱准备卖给张忠伟，100箱准备卖给张某甲，剩下的准备卖给一个叫王伟的人，王伟没联系上，事先其只和张忠伟和张某甲联系了。 2、上诉人张某甲的供述证实，其一共从王某某那购买五次假烟，共90多箱，每箱50条假烟，其中第一次是2012年6月底，买了5箱白红梅烟每箱1100元，5箱黄红梅每箱1350元；第二次是2012年7月底，买了15箱白红梅烟每箱1100元；第三次是2012年11月份，买了15箱白沙烟每箱1650元；第四次是2013年1月份，买了5箱玉溪烟每箱2800元，5箱黄金叶烟每箱2200元，5箱白七匹狼烟每箱1800元，5箱红塔山1956烟每箱1800元；第五次是2013年4月5日，紫盒钻石烟20箱每箱1350元，白沙烟10箱每箱1650元。 3、河北省烟草专卖局出具的涉案卷烟定价单证实，侦查机关当场查获446条哈德门（精品）香烟价值17840元。 以上证据均当庭举证、质证，足以认定。 ","cpfxgc":"本院认为，原判认定被告人高某甲、侯某、张某乙、李某、毕某、孙某甲、何某犯销售伪劣产品罪的事实清楚，证据充分，量刑适当。 关于公诉机关指控被告人田某伙同王某某共同贩卖假烟的事实，虽然有进货单、鉴定意见书、被告人王某某、张某甲、侯某的庭前供述等证据证实，但上诉人田某在侦查机关办案期间未供认自己参与过贩卖假烟行为，其在一、二审庭审时亦当庭否认其是王某某上线；关于进货单，其当庭陈述是和王某某在酒后回家路上王某某开车接打电话时不方便王让其帮忙所写，上诉人王某某在一、二审庭审时亦能证实是其让田某帮忙所写，该二人在一、二审庭审时的陈述一致；上诉人王某某、张某甲、原审被告人侯某在侦查阶段有过田某是王某某上线的供述，但在一审、二审庭审时上述三人均当庭翻供，否认庭前供述中关于指控田某参与贩卖假烟的内容，上诉人王某某当庭陈述称自己之前说的田某的事情是虚假的，之所以在侦查机关的笔录中供述田某是自己的上线，参与了贩卖假烟，是因为其总与田某在一起，知道田某人缘广，把田某拽进来，自己好处理事情，关于进货单其称是一天晚上自己开车时接电话不方便写，让田某所写；上诉人张某甲当庭陈述称田某是其表哥，不知道田某是王某某的上线，不懂法律，侦查机关让签字就签了，不了解其中利害关系；原审被告人侯某当庭陈述称感觉田某和王某某关系好，王管田叫哥，就以为田是王的上线，侦查机关让签字就签了。现有证据中仅有田某所写的进货单这一份书证，同案犯张某甲、侯某在侦查阶段供述中称听王某某说假烟是田某帮忙联系的，庭审时该二人称“以为田某是王某某的上线”，都只是传来证据，不能作为认定田某是上线的依据，本案亦无其他证据佐证，不能形成完整的证据链来证实上诉人田某参与了销售假烟这一事实，故原判认定被告人田某犯销售伪劣产品罪证据不足，原公诉机关指控被告人田某销售伪劣产品的罪名不能成立。上诉人田某及其辩护人提出的指控田某参与贩卖假烟的犯罪事实不清，证据不足的上诉理由及辩护意见，理据充足，予以采纳。 本案中关于被查获的未销售假烟货值金额的认定，依据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第三款规定，本案中2013年4月10日被公安机关当场查获白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟共351箱，根据被告人王某某的供述，此次进货是想卖给张忠伟、张某甲、王伟三人，根据被告人张某甲的供述白沙烟每箱1650元、钻石烟每箱1350元、七匹狼烟每箱1800元，那么查获的这三种品牌假烟按照实际销售价格计算货值金额是钻石烟13586条×1350元／箱÷50条=366822元，七匹狼烟75条×1800元／箱÷50条=2700元，白沙烟3443条×1650元／箱÷50条=113619元，哈德门烟无法查清实际销售价格，按照河北省烟草专卖局出具的涉案卷烟定价单446条哈德门（精品）香烟货值金额是17840元，共计是500981元，对上诉人王某某予以从轻处罚。上诉人王某某及其辩护人提出的原判关于涉案假烟货值金额计算有误的上诉理由及辩护意见，理据充足，予以采纳。 上诉人王某明知王某某实施销售伪劣产品的犯罪行为而为其提供运输的便利条件，其与上诉人王某某共同构成销售伪劣产品罪，但其仅起到次要和辅助作用，其只是名货运司机，亦未与其他被告人共同商议运输假烟，每次都是按照物流公司的安排运输货物，其获取的只是运费，应认定为从犯，予以减轻处罚。上诉人王某及其辩护人提出王某作用相对较小，应认定为从犯的上诉理由及辩护意见，理据充足，予以采纳。 在本案中，被查获的伪劣卷烟尚未销售，属于未遂，对上诉人张某甲可以从轻处罚。上诉人王某某、张某甲及各自辩护人提出被查获的伪劣卷烟尚未销售，属于未遂的上诉理由及辩护意见，理据充足，予以采纳。 综上，依照《中华人民共和国刑法》第一百四十条、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第四十七条、第五十二条、第五十三条、第六十四条、《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款、第一百九十五条第（三）项之规定，经本院审判委员会讨论，判决如下：","pjjg":" 一、维持山海关区人民法院（2014）山刑初字第33号刑事判决的第五项至第十三项，即被告人高某甲犯销售伪劣产品罪，判处有期徒刑一年六个月，缓刑二年六个月，并处罚金80000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；撤销河南省获嘉县人民法院（2012）获刑初字第229号刑事判决被告人何某犯寻衅滋事罪判处有期徒刑十个月缓刑一年的缓刑部分，被告人何某犯销售伪劣产品罪，判处有期徒刑一年四个月，数罪并罚决定执行有期徒刑一年八个月，并处罚金15000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2014年12月10日止，罚金于判决生效后十日内缴纳）；被告人侯某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；被告人张某乙犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；被告人李某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；被告人毕某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；被告人孙某甲犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；涉案假冒伪劣卷烟及犯罪工具冀C×××××、冀C×××××、冀C×××××、冀C×××××号车辆予以没收；追缴各被告人违法所得； 二、撤销山海关区人民法院（2014）山刑初字第33号刑事判决的第一项至第四项，即被告人王某某犯销售伪劣产品罪，判处有期徒刑九年七个月，并处罚金800000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2022年11月10日止，罚金于判决生效后十日内缴纳）；被告人田某犯销售伪劣产品罪，判处有期徒刑七年，并处罚金370000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即67天，自2014年5月27日起至2021年3月20日止，罚金于判决生效后十日内缴纳）；被告人王某犯销售伪劣产品罪，判处有期徒刑三年八个月，并处罚金300000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2016年12月10日止，罚金于判决生效后十日内缴纳）；被告人张某甲犯销售伪劣产品罪，判处有期徒刑一年八个月，并处罚金110000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2014年12月10日止，罚金于判决生效后十日内缴纳）； 三、上诉人（原审被告人）田某无罪； 四、上诉人（原审被告人）王某某犯销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金500000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2020年10月10日止，罚金于判决生效后十日内缴纳）； 五、上诉人（原审被告人）王某犯销售伪劣产品罪，判处有期徒刑一年九个月，并处罚金30000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2015年1月10日止，罚金于判决生效后十日内缴纳）； 六、上诉人（原审被告人）张某甲犯销售伪劣产品罪，判处有期徒刑一年八个月，并处罚金20000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2014年12月10日止，罚金于判决生效后十日内缴纳） 本判决为终审判决。","qw":"河北省秦皇岛市中级人民法院 刑事判决书 （2014）秦刑终字第148号 原公诉机关河北省秦皇岛市山海关区人民检察院。 上诉人（原审被告人）田某，无业。2013年4月23日因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局刑事拘留，同年4月28日经山海关区人民检察院批准被逮捕，同年6月28日被秦皇岛市公安局山海关分局取保候审，2014年5月27日被山海关区人民法院决定逮捕。现羁押于秦皇岛市看守所。 辩护人马瑶，河北权智律师事务所律师。 辩护人潘双喜，河北高俊霞律师事务所律师。 上诉人（原审被告人）王某某，无业。2013年4月11日因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局刑事拘留，同年4月28日经山海关区人民检察院批准被逮捕。现羁押于秦皇岛市看守所。 辩护人梁磊，河北高俊霞律师事务所律师。 上诉人（原审被告人）张某甲，绰号“张三”，无业。2013年4月11日因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局刑事拘留，同年4月28日经山海关区人民检察院批准被逮捕。2014年12月10日被本院决定取保候审。 辩护人吕焕友，河北君德风律师事务所律师。 上诉人（原审被告人）王某，无业。2013年4月11日因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局刑事拘留，同年4月28日经山海关区人民检察院批准被逮捕。现羁押于秦皇岛市看守所。 辩护人杨英超，河北法润律师事务所律师。 原审被告人高某甲，无业。2013年4月11日因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局取保候审。 原审被告人侯某，无业。2013年4月11日因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局刑事拘留，同年4月28日经山海关区检察院批准被逮捕，同年8月16日被山海关区人民检察院取保候审。 原审被告人张某乙，无业。2103年4月14日因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局取保候审。 原审被告人李某，绰号“老五”，农民。1993年7月21日，因犯盗窃罪被抚宁县人民法院判处有期徒刑一年。2013年4月11日，因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局刑事拘留，同年4月28日经山海关区人民检察院批准被逮捕，同年8月16日被山海关区人民检察院取保候审。 原审被告人毕某，无业。2013年4月11日，因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局刑事拘留，同年4月28日经山海关区人民检察院批准被逮捕，同年8月16日被山海关区人民检察院取保候审。 原审被告人孙某甲，无业。2013年4月11日因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局刑事拘留，同年4月28日经山海关区人民检察院批准被逮捕，同年9月3日被山海关区人民检察院取保候审。 原审被告人何某，无业。2012年11月20日，因犯寻衅滋事罪被河南省获嘉县人民法院判处有期徒刑十个月缓刑一年。2013年4月11日因涉嫌销售伪劣产品罪被秦皇岛市公安局山海关分局刑事拘留，同年4月28日经山海关区人民检察院批准被逮捕。2014年12月10日被本院决定取保候审。 河北省秦皇岛市山海关区人民法院审理山海关区人民检察院指控原审被告人田某、王某某、张某甲、高某甲、侯某、张某乙、李某、毕某、孙某甲、王某、何某犯非法经营罪一案，于2014年6月11日作出（2014）山刑初字第33号刑事判决，原审被告人田某、王某某、张某甲、王某均不服，提出上诉。本院受理后，依法组成合议庭，于2014年9月16日公开开庭审理了本案。河北省秦皇岛市人民检察院指派检察员陈岩出庭履行职务。原审被告人田某及辩护人马瑶、潘双喜，原审被告人王某某及辩护人梁磊，原审被告人张某甲及辩护人吕焕友，原审被告人王某及辩护人杨英超，原审被告人高某甲、侯某、张某乙、李某、毕某、孙某甲、何某到庭参加了诉讼。现已审理终结。 原审判决认定：被告人王某某在未取得任何合法手续的情况下，为获取利润，通过银行汇款的方式，多次从河南等地大量购进假冒香烟。王某某将购进的假烟转手卖给被告人张某甲、刘某（另案处理），其中卖给张某甲假冒白盒红梅牌、黄盒红梅牌、白盒白沙牌、玉溪牌、黄金叶牌、白盒七匹狼牌、红塔山牌、紫盒钻石牌等香烟90箱，获赃款140000元，卖给刘某假冒白盒红梅牌、白盒白沙牌、紫盒钻石牌等香烟260箱，获赃款281500元。被告人张某甲将从王某某处购买的假冒香烟贩卖给王东辉（因病未到案）及被告人高某甲。高某甲又将从张某甲、王东辉处购买的假冒香烟转卖，其中卖给朱建民假冒白盒红梅牌香烟约12箱，获赃款15600元；卖给崔广友、常某夫妇假冒白盒红梅牌、黄盒红梅牌、紫盒钻石牌等香烟9箱，获赃款10500元；卖给马某甲假冒白盒红梅牌、黄盒红梅牌、白盒白沙牌、白盒红塔山牌等香烟26箱，获赃款34925元。 2013年4月10日，被告人田某伙同王某某通过电话联系河南卖家购买假冒香烟。被告人王某在明知他人要求运输的物品系假烟的情况下仍然接受委托，为他人运输假烟。被告人何某在明知所运输物品系假烟的情况下，仍接受王某雇佣，与王某驾驶车牌号为豫A×××××的货车将假烟自河南运至秦皇岛。到达秦皇岛后，王某打电话联系王某某，告知其已经到达，并在京哈高速秦皇岛北出口等待王某某接货。王某某雇佣被告人侯某到达京哈高速秦皇岛北出口后，指令侯某乘坐王某、何某所驾驶的货车，将货车指引至位于抚宁县杜庄乡石庄村的卸货地点，并雇佣被告人张某乙、李某、毕某、孙某甲与侯某一起搬运分装假烟。被告人侯某、张某乙、李某、毕某、孙某甲在明知该货车所运输物品系假烟的情况下仍接受王某某雇佣帮助带路、搬运。在装卸过程中，被告人王某某、王某、何某、侯某、张某乙、李某、毕某、孙某甲被公安机关当场抓获。公安机关当场查获白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟共351箱，经鉴定，该批香烟均系假冒注册商标且伪劣卷烟，价值人民币738680元。 公安机关在张某甲位于海港区小高庄村的库房内查获红塔山牌（软经典）、玉溪牌（软）、红河牌（硬甲）、黄金叶牌（金满堂）、七匹狼牌（白）香烟共496条，经鉴定，均系假冒注册商标且伪劣卷烟，价值人民币63930元。公安机关在高某甲位于山海关区后棉村和西河家园的住处内查获云烟牌（红）、钻石牌（硬特醇）、黄金叶牌（金满堂）香烟共400条，经鉴定，均系假冒注册商标且伪劣卷烟，价值人民币30250元。 2012年11月20日，被告人何某因犯寻衅滋事罪被河南省获嘉县人民法院判处有期徒刑十个月，缓刑一年。1993年7月21日，被告人李某因犯盗窃罪被河北省抚宁县人民法院判处有期徒刑一年。 上述事实有以下证据证实： 1、案件来源及抓获经过，证实：被告人田某、王某某、张某甲、侯某、张某乙、高某甲、李某、毕某、孙某甲、王某、何某均系被抓获归案。 2、山海关公安分局扣押清单及扣押照片，证实：2013年4月10日，侦查机关在王某的车牌号为豫A×××××红色福田厢式货车上查获钻石、七匹狼、白沙、哈德门香烟的情况。 3、河北省烟草专卖局出具的涉案卷烟定价单，证实：侦查机关当场查获的13586条钻石（硬特醇）香烟价值人民币543440元；75条七匹狼（白）香烟价值5250元；3443条白沙（硬）香烟价值172150元；446条哈德门（精品）香烟价值17840元，被查扣香烟共计价值738680元。 4、河北省烟草质量监督检测站出具的检验报告，证实：侦查机关当场查获的75条七匹狼（白）、13586条钻石（硬特醇）、3443条白沙（硬）、446条哈德门（精品）均系假冒注册商标且伪劣卷烟。 5、侦查机关在王某某随身物品中查获的进货单，证实：该份进货单上记载了紫钻、白沙、哈门、白狼等香烟的品种与数量，与现场查获的香烟种类及数量基本一致。 6、秦皇岛市公安局物证鉴定所出具的文检鉴定意见书，证实：送检的进货单上黑色笔迹与送检的田某笔迹样本是同一人书写。 7、秦皇岛市公安局山海关分局扣押清单及扣押照片，证实：侦查机关查获王某某持有的冀C×××××车辆、冀C×××××车辆、冀C×××××车辆三辆涉案厢式货车、手机、身份证、银行卡、现金、存取款凭证及进货单等物品的的扣押情况。 8、山海关公安分局调取证据清单及车辆信息原始资料，证实：冀C×××××车辆、冀C×××××车辆、冀C×××××车辆三辆车的车辆信息，其中冀C×××××车辆原所有人为高某乙、冀C×××××车辆原所有人为姚某、冀C×××××车辆原所有人为张某丙。 9、证人高某乙的证言，证实：高某乙的身份证于2005年左右丢失，其并没有车牌号为冀C×××××的白色金杯厢式货车。 10、证人姚某的证言，证实：姚某的身份证于2011年丢失，其并没有车牌号为冀C×××××的白色金杯厢式货车。 11、证人张某丙的证言，证实：张某丙购买了一辆车牌号为冀C×××××的白色厢式小货车，被张某甲借用。 12、秦皇岛市公安局山海关分局搜查笔录、扣押清单及扣押照片，证实：侦查人员对被告人张某甲在海港区小高庄村存放香烟的库房进行搜查，当场扣押100条红塔山、200条玉溪、11条红河、44条黄金叶、141条七匹狼香烟及张某甲持有的车牌号为冀C×××××的福特汽车的情况。 13、河北省烟草专卖局出具的涉案卷烟定价单，证实：在张某甲处查获的100条红塔山（软经典）价值7000元，200条玉溪（软）价值42000元，11条红河（硬甲）价值660元，44条黄金叶（金满堂）价值4400元，141条七匹狼（白）价值9870元，共计价值63930元。 14、河北省烟草质量监督检测站出具的检验报告，证实：侦查机关在张某甲车库查获的100条红塔山（软经典）、200条玉溪（软）、11条红河（硬甲）、44条黄金叶（金满堂）、141条七匹狼（白）均系假冒注册商标且伪劣卷烟。 15、秦皇岛市公安局山海关分局搜查笔录、扣押清单及照片，证实：侦查人员对被告人高某甲位于山海关区后棉村及山海关区西河家园35-3-4号的下房进行搜查的情况，扣押了高某甲持有的150条钻石牌香烟、25条云烟牌香烟、225条黄金叶牌香烟的情况。 16、河北省烟草专卖局出具的涉案卷烟定价单，证实：在高某甲处查获的25条云烟（红）价值1750元，150条钻石（硬特醇）价值6000元，225条黄金叶（金满堂）价值22500元，共计价值30250元。 17、河北省烟草质量监督检测站出具的检验报告，证实：在高某甲处查获的25条云烟（红）、150条钻石（硬特醇）、225条黄金叶（金满堂）均系假冒注册商标且伪劣卷烟。 18、户名周某、吴某的邮政储蓄银行交易明细凭证，证实：周某、吴某在邮政储蓄银行的账户财产变动情况；王某某自2012年5月多次向周某、吴某账户汇款的情况；付某、高某丙向周某、吴某账户汇款的情况。 19、证人吴某的证言，证实：吴某系福建省云霄县东厦镇人，吴某称自己一直在村里务农，没有到中国邮政储蓄银行开过账户，身份证于几年前丢失过，后来进行了补办。 20、证人周某的证言，证实：周某系福建省云霄县东厦镇荷中村人，周某称自己一直在村里务工，没有到邮政储蓄银行办理过存折、银行卡的业务，身份证曾于五年前丢失，后来进行了补办。 21、证人岳某的证言及辨认笔录，证实：岳某是秦皇岛市邮政储蓄银行的工作人员，岳某称王某某是其客户，王某某经常在岳某工作的银行汇款，二人熟识后王某某以忘带身份证为由先后两次借用岳某的身份证进行大额汇款。岳某辨认出被告人王某某就是两次向其借用身份证汇款的人。 22、证人高某丙的证言及辨认笔录，证实：高某丙与王某某通过微信于2012年9月份认识，2012年11月至2012年12月之间，王某某以忘带身份证为由曾先后四、五次借用高某丙的身份证进行汇款，王某某每次汇完款都给他称为大哥的人打电话告知钱汇完了。高某丙能够辨认出本案的被告人王某某。 23、证人付某的证言，证实：付某与王某某系朋友关系。2012年7月份左右，王某某以忘带身份证为由曾先后四、五次借用付某的身份证进行汇款。 24、证人张某丁的证言及辨认笔录，证实：张某丁在秦皇岛百路通储运公司负责打更。2013年4月10日下午，警察在秦皇岛百路通储运公司院内抓人的时候其就在现场。被抓的人先后有两次在公司院里倒货，一次是被抓的当天，还有一次是大约半个月前的一天，每次送货的都是一辆大货车，都是一个开白色汽车的男子来接货。每次大约有5、6个人将白色纸壳箱从一辆大货车倒到两三辆白色厢式小货车上。2013年4月10日警察抓人的当天才知道箱子所装物品为假烟。张某丁辨认出被告人王某某就是每次开白色汽车来接货的男子。 25、证人孙某乙的证言，证实：孙某乙在明知是假烟的情况下，在被告人张某甲手中以44元一条的价格购进黄金叶共15条，并以50元一条的价格卖出，获利90元。 26、证人常某的证言，证实：常某丈夫崔广友于2012年9月底、10月中旬从高某甲处共购买两次假烟，以20元一条的价格购买6箱白梅、一箱50条，支付货款6000元；以30元一条的价格购买2箱黄梅，支付货款3000元。常某于2013年3月底4月初从高某甲处以30元一条的价格购买1箱紫钻，支付货款1500元。后将该假烟销售出去，获利1000元。 27、证人马某甲的证言及辨认笔录，证实：马某甲自2012年10月份起，在高某甲手中购进假烟共计26箱，总货款40000元。包括白盒白沙36元一条、共25条；白盒红塔山45元一条，共25条；黄盒红梅30元一条，共2箱，每箱50条；白盒红梅20元一条，共23箱，每箱65条。以每条加价一元的价格卖出，共盈利2000-3000元。马某甲能够辨认出本案的被告人高某甲。 28、证人刘某的证言及辨认笔录，证实：刘某从秦皇岛一个30多岁的男子手中一共购买了三次假烟。第一次是买的假白红梅烟60箱左右，每箱900余元，假紫盒钻石烟20箱左右，每箱1100元左右，共80左右箱，支付了8万多元钱。第二次是2013年3月21号左右，买了假白红梅烟一共100箱，是每箱65条的大箱，每箱1100元，支付了10万元钱。第三次是2013年4月份的一天上午，买了硬盒白沙牌香烟30箱，每箱1350余元，紫盒钻石50箱左右，每箱1100元。支付了10万元钱。刘某辨认出本案的被告人王某某就是三次卖给其假烟的男子。 29、证人马某乙的证言，证实：马某乙于2012年8月至11月期间，三次从刘某手中购买三十箱白红梅牌假烟，共支付货款38025元，转手卖出后获利约4000元。并证实，其没有从其他人手中购买过假烟。 30、绥中县公安局受案登记表、立案决定书及拘留证，证实：刘某因从事生产、销售伪劣产品行为被绥中县公安局立案的情况。 31、被告人田某的供述，证实：田某称自己没有和王某某倒卖过假烟，其得知王某某倒卖假烟后，为了从中得好处就将张某甲介绍给王某某，并因此而向二人分别借款2万元。在侦查人员向田某出示从王某某处扣押的进货单，询问是否是其书写时，田某称自己没有写过。在侦查人员告知其进货单经过鉴定是其书写时，田某再次表示对鉴定有异议，并提出要求重新鉴定。后田某称经过回忆想起来进货单是其书写的，是2013年4月6、7号左右，田某和王某某吃完饭后，王某某送田某回家，王某某接了一个电话让田某帮忙记录的。 32、被告人王某某的供述及辨认笔录，证实：王某某称自己只是倒卖假烟的其中一环，田某是其上线，阿木不是王某某直接联系，是田某直接联系阿木，然后田某联系王某某，由王某某负责接货、分货和给卖家打款。每次王某某都是从田某手中拿进货单，按照进货单点数，王某某再以其自己、任伟健、高某丙等多人的身份证，往“周某”“吴某”的账户上给阿木汇货款。2013年4月10日12时左右，王某某接田某电话得知货到之后，开车找田某拿到写有“白沙、紫钻石、白七匹狼、哈德门”的货单，通过电话告知侯某、李某、张某乙、毕某、孙某甲到杜庄附近的大院装卸货物。侯某、李某、张某乙、毕某、孙某甲均知道装卸的是假烟，王某某每次支付给他们每人500元装卸费。王某某多次贩卖假烟给被告人张某甲、张忠伟、“老会”，共获利20余万元。被扣押的白色厢式货车有两辆车是张某甲的，其中一辆冀C×××××货车是田某的，后来田某把车给了张某甲。张某甲的另一辆厢式货车是王某某和张某甲一起去买的。还有一辆厢式货车是张忠伟的，张某甲买厢式货车就是用来拉假烟的。王某某能够辨认出抚宁县杜庄镇北石庄村百路通物流院内就是装卸假烟的地点；王某某能够辨认出刘某、田某、王某、何某。 33、被告人张某甲的供述及辨认笔录，证实：张某甲自2012年6月份开始，先后五次从王某某处购买假烟。张某甲将假烟卖给了山海关姓王的男子。后来因为姓王的男子病重，由一陌生男子与张某甲进行的交易。剩余的假烟，除分给朋友一箱黄金叶外，其余存在海港区小高庄库房内，张某甲共获利2万元左右。张某甲有两辆车，白色厢式货车由王某某用来给其送货。车牌号为冀C×××××的福特商务车，张某甲用来给山海关姓王的男子送货。王某某持有的车牌号后三位为890的二手厢式货车为张某甲在王某某的要求下购买，用于运送假烟，是使用张某甲朋友张某丙的身份证进行的登记。张某甲称是田某介绍张某甲认识的王某某，田某曾告诉张某甲王某某倒腾假烟，如果张某甲有这方面的想法可以联系王某某。王某某和张某甲说过假烟是田某帮忙联系的。张某甲能够辨认出海港区小高庄村就是其藏匿假烟的地点，山海关区后棉村是张某甲与王东辉、高某甲交易假烟的地点，张某甲能够辨认出被告人王某某、高某甲。 34、被告人高某甲的供述及辨认笔录，证实：被告人高某甲先后七次通过王东辉从一个男子手中购买假烟，王东辉带着送货的男子驾驶灰色福特商务车送假烟到高某甲在山海关棉花庄村的住处。2013年4月初，王东辉生病住院后，之前送货男子将10箱白沙，20箱紫钻送至高某甲棉花庄村住处。高某甲将假烟卖给了马某甲、朱建民、老那、常某夫妇等人。高某甲辨认出山海关区后棉村系其购买、藏匿假烟的地点，山海关区东关村路口系其卖给老那假烟的地点，山海关区和平小区1号楼2单元楼道口系其贩卖假烟给马某甲的地点，山海关区双赢烟酒商店系其贩卖假烟给常某的地点，山海关区东八条16号系其贩卖假烟给朱建民的地点，被告人张某甲就是驾驶灰色福特商务车为其运送假烟的男子。 35、被告人侯某的供述及辨认笔录，证实：侯某自2012年开始帮王某某搬货，自2012年夏天知道搬运的是假烟，王某某支付搬运的报酬。2013年一共搬运了三次，第一次是3月下旬，第二次是4月5日，第三次即为2013年4月10日。三次均为王某某与侯某去秦皇岛高速北口接货，三次均系同一辆货车及相同的两名送货司机，侯某上送货大车上将其指引到杜庄镇西边一个工厂院内，之后侯某和王某某、李某、毕某、张某乙、孙某甲六人负责装卸。装卸完成后，王某某付给侯某等人报酬。侯某从王某某处得知田某系王某某上线，用于运送假烟的三辆白色厢式货车中，车牌号为冀C×××××的那辆系张某甲所有，另外二辆中，一辆系张某甲所有、一辆系“老张”所有。侯某辨认出抚宁县杜庄镇北石庄村百路通物流院内为装卸假烟的地点，侯某能够辨认出被告人王某某、王某、何某。 36、被告人张某乙的供述及辨认笔录，证实：被告人张某乙自2012年3、4月份的时候开始为王某某搬运假烟，由王某某开车接上张某乙或张某乙自己开车，到抚宁县杜庄乡石庄的大院子内，将假烟从送货的大货车上搬运到王某某提供的厢式货车上，每次获报酬500元。张某乙驾驶张某甲的尾号为2829的北京福田牌厢式货车在王某某处拉过三次假烟，均送给张某甲在海港区小高庄村的库房处。搬运几次后至案发前五六个月，张某乙得知所搬运货物为假烟。2013年4月10日15时左右，张某乙接王某某电话后接上毕某和孙某甲，驾驶车牌尾号为2829的厢式货车到抚宁县杜庄乡石庄的一个大院内搬运假烟后被抓获。张某乙辨认出抚宁县杜庄镇北石庄村百路通物流院内即为装卸假烟的地点，海港区小高庄村为其给张某甲运送假烟的地点。张某乙能够辨认出被告人王某某、张某甲。 37、被告人李某的供述及辨认笔录，证实：被告人李某先后于2013年3月、4月10日两次在抚宁县石庄村北边堆料场院内为王某某搬货，每次得报酬500元。王某某负责联系货以及安排分装，李某与侯某、小勇、老毕、老张四人卸货，将箱子从大货车搬运到小型厢式货车上，其自第二次起知道所搬运物品为假烟。2013年4月10日搬运过程中，被公安机关抓获。李某辨认出抚宁县杜庄镇北石庄村百路通物流院内为其装卸假烟的地点，其能够辨认出被告人王某某、王某、何某。 38、被告人毕某的供述及辨认笔录，证实：2012年初夏，被告人毕某通过张某乙的联系为王某某搬运假烟。张某乙开厢式货车接上毕某、孙某甲后来到4月10日被抓获时的工厂，伙同张某乙、孙某甲、侯某、李某按照王某某的指挥将假烟从大货车上搬运至小厢式货车上，此后直至2012年底，采用相同的方式共搬运假烟5、6次，每次300箱左右，均获利500元。2013年3月份及4月初各搬运一次，每次也是300箱左右，直至4月10日被抓获，其证实其他人也知道所搬运物品系假烟，送货的一直为同一辆货车，相同的二位司机。毕某能够辨认出装卸假烟的地点及被告人王某某、王某、何某。 39、被告人孙某甲的供述及辨认笔录，证实：孙某甲通过张某乙的介绍，自2012年9月份开始，伙同毕某、张某乙、李某、侯某给一个海港区姓王的男子搬货。孙某甲自2012年10月份开始知道搬运的东西是假烟，其他四人搬运的时间较长，也知道所搬运物品系假烟。2012年4月10日搬运过程中被公安机关抓获。每次搬运，都有一辆大型的物流货车固定停在抚宁杜庄百路通物流大院内，装有300多箱假烟，孙某甲等人按照王某某的要求搬运到王某某的两辆白色厢式货车里，每次得报酬500元，每次给王某某送假烟的大货车均是同一辆，送货司机中年纪大的每次都在，年纪小得不是总来。孙某甲能够辨认出装卸假烟的地点。 40、被告人王某的供述及辨认笔录，证实：被告人王某分别于2013年3月20日、4月5日、4月10日三次同其司机何某从河南装货后出发，到秦皇岛北口下高速后的一个大院内卸货。王某第二次运货到秦皇岛之后知道车内所装货物为假烟，并将此事告知了司机何某。王某能够辨认出装卸假烟的地点及被告人王某某。 41、被告人何某的供述及辨认笔录，证实：被告人何某受王某雇用分别于2013年3月20日、4月5日、4月10日三次开车从河南装货后出发，在秦皇岛北口下高速后在别人的带领下到一个大院内卸货，其自第二次起知道所运货物为非正常途径购得的未上税香烟。每次均为王某与河南、秦皇岛双方联系。何某辨认出抚宁县杜庄镇北石庄村百路通物流院内为卸货的地点。 42、被告人王某某、田某、张某甲、张某乙、侯某、李某、高某甲、何某、毕某、孙某甲、王某户籍信息证明及现实表现证明，证实各被告人的基本身份信息及现实表现情况。 43、河南省获嘉县人民法院（2012）获刑初字第229号刑事判决书，证实：2012年11月20日，被告人何某因犯寻衅滋事罪被河南省获嘉县人民法院判处有期徒刑十个月，缓刑一年。 44、河北省抚宁县人民法院（1993）抚刑初字第68号刑事判决书，证实：被告人李某于1993年7月21日因犯盗窃罪被判处有期徒刑一年。 原审法院认为，被告人王某某、田某共同销售伪劣卷烟等烟草专卖品，其中被告人王某某销售伪劣卷烟金额421500元，王某某、田某未销售的伪劣卷烟货值金额738680元。被告人王某某、田某的行为已共同构成销售伪劣产品罪。被告人张某甲销售伪劣卷烟金额76070元，未销售的伪劣卷烟货值金额63930元。被告人高某甲销售伪劣卷烟金额61025元，未销售的伪劣卷烟货值金额30250元。被告人张某甲、高某甲的行为已构成销售伪劣产品罪。 被告人侯某、张某乙、李某、毕某、孙某甲明知王某某实施销售伪劣产品的犯罪行为而予以装卸转运。被告人王某、何某明知王某某实施销售伪劣产品的犯罪行为而为其提供运输的便利条件。被告人侯某、张某乙、李某、毕某、孙某甲、王某、何某的行为，已与被告人王某某、田某共同构成销售伪劣产品罪。被告人王某某、田某、张某甲、高某甲、侯某、张某乙、李某、毕某、孙某甲、王某、何某犯销售伪劣产品罪的犯罪事实清楚，证据确实充分，本案应当以销售伪劣产品罪追究各被告人的刑事责任。故对被告人王某某、张某甲二被告人及其辩护人提出的本案应认定为构成销售伪劣产品罪的辩解及辩护意见予以采纳。 公诉机关就指控被告人田某伙同王某某共同贩卖假烟的犯罪事实，提供了进货单、鉴定意见书、被告人王某某、张某甲、侯某的庭前供述等证据予以证实，足以认定。在本案中，尽管被告人王某某、张某甲、侯某当庭翻供否认庭前供述中关于指控田某参与贩卖假烟的内容。但被告人王某某、张某甲、侯某关于该部分事实的多次庭前供述内容前后一致，并无反复。王某某、张某甲、侯某不能合理说明翻供原因。同时，三被告人的庭前供述能够与进货单、鉴定意见书等证据相互印证，故本院结合全案其他证据，依法采信被告人王某某、张某甲、侯某的庭前供述。被告人田某及其辩护人高珊提出的指控田某参与贩卖假烟的犯罪事实不清，证据不足，指控不能成立的辩解及辩护意见，理据不足，与查明的事实不符，不予采纳。 公诉机关就指控被告人王某某销售伪劣卷烟金额421500元的犯罪事实，提供了被告人张某甲的供述，证人刘某、马某乙、贺某、韩某的证言及刘某的辨认笔录等证据予以证实，足以认定。王某某及其辩护人提出的指控王某某卖给刘某假烟获赃款281500元，卖给张某甲假烟获赃款140000元缺乏事实依据的辩解及辩护意见，理据不足，与查明的事实不符，不予采纳。被告人张某甲及其辩护人提出的被查获的假烟中有250条玉溪牌香烟属于张某甲购买后自己使用，犯罪数额应予扣减的辩解与辩护意见，缺乏相关证据支持，理据不足，不予采信。证人张某丁的证言、被告人王某某、侯某等人的供述及被告人王某、何某二被告人本人供述，均能证实王某、何某二人是在主观上明知他人交付运输的物品系假烟的情况下，实施的运输行为，依法应当按照共犯追究刑事责任。故对被告人王某、何某及二被告人的辩护人提出的王某、何某不构成犯罪的辩解及辩护意见不予采纳。公诉机关指控被告人田某销售伪劣卷烟金额421500元的事实不清，证据不足，不予认定。本案中，侦查机关在王某某处扣押的进货单记载的价格为伪劣卷烟的购进价格，并非销售价格。在无法查清实际销售价格的情况下，作为查获地省级烟草专卖行政主管部门的河北省烟草专卖局依据被查获伪劣卷烟品牌的零售价格计算未销售的卷烟的货值金额，符合法律规定，应予采信。河北省烟草质量监督检测站作为河北省人民政府产品质量监督管理部门指定的烟草质量检测机构对本案中涉案伪劣卷烟进行鉴定，程序合法，鉴定意见明确，应予采信。对被告人王某某的辩护人提出的应以现场查获的进货单记载的假烟价格计算货值金额及涉案香烟价值及真伪鉴定程序违法的辩护意见，不予采纳。 在本案中，被查获的伪劣卷烟尚未销售，属于未遂，故依法对被告人王某某、田某予以从轻处罚，对被告人侯某、张某乙、李某、毕某、孙某甲、王某、何某予以减轻处罚。被告人王某某、田某、王某在共同犯罪中，起主要作用，应认定为主犯。被告人侯某、张某乙、李某、毕某、孙某甲、何某起次要和辅助作用，应认定为从犯。被告人高某甲、侯某、张某乙、李某、毕某、孙某甲能够如实供述自己的罪行，并当庭自愿认罪，酌情予以从轻处罚。被告人李某具有前科劣迹。被告人何某本次犯销售伪劣产品罪属于其在2012年11月20日被判犯寻衅滋事罪的缓刑考验期内再犯新罪，应当撤销上述缓刑与本案所犯销售伪劣产品罪一并实行数罪并罚。综合以上量刑情节，本院依法对被告人田某、王某某予以从轻处罚，对被告人侯某、张某乙、李某、毕某、孙某甲、王某、何某予以减轻处罚。被告人高某甲、侯某、张某乙、李某、毕某、孙某甲具有悔罪表现，根据被告人高某甲、侯某、张某乙、李某、毕某、孙某甲的犯罪情节，悔罪表现，适用缓刑不致再危害社会，可依法宣告缓刑。经原审法院审判委员会研究决定，根据《中华人民共和国刑法》第一百四十条、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第四十七条、第五十二条、第五十三条、第六十四条、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十七条第一款，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条、第五条、第六条、第七条，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第八十三条第一款、第二款之规定，认定被告人王某某犯销售伪劣产品罪，判处有期徒刑九年七个月，并处罚金800000元；被告人田某犯销售伪劣产品罪，判处有期徒刑七年，并处罚金370000元；被告人王某犯销售伪劣产品罪，判处有期徒刑三年八个月，并处罚金300000元；被告人张某甲犯销售伪劣产品罪，判处有期徒刑一年八个月，并处罚金110000元；被告人高某甲犯销售伪劣产品罪，判处有期徒刑一年六个月，缓刑二年六个月，并处罚金80000元；撤销河南省获嘉县人民法院（2012）获刑初字第229号刑事判决被告人何某犯寻衅滋事罪判处有期徒刑十个月缓刑一年的缓刑部分；被告人何某犯销售伪劣产品罪，判处有期徒刑一年四个月，数罪并罚决定执行有期徒刑一年八个月，并处罚金15000元；被告人侯某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元；被告人张某乙犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元；被告人李某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金10000元；被告人毕某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元；被告人孙某甲犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元；涉案假冒伪劣卷烟及犯罪工具冀C×××××、冀C×××××、冀C×××××、冀C×××××号车辆予以没收；追缴各被告人违法所得。 原审被告人田某上诉主要提出：原判认定事实错误，证据不足，虽然同案犯王某某在侦查阶段供述上诉人是其上线，但在一审开庭时当庭否认上诉人是其上线，并称上诉人从未参与过买卖假烟；同案犯张某甲、侯某在侦查阶段供述听王某某说假烟是上诉人帮忙联系的，但这也只是传来证据，不能采信，故不能仅凭上诉人手写的进货单这一份书证来认定上诉人参与销售了假烟。退一步讲，一审法院的有罪推定成立，上诉人不是买卖联络人，也没汇过款，也没得到收益，不能仅凭上诉人手写了一份进货单就认定上诉人在共同犯罪中起主要作用系主犯，且一审法院对假烟价格的计算方式有误，按照王某某以往的销售价格，被查获的假烟价格是不到50万元，且是犯罪未遂，依照法律规定应在二至七年量刑，故请二审法院查清事实对上诉人依法改判。 辩护人马瑶及潘双喜的辩护意见：1、原判认定被告人田某构成销售伪劣产品罪事实不清，证据不足，同案犯王某某在侦查阶段供述上诉人是其上线，但在庭审时当庭否认上诉人是其上线，其供述出现反复，应以当庭供述为准；同案犯张某甲、侯某在侦查阶段供述听王某某说假烟是上诉人帮忙联系的，庭审时该二人称以为田某是王某某的上线，但这也只是传来证据，不能作为认定被告人田某是上线的依据，本案并无其他证据证明被告人田某参与了销售假烟这一事实，虽然被告人田某书写过一份进货单，但其称是田、王二人酒后回家路上王开车接打电话时王让其帮忙所写，被告人王某某庭审时亦能证实是其让田某帮忙所写，因此，不能仅凭进货单这份孤证定被告人田某犯销售伪劣产品罪，应当本着疑罪从无原则，改判被告人田某无罪。2、原判认定查获假烟货值金额的计算方式违反法律规定，依照《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第三款的规定，查获未销售的假烟，能够查清实际销售价格的，按照实际销售价格计算，无法查获实际销售价格的情况下，可以按照查获地省级烟草专卖行政主管部门出具的零售价格计算。本案中2013年4月10日查获的未销售的白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟，其中白沙（硬）、钻石（硬特醇）、七匹狼（白）三种品牌假烟被告人王某某曾向被告人张某甲和刘某销售，能够查清实际销售价格，哈德门（精品）品牌假烟未曾销售过，可按河北省烟草专卖局出具的零售价格计算，而一审法院将上述四种品牌假烟全部按照河北省烟草专卖局出具的零售价格计算假烟价格，故一审法院认定涉案假烟货值金额违反了法律规定，查获的未销售的假烟价格应为414943元而不是一审法院认定的738680元。3、原判量刑重，即使被告人田某有罪，也不应认定其为主犯，其只是在王某某开车接电话时帮忙记录了进货单，为王某某提供便利条件，起次要或辅助作用，应认定为从犯，应当从轻或减轻处罚，请二审法院依法改判。 原审被告人王某某上诉主要提出：原判认定事实不清，上诉人并未向刘某销售过假烟，向张某甲销售假烟获得赃款的数额不准确，且有部分未销售属犯罪未遂，应从轻或减轻处罚，原判量刑重。 辩护人梁磊的辩护意见：原判认定被告人王某某销售假烟的数量有误；未销售的假烟金额计算不符合法律规定，依照《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第三款的规定，查获未销售的假烟，能够查清实际销售价格的，按照实际销售价格计算，无法查获实际销售价格的情况下，可以按照查获地省级烟草专卖行政主管部门出具的零售价格计算。本案中2013年4月10日查获的未销售的白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟，其中白沙（硬）、钻石（硬特醇）、七匹狼（白）三种品牌假烟被告人王某某曾向被告人张某甲和刘某销售，能够查清实际销售价格，哈德门（精品）品牌假烟未曾销售过，可按河北省烟草专卖局出具的零售价格计算，而一审法院将上述四种品牌假烟全部按照河北省烟草专卖局出具的零售价格计算假烟价格，故一审法院认定涉案假烟货值金额违反了法律规定，查获的未销售的假烟价格应为414943元而不是一审法院认定的738680元；原判对被告人王某某的量刑过重，请二审法院依法改判。 原审被告人张某甲上诉主要提出及辩护人吕焕友的辩护意见：原判量刑过重，一审法院未对从库房中查获的货值63930元的伪劣香烟认定为犯罪未遂，上诉人获利较少，认罪态度较好，请二审法院依法改判。 原审被告人王某上诉主要提出及辩护人杨英超的辩护意见：原判不应认定上诉人是主犯，上诉人是名货运司机，在主观上并没有销售假烟的故意，也未与其他被告人共同商议运输假烟，每次都是按照物流公司的安排运输货物，货物都是白色纸箱，并无任何标识，并不知道运输的是什么货物，只是在运输过程中听说运输的可能是假烟，且在本案中上诉人获取的只是运费，并没有从销售假烟中获取任何利益，所以上诉人只是从犯，应从轻或减轻处罚；原判量刑过重，上诉人只是一名运输行业者，本案中连运费都没拿到，且没有参与销售假烟而非法获得任何利益，判处30万罚金明显过高，请二审法院依法改判。 经审理查明，二审查明的事实与原判认定的事实基本一致。 另查明，2013年4月10日被公安机关当场查获白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟共351箱，货值金额为500981元。 上述事实除一审采信的证据外，有以下证据证实： 1、上诉人王某某的供述证实，这次所进的假烟是351箱，其中紫盒钻石烟271箱，白盒七匹狼烟1箱，哈德门烟8箱，硬盒白盒白沙烟68箱，有3箱杂牌烟，每箱50条，紫盒钻石烟1050元一箱，白盒七匹狼烟1450元一箱，哈德门烟1050元一箱，硬盒白盒白沙烟1300元一箱，总共货款是382800元，另外没箱假烟还有130元的运费，共计45630元。这次的货其中有150箱准备卖给张忠伟，100箱准备卖给张某甲，剩下的准备卖给一个叫王伟的人，王伟没联系上，事先其只和张忠伟和张某甲联系了。 2、上诉人张某甲的供述证实，其一共从王某某那购买五次假烟，共90多箱，每箱50条假烟，其中第一次是2012年6月底，买了5箱白红梅烟每箱1100元，5箱黄红梅每箱1350元；第二次是2012年7月底，买了15箱白红梅烟每箱1100元；第三次是2012年11月份，买了15箱白沙烟每箱1650元；第四次是2013年1月份，买了5箱玉溪烟每箱2800元，5箱黄金叶烟每箱2200元，5箱白七匹狼烟每箱1800元，5箱红塔山1956烟每箱1800元；第五次是2013年4月5日，紫盒钻石烟20箱每箱1350元，白沙烟10箱每箱1650元。 3、河北省烟草专卖局出具的涉案卷烟定价单证实，侦查机关当场查获446条哈德门（精品）香烟价值17840元。 以上证据均当庭举证、质证，足以认定。 本院认为，原判认定被告人高某甲、侯某、张某乙、李某、毕某、孙某甲、何某犯销售伪劣产品罪的事实清楚，证据充分，量刑适当。 关于公诉机关指控被告人田某伙同王某某共同贩卖假烟的事实，虽然有进货单、鉴定意见书、被告人王某某、张某甲、侯某的庭前供述等证据证实，但上诉人田某在侦查机关办案期间未供认自己参与过贩卖假烟行为，其在一、二审庭审时亦当庭否认其是王某某上线；关于进货单，其当庭陈述是和王某某在酒后回家路上王某某开车接打电话时不方便王让其帮忙所写，上诉人王某某在一、二审庭审时亦能证实是其让田某帮忙所写，该二人在一、二审庭审时的陈述一致；上诉人王某某、张某甲、原审被告人侯某在侦查阶段有过田某是王某某上线的供述，但在一审、二审庭审时上述三人均当庭翻供，否认庭前供述中关于指控田某参与贩卖假烟的内容，上诉人王某某当庭陈述称自己之前说的田某的事情是虚假的，之所以在侦查机关的笔录中供述田某是自己的上线，参与了贩卖假烟，是因为其总与田某在一起，知道田某人缘广，把田某拽进来，自己好处理事情，关于进货单其称是一天晚上自己开车时接电话不方便写，让田某所写；上诉人张某甲当庭陈述称田某是其表哥，不知道田某是王某某的上线，不懂法律，侦查机关让签字就签了，不了解其中利害关系；原审被告人侯某当庭陈述称感觉田某和王某某关系好，王管田叫哥，就以为田是王的上线，侦查机关让签字就签了。现有证据中仅有田某所写的进货单这一份书证，同案犯张某甲、侯某在侦查阶段供述中称听王某某说假烟是田某帮忙联系的，庭审时该二人称“以为田某是王某某的上线”，都只是传来证据，不能作为认定田某是上线的依据，本案亦无其他证据佐证，不能形成完整的证据链来证实上诉人田某参与了销售假烟这一事实，故原判认定被告人田某犯销售伪劣产品罪证据不足，原公诉机关指控被告人田某销售伪劣产品的罪名不能成立。上诉人田某及其辩护人提出的指控田某参与贩卖假烟的犯罪事实不清，证据不足的上诉理由及辩护意见，理据充足，予以采纳。 本案中关于被查获的未销售假烟货值金额的认定，依据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第三款规定，本案中2013年4月10日被公安机关当场查获白沙（硬）、钻石（硬特醇）、七匹狼（白）、哈德门（精品）四种香烟共351箱，根据被告人王某某的供述，此次进货是想卖给张忠伟、张某甲、王伟三人，根据被告人张某甲的供述白沙烟每箱1650元、钻石烟每箱1350元、七匹狼烟每箱1800元，那么查获的这三种品牌假烟按照实际销售价格计算货值金额是钻石烟13586条×1350元／箱÷50条=366822元，七匹狼烟75条×1800元／箱÷50条=2700元，白沙烟3443条×1650元／箱÷50条=113619元，哈德门烟无法查清实际销售价格，按照河北省烟草专卖局出具的涉案卷烟定价单446条哈德门（精品）香烟货值金额是17840元，共计是500981元，对上诉人王某某予以从轻处罚。上诉人王某某及其辩护人提出的原判关于涉案假烟货值金额计算有误的上诉理由及辩护意见，理据充足，予以采纳。 上诉人王某明知王某某实施销售伪劣产品的犯罪行为而为其提供运输的便利条件，其与上诉人王某某共同构成销售伪劣产品罪，但其仅起到次要和辅助作用，其只是名货运司机，亦未与其他被告人共同商议运输假烟，每次都是按照物流公司的安排运输货物，其获取的只是运费，应认定为从犯，予以减轻处罚。上诉人王某及其辩护人提出王某作用相对较小，应认定为从犯的上诉理由及辩护意见，理据充足，予以采纳。 在本案中，被查获的伪劣卷烟尚未销售，属于未遂，对上诉人张某甲可以从轻处罚。上诉人王某某、张某甲及各自辩护人提出被查获的伪劣卷烟尚未销售，属于未遂的上诉理由及辩护意见，理据充足，予以采纳。 综上，依照《中华人民共和国刑法》第一百四十条、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第四十七条、第五十二条、第五十三条、第六十四条、《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款、第一百九十五条第（三）项之规定，经本院审判委员会讨论，判决如下： 一、维持山海关区人民法院（2014）山刑初字第33号刑事判决的第五项至第十三项，即被告人高某甲犯销售伪劣产品罪，判处有期徒刑一年六个月，缓刑二年六个月，并处罚金80000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；撤销河南省获嘉县人民法院（2012）获刑初字第229号刑事判决被告人何某犯寻衅滋事罪判处有期徒刑十个月缓刑一年的缓刑部分，被告人何某犯销售伪劣产品罪，判处有期徒刑一年四个月，数罪并罚决定执行有期徒刑一年八个月，并处罚金15000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2014年12月10日止，罚金于判决生效后十日内缴纳）；被告人侯某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；被告人张某乙犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；被告人李某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；被告人毕某犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；被告人孙某甲犯销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金10000元。（缓刑考验期从判决确定之日起开始计算，罚金已缴纳）；涉案假冒伪劣卷烟及犯罪工具冀C×××××、冀C×××××、冀C×××××、冀C×××××号车辆予以没收；追缴各被告人违法所得； 二、撤销山海关区人民法院（2014）山刑初字第33号刑事判决的第一项至第四项，即被告人王某某犯销售伪劣产品罪，判处有期徒刑九年七个月，并处罚金800000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2022年11月10日止，罚金于判决生效后十日内缴纳）；被告人田某犯销售伪劣产品罪，判处有期徒刑七年，并处罚金370000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即67天，自2014年5月27日起至2021年3月20日止，罚金于判决生效后十日内缴纳）；被告人王某犯销售伪劣产品罪，判处有期徒刑三年八个月，并处罚金300000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2016年12月10日止，罚金于判决生效后十日内缴纳）；被告人张某甲犯销售伪劣产品罪，判处有期徒刑一年八个月，并处罚金110000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2014年12月10日止，罚金于判决生效后十日内缴纳）； 三、上诉人（原审被告人）田某无罪； 四、上诉人（原审被告人）王某某犯销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金500000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2020年10月10日止，罚金于判决生效后十日内缴纳）； 五、上诉人（原审被告人）王某犯销售伪劣产品罪，判处有期徒刑一年九个月，并处罚金30000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2015年1月10日止，罚金于判决生效后十日内缴纳）； 六、上诉人（原审被告人）张某甲犯销售伪劣产品罪，判处有期徒刑一年八个月，并处罚金20000元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，自2013年4月11日起至2014年12月10日止，罚金于判决生效后十日内缴纳） 本判决为终审判决。 审判长戴臻喜 审判员王海军 审判员陈刚 二〇一四年十二月十一日 书记员王倩","writId":"06050f5bedec211c0f401f93f723b899496","writName":"田某、王某某非法经营二审刑事判决书"}
