{"ajId":"88dbf67f-f7af-4eb8-b0b0-04eb1d4d301c","ajName":"李某、施某、闭某等非法经营罪一案","ajjbqk":" 广西壮族自治区上思县人民检察院指控，2019年7月中旬，被告人闭某、吴某夫妇在得知磨某（另案处理）要求存放卷烟到其位于上思县壮源香猪养殖专业合作社（以下简称壮源合作社）内后，闭某、吴某表示同意。后磨某安排车辆运输卷烟到壮源合作社存放并交给吴某2000元报酬，搬运香烟的人员向闭某承诺帮忙卸卷烟进壮源合作社存放给200元每日的报酬，闭某表示同意并告诉在养殖场工作的被告人汪某帮搬运香烟有报酬，汪某也表示同意帮搬运香烟。后磨某安排车辆运输卷烟到壮源合作社时，闭某、吴某、汪某均帮助搬运卷烟到合作社仓库存放。2019年7月中旬，被告人李某接到阿某1要求帮忙从东兴市运输走私卷烟到上思县壮源香猪养殖专业合作社养殖场并约定报酬后，李某驾驶桂N×××××号日产小轿车、被告人施某驾驶桂A×××××号宝骏牌越野车和包子阿某2（均另案处理）等人多次从东兴市运输卷烟到上思县壮源合作社养殖场，每车获得报酬1000多元。 2019年7月28日7时许，被告人施某驾驶桂A×××××号宝骏牌越野车从东兴市装运卷烟行驶到上思县公正派出所附近路段时车辆发生故障，施某联系李某到场帮忙修理车辆时被民警当场抓获。7月28日8时许，磨某安排的人员驾驶桂P×××××号吉利帝豪小轿车及桂N×××××号本田小轿车运输卷烟到壮源合作社养殖场，闭某、汪某从桂N×××××号小轿车及桂P×××××号小轿车搬运卷烟至仓库过程中汪某被民警当场抓获，闭某趁机逃跑后于当天主动向公安机关投案。经搜查，民警从桂P×××××号小轿车内查获未卸完的无证卷烟3个品种共989条；从壮源合作社养殖场仓库竹鼠棚内查获无证卷烟12个品种共20914条；从壮源合作社养殖场饲料仓库内查获无证卷烟9个品种共10680条；民警从施某驾驶桂A×××××号宝骏牌越野车查获无证卷烟6个品种共1159条。经鉴定，所查获的香烟均为假冒注册商标且伪劣卷烟，该批卷烟价格共计人民币6810030元。2019年7月29日，吴某家属退出赃款人民币2000元。对指控的事实，公诉机关提交了相应的证据予以证实。公诉机关认为，被告人闭某、吴某、施某、李某、汪某的行为构成非法经营罪。在共同犯罪中，被告人闭某、李某、施某、吴某、汪某均起次要作用，是从犯，应当从轻、减轻处罚或者免除处罚。被告人闭某、李某、施某、吴某、汪某到案后如实供述自己的罪行，承认指控的犯罪事实，并愿意接受处罚。建议对对被告人李某判处有期徒刑二年六个月，并处罚金三万元；对被告人施某判处有期徒刑二年六个月，并处罚金二万五千元；被告人闭某判处有期徒刑二年六个月，并处罚金一万元；对被告人吴某判处有期徒刑一年六个月，缓刑二年，并处罚金五千元；对被告人汪某判处有期徒刑一年六个月，缓刑二年，并处罚金五千元。 被告人闭某、李某、施某、吴某、汪某对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 被告人李某的辩护人提出被告人运输香烟的数额只有约7.4万元，而非养殖场查获卷烟的全部数额。公诉机关的量刑建议过重，请求从轻处罚。 被告人施某的辩护人提出被告人因家里有老人生病以及小孩读书才参与运输香烟，其是家里的顶梁柱，请求对施某从轻处罚。 被告人闭某的辩护人提出施某未运到养殖场以及未卸车的香烟价值42.488万元应该从犯罪数额当中扣减，因此对闭某应当在三年以下量刑，且闭某曾是上思县百龙水电站的技术骨干，平时表现好系初犯，案发后自首，应该宣告缓刑。 经审理查明，2019年7月中旬，被告人闭某一姓磨的亲戚联系闭某、吴某夫妇，并提出将卷烟存放到其二人所经营、位于上思县那琴乡联惠村那何屯的壮源合作社，闭某、吴某二人表示同意。磨姓男子安排车辆运输卷烟到壮源合作社饲料房存放，交给吴某2000元报酬，并向闭某说明帮忙从车上卸卷烟到壮源合作社内存放每日可得200元报酬，吴某、汪某亦得知参与卸烟可获得报酬。被告人李某接到阿某1提出帮从东兴市运输走私卷烟到壮源合作社养殖场就支付报酬的电话后，又将该消息告知被告人施某、包子阿某2。2019年7月中旬，李某驾驶桂N×××××号牌小轿车、被告人施某驾驶桂A×××××号牌宝骏牌越野车和包子阿某2等人多次从东兴市运输卷烟到壮源合作社养殖场，每车获得报酬约1000元。车辆运输卷烟到壮源合作社，闭某、吴某、汪某均参与搬卸卷烟。期间，磨姓男子同时安排车辆将部分卷烟从养殖场运出。 2019年7月28日7时许，被告人施某驾驶桂A×××××号牌宝骏牌越野车从东兴市运输卷烟行至上思县公正派出所附近路段时车辆发生故障无法行驶，便联系李某到场帮忙修理车辆，二人被公安民警当场抓获。同日8时许，磨姓男子安排人员驾驶桂P×××××号牌吉利帝豪小轿车及桂N×××××号牌本田小轿车运输卷烟到壮源合作社养殖场，闭某、汪某从桂N×××××号牌小轿车及桂P×××××号牌小轿车搬运卷烟至仓库过程中汪某被公安民警当场抓获，闭某趁机逃跑后于当天主动向公安机关投案。公安民警从桂P×××××号牌小轿车内查获芙蓉王（硬）香烟590条、利群（新版）香烟100条、双喜（硬经典）香烟299条；从壮源合作社养殖场仓库竹鼠养殖棚内查获芙蓉王（硬）香烟3737条、利群（新版）香烟8744条、双喜（硬经典）香烟2150条、云烟（软珍品）香烟50条、中华（软）香烟394条、中华（硬）香烟747条、双喜（硬经典1906）香烟1046条、双喜（软经典）2200条、白沙（精品二代）香烟200条、苏烟五星红杉树香烟250条、玉溪（软）香烟1041条、南京煊赫门香烟355条；从壮源合作社养殖场饲料仓库内查获芙蓉王（硬）香烟2437条、利群（新版）香烟2200条、双喜（硬经典）香烟400条、云烟（软珍品）香烟450条、中华（软）香烟350条、中华（硬）香烟1445条、双喜（硬经典1906）香烟2150条、双喜（软经典）1198条、白沙（精品二代）香烟50条；从施某驾驶的桂A×××××号牌宝骏牌越野车内查获南京煊赫门香烟360条、芙蓉王（硬）香烟200条、双喜（硬经典）香烟200条、利群（新版）香烟50条、中华（硬）香烟150条、双喜（软经典）199条。所查获卷烟均为假冒注册商标且伪劣卷烟，该批卷烟货值共计人民币6810030元。2019年7月29日，吴某家属退出赃款人民币2000元。 上述事实，有经庭审查证、质证属实，本院确认的下列证据证实： 1．受案登记表、案件移送函，证实2019年7月28日上思县烟草专卖局联合上思县公安局在上思县那琴乡联惠村那何屯上思县壮源合作社内查获无证卷烟共计600余箱，后上思县烟草专卖局将案件移交上思县公安局侦办。 2．抓获经过，证实被告人闭某于2019年7月28日在上思县那琴乡壮源合作社养殖场主动投案，被告人李某、施某于2019年7月28日在上思县派出所附近被抓获，被告人吴某、汪某于2019年7月28日在上思县那琴乡壮源合作社养殖场被抓获。 3．户籍证明，证实被告人闭某、李某、施某、吴某、汪某的身份情况，作案时均已达完全负刑事责任年龄。 4．扣押决定书、扣押清单，证实经依法搜查，从闭某处扣押香烟共33742条。 5．辨认笔录及照片，证实经被告人闭某辨认，运输无证卷烟到养殖场的司机是李某、施某，与其一起搬运无证卷烟到养殖场仓库的人是汪某；经被告人李某辨认，与其一起运输卷烟的二九是施某，负责搬运及仓储香烟的人是闭某、吴某、汪某；经被告人施某辨认，认出与其一起运输卷烟的人是李某，负责搬运及仓储香烟的人是闭某、吴某、汪某；经被告人吴某辨认，运输无证卷烟到养殖场的司机是李某，与其丈夫闭某一起搬运无证卷烟到养殖场仓库的人是汪某；经被告人汪某辨认，运输无证卷烟到养殖场的司机是李某、施某。 6．现场勘验笔录检查笔录及照片，证实本案现场位于上思县那琴乡联惠村那何屯壮源合作社，场内南侧的空地上停放着一辆银色的吉利帝豪牌小轿车，车牌号码为桂P×××××，空地北侧两间瓦房中间停放着一辆黑色的本田牌小轿车，车牌为桂N×××××。北侧是两个养殖大棚，其中东北侧大棚门口标注英文B字样，西北侧大棚门口标注英文A字样。B大棚内摆放着数件不同种类的香烟，中间过道上是一辆装着6件香烟的板车。从桂P×××××号牌小轿车内查获芙蓉王（硬）香烟590条、利群（新版）香烟100条、双喜（硬经典）香烟299条；从壮源合作社养殖场仓库竹鼠养殖棚内查获芙蓉王（硬）香烟3737条、利群（新版）香烟8744条、双喜（硬经典）香烟2150条、云烟（软珍品）香烟50条、中华（软）香烟394条、中华（硬）香烟747条、双喜（硬经典1906）香烟1046条、双喜（软经典）2200条、白沙（精品二代）香烟200条、苏烟五星红杉树香烟250条、玉溪（软）香烟1041条、南京煊赫门香烟355条；从壮源合作社养殖场饲料仓库内查获芙蓉王（硬）香烟2437条、利群（新版）香烟2200条、双喜（硬经典）香烟400条、云烟（软珍品）香烟450条、中华（软）香烟350条、中华（硬）香烟1445条、双喜（硬经典1906）香烟2150条、双喜（软经典）1198条、白沙（精品二代）香烟50条；从施某驾驶的桂A×××××号牌宝骏牌越野车内查获南京煊赫门香烟360条、芙蓉王（硬）香烟200条、双喜（硬经典）香烟200条、利群（新版）香烟50条、中华（硬）香烟150条、双喜（软经典）199条。 7．检验报告，证实经对查获的共计33742香烟抽样进行真伪鉴定，检验结果均为假冒注册商标且伪劣卷烟。 8．关于2019年7·28案件案值的函，证实涉案的芙蓉王（硬）香烟6964条、利群（新版）香烟11094条、双喜（硬经典）香烟3049条、云烟（软珍品）香烟500条、中华（软）香烟744条、中华（硬）香烟2342条、双喜（硬经典1906）香烟3196条、双喜（软经典）3597条、白沙（精品二代）香烟250条、苏烟五星红杉树香烟250条、玉溪（软）香烟1041条、南京煊赫门香烟715条总价值人民币6810030元。 9．退款说明，证实闭思维于2019年7月29日为其母亲吴某退还赃款2000元。 10．被告人李某供述，今年6月份，阿某1用手机联系其，让其用小车帮从东兴市运输香烟到上思县往苏圩方向10几公里处一个养猪场存放，每箱给其100多元钱报酬，还让其另外再找几辆小车一起帮运。到了七月份，其同意帮拉烟，并叫了二九（即施某）、包子阿某2一起运烟。后来，阿某1帮其每人办了一张手机卡用来相互联系。需要拉烟时，阿某1直接打电话联系其，告诉需要多少台车，其再打电话通知施某、包子阿某2等人。有时全部人去，有时部分人去，都是运至上思县往苏圩方向十几公里处的一个养殖场存放。施某开的是一辆车牌为桂A×××××宝骏牌白色小轿车，包子开的是一辆灰蓝色的标志小轿车，阿某2开的是一辆黑色本田小轿车。其等人一般开车到东兴市边境路阿某1指定的偏僻地点，将车交给阿某1的人去装货，装完货之后再开回交车地点。其等人每次拉烟都是十五、六件至二十多件，每件有50条，每条有10包。在养殖场那卸货的人比较固定，其中有一个女的。其于7月24日、25日、27日均帮阿某1将从东某到上思。2019年7月28日，施某从东兴拉烟到上思县其没有去，施某途径公正乡时车坏了，其便帮带拖车去帮忙，其在前面开车带路，刚到达施某停车的地方便被公安机关抓获了。其帮阿某1运烟总共获利一万多元钱，都是现金，有时是装完烟放在其车上，有时是在上思卸完后有人在路边给。 11．被告人施某供述，其共帮李某介绍其认识的、其手机里备注为上上的男子运了五次烟。最后一次是2019年7月27日，上上用电话联系其，让其次日天没亮之前到东兴市拉香烟。其便在28日凌晨4时许把车开到东兴市，对讲机里有人让其把车开到东兴市区没到大转盘的加油站附近等。不久一名30多岁的男子将其车开去装货，约一个小时后男子将装满香烟的车开回来，其拿到车后便从东兴走二级路往港口方向行驶，到了江平横岗检查站的时候，对讲机那头的人指挥其走小路绕过了横岗检查站，之后一直开到防城港市入口上高速。其开车到距离上思县公安局公正派出所约100米左右的地方时车坏了，就打电话让跟其一起拉货的同村李某过来帮忙。过约半个小时，李某就开着黑色日产小轿车过来，但还没开始修车便被抓获了。除这次外其还运过四次，李某也有帮上上打过电话给其让运香烟，香烟都是拉到上思县往南宁方向的二级路路边的养殖场，每车获利1000元，其只拿了三车运费，还有两次没有给其。 12．被告人闭某供述，2019年7月中旬的一天晚上，其一姓磨、叫阿某3的远房老表打电话找其，并称想租其养殖场放一批货物。几天后阿某3独自一人驾驶一辆黑色丰田越野车来到其养殖场查看场地，当时饲料房内没有放东西，其便让阿某3将东西放在饲料房里，并给了他养殖场大门的钥匙。后阿某3安排了七八辆小轿车和三个卸货的男子过来，三个男子把小车上用纸箱一箱一箱装着的货物搬进饲料房里。随后几天也陆续有小车拉货过来，卸货的男子是固定的。其看见有零散卷烟，便知货物是卷烟。同时阿某3也安排金龙小客车、福田小客车等车辆来把放在饲料房的卷烟拉走。过约三天，阿某3又独自驾车来找其，并告诉其存放的是香烟，拿了2000元交给其妻子吴某，然后和其商量如果帮从小车卸卷烟搬到仓库的话每天给200元工钱，其答应了。之后只要阿某3安排小车拉烟过来，其都去帮搬卸，阿某3安排车辆过来拉走卷烟其也参与搬运。2019年7月28日上午8时许，一辆黑色本田小汽车拉卷烟过来，其、汪某以及另三名男子仍按之前的分工，一名男子负责登记，其和汪某以及另两名男子负责搬运香烟到竹鼠棚，刚卸完一车又开进来一辆银色吉利帝豪小汽车。正准备卸货时，其看到本田车司机突然逃跑，就意识到出事了，也跟着逃跑了。但后来其又回到养殖场投案自首。 13．被告人吴某供述，其与丈夫闭某一起在上思县那琴乡联惠村那何屯经营壮源合作社，养殖场有两个大棚。2018年与汪某合作。2019年7月中旬的一天，闭某的远亲老表阿某3打电话来，说想在养殖场存放一些杂物。2019年7月14日、15日，阿某3开车到其家养殖场，在其追问下阿某3说是存放香烟，其猜到可能是走私香烟，但阿某3说给1000元只存放几天，其和丈夫便答应了。2019年7月16日、17日，阿某3开始安排司机开着汽车将香烟拉到养殖场存放，随后基本每隔一两天就会有车辆拉香烟到养殖场来。阿某3安排了三个人专门负责清点香烟和搬运香烟，其也帮搬运香烟一两次，闭某和汪某也帮搬运过三四次香烟。2019年7月22日前后，阿某3给其2000元作为提供养殖场存放香烟的好处费。阿某3也安排面包车将无证香烟从其家养殖场拉出去，其看见的有两次。 14．被告人汪某供述，2018年5月其开始和闭某合伙在上思县那琴乡联惠村那何屯开一个壮源养殖场。2019年7月，闭某说亲戚要放点货在养殖场，若对方拉货来就给进。后吴某与其讲有空就去帮搬一点，到时还可能得点钱，其心想帮搬运还能挣多点钱所以有空就去帮搬运香烟。2019年7月27日早上6时许，其看见两辆小轿车在养殖场卸货，其帮搬运看到一个纸箱泡水坏了，其看到箱子里是香烟。从6时到11时间，大概有10辆小桥车运送香烟来存放。7月28日早上7时许，又有两辆小轿车来运送香烟到放饲料的工棚存放，其有帮忙推过约5车香烟进去，一车约17箱。至今其并未拿到钱。 关于被告人闭某、李某的辩护人所提不应以所查获全部香烟的货值作为被告人闭某、李某的犯罪金额的辩护意见。经查，现场勘验检查笔录、车辆行驶轨迹图、被告人闭某、施某、吴某、汪某的供述与被告人李某的供述相互印证，证实主观上被告人李某、闭某均明知他人非法经营香烟，并认识到自己是与他人相互配合；客观上被告人李某、施某受雇运输卷烟至壮源合作社，被告人闭某、吴某、汪某或提供壮源合作社作于仓储或提供装卸等便利条件。五被告人在他人的安排、雇佣下有所分工、各司其职，属共同犯罪。但被告人闭某、李某在当中仅起次要作用，本院在量刑时将予以考虑。因此，对于被告人闭某、李某的辩护人所提的辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人李某、施某在无烟草运输许可及明知他人经营走私香烟的情况下，为他人提供烟草运输便利，违反国家法律、法规关于烟草专卖的有关规定，情节特别严重；被告人闭某、吴某、汪某明知他人经营走私香烟的，仍为他人提供烟草仓储、装运等便利，违反国家法律、法规关于烟草专卖的有关规定，情节特别严重；其五人的行为均已构成非法经营罪。公诉机关指控的罪名成立。在共同犯罪中，被告人李某、施某、闭某、吴某、汪某或接受雇佣帮助运输，或为他人提供场地储存、装卸香烟，起次要作用，是从犯，依法应当从轻、减轻处罚或者免除处罚。被告人闭某主动投案，并如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，依法可以从宽处罚；被告人李某、施某、吴某、汪某到案后自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，依法可以从宽处罚。综合上述量刑情节，本院决定对被告人闭某、李某、施某、吴某、汪某予以减轻处罚。公诉机关的量刑建议适当，本院予以采纳。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款及第三款、第七十二条第一、三款、第七十三条第二、三款，《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：","pjjg":" 一、被告人李某犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月29日起至2022年1月28日止；罚金限于判决生效后三十日内向本院缴纳，逾期未缴纳的，强制缴纳。） 二、被告人施某犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币二万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月29日起至2022年1月28日止；罚金限于判决生效后三十日内向本院缴纳，逾期未缴纳的，强制缴纳。） 三、被告人闭某犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月29日起至2022年1月28日止；罚金限于判决生效后三十日内向本院缴纳，逾期未缴纳的，强制缴纳。） 四、被告人吴某犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后30日内向本院缴纳，期满未缴纳的，强制缴纳。） 五、被告人汪某犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后30日内向本院缴纳，期满未缴纳的，强制缴纳。） 六、查获的33742条香烟予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区防城港市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本十二份。","qw":"广西壮族自治区上思县人民法院 刑事判决书 （2019）桂0621刑初258号 公诉机关广西壮族自治区上思县人民检察院。 被告人李某，男，1974年9月27日出生于广西壮族自治区钦州市钦北区，壮族，小学肄业，司机，住钦州市钦北区。因涉嫌犯非法经营罪于2019年7月29日被刑事拘留，同年9月4日被逮捕。现羁押于上思县看守所。 辩护人罗安钦，广西众厚律师事务所律师。 被告人施某（绰号二九），男，1981年7月9日出生于广西壮族自治区钦州市钦北区，壮族，小学文化，司机，住钦州市钦北区。因涉嫌犯非法经营罪于2019年7月29日被刑事拘留，同年9月4日被逮捕。现羁押于上思县看守所。 辩护人车璐洁，广西众厚律师事务所律师。 被告人闭某，男，1968年9月24日出生于广西壮族自治区上思县，壮族，大专文化，个体户，户籍所在地上思县，住上思县。因涉嫌犯非法经营罪于2019年7月29日被刑事拘留，同年9月4日被逮捕。现羁押于上思县看守所。 辩护人韦启东，广西伟宁律师事务所律师。 辩护人唐立权，广西伟宁律师事务所律师。 被告人吴某，女，1972年6月2日出生于广西壮族自治区上思县，侗族，中专文化，个体户，户籍所在地上思县，住上思县。因涉嫌犯非法经营罪于2019年7月29日被取保候审。 被告人汪某（曾用名汪某某），男，1982年4月8日出生于广西壮族自治区上思县，壮族，小学文化，农民，住上思县。因涉嫌犯非法经营罪于2019年7月29日被取保候审。 广西壮族自治区上思县人民检察院以上检刑诉（2019）261号起诉书指控被告人闭某、李某、施某、吴某、汪某犯非法经营罪，于2019年12月3日向本院提起公诉。本院于次日立案，并依法组成合议庭，于2019年12月24日公开开庭审理了本案。上思县人民检察院指派检察员黄慧东出庭支持公诉，被告人闭某及其辩护人韦启东、唐立权、被告人李某及其辩护人罗安钦、被告人施某及其辩护人车璐洁、被告人吴某、汪某均到庭参加诉讼。现已审理终结。 广西壮族自治区上思县人民检察院指控，2019年7月中旬，被告人闭某、吴某夫妇在得知磨某（另案处理）要求存放卷烟到其位于上思县壮源香猪养殖专业合作社（以下简称壮源合作社）内后，闭某、吴某表示同意。后磨某安排车辆运输卷烟到壮源合作社存放并交给吴某2000元报酬，搬运香烟的人员向闭某承诺帮忙卸卷烟进壮源合作社存放给200元每日的报酬，闭某表示同意并告诉在养殖场工作的被告人汪某帮搬运香烟有报酬，汪某也表示同意帮搬运香烟。后磨某安排车辆运输卷烟到壮源合作社时，闭某、吴某、汪某均帮助搬运卷烟到合作社仓库存放。2019年7月中旬，被告人李某接到阿某1要求帮忙从东兴市运输走私卷烟到上思县壮源香猪养殖专业合作社养殖场并约定报酬后，李某驾驶桂N×××××号日产小轿车、被告人施某驾驶桂A×××××号宝骏牌越野车和包子阿某2（均另案处理）等人多次从东兴市运输卷烟到上思县壮源合作社养殖场，每车获得报酬1000多元。 2019年7月28日7时许，被告人施某驾驶桂A×××××号宝骏牌越野车从东兴市装运卷烟行驶到上思县公正派出所附近路段时车辆发生故障，施某联系李某到场帮忙修理车辆时被民警当场抓获。7月28日8时许，磨某安排的人员驾驶桂P×××××号吉利帝豪小轿车及桂N×××××号本田小轿车运输卷烟到壮源合作社养殖场，闭某、汪某从桂N×××××号小轿车及桂P×××××号小轿车搬运卷烟至仓库过程中汪某被民警当场抓获，闭某趁机逃跑后于当天主动向公安机关投案。经搜查，民警从桂P×××××号小轿车内查获未卸完的无证卷烟3个品种共989条；从壮源合作社养殖场仓库竹鼠棚内查获无证卷烟12个品种共20914条；从壮源合作社养殖场饲料仓库内查获无证卷烟9个品种共10680条；民警从施某驾驶桂A×××××号宝骏牌越野车查获无证卷烟6个品种共1159条。经鉴定，所查获的香烟均为假冒注册商标且伪劣卷烟，该批卷烟价格共计人民币6810030元。2019年7月29日，吴某家属退出赃款人民币2000元。对指控的事实，公诉机关提交了相应的证据予以证实。公诉机关认为，被告人闭某、吴某、施某、李某、汪某的行为构成非法经营罪。在共同犯罪中，被告人闭某、李某、施某、吴某、汪某均起次要作用，是从犯，应当从轻、减轻处罚或者免除处罚。被告人闭某、李某、施某、吴某、汪某到案后如实供述自己的罪行，承认指控的犯罪事实，并愿意接受处罚。建议对对被告人李某判处有期徒刑二年六个月，并处罚金三万元；对被告人施某判处有期徒刑二年六个月，并处罚金二万五千元；被告人闭某判处有期徒刑二年六个月，并处罚金一万元；对被告人吴某判处有期徒刑一年六个月，缓刑二年，并处罚金五千元；对被告人汪某判处有期徒刑一年六个月，缓刑二年，并处罚金五千元。 被告人闭某、李某、施某、吴某、汪某对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 被告人李某的辩护人提出被告人运输香烟的数额只有约7.4万元，而非养殖场查获卷烟的全部数额。公诉机关的量刑建议过重，请求从轻处罚。 被告人施某的辩护人提出被告人因家里有老人生病以及小孩读书才参与运输香烟，其是家里的顶梁柱，请求对施某从轻处罚。 被告人闭某的辩护人提出施某未运到养殖场以及未卸车的香烟价值42.488万元应该从犯罪数额当中扣减，因此对闭某应当在三年以下量刑，且闭某曾是上思县百龙水电站的技术骨干，平时表现好系初犯，案发后自首，应该宣告缓刑。 经审理查明，2019年7月中旬，被告人闭某一姓磨的亲戚联系闭某、吴某夫妇，并提出将卷烟存放到其二人所经营、位于上思县那琴乡联惠村那何屯的壮源合作社，闭某、吴某二人表示同意。磨姓男子安排车辆运输卷烟到壮源合作社饲料房存放，交给吴某2000元报酬，并向闭某说明帮忙从车上卸卷烟到壮源合作社内存放每日可得200元报酬，吴某、汪某亦得知参与卸烟可获得报酬。被告人李某接到阿某1提出帮从东兴市运输走私卷烟到壮源合作社养殖场就支付报酬的电话后，又将该消息告知被告人施某、包子阿某2。2019年7月中旬，李某驾驶桂N×××××号牌小轿车、被告人施某驾驶桂A×××××号牌宝骏牌越野车和包子阿某2等人多次从东兴市运输卷烟到壮源合作社养殖场，每车获得报酬约1000元。车辆运输卷烟到壮源合作社，闭某、吴某、汪某均参与搬卸卷烟。期间，磨姓男子同时安排车辆将部分卷烟从养殖场运出。 2019年7月28日7时许，被告人施某驾驶桂A×××××号牌宝骏牌越野车从东兴市运输卷烟行至上思县公正派出所附近路段时车辆发生故障无法行驶，便联系李某到场帮忙修理车辆，二人被公安民警当场抓获。同日8时许，磨姓男子安排人员驾驶桂P×××××号牌吉利帝豪小轿车及桂N×××××号牌本田小轿车运输卷烟到壮源合作社养殖场，闭某、汪某从桂N×××××号牌小轿车及桂P×××××号牌小轿车搬运卷烟至仓库过程中汪某被公安民警当场抓获，闭某趁机逃跑后于当天主动向公安机关投案。公安民警从桂P×××××号牌小轿车内查获芙蓉王（硬）香烟590条、利群（新版）香烟100条、双喜（硬经典）香烟299条；从壮源合作社养殖场仓库竹鼠养殖棚内查获芙蓉王（硬）香烟3737条、利群（新版）香烟8744条、双喜（硬经典）香烟2150条、云烟（软珍品）香烟50条、中华（软）香烟394条、中华（硬）香烟747条、双喜（硬经典1906）香烟1046条、双喜（软经典）2200条、白沙（精品二代）香烟200条、苏烟五星红杉树香烟250条、玉溪（软）香烟1041条、南京煊赫门香烟355条；从壮源合作社养殖场饲料仓库内查获芙蓉王（硬）香烟2437条、利群（新版）香烟2200条、双喜（硬经典）香烟400条、云烟（软珍品）香烟450条、中华（软）香烟350条、中华（硬）香烟1445条、双喜（硬经典1906）香烟2150条、双喜（软经典）1198条、白沙（精品二代）香烟50条；从施某驾驶的桂A×××××号牌宝骏牌越野车内查获南京煊赫门香烟360条、芙蓉王（硬）香烟200条、双喜（硬经典）香烟200条、利群（新版）香烟50条、中华（硬）香烟150条、双喜（软经典）199条。所查获卷烟均为假冒注册商标且伪劣卷烟，该批卷烟货值共计人民币6810030元。2019年7月29日，吴某家属退出赃款人民币2000元。 上述事实，有经庭审查证、质证属实，本院确认的下列证据证实： 1．受案登记表、案件移送函，证实2019年7月28日上思县烟草专卖局联合上思县公安局在上思县那琴乡联惠村那何屯上思县壮源合作社内查获无证卷烟共计600余箱，后上思县烟草专卖局将案件移交上思县公安局侦办。 2．抓获经过，证实被告人闭某于2019年7月28日在上思县那琴乡壮源合作社养殖场主动投案，被告人李某、施某于2019年7月28日在上思县派出所附近被抓获，被告人吴某、汪某于2019年7月28日在上思县那琴乡壮源合作社养殖场被抓获。 3．户籍证明，证实被告人闭某、李某、施某、吴某、汪某的身份情况，作案时均已达完全负刑事责任年龄。 4．扣押决定书、扣押清单，证实经依法搜查，从闭某处扣押香烟共33742条。 5．辨认笔录及照片，证实经被告人闭某辨认，运输无证卷烟到养殖场的司机是李某、施某，与其一起搬运无证卷烟到养殖场仓库的人是汪某；经被告人李某辨认，与其一起运输卷烟的二九是施某，负责搬运及仓储香烟的人是闭某、吴某、汪某；经被告人施某辨认，认出与其一起运输卷烟的人是李某，负责搬运及仓储香烟的人是闭某、吴某、汪某；经被告人吴某辨认，运输无证卷烟到养殖场的司机是李某，与其丈夫闭某一起搬运无证卷烟到养殖场仓库的人是汪某；经被告人汪某辨认，运输无证卷烟到养殖场的司机是李某、施某。 6．现场勘验笔录检查笔录及照片，证实本案现场位于上思县那琴乡联惠村那何屯壮源合作社，场内南侧的空地上停放着一辆银色的吉利帝豪牌小轿车，车牌号码为桂P×××××，空地北侧两间瓦房中间停放着一辆黑色的本田牌小轿车，车牌为桂N×××××。北侧是两个养殖大棚，其中东北侧大棚门口标注英文B字样，西北侧大棚门口标注英文A字样。B大棚内摆放着数件不同种类的香烟，中间过道上是一辆装着6件香烟的板车。从桂P×××××号牌小轿车内查获芙蓉王（硬）香烟590条、利群（新版）香烟100条、双喜（硬经典）香烟299条；从壮源合作社养殖场仓库竹鼠养殖棚内查获芙蓉王（硬）香烟3737条、利群（新版）香烟8744条、双喜（硬经典）香烟2150条、云烟（软珍品）香烟50条、中华（软）香烟394条、中华（硬）香烟747条、双喜（硬经典1906）香烟1046条、双喜（软经典）2200条、白沙（精品二代）香烟200条、苏烟五星红杉树香烟250条、玉溪（软）香烟1041条、南京煊赫门香烟355条；从壮源合作社养殖场饲料仓库内查获芙蓉王（硬）香烟2437条、利群（新版）香烟2200条、双喜（硬经典）香烟400条、云烟（软珍品）香烟450条、中华（软）香烟350条、中华（硬）香烟1445条、双喜（硬经典1906）香烟2150条、双喜（软经典）1198条、白沙（精品二代）香烟50条；从施某驾驶的桂A×××××号牌宝骏牌越野车内查获南京煊赫门香烟360条、芙蓉王（硬）香烟200条、双喜（硬经典）香烟200条、利群（新版）香烟50条、中华（硬）香烟150条、双喜（软经典）199条。 7．检验报告，证实经对查获的共计33742香烟抽样进行真伪鉴定，检验结果均为假冒注册商标且伪劣卷烟。 8．关于2019年7·28案件案值的函，证实涉案的芙蓉王（硬）香烟6964条、利群（新版）香烟11094条、双喜（硬经典）香烟3049条、云烟（软珍品）香烟500条、中华（软）香烟744条、中华（硬）香烟2342条、双喜（硬经典1906）香烟3196条、双喜（软经典）3597条、白沙（精品二代）香烟250条、苏烟五星红杉树香烟250条、玉溪（软）香烟1041条、南京煊赫门香烟715条总价值人民币6810030元。 9．退款说明，证实闭思维于2019年7月29日为其母亲吴某退还赃款2000元。 10．被告人李某供述，今年6月份，阿某1用手机联系其，让其用小车帮从东兴市运输香烟到上思县往苏圩方向10几公里处一个养猪场存放，每箱给其100多元钱报酬，还让其另外再找几辆小车一起帮运。到了七月份，其同意帮拉烟，并叫了二九（即施某）、包子阿某2一起运烟。后来，阿某1帮其每人办了一张手机卡用来相互联系。需要拉烟时，阿某1直接打电话联系其，告诉需要多少台车，其再打电话通知施某、包子阿某2等人。有时全部人去，有时部分人去，都是运至上思县往苏圩方向十几公里处的一个养殖场存放。施某开的是一辆车牌为桂A×××××宝骏牌白色小轿车，包子开的是一辆灰蓝色的标志小轿车，阿某2开的是一辆黑色本田小轿车。其等人一般开车到东兴市边境路阿某1指定的偏僻地点，将车交给阿某1的人去装货，装完货之后再开回交车地点。其等人每次拉烟都是十五、六件至二十多件，每件有50条，每条有10包。在养殖场那卸货的人比较固定，其中有一个女的。其于7月24日、25日、27日均帮阿某1将从东某到上思。2019年7月28日，施某从东兴拉烟到上思县其没有去，施某途径公正乡时车坏了，其便帮带拖车去帮忙，其在前面开车带路，刚到达施某停车的地方便被公安机关抓获了。其帮阿某1运烟总共获利一万多元钱，都是现金，有时是装完烟放在其车上，有时是在上思卸完后有人在路边给。 11．被告人施某供述，其共帮李某介绍其认识的、其手机里备注为上上的男子运了五次烟。最后一次是2019年7月27日，上上用电话联系其，让其次日天没亮之前到东兴市拉香烟。其便在28日凌晨4时许把车开到东兴市，对讲机里有人让其把车开到东兴市区没到大转盘的加油站附近等。不久一名30多岁的男子将其车开去装货，约一个小时后男子将装满香烟的车开回来，其拿到车后便从东兴走二级路往港口方向行驶，到了江平横岗检查站的时候，对讲机那头的人指挥其走小路绕过了横岗检查站，之后一直开到防城港市入口上高速。其开车到距离上思县公安局公正派出所约100米左右的地方时车坏了，就打电话让跟其一起拉货的同村李某过来帮忙。过约半个小时，李某就开着黑色日产小轿车过来，但还没开始修车便被抓获了。除这次外其还运过四次，李某也有帮上上打过电话给其让运香烟，香烟都是拉到上思县往南宁方向的二级路路边的养殖场，每车获利1000元，其只拿了三车运费，还有两次没有给其。 12．被告人闭某供述，2019年7月中旬的一天晚上，其一姓磨、叫阿某3的远房老表打电话找其，并称想租其养殖场放一批货物。几天后阿某3独自一人驾驶一辆黑色丰田越野车来到其养殖场查看场地，当时饲料房内没有放东西，其便让阿某3将东西放在饲料房里，并给了他养殖场大门的钥匙。后阿某3安排了七八辆小轿车和三个卸货的男子过来，三个男子把小车上用纸箱一箱一箱装着的货物搬进饲料房里。随后几天也陆续有小车拉货过来，卸货的男子是固定的。其看见有零散卷烟，便知货物是卷烟。同时阿某3也安排金龙小客车、福田小客车等车辆来把放在饲料房的卷烟拉走。过约三天，阿某3又独自驾车来找其，并告诉其存放的是香烟，拿了2000元交给其妻子吴某，然后和其商量如果帮从小车卸卷烟搬到仓库的话每天给200元工钱，其答应了。之后只要阿某3安排小车拉烟过来，其都去帮搬卸，阿某3安排车辆过来拉走卷烟其也参与搬运。2019年7月28日上午8时许，一辆黑色本田小汽车拉卷烟过来，其、汪某以及另三名男子仍按之前的分工，一名男子负责登记，其和汪某以及另两名男子负责搬运香烟到竹鼠棚，刚卸完一车又开进来一辆银色吉利帝豪小汽车。正准备卸货时，其看到本田车司机突然逃跑，就意识到出事了，也跟着逃跑了。但后来其又回到养殖场投案自首。 13．被告人吴某供述，其与丈夫闭某一起在上思县那琴乡联惠村那何屯经营壮源合作社，养殖场有两个大棚。2018年与汪某合作。2019年7月中旬的一天，闭某的远亲老表阿某3打电话来，说想在养殖场存放一些杂物。2019年7月14日、15日，阿某3开车到其家养殖场，在其追问下阿某3说是存放香烟，其猜到可能是走私香烟，但阿某3说给1000元只存放几天，其和丈夫便答应了。2019年7月16日、17日，阿某3开始安排司机开着汽车将香烟拉到养殖场存放，随后基本每隔一两天就会有车辆拉香烟到养殖场来。阿某3安排了三个人专门负责清点香烟和搬运香烟，其也帮搬运香烟一两次，闭某和汪某也帮搬运过三四次香烟。2019年7月22日前后，阿某3给其2000元作为提供养殖场存放香烟的好处费。阿某3也安排面包车将无证香烟从其家养殖场拉出去，其看见的有两次。 14．被告人汪某供述，2018年5月其开始和闭某合伙在上思县那琴乡联惠村那何屯开一个壮源养殖场。2019年7月，闭某说亲戚要放点货在养殖场，若对方拉货来就给进。后吴某与其讲有空就去帮搬一点，到时还可能得点钱，其心想帮搬运还能挣多点钱所以有空就去帮搬运香烟。2019年7月27日早上6时许，其看见两辆小轿车在养殖场卸货，其帮搬运看到一个纸箱泡水坏了，其看到箱子里是香烟。从6时到11时间，大概有10辆小桥车运送香烟来存放。7月28日早上7时许，又有两辆小轿车来运送香烟到放饲料的工棚存放，其有帮忙推过约5车香烟进去，一车约17箱。至今其并未拿到钱。 关于被告人闭某、李某的辩护人所提不应以所查获全部香烟的货值作为被告人闭某、李某的犯罪金额的辩护意见。经查，现场勘验检查笔录、车辆行驶轨迹图、被告人闭某、施某、吴某、汪某的供述与被告人李某的供述相互印证，证实主观上被告人李某、闭某均明知他人非法经营香烟，并认识到自己是与他人相互配合；客观上被告人李某、施某受雇运输卷烟至壮源合作社，被告人闭某、吴某、汪某或提供壮源合作社作于仓储或提供装卸等便利条件。五被告人在他人的安排、雇佣下有所分工、各司其职，属共同犯罪。但被告人闭某、李某在当中仅起次要作用，本院在量刑时将予以考虑。因此，对于被告人闭某、李某的辩护人所提的辩护意见，本院不予采纳。 本院认为，被告人李某、施某在无烟草运输许可及明知他人经营走私香烟的情况下，为他人提供烟草运输便利，违反国家法律、法规关于烟草专卖的有关规定，情节特别严重；被告人闭某、吴某、汪某明知他人经营走私香烟的，仍为他人提供烟草仓储、装运等便利，违反国家法律、法规关于烟草专卖的有关规定，情节特别严重；其五人的行为均已构成非法经营罪。公诉机关指控的罪名成立。在共同犯罪中，被告人李某、施某、闭某、吴某、汪某或接受雇佣帮助运输，或为他人提供场地储存、装卸香烟，起次要作用，是从犯，依法应当从轻、减轻处罚或者免除处罚。被告人闭某主动投案，并如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，依法可以从宽处罚；被告人李某、施某、吴某、汪某到案后自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，依法可以从宽处罚。综合上述量刑情节，本院决定对被告人闭某、李某、施某、吴某、汪某予以减轻处罚。公诉机关的量刑建议适当，本院予以采纳。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款及第三款、第七十二条第一、三款、第七十三条第二、三款，《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下： 一、被告人李某犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月29日起至2022年1月28日止；罚金限于判决生效后三十日内向本院缴纳，逾期未缴纳的，强制缴纳。） 二、被告人施某犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币二万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月29日起至2022年1月28日止；罚金限于判决生效后三十日内向本院缴纳，逾期未缴纳的，强制缴纳。） 三、被告人闭某犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月29日起至2022年1月28日止；罚金限于判决生效后三十日内向本院缴纳，逾期未缴纳的，强制缴纳。） 四、被告人吴某犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后30日内向本院缴纳，期满未缴纳的，强制缴纳。） 五、被告人汪某犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后30日内向本院缴纳，期满未缴纳的，强制缴纳。） 六、查获的33742条香烟予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区防城港市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本十二份。 审判长吕德钦 审判员冼春瑜 人民陪审员陆建立 二〇一九年十二月三十一日 法官助理梁艺兰 书记员陈炳妃 附相关法条： 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产：（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的；（二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的；（三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的；（四）其他严重扰乱市场秩序的非法经营行为。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《中华人民共和国刑事诉讼法》 第二百零一条对于认罪认罚案件，人民法院依法作出判决时，一般应当采纳人民检察院指控的罪名和量刑建议，但有下列情形的除外： （一）被告人的行为不构成犯罪或者不应当追究其刑事责任的； （二）被告人违背意愿认罪认罚的； （三）被告人否认指控的犯罪事实的； （四）起诉指控的罪名与审理认定的罪名不一致的； （五）其他可能影响公正审判的情形。 人民法院经审理认为量刑建议明显不当，或者被告人、辩护人对量刑建议提出异议的，人民检察院可以调整量刑建议。人民检察院不调整量刑建议或者调整量刑建议后仍然明显不当的，人民法院应当依法作出判决。","writId":"035f06a273e0fba10cafa328b4c54cc6ee8","writName":"李某、施某、闭某等非法经营罪一审刑事判决书"}
