{"ajId":"13427607-883a-4f0f-8e59-2481c5cb8165","ajName":"唐平勇、刘贱生等非法经营罪、销售假冒注册商标的商品罪一案","ajjbqk":" 邵阳县人民检察院指控：一、2016年10月份以来，被告人唐平勇未取得烟草专卖零售许可证，从福建省一上线处多次购得芙蓉王、白某、双喜等多个品种的假烟，并销售至邵阳县洞口县多家商店，销售金额共158950元。2017年10月31日23时许，被告人唐平勇从洞口县石江镇销售假烟回到邵阳县白仓镇，在白仓镇卫生院附近马路上被民警抓获，民警在其车内及家中查获1条芙蓉王（硬）、1条白某（硬）、1条双喜（软）、8包某（硬），经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价为765元。 为证明上述事实，公诉机关当庭提交如下证据：1．户籍证明、到案情况说明、银行交易明细、证明、价格证明等书证；2．证人唐某1、唐某2、蒋某1、肖某1、李某、伍某、王某1、蒲某1、邱某、陈某1的证言；3．被告人唐平勇的供述与辩解；4．卷烟鉴别检验报告；5．辨认笔录、搜查笔录及照片、扣押文书。 二、2017年，被告人刘贱生未取得烟草专卖零售许可证，多次从武冈市名为陈某2（未查实）的男子手中购得假烟，并销售至武冈市、洞口县多个商店，销售金额达93968元。2017年11月1日凌晨，刘贱生被民警抓获，民警在其家中搜出尚未销售的假烟30条，其中精品白某20条、黄某王10条，经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价为4300元。 为证明上述事实，公诉机关当庭提交如下证据：1、户籍证明、商品销售卡、价格证明、证明等书证；2．证人肖某2、蒋某2、周某、何某、刘某、邓某1、钟某、沈某1、邓某2、沈某2、肖某3、尹某、张某2、邓某3等人的证言；3．被告人刘贱生的供述与辩解；4．卷烟鉴别检验报告；5．辨认笔录及照片、搜查笔录、提取笔录、扣押文书。 三、2017年8月，被告人刘贱生以自己名义在武冈市一中旁边租了个仓库，交给陈某2（未查实）用于存放假烟。2017年10月31日晚，被告人蔡小泉明知“阿某”（未查实）从事销售假烟行为，于2017年10月31日晚，驾驶一台黑色凯美瑞轿车，为“阿某”从广东省运了一车假烟到武冈市，11月1日凌晨1时许到达武冈市后，刘贱生应陈某2的要求和蔡小泉联系并收到这车假烟。当日凌晨2时许，刘贱生在武冈市一中旁仓库内卸假烟时被民警抓获；后民警又将在武冈市东高速公路出口处等待的蔡小泉抓获。经查，蔡小泉运送来的这车烟共1316条，品种为芙蓉王（硬）365条、双喜（软经典）351条、双喜（硬经典）100条、白某（精品）450条、利某（新版）50条，经鉴别均系假冒注册商标且伪劣卷姻，经认定市场价值共185350元。 为证明上述事实，公诉机关当庭提交如下证据：1、户籍证明、抓获经过、价格证明、租车资料、车辆照片、情况说明等书证；2、证人姜某1、张某1的证言；3、被告人刘贱生、蔡小泉的供述与辩解；4、卷烟鉴别检验报告；5、辨认笔录、搜查笔录、提取笔录、扣押文书。 公诉机关认为，被告人唐平勇、刘贱生违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证，非法经营烟草专卖品，扰乱市场秩序，情节严重，二被告人的行为触犯了《中华人民共和国刑法》第二百二十五条第一项，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究唐平勇、刘贱生的刑事责任。被告人刘贱生明知他人实施销售假冒注册商标商品的犯罪行为，仍提供收货、卸货及仓储等帮助，销售金额数额较大，其行为触犯了《中华人民共和国刑法》第二百一十四条，应当以销售假冒注册商标的商品罪追究其刑事责任；在销售假冒注册商标的商品罪中，刘贱生在卸货过程中被公安机关抓获，是未遂，对其应适用《中华人民共和国刑法》第二十三条；在共同犯罪中，刘贱生起次要作用，是从犯，对其应适用《中华人民共和国刑法》第二十五条第一款、第二十七条；被告人刘贱生在判决宣告以前一人犯数罪，应数罪并罚，对其应适用《中华人民共和国刑法》第六十九条。被告人蔡小泉明知他人实施销售假冒注册商标商品的犯罪行为，仍提供运输等帮助，销售金额数额较大，其行为触犯了《中华人民共和国刑法》第二百一十四条，应当以销售假冒注册商标的商品罪追究其刑事责任；在共同犯罪中，蔡小泉起次要作用，是从犯，对其应适用《中华人民共和国刑法》第二十五条第一款、第二十七条。请依法判处。 被告人唐平勇当庭对公诉机关指控其犯非法经营罪的罪名无异议，但提出销售总金额没有超过10万元，销售给“王必西批发部”和“雄宝批发部”没有指控的数额大。被告人刘贱生当庭对公诉机关指控其犯非法经营罪的犯罪事实及罪名均无异议，但对公诉机关指控其犯销售假冒注册商标的商品罪提出异议称，他并不知道是假烟；被告人蔡小泉当庭辩解他并不知道运输的是假烟。 经审理查明：一、2016年10月份以来，被告人唐平勇未取得烟草专卖零售许可证，通过百度贴吧搜索到福建省一上线处有假烟销售后，多次从福建上线处购得芙蓉王、白某、双喜等多个品种的假烟，将货款通过转账至上线提供的方某、郭某的账号上，并将购得的假烟销售至邵阳县洞口县等多家商店，销售金额共计158950余元，共赚取利润6万元左右。2017年10月31日23时许，被告人唐平勇从洞口县石江镇销售假烟回到邵阳县白仓镇，在白仓镇卫生院附近马路上被民警抓获，民警在其车内及家中查获1条芙蓉王（硬）、1条白某（硬）、1条双喜（软）、8包某（硬），经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价为765元。其中84mm芙蓉王（硬）为250元，84mm白某（硬）为55元，84mm双喜（软）为100元，84mm中华（硬）为360元。具体犯罪事实如下： 1、2017年，被告人唐平勇销售共计约10000元的软白某、盖白某、精品一代白某等假烟给邵阳县白仓镇唐某1经营的“春成副食店”。 2、2017年3月，被告人唐平勇销售共计约5000元的软白某、盖白某、经典白某、红双喜等假烟给邵阳县白仓镇唐细纲经营的“唐某2批发部”。 3、2017年9月份，被告人唐平勇销售共计约3000元的软白某、盖白某、精品白某、红双喜等假烟给邵阳县蔡桥乡蒋某1经营的“运勇批发部”。 4、2016年年底至2017年，被告人唐平勇销售共计约10000元的红双喜、精品白某等假烟给新宁县巡田乡肖某1经营的“鑫隆副食商店”。 5、2016年年底至2017年，被告人唐平勇销售共计约20000元的白某、红双喜等假烟给新宁县一渡水镇王必西经营的“王必西批发部”。 6、2017年4月份，被告人唐平勇销售共计约6000元的红双喜、精品白某等假烟给新宁县回龙镇伍某经营的“又一店批发部”。 7、2016年年底至2017年10月，被告人唐平勇销售共计约30000元的精品白某、软白某、硬白某、精品白某等假烟给新宁县一渡水镇王某1经营的“友谊批发部”。 8、2016年11月份，被告人唐平勇销售共计约30000元的硬白某等假烟给洞口县黄桥镇蒲某1经营的“雄宝批发部”。 9、2017年3月份，被告人唐平勇销售共计约4950元的硬白某等假烟给洞口县黄桥镇邱时宝经营的“泰和批发部”。 10、2017年4月份至2017年10月份，被告人唐平勇销售共计约40000元的白某、芙蓉王、红双喜等假烟给洞口县石江镇陈某1经营的“家佳副食行”。 上述事实，有下列经过庭审质证并经查证属实的证据证明： 1、证人唐某1的证言证明，2017年唐平勇来他店里销售假烟，他当时就知道是假烟，唐平勇一共给他店里送了三四次货，每次都是软白某、盖白某、精品一代白某、软双喜这四种，总共卖过来的假烟不低于一万元，具体多少没记数，因为都是当场付现金。 2、证人唐某2的证言证明，唐平勇一共给他送过四、五次货，卖给他的烟的价格都是明显低于市场价的，因为都是当场付现金的，没有记账，总共金额不低于5000元。 3、证人蒋某1的证言证明，卖烟给他的男子是唐平勇，唐平勇就卖了一次假烟给他，一共是3000元。 4、证人肖某1的证言证明，他从一个讲话结巴的男子处购买了大概六次共不低于一万元的假烟。 5、证人李某的证言证明，有一个讲话结巴的男子卖假烟给她，一共卖了6次左右，经辨认该男子是被告人唐平勇，她进假烟的总金额大约是两万元左右，并且她也知道是假烟。 6、证人伍某的证言证明，2017年4月份的时候，一个讲话结巴的男子开始向他销售烟，经辨认该男子是被告人唐平勇，他进假烟的总金额不低于6000元。 7、证人王某1的证言证明，2016年快过年的时候，一男子来他店销售低档烟，他当时就猜到了是假烟，后来知道该男子是唐平勇，他购买了六七次假烟，总金额大约是三万元左右。 8、证人蒲某1的证言证明，2016年6月份的时候，唐平勇来他店里销售假烟，当时放了几包放在他店里，后他进货假烟五次，一共十多件，总金额大约是三万元左右，并且他知道唐平勇卖的是假烟。 9、证人邱某的证言证明，2017年3月分，一个说话结巴的男子来他店里来推销假烟，经辨认该男子是被告人唐平勇，他一共进了三次货，总金额大约是4950元左右。 10、证人陈某1的证言证明，她在一个自称是姓李的男子手上进烟，经辨认姓李的男子是被告人唐平勇，她进货次数不低于七次，总金额大约是四万元左右。 11、银行交易明细、邵阳市烟草局出具的证明证明，唐平勇、肖某4在湖南省邵阳市全市范围内都未取得烟草销售许可证；唐平勇于2016年10月21日至2017年9月27日向方某、郭某两张银行卡存现金的情况，共计向两张卡内存款311100元。 12、价格证明证明，对扣押唐平勇的烟进行价格认定市场价总计为765元。 13、卷烟鉴别检验报告证明，经鉴别，收缴被告人唐平勇的烟均为假冒注册商标且系伪劣卷烟。 14、辨认笔录证明，唐平勇辨认出在其手中进货假烟的邱某、蒲某1、唐某2、陈某1；邱某、蒲某1、唐某2、陈某1、肖某1、王某1、李某、伍某、蒋某1均辨认出唐平勇系卖假烟给他们的男子，且李某、王某1、蒲某2均辨认出唐某4平销售假烟时驾驶的车辆是湘E×××××。 15、搜查笔录及照片、扣押文书证明，办案民警在唐平勇驾驶的湘E×××××面包车上搜出一条黄某王烟，在唐平勇身上搜出红色BZHEE直板手机一台，现金2650元整，并予以扣押，在被告人唐平勇位于白仓镇卢家村的住宅进行搜查，搜出一台黑色三星直板手机（卡号133××××3458），搜出红色中华香烟8包，已拆开的双喜牌香烟4包，未拆开的双喜牌香烟一条10包，白某烟一条10包，另搜出银行卡四张，并予以扣押。 16、被告人唐平勇的供述与辩解证明，他自2016年10月份开始贩卖假烟的，贩卖的种类有软白某、盖白某、经典白某，红双喜、芙蓉王等品种。他是从百度贴吧找到一个福建男子并从其手上买的假烟，他没见过福建男子本人，开始只进一点点，后面就进的多一些了，跟商店都是进行现金交易的，不赊欠货款，给上线的货款存到上线发给他的两张卡内，共打了大约三十万元。他销售了假烟给邵阳县白仓镇“春成副食店”，销售金额共计3万元，邵阳县白仓镇“唐某2批发部”，销售金额共计1万元，邵阳县蔡桥乡“运勇批发部”销售金额共计3000元，新宁乡巡田乡“王必西批发部”销售金额共计2-3万元，新宁县回龙镇“又一店批发部”销售金额共计2万元，新宁县巡田乡“鑫隆副食商店”销售金额共计3万元，新宁县一渡水镇“友谊批发部”销售金额共计4万元，洞口县黄桥镇“雄宝批发部”销售金额共计3万元，洞口县黄桥镇“泰和批发部”销售金额共计4950元，洞口县石江镇“家佳副食行”销售金额共计4万元。每条烟赚取其中的差价，并且有些不止自己销售的那么多钱，因为记不清了。假烟利润最高的是黄某王，达57％，最低的是蓝芙蓉王，比例是21％，按照最低的纯利润计算，他至少赚6万元钱。 17、户籍资料证明，被告人唐平勇出生于1975年9月7日，作案时已达到完全刑事责任年龄。 二、2017年，被告人刘贱生未取得烟草专卖零售许可证，多次从武冈市名为陈某2（未查实）的男子手中购得假烟，并销售至武冈市、洞口县多个商店，销售金额达93968元。2017年11月1日凌晨，刘贱生被民警抓获，民警在其家中搜出其尚未销售的假烟30条，其中精品白某20条、黄某王10条，经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价共4300元。具体犯罪事实如下： 1、2017年10月份，被告人刘贱生销售共计1320元的芙蓉王、精白某等假烟给武冈市高速东出口百威啤酒厂工地蒋某2经营的小卖部。 2、2017年4月至10月份，被告人刘贱生销售共计约21000元的芙蓉王、精品白沙、软经典等假烟给武冈市安乐乡紫甸村周某经营的“心相邻商店”。 3、2017年2月，被告人刘贱生销售共计约4370元的芙蓉王等假烟给武冈市庆丰西路电信公司对面王某2、何某夫妇经营的商店。 4、2017年2月份，被告人刘贱生销售共计约22000元的芙蓉王、精品白某、软经典等假烟给武冈市资南小区刘某经营的“心相印如意店”。 5、2017年，被告人刘贱生销售共计约8070元的精白某、芙蓉王等假烟给洞口县花园镇西中村邓某1经营的“百家乐超市”。 6、2017年，被告人刘贱生销售共计528元的3条黄芙蓉王假烟给武冈市安乐乡清水亭村钟某经营的“富成平价超市”。 7、2017年7、8月份，被告人刘贱生销售15条共计5000元的精品白沙、10条经典双喜、35条黄芙蓉王等假烟给武冈市水浸坪乡石林村沈某1经营的“诚信便民百货商店”。 8、2017年10月，被告人刘贱生销售共计943元的精品白沙5条、红双喜3条、黄芙蓉王2条等假烟给武冈市水浸坪乡水浸坪村邓某2经营的“华某万某百货商店”。 9、2017年10月，被告人刘贱生销售共计1333元的4条黄芙蓉王、6条精品白沙、3条经典双喜等假烟给武冈市双牌乡长塘村沈某2经营的商店。 10、2017年10月，被告人刘贱生销售共计1576元的5条黄芙蓉王、3条软经典双喜、7条精品白沙等假烟给武冈市双牌乡清山村肖某3经营的“兵哥诚信副食店”。11、2016年12月，被告人刘贱生销售共计25000元黄某王、精品白某、经典双喜假烟给洞口县又兰镇石桥村尹某经营的“家明超市”。 12、2017年7、8月份，被告人刘贱生销售共计2000元的黄某王、精品白某、经典双喜假烟给武冈市汽车东站出口张某2经营的“东站粉店”。 13、2017年，被告人刘贱生销售共计828元的假烟给武冈市龙溪铺镇S320省道旁邓某3经营的“友家商店”。 上述事实，有下列经过庭审质证并经查证属实的证据证明： 1、证人肖某2的证言证明，她和她老公刘贱生住在武冈市荷花公园，家里有一台宝马湘D×××××，一台大众E70487，一台红色摩托车，并听刘贱生说想做假烟生意，至于做没做，她不清楚。 2、证人蒋某2的证言证明，2017年10月份国庆后，有一个男的来他百威啤酒厂小卖部推销烟，他进货总金额大约是1320元左右，还没付款的，他也不知道是假烟。 3、证人周某的证言证明，2017年4月份，一男子来他店里推销烟，经辨认该男子是被告人刘贱生，他共进货六次，总金额大约是21000元左右，其中还有6000多元未付款。 4、证人何某的证言证明，2017年2月份，一个自称姓李的男子来销售假烟，他进货假烟次数为5、6次，进货总金额大约是3800元左右，并辨认出卖烟的男子系刘贱生。 5、证人刘某的证言证明，2017年2月份的时候，一男子来他店里推销假烟，他进假烟的次数为6次，进货总金额大约是22000元左右，经辨认该男子系刘贱生，现在他店里还有5条金白某，并且进货时他知道是假烟。 6、证人邓某1的证言证明，一男子来她店里来销售假烟，经辨认该男子是被告人刘贱生，她进货假烟次数不低于七次，进货总金额大约是8070元左右，她知道刘贱生卖的是假烟。7、证人钟某的证言证明，2017年一男子来她店里销售假烟，因为她儿子在外面混朋友，她就买了3条黄某王烟给他儿子，共528元。 8、证人沈某1的证言证明，2017年7、8月，有一名男子开着台湘E×××××来他店里销售假烟，第一次是他妻子付了2000元，第二次他妻子付了3000元，还拖欠了很多烟钱没有付。9、证人邓某2的证言证明，有一个自称姓李的男子卖给他10条假烟，总共金额是943元。 10、证人沈某2的证言证明，2017年10月20日左右，刘贱生来他店里销售假烟，总金额是1333元。 11、证人肖某3的证言证明，2017年10月20日左右，一男子来他店里卖了15条烟，该男子卖烟给他还没收款，但说好卖完后会来找他要钱的，他也知道是假烟。 12、证人尹某的证言证明，2016年12月份左右，刘贱生来他店里销售假烟，卖给他的假烟总金额不低于25000元，并且还有7015元的烟款没有付给他。 13、证人张某2的证言证明，2017年7、8月份的时候，刘贱生来他店里销售烟，当时说是真烟，他买了总价值不低于2000元的烟，当后面知道是假烟的时候就没再进货了。 14、证人邓某3的证言证明，2017年有个男子来他店里销售烟，说是捡到的，烟先放他店里卖，烟钱828元他还没给。 15、商品销售卡证明，经证人邓某1、蒋某2、周某、何某、王某2、刘某、邓某3、邓某4、尹某、张某2的签字确认，办案民警在刘贱生家里查获的销售假烟单据均系刘贱生卖给他们假烟的单据。 16、湖南省烟草专卖局湘烟价证［2017］580号价格证明证明，民警扣押刘贱生的疑似假烟价值189650元，其中刘贱生租房内扣押的假烟价值4300元。 17、邵阳市烟草局出具的证明，证明刘贱生、肖某2在邵阳市全市范围内均未取得烟草销售许可证。 18、卷烟鉴别检验报告证明，经湖南省烟草质量监督监测站对扣押刘贱生的疑似假烟进行了抽样检测，均为假冒注册商标且系伪劣卷烟。 19、辨认笔录及照片证明，证人邓某1、蒋某2、周某、何某、刘某、袁某、钟某、沈某1、邓某2、沈某3、肖某3、尹某、张某2、邓某3辨认出卖烟给他们的男子是刘贱生；并且蒋某2、刘某、周某、沈某1、沈某3、肖某3、尹某辨认出刘贱生销售烟时开的车是湘E×××××。 20、搜查笔录及扣押物品、文件清单证明，2017年11月8日，民警扣押邓某1精品白某14条、芙蓉王2条；2017年11月7日，民警扣押蒋某2芙蓉王1条、精白某4.9条、软经典4.3条；2017年11月7日，民警扣押周某精品白某45条，芙蓉王12条，2017年11月7日，民警扣押袁某芙蓉王4.4条、双喜软3条；2017年11月7日，民警扣押沈某1芙蓉王9.5条，白某12.8条；2017年11月7日，民警扣押钟某芙蓉王0.4条；2017年11月7日，民警扣押邓某21.8条，双喜软经典0.6条、白某精品0.5条；2017年11月7日，民警扣押沈某2芙蓉王2条、白某精品6条；2017年11月7日，民警扣押陈冬梅某王5条、白某精品6条；2017年11月8日，民警扣押尹某红双喜硬3条、白某精品5条、白某精品二代1条、经典双喜软2条；2017年11月8日，民警扣押邓某5芙蓉王0.3条。 21、搜查、提取笔录、扣押文书证明，2017年11月1日，民警在抓获刘贱生时，在刘贱生家中搜查出销售假烟单据59张，农业银行无卡存款单据5张，复印件1张，手机4台，烟数十条；后民警在仓库及住宅查获还没销售完的烟共计1346条，其中软双喜351条，硬双喜100条，白某470条，利某50条，硬芙蓉王375条。 22、被告人刘贱生的供述与辩解证明，他和陈某2在跑步的时候认识。当时陈某2告诉他说自己在卖假烟，问他要不要一起做？他就答应了。他在武冈市周边县城、洞口县城十三家店铺销售假烟，销售假烟的总金额达93968元。2017年11月1日凌晨，他被民警抓获，民警在他家中搜出其尚未销售的假烟30条，其中精品白某20条，黄某王10条，经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价共4300元。 三、2017年8月，被告人刘贱生以自己的名义以1800元／年的价格在武冈市一中旁边租了一间仓库，用于给陈某2（未查实）存放假烟。2017年10月31日晚，被告人蔡小泉明知“阿某”（未查实）从事销售假烟行为，仍驾驶一台自己从福建省漳州市云霄县漳州亨通汽车租赁有限公司租赁的闽C×××××黑色凯美瑞轿车（后将车牌换成湘A×××××），为“阿某”从广东省运了一车假烟到武冈市。11月1日凌晨1时许到达武冈市，被告人刘贱生应陈某2的要求用13187298027号码和蔡小泉使用的13380492721号码电话联系并在武冈东高速出口接到蔡小泉，蔡小泉将装有假烟的车交给了刘贱生。当日凌晨2时许，刘贱生驾驶蔡小泉装有假烟的黑色凯美瑞轿车在武冈市一中旁仓库内卸假烟时被民警抓获；后民警又将在武冈市东高速公路出口等待的蔡小泉抓获。经查，蔡小泉运送来的这车烟共1316条，品种为芙蓉王（硬）365条、双喜（软经典）351条、双喜（硬经典）100条、白某（精品）450条、利某（新版）50条，经湖南省烟草质量监督监测站检验，被查获的香烟均系假冒注册商标且伪劣卷姻，经认定市场价值共189650元（含在刘贱生家查获的价值4300元的30条假烟），其中84mm硬芙蓉王为93750元，84mm双喜（软经典）为35100元，84mm双喜（硬经典）为11500元，84mm白某（精品）为42300元，84mm利某（新版）为7000元。 上述事实，有下列经过庭审举证、质证并经查证属实的证据证明： 1、证人姜某1的证言证明，房子是刘贱生于2017年8月1日租的，他不知道刘贱生租房子用来做什么，刘贱生把这个房子密封了，里面做了窗布，听周围的人说，刘贱生一般来拿了东西就走，没有在房子里面居住。 2、证人张某1的证言证明，2017年9月7日，蔡小泉到他那租了辆牌照为闽C×××××的黑色凯美瑞车子，租期至2017年11月7日，该车现已被公安机关查扣了。 3、租车资料证明，2017年9月7日，蔡小泉用身份证在福建漳州市云霄县漳州亨通汽车租赁公司租赁了车牌为闽C×××××的黑色凯美瑞轿车，租期至2017年11月7日止； 4、车辆照片证明，2017年11月1日运输假烟的车辆是台黑色凯美瑞轿车，悬挂车牌“湘A×××××”。 5、卷烟鉴别检验报告证明，经湖南省烟草质量监督监测站对民警扣押的疑似假烟进行了抽样检测，经鉴别均为假冒注册商标且伪劣卷烟。 6、价格证明证明，湖南省烟草专卖局对民警扣押刘贱生的疑似假烟进行了价格认定，金额共计189650元，除去20条白某1800元，10条芙蓉王2500元，共计185350元。 7、公安机关出具的情况说明证明，2017年11月1日凌晨2点左右，在武冈市一中围墙外的仓库抓获刘贱生，由于仓库周围无居民居住，也是凌晨，无法找到见证人在搜查笔录、扣押清单上签名；根据测量，每条烟的体积为0.0012375立方米，1316条假烟的体积为1.62855立方米。后又测出丰田凯美瑞车型体积，后备箱体积为0.504立方米，后排（拆除座位）体积为0.843立方米，副驾驶体积为0.496立方米，共计1.843立方米，根据假烟及车内容物体积，1316条烟可以全部堆放在车上。 8、辨认笔录证明，房东姜某1辨认出租他房子的人是刘贱生。 9、搜查笔录、提取笔录、扣押文书证明，2017年11月1日2时许，办案民警在刘贱生租用的武冈市一中旁边的房中进行搜查，发现假烟20余件；2017年11月1日4时许，民警在抓获被告人刘贱生的时候，在其家中搜查出销售假烟单据59张，农业银行无卡存款单据5张，复印件1张，手机4台，假烟数十条；后民警在仓库及刘贱生住宅查获假烟共计1346条，其中软双喜351条，硬双喜100条，白某470条，利某50条，硬芙蓉王375条；2017年11月1日，民警对涉案黑色丰田凯美瑞轿车进行了搜查，该车悬挂湘A×××××牌照，车上有“闽C×××××”行驶证一本，后排座位被拆卸，上面铺纸板，并有大量的塑料袋。 10、抓获经过证明，2017年11月1日凌晨2点左右，民警在武冈市一中仓库边，将正在卸货的刘贱生抓获，当场发现蛇皮编织袋包装的假烟20余件，运输假烟的车辆一台，同日凌晨4点左右在武冈高速出口抓获运输假烟到武冈的蔡小泉。 11、被告人刘贱生的供述与辩解证明，2017年10月31日傍晚6点多，陈某2在武冈东高速出口找到他，要他晚上帮忙接一车假烟的货，因他腰疼就不愿意，陈某2说再加200元，他就答应了，陈某2要他在武冈东高速公路出口等。等到12点多钟他接到蔡小泉的车后，蔡小泉在原地等他，他就开车在武冈市转了很久，然后就把车开到武冈市一中河边的仓库去，在卸货的过程中被公安局民警抓获。他接到的货是用蛇皮袋装着的，里面是纸箱，纸箱里是假烟。仓库是他帮陈某2租的，是用来放假烟的；他一共帮陈某2接了三次货，基本都是晚上12点、凌晨1点左右，每次得600-800元，第三次就被抓获了，和他接头送假烟的司机也知道运输的是假烟。 12、被告人蔡小泉的供述与辩解证明，2017年12月28日，他和“阿某”（未查明）一起找阿嘉租了一台黑色丰田小车，车牌是福建闽C的牌照。“阿某”要他开这台车去湖南武冈市，到了后收10000元的货款，给他3000元的工资，他因打牌输了钱就答应了。2017年12月30日晚上，“阿某”要他31号去开车，这时车牌已换成湘A×××××，车上除了驾驶位其他地方全部装了一些用绿色蛇皮袋装的纸箱，“阿某”并给了他一个黑色直板三星手机，手机里有条短信，要他到武冈后就打发短信的号码，到武冈后把车给对方，对方还车时收一万元钱。然后他一人驾车在11月1日凌晨到达武冈东高速公路出口，他给13187298027号码打了电话，接电话的男子（指刘贱生）骑了一台红色女士摩托车带路，他在后面开车跟着，在武冈市一个市场附近，刘贱生下车就开着他的车走了，说不久就能还车。他等了约半个小时，刘贱生没有来，后刘贱生要他在武冈东高速收费站等，他打的到武冈东收费站就被抓获了。他知道运输的是假烟，因为“阿某”就是搞假烟运输的。 13、户籍资料证明，被告人刘贱生、蔡小泉作案时已达到完全刑事责任年龄。 ","cpfxgc":"本院认为：被告人唐平勇、刘贱生违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证，非法经营烟草专卖品，其中被告人唐平勇经营数额达15万余元，被告人刘贱生经营数额达9万余元，扰乱市场秩序，情节严重，二被告人的行为均已构成非法经营罪。被告人唐平勇归案后如实供述了自己的犯罪事实，是坦白，依法可以从轻处罚；被告人唐平勇辩称所销售的假烟金额没有指控的金额大，经查，被告人唐平勇在庭前供述中对销售假烟的金额供认不讳，与证人证言所证实的销售金额一致，且被告人唐平勇在庭审质证阶段对证人证言即商店老板所证实的购买假烟的金额没有异议，被告人唐平勇庭审辩解销售假烟的金额不足10万元的意见与查明的事实不符，本院不予支持。 被告人刘贱生庭审辩称自己为陈某2所接收的货物是否属于假烟并不知情，经查，根据被告人刘贱生的庭前多次供述，他对陈某2从事假烟销售是知情的，他多次为陈某2接收过假烟，并为陈某2租赁了仓库以存放假烟，案发当晚陈某2也要他帮忙接一车假烟，并在原来的报酬上加200元，他在接到车后开车在武冈市转了很久才去仓库卸货，刘贱生当庭无正当理由翻供，辩解不知道是假烟的意见与证据证明的事实不符，应不予采信；被告人蔡小泉辩解不知道所运输的是假烟，经查，蔡小泉的庭前供述供认“阿某”是专门从事假烟运输的，也知道这次为“阿某”运输的是假烟，因他缺钱所以为了较高的运输费而同意运货，同时根据租车合同及证人张某1的证言证实，蔡小泉本人到车行租赁了运输车辆，运货时将真车牌换成假车牌号，与蔡小泉所供述的车子系“阿某”租赁明显与事实不符，也证实蔡小泉刻意隐瞒重要事实，故对蔡小泉当庭无正当理由翻供，辩解自己不知道运输的是假烟的意见不予采信。 被告人刘贱生为陈某2租赁仓库储存假烟并为陈某2接收、储存假烟、蔡小泉为“阿某”运输假烟共计185350元，根据《最高人民法院、最高人民检察院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第二条规定，伪劣产品尚未销售，货值金额达到刑法第一百四十条规定的销售金额三倍以上的，以生产、销售伪劣产品（未遂）罪处罚；该解释第九条规定，知道或者应当知道他人实施生产、销售伪劣商品犯罪，而且为其提供生产、经营场所或者运输、仓储、保管等便利条件，以生产、销售伪劣商品罪的共犯论处。同时根据《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十六条规定，明知他人实施侵犯知识产权犯罪，而为其提供生产、经营场所或者运输、储存等便利条件、帮助的，以侵犯知识产权犯罪的共犯论处。《最高人民法院、最高人民检察院关于办理生产、销售烟草专卖品刑事案件具体应用法律若干问题的解释》第五条规定，行为人实施生产销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权罪、非法经营罪的，依照处罚较重的规定定罪处罚。综上所述，被告人刘贱生、蔡小泉明知陈某2、“阿某”销售、运输假烟，仍分别为陈某2、“阿某”提供收货、卸货及仓储、运输等帮助，数额较大，二被告人的行为同时构成生产、销售伪劣产品罪、侵犯知识产权罪、非法经营罪，应依照处罚较重的规定即非法经营罪定罪处罚；在共同犯罪中，刘贱生、蔡小泉均起了次要作用，是从犯，依法应当从轻处罚。被告人刘贱生归案后如实供述自己个人涉嫌非法经营的犯罪事实，是坦白，依法可以从轻处罚。据此，本院决定对被告人唐平勇、刘贱生均从轻处罚。对被告人唐平勇、刘贱生、蔡小泉均适用《中华人民共和国刑法》第二百二十五条第一款（一）项，第五十二条，第五十三条，对被告人唐平勇、刘贱生适用《中华人民共和国刑法》第六十七条第三款，对被告人刘贱生、蔡小泉还适用《中华人民共和国刑法》第二十七条之规定，判决如下：","pjjg":" 一、被告人刘贱生犯非法经营罪，判处有期徒刑三年，并处罚金人民币十二万元； 一、被告人唐平勇犯非法经营罪，判处有期徒刑二年，并处罚金人民币十万元； 三、被告人蔡小泉犯犯非法经营罪，判处有期徒刑一年二个月，并处罚金人民币五万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人刘贱生的刑期自2018年8月31日起至2021年6月26日止；被告人唐平勇的刑期自2017年11月2日起至2019年11月1日止；被告人蔡小泉的刑期自2017年11月2日起至2019年1月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省邵阳县人民法院 刑事判决书 （2018）湘0523刑初251号 公诉机关湖南省邵阳县人民检察院 被告人刘贱生，曾用名刘剑生，男，1972年3月1日出生，汉族，高中文化，其他商业、服务业人员，户籍所在地湖南省衡阳市祁东县，住祁东县。因本案于2017年11月2日被刑事拘留，2017年12月6日被逮捕，2018年1月5日被取保候审，经本院决定于2018年8月31日被逮捕。现羁押于邵阳县看守所。 被告人唐平勇，男，1975年9月7日出生，汉族，小学文化，农民，户籍所在地湖南省邵阳市邵阳县，住邵阳县。因本案于2017年11月2日被刑事拘留，于2017年12月6日被逮捕。现羁押于邵阳县看守所。 被告人蔡小泉，男，1987年8月5日出生，汉族，小学文化，无业，户籍所在地福建省漳州市云霄县，住云霄县。因本案于2017年11月2日被刑事拘留，于2017年12月6日被逮捕。现羁押于邵阳县看守所。 湖南省邵阳县人民检察院以邵县检公诉刑诉［2018］253号起诉书指控被告人唐平勇、刘贱生、蔡小泉犯非法经营罪、销售假冒注册商标的商品罪，于2018年8月8日向本院提起公诉，本院受理后，依法组成合议庭公开开庭审理了本案。湖南省邵阳县人民检察院指派检察员钱通出庭支持公诉，被告人唐平勇、刘贱生、蔡小泉到庭参加诉讼。经合议庭评议，本院审判委员会讨论决定，本案现已审理终结。 邵阳县人民检察院指控：一、2016年10月份以来，被告人唐平勇未取得烟草专卖零售许可证，从福建省一上线处多次购得芙蓉王、白某、双喜等多个品种的假烟，并销售至邵阳县洞口县多家商店，销售金额共158950元。2017年10月31日23时许，被告人唐平勇从洞口县石江镇销售假烟回到邵阳县白仓镇，在白仓镇卫生院附近马路上被民警抓获，民警在其车内及家中查获1条芙蓉王（硬）、1条白某（硬）、1条双喜（软）、8包某（硬），经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价为765元。 为证明上述事实，公诉机关当庭提交如下证据：1．户籍证明、到案情况说明、银行交易明细、证明、价格证明等书证；2．证人唐某1、唐某2、蒋某1、肖某1、李某、伍某、王某1、蒲某1、邱某、陈某1的证言；3．被告人唐平勇的供述与辩解；4．卷烟鉴别检验报告；5．辨认笔录、搜查笔录及照片、扣押文书。 二、2017年，被告人刘贱生未取得烟草专卖零售许可证，多次从武冈市名为陈某2（未查实）的男子手中购得假烟，并销售至武冈市、洞口县多个商店，销售金额达93968元。2017年11月1日凌晨，刘贱生被民警抓获，民警在其家中搜出尚未销售的假烟30条，其中精品白某20条、黄某王10条，经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价为4300元。 为证明上述事实，公诉机关当庭提交如下证据：1、户籍证明、商品销售卡、价格证明、证明等书证；2．证人肖某2、蒋某2、周某、何某、刘某、邓某1、钟某、沈某1、邓某2、沈某2、肖某3、尹某、张某2、邓某3等人的证言；3．被告人刘贱生的供述与辩解；4．卷烟鉴别检验报告；5．辨认笔录及照片、搜查笔录、提取笔录、扣押文书。 三、2017年8月，被告人刘贱生以自己名义在武冈市一中旁边租了个仓库，交给陈某2（未查实）用于存放假烟。2017年10月31日晚，被告人蔡小泉明知“阿某”（未查实）从事销售假烟行为，于2017年10月31日晚，驾驶一台黑色凯美瑞轿车，为“阿某”从广东省运了一车假烟到武冈市，11月1日凌晨1时许到达武冈市后，刘贱生应陈某2的要求和蔡小泉联系并收到这车假烟。当日凌晨2时许，刘贱生在武冈市一中旁仓库内卸假烟时被民警抓获；后民警又将在武冈市东高速公路出口处等待的蔡小泉抓获。经查，蔡小泉运送来的这车烟共1316条，品种为芙蓉王（硬）365条、双喜（软经典）351条、双喜（硬经典）100条、白某（精品）450条、利某（新版）50条，经鉴别均系假冒注册商标且伪劣卷姻，经认定市场价值共185350元。 为证明上述事实，公诉机关当庭提交如下证据：1、户籍证明、抓获经过、价格证明、租车资料、车辆照片、情况说明等书证；2、证人姜某1、张某1的证言；3、被告人刘贱生、蔡小泉的供述与辩解；4、卷烟鉴别检验报告；5、辨认笔录、搜查笔录、提取笔录、扣押文书。 公诉机关认为，被告人唐平勇、刘贱生违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证，非法经营烟草专卖品，扰乱市场秩序，情节严重，二被告人的行为触犯了《中华人民共和国刑法》第二百二十五条第一项，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究唐平勇、刘贱生的刑事责任。被告人刘贱生明知他人实施销售假冒注册商标商品的犯罪行为，仍提供收货、卸货及仓储等帮助，销售金额数额较大，其行为触犯了《中华人民共和国刑法》第二百一十四条，应当以销售假冒注册商标的商品罪追究其刑事责任；在销售假冒注册商标的商品罪中，刘贱生在卸货过程中被公安机关抓获，是未遂，对其应适用《中华人民共和国刑法》第二十三条；在共同犯罪中，刘贱生起次要作用，是从犯，对其应适用《中华人民共和国刑法》第二十五条第一款、第二十七条；被告人刘贱生在判决宣告以前一人犯数罪，应数罪并罚，对其应适用《中华人民共和国刑法》第六十九条。被告人蔡小泉明知他人实施销售假冒注册商标商品的犯罪行为，仍提供运输等帮助，销售金额数额较大，其行为触犯了《中华人民共和国刑法》第二百一十四条，应当以销售假冒注册商标的商品罪追究其刑事责任；在共同犯罪中，蔡小泉起次要作用，是从犯，对其应适用《中华人民共和国刑法》第二十五条第一款、第二十七条。请依法判处。 被告人唐平勇当庭对公诉机关指控其犯非法经营罪的罪名无异议，但提出销售总金额没有超过10万元，销售给“王必西批发部”和“雄宝批发部”没有指控的数额大。被告人刘贱生当庭对公诉机关指控其犯非法经营罪的犯罪事实及罪名均无异议，但对公诉机关指控其犯销售假冒注册商标的商品罪提出异议称，他并不知道是假烟；被告人蔡小泉当庭辩解他并不知道运输的是假烟。 经审理查明：一、2016年10月份以来，被告人唐平勇未取得烟草专卖零售许可证，通过百度贴吧搜索到福建省一上线处有假烟销售后，多次从福建上线处购得芙蓉王、白某、双喜等多个品种的假烟，将货款通过转账至上线提供的方某、郭某的账号上，并将购得的假烟销售至邵阳县洞口县等多家商店，销售金额共计158950余元，共赚取利润6万元左右。2017年10月31日23时许，被告人唐平勇从洞口县石江镇销售假烟回到邵阳县白仓镇，在白仓镇卫生院附近马路上被民警抓获，民警在其车内及家中查获1条芙蓉王（硬）、1条白某（硬）、1条双喜（软）、8包某（硬），经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价为765元。其中84mm芙蓉王（硬）为250元，84mm白某（硬）为55元，84mm双喜（软）为100元，84mm中华（硬）为360元。具体犯罪事实如下： 1、2017年，被告人唐平勇销售共计约10000元的软白某、盖白某、精品一代白某等假烟给邵阳县白仓镇唐某1经营的“春成副食店”。 2、2017年3月，被告人唐平勇销售共计约5000元的软白某、盖白某、经典白某、红双喜等假烟给邵阳县白仓镇唐细纲经营的“唐某2批发部”。 3、2017年9月份，被告人唐平勇销售共计约3000元的软白某、盖白某、精品白某、红双喜等假烟给邵阳县蔡桥乡蒋某1经营的“运勇批发部”。 4、2016年年底至2017年，被告人唐平勇销售共计约10000元的红双喜、精品白某等假烟给新宁县巡田乡肖某1经营的“鑫隆副食商店”。 5、2016年年底至2017年，被告人唐平勇销售共计约20000元的白某、红双喜等假烟给新宁县一渡水镇王必西经营的“王必西批发部”。 6、2017年4月份，被告人唐平勇销售共计约6000元的红双喜、精品白某等假烟给新宁县回龙镇伍某经营的“又一店批发部”。 7、2016年年底至2017年10月，被告人唐平勇销售共计约30000元的精品白某、软白某、硬白某、精品白某等假烟给新宁县一渡水镇王某1经营的“友谊批发部”。 8、2016年11月份，被告人唐平勇销售共计约30000元的硬白某等假烟给洞口县黄桥镇蒲某1经营的“雄宝批发部”。 9、2017年3月份，被告人唐平勇销售共计约4950元的硬白某等假烟给洞口县黄桥镇邱时宝经营的“泰和批发部”。 10、2017年4月份至2017年10月份，被告人唐平勇销售共计约40000元的白某、芙蓉王、红双喜等假烟给洞口县石江镇陈某1经营的“家佳副食行”。 上述事实，有下列经过庭审质证并经查证属实的证据证明： 1、证人唐某1的证言证明，2017年唐平勇来他店里销售假烟，他当时就知道是假烟，唐平勇一共给他店里送了三四次货，每次都是软白某、盖白某、精品一代白某、软双喜这四种，总共卖过来的假烟不低于一万元，具体多少没记数，因为都是当场付现金。 2、证人唐某2的证言证明，唐平勇一共给他送过四、五次货，卖给他的烟的价格都是明显低于市场价的，因为都是当场付现金的，没有记账，总共金额不低于5000元。 3、证人蒋某1的证言证明，卖烟给他的男子是唐平勇，唐平勇就卖了一次假烟给他，一共是3000元。 4、证人肖某1的证言证明，他从一个讲话结巴的男子处购买了大概六次共不低于一万元的假烟。 5、证人李某的证言证明，有一个讲话结巴的男子卖假烟给她，一共卖了6次左右，经辨认该男子是被告人唐平勇，她进假烟的总金额大约是两万元左右，并且她也知道是假烟。 6、证人伍某的证言证明，2017年4月份的时候，一个讲话结巴的男子开始向他销售烟，经辨认该男子是被告人唐平勇，他进假烟的总金额不低于6000元。 7、证人王某1的证言证明，2016年快过年的时候，一男子来他店销售低档烟，他当时就猜到了是假烟，后来知道该男子是唐平勇，他购买了六七次假烟，总金额大约是三万元左右。 8、证人蒲某1的证言证明，2016年6月份的时候，唐平勇来他店里销售假烟，当时放了几包放在他店里，后他进货假烟五次，一共十多件，总金额大约是三万元左右，并且他知道唐平勇卖的是假烟。 9、证人邱某的证言证明，2017年3月分，一个说话结巴的男子来他店里来推销假烟，经辨认该男子是被告人唐平勇，他一共进了三次货，总金额大约是4950元左右。 10、证人陈某1的证言证明，她在一个自称是姓李的男子手上进烟，经辨认姓李的男子是被告人唐平勇，她进货次数不低于七次，总金额大约是四万元左右。 11、银行交易明细、邵阳市烟草局出具的证明证明，唐平勇、肖某4在湖南省邵阳市全市范围内都未取得烟草销售许可证；唐平勇于2016年10月21日至2017年9月27日向方某、郭某两张银行卡存现金的情况，共计向两张卡内存款311100元。 12、价格证明证明，对扣押唐平勇的烟进行价格认定市场价总计为765元。 13、卷烟鉴别检验报告证明，经鉴别，收缴被告人唐平勇的烟均为假冒注册商标且系伪劣卷烟。 14、辨认笔录证明，唐平勇辨认出在其手中进货假烟的邱某、蒲某1、唐某2、陈某1；邱某、蒲某1、唐某2、陈某1、肖某1、王某1、李某、伍某、蒋某1均辨认出唐平勇系卖假烟给他们的男子，且李某、王某1、蒲某2均辨认出唐某4平销售假烟时驾驶的车辆是湘E×××××。 15、搜查笔录及照片、扣押文书证明，办案民警在唐平勇驾驶的湘E×××××面包车上搜出一条黄某王烟，在唐平勇身上搜出红色BZHEE直板手机一台，现金2650元整，并予以扣押，在被告人唐平勇位于白仓镇卢家村的住宅进行搜查，搜出一台黑色三星直板手机（卡号133××××3458），搜出红色中华香烟8包，已拆开的双喜牌香烟4包，未拆开的双喜牌香烟一条10包，白某烟一条10包，另搜出银行卡四张，并予以扣押。 16、被告人唐平勇的供述与辩解证明，他自2016年10月份开始贩卖假烟的，贩卖的种类有软白某、盖白某、经典白某，红双喜、芙蓉王等品种。他是从百度贴吧找到一个福建男子并从其手上买的假烟，他没见过福建男子本人，开始只进一点点，后面就进的多一些了，跟商店都是进行现金交易的，不赊欠货款，给上线的货款存到上线发给他的两张卡内，共打了大约三十万元。他销售了假烟给邵阳县白仓镇“春成副食店”，销售金额共计3万元，邵阳县白仓镇“唐某2批发部”，销售金额共计1万元，邵阳县蔡桥乡“运勇批发部”销售金额共计3000元，新宁乡巡田乡“王必西批发部”销售金额共计2-3万元，新宁县回龙镇“又一店批发部”销售金额共计2万元，新宁县巡田乡“鑫隆副食商店”销售金额共计3万元，新宁县一渡水镇“友谊批发部”销售金额共计4万元，洞口县黄桥镇“雄宝批发部”销售金额共计3万元，洞口县黄桥镇“泰和批发部”销售金额共计4950元，洞口县石江镇“家佳副食行”销售金额共计4万元。每条烟赚取其中的差价，并且有些不止自己销售的那么多钱，因为记不清了。假烟利润最高的是黄某王，达57％，最低的是蓝芙蓉王，比例是21％，按照最低的纯利润计算，他至少赚6万元钱。 17、户籍资料证明，被告人唐平勇出生于1975年9月7日，作案时已达到完全刑事责任年龄。 二、2017年，被告人刘贱生未取得烟草专卖零售许可证，多次从武冈市名为陈某2（未查实）的男子手中购得假烟，并销售至武冈市、洞口县多个商店，销售金额达93968元。2017年11月1日凌晨，刘贱生被民警抓获，民警在其家中搜出其尚未销售的假烟30条，其中精品白某20条、黄某王10条，经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价共4300元。具体犯罪事实如下： 1、2017年10月份，被告人刘贱生销售共计1320元的芙蓉王、精白某等假烟给武冈市高速东出口百威啤酒厂工地蒋某2经营的小卖部。 2、2017年4月至10月份，被告人刘贱生销售共计约21000元的芙蓉王、精品白沙、软经典等假烟给武冈市安乐乡紫甸村周某经营的“心相邻商店”。 3、2017年2月，被告人刘贱生销售共计约4370元的芙蓉王等假烟给武冈市庆丰西路电信公司对面王某2、何某夫妇经营的商店。 4、2017年2月份，被告人刘贱生销售共计约22000元的芙蓉王、精品白某、软经典等假烟给武冈市资南小区刘某经营的“心相印如意店”。 5、2017年，被告人刘贱生销售共计约8070元的精白某、芙蓉王等假烟给洞口县花园镇西中村邓某1经营的“百家乐超市”。 6、2017年，被告人刘贱生销售共计528元的3条黄芙蓉王假烟给武冈市安乐乡清水亭村钟某经营的“富成平价超市”。 7、2017年7、8月份，被告人刘贱生销售15条共计5000元的精品白沙、10条经典双喜、35条黄芙蓉王等假烟给武冈市水浸坪乡石林村沈某1经营的“诚信便民百货商店”。 8、2017年10月，被告人刘贱生销售共计943元的精品白沙5条、红双喜3条、黄芙蓉王2条等假烟给武冈市水浸坪乡水浸坪村邓某2经营的“华某万某百货商店”。 9、2017年10月，被告人刘贱生销售共计1333元的4条黄芙蓉王、6条精品白沙、3条经典双喜等假烟给武冈市双牌乡长塘村沈某2经营的商店。 10、2017年10月，被告人刘贱生销售共计1576元的5条黄芙蓉王、3条软经典双喜、7条精品白沙等假烟给武冈市双牌乡清山村肖某3经营的“兵哥诚信副食店”。11、2016年12月，被告人刘贱生销售共计25000元黄某王、精品白某、经典双喜假烟给洞口县又兰镇石桥村尹某经营的“家明超市”。 12、2017年7、8月份，被告人刘贱生销售共计2000元的黄某王、精品白某、经典双喜假烟给武冈市汽车东站出口张某2经营的“东站粉店”。 13、2017年，被告人刘贱生销售共计828元的假烟给武冈市龙溪铺镇S320省道旁邓某3经营的“友家商店”。 上述事实，有下列经过庭审质证并经查证属实的证据证明： 1、证人肖某2的证言证明，她和她老公刘贱生住在武冈市荷花公园，家里有一台宝马湘D×××××，一台大众E70487，一台红色摩托车，并听刘贱生说想做假烟生意，至于做没做，她不清楚。 2、证人蒋某2的证言证明，2017年10月份国庆后，有一个男的来他百威啤酒厂小卖部推销烟，他进货总金额大约是1320元左右，还没付款的，他也不知道是假烟。 3、证人周某的证言证明，2017年4月份，一男子来他店里推销烟，经辨认该男子是被告人刘贱生，他共进货六次，总金额大约是21000元左右，其中还有6000多元未付款。 4、证人何某的证言证明，2017年2月份，一个自称姓李的男子来销售假烟，他进货假烟次数为5、6次，进货总金额大约是3800元左右，并辨认出卖烟的男子系刘贱生。 5、证人刘某的证言证明，2017年2月份的时候，一男子来他店里推销假烟，他进假烟的次数为6次，进货总金额大约是22000元左右，经辨认该男子系刘贱生，现在他店里还有5条金白某，并且进货时他知道是假烟。 6、证人邓某1的证言证明，一男子来她店里来销售假烟，经辨认该男子是被告人刘贱生，她进货假烟次数不低于七次，进货总金额大约是8070元左右，她知道刘贱生卖的是假烟。7、证人钟某的证言证明，2017年一男子来她店里销售假烟，因为她儿子在外面混朋友，她就买了3条黄某王烟给他儿子，共528元。 8、证人沈某1的证言证明，2017年7、8月，有一名男子开着台湘E×××××来他店里销售假烟，第一次是他妻子付了2000元，第二次他妻子付了3000元，还拖欠了很多烟钱没有付。9、证人邓某2的证言证明，有一个自称姓李的男子卖给他10条假烟，总共金额是943元。 10、证人沈某2的证言证明，2017年10月20日左右，刘贱生来他店里销售假烟，总金额是1333元。 11、证人肖某3的证言证明，2017年10月20日左右，一男子来他店里卖了15条烟，该男子卖烟给他还没收款，但说好卖完后会来找他要钱的，他也知道是假烟。 12、证人尹某的证言证明，2016年12月份左右，刘贱生来他店里销售假烟，卖给他的假烟总金额不低于25000元，并且还有7015元的烟款没有付给他。 13、证人张某2的证言证明，2017年7、8月份的时候，刘贱生来他店里销售烟，当时说是真烟，他买了总价值不低于2000元的烟，当后面知道是假烟的时候就没再进货了。 14、证人邓某3的证言证明，2017年有个男子来他店里销售烟，说是捡到的，烟先放他店里卖，烟钱828元他还没给。 15、商品销售卡证明，经证人邓某1、蒋某2、周某、何某、王某2、刘某、邓某3、邓某4、尹某、张某2的签字确认，办案民警在刘贱生家里查获的销售假烟单据均系刘贱生卖给他们假烟的单据。 16、湖南省烟草专卖局湘烟价证［2017］580号价格证明证明，民警扣押刘贱生的疑似假烟价值189650元，其中刘贱生租房内扣押的假烟价值4300元。 17、邵阳市烟草局出具的证明，证明刘贱生、肖某2在邵阳市全市范围内均未取得烟草销售许可证。 18、卷烟鉴别检验报告证明，经湖南省烟草质量监督监测站对扣押刘贱生的疑似假烟进行了抽样检测，均为假冒注册商标且系伪劣卷烟。 19、辨认笔录及照片证明，证人邓某1、蒋某2、周某、何某、刘某、袁某、钟某、沈某1、邓某2、沈某3、肖某3、尹某、张某2、邓某3辨认出卖烟给他们的男子是刘贱生；并且蒋某2、刘某、周某、沈某1、沈某3、肖某3、尹某辨认出刘贱生销售烟时开的车是湘E×××××。 20、搜查笔录及扣押物品、文件清单证明，2017年11月8日，民警扣押邓某1精品白某14条、芙蓉王2条；2017年11月7日，民警扣押蒋某2芙蓉王1条、精白某4.9条、软经典4.3条；2017年11月7日，民警扣押周某精品白某45条，芙蓉王12条，2017年11月7日，民警扣押袁某芙蓉王4.4条、双喜软3条；2017年11月7日，民警扣押沈某1芙蓉王9.5条，白某12.8条；2017年11月7日，民警扣押钟某芙蓉王0.4条；2017年11月7日，民警扣押邓某21.8条，双喜软经典0.6条、白某精品0.5条；2017年11月7日，民警扣押沈某2芙蓉王2条、白某精品6条；2017年11月7日，民警扣押陈冬梅某王5条、白某精品6条；2017年11月8日，民警扣押尹某红双喜硬3条、白某精品5条、白某精品二代1条、经典双喜软2条；2017年11月8日，民警扣押邓某5芙蓉王0.3条。 21、搜查、提取笔录、扣押文书证明，2017年11月1日，民警在抓获刘贱生时，在刘贱生家中搜查出销售假烟单据59张，农业银行无卡存款单据5张，复印件1张，手机4台，烟数十条；后民警在仓库及住宅查获还没销售完的烟共计1346条，其中软双喜351条，硬双喜100条，白某470条，利某50条，硬芙蓉王375条。 22、被告人刘贱生的供述与辩解证明，他和陈某2在跑步的时候认识。当时陈某2告诉他说自己在卖假烟，问他要不要一起做？他就答应了。他在武冈市周边县城、洞口县城十三家店铺销售假烟，销售假烟的总金额达93968元。2017年11月1日凌晨，他被民警抓获，民警在他家中搜出其尚未销售的假烟30条，其中精品白某20条，黄某王10条，经鉴别均系假冒注册商标且伪劣卷烟，经认定市场价共4300元。 三、2017年8月，被告人刘贱生以自己的名义以1800元／年的价格在武冈市一中旁边租了一间仓库，用于给陈某2（未查实）存放假烟。2017年10月31日晚，被告人蔡小泉明知“阿某”（未查实）从事销售假烟行为，仍驾驶一台自己从福建省漳州市云霄县漳州亨通汽车租赁有限公司租赁的闽C×××××黑色凯美瑞轿车（后将车牌换成湘A×××××），为“阿某”从广东省运了一车假烟到武冈市。11月1日凌晨1时许到达武冈市，被告人刘贱生应陈某2的要求用13187298027号码和蔡小泉使用的13380492721号码电话联系并在武冈东高速出口接到蔡小泉，蔡小泉将装有假烟的车交给了刘贱生。当日凌晨2时许，刘贱生驾驶蔡小泉装有假烟的黑色凯美瑞轿车在武冈市一中旁仓库内卸假烟时被民警抓获；后民警又将在武冈市东高速公路出口等待的蔡小泉抓获。经查，蔡小泉运送来的这车烟共1316条，品种为芙蓉王（硬）365条、双喜（软经典）351条、双喜（硬经典）100条、白某（精品）450条、利某（新版）50条，经湖南省烟草质量监督监测站检验，被查获的香烟均系假冒注册商标且伪劣卷姻，经认定市场价值共189650元（含在刘贱生家查获的价值4300元的30条假烟），其中84mm硬芙蓉王为93750元，84mm双喜（软经典）为35100元，84mm双喜（硬经典）为11500元，84mm白某（精品）为42300元，84mm利某（新版）为7000元。 上述事实，有下列经过庭审举证、质证并经查证属实的证据证明： 1、证人姜某1的证言证明，房子是刘贱生于2017年8月1日租的，他不知道刘贱生租房子用来做什么，刘贱生把这个房子密封了，里面做了窗布，听周围的人说，刘贱生一般来拿了东西就走，没有在房子里面居住。 2、证人张某1的证言证明，2017年9月7日，蔡小泉到他那租了辆牌照为闽C×××××的黑色凯美瑞车子，租期至2017年11月7日，该车现已被公安机关查扣了。 3、租车资料证明，2017年9月7日，蔡小泉用身份证在福建漳州市云霄县漳州亨通汽车租赁公司租赁了车牌为闽C×××××的黑色凯美瑞轿车，租期至2017年11月7日止； 4、车辆照片证明，2017年11月1日运输假烟的车辆是台黑色凯美瑞轿车，悬挂车牌“湘A×××××”。 5、卷烟鉴别检验报告证明，经湖南省烟草质量监督监测站对民警扣押的疑似假烟进行了抽样检测，经鉴别均为假冒注册商标且伪劣卷烟。 6、价格证明证明，湖南省烟草专卖局对民警扣押刘贱生的疑似假烟进行了价格认定，金额共计189650元，除去20条白某1800元，10条芙蓉王2500元，共计185350元。 7、公安机关出具的情况说明证明，2017年11月1日凌晨2点左右，在武冈市一中围墙外的仓库抓获刘贱生，由于仓库周围无居民居住，也是凌晨，无法找到见证人在搜查笔录、扣押清单上签名；根据测量，每条烟的体积为0.0012375立方米，1316条假烟的体积为1.62855立方米。后又测出丰田凯美瑞车型体积，后备箱体积为0.504立方米，后排（拆除座位）体积为0.843立方米，副驾驶体积为0.496立方米，共计1.843立方米，根据假烟及车内容物体积，1316条烟可以全部堆放在车上。 8、辨认笔录证明，房东姜某1辨认出租他房子的人是刘贱生。 9、搜查笔录、提取笔录、扣押文书证明，2017年11月1日2时许，办案民警在刘贱生租用的武冈市一中旁边的房中进行搜查，发现假烟20余件；2017年11月1日4时许，民警在抓获被告人刘贱生的时候，在其家中搜查出销售假烟单据59张，农业银行无卡存款单据5张，复印件1张，手机4台，假烟数十条；后民警在仓库及刘贱生住宅查获假烟共计1346条，其中软双喜351条，硬双喜100条，白某470条，利某50条，硬芙蓉王375条；2017年11月1日，民警对涉案黑色丰田凯美瑞轿车进行了搜查，该车悬挂湘A×××××牌照，车上有“闽C×××××”行驶证一本，后排座位被拆卸，上面铺纸板，并有大量的塑料袋。 10、抓获经过证明，2017年11月1日凌晨2点左右，民警在武冈市一中仓库边，将正在卸货的刘贱生抓获，当场发现蛇皮编织袋包装的假烟20余件，运输假烟的车辆一台，同日凌晨4点左右在武冈高速出口抓获运输假烟到武冈的蔡小泉。 11、被告人刘贱生的供述与辩解证明，2017年10月31日傍晚6点多，陈某2在武冈东高速出口找到他，要他晚上帮忙接一车假烟的货，因他腰疼就不愿意，陈某2说再加200元，他就答应了，陈某2要他在武冈东高速公路出口等。等到12点多钟他接到蔡小泉的车后，蔡小泉在原地等他，他就开车在武冈市转了很久，然后就把车开到武冈市一中河边的仓库去，在卸货的过程中被公安局民警抓获。他接到的货是用蛇皮袋装着的，里面是纸箱，纸箱里是假烟。仓库是他帮陈某2租的，是用来放假烟的；他一共帮陈某2接了三次货，基本都是晚上12点、凌晨1点左右，每次得600-800元，第三次就被抓获了，和他接头送假烟的司机也知道运输的是假烟。 12、被告人蔡小泉的供述与辩解证明，2017年12月28日，他和“阿某”（未查明）一起找阿嘉租了一台黑色丰田小车，车牌是福建闽C的牌照。“阿某”要他开这台车去湖南武冈市，到了后收10000元的货款，给他3000元的工资，他因打牌输了钱就答应了。2017年12月30日晚上，“阿某”要他31号去开车，这时车牌已换成湘A×××××，车上除了驾驶位其他地方全部装了一些用绿色蛇皮袋装的纸箱，“阿某”并给了他一个黑色直板三星手机，手机里有条短信，要他到武冈后就打发短信的号码，到武冈后把车给对方，对方还车时收一万元钱。然后他一人驾车在11月1日凌晨到达武冈东高速公路出口，他给13187298027号码打了电话，接电话的男子（指刘贱生）骑了一台红色女士摩托车带路，他在后面开车跟着，在武冈市一个市场附近，刘贱生下车就开着他的车走了，说不久就能还车。他等了约半个小时，刘贱生没有来，后刘贱生要他在武冈东高速收费站等，他打的到武冈东收费站就被抓获了。他知道运输的是假烟，因为“阿某”就是搞假烟运输的。 13、户籍资料证明，被告人刘贱生、蔡小泉作案时已达到完全刑事责任年龄。 本院认为：被告人唐平勇、刘贱生违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证，非法经营烟草专卖品，其中被告人唐平勇经营数额达15万余元，被告人刘贱生经营数额达9万余元，扰乱市场秩序，情节严重，二被告人的行为均已构成非法经营罪。被告人唐平勇归案后如实供述了自己的犯罪事实，是坦白，依法可以从轻处罚；被告人唐平勇辩称所销售的假烟金额没有指控的金额大，经查，被告人唐平勇在庭前供述中对销售假烟的金额供认不讳，与证人证言所证实的销售金额一致，且被告人唐平勇在庭审质证阶段对证人证言即商店老板所证实的购买假烟的金额没有异议，被告人唐平勇庭审辩解销售假烟的金额不足10万元的意见与查明的事实不符，本院不予支持。 被告人刘贱生庭审辩称自己为陈某2所接收的货物是否属于假烟并不知情，经查，根据被告人刘贱生的庭前多次供述，他对陈某2从事假烟销售是知情的，他多次为陈某2接收过假烟，并为陈某2租赁了仓库以存放假烟，案发当晚陈某2也要他帮忙接一车假烟，并在原来的报酬上加200元，他在接到车后开车在武冈市转了很久才去仓库卸货，刘贱生当庭无正当理由翻供，辩解不知道是假烟的意见与证据证明的事实不符，应不予采信；被告人蔡小泉辩解不知道所运输的是假烟，经查，蔡小泉的庭前供述供认“阿某”是专门从事假烟运输的，也知道这次为“阿某”运输的是假烟，因他缺钱所以为了较高的运输费而同意运货，同时根据租车合同及证人张某1的证言证实，蔡小泉本人到车行租赁了运输车辆，运货时将真车牌换成假车牌号，与蔡小泉所供述的车子系“阿某”租赁明显与事实不符，也证实蔡小泉刻意隐瞒重要事实，故对蔡小泉当庭无正当理由翻供，辩解自己不知道运输的是假烟的意见不予采信。 被告人刘贱生为陈某2租赁仓库储存假烟并为陈某2接收、储存假烟、蔡小泉为“阿某”运输假烟共计185350元，根据《最高人民法院、最高人民检察院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第二条规定，伪劣产品尚未销售，货值金额达到刑法第一百四十条规定的销售金额三倍以上的，以生产、销售伪劣产品（未遂）罪处罚；该解释第九条规定，知道或者应当知道他人实施生产、销售伪劣商品犯罪，而且为其提供生产、经营场所或者运输、仓储、保管等便利条件，以生产、销售伪劣商品罪的共犯论处。同时根据《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十六条规定，明知他人实施侵犯知识产权犯罪，而为其提供生产、经营场所或者运输、储存等便利条件、帮助的，以侵犯知识产权犯罪的共犯论处。《最高人民法院、最高人民检察院关于办理生产、销售烟草专卖品刑事案件具体应用法律若干问题的解释》第五条规定，行为人实施生产销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权罪、非法经营罪的，依照处罚较重的规定定罪处罚。综上所述，被告人刘贱生、蔡小泉明知陈某2、“阿某”销售、运输假烟，仍分别为陈某2、“阿某”提供收货、卸货及仓储、运输等帮助，数额较大，二被告人的行为同时构成生产、销售伪劣产品罪、侵犯知识产权罪、非法经营罪，应依照处罚较重的规定即非法经营罪定罪处罚；在共同犯罪中，刘贱生、蔡小泉均起了次要作用，是从犯，依法应当从轻处罚。被告人刘贱生归案后如实供述自己个人涉嫌非法经营的犯罪事实，是坦白，依法可以从轻处罚。据此，本院决定对被告人唐平勇、刘贱生均从轻处罚。对被告人唐平勇、刘贱生、蔡小泉均适用《中华人民共和国刑法》第二百二十五条第一款（一）项，第五十二条，第五十三条，对被告人唐平勇、刘贱生适用《中华人民共和国刑法》第六十七条第三款，对被告人刘贱生、蔡小泉还适用《中华人民共和国刑法》第二十七条之规定，判决如下： 一、被告人刘贱生犯非法经营罪，判处有期徒刑三年，并处罚金人民币十二万元； 一、被告人唐平勇犯非法经营罪，判处有期徒刑二年，并处罚金人民币十万元； 三、被告人蔡小泉犯犯非法经营罪，判处有期徒刑一年二个月，并处罚金人民币五万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人刘贱生的刑期自2018年8月31日起至2021年6月26日止；被告人唐平勇的刑期自2017年11月2日起至2019年11月1日止；被告人蔡小泉的刑期自2017年11月2日起至2019年1月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘红艳 审判员李梅生 人民陪审员唐邵南 二〇一八年十一月八日 法官助理王亚婧 书记员吕炜 附法律条文 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"004ae47081b51045c2b38360552202f0982","writName":"唐平勇、刘贱生等非法经营罪、销售假冒注册商标的商品罪一审刑事判决书"}
