{"ajId":"157847b5-e138-4ca5-9f56-3b74b43e206a","ajName":"毛某犯故意伤害罪一案","ajjbqk":" 公诉机关指控： 1、2013年4月19日，被告人张辉伙同张某（已判）在张辉家巷口，以200元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计0.2克。 2、2013年4月20日，被告人张辉伙同张某在张辉家门口，以750元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计1克。 3、2013年4月21日下午两点多，被告人张辉伙同张某在三原县西十字鸟市，以800元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计1克。 4、2013年4月21日下午五点多，被告人张辉伙同张某在张辉家中，以200元的价钱向吸毒人员杨某某贩卖毒品海洛因一包，计0.2克。 5、2013年7月12日，被告人张辉在三原县渠岸乡渠岸张村一处民宅内，以200元的价钱向吸毒人员贺某某、赵某贩卖毒品海洛因0.2克。 2013年7月15日，三原县公安局干警在三原县渠岸乡渠岸张村一处民宅内将被告人张辉抓获，并从房间内现场查获用广告纸包装的19包毒品海洛因共计2.32克。 公诉机关认为，被告人的行为构成贩卖毒品罪，提请依法判处。 被告人张辉对起诉书指控的1-5宗犯罪事实不认可，认为张鹏贩卖毒品与自己无关。对2013年7月15日搜出毒品一节，在审查起诉时说是他和朱某的毒品，在法庭审理时认为是他本人的。 经审理查明， 1、2013年4月19日，被告人张辉伙同张某（已判）在张辉家巷口，以200元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计0.2克。 2、2013年4月20日，被告人张辉伙同张某在张辉家门口，以750元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计1克。 3、2013年4月21日下午两点多，被告人张辉伙同张某在三原县西十字鸟市，以800元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计1克。 4、2013年4月21日下午五点多，被告人张辉伙同张某在张辉家中，以200元的价钱向吸毒人员杨某某贩卖毒品海洛因一包，计0.2克。 2013年7月15日，三原县公安局干警在三原县渠岸乡渠岸张村一处民宅内将被告人张辉抓获，并从房间内现场查获用广告纸包装的19包毒品海洛因共计2.32克。 上述事实，有以下证据证实。 （一）认定上述前三项犯罪事实的证据 1、同案犯张某供述及辩解 大前天（2013年4月19日），张辉把他叫到他家说泾阳的“溜子”来买货，让他把200元的货给“溜子”送去。他在张辉家的巷子口和“溜子”碰面，碰面后“溜子”给他了200元，他给了两份货（约0.2克海洛因）。 前天（2013年4月20日）张辉把他叫到他家说“溜子”来买800元的货。他跟“溜子”在张辉家门口碰面，碰面后“溜子”说只有750元，最后他给他卖了一个货（约1克海洛因），他把钱最后都给张辉了。 昨天（2013年4月21日）下午2点多，张辉给他打电话让去他家，他去后张辉说有人要货，让他去送800元的货，大概是1克海洛因，说是在西十字鸟市见面。说完就给他大拇指甲盖大小，用白色塑料纸包的一小包海洛因。他接到“溜子”的电话后说在鸟市南边西凤酒专卖店门口见。和“溜子”碰面后“溜子”给了800元，他把那包海洛因给了”溜子”，就各自走了。他回到张辉家把800元钱给张辉后就走了。 他的电话号码是15091000120，“溜子”的电话号码是18391080317，张辉电话号码是18700060301。 2、证人证言 1）证人谷某（绰号“溜子”）证言 2013年4月19日中午两点多，他给张辉打电话说要货。张辉说让和他哥联系，并把他哥的电话给他了。他就给张辉他哥打电话说自己是”溜子”，要弄200块钱的货。他说好，让往他家门口走。然后他就和王某还有刘北京打车去了张辉家，他到的时候张辉他哥就在门口等，他给了200元，他哥给了他0.2克货。 2013年4月20日他给张辉打电话说只有750元让他给800元的货，张辉说行，让他和他哥联系，他就给他哥打电话说要800元的货，张辉他哥让他去张辉家，他就和王某、刘北京打车去了张辉家，到门口后他给张辉他哥750元，他哥说不行得800元，他说给张辉说过了，然后张辉他哥就把货给他了。 2013年4月21日下午两点左右王某打电话说弄点货。他们三个人就坐出租车去三原。他给张辉打电话要毒品，张辉说让给他哥打电话联系，他就给张辉他哥打电话说要800元的货，他哥让往西关狗市（鸟市）走，在狗市南面的路边他给了张辉他哥800元，他给了一克货，拿上货他就走了。 2）王某证言 2013年4月19日、20日、21日三天都买过毒品。每次都是“溜子”打电话和三原的人联系。然后他们坐出租去。19日是他和刘北京提前下车，200元买了0.2克；20日刘北京提前下车，他和溜子到了交易地点，他没有下车，“溜子”下车拿货，750元买了1克。21日下午两点多他三人坐出租车到三原，一上车他给了“溜子”800元，“溜子”给三原张辉打电话联系买海洛因。到三原鸟市后“溜子”下车，他和刘北京没有下车，刘北京躺在后排座上，他坐在副驾驶位看见一个皮肤黑、年龄大概40岁左右的男的和“溜子”碰面，溜子给了男的800元，男的给了1克毒品。 3）刘北京证言 刘北京的证言和王某证言基本一致。 2013年4月19日通过王某认识溜子，并在19、20、21日连续三天三人从三原买毒品。买毒品的钱是他和王某掏的，溜子不掏钱只负责买毒品。 3、辨认笔录及照片 （1）2013年4月23日，张某在泾阳县公安局禁毒大队，在见证人的见证下从十张近似的照片中辨认出了“溜子”（谷某）。 （2）2013年4月23日，吸毒人员谷某在泾阳县公安局禁毒大队，在见证人的见证下从十张近似的照片中辨认出了张某。 （3）2013年4月23日，吸毒人员王某在泾阳县公安局禁毒大队，在见证人的见证下从十张近似的照片中辨认出了张某。 4、现场指认笔录 张某对贩卖毒品的地点张辉家门口及三原县鸟市进行了指认并拍照。 5、通话记录 证明：2013年4月19日15：16：23，谷某和张辉通话一次；15：18：25、15：44：31、15：49：56、谷某和张某通话三次。 2013年4月20日13：47：58至14：15：04，谷某给张辉连续打电话五次； 2013年4月21日12：27：25，谷某和张辉通话一次；12：28：27至12：45：31、谷某和张某连续通话三次。 以上通话记录可以和张某的供述及证人证言相互印证。 （二）认定起诉书指控的第四项事实的证据 1．同案犯张某供述及辩解 昨天（2013年4月21日）下午五点左右，有人来张辉家里，来的是泾阳的“杨胖子”，那人一进门就说让张辉给取200块钱的东西，边说边把钱往他手里塞，然后他就和“杨胖子”一起进了里屋，张辉给“杨胖子”拿了二份货，他把200元钱给张辉了。 2．杨某某证言 2013年4月21日下午五点左右，他给三原县的张辉打电话要向他买200元海洛因，张辉说让到他家去。他就从泾阳打车到张辉家并敲门。门里有人问是谁，他说是泾阳的杨胖子，然后门就开了。是张辉他哥张某开的门，他一进门就给张某说让张辉给他取200块钱东西，边说边把钱往张某手里塞，然后他俩一起进到了里屋，进屋后张辉给他拿了二份货，然后他就走了。 3、辨认笔录及照片 2013年4月24日，吸毒人员杨某某在泾阳县公安局禁毒大队，在见证人的见证下从十张近似的照片中辨认出了张某。 4、通话记录 2013年4月21日张辉和杨某某多次通话。 （三）、综合证据 1、被告人张辉供述及辩解 2013年7月15日，侦查机关从他住处搜查出了用报纸包装的毒品海洛因19包、针管五支、吡拉西坦片一瓶、电子称一台、注射用水13支。毒品是他从西安北关一男子处买的。 2、接受刑事案件登记表、立案决定书 2013年7月15日，三原县公安局民警在工作中发现张辉涉嫌贩卖毒品并将其抓获。同年7月19日立案侦查。 3、毒品指认、称量笔录及毒品指认照片 2013年7月15日，三原县公安局当张辉的面对搜缴的毒品19包进行称重，重量为2.32克。 4、扣押物品清单及毒品收据 2013年7月15日，三原县公安局从张辉处扣押毒品海洛因19包、手机四部、电子秤1台，并于同年8月12日将毒品予以收缴。 5、物证检验报告 2013年7月31日，陕西省咸阳市公安司法鉴定中心从三原县公安局在张辉处提取的毒品疑似物中检出海洛因。 5、张辉户籍证明 6、强制戒毒决定书 2008年3月张辉被强制戒毒六个月。 7、刑事判决书 2012年9月14日，张辉因犯盗窃罪被咸阳市渭城区法院判处有期徒刑十个月，并处罚金3000元，于2013年3月20日刑满释放。 张某已因贩卖毒品罪被三原县法院判处有期徒刑四年六个月，并处罚金。 8、三原县公安局情况说明 1）吸毒人员谷某已经死亡；2）朱某、毒品上线彝族人经多方寻找未果。3）三原县公安局在办理张辉贩卖毒品案件时，当时在张辉租住屋内茶几上发现毒品及配料等物品，当时只对毒品进行了提取，没有对配料等物品进行扣押。 以上证据相互关联，相互印证，足以定案。 ","cpfxgc":"本院认为，被告人张辉明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立。被告人在刑满释放后五年内又犯新罪，属于累犯，依法应从重处罚。被告人曾因吸食毒品被强制戒毒，有劣迹，量刑时可适当从重处罚。 其辩护人认为，1、公诉机关指控被告人张辉贩卖毒品事实不清，证据不足，且存在瑕疵，指控被告人犯贩卖毒品罪不能成立。证据不足表现在：第一、公诉机关提供的电话号码不能证明是张辉使用的，即使是张辉所使用，也无证据证明张辉在电话里贩卖毒品。第二、起诉书指控第四宗犯罪，证人谷某等证明当天购买毒品时是三人一块去的，但当时送毒品的张某却说买毒品时只有两人，二人的说法矛盾，不能作为定案的依据。第三、起诉书指控的第二宗犯罪，张某与谷某就什么时间给张辉说只给750元钱而要买800元毒品的说法有矛盾，张某证明，谷某是当着他的面给张辉打电话说只有750元，让给他800元的货。而谷某证明说是他提前与张辉说好的，不是当着张某的面打电话说的，二人的说法有矛盾，不能作为定案的依据。第四、起诉书指控的第五宗犯罪的证据，即证人贺某某、赵某的证言相互矛盾。证人贺某某证明，7月12日中午14时左右，他和赵某在三原县西关闲逛，闲聊中说买东西耍一下，赵某打电话给张辉，之后他俩就坐出租车到了第一次向张辉买毒品的地方，下车后赵某带他进了那男子的院子，赵某给了他100元，他自己再拿了100元，在张辉手上买了一包毒品，他俩当场就注射了。而赵某证明，当天他在三原县电影院逛时，他给贺某某打电话问他是否能买上东西，贺某某说能，让他在电影院等，过了几分钟他开车过来了，上车后，贺某某说去张辉那，贺某某就拉着他到渠岸乡政府西的一个黑门前，贺某某打电话，张辉开门，他们将车开进去，他给贺某某100元，贺某某再拿了100元给张辉，张辉给了两包毒品，大约0.2克，他俩当场就注射了。对他们是如何联系商议购买毒品、见面地点、交通工具以及进入张辉在渠岸的处所、购买毒品的数量说法均不一致。因以上证人证言对定罪量刑有重大影响，而证人均未出庭作证，不能作为定案的依据。 2、如果人民法院认定被告人犯贩卖毒品罪，考虑其吸食毒品的事实，请求对其从轻处罚。 对于辩护人“第一”辩护意见，根据张某、谷某、杨某某的证言以及现场扣押其四部手机的事实，足以证明张辉有多个电话号码。张辉与谷某、杨某某每次通话的时间与谷某、杨某某证明其购买毒品的时间基本一致，故通话记录与证人证言可以相互印证，证明张辉是通过电话向二人贩卖毒品的。辩护人的“第二”意见，证人王某、刘北京、谷某均证实当天他三人一起来三原购买毒品，在三原县狗市从张某手中取毒品时，刘北京睡在车的后排座上，因张某看不见，所以张某证明当天买毒品的只有两人，双方的证言并无矛盾。辩护人“第三”意见，张某与谷某在什么时间向张辉说的800元毒品只给750元钱虽有矛盾，但一个基本的事实即：当天张某确实受张辉的指使卖给了谷某约1克毒品二人是确定的。故对辩护人以上辩护意见不予采纳。辩护人“第四”意见，因证人贺某某、赵某对当天二人是在什么地点、如何商议购买毒品、乘什么车到达、购买毒品的数量说法均不一致，有明显矛盾，本案虽还有赵某对贩卖毒品地点的辨认笔录及照片，谷某并未对该地点就本次贩卖毒品进行辨认，本着有利于被告人的原则，对起诉书指控的第五宗犯罪不予认定，故对辩护人的此节辩护意见予以采纳。综上，张辉的贩卖毒品的数量应为4.72克，4次。鉴于被告人张辉以贩养吸，在量刑时可适当对其从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第五十二条、第五十三条、第六十四条、第六十五条及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条（四）项之规定，判决如下：","pjjg":" 被告人张辉犯贩卖毒品罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一三年七月十五日起至二0一九年七月十四日止），并处罚金人民币3000元（限判决生效后三个月内缴纳）。 作案工具手机四部，电子称一台，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省咸阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"陕西省三原县人民法院 刑事判决书 （2014）三刑初字第00012号 公诉机关三原县人民检察院。 被告人张辉，男。2012年因犯盗窃罪被咸阳市渭城区人民法院判处有期徒刑十个月，2013年7月15日因涉嫌贩卖毒品罪被三原县公安局刑事拘留，同年8月19日被依法逮捕，现羁押于三原县看守所。 辩护人郑某某，陕西太柏律师事务所律师。 辩护人赵某，陕西太柏律师事务所律师。 三原县人民检察院以三检刑诉（2013）第142号起诉书指被告人张辉犯贩卖毒品罪，于2014年1月14日向本院提起公诉。本院受理后，依法组成合议庭公开开庭审理了本案。三原县人民检察院代理检察员杨新荣依法出庭支持公诉，被告人张辉及其辩护人郑冰姗、赵艳到庭参加了诉讼。审理期间三原县人民检察院申请延期审理一次，本案现已审理终结。 公诉机关指控： 1、2013年4月19日，被告人张辉伙同张某（已判）在张辉家巷口，以200元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计0.2克。 2、2013年4月20日，被告人张辉伙同张某在张辉家门口，以750元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计1克。 3、2013年4月21日下午两点多，被告人张辉伙同张某在三原县西十字鸟市，以800元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计1克。 4、2013年4月21日下午五点多，被告人张辉伙同张某在张辉家中，以200元的价钱向吸毒人员杨某某贩卖毒品海洛因一包，计0.2克。 5、2013年7月12日，被告人张辉在三原县渠岸乡渠岸张村一处民宅内，以200元的价钱向吸毒人员贺某某、赵某贩卖毒品海洛因0.2克。 2013年7月15日，三原县公安局干警在三原县渠岸乡渠岸张村一处民宅内将被告人张辉抓获，并从房间内现场查获用广告纸包装的19包毒品海洛因共计2.32克。 公诉机关认为，被告人的行为构成贩卖毒品罪，提请依法判处。 被告人张辉对起诉书指控的1-5宗犯罪事实不认可，认为张鹏贩卖毒品与自己无关。对2013年7月15日搜出毒品一节，在审查起诉时说是他和朱某的毒品，在法庭审理时认为是他本人的。 经审理查明， 1、2013年4月19日，被告人张辉伙同张某（已判）在张辉家巷口，以200元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计0.2克。 2、2013年4月20日，被告人张辉伙同张某在张辉家门口，以750元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计1克。 3、2013年4月21日下午两点多，被告人张辉伙同张某在三原县西十字鸟市，以800元的价钱向吸毒人员谷某贩卖毒品海洛因一包，计1克。 4、2013年4月21日下午五点多，被告人张辉伙同张某在张辉家中，以200元的价钱向吸毒人员杨某某贩卖毒品海洛因一包，计0.2克。 2013年7月15日，三原县公安局干警在三原县渠岸乡渠岸张村一处民宅内将被告人张辉抓获，并从房间内现场查获用广告纸包装的19包毒品海洛因共计2.32克。 上述事实，有以下证据证实。 （一）认定上述前三项犯罪事实的证据 1、同案犯张某供述及辩解 大前天（2013年4月19日），张辉把他叫到他家说泾阳的“溜子”来买货，让他把200元的货给“溜子”送去。他在张辉家的巷子口和“溜子”碰面，碰面后“溜子”给他了200元，他给了两份货（约0.2克海洛因）。 前天（2013年4月20日）张辉把他叫到他家说“溜子”来买800元的货。他跟“溜子”在张辉家门口碰面，碰面后“溜子”说只有750元，最后他给他卖了一个货（约1克海洛因），他把钱最后都给张辉了。 昨天（2013年4月21日）下午2点多，张辉给他打电话让去他家，他去后张辉说有人要货，让他去送800元的货，大概是1克海洛因，说是在西十字鸟市见面。说完就给他大拇指甲盖大小，用白色塑料纸包的一小包海洛因。他接到“溜子”的电话后说在鸟市南边西凤酒专卖店门口见。和“溜子”碰面后“溜子”给了800元，他把那包海洛因给了”溜子”，就各自走了。他回到张辉家把800元钱给张辉后就走了。 他的电话号码是15091000120，“溜子”的电话号码是18391080317，张辉电话号码是18700060301。 2、证人证言 1）证人谷某（绰号“溜子”）证言 2013年4月19日中午两点多，他给张辉打电话说要货。张辉说让和他哥联系，并把他哥的电话给他了。他就给张辉他哥打电话说自己是”溜子”，要弄200块钱的货。他说好，让往他家门口走。然后他就和王某还有刘北京打车去了张辉家，他到的时候张辉他哥就在门口等，他给了200元，他哥给了他0.2克货。 2013年4月20日他给张辉打电话说只有750元让他给800元的货，张辉说行，让他和他哥联系，他就给他哥打电话说要800元的货，张辉他哥让他去张辉家，他就和王某、刘北京打车去了张辉家，到门口后他给张辉他哥750元，他哥说不行得800元，他说给张辉说过了，然后张辉他哥就把货给他了。 2013年4月21日下午两点左右王某打电话说弄点货。他们三个人就坐出租车去三原。他给张辉打电话要毒品，张辉说让给他哥打电话联系，他就给张辉他哥打电话说要800元的货，他哥让往西关狗市（鸟市）走，在狗市南面的路边他给了张辉他哥800元，他给了一克货，拿上货他就走了。 2）王某证言 2013年4月19日、20日、21日三天都买过毒品。每次都是“溜子”打电话和三原的人联系。然后他们坐出租去。19日是他和刘北京提前下车，200元买了0.2克；20日刘北京提前下车，他和溜子到了交易地点，他没有下车，“溜子”下车拿货，750元买了1克。21日下午两点多他三人坐出租车到三原，一上车他给了“溜子”800元，“溜子”给三原张辉打电话联系买海洛因。到三原鸟市后“溜子”下车，他和刘北京没有下车，刘北京躺在后排座上，他坐在副驾驶位看见一个皮肤黑、年龄大概40岁左右的男的和“溜子”碰面，溜子给了男的800元，男的给了1克毒品。 3）刘北京证言 刘北京的证言和王某证言基本一致。 2013年4月19日通过王某认识溜子，并在19、20、21日连续三天三人从三原买毒品。买毒品的钱是他和王某掏的，溜子不掏钱只负责买毒品。 3、辨认笔录及照片 （1）2013年4月23日，张某在泾阳县公安局禁毒大队，在见证人的见证下从十张近似的照片中辨认出了“溜子”（谷某）。 （2）2013年4月23日，吸毒人员谷某在泾阳县公安局禁毒大队，在见证人的见证下从十张近似的照片中辨认出了张某。 （3）2013年4月23日，吸毒人员王某在泾阳县公安局禁毒大队，在见证人的见证下从十张近似的照片中辨认出了张某。 4、现场指认笔录 张某对贩卖毒品的地点张辉家门口及三原县鸟市进行了指认并拍照。 5、通话记录 证明：2013年4月19日15：16：23，谷某和张辉通话一次；15：18：25、15：44：31、15：49：56、谷某和张某通话三次。 2013年4月20日13：47：58至14：15：04，谷某给张辉连续打电话五次； 2013年4月21日12：27：25，谷某和张辉通话一次；12：28：27至12：45：31、谷某和张某连续通话三次。 以上通话记录可以和张某的供述及证人证言相互印证。 （二）认定起诉书指控的第四项事实的证据 1．同案犯张某供述及辩解 昨天（2013年4月21日）下午五点左右，有人来张辉家里，来的是泾阳的“杨胖子”，那人一进门就说让张辉给取200块钱的东西，边说边把钱往他手里塞，然后他就和“杨胖子”一起进了里屋，张辉给“杨胖子”拿了二份货，他把200元钱给张辉了。 2．杨某某证言 2013年4月21日下午五点左右，他给三原县的张辉打电话要向他买200元海洛因，张辉说让到他家去。他就从泾阳打车到张辉家并敲门。门里有人问是谁，他说是泾阳的杨胖子，然后门就开了。是张辉他哥张某开的门，他一进门就给张某说让张辉给他取200块钱东西，边说边把钱往张某手里塞，然后他俩一起进到了里屋，进屋后张辉给他拿了二份货，然后他就走了。 3、辨认笔录及照片 2013年4月24日，吸毒人员杨某某在泾阳县公安局禁毒大队，在见证人的见证下从十张近似的照片中辨认出了张某。 4、通话记录 2013年4月21日张辉和杨某某多次通话。 （三）、综合证据 1、被告人张辉供述及辩解 2013年7月15日，侦查机关从他住处搜查出了用报纸包装的毒品海洛因19包、针管五支、吡拉西坦片一瓶、电子称一台、注射用水13支。毒品是他从西安北关一男子处买的。 2、接受刑事案件登记表、立案决定书 2013年7月15日，三原县公安局民警在工作中发现张辉涉嫌贩卖毒品并将其抓获。同年7月19日立案侦查。 3、毒品指认、称量笔录及毒品指认照片 2013年7月15日，三原县公安局当张辉的面对搜缴的毒品19包进行称重，重量为2.32克。 4、扣押物品清单及毒品收据 2013年7月15日，三原县公安局从张辉处扣押毒品海洛因19包、手机四部、电子秤1台，并于同年8月12日将毒品予以收缴。 5、物证检验报告 2013年7月31日，陕西省咸阳市公安司法鉴定中心从三原县公安局在张辉处提取的毒品疑似物中检出海洛因。 5、张辉户籍证明 6、强制戒毒决定书 2008年3月张辉被强制戒毒六个月。 7、刑事判决书 2012年9月14日，张辉因犯盗窃罪被咸阳市渭城区法院判处有期徒刑十个月，并处罚金3000元，于2013年3月20日刑满释放。 张某已因贩卖毒品罪被三原县法院判处有期徒刑四年六个月，并处罚金。 8、三原县公安局情况说明 1）吸毒人员谷某已经死亡；2）朱某、毒品上线彝族人经多方寻找未果。3）三原县公安局在办理张辉贩卖毒品案件时，当时在张辉租住屋内茶几上发现毒品及配料等物品，当时只对毒品进行了提取，没有对配料等物品进行扣押。 以上证据相互关联，相互印证，足以定案。 本院认为，被告人张辉明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立。被告人在刑满释放后五年内又犯新罪，属于累犯，依法应从重处罚。被告人曾因吸食毒品被强制戒毒，有劣迹，量刑时可适当从重处罚。 其辩护人认为，1、公诉机关指控被告人张辉贩卖毒品事实不清，证据不足，且存在瑕疵，指控被告人犯贩卖毒品罪不能成立。证据不足表现在：第一、公诉机关提供的电话号码不能证明是张辉使用的，即使是张辉所使用，也无证据证明张辉在电话里贩卖毒品。第二、起诉书指控第四宗犯罪，证人谷某等证明当天购买毒品时是三人一块去的，但当时送毒品的张某却说买毒品时只有两人，二人的说法矛盾，不能作为定案的依据。第三、起诉书指控的第二宗犯罪，张某与谷某就什么时间给张辉说只给750元钱而要买800元毒品的说法有矛盾，张某证明，谷某是当着他的面给张辉打电话说只有750元，让给他800元的货。而谷某证明说是他提前与张辉说好的，不是当着张某的面打电话说的，二人的说法有矛盾，不能作为定案的依据。第四、起诉书指控的第五宗犯罪的证据，即证人贺某某、赵某的证言相互矛盾。证人贺某某证明，7月12日中午14时左右，他和赵某在三原县西关闲逛，闲聊中说买东西耍一下，赵某打电话给张辉，之后他俩就坐出租车到了第一次向张辉买毒品的地方，下车后赵某带他进了那男子的院子，赵某给了他100元，他自己再拿了100元，在张辉手上买了一包毒品，他俩当场就注射了。而赵某证明，当天他在三原县电影院逛时，他给贺某某打电话问他是否能买上东西，贺某某说能，让他在电影院等，过了几分钟他开车过来了，上车后，贺某某说去张辉那，贺某某就拉着他到渠岸乡政府西的一个黑门前，贺某某打电话，张辉开门，他们将车开进去，他给贺某某100元，贺某某再拿了100元给张辉，张辉给了两包毒品，大约0.2克，他俩当场就注射了。对他们是如何联系商议购买毒品、见面地点、交通工具以及进入张辉在渠岸的处所、购买毒品的数量说法均不一致。因以上证人证言对定罪量刑有重大影响，而证人均未出庭作证，不能作为定案的依据。 2、如果人民法院认定被告人犯贩卖毒品罪，考虑其吸食毒品的事实，请求对其从轻处罚。 对于辩护人“第一”辩护意见，根据张某、谷某、杨某某的证言以及现场扣押其四部手机的事实，足以证明张辉有多个电话号码。张辉与谷某、杨某某每次通话的时间与谷某、杨某某证明其购买毒品的时间基本一致，故通话记录与证人证言可以相互印证，证明张辉是通过电话向二人贩卖毒品的。辩护人的“第二”意见，证人王某、刘北京、谷某均证实当天他三人一起来三原购买毒品，在三原县狗市从张某手中取毒品时，刘北京睡在车的后排座上，因张某看不见，所以张某证明当天买毒品的只有两人，双方的证言并无矛盾。辩护人“第三”意见，张某与谷某在什么时间向张辉说的800元毒品只给750元钱虽有矛盾，但一个基本的事实即：当天张某确实受张辉的指使卖给了谷某约1克毒品二人是确定的。故对辩护人以上辩护意见不予采纳。辩护人“第四”意见，因证人贺某某、赵某对当天二人是在什么地点、如何商议购买毒品、乘什么车到达、购买毒品的数量说法均不一致，有明显矛盾，本案虽还有赵某对贩卖毒品地点的辨认笔录及照片，谷某并未对该地点就本次贩卖毒品进行辨认，本着有利于被告人的原则，对起诉书指控的第五宗犯罪不予认定，故对辩护人的此节辩护意见予以采纳。综上，张辉的贩卖毒品的数量应为4.72克，4次。鉴于被告人张辉以贩养吸，在量刑时可适当对其从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第五十二条、第五十三条、第六十四条、第六十五条及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条（四）项之规定，判决如下： 被告人张辉犯贩卖毒品罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一三年七月十五日起至二0一九年七月十四日止），并处罚金人民币3000元（限判决生效后三个月内缴纳）。 作案工具手机四部，电子称一台，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省咸阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长唐香 审判员崔瑾 人民陪审员王彩玲 二〇一四年四月二十四日 书记员丁宁 所引用的法律条款： 《中华人民共和国刑法》 第三百四十七条第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以以有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 最高人民法院《关于审理毒品案件定罪量刑标准有关问题的解释》 第三条具有下列情形之一的，可以认定为刑法第三百四十七条第四款规定是“情节严重”： （四）向多人贩毒或者多次贩毒的。","writId":"0083b6eda9182fd2ef09d07c46b00f6a400","writName":"张辉犯贩卖毒品罪一审刑事判决书"}
