{"ajId":"3d5434e0-8122-4059-82c9-c62c5bcd0787","ajName":"程某甲、张某甲妨害公务一案","ajjbqk":" 江西省鄱阳县人民检察院指控，2014年1月份，被告人叶某在江苏省昆山市陆家镇经营超市出售香烟。当月的一天，张某（已判刑）到江苏省昆山市找老乡王某甲（已判刑），提出想做假烟生意赚钱，要王某甲帮忙，王某甲表示同意并于当日介绍叶某给张某认识。当年1月期间，叶某以每条180元至200元不等的价格向张某出售了475条假的硬中华香烟，其中375条假香烟由王某甲从叶某处拿货发给张某，张某通过银行转账、存款等方式汇给王某甲烟款75000元，叶某实得67500元烟款，王某甲获得中间费7500元；另100条假香烟由王某甲叫王某乙从昆山市直接带到鄱阳县给张某，王某乙带回烟款20000元给叶某。之后，张某将所购进的假硬中华香烟在鄱阳县油墩街镇、柘港乡、鸦鹊湖乡等地出售。经江西省烟草质量监督检测站鉴定，叶某出售的卷烟为假冒注册商标且伪劣卷烟。经查，叶某未办理烟草专卖零售许可证。 2014年4月29日，被告人叶某主动到公安机关投案。 针对上述指控的事实，公诉人当庭宣读、出示了相关证据证实。确认被告人叶某违反国家规定，未办理烟草专卖许可证，销售假冒烟草制品，扰乱市场秩序，情节严重，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，犯罪事实清楚，证据确实充分，应以非法经营罪追究其刑事责任。被告人叶某在刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，具有《中华人民共和国刑法》第六十五条第一款规定之情节。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人叶某对公诉机关指控的罪名没有异议，但辩称其只记得二次通过王某甲卖给张某假硬中华香烟，一次100条，一次150条，另外通过王某乙带给张某100条，另外125条记不清楚。 被告人叶某的辩护人提出如下辩护意见：1、公诉机关指控叶某卖给张某假硬中华香烟475条中有125条证据不足、事实存疑，不能认定。2、叶某具有自首情节，叶某当庭承认其卖给了张某350条假硬中华香烟，对另外125条假硬中华香烟也没有完全否认，只是记不清楚。3、建议法庭结合同案人的量刑对叶某判处拘役三个月。 经审理查明，被告人叶某在江苏省昆山市陆家镇经营超市。2014年1月份一天，鄱阳县柘港乡的张某（已判刑）想贩卖假烟生意赚钱，于是来到江苏省昆山市找老乡王某甲（已判刑）帮忙。通过王某甲帮助介绍，张某认识了被告人叶某，三人商议由被告人叶某购进假硬中华香烟，再通过王某甲卖给张某。当月，张某通过王某甲向叶某以每条200元的价格购进假硬中华香烟375条，由王某甲拿货后再发给张某。另外，通过王某甲安排王某乙从昆山市直接带给张某100条，张某支付现金20000元。同案人张某除支付现金外，还通过银行转账或直接存入账户方式付给王某甲75000元，王某甲从中扣除好处费7500元，余款均付给了叶某。张某将所购进的假硬中华香烟拿到鄱阳县油墩街镇、柘港乡、鸦鹊湖乡等地进行出售。2014年1月26日，鄱阳县烟草专卖局从张某等人手上查扣了部分未售出的假硬中华香烟。经江西省烟草质量监督检查站鉴定，张某购进并出售的卷烟为假冒注册商标且伪劣卷烟。被告人叶某在昆山市辖区内未办理烟草专卖零售许可证。 2014年4月29日，被告人叶某主动到公安机关投案，并如实供述了其贩卖假中华香烟的事实。 上述事实，有经庭审举证、质证，本院予以确认的如下证据证实，足以认定。 1、被告人叶某的供述，证明2014年元月份，叶某通过王某甲介绍向张某贩卖假硬中华香烟的事实，一次卖了100条、一次卖了150条，每条卖180元。另外通过王某乙从昆山直接带给张某100条，张某支付现金20000元。另外，是否还卖过125条假硬中华香烟给张某记不清楚。叶某在昆山市没有办理烟草专卖零售许可证，卖给张某的香烟是别人送到叶某的店里来的，香烟都是假的，买来是每条160元。 2、证人张某的证言，证明2014年元月份，张某在江苏省昆山陆家通过王某甲介绍认识一个买假烟的“胖子”。后来陆续通过王某甲从“胖子”那拿了375条假硬中华香烟，王某甲给了张某两个农业银行的账号，户名都是王某甲，张某分两次打给王某甲7.5万元。其中一次是通过其同学虞某打过去的。另外有一次王某甲叫一个人直接送了100条假硬中华香烟到柘港，张某就当场给了2万元烟款给那个人。进来的烟被张某卖到鄱阳县鸦鹊湖乡高家圩村的高玉平、柘港乡横溪开店的张昌文（外号“文仂”）、碧山乡的黄渺林、油墩街莲西的段革命、柘港乡瑞洪村张茂主、张元千等人。 3、证人王某甲的证言，证明2014年的1月份左右，在王某甲的介绍下，张某从一个“胖子”手里进了600余条假硬中华。第一次假硬中华大概在150条左右，一共是付了3万余元。后王某甲帮忙进过2次假硬中华烟，总共数量应该是375条。张某一共打了7.5万元的烟款给王某甲。时间都是在2014年的1月份，每次王某甲扣除每条烟赚取20元的利润外，就将余款给了“胖子”。王某甲这两次总共获利7500余元。还有一次，2013年年底，王某甲帮忙叫王某乙带了100条假硬中华烟回去给张某。 4、证人虞某的证言，证明2014年1月21日上午，张某到田畈街农业银行叫其帮忙通过的虞某农行账号62×××12，通过网上银行将虞某的帐户转入3.5万元钱到对方的账号是62×××70，户名叫王某甲。 5、证人王某乙的证言，证明2014年1月份，姑爹王某甲有个朋友叫其从昆山带了两箱东西到鄱阳柘港给王某甲的另一个朋友，后王某甲的朋友叫其带了两万元钱到昆山。 6、张某的辨认笔录、被辨认人照片及身份情况说明三组，证明同案人张某辨认出同案人王某甲就是卖假硬中华香烟给其的人。张某辨认出王某乙就是送100条烟到柘港给其的男子。张某辨认出叶某就是卖假硬中华香烟给其的“胖子”。 7、王某甲的辨认笔录、被辨认人照片及身份情况说明三组，证明同案人王某甲辨认出同案人张某就是在其处买假烟的人。王某甲辨认出叶某就是和其一起卖假硬中华给张某的“胖子”。 8、叶某的辨认笔录，证明经叶某辨认，从其处购进假烟的人系张某。 9、归案情况说明，证明被告人叶某于主动到鄱阳县公安局投案。 10、扣押清单、江西省政府非税收入票据，证明2014年4月29日，被告人叶某向公安机关退赃十三万元。 11、手机信息截图照片，证明张某发给虞某叫其帮忙转账给王某甲账户的信息；张某收到王某甲发给其汇款账号的信息，转账金额为3.5万元。 12、中国农业银行存款凭条四张、王某甲银行卡明细清单，证明张某通过无卡存款方式于2014年1月16日分四次存款四万元至王某甲账户。 13、张某销售假硬中华香烟记账单，证明张某购进的假香的销售情况。 14、昆山市烟草专卖局出具的证明，证明经查询被告人叶某在昆山市辖区内没有领取过烟草专卖零售许可证。 15、（2014）鄱刑初字第62号刑事判决书，证明张某、王某甲因非法经营假冒香烟均已被判刑。 16、常住人口信息表，证明被告人叶某系1989年8月9日出生，已达完全刑事责任年龄。 17、（2009）吉刑初字第146号刑事判决书，证明被告人叶某2009年10月12日因销售假烟犯销售假冒注册商标罪被判处有期徒刑八个月，刑期至2009年11月9日止。 18、记账本复印件，证明被告人叶某购销假香记账的情况。 19、鄱阳县烟草专卖局先行登记保存批准书、通知书、检查笔录，证明鄱阳县烟草专卖局从张某等人处扣押了假硬中华香烟。 20、江西省烟草质量监督检测站鉴别检验报告（附先予登记保存通知书、抽样取证物品清单），证明经抽样检测，鄱阳县烟草专卖局从张某等人处扣押硬中华香烟均系假冒注册商标且为伪劣卷烟。 ","cpfxgc":"本院认为，被告人叶某明知是假冒注册商标的商品，且未经烟草专卖行政主管部门许可，批量倒卖国家规定的烟草专卖品，扰乱市场秩序，情节严重，其行为已构成非法经营罪和销售假冒注册商标的商品罪，属于想象竞合犯，依法应择一重罪处罚，根据本案情节，对被告人叶某应以非法经营罪定罪处刑。公诉机关指控被告人叶某犯非法经营罪事实清楚，证据确实充分，予以支持。 被告人叶某能够自动投案，且在投案时能够如实供述主要犯罪事实，虽然之后又对部分犯罪事实予以否认，但其在庭审时又能如实供述主要犯罪事实，依据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》规定，被告人叶某的行为构成自首，依法可以从轻处罚、减轻处罚。辩护人提出叶某具有自首情节的辩护意见成立，予以采纳。 被告人叶某在刑罚执行完毕后，五年内又犯应当判处徒刑以上刑罚之罪，且犯前罪时已成年，系累犯，依法应从重处罚。 被告人叶某提出其记得卖给张某假硬中华香烟350条，另外125条记不清楚。辩护人提出叶某卖给张某假硬中华香烟475条中有125条证据不足、事实存疑。经查，公诉机关指控叶某卖给张某475条假硬中华香烟有张某、王某甲、王某乙、虞某的证言，手机信息截图照片，银行存款凭条，银行卡明细清单等证据证实，上述证据能够相互印证，事实清楚、证据确实充分，被告人叶某及其辩护人的该项辩解及辩护意见不能成立，不予采信。 辩护人提出对被告人叶某判处拘役三个月的量刑意见不符合罪刑相适应原则，不予采纳。 案发后被告人叶某积极退缴赃款，可酌情从轻处罚。为减轻被告人叶某的罪责，被告人叶某的家属代为预缴罚金人民币三万元，本院予以认可。 综上，根据本案的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第一款、第六十五条第一款、《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项之规定，判决如下：","pjjg":" 被告人叶某犯非法经营罪，判处有期徒刑六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月29日至2014年6月28日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省鄱阳县人民法院 刑事判决书 （2015）鄱刑初字第18号 公诉机关江西省鄱阳县人民检察院。 被告人叶某，个体户。因犯假冒注册商标罪于2009年10月12日被吉安市吉州区人民法院判处有期徒刑八个月。因涉嫌犯非法经营罪，2014年4月29日经鄱阳县公安局决定取保候审，2014年12月29日经本院决定，由鄱阳县公安局执行逮捕。现羁押于鄱阳县看守所。 辩护人万红星，江西省鄱阳县法律援助中心律师。 江西省鄱阳县人民检察院以鄱检刑诉（2014）190号起诉书指控被告人叶某犯非法经营罪，于2014年12月29日向本院提起公诉。本院受理后，依法组成合议庭公开开庭审理了本案。江西省鄱阳县人民检察院指派检察员周海珊出庭支持公诉，被告人叶某及其辩护人万红星等到庭参加诉讼。现已审理终结。 江西省鄱阳县人民检察院指控，2014年1月份，被告人叶某在江苏省昆山市陆家镇经营超市出售香烟。当月的一天，张某（已判刑）到江苏省昆山市找老乡王某甲（已判刑），提出想做假烟生意赚钱，要王某甲帮忙，王某甲表示同意并于当日介绍叶某给张某认识。当年1月期间，叶某以每条180元至200元不等的价格向张某出售了475条假的硬中华香烟，其中375条假香烟由王某甲从叶某处拿货发给张某，张某通过银行转账、存款等方式汇给王某甲烟款75000元，叶某实得67500元烟款，王某甲获得中间费7500元；另100条假香烟由王某甲叫王某乙从昆山市直接带到鄱阳县给张某，王某乙带回烟款20000元给叶某。之后，张某将所购进的假硬中华香烟在鄱阳县油墩街镇、柘港乡、鸦鹊湖乡等地出售。经江西省烟草质量监督检测站鉴定，叶某出售的卷烟为假冒注册商标且伪劣卷烟。经查，叶某未办理烟草专卖零售许可证。 2014年4月29日，被告人叶某主动到公安机关投案。 针对上述指控的事实，公诉人当庭宣读、出示了相关证据证实。确认被告人叶某违反国家规定，未办理烟草专卖许可证，销售假冒烟草制品，扰乱市场秩序，情节严重，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，犯罪事实清楚，证据确实充分，应以非法经营罪追究其刑事责任。被告人叶某在刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，具有《中华人民共和国刑法》第六十五条第一款规定之情节。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人叶某对公诉机关指控的罪名没有异议，但辩称其只记得二次通过王某甲卖给张某假硬中华香烟，一次100条，一次150条，另外通过王某乙带给张某100条，另外125条记不清楚。 被告人叶某的辩护人提出如下辩护意见：1、公诉机关指控叶某卖给张某假硬中华香烟475条中有125条证据不足、事实存疑，不能认定。2、叶某具有自首情节，叶某当庭承认其卖给了张某350条假硬中华香烟，对另外125条假硬中华香烟也没有完全否认，只是记不清楚。3、建议法庭结合同案人的量刑对叶某判处拘役三个月。 经审理查明，被告人叶某在江苏省昆山市陆家镇经营超市。2014年1月份一天，鄱阳县柘港乡的张某（已判刑）想贩卖假烟生意赚钱，于是来到江苏省昆山市找老乡王某甲（已判刑）帮忙。通过王某甲帮助介绍，张某认识了被告人叶某，三人商议由被告人叶某购进假硬中华香烟，再通过王某甲卖给张某。当月，张某通过王某甲向叶某以每条200元的价格购进假硬中华香烟375条，由王某甲拿货后再发给张某。另外，通过王某甲安排王某乙从昆山市直接带给张某100条，张某支付现金20000元。同案人张某除支付现金外，还通过银行转账或直接存入账户方式付给王某甲75000元，王某甲从中扣除好处费7500元，余款均付给了叶某。张某将所购进的假硬中华香烟拿到鄱阳县油墩街镇、柘港乡、鸦鹊湖乡等地进行出售。2014年1月26日，鄱阳县烟草专卖局从张某等人手上查扣了部分未售出的假硬中华香烟。经江西省烟草质量监督检查站鉴定，张某购进并出售的卷烟为假冒注册商标且伪劣卷烟。被告人叶某在昆山市辖区内未办理烟草专卖零售许可证。 2014年4月29日，被告人叶某主动到公安机关投案，并如实供述了其贩卖假中华香烟的事实。 上述事实，有经庭审举证、质证，本院予以确认的如下证据证实，足以认定。 1、被告人叶某的供述，证明2014年元月份，叶某通过王某甲介绍向张某贩卖假硬中华香烟的事实，一次卖了100条、一次卖了150条，每条卖180元。另外通过王某乙从昆山直接带给张某100条，张某支付现金20000元。另外，是否还卖过125条假硬中华香烟给张某记不清楚。叶某在昆山市没有办理烟草专卖零售许可证，卖给张某的香烟是别人送到叶某的店里来的，香烟都是假的，买来是每条160元。 2、证人张某的证言，证明2014年元月份，张某在江苏省昆山陆家通过王某甲介绍认识一个买假烟的“胖子”。后来陆续通过王某甲从“胖子”那拿了375条假硬中华香烟，王某甲给了张某两个农业银行的账号，户名都是王某甲，张某分两次打给王某甲7.5万元。其中一次是通过其同学虞某打过去的。另外有一次王某甲叫一个人直接送了100条假硬中华香烟到柘港，张某就当场给了2万元烟款给那个人。进来的烟被张某卖到鄱阳县鸦鹊湖乡高家圩村的高玉平、柘港乡横溪开店的张昌文（外号“文仂”）、碧山乡的黄渺林、油墩街莲西的段革命、柘港乡瑞洪村张茂主、张元千等人。 3、证人王某甲的证言，证明2014年的1月份左右，在王某甲的介绍下，张某从一个“胖子”手里进了600余条假硬中华。第一次假硬中华大概在150条左右，一共是付了3万余元。后王某甲帮忙进过2次假硬中华烟，总共数量应该是375条。张某一共打了7.5万元的烟款给王某甲。时间都是在2014年的1月份，每次王某甲扣除每条烟赚取20元的利润外，就将余款给了“胖子”。王某甲这两次总共获利7500余元。还有一次，2013年年底，王某甲帮忙叫王某乙带了100条假硬中华烟回去给张某。 4、证人虞某的证言，证明2014年1月21日上午，张某到田畈街农业银行叫其帮忙通过的虞某农行账号62×××12，通过网上银行将虞某的帐户转入3.5万元钱到对方的账号是62×××70，户名叫王某甲。 5、证人王某乙的证言，证明2014年1月份，姑爹王某甲有个朋友叫其从昆山带了两箱东西到鄱阳柘港给王某甲的另一个朋友，后王某甲的朋友叫其带了两万元钱到昆山。 6、张某的辨认笔录、被辨认人照片及身份情况说明三组，证明同案人张某辨认出同案人王某甲就是卖假硬中华香烟给其的人。张某辨认出王某乙就是送100条烟到柘港给其的男子。张某辨认出叶某就是卖假硬中华香烟给其的“胖子”。 7、王某甲的辨认笔录、被辨认人照片及身份情况说明三组，证明同案人王某甲辨认出同案人张某就是在其处买假烟的人。王某甲辨认出叶某就是和其一起卖假硬中华给张某的“胖子”。 8、叶某的辨认笔录，证明经叶某辨认，从其处购进假烟的人系张某。 9、归案情况说明，证明被告人叶某于主动到鄱阳县公安局投案。 10、扣押清单、江西省政府非税收入票据，证明2014年4月29日，被告人叶某向公安机关退赃十三万元。 11、手机信息截图照片，证明张某发给虞某叫其帮忙转账给王某甲账户的信息；张某收到王某甲发给其汇款账号的信息，转账金额为3.5万元。 12、中国农业银行存款凭条四张、王某甲银行卡明细清单，证明张某通过无卡存款方式于2014年1月16日分四次存款四万元至王某甲账户。 13、张某销售假硬中华香烟记账单，证明张某购进的假香的销售情况。 14、昆山市烟草专卖局出具的证明，证明经查询被告人叶某在昆山市辖区内没有领取过烟草专卖零售许可证。 15、（2014）鄱刑初字第62号刑事判决书，证明张某、王某甲因非法经营假冒香烟均已被判刑。 16、常住人口信息表，证明被告人叶某系1989年8月9日出生，已达完全刑事责任年龄。 17、（2009）吉刑初字第146号刑事判决书，证明被告人叶某2009年10月12日因销售假烟犯销售假冒注册商标罪被判处有期徒刑八个月，刑期至2009年11月9日止。 18、记账本复印件，证明被告人叶某购销假香记账的情况。 19、鄱阳县烟草专卖局先行登记保存批准书、通知书、检查笔录，证明鄱阳县烟草专卖局从张某等人处扣押了假硬中华香烟。 20、江西省烟草质量监督检测站鉴别检验报告（附先予登记保存通知书、抽样取证物品清单），证明经抽样检测，鄱阳县烟草专卖局从张某等人处扣押硬中华香烟均系假冒注册商标且为伪劣卷烟。 本院认为，被告人叶某明知是假冒注册商标的商品，且未经烟草专卖行政主管部门许可，批量倒卖国家规定的烟草专卖品，扰乱市场秩序，情节严重，其行为已构成非法经营罪和销售假冒注册商标的商品罪，属于想象竞合犯，依法应择一重罪处罚，根据本案情节，对被告人叶某应以非法经营罪定罪处刑。公诉机关指控被告人叶某犯非法经营罪事实清楚，证据确实充分，予以支持。 被告人叶某能够自动投案，且在投案时能够如实供述主要犯罪事实，虽然之后又对部分犯罪事实予以否认，但其在庭审时又能如实供述主要犯罪事实，依据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》规定，被告人叶某的行为构成自首，依法可以从轻处罚、减轻处罚。辩护人提出叶某具有自首情节的辩护意见成立，予以采纳。 被告人叶某在刑罚执行完毕后，五年内又犯应当判处徒刑以上刑罚之罪，且犯前罪时已成年，系累犯，依法应从重处罚。 被告人叶某提出其记得卖给张某假硬中华香烟350条，另外125条记不清楚。辩护人提出叶某卖给张某假硬中华香烟475条中有125条证据不足、事实存疑。经查，公诉机关指控叶某卖给张某475条假硬中华香烟有张某、王某甲、王某乙、虞某的证言，手机信息截图照片，银行存款凭条，银行卡明细清单等证据证实，上述证据能够相互印证，事实清楚、证据确实充分，被告人叶某及其辩护人的该项辩解及辩护意见不能成立，不予采信。 辩护人提出对被告人叶某判处拘役三个月的量刑意见不符合罪刑相适应原则，不予采纳。 案发后被告人叶某积极退缴赃款，可酌情从轻处罚。为减轻被告人叶某的罪责，被告人叶某的家属代为预缴罚金人民币三万元，本院予以认可。 综上，根据本案的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第一款、第六十五条第一款、《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项之规定，判决如下： 被告人叶某犯非法经营罪，判处有期徒刑六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月29日至2014年6月28日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡风云 人民陪审员余国水 人民陪审员康炉宝 二〇一五年三月九日 书记员高晶","writId":"04068acf3600f84d6a401399b50a93f5692","writName":"叶某非法经营一审刑事判决书"}
