{"ajId":"720a63b1-a053-436f-b916-4de1f9ce6840","ajName":"阮耀停、邢正贤故意杀人一案","ajjbqk":" 原判认定：2018年3月1日10时许，被告人邢正贤、苏金生乘坐被告人阮耀停驾驶的三轮车，沿襄城县范湖乡果子园村由北向南行驶，与由东向西行驶的王某1驾驶的电动三轮车发生交通事故，致王某1及电动车乘坐人郜某、王某3受伤，电动三轮车受损。事故发生后，王某3伤重，急需就近送医院抢救，阮耀停、邢正贤、苏金生以送王某3等人去襄城县人民医院救治为由，让王某1抱着王某3坐上机动三轮车，阮耀停驾驶三轮车向南行驶。途中，阮耀停、邢正贤、苏金生为逃避法律追究，欲将二被害人扔掉不管。行至329省道后，阮耀停未向西行送被害人去事先约定的襄城县人民医院救治，却向东行驶，至许泌公路（S220省道）后又向南行驶，途经多处乡镇卫生院，也未送其去卫生院救治。途中邢正贤趁被害人王某1不备，从王某1身边拿走王某1的手机，阮耀停和邢正贤将其手机扔出车外。行至漯河市郾城区裴城镇寨子村路口时，在邢正贤、苏金生的指使下，阮耀停驾车向东进入乡间小路，至田古东村东700米处麦田时，邢正贤以解手为名让王某1抱着王某3下车，邢正贤与苏金生随后下车，苏金生下车后随即上车，坐在副驾驶座位并关上车门，阮耀停急驾车向北逃走，邢正贤追赶并跳上三轮车左侧踏板一起逃走。王某1抱着王某3追赶不及，被遗弃在田古东村外，后在群众帮助下拨打120，急救医生赶到发现王某3已经死亡。经鉴定，被害人王某3系钝性外力作用于全身多部位致多脏器损伤而死亡。 另查明，案发后被告人阮耀停亲属代替阮耀停赔偿被害人亲属人民币二万元。认定上述事实的证据有： 1、到案经过、交通事故认定书及事故图、现场照片证实本案的案发，抓获阮耀停、邢正贤、苏金生的情况。 2、现场勘验、检查笔录、辨认笔录及照片证实，现场位于漯河市郾城区裴城镇田古东村东031乡道700米处北侧路边（遗弃地点），以及许昌市襄城县范湖乡果子园村东南角300米处十字路口。 3、尸检报告证实被害人王某3系钝性外力作用于全身多部位致多脏器损伤而死亡。并有急救病历、出诊登记等在卷佐证。 4、伤情鉴定证实，王某1损伤程度属轻伤一级；郜某（王某1的妻子）损伤程度属轻微伤。 5、监控说明、同步录音录像及三轮汽车行使路线图、百度地图截图证实被告人阮耀停驾驶机动三轮车从事故现场到遗弃现场，途径三个县级行政区、行程共约37.6公里、历时约两个小时，途径多家医院而未停留。 6、证人郜某（被害人王某3的祖母）、秦某、秦代运证言证实，两辆三轮车相撞发生交通事故，王某1的孙子王某3受伤的情况。 7、证人赵某、刘某、郭某证实被害人王某1抱着王某3称，撞车的人以送往医院为名将其遗弃的事实； 8、证人阮某（被告人阮耀停之弟）证实，被告人阮耀停、邢正贤、苏金生称撞着人后拉着人没有送往医院后遗弃的事实； 9、常永江、纪素珍、苏海波（被告人苏金生之子）证实，被告人阮耀停、邢正贤、苏金生等人买卖树木的情况； 10、证人张某1、张某2证实肇事三轮车修理的情况。 11、被告人阮耀停、邢正贤、苏金生对发生交通事故后以送被害人去医院为名将被害人遗弃的事实予以供述，且所供情节与上述证据相互印证。 另有扣押决定书、扣押清单、发还清单、驾驶人信息查询结果、户籍信息、前科情况查询等在卷佐证。 根据上述事实和证据，漯河市中级人民法院认定被告人阮耀停犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；被告人邢正贤犯故意杀人罪，判处有期徒刑十四年，剥夺政治权利四年；被告人苏金生犯故意杀人罪，判处有期徒刑十三年，剥夺政治权利三年。被告人阮耀停、邢正贤、苏金生共同赔偿附带民事诉讼原告人王某1、王某2、李某各项经济损失人民币19382.22元。 上诉人阮耀停、邢正贤、苏金生上诉及其辩护人辩护称：不构成故意杀人罪；系从犯；被害人亲属表示谅解，原判量刑重。邢正贤另上诉及其辩护人辩称：原判未认定邢正贤自首不当。 本院二审审理查明的事实和证据与一审相同，且经一审当庭举证、质证，查证属实，本院予以确认。 二审审理期间，附带民事诉讼原告人王某1、王水兵、李某与被告人亲属达成附带民事诉讼调解协议，对三被告人的行为予以谅解。 关于上诉人阮耀停、邢正贤、苏金生上诉及其辩护人辩护称“原判认定阮耀停、邢正贤、苏金生犯故意杀人罪不当”之理由，经查，本案交通事故发生后，阮耀停驾车与邢正贤、苏金生本应将二被害人送往医院救治，为逃避承担责任，却在车上商议抛弃被害人，阮耀停与邢正贤将被害人王某1手机丢弃车外，使其无法与外界联系，又以解手为名将二被害人赶下车，后驾车逃逸，阮耀停、邢正贤与苏金生的行为导致被害人得不到及时救治而死亡，其行为符合故意杀人罪的构成要件。其上诉理由和辩护意见不能成立。 关于上诉人邢正贤上诉及辩护人辩护称“原判未认定邢正贤自首不当”的理由，经查，邢正贤虽投案，但归案后不能如实供述其主要犯罪事实，避重就轻，其行为依法不构成自首。其上诉理由和辩护意见不能成立。 关于上诉人阮耀停、邢正贤、苏金生上诉及其辩护人辩称“系从犯；原判量刑重”之理由，经查，阮耀停、邢正贤与苏金生在共同犯罪中犯意沟通明显，相互配合，行为积极主动，均系本案主犯。但根据本案具体案情及二审中附带民事诉讼原告人对上诉人予以谅解的情况，各上诉人及其辩护人“原判量刑重”的上诉理由和辩护意见成立；各上诉人及其辩护人“系从犯”的上诉理由和辩护意见不能成立。 ","cpfxgc":"本院认为，上诉人阮耀停、邢正贤、苏金生在发生交通事故后为逃避法律追究，将被害人带离事故现场后遗弃，致使被害人无法得到救助而死亡，其行为均已构成故意杀人罪。原判认定事实清楚，证据确实充分，定罪准确。审判程序合法。上诉人阮耀停、邢正贤、苏金生及其辩护人“原判量刑重”的上诉理由和辩护意见本院予以采纳。依照《中华人民共和国刑法》第二百三十二条、第五十六条、第六十一条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第六条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持河南省漯河市中级人民法院（2018）豫11刑初25号刑事附带民事判决对上诉人阮耀停、邢正贤、苏金生的定罪部分； 二、撤销河南省漯河市中级人民法院（2018）豫11刑初25号刑事附带民事判决对上诉人阮耀停、邢正贤、苏金生的量刑部分以及附带民事判决部分； 三、上诉人阮耀停犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月15日起至2033年3月14日止。） 四、上诉人邢正贤犯故意杀人罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月16日起至2030年3月15日止。） 五、上诉人苏金生犯故意杀人罪，判处有期徒刑十年，剥夺政治权利一年。 （刑期从判决执行之日计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月3日起至2028年3月2日止。） 本判决为终审判决。","qw":"河南省高级人民法院 刑事附带民事判决书 （2019）豫刑终150号 原公诉机关河南省漯河市人民检察院。 上诉人（原审被告人）阮耀停，男，1967年8月18日生，汉族，初中毕业，农民，捕前住河南省舞阳县。因涉嫌犯交通肇事罪于2018年3月3日被刑事拘留，同年3月15日被逮捕。 辩护人楚玉亮、王路，河南汇恒律师事务所律师。 上诉人（原审被告人）邢正贤，又名邢正，男，1966年1月11日生，汉族，文盲，农民，捕前住河南省舞阳县。因涉嫌犯交通肇事罪于2018年3月16日被刑事拘留，同年3月27日被逮捕。 指定辩护人李华金，河南良仁律师事务所律师。 指定辩护人贾梦婷，河南良仁律师事务所实习律师。 上诉人（原审被告人）苏金生，男，1968年6月12日生，汉族，小学肄业，农民，捕前住河南省舞阳县。因涉嫌犯交通肇事罪于2018年3月3日被刑事拘留，同年3月15日被逮捕。 原审附带民事诉讼原告人王某1，男，1958年1月6日生，汉族，住河南省襄城县。系本案被害人。 原审附带民事诉讼原告人王某2，男，1983年12月1日生，汉族，住河南省襄城县。系被害人王某3之父。 原审附带民事诉讼原告人李某，女，1982年11月10日生，汉族，住河南省襄城县。系被害人王某3之母。 河南省漯河市中级人民法院审理漯河市人民检察院指控原审被告人阮耀停、邢正贤、苏金生犯故意杀人罪及原审附带民事诉讼原告人王某1、王某2、李某提起附带民事诉讼一案，于2019年3月4日作出（2018）豫11刑初25号刑事附带民事判决。宣判后，王某1、王某2、李某服判不上诉，本案附带民事部分已发生法律效力。阮耀停、邢正贤、苏金生均不服，分别提出上诉。本院依法组成合议庭，经阅卷、讯问被告人、听取辩护人意见及进行附带民事调解，现已审理终结。 原判认定：2018年3月1日10时许，被告人邢正贤、苏金生乘坐被告人阮耀停驾驶的三轮车，沿襄城县范湖乡果子园村由北向南行驶，与由东向西行驶的王某1驾驶的电动三轮车发生交通事故，致王某1及电动车乘坐人郜某、王某3受伤，电动三轮车受损。事故发生后，王某3伤重，急需就近送医院抢救，阮耀停、邢正贤、苏金生以送王某3等人去襄城县人民医院救治为由，让王某1抱着王某3坐上机动三轮车，阮耀停驾驶三轮车向南行驶。途中，阮耀停、邢正贤、苏金生为逃避法律追究，欲将二被害人扔掉不管。行至329省道后，阮耀停未向西行送被害人去事先约定的襄城县人民医院救治，却向东行驶，至许泌公路（S220省道）后又向南行驶，途经多处乡镇卫生院，也未送其去卫生院救治。途中邢正贤趁被害人王某1不备，从王某1身边拿走王某1的手机，阮耀停和邢正贤将其手机扔出车外。行至漯河市郾城区裴城镇寨子村路口时，在邢正贤、苏金生的指使下，阮耀停驾车向东进入乡间小路，至田古东村东700米处麦田时，邢正贤以解手为名让王某1抱着王某3下车，邢正贤与苏金生随后下车，苏金生下车后随即上车，坐在副驾驶座位并关上车门，阮耀停急驾车向北逃走，邢正贤追赶并跳上三轮车左侧踏板一起逃走。王某1抱着王某3追赶不及，被遗弃在田古东村外，后在群众帮助下拨打120，急救医生赶到发现王某3已经死亡。经鉴定，被害人王某3系钝性外力作用于全身多部位致多脏器损伤而死亡。 另查明，案发后被告人阮耀停亲属代替阮耀停赔偿被害人亲属人民币二万元。认定上述事实的证据有： 1、到案经过、交通事故认定书及事故图、现场照片证实本案的案发，抓获阮耀停、邢正贤、苏金生的情况。 2、现场勘验、检查笔录、辨认笔录及照片证实，现场位于漯河市郾城区裴城镇田古东村东031乡道700米处北侧路边（遗弃地点），以及许昌市襄城县范湖乡果子园村东南角300米处十字路口。 3、尸检报告证实被害人王某3系钝性外力作用于全身多部位致多脏器损伤而死亡。并有急救病历、出诊登记等在卷佐证。 4、伤情鉴定证实，王某1损伤程度属轻伤一级；郜某（王某1的妻子）损伤程度属轻微伤。 5、监控说明、同步录音录像及三轮汽车行使路线图、百度地图截图证实被告人阮耀停驾驶机动三轮车从事故现场到遗弃现场，途径三个县级行政区、行程共约37.6公里、历时约两个小时，途径多家医院而未停留。 6、证人郜某（被害人王某3的祖母）、秦某、秦代运证言证实，两辆三轮车相撞发生交通事故，王某1的孙子王某3受伤的情况。 7、证人赵某、刘某、郭某证实被害人王某1抱着王某3称，撞车的人以送往医院为名将其遗弃的事实； 8、证人阮某（被告人阮耀停之弟）证实，被告人阮耀停、邢正贤、苏金生称撞着人后拉着人没有送往医院后遗弃的事实； 9、常永江、纪素珍、苏海波（被告人苏金生之子）证实，被告人阮耀停、邢正贤、苏金生等人买卖树木的情况； 10、证人张某1、张某2证实肇事三轮车修理的情况。 11、被告人阮耀停、邢正贤、苏金生对发生交通事故后以送被害人去医院为名将被害人遗弃的事实予以供述，且所供情节与上述证据相互印证。 另有扣押决定书、扣押清单、发还清单、驾驶人信息查询结果、户籍信息、前科情况查询等在卷佐证。 根据上述事实和证据，漯河市中级人民法院认定被告人阮耀停犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；被告人邢正贤犯故意杀人罪，判处有期徒刑十四年，剥夺政治权利四年；被告人苏金生犯故意杀人罪，判处有期徒刑十三年，剥夺政治权利三年。被告人阮耀停、邢正贤、苏金生共同赔偿附带民事诉讼原告人王某1、王某2、李某各项经济损失人民币19382.22元。 上诉人阮耀停、邢正贤、苏金生上诉及其辩护人辩护称：不构成故意杀人罪；系从犯；被害人亲属表示谅解，原判量刑重。邢正贤另上诉及其辩护人辩称：原判未认定邢正贤自首不当。 本院二审审理查明的事实和证据与一审相同，且经一审当庭举证、质证，查证属实，本院予以确认。 二审审理期间，附带民事诉讼原告人王某1、王水兵、李某与被告人亲属达成附带民事诉讼调解协议，对三被告人的行为予以谅解。 关于上诉人阮耀停、邢正贤、苏金生上诉及其辩护人辩护称“原判认定阮耀停、邢正贤、苏金生犯故意杀人罪不当”之理由，经查，本案交通事故发生后，阮耀停驾车与邢正贤、苏金生本应将二被害人送往医院救治，为逃避承担责任，却在车上商议抛弃被害人，阮耀停与邢正贤将被害人王某1手机丢弃车外，使其无法与外界联系，又以解手为名将二被害人赶下车，后驾车逃逸，阮耀停、邢正贤与苏金生的行为导致被害人得不到及时救治而死亡，其行为符合故意杀人罪的构成要件。其上诉理由和辩护意见不能成立。 关于上诉人邢正贤上诉及辩护人辩护称“原判未认定邢正贤自首不当”的理由，经查，邢正贤虽投案，但归案后不能如实供述其主要犯罪事实，避重就轻，其行为依法不构成自首。其上诉理由和辩护意见不能成立。 关于上诉人阮耀停、邢正贤、苏金生上诉及其辩护人辩称“系从犯；原判量刑重”之理由，经查，阮耀停、邢正贤与苏金生在共同犯罪中犯意沟通明显，相互配合，行为积极主动，均系本案主犯。但根据本案具体案情及二审中附带民事诉讼原告人对上诉人予以谅解的情况，各上诉人及其辩护人“原判量刑重”的上诉理由和辩护意见成立；各上诉人及其辩护人“系从犯”的上诉理由和辩护意见不能成立。 本院认为，上诉人阮耀停、邢正贤、苏金生在发生交通事故后为逃避法律追究，将被害人带离事故现场后遗弃，致使被害人无法得到救助而死亡，其行为均已构成故意杀人罪。原判认定事实清楚，证据确实充分，定罪准确。审判程序合法。上诉人阮耀停、邢正贤、苏金生及其辩护人“原判量刑重”的上诉理由和辩护意见本院予以采纳。依照《中华人民共和国刑法》第二百三十二条、第五十六条、第六十一条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第六条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、维持河南省漯河市中级人民法院（2018）豫11刑初25号刑事附带民事判决对上诉人阮耀停、邢正贤、苏金生的定罪部分； 二、撤销河南省漯河市中级人民法院（2018）豫11刑初25号刑事附带民事判决对上诉人阮耀停、邢正贤、苏金生的量刑部分以及附带民事判决部分； 三、上诉人阮耀停犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月15日起至2033年3月14日止。） 四、上诉人邢正贤犯故意杀人罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月16日起至2030年3月15日止。） 五、上诉人苏金生犯故意杀人罪，判处有期徒刑十年，剥夺政治权利一年。 （刑期从判决执行之日计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月3日起至2028年3月2日止。） 本判决为终审判决。 审判长仝兴福 审判员焦宏 审判员多甜甜 二〇一九年七月九日 书记员李晶玉","writId":"005b011083480b88092b7c1389f4de9df17","writName":"阮耀停、邢正贤故意杀人二审刑事判决书"}
