{"ajId":"5a44f65d-5026-4055-8421-ff1c1e762bd1","ajName":"李永爽、周玉娟盗窃一案","ajjbqk":" 衡水市桃城区人民检察院指控： 2018年4月5日晚，被告人李永爽、周玉娟、张文恩骑李永爽的三轮摩托车到衡水市桃城区南华村一被拆迁的房屋处，趁天黑无人看管之机，盗窃该处铁头、钢筋头约500公斤，销赃得款900余元，赃款由三被告人均分。案发后，三被告人赔偿了被害人经济损失，并取得被害人谅解。 2018年4月9日晚，被告人李永爽、周玉娟、张文恩骑李永爽的三轮摩托车到衡水市桃城区南华新村衡枣路东侧一被拆迁胶轮厂处，趁天黑无人看管之机，盗窃该处铁头、钢筋头约250公斤，销赃得款400余元，赃款由三被告人均分。案发后，三被告人赔偿了被害人经济损失，并取得被害人谅解。 2018年5月7日晚，被告人李永爽、周玉娟、张文恩骑李永爽的三轮摩托车到衡水市开发区四季花城工地西侧围墙处，将工地围墙扒开，钻进工地，趁天黑无人之机，盗窃工地卡扣、接头，周玉娟、张文恩将27袋卡扣、接头（共计1076个，鉴定价值人民币3967.6元）运出工地后，再次返回工地与李永爽实施盗窃另一袋卡扣、接头（内有29个，鉴定价值人民币104.4元）时，被工地人员发现，李永爽被当场控制住，张文恩、周玉娟逃跑。被告人李永爽被抓获后，带领公安人员抓获了被告人周玉娟、张文恩。三被告人到案后，主动供述了办案机关尚未掌握的在南华村附近二次盗窃作案事实。 上述事实，三被告人在开庭审理过程中均无异议，并有被害人刘某1、王某1、康某的陈述，证人刘某2、孙某等人的证言，现场照片，价格认证结论书，扣押、发还物品清单，发破案报告及情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李永爽、周玉娟、张文恩以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。被告人李永爽、周玉娟、张文恩到案后，能如实供述自己的罪行，并主动供述司法机关尚未掌握的同种罪行，依法可予从轻处罚。被告人李永爽到案后，协助司法机关抓捕同案犯，有立功表现，依法可予从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十八条、第六十四条和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条、第五条、第六条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条的规定，判决如下：","pjjg":" 一、被告人李永爽犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2018年11月8日止。罚金已缴纳）。 二、被告人周玉娟犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2018年11月8日止。罚金已缴纳）。 三、被告人张文恩犯盗窃罪，判处拘役五个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2018年10月8日止。罚金已缴纳）。 四、扣押在案的作案工作三轮摩托车一辆，予以没收，由扣押机关衡水市公安局经济开发区分局负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省衡水市桃城区人民法院 刑事判决书 （2018）冀1102刑初553号 公诉机关衡水市桃城区人民检察院。 被告人李永爽，女，1967年2月20日出生于河北省衡水市桃城区，汉族，小学文化，农民，住衡水市桃城区。2017年6月28日因犯盗窃罪被判处罚金人民币五千三百元。因涉嫌犯盗窃罪于2018年5月9日被刑事拘留，同年6月7日转逮捕，现押于衡水市看守所。 被告人周玉娟，女，1973年4月20日出生于河南省周口市郸城县，汉族，小学文化，农民，租住衡水市桃城区。2015年12月19日因盗窃被行政拘留15日。因涉嫌犯盗窃罪于2018年5月9日被刑事拘留，同年6月7日转逮捕，现押于衡水市看守所。 被告人张文恩，男，1948年3月20日出生于河南省周口市郸城县，汉族，文盲，农民，住原籍。因涉嫌犯盗窃罪于2018年5月9日被刑事拘留，同年6月7日转逮捕，现押于衡水市看守所。 衡水市桃城区人民检察院以衡桃检公诉刑诉（2018）542号起诉书指控被告人李永爽、周玉娟、张文恩犯盗窃罪，于2018年9月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。衡水市桃城区人民检察院指派检察官王某2出庭支持公诉，被告人李永爽、周玉娟、张文恩到庭参加了诉讼。现已审理终结。 衡水市桃城区人民检察院指控： 2018年4月5日晚，被告人李永爽、周玉娟、张文恩骑李永爽的三轮摩托车到衡水市桃城区南华村一被拆迁的房屋处，趁天黑无人看管之机，盗窃该处铁头、钢筋头约500公斤，销赃得款900余元，赃款由三被告人均分。案发后，三被告人赔偿了被害人经济损失，并取得被害人谅解。 2018年4月9日晚，被告人李永爽、周玉娟、张文恩骑李永爽的三轮摩托车到衡水市桃城区南华新村衡枣路东侧一被拆迁胶轮厂处，趁天黑无人看管之机，盗窃该处铁头、钢筋头约250公斤，销赃得款400余元，赃款由三被告人均分。案发后，三被告人赔偿了被害人经济损失，并取得被害人谅解。 2018年5月7日晚，被告人李永爽、周玉娟、张文恩骑李永爽的三轮摩托车到衡水市开发区四季花城工地西侧围墙处，将工地围墙扒开，钻进工地，趁天黑无人之机，盗窃工地卡扣、接头，周玉娟、张文恩将27袋卡扣、接头（共计1076个，鉴定价值人民币3967.6元）运出工地后，再次返回工地与李永爽实施盗窃另一袋卡扣、接头（内有29个，鉴定价值人民币104.4元）时，被工地人员发现，李永爽被当场控制住，张文恩、周玉娟逃跑。被告人李永爽被抓获后，带领公安人员抓获了被告人周玉娟、张文恩。三被告人到案后，主动供述了办案机关尚未掌握的在南华村附近二次盗窃作案事实。 上述事实，三被告人在开庭审理过程中均无异议，并有被害人刘某1、王某1、康某的陈述，证人刘某2、孙某等人的证言，现场照片，价格认证结论书，扣押、发还物品清单，发破案报告及情况说明等证据证实，足以认定。 本院认为，被告人李永爽、周玉娟、张文恩以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。被告人李永爽、周玉娟、张文恩到案后，能如实供述自己的罪行，并主动供述司法机关尚未掌握的同种罪行，依法可予从轻处罚。被告人李永爽到案后，协助司法机关抓捕同案犯，有立功表现，依法可予从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十八条、第六十四条和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条、第五条、第六条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条的规定，判决如下： 一、被告人李永爽犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2018年11月8日止。罚金已缴纳）。 二、被告人周玉娟犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2018年11月8日止。罚金已缴纳）。 三、被告人张文恩犯盗窃罪，判处拘役五个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2018年10月8日止。罚金已缴纳）。 四、扣押在案的作案工作三轮摩托车一辆，予以没收，由扣押机关衡水市公安局经济开发区分局负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员崔遵 二0一八年九月二十日 法官助理寇国君 书记员张昊东","writId":"0524a527e43b7f725bbe5673e7520558d4b","writName":"李永爽、周玉娟盗窃一审刑事判决书"}
