{"ajId":"c83d126d-7194-40df-b3d8-592d30af31da","ajName":"史明、张诗敏、邱虞非法经营罪一案","ajjbqk":" 舟山市普陀区人民检察院指控被告人张诗敏、史明、邱虞在未取得烟草专卖零售许可证、烟草专卖批发企业许可证的情况下，各自通过微信朋友圈销售各类卷烟，将客户下单的卷烟品名、数量、寄送地址通过微信发送给上家，再由上家直接发货给客户，扣除个人利润后通过微信转账等方式将购烟款发送给上家，从中赚取差价。其中邱虞系张诗敏、史明的下级代理。通过上述手段，张诗敏非法经营数额合计人民币29万余元，史明非法经营数额合计人民币5.9万余元，邱虞非法经营数额合计人民币5万余元。公诉机关向本院提供了证人王某1、郑某等人的证言、物证及书证等证据予以证实。为此，公诉机关认为被告人张诗敏、史明、邱虞的行为均已构成非法经营罪，其中，张诗敏情节特别严重，史明、邱虞情节严重，同时认为史明系累犯，应当从重处罚。建议本院依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十五条第一款之规定予以处罚。 被告人史明辩称其于2016年10月份开始销售香烟，并非起诉指控的2016年6月份。 被告人张诗敏、邱虞对起诉指控的犯罪事实均无异议。 被告人张诗敏的辩护人提出仅根据张诗敏的供述来扣除其香烟销售记录中的退款金额，进而认定其销售金额为29万余元，证据不足。 经审理查明，被告人张诗敏、史明、邱虞在未取得烟草专卖零售许可证、烟草专卖批发企业许可证的情况下，各自在微信平台销售各类卷烟，在微信朋友圈发布各类卷烟信息，与客户商定需要购买的卷烟品名、数量、寄送地址后，客户通过微信转账、微信红包等方式将购烟款发送给张诗敏、史明、邱虞。三被告人将扣除个人利润的购烟款通过微信转账、微信红包等方式发送给上家，并与上家确认卷烟订单，由上家直接发货给客户，其中邱某2史明、张诗敏的下级代理。 2017年2月至9月，被告人张诗敏使用“信誉香湮当天物流”等微信号，向被告人邱虞等下级代理、普通客户销售“龙某”、“玉溪”、“冬虫夏草”等各类卷烟，销售金额合计人民币29万余元。 2016年7月至2017年9月，被告人史明先后使用微信昵称为“A000包某”、“包某在线接单”、“老铁接单号”等4个微信号，向被告人邱虞和王某1、王某2、孟某等下级代理、魏某、孙某、刘某1等普通客户销售“鸭绿江”、“龙某”、“中华”等各类卷烟，销售金额合计人民币5.79万余元。 2016年6月至2017年9月，被告人邱虞使用“QY9254”微信号，向陈某1、章某、翁某等普通客户销售“鸭绿江”、“龙某”、“利某”等各类香烟，销售金额合计人民币5万余元。 2017年9月15日，被告人张诗敏、史明、邱虞分别被公安机关抓获。公安机关从张诗敏处扣押各类卷烟29余条、手机3部、笔记本4本，从史明处扣押手机1部，从邱虞处扣押手机2部。公安机关从部分买家处调取龙某、利某（软长嘴）各1条。涉案的上述卷烟均被公安机关扣押，并由普陀区烟草专卖局代为保管。经实物鉴定，被扣押和调取的涉案卷烟中除龙某、中华（出口）系真品卷烟、专供出口，万某（硬冰爵）、SESE（Apple）、MAC（ice）均系真品卷烟，但无“由中国烟草总公司专卖”字样外，其余卷烟均为假冒注册商标且伪劣卷烟。 在本院审理期间，被告人邱某4退缴违法所得人民币13000元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： （1）证人钱某的证言证明：2017年夏天，其通过微信从微信昵称为“信誉香烟”的人处购买过几次香烟，品种主要有“玉溪”、“雪茄”、“真龙”等，其购买香烟是用于自吸； （2）证人周某1的证言证明：2017年5、6月份，其通过微信向微信昵称为“信誉香烟”的人购买过1条“中华”烟和1条外国烟，其将买香烟的钱通过微信支付给对方，后对方将烟送至其处； （3）证人郑某的证言证明：其系张诗敏的母亲。其知道张诗敏在销售香烟，但具体何时开始做香烟生意其不清楚； （4）证人魏某的证言、接受证据清单、交易记录截屏证明：2017年9月至10月期间，其向微信名为“A000包某”的人购买过“软中华”等香烟3次，总共支付人民币762元； （5）证人王某1的证言、接受证据清单、交易记录截屏证明：其系“A000包某”的下级代理。2016年10月22日至2017年8月期间，其通过微信向“A000包某”购买过“中华”、“鸭绿江”“龙某”等香烟。其手机中存有该人的手机号码，并备注“老包”。该人所使用的销售香烟的微信有4个，该人一个账户使用一段时间后就不再使用，停用前会事先告知其。其总共向对方购买香烟支付人民币9868元； （6）证人王某2的证言、接受证据清单、交易记录截屏证明：其系“A000包某”的下级代理。2016年7月至2017年7月期间，其通过微信向“A000包某”购买香烟后再进行销售，利润是10元每条，对方销售的香烟部分为真烟，部分为仿烟。对方所使用的微信名有3个，分别是“A000包某”、“包某在线”、“老铁接单号”，对方是一名男性。其总共向对方购买香烟支付人民币12000余元； （7）证人孙某的证言证明：其微信名为“夜朦胧”。2016年8、9月份，其向微信号为“A包”或“包某”的微信购买过香烟，后因对方想发展其为下线，其就将对方的微信拉黑，并删除了相关的聊天记录和微信转账记录。其记得其向对方购买过“硬中华”、“出口专供黄熊猫”等香烟，总共支付给对方人民币1640元； （8）证人温某的证言、接受证据清单、支付宝账单截屏证明：2016年3、4月份，史明通过微信开始销售香烟。2016年4、5月份，史明让其帮忙接单，其专门注册了一个微信号在朋友圈推广香烟生意。其帮史明接过几次单，一个温州平阳水头的雷少芳客户和一个叫“勇生”的客户通过支付宝转账的方式支付了购烟款，合计人民币7550元； （9）证人刘某1的证言、接受证据清单、微信交易记录截屏证明：2016年10月至12月期间，其通过微信向“A000包某”购买过5次香烟用于自吸，一共支付人民币1405元； （10）证人潘某1的证言、接受证据清单、微信交易记录截屏证明：2017年3月至7月期间，其通过微信向微信名为“A包某在线”、“老铁接单号”购买香烟再出售给下家，“A包某在线”、“老铁接单号”均是同一人使用，其通过微信转账方式一共支付给对方购烟款人民币6240元； （11）证人杨某1的证言、接受证据清单、微信交易记录截屏证明：2016年7月至9月期间，其通过微信向“A000包某”购买香烟，其通过微信转账方式一共支付给对方人民币2860元； （12）证人孟某的证言、接受证据清单、微信交易记录截屏证明：其是“A000包某”的下级代理。2016年7月至2017年7月期间，其通过微信向微信名为“A000包某”、“A包某在线”购买香烟再进行出售，其总共支付给对方购烟款6000余元； （13）证人陈某1、章某、翁某、汪某、王某3、周某2、何某、盛某、刘某2、范某、蒋某、邱某1、董某，沈某、潘某2、柴某、陈某2、王某4、忻燕勇、李某、王某5、王某6、杨某2、杨某3、葛某、吴某、张某1、张某2、王某7、倪某、陈某3、张某3、赵某、俞某的证言证明：2016年6月至2017年9月期间，上述人员均向微信号为“女汉子”的人购买过香烟，总共购买香烟的金额为人民币50668元； （14）微信交易记录截屏证明：2017年3月14日至7月13日期间，邱虞多次向史明购买香烟，邱某5共支付给史明购烟款人民币11293元； （15）扣押决定书、扣押清单、扣押笔录、搜查证、搜查笔录、发还清单、随案移送清单、情况说明证明：公安机关从被告人张诗敏处扣押手机3部、笔记本4本、银行卡8张、快递单7张、平板电脑1台、台式电脑主机1台、笔记本电脑1台、各类卷烟29余条；从被告人史明处扣押手机1部；从被告人邱虞处扣押手机2部；从买家处扣押香烟2条；上述卷烟均保管在普陀区烟草专卖局，手机1部、银行卡8张、快递单7张、平板电脑1台、台式电脑主机1台、笔记本电脑1台已发还张诗敏，其余物品已随案移送； （16）委托检验样品清单、卷烟鉴别检验报告证明：经实物鉴定，从被告人张诗敏处扣押的卷烟中中华（出口）为真品卷烟、专供出口，万某（硬冰爵）、SESE（Apple）、MAC（ice）均为真品卷烟，但无“由中国烟草总公司专卖”字样，黑牡丹（软）、中华（硬）、中华（软）、利某（新版）、玉溪（软）、利某（蓝天）、黄金叶（天叶）、芙蓉王（硬）、骆驼（无嘴）进口、云烟（软珍品）、云烟（紫）、南京（红）、苏烟（软金砂）均为假冒注册商标且伪劣卷烟；从卖家处扣押的卷烟中龙某为真品卷烟，但无“由中国烟草总公司专卖”字样，利某（软长嘴）为假冒注册商标且伪劣卷烟； （17）电子证据检查工作记录、勘验笔录、聊天记录截屏、视听资料光盘、情况说明证明：公安机关对张诗敏、史明、邱虞处扣押的6部手机进行电子证据检查的情况及对邱虞OPPOR9SPLUS手机进行勘验的情况； （18）笔记本证明：2017年2月28日至9月13日张诗敏销售香烟的情况，张诗敏销售香烟金额共计人民币36万余元； （19）普陀区烟草专卖局证明、江苏省烟草专卖局证明证明：张诗敏在江苏省内未持有合法、有效的烟草专卖零售许可证；史明、邱虞在普陀区行政区域内不具有烟草专卖零售许可证及烟草专卖批发企业许可证； （20）普陀区烟草专卖局案件线索移送函、调查报告及移送财物清单等材料证明：2017年6月5日，普陀区烟草专卖局接群众举报称在微信上从一个名为“女汉子”、微信号为“QY9254”的商家购买2条卷烟，其中1条利某（软长嘴）疑似假烟。后经调查将案件线索移送公安机关； （21）抓获经过、破案经过证明：被告人张诗敏、史明、邱虞的归案情况； （22）刑事判决书、刑满释放证明书证明：被告人史明的前科情况； （23）常住人口基本信息、全省常住人口详情证明：被告人张诗敏、史明、邱虞的身份情况，均具有完全刑事责任能力； （24）被告人张诗敏、史明、邱虞的供述与辩解。 关于被告人张诗敏的辩护人提出仅根据张诗敏的供述来扣除其香烟销售记录中的退款金额，进而认定其销售金额为29万余元，证据不足的辩护意见。经查，从张诗敏处扣押的笔记本中提取了其销售香烟的交易记录，经张诗敏核对确认了交易金额，且又根据张诗敏的供述明确了交易金额中的退款金额，根据确认的交易金额扣除退款金额认定其销售香烟的金额证据充分，足以认定。起诉指控的该销售金额符合客观事实，故辩护人的该辩护意见，本院不予采纳。 关于公诉机关对被告人史明于2016年6月开始销售香烟的指控。经查，微信交易记录截屏证明史明于2016年7月曾向王某2、杨某1、孟某出售过香烟，且有证人王某2、杨某1、孟某的证言予以印证，现有的证据无法证明史明于2016年6月开始销售香烟，故史明开始销售香烟的时间应变更为2016年7月起。史明提出其于2016年10月份开始销售香烟的辩解与本案客观事实不符，本院不予采纳。 关于公诉机关对被告人史明销售各类香烟金额合计人民币5.9万余元，其中向孙某销售香烟的金额为1640元的指控。经查，证人孙某的证言证明其曾通过微信向史明购买过香烟，合计人民币1640元，但该购买香烟的金额仅有证人孙某的证言，无其他证据予以印证，该指控证据不足，故应将人民币1640元从史明销售香烟金额中予以扣除。史明向邱虞销售香烟的金额中有一笔人民币85元，史明未予以收取，该笔交易未实际发生，故应将人民币85元从史明销售香烟金额中予以扣除。公诉机关指控的史明销售香烟的金额为人民币5.9万余元，本院变更为人民币5.79万余元。 ","cpfxgc":"本院认为，被告人张诗敏、史明、邱虞违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，扰乱市场秩序，其中张诗敏情节特别严重，史明、邱虞情节严重，被告人张诗敏、史明、邱虞的行为均已构成非法经营罪。公诉机关指控罪名成立。史明曾因犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；张诗敏、史明在审查中认罪态度较好，可酌情从轻处罚。张诗敏的辩护人提出的该辩护意见，本院予以采纳。邱虞犯罪情节较轻，在审查中认罪态度较好，且在本院审理期间已退缴了全部违法所得，有悔罪表现，可以从宽处罚并适用缓刑。据此，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十五条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条、第三条、第四条之规定，判决如下：","pjjg":" 一、被告人张诗敏犯非法经营罪，判处有期徒刑五年，并处罚金人民币四万元（罚金限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人史明犯非法经营罪，判处有期徒刑十个月，并处罚金人民币三万元（罚金限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年九月十五日起至二0一八年七月十四日止。） 三、被告人邱虞犯非法经营罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金限本判决生效后即缴纳。） 四、扣押在案的作案工具手机等物品予以没收；公安机关扣押的香烟若干予以没收；继续追缴被告人张诗敏、史明的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"舟山市普陀区人民法院 刑事判决书 （2018）浙0903刑初139号 公诉机关舟山市普陀区人民检察院。 被告人张诗敏，女，1994年7月22日出生于江苏省淮安市，汉族，大专文化，无业，户籍所在地江苏省淮安市清江浦区，现住江苏省淮安市淮阴区。因本案于2017年9月15日被刑事拘留，同年10月13日变更为取保候审。 辩护人赵海松，江苏安淮律师事务所律师。 被告人史明，男，1989年2月16日出生于浙江省舟山市，汉族，高中文化，无业，住浙江省舟山市普陀区。曾因犯开设赌场罪，于2010年12月被本院判处有期徒刑一年六个月，2011年9月21日刑满释放。现因本案于2017年9月15日被刑事拘留，同年10月19日被逮捕。现羁押于舟山市普陀区看守所。 被告人邱虞，女，1986年9月2日出生于浙江省舟山市，汉族，高中文化，无业，住浙江省舟山市普陀区。因本案于2017年9月15日被取保候审。 舟山市普陀区人民检察院以舟普检公诉刑诉（2018）139号起诉书指控被告人张诗敏、史明、邱虞犯非法经营罪，于2018年5月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。舟山市普陀区人民检察院指派检察员林某出庭支持公诉，被告人张诗敏、史明、邱虞及辩护人赵海松到庭参加诉讼。现已审理终结。 舟山市普陀区人民检察院指控被告人张诗敏、史明、邱虞在未取得烟草专卖零售许可证、烟草专卖批发企业许可证的情况下，各自通过微信朋友圈销售各类卷烟，将客户下单的卷烟品名、数量、寄送地址通过微信发送给上家，再由上家直接发货给客户，扣除个人利润后通过微信转账等方式将购烟款发送给上家，从中赚取差价。其中邱虞系张诗敏、史明的下级代理。通过上述手段，张诗敏非法经营数额合计人民币29万余元，史明非法经营数额合计人民币5.9万余元，邱虞非法经营数额合计人民币5万余元。公诉机关向本院提供了证人王某1、郑某等人的证言、物证及书证等证据予以证实。为此，公诉机关认为被告人张诗敏、史明、邱虞的行为均已构成非法经营罪，其中，张诗敏情节特别严重，史明、邱虞情节严重，同时认为史明系累犯，应当从重处罚。建议本院依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十五条第一款之规定予以处罚。 被告人史明辩称其于2016年10月份开始销售香烟，并非起诉指控的2016年6月份。 被告人张诗敏、邱虞对起诉指控的犯罪事实均无异议。 被告人张诗敏的辩护人提出仅根据张诗敏的供述来扣除其香烟销售记录中的退款金额，进而认定其销售金额为29万余元，证据不足。 经审理查明，被告人张诗敏、史明、邱虞在未取得烟草专卖零售许可证、烟草专卖批发企业许可证的情况下，各自在微信平台销售各类卷烟，在微信朋友圈发布各类卷烟信息，与客户商定需要购买的卷烟品名、数量、寄送地址后，客户通过微信转账、微信红包等方式将购烟款发送给张诗敏、史明、邱虞。三被告人将扣除个人利润的购烟款通过微信转账、微信红包等方式发送给上家，并与上家确认卷烟订单，由上家直接发货给客户，其中邱某2史明、张诗敏的下级代理。 2017年2月至9月，被告人张诗敏使用“信誉香湮当天物流”等微信号，向被告人邱虞等下级代理、普通客户销售“龙某”、“玉溪”、“冬虫夏草”等各类卷烟，销售金额合计人民币29万余元。 2016年7月至2017年9月，被告人史明先后使用微信昵称为“A000包某”、“包某在线接单”、“老铁接单号”等4个微信号，向被告人邱虞和王某1、王某2、孟某等下级代理、魏某、孙某、刘某1等普通客户销售“鸭绿江”、“龙某”、“中华”等各类卷烟，销售金额合计人民币5.79万余元。 2016年6月至2017年9月，被告人邱虞使用“QY9254”微信号，向陈某1、章某、翁某等普通客户销售“鸭绿江”、“龙某”、“利某”等各类香烟，销售金额合计人民币5万余元。 2017年9月15日，被告人张诗敏、史明、邱虞分别被公安机关抓获。公安机关从张诗敏处扣押各类卷烟29余条、手机3部、笔记本4本，从史明处扣押手机1部，从邱虞处扣押手机2部。公安机关从部分买家处调取龙某、利某（软长嘴）各1条。涉案的上述卷烟均被公安机关扣押，并由普陀区烟草专卖局代为保管。经实物鉴定，被扣押和调取的涉案卷烟中除龙某、中华（出口）系真品卷烟、专供出口，万某（硬冰爵）、SESE（Apple）、MAC（ice）均系真品卷烟，但无“由中国烟草总公司专卖”字样外，其余卷烟均为假冒注册商标且伪劣卷烟。 在本院审理期间，被告人邱某4退缴违法所得人民币13000元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： （1）证人钱某的证言证明：2017年夏天，其通过微信从微信昵称为“信誉香烟”的人处购买过几次香烟，品种主要有“玉溪”、“雪茄”、“真龙”等，其购买香烟是用于自吸； （2）证人周某1的证言证明：2017年5、6月份，其通过微信向微信昵称为“信誉香烟”的人购买过1条“中华”烟和1条外国烟，其将买香烟的钱通过微信支付给对方，后对方将烟送至其处； （3）证人郑某的证言证明：其系张诗敏的母亲。其知道张诗敏在销售香烟，但具体何时开始做香烟生意其不清楚； （4）证人魏某的证言、接受证据清单、交易记录截屏证明：2017年9月至10月期间，其向微信名为“A000包某”的人购买过“软中华”等香烟3次，总共支付人民币762元； （5）证人王某1的证言、接受证据清单、交易记录截屏证明：其系“A000包某”的下级代理。2016年10月22日至2017年8月期间，其通过微信向“A000包某”购买过“中华”、“鸭绿江”“龙某”等香烟。其手机中存有该人的手机号码，并备注“老包”。该人所使用的销售香烟的微信有4个，该人一个账户使用一段时间后就不再使用，停用前会事先告知其。其总共向对方购买香烟支付人民币9868元； （6）证人王某2的证言、接受证据清单、交易记录截屏证明：其系“A000包某”的下级代理。2016年7月至2017年7月期间，其通过微信向“A000包某”购买香烟后再进行销售，利润是10元每条，对方销售的香烟部分为真烟，部分为仿烟。对方所使用的微信名有3个，分别是“A000包某”、“包某在线”、“老铁接单号”，对方是一名男性。其总共向对方购买香烟支付人民币12000余元； （7）证人孙某的证言证明：其微信名为“夜朦胧”。2016年8、9月份，其向微信号为“A包”或“包某”的微信购买过香烟，后因对方想发展其为下线，其就将对方的微信拉黑，并删除了相关的聊天记录和微信转账记录。其记得其向对方购买过“硬中华”、“出口专供黄熊猫”等香烟，总共支付给对方人民币1640元； （8）证人温某的证言、接受证据清单、支付宝账单截屏证明：2016年3、4月份，史明通过微信开始销售香烟。2016年4、5月份，史明让其帮忙接单，其专门注册了一个微信号在朋友圈推广香烟生意。其帮史明接过几次单，一个温州平阳水头的雷少芳客户和一个叫“勇生”的客户通过支付宝转账的方式支付了购烟款，合计人民币7550元； （9）证人刘某1的证言、接受证据清单、微信交易记录截屏证明：2016年10月至12月期间，其通过微信向“A000包某”购买过5次香烟用于自吸，一共支付人民币1405元； （10）证人潘某1的证言、接受证据清单、微信交易记录截屏证明：2017年3月至7月期间，其通过微信向微信名为“A包某在线”、“老铁接单号”购买香烟再出售给下家，“A包某在线”、“老铁接单号”均是同一人使用，其通过微信转账方式一共支付给对方购烟款人民币6240元； （11）证人杨某1的证言、接受证据清单、微信交易记录截屏证明：2016年7月至9月期间，其通过微信向“A000包某”购买香烟，其通过微信转账方式一共支付给对方人民币2860元； （12）证人孟某的证言、接受证据清单、微信交易记录截屏证明：其是“A000包某”的下级代理。2016年7月至2017年7月期间，其通过微信向微信名为“A000包某”、“A包某在线”购买香烟再进行出售，其总共支付给对方购烟款6000余元； （13）证人陈某1、章某、翁某、汪某、王某3、周某2、何某、盛某、刘某2、范某、蒋某、邱某1、董某，沈某、潘某2、柴某、陈某2、王某4、忻燕勇、李某、王某5、王某6、杨某2、杨某3、葛某、吴某、张某1、张某2、王某7、倪某、陈某3、张某3、赵某、俞某的证言证明：2016年6月至2017年9月期间，上述人员均向微信号为“女汉子”的人购买过香烟，总共购买香烟的金额为人民币50668元； （14）微信交易记录截屏证明：2017年3月14日至7月13日期间，邱虞多次向史明购买香烟，邱某5共支付给史明购烟款人民币11293元； （15）扣押决定书、扣押清单、扣押笔录、搜查证、搜查笔录、发还清单、随案移送清单、情况说明证明：公安机关从被告人张诗敏处扣押手机3部、笔记本4本、银行卡8张、快递单7张、平板电脑1台、台式电脑主机1台、笔记本电脑1台、各类卷烟29余条；从被告人史明处扣押手机1部；从被告人邱虞处扣押手机2部；从买家处扣押香烟2条；上述卷烟均保管在普陀区烟草专卖局，手机1部、银行卡8张、快递单7张、平板电脑1台、台式电脑主机1台、笔记本电脑1台已发还张诗敏，其余物品已随案移送； （16）委托检验样品清单、卷烟鉴别检验报告证明：经实物鉴定，从被告人张诗敏处扣押的卷烟中中华（出口）为真品卷烟、专供出口，万某（硬冰爵）、SESE（Apple）、MAC（ice）均为真品卷烟，但无“由中国烟草总公司专卖”字样，黑牡丹（软）、中华（硬）、中华（软）、利某（新版）、玉溪（软）、利某（蓝天）、黄金叶（天叶）、芙蓉王（硬）、骆驼（无嘴）进口、云烟（软珍品）、云烟（紫）、南京（红）、苏烟（软金砂）均为假冒注册商标且伪劣卷烟；从卖家处扣押的卷烟中龙某为真品卷烟，但无“由中国烟草总公司专卖”字样，利某（软长嘴）为假冒注册商标且伪劣卷烟； （17）电子证据检查工作记录、勘验笔录、聊天记录截屏、视听资料光盘、情况说明证明：公安机关对张诗敏、史明、邱虞处扣押的6部手机进行电子证据检查的情况及对邱虞OPPOR9SPLUS手机进行勘验的情况； （18）笔记本证明：2017年2月28日至9月13日张诗敏销售香烟的情况，张诗敏销售香烟金额共计人民币36万余元； （19）普陀区烟草专卖局证明、江苏省烟草专卖局证明证明：张诗敏在江苏省内未持有合法、有效的烟草专卖零售许可证；史明、邱虞在普陀区行政区域内不具有烟草专卖零售许可证及烟草专卖批发企业许可证； （20）普陀区烟草专卖局案件线索移送函、调查报告及移送财物清单等材料证明：2017年6月5日，普陀区烟草专卖局接群众举报称在微信上从一个名为“女汉子”、微信号为“QY9254”的商家购买2条卷烟，其中1条利某（软长嘴）疑似假烟。后经调查将案件线索移送公安机关； （21）抓获经过、破案经过证明：被告人张诗敏、史明、邱虞的归案情况； （22）刑事判决书、刑满释放证明书证明：被告人史明的前科情况； （23）常住人口基本信息、全省常住人口详情证明：被告人张诗敏、史明、邱虞的身份情况，均具有完全刑事责任能力； （24）被告人张诗敏、史明、邱虞的供述与辩解。 关于被告人张诗敏的辩护人提出仅根据张诗敏的供述来扣除其香烟销售记录中的退款金额，进而认定其销售金额为29万余元，证据不足的辩护意见。经查，从张诗敏处扣押的笔记本中提取了其销售香烟的交易记录，经张诗敏核对确认了交易金额，且又根据张诗敏的供述明确了交易金额中的退款金额，根据确认的交易金额扣除退款金额认定其销售香烟的金额证据充分，足以认定。起诉指控的该销售金额符合客观事实，故辩护人的该辩护意见，本院不予采纳。 关于公诉机关对被告人史明于2016年6月开始销售香烟的指控。经查，微信交易记录截屏证明史明于2016年7月曾向王某2、杨某1、孟某出售过香烟，且有证人王某2、杨某1、孟某的证言予以印证，现有的证据无法证明史明于2016年6月开始销售香烟，故史明开始销售香烟的时间应变更为2016年7月起。史明提出其于2016年10月份开始销售香烟的辩解与本案客观事实不符，本院不予采纳。 关于公诉机关对被告人史明销售各类香烟金额合计人民币5.9万余元，其中向孙某销售香烟的金额为1640元的指控。经查，证人孙某的证言证明其曾通过微信向史明购买过香烟，合计人民币1640元，但该购买香烟的金额仅有证人孙某的证言，无其他证据予以印证，该指控证据不足，故应将人民币1640元从史明销售香烟金额中予以扣除。史明向邱虞销售香烟的金额中有一笔人民币85元，史明未予以收取，该笔交易未实际发生，故应将人民币85元从史明销售香烟金额中予以扣除。公诉机关指控的史明销售香烟的金额为人民币5.9万余元，本院变更为人民币5.79万余元。 本院认为，被告人张诗敏、史明、邱虞违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，扰乱市场秩序，其中张诗敏情节特别严重，史明、邱虞情节严重，被告人张诗敏、史明、邱虞的行为均已构成非法经营罪。公诉机关指控罪名成立。史明曾因犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；张诗敏、史明在审查中认罪态度较好，可酌情从轻处罚。张诗敏的辩护人提出的该辩护意见，本院予以采纳。邱虞犯罪情节较轻，在审查中认罪态度较好，且在本院审理期间已退缴了全部违法所得，有悔罪表现，可以从宽处罚并适用缓刑。据此，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十五条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条、第三条、第四条之规定，判决如下： 一、被告人张诗敏犯非法经营罪，判处有期徒刑五年，并处罚金人民币四万元（罚金限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人史明犯非法经营罪，判处有期徒刑十个月，并处罚金人民币三万元（罚金限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年九月十五日起至二0一八年七月十四日止。） 三、被告人邱虞犯非法经营罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金限本判决生效后即缴纳。） 四、扣押在案的作案工具手机等物品予以没收；公安机关扣押的香烟若干予以没收；继续追缴被告人张诗敏、史明的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长庄玲娜 人民陪审员张文球 人民陪审员王玉兴 二〇一八年六月十五日 法官助理朱岚岚 代书记员张溪 附相关法律条文： 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第一条生产、销售伪劣卷烟、雪茄烟等烟草专卖品，销售金额在五万元以上的，依照刑法第一百四十条的规定，以生产、销售伪劣产品罪定罪处罚。 未经卷烟、雪茄烟等烟草专卖品注册商标所有人许可，在卷烟、雪茄烟等烟草专卖品上使用与其注册商标相同的商标，情节严重的，依照刑法第二百一十三条的规定，以假冒注册商标罪定罪处罚。 销售明知是假冒他人注册商标的卷烟、雪茄烟等烟草专卖品，销售金额较大的，依照刑法第二百一十四条的规定，以销售假冒注册商标的商品罪定罪处罚。 伪造、擅自制造他人卷烟、雪茄烟注册商标标识或者销售伪造、擅自制造的卷烟、雪茄烟注册商标标识，情节严重的，依照刑法第二百一十五条的规定，以非法制造、销售非法制造的注册商标标识罪定罪处罚。 违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： （一）非法经营数额在五万元以上的，或者违法所得数额在二万元以上的； （二）非法经营卷烟二十万支以上的； （三）曾因非法经营烟草专卖品三年内受过二次以上行政处罚，又非法经营烟草专卖品且数额在三万元以上的。 具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节特别严重”： （一）非法经营数额在二十五万元以上，或者违法所得数额在十万元以上的； （二）非法经营卷烟一百万支以上的。 第四条非法经营烟草专卖品，能够查清销售或者购买价格的，按照其销售或者购买的价格计算非法经营数额。无法查清销售或者购买价格的，按照下列方法计算非法经营数额： （一）查获的卷烟、雪茄烟的价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算； （二）查获的复烤烟叶、烟叶的价格按照查获地省级烟草专卖行政主管部门出具的上年度烤烟调拨平均基准价格计算； （三）烟丝的价格按照第（二）项规定价格计算标准的一点五倍计算； （四）卷烟辅料的价格，有品牌的，按照该品牌辅料的查获地省级烟草专卖行政主管部门出具的价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度烟草行业生产卷烟所需该类卷烟辅料的平均价格计算； （五）非法生产、销售、购买烟草专用机械的价格按照国务院烟草专卖行政主管部门下发的全国烟草专用机械产品指导价格目录进行计算；目录中没有该烟草专用机械的，按照省级以上烟草专卖行政主管部门出具的目录中同类烟草专用机械的平均价格计算。 。PAGE。 。PAGE。17。","writId":"024fb0818279753a787c5f5e1d2543f3be6","writName":"史明、张诗敏、邱虞非法经营罪一审刑事判决书"}
