{"ajId":"e215c104-8794-4c86-b0c3-92b199502d66","ajName":"李某甲被判无罪一案","ajjbqk":" 公诉机关指控，2011年11月至2013年6月，被告人李某甲伙同攀钢工程技术有限公司特种分工公司机械化处原主任李某乙、书记马某某、副主任孟某甲、副主任黄某某、第一项目部经理任某某、项目部党支部书记刘某某、第二项目部经理冉某某、第三项目部经理林某某（八人另案处理），签订虚假劳务合同，共同套取攀钢工程技术有限公司公款702113元。被告人李某甲分得152133元。 公诉机关同时举出了案件交办线索通知书，立案决定书，到案情况说明，户籍证明，李某乙、马某某、孟某甲、黄某某、冉某某、任某某的任职文件及岗位职责，兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥分包合同，甲供材料分包工程事项审批表，招标方案审批表、定标审批表、分包工程结算单，四川中宇建设工程有限公司授权委托书及情况说明，记账凭证、发票及结算单，被告人李某甲在侦查阶段的供述笔录，证人李某乙、马某某、孟某甲、黄某某、冉某某、任某某、林某某、刘某某、金某某、孟某乙、巩某某、罗某某的证言等证据，指控被告人李某甲与国家工作人员勾结，共同侵吞公款702133元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应当以贪污罪追究其刑事责任。 被告人李某甲辩称，自己对公诉机关指控的事实无异议，也愿意认罪。其辩护意见如有与辩护人不一致的地方，请求法院依法判决。 被告人李某甲的辩护人辩称，对公诉机关指控的犯罪金额和罪名有异议。工程结算的总金额是702133元，当时是领取的汇票，攀钢集团工程技术有限公司扣了6％的安全文明施工费42127.98元。对罪名有异议。被告人李某甲和李某乙等八人没有共同的犯罪故意。 经审理查明：2007年5月，攀钢集团冶金建设公司和攀钢集团修建公司重组改制，成立了攀钢集团冶金工程技术有限公司，该公司于2011年12月变更名称为攀钢集团工程技术有限公司，其注册资本为三亿元，经营范围主要为冶金工程技术服务、房屋建筑工程、矿山工程、冶炼工程、机电安装工程、隧道工程等。该公司系法人独资的有限责任公司。工商档案显示，该公司的股东在2009年6月以前，为国有的攀枝花钢铁有限责任公司。之后，攀枝花钢铁有限责任公司将股权转让给了攀枝花新钢钒股份有限公司（后更名为攀钢集团钢铁钒钛股份有限公司）。攀枝花新钢钒股份有限公司为国有控股的股份制上市公司。2012年2月，攀钢集团工程技术有限公司的股东再次变更为国有的鞍山钢铁集团公司。特种工程分公司系攀钢集团工程技术有限公司的分支机构，在2011年、2012年办有营业执照。工程公司机械化处系该分公司下属的分支机构。2012年3月31日以前，李某乙担任工程公司机械化处主任、马某某为支部书记兼第一副主任、孟某甲及黄某某为副主任。2012年3月以后，孟某甲担任工程公司机械化处主任。 2011年，工程公司特种分公司承担了长输管线业务。工程公司机械化处承担管线道路的开通、维护及上山物资的供应保障工作。在施工过程中，工程公司机械化处在特种分公司的生产例会上，提出第一项目部的“兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥”工程需要解决劳务工费用，因机械化处没有对外签署经营合同的权限，特种工程分公司领导便让该工程的尖山指挥部与特种工程分公司的经营科协调安排此事，由公司与机械化处联系的分包商李某甲签订劳务分包合同，套取部分现金来解决。同年2月某日，李某乙召集孟某甲及黄某某、马某某，告知了此事，并商定将套取的款项用于解决机械化处的相关费用。2011年11月，机械化处找到被告人李某甲，以帮忙解决临聘劳务工费用为由，与李某甲协商后，约定李某甲将劳务分包合同结算金额的80％返还给机械化处，剩余的20％作为其缴纳管理费、税费及其个人的好处费。在特种工程分公司领导的安排下，后通过经营科的金庆军采取虚假比选的方式，决定与被告人李某甲挂靠的四川中宇建设工程有限公司签订劳务分包合同，套取部分现金来解决。2011年11月25日，被告人李某甲以经办人的身份，代表四川中宇建设工程有限责任公司与攀钢集团冶金工程技术有限公司签订《兰营徐采场上盘局部扩帮工程道路维护及排土场监控指挥分包合同》，甲方是攀钢集团冶金工程技术有限公司，乙方是四川中宇建设工程有限公司，合同约定“道路维护及排土场现场监控指挥等所包含的全部施工内容”，由四川中宇建设工程有限公司全额承包施工，合同暂估价950000元，按实结算。合同还约定，按结算金额的6％计算安全文明施工费，由乙方承担。2011年11月25日，被告人李某甲与四川中宇建设工程有限公司签订《项目工程施工合同内部承包书》，甲方是四川中宇建设工程有限公司，乙方是李某甲。合同约定“兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥”由被告人李某甲全额承包施工，实行依法经营，独立核算，在保证完成国家税费和上交甲方管理费的前提下，自负盈亏，自担风险。2012年2月20日，该工程竣工验收合格。2012年3月16日，四川中宇建设工程有限公司与攀钢集团工程技术有限公司特种分公司结算，工程总价款为702133元，扣除6.75％的建安税，共计47393.98元。攀钢扣除风险抵押金1.0716％，金额为7523元，四川中宇建设工程有限公司扣管理费2％，金额是14042.66元。被告人李某甲实际得到的工程款为633173.36元。被告人李某甲支付部分银行贴息，分多次将其中的550000元，交给工程公司特种分公司机械化的副主任黄某某，被告人李某甲自己得到35000元。在实际施工过程中，工程公司机械化处派出本部门的职工施工，没有产生合同约定的劳务分包费用。 2012年3月某日，李某乙召集孟某甲及黄某某、马某某，商议将上述虚假劳务分包合同可套取出的550000元款项以发绩效奖的名义进行私分。李某乙提出，劳务分包合同约定的工程地点在第一项目部，也应将其书记考虑进来。后经四人商定，由四人及第一项目部经理任某某及书记刘某某、第二项目部经理冉某某、第三项目部经理林某某（此四人另案处理）共八人进行分配。因马某某即将退岗，分配120000元；其他七人每人60000元，剩余10000元用于八人聚餐开销，并由孟某甲及黄某某具体联系被告人李某甲落实此事。随后，八人在攀枝花市东区“经典小院”餐馆组织聚餐时，李某乙向其他人员告知了这550000元的来源及分配方案，并要求大家保密。其他人员均表示同意。被告人李某甲对上述情况并不知情。 2012年3月以后，攀钢集团工程技术公司特种工程分公司陆续将702133元支付给四川中宇建设工程有限公司。四川中宇建设工程有限公司扣除“管理费”后，将剩余款项支付给李某甲。李某甲再扣除了自己的好处费及各项税费后，分次将550000元交给黄某某，由黄某某和孟某甲按上述分配方案将款项分别支付给其他个人，直至2013年年底付完。 2014年7月9日，攀枝花市仁和区人民检察院通知被告人李某甲接受调查，其调查期间如实供述了本案贪污事实。2014年7月9日，该院决定对该案立案侦查，并对被告人李某甲采取刑事拘留，其到案后如实供述了本案事实。 案发后，被告人李某甲向攀枝花市仁和区人民检察院退缴了152133元。 上述事实，经当庭质证，被告人李某甲及其辩护人李艾青对其真实性、合法性无异议，由下列证据证实。 1、案件交办通知书，立案决定书，证明案件的来源。 2、到案情况说明，证明被告人李某甲系主动到案。 3、李某乙、马某某、孟某甲、黄某某的任职文件及岗位职责，证明李某乙、马某某、孟某甲、黄某某的任职情况及岗位职责。 4、兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥分包合同，甲供材料分包工程事项审批表，招标方案审批表、定标审批表、分包工程结算单，四川中宇建设工程有限公司授权委托书及情况说明，记账凭证、发票及结算单，证明本案所涉合同签订、结算及付款情况。 5、扣押物品清单，证明被告人李某甲的退缴款项的情况。 6、被告人李某甲在侦查阶段的供述笔录。2011年11月的一天，特种公司机械化处通知我，到机械化处去一下，有事找我商量。我到了机械化处后，机械化处的人给我说，他们机械化处在特种公司尖山土石方挖运工程中，负责道路维护、排土场治理，交通指挥以及现场设备看守等工作，要临时聘用劳务工，但是机械化处没有钱支付劳务费，让我与特种公司签订一份劳务合同，具体如何实施由他们机械化处自己组织实施，我只负责签订合同和完善相关签订合同的手续，到结算后，我从中扣20％的费用后，其余的钱交给他们机械化处理。这20％包括税收3.39％、中宇公司的管理费2％、银行贴息7％左右。没过多久，我就按有关工程招投标程序的规定，到特种公司尖山指挥部拿招标文件，经营科的金庆军给我说，在制作标书的时候，把工程单价控制在每立方米0.5元，最终以实际工程量结算，并要求我同时提供三家具备资质条件的投标公司。之后，我按要求找了三家公司，分别是我挂靠的四川中宇建设公司，我儿子李德阳挂靠的四川宏山建设有限公司。王哲挂靠的四川信和源建筑工程有限公司。在标书上我把我挂靠的公司单价写成0.5元／立方米，其他两家公司的单价写成高于0.5元／立方米。我挂靠的公司以最低价中标。2011年11月25日，我以四川中宇建设工程有限公司的名义，与原攀钢集团冶金工程技术有限公司签订了一份标的额为950000元的劳务分包合同，但其没有组织实际施工。2012年3月20日，四川中宇建设工程有限公司授权李某甲与工程公司特种分公司结算。经结算，“兰营徐采场上盘局部扩帮工程道路维护及排土场监控指挥”工程劳务分包费用结算金额为702133元。李某甲扣除相关费用后，将550000元支付给了黄某某。我自己得了约35000元。被告人李某甲当庭供述，我每次是把钱拿给黄某某的，他们拿去怎么处理，我不知道，也跟我没有关系。 7、孟某甲的供述。其主要内容是：2011年2月，其调任特种分公司机械化处副主任，我们四个班子成员主任李某乙、书记马某某、副主任黄某某一起闲聊的时候，李某乙和马某某告诉我，机械化处在尖山指挥部承接的排土场工程中产生了一些人工费，但是我们机械化处没有对外签订分包合同的权利，这些费用不好解决，他们已经和尖山指挥部商量好了，在排土场维护费里面，分解出一部分费用转化为劳务合同，由尖山指挥出面将劳务分包合同签出去，用于解决机械化处产生的人工费。开始我不知道是和谁签的合同，到了2011年下半年，李某甲到我办公室闲聊，跟我说起这件事，我才知道是和他签的这个劳务分包合同。2012年2月底的时候，因为攀钢公司搞改革，新成立了攀钢工程公司租赁分公司，李某乙调任第三车队队长，马某某暂时负责机械化处的工作，过了不到一个月，由我接任机械化处主任，过了几天，李某乙召集我和马某某、黄某某，给我们谈尖山排土场工程完工了，当时李某甲也在场，他只给了我们55万元，大家商量下怎么办。李某乙提出干脆把这笔钱分了，我们三人都没反对，决定这55万元由李某乙、马某某、黄某某、我，还有第一项目部的经理任某某、书记刘某某，第二项目部的经理冉某某、第三项目部的经理林某某8人分配。由于马某某要退休了，分双份12万元，其余每人6万元，剩下的1万元用于我们几人聚餐。在我们商量后没有多久，李某甲先后拿了19万元给黄某某，黄某某把钱拿到办公室给我，由我暂时保管，由于担心李某甲是否把55万元全部给我们，我和黄某某商量把这笔钱存到银行。等李某甲把55万元全部给完了再分，我就把这19万元拿到交通银行，用我的身份证新开了户存了。没过多久，李某乙给我打电话，告诉我马某某退休了要回成都，他也调走了，让我先把他和马某某的钱给了，我答应了。过了几天，马某某给我打电话，我就叫他跟我的妻子邓颖联系，并将邓颖的电话告诉了马某某，然后我就叫邓颖把钱取出来，给了12万元给马某某，余下7万元拿回家了，后来我把其中的6万元给了黄某某，余下1万元由黄某某保管，作为聚餐费用。2013年年底，李某甲陆续将余下的钱全部给完了，总共55万元，余下的36万元都是由黄某某保管、分发，一般是够6万元就发一个人。我分得的6万元用于日常开支了。这笔款是为了解决一些实际产生的劳务费，才由李某甲套取出来的，应该是公款。 8、同案黄某某、冉某某、任某某、林某某、马某某、李某乙的供述，印证了本案事实。同案马某某陈述，2011年，机械化处负责的工程项目需要临时聘用劳务工。2月某日，李某乙组织我、孟某甲、黄某某开会，告诉我们工程公司特种分公司与李某甲签订了劳务分包合同，并说工程量有好几十万，可以用这钱兑现2011年度班子绩效奖。2012年4月，李某乙又组织我们三人，大家商定说从李某甲处套取的550000元钱，由我们四人及任某某、刘某某、冉某某、林某某分配。因我要退休了，就分得双份120000元，其余每人60000元，剩余10000元聚餐用。之后，八人在攀枝花市东区“经典小院”组织聚餐时，李某乙提出了对550000元的分配方案，大家一致同意。李某甲没有组织实施这个劳务分包合同。2012年4月某日，在东区炳草岗，孟某甲安排其妻子邓颍将之前商定的120000元支付给了我。马某某当庭陈述，2011年2月，李某乙召集班子成员四人，说特种分公司与李某甲签了个合同，得了这个钱就可以给职工发劳务工资和职工奖金。当时，李某乙没有说这个钱还有其他什么用途，到12年2月份有了分钱的安排，12年4月份，他打电话约大家吃饭并确定了相关标准。同案李某乙陈述：我2011年年初，我在生产经营例会上给巩某某汇报过要求解决机械化处的项目经理的绩效奖，还有就是职工的工资奖金总额不足，还有就是发生劳务的劳务工资不足，汇报完后，公司领导及巩某某都说他们想办法解决，后来他们就安排李某甲来办这个事。就在这一次，巩某某和邓刚就叫我去找李某甲。我没有去找李某甲，后来公司有领导安排经营科并且和李某甲签合同，签完后，巩某某和邓刚在公司的经营会上答复了机械化处，说如果你们机械化处差钱就去找李某甲。在这之后，我在机械化处，我们班子商量过，大概谈过两次这个事。第一次我说公司已经把这笔费用解决好了，找到了渠道了，后来我安排孟某甲和黄某某关注这个事。第二次具体安排他们和李某甲接触的事，签了好大的量，几个点，两次我均说了分配范围和标准。同案黄某某的陈述基本内容与被告人孟某甲的供述一致，且陈述在2011年2月，李某乙召集班子成员四人，说机械化处在尖山指挥部承接的排土场维护工程产生了一些人工费用，但机械化处没有对外签合同的权力。他们已经和尖山指挥部商量好了，从排土场维护费中分解出一部分费用转化为劳务分包合同，由尖山指挥部出面将劳务分包合同签出去，用于解决我们机械化处产生的人工费。关于本案第二笔、第三笔的供述与被告人孟某甲的供述一致。同案任某某、刘某某、冉某某、林某某的供述，证明八人在攀枝花市东区“经典小院”组织聚餐时，李某乙告知了550000元的来源及分配方案，大家一致同意。 9、证人孟某乙、金庆军的证言。孟某乙系尖山指挥部指挥长、金庆军系特种分公司经营科科长。2011年，工程公司特种分公司承担了长输管线业务。工程公司机械化处承担管线道路的开通、维护及上山物资的供应保障工作。在施工过程中，机械化处在特种分公司的生产经营例会上，提出要求解决第一项目部的“兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥”工程需要劳务工费用的问题，因机械化处没有对外签署经营合同的权限，特种分公司领导（二人记不清楚哪位领导）便安排工程的尖山指挥部与特种分公司的经营科协调，由公司与机械化处联系的分包商李某甲签订劳务分包合同，套取部分现金来解决。2011年11月25日，李某甲以四川中宇建设工程有限公司的名义，与原攀钢集团冶金工程技术有限公司签订了一份标的额为950000元的劳务分包合同。 10、证人巩某某、罗某某的证言，印证了本案事实，与审理查明的一致。证人沈忱陈述，我是2001年6月至2012年1月，担任攀钢工程技术公司特种分公司经理。我代表公司对外签订合同的种类有单包合同如劳务分包合同、设备租赁合同和双包合同，在100万元以内的合同我签字就生效。这份合同是95万元，是特种公司经营计划科审核后，报给我签字的。当时，我问过计划经营科负责人，这份合同是按照正常程序办理的，我就在上面签名了。我知道有尖山工程项目包括排土场工程（劳务合同）。按规定工程分包商李某甲和特种公司下面生产科、项目部、经营科、施工生产科、安全科、保卫科、科技质量科等部门相关人员、特种公司分管领导先后在工程结算单上签字后，报给我签字工程就算完了，之后按财务规定，特种公司统计部部门向攀钢工程技术有限公司报工程量，由攀钢工程技术公司向分包商挂靠的公司支付工程款。罗某某陈述：我系四川中宇建设工程有限公司会计，李某甲是挂靠在中宇公司，我们聘请他为项目经理。我清楚他在尖山项目部的劳务合同的事。李某甲将税款（建安税）交到中宇公司，中宇公司到税务局去代开建筑业统一发票给攀钢工程技术有限公司，然后他们公司将款项支付给中宇公司，中宇公司扣除2％的管理费，剩余部分支付给李某甲。我们出具的发票是702133元，攀钢工程技术有限公司支付给我们公司也是这个金额，但李某甲没有领走这么多，还要扣除6.75％的建安税，这个税是固定的，攀钢代扣了3.36％，为23591.67元，我公司扣除3.39％，为23802.31元，共计47393.98元。攀钢扣除风险抵押金1.0716％，金额为7523元，我公司扣管理费2％，金额是14042.66元。李某甲实际拿到手的只有633173.36元。 辩护人提供了一份攀枝花市仁和区人民检察院的扣押财物清单，证明被告人李某甲的亲属向侦查机关退缴现金152133元。 对公诉机关提供的上述证据，被告人孟某甲及其辩护人对其真实性、合法性没有异议。但被告人李某甲的辩护人认为，公诉机关提供的证据，只能证明被告人李某甲有帮助特种公司机械化处签订虚假劳务合同的行为，并从中得到一定的好处，对李某乙等八人私分公款不知情，因此，被告人李某甲无犯罪故意，不构成犯罪。 对被告人李某甲的辩护人提供的证据，公诉机关予以认可。 本院认为，证人孟某乙、金庆军证实是因机械化处的领导在生产例会上提出需要解决劳务工费用的问题后，工程公司特种分公司的领导才安排办理的与机械化处联系的李某甲签订劳务分包合同，以套出现金解决相关问题。同案李某乙也供述说关于签合同一事，是其在例会上提出后，分公司领导巩某某安排的。李某乙也向孟某甲、黄某某提到，已与尖山指挥部协商好了签合同一事。通过合同签订过程中当事人的陈述和该合同的手续已通过分公司多重核实、审签的情况看，安排与李某甲签订劳务分包合同，以套取部分现金一事，得到了分公司领导的同意和授意，对该部分供述内容应当采信。 对公诉机关举出的上述其他证据的真实性、合法性予以认可。 ","cpfxgc":"本院认为，控辩双方主要争议被告人李某甲是否与李某乙、马某某等人具有共同犯意。根据审理查明的事实和在案证据，因特种分公司机械化需要解决劳务费，在分公司领导的同意和安排下，决定采用签订空合同套取部分现金的方式予以解决。这一行为和目的本身，并不当然构成刑事犯罪。该机械化处联系被告人李某甲，告知了其相关情况。被告人李某甲经四川中宇建设工程有限公司授权与攀钢集团冶金工程技术有限公司签订《兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥分包合同》，并按照事先与机械化处的约定，将该工程结算款中的550000元，交给了机械化处的副主任黄晓华用于解决该机械化处的劳务工费用。虽然被告人李某甲从中收取了好处费，但其仅仅认为该款系帮机械化处走账，并不知道该款的真实用途及最后去向。期间，机械化处的班子成员李某乙、马某某、孟某甲、黄某某商定，将550000元公款予以私分，被告人李某甲并不知情。因此，被告人李某甲无犯罪故意，即认定其伙同李某乙等八人私分公款，或者放任李某乙等八人私分公款的危害结果发生的证据不足。公诉机关指控的部分事实成立，但罪名不成立。辩护人的相关辩护意见成立，予以采纳。攀钢工程技术有限公司因此额外产生的费用，可通过民事诉讼的途径予以解决。根据《中华人民共和国刑事诉讼法》第一百九十五条第（二）项，判决如下：","pjjg":" 被告人李某甲无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省攀枝花市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省攀枝花市仁和区人民法院 刑事判决书 （2015）仁和刑初字第60号 公诉机关四川省攀枝花市仁和区人民检察院。 被告人李某甲，男，汉族。因涉嫌贪污罪，2014年7月9日被攀枝花市公安局仁和区分局刑事拘留，同年7月17日被该局依法逮捕。2014年12月30日，被攀枝花市仁和区人民检察院取保候审。 辩护人李艾青，四川联一律师事务所律师。 四川省攀枝花市仁和区人民检察院以攀仁检公诉刑诉（2015）35号起诉书指控被告人李某甲犯贪污罪，于2015年3月18日向本院提起公诉。本院于同日受理，依法适用普通程序，组成合议庭于2015年4月29日公开开庭进行了审理。攀枝花市仁和区人民检察院指派检察员冯寒出庭支持公诉，被告人李某甲及辩护人李艾青均到庭参加诉讼。现已审理终结。 公诉机关指控，2011年11月至2013年6月，被告人李某甲伙同攀钢工程技术有限公司特种分工公司机械化处原主任李某乙、书记马某某、副主任孟某甲、副主任黄某某、第一项目部经理任某某、项目部党支部书记刘某某、第二项目部经理冉某某、第三项目部经理林某某（八人另案处理），签订虚假劳务合同，共同套取攀钢工程技术有限公司公款702113元。被告人李某甲分得152133元。 公诉机关同时举出了案件交办线索通知书，立案决定书，到案情况说明，户籍证明，李某乙、马某某、孟某甲、黄某某、冉某某、任某某的任职文件及岗位职责，兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥分包合同，甲供材料分包工程事项审批表，招标方案审批表、定标审批表、分包工程结算单，四川中宇建设工程有限公司授权委托书及情况说明，记账凭证、发票及结算单，被告人李某甲在侦查阶段的供述笔录，证人李某乙、马某某、孟某甲、黄某某、冉某某、任某某、林某某、刘某某、金某某、孟某乙、巩某某、罗某某的证言等证据，指控被告人李某甲与国家工作人员勾结，共同侵吞公款702133元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应当以贪污罪追究其刑事责任。 被告人李某甲辩称，自己对公诉机关指控的事实无异议，也愿意认罪。其辩护意见如有与辩护人不一致的地方，请求法院依法判决。 被告人李某甲的辩护人辩称，对公诉机关指控的犯罪金额和罪名有异议。工程结算的总金额是702133元，当时是领取的汇票，攀钢集团工程技术有限公司扣了6％的安全文明施工费42127.98元。对罪名有异议。被告人李某甲和李某乙等八人没有共同的犯罪故意。 经审理查明：2007年5月，攀钢集团冶金建设公司和攀钢集团修建公司重组改制，成立了攀钢集团冶金工程技术有限公司，该公司于2011年12月变更名称为攀钢集团工程技术有限公司，其注册资本为三亿元，经营范围主要为冶金工程技术服务、房屋建筑工程、矿山工程、冶炼工程、机电安装工程、隧道工程等。该公司系法人独资的有限责任公司。工商档案显示，该公司的股东在2009年6月以前，为国有的攀枝花钢铁有限责任公司。之后，攀枝花钢铁有限责任公司将股权转让给了攀枝花新钢钒股份有限公司（后更名为攀钢集团钢铁钒钛股份有限公司）。攀枝花新钢钒股份有限公司为国有控股的股份制上市公司。2012年2月，攀钢集团工程技术有限公司的股东再次变更为国有的鞍山钢铁集团公司。特种工程分公司系攀钢集团工程技术有限公司的分支机构，在2011年、2012年办有营业执照。工程公司机械化处系该分公司下属的分支机构。2012年3月31日以前，李某乙担任工程公司机械化处主任、马某某为支部书记兼第一副主任、孟某甲及黄某某为副主任。2012年3月以后，孟某甲担任工程公司机械化处主任。 2011年，工程公司特种分公司承担了长输管线业务。工程公司机械化处承担管线道路的开通、维护及上山物资的供应保障工作。在施工过程中，工程公司机械化处在特种分公司的生产例会上，提出第一项目部的“兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥”工程需要解决劳务工费用，因机械化处没有对外签署经营合同的权限，特种工程分公司领导便让该工程的尖山指挥部与特种工程分公司的经营科协调安排此事，由公司与机械化处联系的分包商李某甲签订劳务分包合同，套取部分现金来解决。同年2月某日，李某乙召集孟某甲及黄某某、马某某，告知了此事，并商定将套取的款项用于解决机械化处的相关费用。2011年11月，机械化处找到被告人李某甲，以帮忙解决临聘劳务工费用为由，与李某甲协商后，约定李某甲将劳务分包合同结算金额的80％返还给机械化处，剩余的20％作为其缴纳管理费、税费及其个人的好处费。在特种工程分公司领导的安排下，后通过经营科的金庆军采取虚假比选的方式，决定与被告人李某甲挂靠的四川中宇建设工程有限公司签订劳务分包合同，套取部分现金来解决。2011年11月25日，被告人李某甲以经办人的身份，代表四川中宇建设工程有限责任公司与攀钢集团冶金工程技术有限公司签订《兰营徐采场上盘局部扩帮工程道路维护及排土场监控指挥分包合同》，甲方是攀钢集团冶金工程技术有限公司，乙方是四川中宇建设工程有限公司，合同约定“道路维护及排土场现场监控指挥等所包含的全部施工内容”，由四川中宇建设工程有限公司全额承包施工，合同暂估价950000元，按实结算。合同还约定，按结算金额的6％计算安全文明施工费，由乙方承担。2011年11月25日，被告人李某甲与四川中宇建设工程有限公司签订《项目工程施工合同内部承包书》，甲方是四川中宇建设工程有限公司，乙方是李某甲。合同约定“兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥”由被告人李某甲全额承包施工，实行依法经营，独立核算，在保证完成国家税费和上交甲方管理费的前提下，自负盈亏，自担风险。2012年2月20日，该工程竣工验收合格。2012年3月16日，四川中宇建设工程有限公司与攀钢集团工程技术有限公司特种分公司结算，工程总价款为702133元，扣除6.75％的建安税，共计47393.98元。攀钢扣除风险抵押金1.0716％，金额为7523元，四川中宇建设工程有限公司扣管理费2％，金额是14042.66元。被告人李某甲实际得到的工程款为633173.36元。被告人李某甲支付部分银行贴息，分多次将其中的550000元，交给工程公司特种分公司机械化的副主任黄某某，被告人李某甲自己得到35000元。在实际施工过程中，工程公司机械化处派出本部门的职工施工，没有产生合同约定的劳务分包费用。 2012年3月某日，李某乙召集孟某甲及黄某某、马某某，商议将上述虚假劳务分包合同可套取出的550000元款项以发绩效奖的名义进行私分。李某乙提出，劳务分包合同约定的工程地点在第一项目部，也应将其书记考虑进来。后经四人商定，由四人及第一项目部经理任某某及书记刘某某、第二项目部经理冉某某、第三项目部经理林某某（此四人另案处理）共八人进行分配。因马某某即将退岗，分配120000元；其他七人每人60000元，剩余10000元用于八人聚餐开销，并由孟某甲及黄某某具体联系被告人李某甲落实此事。随后，八人在攀枝花市东区“经典小院”餐馆组织聚餐时，李某乙向其他人员告知了这550000元的来源及分配方案，并要求大家保密。其他人员均表示同意。被告人李某甲对上述情况并不知情。 2012年3月以后，攀钢集团工程技术公司特种工程分公司陆续将702133元支付给四川中宇建设工程有限公司。四川中宇建设工程有限公司扣除“管理费”后，将剩余款项支付给李某甲。李某甲再扣除了自己的好处费及各项税费后，分次将550000元交给黄某某，由黄某某和孟某甲按上述分配方案将款项分别支付给其他个人，直至2013年年底付完。 2014年7月9日，攀枝花市仁和区人民检察院通知被告人李某甲接受调查，其调查期间如实供述了本案贪污事实。2014年7月9日，该院决定对该案立案侦查，并对被告人李某甲采取刑事拘留，其到案后如实供述了本案事实。 案发后，被告人李某甲向攀枝花市仁和区人民检察院退缴了152133元。 上述事实，经当庭质证，被告人李某甲及其辩护人李艾青对其真实性、合法性无异议，由下列证据证实。 1、案件交办通知书，立案决定书，证明案件的来源。 2、到案情况说明，证明被告人李某甲系主动到案。 3、李某乙、马某某、孟某甲、黄某某的任职文件及岗位职责，证明李某乙、马某某、孟某甲、黄某某的任职情况及岗位职责。 4、兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥分包合同，甲供材料分包工程事项审批表，招标方案审批表、定标审批表、分包工程结算单，四川中宇建设工程有限公司授权委托书及情况说明，记账凭证、发票及结算单，证明本案所涉合同签订、结算及付款情况。 5、扣押物品清单，证明被告人李某甲的退缴款项的情况。 6、被告人李某甲在侦查阶段的供述笔录。2011年11月的一天，特种公司机械化处通知我，到机械化处去一下，有事找我商量。我到了机械化处后，机械化处的人给我说，他们机械化处在特种公司尖山土石方挖运工程中，负责道路维护、排土场治理，交通指挥以及现场设备看守等工作，要临时聘用劳务工，但是机械化处没有钱支付劳务费，让我与特种公司签订一份劳务合同，具体如何实施由他们机械化处自己组织实施，我只负责签订合同和完善相关签订合同的手续，到结算后，我从中扣20％的费用后，其余的钱交给他们机械化处理。这20％包括税收3.39％、中宇公司的管理费2％、银行贴息7％左右。没过多久，我就按有关工程招投标程序的规定，到特种公司尖山指挥部拿招标文件，经营科的金庆军给我说，在制作标书的时候，把工程单价控制在每立方米0.5元，最终以实际工程量结算，并要求我同时提供三家具备资质条件的投标公司。之后，我按要求找了三家公司，分别是我挂靠的四川中宇建设公司，我儿子李德阳挂靠的四川宏山建设有限公司。王哲挂靠的四川信和源建筑工程有限公司。在标书上我把我挂靠的公司单价写成0.5元／立方米，其他两家公司的单价写成高于0.5元／立方米。我挂靠的公司以最低价中标。2011年11月25日，我以四川中宇建设工程有限公司的名义，与原攀钢集团冶金工程技术有限公司签订了一份标的额为950000元的劳务分包合同，但其没有组织实际施工。2012年3月20日，四川中宇建设工程有限公司授权李某甲与工程公司特种分公司结算。经结算，“兰营徐采场上盘局部扩帮工程道路维护及排土场监控指挥”工程劳务分包费用结算金额为702133元。李某甲扣除相关费用后，将550000元支付给了黄某某。我自己得了约35000元。被告人李某甲当庭供述，我每次是把钱拿给黄某某的，他们拿去怎么处理，我不知道，也跟我没有关系。 7、孟某甲的供述。其主要内容是：2011年2月，其调任特种分公司机械化处副主任，我们四个班子成员主任李某乙、书记马某某、副主任黄某某一起闲聊的时候，李某乙和马某某告诉我，机械化处在尖山指挥部承接的排土场工程中产生了一些人工费，但是我们机械化处没有对外签订分包合同的权利，这些费用不好解决，他们已经和尖山指挥部商量好了，在排土场维护费里面，分解出一部分费用转化为劳务合同，由尖山指挥出面将劳务分包合同签出去，用于解决机械化处产生的人工费。开始我不知道是和谁签的合同，到了2011年下半年，李某甲到我办公室闲聊，跟我说起这件事，我才知道是和他签的这个劳务分包合同。2012年2月底的时候，因为攀钢公司搞改革，新成立了攀钢工程公司租赁分公司，李某乙调任第三车队队长，马某某暂时负责机械化处的工作，过了不到一个月，由我接任机械化处主任，过了几天，李某乙召集我和马某某、黄某某，给我们谈尖山排土场工程完工了，当时李某甲也在场，他只给了我们55万元，大家商量下怎么办。李某乙提出干脆把这笔钱分了，我们三人都没反对，决定这55万元由李某乙、马某某、黄某某、我，还有第一项目部的经理任某某、书记刘某某，第二项目部的经理冉某某、第三项目部的经理林某某8人分配。由于马某某要退休了，分双份12万元，其余每人6万元，剩下的1万元用于我们几人聚餐。在我们商量后没有多久，李某甲先后拿了19万元给黄某某，黄某某把钱拿到办公室给我，由我暂时保管，由于担心李某甲是否把55万元全部给我们，我和黄某某商量把这笔钱存到银行。等李某甲把55万元全部给完了再分，我就把这19万元拿到交通银行，用我的身份证新开了户存了。没过多久，李某乙给我打电话，告诉我马某某退休了要回成都，他也调走了，让我先把他和马某某的钱给了，我答应了。过了几天，马某某给我打电话，我就叫他跟我的妻子邓颖联系，并将邓颖的电话告诉了马某某，然后我就叫邓颖把钱取出来，给了12万元给马某某，余下7万元拿回家了，后来我把其中的6万元给了黄某某，余下1万元由黄某某保管，作为聚餐费用。2013年年底，李某甲陆续将余下的钱全部给完了，总共55万元，余下的36万元都是由黄某某保管、分发，一般是够6万元就发一个人。我分得的6万元用于日常开支了。这笔款是为了解决一些实际产生的劳务费，才由李某甲套取出来的，应该是公款。 8、同案黄某某、冉某某、任某某、林某某、马某某、李某乙的供述，印证了本案事实。同案马某某陈述，2011年，机械化处负责的工程项目需要临时聘用劳务工。2月某日，李某乙组织我、孟某甲、黄某某开会，告诉我们工程公司特种分公司与李某甲签订了劳务分包合同，并说工程量有好几十万，可以用这钱兑现2011年度班子绩效奖。2012年4月，李某乙又组织我们三人，大家商定说从李某甲处套取的550000元钱，由我们四人及任某某、刘某某、冉某某、林某某分配。因我要退休了，就分得双份120000元，其余每人60000元，剩余10000元聚餐用。之后，八人在攀枝花市东区“经典小院”组织聚餐时，李某乙提出了对550000元的分配方案，大家一致同意。李某甲没有组织实施这个劳务分包合同。2012年4月某日，在东区炳草岗，孟某甲安排其妻子邓颍将之前商定的120000元支付给了我。马某某当庭陈述，2011年2月，李某乙召集班子成员四人，说特种分公司与李某甲签了个合同，得了这个钱就可以给职工发劳务工资和职工奖金。当时，李某乙没有说这个钱还有其他什么用途，到12年2月份有了分钱的安排，12年4月份，他打电话约大家吃饭并确定了相关标准。同案李某乙陈述：我2011年年初，我在生产经营例会上给巩某某汇报过要求解决机械化处的项目经理的绩效奖，还有就是职工的工资奖金总额不足，还有就是发生劳务的劳务工资不足，汇报完后，公司领导及巩某某都说他们想办法解决，后来他们就安排李某甲来办这个事。就在这一次，巩某某和邓刚就叫我去找李某甲。我没有去找李某甲，后来公司有领导安排经营科并且和李某甲签合同，签完后，巩某某和邓刚在公司的经营会上答复了机械化处，说如果你们机械化处差钱就去找李某甲。在这之后，我在机械化处，我们班子商量过，大概谈过两次这个事。第一次我说公司已经把这笔费用解决好了，找到了渠道了，后来我安排孟某甲和黄某某关注这个事。第二次具体安排他们和李某甲接触的事，签了好大的量，几个点，两次我均说了分配范围和标准。同案黄某某的陈述基本内容与被告人孟某甲的供述一致，且陈述在2011年2月，李某乙召集班子成员四人，说机械化处在尖山指挥部承接的排土场维护工程产生了一些人工费用，但机械化处没有对外签合同的权力。他们已经和尖山指挥部商量好了，从排土场维护费中分解出一部分费用转化为劳务分包合同，由尖山指挥部出面将劳务分包合同签出去，用于解决我们机械化处产生的人工费。关于本案第二笔、第三笔的供述与被告人孟某甲的供述一致。同案任某某、刘某某、冉某某、林某某的供述，证明八人在攀枝花市东区“经典小院”组织聚餐时，李某乙告知了550000元的来源及分配方案，大家一致同意。 9、证人孟某乙、金庆军的证言。孟某乙系尖山指挥部指挥长、金庆军系特种分公司经营科科长。2011年，工程公司特种分公司承担了长输管线业务。工程公司机械化处承担管线道路的开通、维护及上山物资的供应保障工作。在施工过程中，机械化处在特种分公司的生产经营例会上，提出要求解决第一项目部的“兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥”工程需要劳务工费用的问题，因机械化处没有对外签署经营合同的权限，特种分公司领导（二人记不清楚哪位领导）便安排工程的尖山指挥部与特种分公司的经营科协调，由公司与机械化处联系的分包商李某甲签订劳务分包合同，套取部分现金来解决。2011年11月25日，李某甲以四川中宇建设工程有限公司的名义，与原攀钢集团冶金工程技术有限公司签订了一份标的额为950000元的劳务分包合同。 10、证人巩某某、罗某某的证言，印证了本案事实，与审理查明的一致。证人沈忱陈述，我是2001年6月至2012年1月，担任攀钢工程技术公司特种分公司经理。我代表公司对外签订合同的种类有单包合同如劳务分包合同、设备租赁合同和双包合同，在100万元以内的合同我签字就生效。这份合同是95万元，是特种公司经营计划科审核后，报给我签字的。当时，我问过计划经营科负责人，这份合同是按照正常程序办理的，我就在上面签名了。我知道有尖山工程项目包括排土场工程（劳务合同）。按规定工程分包商李某甲和特种公司下面生产科、项目部、经营科、施工生产科、安全科、保卫科、科技质量科等部门相关人员、特种公司分管领导先后在工程结算单上签字后，报给我签字工程就算完了，之后按财务规定，特种公司统计部部门向攀钢工程技术有限公司报工程量，由攀钢工程技术公司向分包商挂靠的公司支付工程款。罗某某陈述：我系四川中宇建设工程有限公司会计，李某甲是挂靠在中宇公司，我们聘请他为项目经理。我清楚他在尖山项目部的劳务合同的事。李某甲将税款（建安税）交到中宇公司，中宇公司到税务局去代开建筑业统一发票给攀钢工程技术有限公司，然后他们公司将款项支付给中宇公司，中宇公司扣除2％的管理费，剩余部分支付给李某甲。我们出具的发票是702133元，攀钢工程技术有限公司支付给我们公司也是这个金额，但李某甲没有领走这么多，还要扣除6.75％的建安税，这个税是固定的，攀钢代扣了3.36％，为23591.67元，我公司扣除3.39％，为23802.31元，共计47393.98元。攀钢扣除风险抵押金1.0716％，金额为7523元，我公司扣管理费2％，金额是14042.66元。李某甲实际拿到手的只有633173.36元。 辩护人提供了一份攀枝花市仁和区人民检察院的扣押财物清单，证明被告人李某甲的亲属向侦查机关退缴现金152133元。 对公诉机关提供的上述证据，被告人孟某甲及其辩护人对其真实性、合法性没有异议。但被告人李某甲的辩护人认为，公诉机关提供的证据，只能证明被告人李某甲有帮助特种公司机械化处签订虚假劳务合同的行为，并从中得到一定的好处，对李某乙等八人私分公款不知情，因此，被告人李某甲无犯罪故意，不构成犯罪。 对被告人李某甲的辩护人提供的证据，公诉机关予以认可。 本院认为，证人孟某乙、金庆军证实是因机械化处的领导在生产例会上提出需要解决劳务工费用的问题后，工程公司特种分公司的领导才安排办理的与机械化处联系的李某甲签订劳务分包合同，以套出现金解决相关问题。同案李某乙也供述说关于签合同一事，是其在例会上提出后，分公司领导巩某某安排的。李某乙也向孟某甲、黄某某提到，已与尖山指挥部协商好了签合同一事。通过合同签订过程中当事人的陈述和该合同的手续已通过分公司多重核实、审签的情况看，安排与李某甲签订劳务分包合同，以套取部分现金一事，得到了分公司领导的同意和授意，对该部分供述内容应当采信。 对公诉机关举出的上述其他证据的真实性、合法性予以认可。 本院认为，控辩双方主要争议被告人李某甲是否与李某乙、马某某等人具有共同犯意。根据审理查明的事实和在案证据，因特种分公司机械化需要解决劳务费，在分公司领导的同意和安排下，决定采用签订空合同套取部分现金的方式予以解决。这一行为和目的本身，并不当然构成刑事犯罪。该机械化处联系被告人李某甲，告知了其相关情况。被告人李某甲经四川中宇建设工程有限公司授权与攀钢集团冶金工程技术有限公司签订《兰营徐采场上盘局部扩邦工程道路维护及排土场监控指挥分包合同》，并按照事先与机械化处的约定，将该工程结算款中的550000元，交给了机械化处的副主任黄晓华用于解决该机械化处的劳务工费用。虽然被告人李某甲从中收取了好处费，但其仅仅认为该款系帮机械化处走账，并不知道该款的真实用途及最后去向。期间，机械化处的班子成员李某乙、马某某、孟某甲、黄某某商定，将550000元公款予以私分，被告人李某甲并不知情。因此，被告人李某甲无犯罪故意，即认定其伙同李某乙等八人私分公款，或者放任李某乙等八人私分公款的危害结果发生的证据不足。公诉机关指控的部分事实成立，但罪名不成立。辩护人的相关辩护意见成立，予以采纳。攀钢工程技术有限公司因此额外产生的费用，可通过民事诉讼的途径予以解决。根据《中华人民共和国刑事诉讼法》第一百九十五条第（二）项，判决如下： 被告人李某甲无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省攀枝花市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张云林 审判员唐天成 审判员仲明镜 二〇一四年六月十日 书记员刘伟 附：法律条文 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"0642b3c360214fb124566fe580e245e3c99","writName":"李某甲被判无罪一审刑事判决书"}
