{"ajId":"84657483-d303-4d80-b877-d0c254cee0b4","ajName":"薄克进、华双六非法经营一案","ajjbqk":" 桐城市人民检察院指控：2014年至2016年1月，被告人陈小明、王昌强、华双六、张鹏、陈龙文、光东全六人在无烟草专卖零售许可证等相关证件的情况下，从被告人薄克进和曹某1、曹某2等人手中购买中华香烟，再利用皖H×××××号、皖H×××××号客车夹带回桐城市，销售给江某等人，从中谋取非法利益，累计非法经营销售数额为605250元，时至2016年1月10日被桐城市烟草局查获，现场查获882条中华牌香烟（782条硬中华香烟、100条软中华香烟），价值为421900元。 案发后，被告人陈小明、王昌强、陈龙文、光东全到桐城市公安局投案。 公诉机关认为：被告人薄克进、陈小明、王昌强、华双六、张鹏、陈龙文、光东全以非法牟利为目的，违反国家规定，未经许可非法买卖烟草制品，情节特别严重，其行为应当以非法经营罪追究其刑事责任，且属共同犯罪，特提起公诉，请依法判处。 被告人薄克进辩称：对起诉书指控的犯罪事实我没有意见，但我接到桐城市公安局的电话没有去，是因为家里有事，且我户口所在社区派出所对我进行讯问时还没有对我采取强制措施，我属于主动归案。我愿意认罪。 被告人陈小明辩称：对共同犯罪有意见，我愿意认罪。 被告人陈小明的辩护人光勇律师的辩护意见为：对指控罪名不持异议。第一，本案不宜按照共同犯罪处理。结合本案来说，本案中各个被告人在带货环节相互提供便利，在购买、销售及利益获得环节均是各自进行，不应将全部环节认定为共同犯罪。第二，本案被告人陈小明销售金额应在6万元左右，查获当天陈小明香烟有100余条，陈小明实际销售金额达不到情节特别严重。即使在运输环节构成共同犯罪，也不能将全案数额算成陈小明的涉案金额。如果认定为共同犯罪，第一被告人是主犯，陈小明是从犯。第三，被告人陈小明具有以下法定、酌定从轻处罚情节：1、主动投案，系自首，可以减轻处罚。2、现场查获的香烟符合犯罪未遂的认定，非法经营单纯的购买行为不构成犯罪。3、被告人自愿认罪，具有退赃情节，且获利较少。4、被告人没有违法犯罪记录，系初犯，酌定从轻处罚。5、本案犯罪情节较轻，被告人主观恶性小，社会危害性有限，获利少，涉案香烟均为真烟，各被告人行为是把别处滞销的中华香烟带到需求量较大的桐城，客观上达到物尽其用的效果，促进销售，对国家财政对各地经营者都有好处。6、被告人已承担罚金。7、经营正品香烟非罪化是大势所趋，被告人该行为对桐城市烟草专卖不利，但对整个国家收入没有影响。综合以上各点意见，请求对被告人判处三年以下有期徒刑并依法适用缓刑。 被告人王昌强辩称：对指控属于共同犯罪有意见，因为都是各人购买各人负责销售。愿意认罪。 被告人华双六辩称：对共同犯罪有意见。我和王昌强是2015年下半年才一起开车子的，不能将王昌强的涉案数额算成我的涉案数额。自愿认罪。 华双六的辩护人黄志武律师的辩护意见：一、对罪名没有异议。共同犯罪不成立，被告人华双六主观上没有共同犯罪的故意，亦没有共同犯罪的客观行为，自始至终都是个人行为，没有委托他人带货，也没有为他人带货，每次都是自己当场付钱。其他被告人除个别委托他人带货，在决策、购买、销售、获利上都是独立的，唯一共同点是利用在职务上便利，即利用班车夹带私物运输。班车上人员各自出资夹带私货应当各担其罪，不应当按照共同犯罪打击，两辆车分别运载的应该分别区分。二、本案中运载查获的香烟不应当简单的全部计入犯罪数额，应当有所区分，按照犯罪未遂算。三、本案香烟价格应按照查实的购买或者销售价格，烟草公司提供的核价表不应成为定价依据。被告人华双六涉案金额未达到25万元，适用五年以下有期徒刑。四、被告人华双六始终配合调查，认罪态度好，在行政机关扣押香烟且知道将被移送公安机关的情况下，仍在现场滞留20多个小时，后自愿随烟草专卖人员到公安机关处理，且在公安机关第一次讯问时就如实交代了自己的全部罪行，可视为自首。五、被告人华双六没有犯罪前科，是初次犯罪，当庭认罪，请酌情从轻处罚。六、主动退赃。七、华双六是下线，付自己的烟款、赚自己钱的随众人员，系从犯。综上，请求法院对被告人华双六判处三年以下有期徒刑，并适用缓刑。 被告人张鹏辩称：对共同犯罪有意见，我们搞烟都是自己搞自己的，我自己带点烟销售跟其他人没有关系。愿意认罪。 被告人陈龙文辩称：对共同犯罪有意见，我本身就是车子驾驶员，不是我自己的烟我搞不清楚，我只清楚自己的。 被告人光东全辩称：对指控属于共同犯罪有意见，运输过程中我是车子售票员，本身就在车子上，销售、购买都是各搞各自的。 经审理查明：被告人薄克进系天津市恒大实业有限公司员工，后被借调到天津市烟草专卖局稽查总队，从事烟草专卖执法检查工作。被告人薄克进通过工作关系认识了在天津从事烟草销售的王某和曹某3。同时，通过他人介绍，先后与安徽省交通集团安庆汽运桐城市客运分公司（以下简称客运公司）安庆至北京客运班线股东即被告人陈小明，客运公司安庆至北京班线皖H×××××客车驾驶员即被告人王昌强、华双六、售票员即被告人光东全，客运公司安庆至北京班线皖H×××××客车驾驶员即被告人张鹏、陈龙文相识。因“中华牌”香烟在天津市销售的价格比桐城市低，被告人陈小明、王昌强、华双六、张鹏、陈龙文、光东全陆续通过薄克进等人，从天津市购买“中华牌”香烟，通过客车夹带的方式带回桐城销售给烟草零售户或有需求的个人，从而赚取差价钱。各班次的驾驶员与售票员先确定好各自欲购买香烟的数量，并将购烟款交给当班的驾驶员，由当班的驾驶员和售票员联系被告人薄克进或曹某1（天津市北城区来来乐烟酒店负责人）。被告人薄克进或曹某1用黑色塑料袋将所需香烟包装好，送到天津市北城区源和物流停车场，由当班驾驶员和售票员将包装好的香烟夹藏在客车的行李舱和客车的上铺里并付款给被告人薄克进或曹某1。被告人薄克进拿到购烟款后再按之前约定的价格付给店主王某或曹某3，从中赚取差价钱。为防止被查，由被告人陈小明驾驶其所有的皖H×××××号帕萨特轿车到约定的高速服务区接烟，将香烟运回桐城客运站，之后各被告人到客运站领取自己订购的香烟自行销售。 桐城市烟草专卖局行政执法人员根据群众举报于2016年1月10日2时15分许，在桐城市合安高速大关段依法对车牌号为皖H×××××黑色帕萨特轿车进行检查。经检查，该车后排座座位已拆除，在拆除的位置连同轿车后备箱内共查获“中华牌”香烟共计882条（“硬盒中华牌”香烟782条、“软盒中华牌”香烟100条。）。因该车驾驶员即被告人张鹏、随车人员即被告人华双六无法提供涉案卷烟合法有效的进货证明和卷烟运输准运证明，执法人员依法对检查现场及涉案卷烟进行了拍照取证、登记保存。经安徽省烟草质量监督检测站检验，查获的882条“中华牌”香烟均为真品卷烟，市场价值合计421900元（硬盒按450元／条计算，软盒按700元／条计算）。考虑二被告人的行为已涉嫌犯罪，桐城市烟草专卖局于翌日将案件及抓获的二被告人移送桐城市公安局处理。桐城市公安局于当日决定立案侦查。同日，被告人王昌强、陈龙文、光东全到桐城市公安局投案。翌日，被告人陈小明到桐城市公安局投案。经桐城市公安局调查，该批882条香烟是皖H×××××客车驾驶员即被告人王昌强、华双六和售票员即被告人光东全在天津市从被告人薄克进处购买。882条香烟中有被告人陈小明购买的425条、被告人王昌强购买的125条、被告人华双六购买的175条、被告人光东全购买的82条。被告人张鹏系代被告人陈小明驾车到高速服务区接烟，被告人华双六系搭乘轿车回桐城。桐城市公安局于同年5月31日上网追逃被告人薄克进。同年6月1日，天津市滨海新区公安局港中治安分局刑事侦查支队在天津市和平区郑州道35号将被告人薄克进抓获，后将其临时羁押于天津市滨海新区第三看守所。 另查明，七名被告人均无从事烟草经营、运输许可证等相关证件。被告人薄克进分别于2015年11月20日、12月10日、12月20日和2016年1月8日（查获次）向皖H×××××客车销售13个包装、15个包装、19个包装和37个包装香烟，其中硬盒“中华牌”香烟共计1957条（销售价格385元／条），软盒“中华牌”香烟共计100条（销售价格585元／条），非法经营数额为811945元；分别于2015年12月18日和2016年1月4日向皖H×××××客车销售10个包装和14个包装香烟，硬盒“中华牌”香烟共计600条（销售价格385元／条），非法经营数额为231000元。被告人薄克进非法经营数额合计1042945元。 被告人陈小明将购买的硬盒“中华牌”香烟以每条395元的价格销售给桐城市凯悦酒店的负责人许某、李某夫妇70条，销售给钱某50条，销售给叶某35条。已销售的香烟合计非法经营数额为61225元。 被告人王昌强将购买的硬盒“中华牌”香烟以每条396元的价格销售给桐城市佳联酒店的店主江某50条，销售给桐城市文林超市的店主吴某3150条，销售给桐城市乐司烟酒店的店主张某青150条。已销售的香烟合计非法经营数额为138600元。 被告人华双六将购买的硬盒“中华牌”香烟以每条395元的价格销售给桐城市董强烟酒店的店主董某125条，销售给桐城市惠城烟酒店的店主黄某175条，销售给桐城市玉兰烟酒店的店主汪某75条。已销售的香烟合计非法经营数额为148125元。 被告人张鹏将购买的硬盒“中华牌”香烟以每条395元的价格销售给桐城市范岗镇荣升商贸店店主刘某100条，销售给桐城市古井金升商店店主张某英10条，销售给桐城市美旺家商店店主赵某候50条，销售给桐城市东城商店店主章某100条，销售给方某100条。已销售的香烟合计非法经营数额为142200元。 被告人陈龙文将购买的硬盒“中华牌”香烟以每条385元的价格销售给吴某智30条，以每条390元的价格销售给吴某园20条。已销售的香烟合计非法经营数额为19350元。 查获的882条香烟按被告人陈小明等人购买硬盒“中华牌”香烟每条385元，软盒“中华牌”香烟每条585元计算，非法经营数额为359570元。 案发后，被告人薄克进、陈小明、王昌强、华双六、张鹏、光东全分别向桐城市公安局退缴了违法所得7670元、7000元、4450元、3750元、4000元、500元。被告人陈龙文于2017年3月6日向本院退缴了违法所得250元。 上述事实，有下列证据予以证实： 一、书证 1、被告人基本情况、人口信息，证明各被告人身份信息情况。 2、归案情况说明、抓获经过，证明被告人薄克进系抓获归案，被告人华双六、张鹏系查获现场抓获，被告人陈小明、王昌强、陈龙文、光东全于案发后主动投案。 3、扣押清单、一般缴款书、非税收入专用收据，证明案发后被告人薄克进、陈小明、王昌强、华双六、张鹏、光东全向公安机关退缴的违法所得情况及被告人陈龙文向本院退缴违法所得情况。 4、桐城市烟草专卖局证据先行登记保存通知书、涉案卷烟防伪标识码登记表，证明烟草部门对查获的882条香烟先进行了保存及对该批香烟的防伪码进行了登记情况。 5、桐城市烟草专卖局涉案烟草专卖品核价表，证明经桐城市烟草专卖局核价，认为“硬中华牌”香烟价格450元／条，782条合计351900元；“软中华牌”香烟价格700元／条，100条合计70000元，总计421900元。 二、被告人的供述与辩解 1、薄克进的供述与辩解，证实其自2015年12月开始从王某、曹某2店内购买“中华牌”香烟卖给本案六被告人的事实，每条香烟赚取3元，违法所得合计7600余元。 2、陈小明的供述与辩解，证实其与薄克进联系通过客车将中华香烟从天津带至桐城的事实。 3、王昌强的供述与辩解，证实几人商量通过薄克进从天津夹带中华香烟运输至桐城的事实。 4、华双六的供述与辩解，供述其从天津购买香烟至桐城的情况。 5、张鹏的供述与辩解，供述其从天津购买香烟至桐城的情况。 6、陈龙文的供述与辩解，供述其从天津购买香烟至桐城的情况。 7、光东全的供述与辩解，供述其从天津购买香烟至桐城的情况。 三、证人证言 1、王某的证言，证实被告人薄克进于2016年1月8日从其处共购买了400条（其中25条软盒）“中华牌”香烟。薄克进总共从其手中至少购买“中华牌”香烟1000条。 2、曹某2（天津河北区秀云烟店店主）的证言，证实被告人薄克进从其处共购买了550多条硬盒“中华牌”香烟和70余条软盒“中华牌”香烟的事实。 3、曹某1（天津北辰区来来乐烟酒店店主）的证言，证实被告人张鹏、华双六、王昌强、光东全等人从其处购买过香烟的事实。后来他们嫌卖的价格高，就不再从其处购买。 4、江某（桐城市佳联烟酒店店主）的证言，证实其从被告人王昌强处购买香烟条数、价格等情况。 5、董某（董强烟酒店店主）的证言，证实其从被告人华双六处购买香烟条数、价格等情况。 6、刘某（荣盛商贸店主）证言，证实其从被告人张鹏处购买香烟条数、价格等情况。 7、张某英（古井金升商店店主）证言，证实其从被告人张鹏处购买香烟条数、价格等情况。 8、赵某（美旺家商店店主）的证言，证实其从被告人张鹏处购买香烟条数、价格等情况。 9、章某（东城商店店主）的证言，证实其从被告人张鹏处购买香烟条数、价格等情况。 10、黄某（惠诚烟酒店店主）的证言，证实其从被告人华双六处购买香烟条数、价格等情况。 11、汪某（玉兰烟酒店店主）的证言，证实其从被告人华双六处购买购买香烟条数、价格等情况。 12、吴某智的证言，证实其曾因侄女结婚向被告人陈龙文购买硬盒“中华牌”香烟30条的事实。 13、方某的证言，证实其从被告人张鹏处购买硬盒“中华牌”香烟100条的事实。 14、李某（凯悦酒店店主）证言，证实其从被告人陈小明处购买香烟条数、价格等情况。 15、吴某园的证言，证实其从被告人陈龙文处购买香烟条数、价格等情况。 16、吴某林（文林超市店主）的证言，证实其从被告人王昌强处购买香烟条数、价格等情况。 17、钱某的证言，证实其从陈小明处购买香烟条数、价格等情况。 18、张某青（乐司烟酒店店主）的证言，证实其从被告人王昌强处购买香烟条数、价格等情况。 19、叶某的证言，证实其从被告人陈小明处购买香烟条数、价格等情况。 四、检查、辨认笔录 1、检查笔录、检验报告及相关照片，证明桐城市烟草专卖局查获现场香烟、人员等情况及拍摄的照片。经安徽省烟草质量监督检测站检验，查获的香烟均为真品香烟。 2、曹某2的辨认笔录，证明其辨认出从其店内大量购烟者系被告人薄克进。 3、薄克进的辨认笔录，证明其辨认出同案被告人张鹏、华双六、光东全、王昌强、陈龙文和向其销售香烟的人“秀云烟店”老板曹某2。 4、陈龙文的辨认笔录，证明卖给其香烟的人系被告人薄克进。 5、王昌强的辨认笔录，证明卖给其香烟的人系被告人薄克进。 6、张鹏的辨认笔录，证明卖给其香烟的人系被告人薄克进。 7、华双六的辨认笔录，证明卖给其香烟的人系被告人薄克进。 对被告人薄克进、陈小明及其辩护人光勇、王昌强、华双六及其辩护人黄志武、张鹏、陈龙文、光东全的辩护意见综合评价如下： 1、对被告人薄克进提出自己具有自首情节的意见，经查，天津市公安部门出具的归案经过证明了被告人薄克进系被抓获归案，故其行为不符合主动投案情形，对此辩护意见本院不予采纳。 2、对辩护人及部分被告人提出各被告人属于独立犯罪而不是共同犯罪的意见，经查，被告人陈小明身为安庆至北京班线的股东，对涉案两辆班车运输香烟行为予以认可并参与其中，接送香烟，与其他被告人属相互协作关系；其他几名被告人虽不是每次共同参与，但在非法经营过程中，均在小范围内相互配合，相互协作，亦符合共同犯罪特征，不能将他们实施的犯罪行为孤立看待，故其行为属于共同犯罪，鉴于本案中各个被告人在带货环节相互提供便利，在购买、销售及利益获得环节均是各自进行，不应将全部环节认定为共同犯罪，各被告人仅应对其实际参与非法经营香烟的行为负共同责任。被告人陈小明销售给他人的香烟因无法查清是哪一辆客车所运输，从有利于被告人的原则，可不计入两客车驾驶员非法经营数额的范围。 3、对被告人陈小明的辩护人提出的陈小明系从犯的辩护意见，经查，被告人陈小明为安庆至北京班线的股东，自己虽然没有从薄克进和曹某1手中购买香烟，但其同意其他几位被告人通过自己的班车夹带香烟进行销售，赚取其中差价，且自己开车从高速服务区接烟，其作用相比提供香烟的上线作用略小些，但不宜定从犯。故辩护人此节辩护意见不予采纳。 4、对被告人华双六的辩护人提出的华双六系从犯的辩护意见，经查，华双六作为下线，不是香烟经营的起意者和提供者，利用自己当驾驶员的工作便利，从他人手中购买真品香烟或为同班线的同事代购香烟，回来自行销售，赚取少许差价，其行为起次要作用，属从犯。故对辩护人此节辩护意见予以采纳。 5、对被告人华双六的辩护人提出的华双六系自首的辩护意见，经查，被告人华双六于2016年1月10日在香烟运输途中被桐城市烟草专卖局工作人员当场抓获，不属于主动归案，其行为不符合自首的构成要件。故对辩护人此节辩护意见不予采纳。 6、被告人陈小明及华双六的辩护人提出的被查获的价值359570元香烟属犯罪未遂，经查，各被告人主观意愿是通过销售香烟来赚取差价款，该批香烟系在运输途中被查获，尚未流入市场，属于被告人意志以外的原因未能得逞，系犯罪未遂。故对辩护人此节辩护意见予以采纳。 7、对被告人陈小明及华双六的辩护人提出的涉案香烟的价格应按照能查清的销售或购买价格计算的辩护意见，经查，根据“法释（2010）7号”司法解释规定，非法经营烟草专卖品，能够查清销售或者购买价格的，按照其销售或购买的价格计算非法经营数额，故对辩护人此节辩护意见予以采纳。 8、对被告人陈小明的辩护人提出的陈小明系自首、具有退赃情节等辩护意见予以采纳。 ","cpfxgc":"本院认为：被告人薄克进、陈小明、王昌强、华双六、张鹏、陈龙文、光东全违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖许可证，非法经营烟草专卖品，扰乱市场秩序，其行为均已构成非法经营罪，且属共同犯罪。公诉机关对其指控的罪名均依法成立。对公诉人当庭指控的被告人陈小明非法经营数额为1001400元，经查，此数额将王昌强、华双六等其他被告人从曹某1处购买的香烟计算在内，但无证据证明被告人陈小明参与了购买及销售等环节，陈小明供述自己从未在曹某1手中购买或者委托他人购买过香烟，曹某1亦未陈述自己将烟卖给陈小明，故对曹某1销售的此笔香烟不应由陈小明承担责任，被告人陈小明应对自己与后五被告人已销售香烟和查获的非法经营香烟数额负责，其非法经营数额为869070元，故对公诉机关指控的数额不予采纳。被告人陈小明等六名被告人供述的销售香烟条数、价格与购买香烟的店主或者个人陈述的香烟条数、价格不一致时，在无其他证据予以佐证的情况下，本院按照有利于被告人的情况认定。被告人陈小明和后五被告人在每次准备从天津购买香烟之前在其各自实际参与的非法经营活动中有相互协商行为，有帮助其他被告人代为购买、运输香烟的行为、有在高速服务区用汽车转接烟的行为，即其主观上明知其他被告人有非法经营香烟的故意，客观上有相互协作、配合完成犯罪事实的行为，故其行为属于共同犯罪。鉴于本案中各个被告人在带货环节相互提供便利，在购买、销售及利益获得环节均是各自进行，不应将全部环节认定为共同犯罪，各被告人仅应对其实际参与非法经营香烟的行为负共同责任。被告人陈小明销售给他人的香烟因无法查清是哪一辆客车所运输，从有利于被告人的原则，可不计入两客车驾驶员非法经营数额的范围。被告人陈小明非法经营数额为869070元；被告人王昌强、华双六应对两人已销售香烟和查获的非法经营香烟负责，其非法经营数额均为646295元；被告人张鹏应对自己和陈龙文已销售香烟和查获的非法经营香烟负责，其非法经营数额为521120元。被告人陈龙文应对自己与被告人张鹏已销售的香烟负责，其非法经营数额为161550元。被告人光东全对查获的香烟负责，其非法经营数额为359570元。本院查明被告人薄克进非法经营数额为1042945元，因公诉机关当庭指控其非法经营数额为937150元，故本院按指控的非法经营数额认定被告人薄克进非法经营数额。综上，被告人薄克进、陈小明、王昌强、华双六、张鹏、光东全非法经营香烟数额均已超过二十五万元，属“情节特别严重”，公诉机关对其指控均依法成立。被告人陈龙文的犯罪行为属“情节严重”，应在五年以下有期徒刑或拘役量刑。被告人薄克进利用其是天津市烟草专卖局工作人员之便利，认识了从事烟草生意人员，便萌生了想从这些人员手中拿香烟出去卖并获取差价的念头，后通过他人介绍，先后认识了被告人陈小明、王昌强、华双六、张鹏、陈龙文、光东全，遂多次将天津的中华牌香烟销售给上述人员，每次销售香烟时，都由薄克进从从事烟草生意人员手中拿取并包装好，后自己驾车送到天津市北城区源和停车场，交给王昌强等人，同时将烟款带回。被告人薄克进为其他六被告人提供烟草的来源，且利用自己的轿车送烟给其他被告人，其在本案中起主要作用，是主犯；被告人陈小明在共同犯罪中的作用相对薄克进罪责较轻，但其身为安庆至北京班线的股东，相对其他被告人仍作用较大，亦应认定为主犯，但处理时可酌情从轻。被告人王昌强、华双六、张鹏、陈龙文、光东全利用自己是驾驶员或者售票员的工作便利，从他人手中购买真品香烟或为同班线的同事代购香烟，回来自行销售，赚取少许差价，其行为起次要作用，是从犯，依法应当减轻处罚。被告人薄克进当庭自愿认罪，可酌定从轻处罚。被告人华双六、张鹏归案后能如实供述基本犯罪事实，系坦白，依法可以从轻处罚。案发后被告人陈小明、王昌强、陈龙文、光东全主动到公安机关投案并如实供述基本犯罪事实，系自首，依法可以减轻处罚。各被告人均已退缴了违法所得，可酌定从轻处罚。被查获的价值359570元香烟，被告人主观意愿是通过销售香烟来赚取差价款，该批香烟系在运输途中被查获，尚未流入市场，属于被告人意志以外的原因未能得逞，属犯罪未遂，可以比照既遂犯减轻处罚。综合考虑本案的犯罪事实、性质、情节和对社会危害程度，结合被告人陈小明、王昌强、华双六、张鹏、陈龙文、光东全所在社区对其社会影响评价，可以对其适用非监禁刑罚。依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第四十五条、第六十四条、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等销售案件具体应用法律若干问题的解释》第一条第五款、第三条、第四条、第六条和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 一、被告人薄克进犯非法经营罪，判处有期徒刑五年，并处罚金人民币二万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一七年一月四日起至二〇二一年十二月十日止。已折抵前期羁押日二十四日。罚金限于本判决生效后十日内缴清。） 二、被告人陈小明犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 三、被告人王昌强犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万六千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 四、被告人华双六犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万二千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 五、被告人张鹏犯非法经营罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万四千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 六、被告人陈龙文犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 七、被告人光东全犯非法经营罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一千五百元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 八、被告人薄克进、陈小明、王昌强、华双六、张鹏、陈龙文、光东全退缴的违法所得均予以没收，上缴国库。查获的882条香烟由桐城市烟草局依照相关规定进行处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"薄克进、陈小明非法经营一审刑事判决书 安徽省桐城市人民法院 刑事判决书 （2017）皖0881刑初161号 公诉机关安徽省桐城市人民检察院。 被告人薄克进，男，汉族，1976年6月22日出生，天津市人，中共党员，大专文化，天津市恒大实业公司员工，住天津市河东区。因涉嫌犯非法经营罪于2016年6月1日被抓获，同月6日被安徽省桐城市公安局刑事拘留，同月24日被安徽省桐城市公安局取保候审。2017年1月3日经本院决定并于次日由安徽省桐城市公安局执行逮捕。现羁押于安徽省桐城市看守所。 被告人陈小明，男，汉族，1966年1月19日出生，桐城市人，中共党员，初中文化，客运公司股东，住桐城市。因涉嫌犯非法经营罪于2016年1月13日被安徽省桐城市公安局取保候审。2016年9月13日由桐城市人民检察院继续取保候审，2017年9月12日由桐城市人民法院继续取保候审。 辩护人：光勇，安徽正维律师事务所律师。 被告人王昌强，男，汉族，1967年7月21日出生，桐城市人，初中文化，客运司机，住桐城市。因涉嫌犯非法经营罪于2016年1月12日被安徽省桐城市公安局刑事拘留，同月18日被安徽省桐城市公安局取保候审。2016年9月13日由桐城市人民检察院继续取保候审，2017年9月12日由桐城市人民法院继续取保候审。 被告人华双六，男，汉族，1967年6月24日出生，桐城市人，初中文化，客运司机，住桐城市。因涉嫌犯非法经营罪于2016年1月11日被安徽省桐城市公安局刑事拘留，同月18日被安徽省桐城市公安局取保候审。2016年9月13日由桐城市人民检察院继续取保候审，2017年9月12日由桐城市人民法院继续取保候审。 辩护人：黄志武，安徽正维律师事务所律师。 被告人张鹏，男，汉族，1972年9月10日出生，桐城市人，初中文化，客运司机，住桐城市。因涉嫌犯非法经营罪于2016年1月11日被安徽省桐城市公安局刑事拘留，同月18日被安徽省桐城市公安局取保候审。2016年9月13日由桐城市人民检察院继续取保候审，2017年9月12日由桐城市人民法院继续取保候审。 被告人陈龙文，男，汉族，1976年4月28日出生，桐城市人，初中文化，客运司机，住桐城市。因涉嫌犯非法经营罪于2016年1月29日被安徽省桐城市公安局取保候审。2016年9月13日由桐城市人民检察院继续取保候审，2017年9月12日由桐城市人民法院继续取保候审。 被告人光东全，男，汉族，1962年10月14日出生，桐城市人，初中文化，客运售票员，住桐城市。因涉嫌犯非法经营罪于2016年1月12日被安徽省桐城市公安局刑事拘留，同月18日被安徽省桐城市公安局取保候审。2016年9月13日由桐城市人民检察院继续取保候审，2017年9月12日由桐城市人民法院继续取保候审。 安徽省桐城市人民检察院以桐检公诉刑诉［2017］10号起诉书指控被告人薄克进、陈小明、王昌强、华双六、张鹏、陈龙文、光东全犯非法经营罪，于2017年1月3日向本院提起公诉。本院于2017年3月30日以（2017）皖0881刑初2号刑事判决书对被告人薄克进、陈小明、王昌强、华双六、张鹏、陈龙文、光东全七人作出判决。因桐城市人民检察院提出抗诉、被告人薄克进、华双六提出上诉，安庆市中级人民法院于2017年7月6日以（2017）皖08刑终120号刑事裁定书裁定：撤销安徽省桐城市人民法院（2017）皖0881刑初2号刑事判决，发回桐城市人民法院重新审判。本院依法另行组成合议庭于2017年9月4日公开开庭审理了本案。桐城市人民检察院指派检察员刘军冲出庭支持公诉，被告人薄克进、被告人陈小明及其辩护人光勇、被告人王昌强、被告人华双六及其辩护人黄志武、被告人张鹏、被告人陈龙文、被告人光东全均到庭参加了诉讼，本案现已审理终结。 桐城市人民检察院指控：2014年至2016年1月，被告人陈小明、王昌强、华双六、张鹏、陈龙文、光东全六人在无烟草专卖零售许可证等相关证件的情况下，从被告人薄克进和曹某1、曹某2等人手中购买中华香烟，再利用皖H×××××号、皖H×××××号客车夹带回桐城市，销售给江某等人，从中谋取非法利益，累计非法经营销售数额为605250元，时至2016年1月10日被桐城市烟草局查获，现场查获882条中华牌香烟（782条硬中华香烟、100条软中华香烟），价值为421900元。 案发后，被告人陈小明、王昌强、陈龙文、光东全到桐城市公安局投案。 公诉机关认为：被告人薄克进、陈小明、王昌强、华双六、张鹏、陈龙文、光东全以非法牟利为目的，违反国家规定，未经许可非法买卖烟草制品，情节特别严重，其行为应当以非法经营罪追究其刑事责任，且属共同犯罪，特提起公诉，请依法判处。 被告人薄克进辩称：对起诉书指控的犯罪事实我没有意见，但我接到桐城市公安局的电话没有去，是因为家里有事，且我户口所在社区派出所对我进行讯问时还没有对我采取强制措施，我属于主动归案。我愿意认罪。 被告人陈小明辩称：对共同犯罪有意见，我愿意认罪。 被告人陈小明的辩护人光勇律师的辩护意见为：对指控罪名不持异议。第一，本案不宜按照共同犯罪处理。结合本案来说，本案中各个被告人在带货环节相互提供便利，在购买、销售及利益获得环节均是各自进行，不应将全部环节认定为共同犯罪。第二，本案被告人陈小明销售金额应在6万元左右，查获当天陈小明香烟有100余条，陈小明实际销售金额达不到情节特别严重。即使在运输环节构成共同犯罪，也不能将全案数额算成陈小明的涉案金额。如果认定为共同犯罪，第一被告人是主犯，陈小明是从犯。第三，被告人陈小明具有以下法定、酌定从轻处罚情节：1、主动投案，系自首，可以减轻处罚。2、现场查获的香烟符合犯罪未遂的认定，非法经营单纯的购买行为不构成犯罪。3、被告人自愿认罪，具有退赃情节，且获利较少。4、被告人没有违法犯罪记录，系初犯，酌定从轻处罚。5、本案犯罪情节较轻，被告人主观恶性小，社会危害性有限，获利少，涉案香烟均为真烟，各被告人行为是把别处滞销的中华香烟带到需求量较大的桐城，客观上达到物尽其用的效果，促进销售，对国家财政对各地经营者都有好处。6、被告人已承担罚金。7、经营正品香烟非罪化是大势所趋，被告人该行为对桐城市烟草专卖不利，但对整个国家收入没有影响。综合以上各点意见，请求对被告人判处三年以下有期徒刑并依法适用缓刑。 被告人王昌强辩称：对指控属于共同犯罪有意见，因为都是各人购买各人负责销售。愿意认罪。 被告人华双六辩称：对共同犯罪有意见。我和王昌强是2015年下半年才一起开车子的，不能将王昌强的涉案数额算成我的涉案数额。自愿认罪。 华双六的辩护人黄志武律师的辩护意见：一、对罪名没有异议。共同犯罪不成立，被告人华双六主观上没有共同犯罪的故意，亦没有共同犯罪的客观行为，自始至终都是个人行为，没有委托他人带货，也没有为他人带货，每次都是自己当场付钱。其他被告人除个别委托他人带货，在决策、购买、销售、获利上都是独立的，唯一共同点是利用在职务上便利，即利用班车夹带私物运输。班车上人员各自出资夹带私货应当各担其罪，不应当按照共同犯罪打击，两辆车分别运载的应该分别区分。二、本案中运载查获的香烟不应当简单的全部计入犯罪数额，应当有所区分，按照犯罪未遂算。三、本案香烟价格应按照查实的购买或者销售价格，烟草公司提供的核价表不应成为定价依据。被告人华双六涉案金额未达到25万元，适用五年以下有期徒刑。四、被告人华双六始终配合调查，认罪态度好，在行政机关扣押香烟且知道将被移送公安机关的情况下，仍在现场滞留20多个小时，后自愿随烟草专卖人员到公安机关处理，且在公安机关第一次讯问时就如实交代了自己的全部罪行，可视为自首。五、被告人华双六没有犯罪前科，是初次犯罪，当庭认罪，请酌情从轻处罚。六、主动退赃。七、华双六是下线，付自己的烟款、赚自己钱的随众人员，系从犯。综上，请求法院对被告人华双六判处三年以下有期徒刑，并适用缓刑。 被告人张鹏辩称：对共同犯罪有意见，我们搞烟都是自己搞自己的，我自己带点烟销售跟其他人没有关系。愿意认罪。 被告人陈龙文辩称：对共同犯罪有意见，我本身就是车子驾驶员，不是我自己的烟我搞不清楚，我只清楚自己的。 被告人光东全辩称：对指控属于共同犯罪有意见，运输过程中我是车子售票员，本身就在车子上，销售、购买都是各搞各自的。 经审理查明：被告人薄克进系天津市恒大实业有限公司员工，后被借调到天津市烟草专卖局稽查总队，从事烟草专卖执法检查工作。被告人薄克进通过工作关系认识了在天津从事烟草销售的王某和曹某3。同时，通过他人介绍，先后与安徽省交通集团安庆汽运桐城市客运分公司（以下简称客运公司）安庆至北京客运班线股东即被告人陈小明，客运公司安庆至北京班线皖H×××××客车驾驶员即被告人王昌强、华双六、售票员即被告人光东全，客运公司安庆至北京班线皖H×××××客车驾驶员即被告人张鹏、陈龙文相识。因“中华牌”香烟在天津市销售的价格比桐城市低，被告人陈小明、王昌强、华双六、张鹏、陈龙文、光东全陆续通过薄克进等人，从天津市购买“中华牌”香烟，通过客车夹带的方式带回桐城销售给烟草零售户或有需求的个人，从而赚取差价钱。各班次的驾驶员与售票员先确定好各自欲购买香烟的数量，并将购烟款交给当班的驾驶员，由当班的驾驶员和售票员联系被告人薄克进或曹某1（天津市北城区来来乐烟酒店负责人）。被告人薄克进或曹某1用黑色塑料袋将所需香烟包装好，送到天津市北城区源和物流停车场，由当班驾驶员和售票员将包装好的香烟夹藏在客车的行李舱和客车的上铺里并付款给被告人薄克进或曹某1。被告人薄克进拿到购烟款后再按之前约定的价格付给店主王某或曹某3，从中赚取差价钱。为防止被查，由被告人陈小明驾驶其所有的皖H×××××号帕萨特轿车到约定的高速服务区接烟，将香烟运回桐城客运站，之后各被告人到客运站领取自己订购的香烟自行销售。 桐城市烟草专卖局行政执法人员根据群众举报于2016年1月10日2时15分许，在桐城市合安高速大关段依法对车牌号为皖H×××××黑色帕萨特轿车进行检查。经检查，该车后排座座位已拆除，在拆除的位置连同轿车后备箱内共查获“中华牌”香烟共计882条（“硬盒中华牌”香烟782条、“软盒中华牌”香烟100条。）。因该车驾驶员即被告人张鹏、随车人员即被告人华双六无法提供涉案卷烟合法有效的进货证明和卷烟运输准运证明，执法人员依法对检查现场及涉案卷烟进行了拍照取证、登记保存。经安徽省烟草质量监督检测站检验，查获的882条“中华牌”香烟均为真品卷烟，市场价值合计421900元（硬盒按450元／条计算，软盒按700元／条计算）。考虑二被告人的行为已涉嫌犯罪，桐城市烟草专卖局于翌日将案件及抓获的二被告人移送桐城市公安局处理。桐城市公安局于当日决定立案侦查。同日，被告人王昌强、陈龙文、光东全到桐城市公安局投案。翌日，被告人陈小明到桐城市公安局投案。经桐城市公安局调查，该批882条香烟是皖H×××××客车驾驶员即被告人王昌强、华双六和售票员即被告人光东全在天津市从被告人薄克进处购买。882条香烟中有被告人陈小明购买的425条、被告人王昌强购买的125条、被告人华双六购买的175条、被告人光东全购买的82条。被告人张鹏系代被告人陈小明驾车到高速服务区接烟，被告人华双六系搭乘轿车回桐城。桐城市公安局于同年5月31日上网追逃被告人薄克进。同年6月1日，天津市滨海新区公安局港中治安分局刑事侦查支队在天津市和平区郑州道35号将被告人薄克进抓获，后将其临时羁押于天津市滨海新区第三看守所。 另查明，七名被告人均无从事烟草经营、运输许可证等相关证件。被告人薄克进分别于2015年11月20日、12月10日、12月20日和2016年1月8日（查获次）向皖H×××××客车销售13个包装、15个包装、19个包装和37个包装香烟，其中硬盒“中华牌”香烟共计1957条（销售价格385元／条），软盒“中华牌”香烟共计100条（销售价格585元／条），非法经营数额为811945元；分别于2015年12月18日和2016年1月4日向皖H×××××客车销售10个包装和14个包装香烟，硬盒“中华牌”香烟共计600条（销售价格385元／条），非法经营数额为231000元。被告人薄克进非法经营数额合计1042945元。 被告人陈小明将购买的硬盒“中华牌”香烟以每条395元的价格销售给桐城市凯悦酒店的负责人许某、李某夫妇70条，销售给钱某50条，销售给叶某35条。已销售的香烟合计非法经营数额为61225元。 被告人王昌强将购买的硬盒“中华牌”香烟以每条396元的价格销售给桐城市佳联酒店的店主江某50条，销售给桐城市文林超市的店主吴某3150条，销售给桐城市乐司烟酒店的店主张某青150条。已销售的香烟合计非法经营数额为138600元。 被告人华双六将购买的硬盒“中华牌”香烟以每条395元的价格销售给桐城市董强烟酒店的店主董某125条，销售给桐城市惠城烟酒店的店主黄某175条，销售给桐城市玉兰烟酒店的店主汪某75条。已销售的香烟合计非法经营数额为148125元。 被告人张鹏将购买的硬盒“中华牌”香烟以每条395元的价格销售给桐城市范岗镇荣升商贸店店主刘某100条，销售给桐城市古井金升商店店主张某英10条，销售给桐城市美旺家商店店主赵某候50条，销售给桐城市东城商店店主章某100条，销售给方某100条。已销售的香烟合计非法经营数额为142200元。 被告人陈龙文将购买的硬盒“中华牌”香烟以每条385元的价格销售给吴某智30条，以每条390元的价格销售给吴某园20条。已销售的香烟合计非法经营数额为19350元。 查获的882条香烟按被告人陈小明等人购买硬盒“中华牌”香烟每条385元，软盒“中华牌”香烟每条585元计算，非法经营数额为359570元。 案发后，被告人薄克进、陈小明、王昌强、华双六、张鹏、光东全分别向桐城市公安局退缴了违法所得7670元、7000元、4450元、3750元、4000元、500元。被告人陈龙文于2017年3月6日向本院退缴了违法所得250元。 上述事实，有下列证据予以证实： 一、书证 1、被告人基本情况、人口信息，证明各被告人身份信息情况。 2、归案情况说明、抓获经过，证明被告人薄克进系抓获归案，被告人华双六、张鹏系查获现场抓获，被告人陈小明、王昌强、陈龙文、光东全于案发后主动投案。 3、扣押清单、一般缴款书、非税收入专用收据，证明案发后被告人薄克进、陈小明、王昌强、华双六、张鹏、光东全向公安机关退缴的违法所得情况及被告人陈龙文向本院退缴违法所得情况。 4、桐城市烟草专卖局证据先行登记保存通知书、涉案卷烟防伪标识码登记表，证明烟草部门对查获的882条香烟先进行了保存及对该批香烟的防伪码进行了登记情况。 5、桐城市烟草专卖局涉案烟草专卖品核价表，证明经桐城市烟草专卖局核价，认为“硬中华牌”香烟价格450元／条，782条合计351900元；“软中华牌”香烟价格700元／条，100条合计70000元，总计421900元。 二、被告人的供述与辩解 1、薄克进的供述与辩解，证实其自2015年12月开始从王某、曹某2店内购买“中华牌”香烟卖给本案六被告人的事实，每条香烟赚取3元，违法所得合计7600余元。 2、陈小明的供述与辩解，证实其与薄克进联系通过客车将中华香烟从天津带至桐城的事实。 3、王昌强的供述与辩解，证实几人商量通过薄克进从天津夹带中华香烟运输至桐城的事实。 4、华双六的供述与辩解，供述其从天津购买香烟至桐城的情况。 5、张鹏的供述与辩解，供述其从天津购买香烟至桐城的情况。 6、陈龙文的供述与辩解，供述其从天津购买香烟至桐城的情况。 7、光东全的供述与辩解，供述其从天津购买香烟至桐城的情况。 三、证人证言 1、王某的证言，证实被告人薄克进于2016年1月8日从其处共购买了400条（其中25条软盒）“中华牌”香烟。薄克进总共从其手中至少购买“中华牌”香烟1000条。 2、曹某2（天津河北区秀云烟店店主）的证言，证实被告人薄克进从其处共购买了550多条硬盒“中华牌”香烟和70余条软盒“中华牌”香烟的事实。 3、曹某1（天津北辰区来来乐烟酒店店主）的证言，证实被告人张鹏、华双六、王昌强、光东全等人从其处购买过香烟的事实。后来他们嫌卖的价格高，就不再从其处购买。 4、江某（桐城市佳联烟酒店店主）的证言，证实其从被告人王昌强处购买香烟条数、价格等情况。 5、董某（董强烟酒店店主）的证言，证实其从被告人华双六处购买香烟条数、价格等情况。 6、刘某（荣盛商贸店主）证言，证实其从被告人张鹏处购买香烟条数、价格等情况。 7、张某英（古井金升商店店主）证言，证实其从被告人张鹏处购买香烟条数、价格等情况。 8、赵某（美旺家商店店主）的证言，证实其从被告人张鹏处购买香烟条数、价格等情况。 9、章某（东城商店店主）的证言，证实其从被告人张鹏处购买香烟条数、价格等情况。 10、黄某（惠诚烟酒店店主）的证言，证实其从被告人华双六处购买香烟条数、价格等情况。 11、汪某（玉兰烟酒店店主）的证言，证实其从被告人华双六处购买购买香烟条数、价格等情况。 12、吴某智的证言，证实其曾因侄女结婚向被告人陈龙文购买硬盒“中华牌”香烟30条的事实。 13、方某的证言，证实其从被告人张鹏处购买硬盒“中华牌”香烟100条的事实。 14、李某（凯悦酒店店主）证言，证实其从被告人陈小明处购买香烟条数、价格等情况。 15、吴某园的证言，证实其从被告人陈龙文处购买香烟条数、价格等情况。 16、吴某林（文林超市店主）的证言，证实其从被告人王昌强处购买香烟条数、价格等情况。 17、钱某的证言，证实其从陈小明处购买香烟条数、价格等情况。 18、张某青（乐司烟酒店店主）的证言，证实其从被告人王昌强处购买香烟条数、价格等情况。 19、叶某的证言，证实其从被告人陈小明处购买香烟条数、价格等情况。 四、检查、辨认笔录 1、检查笔录、检验报告及相关照片，证明桐城市烟草专卖局查获现场香烟、人员等情况及拍摄的照片。经安徽省烟草质量监督检测站检验，查获的香烟均为真品香烟。 2、曹某2的辨认笔录，证明其辨认出从其店内大量购烟者系被告人薄克进。 3、薄克进的辨认笔录，证明其辨认出同案被告人张鹏、华双六、光东全、王昌强、陈龙文和向其销售香烟的人“秀云烟店”老板曹某2。 4、陈龙文的辨认笔录，证明卖给其香烟的人系被告人薄克进。 5、王昌强的辨认笔录，证明卖给其香烟的人系被告人薄克进。 6、张鹏的辨认笔录，证明卖给其香烟的人系被告人薄克进。 7、华双六的辨认笔录，证明卖给其香烟的人系被告人薄克进。 对被告人薄克进、陈小明及其辩护人光勇、王昌强、华双六及其辩护人黄志武、张鹏、陈龙文、光东全的辩护意见综合评价如下： 1、对被告人薄克进提出自己具有自首情节的意见，经查，天津市公安部门出具的归案经过证明了被告人薄克进系被抓获归案，故其行为不符合主动投案情形，对此辩护意见本院不予采纳。 2、对辩护人及部分被告人提出各被告人属于独立犯罪而不是共同犯罪的意见，经查，被告人陈小明身为安庆至北京班线的股东，对涉案两辆班车运输香烟行为予以认可并参与其中，接送香烟，与其他被告人属相互协作关系；其他几名被告人虽不是每次共同参与，但在非法经营过程中，均在小范围内相互配合，相互协作，亦符合共同犯罪特征，不能将他们实施的犯罪行为孤立看待，故其行为属于共同犯罪，鉴于本案中各个被告人在带货环节相互提供便利，在购买、销售及利益获得环节均是各自进行，不应将全部环节认定为共同犯罪，各被告人仅应对其实际参与非法经营香烟的行为负共同责任。被告人陈小明销售给他人的香烟因无法查清是哪一辆客车所运输，从有利于被告人的原则，可不计入两客车驾驶员非法经营数额的范围。 3、对被告人陈小明的辩护人提出的陈小明系从犯的辩护意见，经查，被告人陈小明为安庆至北京班线的股东，自己虽然没有从薄克进和曹某1手中购买香烟，但其同意其他几位被告人通过自己的班车夹带香烟进行销售，赚取其中差价，且自己开车从高速服务区接烟，其作用相比提供香烟的上线作用略小些，但不宜定从犯。故辩护人此节辩护意见不予采纳。 4、对被告人华双六的辩护人提出的华双六系从犯的辩护意见，经查，华双六作为下线，不是香烟经营的起意者和提供者，利用自己当驾驶员的工作便利，从他人手中购买真品香烟或为同班线的同事代购香烟，回来自行销售，赚取少许差价，其行为起次要作用，属从犯。故对辩护人此节辩护意见予以采纳。 5、对被告人华双六的辩护人提出的华双六系自首的辩护意见，经查，被告人华双六于2016年1月10日在香烟运输途中被桐城市烟草专卖局工作人员当场抓获，不属于主动归案，其行为不符合自首的构成要件。故对辩护人此节辩护意见不予采纳。 6、被告人陈小明及华双六的辩护人提出的被查获的价值359570元香烟属犯罪未遂，经查，各被告人主观意愿是通过销售香烟来赚取差价款，该批香烟系在运输途中被查获，尚未流入市场，属于被告人意志以外的原因未能得逞，系犯罪未遂。故对辩护人此节辩护意见予以采纳。 7、对被告人陈小明及华双六的辩护人提出的涉案香烟的价格应按照能查清的销售或购买价格计算的辩护意见，经查，根据“法释（2010）7号”司法解释规定，非法经营烟草专卖品，能够查清销售或者购买价格的，按照其销售或购买的价格计算非法经营数额，故对辩护人此节辩护意见予以采纳。 8、对被告人陈小明的辩护人提出的陈小明系自首、具有退赃情节等辩护意见予以采纳。 本院认为：被告人薄克进、陈小明、王昌强、华双六、张鹏、陈龙文、光东全违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖许可证，非法经营烟草专卖品，扰乱市场秩序，其行为均已构成非法经营罪，且属共同犯罪。公诉机关对其指控的罪名均依法成立。对公诉人当庭指控的被告人陈小明非法经营数额为1001400元，经查，此数额将王昌强、华双六等其他被告人从曹某1处购买的香烟计算在内，但无证据证明被告人陈小明参与了购买及销售等环节，陈小明供述自己从未在曹某1手中购买或者委托他人购买过香烟，曹某1亦未陈述自己将烟卖给陈小明，故对曹某1销售的此笔香烟不应由陈小明承担责任，被告人陈小明应对自己与后五被告人已销售香烟和查获的非法经营香烟数额负责，其非法经营数额为869070元，故对公诉机关指控的数额不予采纳。被告人陈小明等六名被告人供述的销售香烟条数、价格与购买香烟的店主或者个人陈述的香烟条数、价格不一致时，在无其他证据予以佐证的情况下，本院按照有利于被告人的情况认定。被告人陈小明和后五被告人在每次准备从天津购买香烟之前在其各自实际参与的非法经营活动中有相互协商行为，有帮助其他被告人代为购买、运输香烟的行为、有在高速服务区用汽车转接烟的行为，即其主观上明知其他被告人有非法经营香烟的故意，客观上有相互协作、配合完成犯罪事实的行为，故其行为属于共同犯罪。鉴于本案中各个被告人在带货环节相互提供便利，在购买、销售及利益获得环节均是各自进行，不应将全部环节认定为共同犯罪，各被告人仅应对其实际参与非法经营香烟的行为负共同责任。被告人陈小明销售给他人的香烟因无法查清是哪一辆客车所运输，从有利于被告人的原则，可不计入两客车驾驶员非法经营数额的范围。被告人陈小明非法经营数额为869070元；被告人王昌强、华双六应对两人已销售香烟和查获的非法经营香烟负责，其非法经营数额均为646295元；被告人张鹏应对自己和陈龙文已销售香烟和查获的非法经营香烟负责，其非法经营数额为521120元。被告人陈龙文应对自己与被告人张鹏已销售的香烟负责，其非法经营数额为161550元。被告人光东全对查获的香烟负责，其非法经营数额为359570元。本院查明被告人薄克进非法经营数额为1042945元，因公诉机关当庭指控其非法经营数额为937150元，故本院按指控的非法经营数额认定被告人薄克进非法经营数额。综上，被告人薄克进、陈小明、王昌强、华双六、张鹏、光东全非法经营香烟数额均已超过二十五万元，属“情节特别严重”，公诉机关对其指控均依法成立。被告人陈龙文的犯罪行为属“情节严重”，应在五年以下有期徒刑或拘役量刑。被告人薄克进利用其是天津市烟草专卖局工作人员之便利，认识了从事烟草生意人员，便萌生了想从这些人员手中拿香烟出去卖并获取差价的念头，后通过他人介绍，先后认识了被告人陈小明、王昌强、华双六、张鹏、陈龙文、光东全，遂多次将天津的中华牌香烟销售给上述人员，每次销售香烟时，都由薄克进从从事烟草生意人员手中拿取并包装好，后自己驾车送到天津市北城区源和停车场，交给王昌强等人，同时将烟款带回。被告人薄克进为其他六被告人提供烟草的来源，且利用自己的轿车送烟给其他被告人，其在本案中起主要作用，是主犯；被告人陈小明在共同犯罪中的作用相对薄克进罪责较轻，但其身为安庆至北京班线的股东，相对其他被告人仍作用较大，亦应认定为主犯，但处理时可酌情从轻。被告人王昌强、华双六、张鹏、陈龙文、光东全利用自己是驾驶员或者售票员的工作便利，从他人手中购买真品香烟或为同班线的同事代购香烟，回来自行销售，赚取少许差价，其行为起次要作用，是从犯，依法应当减轻处罚。被告人薄克进当庭自愿认罪，可酌定从轻处罚。被告人华双六、张鹏归案后能如实供述基本犯罪事实，系坦白，依法可以从轻处罚。案发后被告人陈小明、王昌强、陈龙文、光东全主动到公安机关投案并如实供述基本犯罪事实，系自首，依法可以减轻处罚。各被告人均已退缴了违法所得，可酌定从轻处罚。被查获的价值359570元香烟，被告人主观意愿是通过销售香烟来赚取差价款，该批香烟系在运输途中被查获，尚未流入市场，属于被告人意志以外的原因未能得逞，属犯罪未遂，可以比照既遂犯减轻处罚。综合考虑本案的犯罪事实、性质、情节和对社会危害程度，结合被告人陈小明、王昌强、华双六、张鹏、陈龙文、光东全所在社区对其社会影响评价，可以对其适用非监禁刑罚。依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第四十五条、第六十四条、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等销售案件具体应用法律若干问题的解释》第一条第五款、第三条、第四条、第六条和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 一、被告人薄克进犯非法经营罪，判处有期徒刑五年，并处罚金人民币二万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一七年一月四日起至二〇二一年十二月十日止。已折抵前期羁押日二十四日。罚金限于本判决生效后十日内缴清。） 二、被告人陈小明犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 三、被告人王昌强犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万六千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 四、被告人华双六犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万二千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 五、被告人张鹏犯非法经营罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万四千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 六、被告人陈龙文犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 七、被告人光东全犯非法经营罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一千五百元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 八、被告人薄克进、陈小明、王昌强、华双六、张鹏、陈龙文、光东全退缴的违法所得均予以没收，上缴国库。查获的882条香烟由桐城市烟草局依照相关规定进行处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黎俊秀 审判员叶险峰 人民陪审员姚成 二〇一七年十月十七日 书记员鲍黎蕾 《中华人民共和国刑法》 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"0671f8f03c8ab96cf6a5c4aee773a445124","writName":"薄克进、陈小明非法经营一审刑事判决书"}
