{"ajId":"b9e56c82-22e2-4fcb-8940-728fe42f02c2","ajName":"唐友斌、丁力诈骗一案","ajjbqk":" 通城县人民检察院指控：2015年，被告人唐友斌、丁力、王龙、陈仁杰（在逃）在湖北省武汉市光谷世界城写字楼12楼合伙经营武汉荣某投资有限公司，主要经营浙江新华交易所大宗商品。该公司由行政部、市场一部、市场三部三个部门组成，唐友斌任公司总经理，负责公司全面工作，丁力、王龙、陈某4任公司总监，其中丁力负责市场一部业务，王龙、陈某4负责市场三部业务和员工培训工作。市场一部有被告人胡文、胡超、高存、张禹涵、陶四德、王某2（在逃）六名团队经理，市场三部有被告人王文、余威、黄敏、张雪凯、马启娥、刘平平六名团队经理。 2017年年初至12月19日，武汉荣某投资有限公司先后代理“宗某”、洪某进平台商的“中金365”、“黔都云商”、“酒世纪商城”、“铂金丝路”微商城平台，上述平台各有三类产品，称石蜡、银饰品、摆件铜或石蜡、白银、铜。该产品类似期货的原油、银、铜，客户可以在微商城对上述产品以最低8元、最高1000元一手进行购买，限定单个产品50手封顶。以1000元一手交易时，向购买客户收取158元的手续费，重复买进卖出重新收取手续费。其中，平台商收取手续费的10％-20％，该公司收取手续费的80％-90％，客户的盈亏由该公司承担。该公司员工的工资包含底薪和提成，提成按照手续费8％进行提取，如客户投入资金达到了20000元，相应增加一个点的提成，15％的提成封顶。 被告人丁力、王龙、陈某4在网上购买微信和不特定人员电话号码，向公司业务员发放话术培训资料，指导业务员将自己包装成“白某1”的女性形象通过微信聊天方式发展客户，并将在该公司模拟盘上虚假盈利的截图发送给客户，以高额回报为诱饵诱导客户在上述平台投资“石蜡、白银、铜”。客户开户投入资金后，业务员又虚构具有投资期货资质的顾问身份，用虚假的涨跌信息，诱导客户多次、反复交易，鼓动客户频繁买进卖出，从而赚取手续费和亏损金。经通城县通正会计师事务有限公司司法会计鉴定，2017年1月1日至12月21日，被告人唐友斌共计收到网络平台转入款16459211.40元。 2017年12月19日，通城县公安局民警对武汉荣某投资有限公司进行清查时，被告人唐友斌主动前往公司投案。 案发后，通城县公安局扣押被告人唐友斌279.0191万元、刘平平11万元、马启娥10万元、黄敏8万元、陶四德6万元、高存4万元；2018年9月21日，通城县检察院暂扣胡超4.4万元、余威4.8万元。 公诉机关认为，被告人唐友斌、丁力、王龙、胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超虚构事实，隐瞒事实真相，骗取公私财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条后段，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人唐友斌犯罪后自动投案，如实供述自己的罪行，是自首，依照《中华人民共和国刑法》第六十七条第一款之规定，可以从轻处罚。被告人胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超在共同犯罪中起辅助作用，是从犯，根据《中华人民共和国刑法》第二十七条，应当从轻、减轻处罚。请依法判处。 被告人唐友斌、丁力、王龙对起诉书指控的事实没有异议，但对指控的罪名有异议；被告人胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超对起诉书指控的事实没异议，但对公司违法不知情，对指控的罪名有异议。 辩护人王成祥辩称，一、被告人唐友斌不构成诈骗罪。荣某公司把业务员打扮成“白某1”是一种市场营销方式，便于与客户沟通购买产品欲望，没有决定和掌握客户资金及交易的权利；向客户展示模拟盘是假设客户在理想的状态下可能达到的一种收益，并不是虚假的；荣某公司没有控制期货涨跌信息，也没有证据证明控制了期货的涨跌；客户在自己的手机平台上直接注册，荣某公司也不能在后台修改数据，资金可以自由进出；客户赚钱是根据市场行情决定，其缴纳的手续费不是荣某公司诈骗行为，而是来源平台的佣金，客户也可以赚取利润，故荣某公司没有对客户资金非法占有目的，不构成诈骗罪。二、认为唐友斌也不构成非法经营罪，荣某公司虽无资质，并不是直接进行期货交易方，也没有举证其上级平台无资质，荣某公司只要有营业执照就具备营业的条件。三、即使被告人构成犯罪，也有从轻、减轻的情节：自首、积极主动退赃、系初犯，是非法经营的代理发展客户，未直接从事期货交易，属一般情节严重情形。恳请法庭对被告人从宽处罚。 辩护人金燕辩称，一、被告人唐友斌不构成诈骗罪。被告人主观上没有非法占有他人财物的目的，代理的平台是合法的，其向平台支付了保证金，赚取的佣金是合法的行为；在代理的平台上客户注册时提示了“投资有风险、交易须谨慎”；根据调查材料，客户在平台上投资的三类产品是与国际期货走势一致的，不受任何人为控制；被害人陈述及证人证言在被告人代理平台上也有客户盈利的情况；客户在平台注入资金完全由其自己掌控操作，资金自由进出，平台未设置任何障碍，公司只是收取手续费用。二、起诉书中指控有欺骗行为构成诈骗理由：1、指控公司或者业务员包装成“白某1”，这只是营销手段，便于与客户沟通。2、将模拟盘的盈利截图发给客户，这是理想化的截图，只是夸大宣传做法，而非实际操作模式。3、业务员虚构具有投资资质的顾问，但业务员也一直提示投资有风险，有赚有亏。3、本案的被告人不是基于客户在错误认识下处分财产而造成其财产损失，而是为了获取收益。三、本案即使构成犯罪，也应该定性为非法经营罪。荣某公司未经批准进行了类似期货代理行为，主观目的是为了获取客户的手续费，不是非法占有财物的行为，而是没有期货资质情况下经营“石蜡、白银、铜”期货业务，符合非法经营罪的构成要件。且唐友斌有从轻和减轻处罚的情节。 辩护人吴武林辩称，本案指控的诈骗罪不成立。被告人丁力是否构成诈骗罪，公诉机关指控被告人唐友斌共收到网络平台转入款16459211.40元，但未指控其具体诈骗金额的多少，公安机关侦查的材料中未查实哪些具体受害人，事实不清、证据不足。被告人具有从轻、减轻处罚的情节，丁力只是管后勤，应该属于从犯，应予从轻处罚；系初犯，主观恶性小；丁力父亲瘫痪；但念及自愿认罪，辩护人请求法庭对丁力宽大处理。 辩护人马剑伟辩称，被告人王龙不构成诈骗罪，其主观上没有非法占有客户财物的目的，而是以盈利为目的，只是非法经营行为。被告人到案后积极配合调查，坦白自己的犯罪行为，系初犯，社会危害较小，请从轻处罚，对王龙的处罚应该区别于唐友斌、丁力，从公安机关认定的非法所得中，王龙的非法所得低于唐友斌、丁力的，是2017年7月份才全盘参与公司，所以应该轻于唐友斌、丁力。 辩护人方宏亮辩称，本案应正确厘清民事欺诈跟刑事诈骗行为，其主观故意目的不一样，前者只是促进交易的需要，而后者是为了非法占有他人财产。被告人王龙虽然是公司的股东，但他具体负责的是一部分业务，分红的数额和所起的作用与其他股东不同，在量刑时要加以区别。被告人走上犯罪的道路，是不懂得政府对期货交易的审批法律，但主观恶性较小、社会危害性相对较小，应对其从轻处罚。 辩护人胡怀珠辩称，对指控诈骗罪有异议，被告人胡文只是涉嫌非法经营行为。被告人有认罪认罚的情节，积极配合公安机关，是初犯、偶犯。对于其犯罪数额的问题，被告人胡文是个打工者，是受其上级指派，有权利获得劳动报酬，不属于非法所得，他对数额当庭供述的有10万元，应适当的减掉部分数额。是从犯，可以比照从轻或者减轻处罚。 辩护人刘林辩称，被告人张雪凯不构成诈骗罪，其犯罪金额问题，应扣掉其八个月工资2.4万元，以15万元来定罪量刑。被告人在共同犯罪中是从犯，其愿意将犯罪所得归还，请求其从轻判处其缓刑。 辩护人黎明辩称，被告人王文不构成诈骗罪。被告人系本案从犯，荣某公司有市场一部、三部，有五个团队，10个经理，有6个小组长取保候审，犯罪事实基本相同的情况下，希望被告人能够在退赃情况下得到取保；被告人仅在组长期间，其行为都是由公司的安排、指示下进行的，仅对自己实施的行为负责；关于其担任小组长期间所获得非法所得，也没有确实的证据证实，在量刑方面只能适用最低刑罚量刑；被告人王文如实供述自己的罪行，系初犯、偶犯，恳请法庭对被告人王文依法给予从轻、从宽的处罚。 辩护人李丰辩称，本案涉及犯罪，因为其对广大公众及投资的市场造成了混乱，金额涉及1000多万元，至于是否构成诈骗罪、非法经营罪，应当根据本案的事实认定。根据被告人张禹涵的地位、作用不是公司的直接责任人，应以非法经营罪追究其刑事责任，建议对其判处免予刑事处罚，体现对年轻人“教育与惩罚”的法律原则。关于司法鉴定的问题，通城县司法鉴定机构没有经过省级司法厅批准，不能作为定案依据。其作出的鉴定根据进出的账款是1600多万元认定，并不需要通过司法鉴定。 辩护人程芳辩称，对于被告人刘平平构成诈骗罪的定罪有异议，不构成诈骗罪；对其犯罪金额认定有异议，刘平平的收入由底薪加提成，且有一部分入金量是组员在其他组时带来的，不应计入刘平平的犯罪金额中；刘平平系从犯，积极配合公安机关侦查，积极退赃。建议对其从轻、减轻处罚，判处缓刑。 辩护人李三明辩称，对本案定性诈骗罪明显与客观事实不符，应该为非法经营罪，如上游公司有从业资格就不会构成犯罪；公司员工绝大部分是大学生，在就业形势很严峻的情况下，急需找到一份工作解决生活问题，给父母以回报。当然，其在工作中有夸大的嫌疑，也就是吸引客户投资，仅是个民事欺诈行为，所以认为是非法经营；被告人不应当对整个公司的犯罪所得来负责。被告人马启娥的犯罪所得没有10万，其向公安机关交了10万元，那里面有他基本的劳动报酬接近3万元的工资。希望宣告缓刑或者免予刑事处罚。 辩护人刘定斌辩称，公诉机关所指控的罪名成立。但被告人黄敏有从轻的情节，黄敏在公司上班，并不知道公司有违法、欺骗行为，而是为了工作，主观恶性较小。其认定的犯罪数额，跟总经理是不一样，他的犯罪金额不是全部犯罪金额。黄敏在本案当中是一般的工作人员，公诉机关也认定为从犯，可以从轻、减轻处罚；被告人没有主观恶性，建议考虑给其免予刑事处罚或者判处缓刑。 辩护人吴永胜辩称，对定性认为不准确，前面的辩护人都表明了观点。不管他们是用“白某1”身份还是其他虚假涨跌信息等手段，针对的不是客户手里的资金，是交易行为，他们实施这些虚假的行为是为了促成跟平台交易，没有诈骗客户钱财的故意。对被告人陶四德量的刑情节，是从犯，是拿工资的一个打工人，所做工作是由老板、领导安排的，没有犯罪前科，是初犯、偶犯，到案后坦白交代，认罪态度良好，积极退赃，请求法庭对被告人处以缓刑。 辩护人吴四国辩称，一、关于本案定性问题，公诉机关指控诈骗罪是错误的，应定性为非法经营罪。平台商是客观存在的，并且有部分被告人看到了平台商的政府批文，主观上是认为平台商合法的，起诉书提到平台商收取手续费是10-20％；平台商提供的三种产品与国际期货的走势是完全一致，不是平台商、被告人、公司所能控制的，客户的盈亏也不是能控制的，而是根据国际期货走势决定；客户购买的资金是由自己掌控的，自主决定交易时机、金额，买进卖出，所有盈亏的平台商都能够及时支付，公司只是推荐；关于购买的期货，相当于股票，有赚有亏，并且收取一定的佣金，不存在谁欺骗谁的问题，客户也是完全明知的，客户就是为了投资获取收益，不存在错误的处分其财产；本案所有的证据能够证明有赚有亏，客户也证明了这一点。故上述充分说明了不符合诈骗罪的构成要件。同时公诉机关从三个方面论述诈骗罪，业务员包装成“白某1”，以促成交易，进行包装是正常的，这不是诈骗；虚拟盘只是向客户宣传，不是刑法上的欺骗手段，只是夸大宣传而已，属于民法、行政法的范畴，期货、股票有涨有跌，模拟盘只是理想的状态，也说明不是欺骗问题，模拟盘本身是平台商提供的，不是被告人、公司提供的。二、被告人余威具有从轻、减轻的情节：没有犯罪意图，发现公司经营有不妥的行为下，主动离职，主观恶性小；是一个打工者，其所获是一个正常的收入；将4.8万元全部积极退赃；系初犯、偶犯，归案后认罪、悔罪，有悔罪表现。恳请法庭将本案的罪名予以纠正，判处余威免予刑事处罚。 辩护人续辉辩称，对本案定性的观点是不构成诈骗罪。被告人高存有法定从轻、减轻的情节，被告人在本案中所起的作用较小，是从犯；被告人认罪态度较好，如实交代犯罪事实；被告人系初犯，本案发生前没有任何违法犯罪行为。 辩护人杨涛辩称，被告人胡超不构成诈骗罪。在共同犯罪中起到的作用小，是从犯，胡超的层级很低，他仅仅是其中的小组长，根据笔录显示他只干了几天，以至于不知道小组长的工资是怎么算的，从微信号的包装、购买等都有专人负责，他的工作比较单一，仅仅进行聊天；涉嫌的金额较小，其应获取工资1.7万元，比其他涉案人员的金额小很多，仅仅是在社会谋求打一份工，恳请对其免予刑事处罚。 经审理查明：2015年，被告人唐友斌、丁力、王龙、陈仁杰（另案处理）在湖北省武汉市光谷世界城写字楼12楼合伙（各占股份25％）经营武汉荣某投资有限公司，主要经营浙江新华交易所大宗商品。该公司由行政部、市场一部、市场三部三个部门组成，唐友斌任公司总经理，负责公司全面工作，丁力、王龙、陈某4任公司总监，其中丁力负责市场一部业务，王龙、陈某4负责市场三部业务和员工培训工作。市场一部有被告人胡文、胡超、高存、张禹涵、陶四德、王某2（在逃）六名团队经理，市场三部有被告人王文、余威、黄敏、张雪凯、马启娥、刘平平六名团队经理。 2017年年初至12月19日，武汉荣某投资有限公司以向平台交保证金形式先后代理“宗某”、洪某进平台商的“中金365”、“黔都云商”、“酒世纪商城”、“铂金丝路”微商城平台，上述平台各有三类产品，称为石蜡、银饰品、摆件铜或石蜡、合金、铜。该产品类似国际期货的原油、银、铜，并根据平台提供原油、银、铜的走势，客户可以在微商平台上注册并注入资金买涨买跌。客户对上述产品以最低8元、最高1000元一手进行购买，限定单个产品50手封顶。以1000元一手交易时，向购买客户收取158元的手续费，重复买进卖出重新收取手续费。其中，平台商收取手续费的10％-20％，该公司收取手续费的80％-90％，客户的盈亏由该公司承担。该公司员工的工资包含底薪和提成，提成按照手续费8％进行提取，如客户投入资金达到了20000元，相应增加一个点的提成，15％的提成封顶。 被告人丁力、王龙、陈某4在网上购买微信和不特定人员电话号码，向公司业务员发放话术培训资料，指导业务员将自己包装成“白某1”女性（或“高某2”男性）形象通过微信聊天方式吸引、发展客户，操作中分实盘与模拟盘，业务员将在该公司模拟盘上虚假盈利的截图发送给客户，以高额回报为诱饵招揽客户在上述平台投资“石蜡、白银、铜”。客户在注册开户投入资金后，业务员又虚构具有投资期货资质的顾问身份，用模拟盘虚假涨跌信息的盈利方式，诱导客户进行交易。在实盘操作中“喊单”鼓动客户频繁买进卖出，从而赚取更多的手续费和亏损金。经通城县通正会计师事务有限公司司法会计鉴定，2017年1月1日至12月21日，被告人唐友斌共计收到网络平台转入款16459211.40元。其中被告人唐友斌非法获利90万元、丁力非法获利70万元、王龙非法获利70万元、胡文获利40万元、张雪凯获利20万元、王文获利15万元、张禹涵获利12万元、刘平平获利11万元、马启娥获利10万元、黄敏获利8万元、陶四德获利6.34万元、余威获利4.8万元、高存获利4万元、胡超获利4.4万元。 2017年12月19日，通城县公安局民警对武汉荣某投资有限公司进行清查时，被告人唐友斌主动前往公司投案。 2018年3月7日经中国证券监督管理委员会湖北监管局证实：武汉荣某投资有限公司未取得中国证监会批准的证券、期货经营资质；被告人唐友斌、丁力、王龙、胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超等人均不具有证券、期货从业资格。 案发后，通城县公安局扣押被告人唐友斌279.0191万元、刘平平11万元、马启娥10万元、黄敏8万元、陶四德6万元、高存4万元；2018年9月21日，通城县检察院暂扣胡超4.4万元、余威4.8万元。 上述事实，有公诉机关当庭举证，并经法庭质证、认证的下列证据予以证实： 1、物证：写满号码的纸条38张、写有计算员工工资加提成的纸条5张。 2、书证 （1）被告人唐友斌、丁力、王龙、胡文、张禹涵、张雪凯、胡超、王文、高存、马启娥、陶四德、白某2、刘平平、黄敏、余威身份证明材料。 （2）到案经过：通城县公安局民警将被告人丁力、王龙、胡文、刘平平、张禹涵、黄敏、王文、马启娥、张雪凯、陶四德、高存、余威、胡超抓获；唐友斌主动投案。 （3）一般缴款书回单：通城县公安局没收刘平平11万元、马启娥10万元、黄敏8万元、陶四德6万元、高存8万元、白某23.6万元。通城县检察院暂扣胡超4.4万元、余威4.8万元。 （4）扣押物品、文件清单及照片。 （5）营业执照、中国证券监督管理委员会湖北监管局关于唐友斌等人是否具备证券、期货投资咨询从业资质的复函。 （6）石嘴山市公安局大武口区分局接受证据材料清单及收集微信聊天内容证据。 （7）手机截图、照片。 2、鉴定意见。通城通正会计师事务有限公司司法会计鉴定报告书：2017年1月1日至12月21日，唐友斌共计收到网络平台转入款16459211.40元，陈某4收到唐友斌转入款共计8827643.00元。 3、现场勘验、检查、辨认笔录。 4、证人证言 （1）证人艾某1的证言证实：艾某1于2017年10月15日进入武汉荣某投资有限公司，分在市场三部6组由马启娥领导的团队，其在该公司拉了三名客户在平台上投资，三名客户共计投资11300元，亏损7100元，艾某1从中获利了3220元。该公司操作平台有两个盘：一个是实盘、一个模拟盘。模拟盘是供业务员学习和对客户操作使用的，只有操作数额可以调控，公司员工通过虚拟盘操作，虚拟盘和实盘的数据、平台是一模一样的，只是员工可以在虚拟盘随意的充值金额，然后买涨或者买跌，在通过虚拟盘赚钱后，然后由员工截图发给客户，吸引客户注册实盘，到实盘去操作买涨或者买跌，并计算佣金。 该公司一般一个星期都会开会，培训怎么跟客户聊，而且一旦客户有兴趣，经理都会自己上前跟客户聊，等客户如果真的有意向，给客户发生成的二维码，指导客户扫描注册，并且让其充钱进行操作。每到月底，平台就会看到所有员工各自拉入客户的输赢情况，然后他亏了多少加上他平台内现有的资金，就成为员工计算底薪和佣金点数的标准。 （2）证人丁某的证言证实：丁某于2017年10月初应聘到武汉荣某公司上班，在荣某公司工作任务是在微信里扮演开花店老板的身份，找陌生人聊天，聊生活琐事，聊熟之后，就借口说有事要忙，要看盘，等对方问的时候，就一步一步引导他们进铂金商城购买商品，公司还给丁某等员工培训。 （3）证人邹某1的证言证实：邹某1于2017年11月加入该公司，公司经理张禹涵每隔两、三天都会给其一张单子，每张单子上正反面有五、六十个电话号码，然后每天用公司给的微信加这些电话号码。邹某1是以花店老板的身份来和客户聊天，并一步步引导让客户优惠注册成为会员，然后充钱到平台里进行投资。公司向员工微信提供盘，一个虚拟的，一个真实的，虚拟盘是公司给员工练习用的，真实盘是给客户用的，两个盘都是一模一样的，只是虚拟的盘不需要充钱，真实的盘是需要客户充钱。为了让客户信任，都会在微信上给客户看一下虚拟盘，是一些挣钱盈利的数据，再把自己包装成“白某1”形象，来引诱客户投资网站。 （4）证人田某的证言证实：田某2017年11月29日应聘到荣某投资有限公司上班，公司经理胡文就给其发一台“小辣椒”牌手机和若干个电话号码，田某手机微信里面的昵称为“李笑妍”和“李心艾”，身份一般是离异少妇。田某通过微信跟加上的客户聊天，先增加好感，如果客户要语音，一般同事会要女同事帮忙语音。每天就在公司给的虚拟盘上进行操作，并将虚拟盘上操作到赚钱的状态，将图发给客户看，与客户说现在有好的行情可以做一下试试，客户看了之后如果想操作，可以在公司名下注册账号，注册后就在实盘上充值人民币，客户买一手公司会给新员工8个点的提成。 （5）证人余某1的证言证实：余某12017年10月入职，其发展20多个客户，有4人入金，共计2万余元，都亏损了。公司给了他三个微信身份，一个身份是在武汉开咖啡店的女性叫张琴，一个是开咖啡店的女性叫张雯，另一个是在厦门开服装店的女性，叫林小欣。都是比较成功的女性，主要目的是吸引客户，取得好感。 （6）证人李某2的证言证实：李某2在武汉荣某公司上班，分在由刘平平带领的团队，其先后拉了4、5名客户在该平台上投资，并进行培训，操作客户投资营销。 （7）证人费某的证言证实：2017年9月费某在该公司市场一部8组上班，该组由胡文负责，费某在公司三个月拉了9名客户，共计充值6-7万余元，客户亏损4-5万元。 （8）证人宋某的证言证实：宋某于2017年9月入职，分在王某2团队，先后发展了4名客户，入金1万6左右，个人获利1万3千元。 （9）证人吴某的证言证实：吴某在张禹涵的团队，先后发展了两名客户，共计入金1万，其中一个赚了，一个亏了。该公司对员工的提成是8个点起步，客户在平台上每买卖1000元，公司会收取158元手续费，员工就从中抽取8％提成。然后每个员工的入金累计超过2万元，提成的比例就提高一个百分点，15个点为上限。 （10）证人张某1的证言证实：其上班分在7组由王文带领的团队，张某1先后发展了2名客户共投资8000余元，其工资加提成获利1万余元。 （11）证人董某的证言证实：其在2017年11月初上班，分在市场三部5组由张雪凯带领的团队里，其先后发展了3名客户共投资38000元。 （12）证人艾某2的证言证实：其于2017年11月17日上班，分在三部5组由张雪凯带领的团队里，发展了1名客户，共计投资了5000余元，其工资及提成获利934元。 （13）证人潘某的证言证实：其于2017年9月在该公司上班，分在一部8组先后由王某2、王文带领的团队里，潘某先后发展了3名客户，获利了4550余元。 （14）证人陈某1的证言证实：2017年10月底在该公司上班，分在由马启娥带领的团队里，先后发展了1名客户，共计获利1900元。 （15）证人马某1的证言证实：先是抓住客户心理，假装成一个“白某1”的女性跟其聊感情，将在该公司公众号里的期货虚拟平台赚钱的画面截图给客户，邀请一起赚钱，客户在买实盘时，马某1也在虚拟盘里跟客户买一样的期货，如果客户输钱了，将自己输钱的截图给对方看，制造跟客户一起赚钱赔钱的假象，说白了就是员工不投入一分钱跟客户一起下单，客户赔了钱员工显示也赔了钱，这样客户不会怀疑公司在骗他们。还用虚拟盘上显示赚钱的截图来诱导目标客户下单，用虚拟盘上显示赔钱来打消客户赔钱的疑虑。这都是由经理刘平平指导买涨或者买跌。 （16）证人魏某的证言证实：2017年底，魏某来到武汉荣某公司上班，被分到马启娥的业务组，该组共有7人。 （17）证人白某2、刘某3、周某、李某3、叶某、靳某、邹某2、薛某、张某2、范某、陈某2、候某、沈某、刘某4、孔某、刘某5、郑某、余某2、龚某、黄某、汪某、李某4、徐某、李某5、吕某1、张某3、阮某、陈某3、高某1、胡某等人的证言证实：均为刚来武汉荣某投资有限公司上班的员工。进公司后对其进行培训，每人安排一个办公桌配有台式电脑还有小辣椒牌手机，及经理给写有电话号码的纸条，要求员工用工作手机里的微信添加好友，假冒服装店或者花店老板有着单身或离异的“白某1”形象进行搭讪，等熟后就有意无意中提到自己炒股输钱了，在在线商城买白银、石蜡、铜产品赚钱了，并将模拟盘盈利的截图发给客户，引导客户跟着平台一起投资，公司经理给员工上课的时候说马化腾这些企业家开始创业的时候也是这么做的，以打消员工的质疑念头。 5、被害人的陈述 （1）被害人倪某的陈述：2017年7月份，一位叫“林欣”加他为微信好友，先后向其推荐了微信平台的“黔都云商”、“酒世纪商城”、“铂金丝路”等进行投资，倪某分三、四次进行充值，最后亏损8500元。 （2）被害人何某的陈述：2017年11月，一名微信叫芒果加奶昔的微信号添加何某为好友，该微信好友在微信中将自己包装称“白某1”，声称自己通过黄铜期货业务每天赚了很多钱，并且给何某看了记录，何某刚开始投资3000元赚了几百后，通过其鼓动，何某追加至32800元，最后亏损了12000余元。 （3）被害人牛某、李某1、孙某、王某1、刘某1、刘某2等11人陈述了其在“宗某”、“中金365”、“黔都云商”、“酒世纪商城”、“铂金丝路”等平台，投资了“白银”、“铜”、“石蜡”等期货产品，最后被亏损的事实经过。 6、被告人的供述和辩解 （1）被告人唐友斌的供述：2013年6月，唐友斌与周建华成立了武汉荣某投资有限公司，后周建华退出。2015年4月武汉荣某投资有限公司在武汉光谷世界城写字楼重新开始经营，丁力、王龙、陈某4先后入股，四人平分股份，唐友斌担任总经理，负责全盘工作，主要是对外公关、人员招聘以及与公司代理的平台交易所进行沟通接洽。该公司分市场一部、三部和行政部，丁力负责市场一部业务以及提供客户信息资源，陈某4、王龙负责市场三部及公司的培训。市场一部有六名团队经理，分别是胡超、高存、张禹涵、胡文、陶四德、王某2。市场三部有六名团队经理，分别是黄敏、张雪凯、马启娥、王文、刘平平。他们下面各自都有组员，公司总共人数有七八十人左右。 武汉荣某投资有限公司没有经营期货的资质，也没有专业的期货分析老师和指导客户投资期货的资质。先后经营新华交易所的大宗商品，“宗某”、“黔都云商”、“酒世纪商城”、“铂金丝路”等微盘。这些平台主要涉及“白银”、“合金”、“石蜡”、“铜”的买卖，通过该平台可以买涨和买跌，涨跌的差额就是客户的盈利，涨跌走势是跟国际期货的银、铜、原油一样，不能人为控制。公司盈利渠道：客户投资后，平台按手续费的88％和90％提成比例退回公司，另外客户的盈亏公司自负，平台商不承担风险。 客户来源和经营模式：由王龙和陈某4购买微信号发给业务员，业务员通过微信号伪装成“白某1”，添加购买来的客户资源微信，在朋友圈发布好方面的照片，与客户建立感情，再将公司的投资平台无意的透露给对方，利用模拟盘盈利截图向客户展示，让顾客认为赚了很多钱，客户有兴趣后，业务员就会通过微信要求客户注册平台并注入资金。 交易所返钱是通过银行转账直接转到唐友斌的建设银行私人账户，唐友斌在将股东应得的分红从其私人账户转账给陈某4，然后由陈某4转账给其他股东。从做微盘以来，该公司共计做了1000万余元的业绩，股东利润在50％左右，四个股东每人赚了约100万余元，胡文赚了约60万元左右，其他人员是2200元的底薪加8％到15％不等的手续费提成，主管是底薪3000元加客户亏损金的提成。 （2）被告人丁力的供述：2015年5、6月武汉荣某投资有限公司在武汉光谷世界城广场写字楼12楼成立，后唐友斌邀约丁力、王龙、陈某4入股，每人投资20万元，各占公司25％股份，唐友斌任公司总经理，负责全盘工作，主要是对外公关、人事招聘，王龙、丁力、陈某4任公司总监，具体王龙负责管理公司业务部，在网上购买员工使用的微信号，培训员工技术，指导员工操作业务；陈某4培训员工期货方面的专业知识。该公司分市场一部、三部、行政部三个部门，胡文于2017年9月份入股市场一部，占市场一部20％，丁力和胡文一起担任市场一部的总监，该市场部有六名团队经理，分别是胡超、高存、张禹涵、胡文、陶四德、王某2。市场三部由王龙和陈某4担任总监，也有6个团队，团队经理分别是张雪凯、马启娥、王文、黄敏、刘平平。公司总共人数在七八十人左右。 武汉荣某投资有限公司没有经营期货的资质，也没有专业的期货分析老师和指导客户投资期货的资质。该公司的经营模式是：先后经营大宗商品平台和代理“黔都云商”和“铂金丝路”微信公众号平台，该平台是微商城，里面商品“银酒杯”、“铜酒杯”、“石蜡”，涨跌是跟国际期货银、铜、原油一样的。由公司在网上购买对股票和金融投资感兴趣的潜在客户信息。业务员用公司提供给他们使用的微信号，按公司的规定将性别改成女性，将头像换成美女图像，然后搜索公司给他们提供的手机号添加好友，加好友成功之后，王龙、陈某4对业务员进行培训，业务员假装有专业期货分析的老师，引导和推荐“黔都云商”和“铂金丝路”里面的期货产品，并向他们宣传购买这些期货可通过买涨、买跌赚钱，同时告诉客户会给他们专业指导意见帮助他们赚钱，在客户相信之后，由其在“铂金丝路”公众号平台里面注册会员，然后向平台充值购买期货。客户可以按几块钱一手至一千元一手不等金额购买，每一手平台要收取手续费百分之十几，手续费里面“铂金丝路”平台得两成，剩下的八成返给该公司。如果客户投资赚了钱，客户赚的钱由公司赔，公司只能收取手续费，如果客户输了钱，客户输的钱由“铂金丝路”平台得一成不到，剩下的九成多返给公司。平台有模拟盘和实盘，荣某公司除模拟盘出了资金可控之外，涨跌都不能操控，公司只有使用权，交易所平台返钱是通过银行转账直接转到唐友斌的建设银行私人账户上，唐友斌就将股东应得的分红从其私人账户转账给陈某4，然后由陈某4转账给其他股东。 从2017年4月代理“黔都云商”到10月份代理“铂金丝路”，该公司共计做了1000万余元的业绩，股东利润在50％左右，四个股东每人赚了约80万左右，自己获利约七八十万元。 （3）被告人王龙的供述：2015年10月，王龙与陈某4、唐友斌、丁力合伙在武汉市洪山区光谷成立了武汉荣某投资有限公司，四人平分股份，唐友斌担任总经理，负责全盘工作，主要是对外公关、人事招聘以及与公司代理的平台交易所进行沟通接洽。公司分有三个部门，分别是行政部、市场一部、市场三部，行政部负责招聘和后勤，他们不管业务，市场一部和市场三部都是业务部门，市场一部大概有六名团队经理，分别是胡文、胡超、高存、张禹涵、陶四德、王某2。市场三部大概六名团队经理，分别是王文、余威、黄敏、张雪凯、马启娥、刘平平，该公司最多发展有70余人。 经营模式：该公司除了工商营业执照外没有其他资质，该公司经营新华交易所的大宗商品后，又先后代理“宗某”、“黔都云商”、“酒世纪商城”、“铂金丝路”等微盘。这些平台交易主要涉及“白银”、“合金”、“石蜡”、“铜”的买卖，通过该平台可以买涨和买跌，涨跌的差额就是客户的盈亏，公司利润主要来源就是客户的手续费和客户的亏损金。这些平台来自于江苏常州洪某进公司，负责人叫吕某2，荣某公司只看了对方提供的批文，没有实际去核实。在经营期间，吕某2公司频繁更换平台，王龙等人质疑是否受公安机关打击，但对方公司说是升级，荣某公司就没再管。客户按8元、500元、1000元不等每手价格购买，最多持有50手，若将50手卖掉，可反复购买，最大规格一手1000元公司收取158元每手的手续费，公司提成85％，平台提成15％。客户的亏损金，平台不提成，全部由公司获得。王龙、唐友斌、丁力、陈某4各获利了70万元以上，胡文获利40万余元。 客户来源：由王龙和陈某4购买微信号发给业务员，业务员通过微信号伪装成“白某1”，添加购买来的客户资源微信，在朋友圈发布好看照片或生活比较舒适的照片，让顾客认为赚了很多钱，与客户建立感情，再将公司的投资平台无意透露给对方，用模拟账户截图发给对方假装自己通过平台赚了很多钱，客户有兴趣后，业务员就会通过微信要求客户注册平台并注入资金。 武汉荣某投资有限公司没有经营期货的资质，也没有专业的期货分析老师和指导客户投资期货的资质。该公司的经营模式是：先后经营大宗商品平台和代理“黔都云商”和“铂金丝路”微信公众号平台，该平台是微商城，里面商品“银酒杯”、“铜酒杯”、“石蜡”，其涨跌是跟国际期货银、铜、原油一样。由该公司给平台交保证金，客户投资后，平台按88％和90％提成比例退回公司，如果客户赚钱了，平台就从公司交的保证金中赔给客户，一般客户亏的多、赚的少。公司代理的平台有两个盘，一个是真实的实盘，是不可控的，还有一个是模拟盘，供客户和业务员学习和操作，无论是模拟盘还是实盘，涨跌都是不能操控的。业务员在开发客户时，作为营销手段，也将模拟盘盈利的截图发给客户看。交易所返钱是通过银行转账直接转到唐友斌的建设银行私人账户上，唐友斌在将股东应得的分红从其私人账户转账给陈某4，然后由陈某4转账给其他股东。从做微盘以来，该公司共计做了1000万余元的业绩，股东利润在50％左右，四位股东各自赚了约100万余元，另外胡文因为是一部的股东，他的报酬是一部净利润的20％，胡文大概赚了50至60万元左右。 （4）被告人胡文的供述：胡文于2016年7月27日加入武汉荣某投资有限公司，担任公司团队经理，2017年7月入股市场一部20％的股，该公司共有70余人。工作内容带领团队在网上拉人来购买大宗商品。将购买的微信号包装成“白某1”形象，由资源总监丁力提供的电话号码分给员工进行添加微信，聊天内容设计方方面面，目的增加信任度，建立信任度后再顺理成章的谈“大宗商品”，告知他们在平台购买原油、白银、铜来赚钱。该公司先后做了“宗某”、“黔都云商”、“酒世纪”、“铂金丝路”等平台，每个平台做的时间都不是很久，大约都在2个月左右。交易以单手最低8元起，最高1000元，单个产品50手封顶，如果三个产品都购买就是150手封顶，也就是15万元封顶，业务员工资为底薪2200元加8％到15％的提成，平台按照每投资一首收取158元手续费，其中平台提成15％，公司提成85％。其次，客户亏损的钱也是公司盈利，业务员也就根据自己客户的净亏损来提成。胡文在该公司工作期间共计获得收入为40万余元。另证实唐友斌、王龙、陈某4、丁力四人在公司后五个月期间分红至少在100万左右。胡文以自己实际的工作流程来分析，也感觉到是不合法的。 （5）被告人张雪凯的供述：张雪凯于2016年11月进入武汉荣某投资有限公司上班，2017年3月被提升为经理，负责三部五组领航者队，组里共有9名员工，张雪凯带领的组业绩共有100万余元，张雪凯自己发展了一个客户，该客户投资了5万多元，张雪凯总共获利20万余元。 （6）被告人王文的供述：王文从2016年6月进入武汉荣某公司上班，2017年3月被提升为经理。2017年3月至12月19日，自己先后开发了三名客户，共计投资了10万元，亏损7万元，王文领导的小组业绩共有60万元，自己获利15万元。 （7）被告人张禹涵的供述：张禹涵从2017年3月28日进入公司工作，同年7月1日担任团队经理，其先后发展了七名客户，7名客户共计投资了10万余元。其带领的团队业绩总共有30万左右，自己在公司获利了11至12万元。 （8）被告人刘平平的供述：刘平平于2017年2月份应聘到武汉荣某投资有限公司上班，7月1日升职为经理，负责三部九组飞跃队，其拉了10余客户，共计投资3万左右，其团队业绩有55万余元，自己获利11万元。 （9）被告人马启娥的供述：马启娥从2016年10月开始进入武汉荣某公司上班，2017年7月1日，升任为部门经理负责三部六组梦之队，其共拉了20余名客户在平台上投资，自己获利10万余元。 （10）被告人黄敏的供述：黄敏于2017年3月7日进入武汉荣某投资有限公司，2017年12月1日被提升为主管，负责三部四组冲锋队，黄敏先后开发了18名客户，其中开发的客户中交易最多的是张念海，他在平台中亏损了30多万元。黄敏自己获利8万余元。 （11）被告人陶四德的供述：陶四德于2016年11月进入武汉荣某投资有限公司，2017年12月1日被提升为主管，负责一部十组荣耀队，其先后拉了10名客户在平台上投资，客户共计充值20万元，亏损7万元左右，自己获利63400元。 （12）被告人余威的供述：余威于2017年3月中旬经陈某4介绍到武汉荣某投资公司上班，4月下旬任该公司市场三部4组冲锋队的经理，同年12月辞职。所在组有白某2、王某3、王某4、刘某3、江某等8人，该组业绩共达60万余元，自己在该公司上班期间先后发展了7、8名客户，总共投资了3万余元，亏损2万余元，其获利48000余元。 （13）被告人高存的供述：高存从2017年3月份进入武汉荣某投资有限公司上班，2017年12月1日被提升为主管，负责一部二组超越队，其先后开发了十名客户，在此期间该组业绩达到了60多万元，个人获利4万余元。 （14）被告人胡超的供述：胡超于2017年4月经胡文、刘平平推荐到武汉荣某投资有限公司上班，12月初提拔为公司市场一部一组“汇精队”主管，12月12日因家中有事辞职。该公司共发展了肖某、马某2等6名客户，6名客户共计投资了8万余元，亏损6万余元，胡超共获利44000元。 根据被告人的辩解、辩护人的辩护意见及公诉意见，围绕本案争议焦点对各被告人的行为如何定罪定性，现概述并裁判如下： 1、关于被告人及辩护人提出14被告人的行为不构成诈骗罪的辩解意见。 诈骗罪是指以非法占有为目的，采用虚构事实或者隐瞒真相的方法，骗取数额较大公私财物的行为。其构成要件：侵犯的客体是公私财物的所有权；客观方面虚构、捏造事实或者隐瞒事实真相采取欺骗手段。经查，本案中客户在“宗某”、“黔都云商”、“酒世纪商城”、“铂金丝路”等微盘平台通过软件下载APP并注册充值或绑定客户银行卡，其账户和资金由客户自己掌控，在交易平台上可以进行正常交易、自由转出资金，并未有证据证明该平台对此设置了障碍，客户对自己交易中的平台收取的手续费及每次交易的亏损金是明知的；武汉荣某投资有限公司在代理微商平台时向其交纳了保证金，客户的盈利在其保证金中予以赔付，事实也证明了有的客户有盈利，并为平台按客户交易手数支付佣金，被告人主观上并不具有非法占有客户资金的故意，客观上被告人也不可能直接获取或者侵占客户的资金。根据被告人及公司员工的证言证实客户交易平台微商城的商品“银酒杯”、“铜酒杯”、“石蜡”等涨跌交易信息是与国际期货银、铜、原油产品涨跌信息相一致，并没有证据证明被告人对此交易信息进行了人为控制或虚构、或是虚假的，被告人公司对业务员进行培训，让其虚构“白某1”身份，利用模拟盘向客户发送虚假的盈利截图获取客户信任好感，其旨在促进营销，增进客户交易，并没有直接侵占客户资金的故意，其夸大宣传的民事欺诈行为，并不具有刑法上的因果关系。综上，被告人通过微商平台吸引顾客投资进行期货交易，以赚取手续费和佣金，并没有占有客户财产的故意，而是以营利为目的。客户充值交易是为获取投资利益，并非错误的将其财产处分给被告人或交易平台，投资有盈有亏，且有事实证明有客户盈利，客户亏损并非直接占有其账户资金。故被告人的行为不具有诈骗罪的构成要件，公诉机关指控其诈骗罪不成立。 2、关于本案被告人的行为如何定性问题。 根据《刑法》二百二十五条规定“未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的”，其行为构成非法经营罪。被告人公司所代理的“宗某”、“黔都云商”、“酒世纪商城”、“铂金丝路”等微商平台，其提供的三类产品“石蜡、白银、铜”，其实际上就是经营期货行为。但被告人公司及个人在未取得国家有关主管部门批准和资质的情况下，为获取利益非法经营“石蜡”、“白银”、“铜”期货业务，扰乱了正常的证券市场秩序，其行为构成非法经营罪，无论其代理的上位公司是否具有资质，任何单位和个人经营证券业务，必须经证监会批准，不得违反这一禁止性规定。本案中，被告人公司非法赚取客户手续费和亏损金共计16459211.40元，各被告人为共同犯罪，根据《最高人民检察院、公安部关于公安机关管辖的刑事案件立案标准》规定，未经国家有关主管部门批准，非法经营证券、期货、保险业务，数额在30万元以上，或者违法所得数额在5万元以上的，被告人属于情节严重行为，其构成非法经营罪的立案标准，故各被告人行为均构成非法经营罪。 3、关于各被告人非法经营数额及非法所得数额认定问题。 据查，通城通正会计师事务有限公司的司法会计鉴定报告书，认定被告人唐友斌收到网络平台转入款16459211.40元，可以作为武汉荣某投资有限公司非法经营获利数额认定依据。同时对各被告人非法经营所得数额的认定，各被告人已在侦查机关多次作了如实的供述，据唐友斌、丁力、王龙、胡文等被告人供述，唐友斌非法获利90万元、丁力非法获利70万元、王龙非法获利70万元、胡文获利40万元、张雪凯获利20万元、王文获利15万元、张禹涵获利12万元、刘平平获利11万元、马启娥获利10万元、黄敏获利8万元、陶四德获利6.34万元、余威获利4.8万元、高存获利4万元、胡超获利4.4万元。该数额在被告人的供述中相互印证，其盈利的提成在单位员工证言中相互印证，其来源客观、真实，且数额取最低值，有利于被告人，可以作为本案各被告人非法经营获利的定案依据。 ","cpfxgc":"本院认为，被告人唐友斌、丁力、王龙、胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超未经国家主管部门批准，代理“宗某”、“黔都云商”、“酒世纪”、“铂金丝路”等微商城，非法经营黄金、原油、外汇期货交易业务，扰乱市场秩序，情节严重，其行为构成非法经营罪，应予处罚。公诉机关指控的罪名有误，应予以纠正。被告人唐友斌犯罪后自动投案，如实供述自己的罪行，是自首，可以依法从轻处罚；其能退缴个人违法所得、缴纳罚金，可酌情从轻处罚。被告人丁力、王龙、胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超能如实供述自己的罪行，可对其从轻处罚。被告人唐友斌、丁力、王龙是组织实施者，系主犯，应对全部犯罪结果负责；被告人胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超均系该公司员工，在共同犯罪中起辅助作用，是从犯，应当从轻处罚；且均能退缴个人违法所得，依法可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十五条第一款第（三）项、第六十七条第一、三款、第二十五条、第二十六条、第二十七条、第六十一条、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人唐友斌犯非法经营罪，判处有期徒刑三年六个月，并处罚金190万元，追缴违法所得90万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月20日起至2021年6月19日止。罚金及其违法所得在本判决生效后十日内上缴国库。） 被告人丁力犯非法经营罪，判处有期徒刑三年六个月，并处罚金180万元，追缴违法所得70万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月20日起至2021年6月19日止。罚金及其违法所得在本判决生效后十日内上缴国库。） 被告人王龙犯非法经营罪，判处有期徒刑三年六个月，并处罚金180万元，追缴违法所得70万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月20日起至2021年6月19日止。罚金及其违法所得在本判决生效后十日内上缴国库。） 被告人胡文犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金40万元，追缴违法所得40万元； 被告人张雪凯犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金20万元，追缴违法所得20万元； 被告人王文犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金15万元，追缴违法所得15万元； 被告人张禹涵犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金12万元，追缴违法所得12万元； 被告人刘平平犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金11万元，追缴违法所得11万元； 被告人马启娥犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金10万元，追缴违法所得10万元； 被告人黄敏犯非法经营罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金8万元，追缴违法所得8万元； 被告人陶四德犯非法经营罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金7万元，追缴违法所得6.34万元； 被告人余威犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金5万元，追缴违法所得4.8万元； 被告人高存犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金4万元，追缴违法所得4万元； 被告人胡超犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金5万元，追缴违法所得4.4万元； （缓刑考验期，均从判决确定之日起计算。罚金及其违法所得均在本判决生效后十日内上缴国库。） 二、对各被告人扣押在案的款物、作案工具由扣押机关依法予以处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省咸宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本十四份。","qw":"湖北省通城县人民法院 刑事判决书 （2018）鄂1222刑初341号 公诉机关通城县人民检察院。 被告人唐友斌。 辩护人王成祥，湖北晴川律师事务所律师。 辩护人金燕，湖北泰元律师事务所律师。 被告人丁力。 辩护人吴武林，湖北文喆律师事务所律师。 被告人王龙。 辩护人马剑伟，湖北敏讷律师事务所律师。 辩护人方宏亮，通城县法律援助中心律师。 被告人胡文。 辩护人胡怀珠，湖北德馨律师事务所律师。 被告人张雪凯。 辩护人刘林，湖北陈文军律师事务所律师。 被告人王文。 辩护人黎明，湖北泰元律师事务所律师。 被告人张禹涵。 指定辩护人李丰，通城县法律援助中心律师。 被告人刘平平。 辩护人程芳，湖北得伟君尚律师事务所律师。 被告人马启娥。 辩护人李三明，湖北泰元律师事务所律师。 被告人黄敏。 指定辩护人刘定斌，通城县法律援助中心律师。 被告人陶四德。 指定辩护人吴永胜，通城县法律援助中心律师。 被告人余威。 被告人高存。 指定辩护人续辉，通城县法律援助中心律师。 被告人胡超。 通城县人民检察院以鄂隽检刑诉（2018）269号起诉书指控被告人唐友斌、丁力、王龙、胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超犯诈骗罪，经湖北省高级人民法院、咸宁市中级人民法院指定管辖，于2018年10月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。通城县人民检察院指派检察员邓俊文出庭支持公诉。被告人唐友斌及其辩护人王成祥、金燕、被告人丁力及其辩护人吴武林、被告人王龙及其辩护人马剑伟、方宏亮、被告人胡文及其辩护人胡怀珠、被告人张雪凯及其辩护人刘林、被告人王文及其辩护人黎明、被告人张禹涵及其指定辩护人李丰、被告人刘平平及其辩护人程芳、被告人马启娥及其辩护人李三明、被告人黄敏及其指定辩护人刘定斌、被告人陶四德及其指定辩护人吴永胜、被告人余威及其辩护人吴四国、被告人高存及其指定辩护人续辉、被告人胡超及其辩护人杨涛到庭参加诉讼。本案现已审理终结。 通城县人民检察院指控：2015年，被告人唐友斌、丁力、王龙、陈仁杰（在逃）在湖北省武汉市光谷世界城写字楼12楼合伙经营武汉荣某投资有限公司，主要经营浙江新华交易所大宗商品。该公司由行政部、市场一部、市场三部三个部门组成，唐友斌任公司总经理，负责公司全面工作，丁力、王龙、陈某4任公司总监，其中丁力负责市场一部业务，王龙、陈某4负责市场三部业务和员工培训工作。市场一部有被告人胡文、胡超、高存、张禹涵、陶四德、王某2（在逃）六名团队经理，市场三部有被告人王文、余威、黄敏、张雪凯、马启娥、刘平平六名团队经理。 2017年年初至12月19日，武汉荣某投资有限公司先后代理“宗某”、洪某进平台商的“中金365”、“黔都云商”、“酒世纪商城”、“铂金丝路”微商城平台，上述平台各有三类产品，称石蜡、银饰品、摆件铜或石蜡、白银、铜。该产品类似期货的原油、银、铜，客户可以在微商城对上述产品以最低8元、最高1000元一手进行购买，限定单个产品50手封顶。以1000元一手交易时，向购买客户收取158元的手续费，重复买进卖出重新收取手续费。其中，平台商收取手续费的10％-20％，该公司收取手续费的80％-90％，客户的盈亏由该公司承担。该公司员工的工资包含底薪和提成，提成按照手续费8％进行提取，如客户投入资金达到了20000元，相应增加一个点的提成，15％的提成封顶。 被告人丁力、王龙、陈某4在网上购买微信和不特定人员电话号码，向公司业务员发放话术培训资料，指导业务员将自己包装成“白某1”的女性形象通过微信聊天方式发展客户，并将在该公司模拟盘上虚假盈利的截图发送给客户，以高额回报为诱饵诱导客户在上述平台投资“石蜡、白银、铜”。客户开户投入资金后，业务员又虚构具有投资期货资质的顾问身份，用虚假的涨跌信息，诱导客户多次、反复交易，鼓动客户频繁买进卖出，从而赚取手续费和亏损金。经通城县通正会计师事务有限公司司法会计鉴定，2017年1月1日至12月21日，被告人唐友斌共计收到网络平台转入款16459211.40元。 2017年12月19日，通城县公安局民警对武汉荣某投资有限公司进行清查时，被告人唐友斌主动前往公司投案。 案发后，通城县公安局扣押被告人唐友斌279.0191万元、刘平平11万元、马启娥10万元、黄敏8万元、陶四德6万元、高存4万元；2018年9月21日，通城县检察院暂扣胡超4.4万元、余威4.8万元。 公诉机关认为，被告人唐友斌、丁力、王龙、胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超虚构事实，隐瞒事实真相，骗取公私财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条后段，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人唐友斌犯罪后自动投案，如实供述自己的罪行，是自首，依照《中华人民共和国刑法》第六十七条第一款之规定，可以从轻处罚。被告人胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超在共同犯罪中起辅助作用，是从犯，根据《中华人民共和国刑法》第二十七条，应当从轻、减轻处罚。请依法判处。 被告人唐友斌、丁力、王龙对起诉书指控的事实没有异议，但对指控的罪名有异议；被告人胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超对起诉书指控的事实没异议，但对公司违法不知情，对指控的罪名有异议。 辩护人王成祥辩称，一、被告人唐友斌不构成诈骗罪。荣某公司把业务员打扮成“白某1”是一种市场营销方式，便于与客户沟通购买产品欲望，没有决定和掌握客户资金及交易的权利；向客户展示模拟盘是假设客户在理想的状态下可能达到的一种收益，并不是虚假的；荣某公司没有控制期货涨跌信息，也没有证据证明控制了期货的涨跌；客户在自己的手机平台上直接注册，荣某公司也不能在后台修改数据，资金可以自由进出；客户赚钱是根据市场行情决定，其缴纳的手续费不是荣某公司诈骗行为，而是来源平台的佣金，客户也可以赚取利润，故荣某公司没有对客户资金非法占有目的，不构成诈骗罪。二、认为唐友斌也不构成非法经营罪，荣某公司虽无资质，并不是直接进行期货交易方，也没有举证其上级平台无资质，荣某公司只要有营业执照就具备营业的条件。三、即使被告人构成犯罪，也有从轻、减轻的情节：自首、积极主动退赃、系初犯，是非法经营的代理发展客户，未直接从事期货交易，属一般情节严重情形。恳请法庭对被告人从宽处罚。 辩护人金燕辩称，一、被告人唐友斌不构成诈骗罪。被告人主观上没有非法占有他人财物的目的，代理的平台是合法的，其向平台支付了保证金，赚取的佣金是合法的行为；在代理的平台上客户注册时提示了“投资有风险、交易须谨慎”；根据调查材料，客户在平台上投资的三类产品是与国际期货走势一致的，不受任何人为控制；被害人陈述及证人证言在被告人代理平台上也有客户盈利的情况；客户在平台注入资金完全由其自己掌控操作，资金自由进出，平台未设置任何障碍，公司只是收取手续费用。二、起诉书中指控有欺骗行为构成诈骗理由：1、指控公司或者业务员包装成“白某1”，这只是营销手段，便于与客户沟通。2、将模拟盘的盈利截图发给客户，这是理想化的截图，只是夸大宣传做法，而非实际操作模式。3、业务员虚构具有投资资质的顾问，但业务员也一直提示投资有风险，有赚有亏。3、本案的被告人不是基于客户在错误认识下处分财产而造成其财产损失，而是为了获取收益。三、本案即使构成犯罪，也应该定性为非法经营罪。荣某公司未经批准进行了类似期货代理行为，主观目的是为了获取客户的手续费，不是非法占有财物的行为，而是没有期货资质情况下经营“石蜡、白银、铜”期货业务，符合非法经营罪的构成要件。且唐友斌有从轻和减轻处罚的情节。 辩护人吴武林辩称，本案指控的诈骗罪不成立。被告人丁力是否构成诈骗罪，公诉机关指控被告人唐友斌共收到网络平台转入款16459211.40元，但未指控其具体诈骗金额的多少，公安机关侦查的材料中未查实哪些具体受害人，事实不清、证据不足。被告人具有从轻、减轻处罚的情节，丁力只是管后勤，应该属于从犯，应予从轻处罚；系初犯，主观恶性小；丁力父亲瘫痪；但念及自愿认罪，辩护人请求法庭对丁力宽大处理。 辩护人马剑伟辩称，被告人王龙不构成诈骗罪，其主观上没有非法占有客户财物的目的，而是以盈利为目的，只是非法经营行为。被告人到案后积极配合调查，坦白自己的犯罪行为，系初犯，社会危害较小，请从轻处罚，对王龙的处罚应该区别于唐友斌、丁力，从公安机关认定的非法所得中，王龙的非法所得低于唐友斌、丁力的，是2017年7月份才全盘参与公司，所以应该轻于唐友斌、丁力。 辩护人方宏亮辩称，本案应正确厘清民事欺诈跟刑事诈骗行为，其主观故意目的不一样，前者只是促进交易的需要，而后者是为了非法占有他人财产。被告人王龙虽然是公司的股东，但他具体负责的是一部分业务，分红的数额和所起的作用与其他股东不同，在量刑时要加以区别。被告人走上犯罪的道路，是不懂得政府对期货交易的审批法律，但主观恶性较小、社会危害性相对较小，应对其从轻处罚。 辩护人胡怀珠辩称，对指控诈骗罪有异议，被告人胡文只是涉嫌非法经营行为。被告人有认罪认罚的情节，积极配合公安机关，是初犯、偶犯。对于其犯罪数额的问题，被告人胡文是个打工者，是受其上级指派，有权利获得劳动报酬，不属于非法所得，他对数额当庭供述的有10万元，应适当的减掉部分数额。是从犯，可以比照从轻或者减轻处罚。 辩护人刘林辩称，被告人张雪凯不构成诈骗罪，其犯罪金额问题，应扣掉其八个月工资2.4万元，以15万元来定罪量刑。被告人在共同犯罪中是从犯，其愿意将犯罪所得归还，请求其从轻判处其缓刑。 辩护人黎明辩称，被告人王文不构成诈骗罪。被告人系本案从犯，荣某公司有市场一部、三部，有五个团队，10个经理，有6个小组长取保候审，犯罪事实基本相同的情况下，希望被告人能够在退赃情况下得到取保；被告人仅在组长期间，其行为都是由公司的安排、指示下进行的，仅对自己实施的行为负责；关于其担任小组长期间所获得非法所得，也没有确实的证据证实，在量刑方面只能适用最低刑罚量刑；被告人王文如实供述自己的罪行，系初犯、偶犯，恳请法庭对被告人王文依法给予从轻、从宽的处罚。 辩护人李丰辩称，本案涉及犯罪，因为其对广大公众及投资的市场造成了混乱，金额涉及1000多万元，至于是否构成诈骗罪、非法经营罪，应当根据本案的事实认定。根据被告人张禹涵的地位、作用不是公司的直接责任人，应以非法经营罪追究其刑事责任，建议对其判处免予刑事处罚，体现对年轻人“教育与惩罚”的法律原则。关于司法鉴定的问题，通城县司法鉴定机构没有经过省级司法厅批准，不能作为定案依据。其作出的鉴定根据进出的账款是1600多万元认定，并不需要通过司法鉴定。 辩护人程芳辩称，对于被告人刘平平构成诈骗罪的定罪有异议，不构成诈骗罪；对其犯罪金额认定有异议，刘平平的收入由底薪加提成，且有一部分入金量是组员在其他组时带来的，不应计入刘平平的犯罪金额中；刘平平系从犯，积极配合公安机关侦查，积极退赃。建议对其从轻、减轻处罚，判处缓刑。 辩护人李三明辩称，对本案定性诈骗罪明显与客观事实不符，应该为非法经营罪，如上游公司有从业资格就不会构成犯罪；公司员工绝大部分是大学生，在就业形势很严峻的情况下，急需找到一份工作解决生活问题，给父母以回报。当然，其在工作中有夸大的嫌疑，也就是吸引客户投资，仅是个民事欺诈行为，所以认为是非法经营；被告人不应当对整个公司的犯罪所得来负责。被告人马启娥的犯罪所得没有10万，其向公安机关交了10万元，那里面有他基本的劳动报酬接近3万元的工资。希望宣告缓刑或者免予刑事处罚。 辩护人刘定斌辩称，公诉机关所指控的罪名成立。但被告人黄敏有从轻的情节，黄敏在公司上班，并不知道公司有违法、欺骗行为，而是为了工作，主观恶性较小。其认定的犯罪数额，跟总经理是不一样，他的犯罪金额不是全部犯罪金额。黄敏在本案当中是一般的工作人员，公诉机关也认定为从犯，可以从轻、减轻处罚；被告人没有主观恶性，建议考虑给其免予刑事处罚或者判处缓刑。 辩护人吴永胜辩称，对定性认为不准确，前面的辩护人都表明了观点。不管他们是用“白某1”身份还是其他虚假涨跌信息等手段，针对的不是客户手里的资金，是交易行为，他们实施这些虚假的行为是为了促成跟平台交易，没有诈骗客户钱财的故意。对被告人陶四德量的刑情节，是从犯，是拿工资的一个打工人，所做工作是由老板、领导安排的，没有犯罪前科，是初犯、偶犯，到案后坦白交代，认罪态度良好，积极退赃，请求法庭对被告人处以缓刑。 辩护人吴四国辩称，一、关于本案定性问题，公诉机关指控诈骗罪是错误的，应定性为非法经营罪。平台商是客观存在的，并且有部分被告人看到了平台商的政府批文，主观上是认为平台商合法的，起诉书提到平台商收取手续费是10-20％；平台商提供的三种产品与国际期货的走势是完全一致，不是平台商、被告人、公司所能控制的，客户的盈亏也不是能控制的，而是根据国际期货走势决定；客户购买的资金是由自己掌控的，自主决定交易时机、金额，买进卖出，所有盈亏的平台商都能够及时支付，公司只是推荐；关于购买的期货，相当于股票，有赚有亏，并且收取一定的佣金，不存在谁欺骗谁的问题，客户也是完全明知的，客户就是为了投资获取收益，不存在错误的处分其财产；本案所有的证据能够证明有赚有亏，客户也证明了这一点。故上述充分说明了不符合诈骗罪的构成要件。同时公诉机关从三个方面论述诈骗罪，业务员包装成“白某1”，以促成交易，进行包装是正常的，这不是诈骗；虚拟盘只是向客户宣传，不是刑法上的欺骗手段，只是夸大宣传而已，属于民法、行政法的范畴，期货、股票有涨有跌，模拟盘只是理想的状态，也说明不是欺骗问题，模拟盘本身是平台商提供的，不是被告人、公司提供的。二、被告人余威具有从轻、减轻的情节：没有犯罪意图，发现公司经营有不妥的行为下，主动离职，主观恶性小；是一个打工者，其所获是一个正常的收入；将4.8万元全部积极退赃；系初犯、偶犯，归案后认罪、悔罪，有悔罪表现。恳请法庭将本案的罪名予以纠正，判处余威免予刑事处罚。 辩护人续辉辩称，对本案定性的观点是不构成诈骗罪。被告人高存有法定从轻、减轻的情节，被告人在本案中所起的作用较小，是从犯；被告人认罪态度较好，如实交代犯罪事实；被告人系初犯，本案发生前没有任何违法犯罪行为。 辩护人杨涛辩称，被告人胡超不构成诈骗罪。在共同犯罪中起到的作用小，是从犯，胡超的层级很低，他仅仅是其中的小组长，根据笔录显示他只干了几天，以至于不知道小组长的工资是怎么算的，从微信号的包装、购买等都有专人负责，他的工作比较单一，仅仅进行聊天；涉嫌的金额较小，其应获取工资1.7万元，比其他涉案人员的金额小很多，仅仅是在社会谋求打一份工，恳请对其免予刑事处罚。 经审理查明：2015年，被告人唐友斌、丁力、王龙、陈仁杰（另案处理）在湖北省武汉市光谷世界城写字楼12楼合伙（各占股份25％）经营武汉荣某投资有限公司，主要经营浙江新华交易所大宗商品。该公司由行政部、市场一部、市场三部三个部门组成，唐友斌任公司总经理，负责公司全面工作，丁力、王龙、陈某4任公司总监，其中丁力负责市场一部业务，王龙、陈某4负责市场三部业务和员工培训工作。市场一部有被告人胡文、胡超、高存、张禹涵、陶四德、王某2（在逃）六名团队经理，市场三部有被告人王文、余威、黄敏、张雪凯、马启娥、刘平平六名团队经理。 2017年年初至12月19日，武汉荣某投资有限公司以向平台交保证金形式先后代理“宗某”、洪某进平台商的“中金365”、“黔都云商”、“酒世纪商城”、“铂金丝路”微商城平台，上述平台各有三类产品，称为石蜡、银饰品、摆件铜或石蜡、合金、铜。该产品类似国际期货的原油、银、铜，并根据平台提供原油、银、铜的走势，客户可以在微商平台上注册并注入资金买涨买跌。客户对上述产品以最低8元、最高1000元一手进行购买，限定单个产品50手封顶。以1000元一手交易时，向购买客户收取158元的手续费，重复买进卖出重新收取手续费。其中，平台商收取手续费的10％-20％，该公司收取手续费的80％-90％，客户的盈亏由该公司承担。该公司员工的工资包含底薪和提成，提成按照手续费8％进行提取，如客户投入资金达到了20000元，相应增加一个点的提成，15％的提成封顶。 被告人丁力、王龙、陈某4在网上购买微信和不特定人员电话号码，向公司业务员发放话术培训资料，指导业务员将自己包装成“白某1”女性（或“高某2”男性）形象通过微信聊天方式吸引、发展客户，操作中分实盘与模拟盘，业务员将在该公司模拟盘上虚假盈利的截图发送给客户，以高额回报为诱饵招揽客户在上述平台投资“石蜡、白银、铜”。客户在注册开户投入资金后，业务员又虚构具有投资期货资质的顾问身份，用模拟盘虚假涨跌信息的盈利方式，诱导客户进行交易。在实盘操作中“喊单”鼓动客户频繁买进卖出，从而赚取更多的手续费和亏损金。经通城县通正会计师事务有限公司司法会计鉴定，2017年1月1日至12月21日，被告人唐友斌共计收到网络平台转入款16459211.40元。其中被告人唐友斌非法获利90万元、丁力非法获利70万元、王龙非法获利70万元、胡文获利40万元、张雪凯获利20万元、王文获利15万元、张禹涵获利12万元、刘平平获利11万元、马启娥获利10万元、黄敏获利8万元、陶四德获利6.34万元、余威获利4.8万元、高存获利4万元、胡超获利4.4万元。 2017年12月19日，通城县公安局民警对武汉荣某投资有限公司进行清查时，被告人唐友斌主动前往公司投案。 2018年3月7日经中国证券监督管理委员会湖北监管局证实：武汉荣某投资有限公司未取得中国证监会批准的证券、期货经营资质；被告人唐友斌、丁力、王龙、胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超等人均不具有证券、期货从业资格。 案发后，通城县公安局扣押被告人唐友斌279.0191万元、刘平平11万元、马启娥10万元、黄敏8万元、陶四德6万元、高存4万元；2018年9月21日，通城县检察院暂扣胡超4.4万元、余威4.8万元。 上述事实，有公诉机关当庭举证，并经法庭质证、认证的下列证据予以证实： 1、物证：写满号码的纸条38张、写有计算员工工资加提成的纸条5张。 2、书证 （1）被告人唐友斌、丁力、王龙、胡文、张禹涵、张雪凯、胡超、王文、高存、马启娥、陶四德、白某2、刘平平、黄敏、余威身份证明材料。 （2）到案经过：通城县公安局民警将被告人丁力、王龙、胡文、刘平平、张禹涵、黄敏、王文、马启娥、张雪凯、陶四德、高存、余威、胡超抓获；唐友斌主动投案。 （3）一般缴款书回单：通城县公安局没收刘平平11万元、马启娥10万元、黄敏8万元、陶四德6万元、高存8万元、白某23.6万元。通城县检察院暂扣胡超4.4万元、余威4.8万元。 （4）扣押物品、文件清单及照片。 （5）营业执照、中国证券监督管理委员会湖北监管局关于唐友斌等人是否具备证券、期货投资咨询从业资质的复函。 （6）石嘴山市公安局大武口区分局接受证据材料清单及收集微信聊天内容证据。 （7）手机截图、照片。 2、鉴定意见。通城通正会计师事务有限公司司法会计鉴定报告书：2017年1月1日至12月21日，唐友斌共计收到网络平台转入款16459211.40元，陈某4收到唐友斌转入款共计8827643.00元。 3、现场勘验、检查、辨认笔录。 4、证人证言 （1）证人艾某1的证言证实：艾某1于2017年10月15日进入武汉荣某投资有限公司，分在市场三部6组由马启娥领导的团队，其在该公司拉了三名客户在平台上投资，三名客户共计投资11300元，亏损7100元，艾某1从中获利了3220元。该公司操作平台有两个盘：一个是实盘、一个模拟盘。模拟盘是供业务员学习和对客户操作使用的，只有操作数额可以调控，公司员工通过虚拟盘操作，虚拟盘和实盘的数据、平台是一模一样的，只是员工可以在虚拟盘随意的充值金额，然后买涨或者买跌，在通过虚拟盘赚钱后，然后由员工截图发给客户，吸引客户注册实盘，到实盘去操作买涨或者买跌，并计算佣金。 该公司一般一个星期都会开会，培训怎么跟客户聊，而且一旦客户有兴趣，经理都会自己上前跟客户聊，等客户如果真的有意向，给客户发生成的二维码，指导客户扫描注册，并且让其充钱进行操作。每到月底，平台就会看到所有员工各自拉入客户的输赢情况，然后他亏了多少加上他平台内现有的资金，就成为员工计算底薪和佣金点数的标准。 （2）证人丁某的证言证实：丁某于2017年10月初应聘到武汉荣某公司上班，在荣某公司工作任务是在微信里扮演开花店老板的身份，找陌生人聊天，聊生活琐事，聊熟之后，就借口说有事要忙，要看盘，等对方问的时候，就一步一步引导他们进铂金商城购买商品，公司还给丁某等员工培训。 （3）证人邹某1的证言证实：邹某1于2017年11月加入该公司，公司经理张禹涵每隔两、三天都会给其一张单子，每张单子上正反面有五、六十个电话号码，然后每天用公司给的微信加这些电话号码。邹某1是以花店老板的身份来和客户聊天，并一步步引导让客户优惠注册成为会员，然后充钱到平台里进行投资。公司向员工微信提供盘，一个虚拟的，一个真实的，虚拟盘是公司给员工练习用的，真实盘是给客户用的，两个盘都是一模一样的，只是虚拟的盘不需要充钱，真实的盘是需要客户充钱。为了让客户信任，都会在微信上给客户看一下虚拟盘，是一些挣钱盈利的数据，再把自己包装成“白某1”形象，来引诱客户投资网站。 （4）证人田某的证言证实：田某2017年11月29日应聘到荣某投资有限公司上班，公司经理胡文就给其发一台“小辣椒”牌手机和若干个电话号码，田某手机微信里面的昵称为“李笑妍”和“李心艾”，身份一般是离异少妇。田某通过微信跟加上的客户聊天，先增加好感，如果客户要语音，一般同事会要女同事帮忙语音。每天就在公司给的虚拟盘上进行操作，并将虚拟盘上操作到赚钱的状态，将图发给客户看，与客户说现在有好的行情可以做一下试试，客户看了之后如果想操作，可以在公司名下注册账号，注册后就在实盘上充值人民币，客户买一手公司会给新员工8个点的提成。 （5）证人余某1的证言证实：余某12017年10月入职，其发展20多个客户，有4人入金，共计2万余元，都亏损了。公司给了他三个微信身份，一个身份是在武汉开咖啡店的女性叫张琴，一个是开咖啡店的女性叫张雯，另一个是在厦门开服装店的女性，叫林小欣。都是比较成功的女性，主要目的是吸引客户，取得好感。 （6）证人李某2的证言证实：李某2在武汉荣某公司上班，分在由刘平平带领的团队，其先后拉了4、5名客户在该平台上投资，并进行培训，操作客户投资营销。 （7）证人费某的证言证实：2017年9月费某在该公司市场一部8组上班，该组由胡文负责，费某在公司三个月拉了9名客户，共计充值6-7万余元，客户亏损4-5万元。 （8）证人宋某的证言证实：宋某于2017年9月入职，分在王某2团队，先后发展了4名客户，入金1万6左右，个人获利1万3千元。 （9）证人吴某的证言证实：吴某在张禹涵的团队，先后发展了两名客户，共计入金1万，其中一个赚了，一个亏了。该公司对员工的提成是8个点起步，客户在平台上每买卖1000元，公司会收取158元手续费，员工就从中抽取8％提成。然后每个员工的入金累计超过2万元，提成的比例就提高一个百分点，15个点为上限。 （10）证人张某1的证言证实：其上班分在7组由王文带领的团队，张某1先后发展了2名客户共投资8000余元，其工资加提成获利1万余元。 （11）证人董某的证言证实：其在2017年11月初上班，分在市场三部5组由张雪凯带领的团队里，其先后发展了3名客户共投资38000元。 （12）证人艾某2的证言证实：其于2017年11月17日上班，分在三部5组由张雪凯带领的团队里，发展了1名客户，共计投资了5000余元，其工资及提成获利934元。 （13）证人潘某的证言证实：其于2017年9月在该公司上班，分在一部8组先后由王某2、王文带领的团队里，潘某先后发展了3名客户，获利了4550余元。 （14）证人陈某1的证言证实：2017年10月底在该公司上班，分在由马启娥带领的团队里，先后发展了1名客户，共计获利1900元。 （15）证人马某1的证言证实：先是抓住客户心理，假装成一个“白某1”的女性跟其聊感情，将在该公司公众号里的期货虚拟平台赚钱的画面截图给客户，邀请一起赚钱，客户在买实盘时，马某1也在虚拟盘里跟客户买一样的期货，如果客户输钱了，将自己输钱的截图给对方看，制造跟客户一起赚钱赔钱的假象，说白了就是员工不投入一分钱跟客户一起下单，客户赔了钱员工显示也赔了钱，这样客户不会怀疑公司在骗他们。还用虚拟盘上显示赚钱的截图来诱导目标客户下单，用虚拟盘上显示赔钱来打消客户赔钱的疑虑。这都是由经理刘平平指导买涨或者买跌。 （16）证人魏某的证言证实：2017年底，魏某来到武汉荣某公司上班，被分到马启娥的业务组，该组共有7人。 （17）证人白某2、刘某3、周某、李某3、叶某、靳某、邹某2、薛某、张某2、范某、陈某2、候某、沈某、刘某4、孔某、刘某5、郑某、余某2、龚某、黄某、汪某、李某4、徐某、李某5、吕某1、张某3、阮某、陈某3、高某1、胡某等人的证言证实：均为刚来武汉荣某投资有限公司上班的员工。进公司后对其进行培训，每人安排一个办公桌配有台式电脑还有小辣椒牌手机，及经理给写有电话号码的纸条，要求员工用工作手机里的微信添加好友，假冒服装店或者花店老板有着单身或离异的“白某1”形象进行搭讪，等熟后就有意无意中提到自己炒股输钱了，在在线商城买白银、石蜡、铜产品赚钱了，并将模拟盘盈利的截图发给客户，引导客户跟着平台一起投资，公司经理给员工上课的时候说马化腾这些企业家开始创业的时候也是这么做的，以打消员工的质疑念头。 5、被害人的陈述 （1）被害人倪某的陈述：2017年7月份，一位叫“林欣”加他为微信好友，先后向其推荐了微信平台的“黔都云商”、“酒世纪商城”、“铂金丝路”等进行投资，倪某分三、四次进行充值，最后亏损8500元。 （2）被害人何某的陈述：2017年11月，一名微信叫芒果加奶昔的微信号添加何某为好友，该微信好友在微信中将自己包装称“白某1”，声称自己通过黄铜期货业务每天赚了很多钱，并且给何某看了记录，何某刚开始投资3000元赚了几百后，通过其鼓动，何某追加至32800元，最后亏损了12000余元。 （3）被害人牛某、李某1、孙某、王某1、刘某1、刘某2等11人陈述了其在“宗某”、“中金365”、“黔都云商”、“酒世纪商城”、“铂金丝路”等平台，投资了“白银”、“铜”、“石蜡”等期货产品，最后被亏损的事实经过。 6、被告人的供述和辩解 （1）被告人唐友斌的供述：2013年6月，唐友斌与周建华成立了武汉荣某投资有限公司，后周建华退出。2015年4月武汉荣某投资有限公司在武汉光谷世界城写字楼重新开始经营，丁力、王龙、陈某4先后入股，四人平分股份，唐友斌担任总经理，负责全盘工作，主要是对外公关、人员招聘以及与公司代理的平台交易所进行沟通接洽。该公司分市场一部、三部和行政部，丁力负责市场一部业务以及提供客户信息资源，陈某4、王龙负责市场三部及公司的培训。市场一部有六名团队经理，分别是胡超、高存、张禹涵、胡文、陶四德、王某2。市场三部有六名团队经理，分别是黄敏、张雪凯、马启娥、王文、刘平平。他们下面各自都有组员，公司总共人数有七八十人左右。 武汉荣某投资有限公司没有经营期货的资质，也没有专业的期货分析老师和指导客户投资期货的资质。先后经营新华交易所的大宗商品，“宗某”、“黔都云商”、“酒世纪商城”、“铂金丝路”等微盘。这些平台主要涉及“白银”、“合金”、“石蜡”、“铜”的买卖，通过该平台可以买涨和买跌，涨跌的差额就是客户的盈利，涨跌走势是跟国际期货的银、铜、原油一样，不能人为控制。公司盈利渠道：客户投资后，平台按手续费的88％和90％提成比例退回公司，另外客户的盈亏公司自负，平台商不承担风险。 客户来源和经营模式：由王龙和陈某4购买微信号发给业务员，业务员通过微信号伪装成“白某1”，添加购买来的客户资源微信，在朋友圈发布好方面的照片，与客户建立感情，再将公司的投资平台无意的透露给对方，利用模拟盘盈利截图向客户展示，让顾客认为赚了很多钱，客户有兴趣后，业务员就会通过微信要求客户注册平台并注入资金。 交易所返钱是通过银行转账直接转到唐友斌的建设银行私人账户，唐友斌在将股东应得的分红从其私人账户转账给陈某4，然后由陈某4转账给其他股东。从做微盘以来，该公司共计做了1000万余元的业绩，股东利润在50％左右，四个股东每人赚了约100万余元，胡文赚了约60万元左右，其他人员是2200元的底薪加8％到15％不等的手续费提成，主管是底薪3000元加客户亏损金的提成。 （2）被告人丁力的供述：2015年5、6月武汉荣某投资有限公司在武汉光谷世界城广场写字楼12楼成立，后唐友斌邀约丁力、王龙、陈某4入股，每人投资20万元，各占公司25％股份，唐友斌任公司总经理，负责全盘工作，主要是对外公关、人事招聘，王龙、丁力、陈某4任公司总监，具体王龙负责管理公司业务部，在网上购买员工使用的微信号，培训员工技术，指导员工操作业务；陈某4培训员工期货方面的专业知识。该公司分市场一部、三部、行政部三个部门，胡文于2017年9月份入股市场一部，占市场一部20％，丁力和胡文一起担任市场一部的总监，该市场部有六名团队经理，分别是胡超、高存、张禹涵、胡文、陶四德、王某2。市场三部由王龙和陈某4担任总监，也有6个团队，团队经理分别是张雪凯、马启娥、王文、黄敏、刘平平。公司总共人数在七八十人左右。 武汉荣某投资有限公司没有经营期货的资质，也没有专业的期货分析老师和指导客户投资期货的资质。该公司的经营模式是：先后经营大宗商品平台和代理“黔都云商”和“铂金丝路”微信公众号平台，该平台是微商城，里面商品“银酒杯”、“铜酒杯”、“石蜡”，涨跌是跟国际期货银、铜、原油一样的。由公司在网上购买对股票和金融投资感兴趣的潜在客户信息。业务员用公司提供给他们使用的微信号，按公司的规定将性别改成女性，将头像换成美女图像，然后搜索公司给他们提供的手机号添加好友，加好友成功之后，王龙、陈某4对业务员进行培训，业务员假装有专业期货分析的老师，引导和推荐“黔都云商”和“铂金丝路”里面的期货产品，并向他们宣传购买这些期货可通过买涨、买跌赚钱，同时告诉客户会给他们专业指导意见帮助他们赚钱，在客户相信之后，由其在“铂金丝路”公众号平台里面注册会员，然后向平台充值购买期货。客户可以按几块钱一手至一千元一手不等金额购买，每一手平台要收取手续费百分之十几，手续费里面“铂金丝路”平台得两成，剩下的八成返给该公司。如果客户投资赚了钱，客户赚的钱由公司赔，公司只能收取手续费，如果客户输了钱，客户输的钱由“铂金丝路”平台得一成不到，剩下的九成多返给公司。平台有模拟盘和实盘，荣某公司除模拟盘出了资金可控之外，涨跌都不能操控，公司只有使用权，交易所平台返钱是通过银行转账直接转到唐友斌的建设银行私人账户上，唐友斌就将股东应得的分红从其私人账户转账给陈某4，然后由陈某4转账给其他股东。 从2017年4月代理“黔都云商”到10月份代理“铂金丝路”，该公司共计做了1000万余元的业绩，股东利润在50％左右，四个股东每人赚了约80万左右，自己获利约七八十万元。 （3）被告人王龙的供述：2015年10月，王龙与陈某4、唐友斌、丁力合伙在武汉市洪山区光谷成立了武汉荣某投资有限公司，四人平分股份，唐友斌担任总经理，负责全盘工作，主要是对外公关、人事招聘以及与公司代理的平台交易所进行沟通接洽。公司分有三个部门，分别是行政部、市场一部、市场三部，行政部负责招聘和后勤，他们不管业务，市场一部和市场三部都是业务部门，市场一部大概有六名团队经理，分别是胡文、胡超、高存、张禹涵、陶四德、王某2。市场三部大概六名团队经理，分别是王文、余威、黄敏、张雪凯、马启娥、刘平平，该公司最多发展有70余人。 经营模式：该公司除了工商营业执照外没有其他资质，该公司经营新华交易所的大宗商品后，又先后代理“宗某”、“黔都云商”、“酒世纪商城”、“铂金丝路”等微盘。这些平台交易主要涉及“白银”、“合金”、“石蜡”、“铜”的买卖，通过该平台可以买涨和买跌，涨跌的差额就是客户的盈亏，公司利润主要来源就是客户的手续费和客户的亏损金。这些平台来自于江苏常州洪某进公司，负责人叫吕某2，荣某公司只看了对方提供的批文，没有实际去核实。在经营期间，吕某2公司频繁更换平台，王龙等人质疑是否受公安机关打击，但对方公司说是升级，荣某公司就没再管。客户按8元、500元、1000元不等每手价格购买，最多持有50手，若将50手卖掉，可反复购买，最大规格一手1000元公司收取158元每手的手续费，公司提成85％，平台提成15％。客户的亏损金，平台不提成，全部由公司获得。王龙、唐友斌、丁力、陈某4各获利了70万元以上，胡文获利40万余元。 客户来源：由王龙和陈某4购买微信号发给业务员，业务员通过微信号伪装成“白某1”，添加购买来的客户资源微信，在朋友圈发布好看照片或生活比较舒适的照片，让顾客认为赚了很多钱，与客户建立感情，再将公司的投资平台无意透露给对方，用模拟账户截图发给对方假装自己通过平台赚了很多钱，客户有兴趣后，业务员就会通过微信要求客户注册平台并注入资金。 武汉荣某投资有限公司没有经营期货的资质，也没有专业的期货分析老师和指导客户投资期货的资质。该公司的经营模式是：先后经营大宗商品平台和代理“黔都云商”和“铂金丝路”微信公众号平台，该平台是微商城，里面商品“银酒杯”、“铜酒杯”、“石蜡”，其涨跌是跟国际期货银、铜、原油一样。由该公司给平台交保证金，客户投资后，平台按88％和90％提成比例退回公司，如果客户赚钱了，平台就从公司交的保证金中赔给客户，一般客户亏的多、赚的少。公司代理的平台有两个盘，一个是真实的实盘，是不可控的，还有一个是模拟盘，供客户和业务员学习和操作，无论是模拟盘还是实盘，涨跌都是不能操控的。业务员在开发客户时，作为营销手段，也将模拟盘盈利的截图发给客户看。交易所返钱是通过银行转账直接转到唐友斌的建设银行私人账户上，唐友斌在将股东应得的分红从其私人账户转账给陈某4，然后由陈某4转账给其他股东。从做微盘以来，该公司共计做了1000万余元的业绩，股东利润在50％左右，四位股东各自赚了约100万余元，另外胡文因为是一部的股东，他的报酬是一部净利润的20％，胡文大概赚了50至60万元左右。 （4）被告人胡文的供述：胡文于2016年7月27日加入武汉荣某投资有限公司，担任公司团队经理，2017年7月入股市场一部20％的股，该公司共有70余人。工作内容带领团队在网上拉人来购买大宗商品。将购买的微信号包装成“白某1”形象，由资源总监丁力提供的电话号码分给员工进行添加微信，聊天内容设计方方面面，目的增加信任度，建立信任度后再顺理成章的谈“大宗商品”，告知他们在平台购买原油、白银、铜来赚钱。该公司先后做了“宗某”、“黔都云商”、“酒世纪”、“铂金丝路”等平台，每个平台做的时间都不是很久，大约都在2个月左右。交易以单手最低8元起，最高1000元，单个产品50手封顶，如果三个产品都购买就是150手封顶，也就是15万元封顶，业务员工资为底薪2200元加8％到15％的提成，平台按照每投资一首收取158元手续费，其中平台提成15％，公司提成85％。其次，客户亏损的钱也是公司盈利，业务员也就根据自己客户的净亏损来提成。胡文在该公司工作期间共计获得收入为40万余元。另证实唐友斌、王龙、陈某4、丁力四人在公司后五个月期间分红至少在100万左右。胡文以自己实际的工作流程来分析，也感觉到是不合法的。 （5）被告人张雪凯的供述：张雪凯于2016年11月进入武汉荣某投资有限公司上班，2017年3月被提升为经理，负责三部五组领航者队，组里共有9名员工，张雪凯带领的组业绩共有100万余元，张雪凯自己发展了一个客户，该客户投资了5万多元，张雪凯总共获利20万余元。 （6）被告人王文的供述：王文从2016年6月进入武汉荣某公司上班，2017年3月被提升为经理。2017年3月至12月19日，自己先后开发了三名客户，共计投资了10万元，亏损7万元，王文领导的小组业绩共有60万元，自己获利15万元。 （7）被告人张禹涵的供述：张禹涵从2017年3月28日进入公司工作，同年7月1日担任团队经理，其先后发展了七名客户，7名客户共计投资了10万余元。其带领的团队业绩总共有30万左右，自己在公司获利了11至12万元。 （8）被告人刘平平的供述：刘平平于2017年2月份应聘到武汉荣某投资有限公司上班，7月1日升职为经理，负责三部九组飞跃队，其拉了10余客户，共计投资3万左右，其团队业绩有55万余元，自己获利11万元。 （9）被告人马启娥的供述：马启娥从2016年10月开始进入武汉荣某公司上班，2017年7月1日，升任为部门经理负责三部六组梦之队，其共拉了20余名客户在平台上投资，自己获利10万余元。 （10）被告人黄敏的供述：黄敏于2017年3月7日进入武汉荣某投资有限公司，2017年12月1日被提升为主管，负责三部四组冲锋队，黄敏先后开发了18名客户，其中开发的客户中交易最多的是张念海，他在平台中亏损了30多万元。黄敏自己获利8万余元。 （11）被告人陶四德的供述：陶四德于2016年11月进入武汉荣某投资有限公司，2017年12月1日被提升为主管，负责一部十组荣耀队，其先后拉了10名客户在平台上投资，客户共计充值20万元，亏损7万元左右，自己获利63400元。 （12）被告人余威的供述：余威于2017年3月中旬经陈某4介绍到武汉荣某投资公司上班，4月下旬任该公司市场三部4组冲锋队的经理，同年12月辞职。所在组有白某2、王某3、王某4、刘某3、江某等8人，该组业绩共达60万余元，自己在该公司上班期间先后发展了7、8名客户，总共投资了3万余元，亏损2万余元，其获利48000余元。 （13）被告人高存的供述：高存从2017年3月份进入武汉荣某投资有限公司上班，2017年12月1日被提升为主管，负责一部二组超越队，其先后开发了十名客户，在此期间该组业绩达到了60多万元，个人获利4万余元。 （14）被告人胡超的供述：胡超于2017年4月经胡文、刘平平推荐到武汉荣某投资有限公司上班，12月初提拔为公司市场一部一组“汇精队”主管，12月12日因家中有事辞职。该公司共发展了肖某、马某2等6名客户，6名客户共计投资了8万余元，亏损6万余元，胡超共获利44000元。 根据被告人的辩解、辩护人的辩护意见及公诉意见，围绕本案争议焦点对各被告人的行为如何定罪定性，现概述并裁判如下： 1、关于被告人及辩护人提出14被告人的行为不构成诈骗罪的辩解意见。 诈骗罪是指以非法占有为目的，采用虚构事实或者隐瞒真相的方法，骗取数额较大公私财物的行为。其构成要件：侵犯的客体是公私财物的所有权；客观方面虚构、捏造事实或者隐瞒事实真相采取欺骗手段。经查，本案中客户在“宗某”、“黔都云商”、“酒世纪商城”、“铂金丝路”等微盘平台通过软件下载APP并注册充值或绑定客户银行卡，其账户和资金由客户自己掌控，在交易平台上可以进行正常交易、自由转出资金，并未有证据证明该平台对此设置了障碍，客户对自己交易中的平台收取的手续费及每次交易的亏损金是明知的；武汉荣某投资有限公司在代理微商平台时向其交纳了保证金，客户的盈利在其保证金中予以赔付，事实也证明了有的客户有盈利，并为平台按客户交易手数支付佣金，被告人主观上并不具有非法占有客户资金的故意，客观上被告人也不可能直接获取或者侵占客户的资金。根据被告人及公司员工的证言证实客户交易平台微商城的商品“银酒杯”、“铜酒杯”、“石蜡”等涨跌交易信息是与国际期货银、铜、原油产品涨跌信息相一致，并没有证据证明被告人对此交易信息进行了人为控制或虚构、或是虚假的，被告人公司对业务员进行培训，让其虚构“白某1”身份，利用模拟盘向客户发送虚假的盈利截图获取客户信任好感，其旨在促进营销，增进客户交易，并没有直接侵占客户资金的故意，其夸大宣传的民事欺诈行为，并不具有刑法上的因果关系。综上，被告人通过微商平台吸引顾客投资进行期货交易，以赚取手续费和佣金，并没有占有客户财产的故意，而是以营利为目的。客户充值交易是为获取投资利益，并非错误的将其财产处分给被告人或交易平台，投资有盈有亏，且有事实证明有客户盈利，客户亏损并非直接占有其账户资金。故被告人的行为不具有诈骗罪的构成要件，公诉机关指控其诈骗罪不成立。 2、关于本案被告人的行为如何定性问题。 根据《刑法》二百二十五条规定“未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的”，其行为构成非法经营罪。被告人公司所代理的“宗某”、“黔都云商”、“酒世纪商城”、“铂金丝路”等微商平台，其提供的三类产品“石蜡、白银、铜”，其实际上就是经营期货行为。但被告人公司及个人在未取得国家有关主管部门批准和资质的情况下，为获取利益非法经营“石蜡”、“白银”、“铜”期货业务，扰乱了正常的证券市场秩序，其行为构成非法经营罪，无论其代理的上位公司是否具有资质，任何单位和个人经营证券业务，必须经证监会批准，不得违反这一禁止性规定。本案中，被告人公司非法赚取客户手续费和亏损金共计16459211.40元，各被告人为共同犯罪，根据《最高人民检察院、公安部关于公安机关管辖的刑事案件立案标准》规定，未经国家有关主管部门批准，非法经营证券、期货、保险业务，数额在30万元以上，或者违法所得数额在5万元以上的，被告人属于情节严重行为，其构成非法经营罪的立案标准，故各被告人行为均构成非法经营罪。 3、关于各被告人非法经营数额及非法所得数额认定问题。 据查，通城通正会计师事务有限公司的司法会计鉴定报告书，认定被告人唐友斌收到网络平台转入款16459211.40元，可以作为武汉荣某投资有限公司非法经营获利数额认定依据。同时对各被告人非法经营所得数额的认定，各被告人已在侦查机关多次作了如实的供述，据唐友斌、丁力、王龙、胡文等被告人供述，唐友斌非法获利90万元、丁力非法获利70万元、王龙非法获利70万元、胡文获利40万元、张雪凯获利20万元、王文获利15万元、张禹涵获利12万元、刘平平获利11万元、马启娥获利10万元、黄敏获利8万元、陶四德获利6.34万元、余威获利4.8万元、高存获利4万元、胡超获利4.4万元。该数额在被告人的供述中相互印证，其盈利的提成在单位员工证言中相互印证，其来源客观、真实，且数额取最低值，有利于被告人，可以作为本案各被告人非法经营获利的定案依据。 本院认为，被告人唐友斌、丁力、王龙、胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超未经国家主管部门批准，代理“宗某”、“黔都云商”、“酒世纪”、“铂金丝路”等微商城，非法经营黄金、原油、外汇期货交易业务，扰乱市场秩序，情节严重，其行为构成非法经营罪，应予处罚。公诉机关指控的罪名有误，应予以纠正。被告人唐友斌犯罪后自动投案，如实供述自己的罪行，是自首，可以依法从轻处罚；其能退缴个人违法所得、缴纳罚金，可酌情从轻处罚。被告人丁力、王龙、胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超能如实供述自己的罪行，可对其从轻处罚。被告人唐友斌、丁力、王龙是组织实施者，系主犯，应对全部犯罪结果负责；被告人胡文、张雪凯、王文、张禹涵、刘平平、马启娥、黄敏、陶四德、余威、高存、胡超均系该公司员工，在共同犯罪中起辅助作用，是从犯，应当从轻处罚；且均能退缴个人违法所得，依法可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十五条第一款第（三）项、第六十七条第一、三款、第二十五条、第二十六条、第二十七条、第六十一条、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下： 一、被告人唐友斌犯非法经营罪，判处有期徒刑三年六个月，并处罚金190万元，追缴违法所得90万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月20日起至2021年6月19日止。罚金及其违法所得在本判决生效后十日内上缴国库。） 被告人丁力犯非法经营罪，判处有期徒刑三年六个月，并处罚金180万元，追缴违法所得70万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月20日起至2021年6月19日止。罚金及其违法所得在本判决生效后十日内上缴国库。） 被告人王龙犯非法经营罪，判处有期徒刑三年六个月，并处罚金180万元，追缴违法所得70万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月20日起至2021年6月19日止。罚金及其违法所得在本判决生效后十日内上缴国库。） 被告人胡文犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金40万元，追缴违法所得40万元； 被告人张雪凯犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金20万元，追缴违法所得20万元； 被告人王文犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金15万元，追缴违法所得15万元； 被告人张禹涵犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金12万元，追缴违法所得12万元； 被告人刘平平犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金11万元，追缴违法所得11万元； 被告人马启娥犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金10万元，追缴违法所得10万元； 被告人黄敏犯非法经营罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金8万元，追缴违法所得8万元； 被告人陶四德犯非法经营罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金7万元，追缴违法所得6.34万元； 被告人余威犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金5万元，追缴违法所得4.8万元； 被告人高存犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金4万元，追缴违法所得4万元； 被告人胡超犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金5万元，追缴违法所得4.4万元； （缓刑考验期，均从判决确定之日起计算。罚金及其违法所得均在本判决生效后十日内上缴国库。） 二、对各被告人扣押在案的款物、作案工具由扣押机关依法予以处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省咸宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本十四份。 审判长金雄文 审判员游巍 人民陪审员吴广元 二〇一九年四月十五日 书记员徐康 附：相关法律条文 《中华人民共和国刑法》 第二百二十五条［非法经营罪］违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十一条［量刑的一般原则］对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条［考验期限］拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0375956152c04f3930ef22c62ae943359ed","writName":"唐友斌、丁力诈骗一审刑事判决书"}
