{"ajId":"466917da-29d1-4067-8033-19377cb317bc","ajName":"张某、许刚强赌博罪一案","ajjbqk":" 公诉机关指控：2013年12月18日、19日，被告人张某纠集巩升安、于祥代、高祥俊、高爱福等人在邹城市两孟小区4号楼5单元201室高某乙家中赌博，从中抽头渔利，赌资数额合计达137000余元，其中被告人许刚强借给参赌人员杭某五万元用于赌博，从中非法获利2500元。2013年12月19日晚，被告人张某、许刚强和参赌人员高爱福、于祥代、巩升安、高祥俊在邹城市两孟小区4号楼5单元201室被公安民警抓获。公诉机关认为，被告人张某以营利为目的，聚众赌博，被告人许刚强明知他人赌博而提供赌资，其行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，要求追究其刑事责任。 被告人张某、许刚强对犯罪事实无异议。 经审理查明的事实与公诉机关指控的事实一致。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明：（1）被告人张某、许刚强的供述与辩解；（2）证人巩某、于某、高某甲、杭某等人的证言；（3）扣押物品、文件清单，公安行政处罚决定书，抓获经过，户籍证明等书证；（4）现场勘验、检查工作记录等。 ","cpfxgc":"本院认为，被告人张某以营利为目的，聚众赌博，被告人许刚强明知他人赌博而提供赌资，二被告人行为构成赌博罪，公诉机关指控罪名成立，予以支持。被告人张某在共同犯罪中起主要作用，系主犯。被告人许刚强在共同犯罪中起次要作用，系从犯，应从轻处罚。被告人许刚强被判处有期徒刑以上刑罚，刑罚执行完毕未满五年，再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人张某、许刚强归案后如实供述犯罪事实且当庭自愿认罪，可从轻处罚。依照《中华人民共和国刑法》第三百零三条第一款、第六十七条第三款、第五十二条、第五十三条、第二十五条第一款、第二十七条、第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人张某犯赌博罪，判处有期徒刑一年，并处罚金人民币二万元（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月17日起至2015年10月20日止；罚金限判决生效之日起十日内缴纳）。 二、被告人许刚强犯赌博罪，判处有期徒刑九个月，并处罚金人民币一万元（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月17日起至2015年7月26日止；罚金限判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"山东省邹城市人民法院 刑事判决书 （2014）邹刑初字第469号 公诉机关山东省邹城市人民检察院。 被告人张某，曾用名落落，农民。2013年5月30日因殴打他人被行政拘留7日，罚款200元；同年9月3日因变造机动车号牌被行政拘留7日，罚款2000元。因涉嫌犯开设赌场罪于2013年12月20日被刑事拘留，2014年1月15日因涉嫌犯赌博罪无逮捕必要被释放。本院于2014年11月14日决定逮捕，同月17日被逮捕。现羁押于邹城市看守所。 被告人许刚强，农民。2011年11月24日因犯寻衅滋事罪被判处有期徒刑一年，2012年9月28日因犯故意伤害罪被判处有期徒刑八个月，与原判有期徒刑一年并罚，决定执行有期徒刑一年八个月，2013年7月22日刑满释放。因涉嫌犯赌博罪于2013年12月20日被刑事拘留，2014年1月9日被取保候审，同日被释放。本院于2014年11月14日决定逮捕，同月17日被逮捕。现羁押于邹城市看守所。 山东省邹城市人民检察院以邹检公诉刑诉（2014）449号起诉书指控被告人张某、许刚强赌博罪，于2014年10月13日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理。邹城市人民检察院指派检察员邵国主出庭支持公诉，被告人张某、许刚强到庭参加诉讼，现已审理终结。 公诉机关指控：2013年12月18日、19日，被告人张某纠集巩升安、于祥代、高祥俊、高爱福等人在邹城市两孟小区4号楼5单元201室高某乙家中赌博，从中抽头渔利，赌资数额合计达137000余元，其中被告人许刚强借给参赌人员杭某五万元用于赌博，从中非法获利2500元。2013年12月19日晚，被告人张某、许刚强和参赌人员高爱福、于祥代、巩升安、高祥俊在邹城市两孟小区4号楼5单元201室被公安民警抓获。公诉机关认为，被告人张某以营利为目的，聚众赌博，被告人许刚强明知他人赌博而提供赌资，其行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，要求追究其刑事责任。 被告人张某、许刚强对犯罪事实无异议。 经审理查明的事实与公诉机关指控的事实一致。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明：（1）被告人张某、许刚强的供述与辩解；（2）证人巩某、于某、高某甲、杭某等人的证言；（3）扣押物品、文件清单，公安行政处罚决定书，抓获经过，户籍证明等书证；（4）现场勘验、检查工作记录等。 本院认为，被告人张某以营利为目的，聚众赌博，被告人许刚强明知他人赌博而提供赌资，二被告人行为构成赌博罪，公诉机关指控罪名成立，予以支持。被告人张某在共同犯罪中起主要作用，系主犯。被告人许刚强在共同犯罪中起次要作用，系从犯，应从轻处罚。被告人许刚强被判处有期徒刑以上刑罚，刑罚执行完毕未满五年，再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人张某、许刚强归案后如实供述犯罪事实且当庭自愿认罪，可从轻处罚。依照《中华人民共和国刑法》第三百零三条第一款、第六十七条第三款、第五十二条、第五十三条、第二十五条第一款、第二十七条、第六十五条第一款之规定，判决如下： 一、被告人张某犯赌博罪，判处有期徒刑一年，并处罚金人民币二万元（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月17日起至2015年10月20日止；罚金限判决生效之日起十日内缴纳）。 二、被告人许刚强犯赌博罪，判处有期徒刑九个月，并处罚金人民币一万元（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月17日起至2015年7月26日止；罚金限判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 代理审判员赵文斌 二〇一四年十一月十七日 书记员刘勇","writId":"0660806e2c3b44557aa76b1506c9e682d61","writName":"张某、许刚强赌博罪一审刑事判决书"}
