{"ajId":"56a6dcdb-bda8-4983-9a57-846d320bd7e6","ajName":"刘庆贵贩卖毒品罪一案","ajjbqk":" 北京市海淀区人民检察院指控，2017年12月21日，被告人刘庆贵在本市延庆区，以人民币1000元（毒资由北京市公安局万寿寺派出所民警在所内筹集）的价格向举报人出售白色可疑晶体1包（经称量重量为1.05克）。经鉴定，白色可疑晶体检出甲基苯丙胺。被告人刘庆贵于当日被公安机关抓获归案，后如实供述了上述犯罪事实。 上述事实，被告人刘庆贵及辩护人在开庭审理过程中均无异议，并有被告人刘庆贵的供述，证人汤某、宋某、范某的证言，辨认笔录，取样、称量笔录，北京市公安司法鉴定中心检验报告，毒品照片、毒资照片，微信聊天记录截屏的照片，搜查笔录，扣押决定书、扣押笔录、扣押清单，称量录像、抓获录像的说明，办案说明，到案经过，身份证明等证据证实，足以认定。 被告人刘庆贵的辩护人发表的辩护意见为，被告人刘庆贵认罪态度好，且本案存在数量引诱，毒品未流入社会，犯罪行为的社会危害性有限，提请法庭对被告人刘庆贵从轻处罚。 ","cpfxgc":"本院认为，被告人刘庆贵向他人贩卖毒品，其行为已构成贩卖毒品罪，依法应予惩处。北京市海淀区人民检察院指控被告人刘庆贵犯贩卖毒品罪的事实清楚，证据确实充分，指控罪名成立。被告人刘庆贵曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，构成毒品再犯，应依法从重处罚。鉴于其到案后及在庭审过程中均能如实供述自己的罪行，认罪态度较好；结合本案系公安机关控制下交付，所涉毒品已起获，毒品尚未流入社会造成实际损害，故本院对其依法予以从轻处罚。其辩护人的相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十七条第三款，第五十三条之规定，判决如下：","pjjg":" 被告人刘庆贵犯贩卖毒品罪，判处有期徒刑一年，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月21日起至2018年12月20日止。罚金限自本判决生效之第二日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初580号 公诉机关北京市海淀区人民检察院。 被告人刘庆贵，男，1979年11月15日出生于黑龙江省桦川县，公民身份号码为×××，汉族，小学文化程度，无业，户籍所在地为黑龙江省桦川县。曾因犯抢劫罪，于2000年5月被判处有期徒刑八年，2007年1月28日被减刑释放；因犯盗窃罪，于2008年4月被判处有期徒刑一年，罚金人民币二千元；因吸毒，于2014年11月被行政拘留五日；因犯贩卖毒品罪，于2015年8月被判处有期徒刑一年三个月，缓刑一年六个月，罚金人民币三千元；现因涉嫌犯贩卖毒品罪，于2017年12月21日被羁押，2018年1月25日被逮捕。现羁押在北京市海淀区看守所。 辩护人徐卫平，北京大是律师事务所律师。 北京市海淀区人民检察院以京海检轻罪刑诉（2018）334号起诉书指控被告人刘庆贵犯贩卖毒品罪，于2018年3月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，依法公开开庭审理了本案。北京市海淀区人民检察院指派检察员张蕊出庭支持公诉，被告人刘庆贵及其辩护人徐卫平到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院指控，2017年12月21日，被告人刘庆贵在本市延庆区，以人民币1000元（毒资由北京市公安局万寿寺派出所民警在所内筹集）的价格向举报人出售白色可疑晶体1包（经称量重量为1.05克）。经鉴定，白色可疑晶体检出甲基苯丙胺。被告人刘庆贵于当日被公安机关抓获归案，后如实供述了上述犯罪事实。 上述事实，被告人刘庆贵及辩护人在开庭审理过程中均无异议，并有被告人刘庆贵的供述，证人汤某、宋某、范某的证言，辨认笔录，取样、称量笔录，北京市公安司法鉴定中心检验报告，毒品照片、毒资照片，微信聊天记录截屏的照片，搜查笔录，扣押决定书、扣押笔录、扣押清单，称量录像、抓获录像的说明，办案说明，到案经过，身份证明等证据证实，足以认定。 被告人刘庆贵的辩护人发表的辩护意见为，被告人刘庆贵认罪态度好，且本案存在数量引诱，毒品未流入社会，犯罪行为的社会危害性有限，提请法庭对被告人刘庆贵从轻处罚。 本院认为，被告人刘庆贵向他人贩卖毒品，其行为已构成贩卖毒品罪，依法应予惩处。北京市海淀区人民检察院指控被告人刘庆贵犯贩卖毒品罪的事实清楚，证据确实充分，指控罪名成立。被告人刘庆贵曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，构成毒品再犯，应依法从重处罚。鉴于其到案后及在庭审过程中均能如实供述自己的罪行，认罪态度较好；结合本案系公安机关控制下交付，所涉毒品已起获，毒品尚未流入社会造成实际损害，故本院对其依法予以从轻处罚。其辩护人的相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十七条第三款，第五十三条之规定，判决如下： 被告人刘庆贵犯贩卖毒品罪，判处有期徒刑一年，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月21日起至2018年12月20日止。罚金限自本判决生效之第二日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员吕海菲 二〇一八年三月十五日 书记员周萌","writId":"051d89d7910ec5aa9cbfcb069895e807d28","writName":"刘庆贵贩卖毒品罪一审刑事判决书"}
