{"ajId":"e97d32e9-2681-4596-8972-27294afd4205","ajName":"肖某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控： 1、2017年7月中旬，被告人肖某某以400元的价格贩卖给于某0.5克冰毒； 2、2017年7月28日，被告人肖某某以400元的价格贩卖给李某1克冰毒； 3、2017年9月初，被告人肖某某以200元的价格贩卖给颜某0.25克冰毒。 综上，被告人肖某某贩卖毒品3次，共计1.75克。 公诉机关认为，被告人肖某某贩卖毒品，应当以贩卖毒品罪追究其刑事责任。建议对被告人肖某某判处有期徒刑三年至四年，并处罚金。并向本院提供了受案登记表、发破案经过、到案经过、前科材料、证人证言、被告人的供述与辩解、辨认笔录、视听资料等证据。 被告人肖某某对公诉机关指控的犯罪事实和罪名均无异议，当庭自愿认罪。 经审理查明的事实与公诉机关指控的事实相一致。 ","cpfxgc":"本院认为，被告人肖某某违反毒品管理法规，多次向多人贩卖甲基苯丙胺，其行为构成贩卖毒品罪。公诉机关指控被告人肖某某犯贩卖毒品罪的事实清楚，证据确实、充分，定性及适用法律准确，其指控成立，本院予以支持。被告人肖某某当庭自愿认罪，酌情予以从轻处罚；被告人肖某某有前科劣迹，在量刑时酌情予以考虑。根据被告人肖某某的犯罪事实、性质、情节及对社会的危害程度，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第四十五条、第四十七条、第五十二条、第五十三条，最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 被告人肖某某犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月26日起至2021年9月25日止。罚金于本判决生效后10日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省青岛市黄岛区人民法院 刑事判决书 （2018）鲁0211刑初417号 公诉机关青岛市黄岛区人民检察院。 被告人肖某某，男，1976年6月29日出生于青岛市市北区，汉族，初中文化程度，无业，户籍所在地山东省青岛市，现住山东省青岛市。1995年11月21日因犯强奸罪被青岛市市南区人民法院判处有期徒刑七年，1996年4月4日被青岛市中级人民法院改判为有期徒刑五年；2017年9月10日因吸毒被青岛市公安局青岛经济技术开发区分局行政拘留十五日。2017年9月26日因涉嫌犯贩卖毒品罪被刑事拘留，同年10月30日被逮捕。 青岛市黄岛区人民检察院以青黄岛检公刑诉［2018］378号起诉书指控被告人肖某某犯贩卖毒品罪，于2018年4月11日向本院提起公诉。本院经审查于次日决定受理后，适用简易程序，依法组成合议庭，公开开庭审理了本案。青岛市黄岛区人民检察院指派检察员潘伟出庭支持公诉，被告人肖某某到庭参加诉讼。现已审理终结。 公诉机关指控： 1、2017年7月中旬，被告人肖某某以400元的价格贩卖给于某0.5克冰毒； 2、2017年7月28日，被告人肖某某以400元的价格贩卖给李某1克冰毒； 3、2017年9月初，被告人肖某某以200元的价格贩卖给颜某0.25克冰毒。 综上，被告人肖某某贩卖毒品3次，共计1.75克。 公诉机关认为，被告人肖某某贩卖毒品，应当以贩卖毒品罪追究其刑事责任。建议对被告人肖某某判处有期徒刑三年至四年，并处罚金。并向本院提供了受案登记表、发破案经过、到案经过、前科材料、证人证言、被告人的供述与辩解、辨认笔录、视听资料等证据。 被告人肖某某对公诉机关指控的犯罪事实和罪名均无异议，当庭自愿认罪。 经审理查明的事实与公诉机关指控的事实相一致。 本院认为，被告人肖某某违反毒品管理法规，多次向多人贩卖甲基苯丙胺，其行为构成贩卖毒品罪。公诉机关指控被告人肖某某犯贩卖毒品罪的事实清楚，证据确实、充分，定性及适用法律准确，其指控成立，本院予以支持。被告人肖某某当庭自愿认罪，酌情予以从轻处罚；被告人肖某某有前科劣迹，在量刑时酌情予以考虑。根据被告人肖某某的犯罪事实、性质、情节及对社会的危害程度，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第四十五条、第四十七条、第五十二条、第五十三条，最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》第四条之规定，判决如下： 被告人肖某某犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月26日起至2021年9月25日止。罚金于本判决生效后10日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长侯风 人民陪审员刘焕虹 人民陪审员益德 二〇一八年五月九日 法官助理刘亮 书记员李梅","writId":"033e5a55b718dea79b5e66589403c77a326","writName":"肖某某走私、贩卖、运输、制造毒品一审刑事判决书"}
