{"ajId":"dbe80a29-1125-4460-9cca-79c93c91a571","ajName":"苏某某盗窃一案","ajjbqk":" 安徽省安庆市大观区人民检察院指控：被告人苏某某以非法占有为目的，多次盗窃他人财物，并将部分财物向被害人索得人民币1250元，所盗财物价值人民币2369元，数额较大，其行为已构成盗窃罪。被告人苏某某采用砸破车玻璃的手段盗窃他人财物，造成被害人其他财物损毁，应从重处罚。提请本院依照《中华人民共和国刑法》第二百六十四条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十一条第（一）项之规定予以惩处。针对上述指控，公诉机关提供相应证据予以证实。 被告人苏某某对起诉书指控的罪名和事实均无异议。辩护人辩称被告人苏某某有坦白情节，其家属已代为赔偿了6名被害人的经济损失，且取得谅解，请求从轻处罚并适用缓刑。 经审理查明：1.2018年6月12日凌晨，被告人苏某某窜至安庆市大观区上海佳苑小区门口的上坡处，在地上捡起一块石头将王某某停放在路边的汽车破璃砸碎，钻入车内盗得一个男式棕色手包、10张银行卡、两包软中华香烟、一包硬中华香烟，并将QQ号85×××66留在车内。经安庆市价格认证中心认证两包软中华、一包硬中华的价格为175元人民币。 2.2018年6月15日凌晨，被告人苏某某窜至安庆市大观区荣升街附近，在地上捡起一块石头将沈某停放在路边的汽车玻璃砸碎，钻入车内盗得一盒岳西翠兰茶叶、六瓶上海老酒、一个菲利普剃须刀以及证件和死亡证明等物品，并将其微信号码×××留在车内。后被告人苏某某与沈某取得联系，向沈某索要1000元，双方最终谈妥微信转账700元，苏某某才将证件以及死亡证明归还。经安庆市价格认证中心认证六瓶上海老酒、菲利普剃须刀的价格为人民币168元。 3.2018年6月15日凌晨，被告人苏某某窜至安庆市大观区上海佳苑小区门口的上坡处，在地上捡起一块石头将胡某停放在路边的汽车玻璃砸碎，钻入车内盗得胡某的驾驶证、行驶证，并将其微信号×××留在车内。后胡某为要回驾驶证、行驶证加上该微信号，与被告人苏某某取得联系，被告人苏某某向胡某索要500元，胡某未同意。 4.2018年6月17日凌晨，被告人苏某某窜入安庆市大观区马山国际广场售楼部内盗得一台电脑主机，并留下微信号×××。后该售楼部人员加上该微信号，与被告人苏某某取得联系，被告人苏某某向对方索要1000元，双方最终谈妥微信转账500元，苏某某才将电脑归还。经安庆市价格认证中心认证该电脑主机的价格为2026元人民币。 5.2018年6月18日凌晨，被告人苏某某窜至安庆市皖江公园停车场，用地上的石头将姚某的汽车破璃砸碎，钻入车内盗得姚某的资料，并将其微信号×××留在车内，后被害人姚某上该微信号，与被告人苏某某取得联系，被告人苏某某向姚某索要500元，双方最终谈妥微信转账50元，苏某某才将资料归还。 6.2018年6月18日凌晨，被告人苏某某窜至安庆市皖江公园停车场，用地上的石头将朱某的汽车玻璃砸碎，在准备钻入车内实施盗窃时，因该车报警器发出声音报警，被告人苏某某因害怕而逃离现场。 2018年6月20日，被告人苏某某被公安机关抓获归案。 另查明：公安机关扣押的一个男士棕色手包及10张银行卡已发还受害人王某某；六瓶上海老酒已发还受害人沈某；驾驶证、行驶证已发还受害人胡某。被告人苏某某通过其家属代为赔偿了上述6名被害人的损失，并取得6名被害人的谅解。 上述事实，被告人在开庭审理过程中亦无异议，且有被害人吴某的陈述，受案登记表、立案决定书、到案经过、人口信息、接受材料清单、收据复印件、扣押决定书、扣押清单及发还清单、现场勘验笔录及照片，现场辨认笔录及照片、价格认定结论书、价格认定不予受理通知书，刑事判决书、释放证明书、情况说明、视频监控等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人苏某某以非法占有为目的，窃取他人财物价值人民币2369元，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立。被告人苏某某在盗窃既遂以后，通过QQ、微信号与被害人取得联系，并索要人民币的行为，实质上亦是一种销赃行为，属于事后不可罚的行为，不再另行定罪。辩护人辩称被告人苏某某有坦白情节，且其家属已代为赔偿了6名被害人的损失，并取得了被害人谅解，请求从轻处罚的辩护意见予以采纳。被告人苏某某多次以破坏性手段盗窃财物，且有盗窃犯罪前科，应酌情从重处罚，辩护人请求对其适用缓刑的辩护意见不予采纳。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款、《最高人民法院关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第二条、第十一条第（一）项之规定，判决如下：","pjjg":" 被告人苏某某犯盗窃罪，判处有期徒刑七个月，并处罚金人民币四千元。（罚金在判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月20日起至2019年1月19日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省安庆市大观区人民法院 刑事判决书 （2018）皖0803刑初142号 公诉机关安徽省安庆市大观区人民检察院。 被告人苏某某，男，汉族，1992年10月13日出生于福建省晋江市，初中文化，家住安庆市，户籍地福建省晋江市。2012年1月13日因犯盗窃罪被安庆市宜秀区人民法院判处罚金人民币2600元。2018年6月20日因涉嫌犯盗窃罪被安庆市公安局大观公安分局刑事拘留，2018年7月26日经安庆市大观区人民检察院批准同日由安庆市公安局大观公安分局执行逮捕。现羁押于安庆市看守所。 辩护人汪光发，安徽振风律师事务所律师。 安徽省安庆市大观区人民检察院以观检刑诉（2018）140号起诉书指控被告人苏某某犯盗窃罪，于2018年10月31日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2018年11月16日公开开庭审理了本案。安庆市大观区人民检察院指派检察员许某出庭支持公诉，被告人苏某某及其辩护人汪光发到庭参加诉讼。本案现已审理终结。 安徽省安庆市大观区人民检察院指控：被告人苏某某以非法占有为目的，多次盗窃他人财物，并将部分财物向被害人索得人民币1250元，所盗财物价值人民币2369元，数额较大，其行为已构成盗窃罪。被告人苏某某采用砸破车玻璃的手段盗窃他人财物，造成被害人其他财物损毁，应从重处罚。提请本院依照《中华人民共和国刑法》第二百六十四条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十一条第（一）项之规定予以惩处。针对上述指控，公诉机关提供相应证据予以证实。 被告人苏某某对起诉书指控的罪名和事实均无异议。辩护人辩称被告人苏某某有坦白情节，其家属已代为赔偿了6名被害人的经济损失，且取得谅解，请求从轻处罚并适用缓刑。 经审理查明：1.2018年6月12日凌晨，被告人苏某某窜至安庆市大观区上海佳苑小区门口的上坡处，在地上捡起一块石头将王某某停放在路边的汽车破璃砸碎，钻入车内盗得一个男式棕色手包、10张银行卡、两包软中华香烟、一包硬中华香烟，并将QQ号85×××66留在车内。经安庆市价格认证中心认证两包软中华、一包硬中华的价格为175元人民币。 2.2018年6月15日凌晨，被告人苏某某窜至安庆市大观区荣升街附近，在地上捡起一块石头将沈某停放在路边的汽车玻璃砸碎，钻入车内盗得一盒岳西翠兰茶叶、六瓶上海老酒、一个菲利普剃须刀以及证件和死亡证明等物品，并将其微信号码×××留在车内。后被告人苏某某与沈某取得联系，向沈某索要1000元，双方最终谈妥微信转账700元，苏某某才将证件以及死亡证明归还。经安庆市价格认证中心认证六瓶上海老酒、菲利普剃须刀的价格为人民币168元。 3.2018年6月15日凌晨，被告人苏某某窜至安庆市大观区上海佳苑小区门口的上坡处，在地上捡起一块石头将胡某停放在路边的汽车玻璃砸碎，钻入车内盗得胡某的驾驶证、行驶证，并将其微信号×××留在车内。后胡某为要回驾驶证、行驶证加上该微信号，与被告人苏某某取得联系，被告人苏某某向胡某索要500元，胡某未同意。 4.2018年6月17日凌晨，被告人苏某某窜入安庆市大观区马山国际广场售楼部内盗得一台电脑主机，并留下微信号×××。后该售楼部人员加上该微信号，与被告人苏某某取得联系，被告人苏某某向对方索要1000元，双方最终谈妥微信转账500元，苏某某才将电脑归还。经安庆市价格认证中心认证该电脑主机的价格为2026元人民币。 5.2018年6月18日凌晨，被告人苏某某窜至安庆市皖江公园停车场，用地上的石头将姚某的汽车破璃砸碎，钻入车内盗得姚某的资料，并将其微信号×××留在车内，后被害人姚某上该微信号，与被告人苏某某取得联系，被告人苏某某向姚某索要500元，双方最终谈妥微信转账50元，苏某某才将资料归还。 6.2018年6月18日凌晨，被告人苏某某窜至安庆市皖江公园停车场，用地上的石头将朱某的汽车玻璃砸碎，在准备钻入车内实施盗窃时，因该车报警器发出声音报警，被告人苏某某因害怕而逃离现场。 2018年6月20日，被告人苏某某被公安机关抓获归案。 另查明：公安机关扣押的一个男士棕色手包及10张银行卡已发还受害人王某某；六瓶上海老酒已发还受害人沈某；驾驶证、行驶证已发还受害人胡某。被告人苏某某通过其家属代为赔偿了上述6名被害人的损失，并取得6名被害人的谅解。 上述事实，被告人在开庭审理过程中亦无异议，且有被害人吴某的陈述，受案登记表、立案决定书、到案经过、人口信息、接受材料清单、收据复印件、扣押决定书、扣押清单及发还清单、现场勘验笔录及照片，现场辨认笔录及照片、价格认定结论书、价格认定不予受理通知书，刑事判决书、释放证明书、情况说明、视频监控等证据证实，足以认定。 本院认为：被告人苏某某以非法占有为目的，窃取他人财物价值人民币2369元，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立。被告人苏某某在盗窃既遂以后，通过QQ、微信号与被害人取得联系，并索要人民币的行为，实质上亦是一种销赃行为，属于事后不可罚的行为，不再另行定罪。辩护人辩称被告人苏某某有坦白情节，且其家属已代为赔偿了6名被害人的损失，并取得了被害人谅解，请求从轻处罚的辩护意见予以采纳。被告人苏某某多次以破坏性手段盗窃财物，且有盗窃犯罪前科，应酌情从重处罚，辩护人请求对其适用缓刑的辩护意见不予采纳。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款、《最高人民法院关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第二条、第十一条第（一）项之规定，判决如下： 被告人苏某某犯盗窃罪，判处有期徒刑七个月，并处罚金人民币四千元。（罚金在判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月20日起至2019年1月19日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员程强根 二〇一八年十一月十六日 书记员吴春青 附适用法条： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于办理盗窃刑事案件适用法律若干问题的解释》 第一条盗窃公私财物价值一千元至三千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百六十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。（较大2000，巨大50000，特别巨大400000） 各省、自治区、直辖市高级人民法院、人民检察院可以根据本地区经济发展状况，并考虑社会治安状况，在前款规定的数额幅度内，确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院批准。 在跨地区运行的公共交通工具上盗窃，盗窃地点无法查证的，盗窃数额是否达到“数额较大”、“数额巨大”、“数额特别巨大”，应当根据受理案件所在地省、自治区、直辖市高级人民法院、人民检察院确定的有关数额标准认定。 盗窃毒品等违禁品，应当按照盗窃罪处理的，根据情节轻重量刑。 第二条盗窃公私财物，具有下列情形之一的，“数额较大”的标准可以按照前条规定标准的百分之五十确定： （一）曾因盗窃受过刑事处罚的； （二）一年内曾因盗窃受过行政处罚的； （三）组织、控制未成年人盗窃的； （四）自然灾害、事故灾害、社会安全事件等突发事件期间，在事件发生地盗窃的； （五）盗窃残疾人、孤寡老人、丧失劳动能力人的财物的； （六）在医院盗窃病人或者其亲友财物的； （七）盗窃救灾、抢险、防汛、优抚、扶贫、移民、救济款物的； （八）因盗窃造成严重后果的。 第十一条盗窃公私财物并造成财物损毁的，按照下列规定处理： （一）采用破坏性手段盗窃公私财物，造成其他财物损毁的，以盗窃罪从重处罚；同时构成盗窃罪和其他犯罪的，择一重罪从重处罚； （二）实施盗窃犯罪后，为掩盖罪行或者报复等，故意毁坏其他财物构成犯罪的，以盗窃罪和构成的其他犯罪数罪并罚； （三）盗窃行为未构成犯罪，但损毁财物构成其他犯罪的，以其他犯罪定罪处罚。","writId":"043a24c82d4b5c2c3ec03c92f6e8308e8d0","writName":"苏某某盗窃一审刑事判决书"}
