{"ajId":"023c55c5-a94e-4e7e-a2af-e8076a6b16fb","ajName":"王世菊走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2016年2月26日15时30分许，被告人王世菊与购毒人员孙某经事先联系，先由孙某向被告人王世菊的银行卡内存入购毒资金人民币3千元，后被告人王世菊在上海市闵行区华漕镇爱博六村南门处孙某驾驶的牌号为沪C2BP99轿车上，将2包净重24.23克的甲基苯丙胺贩卖给孙某，交易完成后两人当场被公安机关抓获，上述毒品甲基苯丙胺被缴获。 另查明，被告人王世菊到案后如实供述了上述事实。 上述事实，被告人王世菊在开庭审理过程中无异议，且有其供述笔录，证人孙某的证言笔录及辨认笔录，微信聊天记录，中国农业银行交易凭条、银行卡交易明细清单，上海市公安局扣押决定书、扣押清单、扣押笔录及扣押物品照片，上海市毒品检验中心检验报告，上海市公安局缉毒处收缴毒品专用单据，强制隔离戒毒决定书，社区戒毒通知书，行政处罚决定书，案发及抓获经过，情况说明，被告人的户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王世菊为获取非法利益，明知是毒品甲基苯丙胺仍向他人贩卖，数量为24.23克，其行为已构成贩卖毒品罪，依法应予惩处。被告人王世菊到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人王世菊的犯罪罪名及认定其属如实供述罪行的公诉意见正确，本院予以确认。被告人王世菊的辩护人以其当事人能如实供述罪行等为由建议法庭从轻处罚的辩护意见，于法不悖，本院予以采纳。为维护国家对毒品的管理制度，保护公民的生命健康权利不受侵犯，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王世菊犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币一万六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月26日起至2024年8月25日止；罚金应于本判决生效后三十日内一次性向本院缴纳。） 二、扣押在案的毒品予以没收。 三、被告人王世菊的违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市青浦区人民法院 刑事判决书 （2016）沪0118刑初1116号 公诉机关上海市青浦区人民检察院。 被告人王世菊。 辩护人邵任晓，上海邵任晓律师事务所律师。 上海市青浦区人民检察院以沪青检诉刑诉［2016］1141号起诉书指控被告人王世菊犯贩卖毒品罪，于2016年10月14日向本院提起公诉。本院依法适用简易程序并组成合议庭，公开开庭审理了本案。上海市青浦区人民检察院指派代理检察员柳杨出庭支持公诉，被告人王世菊及其辩护人邵任晓到庭参加诉讼。现已审理终结。 经审理查明，2016年2月26日15时30分许，被告人王世菊与购毒人员孙某经事先联系，先由孙某向被告人王世菊的银行卡内存入购毒资金人民币3千元，后被告人王世菊在上海市闵行区华漕镇爱博六村南门处孙某驾驶的牌号为沪C2BP99轿车上，将2包净重24.23克的甲基苯丙胺贩卖给孙某，交易完成后两人当场被公安机关抓获，上述毒品甲基苯丙胺被缴获。 另查明，被告人王世菊到案后如实供述了上述事实。 上述事实，被告人王世菊在开庭审理过程中无异议，且有其供述笔录，证人孙某的证言笔录及辨认笔录，微信聊天记录，中国农业银行交易凭条、银行卡交易明细清单，上海市公安局扣押决定书、扣押清单、扣押笔录及扣押物品照片，上海市毒品检验中心检验报告，上海市公安局缉毒处收缴毒品专用单据，强制隔离戒毒决定书，社区戒毒通知书，行政处罚决定书，案发及抓获经过，情况说明，被告人的户籍资料等证据证实，足以认定。 本院认为，被告人王世菊为获取非法利益，明知是毒品甲基苯丙胺仍向他人贩卖，数量为24.23克，其行为已构成贩卖毒品罪，依法应予惩处。被告人王世菊到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人王世菊的犯罪罪名及认定其属如实供述罪行的公诉意见正确，本院予以确认。被告人王世菊的辩护人以其当事人能如实供述罪行等为由建议法庭从轻处罚的辩护意见，于法不悖，本院予以采纳。为维护国家对毒品的管理制度，保护公民的生命健康权利不受侵犯，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人王世菊犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币一万六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月26日起至2024年8月25日止；罚金应于本判决生效后三十日内一次性向本院缴纳。） 二、扣押在案的毒品予以没收。 三、被告人王世菊的违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长姚丽萍 人民陪审员王瑜 人民陪审员王剑影 二〇一六年十一月二十三日 书记员陆敏 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 ……。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0485ea2c2e53557131a8ede0f03691c6f66","writName":"王世菊走私、贩卖、运输、制造毒品案一审刑事判决书"}
