{"ajId":"ecb5d236-30e4-4dd4-a9db-d4c5eb3d5fe6","ajName":"陶其铧、赵义贪污一案","ajjbqk":" 公诉机关指控：被告人陶其铧、毕承帅在担任威信县农业局领导职务、赵义在担任农业局中低产田地改造办公室负责人期间，陶其铧、赵义、毕承帅相互结伙或伙同他人采用侵吞、骗取等手段，贪污公款。其中，陶其铧参与贪污公款79万元，个人分得22.5万元；赵义、毕承帅参与贪污公款52.5万元，赵义分得22万元，毕承帅分得14.5万元。2015年7月17日至21日，陶其铧、赵义、毕承帅先后向威信县纪检监察机关投案，并如实供述了自己的犯罪事实。同时，陶其铧向威信县人民检察院退缴赃款22.5万元，赵义退缴赃款21.3万元，毕承帅退缴赃款14.5万元。2015年10月26日，赵义向威信县纪检监察机关揭发举报他人犯罪，查证属实，对侦破案件有实际作用。 公诉机关认为，陶其铧、赵义、毕承帅身为国家工作人员，利用职务上的便利，结伙侵吞公共财物，三被告人的行为构成贪污罪，应依法追究刑事责任。三被告人主动投案，并如实供述自己的犯罪事实，是自首，依法可以从轻或者减轻处罚。毕承帅在共同犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。赵义揭发他人犯罪，查证属实，有立功表现，可以从轻或者减轻处罚。 被告人陶其铧辩称，指控其参与侵吞公款属实，但侵吞的数额是68.9万元，个人也只分得1.5万元。其辩护人朱素明、李晓佳认为，陶其铧虽然有侵吞行为，但侵吞的不是公款，其行为不构成贪污罪，陶其铧无罪。 被告人赵义辩称，对公诉机关指控的贪污数额无异议，但个人分得的22万元中，有10.38万元是用于公务开支。其辩护人方成康认为，赵义的行为虽构成贪污罪，但指控的贪污数额，应当减去不属于公共财物的部分，依法处罚。 被告人毕承帅辩称，对指控参与贪污公款数额无异议，但个人只分得8.5万元。其辩护人罗昆、蒋忠维认为，公诉机关指控毕承帅贪污公款52.5万元，应当减去不属公款的26.5万元和6.8万元，依法处罚。另外，毕承帅在本案中属从犯，又系自首，积极退缴赃款，请求从轻或者减轻处罚。 经审理查明，被告人陶其铧自2008年4月至捕前，任威信县农业局局长，主管该局办公室、财会室、人事股工作。被告人赵义自2008年起至捕前，任威信县农业局中低产田地改造办公室负责人。被告人毕承帅自2008年11月至捕前，任威信县农业局副局长，分管威信县农产品质量安全检测站、土肥站等工作。2012年3月至2014年12月，被告人陶其铧、赵义、毕承帅共同以收取管理费的名义，向工程承包人陶某1、李某4和云南中北建设工程公司（以下简称中北公司）收受钱财46.7812万元，存于毕承帅个人银行帐户后，陶其铧、毕承帅各分得7万元，赵义分得12.5万元。2010年3月至2014年12月期间，被告人陶其铧、赵义、毕承帅相互结伙或伙同他人采用侵吞、骗取等手段，侵吞公款。其中，陶其铧参与侵吞公款41.88万元，个人分得15.5万元，赵义、毕承帅参与侵吞公款25.48万元，赵义个人分得9.5万元，毕承帅分得7.5万元。2015年7月17日至21日，陶其铧、赵义、毕承帅先后向威信县纪检监察机关投案，并如实供述了自己的犯罪事实。陶其铧向威信县人民检察院退缴赃款22.5万元，赵义退缴赃款21.3万元，毕承帅退缴赃款14.5万元。2015年10月26日，赵义向威信县纪检监察机关揭发他人犯罪，查证属实，对侦破案件有实际作用。 陶其铧、赵义、毕承帅涉嫌贪污公款的具体事实如下： 1、2012年11月和2013年7月，云南中北公司承包了威信县农业局中低产田地改造项目的两个工程。赵义参与了该工程的管理实施，并提出单位收取管理费，陶其铧与中北公司确定管理费为25万元，该费用到位后，三被告人欲行分用时，陶其铧提出，中北公司交纳的管理费少了，再交15万元后一同分用，随后，陶其铧与中北公司联系，中北公司又向毕承帅交纳了15万元现金，共计40万元，存于毕承帅个人帐户。之后，经陶其铧同意，毕承帅取出其中的26.5万元三人分用，陶其铧、毕承帅各分得7万元，赵义分得12.5万元，剩余款项用作其他公用支出。 2、2012年3月，陶其铧叫赵义，以单位管理费名义向威信县农业局实施的退耕还林工程承包人陶某1、李某4收取工程管理费6.7812万元，同年4月2日，赵义取整数6.8万元，转存于毕承帅个人帐户。 3、2010年11月1日，经被告人陶其铧同意，赵义以刘某1的名义与威信县农业局签订《2009年度退耕还林基本口粮田建设地力培肥物资供应合同》。2011年3月3日，赵义将每包13.95元的土壤调节剂，虚报为每包25元价，在威信县农业局核报了7323包土壤调节剂，赵义因此多报领该项资金8.077万元，同年5月10日，赵义取整数8.08万元转存于毕承帅个人帐户。 4、2014年12月，赵义经陶其铧同意，编制虚假退耕还林地力培肥项目资料，在威信县农业局报领专项资金36万元，其中，18.6万元用于单位支出，剩余的17.4万元，赵义于2014年12月16日存放在毕承帅个人帐户。 之后，毕承帅在该帐户中取出26万元，三人伙同单位会计刘某3（另案处理）分用，陶其铧、毕承帅各分得7.5万元，赵义分得9.5万元，刘某3分得1.5万元。剩余款项用于其他公用支出。 5、2013年12月，陶其铧伙同威信县农业局畜牧技术推广站站长程某（另案处理），与农资供运商曹某1签订虚假合同，虚列货款支出，程某因此冒领本单位资金7.5万元，陶其铧分得4万元。 6、2010年3月，被告人陶其铧与本单位职工李某1（系威信县农业局经管站站长，兼红锦春公司会计，另案处理）、黎某（威信县农业局驾驶员，另案处理）入股张某（另案处理）成立的威信县红锦春食品有限责任公司（以下简称红锦春公司），陶其铧占公司股份10％，李某1、黎某各占公司股份5％。2010年5月，公司股东决定，各股东为公司争取资金的，按争取资金50％提取协调费。同年8月，李某1以红锦春公司种植专业合作社的名义向省农业厅经管站争取了补助资金8万元，该资金到威信农业局帐户后，李某1以红锦春公司名义申请划拨该款，经陶其铧签字同意，该8万元补助资金划拨给了公司，之后，李某1在公司领取了3.4万元“协调费”，陶其铧分得1万元，剩余2.4万元在李某1处。2010年12月，陶其铧、李某1、张某商议，公司种植洋姜，差欠资金，张某提议，请陶其铧从农业局划拨资金给公司，陶其铧当即表示，叫李某1以公司名义写8万元的请示报告给农业局，到时我同意批给5万元。后经李某1完善手续后，经陶其铧签字同意拨给了公司5万元，随后，李某1在公司领取了“协调费”2.5万元，陶其铧分得1万元，1.5万元在李某1处。2011年，红锦春公司书面请示威信县农业局，要求补助地膜和化肥资金，经陶其铧签字同意，拨给了公司补助资金6万元，随后，陶其铧电话叫黎某在公司领取了“协调费”3万，陶其铧分得2万元，黎某、李某1各分得0.5万元。综上所述，陶其铧先后3次从威信县农业局划拨资金19万元给红锦春公司，之后，陶其铧叫黎某、李某1从该公司领取“协调费”共计8.9万元，陶其铧分得4万元。 上述事实，有被告人陶其铧、赵义、毕承帅的供述，有证人程某、曹某1、李某1、黎某、曹某2、邹某、陶某1、李某4、刘某1、李某2、陶某2、赵某1、李某3、赵某2、刘某2、卓某、杨某1、杨某2的证言，陶其铧、毕承帅、赵义的户籍证明和任职情况，记帐凭证、发票、化肥农药购销合同、种草物资花名册、蔬菜发展项目资金请示、现金进帐单、现金支出凭证、农业银行查询报告、到案情况说明、赵义立功材料说明，足以认定。 ","cpfxgc":"本院认为，被告人陶其铧、赵义、毕承帅身为国家机关工作人员，利用职务上的便利，相互结伙或者伙同他人，采用签订虚假合同，虚列货款支出，冒领单位资金，划拨转移单位资金，收取“协调费”等分用，占有公共财物。其中，陶其铧参与分用公款41.88万元，个人分得15.5万元；赵义、毕承帅参与分用公款25.48万元，赵义分得9.5万元，毕承帅分得7.5万元。三被告人的行为构成贪污罪。另外，三被告人向云南中北建设工程公司和工程承包人陶某1、李某4以单位的名义收取管理费46.7812万元，予以分用，陶其铧、毕承帅各分得7万元，赵义分得12.5万元，三被告人的行为构成受贿罪，并有索贿性质，应从重处罚，对三被告人应数罪并罚，依法追究刑事责任。三被告人自动向纪检监察机关投案，并如实供述了自己的犯罪事实，是自首。赵义向威信县纪检监察机关揭发他人犯罪，查证属实，有立功表现，可以依法从轻或减轻处罚。陶其铧在共同犯罪中是组织领导者，赵义是主要实施者，均起主要作用，二人是主犯。毕承帅在共同犯罪中起次要作用，是从犯，应当从轻或者减轻处罚。本院根据三被告人参与贪污公款和受贿的数额以及个人分得赃款的数额和退赃悔罪表现，决定对被告人陶其铧从轻处罚，对赵义、毕承帅减轻处罚。被告人陶其铧认为，个人只分得1.5万元及辩护人朱素明、李晓佳认为，陶其铧侵吞的不是公共财物，不构成贪污罪，陶其铧无罪，赵义认为，个人分得的22万元中，有10.38万元是用于公务开支，毕承帅认为，个人只分得8.5万元，几人的辩护意见，与庭审查明的事实不符，均不予采纳。辩护人方成康、罗昆、蒋忠维认为，赵义、毕承帅的指控贪污数额52.5万元，应当减去不属于公共财产部分后，予以处罚，陶其铧认为，其侵吞的数额是68.9万元的辩护意见，本院予采纳。公诉机关指控陶其铧、赵义、毕承帅犯贪污罪的部分事实和罪名成立，本院予以支持。但指控三被告人，以单位收管理费名义，向中北公司和工程承包人陶某1、李某4收取的46.7812万元，予以分用的行为，构成贪污罪，属指控罪名不当，因为，三被告人以单位管理费名义收取的该费用无法律依据，该项资金不属于公共财产，三人私分后，侵害的不是公共财产的所有权，应当以受贿罪论处。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十五条、第三百八十六条、第六十九条、第六十八条、第六十七条、第六十四条、第五十二条、第五十三条、第二十七条、第二十六条、第二十五条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十九条，最高人民法院关于适用《中华人民共和国刑事诉讼法》若干问题的解释第二百四十一条第一款第（二）项之规定，判决如下：","pjjg":" 一、被告人陶其铧犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币20万元；犯贪污罪，判处有期徒刑三年，并处罚金人民币20万元。合并决定执行有期徒刑五年，罚金人民币40万元，罚金限判决生效后三个月内缴纳。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月29日起至2020年7月28日止）。 二、被告人赵义犯受贿罪，判处有期徒刑二年，并处罚金人民币15万元；犯贪污罪，判处有期徒刑二年，并处罚金人民币15万元。合并决定执行有期徒刑三年，罚金人民币30万元，罚金限判决生效后三个月内缴纳。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月23日起至2018年7月22日止）。 三、被告人毕承帅犯受贿罪，判处有期徒刑二年，并处罚金人民币15万元；犯贪污罪，判处有期徒刑二年，并处罚金人民币15万元。合并决定执行有期徒刑三年，罚金人民币30万元，罚金限判决生效后三个月内缴纳。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月22日起至2018年7月21日止）。 四、被告人陶其铧向威信县人民检察院退缴的赃款22.5万元，赵义向威信县人民检察院退缴的赃款21.3万元，毕承帅向威信县人民检察院退缴的赃款14.5万元，予以没收，上缴国库。继续向赵义追缴赃款0.7万元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省昭通市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"云南省盐津县人民法院 刑事判决书 （2015）盐刑初字第96号 公诉机关云南省盐津县人民检察院。 被告人陶其铧，曾用名陶其华，男，生于1964年3月20日，汉族，云南省威信县人，大学本科文化，捕前系威信县农业局局长，住威信县。因涉嫌犯贪污罪，于2015年7月29日被威信县公安局刑事拘留，同年8月7日被逮捕。现羁押于威信县看守所。 辩护人朱素明，云南大韬律师事务所律师。 辩护人李晓佳，云南大韬律师事务所律师。 被告人赵义，曾用名赵毅，男，生于1964年11月16日，汉族，云南省威信县人，专科文化，捕前系威信县农业局中低产田地改造办公室负责人，住威信县。因涉嫌犯贪污罪，于2015年7月23日被威信县公安局刑事拘留，同年8月7日被逮捕。现羁押于威信县看守所。 辩护人方成康，云南滇东北律师事务所律师。 被告人毕承帅，男，生于1970年11月10日，汉族，云南省威信县人，专科文化，捕前系威信县农业局副局长，住威信县。因涉嫌犯贪污罪，于2015年7月22日被威信县公安局刑事拘留，同年8月7日被逮捕。现羁押于威信县看守所。 辩护人罗昆，云南宏通律师事务所律师。 辩护人蒋忠维，云南宏通律师事务所律师。 盐津县人民检察院以盐检公诉刑诉（2015）82号起诉书指控被告人陶其铧、赵义、毕承帅涉嫌贪污罪，于2015年11月20日向本院提起公诉，因《刑法修正案九》对该罪的量刑修改后，需等待相关司法解释的指导适用，经上级法院批准，本案延长审理期限3个月。本院依法组成合议庭，公开开庭审理了本案。盐津县人民检察院指派检察员王强、蒋真其出庭支持公诉，被告人陶某3、赵义、毕承帅及各自的辩护人朱素明、李晓佳、方成康、罗昆、蒋忠维到庭参加诉讼。现已审理终结。 公诉机关指控：被告人陶其铧、毕承帅在担任威信县农业局领导职务、赵义在担任农业局中低产田地改造办公室负责人期间，陶其铧、赵义、毕承帅相互结伙或伙同他人采用侵吞、骗取等手段，贪污公款。其中，陶其铧参与贪污公款79万元，个人分得22.5万元；赵义、毕承帅参与贪污公款52.5万元，赵义分得22万元，毕承帅分得14.5万元。2015年7月17日至21日，陶其铧、赵义、毕承帅先后向威信县纪检监察机关投案，并如实供述了自己的犯罪事实。同时，陶其铧向威信县人民检察院退缴赃款22.5万元，赵义退缴赃款21.3万元，毕承帅退缴赃款14.5万元。2015年10月26日，赵义向威信县纪检监察机关揭发举报他人犯罪，查证属实，对侦破案件有实际作用。 公诉机关认为，陶其铧、赵义、毕承帅身为国家工作人员，利用职务上的便利，结伙侵吞公共财物，三被告人的行为构成贪污罪，应依法追究刑事责任。三被告人主动投案，并如实供述自己的犯罪事实，是自首，依法可以从轻或者减轻处罚。毕承帅在共同犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。赵义揭发他人犯罪，查证属实，有立功表现，可以从轻或者减轻处罚。 被告人陶其铧辩称，指控其参与侵吞公款属实，但侵吞的数额是68.9万元，个人也只分得1.5万元。其辩护人朱素明、李晓佳认为，陶其铧虽然有侵吞行为，但侵吞的不是公款，其行为不构成贪污罪，陶其铧无罪。 被告人赵义辩称，对公诉机关指控的贪污数额无异议，但个人分得的22万元中，有10.38万元是用于公务开支。其辩护人方成康认为，赵义的行为虽构成贪污罪，但指控的贪污数额，应当减去不属于公共财物的部分，依法处罚。 被告人毕承帅辩称，对指控参与贪污公款数额无异议，但个人只分得8.5万元。其辩护人罗昆、蒋忠维认为，公诉机关指控毕承帅贪污公款52.5万元，应当减去不属公款的26.5万元和6.8万元，依法处罚。另外，毕承帅在本案中属从犯，又系自首，积极退缴赃款，请求从轻或者减轻处罚。 经审理查明，被告人陶其铧自2008年4月至捕前，任威信县农业局局长，主管该局办公室、财会室、人事股工作。被告人赵义自2008年起至捕前，任威信县农业局中低产田地改造办公室负责人。被告人毕承帅自2008年11月至捕前，任威信县农业局副局长，分管威信县农产品质量安全检测站、土肥站等工作。2012年3月至2014年12月，被告人陶其铧、赵义、毕承帅共同以收取管理费的名义，向工程承包人陶某1、李某4和云南中北建设工程公司（以下简称中北公司）收受钱财46.7812万元，存于毕承帅个人银行帐户后，陶其铧、毕承帅各分得7万元，赵义分得12.5万元。2010年3月至2014年12月期间，被告人陶其铧、赵义、毕承帅相互结伙或伙同他人采用侵吞、骗取等手段，侵吞公款。其中，陶其铧参与侵吞公款41.88万元，个人分得15.5万元，赵义、毕承帅参与侵吞公款25.48万元，赵义个人分得9.5万元，毕承帅分得7.5万元。2015年7月17日至21日，陶其铧、赵义、毕承帅先后向威信县纪检监察机关投案，并如实供述了自己的犯罪事实。陶其铧向威信县人民检察院退缴赃款22.5万元，赵义退缴赃款21.3万元，毕承帅退缴赃款14.5万元。2015年10月26日，赵义向威信县纪检监察机关揭发他人犯罪，查证属实，对侦破案件有实际作用。 陶其铧、赵义、毕承帅涉嫌贪污公款的具体事实如下： 1、2012年11月和2013年7月，云南中北公司承包了威信县农业局中低产田地改造项目的两个工程。赵义参与了该工程的管理实施，并提出单位收取管理费，陶其铧与中北公司确定管理费为25万元，该费用到位后，三被告人欲行分用时，陶其铧提出，中北公司交纳的管理费少了，再交15万元后一同分用，随后，陶其铧与中北公司联系，中北公司又向毕承帅交纳了15万元现金，共计40万元，存于毕承帅个人帐户。之后，经陶其铧同意，毕承帅取出其中的26.5万元三人分用，陶其铧、毕承帅各分得7万元，赵义分得12.5万元，剩余款项用作其他公用支出。 2、2012年3月，陶其铧叫赵义，以单位管理费名义向威信县农业局实施的退耕还林工程承包人陶某1、李某4收取工程管理费6.7812万元，同年4月2日，赵义取整数6.8万元，转存于毕承帅个人帐户。 3、2010年11月1日，经被告人陶其铧同意，赵义以刘某1的名义与威信县农业局签订《2009年度退耕还林基本口粮田建设地力培肥物资供应合同》。2011年3月3日，赵义将每包13.95元的土壤调节剂，虚报为每包25元价，在威信县农业局核报了7323包土壤调节剂，赵义因此多报领该项资金8.077万元，同年5月10日，赵义取整数8.08万元转存于毕承帅个人帐户。 4、2014年12月，赵义经陶其铧同意，编制虚假退耕还林地力培肥项目资料，在威信县农业局报领专项资金36万元，其中，18.6万元用于单位支出，剩余的17.4万元，赵义于2014年12月16日存放在毕承帅个人帐户。 之后，毕承帅在该帐户中取出26万元，三人伙同单位会计刘某3（另案处理）分用，陶其铧、毕承帅各分得7.5万元，赵义分得9.5万元，刘某3分得1.5万元。剩余款项用于其他公用支出。 5、2013年12月，陶其铧伙同威信县农业局畜牧技术推广站站长程某（另案处理），与农资供运商曹某1签订虚假合同，虚列货款支出，程某因此冒领本单位资金7.5万元，陶其铧分得4万元。 6、2010年3月，被告人陶其铧与本单位职工李某1（系威信县农业局经管站站长，兼红锦春公司会计，另案处理）、黎某（威信县农业局驾驶员，另案处理）入股张某（另案处理）成立的威信县红锦春食品有限责任公司（以下简称红锦春公司），陶其铧占公司股份10％，李某1、黎某各占公司股份5％。2010年5月，公司股东决定，各股东为公司争取资金的，按争取资金50％提取协调费。同年8月，李某1以红锦春公司种植专业合作社的名义向省农业厅经管站争取了补助资金8万元，该资金到威信农业局帐户后，李某1以红锦春公司名义申请划拨该款，经陶其铧签字同意，该8万元补助资金划拨给了公司，之后，李某1在公司领取了3.4万元“协调费”，陶其铧分得1万元，剩余2.4万元在李某1处。2010年12月，陶其铧、李某1、张某商议，公司种植洋姜，差欠资金，张某提议，请陶其铧从农业局划拨资金给公司，陶其铧当即表示，叫李某1以公司名义写8万元的请示报告给农业局，到时我同意批给5万元。后经李某1完善手续后，经陶其铧签字同意拨给了公司5万元，随后，李某1在公司领取了“协调费”2.5万元，陶其铧分得1万元，1.5万元在李某1处。2011年，红锦春公司书面请示威信县农业局，要求补助地膜和化肥资金，经陶其铧签字同意，拨给了公司补助资金6万元，随后，陶其铧电话叫黎某在公司领取了“协调费”3万，陶其铧分得2万元，黎某、李某1各分得0.5万元。综上所述，陶其铧先后3次从威信县农业局划拨资金19万元给红锦春公司，之后，陶其铧叫黎某、李某1从该公司领取“协调费”共计8.9万元，陶其铧分得4万元。 上述事实，有被告人陶其铧、赵义、毕承帅的供述，有证人程某、曹某1、李某1、黎某、曹某2、邹某、陶某1、李某4、刘某1、李某2、陶某2、赵某1、李某3、赵某2、刘某2、卓某、杨某1、杨某2的证言，陶其铧、毕承帅、赵义的户籍证明和任职情况，记帐凭证、发票、化肥农药购销合同、种草物资花名册、蔬菜发展项目资金请示、现金进帐单、现金支出凭证、农业银行查询报告、到案情况说明、赵义立功材料说明，足以认定。 本院认为，被告人陶其铧、赵义、毕承帅身为国家机关工作人员，利用职务上的便利，相互结伙或者伙同他人，采用签订虚假合同，虚列货款支出，冒领单位资金，划拨转移单位资金，收取“协调费”等分用，占有公共财物。其中，陶其铧参与分用公款41.88万元，个人分得15.5万元；赵义、毕承帅参与分用公款25.48万元，赵义分得9.5万元，毕承帅分得7.5万元。三被告人的行为构成贪污罪。另外，三被告人向云南中北建设工程公司和工程承包人陶某1、李某4以单位的名义收取管理费46.7812万元，予以分用，陶其铧、毕承帅各分得7万元，赵义分得12.5万元，三被告人的行为构成受贿罪，并有索贿性质，应从重处罚，对三被告人应数罪并罚，依法追究刑事责任。三被告人自动向纪检监察机关投案，并如实供述了自己的犯罪事实，是自首。赵义向威信县纪检监察机关揭发他人犯罪，查证属实，有立功表现，可以依法从轻或减轻处罚。陶其铧在共同犯罪中是组织领导者，赵义是主要实施者，均起主要作用，二人是主犯。毕承帅在共同犯罪中起次要作用，是从犯，应当从轻或者减轻处罚。本院根据三被告人参与贪污公款和受贿的数额以及个人分得赃款的数额和退赃悔罪表现，决定对被告人陶其铧从轻处罚，对赵义、毕承帅减轻处罚。被告人陶其铧认为，个人只分得1.5万元及辩护人朱素明、李晓佳认为，陶其铧侵吞的不是公共财物，不构成贪污罪，陶其铧无罪，赵义认为，个人分得的22万元中，有10.38万元是用于公务开支，毕承帅认为，个人只分得8.5万元，几人的辩护意见，与庭审查明的事实不符，均不予采纳。辩护人方成康、罗昆、蒋忠维认为，赵义、毕承帅的指控贪污数额52.5万元，应当减去不属于公共财产部分后，予以处罚，陶其铧认为，其侵吞的数额是68.9万元的辩护意见，本院予采纳。公诉机关指控陶其铧、赵义、毕承帅犯贪污罪的部分事实和罪名成立，本院予以支持。但指控三被告人，以单位收管理费名义，向中北公司和工程承包人陶某1、李某4收取的46.7812万元，予以分用的行为，构成贪污罪，属指控罪名不当，因为，三被告人以单位管理费名义收取的该费用无法律依据，该项资金不属于公共财产，三人私分后，侵害的不是公共财产的所有权，应当以受贿罪论处。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十五条、第三百八十六条、第六十九条、第六十八条、第六十七条、第六十四条、第五十二条、第五十三条、第二十七条、第二十六条、第二十五条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十九条，最高人民法院关于适用《中华人民共和国刑事诉讼法》若干问题的解释第二百四十一条第一款第（二）项之规定，判决如下： 一、被告人陶其铧犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币20万元；犯贪污罪，判处有期徒刑三年，并处罚金人民币20万元。合并决定执行有期徒刑五年，罚金人民币40万元，罚金限判决生效后三个月内缴纳。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月29日起至2020年7月28日止）。 二、被告人赵义犯受贿罪，判处有期徒刑二年，并处罚金人民币15万元；犯贪污罪，判处有期徒刑二年，并处罚金人民币15万元。合并决定执行有期徒刑三年，罚金人民币30万元，罚金限判决生效后三个月内缴纳。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月23日起至2018年7月22日止）。 三、被告人毕承帅犯受贿罪，判处有期徒刑二年，并处罚金人民币15万元；犯贪污罪，判处有期徒刑二年，并处罚金人民币15万元。合并决定执行有期徒刑三年，罚金人民币30万元，罚金限判决生效后三个月内缴纳。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月22日起至2018年7月21日止）。 四、被告人陶其铧向威信县人民检察院退缴的赃款22.5万元，赵义向威信县人民检察院退缴的赃款21.3万元，毕承帅向威信县人民检察院退缴的赃款14.5万元，予以没收，上缴国库。继续向赵义追缴赃款0.7万元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省昭通市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王俊 审判员钟智海 审判员刘世然 二〇一六年五月十三日 书记员王露 附件 本案引用的法律条文 一、《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 ……。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对贪污犯罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 ……。 对多次贪污未经处理的，按照累计贪污数额处罚。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下，数罪中最高刑期以上，酌情决定执行的刑期。……，数罪中有判决处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；……。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽然不具有前前款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；……。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在指定的期限内一次或者分期缴纳。……。 第二十七条在共同犯罪中，起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪活动中起主要作用的，是主犯。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条对贪污、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；……。 三、最高人民法院关于适用《中华人民共和国刑事诉讼法》若干问题的解释。 第二百四十一条起诉指控的事实清楚，证据确实充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决。","writId":"063c79796e5b730b682b862a7175c5597c6","writName":"陶其铧、赵义贪污一审刑事判决书"}
