{"ajId":"19c8dee2-549d-4a18-b1e8-0b5c39f5327c","ajName":"周四强、周大走私、贩卖、运输、制造毒品一案","ajjbqk":" 西双版纳傣族自治州人民检察院指控：2016年7月6日，被告人周大、周四强携带毒品驾驶云J×××××摩托车从勐海县打洛镇前往昆明市。当日18时57分许，二人行至打洛镇曼歪村至打洛五分场小路800米处遇云南省易武边境检查站执勤人员公开查缉，被告人周大弃车逃跑，执勤人员现场将周大、周四强抓获，当场从周四强携带的双肩背包内查获可疑物分别为5074克、1025克。经刑事科学技术鉴定：被查获的可疑物5075克系毒品甲基苯丙胺、1025克系毒品海洛因。 针对指控事实，公诉机关提供了相应证据予以证实。公诉机关认为，被告人周大、周四强的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以运输毒品罪追究二被告人的刑事责任。被告人周四强系毒品再犯，适用《中华人民共和国刑法》第三百五十六条之规定，应当从重处罚。提请本院依法判处。 被告人周大对公诉机关的指控无异议，辩解老板打电话给其运输毒品到昆明，麻黄素3元一颗，海洛因1万元，其又要约周四强一起运输，好处二人平分。 辩护人提出以下意见：1、对公诉机关的指控无异议；2、周大文化程度低，不是毒品的所有者，归案后认罪态度好；3、毒品未流入社会造成严重危害。请求法院对周大从轻处罚。 被告人周四强对公诉机关的指控无异议，辩解老板要约其和周大运输毒品，好处平分。 辩护人提出以下意见：1、对公诉机关的指控无异议；2、周四强不是毒品的所有者，归案后认罪态度好；3、毒品未流入社会造成严重危害。请求法院对周四强从轻处罚。 经审理查明：2016年7月6日，被告人周大伙同被告人周四强携带毒品驾驶云J×××××摩托车从勐海县打洛镇前往普洱市。当日18时57分许，二人行至打洛镇曼歪村至打洛五分场小路800米处遇云南省易武边境检查站执勤人员公开查缉，被告人周大弃车逃跑，执勤人员现场将被告人周大、周四强抓获，当场从被告人周四强携带的双肩背包内查获毒品甲基苯丙胺片剂5074克、毒品海洛因1025克。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1、受案登记表、抓获经过、现场检测报告书，证实公安机关抓获二被告人并当场查获毒品可疑物的时间、地点和经过。二被告人的尿液经检测呈吗啡阳性和冰毒阳性。 2、检查、提取笔录、毒品辨认笔录及照片，证实周大、周四强辨认出查获的毒品9包冰毒可疑物和3包毒品海洛因可疑物是二人运输的。 3、毒品可疑物称量、取样笔录及照片，鉴定聘请书、理化检验报告、鉴定意见通知书，证实查获的红色药片状毒品可疑物经称量净重5075克，随机提取10粒送西双版纳傣族自治州公安司法鉴定中心检验，从送检的红色药片中检出甲基苯丙胺成分。查获的白色块状物毒品可疑物经称量净重1025克，随机提取2克送西双版纳傣族自治州公安司法鉴定中心检验，从送检的白色块状物中检出海洛因成分。鉴定意见已告知二被告人。 4、扣押决定书、扣押笔录、扣押清单，证实民警将查获的毒品甲基苯丙胺片剂5075克、毒品海洛因1025克依法扣押，从周大处扣押手机2部、云J×××××二轮摩托车一辆，从周四强处扣押手机1部。 5、被告人供述和辩解。 （1）周大供称，其和周四强是堂兄弟，二人都吸食毒品。2017年7月3日6时许，缅甸小勐拉的老板打电话给其运输毒品到思茅，因其没有钱购买毒品，其就答应帮老板运输毒品，并且要约周四强一起运输。后周四强驾驶一辆红色摩托车过来接其，二人从澜沧县的小路行至勐海县勐阿镇，然后从打洛的非法通道进入缅甸小勐拉。二人在缅甸小勐拉住了三天，第三天老板把毒品拿到宾馆，谈好运输冰毒2元一颗，海洛因一块15000元，老板安排其驾驶摩托车，周四强背装有毒品的背包。由于其毒瘾大，其只负责把毒品送到思茅，然后周四强一人把毒品送到昆明，事成后二人平分好处。 （2）周四强供称，周大之前跟其说过运输毒品的事情，一起赚钱，案发前四五天周大就约其到下面看看有没有运输毒品的事情可以做。2016年7月2日，其和周大从家里出发，7月3日到了打洛，但在路边遇到武警过不去，二人就返回在路边一旅社住了三天，二人在旅社就和缅甸那边送毒品的人联系。7月5日晚上，二被告人在一片橡胶林里拿到了毒品，送毒品的人要他们把毒品送去昆明，麻黄素每颗2元，海洛因一块1万元，二被告人把毒品拿回旅社住了一晚。7月6日下午，周大骑摩托车载着其携带毒品从旅社出发，走了两三个小时就被抓获了。 6、户口证明，证实周大、周四强的身份情况。 7、昆明铁路运输中级法院（2000）昆铁中刑初字第305号刑事判决书、云南省昆明市中级人民法院（2011）昆刑执字第16719号刑事裁定书、云南省昆明监狱释放证明书，证实周四强2000年12月1日因犯运输毒品罪被云南省昆明铁路运输中级法院判处无期徒刑，剥夺政治权利终身，并处没收财产人民币1万元。2011年9月10日被云南省中级人民法院裁定准予假释，剥夺政治权利七年不变（假释考验期限，从假释之日至2015年6月9日止），2011年10月12日被释放。 上列证据来源合法，内容客观、真实并能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人周四强、周大违反国家对毒品的管制规定，运输毒品甲基苯丙胺片剂5075克、毒品海洛因1025克，二被告人的行为构成运输毒品罪。公诉机关的指控事实清楚、证据确实、充分，本院予以支持。 本案系共同犯罪，二被告人作用相当，不宜区分主从犯。被告人周四强假释期满后五年内犯应当判处有期徒刑以上刑罚之罪，系累犯，且系毒品再犯，应当从重处罚。综合二被告人犯罪的事实、情节和社会危害程度，根据《中华人民共和国刑法》第三百四十七条第二款（一）项、第二十五条第一款、第六十五条第二款、第三百五十六条、第四十八条、第五十七条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人周四强犯运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 二、被告人周大犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、查获的毒品甲基苯丙胺片剂5075克、海洛因1025克、手机3部、云J×××××二轮摩托车一辆依法没收，车辆上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省西双版纳傣族自治州中级人民法院 刑事判决书 （2017）云28刑初149号 公诉机关云南省西双版纳傣族自治州人民检察院。 被告人周四强，曾用名周仕强，男，1974年5月4日出生，哈尼族，文盲，云南省澜沧县人，住澜沧县。2000年12月1日因犯运输毒品罪被云南省昆明铁路运输中级法院判处无期徒刑，剥夺政治权利终身，并处没收财产人民币1万元。2011年9月10日被云南省中级人民法院裁定准予假释，剥夺政治权利七年不变。因本案于2016年7月7日被勐海县公安局刑事拘留，同年8月10日被执行逮捕。现羁押于勐海县看守所。 指定辩护人吴琪莹，云南律政律师事务所律师。 被告人周大，男，1975年7月6日出生，哈尼族，文盲，云南省澜沧县人，住澜沧县。因本案于2016年7月7日被勐海县公安局刑事拘留，同年8月10日被执行逮捕。现羁押于勐海县看守所。 指定辩护人李艳，云南律政律师事务所律师。 西双版纳傣族自治州人民检察院以西检公诉刑诉（2017）132号起诉书指控被告人周大、周四强犯运输毒品罪，于2017年4月20日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。西双版纳傣族自治州人民检察院指派检察员陈小莲出庭支持公诉，被告人周大、周四强及指定辩护人李艳、吴琪莹到庭参加诉讼。期间报云南省高级人民法院延期审理三个月。现已审理终结。 西双版纳傣族自治州人民检察院指控：2016年7月6日，被告人周大、周四强携带毒品驾驶云J×××××摩托车从勐海县打洛镇前往昆明市。当日18时57分许，二人行至打洛镇曼歪村至打洛五分场小路800米处遇云南省易武边境检查站执勤人员公开查缉，被告人周大弃车逃跑，执勤人员现场将周大、周四强抓获，当场从周四强携带的双肩背包内查获可疑物分别为5074克、1025克。经刑事科学技术鉴定：被查获的可疑物5075克系毒品甲基苯丙胺、1025克系毒品海洛因。 针对指控事实，公诉机关提供了相应证据予以证实。公诉机关认为，被告人周大、周四强的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以运输毒品罪追究二被告人的刑事责任。被告人周四强系毒品再犯，适用《中华人民共和国刑法》第三百五十六条之规定，应当从重处罚。提请本院依法判处。 被告人周大对公诉机关的指控无异议，辩解老板打电话给其运输毒品到昆明，麻黄素3元一颗，海洛因1万元，其又要约周四强一起运输，好处二人平分。 辩护人提出以下意见：1、对公诉机关的指控无异议；2、周大文化程度低，不是毒品的所有者，归案后认罪态度好；3、毒品未流入社会造成严重危害。请求法院对周大从轻处罚。 被告人周四强对公诉机关的指控无异议，辩解老板要约其和周大运输毒品，好处平分。 辩护人提出以下意见：1、对公诉机关的指控无异议；2、周四强不是毒品的所有者，归案后认罪态度好；3、毒品未流入社会造成严重危害。请求法院对周四强从轻处罚。 经审理查明：2016年7月6日，被告人周大伙同被告人周四强携带毒品驾驶云J×××××摩托车从勐海县打洛镇前往普洱市。当日18时57分许，二人行至打洛镇曼歪村至打洛五分场小路800米处遇云南省易武边境检查站执勤人员公开查缉，被告人周大弃车逃跑，执勤人员现场将被告人周大、周四强抓获，当场从被告人周四强携带的双肩背包内查获毒品甲基苯丙胺片剂5074克、毒品海洛因1025克。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1、受案登记表、抓获经过、现场检测报告书，证实公安机关抓获二被告人并当场查获毒品可疑物的时间、地点和经过。二被告人的尿液经检测呈吗啡阳性和冰毒阳性。 2、检查、提取笔录、毒品辨认笔录及照片，证实周大、周四强辨认出查获的毒品9包冰毒可疑物和3包毒品海洛因可疑物是二人运输的。 3、毒品可疑物称量、取样笔录及照片，鉴定聘请书、理化检验报告、鉴定意见通知书，证实查获的红色药片状毒品可疑物经称量净重5075克，随机提取10粒送西双版纳傣族自治州公安司法鉴定中心检验，从送检的红色药片中检出甲基苯丙胺成分。查获的白色块状物毒品可疑物经称量净重1025克，随机提取2克送西双版纳傣族自治州公安司法鉴定中心检验，从送检的白色块状物中检出海洛因成分。鉴定意见已告知二被告人。 4、扣押决定书、扣押笔录、扣押清单，证实民警将查获的毒品甲基苯丙胺片剂5075克、毒品海洛因1025克依法扣押，从周大处扣押手机2部、云J×××××二轮摩托车一辆，从周四强处扣押手机1部。 5、被告人供述和辩解。 （1）周大供称，其和周四强是堂兄弟，二人都吸食毒品。2017年7月3日6时许，缅甸小勐拉的老板打电话给其运输毒品到思茅，因其没有钱购买毒品，其就答应帮老板运输毒品，并且要约周四强一起运输。后周四强驾驶一辆红色摩托车过来接其，二人从澜沧县的小路行至勐海县勐阿镇，然后从打洛的非法通道进入缅甸小勐拉。二人在缅甸小勐拉住了三天，第三天老板把毒品拿到宾馆，谈好运输冰毒2元一颗，海洛因一块15000元，老板安排其驾驶摩托车，周四强背装有毒品的背包。由于其毒瘾大，其只负责把毒品送到思茅，然后周四强一人把毒品送到昆明，事成后二人平分好处。 （2）周四强供称，周大之前跟其说过运输毒品的事情，一起赚钱，案发前四五天周大就约其到下面看看有没有运输毒品的事情可以做。2016年7月2日，其和周大从家里出发，7月3日到了打洛，但在路边遇到武警过不去，二人就返回在路边一旅社住了三天，二人在旅社就和缅甸那边送毒品的人联系。7月5日晚上，二被告人在一片橡胶林里拿到了毒品，送毒品的人要他们把毒品送去昆明，麻黄素每颗2元，海洛因一块1万元，二被告人把毒品拿回旅社住了一晚。7月6日下午，周大骑摩托车载着其携带毒品从旅社出发，走了两三个小时就被抓获了。 6、户口证明，证实周大、周四强的身份情况。 7、昆明铁路运输中级法院（2000）昆铁中刑初字第305号刑事判决书、云南省昆明市中级人民法院（2011）昆刑执字第16719号刑事裁定书、云南省昆明监狱释放证明书，证实周四强2000年12月1日因犯运输毒品罪被云南省昆明铁路运输中级法院判处无期徒刑，剥夺政治权利终身，并处没收财产人民币1万元。2011年9月10日被云南省中级人民法院裁定准予假释，剥夺政治权利七年不变（假释考验期限，从假释之日至2015年6月9日止），2011年10月12日被释放。 上列证据来源合法，内容客观、真实并能相互印证，本院予以确认。 本院认为，被告人周四强、周大违反国家对毒品的管制规定，运输毒品甲基苯丙胺片剂5075克、毒品海洛因1025克，二被告人的行为构成运输毒品罪。公诉机关的指控事实清楚、证据确实、充分，本院予以支持。 本案系共同犯罪，二被告人作用相当，不宜区分主从犯。被告人周四强假释期满后五年内犯应当判处有期徒刑以上刑罚之罪，系累犯，且系毒品再犯，应当从重处罚。综合二被告人犯罪的事实、情节和社会危害程度，根据《中华人民共和国刑法》第三百四十七条第二款（一）项、第二十五条第一款、第六十五条第二款、第三百五十六条、第四十八条、第五十七条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人周四强犯运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 二、被告人周大犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、查获的毒品甲基苯丙胺片剂5075克、海洛因1025克、手机3部、云J×××××二轮摩托车一辆依法没收，车辆上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨姣 审判员王超 人民陪审员杨奇石 二〇一七年十月九日 书记员王夏梅 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百四十九条包庇走私、贩卖、运输、制造毒品的犯罪分子的，为犯罪分子窝藏、转移、隐瞒毒品或者犯罪所得的财物的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 缉毒人员或者其他国家机关工作人员掩护、包庇走私、贩卖、运输、制造毒品的犯罪分子的，依照前款的规定从重处罚。 犯前两款罪，事先通谋的，以走私、贩卖、运输、制造毒品罪的共犯论处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"065341bb9e1e4a3e0b2e29e9235af532de1","writName":"周四强、周大走私、贩卖、运输、制造毒品一审刑事判决书"}
