{"ajId":"db5cbcaf-190b-4719-b043-6f5c8f0974ca","ajName":"刘新强贪污一案","ajjbqk":" 河南省郑州市管城回族区人民检察院指控：2012年6月，郑州市郑上路拓宽工程启动，在对路两侧的附属物及房屋拆迁时，被告人刘新强利用其担任郑州市中原区西流湖街道办事处西岗村村民委员会副主任、负责协助政府拆迁的职务之便，将不在拆迁范围内村里的一眼机井以其负责被拆迁单位郑州锦源钢板制品有限公司的名义虚报，骗取国家补偿款7万元。现赃款已挥霍。 郑州市郑上路拓宽工程拆迁期间，刘新强找到郑州市中原区西流湖街道办事处负责房屋认定的工作人员，将其嫂子王某某位于郑上路路北的一栋三层砖混结构的门面房违规认定为两层框架结构（共计7245平方米）、一层砖混结构，并利用其职务上的便利在附属物清查登记表上签字，使王某某的三层门面房共获得拆迁补偿款911058.32元，经查，砖混结构每平方米补偿600元，框架结构每平方米补偿9OO元，共计骗取补偿款217350元。 针对上述指控，公诉机关提供了被告人刘新强供述及辩解、证人史某某、刘某甲、刘某乙、宋某甲、宋某乙、王某某、刘某丙、郭某某、王某乙、李某某证言、职务证明、关于史某某的郑上路拓宽工程附属物拆迁补偿协议、郑上路拓宽工程主体建筑物奖补表、附属物普查登记表、建筑结构认定申请书、郑州银行转账支票及机井照片、证明、关于王某某的郑上路拓宽工程附属物拆迁补偿协议、附属物普查登记表、建筑结构认定申请书及转账支票、西流湖街道“两环十五放射”郑上路拆迁补偿实施方案、郑州市人民政府关于调整国家建设征收集体土地青苗费和地上附着物补偿标准的通知、郑州市征地补偿标准等证据，认为被告人刘新强在协助人民政府从事拆迁补偿过程中，利用职务上的便利，侵吞、骗取补偿款287350元，其行为触犯《中华人民共和国刑法》第九十三条、第三百八十二条第一款、第三百八十三条第一款第（一）项之规定，构成贪污罪。遂提起公诉，请依法判处。 被告人辩称，其对公诉机关指控的一起犯罪中的7万元的事实没有异议，但认为其行为应构成诈骗罪；第二起中房屋原本就是框架结构，其行为不构成犯罪。 辩护人的意见是：1、被告人刘新强的身份不属于依照法律从事公务的人员；2、刘新强的行为没有利用职务上的便利，第一起事实中的行为应构成诈骗，且涉案金额为3.5万元；3、第二起事实中王某某的房屋结构为框架结构，不存在多领补偿款的事实，刘新强在王某某房产补偿款的事情上，不存在利用职务之便，也没有侵占补偿款的主管故意，不构成贪污罪；4、刘新强为初犯，到案后认罪态度较好，积极主动退赃7万元，且积极检举揭发同案犯。 经审理查明：2012年6月，郑州市郑上路拓宽工程启动，在对路两侧的附属物及房屋拆迁时，被告人刘新强利用其担任郑州市中原区西流湖街道办事处西岗村村民委员会副主任、负责协助政府拆迁的职务之便，将不在拆迁范围内村里的一眼机井以其负责被拆迁单位郑州锦源钢板制品有限公司的名义虚报，骗取国家补偿款7万元。 郑州市郑上路拓宽工程拆迁期间，刘新强找到郑州市中原区西流湖街道办事处负责房屋认定的工作人员，将其嫂子王某某位于郑上路路北的一栋三层的门面房认定为两层框架结构（共计7245平方米）、一层砖混结构，并利用其职务上的便利在附属物清查登记表上签字，王某某的三层门面房共获得拆迁补偿款911058.32元，经查，砖混结构每平方米补偿600元，框架结构每平方米补偿9OO元。 上述事实，有下列证据证实： 1、被告人刘新强的供述及辩解，证明其自2011年年底郑州市西岗村委会副主任。2012年6月，市政府在郑上路两边搞绿化需征用该村部分土地，西流湖办事处成立专门的指挥部，抽调办事处相关人员和包村干部以及被征用村干部和组长，组成了拆迁机构。西岗村主要分了三个点，其和宋某乙负责这三个点的动员协调拆迁工作，后又对郑上路两边的拆迁进行了细分，由其负责郑上路西边。在拆迁过程中，其与十三组组长刘某甲商量将本属于村里一口备战井以锦源钢构厂附属物名义申报，骗取国家补偿款7万元，其和刘某甲每人分得3.5万元的事实； 郑上路绿化工程拆迁涉及到其五嫂家在郑上路路北大庄村的三层门面房，当时这个点是其和郭某某负责配合办事处的人对房屋进行拆迁，由办事处的人对房屋进行测量，王某某作为业主在附属物登记表上签字确认。王某某的三层门面房下面两层打的有柱子，赔偿过程中，主要由办事处的人对房屋结构进行认定的事实。 2、证人史某某的证言，证明其系郑州锦源钢板制品有限公司总经理，2012年7月，在郑州市市政府郑上路道路绿化工程拆迁过程中，时任郑州市中原区须水镇村副主任刘新强以该公司名义虚报一口机井，多领取7万元补偿款的事实；另外刘新强作为郑州市西流湖西岗村副主任，在2012年拆迁时，利用职权，将其五哥家的三层砖混结构房屋篡改为框架结构，从中骗取补偿款差价的事实； 3、证人刘某甲的证言，证明其自2009年元月任西岗村第十三村民组组长至今。2012年7月初的一天，刘新强给其打电话，称已经跟史某某说好了，让其到史某某的公司拿7万元，具体什么钱没有说。后其开车到锦源公司找到史某某，拿了7万元，后又到刘新强的办公室将这7万元给了刘新强。当天下午，其又给刘新强打电话，称其想买车差几万元，想借3.5万元，第二天上午从刘新强处拿走3.5万元，该钱没有还，把它抵作原来的欠款了。关于在拆迁刘新强的五嫂王某某家的房屋的时候，听村里的刘松臣和曹和菊说过，刘新强找办事处的一个姓李的人将王某某家的三层砖混结构的房屋按框架结构进行了补偿，多补了20多万，后来刘新强找王某某要了6万元； 4、证人刘某乙的证言，证明其系郑州市中原区西流湖街道办事处西岗村村委会主任。刘新强在村里主要负责城建和卫生工作，2012年6月份郑上路两侧绿化工程征了西岗村的地，经村两会研究，在这次拆迁工作中，村分了三个点，西点由郭某某与刘新强负责； 5、证人宋某甲的证言，证明其自2011年年底任西岗村党支部书记。当时拆迁时由其和村主任总负责，具体工作都是由三个点长和副主任具体负责，只要有三个点的店长和两个副主任刘新强和徐金柱审核过就行了，至于附属物里是否有井，到底属于谁的财产，只要是他们拿过来的证言，其都需要在上面签字，其也没有现场去审核的事实； 6、证人宋某乙的证言，证明其自2011年至今担任郑州市中原区西流湖街道办事处西岗村村支部委员。王某某家的门面房是三层，虽然不在其负责的店内，但其知道肯定是砖混结构，因为这个房字大概盖了有四、五年了，当时村里盖的都是砖混结构的房屋，后听说因为补偿款的事情，刘新强与其嫂子王某某发生了争执； 7、证人郭某某的证言，证明其自1998年担任郑州市中原区西流湖街道办事处西岗村村支部委员。其负责的西点进行的比较顺利，但到了刘新强五嫂家时，刘新强和其五嫂不同意拆，刘新强说第一次普查的时候，办事处把他嫂子的门面房认定为三层砖混结构，他们有异议，要求重新认定。后刘新强给办事处的一个叫李某某的打电话，让他叫着负责认定房屋结构的王某乙到现场对王某某的门面房进行重新认定，最后认定王某某的房子下面是两层框架，第三层为砖混结构，刘新强和他五嫂才同意拆除。关于该房屋是砖混结构，因为房子盖得早，当时都是砖混结构，就没有框架结构，当时房子就是刘新强盖得，刘新强肯定知道房子是砖混结构。关于认定房屋的结构，就是王某乙说了算。王某某的“附属物普查登记表”、“建筑结构认定申请书”中“村组签字”一栏中签字人本应该是我，但显示为刘新强，另外申请书中的“认定人签字“郭某某”也不是其本人所签的事实； 8、证人王某乙的证言，证明其于2011年3月到西流湖办事处重点办任工程师，如果拆迁过程中，需要对房屋结构进行认定，办事处的李某某就会和其一起到现场，由其对房屋进行勘查后提出结构认定意见，在建筑结构认定申请书上签字确认。砖混结构与框架结构最简单的区分就是看砖墙是否承重，砖混结构房屋靠墙体承重，框架结构房屋靠柱子和房梁承重。王某某这处房屋的认定，其共去过现场两次，第一次是在2012年5、6月份一天，李某某跟其说要认定的是西岗村村长的房子，村长在拆迁工作中对政府帮助较大，让照顾照顾，将房屋认定为框架结构，其到现场后，看到房屋共三层，勘查后发现房屋的柱子和房梁明显较少，而且柱子是砌在砖墙里面的，不够粗，没有出墙，证明该房屋不是柱子和房梁承重，是砖墙承重，明显是砖混结构，不是框架结构，后就认定了一层框架结构，但又过了十来天，李某某又让去，说只认定一层框架，村长还不愿意，让认定三层都是框架，其直接拒绝了，为怕影响拆迁进度，就认定两层框架结构，签上名字后将申请书交给了李某某。后刘新强请客在一起吃饭了的事实； 9、证人李某某的证言，证明郑上路绿化工程西岗村征地拆迁工作是在2012年上半年开始的，其和办事处重点办的工程师王某乙是一组，负责对拆迁房屋的结构进行认定，其对具体认定标准不清楚，具体认定工作由王某乙负责。西岗村副主任刘新强当时找到其和王某乙帮忙，将本属于砖混结构的三层门面房的下面两层认定为框架结构，因为当时主要想着刘新强作为村长协助办事处负责西岗村的拆迁工作，就对他有所照顾，事后也表示了感谢的事实； 10、证人闫庆礼证言，证明王某某家的房屋大约在非典时期由其带领工人建造，当时建造房屋时打的有柱子和梁，应为框架结构。其认为房屋建造时有梁、有柱子，就是框架结构； 11、西流湖办事处西岗村委会职务证明一份，证明刘新强自2011年至今西岗村委会副主任，2012年6月在郑上路绿化工程拆迁中，负责做好村民及临街商户的拆迁补偿工作； 12、关于史某某的郑上路拓宽工程附属物拆迁补偿协议、郑上路拓宽工程主体建筑物奖补表、附属物普查登记表、建筑结构认定申请书、郑州银行转账支票及机井照片、证明，证明史某某拆迁补偿情况，其中机井一根，补偿7万元； 13、关于王某某的郑上路拓宽工程附属物拆迁补偿协议、附属物普查登记表、建筑结构认定申请书及转账支票，证明王某某的房屋拆迁补偿情况，其中于2012年6月16日两份建筑结构认定申请书，其中一份认定为一层框架，另一份认定为两层框架； 14、到案经过，证明被告人的到案情况，被告人无自首、立功情节； 15、户籍证明，证明被告人出生于1968年5月31日。 以上证据，经开庭出示、质证，来源合法、内容真实有效，本院予以确认。 ","cpfxgc":"本院认为，被告人刘新强身为村民委员会副主任，在协助人民政府从事拆迁补偿过程中，利用职务上的便利，侵吞、骗取补偿款7万元，其行为已构成贪污罪。公诉机关指控被告人犯贪污罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于被告人刘新强及其辩护人称在公诉机关指控的第一起事实中构成诈骗罪的意见，经查，刘新强身为郑州市中原区西流湖街道办事处西岗村村委会副主任，在协助人民政府从事拆迁补偿时，其身份应属于《中华人民共和国刑法》第九十三条第二款规定的“其他依照法律从事公务的人员”，符合构成贪污罪的主体要件；在郑上路拓宽工程中，对附属物拆迁时，刘新强利用职务便利，将本不在拆迁范围内机井以其他单位名义虚报，从而获得补偿款的行为，应当构成贪污罪。故对被告人刘新强及其辩护人的该辩解及辩护意见，本院不予采纳。关于其辩护人称犯罪数额应按3.5万元认定的意见，经查，与事实、法律不符，本院不予采纳。 关于公诉机关指控的第二起事实，被告人刘新强与王某某系亲属关系，其为多获得补偿款而去协调，虽其村委会副主任身份有一定影响，但并不起决定作用，而作为专门对房屋结构进行鉴定的工作人员王某乙在认定申请表上也签字确认了房屋的结构，最终依据该认定表进行了相应补偿。因房屋现已拆迁，现也无法确定是否存在结构认定错误；且关于被告人刘新强是否在王某某房屋拆迁中获利，现有证据无法认定。综上，对该起事实，不能认定为犯罪。故被告人及其辩护人，称被告人在该起事实中，不构成犯罪的意见成立，本院予以采纳。关于其辩护人称被告人检举揭发同案犯的意见，经查，被告人检举揭发同案犯，尚未能查证落实，故不能作为量刑情节予以考虑。 根据被告人的犯罪事实及性质，对其依法应在“五年以上有期徒刑”的法定刑幅度内处以适当刑罚。在对被告人量刑过程中，本院充分考虑以下量刑情节：1、被告人能如实供述自己的罪行，依法可从轻处罚；2、被告人积极退赃，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第六十七条第三款、第九十三条第二款之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人刘新强犯贪污罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月8日起至2019年8月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市管城回族区人民法院 刑事判决书 （2013）管刑初字第776号 公诉机关河南省郑州市管城回族区人民检察院。 被告人刘新强，男，1968年5月31日出生，汉族。因涉嫌犯贪污罪，于2013年8月8日被郑州市公安局二里岗分局刑事拘留，同年8月21日由郑州市公安局二里岗分局执行逮捕。现羁押于郑州市第三看守所。 辩护人李小萌、毛绍娟，河南陆达律师事务所律师。 河南省郑州市管城回族区人民检察院以郑管检刑诉（2013）747号起诉书指控被告人刘新强犯贪污罪，于2013年11月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郑州市管城回族区人民检察院指派检察员李翠霞出庭支持公诉，被告人刘新强及其辩护人李小萌、毛绍娟到庭参加了诉讼。现已审理终结。 河南省郑州市管城回族区人民检察院指控：2012年6月，郑州市郑上路拓宽工程启动，在对路两侧的附属物及房屋拆迁时，被告人刘新强利用其担任郑州市中原区西流湖街道办事处西岗村村民委员会副主任、负责协助政府拆迁的职务之便，将不在拆迁范围内村里的一眼机井以其负责被拆迁单位郑州锦源钢板制品有限公司的名义虚报，骗取国家补偿款7万元。现赃款已挥霍。 郑州市郑上路拓宽工程拆迁期间，刘新强找到郑州市中原区西流湖街道办事处负责房屋认定的工作人员，将其嫂子王某某位于郑上路路北的一栋三层砖混结构的门面房违规认定为两层框架结构（共计7245平方米）、一层砖混结构，并利用其职务上的便利在附属物清查登记表上签字，使王某某的三层门面房共获得拆迁补偿款911058.32元，经查，砖混结构每平方米补偿600元，框架结构每平方米补偿9OO元，共计骗取补偿款217350元。 针对上述指控，公诉机关提供了被告人刘新强供述及辩解、证人史某某、刘某甲、刘某乙、宋某甲、宋某乙、王某某、刘某丙、郭某某、王某乙、李某某证言、职务证明、关于史某某的郑上路拓宽工程附属物拆迁补偿协议、郑上路拓宽工程主体建筑物奖补表、附属物普查登记表、建筑结构认定申请书、郑州银行转账支票及机井照片、证明、关于王某某的郑上路拓宽工程附属物拆迁补偿协议、附属物普查登记表、建筑结构认定申请书及转账支票、西流湖街道“两环十五放射”郑上路拆迁补偿实施方案、郑州市人民政府关于调整国家建设征收集体土地青苗费和地上附着物补偿标准的通知、郑州市征地补偿标准等证据，认为被告人刘新强在协助人民政府从事拆迁补偿过程中，利用职务上的便利，侵吞、骗取补偿款287350元，其行为触犯《中华人民共和国刑法》第九十三条、第三百八十二条第一款、第三百八十三条第一款第（一）项之规定，构成贪污罪。遂提起公诉，请依法判处。 被告人辩称，其对公诉机关指控的一起犯罪中的7万元的事实没有异议，但认为其行为应构成诈骗罪；第二起中房屋原本就是框架结构，其行为不构成犯罪。 辩护人的意见是：1、被告人刘新强的身份不属于依照法律从事公务的人员；2、刘新强的行为没有利用职务上的便利，第一起事实中的行为应构成诈骗，且涉案金额为3.5万元；3、第二起事实中王某某的房屋结构为框架结构，不存在多领补偿款的事实，刘新强在王某某房产补偿款的事情上，不存在利用职务之便，也没有侵占补偿款的主管故意，不构成贪污罪；4、刘新强为初犯，到案后认罪态度较好，积极主动退赃7万元，且积极检举揭发同案犯。 经审理查明：2012年6月，郑州市郑上路拓宽工程启动，在对路两侧的附属物及房屋拆迁时，被告人刘新强利用其担任郑州市中原区西流湖街道办事处西岗村村民委员会副主任、负责协助政府拆迁的职务之便，将不在拆迁范围内村里的一眼机井以其负责被拆迁单位郑州锦源钢板制品有限公司的名义虚报，骗取国家补偿款7万元。 郑州市郑上路拓宽工程拆迁期间，刘新强找到郑州市中原区西流湖街道办事处负责房屋认定的工作人员，将其嫂子王某某位于郑上路路北的一栋三层的门面房认定为两层框架结构（共计7245平方米）、一层砖混结构，并利用其职务上的便利在附属物清查登记表上签字，王某某的三层门面房共获得拆迁补偿款911058.32元，经查，砖混结构每平方米补偿600元，框架结构每平方米补偿9OO元。 上述事实，有下列证据证实： 1、被告人刘新强的供述及辩解，证明其自2011年年底郑州市西岗村委会副主任。2012年6月，市政府在郑上路两边搞绿化需征用该村部分土地，西流湖办事处成立专门的指挥部，抽调办事处相关人员和包村干部以及被征用村干部和组长，组成了拆迁机构。西岗村主要分了三个点，其和宋某乙负责这三个点的动员协调拆迁工作，后又对郑上路两边的拆迁进行了细分，由其负责郑上路西边。在拆迁过程中，其与十三组组长刘某甲商量将本属于村里一口备战井以锦源钢构厂附属物名义申报，骗取国家补偿款7万元，其和刘某甲每人分得3.5万元的事实； 郑上路绿化工程拆迁涉及到其五嫂家在郑上路路北大庄村的三层门面房，当时这个点是其和郭某某负责配合办事处的人对房屋进行拆迁，由办事处的人对房屋进行测量，王某某作为业主在附属物登记表上签字确认。王某某的三层门面房下面两层打的有柱子，赔偿过程中，主要由办事处的人对房屋结构进行认定的事实。 2、证人史某某的证言，证明其系郑州锦源钢板制品有限公司总经理，2012年7月，在郑州市市政府郑上路道路绿化工程拆迁过程中，时任郑州市中原区须水镇村副主任刘新强以该公司名义虚报一口机井，多领取7万元补偿款的事实；另外刘新强作为郑州市西流湖西岗村副主任，在2012年拆迁时，利用职权，将其五哥家的三层砖混结构房屋篡改为框架结构，从中骗取补偿款差价的事实； 3、证人刘某甲的证言，证明其自2009年元月任西岗村第十三村民组组长至今。2012年7月初的一天，刘新强给其打电话，称已经跟史某某说好了，让其到史某某的公司拿7万元，具体什么钱没有说。后其开车到锦源公司找到史某某，拿了7万元，后又到刘新强的办公室将这7万元给了刘新强。当天下午，其又给刘新强打电话，称其想买车差几万元，想借3.5万元，第二天上午从刘新强处拿走3.5万元，该钱没有还，把它抵作原来的欠款了。关于在拆迁刘新强的五嫂王某某家的房屋的时候，听村里的刘松臣和曹和菊说过，刘新强找办事处的一个姓李的人将王某某家的三层砖混结构的房屋按框架结构进行了补偿，多补了20多万，后来刘新强找王某某要了6万元； 4、证人刘某乙的证言，证明其系郑州市中原区西流湖街道办事处西岗村村委会主任。刘新强在村里主要负责城建和卫生工作，2012年6月份郑上路两侧绿化工程征了西岗村的地，经村两会研究，在这次拆迁工作中，村分了三个点，西点由郭某某与刘新强负责； 5、证人宋某甲的证言，证明其自2011年年底任西岗村党支部书记。当时拆迁时由其和村主任总负责，具体工作都是由三个点长和副主任具体负责，只要有三个点的店长和两个副主任刘新强和徐金柱审核过就行了，至于附属物里是否有井，到底属于谁的财产，只要是他们拿过来的证言，其都需要在上面签字，其也没有现场去审核的事实； 6、证人宋某乙的证言，证明其自2011年至今担任郑州市中原区西流湖街道办事处西岗村村支部委员。王某某家的门面房是三层，虽然不在其负责的店内，但其知道肯定是砖混结构，因为这个房字大概盖了有四、五年了，当时村里盖的都是砖混结构的房屋，后听说因为补偿款的事情，刘新强与其嫂子王某某发生了争执； 7、证人郭某某的证言，证明其自1998年担任郑州市中原区西流湖街道办事处西岗村村支部委员。其负责的西点进行的比较顺利，但到了刘新强五嫂家时，刘新强和其五嫂不同意拆，刘新强说第一次普查的时候，办事处把他嫂子的门面房认定为三层砖混结构，他们有异议，要求重新认定。后刘新强给办事处的一个叫李某某的打电话，让他叫着负责认定房屋结构的王某乙到现场对王某某的门面房进行重新认定，最后认定王某某的房子下面是两层框架，第三层为砖混结构，刘新强和他五嫂才同意拆除。关于该房屋是砖混结构，因为房子盖得早，当时都是砖混结构，就没有框架结构，当时房子就是刘新强盖得，刘新强肯定知道房子是砖混结构。关于认定房屋的结构，就是王某乙说了算。王某某的“附属物普查登记表”、“建筑结构认定申请书”中“村组签字”一栏中签字人本应该是我，但显示为刘新强，另外申请书中的“认定人签字“郭某某”也不是其本人所签的事实； 8、证人王某乙的证言，证明其于2011年3月到西流湖办事处重点办任工程师，如果拆迁过程中，需要对房屋结构进行认定，办事处的李某某就会和其一起到现场，由其对房屋进行勘查后提出结构认定意见，在建筑结构认定申请书上签字确认。砖混结构与框架结构最简单的区分就是看砖墙是否承重，砖混结构房屋靠墙体承重，框架结构房屋靠柱子和房梁承重。王某某这处房屋的认定，其共去过现场两次，第一次是在2012年5、6月份一天，李某某跟其说要认定的是西岗村村长的房子，村长在拆迁工作中对政府帮助较大，让照顾照顾，将房屋认定为框架结构，其到现场后，看到房屋共三层，勘查后发现房屋的柱子和房梁明显较少，而且柱子是砌在砖墙里面的，不够粗，没有出墙，证明该房屋不是柱子和房梁承重，是砖墙承重，明显是砖混结构，不是框架结构，后就认定了一层框架结构，但又过了十来天，李某某又让去，说只认定一层框架，村长还不愿意，让认定三层都是框架，其直接拒绝了，为怕影响拆迁进度，就认定两层框架结构，签上名字后将申请书交给了李某某。后刘新强请客在一起吃饭了的事实； 9、证人李某某的证言，证明郑上路绿化工程西岗村征地拆迁工作是在2012年上半年开始的，其和办事处重点办的工程师王某乙是一组，负责对拆迁房屋的结构进行认定，其对具体认定标准不清楚，具体认定工作由王某乙负责。西岗村副主任刘新强当时找到其和王某乙帮忙，将本属于砖混结构的三层门面房的下面两层认定为框架结构，因为当时主要想着刘新强作为村长协助办事处负责西岗村的拆迁工作，就对他有所照顾，事后也表示了感谢的事实； 10、证人闫庆礼证言，证明王某某家的房屋大约在非典时期由其带领工人建造，当时建造房屋时打的有柱子和梁，应为框架结构。其认为房屋建造时有梁、有柱子，就是框架结构； 11、西流湖办事处西岗村委会职务证明一份，证明刘新强自2011年至今西岗村委会副主任，2012年6月在郑上路绿化工程拆迁中，负责做好村民及临街商户的拆迁补偿工作； 12、关于史某某的郑上路拓宽工程附属物拆迁补偿协议、郑上路拓宽工程主体建筑物奖补表、附属物普查登记表、建筑结构认定申请书、郑州银行转账支票及机井照片、证明，证明史某某拆迁补偿情况，其中机井一根，补偿7万元； 13、关于王某某的郑上路拓宽工程附属物拆迁补偿协议、附属物普查登记表、建筑结构认定申请书及转账支票，证明王某某的房屋拆迁补偿情况，其中于2012年6月16日两份建筑结构认定申请书，其中一份认定为一层框架，另一份认定为两层框架； 14、到案经过，证明被告人的到案情况，被告人无自首、立功情节； 15、户籍证明，证明被告人出生于1968年5月31日。 以上证据，经开庭出示、质证，来源合法、内容真实有效，本院予以确认。 本院认为，被告人刘新强身为村民委员会副主任，在协助人民政府从事拆迁补偿过程中，利用职务上的便利，侵吞、骗取补偿款7万元，其行为已构成贪污罪。公诉机关指控被告人犯贪污罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于被告人刘新强及其辩护人称在公诉机关指控的第一起事实中构成诈骗罪的意见，经查，刘新强身为郑州市中原区西流湖街道办事处西岗村村委会副主任，在协助人民政府从事拆迁补偿时，其身份应属于《中华人民共和国刑法》第九十三条第二款规定的“其他依照法律从事公务的人员”，符合构成贪污罪的主体要件；在郑上路拓宽工程中，对附属物拆迁时，刘新强利用职务便利，将本不在拆迁范围内机井以其他单位名义虚报，从而获得补偿款的行为，应当构成贪污罪。故对被告人刘新强及其辩护人的该辩解及辩护意见，本院不予采纳。关于其辩护人称犯罪数额应按3.5万元认定的意见，经查，与事实、法律不符，本院不予采纳。 关于公诉机关指控的第二起事实，被告人刘新强与王某某系亲属关系，其为多获得补偿款而去协调，虽其村委会副主任身份有一定影响，但并不起决定作用，而作为专门对房屋结构进行鉴定的工作人员王某乙在认定申请表上也签字确认了房屋的结构，最终依据该认定表进行了相应补偿。因房屋现已拆迁，现也无法确定是否存在结构认定错误；且关于被告人刘新强是否在王某某房屋拆迁中获利，现有证据无法认定。综上，对该起事实，不能认定为犯罪。故被告人及其辩护人，称被告人在该起事实中，不构成犯罪的意见成立，本院予以采纳。关于其辩护人称被告人检举揭发同案犯的意见，经查，被告人检举揭发同案犯，尚未能查证落实，故不能作为量刑情节予以考虑。 根据被告人的犯罪事实及性质，对其依法应在“五年以上有期徒刑”的法定刑幅度内处以适当刑罚。在对被告人量刑过程中，本院充分考虑以下量刑情节：1、被告人能如实供述自己的罪行，依法可从轻处罚；2、被告人积极退赃，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第六十七条第三款、第九十三条第二款之规定，经本院审判委员会讨论决定，判决如下： 被告人刘新强犯贪污罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月8日起至2019年8月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长常菲 人民陪审员谷玉仁 人民陪审员张小旺 二〇一三年十二月二十四日 书记员郑丹丹","writId":"0326db54b386360a529e753759223b59a77","writName":"刘新强贪污一审刑事判决书"}
