{"ajId":"19f12980-41b9-45a6-bafb-d362da26a86c","ajName":"林云裕寻衅滋事一案","ajjbqk":" 经审理查明： 2017年4月22日晚22时30分许，被告人林云裕与同案人林某1、苏某、林某2（均已判刑）、林某3（已起诉）经策划后，驾驶摩托车在仙游县，无故强行将驾驶二轮摩托车的被害人李某1（2000年12月20日出生）拦下，随后持工具将其摩托车砸坏。经仙游县价格认证中心价格认证，被损毁的二轮摩托车的损失价值为人民币2200元。 案发后，被告人林云裕于2017年11月20日被仙游县公安局抓获归案。在本院审理期间，被告人林云裕已与被害人李某1及其家属达成赔偿协议，并取得谅解。 上述事实，被告人林云裕在开庭审理过程中亦无异议，且有书证户籍证明、到案经过、违法犯罪经历查询情况表、（2017）闽0322刑初876号、881号刑事判决书、谅解书、电动车销售单、合格证，证人李某2、余某的证言，被害人李某1的陈述，被告人林云裕及同案人林某1、苏某、林某2、林某3的供述和辩解，仙游县价格认证中心仙价认定［2017］159号价格认定结论书，辨认笔录、被辨认人照片及被辨认人身份情况说明，仙游县公安局现场笔录及现场照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人林云裕伙同同案人持械随意拦截他人，情节恶劣，并任意损毁他人财物，情节严重，其行为构成寻衅滋事罪，系共同犯罪。公诉机关指控的罪名成立。被告人林云裕侵害未成年人，可酌情从重处罚；其能如实供述犯罪事实，属坦白，可从轻处罚；能积极赔偿被害人的经济损失并取得谅解，可酌情从轻处罚。据此，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第二十五条第一款、第六十一条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人林云裕犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年十一月二十日起至二0一九年二月十九日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省仙游县人民法院 刑事判决书 （2018）闽0322刑初139号 公诉机关福建省仙游县人民检察院。 被告人林云裕，绰号阿肥公，男，1997年4月1日出生于福建省仙游县，汉族，小学文化，农民，住福建省仙游县。因涉嫌犯寻衅滋事罪，于2017年11月20日被仙游县公安局抓获，同日被仙游县公安局刑事拘留，同年12月21日由仙游县公安局执行逮捕。现羁押在仙游县看守所。 仙游县人民检察院以仙检公刑诉［2018］105号起诉书指控被告人林云裕犯寻衅滋事罪，于2018年2月9日向本院提起公诉。本院于2018年2月9日立案后，依法适用简易程序，组成合议庭，公开开庭审理了本案。仙游县人民检察院指派代理检察员刘剑锋出庭支持公诉，被告人林云裕到庭参加诉讼。现已审理终结。 经审理查明： 2017年4月22日晚22时30分许，被告人林云裕与同案人林某1、苏某、林某2（均已判刑）、林某3（已起诉）经策划后，驾驶摩托车在仙游县，无故强行将驾驶二轮摩托车的被害人李某1（2000年12月20日出生）拦下，随后持工具将其摩托车砸坏。经仙游县价格认证中心价格认证，被损毁的二轮摩托车的损失价值为人民币2200元。 案发后，被告人林云裕于2017年11月20日被仙游县公安局抓获归案。在本院审理期间，被告人林云裕已与被害人李某1及其家属达成赔偿协议，并取得谅解。 上述事实，被告人林云裕在开庭审理过程中亦无异议，且有书证户籍证明、到案经过、违法犯罪经历查询情况表、（2017）闽0322刑初876号、881号刑事判决书、谅解书、电动车销售单、合格证，证人李某2、余某的证言，被害人李某1的陈述，被告人林云裕及同案人林某1、苏某、林某2、林某3的供述和辩解，仙游县价格认证中心仙价认定［2017］159号价格认定结论书，辨认笔录、被辨认人照片及被辨认人身份情况说明，仙游县公安局现场笔录及现场照片等证据证实，足以认定。 本院认为，被告人林云裕伙同同案人持械随意拦截他人，情节恶劣，并任意损毁他人财物，情节严重，其行为构成寻衅滋事罪，系共同犯罪。公诉机关指控的罪名成立。被告人林云裕侵害未成年人，可酌情从重处罚；其能如实供述犯罪事实，属坦白，可从轻处罚；能积极赔偿被害人的经济损失并取得谅解，可酌情从轻处罚。据此，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第二十五条第一款、第六十一条、第六十七条第三款之规定，判决如下： 被告人林云裕犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年十一月二十日起至二0一九年二月十九日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈建红 人民陪审员黄云彬 人民陪审员黄灼津 二〇一八年三月十三日 书记员程清香 附相关法律条文： 1、《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"023437d0deef0c7cdee04bf1ce02ccdece0","writName":"林云裕寻衅滋事一审刑事判决书"}
