{"ajId":"1db321c2-6da4-48f4-b8b5-a855feef5ad0","ajName":"丁江合同诈骗罪一案","ajjbqk":" 西宁市城中区人民检察院指控：2014年9月，青海海锦新能源科技有限公司总经理胡国军在熟人穆亚军介绍下认识了被告人丁江，被告人丁江自称认识许多省、市级领导，能够为胡国军的公司跑到甘肃、内蒙古等地的光伏发电项目，10月15日双方在我市城中区长江路新闻大厦1号楼签订一份合作协议。后胡国军按照约定分二次将前期费用55万人民币打给了被告人丁江，丁江没能跑到甘肃省酒泉地区的项目后再次承诺在内蒙古二连浩特等地为胡国军的公司继续跑光伏发电项目，在此期间，被告人丁江让自己的弟弟丁捷冒充内蒙古自治区发改委主任的外甥考察胡国军的公司，进一步取得胡国军信任，以跑关系需要给领导送钱为由，骗取海锦公司120万元人民币，后在没有办成任何项目的情况下经胡国军多次索要，被告人丁江只退还胡国军人民币10万元。 该院认为，被告人丁江以非法占有为目的，在签订、履行合同过程中，虛构事实、隐瞒真相，骗取青海海锦新能源科技有限公司现金人民币165万元，数额特别巨大，其行为已构成合同诈骗罪，应予惩处。并当庭出示了受案登记表、立案决定书、被害单位的报案材料、被害单位负责人的陈述、证人证言、被告人的供述、合作协议、银行明细、转款回执、内蒙古自治区发改委文件、证明、退款承诺、抓获经过及常住人口基本信息等证据。 被告人丁江在庭审中对指控的事实不持异议，未作辩解，最后陈述时请求从轻处罚。 其辩护人提出如下辩护意见：1．首先对公诉机关指控的罪名及事实不持异议。2．到案经过可证实丁江系接到办案机关民警口头传唤，后接受询问时主动供述，期间虽有反复，但当庭表示认罪，并能如实供述，应认定自首。3．丁江主观有一定履约意愿和行为，不排除其有被汪福喜等人欺骗，导致其不能履约，不能证明丁江主观上的非法占有目的。综上，建议对其从轻、减轻处罚。 经审理查明：2014年9月，青海海锦新能源科技有限公司负责人胡国军经熟人穆亚军介绍认识了被告人丁江，被告人丁江自称有能力为胡国军所在的公司跑到甘肃、内蒙古等地的光伏发电项目。同年10月15日丁江与青海海锦新能源科技有限公司签订合作协议一份。后胡国军按照约定分二次将前期费用55万打给丁江。后因丁江没能拿到甘肃省酒泉地区的项目，承诺在内蒙古二连浩特等地为胡国军的公司继续跑光伏发电项目，在此期间，丁江让自己的弟弟丁捷冒充内蒙古自治区发改委主任的外甥考察胡国军的公司，进一步取得胡国军信任后，以跑关系需要给领导送钱为由，再次骗取胡国军人民币120万元，始终未办成任何项目，后经胡国军多次索要，被告人丁江退还胡国军人民币10万元。 上述事实，被告人丁江在开庭审理过程中亦无异议，且有受案登记表、立案决定书、被害单位的报案材料、被害单位负责人的陈述、证人证言、被告人的供述、合作协议、银行明细、转款回执、内蒙古自治区发改委文件、证明、退款承诺、抓获经过及常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人丁江以非法占有为目的，在签订、履行合同过程中，骗取青海海锦新能源科技有限公司负责人胡国军现金人民币165万元，数额特别巨大，其行为符合合同诈骗罪的构成要件，公诉机关指控的犯罪事实及罪名成立。被告人丁江经公安机关口头传唤，自行到达指认地点，在讯问中如实供述了主要犯罪事实，应当认定为自首，可从轻处罚。被告人丁江的辩护人提出的其接到办案机关民警口头传唤，即到案主动供述，期间虽有反复，但当庭表示认罪，并能如实供述，应认定自首的辩护意见予以采纳；提出的丁江主观有一定履约意愿和行为，不排除其被汪福喜等人欺骗，导致其不能履约，不能证明丁江主观上的非法占有目的辩护意见，无证据证实，不予采纳。鉴于被告人丁江在归案后认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条第（五）项、第六十七条第一款之规定，判决如下：","pjjg":" 被告人丁江犯合同合同诈骗罪，判处有期徒刑十年，并处罚金人民币500000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月29日起至2027年3月28日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青海省西宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"青海省西宁市城中区人民法院 刑事判决书 （2017）青0103刑初398号 公诉机关西宁市城中区人民检察院。 被告人丁江，男，1979年3月17日出生于甘肃省兰州市，汉族，大学文化，自由职业，户籍所在地：甘肃省兰州市，住甘肃省兰州市。2017年3月28日因涉嫌犯合同合同诈骗罪被依法刑事拘留，同年5月3日被依法逮捕。现羁押于西宁市第一看守所。 辩护人蒲夏煜。 西宁市城中区人民检察院以中检公诉刑诉（2017）401号起诉书指控被告人丁江犯合同诈骗罪，于2017年11月24日向本院提起公诉。本院于同日立案，并依法组成合议庭，适用简易程序，公开开庭审理了本案。西宁市城中区人民检察院指派检察员张永红出庭支持公诉，被告人丁江及其辩护人蒲夏煜到庭参加诉讼。现已审理终结。 西宁市城中区人民检察院指控：2014年9月，青海海锦新能源科技有限公司总经理胡国军在熟人穆亚军介绍下认识了被告人丁江，被告人丁江自称认识许多省、市级领导，能够为胡国军的公司跑到甘肃、内蒙古等地的光伏发电项目，10月15日双方在我市城中区长江路新闻大厦1号楼签订一份合作协议。后胡国军按照约定分二次将前期费用55万人民币打给了被告人丁江，丁江没能跑到甘肃省酒泉地区的项目后再次承诺在内蒙古二连浩特等地为胡国军的公司继续跑光伏发电项目，在此期间，被告人丁江让自己的弟弟丁捷冒充内蒙古自治区发改委主任的外甥考察胡国军的公司，进一步取得胡国军信任，以跑关系需要给领导送钱为由，骗取海锦公司120万元人民币，后在没有办成任何项目的情况下经胡国军多次索要，被告人丁江只退还胡国军人民币10万元。 该院认为，被告人丁江以非法占有为目的，在签订、履行合同过程中，虛构事实、隐瞒真相，骗取青海海锦新能源科技有限公司现金人民币165万元，数额特别巨大，其行为已构成合同诈骗罪，应予惩处。并当庭出示了受案登记表、立案决定书、被害单位的报案材料、被害单位负责人的陈述、证人证言、被告人的供述、合作协议、银行明细、转款回执、内蒙古自治区发改委文件、证明、退款承诺、抓获经过及常住人口基本信息等证据。 被告人丁江在庭审中对指控的事实不持异议，未作辩解，最后陈述时请求从轻处罚。 其辩护人提出如下辩护意见：1．首先对公诉机关指控的罪名及事实不持异议。2．到案经过可证实丁江系接到办案机关民警口头传唤，后接受询问时主动供述，期间虽有反复，但当庭表示认罪，并能如实供述，应认定自首。3．丁江主观有一定履约意愿和行为，不排除其有被汪福喜等人欺骗，导致其不能履约，不能证明丁江主观上的非法占有目的。综上，建议对其从轻、减轻处罚。 经审理查明：2014年9月，青海海锦新能源科技有限公司负责人胡国军经熟人穆亚军介绍认识了被告人丁江，被告人丁江自称有能力为胡国军所在的公司跑到甘肃、内蒙古等地的光伏发电项目。同年10月15日丁江与青海海锦新能源科技有限公司签订合作协议一份。后胡国军按照约定分二次将前期费用55万打给丁江。后因丁江没能拿到甘肃省酒泉地区的项目，承诺在内蒙古二连浩特等地为胡国军的公司继续跑光伏发电项目，在此期间，丁江让自己的弟弟丁捷冒充内蒙古自治区发改委主任的外甥考察胡国军的公司，进一步取得胡国军信任后，以跑关系需要给领导送钱为由，再次骗取胡国军人民币120万元，始终未办成任何项目，后经胡国军多次索要，被告人丁江退还胡国军人民币10万元。 上述事实，被告人丁江在开庭审理过程中亦无异议，且有受案登记表、立案决定书、被害单位的报案材料、被害单位负责人的陈述、证人证言、被告人的供述、合作协议、银行明细、转款回执、内蒙古自治区发改委文件、证明、退款承诺、抓获经过及常住人口基本信息等证据证实，足以认定。 本院认为，被告人丁江以非法占有为目的，在签订、履行合同过程中，骗取青海海锦新能源科技有限公司负责人胡国军现金人民币165万元，数额特别巨大，其行为符合合同诈骗罪的构成要件，公诉机关指控的犯罪事实及罪名成立。被告人丁江经公安机关口头传唤，自行到达指认地点，在讯问中如实供述了主要犯罪事实，应当认定为自首，可从轻处罚。被告人丁江的辩护人提出的其接到办案机关民警口头传唤，即到案主动供述，期间虽有反复，但当庭表示认罪，并能如实供述，应认定自首的辩护意见予以采纳；提出的丁江主观有一定履约意愿和行为，不排除其被汪福喜等人欺骗，导致其不能履约，不能证明丁江主观上的非法占有目的辩护意见，无证据证实，不予采纳。鉴于被告人丁江在归案后认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条第（五）项、第六十七条第一款之规定，判决如下： 被告人丁江犯合同合同诈骗罪，判处有期徒刑十年，并处罚金人民币500000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月29日起至2027年3月28日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青海省西宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长徐波 审判员雷林 人民陪审员李锋伟 二〇一七年十二月七日 书记员王明昊 ","writId":"031cb1af7739ae145bf6476c8d438302827","writName":"丁江合同诈骗罪一审刑事判决书"}
