{"ajId":"0a53d13c-ae7d-4161-b733-2e9b107755d5","ajName":"张宏国、乐奇盗窃一案","ajjbqk":" 舟山市普陀区人民检察院指控：被告人张宏国、乐奇于2016年2月在普陀区看守所服刑时结识，相约服刑结束后共同盗窃他人财物。乐奇服刑时又结识被害人朱某，得知朱某家境富裕并居住于朱家尖凤凰城小区。乐奇服刑结束后，与张宏国合谋盗窃朱某家中财物，乐奇将朱某家大致方位告知张宏国，并将下载的数张朱某家住宅照片发送给张宏国。后张宏国联系被告人张潮至凤凰城小区踩点。同年5月25日上午，乐奇驾车载着张宏国至凤凰城小区踩点并确定朱海辉家住15幢104室。同年5月31日晚，乐奇联系朱某外出吃夜宵，并通知张宏国伺机作案。同年6月1日凌晨，张宏国伙同张潮骑电瓶车至凤凰城小区围墙外，张宏国翻窗进入15幢104室，从三楼卧室窃得手表、戒指及黄金首饰若干，又从三楼过道和一楼客厅分别窃得保险箱1只（未折价）和监控摄像头1只（未折价），尔后，二人逃离现场，途中，因撬开保险箱后发现内无物品，遂将保险箱和摄像头丢弃。当日下午，张宏国携带所窃赃物与乐奇相约见面商量销赃事宜，期间1只卡西欧手表（未折价）被丢弃。同年6月12日，张宏国、乐奇、张潮先后被民警抓获。民警从张宏国处扣押手表3只、戒指10枚、黄金首饰2件（共计价值人民币359718元）并均已发还了被害人。公诉机关向本院提供了物证、证人证言、被害人陈述、视听资料、电子数据、鉴定意见、被告人供述等证据予以证实，认为三被告人的行为均已构成盗窃罪且情节特别严重；同时认为张宏国、乐奇系主犯，张潮系从犯；张宏国、乐奇均系累犯；建议本院依照《中国人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款之规定予以处罚。 庭审中，被告人张宏国辩称涉案1枚戒指鉴定价值过高，对起诉书指控盗窃事实和罪名均没有异议。其辩护人提出本案犯罪情节不应认定为“情节特别严重”的辩护意见。 被告人乐奇辩称未实施起诉书指控的行为，不构成盗窃罪。其辩护人提出1、公诉机关指控乐奇构成盗窃罪证据不足；2、涉案物品鉴定价值过高。 被告人张潮对起诉书指控事实和罪名均没有异议。其辩护人提出本案犯罪情节不应认定为“情节特别严重”的辩护意见。 经审理查明：被告人张宏国、乐奇于2016年2月在普陀区看守所服刑时，相约刑满释放后共同盗窃他人财物。后乐奇又与被害人朱某在同一监室服刑，并留下联系电话。乐奇刑满释放后，与张宏国合谋盗窃朱某家中财物，乐奇将朱某家大致方位告知张宏国，并通过与朱某互加微信好友方式，从朱某所发的微信朋友圈照片中下载住宅照数张，发送给张宏国。后张宏国联系被告人张潮至凤凰城小区踩点，张潮踩点返回后告知张宏国小区内有多处监控摄像头。同年5月25日上午，乐奇驾驶浙L×××××号红色宝马轿车载着张宏国前往凤凰城小区踩点，确定15幢104即朱某家。同年5月31日晚，乐奇联系朱某，一起到外面吃夜宵，并让张宏国动手作案。同年6月1日凌晨，张宏国伙同张潮骑电瓶车至凤凰城小区围墙外，由张潮在围墙外等待，张宏国翻墙进入小区，接着翻窗进入15幢104室，从三楼卧室床头柜内窃得手表、戒指及黄金首饰若干，从三楼过道衣橱内窃得保险箱1只（未折价），从一楼客厅窃得监控摄像头1只（未折价）。尔后，张宏国携带所窃赃物翻出围墙后，由张潮骑电瓶车带离现场，二人途经一水塘时，使用螺丝刀等工具将所窃保险箱撬开，因发现内无物品，遂将保险箱和监控摄像头一并丢弃。当日下午，张宏国携带所窃财物与乐奇在普陀区城北昊柏酒店附近碰面，商量销赃事宜，期间，1块卡西欧手表（未折价）被丢弃。 同年6月12日，张宏国、乐奇、张潮先后被公安民警抓获。民警从张宏国处扣押手表3块、戒指10枚、黄金首饰2件，共计价值人民币359718元，后均由公安机关发还了被害人。同时，公安民警还从张宏国处扣押螺丝刀1把、手套1副、手机1部和涉案保险箱1个（无保险箱门），从乐奇处扣押手机1部。后公安机关将扣押的保险箱发还了被害人。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）物证螺丝刀1把、手套1副，系张宏国作案工具。 （2）物证OPPO手机和IPhone6手机各1部，分别系张宏国和乐奇持有，用于二人联系。 （3）被害人陈某（系朱某妻子）的陈述证明，其家住在朱家尖街道凤凰城小区15幢104室。2016年5月31日早上8点半左右，其与朱某离开住处，至6月1日晚21时许返回该住处。回家后发现三楼卧室一柜子内保险箱不见，卧室地上有1把厨房陶瓷刀，床头柜内首饰、手表等物品被盗，遂报警。后发现厨房一扇窗户打开。以及被盗物品的具体明细、特征、价格等情况。 （4）被害人朱某的陈述证明，其在普陀看守所服刑时结识乐奇，在同一监室服刑，聊天中乐奇得知其家中车牌号等信息，其在监室讲到过自己家住凤凰城小区，二人互留了电话号码，服刑结束后互加了微信。2016年5月31日晚，乐奇发微信和其聊天，二人相约到沈家门吃龙虾，后乐奇开红色宝马车到其东港住处接其。吃了一个多小时后，乐奇将其送回东港住处，期间，告诉过乐奇最近其都住在这边。其和乐奇可互看朋友圈内容，其在朋友圈内上传了多张家里和家人照片，并提供朋友圈照片。家中失窃物品中的1枚银戒指，其中一半镶钻，2年多前购置于意大利，价值人民币3、4万元。 （5）证人田某的证言证明，其曾在普陀区看守所603监室服刑，当时同监室人员有乐奇、张宏国等人。乐奇曾跟张宏国说出去以后跟他联系，小案子不要做了，跟他去做几起大案子。张宏国出去前乐奇给他留了联系方式。 （6）书证被盗物品照片、证书复印件、发票等材料证明，涉案被盗物品的样式、品牌等情况。 （7）扣押笔录、扣押决定书、扣押清单、扣押照片证明，2016年6月12日5时许，公安机关在朱家尖街道月岙村路边将张宏国抓获，从其随身携带的行李上发现手套1副、金某11个、金某21个、手表3块、戒指10枚、鞋子2双，并依法予以扣押；6月12日在张宏国辨认凤凰城小区一河塘时，经张宏国指认，公安机关依法扣押螺丝刀1把和涉案保险箱（无保险箱门）1个；以及公安机关依法对乐奇和张宏国用于二人联系的IPhone6手机和OPPO手机各1部予以扣押。 （8）辨认笔录及照片证明，被告人张宏国和张潮对爬入凤凰城小区的地点、盗窃具体位置、丢弃保险箱地点及踩点地点的辨认以及张宏国对乐奇的辨认等情况。 （9）照片签名确认材料证明，三被告人均能辨认出发送的被害人家中照片及报案照片的情况。 （10）手机通话记录单证明，乐奇与张宏国、乐奇与朱某、张宏国与张潮均有多次通话。2016年5月25日，乐奇于7时55分许、08时37分许、08时48分许先后3次主叫张宏国，张宏国于08时13分许主叫乐奇1次；5月31日，乐奇于15时31分许主叫朱某1次，后于16时04分许、16时10分许、18时31分许、21时08分许4次主叫张宏国；6月1日21时20分许至23时许，乐奇先后5次主叫张宏国；6月2日12时许至14时许，乐奇与张宏国通话10次；6月3日至6月10日，乐奇与张宏国和朱某均有多次通话记录，其中6月9日14时54分许至15时04分乐奇与张宏国通话3次。 （11）宁波市产品质量监督检验研究院检验报告、价格认定意见书证明，涉案4枚戒指为18K金钻石戒指、1枚为金某3成尖晶石戒指、1枚为925银烟晶戒指、1枚为以铜为主玻璃戒指、金某1和金某2均为足金挂坠。经对涉案15件物品实物鉴定，共计价值人民币359718元。 （12）现场勘验检查笔录、现场照片证明，公安民警对凤凰城小区15幢104室进行现场勘验检查等情况。 （13）电子证据检查工作记录、视听资料光盘证明，公安机关对张宏国持有的OPPO手机和乐奇持有的Iphone6手机中的电子数据提取并封存。张宏国和乐奇通过电话、短信等方式联系，事后二人对相关痕迹进行删除。已删除通讯录和通话记录中均有对方电话。已删除短信中提到分赃事宜。以及乐奇与朱某互为微信好友，5月31日晚，乐奇与朱某微信联系，同到沈家门吃龙虾等情况。 （14）视听资料监控光盘证明，乐奇、张宏国、张潮案前案后轨迹、作案轨迹、行车轨迹及监控照片等情况。其中，2016年5月25日，乐奇驾驶的红色宝马车往返朱家尖；8时44分许，乐奇驾驶红色宝马车载着张宏国，进入凤凰城小区，8时57分许驶出小区，期间，二人下车在小区道路上行走。5月31日晚，乐奇驾驶红色宝马车至西大街与朱某同吃夜宵。6月1日凌晨0时许，张宏国和张潮在朱家尖各自出发，汇合后二人骑电瓶车至凤凰城小区，4时许二人返回。6月1日17时左右，乐奇驾驶红色宝马车从城北车站途经后至临城又返回东港等。 （15）发还清单证明，扣押的保险箱1个、戒指10枚、手表3块、金某21个、金某11个已由公安机关发还了朱某；扣押的鞋子2双已由公安机关发还了张宏国。 （16）刑事判决书、刑满释放证明书证明，张宏国和乐奇的前科情况，二人均构成累犯。 （17）常住人口基本信息证明，三被告人的身份信息，案发时均具有完全刑事责任能力。 （18）破案经过证明，三被告人的归案经过，均系被抓获。 （19）被告人张宏国供述在普陀看守所服刑期间认识乐奇，乐奇和其说以后小案子不要做了，出去之后和他一起搞几起大案子，并留了联系方式。乐奇刑满释放后，其电话联系乐奇，意思是让乐奇介绍偷的地方。后乐奇向其提供了一户人家的大致位置并发给其4张住宅照片，约定作案时间由乐奇确定，销赃由乐奇负责，乐奇分20％好处。5月20多号的一天早上，乐奇开红色宝马车带其到凤凰城小区踩点。5月31日晚，乐奇打电话让其把踩点那户人家偷掉。6月1日凌晨其伙同张潮至凤凰城盗窃，窃得手表、首饰等若干财物。6月1日下午，其与乐奇在城北昊柏酒店附近碰面，商量销赃事宜，乐奇让其把手机和手机卡丢掉。几天后乐奇说那户人家已经报案并给其看了一张做笔录照片。期间，其问过乐奇为何知道当晚那户人家可以偷，乐奇说偷之前他和那户人家主人一起吃饭。后乐奇要求1000元钱买其中1块手表，其没有同意，表示东西卖出后会按照之前约定的20％分给乐奇，但二人未谈拢。 （20）被告人张潮供述，其按照张宏国要求到凤凰城小区踩点，后接送张宏国到凤凰城小区盗窃，并帮张宏国在网上查询盗窃的手表价格。以及听张宏国讲过是一个内线告诉他凤凰城小区这户人家的相关情况，该内线是张宏国服刑时认识的一个本地人。 （21）被告人乐奇供述与辩解。 关于被告人乐奇及辩护人提出乐奇未实施起诉书指控的行为，公诉机关指控乐奇构成盗窃罪证据不足的辩解及辩护意见。经查，乐奇与张宏国、张潮系共同犯罪。犯意提起阶段，乐奇伙同张宏国共谋盗窃，该事实由张宏国的供述和证人田某的证言予以证实；犯罪准备阶段，预谋作案，乐奇物色犯罪目标，将被害人朱某家作为犯罪对象，先将被害人家的基本信息告知张宏国，并发送数张具有明显标志的住宅照片给张宏国，后又伙同张宏国一起到凤凰城小区踩点，该事实由三被告人对发送的被害人家照片确认材料、凤凰城小区监控录像、手机通话记录、行车轨迹、张宏国的供述等证据予以证实；犯罪实施阶段，分工协作，由乐奇联系被害人一起外出吃夜宵，负责引开并拖住被害人，又通知负责实施的张宏国动手，得手后二人碰面商量销赃，该事实由张宏国和张潮的供述、手机通话记录、监控录像、行车轨迹、微信聊天记录、短信记录等证据予以证实。综上，被告人乐奇参与盗窃证据确凿，证据之间能够相互印证，形成证据链。故被告人乐奇及其辩护人提出的该辩解及辩护意见，与本案客观事实不符，本院不予采信。 关于被告人张宏国及被告人乐奇的辩护人提出涉案物品鉴定价格过高的辩解及辩护意见。经查，涉案物品系实物鉴定，鉴定机构具有鉴定资质，鉴定程序规范合法，鉴定依据的材料客观真实，且与本案具有关联性。故被告人张宏国及被告人乐奇的辩护人提出的该辩解及辩护意见，本院不予采纳。 关于被告人张宏国及张潮的辩护人提出本案犯罪情节不应认定为“情节特别严重”的辩护意见。经查，被告人结伙入户盗窃他人财物，已鉴定的涉案财物数额价值人民币359718元，根据相关法律规定，被告人的犯罪情节属于“情节特别严重”情形，故二辩护人提出的该辩护意见，不符合法律规定，本院不予采纳。 ","cpfxgc":"本院认为，被告人张宏国、乐奇、张潮以非法占有为目的，采用秘密手段，结伙入户盗窃他人财物，情节特别严重，三被告人的行为均已构成盗窃罪。公诉机关指控罪名成立。被告人张宏国、乐奇在共同犯罪中起主要作用，均系主犯。被告人张潮在共同犯罪中起次要作用，系从犯，依法应当减轻处罚，其辩护人据此提出的减轻处罚的辩护意见，本院予以采纳。被告人张宏国、乐奇曾因故意犯罪被判处有期徒刑，刑罚执行完毕之后五年内再犯应当判处有期徒刑以上刑罚之罪，均系累犯，依法应当从重处罚。涉案绝大部分赃物被追回，可酌情对三被告人从轻处罚。被告人张宏国、张潮在本院审理期间认罪态度较好，均可酌情从轻处罚。辩护人据此提出的从轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第六条之规定，判决如下：","pjjg":" 一、被告人张宏国犯盗窃罪，判处有期徒刑十一年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一六年六月十二日起至二0二七年十二月十一日止。罚金限本判决生效后一个月内缴纳。） 二、被告人乐奇犯盗窃罪，判处有期徒刑十一年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一六年六月十二日起至二0二七年十二月十一日。罚金限本判决生效后一个月内缴纳。） 三、被告人张潮犯盗窃罪，判处有期徒刑五年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一六年六月十二日起至二0二一年六月十一日止。罚金限本判决生效后一个月内缴纳。） 四、扣押的作案工具手机二部、螺丝刀一把、手套一副予以没收；继续追缴三被告人的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"张宏国、乐奇盗窃一审刑事判决书 舟山市普陀区人民法院 刑事判决书 （2016）浙0903刑初384号 公诉机关舟山市普陀区人民检察院。 被告人张宏国，男，1975年5月9日出生于湖南省沅陵县，汉族，小学文化，无业，住湖南省沅陵县。曾因犯盗窃罪，先后于1995年8月、1998年11月、2002年11月被湖南省沅陵县人民法院分别判处有期徒刑三年六个月、三年、三年；又因犯开设赌场罪，于2010年3月被本院判处有期徒刑六个月；又因犯盗窃罪，于2010年10月被本院判处有期徒刑五年七个月；再因犯盗窃罪，于2015年10月被本院判处有期徒刑十个月，2016年2月10日刑满释放；现因本案，于2016年6月12日被刑事拘留，同年7月15日被逮捕。现羁押于舟山市普陀区看守所。 辩护人刘占红（法律援助），浙江晓玮律师事务所律师。 被告人乐奇，男，1980年1月26日出生于舟山市定海区，汉族，小学文化，个体，住浙江省舟山市定海区。曾因犯盗窃罪，先后于1997年11月、1999年6月、2002年10月、2004年1月被舟山市定海区人民法院分别判处有期徒刑一年、三年、一年、二年；又因犯非法拘禁罪、寻衅滋事罪，先后于2006年8月、2008年9月被舟山市定海区人民法院分别判处有期徒刑一年六个月、二年；又因犯故意毁坏财物罪，于2011年5月被本院判处有期徒刑六个月；再因犯盗窃罪，于2016年2月被本院判处有期徒刑八个月，2016年4月24日刑满释放；现因本案，于2016年6月12日被刑事拘留，同年7月15日被逮捕。现羁押于舟山市普陀区看守所。 辩护人孙行态，浙江民鸿律师事务所律师。 被告人张潮，男，1975年2月28日出生于湖南省沅陵县，汉族，初中文化，无业，住湖南省沅陵县。因本案，于2016年6月12日被刑事拘留，同年7月15日被逮捕。现羁押于舟山市普陀区看守所。 辩护人林海伟（法律援助），浙江晓玮律师事务所律师。 舟山市普陀区人民检察院以舟普检公诉刑诉（2016）393号起诉书指控被告人张宏国、乐奇、张潮犯盗窃罪，于2016年9月29日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。舟山市普陀区人民检察院指派检察员王琤出庭支持公诉，被告人张宏国、乐奇、张潮及辩护人刘占红、孙行态、林海伟到庭参加诉讼。现已审理终结。 舟山市普陀区人民检察院指控：被告人张宏国、乐奇于2016年2月在普陀区看守所服刑时结识，相约服刑结束后共同盗窃他人财物。乐奇服刑时又结识被害人朱某，得知朱某家境富裕并居住于朱家尖凤凰城小区。乐奇服刑结束后，与张宏国合谋盗窃朱某家中财物，乐奇将朱某家大致方位告知张宏国，并将下载的数张朱某家住宅照片发送给张宏国。后张宏国联系被告人张潮至凤凰城小区踩点。同年5月25日上午，乐奇驾车载着张宏国至凤凰城小区踩点并确定朱海辉家住15幢104室。同年5月31日晚，乐奇联系朱某外出吃夜宵，并通知张宏国伺机作案。同年6月1日凌晨，张宏国伙同张潮骑电瓶车至凤凰城小区围墙外，张宏国翻窗进入15幢104室，从三楼卧室窃得手表、戒指及黄金首饰若干，又从三楼过道和一楼客厅分别窃得保险箱1只（未折价）和监控摄像头1只（未折价），尔后，二人逃离现场，途中，因撬开保险箱后发现内无物品，遂将保险箱和摄像头丢弃。当日下午，张宏国携带所窃赃物与乐奇相约见面商量销赃事宜，期间1只卡西欧手表（未折价）被丢弃。同年6月12日，张宏国、乐奇、张潮先后被民警抓获。民警从张宏国处扣押手表3只、戒指10枚、黄金首饰2件（共计价值人民币359718元）并均已发还了被害人。公诉机关向本院提供了物证、证人证言、被害人陈述、视听资料、电子数据、鉴定意见、被告人供述等证据予以证实，认为三被告人的行为均已构成盗窃罪且情节特别严重；同时认为张宏国、乐奇系主犯，张潮系从犯；张宏国、乐奇均系累犯；建议本院依照《中国人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款之规定予以处罚。 庭审中，被告人张宏国辩称涉案1枚戒指鉴定价值过高，对起诉书指控盗窃事实和罪名均没有异议。其辩护人提出本案犯罪情节不应认定为“情节特别严重”的辩护意见。 被告人乐奇辩称未实施起诉书指控的行为，不构成盗窃罪。其辩护人提出1、公诉机关指控乐奇构成盗窃罪证据不足；2、涉案物品鉴定价值过高。 被告人张潮对起诉书指控事实和罪名均没有异议。其辩护人提出本案犯罪情节不应认定为“情节特别严重”的辩护意见。 经审理查明：被告人张宏国、乐奇于2016年2月在普陀区看守所服刑时，相约刑满释放后共同盗窃他人财物。后乐奇又与被害人朱某在同一监室服刑，并留下联系电话。乐奇刑满释放后，与张宏国合谋盗窃朱某家中财物，乐奇将朱某家大致方位告知张宏国，并通过与朱某互加微信好友方式，从朱某所发的微信朋友圈照片中下载住宅照数张，发送给张宏国。后张宏国联系被告人张潮至凤凰城小区踩点，张潮踩点返回后告知张宏国小区内有多处监控摄像头。同年5月25日上午，乐奇驾驶浙L×××××号红色宝马轿车载着张宏国前往凤凰城小区踩点，确定15幢104即朱某家。同年5月31日晚，乐奇联系朱某，一起到外面吃夜宵，并让张宏国动手作案。同年6月1日凌晨，张宏国伙同张潮骑电瓶车至凤凰城小区围墙外，由张潮在围墙外等待，张宏国翻墙进入小区，接着翻窗进入15幢104室，从三楼卧室床头柜内窃得手表、戒指及黄金首饰若干，从三楼过道衣橱内窃得保险箱1只（未折价），从一楼客厅窃得监控摄像头1只（未折价）。尔后，张宏国携带所窃赃物翻出围墙后，由张潮骑电瓶车带离现场，二人途经一水塘时，使用螺丝刀等工具将所窃保险箱撬开，因发现内无物品，遂将保险箱和监控摄像头一并丢弃。当日下午，张宏国携带所窃财物与乐奇在普陀区城北昊柏酒店附近碰面，商量销赃事宜，期间，1块卡西欧手表（未折价）被丢弃。 同年6月12日，张宏国、乐奇、张潮先后被公安民警抓获。民警从张宏国处扣押手表3块、戒指10枚、黄金首饰2件，共计价值人民币359718元，后均由公安机关发还了被害人。同时，公安民警还从张宏国处扣押螺丝刀1把、手套1副、手机1部和涉案保险箱1个（无保险箱门），从乐奇处扣押手机1部。后公安机关将扣押的保险箱发还了被害人。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）物证螺丝刀1把、手套1副，系张宏国作案工具。 （2）物证OPPO手机和IPhone6手机各1部，分别系张宏国和乐奇持有，用于二人联系。 （3）被害人陈某（系朱某妻子）的陈述证明，其家住在朱家尖街道凤凰城小区15幢104室。2016年5月31日早上8点半左右，其与朱某离开住处，至6月1日晚21时许返回该住处。回家后发现三楼卧室一柜子内保险箱不见，卧室地上有1把厨房陶瓷刀，床头柜内首饰、手表等物品被盗，遂报警。后发现厨房一扇窗户打开。以及被盗物品的具体明细、特征、价格等情况。 （4）被害人朱某的陈述证明，其在普陀看守所服刑时结识乐奇，在同一监室服刑，聊天中乐奇得知其家中车牌号等信息，其在监室讲到过自己家住凤凰城小区，二人互留了电话号码，服刑结束后互加了微信。2016年5月31日晚，乐奇发微信和其聊天，二人相约到沈家门吃龙虾，后乐奇开红色宝马车到其东港住处接其。吃了一个多小时后，乐奇将其送回东港住处，期间，告诉过乐奇最近其都住在这边。其和乐奇可互看朋友圈内容，其在朋友圈内上传了多张家里和家人照片，并提供朋友圈照片。家中失窃物品中的1枚银戒指，其中一半镶钻，2年多前购置于意大利，价值人民币3、4万元。 （5）证人田某的证言证明，其曾在普陀区看守所603监室服刑，当时同监室人员有乐奇、张宏国等人。乐奇曾跟张宏国说出去以后跟他联系，小案子不要做了，跟他去做几起大案子。张宏国出去前乐奇给他留了联系方式。 （6）书证被盗物品照片、证书复印件、发票等材料证明，涉案被盗物品的样式、品牌等情况。 （7）扣押笔录、扣押决定书、扣押清单、扣押照片证明，2016年6月12日5时许，公安机关在朱家尖街道月岙村路边将张宏国抓获，从其随身携带的行李上发现手套1副、金某11个、金某21个、手表3块、戒指10枚、鞋子2双，并依法予以扣押；6月12日在张宏国辨认凤凰城小区一河塘时，经张宏国指认，公安机关依法扣押螺丝刀1把和涉案保险箱（无保险箱门）1个；以及公安机关依法对乐奇和张宏国用于二人联系的IPhone6手机和OPPO手机各1部予以扣押。 （8）辨认笔录及照片证明，被告人张宏国和张潮对爬入凤凰城小区的地点、盗窃具体位置、丢弃保险箱地点及踩点地点的辨认以及张宏国对乐奇的辨认等情况。 （9）照片签名确认材料证明，三被告人均能辨认出发送的被害人家中照片及报案照片的情况。 （10）手机通话记录单证明，乐奇与张宏国、乐奇与朱某、张宏国与张潮均有多次通话。2016年5月25日，乐奇于7时55分许、08时37分许、08时48分许先后3次主叫张宏国，张宏国于08时13分许主叫乐奇1次；5月31日，乐奇于15时31分许主叫朱某1次，后于16时04分许、16时10分许、18时31分许、21时08分许4次主叫张宏国；6月1日21时20分许至23时许，乐奇先后5次主叫张宏国；6月2日12时许至14时许，乐奇与张宏国通话10次；6月3日至6月10日，乐奇与张宏国和朱某均有多次通话记录，其中6月9日14时54分许至15时04分乐奇与张宏国通话3次。 （11）宁波市产品质量监督检验研究院检验报告、价格认定意见书证明，涉案4枚戒指为18K金钻石戒指、1枚为金某3成尖晶石戒指、1枚为925银烟晶戒指、1枚为以铜为主玻璃戒指、金某1和金某2均为足金挂坠。经对涉案15件物品实物鉴定，共计价值人民币359718元。 （12）现场勘验检查笔录、现场照片证明，公安民警对凤凰城小区15幢104室进行现场勘验检查等情况。 （13）电子证据检查工作记录、视听资料光盘证明，公安机关对张宏国持有的OPPO手机和乐奇持有的Iphone6手机中的电子数据提取并封存。张宏国和乐奇通过电话、短信等方式联系，事后二人对相关痕迹进行删除。已删除通讯录和通话记录中均有对方电话。已删除短信中提到分赃事宜。以及乐奇与朱某互为微信好友，5月31日晚，乐奇与朱某微信联系，同到沈家门吃龙虾等情况。 （14）视听资料监控光盘证明，乐奇、张宏国、张潮案前案后轨迹、作案轨迹、行车轨迹及监控照片等情况。其中，2016年5月25日，乐奇驾驶的红色宝马车往返朱家尖；8时44分许，乐奇驾驶红色宝马车载着张宏国，进入凤凰城小区，8时57分许驶出小区，期间，二人下车在小区道路上行走。5月31日晚，乐奇驾驶红色宝马车至西大街与朱某同吃夜宵。6月1日凌晨0时许，张宏国和张潮在朱家尖各自出发，汇合后二人骑电瓶车至凤凰城小区，4时许二人返回。6月1日17时左右，乐奇驾驶红色宝马车从城北车站途经后至临城又返回东港等。 （15）发还清单证明，扣押的保险箱1个、戒指10枚、手表3块、金某21个、金某11个已由公安机关发还了朱某；扣押的鞋子2双已由公安机关发还了张宏国。 （16）刑事判决书、刑满释放证明书证明，张宏国和乐奇的前科情况，二人均构成累犯。 （17）常住人口基本信息证明，三被告人的身份信息，案发时均具有完全刑事责任能力。 （18）破案经过证明，三被告人的归案经过，均系被抓获。 （19）被告人张宏国供述在普陀看守所服刑期间认识乐奇，乐奇和其说以后小案子不要做了，出去之后和他一起搞几起大案子，并留了联系方式。乐奇刑满释放后，其电话联系乐奇，意思是让乐奇介绍偷的地方。后乐奇向其提供了一户人家的大致位置并发给其4张住宅照片，约定作案时间由乐奇确定，销赃由乐奇负责，乐奇分20％好处。5月20多号的一天早上，乐奇开红色宝马车带其到凤凰城小区踩点。5月31日晚，乐奇打电话让其把踩点那户人家偷掉。6月1日凌晨其伙同张潮至凤凰城盗窃，窃得手表、首饰等若干财物。6月1日下午，其与乐奇在城北昊柏酒店附近碰面，商量销赃事宜，乐奇让其把手机和手机卡丢掉。几天后乐奇说那户人家已经报案并给其看了一张做笔录照片。期间，其问过乐奇为何知道当晚那户人家可以偷，乐奇说偷之前他和那户人家主人一起吃饭。后乐奇要求1000元钱买其中1块手表，其没有同意，表示东西卖出后会按照之前约定的20％分给乐奇，但二人未谈拢。 （20）被告人张潮供述，其按照张宏国要求到凤凰城小区踩点，后接送张宏国到凤凰城小区盗窃，并帮张宏国在网上查询盗窃的手表价格。以及听张宏国讲过是一个内线告诉他凤凰城小区这户人家的相关情况，该内线是张宏国服刑时认识的一个本地人。 （21）被告人乐奇供述与辩解。 关于被告人乐奇及辩护人提出乐奇未实施起诉书指控的行为，公诉机关指控乐奇构成盗窃罪证据不足的辩解及辩护意见。经查，乐奇与张宏国、张潮系共同犯罪。犯意提起阶段，乐奇伙同张宏国共谋盗窃，该事实由张宏国的供述和证人田某的证言予以证实；犯罪准备阶段，预谋作案，乐奇物色犯罪目标，将被害人朱某家作为犯罪对象，先将被害人家的基本信息告知张宏国，并发送数张具有明显标志的住宅照片给张宏国，后又伙同张宏国一起到凤凰城小区踩点，该事实由三被告人对发送的被害人家照片确认材料、凤凰城小区监控录像、手机通话记录、行车轨迹、张宏国的供述等证据予以证实；犯罪实施阶段，分工协作，由乐奇联系被害人一起外出吃夜宵，负责引开并拖住被害人，又通知负责实施的张宏国动手，得手后二人碰面商量销赃，该事实由张宏国和张潮的供述、手机通话记录、监控录像、行车轨迹、微信聊天记录、短信记录等证据予以证实。综上，被告人乐奇参与盗窃证据确凿，证据之间能够相互印证，形成证据链。故被告人乐奇及其辩护人提出的该辩解及辩护意见，与本案客观事实不符，本院不予采信。 关于被告人张宏国及被告人乐奇的辩护人提出涉案物品鉴定价格过高的辩解及辩护意见。经查，涉案物品系实物鉴定，鉴定机构具有鉴定资质，鉴定程序规范合法，鉴定依据的材料客观真实，且与本案具有关联性。故被告人张宏国及被告人乐奇的辩护人提出的该辩解及辩护意见，本院不予采纳。 关于被告人张宏国及张潮的辩护人提出本案犯罪情节不应认定为“情节特别严重”的辩护意见。经查，被告人结伙入户盗窃他人财物，已鉴定的涉案财物数额价值人民币359718元，根据相关法律规定，被告人的犯罪情节属于“情节特别严重”情形，故二辩护人提出的该辩护意见，不符合法律规定，本院不予采纳。 本院认为，被告人张宏国、乐奇、张潮以非法占有为目的，采用秘密手段，结伙入户盗窃他人财物，情节特别严重，三被告人的行为均已构成盗窃罪。公诉机关指控罪名成立。被告人张宏国、乐奇在共同犯罪中起主要作用，均系主犯。被告人张潮在共同犯罪中起次要作用，系从犯，依法应当减轻处罚，其辩护人据此提出的减轻处罚的辩护意见，本院予以采纳。被告人张宏国、乐奇曾因故意犯罪被判处有期徒刑，刑罚执行完毕之后五年内再犯应当判处有期徒刑以上刑罚之罪，均系累犯，依法应当从重处罚。涉案绝大部分赃物被追回，可酌情对三被告人从轻处罚。被告人张宏国、张潮在本院审理期间认罪态度较好，均可酌情从轻处罚。辩护人据此提出的从轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第六条之规定，判决如下： 一、被告人张宏国犯盗窃罪，判处有期徒刑十一年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一六年六月十二日起至二0二七年十二月十一日止。罚金限本判决生效后一个月内缴纳。） 二、被告人乐奇犯盗窃罪，判处有期徒刑十一年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一六年六月十二日起至二0二七年十二月十一日。罚金限本判决生效后一个月内缴纳。） 三、被告人张潮犯盗窃罪，判处有期徒刑五年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一六年六月十二日起至二0二一年六月十一日止。罚金限本判决生效后一个月内缴纳。） 四、扣押的作案工具手机二部、螺丝刀一把、手套一副予以没收；继续追缴三被告人的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长杨红伟 人民陪审员王玉兴 人民陪审员李维浙 二〇一六年十二月八日 书记员史晓艳 附：《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期届满之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》 第一条盗窃公私财物价值一千元至三千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百六十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以根据本地区经济发展状况，并考虑社会治安状况，在前款规定的数额幅度内，确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院批准。 第六条盗窃公私财物，具有本解释第二条第三项至第八项规定情形之一，或者入户盗窃、携带凶器盗窃，数额达到本解释第一条规定的“数额巨大”、“数额特别巨大”百分之五十的，可以分别认定为刑法第二百六十四条规定的“其他严重情节”或者“其他特别严重情节”。","writId":"0396a068d0f5f07176d127bf221515d3fe0","writName":"张宏国、乐奇盗窃一审刑事判决书"}
