{"ajId":"c53f07cc-5d11-42c4-a7d0-d01c1386166b","ajName":"李芬梅诈骗一案","ajjbqk":" 绿春县人民检察院指控：2008年1月，被害人任某通过网络认识被告人李芬梅后确定恋爱关系，交往中，李芬梅以会和被害人结婚为由，多次编造虚假事实，让被害人任某给其汇款。骗取财物后，又编造各种理由推脱婚期。自2008年至2016年间，共计骗取被害人任某财物人民币90万余元。 另查明，李芬梅于2003年生育了一名女孩，2013年6月13日又与赵某登记结婚。 2016年12月22日17时20分，被告人李芬梅被抓获归案。 针对上述指控，公诉机关提供了相应的证据予以证实，认为被告人李芬梅的行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人李芬梅到案后如实供述其罪行，系坦白，庭审中自愿认罪，依法可从轻处罚。建议对其判处十年以上十二年以下有期徒刑，并处罚金。 被告人李芬梅对公诉机关指控的犯罪事实无异议，当庭自愿认罪，要求从轻处罚。 经审理查明：2008年1月，被告人李芬梅用“柏敏”之名，通过网络聊天结识被害人任某后，虚构家中出事急用钱等虚假信息，二次让任某向其汇款。2008年下半年后，李芬梅又以愿意与任某结婚为由，隐瞒其真实身份及已生育子女的事实，骗得任某的信任后，虚构各种事实多次让任某向其汇款。2012年，被害人任某通过公安机关查询得知李芬梅的真实身份后，李芬梅又承诺愿与任某结婚，骗得任某的信任后，二人又继续以短信、微信等方式交往，在此期间，李芬梅于2013年6月，与赵某登记结婚，亦对赵某隐瞒个人信息及家庭等真实情况。李芬梅在与被害人任某继续交往中，多次虚构其要出国学习、培训，急用钱等虚假信息，多次让任某给其汇款，其间，李芬梅对任某隐瞒其已结婚和生育子女等事实。被害人任某在与李芬梅交往期间，先后将个人薪资、售房款、借款等转入李芬梅提供的银行卡账户。期间，任某多次向李芬梅提出结婚要求，均被李芬梅以各种理由搪塞、敷衍。2008年至2016年间，被告人李芬梅先后骗取被害人任某的钱财共计人民币902500元，用于个人开支和高消费挥霍。 另查明，李芬梅于2003年与他人未婚生育一名女孩。 2016年12月22日17时20分，李芬梅途经绿春县境内岩甲边境检查站时被抓获归案。 本案审理中，被害人任某表示谅解被告人李芬梅，要求对李芬梅从轻或减轻处罚。 上述认定事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书，证实2016年11月15日，任某到绿春县公安局报案称，其于2008年1月通过网络认识“柏敏”（李芬梅），同年7月二人开始交往。在交往过程中，李芬梅以恋爱结婚为名，以各种理由多次让任某给其汇款。2012年5月，任某通过绿春县公安局查询得知“柏敏”的真实身份为李芬梅。李芬梅知情后，又对任某承诺愿意与其结婚，后又多次以各种理由让任某给其汇款。汇款后，李芬梅均以各种理由拖延婚期。自2008年1月至2016年9月间，任某先后被李芬梅骗取人民币104万余元。绿春县公安局于2016年12月22日决定立案侦查。 2、户口证明、前科证明，证实被告人李芬梅的出生日期、户籍等基本情况，以及“柏敏”身份证记载信息。李芬梅实为云南省绿春县人，已达到完全刑事责任年龄，无其他犯罪前科。 3、抓获经过，证实2016年12月22日17时20分，被告人李芬梅途经绿春县境内岩甲边境检查站时，被边防民警抓获移交绿春县公安局。 4、扣押决定书、扣押清单、扣押笔录、发还清单、提取笔录及物证照片，证实公安机关从扣押李芬梅的一部iPhone手机中提取李芬梅与相关被害人的微信聊天内容，并以拍照方式予以固定。扣押的手机已发还给李芬梅的父亲。 5、结婚证复印件，证实李芬梅与赵某于2013年6月13日在湖南省湘潭县民政部门办理了结婚登记。 6、银行汇款收据、银行卡存款业务回单、客户凭条、银行卡交易明细、核算金额情况说明等书证，证实2008年至2016年，任某向李芬梅提供的“柏敏”名下中国邮政储蓄银行账户、农业银行账户、李芬梅名下农业银行账户、建设银行账户、工商银行账户、招商银行账户以及名为“杜某”、“李某4”名下农业银行账户转账或汇款，共计人民币902500元。 7、被告人李芬梅的供述：证实2008年，她以“柏敏”的身份，通过网络认识被害人任某后，二人以恋爱、结婚名义交往。期间，她假意与被害人结婚，一直向任某隐瞒其真实身份、已生育子女等家庭情况。她与任某交往的几年中，大多以电话、短信等方式联系，二人见面次数较少，其中一个原因是其不愿意与任某见面。她与任某交往期间，以愿意与任某结婚为名，经常编造各种理由，骗取任某的钱财。任某除自己工资外，还通过卖房、借款筹集资金，向她提供的“柏敏”、本人及其朋友名下的银行账户内汇款。2015年至2016年间，她还虚构要出国读书、培训急用钱等，骗了任某的数十万元钱。其所骗得的钱财主要用于租豪车、租房、打牌（赌博）等挥霍。此外，李芬梅于2003年未婚生育一女。期间，又虚构家庭成员及其本人真实情况，与瞿某、赵某等男子交往，其间，于2013年6月13日，与赵某登记结婚。 8、被害人任某的陈述及其自书材料、贷款、借款、售房材料、短信记录等，证实其系江西省吉安市某机关单位工作人员。其于2008年1月通过网络结识“柏敏”（李芬梅）后，二人以恋爱名义交往，交往期间，李芬梅称愿意与其结婚，但一直向其隐瞒真实身份、学历、工作、生育子女等情况。交往期间，李芬梅以出国学习等各种理由向其要钱。李芬梅向其要钱时，都答应会与其结婚。要钱多的时候，才找其见面，甚至与其发生性关系。基于此，他便相信了李芬梅，认为李芬梅是与其真心恋爱，才一次次向李芬梅汇钱。2008年至2016年间，他先后将自己的工资、变卖房子的款、借款等汇给李芬梅，共计人民币104万余元。期间，他多次到异地找到李芬梅，要求见面，李芬梅都找各种理由不与其相见。他多次提出要与李芬梅结婚，李芬梅都以各种理由拖延。他向公安机关报案后，李芬梅仍继续欺骗愿意与其结婚，编造各种理由骗其钱财。 9、证人李某1的证言，证实其认识李芬梅时，李芬梅称其名为李爱静，称其父亲系某军区首长、母亲是韩国人、本人做服装生意。2016年7月起，李芬梅先后到其在昆明的租车行租过5辆车，还欠下租车款数万元。其中第五辆车，李芬梅未自行归还，后其通过车载GPS定位找回。 10、证人赵某的证言，证实其于2012年认识李芬梅，李芬梅当时称其名为李爱静，称其父亲系某军区将军、母亲是韩国人、其本人在昆明做服装生意。双方恋爱一年后，于2013年6月在其湖南老家登记结婚，系合法夫妻，二人至今未解除婚姻关系。结婚后的三年多里，李芬梅总是在外，二人见面较少，现已分居两年左右。当其发现李芬梅欺骗自己，多次提出离婚，但李芬梅不肯。李芬梅还对其隐瞒已生育过子女的情况。 11、证人瞿某的证言，证实其于2014年认识李芬梅时，李芬梅称其名为李爱静，称其父亲系某军分区司令、母亲和外公是韩国人、外婆是俄罗斯人，其本人在昆明某奢侈服装品牌做销售总监，年收入数十万。2016年10月，李芬梅与其确立恋爱关系后交往过一段时间。期间，李芬梅向其隐瞒已生育子女的情况，还对其谎称怀孕。李芬梅因打麻将，先后向其要过数万元钱，后大部分已经赔还。 12、证人李某2的证言，证实其系李芬梅的父亲。李芬梅自2002年辍学后就离开绿春老家到四川生活，于2003年与一四川籍男子未婚生育一女。2006年，其家人到广东帮李芬梅做服装生意，2008因经营不善倒闭，李某2一家回绿春县老家。两年后，李某2又应李芬梅要求到广东帮其照顾了一年的孩子，后又回家。李芬梅又将小孩送至昆明读书。此后，其也无法主动与李芬梅取得联系。期间，任某两次到过其绿春家中找过李芬梅。另也曾有其他男子和李芬梅一起回过绿春老家。 以上证据，本院审查认为，被害人任某关于其被李芬诈骗金额为104万余元的陈述，本院结合现有证据，认定为902500元。超出部分，无确实充分的证据印证，不足以认定。其余证据，取证程序和证据来源合法，内容客观真实，能相互印证，本院予以采信。 ","cpfxgc":"本院认为，被告人李芬梅以非法占有为目的，谎称与他人恋爱或结婚为名，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。且在被害人报案后，仍虚构事实，持续骗取被害人钱财，主观恶性较大。公诉机关指控被告人李芬梅犯诈骗罪的事实清楚，证据确实、充分，罪名成立，量刑意见恰当，本院予以采纳。被告人李芬梅被抓获归案后，能如实供述自己诈骗犯罪的事实，当庭自愿认罪，具有坦白情节，依法可从轻处罚。案件审理期间，被害人任某关于愿意谅解被告人，建议从轻处罚，以及被告人要求从轻处罚的意见，本院根据本案实际情况，酌情采纳。 综上，根据被告人李芬梅的犯罪事实、性质、情节和社会危害程度及其认罪、悔罪等情形，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人李芬梅犯诈骗罪，判处有期徒刑十年，并处罚金人民币10万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月23日起至2026年12月22日止。罚金限期于判决生效后三十日内缴纳。） 二、被告人李芬梅诈骗的赃款人民币902500元，继续追缴，退赔被害人。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向红河哈尼族彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"李芬梅诈骗一审刑事判决书 云南省绿春县人民法院 刑事判决书 （2017）云2531刑初29号 公诉机关绿春县人民检察院。 被告人李芬梅，曾用名柏敏、李爱静，女，1987年10月2日生，哈尼族，初中文化，农民，云南省绿春县人，住绿春县。2016年12月23日因涉嫌犯诈骗罪被绿春县公安局刑事拘留，2017年1月26日被逮捕。现羁押于红河州看守所。 绿春县人民检察院以绿检刑诉﹝2017﹞30号起诉书指控被告人李芬梅犯诈骗罪，于2017年6月23日向本院提起公诉。本院受理后，依法组成合议庭，于2017年8月3日公开开庭审理了本案。绿春县人民检察院指派检察员糜华、代理检察员徐新应、李炳骞出庭支持公诉，被告人李芬梅到庭参加诉讼。现已审理终结。 绿春县人民检察院指控：2008年1月，被害人任某通过网络认识被告人李芬梅后确定恋爱关系，交往中，李芬梅以会和被害人结婚为由，多次编造虚假事实，让被害人任某给其汇款。骗取财物后，又编造各种理由推脱婚期。自2008年至2016年间，共计骗取被害人任某财物人民币90万余元。 另查明，李芬梅于2003年生育了一名女孩，2013年6月13日又与赵某登记结婚。 2016年12月22日17时20分，被告人李芬梅被抓获归案。 针对上述指控，公诉机关提供了相应的证据予以证实，认为被告人李芬梅的行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人李芬梅到案后如实供述其罪行，系坦白，庭审中自愿认罪，依法可从轻处罚。建议对其判处十年以上十二年以下有期徒刑，并处罚金。 被告人李芬梅对公诉机关指控的犯罪事实无异议，当庭自愿认罪，要求从轻处罚。 经审理查明：2008年1月，被告人李芬梅用“柏敏”之名，通过网络聊天结识被害人任某后，虚构家中出事急用钱等虚假信息，二次让任某向其汇款。2008年下半年后，李芬梅又以愿意与任某结婚为由，隐瞒其真实身份及已生育子女的事实，骗得任某的信任后，虚构各种事实多次让任某向其汇款。2012年，被害人任某通过公安机关查询得知李芬梅的真实身份后，李芬梅又承诺愿与任某结婚，骗得任某的信任后，二人又继续以短信、微信等方式交往，在此期间，李芬梅于2013年6月，与赵某登记结婚，亦对赵某隐瞒个人信息及家庭等真实情况。李芬梅在与被害人任某继续交往中，多次虚构其要出国学习、培训，急用钱等虚假信息，多次让任某给其汇款，其间，李芬梅对任某隐瞒其已结婚和生育子女等事实。被害人任某在与李芬梅交往期间，先后将个人薪资、售房款、借款等转入李芬梅提供的银行卡账户。期间，任某多次向李芬梅提出结婚要求，均被李芬梅以各种理由搪塞、敷衍。2008年至2016年间，被告人李芬梅先后骗取被害人任某的钱财共计人民币902500元，用于个人开支和高消费挥霍。 另查明，李芬梅于2003年与他人未婚生育一名女孩。 2016年12月22日17时20分，李芬梅途经绿春县境内岩甲边境检查站时被抓获归案。 本案审理中，被害人任某表示谅解被告人李芬梅，要求对李芬梅从轻或减轻处罚。 上述认定事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书，证实2016年11月15日，任某到绿春县公安局报案称，其于2008年1月通过网络认识“柏敏”（李芬梅），同年7月二人开始交往。在交往过程中，李芬梅以恋爱结婚为名，以各种理由多次让任某给其汇款。2012年5月，任某通过绿春县公安局查询得知“柏敏”的真实身份为李芬梅。李芬梅知情后，又对任某承诺愿意与其结婚，后又多次以各种理由让任某给其汇款。汇款后，李芬梅均以各种理由拖延婚期。自2008年1月至2016年9月间，任某先后被李芬梅骗取人民币104万余元。绿春县公安局于2016年12月22日决定立案侦查。 2、户口证明、前科证明，证实被告人李芬梅的出生日期、户籍等基本情况，以及“柏敏”身份证记载信息。李芬梅实为云南省绿春县人，已达到完全刑事责任年龄，无其他犯罪前科。 3、抓获经过，证实2016年12月22日17时20分，被告人李芬梅途经绿春县境内岩甲边境检查站时，被边防民警抓获移交绿春县公安局。 4、扣押决定书、扣押清单、扣押笔录、发还清单、提取笔录及物证照片，证实公安机关从扣押李芬梅的一部iPhone手机中提取李芬梅与相关被害人的微信聊天内容，并以拍照方式予以固定。扣押的手机已发还给李芬梅的父亲。 5、结婚证复印件，证实李芬梅与赵某于2013年6月13日在湖南省湘潭县民政部门办理了结婚登记。 6、银行汇款收据、银行卡存款业务回单、客户凭条、银行卡交易明细、核算金额情况说明等书证，证实2008年至2016年，任某向李芬梅提供的“柏敏”名下中国邮政储蓄银行账户、农业银行账户、李芬梅名下农业银行账户、建设银行账户、工商银行账户、招商银行账户以及名为“杜某”、“李某4”名下农业银行账户转账或汇款，共计人民币902500元。 7、被告人李芬梅的供述：证实2008年，她以“柏敏”的身份，通过网络认识被害人任某后，二人以恋爱、结婚名义交往。期间，她假意与被害人结婚，一直向任某隐瞒其真实身份、已生育子女等家庭情况。她与任某交往的几年中，大多以电话、短信等方式联系，二人见面次数较少，其中一个原因是其不愿意与任某见面。她与任某交往期间，以愿意与任某结婚为名，经常编造各种理由，骗取任某的钱财。任某除自己工资外，还通过卖房、借款筹集资金，向她提供的“柏敏”、本人及其朋友名下的银行账户内汇款。2015年至2016年间，她还虚构要出国读书、培训急用钱等，骗了任某的数十万元钱。其所骗得的钱财主要用于租豪车、租房、打牌（赌博）等挥霍。此外，李芬梅于2003年未婚生育一女。期间，又虚构家庭成员及其本人真实情况，与瞿某、赵某等男子交往，其间，于2013年6月13日，与赵某登记结婚。 8、被害人任某的陈述及其自书材料、贷款、借款、售房材料、短信记录等，证实其系江西省吉安市某机关单位工作人员。其于2008年1月通过网络结识“柏敏”（李芬梅）后，二人以恋爱名义交往，交往期间，李芬梅称愿意与其结婚，但一直向其隐瞒真实身份、学历、工作、生育子女等情况。交往期间，李芬梅以出国学习等各种理由向其要钱。李芬梅向其要钱时，都答应会与其结婚。要钱多的时候，才找其见面，甚至与其发生性关系。基于此，他便相信了李芬梅，认为李芬梅是与其真心恋爱，才一次次向李芬梅汇钱。2008年至2016年间，他先后将自己的工资、变卖房子的款、借款等汇给李芬梅，共计人民币104万余元。期间，他多次到异地找到李芬梅，要求见面，李芬梅都找各种理由不与其相见。他多次提出要与李芬梅结婚，李芬梅都以各种理由拖延。他向公安机关报案后，李芬梅仍继续欺骗愿意与其结婚，编造各种理由骗其钱财。 9、证人李某1的证言，证实其认识李芬梅时，李芬梅称其名为李爱静，称其父亲系某军区首长、母亲是韩国人、本人做服装生意。2016年7月起，李芬梅先后到其在昆明的租车行租过5辆车，还欠下租车款数万元。其中第五辆车，李芬梅未自行归还，后其通过车载GPS定位找回。 10、证人赵某的证言，证实其于2012年认识李芬梅，李芬梅当时称其名为李爱静，称其父亲系某军区将军、母亲是韩国人、其本人在昆明做服装生意。双方恋爱一年后，于2013年6月在其湖南老家登记结婚，系合法夫妻，二人至今未解除婚姻关系。结婚后的三年多里，李芬梅总是在外，二人见面较少，现已分居两年左右。当其发现李芬梅欺骗自己，多次提出离婚，但李芬梅不肯。李芬梅还对其隐瞒已生育过子女的情况。 11、证人瞿某的证言，证实其于2014年认识李芬梅时，李芬梅称其名为李爱静，称其父亲系某军分区司令、母亲和外公是韩国人、外婆是俄罗斯人，其本人在昆明某奢侈服装品牌做销售总监，年收入数十万。2016年10月，李芬梅与其确立恋爱关系后交往过一段时间。期间，李芬梅向其隐瞒已生育子女的情况，还对其谎称怀孕。李芬梅因打麻将，先后向其要过数万元钱，后大部分已经赔还。 12、证人李某2的证言，证实其系李芬梅的父亲。李芬梅自2002年辍学后就离开绿春老家到四川生活，于2003年与一四川籍男子未婚生育一女。2006年，其家人到广东帮李芬梅做服装生意，2008因经营不善倒闭，李某2一家回绿春县老家。两年后，李某2又应李芬梅要求到广东帮其照顾了一年的孩子，后又回家。李芬梅又将小孩送至昆明读书。此后，其也无法主动与李芬梅取得联系。期间，任某两次到过其绿春家中找过李芬梅。另也曾有其他男子和李芬梅一起回过绿春老家。 以上证据，本院审查认为，被害人任某关于其被李芬诈骗金额为104万余元的陈述，本院结合现有证据，认定为902500元。超出部分，无确实充分的证据印证，不足以认定。其余证据，取证程序和证据来源合法，内容客观真实，能相互印证，本院予以采信。 本院认为，被告人李芬梅以非法占有为目的，谎称与他人恋爱或结婚为名，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。且在被害人报案后，仍虚构事实，持续骗取被害人钱财，主观恶性较大。公诉机关指控被告人李芬梅犯诈骗罪的事实清楚，证据确实、充分，罪名成立，量刑意见恰当，本院予以采纳。被告人李芬梅被抓获归案后，能如实供述自己诈骗犯罪的事实，当庭自愿认罪，具有坦白情节，依法可从轻处罚。案件审理期间，被害人任某关于愿意谅解被告人，建议从轻处罚，以及被告人要求从轻处罚的意见，本院根据本案实际情况，酌情采纳。 综上，根据被告人李芬梅的犯罪事实、性质、情节和社会危害程度及其认罪、悔罪等情形，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人李芬梅犯诈骗罪，判处有期徒刑十年，并处罚金人民币10万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月23日起至2026年12月22日止。罚金限期于判决生效后三十日内缴纳。） 二、被告人李芬梅诈骗的赃款人民币902500元，继续追缴，退赔被害人。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向红河哈尼族彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长喻红梅 审判员杨忠平 审判员韦子弋 二〇一七年八月三十一日 书记员杨旖旎","writId":"00998528d7eb398a2526fb02a79709ffea3","writName":"李芬梅诈骗一审刑事判决书"}
