{"ajId":"dcfc5466-0dd6-49b9-bfa1-54b2d6b71a0c","ajName":"余春平、刘增林诈骗、掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 濮阳市华龙区人民检察院指控： 1、2017年12月份，被告人董文柱明知他人实施电信网络诈骗的情况下，伙同被告人朱飞飞、夏勤冒充北京恒昌汇财投资管理有限公司员工，以帮助办理网上贷款的名义，骗取被害人的短信验证码后，以贷款需流水为由，骗取被害人黄某6000元、被害人邱某4000元。 2、2017年9月至同年12月期间，被告人余春平在明知他人以办理信用卡或贷款实施诈骗的情况下，为他人提供刘某1、祝海桃、陈灿灿等人身份证办理的多张银行卡，并将他人骗取到该卡内的赃款取现或套现，共帮助他人骗取被害人吴某、马某1、张某1、并楷华、黄某、邱某等32人共计548791元。被告人刘增林明知是犯罪所得的情况下，为余春平提供本人和刘某1、祝海桃等人银行卡用于犯罪活动，并帮助余春平取现35000元。 为指控上述事实成立，公诉机关当庭宣读出示了被告人供述、证人证言、被害人陈述、相关书证等证据，公诉机关认为被告人余春平、董文柱、朱飞飞、夏勤的行为已构成诈骗罪、被告人刘增林的行为已构成掩饰、隐瞒犯罪所得罪，请求依照《中华人民共和国刑法》第二百六十六条、第三百一十二条第一款之规定判处。 被告人余春平辩解其不明知上线是实施诈骗犯罪，以为上线是赌博犯罪，其行为不构成诈骗罪，应构成洗钱罪。 其辩护人辩护意见同上。 被告人刘增林、董文柱、朱飞飞、夏勤对起诉书指控的事实及罪名均无异议。 被告人刘增林辩护人辩护认为刘增林有坦白情节，请求对其从轻或减轻处罚。 被告人董文柱、朱飞飞、夏勤辩护人均辨护认为三人有坦白、退赃情节，请求对其从轻处罚。 经审理查明： 2017年9月至同年12月期间，被告人余春平在明知他人以办理信用卡或贷款实施诈骗的情况下，事先为他人提供其以非法手段取得的其他人身份证办理的多张银行卡，诈骗成功后，余春平将该卡内的赃款取现或套现。共帮助他人骗取被害人吴某、马某1、张某1、并楷华等30人共计538791元。被告人刘增林明知是犯罪所得的情况下，为余春平提供本人和刘某1、祝海桃等人银行卡用于犯罪活动，并帮助余春平取现35000元。 2017年12月份，被告人董文柱伙同被告人朱飞飞、夏勤冒充北京恒昌汇财投资管理有限公司员工，由被告人余春平提供银行卡，以帮助办理网上贷款的名义，骗取被害人的短信验证码后，以贷款需流水为由，骗取被害人黄某6000元、被害人邱某4000元至余春平提供的银行卡中。案发后，董文柱、朱飞飞、夏勤近亲属退赔了二被害人全部损失，并取得谅解。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 一、书证 1、濮阳市公安局孟轲分局案件侦办大队抓获证明，孝感市公安局孝南分局三里棚派出所抓获证明：证实2017年11月24日下午4时许，刘增林在湖北省孝感市孝南区澎湖湾小区5号楼1单元租房处被抓获。2017年12月6日10时许，余春平在孝感市全州步行街“人民公社”饭店门口被抓获。2017年12月6日下午5时，董文柱、夏勤、朱飞飞在湖北省孝感市孝南区广场街长征2路19号一出租屋内被抓获。 2、濮阳市公安局孟轲分局调取的手机通话记录：证实2017年11月30日至12月5日期间，余春平使用的手机号码137××××1226与董文柱持有的手机号码183××××3054有多次通话。 3、濮阳市公安局孟轲分局案件侦办大队情况说明：证实侦查卷宗第5卷131页至134页的126个银行账号是所有涉案银行卡“包括一级、二级、三级卡”；135页至136页的40个银行账号是在涉案POS机843535079973160（关联的是王安壮名下尾号4223的民生银行卡）上的刷卡记录；137页至138页的49个银行账号是在涉案POS机Z08000004104799上的刷卡记录；139页至141页的86个银行账号是在涉案POS机Z08000004044863上的刷卡记录。以上内容是证明涉案的银行账号相互之间都有关联。 4、银行卡账户信息及交易明细、中国银联河南分公司出具的跨行转账、消费明细：证实，刘某1工行尾号0941账号、王某1建行尾号7973账号、程丽工行尾号2256账号、陈润利工行尾号9881账号、程丽邮政储蓄银行尾号3086账号、何传傲农行尾号2578账号、柴道远建行尾号1947账号、柴道远农行尾号1072账号、陈润利建行尾号0557账号、祝海桃农行尾号2975账号、陈述俊农行尾号4674账号、刘增林建行尾号0369账号、吴青松建行尾号2082账号、胡某尾号9509账号、祝海桃建行尾号3009账号、程丽建行尾号5799账号、易丹建行尾号3675账号、苏锦邮政储蓄银行尾号9230账号、张龙农行尾号5472账号、宋双英工行尾号2298账号、张龙工行尾号9091账号、刘增林农行8575账号、刘某2尾号1335账号、王安壮民生银行尾号4223账号、陈灿灿民生银行尾号4467账号、张杰湖北孝感农村商业银行尾号9852账号均被被告人用以接受、转移赃款。被害人将款转入被告人提供的银行卡账号后，被及时取现或经POS刷款转移至其他卡上面再取现。 6、濮阳市公安局孟轲分局调取的刘增林指认的涉案部分银行卡照片、刘增林微信聊天记录：证实刘增林用自己的身份证办理的作案用银行卡5张（工行卡一张、尾号8123邮政储蓄银行、尾号8575、6579农行卡各一张、尾号0369建行卡一张），用陈灿灿的身份证办理的尾号4467民生银行卡1张、用刘某1身份证办理的尾号0369建行卡1张。 7、濮阳市公安局孟轲分局扣押决定书、扣押清单、指认物品照片：证实该局于2017年11月24日从刘增林家中扣押如下物品：银行卡3张（宋双英建行、民生银行、工商银行）、衣服1件（作案时所穿上衣、黑色白条纹）、手机2部。刘增林指认被扣押的作案用3张银行卡照片以及作案时所穿的衣服。根据刘增林指认，民生银行卡62×××67应系陈灿灿名下。 8、刘增林与“决中绝”微信聊天记录：显示刘增林向“决中绝”发送户名为祝海桃的一套银行卡（工行、农行、建行、邮政储蓄银行）密码及潘江农行卡密码。 9、余春平与他人的微信聊天记录： 余春平与微信好友“寂寞的人”（余春平称呼其林总）聊天记录：已往程应艳62×××12建行卡打款1万元； 余春平与微信好友“老司机”（余春平称呼其伟伟）聊天记录：余春平指使“老司机”到银行取钱或将钱送给特定的人； 余春平与微信昵称“天天”（给余春平提供POS机）聊天记录：机子办好了，不要只在一台上刷，灵活点，不要刷整数，刷的小票留存好； 余春平与微信好友“摆个POSS”聊天记录：余春平指使“摆个POSS”到银行取钱，再将钱送给特定的人。 10、刘增林、余春平乘坐火车信息，余春平在漯河入住信息：证实2017年10月31日10时35分，被告人刘增林、余春平从孝感站出发，于当日15时39分余春平入住漯河市一酒店，11月3日14时55分退房离开。 11、被告人取款视频截图：证实被告人刘增林于2017年10月31日在漯河市一自动取款机取款的情况。 12、濮阳市公安局孟轲分局扣押决定书、扣押清单、扣押的房屋租赁合同、记账凭证及银行卡、电话卡照片：证实该局于2017年12月7日从董文柱家中扣押如下物品：银行卡2张（唐先平工行、叶晓文邮政储蓄银行），未启用电话卡8张，在白纸上手写的记账凭证13张（约有336名疑似被害人信息，内容为相关姓名、电话、银行账号等信息，其中朱飞飞在登记有邱某、黄某姓名、银行账号的2张凭证上备注是其12月6日负责联系的客户），作案手机10部 13、谅解书：证实2018年7月25日，被告人董文柱、朱飞飞、夏勤三人近亲属分别赔偿了被害人邱某损失4000元、被害人黄某损失6000元，二被害人对三人表示谅解。 二、证人证言 1、证人向某证言：POS机是我丈夫余春平放在家中沙发上的，当晚吃饭时我打不通他的电话，知道他出事了，就将POS机放到了家前面的院子，后来公安人员带余春平回家中寻找未果，我打电话问儿子余飞，余飞说没看见。POS机是余春平放在家中的，放了5个，说是“打条子”用的。 2、证人刘某1证言：我的身份证在家里放着，出门时才随身携带，儿子刘增林知道我的身份证在哪里放着，我不清楚儿子是否使用我的身份证办理过银行卡。 3、证人王某1证言：2017年11月份，我将自己名下建行卡、邮政银行卡卖给了王俊雄，王俊雄未按约定支付800元报酬。我知道他肯定做违法犯罪的事，几天后我想要回来，但他换了手机号，找不到了。 证人胡某证言：2017年3月份，经程卓文介绍，我将自己名下的四张银行卡（工行、农行、建行、邮政银行）给了周某，周某未按承诺支付2100元报酬，10月份左右我将卡挂失重办了出来，11月份又经程卓文介绍将四张卡卖给了周某，但周某至今未给钱，应该是用来干违法犯罪的事情。 证人周某证言：2017年4月份卖我给qq好友“一别两宽”（王博文）5套银行卡（一套4张），11月份8日开始陆续卖给他4套银行卡，其中2套从曾祥福处购买，记不清用谁的名字办的了，除了给别人的好处费，我挣了1800元。 6、证人刘某2证言：2017年11月底我用自己的身份证办理了四张银行卡卖给了黄鑫，但黄鑫未给付承诺的2400元报酬就联系不上了，当时猜出来黄鑫是给诈骗犯用的。 7、证人鲁某证言：我曾用名黄鑫，我和王俊熊共卖给余春平12张银行卡，其中一张是王某1的身份证办的卡。我知道余春平是使用银行卡诈骗的。公安机关刚抓住我们时，我跟余春平串供，余春平让我说王某1是我朋友，真实的情况是，余春平让我说这张卡我又拿走了，这张卡上有钱。我手机内与周某（狗子）的QQ聊天记录是王俊雄委托我跟周某聊的。QQ名“一别两宽”说叫许博文，王俊雄微信昵称是“。”。 8、证人丁某证言：2017年11月7日，我将孝感市长征一路老司法局的房子，租给了一个自称唐先平（董文柱）的男子，签订了租房合同，对方持有身份证，同去的还有一男子。 三、被害人陈述及相关转款记录、合同、银联记录、关联POS机、商户代码、动向 1、被害人吴某被骗3000元。吴某陈述，2017年10月25日下午2时许，一女子打电话谎称是北京恒昌汇财投资管理有限公司的员工，问我是否需要贷款，之后我根据对方的要求填写了担保贷款合同并于2017年10月26日用支付宝向张龙的农业银行账户转款3000元，后发现被骗。转款记录显示转款至张龙银行卡3000元。银联记录显示，当日经易生支付管理的POS机刷卡至武汉德盛丰商贸有限公司3200元，该POS机绑定陈灿灿名下4467民生银行账号。该账号先经ATM机在孝感支行取现2万元，后经手机银行转入刘增林账号共计49987元，转入潘江账号2万元。 2、被害人马某1被骗50300元。马某1陈述：2017年10月10日中，一陌生电话问我是否需要贷款，之后我根据对方的要求办理了相关的贷款手续，对方以贷款需刷流水为由骗我于2017年10月14日通过我名下工行卡向对方提供的宋双英的工行账户分四笔共转款50000元，后被濮阳市公安局孟轲分局民警告知被骗。转账记录显示，五次转工行卡共计50000元、转建行300元；合同。银联电子数据示，当日经中汇支付刷POS机四次消费至朝花夕拾大酒店，共计50007元 3、被害人王某2被骗27000元。王某2陈述：2017年10月25日中午，一女子打电话谎称是北京恒昌汇财投资管理有限公司的员工，问我是否需要贷款，之后我根据对方的要求填写了担保贷款合同并于2017年10月26日用我网上银行向张龙的农业银行账户共转款27000元。转账记录显示转工行200元、四次转农行共计26800元。银联记录显示，10月26日经中汇支付刷POS机消费至别别江南国际大酒店1200元；10月27日经上述方式2次消费共计11400元，经其他POS机刷卡2次消费共计15400元。该款转入POS机绑定的银行卡、商户代码83×××14所绑定银行卡62×××67为陈灿灿。 4、被害人韦某被骗6100元。韦某陈述：2017年10月23日，一陌生人打电话问我是否需要贷款，以缴纳服务费、做流水为由骗我向张龙尾号9091的工行卡里打款6100元。转账记录显示共转入张龙银行卡6100元。银联记录显示，26日通过上海华势信息科技有限公司刷POS机刷至恩施中瑞岭西石油有限公司800元，又经48315210刷POS机至武汉东湖生态旅游风景区鑫瑞电脑耗材经营部6000元。 5、被害人张某1被骗8500元。张某1陈述，2017年10月20日前后，一名叫自称静的女子，称其是北京恒昌汇财投资管理公司的员工，问我是否贷款，我根据对方的要求填写了担保贷款合同，对方以需要做流水为由，骗我于2017年10月31日用朋友詹胜旭的支付宝向张龙的农业银行账户转款共计8500元，后贷款未到账，对方电话关机。转款记录显示，詹胜旭支付宝两次转款共计85000元。当日被分两笔ATM机取现。取款视频证实，2017年10月31日刘增林在漯河汇源支行取走5000元、在漯河舞阳县取款3500元。 6、被害人谭某被骗100元。谭某陈述，2017年10月26日被对方以办信用卡需缴纳资料费为由，向张龙尾号9091的工行卡转账100元，之后对方骗我在我建行卡6227002831810126671进行了三笔交易，发送了几个短信验证码，后发现该卡被盗刷了1万元，共被骗10100元。转账记录显示向张龙转款100元。 7、被害人龙某被骗17800元。龙某陈述，我被骗经支付宝向张龙的邮政储蓄账户转账200元手续费后，又被对方以贷款需做银行卡交易流水、支付手续费为由经我名下尾号0689建行账户向该账户分四次转账共17600元，共被骗17800元，之后对方电话打不通了。贷款担保合同，汇款凭证、通话详单，显示分四次转款17600元。 8、被害人张某2被骗39500元。张某2陈述，2017年10月22日我经好贷网找到北京心向优势信息技术有限公司，想办理高额度信用卡，之后自称是该公司业务员叫耿少波的人与我电话联系，2017年10月22日至24日期间，耿少波以办理高额度的信用卡需缴纳手续费、资料费、激活资产验证为由骗我转款共计39000元。转账记录显示经银行共转355000元，经支付宝转4000元，转入刘增林账户。后通过POS机刷款6500元、34000元。商户代码868521070113622别江南国际大酒店。 9、被害人关某被骗26800元。关某陈述，2017年10月21日我在百度登录招商银行官方网站申请办理信用卡，之后一自称徐志龙的男子与我电话联系，并与另一自称客服经理的男子以办理信用卡需缴纳手续费、现支费、做银行交易流水为由骗我向刘增林尾号8575的农行卡账号转款共计26800元。后对方再次要求其汇款时发现被骗。转账记录显示，两次向支付宝账号转款共6500元，三次向农行转20300元。银联记录显示通过POS机刷款10000元、刷款10000元。 10、被害人颜某被骗10000元。颜某陈述，对方以办理信用卡需验资刷银行卡流水为由，骗我向刘某1尾号0941的工行账号转款10000元。转款记录显示两次向刘某1转款共计10000元。 11、被害人靳某被骗31200元。靳某陈述，2017年10月底我在百度登录光大银行网站申请办理信用卡，之后一自称光大银行业务员叫罗正的男子与我电话联系，并与另一自称龙经理的男子以办理信用卡需缴纳定金、手续费、做银行交易流水为由骗我向王某1尾号7973的建行卡账号转款共计31200元。后对方再次要求其支付2万元的风险抵押金时发现被骗。转款记录共分几次向王某1账户转款31200元，2017年11月1日通过ATM在孝感长征路取走。 12、被害人马某2被骗6200元。马某2陈述，两名男子通过电话与我联系以办理信用卡需交包装费、做银行卡流水为由，骗我于2017年10月31日微信转账200元、11月8日向王某1尾号7973的建行账号转款1000元、5000元共计6200元。转账记录显示17.10.31马支付宝转200元。17.11.8两笔转共计6000元。银联记录显示通过POS机刷6000元、刷款9999元。 13、被害人马某3被骗1200元。马某3陈述，对方以办理信用卡需缴纳手续费为由骗我向程丽尾号2256的工行卡转账1200元，但对方给的信用卡是假的。转账记录显示，17.10.13日、16日，两笔转共1200元。银联记录显示通过POS机刷款1400元、转款1600元。商户代码868521070113584朝花夕拾大酒店、83152105411Z0B8（绑定陈灿灿银行卡）。 14、被害人张某3被骗9000元。张某3陈述，两名自称北京恒昌汇财投资管理公司员工及经理的人，以办理信用卡需刷流水验证还款能力为由，骗我向陈润利尾号5939的银行卡转款9000元。转款记录显示三笔转共9000元；银联记录显示通过POS机刷款3300、刷款3100元、3100元。商户代码83×××17绑定陈灿灿银行卡62×××67。2017.10.9.14：09通过ATM机取款6100元。 15、被害人王某3被骗2000元。王某3陈述，我在网上填写了自己办理贷款的身份信息，后来对方一个自称姓杨的给我电话，冒充北京恒昌汇财投资管理公司的员工。我被对方骗了2000元现金。先是通过支付宝的方式付了300元定金，之后的1700元是通过转账汇入程丽的银行账户中，他们说程丽是财务管理人员。转账记录显示向程丽账户转二笔共计2000元。银联记录显示通过POS机刷款1790元、1698元。POS机商户代码868521070113584朝花夕拾大酒店（宋双英的卡在该POS机上刷过。 被害人朱某被骗79300元。朱某陈述，我在百度上看到有办理信用卡的网站，就填写了个人信息，之后一自称是办理信用卡的业务员的男子以办卡需缴纳工本费、返点费、做银行流水、保证金为由骗我向对方提供的银行账号转款共计79300元。后发现被骗。转账记录是示向农行何传傲转2笔共15000元，向邮政程丽转4笔共64300元。银联记录显示通过POS机刷款15000元。 17、被害人张某4被骗68800元。张露陈述，2017年10月11日对方以办信用卡需要验资刷流水为由骗我转款共计68800元，在2017年10月11日转了第一笔钱800的账，10月16日转了68000元。对方邮政银行卡号是：62×××86。户名是程丽。转账记录显示张使用张玉兰建行卡共向程丽账户转款68000元。银联记录显示通过POS机刷款2300元、8000元、20800元，通过ATM机取款2000元。POS机绑定的王安壮银行卡。 18、被害人苏某被骗10100元。苏某证实，我在网上填写了自己办理贷款的身份信息，之后一自称是北街信普诚信用管理公司员工的男子以财务办卡需刷流水为由，骗我向对方提供的柴道远银行账号转款共计10000元。后发现被骗。转账记录显示苏经支付宝转建行100元，经银行转建行5000元，经支付宝转农行5000元。银联记录显示通过POS刷款900元、5110元。POS商户代码为别江南国际大酒店。（陈灿灿银行卡曾在该这POS刷过。） 被害人徐某被骗18000元。徐某陈述，2017年12月6日网上20时10分许，我被别人以游戏平台充值方式骗取19500元。转账记录显示徐经银行转建行陈润利2笔共18000元；银联记录显示POS刷款5000元、随后连续五次刷款3300元，共计21500元。 20、被害人杨某被骗5000元。杨某陈述，2017年10中旬我在网上填写了个人办理贷款的信息，之后接到电话，对方以办卡需手续费、激活银行卡费用为由，骗我向对方提供的银行账号程丽尾号为3086、2256的转款共计5000元。后发现被骗。转账记录显示杨某分两次向程丽转款共计5000元。银联记录显示通过POS机刷款3998元，POS机关联的商户代码系朝花夕拾大酒店。 21、被害人孙某被骗9600元。孙某陈述，2017年10月12日我在QQ浏览器时看到“融360”的借贷平台广告，就填写了个人办理贷款的信息，之后一男子自称是信普诚信用管理公司的财务，以办卡需服务费、保证金、验证还款能力为由骗我9100元。转账记录显示向祝海桃农行转款9600元。银联记录显示通过POS刷款5402元。POS机关联的商户代码系朝花夕拾大酒店。 22、被害人彭某被骗23100元。彭某陈述，有人冒充北京恒昌汇财投资管理公司员工，以办理信用卡手续费、担保费为由，骗我向陈述俊尾号4674的银行卡转款5100元、刘增林尾号为0369的银行卡转款18000元。转账记录显示彭某共计转款23100元。银联记录显示通过POS刷款400元；当天陆续刷款5000、10000、8200元。 23、被害人李某1被骗10091元。李某1陈述，我在百度上看到办理信用卡的网站，就填写了个人信息，之后一自称是办理信用卡的业务员的男子，以办卡需证明受害人有还款能力为由，骗我向对方提供的银行账号尾号为1947转款共计9991元。后发现被骗。转账记录显示李某1经支付宝、银行转账共计向柴道远账户转账共计10091元。银联记录显示通过POS刷款5800元、5100元。POS机关联的商户代码系别江南国际大酒店，绑定陈灿灿银行卡。 24、被害人岩康被骗1200元。岩康陈述，我被一个自称是中信银行的业务员的人以办理信用卡需交手续费、刷流水为由，骗转款1000元。转账记录显示岩康向建行吴青松转账共计1200元。银联记录显示通过POS刷款1290元、1000元。POS机关联的商户代码系别江南国际大酒店，绑定陈灿灿银行卡。 25、被害人李某2被骗6500元。李某2陈述，2017年10月份我在“今日头条”上看到办理信用卡的广告，就进行了申请，之后一自称是办理信用卡的业务员的男子以办卡需劳务费和手续费为由，骗我向对方提供的银行账号转款共计6500元。后发现被骗。转账记录显示李某2向程丽账户转款共计6500元。 26、被害人李某3被骗30000元。李某3陈述，一男子冒充玫富公司员工，以办理信用卡需先汇款证明自己的还款能力为由，骗我向陈润利银行卡四次转款共计30000元。转账记录显示李某3向陈润利转账共计30000元。银联记录显示通过POS陆续刷款5198、7400、9600、8000元。POS机关联的商户代码朝花夕拾大酒店。 27、被害人张某5被骗35000元。张某5陈述，2017年9月份我在网上看了一则办理信用卡的广告，之后一男子打电话以帮我贷款为由索要了我的银行卡号，以需做银行流水为由骗了我银行卡密码并将35000元转走。转账记录显示张某5分4次向建行柴道远转账共计35000元。银联记录显示通过POS陆续刷款9990、7500／2585、9990、5000元，共计专款35065元。其中一台POS机绑定陈灿灿银行卡。 28、被害人陈某被骗2100元。陈某陈述，2017年农历8月份左右，我看到一个办理信用卡的网站，填写了个人信息，之后对方以办卡需保证金为由，骗我向对方提供的银行账号转款共计2000元。后发现被骗。转账记显示陈某分2次向祝海桃账户转账2100元。银联记录显示通过POS刷款3998元、10600元。POS机关联的商户代码朝花夕拾大酒店。 29、被害人王某4被骗1200元。王某4陈述，2017年10月份我在“今日头条”上看到的办理信用卡的广告，就进行了申请，之后一自称是办理信用卡的业务员的男子以办卡需信用卡邮递费用以及办理费用为由，骗我向对方提供的银行账号尾号为5799转款共计1200元。后发现被骗。委托朋友杜冲帮忙转款的。转账记录显示杜冲向建行程丽转款共计1200元。银联记录显示过POS刷款200元、999元。POS机关联的商户代码朝花夕拾大酒店、别江南国际大酒店。 30、被害人黄某被骗6000元。黄某陈述，2017年12月3日，有人冒充北京恒昌汇财投资管理公司员工，以办理信用卡需刷流水验证还款能力为由，骗我向尾号3675的银行卡转款6000元。转账记录显示黄某3次向建行易丹账户存入6000元。银联记录显示2017-12-03通过POS陆续刷款3999、1998元。 31、被害人邱某被骗4000元。邱某陈述，我在网上看到办理信用卡的网站，填写了个人信息，之后一自称是办理信用卡的业务员的男子以办卡需做银行流水为由，骗我向对方提供的苏锦尾号9230的邮政银行账号转款共计4000元。后发现被骗。转账记录显示邱某分2次向苏锦账户转款共计4000元。银联记录显示2017-12-04通过POS刷款3998元。 32、被害人林某被骗100元。林某陈述，2017年11月份，我在网上看到办理贷款的网站，就在网上填写了自己办理贷款的身份信息，之后有人冒充公司的员工给我打电话，以办理贷款需交手续费为由骗我向对方提供的匡超农行账号转款共计2100元。后发现被骗。转账记录显示林某向刘某2账户转款100元。银联记录显示通过POS刷款3600元。 四、被告人供述与辩解 1、被告人余春平供述：自2017年9月份至今，我通过电话联系诈骗犯，把骗子以办理信用卡或贷款为由诈骗到银行卡上的赃款用POS机刷出来或者去银行取出来，再将钱交给骗子指定的人。后来骗子就开始让我帮助购买作案用银行卡，我帮助购买了7、8套银行卡，每套4张，记得的户主有刘思、苏锦、宋淑芳、梁熙、刘增林、刘增林的父亲，前四个人的银行卡都是通过邱云买的。刘增林一共卖给过我四套银行卡，他自己的及他父亲刘某1、祝海桃、陈灿灿。我用陈灿灿这张卡转移赃款。鲁某可能给我提供了两套银行卡，分别是徐启凡、刘某2。我共找人办理了5台POS机，使用了3台，还有2台未启封，POS机绑定的银行卡是我购买的，分别用的张杰、王安壮、余飞、徐汉桥、陈灿灿的名字；POS机和其帮助购买的银行卡现在都放在其家中的包里；我共帮诈骗的人取了200万元左右，亲自动手取得有20万左右，剩下的180万左右都是别人帮我取的，为我取款的三个人有刘增林、梦梦、131××××8788的持机人。邱云、刘增林、鲁某知道我买银行卡是诈骗用的，都心知肚明。刘增林取的钱我没有给他明说是诈骗来的钱，但是他应该知道，一开始让他取款时我就给他说了让他取款伪装一下，并且在10月份时有一些银行卡被冻结了，他也是知道的。 被告人董文柱供述：我与夏勤、朱飞飞一起根据上家指示，由我通过QQ从商家那里得到客户信息，将信息分给其余二人，三人通过打电话联系被害人，自称北京恒昌汇财投资管理有限公司工作人员，以谎称可办理贷款为由，让被害人与我们签订贷款合同并回返到我们提供的邮箱里，然后我将贷款合同发给上家，由上家实施下一步诈骗行为。上家根据诈骗金额的10％给我们三人提成，每人应得到的钱有5、6千元，实际才支付一千多元。我联系上的客户都在被扣押的白纸上，我联系的撕掉了，共联系成功5、6个。我还根据上家电话指示帮助上家中转过钱。183××××3054是与商家联系使用的号，其余手机号是与客户联系的。我作案使用的房子是租的，合同上的姓名唐先平和身份证号码是我之前使用过的。 被告人朱飞飞供述：2017年11月初，董文柱邀我一同搞贷款诈骗。我同夏勤一起，冒充北京恒昌汇财投资管理有限公司的员工，给董文柱提供的客户打电话询问是否贷款，并与想贷款的客户签订合同（由董文柱通过邮箱向客户发送合同），再将签订合同的客户信息给董文柱，由董文柱冒充信贷部人员，让客户往董文柱指定的银行卡上打一笔钱，骗客户说是做银行流水，如果客户不打钱，就吓唬客户要按照合同约定赔违约金。董文柱按照骗到的贷款金额10％给我提成，我大概得到五六千元。董文柱有一条跑钱（安排他人取赃款）的通道，每次他都是拿着183××××3054的手机和两外两部智能手机出去拿钱，拿过来钱之后直接给我们现金。诈骗客户作案用的银行卡都是给他跑钱的人给董文柱的，具体骗了多少客户其记不清了，公安机关提取的12张纸是客户的信息，后面有客户银行卡号的是要办贷款的去，其中有两张是12月6日其联系的客户，我联系成功的有五六个。 4、被告人夏勤供述：几天前董文柱给我打电话，让我去湖北省孝感市帮他做事，上家通过手机把含有客户资料的文件夹发到董文柱的QQ上，董文柱从文件夹上摘抄，根据董文柱提供的纸上的客户信息，我和朱飞飞负责冒充北京恒昌汇财投资管理有限公司的给客户打电话推销贷款，客户需要的话由董文柱通过邮箱给客户发送合同，客户往自己卡里存款后董文柱安排我们二人提醒客户注意接听电话，后边就由董文柱跟客户操作，董文柱冒充放款部门的人给客户打电话。客户的名字、电话等信息，打电话用的手机都是董文柱提供的，董文柱按照10％的业绩给我提成，共得到提成4000多元。搜查出的记录客户信息的电话“账单”中第11、12页是我打的电话，以前的被董文柱丢掉了。他还安排我们两天换一个手机号，骗成功后手机号就不再用了。诈骗客户作案用的银行卡都是董文柱提供的。 5、被告人刘增林供述：2017年5、6月份时余春平以身份被银行拉黑为由让我用自己的身份证办了张中行的银行卡给他使用，获报酬200元。2017年快10月份时开始帮他取款，获得200到600不等报酬。2017年10月底我和余春平坐火车来到河南漯河，余春平给了我一张银行卡，我用该卡取了8000多元，余春平给了我500元的好处费，我明知卡中的钱来路不正；近一个月我共帮余春平取过十几次钱，总金额十几万，得过五六千元的好处费；我将本人的一套银行卡、我父亲刘某1的一套银行卡、陈灿灿的一张民生银行卡以及祝海桃的一套银行卡卖给了余春平。从我身上搜出的五张银行卡是我本人的，另外三张银行卡中，尾号4467的民生银行卡我取过钱，另外的尾号2298的工行卡、7225的建行卡我没用过，这三张是余春平给我让我扔掉的，我随手放在了钱包里，取钱的卡都是使用十几天就不用了。在漯河取钱的人是我本人。 六、辨认笔录 被告人刘增林辨认并确认，余春平就是让其去取钱的人。丁某辨认并确认，董文柱就是租其房子的唐先平。 七、抓捕被告人现场视频以及被告人取款视频：证产刘增林于2017年10月31日18时31分在漯河市源汇区以及19时13分在漯河市舞阳县ATM机上的取款情况。结合张龙尾号5472的工行交易明细，能够确定被害人张某1被骗的钱是刘增林取走。 上述证据，被告人供述与证人证言、被害人陈述及相关书证相互吻合，证据之间形成了证据链条，足以认定。 ","cpfxgc":"本院认为：被告人余春平、董文柱、朱飞飞、夏勤以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，被告人余春平诈骗数额特别巨大，被告人董文柱、朱飞飞、夏勤诈骗数额较大。四被告人的行为侵犯了他人的财产权利，均已构成诈骗罪。余春平、董文柱、朱飞飞、夏勤在诈骗黄某、邱某10000元的事实中系共同犯罪。余春平在与他人实施共同诈骗过程中，提供作案用银行卡，帮助取钱，在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人刘增林明知是犯罪所得而予以转移，其行为侵犯了司法机关对刑事犯罪进行追究的活动，已构成掩饰、隐瞒犯罪所得罪。董文柱、朱飞飞、夏勤、刘增林到案后如实供述了犯罪事实，系坦白，可以从轻处罚。公诉机关指控余春平、董文柱、朱飞飞、夏勤犯诈骗罪、刘增林犯掩饰、隐瞒犯罪所得罪的事实清楚、证据确实充分，指控罪名成立，本院予以支持。余春平及其辩护人均辩护认为其行为不构成诈骗罪，本院认为，根据余春平在侦查阶段供述，其开始仅为犯罪分子取款，后来就主动为对方提供银行卡用于诈骗，证人鲁某、周某、刘增林证言及余春平与实施诈骗犯罪的董文柱的通话记录等证据，可以证实余春平是明知他人诈骗，可为其提供的银行卡予以帮助的事实，依法应以诈骗的共犯论处。故该辩护意见本院不予采纳。对其他被告人辩护人所提被告人有坦白、退赃等情节，请求对其从轻处罚的辩护意见，经查证属实，本院予以采纳。余春平多次实施诈骗，可酌情从重处罚。依照《中华人民共和国刑法》第二百六十六条、第三百一十二条第一款、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人余春平犯诈骗罪，判处有期徒刑八年又一个月，并处罚金人民币十五万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十二月六日起至二0二六年一月五日止。） 二、被告人刘增林犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年又二个月，并处罚金人民币七千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十一月二十四日起至二0一九年一月二十三日止。） 三、被告人董文柱犯诈骗罪，判处有期徒刑一年又一个月，并处罚金人民币四千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十二月六日起至二0一九年一月五日止。） 四、被告人朱飞飞犯诈骗罪，判处有期徒刑一年又一个月，并处罚金人民币三千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十二月六日起至二0一九年一月五日止。） 五、被告人夏勤犯诈骗罪，判处有期徒刑一年又一个月，并处罚金人民币三千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十二月六日起至二0一九年一月五日止。） （上述罚金于判决生效后十日内缴纳） 责令被告人余春平退赔以下被害人损失：吴德帅3000元、马菠50300元、王海超27000元、韦子龙6100元、张吉昌8500元、谭鹏飞100元、龙文海17800元、张霜39500元、关楷华26800元、颜智超10000元、靳步31200元、马宏结6200元、马章伦1200地、张广跃9000元、王晓宇2000元、朱文有79300元、张露群68800元、苏祥东10100元、徐佰右18000元、杨勇5000元、孙君操9600元、彭洪保23100元、李国柱10091元、岩康1200元、李黄海6500元、李杰30000元、张雨初35000元、陈伟强2100元、王治富1200元、林志100元。 被告人刘增林违法所得5000元，依法予以追缴。 从刘增林家中扣押如下物品：银行卡3张、手机2部，从董文柱家中扣押的银行卡2张、电话卡8张，作案手机10部，由扣押机关濮阳市公安局孟轲分局依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"河南省濮阳市华龙区人民法院 刑事判决书 （2018）豫0902刑初863号 公诉机关河南省濮阳市华龙区人民检察院。 被告人余春平，男，1965年2月1日出生，汉族，出生地湖北省孝昌县，初中文化，无业，捕前住孝昌县。因涉嫌犯诈骗罪于2017年12月6日被湖北省孝感市公安局抓获，次日被濮阳市公安局孟轲分局刑事拘留，2018年1月12日被濮阳市华龙区人民检察院以涉嫌犯妨害信用卡管理罪批准逮捕，同日被执行逮捕。 辩护人吴楠，河南龙大律师事务所律师。 被告人刘增林，男，1989年8月30日出生，汉族，出生地湖北省孝感市，初中文化，无业，捕前住孝感市孝南区。因涉嫌犯诈骗罪于2017年11月24日被濮阳市公安局孟轲分局刑事拘留，同年12月29日被濮阳市华龙区人民检察院以涉嫌犯掩饰、隐瞒犯罪所得罪批准逮捕，同日被执行逮捕。 辩护人朱景浩，河南尊严律师事务所律师。 被告人董文柱，男，1990年2月10日出生，汉族，出生地湖北省孝昌县，初中文化，无业，捕前住孝昌县。因涉嫌犯诈骗罪于2017年12月6日被湖北省孝感市公安局抓获，次日被濮阳市公安局孟轲分局刑事拘留，2018年1月12日被濮阳市华龙区人民检察院批准逮捕，同日被执行逮捕。 辩护人张斌，湖北仁伦律师事务所律师。 被告人朱飞飞，男，1989年9月22日出生，汉族，出生地湖北省孝昌县，初中文化，无业，捕前住孝昌县。因涉嫌犯诈骗罪于2017年12月6日被湖北省孝感市公安局抓获，次日被濮阳市公安局孟轲分局刑事拘留，2018年1月12日被濮阳市华龙区人民检察院批准逮捕，同日被执行逮捕。 辩护人刘江林，湖北中伟律师事务所律师。 被告人夏勤，曾用名夏情情，男，1989年12月5日出生，汉族，出生地湖北省安陆市，小学文化，无业，捕前住安陆市。因涉嫌犯诈骗罪于2017年12月6日被湖北省孝感市公安局抓获，次日被濮阳市公安局孟轲分局刑事拘留，2018年1月12日被濮阳市华龙区人民检察院批准逮捕，同日被执行逮捕。 辩护人冯园园，河南尊严律师事务所律师。 濮阳市华龙区人民检察院以濮华检公诉刑诉（2018）558号起诉书指控被告人余春平、董文柱、朱飞飞、夏勤犯诈骗罪、被告人刘增林犯掩饰、隐瞒犯罪所得罪于2018年10月8日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。濮阳市华龙区人民检察院指派检察员张爱明出庭支持公诉，被告人余春平及其辩护人吴楠，被告人刘增林及其辩护人朱景浩，被告人董文柱及其辩护人张斌，被告人朱飞飞及其辩护人刘江林，被告人夏勤及其辩护人冯园园均到庭参加诉讼。现已审理终结。 濮阳市华龙区人民检察院指控： 1、2017年12月份，被告人董文柱明知他人实施电信网络诈骗的情况下，伙同被告人朱飞飞、夏勤冒充北京恒昌汇财投资管理有限公司员工，以帮助办理网上贷款的名义，骗取被害人的短信验证码后，以贷款需流水为由，骗取被害人黄某6000元、被害人邱某4000元。 2、2017年9月至同年12月期间，被告人余春平在明知他人以办理信用卡或贷款实施诈骗的情况下，为他人提供刘某1、祝海桃、陈灿灿等人身份证办理的多张银行卡，并将他人骗取到该卡内的赃款取现或套现，共帮助他人骗取被害人吴某、马某1、张某1、并楷华、黄某、邱某等32人共计548791元。被告人刘增林明知是犯罪所得的情况下，为余春平提供本人和刘某1、祝海桃等人银行卡用于犯罪活动，并帮助余春平取现35000元。 为指控上述事实成立，公诉机关当庭宣读出示了被告人供述、证人证言、被害人陈述、相关书证等证据，公诉机关认为被告人余春平、董文柱、朱飞飞、夏勤的行为已构成诈骗罪、被告人刘增林的行为已构成掩饰、隐瞒犯罪所得罪，请求依照《中华人民共和国刑法》第二百六十六条、第三百一十二条第一款之规定判处。 被告人余春平辩解其不明知上线是实施诈骗犯罪，以为上线是赌博犯罪，其行为不构成诈骗罪，应构成洗钱罪。 其辩护人辩护意见同上。 被告人刘增林、董文柱、朱飞飞、夏勤对起诉书指控的事实及罪名均无异议。 被告人刘增林辩护人辩护认为刘增林有坦白情节，请求对其从轻或减轻处罚。 被告人董文柱、朱飞飞、夏勤辩护人均辨护认为三人有坦白、退赃情节，请求对其从轻处罚。 经审理查明： 2017年9月至同年12月期间，被告人余春平在明知他人以办理信用卡或贷款实施诈骗的情况下，事先为他人提供其以非法手段取得的其他人身份证办理的多张银行卡，诈骗成功后，余春平将该卡内的赃款取现或套现。共帮助他人骗取被害人吴某、马某1、张某1、并楷华等30人共计538791元。被告人刘增林明知是犯罪所得的情况下，为余春平提供本人和刘某1、祝海桃等人银行卡用于犯罪活动，并帮助余春平取现35000元。 2017年12月份，被告人董文柱伙同被告人朱飞飞、夏勤冒充北京恒昌汇财投资管理有限公司员工，由被告人余春平提供银行卡，以帮助办理网上贷款的名义，骗取被害人的短信验证码后，以贷款需流水为由，骗取被害人黄某6000元、被害人邱某4000元至余春平提供的银行卡中。案发后，董文柱、朱飞飞、夏勤近亲属退赔了二被害人全部损失，并取得谅解。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 一、书证 1、濮阳市公安局孟轲分局案件侦办大队抓获证明，孝感市公安局孝南分局三里棚派出所抓获证明：证实2017年11月24日下午4时许，刘增林在湖北省孝感市孝南区澎湖湾小区5号楼1单元租房处被抓获。2017年12月6日10时许，余春平在孝感市全州步行街“人民公社”饭店门口被抓获。2017年12月6日下午5时，董文柱、夏勤、朱飞飞在湖北省孝感市孝南区广场街长征2路19号一出租屋内被抓获。 2、濮阳市公安局孟轲分局调取的手机通话记录：证实2017年11月30日至12月5日期间，余春平使用的手机号码137××××1226与董文柱持有的手机号码183××××3054有多次通话。 3、濮阳市公安局孟轲分局案件侦办大队情况说明：证实侦查卷宗第5卷131页至134页的126个银行账号是所有涉案银行卡“包括一级、二级、三级卡”；135页至136页的40个银行账号是在涉案POS机843535079973160（关联的是王安壮名下尾号4223的民生银行卡）上的刷卡记录；137页至138页的49个银行账号是在涉案POS机Z08000004104799上的刷卡记录；139页至141页的86个银行账号是在涉案POS机Z08000004044863上的刷卡记录。以上内容是证明涉案的银行账号相互之间都有关联。 4、银行卡账户信息及交易明细、中国银联河南分公司出具的跨行转账、消费明细：证实，刘某1工行尾号0941账号、王某1建行尾号7973账号、程丽工行尾号2256账号、陈润利工行尾号9881账号、程丽邮政储蓄银行尾号3086账号、何传傲农行尾号2578账号、柴道远建行尾号1947账号、柴道远农行尾号1072账号、陈润利建行尾号0557账号、祝海桃农行尾号2975账号、陈述俊农行尾号4674账号、刘增林建行尾号0369账号、吴青松建行尾号2082账号、胡某尾号9509账号、祝海桃建行尾号3009账号、程丽建行尾号5799账号、易丹建行尾号3675账号、苏锦邮政储蓄银行尾号9230账号、张龙农行尾号5472账号、宋双英工行尾号2298账号、张龙工行尾号9091账号、刘增林农行8575账号、刘某2尾号1335账号、王安壮民生银行尾号4223账号、陈灿灿民生银行尾号4467账号、张杰湖北孝感农村商业银行尾号9852账号均被被告人用以接受、转移赃款。被害人将款转入被告人提供的银行卡账号后，被及时取现或经POS刷款转移至其他卡上面再取现。 6、濮阳市公安局孟轲分局调取的刘增林指认的涉案部分银行卡照片、刘增林微信聊天记录：证实刘增林用自己的身份证办理的作案用银行卡5张（工行卡一张、尾号8123邮政储蓄银行、尾号8575、6579农行卡各一张、尾号0369建行卡一张），用陈灿灿的身份证办理的尾号4467民生银行卡1张、用刘某1身份证办理的尾号0369建行卡1张。 7、濮阳市公安局孟轲分局扣押决定书、扣押清单、指认物品照片：证实该局于2017年11月24日从刘增林家中扣押如下物品：银行卡3张（宋双英建行、民生银行、工商银行）、衣服1件（作案时所穿上衣、黑色白条纹）、手机2部。刘增林指认被扣押的作案用3张银行卡照片以及作案时所穿的衣服。根据刘增林指认，民生银行卡62×××67应系陈灿灿名下。 8、刘增林与“决中绝”微信聊天记录：显示刘增林向“决中绝”发送户名为祝海桃的一套银行卡（工行、农行、建行、邮政储蓄银行）密码及潘江农行卡密码。 9、余春平与他人的微信聊天记录： 余春平与微信好友“寂寞的人”（余春平称呼其林总）聊天记录：已往程应艳62×××12建行卡打款1万元； 余春平与微信好友“老司机”（余春平称呼其伟伟）聊天记录：余春平指使“老司机”到银行取钱或将钱送给特定的人； 余春平与微信昵称“天天”（给余春平提供POS机）聊天记录：机子办好了，不要只在一台上刷，灵活点，不要刷整数，刷的小票留存好； 余春平与微信好友“摆个POSS”聊天记录：余春平指使“摆个POSS”到银行取钱，再将钱送给特定的人。 10、刘增林、余春平乘坐火车信息，余春平在漯河入住信息：证实2017年10月31日10时35分，被告人刘增林、余春平从孝感站出发，于当日15时39分余春平入住漯河市一酒店，11月3日14时55分退房离开。 11、被告人取款视频截图：证实被告人刘增林于2017年10月31日在漯河市一自动取款机取款的情况。 12、濮阳市公安局孟轲分局扣押决定书、扣押清单、扣押的房屋租赁合同、记账凭证及银行卡、电话卡照片：证实该局于2017年12月7日从董文柱家中扣押如下物品：银行卡2张（唐先平工行、叶晓文邮政储蓄银行），未启用电话卡8张，在白纸上手写的记账凭证13张（约有336名疑似被害人信息，内容为相关姓名、电话、银行账号等信息，其中朱飞飞在登记有邱某、黄某姓名、银行账号的2张凭证上备注是其12月6日负责联系的客户），作案手机10部 13、谅解书：证实2018年7月25日，被告人董文柱、朱飞飞、夏勤三人近亲属分别赔偿了被害人邱某损失4000元、被害人黄某损失6000元，二被害人对三人表示谅解。 二、证人证言 1、证人向某证言：POS机是我丈夫余春平放在家中沙发上的，当晚吃饭时我打不通他的电话，知道他出事了，就将POS机放到了家前面的院子，后来公安人员带余春平回家中寻找未果，我打电话问儿子余飞，余飞说没看见。POS机是余春平放在家中的，放了5个，说是“打条子”用的。 2、证人刘某1证言：我的身份证在家里放着，出门时才随身携带，儿子刘增林知道我的身份证在哪里放着，我不清楚儿子是否使用我的身份证办理过银行卡。 3、证人王某1证言：2017年11月份，我将自己名下建行卡、邮政银行卡卖给了王俊雄，王俊雄未按约定支付800元报酬。我知道他肯定做违法犯罪的事，几天后我想要回来，但他换了手机号，找不到了。 证人胡某证言：2017年3月份，经程卓文介绍，我将自己名下的四张银行卡（工行、农行、建行、邮政银行）给了周某，周某未按承诺支付2100元报酬，10月份左右我将卡挂失重办了出来，11月份又经程卓文介绍将四张卡卖给了周某，但周某至今未给钱，应该是用来干违法犯罪的事情。 证人周某证言：2017年4月份卖我给qq好友“一别两宽”（王博文）5套银行卡（一套4张），11月份8日开始陆续卖给他4套银行卡，其中2套从曾祥福处购买，记不清用谁的名字办的了，除了给别人的好处费，我挣了1800元。 6、证人刘某2证言：2017年11月底我用自己的身份证办理了四张银行卡卖给了黄鑫，但黄鑫未给付承诺的2400元报酬就联系不上了，当时猜出来黄鑫是给诈骗犯用的。 7、证人鲁某证言：我曾用名黄鑫，我和王俊熊共卖给余春平12张银行卡，其中一张是王某1的身份证办的卡。我知道余春平是使用银行卡诈骗的。公安机关刚抓住我们时，我跟余春平串供，余春平让我说王某1是我朋友，真实的情况是，余春平让我说这张卡我又拿走了，这张卡上有钱。我手机内与周某（狗子）的QQ聊天记录是王俊雄委托我跟周某聊的。QQ名“一别两宽”说叫许博文，王俊雄微信昵称是“。”。 8、证人丁某证言：2017年11月7日，我将孝感市长征一路老司法局的房子，租给了一个自称唐先平（董文柱）的男子，签订了租房合同，对方持有身份证，同去的还有一男子。 三、被害人陈述及相关转款记录、合同、银联记录、关联POS机、商户代码、动向 1、被害人吴某被骗3000元。吴某陈述，2017年10月25日下午2时许，一女子打电话谎称是北京恒昌汇财投资管理有限公司的员工，问我是否需要贷款，之后我根据对方的要求填写了担保贷款合同并于2017年10月26日用支付宝向张龙的农业银行账户转款3000元，后发现被骗。转款记录显示转款至张龙银行卡3000元。银联记录显示，当日经易生支付管理的POS机刷卡至武汉德盛丰商贸有限公司3200元，该POS机绑定陈灿灿名下4467民生银行账号。该账号先经ATM机在孝感支行取现2万元，后经手机银行转入刘增林账号共计49987元，转入潘江账号2万元。 2、被害人马某1被骗50300元。马某1陈述：2017年10月10日中，一陌生电话问我是否需要贷款，之后我根据对方的要求办理了相关的贷款手续，对方以贷款需刷流水为由骗我于2017年10月14日通过我名下工行卡向对方提供的宋双英的工行账户分四笔共转款50000元，后被濮阳市公安局孟轲分局民警告知被骗。转账记录显示，五次转工行卡共计50000元、转建行300元；合同。银联电子数据示，当日经中汇支付刷POS机四次消费至朝花夕拾大酒店，共计50007元 3、被害人王某2被骗27000元。王某2陈述：2017年10月25日中午，一女子打电话谎称是北京恒昌汇财投资管理有限公司的员工，问我是否需要贷款，之后我根据对方的要求填写了担保贷款合同并于2017年10月26日用我网上银行向张龙的农业银行账户共转款27000元。转账记录显示转工行200元、四次转农行共计26800元。银联记录显示，10月26日经中汇支付刷POS机消费至别别江南国际大酒店1200元；10月27日经上述方式2次消费共计11400元，经其他POS机刷卡2次消费共计15400元。该款转入POS机绑定的银行卡、商户代码83×××14所绑定银行卡62×××67为陈灿灿。 4、被害人韦某被骗6100元。韦某陈述：2017年10月23日，一陌生人打电话问我是否需要贷款，以缴纳服务费、做流水为由骗我向张龙尾号9091的工行卡里打款6100元。转账记录显示共转入张龙银行卡6100元。银联记录显示，26日通过上海华势信息科技有限公司刷POS机刷至恩施中瑞岭西石油有限公司800元，又经48315210刷POS机至武汉东湖生态旅游风景区鑫瑞电脑耗材经营部6000元。 5、被害人张某1被骗8500元。张某1陈述，2017年10月20日前后，一名叫自称静的女子，称其是北京恒昌汇财投资管理公司的员工，问我是否贷款，我根据对方的要求填写了担保贷款合同，对方以需要做流水为由，骗我于2017年10月31日用朋友詹胜旭的支付宝向张龙的农业银行账户转款共计8500元，后贷款未到账，对方电话关机。转款记录显示，詹胜旭支付宝两次转款共计85000元。当日被分两笔ATM机取现。取款视频证实，2017年10月31日刘增林在漯河汇源支行取走5000元、在漯河舞阳县取款3500元。 6、被害人谭某被骗100元。谭某陈述，2017年10月26日被对方以办信用卡需缴纳资料费为由，向张龙尾号9091的工行卡转账100元，之后对方骗我在我建行卡6227002831810126671进行了三笔交易，发送了几个短信验证码，后发现该卡被盗刷了1万元，共被骗10100元。转账记录显示向张龙转款100元。 7、被害人龙某被骗17800元。龙某陈述，我被骗经支付宝向张龙的邮政储蓄账户转账200元手续费后，又被对方以贷款需做银行卡交易流水、支付手续费为由经我名下尾号0689建行账户向该账户分四次转账共17600元，共被骗17800元，之后对方电话打不通了。贷款担保合同，汇款凭证、通话详单，显示分四次转款17600元。 8、被害人张某2被骗39500元。张某2陈述，2017年10月22日我经好贷网找到北京心向优势信息技术有限公司，想办理高额度信用卡，之后自称是该公司业务员叫耿少波的人与我电话联系，2017年10月22日至24日期间，耿少波以办理高额度的信用卡需缴纳手续费、资料费、激活资产验证为由骗我转款共计39000元。转账记录显示经银行共转355000元，经支付宝转4000元，转入刘增林账户。后通过POS机刷款6500元、34000元。商户代码868521070113622别江南国际大酒店。 9、被害人关某被骗26800元。关某陈述，2017年10月21日我在百度登录招商银行官方网站申请办理信用卡，之后一自称徐志龙的男子与我电话联系，并与另一自称客服经理的男子以办理信用卡需缴纳手续费、现支费、做银行交易流水为由骗我向刘增林尾号8575的农行卡账号转款共计26800元。后对方再次要求其汇款时发现被骗。转账记录显示，两次向支付宝账号转款共6500元，三次向农行转20300元。银联记录显示通过POS机刷款10000元、刷款10000元。 10、被害人颜某被骗10000元。颜某陈述，对方以办理信用卡需验资刷银行卡流水为由，骗我向刘某1尾号0941的工行账号转款10000元。转款记录显示两次向刘某1转款共计10000元。 11、被害人靳某被骗31200元。靳某陈述，2017年10月底我在百度登录光大银行网站申请办理信用卡，之后一自称光大银行业务员叫罗正的男子与我电话联系，并与另一自称龙经理的男子以办理信用卡需缴纳定金、手续费、做银行交易流水为由骗我向王某1尾号7973的建行卡账号转款共计31200元。后对方再次要求其支付2万元的风险抵押金时发现被骗。转款记录共分几次向王某1账户转款31200元，2017年11月1日通过ATM在孝感长征路取走。 12、被害人马某2被骗6200元。马某2陈述，两名男子通过电话与我联系以办理信用卡需交包装费、做银行卡流水为由，骗我于2017年10月31日微信转账200元、11月8日向王某1尾号7973的建行账号转款1000元、5000元共计6200元。转账记录显示17.10.31马支付宝转200元。17.11.8两笔转共计6000元。银联记录显示通过POS机刷6000元、刷款9999元。 13、被害人马某3被骗1200元。马某3陈述，对方以办理信用卡需缴纳手续费为由骗我向程丽尾号2256的工行卡转账1200元，但对方给的信用卡是假的。转账记录显示，17.10.13日、16日，两笔转共1200元。银联记录显示通过POS机刷款1400元、转款1600元。商户代码868521070113584朝花夕拾大酒店、83152105411Z0B8（绑定陈灿灿银行卡）。 14、被害人张某3被骗9000元。张某3陈述，两名自称北京恒昌汇财投资管理公司员工及经理的人，以办理信用卡需刷流水验证还款能力为由，骗我向陈润利尾号5939的银行卡转款9000元。转款记录显示三笔转共9000元；银联记录显示通过POS机刷款3300、刷款3100元、3100元。商户代码83×××17绑定陈灿灿银行卡62×××67。2017.10.9.14：09通过ATM机取款6100元。 15、被害人王某3被骗2000元。王某3陈述，我在网上填写了自己办理贷款的身份信息，后来对方一个自称姓杨的给我电话，冒充北京恒昌汇财投资管理公司的员工。我被对方骗了2000元现金。先是通过支付宝的方式付了300元定金，之后的1700元是通过转账汇入程丽的银行账户中，他们说程丽是财务管理人员。转账记录显示向程丽账户转二笔共计2000元。银联记录显示通过POS机刷款1790元、1698元。POS机商户代码868521070113584朝花夕拾大酒店（宋双英的卡在该POS机上刷过。 被害人朱某被骗79300元。朱某陈述，我在百度上看到有办理信用卡的网站，就填写了个人信息，之后一自称是办理信用卡的业务员的男子以办卡需缴纳工本费、返点费、做银行流水、保证金为由骗我向对方提供的银行账号转款共计79300元。后发现被骗。转账记录是示向农行何传傲转2笔共15000元，向邮政程丽转4笔共64300元。银联记录显示通过POS机刷款15000元。 17、被害人张某4被骗68800元。张露陈述，2017年10月11日对方以办信用卡需要验资刷流水为由骗我转款共计68800元，在2017年10月11日转了第一笔钱800的账，10月16日转了68000元。对方邮政银行卡号是：62×××86。户名是程丽。转账记录显示张使用张玉兰建行卡共向程丽账户转款68000元。银联记录显示通过POS机刷款2300元、8000元、20800元，通过ATM机取款2000元。POS机绑定的王安壮银行卡。 18、被害人苏某被骗10100元。苏某证实，我在网上填写了自己办理贷款的身份信息，之后一自称是北街信普诚信用管理公司员工的男子以财务办卡需刷流水为由，骗我向对方提供的柴道远银行账号转款共计10000元。后发现被骗。转账记录显示苏经支付宝转建行100元，经银行转建行5000元，经支付宝转农行5000元。银联记录显示通过POS刷款900元、5110元。POS商户代码为别江南国际大酒店。（陈灿灿银行卡曾在该这POS刷过。） 被害人徐某被骗18000元。徐某陈述，2017年12月6日网上20时10分许，我被别人以游戏平台充值方式骗取19500元。转账记录显示徐经银行转建行陈润利2笔共18000元；银联记录显示POS刷款5000元、随后连续五次刷款3300元，共计21500元。 20、被害人杨某被骗5000元。杨某陈述，2017年10中旬我在网上填写了个人办理贷款的信息，之后接到电话，对方以办卡需手续费、激活银行卡费用为由，骗我向对方提供的银行账号程丽尾号为3086、2256的转款共计5000元。后发现被骗。转账记录显示杨某分两次向程丽转款共计5000元。银联记录显示通过POS机刷款3998元，POS机关联的商户代码系朝花夕拾大酒店。 21、被害人孙某被骗9600元。孙某陈述，2017年10月12日我在QQ浏览器时看到“融360”的借贷平台广告，就填写了个人办理贷款的信息，之后一男子自称是信普诚信用管理公司的财务，以办卡需服务费、保证金、验证还款能力为由骗我9100元。转账记录显示向祝海桃农行转款9600元。银联记录显示通过POS刷款5402元。POS机关联的商户代码系朝花夕拾大酒店。 22、被害人彭某被骗23100元。彭某陈述，有人冒充北京恒昌汇财投资管理公司员工，以办理信用卡手续费、担保费为由，骗我向陈述俊尾号4674的银行卡转款5100元、刘增林尾号为0369的银行卡转款18000元。转账记录显示彭某共计转款23100元。银联记录显示通过POS刷款400元；当天陆续刷款5000、10000、8200元。 23、被害人李某1被骗10091元。李某1陈述，我在百度上看到办理信用卡的网站，就填写了个人信息，之后一自称是办理信用卡的业务员的男子，以办卡需证明受害人有还款能力为由，骗我向对方提供的银行账号尾号为1947转款共计9991元。后发现被骗。转账记录显示李某1经支付宝、银行转账共计向柴道远账户转账共计10091元。银联记录显示通过POS刷款5800元、5100元。POS机关联的商户代码系别江南国际大酒店，绑定陈灿灿银行卡。 24、被害人岩康被骗1200元。岩康陈述，我被一个自称是中信银行的业务员的人以办理信用卡需交手续费、刷流水为由，骗转款1000元。转账记录显示岩康向建行吴青松转账共计1200元。银联记录显示通过POS刷款1290元、1000元。POS机关联的商户代码系别江南国际大酒店，绑定陈灿灿银行卡。 25、被害人李某2被骗6500元。李某2陈述，2017年10月份我在“今日头条”上看到办理信用卡的广告，就进行了申请，之后一自称是办理信用卡的业务员的男子以办卡需劳务费和手续费为由，骗我向对方提供的银行账号转款共计6500元。后发现被骗。转账记录显示李某2向程丽账户转款共计6500元。 26、被害人李某3被骗30000元。李某3陈述，一男子冒充玫富公司员工，以办理信用卡需先汇款证明自己的还款能力为由，骗我向陈润利银行卡四次转款共计30000元。转账记录显示李某3向陈润利转账共计30000元。银联记录显示通过POS陆续刷款5198、7400、9600、8000元。POS机关联的商户代码朝花夕拾大酒店。 27、被害人张某5被骗35000元。张某5陈述，2017年9月份我在网上看了一则办理信用卡的广告，之后一男子打电话以帮我贷款为由索要了我的银行卡号，以需做银行流水为由骗了我银行卡密码并将35000元转走。转账记录显示张某5分4次向建行柴道远转账共计35000元。银联记录显示通过POS陆续刷款9990、7500／2585、9990、5000元，共计专款35065元。其中一台POS机绑定陈灿灿银行卡。 28、被害人陈某被骗2100元。陈某陈述，2017年农历8月份左右，我看到一个办理信用卡的网站，填写了个人信息，之后对方以办卡需保证金为由，骗我向对方提供的银行账号转款共计2000元。后发现被骗。转账记显示陈某分2次向祝海桃账户转账2100元。银联记录显示通过POS刷款3998元、10600元。POS机关联的商户代码朝花夕拾大酒店。 29、被害人王某4被骗1200元。王某4陈述，2017年10月份我在“今日头条”上看到的办理信用卡的广告，就进行了申请，之后一自称是办理信用卡的业务员的男子以办卡需信用卡邮递费用以及办理费用为由，骗我向对方提供的银行账号尾号为5799转款共计1200元。后发现被骗。委托朋友杜冲帮忙转款的。转账记录显示杜冲向建行程丽转款共计1200元。银联记录显示过POS刷款200元、999元。POS机关联的商户代码朝花夕拾大酒店、别江南国际大酒店。 30、被害人黄某被骗6000元。黄某陈述，2017年12月3日，有人冒充北京恒昌汇财投资管理公司员工，以办理信用卡需刷流水验证还款能力为由，骗我向尾号3675的银行卡转款6000元。转账记录显示黄某3次向建行易丹账户存入6000元。银联记录显示2017-12-03通过POS陆续刷款3999、1998元。 31、被害人邱某被骗4000元。邱某陈述，我在网上看到办理信用卡的网站，填写了个人信息，之后一自称是办理信用卡的业务员的男子以办卡需做银行流水为由，骗我向对方提供的苏锦尾号9230的邮政银行账号转款共计4000元。后发现被骗。转账记录显示邱某分2次向苏锦账户转款共计4000元。银联记录显示2017-12-04通过POS刷款3998元。 32、被害人林某被骗100元。林某陈述，2017年11月份，我在网上看到办理贷款的网站，就在网上填写了自己办理贷款的身份信息，之后有人冒充公司的员工给我打电话，以办理贷款需交手续费为由骗我向对方提供的匡超农行账号转款共计2100元。后发现被骗。转账记录显示林某向刘某2账户转款100元。银联记录显示通过POS刷款3600元。 四、被告人供述与辩解 1、被告人余春平供述：自2017年9月份至今，我通过电话联系诈骗犯，把骗子以办理信用卡或贷款为由诈骗到银行卡上的赃款用POS机刷出来或者去银行取出来，再将钱交给骗子指定的人。后来骗子就开始让我帮助购买作案用银行卡，我帮助购买了7、8套银行卡，每套4张，记得的户主有刘思、苏锦、宋淑芳、梁熙、刘增林、刘增林的父亲，前四个人的银行卡都是通过邱云买的。刘增林一共卖给过我四套银行卡，他自己的及他父亲刘某1、祝海桃、陈灿灿。我用陈灿灿这张卡转移赃款。鲁某可能给我提供了两套银行卡，分别是徐启凡、刘某2。我共找人办理了5台POS机，使用了3台，还有2台未启封，POS机绑定的银行卡是我购买的，分别用的张杰、王安壮、余飞、徐汉桥、陈灿灿的名字；POS机和其帮助购买的银行卡现在都放在其家中的包里；我共帮诈骗的人取了200万元左右，亲自动手取得有20万左右，剩下的180万左右都是别人帮我取的，为我取款的三个人有刘增林、梦梦、131××××8788的持机人。邱云、刘增林、鲁某知道我买银行卡是诈骗用的，都心知肚明。刘增林取的钱我没有给他明说是诈骗来的钱，但是他应该知道，一开始让他取款时我就给他说了让他取款伪装一下，并且在10月份时有一些银行卡被冻结了，他也是知道的。 被告人董文柱供述：我与夏勤、朱飞飞一起根据上家指示，由我通过QQ从商家那里得到客户信息，将信息分给其余二人，三人通过打电话联系被害人，自称北京恒昌汇财投资管理有限公司工作人员，以谎称可办理贷款为由，让被害人与我们签订贷款合同并回返到我们提供的邮箱里，然后我将贷款合同发给上家，由上家实施下一步诈骗行为。上家根据诈骗金额的10％给我们三人提成，每人应得到的钱有5、6千元，实际才支付一千多元。我联系上的客户都在被扣押的白纸上，我联系的撕掉了，共联系成功5、6个。我还根据上家电话指示帮助上家中转过钱。183××××3054是与商家联系使用的号，其余手机号是与客户联系的。我作案使用的房子是租的，合同上的姓名唐先平和身份证号码是我之前使用过的。 被告人朱飞飞供述：2017年11月初，董文柱邀我一同搞贷款诈骗。我同夏勤一起，冒充北京恒昌汇财投资管理有限公司的员工，给董文柱提供的客户打电话询问是否贷款，并与想贷款的客户签订合同（由董文柱通过邮箱向客户发送合同），再将签订合同的客户信息给董文柱，由董文柱冒充信贷部人员，让客户往董文柱指定的银行卡上打一笔钱，骗客户说是做银行流水，如果客户不打钱，就吓唬客户要按照合同约定赔违约金。董文柱按照骗到的贷款金额10％给我提成，我大概得到五六千元。董文柱有一条跑钱（安排他人取赃款）的通道，每次他都是拿着183××××3054的手机和两外两部智能手机出去拿钱，拿过来钱之后直接给我们现金。诈骗客户作案用的银行卡都是给他跑钱的人给董文柱的，具体骗了多少客户其记不清了，公安机关提取的12张纸是客户的信息，后面有客户银行卡号的是要办贷款的去，其中有两张是12月6日其联系的客户，我联系成功的有五六个。 4、被告人夏勤供述：几天前董文柱给我打电话，让我去湖北省孝感市帮他做事，上家通过手机把含有客户资料的文件夹发到董文柱的QQ上，董文柱从文件夹上摘抄，根据董文柱提供的纸上的客户信息，我和朱飞飞负责冒充北京恒昌汇财投资管理有限公司的给客户打电话推销贷款，客户需要的话由董文柱通过邮箱给客户发送合同，客户往自己卡里存款后董文柱安排我们二人提醒客户注意接听电话，后边就由董文柱跟客户操作，董文柱冒充放款部门的人给客户打电话。客户的名字、电话等信息，打电话用的手机都是董文柱提供的，董文柱按照10％的业绩给我提成，共得到提成4000多元。搜查出的记录客户信息的电话“账单”中第11、12页是我打的电话，以前的被董文柱丢掉了。他还安排我们两天换一个手机号，骗成功后手机号就不再用了。诈骗客户作案用的银行卡都是董文柱提供的。 5、被告人刘增林供述：2017年5、6月份时余春平以身份被银行拉黑为由让我用自己的身份证办了张中行的银行卡给他使用，获报酬200元。2017年快10月份时开始帮他取款，获得200到600不等报酬。2017年10月底我和余春平坐火车来到河南漯河，余春平给了我一张银行卡，我用该卡取了8000多元，余春平给了我500元的好处费，我明知卡中的钱来路不正；近一个月我共帮余春平取过十几次钱，总金额十几万，得过五六千元的好处费；我将本人的一套银行卡、我父亲刘某1的一套银行卡、陈灿灿的一张民生银行卡以及祝海桃的一套银行卡卖给了余春平。从我身上搜出的五张银行卡是我本人的，另外三张银行卡中，尾号4467的民生银行卡我取过钱，另外的尾号2298的工行卡、7225的建行卡我没用过，这三张是余春平给我让我扔掉的，我随手放在了钱包里，取钱的卡都是使用十几天就不用了。在漯河取钱的人是我本人。 六、辨认笔录 被告人刘增林辨认并确认，余春平就是让其去取钱的人。丁某辨认并确认，董文柱就是租其房子的唐先平。 七、抓捕被告人现场视频以及被告人取款视频：证产刘增林于2017年10月31日18时31分在漯河市源汇区以及19时13分在漯河市舞阳县ATM机上的取款情况。结合张龙尾号5472的工行交易明细，能够确定被害人张某1被骗的钱是刘增林取走。 上述证据，被告人供述与证人证言、被害人陈述及相关书证相互吻合，证据之间形成了证据链条，足以认定。 本院认为：被告人余春平、董文柱、朱飞飞、夏勤以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，被告人余春平诈骗数额特别巨大，被告人董文柱、朱飞飞、夏勤诈骗数额较大。四被告人的行为侵犯了他人的财产权利，均已构成诈骗罪。余春平、董文柱、朱飞飞、夏勤在诈骗黄某、邱某10000元的事实中系共同犯罪。余春平在与他人实施共同诈骗过程中，提供作案用银行卡，帮助取钱，在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人刘增林明知是犯罪所得而予以转移，其行为侵犯了司法机关对刑事犯罪进行追究的活动，已构成掩饰、隐瞒犯罪所得罪。董文柱、朱飞飞、夏勤、刘增林到案后如实供述了犯罪事实，系坦白，可以从轻处罚。公诉机关指控余春平、董文柱、朱飞飞、夏勤犯诈骗罪、刘增林犯掩饰、隐瞒犯罪所得罪的事实清楚、证据确实充分，指控罪名成立，本院予以支持。余春平及其辩护人均辩护认为其行为不构成诈骗罪，本院认为，根据余春平在侦查阶段供述，其开始仅为犯罪分子取款，后来就主动为对方提供银行卡用于诈骗，证人鲁某、周某、刘增林证言及余春平与实施诈骗犯罪的董文柱的通话记录等证据，可以证实余春平是明知他人诈骗，可为其提供的银行卡予以帮助的事实，依法应以诈骗的共犯论处。故该辩护意见本院不予采纳。对其他被告人辩护人所提被告人有坦白、退赃等情节，请求对其从轻处罚的辩护意见，经查证属实，本院予以采纳。余春平多次实施诈骗，可酌情从重处罚。依照《中华人民共和国刑法》第二百六十六条、第三百一十二条第一款、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人余春平犯诈骗罪，判处有期徒刑八年又一个月，并处罚金人民币十五万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十二月六日起至二0二六年一月五日止。） 二、被告人刘增林犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年又二个月，并处罚金人民币七千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十一月二十四日起至二0一九年一月二十三日止。） 三、被告人董文柱犯诈骗罪，判处有期徒刑一年又一个月，并处罚金人民币四千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十二月六日起至二0一九年一月五日止。） 四、被告人朱飞飞犯诈骗罪，判处有期徒刑一年又一个月，并处罚金人民币三千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十二月六日起至二0一九年一月五日止。） 五、被告人夏勤犯诈骗罪，判处有期徒刑一年又一个月，并处罚金人民币三千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵折刑期一日。即自二0一七年十二月六日起至二0一九年一月五日止。） （上述罚金于判决生效后十日内缴纳） 责令被告人余春平退赔以下被害人损失：吴德帅3000元、马菠50300元、王海超27000元、韦子龙6100元、张吉昌8500元、谭鹏飞100元、龙文海17800元、张霜39500元、关楷华26800元、颜智超10000元、靳步31200元、马宏结6200元、马章伦1200地、张广跃9000元、王晓宇2000元、朱文有79300元、张露群68800元、苏祥东10100元、徐佰右18000元、杨勇5000元、孙君操9600元、彭洪保23100元、李国柱10091元、岩康1200元、李黄海6500元、李杰30000元、张雨初35000元、陈伟强2100元、王治富1200元、林志100元。 被告人刘增林违法所得5000元，依法予以追缴。 从刘增林家中扣押如下物品：银行卡3张、手机2部，从董文柱家中扣押的银行卡2张、电话卡8张，作案手机10部，由扣押机关濮阳市公安局孟轲分局依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长吕茵 人民陪审员耿静 人民陪审员苏俊金 二〇一八年十二月二十五日 书记员程思琦","writId":"065005c6af8aecffd1e20d8c9f2ac55062f","writName":"余春平、刘增林诈骗、掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书"}
