{"ajId":"6ccbfa94-8360-487c-9ef1-cb92e09d9e8f","ajName":"彭某1、张某1强奸罪一案","ajjbqk":" 浙江省宁波市海曙区人民检察院指控，2017年7月10日晚22时许，被告人彭某1、张某1以及被害人刘某（女，2002年1月26日出生）等人在本市海曙区集士港镇西岙水库一凉亭内一起喝酒。后被告人彭某1、张某1和被害人刘某先后离开凉亭上厕所，两被告人当场达成默契，趁被害人刘某醉酒后处于无力反抗的状态下，由彭某1将被害人刘某抱至附近草坪上，后由被告人张某1抱着被害人的上半身，彭某1先与被害人刘某发生性关系，张某1随即也与被害人刘某发生了性关系。后被害人刘某报案，被告人彭某1、张某1等候在现场归案。 上述事实，被告人彭某1、张某1在开庭审理过程中亦无异议，且有被害人刘某的陈述，证人张某4、彭某3、彭某4、彭某5的证言，现场勘验检查工作记录、辨认笔录、提取笔录、病历、宁波市公安局司法鉴定中心法庭科学DNA鉴定书、户籍证明、到案经过、谅解书等证据证实，足以认定。 在法庭审理过程中，本院了解到被告人彭某1、张某1受教育程度较低，法律意识淡薄，导致走上犯罪道路，经过法庭教育，被告人彭某1、张某1认识到自己的错误，有一定的悔罪表现。 ","cpfxgc":"本院认为，被告人彭某1、张某1合伙，趁未成年被害人醉酒无力反抗之际强行先后与其发生性关系，其行为已构成强奸罪，系共同犯罪，且属二人以上轮奸。公诉机关指控两被告人的罪名成立。被告人彭某1、张某1犯罪时均未满十八周岁，案发后均有自首情节，综合以上情节，对两被告人均应当减轻处罚。两辩护人提出的被告人彭某1、张某1犯罪时系未成年人，案发后有自首情节，无前科劣迹，已取得被害人谅解的辩护意见，予以采纳。根据被告人彭某1、张某1犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第三款第（四）项、第二十五条第一款、第十七条第一款、第二款、第三款、第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人彭某1犯强奸罪，判处有期徒刑五年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月11日起至2022年7月10日止）。 二、被告人张某1犯强奸罪，判处有期徒刑四年六个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月11日起至2022年1月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"宁波市海曙区人民法院 刑事判决书 （2017）浙0203刑初757号 公诉机关浙江省宁波市海曙区人民检察院。 被害人的诉讼代理人刘庆，浙江正甬律师事务所律师。 被告人彭某1，男，1999年10月8日出生于湖南省永顺县，土家族，初中文化，务工，住湖南省永顺县。因涉嫌犯强奸罪于2017年7月11日被宁波市公安局海曙分局刑事拘留，同年8月16日被逮捕。现羁押于宁波市镇海区看守所。 法定代理人彭某2，男，1974年9月4日出生于湖南省永顺县，住湖南省永顺县。系被告人彭某1的父亲。 辩护人宋欣成，浙江亿站律师事务所律师，宁波市海曙区法律援助中心指派。 被告人张某1，男，2001年12月22日出生于湖南省永顺县，土家族，初中文化，务工，住湖南省永顺县。因涉嫌犯强奸罪于2017年7月11日被宁波市公安局海曙分局刑事拘留，同年8月16日被逮捕。现羁押于宁波市镇海区看守所。 法定代理人张某2，男，1979年8月19日出生于湖南省永顺县，住湖南省永顺县，系被告人张某1父亲。 辩护人尹耀，浙江甬信律师事务所律师，宁波市海曙区法律援助中心指派。 浙江省宁波市海曙区人民检察院以甬海检未检刑诉［2017］13号起诉书指控被告人彭某1、张某1犯强奸罪，于2017年10月16日向本院提起公诉。本院依法组成合议庭，适用简易程序，因本案涉及个人隐私，不公开开庭审理了本案。浙江省宁波市海曙区人民检察院检察员张某3、被害人的诉讼代理人刘庆，被告人彭某1、张某1，法定代理人彭某2、张某2及辩护人宋欣成、尹耀到庭参加诉讼。现已审理终结。 浙江省宁波市海曙区人民检察院指控，2017年7月10日晚22时许，被告人彭某1、张某1以及被害人刘某（女，2002年1月26日出生）等人在本市海曙区集士港镇西岙水库一凉亭内一起喝酒。后被告人彭某1、张某1和被害人刘某先后离开凉亭上厕所，两被告人当场达成默契，趁被害人刘某醉酒后处于无力反抗的状态下，由彭某1将被害人刘某抱至附近草坪上，后由被告人张某1抱着被害人的上半身，彭某1先与被害人刘某发生性关系，张某1随即也与被害人刘某发生了性关系。后被害人刘某报案，被告人彭某1、张某1等候在现场归案。 上述事实，被告人彭某1、张某1在开庭审理过程中亦无异议，且有被害人刘某的陈述，证人张某4、彭某3、彭某4、彭某5的证言，现场勘验检查工作记录、辨认笔录、提取笔录、病历、宁波市公安局司法鉴定中心法庭科学DNA鉴定书、户籍证明、到案经过、谅解书等证据证实，足以认定。 在法庭审理过程中，本院了解到被告人彭某1、张某1受教育程度较低，法律意识淡薄，导致走上犯罪道路，经过法庭教育，被告人彭某1、张某1认识到自己的错误，有一定的悔罪表现。 本院认为，被告人彭某1、张某1合伙，趁未成年被害人醉酒无力反抗之际强行先后与其发生性关系，其行为已构成强奸罪，系共同犯罪，且属二人以上轮奸。公诉机关指控两被告人的罪名成立。被告人彭某1、张某1犯罪时均未满十八周岁，案发后均有自首情节，综合以上情节，对两被告人均应当减轻处罚。两辩护人提出的被告人彭某1、张某1犯罪时系未成年人，案发后有自首情节，无前科劣迹，已取得被害人谅解的辩护意见，予以采纳。根据被告人彭某1、张某1犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第三款第（四）项、第二十五条第一款、第十七条第一款、第二款、第三款、第六十七条第一款之规定，判决如下： 一、被告人彭某1犯强奸罪，判处有期徒刑五年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月11日起至2022年7月10日止）。 二、被告人张某1犯强奸罪，判处有期徒刑四年六个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月11日起至2022年1月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长王旭东 人民陪审员蒋伟成 人民陪审员何凤瑛 二〇一七年十一月八日 代书记员何旦琛 本案引用的法律条文 《中华人民共和国刑法》 第十七条第一款已满十六周岁的人犯罪，应当负刑事责任。 第二款已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者是死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。 第三款已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第三款强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： 。 （三）在公共场所当众强奸妇女的。 （四）二人以上轮奸的。 （五）致 （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"024a036a168e7aae9b5075f710ed2796587","writName":"彭某1、张某1强奸罪一审刑事判决书"}
