{"ajId":"771c0a0e-1a4d-49ba-bc35-abb023889999","ajName":"余某某信用卡诈骗、敲诈勒索一案","ajjbqk":" 公诉机关指控：一、信用卡诈骗犯罪 2014年2月，被告人余某某向交通银行股份有限公司太平洋信用卡中心哈尔滨分中心申领卡号为×××的信用卡，透支逾期后，经银行多次催收不予归还。至案发，该卡共透支14757.02元，本金12942元。 二、敲诈勒索犯罪 2014年11月，被告人余某某因向中国经济网黑龙江频道应聘而未被录用，遂对该单位负责人被害人姜某某心怀不满，以向其所在单位的上级单位及网络发布损毁姜某某名誉的信息相威胁，向姜某某索要人民币20000元。姜某某先后于2014年11月20日、11月27日在哈尔滨市道里区上游街、道里区工部街中国邮政储蓄银行向余某某提供的账号汇款共计6000元。 经侦查，被告人余某某于2014年12月22日被公安机关在哈尔滨市道里区抓获。 公诉机关对上述事实向法庭举出的证据有：案件来源及到案经过、交通银行太平洋中心报案书、交易明细、催收记录、办卡信息，证明、工资支付明细表、汇款凭证、电子证据电子邮件、手机短信，户籍证明及现实表现，证人王某某、曹某某证言，被害人姜某某陈述，被告人余某某供述和辩解。公诉机关认为被告人余某某的行为已构成信用卡诈骗罪、敲诈勒索罪。余某某犯数罪，应对其数罪并罚。建议依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二百七十四条、第六十九条之规定对其处罚。 被告人余某某对公诉机关指控犯信用卡诈骗罪没有异议。对公诉机关指控犯敲诈勒索罪有异议，向其索要2万元是工资款。 辩护人提出的辩护意见，对公诉机关指控余某某犯信用卡诈骗罪没有异议。公诉机关指控余某某犯敲诈勒索罪，事实确凿不清，证据不足。余某某主观没有非法占有他人财物的故意，客观上被害人并非受到威胁产生恐惧心理而向其汇款，而是出于可怜被告人而向其汇款。公诉机关指控余某某犯敲诈勒索罪不能成立。 经审理查明：一、信用卡诈骗事实 2014年2月，被告人余某某向交通银行股份有限公司太平洋信用卡中心哈尔滨分中心申领卡号为×××的信用卡，开始透支使用，同年3月22日该卡透支本金12942元。发卡银行于同年3月31日至4月3日多次向余某某进行催收透支款项，余某某拒不归还。至同年10月27日该卡共透支14757.02元，利息及费用合计1815.02元。现家属以退赔银行透支本金12942元。 二、敲诈勒索事实 被告人余某某于2014年6月至11月在中国经济网黑龙江频道临时工作期间，通过中国经济网黑龙江频道单位QQ群（群号为779306688）发布诋毁该频道总编被害人姜某某文章，并使用其187XXXXXXXX的手机号码给姜某某发信息，以向其所在单位的上级单位及网络发布诋毁姜某某名誉、人格的信息相威胁，向姜某某索要20000元。并提供其名下的邮政储蓄账号×××，迫使姜某某汇款。姜某某先后于2014年11月20日、11月27日在哈尔滨市道里区上游街、道里区工部街中国邮政储蓄银行向余某某提供的账号两次汇款共计6000元。 经侦查，公安机关于2014年12月22日在哈尔滨市道里区将被告人余某某抓获。 上述事实，有经过庭审质证确认的下列证据证实： 1．案件来源及到案经过。公安机关于2014年12月22日在哈尔滨市道里区中央大街中央书店附近将被告人余某某抓获。 2．交通银行太平洋信用卡中心报案书。 3．办卡信息资料、交易明细、催收记录。 4．证人王某某证言，2014年2月9日余某某向交通银行申领了×××号信用卡，同年2月22日开始使用，透支本金12942元，费用1815.02元，银行工作人员于2014年4月3日对其多次催收，余某某承诺还款，但至今未还款。 5．证人曹某某证言，2014年6月份余某某到中国经济网黑龙江频道工作的，待了大约不到2个月又离开了。后来余某某又回来了，当时只给余某某提供办公场所谈广告，他没有工资，也不是正式员工。余某某第一次来的时候算采编人员，是挣稿费，第二次算营销人员，是挣营销提成。余某某投多少稿我不清楚，领多少稿费我也不清楚。他做营销时我知道联系过一笔，是和完达山集团的业务，但是没有联系成。关于举报姜某某玩弄女编辑的信息是姜某某通过内部投稿的邮箱发给我的，具体内容我记不清了。 6．被害人姜某某陈述，2014年10月28日余某某及其同伙在游戏网上发帖子，内容为“中国经济网黑龙江频道总编姜某某那人人品咋样？”2014年11月3日余某某给我发短信，内容：“姜某某人品不好，玩弄女性，老骚货，态度不好要受惩罚呀。”我看给我发短信的手机是余某某的我就没理他。11月12日，余某某在单位QQ群发联名控告，我没理，11月14日，余某某及其同伙在网上传奇论坛吧上发帖：“中国经济网黑龙江总监姜某某玩弄多少个女编辑？”11月17日，余某某给我发短信“把欠哥们两万块钱给哥们打账号上。”我还是没理他。余某某又发短信称“你要钱不要命啊？”我当时回他：“你恩将仇报太损，网上骗子姜某某是你发的吧？”他没回我。第二天给我短信：“我要干的话一定整你要害，哪位神仙大姐帮的忙。”我发短信：“那你也不能把单位东西拿走，诋毁人名誉已经犯罪了，抓起来多少，你们不就是合伙弄钱吗？咱俩无冤无仇。”这时候我感觉他也挺可怜的也被他骚扰烦了，就在11月20日上午9点在上游街邮政储蓄营业所给他打了3000元钱。当天下午，余某某继续发短信：“到时候你去纪委或检察院解释去吧。”晚上，余某某在单位QQ群发：“举报流氓犯姜某某，想得到支持。”11月24日，余某某发短信：“钱到位再讲条件，不然先往总网发点材料。哈哈。现在就给北京发标题，你信吗？包括省网信办，省宣传部有关领导。”11月25日，余某某说：“是想要你那点小钱，还是给你个活着的机会。你要生不如死的时候别怨别人没给你机会。明天看你力度，决定是否继续打击你。”11月6日，余某某发短信：“三点之前不把钱到位，会往总网有关人士那发标题，以示警告。”我看他又开始恐吓我，我就在11月27日上午9点多，在哈市工部街邮政储蓄营业所打了3000元。之后他继续发短信敲诈我，我没办法就报警了。 7．证明：2014年12月3日中国经济网出具，没有对余某某的聘用记录。 8．工资支付明细表：9月30日余某某领取210元，11月1日领取120元。 9．借条：2014年10月11日余某某借姜总1000元。 10．邮件及网页上包含姜某某作风问题的电子证据、姜某某提供余某某手机敲诈短信照片。 11．汇款收据：2014年11月20日姜某某给余某某汇款3000元；同年11月27日姜某某给余某某汇款3000元。 12．户籍证明及现实表现：余某某户籍地及未发现有违反法犯罪，未发现有前科。 上述证据来源合法，证据与待证事实之间互为关联且客观真实。本院予以采信。被告人余某某辩解称对公诉机关指控犯敲诈勒索罪有异议，向其索要2万元是工资款及辩护人提出公诉机关指控余某某犯敲诈勒索罪的事实不清，证据不足，其行为不构成敲诈勒索罪。经审查认为，被告人余某某辩称向其索要2万元是工资款无事实和法律依据，余某某采用在单位QQ群发表诋毁被害人名誉的文章并向被害人发短信进行威胁索要钱款。其行为符合敲诈勒索犯罪的构成要件。故其辩解及辩护人的意见，因无事实和法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人余某某以非法占有为目的，恶意透支使用信用卡，透支数额较大，其行为已构成信用卡诈骗罪；余某某以被害人作风问题相要挟，勒索他人财务，数额较大，其行为已构成敲诈勒索罪。公诉机关分别指控罪名成立，应予惩处。鉴于余某某案发后来对信用卡诈骗犯罪能如实供述主要犯罪事实，家属并能退赔银行透支本金，对其信用卡诈骗犯罪可予以从轻处罚。余某某对敲诈勒索犯罪辩解及辩护人对敲诈勒索犯罪的辩护意见，经审查，与本院审理查明认定的事实不符，本院不予采纳。依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第二百七十四条、第六十九条、第五十二条、第五十三条及最高人民法院、最高人民检察院《关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下：","pjjg":" 被告人余某某犯信用卡诈骗罪，判处有期徒刑六个月，并处罚金人民币20000元；犯敲诈勒索罪判处有期徒刑八个月，并处罚金人民币2000元。决定执行有期徒刑一年，并处罚金人民币22000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月22日起至2015年12月21日止。剩余罚金与本判决生效后十五日内缴纳本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省哈尔滨市道里区人民法院 刑事判决书 （2015）里刑初字第814号 公诉机关黑龙江省哈尔滨市道里区人民检察院。 被告人余某某，出生于黑龙江省宝清县，住黑龙江省宝清县。因涉嫌犯信用卡诈骗罪于2014年12月22日被刑事拘留，同年12月31日被逮捕。现羁押于哈尔滨市第一看守所。 辩护人于利、赛小凯，黑龙江拓亚律师事务所律师。 黑龙江省哈尔滨市道里区人民检察院以哈里检诉刑诉（2015）694号起诉书指控被告人余某某犯信用卡诈骗罪、敲诈勒索罪，于2015年11月2日向本院提起公诉。本院于当日立案，依法组成合议庭，于2015年11月30日公开开庭审理了本案。哈尔滨市道里区人民检察院指派代理检察员王彦鹏出庭支持公诉，被告人余某某及辩护人于利、赛小凯等到庭参加诉讼。现已审理终结。 公诉机关指控：一、信用卡诈骗犯罪 2014年2月，被告人余某某向交通银行股份有限公司太平洋信用卡中心哈尔滨分中心申领卡号为×××的信用卡，透支逾期后，经银行多次催收不予归还。至案发，该卡共透支14757.02元，本金12942元。 二、敲诈勒索犯罪 2014年11月，被告人余某某因向中国经济网黑龙江频道应聘而未被录用，遂对该单位负责人被害人姜某某心怀不满，以向其所在单位的上级单位及网络发布损毁姜某某名誉的信息相威胁，向姜某某索要人民币20000元。姜某某先后于2014年11月20日、11月27日在哈尔滨市道里区上游街、道里区工部街中国邮政储蓄银行向余某某提供的账号汇款共计6000元。 经侦查，被告人余某某于2014年12月22日被公安机关在哈尔滨市道里区抓获。 公诉机关对上述事实向法庭举出的证据有：案件来源及到案经过、交通银行太平洋中心报案书、交易明细、催收记录、办卡信息，证明、工资支付明细表、汇款凭证、电子证据电子邮件、手机短信，户籍证明及现实表现，证人王某某、曹某某证言，被害人姜某某陈述，被告人余某某供述和辩解。公诉机关认为被告人余某某的行为已构成信用卡诈骗罪、敲诈勒索罪。余某某犯数罪，应对其数罪并罚。建议依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二百七十四条、第六十九条之规定对其处罚。 被告人余某某对公诉机关指控犯信用卡诈骗罪没有异议。对公诉机关指控犯敲诈勒索罪有异议，向其索要2万元是工资款。 辩护人提出的辩护意见，对公诉机关指控余某某犯信用卡诈骗罪没有异议。公诉机关指控余某某犯敲诈勒索罪，事实确凿不清，证据不足。余某某主观没有非法占有他人财物的故意，客观上被害人并非受到威胁产生恐惧心理而向其汇款，而是出于可怜被告人而向其汇款。公诉机关指控余某某犯敲诈勒索罪不能成立。 经审理查明：一、信用卡诈骗事实 2014年2月，被告人余某某向交通银行股份有限公司太平洋信用卡中心哈尔滨分中心申领卡号为×××的信用卡，开始透支使用，同年3月22日该卡透支本金12942元。发卡银行于同年3月31日至4月3日多次向余某某进行催收透支款项，余某某拒不归还。至同年10月27日该卡共透支14757.02元，利息及费用合计1815.02元。现家属以退赔银行透支本金12942元。 二、敲诈勒索事实 被告人余某某于2014年6月至11月在中国经济网黑龙江频道临时工作期间，通过中国经济网黑龙江频道单位QQ群（群号为779306688）发布诋毁该频道总编被害人姜某某文章，并使用其187XXXXXXXX的手机号码给姜某某发信息，以向其所在单位的上级单位及网络发布诋毁姜某某名誉、人格的信息相威胁，向姜某某索要20000元。并提供其名下的邮政储蓄账号×××，迫使姜某某汇款。姜某某先后于2014年11月20日、11月27日在哈尔滨市道里区上游街、道里区工部街中国邮政储蓄银行向余某某提供的账号两次汇款共计6000元。 经侦查，公安机关于2014年12月22日在哈尔滨市道里区将被告人余某某抓获。 上述事实，有经过庭审质证确认的下列证据证实： 1．案件来源及到案经过。公安机关于2014年12月22日在哈尔滨市道里区中央大街中央书店附近将被告人余某某抓获。 2．交通银行太平洋信用卡中心报案书。 3．办卡信息资料、交易明细、催收记录。 4．证人王某某证言，2014年2月9日余某某向交通银行申领了×××号信用卡，同年2月22日开始使用，透支本金12942元，费用1815.02元，银行工作人员于2014年4月3日对其多次催收，余某某承诺还款，但至今未还款。 5．证人曹某某证言，2014年6月份余某某到中国经济网黑龙江频道工作的，待了大约不到2个月又离开了。后来余某某又回来了，当时只给余某某提供办公场所谈广告，他没有工资，也不是正式员工。余某某第一次来的时候算采编人员，是挣稿费，第二次算营销人员，是挣营销提成。余某某投多少稿我不清楚，领多少稿费我也不清楚。他做营销时我知道联系过一笔，是和完达山集团的业务，但是没有联系成。关于举报姜某某玩弄女编辑的信息是姜某某通过内部投稿的邮箱发给我的，具体内容我记不清了。 6．被害人姜某某陈述，2014年10月28日余某某及其同伙在游戏网上发帖子，内容为“中国经济网黑龙江频道总编姜某某那人人品咋样？”2014年11月3日余某某给我发短信，内容：“姜某某人品不好，玩弄女性，老骚货，态度不好要受惩罚呀。”我看给我发短信的手机是余某某的我就没理他。11月12日，余某某在单位QQ群发联名控告，我没理，11月14日，余某某及其同伙在网上传奇论坛吧上发帖：“中国经济网黑龙江总监姜某某玩弄多少个女编辑？”11月17日，余某某给我发短信“把欠哥们两万块钱给哥们打账号上。”我还是没理他。余某某又发短信称“你要钱不要命啊？”我当时回他：“你恩将仇报太损，网上骗子姜某某是你发的吧？”他没回我。第二天给我短信：“我要干的话一定整你要害，哪位神仙大姐帮的忙。”我发短信：“那你也不能把单位东西拿走，诋毁人名誉已经犯罪了，抓起来多少，你们不就是合伙弄钱吗？咱俩无冤无仇。”这时候我感觉他也挺可怜的也被他骚扰烦了，就在11月20日上午9点在上游街邮政储蓄营业所给他打了3000元钱。当天下午，余某某继续发短信：“到时候你去纪委或检察院解释去吧。”晚上，余某某在单位QQ群发：“举报流氓犯姜某某，想得到支持。”11月24日，余某某发短信：“钱到位再讲条件，不然先往总网发点材料。哈哈。现在就给北京发标题，你信吗？包括省网信办，省宣传部有关领导。”11月25日，余某某说：“是想要你那点小钱，还是给你个活着的机会。你要生不如死的时候别怨别人没给你机会。明天看你力度，决定是否继续打击你。”11月6日，余某某发短信：“三点之前不把钱到位，会往总网有关人士那发标题，以示警告。”我看他又开始恐吓我，我就在11月27日上午9点多，在哈市工部街邮政储蓄营业所打了3000元。之后他继续发短信敲诈我，我没办法就报警了。 7．证明：2014年12月3日中国经济网出具，没有对余某某的聘用记录。 8．工资支付明细表：9月30日余某某领取210元，11月1日领取120元。 9．借条：2014年10月11日余某某借姜总1000元。 10．邮件及网页上包含姜某某作风问题的电子证据、姜某某提供余某某手机敲诈短信照片。 11．汇款收据：2014年11月20日姜某某给余某某汇款3000元；同年11月27日姜某某给余某某汇款3000元。 12．户籍证明及现实表现：余某某户籍地及未发现有违反法犯罪，未发现有前科。 上述证据来源合法，证据与待证事实之间互为关联且客观真实。本院予以采信。被告人余某某辩解称对公诉机关指控犯敲诈勒索罪有异议，向其索要2万元是工资款及辩护人提出公诉机关指控余某某犯敲诈勒索罪的事实不清，证据不足，其行为不构成敲诈勒索罪。经审查认为，被告人余某某辩称向其索要2万元是工资款无事实和法律依据，余某某采用在单位QQ群发表诋毁被害人名誉的文章并向被害人发短信进行威胁索要钱款。其行为符合敲诈勒索犯罪的构成要件。故其辩解及辩护人的意见，因无事实和法律依据，本院不予采纳。 本院认为，被告人余某某以非法占有为目的，恶意透支使用信用卡，透支数额较大，其行为已构成信用卡诈骗罪；余某某以被害人作风问题相要挟，勒索他人财务，数额较大，其行为已构成敲诈勒索罪。公诉机关分别指控罪名成立，应予惩处。鉴于余某某案发后来对信用卡诈骗犯罪能如实供述主要犯罪事实，家属并能退赔银行透支本金，对其信用卡诈骗犯罪可予以从轻处罚。余某某对敲诈勒索犯罪辩解及辩护人对敲诈勒索犯罪的辩护意见，经审查，与本院审理查明认定的事实不符，本院不予采纳。依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第二百七十四条、第六十九条、第五十二条、第五十三条及最高人民法院、最高人民检察院《关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下： 被告人余某某犯信用卡诈骗罪，判处有期徒刑六个月，并处罚金人民币20000元；犯敲诈勒索罪判处有期徒刑八个月，并处罚金人民币2000元。决定执行有期徒刑一年，并处罚金人民币22000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月22日起至2015年12月21日止。剩余罚金与本判决生效后十五日内缴纳本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张家明 人民陪审员张薇 人民陪审员赵建美 二〇一五年十二月十一日 书记员郑立哲 书记员刘晓昱","writId":"0126ba1ebedb976fde757f4779e93192fa8","writName":"余某某信用卡诈骗、敲诈勒索案一审刑事判决书"}
