{"ajId":"89ca8e18-2416-498b-8314-10f971b30f89","ajName":"吴国权抢劫罪、敲诈勒索罪一案","ajjbqk":" 湖南省株洲市人民检察院指控： 2016年5月，被告人吴国权到株洲躲债时认识了被害人吴某2，后两人经常往来中吴国权得知吴某2有几万元准备用于手术，且得知其银行卡密码。同年5月24日10时许，吴国权驾红色力帆320牌将吴某2带到长沙市天心区沿江风光带聊天时，吴国权产生了杀死吴某2用她的钱还债，遂用车上套筒扳手猛击其头部致死，后驾车将尸体带到衡东县的大桥。当晚22时许吴国权将吴某2随身携带的2000余元现金、三张银行卡、一张身份证和一部手机拿走，把尸体从桥上推入河中。随后，吴国权在湘潭市将吴某2银行卡内的31400元取出，把其中的28000元存入其妻子刘某3的银行账户，用于还债。同年5月29日，吴国权用吴某2的手机向其丈夫刘某1发微信，谎称绑架了吴某2，索要42000元未果。同年6月9日18时许，吴国权在山东青岛市市北区安迪家酒店201房被公安机关抓获。案发后，刘某3将28000元退还给了刘某1。 公诉机关向法庭提交了认定上述事实的证据：1、墨镜、套筒扳手、衣服等物证；2、现场勘验、检查、指认、提取、辨认笔录及照片；3、物证检验报告等鉴定意见书；4、通话记录、住宿记录、发票、银行流水单、领条、旧机动车转让合同、户籍资料等书证；5、证人刘某2、刘某1、刘某3、吴某3、何某、彭某、谭某、李某、黄某、乐某、赵某、胡某等证言；6、被告人吴国权的供述和辩解、讯问同步录音录像资料等证据。 湖南省株洲市人民检察院认为，被告人吴国权为非法占有他人财产，采取暴力排除障碍将吴某2杀害后劫取其财物，其行为触犯了《中华人民共和国刑法》第二百六十三条第（五）项之规定。被告人吴国权制造吴某2被绑架假象，敲诈其家人42000元，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，但由于其意志以外原因未能得逞，是犯罪未遂，适用《中华人民共和国刑法》第二十三条之规定。被告人吴国权在判决宣告前一人犯数罪，适用《中华人民共和国刑法》第六十九条之规定。本案犯罪事实清楚，证据确实充分，应当以抢劫罪、敲诈勒索罪（未遂）追究吴国权的刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉。 附带民事诉讼原告人吴某1、王某、刘某1诉称，吴国权故意将吴某2杀害，给原告人的家庭造成巨大的精神创伤和财产损失，故请求判处吴国权死刑，并赔付原告人损失共计人民币100万元。 被告人吴国权对公诉机关指控其犯抢劫罪事实及罪名均无异议，但辩称其没有敲诈勒索的想法。辩护人对公诉机关指控吴国权犯抢劫罪无异议，辩称“1、吴国权没有敲诈勒索的主观故意，且未获取到财物，对公诉机关指控吴国权犯敲诈勒索罪有异议；2、被害人吴某2尸体未找到，除了吴国权供述，没有其他证据印证吴某2已经死亡；3、被告人吴国权平时表现好，属于偶发性犯罪，且案发后认罪态度好，请求对其从轻处罚”。 经审理查明：2016年5月份，被告人吴国权在株洲市荷塘区一茶馆打牌时认识了同是攸县莲塘坳人的被害人吴某2。经多次交往，二人关系渐熟，先后一同到湖南衡东县、衡山县南岳风景区游玩，并开房同居，期间吴国权了解到吴某2的家庭经济状况和银行卡密码。因吴某2已与长沙市湘雅博雅医院约好同月24日做试管婴儿手术，二人遂约好23日先到长沙世界之窗游玩。23日7时许，吴国权驾驶湘B×××××红色力帆320牌汽车载着吴某2一起到世界之窗游玩，当晚18时许，二人在湘雅博雅医院附近的汉庭连锁酒店开房住宿。24日7时许，吴国权驾车带吴某2沿长沙湘江风光带行驶，准备去医院做手术，途中因吃早餐、上厕所，偶有停顿；8时30分许，吴国权将车停在辅道边，二人在车上聊天，吴国权得知吴某2有几万元钱用于做手术时，遂产生了杀害吴某2、劫取其钱财用于还债的念头；10时30分许，吴国权从所驾驶汽车车门储物格内拿出一个套筒扳手，朝吴某2的头部右边太阳穴猛击一下，吴某2没有反抗也没有发生任何响动。吴国权握着套筒扳手朝吴某2头部、身体、四肢一顿乱打，连续打了十多下。打得吴某2脸部、身体到处流血。车子车顶、副驾驶位后排车窗玻璃溅有吴某2的血，刚开始吴某2身体还能动几下，后来就不动了。吴国权用吴某2的黑色外套盖住其头部，驾驶汽车载吴某2上高速公路逃至湖南衡东县城；当晚19时许，吴国权用装有石头的麻袋将吴某2装好，并用手机电源线将麻袋口系紧，继续驾车选择抛尸时机，期间吴国权搜取了吴某2的手机和银行卡，并在衡东县分别购买了雨衣、墨镜、口罩、帽子等物品，用于取钱时伪装；当天22时许，吴国权将吴某2载至衡东县的大桥，趁无人之时，将装有尸体的麻袋抛入河中，并将吴某2的黑色外套和随身携带的白色手提包、黑色纽扣钱包等物品及本人沾有血迹的衣服沿途丢到各垃圾桶里，然后回到衡东县的金良宾馆开房住宿。25日凌晨1时许，吴国权在衡东县搭乘的士来到湘潭市区，换上之前购买的雨衣、口罩和帽子等，在湘潭市机上从吴某2卡中取出20000元，在衡东县上存入其妻刘某3建行账户；当天下午，吴国权将沾有血迹的座垫全部换掉，并对作案车辆进行精洗。26日凌晨2时许，吴国权又搭乘的士来到湘潭市区，采取与上次相同的方式进行伪装，将吴某2农业银行卡上10400元、建行卡上的1000元全部取出后乘坐的士回到衡东县城；当天6时许，吴国权回到攸县，往刘某3银行账户存入8000元，并将湘B×××××红色力帆320牌汽车以5000元价格卖给攸县迎胜二手车行。28日，吴国权回到株洲市区，30日，从株洲乘坐火车到广西桂林市。期间，吴国权一直携带吴某2手机，并不时观察吴某2收到的微信。31日，吴国权用吴某2微信账号给其老公刘某1发微信，称吴某2已被绑架，要求刘某1拿42000元到深圳公明赎人。2016年6月1日，吴国权从广西桂林坐车来到了青岛市。6月9日，吴国权被青岛市公安机关抓获归案，同日，公安机关对涉案车辆进行现场勘验，在该车后备箱发现作案的套筒扳手，在汽车副驾驶座、副驾驶前挡风玻璃上方等多处提取到了疑似血迹，经检验，与吴某2的父母的基因型符合亲缘关系。案发后，公安机关组织人员到吴国权指认的抛尸现场进行尸体打捞，但因河流涨水、挖沙船作业造成河道不平坦等客观因素而未能找到尸体。8月21日，刘某1收到吴国权亲属代为退回赃款28000元。 综上，被告人吴国权抢劫杀害一人，劫取财物共计人民币31400元。 另查明，被害人吴某2死亡后给附带民事诉讼原告人吴某1、王某、刘某1造成直接经济损失丧葬费30078元。即，按照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条规定，本案丧葬费应以湖南省2016年度职工月平均工资（5013元）标准，以6个月总额计算。 上述事实有经庭审查证属实的下列证据证明： 1、报案人刘某2的证言，证明弟媳吴某2因不孕到长沙湘雅中信医院做试管婴儿，手机号码是158××××0937，微信号是×××，农业银行账号62×××16，其中的三万元于前几天被取走。吴某2于2016年5月23日7时许在株洲韶山路五一新村与弟弟刘某1分开，当晚21时26分，与吴某2电话时，吴某2讲住在长沙中信湘雅医院附近的家庭旅馆。5月24日12时29分，吴某2微信告诉我弟弟刘某1“现在有事，明天回”，之后电话无法接通。5月29日13时40分，吴某2的微信又给刘某1发两条微信。5月31日，一人用吴某2的微信号给刘某1发微信，要求准备四万二千元钱到深圳公明赎人。 2、证人刘某1的证言，证明2016年5月23日早上7时许，与老婆吴某2一起出门，吴某2身高1.6米左右，留有披肩长发，身穿白色短袖，蓝色牛仔裤，黑色平跟皮鞋，携带一个约20厘米长的单肩皮包，皮包有提手，在株洲市五一新村附近分开后，吴某2一人去长沙做试管婴儿的手术，当天中午、晚上都与吴某2通了电话，但24号打吴某2的电话就一直占线或无人接听，5月29日下午13时40分许接到吴某2微信发来的两条消息，内容分别是“老公我对不起你，你不要来找我了，我到上海了”、“我好烦好烦，我的命怎么这么苦”。5月31日，一人用吴某2的微信发消息，索要四万二千元钱二天内带钱到深圳公明赎人，但不同意与吴某2通话。吴某2随身携带的银行卡上的三万多元钱都被取走了。 3、证人刘某3证言，证明其与吴国权系夫妻关系，因开店亏损，欠了母亲十多万元。几个月前母亲找我们还钱，我便要吴国权出去收账还钱。2016年5月25日凌晨3时许，吴国权分两次，每次一万，共存了两万元到我银行卡上。5月26日6时46分、13时6分，吴国权分两次分别存入和转账8000元、5000元到我银行卡上。吴国权告诉我这些钱是收账来的，我将其中的二万五千元还给了我母亲。家里有一辆枣红色二厢小汽车，今年五月二十几号的一天上午，吴国权开车回到攸县接上我，来到攸县上，在宾馆里吴国权跟我说卖掉车子的事情，并把车上的雨衣、帽子等物品交给我带回家，我把这些东西放在卧室的床头柜里，一个星期前，我清理物品时，发现雨衣、帽子发霉就丢掉了。雨衣是灰绿色的，帽子是黑色的，帽子前面有一节帽檐。6月23日，我凑了二万八千元钱，委托公安机关转交给死者家属。 4、证人吴某3证言，证明女婿吴国权和女儿刘某3夫妇先后向我借十八、九万，今年五月底的一天下午，刘某3来到我租房内还了二万五千元现金给我。 5、证人何某的证言，证明2016年5月24日晚11时许，我在衡东县的衡岳路三和湾路口等客，一开红色小车的男子用普通话问我包车去湘潭多少钱，谈好价格后，他将车停在衡东县金良宾馆马路对面，乘坐我的的士去了湘潭，到了湘潭市建设路口右转的一个农行下车，我开车走了。大概过了二十几分钟，这个男子又打电话给我，要我到湘潭市建设路转盘那里接他，然后我们从原路返回衡东县城。大概是25日的凌晨三点多到的衡东县城，这个乘客要我找个建设银行停下，下车后他在一建设银行自助ATM机上操作了大概十多分钟，然后又坐我的车到了金良宾馆。该男性35岁至40岁之间，身高1.7米左右，偏瘦。 6、证人何某的5月25日晚通话详单，印证了当晚吴国权和何某通话情况。 7、证人彭某的证言，证明2016年5月26日凌晨一点多，我在衡东县老汽车站十字路口等客，一个开红色小汽车的人问我去不去湘潭，来回包车。谈好价钱后，我跟着他开车到了衡东县的“金良宾馆”，他停好车后上了我的车，凌晨三点左右，在易俗河凤凰东路上，他下车并要我等他，大概二十分钟后他回来了，然后坐我的车返回衡东县了。这名男性顾客大概四十岁左右，中等身材，所开的红色汽车牌照是湘B7开头的。 8、证人谭某的证言，证明其在衡东县明珠路经营一家汽车装潢店。2016年5月底的一天下午15时许，一个约四十岁左右的男子开了一辆红色的小车来到店里，要求把座垫换了。我打开车门发现副驾驶座位、下面脚垫及副驾驶室门边到处都是血，我问为什么这么多血，他说他是“黑的”，拉了一帮打架的。谈好价格后，我把带血的座垫取下来丢到垃圾车里去了。他开车去洗车了，一个多小时后，他回来了，要我加班把座垫搞好。该男子四十来岁，中等身材。车子牌照是湘B7开头的。 9、谭某于2016年6月13日对吴国权进行辨认，经谭某辨认，吴国权系2016年5月底下午在其经营的汽车装潢店里换座垫的男子。 10、吴国权于2016年8月30日对吴某2照片进行辨认，经吴国权辨认，吴某2系被其杀害的女子。 11、证人乐某的证言，证明其在衡东县城交通东路经营一家正街老军店。2016年5月24日晚上八点多，一个中年男子来到我经营的店里，选购了一件雨衣、一件军绿色的T恤。 12、证人赵某的证言，证明其在城东县交通路经营一家大光明眼镜店。根据销售单记录，2014年5月24日，店里仅售出一幅太阳镜。大概是晚上19时30分许，一个子不太高的中年男子购买的。 13、宾馆住宿登记表、临时住宿登记单，证明吴国权分别于2016年5月19日、5月25日在衡东县金良宾馆登记入住。2016年5月23日在长沙市芙蓉中路汉庭湘春路酒店入住。 14、人身安全检查笔录、扣押物品文件清单，证明2016年6月9日17时50分至18时10分，青岛市市北公安局抓获吴国权后，当场对吴国权随身携带物品进行检查，发现吴国权身份证、若干银行卡、两台手机、换洗衣物及一幅墨镜。据吴国权口述，其中建设银行卡尾数为3301、招商银行卡尾数为8169、农业银行卡尾数为5416，白色华为型号为G6-U00手机系被害人吴某2所有。 15、湖南省公安厅物证鉴定中心于2017年10月10日作出湘公物鉴（电证）字［2017］524号物证检验报告、白色华为手机照片，证明公安机关对扣押的白色华为手机进行数据恢复鉴定，根据恢复后的通讯记录、联系人等情况及手机识别码，可以判断该白色华为G6-U00手机系吴某2所有。 16、吴某2农业银行卡、建设银行卡交易明细单，证明吴某2卡号为62×××16农业银行于2016年5月25日、26日分10次共取出30400元。2016年5月25日，吴某262×××01建设银行卡转账支出1000元，此后陆续有小额消费情况。与吴国权供述相印证。 17、旧机动车转让合同，证明2016年5月26日，吴国权将车牌号为湘B×××××力帆牌以5680元的价格转让给刘青松。 18、现场勘验笔录、平面示意图及照片，证明2016年6月9日22时35分至同年6月10日12时35分，攸县公安局刑侦大队技术中队对作案现场的一红色力帆车辆进行勘验，从车内共提取疑似血迹22处，果核一枚、打击痕迹一处，从车后备箱里提取弯头套筒扳手一个。 19、攸县公安局于2016年6月7日对吴某2父母血液提取笔录及（湘株）公（刑）鉴（法物）字［2016］1108号物证检验报告，证明株洲市公安局刑事科学技术研究所通过对现场勘验提取的疑似血迹与被害人吴某2父亲刘新国、母亲王某的的血样基因型作对比分析，现场勘验提取到的汽车内的16处血迹的基因型、汽车后备箱套筒扳手上提出的3处血迹和擦拭物的基因型，与吴某1、王某的基因型符合亲缘关系。 20、被告人吴国权供述，2016年上半年，我在攸县赌博欠了很多钱，到株洲市区躲债。2016年5月上旬，在打牌时认识了吴某2，我和吴某2在株洲市区次电影，在看电影时，吴某2和我讲她患有不孕症，今年上半年都在长沙市做试管婴儿手术前的准备，每次去长沙检查、治疗都是一个人去的，她老公对她不闻不问，加上她婆婆对她不好，她觉得生活非常苦闷、寂寞。5月18日，吴某2回到攸县莲塘坳乡幽州村的娘家，通过微信发信息问我在哪里。这天我刚好回攸县收账，我微信里告诉了她，她约我一起去南岳玩，我答应了。5月19日下午1时许，我在攸县大坪接到了吴某2，我开车载着她从攸县出发到衡东县城，我们在衡东县城靠河边的一家宾馆用我的身份证开了房间，这天晚上我与吴某2发生了性关系，吴某2告诉我，她要在5月24日赶到长沙博雅医院做试管婴儿手术，要交五、六万元钱给医院。吴某2还透露她的银行卡密码就是她生日（840216），我当时就记住了她的密码。5月20日，我们开车到了南岳，在南岳玩了一天当晚住在南岳。第二天，我和吴某2开车回到攸县，在钟佳桥镇上的一宾馆住了一晚。5月22日，我又载着吴某2到了株洲市区，吴某2就到她老公的出租屋去住。5月23日早7点多，吴某2发微信给我，要我送她去长沙。8点多我们到了长沙市区，我和吴某2在“世界之窗”玩了一天，到了傍晚18时左右才出来。当晚我们住在博雅医院附近一宾馆。5月24日早上7时许，我和吴某2起床出门，开车到河边吃早餐，之后还没有8点半，医院还没有上班。我就将小车停放在河边一辅道上。当时我坐在驾驶位上，吴某2坐在副驾驶位置上，我们将驾驶位、副驾驶位置放倒，二人躺在座位上聊天，聊了有3个小时，到了上午11时许，吴某2就把身体侧过去用背对着我，她脸朝着车子副驾驶车门位置躺着，我看着她的后背，想到我欠了很多外债，尤其是最近我岳母逼着我还钱逼得很紧，而我又实在是拿不出钱还给她。我又想到吴某2讲过她5月24日要交五、六万元钱给博雅医院做手术。我们认识以后所有的花销都是吴某2出的钱，我看她带了一个白色的手提包，我认为她要交给医院的钱就在这个包里，我就产生了杀死吴某2搞钱的念头。有了这个想法后我立刻从自己车子驾驶位的车门储物格里拿了一把用于拧轮胎螺丝的套筒扳手，我扭过身体面对着吴某2的身体，我用右手握着套筒扳手朝吴某2的头部右边太阳穴猛击一下，我打了下去以后，吴某2没有反抗也没有发生任何响动。我认为这一下将她打晕了，之后我就握着套筒扳手朝吴某2头部、身体、四肢一顿乱打，连续打了十多下。打得吴某2脸部、身体到处流了血。车子车顶、副驾驶位后排车窗玻璃溅有吴某2的鲜血，我双手沾了她的血。副驾驶座位上，脚垫都留有吴某2大量的血迹。打了十多下，刚开始吴某2身体还能动弹几下，后来她就一动不动了，我知道自己把她打死了。我发动了小车迅速逃离了现场，我这时非常的慌张，开车找到了一个偏僻的地方停车，将驾驶位、副驾驶位都扶正，还将吴某2的尸体扶起来坐在副驾驶位置上，刚扶好我手一松开吴某2的尸体就蜷缩到了副驾驶位下的脚垫上。我就用吴某2的黑色外套盖在她的尸体上。这时我的上衣沾了吴某2的血，我从自己车子尾箱里拿了一件短袖衣服换上，还用车上的一瓶矿泉水将自己手上的血洗干净。做完这些事情之后我又开车上路，我离开了长沙城区，上了高速公路。我本意是想开车回攸县。因为自己很慌张，开车就迷路了，等自己回过神来才发现自己到了常德市境内。常德境内高速堵车，我下了高速通过吴某2的手机导航往株洲方向走，到了株洲市的时候又重新上了高速，我开车到衡阳市衡东县大浦高速路口的时候天完全黑了，这时应该是晚上19点多。我一路开车就想着如何处理吴某2的尸体，我发现天黑了我就开车在大浦收费站下了高速。我开车从大浦镇到衡东县城，我在衡东县城吃了一碗面条，之后我又开车往大浦镇方向行驶，走到大浦与衡东县桥，我就想着把尸体从这座桥上扔下去扔到河里去。我开车停在桥头捡了两块石头放在车上，这石头用作沉尸。之后我开车到了大浦镇加油站对面的一条小路上，我把车子停好后走到副驾驶位置上打开车门。我在车里拿出两条麻布袋，用麻布袋把吴某2的尸体装进来，又把捡来的两块石头放在麻布袋里。这时吴某2的尸体还穿有白色长袖衣服、黑色牛仔长裤。我从吴某2的随身物品中找到一张诊疗卡，我把卡放在装尸体的麻布袋里。我防止装尸体的麻布袋破裂，我在外又装了一条麻布袋。我用自己的手机充电器的电线扎好麻布袋的口子，我把装有吴某2尸体的麻布袋放在副驾驶位置的脚垫上。我发动小车往大浦到衡东县城中间的那座桥上赶，我开车到了那座桥附近发现桥上停了一辆小车，我就想着没人的时候再来处理尸体。我开车在这座桥周围转着，在转悠的过程中我这才动手查看了吴某2的随身物品，吴某2随身携带了一个白色手提包、一个黑色纽扣式女式钱包，一把雨伞。白色手提包内都是化妆品，钱包里有2000余元，还有一部白色华为手机，三张银行卡（招商银行卡62×××69、农业银行卡62×××16、建设银行卡62×××01）。我打开吴某2的手机微信，我看到吴某2的微信绑定了建行卡、招商银行卡，我就试了一下吴某2建行卡密码，刚开始输入密码（840216），之后我就打乱这六个数字的顺序，发现建行卡密码是842160，查看余额建行卡里只有1200元。套完密码是5月24日晚20时许，我就想着买点衣服作为自己伪装，处理完尸体之后去一个远一点的地方拿吴某2的卡取钱。我开车回到了衡东县城，我在衡东县城的两三家商店里买了绿色雨衣、墨镜、口罩、蓝色帽子、白色布鞋为取钱作伪装准备。我做完这些事情之后就从衡东县城往大浦方向行驶，我开车到了那座桥上，发现桥上已经没有人了，这时是5月24日晚22时许，我就开车到了桥中间，我下车将装有吴某2尸体的麻布袋双手抱出了车子，我用力将装有尸体的麻布袋朝着河流下游方向扔去，我看到麻布袋在河里溅出水花，我听到一声水响就转身回到车上，发动车子回到衡东县城，我在县城路上看到一个垃圾桶，我就停车扔一件吴某2的随身物品。我沿路扔去，将自己沾了血的衣服，吴某2的黑色外套、吴某2白色手提包、黑色纽扣式钱包、一把雨伞、吴某2穿的黑色皮鞋全部扔掉了。扔完东西后我在衡东县上因下雨留有一滩积水，我停车将沾有吴某2血迹的副驾驶位置脚垫取了出来，拿到这滩水里稍微清洗了一下。我回到之前和吴某2在衡东住过的宾馆开好房，我在房间里洗了澡后出门，我将自己的小车停在宾馆门口。我搭了一辆的士车从衡东县城到湘潭市区，这时是5月25日凌晨1点多，我下了的士车，我换上了买来的绿色雨衣，带上墨镜、穿着白色布鞋，伪装好之后我拿着吴某2的农业银行卡在湘潭市区家农业银行，我抱着试一试的想法在ATM机上输入842160的密码，结果密码正确，我查看了一下银行卡余额，卡里有30400元，我当时取了20000元。取了钱以后我又搭的士回到了衡东县城。在回到衡东县城路上，我打电话给我老婆刘某3，我说自己想了法子搞了20000元，先把这个钱还给岳母。到了衡东县城后我找了一家建设银行，在ATM机上操作无卡存款，将这20000元分成两次，每次10000元。每次存款扣除异地手续费25元，存到了我老婆刘某3的建行账户上。做完这些以后，我回到宾馆睡觉。到了25日下午，我起床后到宾馆附近一家汽车零配件销售店，这家店的老板是一对夫妻，年纪都在45岁左右，我找他们换我车子的座垫，他们看到我车里到处是血，就问是怎么回事。我就谎称自己是搞非法营运的，载了几个打架受了伤的青年，搞的我车里到处是血，我就想着把座垫换了。他们听了就没说什么，帮我把沾了血的座垫全部换了下来，换下来后扔在他们店附近的路边上。拆了座垫之后我把车子开到衡东县城转盘处一家洗车行将车子洗了，我只是告诉洗车行的人，说是自己的车被别人弄脏了，精洗一下，花了90元洗了车。洗完车子我再回到换座垫那换上了一套价值480元的新座垫。我把那个车开回宾馆门口停好，到了26日凌晨2时许，我搭了的士又从衡东县城到了湘潭市区，下车后我穿戴好雨衣、墨镜、布鞋等伪装品找到一家银行（我不记得是什么银行了），我拿出吴某2的农业银行卡取出了10400元，建行卡取了1000元，一共取了11400元。取完钱之后我又坐的士车回到衡东县城，这时已经是26日凌晨5点多，我就把衡东宾馆房间退了，开车往攸县赶。26日早上6点多，我到攸县县城出租屋见到我老婆刘某3，我在刘某3的陪同下在攸县县城建设路上的建行ATM上存了8000元到她建行账户上。之后，我和刘某3到钟佳桥一宾馆住下。我打了电话给攸县车管所附近的迎胜二手车行老板以5600元把我的车卖掉了，小车过户手续是这个二手车老板于6月1日完成的。我于5月28日到株洲市区，5月30日我从株洲市坐火车到广西桂林市，这期间我一直带着吴某2的白色华为手机，我时常打开她的微信看看她失踪后她家里人的反应，她家里发信息给吴某2，讲她卷走了做手术的钱去做传销了，她丈夫没有任何反应。我用吴某2的微信发信息给她老公，讲吴某2人在我手上，已经被我绑架了，想要看到她人的话就拿42000元来赎。6月1日，我又从桂林市坐火车到了山东省青岛市，我在这里呆了一周多也没有找到工作，6月9日，被当地公安机关抓获。 21、办案说明、指认现场照片、询问笔录，证明案发后，公安机关根据被告人吴国权的指认，到抛尸现场对被害人吴某2尸体进行打捞，但因连日涨水，挖沙船只作业造成河道多处有深坑等客观因素，而未能找到尸体。 22、监控视频资料、视频截图，证明2016年5月23日18时21分，被害人吴某2与被告人吴国权同时出现在长沙市汉庭宾馆停车场，5月24日被告人吴国权驾驶的湘B×××××红色两厢小汽车在长沙市经过，途中吴某2曾与吴国权一起下车，几分钟后又上车，当天15时52分许，吴国权驾驶红色力帆汽车途经衡东县衡炎高速连接线进城。 23、公安机关出具办案说明：因时间过久，公安机关未能调取到吴国权在湘潭市银行自动取款机取款的视频监控资料。 24、微信聊天截图，证明案发后，被害人吴某2微信账号向刘某1发信息，称吴某2已被绑架，要求刘某1准备四万二千元到深圳公明赎人。 25、吴国权对杀害吴某2的地点、抛尸地点、在衡东县城酒店开房地点、更换汽车座垫地点、购买雨衣和墨镜及在湘潭工商银行、交通银行自动取款机取钱地点的指认。 26、作案工具扳手一把、墨镜一副。 27、吴国权户籍资料，证明吴国权出生于1975年10月25日，系完全刑事责任年龄人。 28、被害人吴某2的户籍资料，证明吴某2的身份信息。 29、被害人吴某2的丈夫刘某1领到公安机关退回的被吴国权抢劫的现金28000元领条。 30、公安机关于2018年1月15日出具的办案说明，吴国权出售给车行的车，一直停在车行没有售出。 31、刘某1与吴某2的结婚证，证明两人系夫妻关系。 32、攸县莲塘坳镇高楼社区居民委员会于2017年6月5日具的证明，证明吴某1、王某系吴某2的父母。 ","cpfxgc":"本院认为，被告人吴国权以非法占有为目的，采取暴力手段致一人死亡，非法获取他人财物，情节特别恶劣，后果特别严重，其行为构成抢劫罪。公诉机关指控被告人吴国权犯抢劫罪罪名成立。公诉机关指控被告人吴国权犯敲诈勒索罪，经查，吴国权将被害人吴某2杀害后乘坐火车逃往广西桂林，于5月31日发信息给吴某2丈夫要求其拿42000元钱去深圳公明赎人后，吴国权并未到深圳公明，而是于6月1日乘车从广西桂林逃往青岛市，故不能认定吴国权主观有非法强索他人财物的目的，公诉机关指控吴国权犯敲诈勒索罪的罪名不能成立，本院不予支持。被告人吴国权辩解没有敲诈的想法及辩护人辩称“吴国权没有敲诈勒索的主观故意，且未获取到财物，不应认定其犯敲诈勒索罪”的理由成立，本院予以采纳。辩护人还辩称“被害人吴某2尸体未找到，本案除了吴国权供述，没有其他证据印证吴某2已经死亡”，经查，本案作案车辆被精洗后，仍然从车辆顶棚、车门上等多处提取到了被害人吴某2呈喷射点状的血迹，结合洗车店和汽车零配件销售店工作人员关于车内有大量血迹的证言，及套筒扳手上提取到了被害人吴某2的血迹足以印证被告人供述用套筒扳手对被害人头部多次实施重打击的事实；且吴国权供述，从对被害人实施打击到外地抛尸，期间相隔十二个小时，被告人吴国权一直将吴某2放置在汽车副驾驶，没有采取救治措施，最后把吴某2放入装有石头的麻袋，用手机数据线系好麻袋口投入江中。综合全案，可以排除被害人尚某于世或生还的可能性，足以认定被害人吴某2已经死亡。故对辩护人该辩护理由本院不予采纳。吴国权到案后，如实供述了自己的犯罪事实，依法可以从轻处罚。被告人吴国权的犯罪行为，给附带民事诉讼原告人造成丧葬费直接经济损失共计30078元，吴国权应予赔偿。附带民事诉讼原告人提出的其他诉讼请求，于法无据，本院不予支持。综上，根据被告人吴国权犯罪事实、情节及对社会的危害程度，对吴国权适用《中华人民共和国刑法》第二百六十三条第（五）项、第五十七条第一款，第五十九条，第六十四条、第六十一条、第六十七条第三款及最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第二款之规定，并经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人吴国权犯抢劫罪，判处死刑，缓期二年执行；剥夺政治权利终身，并处没收个人全部财产。 （死刑缓期执行的期间，从判决确定之日起计算。） 二、对被告人吴国权抢劫所得财物剩余3400元予以继续追缴发还给被害人亲属。 三、被告人吴国权赔偿附带民事诉讼原告人吴某1、王某、刘某1直接经济损失30078元。 四、驳回附带民事诉讼原告人吴某1、王某、刘某1其他诉讼请求。 五、作案工具扳手一把、墨镜一副予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖南省株洲市中级人民法院 刑事附带民事判决书 （2017）湘02刑初7号 公诉机关湖南省株洲市人民检察院。 附带民事诉讼原告人吴某1，男，汉族，1955年4月22日出生，住湖南省攸县。系被害人吴某2之父。 附带民事诉讼原告人王某，女，汉族，1960年3月21日出生，住湖南省攸县。系被害人吴某2之母。 上述附带民事诉讼原告人共同委托代理人龙仁元，男，汉族，1958年10月7日出生，住湖南省攸县，系王某的姐夫。` 附带民事诉讼原告人刘某1，男，汉族，1984年12月18日出生，住湖南省攸县。系被害人吴某2丈夫。 委托代理人刘跃进，男，汉族，1958年1月20日出生，住湖南省攸县，系刘某1之父。 被告人吴国权，男，1975年10月25日生，汉族，高中文化，无业，湖南省攸县人，住湖南省攸县。因涉嫌犯绑架罪于2016年6月10日被刑事拘留，同年6月23日因涉嫌犯抢劫罪被逮捕。现羁押于攸县看守所。 辩护人蔡子飞，湖南华安律师事务所律师。 被告人吴国权抢劫、敲诈勒索一案，湖南省株洲市人民检察院于2016年12月29日以株检公刑诉（2016）31号起诉书向本院提起公诉。附带民事诉讼原告人吴某1、王某、刘某1于2017年3月31日向本院提起附带民事诉讼。本院受理后，依法组成合议庭，分别于2017年3月27、2017年6月9日、2017年11月10日公开开庭审理了本案，后因合议庭成员变更于2018年1月19日再次公开开庭进行了审理，株洲市人民检察院检察员宾彬出庭支持公诉，被告人吴国权及辩护人蔡子飞与附带民事诉讼原告人吴某1、王某及其共同委托代理人龙仁元、附带民事诉讼原告人刘某1及其委托代理人刘跃进均到庭参加诉讼。本案现已审理终结。 湖南省株洲市人民检察院指控： 2016年5月，被告人吴国权到株洲躲债时认识了被害人吴某2，后两人经常往来中吴国权得知吴某2有几万元准备用于手术，且得知其银行卡密码。同年5月24日10时许，吴国权驾红色力帆320牌将吴某2带到长沙市天心区沿江风光带聊天时，吴国权产生了杀死吴某2用她的钱还债，遂用车上套筒扳手猛击其头部致死，后驾车将尸体带到衡东县的大桥。当晚22时许吴国权将吴某2随身携带的2000余元现金、三张银行卡、一张身份证和一部手机拿走，把尸体从桥上推入河中。随后，吴国权在湘潭市将吴某2银行卡内的31400元取出，把其中的28000元存入其妻子刘某3的银行账户，用于还债。同年5月29日，吴国权用吴某2的手机向其丈夫刘某1发微信，谎称绑架了吴某2，索要42000元未果。同年6月9日18时许，吴国权在山东青岛市市北区安迪家酒店201房被公安机关抓获。案发后，刘某3将28000元退还给了刘某1。 公诉机关向法庭提交了认定上述事实的证据：1、墨镜、套筒扳手、衣服等物证；2、现场勘验、检查、指认、提取、辨认笔录及照片；3、物证检验报告等鉴定意见书；4、通话记录、住宿记录、发票、银行流水单、领条、旧机动车转让合同、户籍资料等书证；5、证人刘某2、刘某1、刘某3、吴某3、何某、彭某、谭某、李某、黄某、乐某、赵某、胡某等证言；6、被告人吴国权的供述和辩解、讯问同步录音录像资料等证据。 湖南省株洲市人民检察院认为，被告人吴国权为非法占有他人财产，采取暴力排除障碍将吴某2杀害后劫取其财物，其行为触犯了《中华人民共和国刑法》第二百六十三条第（五）项之规定。被告人吴国权制造吴某2被绑架假象，敲诈其家人42000元，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，但由于其意志以外原因未能得逞，是犯罪未遂，适用《中华人民共和国刑法》第二十三条之规定。被告人吴国权在判决宣告前一人犯数罪，适用《中华人民共和国刑法》第六十九条之规定。本案犯罪事实清楚，证据确实充分，应当以抢劫罪、敲诈勒索罪（未遂）追究吴国权的刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉。 附带民事诉讼原告人吴某1、王某、刘某1诉称，吴国权故意将吴某2杀害，给原告人的家庭造成巨大的精神创伤和财产损失，故请求判处吴国权死刑，并赔付原告人损失共计人民币100万元。 被告人吴国权对公诉机关指控其犯抢劫罪事实及罪名均无异议，但辩称其没有敲诈勒索的想法。辩护人对公诉机关指控吴国权犯抢劫罪无异议，辩称“1、吴国权没有敲诈勒索的主观故意，且未获取到财物，对公诉机关指控吴国权犯敲诈勒索罪有异议；2、被害人吴某2尸体未找到，除了吴国权供述，没有其他证据印证吴某2已经死亡；3、被告人吴国权平时表现好，属于偶发性犯罪，且案发后认罪态度好，请求对其从轻处罚”。 经审理查明：2016年5月份，被告人吴国权在株洲市荷塘区一茶馆打牌时认识了同是攸县莲塘坳人的被害人吴某2。经多次交往，二人关系渐熟，先后一同到湖南衡东县、衡山县南岳风景区游玩，并开房同居，期间吴国权了解到吴某2的家庭经济状况和银行卡密码。因吴某2已与长沙市湘雅博雅医院约好同月24日做试管婴儿手术，二人遂约好23日先到长沙世界之窗游玩。23日7时许，吴国权驾驶湘B×××××红色力帆320牌汽车载着吴某2一起到世界之窗游玩，当晚18时许，二人在湘雅博雅医院附近的汉庭连锁酒店开房住宿。24日7时许，吴国权驾车带吴某2沿长沙湘江风光带行驶，准备去医院做手术，途中因吃早餐、上厕所，偶有停顿；8时30分许，吴国权将车停在辅道边，二人在车上聊天，吴国权得知吴某2有几万元钱用于做手术时，遂产生了杀害吴某2、劫取其钱财用于还债的念头；10时30分许，吴国权从所驾驶汽车车门储物格内拿出一个套筒扳手，朝吴某2的头部右边太阳穴猛击一下，吴某2没有反抗也没有发生任何响动。吴国权握着套筒扳手朝吴某2头部、身体、四肢一顿乱打，连续打了十多下。打得吴某2脸部、身体到处流血。车子车顶、副驾驶位后排车窗玻璃溅有吴某2的血，刚开始吴某2身体还能动几下，后来就不动了。吴国权用吴某2的黑色外套盖住其头部，驾驶汽车载吴某2上高速公路逃至湖南衡东县城；当晚19时许，吴国权用装有石头的麻袋将吴某2装好，并用手机电源线将麻袋口系紧，继续驾车选择抛尸时机，期间吴国权搜取了吴某2的手机和银行卡，并在衡东县分别购买了雨衣、墨镜、口罩、帽子等物品，用于取钱时伪装；当天22时许，吴国权将吴某2载至衡东县的大桥，趁无人之时，将装有尸体的麻袋抛入河中，并将吴某2的黑色外套和随身携带的白色手提包、黑色纽扣钱包等物品及本人沾有血迹的衣服沿途丢到各垃圾桶里，然后回到衡东县的金良宾馆开房住宿。25日凌晨1时许，吴国权在衡东县搭乘的士来到湘潭市区，换上之前购买的雨衣、口罩和帽子等，在湘潭市机上从吴某2卡中取出20000元，在衡东县上存入其妻刘某3建行账户；当天下午，吴国权将沾有血迹的座垫全部换掉，并对作案车辆进行精洗。26日凌晨2时许，吴国权又搭乘的士来到湘潭市区，采取与上次相同的方式进行伪装，将吴某2农业银行卡上10400元、建行卡上的1000元全部取出后乘坐的士回到衡东县城；当天6时许，吴国权回到攸县，往刘某3银行账户存入8000元，并将湘B×××××红色力帆320牌汽车以5000元价格卖给攸县迎胜二手车行。28日，吴国权回到株洲市区，30日，从株洲乘坐火车到广西桂林市。期间，吴国权一直携带吴某2手机，并不时观察吴某2收到的微信。31日，吴国权用吴某2微信账号给其老公刘某1发微信，称吴某2已被绑架，要求刘某1拿42000元到深圳公明赎人。2016年6月1日，吴国权从广西桂林坐车来到了青岛市。6月9日，吴国权被青岛市公安机关抓获归案，同日，公安机关对涉案车辆进行现场勘验，在该车后备箱发现作案的套筒扳手，在汽车副驾驶座、副驾驶前挡风玻璃上方等多处提取到了疑似血迹，经检验，与吴某2的父母的基因型符合亲缘关系。案发后，公安机关组织人员到吴国权指认的抛尸现场进行尸体打捞，但因河流涨水、挖沙船作业造成河道不平坦等客观因素而未能找到尸体。8月21日，刘某1收到吴国权亲属代为退回赃款28000元。 综上，被告人吴国权抢劫杀害一人，劫取财物共计人民币31400元。 另查明，被害人吴某2死亡后给附带民事诉讼原告人吴某1、王某、刘某1造成直接经济损失丧葬费30078元。即，按照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条规定，本案丧葬费应以湖南省2016年度职工月平均工资（5013元）标准，以6个月总额计算。 上述事实有经庭审查证属实的下列证据证明： 1、报案人刘某2的证言，证明弟媳吴某2因不孕到长沙湘雅中信医院做试管婴儿，手机号码是158××××0937，微信号是×××，农业银行账号62×××16，其中的三万元于前几天被取走。吴某2于2016年5月23日7时许在株洲韶山路五一新村与弟弟刘某1分开，当晚21时26分，与吴某2电话时，吴某2讲住在长沙中信湘雅医院附近的家庭旅馆。5月24日12时29分，吴某2微信告诉我弟弟刘某1“现在有事，明天回”，之后电话无法接通。5月29日13时40分，吴某2的微信又给刘某1发两条微信。5月31日，一人用吴某2的微信号给刘某1发微信，要求准备四万二千元钱到深圳公明赎人。 2、证人刘某1的证言，证明2016年5月23日早上7时许，与老婆吴某2一起出门，吴某2身高1.6米左右，留有披肩长发，身穿白色短袖，蓝色牛仔裤，黑色平跟皮鞋，携带一个约20厘米长的单肩皮包，皮包有提手，在株洲市五一新村附近分开后，吴某2一人去长沙做试管婴儿的手术，当天中午、晚上都与吴某2通了电话，但24号打吴某2的电话就一直占线或无人接听，5月29日下午13时40分许接到吴某2微信发来的两条消息，内容分别是“老公我对不起你，你不要来找我了，我到上海了”、“我好烦好烦，我的命怎么这么苦”。5月31日，一人用吴某2的微信发消息，索要四万二千元钱二天内带钱到深圳公明赎人，但不同意与吴某2通话。吴某2随身携带的银行卡上的三万多元钱都被取走了。 3、证人刘某3证言，证明其与吴国权系夫妻关系，因开店亏损，欠了母亲十多万元。几个月前母亲找我们还钱，我便要吴国权出去收账还钱。2016年5月25日凌晨3时许，吴国权分两次，每次一万，共存了两万元到我银行卡上。5月26日6时46分、13时6分，吴国权分两次分别存入和转账8000元、5000元到我银行卡上。吴国权告诉我这些钱是收账来的，我将其中的二万五千元还给了我母亲。家里有一辆枣红色二厢小汽车，今年五月二十几号的一天上午，吴国权开车回到攸县接上我，来到攸县上，在宾馆里吴国权跟我说卖掉车子的事情，并把车上的雨衣、帽子等物品交给我带回家，我把这些东西放在卧室的床头柜里，一个星期前，我清理物品时，发现雨衣、帽子发霉就丢掉了。雨衣是灰绿色的，帽子是黑色的，帽子前面有一节帽檐。6月23日，我凑了二万八千元钱，委托公安机关转交给死者家属。 4、证人吴某3证言，证明女婿吴国权和女儿刘某3夫妇先后向我借十八、九万，今年五月底的一天下午，刘某3来到我租房内还了二万五千元现金给我。 5、证人何某的证言，证明2016年5月24日晚11时许，我在衡东县的衡岳路三和湾路口等客，一开红色小车的男子用普通话问我包车去湘潭多少钱，谈好价格后，他将车停在衡东县金良宾馆马路对面，乘坐我的的士去了湘潭，到了湘潭市建设路口右转的一个农行下车，我开车走了。大概过了二十几分钟，这个男子又打电话给我，要我到湘潭市建设路转盘那里接他，然后我们从原路返回衡东县城。大概是25日的凌晨三点多到的衡东县城，这个乘客要我找个建设银行停下，下车后他在一建设银行自助ATM机上操作了大概十多分钟，然后又坐我的车到了金良宾馆。该男性35岁至40岁之间，身高1.7米左右，偏瘦。 6、证人何某的5月25日晚通话详单，印证了当晚吴国权和何某通话情况。 7、证人彭某的证言，证明2016年5月26日凌晨一点多，我在衡东县老汽车站十字路口等客，一个开红色小汽车的人问我去不去湘潭，来回包车。谈好价钱后，我跟着他开车到了衡东县的“金良宾馆”，他停好车后上了我的车，凌晨三点左右，在易俗河凤凰东路上，他下车并要我等他，大概二十分钟后他回来了，然后坐我的车返回衡东县了。这名男性顾客大概四十岁左右，中等身材，所开的红色汽车牌照是湘B7开头的。 8、证人谭某的证言，证明其在衡东县明珠路经营一家汽车装潢店。2016年5月底的一天下午15时许，一个约四十岁左右的男子开了一辆红色的小车来到店里，要求把座垫换了。我打开车门发现副驾驶座位、下面脚垫及副驾驶室门边到处都是血，我问为什么这么多血，他说他是“黑的”，拉了一帮打架的。谈好价格后，我把带血的座垫取下来丢到垃圾车里去了。他开车去洗车了，一个多小时后，他回来了，要我加班把座垫搞好。该男子四十来岁，中等身材。车子牌照是湘B7开头的。 9、谭某于2016年6月13日对吴国权进行辨认，经谭某辨认，吴国权系2016年5月底下午在其经营的汽车装潢店里换座垫的男子。 10、吴国权于2016年8月30日对吴某2照片进行辨认，经吴国权辨认，吴某2系被其杀害的女子。 11、证人乐某的证言，证明其在衡东县城交通东路经营一家正街老军店。2016年5月24日晚上八点多，一个中年男子来到我经营的店里，选购了一件雨衣、一件军绿色的T恤。 12、证人赵某的证言，证明其在城东县交通路经营一家大光明眼镜店。根据销售单记录，2014年5月24日，店里仅售出一幅太阳镜。大概是晚上19时30分许，一个子不太高的中年男子购买的。 13、宾馆住宿登记表、临时住宿登记单，证明吴国权分别于2016年5月19日、5月25日在衡东县金良宾馆登记入住。2016年5月23日在长沙市芙蓉中路汉庭湘春路酒店入住。 14、人身安全检查笔录、扣押物品文件清单，证明2016年6月9日17时50分至18时10分，青岛市市北公安局抓获吴国权后，当场对吴国权随身携带物品进行检查，发现吴国权身份证、若干银行卡、两台手机、换洗衣物及一幅墨镜。据吴国权口述，其中建设银行卡尾数为3301、招商银行卡尾数为8169、农业银行卡尾数为5416，白色华为型号为G6-U00手机系被害人吴某2所有。 15、湖南省公安厅物证鉴定中心于2017年10月10日作出湘公物鉴（电证）字［2017］524号物证检验报告、白色华为手机照片，证明公安机关对扣押的白色华为手机进行数据恢复鉴定，根据恢复后的通讯记录、联系人等情况及手机识别码，可以判断该白色华为G6-U00手机系吴某2所有。 16、吴某2农业银行卡、建设银行卡交易明细单，证明吴某2卡号为62×××16农业银行于2016年5月25日、26日分10次共取出30400元。2016年5月25日，吴某262×××01建设银行卡转账支出1000元，此后陆续有小额消费情况。与吴国权供述相印证。 17、旧机动车转让合同，证明2016年5月26日，吴国权将车牌号为湘B×××××力帆牌以5680元的价格转让给刘青松。 18、现场勘验笔录、平面示意图及照片，证明2016年6月9日22时35分至同年6月10日12时35分，攸县公安局刑侦大队技术中队对作案现场的一红色力帆车辆进行勘验，从车内共提取疑似血迹22处，果核一枚、打击痕迹一处，从车后备箱里提取弯头套筒扳手一个。 19、攸县公安局于2016年6月7日对吴某2父母血液提取笔录及（湘株）公（刑）鉴（法物）字［2016］1108号物证检验报告，证明株洲市公安局刑事科学技术研究所通过对现场勘验提取的疑似血迹与被害人吴某2父亲刘新国、母亲王某的的血样基因型作对比分析，现场勘验提取到的汽车内的16处血迹的基因型、汽车后备箱套筒扳手上提出的3处血迹和擦拭物的基因型，与吴某1、王某的基因型符合亲缘关系。 20、被告人吴国权供述，2016年上半年，我在攸县赌博欠了很多钱，到株洲市区躲债。2016年5月上旬，在打牌时认识了吴某2，我和吴某2在株洲市区次电影，在看电影时，吴某2和我讲她患有不孕症，今年上半年都在长沙市做试管婴儿手术前的准备，每次去长沙检查、治疗都是一个人去的，她老公对她不闻不问，加上她婆婆对她不好，她觉得生活非常苦闷、寂寞。5月18日，吴某2回到攸县莲塘坳乡幽州村的娘家，通过微信发信息问我在哪里。这天我刚好回攸县收账，我微信里告诉了她，她约我一起去南岳玩，我答应了。5月19日下午1时许，我在攸县大坪接到了吴某2，我开车载着她从攸县出发到衡东县城，我们在衡东县城靠河边的一家宾馆用我的身份证开了房间，这天晚上我与吴某2发生了性关系，吴某2告诉我，她要在5月24日赶到长沙博雅医院做试管婴儿手术，要交五、六万元钱给医院。吴某2还透露她的银行卡密码就是她生日（840216），我当时就记住了她的密码。5月20日，我们开车到了南岳，在南岳玩了一天当晚住在南岳。第二天，我和吴某2开车回到攸县，在钟佳桥镇上的一宾馆住了一晚。5月22日，我又载着吴某2到了株洲市区，吴某2就到她老公的出租屋去住。5月23日早7点多，吴某2发微信给我，要我送她去长沙。8点多我们到了长沙市区，我和吴某2在“世界之窗”玩了一天，到了傍晚18时左右才出来。当晚我们住在博雅医院附近一宾馆。5月24日早上7时许，我和吴某2起床出门，开车到河边吃早餐，之后还没有8点半，医院还没有上班。我就将小车停放在河边一辅道上。当时我坐在驾驶位上，吴某2坐在副驾驶位置上，我们将驾驶位、副驾驶位置放倒，二人躺在座位上聊天，聊了有3个小时，到了上午11时许，吴某2就把身体侧过去用背对着我，她脸朝着车子副驾驶车门位置躺着，我看着她的后背，想到我欠了很多外债，尤其是最近我岳母逼着我还钱逼得很紧，而我又实在是拿不出钱还给她。我又想到吴某2讲过她5月24日要交五、六万元钱给博雅医院做手术。我们认识以后所有的花销都是吴某2出的钱，我看她带了一个白色的手提包，我认为她要交给医院的钱就在这个包里，我就产生了杀死吴某2搞钱的念头。有了这个想法后我立刻从自己车子驾驶位的车门储物格里拿了一把用于拧轮胎螺丝的套筒扳手，我扭过身体面对着吴某2的身体，我用右手握着套筒扳手朝吴某2的头部右边太阳穴猛击一下，我打了下去以后，吴某2没有反抗也没有发生任何响动。我认为这一下将她打晕了，之后我就握着套筒扳手朝吴某2头部、身体、四肢一顿乱打，连续打了十多下。打得吴某2脸部、身体到处流了血。车子车顶、副驾驶位后排车窗玻璃溅有吴某2的鲜血，我双手沾了她的血。副驾驶座位上，脚垫都留有吴某2大量的血迹。打了十多下，刚开始吴某2身体还能动弹几下，后来她就一动不动了，我知道自己把她打死了。我发动了小车迅速逃离了现场，我这时非常的慌张，开车找到了一个偏僻的地方停车，将驾驶位、副驾驶位都扶正，还将吴某2的尸体扶起来坐在副驾驶位置上，刚扶好我手一松开吴某2的尸体就蜷缩到了副驾驶位下的脚垫上。我就用吴某2的黑色外套盖在她的尸体上。这时我的上衣沾了吴某2的血，我从自己车子尾箱里拿了一件短袖衣服换上，还用车上的一瓶矿泉水将自己手上的血洗干净。做完这些事情之后我又开车上路，我离开了长沙城区，上了高速公路。我本意是想开车回攸县。因为自己很慌张，开车就迷路了，等自己回过神来才发现自己到了常德市境内。常德境内高速堵车，我下了高速通过吴某2的手机导航往株洲方向走，到了株洲市的时候又重新上了高速，我开车到衡阳市衡东县大浦高速路口的时候天完全黑了，这时应该是晚上19点多。我一路开车就想着如何处理吴某2的尸体，我发现天黑了我就开车在大浦收费站下了高速。我开车从大浦镇到衡东县城，我在衡东县城吃了一碗面条，之后我又开车往大浦镇方向行驶，走到大浦与衡东县桥，我就想着把尸体从这座桥上扔下去扔到河里去。我开车停在桥头捡了两块石头放在车上，这石头用作沉尸。之后我开车到了大浦镇加油站对面的一条小路上，我把车子停好后走到副驾驶位置上打开车门。我在车里拿出两条麻布袋，用麻布袋把吴某2的尸体装进来，又把捡来的两块石头放在麻布袋里。这时吴某2的尸体还穿有白色长袖衣服、黑色牛仔长裤。我从吴某2的随身物品中找到一张诊疗卡，我把卡放在装尸体的麻布袋里。我防止装尸体的麻布袋破裂，我在外又装了一条麻布袋。我用自己的手机充电器的电线扎好麻布袋的口子，我把装有吴某2尸体的麻布袋放在副驾驶位置的脚垫上。我发动小车往大浦到衡东县城中间的那座桥上赶，我开车到了那座桥附近发现桥上停了一辆小车，我就想着没人的时候再来处理尸体。我开车在这座桥周围转着，在转悠的过程中我这才动手查看了吴某2的随身物品，吴某2随身携带了一个白色手提包、一个黑色纽扣式女式钱包，一把雨伞。白色手提包内都是化妆品，钱包里有2000余元，还有一部白色华为手机，三张银行卡（招商银行卡62×××69、农业银行卡62×××16、建设银行卡62×××01）。我打开吴某2的手机微信，我看到吴某2的微信绑定了建行卡、招商银行卡，我就试了一下吴某2建行卡密码，刚开始输入密码（840216），之后我就打乱这六个数字的顺序，发现建行卡密码是842160，查看余额建行卡里只有1200元。套完密码是5月24日晚20时许，我就想着买点衣服作为自己伪装，处理完尸体之后去一个远一点的地方拿吴某2的卡取钱。我开车回到了衡东县城，我在衡东县城的两三家商店里买了绿色雨衣、墨镜、口罩、蓝色帽子、白色布鞋为取钱作伪装准备。我做完这些事情之后就从衡东县城往大浦方向行驶，我开车到了那座桥上，发现桥上已经没有人了，这时是5月24日晚22时许，我就开车到了桥中间，我下车将装有吴某2尸体的麻布袋双手抱出了车子，我用力将装有尸体的麻布袋朝着河流下游方向扔去，我看到麻布袋在河里溅出水花，我听到一声水响就转身回到车上，发动车子回到衡东县城，我在县城路上看到一个垃圾桶，我就停车扔一件吴某2的随身物品。我沿路扔去，将自己沾了血的衣服，吴某2的黑色外套、吴某2白色手提包、黑色纽扣式钱包、一把雨伞、吴某2穿的黑色皮鞋全部扔掉了。扔完东西后我在衡东县上因下雨留有一滩积水，我停车将沾有吴某2血迹的副驾驶位置脚垫取了出来，拿到这滩水里稍微清洗了一下。我回到之前和吴某2在衡东住过的宾馆开好房，我在房间里洗了澡后出门，我将自己的小车停在宾馆门口。我搭了一辆的士车从衡东县城到湘潭市区，这时是5月25日凌晨1点多，我下了的士车，我换上了买来的绿色雨衣，带上墨镜、穿着白色布鞋，伪装好之后我拿着吴某2的农业银行卡在湘潭市区家农业银行，我抱着试一试的想法在ATM机上输入842160的密码，结果密码正确，我查看了一下银行卡余额，卡里有30400元，我当时取了20000元。取了钱以后我又搭的士回到了衡东县城。在回到衡东县城路上，我打电话给我老婆刘某3，我说自己想了法子搞了20000元，先把这个钱还给岳母。到了衡东县城后我找了一家建设银行，在ATM机上操作无卡存款，将这20000元分成两次，每次10000元。每次存款扣除异地手续费25元，存到了我老婆刘某3的建行账户上。做完这些以后，我回到宾馆睡觉。到了25日下午，我起床后到宾馆附近一家汽车零配件销售店，这家店的老板是一对夫妻，年纪都在45岁左右，我找他们换我车子的座垫，他们看到我车里到处是血，就问是怎么回事。我就谎称自己是搞非法营运的，载了几个打架受了伤的青年，搞的我车里到处是血，我就想着把座垫换了。他们听了就没说什么，帮我把沾了血的座垫全部换了下来，换下来后扔在他们店附近的路边上。拆了座垫之后我把车子开到衡东县城转盘处一家洗车行将车子洗了，我只是告诉洗车行的人，说是自己的车被别人弄脏了，精洗一下，花了90元洗了车。洗完车子我再回到换座垫那换上了一套价值480元的新座垫。我把那个车开回宾馆门口停好，到了26日凌晨2时许，我搭了的士又从衡东县城到了湘潭市区，下车后我穿戴好雨衣、墨镜、布鞋等伪装品找到一家银行（我不记得是什么银行了），我拿出吴某2的农业银行卡取出了10400元，建行卡取了1000元，一共取了11400元。取完钱之后我又坐的士车回到衡东县城，这时已经是26日凌晨5点多，我就把衡东宾馆房间退了，开车往攸县赶。26日早上6点多，我到攸县县城出租屋见到我老婆刘某3，我在刘某3的陪同下在攸县县城建设路上的建行ATM上存了8000元到她建行账户上。之后，我和刘某3到钟佳桥一宾馆住下。我打了电话给攸县车管所附近的迎胜二手车行老板以5600元把我的车卖掉了，小车过户手续是这个二手车老板于6月1日完成的。我于5月28日到株洲市区，5月30日我从株洲市坐火车到广西桂林市，这期间我一直带着吴某2的白色华为手机，我时常打开她的微信看看她失踪后她家里人的反应，她家里发信息给吴某2，讲她卷走了做手术的钱去做传销了，她丈夫没有任何反应。我用吴某2的微信发信息给她老公，讲吴某2人在我手上，已经被我绑架了，想要看到她人的话就拿42000元来赎。6月1日，我又从桂林市坐火车到了山东省青岛市，我在这里呆了一周多也没有找到工作，6月9日，被当地公安机关抓获。 21、办案说明、指认现场照片、询问笔录，证明案发后，公安机关根据被告人吴国权的指认，到抛尸现场对被害人吴某2尸体进行打捞，但因连日涨水，挖沙船只作业造成河道多处有深坑等客观因素，而未能找到尸体。 22、监控视频资料、视频截图，证明2016年5月23日18时21分，被害人吴某2与被告人吴国权同时出现在长沙市汉庭宾馆停车场，5月24日被告人吴国权驾驶的湘B×××××红色两厢小汽车在长沙市经过，途中吴某2曾与吴国权一起下车，几分钟后又上车，当天15时52分许，吴国权驾驶红色力帆汽车途经衡东县衡炎高速连接线进城。 23、公安机关出具办案说明：因时间过久，公安机关未能调取到吴国权在湘潭市银行自动取款机取款的视频监控资料。 24、微信聊天截图，证明案发后，被害人吴某2微信账号向刘某1发信息，称吴某2已被绑架，要求刘某1准备四万二千元到深圳公明赎人。 25、吴国权对杀害吴某2的地点、抛尸地点、在衡东县城酒店开房地点、更换汽车座垫地点、购买雨衣和墨镜及在湘潭工商银行、交通银行自动取款机取钱地点的指认。 26、作案工具扳手一把、墨镜一副。 27、吴国权户籍资料，证明吴国权出生于1975年10月25日，系完全刑事责任年龄人。 28、被害人吴某2的户籍资料，证明吴某2的身份信息。 29、被害人吴某2的丈夫刘某1领到公安机关退回的被吴国权抢劫的现金28000元领条。 30、公安机关于2018年1月15日出具的办案说明，吴国权出售给车行的车，一直停在车行没有售出。 31、刘某1与吴某2的结婚证，证明两人系夫妻关系。 32、攸县莲塘坳镇高楼社区居民委员会于2017年6月5日具的证明，证明吴某1、王某系吴某2的父母。 本院认为，被告人吴国权以非法占有为目的，采取暴力手段致一人死亡，非法获取他人财物，情节特别恶劣，后果特别严重，其行为构成抢劫罪。公诉机关指控被告人吴国权犯抢劫罪罪名成立。公诉机关指控被告人吴国权犯敲诈勒索罪，经查，吴国权将被害人吴某2杀害后乘坐火车逃往广西桂林，于5月31日发信息给吴某2丈夫要求其拿42000元钱去深圳公明赎人后，吴国权并未到深圳公明，而是于6月1日乘车从广西桂林逃往青岛市，故不能认定吴国权主观有非法强索他人财物的目的，公诉机关指控吴国权犯敲诈勒索罪的罪名不能成立，本院不予支持。被告人吴国权辩解没有敲诈的想法及辩护人辩称“吴国权没有敲诈勒索的主观故意，且未获取到财物，不应认定其犯敲诈勒索罪”的理由成立，本院予以采纳。辩护人还辩称“被害人吴某2尸体未找到，本案除了吴国权供述，没有其他证据印证吴某2已经死亡”，经查，本案作案车辆被精洗后，仍然从车辆顶棚、车门上等多处提取到了被害人吴某2呈喷射点状的血迹，结合洗车店和汽车零配件销售店工作人员关于车内有大量血迹的证言，及套筒扳手上提取到了被害人吴某2的血迹足以印证被告人供述用套筒扳手对被害人头部多次实施重打击的事实；且吴国权供述，从对被害人实施打击到外地抛尸，期间相隔十二个小时，被告人吴国权一直将吴某2放置在汽车副驾驶，没有采取救治措施，最后把吴某2放入装有石头的麻袋，用手机数据线系好麻袋口投入江中。综合全案，可以排除被害人尚某于世或生还的可能性，足以认定被害人吴某2已经死亡。故对辩护人该辩护理由本院不予采纳。吴国权到案后，如实供述了自己的犯罪事实，依法可以从轻处罚。被告人吴国权的犯罪行为，给附带民事诉讼原告人造成丧葬费直接经济损失共计30078元，吴国权应予赔偿。附带民事诉讼原告人提出的其他诉讼请求，于法无据，本院不予支持。综上，根据被告人吴国权犯罪事实、情节及对社会的危害程度，对吴国权适用《中华人民共和国刑法》第二百六十三条第（五）项、第五十七条第一款，第五十九条，第六十四条、第六十一条、第六十七条第三款及最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第二款之规定，并经本院审判委员会讨论决定，判决如下： 一、被告人吴国权犯抢劫罪，判处死刑，缓期二年执行；剥夺政治权利终身，并处没收个人全部财产。 （死刑缓期执行的期间，从判决确定之日起计算。） 二、对被告人吴国权抢劫所得财物剩余3400元予以继续追缴发还给被害人亲属。 三、被告人吴国权赔偿附带民事诉讼原告人吴某1、王某、刘某1直接经济损失30078元。 四、驳回附带民事诉讼原告人吴某1、王某、刘某1其他诉讼请求。 五、作案工具扳手一把、墨镜一副予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长彭雁斌 审判员张树萍 审判员包佶 二〇一八年二月一日 书记员杨玫健 附本案相关法律条文如下： 《中华人民共和国刑法》 第二百六十三条第一款第（五）项［抢劫罪］以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第五十七条第一款［对死刑、无期徒刑罪犯剥夺政治权利的适用］对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第五十九条［没收财产的范围］没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程序，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释 第一百三十八条被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。 因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当说赔偿医药费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。","writId":"030f3554dd6522e2fc432f858eeb725c1ff","writName":"吴国权抢劫罪、敲诈勒索罪一审刑事判决书"}
