{"ajId":"65549d29-3909-48c0-90dd-997e85bd2656","ajName":"肖显初非法采矿一案","ajjbqk":" 经审理查明，2018年10月初，被告人肖显初为获取非法利益，在没有取得相关水务部门颁发的开采许可证的情况下，请来挖机师傅在翁源县坝仔镇中洞村公下桥下游河段非法开采河砂，并将非法开采河砂出售给他人。2018年11月7日17时许，翁源县水务局工作人员发现肖显初非法开采河砂的行为，遂报案到翁源县公安局坝仔派出所，并在现场扣押到货车一辆。经广东省自然资源厅鉴定，非法开采翁源县坝仔镇中洞村公下（空下）桥下游河段建设用砂卵石资源储量4405立方米，造成矿产资源破坏价值为人民币11万元。 上述事实，被告人在开庭审理过程中亦无异议，且有证人谭某、刘某、李某、郭某1、郭某2、郭某3、肖某、赵某的证言，被告人肖显初的供述，受案登记表、立案决定书，户籍证明，到案经过，违法犯罪记录查询情况说明，翁源县公安局坝仔派出所出具的情况说明，扣押笔录，扣押决定书，扣押清单，检查笔录，检查照片，调取证据通知书，调取证据清单，手机通话清单，翁源县水务局出具的证明，广东省翁源县水务局出具的矿产（砂石）资源破坏价值鉴定证明，广东省自然资源厅出具粤自然资执法（鉴）［2019］71号关于非法开采广东省翁源县坝仔镇岩庄中洞村公下桥下游河段建设用砂卵石造成矿产资源破坏价值的鉴定结论，翁源县水务局出具的非法开采广东省翁源县坝仔镇岩庄中洞村公下桥下游河段建设用砂卵石资源储量检测报告，翁源县价格认证中心翁价认定［2019］05号关于非法开采砂石矿的价格认定结论书，鉴定意见通知书，接受证据材料清单，收据，照片，辨认笔录及照片，指认现场笔录、指认照片，现场勘验笔录、现场图、现场照片及讯问被告人肖显初的同步录音录像光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人肖显初无视国家法律，违反矿产资源法的规定，在未取得开采许可证的情况下擅自采矿，情节严重，其行为已构成非法采矿罪，依法应予惩处。被告人归案后能如实供述自己的罪行，自愿认罪，依法可以从轻处罚。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，犯罪罪名成立。被告人肖显初的指定辩护人郑源良辩称：1、被告人在本案中获利仅8000元，其社会危害性相对较小；2、被告人主观恶性较小；3、被告人认罪态度诚恳，有悔罪表现；4、被告人肖显初没有犯罪前科，系初犯，偶犯；5、被告人肖显初系家庭的唯一经济支柱，其子女尚处求学阶段，急需被告人维持家庭。综上，建议法庭对被告人从轻处罚。指定辩护人辩护意见，经查，1、辩称被告人社会危害性相对较小与查明事实不符。2、被告人的家庭情况不是法定从轻处罚的理由。3、被告人认罪态度好，系初犯属实，本院予以采纳。根据被告人的犯罪事实、性质、情节及造成的社会危害等，依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第二条第（一）项、第三条第一款第（一）项、第四条第一款第（一）项、第十三条之规定，判决如下：","pjjg":" 一、被告人肖显初犯非法采矿罪，判处有期徒刑九个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月7日起至2019年8月6日止。罚金限在本判决发生法律效力的第二日起十日内缴纳。） 二、扣押在案的货车一辆由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向韶关市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省翁源县人民法院 刑事判决书 （2019）粤0229刑初193号 公诉机关翁源县人民检察院。 被告人肖显初，男，1978年1月27日出生于广东省翁源县，汉族，初中文化，务农，户籍地及住所地广东省翁源县。因涉嫌犯非法采矿罪于2018年11月7日被羁押，次日被刑事拘留，同年12月13日被逮捕。现押于翁源县看守所。 指定辩护人郑源良，广东金桥百信律师事务所律师。由翁源县法律援助处指派。 翁源县人民检察院以翁检公诉刑诉［2019］168号起诉书指控被告人肖显初犯非法采矿罪，于2019年7月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。翁源县人民检察院检察员黄德聪，被告人肖显初及其指定辩护人郑源良等到庭参加了诉讼。现已审理终结。 经审理查明，2018年10月初，被告人肖显初为获取非法利益，在没有取得相关水务部门颁发的开采许可证的情况下，请来挖机师傅在翁源县坝仔镇中洞村公下桥下游河段非法开采河砂，并将非法开采河砂出售给他人。2018年11月7日17时许，翁源县水务局工作人员发现肖显初非法开采河砂的行为，遂报案到翁源县公安局坝仔派出所，并在现场扣押到货车一辆。经广东省自然资源厅鉴定，非法开采翁源县坝仔镇中洞村公下（空下）桥下游河段建设用砂卵石资源储量4405立方米，造成矿产资源破坏价值为人民币11万元。 上述事实，被告人在开庭审理过程中亦无异议，且有证人谭某、刘某、李某、郭某1、郭某2、郭某3、肖某、赵某的证言，被告人肖显初的供述，受案登记表、立案决定书，户籍证明，到案经过，违法犯罪记录查询情况说明，翁源县公安局坝仔派出所出具的情况说明，扣押笔录，扣押决定书，扣押清单，检查笔录，检查照片，调取证据通知书，调取证据清单，手机通话清单，翁源县水务局出具的证明，广东省翁源县水务局出具的矿产（砂石）资源破坏价值鉴定证明，广东省自然资源厅出具粤自然资执法（鉴）［2019］71号关于非法开采广东省翁源县坝仔镇岩庄中洞村公下桥下游河段建设用砂卵石造成矿产资源破坏价值的鉴定结论，翁源县水务局出具的非法开采广东省翁源县坝仔镇岩庄中洞村公下桥下游河段建设用砂卵石资源储量检测报告，翁源县价格认证中心翁价认定［2019］05号关于非法开采砂石矿的价格认定结论书，鉴定意见通知书，接受证据材料清单，收据，照片，辨认笔录及照片，指认现场笔录、指认照片，现场勘验笔录、现场图、现场照片及讯问被告人肖显初的同步录音录像光盘等证据证实，足以认定。 本院认为，被告人肖显初无视国家法律，违反矿产资源法的规定，在未取得开采许可证的情况下擅自采矿，情节严重，其行为已构成非法采矿罪，依法应予惩处。被告人归案后能如实供述自己的罪行，自愿认罪，依法可以从轻处罚。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，犯罪罪名成立。被告人肖显初的指定辩护人郑源良辩称：1、被告人在本案中获利仅8000元，其社会危害性相对较小；2、被告人主观恶性较小；3、被告人认罪态度诚恳，有悔罪表现；4、被告人肖显初没有犯罪前科，系初犯，偶犯；5、被告人肖显初系家庭的唯一经济支柱，其子女尚处求学阶段，急需被告人维持家庭。综上，建议法庭对被告人从轻处罚。指定辩护人辩护意见，经查，1、辩称被告人社会危害性相对较小与查明事实不符。2、被告人的家庭情况不是法定从轻处罚的理由。3、被告人认罪态度好，系初犯属实，本院予以采纳。根据被告人的犯罪事实、性质、情节及造成的社会危害等，依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第二条第（一）项、第三条第一款第（一）项、第四条第一款第（一）项、第十三条之规定，判决如下： 一、被告人肖显初犯非法采矿罪，判处有期徒刑九个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月7日起至2019年8月6日止。罚金限在本判决发生法律效力的第二日起十日内缴纳。） 二、扣押在案的货车一辆由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向韶关市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员朱全招 二〇一九年八月二日 法官助理张晓兰 书记员谢志威 附相关法律条文： 《中华人民共和国刑法》 第三百四十三条违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 违反矿产资源法的规定，采取破坏性的开采方法开采矿产资源，造成矿产资源严重破坏的，处五年以下有期徒刑或者拘役，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》 第二条具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“未取得采矿许可证”： （一）无许可证的； （二）许可证被注销、吊销、撤销的； （三）超越许可证规定的矿区范围或者开采范围的； （四）超出许可证规定的矿种的（共生、伴生矿种除外）； （五）其他未取得许可证的情形。 第三条实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节严重”： （一）开采的矿产品价值或者造成矿产资源破坏的价值在十万元至三十万元以上的； （二）在国家规划矿区、对国民经济具有重要价值的矿区采矿，开采国家规定实行保护性开采的特定矿种，或者在禁采区、禁采期内采矿，开采的矿产品价值或者造成矿产资源破坏的价值在五万元至十五万元以上的； （三）二年内曾因非法采矿受过两次以上行政处罚，又实施非法采矿行为的； （四）造成生态环境严重损害的； （五）其他情节严重的情形。 实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节特别严重”： （一）数额达到前款第一项、第二项规定标准五倍以上的； （二）造成生态环境特别严重损害的； （三）其他情节特别严重的情形。 第四条在河道管理范围内采砂，具有下列情形之一，符合刑法第三百四十三条第一款和本解释第二条、第三条规定的，以非法采矿罪定罪处罚： （一）依据相关规定应当办理河道采砂许可证，未取得河道采砂许可证的； （二）依据相关规定应当办理河道采砂许可证和采矿许可证，既未取得河道采砂许可证，又未取得采矿许可证的。 实施前款规定行为，虽不具有本解释第三条第一款规定的情形，但严重影响河势稳定，危害防洪安全的，应当认定为刑法第三百四十三条第一款规定的“情节严重”。 第十三条非法开采的矿产品价值，根据销赃数额认定；无销赃数额，销赃数额难以查证，或者根据销赃数额认定明显不合理的，根据矿产品价格和数量认定。 矿产品价值难以确定的，依据下列机构出具的报告，结合其他证据作出认定： （一）价格认证机构出具的报告； （二）省级以上人民政府国土资源、水行政、海洋等主管部门出具的报告； （三）国务院水行政主管部门在国家确定的重要江河、湖泊设立的流域管理机构出具的报告。","writId":"00370744d5ebafa0e06e8386c1d7c98229c","writName":"肖显初非法采矿一审刑事判决书"}
