{"ajId":"580be776-4f3c-423e-b76d-cc4c846e7443","ajName":"金某某诈骗一案","ajjbqk":" 抚顺市东洲区人民检察院指控：被告人金某某于2014年5月至2015年6月，以能够办饮料厂及招待投资者、承诺饮料厂建成后让被害人崔某某到其饮料厂工作并为崔某某的儿子买婚房等为由，骗取被害人崔某某人民币共计228000元。 被告人金某某于2018年2月1日被公安机关从吉林省长春市女子监狱解回。 对所指控的犯罪事实，公诉机关向法庭提供了案件来源等书证、被害人崔某某的陈述、被告人金某某的供述与辩解、辨认笔录、视听资料等证据。据此认为，被告人金某某以非法占有为目的，采取虚构事实的方法骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究被告人金某某的刑事责任。被告人金某某在判决宣告以后，刑罚执行完毕以前，发现其在判决宣告以前还有其他罪没有判决，根据《中华人民共和国刑法》第七十条、第六十九条的规定，实行数罪并罚。 被告人金某某对公诉机关指控的犯罪事实予以供认。 经审理查明：被告人金某某，于2014年5月至2015年6月间，以能够引进韩国人投资办饮料厂，承诺饮料厂建成后让崔某某到其饮料厂工作，但需要招待投资者及为崔某某的儿子买婚房为由，共计骗取被害人崔某某人民币228000元。 被告人金某某，于2018年2月1日被公安机关从吉林省长春市女子监狱解回。 上述事实，有下列经当庭举证并经质证的证据证实：案件来源、到案经过、报警情况登记表、受案登记表及回执、立案决定书及告知书、解回证明，证实本案来源、立案经过及被告人金某某从吉林省女子监狱被公安机关解回的经过；被害人崔某某的陈述，证实被告人金某某以韩国人投资建饮料厂需要前期经费，并承诺崔某某厂子建成后让崔某某在该厂工作和给崔某某儿子买婚房为由多次骗取崔某某钱款的经过；辨认笔录，证实崔某某辨认出金某某就是诈骗其钱款的人；借条、农业银行业务回单、盛兴寄卖收据，证实金某某给崔某某出具借条两张，金额分别是6万元、14万元人民币；崔某某以现金存款的方式给金某某农业银行卡四次存款共计1720元人民币；崔某某在盛兴寄卖行抵押金首饰的收据，证实其抵押金额为4800元；被告人金某某的供述，证实其骗取崔某某228000元的经过。以上证据材料能够相互印证，足资认定。 ","cpfxgc":"本院认为：被告人金某某，以非法占有为目的，虚构事实，骗取他人钱财228000元，数额巨大，其行为已构成诈骗罪，应予惩处。公诉机关指控的罪名成立。被告人金某某能如实供述自己的犯罪事实，可依法从轻处罚。被告人金某某因犯诈骗罪被判处刑罚后，在刑罚执行完毕以前，发现还有其他罪没有判决，应对新发现的罪与原判决数罪并罚。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第七十条、第六十九条第一款、第三款、第五十二条、第五十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人金某某犯诈骗罪，判处有期徒刑五年八个月，并处罚金人民币300000元；与原判有期徒刑三年六个月，并处罚金人民币120000元，按照数罪并罚原则，决定执行有期徒刑八年，并处罚金人民币420000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月1日起至2024年1月21日止。原已执行刑期2年零10天已折抵刑期2年2年零10天。罚金于本判决生效后30日内缴纳。） 二、继续追缴被告人金某某的违法所得，一经追缴返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向抚顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"抚顺市东洲区人民法院 刑事判决书 （2018）辽0403刑初68号 公诉机关抚顺市东洲区人民检察院。 被告人金某某，女，朝鲜族，初中，无业，住辽宁省清原满族自治县清原镇前进村，因犯诈骗罪于2016年5月4日被吉林省长春净月高新技术产业开发区人民法院判处有期徒刑三年六个月，并处罚金人民币120000元。2018年2月1日被抚顺市公安局从吉林省女子监狱解回。现羁押于抚顺市第一看守所。 抚顺市东洲区人民检察院以抚东检公诉刑诉（2018）72号起诉书指控被告人金某某犯诈骗罪，于2018年4月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。抚顺市东洲区人民检察院指派检察员王馥郁出庭支持公诉，被告人金某某到庭参加诉讼。现已审理终结。 抚顺市东洲区人民检察院指控：被告人金某某于2014年5月至2015年6月，以能够办饮料厂及招待投资者、承诺饮料厂建成后让被害人崔某某到其饮料厂工作并为崔某某的儿子买婚房等为由，骗取被害人崔某某人民币共计228000元。 被告人金某某于2018年2月1日被公安机关从吉林省长春市女子监狱解回。 对所指控的犯罪事实，公诉机关向法庭提供了案件来源等书证、被害人崔某某的陈述、被告人金某某的供述与辩解、辨认笔录、视听资料等证据。据此认为，被告人金某某以非法占有为目的，采取虚构事实的方法骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究被告人金某某的刑事责任。被告人金某某在判决宣告以后，刑罚执行完毕以前，发现其在判决宣告以前还有其他罪没有判决，根据《中华人民共和国刑法》第七十条、第六十九条的规定，实行数罪并罚。 被告人金某某对公诉机关指控的犯罪事实予以供认。 经审理查明：被告人金某某，于2014年5月至2015年6月间，以能够引进韩国人投资办饮料厂，承诺饮料厂建成后让崔某某到其饮料厂工作，但需要招待投资者及为崔某某的儿子买婚房为由，共计骗取被害人崔某某人民币228000元。 被告人金某某，于2018年2月1日被公安机关从吉林省长春市女子监狱解回。 上述事实，有下列经当庭举证并经质证的证据证实：案件来源、到案经过、报警情况登记表、受案登记表及回执、立案决定书及告知书、解回证明，证实本案来源、立案经过及被告人金某某从吉林省女子监狱被公安机关解回的经过；被害人崔某某的陈述，证实被告人金某某以韩国人投资建饮料厂需要前期经费，并承诺崔某某厂子建成后让崔某某在该厂工作和给崔某某儿子买婚房为由多次骗取崔某某钱款的经过；辨认笔录，证实崔某某辨认出金某某就是诈骗其钱款的人；借条、农业银行业务回单、盛兴寄卖收据，证实金某某给崔某某出具借条两张，金额分别是6万元、14万元人民币；崔某某以现金存款的方式给金某某农业银行卡四次存款共计1720元人民币；崔某某在盛兴寄卖行抵押金首饰的收据，证实其抵押金额为4800元；被告人金某某的供述，证实其骗取崔某某228000元的经过。以上证据材料能够相互印证，足资认定。 本院认为：被告人金某某，以非法占有为目的，虚构事实，骗取他人钱财228000元，数额巨大，其行为已构成诈骗罪，应予惩处。公诉机关指控的罪名成立。被告人金某某能如实供述自己的犯罪事实，可依法从轻处罚。被告人金某某因犯诈骗罪被判处刑罚后，在刑罚执行完毕以前，发现还有其他罪没有判决，应对新发现的罪与原判决数罪并罚。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第七十条、第六十九条第一款、第三款、第五十二条、第五十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人金某某犯诈骗罪，判处有期徒刑五年八个月，并处罚金人民币300000元；与原判有期徒刑三年六个月，并处罚金人民币120000元，按照数罪并罚原则，决定执行有期徒刑八年，并处罚金人民币420000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月1日起至2024年1月21日止。原已执行刑期2年零10天已折抵刑期2年2年零10天。罚金于本判决生效后30日内缴纳。） 二、继续追缴被告人金某某的违法所得，一经追缴返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向抚顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长关媛 人民陪审员经可红 人民陪审员刘美男 二〇一八年五月二十二日 书记员刘铭坤","writId":"053405e1711fc676bab5148202db05a5fd7","writName":"金某某诈骗一审刑事判决书"}
