{"ajId":"e8961e6d-1719-4cbe-8713-31a05a9036f3","ajName":"马小龙、马武林等寻衅滋事罪一案","ajjbqk":" 经审理查明，2017年1月25日1时许，被告人马小龙在西吉县怡莱宾馆登记房间时，看见被害人冶光耀、马某甲等人坐在大厅吧台前方休息区喝酒，马小龙无故找茬闹事，与被害人冶光耀、马某甲发生口角，后马小龙打电话叫来被告人马武林、虎斌，马武林打电话又叫来被告人马付山等人。被告人魏宝有、苏志强开车路过怡莱宾馆门口时，碰见正在纠集人员的马小龙、马武林，遂主动参与其中。马小龙在怡莱宾馆门口对到场的人员分工安排后，马武林将提前准备好的木棒给马小龙一根，自己拿了一根，马小龙、马武林二人持木棒带领其他人员进入怡莱宾馆休息区，对冶光耀实施殴打，在此过程中苏志强也持随身携带的钢管殴打冶光耀；虎斌、马付山、魏宝有三人按照马小龙的安排积极拉拽当时劝架的张某甲、张某乙等人。马小龙等人被劝架的人拉出怡莱宾馆，冶光耀跟着出了怡莱宾馆。在宾馆外面，马小龙与冶光耀又发生撕扯，马某甲在劝架时，被马小龙打了两棒。经固原市公安局物证鉴定中心鉴定，被害人冶光耀、马某甲之伤为轻微伤。 本案在审理过程中，被告人马小龙与被害人冶光耀、马某甲就民事赔偿达成调解协议，由被告人马小龙赔偿被害人冶光耀医疗费、误工费、护理费、住院伙食补助费共计10379元，赔偿被害人马某甲医疗费、误工费、护理费、住院伙食补助费共计8202元，且已实际履行。 上述事实，各被告人在开庭审理过程中均无异议，且有书证西吉县公安局受理案件登记表、立案决定书、户籍证明、刑事判决书、释放证明、行政处罚决定书、行政拘留回执、鉴定机构、鉴定人资格证书、视听资料制作说明、被告人归案情况说明、通话记录、住院病历、调解笔录、收据，证人张某乙、李某甲、李某乙、刘某甲、呼某某、刘某乙、张某甲、袁某甲、袁某乙、马某乙的证言，被害人冶光耀、马某甲的陈述、被告人马小龙、马武林、苏志强、虎斌、魏宝有、马付山的供述和辩解、西吉县公安局现场勘验检查笔录及照片、辨认笔录、固原市公安局物证鉴定中心法医学人体损伤程度鉴定书、视听资料光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人马小龙、马武林、苏志强、虎斌、魏宝有、马付山在公共场所，持凶器随意殴打他人，致二人轻微伤，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控六被告人的罪名成立，本院予以支持。且属共同犯罪。其中被告人马小龙、马武林、苏志强在共同犯罪中均起主要作用，均系主犯，应当按照其所参与的全部犯罪处罚；被告人虎斌、魏宝有、马付山在共同犯罪中起次要、辅助作用，均系从犯，应当从轻处罚。被告人马小龙在缓刑考验期内犯新罪，应当撤销缓刑，实行数罪并罚。被告人马小龙虽自动投案，但其对纠集他人寻衅滋事，后在怡莱宾馆门口殴打被害人马某甲等案件重要事实不予供述，根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第（二）项之规定，\"共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案犯的共同犯罪事实，才能认定为自首。\"因此，被告人马小龙的行为不能认定为自首。但其能当庭自愿认罪，且积极赔偿了二被害人的损失，可以从轻处罚。被告人马武林曾因犯故意伤害罪被判处刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪的，属累犯，应当从重处罚；被告人苏志强、虎斌、魏宝有均有犯罪前科，被告人虎斌犯罪时与前罪刑满释放时间间隔较短，其人身危险性和社会危害性较大，酌情从重处罚。被告人马武林、魏宝有、苏志强到案后能够如实供述自己的罪行，可以从轻处罚；被告人马付山犯罪后自动投案，并如实供述自己的罪行，属自首，可以从轻处罚；鉴于被告人马付山系初犯，又系从犯，有自首情节，故对其可以适用缓刑。对公诉机关的量刑建议予以采纳。为打击犯罪，维护公共秩序。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十九条第一款、第七十七条第一款、第六十七条第一、三款、第七十二条第一款、第七十三条第一、三款之规定，判决如下：","pjjg":" 一、撤销本院（2015）西刑初字第64号刑事判决中对被告人马小龙犯聚众斗殴罪，判处有期徒刑三年，缓刑四年的缓刑部分； 二、被告人马小龙犯寻衅滋事罪，判处有期徒刑一年一个月，与前罪被判处有期徒刑三年实行并罚，决定执行有期徒刑三年六个月； 三、被告人马武林犯寻衅滋事罪，判处有期徒刑一年四个月； 四、被告人苏志强犯寻衅滋事罪，判处有期徒刑一年； 五、被告人虎斌犯寻衅滋事罪，判处有期徒刑十个月； 六、被告人魏宝有犯寻衅滋事罪，判处拘役五个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人马小龙的刑期自2017年3月2日起至2020年7月26日止，已折抵刑期37日；被告人马武林的刑期自2017年2月23日起至2018年6月22日止；被告人苏志强的刑期自2017年7月10日起至2018年7月9日止；被告人虎斌的刑期自2017年2月24日起至2017年12月23日止；被告人魏宝有的刑期自2017年12月14日起至2018年4月27日止，已折抵刑期16日。） 七、被告人马付山犯寻衅滋事罪，判处拘役五个月，宣告缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向固原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"宁夏回族自治区西吉县人民法院 刑事判决书 （2017）宁0422刑初145号 公诉机关西吉县人民检察院。 被告人马小龙（小名五十），男，1987年5月8日出生于宁夏西吉县，公民身份号码×××，回族，小学文化，无业，户籍所在地宁夏西吉县，住西吉县。2012年3月14日因打架被西吉县公安局行政拘留十五日，并处罚款1000元；2015年12月7日因犯聚众斗殴罪被本院判处有期徒刑三年，宣告缓刑四年。2017年3月2日因涉嫌犯寻衅滋事罪被西吉县公安局刑事拘留，同年3月30日经西吉县人民检察院批准，同日由西吉县公安局执行逮捕。现羁押于西吉县看守所。 被告人马武林（曾用名马五六），男，1993年8月18日出生于宁夏西吉县，公民身份号码×××，回族，小学文化，无业，住宁夏西吉县。2014年11月4日因赌博被西吉县公安局行政拘留十日，并处罚款1000元；2015年2月7日因故意毁坏他人财物被西吉县公安局行政拘留十五日；2015年6月24日因犯故意伤害罪被本院判处有期徒刑一年，2016年3月3日刑满释放；2016年9月26日因打架被西吉县公安局行政拘留十五日，并处罚款500元。2017年2月23日因涉嫌犯寻衅滋事罪被西吉县公安局刑事拘留，同年3月30日经西吉县人民检察院批准，同日由西吉县公安局局执行逮捕。现羁押于西吉县看守所。 被告人苏志强（曾用名苏志龙，经名麻乃），男，1986年2月10日出生于宁夏西吉县，公民身份号码×××，回族，文盲，无业，住宁夏西吉县。2006年1月13日因犯盗窃罪被本院判处有期徒刑一年，宣告缓刑一年，并处罚金5000元；2014年11月4日因赌博被西吉县公安局行政拘留十日，并处罚款1000元。2017年3月30日因涉嫌犯寻衅滋事罪经西吉县人民检察院批准逮捕，2017年7月10日被兰州铁路公安局银川公安处银川南车站派出所抓获，2017年7月10日至2017年7月13日临时羁押于银川市看守所，2017年7月13日被西吉县公安局执行逮捕。现羁押于西吉县看守所。 被告人虎斌（经名喜麻），男，1989年5月11日出生于宁夏西吉县，公民身份号码×××，回族，小学文化，无业，住宁夏西吉县。2016年12月27日因犯赌博罪被本院判处拘役三个月，并处罚金10000元。2017年2月24日因涉嫌犯寻衅滋事罪被西吉县公安局刑事拘留，同年3月30日经西吉县人民检察院批准，同日由西吉县公安局局执行逮捕。现羁押于西吉县看守所。 被告人魏宝有（经名赫三），男，1990年3月16日出生于宁夏西吉县，公民身份号码×××，回族，初中文化，无业，住宁夏西吉县。2013年11月27日因吸食毒品被西吉县公安局行政拘留十五日；2014年3月5日因犯隐瞒犯罪所得罪被本院判处罚金3000元；2016年11月21日因打架被西吉县公安局行政拘留十日，并处罚款600元（未执行）。2017年5月12日因涉嫌犯寻衅滋事罪被西吉县公安局刑事拘留，同年5月27日被西吉县公安局取保候审，同年5月31日被西吉县人民检察院取保候审。2017年12月14日因犯寻衅滋事罪被本院决定逮捕，同日被西吉县公安局执行逮捕。现羁押于西吉县看守所。 被告人马付山，男，1993年7月13日出生于宁夏西吉县，公民身份号码×××，回族，初中文化，无业，住宁夏西吉县。2017年5月25日因涉嫌犯寻衅滋事罪被西吉县公安局刑事拘留，同年5月27日被西吉县公安局取保候审，同年5月31日被西吉县人民检察院取保候审。 西吉县人民检察院以西检公诉刑诉（2017）129号起诉书指控被告人马小龙、马武林、苏志强、虎斌、魏宝有、马付山犯寻衅滋事罪，于2017年11月9日向本院提起公诉。本院依法组成合议庭，于2017年12月14日公开开庭审理了本案。西吉县人民检察院指派检察员王亚兵出庭支持公诉，被告人马小龙、马武林、苏志强、虎斌、魏宝有、马付山到庭参加了诉讼。现已审理终结。 经审理查明，2017年1月25日1时许，被告人马小龙在西吉县怡莱宾馆登记房间时，看见被害人冶光耀、马某甲等人坐在大厅吧台前方休息区喝酒，马小龙无故找茬闹事，与被害人冶光耀、马某甲发生口角，后马小龙打电话叫来被告人马武林、虎斌，马武林打电话又叫来被告人马付山等人。被告人魏宝有、苏志强开车路过怡莱宾馆门口时，碰见正在纠集人员的马小龙、马武林，遂主动参与其中。马小龙在怡莱宾馆门口对到场的人员分工安排后，马武林将提前准备好的木棒给马小龙一根，自己拿了一根，马小龙、马武林二人持木棒带领其他人员进入怡莱宾馆休息区，对冶光耀实施殴打，在此过程中苏志强也持随身携带的钢管殴打冶光耀；虎斌、马付山、魏宝有三人按照马小龙的安排积极拉拽当时劝架的张某甲、张某乙等人。马小龙等人被劝架的人拉出怡莱宾馆，冶光耀跟着出了怡莱宾馆。在宾馆外面，马小龙与冶光耀又发生撕扯，马某甲在劝架时，被马小龙打了两棒。经固原市公安局物证鉴定中心鉴定，被害人冶光耀、马某甲之伤为轻微伤。 本案在审理过程中，被告人马小龙与被害人冶光耀、马某甲就民事赔偿达成调解协议，由被告人马小龙赔偿被害人冶光耀医疗费、误工费、护理费、住院伙食补助费共计10379元，赔偿被害人马某甲医疗费、误工费、护理费、住院伙食补助费共计8202元，且已实际履行。 上述事实，各被告人在开庭审理过程中均无异议，且有书证西吉县公安局受理案件登记表、立案决定书、户籍证明、刑事判决书、释放证明、行政处罚决定书、行政拘留回执、鉴定机构、鉴定人资格证书、视听资料制作说明、被告人归案情况说明、通话记录、住院病历、调解笔录、收据，证人张某乙、李某甲、李某乙、刘某甲、呼某某、刘某乙、张某甲、袁某甲、袁某乙、马某乙的证言，被害人冶光耀、马某甲的陈述、被告人马小龙、马武林、苏志强、虎斌、魏宝有、马付山的供述和辩解、西吉县公安局现场勘验检查笔录及照片、辨认笔录、固原市公安局物证鉴定中心法医学人体损伤程度鉴定书、视听资料光盘等证据证实，足以认定。 本院认为，被告人马小龙、马武林、苏志强、虎斌、魏宝有、马付山在公共场所，持凶器随意殴打他人，致二人轻微伤，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控六被告人的罪名成立，本院予以支持。且属共同犯罪。其中被告人马小龙、马武林、苏志强在共同犯罪中均起主要作用，均系主犯，应当按照其所参与的全部犯罪处罚；被告人虎斌、魏宝有、马付山在共同犯罪中起次要、辅助作用，均系从犯，应当从轻处罚。被告人马小龙在缓刑考验期内犯新罪，应当撤销缓刑，实行数罪并罚。被告人马小龙虽自动投案，但其对纠集他人寻衅滋事，后在怡莱宾馆门口殴打被害人马某甲等案件重要事实不予供述，根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第（二）项之规定，\"共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案犯的共同犯罪事实，才能认定为自首。\"因此，被告人马小龙的行为不能认定为自首。但其能当庭自愿认罪，且积极赔偿了二被害人的损失，可以从轻处罚。被告人马武林曾因犯故意伤害罪被判处刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪的，属累犯，应当从重处罚；被告人苏志强、虎斌、魏宝有均有犯罪前科，被告人虎斌犯罪时与前罪刑满释放时间间隔较短，其人身危险性和社会危害性较大，酌情从重处罚。被告人马武林、魏宝有、苏志强到案后能够如实供述自己的罪行，可以从轻处罚；被告人马付山犯罪后自动投案，并如实供述自己的罪行，属自首，可以从轻处罚；鉴于被告人马付山系初犯，又系从犯，有自首情节，故对其可以适用缓刑。对公诉机关的量刑建议予以采纳。为打击犯罪，维护公共秩序。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十九条第一款、第七十七条第一款、第六十七条第一、三款、第七十二条第一款、第七十三条第一、三款之规定，判决如下： 一、撤销本院（2015）西刑初字第64号刑事判决中对被告人马小龙犯聚众斗殴罪，判处有期徒刑三年，缓刑四年的缓刑部分； 二、被告人马小龙犯寻衅滋事罪，判处有期徒刑一年一个月，与前罪被判处有期徒刑三年实行并罚，决定执行有期徒刑三年六个月； 三、被告人马武林犯寻衅滋事罪，判处有期徒刑一年四个月； 四、被告人苏志强犯寻衅滋事罪，判处有期徒刑一年； 五、被告人虎斌犯寻衅滋事罪，判处有期徒刑十个月； 六、被告人魏宝有犯寻衅滋事罪，判处拘役五个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人马小龙的刑期自2017年3月2日起至2020年7月26日止，已折抵刑期37日；被告人马武林的刑期自2017年2月23日起至2018年6月22日止；被告人苏志强的刑期自2017年7月10日起至2018年7月9日止；被告人虎斌的刑期自2017年2月24日起至2017年12月23日止；被告人魏宝有的刑期自2017年12月14日起至2018年4月27日止，已折抵刑期16日。） 七、被告人马付山犯寻衅滋事罪，判处拘役五个月，宣告缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向固原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长李堂真 审判员马文芳 人民陪审员虎国山 二O一七年十二月十五日 书记员路蕾 附本判决适用的法律条文： 《中华人民共和国刑法》 第二百九十三条第一款第（一）项有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第七十七条第一款被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第一、三款拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 缓刑考验期限，从判决确定之日起计算。 ","writId":"06226ce1e2ddda6be216bc8a31dc955cbd7","writName":"马小龙、马武林等寻衅滋事罪一审刑事判决书"}
