{"ajId":"bb539b16-8a37-4302-9307-e6f22d78e39b","ajName":"倪继铭犯放火罪一案","ajjbqk":" 宁德市人民检察院指控：2014年8月13日晚，被告人倪继铭因吸食毒品后产生幻觉，在古田县大桥镇沂洋村墩兜境16号家中殴打其母亲陈某，并与前来劝阻的胞兄倪某庚扭打。被告人倪继铭心生不满，便将家中棉被堆放到陈某房间门口点燃，并将竹篾、布袋及其身上所穿上衣、裤子、鞋子扔入火中，后用竹竿将燃烧的布袋挑入陈某房间内。而后，被告人倪继铭逃离现场躲在墩兜境16号房屋外空草坪的水沟内。因房内火势变大，倪某庚跑出。被害人高某乙见陈某被困于火中，冲进火场施救，未果，二人被困火中致死。经宁德市公安局法医学鉴定，被害人陈某和高某乙均系被烧死。经古田县公安局法医学鉴定，倪某庚损伤为轻微伤。经古田县价格认证中心鉴定，被烧毁房屋价值人民币14263元（币种，下同）。被告人倪继铭在上述水沟内被古田县消防大队找到，并被古田县公安局大桥派出所民警抓获。 为证实指控，公诉机关当庭出示了被害人倪某庚陈述、证人倪某甲等人证言、户籍证明、通话记录等书证、现场搜查笔录、现场照片、生物物证鉴定意见书、鉴定检验报告、尿液检测报告书、被告人倪继铭等人供述等证据。 公诉机关认为，被告人倪继铭因吸食毒品致幻，为泄私愤，放火烧毁住宅并致二人死亡，一人轻微伤，价值14263元房屋烧毁，应以放火罪追究其刑事责任。 被告人倪继铭对指控事实及罪名无异议，但辩称忘记作案经过。其辩护人辩护称，被告人倪继铭到案后如实供述自己罪行，且取得被害人亲属谅解，应予从轻处罚，另申请对被告人倪继铭进行××鉴定。 经审理查明，2014年8月13日晚，被告人倪继铭因吸食甲基苯丙胺（冰毒）及氯胺酮后产生幻觉，在古田县大桥镇沂洋村墩兜境16号家中将大门闩上，并殴打其母亲陈某，又与前来劝阻的兄长倪某庚扭打，在被倪某庚推出房门后，被告人倪继铭便将家中棉被堆放到陈某房间门口，用随身携带的打火机点燃，又点燃竹篾柄、棉籽袋并将身上所穿上衣、裤子、鞋子扔入火中，还用竹竿将燃烧的棉籽袋挑入陈某房间内。火势增大后，被告人倪继铭从房屋北侧后门逃出并躲在屋外空草坪的水沟内，倪某庚也打开房屋大门逃出。被害人高某乙为救陈某，冲进火场施救，未果，二人被困火中致死。次日凌晨1时许，火势得到控制后，被告人倪继铭在上述水沟内被古田县消防大队找到，并被古田县公安局大桥派出所民警抓获。经宁德市公安局法医学鉴定，被害人陈某和高某乙均系被烧死。经古田县公安局法医学鉴定，倪某庚损伤为轻微伤。经古田县价格认证中心鉴定，被烧毁房屋价值人民币14191元。 上述事实，有下列经庭审举证、质证的证据证实： 1．被害人倪某庚陈述及辨认笔录证实，他住古田县大桥镇沂洋村墩兜境16号，是被告人倪继铭的兄长，被害人陈某、高某乙住在大门旁靠楼梯的一个房间，被告人倪继铭住在大门对面的房间，他的房间在二楼楼梯口正对面，2014年8月13日21时30分左右，他准备睡觉时，听见陈某呼救，他当即赶到她房间，发现倪继铭正在打她，他将倪继铭赶出房间，用身体顶住房门，不久，他听见门外有按打火机的声音，随即看见窗外有火，他将房门打开一点看到房门口有一袋棉籽袋正在燃烧，就拿了一块床板将棉籽袋挑开，但倪继铭却用竹竿将着火的棉籽袋从窗户挑进房间，并掉在陈某床铺上，他用手将棉籽袋扔出窗外，手因此受伤，随后他通过房间门缝，又看到倪继铭边拿竹篾柄，棉被等物品放在房间门口烧，边念道“烧死你们，烧死你们”，并继续搬东西过来烧。火势增大后，房间里浓烟呛人，陈某被烟熏得无法行走，遂让他逃出求救，他听见大门外有很多人在叫门，就将大门门闩打开，逃出房子，看见倪某甲和很多邻居都在门口，此时，房内火势已经非常大了，不久消防队赶到救火。另证实，倪继铭有吸毒史，且吸食毒品后有行为异常。 2．证人倪某乙、高某甲、倪某甲证言相互印证证实，三人均是被告人倪继铭的亲属，2014年8月13日晚22时许，被害人高某乙打电话给高某甲称沂洋村墩兜境16号着火，高某甲随即驾驶摩托车带倪某甲、倪某乙赶到沂洋村，在沂洋公园口还碰见高某乙，他们到现场后，发现大门被闩，透过门缝看到家中火势很大，这时被害人高某乙也在正门口，他们听到屋内传来倪某庚呼救声，倪某乙就跑到倪某丙家求救，不久倪某庚开门逃出，三人进屋救火，发现陈某房间门口火势很大，他们就用水桶提水灭火，倪某乙还绕到房间边门，用力推开边门，火即从边门窜出，因火势太大，三人退出等待救援，这时，他们发现高某乙不见了，消防队来灭火后，发现高某乙、陈某都被烧死在房中。另证实被告人倪继铭家族没有××史。证人倪某乙另证实，案发前两、三个月，倪继铭因为吸毒的矿泉水瓶被扔掉，在家里大闹一场。证人倪某甲、高某甲另证实高某乙近期跟被害人陈某住在一起，被告人倪继铭有吸毒史，且平时有吸烟。 3．证人倪某丙证言证实，他住在沂洋村墩兜境21号，案发房屋是他老房子，2014年8月13日晚23时许，倪某乙来他家称老房子着火，他从他家小门进入案发房屋后，发现一楼南面的观门间，也就是被害人陈某居住的房间窗户有火，他就提了一桶水往窗户泼去，当时他听见房子大门外有倪某乙、还有被害人高某乙的声音，但他慌忙下未顾及打开大门，待他又泼了两次水后，大火已经将观门间房门冲开了，并且向上蔓延，他惧而退出事发房屋。另证实2014年上半年他听说被告人倪继铭有吸毒。 4．证人倪某丁证言证实，案发房屋是他的老房子，案发时他有去救火，发现一楼从大门进去南侧第二间火势很大，第三间也开始着火，浓烟滚滚。 5．证人林某证言证实，她住在沂洋村墩兜境13号，案发当晚22时30分左右，她听见隔壁倪某庚家传来倪某庚的呼救声，她透过土墙看见倪某庚家着火。另外她之前有听陈某说倪继铭有吸毒。 6．证人倪某戊证言证实，他住在沂洋村墩兜境10号，2014年8月13日晚，他和高某乙从倪某己店铺出来，走到倪某庚家时，听见屋内倪某庚的呼救声，他二人随即发现房屋正门被从里锁住，他让高某乙打电话通知家人后就回家了，不久高某乙赶来说倪某庚家着火，二人再次尝试从正门进入未果，从门旁狗洞看见屋内火势很大，他就让高某乙报警，并叫村民救火，等他安置完家人时，发现事发房屋大门已经打开，倪某庚坐在路边，身上有烧伤，次日他听说陈某和高某乙被烧死。 7．证人王某证言证实，他是被害人高某乙的朋友，高某乙与被害人陈某感情很深，2014年8月13日晚22时30分，高某乙打电话给他称倪某庚在家呼救，他与高某乙会合后，高某乙打电话报了火警，他听见高某乙在打电话时说：“火烧厝了，大舅在房子里喊救命”，随后他们在公路边等候民警，不久高某乙父母骑摩托车赶到，高某乙就跟着父母一起到案发现场，他等民警赶到后将民警带往案发现场，此时火势已经很大，并且他发现无法打通高某乙电话，后来听说在火场内发现了两具尸体。 8．证人倪某己证言及辨认笔录证实，2014年8月13日晚23时10分左右，他在沂洋村杂货铺里看店时，发现案发房屋着火，消防队赶到控制住火势后，他与村民在墩兜境16号后门废弃的旧厝左边墙角的水沟处找到了只着一条内裤的被告人倪继铭，倪被救起后还胡言乱语，他听说倪继铭因为吸毒平时有点神智不清。 9．证人张某证言证实，她是被告人倪继铭之妻，被告人倪继铭没有××史，但2014年3、4月她发现倪继铭有吸毒，并在家中发现有吸食甲基苯丙胺的工具。 10．证人胡某证言及辨认笔录证实，案发当晚21时许，他开车将被告人倪继铭送到沂洋村路口，倪继铭坐他车时有行为异常，会一个人自言自语，23时30分左右，他发现倪继铭家着火，消防队在救火。 11．证人钱某证言及辨认笔录证实，被告人倪继铭平时有吸食冰毒，案发当晚8时30分左右他在大桥镇上看见倪继铭。 12．被害人高某乙报警录音及手机通话记录证实，2014年8月13日晚22时55分被害人高某乙打电话报警。 13．房屋权属材料，证实古田县大桥镇沂洋村墩兜境16号房屋权属及房屋概况。 14．古田县医院病历材料，证实2014年8月15日在被告人倪继铭耳中发现泥土塞入。 15．现场勘验笔录及现场照片、现场录像、清理现场录像、古田县消防大队古公消火移字（2014）第0002号案件移送通知书及火灾现场勘验笔录证实，古田县大桥镇沂洋村墩兜境16号案发现场情况，在被害人陈某房间房门前踏步区域靠卫生间一侧的地面上发现被子、衣物、鞋子、面条等残骸，在房间西南角发现两具紧贴在一起的尸体，编号为“1号尸体”在上，“2号尸体”在下，“2号尸体”右腿西侧发现“3号残余肢体肌肉组织”。 16．宁德市公安局法医学刑事科学技术研究所宁公刑技（DNA）字（2014）556号生物物证鉴定书及血样提取笔录证实，现场1号尸体头部所在位置疑似血迹、3号残余肢体肌肉组织为1号尸体所留可能性是其他无关个体所留可能性的6.6539738×1022倍；高某甲与倪某甲为1号尸体生物学父母亲的亲权概率超过99.99％。2号尸体为倪继铭、倪某甲生物学母亲的亲权概率均超过99.99％。 17．福建省公安厅物证鉴定中心闽公鉴（2014）649号检验报告证实，1号尸体血液中碳氧血红蛋白饱和度为17％，2号尸体血液中碳氧血红蛋白饱和度为20％。 18．宁德市公安局法医学刑事科学技术研究所宁公刑技（尸体）字（2014）50号尸体检验鉴定意见书、宁公刑技（理化）字（2014）208号检验鉴定报告及尸检照片证实，被害人高某乙、陈某系生前烧死。 19．古田县公安局物证鉴定室古公刑鉴（临床）字（2014）404、405号法医学临床检验鉴定书及资格证书证实，被告人倪继铭、被害人倪某庚全身体表均有多处皮肤烧伤，其中被害人倪某庚手掌有烧伤，两人损伤程度均为轻微伤。 20．福建警察学院司法鉴定中心闽警院司鉴中心（2014）毒检字第485号司法鉴定检验报告书证实，被告人倪继铭血样中检出甲基苯丙胺成分。 21．尿液提取记录、检测照片、现场检测报告书证实，2014年8月14日，古田县公安局对被告人倪继铭尿液检测，结果显示甲基安非他明、氯胺酮呈阳性。 22．古田县公安局古公毒瘾字（2014）第024号吸毒成瘾严重认定书及检测资格证书证实，被告人倪继铭吸毒成瘾严重。 23．古田县价格认证中心古价鉴定（2014）60号价格鉴定结论意见书及价格鉴证机构资质证证实，本案所毁古田县大桥镇沂洋村墩兜境16号房屋的鉴定价格为人民币14191元。 24．被告人倪继铭供述及辨认笔录证实，他吸食毒品甲基苯丙胺和氯胺酮三、四年了，2014年8月13日下午他有吸食甲基苯丙胺、氯胺酮，天黑时，他到大桥镇洋中村闲逛，当时就已产生幻觉，后搭便车回到沂洋村墩兜境16号家中，到家后他就将大门关起闩上，并在幻觉驱使下殴打了被害人陈某，陈呼救后，他大哥倪某庚赶到，与他发生扭打，打斗中他退出房间，将倪某庚逼退在房中，倪某庚也趁机将门堵上不让他进去，他随后就去大门对面靠左侧他自己的房间拿了棉被放在陈某房门边，并用随身携带的打火机点燃，因为棉被不易燃烧，他又找了易燃的棉籽袋、竹篾柄、衣服、桌子等物品放在陈某房门口点燃，还将自己身上的衣裤及鞋脱下扔进火里，身上只剩一件内裤，当时他外甥高某乙在大门外叫门，还有其他三四人的声音。引起大火后，他从家中“葫芦门”离开，躲进荒厝旁边草堆里，用土塞住耳朵。另供述，他点了两处火，一处在陈某房间门口，一处在自己房间衣柜；他逃出家时火势已经很大，烧到天花板了。另被告人倪继铭辨认出其点火的位置及逃离、躲藏地点。 25．侦破经过、到案经过证实，被告人倪继铭系抓获到案。 26．户籍证明证实，被告人倪继铭、二被害人及各证人身份情况，其中被告人倪继铭系被害人陈某之子，被害人高某乙系倪某甲、高某甲之子。 27．谅解书证实，被害人倪某庚、被害人陈某、高某乙亲属高某甲、倪某甲、倪某乙等出具报告请求对被告人倪继铭从轻处罚。 关于被告人倪继铭辩护人辩护称倪继铭到案后如实供述自己罪行，且取得被害人亲属谅解，应予从轻处罚的意见。经查，被告人倪继铭到案后确能如实供述自己的主要犯罪事实，且取得被害人倪某庚及被害人陈某、高某乙的亲属谅解，应予从轻处罚，故该辩护意见成立，予以采纳。 关于被告人倪继铭辩护人申请对被告人倪继铭进行××鉴定的意见。经查，被告人倪继铭亲属及同村村民证言能相互印证，结合被告人倪继铭供述及公安机关对被告人毒品检测情况，证实被告人倪继铭有吸毒史，且案发前有吸食毒品；被告人倪继铭亲属还证实倪继铭及其家族并无××史，结合倪继铭在侦查阶段和庭审中的表现，可以认定被告人倪继铭系因吸食毒品致幻而非××影响作案，故该申请不予采纳。 ","cpfxgc":"本院认为，被告人倪继铭因吸食毒品致幻，放火致被害人陈某死亡、被害人倪某庚轻微伤，烧毁房屋价值14191元，并导致被害人高某乙因救火死亡，其行为已构成放火罪。公诉机关指控罪名成立。被告人倪继铭到案后能如实供述自己的主要犯罪事实，在本案审理过程中还取得了被害人倪某庚及被害人陈某、高某乙的亲属谅解，对被告人倪继铭予以从轻处罚。据此，依照《中华人民共和国刑法》第一百一十五条第一款、第五十七条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人倪继铭犯放火罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省高级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。","qw":"福建省宁德市中级人民法院 刑事判决书 （2015）宁刑初字第6号 公诉机关福建省宁德市人民检察院。 被告人倪继铭，男，1974年4月20日出生于福建省古田县，汉族，小学文化，无职业，住古田县。因涉嫌犯放火罪于2014年8月15日被刑事拘留，同年8月28日被逮捕。现羁押于古田县看守所。 辩护人郑建城，福建环三律师事务所律师。 福建省宁德市人民检察院以宁检公刑诉（2015）4号起诉书指控被告人倪继铭犯放火罪一案，于2015年3月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。宁德市人民检察院指派代理检察员詹斌出庭支持公诉，被告人倪继铭及其辩护人郑建城到庭参加诉讼。现已审理终结。 宁德市人民检察院指控：2014年8月13日晚，被告人倪继铭因吸食毒品后产生幻觉，在古田县大桥镇沂洋村墩兜境16号家中殴打其母亲陈某，并与前来劝阻的胞兄倪某庚扭打。被告人倪继铭心生不满，便将家中棉被堆放到陈某房间门口点燃，并将竹篾、布袋及其身上所穿上衣、裤子、鞋子扔入火中，后用竹竿将燃烧的布袋挑入陈某房间内。而后，被告人倪继铭逃离现场躲在墩兜境16号房屋外空草坪的水沟内。因房内火势变大，倪某庚跑出。被害人高某乙见陈某被困于火中，冲进火场施救，未果，二人被困火中致死。经宁德市公安局法医学鉴定，被害人陈某和高某乙均系被烧死。经古田县公安局法医学鉴定，倪某庚损伤为轻微伤。经古田县价格认证中心鉴定，被烧毁房屋价值人民币14263元（币种，下同）。被告人倪继铭在上述水沟内被古田县消防大队找到，并被古田县公安局大桥派出所民警抓获。 为证实指控，公诉机关当庭出示了被害人倪某庚陈述、证人倪某甲等人证言、户籍证明、通话记录等书证、现场搜查笔录、现场照片、生物物证鉴定意见书、鉴定检验报告、尿液检测报告书、被告人倪继铭等人供述等证据。 公诉机关认为，被告人倪继铭因吸食毒品致幻，为泄私愤，放火烧毁住宅并致二人死亡，一人轻微伤，价值14263元房屋烧毁，应以放火罪追究其刑事责任。 被告人倪继铭对指控事实及罪名无异议，但辩称忘记作案经过。其辩护人辩护称，被告人倪继铭到案后如实供述自己罪行，且取得被害人亲属谅解，应予从轻处罚，另申请对被告人倪继铭进行××鉴定。 经审理查明，2014年8月13日晚，被告人倪继铭因吸食甲基苯丙胺（冰毒）及氯胺酮后产生幻觉，在古田县大桥镇沂洋村墩兜境16号家中将大门闩上，并殴打其母亲陈某，又与前来劝阻的兄长倪某庚扭打，在被倪某庚推出房门后，被告人倪继铭便将家中棉被堆放到陈某房间门口，用随身携带的打火机点燃，又点燃竹篾柄、棉籽袋并将身上所穿上衣、裤子、鞋子扔入火中，还用竹竿将燃烧的棉籽袋挑入陈某房间内。火势增大后，被告人倪继铭从房屋北侧后门逃出并躲在屋外空草坪的水沟内，倪某庚也打开房屋大门逃出。被害人高某乙为救陈某，冲进火场施救，未果，二人被困火中致死。次日凌晨1时许，火势得到控制后，被告人倪继铭在上述水沟内被古田县消防大队找到，并被古田县公安局大桥派出所民警抓获。经宁德市公安局法医学鉴定，被害人陈某和高某乙均系被烧死。经古田县公安局法医学鉴定，倪某庚损伤为轻微伤。经古田县价格认证中心鉴定，被烧毁房屋价值人民币14191元。 上述事实，有下列经庭审举证、质证的证据证实： 1．被害人倪某庚陈述及辨认笔录证实，他住古田县大桥镇沂洋村墩兜境16号，是被告人倪继铭的兄长，被害人陈某、高某乙住在大门旁靠楼梯的一个房间，被告人倪继铭住在大门对面的房间，他的房间在二楼楼梯口正对面，2014年8月13日21时30分左右，他准备睡觉时，听见陈某呼救，他当即赶到她房间，发现倪继铭正在打她，他将倪继铭赶出房间，用身体顶住房门，不久，他听见门外有按打火机的声音，随即看见窗外有火，他将房门打开一点看到房门口有一袋棉籽袋正在燃烧，就拿了一块床板将棉籽袋挑开，但倪继铭却用竹竿将着火的棉籽袋从窗户挑进房间，并掉在陈某床铺上，他用手将棉籽袋扔出窗外，手因此受伤，随后他通过房间门缝，又看到倪继铭边拿竹篾柄，棉被等物品放在房间门口烧，边念道“烧死你们，烧死你们”，并继续搬东西过来烧。火势增大后，房间里浓烟呛人，陈某被烟熏得无法行走，遂让他逃出求救，他听见大门外有很多人在叫门，就将大门门闩打开，逃出房子，看见倪某甲和很多邻居都在门口，此时，房内火势已经非常大了，不久消防队赶到救火。另证实，倪继铭有吸毒史，且吸食毒品后有行为异常。 2．证人倪某乙、高某甲、倪某甲证言相互印证证实，三人均是被告人倪继铭的亲属，2014年8月13日晚22时许，被害人高某乙打电话给高某甲称沂洋村墩兜境16号着火，高某甲随即驾驶摩托车带倪某甲、倪某乙赶到沂洋村，在沂洋公园口还碰见高某乙，他们到现场后，发现大门被闩，透过门缝看到家中火势很大，这时被害人高某乙也在正门口，他们听到屋内传来倪某庚呼救声，倪某乙就跑到倪某丙家求救，不久倪某庚开门逃出，三人进屋救火，发现陈某房间门口火势很大，他们就用水桶提水灭火，倪某乙还绕到房间边门，用力推开边门，火即从边门窜出，因火势太大，三人退出等待救援，这时，他们发现高某乙不见了，消防队来灭火后，发现高某乙、陈某都被烧死在房中。另证实被告人倪继铭家族没有××史。证人倪某乙另证实，案发前两、三个月，倪继铭因为吸毒的矿泉水瓶被扔掉，在家里大闹一场。证人倪某甲、高某甲另证实高某乙近期跟被害人陈某住在一起，被告人倪继铭有吸毒史，且平时有吸烟。 3．证人倪某丙证言证实，他住在沂洋村墩兜境21号，案发房屋是他老房子，2014年8月13日晚23时许，倪某乙来他家称老房子着火，他从他家小门进入案发房屋后，发现一楼南面的观门间，也就是被害人陈某居住的房间窗户有火，他就提了一桶水往窗户泼去，当时他听见房子大门外有倪某乙、还有被害人高某乙的声音，但他慌忙下未顾及打开大门，待他又泼了两次水后，大火已经将观门间房门冲开了，并且向上蔓延，他惧而退出事发房屋。另证实2014年上半年他听说被告人倪继铭有吸毒。 4．证人倪某丁证言证实，案发房屋是他的老房子，案发时他有去救火，发现一楼从大门进去南侧第二间火势很大，第三间也开始着火，浓烟滚滚。 5．证人林某证言证实，她住在沂洋村墩兜境13号，案发当晚22时30分左右，她听见隔壁倪某庚家传来倪某庚的呼救声，她透过土墙看见倪某庚家着火。另外她之前有听陈某说倪继铭有吸毒。 6．证人倪某戊证言证实，他住在沂洋村墩兜境10号，2014年8月13日晚，他和高某乙从倪某己店铺出来，走到倪某庚家时，听见屋内倪某庚的呼救声，他二人随即发现房屋正门被从里锁住，他让高某乙打电话通知家人后就回家了，不久高某乙赶来说倪某庚家着火，二人再次尝试从正门进入未果，从门旁狗洞看见屋内火势很大，他就让高某乙报警，并叫村民救火，等他安置完家人时，发现事发房屋大门已经打开，倪某庚坐在路边，身上有烧伤，次日他听说陈某和高某乙被烧死。 7．证人王某证言证实，他是被害人高某乙的朋友，高某乙与被害人陈某感情很深，2014年8月13日晚22时30分，高某乙打电话给他称倪某庚在家呼救，他与高某乙会合后，高某乙打电话报了火警，他听见高某乙在打电话时说：“火烧厝了，大舅在房子里喊救命”，随后他们在公路边等候民警，不久高某乙父母骑摩托车赶到，高某乙就跟着父母一起到案发现场，他等民警赶到后将民警带往案发现场，此时火势已经很大，并且他发现无法打通高某乙电话，后来听说在火场内发现了两具尸体。 8．证人倪某己证言及辨认笔录证实，2014年8月13日晚23时10分左右，他在沂洋村杂货铺里看店时，发现案发房屋着火，消防队赶到控制住火势后，他与村民在墩兜境16号后门废弃的旧厝左边墙角的水沟处找到了只着一条内裤的被告人倪继铭，倪被救起后还胡言乱语，他听说倪继铭因为吸毒平时有点神智不清。 9．证人张某证言证实，她是被告人倪继铭之妻，被告人倪继铭没有××史，但2014年3、4月她发现倪继铭有吸毒，并在家中发现有吸食甲基苯丙胺的工具。 10．证人胡某证言及辨认笔录证实，案发当晚21时许，他开车将被告人倪继铭送到沂洋村路口，倪继铭坐他车时有行为异常，会一个人自言自语，23时30分左右，他发现倪继铭家着火，消防队在救火。 11．证人钱某证言及辨认笔录证实，被告人倪继铭平时有吸食冰毒，案发当晚8时30分左右他在大桥镇上看见倪继铭。 12．被害人高某乙报警录音及手机通话记录证实，2014年8月13日晚22时55分被害人高某乙打电话报警。 13．房屋权属材料，证实古田县大桥镇沂洋村墩兜境16号房屋权属及房屋概况。 14．古田县医院病历材料，证实2014年8月15日在被告人倪继铭耳中发现泥土塞入。 15．现场勘验笔录及现场照片、现场录像、清理现场录像、古田县消防大队古公消火移字（2014）第0002号案件移送通知书及火灾现场勘验笔录证实，古田县大桥镇沂洋村墩兜境16号案发现场情况，在被害人陈某房间房门前踏步区域靠卫生间一侧的地面上发现被子、衣物、鞋子、面条等残骸，在房间西南角发现两具紧贴在一起的尸体，编号为“1号尸体”在上，“2号尸体”在下，“2号尸体”右腿西侧发现“3号残余肢体肌肉组织”。 16．宁德市公安局法医学刑事科学技术研究所宁公刑技（DNA）字（2014）556号生物物证鉴定书及血样提取笔录证实，现场1号尸体头部所在位置疑似血迹、3号残余肢体肌肉组织为1号尸体所留可能性是其他无关个体所留可能性的6.6539738×1022倍；高某甲与倪某甲为1号尸体生物学父母亲的亲权概率超过99.99％。2号尸体为倪继铭、倪某甲生物学母亲的亲权概率均超过99.99％。 17．福建省公安厅物证鉴定中心闽公鉴（2014）649号检验报告证实，1号尸体血液中碳氧血红蛋白饱和度为17％，2号尸体血液中碳氧血红蛋白饱和度为20％。 18．宁德市公安局法医学刑事科学技术研究所宁公刑技（尸体）字（2014）50号尸体检验鉴定意见书、宁公刑技（理化）字（2014）208号检验鉴定报告及尸检照片证实，被害人高某乙、陈某系生前烧死。 19．古田县公安局物证鉴定室古公刑鉴（临床）字（2014）404、405号法医学临床检验鉴定书及资格证书证实，被告人倪继铭、被害人倪某庚全身体表均有多处皮肤烧伤，其中被害人倪某庚手掌有烧伤，两人损伤程度均为轻微伤。 20．福建警察学院司法鉴定中心闽警院司鉴中心（2014）毒检字第485号司法鉴定检验报告书证实，被告人倪继铭血样中检出甲基苯丙胺成分。 21．尿液提取记录、检测照片、现场检测报告书证实，2014年8月14日，古田县公安局对被告人倪继铭尿液检测，结果显示甲基安非他明、氯胺酮呈阳性。 22．古田县公安局古公毒瘾字（2014）第024号吸毒成瘾严重认定书及检测资格证书证实，被告人倪继铭吸毒成瘾严重。 23．古田县价格认证中心古价鉴定（2014）60号价格鉴定结论意见书及价格鉴证机构资质证证实，本案所毁古田县大桥镇沂洋村墩兜境16号房屋的鉴定价格为人民币14191元。 24．被告人倪继铭供述及辨认笔录证实，他吸食毒品甲基苯丙胺和氯胺酮三、四年了，2014年8月13日下午他有吸食甲基苯丙胺、氯胺酮，天黑时，他到大桥镇洋中村闲逛，当时就已产生幻觉，后搭便车回到沂洋村墩兜境16号家中，到家后他就将大门关起闩上，并在幻觉驱使下殴打了被害人陈某，陈呼救后，他大哥倪某庚赶到，与他发生扭打，打斗中他退出房间，将倪某庚逼退在房中，倪某庚也趁机将门堵上不让他进去，他随后就去大门对面靠左侧他自己的房间拿了棉被放在陈某房门边，并用随身携带的打火机点燃，因为棉被不易燃烧，他又找了易燃的棉籽袋、竹篾柄、衣服、桌子等物品放在陈某房门口点燃，还将自己身上的衣裤及鞋脱下扔进火里，身上只剩一件内裤，当时他外甥高某乙在大门外叫门，还有其他三四人的声音。引起大火后，他从家中“葫芦门”离开，躲进荒厝旁边草堆里，用土塞住耳朵。另供述，他点了两处火，一处在陈某房间门口，一处在自己房间衣柜；他逃出家时火势已经很大，烧到天花板了。另被告人倪继铭辨认出其点火的位置及逃离、躲藏地点。 25．侦破经过、到案经过证实，被告人倪继铭系抓获到案。 26．户籍证明证实，被告人倪继铭、二被害人及各证人身份情况，其中被告人倪继铭系被害人陈某之子，被害人高某乙系倪某甲、高某甲之子。 27．谅解书证实，被害人倪某庚、被害人陈某、高某乙亲属高某甲、倪某甲、倪某乙等出具报告请求对被告人倪继铭从轻处罚。 关于被告人倪继铭辩护人辩护称倪继铭到案后如实供述自己罪行，且取得被害人亲属谅解，应予从轻处罚的意见。经查，被告人倪继铭到案后确能如实供述自己的主要犯罪事实，且取得被害人倪某庚及被害人陈某、高某乙的亲属谅解，应予从轻处罚，故该辩护意见成立，予以采纳。 关于被告人倪继铭辩护人申请对被告人倪继铭进行××鉴定的意见。经查，被告人倪继铭亲属及同村村民证言能相互印证，结合被告人倪继铭供述及公安机关对被告人毒品检测情况，证实被告人倪继铭有吸毒史，且案发前有吸食毒品；被告人倪继铭亲属还证实倪继铭及其家族并无××史，结合倪继铭在侦查阶段和庭审中的表现，可以认定被告人倪继铭系因吸食毒品致幻而非××影响作案，故该申请不予采纳。 本院认为，被告人倪继铭因吸食毒品致幻，放火致被害人陈某死亡、被害人倪某庚轻微伤，烧毁房屋价值14191元，并导致被害人高某乙因救火死亡，其行为已构成放火罪。公诉机关指控罪名成立。被告人倪继铭到案后能如实供述自己的主要犯罪事实，在本案审理过程中还取得了被害人倪某庚及被害人陈某、高某乙的亲属谅解，对被告人倪继铭予以从轻处罚。据此，依照《中华人民共和国刑法》第一百一十五条第一款、第五十七条、第六十七条第三款之规定，判决如下： 被告人倪继铭犯放火罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省高级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。 审判长李维 代理审判员朱经 人民陪审员陈忠 二〇一五年五月二十日 书记员郑涛 附相关法律条文： 《中华人民共和国刑法》 第一百一十五条放火、决水、爆炸、投毒或者以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的，处十年以上有期徒刑、无期徒刑或者死刑。 过失犯前款罪的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑或者拘役。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"04756120816cceb2d909d54e276001814b7","writName":"倪继铭犯放火罪一审刑事判决书"}
