{"ajId":"7492fe2a-d7cf-44cf-8abb-f1b617da1931","ajName":"刘某某挪用公款一案","ajjbqk":" 原审判决认定： 一、挪用公款罪 2011年，因清原满族自治县工业园区占地补偿给清原镇马前寨村土地征用补偿费13219578元。被告人刘某某在担任清原满族自治县清原镇马前寨村村主任期间，于2011年11月18日私自将村会计保管的征地补偿费用3000000元借给辽宁嘉特润滑油有限公司董事长步某某用于购买生产原料。步某某分别于2011年12月14日、2012年1月17日、2012年1月31日分三次将3000000元还给刘某某。刘某某收到还款后，将还款中的1000000元用于其本人的清原炭素厂经营所用；给其外甥关某某和侄子刘某垫付清原镇金源科技工业园区回填工程费用各500000元；另1000000元一直由其本人保管。2013年1月31日，马前寨村准备给村民进行征地补偿费用二次分配时，刘某某归还村里2000000元。在诉讼过程中，2016年8月25日，刘某某用于垫付的金源科技工业园区回填工程费用1000000元，由其侄子刘某用清原镇政府欠其工程款予以抵顶，并于当日划至中共清原满族自治县纪委检查委员会账户。2015年8月19日，被告人刘某某被传唤至检察机关。 二、滥用职权罪 被告人刘某某在担任清原满族自治县清原镇马前寨村党支部书记，被告人方某某在担任马前寨村经管员、被告人王某某在担任马前寨村治保主任期间，在协助清原镇人民政府征收金源科技和LED项目地块过程中，2014年4月28日，被告人刘某某、方某某制作虚假的征地协议书，并由被告人王某某签字冒名被征收地块所有人的方式，虚构排水沟征地补偿事项，重复征收马前寨村4.16亩土地，套取国家征地补偿款540800元。被告人方某某、王某某于2016年4月14日被传唤到检察机关。 原审法院认为，被告人刘某某在担任清原满族自治县清原镇马前寨村村主任期间，利用职务上的便利，挪用土地征用补偿费归个人使用，数额较大，其行为已构成挪用公款罪，公诉机关指控的罪名成立，本院予以支持。被告人刘某某、方某某、王某某无视国家法律，在受清原满族自治县清原镇人民政府委托代表其从事行政管理工作过程中，在征占土地过程中，故意违反有关规定，通过制作虚假的征地协议书，骗取国家征地补偿款540800元，致使公共财产遭受重大损失，其行为已构成滥用职权罪，公诉机关指控的罪名成立，本院予以支持。辩护人认为被告人挪用的数额不是300万元，而是100万元，且是镇党委书记指派而不是挪用的辩解，经查，被告人刘某某将300万元借给步某某用于营利活动，步某某三次偿还后，而被告人在村委会决定发放补偿款时才将款还给了村里200万元，故300万元借款构成挪用公款的情形，辩护人的辩解本院不予采纳。被告人刘某某如供述了滥用职权的事实，虽辩解认为不构成犯罪，但应当认定其为坦白，依法可以从轻处罚；被告人方某某、王某某能够主动到检察机关投案，其行为构成自首，依法可以从轻处罚。被告人方某某、王某某在共同犯罪中起次要作用，系从犯，依法应当从轻处罚。被告人方某某、王某某所在社区矫正机构同意对其进行社区矫正，依法可以适用缓刑。被告人刘某某犯挪用公款罪、滥用职权罪，应当实行数罪并罚。依照《中华人民共和国刑法》第三百八十四条、第三百九十七条、第六十七条、第六十九条、第七十二条之规定，作出如下判决：一、被告人刘某某犯挪用公款罪，判处有期徒刑五年三个月，犯滥用职权罪，判处有期徒刑一年二个月，数罪并罚，决定执行有期徒刑五年十个月；二、被告人方某某犯滥用职权罪，判处有期徒刑九个月，缓刑一年六个月；三、被告人王某某犯滥用职权罪，判处有期徒刑九个月，缓刑一年六个月。 上诉人（原审被告人）刘某某提出的上诉理由是：第一，我挪用公款的数额应为人民币100万元。借给辽宁嘉特润滑油有限公司的300万元并不构成挪用公款。而当辽宁嘉特润滑油有限公司将此300万元归还后，我将其中的100万元作为本人的经营资金临时支付给抚顺市和谐炭素制品有限公司，成立挪用公款；但我将其中的100万元支付给刘某和关某某，因系应县、镇有关领导的要求替镇政府垫付工程款项，故不成立挪用公款；剩余的100万元一直在我处保管，没有挪用，故此也不成立挪用公款。故原判认定我挪用公款的事实不清、证据不足。第二，我并非国家机关工作人员，故不符合滥用职权罪的主体要件。另外，我采取重复征地手段套取的54.8万元征地补偿款已交给清原镇政府，并没有给公共财产造成损失。综上，我的行为并不成立滥用职权罪。第三，我在案发前主动向纪律检查部门交代重复征地的行为，系自首。我因涉嫌行贿被调查期间主动交代挪用公款行为，也应成立自首。 上诉人刘某某的辩护人所提辩护意见与刘某某的上诉理由基本相同。 辽宁省抚顺市人民检察院的意见是：第一，上诉人（原审被告人）将土地补偿款以村集体名义挪用借给步某某的辽宁嘉特润滑油有限公司300万元，未谋取个人利益，不属于《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第三百八十四条第一款的解释》中挪用公款归个人使用的情形，不应认定为挪用公款。刘某某将村土地补偿款挪用给关某某和刘某，系在清原镇党委书记郭某某的指使下用村土地补偿款来支付镇政府拖欠的工程款，不属于将公款供亲友或者其他自然人使用的情形，不能认定为挪用公款。而刘某某在步某某的嘉特润滑油有限公司还款后将其中的100万元用于本人清原炭素厂支付加工费，属于挪用公款数额较大，进行营利活动，应以挪用公款罪定罪处罚。第二，在案证据证实原审被告人刘某某、方某某、王某某在受清原镇政府委托代表其从事征占土地工作过程中，故意违反有关规定，通过制作虚假的征地协议书，骗取国家征地补偿款54.08万元的事实，三人的行为构成滥用职权罪。第三，刘某某系在纪委调查其他问题期间主动交代自己挪用公款、滥用职权的犯罪事实，并在侦查机关及庭审阶段如实供述，原判未认定其系自首，应予改判。 经审理查明： 一、挪用资金的事实 2011年，因清原满族自治县清原镇马前寨村的土地被政府征用，故政府向马前寨村发放了征地补偿款人民币800多万元（以下币种同）。2011年11月，在马前寨村协助人民政府将征地补偿款向本村村民分配之前，辽宁嘉特润滑油有限公司董事长步某某请求时任清原镇党委书记郭某某帮其借款300万元用于公司经营油品。郭某某即找到时任清原镇马前寨村民委员会主任的上诉人（原审被告人）刘某某，并向刘某某提出从马前寨村的征地补偿款中拿出300万元借给步某某经营的企业。刘某某应允并安排马前寨村经管员方某某将300万元村征地补偿款借给了辽宁嘉特润滑油有限公司。辽宁嘉特润滑油有限公司董事长步某某于2011年12月14日、2012年1月17日分两次、每次100万元，将合计200万元借款偿还给马前寨村，由刘某某经手取回后保管。后因清原镇政府拖欠刘某、关某某承建的清原镇金源科技工业园区回填工程费用，导致工程停滞。郭某某向刘某某提出从马前寨村征地补偿款中拿出100万元支付给刘某、关某某，以便复工。刘某某应允并将辽宁嘉特润滑油有限公司董事长步某某偿还的200万元征地补偿款中的100万元拿出，分别向刘某、关某某各支付50万元。2012年1月31日，辽宁嘉特润滑油有限公司董事长步某某将剩余的100万元借款偿还给马前寨村，刘某某命其本人实际经营的清原炭素厂的会计王某2将此100万元取回后，直接汇给了抚顺市和谐炭素制品有限公司，用于支付清原炭素厂拖欠抚顺市和谐炭素制品有限公司的产品加工费。2013年1月31日，马前寨村准备给村民分配征地补偿款前，刘某某将200万元征地补偿款归还给马前寨村。原审法院审理期间，政府应向刘某、关某某支付的工程款100万元也已被清原满族自治县纪律检查委员会收缴。 2015年7月22日，中共清原满族自治县纪律检查委员会在调查上诉人（原审被告人）刘某某其他违法违纪问题过程中，刘某某主动交代其挪用资金的案件线索，县纪律检查委员会将该案件线索移交检察机关，后检察机关立案侦查并对刘某某采取了刑事强制措施。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、清原满族自治县人民检察院案件来源、到案经过、立案决定书、中共清原满族自治县纪律检查委员会案件线索移送函证实本案的发案、侦破经过及上诉人（原审被告人）刘某某的到案经过。 2、清原满族自治县清原镇马前寨村民委员会组织机构代码证、清原满族自治县清原镇人民政府关于刘某某任职时间的说明材料、刘某某的户籍证明证实了被告人刘某某的身份信息及任职情况。 3、证人步某某（系辽宁嘉特润滑油有限公司董事长）的证言证实，2011年11月时，我通过时任清原镇党委书记郭某某从清原镇马前寨村借了300万元。当时，我们辽宁嘉特润滑油有限公司的资金紧张，于是我就给时任清原镇党委书记郭某某打电话，让他帮我借300万元钱用于公司资金周转，只用一个月，等生产用油进厂生产后就可以还钱。郭某某答应帮我联系后，告诉我说他帮我联系好了，让我直接找马前寨村的刘某某借钱。因为我也是马前寨村人，之前就认识刘某某，所以我就给刘某某打电话说，郭某某让我跟你联系，他跟你说了我想借钱的事情了吧，我着急用这笔钱进油，用一个来月就还。刘某某跟我说，郭某某跟他说了，我什么时候用钱他就给我送来。我说越快越好。刘某某说这笔钱是村里的征地补偿款，让我到时候别耽误给村民发钱就行，并告诉我直接找马前寨村会计方某某到银行取钱就行。之后，我提前写好了一张300万元钱的借条，让我们公司的出纳员刘某2在经手人处签字后，又告诉刘某2带着我的身份证到银行与方某某会和，用我的身份证办张银行卡，等方某某将300万元钱拿来后，就存入这张新的银行卡中一些钱，再带回来一些现金用于支付材料款。在我借了这300万元一个月后，刘某某就给我打电话说村里要分钱了，并向我催要这笔钱。但因为我们公司正急着用钱，所以没有一次性还清，而是在一个多月的时间里分三次把钱还了，每次100万元，没有利息。第一次还钱是在2011年12月，后两次还钱都是在2012年1月。前两次还钱都是我直接将钱还给了刘某某，第三次是刘某2将钱还给了刘某某的妹夫王某2。每次还钱时，刘某某或者王某2都给我打了收条。在我还完钱后，刘某某把我当初借钱时打的借条还给了我，后来让我撕毁了。我还曾经向刘某某个人借过几次钱，但是都与马前寨村没有关系。 4、证人刘某2（原系辽宁嘉特润滑油有限公司出纳员）的证言证实，2011年11月份的一天，步某某让我到清原镇长岭街附近的锦州银行找方某某取回300万元钱。我到银行见到方某某后，将步某某的锦州银行储蓄卡交给了方某某，让方某某将240万元钱存到这张卡中，我将另外60万元现金带回公司支付材料款了。在方某某将钱存进卡中后，我把提前打好的一张借条给了方某某，然后我就离开了。那张借条上写着借款金额是300万元，借款人是步某某签字，经手人是我签字，上面还加盖了我们公司的财务章。我们公司用这笔钱购买生产所需的废机油了。在借款之后大约两个月，我们就将这300万元陆续偿还了。 5、原审被告人方某某供述，到2011年11月时，我们马前寨村共结余了800多万元的土地补偿款。我们村当时想将这些征地补偿款存到清原镇政府经管站管理，但是他们始终没有接收，经过村班子成员研究决定将其中的500万元钱存到我名下的锦州银行账户中。2011年11月18日这天，刘某某给我打电话说，要从征地补偿款中借给步某某300万元，还说这是郭某某安排的，他也没办法。我就按照刘某某的要求办理了此事。刘某某让我到锦州银行等步某某公司的出纳员刘某2一起办理借款的事情。我到了银行之后，等了十多分钟刘某2也来了。我从我的存折中取了300万元，通过银行后台操作给了刘某2。等相关的手续办完后，刘某2给了我一张由步某某签字并盖有他们公司印章的借条。在把钱借给步某某之后，我们村里开过几次临时性的班子会，商量着要把村里剩余的补偿款分配给村民，刘某某就陆续拿回来200万元钱。我们村共给村民分发了188.5万元，剩余11.5万元用于村里的支出了。我们村在分配征地补偿款时，必须先制作用款审批单，到清原镇政府找经管站的站长沈某某和主管副镇长林某签字审核，然后我才能回到村里制作发放表进行分配。马前寨村共借给步某某300万元钱，刘某某只给村里拿回来200万元，剩下的100万元据刘某某说是郭某某安排他把那100万元钱用于支付刘某、关某某承建的马前寨工业园区回填工程款了，刘某和关某某各打了一张50万元的借条，这100万元他们一直没有还给村里。 6、辽宁嘉特润滑油有限公司财务帐目证实辽宁嘉特润滑油有限公司于2011年11月18日通过上诉人（原审被告人）刘某某借款300万元用于生产经营。后该公司于2011年12月14日、2012年1月17日、2012年1月31日分三笔、每笔100万元，将合计300万元返还给马前寨村。 7、证人高某某（原系清原满族自治县清原镇马前寨村党支部书记）的证言证实，县里从2009年开始征用马前寨村的土地，准备建设金源科技工业园区，征用的土地有村民自家的土地，也有村集体的土地。到2011年底的时候，村集体积攒了几百万元的征地补偿款，这些补偿款都存在村会计方某某名下的锦州银行存折中。到2013年初，村里最终决定按照每人一千元的标准将这些钱分配给村民，剩下的钱村里留作他用。之后就由村会计方某某具体操作分配事宜了。2013年1月末、2月初的时候，村里就陆续将钱分配给了村民，记得当时总共给村民发放了近200万元钱。村里给村民发放这些征地补偿款首先要村民代表会通过后，村里将用款申请报到清原镇政府经管站，由经管站站长沈某某和主管副镇长林某审核通过后，再把钱拿到村里进行分配。当时给村民分配的土地补偿款共计180多万。 8、证人沈某某（原系清原满族自治县清原镇人民政府经管站站长）的证言证实，2013年6月份，我们进行季末审计时发现马前寨村账目上有两张50万元的垫付回填土工程款借条。当时，马前寨村主任刘某某说是清原镇书记郭某某让刘某某垫付的，等回填土工程款结算时就还上。我回到清原镇政府后找郭某某书记问过这件事儿，他说是他让刘某某垫付的，等回填土工程款结算时就平了。 9、证人刘某（系清原满族自治县金源科技工业园区回填工程承包人）的证言证实，2012年3月初到12月期间我承包了金源科技工业园区回填工程，我和清原镇政府有口头协议，工程款按进度每隔十天结算一次，但实际上没按口头协议结算。但清原镇政府经常出现拖欠工程款的情况。承包这个工程不久，清原镇政府就出现了拖欠工程款的情况，我没有办法就将工程停下了。时任清原镇党委书记的郭某某为此打电话问我为什么将工程停下了。我告诉他因为我没有钱垫付工程款，所以就停下了。过了几天，郭某某又打电话给我，告诉我工程款已经解决完了，他和刘某某就在工地等着，让我赶紧去开工。我到地方后，郭某某从车上给我拿了50万元钱。又过了一段日子，刘某某让我去马前寨村写张50万元的借条，说是我之前拿走的那50万元钱得到村里给村会计出个借条。我就去马前寨村在村会计写好的借条上签了字。 10、证人关某某（系清原满族自治县金源科技工业园区回填工程施工人）的证言证实，2011年下半年到2012年上半年的时候，我舅舅刘长宾承包过金源科技工业园区回填工程。承包这个工程是按工程进度每隔几天结算一次工程款。我们施工过程中，曾因清原镇政府不能及时结算工程款而停过工。在停工几天后，刘某某或者刘长宾打过电话，让去工地取工程款。到工地后，我看到清原镇当时的党委书记郭某某在现场，郭某某从自己车上拿下来50万元钱给了我。事后，刘某某曾让我给马前寨村写了一份收到垫付50万元工程款的借条。 11、刘某、关某某向马前寨村出具的借据、中共清原满族自治县纪律检查委员会资金往来结算票据证实经上诉人（原审被告人）刘某某由马前寨村向刘某、关某某垫付工业园区征地回填工程款各50万元。上述合计100万元于2016年8月25日被纪律检查部门收缴。 12、证人王某2（原系抚顺市清原炭素厂会计）的证言证实，这家炭素厂的法定代表人是刘长有，但实际是刘某某经营。在2012年1月，我替刘某某从步某某处取回人民币100万元。当时是刘某2交付给我100万元现金，我给刘某2写了一张收条就带着钱离开了。当天，刘某某又让我把这100万元汇款给抚顺市和谐炭素制品有限公司的会计杨某，我就在建设银行将这100万元钱汇给了杨某。 13、证人高某2（原系抚顺市清原炭素厂出纳员）的证言证实，2012年1月31日，清原炭素厂给抚顺市和谐炭素制品有限公司支付了100万元的加工费。我们的财务帐体现的是从清原炭素厂厂长刘某某借的这100万元。我们厂给抚顺市和谐炭素制品有限公司汇款这100万元后，刘某某或者会计王某2将汇款凭证交给我记帐，但是这笔款项不是从清原炭素厂帐户上支出的，而是从刘某某手里支出的，所以我就出具了一份借据记入单位财务帐目。 14、证人杨某（系抚顺市和谐炭素制品有限公司出纳员）的证言证实，2012年1月下旬的时候，清原炭素厂送来我们公司的炭素产品已经加工完了，我们就通知他们厂支付货款100多万元并前来提货。因为我们公司在月末需要用现金支付电费，所以我们公司要求他们厂以现金的方式支付加工费。因此，清原炭素厂在2012年1月31日向我名下的建设银行帐户中汇款100万元。第二天，他们厂来人将货提走了。 15、上诉人（原审被告人）刘某某供述，从2010年初，清原县政府陆续在我们村征了几次地用于建设金源科技工业园区。每次征地之后，政府都会发放一些征地补偿款。这些补偿款中除了支付完征用村民自家土地的补偿款外，还会剩下一些给村里的。村里的这些补偿款一直存放在村会计方某某那里。到了2011年10月，我们村里一共结余了800多万元的补偿款，这部分钱基本上都是归村集体或者各小组所有的。我们村想将这部分补偿款交给清原镇经管站管理，但是经管站不接收。我们村没有办法就将这些补偿款中的一部分我们村的帐户中，还有500万元的补偿款存入了会计方某某的个人银行帐户中。2011年11月份的一天，时任清原镇党委书记的郭某某给我打电话说是有事儿，让我去他办公室。我到郭某某办公室后，他问我们村有多少钱，我说能有几百万，都是征地补偿款。郭某某就说步某某的辽宁嘉特润滑油有限公司的效益和前景很好，但现在缺少资金，让我先从村里拿出300万元借给步某某。我说可以借这笔钱，但是时间不能太长，因为我们村里正准备将这些钱分配下去。郭某某说步某某就是借一个月左右，到时候就能还上。我于是当场就给会计方某某打电话，安排他将村里的征地补偿款借给步某某的有关事情。过了一会儿，步某某给我打电话说郭某某是否跟我说了她要借钱的事情，我说郭书记已经说过了。我和步某某就约好由方某某和她公司的出纳员刘某2到锦州银行办理借款的事情。当天，方某某办完借款的事情后拿回来一张借条给我，大概的意思是步某某的厂子向我们村临时借款300万元。我当时让方某某将这张借条保存好，等步某某还钱之后再把借条还给她。步某某在向我借钱时，我们约定借款期限是一个月左右，但没有约定利息，步某某也没有向我支付利息。这300万元借出去之后，方某某经常跟我说尽快将钱要回来。所以我在2011年12月的一天给郭某某打电话跟他说想把钱要回来。郭某某跟我说直接找步某某要钱就行。我就给步某某打电话以村里召集给村民分钱的名义催她尽快将钱还给我们村。步某某说只有100万元，让我第二天去取。我第二天就到步某某那里取回来100万元现金，我还给步某某打了一张收条。步某某跟我说让我等一等，过段时间她能收回一些钱，到时候还能偿还我们村一部分钱。大概过了一个多月，也就是2012年1月中旬，步某某给我打电话说让我去取钱。我这次又从步某某那里取回100万元现金，又给她打了一张收条。我取回这200万元后，将钱放在了我车的后备箱中。后应郭某某的要求，我从这200万元中拿出100万元用于支付刘某、关某某承建金源科技工业园的回填工程款了。步某某当时还说用不了多长时间就能将剩下的100万元还给我们村。大概过了十多天，我又给步某某打电话问她能不能将剩下的100万元还了，她就让我去取钱。我当时正陪着县里和镇里的领导在马前寨村工业园区回填现场检查，于是我就让我所经营的清原炭素厂的会计王某2替我去取这100万元。我们清原炭素厂正好着急去抚顺市和谐炭素制品有限公司取回深加工的货物，需要支付100多万元的加工费，他们公司也急需现金。我就告诉王某2拿回来步某某偿还的100万元后直接汇给抚顺市和谐炭素制品有限公司就行。王某2按照我的要求将钱取回后就汇款给了抚顺和谐炭素制品有限公司。 上述证据，本院予以确认。 二、滥用职权的事实 2014年4月，时任清原满族自治县清原镇马前寨村党支部书记的上诉人（原审被告人）刘某某与马前寨村经管员即原审被告人方某某、马前寨村治保主任即原审被告人王某某，在协助清原镇人民政府征收土地过程中，由刘某某、方某某制作虚假的征地协议书，由王某某冒充被征收地块所有人在虚假的征地协议书上签名，虚构了排水沟征地补偿事项，导致政府重复征收了马前寨村的一块儿面积为4.16亩的土地，因而套取征地补偿款540800元。 原审被告人方某某、王某某均于2016年4月14日被传唤到案。上诉人（原审被告人）刘某某在中共清原满族自治县纪律检查委员会办理某回填工程中存在的违纪问题期间，其作为施工方配合组织调查，主动交代经时任清原镇镇长郭某某安排，套取马前寨村征地补偿款540800元的问题。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、案件来源、受案登记表、立案决定书、侦破报告、原审被告人方某某、王某某投案自首的情况说明证实本案的发案、破案经过及原审被告人方某某、王某某的到案经过。 2、证人龙某某（现任清原满族自治县清原镇马前寨村民委员会主任）的证言证实，2014年七八月的一天，村里当时打抗旱井，镇党委书记郎义堂到现场检查工作。我对郎书记说村里缺少资金。郎书记说刚给拨了70多万元，怎么还说没钱。我就给村会计方某某打电话，不久村书记刘某某来了。刘某某跟郎书记说，那50多万不是别的钱嘛，也不是给村里的钱。我问刘某某70万元是怎么回事儿。刘某某说那50万元不是给工业园顶账嘛，跟村里不发生关系。我对这事儿始终存在疑惑，就自己到镇经管站看账，帐面上只有一个整20万元，没有50万元的帐。 3、证人倪某某（系清原满族自治县清原镇马前寨村党支部委员）的证言证实，2014年四五月份的时候，有一天我和村会计方某某在村部值班，刘某某来了说有个事儿和我们说一声儿。刘某某说镇书记郭某某让村里给镇里处理一笔帐，我们看是镇里领导说的，就同意了。方某某问怎么走这笔帐。刘某某说郭某某让采用征地补偿款的方式办理这事儿。方某某又说用哪块儿地。刘某某说就用金源科技园旁边的水沟。方某某就说这个事儿得跟村长龙某某商量一下。刘某某说不用管了，他事后会和龙某某说。然后刘某某说得找个人顶这块土地是他的。方某某问找谁。刘某某说这事儿不能让村民知道，只能让村班子成员知道，并让我顶这个名。我没同意。刘某某想了一会儿决定找王某某。刘某某就打电话将王某某叫来了。王某某来后，刘某某跟他说，镇里郭书记让咱村里给镇里处理一笔账，以征占土地的名义处理，咱们村里做个征用金源科技园东边排水沟的假协议，就说这块儿地是你的。王某某当时说行。然后刘某某让方某某做个协议，王某某在上面签的字，签完就都回家了，事后这个钱取没取、用在哪就不知道了。 4、证人郎某某（系清原满族自治县清原镇党委书记）的证言证实，2014年4月，马前寨村书记刘某某跟我说在金源科技厂区和LED项目地块中间有一处排水沟，大约四亩，这块地什么都干不了，想让县里在LED项目征用土地时一起征占了。但是刘某某没有和我说这块儿水沟是否已经被征用过了。我去现场看完发现这条水沟确实什么也干不了，就和县里协调了一下，征求杨某某县长的意见，他也同意。后来我就把征用这块儿土地的工作交给林某副镇长处理了。朱某某镇长当时也知道征用这块儿水沟的事情。朱某某曾和我说过，杨某某县长说了征地不差这几亩。等到了2014年马前寨村打旱井时，我去检查工作，时任马前寨村主任龙某某向我要打旱井的钱。因为我知道马前寨村有两笔款项，一笔是马前寨村和前进村有争议的一条通天水壕，后来给了马前寨村20多万元，还有一笔就是之前征用的那四亩左右的水沟，给了他们村50多万元，所以我就答复龙某某说你们村不是有几十万元嘛，怎么还向我要钱。等到了2015年，清原县国土局杜某某找到清原镇，说是那四亩多水沟重复征用了，但是征地补偿款已经发放了，要我们帮助他们向马前寨村要回这笔补偿款。这时，我才知道这条水沟已经被征用过了。我们就找刘某某要补偿款。刘某某说是帮前任清原镇党委书记郭某某处理帐目了。 5、证人朱某某（系清原满族自治县清原镇镇长）的证言证实，2014年4月，马前寨村书记刘某某找到我，他说金源科技厂区东侧和LED项目地块间有一条水沟是他们村的地，之前征地时没有征用，县里要是征用就征了吧。我说我是刚来当镇长，不清楚征地的事情，让他找郎某某书记。之后刘某某就去找了郎某某书记。郎某某书记又找到我，说你去找杨某某县长问问能不能把刘某某说的那块地征用了。过后，我去找杨某某县长说了这事儿，杨县长说三百多亩土地都征用了，还差这几亩，征用了吧。回来之后，我就把这事儿跟郎书记汇报了，再之后的事情就不知道了。过了几天，财政所的苏某某打电话给我说刘某某来领马前寨村水沟的征地补偿款，问我给不给。我知道这就是刘某某之前所说的那条水沟的征地补偿款，所以就告诉苏某某给刘某某发放了。苏某某就到我的办公室找我签字，我看了一下是540800元，就签了可支。马前寨村的主任龙某某曾找我要过这540800元，但是当时县纪委已经将清原镇的帐目全部拿走调查，我就告诉龙某某等纪委调查完了再说。2015年五六月，县国土局的杜某某、门某、李某某找到我，说2014年马前寨村被征用的一条水沟在之前征收金源科技园地块时已经被征用过了，要求我们协助国土局找马前寨村刘某某要回这540800元钱。我这才知道这块地属于重复征用。 6、证人林某（系清原满族自治县清原镇副镇长）的证言证实，金源科技园东侧有一条已经被征收过的排水沟，在征收LED项目地块时又被重复征收了，但是我是在刘某某被检察机关调查后才知道这事儿的。马前寨村主任龙某某曾经找过朱某某镇长要这块儿重复征收土地的补偿款。朱镇长给我打电话说龙某某最近总找他要钱。我在办公室接待了龙某某，方某某在场。龙某某说马前寨村集体的一条排水沟被征占了，补偿款没有给村里，应该将这笔钱给马前寨村。我说如果那条排水沟是马前寨村的，那么这笔补偿款应该交到他们村帐上。后来，我们就打电话给刘某某，让他一起来解决问题。刘某某来了之后把方某某和龙某某拉到外面谈了一会儿就又都进来了。刘某某说，林镇长我们把这事整明白了，就不用你管了，这个事儿龙某某都知道，他当村主任的怎么还不明白，怎么还到镇里要钱呢。我就问龙某某整明白这事儿没。龙某某也没说什么。我说既然你们都知道这件事儿了，那你们以后就被为这事儿到处找了。然后我们就走了。 7、证人李某某（系清原满族自治县国土资源局土地储备整理中心副主任）的证言证实，我参与了清原县政府征收金源科技园和LED建设项目的征地工作。金源科技园项目征收的是马前寨村的土地，而LED项目征收的基本都是清原镇前进村的土地，只有一条排水沟是马前寨村的土地。我参与了LED建设项目征收土地现场勘测定界工作。当时是先由前进村和马前寨村的人指界，然后由测绘院的人测绘。测绘过程中，刘某某指着金源科技园建设项目东侧的一条排水沟说这条排水沟是马前寨村的，把这条排水沟测一下，他要向政府算帐，于是就将这条排水沟一起测绘了，面积是4.16亩。这之后，杜某某书记让我找出金源科技项目与LED项目的征收材料，他看材料后才发现重复征收马前寨村排水沟的问题。当天我就和杜某某、门某立即到清原镇要求他们退回这块地的补偿款，并发函追索。 8、清原满族自治县清原镇人民政府向县政府提出的拨付征地补偿款的申请、清原满族自治县土地储备整理中心向县政府提出的拨付征地款的申请、清原满族自治县清原镇财政所账簿、会计凭证、收据、现金支票、银行日记账表明清原满族自治县人民政府因建设项目征收土地而向清原镇人民政府拨付了征地补偿款。2014年4月28日，由刘某某经手、王某某签字，从清原镇人民政府财政所取走LED建设项目征地补偿款人民币540800元。2014年4月30日清原满族自治县人民政府向清原镇人民政府拨付LED建设项目征地补偿款540800元。 9、清原满族自治县清原镇马前寨村与王某某签订的协议书表明因县政府征收马前寨村的土地，故马前寨村有偿收回之前承包给王某某的集体土地4.16亩，每亩13万元，补偿金额合计540800元。马前寨村在2014年4月28日之前将补偿款一次性支付给王某某。该协议由刘某某和王某某签字。 10、清原满族自治县国土资源局出具的勘测定界图表明了被重复征收的土地的位置和面积。 11、清原满族自治县国土资源局要求清原镇人民政府退还征地补偿款的函、情况说明表明清原满族自治县国土资源局工作中发现2014年所补偿的清原镇马前寨村与前进村之间的一条面积为4.16亩的水渠，已经于2011年8月8日征收金源科技项目地块时征收并给予补偿，系重复补偿，应由清原镇人民政府向县国土资源局返还。 12、中共清原满族自治县纪律检查委员会情况说明，证明清原县纪委在办理金源科技回填案件中，刘某某作为施工方配合组织调查，主动交代经时任清原镇镇长郭某某安排，套取马前寨村征地补偿款540800元的问题。 13、上诉人（原审被告人）刘某某供述，2014年四五月份的一天，时任清原镇党委书记的郭某某找我到他的办公室，跟我说想让我们马前寨村帮他处理一笔帐，并说2011年、2012年马前寨村的土地被征收过，这笔帐要在马前寨村解决，别的村处理不了。我说既然领导让这么办，那我就办。郭某某让我先回村里和其他人打个招呼，让村班子成员都知道这事儿。我也同意了。我回到村部后见到了村会计方某某、村治保主任王某某和村委会委员倪某某。我就跟他们说镇领导想从我们村处理一笔镇里的帐。方某某当时问是哪个领导，是不是郭某某。我说是。方某某说行，既然领导说话了，怎么也得给办，再说这对村里也没什么影响。王某某和倪某某也同意。过了几天，郭某某又把我叫到他办公室，让我现在就处理这笔帐。郭某某让我将已征用的金源科技园土地旁边的约四亩的排水沟，再以被征收的名义到镇财政所办理征收手续，之后将这笔征地补偿款取出给他处理帐目。我答应了。我回村部后就跟王某某、方某某、倪某某说了这事儿，他们三人也同意了。我说得让方某某再做一个征收土地的协议。我们就核计这事儿怎么办。我开始想让倪某某顶名签协议，后来又考虑了一下决定用王某某的名义。王某某也同意了。方某某就做了一个征地协议。我当时打电话问郭某某怎么填这份假征地协议。郭某某告诉我不超过55万元，并告诉我每亩13万元，共计540800元，并算出亩数。我和方某某、王某某拿着这个协议到镇财政所找苏某某，她见到这个协议后就给我拿了一张收据，让我和王某某在上面签了字，之后又到财政所出纳周某1那里取了一张现金支票。我就给郭某某打电话，说支票已经开完了，要给他送去。郭某某说不要支票，让我取出现金给他送到环保局去。当天下午，我和王某某到清原镇长岭农村信用社用这张支票提出了540800元现金后，一起给郭某某送到了环保局的后院。我给郭某某打电话，过了一会他就走进院子并上了自己的车。我就在车外把一个装有540800元现金的黑塑料袋递给他，他说了声谢谢就走了。 14、原审被告人方某某供述，我是马前寨村的经管员。2014年4月的一天，我和倪某某在村部办公，刘某某就来了，说让我找一个以前的征地协议。我就找了一份空白的格式协议。因为以前刘某某曾三四次在村班子会上说过要做假协议给清原镇党委书记郭某某处理一笔帐，所以我当时就知道刘某某要做个假协议套取征地补偿款，用这个补偿款给镇里处理帐。我找出一份空白的协议后，刘某某告诉我按照540800元的补偿款数额、每亩13万元推算出征地面积是4.16亩。刘某某打电话叫来了治保主任王某某，让他作为被征地的村民在协议书上签字，我在协议上盖了马前寨村盖的公章。我就这样做了这份征用王某某土地的假协议，征用的土地是金源科技园项目东边的一条排水沟，它根本就不是王某某的，王某某就是顶个名，为了给镇里套出征地补偿款。刘某某将这份协议拿走了，但我不知道是怎么补偿的，取这笔补偿款时是刘某某和王某某去的。 15、原审被告人王某某供述，2014年4月份的一天，在马前寨村的一次村民代表大会之后的班子会上，刘某某说郭某某书记要从我们村上处理一笔帐，五十万元左右。我们班子后来开会，刘某某也说过这件处理帐目的事情。因为这是清原镇党委书记郭某某说的，包括我在内的村班子成员都同意了。在具体操作处理帐目这件事前，刘某某打电话将我叫到村部。方某某问我知不知道村里要给郭某某走帐的事儿，我说知道。方某某还说这件事儿就是走形式，不让外人知道，用我媳妇王悦芳的名字走这个形式。但清原镇财政所说用我媳妇的名字不行，必须是户主签字。这样我们回到马前寨村部后用我的名字签了协议，重复征用了金源科技园项目东侧的一条水壕，补偿款是540800元，但这块地本不是我的。这份假的征地协议经审批后，我和刘某某、方某某去镇财政所取回支票。刘某某打电话给郭某某，要去给他送钱。但是郭某某说不要支票，要现金。我和刘某某就去农村信用社取了钱，给郭某某送到环保局的后院。郭某某开车来了，刘某某将装着现金的黑塑料袋从车窗递给了郭某某。 上述证据，本院予以确认。 针对上诉人（原审被告人）刘某某所提的上诉理由及其辩护人所提辩护意见，根据本案的事实、证据及相关法律规定，本院评判如下： 1、对于上诉人刘某某及其辩护人所提刘某某挪用单位款项的数额应为人民币100万元，而非300万元。原判认定借给辽宁嘉特润滑油有限公司的300万元及该公司偿还300万元借款后，刘某某替政府垫付给刘某、关某某的100万元工程款均成立犯罪，事实不清、证据不足的上诉理由和辩护意见。 经审理认为，本案中的涉案款项系马前寨村依法所得的征地补偿款，当该款项被拨付至马前寨村委会后即属于村集体财产，并非公款。故此，上诉人刘某某的行为并不成立挪用公款罪，但应研究该行为是否构成挪用资金罪及犯罪数额。依据《中华人民共和国刑法》第二百七十二条规定，公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、进行营利活动的，构成挪用资金罪。上诉人（原审被告人）刘某某于案发时系清原镇马前寨村民委员会主任，其符合挪用资金罪的主体构成要件。另外，“挪用本单位资金归个人使用或者借贷给他人”也是构成该罪的要件之一。依据有关规定，“挪用本单位资金归个人使用或者借贷给他人”是指挪用本单位资金归本人或者其他自然人使用，或者挪用人以个人名义将所挪用的资金借给其他自然人和单位。本案中，首先，根据证人步某某、刘某2的证言、原审被告人方某某的供述可以查明，辽宁嘉特润滑油有限公司董事长步某某代表该公司向刘某某提出借款300万元时，曾出具一份借条，借条上不仅有步某某的签名，还加盖了辽宁嘉特润滑油有限公司的公章。故此，应当认定该300万元的使用人是辽宁嘉特润滑油有限公司，而非步某某个人，这便不符合上述将单位资金供其他自然人使用这一情形。其次，根据刘某某、方某某的供述、步某某的证言以及辽宁嘉特润滑油有限公司偿还300万元借款时的收条等证据，该300万元资金的出借人并非刘某某个人，而是马前寨村，即刘某某并非“以个人名义”将资金供其他单位使用，这不符合上述“挪用人以个人名义将所挪用的资金借给其他自然人和单位”的情形。故不应认定以上300万元为刘某某挪用资金的犯罪数额。但是，在辽宁嘉特润滑油有限公司将300万元借款偿还后，刘某某将其中的100万元用作其经营企业的资金，系将本单位资金供本人使用的情形，属于挪用资金归个人使用，进行营利活动，犯罪数额为人民币100万元，应当以挪用资金罪定罪处罚。另根据在案证据，刘某某替政府向刘某、关某某垫付的合计100万元的工程款并非挪用资金归个人使用，不能认定为犯罪。综上所述，对前述上诉理由和辩护意见，本院予以采纳。 2、对于上诉人刘某某及其辩护人所提刘某某并非国家机关工作人员，且其套取的54.8万元征地补偿款已交给清原镇政府，并没有给公共财产造成损失，故其行为不成立滥用职权罪的上诉理由和辩护意见。 经查，根据原审被告人刘某某、方某某、王某某的供述等证据，三被告人在协助人民政府从事土地征收等行政管理工作的过程中，按镇党政领导的指使，共同谋划并实施了以虚假的征地补偿协议套取公共财产的行为，致使国家重复支出征地补偿费用540800元。刘某某等人的行为构成滥用职权罪，且为共同犯罪，原判认定事实和适用法律均正确，前述上诉理由和辩护意见于法无据，本院不予采纳。 3、对于上诉人刘某某及其辩护人所提刘某某在案发前主动向纪律检查部门交代其重复征地及挪用资金的行为，故应认定其所犯滥用职权罪、挪用资金罪均成立自首的上诉理由和辩护意见。 经查，根据在案的案件来源、到案经过、侦破报告、纪律检查部门案件线索移送函、情况说明等证据可知，刘某某虽未自动向纪律检查部门或者公安司法机关投案，但其在纪律检查部门调查其他案件期间如实交代了滥用职权和挪用资金的犯罪事实。依据《中华人民共和国刑法》第六十七条、最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定，应认定其系自首，原判未予认定，属适用法律错误，应予纠正。对前述上诉理由和辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，上诉人（原审被告人）刘某某身为村基层组织工作人员，利用职务上的便利，挪用本单位资金人民币100万元归个人使用，进行营利活动，其行为已构成挪用资金罪，应当依法予以惩处。刘某某伙同原审被告人方某某、王某某等人在协助人民政府从事土地征收等行政管理工作中滥用职权，致使公共财产遭受损失达540800元，三人的行为已构成滥用职权罪，且为共同犯罪，应当依法惩处。对于刘某某所犯挪用资金罪和滥用职权罪，应当依法数罪并罚。刘某某在纪检部门调查其他案件期间，如实供述其挪用资金和滥用职权的犯罪事实，系自首，依法可以从轻处罚。原审判决认定原审被告人方某某、王某某犯滥用职权罪的事实清楚，证据确实、充分，定罪准确，量刑适当，但认定上诉人（原审被告人）刘某某所犯挪用公款罪的事实不清，适用法律错误，认定其犯滥用职权罪的事实清楚，证据确实、充分，定罪准确，但量刑不当，均应改判。依照《中华人民共和国刑法》第二百七十二条第一款、第三百九十七条第一款、第六十七条第一、二款、第六十一条、第六十九条第一款、第四十七条、《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）、（三）项、第七十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、第十一条第二款、最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条（二）项之规定，判决如下：","pjjg":" 一、维持清原满族自治县人民法院（2016）辽0423刑初17号刑事判决的第二、三项，即被告人方某某犯滥用职权罪，判处有期徒刑九个月，缓刑一年六个月；被告人王某某犯滥用职权罪，判处有期徒刑九个月，缓刑一年六个月。 二、撤销清原满族自治县人民法院（2016）辽0423刑初17号刑事判决的第一项，即被告人刘某某犯挪用公款罪，判处有期徒刑五年三个月，犯滥用职权罪，判处有期徒刑一年二个月，数罪并罚，决定执行有期徒刑五年十个月。 三、上诉人（原审被告人）刘某某犯挪用资金罪，判处有期徒刑二年六个月，犯滥用职权罪，判处有期徒刑十个月，数罪并罚，决定执行有期徒刑二年六个月。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月19日起至2018年2月5日止，指定居所监视居住26日折抵刑期13日。） 本判决为终审判决。","qw":"辽宁省抚顺市中级人民法院 刑事判决书 （2017）辽04刑终30号 原公诉机关清原满族自治县人民检察院。 上诉人（原审被告人）刘某某，男，满族，1965年12月10日出生于辽宁省清原满族自治县，初中文化，曾任清原满族自治县清原镇马前寨村民委员会主任，原系清原满族自治县清原镇马前寨村党支部书记，户籍地辽宁省清原满族自治县。因本案于2015年7月24日被指定居所监视居住，同年8月19日被刑事拘留，同年9月1日被执行逮捕。现羁押于辽宁省抚顺市第一看守所。 辩护人翟文斌，辽宁数典律师事务所律师。 原审被告人方某某，男，汉族，1959年5月7日出生于辽宁省清原满族自治县，高中文化，原系清原满族自治县清原镇马前寨村经管员，户籍地辽宁省清原满族自治县。因本案于2015年11月18日被监视居住，2016年4月14日被取保候审。 原审被告人王某某，男，满族，1963年12月8日出生于辽宁省清原满族自治县，初中文化，原系清原满族自治县清原镇马前寨村治保主任，户籍地辽宁省清原满族自治县。因本案于2015年11月18日被监视居住，2016年4月14日被取保候审。 清原满族自治县人民法院审理清原满族自治县人民检察院指控原审被告人刘某某犯挪用公款罪、滥用职权罪、原审被告人方某某、王某某犯滥用职权罪一案，于2016年11月25日作出（2016）辽0423刑初17号刑事判决。宣判后，原审被告人刘某某不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。辽宁省抚顺市人民检察院指派检察员李明亮、徐娜出庭履行职务。上诉人（原审被告人）刘某某及其辩护人翟文斌、原审被告人方某某、王某某到庭参加诉讼。审理期间，辽宁省抚顺市人民检察院查阅案卷二个月，经辽宁省高级人民法院批准，延长审理期限二个月。现已审理终结。 原审判决认定： 一、挪用公款罪 2011年，因清原满族自治县工业园区占地补偿给清原镇马前寨村土地征用补偿费13219578元。被告人刘某某在担任清原满族自治县清原镇马前寨村村主任期间，于2011年11月18日私自将村会计保管的征地补偿费用3000000元借给辽宁嘉特润滑油有限公司董事长步某某用于购买生产原料。步某某分别于2011年12月14日、2012年1月17日、2012年1月31日分三次将3000000元还给刘某某。刘某某收到还款后，将还款中的1000000元用于其本人的清原炭素厂经营所用；给其外甥关某某和侄子刘某垫付清原镇金源科技工业园区回填工程费用各500000元；另1000000元一直由其本人保管。2013年1月31日，马前寨村准备给村民进行征地补偿费用二次分配时，刘某某归还村里2000000元。在诉讼过程中，2016年8月25日，刘某某用于垫付的金源科技工业园区回填工程费用1000000元，由其侄子刘某用清原镇政府欠其工程款予以抵顶，并于当日划至中共清原满族自治县纪委检查委员会账户。2015年8月19日，被告人刘某某被传唤至检察机关。 二、滥用职权罪 被告人刘某某在担任清原满族自治县清原镇马前寨村党支部书记，被告人方某某在担任马前寨村经管员、被告人王某某在担任马前寨村治保主任期间，在协助清原镇人民政府征收金源科技和LED项目地块过程中，2014年4月28日，被告人刘某某、方某某制作虚假的征地协议书，并由被告人王某某签字冒名被征收地块所有人的方式，虚构排水沟征地补偿事项，重复征收马前寨村4.16亩土地，套取国家征地补偿款540800元。被告人方某某、王某某于2016年4月14日被传唤到检察机关。 原审法院认为，被告人刘某某在担任清原满族自治县清原镇马前寨村村主任期间，利用职务上的便利，挪用土地征用补偿费归个人使用，数额较大，其行为已构成挪用公款罪，公诉机关指控的罪名成立，本院予以支持。被告人刘某某、方某某、王某某无视国家法律，在受清原满族自治县清原镇人民政府委托代表其从事行政管理工作过程中，在征占土地过程中，故意违反有关规定，通过制作虚假的征地协议书，骗取国家征地补偿款540800元，致使公共财产遭受重大损失，其行为已构成滥用职权罪，公诉机关指控的罪名成立，本院予以支持。辩护人认为被告人挪用的数额不是300万元，而是100万元，且是镇党委书记指派而不是挪用的辩解，经查，被告人刘某某将300万元借给步某某用于营利活动，步某某三次偿还后，而被告人在村委会决定发放补偿款时才将款还给了村里200万元，故300万元借款构成挪用公款的情形，辩护人的辩解本院不予采纳。被告人刘某某如供述了滥用职权的事实，虽辩解认为不构成犯罪，但应当认定其为坦白，依法可以从轻处罚；被告人方某某、王某某能够主动到检察机关投案，其行为构成自首，依法可以从轻处罚。被告人方某某、王某某在共同犯罪中起次要作用，系从犯，依法应当从轻处罚。被告人方某某、王某某所在社区矫正机构同意对其进行社区矫正，依法可以适用缓刑。被告人刘某某犯挪用公款罪、滥用职权罪，应当实行数罪并罚。依照《中华人民共和国刑法》第三百八十四条、第三百九十七条、第六十七条、第六十九条、第七十二条之规定，作出如下判决：一、被告人刘某某犯挪用公款罪，判处有期徒刑五年三个月，犯滥用职权罪，判处有期徒刑一年二个月，数罪并罚，决定执行有期徒刑五年十个月；二、被告人方某某犯滥用职权罪，判处有期徒刑九个月，缓刑一年六个月；三、被告人王某某犯滥用职权罪，判处有期徒刑九个月，缓刑一年六个月。 上诉人（原审被告人）刘某某提出的上诉理由是：第一，我挪用公款的数额应为人民币100万元。借给辽宁嘉特润滑油有限公司的300万元并不构成挪用公款。而当辽宁嘉特润滑油有限公司将此300万元归还后，我将其中的100万元作为本人的经营资金临时支付给抚顺市和谐炭素制品有限公司，成立挪用公款；但我将其中的100万元支付给刘某和关某某，因系应县、镇有关领导的要求替镇政府垫付工程款项，故不成立挪用公款；剩余的100万元一直在我处保管，没有挪用，故此也不成立挪用公款。故原判认定我挪用公款的事实不清、证据不足。第二，我并非国家机关工作人员，故不符合滥用职权罪的主体要件。另外，我采取重复征地手段套取的54.8万元征地补偿款已交给清原镇政府，并没有给公共财产造成损失。综上，我的行为并不成立滥用职权罪。第三，我在案发前主动向纪律检查部门交代重复征地的行为，系自首。我因涉嫌行贿被调查期间主动交代挪用公款行为，也应成立自首。 上诉人刘某某的辩护人所提辩护意见与刘某某的上诉理由基本相同。 辽宁省抚顺市人民检察院的意见是：第一，上诉人（原审被告人）将土地补偿款以村集体名义挪用借给步某某的辽宁嘉特润滑油有限公司300万元，未谋取个人利益，不属于《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第三百八十四条第一款的解释》中挪用公款归个人使用的情形，不应认定为挪用公款。刘某某将村土地补偿款挪用给关某某和刘某，系在清原镇党委书记郭某某的指使下用村土地补偿款来支付镇政府拖欠的工程款，不属于将公款供亲友或者其他自然人使用的情形，不能认定为挪用公款。而刘某某在步某某的嘉特润滑油有限公司还款后将其中的100万元用于本人清原炭素厂支付加工费，属于挪用公款数额较大，进行营利活动，应以挪用公款罪定罪处罚。第二，在案证据证实原审被告人刘某某、方某某、王某某在受清原镇政府委托代表其从事征占土地工作过程中，故意违反有关规定，通过制作虚假的征地协议书，骗取国家征地补偿款54.08万元的事实，三人的行为构成滥用职权罪。第三，刘某某系在纪委调查其他问题期间主动交代自己挪用公款、滥用职权的犯罪事实，并在侦查机关及庭审阶段如实供述，原判未认定其系自首，应予改判。 经审理查明： 一、挪用资金的事实 2011年，因清原满族自治县清原镇马前寨村的土地被政府征用，故政府向马前寨村发放了征地补偿款人民币800多万元（以下币种同）。2011年11月，在马前寨村协助人民政府将征地补偿款向本村村民分配之前，辽宁嘉特润滑油有限公司董事长步某某请求时任清原镇党委书记郭某某帮其借款300万元用于公司经营油品。郭某某即找到时任清原镇马前寨村民委员会主任的上诉人（原审被告人）刘某某，并向刘某某提出从马前寨村的征地补偿款中拿出300万元借给步某某经营的企业。刘某某应允并安排马前寨村经管员方某某将300万元村征地补偿款借给了辽宁嘉特润滑油有限公司。辽宁嘉特润滑油有限公司董事长步某某于2011年12月14日、2012年1月17日分两次、每次100万元，将合计200万元借款偿还给马前寨村，由刘某某经手取回后保管。后因清原镇政府拖欠刘某、关某某承建的清原镇金源科技工业园区回填工程费用，导致工程停滞。郭某某向刘某某提出从马前寨村征地补偿款中拿出100万元支付给刘某、关某某，以便复工。刘某某应允并将辽宁嘉特润滑油有限公司董事长步某某偿还的200万元征地补偿款中的100万元拿出，分别向刘某、关某某各支付50万元。2012年1月31日，辽宁嘉特润滑油有限公司董事长步某某将剩余的100万元借款偿还给马前寨村，刘某某命其本人实际经营的清原炭素厂的会计王某2将此100万元取回后，直接汇给了抚顺市和谐炭素制品有限公司，用于支付清原炭素厂拖欠抚顺市和谐炭素制品有限公司的产品加工费。2013年1月31日，马前寨村准备给村民分配征地补偿款前，刘某某将200万元征地补偿款归还给马前寨村。原审法院审理期间，政府应向刘某、关某某支付的工程款100万元也已被清原满族自治县纪律检查委员会收缴。 2015年7月22日，中共清原满族自治县纪律检查委员会在调查上诉人（原审被告人）刘某某其他违法违纪问题过程中，刘某某主动交代其挪用资金的案件线索，县纪律检查委员会将该案件线索移交检察机关，后检察机关立案侦查并对刘某某采取了刑事强制措施。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、清原满族自治县人民检察院案件来源、到案经过、立案决定书、中共清原满族自治县纪律检查委员会案件线索移送函证实本案的发案、侦破经过及上诉人（原审被告人）刘某某的到案经过。 2、清原满族自治县清原镇马前寨村民委员会组织机构代码证、清原满族自治县清原镇人民政府关于刘某某任职时间的说明材料、刘某某的户籍证明证实了被告人刘某某的身份信息及任职情况。 3、证人步某某（系辽宁嘉特润滑油有限公司董事长）的证言证实，2011年11月时，我通过时任清原镇党委书记郭某某从清原镇马前寨村借了300万元。当时，我们辽宁嘉特润滑油有限公司的资金紧张，于是我就给时任清原镇党委书记郭某某打电话，让他帮我借300万元钱用于公司资金周转，只用一个月，等生产用油进厂生产后就可以还钱。郭某某答应帮我联系后，告诉我说他帮我联系好了，让我直接找马前寨村的刘某某借钱。因为我也是马前寨村人，之前就认识刘某某，所以我就给刘某某打电话说，郭某某让我跟你联系，他跟你说了我想借钱的事情了吧，我着急用这笔钱进油，用一个来月就还。刘某某跟我说，郭某某跟他说了，我什么时候用钱他就给我送来。我说越快越好。刘某某说这笔钱是村里的征地补偿款，让我到时候别耽误给村民发钱就行，并告诉我直接找马前寨村会计方某某到银行取钱就行。之后，我提前写好了一张300万元钱的借条，让我们公司的出纳员刘某2在经手人处签字后，又告诉刘某2带着我的身份证到银行与方某某会和，用我的身份证办张银行卡，等方某某将300万元钱拿来后，就存入这张新的银行卡中一些钱，再带回来一些现金用于支付材料款。在我借了这300万元一个月后，刘某某就给我打电话说村里要分钱了，并向我催要这笔钱。但因为我们公司正急着用钱，所以没有一次性还清，而是在一个多月的时间里分三次把钱还了，每次100万元，没有利息。第一次还钱是在2011年12月，后两次还钱都是在2012年1月。前两次还钱都是我直接将钱还给了刘某某，第三次是刘某2将钱还给了刘某某的妹夫王某2。每次还钱时，刘某某或者王某2都给我打了收条。在我还完钱后，刘某某把我当初借钱时打的借条还给了我，后来让我撕毁了。我还曾经向刘某某个人借过几次钱，但是都与马前寨村没有关系。 4、证人刘某2（原系辽宁嘉特润滑油有限公司出纳员）的证言证实，2011年11月份的一天，步某某让我到清原镇长岭街附近的锦州银行找方某某取回300万元钱。我到银行见到方某某后，将步某某的锦州银行储蓄卡交给了方某某，让方某某将240万元钱存到这张卡中，我将另外60万元现金带回公司支付材料款了。在方某某将钱存进卡中后，我把提前打好的一张借条给了方某某，然后我就离开了。那张借条上写着借款金额是300万元，借款人是步某某签字，经手人是我签字，上面还加盖了我们公司的财务章。我们公司用这笔钱购买生产所需的废机油了。在借款之后大约两个月，我们就将这300万元陆续偿还了。 5、原审被告人方某某供述，到2011年11月时，我们马前寨村共结余了800多万元的土地补偿款。我们村当时想将这些征地补偿款存到清原镇政府经管站管理，但是他们始终没有接收，经过村班子成员研究决定将其中的500万元钱存到我名下的锦州银行账户中。2011年11月18日这天，刘某某给我打电话说，要从征地补偿款中借给步某某300万元，还说这是郭某某安排的，他也没办法。我就按照刘某某的要求办理了此事。刘某某让我到锦州银行等步某某公司的出纳员刘某2一起办理借款的事情。我到了银行之后，等了十多分钟刘某2也来了。我从我的存折中取了300万元，通过银行后台操作给了刘某2。等相关的手续办完后，刘某2给了我一张由步某某签字并盖有他们公司印章的借条。在把钱借给步某某之后，我们村里开过几次临时性的班子会，商量着要把村里剩余的补偿款分配给村民，刘某某就陆续拿回来200万元钱。我们村共给村民分发了188.5万元，剩余11.5万元用于村里的支出了。我们村在分配征地补偿款时，必须先制作用款审批单，到清原镇政府找经管站的站长沈某某和主管副镇长林某签字审核，然后我才能回到村里制作发放表进行分配。马前寨村共借给步某某300万元钱，刘某某只给村里拿回来200万元，剩下的100万元据刘某某说是郭某某安排他把那100万元钱用于支付刘某、关某某承建的马前寨工业园区回填工程款了，刘某和关某某各打了一张50万元的借条，这100万元他们一直没有还给村里。 6、辽宁嘉特润滑油有限公司财务帐目证实辽宁嘉特润滑油有限公司于2011年11月18日通过上诉人（原审被告人）刘某某借款300万元用于生产经营。后该公司于2011年12月14日、2012年1月17日、2012年1月31日分三笔、每笔100万元，将合计300万元返还给马前寨村。 7、证人高某某（原系清原满族自治县清原镇马前寨村党支部书记）的证言证实，县里从2009年开始征用马前寨村的土地，准备建设金源科技工业园区，征用的土地有村民自家的土地，也有村集体的土地。到2011年底的时候，村集体积攒了几百万元的征地补偿款，这些补偿款都存在村会计方某某名下的锦州银行存折中。到2013年初，村里最终决定按照每人一千元的标准将这些钱分配给村民，剩下的钱村里留作他用。之后就由村会计方某某具体操作分配事宜了。2013年1月末、2月初的时候，村里就陆续将钱分配给了村民，记得当时总共给村民发放了近200万元钱。村里给村民发放这些征地补偿款首先要村民代表会通过后，村里将用款申请报到清原镇政府经管站，由经管站站长沈某某和主管副镇长林某审核通过后，再把钱拿到村里进行分配。当时给村民分配的土地补偿款共计180多万。 8、证人沈某某（原系清原满族自治县清原镇人民政府经管站站长）的证言证实，2013年6月份，我们进行季末审计时发现马前寨村账目上有两张50万元的垫付回填土工程款借条。当时，马前寨村主任刘某某说是清原镇书记郭某某让刘某某垫付的，等回填土工程款结算时就还上。我回到清原镇政府后找郭某某书记问过这件事儿，他说是他让刘某某垫付的，等回填土工程款结算时就平了。 9、证人刘某（系清原满族自治县金源科技工业园区回填工程承包人）的证言证实，2012年3月初到12月期间我承包了金源科技工业园区回填工程，我和清原镇政府有口头协议，工程款按进度每隔十天结算一次，但实际上没按口头协议结算。但清原镇政府经常出现拖欠工程款的情况。承包这个工程不久，清原镇政府就出现了拖欠工程款的情况，我没有办法就将工程停下了。时任清原镇党委书记的郭某某为此打电话问我为什么将工程停下了。我告诉他因为我没有钱垫付工程款，所以就停下了。过了几天，郭某某又打电话给我，告诉我工程款已经解决完了，他和刘某某就在工地等着，让我赶紧去开工。我到地方后，郭某某从车上给我拿了50万元钱。又过了一段日子，刘某某让我去马前寨村写张50万元的借条，说是我之前拿走的那50万元钱得到村里给村会计出个借条。我就去马前寨村在村会计写好的借条上签了字。 10、证人关某某（系清原满族自治县金源科技工业园区回填工程施工人）的证言证实，2011年下半年到2012年上半年的时候，我舅舅刘长宾承包过金源科技工业园区回填工程。承包这个工程是按工程进度每隔几天结算一次工程款。我们施工过程中，曾因清原镇政府不能及时结算工程款而停过工。在停工几天后，刘某某或者刘长宾打过电话，让去工地取工程款。到工地后，我看到清原镇当时的党委书记郭某某在现场，郭某某从自己车上拿下来50万元钱给了我。事后，刘某某曾让我给马前寨村写了一份收到垫付50万元工程款的借条。 11、刘某、关某某向马前寨村出具的借据、中共清原满族自治县纪律检查委员会资金往来结算票据证实经上诉人（原审被告人）刘某某由马前寨村向刘某、关某某垫付工业园区征地回填工程款各50万元。上述合计100万元于2016年8月25日被纪律检查部门收缴。 12、证人王某2（原系抚顺市清原炭素厂会计）的证言证实，这家炭素厂的法定代表人是刘长有，但实际是刘某某经营。在2012年1月，我替刘某某从步某某处取回人民币100万元。当时是刘某2交付给我100万元现金，我给刘某2写了一张收条就带着钱离开了。当天，刘某某又让我把这100万元汇款给抚顺市和谐炭素制品有限公司的会计杨某，我就在建设银行将这100万元钱汇给了杨某。 13、证人高某2（原系抚顺市清原炭素厂出纳员）的证言证实，2012年1月31日，清原炭素厂给抚顺市和谐炭素制品有限公司支付了100万元的加工费。我们的财务帐体现的是从清原炭素厂厂长刘某某借的这100万元。我们厂给抚顺市和谐炭素制品有限公司汇款这100万元后，刘某某或者会计王某2将汇款凭证交给我记帐，但是这笔款项不是从清原炭素厂帐户上支出的，而是从刘某某手里支出的，所以我就出具了一份借据记入单位财务帐目。 14、证人杨某（系抚顺市和谐炭素制品有限公司出纳员）的证言证实，2012年1月下旬的时候，清原炭素厂送来我们公司的炭素产品已经加工完了，我们就通知他们厂支付货款100多万元并前来提货。因为我们公司在月末需要用现金支付电费，所以我们公司要求他们厂以现金的方式支付加工费。因此，清原炭素厂在2012年1月31日向我名下的建设银行帐户中汇款100万元。第二天，他们厂来人将货提走了。 15、上诉人（原审被告人）刘某某供述，从2010年初，清原县政府陆续在我们村征了几次地用于建设金源科技工业园区。每次征地之后，政府都会发放一些征地补偿款。这些补偿款中除了支付完征用村民自家土地的补偿款外，还会剩下一些给村里的。村里的这些补偿款一直存放在村会计方某某那里。到了2011年10月，我们村里一共结余了800多万元的补偿款，这部分钱基本上都是归村集体或者各小组所有的。我们村想将这部分补偿款交给清原镇经管站管理，但是经管站不接收。我们村没有办法就将这些补偿款中的一部分我们村的帐户中，还有500万元的补偿款存入了会计方某某的个人银行帐户中。2011年11月份的一天，时任清原镇党委书记的郭某某给我打电话说是有事儿，让我去他办公室。我到郭某某办公室后，他问我们村有多少钱，我说能有几百万，都是征地补偿款。郭某某就说步某某的辽宁嘉特润滑油有限公司的效益和前景很好，但现在缺少资金，让我先从村里拿出300万元借给步某某。我说可以借这笔钱，但是时间不能太长，因为我们村里正准备将这些钱分配下去。郭某某说步某某就是借一个月左右，到时候就能还上。我于是当场就给会计方某某打电话，安排他将村里的征地补偿款借给步某某的有关事情。过了一会儿，步某某给我打电话说郭某某是否跟我说了她要借钱的事情，我说郭书记已经说过了。我和步某某就约好由方某某和她公司的出纳员刘某2到锦州银行办理借款的事情。当天，方某某办完借款的事情后拿回来一张借条给我，大概的意思是步某某的厂子向我们村临时借款300万元。我当时让方某某将这张借条保存好，等步某某还钱之后再把借条还给她。步某某在向我借钱时，我们约定借款期限是一个月左右，但没有约定利息，步某某也没有向我支付利息。这300万元借出去之后，方某某经常跟我说尽快将钱要回来。所以我在2011年12月的一天给郭某某打电话跟他说想把钱要回来。郭某某跟我说直接找步某某要钱就行。我就给步某某打电话以村里召集给村民分钱的名义催她尽快将钱还给我们村。步某某说只有100万元，让我第二天去取。我第二天就到步某某那里取回来100万元现金，我还给步某某打了一张收条。步某某跟我说让我等一等，过段时间她能收回一些钱，到时候还能偿还我们村一部分钱。大概过了一个多月，也就是2012年1月中旬，步某某给我打电话说让我去取钱。我这次又从步某某那里取回100万元现金，又给她打了一张收条。我取回这200万元后，将钱放在了我车的后备箱中。后应郭某某的要求，我从这200万元中拿出100万元用于支付刘某、关某某承建金源科技工业园的回填工程款了。步某某当时还说用不了多长时间就能将剩下的100万元还给我们村。大概过了十多天，我又给步某某打电话问她能不能将剩下的100万元还了，她就让我去取钱。我当时正陪着县里和镇里的领导在马前寨村工业园区回填现场检查，于是我就让我所经营的清原炭素厂的会计王某2替我去取这100万元。我们清原炭素厂正好着急去抚顺市和谐炭素制品有限公司取回深加工的货物，需要支付100多万元的加工费，他们公司也急需现金。我就告诉王某2拿回来步某某偿还的100万元后直接汇给抚顺市和谐炭素制品有限公司就行。王某2按照我的要求将钱取回后就汇款给了抚顺和谐炭素制品有限公司。 上述证据，本院予以确认。 二、滥用职权的事实 2014年4月，时任清原满族自治县清原镇马前寨村党支部书记的上诉人（原审被告人）刘某某与马前寨村经管员即原审被告人方某某、马前寨村治保主任即原审被告人王某某，在协助清原镇人民政府征收土地过程中，由刘某某、方某某制作虚假的征地协议书，由王某某冒充被征收地块所有人在虚假的征地协议书上签名，虚构了排水沟征地补偿事项，导致政府重复征收了马前寨村的一块儿面积为4.16亩的土地，因而套取征地补偿款540800元。 原审被告人方某某、王某某均于2016年4月14日被传唤到案。上诉人（原审被告人）刘某某在中共清原满族自治县纪律检查委员会办理某回填工程中存在的违纪问题期间，其作为施工方配合组织调查，主动交代经时任清原镇镇长郭某某安排，套取马前寨村征地补偿款540800元的问题。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、案件来源、受案登记表、立案决定书、侦破报告、原审被告人方某某、王某某投案自首的情况说明证实本案的发案、破案经过及原审被告人方某某、王某某的到案经过。 2、证人龙某某（现任清原满族自治县清原镇马前寨村民委员会主任）的证言证实，2014年七八月的一天，村里当时打抗旱井，镇党委书记郎义堂到现场检查工作。我对郎书记说村里缺少资金。郎书记说刚给拨了70多万元，怎么还说没钱。我就给村会计方某某打电话，不久村书记刘某某来了。刘某某跟郎书记说，那50多万不是别的钱嘛，也不是给村里的钱。我问刘某某70万元是怎么回事儿。刘某某说那50万元不是给工业园顶账嘛，跟村里不发生关系。我对这事儿始终存在疑惑，就自己到镇经管站看账，帐面上只有一个整20万元，没有50万元的帐。 3、证人倪某某（系清原满族自治县清原镇马前寨村党支部委员）的证言证实，2014年四五月份的时候，有一天我和村会计方某某在村部值班，刘某某来了说有个事儿和我们说一声儿。刘某某说镇书记郭某某让村里给镇里处理一笔帐，我们看是镇里领导说的，就同意了。方某某问怎么走这笔帐。刘某某说郭某某让采用征地补偿款的方式办理这事儿。方某某又说用哪块儿地。刘某某说就用金源科技园旁边的水沟。方某某就说这个事儿得跟村长龙某某商量一下。刘某某说不用管了，他事后会和龙某某说。然后刘某某说得找个人顶这块土地是他的。方某某问找谁。刘某某说这事儿不能让村民知道，只能让村班子成员知道，并让我顶这个名。我没同意。刘某某想了一会儿决定找王某某。刘某某就打电话将王某某叫来了。王某某来后，刘某某跟他说，镇里郭书记让咱村里给镇里处理一笔账，以征占土地的名义处理，咱们村里做个征用金源科技园东边排水沟的假协议，就说这块儿地是你的。王某某当时说行。然后刘某某让方某某做个协议，王某某在上面签的字，签完就都回家了，事后这个钱取没取、用在哪就不知道了。 4、证人郎某某（系清原满族自治县清原镇党委书记）的证言证实，2014年4月，马前寨村书记刘某某跟我说在金源科技厂区和LED项目地块中间有一处排水沟，大约四亩，这块地什么都干不了，想让县里在LED项目征用土地时一起征占了。但是刘某某没有和我说这块儿水沟是否已经被征用过了。我去现场看完发现这条水沟确实什么也干不了，就和县里协调了一下，征求杨某某县长的意见，他也同意。后来我就把征用这块儿土地的工作交给林某副镇长处理了。朱某某镇长当时也知道征用这块儿水沟的事情。朱某某曾和我说过，杨某某县长说了征地不差这几亩。等到了2014年马前寨村打旱井时，我去检查工作，时任马前寨村主任龙某某向我要打旱井的钱。因为我知道马前寨村有两笔款项，一笔是马前寨村和前进村有争议的一条通天水壕，后来给了马前寨村20多万元，还有一笔就是之前征用的那四亩左右的水沟，给了他们村50多万元，所以我就答复龙某某说你们村不是有几十万元嘛，怎么还向我要钱。等到了2015年，清原县国土局杜某某找到清原镇，说是那四亩多水沟重复征用了，但是征地补偿款已经发放了，要我们帮助他们向马前寨村要回这笔补偿款。这时，我才知道这条水沟已经被征用过了。我们就找刘某某要补偿款。刘某某说是帮前任清原镇党委书记郭某某处理帐目了。 5、证人朱某某（系清原满族自治县清原镇镇长）的证言证实，2014年4月，马前寨村书记刘某某找到我，他说金源科技厂区东侧和LED项目地块间有一条水沟是他们村的地，之前征地时没有征用，县里要是征用就征了吧。我说我是刚来当镇长，不清楚征地的事情，让他找郎某某书记。之后刘某某就去找了郎某某书记。郎某某书记又找到我，说你去找杨某某县长问问能不能把刘某某说的那块地征用了。过后，我去找杨某某县长说了这事儿，杨县长说三百多亩土地都征用了，还差这几亩，征用了吧。回来之后，我就把这事儿跟郎书记汇报了，再之后的事情就不知道了。过了几天，财政所的苏某某打电话给我说刘某某来领马前寨村水沟的征地补偿款，问我给不给。我知道这就是刘某某之前所说的那条水沟的征地补偿款，所以就告诉苏某某给刘某某发放了。苏某某就到我的办公室找我签字，我看了一下是540800元，就签了可支。马前寨村的主任龙某某曾找我要过这540800元，但是当时县纪委已经将清原镇的帐目全部拿走调查，我就告诉龙某某等纪委调查完了再说。2015年五六月，县国土局的杜某某、门某、李某某找到我，说2014年马前寨村被征用的一条水沟在之前征收金源科技园地块时已经被征用过了，要求我们协助国土局找马前寨村刘某某要回这540800元钱。我这才知道这块地属于重复征用。 6、证人林某（系清原满族自治县清原镇副镇长）的证言证实，金源科技园东侧有一条已经被征收过的排水沟，在征收LED项目地块时又被重复征收了，但是我是在刘某某被检察机关调查后才知道这事儿的。马前寨村主任龙某某曾经找过朱某某镇长要这块儿重复征收土地的补偿款。朱镇长给我打电话说龙某某最近总找他要钱。我在办公室接待了龙某某，方某某在场。龙某某说马前寨村集体的一条排水沟被征占了，补偿款没有给村里，应该将这笔钱给马前寨村。我说如果那条排水沟是马前寨村的，那么这笔补偿款应该交到他们村帐上。后来，我们就打电话给刘某某，让他一起来解决问题。刘某某来了之后把方某某和龙某某拉到外面谈了一会儿就又都进来了。刘某某说，林镇长我们把这事整明白了，就不用你管了，这个事儿龙某某都知道，他当村主任的怎么还不明白，怎么还到镇里要钱呢。我就问龙某某整明白这事儿没。龙某某也没说什么。我说既然你们都知道这件事儿了，那你们以后就被为这事儿到处找了。然后我们就走了。 7、证人李某某（系清原满族自治县国土资源局土地储备整理中心副主任）的证言证实，我参与了清原县政府征收金源科技园和LED建设项目的征地工作。金源科技园项目征收的是马前寨村的土地，而LED项目征收的基本都是清原镇前进村的土地，只有一条排水沟是马前寨村的土地。我参与了LED建设项目征收土地现场勘测定界工作。当时是先由前进村和马前寨村的人指界，然后由测绘院的人测绘。测绘过程中，刘某某指着金源科技园建设项目东侧的一条排水沟说这条排水沟是马前寨村的，把这条排水沟测一下，他要向政府算帐，于是就将这条排水沟一起测绘了，面积是4.16亩。这之后，杜某某书记让我找出金源科技项目与LED项目的征收材料，他看材料后才发现重复征收马前寨村排水沟的问题。当天我就和杜某某、门某立即到清原镇要求他们退回这块地的补偿款，并发函追索。 8、清原满族自治县清原镇人民政府向县政府提出的拨付征地补偿款的申请、清原满族自治县土地储备整理中心向县政府提出的拨付征地款的申请、清原满族自治县清原镇财政所账簿、会计凭证、收据、现金支票、银行日记账表明清原满族自治县人民政府因建设项目征收土地而向清原镇人民政府拨付了征地补偿款。2014年4月28日，由刘某某经手、王某某签字，从清原镇人民政府财政所取走LED建设项目征地补偿款人民币540800元。2014年4月30日清原满族自治县人民政府向清原镇人民政府拨付LED建设项目征地补偿款540800元。 9、清原满族自治县清原镇马前寨村与王某某签订的协议书表明因县政府征收马前寨村的土地，故马前寨村有偿收回之前承包给王某某的集体土地4.16亩，每亩13万元，补偿金额合计540800元。马前寨村在2014年4月28日之前将补偿款一次性支付给王某某。该协议由刘某某和王某某签字。 10、清原满族自治县国土资源局出具的勘测定界图表明了被重复征收的土地的位置和面积。 11、清原满族自治县国土资源局要求清原镇人民政府退还征地补偿款的函、情况说明表明清原满族自治县国土资源局工作中发现2014年所补偿的清原镇马前寨村与前进村之间的一条面积为4.16亩的水渠，已经于2011年8月8日征收金源科技项目地块时征收并给予补偿，系重复补偿，应由清原镇人民政府向县国土资源局返还。 12、中共清原满族自治县纪律检查委员会情况说明，证明清原县纪委在办理金源科技回填案件中，刘某某作为施工方配合组织调查，主动交代经时任清原镇镇长郭某某安排，套取马前寨村征地补偿款540800元的问题。 13、上诉人（原审被告人）刘某某供述，2014年四五月份的一天，时任清原镇党委书记的郭某某找我到他的办公室，跟我说想让我们马前寨村帮他处理一笔帐，并说2011年、2012年马前寨村的土地被征收过，这笔帐要在马前寨村解决，别的村处理不了。我说既然领导让这么办，那我就办。郭某某让我先回村里和其他人打个招呼，让村班子成员都知道这事儿。我也同意了。我回到村部后见到了村会计方某某、村治保主任王某某和村委会委员倪某某。我就跟他们说镇领导想从我们村处理一笔镇里的帐。方某某当时问是哪个领导，是不是郭某某。我说是。方某某说行，既然领导说话了，怎么也得给办，再说这对村里也没什么影响。王某某和倪某某也同意。过了几天，郭某某又把我叫到他办公室，让我现在就处理这笔帐。郭某某让我将已征用的金源科技园土地旁边的约四亩的排水沟，再以被征收的名义到镇财政所办理征收手续，之后将这笔征地补偿款取出给他处理帐目。我答应了。我回村部后就跟王某某、方某某、倪某某说了这事儿，他们三人也同意了。我说得让方某某再做一个征收土地的协议。我们就核计这事儿怎么办。我开始想让倪某某顶名签协议，后来又考虑了一下决定用王某某的名义。王某某也同意了。方某某就做了一个征地协议。我当时打电话问郭某某怎么填这份假征地协议。郭某某告诉我不超过55万元，并告诉我每亩13万元，共计540800元，并算出亩数。我和方某某、王某某拿着这个协议到镇财政所找苏某某，她见到这个协议后就给我拿了一张收据，让我和王某某在上面签了字，之后又到财政所出纳周某1那里取了一张现金支票。我就给郭某某打电话，说支票已经开完了，要给他送去。郭某某说不要支票，让我取出现金给他送到环保局去。当天下午，我和王某某到清原镇长岭农村信用社用这张支票提出了540800元现金后，一起给郭某某送到了环保局的后院。我给郭某某打电话，过了一会他就走进院子并上了自己的车。我就在车外把一个装有540800元现金的黑塑料袋递给他，他说了声谢谢就走了。 14、原审被告人方某某供述，我是马前寨村的经管员。2014年4月的一天，我和倪某某在村部办公，刘某某就来了，说让我找一个以前的征地协议。我就找了一份空白的格式协议。因为以前刘某某曾三四次在村班子会上说过要做假协议给清原镇党委书记郭某某处理一笔帐，所以我当时就知道刘某某要做个假协议套取征地补偿款，用这个补偿款给镇里处理帐。我找出一份空白的协议后，刘某某告诉我按照540800元的补偿款数额、每亩13万元推算出征地面积是4.16亩。刘某某打电话叫来了治保主任王某某，让他作为被征地的村民在协议书上签字，我在协议上盖了马前寨村盖的公章。我就这样做了这份征用王某某土地的假协议，征用的土地是金源科技园项目东边的一条排水沟，它根本就不是王某某的，王某某就是顶个名，为了给镇里套出征地补偿款。刘某某将这份协议拿走了，但我不知道是怎么补偿的，取这笔补偿款时是刘某某和王某某去的。 15、原审被告人王某某供述，2014年4月份的一天，在马前寨村的一次村民代表大会之后的班子会上，刘某某说郭某某书记要从我们村上处理一笔帐，五十万元左右。我们班子后来开会，刘某某也说过这件处理帐目的事情。因为这是清原镇党委书记郭某某说的，包括我在内的村班子成员都同意了。在具体操作处理帐目这件事前，刘某某打电话将我叫到村部。方某某问我知不知道村里要给郭某某走帐的事儿，我说知道。方某某还说这件事儿就是走形式，不让外人知道，用我媳妇王悦芳的名字走这个形式。但清原镇财政所说用我媳妇的名字不行，必须是户主签字。这样我们回到马前寨村部后用我的名字签了协议，重复征用了金源科技园项目东侧的一条水壕，补偿款是540800元，但这块地本不是我的。这份假的征地协议经审批后，我和刘某某、方某某去镇财政所取回支票。刘某某打电话给郭某某，要去给他送钱。但是郭某某说不要支票，要现金。我和刘某某就去农村信用社取了钱，给郭某某送到环保局的后院。郭某某开车来了，刘某某将装着现金的黑塑料袋从车窗递给了郭某某。 上述证据，本院予以确认。 针对上诉人（原审被告人）刘某某所提的上诉理由及其辩护人所提辩护意见，根据本案的事实、证据及相关法律规定，本院评判如下： 1、对于上诉人刘某某及其辩护人所提刘某某挪用单位款项的数额应为人民币100万元，而非300万元。原判认定借给辽宁嘉特润滑油有限公司的300万元及该公司偿还300万元借款后，刘某某替政府垫付给刘某、关某某的100万元工程款均成立犯罪，事实不清、证据不足的上诉理由和辩护意见。 经审理认为，本案中的涉案款项系马前寨村依法所得的征地补偿款，当该款项被拨付至马前寨村委会后即属于村集体财产，并非公款。故此，上诉人刘某某的行为并不成立挪用公款罪，但应研究该行为是否构成挪用资金罪及犯罪数额。依据《中华人民共和国刑法》第二百七十二条规定，公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、进行营利活动的，构成挪用资金罪。上诉人（原审被告人）刘某某于案发时系清原镇马前寨村民委员会主任，其符合挪用资金罪的主体构成要件。另外，“挪用本单位资金归个人使用或者借贷给他人”也是构成该罪的要件之一。依据有关规定，“挪用本单位资金归个人使用或者借贷给他人”是指挪用本单位资金归本人或者其他自然人使用，或者挪用人以个人名义将所挪用的资金借给其他自然人和单位。本案中，首先，根据证人步某某、刘某2的证言、原审被告人方某某的供述可以查明，辽宁嘉特润滑油有限公司董事长步某某代表该公司向刘某某提出借款300万元时，曾出具一份借条，借条上不仅有步某某的签名，还加盖了辽宁嘉特润滑油有限公司的公章。故此，应当认定该300万元的使用人是辽宁嘉特润滑油有限公司，而非步某某个人，这便不符合上述将单位资金供其他自然人使用这一情形。其次，根据刘某某、方某某的供述、步某某的证言以及辽宁嘉特润滑油有限公司偿还300万元借款时的收条等证据，该300万元资金的出借人并非刘某某个人，而是马前寨村，即刘某某并非“以个人名义”将资金供其他单位使用，这不符合上述“挪用人以个人名义将所挪用的资金借给其他自然人和单位”的情形。故不应认定以上300万元为刘某某挪用资金的犯罪数额。但是，在辽宁嘉特润滑油有限公司将300万元借款偿还后，刘某某将其中的100万元用作其经营企业的资金，系将本单位资金供本人使用的情形，属于挪用资金归个人使用，进行营利活动，犯罪数额为人民币100万元，应当以挪用资金罪定罪处罚。另根据在案证据，刘某某替政府向刘某、关某某垫付的合计100万元的工程款并非挪用资金归个人使用，不能认定为犯罪。综上所述，对前述上诉理由和辩护意见，本院予以采纳。 2、对于上诉人刘某某及其辩护人所提刘某某并非国家机关工作人员，且其套取的54.8万元征地补偿款已交给清原镇政府，并没有给公共财产造成损失，故其行为不成立滥用职权罪的上诉理由和辩护意见。 经查，根据原审被告人刘某某、方某某、王某某的供述等证据，三被告人在协助人民政府从事土地征收等行政管理工作的过程中，按镇党政领导的指使，共同谋划并实施了以虚假的征地补偿协议套取公共财产的行为，致使国家重复支出征地补偿费用540800元。刘某某等人的行为构成滥用职权罪，且为共同犯罪，原判认定事实和适用法律均正确，前述上诉理由和辩护意见于法无据，本院不予采纳。 3、对于上诉人刘某某及其辩护人所提刘某某在案发前主动向纪律检查部门交代其重复征地及挪用资金的行为，故应认定其所犯滥用职权罪、挪用资金罪均成立自首的上诉理由和辩护意见。 经查，根据在案的案件来源、到案经过、侦破报告、纪律检查部门案件线索移送函、情况说明等证据可知，刘某某虽未自动向纪律检查部门或者公安司法机关投案，但其在纪律检查部门调查其他案件期间如实交代了滥用职权和挪用资金的犯罪事实。依据《中华人民共和国刑法》第六十七条、最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定，应认定其系自首，原判未予认定，属适用法律错误，应予纠正。对前述上诉理由和辩护意见，本院予以采纳。 本院认为，上诉人（原审被告人）刘某某身为村基层组织工作人员，利用职务上的便利，挪用本单位资金人民币100万元归个人使用，进行营利活动，其行为已构成挪用资金罪，应当依法予以惩处。刘某某伙同原审被告人方某某、王某某等人在协助人民政府从事土地征收等行政管理工作中滥用职权，致使公共财产遭受损失达540800元，三人的行为已构成滥用职权罪，且为共同犯罪，应当依法惩处。对于刘某某所犯挪用资金罪和滥用职权罪，应当依法数罪并罚。刘某某在纪检部门调查其他案件期间，如实供述其挪用资金和滥用职权的犯罪事实，系自首，依法可以从轻处罚。原审判决认定原审被告人方某某、王某某犯滥用职权罪的事实清楚，证据确实、充分，定罪准确，量刑适当，但认定上诉人（原审被告人）刘某某所犯挪用公款罪的事实不清，适用法律错误，认定其犯滥用职权罪的事实清楚，证据确实、充分，定罪准确，但量刑不当，均应改判。依照《中华人民共和国刑法》第二百七十二条第一款、第三百九十七条第一款、第六十七条第一、二款、第六十一条、第六十九条第一款、第四十七条、《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）、（三）项、第七十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、第十一条第二款、最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条（二）项之规定，判决如下： 一、维持清原满族自治县人民法院（2016）辽0423刑初17号刑事判决的第二、三项，即被告人方某某犯滥用职权罪，判处有期徒刑九个月，缓刑一年六个月；被告人王某某犯滥用职权罪，判处有期徒刑九个月，缓刑一年六个月。 二、撤销清原满族自治县人民法院（2016）辽0423刑初17号刑事判决的第一项，即被告人刘某某犯挪用公款罪，判处有期徒刑五年三个月，犯滥用职权罪，判处有期徒刑一年二个月，数罪并罚，决定执行有期徒刑五年十个月。 三、上诉人（原审被告人）刘某某犯挪用资金罪，判处有期徒刑二年六个月，犯滥用职权罪，判处有期徒刑十个月，数罪并罚，决定执行有期徒刑二年六个月。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月19日起至2018年2月5日止，指定居所监视居住26日折抵刑期13日。） 本判决为终审判决。 审判长王宪琪审判员肖怡审判员赵湃 二〇一七年十月十九日 书记员潘延海","writId":"02333f207a8956a788501c6fbaf1c8e08bc","writName":"刘某某挪用公款二审刑事判决书"}
