{"ajId":"52c96b67-dc91-4ab0-8340-291e18bc1863","ajName":"873被告人杨某某容留他人吸毒罪一案","ajjbqk":" 浏阳市人民检察院指控，2016年7月中下旬，被告人杨某某租住在本市淮川街道金朝家庭旅馆8328号房间3次提供毒品甲基苯丙胺（俗称“冰毒”）并容留吸毒人员高某某、谢某某（均已行政处罚）在8328房间内吸食毒品。具体情况分述如下： 1、2016年7月16日21时许，被告人杨某某提供甲基苯丙胺并容留高某某在8328房间内一同吸食。 2、2016年7月24日21时许，被告人杨某某提供甲基苯丙胺并容留高某某在8328房间内一同吸食。 3、2016年7月25日12时许，被告人杨某某提供甲基苯丙胺并容留谢某某在8328房间内一同吸食，后谢某某主动转了人民币25元微信红包给其打游戏。 2016年7月28日，被告人杨某某被公安机关抓获归案，并如实供述了上述事实。 上述事实，被告人杨某某在开庭审理过程中亦无异议，并有受案登记表、立案决定书、户籍证明、现实表现证明、归案经过、公安行政处罚决定书、指认现场照片、搜查笔录、毒品称量照片、扣押决定书、扣押物品清单、吸毒人员常口信息等书证、物证；证人高某某、谢某某、李某某、陈某某证言；被告人杨某某的供述；辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨某某多次提供场所容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立。被告人杨某某归案后如实供述了自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人杨某某犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月28日起至2017年1月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"873被告人杨某某容留他人吸毒罪刑事判决书 湖南省浏阳市人民法院 刑事判决书 （2016）湘0181刑初873号 公诉机关浏阳市人民检察院。 被告人杨某某，男，1985年5月12日出生于湖南省浏阳市。因本案，于2016年7月28日被传唤，次日被刑事拘留，8月9日被逮捕，现押浏阳市看守所。 浏阳市人民检察院以浏检公诉刑诉［2016］851号起诉书指控被告人杨某某犯容留他人吸毒罪，于2016年9月26日向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。浏阳市人民检察院检察员谭磊，被告人杨某某均到庭参加了诉讼。现已审理终结。 浏阳市人民检察院指控，2016年7月中下旬，被告人杨某某租住在本市淮川街道金朝家庭旅馆8328号房间3次提供毒品甲基苯丙胺（俗称“冰毒”）并容留吸毒人员高某某、谢某某（均已行政处罚）在8328房间内吸食毒品。具体情况分述如下： 1、2016年7月16日21时许，被告人杨某某提供甲基苯丙胺并容留高某某在8328房间内一同吸食。 2、2016年7月24日21时许，被告人杨某某提供甲基苯丙胺并容留高某某在8328房间内一同吸食。 3、2016年7月25日12时许，被告人杨某某提供甲基苯丙胺并容留谢某某在8328房间内一同吸食，后谢某某主动转了人民币25元微信红包给其打游戏。 2016年7月28日，被告人杨某某被公安机关抓获归案，并如实供述了上述事实。 上述事实，被告人杨某某在开庭审理过程中亦无异议，并有受案登记表、立案决定书、户籍证明、现实表现证明、归案经过、公安行政处罚决定书、指认现场照片、搜查笔录、毒品称量照片、扣押决定书、扣押物品清单、吸毒人员常口信息等书证、物证；证人高某某、谢某某、李某某、陈某某证言；被告人杨某某的供述；辨认笔录等证据证实，足以认定。 本院认为，被告人杨某某多次提供场所容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立。被告人杨某某归案后如实供述了自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下： 被告人杨某某犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月28日起至2017年1月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 代理审判员张静 二〇一六年十月十一日 书记员陈苗苗 附相关法律条文： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"025a356b76185910f4abcc1ea8b665b4a64","writName":"873被告人杨某某容留他人吸毒罪刑事判决书"}
