{"ajId":"9010449a-574a-44ac-a552-4d8f4be1ce45","ajName":"徐建新伪造公司、企业、事业单位、人民团体印章一案","ajjbqk":" 太康县人民检察院指控，2016年9月份，太康县牧原农牧有限公司在龙曲镇张山村投资修建养猪场，由刘某1挂靠河南中兆建筑工程有限公司与太康县牧原农牧有限签订工程承包协议。被告人徐建新与刘某1、张守锦（另案处理）三人合伙承包龙曲镇张山村承建太康县牧原九场三标段猪舍土建及其附属工程。在该工程建设过程中，为打款方式，徐建新伪造河南中兆建筑工程有限公司印章一枚，并在付款委托书签字盖章，致使部分工程款转入张守锦的个人账户中。所举证据有书证材料、证人证言、被告人的供述和辩解等。据此，认定被告人徐建新犯伪造公司印章罪，请求依法判处。 被害单位河南中兆建筑工程有限公司诉称，被告人徐建新的行为已构成伪造公司印章罪，应当依法从重处罚。当庭提交意见书一份。 被告人徐建新对起诉书指控的犯罪事实及罪名无异议。认罪伏法，并请求从轻处理。 辩护人辩护称，被告人徐建新系坦白，系初犯、偶犯，且有悔罪表现；本案社会危害性不大；建议对被告人徐建新从轻处罚。 经审理查明，2016年9月份，太康县牧原农牧有限公司在太康县龙曲镇张山村投资修建养猪场，由刘某1挂靠河南中兆建筑工程有限公司与太康县牧原农牧有限签订工程承包协议。被告人徐建新与刘某1、张守锦（另案处理）三人合伙承包龙曲镇张山村承建太康县牧原九场三标段猪舍土建及其附属工程。在该工程建设过程中，为打款方式，徐建新伪造河南中兆建筑工程有限公司印章一枚，并在付款委托书签字盖章，致使部分工程款转入张守锦的个人账户中。 上述事实，被告人徐建新在开庭审理过程中亦无异议，且有另案犯罪嫌疑人张守锦的供述与辩解，证人刘某1、刘某2、陈某1、李某1、周某、郭某、李某2、陈某2、于某证言、户籍证明，前科证明，抓获经过，河南中兆建筑工程有限公司印章的照片及合同文件，鉴定意见及照片，刑事科学技术室鉴定书等证据予以印证。以上证据均经庭审质证属实，且相互印证，足以认定。 ","cpfxgc":"本院认为，被告人徐建新伪造公司印章，其行为已构成伪造公司印章罪，公诉机关指控罪名成立，本院予以支持。被告人徐建新具有坦白情节，依法可对其从轻处罚；辩护人辩称被告人徐建新系初犯、偶犯，有悔罪表现，亦可对其酌情从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百八十条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人徐建新犯伪造公司印章罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月11日起至2019年1月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省太康县人民法院 刑事判决书 （2018）豫1627刑初852号 公诉机关太康县人民检察院。 被告人徐建新，男，出生于1966年11月12日，汉族，高中毕业，党员，太康县龙曲供销社主任，住太康县。因涉嫌伪造公司印章于2018年6月11日被宁波市公安局北仑分局新碶派出所抓获，同年6月13日被太康县公安局刑事拘留，同年7月20日转逮捕。 辩护人李树林，河南豫太律师事务所律师。 太康县人民检察院以太检公诉刑诉［2018］571号起诉书指控被告人徐建新犯伪造公司印章罪向本院提起公诉。本院受理后，依法组成合议庭，于2018年12月17日公开开庭进行了审理。太康县人民检察院指派检察员宋玉音出庭支持公诉，被害单位河南中兆建筑工程有限公司代理人吴泡、被告人徐建新及其辩护人李树林到庭参加诉讼。现已审理终结。 太康县人民检察院指控，2016年9月份，太康县牧原农牧有限公司在龙曲镇张山村投资修建养猪场，由刘某1挂靠河南中兆建筑工程有限公司与太康县牧原农牧有限签订工程承包协议。被告人徐建新与刘某1、张守锦（另案处理）三人合伙承包龙曲镇张山村承建太康县牧原九场三标段猪舍土建及其附属工程。在该工程建设过程中，为打款方式，徐建新伪造河南中兆建筑工程有限公司印章一枚，并在付款委托书签字盖章，致使部分工程款转入张守锦的个人账户中。所举证据有书证材料、证人证言、被告人的供述和辩解等。据此，认定被告人徐建新犯伪造公司印章罪，请求依法判处。 被害单位河南中兆建筑工程有限公司诉称，被告人徐建新的行为已构成伪造公司印章罪，应当依法从重处罚。当庭提交意见书一份。 被告人徐建新对起诉书指控的犯罪事实及罪名无异议。认罪伏法，并请求从轻处理。 辩护人辩护称，被告人徐建新系坦白，系初犯、偶犯，且有悔罪表现；本案社会危害性不大；建议对被告人徐建新从轻处罚。 经审理查明，2016年9月份，太康县牧原农牧有限公司在太康县龙曲镇张山村投资修建养猪场，由刘某1挂靠河南中兆建筑工程有限公司与太康县牧原农牧有限签订工程承包协议。被告人徐建新与刘某1、张守锦（另案处理）三人合伙承包龙曲镇张山村承建太康县牧原九场三标段猪舍土建及其附属工程。在该工程建设过程中，为打款方式，徐建新伪造河南中兆建筑工程有限公司印章一枚，并在付款委托书签字盖章，致使部分工程款转入张守锦的个人账户中。 上述事实，被告人徐建新在开庭审理过程中亦无异议，且有另案犯罪嫌疑人张守锦的供述与辩解，证人刘某1、刘某2、陈某1、李某1、周某、郭某、李某2、陈某2、于某证言、户籍证明，前科证明，抓获经过，河南中兆建筑工程有限公司印章的照片及合同文件，鉴定意见及照片，刑事科学技术室鉴定书等证据予以印证。以上证据均经庭审质证属实，且相互印证，足以认定。 本院认为，被告人徐建新伪造公司印章，其行为已构成伪造公司印章罪，公诉机关指控罪名成立，本院予以支持。被告人徐建新具有坦白情节，依法可对其从轻处罚；辩护人辩称被告人徐建新系初犯、偶犯，有悔罪表现，亦可对其酌情从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百八十条第一款，第六十七条第三款之规定，判决如下： 被告人徐建新犯伪造公司印章罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月11日起至2019年1月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘培先 审判员王永红 审判员陈春红 二〇一八年十二月二十四日 书记员赵狄","writId":"043eb7e21dc3ad11345586532c513c0917f","writName":"徐建新伪造公司、企业、事业单位、人民团体印章一审刑事判决书"}
