{"ajId":"b201347a-66a1-49dc-8d68-2c3ccb6f82a4","ajName":"钟寒妨害公务罪一案","ajjbqk":" 公诉机关指控：2018年11月8日9时许，邻水县公安局交警四中队民警魏星带领辅警张华、邱彪、朱勇、唐修齐等人在210国道四川省邻水县柑子镇岐山村村委会路段进行交通巡逻。在巡逻中发现被告人钟寒驾驶一辆黑色奇瑞牌轿车未按规定悬挂机动车号牌，遂依法对其进行检查，发现被告人钟寒未按规定摆放机动车临时号牌，并对其进行教育、纠正以及依法进行处罚。被告人钟寒态度恶劣，因害怕接受处罚，欲开车逃跑。此时警察魏星拉开其车门，叫其下车配合工作，辅警邱彪站在被告人钟寒车头前方用手按住车辆的引擎盖阻止其逃跑，并叫其熄火下车。被告人钟寒不顾执法人员安危，驾驶轿车顶撞执法民警强行将车开走，又扬言要撞死警察，以抗拒执法。后被告人钟寒被带到交警大队四中队，交通警察对被告人钟寒开具处罚单后，被告人钟寒离开。 当日上午10时许，邻水县公安局治安管理大队民警到其家中将被告人钟寒传唤至派出所接受调查。 公诉机关指控认为，被告人钟寒的行为构成妨害公务罪，具有坦白量刑情节，且认罪认罚，建议对被告人钟寒判处拘役三个月至五个月。 被告人钟寒对指控事实、罪名及量刑建议无异议，同意适用速裁程序且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人钟寒犯妨害公务罪罪名成立，量刑建议适当，应予采纳。被告人钟寒认罪认罚，且具坦白的量刑情节，对其可以从轻处罚。依照《中华人民共和国刑法》第二百七十七条第一、五款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人钟寒犯妨害公务罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2019年1月14日起至2019年4月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广安市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本两份。","qw":"四川省邻水县人民法院 刑事判决书 （2019）川1623刑初11号 公诉机关邻水县人民检察院。 被告人钟寒，男，1993年11月4日出生于四川省邻水县，汉族，初中文化，务农，户籍地与现住地均系四川省邻水县。因涉嫌妨害公务罪，2018年11月8日被邻水县公安局刑事拘留，同年11月22日被邻水县公安局取保候审。2019年1月10日由本院对其作出逮捕决定，于同月14日被邻水县公安局依法执行逮捕。现羁押于邻水县看守所。 邻水县人民检察院以邻检公诉刑诉［2018］280号起诉书指控被告人钟寒犯妨害公务罪，于2019年1月10日向本院提起公诉。本院受理后，依法适用速裁程序，实行独任审判，于2019年1月14日公开开庭审理了本案。邻水县人民检察院指派检察员魏巍出庭支持公诉，被告人钟寒到庭参加诉讼。本案现已审理终结。 公诉机关指控：2018年11月8日9时许，邻水县公安局交警四中队民警魏星带领辅警张华、邱彪、朱勇、唐修齐等人在210国道四川省邻水县柑子镇岐山村村委会路段进行交通巡逻。在巡逻中发现被告人钟寒驾驶一辆黑色奇瑞牌轿车未按规定悬挂机动车号牌，遂依法对其进行检查，发现被告人钟寒未按规定摆放机动车临时号牌，并对其进行教育、纠正以及依法进行处罚。被告人钟寒态度恶劣，因害怕接受处罚，欲开车逃跑。此时警察魏星拉开其车门，叫其下车配合工作，辅警邱彪站在被告人钟寒车头前方用手按住车辆的引擎盖阻止其逃跑，并叫其熄火下车。被告人钟寒不顾执法人员安危，驾驶轿车顶撞执法民警强行将车开走，又扬言要撞死警察，以抗拒执法。后被告人钟寒被带到交警大队四中队，交通警察对被告人钟寒开具处罚单后，被告人钟寒离开。 当日上午10时许，邻水县公安局治安管理大队民警到其家中将被告人钟寒传唤至派出所接受调查。 公诉机关指控认为，被告人钟寒的行为构成妨害公务罪，具有坦白量刑情节，且认罪认罚，建议对被告人钟寒判处拘役三个月至五个月。 被告人钟寒对指控事实、罪名及量刑建议无异议，同意适用速裁程序且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人钟寒犯妨害公务罪罪名成立，量刑建议适当，应予采纳。被告人钟寒认罪认罚，且具坦白的量刑情节，对其可以从轻处罚。依照《中华人民共和国刑法》第二百七十七条第一、五款，第六十七条第三款之规定，判决如下： 被告人钟寒犯妨害公务罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2019年1月14日起至2019年4月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广安市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本两份。 审判员熊晓云 二〇一九年一月十四日 书记员秦晓凤 附《中华人民共和国刑法》相关法条： 第二百七十七条以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 以暴力、威胁方法阻碍全国人民代表大会和地方各级人民代表大会代表依法执行代表职务的，依照前款的规定处罚。 在自然灾害和突发事件中，以暴力、威胁方法阻碍红十字会工作人员依法履行职责的，依照第一款的规定处罚。 故意阻碍国家安全机关、公安机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照第一款的规定处罚。 暴力袭击正在依法执行职务的人民警察的，依照第一款的规定从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0489ea5d5474d1ee5ac2650d2773f811199","writName":"钟寒妨害公务罪一审刑事判决书"}
