{"ajId":"5b73b1dd-0488-46cc-a23e-1d86bc9a6a05","ajName":"张某盗窃罪一案","ajjbqk":" 黑龙江省五常市人民检察院指控：2014年5月26日、6月3日，被告人张某某分别在光明网吧、新视野网吧盗窃李某某、雷某某手机、挎包等财物，财物合计价值人民币3073、30元。公诉机关对指控的犯罪事实提供了相应的证据，认为被告人张某某的行为已构成盗窃罪，应依据《中华人民共和国刑法》第二百六十四条一款、第十七条一、三款之规定定罪处罚。 被告人张某某对公诉机关指控的犯罪事实供认不讳，其辩护人刘天夫提出张某某犯罪时未成年，又系初犯偶犯，认罪态度好，犯罪情节较轻，应从轻处罚。 经审理查明：2014年5月26日早4时许，被告人张某某在五常镇光明网吧趁被害人李某某睡觉之机，将李放在电脑桌上的一部白色OPPO牌手机（价值769、30元）盗走，被其使用，案发后赃物起出，返还失主。 2014年6月3日早4时许，被告人张某某与其朋友窜至五常镇新视野网吧，其朋友在网吧门口放风，张某某进到网吧内，见被害人雷某某正在睡觉，将雷放在电脑桌上的挎包（价值54元）盗走，包内装现金2000余元，充电宝一个（价值160元），充电器一个（价值24元），芙蓉王牌香烟三盒（价值66元），后张某某同其朋友逃离现场，张分给其朋友现金200余元，一盒香烟，其余赃款、赃物被其挥霍。 上述事实，有经法庭质证、认证的下列证据证明： 被害人雷某某、李某某报案及陈述，叙述其在网吧睡觉时财物被盗的过程； 证人曲某某证言，证实案件的相关情况； 起赃、返赃笔录； 五常市价格认证中心价格鉴定结论书； 公安机关出具的户籍证明、现实表现等其他证明材料； 被告人张某某供认犯罪。 以上证据，在庭审质证中，张某某及辩护人无异议，证据有效，予以确认。 根据最高人民法院《关于审理未成年人刑事案件的若干规定》的规定，在法庭审理过程中，本院了解到被告人张某某法律观念淡薄，缺乏法律教育，庭审中张某某认罪、悔罪。 ","cpfxgc":"本院认为，被告人张某某以非法占有为目的，采取秘密手段窃取他人财物数额较大之行为构成盗窃罪。公诉机关指控罪名成立。辩护人提出的张某某犯罪时未成年，初犯偶犯，认罪态度好，犯罪情节较轻的意见符合本案事实，予以采纳。本院为维护社会秩序，保护公民财物不受侵犯，打击犯罪，故依据《中华人民共和国刑法》第二百六十四条、第十七条一款、三款之规定，判决如下：","pjjg":" 被告人张某某犯盗窃罪，判处拘役四个月并处罚金1000元。此款于判决生效后一个月内缴纳。 （刑期从判决执行之日起计算。判决执行前先行羁押的羁押一日折抵刑期一日，即自2014年6月4日起至2014年10月3日止。） 如不服本判决，可在接到本判决书第二日起十日内通过本院或直接向哈尔滨市中级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本两份。","qw":"黑龙江省五常市人民法院 刑事判决书 （2014）五刑初字第295号 公诉机关黑龙江省五常市人民检察院。 被告人张某某，男，汉族，1997年7月30日出生于黑龙江省五常市，小学文化，住黑龙江省五常市。2014年6月4日因盗窃被五常市公安局行政拘留，因涉嫌犯盗窃罪于2014年6月14日被五常市公安局刑事拘留，2014年6月25日被批准逮捕，现羁押于黑龙江省五常市看守所。 指定辩护人刘天夫，黑龙江龙广律师事务所律师。 黑龙江省五常市人民检察院以五检未检科刑诉（2014）17号起诉书指控被告人张某某犯盗窃罪，于2014年8月4日向本院提起公诉，本院审查后于同日立案并依法组成合议庭。因张某某犯罪时未成年于2014年8月26日不公开开庭审理了本案。五常市人民检察院指派检察员杨宏志出庭支持公诉，被告人张某某及指定辩护人刘天夫到庭参加诉讼，现已审理终结。 黑龙江省五常市人民检察院指控：2014年5月26日、6月3日，被告人张某某分别在光明网吧、新视野网吧盗窃李某某、雷某某手机、挎包等财物，财物合计价值人民币3073、30元。公诉机关对指控的犯罪事实提供了相应的证据，认为被告人张某某的行为已构成盗窃罪，应依据《中华人民共和国刑法》第二百六十四条一款、第十七条一、三款之规定定罪处罚。 被告人张某某对公诉机关指控的犯罪事实供认不讳，其辩护人刘天夫提出张某某犯罪时未成年，又系初犯偶犯，认罪态度好，犯罪情节较轻，应从轻处罚。 经审理查明：2014年5月26日早4时许，被告人张某某在五常镇光明网吧趁被害人李某某睡觉之机，将李放在电脑桌上的一部白色OPPO牌手机（价值769、30元）盗走，被其使用，案发后赃物起出，返还失主。 2014年6月3日早4时许，被告人张某某与其朋友窜至五常镇新视野网吧，其朋友在网吧门口放风，张某某进到网吧内，见被害人雷某某正在睡觉，将雷放在电脑桌上的挎包（价值54元）盗走，包内装现金2000余元，充电宝一个（价值160元），充电器一个（价值24元），芙蓉王牌香烟三盒（价值66元），后张某某同其朋友逃离现场，张分给其朋友现金200余元，一盒香烟，其余赃款、赃物被其挥霍。 上述事实，有经法庭质证、认证的下列证据证明： 被害人雷某某、李某某报案及陈述，叙述其在网吧睡觉时财物被盗的过程； 证人曲某某证言，证实案件的相关情况； 起赃、返赃笔录； 五常市价格认证中心价格鉴定结论书； 公安机关出具的户籍证明、现实表现等其他证明材料； 被告人张某某供认犯罪。 以上证据，在庭审质证中，张某某及辩护人无异议，证据有效，予以确认。 根据最高人民法院《关于审理未成年人刑事案件的若干规定》的规定，在法庭审理过程中，本院了解到被告人张某某法律观念淡薄，缺乏法律教育，庭审中张某某认罪、悔罪。 本院认为，被告人张某某以非法占有为目的，采取秘密手段窃取他人财物数额较大之行为构成盗窃罪。公诉机关指控罪名成立。辩护人提出的张某某犯罪时未成年，初犯偶犯，认罪态度好，犯罪情节较轻的意见符合本案事实，予以采纳。本院为维护社会秩序，保护公民财物不受侵犯，打击犯罪，故依据《中华人民共和国刑法》第二百六十四条、第十七条一款、三款之规定，判决如下： 被告人张某某犯盗窃罪，判处拘役四个月并处罚金1000元。此款于判决生效后一个月内缴纳。 （刑期从判决执行之日起计算。判决执行前先行羁押的羁押一日折抵刑期一日，即自2014年6月4日起至2014年10月3日止。） 如不服本判决，可在接到本判决书第二日起十日内通过本院或直接向哈尔滨市中级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本两份。 审判长王立新 审判员赵金富 审判员潘波 二〇一四年八月二十六日 书记员那连成","writId":"022d4db7c93e983321a7434277b13ce65c3","writName":"张某盗窃罪一审刑事判决书"}
