{"ajId":"e1c7d9f6-06da-4cf4-989c-d6c65deac326","ajName":"珊妮诈骗罪一案","ajjbqk":" 宁夏回族自治区盐池县人民检察院起诉指控：2017年5月份至2017年11月份，被害人马某某在手机交友软件“探探”上认识了一名自称“Ericlee”的人，“Ericlee”以其承包的海上石油建设项目受益人为马某某以及工程结束后和马某某结婚为由，取得被害人马某某的信任，并以项目需要交保证金、银行卡内需要大额流水、带大量美元进入中国被海关扣押需要缴纳税款为由，先后骗取被害人马某某向戴语嫣、Venturesmacquelle、KariukIharrisonmug、查向红、PuzvidzoPedzisayi、TahoRoger名下的银行卡无卡存款、银行转账共计357900元。被告人珊妮从2017年7月20日至2017年11月7日在广东省持PuzvidzoPedzisayi名下的×××邮政储蓄银行卡、TahoRoger名下的×××农业银行卡取款、转出共计298000元（当庭变更为288000元）。期间被告人珊妮持132XXXXXXXX手机号冒充中国海关工作人员给被害人马某某发送诈骗短信9条。 2017年11月份至12月份，新疆维吾尔自治区呼图壁县居民朱某某被他人冒充系其小学同学“郑元”，并取得朱某某信任，被告人珊妮持132XXXXXXXX的手机号冒充中国海关工作人员向被害人朱某某发送多条诈骗短信，称“郑元”携带大量美元入境被海关扣押需要缴纳税款，骗取朱某某向TahoRoger名下的×××银行卡汇款共计304984元，后被告人珊妮持该卡将上述汇款全部取款或转出。被告人珊妮到案后如实供述其犯罪事实。 以上事实，有物证、书证、被害人陈述、证人证言、被告人供述、指认笔录、监控视频、鉴定意见等证据证实。公诉机关认为，被告人珊妮以非法占有为目的，参与电信诈骗组织骗取他人财物，诈骗数额592984元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。本案系共同犯罪，被告人珊妮在共同犯罪中起次要作用，系从犯，有部分坦白情节，建议对被告人珊妮判处六年以上八年以下有期徒刑，并处罚金。 被告人珊妮辩解称：“我对从2017年7月至9月期间的犯罪事实不清楚，从2017年10月至12月是TahoRoger让我取钱，我不知道这些钱的来路，TahoRoger除了让我取钱，还让我发短信。” 被告人珊妮的辩护人提出如下辩护意见：1．定罪方面，对公诉机关指控的第一起犯罪事实中认定的犯罪数额有异议，应以10万元为准；被告人珊妮因不懂中文，短信内容并非其编辑，不存在冒充海关工作人员诈骗的故意。2．量刑方面，被告人珊妮在其参与的诈骗活动中只分到2万多元的赃款，在共同犯罪中作用较小，系从犯，有坦白情节，且认罪悔罪，建议对被告人珊妮从轻处罚。 经审理查明：2017年5月份至2017年11月份，被害人马某某在手机交友软件“探探”上认识了一名自称“Ericlee”的人，“Ericlee”以其承包的海上石油建设项目受益人为马某某以及工程结束后和马某某结婚为由，取得被害人马某某的信任，并以项目需要交保证金、银行卡内需要大额流水、带大量美元进入中国被海关扣押需要缴纳税款为由，先后骗取被害人马某某向戴语嫣、Venturesmacquelle、KariukIharrisonmug、查向红、PuzvidzoPedzisayi、TahoRoger名下的银行卡无卡存款、银行转账共计357900元。被告人珊妮从2017年7月20日至2017年10月19日在广东省持PuzvidzoPedzisayi名下的×××邮政储蓄银行卡、TahoRoger名下的×××农业银行卡取款、转出共计140400元。2017年10月20日，被告人珊妮持132XXXXXXXX手机号冒充中国海关工作人员向被害人马某某发送多条诈骗短信。2017年10月21日至2017年11月7日，被害人马某某向×××的邮储银行账户、×××的农业银行账户汇入共计147000元，被告人珊妮将诈骗款项取出、转出共计146600元。 2017年11月份至12月份，新疆维吾尔族自治区呼图壁县居民朱某某被他人冒充系其小学同学“郑元”，并取得朱某某信任，被告人珊妮持132XXXXXXXX的手机号冒充中国海关工作人员向被害人朱某某发送多条诈骗短信，称“郑元”携带大量美元入境被海关扣押需要缴纳税款，骗取朱某某向TahoRoger名下的×××银行卡汇款共计304984元，后被告人珊妮持该卡将上述汇款全部取款或转出。 上述事实，有公诉机关当庭出示并经质证的下列证据予以证实： 1．受案登记表、立案决定书、破案经过、移送案件通知书，证实盐池县公安局于2017年11月2日接盐池县花马池镇居民马某某报称，其于2017年5月份至2017年11月份期间，在网上被人以找对象的方式骗取347800元，盐池县公安局于同日对该案立案侦查盐池县公安局侦查后发现被告人珊妮有重大作案嫌疑，于2017年12月18日23时许在广东省惠州市大亚湾西区惠华家园6栋将被告人珊妮抓获。2018年2月9日朱某某向新疆芳草湖垦区公安局报案称，有人冒充其朋友身份骗取其现金304984元，新疆芳草湖垦区公安局于2018年2月13日对该案立案侦查，并于2018年3月10日将该案移送盐池县公安局管辖。 2．搜查证、搜查笔录，证实2017年12月18日22时40分，盐池县公安局民警在见证人的见证、翻译人员在场全程翻译的情况下依法对被告人珊妮随身携带的挎包进行搜查，从包内查获手机三部（一部白色honor直板智能手机、一部金色IPhone6Plus手机、一部银色IPhoneX手机）。2017年12月19日15时10分，盐池县公安局民警在见证人的见证、翻译人员在场全程翻译的情况下依法对被告人珊妮乘车时携带的一个棕色拉杆旅行箱进行搜查，从该旅行箱内查获手机三部（一部蓝色诺基亚直板手机、一部黑色诺基亚直板手机、一部黑色华为直板智能手机）；从旅行箱内查获黑色钱夹一个（内装三张银行卡，一张邮政储蓄卡×××、一张农业银行卡6228480478441514070、一张农业银行卡×××）；查获红棕色系带皮包一个（内装两张银行卡，一张金色邮政储蓄卡6217975810001048120、一张蓝色邮政储蓄银行卡6217995800008787495）。2017年12月19日16时30分，盐池县公安局民警在见证人的见证、翻译人员在场全程翻译的情况下依法对被告人珊妮在广东省惠州市大亚湾西区惠华花园6栋1203室的临时住所进行搜查，在客厅内餐桌东北角桌面查获一本没有封皮的笔记本；在东南房间的双人床枕头下面查获一本红色封皮的笔记本及一个156K小笔记本（里面有三张电话卡）；在东北房间内桌子东南角桌面上查获一个有彩色夹层的笔记本和一个有彩色图案封皮的156K小笔记本；在桌面靠墙处的储物盒里查获两个金士顿牌U盘，一个内存为16GB、一个内存为32GB，在东北房间内桌子中间抽屉内查获一个红色标有“大吉大利”字样的红包，红包内装有6张电话卡槽；在桌子侧边抽屉内查获两部黑色直板诺基亚手机、一部白色直板三星手机、一个黑色USB接口模样内存16GB的U盘，并依法对上述物品进行扣押。 3．转账凭证，证实2017年5月15日14时14分，马某某通过中国农业银行宁夏分行向×××的账号无卡存款10000元，14时17分，马某某通过中国农业银行宁夏分行向×××的账号无卡存款5900元；2017年5月18日，马某某通过中国邮政储蓄银行盐州南路营业所向收款人姓名为“VENTURESMACQUELLE”、账号为×××的银行卡汇款10000元；2017年6月14日15时57分，马某某通过中国农业银行宁夏分行向×××的账号无卡存款10000元，18时44分马某某通过中国农业银行宁夏分行向×××的账号无卡存款10000元，18时46分马某某通过中国农业银行宁夏分行向×××的账号无卡存款4000元；2017年7月4日15时17分，马某某通过中国农业银行宁夏分行向×××的账号无卡存款9900元，15时23分马某某通过中国农业银行宁夏分行向×××的账号无卡存款10000元；2017年7月20日，马某某通过中国邮政储蓄银行盐州南路营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款12000元；2017年8月7日，马某某通过中国邮政储蓄银行中宁县宁安北街营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款18000元；2017年8月27日，马某某通过中国邮政储蓄银行盐州南路营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款19000元；2017年9月21日，马某某通过中国邮政储蓄银行盐州南路营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款13000元；2017年10月17日16时30分55秒，马某某通过中国农业银行盐池支行福州路分理处向户名为“TAHOROGER”、卡号为×××＊＊＊的卡转账50000元（转账的中国农业银行卡号为×××＊＊＊）；2017年10月18日，马某某通过中国邮政储蓄银行盐池县民族西街营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款22000元；2017年10月19日，马某某通过中国邮政储蓄银行盐池县民族西街营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款7000元；2017年10月21日，马某某通过中国邮政储蓄银行盐池县民族西街营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款50000元；2017年10月21日，马某某通过中国农业银行向收款方为“TAHOROGER”、收款人账号为×××以实时转账的方式转账50000元；2017年10月22日，马某某通过中国农业银行向收款方为“TAHOROGER”、收款人账号为×××以实时转账的方式转账30000元；2017年10月23日16时03分，马某某通过中国农业银行向收款方为“TAHOROGER”、收款人账号为×××以实时转账的方式转账7000元。 4．中国农业银行借记卡产品资料查询、交易记录、账户信息、跨行交易明细，证实账号为×××的中国农业银行借记卡的户名为“TAHOROGER”，账号为×××的中国农业银行借记卡的户名为“KARIUKIHARRISONMUGO”，账号为×××的中国农业银行借记卡的户名为查向红，账号为×××的户名为戴语嫣，卡号为×××的中国邮政储蓄银行的银行卡的户名为“RUZVIDZOPEDZISAYI”。2017年5月15日，户名为戴语嫣、账号为×××的农业银行账户分别现存10000元、5900元（交易地点293930）。2017年5月18日，账号为×××的邮储银行账户自盐池县盐州南路营业所汇入10000元，5月19日在北京市朝阳区常营支行自助银行取出。2017年6月14日，账号×××的农业银行账户现存10000元（交易地点293930），同日分五笔将10000元取出（交易地点506706）；6月15日现存10000元、4000元（交易地点293930），同日被取出（交易地点506706）。2017年7月4日，户名查向红、账号×××的农业银行账户现存10000元、9900元、100元（交易地点293930）。2017年7月20日，账号×××邮储银行账户自盐池县盐州南路营业所汇入12000元，同日在广东省惠州市分行ATM跨行取出5000元、5000元、2000元，共计12000元；2017年8月7日，账号×××邮储银行账户自中宁县宁安北街营业所汇入18000元，同日在广东省惠州市分行ATM跨行取出3000元、5000元、5000元、4900元，共计17900元，取款地点惠州农行人民路支行；2017年8月27日，账号×××邮储银行账户自盐池县盐州南路营业所汇入19000元，同日在广州市彩虹城支行ATM取出6笔3000元，一笔1000元，共计19000元；2017年9月21日，账号×××邮储银行账户自盐池县盐州南路营业所汇入13000元，9月22日在广州市分行ATM跨行取出5000元、5000元、3000元，共计13000元，取款地点为惠州农行大亚湾支行营业部。2017年10月17日，户名为TahoRoger、账号×××农业银行账户收入由马某某转账50000元，10月17日取出5000元、4700元，取款地点442330、广东省惠州市大亚湾西区，10月18日取出8笔5000元，取款地点442328、广东省惠州市大亚湾支行，取出共计49700元。2017年10月18日，账号×××邮储银行账户自盐池县民族西街营业所由×××的账户汇入22000元，同日在惠州市分行ATM跨行取出四笔5000元，取款地点惠州农行大亚湾营业部，10月19日在惠州市分行ATM跨行取出1800元，取款地点惠州农行大亚湾营业部，共计21800元。2017年10月19日，账号×××邮储银行账户自盐池县民族西街营业所×××的账户汇入7000元，同日在惠州市彩虹城支行自助银行ATM取款机取出三笔2000元、1000元，共计7000元。2017年10月21日，账号×××邮储银行账户自盐池县民族西街营业所×××的账户汇入50000元，同日在惠州市分行ATM跨行取出四笔5000元，共计20000元，取款地点惠州市大亚湾澳头镇新澳大道13号，10月22日在惠州市分行ATM跨行取出四笔5000元，共计20000元，取款地点惠州农行西区支行，10月23日在惠州市分行ATM跨行取出5000元、4700元，共计9700元，取款地点惠州农行大亚湾支行营业部，以上共计取出49700元。2017年10月21日，户名为TahoRoger、账号×××农业银行账户收入由×××马某某转账的50000元，同日取出10000元、10000元，共计20000元，取款地点为惠州市大亚湾澳头镇新澳大道13号；10月22日，户名为TahoRoger、账号×××农业银行账户收入由×××马某某转账的30000元，同日取出四笔5000元，共计20000元；10月23日，户名为TahoRoger、账号×××农业银行账户收入由×××马某某转账的7000元，10月23日至24日取出九笔5000元、1900元，共计46900元，以上TahoRoger的账户共计取出86900元。2017年11月7日，户名为TahoRoger、账号×××农业银行账户收入由×××马某某转账的10000元，同日取出两笔5000元，取款地点442310。 5．朱某某账户交易明细、客户凭条、业务回执、TAHORROGER账户交易明细、账户资料查询、业务凭证、签证复印件，证实×××中国农业银行账户的户名为TAHORROGER，国籍为科特迪尔，使用外国护照办理银行卡业务。2017年11月16日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡分别转账50000元、50000元、3000元，同日尾号6172的银行卡取出四笔5000元，共计20000元，11月17日，TAHORROGER尾号6172的银行卡向UMEZINWAJAMESIFEANYI名下6228481468798357172的账户转账50000元，尾号6172的银行卡取出四笔5000元、共计20000元，取款地点442310。11月18日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账51500元，同日尾号6172的银行卡取出四笔5000元、共计20000元，11月19日取出4500元，向UMEZINWAJAMESIFEANYI名下6228481468798357172的账户转账40000元，取款地点442971。11月20日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账50484元，同日尾号6172的银行卡取款四笔5000元，共计20000元，11月21日向UMEZINWAJAMESIFEANYI名下尾号7172的账户转账20000元，取出5000元、5000元、500元，共计10500元，取款地点442329。11月26日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账60000元，同日尾号6172的银行卡取出四笔5000元、共计20000元，11月27日向UMEZINWAJAMESIFEANYI名下7172账户转账40000元，取款地点442310。12月4日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账20000元，同日尾号6172的银行卡取出四笔5000元、共计20000元，取款地点442328。12月11日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账10000元，同日取出两笔5000元、共计10000元，取款地点442329；12月12日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账10000元，同日尾号6172的银行卡取出两笔5000元、共计10000元，取款地点442328。 6．监控视频，证实2017年10月17日，在惠州市农业银行西区支行，被告人珊妮18时27分07秒进入银行，18时30分30秒离开银行；2017年10月17日，在惠州市农业银行西区上杨支行，被告人珊妮16时59分10秒进入银行，16时59分28秒插卡取钱四次，17时03分52秒退卡，又插入另一张卡取钱四次，17时08分退卡，17时08分无卡存款3次，17时18分42秒离开银行；2017年10月19日，在惠州市农业银行西区上杨支行，被告人珊妮16时17分已进入监控，16时32分26秒离开银行；2017年10月22日，在惠州市农业银行西区上杨支行，13时41分50秒监控画面显示被告人珊妮取钱两次，13时44分08秒退卡，13时44分32秒离开，被告人珊妮19时31分40秒进入银行，19时36分37秒离开银行；2017年10月23日，在惠州市农业银行西区上杨支行，被告人珊妮17时34分16秒进入银行，17时34分26秒插卡取钱四次，17时36分出现一陌生女子给珊妮一个黑色包，包内装有现金，17时38分45秒退卡，又插入另一张卡取钱1次，17时40分50秒退卡，17时41分28秒无卡存款11次，18时00分44秒插卡取钱，18时01分47秒退卡，18时02分52秒无卡存款，18时03分18秒离开银行；2017年10月24日，在惠州市农业银行西区上杨支行，被告人珊妮16时24分38秒进入银行，16时24分52秒插卡取钱四次，16时29分05秒退卡，16时29分40秒无卡存款2次，16时33分25秒离开银行；2017年10月25日，在惠州市农业银行西区上杨支行，被告人珊妮14时46分28秒进入银行，14时47分插卡取钱二次，14时49分30秒退卡离开银行；2017年10月27日，在惠州市农业银行万联广场支行，被告人珊妮16时29分48秒进入银行，16时36分45秒离开银行；2017年11月16日，在惠州市惠阳区南门中路农业银行淡水支行，被告人珊妮15时08分进入银行，将银行卡插入ATM机上，分四次取款，15时13分退卡，并在ATM机旁接电话，后再次回到ATM机前，将银行卡插入ATM机，未取款，15时16分退卡离开；2017年11月17日，在惠州市惠阳区南门中路农业银行淡水支行，被告人珊妮18时08分进入银行，同行有一名女子，18时09分，被告人珊妮在ATM机前给了该女子前一天取款装钱的黑色皮包，内装有人民币，该女子在被告人珊妮所在ATM机旁边的一台ATM机上操作，18时13分，该女子换了一台ATM机继续操作，被告人珊妮在ATM机上分四次取款，18时12分退卡，紧接着珊妮与手机信息核对，在ATM机上现金存款（或转账），分三次放入现金，有三张交易凭条，期间因ATM机不识别100元现金，与其同行的女子递给被告人珊妮一张100元现金，18时19分被告人珊妮离开ATM机，18时22分离开银行；2017年11月19日，在惠州市大亚湾区澳头支行，被告人珊妮19时03分进入自助银行，在ATM机前取款一次，19时20分在另一ATM机上现金存款（或转账），19时23分离开；2017年11月20日，在惠州市大亚湾区澳头支行，被告人珊妮12时32分进入银行，在ATM机前分四次取款，取款结束后拿出手机，手机上有一张银行卡照片，珊妮继续在ATM机上操作，12时38分操作结束后离开；2017年11月21日，在惠州市大亚湾区澳头支行，被告人珊妮15时31分出现在自助银行ATM机前，未使用银行卡，现金存款（或转账），15时35分插入一张银行卡，分二次取款，15时40分现金存款（或转账），15时43分离开；2017年11月26日，在惠州市惠阳区农业银行淡水排坊自助式银行，被告人珊妮16时46分出现在自助银行ATM机前，分四次取款，16时52分离开；2017年12月4日，在惠州市惠阳区农业银行西区上扬支行，被告人珊妮14时45分出现在自助银行ATM机前，分四次取款，自留2500元，后拔卡，14时50分，继续在ATM机前操作，进行现金存款（或转账），两次放钞，14时56分离开，14时56分出现在另一ATM机前，取款一次，14时58分离开；2017年12月11日，在惠州市大亚湾区农业银行澳头支行，被告人珊妮22时26分出现在自助银行ATM机前，分二次取款，自留1000元，后退卡，22时31分，继续在ATM机前操作存款（或转账），22时33分离开；2017年12月12日，在惠州市惠阳区农业银行西区上扬支行，被告人珊妮14时58分出现在自助银行ATM机前，取款二次，自留1000元，后拔卡，15时02分继续在ATM机前操作存款（或转账）一次，15时05分离开。 7．电子证物检查工作记录，证实2017年12月25日，盐池县公安局指挥中心网安中队民警对被害人马某某的手机进行检查，其中收到对方号码为132XXXXXXXX发送的短信，主要内容为：2017年10月22日23时33分，“夫人你付过余款了吗”；2017年10月22日23时45分，“夫人，您的丈夫携带巨额的钱，并没有支付税款。一旦他缴纳了全部税款，他就自由了。”；2017年10月24日15时18分，“夫人，我们没有收到你的来信”。及马某某与“EricLee”的聊天记录。 8．福建中证司法鉴定中心闵中证（2018）数鉴字第48号司法鉴定意见书、手机取证报告，证实经福建中证司法鉴定中心鉴定，在送检检材1（贴有标签1号James，型号为iPhone7Plus（A1661））中提取出通讯录信息3331条、通话记录5970条、短信192条，恢复通讯录信息505条、通话记录401条、短信9条；检出微信帐号×××（昵称为“ikonso2”，绑定的手机号为“150XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号×××＠s．whatsapp．net（昵称为“Ikonso”）的聊天记录等数据。在送检检材2（贴有标签“2号James，型号为摩托罗拉XT1650-05）中提取出通讯录信息3305条、通话记录500条、短信3481条；由于手机系统版本问题，取证设备无法对手机中的微信和WhatsApp的聊天记录等数据进行提取。在送检检材3（贴有标签“3号James”，型号为iPhone6（A1586）中提取出通讯录信息3310条、通话记录2287条、短信3649条，恢复通讯录信息477条、通话记录159条、短信113条；检出微信帐号×××（昵称为“ikonso”，绑定的手机号为“139XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号×××＠s．whatsapp．net（昵称为“Ikonso”）的聊天记录等数据。在送检检材4（贴有标签“4号James”，型号为三星平板电脑SM-T335）中提取出通话记录198条、短信614条，恢复通讯录信息2条、短信1842条；在平板电脑内置SIM卡中提取出通讯录信息l条；未检出微信和WhatsApp应用程序使用记录。在送检检材5（贴有标签“5号shayneMll45”，型号为华为CHM-ULOO）中提取出通讯录信息2条、通话记录315条、短信111条；检出微信帐号×××（昵称为“BenisonKurtz”，绑定的手机号为“132XXXXXXXX”）、wxid_Ogkpnqpa74xo12（昵称为“chang”，微信号为“×××”，绑定的手机号为“131XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号（昵称为“AlwaysOnPoint”）的聊天记录等数据。在送检检材6（贴有标签“6号ShayneM111405”，型号为iPhoneX（A1865）中提取出通讯录信息47条、通话记录424条、短信58条，恢复通讯录信息33条、通话记录134条、短信1条；检出微信帐号×××（昵称为“夏天”，微信号为“×××”，绑定的手机号为“130XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号×××@s．whatsapp．net（昵称为Xianie”）的聊天记录等数据；在手机内置SIM卡中提取出通讯录信息8条、通话记录2条、短信21条。在送检检材7（型号为iPhone6Plus（Al522））中提取出通讯录信息68条、通话记录62条、短信59条，恢复通讯录信息58条、通话记录1条、短信2条；检出微信帐号×××（昵称为“羡慕enyahsll”，微信号为“×××”，绑定的手机号为“159XXXXXXXX”）、wxid_lfdos9se9jmi22（昵称为“朋有点”，微信号为“×××”，绑定的手机号为“＋639051641056”）、（昵称为“夏天”，微信号为“×××”，绑定的手机号为“130XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号的聊天记录等数据。在送检检材8（诺基亚手机，贴有标签“8号Shayne”）内置SIM卡中提取出通讯录信息4条、短信2条；未检出微信和WhatsApp应用程序使用记录。在送检检材9（贴有标签“9号Shayne”，型号为华为G730-L075）中提取出通讯录信息93条、短信3条；在手机内置SIM卡中提取出通讯录信息92条、短信10条；未检出微信和WhatsApp应用程序使用记录。在送检检材10（贴有标签“10号Shayne”“＋8615814105404”，型号NokiaC3-00）中提取出通讯录信息1条、短信27条；在手机内置SIM卡中提取出通讯录信息12条、短信8条，恢复短信l条；未检出微信和WhatsApp应用程序使用记录。送检检材11（三星手机，贴有标签“11号Shayne”）已损坏，无法开机，取证设备无法识别，本中心现有技术无法对送检手机中的数据进行提取、恢复。在送检检材12（贴有标签“12号Shayne”，型号为NOKIA1000）内置SIM卡中提取出通讯录信息1条、短信4条；未检出微信和WhatsApp应用程序使用记录。在送检检材13（贴有标签“13号Shayne”，型号为NOKIA1681C）中提取出短信81条；未检出微信和WhatsApp应用程序使用记录。 9．聊天记录，证实从福建中证司法鉴定中心司法鉴定意见书所附U盘中截取Shayne与Roger使用Whatsapp、Shayne与James使用微信和Whatsapp及James与Roger使用Whatsapp经翻译人员翻译的聊天内容。 10．被告人Shayne与James汇款凭证照片，证实被告人珊妮取款后向詹姆斯账户、詹姆斯向罗杰账户汇款的情况。 11．手机号132XXXXXXXX的通话记录、珊妮的132XXXXXXXX手机号码与马某某187XXXXXXXX短信通话内容照片，证实2017年10月20日18时02分28秒至19时34分34秒，珊妮持有的132XXXXXXXX向马某某的187XXXXXXXX发送短信9条；10月22日9时38分36秒至23时45分58秒发送短信5条；10月24日15时18分46秒发送短信1条。具体短信通话内容为：2017年10月20日13：57：25发给187XXXXXXXX：你的丈夫在广州机场有问题，因为他没有申报他随身携带的钱，而且还要交税；13：59：43发给130XXXXXXXX珊妮：你好，那我们要怎么做你们才能将我的丈夫放行？14：02：29发给4507：因为我们当时想在国外将我们的钱转入中国。可是他们说转不了。所以我丈夫才将所有钱取出随身带在了身上。然后到了家里再存入银行。这样不可以吗？14：12：01发给5618：他需要为钱交税。14：12：47发给5618：您的丈夫需要支付税款或他将被逮捕。14：13：15发给4570：那要交多少钱的税收。14：17：58发给4570：交了税收之后还要被捕？为什么。14：18：20发给4570：我们中国为什么会这样。一个外国人将他资金带入中国还会有这样的待遇？14：19：15发给4570：他现在可以将钱直接存在广州白云机场附近的银行也不行吗？14：38：27发给5618：税是你的朋友携带的总金额的0.04％。14：39：14发给5618：税收的0.04％，这是120000美国美元寄给她。14：40：04发给4570：哦。谢谢。我知道了。15：04：09发给4570：你好。现在我的丈夫让我取钱给你们。可是个个银行现在都已下班。而且取款机一次只能取出一万元。你们能不能先让我的丈夫吃点饭。我想中国的政策法规还是很人道主义的。谢谢你们。15：08：56发给5618：夫人。您的丈夫会在这里吃，我们给他24小时的税，让收据走。15：12：19发给4570：谢谢。您费心了。15：12：43发给4570：现在这里的银行已经下班了。我只能明天早上去立即将税交了。希望你能理解我们跨国相爱真的不容易。15：18：07发给5618：一旦他交税，一切都会好的。15：19：29发给4570：谢谢。15：20：46发给5618：最后发送时间。15：22：23发给4570：你能将他现在的位置在哪告诉我吗？或是给我图片。15：25：48发给4570：为什么不能交税。15：26：09发给4570：毕竟是这么大的金额。我也是个普通市民。希望你们理解。15：29：25发给5618：夫人您的丈夫将是自由的，一旦税的有偿的。2017-10-2205：35：27发给4570：您好。打扰了。我的丈夫是不是还在你们海关？他的手机在你们那？还是他自己拿着。为什么不接电话也不回信息。我想问一下他还有什么问题没有处理完吗？我的身体不好。我很担心我的丈夫。您能不能告诉我他又是哪里出问题了。05：47：47发给5618：夫人您的丈夫必须完成税款付款，然后我们可以释放他，我们没有权利必须完成税款付款，然后我们可以释放他，我们没有权利提供信息。05：51：34发给4570：我知道。我不是已经昨天打过去十万元了吗？我不知道你们到底让他交多少税才能完成银行税收？06：03：04发给5618：夫人你付的是10万元的中国钱，税是12万。06：04：56发给4570：你就是说还差两万元我的丈夫就能离开？06：15：51发给5618：夫人是的，一旦税完成，您的丈夫将是自由的。14：14：49发给4570：你好。我又一次打扰你了。我已经缴税你们的税收。我的丈夫离开广州了吗？我现在和他失去联系了。请你帮你问一下。19：28：13发给5618：夫人你付过余款了吗？19：35：38发给4570：对不起。我没有钱要付给你们了因为我真的没有能力去筹集资金了。我想我的丈夫不应该在我们中国的地方受到惩罚。19：40：49发给5618：夫人，您的丈夫携带巨额的钱并没有支付税款。一旦他缴纳了全部税款，他就自由了。2017-10-2411：13：41发给5618：夫人，我们没有收到你的来信。14：28：02发给187XXXXXXXX：你的丈夫在广州机场有问题，因为他没有申报他随身携带的钱，而且他还要交税。 12．朱某某短信截屏照片，证实朱某某收到的诈骗短信，时间从2017年11月14日17时32分至2017年12月14日19时43分。对方号码为132XXXXXXXX，主要内容为朱某某的同学在广州机场因为携带现金入境被扣押，需要缴税。 13．指认笔录及照片，证实经被告人ShayneCeloricoSalomon分别辨认，确认位于惠州市惠阳区万联广场一楼东门口的中国农业银行万联广场支行、惠州市惠阳区开城大道北42号的中国银行、惠州市惠阳区人民六路51号的中国农业银行、惠州市惠阳区彩虹城商业步行街的惠阳区邮储银行彩虹城支行、惠州市惠阳区开城大道南的惠阳区邮储银行西区支行、惠州市惠阳区大亚湾大道241号的中国农业银行西区上扬支行、惠州市惠阳区宣品国际一楼的中国农业银行西区支行、惠州市惠阳区大亚湾大道惠丰城北门口的中国建设银行、惠州市大亚湾区新澳大道13号的中国银行大亚湾支行，即是其取过电信诈骗钱的作案现场。 14．护照复印件，证实被告人珊妮系菲律宾国籍，英文名ShaynenCeloricoSalomon，出生于1989年1月28日，犯罪时已达完全刑事责任年龄。 15．被害人马某某的陈述，证实2017年5月初的一天，马某某通过探探网上交友软件认识了一名“EricLee”的外国人，并确定恋爱关系，该名外国人自称职业是建筑工程师，并称正在土耳其承包一项总价值达800多万欧元的海上石油建设工程，并通过微信给马某某发了一张英文的合同，“EricLee”告知马某某是合同受益人，工程完工可以挣300万美元。2017年5月15日后，“EricLee”以交工程保证金、走银行卡流水、被海关扣留需要交关税为由，让马某某向其汇款，马某某从2017年5月15日至2017年10月22日分19次向“EricLee”提供的银行卡转账共计347800元，分别为：2017年5月15日14时14分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇过去10000元；2017年5月15日14时17分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇去5900元；2017年5月18日，在盐池县城万人广场附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：VENTURESMACQUELLE，收款人账号：×××）以个人现金到账户汇款的方式汇过去10000元；2017年6月14日15时57分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇去10000元；2017年6月15日18时44分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇过去10000元；2017年6月15日18时46分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇过去4000元；2017年7月4日15时17分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇去9900元；2017年7月4日15时23分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇过去10000元；2017年7月20日，在盐池县城万人广场附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人现金到账户汇款的方式汇去12000元；2017年8月7日，在中宁县宁安北街中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人现金到账户汇款的方式汇过去18000元；2017年8月27日，在盐池县城万人广场附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人现金到账户汇款的方式汇过去19000元；2017年9月21日，用邮政银行卡（汇款人姓名：马某某，汇款人账号：×××）在盐池县城万人广场附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人账户到账户汇款的方式汇去13000元；2017年10月17日，用农行卡（转出户名：马某某，转出账号：×××）在盐池县城市场南侧的中国农业银行给“EricLee”的朋友（转入户名：TAHOROGER，收款人账号：×××）以银行卡转账的方式汇去50000元；2017年10月18日，用邮政银行卡（汇款人姓名：马某某，汇款人账号：×××）在盐池县城老三中附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人账户到账户汇款的方式汇去22000元；2017年10月19日，用邮政银行卡（汇款人姓名：马某某，汇款人账号：×××）在盐池县城老三中附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人账户到账户汇款的方式汇去7000元；2017年10月21日，用邮政银行卡（汇款人姓名：马某某，汇款人账号：×××）在盐池县城老三中附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人账户到账户汇款的方式汇去50000元；2017年10月21日12时05分，用农行卡（转出户名：马某某，转出账号：×××）在盐池县城市场南侧的中国农业银行给“EricLee”的朋友（转入户名：TAHOROGER，收款人账号：×××）以实时转账的方式汇去50000元；2017年10月22日10时58分，用农行卡（转出户名：马某某，转出账号：×××）在盐池县城市场南侧的中国农业银行给“EricLee”的朋友（转入户名：TAHOROGER，收款人账号：×××）以实时转账的方式汇去30000元；2017年10月22日16时3分，用农行卡（转出户名：马某某，转出账号：×××）在盐池县城市场南侧的中国农业银行给“EricLee”的朋友（转入户名：TAHOROGER，收款人账号：×××）以实时转账的方式汇去7000元。当时还有一个“132XXXXXXXX”的号码发过短信：“夫人你付过余款了吗”，“夫人，您的丈夫携带巨额的钱，并没有支付税款。一旦他缴纳了全部税款，他就自由了。”“夫人，我们没有收到你的来信。”因为马某某确实没有钱了，也没有办法了，在与“EricLee”聊天时，称还被暂时扣留在广州的海关，让再汇过去25000元，才意识到被骗后向公安机关报案。 16．被害人朱某某的陈述，证实朱某某有一个同学叫郑元，家是广州东莞的，现在在美国工作，一直有联系。2016年的一天，朱某某与郑元通电话时，郑元说准备回到国内到新疆开一家医院。2017年11月14日，一个132XXXXXXXX的广东东莞的号码打电话，当时朱某某开会没有接电话，随后朱某某回拨过去，对方声音比较小，听不清楚说的什么，电话号码是广州东莞的，对方说的是英语，朱某某认为这个号码就是郑元的。而且当天晚上，朱某某收到郑元发的电子邮件，邮件内容是一张照片，照片显示郑元购买的从美国飞往东莞的机票信息。之后132XXXXXXXX这个号码给朱某某发短信称郑元入境时携带了大量的现金，超过允许携带现金的数量需要交税款，现在郑元也被扣在海关，如果交不上税款郑元就出不来，随后要求朱某某帮助郑元缴纳税款。因为朱某某知道郑元有钱，而且打算到新疆开医院的事情，所以朱某某凑了204984元的现金给对方提供的农行账户×××打了过去。打款之后对方称需要支付司法援助费用、陪同回疆费用等借口还要钱，朱某某为了帮助郑元，先后又给这个卡号打款10万。后来对方还以各种借口让朱某某汇款，朱某某觉得事情不对，可能被骗了，就再没有打款过去。2018年2月9日早晨，一个自称是宁夏吴忠市公安局的民警打电话称朱某某之前是不是被骗了，朱某某随后到当地公安机关报了案。 17．证人张某某的证言，证实张某某是“滴滴车司机”，经常拉一名菲律宾籍女子去银行取款，大约去过二三十次。张某某不知道这名女子的姓名。这名外籍女子跟张某某联系的手机号码是130XXXXXXXX，微信号是×××，昵称是“夏天”。 18．证人邹某某的证言，证实邹某某是滴滴车司机。2017年9月的一天，通过一名跑“滴滴打车”的张姓男子认识了外国籍女子。2017年12月18日14时许，其拉着该外国籍女子和一名外国黑人男子从广州火车站回到的惠州。邹某某只拉过这名外国籍女子两三次。外国籍女子的手机号是130XXXXXXXX，微信号是×××，昵称是“夏天”。 19．被告人珊妮的供述，供称2017年2月份，其经人介绍认识了尼日利亚男子TahoRoger，Roger说他的银行卡有钱，让其帮他在银行的ATM机里取钱，开始其不知道Roger让其取的是电信诈骗的钱。因其当时没有工作，就和Roger同居住在一起，Roger一直让其和他一起做诈骗的事情，其没有答应，但期间帮Roger取过三四次钱，差不多取了10万元。直到2017年7月份，其不想继续帮Roger取诈骗的钱了，就一个人去了广州，之后Roger又让其回到惠州市，其与Roger租住在惠州市大亚湾区惠华花园，为了挣钱，其就答应帮Roger取电信诈骗的钱。Roger给了其八张银行卡，其中四张银行卡的户主是Roger，四张银行卡户主不是Roger的，Roger的朋友拿走了四张银行卡。从2017年7月份开始，只要银行卡里有钱，Roger就让其喊出租车，当时其认识一个在惠州跑私家车的司机，每次取钱都联系这个司机接其和Roger去银行取钱，Roger在惠州时，都是和其一起去银行，Roger坐在车上，其一个人到银行取钱。Roger在中国时，其大约取了150000元，Roger离开中国后，其大约取了250000元。Roger给了其2万多元。132XXXXXXXX的手机号码是Roger办理的，之前是Roger使用，2017年8月份Roger离开惠州时，将卡留给其使用，其将卡装在一部黑色诺基亚手机中，2017年11月份，黑色诺基亚手机不好用了，将卡装在了一部蓝色诺基亚手机里。其差不多给10个人发送过诈骗短信，发送短信时使用的手机号码是132XXXXXXXX，由Roger把英文诈骗短信编好通过What′sapp发给其的130XXXXXXXX的号码上，其用翻译软件翻译成中文，再发到自己的132XXXXXXXX蓝色手机上，之后再用132XXXXXXXX的手机号发送给Roger指定的被害人号码，内容为被害人的丈夫或家属的钱、货物被中国海关扣押了，需要交纳税金。2017年11月至12月，其用该号码给一名女子发了大量的短信息，大致内容是该女子的丈夫携带大量美元进入中国，被广东的海关扣押了，需要交纳税金才可以放人，让这名女子打钱。这名女子至少汇款30万元，钱都打入了TahoRoger的6172农业银行卡中，之后大部分汇给詹姆斯，TahoRoger让其留下大约10％用于交在惠州的房租、电费，其自己也留了一部分。 以上证据，经当庭举证、质证，被告人珊妮及其辩护人对公诉机关出示的马某某案件的转账记录、监控视频的真实性无异议，但认为公诉机关指控的数额有异议，根据被告人当庭的供述应该以2017年10月份为分界线，鉴于被告人与TahoRoger的朋友关系，2017年10月份以前不能排除被告人帮TahoRoger取钱的行为，因此2017年10月份以前的数额不应当认定为犯罪数额，对2017年10月份以后的犯罪数额予以认可；本院认为，结合被告人珊妮的供述及取款记录、监控视频可以证实被告人珊妮自2017年7月份后在明知系TahoRoger诈骗的钱，仍继续帮助TahoRoger取款、转账，故对此质证意见不予采信。经审核，上述证据来源合法，内容客观真实，相互关联印证，属有效证据，均予以确认。 ","cpfxgc":"本院认为，被告人珊妮以非法占有为目的，明知他人实施诈骗犯罪，而帮助诈骗组织取款、转账、冒充中国海关人员向受害人发送诈骗短信，帮助电信组织骗取他人财物，诈骗金额达人民币592384元，数额特别巨大，其行为已构成诈骗罪。公诉机关在认定第一起犯罪事实时，因被告人珊妮只帮助取款、转账，故应以取款、转账的实际数额认定犯罪数额，故对公诉机关指控的该起犯罪事实中认定的犯罪数额予以纠正；在第二起犯罪事实中，被告人珊妮即发送诈骗短信又取款、转账，应以全部诈骗数额认定犯罪数额。公诉机关指控被告人珊妮犯诈骗罪的事实清楚，证据确实、充分，指控的罪名成立，应予以支持。本案系共同犯罪，被告人珊妮帮助诈骗组织取款、转账、冒充中国海关人员向受害人发送诈骗短信，在共同犯罪中起次要作用，系从犯，应当依法减轻处罚。被告人珊妮归案后能够如实供述自己的犯罪事实，且认罪认罚，可依法从轻、从宽处罚。公诉机关的量刑建议符合本案的客观事实与法律规定，本院予以采纳。被告人珊妮违法所得的人民币20000元责令退赔受害人。 被告人珊妮关于其从2017年7月至9月期间的犯罪事实不清楚，从2017年10月至12月是TahoRoger让其取钱，其不知道这些钱的来路的辩解意见，及辩护人关于在公诉机关指控的第一起犯罪事实中认定的犯罪数额，应以被告人珊妮2017年10月后知道系诈骗后的数额为准，即应为10万元，被告人珊妮因不懂中文，短信内容并非其编辑，不存在冒充海关工作人员诈骗的故意的辩护意见，经查，结合被告人珊妮的多份供述，被告人珊妮在与TahoRoger同居期间，TahoRoger让其也参与诈骗钱，被告人珊妮自2017年7月份后，明知系诈骗的钱仍多次积极帮助诈骗组织将受害人汇入到诈骗账号的钱取出或转至诈骗组织提供的账号，同时自2017年10月份起，被告人珊妮将TahoRoger编辑好发送给被告人珊妮的冒充中国海关人员的英文诈骗短信利用翻译软件翻译成中文发送给受害人，致使受害人产生错误认识将钱款分次汇入诈骗账号，被告人珊妮在取款中也从中获取一定的利益，故被告人珊妮自2017年7月份起即明知系诈骗钱款而帮助诈骗组织取款，犯罪数额应自当时取款、转款的数额起算，同时也是在明知发送短信系冒充中国海关人员进行诈骗，对上述辩解、辩护意见不予采纳；辩护人关于被告人珊妮在其参与的诈骗活动中只分到20000多元的赃款，在共同犯罪中作用较小，系从犯，有坦白情节，且认罪悔罪，建议对被告人珊妮从轻处罚的辩护意见予以采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第八条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 一、被告人珊妮犯诈骗罪，判处有期徒刑七年，并处罚金人民币三万元（未缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月20日起至2024年12月19日止。罚金于判决生效后十日内缴纳。） 二、被告人珊妮违法所得的人民币20000元责令退赔受害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区吴忠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"中华人民共和国 宁夏回族自治区盐池县人民法院 刑事判决书 （2018）宁0323刑初110号 公诉机关宁夏回族自治区盐池县人民检察院。 被告人珊妮（英文名：ShaynenCeloricoSalomon），女，1989年1月28日出生，专科文化，菲律宾国籍，务工人员，捕前住广东省惠州市大亚湾西区惠华花园6栋1203室。2017年12月20日因涉嫌犯诈骗罪被宁夏回族自治区盐池县公安局刑事拘留并临时寄押于广东省惠州市看守所，2018年1月25日经宁夏回族自治区盐池县人民检察院批准逮捕，同日由宁夏回族自治区盐池县公安局执行逮捕。现羁押于宁夏回族自治区吴忠市看守所。 辩护人张海琰，宁夏言凯律师事务所律师。 宁夏回族自治区盐池县人民检察院以盐检公诉刑诉（2018）103号起诉书指控被告人珊妮犯诈骗罪，于2018年9月28日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。因本案案情复杂，本院于2018年12月7日向宁夏回族自治区吴忠市中级人民法院申请延长审限三个月；2019年3月13日本院建议公诉机关对部分事实进行补侦，宁夏回族自治区盐池县人民检察院提出延期审理建议，本院决定延期审理，2019年4月11日宁夏回族自治区盐池县人民检察院建议恢复审理，本院决定恢复审理。宁夏回族自治区盐池县人民检察院指派检察员马祖飞出庭支持公诉，被告人珊妮及其辩护人张海琰、翻译人员刘旭东、冯龙到庭参加诉讼。现已审理终结。 宁夏回族自治区盐池县人民检察院起诉指控：2017年5月份至2017年11月份，被害人马某某在手机交友软件“探探”上认识了一名自称“Ericlee”的人，“Ericlee”以其承包的海上石油建设项目受益人为马某某以及工程结束后和马某某结婚为由，取得被害人马某某的信任，并以项目需要交保证金、银行卡内需要大额流水、带大量美元进入中国被海关扣押需要缴纳税款为由，先后骗取被害人马某某向戴语嫣、Venturesmacquelle、KariukIharrisonmug、查向红、PuzvidzoPedzisayi、TahoRoger名下的银行卡无卡存款、银行转账共计357900元。被告人珊妮从2017年7月20日至2017年11月7日在广东省持PuzvidzoPedzisayi名下的×××邮政储蓄银行卡、TahoRoger名下的×××农业银行卡取款、转出共计298000元（当庭变更为288000元）。期间被告人珊妮持132XXXXXXXX手机号冒充中国海关工作人员给被害人马某某发送诈骗短信9条。 2017年11月份至12月份，新疆维吾尔自治区呼图壁县居民朱某某被他人冒充系其小学同学“郑元”，并取得朱某某信任，被告人珊妮持132XXXXXXXX的手机号冒充中国海关工作人员向被害人朱某某发送多条诈骗短信，称“郑元”携带大量美元入境被海关扣押需要缴纳税款，骗取朱某某向TahoRoger名下的×××银行卡汇款共计304984元，后被告人珊妮持该卡将上述汇款全部取款或转出。被告人珊妮到案后如实供述其犯罪事实。 以上事实，有物证、书证、被害人陈述、证人证言、被告人供述、指认笔录、监控视频、鉴定意见等证据证实。公诉机关认为，被告人珊妮以非法占有为目的，参与电信诈骗组织骗取他人财物，诈骗数额592984元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。本案系共同犯罪，被告人珊妮在共同犯罪中起次要作用，系从犯，有部分坦白情节，建议对被告人珊妮判处六年以上八年以下有期徒刑，并处罚金。 被告人珊妮辩解称：“我对从2017年7月至9月期间的犯罪事实不清楚，从2017年10月至12月是TahoRoger让我取钱，我不知道这些钱的来路，TahoRoger除了让我取钱，还让我发短信。” 被告人珊妮的辩护人提出如下辩护意见：1．定罪方面，对公诉机关指控的第一起犯罪事实中认定的犯罪数额有异议，应以10万元为准；被告人珊妮因不懂中文，短信内容并非其编辑，不存在冒充海关工作人员诈骗的故意。2．量刑方面，被告人珊妮在其参与的诈骗活动中只分到2万多元的赃款，在共同犯罪中作用较小，系从犯，有坦白情节，且认罪悔罪，建议对被告人珊妮从轻处罚。 经审理查明：2017年5月份至2017年11月份，被害人马某某在手机交友软件“探探”上认识了一名自称“Ericlee”的人，“Ericlee”以其承包的海上石油建设项目受益人为马某某以及工程结束后和马某某结婚为由，取得被害人马某某的信任，并以项目需要交保证金、银行卡内需要大额流水、带大量美元进入中国被海关扣押需要缴纳税款为由，先后骗取被害人马某某向戴语嫣、Venturesmacquelle、KariukIharrisonmug、查向红、PuzvidzoPedzisayi、TahoRoger名下的银行卡无卡存款、银行转账共计357900元。被告人珊妮从2017年7月20日至2017年10月19日在广东省持PuzvidzoPedzisayi名下的×××邮政储蓄银行卡、TahoRoger名下的×××农业银行卡取款、转出共计140400元。2017年10月20日，被告人珊妮持132XXXXXXXX手机号冒充中国海关工作人员向被害人马某某发送多条诈骗短信。2017年10月21日至2017年11月7日，被害人马某某向×××的邮储银行账户、×××的农业银行账户汇入共计147000元，被告人珊妮将诈骗款项取出、转出共计146600元。 2017年11月份至12月份，新疆维吾尔族自治区呼图壁县居民朱某某被他人冒充系其小学同学“郑元”，并取得朱某某信任，被告人珊妮持132XXXXXXXX的手机号冒充中国海关工作人员向被害人朱某某发送多条诈骗短信，称“郑元”携带大量美元入境被海关扣押需要缴纳税款，骗取朱某某向TahoRoger名下的×××银行卡汇款共计304984元，后被告人珊妮持该卡将上述汇款全部取款或转出。 上述事实，有公诉机关当庭出示并经质证的下列证据予以证实： 1．受案登记表、立案决定书、破案经过、移送案件通知书，证实盐池县公安局于2017年11月2日接盐池县花马池镇居民马某某报称，其于2017年5月份至2017年11月份期间，在网上被人以找对象的方式骗取347800元，盐池县公安局于同日对该案立案侦查盐池县公安局侦查后发现被告人珊妮有重大作案嫌疑，于2017年12月18日23时许在广东省惠州市大亚湾西区惠华家园6栋将被告人珊妮抓获。2018年2月9日朱某某向新疆芳草湖垦区公安局报案称，有人冒充其朋友身份骗取其现金304984元，新疆芳草湖垦区公安局于2018年2月13日对该案立案侦查，并于2018年3月10日将该案移送盐池县公安局管辖。 2．搜查证、搜查笔录，证实2017年12月18日22时40分，盐池县公安局民警在见证人的见证、翻译人员在场全程翻译的情况下依法对被告人珊妮随身携带的挎包进行搜查，从包内查获手机三部（一部白色honor直板智能手机、一部金色IPhone6Plus手机、一部银色IPhoneX手机）。2017年12月19日15时10分，盐池县公安局民警在见证人的见证、翻译人员在场全程翻译的情况下依法对被告人珊妮乘车时携带的一个棕色拉杆旅行箱进行搜查，从该旅行箱内查获手机三部（一部蓝色诺基亚直板手机、一部黑色诺基亚直板手机、一部黑色华为直板智能手机）；从旅行箱内查获黑色钱夹一个（内装三张银行卡，一张邮政储蓄卡×××、一张农业银行卡6228480478441514070、一张农业银行卡×××）；查获红棕色系带皮包一个（内装两张银行卡，一张金色邮政储蓄卡6217975810001048120、一张蓝色邮政储蓄银行卡6217995800008787495）。2017年12月19日16时30分，盐池县公安局民警在见证人的见证、翻译人员在场全程翻译的情况下依法对被告人珊妮在广东省惠州市大亚湾西区惠华花园6栋1203室的临时住所进行搜查，在客厅内餐桌东北角桌面查获一本没有封皮的笔记本；在东南房间的双人床枕头下面查获一本红色封皮的笔记本及一个156K小笔记本（里面有三张电话卡）；在东北房间内桌子东南角桌面上查获一个有彩色夹层的笔记本和一个有彩色图案封皮的156K小笔记本；在桌面靠墙处的储物盒里查获两个金士顿牌U盘，一个内存为16GB、一个内存为32GB，在东北房间内桌子中间抽屉内查获一个红色标有“大吉大利”字样的红包，红包内装有6张电话卡槽；在桌子侧边抽屉内查获两部黑色直板诺基亚手机、一部白色直板三星手机、一个黑色USB接口模样内存16GB的U盘，并依法对上述物品进行扣押。 3．转账凭证，证实2017年5月15日14时14分，马某某通过中国农业银行宁夏分行向×××的账号无卡存款10000元，14时17分，马某某通过中国农业银行宁夏分行向×××的账号无卡存款5900元；2017年5月18日，马某某通过中国邮政储蓄银行盐州南路营业所向收款人姓名为“VENTURESMACQUELLE”、账号为×××的银行卡汇款10000元；2017年6月14日15时57分，马某某通过中国农业银行宁夏分行向×××的账号无卡存款10000元，18时44分马某某通过中国农业银行宁夏分行向×××的账号无卡存款10000元，18时46分马某某通过中国农业银行宁夏分行向×××的账号无卡存款4000元；2017年7月4日15时17分，马某某通过中国农业银行宁夏分行向×××的账号无卡存款9900元，15时23分马某某通过中国农业银行宁夏分行向×××的账号无卡存款10000元；2017年7月20日，马某某通过中国邮政储蓄银行盐州南路营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款12000元；2017年8月7日，马某某通过中国邮政储蓄银行中宁县宁安北街营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款18000元；2017年8月27日，马某某通过中国邮政储蓄银行盐州南路营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款19000元；2017年9月21日，马某某通过中国邮政储蓄银行盐州南路营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款13000元；2017年10月17日16时30分55秒，马某某通过中国农业银行盐池支行福州路分理处向户名为“TAHOROGER”、卡号为×××＊＊＊的卡转账50000元（转账的中国农业银行卡号为×××＊＊＊）；2017年10月18日，马某某通过中国邮政储蓄银行盐池县民族西街营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款22000元；2017年10月19日，马某某通过中国邮政储蓄银行盐池县民族西街营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款7000元；2017年10月21日，马某某通过中国邮政储蓄银行盐池县民族西街营业所向收款人为“RUZVIDZOPEDZISAYI”、账号为×××的银行卡汇款50000元；2017年10月21日，马某某通过中国农业银行向收款方为“TAHOROGER”、收款人账号为×××以实时转账的方式转账50000元；2017年10月22日，马某某通过中国农业银行向收款方为“TAHOROGER”、收款人账号为×××以实时转账的方式转账30000元；2017年10月23日16时03分，马某某通过中国农业银行向收款方为“TAHOROGER”、收款人账号为×××以实时转账的方式转账7000元。 4．中国农业银行借记卡产品资料查询、交易记录、账户信息、跨行交易明细，证实账号为×××的中国农业银行借记卡的户名为“TAHOROGER”，账号为×××的中国农业银行借记卡的户名为“KARIUKIHARRISONMUGO”，账号为×××的中国农业银行借记卡的户名为查向红，账号为×××的户名为戴语嫣，卡号为×××的中国邮政储蓄银行的银行卡的户名为“RUZVIDZOPEDZISAYI”。2017年5月15日，户名为戴语嫣、账号为×××的农业银行账户分别现存10000元、5900元（交易地点293930）。2017年5月18日，账号为×××的邮储银行账户自盐池县盐州南路营业所汇入10000元，5月19日在北京市朝阳区常营支行自助银行取出。2017年6月14日，账号×××的农业银行账户现存10000元（交易地点293930），同日分五笔将10000元取出（交易地点506706）；6月15日现存10000元、4000元（交易地点293930），同日被取出（交易地点506706）。2017年7月4日，户名查向红、账号×××的农业银行账户现存10000元、9900元、100元（交易地点293930）。2017年7月20日，账号×××邮储银行账户自盐池县盐州南路营业所汇入12000元，同日在广东省惠州市分行ATM跨行取出5000元、5000元、2000元，共计12000元；2017年8月7日，账号×××邮储银行账户自中宁县宁安北街营业所汇入18000元，同日在广东省惠州市分行ATM跨行取出3000元、5000元、5000元、4900元，共计17900元，取款地点惠州农行人民路支行；2017年8月27日，账号×××邮储银行账户自盐池县盐州南路营业所汇入19000元，同日在广州市彩虹城支行ATM取出6笔3000元，一笔1000元，共计19000元；2017年9月21日，账号×××邮储银行账户自盐池县盐州南路营业所汇入13000元，9月22日在广州市分行ATM跨行取出5000元、5000元、3000元，共计13000元，取款地点为惠州农行大亚湾支行营业部。2017年10月17日，户名为TahoRoger、账号×××农业银行账户收入由马某某转账50000元，10月17日取出5000元、4700元，取款地点442330、广东省惠州市大亚湾西区，10月18日取出8笔5000元，取款地点442328、广东省惠州市大亚湾支行，取出共计49700元。2017年10月18日，账号×××邮储银行账户自盐池县民族西街营业所由×××的账户汇入22000元，同日在惠州市分行ATM跨行取出四笔5000元，取款地点惠州农行大亚湾营业部，10月19日在惠州市分行ATM跨行取出1800元，取款地点惠州农行大亚湾营业部，共计21800元。2017年10月19日，账号×××邮储银行账户自盐池县民族西街营业所×××的账户汇入7000元，同日在惠州市彩虹城支行自助银行ATM取款机取出三笔2000元、1000元，共计7000元。2017年10月21日，账号×××邮储银行账户自盐池县民族西街营业所×××的账户汇入50000元，同日在惠州市分行ATM跨行取出四笔5000元，共计20000元，取款地点惠州市大亚湾澳头镇新澳大道13号，10月22日在惠州市分行ATM跨行取出四笔5000元，共计20000元，取款地点惠州农行西区支行，10月23日在惠州市分行ATM跨行取出5000元、4700元，共计9700元，取款地点惠州农行大亚湾支行营业部，以上共计取出49700元。2017年10月21日，户名为TahoRoger、账号×××农业银行账户收入由×××马某某转账的50000元，同日取出10000元、10000元，共计20000元，取款地点为惠州市大亚湾澳头镇新澳大道13号；10月22日，户名为TahoRoger、账号×××农业银行账户收入由×××马某某转账的30000元，同日取出四笔5000元，共计20000元；10月23日，户名为TahoRoger、账号×××农业银行账户收入由×××马某某转账的7000元，10月23日至24日取出九笔5000元、1900元，共计46900元，以上TahoRoger的账户共计取出86900元。2017年11月7日，户名为TahoRoger、账号×××农业银行账户收入由×××马某某转账的10000元，同日取出两笔5000元，取款地点442310。 5．朱某某账户交易明细、客户凭条、业务回执、TAHORROGER账户交易明细、账户资料查询、业务凭证、签证复印件，证实×××中国农业银行账户的户名为TAHORROGER，国籍为科特迪尔，使用外国护照办理银行卡业务。2017年11月16日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡分别转账50000元、50000元、3000元，同日尾号6172的银行卡取出四笔5000元，共计20000元，11月17日，TAHORROGER尾号6172的银行卡向UMEZINWAJAMESIFEANYI名下6228481468798357172的账户转账50000元，尾号6172的银行卡取出四笔5000元、共计20000元，取款地点442310。11月18日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账51500元，同日尾号6172的银行卡取出四笔5000元、共计20000元，11月19日取出4500元，向UMEZINWAJAMESIFEANYI名下6228481468798357172的账户转账40000元，取款地点442971。11月20日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账50484元，同日尾号6172的银行卡取款四笔5000元，共计20000元，11月21日向UMEZINWAJAMESIFEANYI名下尾号7172的账户转账20000元，取出5000元、5000元、500元，共计10500元，取款地点442329。11月26日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账60000元，同日尾号6172的银行卡取出四笔5000元、共计20000元，11月27日向UMEZINWAJAMESIFEANYI名下7172账户转账40000元，取款地点442310。12月4日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账20000元，同日尾号6172的银行卡取出四笔5000元、共计20000元，取款地点442328。12月11日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账10000元，同日取出两笔5000元、共计10000元，取款地点442329；12月12日，朱某某6228480898780352974的中国农业银行卡向TAHORROGER尾号6172的银行卡转账10000元，同日尾号6172的银行卡取出两笔5000元、共计10000元，取款地点442328。 6．监控视频，证实2017年10月17日，在惠州市农业银行西区支行，被告人珊妮18时27分07秒进入银行，18时30分30秒离开银行；2017年10月17日，在惠州市农业银行西区上杨支行，被告人珊妮16时59分10秒进入银行，16时59分28秒插卡取钱四次，17时03分52秒退卡，又插入另一张卡取钱四次，17时08分退卡，17时08分无卡存款3次，17时18分42秒离开银行；2017年10月19日，在惠州市农业银行西区上杨支行，被告人珊妮16时17分已进入监控，16时32分26秒离开银行；2017年10月22日，在惠州市农业银行西区上杨支行，13时41分50秒监控画面显示被告人珊妮取钱两次，13时44分08秒退卡，13时44分32秒离开，被告人珊妮19时31分40秒进入银行，19时36分37秒离开银行；2017年10月23日，在惠州市农业银行西区上杨支行，被告人珊妮17时34分16秒进入银行，17时34分26秒插卡取钱四次，17时36分出现一陌生女子给珊妮一个黑色包，包内装有现金，17时38分45秒退卡，又插入另一张卡取钱1次，17时40分50秒退卡，17时41分28秒无卡存款11次，18时00分44秒插卡取钱，18时01分47秒退卡，18时02分52秒无卡存款，18时03分18秒离开银行；2017年10月24日，在惠州市农业银行西区上杨支行，被告人珊妮16时24分38秒进入银行，16时24分52秒插卡取钱四次，16时29分05秒退卡，16时29分40秒无卡存款2次，16时33分25秒离开银行；2017年10月25日，在惠州市农业银行西区上杨支行，被告人珊妮14时46分28秒进入银行，14时47分插卡取钱二次，14时49分30秒退卡离开银行；2017年10月27日，在惠州市农业银行万联广场支行，被告人珊妮16时29分48秒进入银行，16时36分45秒离开银行；2017年11月16日，在惠州市惠阳区南门中路农业银行淡水支行，被告人珊妮15时08分进入银行，将银行卡插入ATM机上，分四次取款，15时13分退卡，并在ATM机旁接电话，后再次回到ATM机前，将银行卡插入ATM机，未取款，15时16分退卡离开；2017年11月17日，在惠州市惠阳区南门中路农业银行淡水支行，被告人珊妮18时08分进入银行，同行有一名女子，18时09分，被告人珊妮在ATM机前给了该女子前一天取款装钱的黑色皮包，内装有人民币，该女子在被告人珊妮所在ATM机旁边的一台ATM机上操作，18时13分，该女子换了一台ATM机继续操作，被告人珊妮在ATM机上分四次取款，18时12分退卡，紧接着珊妮与手机信息核对，在ATM机上现金存款（或转账），分三次放入现金，有三张交易凭条，期间因ATM机不识别100元现金，与其同行的女子递给被告人珊妮一张100元现金，18时19分被告人珊妮离开ATM机，18时22分离开银行；2017年11月19日，在惠州市大亚湾区澳头支行，被告人珊妮19时03分进入自助银行，在ATM机前取款一次，19时20分在另一ATM机上现金存款（或转账），19时23分离开；2017年11月20日，在惠州市大亚湾区澳头支行，被告人珊妮12时32分进入银行，在ATM机前分四次取款，取款结束后拿出手机，手机上有一张银行卡照片，珊妮继续在ATM机上操作，12时38分操作结束后离开；2017年11月21日，在惠州市大亚湾区澳头支行，被告人珊妮15时31分出现在自助银行ATM机前，未使用银行卡，现金存款（或转账），15时35分插入一张银行卡，分二次取款，15时40分现金存款（或转账），15时43分离开；2017年11月26日，在惠州市惠阳区农业银行淡水排坊自助式银行，被告人珊妮16时46分出现在自助银行ATM机前，分四次取款，16时52分离开；2017年12月4日，在惠州市惠阳区农业银行西区上扬支行，被告人珊妮14时45分出现在自助银行ATM机前，分四次取款，自留2500元，后拔卡，14时50分，继续在ATM机前操作，进行现金存款（或转账），两次放钞，14时56分离开，14时56分出现在另一ATM机前，取款一次，14时58分离开；2017年12月11日，在惠州市大亚湾区农业银行澳头支行，被告人珊妮22时26分出现在自助银行ATM机前，分二次取款，自留1000元，后退卡，22时31分，继续在ATM机前操作存款（或转账），22时33分离开；2017年12月12日，在惠州市惠阳区农业银行西区上扬支行，被告人珊妮14时58分出现在自助银行ATM机前，取款二次，自留1000元，后拔卡，15时02分继续在ATM机前操作存款（或转账）一次，15时05分离开。 7．电子证物检查工作记录，证实2017年12月25日，盐池县公安局指挥中心网安中队民警对被害人马某某的手机进行检查，其中收到对方号码为132XXXXXXXX发送的短信，主要内容为：2017年10月22日23时33分，“夫人你付过余款了吗”；2017年10月22日23时45分，“夫人，您的丈夫携带巨额的钱，并没有支付税款。一旦他缴纳了全部税款，他就自由了。”；2017年10月24日15时18分，“夫人，我们没有收到你的来信”。及马某某与“EricLee”的聊天记录。 8．福建中证司法鉴定中心闵中证（2018）数鉴字第48号司法鉴定意见书、手机取证报告，证实经福建中证司法鉴定中心鉴定，在送检检材1（贴有标签1号James，型号为iPhone7Plus（A1661））中提取出通讯录信息3331条、通话记录5970条、短信192条，恢复通讯录信息505条、通话记录401条、短信9条；检出微信帐号×××（昵称为“ikonso2”，绑定的手机号为“150XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号×××＠s．whatsapp．net（昵称为“Ikonso”）的聊天记录等数据。在送检检材2（贴有标签“2号James，型号为摩托罗拉XT1650-05）中提取出通讯录信息3305条、通话记录500条、短信3481条；由于手机系统版本问题，取证设备无法对手机中的微信和WhatsApp的聊天记录等数据进行提取。在送检检材3（贴有标签“3号James”，型号为iPhone6（A1586）中提取出通讯录信息3310条、通话记录2287条、短信3649条，恢复通讯录信息477条、通话记录159条、短信113条；检出微信帐号×××（昵称为“ikonso”，绑定的手机号为“139XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号×××＠s．whatsapp．net（昵称为“Ikonso”）的聊天记录等数据。在送检检材4（贴有标签“4号James”，型号为三星平板电脑SM-T335）中提取出通话记录198条、短信614条，恢复通讯录信息2条、短信1842条；在平板电脑内置SIM卡中提取出通讯录信息l条；未检出微信和WhatsApp应用程序使用记录。在送检检材5（贴有标签“5号shayneMll45”，型号为华为CHM-ULOO）中提取出通讯录信息2条、通话记录315条、短信111条；检出微信帐号×××（昵称为“BenisonKurtz”，绑定的手机号为“132XXXXXXXX”）、wxid_Ogkpnqpa74xo12（昵称为“chang”，微信号为“×××”，绑定的手机号为“131XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号（昵称为“AlwaysOnPoint”）的聊天记录等数据。在送检检材6（贴有标签“6号ShayneM111405”，型号为iPhoneX（A1865）中提取出通讯录信息47条、通话记录424条、短信58条，恢复通讯录信息33条、通话记录134条、短信1条；检出微信帐号×××（昵称为“夏天”，微信号为“×××”，绑定的手机号为“130XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号×××@s．whatsapp．net（昵称为Xianie”）的聊天记录等数据；在手机内置SIM卡中提取出通讯录信息8条、通话记录2条、短信21条。在送检检材7（型号为iPhone6Plus（Al522））中提取出通讯录信息68条、通话记录62条、短信59条，恢复通讯录信息58条、通话记录1条、短信2条；检出微信帐号×××（昵称为“羡慕enyahsll”，微信号为“×××”，绑定的手机号为“159XXXXXXXX”）、wxid_lfdos9se9jmi22（昵称为“朋有点”，微信号为“×××”，绑定的手机号为“＋639051641056”）、（昵称为“夏天”，微信号为“×××”，绑定的手机号为“130XXXXXXXX”）的聊天记录等数据；检出WhatsApp帐号的聊天记录等数据。在送检检材8（诺基亚手机，贴有标签“8号Shayne”）内置SIM卡中提取出通讯录信息4条、短信2条；未检出微信和WhatsApp应用程序使用记录。在送检检材9（贴有标签“9号Shayne”，型号为华为G730-L075）中提取出通讯录信息93条、短信3条；在手机内置SIM卡中提取出通讯录信息92条、短信10条；未检出微信和WhatsApp应用程序使用记录。在送检检材10（贴有标签“10号Shayne”“＋8615814105404”，型号NokiaC3-00）中提取出通讯录信息1条、短信27条；在手机内置SIM卡中提取出通讯录信息12条、短信8条，恢复短信l条；未检出微信和WhatsApp应用程序使用记录。送检检材11（三星手机，贴有标签“11号Shayne”）已损坏，无法开机，取证设备无法识别，本中心现有技术无法对送检手机中的数据进行提取、恢复。在送检检材12（贴有标签“12号Shayne”，型号为NOKIA1000）内置SIM卡中提取出通讯录信息1条、短信4条；未检出微信和WhatsApp应用程序使用记录。在送检检材13（贴有标签“13号Shayne”，型号为NOKIA1681C）中提取出短信81条；未检出微信和WhatsApp应用程序使用记录。 9．聊天记录，证实从福建中证司法鉴定中心司法鉴定意见书所附U盘中截取Shayne与Roger使用Whatsapp、Shayne与James使用微信和Whatsapp及James与Roger使用Whatsapp经翻译人员翻译的聊天内容。 10．被告人Shayne与James汇款凭证照片，证实被告人珊妮取款后向詹姆斯账户、詹姆斯向罗杰账户汇款的情况。 11．手机号132XXXXXXXX的通话记录、珊妮的132XXXXXXXX手机号码与马某某187XXXXXXXX短信通话内容照片，证实2017年10月20日18时02分28秒至19时34分34秒，珊妮持有的132XXXXXXXX向马某某的187XXXXXXXX发送短信9条；10月22日9时38分36秒至23时45分58秒发送短信5条；10月24日15时18分46秒发送短信1条。具体短信通话内容为：2017年10月20日13：57：25发给187XXXXXXXX：你的丈夫在广州机场有问题，因为他没有申报他随身携带的钱，而且还要交税；13：59：43发给130XXXXXXXX珊妮：你好，那我们要怎么做你们才能将我的丈夫放行？14：02：29发给4507：因为我们当时想在国外将我们的钱转入中国。可是他们说转不了。所以我丈夫才将所有钱取出随身带在了身上。然后到了家里再存入银行。这样不可以吗？14：12：01发给5618：他需要为钱交税。14：12：47发给5618：您的丈夫需要支付税款或他将被逮捕。14：13：15发给4570：那要交多少钱的税收。14：17：58发给4570：交了税收之后还要被捕？为什么。14：18：20发给4570：我们中国为什么会这样。一个外国人将他资金带入中国还会有这样的待遇？14：19：15发给4570：他现在可以将钱直接存在广州白云机场附近的银行也不行吗？14：38：27发给5618：税是你的朋友携带的总金额的0.04％。14：39：14发给5618：税收的0.04％，这是120000美国美元寄给她。14：40：04发给4570：哦。谢谢。我知道了。15：04：09发给4570：你好。现在我的丈夫让我取钱给你们。可是个个银行现在都已下班。而且取款机一次只能取出一万元。你们能不能先让我的丈夫吃点饭。我想中国的政策法规还是很人道主义的。谢谢你们。15：08：56发给5618：夫人。您的丈夫会在这里吃，我们给他24小时的税，让收据走。15：12：19发给4570：谢谢。您费心了。15：12：43发给4570：现在这里的银行已经下班了。我只能明天早上去立即将税交了。希望你能理解我们跨国相爱真的不容易。15：18：07发给5618：一旦他交税，一切都会好的。15：19：29发给4570：谢谢。15：20：46发给5618：最后发送时间。15：22：23发给4570：你能将他现在的位置在哪告诉我吗？或是给我图片。15：25：48发给4570：为什么不能交税。15：26：09发给4570：毕竟是这么大的金额。我也是个普通市民。希望你们理解。15：29：25发给5618：夫人您的丈夫将是自由的，一旦税的有偿的。2017-10-2205：35：27发给4570：您好。打扰了。我的丈夫是不是还在你们海关？他的手机在你们那？还是他自己拿着。为什么不接电话也不回信息。我想问一下他还有什么问题没有处理完吗？我的身体不好。我很担心我的丈夫。您能不能告诉我他又是哪里出问题了。05：47：47发给5618：夫人您的丈夫必须完成税款付款，然后我们可以释放他，我们没有权利必须完成税款付款，然后我们可以释放他，我们没有权利提供信息。05：51：34发给4570：我知道。我不是已经昨天打过去十万元了吗？我不知道你们到底让他交多少税才能完成银行税收？06：03：04发给5618：夫人你付的是10万元的中国钱，税是12万。06：04：56发给4570：你就是说还差两万元我的丈夫就能离开？06：15：51发给5618：夫人是的，一旦税完成，您的丈夫将是自由的。14：14：49发给4570：你好。我又一次打扰你了。我已经缴税你们的税收。我的丈夫离开广州了吗？我现在和他失去联系了。请你帮你问一下。19：28：13发给5618：夫人你付过余款了吗？19：35：38发给4570：对不起。我没有钱要付给你们了因为我真的没有能力去筹集资金了。我想我的丈夫不应该在我们中国的地方受到惩罚。19：40：49发给5618：夫人，您的丈夫携带巨额的钱并没有支付税款。一旦他缴纳了全部税款，他就自由了。2017-10-2411：13：41发给5618：夫人，我们没有收到你的来信。14：28：02发给187XXXXXXXX：你的丈夫在广州机场有问题，因为他没有申报他随身携带的钱，而且他还要交税。 12．朱某某短信截屏照片，证实朱某某收到的诈骗短信，时间从2017年11月14日17时32分至2017年12月14日19时43分。对方号码为132XXXXXXXX，主要内容为朱某某的同学在广州机场因为携带现金入境被扣押，需要缴税。 13．指认笔录及照片，证实经被告人ShayneCeloricoSalomon分别辨认，确认位于惠州市惠阳区万联广场一楼东门口的中国农业银行万联广场支行、惠州市惠阳区开城大道北42号的中国银行、惠州市惠阳区人民六路51号的中国农业银行、惠州市惠阳区彩虹城商业步行街的惠阳区邮储银行彩虹城支行、惠州市惠阳区开城大道南的惠阳区邮储银行西区支行、惠州市惠阳区大亚湾大道241号的中国农业银行西区上扬支行、惠州市惠阳区宣品国际一楼的中国农业银行西区支行、惠州市惠阳区大亚湾大道惠丰城北门口的中国建设银行、惠州市大亚湾区新澳大道13号的中国银行大亚湾支行，即是其取过电信诈骗钱的作案现场。 14．护照复印件，证实被告人珊妮系菲律宾国籍，英文名ShaynenCeloricoSalomon，出生于1989年1月28日，犯罪时已达完全刑事责任年龄。 15．被害人马某某的陈述，证实2017年5月初的一天，马某某通过探探网上交友软件认识了一名“EricLee”的外国人，并确定恋爱关系，该名外国人自称职业是建筑工程师，并称正在土耳其承包一项总价值达800多万欧元的海上石油建设工程，并通过微信给马某某发了一张英文的合同，“EricLee”告知马某某是合同受益人，工程完工可以挣300万美元。2017年5月15日后，“EricLee”以交工程保证金、走银行卡流水、被海关扣留需要交关税为由，让马某某向其汇款，马某某从2017年5月15日至2017年10月22日分19次向“EricLee”提供的银行卡转账共计347800元，分别为：2017年5月15日14时14分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇过去10000元；2017年5月15日14时17分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇去5900元；2017年5月18日，在盐池县城万人广场附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：VENTURESMACQUELLE，收款人账号：×××）以个人现金到账户汇款的方式汇过去10000元；2017年6月14日15时57分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇去10000元；2017年6月15日18时44分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇过去10000元；2017年6月15日18时46分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇过去4000元；2017年7月4日15时17分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇去9900元；2017年7月4日15时23分，在盐池县城市场南侧的中国农业银行以无卡存款的方式给“EricLee”的朋友（卡号：×××）汇过去10000元；2017年7月20日，在盐池县城万人广场附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人现金到账户汇款的方式汇去12000元；2017年8月7日，在中宁县宁安北街中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人现金到账户汇款的方式汇过去18000元；2017年8月27日，在盐池县城万人广场附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人现金到账户汇款的方式汇过去19000元；2017年9月21日，用邮政银行卡（汇款人姓名：马某某，汇款人账号：×××）在盐池县城万人广场附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人账户到账户汇款的方式汇去13000元；2017年10月17日，用农行卡（转出户名：马某某，转出账号：×××）在盐池县城市场南侧的中国农业银行给“EricLee”的朋友（转入户名：TAHOROGER，收款人账号：×××）以银行卡转账的方式汇去50000元；2017年10月18日，用邮政银行卡（汇款人姓名：马某某，汇款人账号：×××）在盐池县城老三中附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人账户到账户汇款的方式汇去22000元；2017年10月19日，用邮政银行卡（汇款人姓名：马某某，汇款人账号：×××）在盐池县城老三中附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人账户到账户汇款的方式汇去7000元；2017年10月21日，用邮政银行卡（汇款人姓名：马某某，汇款人账号：×××）在盐池县城老三中附近的中国邮政储蓄银行给“EricLee”的朋友（收款人姓名：RUZVIDZOPEDZISAYI，收款人账号：×××）以个人账户到账户汇款的方式汇去50000元；2017年10月21日12时05分，用农行卡（转出户名：马某某，转出账号：×××）在盐池县城市场南侧的中国农业银行给“EricLee”的朋友（转入户名：TAHOROGER，收款人账号：×××）以实时转账的方式汇去50000元；2017年10月22日10时58分，用农行卡（转出户名：马某某，转出账号：×××）在盐池县城市场南侧的中国农业银行给“EricLee”的朋友（转入户名：TAHOROGER，收款人账号：×××）以实时转账的方式汇去30000元；2017年10月22日16时3分，用农行卡（转出户名：马某某，转出账号：×××）在盐池县城市场南侧的中国农业银行给“EricLee”的朋友（转入户名：TAHOROGER，收款人账号：×××）以实时转账的方式汇去7000元。当时还有一个“132XXXXXXXX”的号码发过短信：“夫人你付过余款了吗”，“夫人，您的丈夫携带巨额的钱，并没有支付税款。一旦他缴纳了全部税款，他就自由了。”“夫人，我们没有收到你的来信。”因为马某某确实没有钱了，也没有办法了，在与“EricLee”聊天时，称还被暂时扣留在广州的海关，让再汇过去25000元，才意识到被骗后向公安机关报案。 16．被害人朱某某的陈述，证实朱某某有一个同学叫郑元，家是广州东莞的，现在在美国工作，一直有联系。2016年的一天，朱某某与郑元通电话时，郑元说准备回到国内到新疆开一家医院。2017年11月14日，一个132XXXXXXXX的广东东莞的号码打电话，当时朱某某开会没有接电话，随后朱某某回拨过去，对方声音比较小，听不清楚说的什么，电话号码是广州东莞的，对方说的是英语，朱某某认为这个号码就是郑元的。而且当天晚上，朱某某收到郑元发的电子邮件，邮件内容是一张照片，照片显示郑元购买的从美国飞往东莞的机票信息。之后132XXXXXXXX这个号码给朱某某发短信称郑元入境时携带了大量的现金，超过允许携带现金的数量需要交税款，现在郑元也被扣在海关，如果交不上税款郑元就出不来，随后要求朱某某帮助郑元缴纳税款。因为朱某某知道郑元有钱，而且打算到新疆开医院的事情，所以朱某某凑了204984元的现金给对方提供的农行账户×××打了过去。打款之后对方称需要支付司法援助费用、陪同回疆费用等借口还要钱，朱某某为了帮助郑元，先后又给这个卡号打款10万。后来对方还以各种借口让朱某某汇款，朱某某觉得事情不对，可能被骗了，就再没有打款过去。2018年2月9日早晨，一个自称是宁夏吴忠市公安局的民警打电话称朱某某之前是不是被骗了，朱某某随后到当地公安机关报了案。 17．证人张某某的证言，证实张某某是“滴滴车司机”，经常拉一名菲律宾籍女子去银行取款，大约去过二三十次。张某某不知道这名女子的姓名。这名外籍女子跟张某某联系的手机号码是130XXXXXXXX，微信号是×××，昵称是“夏天”。 18．证人邹某某的证言，证实邹某某是滴滴车司机。2017年9月的一天，通过一名跑“滴滴打车”的张姓男子认识了外国籍女子。2017年12月18日14时许，其拉着该外国籍女子和一名外国黑人男子从广州火车站回到的惠州。邹某某只拉过这名外国籍女子两三次。外国籍女子的手机号是130XXXXXXXX，微信号是×××，昵称是“夏天”。 19．被告人珊妮的供述，供称2017年2月份，其经人介绍认识了尼日利亚男子TahoRoger，Roger说他的银行卡有钱，让其帮他在银行的ATM机里取钱，开始其不知道Roger让其取的是电信诈骗的钱。因其当时没有工作，就和Roger同居住在一起，Roger一直让其和他一起做诈骗的事情，其没有答应，但期间帮Roger取过三四次钱，差不多取了10万元。直到2017年7月份，其不想继续帮Roger取诈骗的钱了，就一个人去了广州，之后Roger又让其回到惠州市，其与Roger租住在惠州市大亚湾区惠华花园，为了挣钱，其就答应帮Roger取电信诈骗的钱。Roger给了其八张银行卡，其中四张银行卡的户主是Roger，四张银行卡户主不是Roger的，Roger的朋友拿走了四张银行卡。从2017年7月份开始，只要银行卡里有钱，Roger就让其喊出租车，当时其认识一个在惠州跑私家车的司机，每次取钱都联系这个司机接其和Roger去银行取钱，Roger在惠州时，都是和其一起去银行，Roger坐在车上，其一个人到银行取钱。Roger在中国时，其大约取了150000元，Roger离开中国后，其大约取了250000元。Roger给了其2万多元。132XXXXXXXX的手机号码是Roger办理的，之前是Roger使用，2017年8月份Roger离开惠州时，将卡留给其使用，其将卡装在一部黑色诺基亚手机中，2017年11月份，黑色诺基亚手机不好用了，将卡装在了一部蓝色诺基亚手机里。其差不多给10个人发送过诈骗短信，发送短信时使用的手机号码是132XXXXXXXX，由Roger把英文诈骗短信编好通过What′sapp发给其的130XXXXXXXX的号码上，其用翻译软件翻译成中文，再发到自己的132XXXXXXXX蓝色手机上，之后再用132XXXXXXXX的手机号发送给Roger指定的被害人号码，内容为被害人的丈夫或家属的钱、货物被中国海关扣押了，需要交纳税金。2017年11月至12月，其用该号码给一名女子发了大量的短信息，大致内容是该女子的丈夫携带大量美元进入中国，被广东的海关扣押了，需要交纳税金才可以放人，让这名女子打钱。这名女子至少汇款30万元，钱都打入了TahoRoger的6172农业银行卡中，之后大部分汇给詹姆斯，TahoRoger让其留下大约10％用于交在惠州的房租、电费，其自己也留了一部分。 以上证据，经当庭举证、质证，被告人珊妮及其辩护人对公诉机关出示的马某某案件的转账记录、监控视频的真实性无异议，但认为公诉机关指控的数额有异议，根据被告人当庭的供述应该以2017年10月份为分界线，鉴于被告人与TahoRoger的朋友关系，2017年10月份以前不能排除被告人帮TahoRoger取钱的行为，因此2017年10月份以前的数额不应当认定为犯罪数额，对2017年10月份以后的犯罪数额予以认可；本院认为，结合被告人珊妮的供述及取款记录、监控视频可以证实被告人珊妮自2017年7月份后在明知系TahoRoger诈骗的钱，仍继续帮助TahoRoger取款、转账，故对此质证意见不予采信。经审核，上述证据来源合法，内容客观真实，相互关联印证，属有效证据，均予以确认。 本院认为，被告人珊妮以非法占有为目的，明知他人实施诈骗犯罪，而帮助诈骗组织取款、转账、冒充中国海关人员向受害人发送诈骗短信，帮助电信组织骗取他人财物，诈骗金额达人民币592384元，数额特别巨大，其行为已构成诈骗罪。公诉机关在认定第一起犯罪事实时，因被告人珊妮只帮助取款、转账，故应以取款、转账的实际数额认定犯罪数额，故对公诉机关指控的该起犯罪事实中认定的犯罪数额予以纠正；在第二起犯罪事实中，被告人珊妮即发送诈骗短信又取款、转账，应以全部诈骗数额认定犯罪数额。公诉机关指控被告人珊妮犯诈骗罪的事实清楚，证据确实、充分，指控的罪名成立，应予以支持。本案系共同犯罪，被告人珊妮帮助诈骗组织取款、转账、冒充中国海关人员向受害人发送诈骗短信，在共同犯罪中起次要作用，系从犯，应当依法减轻处罚。被告人珊妮归案后能够如实供述自己的犯罪事实，且认罪认罚，可依法从轻、从宽处罚。公诉机关的量刑建议符合本案的客观事实与法律规定，本院予以采纳。被告人珊妮违法所得的人民币20000元责令退赔受害人。 被告人珊妮关于其从2017年7月至9月期间的犯罪事实不清楚，从2017年10月至12月是TahoRoger让其取钱，其不知道这些钱的来路的辩解意见，及辩护人关于在公诉机关指控的第一起犯罪事实中认定的犯罪数额，应以被告人珊妮2017年10月后知道系诈骗后的数额为准，即应为10万元，被告人珊妮因不懂中文，短信内容并非其编辑，不存在冒充海关工作人员诈骗的故意的辩护意见，经查，结合被告人珊妮的多份供述，被告人珊妮在与TahoRoger同居期间，TahoRoger让其也参与诈骗钱，被告人珊妮自2017年7月份后，明知系诈骗的钱仍多次积极帮助诈骗组织将受害人汇入到诈骗账号的钱取出或转至诈骗组织提供的账号，同时自2017年10月份起，被告人珊妮将TahoRoger编辑好发送给被告人珊妮的冒充中国海关人员的英文诈骗短信利用翻译软件翻译成中文发送给受害人，致使受害人产生错误认识将钱款分次汇入诈骗账号，被告人珊妮在取款中也从中获取一定的利益，故被告人珊妮自2017年7月份起即明知系诈骗钱款而帮助诈骗组织取款，犯罪数额应自当时取款、转款的数额起算，同时也是在明知发送短信系冒充中国海关人员进行诈骗，对上述辩解、辩护意见不予采纳；辩护人关于被告人珊妮在其参与的诈骗活动中只分到20000多元的赃款，在共同犯罪中作用较小，系从犯，有坦白情节，且认罪悔罪，建议对被告人珊妮从轻处罚的辩护意见予以采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第八条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 一、被告人珊妮犯诈骗罪，判处有期徒刑七年，并处罚金人民币三万元（未缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月20日起至2024年12月19日止。罚金于判决生效后十日内缴纳。） 二、被告人珊妮违法所得的人民币20000元责令退赔受害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区吴忠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘贵锋 审判员刘婧 审判员汪洁 二〇一九年六月二十一日 书记员张媛 附：本案适用的法律条款： 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和共犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》 第八条明知他人实施诈骗犯罪，为其提供信用卡、手机卡、通讯工具、通讯传输通道、网络技术支持、费用结算等帮助的，以共同犯罪的论处。 《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"0050ac988474d80c595764176199af04cee","writName":"珊妮诈骗罪一审刑事判决书"}
