{"ajId":"1d196718-9f9f-4844-9aa4-0bb8f682245c","ajName":"郭仁强、陈三精等诈骗罪一案","ajjbqk":" 儋州市人民检察院指控，2015年10月至2016年1月20日，2016年4月至被抓获，被告人陈三精、郭仁强结为电信诈骗犯罪取款团伙，非法购买到POS机、他人银行卡、手机、手机卡，通过电话或QQ软件，将银行卡卡号提供给诈骗分子，用于电信诈骗犯罪。诈骗分子骗被害人将钱款汇至指定的银行卡以后，便电话通知陈三精、郭仁强取款，二人持银行卡将诈骗得款取出后，取得10％分成，余款交给诈骗分子。 2016年2月至3月，郭仁强与符磊、吴定国、麦代超、刘远俊、罗才干（后五人另案处理）等人结为电信诈骗犯罪取款团伙，将银行卡卡号提供给诈骗分子，用于电信诈骗犯罪。诈骗分子骗被害人将钱款汇至指定的银行卡后，便电话通知郭仁强等人取款，郭仁强等人持银行卡将诈骗得款取出后，取得10％分成，余款交给诈骗分子。2016年3月，黎发华明知郭仁强为电信诈骗团伙取款，而根据郭仁强的安排与通知，持郭仁强所给银行卡取款，并取得相应的分成。 1、2015年11月8日，被害人胡某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐志轩的中国农业银行卡（卡号×××）内汇款人民币7344元，后诈骗分子通知陈三精、郭仁强持卡取款。 2、2015年12月11日，被害人王某1收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符多好的中国光大银行卡（卡号×××）内汇款人民币34567元，后诈骗分子通知陈三精、郭仁强持卡取款。 3、2016年1月3日，被害人郭某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符多好的交通银行卡（卡号×××）内汇款人民币5901.2元，后诈骗分子通知陈三精、郭仁强持卡取款。 4、2016年1月5日，被害人朱某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐石磊的中国工商银行卡（卡号×××）内汇款人民币6050元（该银行卡在2016年1月20日抓捕陈三精、郭仁强时，被民警缴获），后诈骗分子通知陈三精、郭仁强持卡取款。 5、2016年1月10日，被害人何某在百度搜索引擎搜到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐石磊的中国农业银行卡（卡号×××）内汇款人民币41390元，后诈骗分子通知陈三精、郭仁强持卡取款。 6、2016年1月10日，被害人常某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符瑶山的中国工商银行卡（卡号×××）内汇款人民币49876元，后诈骗分子通知陈三精、郭仁强持卡取款。 7、2016年1月12日，被害人王某2接到电话称其购买的机票航班取消，便电话咨询，电信诈骗犯罪分子骗其向账户名为符明迹的中国工商银行卡（卡号×××）内汇款人民币4987元，后诈骗分子通知陈三精、郭仁强持卡取款。 8、2016年1月13日，被害人王某3收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐智东的中国邮政储蓄银行卡（卡号×××）内汇款人民币4267元，后诈骗分子通知陈三精、郭仁强持卡取款。 9、2016年2月17日，被害人罗某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为颜志鸿的中国邮政储蓄银行卡（卡号×××）内汇款人民币4321元，后诈骗分子通知郭仁强等人持卡取款。 10、2016年3月12日，被害人高某在百度搜索引擎搜到虚假客服电话，便电话咨询买儿童机票事宜，电信诈骗犯罪分子骗其向账户名为何汉卫的中国农业银行卡（卡号×××）内汇款人民币199886元。当日，经郭仁强操作，其将账户名为何汉卫的中国农业银行卡内的19990元转入账户名为符磊的中国银行卡（卡号×××）内，被告人黎发华持郭仁强所给的符磊银行卡在儋州市中兴大道中国银行ATM取款机取款19800元。其后，经郭仁强操作，其将账户名为何汉卫的中国农业银行卡内100000元转入账户名为徐志轩的中国邮政储蓄银行卡（卡号×××）内，又将徐志轩卡内的50000元转入账户名为韩新亮的招商银行（卡号×××）内，又将韩新亮卡内的20000元转入账户名为陈诗位的中国邮政储蓄银行卡（卡号×××）内，黎发华持郭仁强所给的陈诗位银行卡在儋州市××道邮政银行取款机取款20000元。 11、2016年4月2日，被害人田某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为丘志海的中国建设银行卡（卡号×××）内汇款人民币487287元。接着，（1）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为项彩仙的中国建设银行卡（卡号×××009××××）内，又将项彩仙卡内的100000汇入账户名为冯英杰的中国工商银行卡（卡号×××）内。（2）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为董明家的中国邮政储蓄银行卡（卡号×××）内。（3）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为李昌海的中国农业银行卡（卡号×××）内。（4）诈骗分子将账户名为丘志海的中国建设银行卡内的87000元汇入账户名为李昌海的中国邮政储蓄银行卡（卡号×××）内。（5）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为符磊的中国银行卡（卡号×××）内。后诈骗分子通知陈三精、郭仁强持卡取款。 2016年1月20日，儋州市公安局刑警支队民警在儋州市那大镇伏波路3H时尚酒店506房，对陈三精、郭仁强进行了抓捕，二人逃脱，缴获了二人遗留的手机、银行卡、POS机等物品。 2016年4月12日16时20分许，陈三精、郭仁强在儋州市××镇口红绿灯处，被民警抓获，缴获手机、银行卡、POS机等物品。接着，民警前往那大镇军屯一街瑞祥租赁有限公司二楼郭仁强承租的出租屋里进行检查时，将黎发华抓获，缴获支付声明、POS机签购单等物品。 为证实指控的上述事实，公诉人当庭宣读和出示了物证手机14部、手机卡27张、挎包1个、钱包1个、笔记本2本、U盘1个、盒子1个、标签贴2张、驾驶证2本、银行卡64张、临时身份证1张、招商银行回执单1张、无线网卡1张、U盾11个、卡包1个、3H好迷时尚酒店贵宾卡1张、电话卡2张、身份证7张、POS机4部、标签贴2张、POS终端1台、电池2块、单肩包1个、POS机签购单7张、纸张1张、支付声明8张、手表1块、戒指1枚、营业执照1份、合同书1份、3G无线上网卡1部、移动硬盘1部、社会保障卡1张、现金存款单2张（人民币21707元暂存儋州市公安局账户）；书证常住人口信息表、归案说明、扣押清单、发还物品清单、银行交易流水清单、电话通话清单、前科材料、说明；被害人胡某、王某1、郭某、朱某、何某、常某、王某2、王某3、罗某、高某、田某的陈述；被告人郭仁强、陈三精、黎发华的供述与辩解；提取笔录、辨认笔录；视频监控光盘等证据。公诉机关据此认为，被告人郭仁强、陈三精、黎发华以非法占有为目的，参与实施电信诈骗，其中，郭仁强参与诈骗他人财物十一次，共人民币845876.2元，数额特别巨大；陈三精参与诈骗他人财物九次，共人民币641669.2元，数额特别巨大；黎发华参与诈骗他人财物一次，共人民币39800元，数额巨大，其行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究三被告人的刑事责任。提请本院依法分别判处。 被告人郭仁强及其辩护人对起诉书指控的罪名无异议，但辩解辩护称郭仁强没有参与取被害人胡某的被骗款7344元（即起诉书指控的第一起犯罪事实）；其没有使用过户名为符多好、徐石磊的银行卡取过钱。辩护人还辩护称起诉书指控被告人郭仁强取被害人高某、田某的被骗款数额不应全部计算，应以被告人实际取款数额计算犯罪数额，且这两起行为应当构成掩饰、隐瞒犯罪所得、犯罪所得收益罪而非诈骗罪。 被告人陈三精、黎发华对起诉书指控的罪名及犯罪事实均无异议。 经审理查明： 2015年10月至2016年1月20日，2016年4月至被抓期间，被告人陈三精、郭仁强结为电信网络诈骗犯罪取款团伙，非法购买POS机、他人银行卡、手机、手机卡，并通过电话或QQ软件将银行卡卡号提供给诈骗分子，用于电信网络诈骗犯罪。诈骗分子骗被害人将钱汇至指定的银行卡后，便电话通知陈三精、郭仁强取款，二人持银行卡将诈骗得款取出后，取得10％分成，余款交给诈骗分子。 2016年2月至3月，被告人郭仁强与符磊、吴定国、麦代超、刘远俊、罗才干（后五人另案处理）等人结为电信网络诈骗犯罪取款团伙，将银行卡卡号提供给诈骗分子，用于电信网络诈骗犯罪。诈骗分子骗被害人将钱款汇至指定的银行卡后，便电话通知郭仁强等人取款，郭仁强等人持银行卡将诈骗得款取出后，取得10％分成，余款交给诈骗分子。 2016年3月，被告人黎发华明知郭仁强为电信网络诈骗团伙取款，而根据郭仁强的安排与通知，持郭仁强所给的银行卡取款，并取得相应的分成。 1、2015年11月8日，被害人胡某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐志轩的中国农业银行卡（卡号×××）内汇款人民币7344元，后诈骗分子通知陈三精、郭仁强持卡取款。 2、2015年12月11日，被害人王某1收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符多好的中国光大银行卡（卡号×××）内汇款人民币34567元，后诈骗分子通知陈三精、郭仁强持卡取款。 3、2016年1月3日，被害人郭某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符多好的交通银行卡（卡号×××）内汇款人民币5901.2元，后诈骗分子通知陈三精、郭仁强持卡取款。 4、2016年1月5日，被害人朱某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐石磊的中国工商银行卡（卡号×××）内汇款人民币6050元，该银行卡在2016年1月20日抓捕陈三精、郭仁强时，被民警缴获，后诈骗分子通知陈三精、郭仁强持卡取款。 5、2016年1月10日，被害人何某在百度搜索引擎搜到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐石磊的中国农业银行卡（卡号×××）内汇款人民币41390元，后诈骗分子通知陈三精、郭仁强持卡取款。 6、2016年1月10日，被害人常某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符瑶山的中国工商银行卡（卡号×××）内汇款人民币49876元，后诈骗分子通知陈三精、郭仁强持卡取款。 7、2016年1月12日，被害人王某2接到电话称其购买的机票航班取消，便电话咨询，电信诈骗犯罪分子骗其向账户名为符明迹的中国工商银行卡（卡号×××）内汇款人民币4987元，后诈骗分子通知陈三精、郭仁强持卡取款。 8、2016年1月13日，被害人王某3收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐智东的中国邮政储蓄银行卡（卡号×××）内汇款人民币4267元，后诈骗分子通知陈三精、郭仁强持卡取款。 9、2016年2月17日，被害人罗某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为颜志鸿的中国邮政储蓄银行卡（卡号×××）内汇款人民币4321元，后诈骗分子通知郭仁强等人持卡取款。 10、2016年3月12日，被害人高某在百度搜索引擎搜到虚假客服电话，便电话咨询买儿童机票事宜，电信诈骗犯罪分子骗其向账户名为何汉卫的中国农业银行卡（卡号×××）内汇款人民币199886元。当日，经郭仁强操作，其将账户名为何汉卫的中国农业银行卡内的19990元转入账户名为符磊的中国银行卡（卡号×××）内，被告人黎发华持郭仁强所给的符磊银行卡在儋州市中兴大道中国银行ATM取款机取款19800元。其后，经郭仁强操作，其将账户名为何汉卫的中国农业银行卡内100000元转入账户名为徐志轩的中国邮政储蓄银行卡（卡号×××）内，又将徐志轩卡内的50000元转入账户名为韩新亮的招商银行（卡号×××）内，又将韩新亮卡内的20000元转入账户名为陈诗位的中国邮政储蓄银行卡（卡号×××）内，黎发华持郭仁强所给的陈诗位银行卡在儋州市××道邮政银行取款机取款20000元。 11、2016年4月2日，被害人田某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为丘志海的中国建设银行卡（卡号×××）内汇款人民币487287元。接着，（1）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为项彩仙的中国建设银行卡（卡号×××009××××）内，又将项彩仙卡内的100000汇入账户名为冯英杰的中国工商银行卡（卡号×××）内。（2）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为董明家的中国邮政储蓄银行卡（卡号×××）内。（3）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为李昌海的中国农业银行卡（卡号×××）内。（4）诈骗分子将账户名为丘志海的中国建设银行卡内的87000元汇入账户名为李昌海的中国邮政储蓄银行卡（卡号×××）内。（5）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为符磊的中国银行卡（卡号×××）内。后诈骗分子通知陈三精、郭仁强持卡取款。 2016年1月20日，儋州市公安局刑警支队民警在儋州市那大镇伏波路3H时尚酒店506房，对陈三精、郭仁强进行了抓捕，二人逃脱，现场缴获了二人遗留的手机、银行卡、POS机等物品。 2016年4月12日16时20分许，陈三精、郭仁强在儋州市××镇口红绿灯处，被民警抓获，缴获手机、银行卡、POS机等物品。接着，民警前住××镇郭仁强承租的出租屋里进行检查时，将黎发华抓获，缴获支付声明、POS机签购单等物品。 另查明，被告人陈三精曾因犯盗窃罪，2006年10月23日被海口市美兰区人民法院判处有期徒刑一年六个月，并处罚金人民币2000元，2008年1月9日刑满释放。被告人黎发华曾因犯盗窃罪，2011年4月12日被三亚市城郊人民法院判处拘役五个月，并处罚金人民币1000元，2011年5月20日刑满释放。被告人郭仁强于2012年8月12日因涉嫌赌博罪被儋州市公安局刑事拘留，同年9月10日被儋州市公安局取保候审。 扣押物品营业执照2本、合同书1份、戒指1枚、杂牌手表1块、笔记本2本、酷派手机2部、三星牌手机4部、诺基亚手机4部、金士顿U盘1个、手机卡26张、POS机5部、驾驶证2本（姓名为郭仁强、陈三美）、交通银行卡4张、社保卡1张、贵州银行卡1张、招商银行卡1张、移动电话直板手机1部、小米牌手机1部、天语牌手机1部、MEWMIND牌圆柱形手机1部、身份证8张（姓名林道干、符磊、何志毅、颜志鸿、孙方玲、夏红霞、韩新亮，临时身份证姓名郭仁强）、U盾12个、邮政银行卡14张、工商银行卡12张、平安银行卡4张、农业银行卡10张、建设银行卡8张、光大银行卡1张、中国银行卡9张、手机卡槽6张、招商银行回执单1张、挎包1个、单肩包1个、标签贴2张、3H好迷时尚酒店贵宾卡1张、无线上网卡2张、卡包1个、电池2个、POS签购单7张、纸张1张、支付声明8张、移动硬盘1部、钱包1个、盒子1个，已随案移送至本院。现金人民币1807元、19900元，共计人民币21707元暂存于儋州市公安局代管款账户。 上述事实，有公诉机关当庭提供，并经庭审质证、认证的下列证据予以证实： 一、物证 营业执照2本、合同书1份、戒指1枚、杂牌手表1块、笔记本2本、酷派手机2部、三星牌手机4部、诺基亚手机4部、金士顿U盘1个、手机卡26张、POS机5部、驾驶证2本、交通银行卡4张、社保卡1张、贵州银行卡1张、招商银行卡1张、移动电话直板手机1部、小米牌手机1部、天语牌手机1部、MEWMIND牌圆柱形手机1部、身份证8张、U盾12个、邮政银行卡14张、工商银行卡12张、平安银行卡4张、农业银行卡10张、建设银行卡8张、光大银行卡1张、中国银行卡9张、手机卡槽6张、招商银行回执单1张、挎包1个、单肩包1个、标签贴2张、3H好迷时尚酒店贵宾卡1张、无线上网卡2张、卡包1个、电池2个、POS签购单7张、纸张1张、支付声明8张、移动硬盘1部、钱包1个、盒子1个、现金人民币21707元。证实从被告人陈三精、郭仁强、黎发华处扣押的物品及现金。 二、书证 1、常住人口信息表。载明被告人陈三精出生于1981年11月6日，被告人郭仁强出生于1989年1月9日，被告人黎发华出生于1976年3月8日，证实三被告人作案时均已达刑事责任年龄。 2、归案说明。儋州市公安局刑事警察支队出具的说明，载明2016年4月12日16时20分许，该局民警与海南省公安厅专案组民警在儋州市××镇口红绿灯处，将等候红绿灯的×××日产牌轩逸轿车上的将涉嫌电信网络诈骗犯罪的被告人陈三精、郭仁强抓获，当场扣押手机、银行卡、POS机等物品。随后押解该两名被告人前往军屯一街瑞祥租赁有限公司二楼郭仁强承租的出租屋进行检查时，抓获被告人黎发华，当场扣押支付声明、POS机签购单等物品。证实被告人陈三精、郭仁强、黎发华的抓获情况。 3、扣押清单。载明从三被告人处扣押到人民币1666元、三星牌手机4部、电信手机卡1张（号码177XXXXXXXX）、黑色挎包一个、人民币19900元、诺基亚牌手机4部、NEWMIND牌圆柱形直板手机1部（号码152××XX）、橙色笔记本1本、黑色金士顿U盘1个、绿色绿箭薄荷糖盒子1个、标签贴2张、POS机3部、钱包1个、驾驶证2本（姓名为郭仁强、陈三美）、交通银行卡4张、招商银行卡1张、中国工商银行卡12张、临时身份证1张（姓名郭仁强）、人民币126元、招商银行回执单1张（姓名韩新亮）、中国邮政储蓄卡4张、中国建设银行储蓄卡6张、中国农业银行储蓄卡9张、中国银行储蓄卡19张、平安银行信用卡1张、中国电信无线网卡1张（号码181××XX）、招商银行U盾1部、中国建设银行U盾1个、平安银行卡3张、黑色卡包1个、3H好迷时尚酒店贵宾卡1张、身份证7张（姓名林道干、符磊、何志毅、颜志鸿、孙方玲、夏红霞、韩新亮）、中国移动手机卡5张、中国电信手机卡4张、中国联通手机卡13张、中国银行网银U盾1个、中国光大银行网银U盾1个、中国邮政储蓄银行U盾1个、疑似网银U盾1个、金融@家1个、天翼手机卡2张、手机卡1张、疑似病毒物品1包、标签贴2张、小米牌手机1部、诺基亚手机电池2块、中国农业银行网银U盾3个、中国工商银行网银U盾1个、男士单肩包1个、POS机签购单3张、中国光大银行卡1张、贵州银行卡1张、黑色日产轩逸牌轿车1辆（发动机号018170T、车架号×××）、本田思域牌轿车1辆（车牌号×××、发动机号5013302、车架号×××）、笔记本1本、纸张1张、POS机签购单4张、支付声明8张、Ivvi手机1部、手表1块、手机卡1张、戒指1枚、现金15元。 4、发还物品清单。载明扣押的车辆黑色日产轩逸牌轿车1辆（发动机号018170T、车架号×××）、本田思域牌轿车1辆（车牌号×××、发动机号5013302、车架号×××）均已发还给其所有人。 5、银行交易流水清单。 （1）账号为×××、户名徐志轩于2015年11月8日收入户名胡某、账户×××转存的7344元。 （2）账号为×××的中国光大银行卡于2015年12月11日晚20时03分收入账号×××转账转入34567元。同日晚20时27分，商户名称儋州那大老木匠黄花梨工艺品店（商户编号：838XXXXXXXX0652、终端编号：66170802）的交易记录载明账号×××的中国光大银行卡消费20000元、1400元、200元。该账号还于同日晚20时12分取现共计16000元，每次取现2000元。 户名王某1、账号为×××的银行卡账户于××年12月11日向账号621××46通过ATM机汇款34567元。 （3）账户×××、户名符多好于2016年1月3日收入他人转入5901.2元。 （4）账号×××、户名徐石磊于2016年1月5日收到账号为×××＊××58通过ATM机转入的6050元。 （5）2016年1月10日上午8时23分，商户名称儋州那大老木匠黄花梨工艺品店（商户编号：838XXXXXXXX0652、终端编号：66170802）的交易记录载明账号×××的中国农业银行卡通过云南乐富信息科技公司消费41400元。 账号×××、户名徐石磊于2016年1月10日收入41490元。 账户×××、户名何某于2016年1月10日跨行转账41490元。 （6）2016年1月10日下午16时41分，商户名称儋州那大老木匠黄花梨工艺品店（商户编号：838XXXXXXXX0652、终端编号：66170802）的交易记录载明账号×××的中国工商银行卡通过云南乐富信息科技公司消费50000元。 账号×××、户名符瑶山于2016年1月10日收入账号为×××＊××58通过ATM机转入的49876元。 （7）账号×××、户名符明迹于2016年1月12日收入王某2转入4987元。 （8）账号×××、户名徐智东于2016年1月13日收入3166元、1101元，合计4267元。 （9）账户×××、户名颜志鸿于2016年2月17日收入账号×××汇入的4321元。 （10）账户×××、户名高某于2016年3月12日向账户×××、户名何汉卫转支199886元。 账号为×××的中国农业银行卡于2016年3月12日收入账户×××、户名高某转存的199886元，并于同日在金泊乐商贸公司（商户编号984469050210071、终端编号：01080209）消费共计160000元，每次消费20000元；在便民支付E账通（商户编号4437010994980006、终端编号：80000421）消费19990元；在风之舞家用电器（商户编号984469057220036、终端编号：01080209）消费20000元。 账号×××的银行卡于2016年3月12日通过贵州分公司公共支付平台消费19980元。 账户×××、户名徐志轩于2016年3月14日收入100000元；并于同日转账支出50000元。 账号×××、户名陈诗位于2016年3月14日收入他行汇款20000元。 （11）账号×××、户名丘志海于2016年4月2日收入户名田某、账号×××转存的198761元、198761元、89765元，共计487287元；同日，该账户向户名董明家、账号×××汇款100000元、向户名李昌海、账号×××汇款100000元、向户名李昌海、账号×××汇款87000元、向户名符磊、账号×××汇款100000元。 户名田某、账号×××于2016年4月2日向账号×××、户名丘志海电子汇出198761元、198761元、89765元，共计487287元； 户名项彩仙、账号×××009××××于2016年4月2日收入户名丘志海、账号×××转存的100000元；该账户并于同日向户名冯英杰、账号×××转出100000元。 账号×××的原账号为×××。该账号于××年4月2日收入项＊仙（账号×××＊＊＊××56）跨行汇款100000元。 账号×××、户名李昌海于2016年4月2日收到账户×××、户名丘志海汇入的100000元。 账号×××、户名董明家于2016年4月2日收入他行汇款100000元。 账号×××、户名李昌海于2016年4月2日收入他行汇款87000元。 账号×××、户名符磊于2016年4月2日收入他行转存100000元。 2016年4月2日凌晨4时22分，商户名称县福康连锁超市（商户编号838011554115527、终端编号：06705593）的交易记录载明账号×××的银行卡通过云南乐富信息科技有限公司消费49887.77元、47655.57元。 2016年4月2日凌晨4时36分账号为×××的银行卡通过云南乐富信息科技有限公司消费49998.88元；同日凌晨4时42分该账号又通过深圳手机支付系统消费48780元。 6、电话通话清单。证实涉案的手机号码177XXXXXXXX、177XXXXXXXX、177XXXXXXXX、181××XX、152××XX、152××XX、188××XX、138××XX等客户信息、通话清单等内容。 7、前科材料。证实被告人黎发华曾因犯盗窃罪于2011年4月12日被三亚市城郊人民法院判处拘役五个月，并处罚金1000元人民币；2011年5月20日被释放。被告人陈三精曾因犯盗窃罪于2006年10月23日被海口市美兰区人民法院判处有期徒刑一年六个月，并处罚金2000元人民币；2008年1月9日刑满释放。被告人郭仁强于2012年8月12日因涉嫌赌博罪被儋州市公安局刑事拘留，同年9月10日被儋州市公安局取保候审。 三、被害人陈述 1、被害人胡某的陈述。证实其于2015年11月1日在网上预订了一张从长沙飞往沈阳的机票，11月8日下午约四时许，其接到自称是航空公司客服发送的虚假机票退改签短信，短信内附4000306017的电话号码。其打电话过去要求将机票退款，电话接通后一名男子告诉其需要提供一张银行卡账户并告知其卡内的余额，其如实告诉后该男子又让其将大于该卡内余额的钱转入开户名为徐志轩的中国农业银行卡账户（卡号××），此时转款未成功，该男子又提示需要其转账失败的错误代码，其如实提供后卡内余额被转走，共计人民币7344元。 2、被害人王某1的陈述。证实2015年12月7日其妻子苏全英购买了一张由太原飞往上海的机票。同年12月11日下午5时35分许，其收到航班被取消的短信并附有400076260的客服电话，拨打该电话后其被告知需改签机票并到ATM机上操作进行退票，其信以为真，便按照对方指示进行操作，操作完成后其才发现向对方账号为×××的中国光大银行卡账户内转款人民币34567元。 3、被害人郭某的陈述。证实2015年12月28日郭某订了一张从贵阳飞往北京的机票，2016年1月3日其收到航班被取消的短信，短信内附有4000722825办理改签或退票的客服电话。其拨打该电话要求改签，被告知改签需支付20元钱，其信以为真，便按对方要求进行操作，将人民币5901.2元转账到对方指定的户名为符多好的中国交通银行账户（卡号：××）。 4、被害人朱某的陈述。证实2016年1月5日17时45分其收到航班被取消并附有4006397882客服电话的短信。其拨打400客服电话后对方告知可以办理改签或退票并给予补偿人民币300元，其信以为真，便按对方要求到ATM机上进行操作，将人民币6050元汇入到对方开户名为＊石磊的账户。 5、被害人何某的陈述。证实2016年1月10日其订了一张当天由大连飞往杭州的机票，因为担心赶不上飞机，其在百度上搜索并拨打4000024448的客服电话要求对机票进行改签，对方告知其订的是打折机票，改签需收取手续费160元，何某信以为真便按对方要求进行操作，将人民币41390元转账到对方卡号为×××，开户名为＊石磊的账户。 6、被害人常某的陈述。证实2016年1月6日其预定了一张由厦门飞往西安的机票，2016年1月10日20时24分其收到航班因故障需改签或退票并附有客服电话4006368288的短信。其信以为真，便拨打该电话要求进行机票改签，按照对方的指示其到工商银行的ATM机上进行操作将人民币49876元汇入到对方指定的账户。 7、被害人王某2的陈述。证实2016年1月12日其接到电话称其购买的机票航班被取消，并告知其拨打一个400电话办理退票业务。王某2信以为真，拨打该电话后按照对方的指示在网上银行操作，将人民币4987元转入到对方开户名为符明迪，卡号为×××的工行账号上。 8、被害人王某3的陈述。证实2016年1月13日其收到机票因机械故障需要改签的短信，短信内附有4008293880的联系电话。其拨打该电话，对方称需交20元的改签费同时还可以补偿其300元的误机费，其信以为真，便按照对方的指示在ATM机上进行操作，先后将人民币3166元、1101元（合计4267元）转到对方开户名为＊智东，卡号为×××的账户上。 9、被害人罗某的陈述。证实2016年1月17日其购买了一张机票，同年2月17日其收到机票被取消并附有号码为4006077579的短信。其以为真，便拨打该电话联系并按照对方的指示到银行ATM机上进行操作，将人民币4321元转到对方卡号为×××的中国邮政储蓄银行账户上。 10、被害人高某的陈述。证实2016年3月12日其在网上搜索到虚假客服电话，便电话咨询购买儿童机票事宜。其用支付宝软件把机票钱汇给对方后，对方又称其还需要到银行ATM机上打印验证凭条才能到机场领取登机牌，其信以为真，便按照对方指示在ATM机上进行操作，将人民币199886元转到对方提供的账户上。 11、被害人田某的陈述。证实2016年4月2日5时许，其收到机票因飞机问题被取消的短信，短信内附有4000022167的联系电话，称可以办理改签、退转业务。其信以为真，便拨打该电话，在对方的指示下先后三次将人民币198761元、198761元、89765元（合计487287元）转账到对方开户名为丘志海，卡号为×××的中国建设银行账户上。 四、被告人供述与辩解 1、被告人郭仁强的供述。供述称自2015年10月开始，其与陈三精通过购买银行卡、POS机、手机等作案工具将银行卡卡号、用户名通过手机提供给直接实施电信诈骗的犯罪分子，有人骗到钱后就会通知陈三精，陈三精再通知其一起到银行ATM机上取款，取款得到的金额按10％提成，剩下的钱由其或陈三精送到诈骗分子指定的地点。2016年1月20日左右，曾经有警察抓获其与陈三精，其二人逃跑后便停止了一起取款。接着其单独带着符磊、麦代超、罗才干、吴定国、刘远俊等人继续帮电信网络诈骗分子取款，不久后其与符磊等人分开，随后2016年3月起，其又与黎发华一起帮着电信网络诈骗分子取款。2016年4月，陈三精又加入进来，一直合作到被抓获归案。其记得2016年3月12日，有人诈骗到20多万元，另一个帮助取诈骗款的罗才秀打电话给其要取款，其便使用POS机刷了一笔约人民币18万元的交易款，然后其通过手机往结算银行卡提现，成功提现8万元，剩下10万元被冻结，随后其通知黎发华拿银行卡去银行ATM机上取款。2016年4月2日凌晨4时左右，其使用POS机刷了一笔约十多万的交易款，但因为开户人挂失的原因取款未成功。2016年清明节前后，有人打电话给陈三精，陈三精让其刷一笔约人民币43万元的账，后其取款34万元交给实施诈骗的人。2016年4月10日，其与陈三精、郭光途前往海口取款，郭光途开车带其取款约人民币15万元。 2、被告人陈三精的供述。供述称其于2015年10月起与郭仁强帮助电信网络诈骗人取诈骗款，其通过购买银行卡、手机、POS机等作案工具将银行卡卡号、用户名通过手机提供给直接实施电信诈骗的人，等到有人骗到钱后就会通知其和郭仁强取款，取款得到的金额按10％提成，再由其和郭仁强平分，剩下的钱最后由其与郭仁强送到诈骗人员指定的地点。2016年1月20日左右，曾经有警察抓获其与郭仁强，其二人逃跑后便停止了一起取款。至2016年4月，其又找到郭仁强一起合作帮助诈骗人员取款。2016年4月2日凌晨，其将郭仁强发给其的一套银行卡卡号、用户名提供给名叫老二的网络诈骗人员，诈骗得手后老二通知郭仁强，后郭仁强和其前往海南省××县中国银行ATM机取款，因为卡被持有人挂失，取款未成功，后其带着郭仁强找银行卡开户人补卡，共取款人民币12万余元。2016年4月10日，其开车载郭仁强及另一陌生男子前往海口解冻2016年4月2日凌晨替老二取款被冻结的钱，解冻后郭仁强在海口明阳酒店附近的银行取款人民币约10万元交给其。2016年4月12日其与郭仁强在临高县加来镇的农村信用社ATM机取款人民币19900元，后其与郭仁强被抓获。 3、被告人黎发华的供述。供述称自2016年3月中旬起，其与陈三精、郭仁强一起帮助电信诈骗人员取款。有人诈骗成功获得钱财后会通知陈三精、郭仁强，然后郭仁强、陈三精就会通知其到银行ATM机上取款，其取完款后再将款交予陈三精和郭仁强。2016年3月中旬的一天，其与郭仁强到儋州市××镇中国银行ATM机上取款人民币约2万元；2016年3月14日，其与郭仁强到儋州市××镇旁的中国邮政储蓄银行的ATM机上取款人民币约2万元。 五、现场勘查笔录、辨认笔录 1、被告人郭仁强的辨认笔录。证实被告人郭仁强辨认出陈三精就是与其一起于2015年10月至2016年4月期间为实施网络诈骗人员取款的男子；黎发华就是与其一起于2016年3月至4月期间为实施网络诈骗人员取款的男子。 被告人郭仁强还辨认出到案当日持有的已被扣押的中国银行卡（账号为×××，背面贴有的标签纸上记载199483字样）就是当日取赃款19900元使用的银行卡。 被告人郭仁强辨认出到案当日持有的已被扣押的中国邮政银行卡（账号为×××，银行卡签名处写有颜168168字样）、中国农业银行卡（账号为×××，背面贴有的标签纸上记载949056字样）、中国工商银行卡（账号为×××，背面贴有的标签纸上记载949056字样）、中国建设银行卡（账号为×××，背面贴有的标签纸上记载159357字样）、中国银行卡（账号为×××，背面贴有的标签纸上记载199483字样）等五张银行卡是提供给一号（三星手机通讯录备注名）使用的银行卡。 被告人郭仁强辨认出到案当日持有的已被扣押的中国邮政银行卡（账号为×××，银行卡签名处写有徐949056志轩字样）是×××本田牌思域小轿车后座垫上POS机（SN：K20023X8623）的结算银行卡、中国招商银行卡（账号为×××）为黑色斜挎包内POS机（SN：75670991）的结算银行卡。 被告人郭仁强辨认出在3H好迷时尚酒店一楼后门提取到的物品，均为2016年1月20日其在儋州市伏波东路3H好迷时尚酒店被警察追捕时从5楼506房窗户朝酒店后门丢弃的物品。其中贵州银行卡（账号为×××）是嫌疑人郭光途2015年9月份交给其进行售卖的银行卡，其余物品均为郭仁强2015年10月跟陈三精合伙帮助取网络诈骗赃款后，陈三精交给其使用并保管的。其中背面贴有的标签纸上写有李书才×××字样的邮政银行卡是POS机（型号E-350，福建联迪商用设备有限公司制造）的结算银行卡；商户名称儋州那大老木匠黄花梨工艺品店得POS签购单为POS机（型号E-350，福建联迪商用设备有限公司制造）所打印。 被告人郭仁强对2016年4月12日取款19900元的现场进行指认，其指认出被告人陈三精驾驶×××日产轩逸牌轿车停放在309县道临高县加来实验学校南侧，其在309县道与G225国道交汇处的海南省农村信用社的自动取款机（终端编号：14480840）取款19900元。 被告人郭仁强辨认出董明家、李昌海就是协助提供支付声明等材料去解冻于2016年4月2日洗钱时被冻结的十万多元。 被告人郭仁强辨认出QQ号码为3089574538、昵称为六六大顺是其进行网络诈骗活动的QQ之一；号码为295047017、昵称为机器的QQ号是POS机专卖店技术人员的QQ号码；其还指认使用QQ号码3089574538QQ与QQ号码295047017的聊天记录就是2016年4月2日其欲解冻网络诈骗赃款的内容。 被告人郭仁强辨认出已被扣押的三星手机内备注名为机器、手机号为132××XX的联系人是嘉联POS机卖家技术人员的联系方式。 被告人郭仁强指认出其于2016年4月2日向手机中联系人名为三美的发送了内容为邮政×××董明家、农业×××李昌海、邮政×××李昌海、农业×××冯英杰、邮政×××冯英杰、农业×××董明家、×××颜志鸿、×××冯英杰、×××符磊的短信。 被告人郭仁强辨认出公安机关在儋州市××镇号其家中提取到得银行卡、POS机、手机、营业执照、合同书等物品均系其所有。 2、被告人陈三精辨认笔录。 被告人陈三精辨认出商户名称为儋州市福康连锁超市POS机2016年4月2日（47655.57-董明家、49887.77董明家、49998.88-符磊、1988.86-李昌海）4张POS机签购单及4张乐富支付有限公司支付声明（分别写有董明家、符磊、李昌海字样）均为2016年4月2日凌晨被冻结的网络诈骗所得款项及解冻操作的支付声明。 被告人陈三精对涉案车辆×××上扣押到的物品进行辨认，其辨认出车上物品均为其与郭仁强替网络诈骗人员取诈骗所得赃款的工具，其中圆柱形手机、三星牌银色屏幕手机系其所有，其余物品均由郭仁强保管且共同使用，现金19900元系2016年4月12日其与郭仁强一起在临高县加来镇的海南农村信用社ATM取款机所取。 被告人陈三精对公安机关在3H好迷时尚酒店一楼后门提取到得物品进行了辨认，其辨认出所提取到的物品均为2016年1月20日其在儋州市伏波东路3H好迷时尚酒店被警察追捕时遗留物品，均系其用来替网络诈骗人员取款的作案工具，其交给郭仁强保管并共同使用。 3、被告人黎发华辨认笔录。证实被告人黎发华辨认出陈三精、郭仁强就是其帮助取款的男子。 被告人黎发华对儋州市那大镇中兴大道中国银行中兴支行监控视频截图进行了辨认，其辨认出截图中红色轿车旁的白色电动车是其骑去取款的电动车，截图中身穿淡蓝色长裤、卡其色和黑色相间长袖外套的男子是阿贤，身穿黑色外套、白色T恤的男子是其本人。其对儋州市那大镇中兴大道儋州市汽车总站旁邮政银行的视频截图进行了辨认，其辨认出该视频截图中的人员就是其本人，其取款使用的银行卡开户名为陈诗位的中国邮政银行卡。 六、视听资料 视频监控光盘。内容记载2016年3月12日13时05分，被告人黎发华在儋州市那大镇中国银行中兴支行取款两次；2016年3月14日11时59分，被告人黎发华在中国邮政储蓄银行儋州车站附近ATM机取款一次；2016年4月12日15时25分被告人郭仁强在临高海南省农村信用社ATM机取款一次。 以上证据来源合法，证据之间能相互印证，形成了完整的证据锁链，具有证明效力，应予确认。 对被告人郭仁强及其辩护人的辩解辩护意见，本院评判如下： 1、对被告人郭仁强辩解称其没有参与取被害人胡某被骗款（即起诉书指控的第一起犯罪事实），且没有使用符多好、徐石磊的银行卡取过款。经查，被害人胡某的被骗款是汇入户名为徐志轩的中国农业银行卡（账号×××），符多好涉案中国光大银行卡（账号×××）、交通银行卡（账号×××）、徐石磊涉案中国工商银行卡（账号×××）、农业银行卡（账号×××）等五张银行卡均系从被告人陈三精、郭仁强处扣押到的银行卡，被告人郭仁强在侦查阶段多次供述2015年10月至2016年1月20日其与被告人陈三精一起帮助诈骗人员取诈骗款，已被扣押的银行卡、手机、POS机等物品均系用于取款的工具，又有被告人陈三精的陈述、被告人郭仁强及陈三精的辨认笔录、指认笔录予以佐证，足以认定被告人郭仁强使用上述五张银行卡帮助诈骗人员取诈骗款之事实。综上，对被告人郭仁强的辩解意见，本院不予支持。 2、被告人郭仁强的辩护人辩护称被告人郭仁强帮助取被害人高某、田某的诈骗款应以实际取得款数作为犯罪数额，且这两起行为应当构成掩饰、隐瞒犯罪所得、犯罪所得收益罪而非诈骗罪。经查，被告人郭仁强明知他人实施电信网络诈骗犯罪，仍然提供信用卡、资金支付结算账户，且帮助诈骗人员套现、取现，本案中，多名被害人的被骗款是直接打入被告人郭仁强持有的银行卡中的，且被告人郭仁强具有长期、多次帮助他人取款的行为，综合认定被告人主观上已经明知他人实施电信网络诈骗犯罪，应当以诈骗的共同犯罪论处，被告人郭仁强应当对其参与期间诈骗团伙实施的全部诈骗行为承担责任。综上，对辩护人的辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人郭仁强、陈三精、黎发华以非法占有为目的，明知他人实施电信网络诈骗犯罪，仍然为他人提供银行卡、资金支付结算账户并帮助套现、取现他人诈骗所得款，其中，被告人郭仁强参与诈骗他人财物十一次，共计人民币845876.2元，数额特别巨大；被告人陈三精参与诈骗他人财物九次，共计人民币641669.2元，数额特别巨大；被告人黎发华参与诈骗他人财物一次，共计人民币39800元，数额巨大，其行为均已构成诈骗罪。公诉机关指控被告人郭仁强、陈三精、黎发华犯诈骗罪的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人陈三精、黎发华曾因犯盗窃罪被判刑，有前科，可酌情从重处罚；被告人郭仁强因涉嫌赌博罪被刑事拘留，属劣迹，可酌情从重处罚。被告人郭仁强、陈三精、黎发华为他人实施电信网络诈骗提供帮助，在共同犯罪中，被告人郭仁强、陈三精所起作用相对较小，可酌情从轻处罚；被告人黎发华在共同犯罪中起次要作用，可认定为从犯，依法可从轻处罚。被告人陈三精、黎发华到案后如实供述其犯罪事实，当庭自愿认罪，依法可从轻处罚；被告人郭仁强到案后如实供述其大部分犯罪事实，可酌情从轻处罚。 随案移送扣押物品营业执照2本、合同书1份、戒指1枚、杂牌手表1块、笔记本2本、酷派手机2部、三星牌手机4部、诺基亚手机4部、金士顿U盘1个、手机卡26张、POS机5部、驾驶证2本（姓名为郭仁强、陈三美）、交通银行卡4张、社保卡1张（姓名为郭仁强）、贵州银行卡1张、招商银行卡1张、移动电话直板手机1部、小米牌手机1部、天语牌手机1部、MEWMIND牌圆柱形手机1部、身份证8张（姓名林道干、符磊、何志毅、颜志鸿、孙方玲、夏红霞、韩新亮，临时身份证姓名郭仁强）、U盾12个、邮政银行卡14张、工商银行卡12张、平安银行卡4张、农业银行卡10张、建设银行卡8张、光大银行卡1张、中国银行卡9张、手机卡槽6张、招商银行回执单1张、挎包1个、单肩包1个、标签贴2张、3H好迷时尚酒店贵宾卡1张、无线上网卡2张、卡包1个、电池2个、POS签购单7张、纸张1张、支付声明8张、移动硬盘1部、钱包1个、盒子1个。其中社保卡1张、驾驶证2本予以返还给其所有人，戒指1枚、杂牌手表1块予以返还给被告人黎发华，其余物品均系作案工具，应予没收，上缴国库。暂存于儋州市公安局代管款账户的人民币21707元，经查，系作案违法所得，依法应予以没收，由公安机关上缴国库。 为了严厉打击电信网络诈骗犯罪活动，根据本案的犯罪事实、情节、后果及社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项之规定，判决如下：","pjjg":" 一、被告人郭仁强犯诈骗罪，判处有期徒刑十三年，并处罚金人民币100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2029年4月12日止。罚金限于本判决生效后十日内缴纳。） 二、被告人陈三精犯诈骗罪，判处有期徒刑十一年，并处罚金人民币100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2027年4月12日止。罚金限于本判决生效后十日内缴纳。） 三、被告人黎发华犯诈骗罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2019年4月12日止。罚金限于本判决生效后十日内缴纳。） 四、随案移送营业执照2本、合同书1份、笔记本2本、酷派手机2部、三星牌手机4部、诺基亚手机4部、金士顿U盘1个、手机卡26张、POS机5部、交通银行卡4张、贵州银行卡1张、招商银行卡1张、移动电话直板手机1部、小米牌手机1部、天语牌手机1部、MEWMIND牌圆柱形手机1部、身份证8张（姓名林道干、符磊、何志毅、颜志鸿、孙方玲、夏红霞、韩新亮，临时身份证姓名郭仁强）、U盾12个、邮政银行卡14张、工商银行卡12张、平安银行卡4张、农业银行卡10张、建设银行卡8张、光大银行卡1张、中国银行卡9张、手机卡槽6张、招商银行回执单1张、挎包1个、单肩包1个、标签贴2张、3H好迷时尚酒店贵宾卡1张、无线上网卡2张、卡包1个、电池2个、POS签购单7张、纸张1张、支付声明8张、移动硬盘1部、钱包1个、盒子1个，予以没收处理。社保卡1张、驾驶证2本予以返还给其所有人，戒指1枚、杂牌手表1块予以返还给被告人黎发华。暂存于儋州市公安局账户的人民币21707元，予以没收，由儋州市公安局上缴国库。 五、对被告人郭仁强、陈三精、黎发华的违法所得，予以继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"海南省儋州市人民法院 刑事判决书 （2017）琼9003刑初162号 公诉机关儋州市人民检察院。 被告人郭仁强（绰号西培、够哥），男，1989年1月9日出生于海南省儋州市，汉族，初中文化程度，无业，住儋州市。因本案于2016年4月13日被刑事拘留，2016年5月20日被逮捕。现羁押于儋州市第一看守所。 辩护人符定福，海南为先律师事务所律师。 被告人陈三精（曾用名陈堪良，绰号三哥、三美），男，1981年11月6日出生于海南省儋州市，汉族，小学文化程度，无业，住儋州市。因本案于2016年4月13日被刑事拘留，2016年5月20日被逮捕。现羁押于儋州市第二看守所。 被告人黎发华（绰号安哥），男，1976年3月8日出生于海南省儋州市，汉族，小学文化程度，无业，住儋州市。因本案于2016年4月13日被刑事拘留，2016年5月20日被逮捕。现羁押于儋州市第二看守所。 儋州市人民检察院以儋检公诉刑诉［2017］143号起诉书指控被告人郭仁强、陈三精、黎发华犯诈骗罪，于2017年3月31日向本院提起公诉，本院于同年4月1日立案。本院受理后，依法适用普通程序组成合议庭，公开开庭审理了本案。儋州市人民检察院指派检察员余建波出庭支持公诉，检察官助理闫亭如随同出庭，被告人郭仁强及其辩护人符定福、被告人陈三精、黎发华到庭参加诉讼。现已审理终结。 儋州市人民检察院指控，2015年10月至2016年1月20日，2016年4月至被抓获，被告人陈三精、郭仁强结为电信诈骗犯罪取款团伙，非法购买到POS机、他人银行卡、手机、手机卡，通过电话或QQ软件，将银行卡卡号提供给诈骗分子，用于电信诈骗犯罪。诈骗分子骗被害人将钱款汇至指定的银行卡以后，便电话通知陈三精、郭仁强取款，二人持银行卡将诈骗得款取出后，取得10％分成，余款交给诈骗分子。 2016年2月至3月，郭仁强与符磊、吴定国、麦代超、刘远俊、罗才干（后五人另案处理）等人结为电信诈骗犯罪取款团伙，将银行卡卡号提供给诈骗分子，用于电信诈骗犯罪。诈骗分子骗被害人将钱款汇至指定的银行卡后，便电话通知郭仁强等人取款，郭仁强等人持银行卡将诈骗得款取出后，取得10％分成，余款交给诈骗分子。2016年3月，黎发华明知郭仁强为电信诈骗团伙取款，而根据郭仁强的安排与通知，持郭仁强所给银行卡取款，并取得相应的分成。 1、2015年11月8日，被害人胡某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐志轩的中国农业银行卡（卡号×××）内汇款人民币7344元，后诈骗分子通知陈三精、郭仁强持卡取款。 2、2015年12月11日，被害人王某1收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符多好的中国光大银行卡（卡号×××）内汇款人民币34567元，后诈骗分子通知陈三精、郭仁强持卡取款。 3、2016年1月3日，被害人郭某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符多好的交通银行卡（卡号×××）内汇款人民币5901.2元，后诈骗分子通知陈三精、郭仁强持卡取款。 4、2016年1月5日，被害人朱某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐石磊的中国工商银行卡（卡号×××）内汇款人民币6050元（该银行卡在2016年1月20日抓捕陈三精、郭仁强时，被民警缴获），后诈骗分子通知陈三精、郭仁强持卡取款。 5、2016年1月10日，被害人何某在百度搜索引擎搜到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐石磊的中国农业银行卡（卡号×××）内汇款人民币41390元，后诈骗分子通知陈三精、郭仁强持卡取款。 6、2016年1月10日，被害人常某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符瑶山的中国工商银行卡（卡号×××）内汇款人民币49876元，后诈骗分子通知陈三精、郭仁强持卡取款。 7、2016年1月12日，被害人王某2接到电话称其购买的机票航班取消，便电话咨询，电信诈骗犯罪分子骗其向账户名为符明迹的中国工商银行卡（卡号×××）内汇款人民币4987元，后诈骗分子通知陈三精、郭仁强持卡取款。 8、2016年1月13日，被害人王某3收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐智东的中国邮政储蓄银行卡（卡号×××）内汇款人民币4267元，后诈骗分子通知陈三精、郭仁强持卡取款。 9、2016年2月17日，被害人罗某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为颜志鸿的中国邮政储蓄银行卡（卡号×××）内汇款人民币4321元，后诈骗分子通知郭仁强等人持卡取款。 10、2016年3月12日，被害人高某在百度搜索引擎搜到虚假客服电话，便电话咨询买儿童机票事宜，电信诈骗犯罪分子骗其向账户名为何汉卫的中国农业银行卡（卡号×××）内汇款人民币199886元。当日，经郭仁强操作，其将账户名为何汉卫的中国农业银行卡内的19990元转入账户名为符磊的中国银行卡（卡号×××）内，被告人黎发华持郭仁强所给的符磊银行卡在儋州市中兴大道中国银行ATM取款机取款19800元。其后，经郭仁强操作，其将账户名为何汉卫的中国农业银行卡内100000元转入账户名为徐志轩的中国邮政储蓄银行卡（卡号×××）内，又将徐志轩卡内的50000元转入账户名为韩新亮的招商银行（卡号×××）内，又将韩新亮卡内的20000元转入账户名为陈诗位的中国邮政储蓄银行卡（卡号×××）内，黎发华持郭仁强所给的陈诗位银行卡在儋州市××道邮政银行取款机取款20000元。 11、2016年4月2日，被害人田某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为丘志海的中国建设银行卡（卡号×××）内汇款人民币487287元。接着，（1）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为项彩仙的中国建设银行卡（卡号×××009××××）内，又将项彩仙卡内的100000汇入账户名为冯英杰的中国工商银行卡（卡号×××）内。（2）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为董明家的中国邮政储蓄银行卡（卡号×××）内。（3）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为李昌海的中国农业银行卡（卡号×××）内。（4）诈骗分子将账户名为丘志海的中国建设银行卡内的87000元汇入账户名为李昌海的中国邮政储蓄银行卡（卡号×××）内。（5）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为符磊的中国银行卡（卡号×××）内。后诈骗分子通知陈三精、郭仁强持卡取款。 2016年1月20日，儋州市公安局刑警支队民警在儋州市那大镇伏波路3H时尚酒店506房，对陈三精、郭仁强进行了抓捕，二人逃脱，缴获了二人遗留的手机、银行卡、POS机等物品。 2016年4月12日16时20分许，陈三精、郭仁强在儋州市××镇口红绿灯处，被民警抓获，缴获手机、银行卡、POS机等物品。接着，民警前往那大镇军屯一街瑞祥租赁有限公司二楼郭仁强承租的出租屋里进行检查时，将黎发华抓获，缴获支付声明、POS机签购单等物品。 为证实指控的上述事实，公诉人当庭宣读和出示了物证手机14部、手机卡27张、挎包1个、钱包1个、笔记本2本、U盘1个、盒子1个、标签贴2张、驾驶证2本、银行卡64张、临时身份证1张、招商银行回执单1张、无线网卡1张、U盾11个、卡包1个、3H好迷时尚酒店贵宾卡1张、电话卡2张、身份证7张、POS机4部、标签贴2张、POS终端1台、电池2块、单肩包1个、POS机签购单7张、纸张1张、支付声明8张、手表1块、戒指1枚、营业执照1份、合同书1份、3G无线上网卡1部、移动硬盘1部、社会保障卡1张、现金存款单2张（人民币21707元暂存儋州市公安局账户）；书证常住人口信息表、归案说明、扣押清单、发还物品清单、银行交易流水清单、电话通话清单、前科材料、说明；被害人胡某、王某1、郭某、朱某、何某、常某、王某2、王某3、罗某、高某、田某的陈述；被告人郭仁强、陈三精、黎发华的供述与辩解；提取笔录、辨认笔录；视频监控光盘等证据。公诉机关据此认为，被告人郭仁强、陈三精、黎发华以非法占有为目的，参与实施电信诈骗，其中，郭仁强参与诈骗他人财物十一次，共人民币845876.2元，数额特别巨大；陈三精参与诈骗他人财物九次，共人民币641669.2元，数额特别巨大；黎发华参与诈骗他人财物一次，共人民币39800元，数额巨大，其行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究三被告人的刑事责任。提请本院依法分别判处。 被告人郭仁强及其辩护人对起诉书指控的罪名无异议，但辩解辩护称郭仁强没有参与取被害人胡某的被骗款7344元（即起诉书指控的第一起犯罪事实）；其没有使用过户名为符多好、徐石磊的银行卡取过钱。辩护人还辩护称起诉书指控被告人郭仁强取被害人高某、田某的被骗款数额不应全部计算，应以被告人实际取款数额计算犯罪数额，且这两起行为应当构成掩饰、隐瞒犯罪所得、犯罪所得收益罪而非诈骗罪。 被告人陈三精、黎发华对起诉书指控的罪名及犯罪事实均无异议。 经审理查明： 2015年10月至2016年1月20日，2016年4月至被抓期间，被告人陈三精、郭仁强结为电信网络诈骗犯罪取款团伙，非法购买POS机、他人银行卡、手机、手机卡，并通过电话或QQ软件将银行卡卡号提供给诈骗分子，用于电信网络诈骗犯罪。诈骗分子骗被害人将钱汇至指定的银行卡后，便电话通知陈三精、郭仁强取款，二人持银行卡将诈骗得款取出后，取得10％分成，余款交给诈骗分子。 2016年2月至3月，被告人郭仁强与符磊、吴定国、麦代超、刘远俊、罗才干（后五人另案处理）等人结为电信网络诈骗犯罪取款团伙，将银行卡卡号提供给诈骗分子，用于电信网络诈骗犯罪。诈骗分子骗被害人将钱款汇至指定的银行卡后，便电话通知郭仁强等人取款，郭仁强等人持银行卡将诈骗得款取出后，取得10％分成，余款交给诈骗分子。 2016年3月，被告人黎发华明知郭仁强为电信网络诈骗团伙取款，而根据郭仁强的安排与通知，持郭仁强所给的银行卡取款，并取得相应的分成。 1、2015年11月8日，被害人胡某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐志轩的中国农业银行卡（卡号×××）内汇款人民币7344元，后诈骗分子通知陈三精、郭仁强持卡取款。 2、2015年12月11日，被害人王某1收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符多好的中国光大银行卡（卡号×××）内汇款人民币34567元，后诈骗分子通知陈三精、郭仁强持卡取款。 3、2016年1月3日，被害人郭某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符多好的交通银行卡（卡号×××）内汇款人民币5901.2元，后诈骗分子通知陈三精、郭仁强持卡取款。 4、2016年1月5日，被害人朱某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐石磊的中国工商银行卡（卡号×××）内汇款人民币6050元，该银行卡在2016年1月20日抓捕陈三精、郭仁强时，被民警缴获，后诈骗分子通知陈三精、郭仁强持卡取款。 5、2016年1月10日，被害人何某在百度搜索引擎搜到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐石磊的中国农业银行卡（卡号×××）内汇款人民币41390元，后诈骗分子通知陈三精、郭仁强持卡取款。 6、2016年1月10日，被害人常某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为符瑶山的中国工商银行卡（卡号×××）内汇款人民币49876元，后诈骗分子通知陈三精、郭仁强持卡取款。 7、2016年1月12日，被害人王某2接到电话称其购买的机票航班取消，便电话咨询，电信诈骗犯罪分子骗其向账户名为符明迹的中国工商银行卡（卡号×××）内汇款人民币4987元，后诈骗分子通知陈三精、郭仁强持卡取款。 8、2016年1月13日，被害人王某3收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为徐智东的中国邮政储蓄银行卡（卡号×××）内汇款人民币4267元，后诈骗分子通知陈三精、郭仁强持卡取款。 9、2016年2月17日，被害人罗某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为颜志鸿的中国邮政储蓄银行卡（卡号×××）内汇款人民币4321元，后诈骗分子通知郭仁强等人持卡取款。 10、2016年3月12日，被害人高某在百度搜索引擎搜到虚假客服电话，便电话咨询买儿童机票事宜，电信诈骗犯罪分子骗其向账户名为何汉卫的中国农业银行卡（卡号×××）内汇款人民币199886元。当日，经郭仁强操作，其将账户名为何汉卫的中国农业银行卡内的19990元转入账户名为符磊的中国银行卡（卡号×××）内，被告人黎发华持郭仁强所给的符磊银行卡在儋州市中兴大道中国银行ATM取款机取款19800元。其后，经郭仁强操作，其将账户名为何汉卫的中国农业银行卡内100000元转入账户名为徐志轩的中国邮政储蓄银行卡（卡号×××）内，又将徐志轩卡内的50000元转入账户名为韩新亮的招商银行（卡号×××）内，又将韩新亮卡内的20000元转入账户名为陈诗位的中国邮政储蓄银行卡（卡号×××）内，黎发华持郭仁强所给的陈诗位银行卡在儋州市××道邮政银行取款机取款20000元。 11、2016年4月2日，被害人田某收到虚假机票退改签短信，便电话咨询，电信诈骗犯罪分子骗其向账户名为丘志海的中国建设银行卡（卡号×××）内汇款人民币487287元。接着，（1）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为项彩仙的中国建设银行卡（卡号×××009××××）内，又将项彩仙卡内的100000汇入账户名为冯英杰的中国工商银行卡（卡号×××）内。（2）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为董明家的中国邮政储蓄银行卡（卡号×××）内。（3）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为李昌海的中国农业银行卡（卡号×××）内。（4）诈骗分子将账户名为丘志海的中国建设银行卡内的87000元汇入账户名为李昌海的中国邮政储蓄银行卡（卡号×××）内。（5）诈骗分子将账户名为丘志海的中国建设银行卡内的100000元汇入账户名为符磊的中国银行卡（卡号×××）内。后诈骗分子通知陈三精、郭仁强持卡取款。 2016年1月20日，儋州市公安局刑警支队民警在儋州市那大镇伏波路3H时尚酒店506房，对陈三精、郭仁强进行了抓捕，二人逃脱，现场缴获了二人遗留的手机、银行卡、POS机等物品。 2016年4月12日16时20分许，陈三精、郭仁强在儋州市××镇口红绿灯处，被民警抓获，缴获手机、银行卡、POS机等物品。接着，民警前住××镇郭仁强承租的出租屋里进行检查时，将黎发华抓获，缴获支付声明、POS机签购单等物品。 另查明，被告人陈三精曾因犯盗窃罪，2006年10月23日被海口市美兰区人民法院判处有期徒刑一年六个月，并处罚金人民币2000元，2008年1月9日刑满释放。被告人黎发华曾因犯盗窃罪，2011年4月12日被三亚市城郊人民法院判处拘役五个月，并处罚金人民币1000元，2011年5月20日刑满释放。被告人郭仁强于2012年8月12日因涉嫌赌博罪被儋州市公安局刑事拘留，同年9月10日被儋州市公安局取保候审。 扣押物品营业执照2本、合同书1份、戒指1枚、杂牌手表1块、笔记本2本、酷派手机2部、三星牌手机4部、诺基亚手机4部、金士顿U盘1个、手机卡26张、POS机5部、驾驶证2本（姓名为郭仁强、陈三美）、交通银行卡4张、社保卡1张、贵州银行卡1张、招商银行卡1张、移动电话直板手机1部、小米牌手机1部、天语牌手机1部、MEWMIND牌圆柱形手机1部、身份证8张（姓名林道干、符磊、何志毅、颜志鸿、孙方玲、夏红霞、韩新亮，临时身份证姓名郭仁强）、U盾12个、邮政银行卡14张、工商银行卡12张、平安银行卡4张、农业银行卡10张、建设银行卡8张、光大银行卡1张、中国银行卡9张、手机卡槽6张、招商银行回执单1张、挎包1个、单肩包1个、标签贴2张、3H好迷时尚酒店贵宾卡1张、无线上网卡2张、卡包1个、电池2个、POS签购单7张、纸张1张、支付声明8张、移动硬盘1部、钱包1个、盒子1个，已随案移送至本院。现金人民币1807元、19900元，共计人民币21707元暂存于儋州市公安局代管款账户。 上述事实，有公诉机关当庭提供，并经庭审质证、认证的下列证据予以证实： 一、物证 营业执照2本、合同书1份、戒指1枚、杂牌手表1块、笔记本2本、酷派手机2部、三星牌手机4部、诺基亚手机4部、金士顿U盘1个、手机卡26张、POS机5部、驾驶证2本、交通银行卡4张、社保卡1张、贵州银行卡1张、招商银行卡1张、移动电话直板手机1部、小米牌手机1部、天语牌手机1部、MEWMIND牌圆柱形手机1部、身份证8张、U盾12个、邮政银行卡14张、工商银行卡12张、平安银行卡4张、农业银行卡10张、建设银行卡8张、光大银行卡1张、中国银行卡9张、手机卡槽6张、招商银行回执单1张、挎包1个、单肩包1个、标签贴2张、3H好迷时尚酒店贵宾卡1张、无线上网卡2张、卡包1个、电池2个、POS签购单7张、纸张1张、支付声明8张、移动硬盘1部、钱包1个、盒子1个、现金人民币21707元。证实从被告人陈三精、郭仁强、黎发华处扣押的物品及现金。 二、书证 1、常住人口信息表。载明被告人陈三精出生于1981年11月6日，被告人郭仁强出生于1989年1月9日，被告人黎发华出生于1976年3月8日，证实三被告人作案时均已达刑事责任年龄。 2、归案说明。儋州市公安局刑事警察支队出具的说明，载明2016年4月12日16时20分许，该局民警与海南省公安厅专案组民警在儋州市××镇口红绿灯处，将等候红绿灯的×××日产牌轩逸轿车上的将涉嫌电信网络诈骗犯罪的被告人陈三精、郭仁强抓获，当场扣押手机、银行卡、POS机等物品。随后押解该两名被告人前往军屯一街瑞祥租赁有限公司二楼郭仁强承租的出租屋进行检查时，抓获被告人黎发华，当场扣押支付声明、POS机签购单等物品。证实被告人陈三精、郭仁强、黎发华的抓获情况。 3、扣押清单。载明从三被告人处扣押到人民币1666元、三星牌手机4部、电信手机卡1张（号码177XXXXXXXX）、黑色挎包一个、人民币19900元、诺基亚牌手机4部、NEWMIND牌圆柱形直板手机1部（号码152××XX）、橙色笔记本1本、黑色金士顿U盘1个、绿色绿箭薄荷糖盒子1个、标签贴2张、POS机3部、钱包1个、驾驶证2本（姓名为郭仁强、陈三美）、交通银行卡4张、招商银行卡1张、中国工商银行卡12张、临时身份证1张（姓名郭仁强）、人民币126元、招商银行回执单1张（姓名韩新亮）、中国邮政储蓄卡4张、中国建设银行储蓄卡6张、中国农业银行储蓄卡9张、中国银行储蓄卡19张、平安银行信用卡1张、中国电信无线网卡1张（号码181××XX）、招商银行U盾1部、中国建设银行U盾1个、平安银行卡3张、黑色卡包1个、3H好迷时尚酒店贵宾卡1张、身份证7张（姓名林道干、符磊、何志毅、颜志鸿、孙方玲、夏红霞、韩新亮）、中国移动手机卡5张、中国电信手机卡4张、中国联通手机卡13张、中国银行网银U盾1个、中国光大银行网银U盾1个、中国邮政储蓄银行U盾1个、疑似网银U盾1个、金融@家1个、天翼手机卡2张、手机卡1张、疑似病毒物品1包、标签贴2张、小米牌手机1部、诺基亚手机电池2块、中国农业银行网银U盾3个、中国工商银行网银U盾1个、男士单肩包1个、POS机签购单3张、中国光大银行卡1张、贵州银行卡1张、黑色日产轩逸牌轿车1辆（发动机号018170T、车架号×××）、本田思域牌轿车1辆（车牌号×××、发动机号5013302、车架号×××）、笔记本1本、纸张1张、POS机签购单4张、支付声明8张、Ivvi手机1部、手表1块、手机卡1张、戒指1枚、现金15元。 4、发还物品清单。载明扣押的车辆黑色日产轩逸牌轿车1辆（发动机号018170T、车架号×××）、本田思域牌轿车1辆（车牌号×××、发动机号5013302、车架号×××）均已发还给其所有人。 5、银行交易流水清单。 （1）账号为×××、户名徐志轩于2015年11月8日收入户名胡某、账户×××转存的7344元。 （2）账号为×××的中国光大银行卡于2015年12月11日晚20时03分收入账号×××转账转入34567元。同日晚20时27分，商户名称儋州那大老木匠黄花梨工艺品店（商户编号：838XXXXXXXX0652、终端编号：66170802）的交易记录载明账号×××的中国光大银行卡消费20000元、1400元、200元。该账号还于同日晚20时12分取现共计16000元，每次取现2000元。 户名王某1、账号为×××的银行卡账户于××年12月11日向账号621××46通过ATM机汇款34567元。 （3）账户×××、户名符多好于2016年1月3日收入他人转入5901.2元。 （4）账号×××、户名徐石磊于2016年1月5日收到账号为×××＊××58通过ATM机转入的6050元。 （5）2016年1月10日上午8时23分，商户名称儋州那大老木匠黄花梨工艺品店（商户编号：838XXXXXXXX0652、终端编号：66170802）的交易记录载明账号×××的中国农业银行卡通过云南乐富信息科技公司消费41400元。 账号×××、户名徐石磊于2016年1月10日收入41490元。 账户×××、户名何某于2016年1月10日跨行转账41490元。 （6）2016年1月10日下午16时41分，商户名称儋州那大老木匠黄花梨工艺品店（商户编号：838XXXXXXXX0652、终端编号：66170802）的交易记录载明账号×××的中国工商银行卡通过云南乐富信息科技公司消费50000元。 账号×××、户名符瑶山于2016年1月10日收入账号为×××＊××58通过ATM机转入的49876元。 （7）账号×××、户名符明迹于2016年1月12日收入王某2转入4987元。 （8）账号×××、户名徐智东于2016年1月13日收入3166元、1101元，合计4267元。 （9）账户×××、户名颜志鸿于2016年2月17日收入账号×××汇入的4321元。 （10）账户×××、户名高某于2016年3月12日向账户×××、户名何汉卫转支199886元。 账号为×××的中国农业银行卡于2016年3月12日收入账户×××、户名高某转存的199886元，并于同日在金泊乐商贸公司（商户编号984469050210071、终端编号：01080209）消费共计160000元，每次消费20000元；在便民支付E账通（商户编号4437010994980006、终端编号：80000421）消费19990元；在风之舞家用电器（商户编号984469057220036、终端编号：01080209）消费20000元。 账号×××的银行卡于2016年3月12日通过贵州分公司公共支付平台消费19980元。 账户×××、户名徐志轩于2016年3月14日收入100000元；并于同日转账支出50000元。 账号×××、户名陈诗位于2016年3月14日收入他行汇款20000元。 （11）账号×××、户名丘志海于2016年4月2日收入户名田某、账号×××转存的198761元、198761元、89765元，共计487287元；同日，该账户向户名董明家、账号×××汇款100000元、向户名李昌海、账号×××汇款100000元、向户名李昌海、账号×××汇款87000元、向户名符磊、账号×××汇款100000元。 户名田某、账号×××于2016年4月2日向账号×××、户名丘志海电子汇出198761元、198761元、89765元，共计487287元； 户名项彩仙、账号×××009××××于2016年4月2日收入户名丘志海、账号×××转存的100000元；该账户并于同日向户名冯英杰、账号×××转出100000元。 账号×××的原账号为×××。该账号于××年4月2日收入项＊仙（账号×××＊＊＊××56）跨行汇款100000元。 账号×××、户名李昌海于2016年4月2日收到账户×××、户名丘志海汇入的100000元。 账号×××、户名董明家于2016年4月2日收入他行汇款100000元。 账号×××、户名李昌海于2016年4月2日收入他行汇款87000元。 账号×××、户名符磊于2016年4月2日收入他行转存100000元。 2016年4月2日凌晨4时22分，商户名称县福康连锁超市（商户编号838011554115527、终端编号：06705593）的交易记录载明账号×××的银行卡通过云南乐富信息科技有限公司消费49887.77元、47655.57元。 2016年4月2日凌晨4时36分账号为×××的银行卡通过云南乐富信息科技有限公司消费49998.88元；同日凌晨4时42分该账号又通过深圳手机支付系统消费48780元。 6、电话通话清单。证实涉案的手机号码177XXXXXXXX、177XXXXXXXX、177XXXXXXXX、181××XX、152××XX、152××XX、188××XX、138××XX等客户信息、通话清单等内容。 7、前科材料。证实被告人黎发华曾因犯盗窃罪于2011年4月12日被三亚市城郊人民法院判处拘役五个月，并处罚金1000元人民币；2011年5月20日被释放。被告人陈三精曾因犯盗窃罪于2006年10月23日被海口市美兰区人民法院判处有期徒刑一年六个月，并处罚金2000元人民币；2008年1月9日刑满释放。被告人郭仁强于2012年8月12日因涉嫌赌博罪被儋州市公安局刑事拘留，同年9月10日被儋州市公安局取保候审。 三、被害人陈述 1、被害人胡某的陈述。证实其于2015年11月1日在网上预订了一张从长沙飞往沈阳的机票，11月8日下午约四时许，其接到自称是航空公司客服发送的虚假机票退改签短信，短信内附4000306017的电话号码。其打电话过去要求将机票退款，电话接通后一名男子告诉其需要提供一张银行卡账户并告知其卡内的余额，其如实告诉后该男子又让其将大于该卡内余额的钱转入开户名为徐志轩的中国农业银行卡账户（卡号××），此时转款未成功，该男子又提示需要其转账失败的错误代码，其如实提供后卡内余额被转走，共计人民币7344元。 2、被害人王某1的陈述。证实2015年12月7日其妻子苏全英购买了一张由太原飞往上海的机票。同年12月11日下午5时35分许，其收到航班被取消的短信并附有400076260的客服电话，拨打该电话后其被告知需改签机票并到ATM机上操作进行退票，其信以为真，便按照对方指示进行操作，操作完成后其才发现向对方账号为×××的中国光大银行卡账户内转款人民币34567元。 3、被害人郭某的陈述。证实2015年12月28日郭某订了一张从贵阳飞往北京的机票，2016年1月3日其收到航班被取消的短信，短信内附有4000722825办理改签或退票的客服电话。其拨打该电话要求改签，被告知改签需支付20元钱，其信以为真，便按对方要求进行操作，将人民币5901.2元转账到对方指定的户名为符多好的中国交通银行账户（卡号：××）。 4、被害人朱某的陈述。证实2016年1月5日17时45分其收到航班被取消并附有4006397882客服电话的短信。其拨打400客服电话后对方告知可以办理改签或退票并给予补偿人民币300元，其信以为真，便按对方要求到ATM机上进行操作，将人民币6050元汇入到对方开户名为＊石磊的账户。 5、被害人何某的陈述。证实2016年1月10日其订了一张当天由大连飞往杭州的机票，因为担心赶不上飞机，其在百度上搜索并拨打4000024448的客服电话要求对机票进行改签，对方告知其订的是打折机票，改签需收取手续费160元，何某信以为真便按对方要求进行操作，将人民币41390元转账到对方卡号为×××，开户名为＊石磊的账户。 6、被害人常某的陈述。证实2016年1月6日其预定了一张由厦门飞往西安的机票，2016年1月10日20时24分其收到航班因故障需改签或退票并附有客服电话4006368288的短信。其信以为真，便拨打该电话要求进行机票改签，按照对方的指示其到工商银行的ATM机上进行操作将人民币49876元汇入到对方指定的账户。 7、被害人王某2的陈述。证实2016年1月12日其接到电话称其购买的机票航班被取消，并告知其拨打一个400电话办理退票业务。王某2信以为真，拨打该电话后按照对方的指示在网上银行操作，将人民币4987元转入到对方开户名为符明迪，卡号为×××的工行账号上。 8、被害人王某3的陈述。证实2016年1月13日其收到机票因机械故障需要改签的短信，短信内附有4008293880的联系电话。其拨打该电话，对方称需交20元的改签费同时还可以补偿其300元的误机费，其信以为真，便按照对方的指示在ATM机上进行操作，先后将人民币3166元、1101元（合计4267元）转到对方开户名为＊智东，卡号为×××的账户上。 9、被害人罗某的陈述。证实2016年1月17日其购买了一张机票，同年2月17日其收到机票被取消并附有号码为4006077579的短信。其以为真，便拨打该电话联系并按照对方的指示到银行ATM机上进行操作，将人民币4321元转到对方卡号为×××的中国邮政储蓄银行账户上。 10、被害人高某的陈述。证实2016年3月12日其在网上搜索到虚假客服电话，便电话咨询购买儿童机票事宜。其用支付宝软件把机票钱汇给对方后，对方又称其还需要到银行ATM机上打印验证凭条才能到机场领取登机牌，其信以为真，便按照对方指示在ATM机上进行操作，将人民币199886元转到对方提供的账户上。 11、被害人田某的陈述。证实2016年4月2日5时许，其收到机票因飞机问题被取消的短信，短信内附有4000022167的联系电话，称可以办理改签、退转业务。其信以为真，便拨打该电话，在对方的指示下先后三次将人民币198761元、198761元、89765元（合计487287元）转账到对方开户名为丘志海，卡号为×××的中国建设银行账户上。 四、被告人供述与辩解 1、被告人郭仁强的供述。供述称自2015年10月开始，其与陈三精通过购买银行卡、POS机、手机等作案工具将银行卡卡号、用户名通过手机提供给直接实施电信诈骗的犯罪分子，有人骗到钱后就会通知陈三精，陈三精再通知其一起到银行ATM机上取款，取款得到的金额按10％提成，剩下的钱由其或陈三精送到诈骗分子指定的地点。2016年1月20日左右，曾经有警察抓获其与陈三精，其二人逃跑后便停止了一起取款。接着其单独带着符磊、麦代超、罗才干、吴定国、刘远俊等人继续帮电信网络诈骗分子取款，不久后其与符磊等人分开，随后2016年3月起，其又与黎发华一起帮着电信网络诈骗分子取款。2016年4月，陈三精又加入进来，一直合作到被抓获归案。其记得2016年3月12日，有人诈骗到20多万元，另一个帮助取诈骗款的罗才秀打电话给其要取款，其便使用POS机刷了一笔约人民币18万元的交易款，然后其通过手机往结算银行卡提现，成功提现8万元，剩下10万元被冻结，随后其通知黎发华拿银行卡去银行ATM机上取款。2016年4月2日凌晨4时左右，其使用POS机刷了一笔约十多万的交易款，但因为开户人挂失的原因取款未成功。2016年清明节前后，有人打电话给陈三精，陈三精让其刷一笔约人民币43万元的账，后其取款34万元交给实施诈骗的人。2016年4月10日，其与陈三精、郭光途前往海口取款，郭光途开车带其取款约人民币15万元。 2、被告人陈三精的供述。供述称其于2015年10月起与郭仁强帮助电信网络诈骗人取诈骗款，其通过购买银行卡、手机、POS机等作案工具将银行卡卡号、用户名通过手机提供给直接实施电信诈骗的人，等到有人骗到钱后就会通知其和郭仁强取款，取款得到的金额按10％提成，再由其和郭仁强平分，剩下的钱最后由其与郭仁强送到诈骗人员指定的地点。2016年1月20日左右，曾经有警察抓获其与郭仁强，其二人逃跑后便停止了一起取款。至2016年4月，其又找到郭仁强一起合作帮助诈骗人员取款。2016年4月2日凌晨，其将郭仁强发给其的一套银行卡卡号、用户名提供给名叫老二的网络诈骗人员，诈骗得手后老二通知郭仁强，后郭仁强和其前往海南省××县中国银行ATM机取款，因为卡被持有人挂失，取款未成功，后其带着郭仁强找银行卡开户人补卡，共取款人民币12万余元。2016年4月10日，其开车载郭仁强及另一陌生男子前往海口解冻2016年4月2日凌晨替老二取款被冻结的钱，解冻后郭仁强在海口明阳酒店附近的银行取款人民币约10万元交给其。2016年4月12日其与郭仁强在临高县加来镇的农村信用社ATM机取款人民币19900元，后其与郭仁强被抓获。 3、被告人黎发华的供述。供述称自2016年3月中旬起，其与陈三精、郭仁强一起帮助电信诈骗人员取款。有人诈骗成功获得钱财后会通知陈三精、郭仁强，然后郭仁强、陈三精就会通知其到银行ATM机上取款，其取完款后再将款交予陈三精和郭仁强。2016年3月中旬的一天，其与郭仁强到儋州市××镇中国银行ATM机上取款人民币约2万元；2016年3月14日，其与郭仁强到儋州市××镇旁的中国邮政储蓄银行的ATM机上取款人民币约2万元。 五、现场勘查笔录、辨认笔录 1、被告人郭仁强的辨认笔录。证实被告人郭仁强辨认出陈三精就是与其一起于2015年10月至2016年4月期间为实施网络诈骗人员取款的男子；黎发华就是与其一起于2016年3月至4月期间为实施网络诈骗人员取款的男子。 被告人郭仁强还辨认出到案当日持有的已被扣押的中国银行卡（账号为×××，背面贴有的标签纸上记载199483字样）就是当日取赃款19900元使用的银行卡。 被告人郭仁强辨认出到案当日持有的已被扣押的中国邮政银行卡（账号为×××，银行卡签名处写有颜168168字样）、中国农业银行卡（账号为×××，背面贴有的标签纸上记载949056字样）、中国工商银行卡（账号为×××，背面贴有的标签纸上记载949056字样）、中国建设银行卡（账号为×××，背面贴有的标签纸上记载159357字样）、中国银行卡（账号为×××，背面贴有的标签纸上记载199483字样）等五张银行卡是提供给一号（三星手机通讯录备注名）使用的银行卡。 被告人郭仁强辨认出到案当日持有的已被扣押的中国邮政银行卡（账号为×××，银行卡签名处写有徐949056志轩字样）是×××本田牌思域小轿车后座垫上POS机（SN：K20023X8623）的结算银行卡、中国招商银行卡（账号为×××）为黑色斜挎包内POS机（SN：75670991）的结算银行卡。 被告人郭仁强辨认出在3H好迷时尚酒店一楼后门提取到的物品，均为2016年1月20日其在儋州市伏波东路3H好迷时尚酒店被警察追捕时从5楼506房窗户朝酒店后门丢弃的物品。其中贵州银行卡（账号为×××）是嫌疑人郭光途2015年9月份交给其进行售卖的银行卡，其余物品均为郭仁强2015年10月跟陈三精合伙帮助取网络诈骗赃款后，陈三精交给其使用并保管的。其中背面贴有的标签纸上写有李书才×××字样的邮政银行卡是POS机（型号E-350，福建联迪商用设备有限公司制造）的结算银行卡；商户名称儋州那大老木匠黄花梨工艺品店得POS签购单为POS机（型号E-350，福建联迪商用设备有限公司制造）所打印。 被告人郭仁强对2016年4月12日取款19900元的现场进行指认，其指认出被告人陈三精驾驶×××日产轩逸牌轿车停放在309县道临高县加来实验学校南侧，其在309县道与G225国道交汇处的海南省农村信用社的自动取款机（终端编号：14480840）取款19900元。 被告人郭仁强辨认出董明家、李昌海就是协助提供支付声明等材料去解冻于2016年4月2日洗钱时被冻结的十万多元。 被告人郭仁强辨认出QQ号码为3089574538、昵称为六六大顺是其进行网络诈骗活动的QQ之一；号码为295047017、昵称为机器的QQ号是POS机专卖店技术人员的QQ号码；其还指认使用QQ号码3089574538QQ与QQ号码295047017的聊天记录就是2016年4月2日其欲解冻网络诈骗赃款的内容。 被告人郭仁强辨认出已被扣押的三星手机内备注名为机器、手机号为132××XX的联系人是嘉联POS机卖家技术人员的联系方式。 被告人郭仁强指认出其于2016年4月2日向手机中联系人名为三美的发送了内容为邮政×××董明家、农业×××李昌海、邮政×××李昌海、农业×××冯英杰、邮政×××冯英杰、农业×××董明家、×××颜志鸿、×××冯英杰、×××符磊的短信。 被告人郭仁强辨认出公安机关在儋州市××镇号其家中提取到得银行卡、POS机、手机、营业执照、合同书等物品均系其所有。 2、被告人陈三精辨认笔录。 被告人陈三精辨认出商户名称为儋州市福康连锁超市POS机2016年4月2日（47655.57-董明家、49887.77董明家、49998.88-符磊、1988.86-李昌海）4张POS机签购单及4张乐富支付有限公司支付声明（分别写有董明家、符磊、李昌海字样）均为2016年4月2日凌晨被冻结的网络诈骗所得款项及解冻操作的支付声明。 被告人陈三精对涉案车辆×××上扣押到的物品进行辨认，其辨认出车上物品均为其与郭仁强替网络诈骗人员取诈骗所得赃款的工具，其中圆柱形手机、三星牌银色屏幕手机系其所有，其余物品均由郭仁强保管且共同使用，现金19900元系2016年4月12日其与郭仁强一起在临高县加来镇的海南农村信用社ATM取款机所取。 被告人陈三精对公安机关在3H好迷时尚酒店一楼后门提取到得物品进行了辨认，其辨认出所提取到的物品均为2016年1月20日其在儋州市伏波东路3H好迷时尚酒店被警察追捕时遗留物品，均系其用来替网络诈骗人员取款的作案工具，其交给郭仁强保管并共同使用。 3、被告人黎发华辨认笔录。证实被告人黎发华辨认出陈三精、郭仁强就是其帮助取款的男子。 被告人黎发华对儋州市那大镇中兴大道中国银行中兴支行监控视频截图进行了辨认，其辨认出截图中红色轿车旁的白色电动车是其骑去取款的电动车，截图中身穿淡蓝色长裤、卡其色和黑色相间长袖外套的男子是阿贤，身穿黑色外套、白色T恤的男子是其本人。其对儋州市那大镇中兴大道儋州市汽车总站旁邮政银行的视频截图进行了辨认，其辨认出该视频截图中的人员就是其本人，其取款使用的银行卡开户名为陈诗位的中国邮政银行卡。 六、视听资料 视频监控光盘。内容记载2016年3月12日13时05分，被告人黎发华在儋州市那大镇中国银行中兴支行取款两次；2016年3月14日11时59分，被告人黎发华在中国邮政储蓄银行儋州车站附近ATM机取款一次；2016年4月12日15时25分被告人郭仁强在临高海南省农村信用社ATM机取款一次。 以上证据来源合法，证据之间能相互印证，形成了完整的证据锁链，具有证明效力，应予确认。 对被告人郭仁强及其辩护人的辩解辩护意见，本院评判如下： 1、对被告人郭仁强辩解称其没有参与取被害人胡某被骗款（即起诉书指控的第一起犯罪事实），且没有使用符多好、徐石磊的银行卡取过款。经查，被害人胡某的被骗款是汇入户名为徐志轩的中国农业银行卡（账号×××），符多好涉案中国光大银行卡（账号×××）、交通银行卡（账号×××）、徐石磊涉案中国工商银行卡（账号×××）、农业银行卡（账号×××）等五张银行卡均系从被告人陈三精、郭仁强处扣押到的银行卡，被告人郭仁强在侦查阶段多次供述2015年10月至2016年1月20日其与被告人陈三精一起帮助诈骗人员取诈骗款，已被扣押的银行卡、手机、POS机等物品均系用于取款的工具，又有被告人陈三精的陈述、被告人郭仁强及陈三精的辨认笔录、指认笔录予以佐证，足以认定被告人郭仁强使用上述五张银行卡帮助诈骗人员取诈骗款之事实。综上，对被告人郭仁强的辩解意见，本院不予支持。 2、被告人郭仁强的辩护人辩护称被告人郭仁强帮助取被害人高某、田某的诈骗款应以实际取得款数作为犯罪数额，且这两起行为应当构成掩饰、隐瞒犯罪所得、犯罪所得收益罪而非诈骗罪。经查，被告人郭仁强明知他人实施电信网络诈骗犯罪，仍然提供信用卡、资金支付结算账户，且帮助诈骗人员套现、取现，本案中，多名被害人的被骗款是直接打入被告人郭仁强持有的银行卡中的，且被告人郭仁强具有长期、多次帮助他人取款的行为，综合认定被告人主观上已经明知他人实施电信网络诈骗犯罪，应当以诈骗的共同犯罪论处，被告人郭仁强应当对其参与期间诈骗团伙实施的全部诈骗行为承担责任。综上，对辩护人的辩护意见，本院不予采纳。 本院认为，被告人郭仁强、陈三精、黎发华以非法占有为目的，明知他人实施电信网络诈骗犯罪，仍然为他人提供银行卡、资金支付结算账户并帮助套现、取现他人诈骗所得款，其中，被告人郭仁强参与诈骗他人财物十一次，共计人民币845876.2元，数额特别巨大；被告人陈三精参与诈骗他人财物九次，共计人民币641669.2元，数额特别巨大；被告人黎发华参与诈骗他人财物一次，共计人民币39800元，数额巨大，其行为均已构成诈骗罪。公诉机关指控被告人郭仁强、陈三精、黎发华犯诈骗罪的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人陈三精、黎发华曾因犯盗窃罪被判刑，有前科，可酌情从重处罚；被告人郭仁强因涉嫌赌博罪被刑事拘留，属劣迹，可酌情从重处罚。被告人郭仁强、陈三精、黎发华为他人实施电信网络诈骗提供帮助，在共同犯罪中，被告人郭仁强、陈三精所起作用相对较小，可酌情从轻处罚；被告人黎发华在共同犯罪中起次要作用，可认定为从犯，依法可从轻处罚。被告人陈三精、黎发华到案后如实供述其犯罪事实，当庭自愿认罪，依法可从轻处罚；被告人郭仁强到案后如实供述其大部分犯罪事实，可酌情从轻处罚。 随案移送扣押物品营业执照2本、合同书1份、戒指1枚、杂牌手表1块、笔记本2本、酷派手机2部、三星牌手机4部、诺基亚手机4部、金士顿U盘1个、手机卡26张、POS机5部、驾驶证2本（姓名为郭仁强、陈三美）、交通银行卡4张、社保卡1张（姓名为郭仁强）、贵州银行卡1张、招商银行卡1张、移动电话直板手机1部、小米牌手机1部、天语牌手机1部、MEWMIND牌圆柱形手机1部、身份证8张（姓名林道干、符磊、何志毅、颜志鸿、孙方玲、夏红霞、韩新亮，临时身份证姓名郭仁强）、U盾12个、邮政银行卡14张、工商银行卡12张、平安银行卡4张、农业银行卡10张、建设银行卡8张、光大银行卡1张、中国银行卡9张、手机卡槽6张、招商银行回执单1张、挎包1个、单肩包1个、标签贴2张、3H好迷时尚酒店贵宾卡1张、无线上网卡2张、卡包1个、电池2个、POS签购单7张、纸张1张、支付声明8张、移动硬盘1部、钱包1个、盒子1个。其中社保卡1张、驾驶证2本予以返还给其所有人，戒指1枚、杂牌手表1块予以返还给被告人黎发华，其余物品均系作案工具，应予没收，上缴国库。暂存于儋州市公安局代管款账户的人民币21707元，经查，系作案违法所得，依法应予以没收，由公安机关上缴国库。 为了严厉打击电信网络诈骗犯罪活动，根据本案的犯罪事实、情节、后果及社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项之规定，判决如下： 一、被告人郭仁强犯诈骗罪，判处有期徒刑十三年，并处罚金人民币100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2029年4月12日止。罚金限于本判决生效后十日内缴纳。） 二、被告人陈三精犯诈骗罪，判处有期徒刑十一年，并处罚金人民币100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2027年4月12日止。罚金限于本判决生效后十日内缴纳。） 三、被告人黎发华犯诈骗罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2019年4月12日止。罚金限于本判决生效后十日内缴纳。） 四、随案移送营业执照2本、合同书1份、笔记本2本、酷派手机2部、三星牌手机4部、诺基亚手机4部、金士顿U盘1个、手机卡26张、POS机5部、交通银行卡4张、贵州银行卡1张、招商银行卡1张、移动电话直板手机1部、小米牌手机1部、天语牌手机1部、MEWMIND牌圆柱形手机1部、身份证8张（姓名林道干、符磊、何志毅、颜志鸿、孙方玲、夏红霞、韩新亮，临时身份证姓名郭仁强）、U盾12个、邮政银行卡14张、工商银行卡12张、平安银行卡4张、农业银行卡10张、建设银行卡8张、光大银行卡1张、中国银行卡9张、手机卡槽6张、招商银行回执单1张、挎包1个、单肩包1个、标签贴2张、3H好迷时尚酒店贵宾卡1张、无线上网卡2张、卡包1个、电池2个、POS签购单7张、纸张1张、支付声明8张、移动硬盘1部、钱包1个、盒子1个，予以没收处理。社保卡1张、驾驶证2本予以返还给其所有人，戒指1枚、杂牌手表1块予以返还给被告人黎发华。暂存于儋州市公安局账户的人民币21707元，予以没收，由儋州市公安局上缴国库。 五、对被告人郭仁强、陈三精、黎发华的违法所得，予以继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长钟振强 人民陪审员黎秀奎 人民陪审员陈华英 二〇一七年七月三十一日 法官助理许岩英 书记员李世强","writId":"053a7b36ee9ad92cf74a24e4b4381516764","writName":"郭仁强、陈三精等诈骗罪一审刑事判决书"}
