{"ajId":"f654144c-b112-4d45-b018-be4fa49715fe","ajName":"蔡鑫强奸一案","ajjbqk":" 武汉市江夏区人民检察院指控，2018年1月3日晚上20时30分许，被告人蔡鑫打电话将其同学被害人汪某骗至湖北生态工程职业技术学院招生办公室内，以暴力手段猥亵汪某，并欲行强奸，后自动放弃强奸行为，让汪某自行离开。 2018年1月4日，被告人蔡鑫在湖北生态工程职业技术学院保卫处被公安人员抓获。后被告人蔡鑫家属赔偿汪某人民币9万元，并取得其谅解。 指控上述事实，公诉机关提交如下证据证实： 1．现场方位图及勘验照片、案发时被害人汪某所穿衣物照片等物证；2．身份信息、门诊病历、在校证明、人民调解协议书及谅解书等书证；3．证人谭某、魏某、吕某等人证言；4．被害人汪某的陈述；5．被告人蔡鑫的供述与辩解；6．视频资料。 公诉机关认为被告人蔡鑫以暴力手段强奸妇女，其行为构成强奸罪。因被告人蔡鑫具有犯罪中止的法定减轻处罚情节；如实供述自己的罪行的法定从轻处罚情节；积极赔偿被害人损失并取得谅解、认罪认罚的酌定从轻处罚情节，建议判处被告人蔡鑫拘役四个月。提请本院依法判处。 被告人蔡鑫对公诉机关指控的犯罪事实及罪名不持异议；辩解其遭受侦查人员刑讯逼供。其辩护人对公诉机关指控的犯罪事实及罪名无异议；认为被告人蔡鑫具有犯罪中止、如实供述自己的罪行、且积极赔偿并取得谅解、认罪认罚等情节，请求从宽处罚。 经审理查明，2018年1月3日晚上20时30分许，被告人蔡鑫打电话将其同学被害人汪某骗至湖北生态工程职业技术学院招生办公室内，采取推搡、辱骂、按压、追撵手段，对汪某实施摸胸、亲吻脸部和阴部、扣摸阴道、“打飞机”等猥亵行为。后被告人蔡鑫自动放弃强奸行为，让汪某自行离开。 2018年1月4日，被告人蔡鑫在湖北生态工程职业技术学院保卫处被公安人员抓获。后被告人蔡鑫家属赔偿汪某人民币9万元，并取得其谅解。 认定上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、现场方位图及勘验照片证实，案发现场情况。 2、物证（照片）证实，案发时被害人汪某所穿衣物。 3、门诊病历证实，被害人汪某案发后治疗情况。 4、人民调解协议书及谅解书证实，被告人蔡鑫赔偿被害人经济损失并取得谅解的事实。 5、在校证明证实，被告人系在校学生及平时表现情况。 6、身份信息证实，被告人蔡鑫的身份情况。 7、到案经过证实，被告人蔡鑫的到案情况。 8、被害人汪某的陈述证实，2018年1月3日18时许，我接到学长蔡鑫的QQ电话，说有东西给我。20时15分左右，我下了晚自习就去招生办公室找到他。到了之后他叫我进去吹空调，让我陪他聊天。然后他两只手撑着我坐的椅子的扶手，将我围起来，我当时心里很不情愿，就要他让开。他又叫我到办公室小隔间去，但我不愿意去，因为去年国庆放假回来后他也是在小隔间里想对我不轨，但没有得逞。但蔡鑫强行把我拉进隔间，我就坐在沙发上，他站在我面前，我使劲把他往旁边推，这时他突然把我推倒在沙发上，并且压在我身上，开始强吻我，还说让我做他女朋友之类的话。他把我的裙子和裤袜往下拉，还用手隔着衣服摸我私处，我极力挣扎，叫他不要碰我，然后他又用手往我上衣里伸摸我的胸部，我大声喊“不要”，蔡鑫说这个办公室是隔音的，外面听不到。这时蔡鑫用一只手控制我两只手，用另一只手把我的裙子裤袜和内裤都脱掉了，还把他自己的裤子脱掉了。他一只手压着我的手，用另一只手摸我下面，随后又亲我的阴部，我就把他的头推开，他又用两个手摸我胸部，我又把他的手推开。蔡鑫又把我压到身体下面，这时我感觉有东西进入我的阴道，我也不知道是阴茎还是手指，这时外面有人敲门，门是反锁的，蔡鑫就穿了裤子去开门，我在里面也把衣服穿好了。进来一个老师拿了东西就走了，我不敢出去跟老师说蔡鑫在强奸我。这时我准备跑，但我跑的位置不对，没有找到办公室的门，又被蔡鑫抓住了，他又准备把我往隔间里拉，不过我们一起被绊倒了。我又被蔡鑫强行拉到隔间里，然后他强行亲我，脱我衣服，脱自己衣服，准备强行跟我发现性关系，我当时觉得阴道一痛，但是不知道他为什么没有插入我的阴道。然后蔡鑫又抓着我的手想让我帮他打飞机，但我不愿意，就强行抽回了我的手。蔡鑫问我他哪里比不上我的前男友，我们于是发生了争执，我打了他一巴掌，他也还了我一巴掌，他气的眼睛都红了，说那你走吧，我就赶紧走了。我不清楚当时蔡鑫有没有射精，但我后来发现我的裙子上有白色的异物。当时我还给室友谭某打了个QQ电话准备求救，电话刚接通就被蔡鑫抢走了。随后室友给我打了好几个QQ电话，蔡鑫都不让我接。 9、证人谭某的证言证实，2018年1月3日晚上8点半左右，汪某说有事先走了，到了20点58分时，我的手机接到她的QQ电话，通话5秒钟，我只听到她在电话里大声尖叫了一声，然后那边就马上挂了，并没有说“晚点回去”这种话。接着我用QQ电话打过去没人接，又用手机电话打过去也没人接，室友给她打QQ电话，但是一直被拒接。到了22时左右，汪某回寝室了，情绪很低落，还在寝室接了一个电话，并很激动地大声吼对方，然后就换睡衣上床躺着。我问她怎么了，开始她不肯说，后来就说她的第一次没有了，然后跟我们寝室的人都讲了这个事情，说20点30分蔡鑫发短信要她下课了去招生办公室，说有东西给她。她到了后发现蔡鑫喝了很多酒，开始两人聊天，后来她被蔡鑫带到隔间里面，脱了她的裤子，强奸了她，我问她进去了没有，她说好像进去了，说当时脑子一片空白。然后晚上我们就商量这个事怎么办，第二天早上我们把这事告诉了辅导员，1月4日21时左右，学校保卫处的人就把蔡鑫从学校扭送到了派出所。蔡鑫是大三的学长，和汪某是老乡，蔡鑫平常很照应汪某，汪某昨天还告诉我蔡鑫要她当女朋友，但她没有答应，总的来说他们关系还可以。 10、证人魏某的证言证实，2018年1月3日21时许，我在同事家吃完饭后回办公室拿车钥匙回家，到了办公室后用钥匙打不开门，我还以为门坏了，这时里面有声音问我是谁，我听出是蔡鑫的声音，说我是魏老师，蔡鑫就打开了门，当时他穿了一件衬衣一条裤子，我还问他说你在办公室睡，寝室很冷么，他嗯了一声，然后我拿了钥匙就走了。我没有注意办公室里还有没有其他人。 11、证人吕某的证言证实，我是汪某的辅导员。2018年1月4日14点20分左右，我收到汪某室友的短信说汪某被强奸了。汪某在我的办公室里告诉我1月3日晚上20点左右她在招生办公室里被蔡鑫强奸了，具体过程没跟我讲。她说和蔡鑫发生了关系，并且是被胁迫的。我向领导汇报之后，带着汪某去协和江南医院检查身体，在汪某的阴道口检查出白色分泌物，于是就在招生办公室把蔡鑫控制住了，然后警察来了把蔡鑫带到了派出所。 12、侦查人员杜某出庭证实，我们当日20时许开始审讯蔡鑫，22时许，蔡鑫困了，睡着了，我就轻轻拍他脑袋，让他醒过来，其他的动作没有了。 13、被告人蔡鑫的供述证实，2018年1月3日晚饭时我喝了两杯半白酒，然后回到招生办公室睡觉，当时是20时许，我就给汪某打电话叫她过来找我，20点30分左右她就来了。她开始站在门口说冷，我就让她进来吹空调。我们开始聊天还有说有笑的，然后她说社团有人追求她，我们发生了口角，她扇了我几巴掌，我推了她一下，她倒在沙发上，我骂她贱，她说宁愿给彭旭辉操也不给我操，我很气愤，于是我就把她按在沙发上，伸手进她的内衣里摸她的胸部，然后脱她的连体裤，脱到一半我就用手伸到她内裤里摸她的阴道，然后用手指抠，我还说了一句“你错了没有”，她当时不停推我还大喊不要。我又亲她的脸和阴道，她把我头推开。然后我左脚在地上，右腿压在她身上，这时她的裤子已经脱到小腿了，下身基本是光的，我一边抠她的阴部一边把我裤子脱下来，看着她的阴道，自己用手握着我的阴茎对着她的连体裤和内裤打飞机，还用我的阴茎摩擦了她的阴道口两三下，十几秒我就射精了，射到了她的身上、腿上、连体裤和我的裤子上，我还用她的连体裤擦了我的龟头。大概4、5分钟后，有人敲门，我穿上裤子去开门，一个老师进来一会就走了。这时汪某已经把裤子穿上了，她坐在沙发上说“小心我告你”，借着酒劲我又问她错了没有，她说没错，然后我准备脱她裤子，她跑开了，我去追她，几十秒就抓到她，把她推到会议室，她当时还打了我一巴掌，我还了她一巴掌，后来她电话响了，我都给挂了，把她按在沙发上，强行把她裤子脱了一半，我就看了她阴道一会，然后伸手进去抠她的阴道，她大喊不要，还哭了，哭的很厉害，当时我很亢奋，后来她室友打电话来我直接挂了。后来我酒上头了，头很痛，而且她的电话不停响，我当时感到有点害怕，所以没有把阴茎插进去，就让她走了。我没有殴打她，但她是不愿意的，还反抗了，但她力气没我大，被我按住了。我开始叫汪某来办公室只是想跟她聊天，但当时喝了酒，脑子乱了，本身我就喜欢她想得到她，加上她说宁愿给前男友操也不给我操，我很气愤，所以才想强奸她。警察从20时许开始审讯我，没有殴打我。因为我习惯是在晚上九、十点钟睡觉，十时许，我困了，警察就推了我脑袋两下，推搡了我背部一下。我是家中独子，有自尊，没有人这样对待过我，我心里不舒服，而且同监室人告诉我说，在庭上叙述警察殴打我可以判轻些，我就说了警察殴打的假话。 ","cpfxgc":"本院认为，被告人蔡鑫以暴力手段强奸妇女，其行为已构成强奸罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。但量刑建议不当，本院不予采纳。被告人蔡鑫称其遭受侦查人员刑讯逼供的辩解意见，经查，出庭侦查人员证实没有对被告人蔡鑫实施刑讯逼供行为，被告人蔡鑫当庭供述其没有遭受刑讯逼供。故此辩解意见，本院不予采纳。被告人蔡鑫的辩护人提出“被告人蔡鑫具有犯罪中止、如实供述自己的罪行、积极赔偿并取得谅解、认罪认罚等情节，请求从宽处罚”的辩护意见成立，本院予以采纳。被告人蔡鑫在强奸犯罪过程中，自动放弃犯罪，是犯罪中止，依法应当减轻处罚。被告人蔡鑫如实供述自己的罪行，依法可以从轻处罚。被告人蔡鑫赔偿被害人的经济损失并取得谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款，第二十四条，第六十七条第三款规定，判决如下：","pjjg":" 被告人蔡鑫犯强奸罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2019年7月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市江夏区人民法院 刑事判决书 （2018）鄂0115刑初159号 公诉机关武汉市江夏区人民检察院。 被告人蔡鑫，男，1995年10月2日出生于湖北省麻城市，汉族，大专文化，学生，户籍所在地湖北省麻城市，住武汉市江夏区，现因涉嫌犯强奸罪，于2018年1月5日被刑事拘留，同年1月18日被逮捕。现羁押于武汉市江夏区看守所。 辩护人丁爱辉，湖北华徽律师事务所律师。 武汉市江夏区人民检察院以武夏检刑诉［2018］160号起诉书指控被告人蔡鑫犯强奸罪，于2018年4月3日向本院提起公诉，建议本院适用刑事速裁程序审理。本案在审理中，因被告人蔡鑫提出非法证据排除，本院依法转为普通程序，组成合议庭，因涉及个人隐私，于2018年4月27日不公开开庭审理了本案。武汉市江夏区人民检察院指派检察员官开出庭支持公诉。侦查人员杜某出庭参与诉讼。被告人蔡鑫及其辩护人丁爱辉到庭参与诉讼。现已审理终结。 武汉市江夏区人民检察院指控，2018年1月3日晚上20时30分许，被告人蔡鑫打电话将其同学被害人汪某骗至湖北生态工程职业技术学院招生办公室内，以暴力手段猥亵汪某，并欲行强奸，后自动放弃强奸行为，让汪某自行离开。 2018年1月4日，被告人蔡鑫在湖北生态工程职业技术学院保卫处被公安人员抓获。后被告人蔡鑫家属赔偿汪某人民币9万元，并取得其谅解。 指控上述事实，公诉机关提交如下证据证实： 1．现场方位图及勘验照片、案发时被害人汪某所穿衣物照片等物证；2．身份信息、门诊病历、在校证明、人民调解协议书及谅解书等书证；3．证人谭某、魏某、吕某等人证言；4．被害人汪某的陈述；5．被告人蔡鑫的供述与辩解；6．视频资料。 公诉机关认为被告人蔡鑫以暴力手段强奸妇女，其行为构成强奸罪。因被告人蔡鑫具有犯罪中止的法定减轻处罚情节；如实供述自己的罪行的法定从轻处罚情节；积极赔偿被害人损失并取得谅解、认罪认罚的酌定从轻处罚情节，建议判处被告人蔡鑫拘役四个月。提请本院依法判处。 被告人蔡鑫对公诉机关指控的犯罪事实及罪名不持异议；辩解其遭受侦查人员刑讯逼供。其辩护人对公诉机关指控的犯罪事实及罪名无异议；认为被告人蔡鑫具有犯罪中止、如实供述自己的罪行、且积极赔偿并取得谅解、认罪认罚等情节，请求从宽处罚。 经审理查明，2018年1月3日晚上20时30分许，被告人蔡鑫打电话将其同学被害人汪某骗至湖北生态工程职业技术学院招生办公室内，采取推搡、辱骂、按压、追撵手段，对汪某实施摸胸、亲吻脸部和阴部、扣摸阴道、“打飞机”等猥亵行为。后被告人蔡鑫自动放弃强奸行为，让汪某自行离开。 2018年1月4日，被告人蔡鑫在湖北生态工程职业技术学院保卫处被公安人员抓获。后被告人蔡鑫家属赔偿汪某人民币9万元，并取得其谅解。 认定上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、现场方位图及勘验照片证实，案发现场情况。 2、物证（照片）证实，案发时被害人汪某所穿衣物。 3、门诊病历证实，被害人汪某案发后治疗情况。 4、人民调解协议书及谅解书证实，被告人蔡鑫赔偿被害人经济损失并取得谅解的事实。 5、在校证明证实，被告人系在校学生及平时表现情况。 6、身份信息证实，被告人蔡鑫的身份情况。 7、到案经过证实，被告人蔡鑫的到案情况。 8、被害人汪某的陈述证实，2018年1月3日18时许，我接到学长蔡鑫的QQ电话，说有东西给我。20时15分左右，我下了晚自习就去招生办公室找到他。到了之后他叫我进去吹空调，让我陪他聊天。然后他两只手撑着我坐的椅子的扶手，将我围起来，我当时心里很不情愿，就要他让开。他又叫我到办公室小隔间去，但我不愿意去，因为去年国庆放假回来后他也是在小隔间里想对我不轨，但没有得逞。但蔡鑫强行把我拉进隔间，我就坐在沙发上，他站在我面前，我使劲把他往旁边推，这时他突然把我推倒在沙发上，并且压在我身上，开始强吻我，还说让我做他女朋友之类的话。他把我的裙子和裤袜往下拉，还用手隔着衣服摸我私处，我极力挣扎，叫他不要碰我，然后他又用手往我上衣里伸摸我的胸部，我大声喊“不要”，蔡鑫说这个办公室是隔音的，外面听不到。这时蔡鑫用一只手控制我两只手，用另一只手把我的裙子裤袜和内裤都脱掉了，还把他自己的裤子脱掉了。他一只手压着我的手，用另一只手摸我下面，随后又亲我的阴部，我就把他的头推开，他又用两个手摸我胸部，我又把他的手推开。蔡鑫又把我压到身体下面，这时我感觉有东西进入我的阴道，我也不知道是阴茎还是手指，这时外面有人敲门，门是反锁的，蔡鑫就穿了裤子去开门，我在里面也把衣服穿好了。进来一个老师拿了东西就走了，我不敢出去跟老师说蔡鑫在强奸我。这时我准备跑，但我跑的位置不对，没有找到办公室的门，又被蔡鑫抓住了，他又准备把我往隔间里拉，不过我们一起被绊倒了。我又被蔡鑫强行拉到隔间里，然后他强行亲我，脱我衣服，脱自己衣服，准备强行跟我发现性关系，我当时觉得阴道一痛，但是不知道他为什么没有插入我的阴道。然后蔡鑫又抓着我的手想让我帮他打飞机，但我不愿意，就强行抽回了我的手。蔡鑫问我他哪里比不上我的前男友，我们于是发生了争执，我打了他一巴掌，他也还了我一巴掌，他气的眼睛都红了，说那你走吧，我就赶紧走了。我不清楚当时蔡鑫有没有射精，但我后来发现我的裙子上有白色的异物。当时我还给室友谭某打了个QQ电话准备求救，电话刚接通就被蔡鑫抢走了。随后室友给我打了好几个QQ电话，蔡鑫都不让我接。 9、证人谭某的证言证实，2018年1月3日晚上8点半左右，汪某说有事先走了，到了20点58分时，我的手机接到她的QQ电话，通话5秒钟，我只听到她在电话里大声尖叫了一声，然后那边就马上挂了，并没有说“晚点回去”这种话。接着我用QQ电话打过去没人接，又用手机电话打过去也没人接，室友给她打QQ电话，但是一直被拒接。到了22时左右，汪某回寝室了，情绪很低落，还在寝室接了一个电话，并很激动地大声吼对方，然后就换睡衣上床躺着。我问她怎么了，开始她不肯说，后来就说她的第一次没有了，然后跟我们寝室的人都讲了这个事情，说20点30分蔡鑫发短信要她下课了去招生办公室，说有东西给她。她到了后发现蔡鑫喝了很多酒，开始两人聊天，后来她被蔡鑫带到隔间里面，脱了她的裤子，强奸了她，我问她进去了没有，她说好像进去了，说当时脑子一片空白。然后晚上我们就商量这个事怎么办，第二天早上我们把这事告诉了辅导员，1月4日21时左右，学校保卫处的人就把蔡鑫从学校扭送到了派出所。蔡鑫是大三的学长，和汪某是老乡，蔡鑫平常很照应汪某，汪某昨天还告诉我蔡鑫要她当女朋友，但她没有答应，总的来说他们关系还可以。 10、证人魏某的证言证实，2018年1月3日21时许，我在同事家吃完饭后回办公室拿车钥匙回家，到了办公室后用钥匙打不开门，我还以为门坏了，这时里面有声音问我是谁，我听出是蔡鑫的声音，说我是魏老师，蔡鑫就打开了门，当时他穿了一件衬衣一条裤子，我还问他说你在办公室睡，寝室很冷么，他嗯了一声，然后我拿了钥匙就走了。我没有注意办公室里还有没有其他人。 11、证人吕某的证言证实，我是汪某的辅导员。2018年1月4日14点20分左右，我收到汪某室友的短信说汪某被强奸了。汪某在我的办公室里告诉我1月3日晚上20点左右她在招生办公室里被蔡鑫强奸了，具体过程没跟我讲。她说和蔡鑫发生了关系，并且是被胁迫的。我向领导汇报之后，带着汪某去协和江南医院检查身体，在汪某的阴道口检查出白色分泌物，于是就在招生办公室把蔡鑫控制住了，然后警察来了把蔡鑫带到了派出所。 12、侦查人员杜某出庭证实，我们当日20时许开始审讯蔡鑫，22时许，蔡鑫困了，睡着了，我就轻轻拍他脑袋，让他醒过来，其他的动作没有了。 13、被告人蔡鑫的供述证实，2018年1月3日晚饭时我喝了两杯半白酒，然后回到招生办公室睡觉，当时是20时许，我就给汪某打电话叫她过来找我，20点30分左右她就来了。她开始站在门口说冷，我就让她进来吹空调。我们开始聊天还有说有笑的，然后她说社团有人追求她，我们发生了口角，她扇了我几巴掌，我推了她一下，她倒在沙发上，我骂她贱，她说宁愿给彭旭辉操也不给我操，我很气愤，于是我就把她按在沙发上，伸手进她的内衣里摸她的胸部，然后脱她的连体裤，脱到一半我就用手伸到她内裤里摸她的阴道，然后用手指抠，我还说了一句“你错了没有”，她当时不停推我还大喊不要。我又亲她的脸和阴道，她把我头推开。然后我左脚在地上，右腿压在她身上，这时她的裤子已经脱到小腿了，下身基本是光的，我一边抠她的阴部一边把我裤子脱下来，看着她的阴道，自己用手握着我的阴茎对着她的连体裤和内裤打飞机，还用我的阴茎摩擦了她的阴道口两三下，十几秒我就射精了，射到了她的身上、腿上、连体裤和我的裤子上，我还用她的连体裤擦了我的龟头。大概4、5分钟后，有人敲门，我穿上裤子去开门，一个老师进来一会就走了。这时汪某已经把裤子穿上了，她坐在沙发上说“小心我告你”，借着酒劲我又问她错了没有，她说没错，然后我准备脱她裤子，她跑开了，我去追她，几十秒就抓到她，把她推到会议室，她当时还打了我一巴掌，我还了她一巴掌，后来她电话响了，我都给挂了，把她按在沙发上，强行把她裤子脱了一半，我就看了她阴道一会，然后伸手进去抠她的阴道，她大喊不要，还哭了，哭的很厉害，当时我很亢奋，后来她室友打电话来我直接挂了。后来我酒上头了，头很痛，而且她的电话不停响，我当时感到有点害怕，所以没有把阴茎插进去，就让她走了。我没有殴打她，但她是不愿意的，还反抗了，但她力气没我大，被我按住了。我开始叫汪某来办公室只是想跟她聊天，但当时喝了酒，脑子乱了，本身我就喜欢她想得到她，加上她说宁愿给前男友操也不给我操，我很气愤，所以才想强奸她。警察从20时许开始审讯我，没有殴打我。因为我习惯是在晚上九、十点钟睡觉，十时许，我困了，警察就推了我脑袋两下，推搡了我背部一下。我是家中独子，有自尊，没有人这样对待过我，我心里不舒服，而且同监室人告诉我说，在庭上叙述警察殴打我可以判轻些，我就说了警察殴打的假话。 本院认为，被告人蔡鑫以暴力手段强奸妇女，其行为已构成强奸罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。但量刑建议不当，本院不予采纳。被告人蔡鑫称其遭受侦查人员刑讯逼供的辩解意见，经查，出庭侦查人员证实没有对被告人蔡鑫实施刑讯逼供行为，被告人蔡鑫当庭供述其没有遭受刑讯逼供。故此辩解意见，本院不予采纳。被告人蔡鑫的辩护人提出“被告人蔡鑫具有犯罪中止、如实供述自己的罪行、积极赔偿并取得谅解、认罪认罚等情节，请求从宽处罚”的辩护意见成立，本院予以采纳。被告人蔡鑫在强奸犯罪过程中，自动放弃犯罪，是犯罪中止，依法应当减轻处罚。被告人蔡鑫如实供述自己的罪行，依法可以从轻处罚。被告人蔡鑫赔偿被害人的经济损失并取得谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款，第二十四条，第六十七条第三款规定，判决如下： 被告人蔡鑫犯强奸罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2019年7月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾波 人民陪审员张燕 人民陪审员谢琼利 二〇一八年五月二十九日 书记员曹开怡","writId":"033f4c8deeecc3ba769318cf56f142c004b","writName":"蔡鑫强奸一审刑事判决书"}
