{"ajId":"6a53a50b-dc5d-4f63-abfb-3e06bdd58256","ajName":"戴高能、梁森等人集资诈骗、虚报注册资本、非法吸收公众存款一案","ajjbqk":" 原判认定： （一）集资诈骗、非法吸收公众存款的事实 2011年7月19日，被告人戴高能委托中介在香港注册成立香港鼎鑫元实业国际集团股份有限公司（下称鼎鑫元），注册资本10万元。 2011年9月，被告人戴高能经湖北省地区经济开发促进会副会长李某乙介绍认识了湖北恒浩昌环保工程设备有限公司（下称恒浩昌）法人代表喻某某，双方口头协议，由戴高能负责筹集资金，喻某某负责办理相关手续，双方共同启动恒浩昌在武汉市青山经济开发区发改委立项的污水处理项目。 自2011年11月起，被告人戴高能在未与恒浩昌签订正式合同的情况下，即以鼎鑫元和恒浩昌在武汉市青山经济开发区环保科技工业园有150亩地（该地块鼎鑫元与恒浩昌均未取得使用权）和环保工程项目（该项目只处于立项阶段，并未经过青山经济开发区管委会审核通过）需要资金为名，伙同被告人梁森和刘某甲（另案处理）在湖北武汉、江西南昌等地公开向社会公众募集资金。集资款均汇入戴高能以自己及其母亲易某某名义开设的银行账号。集资方案分为两种：一种是以1.1万元为一份，上不封顶但不能少于一份，每16周为一个周期，每周归还880元本息，16周后本息全部返还；另一种是以11万元为一份，上不封顶，32周后一次性还本付息30万元。为实现其巨额集资计划，为给集资人造成鼎鑫元资信良好的印象，戴高能采取“拆东墙补西墙”的方式，用后期集资款归还前期集资人的本息。 2011年12月20日，鼎鑫元与恒浩昌签订正式合作协议。协议规定鼎鑫元持股59％，恒浩昌持股41％，双方共同开发恒浩昌的生产基地，该项目土地150亩由武汉市青山环保科技园出让，每亩32万元，共计4800万元，分三期支付，一期土地款1700万及项目准备金3300万由鼎鑫元出资，2011年12月20日，鼎鑫元出资200万元作为土地款预付金，一期土地款余款1500万元预计2012年3月15日前支付。2011年12月20日，被告人戴高能按合同约定向喻某某支付200万元。 为激励集资人的集资积极性，使鼎鑫元在短期内融入巨额资金，被告人戴高能推出新的集资方案，即凡帮公司融资的客户本人在2012年1月22日（春节）前向公司投资11万元，同时在2012年2月份集资人的融资业绩达到300万元，就可以得到一部价值28万元的雷克萨斯汽车作为奖励（帮公司融资的客户只需要达到方案要求的就只需花11万就能得到一部雷克萨斯轿车），为此鼎鑫元支付932400元订金向武汉康顺雷克萨斯汽车销售服务有限公司订购了12辆雷克萨斯汽车。 被告人戴高能授意梁森全面负责非法集资事务。2011年11月，被告人戴高能、梁森指使舒某甲、王某甲、宋某甲（均另案处理）等在武汉市招募大量业务员，通过网络媒体、推介会、传单、电话及拉中老年人到公司上课的方式，以项目集资为幌子、以高利息、回扣、红包为诱饵，变相吸收中老年人的存款。至2012年3月，上述团伙共向当地113名被害人非法集资1836.3万元，归还利息323.526万元，造成损失1512.774万元。上述集资款大部分被集资点业务员以提成拿走，余下用于支付集资点日常开销及集资人的高额利息。 自2011年12月起，在被告人戴高能、梁森的授意下，陆某甲（另案处理）和被告人徐建明、罗美生、周威为牟取暴利，先后在南昌市胜利路步步高、中山西路中山佳苑及明珠广场设点并招募业务员被告人李某甲、洪某某等，通过网络媒体、推介会、传单、电话等途径拉退休老年人到点上上课的方式，以项目集资为幌子、以高利息、回扣、红包为诱饵，变相吸收老年人的存款，并将所吸收的存款汇入戴高能及其指定账号。 经司法审计，被告人戴高能、梁森通过被告人徐建明、罗美生、周威在南昌市的集资点吸收被害人陈某甲、周某甲、于某甲等600户集资户集资款共计28981900元，归还本息共计6192491元，回扣106150元，共造成损失22683259元。被告人徐建明、罗美生设立的中山桥点上非法吸收公众存款13054000元，陆某甲（另案处理）设立的步步高点上非法吸收公众存款10515900元，被告人周威设立的明珠广场点上非法吸收公众存款4895000元。被告人李某甲、洪某某作为南昌市中山桥点上的工作人员分别吸收公众存款1485000元和1430000元。 邓某甲通过张某甲（另案处理）在中山佳苑集资点集资440000元，归还本息35200元；陆某乙在中山佳苑集资点集资22000元，归还本息5280元，陆某乙通过余某甲（另案处理）在玉河明珠点集资22000元，归还本息1760元；于某甲通过张某甲在中山佳苑集资点集资242000元，归还本金12320元。后被告人洪某某从个人银行卡内分别向被害人刑某甲、张某乙转款共计5280元。 2012年2月，被告人戴高能直接收取被害人王某乙、王某丙、王某丁、游某甲、毛某甲、饶某甲、黄某甲集资款共计40.7万元，返还利息1.936万元。被告人戴高能通过被告人周威在江西省南昌市明珠广场集资点向被害人傅某甲、董某甲非法集资共计4.4万元，返还利息0.44万元。被告人戴高能通过被告人徐建明、罗美生在江西省南昌市中山桥集资点向被害人魏某甲非法集资共计2.2万元，返还利息0.264万元。 2012年2月28日，被告人徐建明、罗美生、梁森在南昌市被抓获归案，同年3月29日戴高能在武汉市被抓获归案，同年5月25日周威在郑州市被抓获归案，同年6月16日洪某某、李某甲在广州市被抓获归案。 侦查机关冻结被告人戴高能赃款10笔，总计29314491.65元（其中，陈某乙1810921.16元；罗美生122427.73元）；暂扣梁森39.4415万元；徐建明4400元；罗美生111元；奔驰轿车两辆，牌号分别为，鄂A3M235，鄂ANIZ70；戴高能71460元。 上述事实有经一审庭审举证、质证，原审法院确认的下列证据证实： 1、司法审计意见书，证实戴高能等人以香港鼎鑫元的名义在南昌市向社会公众募集资金28，981，900.00元，返还本息6，192，491.00元，回扣106，150.00元，造成损失22，683，259.00元。步步高点非法吸收公众存款小计10515900元，玉河明珠点非法吸收公众存款小计4895000元，中山佳苑点非法吸收公众存款小计13054000元。徐建明亲自经手的非法吸收公众存款1100000元。罗美生亲自经手的非法吸收公众存款2582000元。陆某甲亲自经手的非法吸收公众存款10438900元。周威亲自经手的非法吸收公众存款1188000元。李某甲亲自经手的非法吸收公众存款1485000元。洪某某亲自经手的非法吸收公众存款143000元。张某甲亲自经手的非法吸收公众存款1606000元。徐某甲亲自经手的非法吸收公众存款1705000元。 2、辨认笔录，证实本案被害人任某甲、徐某乙辨认出李某甲即中山西路12号“中山佳苑”集资点的工作人员。被害人邓某甲辨认出光碟中的PPT宣传资料是中山桥集资点罗美生给客户上课用的资料。 3、鼎鑫元宣传资料、2012鼎鑫元新年团拜答谢酒会参会须知、鼎鑫元16周投资方案、鼎鑫元投资理财计划、鼎鑫元南昌办事处客户回报方案、湖北恒浩昌与香港鼎鑫元的合作协议、香港鼎鑫元的注册登记证、香港鼎鑫元购买12辆雷克萨斯的购销合同、中国工商银行网上银行电子回单、被告人戴高能13张银行卡、鼎鑫元旅游休闲度假项目总体策划等，证实鼎鑫元16周和32周的投资方案、鼎鑫元南昌办事处客户回报方案、雷克萨斯轿车奖励方案、湖北恒浩昌与香港鼎鑫元的具体合作内容、香港鼎鑫元的注册登记情况、香港鼎鑫元购买12辆雷克萨斯轿车的情况、侦查机关冻结被告人戴高能赃款的情况等。 4、公章、合同专用章、U盘、武汉市青山环保科技园控制性详细规划、恒浩昌在青山区发改委的项目备案证原件、记账本、日记本、冻结存款通知、抓获经过等，证实恒浩昌在武汉市青山经济开发区发改委立项的污水处理项目不属于政府核准或审批的项目，属于只需进行备案的项目，恒浩昌于2011年9月16日在武汉市青山经济开发区发改委已办理了该项目备案手续，项目备案证原件上注明项目土地150亩，以及被告人抓获经过等。 5、湖北省武汉市硚口区人民法院刑事判决书（2013）鄂硚口刑初字第00117号，证实被告人戴高能、梁森指使他人在武汉市对社会公众进行宣传，并变相吸收公众存款1836.6万元等。 6、被害人刑某甲陈述、刑某甲农行交易明细、张某乙报案笔录、银行卡存款业务回单、农行卡交易明细、洪某某农业银行卡银行交易明细，证实洪某某从个人银行卡内分别向被害人刑某甲、张某乙转款共计5280元。 7、被害人陈某甲、胡某甲等陈述、报案笔录、相关银行单据、存款凭条，证实被害人集资及亏损情况。 8、鼎鑫元武汉被害人印某甲等113人的报案材料及陈述、借款协议、银行交易凭证、银行交易明细、合同，证实武汉公安机关接受113人报案，报案金额1836.3万元，返利323.526万元，造成损失1512.774万元。 9、被害人王某乙、游某甲、饶某甲、傅某甲、董某甲、魏某甲、王某丙的陈述、借款协议、银行转账凭证等，证实他们向鼎鑫元公司汇款的情况。 10、同案犯舒某甲、王某甲的证言，证实其等人受戴高能、梁森指使，向社会公众宣传、鼓动，变相帮助戴高能吸收公众存款。 11、证人喻某某的证言，证实2011年12月20日湖北恒浩昌环保设备有限公司与戴高能达成了初步的合作协议。戴高能投资支付200万作为土地款预付金。 12、证人李某丙的证言，证实2011年11月左右湖北恒浩昌公司的法人代表喻某某与工业园进行接洽，但没有签订任何协议。 13、证人刘某甲的证言，证实他们公司的董事长是戴高能、副总经理是梁森，公司所有的事情都是董事长戴高能负责。 14、证人郑某甲的证言，证实鼎鑫元以环保项目为名，向全国各地开展宣传，其业务开展是全国各地的，宣传的群体也是不特定的，如果有投资意向的人就会与公司联系，将资金打入戴高能农业银行的账号上。梁森是公司的副总，日常事务由他管，不过最主要的是管理全国各地的投资业务。 15、证人戴某甲的证言，证实他和易某某的生活来源靠村里的低保，没有大额的现金存款。 16、证人李某乙的证言，证实他将喻某某介绍给了戴高能认识。 17、被告人戴高能、梁森、罗美生、徐建明、罗美生、周威、李某甲、洪某某的供述，与以上证据能相互印证，足以认定。 （二）虚报注册资本的事实 2010年6月被告人戴高能在武汉市注册成立湖北鼎鑫元老龄产业投资开发有限公司，2012年2月，被告人戴高能在武汉市注册成立湖北钰宸股权投资基金管理有限公司，在办理工商注册登记时，戴高能找到中介机构垫付注册资本，在骗取登记后，再将注册资本转出公司账户。经查，湖北鼎鑫元老龄产业投资开发有限公司虚报注册资本100万元，湖北钰宸股权投资基金管理有限公司虚报注册资本2000万元。 上述事实有经一审庭审举证、质证，原审法院确认的下列证据证实： 1、湖北鼎鑫元老龄产业投资开发有限公司企业资料、银行查询回单，证实湖北鼎鑫元老龄产业投资开发有限公司于2010年6月11日在武汉市经工商部门登记设立，该公司注册资本100万元。2012年6月13日，该公司基本账户资金100万元全部转入戴高能个人账户。 2、湖北钰宸股权投资基金管理有限公司相关资料、银行查询回单，证实湖北钰宸股权投资基金管理有限公司于2012年2月在武汉市工商行政管理局登记设立，该公司有两个银行账户，于2012年2月14日开户，存入1600万，同年2月16日销户；于2012年2月1日开户，存入400万，同年2月8日销户。 3、被告人戴高能供述，证实湖北鼎鑫元老龄产业投资开发有限公司资金为100万元和湖北钰宸投资基金管理有限公司注册资本2000万元，当时办理注册的时候，是在武汉市工管理局旁边看到很多能代办营业执照的，他就找一家帮他代为办理注册公司和营业执照，注册公司所需的注册资金都是由这家代办公司帮他垫付的。 原审法院认为，被告人戴高能以非法占有为目的，使用诈骗方法，以借款为名非法集资，诈骗金额共计3903.7312万元，其行为构成集资诈骗罪。被告人戴高能在申请公司登记时，采取欺诈手段虚报注册资本2100万元，欺骗公司登记主管部门，取得公司登记，虚报注册资本数额巨大，其行为构成虚报注册资本罪。被告人梁森、徐建明、罗美生、周威、李某甲、洪某某违反国家金融管理规定，非法吸收公众存款，其行为均已构成非法吸收公众存款罪。公诉机关指控的罪名成立。对被告人戴高能应数罪并罚。被告人戴高能集资诈骗数额特别巨大。被告人梁森、徐建明、罗美生、周威、李某甲、洪某某非法吸收公众存款数额巨大。其中，被告人梁森非法吸收公众存款共计48543900元；被告人徐建明、罗美生共同非法吸收公众存款共计13780000元；被告人周威非法吸收公众存款共计4961000元；被告人李某甲非法吸收公众存款共计1485000元；被告人洪某某非法吸收公众存款共计1430000元。被告人戴高能、梁森、徐建明、罗美生、周威均系主犯。被告人李某甲、洪某某在非法吸收公众存款犯罪中系从犯，予以减轻处罚。被告人戴高能具有坦白情节，予以从轻处罚。被告人梁森、徐建明、罗美生、周威、李某甲、洪某某认罪态度好，酌情予以从轻处罚。对于被告人梁森的辩护人提出要求对其从轻处罚的辩护意见予以采纳。被告人洪某某悔罪态度好，酌情予以从轻处罚。鉴于查封、扣押、冻结在侦查机关的财物未随案移送，由查封、扣押、冻结的侦查机关负责处理。依照《中华人民共和国刑法》第一百九十二条、第一百五十八条第一款、第一百七十六条、第二十五条、第二十六条、第二十七条、第五十七条、第五十八条、第六十四条、第六十七条第三款、第六十九条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百六十五条之规定，判决：一、被告人戴高能犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯虚报注册资本罪，判处有期徒刑二年，并处罚金五十万元。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。二、被告人梁森犯非法吸收公众存款罪，判处有期徒刑八年，并处罚金四十万元。三、被告人罗美生犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金二十五万元。四、被告人徐建明犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金二十五万元。五、被告人周威犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金十万元。六、被告人李某甲犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金五万元。七、被告人洪某某犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金二万元。八、查封、扣押、冻结在案的财物，由查封、扣押、冻结机关按比例返还被害人。 戴高能上诉及其辩护人辩护提出，上诉人戴高能与恒浩昌合作开展武汉市青山工业园区污水处理（环保）工程项目是真实存在的，且是经过合法备案正式启动的项目，该项目所涉及地块也是真实存在的，戴高能在2011年12月20日依约向恒浩昌支付土地预付款200万元，但由于2012年2月28日梁森、罗美生、徐建明等人被抓获、戴高能银行账户2900多万元被冻结，致使戴高能无法在2012年3月15日之前支付剩余的1500万元土地款，造成目前合同无法履行的局面，可见，戴高能没有捏造事实、虚构项目；由于上诉人戴高能的银行账户被冻结致使其无法在2012年3月15日之前支付剩余的1500万元土地款，戴高能筹集的资金除归还借款人本息、支付提成、发放员工工资、支付公司日常开销及购车外，所有资金都准备用于项目投资，其不具有集资后不用于生产经营活动或者用于生产经营活动的资金与筹集资金规模明显不成比例，致使集资款不能返还的情形，也没有肆意挥霍，致使集资款不能返还的情形，且戴高能在明知梁森等人于2012年2月28日被抓获的情况下，仍然向借款人归还本息至其全部银行账户被冻结为止（3月13日），在长达十多天的时间，戴高能并没有选择携款逃匿而是继续按照借款协议积极归还借款，可见，戴高能主观上不具有非法占有目的；司法审计报告与事实相距甚远，不能成为本案的证据予以采信；原审法院将上诉人戴高能所犯非法吸收公众存款罪认定为集资诈骗罪，导致适用法律错误；2013年12月28日修订的《公司法》已将“注册资本”的相关规定全部删除，既然犯罪对象已被取消，虚报注册资本罪在不久之后肯定会被废除，恳请二审法院审时度势，就戴高能虚报注册资本的行为适用其它法律规定减轻或者免除处罚。 梁森上诉及其辩护人辩护提出，上诉人梁森的行为应属于职务行为，而非个人行为，其没有直接参与吸收公众存款的行为，没有给被害人造成损失，认罪态度好，恳请二审法院考虑对梁森从轻处罚。 经二审审理查明： （一）集资诈骗、非法吸收公众存款的事实 2011年7月19日，上诉人戴高能委托中介在香港注册成立香港鼎鑫元实业国际集团股份有限公司（下称鼎鑫元），注册资本10万元。 2011年9月，上诉人戴高能经湖北省地区经济开发促进会副会长李某乙介绍认识了湖北恒浩昌环保工程设备有限公司（下称恒浩昌）法人代表喻某某，双方口头协议，由戴高能负责筹集资金，喻某某负责办理相关手续，双方共同启动恒浩昌在武汉市青山经济开发区发改委立项的污水处理项目。 自2011年11月起，上诉人戴高能在未与恒浩昌签订正式合同的情况下，即以鼎鑫元和恒浩昌在武汉市青山经济开发区环保科技工业园有150亩地（该地块鼎鑫元与恒浩昌均未取得使用权）和环保工程项目需要资金为名，伙同上诉人梁森和刘某甲（另案处理）在湖北武汉、江西南昌等地公开向社会公众募集资金。集资款均汇入戴高能以自己及其母亲易某某名义开设的银行账号。集资方案分为两种：一种是以1.1万元为一份，上不封顶但不能少于一份，每16周为一个周期，每周归还880元本息，16周后本息全部返还；另一种是以11万元为一份，上不封顶，32周后一次性还本付息30万元。为实现其巨额集资计划，为给集资人造成鼎鑫元资信良好的印象，戴高能采取“拆东墙补西墙”的方式，用后期集资款归还前期集资人的本息。 2011年12月20日，鼎鑫元与恒浩昌签订正式合作协议。协议规定鼎鑫元持股59％，恒浩昌持股41％，双方共同开发恒浩昌的生产基地，该项目土地150亩由武汉市青山环保科技园出让，每亩32万元，共计4800万元，分三期支付，一期土地款1700万及项目准备金3300万由鼎鑫元出资，2011年12月20日，鼎鑫元出资200万元作为土地款预付金，一期土地款余款1500万元预计2012年3月15日前支付。2011年12月20日，上诉人戴高能按合同约定向喻某某支付200万元。 为激励集资人的集资积极性，使鼎鑫元在短期内融入巨额资金，上诉人戴高能推出新的集资方案，即凡帮公司融资的客户本人在2012年1月22日（春节）前向公司投资11万元，同时在2012年2月份集资人的融资业绩达到300万元，就可以得到一部价值28万元的雷克萨斯汽车作为奖励（帮公司融资的客户只需要达到方案要求的就只需花11万就能得到一部雷克萨斯汽车），为此鼎鑫元支付932400元订金向武汉康顺雷克萨斯汽车销售服务有限公司订购了12辆雷克萨斯汽车。 上诉人戴高能授意梁森全面负责非法集资事务。上诉人戴高能、梁森共同非法集资48543900元；原审被告人罗美生、徐建明共同非法集资13780000元；原审被告人周威非法集资4961000元；原审被告人李某甲非法集资1485000元；原审被告人洪某某非法集资1430000元。具体事实如下： 1、2011年11月，上诉人戴高能、梁森指使舒某甲、王某甲、宋某甲（均另案处理）等在武汉市招募大量业务员，通过网络媒体、推介会、传单、电话及拉中老年人到公司上课的方式，以项目集资为名、以高利息、回扣、红包为诱饵，变相吸收中老年人的存款。至2012年3月，上述团伙共向当地113名被害人非法集资1836.3万元，归还利息323.526万元，造成损失1512.774万元。除用于支付集资点日常开销及集资人的高额利息，上述其余集资款被集资点业务员以提成形式拿走。 2、自2011年12月起，在上诉人戴高能、梁森的授意下，陆某甲（另案处理）和原审被告人徐建明、罗美生、周威为牟取暴利，先后在南昌市胜利路步步高、中山西路中山佳苑及明珠广场设点并招募业务员原审被告人李某甲、洪某某等，通过网络媒体、推介会、传单、电话等途径拉退休老年人到点上上课的方式，以项目集资为名、以高利息、回扣、红包为诱饵，变相吸收老年人的存款，并将所吸收的存款汇入戴高能及其指定账号。 在南昌市的集资款、归还本息、回扣、损失经司法审计，上诉人戴高能、梁森通过原审被告人徐建明、罗美生、周威在南昌市的集资点吸收被害人陈某甲、周某甲、于某甲等600户集资户集资款共计28981900元，归还本息共计6192491元，回扣106150元，共造成损失22683259元。原审被告人徐建明、罗美生设立的中山桥点上非法吸收公众存款13054000元，陆某甲（另案处理）设立的步步高点上非法吸收公众存款10515900元，原审被告人周威设立的明珠广场点上非法吸收公众存款4895000元。原审被告人李某甲、洪某某作为南昌市中山桥点上的工作人员分别吸收公众存款1485000元和1430000元。 经司法审计后又查明，在南昌市，邓某甲通过张某甲（另案处理）在中山佳苑集资点集资440000元，归还本息35200元；陆某乙在中山佳苑集资点集资22000元，归还本息5280元，陆某乙通过余某甲（另案处理）在玉河明珠点集资22000元，归还本息1760元；于某甲通过张某甲在中山佳苑集资点集资242000元，归还本金12320元。后原审被告人洪某某从个人银行卡内分别向被害人刑某甲、张某乙转款共计5280元。 综上，给被害人造成损失2334.9419万元。 3、2012年2月，上诉人戴高能直接收取被害人王某乙、王某丙、王某丁、游某甲、毛某甲、饶某甲、黄某甲集资款共计40.7万元，返还利息1.936万元。上诉人戴高能通过原审被告人周威在江西省南昌市明珠广场集资点向被害人傅某甲、董某甲非法集资共计4.4万元，返还利息0.44万元。上诉人戴高能通过原审被告人徐建明、罗美生在江西省南昌市中山桥集资点向被害人魏某甲非法集资共计2.2万元，返还利息0.264万元。综上，给被害人造成损失44.66万元。 戴高能的非法集资行为给被害人共造成损失3892.3759万元。 另查明，恒浩昌在武汉市青山经济开发区发改委立项的污水处理项目不属于政府核准或审批的项目，属于只需进行备案的项目，恒浩昌于2011年9月16日在武汉市青山经济开发区发改委已办理了该项目备案手续。 2012年2月28日，徐建明、罗美生、梁森在南昌市被抓获归案，同年3月29日戴高能在武汉市被抓获归案，同年5月25日周威在郑州市被抓获归案，同年6月16日洪某某、李某甲在广州市被抓获归案。 侦查机关冻结上诉人戴高能赃款10笔，总计29314491.65元（其中，陈某乙1810921.16元；罗美生122427.73元）；暂扣梁森39.4415万元；徐建明4400元；罗美生111元；奔驰轿车两辆，牌号分别为，鄂A3M235，鄂ANIZ70；戴高能71460元。 （二）虚报注册资本的事实 2010年6月上诉人戴高能在武汉市注册成立湖北鼎鑫元老龄产业投资开发有限公司，2012年2月，上诉人戴高能在武汉市注册成立湖北钰宸股权投资基金管理有限公司，在办理工商注册登记时，戴高能找到中介机构垫付注册资本，在骗取登记后，再将注册资本转出公司账户。经查，湖北鼎鑫元老龄产业投资开发有限公司虚报注册资本100万元，湖北钰宸股权投资基金管理有限公司虚报注册资本2000万元。 二审审理查明的证据与一审认定的证据一致。 关于上诉人戴高能及其辩护人所提上诉理由、辩护意见，经查，上诉人戴高能与恒浩昌合作开展武汉市青山工业园区污水处理（环保）工程项目真实存在，该项目不属于政府核准或审批的项目，属于只需进行备案的项目，且经过合法备案已正式启动，但是，鼎鑫元与恒浩昌均未取得该项目所涉及的150亩土地使用权；戴高能自己没有任何资产，为实现其巨额集资计划，承诺给予集资人高额利息，给予负责集资的业务员高额提成，采取“拆东墙补西墙”的方式，用后期集资款归还前期集资人的本息，最终无法归还全部集资款；戴高能将集资款存入自己和其母亲的私人银行账户，综上，戴高能主观上具有非法占有目的。司法审计报告合法，应予以采信。上诉人戴高能以非法占有为目的，使用诈骗方法，以借款为名非法集资，诈骗金额共计3892.3759万元，其行为构成集资诈骗罪，原审法院适用法律正确。全国人民代表大会常务委员会于2014年4月24日通过了《关于﹤中华人民共和国刑法﹥第一百五十八条、第一百五十九条的解释》，该解释规定：“刑法第一百五十八条、第一百五十九条的规定，只适用于依法实行注册资本实缴登记制的公司。”根据该规定，虚报注册资本罪不适用于实行注册资本认缴登记制的公司。戴高能在武汉市注册成立的湖北鼎鑫元老龄产业投资开发有限公司和湖北钰宸股权投资基金管理有限公司都属于实行注册资本认缴登记制的公司，不属于实行注册资本实缴登记制的公司，因此，戴高能的行为不构成虚报注册资本罪。 上诉人梁森是鼎鑫元的副总经理，负责整个公司的运行和融资，鼎鑫元成立后除与恒浩昌签订一份合作协议，并支付200万元土地预付款外，并未进行实质的生产经营，鼎鑫元于2011年11月开始非法集资，根据最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》的规定，单位设立后以实施犯罪为主要活动的，应以个人犯罪处理。梁森应对自己的犯罪行为承担个人责任。一审法院对梁森的酌定从轻处罚情节已予以考虑。故上诉人梁森及其辩护人所提上诉理由、辩护意见不能成立。 ","cpfxgc":"本院认为，上诉人戴高能以非法占有为目的，使用诈骗方法，以借款为名非法集资，诈骗金额共计3892.3759万元，其行为已构成集资诈骗罪。戴高能在武汉市注册成立的湖北鼎鑫元老龄产业投资开发有限公司和湖北钰宸股权投资基金管理有限公司都属于实行注册资本认缴登记制的公司，其行为不构成虚报注册资本罪。上诉人梁森、原审被告人徐建明、罗美生、周威、李某甲、洪某某违反国家金融管理规定，非法吸收公众存款，其行为均已构成非法吸收公众存款罪。上诉人戴高能集资诈骗数额特别巨大。上诉人梁森、原审被告人徐建明、罗美生、周威、李某甲、洪某某非法吸收公众存款数额巨大。其中，被告人梁森非法吸收公众存款共计48543900元；被告人徐建明、罗美生共同非法吸收公众存款共计13780000元；被告人周威非法吸收公众存款共计4961000元；被告人李某甲非法吸收公众存款共计1485000元；被告人洪某某非法吸收公众存款共计1430000元。上诉人戴高能、梁森、原审被告人徐建明、罗美生、周威均系主犯。原审被告人李某甲、洪某某在非法吸收公众存款犯罪中系从犯，予以减轻处罚。上诉人戴高能具有坦白情节，予以从轻处罚。上诉人梁森、原审被告人徐建明、罗美生、周威、李某甲、洪某某认罪态度好，酌情予以从轻处罚。原审被告人洪某某悔罪态度好，酌情予以从轻处罚。另外，对上诉人戴高能及其辩护人、上诉人梁森及其辩护人所提上诉理由、辩护意见不予采纳。鉴于侦查机关未将查封、扣押、冻结的涉案财物随案移送，由查封、扣押、冻结机关负责处理。原判证据确实、充分，定罪准确，审判程序合法。但对上诉人戴高能的量刑偏重。据此，依照《中华人民共和国刑法》第一百九十二条、第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第六十七条第三款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百六十五条之规定，判决如下：","pjjg":" 一、维持江西省南昌市中级人民法院（2013）洪刑二初字第24号刑事判决第二、三、四、五、六、七、八项，即：被告人梁森犯非法吸收公众存款罪，判处有期徒刑八年，并处罚金四十万元。被告人罗美生犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金二十五万元。被告人徐建明犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金二十五万元。被告人周威犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金十万元。被告人李某甲犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金五万元。被告人洪某某犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金二万元。查封、扣押、冻结在案的财物，由查封、扣押、冻结机关按比例返还被害人。 二、撤销江西省南昌市中级人民法院（2013）洪刑二初字第24号刑事判决第一项，即：被告人戴高能犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯虚报注册资本罪，判处有期徒刑二年，并处罚金五十万元。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、上诉人戴高能犯集资诈骗罪，判处有期徒刑十五年，并处罚金五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月29日起至2027年3月28日止。以上罚金限判决生效后一个月内缴清。） 四、继续追缴各上诉人、原审被告人的犯罪所得，按比例返还被害人。 本判决为终审判决。","qw":"江西省高级人民法院 刑事判决书 （2014）赣刑二终字第24号 原公诉机关江西省南昌市人民检察院。 上诉人（原审被告人）戴高能，男，汉族，1967年10月29日出生于湖北省武汉市，身份证号420123196710293318，中学文化，现为香港鼎鑫元实业国际集团股份有限公司董事长，住址武汉市。2012年3月29日因涉嫌犯集资诈骗罪被刑事拘留，同年5月4日被逮捕。现羁押于南昌市第一看守所。 辩护人江耀辉，江西豫章律师事务所律师。 上诉人（原审被告人）梁森，男，汉族，1983年9月14日出生于安徽省亳州市，身份证号341602198309146552，大学文化程度，香港鼎鑫元实业国际集团股份有限公司副总经理，住武汉市（户籍所在地安徽省亳州市）。2012年2月28日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年3月29日被逮捕。现羁押于南昌市第一看守所。 辩护人徐国强，江西添翼律师事务所律师。 原审被告人罗美生，男，汉族，1988年9月2日出生于广东省乐昌市，身份证号440281198809026633，大专文化程度，住南昌市（户籍所在地广东省乐昌市），香港鼎鑫元实业国际集团股份有限公司南昌市中山桥点负责人。2012年2月28日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年3月29日被逮捕。现羁押于南昌市第一看守所。 原审被告人徐建明，男，汉族，1969年8月18日出生于江西省南昌市，身份证号360111196908181432，小学文化程度，香港鼎鑫元实业国际集团股份有限公司南昌市中山桥点负责人，住南昌市。2012年2月28日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年3月29日被逮捕。现羁押于南昌市第一看守所。 原审被告人周威，男，汉族，1986年9月14日出生于河南省鄢陵县，身份证号41102419860914005X，大专文化程度，香港鼎鑫元实业国际集团股份有限公司南昌市明珠广场点负责人，租住在南昌市（户籍所在地河南省）。2012年5月26日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年6月16日被逮捕。现羁押于南昌市第一看守所。 原审被告人李某甲，男，汉族，1989年3月12日出生于广东省中山市，身份证号442000198903121293，大专文化程度，无业，住广东省中山市。2012年6月16日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年7月13日被逮捕。现羁押于南昌市第一看守所。 原审被告人洪某某，女，汉族，1990年3月10日出生于江西省都昌县，身份证号360428199003104325，高中文化程度，无业，住江西省。2012年6月16日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年7月13日被逮捕。现羁押于南昌市第一看守所。 江西省南昌市中级人民法院审理南昌市人民检察院指控原审被告人戴高能犯集资诈骗罪、虚报注册资本罪，原审被告人梁森、罗美生、徐建明、周威、李某甲、洪某某犯非法吸收公众存款罪一案，于2014年3月10日作出（2013）洪刑二初字第24号刑事判决。原审被告人戴高能、梁森不服，提出上诉。本院依法组成合议庭，经过阅卷，审阅上诉人戴高能、梁森的上诉状，决定不开庭审理。经依法讯问上诉人戴高能、梁森、原审被告人罗美生、徐建明、周威、李某甲、洪某某，对本案中经一审法院确认并在一审判决书中列举的全部证据进行了核实，对一审判决认定的事实和适用法律进行了全面审查。现已审理终结。 原判认定： （一）集资诈骗、非法吸收公众存款的事实 2011年7月19日，被告人戴高能委托中介在香港注册成立香港鼎鑫元实业国际集团股份有限公司（下称鼎鑫元），注册资本10万元。 2011年9月，被告人戴高能经湖北省地区经济开发促进会副会长李某乙介绍认识了湖北恒浩昌环保工程设备有限公司（下称恒浩昌）法人代表喻某某，双方口头协议，由戴高能负责筹集资金，喻某某负责办理相关手续，双方共同启动恒浩昌在武汉市青山经济开发区发改委立项的污水处理项目。 自2011年11月起，被告人戴高能在未与恒浩昌签订正式合同的情况下，即以鼎鑫元和恒浩昌在武汉市青山经济开发区环保科技工业园有150亩地（该地块鼎鑫元与恒浩昌均未取得使用权）和环保工程项目（该项目只处于立项阶段，并未经过青山经济开发区管委会审核通过）需要资金为名，伙同被告人梁森和刘某甲（另案处理）在湖北武汉、江西南昌等地公开向社会公众募集资金。集资款均汇入戴高能以自己及其母亲易某某名义开设的银行账号。集资方案分为两种：一种是以1.1万元为一份，上不封顶但不能少于一份，每16周为一个周期，每周归还880元本息，16周后本息全部返还；另一种是以11万元为一份，上不封顶，32周后一次性还本付息30万元。为实现其巨额集资计划，为给集资人造成鼎鑫元资信良好的印象，戴高能采取“拆东墙补西墙”的方式，用后期集资款归还前期集资人的本息。 2011年12月20日，鼎鑫元与恒浩昌签订正式合作协议。协议规定鼎鑫元持股59％，恒浩昌持股41％，双方共同开发恒浩昌的生产基地，该项目土地150亩由武汉市青山环保科技园出让，每亩32万元，共计4800万元，分三期支付，一期土地款1700万及项目准备金3300万由鼎鑫元出资，2011年12月20日，鼎鑫元出资200万元作为土地款预付金，一期土地款余款1500万元预计2012年3月15日前支付。2011年12月20日，被告人戴高能按合同约定向喻某某支付200万元。 为激励集资人的集资积极性，使鼎鑫元在短期内融入巨额资金，被告人戴高能推出新的集资方案，即凡帮公司融资的客户本人在2012年1月22日（春节）前向公司投资11万元，同时在2012年2月份集资人的融资业绩达到300万元，就可以得到一部价值28万元的雷克萨斯汽车作为奖励（帮公司融资的客户只需要达到方案要求的就只需花11万就能得到一部雷克萨斯轿车），为此鼎鑫元支付932400元订金向武汉康顺雷克萨斯汽车销售服务有限公司订购了12辆雷克萨斯汽车。 被告人戴高能授意梁森全面负责非法集资事务。2011年11月，被告人戴高能、梁森指使舒某甲、王某甲、宋某甲（均另案处理）等在武汉市招募大量业务员，通过网络媒体、推介会、传单、电话及拉中老年人到公司上课的方式，以项目集资为幌子、以高利息、回扣、红包为诱饵，变相吸收中老年人的存款。至2012年3月，上述团伙共向当地113名被害人非法集资1836.3万元，归还利息323.526万元，造成损失1512.774万元。上述集资款大部分被集资点业务员以提成拿走，余下用于支付集资点日常开销及集资人的高额利息。 自2011年12月起，在被告人戴高能、梁森的授意下，陆某甲（另案处理）和被告人徐建明、罗美生、周威为牟取暴利，先后在南昌市胜利路步步高、中山西路中山佳苑及明珠广场设点并招募业务员被告人李某甲、洪某某等，通过网络媒体、推介会、传单、电话等途径拉退休老年人到点上上课的方式，以项目集资为幌子、以高利息、回扣、红包为诱饵，变相吸收老年人的存款，并将所吸收的存款汇入戴高能及其指定账号。 经司法审计，被告人戴高能、梁森通过被告人徐建明、罗美生、周威在南昌市的集资点吸收被害人陈某甲、周某甲、于某甲等600户集资户集资款共计28981900元，归还本息共计6192491元，回扣106150元，共造成损失22683259元。被告人徐建明、罗美生设立的中山桥点上非法吸收公众存款13054000元，陆某甲（另案处理）设立的步步高点上非法吸收公众存款10515900元，被告人周威设立的明珠广场点上非法吸收公众存款4895000元。被告人李某甲、洪某某作为南昌市中山桥点上的工作人员分别吸收公众存款1485000元和1430000元。 邓某甲通过张某甲（另案处理）在中山佳苑集资点集资440000元，归还本息35200元；陆某乙在中山佳苑集资点集资22000元，归还本息5280元，陆某乙通过余某甲（另案处理）在玉河明珠点集资22000元，归还本息1760元；于某甲通过张某甲在中山佳苑集资点集资242000元，归还本金12320元。后被告人洪某某从个人银行卡内分别向被害人刑某甲、张某乙转款共计5280元。 2012年2月，被告人戴高能直接收取被害人王某乙、王某丙、王某丁、游某甲、毛某甲、饶某甲、黄某甲集资款共计40.7万元，返还利息1.936万元。被告人戴高能通过被告人周威在江西省南昌市明珠广场集资点向被害人傅某甲、董某甲非法集资共计4.4万元，返还利息0.44万元。被告人戴高能通过被告人徐建明、罗美生在江西省南昌市中山桥集资点向被害人魏某甲非法集资共计2.2万元，返还利息0.264万元。 2012年2月28日，被告人徐建明、罗美生、梁森在南昌市被抓获归案，同年3月29日戴高能在武汉市被抓获归案，同年5月25日周威在郑州市被抓获归案，同年6月16日洪某某、李某甲在广州市被抓获归案。 侦查机关冻结被告人戴高能赃款10笔，总计29314491.65元（其中，陈某乙1810921.16元；罗美生122427.73元）；暂扣梁森39.4415万元；徐建明4400元；罗美生111元；奔驰轿车两辆，牌号分别为，鄂A3M235，鄂ANIZ70；戴高能71460元。 上述事实有经一审庭审举证、质证，原审法院确认的下列证据证实： 1、司法审计意见书，证实戴高能等人以香港鼎鑫元的名义在南昌市向社会公众募集资金28，981，900.00元，返还本息6，192，491.00元，回扣106，150.00元，造成损失22，683，259.00元。步步高点非法吸收公众存款小计10515900元，玉河明珠点非法吸收公众存款小计4895000元，中山佳苑点非法吸收公众存款小计13054000元。徐建明亲自经手的非法吸收公众存款1100000元。罗美生亲自经手的非法吸收公众存款2582000元。陆某甲亲自经手的非法吸收公众存款10438900元。周威亲自经手的非法吸收公众存款1188000元。李某甲亲自经手的非法吸收公众存款1485000元。洪某某亲自经手的非法吸收公众存款143000元。张某甲亲自经手的非法吸收公众存款1606000元。徐某甲亲自经手的非法吸收公众存款1705000元。 2、辨认笔录，证实本案被害人任某甲、徐某乙辨认出李某甲即中山西路12号“中山佳苑”集资点的工作人员。被害人邓某甲辨认出光碟中的PPT宣传资料是中山桥集资点罗美生给客户上课用的资料。 3、鼎鑫元宣传资料、2012鼎鑫元新年团拜答谢酒会参会须知、鼎鑫元16周投资方案、鼎鑫元投资理财计划、鼎鑫元南昌办事处客户回报方案、湖北恒浩昌与香港鼎鑫元的合作协议、香港鼎鑫元的注册登记证、香港鼎鑫元购买12辆雷克萨斯的购销合同、中国工商银行网上银行电子回单、被告人戴高能13张银行卡、鼎鑫元旅游休闲度假项目总体策划等，证实鼎鑫元16周和32周的投资方案、鼎鑫元南昌办事处客户回报方案、雷克萨斯轿车奖励方案、湖北恒浩昌与香港鼎鑫元的具体合作内容、香港鼎鑫元的注册登记情况、香港鼎鑫元购买12辆雷克萨斯轿车的情况、侦查机关冻结被告人戴高能赃款的情况等。 4、公章、合同专用章、U盘、武汉市青山环保科技园控制性详细规划、恒浩昌在青山区发改委的项目备案证原件、记账本、日记本、冻结存款通知、抓获经过等，证实恒浩昌在武汉市青山经济开发区发改委立项的污水处理项目不属于政府核准或审批的项目，属于只需进行备案的项目，恒浩昌于2011年9月16日在武汉市青山经济开发区发改委已办理了该项目备案手续，项目备案证原件上注明项目土地150亩，以及被告人抓获经过等。 5、湖北省武汉市硚口区人民法院刑事判决书（2013）鄂硚口刑初字第00117号，证实被告人戴高能、梁森指使他人在武汉市对社会公众进行宣传，并变相吸收公众存款1836.6万元等。 6、被害人刑某甲陈述、刑某甲农行交易明细、张某乙报案笔录、银行卡存款业务回单、农行卡交易明细、洪某某农业银行卡银行交易明细，证实洪某某从个人银行卡内分别向被害人刑某甲、张某乙转款共计5280元。 7、被害人陈某甲、胡某甲等陈述、报案笔录、相关银行单据、存款凭条，证实被害人集资及亏损情况。 8、鼎鑫元武汉被害人印某甲等113人的报案材料及陈述、借款协议、银行交易凭证、银行交易明细、合同，证实武汉公安机关接受113人报案，报案金额1836.3万元，返利323.526万元，造成损失1512.774万元。 9、被害人王某乙、游某甲、饶某甲、傅某甲、董某甲、魏某甲、王某丙的陈述、借款协议、银行转账凭证等，证实他们向鼎鑫元公司汇款的情况。 10、同案犯舒某甲、王某甲的证言，证实其等人受戴高能、梁森指使，向社会公众宣传、鼓动，变相帮助戴高能吸收公众存款。 11、证人喻某某的证言，证实2011年12月20日湖北恒浩昌环保设备有限公司与戴高能达成了初步的合作协议。戴高能投资支付200万作为土地款预付金。 12、证人李某丙的证言，证实2011年11月左右湖北恒浩昌公司的法人代表喻某某与工业园进行接洽，但没有签订任何协议。 13、证人刘某甲的证言，证实他们公司的董事长是戴高能、副总经理是梁森，公司所有的事情都是董事长戴高能负责。 14、证人郑某甲的证言，证实鼎鑫元以环保项目为名，向全国各地开展宣传，其业务开展是全国各地的，宣传的群体也是不特定的，如果有投资意向的人就会与公司联系，将资金打入戴高能农业银行的账号上。梁森是公司的副总，日常事务由他管，不过最主要的是管理全国各地的投资业务。 15、证人戴某甲的证言，证实他和易某某的生活来源靠村里的低保，没有大额的现金存款。 16、证人李某乙的证言，证实他将喻某某介绍给了戴高能认识。 17、被告人戴高能、梁森、罗美生、徐建明、罗美生、周威、李某甲、洪某某的供述，与以上证据能相互印证，足以认定。 （二）虚报注册资本的事实 2010年6月被告人戴高能在武汉市注册成立湖北鼎鑫元老龄产业投资开发有限公司，2012年2月，被告人戴高能在武汉市注册成立湖北钰宸股权投资基金管理有限公司，在办理工商注册登记时，戴高能找到中介机构垫付注册资本，在骗取登记后，再将注册资本转出公司账户。经查，湖北鼎鑫元老龄产业投资开发有限公司虚报注册资本100万元，湖北钰宸股权投资基金管理有限公司虚报注册资本2000万元。 上述事实有经一审庭审举证、质证，原审法院确认的下列证据证实： 1、湖北鼎鑫元老龄产业投资开发有限公司企业资料、银行查询回单，证实湖北鼎鑫元老龄产业投资开发有限公司于2010年6月11日在武汉市经工商部门登记设立，该公司注册资本100万元。2012年6月13日，该公司基本账户资金100万元全部转入戴高能个人账户。 2、湖北钰宸股权投资基金管理有限公司相关资料、银行查询回单，证实湖北钰宸股权投资基金管理有限公司于2012年2月在武汉市工商行政管理局登记设立，该公司有两个银行账户，于2012年2月14日开户，存入1600万，同年2月16日销户；于2012年2月1日开户，存入400万，同年2月8日销户。 3、被告人戴高能供述，证实湖北鼎鑫元老龄产业投资开发有限公司资金为100万元和湖北钰宸投资基金管理有限公司注册资本2000万元，当时办理注册的时候，是在武汉市工管理局旁边看到很多能代办营业执照的，他就找一家帮他代为办理注册公司和营业执照，注册公司所需的注册资金都是由这家代办公司帮他垫付的。 原审法院认为，被告人戴高能以非法占有为目的，使用诈骗方法，以借款为名非法集资，诈骗金额共计3903.7312万元，其行为构成集资诈骗罪。被告人戴高能在申请公司登记时，采取欺诈手段虚报注册资本2100万元，欺骗公司登记主管部门，取得公司登记，虚报注册资本数额巨大，其行为构成虚报注册资本罪。被告人梁森、徐建明、罗美生、周威、李某甲、洪某某违反国家金融管理规定，非法吸收公众存款，其行为均已构成非法吸收公众存款罪。公诉机关指控的罪名成立。对被告人戴高能应数罪并罚。被告人戴高能集资诈骗数额特别巨大。被告人梁森、徐建明、罗美生、周威、李某甲、洪某某非法吸收公众存款数额巨大。其中，被告人梁森非法吸收公众存款共计48543900元；被告人徐建明、罗美生共同非法吸收公众存款共计13780000元；被告人周威非法吸收公众存款共计4961000元；被告人李某甲非法吸收公众存款共计1485000元；被告人洪某某非法吸收公众存款共计1430000元。被告人戴高能、梁森、徐建明、罗美生、周威均系主犯。被告人李某甲、洪某某在非法吸收公众存款犯罪中系从犯，予以减轻处罚。被告人戴高能具有坦白情节，予以从轻处罚。被告人梁森、徐建明、罗美生、周威、李某甲、洪某某认罪态度好，酌情予以从轻处罚。对于被告人梁森的辩护人提出要求对其从轻处罚的辩护意见予以采纳。被告人洪某某悔罪态度好，酌情予以从轻处罚。鉴于查封、扣押、冻结在侦查机关的财物未随案移送，由查封、扣押、冻结的侦查机关负责处理。依照《中华人民共和国刑法》第一百九十二条、第一百五十八条第一款、第一百七十六条、第二十五条、第二十六条、第二十七条、第五十七条、第五十八条、第六十四条、第六十七条第三款、第六十九条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百六十五条之规定，判决：一、被告人戴高能犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯虚报注册资本罪，判处有期徒刑二年，并处罚金五十万元。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。二、被告人梁森犯非法吸收公众存款罪，判处有期徒刑八年，并处罚金四十万元。三、被告人罗美生犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金二十五万元。四、被告人徐建明犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金二十五万元。五、被告人周威犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金十万元。六、被告人李某甲犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金五万元。七、被告人洪某某犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金二万元。八、查封、扣押、冻结在案的财物，由查封、扣押、冻结机关按比例返还被害人。 戴高能上诉及其辩护人辩护提出，上诉人戴高能与恒浩昌合作开展武汉市青山工业园区污水处理（环保）工程项目是真实存在的，且是经过合法备案正式启动的项目，该项目所涉及地块也是真实存在的，戴高能在2011年12月20日依约向恒浩昌支付土地预付款200万元，但由于2012年2月28日梁森、罗美生、徐建明等人被抓获、戴高能银行账户2900多万元被冻结，致使戴高能无法在2012年3月15日之前支付剩余的1500万元土地款，造成目前合同无法履行的局面，可见，戴高能没有捏造事实、虚构项目；由于上诉人戴高能的银行账户被冻结致使其无法在2012年3月15日之前支付剩余的1500万元土地款，戴高能筹集的资金除归还借款人本息、支付提成、发放员工工资、支付公司日常开销及购车外，所有资金都准备用于项目投资，其不具有集资后不用于生产经营活动或者用于生产经营活动的资金与筹集资金规模明显不成比例，致使集资款不能返还的情形，也没有肆意挥霍，致使集资款不能返还的情形，且戴高能在明知梁森等人于2012年2月28日被抓获的情况下，仍然向借款人归还本息至其全部银行账户被冻结为止（3月13日），在长达十多天的时间，戴高能并没有选择携款逃匿而是继续按照借款协议积极归还借款，可见，戴高能主观上不具有非法占有目的；司法审计报告与事实相距甚远，不能成为本案的证据予以采信；原审法院将上诉人戴高能所犯非法吸收公众存款罪认定为集资诈骗罪，导致适用法律错误；2013年12月28日修订的《公司法》已将“注册资本”的相关规定全部删除，既然犯罪对象已被取消，虚报注册资本罪在不久之后肯定会被废除，恳请二审法院审时度势，就戴高能虚报注册资本的行为适用其它法律规定减轻或者免除处罚。 梁森上诉及其辩护人辩护提出，上诉人梁森的行为应属于职务行为，而非个人行为，其没有直接参与吸收公众存款的行为，没有给被害人造成损失，认罪态度好，恳请二审法院考虑对梁森从轻处罚。 经二审审理查明： （一）集资诈骗、非法吸收公众存款的事实 2011年7月19日，上诉人戴高能委托中介在香港注册成立香港鼎鑫元实业国际集团股份有限公司（下称鼎鑫元），注册资本10万元。 2011年9月，上诉人戴高能经湖北省地区经济开发促进会副会长李某乙介绍认识了湖北恒浩昌环保工程设备有限公司（下称恒浩昌）法人代表喻某某，双方口头协议，由戴高能负责筹集资金，喻某某负责办理相关手续，双方共同启动恒浩昌在武汉市青山经济开发区发改委立项的污水处理项目。 自2011年11月起，上诉人戴高能在未与恒浩昌签订正式合同的情况下，即以鼎鑫元和恒浩昌在武汉市青山经济开发区环保科技工业园有150亩地（该地块鼎鑫元与恒浩昌均未取得使用权）和环保工程项目需要资金为名，伙同上诉人梁森和刘某甲（另案处理）在湖北武汉、江西南昌等地公开向社会公众募集资金。集资款均汇入戴高能以自己及其母亲易某某名义开设的银行账号。集资方案分为两种：一种是以1.1万元为一份，上不封顶但不能少于一份，每16周为一个周期，每周归还880元本息，16周后本息全部返还；另一种是以11万元为一份，上不封顶，32周后一次性还本付息30万元。为实现其巨额集资计划，为给集资人造成鼎鑫元资信良好的印象，戴高能采取“拆东墙补西墙”的方式，用后期集资款归还前期集资人的本息。 2011年12月20日，鼎鑫元与恒浩昌签订正式合作协议。协议规定鼎鑫元持股59％，恒浩昌持股41％，双方共同开发恒浩昌的生产基地，该项目土地150亩由武汉市青山环保科技园出让，每亩32万元，共计4800万元，分三期支付，一期土地款1700万及项目准备金3300万由鼎鑫元出资，2011年12月20日，鼎鑫元出资200万元作为土地款预付金，一期土地款余款1500万元预计2012年3月15日前支付。2011年12月20日，上诉人戴高能按合同约定向喻某某支付200万元。 为激励集资人的集资积极性，使鼎鑫元在短期内融入巨额资金，上诉人戴高能推出新的集资方案，即凡帮公司融资的客户本人在2012年1月22日（春节）前向公司投资11万元，同时在2012年2月份集资人的融资业绩达到300万元，就可以得到一部价值28万元的雷克萨斯汽车作为奖励（帮公司融资的客户只需要达到方案要求的就只需花11万就能得到一部雷克萨斯汽车），为此鼎鑫元支付932400元订金向武汉康顺雷克萨斯汽车销售服务有限公司订购了12辆雷克萨斯汽车。 上诉人戴高能授意梁森全面负责非法集资事务。上诉人戴高能、梁森共同非法集资48543900元；原审被告人罗美生、徐建明共同非法集资13780000元；原审被告人周威非法集资4961000元；原审被告人李某甲非法集资1485000元；原审被告人洪某某非法集资1430000元。具体事实如下： 1、2011年11月，上诉人戴高能、梁森指使舒某甲、王某甲、宋某甲（均另案处理）等在武汉市招募大量业务员，通过网络媒体、推介会、传单、电话及拉中老年人到公司上课的方式，以项目集资为名、以高利息、回扣、红包为诱饵，变相吸收中老年人的存款。至2012年3月，上述团伙共向当地113名被害人非法集资1836.3万元，归还利息323.526万元，造成损失1512.774万元。除用于支付集资点日常开销及集资人的高额利息，上述其余集资款被集资点业务员以提成形式拿走。 2、自2011年12月起，在上诉人戴高能、梁森的授意下，陆某甲（另案处理）和原审被告人徐建明、罗美生、周威为牟取暴利，先后在南昌市胜利路步步高、中山西路中山佳苑及明珠广场设点并招募业务员原审被告人李某甲、洪某某等，通过网络媒体、推介会、传单、电话等途径拉退休老年人到点上上课的方式，以项目集资为名、以高利息、回扣、红包为诱饵，变相吸收老年人的存款，并将所吸收的存款汇入戴高能及其指定账号。 在南昌市的集资款、归还本息、回扣、损失经司法审计，上诉人戴高能、梁森通过原审被告人徐建明、罗美生、周威在南昌市的集资点吸收被害人陈某甲、周某甲、于某甲等600户集资户集资款共计28981900元，归还本息共计6192491元，回扣106150元，共造成损失22683259元。原审被告人徐建明、罗美生设立的中山桥点上非法吸收公众存款13054000元，陆某甲（另案处理）设立的步步高点上非法吸收公众存款10515900元，原审被告人周威设立的明珠广场点上非法吸收公众存款4895000元。原审被告人李某甲、洪某某作为南昌市中山桥点上的工作人员分别吸收公众存款1485000元和1430000元。 经司法审计后又查明，在南昌市，邓某甲通过张某甲（另案处理）在中山佳苑集资点集资440000元，归还本息35200元；陆某乙在中山佳苑集资点集资22000元，归还本息5280元，陆某乙通过余某甲（另案处理）在玉河明珠点集资22000元，归还本息1760元；于某甲通过张某甲在中山佳苑集资点集资242000元，归还本金12320元。后原审被告人洪某某从个人银行卡内分别向被害人刑某甲、张某乙转款共计5280元。 综上，给被害人造成损失2334.9419万元。 3、2012年2月，上诉人戴高能直接收取被害人王某乙、王某丙、王某丁、游某甲、毛某甲、饶某甲、黄某甲集资款共计40.7万元，返还利息1.936万元。上诉人戴高能通过原审被告人周威在江西省南昌市明珠广场集资点向被害人傅某甲、董某甲非法集资共计4.4万元，返还利息0.44万元。上诉人戴高能通过原审被告人徐建明、罗美生在江西省南昌市中山桥集资点向被害人魏某甲非法集资共计2.2万元，返还利息0.264万元。综上，给被害人造成损失44.66万元。 戴高能的非法集资行为给被害人共造成损失3892.3759万元。 另查明，恒浩昌在武汉市青山经济开发区发改委立项的污水处理项目不属于政府核准或审批的项目，属于只需进行备案的项目，恒浩昌于2011年9月16日在武汉市青山经济开发区发改委已办理了该项目备案手续。 2012年2月28日，徐建明、罗美生、梁森在南昌市被抓获归案，同年3月29日戴高能在武汉市被抓获归案，同年5月25日周威在郑州市被抓获归案，同年6月16日洪某某、李某甲在广州市被抓获归案。 侦查机关冻结上诉人戴高能赃款10笔，总计29314491.65元（其中，陈某乙1810921.16元；罗美生122427.73元）；暂扣梁森39.4415万元；徐建明4400元；罗美生111元；奔驰轿车两辆，牌号分别为，鄂A3M235，鄂ANIZ70；戴高能71460元。 （二）虚报注册资本的事实 2010年6月上诉人戴高能在武汉市注册成立湖北鼎鑫元老龄产业投资开发有限公司，2012年2月，上诉人戴高能在武汉市注册成立湖北钰宸股权投资基金管理有限公司，在办理工商注册登记时，戴高能找到中介机构垫付注册资本，在骗取登记后，再将注册资本转出公司账户。经查，湖北鼎鑫元老龄产业投资开发有限公司虚报注册资本100万元，湖北钰宸股权投资基金管理有限公司虚报注册资本2000万元。 二审审理查明的证据与一审认定的证据一致。 关于上诉人戴高能及其辩护人所提上诉理由、辩护意见，经查，上诉人戴高能与恒浩昌合作开展武汉市青山工业园区污水处理（环保）工程项目真实存在，该项目不属于政府核准或审批的项目，属于只需进行备案的项目，且经过合法备案已正式启动，但是，鼎鑫元与恒浩昌均未取得该项目所涉及的150亩土地使用权；戴高能自己没有任何资产，为实现其巨额集资计划，承诺给予集资人高额利息，给予负责集资的业务员高额提成，采取“拆东墙补西墙”的方式，用后期集资款归还前期集资人的本息，最终无法归还全部集资款；戴高能将集资款存入自己和其母亲的私人银行账户，综上，戴高能主观上具有非法占有目的。司法审计报告合法，应予以采信。上诉人戴高能以非法占有为目的，使用诈骗方法，以借款为名非法集资，诈骗金额共计3892.3759万元，其行为构成集资诈骗罪，原审法院适用法律正确。全国人民代表大会常务委员会于2014年4月24日通过了《关于﹤中华人民共和国刑法﹥第一百五十八条、第一百五十九条的解释》，该解释规定：“刑法第一百五十八条、第一百五十九条的规定，只适用于依法实行注册资本实缴登记制的公司。”根据该规定，虚报注册资本罪不适用于实行注册资本认缴登记制的公司。戴高能在武汉市注册成立的湖北鼎鑫元老龄产业投资开发有限公司和湖北钰宸股权投资基金管理有限公司都属于实行注册资本认缴登记制的公司，不属于实行注册资本实缴登记制的公司，因此，戴高能的行为不构成虚报注册资本罪。 上诉人梁森是鼎鑫元的副总经理，负责整个公司的运行和融资，鼎鑫元成立后除与恒浩昌签订一份合作协议，并支付200万元土地预付款外，并未进行实质的生产经营，鼎鑫元于2011年11月开始非法集资，根据最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》的规定，单位设立后以实施犯罪为主要活动的，应以个人犯罪处理。梁森应对自己的犯罪行为承担个人责任。一审法院对梁森的酌定从轻处罚情节已予以考虑。故上诉人梁森及其辩护人所提上诉理由、辩护意见不能成立。 本院认为，上诉人戴高能以非法占有为目的，使用诈骗方法，以借款为名非法集资，诈骗金额共计3892.3759万元，其行为已构成集资诈骗罪。戴高能在武汉市注册成立的湖北鼎鑫元老龄产业投资开发有限公司和湖北钰宸股权投资基金管理有限公司都属于实行注册资本认缴登记制的公司，其行为不构成虚报注册资本罪。上诉人梁森、原审被告人徐建明、罗美生、周威、李某甲、洪某某违反国家金融管理规定，非法吸收公众存款，其行为均已构成非法吸收公众存款罪。上诉人戴高能集资诈骗数额特别巨大。上诉人梁森、原审被告人徐建明、罗美生、周威、李某甲、洪某某非法吸收公众存款数额巨大。其中，被告人梁森非法吸收公众存款共计48543900元；被告人徐建明、罗美生共同非法吸收公众存款共计13780000元；被告人周威非法吸收公众存款共计4961000元；被告人李某甲非法吸收公众存款共计1485000元；被告人洪某某非法吸收公众存款共计1430000元。上诉人戴高能、梁森、原审被告人徐建明、罗美生、周威均系主犯。原审被告人李某甲、洪某某在非法吸收公众存款犯罪中系从犯，予以减轻处罚。上诉人戴高能具有坦白情节，予以从轻处罚。上诉人梁森、原审被告人徐建明、罗美生、周威、李某甲、洪某某认罪态度好，酌情予以从轻处罚。原审被告人洪某某悔罪态度好，酌情予以从轻处罚。另外，对上诉人戴高能及其辩护人、上诉人梁森及其辩护人所提上诉理由、辩护意见不予采纳。鉴于侦查机关未将查封、扣押、冻结的涉案财物随案移送，由查封、扣押、冻结机关负责处理。原判证据确实、充分，定罪准确，审判程序合法。但对上诉人戴高能的量刑偏重。据此，依照《中华人民共和国刑法》第一百九十二条、第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第六十七条第三款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百六十五条之规定，判决如下： 一、维持江西省南昌市中级人民法院（2013）洪刑二初字第24号刑事判决第二、三、四、五、六、七、八项，即：被告人梁森犯非法吸收公众存款罪，判处有期徒刑八年，并处罚金四十万元。被告人罗美生犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金二十五万元。被告人徐建明犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金二十五万元。被告人周威犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金十万元。被告人李某甲犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金五万元。被告人洪某某犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金二万元。查封、扣押、冻结在案的财物，由查封、扣押、冻结机关按比例返还被害人。 二、撤销江西省南昌市中级人民法院（2013）洪刑二初字第24号刑事判决第一项，即：被告人戴高能犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯虚报注册资本罪，判处有期徒刑二年，并处罚金五十万元。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、上诉人戴高能犯集资诈骗罪，判处有期徒刑十五年，并处罚金五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月29日起至2027年3月28日止。以上罚金限判决生效后一个月内缴清。） 四、继续追缴各上诉人、原审被告人的犯罪所得，按比例返还被害人。 本判决为终审判决。 审判长胡嘉金 审判员赵进发 代理审判员林勇康 二〇一四年十月十四日 书记员朱晓云","writId":"0650541358919c82b905a64fd7c3d5ea328","writName":"戴高能、梁森等人集资诈骗、虚报注册资本、非法吸收公众存款二审刑事判决书"}
