{"ajId":"170bfb35-a5b3-40cd-8566-c9cd3ea3e62f","ajName":"谢卫故意伤害罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2017年5月4日，被告人谢卫在苏州市吴江经济技术开发区某小区54幢5单元1409室楼道口，因债务与被害人李某发生扭打，后被告人谢卫用拳头将被害人李某鼻部打伤。 经法医鉴定，被害人李某的鼻部损伤属人体轻伤二级。 被告人谢卫于2017年9月15日至苏州市吴江经济技术开发区派出所投案，并如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应证据，并据此认为：被告人谢卫故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款的规定，应当以故意伤害罪追究其刑事责任。被告人谢卫犯罪以后自动投案，并如实供述自己的罪行，系自首，可以从轻处罚。请依法判处。 另查明，本案审理期间，被害人李某向本院提起附带民事诉讼，要求被告人谢卫赔偿经济损失。经本院主持调解，双方已达成调解协议，并已履行完毕。被害人李某对被告人谢卫表示谅解。 上述事实，被告人谢卫在庭审过程中亦无异议，且有被害人李某的陈述笔录，证言刘某的证言笔录、辨认笔录、发破案经过、门诊病历、CT检查报告单、法医学人体损伤程度鉴定书、情况说明、技术侦查报告、调解笔录、调解协议、人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人谢卫故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，依法应予以惩处。被告人谢卫犯罪以后自动投案，并如实供述自己的罪行，系自首，依法可以从轻处罚。被告人谢卫已赔偿被害人的损失，并取得谅解，酌情从轻处罚。综上，对被告人谢卫依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款的规定，判决如下：","pjjg":" 被告人谢卫犯故意伤害罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月23日起至2018年4月20日止，先期羁押的二日已予扣减）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"苏州市吴江区人民法院 刑事判决书 （2018）苏0509刑初116号 公诉机关苏州市吴江区人民检察院。 被告人谢卫，男，1991年6月9日生，汉族，初中文化，务工，住甘肃省陇西县。被告人谢卫因涉嫌犯故意伤害罪，于2017年5月10日被取保候审（5月9日被传唤），因违反取保候审规定，于同年11月23日被刑事拘留，同年12月7日被逮捕。 现羁押于苏州市吴江区看守所。 苏州市吴江区人民检察院以吴江检诉刑诉（2018）57号起诉书指控被告人谢卫犯故意伤害罪，于2018年1月12日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员沐惠娟出庭支持公诉，被告人谢卫到庭参加诉讼。现已审理终结。 苏州市吴江区人民检察院指控：2017年5月4日，被告人谢卫在苏州市吴江经济技术开发区某小区54幢5单元1409室楼道口，因债务与被害人李某发生扭打，后被告人谢卫用拳头将被害人李某鼻部打伤。 经法医鉴定，被害人李某的鼻部损伤属人体轻伤二级。 被告人谢卫于2017年9月15日至苏州市吴江经济技术开发区派出所投案，并如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应证据，并据此认为：被告人谢卫故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款的规定，应当以故意伤害罪追究其刑事责任。被告人谢卫犯罪以后自动投案，并如实供述自己的罪行，系自首，可以从轻处罚。请依法判处。 另查明，本案审理期间，被害人李某向本院提起附带民事诉讼，要求被告人谢卫赔偿经济损失。经本院主持调解，双方已达成调解协议，并已履行完毕。被害人李某对被告人谢卫表示谅解。 上述事实，被告人谢卫在庭审过程中亦无异议，且有被害人李某的陈述笔录，证言刘某的证言笔录、辨认笔录、发破案经过、门诊病历、CT检查报告单、法医学人体损伤程度鉴定书、情况说明、技术侦查报告、调解笔录、调解协议、人口信息等证据证实，足以认定。 本院认为，被告人谢卫故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，依法应予以惩处。被告人谢卫犯罪以后自动投案，并如实供述自己的罪行，系自首，依法可以从轻处罚。被告人谢卫已赔偿被害人的损失，并取得谅解，酌情从轻处罚。综上，对被告人谢卫依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款的规定，判决如下： 被告人谢卫犯故意伤害罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月23日起至2018年4月20日止，先期羁押的二日已予扣减）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员顾军红 二〇一八年一月三十一日 书记员钱嘉 ","writId":"06378a3081f41b04e248e20b0ae0f6b045d","writName":"谢卫故意伤害罪一审刑事判决书"}
