{"ajId":"f6c0b071-326a-400a-bb32-761c96f7350a","ajName":"秦某某开设赌场罪一案","ajjbqk":" 经审理查明：2013年冬至2015年冬，被告人秦某某在高平市自己家中，通过互联网代理“阳光在线”赌博网站（原“蓝盾在线”），用一元人民币兑换一分网络赌博筹码的方式拉拢赌客张某某、赵某某、王某某、杨某某等人在其代理的赌博网站上赌博，从中抽取“洗码费”，共获利4000余元。2017年1月2日，秦某某到高平市公安局投案。 上述事实，被告人无异议，且有经查证属实的受案登记表、立案决定书、证人赵某某、王某某、杨某某、张某某证言、辨认笔录、归案情况说明、前科劣迹调查表、常住人口基本信息、被告人的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人秦某某在计算机网络上为赌博网站担任代理，接受投注，并从中牟利，其行为构成开设赌场罪，应当依法追究其刑事责任。高平市人民检察院指控被告人秦某某的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人秦某某主动到公安机关投案，庭审中如实供述自己的罪行，系自首，可以从轻处罚。综合被告人秦某某的犯罪情节对社会的危害程度、犯罪主观恶性以及归案后的悔罪表现，并经依法委托评估，将其置于社会监督下，不致再危害社会，对其宣告缓刑对所居住社区没有重大不良影响，可以对其适用缓刑。依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第一款、第七十二条、第六十四条和最高人民法院、最高人民检察院《关于办理赌博刑事案件适用法律若干问题的解释》第二条、第八条之规定，判决如下：","pjjg":" 一、被告人秦某某犯开设赌场罪，判处拘役六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金款在判决生效后一个月内缴纳。） 二、对犯罪所使用的电脑一台及违法所得4000元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"秦某某开设赌场罪一审刑事判决书 山西省高平市人民法院 刑事判决书 （2017）晋0581刑初169号 公诉机关高平市人民检察院。 被告人秦某某，女，l973年4月7日出生，汉族，小学文化，农民，山西省高平市人。2017年1月2日因涉嫌犯开设赌场罪被高平市公安局依法取保候审。现居原籍。 高平市人民检察院以高市检公诉刑诉（2017）138号起诉书指控被告人秦某某犯开设赌场罪，于2017年5月26日向本院提起公诉，并建议本院适用简易程序审理。本院审查受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。高平市人民检察院指派检察员赵宇出庭支持公诉，被告人秦某某到庭参加了诉讼。现已审理终结。 经审理查明：2013年冬至2015年冬，被告人秦某某在高平市自己家中，通过互联网代理“阳光在线”赌博网站（原“蓝盾在线”），用一元人民币兑换一分网络赌博筹码的方式拉拢赌客张某某、赵某某、王某某、杨某某等人在其代理的赌博网站上赌博，从中抽取“洗码费”，共获利4000余元。2017年1月2日，秦某某到高平市公安局投案。 上述事实，被告人无异议，且有经查证属实的受案登记表、立案决定书、证人赵某某、王某某、杨某某、张某某证言、辨认笔录、归案情况说明、前科劣迹调查表、常住人口基本信息、被告人的供述与辩解等证据证实，足以认定。 本院认为，被告人秦某某在计算机网络上为赌博网站担任代理，接受投注，并从中牟利，其行为构成开设赌场罪，应当依法追究其刑事责任。高平市人民检察院指控被告人秦某某的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人秦某某主动到公安机关投案，庭审中如实供述自己的罪行，系自首，可以从轻处罚。综合被告人秦某某的犯罪情节对社会的危害程度、犯罪主观恶性以及归案后的悔罪表现，并经依法委托评估，将其置于社会监督下，不致再危害社会，对其宣告缓刑对所居住社区没有重大不良影响，可以对其适用缓刑。依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第一款、第七十二条、第六十四条和最高人民法院、最高人民检察院《关于办理赌博刑事案件适用法律若干问题的解释》第二条、第八条之规定，判决如下： 一、被告人秦某某犯开设赌场罪，判处拘役六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金款在判决生效后一个月内缴纳。） 二、对犯罪所使用的电脑一台及违法所得4000元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判员明振国 二〇一七年六月七日 法官助理崔洁倩 书记员闫裴荣","writId":"0548c7f44fea315928fb460ccc47e7f3030","writName":"秦某某开设赌场罪一审刑事判决书"}
