{"ajId":"133f7d56-e39c-4293-8e27-6fb1a6a24500","ajName":"吕兴凯、温泉非法经营一案","ajjbqk":" 经审理查明： 2016年11月4日，被告人吕兴凯、温泉为了获取非法利益，在明知他人没有经营烟草专卖许可相关证件的情况下，驾驶长安小货车为他人从贵州兴义市运输烟叶至广东省茂名市。次日凌晨，被告人吕兴凯、温泉在途经廉江市渝湛高速粤西公安检查站时被查获，并扣押到烟叶2835千克及运输烟叶的货车1辆。经鉴定，被扣押的烟叶值款人民币137355元。 上述事实，被告人吕兴凯及其辩护人陈彬、被告人温泉在开庭审理过程中均无异议，被告人吕兴凯的辩护人只是提出：一、被告人吕兴凯是犯罪未遂，是在无证运输烟叶途中被查获，贩卖烟草制品谋利的目的没有得逞；二、被告人吕兴凯在共同犯罪中起次要作用，是从犯，且归案后认罪态度较好，依法可以从轻处罚。以上并有证人温某、刘某的证言；检查笔录、扣押笔录、扣押清单、发还清单；现场勘查笔录、现场图及照片；价格鉴定意见；涉案车辆信息资料；抓获经过；被告人的到案经过及户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吕兴凯、温泉明知他人违反国家烟草专卖管理法规非法经营烟草专卖品，仍为其提供运输便利条件，非法运输卷烟，情节严重，其行为已构成非法经营罪，应予惩处。廉江市人民检察院指控被告人吕兴凯、温泉犯非法经营罪的事实清楚，证据确实、充分，定性及适用法律准确，本院予以支持。公诉机关建议对被告人吕兴凯、温泉分别判处有期徒刑六个月至一年。在本案中，被告人吕兴凯、温泉共同实施非法运输烟叶的行为，虽并非进行贩卖环节，但非法经营的行为已实行综了，是犯罪既遂，对被告人吕兴凯的辩护人提出的该点辩护意见，本院不予采纳。被告人吕兴凯、温泉在共同犯罪中，起次要作用，是从犯，依法应当从轻处罚；且归案后认罪态度较好，依法可以从轻处罚。对被告人吕兴凯的辩护人提出的该部分辩护意见，本院予以采纳。公诉机关的量刑建议恰当，本院亦予以采纳。根据被告人吕兴凯、温泉犯罪的事实、情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第二百二十五条，第二十五条第一款，第二十七条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人吕兴凯犯非法经营罪，判处有期徒刑八个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月5日起至2017年7月4日止。罚金限于本判决发生法律效力之日起十日内缴清。） 二、被告人温泉犯非法经营罪，判处有期徒刑八个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月5日起至2017年7月4日止。罚金限于本判决发生法律效力之日起十日内缴清。） 三、扣押在案的烟叶及用于作案的车辆长安牌贵E×××××等物依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。","qw":"吕兴凯、温泉非法经营一审刑事判决书 广东省廉江市人民法院 刑事判决书 （2017）粤0881刑初216号 公诉机关广东省廉江市人民检察院。 被告人吕兴凯，男，1985年11月23日出生于贵州市兴义市，汉族，初中文化，司机，捕前住兴义市。因涉嫌犯非法经营罪于2016年11月5日被羁押，次日被刑事拘留，同年12月13日被逮捕。现羁押于吴川市看守所。 辩护人陈彬，广东民怡律师事务所律师。 被告人温泉，男，1966年06月28日出生于贵州市兴义市，汉族，初中文化，司机，捕前住兴义市。因涉嫌犯非法经营罪于2016年11月5日被羁押，次日被刑事拘留，同年12月13日被逮捕。现羁押于吴川市看守所。 廉江市人民检察院以廉检公诉刑诉［2017］109号起诉书指控被告人吕兴凯、温泉犯非法经营罪，于2017年4月1日向本院提起公诉。本院依法适用普通程序，组成合议庭，于2017年5月26日公开开庭对本案进行了审理。廉江市人民检察院指派检察员陈泽文出庭支持公诉，被告人吕兴凯及其辩护人陈彬、被告人温泉均到庭参加了诉讼。本案现已审理终结。 经审理查明： 2016年11月4日，被告人吕兴凯、温泉为了获取非法利益，在明知他人没有经营烟草专卖许可相关证件的情况下，驾驶长安小货车为他人从贵州兴义市运输烟叶至广东省茂名市。次日凌晨，被告人吕兴凯、温泉在途经廉江市渝湛高速粤西公安检查站时被查获，并扣押到烟叶2835千克及运输烟叶的货车1辆。经鉴定，被扣押的烟叶值款人民币137355元。 上述事实，被告人吕兴凯及其辩护人陈彬、被告人温泉在开庭审理过程中均无异议，被告人吕兴凯的辩护人只是提出：一、被告人吕兴凯是犯罪未遂，是在无证运输烟叶途中被查获，贩卖烟草制品谋利的目的没有得逞；二、被告人吕兴凯在共同犯罪中起次要作用，是从犯，且归案后认罪态度较好，依法可以从轻处罚。以上并有证人温某、刘某的证言；检查笔录、扣押笔录、扣押清单、发还清单；现场勘查笔录、现场图及照片；价格鉴定意见；涉案车辆信息资料；抓获经过；被告人的到案经过及户籍资料等证据证实，足以认定。 本院认为，被告人吕兴凯、温泉明知他人违反国家烟草专卖管理法规非法经营烟草专卖品，仍为其提供运输便利条件，非法运输卷烟，情节严重，其行为已构成非法经营罪，应予惩处。廉江市人民检察院指控被告人吕兴凯、温泉犯非法经营罪的事实清楚，证据确实、充分，定性及适用法律准确，本院予以支持。公诉机关建议对被告人吕兴凯、温泉分别判处有期徒刑六个月至一年。在本案中，被告人吕兴凯、温泉共同实施非法运输烟叶的行为，虽并非进行贩卖环节，但非法经营的行为已实行综了，是犯罪既遂，对被告人吕兴凯的辩护人提出的该点辩护意见，本院不予采纳。被告人吕兴凯、温泉在共同犯罪中，起次要作用，是从犯，依法应当从轻处罚；且归案后认罪态度较好，依法可以从轻处罚。对被告人吕兴凯的辩护人提出的该部分辩护意见，本院予以采纳。公诉机关的量刑建议恰当，本院亦予以采纳。根据被告人吕兴凯、温泉犯罪的事实、情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第二百二十五条，第二十五条第一款，第二十七条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人吕兴凯犯非法经营罪，判处有期徒刑八个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月5日起至2017年7月4日止。罚金限于本判决发生法律效力之日起十日内缴清。） 二、被告人温泉犯非法经营罪，判处有期徒刑八个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月5日起至2017年7月4日止。罚金限于本判决发生法律效力之日起十日内缴清。） 三、扣押在案的烟叶及用于作案的车辆长安牌贵E×××××等物依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。 审判长陈文佳 审判员梁成虎 人民陪审员黄晓云 二〇一七年六月十二日 书记员陈卡贝 附：相关法律条文 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"054487599b077d59d52445ae95ea6e11e5d","writName":"吕兴凯、温泉非法经营一审刑事判决书"}
