{"ajId":"7766f509-b708-4036-bd34-a45fc9d5663f","ajName":"被告人陶红芳盗窃一案","ajjbqk":" 西安市新城区人民检察院指控： 一、2017年5月31日12时许，被告人陶红芳在咸阳市玉泉东路万达广场负一层甘茶度饮料店趁服务员李某某不备，盗走该店收银台旁的1部金色VIVOX6手机（经鉴定价值人民币808元），后将手机变卖，赃款吸毒挥霍。2017年6月2日中午，陶红芳再次来到万达广场时被被害人认出报警后被抓获，后因病取保候审。 二、2017年7月17日下午2时许，被告人陶红芳来到本市长乐西路交易广场二楼东区24店内，趁营业员崔某某不备，盗走该店吧台抽屉里的1部白色OPPOR9手机（经鉴定价值人民币1200元）；后至三楼西区105店又趁无人注意，盗走被害人常某某放在沙发扶手上的1部金色VIVOX7手机（经鉴定价值人民币1930元）；后又上至四楼西区26号趁营业员王某不备，盗走该店衣服架上放的1部黑色美图M4手机（经鉴定价值人民币330元），陶红芳逃离现场后被公安人员抓获，现场查获被盗手机三部已发还被害人。后因病取保候审。 三、2017年8月15日上午11时许，被告人陶红芳到本市胡家庙贝斯特康复路商贸广场3D18号，趁服务员蔡某某不备，盗走其玫瑰金色VIVO手机（经鉴定价值人民币2600元），后将手机变卖，赃款吸毒挥霍。 四、2017年8月31日上午10时许，被告人陶红芳从咸阳住处到本市新城区康复路交易广场二楼西区89号店，趁店主赵某不备，盗走店内收银台抽屉内的黑色苹果6SPLUS手机（经鉴定价值人民币5400元），逃离现场后被公安人员抓获，现场查获被盗手机已发还被害人。后因病取保候审。 五、2018年2月10日13时50分许，被告人陶红芳在本市新城区康复路交易广场四楼东区A62号服装店，趁被害人解某某不备，在桌子上盗走1部银色苹果8PLUS手机（经鉴定价值人民币4860元）。 六、2018年4月12日11时许，被告人陶红芳到本市新城区康复路后面的贝斯特2楼2D—甲7号服装店内，趁被害人翟某某不备，盗走桌子上的1部金色OPPOR11手机（经鉴定价值人民币1650元）。 七、2018年4月19日10时许，被告人陶红芳到本市新城区康复路后面的贝斯特2楼2D—16号服装店，趁被害人周某某不备，在桌子上盗走其1部黑色OPPOR11手机（经鉴定价值人民币1370元）。 八、2018年4月25日8时许，被告人陶红芳先在本市新城区康复路交易广场2层西区43号店内，趁被害人庞某某不备，在吧台上盗走其1部黑色苹果X手机（经鉴定价值人民币6750元），后又到贝斯特3楼3b-3店内，趁被害人周某甲不备，在桌子上盗走其1部粉色苹果7PLUS手机（经鉴定价值人民币3100元）。 九、2018年5月6日9时许，被告人陶红芳到本市新城区康复路交易广场二楼东16店里，趁工作人员毛某不备，在柜台上盗走其1部黑色苹果X手机（经鉴定价值人民币6300元）。 十、2018年5月11日9时29分许，被告人陶红芳到本市新城区康复路交易广场一楼F-44店内，趁被害人陈某某不备，盗走1部黑色苹果X手机（经鉴定价值人民币6630元）。 十一、2018年5月16日9时许，被告人陶红芳到本市新城区康复路交易广场三楼西区31号店内，趁店里工作人员王某不备，盗走收银台上1部黑色苹果7PLUS手机（经鉴定价值人民币4770元）。 上述7部手机，均由被告人陶红芳变卖，赃款吸毒挥霍。 十二、2018年5月20日上午9时许，被告人陶红芳到本市新城区康复路交易广场二楼东区12号商铺内，趁被害人张某不备，在柜台上盗走其1部黑色苹果X手机（经鉴定价值人民币7400元），逃离现场后被公安人员抓获，现场查获被盗手机已发还被害人。 综上，被告人陶红芳先后盗窃12次，盗窃数额共计人民币55098元。 为了证实指控的犯罪，公诉机关向本院出示了被害人李某某等人的报案材料及陈述，公安机关的移送案件通知书、立案决定书、受案登记表、抓获经过、破案经过、提取笔录、扣押发还清单及领条，证人杨某某的证言，辨认笔录及照片，价格认定结论书，强制戒毒决定书，咸阳市渭城区人民法院（2013）咸渭刑初字第00218号刑事判决书，被告人陶红芳观看监控录像、指认作案现场及赃物的笔录、照片及供述等证据。据此认为，被告人陶红芳的行为已触犯《中华人民共和国刑法》第二百六十四条规定的盗窃罪，并建议对其判处有期徒刑三年六个月至四年六个月。 被告人陶红芳对起诉书指控的犯罪事实、罪名及量刑建议均无异议，且签字具结，庭审中亦不作辩解；其辩护人辩称：被告人陶红芳归案后能如实供述其犯罪事实，且认罪认罚，故请求对其从轻处罚。 ","cpfxgc":"本院认为，被告人陶红芳以非法占有为目的，多次盗窃他人财物，且数额巨大，其行为已构成《中华人民共和国刑法》第二百六十四条规定的盗窃罪。西安市新城区人民检察院指控被告人陶红芳犯罪的事实、罪名及量刑建议适当，依法应予惩处。庭审中，辩护人辩称之理由，经查，被告人陶红芳归案后能如实供述公安机关尚未掌握的起诉指控的第五到十一宗犯罪事实及已掌握的其余犯罪事实，属坦白，且能认罪认罚，故可对其依法从轻处罚，辩护人的辩护意见成立，本院应予采信。但被告人陶红芳有前科，又系多次为吸毒而盗窃，故可对其酌情从重处罚。根据被告人陶红芳的犯罪事实、性质、情节以及社会危害程度，并结合公诉机关的量刑建议，依照《《中华人民共和国刑法》第二百六十四条，第六十七条第三款，第五十二条，第五十三条，第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 一、被告人陶红芳犯盗窃罪，判处有期徒刑四年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵先行羁押的69日，实际刑期即自2018年5月20日起至2022年5月11日止），并处罚金人民币五万元（在本判决生效后三个月内缴纳）。 二、责令被告人陶红芳退赔被盗手机或折价款，依法发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"陕西省西安市新城区人民法院 刑事判决书 （2018）陕0102刑初377号 公诉机关西安市新城区人民检察院。 被告人陶红芳，女，46岁，1971年10月16日出生，汉族，小学文化，无业。2013年6月7日因犯盗窃罪被咸阳市渭城区人民法院判处拘役四个月，缓刑八个月，并处罚金人民币四千元。2017年6月2日因本案被抓获，同月17日因病被取保候审（期间未羁押）；2017年7月17日因本案被抓获，同月19日因病被取保候审；2017年8月31日因本案被抓获，同年9月12日被刑事拘留，同年10月14日被依法逮捕，同年11月3日因病被取保候审；2018年5月20日因本案被抓获，同日被刑事拘留，同年10月14日被依法逮捕。现羁押于西安市新城区看守所。 指定辩护人周宏、王娟乐（实习），陕西维恩律师事务所律师。 西安市新城区人民检察院以新检诉刑诉（2018）379号起诉书指控被告人陶红芳犯盗窃罪，于2018年8月22日向本院提起公诉。本院受理后，依法适用简易程序，并组成合议庭，公开开庭审理了本案。西安市新城区人民检察院指派检察员胡侠出庭支持公诉。被告人陶红芳及其辩护人周宏、王娟乐到庭参加诉讼。现已审理终结。 西安市新城区人民检察院指控： 一、2017年5月31日12时许，被告人陶红芳在咸阳市玉泉东路万达广场负一层甘茶度饮料店趁服务员李某某不备，盗走该店收银台旁的1部金色VIVOX6手机（经鉴定价值人民币808元），后将手机变卖，赃款吸毒挥霍。2017年6月2日中午，陶红芳再次来到万达广场时被被害人认出报警后被抓获，后因病取保候审。 二、2017年7月17日下午2时许，被告人陶红芳来到本市长乐西路交易广场二楼东区24店内，趁营业员崔某某不备，盗走该店吧台抽屉里的1部白色OPPOR9手机（经鉴定价值人民币1200元）；后至三楼西区105店又趁无人注意，盗走被害人常某某放在沙发扶手上的1部金色VIVOX7手机（经鉴定价值人民币1930元）；后又上至四楼西区26号趁营业员王某不备，盗走该店衣服架上放的1部黑色美图M4手机（经鉴定价值人民币330元），陶红芳逃离现场后被公安人员抓获，现场查获被盗手机三部已发还被害人。后因病取保候审。 三、2017年8月15日上午11时许，被告人陶红芳到本市胡家庙贝斯特康复路商贸广场3D18号，趁服务员蔡某某不备，盗走其玫瑰金色VIVO手机（经鉴定价值人民币2600元），后将手机变卖，赃款吸毒挥霍。 四、2017年8月31日上午10时许，被告人陶红芳从咸阳住处到本市新城区康复路交易广场二楼西区89号店，趁店主赵某不备，盗走店内收银台抽屉内的黑色苹果6SPLUS手机（经鉴定价值人民币5400元），逃离现场后被公安人员抓获，现场查获被盗手机已发还被害人。后因病取保候审。 五、2018年2月10日13时50分许，被告人陶红芳在本市新城区康复路交易广场四楼东区A62号服装店，趁被害人解某某不备，在桌子上盗走1部银色苹果8PLUS手机（经鉴定价值人民币4860元）。 六、2018年4月12日11时许，被告人陶红芳到本市新城区康复路后面的贝斯特2楼2D—甲7号服装店内，趁被害人翟某某不备，盗走桌子上的1部金色OPPOR11手机（经鉴定价值人民币1650元）。 七、2018年4月19日10时许，被告人陶红芳到本市新城区康复路后面的贝斯特2楼2D—16号服装店，趁被害人周某某不备，在桌子上盗走其1部黑色OPPOR11手机（经鉴定价值人民币1370元）。 八、2018年4月25日8时许，被告人陶红芳先在本市新城区康复路交易广场2层西区43号店内，趁被害人庞某某不备，在吧台上盗走其1部黑色苹果X手机（经鉴定价值人民币6750元），后又到贝斯特3楼3b-3店内，趁被害人周某甲不备，在桌子上盗走其1部粉色苹果7PLUS手机（经鉴定价值人民币3100元）。 九、2018年5月6日9时许，被告人陶红芳到本市新城区康复路交易广场二楼东16店里，趁工作人员毛某不备，在柜台上盗走其1部黑色苹果X手机（经鉴定价值人民币6300元）。 十、2018年5月11日9时29分许，被告人陶红芳到本市新城区康复路交易广场一楼F-44店内，趁被害人陈某某不备，盗走1部黑色苹果X手机（经鉴定价值人民币6630元）。 十一、2018年5月16日9时许，被告人陶红芳到本市新城区康复路交易广场三楼西区31号店内，趁店里工作人员王某不备，盗走收银台上1部黑色苹果7PLUS手机（经鉴定价值人民币4770元）。 上述7部手机，均由被告人陶红芳变卖，赃款吸毒挥霍。 十二、2018年5月20日上午9时许，被告人陶红芳到本市新城区康复路交易广场二楼东区12号商铺内，趁被害人张某不备，在柜台上盗走其1部黑色苹果X手机（经鉴定价值人民币7400元），逃离现场后被公安人员抓获，现场查获被盗手机已发还被害人。 综上，被告人陶红芳先后盗窃12次，盗窃数额共计人民币55098元。 为了证实指控的犯罪，公诉机关向本院出示了被害人李某某等人的报案材料及陈述，公安机关的移送案件通知书、立案决定书、受案登记表、抓获经过、破案经过、提取笔录、扣押发还清单及领条，证人杨某某的证言，辨认笔录及照片，价格认定结论书，强制戒毒决定书，咸阳市渭城区人民法院（2013）咸渭刑初字第00218号刑事判决书，被告人陶红芳观看监控录像、指认作案现场及赃物的笔录、照片及供述等证据。据此认为，被告人陶红芳的行为已触犯《中华人民共和国刑法》第二百六十四条规定的盗窃罪，并建议对其判处有期徒刑三年六个月至四年六个月。 被告人陶红芳对起诉书指控的犯罪事实、罪名及量刑建议均无异议，且签字具结，庭审中亦不作辩解；其辩护人辩称：被告人陶红芳归案后能如实供述其犯罪事实，且认罪认罚，故请求对其从轻处罚。 本院认为，被告人陶红芳以非法占有为目的，多次盗窃他人财物，且数额巨大，其行为已构成《中华人民共和国刑法》第二百六十四条规定的盗窃罪。西安市新城区人民检察院指控被告人陶红芳犯罪的事实、罪名及量刑建议适当，依法应予惩处。庭审中，辩护人辩称之理由，经查，被告人陶红芳归案后能如实供述公安机关尚未掌握的起诉指控的第五到十一宗犯罪事实及已掌握的其余犯罪事实，属坦白，且能认罪认罚，故可对其依法从轻处罚，辩护人的辩护意见成立，本院应予采信。但被告人陶红芳有前科，又系多次为吸毒而盗窃，故可对其酌情从重处罚。根据被告人陶红芳的犯罪事实、性质、情节以及社会危害程度，并结合公诉机关的量刑建议，依照《《中华人民共和国刑法》第二百六十四条，第六十七条第三款，第五十二条，第五十三条，第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下： 一、被告人陶红芳犯盗窃罪，判处有期徒刑四年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵先行羁押的69日，实际刑期即自2018年5月20日起至2022年5月11日止），并处罚金人民币五万元（在本判决生效后三个月内缴纳）。 二、责令被告人陶红芳退赔被盗手机或折价款，依法发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长王永 人民陪审员雷杰婧 人民陪审员李亚娟 二〇一八年九月十八日 书记员赵楠 书记员卫美","writId":"03738b4b8cf84b6bc54aa942cef56ad02aa","writName":"被告人陶红芳盗窃一案一审刑事判决书"}
