{"ajId":"c8cbe462-f86e-4f69-8037-4b887cd8c3a9","ajName":"被告人郭亚欢犯强奸罪一案","ajjbqk":" 鹿邑县人民检察院指控：2014年7月份，被告人郭亚欢和被害人张某某通过陌陌相识，期间被告人郭亚欢多次约张某某见面均被拒绝，2014年8月16日晚上，被告人郭亚欢再次约被害人张某某见面，得到张某某的同意后，被告人郭亚欢驾驶豫P8277J号吉利轿车在鹿邑县北关红绿灯附近接住张某某，将张某某拉到鹿邑县杨湖口乡自家开的“健康烩面馆”处并将烩面馆关门后，又开车把张某某拉到杨湖口镇小吴庄行政村郑庄东边一条南北水泥路上，被告人郭亚欢将车停下后在车内强行与被害人张某某发生了性关系，之后被告人郭亚欢又把被害人张某某拉到其家中和其一起休息，次日早上6时许被害人张某某趁郭亚欢睡着之机从郭亚欢家二楼跳墙逃出并报警。 鹿邑县人民检察院认为，被告人郭亚欢以暴力、胁迫手段强奸妇女，其行为构成强奸罪。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人郭亚欢辩解称，在发生性关系的时候我并没有强迫她，我不认为构成强奸罪。 辩护人的辩护意见，一、公诉机关指控被告人犯有强奸罪没有足够的事实根据。二、公诉机关指控被告人犯有强奸罪没有法律根据。综上所述，公诉机关指控被告人犯有强奸罪既无足够的证据，也没有完全符合法律规定的法律依据，同时根据本案的现有证据不能排除二人半推半就、偷情、通奸的可能，被告人的行为应当因“疑罪”而从无，从严谨的刑诉证据规则来说，公诉机关没有排除合理的怀疑，当然不能追究被告人的刑事责任。辩护人为了更好地行使辩护职责，请法庭考虑被告人没有犯罪前科，没有给被害人造成其他人身伤害，社会危害性较小等诸多的酌定从轻情节，从轻、从宽对被告人郭亚欢予以处理。 经审理查明，2014年7月份，被告人郭亚欢和被害人张某某（生于1998年12月29日，15岁）陌陌相识，期间被告人郭亚欢多次约张某某见面均被拒绝，2014年8月16日晚上，被告人郭亚欢再次约被害人张某某见面，得到张某某的同意后，被告人郭亚欢驾驶豫P8277J号吉利轿车在鹿邑县北关红绿灯附近接住张某某，将张某某拉到鹿邑县杨湖口乡自家开的“健康烩面馆”处并将烩面馆关门后，又开车把张某某拉到杨湖口镇小吴庄行政村郑庄东边一条南北水泥路上，被告人郭亚欢将车停下后在车内强行与被害人张某某发生了性关系，之后被告人郭亚欢又把被害人张某某拉到其家中和其一起休息，次日早上6时许被害人张某某趁郭亚欢睡着之机从郭亚欢家二楼跳墙逃出并报警。 上述事实，有当庭示证、质证的以下证据予以证实： 1．被告人郭亚欢供述，2014年夏天，我通过陌陌认识张某某，期间我们两个见过两次面，8月16日下午我给张某某打电话约她出来，晚上9点多我开着我父亲的吉利轿车在鹿邑县北关红绿灯附近接了张某某，我开着车把张某某拉到杨湖口我家开的饭店处，饭店关门后我开车带着她到杨湖口郑庄东头南北水泥路上，我们在车上说说话，我问她：“你的第一次还在不在？（指的是不是处女）”她说：“在。”我说：“打死我，我也不相信。”她说：“我不骗你，不信你试一试。”之后她也没吭声，她在副驾驶座我就靠近她并搂着她，她感觉不舒服，我们就下车到后排座了，我把她的上衣脱到胸口处，下边的衣服是她自己脱的，当时张某某也没有反抗，我们就在车上的后座发生了性关系。之后我问张某某还回去不回去了，她给她姐发了信息说不回去了，然后我开车拉着她回家了，她早上6点多走的，我听我奶奶说她是跳墙走的。过了有一个多月公安局的在我饭店里抓的我。 2．被害人张某某陈述，我和郭亚欢是通过手机陌陌认识的，认识的不到一个月，期间郭亚欢约我几次见面我都拒绝了，8月16日晚上9点半下班后，郭亚欢给我发信息和打电话约我出来在鹿邑县北关红绿灯东南角路口见面，他说他开车来接我，我同意后就去那个路口等他，过了有一分多钟郭亚欢开着他的黑色轿车来了，因为之前我们聊天时互相发过照片，我们俩就互相认识对方，然后我就坐在副驾驶座上，他要带我去吃饭，我说我不想吃饭，让他送我回家，他不停车还把车门反锁了，他把我带到杨湖口“健康烩面馆”门口，他下车有十来分钟，我就在车里没有下车，他上车后拉着我往鹿邑县城的方向开，之后他左转进了一个水泥路上，他把车停下来，他又和我聊了一会，他想亲我的脸，被我用手捂住了，然后我开车门下来蹲在地上，他就过来把我抱到车后边的座位上，他说他要和我发生两性关系，我不同意，他说如果我不是处女，就把我卖到郑州当小姐，我还是不同意和他发生关系，他把我的衣服和胸罩拽掉了，接着就脱我的裤子，他还说如果我不同意和他发生性关系就把我脱光身子放到路边，不带我回去，我心里害怕就把衣服和内裤脱掉，我自己躺在后排座上边，之后他就给我发生性关系，我喊疼，他看见我阴部流血了就不再给我发生两性关系，然后我们就穿上衣服，他开车拉着我去他嫂子家了，晚上我趁郭亚欢睡着的时候，我用手机给我的朋友徐圆梦发信息，让她来杨湖口刘楼村接我，之后我从大门的墙上跳出去逃跑的。 3．证人徐圆梦证言，2014年8月17日凌晨时，张某某给我发信息说有个陌生男子把她带走了，带到一个村子里的一个家里边，不让她走，让我白天给她拿一件衣服，她来找我。到今天早上又给我发信息说大门锁着的，出不来。后来她又给我发信息说她跳墙出来了。早上10点多时，张某某到我住处找我，给我说她通过陌陌认识一个男的，昨天那个男的开车把她拉到一个乡下玉米地边上，在车上和她强行发生了性关系，之后又强行把她拉到杨湖口那个男的家里，被锁在家里，直到今天早上才跳墙出来。 4．证人叶xx证言，2014年8月16日晚上9点多，我干女儿张某某给我打电话让我去杨湖口接她，我带着我员工徐圆梦去杨湖口街上转了一圈，也没找到，徐圆梦给我说张某某被一个男的拉到一个院子里，被强奸了。到了第二天早上6点多左右，张某某发信息让我们去接她，并把那个男的家的住址图和车牌照（豫P8277J）发来了，我们去那个男的家中没人，这时张某某打电话说她已经逃出去了，我们和张某某在我家门口见的面，张某某说：“郭亚欢在车上把她强奸了，他俩上网认识的不到一个月。” 5．证人田xx证言，那天早上8点多左右，我听见院子里“咚”一声，我就出去看，看见一个女孩从郭亚欢家墙头上跳下来了，因为我住的地方和郭亚欢家挨边，我问那个女孩：“妮，你咋没有从门口过？”她说：“我不从门口过，郭亚欢知道了不让我走。”之后那个女孩就正东走了，我就赶紧叫郭亚欢，郭亚欢就起床去找她。 6．证人秦xx证言，2014年8月16日晚上，当时饭店没有客人，我儿子郭亚欢接个信息就出去接人去了，过了会郭亚欢开车回来把饭店门关了，第二天上午我听俺娘说郭亚欢领个女孩在家里住了，那个女孩跳墙走的。 7．户籍证明、无前科证明，证实被告人郭亚欢出生于1994年12月18日，户籍所在地鹿邑县杨湖口镇以及无犯罪前科。 8．现场勘验笔录，证实实施强奸的地点和车辆。 9．辨认笔录，证实张某某辨认出对其强奸的人是郭亚欢。 10．提取笔录，张某某、郭亚欢、徐圆梦的手机短信。 11．诊断证明书，证实张某某的处女膜裂伤。 上述证据，经过庭审举证、质证，被告人未提出异议，公诉机关提供的证据，系侦查机关依法取得，来源及形式合法，可相互印证，能形成完整的证据链，足以作为本案的定案依据，本院予以确认。 ","cpfxgc":"本院认为，被告人郭亚欢以暴力、胁迫手段强奸妇女，其行为构成强奸罪，公诉机关指控的罪名成立。被告人郭亚欢辩解没有强奸被害人以及辩护人认为被告人郭亚欢不构成强奸罪的辩护意见，与本案查明的事实不符，不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人郭亚欢犯强奸罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月27日起至2020年8月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省鹿邑县人民法院 刑事判决书 （2015）鹿刑初字第2号 公诉机关鹿邑县人民检察院。 被告人郭亚欢，男，1994年12月18日出生，汉族，初中文化，农民，住河南省鹿邑县杨湖口镇刘楼行政村刘楼267号。因涉嫌强奸犯罪，于2014年8月27日被鹿邑县公安局刑事拘留，因涉嫌强奸犯罪，于2014年9月9日经鹿邑县人民检察院批准，次日由鹿邑县公安局执行逮捕。现羁押于鹿邑县看守所。 辩护人王鹤连，河南梓暄律师事务所律师。 鹿邑县人民检察院以鹿检刑诉（2014）329号起诉书指控被告人郭亚欢犯强奸罪，向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私不公开开庭进行了审理。鹿邑县人民检察院指派检察员李瑾瑜出庭支持公诉，被告人郭亚欢及其辩护人王鹤连到庭参加诉讼。现已审理终结。 鹿邑县人民检察院指控：2014年7月份，被告人郭亚欢和被害人张某某通过陌陌相识，期间被告人郭亚欢多次约张某某见面均被拒绝，2014年8月16日晚上，被告人郭亚欢再次约被害人张某某见面，得到张某某的同意后，被告人郭亚欢驾驶豫P8277J号吉利轿车在鹿邑县北关红绿灯附近接住张某某，将张某某拉到鹿邑县杨湖口乡自家开的“健康烩面馆”处并将烩面馆关门后，又开车把张某某拉到杨湖口镇小吴庄行政村郑庄东边一条南北水泥路上，被告人郭亚欢将车停下后在车内强行与被害人张某某发生了性关系，之后被告人郭亚欢又把被害人张某某拉到其家中和其一起休息，次日早上6时许被害人张某某趁郭亚欢睡着之机从郭亚欢家二楼跳墙逃出并报警。 鹿邑县人民检察院认为，被告人郭亚欢以暴力、胁迫手段强奸妇女，其行为构成强奸罪。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人郭亚欢辩解称，在发生性关系的时候我并没有强迫她，我不认为构成强奸罪。 辩护人的辩护意见，一、公诉机关指控被告人犯有强奸罪没有足够的事实根据。二、公诉机关指控被告人犯有强奸罪没有法律根据。综上所述，公诉机关指控被告人犯有强奸罪既无足够的证据，也没有完全符合法律规定的法律依据，同时根据本案的现有证据不能排除二人半推半就、偷情、通奸的可能，被告人的行为应当因“疑罪”而从无，从严谨的刑诉证据规则来说，公诉机关没有排除合理的怀疑，当然不能追究被告人的刑事责任。辩护人为了更好地行使辩护职责，请法庭考虑被告人没有犯罪前科，没有给被害人造成其他人身伤害，社会危害性较小等诸多的酌定从轻情节，从轻、从宽对被告人郭亚欢予以处理。 经审理查明，2014年7月份，被告人郭亚欢和被害人张某某（生于1998年12月29日，15岁）陌陌相识，期间被告人郭亚欢多次约张某某见面均被拒绝，2014年8月16日晚上，被告人郭亚欢再次约被害人张某某见面，得到张某某的同意后，被告人郭亚欢驾驶豫P8277J号吉利轿车在鹿邑县北关红绿灯附近接住张某某，将张某某拉到鹿邑县杨湖口乡自家开的“健康烩面馆”处并将烩面馆关门后，又开车把张某某拉到杨湖口镇小吴庄行政村郑庄东边一条南北水泥路上，被告人郭亚欢将车停下后在车内强行与被害人张某某发生了性关系，之后被告人郭亚欢又把被害人张某某拉到其家中和其一起休息，次日早上6时许被害人张某某趁郭亚欢睡着之机从郭亚欢家二楼跳墙逃出并报警。 上述事实，有当庭示证、质证的以下证据予以证实： 1．被告人郭亚欢供述，2014年夏天，我通过陌陌认识张某某，期间我们两个见过两次面，8月16日下午我给张某某打电话约她出来，晚上9点多我开着我父亲的吉利轿车在鹿邑县北关红绿灯附近接了张某某，我开着车把张某某拉到杨湖口我家开的饭店处，饭店关门后我开车带着她到杨湖口郑庄东头南北水泥路上，我们在车上说说话，我问她：“你的第一次还在不在？（指的是不是处女）”她说：“在。”我说：“打死我，我也不相信。”她说：“我不骗你，不信你试一试。”之后她也没吭声，她在副驾驶座我就靠近她并搂着她，她感觉不舒服，我们就下车到后排座了，我把她的上衣脱到胸口处，下边的衣服是她自己脱的，当时张某某也没有反抗，我们就在车上的后座发生了性关系。之后我问张某某还回去不回去了，她给她姐发了信息说不回去了，然后我开车拉着她回家了，她早上6点多走的，我听我奶奶说她是跳墙走的。过了有一个多月公安局的在我饭店里抓的我。 2．被害人张某某陈述，我和郭亚欢是通过手机陌陌认识的，认识的不到一个月，期间郭亚欢约我几次见面我都拒绝了，8月16日晚上9点半下班后，郭亚欢给我发信息和打电话约我出来在鹿邑县北关红绿灯东南角路口见面，他说他开车来接我，我同意后就去那个路口等他，过了有一分多钟郭亚欢开着他的黑色轿车来了，因为之前我们聊天时互相发过照片，我们俩就互相认识对方，然后我就坐在副驾驶座上，他要带我去吃饭，我说我不想吃饭，让他送我回家，他不停车还把车门反锁了，他把我带到杨湖口“健康烩面馆”门口，他下车有十来分钟，我就在车里没有下车，他上车后拉着我往鹿邑县城的方向开，之后他左转进了一个水泥路上，他把车停下来，他又和我聊了一会，他想亲我的脸，被我用手捂住了，然后我开车门下来蹲在地上，他就过来把我抱到车后边的座位上，他说他要和我发生两性关系，我不同意，他说如果我不是处女，就把我卖到郑州当小姐，我还是不同意和他发生关系，他把我的衣服和胸罩拽掉了，接着就脱我的裤子，他还说如果我不同意和他发生性关系就把我脱光身子放到路边，不带我回去，我心里害怕就把衣服和内裤脱掉，我自己躺在后排座上边，之后他就给我发生性关系，我喊疼，他看见我阴部流血了就不再给我发生两性关系，然后我们就穿上衣服，他开车拉着我去他嫂子家了，晚上我趁郭亚欢睡着的时候，我用手机给我的朋友徐圆梦发信息，让她来杨湖口刘楼村接我，之后我从大门的墙上跳出去逃跑的。 3．证人徐圆梦证言，2014年8月17日凌晨时，张某某给我发信息说有个陌生男子把她带走了，带到一个村子里的一个家里边，不让她走，让我白天给她拿一件衣服，她来找我。到今天早上又给我发信息说大门锁着的，出不来。后来她又给我发信息说她跳墙出来了。早上10点多时，张某某到我住处找我，给我说她通过陌陌认识一个男的，昨天那个男的开车把她拉到一个乡下玉米地边上，在车上和她强行发生了性关系，之后又强行把她拉到杨湖口那个男的家里，被锁在家里，直到今天早上才跳墙出来。 4．证人叶xx证言，2014年8月16日晚上9点多，我干女儿张某某给我打电话让我去杨湖口接她，我带着我员工徐圆梦去杨湖口街上转了一圈，也没找到，徐圆梦给我说张某某被一个男的拉到一个院子里，被强奸了。到了第二天早上6点多左右，张某某发信息让我们去接她，并把那个男的家的住址图和车牌照（豫P8277J）发来了，我们去那个男的家中没人，这时张某某打电话说她已经逃出去了，我们和张某某在我家门口见的面，张某某说：“郭亚欢在车上把她强奸了，他俩上网认识的不到一个月。” 5．证人田xx证言，那天早上8点多左右，我听见院子里“咚”一声，我就出去看，看见一个女孩从郭亚欢家墙头上跳下来了，因为我住的地方和郭亚欢家挨边，我问那个女孩：“妮，你咋没有从门口过？”她说：“我不从门口过，郭亚欢知道了不让我走。”之后那个女孩就正东走了，我就赶紧叫郭亚欢，郭亚欢就起床去找她。 6．证人秦xx证言，2014年8月16日晚上，当时饭店没有客人，我儿子郭亚欢接个信息就出去接人去了，过了会郭亚欢开车回来把饭店门关了，第二天上午我听俺娘说郭亚欢领个女孩在家里住了，那个女孩跳墙走的。 7．户籍证明、无前科证明，证实被告人郭亚欢出生于1994年12月18日，户籍所在地鹿邑县杨湖口镇以及无犯罪前科。 8．现场勘验笔录，证实实施强奸的地点和车辆。 9．辨认笔录，证实张某某辨认出对其强奸的人是郭亚欢。 10．提取笔录，张某某、郭亚欢、徐圆梦的手机短信。 11．诊断证明书，证实张某某的处女膜裂伤。 上述证据，经过庭审举证、质证，被告人未提出异议，公诉机关提供的证据，系侦查机关依法取得，来源及形式合法，可相互印证，能形成完整的证据链，足以作为本案的定案依据，本院予以确认。 本院认为，被告人郭亚欢以暴力、胁迫手段强奸妇女，其行为构成强奸罪，公诉机关指控的罪名成立。被告人郭亚欢辩解没有强奸被害人以及辩护人认为被告人郭亚欢不构成强奸罪的辩护意见，与本案查明的事实不符，不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人郭亚欢犯强奸罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月27日起至2020年8月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长姜金玺 审判员薛勇 审判员闫滨海 二〇一五年三月三日 书记员程实","writId":"03772527778ab820d7177bf874ea5527c47","writName":"被告人郭亚欢犯强奸罪一审刑事判决书"}
