{"ajId":"764659be-7f8a-483b-a25f-fc99aafe0996","ajName":"林志伟、王利娇犯故意伤害罪一案","ajjbqk":" 中华人民共和国江苏省徐州市人民检察院指控，2013年，被告人林志伟与被告人王利娇相识后发展成男女朋友关系。2015年3月，王利娇与同事贾某发生了性关系。2015年5月，王利娇主动告知林志伟此事后，林志伟心生恼怒，遂提出报复贾某。后二人预谋，由王利娇将贾某约出，对其实施报复。2015年8月底，王利娇约已到徐州市经济开发区工作的贾某到上海见面被拒绝后，又与贾某相约在徐州经济开发区见面。其后，林志伟、王利娇通过手机地图选定了具体的作案地点。 2015年9月18日，林志伟、王利娇乘高铁从上海至徐州经济开发区。后二人又购买两把菜刀用于作案，并约定由王利娇播放歌曲作为动手信号。次日晚9时许，王利娇携带一把菜刀与贾某见面，将贾某带至事前选定的徐州经济开发区碧螺山凉亭处。林志伟持菜刀暗中尾随，在王利娇播放事前约定的歌曲后，林志伟趁贾某与王利娇聊天之机，持菜刀刀背猛砍贾某头部两刀，后又持菜刀砍击贾某上肢等部位，在其所持菜刀掉落后，又向王利娇索要另一把菜刀继续砍击被害人贾某数刀，后二人逃离现场。贾某离开现场后，被他人送往医院治疗。经法医鉴定，贾某失血性休克的损伤程度构成重伤二级；右上肢目前的损伤程度构成轻伤一级；头部的损伤程度构成轻伤二级；左上肢目前的损伤程度构成轻伤二级；右掌骨的损伤程度构成轻伤二级。 2015年9月20日凌晨，林志伟、王利娇在徐州经济开发区格林豪泰宾馆被公安机关抓获。 为支持上述指控，公诉机关提交了被害人贾某陈述；证人王某甲、薛某等人证言；被告人林志伟、王利娇供述；住宿记录等书证；菜刀等物证；法医物证鉴定书、法医学人体损伤程度鉴定书；现场勘验、检查笔录等证据。公诉机关据此认为，被告人林志伟、王利娇不能正确处理感情矛盾，故意伤害他人身体致人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任，且系共同犯罪，提请本院依法判处。 附带民事诉讼原告人贾某诉称，二被告人的行为给其造成了一定的经济损失，要求赔偿医疗费、伙食补助费、营养费、护理费、住宿费、交通费、误工费等经济损失，合计人民币25.33784万元，并向法庭提交了徐州仁慈医院入院、出院记录、复旦大学附属华山医院出院小结、医疗费发票、住宿费发票、交通费票据。 被告人林志伟、王利娇当庭供认指控的犯罪事实，对指控罪名不持异议。林志伟辩称买刀是为了防身，王利娇未作辩解。对于附带民事诉讼请求，二被告人表示在能力范围内愿意赔偿。 被告人林志伟的辩护人提出被告人只是商量教训被害人，而不是预谋用刀伤害，买刀是用来防身，主观恶性小；被害人对引发本案有一定过错；林志伟具有坦白情节。 被告人王利娇的辩护人提出王利娇没有实施伤害行为，只是起帮助作用，系从犯；买刀是用来防身，主观恶性小；具有坦白情节。 经审理查明，被告人林志伟与被告人王利娇2013年相识后发展成男女朋友关系。2015年3月，王利娇与同事贾某发生了性关系，同年5月，王利娇主动将此事告知林志伟。林志伟心生恼怒，二人预谋由王利娇将贾某约出后，对其实施报复。2015年8月底，王利娇约已到徐州工作的贾某到上海见面被拒绝后，又相约在徐州经济开发区见面。林志伟、王利娇通过手机地图选定了作案地点。2015年9月18日林志伟、王利娇乘高铁从上海至徐州，入住金山桥路格林豪泰酒店。后二人购买两把菜刀用于作案，并约定由王利娇播放歌曲作为动手信号。次日晚9时许，王利娇包内携带一把菜刀与贾某见面，将贾某带至事前选定的徐州经济开发区碧螺山凉亭处，林志伟持菜刀暗中尾随。林志伟趁贾某与王利娇聊天之机，在王利娇播放事前约定的歌曲后，持菜刀猛砍贾某头部两刀，后又砍击贾某上肢等部位，菜刀掉落后，林志伟又向王利娇索要另一把菜刀继续砍击贾某数刀，后二人逃离现场。经法医鉴定，贾某失血性休克的损伤程度构成重伤二级；右上肢目前的损伤程度构成轻伤一级；头部的损伤程度构成轻伤二级；左上肢目前的损伤程度构成轻伤二级；右掌骨的损伤程度构成轻伤二级。 上述事实，有公诉机关提交并经当庭举证、质证的下列证据证实，本院予以确认： 1、被害人贾某陈述，证明王利娇是其在上海易果电子商务公司上班时谈的女朋友，交往过程中发生过几次性关系。后来因为王利娇和泰国男子的原因就分手了。2015年9月初，王利娇通过微信联系，让其去上海玩，其不去，就让她来徐州。王利娇9月19日下午18时许到徐州。晚上21时许，其与王利娇步行至开发区碧螺山顶上，在山顶凉亭台阶上坐着聊天。在聊天过程中，王利娇伸手摘掉其近视眼镜，过了不到一分钟，其感到后脑被人打了一下，站起来回头看到一个带着白色口罩的男子，这时感觉到头上有血流下。在搏斗过程中，对方拿刀砍其胳膊几下，刀被其打掉，用拳头对打一阵，接着对方喊王利娇，这时候王利娇不知从什么地方又拿出一把菜刀递给对方，对方朝其身上砍了好几刀。其当时浑身是血，快支撑不住的时候，王利娇冲出来让其快跑，并用汉语让对方男子放过其，还听到她用泰国语和对方说了些什么，对方不再动手。其先离开了，下山后在路边喊救命，被人送到了医院等情况。 2、证人王某甲证言，证明2015年9月19日下午三点钟左右，一男一女向其购买一把菜刀。几小时后，女孩一个人到店里又买了一把同样的菜刀。菜刀宽约5、6公分，长约20公分，绿色把手等情况。 3、证人王某乙证言，证明2015年9月19日21时许，其在徐州经济开发区碧螺山庄二区的车棚里看电视，听到外面有人喊“救命，快打110”。其出门遇到薛某，二人发现有个人躺在山上，浑身是血，地上也有血。接着其打了110报警等情况。 4、证人薛某证言，证明2015年9月19日21时许，其遛狗走到徐州经济开发区碧螺山庄二区11号楼，听到山上有人喊救命。其走到车棚门口时，王某乙从车棚出来，二人看见山上南侧的一个花坛旁边躺着一个人，身上全是血，地上也是血。王某乙拨打110报警等情况。 5、现场勘查检查工作记录及照片，证实现场勘查情况、证据提取情况、现场照片情况。 6、搜查证、扣押决定书、扣押物品及指认照片，证实公安机关对格林豪泰酒店215房间进行搜查，林志伟、王利娇在场，发现王利娇双肩包内有一把菜刀，后又从作案地点提取一把菜刀，经指认系当晚的作案工具，予以扣押等情况。 7、徐公物鉴伤字（2015）847号法医学人体损伤程度鉴定意见书，证实贾某失血性休克损伤程度构成重伤二级；右手及右上肢损伤程度构成轻伤一级；头部损伤程度构成轻伤二级；左上肢损伤程度构成轻伤二级；右掌骨的损伤程度构成轻伤二级。 8、徐公物鉴法物字（2015）2077号法医物证鉴定书，证实现场血迹、山顶草丛内菜刀刀刃褐色斑迹、林志伟球服前胸、牛仔外套右衣领下方等处的血迹系贾某的血迹。 9、视频资料，证实王利娇与林志伟2015年9月19日16时16分一起购买菜刀以及王利娇于9月19日19时45分一人购买菜刀的过程。 10、物证菜刀两把，经被告人辨认系作案使用的工具。 11、微信聊天记录照片，证实王利娇于2015年8月23日开始提出约贾某到上海，后贾某提出让王利娇到徐州，王利娇提出晚上到碧螺山庄公园去看风景，并谎称9月19日18点20分才到徐州。后双方联系见面等情况。 12、格林豪泰住宿登记押金单、房间变更单、客人信息登记表复印页，证实王利娇2015年9月18日22时54分入住格林豪泰酒店317房间，9月19日转为215房间。 13、被害人急救病历、入院记录、手术记录、DR、CT检查报告、伤情照片等，证实被害人入院治疗及伤情情况。 14、接处警工作登记表、受案登记表、受案回执、立案决定书、到案经过，证实本案受案、立案及发破案情况。 15、林志伟护照复印件、身份证明、户籍信息证明、人口信息打印页，证实林志伟系泰国人，二被告人具有完全刑事责任能力，无前科劣迹。 16、被告人林志伟、王利娇供述，证实作案动机、时间、地点、手段等整个犯罪过程。 另查明，被害人贾某伤后2015年9月19日至2015年11月16日在徐州仁慈医院住院治疗，2016年2月17日至2016年3月4日在复旦大学附属华山医院住院治疗。贾某要求赔偿因受伤而支出的医疗费110955.53元、住宿费合理部分15602元、交通费6945元，应予支持。在徐州住院期间伙食补助费1180元、营养费1062元、护理费3540元；在上海华山医院住院期间伙食补助费510元、营养费476元、护理费1360元，应予赔偿。对于要求赔偿误工费7万元，因仅提供了与上海忠虹暖通设备工程有限公司的聘用协议，在缺乏工资发放凭证或相应有效证据的情况下，不足以认定该误工损失。误工费可参照2015年度江苏省城镇居民人均可支配收入标准计算，为19858.8元（从2015年9月19日计算至2016年3月31日）。以上各项经济损失合计161489.33元。经本院调解未果，二被告人未予赔偿。 对于二被告人及其辩护人提出的辩解和辩护意见，结合查明的事实和证据及法律规定，综合评判如下： 1、关于提出买刀是为了防身，没有预谋用刀伤害，主观恶性小的辩解和辩护意见，经查认为，二被告人预谋教训、报复贾某，事先购买两把菜刀随身携带，骗约贾某后，在贾某没有任何防备的情况下，林志伟先后持两把菜刀砍击贾某，致多处受伤的事实清楚，证据确实、充分。被告人购买菜刀显然不是用于防身，且主观恶性大，犯罪情节恶劣。 2、关于提出王利娇系从犯的辩护意见，经查，林志伟提出报复犯意后，王利娇参与预谋，选定作案地点，共同购买菜刀，并负责联系将被害人约出，向林志伟发出动手信号，并将自己携带的菜刀交给林志伟继续砍击被害人。在整个犯罪过程中所起的作用并非次要，不能认定为从犯。鉴于王利娇没有实施砍击行为，在量刑时可以酌情从轻处罚。 3、关于提出被害人存在过错问题，经查认为，贾某和王利娇的交往行为不能成为二被告人持刀报复被害人的正当理由，从本案的发生、发展情况来看，不能认定被害人存在过错。 4、关于提出具有坦白情节的辩护意见，经查，林志伟、王利娇在归案后和庭审中能够如实供述犯罪事实，认罪态度较好，依法可以认定具有坦白情节。 ","cpfxgc":"本院认为，被告人林志伟、王利娇不能正确处理感情矛盾，为泄私愤有预谋有准备地持刀报复，伤害他人身体，导致一处重伤、四处轻伤的严重后果，其行为均已构成故意伤害罪，且系共同犯罪，依法应当判处三年以上十年以下有期徒刑。对附带民事诉讼原告人造成的经济损失应当予以赔偿。基于上述事实认定和法律评述，根据二被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条第一款、第四款、第三十六条第一款、《中华人民共和国刑事诉讼法》第九十九条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人林志伟犯故意伤害罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月21日起至2022年9月20日止） 二、被告人王利娇犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月21日起至2020年9月20日止） 三、作案工具菜刀两把予以没收。 四、被告人林志伟、王利娇共同赔偿附带民事诉讼原告人贾某各项经济损失合计161489.33元（于判决生效后一个月内履行完毕）。 五、驳回附带民事诉讼原告人贾某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"中华人民共和国 江苏省徐州市中级人民法院 刑事附带民事判决书 （2016）苏03刑初19号 公诉机关中华人民共和国江苏省徐州市人民检察院。 附带民事诉讼原告人贾某。系本案被害人。 委托代理人贾兴郛。 被告人林志伟（RATANAJAREETPISIT），男，1988年3月17日生，泰王国国籍，护照号码AA2363894，大学本科，泰王国驻广州总领事馆农业处助理，住广东省广州市海珠区琵洲新村6栋3502号，户籍所在地泰王国曼谷市拉马士路845号。因涉嫌犯故意伤害罪2015年9月21日被刑事拘留，同年10月27日被逮捕。现羁押于徐州市贾汪区看守所。 辩护人朱静，江苏义行律师事务所律师。 被告人王利娇，上海易果电子商务有限公司职工。因涉嫌犯故意伤害罪2015年9月21日被刑事拘留，同年10月27日被逮捕。现羁押于徐州市看守所。 辩护人祝恒，江苏天根律师事务所律师。 辩护人周勇，四川法奥律师事务所律师。 中华人民共和国江苏省徐州市人民检察院以徐检诉刑诉（2016）14号起诉书指控被告人林志伟、王利娇犯故意伤害罪，向本院提起公诉。在诉讼过程中，被害人贾某以要求二被告人赔偿经济损失为由，向本院提起附带民事诉讼。本院受理后，依法组成合议庭，2016年3月22日公开开庭合并审理了本案。中华人民共和国徐州市人民检察院指派代理检察员张德锋出庭支持公诉，附带民事诉讼原告人贾某的委托代理人贾兴郛、被告人林志伟及其辩护人朱静、被告人王利娇及其辩护人祝恒、周勇及翻译人员赵丽到庭参加诉讼。现已审理终结。 中华人民共和国江苏省徐州市人民检察院指控，2013年，被告人林志伟与被告人王利娇相识后发展成男女朋友关系。2015年3月，王利娇与同事贾某发生了性关系。2015年5月，王利娇主动告知林志伟此事后，林志伟心生恼怒，遂提出报复贾某。后二人预谋，由王利娇将贾某约出，对其实施报复。2015年8月底，王利娇约已到徐州市经济开发区工作的贾某到上海见面被拒绝后，又与贾某相约在徐州经济开发区见面。其后，林志伟、王利娇通过手机地图选定了具体的作案地点。 2015年9月18日，林志伟、王利娇乘高铁从上海至徐州经济开发区。后二人又购买两把菜刀用于作案，并约定由王利娇播放歌曲作为动手信号。次日晚9时许，王利娇携带一把菜刀与贾某见面，将贾某带至事前选定的徐州经济开发区碧螺山凉亭处。林志伟持菜刀暗中尾随，在王利娇播放事前约定的歌曲后，林志伟趁贾某与王利娇聊天之机，持菜刀刀背猛砍贾某头部两刀，后又持菜刀砍击贾某上肢等部位，在其所持菜刀掉落后，又向王利娇索要另一把菜刀继续砍击被害人贾某数刀，后二人逃离现场。贾某离开现场后，被他人送往医院治疗。经法医鉴定，贾某失血性休克的损伤程度构成重伤二级；右上肢目前的损伤程度构成轻伤一级；头部的损伤程度构成轻伤二级；左上肢目前的损伤程度构成轻伤二级；右掌骨的损伤程度构成轻伤二级。 2015年9月20日凌晨，林志伟、王利娇在徐州经济开发区格林豪泰宾馆被公安机关抓获。 为支持上述指控，公诉机关提交了被害人贾某陈述；证人王某甲、薛某等人证言；被告人林志伟、王利娇供述；住宿记录等书证；菜刀等物证；法医物证鉴定书、法医学人体损伤程度鉴定书；现场勘验、检查笔录等证据。公诉机关据此认为，被告人林志伟、王利娇不能正确处理感情矛盾，故意伤害他人身体致人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任，且系共同犯罪，提请本院依法判处。 附带民事诉讼原告人贾某诉称，二被告人的行为给其造成了一定的经济损失，要求赔偿医疗费、伙食补助费、营养费、护理费、住宿费、交通费、误工费等经济损失，合计人民币25.33784万元，并向法庭提交了徐州仁慈医院入院、出院记录、复旦大学附属华山医院出院小结、医疗费发票、住宿费发票、交通费票据。 被告人林志伟、王利娇当庭供认指控的犯罪事实，对指控罪名不持异议。林志伟辩称买刀是为了防身，王利娇未作辩解。对于附带民事诉讼请求，二被告人表示在能力范围内愿意赔偿。 被告人林志伟的辩护人提出被告人只是商量教训被害人，而不是预谋用刀伤害，买刀是用来防身，主观恶性小；被害人对引发本案有一定过错；林志伟具有坦白情节。 被告人王利娇的辩护人提出王利娇没有实施伤害行为，只是起帮助作用，系从犯；买刀是用来防身，主观恶性小；具有坦白情节。 经审理查明，被告人林志伟与被告人王利娇2013年相识后发展成男女朋友关系。2015年3月，王利娇与同事贾某发生了性关系，同年5月，王利娇主动将此事告知林志伟。林志伟心生恼怒，二人预谋由王利娇将贾某约出后，对其实施报复。2015年8月底，王利娇约已到徐州工作的贾某到上海见面被拒绝后，又相约在徐州经济开发区见面。林志伟、王利娇通过手机地图选定了作案地点。2015年9月18日林志伟、王利娇乘高铁从上海至徐州，入住金山桥路格林豪泰酒店。后二人购买两把菜刀用于作案，并约定由王利娇播放歌曲作为动手信号。次日晚9时许，王利娇包内携带一把菜刀与贾某见面，将贾某带至事前选定的徐州经济开发区碧螺山凉亭处，林志伟持菜刀暗中尾随。林志伟趁贾某与王利娇聊天之机，在王利娇播放事前约定的歌曲后，持菜刀猛砍贾某头部两刀，后又砍击贾某上肢等部位，菜刀掉落后，林志伟又向王利娇索要另一把菜刀继续砍击贾某数刀，后二人逃离现场。经法医鉴定，贾某失血性休克的损伤程度构成重伤二级；右上肢目前的损伤程度构成轻伤一级；头部的损伤程度构成轻伤二级；左上肢目前的损伤程度构成轻伤二级；右掌骨的损伤程度构成轻伤二级。 上述事实，有公诉机关提交并经当庭举证、质证的下列证据证实，本院予以确认： 1、被害人贾某陈述，证明王利娇是其在上海易果电子商务公司上班时谈的女朋友，交往过程中发生过几次性关系。后来因为王利娇和泰国男子的原因就分手了。2015年9月初，王利娇通过微信联系，让其去上海玩，其不去，就让她来徐州。王利娇9月19日下午18时许到徐州。晚上21时许，其与王利娇步行至开发区碧螺山顶上，在山顶凉亭台阶上坐着聊天。在聊天过程中，王利娇伸手摘掉其近视眼镜，过了不到一分钟，其感到后脑被人打了一下，站起来回头看到一个带着白色口罩的男子，这时感觉到头上有血流下。在搏斗过程中，对方拿刀砍其胳膊几下，刀被其打掉，用拳头对打一阵，接着对方喊王利娇，这时候王利娇不知从什么地方又拿出一把菜刀递给对方，对方朝其身上砍了好几刀。其当时浑身是血，快支撑不住的时候，王利娇冲出来让其快跑，并用汉语让对方男子放过其，还听到她用泰国语和对方说了些什么，对方不再动手。其先离开了，下山后在路边喊救命，被人送到了医院等情况。 2、证人王某甲证言，证明2015年9月19日下午三点钟左右，一男一女向其购买一把菜刀。几小时后，女孩一个人到店里又买了一把同样的菜刀。菜刀宽约5、6公分，长约20公分，绿色把手等情况。 3、证人王某乙证言，证明2015年9月19日21时许，其在徐州经济开发区碧螺山庄二区的车棚里看电视，听到外面有人喊“救命，快打110”。其出门遇到薛某，二人发现有个人躺在山上，浑身是血，地上也有血。接着其打了110报警等情况。 4、证人薛某证言，证明2015年9月19日21时许，其遛狗走到徐州经济开发区碧螺山庄二区11号楼，听到山上有人喊救命。其走到车棚门口时，王某乙从车棚出来，二人看见山上南侧的一个花坛旁边躺着一个人，身上全是血，地上也是血。王某乙拨打110报警等情况。 5、现场勘查检查工作记录及照片，证实现场勘查情况、证据提取情况、现场照片情况。 6、搜查证、扣押决定书、扣押物品及指认照片，证实公安机关对格林豪泰酒店215房间进行搜查，林志伟、王利娇在场，发现王利娇双肩包内有一把菜刀，后又从作案地点提取一把菜刀，经指认系当晚的作案工具，予以扣押等情况。 7、徐公物鉴伤字（2015）847号法医学人体损伤程度鉴定意见书，证实贾某失血性休克损伤程度构成重伤二级；右手及右上肢损伤程度构成轻伤一级；头部损伤程度构成轻伤二级；左上肢损伤程度构成轻伤二级；右掌骨的损伤程度构成轻伤二级。 8、徐公物鉴法物字（2015）2077号法医物证鉴定书，证实现场血迹、山顶草丛内菜刀刀刃褐色斑迹、林志伟球服前胸、牛仔外套右衣领下方等处的血迹系贾某的血迹。 9、视频资料，证实王利娇与林志伟2015年9月19日16时16分一起购买菜刀以及王利娇于9月19日19时45分一人购买菜刀的过程。 10、物证菜刀两把，经被告人辨认系作案使用的工具。 11、微信聊天记录照片，证实王利娇于2015年8月23日开始提出约贾某到上海，后贾某提出让王利娇到徐州，王利娇提出晚上到碧螺山庄公园去看风景，并谎称9月19日18点20分才到徐州。后双方联系见面等情况。 12、格林豪泰住宿登记押金单、房间变更单、客人信息登记表复印页，证实王利娇2015年9月18日22时54分入住格林豪泰酒店317房间，9月19日转为215房间。 13、被害人急救病历、入院记录、手术记录、DR、CT检查报告、伤情照片等，证实被害人入院治疗及伤情情况。 14、接处警工作登记表、受案登记表、受案回执、立案决定书、到案经过，证实本案受案、立案及发破案情况。 15、林志伟护照复印件、身份证明、户籍信息证明、人口信息打印页，证实林志伟系泰国人，二被告人具有完全刑事责任能力，无前科劣迹。 16、被告人林志伟、王利娇供述，证实作案动机、时间、地点、手段等整个犯罪过程。 另查明，被害人贾某伤后2015年9月19日至2015年11月16日在徐州仁慈医院住院治疗，2016年2月17日至2016年3月4日在复旦大学附属华山医院住院治疗。贾某要求赔偿因受伤而支出的医疗费110955.53元、住宿费合理部分15602元、交通费6945元，应予支持。在徐州住院期间伙食补助费1180元、营养费1062元、护理费3540元；在上海华山医院住院期间伙食补助费510元、营养费476元、护理费1360元，应予赔偿。对于要求赔偿误工费7万元，因仅提供了与上海忠虹暖通设备工程有限公司的聘用协议，在缺乏工资发放凭证或相应有效证据的情况下，不足以认定该误工损失。误工费可参照2015年度江苏省城镇居民人均可支配收入标准计算，为19858.8元（从2015年9月19日计算至2016年3月31日）。以上各项经济损失合计161489.33元。经本院调解未果，二被告人未予赔偿。 对于二被告人及其辩护人提出的辩解和辩护意见，结合查明的事实和证据及法律规定，综合评判如下： 1、关于提出买刀是为了防身，没有预谋用刀伤害，主观恶性小的辩解和辩护意见，经查认为，二被告人预谋教训、报复贾某，事先购买两把菜刀随身携带，骗约贾某后，在贾某没有任何防备的情况下，林志伟先后持两把菜刀砍击贾某，致多处受伤的事实清楚，证据确实、充分。被告人购买菜刀显然不是用于防身，且主观恶性大，犯罪情节恶劣。 2、关于提出王利娇系从犯的辩护意见，经查，林志伟提出报复犯意后，王利娇参与预谋，选定作案地点，共同购买菜刀，并负责联系将被害人约出，向林志伟发出动手信号，并将自己携带的菜刀交给林志伟继续砍击被害人。在整个犯罪过程中所起的作用并非次要，不能认定为从犯。鉴于王利娇没有实施砍击行为，在量刑时可以酌情从轻处罚。 3、关于提出被害人存在过错问题，经查认为，贾某和王利娇的交往行为不能成为二被告人持刀报复被害人的正当理由，从本案的发生、发展情况来看，不能认定被害人存在过错。 4、关于提出具有坦白情节的辩护意见，经查，林志伟、王利娇在归案后和庭审中能够如实供述犯罪事实，认罪态度较好，依法可以认定具有坦白情节。 本院认为，被告人林志伟、王利娇不能正确处理感情矛盾，为泄私愤有预谋有准备地持刀报复，伤害他人身体，导致一处重伤、四处轻伤的严重后果，其行为均已构成故意伤害罪，且系共同犯罪，依法应当判处三年以上十年以下有期徒刑。对附带民事诉讼原告人造成的经济损失应当予以赔偿。基于上述事实认定和法律评述，根据二被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条第一款、第四款、第三十六条第一款、《中华人民共和国刑事诉讼法》第九十九条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款之规定，判决如下： 一、被告人林志伟犯故意伤害罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月21日起至2022年9月20日止） 二、被告人王利娇犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月21日起至2020年9月20日止） 三、作案工具菜刀两把予以没收。 四、被告人林志伟、王利娇共同赔偿附带民事诉讼原告人贾某各项经济损失合计161489.33元（于判决生效后一个月内履行完毕）。 五、驳回附带民事诉讼原告人贾某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长陈浩亮 审判员王胜宇 代理审判员孙妍 二〇一六年五月九日 书记员张健","writId":"001cc56a7b87db16b802488d1f1797dcfdf","writName":"林志伟、王利娇犯故意伤害罪一审刑事判决书"}
