{"ajId":"2df4cdb7-521d-4e91-9768-2a013c196310","ajName":"ＸＸ华、谢国安、张罗山等诈骗罪一案","ajjbqk":" 公诉机关指控，2017年9月14日至11月26日期间，被告人曹绍辉明知他人正在实施诈骗活动，仍持多张银行卡在江西省余干县进贤县多家银行为上线取诈骗款。此外，被告人曹绍辉还提供银行卡给XX华帮助取款，按取款金额1.5％的比例支付报酬。XX华明知上线正在实施诈骗活动，拿到银行卡后分给被告人谢国安、张罗山在江西省余干县进贤县多家银行取款，所得报酬三人平分。张罗山、谢国安取到诈骗款后将款和银行卡交给XX华，XX华在扣除提成后再将剩余诈骗款和银行卡交给曹绍辉。具体是： 一．2017年9月16日至11月8日期间，被告人曹绍辉采用带帽子、眼镜等伪装的手段三次使用5张银行卡共取款92800元。 二．2017年9月14日至11月22日，被告人曹绍辉31次提供75张银行卡给被告人XX华，由XX华安排张罗山和谢国安到银行ATM机上共取款1377700元。其中： 1.2017年9月14日至10月24日，在XX华安排下，被告人张罗山10次使用曹绍辉提供给XX华的23张银行卡共取款425000元。 2.2017年9月19日至11月22日，在XX华安排下，被告人谢国安21次使用曹绍辉给XX华的52张银行卡共取款952700元。 已查明部分诈骗款来源有： 1.2017年9月20日被害人黄某1被人通过微信、电话联系，以申请扶贫资金为幌子诈骗10200元。 2.2017年9月20日被害人彭某被人通过电话联系冒充消防人员以代购消防防化服为被诈骗75000元。 3.2017年10月23日被害人安某1被人通过微信、电话以征婚交友为幌子骗走8099元。 4.2017年10月25日被害人谭某被人通过微信、电话联系，以缴个人所得税等名义被诈骗82500元。 公诉机关认为，被告人曹绍辉、XX华、谢国安、张罗山明知他人正在实施诈骗活动，为获取利益，仍帮助上线取款。其中，曹绍辉诈骗数额1470500元，XX华诈骗数额1377700元，谢国安诈骗数额952700元，均为数额特别巨大；张罗山诈骗数额425000元，数额巨大。四人的行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。四被告人在共同故意犯罪中起次要作用，是从犯，应当从轻或者减轻处罚。建议对被告人曹绍辉判处有期徒刑七至九年；对被告人XX华判处有期徒刑六至八年；对被告人谢国安判处有期徒刑五至七年；对被告人张罗山判处有期徒刑四至六年。 被告人曹绍辉对起诉书指控其3次使用5张银行卡帮人取诈骗款的92800元的事实和指控其犯诈骗罪无异议。但认为没有提供银行卡给XX华，其用于取款的5张银行卡由XX华所提供。 被告人曹绍辉的辩护人认为，指控被告人曹绍辉31次提供75张诈骗银行卡给被告人XX华的证据不足。1．仅有利害关系人XX华单方供述，平时他们电话联系较多不能证实是曹绍辉提供银行卡给XX华；2．曹绍辉的供述前后始终是一致的，从来没有供述到提供银行卡给XX华。3．曹绍辉在侦查阶段供述，一陌生男子提供银行卡给曹绍辉，叫其帮忙取款，这个人就是XX华，因两人是远房亲戚关系，没有供出XX华。曹绍辉看了起诉书后知道XX华反说是其提供的银行卡，现说出真相。 被告人XX华对起诉书指控的犯罪事实和罪名无异议。 被告人谢国安对起诉书指控的犯罪事实和罪名无异议。 被告人张罗山对起诉书指控其10次使用23张银行卡去ATM机上取款的事实无异议，但提出，平时有人在其与XX华合伙开办的农场打牌赌博，其中一个外号叫“叫子”的人赌博时向其借过钱，“叫子”给其银行卡让其取款用于还钱，有时“叫子”让其帮助取款用于赌博。没有帮XX华取过诈骗款，其不认识谢国安。 被告人张罗山的辩护人认为，指控张罗山向XX华拿银行卡并帮助取款的证据不足。1．XX华供述由其提供银行卡给张罗山去取诈骗款，仅有XX华的供述，属于孤证。且其供述不稳定，前后不一；2．谢国安虽也供述张罗山帮XX华取款，但并没有亲眼看见XX华拿卡给张罗山，也没有看见张罗山拿诈骗款给XX华。充其量是谢国安听说或自己的猜测；3．XX华、谢国安作为共同犯罪嫌疑人，存在互相推卸责任的心理，有一定的利害关系；4．XX华供述取款的银行卡是向曹绍辉拿来的也是孤证，没有其他证据予以印证，无法认定XX华的银行卡从何而来，又怎么能够认定张罗山取款的银行卡是XX华的而不是张罗山供述的“叫子”给的呢？辩护人认为张罗山应无罪释放。即便有罪也应当认定为从犯，予以减轻处罚。 经审理查明，一．2017年9月14日至11月26日间，被告人XX华明知上线正在实施诈骗活动，仍从上线处取得银行卡分给被告人谢国安、张罗山，由他们在江西省余干县进贤县多家银行得取诈骗款，按取款金额1.5％的比例提成，所得提成三人平分。张罗山、谢国安取到诈骗款后将款和银行卡交还给XX华。具体是： （一）2017年9月19日至11月22日，在XX华安排下，被告人谢国安先后21次使用XX华给的52张银行卡共取款952700元。具体是： 1.2017年9月19日被告人XX华将二张诈骗取款卡交给谢国安去取款。11时46分许，谢国安持付文婷62×××99和62×××56两张银行卡，在江西省余干县邮储银行ATM机上各取款20000元。共取款40000元。 2.2017年9月20日被告人XX华将三张诈骗取款卡交给谢国安去取款。14时03分许，谢国安在江西省余干县邮储银行ATM机上持郑某62×××65银行卡取款20000元，持王某62×××24银行卡取款20000元，持毛某62×××57银行卡取款未成功。以上三笔共取款40000元。其中谢国安持郑某62×××65银行卡取款20000元中，有被害人彭某被诈骗的75000元中的2900元。 3.2017年10月15日被告人XX华将三张诈骗取款卡交给谢国安去取款。16时16分许，谢国安在江西省余干县邮储银行ATM机上持闫慈娃62×××38和62×××04两张银行卡取款40000元，持王某62×××24银行卡取款15500元，以上三笔共取款55500元。 4.2017年10月16日被告人XX华将二张诈骗取款卡交给谢国安去取款。11时40分许，谢国安在江西省余干县邮储银行ATM机上持詹桥62×××34银行卡取款20000元，持王某62×××24银行卡取款14100元，以上二笔共取款34100元。 5.2017年10月19日被告人XX华将一张诈骗取款卡交给谢国安去取款。11时20分许，谢国安在江西省进贤县机上持赵子奇62×××55银行卡取款20000元。 6.2017年10月20日被告人XX华将二张诈骗取款卡交给谢国安去取款。16时54分许，谢国安在江西省进贤县农村商业银行三里支行ATM机上持赵子奇62×××55银行卡取款19800元，持欧阳志豪62×××05银行卡取款20000元，以上二笔共取款39800元。 7.2017年10月22日，被告人XX华将三张诈骗取款卡交给谢国安去取款。11时03分许，谢国安在江西省余干县邮储银行ATM机上持郑仟凡62×××35银行卡取款20000元，持温某62×××26银行卡取款19500元。12时54分许，谢国安在进贤县三里乡农商银行ATM机上持卢某62×××43银行卡取款20000元。以上三笔共取款59500元。 8.2017年10月23日被告人XX华将一张诈骗取款卡交给谢国安去取款。11时56分许，谢国安在江西省进贤县机上持赵子奇62×××55银行卡取款20000元。 9.2017年10月25日，被告人XX华将三张诈骗取款卡交给谢国安去取款。12时26分许，谢国安在江西省进贤县机上持严秀华62×××70银行卡取款20000元，持万丽62×××70银行卡取款20000元，持吴某62×××17银行卡取款20000元。以上三笔共取款60000元。其中，谢国安持吴某62×××17银行卡取款20000元中，有被害人谭某被诈骗的82500元中的9900元。 10.2017年10月26日被告人XX华将二张诈骗取款卡交给谢国安去取款。13时24分许，谢国安在江西省进贤县农商银行ATM机上持严秀华62×××70银行卡取款18400元，持吴某62×××17银行卡取款15000元。以上二笔共取款33400元。 11.2017年10月27日，被告人XX华将二张诈骗取款卡交给谢国安去取款。14时25分许，谢国安在江西省进贤县机上持付文婷62×××31银行卡取款20000元，持刘秀云62×××26银行卡取款16900元。以上二笔共取款36900元。 12.2017年10月28日被告人XX华将三张诈骗取款卡交给谢国安去取款。13时5分许，谢国安在江西省余干农村商业银行瑞洪支行ATM机上持万丽62×××70银行卡取款20000元，持唐德平62×××65银行卡取款20000元，持邹萍62×××08银行卡取款20000元。以上三笔共取款60000元。 13.2017年11月2日被告人XX华将三张诈骗取款卡交给谢国安去取款。16时51分许，谢国安在江西省进贤县机上持万丽62×××70银行卡取款20000元，持尹冬梅62×××40银行卡取款20000元，持吴某62×××17银行卡取款20000元。以上三笔共取款60000元。 14.2017年11月4日被告人XX华将二张诈骗取款卡交给谢国安去取款。19时10分许，谢国安在江西省余干县邮储银行ATM机上持吴志强62×××75银行卡取款20000元，持王某62×××27银行卡取款19700元。以上二笔共取款39700元。 15.2017年11月5日被告人XX华将四张诈骗取款卡交给谢国安去取款。11时20分许，谢国安在江西省进贤农商银行三阳集支行ATM机上持吴柳青62×××84银行卡取款20000元，持王某62×××17银行卡取款19900元；15时40分许，谢国安在江西省进贤县农商银行二塘支行ATM机上持丘汉斌62×××56银行卡取款20000元，持吴志强62×××75银行卡取款11300元。以上四笔共取款71200元。 16.2017年11月7日被告人XX华将三张诈骗取款卡交给谢国安去取款。11时12分许，谢国安在江西省余干县农商银行ATM上持吴志强62×××75银行卡取款20000元。14时30分许，谢国安在江西省进贤县邮储银行ATM机上持吴柳青62×××84银行卡取款20000元。16时53分许，谢国安在江西省余干县农商银行ATM机上持吴柳青62×××84银行卡取款20000元。以上三笔共取款60000元。 17.2017年11月8日被告人XX华将一张诈骗取款卡交给谢国安去取款。14时42分许，谢国安在江西省进贤县邮储银行ATM机上持吴柳青62×××84银行卡取款20000元。 18.2017年11月10日被告人XX华将一张诈骗取款卡交给谢国安去取款。13时58分许，谢国安在江西省余干县农商银行ATM机上持吴志强62×××75银行卡取款20000元。 19.2017年11月12日被告人XX华将二张诈骗取款卡交给谢国安去取款。18时46分许，谢国安在江西省余干县邮储银行ATM机上持黄某62×××18银行卡取款18600元，持吴志强62×××75银行卡取款12800元。以上二笔共取款31400元。 20.2017年11月15日被告人XX华将四张诈骗取款卡交给谢国安去取款。16时57分许，谢国安在江西省进贤县机上持罗世凤62×××40银行卡取款20000元，持李梦甜62×××85银行卡取款20000元，持詹桥62×××39银行卡取款20000元，持黄淑萍62×××51银行卡取款20000元。以上四笔共取款80000元。 21.2017年11月22日被告人XX华将四张诈骗取款卡交给谢国安去取款。13时09分许，谢国安在江西省进贤县农村商业银行三里支行ATM机上持李梦甜62×××85银行卡取款19900元，持罗世凤62268220162O0997887和62×××40两张银行卡取款40000元，持黄淑萍62×××69银行卡取款11300元。以上四笔共取款71200元。 （二）2017年9月14日至10月24日，在XX华安排下，被告人张罗山10次使用XX华提供的23张银行卡共取款425000元。具体是： 1.2017年9月14日被告人XX华将四张诈骗取款卡交给张罗山去取款。17时50分许，张罗山在江西省余干县农商银行ATM机上持徐生辉62×××63银行卡取款20000元，持徐生辉62×××71银行卡取款20000元，持胡文涛62×××30银行卡取款20000元，持闫慈娃62×××38银行卡取款20000元，以上四笔共取款80000元。 2.2017年9月15日被告人XX华将四张诈骗取款卡交给张罗山去取款。17时37分许，张罗山在江西省余干县邮储银行的ATM机上持毛某62×××03银行卡取款20000元，持胡文涛62×××15银行卡取款20000元，持王某62×××24银行卡取款20000元，持付文婷62×××99银行卡取款20000元。以上四笔共取款80000元。 3.2017年9月16日被告人XX华将二张诈骗取款卡交给张罗山去取款。19时40分许，张罗山在江西省余干农村商业银行中山镇支行（洪家咀离行）ATM机上持徐生辉62×××71银行卡取款20000元，持闫慈娃62×××38银行卡取款20000元，以上二笔共取款40000元。 4.2017年9月17日被告人XX华将一张诈骗取款卡交给张罗山去取款。16时33分许，张罗山在江西省余干县邮储银行的ATM机上持王某62×××24银行卡取款20000元。 5.2017年9月18日被告人XX华将一张诈骗取款卡交给张罗山去取款。13时29分许，张罗山在江西省余干县农村信用社的ATM机上持徐生辉62×××71银行卡取款20000元。 6.2017年9月19日被告人XX华将二张诈骗取款卡交给张罗山去取款。6时37分许，张罗山在江西省余干县邮储银行ATM机上持张某262×××78银行卡取款15000元，持毛某62×××03银行卡取款20000元。以上二笔共取款35000元。 7.2017年9月20日被告人XX华将三张诈骗取款卡交给张罗山去取款。13时58分许，张罗山在江西省余干县邮储银行ATM机上持徐生辉62×××71银行卡取款20000元，持林福辉62×××79银行卡取款20000元。14时15分许，张罗山持刘米美62×××72银行卡取款20000元。以上三笔共取款60000元。其中，张罗山持刘米美62×××72银行卡取款20000元中，有被害人彭某被诈骗的75000元中的9300元。 8.2017年10月13日被告人XX华将一张诈骗取款卡交给张罗山去取款。17时38分，张罗山在江西省余干县邮储银行ATM机上持郑某62×××65银行卡取款，但未取款成功。 9.2017年10月23日被告人XX华将一张诈骗取款卡交给张罗山去取款。20时00分许，张罗山在江西省余干汽车站对面中国银行网点ATM机上持温某62×××26银行卡取款20000元。 10.2017年10月24日被告人XX华将四张诈骗取款卡交给张罗山去取款。11时04分许，张罗山在江西省进贤县机上持卢某62×××43银行卡取款20000元，持徐某明62×××39银行卡取款20000元，持陈某162×××20银行卡取款20000元；11时35分许，张罗山在余干县邮储银行ATM机上持查某62×××31银行卡取款10000元。以上四笔共取款70000元。其中，张罗山持徐某明62×××39银行卡取走的20000元，有被害人安某2被诈骗的8900元中的2000元。在该次取款过程中张罗山被公安机关当场抓获，并扣押银行卡4张、手机一部、现金70000元、黄色助力车一辆。 二．2017年9月16日至11月8日期间，被告人曹绍辉明知他人正在实施诈骗活动，采用带帽子、眼镜等伪装的手段3次使用5张银行卡在江西省余干县邮储银行为上线取款。共取款92800元。具体是： 1.2017年9月16日19时02分许，被告人曹绍辉在江西省余干县邮储银行ATM机上持张某262×××78银行卡取款20000元，持毛某62×××03银行卡取款19700元，持王某62×××24银行卡取款19900元，以上三笔共取款59600元。 2.2017年11月3日18时50分许，被告人曹绍辉在江西省余干县邮储银行ATM机上持黄某62×××18银行卡取款20000元。 3.2017年11月8日17时29分许，被告人曹绍辉在江西省余干县邮政储蓄银行ATM机上持王某62×××27银行卡取款13200元。 已查明被害人的诈骗款项有： 1.2017年9月20日，被害人黄某1被人通过微信、电话联系，以申请扶贫资金为幌子诈骗10200元。经查，被骗款有部份流入毛某62×××03银行卡。 2.2017年9月20日，被害人彭某被人通过电话联系冒充消防人员以代购消防防化服为幌子诈骗75000元。同日14时03分许，被告人谢国安持郑某62×××65银行卡在江西省余干县邮储银行ATM机上取现20000元，其中2900元为彭某被骗的钱款；同日14时15分许，被告人张罗山在江西省余干县邮储银行ATM机上持刘米美62×××72银行卡取现20000元，其中9300元为彭某被骗的钱款。 3.2017年10月23日，被害人安某1被人通过微信、电话以征婚交友见面为幌子骗走8099元。10月24日11时21分许，被告人张罗山持徐某明62×××39银行卡在江西省进贤县农村商业银行三里支行取现20000元，其中2000元为安某1被骗的钱款。 4.2017年10月25日，被害人谭某被人通过微信、电话联系以转支票付税款为幌子诈骗82500元。同日12时26分许，被告人谢国安在江西省进贤县农村商业银行三里支行ATM机上持吴某62×××17诈骗取款卡取现20000元，其中9900元为被害人谭某被骗的钱款。 2017年10月24日，被告人张罗山在江西省余干县邮政储蓄银行取款时被当场抓获；2017年11月23日，被告人XX华、谢国安在江西省余干县水某浴城被抓获；2017年11月26日，被告人曹绍辉在江西省余干县小区门口被抓获。 公诉机关向本院提供经庭审质证的下列证据： 1．物证：（1）银行卡4张、助力车1辆、手机1部，其中尾号5231银行卡和助力车、手机是2017年10月24日民警抓获正在取款的张罗山时所扣押。尾号7343、2539、2620的三张银行卡为2017年10月28日民警检查张罗山助力车时在塑料盖板下发现的。（2）从曹绍辉的住处扣押的黑色头盔1个、黑白相间上衣1件、红色鸭舌帽1个。 2．建宁县公安局出具的搜查证、搜查笔录、扣押决定书、扣押清单、扣押笔录。证实：2017年10月24日，建宁县公安局从被告人张罗山处扣押到助力车1辆，手机1台，银行卡4张（尾号分别为3077、1362、2712、5262），现金人民币7万元。2017年10月28日民警又对张罗山作案时使用的助力车进行检查，在摩托车踏板塑料盖板下发现的卢某62×××43、陈某162×××20、徐某明62×××93的江西省农村信用社银行卡，民警依法对这三张银行卡进行了提取。2017年11月27日建宁县公安局民警在余干县湾仂小组9号对曹绍辉的住处进行了搜查。从曹绍辉的住处扣押到黑白相间外套1件、红色标有sports英文字母鸭舌帽1个、黑色头盔（豪爵牌HAOJUE）1个、银行卡7张（尾号分别为4143、2354、0853、3742、4979、0170、5113）。经比对，从曹绍辉的住处扣押到黑白相间外套、红色标有sports英文字母鸭舌帽和黑色头盔（豪爵牌HAOJUE）与曹绍辉伪装取款时所穿的衣服和戴的头盔、鸭舌帽相符。 经对张罗山扣押现金的冠字号比对，从张罗山处扣押的7万元中，1万元为用查某62×××31银行卡取的款；6万元为用卢某62×××43、陈某162×××20、徐某明62×××93的信用卡在进贤县三里乡农村信用社所取款。 3．被告人的供述和辩解： （1）被告人XX华的供述与辩解： 与曹绍辉、谢国安、张罗山是朋友关系。电信诈骗分好几个环节，其与谢国安、张罗山、曹绍辉负责支取诈骗钱款。2017年上半年了解到曹绍辉专门负责帮诈骗团伙取款。曹绍辉把这个情况告诉其，其找到曹绍辉称想帮人取款，曹绍辉就叫其找几个靠得住的人帮他一起取诈骗款。从9月份开始，张罗山和谢国安一起跟其支取诈骗款。其有跟张罗山和谢国安说过取诈骗来的钱是违法犯罪，搞不好会被抓，存在风险。张罗山和谢国安也都知道这些卡里的钱是电信诈骗来的，而且是他们自己提出要干这一行，所以才安排他们取诈骗款。 其和张罗山合伙在农场种植柚子树苗。因树苗大了要分开种，需要6、7万元投入，张罗山借不到钱，他说做一两个月电信诈骗取款，把种树的钱赚回来就不再做。开始只有张罗山一个人做其的取款人。曹绍辉那里接到业务以后，有时打电话通知其拿银行卡，有时其自己去找他拿卡，有时他将银行卡送来，有时叫人来送，有时会将银行卡藏在水库边、加油站等地叫其去拿。其和曹绍辉说好是每取10000钱从中抽150元作为佣金，其和张罗山各得75元。过了半个月左右，谢国安提出也要从事电信诈骗取款，开始给他2张卡去取款，一段时间后谢国安跟曹绍辉也熟悉了，给他的银行卡也就更多了。谢国安加入以后，佣金就变成150元每个人50元。一张卡一天最多只能取20000元。张罗山取到钱以后他直接从中拿走他的佣金，后把卡和现金交还其。谢国安取到钱后将卡和现金都给其。其会跟曹绍辉约好地方交现金，地方不是固定的，曹绍辉有空的时候会自己来拿现金，有时候会让帮他做事的人来取，搞的很隐蔽，拿卡给其和来取现金的人三天两头换，他们的身份搞不清楚。另外还了解到张罗山除了从其这里拿诈骗卡取款，还会找其他人拿卡取款。 诈骗取款卡是上线从全国各地购买来专门用于电信诈骗，如果不抢时间去取会被冻结，所以都是当天去取款。一般都是几个受害人的钱凑到卡上后立马组织取款，很少隔天取款的情况。其交代张罗山、谢国安取款要越快越好不能拖延。其拿到曹绍辉的卡以后会马上通知张罗山、谢国安在1到3个小时之内完成取款。 2017年9月份以来，其安排张罗山取诈骗款十几次，记得有9月15日、16日、18日、19日、20日、10月13日、24日，安排谢国安取诈骗款也有十几次，其记得有10月16日、25日、27日、11月5日、7日、15日、22日，其他时间想不起来。每月差不多可以赚到2、3万元。 从来没有听说外号叫“叫子”的人。 （2）被告人谢国安的供述与辩解： 其与XX华是老朋友，2017年9月从南城县到余干县开店，住在XX华家，张罗山和XX华在农场种了很多柚子树苗。第一次取款是2017年9月下旬一天，在XX华家正好张哥（张罗山）也在，张哥说带其去玩，骑摩托车载其去，在路上张哥拿出4张银行卡，交给其2张邮储银行卡，让其帮他取把钱取出来，取了4万元。之后还帮他取过一次。后来知道XX华和张罗山在从事支取诈骗钱款的事，由XX华提供银行卡给张罗山去银行取款。之后XX华告知其卡里的钱是诈骗来的，具体怎么诈骗其不知道，取10000元诈骗款其可以获得50元的报酬，因没有多少事情做，就答应跟XX华取诈骗款。从9月份至11月23日期间，帮XX华取了很多次款，银行卡都是XX华给的。XX华也提供诈骗取款卡给张罗山去取款，张罗山应该也取了很多次。但张罗山的银行卡是否全部是XX华给的不清楚。XX华给卡是单独的，不会让别人知道。取款密码和户名都写在卡的背面，这些卡的户名都不认识，不知是哪里来的。有去过江西进贤县农商银行三里支行、梅庄邮储支行、农商银行二塘支行，余干县邮储银行、瑞洪农商银行、三塘乡邮储银行等地方取过款。取到钱后都把银行卡和现金交给XX华。还没有与XX华结算，不知道XX华能分给多少钱，在XX华家吃住XX华没有收钱，偶尔还给其几百块钱用。其不认识曹绍辉。 （3被告人曹绍辉的供述与辩解： 与XX华是远房亲戚，谢国安是其到XX华家认识的，但没有接触。张罗山不认识。没有提供取款卡给XX华、谢国安、张罗山去取款。 2017年9月以来，有帮一个陌生男子取过4次诈骗款，共取了17万多元，那名男子给了900元报酬。有怀疑对方的钱来得不正当，但因为取钱很快，报酬来得快，就帮他取钱。 （4）被告人张罗山的供述与辩解： 2017年7月起跟XX华在余干县个农场，这个农场有鱼塘可以钓鱼。一个外号叫“叫子”的人经常来钓鱼、打牌，陆续向其借了很多钱，也都有还。10月22日借了1万元给“叫子”，借了6万元给其他打牌的三个人。10月24日“叫子”给了一张邮政储蓄银行卡让其去取1万元还借款，另外一个人给了三张农村信用社银行卡让其取6万元还借款，上午11点多在进贤县三里乡农村信用社ATM机上用三张银行卡各取了2万元，共6万元，把钱放在黄色助力车的包包内，之后拿着“叫子”给的那张银行卡到余干县邮政储蓄ATM机上取钱，取了1万元后被民警现场抓了。不知道“叫子”他们是诈骗来的钱。大概有帮“叫子”取款5、6次钱，每次给的卡户主名字和密码在背面。“叫子”是南昌人，其他信息不清楚。没有从XX华处拿过银行卡取过钱，不认识曹绍辉和谢国安。 上述四被告人供述和辩解证实：虽然被告人曹绍辉拒不承认提供诈骗取款卡给XX华；张罗山拒不承认参与取诈骗款，但XX华的供述和辩解能够证实曹绍辉长期帮助诈骗集团支取诈骗款，在XX华的要求下，曹绍辉单独以支取款1.5％的抽成比例提供取款卡给XX华取款的犯罪事实。XX华和谢国安的供述和辩解证实，XX华拿到取款卡后，将取款卡分别交由张罗山或谢国安去取款，两人取到款后将款和卡交给XX华，三人平分所获得抽成的犯罪事实。 4．建宁县公安局调取的被告人的通话详单。 （1）2017年10月4日至11月23日间，曹绍辉的手机159××××5707通话详单，证实该手机与XX华的手机182××××3199联系频繁，且在谢国安、张罗山取款前后。 （2）2017年9月1日至11月9日XX华手机182××××3199通话详单，证实该手机与张罗山手机137××××3324联系频繁。 （3）2017年9月15日至11月8日期间，谢国安手机137××××4576通话详单，证实该手机与XX华手机182××××3199在取款前后联系频繁。 （4）2017年7月30日至10月24日间，张罗山的手机137××××3324通话记录详单，证实该手机与XX华的手机182××××3199联系频繁。从8月17日开始张罗山手机与谢国安138××××6789联系频繁。 该组证据证实：被告人曹绍辉与XX华之间；XX华与张罗山、谢国安之间；张罗山和谢国安之间在取款前后联系频繁的事实。 5．建宁县公安局出具辩认笔录和取款视频截图、光盘视听资料说明书： 2018年3月29日，民警出示相关取款视频截图由张罗山辩认，其认出日期为2017年9月14日17时57分许，9月15日17时38分许（戴头盔），9月16日19时46分、9月17日16时34分许、9月18日13时28分许、9月19日6时40分许、9月20日14时16分许、10月13日17时39分许、10月23日20时00分许、10月24日11时04分许的截图中取款的是其本人，其余视频截图中的取款人不认识。 2018年3月28日，民警出示相关取款视频截图给谢国安辩认，认出2017年9月14日17时57分许、9月15日17时38分许（戴头盔）、9月16日19时46分、9月17日16时34分许、9月18日13时28分许、9月19日6时40分许、9月20日14时16分许、10月13日17时39分许、10月23日20时00分许、10月24日11时04分许的共10份截图中取款的男子是张罗山；2017年9月19日11时46分许、9月20日14时17分许、10月15日16时17分许、10月16日11时45分许、10月19日16时34分许、10月20日16时57分许、10月22日11时9分许，10月22日12时56分许，10月23日11时56分许，10月25日12时32分许、10月26日13时27分许、10月27日14时27分许、10月28日13时8分许、11月2日16时48分许、11月4日19时13分许、11月5日15时40分许、11月7日11时12分许，11月8日14时42分、11月10日13时58分许，11月12日18时47分许，11月15日17时05分许，11月22日13时10分许的共22份截图中取款的是其本人。 2018年4月4日，民警出示相关取款视频截图给XX华辩认，认出2017年9月14日17时57分许、9月15日17时38分许（戴头盔）、9月16日19时46分许、9月17日16时34分许、9月18日13时28分许、9月19日6时40分许、9月20日14时16分许、10月13日17时39分许、10月23日20时00分许、10月24日11时04分许的共10份截图中取款的男子是张罗山；2017年9月19日11时17分许、9月20日14时17分许、10月15日16时17分许、10月16日11时45分许、10月19日16时34分许、10月19日11时22分许、10月20日16时57分许、10月22日11时9分许，10月22日12时56分许，10月23日11时56分许，10月25日12时32分许、10月26日13时27分许、10月27日14时27分许、10月28日13时8分许、11月2日16时48分许、11月4日19时13分许、11月5日15时40分许、11月5日11时20分许，11月7日16时55分许，11月7日11时12分许，11月8日14时42分许、11月10日13时58分许，11月12日18时47分许，11月15日17时05分许，11月22日13时10分许的共25份截图中取款的男子是谢国安；11月8日17点31分54秒戴头盔取款的男子是曹绍辉，2017年9月16日19时03分45秒、11月3日18时53分09秒截图中的男子像是曹绍辉。 该组证据证实：经曹绍辉、XX华、张罗山、谢国安对相关取款视频截图进行辩认，确认曹绍辉涉嫌3次支取诈骗款，张罗山涉嫌10次支取诈骗款，谢国安涉嫌21次支取诈骗款的犯罪事实。 6．被害人的陈述：证实被害人黄某1、安某2、彭某、谭某分别被人通过QQ、微信、电话骗走10200元、8099元、82500元、75000元。 （1）被害人黄某1的陈述，2017年9月8日，与一个叫憨豆先生的加微信，聊了几天，9月15日憨豆先生通过微信告诉其香港世纪佳缘公司有针对贫困家庭的捐助，金额可达40万元。称可以帮助申请，并按他的要求把自己的身份证拍照通过微信发送给他。9月19日憨豆先生告诉捐助款已经申请成功，要给一个叫王世其的律师联系具体办理，王世其要求转10200元公证费，9月20日通过邮政储蓄银行给对方转账10200元，收款人陈某2，账号62×××39，之后又要求再汇款3万元作为税费，拿不出这笔钱，让他们在捐助金额里面扣，对方说不可以扣，感觉被骗了报警。 （2）被害人安某2的陈述，2017年7月左右认识了一个叫“谭晶晶”的网友，互相加了微信，谈男女朋友。10月24日在微信中说她父亲要给她买长命锁，但钱要其出，于是给“谭品晶”转了2999元，之后又要4888元见面礼，又给她转了4900元钱，这4900元钱是分三笔钱转过去的。还从微信上给她转过一个200元的红包。对方银行帐户为农行卡号62×××75，户名张海燕。 （3）被害人谭某的陈述，半个月前通过微信认识了自称叫张某1的人，称在上海经营酒店和房地产。双方聊了几天感情进了一步，对方提出要见面，并称为了表示他的诚意要给其打50万元，其心动了。因要开支票，通过微信把银行卡发给了对方。对方让其和他的律师联系办理手续。通过他给的电话，一个姓李的律师说要先交个人所得税还有其他名目的费用。就通过手机银行给对方转账，第一笔钱在2017年10月25日早上9点左右，转了17000元，第二笔在10点20分左右转了30000元，第三笔在12点18分左右转了17500元，第四笔在16点32左右转了18000元，总82500元。对方账户62×××77，户主赵冬雪。那个律师说手续办好后会给电话，后来给那个律师打电话打不通了，打江涛电话也打不通了。 （4被害人彭某的陈述，2017年9月20日熟悉人兴山县昭君镇林业站站长万某来打电话称消防大队要买铺板，让其给消防大队李科长联系，并把李科长手机发给他。李科长称消防大队要800块铺板，让其下午3点半去消防大队拿30％定金，剩下的等铺板交付后再给。没过多久，李科长又来电话说消防大队需要一批防化服，让其帮忙买18套，下午拿定金时一起结算。李科长让其立马和一个姓马的老板联系（155××××6357），马老板在电话里转介绍刘经理（159××××2664），刘经理称18套防化服需要147600元，要先付75000元，当天中午可发货，刘经理发一条短信给银行卡号62×××78，户名叫万佳民。其分两笔转50000和25000元，下午发现李科长、马老板、刘经理的电话都打不通了。 7．建宁县公安局出具的黄某1、彭某、安某2、谭某被诈骗资金流向图、银行存款入账汇款凭单；银行卡交易明细；ATM机交易日志；POS机消费交易记录；农行、邮政储蓄银行、中国银行、江西农商银行取款卡交易明细。 证实被害人被诈骗后，被诈骗钱款立即被分转至其他人银行卡中，后由被告人等人支取。 （1）2017年9月20日被害人黄某1被骗款有部分流入毛某62×××03银行卡； （2）2017年9月20日14时03分许，被告人谢国安持郑某62×××65银行卡在江西省余干县邮储银行ATM机上取现20000元，其中2900元为彭某被骗的钱款；同日14时15分许，被告人张罗山在江西省余干县邮储银行ATM机上持刘米美62×××72银行卡取现20000元，其中9300元为彭某被骗的钱款。 （3）10月24日11时21分许，被告人张罗山持徐某明62×××39银行卡在进贤县农村商业银行三里支行取现20000元，其中2000元钱款为被害人安某1被骗的8099元中的钱款。 （4）2017年10月25日被害人谭某被诈骗82500元。同日12时26分许，被告人谢国安在进贤县农村商业银行三里支行ATM机上持吴某62×××17诈骗取款卡取现20000元，其中9900元为被害人谭某被骗的钱款。 还证实：四被告人所使用的80张（次）银行卡均存在同一日有多笔资金在同一时段通过固定POS机捆绑账户转入，在到账后1至3小时内被人从ATM机取走的情况。且曹绍辉、张罗山、谢国安存在交叉使用同一张或同一人的银行卡取款的情况。 8．建宁县公安局出具的四被告人的人员基本信息表、违法犯罪经历查询情况表、前科证明、刑事判决书、刑满释放证明书。 证实，被告人曹绍辉、XX华、谢国安、张罗山均为有完全刑事责任能力的自然人。被告人曹绍辉因犯盗窃罪，于2010年11月25日被浙江省杭州市江干区人民法院判处有期徒刑11个月，并处罚金人民币一千元。被告人XX华因犯滥伐林木罪，于2012年3月8日被江西省万年县人民法院判处有期徒刑3年，缓刑3年；被告人谢国安因犯故意伤害罪于2007年6月14日被江西省南城县人民法院判处有期徒刑1年，犯寻衅滋事罪被判处有期徒刑8个月，数罪并罚，执行有期徒刑1年零3个月，2008年3月30日刑满释放。 9．江西省余干县公安局出具的抓获经过、建宁县公安局出具的到案经过、情况说明。 证实，2017年10月24日被告人张罗山在江西省余干县邮政储蓄银行取款时被抓获；2017年11月23日被告人XX华、谢国安在江西省余干县水某浴城被抓获；2017年11月26日被告人曹绍辉在江西省余干县小区门口被抓获。XX华有协助司法机关抓捕其他犯罪嫌疑人。 上述证据经庭审质证，被告人XX华，谢国安无异议。 被告人曹绍辉的质证意见，针对XX华的供述，提出其没有提供银行卡给XX华，其本人使用的取款银行卡是XX华所提供。对其他证据无异议。 被告人曹绍辉辩护人的质证意见，仅有XX华一人供述银行卡由曹绍辉提供，属言词证据，无其他证据，是孤证，不能证明银行卡是曹绍辉所提供，且XX华是利害关系人。通话记录单是间接证据，不能单独认定事实，通话比较频繁，不能证明是曹绍辉提供银行卡给XX华，他们是远房亲戚关系通话较频繁不违背常理。对其他证据无异议。 被告张罗山的质证意见，针对XX华和谢国安供述，提出其没有从XX华处拿过银行卡取钱，是从一个外号叫“叫子”的人那里拿银行卡取钱，是“叫子”还借款。其不认识谢国安。针对通话记录详单，提出有时手机卡放在XX华处，XX华使用其手机卡与他人通话。 对控辩双方争议事实本院认定如下： 一．关于本案被告人曹绍辉是否31次提供75张诈骗银行卡给被告人XX华，再由XX华找谢国安和张罗山去取诈骗款的问题。 经查，被告人曹绍辉在侦查阶段的多次供述中均未供述其提供过银行卡给XX华，仅供述其本人取款的银行卡由一陌生男子提供。谢国安和张罗山的供述也未供述银行卡由曹绍辉提供。起诉书送达后，曹绍辉提出其取款的银行卡实际是XX华所提供，其是为XX华取款。关于银行卡的来源曹绍辉与XX华的供述正相反。庭审法庭调查阶段，法庭组织由曹绍辉与XX华当庭对质，曹绍辉提出其没有提供银行卡给XX华，并要求XX华当庭如实陈述银行卡来源。XX华回答以其原来的陈述为准，之后沉默不语。法庭要求XX华作正面如实供述的情况下，其回答“我保持沉默”。关于被告人之间的手机通话详单，仅有曹绍辉与XX华之间的通话详单，该通话单中体现二被告人互有主叫与被叫情况，仅凭通话详单也无法证明系曹绍辉向XX华提供银行卡。因此，公诉机关就该控辩双方争议问题所举二份证据，一是被告人XX华的供述，其供述全部银行卡由曹绍辉提供给XX华，XX华再找谢国安和张罗山取诈骗款。二是被告人曹绍辉与XX华之间的通话详单，证明取款前后他们通话频繁，之后发生被告人谢国安、张罗山取款的情况。仅有上述证据不足以证明曹绍辉31次提供75张银行卡给XX华的事实。且二被告人间存在利害关系，不能排除XX华向曹绍辉推卸责任的可能。因此，对该项指控事实不予认定。 二、关于被告人张罗山是否使用被告人XX华提供的银行卡提取诈骗款的问题。 经查，1．被告人XX华和谢国安的供述均提到由XX华提供银行卡给谢国安和张罗山去取款，谢国安还供述张罗山曾给银行卡让其帮助取款。2．被告人张罗山所使用的银行卡与被告人曹绍辉、谢国安使用的银行卡相互交叉。曹绍辉取款时使用的银行卡中持卡人有张某2、毛某、王某1、黄某2、王某2。谢国安取款时使用的银行卡中持卡人有王某1、毛某、郑某、付文婷、闫慈娃、温某、王某2、黄某2、卢某。张罗山取款时使用的银行卡中持卡人有毛某、闫慈娃、王某1、付文婷、张某2、郑某、温某、卢某。3．被告人张罗山所取款中有已查明的被害人彭某、安某2被诈骗的钱款。4．被告人张罗山2017年10月24日取款时被公安民警当场抓获，从其身上和使用的助力车上查获扣押了7万元现金和4张银行卡，银行卡尾号为5231、7343、2539、2620的持卡人分别为查某、卢某、徐某明、陈某1。经对现金人民币冠字号比对，其中1万元系用查某银行卡所取款，6万元系用卢某、陈某1、徐某明的信用卡在进贤县三里乡农村信用社所取款。徐某明某被取20000元中有被害人安某2被诈骗的8900元中的2000元。5．被告人XX华与张罗山、谢国安之间，张罗山与谢国安之间在取款前后的通话详单，证实该三被告人取款前后有相互联系。6.2017年9月15日17时38分取款中张罗山戴头盔进行了伪装，该截图经张罗山辨认为其本人；7.9月20日14时17分56秒谢国安和张罗山同时出现在取款截图中，该截图经张罗山辨认为其本人，经XX华、谢国安指认出张罗山。综上，结合本案其他证据，证据间能相互印证。能够证实张罗山使用XX华提供的银行卡提取诈骗款。因此张罗山关于“叫子”让其取款用于还其借款的辩解，与事实不符。 ","cpfxgc":"综上事实，本院认为，被告人XX华、谢国安、张罗山、曹绍辉事前明知他人提供的银行卡内钱款为电信诈骗所得，为获取利益，多次使用多个非本人的信用卡帮助转移诈骗犯罪所得及其产生的收益，从银行取现。依照相关司法解释应当以诈骗共同犯罪论处。四被告人的行为已构成诈骗罪。公诉机关的指控成立。其中，XX华诈骗数额1377700元，谢国安诈骗数额952700元，数额特别巨大；张罗山诈骗数额425000元，曹绍辉诈骗数额92800元，数额巨大。四被告人在共同故意犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。被告人XX华协助司法机关抓捕其他犯罪嫌疑人，有立功表现，依法可以从轻或者减轻处罚。被告人谢国安、曹绍辉到案后能如实供述犯罪事实，是坦白，可以从轻处罚。被告人XX华曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告谢国安、曹绍辉有犯罪前科，依法应当酌情从重处罚。被告人违法所得应继续追缴。被告人曹绍辉及其辩护人关于曹绍辉未提供银行卡给XX华，由XX华组织他人帮其取诈骗款的辩解意见，理由成立，本院予以采纳。被告人张罗山及其辩护人关于张罗山未从XX华处取得银行卡并提取诈骗款的辩解和辩护意见与事实不符，本院不予采信。公诉机关关于被告人XX华、谢国安、张罗山的量刑建议予以采纳。据此，根据本案被告人犯罪的事实、性质、情节和对社会的危害程度。依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十七条，第六十五条，第六十七条第三款，第六十八条，第六十四条和和《最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》第二条第（一）项、第四条第（三）项第8目的规定，判决如下：","pjjg":" 一、被告人XX华犯诈骗罪，判处有期徒刑七年六个月，并处罚金人民币六万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2017年11月23日起至2025年5月22日止。罚金于判决生效后七日向本院内缴纳。） 二、被告人谢国安犯诈骗罪，判处有期徒刑六年六个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2017年11月23日起至2024年5月22日止。罚金于判决生效后七日向本院内缴纳。） 三、被告人张罗山犯诈骗罪，判处有期徒刑五年九个月，并处罚金人民币四万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2017年10月24日起至2023年7月23日止。罚金判决生效后七日内向本院缴纳。） 四、被告人曹绍辉犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2017年11月26日起至2020年11月25日止。罚金于判决生效后七日向本院内缴纳。） 五、扣押在案的被告人张罗山非法所得7万元，依法予以没收，由扣押单位上缴国库。被告人XX华、谢国安、张罗山非法所得20665元，被告人曹绍辉非法所得900元，继续追缴； 六、扣押在案的作案工具、银行卡四张、摩托车一辆、手机一部、头盔一个，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省建宁县人民法院 刑事判决书 （2018）闽0430刑初114号 公诉机关建宁县人民检察院。 被告人XX华，男，1963年8月6日出生于江西省余干县，汉族，小学文化，务农，住江西省余干县。因犯滥伐林木罪于2012年3月8日被江西省万年县人民法院判处有期徒刑三年，缓刑三年。2017年11月23日因涉嫌犯诈骗罪被建宁县公安局刑事拘留，同年12月28日被逮捕。现羁押于建宁县看守所。 被告人谢国安，男，1985年12月14日出生于江西省南城县，汉族，初中文化，个体，户籍地江西省南城县，现住江西省余干县。因犯故意伤害罪于2007年6月14日被江西省南城县人民法院判处有期徒刑一年，犯寻衅滋事罪被判处有期徒刑八个月，数罪并罚，执行有期徒刑一年三个月。2017年11月23日因涉嫌犯诈骗罪被建宁县公安局刑事拘留，同年12月28日被逮捕。现羁押于建宁县看守所。 被告人张罗山，男，1970年11月16日出生于江西省余干县，汉族，初中文化，小学职工，住江西省余干县。因涉嫌犯诈骗罪，于2017年10月24日被建宁县公安局刑事拘留，同年11月29日被逮捕。现羁押于建宁县看守所。 辩护人应维新，福建永能律师事务所律师。 被告人曹绍辉，男，1978年2月14日出生于江西省余干县，汉族，初中文化，务农，住江西省余干县。因犯盗窃罪于2010年11月25日被浙江省杭州市江干区人民法院判处有期徒刑十一个月，并处罚金人民币一千元。2017年11月26日因涉嫌犯诈骗罪被建宁县公安局刑事拘留，同年12月28日被逮捕。现羁押于建宁县看守所。 辩护人余小波，江西敦旷律师事务所律师。 建宁县人民检察院以建检诉刑诉（2018）114号起诉书指控被告人曹绍辉、XX华、谢国安、张罗山犯诈骗罪，于2018年7月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。建宁县人民检察院指派检察员梁达潘、邓高彬出庭支持公诉，被告人曹绍辉及其辩护人余小波，被告人XX华、谢国安，被告人张罗山及其辩护人应维新到庭参加诉讼。现已审理终结。 公诉机关指控，2017年9月14日至11月26日期间，被告人曹绍辉明知他人正在实施诈骗活动，仍持多张银行卡在江西省余干县进贤县多家银行为上线取诈骗款。此外，被告人曹绍辉还提供银行卡给XX华帮助取款，按取款金额1.5％的比例支付报酬。XX华明知上线正在实施诈骗活动，拿到银行卡后分给被告人谢国安、张罗山在江西省余干县进贤县多家银行取款，所得报酬三人平分。张罗山、谢国安取到诈骗款后将款和银行卡交给XX华，XX华在扣除提成后再将剩余诈骗款和银行卡交给曹绍辉。具体是： 一．2017年9月16日至11月8日期间，被告人曹绍辉采用带帽子、眼镜等伪装的手段三次使用5张银行卡共取款92800元。 二．2017年9月14日至11月22日，被告人曹绍辉31次提供75张银行卡给被告人XX华，由XX华安排张罗山和谢国安到银行ATM机上共取款1377700元。其中： 1.2017年9月14日至10月24日，在XX华安排下，被告人张罗山10次使用曹绍辉提供给XX华的23张银行卡共取款425000元。 2.2017年9月19日至11月22日，在XX华安排下，被告人谢国安21次使用曹绍辉给XX华的52张银行卡共取款952700元。 已查明部分诈骗款来源有： 1.2017年9月20日被害人黄某1被人通过微信、电话联系，以申请扶贫资金为幌子诈骗10200元。 2.2017年9月20日被害人彭某被人通过电话联系冒充消防人员以代购消防防化服为被诈骗75000元。 3.2017年10月23日被害人安某1被人通过微信、电话以征婚交友为幌子骗走8099元。 4.2017年10月25日被害人谭某被人通过微信、电话联系，以缴个人所得税等名义被诈骗82500元。 公诉机关认为，被告人曹绍辉、XX华、谢国安、张罗山明知他人正在实施诈骗活动，为获取利益，仍帮助上线取款。其中，曹绍辉诈骗数额1470500元，XX华诈骗数额1377700元，谢国安诈骗数额952700元，均为数额特别巨大；张罗山诈骗数额425000元，数额巨大。四人的行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。四被告人在共同故意犯罪中起次要作用，是从犯，应当从轻或者减轻处罚。建议对被告人曹绍辉判处有期徒刑七至九年；对被告人XX华判处有期徒刑六至八年；对被告人谢国安判处有期徒刑五至七年；对被告人张罗山判处有期徒刑四至六年。 被告人曹绍辉对起诉书指控其3次使用5张银行卡帮人取诈骗款的92800元的事实和指控其犯诈骗罪无异议。但认为没有提供银行卡给XX华，其用于取款的5张银行卡由XX华所提供。 被告人曹绍辉的辩护人认为，指控被告人曹绍辉31次提供75张诈骗银行卡给被告人XX华的证据不足。1．仅有利害关系人XX华单方供述，平时他们电话联系较多不能证实是曹绍辉提供银行卡给XX华；2．曹绍辉的供述前后始终是一致的，从来没有供述到提供银行卡给XX华。3．曹绍辉在侦查阶段供述，一陌生男子提供银行卡给曹绍辉，叫其帮忙取款，这个人就是XX华，因两人是远房亲戚关系，没有供出XX华。曹绍辉看了起诉书后知道XX华反说是其提供的银行卡，现说出真相。 被告人XX华对起诉书指控的犯罪事实和罪名无异议。 被告人谢国安对起诉书指控的犯罪事实和罪名无异议。 被告人张罗山对起诉书指控其10次使用23张银行卡去ATM机上取款的事实无异议，但提出，平时有人在其与XX华合伙开办的农场打牌赌博，其中一个外号叫“叫子”的人赌博时向其借过钱，“叫子”给其银行卡让其取款用于还钱，有时“叫子”让其帮助取款用于赌博。没有帮XX华取过诈骗款，其不认识谢国安。 被告人张罗山的辩护人认为，指控张罗山向XX华拿银行卡并帮助取款的证据不足。1．XX华供述由其提供银行卡给张罗山去取诈骗款，仅有XX华的供述，属于孤证。且其供述不稳定，前后不一；2．谢国安虽也供述张罗山帮XX华取款，但并没有亲眼看见XX华拿卡给张罗山，也没有看见张罗山拿诈骗款给XX华。充其量是谢国安听说或自己的猜测；3．XX华、谢国安作为共同犯罪嫌疑人，存在互相推卸责任的心理，有一定的利害关系；4．XX华供述取款的银行卡是向曹绍辉拿来的也是孤证，没有其他证据予以印证，无法认定XX华的银行卡从何而来，又怎么能够认定张罗山取款的银行卡是XX华的而不是张罗山供述的“叫子”给的呢？辩护人认为张罗山应无罪释放。即便有罪也应当认定为从犯，予以减轻处罚。 经审理查明，一．2017年9月14日至11月26日间，被告人XX华明知上线正在实施诈骗活动，仍从上线处取得银行卡分给被告人谢国安、张罗山，由他们在江西省余干县进贤县多家银行得取诈骗款，按取款金额1.5％的比例提成，所得提成三人平分。张罗山、谢国安取到诈骗款后将款和银行卡交还给XX华。具体是： （一）2017年9月19日至11月22日，在XX华安排下，被告人谢国安先后21次使用XX华给的52张银行卡共取款952700元。具体是： 1.2017年9月19日被告人XX华将二张诈骗取款卡交给谢国安去取款。11时46分许，谢国安持付文婷62×××99和62×××56两张银行卡，在江西省余干县邮储银行ATM机上各取款20000元。共取款40000元。 2.2017年9月20日被告人XX华将三张诈骗取款卡交给谢国安去取款。14时03分许，谢国安在江西省余干县邮储银行ATM机上持郑某62×××65银行卡取款20000元，持王某62×××24银行卡取款20000元，持毛某62×××57银行卡取款未成功。以上三笔共取款40000元。其中谢国安持郑某62×××65银行卡取款20000元中，有被害人彭某被诈骗的75000元中的2900元。 3.2017年10月15日被告人XX华将三张诈骗取款卡交给谢国安去取款。16时16分许，谢国安在江西省余干县邮储银行ATM机上持闫慈娃62×××38和62×××04两张银行卡取款40000元，持王某62×××24银行卡取款15500元，以上三笔共取款55500元。 4.2017年10月16日被告人XX华将二张诈骗取款卡交给谢国安去取款。11时40分许，谢国安在江西省余干县邮储银行ATM机上持詹桥62×××34银行卡取款20000元，持王某62×××24银行卡取款14100元，以上二笔共取款34100元。 5.2017年10月19日被告人XX华将一张诈骗取款卡交给谢国安去取款。11时20分许，谢国安在江西省进贤县机上持赵子奇62×××55银行卡取款20000元。 6.2017年10月20日被告人XX华将二张诈骗取款卡交给谢国安去取款。16时54分许，谢国安在江西省进贤县农村商业银行三里支行ATM机上持赵子奇62×××55银行卡取款19800元，持欧阳志豪62×××05银行卡取款20000元，以上二笔共取款39800元。 7.2017年10月22日，被告人XX华将三张诈骗取款卡交给谢国安去取款。11时03分许，谢国安在江西省余干县邮储银行ATM机上持郑仟凡62×××35银行卡取款20000元，持温某62×××26银行卡取款19500元。12时54分许，谢国安在进贤县三里乡农商银行ATM机上持卢某62×××43银行卡取款20000元。以上三笔共取款59500元。 8.2017年10月23日被告人XX华将一张诈骗取款卡交给谢国安去取款。11时56分许，谢国安在江西省进贤县机上持赵子奇62×××55银行卡取款20000元。 9.2017年10月25日，被告人XX华将三张诈骗取款卡交给谢国安去取款。12时26分许，谢国安在江西省进贤县机上持严秀华62×××70银行卡取款20000元，持万丽62×××70银行卡取款20000元，持吴某62×××17银行卡取款20000元。以上三笔共取款60000元。其中，谢国安持吴某62×××17银行卡取款20000元中，有被害人谭某被诈骗的82500元中的9900元。 10.2017年10月26日被告人XX华将二张诈骗取款卡交给谢国安去取款。13时24分许，谢国安在江西省进贤县农商银行ATM机上持严秀华62×××70银行卡取款18400元，持吴某62×××17银行卡取款15000元。以上二笔共取款33400元。 11.2017年10月27日，被告人XX华将二张诈骗取款卡交给谢国安去取款。14时25分许，谢国安在江西省进贤县机上持付文婷62×××31银行卡取款20000元，持刘秀云62×××26银行卡取款16900元。以上二笔共取款36900元。 12.2017年10月28日被告人XX华将三张诈骗取款卡交给谢国安去取款。13时5分许，谢国安在江西省余干农村商业银行瑞洪支行ATM机上持万丽62×××70银行卡取款20000元，持唐德平62×××65银行卡取款20000元，持邹萍62×××08银行卡取款20000元。以上三笔共取款60000元。 13.2017年11月2日被告人XX华将三张诈骗取款卡交给谢国安去取款。16时51分许，谢国安在江西省进贤县机上持万丽62×××70银行卡取款20000元，持尹冬梅62×××40银行卡取款20000元，持吴某62×××17银行卡取款20000元。以上三笔共取款60000元。 14.2017年11月4日被告人XX华将二张诈骗取款卡交给谢国安去取款。19时10分许，谢国安在江西省余干县邮储银行ATM机上持吴志强62×××75银行卡取款20000元，持王某62×××27银行卡取款19700元。以上二笔共取款39700元。 15.2017年11月5日被告人XX华将四张诈骗取款卡交给谢国安去取款。11时20分许，谢国安在江西省进贤农商银行三阳集支行ATM机上持吴柳青62×××84银行卡取款20000元，持王某62×××17银行卡取款19900元；15时40分许，谢国安在江西省进贤县农商银行二塘支行ATM机上持丘汉斌62×××56银行卡取款20000元，持吴志强62×××75银行卡取款11300元。以上四笔共取款71200元。 16.2017年11月7日被告人XX华将三张诈骗取款卡交给谢国安去取款。11时12分许，谢国安在江西省余干县农商银行ATM上持吴志强62×××75银行卡取款20000元。14时30分许，谢国安在江西省进贤县邮储银行ATM机上持吴柳青62×××84银行卡取款20000元。16时53分许，谢国安在江西省余干县农商银行ATM机上持吴柳青62×××84银行卡取款20000元。以上三笔共取款60000元。 17.2017年11月8日被告人XX华将一张诈骗取款卡交给谢国安去取款。14时42分许，谢国安在江西省进贤县邮储银行ATM机上持吴柳青62×××84银行卡取款20000元。 18.2017年11月10日被告人XX华将一张诈骗取款卡交给谢国安去取款。13时58分许，谢国安在江西省余干县农商银行ATM机上持吴志强62×××75银行卡取款20000元。 19.2017年11月12日被告人XX华将二张诈骗取款卡交给谢国安去取款。18时46分许，谢国安在江西省余干县邮储银行ATM机上持黄某62×××18银行卡取款18600元，持吴志强62×××75银行卡取款12800元。以上二笔共取款31400元。 20.2017年11月15日被告人XX华将四张诈骗取款卡交给谢国安去取款。16时57分许，谢国安在江西省进贤县机上持罗世凤62×××40银行卡取款20000元，持李梦甜62×××85银行卡取款20000元，持詹桥62×××39银行卡取款20000元，持黄淑萍62×××51银行卡取款20000元。以上四笔共取款80000元。 21.2017年11月22日被告人XX华将四张诈骗取款卡交给谢国安去取款。13时09分许，谢国安在江西省进贤县农村商业银行三里支行ATM机上持李梦甜62×××85银行卡取款19900元，持罗世凤62268220162O0997887和62×××40两张银行卡取款40000元，持黄淑萍62×××69银行卡取款11300元。以上四笔共取款71200元。 （二）2017年9月14日至10月24日，在XX华安排下，被告人张罗山10次使用XX华提供的23张银行卡共取款425000元。具体是： 1.2017年9月14日被告人XX华将四张诈骗取款卡交给张罗山去取款。17时50分许，张罗山在江西省余干县农商银行ATM机上持徐生辉62×××63银行卡取款20000元，持徐生辉62×××71银行卡取款20000元，持胡文涛62×××30银行卡取款20000元，持闫慈娃62×××38银行卡取款20000元，以上四笔共取款80000元。 2.2017年9月15日被告人XX华将四张诈骗取款卡交给张罗山去取款。17时37分许，张罗山在江西省余干县邮储银行的ATM机上持毛某62×××03银行卡取款20000元，持胡文涛62×××15银行卡取款20000元，持王某62×××24银行卡取款20000元，持付文婷62×××99银行卡取款20000元。以上四笔共取款80000元。 3.2017年9月16日被告人XX华将二张诈骗取款卡交给张罗山去取款。19时40分许，张罗山在江西省余干农村商业银行中山镇支行（洪家咀离行）ATM机上持徐生辉62×××71银行卡取款20000元，持闫慈娃62×××38银行卡取款20000元，以上二笔共取款40000元。 4.2017年9月17日被告人XX华将一张诈骗取款卡交给张罗山去取款。16时33分许，张罗山在江西省余干县邮储银行的ATM机上持王某62×××24银行卡取款20000元。 5.2017年9月18日被告人XX华将一张诈骗取款卡交给张罗山去取款。13时29分许，张罗山在江西省余干县农村信用社的ATM机上持徐生辉62×××71银行卡取款20000元。 6.2017年9月19日被告人XX华将二张诈骗取款卡交给张罗山去取款。6时37分许，张罗山在江西省余干县邮储银行ATM机上持张某262×××78银行卡取款15000元，持毛某62×××03银行卡取款20000元。以上二笔共取款35000元。 7.2017年9月20日被告人XX华将三张诈骗取款卡交给张罗山去取款。13时58分许，张罗山在江西省余干县邮储银行ATM机上持徐生辉62×××71银行卡取款20000元，持林福辉62×××79银行卡取款20000元。14时15分许，张罗山持刘米美62×××72银行卡取款20000元。以上三笔共取款60000元。其中，张罗山持刘米美62×××72银行卡取款20000元中，有被害人彭某被诈骗的75000元中的9300元。 8.2017年10月13日被告人XX华将一张诈骗取款卡交给张罗山去取款。17时38分，张罗山在江西省余干县邮储银行ATM机上持郑某62×××65银行卡取款，但未取款成功。 9.2017年10月23日被告人XX华将一张诈骗取款卡交给张罗山去取款。20时00分许，张罗山在江西省余干汽车站对面中国银行网点ATM机上持温某62×××26银行卡取款20000元。 10.2017年10月24日被告人XX华将四张诈骗取款卡交给张罗山去取款。11时04分许，张罗山在江西省进贤县机上持卢某62×××43银行卡取款20000元，持徐某明62×××39银行卡取款20000元，持陈某162×××20银行卡取款20000元；11时35分许，张罗山在余干县邮储银行ATM机上持查某62×××31银行卡取款10000元。以上四笔共取款70000元。其中，张罗山持徐某明62×××39银行卡取走的20000元，有被害人安某2被诈骗的8900元中的2000元。在该次取款过程中张罗山被公安机关当场抓获，并扣押银行卡4张、手机一部、现金70000元、黄色助力车一辆。 二．2017年9月16日至11月8日期间，被告人曹绍辉明知他人正在实施诈骗活动，采用带帽子、眼镜等伪装的手段3次使用5张银行卡在江西省余干县邮储银行为上线取款。共取款92800元。具体是： 1.2017年9月16日19时02分许，被告人曹绍辉在江西省余干县邮储银行ATM机上持张某262×××78银行卡取款20000元，持毛某62×××03银行卡取款19700元，持王某62×××24银行卡取款19900元，以上三笔共取款59600元。 2.2017年11月3日18时50分许，被告人曹绍辉在江西省余干县邮储银行ATM机上持黄某62×××18银行卡取款20000元。 3.2017年11月8日17时29分许，被告人曹绍辉在江西省余干县邮政储蓄银行ATM机上持王某62×××27银行卡取款13200元。 已查明被害人的诈骗款项有： 1.2017年9月20日，被害人黄某1被人通过微信、电话联系，以申请扶贫资金为幌子诈骗10200元。经查，被骗款有部份流入毛某62×××03银行卡。 2.2017年9月20日，被害人彭某被人通过电话联系冒充消防人员以代购消防防化服为幌子诈骗75000元。同日14时03分许，被告人谢国安持郑某62×××65银行卡在江西省余干县邮储银行ATM机上取现20000元，其中2900元为彭某被骗的钱款；同日14时15分许，被告人张罗山在江西省余干县邮储银行ATM机上持刘米美62×××72银行卡取现20000元，其中9300元为彭某被骗的钱款。 3.2017年10月23日，被害人安某1被人通过微信、电话以征婚交友见面为幌子骗走8099元。10月24日11时21分许，被告人张罗山持徐某明62×××39银行卡在江西省进贤县农村商业银行三里支行取现20000元，其中2000元为安某1被骗的钱款。 4.2017年10月25日，被害人谭某被人通过微信、电话联系以转支票付税款为幌子诈骗82500元。同日12时26分许，被告人谢国安在江西省进贤县农村商业银行三里支行ATM机上持吴某62×××17诈骗取款卡取现20000元，其中9900元为被害人谭某被骗的钱款。 2017年10月24日，被告人张罗山在江西省余干县邮政储蓄银行取款时被当场抓获；2017年11月23日，被告人XX华、谢国安在江西省余干县水某浴城被抓获；2017年11月26日，被告人曹绍辉在江西省余干县小区门口被抓获。 公诉机关向本院提供经庭审质证的下列证据： 1．物证：（1）银行卡4张、助力车1辆、手机1部，其中尾号5231银行卡和助力车、手机是2017年10月24日民警抓获正在取款的张罗山时所扣押。尾号7343、2539、2620的三张银行卡为2017年10月28日民警检查张罗山助力车时在塑料盖板下发现的。（2）从曹绍辉的住处扣押的黑色头盔1个、黑白相间上衣1件、红色鸭舌帽1个。 2．建宁县公安局出具的搜查证、搜查笔录、扣押决定书、扣押清单、扣押笔录。证实：2017年10月24日，建宁县公安局从被告人张罗山处扣押到助力车1辆，手机1台，银行卡4张（尾号分别为3077、1362、2712、5262），现金人民币7万元。2017年10月28日民警又对张罗山作案时使用的助力车进行检查，在摩托车踏板塑料盖板下发现的卢某62×××43、陈某162×××20、徐某明62×××93的江西省农村信用社银行卡，民警依法对这三张银行卡进行了提取。2017年11月27日建宁县公安局民警在余干县湾仂小组9号对曹绍辉的住处进行了搜查。从曹绍辉的住处扣押到黑白相间外套1件、红色标有sports英文字母鸭舌帽1个、黑色头盔（豪爵牌HAOJUE）1个、银行卡7张（尾号分别为4143、2354、0853、3742、4979、0170、5113）。经比对，从曹绍辉的住处扣押到黑白相间外套、红色标有sports英文字母鸭舌帽和黑色头盔（豪爵牌HAOJUE）与曹绍辉伪装取款时所穿的衣服和戴的头盔、鸭舌帽相符。 经对张罗山扣押现金的冠字号比对，从张罗山处扣押的7万元中，1万元为用查某62×××31银行卡取的款；6万元为用卢某62×××43、陈某162×××20、徐某明62×××93的信用卡在进贤县三里乡农村信用社所取款。 3．被告人的供述和辩解： （1）被告人XX华的供述与辩解： 与曹绍辉、谢国安、张罗山是朋友关系。电信诈骗分好几个环节，其与谢国安、张罗山、曹绍辉负责支取诈骗钱款。2017年上半年了解到曹绍辉专门负责帮诈骗团伙取款。曹绍辉把这个情况告诉其，其找到曹绍辉称想帮人取款，曹绍辉就叫其找几个靠得住的人帮他一起取诈骗款。从9月份开始，张罗山和谢国安一起跟其支取诈骗款。其有跟张罗山和谢国安说过取诈骗来的钱是违法犯罪，搞不好会被抓，存在风险。张罗山和谢国安也都知道这些卡里的钱是电信诈骗来的，而且是他们自己提出要干这一行，所以才安排他们取诈骗款。 其和张罗山合伙在农场种植柚子树苗。因树苗大了要分开种，需要6、7万元投入，张罗山借不到钱，他说做一两个月电信诈骗取款，把种树的钱赚回来就不再做。开始只有张罗山一个人做其的取款人。曹绍辉那里接到业务以后，有时打电话通知其拿银行卡，有时其自己去找他拿卡，有时他将银行卡送来，有时叫人来送，有时会将银行卡藏在水库边、加油站等地叫其去拿。其和曹绍辉说好是每取10000钱从中抽150元作为佣金，其和张罗山各得75元。过了半个月左右，谢国安提出也要从事电信诈骗取款，开始给他2张卡去取款，一段时间后谢国安跟曹绍辉也熟悉了，给他的银行卡也就更多了。谢国安加入以后，佣金就变成150元每个人50元。一张卡一天最多只能取20000元。张罗山取到钱以后他直接从中拿走他的佣金，后把卡和现金交还其。谢国安取到钱后将卡和现金都给其。其会跟曹绍辉约好地方交现金，地方不是固定的，曹绍辉有空的时候会自己来拿现金，有时候会让帮他做事的人来取，搞的很隐蔽，拿卡给其和来取现金的人三天两头换，他们的身份搞不清楚。另外还了解到张罗山除了从其这里拿诈骗卡取款，还会找其他人拿卡取款。 诈骗取款卡是上线从全国各地购买来专门用于电信诈骗，如果不抢时间去取会被冻结，所以都是当天去取款。一般都是几个受害人的钱凑到卡上后立马组织取款，很少隔天取款的情况。其交代张罗山、谢国安取款要越快越好不能拖延。其拿到曹绍辉的卡以后会马上通知张罗山、谢国安在1到3个小时之内完成取款。 2017年9月份以来，其安排张罗山取诈骗款十几次，记得有9月15日、16日、18日、19日、20日、10月13日、24日，安排谢国安取诈骗款也有十几次，其记得有10月16日、25日、27日、11月5日、7日、15日、22日，其他时间想不起来。每月差不多可以赚到2、3万元。 从来没有听说外号叫“叫子”的人。 （2）被告人谢国安的供述与辩解： 其与XX华是老朋友，2017年9月从南城县到余干县开店，住在XX华家，张罗山和XX华在农场种了很多柚子树苗。第一次取款是2017年9月下旬一天，在XX华家正好张哥（张罗山）也在，张哥说带其去玩，骑摩托车载其去，在路上张哥拿出4张银行卡，交给其2张邮储银行卡，让其帮他取把钱取出来，取了4万元。之后还帮他取过一次。后来知道XX华和张罗山在从事支取诈骗钱款的事，由XX华提供银行卡给张罗山去银行取款。之后XX华告知其卡里的钱是诈骗来的，具体怎么诈骗其不知道，取10000元诈骗款其可以获得50元的报酬，因没有多少事情做，就答应跟XX华取诈骗款。从9月份至11月23日期间，帮XX华取了很多次款，银行卡都是XX华给的。XX华也提供诈骗取款卡给张罗山去取款，张罗山应该也取了很多次。但张罗山的银行卡是否全部是XX华给的不清楚。XX华给卡是单独的，不会让别人知道。取款密码和户名都写在卡的背面，这些卡的户名都不认识，不知是哪里来的。有去过江西进贤县农商银行三里支行、梅庄邮储支行、农商银行二塘支行，余干县邮储银行、瑞洪农商银行、三塘乡邮储银行等地方取过款。取到钱后都把银行卡和现金交给XX华。还没有与XX华结算，不知道XX华能分给多少钱，在XX华家吃住XX华没有收钱，偶尔还给其几百块钱用。其不认识曹绍辉。 （3被告人曹绍辉的供述与辩解： 与XX华是远房亲戚，谢国安是其到XX华家认识的，但没有接触。张罗山不认识。没有提供取款卡给XX华、谢国安、张罗山去取款。 2017年9月以来，有帮一个陌生男子取过4次诈骗款，共取了17万多元，那名男子给了900元报酬。有怀疑对方的钱来得不正当，但因为取钱很快，报酬来得快，就帮他取钱。 （4）被告人张罗山的供述与辩解： 2017年7月起跟XX华在余干县个农场，这个农场有鱼塘可以钓鱼。一个外号叫“叫子”的人经常来钓鱼、打牌，陆续向其借了很多钱，也都有还。10月22日借了1万元给“叫子”，借了6万元给其他打牌的三个人。10月24日“叫子”给了一张邮政储蓄银行卡让其去取1万元还借款，另外一个人给了三张农村信用社银行卡让其取6万元还借款，上午11点多在进贤县三里乡农村信用社ATM机上用三张银行卡各取了2万元，共6万元，把钱放在黄色助力车的包包内，之后拿着“叫子”给的那张银行卡到余干县邮政储蓄ATM机上取钱，取了1万元后被民警现场抓了。不知道“叫子”他们是诈骗来的钱。大概有帮“叫子”取款5、6次钱，每次给的卡户主名字和密码在背面。“叫子”是南昌人，其他信息不清楚。没有从XX华处拿过银行卡取过钱，不认识曹绍辉和谢国安。 上述四被告人供述和辩解证实：虽然被告人曹绍辉拒不承认提供诈骗取款卡给XX华；张罗山拒不承认参与取诈骗款，但XX华的供述和辩解能够证实曹绍辉长期帮助诈骗集团支取诈骗款，在XX华的要求下，曹绍辉单独以支取款1.5％的抽成比例提供取款卡给XX华取款的犯罪事实。XX华和谢国安的供述和辩解证实，XX华拿到取款卡后，将取款卡分别交由张罗山或谢国安去取款，两人取到款后将款和卡交给XX华，三人平分所获得抽成的犯罪事实。 4．建宁县公安局调取的被告人的通话详单。 （1）2017年10月4日至11月23日间，曹绍辉的手机159××××5707通话详单，证实该手机与XX华的手机182××××3199联系频繁，且在谢国安、张罗山取款前后。 （2）2017年9月1日至11月9日XX华手机182××××3199通话详单，证实该手机与张罗山手机137××××3324联系频繁。 （3）2017年9月15日至11月8日期间，谢国安手机137××××4576通话详单，证实该手机与XX华手机182××××3199在取款前后联系频繁。 （4）2017年7月30日至10月24日间，张罗山的手机137××××3324通话记录详单，证实该手机与XX华的手机182××××3199联系频繁。从8月17日开始张罗山手机与谢国安138××××6789联系频繁。 该组证据证实：被告人曹绍辉与XX华之间；XX华与张罗山、谢国安之间；张罗山和谢国安之间在取款前后联系频繁的事实。 5．建宁县公安局出具辩认笔录和取款视频截图、光盘视听资料说明书： 2018年3月29日，民警出示相关取款视频截图由张罗山辩认，其认出日期为2017年9月14日17时57分许，9月15日17时38分许（戴头盔），9月16日19时46分、9月17日16时34分许、9月18日13时28分许、9月19日6时40分许、9月20日14时16分许、10月13日17时39分许、10月23日20时00分许、10月24日11时04分许的截图中取款的是其本人，其余视频截图中的取款人不认识。 2018年3月28日，民警出示相关取款视频截图给谢国安辩认，认出2017年9月14日17时57分许、9月15日17时38分许（戴头盔）、9月16日19时46分、9月17日16时34分许、9月18日13时28分许、9月19日6时40分许、9月20日14时16分许、10月13日17时39分许、10月23日20时00分许、10月24日11时04分许的共10份截图中取款的男子是张罗山；2017年9月19日11时46分许、9月20日14时17分许、10月15日16时17分许、10月16日11时45分许、10月19日16时34分许、10月20日16时57分许、10月22日11时9分许，10月22日12时56分许，10月23日11时56分许，10月25日12时32分许、10月26日13时27分许、10月27日14时27分许、10月28日13时8分许、11月2日16时48分许、11月4日19时13分许、11月5日15时40分许、11月7日11时12分许，11月8日14时42分、11月10日13时58分许，11月12日18时47分许，11月15日17时05分许，11月22日13时10分许的共22份截图中取款的是其本人。 2018年4月4日，民警出示相关取款视频截图给XX华辩认，认出2017年9月14日17时57分许、9月15日17时38分许（戴头盔）、9月16日19时46分许、9月17日16时34分许、9月18日13时28分许、9月19日6时40分许、9月20日14时16分许、10月13日17时39分许、10月23日20时00分许、10月24日11时04分许的共10份截图中取款的男子是张罗山；2017年9月19日11时17分许、9月20日14时17分许、10月15日16时17分许、10月16日11时45分许、10月19日16时34分许、10月19日11时22分许、10月20日16时57分许、10月22日11时9分许，10月22日12时56分许，10月23日11时56分许，10月25日12时32分许、10月26日13时27分许、10月27日14时27分许、10月28日13时8分许、11月2日16时48分许、11月4日19时13分许、11月5日15时40分许、11月5日11时20分许，11月7日16时55分许，11月7日11时12分许，11月8日14时42分许、11月10日13时58分许，11月12日18时47分许，11月15日17时05分许，11月22日13时10分许的共25份截图中取款的男子是谢国安；11月8日17点31分54秒戴头盔取款的男子是曹绍辉，2017年9月16日19时03分45秒、11月3日18时53分09秒截图中的男子像是曹绍辉。 该组证据证实：经曹绍辉、XX华、张罗山、谢国安对相关取款视频截图进行辩认，确认曹绍辉涉嫌3次支取诈骗款，张罗山涉嫌10次支取诈骗款，谢国安涉嫌21次支取诈骗款的犯罪事实。 6．被害人的陈述：证实被害人黄某1、安某2、彭某、谭某分别被人通过QQ、微信、电话骗走10200元、8099元、82500元、75000元。 （1）被害人黄某1的陈述，2017年9月8日，与一个叫憨豆先生的加微信，聊了几天，9月15日憨豆先生通过微信告诉其香港世纪佳缘公司有针对贫困家庭的捐助，金额可达40万元。称可以帮助申请，并按他的要求把自己的身份证拍照通过微信发送给他。9月19日憨豆先生告诉捐助款已经申请成功，要给一个叫王世其的律师联系具体办理，王世其要求转10200元公证费，9月20日通过邮政储蓄银行给对方转账10200元，收款人陈某2，账号62×××39，之后又要求再汇款3万元作为税费，拿不出这笔钱，让他们在捐助金额里面扣，对方说不可以扣，感觉被骗了报警。 （2）被害人安某2的陈述，2017年7月左右认识了一个叫“谭晶晶”的网友，互相加了微信，谈男女朋友。10月24日在微信中说她父亲要给她买长命锁，但钱要其出，于是给“谭品晶”转了2999元，之后又要4888元见面礼，又给她转了4900元钱，这4900元钱是分三笔钱转过去的。还从微信上给她转过一个200元的红包。对方银行帐户为农行卡号62×××75，户名张海燕。 （3）被害人谭某的陈述，半个月前通过微信认识了自称叫张某1的人，称在上海经营酒店和房地产。双方聊了几天感情进了一步，对方提出要见面，并称为了表示他的诚意要给其打50万元，其心动了。因要开支票，通过微信把银行卡发给了对方。对方让其和他的律师联系办理手续。通过他给的电话，一个姓李的律师说要先交个人所得税还有其他名目的费用。就通过手机银行给对方转账，第一笔钱在2017年10月25日早上9点左右，转了17000元，第二笔在10点20分左右转了30000元，第三笔在12点18分左右转了17500元，第四笔在16点32左右转了18000元，总82500元。对方账户62×××77，户主赵冬雪。那个律师说手续办好后会给电话，后来给那个律师打电话打不通了，打江涛电话也打不通了。 （4被害人彭某的陈述，2017年9月20日熟悉人兴山县昭君镇林业站站长万某来打电话称消防大队要买铺板，让其给消防大队李科长联系，并把李科长手机发给他。李科长称消防大队要800块铺板，让其下午3点半去消防大队拿30％定金，剩下的等铺板交付后再给。没过多久，李科长又来电话说消防大队需要一批防化服，让其帮忙买18套，下午拿定金时一起结算。李科长让其立马和一个姓马的老板联系（155××××6357），马老板在电话里转介绍刘经理（159××××2664），刘经理称18套防化服需要147600元，要先付75000元，当天中午可发货，刘经理发一条短信给银行卡号62×××78，户名叫万佳民。其分两笔转50000和25000元，下午发现李科长、马老板、刘经理的电话都打不通了。 7．建宁县公安局出具的黄某1、彭某、安某2、谭某被诈骗资金流向图、银行存款入账汇款凭单；银行卡交易明细；ATM机交易日志；POS机消费交易记录；农行、邮政储蓄银行、中国银行、江西农商银行取款卡交易明细。 证实被害人被诈骗后，被诈骗钱款立即被分转至其他人银行卡中，后由被告人等人支取。 （1）2017年9月20日被害人黄某1被骗款有部分流入毛某62×××03银行卡； （2）2017年9月20日14时03分许，被告人谢国安持郑某62×××65银行卡在江西省余干县邮储银行ATM机上取现20000元，其中2900元为彭某被骗的钱款；同日14时15分许，被告人张罗山在江西省余干县邮储银行ATM机上持刘米美62×××72银行卡取现20000元，其中9300元为彭某被骗的钱款。 （3）10月24日11时21分许，被告人张罗山持徐某明62×××39银行卡在进贤县农村商业银行三里支行取现20000元，其中2000元钱款为被害人安某1被骗的8099元中的钱款。 （4）2017年10月25日被害人谭某被诈骗82500元。同日12时26分许，被告人谢国安在进贤县农村商业银行三里支行ATM机上持吴某62×××17诈骗取款卡取现20000元，其中9900元为被害人谭某被骗的钱款。 还证实：四被告人所使用的80张（次）银行卡均存在同一日有多笔资金在同一时段通过固定POS机捆绑账户转入，在到账后1至3小时内被人从ATM机取走的情况。且曹绍辉、张罗山、谢国安存在交叉使用同一张或同一人的银行卡取款的情况。 8．建宁县公安局出具的四被告人的人员基本信息表、违法犯罪经历查询情况表、前科证明、刑事判决书、刑满释放证明书。 证实，被告人曹绍辉、XX华、谢国安、张罗山均为有完全刑事责任能力的自然人。被告人曹绍辉因犯盗窃罪，于2010年11月25日被浙江省杭州市江干区人民法院判处有期徒刑11个月，并处罚金人民币一千元。被告人XX华因犯滥伐林木罪，于2012年3月8日被江西省万年县人民法院判处有期徒刑3年，缓刑3年；被告人谢国安因犯故意伤害罪于2007年6月14日被江西省南城县人民法院判处有期徒刑1年，犯寻衅滋事罪被判处有期徒刑8个月，数罪并罚，执行有期徒刑1年零3个月，2008年3月30日刑满释放。 9．江西省余干县公安局出具的抓获经过、建宁县公安局出具的到案经过、情况说明。 证实，2017年10月24日被告人张罗山在江西省余干县邮政储蓄银行取款时被抓获；2017年11月23日被告人XX华、谢国安在江西省余干县水某浴城被抓获；2017年11月26日被告人曹绍辉在江西省余干县小区门口被抓获。XX华有协助司法机关抓捕其他犯罪嫌疑人。 上述证据经庭审质证，被告人XX华，谢国安无异议。 被告人曹绍辉的质证意见，针对XX华的供述，提出其没有提供银行卡给XX华，其本人使用的取款银行卡是XX华所提供。对其他证据无异议。 被告人曹绍辉辩护人的质证意见，仅有XX华一人供述银行卡由曹绍辉提供，属言词证据，无其他证据，是孤证，不能证明银行卡是曹绍辉所提供，且XX华是利害关系人。通话记录单是间接证据，不能单独认定事实，通话比较频繁，不能证明是曹绍辉提供银行卡给XX华，他们是远房亲戚关系通话较频繁不违背常理。对其他证据无异议。 被告张罗山的质证意见，针对XX华和谢国安供述，提出其没有从XX华处拿过银行卡取钱，是从一个外号叫“叫子”的人那里拿银行卡取钱，是“叫子”还借款。其不认识谢国安。针对通话记录详单，提出有时手机卡放在XX华处，XX华使用其手机卡与他人通话。 对控辩双方争议事实本院认定如下： 一．关于本案被告人曹绍辉是否31次提供75张诈骗银行卡给被告人XX华，再由XX华找谢国安和张罗山去取诈骗款的问题。 经查，被告人曹绍辉在侦查阶段的多次供述中均未供述其提供过银行卡给XX华，仅供述其本人取款的银行卡由一陌生男子提供。谢国安和张罗山的供述也未供述银行卡由曹绍辉提供。起诉书送达后，曹绍辉提出其取款的银行卡实际是XX华所提供，其是为XX华取款。关于银行卡的来源曹绍辉与XX华的供述正相反。庭审法庭调查阶段，法庭组织由曹绍辉与XX华当庭对质，曹绍辉提出其没有提供银行卡给XX华，并要求XX华当庭如实陈述银行卡来源。XX华回答以其原来的陈述为准，之后沉默不语。法庭要求XX华作正面如实供述的情况下，其回答“我保持沉默”。关于被告人之间的手机通话详单，仅有曹绍辉与XX华之间的通话详单，该通话单中体现二被告人互有主叫与被叫情况，仅凭通话详单也无法证明系曹绍辉向XX华提供银行卡。因此，公诉机关就该控辩双方争议问题所举二份证据，一是被告人XX华的供述，其供述全部银行卡由曹绍辉提供给XX华，XX华再找谢国安和张罗山取诈骗款。二是被告人曹绍辉与XX华之间的通话详单，证明取款前后他们通话频繁，之后发生被告人谢国安、张罗山取款的情况。仅有上述证据不足以证明曹绍辉31次提供75张银行卡给XX华的事实。且二被告人间存在利害关系，不能排除XX华向曹绍辉推卸责任的可能。因此，对该项指控事实不予认定。 二、关于被告人张罗山是否使用被告人XX华提供的银行卡提取诈骗款的问题。 经查，1．被告人XX华和谢国安的供述均提到由XX华提供银行卡给谢国安和张罗山去取款，谢国安还供述张罗山曾给银行卡让其帮助取款。2．被告人张罗山所使用的银行卡与被告人曹绍辉、谢国安使用的银行卡相互交叉。曹绍辉取款时使用的银行卡中持卡人有张某2、毛某、王某1、黄某2、王某2。谢国安取款时使用的银行卡中持卡人有王某1、毛某、郑某、付文婷、闫慈娃、温某、王某2、黄某2、卢某。张罗山取款时使用的银行卡中持卡人有毛某、闫慈娃、王某1、付文婷、张某2、郑某、温某、卢某。3．被告人张罗山所取款中有已查明的被害人彭某、安某2被诈骗的钱款。4．被告人张罗山2017年10月24日取款时被公安民警当场抓获，从其身上和使用的助力车上查获扣押了7万元现金和4张银行卡，银行卡尾号为5231、7343、2539、2620的持卡人分别为查某、卢某、徐某明、陈某1。经对现金人民币冠字号比对，其中1万元系用查某银行卡所取款，6万元系用卢某、陈某1、徐某明的信用卡在进贤县三里乡农村信用社所取款。徐某明某被取20000元中有被害人安某2被诈骗的8900元中的2000元。5．被告人XX华与张罗山、谢国安之间，张罗山与谢国安之间在取款前后的通话详单，证实该三被告人取款前后有相互联系。6.2017年9月15日17时38分取款中张罗山戴头盔进行了伪装，该截图经张罗山辨认为其本人；7.9月20日14时17分56秒谢国安和张罗山同时出现在取款截图中，该截图经张罗山辨认为其本人，经XX华、谢国安指认出张罗山。综上，结合本案其他证据，证据间能相互印证。能够证实张罗山使用XX华提供的银行卡提取诈骗款。因此张罗山关于“叫子”让其取款用于还其借款的辩解，与事实不符。 综上事实，本院认为，被告人XX华、谢国安、张罗山、曹绍辉事前明知他人提供的银行卡内钱款为电信诈骗所得，为获取利益，多次使用多个非本人的信用卡帮助转移诈骗犯罪所得及其产生的收益，从银行取现。依照相关司法解释应当以诈骗共同犯罪论处。四被告人的行为已构成诈骗罪。公诉机关的指控成立。其中，XX华诈骗数额1377700元，谢国安诈骗数额952700元，数额特别巨大；张罗山诈骗数额425000元，曹绍辉诈骗数额92800元，数额巨大。四被告人在共同故意犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。被告人XX华协助司法机关抓捕其他犯罪嫌疑人，有立功表现，依法可以从轻或者减轻处罚。被告人谢国安、曹绍辉到案后能如实供述犯罪事实，是坦白，可以从轻处罚。被告人XX华曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告谢国安、曹绍辉有犯罪前科，依法应当酌情从重处罚。被告人违法所得应继续追缴。被告人曹绍辉及其辩护人关于曹绍辉未提供银行卡给XX华，由XX华组织他人帮其取诈骗款的辩解意见，理由成立，本院予以采纳。被告人张罗山及其辩护人关于张罗山未从XX华处取得银行卡并提取诈骗款的辩解和辩护意见与事实不符，本院不予采信。公诉机关关于被告人XX华、谢国安、张罗山的量刑建议予以采纳。据此，根据本案被告人犯罪的事实、性质、情节和对社会的危害程度。依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十七条，第六十五条，第六十七条第三款，第六十八条，第六十四条和和《最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》第二条第（一）项、第四条第（三）项第8目的规定，判决如下： 一、被告人XX华犯诈骗罪，判处有期徒刑七年六个月，并处罚金人民币六万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2017年11月23日起至2025年5月22日止。罚金于判决生效后七日向本院内缴纳。） 二、被告人谢国安犯诈骗罪，判处有期徒刑六年六个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2017年11月23日起至2024年5月22日止。罚金于判决生效后七日向本院内缴纳。） 三、被告人张罗山犯诈骗罪，判处有期徒刑五年九个月，并处罚金人民币四万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2017年10月24日起至2023年7月23日止。罚金判决生效后七日内向本院缴纳。） 四、被告人曹绍辉犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2017年11月26日起至2020年11月25日止。罚金于判决生效后七日向本院内缴纳。） 五、扣押在案的被告人张罗山非法所得7万元，依法予以没收，由扣押单位上缴国库。被告人XX华、谢国安、张罗山非法所得20665元，被告人曹绍辉非法所得900元，继续追缴； 六、扣押在案的作案工具、银行卡四张、摩托车一辆、手机一部、头盔一个，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长谢华强 审判员吴秀英 审判员江元晖 二〇一八年九月二十八日 书记员余颖 附注：引用的主要法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 《最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》 二、依法严惩电信网络诈骗犯罪 （一）根据《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条的规定，利用电信网络技术手段实施诈骗，诈骗公私财物价值三千元以上、三万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”“数额巨大”“数额特别巨大”。 四、准确认定共同犯罪的主观故意 （三）明知他人实施电信网络诈骗犯罪，具有下列情形之一的，以共同犯罪论处，但法律和司法解释另有规定的除外： …… 8、帮助转移诈骗犯罪所得及其产生的收益，套现、取现的。 -30- -29-","writId":"06482c708c53bc0a270ec099eb8f93be53e","writName":"ＸＸ华、谢国安、张罗山等诈骗罪一审刑事判决书"}
