{"ajId":"cd395507-a796-4659-8c2b-e04e9fd5af84","ajName":"被告人吴某甲等六人组织卖淫罪一案","ajjbqk":" 原审查明，2017年l0月11日凌晨3时许，被告人杨霞酒后驾驶车牌号为川EAXX＊＊的小型汽车，从重庆市两江新区天来大酒店出发，沿镜泊西路、金山大道往加新沁园方向行驶。当其驾车在镜泊西路与金山大道红绿灯左转后，逆向行驶至川剧中心公交站时，与周XX驾驶的渝BBSX＊＊小型轿车发生碰撞，造成周XX受伤，两车受损的交通事故。随后，被告人杨霞陪同周XX到医院救治，其间，被害人周XX拨打110报警电话，被告人杨霞明知他人报警仍在现场等待。后公安民警赶到医院将被告人杨霞查获。杨霞负事故的全部责任，其静脉血液中乙醇含量为105.5mg／100ml。 被告人杨霞到案后，如实供述了上述事实。 案发后，被告人杨霞已赔偿了被害人周XX的经济损失，并取得了被害人的谅解。 2018年8月10日，重庆市渝北区人民法院作出（2018）渝0112刑初1005号刑事判决，认定被告人杨霞犯危险驾驶罪，判处拘役二个月，缓刑四个月，并处罚金四千元。（缓刑考验期自2018年8月21日起至2018年12月20日止，罚金已缴纳。） 再审中原公诉机关认为，被告人杨霞2017年5月17日因犯协助组织卖淫罪被四川省泸州市纳溪区人民法院判处刑罚。同年10月11日，杨霞又犯危险驾驶罪。杨霞在犯协助组织卖淫罪后又犯危险驾驶罪，前罪被判处有期徒刑，本案量刑不宜适用缓刑，法院应依法判决。 再审中原审被告人杨霞对原审判决认定的事实无异议，称曾犯协助组织卖淫罪被四川省纳溪区人民法院判处刑罚属实，但因该案二审尚未宣判，故未向司法机关作供述。认为其行为不具有社会危害性，愿意好好改造，请求法院维持原判。 经再审查明，2015年12月8日至2016年1月19日，原审被告人杨霞在四川省泸州市江阳区XX馆内以赠送色情服务项目等方式向顾客推销办理会员卡，同时向会员介绍并安排卖淫服务。2017年5月17日被四川省泸州市纳溪区人民法院以（2017）川0503刑初6号刑事判决书判处有期徒刑一年，缓刑一年六个月，并处罚金三千元。2017年12月12日四川省泸州市中级人民法院作出（2017）川05刑终160号刑事判决书维持了对被告人杨霞的刑罚。缓刑考验期间自2017年12月12日起至2019年6月11日止，2018年3月13日杨霞到哈尔滨市双城区XX办公室报道，现在永胜司法所执行社区矫正。 再审查明的其他事实与原审一致。 上述事实，有原审被告人杨霞的供述、（2017）川0503刑初6号刑事判决书、（2017）川05刑终160号刑事判决书等随案佐证，足以认定。 ","cpfxgc":"本院认为，2017年10月11日，原审被告人杨霞酒后驾车造成被害人周XX受伤，两车受损的交通事故，其行为已构成危险驾驶罪，公诉机关指控原审被告人杨霞犯危险驾驶罪事实清楚，证据确实、充分，罪名成立。原审被告人杨霞在原审判决宣告之前犯协助组织卖淫罪，原审遗漏该情节，导致原判决量刑失当。《中华人民共和国刑法》第七十二条规定，“对于被判拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响”。被告人杨霞因犯协助组织卖淫罪，被四川省泸州市纳溪区人民法院宣告缓刑后，在该案上诉期间酒后驾车，发生交通事故，存在主观恶性，客观上确实在继续危害社会，不宜适用缓刑，应当撤销缓刑，把前罪和后罪所判处的刑罚，依照《中华人民共和国刑法》第六十九的规定，决定执行的刑罚。被告人杨霞在侦查、起诉、审判阶段均隐瞒了因协助组织卖淫罪被判处刑罚的事实，不具有如实供述自己罪行的从轻量刑情节。本案适用再审一般不得加重原审被告人的刑罚的原则。 综上，因被告人杨霞隐瞒曾因组织卖淫罪被判决刑罚的事实，原审判决遗漏该情节，导致适用法律错误，量刑失当。应当予以纠正。依照《中华人民共和国刑法》第五十二条、第五十三条、第六十一条、第六十二条、第六十七条、第六十九条、第七十二条、第七十七条、一百三十三条之一，《中华人民共和国刑事诉讼法》第二百四十五条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百八十四条、第三百八十六条、第三百八十九条第一款（三）项之规定，判决如下：","pjjg":" 撤销重庆市渝北区人民法院（2018）渝0112刑初1005号刑事判决书； 撤销四川省泸州市中级人民法院（2017）川05刑终160号刑事判决书及四川省泸州市纳溪区人民法院（2017）川0503刑初6号刑事判决书对原审被告人杨霞判处有期徒刑一年，缓刑一年六个月，并处罚金三千元的缓刑部分； 三、原审被告人杨霞犯危险驾驶罪，判处拘役二个月，并处罚金四千元，与前罪杨霞犯协助组织卖淫罪，判处有期徒刑一年，并处罚金三千元，数罪并罚，决定执行有期徒刑一年，并处罚金七千元。 （刑期从判决执行之日起计算。判决执行前先行羁押、执行的，羁押、执行一日折抵刑期一日。罚金限判决生效后10日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市渝北区人民法院 刑事判决书 （2018）渝0112刑再3号 原公诉机关重庆市渝北区人民检察院。 原审被告人杨霞，女，1992年7月2日出生于黑龙江省双城市，汉族，初中文化，农民，住黑龙江省双城市。2017年5月17日因犯协助组织卖淫罪被四川省泸州市纳溪区人民法院判处有期徒刑一年，缓刑一年六个月，并处罚金三千元。2018年8月10日因犯危险驾驶罪被重庆市渝北区人民法院判处拘役二个月，缓刑四个月，并处罚金四千元。现因本案于黑龙江省双城市XX委执行监视居住。 重庆市渝北区人民检察院指控原审被告人杨霞犯危险驾驶罪一案，本院于2018年8月10日作出（2018）渝0112刑初1005号刑事判决。该判决发生法律效力后，在执行过程中，本院发现杨霞曾因协助组织卖淫罪被四川省泸州市纳溪区人民法院判处有期徒刑一年，缓刑一年六个月，并处罚金三千元。因原审遗漏该情节，导致原判决量刑不当。经本院院长提交审判委员会研究，于2018年10月23日作出（2018）渝0112刑监2号再审决定书，决定本案由本院另行组成合议庭进行再审。本院于2018年12月24日另行组成合议庭依法公开开庭审理了本案。重庆市渝北区人民检察院检察员陈某某出庭履行职务，原审被告人杨霞到庭参加诉讼，本案现已审理终结。 原审查明，2017年l0月11日凌晨3时许，被告人杨霞酒后驾驶车牌号为川EAXX＊＊的小型汽车，从重庆市两江新区天来大酒店出发，沿镜泊西路、金山大道往加新沁园方向行驶。当其驾车在镜泊西路与金山大道红绿灯左转后，逆向行驶至川剧中心公交站时，与周XX驾驶的渝BBSX＊＊小型轿车发生碰撞，造成周XX受伤，两车受损的交通事故。随后，被告人杨霞陪同周XX到医院救治，其间，被害人周XX拨打110报警电话，被告人杨霞明知他人报警仍在现场等待。后公安民警赶到医院将被告人杨霞查获。杨霞负事故的全部责任，其静脉血液中乙醇含量为105.5mg／100ml。 被告人杨霞到案后，如实供述了上述事实。 案发后，被告人杨霞已赔偿了被害人周XX的经济损失，并取得了被害人的谅解。 2018年8月10日，重庆市渝北区人民法院作出（2018）渝0112刑初1005号刑事判决，认定被告人杨霞犯危险驾驶罪，判处拘役二个月，缓刑四个月，并处罚金四千元。（缓刑考验期自2018年8月21日起至2018年12月20日止，罚金已缴纳。） 再审中原公诉机关认为，被告人杨霞2017年5月17日因犯协助组织卖淫罪被四川省泸州市纳溪区人民法院判处刑罚。同年10月11日，杨霞又犯危险驾驶罪。杨霞在犯协助组织卖淫罪后又犯危险驾驶罪，前罪被判处有期徒刑，本案量刑不宜适用缓刑，法院应依法判决。 再审中原审被告人杨霞对原审判决认定的事实无异议，称曾犯协助组织卖淫罪被四川省纳溪区人民法院判处刑罚属实，但因该案二审尚未宣判，故未向司法机关作供述。认为其行为不具有社会危害性，愿意好好改造，请求法院维持原判。 经再审查明，2015年12月8日至2016年1月19日，原审被告人杨霞在四川省泸州市江阳区XX馆内以赠送色情服务项目等方式向顾客推销办理会员卡，同时向会员介绍并安排卖淫服务。2017年5月17日被四川省泸州市纳溪区人民法院以（2017）川0503刑初6号刑事判决书判处有期徒刑一年，缓刑一年六个月，并处罚金三千元。2017年12月12日四川省泸州市中级人民法院作出（2017）川05刑终160号刑事判决书维持了对被告人杨霞的刑罚。缓刑考验期间自2017年12月12日起至2019年6月11日止，2018年3月13日杨霞到哈尔滨市双城区XX办公室报道，现在永胜司法所执行社区矫正。 再审查明的其他事实与原审一致。 上述事实，有原审被告人杨霞的供述、（2017）川0503刑初6号刑事判决书、（2017）川05刑终160号刑事判决书等随案佐证，足以认定。 本院认为，2017年10月11日，原审被告人杨霞酒后驾车造成被害人周XX受伤，两车受损的交通事故，其行为已构成危险驾驶罪，公诉机关指控原审被告人杨霞犯危险驾驶罪事实清楚，证据确实、充分，罪名成立。原审被告人杨霞在原审判决宣告之前犯协助组织卖淫罪，原审遗漏该情节，导致原判决量刑失当。《中华人民共和国刑法》第七十二条规定，“对于被判拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响”。被告人杨霞因犯协助组织卖淫罪，被四川省泸州市纳溪区人民法院宣告缓刑后，在该案上诉期间酒后驾车，发生交通事故，存在主观恶性，客观上确实在继续危害社会，不宜适用缓刑，应当撤销缓刑，把前罪和后罪所判处的刑罚，依照《中华人民共和国刑法》第六十九的规定，决定执行的刑罚。被告人杨霞在侦查、起诉、审判阶段均隐瞒了因协助组织卖淫罪被判处刑罚的事实，不具有如实供述自己罪行的从轻量刑情节。本案适用再审一般不得加重原审被告人的刑罚的原则。 综上，因被告人杨霞隐瞒曾因组织卖淫罪被判决刑罚的事实，原审判决遗漏该情节，导致适用法律错误，量刑失当。应当予以纠正。依照《中华人民共和国刑法》第五十二条、第五十三条、第六十一条、第六十二条、第六十七条、第六十九条、第七十二条、第七十七条、一百三十三条之一，《中华人民共和国刑事诉讼法》第二百四十五条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百八十四条、第三百八十六条、第三百八十九条第一款（三）项之规定，判决如下： 撤销重庆市渝北区人民法院（2018）渝0112刑初1005号刑事判决书； 撤销四川省泸州市中级人民法院（2017）川05刑终160号刑事判决书及四川省泸州市纳溪区人民法院（2017）川0503刑初6号刑事判决书对原审被告人杨霞判处有期徒刑一年，缓刑一年六个月，并处罚金三千元的缓刑部分； 三、原审被告人杨霞犯危险驾驶罪，判处拘役二个月，并处罚金四千元，与前罪杨霞犯协助组织卖淫罪，判处有期徒刑一年，并处罚金三千元，数罪并罚，决定执行有期徒刑一年，并处罚金七千元。 （刑期从判决执行之日起计算。判决执行前先行羁押、执行的，羁押、执行一日折抵刑期一日。罚金限判决生效后10日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨红 人民陪审员朱锡林 人民陪审员李国华 二〇一九年五月二十日 书记员葛会平","writId":"010578032611eafe7d4cfaeb15ae20d9fe6","writName":"杨霞危险驾驶再审刑事判决书"}
