{"ajId":"c676046f-9a22-4465-b6ec-e4339e897ec5","ajName":"(2016)湘1124刑初139号蒋某某、田某某、何某某生产、销售伪劣产品一案","ajjbqk":" 道县人民检察院指控：2014年12月份以来，被告人蒋某某、田某某、何某某为了增加牛肉重量，获取非法暴利，每天下午租用胡某的三轮拖拉机将即将宰杀的牛从道县屠宰场内拖到胜利街猪婆洞巷一租房处，用胶管插入牛胃内强行注水，注水后又将牛拖回屠宰场内，于第二天凌晨宰杀销售。2014年12月25日至2015年11月16日期间共生产、销售注水牛肉497头，经道县价格中心认定，被告人蒋某某、田某某、何某某三被告人涉案标的（注水牛肉）价值为1188000元。蒋某某、田某某、何某某三被告人于2015年11月17日被公安民警抓获归案。 公诉机关提供了被告人蒋某某、田某某、何某某的供述及辩解、证人证言、书证、现场勘查笔录等证据。认为被告人蒋某某、田某某、何某某的行为已构成生产、销售伪劣产品罪，并提出三被告人在案件中起了主要作用，均系主犯的公诉意见，提请本院依照《中华人民共和国刑法》第一百四十条之规定，依法判处。 被告人蒋某某对公诉机关指控其犯生产、销售伪劣产品罪未提出异议；另提出“小牛、病牛不注水”的辩解意见。 被告人田某某对公诉机关指控其犯生产、销售伪劣产品罪未提出异议；另提出“小牛、病牛不注水”的辩解意见。其辩护人欧阳霖提出“1、宰杀的牛都注水缺乏证据；2、百分三十的乳牛不注水；3、价格鉴定价值偏高；4、合伙人家中有事不参与宰杀牛的不分配利润”的辩护意见。 被告人何某某对公诉机关指控其犯生产、销售伪劣产品罪未提出异议；另提出“自己注水的只有80多头”的辩解意见。其辩护人王勇军提出“注水牛肉的重量与数量不清”的辩护意见。 经审理查明：2014年12月份以来，被告人蒋某某、田某某、何某某为了增加牛肉重量，获取非法暴利，每天下午租用胡某的三轮拖拉机将即将宰杀的牛从道县屠宰场内拖到胜利街猪婆洞巷一租房处，用胶管插入牛胃内强行注水，注水后又将牛拖回屠宰场内，于第二天凌晨宰杀销售。2014年12月25日至2015年11月16日期间共生产、销售注水牛肉497头。经侦查机关实验结果证明成年牛被宰杀后，每头牛出肉量为42.99公斤。被告人蒋某某、田某某、何某某其涉案价值为1196497元。 另查明，三被告人蒋某某、田某某、何某某于2015年11月17日在道县屠宰场被公安机关抓获，并于当日扣押被告人何某某的现金27900元。 证明上述事实的证据有： 1、被告人供述及辩解，被告人供述及辩解，被告人蒋某某、田某某、何某某在公安机关均供述了2014年12月25日至2015年11月16日期间共生产、销售注水牛肉497头的事实。 2、证人证言，证人胡某证实自己帮田某某等人从屠宰场将待宰杀的牛用的三轮车运到灌水地点胜利街的猪婆洞一出租民房前，等注完水后又运回屠宰场等情况；证人何文军证实蒋某某等人注水的地方是在猪婆洞的租房内进行的等情况。 3、提取笔录及照片、检验报告、抽样说明，证明公安机关于2015年11月17日从所杀牛中提取牛肉送道县疾病预防控制中心检测含水量等情况。 4、扣押物品清单，公安机关扣押蒋某某等人的牛两头及其何某某的现金等情况。 5、统计表、收据，证实三被告人在屠宰场屠宰注水牛的数量等情况。 6、侦查机关实验结果，证明成年牛被宰杀后，每头牛出肉量的情况。 7、现场勘查笔录及照片，证实案发现场的有关情况。 8、到案经过，证实被告人蒋某某、田某某、何某某到案的经过。 9、户籍证明，证明被告人蒋某某、田某某、何某某的基本情况。 上述证据，经庭审质证，能相互印证，本院予以确认。 ","cpfxgc":"本院认为：被告人蒋某某、田某某、何某某为谋取非法利益，采取在屠宰前向活体牛灌水，增加牛肉重量，屠宰后进行销售，以次充好，其行为已经构成生产、销售伪劣产品罪。公诉机关指控被告人蒋某某、田某某、何某某犯生产、销售伪劣产品罪的事实清楚，证据确实、充分，其罪名成立，本院予以确认。本案系共同犯罪，在共同犯罪中被告人蒋某某、田某某、何某某均实施了其犯罪行为，系主犯。公安机关扣押被告人何某某的现金27900元可以抵扣其罚金予以收缴。被告人蒋某某、田某某提出“小牛、病牛不注水”和被告人何某某提出“自己注水的只有80多头”的辩解意见，以及被告人田某某的辩护人提出“1、宰杀的牛都注水缺乏证据；2、百分三十的乳牛不注水；3、价格鉴定价值偏高；4、合伙人家中有事不参与宰杀肉牛的不分配利润”与被告人何某某的辩护人提出“注水牛肉的重量与数量不清”的辩护意见。经查，根据三被告人在公安机关所作的供述并对道县屠宰场提供的屠户屠宰牛的数量均予以认可，以及证人胡某、何文军的证言，结合其侦查实验结果，其数量与重量可以作为定案依据，故对三被告人及其两辩护人的辩解、辩护意见，本院不予采纳。据此，对三被告人均依据《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一、四款之规定，经审判委员会讨论决定，判决如下：","pjjg":" 被告人蒋某某犯生产、销售伪劣产品罪，判处有期徒刑十年，并处罚金五十六万元。 （刑期自判决执行之日起计算。罚金限于本判决生效后一个月内缴清。） 被告人田某某犯生产、销售伪劣产品罪，判处有期徒刑十年，并处罚金五十六万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2025年11月16日止。罚金限于本判决生效后一个月内缴清。） 被告人何某某犯生产、销售伪劣产品罪，判处有期徒刑十年，并处罚金五十六万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2025年11月16日止。被公安机关扣押的现金27900元抵扣其罚金予以收缴，余款限于本判决生效后一个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"（2016）湘1124刑初139号蒋某某、田某某、何某某生产、销售伪劣产品一案刑事判决书 湖南省道县人民法院 刑事判决书 （2016）湘1124刑初139号 公诉机关道县人民检察院。 被告人蒋某某，男，1968年10月9日出生，道县人，汉族，初中文化，系屠宰行业从业者。因涉嫌生产、销售伪劣产品罪，于2015年11月17日被道县公安局刑事拘留；2015年12月14日经道县人民检察院批准逮捕，当日由道县公安局执行逮捕；2016年1月19日经道县人民检察院决定对其取保候审；2016年2月19日经本院决定对其取保候审。 被告人田某某，男，1974年3月15日出生，道县人，汉族，高中文化，系屠宰行业从业者。因涉嫌生产、销售伪劣产品罪，于2015年11月17日被道县公安局刑事拘留；2015年12月14日经道县人民检察院批准逮捕，当日由道县公安局执行逮捕；现羁押于道县看守所。 辩护人欧阳霖，湖南濂溪律师事务所律师。 被告人何某某，男，1963年10月17日出生，道县人，汉族，文盲，系屠宰行业从业者。因涉嫌生产、销售伪劣产品罪，于2015年11月17日被道县公安局刑事拘留；2015年12月14日经道县人民检察院批准逮捕，当日由道县公安局执行逮捕；现羁押于道县看守所。 辩护人王勇军，湖南濂溪律师事务所律师。 道县人民检察院以道检刑诉（2016）139号起诉书指控被告人蒋某某、田某某、何某某犯生产、销售伪劣产品罪，于2016年2月19日向本院提起公诉。本院受理后，依法组成合议庭，2016年3月10日公开开庭进行了审理。道县人民检察院指派检察员屈伯名出庭支持公诉，被告人蒋某某、田某某、何某某到庭参加诉讼。本案因有关证据需要核实，道县人民检察院建议延期审理一次。本案现已审理终结。 道县人民检察院指控：2014年12月份以来，被告人蒋某某、田某某、何某某为了增加牛肉重量，获取非法暴利，每天下午租用胡某的三轮拖拉机将即将宰杀的牛从道县屠宰场内拖到胜利街猪婆洞巷一租房处，用胶管插入牛胃内强行注水，注水后又将牛拖回屠宰场内，于第二天凌晨宰杀销售。2014年12月25日至2015年11月16日期间共生产、销售注水牛肉497头，经道县价格中心认定，被告人蒋某某、田某某、何某某三被告人涉案标的（注水牛肉）价值为1188000元。蒋某某、田某某、何某某三被告人于2015年11月17日被公安民警抓获归案。 公诉机关提供了被告人蒋某某、田某某、何某某的供述及辩解、证人证言、书证、现场勘查笔录等证据。认为被告人蒋某某、田某某、何某某的行为已构成生产、销售伪劣产品罪，并提出三被告人在案件中起了主要作用，均系主犯的公诉意见，提请本院依照《中华人民共和国刑法》第一百四十条之规定，依法判处。 被告人蒋某某对公诉机关指控其犯生产、销售伪劣产品罪未提出异议；另提出“小牛、病牛不注水”的辩解意见。 被告人田某某对公诉机关指控其犯生产、销售伪劣产品罪未提出异议；另提出“小牛、病牛不注水”的辩解意见。其辩护人欧阳霖提出“1、宰杀的牛都注水缺乏证据；2、百分三十的乳牛不注水；3、价格鉴定价值偏高；4、合伙人家中有事不参与宰杀牛的不分配利润”的辩护意见。 被告人何某某对公诉机关指控其犯生产、销售伪劣产品罪未提出异议；另提出“自己注水的只有80多头”的辩解意见。其辩护人王勇军提出“注水牛肉的重量与数量不清”的辩护意见。 经审理查明：2014年12月份以来，被告人蒋某某、田某某、何某某为了增加牛肉重量，获取非法暴利，每天下午租用胡某的三轮拖拉机将即将宰杀的牛从道县屠宰场内拖到胜利街猪婆洞巷一租房处，用胶管插入牛胃内强行注水，注水后又将牛拖回屠宰场内，于第二天凌晨宰杀销售。2014年12月25日至2015年11月16日期间共生产、销售注水牛肉497头。经侦查机关实验结果证明成年牛被宰杀后，每头牛出肉量为42.99公斤。被告人蒋某某、田某某、何某某其涉案价值为1196497元。 另查明，三被告人蒋某某、田某某、何某某于2015年11月17日在道县屠宰场被公安机关抓获，并于当日扣押被告人何某某的现金27900元。 证明上述事实的证据有： 1、被告人供述及辩解，被告人供述及辩解，被告人蒋某某、田某某、何某某在公安机关均供述了2014年12月25日至2015年11月16日期间共生产、销售注水牛肉497头的事实。 2、证人证言，证人胡某证实自己帮田某某等人从屠宰场将待宰杀的牛用的三轮车运到灌水地点胜利街的猪婆洞一出租民房前，等注完水后又运回屠宰场等情况；证人何文军证实蒋某某等人注水的地方是在猪婆洞的租房内进行的等情况。 3、提取笔录及照片、检验报告、抽样说明，证明公安机关于2015年11月17日从所杀牛中提取牛肉送道县疾病预防控制中心检测含水量等情况。 4、扣押物品清单，公安机关扣押蒋某某等人的牛两头及其何某某的现金等情况。 5、统计表、收据，证实三被告人在屠宰场屠宰注水牛的数量等情况。 6、侦查机关实验结果，证明成年牛被宰杀后，每头牛出肉量的情况。 7、现场勘查笔录及照片，证实案发现场的有关情况。 8、到案经过，证实被告人蒋某某、田某某、何某某到案的经过。 9、户籍证明，证明被告人蒋某某、田某某、何某某的基本情况。 上述证据，经庭审质证，能相互印证，本院予以确认。 本院认为：被告人蒋某某、田某某、何某某为谋取非法利益，采取在屠宰前向活体牛灌水，增加牛肉重量，屠宰后进行销售，以次充好，其行为已经构成生产、销售伪劣产品罪。公诉机关指控被告人蒋某某、田某某、何某某犯生产、销售伪劣产品罪的事实清楚，证据确实、充分，其罪名成立，本院予以确认。本案系共同犯罪，在共同犯罪中被告人蒋某某、田某某、何某某均实施了其犯罪行为，系主犯。公安机关扣押被告人何某某的现金27900元可以抵扣其罚金予以收缴。被告人蒋某某、田某某提出“小牛、病牛不注水”和被告人何某某提出“自己注水的只有80多头”的辩解意见，以及被告人田某某的辩护人提出“1、宰杀的牛都注水缺乏证据；2、百分三十的乳牛不注水；3、价格鉴定价值偏高；4、合伙人家中有事不参与宰杀肉牛的不分配利润”与被告人何某某的辩护人提出“注水牛肉的重量与数量不清”的辩护意见。经查，根据三被告人在公安机关所作的供述并对道县屠宰场提供的屠户屠宰牛的数量均予以认可，以及证人胡某、何文军的证言，结合其侦查实验结果，其数量与重量可以作为定案依据，故对三被告人及其两辩护人的辩解、辩护意见，本院不予采纳。据此，对三被告人均依据《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一、四款之规定，经审判委员会讨论决定，判决如下： 被告人蒋某某犯生产、销售伪劣产品罪，判处有期徒刑十年，并处罚金五十六万元。 （刑期自判决执行之日起计算。罚金限于本判决生效后一个月内缴清。） 被告人田某某犯生产、销售伪劣产品罪，判处有期徒刑十年，并处罚金五十六万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2025年11月16日止。罚金限于本判决生效后一个月内缴清。） 被告人何某某犯生产、销售伪劣产品罪，判处有期徒刑十年，并处罚金五十六万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2025年11月16日止。被公安机关扣押的现金27900元抵扣其罚金予以收缴，余款限于本判决生效后一个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长李送德 人民陪审员沈建嫒 人民陪审员张凯成 二〇一六年八月三日 代理书记员卜文军 附：刑法相关条文 第一百四十条生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额五万元以上不满二十万元的，处二年以下有期徒刑或者拘役，并处或者单处销售金额百分之五十以上二倍以下罚金；销售金额二十万元以上不满五十万元的，处二年以上七年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额五十万元以上不满二百万元的，处七年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额二百万元以上的，处十五年有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。","writId":"021d835a79bac085121692d2db774f373ac","writName":"(2016)湘1124刑初139号蒋某某、田某某、何某某生产、销售伪劣产品一案刑事判决书"}
