{"ajId":"657a3f6d-3608-4857-9cfd-baaac395e564","ajName":"杨道春、陈月明诈骗、非法经营一案","ajjbqk":" 山东省菏泽市牡丹区人民检察院指控，一、诈骗罪 ×××016年11月份以来，被告人杨道春为牟取暴利，在互联网上通过微信×××聊天，认识了被告人陈月明（网名“飞鸽传信”），从其手中以8000元价格购买了伪基站设备一套，并由陈月明介绍认识了其上线网名“实力老板”（另案处理），由该人指使，利用“伪基站”设备为其发送木马钓鱼网站链接，先后到临沂、济宁、泰安、菏泽城区等地，发送诈骗信息。×××017年1月13日下午，被告人杨道春驾驶搭载“伪基站”设备的车辆，在菏泽市牡丹区东方红大街二完小附近发送诈骗信息时被当场抓获，查获“微基站”1台，机器呈现开机状态，发送数量显示为1×××2998条。后经侦查调查，先后有多名受害人点击接收到的链接后被骗。已有被害人报案并有证据证实的犯罪事实如下： 1、×××017年1月9日，赵某1被骗4958.8元。 ×××、2017年1月9日，陈同涛被骗4998元。 3、×××017年1月9日，赵某2被骗4998元。 4、×××017年1月9日，刘某被骗4998元。 5、×××017年1月9日，李某被骗4998.3×××元。 6、×××017年1月10日，王某2被骗5488.8元。 7、×××017年1月13日，闫亚峰被骗3998.4元。 8、×××017年1月13日，荆某被骗4998元。 9、×××017年1月13日，张某被骗4997元。 10、×××017年1月13日，匡某被骗11995．×××元。 11、×××017年1月14日，廖某被骗1999．×××元。 1×××、2017年1月15日，赵某3被骗4754.96元。 13、×××017年1月16日，边洪波被骗11936.4元。 14、×××017年1月16日，赵某4被骗1999．×××元。 综上，以上14名被害人被骗数额共计人民币77118．×××8元。 二、非法经营罪 1、被告人陈月明（网名“飞鸽传信”）自×××016年11月开始，在网上自学“伪基站”制作技术，从网名为“赛维莱特”等人处购买功放、主板等配件后，组装成品“伪基站”，先后销售到北京、山东、娄底等地，共计销售“伪基站”33余台及部分配件。其中出售给被告人杨道春“伪基站”1台、出售给被告人胡鹏程“伪基站”9台、出售给甄某“伪基站”1台、出售给王某1“伪基站”3台。×××017年3月×××0日，公安机关在对陈月明的搜查时，当场扣押“伪基站”功放、主板等部件×××0余件和1套“伪基站”半成品。 ×××、被告人胡鹏程（网名“谁谁谁”）自×××016年11月以来，先后在被告人陈月明处购买成品“伪基站”9台，以每台6000元的价格出售给他人。×××017年3月×××6日，公安机关在对胡鹏程经营的电脑门市搜查时，当场扣押“伪基站”3台、功放1件。 3、被告人刘海（网名“我还在”）自×××016年以来，在网上学会“伪基站”组装技术后，从网名“赛维莱特”（杨道春上线、另案处理）等人处购买“伪基站”配件后组装成伪基站成品，单独或伙同王强（网名jack）先后出售“伪基站”11台。×××017年3月×××2日，公安机关在对刘海住处搜查时，当场扣押“伪基站”主板、天线一宗。 针对上述指控，公诉机关提交了被告人供述、被害人陈述、证人证言，户籍证明，抓获经过等证据。公诉机关认为，被告人杨道春以非法占有为目的，骗取他人财物，数额巨大，其行为已构成诈骗罪，请求依照《中华人民共和国刑法》第二百六十六条之规定追究其刑事责任。被告人陈月明、胡鹏程、刘海非法生产、销售“伪基站”设备，其行为已构成非法经营罪，其中陈月明犯罪情节特别严重，胡鹏程、刘海情节严重，请求依照《中华人民共和国刑法》第二百二十五条之规定追究三被告人的刑事责任。 被告人杨道春对公诉机关指控的基本犯罪事实及罪名无异议。 被告人陈月明对公诉机关指控的罪名无异议，辩解称网名广西娄底、北京张鑫、潮州张生等人只从其手中买了部分电子原件、天线、电源、机箱等，不知道他们做什么，没买伪基站，其已退11000元。 被告人胡鹏程对公诉机关指控的罪名无异议，辩解称其从陈月明处买8台伪基站，销售7台，剩下1台被公安机关扣押。 被告人刘海对公诉机关指控的罪名无异议，辩解称其卖出的伪基站数目不对，没那么多，其和网名“Jack“微信聊天记录中给他发的图片是其提前录制好的。 被告人杨道春辩护人的辩护意见：起诉书指控的部分事实缺乏证据，应不予认定，匡某说的内容和杨道春所说的内容截然不同，李某没有提到收到信息的具体内容和链接是什么，不能证明被害人所收到的内容与杨道春所发的内容一致，赵某4收到短信的时间与杨道春发短信的时间不一致，赵某3及边洪波均不是当天晚上打开的链接，不能证明是杨道春发的内容，银行明细也没有加盖银行的印章，陈同涛、闫亚峰、荆某均没有手机截图证明被骗事实；被告人杨道春有立功表现，主动配合公安机关抓获上线老板，依法可以从轻或减轻处罚；被告人杨道春归案后如实供述自己的犯罪事实，依法可以从轻或减轻处罚；被告人杨道春在共同犯罪中所起的作用较小，系从犯，仅是参与了一个环节，没有直接收取被害人的钱，实际是为老板打工；被告人认罪态度好，并积极退赃；平时表现好，没有前科，系初次犯罪，没有其他犯罪行为。 被告人陈月明辩护人的辩护意见：对起诉书指控的罪名和事实没有异议，指控被告人陈月明销售33台“伪基站”，证据缺乏关联性，不符合事实，销售33台“伪基站”只是被告人自己的陈述，并没有别的证据加以佐证；现有证据能证实陈月明非法经营伪基站数量为13台，杨道春一台，胡鹏程8台，甄某1台，王某13台，而其余×××0台并没有其他证据相互印证，销售数额不大，情节轻微，不属于情节特别严重；被告人家庭贫困、法律意识淡薄，对于伪基站的功能和用途并不了解；被告人行为方式单一，主观恶性较小，社会危害性较小；平时一直表现良好，系初犯、偶犯，积极退赃；被告人的行为缺乏可期待性，被告人并不知道购买伪基站的人用来诈骗，被告人销售伪基站的数额仅仅达到非法经营的标准，建议对被告人判处三年以下有期徒刑并适用缓刑。 被告人刘海辩护人的辩护意见：对起诉书指控的罪名和事实没有异议，对指控被告人刘海销售11台伪基站提出证据存在瑕疵，被告人组装伪基站六台，其他几台无法认定，不能证明被告人实际销售了11台伪基站；被告人系初犯、偶犯，社会危害性较小；被告人有工作，并不以此作为收入来源；被告人家庭情况一般，父亲生活无法自理，被告人符合缓刑的条件，请求法庭对被告人从轻处理，适用缓刑。 经审理查明，一、诈骗罪 ×××016年11月份以来，被告人杨道春为牟取暴利，在互联网上通过微信×××聊天，认识了被告人陈月明（网名“飞鸽传信”，），从其手中以8000元价格购买伪基站设备一套，并由陈月明介绍认识了其上线网名“实力老板”（另案处理），在该人指使下，其利用“伪基站”设备先后到临沂、济宁、泰安、菏泽城区等地发送木马钓鱼网站链接（均系诈骗信息）。×××017年1月13日下午，被告人杨道春驾驶搭载“伪基站”设备的车辆，在菏泽市牡丹区东方红大街牡丹区第二小学附近发送诈骗信息时被当场抓获，查获“微基站”1台，机器呈现开机状态，发送数量显示为1×××2998条。经侦查，先后有多名受害人点击接收到的链接后被骗。已有被害人报案并有证据证实的犯罪事实如下： 1、×××017年1月9日，赵某1被骗4958.8元。 ×××、2017年1月9日，陈同涛被骗4998元。 3、×××017年1月9日，赵某2被骗4998元。 4、×××017年1月9日，刘某被骗4998元。 5、×××017年1月9日，李某被骗4998.3×××元。 6、×××017年1月10日，王某2被骗5488.8元。 7、×××017年1月13日，闫亚峰被骗3998.4元。 8、×××017年1月13日，荆某被骗4998元。 9、×××017年1月13日，张某被骗4997元。 10、×××017年1月13日，匡某被骗11995．×××元。 11、×××017年1月14日，廖某被骗1999．×××元。 1×××、2017年1月15日，赵某3被骗4754.96元。 13、×××017年1月16日，边洪波被骗11936.4元。 14、×××017年1月16日，赵某4被骗1999．×××元。 综上，以上14名被害人被骗数额共计人民币77118．×××8元。 上述事实，有公诉机关提交并经当庭质证、认证的下列证据予以证实： 1、书证、物证（1）菏泽市公安局牡丹分局依法制作搜查笔录、搜查照片及扣押物品清单，证实×××017年1月13日下午，侦查人员将杨道春抓获，当场查获作案的奇瑞轿车一辆（鲁R×××××），当天17时许，对该车辆进行了搜查，在车辆后座上发现伪基站一台（工作状态），其天线从后排座椅穿过后备箱延伸，天线末端悬挂在汽车的右侧后拖车钩上，伪基站的另一连线连至汽车的工作台上的一部白色酷派手机上（工作状态），手机屏幕上显示发送条数为1×××2998条；在汽车的工作台上有诺基亚手机一部，黑色苹果手机一部，白色华为手机一部，在汽车的方向盘右侧发现从汽车电瓶引出电源线隐藏开关一个，从开关引出的电线后端延伸至后备箱内垫板下，连接在一电源逆配器上；在汽车内发现钱包一个，内有人民币1306元，杨道春身份证一张，中国农业银行银行卡（卡号62×××14）、中国邮政储蓄银行卡一张（62×××82）。搜查的物品均已扣押。（×××）办案说明，证实向杨道春支付佣金的“八戒”账户为62×××99，经查该账户开户人为郑明虎；通过侦查并发送协查信息，均未能查明该卡的真实使用人。（3）杨道春账户62×××14的交易明细，证实×××017年1月9日，账户号为62×××99（户名为郑明虎）向杨道春62×××14账户转存4000，1月1×××日转存×××500元，1月13日转存4000元。（4）办案说明，证实经对杨道春发送诈骗信息的设备进行勘察，发现杨道春当天发送诈骗信息1×××2998条，因作案用的设备不具备记忆功能，技术勘察民警未能获取杨道春前期诈骗信息的技术资料。（5）杨道春与上线的聊天记录证实其上线提供的木马链接。（6）杨道春买卖设备群的聊天记录证实其购买“伪基站”情况。（7）抓获经过证实本案案发情况。 ×××、被害人陈述（1）被害人赵某1陈述、赵某1手机短信内容、理财金账户明细、信用卡交易明细、B×××C特约商户交易指令明细，证实×××017年1月9日，其收到工商银行发来的积分兑换现金的短信（短信内有一个链接），其打开链接后，按照提示输入了工商银行储蓄卡的卡号及密码，收到申请开通工银e支付的信息和验证码后，遂输入验证码，后其工商银行储蓄卡和信用卡先后被支出、消费各两次，共计损失4958.8元。×××017年1月9日，赵某1手机收到短信内容为“尊敬的用户，您的账户累计积分5880分即将到期，请立即登陆www．95××8－d．com兑换×××94元现金，逾期清零［工商银行］”；当日理财账户先后支出1999．×××0元、1470元；信用卡通过网银在线（北京）科技有限公司wap手机银行先后消费999.6元、490元。（×××）被害人陈同涛陈述、陈同涛的借记卡（62×××63）账户明细证实，×××017年1月9日19时54分，其收到工商银行［95××8］的一条短信，短信内容是：其银行卡账户累计积分5880分，可以兑换×××94元，并附一个网址www．95××8－d．com。其点开链接进入网页，之后就输入手机号验证码、银行卡号、姓名、身份证号。点击确认之后其工商银行卡（62×××63）的钱就少了三笔，第一、二笔都1999．×××元，第三笔999.6元，共计4998元。怀疑被骗，遂报警。×××017年1月9日，该借记卡支出三笔，分别是1999．×××元、1999．×××元、999.6元（对方户名“网x金”、对方账号02×××43）。（3）被害人赵某2陈述、赵某2的牡丹灵通卡、借记卡账户（62×××51）历史明细清单相关书证，证实×××017年1月9日10时58分，其手机（187××××2519）收到显示中国移动发来的短信“尊敬的用户，您的账户累计积分5880元即将到期，请登陆www．pm-95××8．com兑换×××94元现金，预期清零”。当天14时×××8分，其点击该链接输入银行卡号（62×××51）、支付密码、身份证号、银行预留手机号，其手机收到一个验证码，其输入验证码后，手机就收到支出1999．×××元、1999．×××元、999.6元的短信，意识到被骗，遂把卡内余额6000余元转到朋友银行卡上。×××017年1月9日，通过手机银行支出三笔，分别是1999．×××元、1999．×××元、999.6元。（对方户名“网x金”、对方账号02×××43）。（4）被害人刘某陈述、刘某的中国工商银行自助服务终端凭条、借记卡账户（62×××84）历史明细清单、B×××C特约账户交易指令明细证实，×××017年1月9日10时30分，其去步行街南头的中国银行办理业务时，10时49分其手机（138××××6139）收到95××8工商银行短信：登陆www．95××8－d．com的链接，其账户积分可以兑换现金×××94元。之后其就登陆了该网址，进入了类似工商银行网站的界面，输入了个人账号（62×××84）信息及密码、验证码，之后收到被扣费的短信通知，钱被划走三笔，即1999．×××元、1999．×××元、999.6元。后打110报警。×××017年1月9日，该借记卡支出三笔，分别是1999．×××元、1999．×××元、999.6元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（5）被害人李某陈述，证实×××017年1月9日10时58分，其手机收到一条中国工商银行的消费短息，短信上说消费了1999．×××元，然后一会又收到三条短信，每条短信都显示消费了999.6元，一共被刷了4988.3×××元。其卡号的42×××93，对方账户为北京科技有限公司，卡号为02×××43。（6）被害人王某2陈述、王某2手机短信内容、提示页面、信用卡（51×××38）交易明细、B×××C特约商户交易指令明细证实，×××017年1月9日×××0时30分左右，其手机（136××××2662）收到中国工商银行（95××8）的一条积分兑换现金的短信（网址是www．95××8－d．com），其打开该链接，按照提示输入工商银行信用卡账号（51×××38）、密码，之后又收到一条申请开通工银e支付的短信和验证码，其将验证码输入到，过了四五分钟，其手机就收到扣款短信，分别是×××1时×××1分、×××2分手机银行各支出（消费）1999．×××元，×××1时×××3分支出（消费）999.6元，10时手机银行支出（消费）490元，损失金额共计5488.8元。后其去银行查询了交易明细，并拨打了报警电话。王某2手机收到短信内容为“尊敬的用户，您的账户累计积分5880分即将到期，请立即登陆www．95××8－d．com兑换×××94元现金，逾期清零［工商银行］”、按照提示步骤发送验证码的短信；当日该信用卡先后消费支出1999．×××0元、1999．×××元、999.6元、490元，支出合计5488元。（7）被害人闫某陈述、闫某工商银行自助服务终端凭条、B×××C特约商户交易指令明细证实，×××017年1月13日，其收到一个95××8发来的短信说积分可以兑换×××94元现金，并有一个链接，15时30分许，其点开了该链接（www．95××8－d．com），按操作输入了其工商银行卡号（62×××40），并输入了手机短信收到的验证码，接着其手机收到银行卡支出两笔1999．×××元的提示，其赶紧把银行卡内剩余的700元转走。其共计损失3998.4元。×××017年1月13日，闫某工商银行卡（62×××40）两次各支出1999．×××元。（8）被害人荆某陈述、荆某借记卡账户（62×××30）历史明细清单、B×××C特约商户交易指令明细证实，×××017年1月13日1×××时许，其在菏泽中华路牡丹大酒店上班时，手机（135××××2218）收到一条95××8发送的信息（内容“您的账户累计积分5880分，即将到期，请登陆www．95××8－d．com兑换×××94元现金，逾期清零［工商银行］”），其登陆该网站，并按照网页提示把其中国工商银行卡号（62×××30）和手机号135××××2218输入到网页上，接着手机上收到一个验证码410884，遂把该验证码也输入到该网页，接着该银行卡被扣了1999．×××元、999.6元、1999．×××元，共计4998元。怀疑被骗，遂到工商银行把卡内剩余的5004元全部取出，银行工作人员告知该网站不是工商银行网站，遂报警。×××017年1月13日，该借记卡支出三笔，分别是1999．×××元、999.6元、1999．×××元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（9）被害人张某陈述、B×××C特约账户（62×××49）交易指令明细证实，×××017年1月13日15时30分左右，其手机收到一条短信说其积分可以兑换×××00多元钱，而且还有一个链接。17时许，其回到家将短信内容告诉儿子，儿子拿着手机点开链接，其将银行卡号（62×××49）、密码输入，收到验证码后将验证码输入，之后其银行卡的手机收到消费三笔（1999元、1999元、999元，共计4997元）的三条短信，其先到工商银行将银行卡冻结后报警。×××017年1月13日，该账户支出三笔，即999.6元、1999．×××元、1999．×××元。（对方商户名称：网银在线（北京）科技有限公司，商户账号：02×××43）。（10）被害人匡某陈述、匡某借记卡账户（62×××41）明细证实，×××017年1月13日14时10分，其收到一条工商银行的短信“尊敬的客户，我行已免费为你投保账户安全险，挂失前7×××小时内被盗刷损失可申请理赔，让你用卡更安全。详见我行官网或咨询95××8［工行信用卡］”；14时16分又收到工商银行的短信“验证码117930，你正在进行工行e支付管理操作，请勿泄露短信验证码［工商银行］”。然后其按照短信提示操作，×××017年1月14日10时左右，其要汇款时发现工行卡内的1×××000元没有了，遂去工商银行挂失，并报案。其工商银行卡账号为62×××09，被转入的账号为02×××43，名称“网银在线（北京）科技有限公司客户备付金”。其卡内共14×××47.19元，系统自动转出六次，每次1999．×××元，共计11995．×××元。（11）被害人廖某陈述及其理财账户（62×××60）明细、B×××C特约账户交易指令明细相关书证证实，×××017年1月13日，其儿子手机收到工商银行发来的积分兑换现金的短信（短信内有一个链接），其打开链接，按照提示输入了自己的工商银行信用卡号及手机号，其另外一个手机上收到验证码，其将验证码输入后，后其工商银行储蓄卡被消费支出1999．×××元。×××017年1月13日，该银行卡支出1999．×××元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（1×××）被害人赵某3陈述、赵某3借记卡账户（62×××79）明细、B×××C特约商户交易指令明细等书证证实，×××017年1月13日15时51分，其手机收到了一条955788的短信，说其账户里累计的5880积分即将到期，让其登陆一个网站兑换×××94元现金。次日晚10时30分时，其在菏泽市奥林花园南区17号楼3单元601室点开了短信里的网址，页面是中国工商银行，让其输入储蓄卡号（62×××79）、密码和其个人身份信息，随后收到95××8的短信提示其银行卡三次分别被取走1983.5×××元、1987.44元、784元，共计4754.96元。其遂拨打中国工商银行的客服电话95××8进行挂失。1月15日经查询其银行卡内余额只有88.09元，之后打电话报警。×××017年1月14日，该借记卡支出三笔，分别是1983.5×××元、1987.44元、784元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（13）被害人边洪坡陈述、边宏坡牡丹灵通卡账户（62×××62）、借记卡账户（62×××58）明细、B×××C特约商户交易指令明细相关书证证实，×××017年1月1×××日18时36分，其接到一条95××8工商银行兑换积分的短信“您的账户累计积分5880分，即将到期，请登录www．pm-95××8．com，兑换×××94元现金，逾期清零［工商银行］”。×××017年1月14日1×××时10分，其点开这个链接，网页的大体内容是让其输入身份证号、账号、密码、验证码等。之后，其就按照对方的指令进行了操作。1月16日9时×××3分，工商银行给其打电话说×××017年1月14日至16日，其工商银行卡里的钱连续消费了好几笔，问是不是本人消费的。其最近没有消费，遂到公安机关报案。经查询，其银行卡62×××62内的钱，通过手机银行于1月14日转到02×××43账户上1470元；另一个银行卡62×××58内的钱于1月14日通过手机银行转走1999元、1470元两笔，1月15日转走三笔，即1999元、1999元、999元，16日转走一笔1999元。（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（14）被害人赵某4陈述、赵某4账户（62×××22）明细证实，×××016年1×××月31日3时×××3分，其手机收到95××8发来的一条短信，说是积分兑换现金，其一直没有理会。×××017年1月13日11时34分，其点开该短信的链接（www．pm-95××8．com），并按操作输入了其工商银行卡号（62×××22），还输入了短信收到的验证码，接着其银行卡内1999．×××元被转走，被转到02×××43账户上。×××017年1月13日，该卡支出1999．×××0元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。 4、被告人杨道春供述证实，其替老板发送诈骗信息的伪基站是通过×××（昵称：飞鸽传信）卖的，被抓获时替老板（×××号31×××84、昵称实力老板）每天发送15万条左右工商银行木马诈骗信息，从×××017年1月9日开始，其收到5个链接，分别是WWW．95××8-d．com、www．95××8-h．com、www．av-95××8．com、www．aw-95××8．com、www．pm-95××8．com，其发了4个链接，其中www．av-95××8．com没有发，内容主要为用户累计积分到期，让客户到95××8兑换积分；×××017年1月9日、11日、1×××日、13日共4天都是在菏泽城区发送的伪基站信息，共得到10500元好处费。 二、非法经营罪 （一）被告人陈月明（×××昵称：“飞鸽传信”）自×××016年11月开始在网上自学伪基站制作技术，从×××名为“懒熊”、“明月山东”、“APP．GPS探测分析仪”（均在逃）等人处购买功放、主板等配件后，组装为成品伪基站，先后销售到北京、山东、娄底等地，伪基站共计×××8余台及部分部件等。其中，出售给杨道春伪基站1台，出售给胡鹏程伪基站9台、出售给甄某伪基站1台，出售给王某1伪基站3台。同时，在对陈月明住处搜查过程中，扣押伪基站主板、功放等部件×××0余件及伪基站半成品1套。 上述事实，有公诉机关提交并经当庭质证、认证的下列证据予以证实： 1、书证、物证（1）扣押清单及物证照片证实，扣押陈月明电脑主机和功放、主板等零部件×××0件，伪基站半成品1套，银行卡8个、手机8部、快递单4个（发件人均为刘风梅，收件人张小丙、乔石干、王家诺、彭亮）；扣押甄某伪基站主机×××台，配件一宗；扣押陈月明赃款11000元。（×××）德邦物流清单证实，株洲市荷塘区发往菏泽曹县曹城街道曹家街3×××号的快递单（系陈月明发给杨道春的快递单据）。 ×××、证人证言（1）证人甄某证言证实，其为了做生意做宣传通过网名为”飞鸽传信”人处购买伪基站主板、功放、天线和软件等花了×××350元，款汇给账户名为刘凡梅的了。（×××）证人王某1证言证实，×××017年×××月1×××日，其从“飞鸽传信”处购买1台伪基站，用支付宝支付给对方4900元，；×××017年×××月16日，其又从“飞鸽传信”处购买×××台伪基站设备，其用微信向对方转账5000元，×××月17日用支付宝转账×××000元，×××月18日又转账1000元、×××000元。“飞鸽传信”的支付宝账号为156××××4790，名称为刘凡梅。（3）证人胡鹏程证言证实，×××016年，其通过淘宝网与认识一个卖伪基站和元件的微信名叫“飞鸽”的人，“飞鸽”以每台3800元的价格卖给其四台伪基站（70瓦），不久他又以每台4000元的价格卖给其五台伪基站。 3、被告人陈月明供述证实，×××016年11月，其从网上学会制作伪基站技术后，就把自己制作的伪基站设备拍了照片发到×××空间里（×××名称为飞鸽传信，×××号是20×××60；×××名称为烽火传信工作室，×××号是23×××71），后来就不断有人加其×××想购买伪基站，其就购买功放、主板等配件组装为成品伪基站进行销售，其通过查阅其手机上的收、发货记录证实卖给网名为钱掌柜的伪基站1台（5300元）、卖给北京张鑫伪基站×××台（一台4500元，一台5000元）、卖给hunter伪基站1台（4000元）、广西娄底伪基站1台（4500元）、湘潭伪基站1台、贵阳李小明伪基站3台、网名为“谁谁谁”（胡鹏程）伪基站8台、双峰朱先生伪基站×××台、小刘（福建）伪基站×××台、Leee（广东）伪基站1台、杨道春（菏泽）伪基站1台、余罪大力水手伪基站1台、世态炎凉伪基站3台、狼独在伪基站1台。 上述证据，经法庭质证、认证，被告人陈月明当庭辩解称公诉机关指控其销售33台“伪基站”事实不清，网名广西娄底、北京张鑫、潮州张生等人只从其手中买了部分电子原件、天线、电源、机箱等，没买伪基站，但被告人陈月明原始供述证实其通过查阅其手机上的收、发货记录证实卖给网名为钱掌柜、北京张鑫、网名为“谁谁谁”（胡鹏程）、杨道春（菏泽）等人伪基站共计×××8台，且证人胡鹏程等人证言，手机截屏、快递单、德邦物流清单等书证又予以印证，上述证据相互吻合，相互印证，足以认定。 （二）被告人胡鹏程（网名：“谁谁谁”）自×××016年11月以来，先后从陈月明处购买伪基站8台，后以每台6000元的价格出售给他人。×××017年3月×××6日，公安机关在对胡鹏程所经营的电脑门市搜查时，查获伪基站3台、功放1台等。 上述事实，有公诉机关提交并经当庭质证、认证的下列证据予以证实： 1、书证、物证（1）搜查笔录、扣押清单及照片，证实扣押胡鹏程伪基站3台、功放1台、伪基站电源3个、伪基站天线7个；手机×××部、顺丰速运快递1个（编号9×××878045653×××）及硬盘、电脑等物品一宗。（×××）陈月明与胡鹏程（微信昵称：谁谁谁）的聊天记录，证实胡鹏程联系陈月明并向陈月明购买伪基站的聊天记录，胡鹏程在聊天内容主动提出要购买伪基站、功放，并提供了自己双峰县复兴路佳旺超市的收货地址，陈月明向胡鹏程展示了销售的伪基站、发货单等照片。 ×××、被告人胡鹏程供述证实，×××016年，其经营电脑维修门市时，通过淘宝网认识一微信名叫“飞鸽”的人，后其从“飞鸽”（陈月明）处购买八台伪基站，在其电脑维修门市上以每台6000元的价格卖给一不认识的男子三台、卖给手机号为135××××7788备注为“改”的男子五台。其证实公安机关从其门市上扣押三台伪基站是双峰本地人放在其门市上维修的。 （三）被告人刘海（网名：“我还在”），×××016年以来，被告人刘海在网上学会伪基站组装技术后，先后从网名“赛维莱特”、“微信×××号”、“滴滴奔奔”、“玫瑰庄园”（均在逃）等处购买主板、天线等伪基站配件，后组装成伪基站成品进行销售，先后单独或伙同王强（网名：“jack”）出售伪基站11台。公安机关在其住处扣押伪基站主板及天线一宗。 上述事实，有公诉机关提交并经当庭质证、认证的下列证据予以证实： 1、书证、物证（1）扣押清单及照片，证实扣押刘海伪基站天线1宗、伪基站主板1个，银行卡、手机若干；扣押德邦物流快运单5张（发货人均为王朔，收件人分别为王翔、林文福、黄月光波、赵中华、谢桥）；（×××）王光艳62×××14建设银行账户交易明细，证实×××016年1月1日至×××017年3月×××3日，德邦物流股份有限公司多次向该账户转款；王光艳62×××69工商银行账户交易明细系该账户自×××016年10月8日至×××017年3月×××1日交易明细；（3）刘海发货物流清单，证实发货地点为济南天桥区泺河路营业部，收货人分别为河北邯郸王丰杰、上海青浦钱剑、河北廊坊丁海峰、南京鼓楼韩伟、内蒙巴彦卓尔临海区温舜、湖南娄底谢桥、湖北武汉王翔、山东东营林文福、济南天桥王朔，共计9份单据；（4）刘海微信号“我还在”和微信号“jack”的聊天记录内容证实，二人商量向买家出售伪基站，jack向其发送买家姓名及地址＼电话，其向jack展示发货清单、伪基站照片等内容；共显示发货清单15张；（5）牡丹分局网络安全保卫大队出具关于抓获刘海有关情况说明，证实该局在侦查杨道春诈骗案时，发现了出售给杨道春伪基站的上线陈月明（微信：飞鸽传书），通过对陈月明号码技术侦控发现了其上线“赛维莱特”（真实身份不祥，现在逃），通过对“塞维莱特”侦控，发现其向陈月明销售伪基站的同时，还向刘海（微信昵称：我还在）出售伪基站；公安机关遂按一犯罪网络予以侦查，并通过顺线追踪，将刘海抓获；现陈月明及刘海共同上线“赛维莱特”一直未核实到真实身份，现均在逃。 ×××、证人于某（系刘海妻子）证言证实，其不清楚刘海制造伪基站的情况。 3、被告人刘海供述证实，其本人先后从网名“赛维莱特”、“微信×××号”、“滴滴奔奔”、“玫瑰庄园”等处购买了主板、天线等配件组装成伪基站进行销售，卖给济南一开宾馆的人1台、卖给湖北宜昌乔林1台；由网名jack联系买家，其将组装好的伪基站卖给赵中华、谢桥、林文福、王翔、钱剑、王丰杰、韩伟等共9人9台。 上述证据，经法庭质证、认证，被告人刘海虽辩解称其卖出的伪基站数目没那么多，但有其原始供述，刘海发货物流清单、刘海微信号“我还在”和微信号“jack”的聊天记录内容等书证又予以印证，上述证据相互吻合，相互印证，足以认定。 本案在庭审过程中，公诉机关还出示了下列证据： 1、书证、物证（1）自全国户籍信息网下载的基本信息、前科证明，证实杨道春、陈月明（曾用名陈迎春）、刘海、胡鹏程犯罪时已满十八周岁且无违法犯罪前科；（×××）菏泽市公安局牡丹分局出具发破案经过，证实×××017年1月13日，本局侦查员在网上巡查时，发现曾在本区活动多日的一伪基站又到本市城区发送银行伪链接，本队遂联系市无委会、开发分局等相关单位设卡堵截抓捕，当日下午4时许，在菏泽市牡丹区东方红大街二完小附近，将驾驶车辆利用车载伪基站发送木马链接信息的杨道春当场抓获，查获伪基站设备一套（呈工作状态），杨道春对其利用伪基站设备发送木马链接信息实施诈骗的行为供认不讳；×××017年3月×××2日16时，济南市公安局历下区分局龙洞派出所民警在济南历下区峪和苑将刘海抓获；3月×××6日10时，双峰县公安局永丰水陆派出所民警在双峰县佳旺超市将胡鹏程抓获；3月×××0日17时，株洲市公安局荷塘分局桂花派出所民警在荷塘区三一歌雅郡将陈月明抓获；（3）临时羁押证明，证实陈月明于×××017年3月×××1日至3月×××8日临时羁押在株洲市公安局第一看守所；刘海于×××017年3月×××2日至3月×××5日临时羁押在济南市看守所；（4）罚没证明证实公安机关罚没胡鹏程8000元、罚没陈月明11000元、罚没杨道春6600元。 ×××、山东省无线电监测站出具的无线电发射设备委托测试检验报告证实，经对菏泽市公安局牡丹分局送检样品（杨道春）仪器检测，该送检样品符合GSM基站无线射频相关技术特征，能在935MHz至960MHz频段内（根据中国无线电频率规划和分配，0350954MHz为中国移动GSM900MHz基站下行频段，954-960MHz为中国联通GSM900MHz基站下行频段）进行无线发射：在其发射频段内测试信道为1、6×××、1×××4的RF载波平均发射功率分别为4×××．7dBm、43.6dBm、4×××．0dBm；RF载波发射功率时间包洛不合格；相位误差和平均频率误差不合格；发射机天线接头的杂散辐射不合格；调制和宽带噪声产生的频谱不合格；切换瞬态频谱值不合格。 上述证据，经法庭质证、认证，四被告人均无异议，足以认定。 ","cpfxgc":"本院认为，被告人杨道春以非法占有为目的，骗取他人财物，数额巨大，其行为已构成诈骗罪；被告人陈月明、胡鹏程、刘海非法生产、销售“伪基站”设备，其行为已构成非法经营罪，其中陈月明情节特别严重，胡鹏程、刘海情节严重。公诉机关指控罪名成立，本院予以支持。四被告人认罪、没有前科，系初次犯罪，依法可酌情从轻处罚，四被告人及其辩护人有关上述辩护意见，本院予以采纳。 关于被告人杨道春辩护人有关起诉书指控的部分事实缺乏证据，应不予认定的辩护意见；经查，杨道春供述、被害人报案笔录和相关书证足以证实杨道春利用“伪基站”设备先后在临沂、济宁、泰安、菏泽城区等地发送木马钓鱼网站链接（均系诈骗信息），导致多名受害人点击接收到的链接后被骗，本案事实清楚，证据确实充分，足以认定，故对上述意见，本院不予采纳；有关被告人杨道春有立功情节、系从犯的辩护意见，与查证事实不符，本院亦不予采纳，但被告人杨道春所起作用相对较小，依法可酌情对其从轻处罚。 被告人陈月明及其辩护人有关公诉机关指控陈月明销售33台“伪基站”不符合事实，陈月明非法经营伪基站数量应为13台、不属于情节特别严重的辩护意见，经查，被告人陈月明供述称其通过查阅其手机上的收、发货记录证实卖给网名为钱掌柜、北京张鑫、网名为“谁谁谁”（胡鹏程）、杨道春（菏泽）等人伪基站共计×××8台，且证人胡鹏程等人证言，手机截屏、快递单、德邦物流清单等书证又予以印证，上述证据相互吻合，相互印证，足以认定，公诉机关指控陈月明销售33台“伪基站”不当，应予纠正，被告人陈月明及其辩护人有关部分辩护意见亦与查证事实不符，本院亦不予采纳；对有关陈月明具有立功情节、社会危害性较小、适用缓刑的辩护意见，亦与查证事实不符，本院亦不予采纳。 被告人刘海及其辩护人有关公诉机关指控刘海销售11台伪基站证据存在瑕疵的辩护意见，与查证事实不符，本院亦不予采纳。 被告人胡鹏程、刘海犯罪情节较轻，且积极缴纳罚金，确有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法可对二被告人宣告缓刑。视四被告人犯罪情节、性质及社会危害性，依照《中华人民共和国刑法》第二百六十六条、第二百二十五条、第七十二条、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨道春犯诈骗罪，判处有期徒刑二年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月13日起至2019年1月12日止。罚金待判决生效后十日内缴纳。） 二、被告人陈月明犯非法经营罪，判处有期徒刑六年六个月，并处罚金人民币十八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月20日起至2023年9月19日止。罚金待判决生效后十日内缴纳。） 三、被告人刘海犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。 被告人胡鹏程犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 四、追缴被告人杨道春剩余违法所得，责令退赔被害人赵根雷4958.8元、陈同涛4998元、赵卫强4998元、刘晴4998元、李峰4998.32元、王秋霞5488.8元、闫亚峰被骗3998.4元、荆威4998元、张爱芝4997元、匡效臣11995.2元、廖娜1999.2元、赵建水4754.96元、边洪波11936.4元、赵红珠1999.2元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省菏泽市牡丹区人民法院 刑事判决书 （2017）鲁1702刑初801号 公诉机关山东省菏泽市牡丹区人民检察院。 被告人杨道春，男，1982年1月28日出生于山东省曹县，回族，初中文化，农民，住山东省曹县。因涉嫌犯诈骗罪，于2017年1月13日被菏泽市公安局牡丹分局刑事拘留，同年2月17日被该局执行逮捕。 辩护人杨银生，山东天清律师事务所律师。 被告人陈月明，男，1984年11月9日出生于湖南省岳阳市平江县，汉族，初中文化，务工，户籍所在地湖南省岳阳市平江县，住湖南省株洲市。因涉嫌诈骗罪，于2017年3月20日被株洲市公安局荷塘分局桂花派出所抓获，同年3月29日被菏泽市公安局牡丹分局刑事拘留，因涉嫌犯非法经营罪，同年4月27日被该局执行逮捕。 辩护人陈广振，山东邦治律师事务所律师。 被告人胡鹏程，男，1988年8月20日出生于湖南省双峰县，汉族，初中文化，个体经营者，户籍所在地湖南省双峰县，住湖南省双峰县。因涉嫌犯诈骗罪，于2017年3月26日被双峰县公安局永丰派出所抓获，同年3月27日被菏泽市公安局牡丹分局刑事拘留，因涉嫌非法经营罪，于同年4月27日由该局执行逮捕。 被告人刘海，男，1989年4月6日出生于山东省济南市，汉族，大专文化，务工，住山东省济南市。因涉嫌犯诈骗罪，于2017年2017年3月22日被济南市公安局历下区分局龙洞派出所抓获，同年3月25日被菏泽市公安局牡丹分局刑事拘留，因涉嫌非法经营罪，于同年4月27日由菏泽市公安局牡丹分局执行逮捕。 辩护人刘琪、贾凯凯，山东盛强律师事务所律师。 山东省菏泽市牡丹区人民检察院以菏牡检公刑诉［2017］692号起诉书指控被告人杨道春犯诈骗罪、被告人陈月明、胡鹏程、刘海犯非法经营罪，于2017年9月28日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。菏泽市牡丹区人民检察院指派代理检察员吴金波出庭支持公诉，被告人杨道春、陈月明、胡鹏程、刘海及辩护人杨银生、陈广振、刘琪、贾凯凯到庭参加诉讼。本案经菏泽市中级人民法院批准，延长审理期限三个月。现已审理终结。 山东省菏泽市牡丹区人民检察院指控，一、诈骗罪 ×××016年11月份以来，被告人杨道春为牟取暴利，在互联网上通过微信×××聊天，认识了被告人陈月明（网名“飞鸽传信”），从其手中以8000元价格购买了伪基站设备一套，并由陈月明介绍认识了其上线网名“实力老板”（另案处理），由该人指使，利用“伪基站”设备为其发送木马钓鱼网站链接，先后到临沂、济宁、泰安、菏泽城区等地，发送诈骗信息。×××017年1月13日下午，被告人杨道春驾驶搭载“伪基站”设备的车辆，在菏泽市牡丹区东方红大街二完小附近发送诈骗信息时被当场抓获，查获“微基站”1台，机器呈现开机状态，发送数量显示为1×××2998条。后经侦查调查，先后有多名受害人点击接收到的链接后被骗。已有被害人报案并有证据证实的犯罪事实如下： 1、×××017年1月9日，赵某1被骗4958.8元。 ×××、2017年1月9日，陈同涛被骗4998元。 3、×××017年1月9日，赵某2被骗4998元。 4、×××017年1月9日，刘某被骗4998元。 5、×××017年1月9日，李某被骗4998.3×××元。 6、×××017年1月10日，王某2被骗5488.8元。 7、×××017年1月13日，闫亚峰被骗3998.4元。 8、×××017年1月13日，荆某被骗4998元。 9、×××017年1月13日，张某被骗4997元。 10、×××017年1月13日，匡某被骗11995．×××元。 11、×××017年1月14日，廖某被骗1999．×××元。 1×××、2017年1月15日，赵某3被骗4754.96元。 13、×××017年1月16日，边洪波被骗11936.4元。 14、×××017年1月16日，赵某4被骗1999．×××元。 综上，以上14名被害人被骗数额共计人民币77118．×××8元。 二、非法经营罪 1、被告人陈月明（网名“飞鸽传信”）自×××016年11月开始，在网上自学“伪基站”制作技术，从网名为“赛维莱特”等人处购买功放、主板等配件后，组装成品“伪基站”，先后销售到北京、山东、娄底等地，共计销售“伪基站”33余台及部分配件。其中出售给被告人杨道春“伪基站”1台、出售给被告人胡鹏程“伪基站”9台、出售给甄某“伪基站”1台、出售给王某1“伪基站”3台。×××017年3月×××0日，公安机关在对陈月明的搜查时，当场扣押“伪基站”功放、主板等部件×××0余件和1套“伪基站”半成品。 ×××、被告人胡鹏程（网名“谁谁谁”）自×××016年11月以来，先后在被告人陈月明处购买成品“伪基站”9台，以每台6000元的价格出售给他人。×××017年3月×××6日，公安机关在对胡鹏程经营的电脑门市搜查时，当场扣押“伪基站”3台、功放1件。 3、被告人刘海（网名“我还在”）自×××016年以来，在网上学会“伪基站”组装技术后，从网名“赛维莱特”（杨道春上线、另案处理）等人处购买“伪基站”配件后组装成伪基站成品，单独或伙同王强（网名jack）先后出售“伪基站”11台。×××017年3月×××2日，公安机关在对刘海住处搜查时，当场扣押“伪基站”主板、天线一宗。 针对上述指控，公诉机关提交了被告人供述、被害人陈述、证人证言，户籍证明，抓获经过等证据。公诉机关认为，被告人杨道春以非法占有为目的，骗取他人财物，数额巨大，其行为已构成诈骗罪，请求依照《中华人民共和国刑法》第二百六十六条之规定追究其刑事责任。被告人陈月明、胡鹏程、刘海非法生产、销售“伪基站”设备，其行为已构成非法经营罪，其中陈月明犯罪情节特别严重，胡鹏程、刘海情节严重，请求依照《中华人民共和国刑法》第二百二十五条之规定追究三被告人的刑事责任。 被告人杨道春对公诉机关指控的基本犯罪事实及罪名无异议。 被告人陈月明对公诉机关指控的罪名无异议，辩解称网名广西娄底、北京张鑫、潮州张生等人只从其手中买了部分电子原件、天线、电源、机箱等，不知道他们做什么，没买伪基站，其已退11000元。 被告人胡鹏程对公诉机关指控的罪名无异议，辩解称其从陈月明处买8台伪基站，销售7台，剩下1台被公安机关扣押。 被告人刘海对公诉机关指控的罪名无异议，辩解称其卖出的伪基站数目不对，没那么多，其和网名“Jack“微信聊天记录中给他发的图片是其提前录制好的。 被告人杨道春辩护人的辩护意见：起诉书指控的部分事实缺乏证据，应不予认定，匡某说的内容和杨道春所说的内容截然不同，李某没有提到收到信息的具体内容和链接是什么，不能证明被害人所收到的内容与杨道春所发的内容一致，赵某4收到短信的时间与杨道春发短信的时间不一致，赵某3及边洪波均不是当天晚上打开的链接，不能证明是杨道春发的内容，银行明细也没有加盖银行的印章，陈同涛、闫亚峰、荆某均没有手机截图证明被骗事实；被告人杨道春有立功表现，主动配合公安机关抓获上线老板，依法可以从轻或减轻处罚；被告人杨道春归案后如实供述自己的犯罪事实，依法可以从轻或减轻处罚；被告人杨道春在共同犯罪中所起的作用较小，系从犯，仅是参与了一个环节，没有直接收取被害人的钱，实际是为老板打工；被告人认罪态度好，并积极退赃；平时表现好，没有前科，系初次犯罪，没有其他犯罪行为。 被告人陈月明辩护人的辩护意见：对起诉书指控的罪名和事实没有异议，指控被告人陈月明销售33台“伪基站”，证据缺乏关联性，不符合事实，销售33台“伪基站”只是被告人自己的陈述，并没有别的证据加以佐证；现有证据能证实陈月明非法经营伪基站数量为13台，杨道春一台，胡鹏程8台，甄某1台，王某13台，而其余×××0台并没有其他证据相互印证，销售数额不大，情节轻微，不属于情节特别严重；被告人家庭贫困、法律意识淡薄，对于伪基站的功能和用途并不了解；被告人行为方式单一，主观恶性较小，社会危害性较小；平时一直表现良好，系初犯、偶犯，积极退赃；被告人的行为缺乏可期待性，被告人并不知道购买伪基站的人用来诈骗，被告人销售伪基站的数额仅仅达到非法经营的标准，建议对被告人判处三年以下有期徒刑并适用缓刑。 被告人刘海辩护人的辩护意见：对起诉书指控的罪名和事实没有异议，对指控被告人刘海销售11台伪基站提出证据存在瑕疵，被告人组装伪基站六台，其他几台无法认定，不能证明被告人实际销售了11台伪基站；被告人系初犯、偶犯，社会危害性较小；被告人有工作，并不以此作为收入来源；被告人家庭情况一般，父亲生活无法自理，被告人符合缓刑的条件，请求法庭对被告人从轻处理，适用缓刑。 经审理查明，一、诈骗罪 ×××016年11月份以来，被告人杨道春为牟取暴利，在互联网上通过微信×××聊天，认识了被告人陈月明（网名“飞鸽传信”，），从其手中以8000元价格购买伪基站设备一套，并由陈月明介绍认识了其上线网名“实力老板”（另案处理），在该人指使下，其利用“伪基站”设备先后到临沂、济宁、泰安、菏泽城区等地发送木马钓鱼网站链接（均系诈骗信息）。×××017年1月13日下午，被告人杨道春驾驶搭载“伪基站”设备的车辆，在菏泽市牡丹区东方红大街牡丹区第二小学附近发送诈骗信息时被当场抓获，查获“微基站”1台，机器呈现开机状态，发送数量显示为1×××2998条。经侦查，先后有多名受害人点击接收到的链接后被骗。已有被害人报案并有证据证实的犯罪事实如下： 1、×××017年1月9日，赵某1被骗4958.8元。 ×××、2017年1月9日，陈同涛被骗4998元。 3、×××017年1月9日，赵某2被骗4998元。 4、×××017年1月9日，刘某被骗4998元。 5、×××017年1月9日，李某被骗4998.3×××元。 6、×××017年1月10日，王某2被骗5488.8元。 7、×××017年1月13日，闫亚峰被骗3998.4元。 8、×××017年1月13日，荆某被骗4998元。 9、×××017年1月13日，张某被骗4997元。 10、×××017年1月13日，匡某被骗11995．×××元。 11、×××017年1月14日，廖某被骗1999．×××元。 1×××、2017年1月15日，赵某3被骗4754.96元。 13、×××017年1月16日，边洪波被骗11936.4元。 14、×××017年1月16日，赵某4被骗1999．×××元。 综上，以上14名被害人被骗数额共计人民币77118．×××8元。 上述事实，有公诉机关提交并经当庭质证、认证的下列证据予以证实： 1、书证、物证（1）菏泽市公安局牡丹分局依法制作搜查笔录、搜查照片及扣押物品清单，证实×××017年1月13日下午，侦查人员将杨道春抓获，当场查获作案的奇瑞轿车一辆（鲁R×××××），当天17时许，对该车辆进行了搜查，在车辆后座上发现伪基站一台（工作状态），其天线从后排座椅穿过后备箱延伸，天线末端悬挂在汽车的右侧后拖车钩上，伪基站的另一连线连至汽车的工作台上的一部白色酷派手机上（工作状态），手机屏幕上显示发送条数为1×××2998条；在汽车的工作台上有诺基亚手机一部，黑色苹果手机一部，白色华为手机一部，在汽车的方向盘右侧发现从汽车电瓶引出电源线隐藏开关一个，从开关引出的电线后端延伸至后备箱内垫板下，连接在一电源逆配器上；在汽车内发现钱包一个，内有人民币1306元，杨道春身份证一张，中国农业银行银行卡（卡号62×××14）、中国邮政储蓄银行卡一张（62×××82）。搜查的物品均已扣押。（×××）办案说明，证实向杨道春支付佣金的“八戒”账户为62×××99，经查该账户开户人为郑明虎；通过侦查并发送协查信息，均未能查明该卡的真实使用人。（3）杨道春账户62×××14的交易明细，证实×××017年1月9日，账户号为62×××99（户名为郑明虎）向杨道春62×××14账户转存4000，1月1×××日转存×××500元，1月13日转存4000元。（4）办案说明，证实经对杨道春发送诈骗信息的设备进行勘察，发现杨道春当天发送诈骗信息1×××2998条，因作案用的设备不具备记忆功能，技术勘察民警未能获取杨道春前期诈骗信息的技术资料。（5）杨道春与上线的聊天记录证实其上线提供的木马链接。（6）杨道春买卖设备群的聊天记录证实其购买“伪基站”情况。（7）抓获经过证实本案案发情况。 ×××、被害人陈述（1）被害人赵某1陈述、赵某1手机短信内容、理财金账户明细、信用卡交易明细、B×××C特约商户交易指令明细，证实×××017年1月9日，其收到工商银行发来的积分兑换现金的短信（短信内有一个链接），其打开链接后，按照提示输入了工商银行储蓄卡的卡号及密码，收到申请开通工银e支付的信息和验证码后，遂输入验证码，后其工商银行储蓄卡和信用卡先后被支出、消费各两次，共计损失4958.8元。×××017年1月9日，赵某1手机收到短信内容为“尊敬的用户，您的账户累计积分5880分即将到期，请立即登陆www．95××8－d．com兑换×××94元现金，逾期清零［工商银行］”；当日理财账户先后支出1999．×××0元、1470元；信用卡通过网银在线（北京）科技有限公司wap手机银行先后消费999.6元、490元。（×××）被害人陈同涛陈述、陈同涛的借记卡（62×××63）账户明细证实，×××017年1月9日19时54分，其收到工商银行［95××8］的一条短信，短信内容是：其银行卡账户累计积分5880分，可以兑换×××94元，并附一个网址www．95××8－d．com。其点开链接进入网页，之后就输入手机号验证码、银行卡号、姓名、身份证号。点击确认之后其工商银行卡（62×××63）的钱就少了三笔，第一、二笔都1999．×××元，第三笔999.6元，共计4998元。怀疑被骗，遂报警。×××017年1月9日，该借记卡支出三笔，分别是1999．×××元、1999．×××元、999.6元（对方户名“网x金”、对方账号02×××43）。（3）被害人赵某2陈述、赵某2的牡丹灵通卡、借记卡账户（62×××51）历史明细清单相关书证，证实×××017年1月9日10时58分，其手机（187××××2519）收到显示中国移动发来的短信“尊敬的用户，您的账户累计积分5880元即将到期，请登陆www．pm-95××8．com兑换×××94元现金，预期清零”。当天14时×××8分，其点击该链接输入银行卡号（62×××51）、支付密码、身份证号、银行预留手机号，其手机收到一个验证码，其输入验证码后，手机就收到支出1999．×××元、1999．×××元、999.6元的短信，意识到被骗，遂把卡内余额6000余元转到朋友银行卡上。×××017年1月9日，通过手机银行支出三笔，分别是1999．×××元、1999．×××元、999.6元。（对方户名“网x金”、对方账号02×××43）。（4）被害人刘某陈述、刘某的中国工商银行自助服务终端凭条、借记卡账户（62×××84）历史明细清单、B×××C特约账户交易指令明细证实，×××017年1月9日10时30分，其去步行街南头的中国银行办理业务时，10时49分其手机（138××××6139）收到95××8工商银行短信：登陆www．95××8－d．com的链接，其账户积分可以兑换现金×××94元。之后其就登陆了该网址，进入了类似工商银行网站的界面，输入了个人账号（62×××84）信息及密码、验证码，之后收到被扣费的短信通知，钱被划走三笔，即1999．×××元、1999．×××元、999.6元。后打110报警。×××017年1月9日，该借记卡支出三笔，分别是1999．×××元、1999．×××元、999.6元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（5）被害人李某陈述，证实×××017年1月9日10时58分，其手机收到一条中国工商银行的消费短息，短信上说消费了1999．×××元，然后一会又收到三条短信，每条短信都显示消费了999.6元，一共被刷了4988.3×××元。其卡号的42×××93，对方账户为北京科技有限公司，卡号为02×××43。（6）被害人王某2陈述、王某2手机短信内容、提示页面、信用卡（51×××38）交易明细、B×××C特约商户交易指令明细证实，×××017年1月9日×××0时30分左右，其手机（136××××2662）收到中国工商银行（95××8）的一条积分兑换现金的短信（网址是www．95××8－d．com），其打开该链接，按照提示输入工商银行信用卡账号（51×××38）、密码，之后又收到一条申请开通工银e支付的短信和验证码，其将验证码输入到，过了四五分钟，其手机就收到扣款短信，分别是×××1时×××1分、×××2分手机银行各支出（消费）1999．×××元，×××1时×××3分支出（消费）999.6元，10时手机银行支出（消费）490元，损失金额共计5488.8元。后其去银行查询了交易明细，并拨打了报警电话。王某2手机收到短信内容为“尊敬的用户，您的账户累计积分5880分即将到期，请立即登陆www．95××8－d．com兑换×××94元现金，逾期清零［工商银行］”、按照提示步骤发送验证码的短信；当日该信用卡先后消费支出1999．×××0元、1999．×××元、999.6元、490元，支出合计5488元。（7）被害人闫某陈述、闫某工商银行自助服务终端凭条、B×××C特约商户交易指令明细证实，×××017年1月13日，其收到一个95××8发来的短信说积分可以兑换×××94元现金，并有一个链接，15时30分许，其点开了该链接（www．95××8－d．com），按操作输入了其工商银行卡号（62×××40），并输入了手机短信收到的验证码，接着其手机收到银行卡支出两笔1999．×××元的提示，其赶紧把银行卡内剩余的700元转走。其共计损失3998.4元。×××017年1月13日，闫某工商银行卡（62×××40）两次各支出1999．×××元。（8）被害人荆某陈述、荆某借记卡账户（62×××30）历史明细清单、B×××C特约商户交易指令明细证实，×××017年1月13日1×××时许，其在菏泽中华路牡丹大酒店上班时，手机（135××××2218）收到一条95××8发送的信息（内容“您的账户累计积分5880分，即将到期，请登陆www．95××8－d．com兑换×××94元现金，逾期清零［工商银行］”），其登陆该网站，并按照网页提示把其中国工商银行卡号（62×××30）和手机号135××××2218输入到网页上，接着手机上收到一个验证码410884，遂把该验证码也输入到该网页，接着该银行卡被扣了1999．×××元、999.6元、1999．×××元，共计4998元。怀疑被骗，遂到工商银行把卡内剩余的5004元全部取出，银行工作人员告知该网站不是工商银行网站，遂报警。×××017年1月13日，该借记卡支出三笔，分别是1999．×××元、999.6元、1999．×××元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（9）被害人张某陈述、B×××C特约账户（62×××49）交易指令明细证实，×××017年1月13日15时30分左右，其手机收到一条短信说其积分可以兑换×××00多元钱，而且还有一个链接。17时许，其回到家将短信内容告诉儿子，儿子拿着手机点开链接，其将银行卡号（62×××49）、密码输入，收到验证码后将验证码输入，之后其银行卡的手机收到消费三笔（1999元、1999元、999元，共计4997元）的三条短信，其先到工商银行将银行卡冻结后报警。×××017年1月13日，该账户支出三笔，即999.6元、1999．×××元、1999．×××元。（对方商户名称：网银在线（北京）科技有限公司，商户账号：02×××43）。（10）被害人匡某陈述、匡某借记卡账户（62×××41）明细证实，×××017年1月13日14时10分，其收到一条工商银行的短信“尊敬的客户，我行已免费为你投保账户安全险，挂失前7×××小时内被盗刷损失可申请理赔，让你用卡更安全。详见我行官网或咨询95××8［工行信用卡］”；14时16分又收到工商银行的短信“验证码117930，你正在进行工行e支付管理操作，请勿泄露短信验证码［工商银行］”。然后其按照短信提示操作，×××017年1月14日10时左右，其要汇款时发现工行卡内的1×××000元没有了，遂去工商银行挂失，并报案。其工商银行卡账号为62×××09，被转入的账号为02×××43，名称“网银在线（北京）科技有限公司客户备付金”。其卡内共14×××47.19元，系统自动转出六次，每次1999．×××元，共计11995．×××元。（11）被害人廖某陈述及其理财账户（62×××60）明细、B×××C特约账户交易指令明细相关书证证实，×××017年1月13日，其儿子手机收到工商银行发来的积分兑换现金的短信（短信内有一个链接），其打开链接，按照提示输入了自己的工商银行信用卡号及手机号，其另外一个手机上收到验证码，其将验证码输入后，后其工商银行储蓄卡被消费支出1999．×××元。×××017年1月13日，该银行卡支出1999．×××元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（1×××）被害人赵某3陈述、赵某3借记卡账户（62×××79）明细、B×××C特约商户交易指令明细等书证证实，×××017年1月13日15时51分，其手机收到了一条955788的短信，说其账户里累计的5880积分即将到期，让其登陆一个网站兑换×××94元现金。次日晚10时30分时，其在菏泽市奥林花园南区17号楼3单元601室点开了短信里的网址，页面是中国工商银行，让其输入储蓄卡号（62×××79）、密码和其个人身份信息，随后收到95××8的短信提示其银行卡三次分别被取走1983.5×××元、1987.44元、784元，共计4754.96元。其遂拨打中国工商银行的客服电话95××8进行挂失。1月15日经查询其银行卡内余额只有88.09元，之后打电话报警。×××017年1月14日，该借记卡支出三笔，分别是1983.5×××元、1987.44元、784元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（13）被害人边洪坡陈述、边宏坡牡丹灵通卡账户（62×××62）、借记卡账户（62×××58）明细、B×××C特约商户交易指令明细相关书证证实，×××017年1月1×××日18时36分，其接到一条95××8工商银行兑换积分的短信“您的账户累计积分5880分，即将到期，请登录www．pm-95××8．com，兑换×××94元现金，逾期清零［工商银行］”。×××017年1月14日1×××时10分，其点开这个链接，网页的大体内容是让其输入身份证号、账号、密码、验证码等。之后，其就按照对方的指令进行了操作。1月16日9时×××3分，工商银行给其打电话说×××017年1月14日至16日，其工商银行卡里的钱连续消费了好几笔，问是不是本人消费的。其最近没有消费，遂到公安机关报案。经查询，其银行卡62×××62内的钱，通过手机银行于1月14日转到02×××43账户上1470元；另一个银行卡62×××58内的钱于1月14日通过手机银行转走1999元、1470元两笔，1月15日转走三笔，即1999元、1999元、999元，16日转走一笔1999元。（对方户名“网x金”、对方账号02×××43，渠道手机银行）。（14）被害人赵某4陈述、赵某4账户（62×××22）明细证实，×××016年1×××月31日3时×××3分，其手机收到95××8发来的一条短信，说是积分兑换现金，其一直没有理会。×××017年1月13日11时34分，其点开该短信的链接（www．pm-95××8．com），并按操作输入了其工商银行卡号（62×××22），还输入了短信收到的验证码，接着其银行卡内1999．×××元被转走，被转到02×××43账户上。×××017年1月13日，该卡支出1999．×××0元（对方户名“网x金”、对方账号02×××43，渠道手机银行）。 4、被告人杨道春供述证实，其替老板发送诈骗信息的伪基站是通过×××（昵称：飞鸽传信）卖的，被抓获时替老板（×××号31×××84、昵称实力老板）每天发送15万条左右工商银行木马诈骗信息，从×××017年1月9日开始，其收到5个链接，分别是WWW．95××8-d．com、www．95××8-h．com、www．av-95××8．com、www．aw-95××8．com、www．pm-95××8．com，其发了4个链接，其中www．av-95××8．com没有发，内容主要为用户累计积分到期，让客户到95××8兑换积分；×××017年1月9日、11日、1×××日、13日共4天都是在菏泽城区发送的伪基站信息，共得到10500元好处费。 二、非法经营罪 （一）被告人陈月明（×××昵称：“飞鸽传信”）自×××016年11月开始在网上自学伪基站制作技术，从×××名为“懒熊”、“明月山东”、“APP．GPS探测分析仪”（均在逃）等人处购买功放、主板等配件后，组装为成品伪基站，先后销售到北京、山东、娄底等地，伪基站共计×××8余台及部分部件等。其中，出售给杨道春伪基站1台，出售给胡鹏程伪基站9台、出售给甄某伪基站1台，出售给王某1伪基站3台。同时，在对陈月明住处搜查过程中，扣押伪基站主板、功放等部件×××0余件及伪基站半成品1套。 上述事实，有公诉机关提交并经当庭质证、认证的下列证据予以证实： 1、书证、物证（1）扣押清单及物证照片证实，扣押陈月明电脑主机和功放、主板等零部件×××0件，伪基站半成品1套，银行卡8个、手机8部、快递单4个（发件人均为刘风梅，收件人张小丙、乔石干、王家诺、彭亮）；扣押甄某伪基站主机×××台，配件一宗；扣押陈月明赃款11000元。（×××）德邦物流清单证实，株洲市荷塘区发往菏泽曹县曹城街道曹家街3×××号的快递单（系陈月明发给杨道春的快递单据）。 ×××、证人证言（1）证人甄某证言证实，其为了做生意做宣传通过网名为”飞鸽传信”人处购买伪基站主板、功放、天线和软件等花了×××350元，款汇给账户名为刘凡梅的了。（×××）证人王某1证言证实，×××017年×××月1×××日，其从“飞鸽传信”处购买1台伪基站，用支付宝支付给对方4900元，；×××017年×××月16日，其又从“飞鸽传信”处购买×××台伪基站设备，其用微信向对方转账5000元，×××月17日用支付宝转账×××000元，×××月18日又转账1000元、×××000元。“飞鸽传信”的支付宝账号为156××××4790，名称为刘凡梅。（3）证人胡鹏程证言证实，×××016年，其通过淘宝网与认识一个卖伪基站和元件的微信名叫“飞鸽”的人，“飞鸽”以每台3800元的价格卖给其四台伪基站（70瓦），不久他又以每台4000元的价格卖给其五台伪基站。 3、被告人陈月明供述证实，×××016年11月，其从网上学会制作伪基站技术后，就把自己制作的伪基站设备拍了照片发到×××空间里（×××名称为飞鸽传信，×××号是20×××60；×××名称为烽火传信工作室，×××号是23×××71），后来就不断有人加其×××想购买伪基站，其就购买功放、主板等配件组装为成品伪基站进行销售，其通过查阅其手机上的收、发货记录证实卖给网名为钱掌柜的伪基站1台（5300元）、卖给北京张鑫伪基站×××台（一台4500元，一台5000元）、卖给hunter伪基站1台（4000元）、广西娄底伪基站1台（4500元）、湘潭伪基站1台、贵阳李小明伪基站3台、网名为“谁谁谁”（胡鹏程）伪基站8台、双峰朱先生伪基站×××台、小刘（福建）伪基站×××台、Leee（广东）伪基站1台、杨道春（菏泽）伪基站1台、余罪大力水手伪基站1台、世态炎凉伪基站3台、狼独在伪基站1台。 上述证据，经法庭质证、认证，被告人陈月明当庭辩解称公诉机关指控其销售33台“伪基站”事实不清，网名广西娄底、北京张鑫、潮州张生等人只从其手中买了部分电子原件、天线、电源、机箱等，没买伪基站，但被告人陈月明原始供述证实其通过查阅其手机上的收、发货记录证实卖给网名为钱掌柜、北京张鑫、网名为“谁谁谁”（胡鹏程）、杨道春（菏泽）等人伪基站共计×××8台，且证人胡鹏程等人证言，手机截屏、快递单、德邦物流清单等书证又予以印证，上述证据相互吻合，相互印证，足以认定。 （二）被告人胡鹏程（网名：“谁谁谁”）自×××016年11月以来，先后从陈月明处购买伪基站8台，后以每台6000元的价格出售给他人。×××017年3月×××6日，公安机关在对胡鹏程所经营的电脑门市搜查时，查获伪基站3台、功放1台等。 上述事实，有公诉机关提交并经当庭质证、认证的下列证据予以证实： 1、书证、物证（1）搜查笔录、扣押清单及照片，证实扣押胡鹏程伪基站3台、功放1台、伪基站电源3个、伪基站天线7个；手机×××部、顺丰速运快递1个（编号9×××878045653×××）及硬盘、电脑等物品一宗。（×××）陈月明与胡鹏程（微信昵称：谁谁谁）的聊天记录，证实胡鹏程联系陈月明并向陈月明购买伪基站的聊天记录，胡鹏程在聊天内容主动提出要购买伪基站、功放，并提供了自己双峰县复兴路佳旺超市的收货地址，陈月明向胡鹏程展示了销售的伪基站、发货单等照片。 ×××、被告人胡鹏程供述证实，×××016年，其经营电脑维修门市时，通过淘宝网认识一微信名叫“飞鸽”的人，后其从“飞鸽”（陈月明）处购买八台伪基站，在其电脑维修门市上以每台6000元的价格卖给一不认识的男子三台、卖给手机号为135××××7788备注为“改”的男子五台。其证实公安机关从其门市上扣押三台伪基站是双峰本地人放在其门市上维修的。 （三）被告人刘海（网名：“我还在”），×××016年以来，被告人刘海在网上学会伪基站组装技术后，先后从网名“赛维莱特”、“微信×××号”、“滴滴奔奔”、“玫瑰庄园”（均在逃）等处购买主板、天线等伪基站配件，后组装成伪基站成品进行销售，先后单独或伙同王强（网名：“jack”）出售伪基站11台。公安机关在其住处扣押伪基站主板及天线一宗。 上述事实，有公诉机关提交并经当庭质证、认证的下列证据予以证实： 1、书证、物证（1）扣押清单及照片，证实扣押刘海伪基站天线1宗、伪基站主板1个，银行卡、手机若干；扣押德邦物流快运单5张（发货人均为王朔，收件人分别为王翔、林文福、黄月光波、赵中华、谢桥）；（×××）王光艳62×××14建设银行账户交易明细，证实×××016年1月1日至×××017年3月×××3日，德邦物流股份有限公司多次向该账户转款；王光艳62×××69工商银行账户交易明细系该账户自×××016年10月8日至×××017年3月×××1日交易明细；（3）刘海发货物流清单，证实发货地点为济南天桥区泺河路营业部，收货人分别为河北邯郸王丰杰、上海青浦钱剑、河北廊坊丁海峰、南京鼓楼韩伟、内蒙巴彦卓尔临海区温舜、湖南娄底谢桥、湖北武汉王翔、山东东营林文福、济南天桥王朔，共计9份单据；（4）刘海微信号“我还在”和微信号“jack”的聊天记录内容证实，二人商量向买家出售伪基站，jack向其发送买家姓名及地址＼电话，其向jack展示发货清单、伪基站照片等内容；共显示发货清单15张；（5）牡丹分局网络安全保卫大队出具关于抓获刘海有关情况说明，证实该局在侦查杨道春诈骗案时，发现了出售给杨道春伪基站的上线陈月明（微信：飞鸽传书），通过对陈月明号码技术侦控发现了其上线“赛维莱特”（真实身份不祥，现在逃），通过对“塞维莱特”侦控，发现其向陈月明销售伪基站的同时，还向刘海（微信昵称：我还在）出售伪基站；公安机关遂按一犯罪网络予以侦查，并通过顺线追踪，将刘海抓获；现陈月明及刘海共同上线“赛维莱特”一直未核实到真实身份，现均在逃。 ×××、证人于某（系刘海妻子）证言证实，其不清楚刘海制造伪基站的情况。 3、被告人刘海供述证实，其本人先后从网名“赛维莱特”、“微信×××号”、“滴滴奔奔”、“玫瑰庄园”等处购买了主板、天线等配件组装成伪基站进行销售，卖给济南一开宾馆的人1台、卖给湖北宜昌乔林1台；由网名jack联系买家，其将组装好的伪基站卖给赵中华、谢桥、林文福、王翔、钱剑、王丰杰、韩伟等共9人9台。 上述证据，经法庭质证、认证，被告人刘海虽辩解称其卖出的伪基站数目没那么多，但有其原始供述，刘海发货物流清单、刘海微信号“我还在”和微信号“jack”的聊天记录内容等书证又予以印证，上述证据相互吻合，相互印证，足以认定。 本案在庭审过程中，公诉机关还出示了下列证据： 1、书证、物证（1）自全国户籍信息网下载的基本信息、前科证明，证实杨道春、陈月明（曾用名陈迎春）、刘海、胡鹏程犯罪时已满十八周岁且无违法犯罪前科；（×××）菏泽市公安局牡丹分局出具发破案经过，证实×××017年1月13日，本局侦查员在网上巡查时，发现曾在本区活动多日的一伪基站又到本市城区发送银行伪链接，本队遂联系市无委会、开发分局等相关单位设卡堵截抓捕，当日下午4时许，在菏泽市牡丹区东方红大街二完小附近，将驾驶车辆利用车载伪基站发送木马链接信息的杨道春当场抓获，查获伪基站设备一套（呈工作状态），杨道春对其利用伪基站设备发送木马链接信息实施诈骗的行为供认不讳；×××017年3月×××2日16时，济南市公安局历下区分局龙洞派出所民警在济南历下区峪和苑将刘海抓获；3月×××6日10时，双峰县公安局永丰水陆派出所民警在双峰县佳旺超市将胡鹏程抓获；3月×××0日17时，株洲市公安局荷塘分局桂花派出所民警在荷塘区三一歌雅郡将陈月明抓获；（3）临时羁押证明，证实陈月明于×××017年3月×××1日至3月×××8日临时羁押在株洲市公安局第一看守所；刘海于×××017年3月×××2日至3月×××5日临时羁押在济南市看守所；（4）罚没证明证实公安机关罚没胡鹏程8000元、罚没陈月明11000元、罚没杨道春6600元。 ×××、山东省无线电监测站出具的无线电发射设备委托测试检验报告证实，经对菏泽市公安局牡丹分局送检样品（杨道春）仪器检测，该送检样品符合GSM基站无线射频相关技术特征，能在935MHz至960MHz频段内（根据中国无线电频率规划和分配，0350954MHz为中国移动GSM900MHz基站下行频段，954-960MHz为中国联通GSM900MHz基站下行频段）进行无线发射：在其发射频段内测试信道为1、6×××、1×××4的RF载波平均发射功率分别为4×××．7dBm、43.6dBm、4×××．0dBm；RF载波发射功率时间包洛不合格；相位误差和平均频率误差不合格；发射机天线接头的杂散辐射不合格；调制和宽带噪声产生的频谱不合格；切换瞬态频谱值不合格。 上述证据，经法庭质证、认证，四被告人均无异议，足以认定。 本院认为，被告人杨道春以非法占有为目的，骗取他人财物，数额巨大，其行为已构成诈骗罪；被告人陈月明、胡鹏程、刘海非法生产、销售“伪基站”设备，其行为已构成非法经营罪，其中陈月明情节特别严重，胡鹏程、刘海情节严重。公诉机关指控罪名成立，本院予以支持。四被告人认罪、没有前科，系初次犯罪，依法可酌情从轻处罚，四被告人及其辩护人有关上述辩护意见，本院予以采纳。 关于被告人杨道春辩护人有关起诉书指控的部分事实缺乏证据，应不予认定的辩护意见；经查，杨道春供述、被害人报案笔录和相关书证足以证实杨道春利用“伪基站”设备先后在临沂、济宁、泰安、菏泽城区等地发送木马钓鱼网站链接（均系诈骗信息），导致多名受害人点击接收到的链接后被骗，本案事实清楚，证据确实充分，足以认定，故对上述意见，本院不予采纳；有关被告人杨道春有立功情节、系从犯的辩护意见，与查证事实不符，本院亦不予采纳，但被告人杨道春所起作用相对较小，依法可酌情对其从轻处罚。 被告人陈月明及其辩护人有关公诉机关指控陈月明销售33台“伪基站”不符合事实，陈月明非法经营伪基站数量应为13台、不属于情节特别严重的辩护意见，经查，被告人陈月明供述称其通过查阅其手机上的收、发货记录证实卖给网名为钱掌柜、北京张鑫、网名为“谁谁谁”（胡鹏程）、杨道春（菏泽）等人伪基站共计×××8台，且证人胡鹏程等人证言，手机截屏、快递单、德邦物流清单等书证又予以印证，上述证据相互吻合，相互印证，足以认定，公诉机关指控陈月明销售33台“伪基站”不当，应予纠正，被告人陈月明及其辩护人有关部分辩护意见亦与查证事实不符，本院亦不予采纳；对有关陈月明具有立功情节、社会危害性较小、适用缓刑的辩护意见，亦与查证事实不符，本院亦不予采纳。 被告人刘海及其辩护人有关公诉机关指控刘海销售11台伪基站证据存在瑕疵的辩护意见，与查证事实不符，本院亦不予采纳。 被告人胡鹏程、刘海犯罪情节较轻，且积极缴纳罚金，确有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法可对二被告人宣告缓刑。视四被告人犯罪情节、性质及社会危害性，依照《中华人民共和国刑法》第二百六十六条、第二百二十五条、第七十二条、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人杨道春犯诈骗罪，判处有期徒刑二年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月13日起至2019年1月12日止。罚金待判决生效后十日内缴纳。） 二、被告人陈月明犯非法经营罪，判处有期徒刑六年六个月，并处罚金人民币十八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月20日起至2023年9月19日止。罚金待判决生效后十日内缴纳。） 三、被告人刘海犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。 被告人胡鹏程犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 四、追缴被告人杨道春剩余违法所得，责令退赔被害人赵根雷4958.8元、陈同涛4998元、赵卫强4998元、刘晴4998元、李峰4998.32元、王秋霞5488.8元、闫亚峰被骗3998.4元、荆威4998元、张爱芝4997元、匡效臣11995.2元、廖娜1999.2元、赵建水4754.96元、边洪波11936.4元、赵红珠1999.2元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴海涛 审判员吴延民 人民陪审员张洪勋 二〇一八年三月九日 书记员李文博","writId":"011583e900c99d6ef86b810ae958ddf2623","writName":"杨道春、陈月明诈骗、非法经营一审刑事判决书"}
