{"ajId":"60f8932d-029b-46af-a23d-b38979489102","ajName":"叶江斌、叶小明等诈骗罪一案","ajjbqk":" 龙海市人民检察院指控，2014年5月1日至2014年9月9日，被告人叶江斌先后组织叶小明、叶某某在漳州市台商投资区角美镇桥南新村×××室，用笔记本电脑和手机，在淘宝网开店发布虚假的低价摩托车、二手手机等物品信息进行诈骗，要求被害人汇款至王雯雯、彭兵团等户名的中国工商银行、建设银行等15个银行账户上。2014年5月1日至6月8日，由被告人叶江斌一人独自进行诈骗；同年6月8日至8月14日，被告人叶江斌雇请被告人叶小明，二人共同诈骗；2014年8月14日至9月9日，被告人叶某某受被告人叶小明邀请，与被告人叶江斌、叶小明共同实施诈骗。其中被告人叶江斌诈骗数额为283393元。被告人叶小明自2014年6月8日起参与诈骗数额为258690元。被告人叶某某自2014年8月14日起参与诈骗数额为98253元。 针对上述指控，公诉机关提供的证据有书证、物证，证人证言，被害人的陈述，三被告人的供述及辩解，鉴定意见和现场勘验检查笔录及照片等，请求依照《中华人民共和国刑法》第二百六十六条之规定，以诈骗罪追究三被告人的刑事责任。 被告人叶江斌辩称其系从2014年8月才开始实施诈骗活动，仅有用户名为王雯雯的四张银行卡用于诈骗。 被告人叶江斌的辩护人发表意见认为，公诉机关指控被告人叶江斌诈骗数额为283393元，事实不清，证据不足。应当认定用户名为王雯雯的四张银行卡的金额为犯罪数额，即50469元。 被告人叶小明辩称其从2014年8月8日开始实施诈骗，仅有用户名为王雯雯的四张银行卡、用户名为彭兵团的建行、农行两张银行卡用于诈骗。 被告人叶小明的辩护人发表辩护意见认为，公诉机关指控被告人叶小明诈骗数额258690元，事实不清，证据不足。被告人叶小明并未参与全部诈骗犯罪的事实，不应对全部数额承担责任，对被告人叶小明的犯罪金额无法认定。 被告人叶某某对起诉书指控的犯罪事实及罪名均无异议。 经审理查明，2014年5月间，被告人叶江斌在漳州市台商投资区角美镇桥南新村×××室，以在淘宝网开设网店，发布销售低价摩托车、二手手机等物品的虚假信息的方式，诱骗他人购买，并谎称需要交纳保证金等名义，骗取他人钱财。后被告人叶江斌邀请被告人叶小明于2014年6月8日共同实施该诈骗活动；被告人叶小明邀请被告人叶某某于2014年8月14日共同实施该诈骗活动。期间，共使用户名分别为王雯雯、彭兵团、王立春、卫俭俭的共计12张银行卡专门用于诈骗活动。其中，被告人叶江斌诈骗数额为236815元。被告人叶小明诈骗数额为233315元。被告人叶某某诈骗数额为98253元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证明： 1、被害人陈述： （1）赵某某陈述，2014年9月3日中午，其在淘宝网看中一辆本田金翼摩托车，售价1200元，就加了对方昵称为雯雯-街车跑车热卖的QQ71×××91。卖家告诉其产品一律款到发货，通过银行办理或支付宝转（工商银行）付款。当天下午，其通过账号为62×××73的农行卡在ATM上转账给对方1200元，对方卡号62×××73，开户名王雯雯。9月5日下午1点左右，对方用188××××5709的号码打给其，说车是海关扣押的，需3000元保密费。其说没那么多钱。对方又说1000元也行。其就让朋友汇款1000元到62×××73卡上。之后对方又要2000元而且不让其退款，其就报警了。其被骗了2200元。对方QQ上有留联系电话139××××8619。 （2）努某某陈述，2014年9月4日，其上淘宝网发现一个卖二手Iphone5s的消息，就加了昵称为正通商行的QQ78×××37。对方说Iphone5S只要800元。9月6日，对方让其用支付宝转账到用户名王雯雯的工行账户62×××54后联系159××××1889李先生。其按对方要求转了800元后拨打159××××1889，他说会联系财务部再发货。过两天这个电话打不通了。9月9日下午，其接到号码为185××××6706的电话，说Iphone5S是走私的，要再转1000元到之前的账户，其没相信。 （3）何某某陈述2014年9月5日，其在网上看到有商家出售白色苹果5S港版16G手机才800元，就通过QQ与网名为“正通商行”的QQ78×××37联系，卖家叫其将钱直接汇款给他，再发货。2014年9月5日19时45分许，其通过支付宝转账800元给对方账号户名王雯雯的工商银行账户62×××54。9月7日，对方称手机已送到福清，叫其再汇2000元，其当时就知道被骗了，一直到今天都没有收到手机。对方的手机号是159××××1889。 （4）陈某某陈述，2014年9月7、8日左右，其在淘宝看到一家卖手机的店家，其与对方昵称为晟扬电讯的QQ26×××27联系买苹果5手机，对方就发来银行账户让其汇款。其汇了700元。过几天，对方用号码为135××××0989的手机联系其，叫其交保证金，其就又汇600元。后其联系对方退款，对方手机就关机了。其一共被诈骗了1300元。对方银行账号不记得，账户名是王雯。 （5）魏某某陈述，2014年7月22日，其在淘宝网看到一家卖苹果5S手机的店家，就向对方以1200元购买一部苹果5S手机。当天其用支付宝给对方户名王立春、尾号0321的工行银行卡汇了1200元。2014年7月24日，对方联系其说要交纳2000至5000元的押金才能将手机发货，其就给那个账号又汇了1400元，后对方又打电话说1400元不够，过半个小时左右其又用支付宝给对方的工行账号汇了600元。对方又打电话说需要5000元，其就发现被骗了。其共被骗了3200元。 （6）周某某陈述，2014年7月22日，其在淘宝网上看到一个卖苹果5S手机的店铺，就通过QQ与对方联系，达成协议后通过手机网银把1000元货款打给对方。过了几天，对方打电话来说货已到，要保证他的人身安全，让其汇5000元给他。2014年7月24日，其分五次往对方账号62×××21、户名王立春的工商银行账户汇款5000元。过了几天，对方的电话已关机了。其一共被骗6000元。对方手机号为139××××7928、188××××5709。 （7）陈某乙陈述，其网上购物被骗5800元。2014年8月底，其在淘宝网看到一家名为正通商行的店铺内iphone5s手机售价800元，对方称是走私的手机不能网上交易，其就按对方要求用支付宝向对方账号为62×××73的农业银行卡转账800元。次日，对方称要交保证金，其就到农业银行分3次向对方现金汇款5000元。之后其一直没有收到手机。 （8）徐某某陈述，2014年7月11日，其逛淘宝网看见一家手机店卖IPHONE5S价格800-1000元，其就想买。其与对方联系，对方说手机是美版，逃税来的，最好线下交易，让其通过银行汇款将钱汇给他，其同意了。对方就给其两个银行卡号，一个是户名王立春的农行账户62×××79，另一个户名为周团结，卡号其忘记了。其向户名为王立春的账户转入400元，后又让朋友用支付宝向另一个建行卡转入400元。7月12日下午，对方用号码139××××5928打电话给其说要交2000-5000元的定金，其说只有500元，对方说也可以，其就又向对方账户名为王立春的银行卡汇了500元。后来他又打电话来说要1000元，其就要求退款。到现在对方也没有退款。其一共向对方汇了1300元。 （9）靳某某陈述，2014年8月25日左右，其在淘宝上看到一个网店专门卖二手手机，其加了对方昵称为晟揚電訊的QQ26×××27，并询问苹果5手机价格。他说800元，不在淘宝交易，先打钱后发货。接着其收到一个户名彭兵团、尾数7804的建行卡号，并在支付宝上给该账户转账800元。第二天下午15时许，对方打电话说货到了，手机是走私货怕工商局查，得先交保证金2000元，货到签收，保证金退还。其就按上次提供的卡号从支付宝又转2000元，后对方说要再交3000元。其就要求对方退款。后来其就联系不上对方了。 （10）周某乙陈述，2014年9月一天，其在淘宝上看到一家卖手机的网店，就加对方昵称为晟揚電訊的QQ26×××27，并询问苹果5S手机价格，他说800元，并说淘宝上不能付款，只能去银行转账，转了钱后就会发货，后来他给其发了个用户名为王雯雯的账号，还有手机号135××××0989，其就给他转了800元。过几天，一个男的有用185××××6706的号码给其打电话，后来对方的电话就关机了，其没收到手机。 （11）张某某陈述，2014年9月初一天，其在淘宝网看中一部摩托车，卖家把他昵称为太友机车的QQ85×××89发给其，其与对方谈好1200元买一部男式两轮雅马哈天剑摩托车。对方让其把钱转到用户名卫俭俭的农行账户62×××71，对方手机号码为135××××0989。于是其先将300元运费转到对方银行账号，之后又将1200元现金转过去，并拨打电话通知对方。其打钱过去后对方始终没有发摩托车给我，打电话给对方始终没有人接电话。 2、证人江某某证言，证实其在漳州台商投资区角美镇桥南小区×××室有一套房产。2012年2月10日，其将这套房子出租给一个叫叶江斌的男子直至他被抓获，并有签订一份房屋租赁合同。叶江斌有说租房子用于做茶叶生意，要三个人一起住。 3、物证、书证： （1）抓获经过、发破案报告，证实2014年9月9日19时许，漳州市公安局台商投资区分局刑侦大队民警在排查辖区内出租房外来人员情况时，在角美镇桥南新村×××室当场查获被告人叶江斌、叶小明、叶某某三人在淘宝网虚假低价卖摩托车、二手手机等物品，通过QQ、手机跟受骗人联系，让受骗人将钱汇到指定银行账户。民警当场查扣到用于诈骗的诺基亚手机、银行卡和无线上网卡等涉案物品，并依法将三人传唤到公安机关。 （2）农业银行汇款收据、支付宝汇款短信提醒，证实被害人赵某某于2014年9月3日向开户名为王雯雯、账号为62×××73的账户汇款1200元；何某某用支付宝向开户名为王雯雯、账号为62×××54的账户转账800元；陈某乙向62×××73汇款5000元。 （3）搜查笔录及现场照片、扣押决定书、扣押清单，证实2014年9月9日，民警对漳州台商投资区角美镇角嵩路桥南小区×××室叶江斌、叶小明、叶某某等人的租住处进行搜查，当场查获叶江斌、叶小明、叶某某等人用于实施诈骗的笔记本电脑、无线上网卡、手机、银行卡等作案工具。向叶江斌扣押白色FASH（串号869386008508148）一部、东芝笔记本电脑一台、诺基亚手机两部（串号：354538014545793、355216057552591）、房屋租赁合同书一份（地点：角美角嵩路×××室，承租方：叶江斌）、华为无线上网卡一个、华为数据卡一个、华为无线数据终端二个、建设银行卡62×××23、邮政储蓄银行卡62×××67、农业银行卡62×××68、工商银行卡62×××43（许东红）、工商银行卡62×××96（容秋韵）、建设银行卡62×××19（容秋韵）、农业银行卡62×××19；向叶小明扣押戴尔笔记本电脑一台、诺基亚手机（串号355914052542811）一部；向叶某某扣押联想笔记本电脑一台、诺基亚手机（串号352434055414374）一部及户名皆为王雯雯的邮政储蓄卡62×××32、农业银行卡62×××73、工商银行卡62×××54、建设银行卡62×××37等四张银行卡。 （4）提取笔录及照片，证实经检查叶江斌实施诈骗所使用的东芝牌笔记本电脑和诺基亚1280手机（号码135××××0989），发现电脑桌面有其用于诈骗的文档“术语”、“订单”、“摩托术语”等，昵称为晟揚電訊、号码为26×××27的QQ、昵称为太友机车、号码为85×××89的QQ；从诺基亚1280手机（号码135××××0989）信息发件箱里提取两条信息，即“建行62×××37王雯雯”、“建设银行：62×××40卫俭俭”；文档“订单”记载有买家的购买信息；“术语”、“摩托术语”记载如何应对买家问题，并记有户名皆为王雯雯的工行62×××54、建行62×××37、农行62×××73、邮储62×××32四个账号。 从叶小明使用的戴尔PP19L笔记本电脑中提取到昵称为苹果网络热卖、号码为73×××03的QQ及昵称为雯雯．街车跑车热卖、号码为71×××91的QQ；文档“术语”、“50．txt”；从诺基亚1280手机（号码139××××8619）的短信发件箱里提取到“建设银行62×××55周肖”、“农行62×××73王雯雯”、“工行62×××54王雯雯”、“工行62×××21王立春”的信息。文档“50．txt”记载有一摩托车买家信息（联系电话131××××6755）；文档“术语”中有户名为王雯雯的四个账号及户名均为彭兵团的建行62×××04、农行62×××77、邮储62×××80三个账号。 从叶某某所使用的联想笔记本电脑提取到昵称为正通商行、号码为78×××37的QQ、昵称为腾飞通讯、号码为89×××47的QQ及昵称为卓越车行、号码为81×××84的QQ；文档“术语”、“摩托术语”、“wda”，文件夹“5S”、“摩托”；从诺基亚1280手机（号码159××××1889）短信发件箱的信息中提取到：“建行62×××37王雯雯”、“农行62×××73”、“农业62×××71卫俭俭”、“邮政：62×××68王立春”、“工商62×××21王立春”、“工商62×××61”、“工商62×××54王雯雯”、“建设62×××04彭兵团”、“农行62×××77彭兵团”等信息；文档“术语”记有户名为王雯雯的工行、建行、农行、邮储四个账号（同上）及户名为彭兵团的建行、农行、邮储三个账号（同上），文档“wda”记有买家爱丽、杨俊杰、何某某、马琦等人的购买信息。 （5）房屋租赁合同书，证实三被告人在漳州台商投资区角美镇角嵩路×××室实施诈骗的地点系由叶江斌承租。 （6）关于犯罪嫌疑人叶江斌、叶小明、叶某某等三人用于诈骗的十三张银行卡的情况说明，证实被告人用于诈骗的十二张银行账号卡2014年2月至2014年9月9日共诈骗金额为221444元。从2014年5月15日至2014年9月9日共诈骗金额也是为221444元。从2014年8月13日至2014年9月9日共诈骗金额为99156元。另外一张用来诈骗的中国邮政储蓄银行卡已发函至中国邮政储蓄银行查询，尚未得到回复。另外，在犯罪嫌疑人叶江斌包里面查扣的7张银行卡，经调查尚无足够证据证明有用于诈骗。 （7）账户信息、用户名王立春等十八张银行卡银行账户明细清单，证实用户名为王立春、卫俭俭、彭兵团、王雯雯、孙圆圆、周团结等的十八张银行卡在2014年5月-2014年9月期间的账户明细情况，其中，2014年6月7日至7月31日，户名为王立春、账号为62×××21的工商银行卡交易总额为67676元；2014年7月31日至9月4日，户名为卫俭俭、账号为62×××71的建设银行卡交易总额为5200元；2014年8月5日至9月4日，户名为彭兵团、账号为62×××77的农业银行卡交易总额为4600元；2014年8月6日至8月28日，户名为彭兵团、账号为62×××04的建设银行卡交易总额为43080元；2014年8月26日至97月日，户名为王雯雯、账号为62×××54的工商银行卡交易总额为19596元；2014年8月24日至9月6日，户名为王雯雯、账号为62×××37的建设银行卡交易总额为13369元；2014年8月27日至9月5日，户名为王雯雯、账号为62×××73的农业银行卡交易总额为13500元；2014年8月29日至9月7日，户名为王雯雯、账号为62×××32的邮储银行卡交易总额为4100元； 2014年7月24日至8月25日，户名为卫俭俭、账号为62×××61的工商银行卡交易总额为32398元；2014年7月26日至9月2日，户名为卫俭俭、账号为62×××40的建设银行卡交易总额为7796元；2014年6月7日至7月17日，户名为王立春、账号为62×××68的邮政储蓄卡交易总额为10700元；2014年5月23日至7月31日，户名为王立春、账号为62×××79的农业银行卡交易总额为14800元； 2014年5月1日至6月25日，户名为孙圆圆、账号为62×××70的建设银行卡交易总额为27401元；2014年6月6日至7月23日，户名为周团结、账号为62×××17的建设银行卡交易总额为17477元；2014年7月30日至8月1日，户名为卫俭俭、账号为62×××60的邮储银行卡交易总额为1700元；户名为周肖、账号为62×××55的邮储银行卡、户名为孙圆圆、账号为62×××81的邮储银行卡、户名为彭兵团、账号为62×××80的邮储银行卡均无交易明细。 （8）户名为叶江斌等六张银行账户明细清单，证实户名为叶江斌的建设银行账户62×××23余额48443.28元、农业银行账户62×××19余额96.76元，户名为容秋韵的建设银行账户62×××19余额161.38元、工商银行账户62×××96余额0元、农业银行账户62×××68余额0元，户名为许东红的工商银行账户62×××43余额33.86元。 （9）扣押决定书、扣押清单、退还被害人受骗金额的汇款凭证，证实扣押叶江斌退赃款项人民币48000元，退还被害人赵某某2200元、张某某1500元、陈某某1300元、何某某800元、努某某800元、魏碧鑫3200元、周某某6000元、陈某乙5800元、徐某某1300元、靳某某2800元、周某乙800元。共35100元。 （10）情况说明、话单申请表、通话清单，证实①被害人徐某、姜某陈述被诈骗时对方的手机号，经查询叶江斌、叶小明、叶某某被扣的作案手机通话清单，139××××5928是叶小明被扣诺基亚手机（串号355914052542811）使用过的，182××××0768是叶江斌被扣白色FASH手机（串号869386008508148）使用过的，136××××9952是叶江斌被扣押的诺基亚手机（355216××）使用过的。②被害人张某陈述将被诈骗的1200元汇款到卫俭俭的农业银行账号上，但在该银行账号的交易明细上查无该笔汇款，可能是现金交易，在交易明细上无名字显示；被害人徐某陈述的其与QQ81×××96联系的账户是否系被告人叶江斌等人使用，现无法进一步查证。③关于被告人作案时使用的笔记本电脑上的7个QQ号码因没有密码，无法登陆，聊天记录及相关淘宝网站信息，因当时没有进行电子刻盘，现无法登陆QQ号及相关淘宝网站，叶江斌又称已忘记QQ号密码，所以无法进一步制作成电子文件。④叶江斌等人用于诈骗的其中九个银行账号：邮政62×××68、62×××80，工商62×××21、62×××61，农业6228480××、62×××77，建设62×××40、62×××04、62×××55，是侦查人员从叶江斌等人用于诈骗的手机、电脑当中查找出来的，并没有查扣到这九张银行账号。但侦查人员通过调取中国工商银行角美支行的取款监控录像，叶江斌、叶小明、叶某某三人有使用过其中的八个银行账号取款过，只有一个建设银行账号62×××55没有调取到使用证明。⑤叶江斌被扣押的三部手机的现用号码分别为诺基亚1280手机号135××××0989，诺基亚1112手机号188××××6918，白色FASH手机号188××××5709、185××××6706。⑥从叶江斌等人用于诈骗的笔记本电脑中体现的董伊玲、沈秀秀、杨俊杰、马琦等五人，因联系不到无法查证是否受骗人员。⑦叶江斌等人用于诈骗的银行卡交易明细表中体现的汇款人欧安泽、张家荣、陶梦海等77人，因联系不到无法查证以上人员转账、汇款的具体原因。⑧两张邮储账号62×××67、62×××80因是外地开户，无法调取到账户交易明细清单。⑨跨区域查找到的姜某、赵某某等13名被害人，侦查人员是经过电话联系被害人，由被害人将其银行账号发送到经办民警的手机后，再由经办民警从叶江斌主动退赃的48000元当中取出相应数额到当地银行汇款至各个被害人银行账号上，具体汇款数额见汇款清单。⑩本案未找到其他被害人，户名为孙圆圆、周团结的银行卡也未找到被害人；未找到其他涉案银行卡在ATM机取款情况的监控录像。 （11）调取证据清单、银行卡跨行交易记录表，证实卡号为62×××68、用户名为王立春的邮政储蓄卡，开户行为贵州，2014年6月8日-2014年7月17日间在漳州台商投资区角美镇有交易情况；卡号为62×××61、用户名卫俭俭的工商银行卡，2014年7月25日-2014年8月25日在漳州台商投资区角美镇有交易情况；卡号为62×××40、用户名卫俭俭的建设银行卡，2014年7月26日-2014年9月3日在漳州台商投资区角美镇有交易情况；卡号为62×××71、用户名卫俭俭的农业银行卡，2014年8月1日-2014年9月4日在漳州台商投资区角美镇有交易情况；卡号为62×××77、用户名彭兵团的农行银行卡，2014年8月7日-2014年9月4日在漳州台商投资区角美镇有交易情况；卡号为62×××04、用户名彭兵团的建设银行卡，2014年8月6日-2014年8月28日在漳州台商投资区角美镇有交易情况；卡号为62×××32、用户名王雯雯的邮政储蓄银行卡，2014年8月29日-2014年9月6日在漳州台商投资区角美镇有交易情况；卡号为62×××73、用户名王雯雯的农业银行卡，2014年8月27日-2014年9月5日在漳州台商投资区角美镇有交易情况；卡号为62×××54、用户名王雯雯的工商银行卡，2014年8月27日-2014年9月6日在漳州台商投资区角美镇有交易情况。 （12）违法犯罪前科劣迹证明、户籍证明，证实被告人叶江斌、叶小明、叶某某的身份信息情况及均未发现有违法犯罪前科劣迹记录。 4、现场勘验笔录及现场照片说明，证实本案的案发现场位于漳州台商投资区角美镇角嵩路桥南小区×××室。 5、视听资料，证实三被告人持涉案银行卡在角美工商银行取款录像情况，其中，卡号为62×××68、用户名为王立春的邮政储蓄银行卡，被告人叶小明于2014年6月8日有取款、被告人叶江斌于2014年6月22日、7月11日有取款；卡号为62×××21、用户名为王立春的工商银行卡，被告人叶小明于2014年6月8日有取款；卡号为62×××61、用户名为卫俭俭的工商银行卡，被告人叶某某于2014年8月17日有取款；卡号为62×××40、用户名卫俭俭的建设银行卡，被告人叶江斌于2014年8月6日有取款；卡号为62×××71、用户名卫俭俭的农业银行卡，被告人叶江斌于2014年8月1日、3日、6日、被告人叶小明于2014年9月4日有取款；卡号为62×××77、用户名彭兵团的农业银行卡，被告人叶小明于2014年9月4日有取款；卡号为62×××04、用户名彭兵团的建行银行卡，被告人叶江斌于2014年8月6日、被告人叶某某于2014年8月17日有取款；卡号为62×××80、用户名彭兵团的邮政储蓄银行卡，被告人叶某某于2014年8月17日有取款；卡号为62×××32、用户名王雯雯的邮政储蓄银行卡，被告人叶小明于2014年9月3日有取款；卡号为62×××79、用户名王立春的农业银行卡，被告人于叶小明2014年6月8日、被告人叶江斌于2014年7月11日有取款；卡号为62×××60、用户名卫俭俭的邮政储蓄银行卡，被告人叶江斌于2014年8月1日有取款；卡号为62×××81、用户名孙圆圆的建设银行卡，被告人叶江斌于2014年6月22日有取款；卡号为62×××70、用户名孙圆圆的建设银行卡，被告人于2014年6月22日有取款；卡号为62×××17、用户名周团结的建设银行卡，被告人于2014年7月11日有取款。 6、被告人的供述与辩解： （1）叶江斌供述，2014年3月份一天，其到漳州台商投资区角美镇角嵩路桥南小区×××室租住处准备做诈骗。其买了一台戴尔牌笔记本电脑、无线上网卡、手机，又在网上买了银行卡，准备诈骗用。接着从网上学习怎样建淘宝商铺后，就在淘宝网开了一家卖苹果手机的“晟揚電訊”网店，主要卖苹果手机，并把手机的图片、价格、联系方式发到淘宝店铺里去，再用昵称为晟揚電訊的QQ26×××27跟买家联系，买家如果想买手机其就要求先付款后发货，当买家将钱汇过来后其就把钱取出来。收到汇款后，其会用手机或者QQ联系对方说款已收到，已安排发货。之后买家欲再联系其就不理他们。另一个QQ昵称太友机车是其打算用来卖摩托车的。2014年5月份，其问叶小明有没有兴趣过来一起做诈骗，叶小明答应了。他过来后其又买了笔记本电脑、无线上网卡、诺基亚手机等供他使用，并包吃包住，没有底薪，若他有骗到钱就让他抽30％，其余的钱归其所有。2014年8月份的一天，叶小明叫叶某某过来一起做诈骗，其又买了笔记本电脑、无线上网卡、诺基亚手机等供叶某某使用，若他有骗到钱就让他抽25％。就这样他们三人从8月份一起做诈骗到现在。其在淘宝网站开网店“卖”苹果手机的价格是，iphone5s16G：800元；iphone5s32G：1000元；iphone5s64G：1200元；iphone5c白黄红绿蓝16G：700元；iphone5c白黄红绿蓝32G：800元；iphone5黑白16G：700元；iphone5黑白32G：800元；iphone4s黑白16G：500元；iphone4s黑白32G：600元。买家在淘宝网上看到他们网店卖的手机那么便宜就加其留在店铺里的昵称为晟揚電訊的QQ26×××27为好友，然后跟其联系，一般会问为什么手机卖这么便宜，是不是全新正品？其会跟对方说：“我们的手机是特价走私产品，保证全新港行，未拆封未激活的，带发票，7天包退，15天包换，1年免费保修，全国联保”。对方一般又会问“能不能走淘宝、能不能货到付款”？其就从电脑桌面一个“术语”的文档里复制“购买须知：特价商品不走支持淘宝交易，要的话款到发货，付款方式是支付宝转账或直接银行办理。要的话，请提供以下相关资料：详细的地址、姓名、联系电话号码、订购的型号和颜色”或“我们没有和快递公司签订代收货款的合作协议，没有到付的业务。再说限量出售的特价商品，先到先得，售完截止，也不能到付的”的内容发给对方，告诉对方要先付款才行。若对方又问到“为何只能线下交易”？其会说：“我们的产品都是走私的，只是偷偷在淘宝发布信息，价格和正常市场价格差价太大，有被误判虚假信息被查封的风险存在，万一被查封你交易的资金也会被冻结，所以只能线下交易”。有些客户会问是否可以当面交易，其就说：“可以，我们的地址是上海市浦东新区张杨路721号太平洋数码广场三期1806室”。以上这些聊天内容其事先都准备好保存在电脑桌面一个“术语”的文档里，买家问什么其就复制、粘贴相应的内容进行回复。此外其用的QQ是女孩子的头像，假装客服是女孩子，比较容易取得对方的信任。 他们用于诈骗的银行卡都是其从网上购买来的，那些银行卡寄过来时都是全新的刚开户的卡，没有交易记录，其拿到那些新卡后只用于诈骗，没有做其他用途，有交易记录就都只是被骗的买家转账或汇款的记录。平时有买家被骗转账或汇款后都是由叶小明和叶某某他们持银行卡到其租住的地方附近的中行或兴业银行的自动取款机将款取出来，回来再把钱交给其，其再按事先的约定让他们抽成，叶小明抽成30％，叶某某抽成25％，因为叶某某刚来做诈骗不久，在买家先付部分款后的后续诈骗事宜他还不会做，所以抽成较低。除了被当场扣押的银行卡外其余的银行卡都是之前用久了被锁了不能再用，其就把它们扔掉了。当场扣押的银行卡中那些新的银行卡是其于2014年8月份刚买的，准备用于诈骗，但现在还没启用。 叶小明刚过来时是其教会他怎样建淘宝商店，怎样使用术语与对方聊天进行诈骗的；而叶某某是由叶小明教会他的，叶某某偶尔有不懂的时候来问，其也有教他。叶某某经营的后续诈骗事宜是由其来做的，平时叶某某将他经营的已经有汇来部分货款的买家信息报给我，过一两天后其就会用其先准备的专门用于诈骗的手机拨打买家的电话，向对方骗称其是送货员，已经把货送到他所在的城市了，要求对方先把余款付清才能当面交货，待买家把余款付清后，其又骗称他们的货是走私的，担心对方会报警并要求其先交保证金1000元，待交完货安全了再将保证金返还。但有的买家不交保证金或只交500元。也有买家连余款都不交的，其就不再跟他联系了。叶小明自己整个诈骗流程都会做。 他们用于诈骗的银行卡总共有十三张，具体的有户名为王雯雯的工行62×××54、建行62×××37、农行62×××73、邮储62×××32；户名为彭兵团的建行62×××04、农行62×××77、邮储62×××80；户名为王立春的工行62×××21、邮储62×××68；户名为卫俭俭的工行62×××61、农行62×××71、建行62×××40；户名为周肖的建行62×××55。这十三张银行卡只用来诈骗，没有其它用途了。其记不清楚总共诈骗多少钱，要看用来诈骗的十三张银行卡里别人汇款多少钱就是诈骗来的总金额。诈骗来的钱大部分是当天或过一、二天就取出来，因为怕被骗的人去报警，卡号被冻结就取不出钱来。 被抓获当天其被公安机关扣押的七张银行卡，其中户名叶江斌的建行卡62×××19和农行卡62×××19是其自己办理的银行卡，是生活用卡。还有四张银行卡的户主都是容秋韵，这四张银行卡是其从网上购买来准备用于诈骗使用的。另外一张户主叫许东红的工商银行卡62×××43也是其在网上购买的，还没有使用过。其想把建行卡里48000元存款取出来退还给被骗的受害者，争取从轻处理。 用于诈骗的手机是分开买的，第一次是2014年7-8月购买，后来什么时候买的记不清了，是在五八同城网或赶集网二手手机市场上买的。银行卡是2014年7-8月购买的，是在网上联系好先付款对方再发货给其。用于诈骗的QQ号及淘宝店密码记不清了，现在上不去了。骗来的钱都是在角美各个银行的取款机上取款的。 经辨认，公安机关向其出示的编号分别为1、2、3号的三名男子在自动取款机上交易的截图中，1号男子其不认识，2号取款机上的男子是叶小明，3号取款机上的男子看不大清楚，不知道是谁。 （2）叶小明供述，2014年5月一天，其到叔叔叶江斌在角美的住处，他说他在做网上信息诈骗，问其要不要跟他一起，其说好。叶江斌就教其建淘宝商铺，把手机、摩托车的图片、价格、联系方式发到淘宝店铺里去，用QQ跟买家联系，还说包吃包住没有底薪，让其抽成30％作为报酬。叶江斌给其一台银白色戴尔PP19L笔记本电脑，还有一部诺基亚手机（上海号139××××8619）。其先做一个叫“苹果网络热卖”的淘宝店卖苹果手机，价格从500元到1200元。买家在淘宝网上看到卖的手机便宜就加其留在店铺里的联系QQ73×××03为好友，对方一般会问为什么手机卖这么便宜，其会告诉对方手机是特价走私产品，先付一半，货到没问题再付清余款，款项银行办理或者支付宝转账。对方如果相信的话，其就会让对方提供详细的地址、姓名、联系电话号码、订购的商品型号和颜色，然后根据买家的方便提供相应的银行卡号给对方汇款，让对方汇完款后联系139××××8619李先生或者QQ。其用的QQ是女孩头像，假装客服是女孩子。收到汇款后，其就用手机或QQ联系对方说款已收到，已安排发货，到时会有送货人员跟对方联系，然后就把已汇款的买家的详细地址、姓名、联系电话、订购的商品型号和颜色抄下来拿给叶江斌，叶江斌再根据其提供的信息冒充送货人员与买家联系，说货已经送到他们所在地，要对方把余款付清才能交货。对方付清余款后，再跟对方说因产品是海关扣留的走私货品，怕对方报警，叫对方缴纳一定的保证金，等对方拿了货再把钱退还给他，这样继续骗下去，如果对方不信就算了。其另一个淘宝店叫“雯雯-街车跑车热卖”，这个店卖摩托车，车型有本田CBR．400，雅马哈YZF-R1，联系电话号码139××××8619（上海），联系QQ71×××91，也是女孩子的头像，还是跟卖苹果手机的一样骗，然后再把骗到的这些人的详细地址、姓名、联系电话、订购的商品型号颜色抄下来给叶江斌，让叶江斌假冒送货人员继续骗下去。 2014年8月12日左右，其打电话给同学叶某某叫他过来，其告诉他其是做信息诈骗的，问他要不要一起，叶某某同意。其就把叶江斌教给其的诈骗方法教给了叶某某，三人就一起进行信息诈骗，一直做到被公安人员查获为止。 叶某某有时也会把诈骗到的客户信息拿给其，其把自己骗到的客户信息和叶某某的客户信息一起拿给叶江斌继续骗下去，后面的他们都不会做。叶某某和叶江斌他们自己也有在淘宝网上开店铺，卖苹果手机和摩托车，叶江斌做得比较久，他还会冒充送货人员对买家继续诈骗。 刚开始是用户名彭兵团的三张银行卡号，一张是建行62×××04，一张是农行62×××77，一张是邮储银行62×××80。后来就都改用户名王雯雯的四张银行卡，一个工行62×××54，一个建行62×××37，一个农行62×××73，一个邮储银行62×××32。其有用过卡号62×××79的农业银行卡取过款，这张银行卡是叶江斌拿给其叫其帮他取钱的，他是从哪里来的卡其不知道。 诈骗用的笔记本电脑、手机、银行卡都是叶江斌提供的，这些东西从哪里来的不知道。诈骗来的钱都汇款到王雯雯、彭兵团、王立春、卫俭俭、周肖的银行账号上。这些钱都是三个人诈骗来的，但其只叫受害人将款汇到王雯雯和彭兵团的银行账号上，其它银行账号都是叶江斌在用。这些诈骗来的钱都是在角美镇各个自动柜员机上取款的，大部分都是其和叶某某去取款，有时叶江斌出去了也会去取款，而且大部分都是当天诈骗来的钱当天就取出来，有时过一、二天取出来。因为怕被骗的人去报警，卡号被冻结就取不出钱来。钱都交给叶江斌，叶江斌再把提成的钱给他们，其和叶某某提成都是25％，剩下的钱都是叶江斌拿走了。 公安机关在其诈骗所使用的诺基亚手机的短消息发件箱里提取到户名为周肖的建设银行账户62×××55和户名为王立春的工行账户62×××21二个银行账号不是其发的，应该是以前有人用过这部手机发的。其5月份到角美后就用这部手机了，平时其联系买家时用，有时叶江斌冒充送货人员给买家送货时也会用该手机。 经辨认，公安机关向其出示的编号分别为1、2、3号的三名男子在自动取款机上的截图中，1号取款机上的男子是叶江斌，2号取款机上的男子是我自己本人，3号取款机上的男子是叶某某。 （3）叶某某对诈骗过程的供述与被告人叶小明供述的基本一致，并供述2014年8月12、13日，叶小明叫其来角美，其到了后就开始和叶江斌、叶小明一起诈骗。是叶小明教其建淘宝商铺，把手机、摩托车的图片、价格、联系方式发到淘宝店去，再用QQ跟想买手机、摩托车的买家联系。叶江斌说包吃包住，没有底薪，让其抽成25％作为报酬。叶江斌给其一台黑色的联想笔记本电脑，还有一部诺基亚手机（号码159××××1889）。其先做一个叫“正通商行”的淘宝店，卖苹果手机，价格从500元到1200元。其留在店铺里的联系QQ是78×××37，联系电话是159××××1889。后其将已经汇款的买家的详细地址、姓名、联系电话、订购的商品型号和颜色抄下来，拿给叶江斌，叶江斌和叶小明再根据其提供的电话号码、地址、联系人冒充送货人员与买家联系继续骗对方。后来叶江斌又给我两个淘宝商家，一个是“卓越车行”（QQ81×××84），一个“腾飞通讯”（QQ89×××47），卓越车行是专门卖摩托车的，腾飞通讯专门卖苹果手机的。 刚开始他们有用过户名为彭兵团的银行卡进行诈骗，一张是卡号为62×××04的建行卡，一张是卡号62×××77的农行卡，还有一张是卡号62×××80的邮政储蓄卡。这些卡可能已经扔掉了。后来改用四个银行卡专门用于诈骗的，户主都叫王雯雯，一个是工行62×××54，一个是建行62×××37，一个是农行62×××73，一个是邮储62×××32。这些诈骗用的银行卡没有其他用途，就是专门用于诈骗的。其诈骗时只使用过彭兵团和王雯雯的银行卡号。至于在他们所使用的诺基亚手机的短消息发件箱里提取到的王立春、卫俭俭、周肖的银行账号都是他们用来诈骗用的，叶江斌和叶小明有使用过。 诈骗用的笔记本电脑、手机、银行卡都是叶江斌提供的，其和叶江斌、叶小明三个人都是人手一台笔记本电脑，其和叶小明是一人一部手机。这些诈骗来的钱都是在角美镇各个自动柜员机上取款来的，大部分都是其和叶小明去取款的，有时叶江斌也会去取款，而且大部分都是当天诈骗来的钱当天就取出来，有时过一、二天就取出来。因为怕被骗的人去报警，卡号被冻结就取不出钱来。其和叶小明取出来的钱都交给叶江斌了，然后叶江斌再按25％的抽成给其，叶小明的提成是30％。叶小明和叶江斌自己也有在淘宝网上开店铺，卖苹果手机和摩托车进行诈骗。 经辨认，公安机关向其出示的编号分别为1、2、3号的三名男子在自动取款机上的截图中，1号男子不认识，不知道是谁，2号取款机上的男子是叶小明，3号取款机上的男子是其自己。 关于被告人叶江斌辩称其仅使用户名为王雯雯的四张银行卡用于诈骗以其辩护人提出认定被告人叶江斌诈骗数额283393元，事实不清，证据不足，应当以50469元认定犯罪数额；以及被告人叶小明辩称其使用户名为彭兵团、王雯雯的六张银行卡用于诈骗及其辩护人提出认定被告人叶小明诈骗数额258690元，事实不清，证据不足的意见。经查，户名为王立春、账号为62×××21的工商银行卡、户名为卫俭俭、账号为62×××71的农业银行卡的信息系从用于诈骗的手机短信中提取，并有被害人的陈述、被告人叶江斌、叶小明持该卡取款的监控录像等证据予以证实，足以认定该二张银行卡系用于诈骗犯罪活动；户名为彭兵团、账号为62×××77的农业银行卡、户名为彭兵团、账号为62×××04的建设银行卡的信息，在被查扣的用于诈骗的电脑的电子文档中予以记载，其用于诈骗的手机短信亦予以提取，并有被害人的陈述、被告人叶江斌、叶小明持该卡取款的监控录像予以证实，被告人叶小明亦当庭供认有使用该二张银行卡用于诈骗，足以认定该二张银行卡系用于诈骗犯罪活动；户名为王立春、账号为62×××79的农业银行卡，有被告人叶江斌、叶小明持该卡取款的监控录像证实该银行卡系二被告人使用，且有被害人的陈述证实该卡系用于诈骗犯罪活动，足以认定；户名为卫俭俭、账号为62×××61的工商银行卡、户名为卫俭俭、账号为62×××40的建设银行卡、户名为王立春、账号为62×××68的邮政储蓄卡的信息，系从用于诈骗的手机短信中提取，并有三被告人持该卡取款的监控录像等证据予以证实，且被告人叶江斌亦曾经予以供认、被告人叶小明曾经予以指认，足以认定该三张银行卡系用于诈骗犯罪活动。综上，上述银行卡的账户金额应当认定为三被告人的诈骗数额，共计236815元，其中以上银行卡在2014年6月8日之后的账户金额为233315元。 户名为孙圆圆、账号为62×××70的建设银行卡、户名为周团结、账号为62×××17的建设银行卡、户名为卫俭俭、账号为62×××60的邮政储蓄卡，公诉机关仅提供被告人叶江斌持该卡取款的监控录像的证据予以证实，并无其他证据予以印证，无法形成证据锁链，对该部分数额暂不予认定。 ","cpfxgc":"本院认为，被告人叶江斌、叶小明、叶某某以非法占有为目的，多次利用互联网发布虚假信息，骗取不特定多数人的钱财，其中被告人叶江斌的诈骗数额为236815元，数额巨大；被告人叶小明的诈骗数额为233315元，数额巨大；被告人叶某某的诈骗数额为98253元，具有其他严重情节，三被告人的行为均已构成诈骗罪，应当追究刑事责任。被告人叶江斌、叶小明、叶某某在共同犯罪中均起主要作用，均是主犯，应当按照其所参与的全部犯罪处罚。关于被告人叶小明的辩护人提出被告人叶小明在共同犯罪中起次要作用，是从犯的意见。经查，本案系由被告人叶江斌询问被告人叶小明是否一同诈骗，被告人叶小明同意。且被告人叶小明实施诈骗犯罪活动中，既有独立实施诈骗活动，又与被告人叶江斌分工合作，共同完成诈骗犯罪行为，并由其纠集被告人叶某某参与到诈骗犯罪活动。据此，被告人叶小明在诈骗的共同犯罪中，起主要作用，应当认定为主犯。辩护人的该意见，不予采纳。对三被告人在诈骗共同犯罪中所起的作用、地位等，在量刑时予以综合评判。归案后，被告人叶某某能够如实供述自己的罪行，可以从轻处罚。被告人叶江斌退赔了部分被害人的经济损失，可以酌情从轻处罚。公诉机关建议对被告人叶江斌、叶小明、叶某某分别在有期徒刑七年至八年、有期徒刑六年至七年、有期徒刑三年至四年的幅度内处罚的量刑建议适当，予以采纳。依据《中华人民共和国刑法》第二百六十六条、第二十五条、第二十六条、第五十二条、第六十一条、第六十四条、第六十七条第三款和《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条和第二条之规定，判决如下：","pjjg":" 一、被告人叶江斌犯诈骗罪，判处有期徒刑七年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月9日起至2021年9月8日止。罚金限本判决生效后三十日内交纳）。 二、被告人叶小明犯诈骗罪，判处有期徒刑六年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月9日起至2020年9月8日止。罚金限本判决生效后三十日内交纳）。 三、被告人叶某某犯诈骗罪，判处有期徒刑三年，并处罚金四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月9日起至2017年9月8日止。罚金限本判决生效后三十日内交纳）。 四、扣押在案的作案工具笔记本电脑、手机、无线上网卡、数据卡、无线数据终端、银行卡等物品，予以没收。 五、继续追缴被告人叶江斌、叶小明、叶某某的违法所得，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"福建省龙海市人民法院 刑事判决书 （2015）龙刑初字第307号 公诉机关龙海市人民检察院。 被告人叶江斌，男，1982年1月1日出生于福建省南安市，汉族，初中文化，农民，住福建省南安市。因本案于2014年9月9日被抓获，同月10日被刑事拘留，同月30日被逮捕。现羁押于龙海市看守所。 辩护人谢志思，福建君伟律师事务所律师。 辩护人白宝聪，福建明证律师事务所律师。 被告人叶小明，男，1992年9月15日出生于福建省南安市，汉族，初中文化，农民，住福建省南安市。因本案于2014年9月9日被抓获，同月10日被刑事拘留，同月30日被逮捕。现羁押于龙海市看守所。 辩护人林金婷，福建君伟律师事务所律师。 辩护人郑跃川，福建明证律师事务所律师。 被告人叶某某，男，1993年2月11日出生于福建省南安市，汉族，初中文化，农民，住福建省南安市。因本案于2014年9月9日被抓获，同月10日被刑事拘留，同月30日被逮捕。现羁押于龙海市看守所。 龙海市人民检察院以龙检诉刑诉（2015）241号起诉书指控被告人叶江斌、叶小明、叶某某犯诈骗罪，于2015年4月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。龙海市人民检察院指派检察员高达源、代理检察员黄思佳、唐艺萍、吴伟兵出庭支持公诉，被告人叶江斌及其辩护人谢志思、白宝聪、被告人叶小明及其辩护人林金婷、郑跃川、被告人叶某某到庭参加了诉讼。现已审理终结。 龙海市人民检察院指控，2014年5月1日至2014年9月9日，被告人叶江斌先后组织叶小明、叶某某在漳州市台商投资区角美镇桥南新村×××室，用笔记本电脑和手机，在淘宝网开店发布虚假的低价摩托车、二手手机等物品信息进行诈骗，要求被害人汇款至王雯雯、彭兵团等户名的中国工商银行、建设银行等15个银行账户上。2014年5月1日至6月8日，由被告人叶江斌一人独自进行诈骗；同年6月8日至8月14日，被告人叶江斌雇请被告人叶小明，二人共同诈骗；2014年8月14日至9月9日，被告人叶某某受被告人叶小明邀请，与被告人叶江斌、叶小明共同实施诈骗。其中被告人叶江斌诈骗数额为283393元。被告人叶小明自2014年6月8日起参与诈骗数额为258690元。被告人叶某某自2014年8月14日起参与诈骗数额为98253元。 针对上述指控，公诉机关提供的证据有书证、物证，证人证言，被害人的陈述，三被告人的供述及辩解，鉴定意见和现场勘验检查笔录及照片等，请求依照《中华人民共和国刑法》第二百六十六条之规定，以诈骗罪追究三被告人的刑事责任。 被告人叶江斌辩称其系从2014年8月才开始实施诈骗活动，仅有用户名为王雯雯的四张银行卡用于诈骗。 被告人叶江斌的辩护人发表意见认为，公诉机关指控被告人叶江斌诈骗数额为283393元，事实不清，证据不足。应当认定用户名为王雯雯的四张银行卡的金额为犯罪数额，即50469元。 被告人叶小明辩称其从2014年8月8日开始实施诈骗，仅有用户名为王雯雯的四张银行卡、用户名为彭兵团的建行、农行两张银行卡用于诈骗。 被告人叶小明的辩护人发表辩护意见认为，公诉机关指控被告人叶小明诈骗数额258690元，事实不清，证据不足。被告人叶小明并未参与全部诈骗犯罪的事实，不应对全部数额承担责任，对被告人叶小明的犯罪金额无法认定。 被告人叶某某对起诉书指控的犯罪事实及罪名均无异议。 经审理查明，2014年5月间，被告人叶江斌在漳州市台商投资区角美镇桥南新村×××室，以在淘宝网开设网店，发布销售低价摩托车、二手手机等物品的虚假信息的方式，诱骗他人购买，并谎称需要交纳保证金等名义，骗取他人钱财。后被告人叶江斌邀请被告人叶小明于2014年6月8日共同实施该诈骗活动；被告人叶小明邀请被告人叶某某于2014年8月14日共同实施该诈骗活动。期间，共使用户名分别为王雯雯、彭兵团、王立春、卫俭俭的共计12张银行卡专门用于诈骗活动。其中，被告人叶江斌诈骗数额为236815元。被告人叶小明诈骗数额为233315元。被告人叶某某诈骗数额为98253元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证明： 1、被害人陈述： （1）赵某某陈述，2014年9月3日中午，其在淘宝网看中一辆本田金翼摩托车，售价1200元，就加了对方昵称为雯雯-街车跑车热卖的QQ71×××91。卖家告诉其产品一律款到发货，通过银行办理或支付宝转（工商银行）付款。当天下午，其通过账号为62×××73的农行卡在ATM上转账给对方1200元，对方卡号62×××73，开户名王雯雯。9月5日下午1点左右，对方用188××××5709的号码打给其，说车是海关扣押的，需3000元保密费。其说没那么多钱。对方又说1000元也行。其就让朋友汇款1000元到62×××73卡上。之后对方又要2000元而且不让其退款，其就报警了。其被骗了2200元。对方QQ上有留联系电话139××××8619。 （2）努某某陈述，2014年9月4日，其上淘宝网发现一个卖二手Iphone5s的消息，就加了昵称为正通商行的QQ78×××37。对方说Iphone5S只要800元。9月6日，对方让其用支付宝转账到用户名王雯雯的工行账户62×××54后联系159××××1889李先生。其按对方要求转了800元后拨打159××××1889，他说会联系财务部再发货。过两天这个电话打不通了。9月9日下午，其接到号码为185××××6706的电话，说Iphone5S是走私的，要再转1000元到之前的账户，其没相信。 （3）何某某陈述2014年9月5日，其在网上看到有商家出售白色苹果5S港版16G手机才800元，就通过QQ与网名为“正通商行”的QQ78×××37联系，卖家叫其将钱直接汇款给他，再发货。2014年9月5日19时45分许，其通过支付宝转账800元给对方账号户名王雯雯的工商银行账户62×××54。9月7日，对方称手机已送到福清，叫其再汇2000元，其当时就知道被骗了，一直到今天都没有收到手机。对方的手机号是159××××1889。 （4）陈某某陈述，2014年9月7、8日左右，其在淘宝看到一家卖手机的店家，其与对方昵称为晟扬电讯的QQ26×××27联系买苹果5手机，对方就发来银行账户让其汇款。其汇了700元。过几天，对方用号码为135××××0989的手机联系其，叫其交保证金，其就又汇600元。后其联系对方退款，对方手机就关机了。其一共被诈骗了1300元。对方银行账号不记得，账户名是王雯。 （5）魏某某陈述，2014年7月22日，其在淘宝网看到一家卖苹果5S手机的店家，就向对方以1200元购买一部苹果5S手机。当天其用支付宝给对方户名王立春、尾号0321的工行银行卡汇了1200元。2014年7月24日，对方联系其说要交纳2000至5000元的押金才能将手机发货，其就给那个账号又汇了1400元，后对方又打电话说1400元不够，过半个小时左右其又用支付宝给对方的工行账号汇了600元。对方又打电话说需要5000元，其就发现被骗了。其共被骗了3200元。 （6）周某某陈述，2014年7月22日，其在淘宝网上看到一个卖苹果5S手机的店铺，就通过QQ与对方联系，达成协议后通过手机网银把1000元货款打给对方。过了几天，对方打电话来说货已到，要保证他的人身安全，让其汇5000元给他。2014年7月24日，其分五次往对方账号62×××21、户名王立春的工商银行账户汇款5000元。过了几天，对方的电话已关机了。其一共被骗6000元。对方手机号为139××××7928、188××××5709。 （7）陈某乙陈述，其网上购物被骗5800元。2014年8月底，其在淘宝网看到一家名为正通商行的店铺内iphone5s手机售价800元，对方称是走私的手机不能网上交易，其就按对方要求用支付宝向对方账号为62×××73的农业银行卡转账800元。次日，对方称要交保证金，其就到农业银行分3次向对方现金汇款5000元。之后其一直没有收到手机。 （8）徐某某陈述，2014年7月11日，其逛淘宝网看见一家手机店卖IPHONE5S价格800-1000元，其就想买。其与对方联系，对方说手机是美版，逃税来的，最好线下交易，让其通过银行汇款将钱汇给他，其同意了。对方就给其两个银行卡号，一个是户名王立春的农行账户62×××79，另一个户名为周团结，卡号其忘记了。其向户名为王立春的账户转入400元，后又让朋友用支付宝向另一个建行卡转入400元。7月12日下午，对方用号码139××××5928打电话给其说要交2000-5000元的定金，其说只有500元，对方说也可以，其就又向对方账户名为王立春的银行卡汇了500元。后来他又打电话来说要1000元，其就要求退款。到现在对方也没有退款。其一共向对方汇了1300元。 （9）靳某某陈述，2014年8月25日左右，其在淘宝上看到一个网店专门卖二手手机，其加了对方昵称为晟揚電訊的QQ26×××27，并询问苹果5手机价格。他说800元，不在淘宝交易，先打钱后发货。接着其收到一个户名彭兵团、尾数7804的建行卡号，并在支付宝上给该账户转账800元。第二天下午15时许，对方打电话说货到了，手机是走私货怕工商局查，得先交保证金2000元，货到签收，保证金退还。其就按上次提供的卡号从支付宝又转2000元，后对方说要再交3000元。其就要求对方退款。后来其就联系不上对方了。 （10）周某乙陈述，2014年9月一天，其在淘宝上看到一家卖手机的网店，就加对方昵称为晟揚電訊的QQ26×××27，并询问苹果5S手机价格，他说800元，并说淘宝上不能付款，只能去银行转账，转了钱后就会发货，后来他给其发了个用户名为王雯雯的账号，还有手机号135××××0989，其就给他转了800元。过几天，一个男的有用185××××6706的号码给其打电话，后来对方的电话就关机了，其没收到手机。 （11）张某某陈述，2014年9月初一天，其在淘宝网看中一部摩托车，卖家把他昵称为太友机车的QQ85×××89发给其，其与对方谈好1200元买一部男式两轮雅马哈天剑摩托车。对方让其把钱转到用户名卫俭俭的农行账户62×××71，对方手机号码为135××××0989。于是其先将300元运费转到对方银行账号，之后又将1200元现金转过去，并拨打电话通知对方。其打钱过去后对方始终没有发摩托车给我，打电话给对方始终没有人接电话。 2、证人江某某证言，证实其在漳州台商投资区角美镇桥南小区×××室有一套房产。2012年2月10日，其将这套房子出租给一个叫叶江斌的男子直至他被抓获，并有签订一份房屋租赁合同。叶江斌有说租房子用于做茶叶生意，要三个人一起住。 3、物证、书证： （1）抓获经过、发破案报告，证实2014年9月9日19时许，漳州市公安局台商投资区分局刑侦大队民警在排查辖区内出租房外来人员情况时，在角美镇桥南新村×××室当场查获被告人叶江斌、叶小明、叶某某三人在淘宝网虚假低价卖摩托车、二手手机等物品，通过QQ、手机跟受骗人联系，让受骗人将钱汇到指定银行账户。民警当场查扣到用于诈骗的诺基亚手机、银行卡和无线上网卡等涉案物品，并依法将三人传唤到公安机关。 （2）农业银行汇款收据、支付宝汇款短信提醒，证实被害人赵某某于2014年9月3日向开户名为王雯雯、账号为62×××73的账户汇款1200元；何某某用支付宝向开户名为王雯雯、账号为62×××54的账户转账800元；陈某乙向62×××73汇款5000元。 （3）搜查笔录及现场照片、扣押决定书、扣押清单，证实2014年9月9日，民警对漳州台商投资区角美镇角嵩路桥南小区×××室叶江斌、叶小明、叶某某等人的租住处进行搜查，当场查获叶江斌、叶小明、叶某某等人用于实施诈骗的笔记本电脑、无线上网卡、手机、银行卡等作案工具。向叶江斌扣押白色FASH（串号869386008508148）一部、东芝笔记本电脑一台、诺基亚手机两部（串号：354538014545793、355216057552591）、房屋租赁合同书一份（地点：角美角嵩路×××室，承租方：叶江斌）、华为无线上网卡一个、华为数据卡一个、华为无线数据终端二个、建设银行卡62×××23、邮政储蓄银行卡62×××67、农业银行卡62×××68、工商银行卡62×××43（许东红）、工商银行卡62×××96（容秋韵）、建设银行卡62×××19（容秋韵）、农业银行卡62×××19；向叶小明扣押戴尔笔记本电脑一台、诺基亚手机（串号355914052542811）一部；向叶某某扣押联想笔记本电脑一台、诺基亚手机（串号352434055414374）一部及户名皆为王雯雯的邮政储蓄卡62×××32、农业银行卡62×××73、工商银行卡62×××54、建设银行卡62×××37等四张银行卡。 （4）提取笔录及照片，证实经检查叶江斌实施诈骗所使用的东芝牌笔记本电脑和诺基亚1280手机（号码135××××0989），发现电脑桌面有其用于诈骗的文档“术语”、“订单”、“摩托术语”等，昵称为晟揚電訊、号码为26×××27的QQ、昵称为太友机车、号码为85×××89的QQ；从诺基亚1280手机（号码135××××0989）信息发件箱里提取两条信息，即“建行62×××37王雯雯”、“建设银行：62×××40卫俭俭”；文档“订单”记载有买家的购买信息；“术语”、“摩托术语”记载如何应对买家问题，并记有户名皆为王雯雯的工行62×××54、建行62×××37、农行62×××73、邮储62×××32四个账号。 从叶小明使用的戴尔PP19L笔记本电脑中提取到昵称为苹果网络热卖、号码为73×××03的QQ及昵称为雯雯．街车跑车热卖、号码为71×××91的QQ；文档“术语”、“50．txt”；从诺基亚1280手机（号码139××××8619）的短信发件箱里提取到“建设银行62×××55周肖”、“农行62×××73王雯雯”、“工行62×××54王雯雯”、“工行62×××21王立春”的信息。文档“50．txt”记载有一摩托车买家信息（联系电话131××××6755）；文档“术语”中有户名为王雯雯的四个账号及户名均为彭兵团的建行62×××04、农行62×××77、邮储62×××80三个账号。 从叶某某所使用的联想笔记本电脑提取到昵称为正通商行、号码为78×××37的QQ、昵称为腾飞通讯、号码为89×××47的QQ及昵称为卓越车行、号码为81×××84的QQ；文档“术语”、“摩托术语”、“wda”，文件夹“5S”、“摩托”；从诺基亚1280手机（号码159××××1889）短信发件箱的信息中提取到：“建行62×××37王雯雯”、“农行62×××73”、“农业62×××71卫俭俭”、“邮政：62×××68王立春”、“工商62×××21王立春”、“工商62×××61”、“工商62×××54王雯雯”、“建设62×××04彭兵团”、“农行62×××77彭兵团”等信息；文档“术语”记有户名为王雯雯的工行、建行、农行、邮储四个账号（同上）及户名为彭兵团的建行、农行、邮储三个账号（同上），文档“wda”记有买家爱丽、杨俊杰、何某某、马琦等人的购买信息。 （5）房屋租赁合同书，证实三被告人在漳州台商投资区角美镇角嵩路×××室实施诈骗的地点系由叶江斌承租。 （6）关于犯罪嫌疑人叶江斌、叶小明、叶某某等三人用于诈骗的十三张银行卡的情况说明，证实被告人用于诈骗的十二张银行账号卡2014年2月至2014年9月9日共诈骗金额为221444元。从2014年5月15日至2014年9月9日共诈骗金额也是为221444元。从2014年8月13日至2014年9月9日共诈骗金额为99156元。另外一张用来诈骗的中国邮政储蓄银行卡已发函至中国邮政储蓄银行查询，尚未得到回复。另外，在犯罪嫌疑人叶江斌包里面查扣的7张银行卡，经调查尚无足够证据证明有用于诈骗。 （7）账户信息、用户名王立春等十八张银行卡银行账户明细清单，证实用户名为王立春、卫俭俭、彭兵团、王雯雯、孙圆圆、周团结等的十八张银行卡在2014年5月-2014年9月期间的账户明细情况，其中，2014年6月7日至7月31日，户名为王立春、账号为62×××21的工商银行卡交易总额为67676元；2014年7月31日至9月4日，户名为卫俭俭、账号为62×××71的建设银行卡交易总额为5200元；2014年8月5日至9月4日，户名为彭兵团、账号为62×××77的农业银行卡交易总额为4600元；2014年8月6日至8月28日，户名为彭兵团、账号为62×××04的建设银行卡交易总额为43080元；2014年8月26日至97月日，户名为王雯雯、账号为62×××54的工商银行卡交易总额为19596元；2014年8月24日至9月6日，户名为王雯雯、账号为62×××37的建设银行卡交易总额为13369元；2014年8月27日至9月5日，户名为王雯雯、账号为62×××73的农业银行卡交易总额为13500元；2014年8月29日至9月7日，户名为王雯雯、账号为62×××32的邮储银行卡交易总额为4100元； 2014年7月24日至8月25日，户名为卫俭俭、账号为62×××61的工商银行卡交易总额为32398元；2014年7月26日至9月2日，户名为卫俭俭、账号为62×××40的建设银行卡交易总额为7796元；2014年6月7日至7月17日，户名为王立春、账号为62×××68的邮政储蓄卡交易总额为10700元；2014年5月23日至7月31日，户名为王立春、账号为62×××79的农业银行卡交易总额为14800元； 2014年5月1日至6月25日，户名为孙圆圆、账号为62×××70的建设银行卡交易总额为27401元；2014年6月6日至7月23日，户名为周团结、账号为62×××17的建设银行卡交易总额为17477元；2014年7月30日至8月1日，户名为卫俭俭、账号为62×××60的邮储银行卡交易总额为1700元；户名为周肖、账号为62×××55的邮储银行卡、户名为孙圆圆、账号为62×××81的邮储银行卡、户名为彭兵团、账号为62×××80的邮储银行卡均无交易明细。 （8）户名为叶江斌等六张银行账户明细清单，证实户名为叶江斌的建设银行账户62×××23余额48443.28元、农业银行账户62×××19余额96.76元，户名为容秋韵的建设银行账户62×××19余额161.38元、工商银行账户62×××96余额0元、农业银行账户62×××68余额0元，户名为许东红的工商银行账户62×××43余额33.86元。 （9）扣押决定书、扣押清单、退还被害人受骗金额的汇款凭证，证实扣押叶江斌退赃款项人民币48000元，退还被害人赵某某2200元、张某某1500元、陈某某1300元、何某某800元、努某某800元、魏碧鑫3200元、周某某6000元、陈某乙5800元、徐某某1300元、靳某某2800元、周某乙800元。共35100元。 （10）情况说明、话单申请表、通话清单，证实①被害人徐某、姜某陈述被诈骗时对方的手机号，经查询叶江斌、叶小明、叶某某被扣的作案手机通话清单，139××××5928是叶小明被扣诺基亚手机（串号355914052542811）使用过的，182××××0768是叶江斌被扣白色FASH手机（串号869386008508148）使用过的，136××××9952是叶江斌被扣押的诺基亚手机（355216××）使用过的。②被害人张某陈述将被诈骗的1200元汇款到卫俭俭的农业银行账号上，但在该银行账号的交易明细上查无该笔汇款，可能是现金交易，在交易明细上无名字显示；被害人徐某陈述的其与QQ81×××96联系的账户是否系被告人叶江斌等人使用，现无法进一步查证。③关于被告人作案时使用的笔记本电脑上的7个QQ号码因没有密码，无法登陆，聊天记录及相关淘宝网站信息，因当时没有进行电子刻盘，现无法登陆QQ号及相关淘宝网站，叶江斌又称已忘记QQ号密码，所以无法进一步制作成电子文件。④叶江斌等人用于诈骗的其中九个银行账号：邮政62×××68、62×××80，工商62×××21、62×××61，农业6228480××、62×××77，建设62×××40、62×××04、62×××55，是侦查人员从叶江斌等人用于诈骗的手机、电脑当中查找出来的，并没有查扣到这九张银行账号。但侦查人员通过调取中国工商银行角美支行的取款监控录像，叶江斌、叶小明、叶某某三人有使用过其中的八个银行账号取款过，只有一个建设银行账号62×××55没有调取到使用证明。⑤叶江斌被扣押的三部手机的现用号码分别为诺基亚1280手机号135××××0989，诺基亚1112手机号188××××6918，白色FASH手机号188××××5709、185××××6706。⑥从叶江斌等人用于诈骗的笔记本电脑中体现的董伊玲、沈秀秀、杨俊杰、马琦等五人，因联系不到无法查证是否受骗人员。⑦叶江斌等人用于诈骗的银行卡交易明细表中体现的汇款人欧安泽、张家荣、陶梦海等77人，因联系不到无法查证以上人员转账、汇款的具体原因。⑧两张邮储账号62×××67、62×××80因是外地开户，无法调取到账户交易明细清单。⑨跨区域查找到的姜某、赵某某等13名被害人，侦查人员是经过电话联系被害人，由被害人将其银行账号发送到经办民警的手机后，再由经办民警从叶江斌主动退赃的48000元当中取出相应数额到当地银行汇款至各个被害人银行账号上，具体汇款数额见汇款清单。⑩本案未找到其他被害人，户名为孙圆圆、周团结的银行卡也未找到被害人；未找到其他涉案银行卡在ATM机取款情况的监控录像。 （11）调取证据清单、银行卡跨行交易记录表，证实卡号为62×××68、用户名为王立春的邮政储蓄卡，开户行为贵州，2014年6月8日-2014年7月17日间在漳州台商投资区角美镇有交易情况；卡号为62×××61、用户名卫俭俭的工商银行卡，2014年7月25日-2014年8月25日在漳州台商投资区角美镇有交易情况；卡号为62×××40、用户名卫俭俭的建设银行卡，2014年7月26日-2014年9月3日在漳州台商投资区角美镇有交易情况；卡号为62×××71、用户名卫俭俭的农业银行卡，2014年8月1日-2014年9月4日在漳州台商投资区角美镇有交易情况；卡号为62×××77、用户名彭兵团的农行银行卡，2014年8月7日-2014年9月4日在漳州台商投资区角美镇有交易情况；卡号为62×××04、用户名彭兵团的建设银行卡，2014年8月6日-2014年8月28日在漳州台商投资区角美镇有交易情况；卡号为62×××32、用户名王雯雯的邮政储蓄银行卡，2014年8月29日-2014年9月6日在漳州台商投资区角美镇有交易情况；卡号为62×××73、用户名王雯雯的农业银行卡，2014年8月27日-2014年9月5日在漳州台商投资区角美镇有交易情况；卡号为62×××54、用户名王雯雯的工商银行卡，2014年8月27日-2014年9月6日在漳州台商投资区角美镇有交易情况。 （12）违法犯罪前科劣迹证明、户籍证明，证实被告人叶江斌、叶小明、叶某某的身份信息情况及均未发现有违法犯罪前科劣迹记录。 4、现场勘验笔录及现场照片说明，证实本案的案发现场位于漳州台商投资区角美镇角嵩路桥南小区×××室。 5、视听资料，证实三被告人持涉案银行卡在角美工商银行取款录像情况，其中，卡号为62×××68、用户名为王立春的邮政储蓄银行卡，被告人叶小明于2014年6月8日有取款、被告人叶江斌于2014年6月22日、7月11日有取款；卡号为62×××21、用户名为王立春的工商银行卡，被告人叶小明于2014年6月8日有取款；卡号为62×××61、用户名为卫俭俭的工商银行卡，被告人叶某某于2014年8月17日有取款；卡号为62×××40、用户名卫俭俭的建设银行卡，被告人叶江斌于2014年8月6日有取款；卡号为62×××71、用户名卫俭俭的农业银行卡，被告人叶江斌于2014年8月1日、3日、6日、被告人叶小明于2014年9月4日有取款；卡号为62×××77、用户名彭兵团的农业银行卡，被告人叶小明于2014年9月4日有取款；卡号为62×××04、用户名彭兵团的建行银行卡，被告人叶江斌于2014年8月6日、被告人叶某某于2014年8月17日有取款；卡号为62×××80、用户名彭兵团的邮政储蓄银行卡，被告人叶某某于2014年8月17日有取款；卡号为62×××32、用户名王雯雯的邮政储蓄银行卡，被告人叶小明于2014年9月3日有取款；卡号为62×××79、用户名王立春的农业银行卡，被告人于叶小明2014年6月8日、被告人叶江斌于2014年7月11日有取款；卡号为62×××60、用户名卫俭俭的邮政储蓄银行卡，被告人叶江斌于2014年8月1日有取款；卡号为62×××81、用户名孙圆圆的建设银行卡，被告人叶江斌于2014年6月22日有取款；卡号为62×××70、用户名孙圆圆的建设银行卡，被告人于2014年6月22日有取款；卡号为62×××17、用户名周团结的建设银行卡，被告人于2014年7月11日有取款。 6、被告人的供述与辩解： （1）叶江斌供述，2014年3月份一天，其到漳州台商投资区角美镇角嵩路桥南小区×××室租住处准备做诈骗。其买了一台戴尔牌笔记本电脑、无线上网卡、手机，又在网上买了银行卡，准备诈骗用。接着从网上学习怎样建淘宝商铺后，就在淘宝网开了一家卖苹果手机的“晟揚電訊”网店，主要卖苹果手机，并把手机的图片、价格、联系方式发到淘宝店铺里去，再用昵称为晟揚電訊的QQ26×××27跟买家联系，买家如果想买手机其就要求先付款后发货，当买家将钱汇过来后其就把钱取出来。收到汇款后，其会用手机或者QQ联系对方说款已收到，已安排发货。之后买家欲再联系其就不理他们。另一个QQ昵称太友机车是其打算用来卖摩托车的。2014年5月份，其问叶小明有没有兴趣过来一起做诈骗，叶小明答应了。他过来后其又买了笔记本电脑、无线上网卡、诺基亚手机等供他使用，并包吃包住，没有底薪，若他有骗到钱就让他抽30％，其余的钱归其所有。2014年8月份的一天，叶小明叫叶某某过来一起做诈骗，其又买了笔记本电脑、无线上网卡、诺基亚手机等供叶某某使用，若他有骗到钱就让他抽25％。就这样他们三人从8月份一起做诈骗到现在。其在淘宝网站开网店“卖”苹果手机的价格是，iphone5s16G：800元；iphone5s32G：1000元；iphone5s64G：1200元；iphone5c白黄红绿蓝16G：700元；iphone5c白黄红绿蓝32G：800元；iphone5黑白16G：700元；iphone5黑白32G：800元；iphone4s黑白16G：500元；iphone4s黑白32G：600元。买家在淘宝网上看到他们网店卖的手机那么便宜就加其留在店铺里的昵称为晟揚電訊的QQ26×××27为好友，然后跟其联系，一般会问为什么手机卖这么便宜，是不是全新正品？其会跟对方说：“我们的手机是特价走私产品，保证全新港行，未拆封未激活的，带发票，7天包退，15天包换，1年免费保修，全国联保”。对方一般又会问“能不能走淘宝、能不能货到付款”？其就从电脑桌面一个“术语”的文档里复制“购买须知：特价商品不走支持淘宝交易，要的话款到发货，付款方式是支付宝转账或直接银行办理。要的话，请提供以下相关资料：详细的地址、姓名、联系电话号码、订购的型号和颜色”或“我们没有和快递公司签订代收货款的合作协议，没有到付的业务。再说限量出售的特价商品，先到先得，售完截止，也不能到付的”的内容发给对方，告诉对方要先付款才行。若对方又问到“为何只能线下交易”？其会说：“我们的产品都是走私的，只是偷偷在淘宝发布信息，价格和正常市场价格差价太大，有被误判虚假信息被查封的风险存在，万一被查封你交易的资金也会被冻结，所以只能线下交易”。有些客户会问是否可以当面交易，其就说：“可以，我们的地址是上海市浦东新区张杨路721号太平洋数码广场三期1806室”。以上这些聊天内容其事先都准备好保存在电脑桌面一个“术语”的文档里，买家问什么其就复制、粘贴相应的内容进行回复。此外其用的QQ是女孩子的头像，假装客服是女孩子，比较容易取得对方的信任。 他们用于诈骗的银行卡都是其从网上购买来的，那些银行卡寄过来时都是全新的刚开户的卡，没有交易记录，其拿到那些新卡后只用于诈骗，没有做其他用途，有交易记录就都只是被骗的买家转账或汇款的记录。平时有买家被骗转账或汇款后都是由叶小明和叶某某他们持银行卡到其租住的地方附近的中行或兴业银行的自动取款机将款取出来，回来再把钱交给其，其再按事先的约定让他们抽成，叶小明抽成30％，叶某某抽成25％，因为叶某某刚来做诈骗不久，在买家先付部分款后的后续诈骗事宜他还不会做，所以抽成较低。除了被当场扣押的银行卡外其余的银行卡都是之前用久了被锁了不能再用，其就把它们扔掉了。当场扣押的银行卡中那些新的银行卡是其于2014年8月份刚买的，准备用于诈骗，但现在还没启用。 叶小明刚过来时是其教会他怎样建淘宝商店，怎样使用术语与对方聊天进行诈骗的；而叶某某是由叶小明教会他的，叶某某偶尔有不懂的时候来问，其也有教他。叶某某经营的后续诈骗事宜是由其来做的，平时叶某某将他经营的已经有汇来部分货款的买家信息报给我，过一两天后其就会用其先准备的专门用于诈骗的手机拨打买家的电话，向对方骗称其是送货员，已经把货送到他所在的城市了，要求对方先把余款付清才能当面交货，待买家把余款付清后，其又骗称他们的货是走私的，担心对方会报警并要求其先交保证金1000元，待交完货安全了再将保证金返还。但有的买家不交保证金或只交500元。也有买家连余款都不交的，其就不再跟他联系了。叶小明自己整个诈骗流程都会做。 他们用于诈骗的银行卡总共有十三张，具体的有户名为王雯雯的工行62×××54、建行62×××37、农行62×××73、邮储62×××32；户名为彭兵团的建行62×××04、农行62×××77、邮储62×××80；户名为王立春的工行62×××21、邮储62×××68；户名为卫俭俭的工行62×××61、农行62×××71、建行62×××40；户名为周肖的建行62×××55。这十三张银行卡只用来诈骗，没有其它用途了。其记不清楚总共诈骗多少钱，要看用来诈骗的十三张银行卡里别人汇款多少钱就是诈骗来的总金额。诈骗来的钱大部分是当天或过一、二天就取出来，因为怕被骗的人去报警，卡号被冻结就取不出钱来。 被抓获当天其被公安机关扣押的七张银行卡，其中户名叶江斌的建行卡62×××19和农行卡62×××19是其自己办理的银行卡，是生活用卡。还有四张银行卡的户主都是容秋韵，这四张银行卡是其从网上购买来准备用于诈骗使用的。另外一张户主叫许东红的工商银行卡62×××43也是其在网上购买的，还没有使用过。其想把建行卡里48000元存款取出来退还给被骗的受害者，争取从轻处理。 用于诈骗的手机是分开买的，第一次是2014年7-8月购买，后来什么时候买的记不清了，是在五八同城网或赶集网二手手机市场上买的。银行卡是2014年7-8月购买的，是在网上联系好先付款对方再发货给其。用于诈骗的QQ号及淘宝店密码记不清了，现在上不去了。骗来的钱都是在角美各个银行的取款机上取款的。 经辨认，公安机关向其出示的编号分别为1、2、3号的三名男子在自动取款机上交易的截图中，1号男子其不认识，2号取款机上的男子是叶小明，3号取款机上的男子看不大清楚，不知道是谁。 （2）叶小明供述，2014年5月一天，其到叔叔叶江斌在角美的住处，他说他在做网上信息诈骗，问其要不要跟他一起，其说好。叶江斌就教其建淘宝商铺，把手机、摩托车的图片、价格、联系方式发到淘宝店铺里去，用QQ跟买家联系，还说包吃包住没有底薪，让其抽成30％作为报酬。叶江斌给其一台银白色戴尔PP19L笔记本电脑，还有一部诺基亚手机（上海号139××××8619）。其先做一个叫“苹果网络热卖”的淘宝店卖苹果手机，价格从500元到1200元。买家在淘宝网上看到卖的手机便宜就加其留在店铺里的联系QQ73×××03为好友，对方一般会问为什么手机卖这么便宜，其会告诉对方手机是特价走私产品，先付一半，货到没问题再付清余款，款项银行办理或者支付宝转账。对方如果相信的话，其就会让对方提供详细的地址、姓名、联系电话号码、订购的商品型号和颜色，然后根据买家的方便提供相应的银行卡号给对方汇款，让对方汇完款后联系139××××8619李先生或者QQ。其用的QQ是女孩头像，假装客服是女孩子。收到汇款后，其就用手机或QQ联系对方说款已收到，已安排发货，到时会有送货人员跟对方联系，然后就把已汇款的买家的详细地址、姓名、联系电话、订购的商品型号和颜色抄下来拿给叶江斌，叶江斌再根据其提供的信息冒充送货人员与买家联系，说货已经送到他们所在地，要对方把余款付清才能交货。对方付清余款后，再跟对方说因产品是海关扣留的走私货品，怕对方报警，叫对方缴纳一定的保证金，等对方拿了货再把钱退还给他，这样继续骗下去，如果对方不信就算了。其另一个淘宝店叫“雯雯-街车跑车热卖”，这个店卖摩托车，车型有本田CBR．400，雅马哈YZF-R1，联系电话号码139××××8619（上海），联系QQ71×××91，也是女孩子的头像，还是跟卖苹果手机的一样骗，然后再把骗到的这些人的详细地址、姓名、联系电话、订购的商品型号颜色抄下来给叶江斌，让叶江斌假冒送货人员继续骗下去。 2014年8月12日左右，其打电话给同学叶某某叫他过来，其告诉他其是做信息诈骗的，问他要不要一起，叶某某同意。其就把叶江斌教给其的诈骗方法教给了叶某某，三人就一起进行信息诈骗，一直做到被公安人员查获为止。 叶某某有时也会把诈骗到的客户信息拿给其，其把自己骗到的客户信息和叶某某的客户信息一起拿给叶江斌继续骗下去，后面的他们都不会做。叶某某和叶江斌他们自己也有在淘宝网上开店铺，卖苹果手机和摩托车，叶江斌做得比较久，他还会冒充送货人员对买家继续诈骗。 刚开始是用户名彭兵团的三张银行卡号，一张是建行62×××04，一张是农行62×××77，一张是邮储银行62×××80。后来就都改用户名王雯雯的四张银行卡，一个工行62×××54，一个建行62×××37，一个农行62×××73，一个邮储银行62×××32。其有用过卡号62×××79的农业银行卡取过款，这张银行卡是叶江斌拿给其叫其帮他取钱的，他是从哪里来的卡其不知道。 诈骗用的笔记本电脑、手机、银行卡都是叶江斌提供的，这些东西从哪里来的不知道。诈骗来的钱都汇款到王雯雯、彭兵团、王立春、卫俭俭、周肖的银行账号上。这些钱都是三个人诈骗来的，但其只叫受害人将款汇到王雯雯和彭兵团的银行账号上，其它银行账号都是叶江斌在用。这些诈骗来的钱都是在角美镇各个自动柜员机上取款的，大部分都是其和叶某某去取款，有时叶江斌出去了也会去取款，而且大部分都是当天诈骗来的钱当天就取出来，有时过一、二天取出来。因为怕被骗的人去报警，卡号被冻结就取不出钱来。钱都交给叶江斌，叶江斌再把提成的钱给他们，其和叶某某提成都是25％，剩下的钱都是叶江斌拿走了。 公安机关在其诈骗所使用的诺基亚手机的短消息发件箱里提取到户名为周肖的建设银行账户62×××55和户名为王立春的工行账户62×××21二个银行账号不是其发的，应该是以前有人用过这部手机发的。其5月份到角美后就用这部手机了，平时其联系买家时用，有时叶江斌冒充送货人员给买家送货时也会用该手机。 经辨认，公安机关向其出示的编号分别为1、2、3号的三名男子在自动取款机上的截图中，1号取款机上的男子是叶江斌，2号取款机上的男子是我自己本人，3号取款机上的男子是叶某某。 （3）叶某某对诈骗过程的供述与被告人叶小明供述的基本一致，并供述2014年8月12、13日，叶小明叫其来角美，其到了后就开始和叶江斌、叶小明一起诈骗。是叶小明教其建淘宝商铺，把手机、摩托车的图片、价格、联系方式发到淘宝店去，再用QQ跟想买手机、摩托车的买家联系。叶江斌说包吃包住，没有底薪，让其抽成25％作为报酬。叶江斌给其一台黑色的联想笔记本电脑，还有一部诺基亚手机（号码159××××1889）。其先做一个叫“正通商行”的淘宝店，卖苹果手机，价格从500元到1200元。其留在店铺里的联系QQ是78×××37，联系电话是159××××1889。后其将已经汇款的买家的详细地址、姓名、联系电话、订购的商品型号和颜色抄下来，拿给叶江斌，叶江斌和叶小明再根据其提供的电话号码、地址、联系人冒充送货人员与买家联系继续骗对方。后来叶江斌又给我两个淘宝商家，一个是“卓越车行”（QQ81×××84），一个“腾飞通讯”（QQ89×××47），卓越车行是专门卖摩托车的，腾飞通讯专门卖苹果手机的。 刚开始他们有用过户名为彭兵团的银行卡进行诈骗，一张是卡号为62×××04的建行卡，一张是卡号62×××77的农行卡，还有一张是卡号62×××80的邮政储蓄卡。这些卡可能已经扔掉了。后来改用四个银行卡专门用于诈骗的，户主都叫王雯雯，一个是工行62×××54，一个是建行62×××37，一个是农行62×××73，一个是邮储62×××32。这些诈骗用的银行卡没有其他用途，就是专门用于诈骗的。其诈骗时只使用过彭兵团和王雯雯的银行卡号。至于在他们所使用的诺基亚手机的短消息发件箱里提取到的王立春、卫俭俭、周肖的银行账号都是他们用来诈骗用的，叶江斌和叶小明有使用过。 诈骗用的笔记本电脑、手机、银行卡都是叶江斌提供的，其和叶江斌、叶小明三个人都是人手一台笔记本电脑，其和叶小明是一人一部手机。这些诈骗来的钱都是在角美镇各个自动柜员机上取款来的，大部分都是其和叶小明去取款的，有时叶江斌也会去取款，而且大部分都是当天诈骗来的钱当天就取出来，有时过一、二天就取出来。因为怕被骗的人去报警，卡号被冻结就取不出钱来。其和叶小明取出来的钱都交给叶江斌了，然后叶江斌再按25％的抽成给其，叶小明的提成是30％。叶小明和叶江斌自己也有在淘宝网上开店铺，卖苹果手机和摩托车进行诈骗。 经辨认，公安机关向其出示的编号分别为1、2、3号的三名男子在自动取款机上的截图中，1号男子不认识，不知道是谁，2号取款机上的男子是叶小明，3号取款机上的男子是其自己。 关于被告人叶江斌辩称其仅使用户名为王雯雯的四张银行卡用于诈骗以其辩护人提出认定被告人叶江斌诈骗数额283393元，事实不清，证据不足，应当以50469元认定犯罪数额；以及被告人叶小明辩称其使用户名为彭兵团、王雯雯的六张银行卡用于诈骗及其辩护人提出认定被告人叶小明诈骗数额258690元，事实不清，证据不足的意见。经查，户名为王立春、账号为62×××21的工商银行卡、户名为卫俭俭、账号为62×××71的农业银行卡的信息系从用于诈骗的手机短信中提取，并有被害人的陈述、被告人叶江斌、叶小明持该卡取款的监控录像等证据予以证实，足以认定该二张银行卡系用于诈骗犯罪活动；户名为彭兵团、账号为62×××77的农业银行卡、户名为彭兵团、账号为62×××04的建设银行卡的信息，在被查扣的用于诈骗的电脑的电子文档中予以记载，其用于诈骗的手机短信亦予以提取，并有被害人的陈述、被告人叶江斌、叶小明持该卡取款的监控录像予以证实，被告人叶小明亦当庭供认有使用该二张银行卡用于诈骗，足以认定该二张银行卡系用于诈骗犯罪活动；户名为王立春、账号为62×××79的农业银行卡，有被告人叶江斌、叶小明持该卡取款的监控录像证实该银行卡系二被告人使用，且有被害人的陈述证实该卡系用于诈骗犯罪活动，足以认定；户名为卫俭俭、账号为62×××61的工商银行卡、户名为卫俭俭、账号为62×××40的建设银行卡、户名为王立春、账号为62×××68的邮政储蓄卡的信息，系从用于诈骗的手机短信中提取，并有三被告人持该卡取款的监控录像等证据予以证实，且被告人叶江斌亦曾经予以供认、被告人叶小明曾经予以指认，足以认定该三张银行卡系用于诈骗犯罪活动。综上，上述银行卡的账户金额应当认定为三被告人的诈骗数额，共计236815元，其中以上银行卡在2014年6月8日之后的账户金额为233315元。 户名为孙圆圆、账号为62×××70的建设银行卡、户名为周团结、账号为62×××17的建设银行卡、户名为卫俭俭、账号为62×××60的邮政储蓄卡，公诉机关仅提供被告人叶江斌持该卡取款的监控录像的证据予以证实，并无其他证据予以印证，无法形成证据锁链，对该部分数额暂不予认定。 本院认为，被告人叶江斌、叶小明、叶某某以非法占有为目的，多次利用互联网发布虚假信息，骗取不特定多数人的钱财，其中被告人叶江斌的诈骗数额为236815元，数额巨大；被告人叶小明的诈骗数额为233315元，数额巨大；被告人叶某某的诈骗数额为98253元，具有其他严重情节，三被告人的行为均已构成诈骗罪，应当追究刑事责任。被告人叶江斌、叶小明、叶某某在共同犯罪中均起主要作用，均是主犯，应当按照其所参与的全部犯罪处罚。关于被告人叶小明的辩护人提出被告人叶小明在共同犯罪中起次要作用，是从犯的意见。经查，本案系由被告人叶江斌询问被告人叶小明是否一同诈骗，被告人叶小明同意。且被告人叶小明实施诈骗犯罪活动中，既有独立实施诈骗活动，又与被告人叶江斌分工合作，共同完成诈骗犯罪行为，并由其纠集被告人叶某某参与到诈骗犯罪活动。据此，被告人叶小明在诈骗的共同犯罪中，起主要作用，应当认定为主犯。辩护人的该意见，不予采纳。对三被告人在诈骗共同犯罪中所起的作用、地位等，在量刑时予以综合评判。归案后，被告人叶某某能够如实供述自己的罪行，可以从轻处罚。被告人叶江斌退赔了部分被害人的经济损失，可以酌情从轻处罚。公诉机关建议对被告人叶江斌、叶小明、叶某某分别在有期徒刑七年至八年、有期徒刑六年至七年、有期徒刑三年至四年的幅度内处罚的量刑建议适当，予以采纳。依据《中华人民共和国刑法》第二百六十六条、第二十五条、第二十六条、第五十二条、第六十一条、第六十四条、第六十七条第三款和《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条和第二条之规定，判决如下： 一、被告人叶江斌犯诈骗罪，判处有期徒刑七年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月9日起至2021年9月8日止。罚金限本判决生效后三十日内交纳）。 二、被告人叶小明犯诈骗罪，判处有期徒刑六年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月9日起至2020年9月8日止。罚金限本判决生效后三十日内交纳）。 三、被告人叶某某犯诈骗罪，判处有期徒刑三年，并处罚金四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月9日起至2017年9月8日止。罚金限本判决生效后三十日内交纳）。 四、扣押在案的作案工具笔记本电脑、手机、无线上网卡、数据卡、无线数据终端、银行卡等物品，予以没收。 五、继续追缴被告人叶江斌、叶小明、叶某某的违法所得，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长郭莉娜 人民陪审员谢黎烨 人民陪审员纪水明 二〇一五年八月二十四日 书记员李昊蓝 ［相关法条］ 《中华人民共和国刑法》 第二百六十六条［诈骗罪］诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第六十一条［量刑的事实根据与法律依据］对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》 第一条诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。各省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。 第二条诈骗公私财物达到本解释第一条规定的数额标准，具有下列情形之一的，可以依照刑法第二百六十六条的规定酌情从严惩处：（一）通过发送短信、拨打电话或者利用互联网、广播电视、报刊杂志等发布虚假信息，对不特定多数人实施诈骗的；（二）诈骗救灾、抢险、防汛、优抚、扶贫、移民、救济、医疗款物的；（三）以赈灾募捐名义实施诈骗的；（四）诈骗残疾人、老年人或者丧失劳动能力人的财物的；（五）造成被害人自杀、精神失常或者其他严重后果的。诈骗数额接近本解释第一条规定的“数额巨大”、“数额特别巨大”的标准，并具有前款规定的情形之一或者属于诈骗集团首要分子的，应当分别认定为刑法第二百六十六条规定的“其他严重情节”、“其他特别严重情节”。","writId":"0473cf867b4109d6f17679c7e9f851cf12b","writName":"叶江斌、叶小明等诈骗罪一审刑事判决书"}
