{"ajId":"e5efdc59-ab22-41d7-8d6a-24d31c651f56","ajName":"牛雪超信用卡诈骗一案","ajjbqk":" 黑龙江省宾县人民检察院指控：2017年10月7日下午16时40分许，被害人肖某（女，29岁）在宾县宾州镇中国建设银行分理处ATM机取款后忘记将银行卡取出即离开，随后被告人牛雪超在取款时发现旁边ATM机停留在取款界面，随即分两次提取卡内现金共计人民币10000元后离开。案发后牛雪超将非法所得人民币10000元归还给肖某并取得其谅解。经侦查，牛雪超于2017年10月16日到宾县公安局胜利街派出所投案。公诉机关提供了相应证据，认为牛雪超的行为构成信用卡诈骗罪，牛雪超系自首，应依照《中华人民共和国刑法》第一百九十六条第一款第（三）项、第六十七条第一款的规定处罚。牛雪超已返赃并取得谅解，可以酌情从轻处罚。 被告人牛雪超对公诉机关指控的事实供认不讳，无辩解。 经审理查明：2017年10月7日下午16时40分许，被害人肖某（女，29岁）在宾县宾州镇中国建设银行分理处ATM机取款后将银行卡落在ATM机内便离开，随后被告人牛雪超在取款时发现该ATM机停留在取款界面，随即分两次提取肖某卡内现金共计人民币10000元后离开。牛雪超于2017年10月16日到宾县公安局胜利街派出所投案，并如实供述其罪行。案发后牛雪超将非法所得人民币10000元返还给肖某并取得其谅解。 以上事实，有经过庭审质证并确认的下列证据证实： 1、案件来源、到案经过：2017年10月10日13时20分，肖某到宾县公安局胜利街派出所报警称，其于2017年10月7日16时40分左右在宾县宾州镇中国建设银行分理处取款后将银行卡忘在取款机里，被他人取走一万元钱。2017年10月16日16时许，牛雪超到胜利街派出所投案，主动交代犯罪事实。 2、户籍证明、现实表现：被告人牛雪超已达刑事责任年龄，在辖区居住期间无前科劣迹，现实表现一般。 3、银行卡流水记录：被害人肖某的中国建设银行卡2017年10月7日交易明细情况，一次支取1000元，两次各支取5000元。 4、收条、谅解书：被害人肖某收到牛雪超返还的10000元，并对牛雪超的行为谅解。 5、被害人肖某的陈述：2017年10月7日16时40分，其在宾县宾州镇胜利街宾县人民医院南门东侧的中国建设银行取款，其在最左侧提款机取款1000元后忘记将银行卡取出便离开银行。10月10日其发现银行卡丢失，便到宾县建设银行将银行卡取回，后查询流水发现被他人分两次取走10000元。 6、被告人牛雪超的供述：2017年10月7日16时40分左右，其在宾县人民医院旁边的宾县建设银行分理处自动取款机取钱，发现左边的取款机是取款画面，其就点击5000元的选项，共取两次取出10000元。其也没管那张卡就走了。当时自动提款机室内没有其他人。 7、现场照片：对宾县建设银行分理处的现场勘查情况。 ","cpfxgc":"本院认为，被告人牛雪超冒用他人信用卡，数额较大，其行为已构成信用卡诈骗罪。牛雪超主动投案并如实供述其罪行，系自首，应当从轻处罚。牛雪超已将赃款返还被害人并取得谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一款第（三）项、第五十二条、第五十三条、第六十七条第一款、第七十二条、第七十三条第二款、第三款的规定，判决如下：","pjjg":" 被告人牛雪超犯信用卡诈骗罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币20000元（缓刑考验期自判决确定之日起计算，罚金已缴纳，于判决生效后上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向哈尔滨市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"黑龙江省宾县人民法院 刑事判决书 （2018）黑0125刑初39号 公诉机关黑龙江省宾县人民检察院。 被告人牛雪超，男，汉族，1986年7月29日出生于吉林省松原市前郭县，初中文化，厨师，户籍地吉林省松原市前郭县，住黑龙江省宾县。2017年10月16日因涉嫌犯信用卡诈骗罪被宾县公安局取保候审。 黑龙江省宾县人民检察院以黑宾检刑诉［2018］21号起诉书指控被告人牛雪超犯信用卡诈骗罪，于2018年1月16日向本院提起公诉。本院于2018年1月16日立案，依法组成合议庭，公开开庭审理了本案。宾县人民检察院指派检察员孙金山出庭支持公诉，被告人牛雪超到庭参加诉讼。现已审理终结。 黑龙江省宾县人民检察院指控：2017年10月7日下午16时40分许，被害人肖某（女，29岁）在宾县宾州镇中国建设银行分理处ATM机取款后忘记将银行卡取出即离开，随后被告人牛雪超在取款时发现旁边ATM机停留在取款界面，随即分两次提取卡内现金共计人民币10000元后离开。案发后牛雪超将非法所得人民币10000元归还给肖某并取得其谅解。经侦查，牛雪超于2017年10月16日到宾县公安局胜利街派出所投案。公诉机关提供了相应证据，认为牛雪超的行为构成信用卡诈骗罪，牛雪超系自首，应依照《中华人民共和国刑法》第一百九十六条第一款第（三）项、第六十七条第一款的规定处罚。牛雪超已返赃并取得谅解，可以酌情从轻处罚。 被告人牛雪超对公诉机关指控的事实供认不讳，无辩解。 经审理查明：2017年10月7日下午16时40分许，被害人肖某（女，29岁）在宾县宾州镇中国建设银行分理处ATM机取款后将银行卡落在ATM机内便离开，随后被告人牛雪超在取款时发现该ATM机停留在取款界面，随即分两次提取肖某卡内现金共计人民币10000元后离开。牛雪超于2017年10月16日到宾县公安局胜利街派出所投案，并如实供述其罪行。案发后牛雪超将非法所得人民币10000元返还给肖某并取得其谅解。 以上事实，有经过庭审质证并确认的下列证据证实： 1、案件来源、到案经过：2017年10月10日13时20分，肖某到宾县公安局胜利街派出所报警称，其于2017年10月7日16时40分左右在宾县宾州镇中国建设银行分理处取款后将银行卡忘在取款机里，被他人取走一万元钱。2017年10月16日16时许，牛雪超到胜利街派出所投案，主动交代犯罪事实。 2、户籍证明、现实表现：被告人牛雪超已达刑事责任年龄，在辖区居住期间无前科劣迹，现实表现一般。 3、银行卡流水记录：被害人肖某的中国建设银行卡2017年10月7日交易明细情况，一次支取1000元，两次各支取5000元。 4、收条、谅解书：被害人肖某收到牛雪超返还的10000元，并对牛雪超的行为谅解。 5、被害人肖某的陈述：2017年10月7日16时40分，其在宾县宾州镇胜利街宾县人民医院南门东侧的中国建设银行取款，其在最左侧提款机取款1000元后忘记将银行卡取出便离开银行。10月10日其发现银行卡丢失，便到宾县建设银行将银行卡取回，后查询流水发现被他人分两次取走10000元。 6、被告人牛雪超的供述：2017年10月7日16时40分左右，其在宾县人民医院旁边的宾县建设银行分理处自动取款机取钱，发现左边的取款机是取款画面，其就点击5000元的选项，共取两次取出10000元。其也没管那张卡就走了。当时自动提款机室内没有其他人。 7、现场照片：对宾县建设银行分理处的现场勘查情况。 本院认为，被告人牛雪超冒用他人信用卡，数额较大，其行为已构成信用卡诈骗罪。牛雪超主动投案并如实供述其罪行，系自首，应当从轻处罚。牛雪超已将赃款返还被害人并取得谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一款第（三）项、第五十二条、第五十三条、第六十七条第一款、第七十二条、第七十三条第二款、第三款的规定，判决如下： 被告人牛雪超犯信用卡诈骗罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币20000元（缓刑考验期自判决确定之日起计算，罚金已缴纳，于判决生效后上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向哈尔滨市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长郝文军 审判员张敬宇 审判员崔艳萍 二〇一八年二月八日 书记员潘英旋","writId":"05464589fdffdef8b78cb2ebe9e8a672fc7","writName":"牛雪超信用卡诈骗一审刑事判决书"}
