{"ajId":"84f0ccc1-6977-495b-8bab-e6f9dc32ed1f","ajName":"殷大卫职务侵占罪一案","ajjbqk":" 西安市人民检察院指控：2006年下半年，被告人殷大卫向河南中大生物工程有限公司董事长文某提出共同成立公司合作进行植物染料印染生产经营。2007年11月初，被告人殷大卫通过不法中介人员虚报注册成立了“陕西盛唐植物染料有限公司”。公司工商资料显示，注册资本500万元，其中殷大卫之弟殷某出资300万元、文某出资150万元、李开明出资50万元，殷某担任公司法定代表人。2007年11月15日，文某在殷大卫的催促下来到西安与殷大卫和李某共同签定了《陕西盛唐植物染料有限公司股份协议书》、《公司章程》、《员工守则》等文件，次日文某便按照协议约定给殷大卫提供的农行帐户汇入300万元投资款。被告人殷大卫收到上述300万元后，其本人和“李某”个人根本未按照协议约定投入公司任何资金，殷大卫以“执行董事长”的身份实际管理公司，同时还聘用了牛某（化名韩萍）担任公司会计并指使其制作虚假账册。之后，殷大卫以支付原料采购等虚假名义将公司资金转出用于归还其个人借款和占为己有；同时还将公司资金以“借款”形式提取控制，而后使用虚假发票、编造各种理由冲帐、报账。具体事实如下：1、2007年11月23日，被告人殷大卫以归还公司前期筹备借款的虚假名义，指使会计牛某从公司在农行西安北大街中段分理处账户给陕西新元印染有限公司的有关银行账户转款20万元用于归还其所欠辛某的个人借款。后殷大卫又指使牛某制作虚假借款、还款会计凭证、借款单等财务单据进行帐务处理。2、2007年12月17日，殷大卫以订购助剂、染料样品的虚假名义，指使会计牛某从公司在农行西安北大街中段分理处账户给殷大卫个人银行卡中转存入30万元，次日，殷大卫又将上述30万元转存入农行天津河北支行营业部“刘思浩”个人银行卡中占有。3、2008年3月，殷大卫将四张以西安信宇商贸有限公司名义开具的品名为植物染料、印染助剂的虚假发票交给公司会计牛某，并指使牛某在填制了虚假的实物入库凭证后用于冲抵殷大卫个人之前在公司的借款，殷大卫实际占有公司资金共计23.99万元。为证实指控的犯罪事实，公诉人当庭宣读和出示了公司股份协议书、公司章程、员工守则、公司工商注册资料、银行转帐支票存根、现金支票存根、个人银行卡明细、银行进账单、财务记账凭证、借款单、借条、收条、费用报销单、货物发票、税务机关证明、实物入库凭证等书证，及证人牛某、殷某、康某、刘某、辛某、文某等人证言和某检察机关据此认为，被告人殷大卫身为公司管理人员，利用主管、经手公司财务工作的便利，将本单位资金73.99万元非法占为己有。其行为已触犯《中华人民共和国刑法》第二百七十一条之规定，构成职务侵占罪。提请依法判处。 殷大卫辩解，公安机关介入民事纠纷，立案越法越权；公诉人在撤诉后，重新起诉被告人违反刑诉法；指控其职务侵占违背事实。 辩护人提出，公诉机关撤诉后没有新的事实和证据重新起诉，人民法院应不予受理。殷大卫与文某已达成协议，文某退出公司，殷大卫是一人公司的股东兼任公司工作人员，不构成职务侵占罪的犯罪主体，不构成职务侵占罪，建议法院对殷大卫宣告无罪。 经审理查明：2007年11月起，被告人殷大卫以陕西盛唐植物染料有限公司（以下简称盛唐公司）执行董事长、总经理的身份管理公司。2007年11月23日，被告人殷大卫以归还公司前期筹备借款的虚假名义，用盛唐公司20万元转款至陕西新元印染有限公司（以下简称新元公司）归还其个人所欠辛某的借款，后殷大卫又指使牛某制作虚假借款、还款会计凭证、借款单等财务单据做账处理。2008年3月，殷大卫用四张以西安信宇商贸有限公司名义开具的品名为植物染料、印染助剂的23.99万元虚假发票，指使牛某在填制了虚假的实物入库凭证后用于冲抵殷大卫个人之前在公司的借款。综上，殷大卫实际占有公司资金共计43.99万元。 上述事实，有以下经庭审示证、质证的证据证实： 一、案件来源的证据 陕西省西安市公安局经济案件立案报告表、文某的报案材料及陈述、陕西省西安市公安局立案决定书证明，2009年2月5日盛唐染料公司董事长文某报案称，她于2008年10月28日带领财务人员来查账，发现殷大卫、李开明二人未向公司投资，且殷大卫也不正常经营公司，而是把她投入的资金以各种违法方式占有。在向殷大卫提出关于账务的问题后，殷大卫2008年2月带着公司的车离开，之后失去联系。 二、殷大卫主体身份的证据 1、工商资料证明，盛唐染料公司于2007年11月5日成立，法定代表人为殷某，公司股东为殷某、李某、文某，殷某担任执行董事兼经理。 2、盛唐染料公司股份协议书证明，该公司股东为殷大卫、文某、李某。其中殷大卫占股份60％，价值600万元；文某占股份30％，价值300万元；李某占股份10％，价值100万元；注册资金为500万元。 3、盛唐染料公司章程证明，殷大卫是公司股东、执行董事长；公司任何人不以任何形式侵吞、转让和占有公司的资金和财产， 4、证人文某的证言证明，殷大卫任盛唐公司总经理。 5、证人殷某的证言证明，殷大卫是他哥，他从不知盛唐公司的事，办理工商注册等一切手续上的签名和盖章都不是他的签名和盖章，他的身份证放在家中，他哥有时用。 6、证人牛某的证言证明，殷大卫是盛唐公司的负责人。 7、被告人殷大卫的供述，他是盛唐公司的总经理，具体负责管理公司。 三、职务侵占事实的证据 （一）用盛唐公司20万元归还个人借款的证据 1、借条证实，2007年6月l3日殷大卫借到辛某个人20万元，担保人刘某，承诺2007年10月份前归还。 2、中国农业银行转账支票存根证实，2007年11月23日从盛唐公司农行西安北大街中段分理处账户给新元公司在陕西省农村信用合作社阿房宫信用社账户转款20万元。 3、新元公司从盛唐公司收款20万元银行进账单、新元公司记账凭证、原陕西第三印染厂银行收款凭证、现金付款凭证、辛某收到20万元收条证实，新元公司收到盛唐公司20万元转款后，将钱交给辛某。 4、盛唐公司记账凭证、现金收入凭证、借款单、归还新元公司借款记账凭证证实，盛唐公司账务显示，2007年9月10日从新元公司借款20万元作为公司前期筹备费用，并有殷大卫亲笔签名，2007年12月29日归还新元公司。 5、陕西第三印染厂的说明证实，陕西新元印染公司与殷大卫在业务中无往来，没有向殷大卫出售过20万元的染料。 6、证人辛某的证言证明，辛某通过刘某给殷大卫借款20万元，2007年12月13日通过陕西第三印染厂归还。 7、证人牛某的证言证明，2007年10月，殷大卫叫她到盛唐公司工作，担任公司会计，公司只有文某300万元到帐，其他股东资金没有到位，公司没有开展其他业务。是殷大卫让她补做借新元公司的借款单。 8、被告人殷大卫的供述，盛唐染料公司成立前他以新元公司名义进了20万元的染料，盛唐公司成立后他将这20万元还给了新元公司，这批染料在盛唐公司。 （二）以四张假发票冲抵个人23.99万元借款的证据 1、盛唐公司记账凭证、费用报销单、四张发票、实物入库凭证证实，四张购买植物染料、印染助剂共23.99万元的发票并附有实物入库凭证在帐。 2、西安市国家税务局证明及发票复印件证实，00045110、00045114、00045116、00045119号发票经该局验证，与真票票样有不符之处，不属该局监管印制的发票。四张发票为西安信宇商贸公司开具，开票时间2008年1月，共计数额239900元。 3、西安市工商行政管理局档案证实，西安信宇商贸公司2005年12月被吊销营业执照，其营业范围与植物染料、染料助剂丝毫无关。 4、证人牛某的证言证明，四张发票是殷大卫交给她做账冲消殷大卫的个人借款，并让她填写了入库单，她按照殷大卫的指示做账处理了。 5、被告人殷大卫的供述，购买助剂是事实，发票是卖助剂的人提供的。 ","cpfxgc":"本院认为，被告人殷大卫身为盛唐公司执行董事长、总经理，利用管理公司的职务之便，以非法占有为目的，采取指使会计做账和用假发票冲抵个人借款的手段，将盛唐公司43.99万元占为己有，数额巨大，其行为已构成职务侵占罪。西安市人民检察院指控罪名成立。唯指控被告人殷大卫2007年12月17曰侵占30万元的证据不足，应予纠正。对殷大卫提出公安机关介入民事纠纷，立案越法越权的辩解，经查，公安机关是在接到文某报案后开始进行调查，并发现殷大卫的行为涉嫌犯罪，遂立案侦查并无不妥。故该辩解不能成立，本院不予采纳。对殷大卫提出公诉人在撤诉后，重新起诉被告人违反刑诉法及辩护人提出公诉机关撤诉后没有新的事实和证据重新起诉，人民法院应不予受理的辩护意见，经查，公诉机关原以殷大卫犯合同诈骗罪，诈骗数额300万元的事实起诉，而本次是以殷大卫犯职务侵占罪，侵占公司财产70余万元起诉，指控的犯罪事实已发生变化，并调取了新的证据，因此，公诉机关对殷大卫的重新起诉，并不违反法律规定。故该辩解和辩护意见不能成立，本院不予采纳。对殷大卫提出指控其职务侵占违背事实的辩解和辩护人提出殷大卫与文某已达成协议，文某退出公司，殷大卫是一人公司的股东兼任公司工作人员，不构成职务侵占罪的犯罪主体，不构成职务侵占罪，建议对殷大卫宣告无罪的辩护意见，经查，殷大卫身为盛唐公司股东、总经理，实际掌握和管理公司，其身份符合职务侵占罪的犯罪主体，辩护人所称文某退出公司并无证据支持；殷大卫利用管理公司职务的便利，侵占公司财产的事实，有公司财务资料、证人证言等证据证实，其行为完全符合职务侵占罪的构成要件。故该辩解和辩护意见不能成立，本院不予采纳。依照《中华人民共和国刑法》第二百七十一条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人殷大卫犯职务侵占罪，判处有期徒刑十年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年5月16日起执行至2019年5月15日止），并处没收个人财产五万元。 二、赃款四十三万九千九百元继续追缴，发还陕西盛唐植物染料有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"陕西省西安市中级人民法院 刑事判决书 （2011）西刑二初字第6号 公诉机关陕西省西安市人民检察院。 被告人殷大卫，曾用名殷会选，现持有中华人民共和国护照（号码G10659882），系陕西盛唐植物染料有限公司执行董事长、总经理。2009年5月16日因涉嫌合同诈骗被刑事拘留，同年6月17日因涉嫌虚报注册资本被依法逮捕。现羁押于西安市看守所。 辩护人张守成，陕西帝意律师事务所律师。 陕西省西安市人民检察院以西检诉二刑诉（2010）87号起诉书指控被告人殷大卫犯职务侵占罪，于2010年11月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市人民检察院指派检察员马向国、代检察员卢婧瑶出庭支持公诉，被告人殷大卫及其辩护人到庭参加诉讼。期间，被告人殷大卫的辩护人中请延期审理30天。现已审理终结。 西安市人民检察院指控：2006年下半年，被告人殷大卫向河南中大生物工程有限公司董事长文某提出共同成立公司合作进行植物染料印染生产经营。2007年11月初，被告人殷大卫通过不法中介人员虚报注册成立了“陕西盛唐植物染料有限公司”。公司工商资料显示，注册资本500万元，其中殷大卫之弟殷某出资300万元、文某出资150万元、李开明出资50万元，殷某担任公司法定代表人。2007年11月15日，文某在殷大卫的催促下来到西安与殷大卫和李某共同签定了《陕西盛唐植物染料有限公司股份协议书》、《公司章程》、《员工守则》等文件，次日文某便按照协议约定给殷大卫提供的农行帐户汇入300万元投资款。被告人殷大卫收到上述300万元后，其本人和“李某”个人根本未按照协议约定投入公司任何资金，殷大卫以“执行董事长”的身份实际管理公司，同时还聘用了牛某（化名韩萍）担任公司会计并指使其制作虚假账册。之后，殷大卫以支付原料采购等虚假名义将公司资金转出用于归还其个人借款和占为己有；同时还将公司资金以“借款”形式提取控制，而后使用虚假发票、编造各种理由冲帐、报账。具体事实如下：1、2007年11月23日，被告人殷大卫以归还公司前期筹备借款的虚假名义，指使会计牛某从公司在农行西安北大街中段分理处账户给陕西新元印染有限公司的有关银行账户转款20万元用于归还其所欠辛某的个人借款。后殷大卫又指使牛某制作虚假借款、还款会计凭证、借款单等财务单据进行帐务处理。2、2007年12月17日，殷大卫以订购助剂、染料样品的虚假名义，指使会计牛某从公司在农行西安北大街中段分理处账户给殷大卫个人银行卡中转存入30万元，次日，殷大卫又将上述30万元转存入农行天津河北支行营业部“刘思浩”个人银行卡中占有。3、2008年3月，殷大卫将四张以西安信宇商贸有限公司名义开具的品名为植物染料、印染助剂的虚假发票交给公司会计牛某，并指使牛某在填制了虚假的实物入库凭证后用于冲抵殷大卫个人之前在公司的借款，殷大卫实际占有公司资金共计23.99万元。为证实指控的犯罪事实，公诉人当庭宣读和出示了公司股份协议书、公司章程、员工守则、公司工商注册资料、银行转帐支票存根、现金支票存根、个人银行卡明细、银行进账单、财务记账凭证、借款单、借条、收条、费用报销单、货物发票、税务机关证明、实物入库凭证等书证，及证人牛某、殷某、康某、刘某、辛某、文某等人证言和某检察机关据此认为，被告人殷大卫身为公司管理人员，利用主管、经手公司财务工作的便利，将本单位资金73.99万元非法占为己有。其行为已触犯《中华人民共和国刑法》第二百七十一条之规定，构成职务侵占罪。提请依法判处。 殷大卫辩解，公安机关介入民事纠纷，立案越法越权；公诉人在撤诉后，重新起诉被告人违反刑诉法；指控其职务侵占违背事实。 辩护人提出，公诉机关撤诉后没有新的事实和证据重新起诉，人民法院应不予受理。殷大卫与文某已达成协议，文某退出公司，殷大卫是一人公司的股东兼任公司工作人员，不构成职务侵占罪的犯罪主体，不构成职务侵占罪，建议法院对殷大卫宣告无罪。 经审理查明：2007年11月起，被告人殷大卫以陕西盛唐植物染料有限公司（以下简称盛唐公司）执行董事长、总经理的身份管理公司。2007年11月23日，被告人殷大卫以归还公司前期筹备借款的虚假名义，用盛唐公司20万元转款至陕西新元印染有限公司（以下简称新元公司）归还其个人所欠辛某的借款，后殷大卫又指使牛某制作虚假借款、还款会计凭证、借款单等财务单据做账处理。2008年3月，殷大卫用四张以西安信宇商贸有限公司名义开具的品名为植物染料、印染助剂的23.99万元虚假发票，指使牛某在填制了虚假的实物入库凭证后用于冲抵殷大卫个人之前在公司的借款。综上，殷大卫实际占有公司资金共计43.99万元。 上述事实，有以下经庭审示证、质证的证据证实： 一、案件来源的证据 陕西省西安市公安局经济案件立案报告表、文某的报案材料及陈述、陕西省西安市公安局立案决定书证明，2009年2月5日盛唐染料公司董事长文某报案称，她于2008年10月28日带领财务人员来查账，发现殷大卫、李开明二人未向公司投资，且殷大卫也不正常经营公司，而是把她投入的资金以各种违法方式占有。在向殷大卫提出关于账务的问题后，殷大卫2008年2月带着公司的车离开，之后失去联系。 二、殷大卫主体身份的证据 1、工商资料证明，盛唐染料公司于2007年11月5日成立，法定代表人为殷某，公司股东为殷某、李某、文某，殷某担任执行董事兼经理。 2、盛唐染料公司股份协议书证明，该公司股东为殷大卫、文某、李某。其中殷大卫占股份60％，价值600万元；文某占股份30％，价值300万元；李某占股份10％，价值100万元；注册资金为500万元。 3、盛唐染料公司章程证明，殷大卫是公司股东、执行董事长；公司任何人不以任何形式侵吞、转让和占有公司的资金和财产， 4、证人文某的证言证明，殷大卫任盛唐公司总经理。 5、证人殷某的证言证明，殷大卫是他哥，他从不知盛唐公司的事，办理工商注册等一切手续上的签名和盖章都不是他的签名和盖章，他的身份证放在家中，他哥有时用。 6、证人牛某的证言证明，殷大卫是盛唐公司的负责人。 7、被告人殷大卫的供述，他是盛唐公司的总经理，具体负责管理公司。 三、职务侵占事实的证据 （一）用盛唐公司20万元归还个人借款的证据 1、借条证实，2007年6月l3日殷大卫借到辛某个人20万元，担保人刘某，承诺2007年10月份前归还。 2、中国农业银行转账支票存根证实，2007年11月23日从盛唐公司农行西安北大街中段分理处账户给新元公司在陕西省农村信用合作社阿房宫信用社账户转款20万元。 3、新元公司从盛唐公司收款20万元银行进账单、新元公司记账凭证、原陕西第三印染厂银行收款凭证、现金付款凭证、辛某收到20万元收条证实，新元公司收到盛唐公司20万元转款后，将钱交给辛某。 4、盛唐公司记账凭证、现金收入凭证、借款单、归还新元公司借款记账凭证证实，盛唐公司账务显示，2007年9月10日从新元公司借款20万元作为公司前期筹备费用，并有殷大卫亲笔签名，2007年12月29日归还新元公司。 5、陕西第三印染厂的说明证实，陕西新元印染公司与殷大卫在业务中无往来，没有向殷大卫出售过20万元的染料。 6、证人辛某的证言证明，辛某通过刘某给殷大卫借款20万元，2007年12月13日通过陕西第三印染厂归还。 7、证人牛某的证言证明，2007年10月，殷大卫叫她到盛唐公司工作，担任公司会计，公司只有文某300万元到帐，其他股东资金没有到位，公司没有开展其他业务。是殷大卫让她补做借新元公司的借款单。 8、被告人殷大卫的供述，盛唐染料公司成立前他以新元公司名义进了20万元的染料，盛唐公司成立后他将这20万元还给了新元公司，这批染料在盛唐公司。 （二）以四张假发票冲抵个人23.99万元借款的证据 1、盛唐公司记账凭证、费用报销单、四张发票、实物入库凭证证实，四张购买植物染料、印染助剂共23.99万元的发票并附有实物入库凭证在帐。 2、西安市国家税务局证明及发票复印件证实，00045110、00045114、00045116、00045119号发票经该局验证，与真票票样有不符之处，不属该局监管印制的发票。四张发票为西安信宇商贸公司开具，开票时间2008年1月，共计数额239900元。 3、西安市工商行政管理局档案证实，西安信宇商贸公司2005年12月被吊销营业执照，其营业范围与植物染料、染料助剂丝毫无关。 4、证人牛某的证言证明，四张发票是殷大卫交给她做账冲消殷大卫的个人借款，并让她填写了入库单，她按照殷大卫的指示做账处理了。 5、被告人殷大卫的供述，购买助剂是事实，发票是卖助剂的人提供的。 本院认为，被告人殷大卫身为盛唐公司执行董事长、总经理，利用管理公司的职务之便，以非法占有为目的，采取指使会计做账和用假发票冲抵个人借款的手段，将盛唐公司43.99万元占为己有，数额巨大，其行为已构成职务侵占罪。西安市人民检察院指控罪名成立。唯指控被告人殷大卫2007年12月17曰侵占30万元的证据不足，应予纠正。对殷大卫提出公安机关介入民事纠纷，立案越法越权的辩解，经查，公安机关是在接到文某报案后开始进行调查，并发现殷大卫的行为涉嫌犯罪，遂立案侦查并无不妥。故该辩解不能成立，本院不予采纳。对殷大卫提出公诉人在撤诉后，重新起诉被告人违反刑诉法及辩护人提出公诉机关撤诉后没有新的事实和证据重新起诉，人民法院应不予受理的辩护意见，经查，公诉机关原以殷大卫犯合同诈骗罪，诈骗数额300万元的事实起诉，而本次是以殷大卫犯职务侵占罪，侵占公司财产70余万元起诉，指控的犯罪事实已发生变化，并调取了新的证据，因此，公诉机关对殷大卫的重新起诉，并不违反法律规定。故该辩解和辩护意见不能成立，本院不予采纳。对殷大卫提出指控其职务侵占违背事实的辩解和辩护人提出殷大卫与文某已达成协议，文某退出公司，殷大卫是一人公司的股东兼任公司工作人员，不构成职务侵占罪的犯罪主体，不构成职务侵占罪，建议对殷大卫宣告无罪的辩护意见，经查，殷大卫身为盛唐公司股东、总经理，实际掌握和管理公司，其身份符合职务侵占罪的犯罪主体，辩护人所称文某退出公司并无证据支持；殷大卫利用管理公司职务的便利，侵占公司财产的事实，有公司财务资料、证人证言等证据证实，其行为完全符合职务侵占罪的构成要件。故该辩解和辩护意见不能成立，本院不予采纳。依照《中华人民共和国刑法》第二百七十一条第一款、第六十四条之规定，判决如下： 一、被告人殷大卫犯职务侵占罪，判处有期徒刑十年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年5月16日起执行至2019年5月15日止），并处没收个人财产五万元。 二、赃款四十三万九千九百元继续追缴，发还陕西盛唐植物染料有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长马建国 审判员杜锐 代理审判员甄哲 二〇一一年一月二十一日 书记员姬钊","writId":"065a7c841c2f1a35af924ff58e7d41afa91","writName":"殷大卫职务侵占罪一审刑事判决书"}
