{"ajId":"ab08db91-4c9c-43a6-8e55-9896b766855b","ajName":"师赫寻衅滋事一案","ajjbqk":" 公诉机关指控，2019年1月14日23时29分许，被告人师赫用共享单车将被害人程某停放于本市东城区花家怡园酒店旁边的白色凯宴牌轿车（车牌号：×××）挡风玻璃和前机盖砸坏，损失经鉴定价值人民币8700元。同日23时35分许，被告人师赫在东城区乾元酒店大堂内，与酒店工作人员任某发生口角后将其打伤，造成任某右手手背挫伤，经鉴定构成轻微伤，并将大堂内的苹果牌笔记本电脑一台、木制烤漆茶几1个、真皮软包沙发2个砸坏，经鉴定以上物品损失共计人民币4930元。被告人师赫后被抓获到案。 对指控的上述事实，公诉机关向本院提供了以下证据：被损坏电脑等物的照片，到案经过等书证，证人刘某等人的证言，被害人程某等的陈述，辨认笔录，视听资料，被告人师赫的供述与辩解等。 公诉机关认为，被告人师赫任意毁损公私财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第三项，犯罪事实清楚，证据确实充分，应当以寻衅滋事罪追究其刑事责任。被告人师赫系限制责任能力人，且系自首，可以从轻处罚。提请本院依法判处。 被告人师赫对公诉机关指控的事实及罪名不持异议，当庭自愿认罪。 辩护人的辩护意见为：被告人系限制责任能力人，此次犯罪系临时起意且是在饮酒后自控能力下降的情况下实施的犯罪行为，主观恶性较小，造成的社会危害相对不大；其犯罪后自首，到案后能够如实供述，认罪态度好，有悔罪表现；在家属的配合下已对被害人及被害单位进行赔偿并取得对方谅解。建议法院对被告人师赫从轻或免予刑事处罚。 经审理查明： 2019年1月14日23时29分许，被告人师赫酒后用共享单车将被害人程某停放于本市东城区花家怡园酒店旁边的白色凯宴牌轿车（车牌号：×××）挡风玻璃和前机盖砸坏，损失经鉴定价值人民币8700元。 同日23时35分许，被告人师赫在东城区乾元酒店大堂内，与酒店工作人员任某发生口角后将其打伤，造成任某右手手背挫伤，经鉴定构成轻微伤，并将大堂内的苹果牌笔记本电脑一台、木制烤漆茶几一个、真皮软包沙发两个砸坏，经鉴定以上物品损失共计人民币4930元。被告人师赫后被抓获到案。 对上述事实，有经法庭质证、认证的如下证据证实： 1、被告人师赫在公安机关的供述，证实2019年1月14日晚其到簋街的一家饭馆吃饭，吃完饭后准备叫优享专车离开，但车半天没来。其出于气愤就把旁边公交车站的广告牌踹了。后来接到专车的电话，其将手机砸了，挪了两辆自行车把马路的正路挡住了。之后其顺着路走，将路边停着的几辆摩托车都踹倒了，还拿路边的共享单车将停放在路边的几辆汽车给砸了，有奔驰有保时捷。之后走到一个路口看见一家宾馆，其进去躺在前厅的沙发上了，一个工作人员过来对其说不能躺，其告诉对方可以报警，对方试图将其拽起来，其就将该人打倒并踢踹对方头部，一个女经理过来与其理论，其让对方报警并又用酒店里的小墩子砸了酒店的电脑和墙面。警察赶到后，其跟随警察去辨认了砸车现场。 2、被害人程某的陈述，证实2019年1月14日22时许，其驾车来到东直门内大街9号官也街餐厅吃饭，车停在官也街门前空场。23时50分许其准备开车回家，发现汽车风挡玻璃左侧被砸，车前机器盖有凹陷和划痕，其找餐厅负责人查看监控但没有看到，于是打电话报警。 3、证人任某的证言及辨认笔录，证实其是本市东城区乾元酒店中控安保人员，2019年1月14日23时许，其帮忙在酒店大堂盯班，一名男子走进酒店后直接躺在了大堂沙发上，其上前对该人说大堂不允许睡觉，对方让其报警，其想将该人扶起来，对方就动手对其进行殴打，其到前台让同事报警，该男子又打了其脖子将其打倒在地，又用脚踹其头部和身体，之后其就蒙了，后来被同事送到医院。 4、证人刘某的证言，证实其是乾元酒店礼宾，在上述时间，因有酒店客人订的外卖到了，其去将外卖送上楼，请中控的同事帮忙盯一下大堂。回来后看见一名男子在大堂沙发上躺着，中控室的同事在旁边劝对方起来，对方称可以报警，他到警察局里睡。中控的同事想拉对方起来，该人就对其同事进行殴打，其过去将二人拉开并打算报警，结果那名男子又将其同事按在地上用拳脚殴打。 5、证人胡某、王某的证言，证实其二人是东城区公安分局北新桥派出所民警，2019年1月15日凌晨，巡逻民警带回来一名因在路边砸车和在酒店打人被传唤的男子，二人按照程序将该男子带到侯问室内，并对该人核实身份信息。该男子一直自言自语不配合工作，民警王某在检查手铐及椅子开关的过程中，该男子用戴着手铐的双手朝王某伸过去试图勒住民警脖子，闪开后二人将该人制服。 6、证人洪某的证言，证实其是被告人师赫的母亲，被告人之前并无确诊的精神病史，但师赫的父亲患有精神疾病、常年就医治疗。师赫在事发前的一个月行为举止有些反常，经常表现的比较极端，其希望能够给师赫做一下精神方面的司法鉴定。 7、110接处警记录、到案经过，证实程某打电话报警称自己车辆车窗被砸、刘某报警称乾元酒店内有人被打；民警出警后在乾元酒店大堂将被告人师赫抓获，师赫当场承认打人及在东直门内大街北侧沿途损坏汽车、自行车等物，在被带回派出所后，师赫对民警有恐吓、威胁的情况。 8、视听资料，证实现场监控录像所拍摄的被告人师赫于起诉书指控的时间、地点，用共享单车损毁白色汽车一辆及在乾元酒店大堂内殴打工作人员、砸毁电脑、沙发等物品的经过；被告人师赫带领民警指认犯罪地点的经过；民警搜查被告人师赫暂住地的经过；被告人师赫在派出所内接受讯问的经过等。 9、物证照片、工作说明，证实因现场监控录像中未能拍到被告人师赫损毁的汽车中的黑色奔驰、红色奔驰轿车的车牌号，事后民警在案发现场附近张贴寻找线索启示，始终没有被损汽车、摩托车、自行车车主的报案，因此本案仅涉及已报警的白色保时捷卡宴轿车，以及该车辆的外观特征及案发地点的情况。 10、扣押决定书、扣押清单，证实作案工具自行车一辆已扣押。 11、鉴定意见，证实白色凯宴牌轿车（车牌号：×××）挡风玻璃和前机盖被砸坏，损失经鉴定价值人民币8700元；乾元酒店大堂内的苹果牌笔记本电脑一台、木制烤漆茶几一个、真皮软包沙发两个被砸坏，损失经鉴定价值人民币4930元；任某所受损伤程度经鉴定为轻微伤；经鉴定，被告人师赫符合偏执型精神分裂症标准，实施危害时处于偏执状态，为限制刑事责任能力，具有受审能力。 12、被告人父亲的病历材料及鉴定申请材料，证实被告人父亲具有精神病史。 13、辩护人所提交的和解协议书、刑事谅解书、收条等书证，证实被告人师赫在家属的配合下已赔偿相关被害人及被害单位的损失，并取得了对方的谅解。 14、被告人的身份材料，证实被告人的身份情况。 上述证据，经庭审质证认证，被告人师赫及辩护人均无异议。本院予以确认。 ","cpfxgc":"本院认为，被告人师赫目无国法，酒后无故滋事，任意损毁公私财物，情节恶劣，其行为破坏了正常的社会管理秩序，已构成寻衅滋事罪，应依法予以惩处。北京市东城区人民检察院指控的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人师赫系限制行为能力人，案发后明知他人报警在原地等待处置，到案后能如实供述犯罪事实，可认定自首情节，当庭自愿认罪且在家属的配合下积极赔偿被害人及被害单位的损失，取得了对方的谅解，确有悔罪表示，本院对其从轻处罚。辩护人的相关辩护意见本院予以采纳。据此，根据本案的犯罪事实、性质、情节及危害后果，本院对被告人师赫依照《中华人民共和国刑法》第二百九十三条第一款第（三）项，第十八条第三款、第四款，第六十七条第一款，第六十四条，最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人师赫犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年1月15日起至2019年11月14日止。） 二、在案扣押的物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市东城区人民法院 刑事判决书 （2019）京0101刑初592号 公诉机关北京市东城区人民检察院。 被告人师赫，男，1994年7月1日出生于黑龙江省大庆市，公民身份号码：×××，汉族，大专文化，中共党员，无业，户籍所在地：黑龙江省大庆市让胡路区。因涉嫌犯寻衅滋事罪，于2019年1月15日被羁押，同年4月26日被逮捕。现羁押于北京市东城区看守所。 辩护人刘铁力，黑龙江海天庆城（大庆）律师事务所律师。 北京市东城区人民检察院以京东检一部刑诉［2019］604号起诉书指控被告人师赫犯寻衅滋事罪，于2019年8月1日向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案。北京市东城区人民检察院指派检察员王欣恺出庭支持公诉。被告人师赫及其辩护人刘铁力到庭参加了诉讼。本案现已审理终结。 公诉机关指控，2019年1月14日23时29分许，被告人师赫用共享单车将被害人程某停放于本市东城区花家怡园酒店旁边的白色凯宴牌轿车（车牌号：×××）挡风玻璃和前机盖砸坏，损失经鉴定价值人民币8700元。同日23时35分许，被告人师赫在东城区乾元酒店大堂内，与酒店工作人员任某发生口角后将其打伤，造成任某右手手背挫伤，经鉴定构成轻微伤，并将大堂内的苹果牌笔记本电脑一台、木制烤漆茶几1个、真皮软包沙发2个砸坏，经鉴定以上物品损失共计人民币4930元。被告人师赫后被抓获到案。 对指控的上述事实，公诉机关向本院提供了以下证据：被损坏电脑等物的照片，到案经过等书证，证人刘某等人的证言，被害人程某等的陈述，辨认笔录，视听资料，被告人师赫的供述与辩解等。 公诉机关认为，被告人师赫任意毁损公私财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第三项，犯罪事实清楚，证据确实充分，应当以寻衅滋事罪追究其刑事责任。被告人师赫系限制责任能力人，且系自首，可以从轻处罚。提请本院依法判处。 被告人师赫对公诉机关指控的事实及罪名不持异议，当庭自愿认罪。 辩护人的辩护意见为：被告人系限制责任能力人，此次犯罪系临时起意且是在饮酒后自控能力下降的情况下实施的犯罪行为，主观恶性较小，造成的社会危害相对不大；其犯罪后自首，到案后能够如实供述，认罪态度好，有悔罪表现；在家属的配合下已对被害人及被害单位进行赔偿并取得对方谅解。建议法院对被告人师赫从轻或免予刑事处罚。 经审理查明： 2019年1月14日23时29分许，被告人师赫酒后用共享单车将被害人程某停放于本市东城区花家怡园酒店旁边的白色凯宴牌轿车（车牌号：×××）挡风玻璃和前机盖砸坏，损失经鉴定价值人民币8700元。 同日23时35分许，被告人师赫在东城区乾元酒店大堂内，与酒店工作人员任某发生口角后将其打伤，造成任某右手手背挫伤，经鉴定构成轻微伤，并将大堂内的苹果牌笔记本电脑一台、木制烤漆茶几一个、真皮软包沙发两个砸坏，经鉴定以上物品损失共计人民币4930元。被告人师赫后被抓获到案。 对上述事实，有经法庭质证、认证的如下证据证实： 1、被告人师赫在公安机关的供述，证实2019年1月14日晚其到簋街的一家饭馆吃饭，吃完饭后准备叫优享专车离开，但车半天没来。其出于气愤就把旁边公交车站的广告牌踹了。后来接到专车的电话，其将手机砸了，挪了两辆自行车把马路的正路挡住了。之后其顺着路走，将路边停着的几辆摩托车都踹倒了，还拿路边的共享单车将停放在路边的几辆汽车给砸了，有奔驰有保时捷。之后走到一个路口看见一家宾馆，其进去躺在前厅的沙发上了，一个工作人员过来对其说不能躺，其告诉对方可以报警，对方试图将其拽起来，其就将该人打倒并踢踹对方头部，一个女经理过来与其理论，其让对方报警并又用酒店里的小墩子砸了酒店的电脑和墙面。警察赶到后，其跟随警察去辨认了砸车现场。 2、被害人程某的陈述，证实2019年1月14日22时许，其驾车来到东直门内大街9号官也街餐厅吃饭，车停在官也街门前空场。23时50分许其准备开车回家，发现汽车风挡玻璃左侧被砸，车前机器盖有凹陷和划痕，其找餐厅负责人查看监控但没有看到，于是打电话报警。 3、证人任某的证言及辨认笔录，证实其是本市东城区乾元酒店中控安保人员，2019年1月14日23时许，其帮忙在酒店大堂盯班，一名男子走进酒店后直接躺在了大堂沙发上，其上前对该人说大堂不允许睡觉，对方让其报警，其想将该人扶起来，对方就动手对其进行殴打，其到前台让同事报警，该男子又打了其脖子将其打倒在地，又用脚踹其头部和身体，之后其就蒙了，后来被同事送到医院。 4、证人刘某的证言，证实其是乾元酒店礼宾，在上述时间，因有酒店客人订的外卖到了，其去将外卖送上楼，请中控的同事帮忙盯一下大堂。回来后看见一名男子在大堂沙发上躺着，中控室的同事在旁边劝对方起来，对方称可以报警，他到警察局里睡。中控的同事想拉对方起来，该人就对其同事进行殴打，其过去将二人拉开并打算报警，结果那名男子又将其同事按在地上用拳脚殴打。 5、证人胡某、王某的证言，证实其二人是东城区公安分局北新桥派出所民警，2019年1月15日凌晨，巡逻民警带回来一名因在路边砸车和在酒店打人被传唤的男子，二人按照程序将该男子带到侯问室内，并对该人核实身份信息。该男子一直自言自语不配合工作，民警王某在检查手铐及椅子开关的过程中，该男子用戴着手铐的双手朝王某伸过去试图勒住民警脖子，闪开后二人将该人制服。 6、证人洪某的证言，证实其是被告人师赫的母亲，被告人之前并无确诊的精神病史，但师赫的父亲患有精神疾病、常年就医治疗。师赫在事发前的一个月行为举止有些反常，经常表现的比较极端，其希望能够给师赫做一下精神方面的司法鉴定。 7、110接处警记录、到案经过，证实程某打电话报警称自己车辆车窗被砸、刘某报警称乾元酒店内有人被打；民警出警后在乾元酒店大堂将被告人师赫抓获，师赫当场承认打人及在东直门内大街北侧沿途损坏汽车、自行车等物，在被带回派出所后，师赫对民警有恐吓、威胁的情况。 8、视听资料，证实现场监控录像所拍摄的被告人师赫于起诉书指控的时间、地点，用共享单车损毁白色汽车一辆及在乾元酒店大堂内殴打工作人员、砸毁电脑、沙发等物品的经过；被告人师赫带领民警指认犯罪地点的经过；民警搜查被告人师赫暂住地的经过；被告人师赫在派出所内接受讯问的经过等。 9、物证照片、工作说明，证实因现场监控录像中未能拍到被告人师赫损毁的汽车中的黑色奔驰、红色奔驰轿车的车牌号，事后民警在案发现场附近张贴寻找线索启示，始终没有被损汽车、摩托车、自行车车主的报案，因此本案仅涉及已报警的白色保时捷卡宴轿车，以及该车辆的外观特征及案发地点的情况。 10、扣押决定书、扣押清单，证实作案工具自行车一辆已扣押。 11、鉴定意见，证实白色凯宴牌轿车（车牌号：×××）挡风玻璃和前机盖被砸坏，损失经鉴定价值人民币8700元；乾元酒店大堂内的苹果牌笔记本电脑一台、木制烤漆茶几一个、真皮软包沙发两个被砸坏，损失经鉴定价值人民币4930元；任某所受损伤程度经鉴定为轻微伤；经鉴定，被告人师赫符合偏执型精神分裂症标准，实施危害时处于偏执状态，为限制刑事责任能力，具有受审能力。 12、被告人父亲的病历材料及鉴定申请材料，证实被告人父亲具有精神病史。 13、辩护人所提交的和解协议书、刑事谅解书、收条等书证，证实被告人师赫在家属的配合下已赔偿相关被害人及被害单位的损失，并取得了对方的谅解。 14、被告人的身份材料，证实被告人的身份情况。 上述证据，经庭审质证认证，被告人师赫及辩护人均无异议。本院予以确认。 本院认为，被告人师赫目无国法，酒后无故滋事，任意损毁公私财物，情节恶劣，其行为破坏了正常的社会管理秩序，已构成寻衅滋事罪，应依法予以惩处。北京市东城区人民检察院指控的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人师赫系限制行为能力人，案发后明知他人报警在原地等待处置，到案后能如实供述犯罪事实，可认定自首情节，当庭自愿认罪且在家属的配合下积极赔偿被害人及被害单位的损失，取得了对方的谅解，确有悔罪表示，本院对其从轻处罚。辩护人的相关辩护意见本院予以采纳。据此，根据本案的犯罪事实、性质、情节及危害后果，本院对被告人师赫依照《中华人民共和国刑法》第二百九十三条第一款第（三）项，第十八条第三款、第四款，第六十七条第一款，第六十四条，最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人师赫犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年1月15日起至2019年11月14日止。） 二、在案扣押的物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长白崇伟 人民陪审员王凤琴 人民陪审员任焕玲 二○一九年十月十七日 法官助理王欣 书记员贾怡鹃","writId":"0213aa6568f402d099f8587d898861e6571","writName":"师赫寻衅滋事一审刑事判决书"}
