{"ajId":"0a2e8803-3f1f-42a8-88c4-885f899cfe83","ajName":"郜书有、郜宝污染环境一案","ajjbqk":" 公益诉讼起诉人向本院提出诉讼请求，请求判令三被告人共同赔偿韶关市环保局曲江分局支付的处置危废物及应急费用607066元。 经审理查明，2016年8月25日，被告人郜书有在“货车帮”APP平台接受了到惠州拉货至韶关翁源的货单，然后驾驶豫Q×××××车豫Q×××××的货车到惠州市龙溪镇盛泰化工厂装了133个油桶的货物，运到翁源后联系货主杨某，但杨某没来接货并叫郜书有自己处理，郜书有便将这些油桶运到韶关市曲江区沙溪镇，租用温某的山生汽车维修部停车场存放。后因租期届满，郜书有便于2017年10月23日晚驾驶豫Q×××××车号豫Q×××××的货车到该停车场，请郑某的吊车将油桶装上其货车，然后郜书有驾车回到曲江区马坝镇大丘麻接上其儿子、女婿即被告人郜宝、杨乐昌到曲江区马坝镇山子背村委广空水泥厂的旧路边，合力将车上的133个油桶推下路边，随即驾车离开现场。期间，郜书有说了车上油桶装的是无人认领的疑似化工废料。 经鉴定，涉案133个油桶内装的黑色粘稠状和白色凝胶状固体废物为易燃危险性固体废物，重量为27.398吨。 郜书有于2017年11月24日被采取强制措施之前主动投案，向公安机关如实供述了其犯罪事实；郜宝在侦查阶段矢口否认其犯罪事实；杨乐昌在侦查阶段的最后一次讯问笔录才供述了其犯罪事实。 韶关市环保局曲江区分局为处置郜书有、郜宝、杨乐昌非法处置的易燃危险性废物分别支付现场应急费3000元、异地调查费2000元、鉴别费180000元、废弃旧油桶处理费398000元、过磅费24066元，合计人民币607066元。 上述事实，被告人郜书有、郜宝、杨乐昌在开庭审理过程中亦无异议，并有韶关市曲江区人民检察院提供的受案登记表、立案决定书、到案经过、关于废物数量报告、处理费用的情况报告、环境应急处理服务协议、电子汽车衡称重单、关于环境应急废物重新过磅协议、过磅证明、扣押清单、货车帮平台接货和供货人员数据、违法犯罪记录查询情况说明、户籍证明、情况说明等书证，证人丘某1、赵某、温某、郑某、冯某、廖某、李某1、丘某2、丘某3、李某2、吴某、谭某的证言，被告人郜书有、郜宝、杨乐昌的供述与辩解，鉴定意见，辨认笔录，现场勘验检查记录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郜书有、郜宝、杨乐昌违反国家规定，非法倾倒具有易燃危险性的固体废物27.398吨，严重环境污染，其行为均已构成污染环境罪。公诉机关指控三名被告人的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。公诉机关认定被告人郜宝、杨乐昌属自首，本院不予支持，因为郜宝在侦查阶段否认其犯罪事实，杨乐昌在侦查阶段的最后一次讯问笔录才供述其犯罪事实，其俩均不符合自首的认定条件。在共同犯罪中，被告人郜书有起主要作用，是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚；被告人郜宝、杨乐昌起次要作用，是从犯，应当从轻处罚。被告人郜书有在被采取强制措施前主动投案，如实供述其犯罪事实，属自首，可从轻处罚。被告人郜宝、杨乐昌当庭自愿认罪，可以从轻处罚。 被告人郜书有的辩护人辩称本案是排污单位与犯罪分子杨某相勾结非法处置固体废物而引发，郜书有因收货人杨某失联其将货物存放一年后无力承担存放费用而倾倒危险物质，他没收到运费并蒙受了巨大的经济损失，且失去人身自由，这不是他追求的结果，倾倒地非饮用水源区和自然保护区，没造成林木死亡，他有自首情节，系初犯，有悔罪表现；被告人郜宝的辩护人辩称郜宝属从犯，当庭认罪，有悔罪表现，其因法律意识淡薄且被父亲叫去帮忙“卸货”而走上犯罪道路；被告人杨乐昌的辩护人辩称杨乐昌犯罪主观恶性较小，属从犯，没有前科，自愿认罪、悔罪，均属实，要求从轻处罚的意见，本院予以采信；但辩称被告人郜书有犯罪的主观恶性很小，涉案物没对环境造成不利影响，本案没造成严重后果，社会危害性很小，被告人郜宝、杨乐昌自首情节等，均与庭审查明的事实不符，要求减轻处罚并适用缓刑的理据不足，本院不予采纳。 被告人郜书有、郜宝、杨乐昌非法倾倒危废物，严重污染环境，损害了社会公共利益，依法应承担相应的民事侵权责任，对韶关市环保局曲江分局为处置本案危废物支出的经济损失承担赔偿责任。公益诉讼起诉人请求三名被告人共同连带赔偿韶关市环保局曲江分局支付处置危废物及应急费用共人民币607066元的诉讼请求，合法有据，本院予以支持。 对于被告人郜书有附带民事委托代理人称本案中行政处罚等费用是国家调查取证所必须的，不应由被告人承担；东江环保没有按照实际倾倒的危废物计算处置费不符合客观事实，39.8万元的费用中每一项都有不合理的，包括工人的伙食支出，不应由被告人承担；被告人郜宝对48吨的数量有异议；被告人杨乐昌的附带民事委托代理人称韶关市曲江区人民检察院提起的公益诉讼请求内容不属于公益诉讼的范畴，该案应由支付607066元处理污染物品费用的韶关市环保局曲江区分局作为诉讼主体提起，检察院的公益诉讼请求不成立，要求驳回附带民事公益诉讼请求。经查，韶关市环保局曲江分局作为政府的职能部门，为处置本案易燃危险性废物支付的费用是被告人的犯罪行为造成的直接经济损失，依法应由三名被告人承担；处理费398000元当中的工人伙食费等费用的计算符合国家相关行业收费标准，本院予以支持；涉案48吨污染物的数量有公益诉讼起诉人提交的证据证实污染物包含已被污染泥土的重量，并经称量机构称量，故对该污染物的重量本院予以采信。被告人杨乐昌的附带民事委托代理人认为本案中检察机关不具有公益诉讼主体资格的观点没有法律依据，要求驳回该公益诉讼请求的理据不足；综上，被告人及委托代理人的辩解及代理意见，本院不予采纳。 根据被告人犯罪的事实、性质、情节和对于社会的危害程度，以及因此造成韶关市环保局曲江分局的经济损失，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第五十二条、第五十三条、第六十一条、第三十六条、《中华人民共和国侵权责任法》第四条、第八条、第十五条第一款第（六）项、第六十五条，以及《最高人民法院、最高人民检察院〈关于办理环境污染刑事案件适用法律若干问题的解释〉》第一条第（二）项、《最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释〉》第二十条之规定，判决如下：","pjjg":" 一、被告人郜书有犯污染环境罪，判处有期徒刑一年一个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年十一月二十四日起至二○一八年十二月二十三日止。罚金限于判决生效的次日起十天内交纳。） 二、被告人郜宝犯污染环境罪，判处有期徒刑十个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年十二月十四日起至二○一八年十月十三日止。罚金限于本判决生效的次日起十天内交纳。） 三、被告人杨乐昌犯污染环境罪，判处有期徒刑九个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年十二月十四日起至二○一八年九月十三日止。罚金限于本判决生效的次日起十天内交纳。） 四、被告人郜书有、郜宝、杨乐昌共同赔偿韶关市环保局曲江分局支出的经济损失共人民币607066元，相互间负连带赔偿责任。该款限于本判决生效的次日起十天内付清。 如不服本判决，可在接到判决书的第二日起十天内，通过本院或者直接向广东省韶关市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"文书内容 广东省韶关市曲江区人民法院 刑事附带民事判决书 （2018）粤0205刑初86号 公诉机关暨附带民事公益诉讼起诉人韶关市曲江区人民检察院。 被告人郜书有，男，1965年10月6日出生，身份证号码，汉族，初中文化，务工，户籍所在地河南省西平县杨庄乡洪杨村委三组，捕前住广东省韶关市曲江区马坝镇城东大丘麻市场一出租屋三楼。因本案于2017年11月24日被刑事拘留，同年12月27日被逮捕。现羁押于韶关市看守所。 辩护人暨附带民事委托代理人唐剑辉成劲松，广东骑士律师事务所律师。 被告人郜宝，男，1991年7月1日出生，身份证号码，汉族，初中文化，务工，户籍所在地河南省西平县杨庄乡洪杨村委三组，捕前住广东省韶关市曲江区马坝镇城东大丘麻市场一出租屋三楼。因本案于2017年12月14日被刑事拘留，同月27日被逮捕。现羁押于韶关市看守所。 指定辩护人林学军，韶关市曲江区法律援助处律师。 被告人杨乐昌，男，1990年2月12日出生，身份证号码，汉族，初中文化，无业，户籍所在地江苏省宿迁市经济开发区三棵树乡杨楼居委会杨楼组68号，住广西壮族自治区南宁市良庆区建设路202巷8号。因本案于2017年12月14日被刑事拘留，同月27日被逮捕。现羁押于韶关市看守所。 辩护人暨附带民事委托代理人朱德祥，江苏格致律师事务所律师。 韶关市曲江区人民检察院以韶曲检公刑诉［2018］83号起诉书指控被告人郜书有、郜宝、杨乐昌犯污染环境罪，于2018年6月1日向本院提起公诉，并以韶曲检刑附民公诉［2018］1号刑事附带民事公益起诉书向本院提起刑事附带民事公益诉讼，本院依法适用简易程序，组成合议庭，公开开庭进行了合并审理。韶关市曲江区人民检察院指派检察员苏文生、罗奋出庭支持公诉，检察员于杨清出庭支持公益诉讼，三名被告人和郜书有的辩护人暨附带民事委托代理人成劲松，郜宝的辩护人林学军，杨乐昌的辩护人暨附带民事委托代理人朱德祥到庭参加诉讼。现已审理终结。 公益诉讼起诉人向本院提出诉讼请求，请求判令三被告人共同赔偿韶关市环保局曲江分局支付的处置危废物及应急费用607066元。 经审理查明，2016年8月25日，被告人郜书有在“货车帮”APP平台接受了到惠州拉货至韶关翁源的货单，然后驾驶豫Q×××××车豫Q×××××的货车到惠州市龙溪镇盛泰化工厂装了133个油桶的货物，运到翁源后联系货主杨某，但杨某没来接货并叫郜书有自己处理，郜书有便将这些油桶运到韶关市曲江区沙溪镇，租用温某的山生汽车维修部停车场存放。后因租期届满，郜书有便于2017年10月23日晚驾驶豫Q×××××车号豫Q×××××的货车到该停车场，请郑某的吊车将油桶装上其货车，然后郜书有驾车回到曲江区马坝镇大丘麻接上其儿子、女婿即被告人郜宝、杨乐昌到曲江区马坝镇山子背村委广空水泥厂的旧路边，合力将车上的133个油桶推下路边，随即驾车离开现场。期间，郜书有说了车上油桶装的是无人认领的疑似化工废料。 经鉴定，涉案133个油桶内装的黑色粘稠状和白色凝胶状固体废物为易燃危险性固体废物，重量为27.398吨。 郜书有于2017年11月24日被采取强制措施之前主动投案，向公安机关如实供述了其犯罪事实；郜宝在侦查阶段矢口否认其犯罪事实；杨乐昌在侦查阶段的最后一次讯问笔录才供述了其犯罪事实。 韶关市环保局曲江区分局为处置郜书有、郜宝、杨乐昌非法处置的易燃危险性废物分别支付现场应急费3000元、异地调查费2000元、鉴别费180000元、废弃旧油桶处理费398000元、过磅费24066元，合计人民币607066元。 上述事实，被告人郜书有、郜宝、杨乐昌在开庭审理过程中亦无异议，并有韶关市曲江区人民检察院提供的受案登记表、立案决定书、到案经过、关于废物数量报告、处理费用的情况报告、环境应急处理服务协议、电子汽车衡称重单、关于环境应急废物重新过磅协议、过磅证明、扣押清单、货车帮平台接货和供货人员数据、违法犯罪记录查询情况说明、户籍证明、情况说明等书证，证人丘某1、赵某、温某、郑某、冯某、廖某、李某1、丘某2、丘某3、李某2、吴某、谭某的证言，被告人郜书有、郜宝、杨乐昌的供述与辩解，鉴定意见，辨认笔录，现场勘验检查记录等证据证实，足以认定。 本院认为，被告人郜书有、郜宝、杨乐昌违反国家规定，非法倾倒具有易燃危险性的固体废物27.398吨，严重环境污染，其行为均已构成污染环境罪。公诉机关指控三名被告人的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。公诉机关认定被告人郜宝、杨乐昌属自首，本院不予支持，因为郜宝在侦查阶段否认其犯罪事实，杨乐昌在侦查阶段的最后一次讯问笔录才供述其犯罪事实，其俩均不符合自首的认定条件。在共同犯罪中，被告人郜书有起主要作用，是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚；被告人郜宝、杨乐昌起次要作用，是从犯，应当从轻处罚。被告人郜书有在被采取强制措施前主动投案，如实供述其犯罪事实，属自首，可从轻处罚。被告人郜宝、杨乐昌当庭自愿认罪，可以从轻处罚。 被告人郜书有的辩护人辩称本案是排污单位与犯罪分子杨某相勾结非法处置固体废物而引发，郜书有因收货人杨某失联其将货物存放一年后无力承担存放费用而倾倒危险物质，他没收到运费并蒙受了巨大的经济损失，且失去人身自由，这不是他追求的结果，倾倒地非饮用水源区和自然保护区，没造成林木死亡，他有自首情节，系初犯，有悔罪表现；被告人郜宝的辩护人辩称郜宝属从犯，当庭认罪，有悔罪表现，其因法律意识淡薄且被父亲叫去帮忙“卸货”而走上犯罪道路；被告人杨乐昌的辩护人辩称杨乐昌犯罪主观恶性较小，属从犯，没有前科，自愿认罪、悔罪，均属实，要求从轻处罚的意见，本院予以采信；但辩称被告人郜书有犯罪的主观恶性很小，涉案物没对环境造成不利影响，本案没造成严重后果，社会危害性很小，被告人郜宝、杨乐昌自首情节等，均与庭审查明的事实不符，要求减轻处罚并适用缓刑的理据不足，本院不予采纳。 被告人郜书有、郜宝、杨乐昌非法倾倒危废物，严重污染环境，损害了社会公共利益，依法应承担相应的民事侵权责任，对韶关市环保局曲江分局为处置本案危废物支出的经济损失承担赔偿责任。公益诉讼起诉人请求三名被告人共同连带赔偿韶关市环保局曲江分局支付处置危废物及应急费用共人民币607066元的诉讼请求，合法有据，本院予以支持。 对于被告人郜书有附带民事委托代理人称本案中行政处罚等费用是国家调查取证所必须的，不应由被告人承担；东江环保没有按照实际倾倒的危废物计算处置费不符合客观事实，39.8万元的费用中每一项都有不合理的，包括工人的伙食支出，不应由被告人承担；被告人郜宝对48吨的数量有异议；被告人杨乐昌的附带民事委托代理人称韶关市曲江区人民检察院提起的公益诉讼请求内容不属于公益诉讼的范畴，该案应由支付607066元处理污染物品费用的韶关市环保局曲江区分局作为诉讼主体提起，检察院的公益诉讼请求不成立，要求驳回附带民事公益诉讼请求。经查，韶关市环保局曲江分局作为政府的职能部门，为处置本案易燃危险性废物支付的费用是被告人的犯罪行为造成的直接经济损失，依法应由三名被告人承担；处理费398000元当中的工人伙食费等费用的计算符合国家相关行业收费标准，本院予以支持；涉案48吨污染物的数量有公益诉讼起诉人提交的证据证实污染物包含已被污染泥土的重量，并经称量机构称量，故对该污染物的重量本院予以采信。被告人杨乐昌的附带民事委托代理人认为本案中检察机关不具有公益诉讼主体资格的观点没有法律依据，要求驳回该公益诉讼请求的理据不足；综上，被告人及委托代理人的辩解及代理意见，本院不予采纳。 根据被告人犯罪的事实、性质、情节和对于社会的危害程度，以及因此造成韶关市环保局曲江分局的经济损失，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第五十二条、第五十三条、第六十一条、第三十六条、《中华人民共和国侵权责任法》第四条、第八条、第十五条第一款第（六）项、第六十五条，以及《最高人民法院、最高人民检察院〈关于办理环境污染刑事案件适用法律若干问题的解释〉》第一条第（二）项、《最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释〉》第二十条之规定，判决如下： 一、被告人郜书有犯污染环境罪，判处有期徒刑一年一个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年十一月二十四日起至二○一八年十二月二十三日止。罚金限于判决生效的次日起十天内交纳。） 二、被告人郜宝犯污染环境罪，判处有期徒刑十个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年十二月十四日起至二○一八年十月十三日止。罚金限于本判决生效的次日起十天内交纳。） 三、被告人杨乐昌犯污染环境罪，判处有期徒刑九个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年十二月十四日起至二○一八年九月十三日止。罚金限于本判决生效的次日起十天内交纳。） 四、被告人郜书有、郜宝、杨乐昌共同赔偿韶关市环保局曲江分局支出的经济损失共人民币607066元，相互间负连带赔偿责任。该款限于本判决生效的次日起十天内付清。 如不服本判决，可在接到判决书的第二日起十天内，通过本院或者直接向广东省韶关市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长黄文勇 审判员黎斯惠 审判员黄爱娣 二〇一八年七月三十日 书记员吴迪","writId":"03927001bd510f32bd604298e6e0a14ba2a","writName":"郜书有、郜宝污染环境一审刑事判决书"}
