{"ajId":"c583ae04-91bc-4c69-80d1-1cb070fa06e2","ajName":"朱锋职务侵占罪一案","ajjbqk":" 公诉机关指控，2017年4月至2018年5月，被告人朱锋在担任厦门宅居宅修装饰工程有限公司工程部经理期间，虚构吴某、金某、江某为公司装修工程工人的身份，以吴某、金某、江某的名义冒领工人工资合计人民币380194元。其中虚构吴某工人身份冒领工资183450元、虚构江某工人身份冒领工资58660元、冒用金某工人身份冒领工资138084元。 2019年3月24日，被告人朱锋在本市湖里区塘边社154号206室被公安机关抓获。到案后，被告人朱锋如实供述了上述事实。 公诉机关建议适用刑事速裁程序审理，判处被告人朱锋有期徒刑一年三个月以上一年九个月以下。 被告人朱锋自愿认罪认罚且签字具结。 ","cpfxgc":"本院认为，公诉机关指控被告人朱锋犯职务侵占罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，本院予以采纳。另被告人的违法所得应责令退赔。据此，依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人朱锋犯职务侵占罪，判处有期徒刑一年六个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月24日起至2020年9月23日。） 二、被告人朱锋应退赔被害单位厦门宅居宅修装饰工程有限公司人民币380194元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市思明区人民法院 刑事判决书 （2019）闽0203刑初600号 公诉机关厦门市思明区人民检察院。 被告人朱锋，男，1976年11月1日出生，汉族，大专文化，原厦门宅居宅修装饰工程有限公司工程部经理，户籍地福建省永泰县。2019年3月24日因涉嫌犯职务侵占罪被刑事拘留，同年4月30日被逮捕。现羁押于厦门市第一看守所。 公诉机关以思检公诉刑诉（2019）493号起诉书指控被告人朱锋犯职务侵占罪，于2019年7月8日向本院提起公诉。本院适用刑事速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控，2017年4月至2018年5月，被告人朱锋在担任厦门宅居宅修装饰工程有限公司工程部经理期间，虚构吴某、金某、江某为公司装修工程工人的身份，以吴某、金某、江某的名义冒领工人工资合计人民币380194元。其中虚构吴某工人身份冒领工资183450元、虚构江某工人身份冒领工资58660元、冒用金某工人身份冒领工资138084元。 2019年3月24日，被告人朱锋在本市湖里区塘边社154号206室被公安机关抓获。到案后，被告人朱锋如实供述了上述事实。 公诉机关建议适用刑事速裁程序审理，判处被告人朱锋有期徒刑一年三个月以上一年九个月以下。 被告人朱锋自愿认罪认罚且签字具结。 本院认为，公诉机关指控被告人朱锋犯职务侵占罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，本院予以采纳。另被告人的违法所得应责令退赔。据此，依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人朱锋犯职务侵占罪，判处有期徒刑一年六个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月24日起至2020年9月23日。） 二、被告人朱锋应退赔被害单位厦门宅居宅修装饰工程有限公司人民币380194元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员董琪璞 二〇一九年七月十七日 代书记员刘颖 附件：本案所适用的法律法规 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业或者其他国有单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0440479bca4313f94a6fbe16b063002267c","writName":"朱锋职务侵占罪一审刑事判决书"}
