{"ajId":"a29a4780-35f8-4469-8769-322095069fdb","ajName":"田某某等妨害公务一案","ajjbqk":" 勉县人民检察院指控，2014年8月21日13时许，田某某、杨某某、梁某等十余人从汉台区乘公共汽车来到勉县，当日15时许，上述人员聚集在勉县人民政府门前将政府大门封堵，要求解决勉县周家山镇团结村建筑工地拖欠工资问题。县政府大门东侧的信访接待中心司法警务室民警高某华、郭某荣等人现场进行了制止和劝解，政府相关部门现场进行了接待，并建议田某某、杨某某、梁某等人到政府大门东侧的信访接待中心接待大厅内进行处理，随后，田某某、杨某某、梁某等十余人进入信访接待大厅。 当日17时许，田某某、杨某某、梁某等十余人离开信访接待大厅进入信访科办公室，并将该门封堵，不让工作人员出入。由于办公室面积较小，田某某将办公室内的一节活动柜台搬至门口处并坐在上面，民警高某华、郭某荣及出警到现场的勉县公安局巡特警大队民警宁伟等人再次到现场进行制止和劝解，高某华说：“大家有事情请先到接待大厅，不要采取封门和限制工作人员出入的违法手段解决诉求，我们正在协调政府相关部门为你们解决诉求，如果协调解决不好，大家也可以打官司，通过诉讼的途径解决。”同时，高某华要求田某某从柜台上下来，把出入通道让开。田某某随即用手朝高某华胳膊上打了一下，高某华手中的摩托车钥匙掉在地上，高某华捡起钥匙后继续对田某某进行劝解。后田某某将通道让开，在信访接待科办公室内的民工陆续从接待科办公室内出去站在门前的便道上，又过了一会儿，高某华在劝阻另一个男民工时，田某某冲到高某华身边用手抓住高某华的胳膊，高某华责令其松手，田某某遂用手抓住高某华的警服衣领不放，并大声吆喝“警察打人了。”一旁的杨某某见状也趁机上前用手抓住高某华的警服衣领不放，并吆喝“警察打人了。”后田某某、杨某某二人分别抓住高某华的衣领将其拉倒，高某华被拉扯的蹲下，双手撑在地上，田某某躺在地上用膝盖朝高某华腹部、腰部顶，梁某趁机窜至高某华背后，用脚朝民警高某华后背部蹬踏，致高某华跪倒在地上。后经在场的县政府相关部门工作人员制止，才将高某华拉开。之后，田某某、杨某某继续坐在地上哭闹，谎称警察打人了，在场的其他民工将田某某、杨某某抬至政府大门前将政府大门封堵。勉县公安局民警赶到现场，将田某某、杨某某、梁某等人传唤至天荡路派出所进行调查。经勉县医院诊断：高某华多处软组织挫擦伤。公诉机关据此认为，被告人田某某、杨某某、梁某构成妨害公务罪，田某某、杨某某系主犯，梁某系从犯，建议对田某某、杨某某判处一年以下有期徒刑，对梁某判处八个月以下有期徒刑。 被告人田某某对起诉书指控的事实及罪名均无异议，自愿认罪，请求从轻处罚。其辩护人张睿海的辩护意见是：本案中受伤民警高某华系天荡路派出所副所长，此案由天荡路派出所侦办，程序上存在瑕疵，其所收集的证据不能作为定案证据使用，从证据上显示，双方只是撕扯，导致民警软组织挫伤，被告人认罪态度好，主观恶性小，有悔罪表现，请求对被告人从轻处罚并适用缓刑。 被告人杨某某对起诉书指控的事实及罪名均无异议，自愿认罪，请求从轻处罚。辩护人张其鸾的辩护意见是：本案侦查人员依法应当回避而未回避，程序违法，其所获得的证据不应直接作为证据使用，本案被告人系索要拖欠的民工工资而向政府请求维权，与一般的阻碍执法应加以区别，政府相关部门处置不当对案件的发展有明显的过错，被告人归案后坦白罪行，认罪悔罪，且受伤民警已获得赔偿，故请求对被告人杨某某免予刑事处罚。 被告人梁某对起诉书指控的罪名无异议，自愿认罪，请求从轻处罚。其辩护人张泽阳的辩护意见是：侦查程序违法，信访接待人员现场处置不当才导致后面发生冲突，梁某是在上厕所之后见第一、二被告人与民警发生撕扯才上前的，被告人的行为不能构成法律意义上的暴力，应当对被告人免予刑事处罚。 经审理查明，2014年8月21日10时许，王永兵、田某某、杨某某等十余名民工到勉县人民政府上访，要求解决勉县周家山镇团结村建筑工地拖欠其工资的问题。勉县信访接待中心工作人员按程序接待了上访人员，并协调相关部门协商解决。王永兵打电话联系了其他没领到工资的民工，其他民工陆续赶到勉县县政府。当日15时许，民工聚集在勉县人民政府门前将政府大门封堵，信访接待中心司法警务室民警高某华、郭某荣等人接到电话后现场进行了制止和劝解，政府相关部门现场进行了接待，并建议被告人田某某、杨某某、梁某等人到政府大门东侧的信访接待中心接待大厅内进行处理，随后，田某某、杨某某、梁某等十余人进入信访接待大厅。政府相关部门组织相关人员到信访接待大厅旁边的信访科办公室协商解决方案。 当日17时许，田某某、杨某某、梁某等十余人离开信访接待大厅进入旁边的信访科办公室，并将该门封堵，不让工作人员出入。由于办公室面积较小，田某某将办公室内的一节活动柜台搬至门口处并坐在上面，信访局综合接待科科长刘某某见劝解无效，遂打电话向高某华求助，高某华等人再次到现场进行制止和劝解，高某华说：“大家有事情请先到接待大厅，不要采取封门和限制工作人员出入的违法手段解决诉求，我们正在协调政府相关部门为你们解决诉求，如果协调解决不好，大家也可以打官司，通过诉讼的途径解决。”因民工情绪激动，高某华提议让参与协商的人员到接待大厅继续协商，同时，高某华要求田某某从柜台上下来，把出入通道让开。田某某随即用手朝高某华胳膊上打了一下，高某华手中的摩托车钥匙掉在地上，高某华捡起钥匙后继续对田某某进行劝解，后田某某将通道让开，在信访接待科办公室内的民工陆续从接待科办公室内出去站在门前的便道上，政府相关部门工作人员及劳务代表到接待大厅继续协商，现场秩序得以恢复。高某华即让陪同出警的其他民警先回去，其和司法警务室另一民警郭某荣继续在现场关注事态。此时一男民工到高某华跟前用手机拍照，并声称“今天劳务公司代表要是走了，我就跟你没完。”高某华称此处有监控，不需要拍照，在该男子再次用手机拍照时，高某华用手挡开该男子的手机，该男子便喊“警察打人了。”田某某见状即冲到高某华身边用手抓住高某华的胳膊，高某华责令其松手，田某某遂用手抓住高某华的警服衣领不放，并大声吆喝“警察打人了。”一旁的杨某某见状也趁机上前用手抓住高某华的警服衣领不放，并吆喝“警察打人了。”后田某某、杨某某二人分别抓住高某华的衣领将其拉倒，高某华被拉扯的蹲下，双手撑在地上，田某某躺在地上用膝盖朝高某华腹部、腰部顶，梁某趁机窜至高某华背后，用脚朝高某华臀部蹬踏，致高某华跪倒在地上。现场民工遂即起哄，郭某荣在拉劝中被人推倒在地，刘某某即打电话报警。后经在场的县政府相关部门工作人员对被告人制止，民警高某华才从地上被拉起。之后，田某某、杨某某继续坐在地上哭闹，谎称警察打人了，在场的其他民工将田某某、杨某某抬至政府大门前将政府大门封堵。后勉县公安局民警赶到现场，将田某某、杨某某、梁某等人传唤至天荡路派出所进行调查。经勉县医院诊断：高某华多处软组织挫擦伤；郭某荣左手臂软组织擦伤。2014年9月5日，梁某的姐夫代其向勉县天荡路派出所交纳了高某华、郭某荣的医疗费3036元。 认定上述事实的证据有： 1、受案登记表，证明案件来源。 2、受伤照片、诊断证明，证明民警受伤的情况。 3、辨认笔录及照片，证明证人指认被告人的情况。 4、户籍证明，证明被告人身份情况。 5、现场视频及提取笔录，证明案发经过。 6、证人田某某的证言证明，2014年8月10日因拖欠劳务工资他找移民办反映问题，当时接待他的侯主任说在8月20日以后来，他们协调解决工资。8月21日他和王永兵、老陈去移民办找候主任，下午3点多，候主任安排工作人员通知甲方及劳务公司的领导来解决拖欠工资的事。过了一会老陈说候主任出去了，他便去找候主任，在县政府信访接待室，他见到有近20名民工在接待大厅把信访接待人员及移民办的工作人员、甲方代表、劳务公司代表堵在信访接待室，要求给民工一个明确的答复。下午4点左右，来了几名警察，在他们的劝说下民工才将门打开，一名三十多岁的警察说“大家来反映问题，要注意方法，要正确反映诉求，不得阻碍工作人员和影响单位工作秩序。”经过劝说，民工们才将路让开，移民办、甲方代表、劳务公司代表及政府部门人员到另外一个办公室协商。大约6点左右，他正在听双方协商的情况，见外面的人都围在了一起，他过去看到田某某和杨某某两个人抓住一名身着警服的警察的衣领，她们两个人都躺在地上，警察蹲在地上，他便过去劝说二人松手，在他的劝说下田、杨二人才放手，他便去找移民办的候主任及劳务公司代表，这时他看到几个民工将田、杨二人抬到县政府大门口，她们二人躺在大门口，他又过去劝说二人，田、杨二人才离开。 7、证人侯某的证言证明，2014年8月21日下午3点左右，他接到县信访局电话，让他到信访局解决移民搬迁安置点建设工程拖欠民工工资的事，他到信访接待大厅见到有二十多名民工，相关部门的人员正在解决，他同其他部门工作人员到信访大厅西边的房子里协商如何解决此事，正协商着有几个民工就进来了，在办公室里你一言我一语的吵，他们见没办法说就准备出去，那几个民工不让他们出去，不知道谁报警了，过了一会城西派出所的高某华和一名民警到现场，将堵门的民工劝到大厅，高某华说“你们要通过合理合法的渠道解决问题，可以同相关部门进行协商，实在协商不了，你们可以打官司，主张自己的权利。”这时有一个叫王永兵的民工就拿手机给高某华拍照，还说“我们都没饭吃了，哪有钱打官司，今天你要是将包工头放走了，我们就找你。”王义兵说着就上前对高某华推来推去的，这时有两个女的就上来揪住高某华的衣领，顺势往地上一倒，还喊“警察打人啦。”高某华被迫蹲下，其中一个较胖的女的还用膝盖在高某华胸部顶了一下。他见状就上前扶着高某华，这时一个穿白衬衣的男的从后边在高某华腰上踹了一脚，将高某华踹倒在地后还用膝盖在高某华背部顶，这时他就上前拉劝，信访局警务室民警郭某荣也去拉劝，被较胖的女的一把甩开，摔倒在地上，他看到郭某荣左胳膊受伤了，这时拉劝的人多了，将他们劝开，那两个女的躺在地上不起来，后被四个男民工抬到县政府大门口，这时又来了些警察，几个民工又将那两个女的抬到信访接待大厅，民警就去调查这件事了。 8、证人杜某某的证言证明，2014年8月21日下午3点一上班，他们劳动监察大队队长闫刚让他一同去县信访局处理民工讨薪纠纷，他们到信访局接待大厅见有十五、六个民工，政府其他部门的工作人员正在接待，由于人多，政府几个部门的工作人员建议到隔壁办公室与包工头、劳务公司等进行协商，他们在商议的过程中陆续进来了十余名民工，进来后又开始吵闹，并扬言今天要不到谁都不能离开办公室，吵闹了一会，有三、四个女的用桌子堵住办公室的门，不让工作人员出入，还有人将防盗门锁上，他们就劝说这些堵门的人，劝说了一阵民工们才让开通道，他们几个部门的人又和城建公司、劳务公司等人到接待大厅继续协商，就听到大厅外面吵闹的声音，他们出去就看见四、五个人把高某华围着在争吵，其中有两个女的扑上去用手抓住高某华的衣领，弯腰往地上躺，在这个时候一个穿白色衬衣的男子用脚朝高某华的屁股上踢了一脚，这两个女的顺势倒地，大声喊叫“警察打人了”，高某华被迫蹲在地上，这两个女的趁机用脚蹬、膝盖顶撞高某华的胸、腹部，其中那个年龄较大的女的用膝盖顶撞高某华的胸部动作明显。在场的工作人员和包工老板把这两个女的拉劝开，其他民工将这两个女的抱到县政府大门口，这两个女的躺在大门口堵门，并喊叫“警察打人了”，后被警察带离了现场。 9、证人杨某贵的证言证明，2014年8月21日下午3点左右，有近二十名四川籍的民工将县政府大门堵了，他与几个同事劝说，民工根本不听，后来就报警了，过了几分钟，城西派出所民警高某华和几名民警到了现场对民工进行劝解，在他们的劝说下，民工到了信访接待大厅，信访局的工作人员就联系各方人员来进行协商，民警就离开了。过了一会信访局接待办公室被民工堵了，不让接访的相关人员出去，又有人报警，高某华又带民警到现场劝解，将民工劝到信访大厅，下午五时许，有一个叫王永兵的民工对高某华说“你要是把包工头放走了，我们就找你。”高某华说“我给你们把各方都通知到场，你们协商，实在协商不下来，你们可以去打官司，通过诉讼渠道解决你们的诉求。”这时有民工说“自己都没钱吃饭了，哪有钱打官司”这时王永兵就拿出手机拍照高某华，高某华说“我就在这，我跑不了，你不用拍，这里有监控”，王永兵说“我拍了咋的”，这时有两个女的就上来揪住高某华的衣领，然后往地上一躺，说“警察打人了”，高某华被两个女的拉倒在地，后面一个穿白衣服的男子从后边踹了高某华几脚。他们见高某华被打，就上前进行拉劝，民警郭某荣在拉劝过程中被王永兵推了一下，摔倒在地，胳膊受伤，过了一会来了好多警察，才把民工劝开，刚劝开，有四个民工将那两个女的抬到县政府大门口，后民警将闹事的民工带离了现场。 10、证人徐某某的证言证明，2014年8月21日下午15时许一上班，十几个四川籍民工将政府大门堵了，他们就联系了警务室的高某华，高某华到现场以后，就给民工做工作，让他们先到接待大厅，然后联系相关部门到场给他们解答，大约16时左右，移民办、人社局等部门工作人员到了以后，就到信访局接访科商议接访方案，民工在大厅等不住了，就围到接访科，把他们工作人员都堵在接访科里，不让工作人员进出，有的还坐在接访科的登记台上，外面的人还把门关了，他们就报警，高某华来了后，才把门叫开，他到接访科劝民工到接待大厅，民工不听，其中一个穿深色花衬衫的胖女的坐在接访台上也不下来，后高某华提议让工作人员到接访大厅，他和高某华走出接访科时，有一个穿白色短袖的男的过来给高某华拍照，一边还说：“今天如果劳务公司的人跑了，我就和你没完，你要负责”，高某华说“马上给你们解答，你拍我有什么用”，就用手把手机一挡，拍照的男的就喊“警察打人了”，马上就有5、6个人围了过来，其中一胖一瘦两个女的就上前揪住高某华的警服衣领，然后往后一倒，那两个女的就躺在地上，手还揪住高某华的衣领，不停喊叫“警察打人了”，高某华被扯的腰弯下，站在高某华身后的一个穿白色短袖的男的用脚在高某华的屁股上踏了两脚，高某华就倒地了，两个女的还是揪住警服不放，胖一点的女的用脚在高某华的右侧肋下不停地踢踏，其他人就将他们劝开，有几个民工就将那两个女的抬到政府门口放下，两个女的就睡在政府大门口不起来，过了一会又来了些警察，将闹事的相关人员带到派出所。 11、证人郭某某的证言证明，他今年2月份被王永兵叫到勉县新街子镇团结村移民安置房工地干活，还欠他6220元工资。2014年8月21日12时左右，王永兵给他和其他在汉台区干活的工人打电话说，没有要到工资，让他们到勉县政府来讨工资，他和其他七个工人租车赶到勉县政府，他们到现场时已经有十几个工人已经到了。下午三点左右，王永兵一方的四川工人就开始喊叫堵政府大门，让县上领导出来解决问题，在场的工人就同意了，他们将县政府大门堵住了，不让工作人员进出，堵的有十几分钟，警察和工作人员劝他们到接待大厅去，在反复劝说后，他们到接待大厅，政府工作人员组织王永兵、劳务公司老板及工人座谈，但没有结果，后来政府工作人员组织王永兵和劳务公司老板到另一间办公室去谈，在他们单独谈时，王永兵喊工人把办公室门堵上，不要让劳务公司的老板跑了，他们就堵在门口，还有工人进入办公室，堵到下午5点左右，警察就到办公室，劝堵门的工人先把门让开，堵门的工人情绪比较激动，闹个不停，他听一个警察说“我们来主要是劝你们一下，对事情进行协调，如果你们实在协商不好，建议你们通过司法程序打官司进行起诉”，他听到这就上厕所去了，他返回后，见两个女的分别用双手抓着那个警察的衣领，在撕扯那个警察，警察被她们两扯得爬着身子，旁边的工人在喊警察打人了，他就上前劝那两个女的松手，他发现警察脖子被抓伤了，不知咋弄的，被撕扯的警察倒在了地上，这时场面比较混乱，他也被挤了出去，他就站在旁边，后来又有警察到现场，劝他们到接待大厅，又将他们个别人叫到派出所。其中包括那两个女的，还有一个穿白色短袖的男的也闹得比较凶，那个男的姓梁，是汉中人。 12、证人刘某某的证言证明，2014年8月21日早上10点多，有十几个四川籍民工来县政府上访，称在周家山镇团结村移民安置点工地干活没有拿到工钱，要求政府解决，她和信访接待中心的工作人员接待了他们，并联系相关单位来接访，相关工作人员陆续赶到，在信访局肖仁庆的主持下进行答复，一直到下午两点多，民工们不满意答复结果，就从信访大厅出来，将县政府大门堵了，她和同事们一起去劝说，一直到下午三点多，她们办公室的同事就报了警，警察来后和他们一起将民工们再次劝回接待大厅，高某华就留在现场，让相关单位工作人员继续和他们谈，直到下午五点多，一些民工情绪开始激动，跑到接待科办公室里吵闹，将办公室门关上，把出入通道也堵了，不准她们出入，她当时就给高某华打电话，告诉他情况，请高某华来维持秩序，过了几分钟，高某华带了四名警察到接待科门外敲门，吆喝让把门打开，里面的民工才将门打开，高某华带人进入办公室，又劝说民工，这时她被叫到其他办公室办事，过了六七分钟，她听见外面很吵，就到门外，见接待科办公室门口，有两个来讨薪的四川籍女民工抓着高某华的警服衣领在撕扯高某华，她就跑过去劝那两个女的松手，并让同事拿摄像机出来摄像，并报警，劝了一阵，她又用手机报警催促警察赶紧来，这时她看见撕扯高某华的两个女的躺在地上，两人的手仍抓着高某华的衣领，高某华双手撑在地上，弓着腰半蹲在地上，周围还有一些民工在拍照，还吆喝说“警察打人了”，她就上前去将吆喝的民工往边上拉，其他同事去劝那两个女的，她看见高某华左手一手指在流血，她劝了一会就去给信访局领导汇报，后来有几个男民工将那两个女的抬到县政府大门口放下，那两个女的就躺在大门口哭喊说警察把她们打了，后来又来了很多警察，将她们劝到接待大厅里了解情况后把她们都带走了。 13、证人陈某某的证言证明，2014年8月21日上午10点多，一伙四川籍的民工和汉中本地的民工十几人到勉县政府上访，称在周家山镇团结村移民安置点工地干活没有拿到工钱，要求政府解决，他和信访接待中心的工作人员接待了他们，将他们引到接待大厅，并联系相关单位来接访，他就回办公室了。下午五点多，他听到外面有吵闹声，有人吆喝说“警察打人了。”他就出去，看见信访接待科办公室门前两个讨薪的女民工坐在地上抓着高某华的警服在撕扯和辱骂高某华，高某华蜷着腰半蹲着，吆喝让她们松手，旁边还有很多人，他就前去劝解，但两个女的根本不听。这时杨某贵也来拉劝，周围的民工起哄让打高某华，他看见一个穿白色短袖的短头发中年男子从高某华身后朝高某华臀部踏了一脚，然后就闪身到人群后面去了，他和杨某贵两人一起将抓扯高某华衣领的那两个女人的手拉开，把高某华扶起来，他问高某华有啥不舒服的，高某华说他肋部有点疼，他让高某华去检查一下，高某华就离开了。此时又有警察赶到，他就去忙他的事了。 14、高某华、郭某荣的陈述，证明其出警劝解民工时被殴打的经过。 15、抓获经过，证明被告人到案的情况。 16、被告人田某某的供述与查明事实一致。 17、被告人杨某某的供述与查明事实一致。 18、被告人梁某的供述与查明事实一致。 19、办案说明，证明梁某的亲属代梁某赔偿了高某华、郭某荣医疗费共计3036元。 上述证据，收集程序合法，来源清楚，且相互关联，相互印证，经当庭举证、质证，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人田某某、杨某某、梁某为主张其诉求，采用围堵县政府大门的违法方法，扰乱机关办公秩序，在公安机关接警出警维持秩序时，被告人采用暴力方法阻碍人民警察依法执行公务，其行为构成妨害公务罪。公诉机关指控被告人田某某、杨某某、梁某的犯罪事实成立。在共同犯罪中被告人田某某、杨某某起主要作用，系主犯，被告人梁某起次要作用，系从犯，对于从犯，依法从轻处罚。三被告人归案后均能如实供述自己的罪行，自愿认罪，依法可以从轻处罚。被告人梁某亲属代其赔偿了被害人的医疗费用，可酌情对被告人梁某从轻处罚。对三被告人的辩护人关于本案被害人是勉县公安局城西派出所副所长，因此本案由勉县公安局城西派出所侦查不合法，所有收集、调取的证据均不能作为定案依据的辩护意见，经查，《中华人民共和国刑事诉讼法》关于回避的规定，只是对审判人员、检察人员、侦查人员个人的回避作了规定，并没有要求办案单位实行回避的规定，故其辩护意见无法律依据，本院不予采纳。对辩护人辩称政府工作人员对信访处置不当导致冲突存在过错的意见，经查，通过现有证据均证实政府工作人员按照接访程序正常处理信访，并当即组织相关部门人员进行协商处理，并无不当，故对辩护人的此项辩护意见本院亦不予采纳。对辩护人张泽阳关于本案被告人的行为不能构成法律意义上的暴力的意见，经查，通过相互关联的证据证实，被告人采用了围攻、撕扯、用膝盖顶撞、用脚踢踏执勤民警的方法，阻碍人民警察依法执行职务，被告人采用的这些方法本身就是一种暴力，故对此项辩解意见本院亦不予采纳。辩护人张其鸾、张泽阳请求对被告人杨某某、梁某免予刑事处罚的意见，经查，被告人杨某某、梁某的犯罪行为不符合免予刑事处罚的条件，对此项辩护意见本院亦不予采纳。对三辩护人的其余辩护意见本院予以采纳。公诉机关的量刑建议符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百七十七条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人田某某犯妨害公务罪，判处有期徒刑一年。宣告缓刑，缓刑考验期限一年零六个月（缓刑考验期限，从判决确定之日起计算）。 二、被告人杨某某犯妨害公务罪，判处有期徒刑一年。宣告缓刑，缓刑考验期限一年零六个月（缓刑考验期限，从判决确定之日起计算）。 三、被告人梁某犯妨害公务罪，判处有期徒刑八个月。宣告缓刑，缓刑考验期限一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省汉中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"陕西省勉县人民法院 刑事判决书 （2015）勉刑初字第00065号 公诉机关勉县人民检察院。 被告人田某某，女，1966年5月8日出生于四川省宣汉县，汉族，农民，不识字。2014年8月21日因涉嫌犯妨害公务罪被勉县公安局传唤审查，次日被刑事拘留，同年9月20日被取保候审。 辩护人张睿海，陕西索平律师事务所律师。 被告人杨某某，女，1974年9月8日出生于四川省宣汉县，汉族，农民，不识字。2014年8月21日因涉嫌犯妨害公务罪被勉县公安局传唤审查，次日被刑事拘留，同年9月20日被取保候审。 辩护人张其鸾，陕西索平律师事务所律师。 被告人梁某，男，1974年12月10日出生于陕西省洋县，汉族，农民，小学文化。2014年8月21日因涉嫌犯妨害公务罪被勉县公安局传唤审查，次日被刑事拘留，同年9月20日被取保候审。 辩护人张泽阳，陕西索平律师事务所律师。 勉县人民检察院以勉检公诉刑诉（2015）47号起诉书指控被告人田某某、杨某某、梁某犯妨害公务罪，于2015年5月14日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。勉县人民检察院指派检察员庄淑娴出庭支持公诉，被告人田某某及其辩护人张睿海、被告人杨某某及其辩护人张其鸾、被告人梁某及其辩护人张泽阳到庭参加诉讼。现已审理终结。 勉县人民检察院指控，2014年8月21日13时许，田某某、杨某某、梁某等十余人从汉台区乘公共汽车来到勉县，当日15时许，上述人员聚集在勉县人民政府门前将政府大门封堵，要求解决勉县周家山镇团结村建筑工地拖欠工资问题。县政府大门东侧的信访接待中心司法警务室民警高某华、郭某荣等人现场进行了制止和劝解，政府相关部门现场进行了接待，并建议田某某、杨某某、梁某等人到政府大门东侧的信访接待中心接待大厅内进行处理，随后，田某某、杨某某、梁某等十余人进入信访接待大厅。 当日17时许，田某某、杨某某、梁某等十余人离开信访接待大厅进入信访科办公室，并将该门封堵，不让工作人员出入。由于办公室面积较小，田某某将办公室内的一节活动柜台搬至门口处并坐在上面，民警高某华、郭某荣及出警到现场的勉县公安局巡特警大队民警宁伟等人再次到现场进行制止和劝解，高某华说：“大家有事情请先到接待大厅，不要采取封门和限制工作人员出入的违法手段解决诉求，我们正在协调政府相关部门为你们解决诉求，如果协调解决不好，大家也可以打官司，通过诉讼的途径解决。”同时，高某华要求田某某从柜台上下来，把出入通道让开。田某某随即用手朝高某华胳膊上打了一下，高某华手中的摩托车钥匙掉在地上，高某华捡起钥匙后继续对田某某进行劝解。后田某某将通道让开，在信访接待科办公室内的民工陆续从接待科办公室内出去站在门前的便道上，又过了一会儿，高某华在劝阻另一个男民工时，田某某冲到高某华身边用手抓住高某华的胳膊，高某华责令其松手，田某某遂用手抓住高某华的警服衣领不放，并大声吆喝“警察打人了。”一旁的杨某某见状也趁机上前用手抓住高某华的警服衣领不放，并吆喝“警察打人了。”后田某某、杨某某二人分别抓住高某华的衣领将其拉倒，高某华被拉扯的蹲下，双手撑在地上，田某某躺在地上用膝盖朝高某华腹部、腰部顶，梁某趁机窜至高某华背后，用脚朝民警高某华后背部蹬踏，致高某华跪倒在地上。后经在场的县政府相关部门工作人员制止，才将高某华拉开。之后，田某某、杨某某继续坐在地上哭闹，谎称警察打人了，在场的其他民工将田某某、杨某某抬至政府大门前将政府大门封堵。勉县公安局民警赶到现场，将田某某、杨某某、梁某等人传唤至天荡路派出所进行调查。经勉县医院诊断：高某华多处软组织挫擦伤。公诉机关据此认为，被告人田某某、杨某某、梁某构成妨害公务罪，田某某、杨某某系主犯，梁某系从犯，建议对田某某、杨某某判处一年以下有期徒刑，对梁某判处八个月以下有期徒刑。 被告人田某某对起诉书指控的事实及罪名均无异议，自愿认罪，请求从轻处罚。其辩护人张睿海的辩护意见是：本案中受伤民警高某华系天荡路派出所副所长，此案由天荡路派出所侦办，程序上存在瑕疵，其所收集的证据不能作为定案证据使用，从证据上显示，双方只是撕扯，导致民警软组织挫伤，被告人认罪态度好，主观恶性小，有悔罪表现，请求对被告人从轻处罚并适用缓刑。 被告人杨某某对起诉书指控的事实及罪名均无异议，自愿认罪，请求从轻处罚。辩护人张其鸾的辩护意见是：本案侦查人员依法应当回避而未回避，程序违法，其所获得的证据不应直接作为证据使用，本案被告人系索要拖欠的民工工资而向政府请求维权，与一般的阻碍执法应加以区别，政府相关部门处置不当对案件的发展有明显的过错，被告人归案后坦白罪行，认罪悔罪，且受伤民警已获得赔偿，故请求对被告人杨某某免予刑事处罚。 被告人梁某对起诉书指控的罪名无异议，自愿认罪，请求从轻处罚。其辩护人张泽阳的辩护意见是：侦查程序违法，信访接待人员现场处置不当才导致后面发生冲突，梁某是在上厕所之后见第一、二被告人与民警发生撕扯才上前的，被告人的行为不能构成法律意义上的暴力，应当对被告人免予刑事处罚。 经审理查明，2014年8月21日10时许，王永兵、田某某、杨某某等十余名民工到勉县人民政府上访，要求解决勉县周家山镇团结村建筑工地拖欠其工资的问题。勉县信访接待中心工作人员按程序接待了上访人员，并协调相关部门协商解决。王永兵打电话联系了其他没领到工资的民工，其他民工陆续赶到勉县县政府。当日15时许，民工聚集在勉县人民政府门前将政府大门封堵，信访接待中心司法警务室民警高某华、郭某荣等人接到电话后现场进行了制止和劝解，政府相关部门现场进行了接待，并建议被告人田某某、杨某某、梁某等人到政府大门东侧的信访接待中心接待大厅内进行处理，随后，田某某、杨某某、梁某等十余人进入信访接待大厅。政府相关部门组织相关人员到信访接待大厅旁边的信访科办公室协商解决方案。 当日17时许，田某某、杨某某、梁某等十余人离开信访接待大厅进入旁边的信访科办公室，并将该门封堵，不让工作人员出入。由于办公室面积较小，田某某将办公室内的一节活动柜台搬至门口处并坐在上面，信访局综合接待科科长刘某某见劝解无效，遂打电话向高某华求助，高某华等人再次到现场进行制止和劝解，高某华说：“大家有事情请先到接待大厅，不要采取封门和限制工作人员出入的违法手段解决诉求，我们正在协调政府相关部门为你们解决诉求，如果协调解决不好，大家也可以打官司，通过诉讼的途径解决。”因民工情绪激动，高某华提议让参与协商的人员到接待大厅继续协商，同时，高某华要求田某某从柜台上下来，把出入通道让开。田某某随即用手朝高某华胳膊上打了一下，高某华手中的摩托车钥匙掉在地上，高某华捡起钥匙后继续对田某某进行劝解，后田某某将通道让开，在信访接待科办公室内的民工陆续从接待科办公室内出去站在门前的便道上，政府相关部门工作人员及劳务代表到接待大厅继续协商，现场秩序得以恢复。高某华即让陪同出警的其他民警先回去，其和司法警务室另一民警郭某荣继续在现场关注事态。此时一男民工到高某华跟前用手机拍照，并声称“今天劳务公司代表要是走了，我就跟你没完。”高某华称此处有监控，不需要拍照，在该男子再次用手机拍照时，高某华用手挡开该男子的手机，该男子便喊“警察打人了。”田某某见状即冲到高某华身边用手抓住高某华的胳膊，高某华责令其松手，田某某遂用手抓住高某华的警服衣领不放，并大声吆喝“警察打人了。”一旁的杨某某见状也趁机上前用手抓住高某华的警服衣领不放，并吆喝“警察打人了。”后田某某、杨某某二人分别抓住高某华的衣领将其拉倒，高某华被拉扯的蹲下，双手撑在地上，田某某躺在地上用膝盖朝高某华腹部、腰部顶，梁某趁机窜至高某华背后，用脚朝高某华臀部蹬踏，致高某华跪倒在地上。现场民工遂即起哄，郭某荣在拉劝中被人推倒在地，刘某某即打电话报警。后经在场的县政府相关部门工作人员对被告人制止，民警高某华才从地上被拉起。之后，田某某、杨某某继续坐在地上哭闹，谎称警察打人了，在场的其他民工将田某某、杨某某抬至政府大门前将政府大门封堵。后勉县公安局民警赶到现场，将田某某、杨某某、梁某等人传唤至天荡路派出所进行调查。经勉县医院诊断：高某华多处软组织挫擦伤；郭某荣左手臂软组织擦伤。2014年9月5日，梁某的姐夫代其向勉县天荡路派出所交纳了高某华、郭某荣的医疗费3036元。 认定上述事实的证据有： 1、受案登记表，证明案件来源。 2、受伤照片、诊断证明，证明民警受伤的情况。 3、辨认笔录及照片，证明证人指认被告人的情况。 4、户籍证明，证明被告人身份情况。 5、现场视频及提取笔录，证明案发经过。 6、证人田某某的证言证明，2014年8月10日因拖欠劳务工资他找移民办反映问题，当时接待他的侯主任说在8月20日以后来，他们协调解决工资。8月21日他和王永兵、老陈去移民办找候主任，下午3点多，候主任安排工作人员通知甲方及劳务公司的领导来解决拖欠工资的事。过了一会老陈说候主任出去了，他便去找候主任，在县政府信访接待室，他见到有近20名民工在接待大厅把信访接待人员及移民办的工作人员、甲方代表、劳务公司代表堵在信访接待室，要求给民工一个明确的答复。下午4点左右，来了几名警察，在他们的劝说下民工才将门打开，一名三十多岁的警察说“大家来反映问题，要注意方法，要正确反映诉求，不得阻碍工作人员和影响单位工作秩序。”经过劝说，民工们才将路让开，移民办、甲方代表、劳务公司代表及政府部门人员到另外一个办公室协商。大约6点左右，他正在听双方协商的情况，见外面的人都围在了一起，他过去看到田某某和杨某某两个人抓住一名身着警服的警察的衣领，她们两个人都躺在地上，警察蹲在地上，他便过去劝说二人松手，在他的劝说下田、杨二人才放手，他便去找移民办的候主任及劳务公司代表，这时他看到几个民工将田、杨二人抬到县政府大门口，她们二人躺在大门口，他又过去劝说二人，田、杨二人才离开。 7、证人侯某的证言证明，2014年8月21日下午3点左右，他接到县信访局电话，让他到信访局解决移民搬迁安置点建设工程拖欠民工工资的事，他到信访接待大厅见到有二十多名民工，相关部门的人员正在解决，他同其他部门工作人员到信访大厅西边的房子里协商如何解决此事，正协商着有几个民工就进来了，在办公室里你一言我一语的吵，他们见没办法说就准备出去，那几个民工不让他们出去，不知道谁报警了，过了一会城西派出所的高某华和一名民警到现场，将堵门的民工劝到大厅，高某华说“你们要通过合理合法的渠道解决问题，可以同相关部门进行协商，实在协商不了，你们可以打官司，主张自己的权利。”这时有一个叫王永兵的民工就拿手机给高某华拍照，还说“我们都没饭吃了，哪有钱打官司，今天你要是将包工头放走了，我们就找你。”王义兵说着就上前对高某华推来推去的，这时有两个女的就上来揪住高某华的衣领，顺势往地上一倒，还喊“警察打人啦。”高某华被迫蹲下，其中一个较胖的女的还用膝盖在高某华胸部顶了一下。他见状就上前扶着高某华，这时一个穿白衬衣的男的从后边在高某华腰上踹了一脚，将高某华踹倒在地后还用膝盖在高某华背部顶，这时他就上前拉劝，信访局警务室民警郭某荣也去拉劝，被较胖的女的一把甩开，摔倒在地上，他看到郭某荣左胳膊受伤了，这时拉劝的人多了，将他们劝开，那两个女的躺在地上不起来，后被四个男民工抬到县政府大门口，这时又来了些警察，几个民工又将那两个女的抬到信访接待大厅，民警就去调查这件事了。 8、证人杜某某的证言证明，2014年8月21日下午3点一上班，他们劳动监察大队队长闫刚让他一同去县信访局处理民工讨薪纠纷，他们到信访局接待大厅见有十五、六个民工，政府其他部门的工作人员正在接待，由于人多，政府几个部门的工作人员建议到隔壁办公室与包工头、劳务公司等进行协商，他们在商议的过程中陆续进来了十余名民工，进来后又开始吵闹，并扬言今天要不到谁都不能离开办公室，吵闹了一会，有三、四个女的用桌子堵住办公室的门，不让工作人员出入，还有人将防盗门锁上，他们就劝说这些堵门的人，劝说了一阵民工们才让开通道，他们几个部门的人又和城建公司、劳务公司等人到接待大厅继续协商，就听到大厅外面吵闹的声音，他们出去就看见四、五个人把高某华围着在争吵，其中有两个女的扑上去用手抓住高某华的衣领，弯腰往地上躺，在这个时候一个穿白色衬衣的男子用脚朝高某华的屁股上踢了一脚，这两个女的顺势倒地，大声喊叫“警察打人了”，高某华被迫蹲在地上，这两个女的趁机用脚蹬、膝盖顶撞高某华的胸、腹部，其中那个年龄较大的女的用膝盖顶撞高某华的胸部动作明显。在场的工作人员和包工老板把这两个女的拉劝开，其他民工将这两个女的抱到县政府大门口，这两个女的躺在大门口堵门，并喊叫“警察打人了”，后被警察带离了现场。 9、证人杨某贵的证言证明，2014年8月21日下午3点左右，有近二十名四川籍的民工将县政府大门堵了，他与几个同事劝说，民工根本不听，后来就报警了，过了几分钟，城西派出所民警高某华和几名民警到了现场对民工进行劝解，在他们的劝说下，民工到了信访接待大厅，信访局的工作人员就联系各方人员来进行协商，民警就离开了。过了一会信访局接待办公室被民工堵了，不让接访的相关人员出去，又有人报警，高某华又带民警到现场劝解，将民工劝到信访大厅，下午五时许，有一个叫王永兵的民工对高某华说“你要是把包工头放走了，我们就找你。”高某华说“我给你们把各方都通知到场，你们协商，实在协商不下来，你们可以去打官司，通过诉讼渠道解决你们的诉求。”这时有民工说“自己都没钱吃饭了，哪有钱打官司”这时王永兵就拿出手机拍照高某华，高某华说“我就在这，我跑不了，你不用拍，这里有监控”，王永兵说“我拍了咋的”，这时有两个女的就上来揪住高某华的衣领，然后往地上一躺，说“警察打人了”，高某华被两个女的拉倒在地，后面一个穿白衣服的男子从后边踹了高某华几脚。他们见高某华被打，就上前进行拉劝，民警郭某荣在拉劝过程中被王永兵推了一下，摔倒在地，胳膊受伤，过了一会来了好多警察，才把民工劝开，刚劝开，有四个民工将那两个女的抬到县政府大门口，后民警将闹事的民工带离了现场。 10、证人徐某某的证言证明，2014年8月21日下午15时许一上班，十几个四川籍民工将政府大门堵了，他们就联系了警务室的高某华，高某华到现场以后，就给民工做工作，让他们先到接待大厅，然后联系相关部门到场给他们解答，大约16时左右，移民办、人社局等部门工作人员到了以后，就到信访局接访科商议接访方案，民工在大厅等不住了，就围到接访科，把他们工作人员都堵在接访科里，不让工作人员进出，有的还坐在接访科的登记台上，外面的人还把门关了，他们就报警，高某华来了后，才把门叫开，他到接访科劝民工到接待大厅，民工不听，其中一个穿深色花衬衫的胖女的坐在接访台上也不下来，后高某华提议让工作人员到接访大厅，他和高某华走出接访科时，有一个穿白色短袖的男的过来给高某华拍照，一边还说：“今天如果劳务公司的人跑了，我就和你没完，你要负责”，高某华说“马上给你们解答，你拍我有什么用”，就用手把手机一挡，拍照的男的就喊“警察打人了”，马上就有5、6个人围了过来，其中一胖一瘦两个女的就上前揪住高某华的警服衣领，然后往后一倒，那两个女的就躺在地上，手还揪住高某华的衣领，不停喊叫“警察打人了”，高某华被扯的腰弯下，站在高某华身后的一个穿白色短袖的男的用脚在高某华的屁股上踏了两脚，高某华就倒地了，两个女的还是揪住警服不放，胖一点的女的用脚在高某华的右侧肋下不停地踢踏，其他人就将他们劝开，有几个民工就将那两个女的抬到政府门口放下，两个女的就睡在政府大门口不起来，过了一会又来了些警察，将闹事的相关人员带到派出所。 11、证人郭某某的证言证明，他今年2月份被王永兵叫到勉县新街子镇团结村移民安置房工地干活，还欠他6220元工资。2014年8月21日12时左右，王永兵给他和其他在汉台区干活的工人打电话说，没有要到工资，让他们到勉县政府来讨工资，他和其他七个工人租车赶到勉县政府，他们到现场时已经有十几个工人已经到了。下午三点左右，王永兵一方的四川工人就开始喊叫堵政府大门，让县上领导出来解决问题，在场的工人就同意了，他们将县政府大门堵住了，不让工作人员进出，堵的有十几分钟，警察和工作人员劝他们到接待大厅去，在反复劝说后，他们到接待大厅，政府工作人员组织王永兵、劳务公司老板及工人座谈，但没有结果，后来政府工作人员组织王永兵和劳务公司老板到另一间办公室去谈，在他们单独谈时，王永兵喊工人把办公室门堵上，不要让劳务公司的老板跑了，他们就堵在门口，还有工人进入办公室，堵到下午5点左右，警察就到办公室，劝堵门的工人先把门让开，堵门的工人情绪比较激动，闹个不停，他听一个警察说“我们来主要是劝你们一下，对事情进行协调，如果你们实在协商不好，建议你们通过司法程序打官司进行起诉”，他听到这就上厕所去了，他返回后，见两个女的分别用双手抓着那个警察的衣领，在撕扯那个警察，警察被她们两扯得爬着身子，旁边的工人在喊警察打人了，他就上前劝那两个女的松手，他发现警察脖子被抓伤了，不知咋弄的，被撕扯的警察倒在了地上，这时场面比较混乱，他也被挤了出去，他就站在旁边，后来又有警察到现场，劝他们到接待大厅，又将他们个别人叫到派出所。其中包括那两个女的，还有一个穿白色短袖的男的也闹得比较凶，那个男的姓梁，是汉中人。 12、证人刘某某的证言证明，2014年8月21日早上10点多，有十几个四川籍民工来县政府上访，称在周家山镇团结村移民安置点工地干活没有拿到工钱，要求政府解决，她和信访接待中心的工作人员接待了他们，并联系相关单位来接访，相关工作人员陆续赶到，在信访局肖仁庆的主持下进行答复，一直到下午两点多，民工们不满意答复结果，就从信访大厅出来，将县政府大门堵了，她和同事们一起去劝说，一直到下午三点多，她们办公室的同事就报了警，警察来后和他们一起将民工们再次劝回接待大厅，高某华就留在现场，让相关单位工作人员继续和他们谈，直到下午五点多，一些民工情绪开始激动，跑到接待科办公室里吵闹，将办公室门关上，把出入通道也堵了，不准她们出入，她当时就给高某华打电话，告诉他情况，请高某华来维持秩序，过了几分钟，高某华带了四名警察到接待科门外敲门，吆喝让把门打开，里面的民工才将门打开，高某华带人进入办公室，又劝说民工，这时她被叫到其他办公室办事，过了六七分钟，她听见外面很吵，就到门外，见接待科办公室门口，有两个来讨薪的四川籍女民工抓着高某华的警服衣领在撕扯高某华，她就跑过去劝那两个女的松手，并让同事拿摄像机出来摄像，并报警，劝了一阵，她又用手机报警催促警察赶紧来，这时她看见撕扯高某华的两个女的躺在地上，两人的手仍抓着高某华的衣领，高某华双手撑在地上，弓着腰半蹲在地上，周围还有一些民工在拍照，还吆喝说“警察打人了”，她就上前去将吆喝的民工往边上拉，其他同事去劝那两个女的，她看见高某华左手一手指在流血，她劝了一会就去给信访局领导汇报，后来有几个男民工将那两个女的抬到县政府大门口放下，那两个女的就躺在大门口哭喊说警察把她们打了，后来又来了很多警察，将她们劝到接待大厅里了解情况后把她们都带走了。 13、证人陈某某的证言证明，2014年8月21日上午10点多，一伙四川籍的民工和汉中本地的民工十几人到勉县政府上访，称在周家山镇团结村移民安置点工地干活没有拿到工钱，要求政府解决，他和信访接待中心的工作人员接待了他们，将他们引到接待大厅，并联系相关单位来接访，他就回办公室了。下午五点多，他听到外面有吵闹声，有人吆喝说“警察打人了。”他就出去，看见信访接待科办公室门前两个讨薪的女民工坐在地上抓着高某华的警服在撕扯和辱骂高某华，高某华蜷着腰半蹲着，吆喝让她们松手，旁边还有很多人，他就前去劝解，但两个女的根本不听。这时杨某贵也来拉劝，周围的民工起哄让打高某华，他看见一个穿白色短袖的短头发中年男子从高某华身后朝高某华臀部踏了一脚，然后就闪身到人群后面去了，他和杨某贵两人一起将抓扯高某华衣领的那两个女人的手拉开，把高某华扶起来，他问高某华有啥不舒服的，高某华说他肋部有点疼，他让高某华去检查一下，高某华就离开了。此时又有警察赶到，他就去忙他的事了。 14、高某华、郭某荣的陈述，证明其出警劝解民工时被殴打的经过。 15、抓获经过，证明被告人到案的情况。 16、被告人田某某的供述与查明事实一致。 17、被告人杨某某的供述与查明事实一致。 18、被告人梁某的供述与查明事实一致。 19、办案说明，证明梁某的亲属代梁某赔偿了高某华、郭某荣医疗费共计3036元。 上述证据，收集程序合法，来源清楚，且相互关联，相互印证，经当庭举证、质证，证据确实、充分，本院予以确认。 本院认为，被告人田某某、杨某某、梁某为主张其诉求，采用围堵县政府大门的违法方法，扰乱机关办公秩序，在公安机关接警出警维持秩序时，被告人采用暴力方法阻碍人民警察依法执行公务，其行为构成妨害公务罪。公诉机关指控被告人田某某、杨某某、梁某的犯罪事实成立。在共同犯罪中被告人田某某、杨某某起主要作用，系主犯，被告人梁某起次要作用，系从犯，对于从犯，依法从轻处罚。三被告人归案后均能如实供述自己的罪行，自愿认罪，依法可以从轻处罚。被告人梁某亲属代其赔偿了被害人的医疗费用，可酌情对被告人梁某从轻处罚。对三被告人的辩护人关于本案被害人是勉县公安局城西派出所副所长，因此本案由勉县公安局城西派出所侦查不合法，所有收集、调取的证据均不能作为定案依据的辩护意见，经查，《中华人民共和国刑事诉讼法》关于回避的规定，只是对审判人员、检察人员、侦查人员个人的回避作了规定，并没有要求办案单位实行回避的规定，故其辩护意见无法律依据，本院不予采纳。对辩护人辩称政府工作人员对信访处置不当导致冲突存在过错的意见，经查，通过现有证据均证实政府工作人员按照接访程序正常处理信访，并当即组织相关部门人员进行协商处理，并无不当，故对辩护人的此项辩护意见本院亦不予采纳。对辩护人张泽阳关于本案被告人的行为不能构成法律意义上的暴力的意见，经查，通过相互关联的证据证实，被告人采用了围攻、撕扯、用膝盖顶撞、用脚踢踏执勤民警的方法，阻碍人民警察依法执行职务，被告人采用的这些方法本身就是一种暴力，故对此项辩解意见本院亦不予采纳。辩护人张其鸾、张泽阳请求对被告人杨某某、梁某免予刑事处罚的意见，经查，被告人杨某某、梁某的犯罪行为不符合免予刑事处罚的条件，对此项辩护意见本院亦不予采纳。对三辩护人的其余辩护意见本院予以采纳。公诉机关的量刑建议符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百七十七条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人田某某犯妨害公务罪，判处有期徒刑一年。宣告缓刑，缓刑考验期限一年零六个月（缓刑考验期限，从判决确定之日起计算）。 二、被告人杨某某犯妨害公务罪，判处有期徒刑一年。宣告缓刑，缓刑考验期限一年零六个月（缓刑考验期限，从判决确定之日起计算）。 三、被告人梁某犯妨害公务罪，判处有期徒刑八个月。宣告缓刑，缓刑考验期限一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省汉中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长胡小强 代理审判员王康 人民陪审员华小贤 二〇一五年八月七日 书记员王鑫中","writId":"0209c0fcc517601003de20f7ef9000a2b4e","writName":"田某某等妨害公务一审刑事判决书"}
