{"ajId":"db7a0afb-d456-4211-9c09-14bf9525bf7b","ajName":"于某某贪污一案","ajjbqk":" 岫岩满族自治县人民检察院起诉指控，被告人于某某于2013年6月起以事业编身份进入岫岩满族自治县民政局工作，在其任该局救灾物资储备中心仓库保管员期间，利用其经手管理救灾款物的便利条件，于2019年3月9日在未履行任何审批手续的情况下，擅自将岫岩满族自治县民政局救灾物资储备中心仓库保存的钢材338.94吨雇佣他人全部运出，以2155元／吨的价格卖给其在大连市庄河市从事钢材生意的亲戚王某1，得款人民币73万元，汇入其亲戚赫某名下的农业银行账号。根据岫岩满族自治县价格认证中心《价格认定结论书》认定，涉案338.94吨螺纹钢在2019年3月9日的市场批发（批量）价格为人民币1291362元。案发后，被告人于某某于2019年3月11日凌晨将其擅自运走出售的涉案钢材全部退还到岫岩满族自治县民政局救灾物资中心仓库。当日上午其主动到岫岩满族自治县纪检监察部门投案，交待了其预谋侵吞钢材款，事先在有关申请、批复文件上偷盖单位公章，择机擅自变卖救灾物资（钢材）的犯罪事实。公诉机关为上述指控提供了相关证据。公诉机关认为，被告人于某某身为国家机关工作人员，利用职务上便利，侵吞公共救灾财物，数额巨大，其行为已触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条之规定，构成贪污罪。被告人犯罪后自动投案，并如实供述自己的罪行，系自首，依照《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或减轻处罚。现提起公诉，请求依法判处。 被告人于某某对起诉书指控的犯罪事实和罪名，无异议。 辩护人田某某对起诉书指控的犯罪事实和罪名有异议。其认为被告人于某某没有非法占有的主观性。 辩护人赵某某对起诉书指控的犯罪事实和罪名有异议。其认为犯罪数额不应认定为巨大，鉴定中心的价格认定不属于司法鉴定结论。 经审理查明，被告人于某某于2013年6月起以事业编身份进入岫岩满族自治县民政局工作，在其任该局救灾物资储备中心仓库保管员期间，利用其经手管理救灾款物的便利条件，于2019年3月9日在未履行任何审批手续的情况下，事先在有关申请、批复文件上偷盖单位公章，擅自将岫岩满族自治县民政局救灾物资储备中心仓库保存的钢材338.94吨雇佣他人全部运出，以2155元／吨的价格卖给其在大连市庄河市从事钢材生意的亲戚王某1，得款人民币73万元，汇入其亲戚赫某名下的农业银行账号。经岫岩满族自治县价格认证中心《价格认定结论书》认定，涉案338.94吨螺纹钢在2019年3月9日的市场批发（批量）价格为人民币1291362元。案发后，被告人于某某于2019年3月11日凌晨将其擅自运走出售的涉案钢材全部退还到岫岩满族自治县民政局救灾物资中心仓库。同日上午其主动到岫岩满族自治县纪检监察部门投案，并如实供述了自己的犯罪事实。上述事实，被告人于某某在开庭审理中无异议，且有被告人于某某的供述与辩解，证人傅某、王某2、曹某、李某、付某、邹某、王某1、赫某、王某3的证言，鉴定结论，干部履历表、入党志愿书，岫岩县慈善总会接受物资明细表及救灾物资接受单，资产评估报告书、资产评估明细表，钢材称重单，《县救灾物资储备中心于某某职责》、《县救灾物资储备中心职能》、《县慈善总会职能》，悔过书、违法违纪事实材料，图片及来源说明，情况说明，关于对救灾物资储备中心物资报废申请的批复手续及报废申请，岫岩县救灾物资储备中心工作管理制度，赫某手机微信截屏及手机短信，收条，事发后县民政局有关的整改材料和《关于于某某盗卖县慈善总会捐赠物资一案有关情况的说明》，《关于出生螺纹钢价格说明》，常住人口信息表，案件来源等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人于某某身为国家机关工作人员，利用职务上便利，侵吞公共救灾财物，数额巨大，其行为构成贪污罪，公诉机关指控的事实和罪名成立，本院予以支持。被告人于某某犯罪后自动投案并如实供述自己的罪行，是自首，依法可以从轻或减轻处罚，结合本案情况，依法从轻处罚。被告人于某某全部退还赃物，依法从轻处罚。辩护人认为被告人于某某主观上没有非法占有的故意及认为涉案物价值过高的观点，结合公诉机关提供的被告人于某某的供述与辩解、岫岩县价格认证中心价格认定结论书等证据，本院对其辩护观点不予采信。鉴于被告人于某某有悔罪表现，案发后全部退赃，对其判处缓刑不致危害社会，本院决定对其判处缓刑。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条，第六十一条，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条之规定，判决如下：","pjjg":" 被告人于某某贪污罪，判处有期徒刑三年，缓刑四年，并处罚金20万元，于判决生效后立即缴纳。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省鞍山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"岫岩满族自治县人民法院 刑事判决书 （2019）辽0323刑初112号 公诉机关岫岩满族自治县人民检察院。 被告人于某某，男，满族，现住岫岩满族自治县岫岩镇颐华天府小区＊＊号楼＊单元＊＊＊室。 辩护人田某某、赵某某，辽宁锦一佳律师事务所律师。 岫岩满族自治县人民检察院以岫检公诉刑诉（2019）82号起诉书，指控被告人于某某犯贪污罪，向本院提起公诉，本院于2019年4月19日立案，并依法组成合议庭，于2019年6月14日、7月10日公开开庭审理了本案。岫岩满族自治县人民检察院指派检察员顾黎明、关丽丽出庭支持公诉。被告人于某某及其辩护人田某某、赵某某到庭参加诉讼。本案现已审理终结。 岫岩满族自治县人民检察院起诉指控，被告人于某某于2013年6月起以事业编身份进入岫岩满族自治县民政局工作，在其任该局救灾物资储备中心仓库保管员期间，利用其经手管理救灾款物的便利条件，于2019年3月9日在未履行任何审批手续的情况下，擅自将岫岩满族自治县民政局救灾物资储备中心仓库保存的钢材338.94吨雇佣他人全部运出，以2155元／吨的价格卖给其在大连市庄河市从事钢材生意的亲戚王某1，得款人民币73万元，汇入其亲戚赫某名下的农业银行账号。根据岫岩满族自治县价格认证中心《价格认定结论书》认定，涉案338.94吨螺纹钢在2019年3月9日的市场批发（批量）价格为人民币1291362元。案发后，被告人于某某于2019年3月11日凌晨将其擅自运走出售的涉案钢材全部退还到岫岩满族自治县民政局救灾物资中心仓库。当日上午其主动到岫岩满族自治县纪检监察部门投案，交待了其预谋侵吞钢材款，事先在有关申请、批复文件上偷盖单位公章，择机擅自变卖救灾物资（钢材）的犯罪事实。公诉机关为上述指控提供了相关证据。公诉机关认为，被告人于某某身为国家机关工作人员，利用职务上便利，侵吞公共救灾财物，数额巨大，其行为已触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条之规定，构成贪污罪。被告人犯罪后自动投案，并如实供述自己的罪行，系自首，依照《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或减轻处罚。现提起公诉，请求依法判处。 被告人于某某对起诉书指控的犯罪事实和罪名，无异议。 辩护人田某某对起诉书指控的犯罪事实和罪名有异议。其认为被告人于某某没有非法占有的主观性。 辩护人赵某某对起诉书指控的犯罪事实和罪名有异议。其认为犯罪数额不应认定为巨大，鉴定中心的价格认定不属于司法鉴定结论。 经审理查明，被告人于某某于2013年6月起以事业编身份进入岫岩满族自治县民政局工作，在其任该局救灾物资储备中心仓库保管员期间，利用其经手管理救灾款物的便利条件，于2019年3月9日在未履行任何审批手续的情况下，事先在有关申请、批复文件上偷盖单位公章，擅自将岫岩满族自治县民政局救灾物资储备中心仓库保存的钢材338.94吨雇佣他人全部运出，以2155元／吨的价格卖给其在大连市庄河市从事钢材生意的亲戚王某1，得款人民币73万元，汇入其亲戚赫某名下的农业银行账号。经岫岩满族自治县价格认证中心《价格认定结论书》认定，涉案338.94吨螺纹钢在2019年3月9日的市场批发（批量）价格为人民币1291362元。案发后，被告人于某某于2019年3月11日凌晨将其擅自运走出售的涉案钢材全部退还到岫岩满族自治县民政局救灾物资中心仓库。同日上午其主动到岫岩满族自治县纪检监察部门投案，并如实供述了自己的犯罪事实。上述事实，被告人于某某在开庭审理中无异议，且有被告人于某某的供述与辩解，证人傅某、王某2、曹某、李某、付某、邹某、王某1、赫某、王某3的证言，鉴定结论，干部履历表、入党志愿书，岫岩县慈善总会接受物资明细表及救灾物资接受单，资产评估报告书、资产评估明细表，钢材称重单，《县救灾物资储备中心于某某职责》、《县救灾物资储备中心职能》、《县慈善总会职能》，悔过书、违法违纪事实材料，图片及来源说明，情况说明，关于对救灾物资储备中心物资报废申请的批复手续及报废申请，岫岩县救灾物资储备中心工作管理制度，赫某手机微信截屏及手机短信，收条，事发后县民政局有关的整改材料和《关于于某某盗卖县慈善总会捐赠物资一案有关情况的说明》，《关于出生螺纹钢价格说明》，常住人口信息表，案件来源等证据证实，足以认定。 本院认为，被告人于某某身为国家机关工作人员，利用职务上便利，侵吞公共救灾财物，数额巨大，其行为构成贪污罪，公诉机关指控的事实和罪名成立，本院予以支持。被告人于某某犯罪后自动投案并如实供述自己的罪行，是自首，依法可以从轻或减轻处罚，结合本案情况，依法从轻处罚。被告人于某某全部退还赃物，依法从轻处罚。辩护人认为被告人于某某主观上没有非法占有的故意及认为涉案物价值过高的观点，结合公诉机关提供的被告人于某某的供述与辩解、岫岩县价格认证中心价格认定结论书等证据，本院对其辩护观点不予采信。鉴于被告人于某某有悔罪表现，案发后全部退赃，对其判处缓刑不致危害社会，本院决定对其判处缓刑。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条，第六十一条，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条之规定，判决如下： 被告人于某某贪污罪，判处有期徒刑三年，缓刑四年，并处罚金20万元，于判决生效后立即缴纳。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省鞍山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴世英 审判员吴倩 人民陪审员赵桐 二〇一九年七月十八日 法官助理李瀚飞 书记员赵扬","writId":"045183821c45120f6a9fa6735a83a3e3c10","writName":"于某某贪污一审刑事判决书"}
