{"ajId":"ae701e7b-390f-455d-80e5-e99c9a3a0041","ajName":"斯日古楞等十三名被告人故意伤害罪、聚众斗殴罪一案","ajjbqk":" 北京市人民检察院第三分院起诉书指控： 2017年9月5日19时许，被告人赵元波因债务问题，被赵某、张某、王某1、孙某1、孙某2等人围堵在本市朝阳区豆各庄东村国际创意文化产业园03座中益七彩（北京）影视有限公司门口。后赵元波通过被告人斯日古楞纠集被告人孙宗润、张磊、孟青松、梁栋栋等人；通过被告人潘楠楠并由王某2（在逃）纠集朱某1、朱某2、徐某1、刘某1（均在逃），潘楠楠另通过被告人王占胜、魏岩分别纠集田腾、苏新洲、金正浩、肖永照、王某3（在逃）、毛某（在逃）等人陆续来到现场。其间，斯日古楞殴打被害人孙某1，致其当场死亡。经鉴定，孙某1系因被钝性外力作用于头面部，造成脑干挫伤合并蛛网膜下腔出血，致中枢性呼吸循环衰竭死亡。魏岩、孙宗润等多名被告人共同殴打孙某2，致其轻微伤。 被告人斯日古楞、赵元波、潘楠楠、王占胜、孙宗润、田腾、金正浩、张磊、孟青松、梁栋栋作案后分别被抓获归案；被告人魏岩、肖永照、苏新洲分别向公安机关自动投案。 针对指控的事实，公诉机关当庭宣读和出示了电话查询记录、刑事判决书等书证；尸体检验鉴定书、法医物证鉴定书等鉴定意见；现场勘验笔录、现场照片，证人王某1、孙某2等人的辨认笔录以及被告人斯日古楞、赵元波、潘楠楠等人的辨认笔录；讯问同步录音录像等视听资料；证人王某1、孙某2、何某、徐某2等人的证言；被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲的供述及辩解；户籍材料、到案经过等其他证明材料。 公诉机关认为，被告人斯日古楞故意伤害他人身体，致人死亡；被告人赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲等十二人共同随意殴打他人，情节恶劣。被告人斯日古楞的行为触犯了《中华人民共和国刑法》第二百三十四条第二款，被告人赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲的行为均已触犯《中华人民共和国刑法》第二百九十三条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究被告人斯日古楞的刑事责任；以寻衅滋事罪追究被告人赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲的刑事责任，提请本院依法判处。 在法庭审理过程中，被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、孙宗润、金正浩、张磊、田腾、肖永照、孟青松、梁栋栋、苏新洲对公诉机关指控的犯罪事实无异议，均表示认罪悔罪。 被告人斯日古楞的辩护人的辩护意见主要是：存在其他行为人对被害人孙某1的施暴行为，与被害人伤亡结果之间存在因果关系；被害人对矛盾激化负有过错；斯日古楞到案后如实供述犯罪事实，认罪态度好；斯日古楞积极赔偿被害人家属，建议对其从轻处罚。 被告人赵元波的辩护人的辩护意见主要是：赵元波在准备投案的过程中被警方抓获，归案后如实供述自己的罪行，应当认定为自首；被害人一方存在一定的过错；赵元波积极赔偿被害人家属；在本案中的地位和作用有限，不宜认定为主犯，建议对其从轻处罚。 被告人潘楠楠的辩护人的辩护意见主要是：被害人存在过错；潘楠楠主观恶性不大，在事件过程中不是主犯；到案后如实供述自己的罪行；积极赔偿被害人的损失，认罪悔罪态度好，建议对其从轻处罚。 被告人王占胜的辩护人的辩护意见主要是：王占胜系初犯；积极赔偿被害人家属；积极退还违法所得；到案后如实供述犯罪事实，具有坦白情节，建议对其从轻、减轻处罚。 被告人魏岩的辩护人的辩护意见主要是：魏岩主动投案并如实供述犯罪事实，应认定为自首；魏岩为初犯，认罪态度良好，主动赔偿被害人亲属，建议对其从轻、减轻处罚。 被告人孙宗润的辩护人的辩护意见主要是：被害人存在过错；孙宗润到案后如实供述自己的犯罪事实，构成坦白情节；其行为社会危害性相对较小，主观恶性不深，系初犯，建议对其从轻处罚。 被告人金正浩的辩护人的辩护意见主要是：被害人存在过错；金正浩在本案中属于从犯；如实供述自己的罪行；积极赔偿被害人亲属的经济损失，认罪态度好，建议对其从轻处罚。 被告人张磊的辩护人的辩护意见主要是：张磊犯罪情节轻微，系初犯，如实供述自己的行为，属于坦白，且积极赔偿被害人家属，建议对其从轻处罚。 被告人田腾的辩护人的辩护意见主要是：田腾属于从犯；田腾到案后能坦白自己的罪行，认罪、悔罪态度好；田腾积极赔偿被害人的经济损失，建议对其从轻处罚。 被告人肖永照的辩护人的辩护意见主要是：肖永照自动投案并如实供述，构成自首；肖永照属于从犯、初犯，并积极赔偿被害人家属；被害人存在重大过错，建议对其从轻、减轻处罚。 被告人孟青松的辩护人的辩护意见主要是：孟青松犯罪情节轻微，系从犯；系初犯；孟青松如实供述犯罪事实，自愿认罪认罚，建议对其从轻、减轻处罚。 被告人梁栋栋的辩护人的辩护意见主要是：梁栋栋的主观恶性不大，系从犯；被害人具有刑法意义上的过错；梁栋栋如实供述犯罪事实，认罪、悔罪，系初犯，建议对其免予刑事处罚。 被告人苏新洲的辩护人的辩护意见主要是：苏新洲具有自首情节，且其犯罪情节轻微，建议对其免除处罚。 经审理查明： 被告人赵元波系国际创意文化产业园03座中益七彩（北京）影视有限公司的实际控制人，该公司的装修由张某进行，赵某为张某提供了部分装修材料，因赵元波一直未付装修费近几百万元，导致张某、赵某不满。2017年9月5日，张某通过他人得知赵元波在公司，即通知赵某，让其带人前往赵元波的公司进行催债。当日19时许，张某、赵某及其纠集的孙某1（殁年21岁）、王某1、孙某2将被告人赵元波围堵在本市朝阳区豆各庄乡东村国际创意文化产业园03座中益七彩（北京）影视有限公司门口。因赵元波表示没有还款能力，张某、赵某指使王某1、孙某1、孙某2跟着赵元波，其二人离开现场去吃饭。期间，王某1、孙某1、孙某2一直催赵元波还款，让赵元波给朋友打电话借钱。赵元波分别联系斯日古楞和潘楠楠，说明其在公司被人追债，让其前来。斯日古楞打电话告知被告人孙宗润，让其带人来，孙宗润即纠集了被告人张磊，张磊又纠集了被告人孟青松、梁栋栋等人前往现场；被告人潘楠楠给王某2（在逃）打电话，说赵元波公司有事，王某2纠集了朱某1、朱某2、徐某1、刘某1（均在逃）前往现场；潘楠楠又给被告人王占胜打电话，让其到现场，王占胜称有事去不了，但可以通知被告人魏岩带人前往，王占胜给魏岩打电话后，魏岩纠集被告人田腾，田腾又纠集了被告人苏新洲；魏岩又纠集了被告人金正浩，金正浩又纠集了被告人肖永照等人；魏岩又纠集了王某3（在逃）、毛某（在逃）等人陆续来到现场。因被告人斯日古楞与王某1发生争执，引发双方互殴。斯日古楞等人殴打了被害人孙某1，经鉴定，孙某1因被钝性外力作用于头面部，造成脑干挫伤合并蛛网膜下腔出血，致中枢性呼吸循环衰竭死亡。斯日古楞、魏岩、孙宗润、金正浩等多名被告人共同殴打孙某2、王某1，致孙某2轻微伤，其间被告人肖永照还用“辣椒水”喷了倒地的孙某2。事后，被告人王占胜找到被告人潘楠楠，潘楠楠通过微信给王占胜转账人民币7000元，王占胜和魏岩又将部分违法所得转给他人。被告人王占胜、魏岩、金正浩等人已将上述违法所得退还。 被告人斯日古楞、赵元波、潘楠楠、王占胜、孙宗润、张磊、孟青松、梁栋栋作案后于2017年9月6日被民警抓获归案；被告人金正浩、田腾作案后分别于2017年12月28日、2018年2月5日被民警抓获归案；被告人魏岩、苏新洲、肖永照分别于2017年9月6日、2018年2月10日、2018年2月28日向公安机关自动投案。 另，在本案审理过程中，被害人孙某1的亲属、被害人孙某2及被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、张磊、田腾、肖永照、梁栋栋在本院的主持下，双方达成民事赔偿协议，该十名被告人赔偿了被害方的经济损失，并获得被害方的谅解，被害方请求法院对该十名被告人从轻或减轻处罚。 上述事实有下列证据予以证实： 1．证人王某1证言及辨认笔录证明：我和赵某是“发小”，孙某1和孙某2跟我们关系也不错，赵某叫我们帮他盯着欠钱的人，我们就去盯着了。2017年9月5日11时许，赵某让我跟他去要钱，我就跟着赵某一起到了朝阳区豆各庄乡的一个地方。在路上，赵某让我给孙某1和孙某2发信息，让他们一起来。他跟我们说，“你们盯着的时候花的钱到时候跟我说，花多少钱我给你们”。赵元波欠“三叔”400万元，“三叔”说他欠赵某10万元，这次要是能把钱要回来，就把欠赵某的钱还了。赵某和“三叔”一起找赵元波聊钱的事情，我听到赵元波当着赵某和“三叔”的面打的电话，说他们来要钱，还带着几个人，让给凑点。打完电话后，赵某和“三叔”说他们先走，让我们盯着赵元波，别打别骂，跟着他，别让他跑了。说完两个人就走了，我和孙某1、孙某2就一起跟着赵元波，没有限制他的人身自由。赵元波一直在不停地打电话。我们四个人吃完饭后一起回到了产业园区里的一个体育场旁边坐着。过了三分钟左右，过来一辆轿车，车上下来两名男子就过来和赵元波聊着什么，不知不觉我发现身边多了很多人。22时左右，又来了一名开车男子，这男子到了以后和赵元波聊了几句就让我给赵某打电话让他回来，我不打，让赵元波打，这名男子就骂我，最早到的那名男子上来就用拳头打了我的脸，接着旁边其他人就一起上来打我们三个。当时有七八个人围着打我，我还手打他们，打倒两个人后我就跑了，对方是如何打孙某1和孙某2的我没有看到。对方一共来了20多个人。我跑到派出所报了警，并和民警一起来到现场，我看到打我们的人全跑了，孙某1和孙某2倒在地上，我立刻打120急救电话，然后给赵某打电话，跟他说孙某1和孙某2出事了，让他快过来。过了一会，赵某和“三叔”到了，120急救到了就拉着孙某1去了医院，我也跟着去了医院。孙某1到医院后没有抢救过来，孙某2被打伤住院。 辨认笔录：王某1未辨认出本案的涉案人员田腾、苏新洲、毛某、张磊、徐某2、王占胜、孙宗润、梁栋栋、何某；辨认出金正浩、王某3、孟青松、潘楠楠、魏岩、斯日古楞为案发当日出现在案发现场的涉案男子；辨认出赵元波为案发当日纠集人员对自己等三人进行殴打的涉案男子。 2．证人孙某2的证言及辨认笔录证明：2017年9月5日17时，赵某开车来接我，当时王某1也在车上，我们一起到了文化创意产业园后，孙某1也到了。在那里我们见到了欠赵某钱的那个人，只知道他叫“三叔”。“三叔”说他也被人骗了，那人欠他400万元，今天那人要回公司。后来欠“三叔”钱的那个人出来了，“三叔”让他还钱，他说他没钱。赵某对欠“三叔”钱的人说，“今天我们来也没别的意思，就是想让他把钱还上，好发工资”，他说近期还不了。“三叔”一看这个情况就跟赵某吃饭去了，赵某对我们说，“别打人家，也别骂人家，规规矩矩的，别让他跑了，他能还多少就还多少”。我、孙某1、王某1就在那看着这个欠“三叔”钱的人，他去哪我们就去哪，但没有限制他自由。欠“三叔”钱的人一直在打电话，过了会儿欠“三叔”钱的那个人就带着我们三个吃饭去了，吃饭的时候，他一直进进出出的给别人打电话。我们吃完饭又回到了文化创意产业园的路口，他还在那不停的打电话。刚开始不知道从哪来了辆车，下来两个胖子，之后人就越来越多，大概22时左右，欠“三叔”钱的人叫来了20多个人。最早来的两个人中的一个胖子跟我们说，让我们把老板找来聊聊这事，王某1说，“你跟我们说没用，我们没有老板电话，你们自己去打去”。那个胖子骂了王某1，还打了王某1胸口一拳。然后这20多人就把我们围起来，开始打我们。我感觉后脑被人用棍子打，还有人用辣椒水喷我眼睛，一顿拳打脚踢，打了有10多分钟，王某1跑了，我看见孙某1躺地上了。我为了吓唬他们让他们赶紧救人，就喊了“孙某1有病，你们快救救他”，他们不但没人救孙某1还踢了我一脚。有个男子（身高180左右，身材偏胖，圆脸，卷发，不是北京口音，上身穿白色半袖，下身穿蓝色牛仔裤、黑色板鞋）又给了孙某1胸口一脚，我就赶紧抱着孙某1让他起来，孙某1没反应，他们就不打了。有个人扔过来一瓶水，让我把孙某1脸上的血洗洗，我往孙某1脸上拍水孙某1还是没有反应，打我们的人就走了。过了几分钟，王某1带着民警就来了，120急救车也来了，把我们拉到了双桥医院。 辨认笔录：孙某2未辨认出本案涉案人员苏新洲、金正浩、毛某、田腾、王某3、王占胜、孙宗润、梁栋栋、张磊；辨认出斯日古楞为案发当日殴打孙某1、王某1及自己的男子；辨认出潘楠楠、孟青松、何某、徐某2为案发当日出现在案发现场的涉案男子；辨认出魏岩为案发当日殴打自己的涉案男子；辨认出赵元波为案发当日纠集多人对其三人进行殴打的男子。 3．证人何某证言及辨认笔录证明：我是潘楠楠的司机，2017年9月5日21时许，潘楠楠让我送他到赵元波的公司（中益七彩影业公司），并说“波哥”的公司出事了，好像是“波哥”公司装修的费用没给对方结清，对方来公司要账，不让“波哥”走，“波哥”就给潘楠楠打了电话，让潘楠楠去与对方沟通。去的途中潘楠楠给王占胜打了个电话，电话里潘楠楠说“波哥”公司出事了，让王占胜带点人到“波哥”公司看看，之后潘楠楠可能又给古楞打电话，电话里说“波哥”公司出事了，问他去了没有。之后潘楠楠又打了几个电话，给谁打的我不清楚，电话里说了什么我也记不清了。22时许，我和潘楠楠到了中益七彩影业公司附近的一个胡同里，当时我们看见“古楞”和赵元波在外面，还有一两个人也在公司门口站着，但是我不认识，对方有三四名男子站在马路的另一侧，我也不认识。潘楠楠就从车上下去找赵元波，我当时就在车上等着。大概过了十多分钟又来了两辆车，从车上下来了七八名男子，这些人我都不认识，这些人下车后就来到赵元波那一边，又过了十几分钟，可能又来了两辆车，从车上下来了五六名男子，这些人也是赵元波那一边的。之后双方互相交谈，23时许，我在车里听到外面有人喊谁先动的手，然后我就看见双方互相动起手来，拳打脚踢，没有使用工具。打架时赵元波和潘楠楠就在旁边站着，没有动手打架。对方三名男子都动手了，斯日古楞踹了对方一名男子一脚，过了一会，对方有两名男子被打倒在地，剩下的一名男子跑了，跑的过程中还向赵元波这边扔了个砖头，没砸到人。赵元波这边的人就都散了，潘楠楠乘坐我车旁的一辆宾利离开了，宾利的司机我没看清，赵元波坐哪辆车离开的我也没看清。潘楠楠上车之后让我开车跟着他坐的宾利到位于通惠河附近的一个院子里（王某2的公司）。到了院内，潘楠楠和赵元波等人就上楼了，我在楼下车里等着。2017年9月6日零时许，潘楠楠和王占胜从王某2公司出来上了我的车，潘楠楠对王占胜说，“你叫了这些人，给你打点钱吧”，然后问王占胜给多少钱合适，王占胜说给七千块钱，潘楠楠说行。我开车把他们送回了家。 辨认笔录：何某辨认出北京市朝阳区豆各庄乡东村国际创意文化产业园03座中益七彩影视有限公司门口即为2017年9月5日22时许殴打孙某1的作案地点；未辨认出本案的涉案人员毛某、王某3、苏新洲、田腾、金正浩、孟青松、梁栋栋、徐某2、魏岩、孙宗润、张磊；辨认出潘楠楠就是其老板；辨认出斯日古楞就是当日在现场动手打架的男子；辨认出赵元波就是叫潘楠楠到现场的“波哥”；辨认出王占胜就是当日案发后由其开车送回住处的男子；未能辨认出本案的被侵害人孙某1、王某1、孙某2。 4．证人徐某2证言及辨认笔录证明：2017年9月5日21时许，斯日古楞接了个电话说他有个哥哥现在有点事，要我和他过去一趟。我开着车带着斯日古楞往他那个哥哥那去，在车上他接了个电话，和对方说了句自己快到了。大约21时30分，我们到了他朋友那，我们俩从车上下来，我站在车边等着，斯日古楞就过去找他那个哥哥，问什么情况，我在旁边听着应该是他那个哥哥和别人有债务纠纷，旁边有三个男的不让他哥哥走，让他哥哥还钱，斯日古楞和对方一个扎小辫的男子交涉，在这过程中，又来了四五辆车，从车上下来20人左右，这帮人来了之后，就向对方那三个要账的男的围过去了，问他们怎么回事。之后有一个男的就一直在那打电话协调债务的事，对方那三名要债的男子也在那一直打电话，过了大约半个小时，突然两边声音就激烈起来了，接着双方就打起来了。双方谁先动的手，我没看清，斯日古楞打了对方穿白色半袖头上扎小辫的男子头部一拳，对方扎小辫的男子往外跑，后面有5个人左右追着他跑，那边斯日古楞把对方一个穿白T恤的男子按倒在地上，打了那个男子的头部，该男子倒地以后，斯日古楞又打了他两拳，然后又围上去四五个男子对穿白T恤的男子拳打脚踢，具体打的什么部位我没看清，对方穿黑色T恤的男子身边也围了四五个男子对他拳打脚踢，斯日古楞也打了该黑衣男子两拳。过了3分钟左右，他们停手了，对方两名男子在地上躺着，之后他们有个人从车上拿了瓶矿泉水，让对方两男子洗洗脸，看看有没有打坏。又过了会，有人说散了吧，我就开车带斯日古楞离开了现场，在车上斯日古楞跟我说他有点怕了，怕把对方打坏了。 辨认笔录：徐某2辨认出北京市朝阳区豆各庄乡东村国际创意文化产业园03座中益七彩影视有限公司门口即为2017年9月5日孙某1被殴打的作案地点；辨认出王某1就是对方穿白色上衣扎小辫的男子，其在被打的过程中跑了；未辨认出本案的被侵害人孙某2、孙某1；未辨认出本案的涉案人员王某3、毛某、田腾、苏新洲、金正浩、张磊、魏岩、王占胜、潘楠楠、孟青松、梁栋栋、何某；辨认出孙宗润当时在案发现场；辨认出斯日古楞就是在现场殴打对方穿白色上衣和对方穿黑色上衣的男子；辨认出赵元波就是叫斯日古楞带人去现场，外号叫“波哥”的男子。 5．证人赵某证言证明：张某欠我20多万元工程款，因为我和他很熟，我喊他“三叔”，所以没有合同也没有欠条。2017年9月5日15时许，我打电话问张某在哪，能不能还我钱。张某说他在豆各庄东村创意园，让我直接过去找他。我就接上王某1跟他一起去了豆各庄乡东村创意园区找张某，路上我跟王某1说去找张某要欠我的钱。然后我又给孙某1和孙某2打电话，让他们到豆各庄来找我。我看到张某在跟一名男子要钱，我问张某什么时候还我钱，张某说这名男子欠他400万元钱，等这名男子还他钱，他就还我钱，让王某1他们帮忙盯着，别让欠钱的这名男子跑了，我就让王某1、孙某2、孙某1盯着这名男子，跟着他，但是别打他也别骂他。我还把银行卡给孙某2，让他们吃饭喝水或是买烟时用。我们整个要钱过程都没有殴打这名男子，也没有限制他自由。然后我和张某就吃饭去了，吃到21时20分左右，王某1给我打电话说出事了，我开车赶到后，警察已经到了，我看到孙某1和孙某2都在地上躺着，之后120急救车就来了，把孙某1和孙某2拉走了，王某1、张某也跟着去了医院，我开车回密云通知孙某1家里人了。 6．证人张某证言证明：2017年9月5日15时许，我干活的介绍人刘某2给我打电话说，欠我400万工程款的赵元波来北京公司了，让赵某和我一起到朝阳区豆各庄乡文化创意园内羽毛球场北侧的楼里去找赵元波。因为赵元波公司的装修活我分包给赵某一部分，如果赵元波给不了我工程款，我也就给不了赵某工程款，我叫上赵某一起来找赵元波要工程款。怕控制不住赵元波，我以前就跟赵某说等再去要钱的时候多叫几个人一起去，等把钱要回来，除了欠赵某的钱以外，再多给赵某一些钱，这些多给的钱让赵某给他叫过去帮忙要账的兄弟分。19时许，我开车到朝阳区豆各庄乡文化创意园内羽毛球北侧的楼下时，看到赵某和另外两个人在楼下等着，我和赵某在楼下刚说了几句话，就看到赵元波和一名女子往外走，我们四个人过去拦住赵元波，我问赵元波什么时候能把欠我们的工程款给我们，赵元波说现在没有钱，正在融资，十月份能给。我说你哪怕先给我们一部分也行，赵某说你要是给不了就让这两个小兄弟跟着你，但我们没有威胁他。说完赵某就让跟着他的两名男子跟着赵元波，我就和赵某去吃饭了。22时许，赵某接了一个电话后跟我说赶紧回去，出事了。我们就立刻往赵元波公司赶，到了后我看到有警车停着，赵某安排的跟着赵元波的那两名男子躺在地上，还多了一个扎小辫的男子，过了有3分钟左右，120急救车来了，我就开车跟着120急救车一起到了双桥医院。 7．证人韩某证言证明：2017年9月5日23时许，斯日古楞打电话让我跟他去豆各庄办点事。2017年9月6日0时许，我到他家接上他后，他告诉我跟别人打架了，有个朋友让他去帮忙，好像是工程款之类的，具体情况我不知道，就让我带着他去豆各庄这边看看情况。他说打架的地方在派出所附近，我就带着他在豆各庄派出所附近转了一圈就回去了。 8．证人刘某2证言证明：我和赵元波是朋友关系，去年通过李某介绍认识的赵元波。赵元波的中益七彩影视公司有一个装修工程，我就把张某介绍给赵元波给他做工程。2016年八九月份赵元波在朝阳区豆各庄创意文化园租了一个场地办公司，因为我是做建筑的，想让我帮他把这个办公场地装修施工，因为我和张某的关系不错，所以我介绍张某给赵元波来实施这项工作，最后装修的总价格是400多万元。我没有参与这项装修工程，只是协调赵元波、张某之间的关系。中益七彩的法人是李某，赵元波是公司的实际控制人。中益七彩的装修工程是赵元波负责，李某很少来工地，有什么问题都需要赵元波拍板才能决定，包括装修的设计都是赵元波定的，造价的情况他也最清楚。约定的付款时间是2017年4月1日，到了4月20日左右张某联系我说赵元波一直没有打款，我就联系赵元波。2017年5月份，赵元波公司又补签了一个承诺，因为公司有些困难，在约定的时间内付清350万元，结果到期还是没有付款。后来我也联系不上赵元波了，但张某老让我帮他要钱。案发那天上午我和张某的现场项目经理郭亚光去了赵元波的公司，没找到赵元波，但是听他们公司人说赵元波头天晚上住在公司，但是白天出去了不知道什么时候回来。之后我就走了，这事不是我通知的张某，可能是郭亚光告诉的张某。 9．证人崔某的证言证明：孙某1是我儿子，孙某1没有家族遗传病史和其他疾病。 10．证人史某证言证明：我是120双桥医院站医生。我们车组2017年9月5日22时40分许接到总部通知，23时左右在豆各庄接到一个死亡的病人，我记得当时有两人倒地，经检测心电图，一个人呼吸心跳都有，病情不重，另一人当时已经没有呼吸心跳，当时在场同伴情绪激动，要求送医院抢救，我车组就拉着那名没有呼吸心跳的男子送往了双桥医院，一路上我一直给他做心肺复苏，到了医院也没发现有恢复心跳。当时死者身体没有明显的外伤，没有明显的出血点。死者是否穿着衣服我记不清了，我没脱过或者剪过死者衣服。 11．北京市公安局朝阳分局刑侦支队出具的京公（朝）勘［2017］K1101050505002017090125号现场勘验检查笔录附提取痕迹、物证登记表、现场平面示意图及现场照片证明：现场位于北京市朝阳区豆各庄乡东村文化产业园03座东侧。现场03座东侧为南北走向的文化产业园区内柏油路，经测量柏油路宽为7.5米，路东侧为围墙，围墙东侧为平房、空地，围墙内侧摆放有垃圾桶。03座北侧为东西向文化产业园区内柏油路，经测量柏油路宽为5.7米，路北侧为文化产业园02座。03座门为朝东向外开启的双扇玻璃门，经勘查在03座门东侧8米处地面上留有血迹（图例1，检材1），03座门东侧8.3米处地面上留有血迹（图例2，检材2），03座门东侧8.5米处地面上留有血迹（图例3，检材3），分别用棉签提取上述血迹各一处。在距离03座门东侧9.6米处地面上留有一个红色农夫山泉矿泉水瓶盖，棉签提取该瓶盖拭子一处（图例6，检材4），03座门东侧11.3米处地面上留有一个1.5L农夫山泉矿泉水空瓶，无盖，对上述物品进行提取，棉签提取农夫山泉矿泉水瓶瓶口拭子一处（图例7，检材5）。 垃圾桶北侧停放有一辆车头朝南的银灰色奥迪轿车，车牌号为：“×××”，该车车门及门锁呈锁闭状，经勘查在该车前侧车标上方机器盖上发现留有一处血迹（图例4，检材40），在该车右前车灯上方机器盖上发现留有一处血迹（图例5，检材41），棉签提取上述血迹各一处。副驾驶座椅靠背呈倒放状，车辆其他处经勘查未发现异常。奥迪车东侧0.1米地面上发现黄色苏烟烟蒂一枚（烟蒂1，图例18，检材12），奥迪车东侧0.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂2，图例19，检材13），奥迪车东侧0.3米处地面上发现黄色白沙烟蒂一枚（烟蒂3，图例20，检材14）。在奥迪车北侧0.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂4，图例21，检材15），奥迪车北侧1.9米处地面上发现黄色苏烟烟蒂一枚（烟蒂5，图例22，检材16），奥迪车北侧4.2米处地面上发现黄色好猫烟蒂一枚（烟蒂6，图例23，检材17），奥迪车西北侧2.3米处地面上发现黄色好猫烟蒂一枚（烟蒂7，图例24，检材18）奥迪车西北侧2.3米处地面上发现黄色好猫烟蒂一枚（烟蒂8，图例25，检材19）。在奥迪车南侧3.7米处地面上发现留有绿色一次性打火机一个，棉签提取该打火机拭子一处（图例14，检材20），奥迪车南侧3.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂9，图例26，检材21），奥迪车西南侧2米处地面上发现黄色玉溪烟蒂一枚（烟蒂10，图例27，检材22），奥迪车西南侧2米处地面上发现黄色玉溪烟蒂一枚（烟蒂11，图例28，检材23），奥迪车西南侧2.2米处地面上发现黄色玉溪烟蒂一枚（烟蒂12，图例29，检材24），奥迪车西南侧2.2米处地面上发现黄色玉溪烟蒂一枚（烟蒂13，图例30，检材25），奥迪车西南侧2.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂14，图例31，检材26），奥迪车前保险杠下地面上发现黄色苏烟烟蒂一枚（烟蒂15，图例32，检材27）。在奥迪车西侧0.15米处地面上发现蓝色南京烟蒂一枚（烟蒂16，图例33，检材28），奥迪车西侧1.2米处地面上发现黄色苏烟烟蒂一枚（烟蒂17，图例34，检材29），奥迪车西侧0.1米处地面上发现黄色苏烟烟蒂一枚（烟蒂18，图例35，检材30），奥迪车西侧0.4米处地面上发现黄色好猫烟蒂一枚（烟蒂19，图例36，检材31），奥迪车西侧0.2米处地面上发现黄色好猫烟蒂一枚（烟蒂20，图例37，检材32），奥迪车西侧0.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂21，图例38，检材33），奥迪车西侧1.2米处地面上发现黄色苏烟烟蒂一枚（烟蒂22，图例39，检材34），奥迪车西侧1.6米处地面上发现黄色白沙烟蒂一枚（烟蒂23，图例40，检材35），奥迪车西侧2.1米处地面上发现黄色白沙烟蒂一枚（烟蒂24，图例41，检材36），奥迪车西侧2米处地面上发现蓝色南京烟蒂一枚（烟蒂25，图例42，检材37），奥迪车西侧2米处地面上发现黄色白沙烟蒂一枚（烟蒂26，图例43，检材38），在奥迪车西侧地面2.6米处地面上发现有软包装玉溪烟盒一个，棉签提取玉溪烟盒拭子一处（图例16，检材39）。 03座楼体东北角东侧1米处为一电线杆，在电线杆北侧地面上留有evian饮用水水瓶一个，棉签提取瓶口拭子（图例8，检材6），在电线杆北侧6米处地面上留有水泥块，棉签提取水泥块拭子一处（图例13，检材7），电线杆北侧9.5米处地面上留有恒大冰泉矿泉水水瓶一个，棉签提取瓶口拭子一处（图例9，检材8），在电线杆北侧9.6米处地面上留有恒大冰泉矿泉水水瓶一个，棉签提取瓶口拭子一处（图例10，检材9），在电线杆北侧9.4米处地面上留有恒大冰泉矿泉水水瓶一个，棉签提取瓶口拭子一处（图例11，检材10），在电线杆西侧6米处外侧窗台上留有红牛易拉罐一个，棉签提取易拉罐瓶口拭子一处（图例12，检材11），电线杆北侧8.8米处地面处留有白色纸巾一张，纸巾上留有可疑斑迹一处（图例15，检材42），电线杆北侧1.2米处地面上留有黄色南京烟蒂一枚（烟蒂27，图例44，检材43），电线杆北侧1.5米处地面上留有蓝色南京烟蒂一枚（烟蒂28，图例45，检材44），电线杆北侧2.8米处地面上留有黄色南京烟蒂一枚（烟蒂29，图例46，检材45），电线杆北侧3.3米处地面上留有黄色玉溪烟蒂一枚（烟蒂30，图例47，检材46），电线杆北侧8.1米处地面上留有黄色苏烟烟蒂一枚（烟蒂31，图例48，检材47），电线杆北侧8.6米处地面上留有黄色红塔山烟蒂一枚（烟蒂32，图例49，检材48）。在电线杆北侧9.8米处地面发现南京烟盒一个，棉签提取南京烟盒拭子一处（图例17，检材49）。现场其它处经勘查未发现异常。 对现场进行痕迹显现，在奥迪车机器盖上发现并提取可疑指纹十枚，掌纹七块；在奥迪车后备箱盖上发现并提取可疑指纹三枚，在奥迪车左前车门外侧发现并提取可疑指纹七枚；在奥迪车左后车门外侧发现并提取可疑掌纹一块；在奥迪车右前车门外侧发现并提取可疑指纹两枚；在奥迪车右后车门外侧发现并提取可疑指纹一枚，掌纹三块。 对现场周边进行搜索，未发现其它痕迹物证。 随后到双桥医院急诊室，提取死者孙某1所穿黑色长裤一条，黑色休闲鞋一双，粘取器提取黑色长裤拭子一处（检材50），棉签提取左脚休闲鞋拭子一处（检材51），棉签提取右脚休闲鞋拭子一处（检材52），并在右脚休闲鞋上发现血迹，棉签提取该血迹一处（检材53）。 12．北京市公安局朝阳分局出具的扣押清单证明：北京市公安局朝阳分局扣押烟蒂32枚、农夫山泉矿泉水瓶1个、恒大冰泉矿泉水瓶3个、农夫山泉矿泉水瓶盖1个、Evian矿泉水瓶1个、红牛易拉罐1个、绿色打火机1个、玉溪烟盒1个、南京烟盒1个、水泥块1个、黑色长裤1件、黑色休闲鞋1双。 13．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法病）字［2017］第100号鉴定书证明：尸表检验所见：头面部：左颞部可见斑片状皮下出血，范围为9.8×4.7厘米。右颞部可见斑片状皮下出血，范围为11×5.5厘米。枕部可见斑片状皮下出血，范围为11×4厘米。鼻根至左额可见条形断续擦伤1处，长为6.5厘米。左颧部可见片状挫伤1处，大小为3.5×2厘米。左眼外眦外可见片状挫伤1处，大小为4×1.4厘米；其间伴条形创口1处，长1.6厘米，创缘不整，创腔可见组织间桥，深达皮下。双侧球睑结膜可见散在出血斑。颈项部：颈部左侧可见散在斑片状皮下出血多处，范围为7.5×4.3厘米。颈部右侧可见小片状擦伤1处，大小为0.7×0.2厘米。胸腹部：左胸外侧可见散在擦伤多处。右胸外侧可见条形划伤1处，长3.8厘米。左髂部可见小片状擦伤1处，大小为0.9×1厘米。四肢部：左上臂外侧可见散在条片状擦伤1处，大小为6.3×4.2厘米。左肘后可见片状擦伤1处，大小为4×1.4厘米。左掌近腕处可见小片擦伤1处，大小为0.6×0.7厘米。右上臂外侧可见条形皮下出血1处，大小为6.2×0.2厘米。右上臂下段外侧可见擦伤1处，大小为0.6×0.2厘米。右肘背侧可见小片状擦伤1处，大小为0.5×0.2厘米。右前臂下段尺侧可见片状皮下出血2处，大小分别为2.6×0.8厘米、0.9×0.7厘米。右腕尺侧可见擦伤多处，范围为2×1.2厘米。右大腿上段前侧可见小片状皮下出血2处，大小分别为0.2×0.2厘米、0.4×0.4厘米。右膝前可见擦伤多处，范围为3.4×1厘米。左膝前可见小片状擦伤2处，大小为0.4×0.2厘米、0.2×0.1厘米。左膝外侧可见散在多处擦伤，范围为6.4×0.8厘米。左外踝可见片状擦伤2处，大小分别为0.4×0.3厘米、0.3×0.2厘米。 解剖检验：头部：双侧颞部、颞顶部、枕部头皮下可见多处片状出血。双侧颞肌出血。全脑弥漫性蛛网膜下腔出血，大脑各部未见挫伤。颈项部：左胸锁乳突肌及左侧胸骨甲状肌小片状出血。左胸锁乳突肌下筋膜出血。气管中段可见片状粘膜下出血。项部第3、4颈椎棘突周围肌肉灶性出血。颈段脊髓上段可见少量薄层蛛网膜下腔出血。胸部：左侧胸壁第8、9肋平腋前线处肋间肌小片状出血。胸骨上部背侧可见片状出血，胸骨、肋骨未见骨折。心外膜下可见散在出血点。双肺水肿，被膜下可见散在出血点。腹部：右侧髂棘处大片状皮下出血。右肾周脂肪囊出血。背臀部：双侧肩背部可见大片状深层肌肉出血，以右侧为重。 提取检材及处理。提取孙某1心血、头面部拭子、颈部拭子、双臂拭子、双手拭子、双手指甲拭子、胸腹部拭子、背部拭子、双下肢拭子送北京市公安司法鉴定中心生物物证检验室进行DNA检验；提取孙某1心血及面部擦拭棉签送北京市公安司法鉴定中心毒物物品检验室进行乙醇、毒品、辣椒素检验。 毒物检验结果：据2017DW2020号毒物检验报告述：在所送孙某1的心血中未检出乙醇。在所送孙某1的心血中未检出吗啡类和苯丙胺类常见毒品。在所送棉签中未检出辣椒素。 论证：根据上述检验所见，死者主要损伤位于头面部、表现为双颞、枕部多发性头皮下出血，左颧部及左眼外眦部片状擦挫伤，伴有条状创口，创口创缘不整，创腔内可见组织间桥，上述损伤特征符合钝性外力作用所致，他人手足类击打等方式可以形成。 解剖见死者全脑弥漫性蛛网膜下腔出血，组织病理学检验见脑干挫伤，故其死因符合脑干挫伤合并蛛网膜下腔出血，致中枢性呼吸循环衰竭死亡。 鉴定意见：孙某1符合被钝性外力作用于头面部，造成脑干挫伤合并蛛网膜下腔出血，致中枢性呼吸循环衰竭死亡。 14．北京市公安司法鉴定中心出具的2017DW2020号检验报告证明：在所送孙某1的心血中未检出乙醇。在所送孙某1的心血中未检出吗啡类和苯丙胺类常见毒品。在所送棉签中未检出辣椒素。 15．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法临）字［2017］第84号鉴定书证明：孙某2身体所受损伤程度属于轻微伤。 16．北京市公安司法鉴定中心出具的2017WZ8491号鉴定书证明：不排除崔某是孙某1的生物学母亲。在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检的01-03（03座门东侧血迹1-3）、12（烟蒂1检测唾液斑）、13（烟蒂2检测唾液斑）、26（烟蒂14检测唾液斑）、27（烟蒂15检测唾液斑）、29（烟蒂17检测唾液斑）、31（烟蒂19检测唾液斑）、33（烟蒂21检测唾液斑）、55-61（孙某1头面部拭子、颈部拭子、双臂拭子、双手拭子、双手指甲拭子、胸腹部拭子、背部拭子均检测脱落细胞）号检材为孙某1所留，不支持为其他随机个体所留；支持送检06（evian瓶口拭子检测唾液斑）、96（潘楠楠白色T恤衫拭子检测脱落细胞）、97（潘楠楠灰色长裤拭子检测脱落细胞）号检材为潘楠楠所留，不支持为其他随机个体所留；支持送检10（恒大冰泉瓶口拭子3检测唾液斑）、86（斯日古楞白色T恤衫拭子检测脱落细胞）、87（斯日古楞灰色长裤拭子检测脱落细胞）号检材为斯日古楞所留，不支持为其他随机个体所留；支持送检15（烟蒂4检测唾液斑）、16（烟蒂5检测唾液斑）、21（烟蒂9检测唾液斑）、30（烟蒂18检测唾液斑）号检材为王某1所留，不支持为其他随机个体所留；支持送检17（烟蒂6检测唾液斑）号检材为赵某所留，不支持为其他随机个体所留；支持送检19（烟蒂8检测唾液斑）、32（烟蒂20检测唾液斑）、34（烟蒂22检测唾液斑）、40（车标上方血迹）、41（右前车灯上方血迹）、53（孙某1右脚休闲鞋上血迹）号检材为孙某2所留，不支持为其他随机个体所留；支持送检46（烟蒂30检测唾液斑）、90（魏岩白色T恤衫拭子检测脱落细胞）、91（魏岩黑色长裤拭子检测脱落细胞）号检材为魏岩所留，不支持为其他随机个体所留；支持送检48（烟蒂32检测唾液斑）号检材为张磊所留，不支持为其他随机个体所留；支持送检80（梁栋栋白色T恤衫拭子检测脱落细胞）、81（梁栋栋黑色长裤拭子检测脱落细胞）号检材为梁栋栋所留，不支持为其他随机个体所留；支持送检85（孟青松黑色短裤拭子检测脱落细胞）检材为孟青松所留，不支持为其他随机个体所留；支持送检88（何某蓝色T恤衫拭子检测脱落细胞）、89（何某浅色短裤拭子检测脱落细胞）号检材为何某所留，不支持为其他随机个体所留；支持送检92（孙宗润蓝色T恤衫检测脱落细胞）号检材为孙宗润所留，不支持为其他随机个体所留；支持送检94（赵元波黑色T恤衫拭子检测脱落细胞）、95（赵元波蓝色牛仔裤拭子检测脱落细胞）号检材为赵元波所留，不支持为其他随机个体所留。 17．北京市公安局朝阳分局出具的受案登记表、立案决定书证明：北京市公安局朝阳分局于2017年9月5日22时00分接王某1报警并于次日立案侦查的情况。 18．北京市公安局朝阳分局出具的破案报告、到案经过证明：2017年9月5日22时许，报案人王某1拨打110报警称其与孙某1、孙某2在在朝阳区豆各庄东村国际创意文化产业园03座中益七彩（北京）影视有限公司门口因债务纠纷被赵元波纠集的社会人员打伤，公安人员到场查看后发现孙某1经抢救无效死亡，孙某2受伤。北京市公安局朝阳分局立案侦查，经现场走访并调取附近监控录像，追踪出入现场七辆可疑车辆，并对犯罪嫌疑人赵元波的通讯工具、现场周边侦查，确定潘楠楠、斯日古楞具有重大作案嫌疑，后经进一步工作，确定王占胜、魏岩、张磊、梁栋栋、孟青松、金正浩、肖永照、田腾、苏新洲等人有重大作案嫌疑。 2017年9月6日，公安机关在北京市通州区梨园DBC周围将斯日古楞抓获；在北京市通州区大营村将赵元波抓获；在北京市朝阳区亚运村华亭嘉园×座××将潘楠楠抓获；在北京市朝阳区新源里渔阳饭店将王占胜抓获；在北京市通州区六合桥××中心将孙宗润抓获；在北京市朝阳区工体东路20号春平广场将张磊抓获；在北京市朝阳区朝阳急救中心2层病房××将孟青松抓获；在北京市朝阳区××酒吧保安室内将梁栋栋抓获。2017年12月28日，公安机关在辽宁省锦州市太和区凌西大街××号××小区将金正浩抓获。2018年2月5日，公安机关在北京市朝阳区酒仙桥××小区××号楼××单元××号将田腾抓获。2017年9月6日15时许，魏岩到北京市朝阳区豆各庄派出所投案。2018年2月10日，苏新洲到北京市公安局海淀分局恩济庄派出所投案。2018年2月28日，肖永照到北京市公安局通州分局梨园派出所投案。到案过程中，犯罪嫌疑人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲始终予以配合，没有拒绝、阻碍、抗拒、逃跑行为。 19．北京市公安局朝阳分局出具的传唤、拘留、逮捕、取保候审手续证明：被告人斯日古楞、赵元波等人被传唤、拘留、逮捕、取保候审的相关情况。 20．公安机关出具的嫌疑人体貌特征表及入所体检表证明：未发现斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲存在影响羁押的疾病或情形，未发现新发体表外伤。 21．公安机关出具的人口户籍信息材料证明：斯日古楞等十三名被告人以及被害人孙某1的户籍身份情况。 22．公安机关提供的电话查询记录、网上对比工作记录、刑事判决书及刑满释放证明书证明：斯日古楞、魏岩、孙宗润、赵元波、张磊、王占胜、孟青松、梁栋栋无违法犯罪记录。 经对斯日古楞、王占胜、何某、潘楠楠、魏岩、赵元波、王某1、张某、赵某、孙某2、徐某2、韩某、张磊、孙宗润、孟青松、梁栋栋十六人进行网上在逃比对，该十六人均不是在逃人员。 斯日古楞于2008年4月因扰乱公共秩序处以行政拘留十四日；潘楠楠于2005年11月因犯非法买卖枪支罪、非法携带枪支危及公共安全罪被数罪并罚判处有期徒刑三年，后于2007年6月刑满释放；金正浩因犯抢劫罪于2007年12月被判处有期徒刑三年，缓刑三年，并处罚金人民币25000元；田腾因犯寻衅滋事罪于2010年1月被判处有期徒刑1年6个月，2010年9月刑满释放。 23．北京市公安局朝阳分局毒检送检流程表及现场检测报告书证明：斯日古楞、魏岩、孙宗润、赵元波、潘楠楠、张磊、孟青松、梁栋栋、金正浩、田腾、肖永照、苏新洲尿检结果呈阴性。王占胜的尿液经现场检测，结果呈苯丙胺类阳性。 24．北京市公安局朝阳分局行政处罚决定书及回执证明：2017年9月6日，民警查获王占胜后，经尿检检测，结果呈苯丙胺类阳性，决定给予王占胜行政拘留10日，待刑事程序完结后再执行行政拘留。 25．公安机关出具的在逃人员登记表证明：朱某1、王某2、徐某1、毛某、刘某1、朱某2、王某3被网上追逃。 26．公安机关提供的自书材料证明：王某1称因伤情较为轻微，不申请进行伤情鉴定。 27．公安机关提供的北京市朝阳区双桥医院急诊病历材料证明：被害人孙某1在受伤后送医院救治的相关情况。 28．公安机关提供的微信聊天截图和微信转账记录证明：孙宗润与斯日古楞、何某与潘楠楠、梁栋栋与孟青松通过微信相互联络，王占胜通过微信转账1000元给魏岩的相关情况。田腾通过微信转账给苏新洲300元。 29．公安机关提供的通话记录证明：斯日古楞、徐某2、赵元波、何某、王占胜、魏岩、孙宗润、潘楠楠、张磊、苏新洲、毛某、王某3、田腾、王某2的手机通话情况。 30．公安机关出具的调取证据通知书、调取证据清单及监控录像证明：北京市公安局朝阳分局于2017年9月6日调取现场监控录像光盘3张，证明案发现场的相关情况。 31．公安机关出具的工作记录证明： 2017年9月5日，在北京市朝阳区豆各庄乡东村文化产业园03座东侧发生一起死亡案。2017年9月6日，梁栋栋、王占胜、孟青松、斯日古楞、何某、魏岩、孙宗润、赵元波、潘楠楠、张磊、徐某2十一名嫌疑人被抓获，当日到达豆各庄派出所提取梁栋栋血样一份，提取梁栋栋白色T恤衫一件、梁栋栋黑色长裤一条、梁栋栋白色休闲鞋一双，并分别提取梁栋栋白色T恤衫拭子（检材80）、梁栋栋黑色长裤拭子（检材81各一处）；提取王占胜血样一份，提取王占胜黑色T恤衫一件、王占胜黑色短裤一条、王占胜蓝色拖鞋一双，并分别提取王占胜黑色T恤衫拭子（检材82）、王占胜黑色短裤拭子（检材83）各一处；提取孟青松血样一份，孟青松黑色T恤衫一件、孟青松黑色短裤一条、孟青松黑色拖鞋一双，并分别提取孟青松黑色T恤衫拭子（检材84）、孟青松黑色短裤拭子（检材85）各一处；提取斯日古楞血样一份，斯日古楞白色T恤衫一件、斯日古楞灰色长裤一条、斯日古楞蓝色拖鞋一双；并分别提取斯日古楞白色T恤衫拭子（检材86）、斯日古楞灰色长裤拭子（检材87）各一处；提取何某血样一份，何某蓝色T恤衫一件、何某浅色短裤一条、何某蓝色拖鞋一双，并分别提取何某蓝色T恤衫拭子（检材88）、何某浅色短裤拭子（检材89）各一处；提取魏岩血样一份、提取魏岩白色T恤衫一件、魏岩黑色长裤一条、魏岩白色拖鞋一双，并分别提取魏岩白色T恤衫拭子（检材90），魏岩黑色长裤拭子（检材91）各一处；提取孙宗润血样一份，提取孙宗润蓝色T恤衫一件、孙宗润黑色长裤一条、孙宗润黑色休闲鞋一双，并分别提取孙宗润蓝色T恤衫拭子（检材92）、孙宗润黑色长裤拭子（检材93）各一处；提取赵元波血样一份，赵元波黑色T恤衫一件、赵元波蓝色牛仔裤一条、赵元波黑色休闲鞋一双，并分别提取赵元波黑色T恤衫拭子（检材94）、赵元波蓝色牛仔裤拭子（检材95）各一处；提取潘楠楠血样一份，潘楠楠白色T恤衫一件、潘楠楠灰色长裤一条、潘楠楠白色拖鞋一双，并分别提取潘楠楠白色T恤衫拭子（检材96）、潘楠楠灰色长裤拭子（检材97）各一处；提取张磊血样一份、提取张磊白色衬衫一件、张磊黑色西服一件、张磊黑色长裤一条、张磊黑色皮鞋一双、并分别提取张磊白色衬衫拭子（检材98）、张磊黑色西服拭子（检材99）、张磊黑色长裤拭子（检材100）各一处；提取徐某2血样一份，徐某2白色T恤衫一件、徐某2深色长裤一条、徐某2黑色休闲鞋一双，并分别提取徐某2白色T恤衫拭子（检材101）、徐某2深色长裤拭子（检材102）各一处。同时提取涉案人员：王某1、孙某2、赵某、张某、韩某、闫浩威六人血样各一份。于2017年9月8日将上述检材及血样送至北京市公安司法鉴定中心进行检验。 2017年9月11日民警将孙某1的母亲崔某约至北京市朝阳区刑侦支队接待室，对其血样进行提取。 涉案物品为现场勘查时提取，故无扣押决定书、扣押笔录；技术人员在案发现场提取的32枚烟蒂，后经检验已经损耗。 金正浩于2017年12月28日至30日羁押于锦州市看守所。 2017年9月5日22时许，王某1自行来派出所报案称其和朋友被打，无110报警记录单。 2017年10月12日北京市公安局法制总队侦查员在对斯日古楞、魏岩、张磊、潘楠楠；2017年10月15日对潘楠楠、2017年10月21日对张磊进行讯问时因设备故障，录像未能保存；2018年3月10日对金正浩进行审讯时，因设备故障，审讯录像未能保存；侦查员于2017年12月30日将金正浩押解回京，同时接收锦华派出所对金正浩的讯问笔录，锦华派出所答复因其三室监控设备损坏，故讯问期间没有制作录音录像光盘。 刘某1、朱某1、朱某2、徐某1、王某2、毛某、王某3已被上网抓逃，公安机关在加大抓捕力度，确保上述人员尽快抓捕归案。 关于潘楠楠检举揭发在逃周国斌及司机手机号的情况，侦查员已将该线索转递至朝阳分局经侦支队。为了解该线索核查情况，侦查员联系朝阳分局经侦支队办案人程远，其答复已将该情况移交技侦部门，因技侦部门无反馈信息，现未能抓获周国斌。 “老肖”（肖永照）的朋友及“小勇”的身份正在核实中。 关于调取潘楠楠、王占胜、魏岩、金正浩等人的微信转账记录，民警正在通过网安部门调取，现暂未收到相关记录。关于调取赵元波、斯日古楞、潘楠楠的微信聊天记录，腾讯公司答复非在控的微信账号不能调取微信聊天记录。 侦查员在办理孙某1被伤害案中，对涉案人员前科进行网上比对，查询到犯罪嫌疑人斯日古楞2008年4月23日因涉嫌寻衅滋事被北京市公安局公交分局刑事拘留，2010年10月28日因涉嫌非法拘禁，被北京市公安局丰台分局刑事拘留。犯罪嫌疑人王占胜2009年11月23日，因涉嫌寻衅滋事，被北京市公安局朝阳分局刑事拘留。后侦查员到档案室调取记录、公安网核查，均未查到二人后续处理情况。经进一步查询法院公开裁判文书网，亦无二人因犯罪被判决记录。 32．被告人斯日古楞供述与辩解及辨认笔录证明：2017年9月5日20时许，赵元波给我打电话称其公司来了几个人要工程款，还挺凶的，让我赶快过去。我怕我第一时间过不去，就给孙宗润（他以前是我手底下的保安）打电话称自己的一个哥哥在公司被几个人追债，让他带几个人过去，别让我的朋友受欺负。大约21时，我和徐某2到了赵元波的公司门口，之后孙宗润、潘楠楠和他司机等十多人都陆续到了。后来赵元波就把对方三名男子叫过来，让他们给他们老板打个电话，扎小辫的男子不打电话，还在那里骂骂咧咧，态度特别不好，此时我就急了，我就上前打了扎小辫的男子面部一拳，赵元波上来拉我，让我别打，扎小辫的男子跑了，我们这边四五个男子追他。对方一个穿白色T恤的男子上来踹了我肚子一脚，对方穿黑色衣服的男子也过来对我拳打脚踢，我还手打了穿白色T恤的男子，我们这边三四个男的也上来打穿白色T恤的男子，把他打倒在地，还有两三个男子打对方穿黑色T恤的男子，我也上去踹了穿黑色衣服的男子两脚，把穿黑色衣服的男子也打倒在地了，之后就停手了。我们这边一个叫“辉子”（朱某1）的男子看趴在地上穿白色衣服的男子没反应，就踢了他肚子两脚让他别装死，那男的没反应，“辉子”还要上去踢那男子，我给拦住了，我让那个穿黑T恤的男子把他扶起来，我从旁边车上拿了瓶矿泉水给那个穿黑色T恤的男子，让他给穿白T恤的男子喝点水，那个穿白T恤的男子就坐在那不动，也不说话，之后我们所有人都散了。徐某2、潘楠楠和他司机都没参与打架，我只看见朱某1踢了穿白色衣服的男子两脚，其他的人打没打、怎么打的我没看清。 通过观看现场录像，我看到我在打穿白色T恤男子的时候旁边没有人跟我一起打；22时25分00秒用脚踹白色T恤男子的是朱某1，31分42秒踢白色T恤的男子也是朱某1。先动手打黑T恤男子的是魏岩，魏岩穿白色T恤，胸口有一团图案，他旁边有一个穿白色衣服的高个，也动手了，但是我不认识这个人。之后在奥迪车后边穿黑色衣服的朱某2和朱某1也动手打这个黑T恤男子，再之后是在奥迪车前边，一个高个男子打穿黑T恤的男子，之后是穿黑色衣服戴帽子的和一个穿深色裤子的也动手打穿黑T恤的男子。之后我动手打穿黑衣服的男子，旁边“大成子”（刘某1）用脚踹穿黑T恤的男子。通过观看视频，我看出打扎小辫男子的有徐某1，他手里拿了一个黑色的包，还有“大成子”、朱某2和朱某1打了扎小辫的男子，其他人我不认识。 辨认笔录：斯日古楞辨认出作案地点；未能辨认出本案中的涉案人员王某3、毛某、苏新洲、田腾、金正浩、张磊、孟青松、梁栋栋、何某；辨认出徐某2就是其叫去案发现场的，徐某2没有动手打架；辨认出魏岩是当时在案发现场的男子；辨认出王占胜当时没在案发现场；辨认出孙宗润就是其叫去案发现场的男子，孙宗润还叫了三个人去案发现场，但是其是否动手打架不清楚；辨认出潘楠楠当时在案发现场，但是没有打人；辨认出赵元波就是叫其去案发现场的男子，赵元波当时在案发现场但是没有动手打架；辨认出徐某1、朱某2是出现在案发现场的男子；辨认出王某2当时在案发现场，但未动手打架；辨认出刘某1就是“大成子”，该人当时在现场，是王某2纠集的人，动没动手没看见；辨认出朱某1系同案犯罪嫌疑人；未能辨认出本案被侵害人孙某2、孙某1；辨认出王某1就是案发现场对方穿白色半袖衣服头上扎小辫的男子（该男子名字不知道），其用拳头打了该男子面部一拳。 33．被告人赵元波供述与辩解及辨认笔录证明：我是中益七彩（北京）影视有限公司的创始人和实际控制人，公司的董事长是李某。2016年10月份，李某找了他的一个朋友刘某2做我公司的装修活，刘某2又找了姓张的（姓名不详）做这个活，商量的工程款总约400多万。因为当时我们未给一承包方刘某2钱，刘某2也就没给二承包方姓张的，导致姓张的就来找我们公司要钱。装修工程的事是李某负责，我只是听他说过有欠款400万。2017年9月5日19时许，我在北京市朝阳区豆各庄东村文化产业园门口突然七名男子控制住我，把我往他们的车上拖，其中一个叫“老张”（张某）的男子掐着我的脖子说今天不给钱就弄死我，另外有人说要把我活埋，然后我就在他们车里跟“老张”谈，让他找刘某2谈，我跟刘某2签的协议，“老张”不听我的，威胁我必须给钱，期间“老张”还抽了我两嘴巴，并让我打电话找人借钱。然后我就给潘楠楠打电话，主要想让潘楠楠出面帮我协调一下，或者先借我点钱，我说我公司有点急事，让他到我公司来。然后其他六人有一个带头的，他让三人留下来陪着我，让我打电话继续借钱，留下三人叫我请他们吃饭。吃饭过程中，我给“古楞”发微信，因为“古楞”离得比较近而且对附近的小混混比较熟，我想“古楞”过来帮我说说，我跟他说我公司有点事，有人威胁到我的生命，让他过来处理一下。我只找了潘楠楠和古楞，还电话联系了李某和刘某2，没有联系过其他人。大概20时许，潘楠楠一人来的，我把这事前因后果跟潘楠楠说了，潘楠楠就跟那三人聊，潘楠楠来了之后，又陆陆续续开始来人，“古楞”也来了，当时聚了有10多名男子。我跟刘某2打了接近40分钟电话，跟他谈好了。我就跟对方三人说，我已经和老板谈好了，让他们走。其中一个胳膊上有纹身的男子就说不行，除非他们老板开口，让我给他们老板“老张”说，我说没有“老张”电话，让他打他也不打，“古楞”让他打他就骂“古楞”。他要拽我走，“古楞”就拽着我，他们三人就动手打“古楞”，旁边人见动手了，就上手打他们三人去了，我看他们互相拳打脚踢，我看到有五六个人动手了，“古楞”动手了，其他人我都不认识。我没有动手，我劝架但劝不了。我考虑到报警对双方都不好，对我公司发展也不好就没有报警。之后我就准备去朝阳区豆各庄派出所自首，我刚走到村外就有刑警过来把我带走了。 辨认笔录：赵元波辨认出作案地点；未能辨认出本案中的被侵害人孙某1、孙某2；辨认出被侵害人王某1就是案发当日对方三人中扎小辫的男子，但不知其姓名；未能辨认出本案涉案人员王某3、毛某、田腾、苏新洲、金正浩、魏岩、何某、徐某2、张磊、孙宗润、孟青松、梁栋栋、刘某1、徐某1、朱某2、朱某1；辨认出潘楠楠就是当日其打电话叫来的男子；辨认出斯日古楞就是当日其发微信叫来的男子；辨认出王占胜，但当日王占胜未到现场；辨认出王某2当日在现场，但未动手。 34．被告人潘楠楠供述与辩解及辨认笔录证明：2017年9月5日19时许，赵波给我打电话说“因为我们公司拖欠别人的装修款，现在对方来了好几个人堵在公司门口，不让我和你嫂子回家，你赶紧过来”，我接到电话后就让我司机何某带我去赵波的公司。路上我接到“古楞”的电话，电话里称“波哥”那出事了，还说赵波让我给王某2打电话，让王某2去赵波的公司。我挂完电话后，就给王占胜打电话，但他说喝酒呢去不了，后来他给我找的魏岩。之后，我又电话联系的王某2，让他先过去看一下怎么回事。20时30分左右，我和何某到了赵波的公司门口，看见我们这一方赵波、“古楞”、“古楞”车里还有两个我不认识的人，他们在公司门口站着，对方有三四个人。我就过去问赵波怎么回事，对方看见我过去了也就都围了上来。赵波说了他们公司的债务纠纷情况。我就和对方一起沟通但没沟通好。对方就和他们老板打电话，赵波也给李某和装修公司打电话。后来我看见魏岩带了七八个人一起来了，王某2带着两个人来了。大概23时许，我看见对方三个人和“古楞”、还有一个我们这边的男子发生争吵，并且动手打起来了，这五人都动手了。我没有动手，打架的时候我和王某2在一边聊天，赵波也没动手。魏岩和他带来的那些人看见动手之后也围上去了，同时我叫“古楞”他们别动手，我们这边的人把对方两名男子打倒在地，另外一个跑了，我们这边没有倒地的。我看见“古楞”动手了，他最开始跟梳小辫的男子互相推搡，后来跟对方另外两个人也动手了，都是拳打脚踢，我觉得魏岩好像动手了，但是具体怎么打的，我没注意，其他动手的人我不认识。打完之后，对方两名男子还躺在地上，大家就分别开车走了。2017年9月6日零时左右，我通过微信转给王占胜7000元钱，是让他给当天到场的人的辛苦费，王占胜怎么处理的这些钱我不清楚。赵元波跟我说过让我先给钱，后续他再给我。 辨认笔录：潘楠楠辨认出作案地点；未能辨认出本案中的被侵害人孙某1、王某1、孙某2；未能辨认出本案中的涉案人员毛某、田腾、苏新洲、金正浩、梁栋栋、王某3、孙宗润、孟青松、张磊、徐某2、刘某1、徐某1、朱某2、朱某1；辨认出赵元波就是其所说的赵波；辨认出何某就是案发当天给其开车的司机；辨认出王占胜就是案发当天他给其打电话叫人来的男子；辨认出斯日古楞就是案发当天在现场动手打架的男子；辨认出魏岩就是当日在现场的男子；辨认出王某2就是当日在现场的男子，但其未动手打架。 35．被告人王占胜供述与辩解及辨认笔录证明：2017年9月5日22时许，接到“楠哥”给我打的电话，说波哥那边有点事让我过去一趟，我表示正喝酒去不了，后他让我找几个兄弟去，我就给魏岩打电话了（之前魏岩和“楠哥”也认识），我说“你给‘楠哥’打个电话，你看他怎么说，可能有点事，你带点人去找他。”23时许，“楠哥”给我打电话说打架了，没什么事，后他约我去了一个地方，我去后见到了王某2和“楠哥”，他们一直没有提打架的事。在“楠哥”将我送回住处的途中，通过微信转给我7000元。我回到住处后就给魏岩微信转了5000元，2017年9月6日9时许通过微信又转了1000元。 辨认笔录：王占胜称其当时不在案发现场，未能辨认出本案被侵害人孙某1、孙某2、王某1；未能辨认出本案中的涉案人员王某3、毛某、田腾、苏新洲、金正浩、梁栋栋、孟青松、孙宗润、徐某2、张磊、刘某1、徐某1、朱某2；王占胜辨认出魏岩就是当日其打电话的男子；辨认出斯日古楞就是平时接触过的“古楞”；辨认出潘楠楠就是当日给其打电话的男子；辨认出赵元波就是平时接触过的赵波；辨认出何某就是潘楠楠的司机“小何”；辨认出王某2为本案涉案人员。 36．被告人魏岩供述与辩解及辨认笔录证明：我没有正式工作，主要是给人“撑场子“，找人撑场完事后会给点劳务费，一般一次每人200元到500元。2017年9月5日21时许，我接到了王占胜的电话，他说“楠哥”那边有点事，让我带三车人过去，我说行。然后我就开始打电话找人，先给“大毛”（毛某）打的电话，让他带一车人，去帮个忙，办个事，他说行。随后我又给“小耗”（金正浩）打了个电话，也是同样的话，他也说行。我又分别给“包子”（王某3）、田腾打了电话，让他们在亮马水晶酒店门口等我，我去接他们。我和他们之前都有不同次数的合作，也都是给人占场子、撑面，事成之后给钱。等我开车过去看他俩都在那等着，这时正好“大洲”（苏新洲）也在旁边，我就问他有没有事，没事就跟着出去一趟，他说没事，就上车跟我走了。我就开车拉着“包子”、田腾、“大洲”三个人到了朝阳区豆各庄乡豆各庄东村国际创意文化产业园03座东侧，我们到了后，“大毛”和“小耗”也陆陆续续地开车带着人到了。2017年9月5日22时许，我们到了后都从车里下来了，“大毛”和“小耗”各带了三个人，加上我和我带的3个人，总共12人。我带这么多人就是帮着撑场面去了，站脚助威。下车后我们就在车旁瞎聊天，聊天中得知对方三个人是来跟“波哥“要装修款的。之后“波哥”就过去跟对方三个人说，让他们把他们的大哥叫过来，一块商量商量这钱怎么要怎么给，对方态度比较横，说打不了电话，随后刚刚那个大高个胖子就说，“都是道上混的，别给脸不要脸”，说完后就上前打了其中一个穿白衣服的男子面部两拳，随后我们一圈人就都上前动手了，我扇了其中一个穿黑衣服的男子两巴掌，之后穿黑衣服的男子就开始跑，我们就在后面追，跑了五六米这名黑衣服的男子摔倒了，我们这波人就围过去，有的人踹了他几脚，之后就让他趴地上别动，他就趴那不再动了。与此同时，对方一名扎小辫的男子跑的快，我不知道他挨没挨揍，反正最后他是跑了。还有另一个穿白衣的男子被打倒在地，围着他的人都有动手，但是我看主要是那个大高个胖子打的，他被打倒在地之后那个大高个胖子还在那骑着他打了几下，我带过去的人没有动手打他。所有人都收手后，被打倒在地的那名白衣男子还在地上趴着，不动弹了，然后我们有人就叫对方那名黑衣男子把倒地上的白衣男子抬到马路边了，之后我们这帮人就都散了。我不知道我带的12个人中谁动手了，只看见王某3踢了两脚穿黑衣服的男子，我就只打了那个黑衣服的男子，没有人用工具，过程中不知道谁喷辣椒水了，王占胜始终没来现场。我在回去的路上，王占胜通过微信转给我5000块钱，我随后就给“大毛”转了1600元，给“小耗”转了1800元，给田腾转了800元并让他给“大洲”转400元，还给包子转了400元，我自己剩了400元。2017年9月6日9时多，王占胜给我打电话说出事了，并用微信给我转了1000元，当天下午4点就到豆各庄派出所自首了。 辨认笔录：魏岩辨认出作案地点；辨认出王某3、苏新洲、金正浩、毛某、田腾就是自己打电话叫来的男子；辨认出赵元波、斯日古楞、潘楠楠、王占胜为本案涉案人员；辨认出被侵害人王某1就是本案案发时扎小辫的男子；未能辨认出本案的被侵害人孙某1、孙某2；未能辨认出本案中的涉案人员徐某2、张磊、何某、梁栋栋、孙宗润、孟青松。 37．被告人孙宗润供述与辩解及辨认笔录证明：2017年9月5日20时许，斯日古楞给我打电话说“我老板被三个人堵了，你再找三个人去看看，别让老板受欺负”，电话里还说完事了给拿点钱，但没说多少，随后斯日古楞在微信上给我发了个位置。我就给张磊打电话说“我一个老板被堵了，你再找俩人，咱们一起去看看，完事了他们给拿点钱”，我和张磊就去接了张磊的两个哥们。我们一起按照微信的位置来到北京豆各庄东村文化产业园。我们到了后看到对方有三个人，我们这边有10多个人。后来我听到好像是因为债务纠纷，老板欠别人钱，那三个人过来要钱，老板没钱给，他们就堵着不让老板走。斯日古楞说有钱也不能给你们，只能给签合同的人，这时对方有一个带头的人不乐意了，就开始骂骂咧咧，并用手指指着斯日古楞，斯日古楞就一拳将身穿白色半袖的男子给打倒了，紧接着对方其余两名男子也要上来动手，我方看到对方的人要开始动手，于是我们也上来了。对方的小辫子男子看到我们上来之后立马就跑了，对方黑衣男子看到小辫子男子要跑，他也要跑。我看到黑衣男子要跑就上去追他，他没跑两步，就被其他人堵住了。我上前推了他一把，把他推倒了之后我就没上手了。当时他倒的地方在车附近，倒下来他要往车底钻，其他人就边揪边用脚踹，我看见“大伟”和他叫的三四个人打了那个穿黑色半袖的男子。这时，斯日古楞在和对方白短袖男子对打，另外两三个人也对白短袖男子拳打脚踢，其他人我记不清了。后来，斯日古楞让这两名男子趴在地上别动，我们这边的人就停止动手了。我看见“波哥”、张磊和张磊叫来的两个人以及“王哥”、“潘哥”没动手，其余人都动手了。事后斯日古楞还没给我钱我就被抓了。 辨认笔录：孙宗润辨认出作案地点；未能辨认出本案中的被侵害人孙某2、孙某1、王某1；未能辨认出本案中的涉案人员金正浩、毛某、苏新洲、田腾、王某3、何某、徐某1、刘某1；辨认出张磊就是其叫去现场的男子；辨认出徐某2在案发现场是否动手打架没看见；辨认出魏岩在案发现场，是否动手打架没看见；辨认出王占胜没有去案发现场；辨认出斯日古楞就是让其叫人去案发现场保护“波哥”的男子；辨认出潘楠楠就是“潘哥”，其在案发现场但没有动手打架；辨认出孟青松、梁栋栋就是张磊叫的一起去案发现场的两名男子，该二人在案发现场但是没有动手打架；辨认出赵元波就是“波哥”，“波哥”在案发现场但是没有动手打架；辨认出朱某2就是“老二”，姓名不详，当日在现场，未看见是否动手打架；辨认出王某2就是“王哥”，其当日在现场但未参与动手打架；辨认出朱某1就是到过案发现场动手参与打架的“辉子”。 38．被告人张磊供述与辩解及辨认笔录证明：2017年9月5日20时许，孙宗润给我打电话说有个活，让我找俩人跟他走一趟，我想着能多挣点钱，啥也没问就答应他了。然后我给孟青松打电话说有个活让他再找一个人，孟青松问我“多少钱，叫梁栋栋行不行”，我和他说“200元左右，找谁都行”。我和孙宗润见面后就问他什么活，他说是别人要账的事，具体也没说清楚，我和孙宗润打车接上孟青松和梁栋栋后到了现场。现场聚集了二三十人，我看见人群中有人吵吵了两句，突然就一帮人就开始打其中三个男子，当时挺乱的，很多人就对着那三名男子拳打脚踢，其中一个梳着小辫的男子就跑了，跑的时候往人群中扔了一块砖头，剩下的两个人被打的躺在地上，当时动手打架的有八九个人，有三四个人追跑的男子，没有追上。我跟在人群里，看他们打架，但我没敢参与动手，孟青松、梁栋栋也都没动手。我看见孙宗润打了对方一个穿白色衣服的男子，具体打的谁我不清楚，还有一个穿白半袖的胖子也动手了，其余的人我不认识。打了有大约三四分钟，其中一个身穿白色半袖衣服的男子躺在地上不动了，另一个身穿黑半袖男子坐在地上，后来就听有人喊了一句“行了”，打架的人就停手了。过了几分钟，我、孟青松、梁栋栋和孙宗润就直接回去了。 辨认笔录：张磊辨认出作案地点；未能辨认出本案中的被侵害人孙某2、孙某1、王某1；未能辨认出本案中的涉案人员王某3、金正浩、苏新洲、田腾、毛某、徐某2、何某、潘楠楠、赵元波、王占胜、魏岩；辨认出斯日古楞为当天在现场的人员之一，看到其动手打架了；辨认出梁栋栋当日在现场，未看到其动手打架；辨认出孙宗润是当日给其打电话让其到现场的男子，孙宗润当日动手了；辨认出孟青松是当日其打电话叫到现场的男子，他未动手打架。 39．被告人孟青松供述与辩解及辨认笔录证明：2017年9月6日20时许，我接到张磊的电话说有个挣钱的活，去撑个场面，别让老板挨揍就行，我听了之后就答应了。张磊让我再叫一个人一起过去，我就叫了梁栋栋和我一起去，我们四个人打车一起前往豆各庄乡的这个厂子。我看到现场双方加起来有十多名男子，我都不认识。聊了大概几分钟的时间，站在我们这边的穿白色短袖的内蒙人就先动手打对方三名男子，对方三名男子挡了一下没还手，我们这边大概十多名男子就上去一起打对方三名男子，对方两名男子被打倒在地，另外一名男子被打跑了。穿白色短袖的内蒙人也打了黑衣男子。打架过程中，我和梁栋栋在旁边站着，和张磊一起来的那名男子动手了。后来打完临走时，我看到有一个人用脚踢了光着膀子趴在那儿的男子的头部，具体是谁踢的我没看清楚。我、梁栋栋、张磊还有和我们一起来的男子，我们四人就打车离开现场了。张磊说第二天给我们钱，还没等到给我们钱，我们就被抓了。 辨认笔录：孟青松辨认出作案地点；辨认出被侵害人王某1就是对方头上扎小辫的男子；未辨认出本案的被侵害人孙某1、孙某2；未辨认出本案的嫌疑人王某3、田腾、苏新洲、毛某、金正浩、徐某2、何某；辨认出赵元波就是被要账的男子，该男子在案发现场但未动手打架；辨认出张磊当时在现场未动手打架；辨认出魏岩就是当时在案发现场打架结束之后，踹了对方光着膀子倒在地上的男子一脚的男子；辨认出王占胜是在案发现场没有看见的男子；辨认出孙宗润就是案发当日和其一起去案发现场的男子，未看到是否动手打架；辨认出斯日古楞就是当日先动手打的对方扎小辫的男子，还打过对方穿黑色半袖的男子；辨认出潘楠楠在案发现场，当时没有动手打架；辨认出梁栋栋就是其叫去案发现场的男子，梁栋栋当时未动手。 40．被告人梁栋栋供述与辩解及辨认笔录证明：2017年9月5日20时许，孟青松给我发微信说有个兼职给我两三百块钱，问我去不去，我当时没问干什么就答应了，后来才知道是别人来要账，替别人站脚助威去了。21时许，我见到了孟青松，我们一起等人来接。上车后我看见我之前的同事张磊和一名男子，那名男子我不认识。22时许，我们四人乘车到了北京市朝阳区豆各庄乡附近，我们下车后，那名男子让我们跟着他去找他的老板，我们三个人就在他旁边站着，当时旁边大概还有十几名男子，我都不认识，我听他们聊天大概是聊要账的事，当时我也没理他们，自己和孟青松还有张磊在一边玩手机。22时30分左右，不知道从哪又来了十几名男子，这时现场就比较乱了，好多人都聚集在一起，过了没一会不知道怎么回事就打起来了，当时我在旁边看着，我们这边有二十多人，对方三四个人，大概打了有5分钟，对方有两个人被打倒在地，看到此情况，我们四个人就打车离开了现场。 辨认笔录：梁栋栋辨认出作案地点；未辨认出本案被侵害人王某1、孙某2、孙某1；未辨认出本案嫌疑人王某3、毛某、田腾、苏新洲、金正浩、徐某2、魏岩、王占胜、潘楠楠、何某；辨认出张磊就是叫其和孟青松一起去现场的男子，现场没有注意到张磊是否动手；辨认出孙宗润是和张磊叫车带着其和孟青松一起去现场的人；辨认出孟青松就是叫自己一起跟着张磊去案发现场的男子，其在现场未动手。 41．被告人金正浩供述与辩解及辨认笔录证明：2017年9月5日20时许，魏岩给我打电话，让我跟他出去一趟，他说有事（他说的有事就是指出去给人撑场面去），让我再找三个人开车去。跟魏岩通话完我就开始打电话找人，我先给老肖打电话问他出去办点事，他说去，他也明白“办事”是什么意思，他正跟一朋友吃饭，我问他那朋友走没走，他说没走，我说那就叫他一起去吧，老肖说行。紧接着我又给“小勇”打电话，问他去不去，他说去，后来我就跟他们都约了在亮马水晶饭店集合。之后我就去亮马水晶酒店楼下找魏岩了，见面后我问他去哪儿，他就给我微信发了一个位置，说就到这位置。之后魏岩开车先走了，我看他车上也带着几个人。我等老肖和他那个朋友、“小勇”到了后，我就开车带着他们三个到了魏岩给我发的那个位置。到了后我看魏岩他们都到了，魏岩叫了3辆车，一个是我的，一个是魏岩的，一个是“大毛”的，具体多少人不知道，我认识的有“大洲”、“大毛”、“包子”等，还有好多我不认识的，总共在那的有20多个人，对方有三个人。我就在那待着玩手机，之后不知道怎么回事就打起来了，我踹了对方一名男子一脚，具体是哪个人没看清，只记得身高1.7米左右。老肖、“小勇”、还有老肖的朋友都没有动手。后来对方有一个人被打倒在地了，之后打了一会儿有人喊别打了，大家就都收手了，后我让老肖开车，我、“小勇”、老肖的那个朋友一块坐车走了。我到家后魏岩用微信给我转了1800元，我又给“小勇”微信转了400元，剩下的1400元我谁都没给，我想着我还要交房租就想过些天再给老肖他们俩钱，当时就没给老肖钱。第二天上午，魏岩给我打电话说让我出去躲躲去，说昨晚好像出事了，我又打电话跟老肖和“小勇”说了，让他们出去躲躲去。过了两天我就回老家了。 辨认笔录：金正浩辨认出作案地点；辨认出肖永照就是其找来一起参与打架的“老肖”；辨认出魏岩是本案涉案人员；辨认出王某3就是涉案人员“包子”；辨认出苏新洲就是涉案人员“大洲”；辨认出毛某就是涉案人员“大毛”；未辨认出涉案人员田腾、斯日古楞、刘某1、徐某1、朱某2、朱某1、王某2。 42．被告人田腾供述与辩解及辨认笔录证明：2017年9月5日20时许，魏岩说让我出去给他帮个忙（就是摆个场子充个数），后魏岩说还差一个人，我就叫了苏新洲，跟他说，魏岩说让你跟他出去一趟帮个忙。后来我、“包子”（王某3）、苏新洲、魏岩四个人就去了朝阳区豆各庄派出所西边的一个影视基地门口附近。到了那里，我见已经聚集了很多人，双方正在谈判，什么欠债还钱之类的事，后我就在路边站着，再后来不知道怎么着他们那边就打起来了，我和苏新洲也没有动手。我看大概有十几个人动手打架，但是我都不认识，后来我和“包子”就回家了。第二天魏岩通过微信给我转了800元，说这是给我和苏新洲的，我给苏新洲转了300元。通过观看监控录像，魏岩有多次用手打对方男子的动作，还有几次用脚踢对方男子的动作，“包子”也至少有两次踢对方男子的动作。 辨认笔录：田腾辨认出作案地点。 43．被告人肖永照供述与辩解及辨认笔录证明：2017年9月5日晚，“耗子”（金正浩）给我打来电话让我跟他出去一趟，问我跟谁在一起，我说和我的一个朋友在一起，“耗子”说那就也叫上吧。“耗子”在电话里没有具体说干什么去，但是我理解的就是给别人撑面占场子去，同时也会给我200元左右的报酬。后我就对我的朋友黄勇说了这件事，黄勇就答应说一起去。后来“耗子”就开车接上我们，当时“小勇”也在“耗子”的车上，然后我们四个人就去了朝阳区豆各庄乡一个厂房附近。到了之后我看到已经有很多人来了，我们这边大概有20多人，对方大概有3个人。开始我们这边的几个人跟对方的人在谈着什么，后来不知道怎么双方就打起来了，打着打着人群就打开了，分成了三小群人打架。其中对方有一个人躺在地上，我就拿出了我随身携带的防狼喷雾朝躺地上的那名男子喷了一下。再后来我们就坐着“耗子”的车一起走了。9月6日11时许，“耗子”给我打电话说对方有一个人被打伤了，一个人被打死了，还说给我和黄勇700元钱，直到现在“耗子”也没有给我那700元钱。 辨认笔录：肖永照辨认出黄勇是本案涉案人员；辨认出金正浩就是本案涉案人员“耗子”。 44．被告人苏新洲供述与辩解及辨认笔录证明：我来派出所投案自首。2017年9月5日21时许，我接到朋友田腾的电话，让我跟他出去办事，具体什么事没说，于是我就去我家附近的网吧找田腾，我俩一起坐车去了高碑店。到了之后我发现现场有二三十人左右，所谓的“老板”好像和别人有债务纠纷，他们双方在谈判，我就离得很远和田腾他们在聊天，后来过了一会儿看到他们打起来了，但是我和田腾都没有参与，我俩站在离他们打架六七米远的地方，当时还看到有人往我们这里丢砖头，我躲开了，之后我就回家了。田腾通过微信转给我300元。第二天我听说死人了，我挺害怕的回老家躲了一段时间，后来就自首了。 辨认笔录：苏新洲辨认出作案地点。 45．刑事附带民事调解书、谅解书证明：在本院的主持下，被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、田腾、肖永照、张磊、梁栋栋已积极赔偿附带民事诉讼原告人崔某、孙某3、孙某2的经济损失。附带民事诉讼原告人崔某、孙某3、孙某2对该十名被告人具有的法定、酌定情节予以认可，对该十名被告人予以谅解，并建议法院对该十名被告人从轻、减轻处罚。 46．火化证明证实被害人的遗体已经火化。 上述证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 根据上述事实和证据，本院综合评判如下： 一、本案系十三名被告人的共同犯罪，但在共同犯罪中斯日古楞故意伤害被害人孙某1致其死亡的行为已经超出共同故意的范围，被害人死亡的结果超出其余十二名被告人的概括故意和预期，属于“实行过限”行为。公诉机关指控被告人斯日古楞犯故意伤害罪及其余十二名被告人构成寻衅滋事罪的共同犯罪，与“实行过限”理论及寻衅滋事罪“随意殴打他人，情节恶劣”的入罪标准存在矛盾之处。 根据该案事实和证据，案发现场双方多人相互攻击对方身体的行为，造成一人死亡、一人轻微伤的犯罪结果，符合聚众斗殴罪的构成要件。聚众是斗殴的方式，意味着多人聚集在一起斗殴，故并不要求在斗殴之前具有聚众的行为。换言之，双方的数人临时突然起意斗殴的，完全可能成立聚众斗殴罪。因此，在本案中，赵元波等人在“聚众”时虽没有“斗殴”的故意，但在王某1辱骂后临时起意发生了斗殴行为，亦可成立聚众斗殴罪。被告人赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲所实施的犯罪行为，应定性为聚众斗殴罪；根据刑法的规定，聚众斗殴致人重伤、死亡的，以故意伤害罪、故意杀人罪定罪处罚，斯日古楞的行为符合故意伤害罪的构成要件。 二、关于被告人赵元波及其辩护人所提赵元波系在准备投案的过程中被警方抓获，应构成自首的辩解和辩护意见，经查，破案报告、到案经过等在案证据可以证明赵元波是被公安机关查获归案，而没有证据证明赵元波有投案的意愿，故上述辩解和辩护意见缺乏事实依据，本院不予采信和采纳。 三、关于被告人赵元波、潘楠楠、金正浩的辩护人所提三被告人不是主犯的辩护意见，经查，在案证据可以证明案件的起因即赵元波与赵某、张某等人的债务纠纷，赵元波是在场人员的最初纠集者，赵元波联系斯日古楞和潘楠楠来到现场，其余人员皆通过斯日古楞和潘楠楠的直接或间接纠集来到现场；潘楠楠通过王某2与王占胜纠集数人到案发现场站脚助威，并在案发后给王占胜转账7000元；金正浩纠集肖永照等人去往案发现场，并动手参与打架，三被告人在共同犯罪中均起主要作用，均系主犯，故三被告人的辩护人所提辩护意见，本院均不予采纳。 四、各被告人的辩护人所提其余辩护意见，本院根据在案证据予以考虑。 ","cpfxgc":"本院认为，被告人斯日古楞故意伤害他人身体，致人死亡；被告人赵元波、潘楠楠、王占胜、魏岩、孙宗润、金正浩、张磊、田腾、肖永照、孟青松、梁栋栋、苏新洲参与聚众斗殴，扰乱了社会秩序，其行为均已构成聚众斗殴罪，依法应予惩处。北京市人民检察院第三分院指控被告人斯日古楞犯故意伤害罪的事实清楚，证据确实、充分，指控赵元波、潘楠楠、王占胜、魏岩、孙宗润、金正浩、张磊、田腾、肖永照、孟青松、梁栋栋、苏新洲犯罪的事实清楚，证据确实充分，唯认定的罪名有误。本案中，被告人斯日古楞、魏岩、金正浩、孙宗润既实施了纠集行为，又在案发现场动手积极参与斗殴，均起主要作用，均系主犯；被告人赵元波、潘楠楠、王占胜虽未动手打人，但系主要纠集者，均起主要作用，均系主犯；被告人张磊、肖永照、田腾、孟青松、梁栋栋、苏新洲未动手打人，系从犯，可依法对六被告人从轻处罚。鉴于被告人魏岩、肖永照、苏新洲自动投案并如实供述，构成自首，可依法对三被告人从轻处罚。鉴于斯日古楞、赵元波、潘楠楠、王占胜、孙宗润、田腾、金正浩、张磊、孟青松、梁栋栋到案后均能如实供述犯罪事实，可依法对十被告人从轻处罚。被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、田腾、肖永照、张磊、梁栋栋积极赔偿被害人或其亲属，取得被害人或其亲属的谅解，可依法对该十名被告人酌情从轻处罚。被告人王占胜、魏岩、金正浩等人已将违法所得退还，可依法对上述被告人酌情从轻处罚。被害人孙某1、孙某2等人受张某、赵某的纠集，未采取合法手段讨要债务，而是对被告人赵元波实施了“软暴力”的讨债行为，在起因方面存在一定的过错，在量刑时予以考虑。被告人孟青松、梁栋栋、苏新洲在犯罪中的作用小，可对三被告人适用缓刑。据此，本院根据被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、孙宗润、金正浩、张磊、田腾、肖永照、孟青松、梁栋栋、苏新洲犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条、第二百三十四条、第五十五条第一款、第五十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款、第四十五条、第四十七条、第六十一条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人斯日古楞犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2029年9月5日止。） 二、被告人赵元波犯聚众斗殴罪，判处有期徒刑二年十个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2020年7月5日止。） 三、被告人潘楠楠犯聚众斗殴罪，判处有期徒刑二年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2020年3月5日止。） 四、被告人王占胜犯聚众斗殴罪，判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2019年9月5日止。） 五、被告人魏岩犯聚众斗殴罪，判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2019年9月5日止。） 六、被告人孙宗润犯聚众斗殴罪，判处有期徒刑一年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2019年3月5日止。） 七、被告人金正浩犯聚众斗殴罪，判处有期徒刑一年三个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2019年3月27日止。） 八、被告人张磊犯聚众斗殴罪，判处有期徒刑一年三个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2018年12月5日止。） 九、被告人田腾犯聚众斗殴罪，判处有期徒刑一年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2019年2月4日止。） 十、被告人肖永照犯聚众斗殴罪，判处有期徒刑一年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月28日起至2019年2月27日止。） 十一、被告人孟青松犯聚众斗殴罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从本判决确定之日起计算。） 十二、被告人梁栋栋犯聚众斗殴罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从本判决确定之日起计算。） 十三、被告人苏新洲犯聚众斗殴罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从本判决确定之日起计算。） 十四、随案扣押的违法所得人民币七千元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"北京市第三中级人民法院 刑事判决书 （2018）京03刑初82号 公诉机关北京市人民检察院第三分院。 被告人斯日古楞，男，1988年1月20日出生于内蒙古自治区锡林浩特市，户籍所在地内蒙古自治区锡林浩特市，暂住地北京市房山区。2008年4月因扰乱公共秩序被行政拘留十四日。因涉嫌犯故意伤害罪，于2017年9月6日被羁押，次日被刑事拘留，同年10月12日被逮捕。现羁押于北京市第一看守所。 辩护人石敬会，北京慎衡律师事务所律师。 被告人赵元波，男，1975年8月24日出生于四川省三台县，户籍所在地四川省三台县，暂住地北京市朝阳区。因涉嫌犯故意伤害罪，于2017年9月6日被羁押，次日被刑事拘留，因涉嫌犯寻衅滋事罪，于同年10月12日被逮捕。现羁押于北京市第一看守所。 辩护人王岩，北京市盈科律师事务所律师。 被告人潘楠楠，男，1980年3月8日出生于北京市，户籍所在地北京市西城区。2005年11月因犯非法买卖枪支罪、非法携带枪支危及公共安全罪被判处有期徒刑三年，2007年6月刑满释放。因涉嫌犯故意伤害罪，于2017年9月6日被羁押，次日被刑事拘留，因涉嫌犯寻衅滋事罪，于同年10月12日被逮捕。现羁押于北京市第一看守所。 辩护人肖彦，北京市墨风律师事务所律师。 辩护人刘刚，北京市尚荣信律师事务所律师。 被告人王占胜，男，1985年4月14日出生于河南省太康县，户籍所在地河南省太康县，暂住地北京市朝阳区。2017年9月因吸食毒品被行政拘留十日。因涉嫌犯故意伤害罪，于2017年9月6日被羁押，次日被刑事拘留，因涉嫌犯寻衅滋事罪，于同年10月12日被逮捕。现羁押于北京市第一看守所。 辩护人蔡庆江，北京科仪律师事务所律师。 被告人魏岩，男，1989年4月2日出生于吉林省柳河县，户籍所在地吉林省柳河县，暂住地北京市朝阳区。因涉嫌犯故意伤害罪，于2017年9月6日被羁押，次日被刑事拘留，因涉嫌犯寻衅滋事罪，于同年10月12日被逮捕。现羁押于北京市第一看守所。 辩护人沈君怀，北京市季诺律师事务所律师。 被告人孙宗润，男，1988年5月21日出生于山东省潍坊市，户籍所在地山东省潍坊市寒亭区，暂住地北京市通州区。因涉嫌犯故意伤害罪，于2017年9月6日被羁押，次日被刑事拘留，因涉嫌犯寻衅滋事罪，于同年10月12日被逮捕。现羁押于北京市第一看守所。 辩护人王超，北京市中友律师事务所律师。 被告人金正浩，男，1990年7月5日出生于辽宁省锦州市，户籍所在地辽宁省锦州市太和区，暂住地辽宁省锦州市太和区。2007年12月因犯抢劫罪被判处有期徒刑三年，缓刑三年，并处罚金人民币25000元。因涉嫌犯寻衅滋事罪，于2017年12月28日被羁押，当日被刑事拘留，2018年2月2日被逮捕。现羁押于北京市第一看守所。 指定辩护人王珏，北京市东卫律师事务所律师。 被告人张磊，男，1994年1月21日出生于辽宁省辽中县，户籍所在地辽宁省辽中县，暂住地北京市朝阳区。因涉嫌犯故意伤害罪，于2017年9月6日被羁押，次日被刑事拘留，因涉嫌犯寻衅滋事罪，于同年10月12日被逮捕。现羁押于北京市第一看守所。 辩护人卢民，北京市盈科律师事务所律师。 被告人田腾，男，1986年1月16日出生于河北省安新县，户籍所在地河北省保定市安新县，暂住地北京市朝阳区。2010年1月因犯寻衅滋事罪被判处有期徒刑一年六个月，2010年9月刑满释放。因涉嫌犯寻衅滋事罪，于2018年2月5日被羁押，当日被刑事拘留，同年3月14日被逮捕。现羁押于北京市第一看守所。 辩护人刘静，北京市一格律师事务所律师。 被告人肖永照，男，1972年7月5日出生于陕西省岐山县，户籍所在地陕西省宝鸡市岐山县，暂住地同户籍所在地。2010年1月因殴打他人被治安拘留十日。因涉嫌犯寻衅滋事罪，于2018年2月28日被羁押，当日被刑事拘留，同年4月3日被逮捕。现羁押于北京市第一看守所。 辩护人张胜文，北京市明仁律师事务所律师。 被告人孟青松，男，1990年6月28日出生于河北省深州市，户籍所在地河北省深州市，暂住地北京市朝阳区。因涉嫌犯故意伤害罪，于2017年9月6日被羁押，次日被刑事拘留，同年10月11日被取保候审，2018年7月4日被本院再次取保候审。 指定辩护人王彦山，北京市东元律师事务所律师。 被告人梁栋栋，男，1993年2月15日出生于山东省东平县，户籍所在地山东省东平县，暂住地北京市朝阳区。因涉嫌犯故意伤害罪，于2017年9月6日被羁押，次日被刑事拘留，同年10月11日被取保候审，2018年7月4日被本院再次取保候审。 指定辩护人王佳，北京奉公律师事务所律师。 被告人苏新洲，男，1983年1月16日出生于河北省雄县，户籍所在地河北省保定市雄县，暂住地北京市朝阳区。因涉嫌犯寻衅滋事罪，于2018年2月10日被羁押，同日被刑事拘留，同年3月13日被取保候审，2018年7月6日被本院再次取保候审。 指定辩护人王雪，北京雍文律师事务所律师。 北京市人民检察院第三分院以京三分检公诉刑诉［2018］61号起诉书指控被告人斯日古楞犯故意伤害罪，被告人赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲犯寻衅滋事罪，于2018年7月3日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。北京市人民检察院第三分院指派检察员邬娟、检察官助理安翔出庭支持公诉。被告人斯日古楞及其辩护人石敬会，被告人赵元波及其辩护人王岩，被告人潘楠楠及其辩护人肖彦、刘刚，被告人王占胜及其辩护人蔡庆江，被告人魏岩及其辩护人沈君怀，被告人孙宗润及其辩护人王超，被告人金正浩及其指定辩护人王珏，被告人张磊及其辩护人卢民，被告人田腾及其辩护人刘静，被告人肖永照及其辩护人张胜文，被告人孟青松及其指定辩护人王彦山，被告人梁栋栋及其指定辩护人王佳，被告人苏新洲及其指定辩护人王雪到庭参加诉讼。现已审理终结。 北京市人民检察院第三分院起诉书指控： 2017年9月5日19时许，被告人赵元波因债务问题，被赵某、张某、王某1、孙某1、孙某2等人围堵在本市朝阳区豆各庄东村国际创意文化产业园03座中益七彩（北京）影视有限公司门口。后赵元波通过被告人斯日古楞纠集被告人孙宗润、张磊、孟青松、梁栋栋等人；通过被告人潘楠楠并由王某2（在逃）纠集朱某1、朱某2、徐某1、刘某1（均在逃），潘楠楠另通过被告人王占胜、魏岩分别纠集田腾、苏新洲、金正浩、肖永照、王某3（在逃）、毛某（在逃）等人陆续来到现场。其间，斯日古楞殴打被害人孙某1，致其当场死亡。经鉴定，孙某1系因被钝性外力作用于头面部，造成脑干挫伤合并蛛网膜下腔出血，致中枢性呼吸循环衰竭死亡。魏岩、孙宗润等多名被告人共同殴打孙某2，致其轻微伤。 被告人斯日古楞、赵元波、潘楠楠、王占胜、孙宗润、田腾、金正浩、张磊、孟青松、梁栋栋作案后分别被抓获归案；被告人魏岩、肖永照、苏新洲分别向公安机关自动投案。 针对指控的事实，公诉机关当庭宣读和出示了电话查询记录、刑事判决书等书证；尸体检验鉴定书、法医物证鉴定书等鉴定意见；现场勘验笔录、现场照片，证人王某1、孙某2等人的辨认笔录以及被告人斯日古楞、赵元波、潘楠楠等人的辨认笔录；讯问同步录音录像等视听资料；证人王某1、孙某2、何某、徐某2等人的证言；被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲的供述及辩解；户籍材料、到案经过等其他证明材料。 公诉机关认为，被告人斯日古楞故意伤害他人身体，致人死亡；被告人赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲等十二人共同随意殴打他人，情节恶劣。被告人斯日古楞的行为触犯了《中华人民共和国刑法》第二百三十四条第二款，被告人赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲的行为均已触犯《中华人民共和国刑法》第二百九十三条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究被告人斯日古楞的刑事责任；以寻衅滋事罪追究被告人赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲的刑事责任，提请本院依法判处。 在法庭审理过程中，被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、孙宗润、金正浩、张磊、田腾、肖永照、孟青松、梁栋栋、苏新洲对公诉机关指控的犯罪事实无异议，均表示认罪悔罪。 被告人斯日古楞的辩护人的辩护意见主要是：存在其他行为人对被害人孙某1的施暴行为，与被害人伤亡结果之间存在因果关系；被害人对矛盾激化负有过错；斯日古楞到案后如实供述犯罪事实，认罪态度好；斯日古楞积极赔偿被害人家属，建议对其从轻处罚。 被告人赵元波的辩护人的辩护意见主要是：赵元波在准备投案的过程中被警方抓获，归案后如实供述自己的罪行，应当认定为自首；被害人一方存在一定的过错；赵元波积极赔偿被害人家属；在本案中的地位和作用有限，不宜认定为主犯，建议对其从轻处罚。 被告人潘楠楠的辩护人的辩护意见主要是：被害人存在过错；潘楠楠主观恶性不大，在事件过程中不是主犯；到案后如实供述自己的罪行；积极赔偿被害人的损失，认罪悔罪态度好，建议对其从轻处罚。 被告人王占胜的辩护人的辩护意见主要是：王占胜系初犯；积极赔偿被害人家属；积极退还违法所得；到案后如实供述犯罪事实，具有坦白情节，建议对其从轻、减轻处罚。 被告人魏岩的辩护人的辩护意见主要是：魏岩主动投案并如实供述犯罪事实，应认定为自首；魏岩为初犯，认罪态度良好，主动赔偿被害人亲属，建议对其从轻、减轻处罚。 被告人孙宗润的辩护人的辩护意见主要是：被害人存在过错；孙宗润到案后如实供述自己的犯罪事实，构成坦白情节；其行为社会危害性相对较小，主观恶性不深，系初犯，建议对其从轻处罚。 被告人金正浩的辩护人的辩护意见主要是：被害人存在过错；金正浩在本案中属于从犯；如实供述自己的罪行；积极赔偿被害人亲属的经济损失，认罪态度好，建议对其从轻处罚。 被告人张磊的辩护人的辩护意见主要是：张磊犯罪情节轻微，系初犯，如实供述自己的行为，属于坦白，且积极赔偿被害人家属，建议对其从轻处罚。 被告人田腾的辩护人的辩护意见主要是：田腾属于从犯；田腾到案后能坦白自己的罪行，认罪、悔罪态度好；田腾积极赔偿被害人的经济损失，建议对其从轻处罚。 被告人肖永照的辩护人的辩护意见主要是：肖永照自动投案并如实供述，构成自首；肖永照属于从犯、初犯，并积极赔偿被害人家属；被害人存在重大过错，建议对其从轻、减轻处罚。 被告人孟青松的辩护人的辩护意见主要是：孟青松犯罪情节轻微，系从犯；系初犯；孟青松如实供述犯罪事实，自愿认罪认罚，建议对其从轻、减轻处罚。 被告人梁栋栋的辩护人的辩护意见主要是：梁栋栋的主观恶性不大，系从犯；被害人具有刑法意义上的过错；梁栋栋如实供述犯罪事实，认罪、悔罪，系初犯，建议对其免予刑事处罚。 被告人苏新洲的辩护人的辩护意见主要是：苏新洲具有自首情节，且其犯罪情节轻微，建议对其免除处罚。 经审理查明： 被告人赵元波系国际创意文化产业园03座中益七彩（北京）影视有限公司的实际控制人，该公司的装修由张某进行，赵某为张某提供了部分装修材料，因赵元波一直未付装修费近几百万元，导致张某、赵某不满。2017年9月5日，张某通过他人得知赵元波在公司，即通知赵某，让其带人前往赵元波的公司进行催债。当日19时许，张某、赵某及其纠集的孙某1（殁年21岁）、王某1、孙某2将被告人赵元波围堵在本市朝阳区豆各庄乡东村国际创意文化产业园03座中益七彩（北京）影视有限公司门口。因赵元波表示没有还款能力，张某、赵某指使王某1、孙某1、孙某2跟着赵元波，其二人离开现场去吃饭。期间，王某1、孙某1、孙某2一直催赵元波还款，让赵元波给朋友打电话借钱。赵元波分别联系斯日古楞和潘楠楠，说明其在公司被人追债，让其前来。斯日古楞打电话告知被告人孙宗润，让其带人来，孙宗润即纠集了被告人张磊，张磊又纠集了被告人孟青松、梁栋栋等人前往现场；被告人潘楠楠给王某2（在逃）打电话，说赵元波公司有事，王某2纠集了朱某1、朱某2、徐某1、刘某1（均在逃）前往现场；潘楠楠又给被告人王占胜打电话，让其到现场，王占胜称有事去不了，但可以通知被告人魏岩带人前往，王占胜给魏岩打电话后，魏岩纠集被告人田腾，田腾又纠集了被告人苏新洲；魏岩又纠集了被告人金正浩，金正浩又纠集了被告人肖永照等人；魏岩又纠集了王某3（在逃）、毛某（在逃）等人陆续来到现场。因被告人斯日古楞与王某1发生争执，引发双方互殴。斯日古楞等人殴打了被害人孙某1，经鉴定，孙某1因被钝性外力作用于头面部，造成脑干挫伤合并蛛网膜下腔出血，致中枢性呼吸循环衰竭死亡。斯日古楞、魏岩、孙宗润、金正浩等多名被告人共同殴打孙某2、王某1，致孙某2轻微伤，其间被告人肖永照还用“辣椒水”喷了倒地的孙某2。事后，被告人王占胜找到被告人潘楠楠，潘楠楠通过微信给王占胜转账人民币7000元，王占胜和魏岩又将部分违法所得转给他人。被告人王占胜、魏岩、金正浩等人已将上述违法所得退还。 被告人斯日古楞、赵元波、潘楠楠、王占胜、孙宗润、张磊、孟青松、梁栋栋作案后于2017年9月6日被民警抓获归案；被告人金正浩、田腾作案后分别于2017年12月28日、2018年2月5日被民警抓获归案；被告人魏岩、苏新洲、肖永照分别于2017年9月6日、2018年2月10日、2018年2月28日向公安机关自动投案。 另，在本案审理过程中，被害人孙某1的亲属、被害人孙某2及被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、张磊、田腾、肖永照、梁栋栋在本院的主持下，双方达成民事赔偿协议，该十名被告人赔偿了被害方的经济损失，并获得被害方的谅解，被害方请求法院对该十名被告人从轻或减轻处罚。 上述事实有下列证据予以证实： 1．证人王某1证言及辨认笔录证明：我和赵某是“发小”，孙某1和孙某2跟我们关系也不错，赵某叫我们帮他盯着欠钱的人，我们就去盯着了。2017年9月5日11时许，赵某让我跟他去要钱，我就跟着赵某一起到了朝阳区豆各庄乡的一个地方。在路上，赵某让我给孙某1和孙某2发信息，让他们一起来。他跟我们说，“你们盯着的时候花的钱到时候跟我说，花多少钱我给你们”。赵元波欠“三叔”400万元，“三叔”说他欠赵某10万元，这次要是能把钱要回来，就把欠赵某的钱还了。赵某和“三叔”一起找赵元波聊钱的事情，我听到赵元波当着赵某和“三叔”的面打的电话，说他们来要钱，还带着几个人，让给凑点。打完电话后，赵某和“三叔”说他们先走，让我们盯着赵元波，别打别骂，跟着他，别让他跑了。说完两个人就走了，我和孙某1、孙某2就一起跟着赵元波，没有限制他的人身自由。赵元波一直在不停地打电话。我们四个人吃完饭后一起回到了产业园区里的一个体育场旁边坐着。过了三分钟左右，过来一辆轿车，车上下来两名男子就过来和赵元波聊着什么，不知不觉我发现身边多了很多人。22时左右，又来了一名开车男子，这男子到了以后和赵元波聊了几句就让我给赵某打电话让他回来，我不打，让赵元波打，这名男子就骂我，最早到的那名男子上来就用拳头打了我的脸，接着旁边其他人就一起上来打我们三个。当时有七八个人围着打我，我还手打他们，打倒两个人后我就跑了，对方是如何打孙某1和孙某2的我没有看到。对方一共来了20多个人。我跑到派出所报了警，并和民警一起来到现场，我看到打我们的人全跑了，孙某1和孙某2倒在地上，我立刻打120急救电话，然后给赵某打电话，跟他说孙某1和孙某2出事了，让他快过来。过了一会，赵某和“三叔”到了，120急救到了就拉着孙某1去了医院，我也跟着去了医院。孙某1到医院后没有抢救过来，孙某2被打伤住院。 辨认笔录：王某1未辨认出本案的涉案人员田腾、苏新洲、毛某、张磊、徐某2、王占胜、孙宗润、梁栋栋、何某；辨认出金正浩、王某3、孟青松、潘楠楠、魏岩、斯日古楞为案发当日出现在案发现场的涉案男子；辨认出赵元波为案发当日纠集人员对自己等三人进行殴打的涉案男子。 2．证人孙某2的证言及辨认笔录证明：2017年9月5日17时，赵某开车来接我，当时王某1也在车上，我们一起到了文化创意产业园后，孙某1也到了。在那里我们见到了欠赵某钱的那个人，只知道他叫“三叔”。“三叔”说他也被人骗了，那人欠他400万元，今天那人要回公司。后来欠“三叔”钱的那个人出来了，“三叔”让他还钱，他说他没钱。赵某对欠“三叔”钱的人说，“今天我们来也没别的意思，就是想让他把钱还上，好发工资”，他说近期还不了。“三叔”一看这个情况就跟赵某吃饭去了，赵某对我们说，“别打人家，也别骂人家，规规矩矩的，别让他跑了，他能还多少就还多少”。我、孙某1、王某1就在那看着这个欠“三叔”钱的人，他去哪我们就去哪，但没有限制他自由。欠“三叔”钱的人一直在打电话，过了会儿欠“三叔”钱的那个人就带着我们三个吃饭去了，吃饭的时候，他一直进进出出的给别人打电话。我们吃完饭又回到了文化创意产业园的路口，他还在那不停的打电话。刚开始不知道从哪来了辆车，下来两个胖子，之后人就越来越多，大概22时左右，欠“三叔”钱的人叫来了20多个人。最早来的两个人中的一个胖子跟我们说，让我们把老板找来聊聊这事，王某1说，“你跟我们说没用，我们没有老板电话，你们自己去打去”。那个胖子骂了王某1，还打了王某1胸口一拳。然后这20多人就把我们围起来，开始打我们。我感觉后脑被人用棍子打，还有人用辣椒水喷我眼睛，一顿拳打脚踢，打了有10多分钟，王某1跑了，我看见孙某1躺地上了。我为了吓唬他们让他们赶紧救人，就喊了“孙某1有病，你们快救救他”，他们不但没人救孙某1还踢了我一脚。有个男子（身高180左右，身材偏胖，圆脸，卷发，不是北京口音，上身穿白色半袖，下身穿蓝色牛仔裤、黑色板鞋）又给了孙某1胸口一脚，我就赶紧抱着孙某1让他起来，孙某1没反应，他们就不打了。有个人扔过来一瓶水，让我把孙某1脸上的血洗洗，我往孙某1脸上拍水孙某1还是没有反应，打我们的人就走了。过了几分钟，王某1带着民警就来了，120急救车也来了，把我们拉到了双桥医院。 辨认笔录：孙某2未辨认出本案涉案人员苏新洲、金正浩、毛某、田腾、王某3、王占胜、孙宗润、梁栋栋、张磊；辨认出斯日古楞为案发当日殴打孙某1、王某1及自己的男子；辨认出潘楠楠、孟青松、何某、徐某2为案发当日出现在案发现场的涉案男子；辨认出魏岩为案发当日殴打自己的涉案男子；辨认出赵元波为案发当日纠集多人对其三人进行殴打的男子。 3．证人何某证言及辨认笔录证明：我是潘楠楠的司机，2017年9月5日21时许，潘楠楠让我送他到赵元波的公司（中益七彩影业公司），并说“波哥”的公司出事了，好像是“波哥”公司装修的费用没给对方结清，对方来公司要账，不让“波哥”走，“波哥”就给潘楠楠打了电话，让潘楠楠去与对方沟通。去的途中潘楠楠给王占胜打了个电话，电话里潘楠楠说“波哥”公司出事了，让王占胜带点人到“波哥”公司看看，之后潘楠楠可能又给古楞打电话，电话里说“波哥”公司出事了，问他去了没有。之后潘楠楠又打了几个电话，给谁打的我不清楚，电话里说了什么我也记不清了。22时许，我和潘楠楠到了中益七彩影业公司附近的一个胡同里，当时我们看见“古楞”和赵元波在外面，还有一两个人也在公司门口站着，但是我不认识，对方有三四名男子站在马路的另一侧，我也不认识。潘楠楠就从车上下去找赵元波，我当时就在车上等着。大概过了十多分钟又来了两辆车，从车上下来了七八名男子，这些人我都不认识，这些人下车后就来到赵元波那一边，又过了十几分钟，可能又来了两辆车，从车上下来了五六名男子，这些人也是赵元波那一边的。之后双方互相交谈，23时许，我在车里听到外面有人喊谁先动的手，然后我就看见双方互相动起手来，拳打脚踢，没有使用工具。打架时赵元波和潘楠楠就在旁边站着，没有动手打架。对方三名男子都动手了，斯日古楞踹了对方一名男子一脚，过了一会，对方有两名男子被打倒在地，剩下的一名男子跑了，跑的过程中还向赵元波这边扔了个砖头，没砸到人。赵元波这边的人就都散了，潘楠楠乘坐我车旁的一辆宾利离开了，宾利的司机我没看清，赵元波坐哪辆车离开的我也没看清。潘楠楠上车之后让我开车跟着他坐的宾利到位于通惠河附近的一个院子里（王某2的公司）。到了院内，潘楠楠和赵元波等人就上楼了，我在楼下车里等着。2017年9月6日零时许，潘楠楠和王占胜从王某2公司出来上了我的车，潘楠楠对王占胜说，“你叫了这些人，给你打点钱吧”，然后问王占胜给多少钱合适，王占胜说给七千块钱，潘楠楠说行。我开车把他们送回了家。 辨认笔录：何某辨认出北京市朝阳区豆各庄乡东村国际创意文化产业园03座中益七彩影视有限公司门口即为2017年9月5日22时许殴打孙某1的作案地点；未辨认出本案的涉案人员毛某、王某3、苏新洲、田腾、金正浩、孟青松、梁栋栋、徐某2、魏岩、孙宗润、张磊；辨认出潘楠楠就是其老板；辨认出斯日古楞就是当日在现场动手打架的男子；辨认出赵元波就是叫潘楠楠到现场的“波哥”；辨认出王占胜就是当日案发后由其开车送回住处的男子；未能辨认出本案的被侵害人孙某1、王某1、孙某2。 4．证人徐某2证言及辨认笔录证明：2017年9月5日21时许，斯日古楞接了个电话说他有个哥哥现在有点事，要我和他过去一趟。我开着车带着斯日古楞往他那个哥哥那去，在车上他接了个电话，和对方说了句自己快到了。大约21时30分，我们到了他朋友那，我们俩从车上下来，我站在车边等着，斯日古楞就过去找他那个哥哥，问什么情况，我在旁边听着应该是他那个哥哥和别人有债务纠纷，旁边有三个男的不让他哥哥走，让他哥哥还钱，斯日古楞和对方一个扎小辫的男子交涉，在这过程中，又来了四五辆车，从车上下来20人左右，这帮人来了之后，就向对方那三个要账的男的围过去了，问他们怎么回事。之后有一个男的就一直在那打电话协调债务的事，对方那三名要债的男子也在那一直打电话，过了大约半个小时，突然两边声音就激烈起来了，接着双方就打起来了。双方谁先动的手，我没看清，斯日古楞打了对方穿白色半袖头上扎小辫的男子头部一拳，对方扎小辫的男子往外跑，后面有5个人左右追着他跑，那边斯日古楞把对方一个穿白T恤的男子按倒在地上，打了那个男子的头部，该男子倒地以后，斯日古楞又打了他两拳，然后又围上去四五个男子对穿白T恤的男子拳打脚踢，具体打的什么部位我没看清，对方穿黑色T恤的男子身边也围了四五个男子对他拳打脚踢，斯日古楞也打了该黑衣男子两拳。过了3分钟左右，他们停手了，对方两名男子在地上躺着，之后他们有个人从车上拿了瓶矿泉水，让对方两男子洗洗脸，看看有没有打坏。又过了会，有人说散了吧，我就开车带斯日古楞离开了现场，在车上斯日古楞跟我说他有点怕了，怕把对方打坏了。 辨认笔录：徐某2辨认出北京市朝阳区豆各庄乡东村国际创意文化产业园03座中益七彩影视有限公司门口即为2017年9月5日孙某1被殴打的作案地点；辨认出王某1就是对方穿白色上衣扎小辫的男子，其在被打的过程中跑了；未辨认出本案的被侵害人孙某2、孙某1；未辨认出本案的涉案人员王某3、毛某、田腾、苏新洲、金正浩、张磊、魏岩、王占胜、潘楠楠、孟青松、梁栋栋、何某；辨认出孙宗润当时在案发现场；辨认出斯日古楞就是在现场殴打对方穿白色上衣和对方穿黑色上衣的男子；辨认出赵元波就是叫斯日古楞带人去现场，外号叫“波哥”的男子。 5．证人赵某证言证明：张某欠我20多万元工程款，因为我和他很熟，我喊他“三叔”，所以没有合同也没有欠条。2017年9月5日15时许，我打电话问张某在哪，能不能还我钱。张某说他在豆各庄东村创意园，让我直接过去找他。我就接上王某1跟他一起去了豆各庄乡东村创意园区找张某，路上我跟王某1说去找张某要欠我的钱。然后我又给孙某1和孙某2打电话，让他们到豆各庄来找我。我看到张某在跟一名男子要钱，我问张某什么时候还我钱，张某说这名男子欠他400万元钱，等这名男子还他钱，他就还我钱，让王某1他们帮忙盯着，别让欠钱的这名男子跑了，我就让王某1、孙某2、孙某1盯着这名男子，跟着他，但是别打他也别骂他。我还把银行卡给孙某2，让他们吃饭喝水或是买烟时用。我们整个要钱过程都没有殴打这名男子，也没有限制他自由。然后我和张某就吃饭去了，吃到21时20分左右，王某1给我打电话说出事了，我开车赶到后，警察已经到了，我看到孙某1和孙某2都在地上躺着，之后120急救车就来了，把孙某1和孙某2拉走了，王某1、张某也跟着去了医院，我开车回密云通知孙某1家里人了。 6．证人张某证言证明：2017年9月5日15时许，我干活的介绍人刘某2给我打电话说，欠我400万工程款的赵元波来北京公司了，让赵某和我一起到朝阳区豆各庄乡文化创意园内羽毛球场北侧的楼里去找赵元波。因为赵元波公司的装修活我分包给赵某一部分，如果赵元波给不了我工程款，我也就给不了赵某工程款，我叫上赵某一起来找赵元波要工程款。怕控制不住赵元波，我以前就跟赵某说等再去要钱的时候多叫几个人一起去，等把钱要回来，除了欠赵某的钱以外，再多给赵某一些钱，这些多给的钱让赵某给他叫过去帮忙要账的兄弟分。19时许，我开车到朝阳区豆各庄乡文化创意园内羽毛球北侧的楼下时，看到赵某和另外两个人在楼下等着，我和赵某在楼下刚说了几句话，就看到赵元波和一名女子往外走，我们四个人过去拦住赵元波，我问赵元波什么时候能把欠我们的工程款给我们，赵元波说现在没有钱，正在融资，十月份能给。我说你哪怕先给我们一部分也行，赵某说你要是给不了就让这两个小兄弟跟着你，但我们没有威胁他。说完赵某就让跟着他的两名男子跟着赵元波，我就和赵某去吃饭了。22时许，赵某接了一个电话后跟我说赶紧回去，出事了。我们就立刻往赵元波公司赶，到了后我看到有警车停着，赵某安排的跟着赵元波的那两名男子躺在地上，还多了一个扎小辫的男子，过了有3分钟左右，120急救车来了，我就开车跟着120急救车一起到了双桥医院。 7．证人韩某证言证明：2017年9月5日23时许，斯日古楞打电话让我跟他去豆各庄办点事。2017年9月6日0时许，我到他家接上他后，他告诉我跟别人打架了，有个朋友让他去帮忙，好像是工程款之类的，具体情况我不知道，就让我带着他去豆各庄这边看看情况。他说打架的地方在派出所附近，我就带着他在豆各庄派出所附近转了一圈就回去了。 8．证人刘某2证言证明：我和赵元波是朋友关系，去年通过李某介绍认识的赵元波。赵元波的中益七彩影视公司有一个装修工程，我就把张某介绍给赵元波给他做工程。2016年八九月份赵元波在朝阳区豆各庄创意文化园租了一个场地办公司，因为我是做建筑的，想让我帮他把这个办公场地装修施工，因为我和张某的关系不错，所以我介绍张某给赵元波来实施这项工作，最后装修的总价格是400多万元。我没有参与这项装修工程，只是协调赵元波、张某之间的关系。中益七彩的法人是李某，赵元波是公司的实际控制人。中益七彩的装修工程是赵元波负责，李某很少来工地，有什么问题都需要赵元波拍板才能决定，包括装修的设计都是赵元波定的，造价的情况他也最清楚。约定的付款时间是2017年4月1日，到了4月20日左右张某联系我说赵元波一直没有打款，我就联系赵元波。2017年5月份，赵元波公司又补签了一个承诺，因为公司有些困难，在约定的时间内付清350万元，结果到期还是没有付款。后来我也联系不上赵元波了，但张某老让我帮他要钱。案发那天上午我和张某的现场项目经理郭亚光去了赵元波的公司，没找到赵元波，但是听他们公司人说赵元波头天晚上住在公司，但是白天出去了不知道什么时候回来。之后我就走了，这事不是我通知的张某，可能是郭亚光告诉的张某。 9．证人崔某的证言证明：孙某1是我儿子，孙某1没有家族遗传病史和其他疾病。 10．证人史某证言证明：我是120双桥医院站医生。我们车组2017年9月5日22时40分许接到总部通知，23时左右在豆各庄接到一个死亡的病人，我记得当时有两人倒地，经检测心电图，一个人呼吸心跳都有，病情不重，另一人当时已经没有呼吸心跳，当时在场同伴情绪激动，要求送医院抢救，我车组就拉着那名没有呼吸心跳的男子送往了双桥医院，一路上我一直给他做心肺复苏，到了医院也没发现有恢复心跳。当时死者身体没有明显的外伤，没有明显的出血点。死者是否穿着衣服我记不清了，我没脱过或者剪过死者衣服。 11．北京市公安局朝阳分局刑侦支队出具的京公（朝）勘［2017］K1101050505002017090125号现场勘验检查笔录附提取痕迹、物证登记表、现场平面示意图及现场照片证明：现场位于北京市朝阳区豆各庄乡东村文化产业园03座东侧。现场03座东侧为南北走向的文化产业园区内柏油路，经测量柏油路宽为7.5米，路东侧为围墙，围墙东侧为平房、空地，围墙内侧摆放有垃圾桶。03座北侧为东西向文化产业园区内柏油路，经测量柏油路宽为5.7米，路北侧为文化产业园02座。03座门为朝东向外开启的双扇玻璃门，经勘查在03座门东侧8米处地面上留有血迹（图例1，检材1），03座门东侧8.3米处地面上留有血迹（图例2，检材2），03座门东侧8.5米处地面上留有血迹（图例3，检材3），分别用棉签提取上述血迹各一处。在距离03座门东侧9.6米处地面上留有一个红色农夫山泉矿泉水瓶盖，棉签提取该瓶盖拭子一处（图例6，检材4），03座门东侧11.3米处地面上留有一个1.5L农夫山泉矿泉水空瓶，无盖，对上述物品进行提取，棉签提取农夫山泉矿泉水瓶瓶口拭子一处（图例7，检材5）。 垃圾桶北侧停放有一辆车头朝南的银灰色奥迪轿车，车牌号为：“×××”，该车车门及门锁呈锁闭状，经勘查在该车前侧车标上方机器盖上发现留有一处血迹（图例4，检材40），在该车右前车灯上方机器盖上发现留有一处血迹（图例5，检材41），棉签提取上述血迹各一处。副驾驶座椅靠背呈倒放状，车辆其他处经勘查未发现异常。奥迪车东侧0.1米地面上发现黄色苏烟烟蒂一枚（烟蒂1，图例18，检材12），奥迪车东侧0.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂2，图例19，检材13），奥迪车东侧0.3米处地面上发现黄色白沙烟蒂一枚（烟蒂3，图例20，检材14）。在奥迪车北侧0.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂4，图例21，检材15），奥迪车北侧1.9米处地面上发现黄色苏烟烟蒂一枚（烟蒂5，图例22，检材16），奥迪车北侧4.2米处地面上发现黄色好猫烟蒂一枚（烟蒂6，图例23，检材17），奥迪车西北侧2.3米处地面上发现黄色好猫烟蒂一枚（烟蒂7，图例24，检材18）奥迪车西北侧2.3米处地面上发现黄色好猫烟蒂一枚（烟蒂8，图例25，检材19）。在奥迪车南侧3.7米处地面上发现留有绿色一次性打火机一个，棉签提取该打火机拭子一处（图例14，检材20），奥迪车南侧3.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂9，图例26，检材21），奥迪车西南侧2米处地面上发现黄色玉溪烟蒂一枚（烟蒂10，图例27，检材22），奥迪车西南侧2米处地面上发现黄色玉溪烟蒂一枚（烟蒂11，图例28，检材23），奥迪车西南侧2.2米处地面上发现黄色玉溪烟蒂一枚（烟蒂12，图例29，检材24），奥迪车西南侧2.2米处地面上发现黄色玉溪烟蒂一枚（烟蒂13，图例30，检材25），奥迪车西南侧2.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂14，图例31，检材26），奥迪车前保险杠下地面上发现黄色苏烟烟蒂一枚（烟蒂15，图例32，检材27）。在奥迪车西侧0.15米处地面上发现蓝色南京烟蒂一枚（烟蒂16，图例33，检材28），奥迪车西侧1.2米处地面上发现黄色苏烟烟蒂一枚（烟蒂17，图例34，检材29），奥迪车西侧0.1米处地面上发现黄色苏烟烟蒂一枚（烟蒂18，图例35，检材30），奥迪车西侧0.4米处地面上发现黄色好猫烟蒂一枚（烟蒂19，图例36，检材31），奥迪车西侧0.2米处地面上发现黄色好猫烟蒂一枚（烟蒂20，图例37，检材32），奥迪车西侧0.6米处地面上发现黄色苏烟烟蒂一枚（烟蒂21，图例38，检材33），奥迪车西侧1.2米处地面上发现黄色苏烟烟蒂一枚（烟蒂22，图例39，检材34），奥迪车西侧1.6米处地面上发现黄色白沙烟蒂一枚（烟蒂23，图例40，检材35），奥迪车西侧2.1米处地面上发现黄色白沙烟蒂一枚（烟蒂24，图例41，检材36），奥迪车西侧2米处地面上发现蓝色南京烟蒂一枚（烟蒂25，图例42，检材37），奥迪车西侧2米处地面上发现黄色白沙烟蒂一枚（烟蒂26，图例43，检材38），在奥迪车西侧地面2.6米处地面上发现有软包装玉溪烟盒一个，棉签提取玉溪烟盒拭子一处（图例16，检材39）。 03座楼体东北角东侧1米处为一电线杆，在电线杆北侧地面上留有evian饮用水水瓶一个，棉签提取瓶口拭子（图例8，检材6），在电线杆北侧6米处地面上留有水泥块，棉签提取水泥块拭子一处（图例13，检材7），电线杆北侧9.5米处地面上留有恒大冰泉矿泉水水瓶一个，棉签提取瓶口拭子一处（图例9，检材8），在电线杆北侧9.6米处地面上留有恒大冰泉矿泉水水瓶一个，棉签提取瓶口拭子一处（图例10，检材9），在电线杆北侧9.4米处地面上留有恒大冰泉矿泉水水瓶一个，棉签提取瓶口拭子一处（图例11，检材10），在电线杆西侧6米处外侧窗台上留有红牛易拉罐一个，棉签提取易拉罐瓶口拭子一处（图例12，检材11），电线杆北侧8.8米处地面处留有白色纸巾一张，纸巾上留有可疑斑迹一处（图例15，检材42），电线杆北侧1.2米处地面上留有黄色南京烟蒂一枚（烟蒂27，图例44，检材43），电线杆北侧1.5米处地面上留有蓝色南京烟蒂一枚（烟蒂28，图例45，检材44），电线杆北侧2.8米处地面上留有黄色南京烟蒂一枚（烟蒂29，图例46，检材45），电线杆北侧3.3米处地面上留有黄色玉溪烟蒂一枚（烟蒂30，图例47，检材46），电线杆北侧8.1米处地面上留有黄色苏烟烟蒂一枚（烟蒂31，图例48，检材47），电线杆北侧8.6米处地面上留有黄色红塔山烟蒂一枚（烟蒂32，图例49，检材48）。在电线杆北侧9.8米处地面发现南京烟盒一个，棉签提取南京烟盒拭子一处（图例17，检材49）。现场其它处经勘查未发现异常。 对现场进行痕迹显现，在奥迪车机器盖上发现并提取可疑指纹十枚，掌纹七块；在奥迪车后备箱盖上发现并提取可疑指纹三枚，在奥迪车左前车门外侧发现并提取可疑指纹七枚；在奥迪车左后车门外侧发现并提取可疑掌纹一块；在奥迪车右前车门外侧发现并提取可疑指纹两枚；在奥迪车右后车门外侧发现并提取可疑指纹一枚，掌纹三块。 对现场周边进行搜索，未发现其它痕迹物证。 随后到双桥医院急诊室，提取死者孙某1所穿黑色长裤一条，黑色休闲鞋一双，粘取器提取黑色长裤拭子一处（检材50），棉签提取左脚休闲鞋拭子一处（检材51），棉签提取右脚休闲鞋拭子一处（检材52），并在右脚休闲鞋上发现血迹，棉签提取该血迹一处（检材53）。 12．北京市公安局朝阳分局出具的扣押清单证明：北京市公安局朝阳分局扣押烟蒂32枚、农夫山泉矿泉水瓶1个、恒大冰泉矿泉水瓶3个、农夫山泉矿泉水瓶盖1个、Evian矿泉水瓶1个、红牛易拉罐1个、绿色打火机1个、玉溪烟盒1个、南京烟盒1个、水泥块1个、黑色长裤1件、黑色休闲鞋1双。 13．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法病）字［2017］第100号鉴定书证明：尸表检验所见：头面部：左颞部可见斑片状皮下出血，范围为9.8×4.7厘米。右颞部可见斑片状皮下出血，范围为11×5.5厘米。枕部可见斑片状皮下出血，范围为11×4厘米。鼻根至左额可见条形断续擦伤1处，长为6.5厘米。左颧部可见片状挫伤1处，大小为3.5×2厘米。左眼外眦外可见片状挫伤1处，大小为4×1.4厘米；其间伴条形创口1处，长1.6厘米，创缘不整，创腔可见组织间桥，深达皮下。双侧球睑结膜可见散在出血斑。颈项部：颈部左侧可见散在斑片状皮下出血多处，范围为7.5×4.3厘米。颈部右侧可见小片状擦伤1处，大小为0.7×0.2厘米。胸腹部：左胸外侧可见散在擦伤多处。右胸外侧可见条形划伤1处，长3.8厘米。左髂部可见小片状擦伤1处，大小为0.9×1厘米。四肢部：左上臂外侧可见散在条片状擦伤1处，大小为6.3×4.2厘米。左肘后可见片状擦伤1处，大小为4×1.4厘米。左掌近腕处可见小片擦伤1处，大小为0.6×0.7厘米。右上臂外侧可见条形皮下出血1处，大小为6.2×0.2厘米。右上臂下段外侧可见擦伤1处，大小为0.6×0.2厘米。右肘背侧可见小片状擦伤1处，大小为0.5×0.2厘米。右前臂下段尺侧可见片状皮下出血2处，大小分别为2.6×0.8厘米、0.9×0.7厘米。右腕尺侧可见擦伤多处，范围为2×1.2厘米。右大腿上段前侧可见小片状皮下出血2处，大小分别为0.2×0.2厘米、0.4×0.4厘米。右膝前可见擦伤多处，范围为3.4×1厘米。左膝前可见小片状擦伤2处，大小为0.4×0.2厘米、0.2×0.1厘米。左膝外侧可见散在多处擦伤，范围为6.4×0.8厘米。左外踝可见片状擦伤2处，大小分别为0.4×0.3厘米、0.3×0.2厘米。 解剖检验：头部：双侧颞部、颞顶部、枕部头皮下可见多处片状出血。双侧颞肌出血。全脑弥漫性蛛网膜下腔出血，大脑各部未见挫伤。颈项部：左胸锁乳突肌及左侧胸骨甲状肌小片状出血。左胸锁乳突肌下筋膜出血。气管中段可见片状粘膜下出血。项部第3、4颈椎棘突周围肌肉灶性出血。颈段脊髓上段可见少量薄层蛛网膜下腔出血。胸部：左侧胸壁第8、9肋平腋前线处肋间肌小片状出血。胸骨上部背侧可见片状出血，胸骨、肋骨未见骨折。心外膜下可见散在出血点。双肺水肿，被膜下可见散在出血点。腹部：右侧髂棘处大片状皮下出血。右肾周脂肪囊出血。背臀部：双侧肩背部可见大片状深层肌肉出血，以右侧为重。 提取检材及处理。提取孙某1心血、头面部拭子、颈部拭子、双臂拭子、双手拭子、双手指甲拭子、胸腹部拭子、背部拭子、双下肢拭子送北京市公安司法鉴定中心生物物证检验室进行DNA检验；提取孙某1心血及面部擦拭棉签送北京市公安司法鉴定中心毒物物品检验室进行乙醇、毒品、辣椒素检验。 毒物检验结果：据2017DW2020号毒物检验报告述：在所送孙某1的心血中未检出乙醇。在所送孙某1的心血中未检出吗啡类和苯丙胺类常见毒品。在所送棉签中未检出辣椒素。 论证：根据上述检验所见，死者主要损伤位于头面部、表现为双颞、枕部多发性头皮下出血，左颧部及左眼外眦部片状擦挫伤，伴有条状创口，创口创缘不整，创腔内可见组织间桥，上述损伤特征符合钝性外力作用所致，他人手足类击打等方式可以形成。 解剖见死者全脑弥漫性蛛网膜下腔出血，组织病理学检验见脑干挫伤，故其死因符合脑干挫伤合并蛛网膜下腔出血，致中枢性呼吸循环衰竭死亡。 鉴定意见：孙某1符合被钝性外力作用于头面部，造成脑干挫伤合并蛛网膜下腔出血，致中枢性呼吸循环衰竭死亡。 14．北京市公安司法鉴定中心出具的2017DW2020号检验报告证明：在所送孙某1的心血中未检出乙醇。在所送孙某1的心血中未检出吗啡类和苯丙胺类常见毒品。在所送棉签中未检出辣椒素。 15．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法临）字［2017］第84号鉴定书证明：孙某2身体所受损伤程度属于轻微伤。 16．北京市公安司法鉴定中心出具的2017WZ8491号鉴定书证明：不排除崔某是孙某1的生物学母亲。在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检的01-03（03座门东侧血迹1-3）、12（烟蒂1检测唾液斑）、13（烟蒂2检测唾液斑）、26（烟蒂14检测唾液斑）、27（烟蒂15检测唾液斑）、29（烟蒂17检测唾液斑）、31（烟蒂19检测唾液斑）、33（烟蒂21检测唾液斑）、55-61（孙某1头面部拭子、颈部拭子、双臂拭子、双手拭子、双手指甲拭子、胸腹部拭子、背部拭子均检测脱落细胞）号检材为孙某1所留，不支持为其他随机个体所留；支持送检06（evian瓶口拭子检测唾液斑）、96（潘楠楠白色T恤衫拭子检测脱落细胞）、97（潘楠楠灰色长裤拭子检测脱落细胞）号检材为潘楠楠所留，不支持为其他随机个体所留；支持送检10（恒大冰泉瓶口拭子3检测唾液斑）、86（斯日古楞白色T恤衫拭子检测脱落细胞）、87（斯日古楞灰色长裤拭子检测脱落细胞）号检材为斯日古楞所留，不支持为其他随机个体所留；支持送检15（烟蒂4检测唾液斑）、16（烟蒂5检测唾液斑）、21（烟蒂9检测唾液斑）、30（烟蒂18检测唾液斑）号检材为王某1所留，不支持为其他随机个体所留；支持送检17（烟蒂6检测唾液斑）号检材为赵某所留，不支持为其他随机个体所留；支持送检19（烟蒂8检测唾液斑）、32（烟蒂20检测唾液斑）、34（烟蒂22检测唾液斑）、40（车标上方血迹）、41（右前车灯上方血迹）、53（孙某1右脚休闲鞋上血迹）号检材为孙某2所留，不支持为其他随机个体所留；支持送检46（烟蒂30检测唾液斑）、90（魏岩白色T恤衫拭子检测脱落细胞）、91（魏岩黑色长裤拭子检测脱落细胞）号检材为魏岩所留，不支持为其他随机个体所留；支持送检48（烟蒂32检测唾液斑）号检材为张磊所留，不支持为其他随机个体所留；支持送检80（梁栋栋白色T恤衫拭子检测脱落细胞）、81（梁栋栋黑色长裤拭子检测脱落细胞）号检材为梁栋栋所留，不支持为其他随机个体所留；支持送检85（孟青松黑色短裤拭子检测脱落细胞）检材为孟青松所留，不支持为其他随机个体所留；支持送检88（何某蓝色T恤衫拭子检测脱落细胞）、89（何某浅色短裤拭子检测脱落细胞）号检材为何某所留，不支持为其他随机个体所留；支持送检92（孙宗润蓝色T恤衫检测脱落细胞）号检材为孙宗润所留，不支持为其他随机个体所留；支持送检94（赵元波黑色T恤衫拭子检测脱落细胞）、95（赵元波蓝色牛仔裤拭子检测脱落细胞）号检材为赵元波所留，不支持为其他随机个体所留。 17．北京市公安局朝阳分局出具的受案登记表、立案决定书证明：北京市公安局朝阳分局于2017年9月5日22时00分接王某1报警并于次日立案侦查的情况。 18．北京市公安局朝阳分局出具的破案报告、到案经过证明：2017年9月5日22时许，报案人王某1拨打110报警称其与孙某1、孙某2在在朝阳区豆各庄东村国际创意文化产业园03座中益七彩（北京）影视有限公司门口因债务纠纷被赵元波纠集的社会人员打伤，公安人员到场查看后发现孙某1经抢救无效死亡，孙某2受伤。北京市公安局朝阳分局立案侦查，经现场走访并调取附近监控录像，追踪出入现场七辆可疑车辆，并对犯罪嫌疑人赵元波的通讯工具、现场周边侦查，确定潘楠楠、斯日古楞具有重大作案嫌疑，后经进一步工作，确定王占胜、魏岩、张磊、梁栋栋、孟青松、金正浩、肖永照、田腾、苏新洲等人有重大作案嫌疑。 2017年9月6日，公安机关在北京市通州区梨园DBC周围将斯日古楞抓获；在北京市通州区大营村将赵元波抓获；在北京市朝阳区亚运村华亭嘉园×座××将潘楠楠抓获；在北京市朝阳区新源里渔阳饭店将王占胜抓获；在北京市通州区六合桥××中心将孙宗润抓获；在北京市朝阳区工体东路20号春平广场将张磊抓获；在北京市朝阳区朝阳急救中心2层病房××将孟青松抓获；在北京市朝阳区××酒吧保安室内将梁栋栋抓获。2017年12月28日，公安机关在辽宁省锦州市太和区凌西大街××号××小区将金正浩抓获。2018年2月5日，公安机关在北京市朝阳区酒仙桥××小区××号楼××单元××号将田腾抓获。2017年9月6日15时许，魏岩到北京市朝阳区豆各庄派出所投案。2018年2月10日，苏新洲到北京市公安局海淀分局恩济庄派出所投案。2018年2月28日，肖永照到北京市公安局通州分局梨园派出所投案。到案过程中，犯罪嫌疑人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲始终予以配合，没有拒绝、阻碍、抗拒、逃跑行为。 19．北京市公安局朝阳分局出具的传唤、拘留、逮捕、取保候审手续证明：被告人斯日古楞、赵元波等人被传唤、拘留、逮捕、取保候审的相关情况。 20．公安机关出具的嫌疑人体貌特征表及入所体检表证明：未发现斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲存在影响羁押的疾病或情形，未发现新发体表外伤。 21．公安机关出具的人口户籍信息材料证明：斯日古楞等十三名被告人以及被害人孙某1的户籍身份情况。 22．公安机关提供的电话查询记录、网上对比工作记录、刑事判决书及刑满释放证明书证明：斯日古楞、魏岩、孙宗润、赵元波、张磊、王占胜、孟青松、梁栋栋无违法犯罪记录。 经对斯日古楞、王占胜、何某、潘楠楠、魏岩、赵元波、王某1、张某、赵某、孙某2、徐某2、韩某、张磊、孙宗润、孟青松、梁栋栋十六人进行网上在逃比对，该十六人均不是在逃人员。 斯日古楞于2008年4月因扰乱公共秩序处以行政拘留十四日；潘楠楠于2005年11月因犯非法买卖枪支罪、非法携带枪支危及公共安全罪被数罪并罚判处有期徒刑三年，后于2007年6月刑满释放；金正浩因犯抢劫罪于2007年12月被判处有期徒刑三年，缓刑三年，并处罚金人民币25000元；田腾因犯寻衅滋事罪于2010年1月被判处有期徒刑1年6个月，2010年9月刑满释放。 23．北京市公安局朝阳分局毒检送检流程表及现场检测报告书证明：斯日古楞、魏岩、孙宗润、赵元波、潘楠楠、张磊、孟青松、梁栋栋、金正浩、田腾、肖永照、苏新洲尿检结果呈阴性。王占胜的尿液经现场检测，结果呈苯丙胺类阳性。 24．北京市公安局朝阳分局行政处罚决定书及回执证明：2017年9月6日，民警查获王占胜后，经尿检检测，结果呈苯丙胺类阳性，决定给予王占胜行政拘留10日，待刑事程序完结后再执行行政拘留。 25．公安机关出具的在逃人员登记表证明：朱某1、王某2、徐某1、毛某、刘某1、朱某2、王某3被网上追逃。 26．公安机关提供的自书材料证明：王某1称因伤情较为轻微，不申请进行伤情鉴定。 27．公安机关提供的北京市朝阳区双桥医院急诊病历材料证明：被害人孙某1在受伤后送医院救治的相关情况。 28．公安机关提供的微信聊天截图和微信转账记录证明：孙宗润与斯日古楞、何某与潘楠楠、梁栋栋与孟青松通过微信相互联络，王占胜通过微信转账1000元给魏岩的相关情况。田腾通过微信转账给苏新洲300元。 29．公安机关提供的通话记录证明：斯日古楞、徐某2、赵元波、何某、王占胜、魏岩、孙宗润、潘楠楠、张磊、苏新洲、毛某、王某3、田腾、王某2的手机通话情况。 30．公安机关出具的调取证据通知书、调取证据清单及监控录像证明：北京市公安局朝阳分局于2017年9月6日调取现场监控录像光盘3张，证明案发现场的相关情况。 31．公安机关出具的工作记录证明： 2017年9月5日，在北京市朝阳区豆各庄乡东村文化产业园03座东侧发生一起死亡案。2017年9月6日，梁栋栋、王占胜、孟青松、斯日古楞、何某、魏岩、孙宗润、赵元波、潘楠楠、张磊、徐某2十一名嫌疑人被抓获，当日到达豆各庄派出所提取梁栋栋血样一份，提取梁栋栋白色T恤衫一件、梁栋栋黑色长裤一条、梁栋栋白色休闲鞋一双，并分别提取梁栋栋白色T恤衫拭子（检材80）、梁栋栋黑色长裤拭子（检材81各一处）；提取王占胜血样一份，提取王占胜黑色T恤衫一件、王占胜黑色短裤一条、王占胜蓝色拖鞋一双，并分别提取王占胜黑色T恤衫拭子（检材82）、王占胜黑色短裤拭子（检材83）各一处；提取孟青松血样一份，孟青松黑色T恤衫一件、孟青松黑色短裤一条、孟青松黑色拖鞋一双，并分别提取孟青松黑色T恤衫拭子（检材84）、孟青松黑色短裤拭子（检材85）各一处；提取斯日古楞血样一份，斯日古楞白色T恤衫一件、斯日古楞灰色长裤一条、斯日古楞蓝色拖鞋一双；并分别提取斯日古楞白色T恤衫拭子（检材86）、斯日古楞灰色长裤拭子（检材87）各一处；提取何某血样一份，何某蓝色T恤衫一件、何某浅色短裤一条、何某蓝色拖鞋一双，并分别提取何某蓝色T恤衫拭子（检材88）、何某浅色短裤拭子（检材89）各一处；提取魏岩血样一份、提取魏岩白色T恤衫一件、魏岩黑色长裤一条、魏岩白色拖鞋一双，并分别提取魏岩白色T恤衫拭子（检材90），魏岩黑色长裤拭子（检材91）各一处；提取孙宗润血样一份，提取孙宗润蓝色T恤衫一件、孙宗润黑色长裤一条、孙宗润黑色休闲鞋一双，并分别提取孙宗润蓝色T恤衫拭子（检材92）、孙宗润黑色长裤拭子（检材93）各一处；提取赵元波血样一份，赵元波黑色T恤衫一件、赵元波蓝色牛仔裤一条、赵元波黑色休闲鞋一双，并分别提取赵元波黑色T恤衫拭子（检材94）、赵元波蓝色牛仔裤拭子（检材95）各一处；提取潘楠楠血样一份，潘楠楠白色T恤衫一件、潘楠楠灰色长裤一条、潘楠楠白色拖鞋一双，并分别提取潘楠楠白色T恤衫拭子（检材96）、潘楠楠灰色长裤拭子（检材97）各一处；提取张磊血样一份、提取张磊白色衬衫一件、张磊黑色西服一件、张磊黑色长裤一条、张磊黑色皮鞋一双、并分别提取张磊白色衬衫拭子（检材98）、张磊黑色西服拭子（检材99）、张磊黑色长裤拭子（检材100）各一处；提取徐某2血样一份，徐某2白色T恤衫一件、徐某2深色长裤一条、徐某2黑色休闲鞋一双，并分别提取徐某2白色T恤衫拭子（检材101）、徐某2深色长裤拭子（检材102）各一处。同时提取涉案人员：王某1、孙某2、赵某、张某、韩某、闫浩威六人血样各一份。于2017年9月8日将上述检材及血样送至北京市公安司法鉴定中心进行检验。 2017年9月11日民警将孙某1的母亲崔某约至北京市朝阳区刑侦支队接待室，对其血样进行提取。 涉案物品为现场勘查时提取，故无扣押决定书、扣押笔录；技术人员在案发现场提取的32枚烟蒂，后经检验已经损耗。 金正浩于2017年12月28日至30日羁押于锦州市看守所。 2017年9月5日22时许，王某1自行来派出所报案称其和朋友被打，无110报警记录单。 2017年10月12日北京市公安局法制总队侦查员在对斯日古楞、魏岩、张磊、潘楠楠；2017年10月15日对潘楠楠、2017年10月21日对张磊进行讯问时因设备故障，录像未能保存；2018年3月10日对金正浩进行审讯时，因设备故障，审讯录像未能保存；侦查员于2017年12月30日将金正浩押解回京，同时接收锦华派出所对金正浩的讯问笔录，锦华派出所答复因其三室监控设备损坏，故讯问期间没有制作录音录像光盘。 刘某1、朱某1、朱某2、徐某1、王某2、毛某、王某3已被上网抓逃，公安机关在加大抓捕力度，确保上述人员尽快抓捕归案。 关于潘楠楠检举揭发在逃周国斌及司机手机号的情况，侦查员已将该线索转递至朝阳分局经侦支队。为了解该线索核查情况，侦查员联系朝阳分局经侦支队办案人程远，其答复已将该情况移交技侦部门，因技侦部门无反馈信息，现未能抓获周国斌。 “老肖”（肖永照）的朋友及“小勇”的身份正在核实中。 关于调取潘楠楠、王占胜、魏岩、金正浩等人的微信转账记录，民警正在通过网安部门调取，现暂未收到相关记录。关于调取赵元波、斯日古楞、潘楠楠的微信聊天记录，腾讯公司答复非在控的微信账号不能调取微信聊天记录。 侦查员在办理孙某1被伤害案中，对涉案人员前科进行网上比对，查询到犯罪嫌疑人斯日古楞2008年4月23日因涉嫌寻衅滋事被北京市公安局公交分局刑事拘留，2010年10月28日因涉嫌非法拘禁，被北京市公安局丰台分局刑事拘留。犯罪嫌疑人王占胜2009年11月23日，因涉嫌寻衅滋事，被北京市公安局朝阳分局刑事拘留。后侦查员到档案室调取记录、公安网核查，均未查到二人后续处理情况。经进一步查询法院公开裁判文书网，亦无二人因犯罪被判决记录。 32．被告人斯日古楞供述与辩解及辨认笔录证明：2017年9月5日20时许，赵元波给我打电话称其公司来了几个人要工程款，还挺凶的，让我赶快过去。我怕我第一时间过不去，就给孙宗润（他以前是我手底下的保安）打电话称自己的一个哥哥在公司被几个人追债，让他带几个人过去，别让我的朋友受欺负。大约21时，我和徐某2到了赵元波的公司门口，之后孙宗润、潘楠楠和他司机等十多人都陆续到了。后来赵元波就把对方三名男子叫过来，让他们给他们老板打个电话，扎小辫的男子不打电话，还在那里骂骂咧咧，态度特别不好，此时我就急了，我就上前打了扎小辫的男子面部一拳，赵元波上来拉我，让我别打，扎小辫的男子跑了，我们这边四五个男子追他。对方一个穿白色T恤的男子上来踹了我肚子一脚，对方穿黑色衣服的男子也过来对我拳打脚踢，我还手打了穿白色T恤的男子，我们这边三四个男的也上来打穿白色T恤的男子，把他打倒在地，还有两三个男子打对方穿黑色T恤的男子，我也上去踹了穿黑色衣服的男子两脚，把穿黑色衣服的男子也打倒在地了，之后就停手了。我们这边一个叫“辉子”（朱某1）的男子看趴在地上穿白色衣服的男子没反应，就踢了他肚子两脚让他别装死，那男的没反应，“辉子”还要上去踢那男子，我给拦住了，我让那个穿黑T恤的男子把他扶起来，我从旁边车上拿了瓶矿泉水给那个穿黑色T恤的男子，让他给穿白T恤的男子喝点水，那个穿白T恤的男子就坐在那不动，也不说话，之后我们所有人都散了。徐某2、潘楠楠和他司机都没参与打架，我只看见朱某1踢了穿白色衣服的男子两脚，其他的人打没打、怎么打的我没看清。 通过观看现场录像，我看到我在打穿白色T恤男子的时候旁边没有人跟我一起打；22时25分00秒用脚踹白色T恤男子的是朱某1，31分42秒踢白色T恤的男子也是朱某1。先动手打黑T恤男子的是魏岩，魏岩穿白色T恤，胸口有一团图案，他旁边有一个穿白色衣服的高个，也动手了，但是我不认识这个人。之后在奥迪车后边穿黑色衣服的朱某2和朱某1也动手打这个黑T恤男子，再之后是在奥迪车前边，一个高个男子打穿黑T恤的男子，之后是穿黑色衣服戴帽子的和一个穿深色裤子的也动手打穿黑T恤的男子。之后我动手打穿黑衣服的男子，旁边“大成子”（刘某1）用脚踹穿黑T恤的男子。通过观看视频，我看出打扎小辫男子的有徐某1，他手里拿了一个黑色的包，还有“大成子”、朱某2和朱某1打了扎小辫的男子，其他人我不认识。 辨认笔录：斯日古楞辨认出作案地点；未能辨认出本案中的涉案人员王某3、毛某、苏新洲、田腾、金正浩、张磊、孟青松、梁栋栋、何某；辨认出徐某2就是其叫去案发现场的，徐某2没有动手打架；辨认出魏岩是当时在案发现场的男子；辨认出王占胜当时没在案发现场；辨认出孙宗润就是其叫去案发现场的男子，孙宗润还叫了三个人去案发现场，但是其是否动手打架不清楚；辨认出潘楠楠当时在案发现场，但是没有打人；辨认出赵元波就是叫其去案发现场的男子，赵元波当时在案发现场但是没有动手打架；辨认出徐某1、朱某2是出现在案发现场的男子；辨认出王某2当时在案发现场，但未动手打架；辨认出刘某1就是“大成子”，该人当时在现场，是王某2纠集的人，动没动手没看见；辨认出朱某1系同案犯罪嫌疑人；未能辨认出本案被侵害人孙某2、孙某1；辨认出王某1就是案发现场对方穿白色半袖衣服头上扎小辫的男子（该男子名字不知道），其用拳头打了该男子面部一拳。 33．被告人赵元波供述与辩解及辨认笔录证明：我是中益七彩（北京）影视有限公司的创始人和实际控制人，公司的董事长是李某。2016年10月份，李某找了他的一个朋友刘某2做我公司的装修活，刘某2又找了姓张的（姓名不详）做这个活，商量的工程款总约400多万。因为当时我们未给一承包方刘某2钱，刘某2也就没给二承包方姓张的，导致姓张的就来找我们公司要钱。装修工程的事是李某负责，我只是听他说过有欠款400万。2017年9月5日19时许，我在北京市朝阳区豆各庄东村文化产业园门口突然七名男子控制住我，把我往他们的车上拖，其中一个叫“老张”（张某）的男子掐着我的脖子说今天不给钱就弄死我，另外有人说要把我活埋，然后我就在他们车里跟“老张”谈，让他找刘某2谈，我跟刘某2签的协议，“老张”不听我的，威胁我必须给钱，期间“老张”还抽了我两嘴巴，并让我打电话找人借钱。然后我就给潘楠楠打电话，主要想让潘楠楠出面帮我协调一下，或者先借我点钱，我说我公司有点急事，让他到我公司来。然后其他六人有一个带头的，他让三人留下来陪着我，让我打电话继续借钱，留下三人叫我请他们吃饭。吃饭过程中，我给“古楞”发微信，因为“古楞”离得比较近而且对附近的小混混比较熟，我想“古楞”过来帮我说说，我跟他说我公司有点事，有人威胁到我的生命，让他过来处理一下。我只找了潘楠楠和古楞，还电话联系了李某和刘某2，没有联系过其他人。大概20时许，潘楠楠一人来的，我把这事前因后果跟潘楠楠说了，潘楠楠就跟那三人聊，潘楠楠来了之后，又陆陆续续开始来人，“古楞”也来了，当时聚了有10多名男子。我跟刘某2打了接近40分钟电话，跟他谈好了。我就跟对方三人说，我已经和老板谈好了，让他们走。其中一个胳膊上有纹身的男子就说不行，除非他们老板开口，让我给他们老板“老张”说，我说没有“老张”电话，让他打他也不打，“古楞”让他打他就骂“古楞”。他要拽我走，“古楞”就拽着我，他们三人就动手打“古楞”，旁边人见动手了，就上手打他们三人去了，我看他们互相拳打脚踢，我看到有五六个人动手了，“古楞”动手了，其他人我都不认识。我没有动手，我劝架但劝不了。我考虑到报警对双方都不好，对我公司发展也不好就没有报警。之后我就准备去朝阳区豆各庄派出所自首，我刚走到村外就有刑警过来把我带走了。 辨认笔录：赵元波辨认出作案地点；未能辨认出本案中的被侵害人孙某1、孙某2；辨认出被侵害人王某1就是案发当日对方三人中扎小辫的男子，但不知其姓名；未能辨认出本案涉案人员王某3、毛某、田腾、苏新洲、金正浩、魏岩、何某、徐某2、张磊、孙宗润、孟青松、梁栋栋、刘某1、徐某1、朱某2、朱某1；辨认出潘楠楠就是当日其打电话叫来的男子；辨认出斯日古楞就是当日其发微信叫来的男子；辨认出王占胜，但当日王占胜未到现场；辨认出王某2当日在现场，但未动手。 34．被告人潘楠楠供述与辩解及辨认笔录证明：2017年9月5日19时许，赵波给我打电话说“因为我们公司拖欠别人的装修款，现在对方来了好几个人堵在公司门口，不让我和你嫂子回家，你赶紧过来”，我接到电话后就让我司机何某带我去赵波的公司。路上我接到“古楞”的电话，电话里称“波哥”那出事了，还说赵波让我给王某2打电话，让王某2去赵波的公司。我挂完电话后，就给王占胜打电话，但他说喝酒呢去不了，后来他给我找的魏岩。之后，我又电话联系的王某2，让他先过去看一下怎么回事。20时30分左右，我和何某到了赵波的公司门口，看见我们这一方赵波、“古楞”、“古楞”车里还有两个我不认识的人，他们在公司门口站着，对方有三四个人。我就过去问赵波怎么回事，对方看见我过去了也就都围了上来。赵波说了他们公司的债务纠纷情况。我就和对方一起沟通但没沟通好。对方就和他们老板打电话，赵波也给李某和装修公司打电话。后来我看见魏岩带了七八个人一起来了，王某2带着两个人来了。大概23时许，我看见对方三个人和“古楞”、还有一个我们这边的男子发生争吵，并且动手打起来了，这五人都动手了。我没有动手，打架的时候我和王某2在一边聊天，赵波也没动手。魏岩和他带来的那些人看见动手之后也围上去了，同时我叫“古楞”他们别动手，我们这边的人把对方两名男子打倒在地，另外一个跑了，我们这边没有倒地的。我看见“古楞”动手了，他最开始跟梳小辫的男子互相推搡，后来跟对方另外两个人也动手了，都是拳打脚踢，我觉得魏岩好像动手了，但是具体怎么打的，我没注意，其他动手的人我不认识。打完之后，对方两名男子还躺在地上，大家就分别开车走了。2017年9月6日零时左右，我通过微信转给王占胜7000元钱，是让他给当天到场的人的辛苦费，王占胜怎么处理的这些钱我不清楚。赵元波跟我说过让我先给钱，后续他再给我。 辨认笔录：潘楠楠辨认出作案地点；未能辨认出本案中的被侵害人孙某1、王某1、孙某2；未能辨认出本案中的涉案人员毛某、田腾、苏新洲、金正浩、梁栋栋、王某3、孙宗润、孟青松、张磊、徐某2、刘某1、徐某1、朱某2、朱某1；辨认出赵元波就是其所说的赵波；辨认出何某就是案发当天给其开车的司机；辨认出王占胜就是案发当天他给其打电话叫人来的男子；辨认出斯日古楞就是案发当天在现场动手打架的男子；辨认出魏岩就是当日在现场的男子；辨认出王某2就是当日在现场的男子，但其未动手打架。 35．被告人王占胜供述与辩解及辨认笔录证明：2017年9月5日22时许，接到“楠哥”给我打的电话，说波哥那边有点事让我过去一趟，我表示正喝酒去不了，后他让我找几个兄弟去，我就给魏岩打电话了（之前魏岩和“楠哥”也认识），我说“你给‘楠哥’打个电话，你看他怎么说，可能有点事，你带点人去找他。”23时许，“楠哥”给我打电话说打架了，没什么事，后他约我去了一个地方，我去后见到了王某2和“楠哥”，他们一直没有提打架的事。在“楠哥”将我送回住处的途中，通过微信转给我7000元。我回到住处后就给魏岩微信转了5000元，2017年9月6日9时许通过微信又转了1000元。 辨认笔录：王占胜称其当时不在案发现场，未能辨认出本案被侵害人孙某1、孙某2、王某1；未能辨认出本案中的涉案人员王某3、毛某、田腾、苏新洲、金正浩、梁栋栋、孟青松、孙宗润、徐某2、张磊、刘某1、徐某1、朱某2；王占胜辨认出魏岩就是当日其打电话的男子；辨认出斯日古楞就是平时接触过的“古楞”；辨认出潘楠楠就是当日给其打电话的男子；辨认出赵元波就是平时接触过的赵波；辨认出何某就是潘楠楠的司机“小何”；辨认出王某2为本案涉案人员。 36．被告人魏岩供述与辩解及辨认笔录证明：我没有正式工作，主要是给人“撑场子“，找人撑场完事后会给点劳务费，一般一次每人200元到500元。2017年9月5日21时许，我接到了王占胜的电话，他说“楠哥”那边有点事，让我带三车人过去，我说行。然后我就开始打电话找人，先给“大毛”（毛某）打的电话，让他带一车人，去帮个忙，办个事，他说行。随后我又给“小耗”（金正浩）打了个电话，也是同样的话，他也说行。我又分别给“包子”（王某3）、田腾打了电话，让他们在亮马水晶酒店门口等我，我去接他们。我和他们之前都有不同次数的合作，也都是给人占场子、撑面，事成之后给钱。等我开车过去看他俩都在那等着，这时正好“大洲”（苏新洲）也在旁边，我就问他有没有事，没事就跟着出去一趟，他说没事，就上车跟我走了。我就开车拉着“包子”、田腾、“大洲”三个人到了朝阳区豆各庄乡豆各庄东村国际创意文化产业园03座东侧，我们到了后，“大毛”和“小耗”也陆陆续续地开车带着人到了。2017年9月5日22时许，我们到了后都从车里下来了，“大毛”和“小耗”各带了三个人，加上我和我带的3个人，总共12人。我带这么多人就是帮着撑场面去了，站脚助威。下车后我们就在车旁瞎聊天，聊天中得知对方三个人是来跟“波哥“要装修款的。之后“波哥”就过去跟对方三个人说，让他们把他们的大哥叫过来，一块商量商量这钱怎么要怎么给，对方态度比较横，说打不了电话，随后刚刚那个大高个胖子就说，“都是道上混的，别给脸不要脸”，说完后就上前打了其中一个穿白衣服的男子面部两拳，随后我们一圈人就都上前动手了，我扇了其中一个穿黑衣服的男子两巴掌，之后穿黑衣服的男子就开始跑，我们就在后面追，跑了五六米这名黑衣服的男子摔倒了，我们这波人就围过去，有的人踹了他几脚，之后就让他趴地上别动，他就趴那不再动了。与此同时，对方一名扎小辫的男子跑的快，我不知道他挨没挨揍，反正最后他是跑了。还有另一个穿白衣的男子被打倒在地，围着他的人都有动手，但是我看主要是那个大高个胖子打的，他被打倒在地之后那个大高个胖子还在那骑着他打了几下，我带过去的人没有动手打他。所有人都收手后，被打倒在地的那名白衣男子还在地上趴着，不动弹了，然后我们有人就叫对方那名黑衣男子把倒地上的白衣男子抬到马路边了，之后我们这帮人就都散了。我不知道我带的12个人中谁动手了，只看见王某3踢了两脚穿黑衣服的男子，我就只打了那个黑衣服的男子，没有人用工具，过程中不知道谁喷辣椒水了，王占胜始终没来现场。我在回去的路上，王占胜通过微信转给我5000块钱，我随后就给“大毛”转了1600元，给“小耗”转了1800元，给田腾转了800元并让他给“大洲”转400元，还给包子转了400元，我自己剩了400元。2017年9月6日9时多，王占胜给我打电话说出事了，并用微信给我转了1000元，当天下午4点就到豆各庄派出所自首了。 辨认笔录：魏岩辨认出作案地点；辨认出王某3、苏新洲、金正浩、毛某、田腾就是自己打电话叫来的男子；辨认出赵元波、斯日古楞、潘楠楠、王占胜为本案涉案人员；辨认出被侵害人王某1就是本案案发时扎小辫的男子；未能辨认出本案的被侵害人孙某1、孙某2；未能辨认出本案中的涉案人员徐某2、张磊、何某、梁栋栋、孙宗润、孟青松。 37．被告人孙宗润供述与辩解及辨认笔录证明：2017年9月5日20时许，斯日古楞给我打电话说“我老板被三个人堵了，你再找三个人去看看，别让老板受欺负”，电话里还说完事了给拿点钱，但没说多少，随后斯日古楞在微信上给我发了个位置。我就给张磊打电话说“我一个老板被堵了，你再找俩人，咱们一起去看看，完事了他们给拿点钱”，我和张磊就去接了张磊的两个哥们。我们一起按照微信的位置来到北京豆各庄东村文化产业园。我们到了后看到对方有三个人，我们这边有10多个人。后来我听到好像是因为债务纠纷，老板欠别人钱，那三个人过来要钱，老板没钱给，他们就堵着不让老板走。斯日古楞说有钱也不能给你们，只能给签合同的人，这时对方有一个带头的人不乐意了，就开始骂骂咧咧，并用手指指着斯日古楞，斯日古楞就一拳将身穿白色半袖的男子给打倒了，紧接着对方其余两名男子也要上来动手，我方看到对方的人要开始动手，于是我们也上来了。对方的小辫子男子看到我们上来之后立马就跑了，对方黑衣男子看到小辫子男子要跑，他也要跑。我看到黑衣男子要跑就上去追他，他没跑两步，就被其他人堵住了。我上前推了他一把，把他推倒了之后我就没上手了。当时他倒的地方在车附近，倒下来他要往车底钻，其他人就边揪边用脚踹，我看见“大伟”和他叫的三四个人打了那个穿黑色半袖的男子。这时，斯日古楞在和对方白短袖男子对打，另外两三个人也对白短袖男子拳打脚踢，其他人我记不清了。后来，斯日古楞让这两名男子趴在地上别动，我们这边的人就停止动手了。我看见“波哥”、张磊和张磊叫来的两个人以及“王哥”、“潘哥”没动手，其余人都动手了。事后斯日古楞还没给我钱我就被抓了。 辨认笔录：孙宗润辨认出作案地点；未能辨认出本案中的被侵害人孙某2、孙某1、王某1；未能辨认出本案中的涉案人员金正浩、毛某、苏新洲、田腾、王某3、何某、徐某1、刘某1；辨认出张磊就是其叫去现场的男子；辨认出徐某2在案发现场是否动手打架没看见；辨认出魏岩在案发现场，是否动手打架没看见；辨认出王占胜没有去案发现场；辨认出斯日古楞就是让其叫人去案发现场保护“波哥”的男子；辨认出潘楠楠就是“潘哥”，其在案发现场但没有动手打架；辨认出孟青松、梁栋栋就是张磊叫的一起去案发现场的两名男子，该二人在案发现场但是没有动手打架；辨认出赵元波就是“波哥”，“波哥”在案发现场但是没有动手打架；辨认出朱某2就是“老二”，姓名不详，当日在现场，未看见是否动手打架；辨认出王某2就是“王哥”，其当日在现场但未参与动手打架；辨认出朱某1就是到过案发现场动手参与打架的“辉子”。 38．被告人张磊供述与辩解及辨认笔录证明：2017年9月5日20时许，孙宗润给我打电话说有个活，让我找俩人跟他走一趟，我想着能多挣点钱，啥也没问就答应他了。然后我给孟青松打电话说有个活让他再找一个人，孟青松问我“多少钱，叫梁栋栋行不行”，我和他说“200元左右，找谁都行”。我和孙宗润见面后就问他什么活，他说是别人要账的事，具体也没说清楚，我和孙宗润打车接上孟青松和梁栋栋后到了现场。现场聚集了二三十人，我看见人群中有人吵吵了两句，突然就一帮人就开始打其中三个男子，当时挺乱的，很多人就对着那三名男子拳打脚踢，其中一个梳着小辫的男子就跑了，跑的时候往人群中扔了一块砖头，剩下的两个人被打的躺在地上，当时动手打架的有八九个人，有三四个人追跑的男子，没有追上。我跟在人群里，看他们打架，但我没敢参与动手，孟青松、梁栋栋也都没动手。我看见孙宗润打了对方一个穿白色衣服的男子，具体打的谁我不清楚，还有一个穿白半袖的胖子也动手了，其余的人我不认识。打了有大约三四分钟，其中一个身穿白色半袖衣服的男子躺在地上不动了，另一个身穿黑半袖男子坐在地上，后来就听有人喊了一句“行了”，打架的人就停手了。过了几分钟，我、孟青松、梁栋栋和孙宗润就直接回去了。 辨认笔录：张磊辨认出作案地点；未能辨认出本案中的被侵害人孙某2、孙某1、王某1；未能辨认出本案中的涉案人员王某3、金正浩、苏新洲、田腾、毛某、徐某2、何某、潘楠楠、赵元波、王占胜、魏岩；辨认出斯日古楞为当天在现场的人员之一，看到其动手打架了；辨认出梁栋栋当日在现场，未看到其动手打架；辨认出孙宗润是当日给其打电话让其到现场的男子，孙宗润当日动手了；辨认出孟青松是当日其打电话叫到现场的男子，他未动手打架。 39．被告人孟青松供述与辩解及辨认笔录证明：2017年9月6日20时许，我接到张磊的电话说有个挣钱的活，去撑个场面，别让老板挨揍就行，我听了之后就答应了。张磊让我再叫一个人一起过去，我就叫了梁栋栋和我一起去，我们四个人打车一起前往豆各庄乡的这个厂子。我看到现场双方加起来有十多名男子，我都不认识。聊了大概几分钟的时间，站在我们这边的穿白色短袖的内蒙人就先动手打对方三名男子，对方三名男子挡了一下没还手，我们这边大概十多名男子就上去一起打对方三名男子，对方两名男子被打倒在地，另外一名男子被打跑了。穿白色短袖的内蒙人也打了黑衣男子。打架过程中，我和梁栋栋在旁边站着，和张磊一起来的那名男子动手了。后来打完临走时，我看到有一个人用脚踢了光着膀子趴在那儿的男子的头部，具体是谁踢的我没看清楚。我、梁栋栋、张磊还有和我们一起来的男子，我们四人就打车离开现场了。张磊说第二天给我们钱，还没等到给我们钱，我们就被抓了。 辨认笔录：孟青松辨认出作案地点；辨认出被侵害人王某1就是对方头上扎小辫的男子；未辨认出本案的被侵害人孙某1、孙某2；未辨认出本案的嫌疑人王某3、田腾、苏新洲、毛某、金正浩、徐某2、何某；辨认出赵元波就是被要账的男子，该男子在案发现场但未动手打架；辨认出张磊当时在现场未动手打架；辨认出魏岩就是当时在案发现场打架结束之后，踹了对方光着膀子倒在地上的男子一脚的男子；辨认出王占胜是在案发现场没有看见的男子；辨认出孙宗润就是案发当日和其一起去案发现场的男子，未看到是否动手打架；辨认出斯日古楞就是当日先动手打的对方扎小辫的男子，还打过对方穿黑色半袖的男子；辨认出潘楠楠在案发现场，当时没有动手打架；辨认出梁栋栋就是其叫去案发现场的男子，梁栋栋当时未动手。 40．被告人梁栋栋供述与辩解及辨认笔录证明：2017年9月5日20时许，孟青松给我发微信说有个兼职给我两三百块钱，问我去不去，我当时没问干什么就答应了，后来才知道是别人来要账，替别人站脚助威去了。21时许，我见到了孟青松，我们一起等人来接。上车后我看见我之前的同事张磊和一名男子，那名男子我不认识。22时许，我们四人乘车到了北京市朝阳区豆各庄乡附近，我们下车后，那名男子让我们跟着他去找他的老板，我们三个人就在他旁边站着，当时旁边大概还有十几名男子，我都不认识，我听他们聊天大概是聊要账的事，当时我也没理他们，自己和孟青松还有张磊在一边玩手机。22时30分左右，不知道从哪又来了十几名男子，这时现场就比较乱了，好多人都聚集在一起，过了没一会不知道怎么回事就打起来了，当时我在旁边看着，我们这边有二十多人，对方三四个人，大概打了有5分钟，对方有两个人被打倒在地，看到此情况，我们四个人就打车离开了现场。 辨认笔录：梁栋栋辨认出作案地点；未辨认出本案被侵害人王某1、孙某2、孙某1；未辨认出本案嫌疑人王某3、毛某、田腾、苏新洲、金正浩、徐某2、魏岩、王占胜、潘楠楠、何某；辨认出张磊就是叫其和孟青松一起去现场的男子，现场没有注意到张磊是否动手；辨认出孙宗润是和张磊叫车带着其和孟青松一起去现场的人；辨认出孟青松就是叫自己一起跟着张磊去案发现场的男子，其在现场未动手。 41．被告人金正浩供述与辩解及辨认笔录证明：2017年9月5日20时许，魏岩给我打电话，让我跟他出去一趟，他说有事（他说的有事就是指出去给人撑场面去），让我再找三个人开车去。跟魏岩通话完我就开始打电话找人，我先给老肖打电话问他出去办点事，他说去，他也明白“办事”是什么意思，他正跟一朋友吃饭，我问他那朋友走没走，他说没走，我说那就叫他一起去吧，老肖说行。紧接着我又给“小勇”打电话，问他去不去，他说去，后来我就跟他们都约了在亮马水晶饭店集合。之后我就去亮马水晶酒店楼下找魏岩了，见面后我问他去哪儿，他就给我微信发了一个位置，说就到这位置。之后魏岩开车先走了，我看他车上也带着几个人。我等老肖和他那个朋友、“小勇”到了后，我就开车带着他们三个到了魏岩给我发的那个位置。到了后我看魏岩他们都到了，魏岩叫了3辆车，一个是我的，一个是魏岩的，一个是“大毛”的，具体多少人不知道，我认识的有“大洲”、“大毛”、“包子”等，还有好多我不认识的，总共在那的有20多个人，对方有三个人。我就在那待着玩手机，之后不知道怎么回事就打起来了，我踹了对方一名男子一脚，具体是哪个人没看清，只记得身高1.7米左右。老肖、“小勇”、还有老肖的朋友都没有动手。后来对方有一个人被打倒在地了，之后打了一会儿有人喊别打了，大家就都收手了，后我让老肖开车，我、“小勇”、老肖的那个朋友一块坐车走了。我到家后魏岩用微信给我转了1800元，我又给“小勇”微信转了400元，剩下的1400元我谁都没给，我想着我还要交房租就想过些天再给老肖他们俩钱，当时就没给老肖钱。第二天上午，魏岩给我打电话说让我出去躲躲去，说昨晚好像出事了，我又打电话跟老肖和“小勇”说了，让他们出去躲躲去。过了两天我就回老家了。 辨认笔录：金正浩辨认出作案地点；辨认出肖永照就是其找来一起参与打架的“老肖”；辨认出魏岩是本案涉案人员；辨认出王某3就是涉案人员“包子”；辨认出苏新洲就是涉案人员“大洲”；辨认出毛某就是涉案人员“大毛”；未辨认出涉案人员田腾、斯日古楞、刘某1、徐某1、朱某2、朱某1、王某2。 42．被告人田腾供述与辩解及辨认笔录证明：2017年9月5日20时许，魏岩说让我出去给他帮个忙（就是摆个场子充个数），后魏岩说还差一个人，我就叫了苏新洲，跟他说，魏岩说让你跟他出去一趟帮个忙。后来我、“包子”（王某3）、苏新洲、魏岩四个人就去了朝阳区豆各庄派出所西边的一个影视基地门口附近。到了那里，我见已经聚集了很多人，双方正在谈判，什么欠债还钱之类的事，后我就在路边站着，再后来不知道怎么着他们那边就打起来了，我和苏新洲也没有动手。我看大概有十几个人动手打架，但是我都不认识，后来我和“包子”就回家了。第二天魏岩通过微信给我转了800元，说这是给我和苏新洲的，我给苏新洲转了300元。通过观看监控录像，魏岩有多次用手打对方男子的动作，还有几次用脚踢对方男子的动作，“包子”也至少有两次踢对方男子的动作。 辨认笔录：田腾辨认出作案地点。 43．被告人肖永照供述与辩解及辨认笔录证明：2017年9月5日晚，“耗子”（金正浩）给我打来电话让我跟他出去一趟，问我跟谁在一起，我说和我的一个朋友在一起，“耗子”说那就也叫上吧。“耗子”在电话里没有具体说干什么去，但是我理解的就是给别人撑面占场子去，同时也会给我200元左右的报酬。后我就对我的朋友黄勇说了这件事，黄勇就答应说一起去。后来“耗子”就开车接上我们，当时“小勇”也在“耗子”的车上，然后我们四个人就去了朝阳区豆各庄乡一个厂房附近。到了之后我看到已经有很多人来了，我们这边大概有20多人，对方大概有3个人。开始我们这边的几个人跟对方的人在谈着什么，后来不知道怎么双方就打起来了，打着打着人群就打开了，分成了三小群人打架。其中对方有一个人躺在地上，我就拿出了我随身携带的防狼喷雾朝躺地上的那名男子喷了一下。再后来我们就坐着“耗子”的车一起走了。9月6日11时许，“耗子”给我打电话说对方有一个人被打伤了，一个人被打死了，还说给我和黄勇700元钱，直到现在“耗子”也没有给我那700元钱。 辨认笔录：肖永照辨认出黄勇是本案涉案人员；辨认出金正浩就是本案涉案人员“耗子”。 44．被告人苏新洲供述与辩解及辨认笔录证明：我来派出所投案自首。2017年9月5日21时许，我接到朋友田腾的电话，让我跟他出去办事，具体什么事没说，于是我就去我家附近的网吧找田腾，我俩一起坐车去了高碑店。到了之后我发现现场有二三十人左右，所谓的“老板”好像和别人有债务纠纷，他们双方在谈判，我就离得很远和田腾他们在聊天，后来过了一会儿看到他们打起来了，但是我和田腾都没有参与，我俩站在离他们打架六七米远的地方，当时还看到有人往我们这里丢砖头，我躲开了，之后我就回家了。田腾通过微信转给我300元。第二天我听说死人了，我挺害怕的回老家躲了一段时间，后来就自首了。 辨认笔录：苏新洲辨认出作案地点。 45．刑事附带民事调解书、谅解书证明：在本院的主持下，被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、田腾、肖永照、张磊、梁栋栋已积极赔偿附带民事诉讼原告人崔某、孙某3、孙某2的经济损失。附带民事诉讼原告人崔某、孙某3、孙某2对该十名被告人具有的法定、酌定情节予以认可，对该十名被告人予以谅解，并建议法院对该十名被告人从轻、减轻处罚。 46．火化证明证实被害人的遗体已经火化。 上述证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 根据上述事实和证据，本院综合评判如下： 一、本案系十三名被告人的共同犯罪，但在共同犯罪中斯日古楞故意伤害被害人孙某1致其死亡的行为已经超出共同故意的范围，被害人死亡的结果超出其余十二名被告人的概括故意和预期，属于“实行过限”行为。公诉机关指控被告人斯日古楞犯故意伤害罪及其余十二名被告人构成寻衅滋事罪的共同犯罪，与“实行过限”理论及寻衅滋事罪“随意殴打他人，情节恶劣”的入罪标准存在矛盾之处。 根据该案事实和证据，案发现场双方多人相互攻击对方身体的行为，造成一人死亡、一人轻微伤的犯罪结果，符合聚众斗殴罪的构成要件。聚众是斗殴的方式，意味着多人聚集在一起斗殴，故并不要求在斗殴之前具有聚众的行为。换言之，双方的数人临时突然起意斗殴的，完全可能成立聚众斗殴罪。因此，在本案中，赵元波等人在“聚众”时虽没有“斗殴”的故意，但在王某1辱骂后临时起意发生了斗殴行为，亦可成立聚众斗殴罪。被告人赵元波、潘楠楠、王占胜、魏岩、金正浩、孙宗润、田腾、肖永照、张磊、孟青松、梁栋栋、苏新洲所实施的犯罪行为，应定性为聚众斗殴罪；根据刑法的规定，聚众斗殴致人重伤、死亡的，以故意伤害罪、故意杀人罪定罪处罚，斯日古楞的行为符合故意伤害罪的构成要件。 二、关于被告人赵元波及其辩护人所提赵元波系在准备投案的过程中被警方抓获，应构成自首的辩解和辩护意见，经查，破案报告、到案经过等在案证据可以证明赵元波是被公安机关查获归案，而没有证据证明赵元波有投案的意愿，故上述辩解和辩护意见缺乏事实依据，本院不予采信和采纳。 三、关于被告人赵元波、潘楠楠、金正浩的辩护人所提三被告人不是主犯的辩护意见，经查，在案证据可以证明案件的起因即赵元波与赵某、张某等人的债务纠纷，赵元波是在场人员的最初纠集者，赵元波联系斯日古楞和潘楠楠来到现场，其余人员皆通过斯日古楞和潘楠楠的直接或间接纠集来到现场；潘楠楠通过王某2与王占胜纠集数人到案发现场站脚助威，并在案发后给王占胜转账7000元；金正浩纠集肖永照等人去往案发现场，并动手参与打架，三被告人在共同犯罪中均起主要作用，均系主犯，故三被告人的辩护人所提辩护意见，本院均不予采纳。 四、各被告人的辩护人所提其余辩护意见，本院根据在案证据予以考虑。 本院认为，被告人斯日古楞故意伤害他人身体，致人死亡；被告人赵元波、潘楠楠、王占胜、魏岩、孙宗润、金正浩、张磊、田腾、肖永照、孟青松、梁栋栋、苏新洲参与聚众斗殴，扰乱了社会秩序，其行为均已构成聚众斗殴罪，依法应予惩处。北京市人民检察院第三分院指控被告人斯日古楞犯故意伤害罪的事实清楚，证据确实、充分，指控赵元波、潘楠楠、王占胜、魏岩、孙宗润、金正浩、张磊、田腾、肖永照、孟青松、梁栋栋、苏新洲犯罪的事实清楚，证据确实充分，唯认定的罪名有误。本案中，被告人斯日古楞、魏岩、金正浩、孙宗润既实施了纠集行为，又在案发现场动手积极参与斗殴，均起主要作用，均系主犯；被告人赵元波、潘楠楠、王占胜虽未动手打人，但系主要纠集者，均起主要作用，均系主犯；被告人张磊、肖永照、田腾、孟青松、梁栋栋、苏新洲未动手打人，系从犯，可依法对六被告人从轻处罚。鉴于被告人魏岩、肖永照、苏新洲自动投案并如实供述，构成自首，可依法对三被告人从轻处罚。鉴于斯日古楞、赵元波、潘楠楠、王占胜、孙宗润、田腾、金正浩、张磊、孟青松、梁栋栋到案后均能如实供述犯罪事实，可依法对十被告人从轻处罚。被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、金正浩、田腾、肖永照、张磊、梁栋栋积极赔偿被害人或其亲属，取得被害人或其亲属的谅解，可依法对该十名被告人酌情从轻处罚。被告人王占胜、魏岩、金正浩等人已将违法所得退还，可依法对上述被告人酌情从轻处罚。被害人孙某1、孙某2等人受张某、赵某的纠集，未采取合法手段讨要债务，而是对被告人赵元波实施了“软暴力”的讨债行为，在起因方面存在一定的过错，在量刑时予以考虑。被告人孟青松、梁栋栋、苏新洲在犯罪中的作用小，可对三被告人适用缓刑。据此，本院根据被告人斯日古楞、赵元波、潘楠楠、王占胜、魏岩、孙宗润、金正浩、张磊、田腾、肖永照、孟青松、梁栋栋、苏新洲犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条、第二百三十四条、第五十五条第一款、第五十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款、第四十五条、第四十七条、第六十一条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 一、被告人斯日古楞犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2029年9月5日止。） 二、被告人赵元波犯聚众斗殴罪，判处有期徒刑二年十个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2020年7月5日止。） 三、被告人潘楠楠犯聚众斗殴罪，判处有期徒刑二年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2020年3月5日止。） 四、被告人王占胜犯聚众斗殴罪，判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2019年9月5日止。） 五、被告人魏岩犯聚众斗殴罪，判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2019年9月5日止。） 六、被告人孙宗润犯聚众斗殴罪，判处有期徒刑一年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2019年3月5日止。） 七、被告人金正浩犯聚众斗殴罪，判处有期徒刑一年三个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2019年3月27日止。） 八、被告人张磊犯聚众斗殴罪，判处有期徒刑一年三个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月6日起至2018年12月5日止。） 九、被告人田腾犯聚众斗殴罪，判处有期徒刑一年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2019年2月4日止。） 十、被告人肖永照犯聚众斗殴罪，判处有期徒刑一年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月28日起至2019年2月27日止。） 十一、被告人孟青松犯聚众斗殴罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从本判决确定之日起计算。） 十二、被告人梁栋栋犯聚众斗殴罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从本判决确定之日起计算。） 十三、被告人苏新洲犯聚众斗殴罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从本判决确定之日起计算。） 十四、随案扣押的违法所得人民币七千元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长冯桢 审判员陈旭艳 审判员李丹 二〇一八年十一月九日 书记员黄斌","writId":"0098fdcaa3bef93f25b2ae2e80c55159e86","writName":"斯日古楞等十三名被告人故意伤害罪、聚众斗殴罪一审刑事判决书"}
