{"ajId":"7fec9018-6de2-45a9-93f7-71ba0acb68b8","ajName":"王怀生贩卖毒品一案","ajjbqk":" 公诉机关指控，2018年4月4日17时许，被告人王怀生在重庆市沙坪坝区某房间内，以100元的价格将净重为0.19克的甲基苯丙胺片剂（俗称“麻古”）贩卖给王润。交易完成后被民警当场抓获。 另查明，2018年2月5日，被告人王怀生因犯贩卖毒品罪被本院以（2018）渝0106刑初138号刑事判决书判处有期徒刑八个月，并处罚金二千元，与前罪数罪并罚，决定执行有期徒刑一年二个月，并处罚金四千元。王怀生因该案被先行羁押20日，后因其患病，所判处刑罚尚未执行。 上述事实，被告人王怀生在审理过程中亦无异议，并有证人王某的证言，到案经过，检查笔录，辨认笔录，扣押笔录，扣押清单，提取笔录，称量笔录，物证检验报告，指认毒品、毒资照片，本院（2018）渝0106刑初138号刑事判决书及被告人王怀生的供述等证据证实，足以认定。 公诉机关建议对被告人王怀生判处有期徒刑六个月至一年，并处罚金。 ","cpfxgc":"本院认为，被告人王怀生违反国家对毒品的管制，明知是毒品而予以贩卖，重量共计0.19克，其行为妨害社会管理秩序，已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，量刑建议适当，本院予以支持。王怀生曾因犯贩卖毒品罪被判处刑罚，现又犯贩卖毒品罪，系毒品再犯，应当从重处罚；其有犯罪前科，酌情从重处罚；其到案后能如实供述自己的罪行，可以从轻处罚。在判决宣告以后，刑罚执行完毕前，王怀生又犯新罪，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，实行数罪并罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第七十一条、第六十九条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王怀生犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币三千元，与本院（2018）渝0106刑初138号刑事判决书所决定执行的有期徒刑一年二个月，并处罚金人民币四千元并罚，决定执行有期徒刑一年十个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算。折抵先前羁押的20日，罚金限本判决生效后五日内向本院缴纳。） 二、将公安机关扣押在案的毒品0.19克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市沙坪坝区人民法院 刑事判决书 （2018）渝0106刑初645号 公诉机关重庆市沙坪坝区人民检察院。 被告人王怀生，男，1954年5月13日出生于重庆市沙坪坝区。1977年6月因犯盗窃罪被判处有期徒刑七年；1999年因犯贩卖毒品罪被本院判处有期徒刑二年六个月；2013年3月因犯盗窃罪被本院判处拘役三个月，2013年4月19日刑满释放；2017年11月7日因犯贩卖毒品罪被本院判处有期徒刑七个月；2018年2月5日因犯贩卖毒品罪被本院判处有期徒刑八个月，与前罪数罪并罚，决定执行有期徒刑一年二个月。因涉嫌犯贩卖毒品罪于2018年4月4日被监视居住，经本院决定，于2018年6月7日对其执行逮捕，办案单位以其患有肝硬化、高血压、脑梗塞等疾病，生活不能自理为由，未执行逮捕，王怀生现在家中。 重庆市沙坪坝区人民检察院以渝沙执检刑诉（2018）6号起诉书指控被告人王怀生犯贩卖毒品罪，于2018年5月30日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市沙坪坝区人民检察院指派检察员张文芳出庭支持公诉，被告人王怀生到庭参加诉讼。现已审理终结。 公诉机关指控，2018年4月4日17时许，被告人王怀生在重庆市沙坪坝区某房间内，以100元的价格将净重为0.19克的甲基苯丙胺片剂（俗称“麻古”）贩卖给王润。交易完成后被民警当场抓获。 另查明，2018年2月5日，被告人王怀生因犯贩卖毒品罪被本院以（2018）渝0106刑初138号刑事判决书判处有期徒刑八个月，并处罚金二千元，与前罪数罪并罚，决定执行有期徒刑一年二个月，并处罚金四千元。王怀生因该案被先行羁押20日，后因其患病，所判处刑罚尚未执行。 上述事实，被告人王怀生在审理过程中亦无异议，并有证人王某的证言，到案经过，检查笔录，辨认笔录，扣押笔录，扣押清单，提取笔录，称量笔录，物证检验报告，指认毒品、毒资照片，本院（2018）渝0106刑初138号刑事判决书及被告人王怀生的供述等证据证实，足以认定。 公诉机关建议对被告人王怀生判处有期徒刑六个月至一年，并处罚金。 本院认为，被告人王怀生违反国家对毒品的管制，明知是毒品而予以贩卖，重量共计0.19克，其行为妨害社会管理秩序，已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，量刑建议适当，本院予以支持。王怀生曾因犯贩卖毒品罪被判处刑罚，现又犯贩卖毒品罪，系毒品再犯，应当从重处罚；其有犯罪前科，酌情从重处罚；其到案后能如实供述自己的罪行，可以从轻处罚。在判决宣告以后，刑罚执行完毕前，王怀生又犯新罪，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，实行数罪并罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第七十一条、第六十九条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人王怀生犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币三千元，与本院（2018）渝0106刑初138号刑事判决书所决定执行的有期徒刑一年二个月，并处罚金人民币四千元并罚，决定执行有期徒刑一年十个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算。折抵先前羁押的20日，罚金限本判决生效后五日内向本院缴纳。） 二、将公安机关扣押在案的毒品0.19克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员周莉华 二〇一八年六月七日 法官助理唐姝 书记员黄潇肖","writId":"0566a8116ba8266efabab31f386f7ce1e69","writName":"王怀生贩卖毒品一审刑事判决书"}
