{"ajId":"48c417e7-9496-49c1-910c-9eef4b794666","ajName":"姚怀彬非法制造、买卖危险物质，景某某非法制造危险物质，程某某非法买卖危险物质一案","ajjbqk":" 安徽省淮北市烈山区人民检察院指控称：2012年9月，被告人姚怀彬从网友“潇洒”（身份不详，另案处理）处学会毒犬飞镖的制作方法后，又通过“潇洒”提供的联系方式从湖北省武汉市的伍某甲（另案处理）处购买了制造毒镖的主要原料琥珀酰胆碱约10千克，并购买了针管、尾翼、烧杯、搅拌机等作案工具，按照“潇洒”传授的制作方法在其家中配制了毒镖使用的麻醉液。在此过程中，姚怀彬妻子被告人景某某帮助安装部分毒镖尾翼，与姚怀斌一起制造毒犬飞镖计15000余支。后姚怀彬以每支2元至5元不等的价格通过顺丰、全峰、中通、圆通、优速、德邦等快递公司销往山东、湖南、湖北、四川、福建、江西、广东、江苏、浙江等地，销售金额计52500元。其间，被告人程某某以毒狗予以销售为目的以每支2元的价格从姚怀彬处购买毒镖682支。2013年8月29日，经安徽省公安厅物证检验鉴定中心鉴定：在姚怀彬家搜查出的白色粉末物质和已制作好的毒镖均检出氯化琥珀酰胆碱成分。 针对指控事实，公诉机关当庭宣读、出示了证人证言、被告人供述、鉴定意见等证据予以证实。公诉机关认为，被告人姚怀彬的行为构成非法制造、买卖危险物质罪；被告人景某某的行为构成非法制造危险物质罪；被告人程某某的行为构成非法买卖危险物质罪。被告人姚怀彬、景某某系共同犯罪，姚怀彬系主犯，景某某系从犯。被告人程某某有前科劣迹，对其依法可以从重处罚。三被告人认罪态度较好，且有坦白情节，可以酌情从轻处罚。综上，结合三被告人的认罪态度判处相应刑罚。 被告人姚怀彬对公诉机关指控其犯非法制造、买卖危险物质罪的犯罪事实及罪名均无异议。 辩护人程伟提出的辩护意见是：1、对公诉机关指控被告人姚怀彬犯非法制造、买卖危险物质罪的犯罪事实及罪名均无异议；2、被告人姚怀彬制造的琥珀酰胆碱未能定量定性；3、被告人姚怀彬主观恶性较小，系初犯；其不知琥珀酰胆碱的毒性，未造成危害后果不构成情节严重；4、姚怀彬具有坦白情节和悔罪表现，请求对其从轻、减轻处罚。 被告人景某某对公诉机关指控其犯非法制造危险物质罪的犯罪事实及罪名均无异议。 被告人程某某对公诉机关指控其犯非法买卖危险物质罪的犯罪事实及罪名均无异议。 经审理查明：2012年9月，被告人姚怀彬从网友“潇洒”处学会毒犬飞镖的制作方法后，通过“潇洒”提供的联系方式从湖北省武汉市的伍某甲处购买了制造毒镖的主要原料琥珀酰胆碱10千克，并购买了针管、尾翼、烧杯、搅拌机等作案工具，按照“潇洒”传授的制作方法在其家中配制了毒镖使用的麻醉液。在此过程中，姚怀彬妻子被告人景某某帮助安装部分毒镖尾翼，与姚怀斌一起制造毒犬飞镖。后姚怀彬开设网站并通过互联网进行交易，以每支2元至5元不等的价格通过顺丰、全峰、中通、圆通、优速、德邦等快递公司销往山东、湖南、湖北、四川、福建、江西、广东、江苏、浙江等地。其间，被告人程某某以毒狗予以销售为目的以每支2元的价格从姚怀彬处购买毒镖682支。2013年8月14日，淮北市公安局烈山分局从被告人姚怀彬的住处扣押了琥珀酰胆碱0.94千克、制作的毒镖667支、无水乙醇1瓶、95％乙醇2瓶、甲醇2瓶、制作毒镖的注射器杆8袋161.18千克、制作毒镖的尾翼1袋6.74千克、电脑主机1台、搅拌机1台、账本3本、物流清单109张。2013年8月14日，淮北市公安局烈山分局从程某某住处扣押毒镖682支、制作毒镖的尾翼7袋106.9千克、弩1支。2013年8月29日，经安徽省公安厅物证检验鉴定中心鉴定：在姚怀彬家搜查出的白色粉末物质和已制作好的毒镖均检出氯化琥珀酰胆碱成分。2014年6月16日，经称重计算每支成品“毒镖”内的制液重量0.272克。程某某购买毒镖682支，计185.5克。（682支×0.272克／支=185.5克。） 另查：2013年7月23日，被告人程某某因交通肇事逃逸被濉溪县公安局行政拘留20日。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、淮北市公安局烈山分局搜查笔录、扣押清单、物流清单及刑事照片：2013年8月13日，淮北市公安局烈山分局对被告人姚怀彬的住处进行搜查并扣押了涉案的物品、账本及姚怀彬将制作的毒镖和琥珀酰胆碱通过物流公司销售。 2、淮北市公安局烈山分局归案说明：被告人姚怀彬、景某某、程某某，于2013年8月14日被抓获归案。 3、淮北市公安局烈山分局治安大队抽样称重笔录，载明经称重计算每支成品“毒镖”内的制液重量0.272克。结合公安机关从程某某家中扣押已制作好的毒镖682支，程某某买卖危险物质的数量是682支×0.272克=185.5克。 4、安徽省公安厅物证鉴定中心理化检验报告载明：送检检材：2013年8月13日，在被告人姚怀彬家中搜查扣押的疑似琥珀酰胆碱白色粉末和毒镖。检材编号分别为34000020131542-001、34000020131542-002。检验意见：34000020131542-001、34000020131542-002号检材均检出氯化琥珀酰胆碱成分。 5、安徽省公安厅物证鉴定管理处关于皖公（理化）鉴字（2013）1542号理化检验报告的说明：氯化琥珀胆碱又名琥珀胆碱、氯化琥珀酰胆碱、司可林、氯琥珀胆碱，分子式：C14H30Cl2N2O4，分子量：361.3，Cas（物质识别号码）NO：71-27-2。 6、中华人民共和国公安部《剧毒物品品名表》：氯化琥珀酰胆碱又名氯化丁二酰胆碱、司可林，属B级有机剧毒物品，编号B2214。 7、书证：银行查询姚怀彬的交易记录及淮北市公安局烈山分局情况说明，证明姚怀彬从伍某甲处购买琥珀酰胆碱时，是通过银行存款的方式存到伍某甲使用的开户名为王某某的银行卡上，调取银行转账清单，姚怀彬的银行卡与王某某银行卡之间无交易往来，无法确定关联性。 8、前科证明、濉溪县公安局行政处罚决定书：被告人程某某，于2013年7月23日因交通肇事逃逸被濉溪县公安局行政拘留20日，罚款3000元。被告人姚怀彬、景某某无违法犯罪记录。 9、被告人姚怀彬、景某某、程某某户籍证明及本案诉讼程序方面的法律文书。 10、证人陆某某证言：程某某欠其500元钱，要用一把弩抵账，他说用弩可以打鸡、打狗，其同意了。2013年8月10日左右，程某某给其一把弩、20支针和10支铁镖。后来听说程某某出事，其把这些东西都扔了。 11、证人吴某某证言：2013年7月份的一天，其在美食城门口遇到程某某，他问其要不要弩，弩400元一把，镖4元一支。次日，其花600元购买了弩和一包镖，准备去打狗，后听说程某某被抓了，就把镖烧了。 12、证人孙某某证言：其开摩的的时候认识了程某某，2013年5月份的一天，程某某让其跟他去跑车，其去了之后才知道是去打狗的，后来只要出去打狗，程某某就给其打电话，其就和他一起去。程某某有时候用弩打，有时候用药毒，其只给他开车，一共去过四、五次。 13、证人刘某甲证言：其曾花400元从程某某处买过弩和针子，当时程某某给其5个“针子”，“针子”是一个半截注射针管，里面装着液体，有针头和尾翼。 14、证人刘某乙证言：2013年6月份，程某某问其要不要弩，弩260元一把，镖一包50支，一共600元。其因为没钱给他，程某某就把这些东西都拿走了。程某某说这种镖可以麻醉狗，打到狗，狗就晕了。 15、证人汝某某证言：2013年6月份的一天，其朋友刘某甲约其去打狗，他带了一把弩和几个针子并告诉其是从程某某那里拿的。 16、证人周某某证言：程某某向其卖过一次狗，共二只，付给他二百六七十元钱。其感觉是他偷来的。 17、证人韩某某证言：2013年6月份的一天，程某某要卖给其一条狗，因老乡关系没收钱。次日，他又拉来三条小狗卖给其，其付给他110元。 18、证人刘某丙的证言：2011年4月份，其和伍某乙合伙注册了奥翔精细化工有限公司，其是法定代表人兼销售，伍某甲也负责销售。2012年3月份，公司把琥珀酰胆碱挂在网上销售，有客户购买，到今年3月份，其在网上查询发现琥珀酰胆碱属于没有资质是不能买卖的，其就把网上的信息删除了。在网上发布信息的有其与伍某乙、伍某甲，账户是伍某乙提供的，开户行是中国农行武汉武昌支行，户名王某某。其公司出售的琥珀酰胆碱是伍某乙联系从西安购买的每公斤1200元。其曾向江西新余一个自称郭经理的人销售过3次。公司其他人的销售情况其不清楚。 19、证人伍某甲的证言：其公司主要经营医药原料及中间体，出售琥珀酰胆碱，是挂在网上出售的。其和刘某丙、饶美、伍某乙都做业务，谁接单谁负责出货。刘某丙是法定代表人，刘某丙和伍某乙同时负责进货。其认识淮北的徐峰，他是在网上看到其公司出售琥珀酰胆碱的信息后给其打电话购买，有一段时间是每月1到2次，每次1公斤。最初每公斤1500元，后来熟悉了就每公斤1400元。其不知道他买琥珀酰胆碱做什么用，每次交易都是他把钱打到王某某的中国农业银行的卡上，其负责给他发货。徐峰的手机号码是18256114191，他买了十几公斤的琥珀酰胆碱。有人买琥珀酰胆碱去做麻醉针打动物，买的人一般不告诉其做什么用。 20、证人伍某乙的证言：其公司主要经营医药中间体和一些化工原料，也经营琥珀酰胆碱，四个人谁接单谁销售，其卖给广东一个客户几公斤，每公斤1500元，对方把钱汇到王某某的中国农业银行的账户上，其从快递发货。其是从陕西陈某某处进的货，每公斤1200元。 21、被告人姚怀彬供述：其曾用名徐峰、周子洋。其曾在网上看到有用于打狗的麻醉针，利润挺大，2012年9月，其在网上跟一个网名“潇洒”的人学习麻醉针的制作流程，学好后其开始生产出售麻醉针，他收了其3000元钱。制作麻醉针的配方是琥珀酰胆碱粉，矿泉水、冰乙酸、无水乙醇，制作流程：使用针管取1毫升冰乙酸、1毫升无水乙醇，用电子秤称取140克的矿泉水，160克的琥珀酰胆碱粉，将以上材料放在烧杯中，用搅拌机搅拌，然后用针管抽取，每支0.35毫升。装好后用一个白色胶头安装在针头上，和一个尾翼一根弹簧，一起装在一个塑料袋里就可以出售了。其妻景某某在其忙不过来时也帮其一起制造，销售都是其一个人负责的。“潇洒”姓胡，网上IP地址是湖北恩施，名字不详，联系电话是18672079915。是潇洒给的电话号码联系购买的琥珀酰胆碱，对方汇款姓名是吴文雄，手机号是15172508891。琥珀酰胆碱1500元一公斤，冰乙酸5.5元500毫升，无水乙醇是6.5元500毫升。制作好的麻醉针都放在其住的梅杨新村廉租房15栋504室，制作好的基本上都是客户事先定好的。原料一部分放在廉租房内，一部分放在其父亲住的梅杨新村9栋104室。公安机关到其家搜查有三四百支做好的麻醉针，五百多个针管，五百多个针头，还几包尾翼，每包一百个，一千多根弹簧，两三千个胶头，水管一盘计100米，琥珀酰胆碱一斤左右，冰乙酸一瓶，无水乙醇两瓶，电子秤一个，搅拌机一台。其父亲家里放了1500多个针管，1500多个针头，九瓶无水乙醇和五瓶冰乙酸。其在网上开通网站www．MAZUIJAN2008．com，“潇洒”帮其刷了流量宝，然后挂在百度上进行交易，其都是使用徐峰或者周子洋的身份和买家交易，货到付款。开始时出售的价格是每支五元，后来就是三元或者三点五元一支，成本在一元钱左右，营业额有四万六七千元。销货地点主要有江西丰城、广东东莞、湖南通州和怀化、浙江金盛、河南周口和民权、江苏徐州、山东临清等地。销往丰城有五六次，一次销售五百支，其他几个地方一次销售二三百支，总共销售了三十次左右。网站上留的联系方式是其的QQ号245572554，其手机号码18256114191。其进货是通过韵达快递、新时丰物流、中通快递。卖货是通过佳吉物流、天地华宇物流、德邦物流、顺丰快递、中通快递。程某某从其这里买过3000多支镖，每支2元钱，现金交易。其告诉买家用毒镖打狗50米以内都会倒，效果不错，不要对人打，有一定伤害。其制作的麻醉针销售1万多支，制作2万多支。其家属景某某参与半成品的制作，别的都不知道。琥珀酰胆碱是从一个电话号码为13657284589、15175208891的人那买的，汇款的账号是农行6228480051253635414，还从一个电话为15927605220的人那里买过一次1公斤，汇款账号是6228480051761549115。从13657284589、15175208891处买过多少次记不清楚，有时候一个月买一次，有时候两、三个月买一次，每次买一公斤，每公斤1400元。姚怀彬庭审时供述其购买的10千克琥珀酰胆碱不仅用来做毒镖，有的直接在网上销售了，公安机关在其家查获的0.94千克琥珀酰胆碱是剩下的，其他的都已用完或者直接销售了。 22、被告人景某某供述：其丈夫姚怀彬从2012年7月份开始制造打狗用的麻醉针。其从2013年4月开始帮忙加工，制造过程其不清楚，都是姚怀彬配药，其帮忙往针剂上套管子。其没有发过货。在他制作毒镖时，其有时帮他组装半成品。原料是姚怀彬从网上买的，具体过程不清楚。其不知道姚怀彬从网上买的白色粉末是什么。其有时按姚怀彬给的账号帮忙汇款，约有三四次。有时帮他从银行取回销售毒针的钱。从其家搜查出的设备和麻醉液是姚怀彬存放在家里的。姚怀彬都是在网上销售制成的毒针。 23、被告人程某某供述：2013年2月份，姚怀彬见其在玩一支镖，就问是什么东西。其告诉他这个镖可以打死狗，因为没有药水不能用了，后姚怀彬把这支镖要去了。同年3月份的一天，姚怀彬讲他制造出了其给他的那支镖一样的镖，让其拿去试试。后来他又让去他家拿镖，其总共拿了三次，一次八百支，一次三百支，一次七十支的，一支一点七元。其不知道姚怀彬是怎么学会做镖的，也不知道他是用什么材料做的，其都是到岳父姚玉奎处去拿镖。其没有卖过。 ","cpfxgc":"本院认为：被告人姚怀彬、景某某以营利为目的，在未取得剧毒化学品使用许可证的情况下，违反国务院《危险化学品安全管理条例》等规定，姚怀彬明知氯化琥珀酰胆碱系剧毒化学品仍非法买卖，并与景某某一起制造毒犬飞镖予以销售，危害公共安全，被告人姚怀彬的行为构成非法制造、买卖危险物质罪；被告人景某某的行为构成非法制造危险物质罪，且系共同犯罪；被告人程某某明知毒犬飞镖含有剧毒物品仍予以购买，危害公共安全，其行为构成非法买卖危险物质罪。公诉机关指控罪名成立。在共同犯罪中，被告人姚怀彬起主要作用，系主犯，应当按照其参与的全部犯罪处罚；被告人景某某起辅助和次要作用，系从犯，应当从轻处罚。三被告人归案后能如实供述犯罪事实，自愿认罪，依法可以从轻处罚。 对于辩护人提出被告人姚怀彬不知琥珀酰胆碱的毒性，未造成危害后果不构成情节严重的辩护意见，经查，公安部公布的《剧毒物品品名表》对剧毒物品分为四类，即A级无机剧毒物品（如氰化钾）、B级无机剧毒物品、A级有机剧毒物品（如毒鼠强）、B级有机剧毒物品。氯化琥珀酰胆碱属于B级有机剧毒物品，编号B2214。《最高人民法院、最高人民检察院关于办理非法制造、买卖、运输、储存毒鼠强等禁用剧毒化学品刑事案件具体应用法律若干问题的解释》（以下简称《解释》）第六条明确规定“本解释所称‘毒鼠强等禁用剧毒化学品’，是指国家明令禁止的毒鼠强、氟乙酰胺、氟乙酸钠、毒鼠硅、甘氟”。《解释》第二条规定，非法制造、买卖、运输、储存毒鼠强等禁用剧毒化学品原粉、原液、制剂500克以上，或者饵料20千克以上的，属于刑法第一百二十五条规定的“情节严重”，处十年以上有期徒刑、无期徒刑或者死刑。本案涉案剧毒物品为氯化琥珀酰胆碱，不在《解释》列明的五类剧毒物品之中。根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第十条第二项明确规定：“剧毒化学品、列入重点环境管理危险化学品名录的化学品，以及含有上述化学品的物质”应当认定为“有毒物质”。氯化琥珀酰胆碱列入了公安部公布的《剧毒物品品名表》，虽然未列入《危险化学品名录》及《剧毒化学品目录》，但参照上述司法解释的精神，氯化琥珀酰胆碱易致人中毒或者死亡，对人体、环境具有极大的毒害性和极度危险性，极易对环境和人的生命健康造成重大威胁和危害，属于刑法第一百二十五条第二款规定的“毒害性”物质，应当认定为“有毒物质”。鉴于三被告人的行为，没有造成严重后果，本院采纳辩护人提出本案不应适用《刑法》第一百二十五条第一、二款“情节严重”之规定的意见。 根据被告人景某某、程某某的犯罪情节及悔罪表现，对其适用缓刑确实不致再危害社会，可以宣告缓刑。案经本院审判委员讨论决定，依照《中华人民共和国刑法》第一百二十五条第一、二款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、第六十四条，最高人民法院、最高人民检察院《关于办理非法制造、买卖、运输、储存毒鼠强等禁用剧毒化学品刑事案件具体应用法律若干问题的解释》第二条第（一）项、第六条之规定，判决如下：","pjjg":" 一、被告人姚怀彬犯非法制造、买卖危险物质罪，判处有期徒刑四年； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月14日起至2017年8月13日止。） 二、被告人景某某犯非法制造危险物质罪，判处有期徒刑三年，缓刑四年； （缓刑考验期限，从判决确定之日起计算。） 三、被告人程某某犯非法买卖危险物质罪，判处有期徒刑三年，缓刑三年； （缓刑考验期限，从判决确定之日起计算。） 四、扣押在案的琥珀酰胆碱0.94千克、已制作好的毒镖1349支、无水乙醇1瓶、95％乙醇2瓶、甲醇2瓶、制作毒镖的注射器杆8袋161.18千克、制作毒镖的尾翼8袋113.64千克、电脑主机1台、搅拌机1台、账本3本、物流清单109张、弩1支依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"安徽省淮北市烈山区人民法院 刑事判决书 （2014）烈刑初字第00048号 公诉机关安徽省淮北市烈山区人民检察院。 被告人姚怀彬，曾用名徐峰、周子洋，男，1986年7月13日出生于安徽省濉溪县，身份证号码340603198607130634，汉族，初中文化，无业，住安徽省淮北市烈山区梅杨新村9栋104室。因涉嫌犯非法制造、买卖、运输、储存危险物质罪，于2013年8月14日被淮北市公安局烈山分局刑事拘留，同年9月18日被安徽省淮北市烈山区人民检察院批准逮捕，同日被淮北市公安局烈山分局执行逮捕，现羁押于淮北市第二看守所。 辩护人程伟，安徽泽黎律师事务所律师。 被告人景某某，女，1981年11月15日出生，汉族，初中文化，无业。因涉嫌犯非法制造、买卖、运输、储存危险物质罪，于2013年8月14日被淮北市公安局烈山分局刑事拘留，同年9月18日被安徽省淮北市烈山区人民检察院批准逮捕，同日被淮北市公安局烈山分局执行逮捕，现羁押于淮北市第二看守所。 被告人程某某，男，1979年6月2日出生，汉族，初中文化，无业。户籍所在地安徽省颍上县垂岗乡大圩村大圩队77号。2013年7月23日，因交通肇事逃逸被濉溪县公安局行政拘留20日。因涉嫌犯非法制造、买卖、运输、储存危险物质罪，于2013年8月14日被淮北市公安局烈山分局刑事拘留，同年9月18日被安徽省淮北市烈山区人民检察院批准逮捕，同日被淮北市公安局烈山分局执行逮捕，现羁押于淮北市第二看守所。 安徽省淮北市烈山区人民检察院以烈检刑诉（2014）30-1号起诉书指控被告人姚怀彬、景某某、程某某犯非法制造、买卖危险物质罪，于2014年4月24日向本院提起公诉。本院依法组成合议庭，于6月4日公开开庭审理了本案。庭审期间，公诉机关申请补充侦查，本案延期审理。7月11日恢复审理。安徽省淮北市烈山区人民检察院指派副检察长王莉莉、代理检察员况作恒、武君出庭支持公诉，被告人姚怀彬、景某某、程某某及辩护人程伟到庭参加诉讼。本案现已审理终结。 安徽省淮北市烈山区人民检察院指控称：2012年9月，被告人姚怀彬从网友“潇洒”（身份不详，另案处理）处学会毒犬飞镖的制作方法后，又通过“潇洒”提供的联系方式从湖北省武汉市的伍某甲（另案处理）处购买了制造毒镖的主要原料琥珀酰胆碱约10千克，并购买了针管、尾翼、烧杯、搅拌机等作案工具，按照“潇洒”传授的制作方法在其家中配制了毒镖使用的麻醉液。在此过程中，姚怀彬妻子被告人景某某帮助安装部分毒镖尾翼，与姚怀斌一起制造毒犬飞镖计15000余支。后姚怀彬以每支2元至5元不等的价格通过顺丰、全峰、中通、圆通、优速、德邦等快递公司销往山东、湖南、湖北、四川、福建、江西、广东、江苏、浙江等地，销售金额计52500元。其间，被告人程某某以毒狗予以销售为目的以每支2元的价格从姚怀彬处购买毒镖682支。2013年8月29日，经安徽省公安厅物证检验鉴定中心鉴定：在姚怀彬家搜查出的白色粉末物质和已制作好的毒镖均检出氯化琥珀酰胆碱成分。 针对指控事实，公诉机关当庭宣读、出示了证人证言、被告人供述、鉴定意见等证据予以证实。公诉机关认为，被告人姚怀彬的行为构成非法制造、买卖危险物质罪；被告人景某某的行为构成非法制造危险物质罪；被告人程某某的行为构成非法买卖危险物质罪。被告人姚怀彬、景某某系共同犯罪，姚怀彬系主犯，景某某系从犯。被告人程某某有前科劣迹，对其依法可以从重处罚。三被告人认罪态度较好，且有坦白情节，可以酌情从轻处罚。综上，结合三被告人的认罪态度判处相应刑罚。 被告人姚怀彬对公诉机关指控其犯非法制造、买卖危险物质罪的犯罪事实及罪名均无异议。 辩护人程伟提出的辩护意见是：1、对公诉机关指控被告人姚怀彬犯非法制造、买卖危险物质罪的犯罪事实及罪名均无异议；2、被告人姚怀彬制造的琥珀酰胆碱未能定量定性；3、被告人姚怀彬主观恶性较小，系初犯；其不知琥珀酰胆碱的毒性，未造成危害后果不构成情节严重；4、姚怀彬具有坦白情节和悔罪表现，请求对其从轻、减轻处罚。 被告人景某某对公诉机关指控其犯非法制造危险物质罪的犯罪事实及罪名均无异议。 被告人程某某对公诉机关指控其犯非法买卖危险物质罪的犯罪事实及罪名均无异议。 经审理查明：2012年9月，被告人姚怀彬从网友“潇洒”处学会毒犬飞镖的制作方法后，通过“潇洒”提供的联系方式从湖北省武汉市的伍某甲处购买了制造毒镖的主要原料琥珀酰胆碱10千克，并购买了针管、尾翼、烧杯、搅拌机等作案工具，按照“潇洒”传授的制作方法在其家中配制了毒镖使用的麻醉液。在此过程中，姚怀彬妻子被告人景某某帮助安装部分毒镖尾翼，与姚怀斌一起制造毒犬飞镖。后姚怀彬开设网站并通过互联网进行交易，以每支2元至5元不等的价格通过顺丰、全峰、中通、圆通、优速、德邦等快递公司销往山东、湖南、湖北、四川、福建、江西、广东、江苏、浙江等地。其间，被告人程某某以毒狗予以销售为目的以每支2元的价格从姚怀彬处购买毒镖682支。2013年8月14日，淮北市公安局烈山分局从被告人姚怀彬的住处扣押了琥珀酰胆碱0.94千克、制作的毒镖667支、无水乙醇1瓶、95％乙醇2瓶、甲醇2瓶、制作毒镖的注射器杆8袋161.18千克、制作毒镖的尾翼1袋6.74千克、电脑主机1台、搅拌机1台、账本3本、物流清单109张。2013年8月14日，淮北市公安局烈山分局从程某某住处扣押毒镖682支、制作毒镖的尾翼7袋106.9千克、弩1支。2013年8月29日，经安徽省公安厅物证检验鉴定中心鉴定：在姚怀彬家搜查出的白色粉末物质和已制作好的毒镖均检出氯化琥珀酰胆碱成分。2014年6月16日，经称重计算每支成品“毒镖”内的制液重量0.272克。程某某购买毒镖682支，计185.5克。（682支×0.272克／支=185.5克。） 另查：2013年7月23日，被告人程某某因交通肇事逃逸被濉溪县公安局行政拘留20日。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、淮北市公安局烈山分局搜查笔录、扣押清单、物流清单及刑事照片：2013年8月13日，淮北市公安局烈山分局对被告人姚怀彬的住处进行搜查并扣押了涉案的物品、账本及姚怀彬将制作的毒镖和琥珀酰胆碱通过物流公司销售。 2、淮北市公安局烈山分局归案说明：被告人姚怀彬、景某某、程某某，于2013年8月14日被抓获归案。 3、淮北市公安局烈山分局治安大队抽样称重笔录，载明经称重计算每支成品“毒镖”内的制液重量0.272克。结合公安机关从程某某家中扣押已制作好的毒镖682支，程某某买卖危险物质的数量是682支×0.272克=185.5克。 4、安徽省公安厅物证鉴定中心理化检验报告载明：送检检材：2013年8月13日，在被告人姚怀彬家中搜查扣押的疑似琥珀酰胆碱白色粉末和毒镖。检材编号分别为34000020131542-001、34000020131542-002。检验意见：34000020131542-001、34000020131542-002号检材均检出氯化琥珀酰胆碱成分。 5、安徽省公安厅物证鉴定管理处关于皖公（理化）鉴字（2013）1542号理化检验报告的说明：氯化琥珀胆碱又名琥珀胆碱、氯化琥珀酰胆碱、司可林、氯琥珀胆碱，分子式：C14H30Cl2N2O4，分子量：361.3，Cas（物质识别号码）NO：71-27-2。 6、中华人民共和国公安部《剧毒物品品名表》：氯化琥珀酰胆碱又名氯化丁二酰胆碱、司可林，属B级有机剧毒物品，编号B2214。 7、书证：银行查询姚怀彬的交易记录及淮北市公安局烈山分局情况说明，证明姚怀彬从伍某甲处购买琥珀酰胆碱时，是通过银行存款的方式存到伍某甲使用的开户名为王某某的银行卡上，调取银行转账清单，姚怀彬的银行卡与王某某银行卡之间无交易往来，无法确定关联性。 8、前科证明、濉溪县公安局行政处罚决定书：被告人程某某，于2013年7月23日因交通肇事逃逸被濉溪县公安局行政拘留20日，罚款3000元。被告人姚怀彬、景某某无违法犯罪记录。 9、被告人姚怀彬、景某某、程某某户籍证明及本案诉讼程序方面的法律文书。 10、证人陆某某证言：程某某欠其500元钱，要用一把弩抵账，他说用弩可以打鸡、打狗，其同意了。2013年8月10日左右，程某某给其一把弩、20支针和10支铁镖。后来听说程某某出事，其把这些东西都扔了。 11、证人吴某某证言：2013年7月份的一天，其在美食城门口遇到程某某，他问其要不要弩，弩400元一把，镖4元一支。次日，其花600元购买了弩和一包镖，准备去打狗，后听说程某某被抓了，就把镖烧了。 12、证人孙某某证言：其开摩的的时候认识了程某某，2013年5月份的一天，程某某让其跟他去跑车，其去了之后才知道是去打狗的，后来只要出去打狗，程某某就给其打电话，其就和他一起去。程某某有时候用弩打，有时候用药毒，其只给他开车，一共去过四、五次。 13、证人刘某甲证言：其曾花400元从程某某处买过弩和针子，当时程某某给其5个“针子”，“针子”是一个半截注射针管，里面装着液体，有针头和尾翼。 14、证人刘某乙证言：2013年6月份，程某某问其要不要弩，弩260元一把，镖一包50支，一共600元。其因为没钱给他，程某某就把这些东西都拿走了。程某某说这种镖可以麻醉狗，打到狗，狗就晕了。 15、证人汝某某证言：2013年6月份的一天，其朋友刘某甲约其去打狗，他带了一把弩和几个针子并告诉其是从程某某那里拿的。 16、证人周某某证言：程某某向其卖过一次狗，共二只，付给他二百六七十元钱。其感觉是他偷来的。 17、证人韩某某证言：2013年6月份的一天，程某某要卖给其一条狗，因老乡关系没收钱。次日，他又拉来三条小狗卖给其，其付给他110元。 18、证人刘某丙的证言：2011年4月份，其和伍某乙合伙注册了奥翔精细化工有限公司，其是法定代表人兼销售，伍某甲也负责销售。2012年3月份，公司把琥珀酰胆碱挂在网上销售，有客户购买，到今年3月份，其在网上查询发现琥珀酰胆碱属于没有资质是不能买卖的，其就把网上的信息删除了。在网上发布信息的有其与伍某乙、伍某甲，账户是伍某乙提供的，开户行是中国农行武汉武昌支行，户名王某某。其公司出售的琥珀酰胆碱是伍某乙联系从西安购买的每公斤1200元。其曾向江西新余一个自称郭经理的人销售过3次。公司其他人的销售情况其不清楚。 19、证人伍某甲的证言：其公司主要经营医药原料及中间体，出售琥珀酰胆碱，是挂在网上出售的。其和刘某丙、饶美、伍某乙都做业务，谁接单谁负责出货。刘某丙是法定代表人，刘某丙和伍某乙同时负责进货。其认识淮北的徐峰，他是在网上看到其公司出售琥珀酰胆碱的信息后给其打电话购买，有一段时间是每月1到2次，每次1公斤。最初每公斤1500元，后来熟悉了就每公斤1400元。其不知道他买琥珀酰胆碱做什么用，每次交易都是他把钱打到王某某的中国农业银行的卡上，其负责给他发货。徐峰的手机号码是18256114191，他买了十几公斤的琥珀酰胆碱。有人买琥珀酰胆碱去做麻醉针打动物，买的人一般不告诉其做什么用。 20、证人伍某乙的证言：其公司主要经营医药中间体和一些化工原料，也经营琥珀酰胆碱，四个人谁接单谁销售，其卖给广东一个客户几公斤，每公斤1500元，对方把钱汇到王某某的中国农业银行的账户上，其从快递发货。其是从陕西陈某某处进的货，每公斤1200元。 21、被告人姚怀彬供述：其曾用名徐峰、周子洋。其曾在网上看到有用于打狗的麻醉针，利润挺大，2012年9月，其在网上跟一个网名“潇洒”的人学习麻醉针的制作流程，学好后其开始生产出售麻醉针，他收了其3000元钱。制作麻醉针的配方是琥珀酰胆碱粉，矿泉水、冰乙酸、无水乙醇，制作流程：使用针管取1毫升冰乙酸、1毫升无水乙醇，用电子秤称取140克的矿泉水，160克的琥珀酰胆碱粉，将以上材料放在烧杯中，用搅拌机搅拌，然后用针管抽取，每支0.35毫升。装好后用一个白色胶头安装在针头上，和一个尾翼一根弹簧，一起装在一个塑料袋里就可以出售了。其妻景某某在其忙不过来时也帮其一起制造，销售都是其一个人负责的。“潇洒”姓胡，网上IP地址是湖北恩施，名字不详，联系电话是18672079915。是潇洒给的电话号码联系购买的琥珀酰胆碱，对方汇款姓名是吴文雄，手机号是15172508891。琥珀酰胆碱1500元一公斤，冰乙酸5.5元500毫升，无水乙醇是6.5元500毫升。制作好的麻醉针都放在其住的梅杨新村廉租房15栋504室，制作好的基本上都是客户事先定好的。原料一部分放在廉租房内，一部分放在其父亲住的梅杨新村9栋104室。公安机关到其家搜查有三四百支做好的麻醉针，五百多个针管，五百多个针头，还几包尾翼，每包一百个，一千多根弹簧，两三千个胶头，水管一盘计100米，琥珀酰胆碱一斤左右，冰乙酸一瓶，无水乙醇两瓶，电子秤一个，搅拌机一台。其父亲家里放了1500多个针管，1500多个针头，九瓶无水乙醇和五瓶冰乙酸。其在网上开通网站www．MAZUIJAN2008．com，“潇洒”帮其刷了流量宝，然后挂在百度上进行交易，其都是使用徐峰或者周子洋的身份和买家交易，货到付款。开始时出售的价格是每支五元，后来就是三元或者三点五元一支，成本在一元钱左右，营业额有四万六七千元。销货地点主要有江西丰城、广东东莞、湖南通州和怀化、浙江金盛、河南周口和民权、江苏徐州、山东临清等地。销往丰城有五六次，一次销售五百支，其他几个地方一次销售二三百支，总共销售了三十次左右。网站上留的联系方式是其的QQ号245572554，其手机号码18256114191。其进货是通过韵达快递、新时丰物流、中通快递。卖货是通过佳吉物流、天地华宇物流、德邦物流、顺丰快递、中通快递。程某某从其这里买过3000多支镖，每支2元钱，现金交易。其告诉买家用毒镖打狗50米以内都会倒，效果不错，不要对人打，有一定伤害。其制作的麻醉针销售1万多支，制作2万多支。其家属景某某参与半成品的制作，别的都不知道。琥珀酰胆碱是从一个电话号码为13657284589、15175208891的人那买的，汇款的账号是农行6228480051253635414，还从一个电话为15927605220的人那里买过一次1公斤，汇款账号是6228480051761549115。从13657284589、15175208891处买过多少次记不清楚，有时候一个月买一次，有时候两、三个月买一次，每次买一公斤，每公斤1400元。姚怀彬庭审时供述其购买的10千克琥珀酰胆碱不仅用来做毒镖，有的直接在网上销售了，公安机关在其家查获的0.94千克琥珀酰胆碱是剩下的，其他的都已用完或者直接销售了。 22、被告人景某某供述：其丈夫姚怀彬从2012年7月份开始制造打狗用的麻醉针。其从2013年4月开始帮忙加工，制造过程其不清楚，都是姚怀彬配药，其帮忙往针剂上套管子。其没有发过货。在他制作毒镖时，其有时帮他组装半成品。原料是姚怀彬从网上买的，具体过程不清楚。其不知道姚怀彬从网上买的白色粉末是什么。其有时按姚怀彬给的账号帮忙汇款，约有三四次。有时帮他从银行取回销售毒针的钱。从其家搜查出的设备和麻醉液是姚怀彬存放在家里的。姚怀彬都是在网上销售制成的毒针。 23、被告人程某某供述：2013年2月份，姚怀彬见其在玩一支镖，就问是什么东西。其告诉他这个镖可以打死狗，因为没有药水不能用了，后姚怀彬把这支镖要去了。同年3月份的一天，姚怀彬讲他制造出了其给他的那支镖一样的镖，让其拿去试试。后来他又让去他家拿镖，其总共拿了三次，一次八百支，一次三百支，一次七十支的，一支一点七元。其不知道姚怀彬是怎么学会做镖的，也不知道他是用什么材料做的，其都是到岳父姚玉奎处去拿镖。其没有卖过。 本院认为：被告人姚怀彬、景某某以营利为目的，在未取得剧毒化学品使用许可证的情况下，违反国务院《危险化学品安全管理条例》等规定，姚怀彬明知氯化琥珀酰胆碱系剧毒化学品仍非法买卖，并与景某某一起制造毒犬飞镖予以销售，危害公共安全，被告人姚怀彬的行为构成非法制造、买卖危险物质罪；被告人景某某的行为构成非法制造危险物质罪，且系共同犯罪；被告人程某某明知毒犬飞镖含有剧毒物品仍予以购买，危害公共安全，其行为构成非法买卖危险物质罪。公诉机关指控罪名成立。在共同犯罪中，被告人姚怀彬起主要作用，系主犯，应当按照其参与的全部犯罪处罚；被告人景某某起辅助和次要作用，系从犯，应当从轻处罚。三被告人归案后能如实供述犯罪事实，自愿认罪，依法可以从轻处罚。 对于辩护人提出被告人姚怀彬不知琥珀酰胆碱的毒性，未造成危害后果不构成情节严重的辩护意见，经查，公安部公布的《剧毒物品品名表》对剧毒物品分为四类，即A级无机剧毒物品（如氰化钾）、B级无机剧毒物品、A级有机剧毒物品（如毒鼠强）、B级有机剧毒物品。氯化琥珀酰胆碱属于B级有机剧毒物品，编号B2214。《最高人民法院、最高人民检察院关于办理非法制造、买卖、运输、储存毒鼠强等禁用剧毒化学品刑事案件具体应用法律若干问题的解释》（以下简称《解释》）第六条明确规定“本解释所称‘毒鼠强等禁用剧毒化学品’，是指国家明令禁止的毒鼠强、氟乙酰胺、氟乙酸钠、毒鼠硅、甘氟”。《解释》第二条规定，非法制造、买卖、运输、储存毒鼠强等禁用剧毒化学品原粉、原液、制剂500克以上，或者饵料20千克以上的，属于刑法第一百二十五条规定的“情节严重”，处十年以上有期徒刑、无期徒刑或者死刑。本案涉案剧毒物品为氯化琥珀酰胆碱，不在《解释》列明的五类剧毒物品之中。根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第十条第二项明确规定：“剧毒化学品、列入重点环境管理危险化学品名录的化学品，以及含有上述化学品的物质”应当认定为“有毒物质”。氯化琥珀酰胆碱列入了公安部公布的《剧毒物品品名表》，虽然未列入《危险化学品名录》及《剧毒化学品目录》，但参照上述司法解释的精神，氯化琥珀酰胆碱易致人中毒或者死亡，对人体、环境具有极大的毒害性和极度危险性，极易对环境和人的生命健康造成重大威胁和危害，属于刑法第一百二十五条第二款规定的“毒害性”物质，应当认定为“有毒物质”。鉴于三被告人的行为，没有造成严重后果，本院采纳辩护人提出本案不应适用《刑法》第一百二十五条第一、二款“情节严重”之规定的意见。 根据被告人景某某、程某某的犯罪情节及悔罪表现，对其适用缓刑确实不致再危害社会，可以宣告缓刑。案经本院审判委员讨论决定，依照《中华人民共和国刑法》第一百二十五条第一、二款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、第六十四条，最高人民法院、最高人民检察院《关于办理非法制造、买卖、运输、储存毒鼠强等禁用剧毒化学品刑事案件具体应用法律若干问题的解释》第二条第（一）项、第六条之规定，判决如下： 一、被告人姚怀彬犯非法制造、买卖危险物质罪，判处有期徒刑四年； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月14日起至2017年8月13日止。） 二、被告人景某某犯非法制造危险物质罪，判处有期徒刑三年，缓刑四年； （缓刑考验期限，从判决确定之日起计算。） 三、被告人程某某犯非法买卖危险物质罪，判处有期徒刑三年，缓刑三年； （缓刑考验期限，从判决确定之日起计算。） 四、扣押在案的琥珀酰胆碱0.94千克、已制作好的毒镖1349支、无水乙醇1瓶、95％乙醇2瓶、甲醇2瓶、制作毒镖的注射器杆8袋161.18千克、制作毒镖的尾翼8袋113.64千克、电脑主机1台、搅拌机1台、账本3本、物流清单109张、弩1支依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长陈静 审判员徐爱荣 人民陪审员苟存胜 二〇一四年十一月五日 书记员屈曙光 附：相关法律条文 《中华人民共和国刑法》 第一百二十五条第一款非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 第二款非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理非法制造、买卖、运输、储存毒鼠强等禁用剧毒化学品刑事案件具体应用法律若干问题的解释》 第二条非法制造、买卖、运输、储存毒鼠强等禁用剧毒化学品，具有下列情形之一的，属于刑法第一百二十五条规定的“情节严重”，处十年以上有期徒刑、无期徒刑或者死刑： （一）非法制造、买卖、运输、储存原粉、原液、制剂500克以上，或者饵料20千克以上的； 第六条本解释所称“毒鼠强等禁用剧毒化学品”，是指国家明令禁止的毒鼠强、氟乙酰胺、氟乙酸钠、毒鼠硅、甘氟。","writId":"030ad23ca8d0e4f511ba822ca7852a41de1","writName":"姚怀彬非法制造、买卖危险物质，景某某非法制造危险物质，程某某非法买卖危险物质一审刑事判决书"}
