{"ajId":"1eb1b32c-f620-48e9-9372-6186e9415602","ajName":"刘宇罡故意伤害一案","ajjbqk":" 北京市丰台区人民检察院起诉书指控： 2017年11月5日23时许，被告人刘宇罡在本市丰台区长安新城7号楼楼下，因打车问题与被害人李某发生纠纷，后双方互殴，被告人刘宇罡对被害人李某进行拳打脚踢，致其右手第一掌骨基底完全骨折。经鉴定，被害人李某的损伤程度为轻伤二级。 被告人刘宇罡于2017年11月6日被北京市公安局丰台分局岳各庄派出所查获，到案后如实供述上述事实。 针对起诉的事实，公诉机关向本院提供了被告人供述、被害人陈述、证人证言、辨认笔录、鉴定意见、视听资料及相关书证等证据，认为被告人刘宇罡的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法惩处。 被告人刘宇罡对起诉书指控的犯罪事实及罪名均无异议。 辩护人提出：1．被告人刘宇罡具有自首情节，可以从轻处罚；2．被告人刘宇罡家属已经积极赔偿被害人，现双方已经达成和解；3．被告人刘宇罡真诚悔过，认罪态度好。综上，希望法庭对被告人刘宇罡从轻处罚，给被告人一个改过自新、重新做人的机会。 经审理查明： 2017年11月5日23时许，被告人刘宇罡在本市丰台区长安新城7号楼楼下，因打车问题与被害人李某发生纠纷，后双方互殴，被告人刘宇罡对被害人李某进行拳打脚踢，致其右手第一掌骨基底完全骨折。经鉴定，被害人李某的损伤程度为轻伤二级。 案发后，被告人刘宇罡明知被害人报警并在现场等待处理，后于2017年11月6日被北京市公安局丰台分局岳各庄派出所民警查获，其在到案后能够如实供述自己的罪行。 本案民事赔偿部分已调解解决，被告人刘宇罡一次性赔偿被害人李某经济损失人民币六万元，并已实际履行。李某对被告人刘宇罡表示谅解，请求法院对被告人刘宇罡从轻处罚。 以上事实，有下列证据证实： 1、被害人李某的陈述及辨认笔录：2017年11月5日23时许，有个人通过滴滴软件叫了我的车去趟保定。我到了长安新城一区7号楼楼下，就走过去问他是一个人吗，他就骂骂咧咧说你他妈管我几个人，我看他喝酒了，我就上车掉头。他就追上来我不让我走，左胳膊抱着我的头，用右拳朝我头上左侧打了两三拳，还用手机砸了我左前额一下。接下来他用右手拉着我衣服领子，把我往地库拉，我拉着他右胳膊手腕不去地库。这时地库出来一辆车，司机是个男的，梳着辫子，戴着眼镜，还下来劝说我俩，我俩就这么一直拉扯着。后来我就拉着他脖领子，他拉着我脖领子，突然上来朝我脑袋左边打了一拳。他爸就过来拉他，接着上来又推了我一下脑袋，他爸就拉着我的胳膊，他接着给了我肚子一脚。然后我挣扎开，顺手给了他脑袋一拳，我俩就互相用拳头打对方。后来他拉着我手，我拉着他手，转着圈，然后倒地上了，把我大拇指给撅着了。我们起来后我就感觉手肿胀，但是不疼，没当回事。我们俩被拉开后，他爸就让我赶紧走，我没走，那个劝架的车主就走了。后面来了辆别克车，我的车挡着别人车了，他就过去跟别克车去理论去了，然后和别克车车主打起来了，后来他被别克车主打倒在地。然后来了辆绿色QQ车，从车上下来两个人，就过去一直拉架，然后我就打110报警了。 我右手大拇指骨折，鼻子左侧有个1cm划伤，脖子左侧有个3cm划伤，头的左上侧被拳打的肿了，感到疼。右手大拇指是他拉着我倒地时候撅的，鼻子是他一巴掌划的，头上是他拳头打的，脖子上的伤不记得是怎么回事了。 我的车前挡风玻璃被打我的人砸了。我们打完架之后，他爸在那里跟我说话，他就跑我车前面去了，然后躺了一下，然后就看到他朝我车前挡风玻璃中间位置砸了一下，听到嗵的一声，我没看清他用什么东西砸的，当时也没看出来啥，今天听我媳妇说玻璃给砸裂了。 经辨认，李某指出刘宇罡就是用拳头打伤其头部和撅伤其右手的顾客。 2、证人刘某的证言及辨认笔录：2017年11月5日23时许，我听到楼下有人吵吵，我趴着玻璃看到是个穿白衣服的，像我儿子，我就赶紧下去了。我到了楼下，看到他俩互相拽着对方衣服领子，互相你一拳我一拳的打，具体怎么打不记得了，两人互相你一下我一下的拉着，然后就倒地上了。我就和旁边站着的戴眼镜的男子给劝开了，我就让他赶紧走，他不走还报警了。后来来了一个别克车车主，要过车，车刚好让叫的这个滴滴司机的车给挡了。我儿子过去让别克司机从别的地方绕过去，这边还闹事呢，别克司机不同意，然后就下车吵吵起来，然后互相打了起来，具体怎么打的细节就记不清了，我和别克司机父亲就一起过去给劝开了。后来我儿子的两个朋友也开车奇瑞QQ过来了，就一起给他们都给劝开了。 现场我儿子和滴滴司机受伤了，伤是互相打的造成的。我听说是因为司机要300元，平时就200元左右，司机说太晚了，加个100元，就因为这事吵起来了，然后打起来了。 经辨认，刘某指出李某就是与其儿子打架的滴滴司机。 3、北京盛唐司法鉴定所司法鉴定意见书证明：被害人李某所受损伤主要有：右手第1掌骨基底完全骨折，经鉴定，李某的损伤程度属轻伤二级；被告人刘宇罡所受损伤主要有：左颞枕部头皮血肿，经鉴定，刘宇罡的损伤程度属轻微伤。 4、北京京评价格评估有限公司价格鉴定报告书，北京正美丰业汽车服务有限公司出具的销售凭证证明：涉案的丰田卡罗拉汽车（×××）的维修项目中前挡（单价1400元）、贴膜（单价1200元）、IT型西卡软玻璃胶（单价150元），共计人民币2750元。经进行价格鉴定，维修项目市场价格为人民币1550元，其中前挡玻璃1400元、IT型西卡软玻璃胶150元。 5、中国人民解放军总医院证明书、门（急）诊证明书证明：案发后被害人李某、被告人刘宇罡到医院诊治的情况及其具体伤情。 6、北京市公安局丰台分局岳各庄派出所110接处警记录证明：2017年11月5日23时54分44秒，李先生报在青塔5街长安新城小区门口因乘客打车问题被打的情况及民警出警处理的情况。 7、被告人刘宇罡前科材料证明：被告人刘宇罡曾因犯危险驾驶罪，于2012年6月15日被北京市海淀区人民法院判处拘役三个月，并处罚金人民币二千元；因犯贩卖毒品罪，于2018年9月29日被北京市海淀区人民法院判处有期徒刑七个月，并处罚金人民币二千元，2019年2月13日刑满释放。 8、北京市公安局丰台分局岳各庄派出所工作记录证明：2018年10月17日民警电话联系海淀分局温泉派出所民警赵海洋，询问关于刘宇罡故意伤害案案件移交事宜，办案民警称需与海淀法制联系。2018年10月22日海淀温泉派出所出所民警答复称海淀分局无法接收刘宇罡故意伤害案，民警电话联系海淀区检察院杨检察官，对方答复刘宇罡涉毒案件已于2018年7月29日被海淀区人民法院判处有期徒刑七个月，现刘宇罡故意伤害案无法移交。后民警电话联系海淀法院郑法官，对方答复刘宇罡已经审判完毕，现无法向其移交刘宇罡故意伤害案的情况。 9、监控录像证明：案发现场被告人刘宇罡与被害人李某互殴的情况。 10、调解笔录，被害人出具的谅解书及收条证明：本案民事赔偿部分已调解解决，被告人刘宇罡一次性赔偿被害人李某经济损失人民币六万元，并已实际履行。李某对被告人刘宇罡表示谅解，请求法院对被告人刘宇罡从轻处罚。 11、被告人身份信息证明：被告人刘宇罡具体的身份情况。 12、北京市公安局丰台分局岳各庄派出所破案报告、到案经过证明：本案的破获经过及被告人刘宇罡到案的情况。 13、被告人刘宇罡供述及辨认笔录：2017年11月6日凌晨1点多钟，我着急去河北高碑店，因为喝了酒我就用滴滴叫了一辆私家车。一会司机给我打电话问能不能不通过平台付款，单独结账给他，我电话里没有同意，对方也没有说什么。过了10多分钟车就到了，我下楼到丰台区长安新城一区7号楼楼下路边见到滴滴司机了，他站在车旁边等我，我跟他说去河北高碑店，他问我是自己去吗，我说就我自己，对方说去不了，对方转身要上车离开。我当时挺生气的，觉得对方接了单但是又不拉我去。我就过去把对方拽住，之后我就和对方理论，问他不拉接什么单，之后我们就发生了口角。后我就用右手扇了对方一个耳光，对方男子用手打了我眼睛一拳，之后我就用手里拿着的手机砸对方，对方男子就用胳膊挡着，之后对方男子抓着我的胸口的衣服，我把对方的手推开后，我就用两只手抓着对方的两只手，一扭身一使劲，我和对方男子就都倒地了，倒地后我和对方就分了，之后我们俩就都起来了。 打架过程中我拿我的手机打对方了，除了手机没有使用其他的物品。我在用手机砸向对方的过程中手机甩出去了，砸到了对方车的挡风玻璃，没有刻意的去拿着东西砸对方车的玻璃。 我没有掰过对方男子的手指，我抓着对方的手在倒地的过程中扭到了对方男子的手指。 经辨认，刘宇罡指出李某是用拳头打伤其左眼和左侧头部的滴滴司机。 上述证据，经当庭质证，证据间相互印证部分能够证实本院审理查明的事实，本院予以确认。 ","cpfxgc":"本院认为，被告人刘宇罡不能正确处理矛盾，无视国家法律，故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪，依法应予处罚。北京市丰台区人民检察院指控被告人刘宇罡犯故意伤害罪的事实清楚、证据确实充分，罪名成立。对于辩护人提出的相关意见本院酌予采纳；鉴于被告人刘宇罡明知被害人报警而在现场等待处理，到案后能够如实供述犯罪事实，系自首，且能够在家属帮助下积极赔偿被害人的经济损失，与被害人达成调解，得到谅解，认罪悔罪态度较好，故本院依法对其予以从轻处罚；被告人刘宇罡的前科情况本院在量刑时予以考虑，其中其曾在取保候审期间再次犯罪，主观恶性及社会危险性较大，故本院对其酌予从重处罚。根据被告人刘宇罡犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第六十一条之规定，判决如下：","pjjg":" 被告人刘宇罡犯故意伤害罪，判处有期徒刑八个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，2017年11月6日至11月14日先行羁押9日，予以折抵刑期。即自2019年2月13日起至2019年10月3日止。） 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。","qw":"北京市丰台区人民法院 刑事判决书 （2019）京0106刑初588号 公诉机关北京市丰台区人民检察院。 被告人刘宇罡，男，1992年10月31日出生于＊＊京市，汉族，职高文化，无业，户籍地＊＊京市＊＊城区；因犯危险驾驶罪，于2012年6月15日被北京市海淀区人民法院判处拘役三个月，并处罚金人民币二千元；因犯贩卖毒品罪，于2018年9月29日被北京市海淀区人民法院判处有期徒刑七个月，并处罚金人民币二千元，2019年2月13日刑满释放；因涉嫌犯故意伤害罪，于2017年11月6日被羁押，同年11月7日被刑事拘留，同年11月14日被取保候审，2019年2月13日被逮捕；现羁押于北京市丰台区看守所。 辩护人康艾丽，北市慧海天合律师事务所律师。 北京市丰台区人民检察院以京丰检三部刑诉［2019］374号起诉书指控被告人刘宇罡犯故意伤害罪，于2019年4月22日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。北京市丰台区人民检察院指派检察员张莉、书记员张原旗出庭支持公诉，被告人刘宇罡及其辩护人康艾丽到庭参加诉讼。现已审理终结。 北京市丰台区人民检察院起诉书指控： 2017年11月5日23时许，被告人刘宇罡在本市丰台区长安新城7号楼楼下，因打车问题与被害人李某发生纠纷，后双方互殴，被告人刘宇罡对被害人李某进行拳打脚踢，致其右手第一掌骨基底完全骨折。经鉴定，被害人李某的损伤程度为轻伤二级。 被告人刘宇罡于2017年11月6日被北京市公安局丰台分局岳各庄派出所查获，到案后如实供述上述事实。 针对起诉的事实，公诉机关向本院提供了被告人供述、被害人陈述、证人证言、辨认笔录、鉴定意见、视听资料及相关书证等证据，认为被告人刘宇罡的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法惩处。 被告人刘宇罡对起诉书指控的犯罪事实及罪名均无异议。 辩护人提出：1．被告人刘宇罡具有自首情节，可以从轻处罚；2．被告人刘宇罡家属已经积极赔偿被害人，现双方已经达成和解；3．被告人刘宇罡真诚悔过，认罪态度好。综上，希望法庭对被告人刘宇罡从轻处罚，给被告人一个改过自新、重新做人的机会。 经审理查明： 2017年11月5日23时许，被告人刘宇罡在本市丰台区长安新城7号楼楼下，因打车问题与被害人李某发生纠纷，后双方互殴，被告人刘宇罡对被害人李某进行拳打脚踢，致其右手第一掌骨基底完全骨折。经鉴定，被害人李某的损伤程度为轻伤二级。 案发后，被告人刘宇罡明知被害人报警并在现场等待处理，后于2017年11月6日被北京市公安局丰台分局岳各庄派出所民警查获，其在到案后能够如实供述自己的罪行。 本案民事赔偿部分已调解解决，被告人刘宇罡一次性赔偿被害人李某经济损失人民币六万元，并已实际履行。李某对被告人刘宇罡表示谅解，请求法院对被告人刘宇罡从轻处罚。 以上事实，有下列证据证实： 1、被害人李某的陈述及辨认笔录：2017年11月5日23时许，有个人通过滴滴软件叫了我的车去趟保定。我到了长安新城一区7号楼楼下，就走过去问他是一个人吗，他就骂骂咧咧说你他妈管我几个人，我看他喝酒了，我就上车掉头。他就追上来我不让我走，左胳膊抱着我的头，用右拳朝我头上左侧打了两三拳，还用手机砸了我左前额一下。接下来他用右手拉着我衣服领子，把我往地库拉，我拉着他右胳膊手腕不去地库。这时地库出来一辆车，司机是个男的，梳着辫子，戴着眼镜，还下来劝说我俩，我俩就这么一直拉扯着。后来我就拉着他脖领子，他拉着我脖领子，突然上来朝我脑袋左边打了一拳。他爸就过来拉他，接着上来又推了我一下脑袋，他爸就拉着我的胳膊，他接着给了我肚子一脚。然后我挣扎开，顺手给了他脑袋一拳，我俩就互相用拳头打对方。后来他拉着我手，我拉着他手，转着圈，然后倒地上了，把我大拇指给撅着了。我们起来后我就感觉手肿胀，但是不疼，没当回事。我们俩被拉开后，他爸就让我赶紧走，我没走，那个劝架的车主就走了。后面来了辆别克车，我的车挡着别人车了，他就过去跟别克车去理论去了，然后和别克车车主打起来了，后来他被别克车主打倒在地。然后来了辆绿色QQ车，从车上下来两个人，就过去一直拉架，然后我就打110报警了。 我右手大拇指骨折，鼻子左侧有个1cm划伤，脖子左侧有个3cm划伤，头的左上侧被拳打的肿了，感到疼。右手大拇指是他拉着我倒地时候撅的，鼻子是他一巴掌划的，头上是他拳头打的，脖子上的伤不记得是怎么回事了。 我的车前挡风玻璃被打我的人砸了。我们打完架之后，他爸在那里跟我说话，他就跑我车前面去了，然后躺了一下，然后就看到他朝我车前挡风玻璃中间位置砸了一下，听到嗵的一声，我没看清他用什么东西砸的，当时也没看出来啥，今天听我媳妇说玻璃给砸裂了。 经辨认，李某指出刘宇罡就是用拳头打伤其头部和撅伤其右手的顾客。 2、证人刘某的证言及辨认笔录：2017年11月5日23时许，我听到楼下有人吵吵，我趴着玻璃看到是个穿白衣服的，像我儿子，我就赶紧下去了。我到了楼下，看到他俩互相拽着对方衣服领子，互相你一拳我一拳的打，具体怎么打不记得了，两人互相你一下我一下的拉着，然后就倒地上了。我就和旁边站着的戴眼镜的男子给劝开了，我就让他赶紧走，他不走还报警了。后来来了一个别克车车主，要过车，车刚好让叫的这个滴滴司机的车给挡了。我儿子过去让别克司机从别的地方绕过去，这边还闹事呢，别克司机不同意，然后就下车吵吵起来，然后互相打了起来，具体怎么打的细节就记不清了，我和别克司机父亲就一起过去给劝开了。后来我儿子的两个朋友也开车奇瑞QQ过来了，就一起给他们都给劝开了。 现场我儿子和滴滴司机受伤了，伤是互相打的造成的。我听说是因为司机要300元，平时就200元左右，司机说太晚了，加个100元，就因为这事吵起来了，然后打起来了。 经辨认，刘某指出李某就是与其儿子打架的滴滴司机。 3、北京盛唐司法鉴定所司法鉴定意见书证明：被害人李某所受损伤主要有：右手第1掌骨基底完全骨折，经鉴定，李某的损伤程度属轻伤二级；被告人刘宇罡所受损伤主要有：左颞枕部头皮血肿，经鉴定，刘宇罡的损伤程度属轻微伤。 4、北京京评价格评估有限公司价格鉴定报告书，北京正美丰业汽车服务有限公司出具的销售凭证证明：涉案的丰田卡罗拉汽车（×××）的维修项目中前挡（单价1400元）、贴膜（单价1200元）、IT型西卡软玻璃胶（单价150元），共计人民币2750元。经进行价格鉴定，维修项目市场价格为人民币1550元，其中前挡玻璃1400元、IT型西卡软玻璃胶150元。 5、中国人民解放军总医院证明书、门（急）诊证明书证明：案发后被害人李某、被告人刘宇罡到医院诊治的情况及其具体伤情。 6、北京市公安局丰台分局岳各庄派出所110接处警记录证明：2017年11月5日23时54分44秒，李先生报在青塔5街长安新城小区门口因乘客打车问题被打的情况及民警出警处理的情况。 7、被告人刘宇罡前科材料证明：被告人刘宇罡曾因犯危险驾驶罪，于2012年6月15日被北京市海淀区人民法院判处拘役三个月，并处罚金人民币二千元；因犯贩卖毒品罪，于2018年9月29日被北京市海淀区人民法院判处有期徒刑七个月，并处罚金人民币二千元，2019年2月13日刑满释放。 8、北京市公安局丰台分局岳各庄派出所工作记录证明：2018年10月17日民警电话联系海淀分局温泉派出所民警赵海洋，询问关于刘宇罡故意伤害案案件移交事宜，办案民警称需与海淀法制联系。2018年10月22日海淀温泉派出所出所民警答复称海淀分局无法接收刘宇罡故意伤害案，民警电话联系海淀区检察院杨检察官，对方答复刘宇罡涉毒案件已于2018年7月29日被海淀区人民法院判处有期徒刑七个月，现刘宇罡故意伤害案无法移交。后民警电话联系海淀法院郑法官，对方答复刘宇罡已经审判完毕，现无法向其移交刘宇罡故意伤害案的情况。 9、监控录像证明：案发现场被告人刘宇罡与被害人李某互殴的情况。 10、调解笔录，被害人出具的谅解书及收条证明：本案民事赔偿部分已调解解决，被告人刘宇罡一次性赔偿被害人李某经济损失人民币六万元，并已实际履行。李某对被告人刘宇罡表示谅解，请求法院对被告人刘宇罡从轻处罚。 11、被告人身份信息证明：被告人刘宇罡具体的身份情况。 12、北京市公安局丰台分局岳各庄派出所破案报告、到案经过证明：本案的破获经过及被告人刘宇罡到案的情况。 13、被告人刘宇罡供述及辨认笔录：2017年11月6日凌晨1点多钟，我着急去河北高碑店，因为喝了酒我就用滴滴叫了一辆私家车。一会司机给我打电话问能不能不通过平台付款，单独结账给他，我电话里没有同意，对方也没有说什么。过了10多分钟车就到了，我下楼到丰台区长安新城一区7号楼楼下路边见到滴滴司机了，他站在车旁边等我，我跟他说去河北高碑店，他问我是自己去吗，我说就我自己，对方说去不了，对方转身要上车离开。我当时挺生气的，觉得对方接了单但是又不拉我去。我就过去把对方拽住，之后我就和对方理论，问他不拉接什么单，之后我们就发生了口角。后我就用右手扇了对方一个耳光，对方男子用手打了我眼睛一拳，之后我就用手里拿着的手机砸对方，对方男子就用胳膊挡着，之后对方男子抓着我的胸口的衣服，我把对方的手推开后，我就用两只手抓着对方的两只手，一扭身一使劲，我和对方男子就都倒地了，倒地后我和对方就分了，之后我们俩就都起来了。 打架过程中我拿我的手机打对方了，除了手机没有使用其他的物品。我在用手机砸向对方的过程中手机甩出去了，砸到了对方车的挡风玻璃，没有刻意的去拿着东西砸对方车的玻璃。 我没有掰过对方男子的手指，我抓着对方的手在倒地的过程中扭到了对方男子的手指。 经辨认，刘宇罡指出李某是用拳头打伤其左眼和左侧头部的滴滴司机。 上述证据，经当庭质证，证据间相互印证部分能够证实本院审理查明的事实，本院予以确认。 本院认为，被告人刘宇罡不能正确处理矛盾，无视国家法律，故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪，依法应予处罚。北京市丰台区人民检察院指控被告人刘宇罡犯故意伤害罪的事实清楚、证据确实充分，罪名成立。对于辩护人提出的相关意见本院酌予采纳；鉴于被告人刘宇罡明知被害人报警而在现场等待处理，到案后能够如实供述犯罪事实，系自首，且能够在家属帮助下积极赔偿被害人的经济损失，与被害人达成调解，得到谅解，认罪悔罪态度较好，故本院依法对其予以从轻处罚；被告人刘宇罡的前科情况本院在量刑时予以考虑，其中其曾在取保候审期间再次犯罪，主观恶性及社会危险性较大，故本院对其酌予从重处罚。根据被告人刘宇罡犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第六十一条之规定，判决如下： 被告人刘宇罡犯故意伤害罪，判处有期徒刑八个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，2017年11月6日至11月14日先行羁押9日，予以折抵刑期。即自2019年2月13日起至2019年10月3日止。） 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。 审判长刘彤燕 人民陪审员曹长青 人民陪审员孙桂华 二〇一九年六月二十六日 书记员刘颖","writId":"021ca24ad4b2ceac02e101e5fb240d1aa91","writName":"刘宇罡故意伤害一审刑事判决书"}
