{"ajId":"973c6e2b-1a27-457d-ba07-e717fdc5aa7f","ajName":"魏江蒙侵犯公民个人信息一案","ajjbqk":" 公诉机关指控：被告人魏江蒙通过“网络爬虫”程序下载含有公民姓名和电话号码的工商个体户和单位资料进行贩卖，现有证据查明，魏江蒙非法获利55822元。案发后，公安机关从其使用的手机和笔记本电脑上查获自2018年3月至4月份期间的公民个人信息及企业信息总计3296634条；魏江蒙家属代其退出违法收入56000元。 另查明，被告人魏江蒙于2018年4月19日被公安机关抓获后，临时羁押于北京市海淀区看守所。 上述事实，被告人魏江蒙在开庭审理过程中亦无异议，且有证人张某的证言，到案经过，企业信息和交易信息截屏，电子数据勘验检查笔录，扣押决定书，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人魏江蒙违反国家规定获取公民个人信息后向他人出售，情节特别严重，其行为已构成侵犯公民个人信息罪。公诉机关指控的犯罪事实清楚，证据确实充分，本院予以支持。关于被告人魏江蒙的辩护人辩称，指控魏江蒙获取的信息数量存在重复计算情况，应当以在魏江蒙手机上提取的1962462条数据为准的辩护意见，经查，案发后公安机关对魏江蒙涉案的手机和电脑进行电子数据勘验检查，从其手机和电脑内查获涉及公民个人信息条数3296634条，该勘验检查程序合法，结论唯一，可以作为定案依据，且所涉及信息地域不同，不能认定存在重复计算，故该辩护意见不能成立，本院不予采纳。魏江蒙到案后如实供述自己的罪行，系坦白，依法可以从轻处罚。其在案发后主动退出违法所得，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百五十三条之一第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人魏江蒙犯侵犯公民个人信息罪，判处有期徒刑四年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月15日起至2022年7月20日止。罚金于判决生效后十日内缴纳）。 二、对被告人魏江蒙退出的违法所得予以没收，由公安机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省济源中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"河南省济源市人民法院 刑事判决书 （2018）豫9001刑初503号 公诉机关济源市人民检察院。 被告人魏江蒙，男，1983年9月15日出生于河北省石家庄市，汉族，大专文化，北京市滨海区中数智汇科技有限公司工作人员，住石家庄市鹿泉区。因涉嫌侵犯公民个人信息犯罪，于2018年4月20日被济源市公安局刑事拘留，同年5月14日被取保候审，8月1日被济源市人民检察院取保候审，8月15日经济源市人民法院决定，同日被济源市公安局执行逮捕。 辩护人贾海丰，河南愚公律师事务所律师。 济源市人民检察院以济检公诉刑诉（2018）374号起诉书指控被告人魏江蒙犯侵犯公民个人信息罪，于2018年8月15日向本院提起公诉，本院依法组成合议庭，适用简易程序，公开开庭审理了本案。济源市人民检察院指派检察员张伟、任鹏出庭支持公诉，被告人魏江蒙及其辩护人贾海丰到庭参加诉讼。现已审理终结。 公诉机关指控：被告人魏江蒙通过“网络爬虫”程序下载含有公民姓名和电话号码的工商个体户和单位资料进行贩卖，现有证据查明，魏江蒙非法获利55822元。案发后，公安机关从其使用的手机和笔记本电脑上查获自2018年3月至4月份期间的公民个人信息及企业信息总计3296634条；魏江蒙家属代其退出违法收入56000元。 另查明，被告人魏江蒙于2018年4月19日被公安机关抓获后，临时羁押于北京市海淀区看守所。 上述事实，被告人魏江蒙在开庭审理过程中亦无异议，且有证人张某的证言，到案经过，企业信息和交易信息截屏，电子数据勘验检查笔录，扣押决定书，户籍证明等证据证实，足以认定。 本院认为，被告人魏江蒙违反国家规定获取公民个人信息后向他人出售，情节特别严重，其行为已构成侵犯公民个人信息罪。公诉机关指控的犯罪事实清楚，证据确实充分，本院予以支持。关于被告人魏江蒙的辩护人辩称，指控魏江蒙获取的信息数量存在重复计算情况，应当以在魏江蒙手机上提取的1962462条数据为准的辩护意见，经查，案发后公安机关对魏江蒙涉案的手机和电脑进行电子数据勘验检查，从其手机和电脑内查获涉及公民个人信息条数3296634条，该勘验检查程序合法，结论唯一，可以作为定案依据，且所涉及信息地域不同，不能认定存在重复计算，故该辩护意见不能成立，本院不予采纳。魏江蒙到案后如实供述自己的罪行，系坦白，依法可以从轻处罚。其在案发后主动退出违法所得，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百五十三条之一第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人魏江蒙犯侵犯公民个人信息罪，判处有期徒刑四年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月15日起至2022年7月20日止。罚金于判决生效后十日内缴纳）。 二、对被告人魏江蒙退出的违法所得予以没收，由公安机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省济源中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长范红海 人民陪审员邓建平 人民陪审员李多多 二〇一八年九月二十五日 书记员杨蕾","writId":"033b79b49186962b2559766a17cf50b3536","writName":"魏江蒙侵犯公民个人信息一审刑事判决书"}
