{"ajId":"9655cc2e-607f-4d99-a73a-891ca061cb94","ajName":"李宝华、辛玲职务侵占、拒不支付劳动报酬一案","ajjbqk":" 原审判决认定：一、职务侵占罪 1、被告人李某某、辛某于2012年12月7日和2013年1月29日收到某某公司明确给付某某第四分公司用于支付工人工资和工程欠款的人民币1，894，480.00元后，于2012年12月12日利用职务上的便利，以冒用张某等人签字领取工资的方式非法占有某某公司工程款350，000.00元。 2、被告人李某某、辛某在2012年12月25日收到某某公司明确拨付给某某公司第四分公司用于支付工程欠款的款项人民币910，000.00元后，利用职务上的便利，将应给付质量工程检测中心的工程检测费人民币100，000.00元及应支付给供应商王某的材料款人民币50，000.00元，共同非法占为己有。 3、被告人李某某、辛某于2013年5月7日通过在抚顺市新抚区某某五金建材商行和抚顺市东洲区某某建材商店以私自虚开购货发票冲减工程成本的方式，非法占有某某公司给付某某第四分公司的工程款人民币3，025，163.26元。 4、被告人李某某、辛某于2012年5月28日至6月5日间，为偿还其个人债务，利用职务上的便利，非法占有某某公司拨付给某某公司第四分公司的新宾“卉海花园”承建工程工程款人民币1，000，000.00元，并将该款项转存至李某个人银行卡中。 5、被告人李某某、辛某于2012年4月19日至11月6日间，为偿还其个人债务，利用职务上的便利，非法占有某某公司拨付给某某公司第四分司的东洲“富甲之邦”和新宾“卉海花园”承建工程工程款人民币2，600，000.00元，并将该款通过汇款及现金给付的方式交付至战某某。 6、被告人辛某利用职务上的便利于2012年10月20日使用某某公司拨付给某某第四分公司的工程款，在沈阳市“某某美容美体连锁南五店”一次性消费人民币160，000.00元，用以购买个人美容产品。 7、被告人李某某、辛某二人共同预谋，利用职务上的便利，于2011年12月22日将抚顺市某某房地产开发有限公司通过某某公司抵给某某公司第四分公司用作“富甲之邦”承建工程款的“富甲之邦”B区4#2-7-2号房屋（面积为102.14平方米，价值人民币390，685.00元）私自抵顶给朱某某，用于偿还其个人以前所欠债务。此房现已被抚顺市公安局顺城公安分局查封。 8、被告人李某某、辛某二人共同预谋，利用职务上的便利，于2012年3月27日将抚顺市某某房地产开发有限公司通过某某公司抵给某某公司第四分公司用作“富甲之邦”承建工程款的“富甲之邦”A区3#-13号楼房屋（面积为232.52平方米，价值人民币3，022，760.00元）私自抵押给韩某，以达到偿还其个人欠款的目的。此房现已被抚顺市公安局顺城公安分局查封。 9、被告人李某某、辛某二人共同预谋，利用职务上的便利，于2012年12月1日将抚顺市某某房地产开发有限公司通过某某公司抵给某某公司第四分公司用作“富甲之邦”承建工程款的“富甲之邦”B区13#3-4-2号楼房屋（面积为93.78平方米，价值人民币394，814.00）私自抵顶给梁某某，偿还某某公司第四分公司欠梁某某工程款人民币180，000.00元外，被告人李某某、辛某实际共同非法占有人民币214，814.00元。此房现已被抚顺市公安局顺城公安分局查封。 综上被告人李某某、辛某利用职务上的便利，共计侵占某某公司人民币10，913，422.26元，其中现金人民币7，285，163.26元，房产三套共价值人民币3，628，259.00元。 原审判决认定的上述事实，有经一审开庭质证、认证的下列证据予以证明： （一）综合证据 1、案件来源、抓获经过、报案材料、补充报案材料，证实2013年3月26日8时许，顺城公安局经侦大队接到抚顺市某某建筑工程有限公司法人代表王某某报案，公安机关分别于2013年6月4日、6月25日将被告人李某某、辛某抓获的事实。 2、户籍证明，证实被告人李某某、辛某二人均系成年人，犯罪时具有完全刑事责任能力的事实。 3、营业执照、组织机构代码证，证实被告人李某某系抚顺市某某第四分公司负责人的事实。 4、项目经理资质证书、养老保险个人缴费基数核定明细表、分公司负责人任免书、劳动合同、企业职工档案、抚顺市社会保险管理局顺城分局出具的证明材料、李某某自然年度账户信息，证实被告人李某某于2000年4月18日被任命为抚顺市某某第四分公司负责人，系抚顺市某某建筑工程有限公司聘用的项目经理、其个人简历情况及某某公司为李某某缴纳养老保险的事实。 5、抚顺市某某建筑工程有限公司出具的证实材料、2012年1月至12月工资发放明细，证实被告人辛某参与了“卉海花园”、“富甲之邦”等工程的建设，主要负责工程项目采购工作及财务管理工作以及被告人辛某在2012年1月至12月间从某某公司第四分公司处每月领取工资3，500.00元的事实。 6、建设工程施工合同、卉海花园商住小区工程补充协议、项目管理承包合同书、聘书，证实某某公司分别与新宾某某房地产开发有限公司及抚顺市某某房地产开发有限公司签订建设工程施工合同后，与某某公司第四分公司经理李某某签订项目管理承包合同书，由被告人李某某承建新宾“卉海花园”小区1#、2#、3#、4#楼及东洲“富甲之邦”6#楼工程的事实。 7、民事判决书、民事起诉状、民事裁定书、第四分公司已被起诉和尚未被起诉统计表，证实被告人李某某、辛某以第四分公司名义借款未还、货款不给，杨某某、满某某等人已到法院起诉，法院对部分案件判处抚顺某某建筑工程有限公司承担连带赔偿责任的事实。 8、辽宁中华信会计师事务所出具的鉴定意见报告书，证实：①2011年至2013年5月末某某公司第四公司“卉海花园”、“富甲之邦”二期6号楼两项工程合计收入：37，824，496.00元，合计支出：32，203，687.67元，收入大于支出5，620，808.33元。②四公司涉及起诉且已开庭的案件25起，其中已经开庭审理17起，涉案金额1349万元。尚未起诉但不排除以后会起诉，四公司确实欠款14项，总额659.65万元。其中：农民投诉至劳动监察大队20起225人，总计欠薪173.94万元。李某某出具证明尚未起诉欠款（材料费、人工费）目前13项，总额321.95万元。上述两项欠款2008.72万元。 （二）认定侵占35万元事实的证据 1、钱款用途明细表，证实某某公司拨付给被告人李某某76万元并明确钱款的使用用途，被告人李某某签字确认的事实。 2、新宾拨付120万元工资发放情况，证实抚顺市某某建筑工程有限公司于2012年12月7日转给李某某发放工资款1，134，480元，经查，朱某某15万元、张某15万元、梁某某5万元，三人并未收到钱的事实。 3、被告人李某某提供的支付明细，证实被告人李某某以张某等三人已领取35万元工资的账目，向某某公司报账的事实。 4、辽宁中华信司法鉴定所出具的鉴定报告书，证实被告人李某某提供的2012年12月12日发放工资73万元明细中有35万的工资未实际发放的事实。 5、证人梁某某、张某、朱某某的证言，证实梁某某、张某、朱某某等三人在2012年12月12日前后没收到李某某支付的35万元工资且补发工资单据不是由三人签名的事实。 6、被告人李某某的供述和辩解：某某总公司于2012年12月7日拨付一笔“卉海花园”工程1134480元工程款属实。我和辛某知道该笔款项是发给“卉海花园”工程农民工工资的。2012年12月12日发放的工资明细表是我发出去的，辛某没在场。明细表上的梁某某是干大白的，朱某某和张某是抹灰的。梁某某5万元、朱某某15万元、张某15万元是我发的，钱没给他们本人，当时这三个人没在，我就让办公室的人给代签的。梁某某没通知，朱某某和张某我通知了，当时他俩在外地，但是我没告诉他俩开多少钱。后来给朱某某5万，张某开8万，剩下的给东洲富甲之邦工人和其他卉海花园工人开资了。 7、被告人辛某的供述和辩解：某某总公司于2012年12月7日拨付一笔卉海花园工程1134480元工程款属实。我和李某某都知道这笔钱，总公司和开发商已经明确是发给拖欠“卉海花园”工程农民工工资的。2012年12月12日发放的工资明细表是我发出去的。梁某某是干大白的，朱某某是抹灰的，张某我记不住了。他们三人工资共35万元是我发的，是否发给本人记不住了，发钱时李某某也去了 （三）认定侵占15万元事实的证据 1、钱款用途明细表，证实某某公司拨付给被告人李某某91.9万元钱款并明确使用用途，其中应有5万元支付给王某、10万元支付给质量工程检测中心，被告人李某某签字确认的事实。 2、12月4日转款100万元支付说明及银行转款凭证，证实抚顺市某某建筑工程有限公司于2012年12月25日转给辛某910，000.00元用以支付新宾债权人部分欠款，经查，有实验费10万元、王某5万元没有支付的事实。 3、证人王某的证言，证实王某在新宾“卉海花园”工程中为被告人李某某提供水泥，但截止至2013年7月11日被告人李某某仍有22万元左右的货款未支付的事实。 4、证人董某某证言，证实截止至2013年7月11日被告人李某某尚欠工程质量检测中心工程检测费10万元的事实。 5、被告人李某某的供述和辩解：抚顺某某总公司于2012年12月24日又拨付分公司91.9万元，其中指定归还新宾质检站的10万元和王某的5万元水泥款没有发放。 6、被告人辛某的供述和辩解：我记得抚顺某某总公司于2012年12月24日又拨付给分公司91.9万元，其中指定归还卉海花园所欠材料款及试验费共计91万元。这笔款项没有如实发放，其中新宾质检站的10万元试验费和王某的5万元水泥款没有发放。这钱使用情况我记本上了，有还借款利息的，有付我开的奔驰车汽车保险的，还有付给东洲富甲之邦工人工资的。 （四）认定侵占3，025，163.26元事实的证据 1、营业执照、基本资料、核准个体工商户注销登记通知书，证实抚顺市新抚区某某五金建材商行的经营者为黄某某，抚顺市东洲区某某建材商店的经营者为杜某某及商行、商店基本情况的事实。 2、抚顺市新抚区某某五金建材商行公章和财务专用章，证实抚顺市新抚区某某五金建材商行公章和财务专用章的样式的事实。 3、被告人辛某于2012年12月15日出具的欠条，证实某某公司第四分公司自2011年8月至2012年10月24日止，欠赵某某材料款132，500.20元，在2012年5月31日付现金30，000.00元整，余欠赵某某材料款102，522.20元的事实。 4、票据明细表、客户明细账、工程施工明细账、票据，证实被告人李某某于2013年5月7日向抚顺市某某建筑工程有限公司提供收款时间为2012年12月1日至2013年5月7日，收款单位为抚顺市新抚区某某五金建材商行的票据，总金额共计3，025，163.26元的事实。 5、证人赵某某的证言，证实抚顺市新抚区某某五金建材商行由赵某某实际经营，在2011年至2012年间共向某某公司第四分公司供货13万余元，后为方便走账，赵某某向工地保管员汤某某提供过两本空白的加盖抚顺市新抚区某某五金建材商行公章为“非经营性专用收款收据”的事实。 6、证人王某甲的证言，证实在2013年5月7日被告人李某某持大概三百余万元的新抚日达五金建材商店的收据及材料验收单向某某公司报账的事实。 7、证人史某某证言，证实被告人辛某曾使用虚假票据冲账的事实。 8、勘验检查照片，证实公安机关在被告人辛某处扣缴的入库单及非经营性专用收款收据的样式。 9、被告人李某某的供述：成本采购由我和辛某交总公司会计王某甲入账。在今年5月初我记得一次性给王某甲送去三百多万元成本收据。收据都是建材商店的，填写的是钢材水泥等建材。收据是我弄的，谁填写的记不清了。有一百多万是实际釆购，二百多万冲人工费。是总公司要求我这么做的。 （五）认定侵占100万元事实的证据 1、专用收款收据、结账卡业务凭证，证实被告人李某某为了偿还某某房地产开发公司欠款，分别于2012年6月6日、2012年5月28日，将共计人民币1，000，000.00元，转账至李某银行卡的事实。 2、证人李某证言，证实李某分别于2012年5月28日和2012年6月6日收到被告人李某某转账至其个人银行卡的人民币共计1，000，000.00元，用于偿还被告人李某某在“弘福俪景”工程中欠某某房地产开发公司的欠款。 3、被告人李某某的供述和辩解：我在2011年挂靠某某建筑公司施工“弘福俪景”花园小区时，某甲公司顶账给我两套门市，其中一套就是顶给韩某的那套，后来结算时这两套门市顶账价格高出我的工程款，所以我就又转给某甲公司100万元，李某是某某开发公司的会计，这100万元就转给她了。 （六）认定侵占260万元事实的证据 1、协议书、2012年李某某、辛某用某某公司工程款还战某某借款情况、收条、账目明细，证实被告人李某某、辛某用某某公司的工程款分别于2012年4月19日、2012年4月24日、2012年5月30日、2012年7月3日、2012年8月1日、2012年9月5日、2012年9月24日、2012年11月6日归还战某某欠款共计2，600，000.00元。 2、证人战某某的证言：李某某、辛某向我借过钱。我总计借过2次钱给李某某和辛某，第一次大概时间是2010年（具体时间我记不清了），我记得是在顺城区一个中国银行借给他们不是贰佰万就是叁佰万元，第二次是李某某被公安机关抓之前，我借给他10万元。第一次是通过银行转账的方式，转到谁的卡上记不住了，第二次是给的现金。第一次借钱时记得当时李某某告诉我说过他在顺城区政府对面新开个工地需要用钱，我当时还去工地看过，就是“弘福俪景”，而且当时李某某在将军和兰山好像都有工地。我就去过“弘福俪景”工地，将军的工地在顺城区宁远街矿灯厂对面，我当时就在路边看看，其他工地没去过。这些钱李某某、辛某都还给我了。还的钱就有一笔是转账的，其余都是现金，每次还钱时都是李某某、辛某共同来还的。这八张收条是我收到钱时签的收条，收条不是我写的，名是我签的，钱我确实收到了。李某某、辛某将这笔借款及利息都还给我了。这些收条都是收到还款时写的。 3、被告人李某某供述：我向战某某借款都用在“东洲富甲之邦”和“新宾卉海花园的”工程上了，是正常进行的，王某某给我担保，我都把借款还上了，不算犯罪。 （七）认定侵占16万元事实的证据 1、会员消费记录，证实被告人辛某在美容院的消费情况的事实。 2、资金收支说明，证实被告人李某某、辛某于2012年12月20日用转至其儿子邢某银行卡的工程款钱在美容院消费16万元的事实。 3、银行卡交易明细，证实账户名为邢某、卡号为290861574603的银行卡，于2012年10月20日支出160，000.00元的事实。 4、辽宁中华信司法鉴定所出具的司法鉴定报告书，证实根据沈阳市某某美容美体连锁南五店店长张甲及辛某本人证明，2012年10月20日，辛某在该店交款16万元购买“火星大会口服产品”的事实。 5、证人张甲证言。证实被告人辛某于2012年10月20在沈阳市某某美容院消费16万元，用以购买口服美容产品的事实。 6、被告人李某某的供述和辩解：辛某于2012年10月20日花费16万元用于购买美容产品属实，但是她说是用她自己钱买的。 7、被告人辛某的供述和辩解：2012年9月12日我将分公司“卉海花园”工程90万元工程款转到个人银行卡上（4367420591450043566），9月13日以现金提走60万元，并与同日存入中国银行个人名的银行卡上20万元，并与9月17日转到中国银行卡号为290861574603号邢某名个人信用卡20万元。后来又陆续存进去近210万元。我用这张卡于2012年10月20日消费16万元，在沈阳和平广场“某某”美容院办的卡买了一些美容产品，当时这个产品在沈阳某某酒店搞活动，我在那划的卡。我用工程款购买美容产品的事李某某不知道。 （八）认定侵占价值3，628，259.00元房屋事实的证据 1、抚顺市某某房地产开发有限公司出具的情况说明，证实抚顺市某某房地产开发有限公司未经某某公司授权和同意且被告人辛某未出资购买的情况下，应被告人李某某和辛某的要求以被告人辛某个人名义办理了“富甲之邦”A区3#-13号门市房的相关手续的事实。 2、李某某与朱某某签订的顶账协议、抚顺某甲房地产开发有限公司与抚顺市某某建筑有限公司第四分公司（李某某）签订的抹帐协议、工程结算书、朱某某抹帐明细账、抚顺市某某建筑有限公司第四分公司（李某某）与梁某某签订的房屋顶账协议、销售不动产统一发票、抚顺某甲房地产开发有限公司与辛某签订的商品房买卖合同，证实： 抚顺市某某房地产开发有限公司，于2011年12月22日，将作价390，685.00元的“富甲之邦”B区4#-2-7-2商品房抵顶抚顺市某某第四分公司，作为施工的工程款，被告人李某某当日将此房以390，685.00元的价值抵顶给朱某某，作为给付欠朱某某前期所欠的施工款。 抚顺某甲房地产开发有限公司，于2012年11月26日，将作价394，814.00元的“富甲之邦”B区13#3-4-2号商品房抵顶抚顺市某某第四分公司，作为施工的工程款。李某某于2012年12月1日，将东洲区富甲之邦B区13#-3-4-2号房屋以394，814.00元的价值抵顶给梁某某。 抚顺某甲房地产开发有限公司，于2011年5月27日将作价3，022，760.00元的“富甲之邦”A区3#-13号门市房抵顶抚顺市某某第四分公司，作为施工的工程款。2012年2月29日，辛某与抚顺某甲房地产开发有限公司签订商品房买卖合同，3月27日不动产销售统一发票记载预缴金额3，022，760.00元的事实。 3、查封决定书、司法查封明细表，证实抚顺市公安局顺城公安分局于2014年2月24日将东洲区绥化路西段45-3号网点1跃2层13号门市房、东洲北街5号楼2单元702号住宅、东洲北街3-1号楼3单元402号住宅查封的事实。 4、证人朱某某证言，证实2011年12月22日被告人李某某和朱某某签订的顶账协议，将一套东洲“富甲之邦”小区4号楼2单元702号的房屋以390，685.00元的价格抵顶给朱某某，以偿还其以前的欠款的事实。 5、证人梁某某证言，证实被告人李某某为偿还在“卉海花园”工程及“玫瑰城”工程中欠梁某某的欠款，将“富甲之邦”B区13号楼3单元402号的房屋以394，814.00元的价格抵顶给梁某某，其中“玫瑰城”工程欠款为214，814.00元。 6、借款协议，证实被告人李某某、辛某于2013年1月30日，以抚顺市东洲区绥化路西段45-3号1跃2层网点13号的房屋抵押给韩某借款5200000.00元、约定还款时间和同意仲裁的事实。 7、被告人李某某的供述和辩解，证实被告人李某某为偿还以前所欠部分工程款，将“富甲之邦”B区13号楼3单元402号房屋抵顶给梁某某的事实。 二、拒不支付劳动报酬罪 1、被告人李某某于2010年9月挂靠于抚顺市某某建筑有限公司名下，承建了由抚顺市某某建筑有限公司承揽的顺城区“弘福俪景”小区2号楼、3号楼工程建设。2010年10月至2013年期间抚顺市某某房地产开发有限公司已将该工程的所有工程款共计人民币18，260，760.83元，全部给付给被告人李某某。期间，被告人李某某未按期支付给李某甲、张某某、杨某甲等五十八人劳动报酬共计人民币640，500.00元。经抚顺市顺城区劳动和社会保障监察大队下达《顺城区劳动保障监察整改指令书》，被告人李某某仍不向上述劳动者支付劳动报酬。 2、某某公司第四分公司分别于2011年6月、7月和2013年1月，承建了由抚顺市某某建筑工程有限公司承揽的东洲“富甲之邦”6#楼工程建设、新宾镇“卉海花园”住宅小区1#、2#、3#、4#楼工程建设、新宾“优山福地居住小区一期”4#、7#、9#楼工程建设。2011年7月至2013年3月期间，某某公司按照合同约定给付某某公司第四分公司工程款人民币3800余万元。期间，身为某某公司第四分公司负责人的被告人李某某未按期支付给曲某某、徐某、闫某某等一百六十七人劳动报酬共计人民币1，465，540.00元。经抚顺市顺城区、东洲区劳动和社会保障监察大队下达《顺城区劳动保障监察整改指令书》、《抚顺市劳动保障监察整改指令书》，被告人李某某仍不向上述劳动者支付劳动报酬。 综上，被告人李某某拒不支付劳动报酬的总数为人民币2，106，040.00元。 原审判决认定被告人李某某犯拒不支付劳动报酬罪的事实，有经开庭举证、质证的下列证据予以证明： 1、案件来源、涉嫌犯罪案件移送书，证实2013年5月21日9时许，顺城公安分局河东派出所接到抚顺市顺城区人力资源和社会保障局移送案卷称：李某某在任抚顺市某某建筑公司项目经理及某某建筑公司分公司经理期间，在承建顺城“弘福俪景”东洲“富甲之邦”和新宾“卉海花园”工程中拒不支付李某乙、朱某某、杨某甲、徐某等200余名劳动者劳动报酬140余万元的事实。 2、拖欠工资明细表、身份证复印件，证实被告人李某某拖欠王某乙等57人工资640，500.00元的事实。 3、投诉书，证实王某乙于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资43，500.00元；王某丙于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资6，000，000元；朱某某于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资35，000，000元；张某某于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资4，000，000元；李某甲于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资5，000，000元；杨某甲于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资9，700，000元的事实。 4、人工费结算表、工程结算书，证实抚顺某某建筑有限公司李某某项目部欠王某乙人工费43，500.00元、拖欠王某丙人工费60，000.00元、拖欠朱某某人工费350，000.00元、拖欠张某某人工费40，000.00元、拖欠李某甲人工费50，000.00元、拖欠杨某甲人工费97，000.00元的事实。 5、整改指令书，证实抚顺市顺城区劳动保障监察大队于2013年4月24日对被告人李某某，就拖欠劳动者王某乙等58人640，500.00元工资下达支付劳动者工资的整改指令的事实。 6、说明、转账支出凭证、借款单、现金支出凭证、收条、通用记账凭证，证实抚顺市某某建筑有限公司已将全部工程款支付给李某某及有关弘福俪景项目的账目情况的事实。 7、建设工程施工合同、安全生产、文明施工责任状，证实抚顺市弘升房地产开发有限公司与抚顺市某某建筑有限公司于2011年5月30日签订建设工程施工合同，承建弘福俪景1#-4#、A#楼。李某某与抚顺市某某建筑有限公司于2010年9月1日签订责任状，承建弘福俪景2#、3#楼的事实。 8、工程款明细表、工程造价汇总表，证实抚顺市弘升房地产开发有限公司于2010年至2013年，已将弘福俪景2#、3#楼工程款18，260，760.83元全部给付李某某及弘福俪景工程总造价为18，260，760.83元的事实。 9、被害人杨某甲陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人杨某甲等六人工资9.7万元的事实。 10、被害人朱某某陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人朱某某等28人工资35万余元的事实。 11、被害人王某乙陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人王某乙等7人工资43500元的事实。 12、被害人王某丙陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人王某丙等6人工资6万余元的事实。 13、被害人张某某陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人张某某等4人工资4万元的事实。 14、被害人李某甲陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人李某甲等7人工资5万元的事实。 15、拖欠工资明细表、身份证复印件，证实被告人李某某拖欠徐某等9人工资30，690.00元。被告人李某某拖欠闫某某等3人工资18，000.00元。被告人李某某拖欠王某丙等155人工资1，416，850.00元的事实。 16、投诉书，证实王某丙、李某甲等二百余人向劳动监察部门投诉被告人李某某拖欠其工资140余万元的事实。 17、人工费结算表、工程结算书，证实被告人李某某在“富甲之邦”、“卉海花园”、“优山福地”工程中共拖欠王某丙、李某某等二百余人工140余万元的事实。 18、整改指令书，证实顺市东洲区劳动保障监察大队于2013年4月28日对被告人李某某，就拖欠工人徐某、李某丙、梁某甲30，690.00元工资下达支付工人工资的整改指令。抚顺市东洲区劳动保障监察大队于2013年4月28日对被告人李某某，就拖欠工人闫某某、陈某某、杨某18，000.00元工资下达支付工人工资的整改指令。抚顺市顺城区劳动保障监察大队于2013年4月27日对被告人李某某，就拖欠工人乔某某等人140余万元工资下达支付工人工资的整改指令的事实。 19、被害人王某丙、王某丁、李某乙等人的陈述，证实被告人李某某在承建“富甲之邦”、“卉海花园”工程时拖欠被害人王某丙、王某丁、李某乙等一百五十五人工资140万余元的事实。 20、被害人徐某的陈述，证实被告人李某某在承建“富甲之邦”工程时拖欠被害人徐某等九人工资3万余元的事实。 21、被害人闫某某的陈述，证实被告人李某某在承建“富甲之邦”工程时拖欠被害人闫某某等六人工资18，000.00元的事实。 22、被告人李某某供述和辩解，证实在新宾“卉海花园”工程中欠人工费120万元，在“富甲之邦”工程中欠人工费60万元的事实。 原审法院认为：被告人李某某、辛某以非法占有为目的，利用职务上的便利，将本公司财物非法占为己有，数额巨大，其行为已构成职务侵占罪；被告人李某某作为建设项目的实际控制人，有能力支付劳动者报酬，经政府有关部门责令支付仍不支付，其行为已构成拒不支付劳动报酬罪，应与职务侵占罪数罪并罚。关于被告人李某某、辛某及其辩护人提出的二被告人不具备职务侵占主体身份的辩解和辩护意见，经查，现有证据能够证明被告人李某某于2000年4月18日被任命为抚顺市某某第四分公司的负责人，系抚顺市某某工程有限公司聘用的项目经理，与某某公司存在合法的劳动关系，并由某某总公司为其缴纳企业职工养老保险。对于项目经理与建筑施工企业签订劳动合同，由于二者之间存在合法的劳动关系，项目经理由建筑施工企业任命，且以建筑施工企业的名义施工，符合职务类犯罪的主体要件，故被告人李某某符合职务侵占罪的主体身份；而被告人辛某系被告人李某某的妻子，据二被告人供述，被告人辛某系单位临时工，负责采购和后勤工作，且被告人辛某一直实际控制工程款，且在分公司向总公司报账工人工资时被告人辛某作为第四分公司的工作人员开工资3500元。故被告人辛某亦符合职务侵占罪的主体身份。关于二被告人及其辩护人提出的二被告人享有工程款的所有权，有权对其自由支配的辩解和辩护意见，对于项目经理垫付范围外的施工项目资金，工程没有完工，应当以工程结算结点为界。结算以前或者无法进行结算的，施工项目资金的所有权归属于建筑施工企业，结算以后施工项目资金的所有权归项目经理。因本案中的三项工程均未结算，施工项目资金的所有权仍归属于建筑施工企业某某总公司，故对其辩解和辩护意见本院不予采信。关于公诉机关指控被告人李某某、辛某侵占12，280，645.59元的事实，因现有证据不足，故无法全部认定。关于公诉机关指控被告人辛某犯拒不支付劳动报酬罪的事实，因被告人辛某系某某公司第四分公司聘用人员，无管理劳动报酬的权限，故对被告人辛某犯拒不支付劳动报酬罪的事实本院不予认定。关于公诉机关指控被告人李某某拒不支付劳动报酬的数额为2，437，524.00元的事实，因部分整改指令书是在被告人李某某被采取强制措施后所下达，不符合有关拒不支付劳动报酬罪的构成要件，故本院无法全部认定。依照《中华人民共和国刑法》第二百七十一条第一款、第二百七十六条之一第一款、第二十五条第一款，第五十二条、第五十三条、第六十四条、第六十九条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条之规定，作出如下判决： 一、被告人李某某犯职务侵占罪，判处有期徒刑十一年，并处没收财产人民币一百万元；被告人李某某犯拒不支付劳动报酬罪，判处有期徒刑二年，并处罚金人民币十万元，数罪并罚，决定执行有期徒刑十二年，并处没收财产人民币一百万元，罚金人民币十万元。没收财产、罚金于本判决生效后强制交纳。 被告人辛某犯职务侵占罪，判处有期徒刑十一年，并处没收财产人民币一百万元，于本判决生效后强制缴纳。 二、继续追缴被告人李某某、辛某非法占有的人民币7，285，163.26元，一经追缴返还抚顺市某某建筑工程有限公司。 三、依法追缴“富甲之邦”B区4#2-7-2号房屋、“富甲之邦”A区3#-13号楼房屋、“富甲之邦”B区13#3-4-2号楼房屋，并返还抚顺市某某建筑工程有限公司。 抚顺市人民检察院的出庭意见是：1、本案诉讼程序合法；2、原判认定被告人李某某、辛某犯职务侵占罪定性准确；3、原判认定二被告人利用职务便利通过虚开建材发票的手段侵占某某公司工程款的事实不清，证据不足。某某第四分公司的财务是报账制管理，材料采购、工资支付、应收应付账款等均由李某某、辛某向某某总公司报账，某某总公司不参与任何材料采购、雇佣工人及工程管理。虽然现有证据证实部分建材发票是虚开，但李某某是否用此种方式冲抵其余没有正规发票的采购成本及人工费事实不清，李某某、辛某的辩解无法排除，应将该部分3025163.26元从犯罪数额中予以扣除。 上诉人（原审被告人）李某某提出的上诉理由是：此案是某某公司法定代表人王某某为了不承担债务责任一手筹划以“职务侵占”为名的案件。1、一审认定侵占张某等人签字的35万元工资，实际给其他工人开资了。2、给王某的5万元和检测中心的10万元用于还银行利息了，这属于内部资金调整，且征得王某某同意。3、虚开的购货发票300余万元是某某公司要求抵顶未进财务账的人工费，按照某某公司的要求人工费按照产值的17％进账，如果超出17％社保罚款。其他项目部也是按总公司的要求这样做的。4、在某某公司名下承包的卉海花园1#-4#和优山福地4#、7#住宅时使用的吊车是租的，在施工优山福地时，把吊车买下来，和吊车租赁费共100万元，是用兰山一处门市房换的，吊车用在某某公司工程上了，用某某公司工程款还李某100万元是内部盘活资金，不是侵占。5、在战某某处的借款都用于我承包的某某公司项目上了，而且还战某某的钱是从庄某借款100万，卖兰山乡门市房40万，卖辛某房40万，在韩某处借款115.8万元，合计295.8万元，没用某某公司的钱。6、辛某支出的16万元是自己钱。7、顶房给朱某某是事实，但没侵占此房。2011年6月承建卉海花园欠毕某打桩款63万元，承建富甲之邦时顶给我一套住宅价值39.1万元，某某公司1顶给我一台奔弛车45万元，我用车顶给毕某，用房顶给朱某某，用车换房并未侵占。8、向韩某的借款均用于了某某公司的工程了。当时借款1700万元，还款1160元，整个工程量已达到总造价的50％，为还借款和给工人开资并购买材料。9、顶房给梁某某是事实，也是用车换的房，不是侵占。10、2013年3月，我的账户和财产被查封，导致无法给工人开资，无法给承包头付款。因还有10％的质量保证金一年后才给付，如到期会付款给他们。法院判我侵占罪不成立，我是工程亏损，经营不善，是民事案件。我已倾家荡产，自己的房屋已还债，设备和材料被王某某占有，财产和账本全部被扣押，我的证据能说明，但被扣押拿不出来，请法院明查还我清白。 上诉人（原审被告人）李某某的辩护人提出的辩护意见是：原审判决认定李某某犯职务侵占罪、拒不支付劳动报酬罪事实不清、证据不足。第一、李某某不具备职务侵占罪的主体身份，工程款的所有权归李某某所有。李某某与某某公司之间是挂靠承包关系，承包的工程某某公司不投入，由李某某自筹资金、自负盈亏，并向某某公司交纳管理费，李某某与某某公司之间是在履行承包合同，而不是劳动合同。第二、李某某的行为是否给某某公司造成了损失，现有证据不充分。根据李某某自己估算三项工程的总价在6200万以上，实际收到工程款3千余万元，还差2千多万元工程款尚未收到，而李某某的对外欠款大约2000万左右，如果李某某不被抓，未结的工程款足够偿还外债。第三、有必要对本案进行全面的审计鉴定。李某某被抓后某某公司与甲方进行了结算，未征得李某某同意确认，侵犯了李某某的权益，结算的相关价款、工程量都存在很大出入。三项工程中李某某前期投入了多少资金？这钱是借的高利贷，哪些是从银行贷的款？都没有查清。再有李某某所讲的任何一项工程，人工费所占的比例都得超过20％，而本案中工程总价6000余万元，人工费只进700万元，不可能完成。第四、一审判决认定的9起犯罪事实不清，证据不足。第五、李某某不构成拒不支付劳动报酬罪。李某某与工人之间不存在雇佣关系，李某某所欠的不是工资报酬，应该属于是劳务分包合同所对应的债务。2013年3月，李某某的全部财产被查封，造成无法支付劳务分包的人工费，没有恶意逃避，藏匿转移财产等行为。 辩护人认为李某某不构成职务侵占罪和拒不支付劳动报酬罪，请求二审法院判决李某某无罪。 上诉人（原审被告人）辛某提出的上诉理由及其第一辩护人提出的辩护意见是：1、辛某对于张某等人电话通知后不能领取工资并不知情，该35万元虽然没有发给张某等人但确实也用于施工工程。且35万元也不是某某公司的钱，不能作为职务侵占的客体。2、对于认定侵占工程检测费10万元及应给付供应商王某的5万元的事实。辛某不是会计，对于相关款项具体如何支配并不知情。某某公司并没有支配某某四分公司工程款用途的权利。3、认定虚开购货发票占有工程款3025163．26元的证据不足，事实不清。首先所有的发票，某某公司已经将其作为工程成本计算，法院不顾及工程成本本身的数额，认定该笔支出不属于工程支出是明显不合理的。其次证人汤某甲已经陈述发票上被告人辛某的签字是其代签的。4、关于认定的第4起和第5起事实，首先法院对于二被告人用家庭个人的财产对施工的项目进行垫付的事实是认可的。本案李某某挂靠某某公司也好，是某某四分公司负责人也好，对李某某及负责公司的对外债务均需承担无限连带责任。所以向外部筹措资金是权利，支付公司债务也是义务。再者，辛某对战某某的借款并不知情，还款是按照李某某的指示办理，认定双方共同预谋证据不充分。5、关于判决第6项认定被告人辛某在沈阳某某美容美体连锁店消费16万元的事实。首先法院用来认定事实的被告人辛某的口供已经由其之后的口供及庭审辩解予以推翻。而法官当庭询问被告人辛某是不是即使知道这笔钱是工程款也一样会使用，明显有主观上已经认定被告人辛某有罪的倾向，并且始终追问被告人如何认为这笔钱并不是工程款。刑事诉讼被告人无须证明自己无罪。其次，辩护人始终强调货币的属性问题，被告人垫付工程款是法庭和各方当事人均认可的事实，那被告人卡内的钱怎么一定是工程款呢？6、关于第7、8、9项认定的事实，辩护人认为属于欲加之罪。抚顺市某某房地产开发有限公司作为开发商对于本案被告人的某某第四分公司与某某公司的关系非常明确，双方签订了合法有效的《抹账协议》将其抵顶的房屋的具体情况及金额均进行了明确，某某公司在协议上有盖章确认，第四分公司用其偿还对外的债务合理合法。根据疑罪从无的原则应判处被告人辛某无罪。 上诉人（原审被告人）辛某第二辩护人提出的辩护意见是：一、一审法院认定被告人辛某符合职务侵占罪的主体资格，定性有误。第一、从李某某和王某某签订的关于“新宾镇卉海花园住宅小区”楼盘建筑项目合同书中了解到：某某公司和第四分公司项目部就是一个挂靠单位，被告人李某某向某某公司交管理费，总公司只收管理费，不提供任何的费用包括项目前期投入，非常重要的是，合同中明确规定：项目结束，合同终止。某某公司没有给被告人李某某和辛某缴纳保险，第四分公司也没有给辛某缴纳任何保险。第二、被告人辛某是在其丈夫李某某患上糖尿病以后担心他的身体，才来到李某某的工地，帮着开车，购买一些小材料，这就是临时帮忙。第三、一审法院认定“因被告人辛某无权管理劳动报酬的权限，故对被告人辛某犯拒不支付劳动报酬罪的事实不予认定，但同时认为一个对工人开资的管理权都没有的人，有对工程投资使用控制权力，这本身自相矛盾。二、关于本案的事实。首先辩护人认为，本案存在一个误区，就是本案应当算总账，而不应当单笔计算。需要说明的是，被告人是大包，也就是全包，开发商是按照被告人的工程量给付工程款，而不是按照工程那一笔支出用来拨付资金，只是工程款不直接给付到被告人手中，而是通过某某公司，某某公司在扣掉税金和管理费用后将款项再转给被告人。辩护人认为有一点必须要明确，那就是某某公司没有权利对被告人指手画脚，要求被告人如何分配到手的工程款。其次，被告人李某某和辛某在承包某某公司的工程项目中，先期投入了大量的资金、设备。购买产品的16万元，辛某完全是使用自己的钱在购买美容保健产品，不能只看辛某从这个账户里提出多少钱，而不计算被告人把自己的钱存到这个卡里多少。第三、一审法院依据辽宁中华信司法鉴定所出具的司法鉴定报告和审计报告作为认定被告人侵占的具体数额。这份鉴定报告和审计报告存在许多瑕疵：（1）这份鉴定审计的依据就是侦查机关提供的报案资料及询问笔录，而这些并不是案件的全部材料。该报告明确说明它不对材料的真实性、合法性和完整性负责。（2）该鉴定审计报告的截止时间分别是2013年5月13日和2013年9月3日。这么大的工程还没有最后结算，审计部门是根据什么做出的被告人李某某欠他人的材料款、人工费等费用的，是被被告人侵占的？这应当属于民事纠纷的范畴，而不应当追究其刑事责任。 经二审开庭审理查明： 1998年，抚顺市顺城区某甲建筑工程公司转制为抚顺市某某建筑工程有限公司（以下简称某某总公司），企业性质由集体变为有限责任公司，下设十三个分公司，并各自办理了营业执照。原四工区主任李某某被任命为抚顺市某某第四分公司（以下简称某某四公司）负责人。期间，上诉人（原审被告人）李某某以某某四公司企业内部承包的名义、建筑行业“挂靠”交纳管理费的结算方式承建部分某某总公司承揽的工程项目，同时，上诉人（原审被告人）李某某还以“挂靠”交纳管理费的方式在其他建筑企业承建工程项目。 2011年7月10日，某某总公司和抚顺市某某房地产开发有限公司签订关于“富甲之邦”4＃、5＃、6＃、7＃、8＃、16＃楼《建筑工程施工合同》，合同价款暂定1000元／㎡×54808㎡=54808000.00元。2011年7月20日，某某总公司和某某四公司签订关于“‘富甲之邦’6＃楼工程”《项目管理承包合同书》。其中第一项“签约的工程概况”明确约定：“合同价款：以结算为准；取费等级：一次包死。”第二项“承包指标”中的5-②约定：“公司管理费：甲乙双方商定，本工程乙方按照工程结算价款的7.0％上缴公司管理费（含营业税、教育费附加、城市建设维护费），其他与工程项目有关的费用和法律规定应缴纳的一切费用均由乙方自行承担。为保证公司依法纳税和开展正常的经营管理，乙方在建设单位支付工程款时，资金必须进入公司指定账户，公司按应交管理费系数扣除应交管理费后，剩余资金由分公司按工程施工需要提出请款报告单，由公司总经理批准后拨付使用。工程结算后，应上缴的管理费应在建设单位扣除工程质保金及相关费用前按结算额上缴甲方。”第三项“签约双方责任、权力与义务”中的甲方：7、约定某某总公司“负责工程款项的监督管理，及时办理资金业务，确保工程项目资金的合理使用，接受项目负责人的委托，代理有关财务业务，保证项目部资金不受侵占。”乙方：1、约定“项目经理对工程项目负全面责任，并在公司授权范围内，合理组织项目施工的经营管理，认真履行施工合同，承担全部经济责任和法律责任。”乙方：8、约定“按时缴纳各项管理费用，项目部解体后，项目经理应对项目管理过程中的债权、债务承担法律、经济责任。” 2011年7月20日，某某总公司和新宾满族自治县某某房地产开发有限公司签订关于“新宾镇卉海花园住宅小区”《建筑工程施工合同》。但在之前的2011年6月26日，某某总公司和新宾满族自治县某某房地产开发有限公司已经先行签订《卉海花园商住小区工程补充协议》，约定“该工程采用一次包死，按每平米单位造价1260元／㎡结算（含甲方外委门窗）。”工程款支付方式“每栋按总造价70％约620万元，地下室和一层平口由乙方垫付，二层到七层完工前甲方预付248万元，七层到封顶完工甲方付乙方工程款186万元，抹灰装饰工程付186万元。工程竣工后，十五日内付10％约89万元，经县有关部门验收合格后三个月内，付款15％约135万，剩余5％”作为质保金（防水五年，其他二年），保修期满后付清。”2011年7月30日，某某总公司和某某四公司签订关于“新宾卉海花园住宅小区”《项目管理承包合同书》。其中除去公司管理费按照工程结算价款的6.0％上缴以外，其他合同价款、取费等级、签约双方责任、权力与义务等内容和关于“富甲之邦”6＃楼工程《项目管理承包合同书》完全一致。 2011年8月，上诉人（原审被告人）李某某组织进场施工，2012年12月，两项工程均竣工并经验收合格、交付使用。期间，某某总公司按照《项目管理承包合同书》的约定没有投入任何资金，均由上诉人（原审被告人）李某某自行筹措，但某某总公司法定代表人王某某曾以个人名义为上诉人（原审被告人）李某某贷款提供了担保。抚顺市某某房地产开发有限公司和新宾满族自治县某某房地产开发有限公司陆续给付工程款5464万元（其中包括甲供材、甲方代付李某某借款、甲方以房抵顶工程款），某某总公司按照约定扣除管理费368.5万元，再转付某某四公司3782.4万元。上诉人（原审被告人）李某某收到某某总公司转付的工程款后，只将其中部分用于偿还“富甲之邦”和“新宾镇卉海花园住宅小区”两个项目拖欠的工人工资和材料款，其余部分分别用于偿还上诉人（原审被告人）李某某承建的其他项目的债务以及个人消费，还有部分工程款去向不明。从2012年12月起，“富甲之邦”和“新宾镇卉海花园住宅小区”两个项目的众多农民工和债权人不断到某某总公司讨要拖欠工资与货款，某某总公司又支付200余万元，讨要拖欠工资与货款的农民工和债权人依旧不断，并开始向人民法院提起诉讼。其中投诉至劳动监察大队合计20起225人，总共欠薪173.94万元。2013年3月26日，王某某向抚顺市公安局顺城公安分局经济侦查大队报案。 二审查明上诉人（原审被告人）李某某拒不支付劳动报酬的事实与一审判决认定的事实一致。一审判决书中列明经一审庭审举证、质证，认定本案拒不支付劳动报酬事实的证据，在本院审理期间未发生变化，本院予以确认。 ","cpfxgc":"本院认为，《中华人民共和国刑法》第二百七十一条规定的职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有的行为。在案证据表明，上诉人（原审被告人）李某某作为某某四公司的实际控制人，其与某某总公司签订的“富甲之邦”和“新宾镇卉海花园住宅小区”两个《项目管理承包合同书》均已明确约定，某某总公司只收取比例不等的管理费，其他与工程项目有关的费用和法律规定应缴纳的一切费用均由某某四公司自行承担。建设单位支付工程款进入某某总公司账户，扣除应交管理费后，剩余资金由某某总公司总经理批准后拨付使用。如此合作方式，不论上诉人（原审被告人）李某某是否属于某某总公司在职员工，亦不论经营方式属于内部承包还是“挂靠”，都是《中华人民共和国建筑法》明文禁止的建筑工程转包行为。某某总公司作为拥有合法资质的建筑企业，明知转包建筑工程可能带来的需要承担转包项目民事责任的转包风险，仍然转包了本案两个项目，并且凭借合法资质设立了防范风险的措施，即先行接收建设单位支付的工程款，扣除管理费后再审查转款。因此，指控上诉人（原审被告人）李某某、辛某犯职务侵占罪的事实不清，证据不足。指控的职务侵占罪不能成立。对上诉人及其辩护人所提认定职务侵占罪的事实不清，证据不足，不构成职务侵占罪的意见予以采纳。 上诉人（原审被告人）李某某在以抚顺市某某建筑有限公司的名义承建顺城区“弘福俪景”小区2号楼、3号楼工程建设中以及作为某某四公司的实际控制人，在转包建筑项目之后，长期拒付自己直接组织施工的工人工资，在已经收到工程款和劳动监察机关责令改正的通知后，继续坚持不付工人工资，其行为构成拒不支付劳动报酬罪，应依法惩处。 关于上诉人（原审被告人）李某某辩护人提出的上诉人（原审被告人）李某某不是工人的直接雇佣者、没有拒不支付劳动报酬罪主体资格的辩护意见，经查，上诉人（原审被告人）李某某既非项目建设单位，也非直接建筑商，作为建筑项目的实际施工方，其与现场工人存在直接雇佣关系，不能因为雇佣工人数量较多，设置了管理层级，就否定上诉人（原审被告人）李某某与现场工人的直接雇佣关系。故该辩护意见，本院不予采纳。 综上所述，本案经院审判委员会讨论决定，依照《中华人民共和国刑法》第二百七十六条之一第一款、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第二百二十五条第（三）项之规定，判决如下：","pjjg":" 一、撤销抚顺市顺城区人民法院（2015）顺刑初字第87号刑事判决。 二、上诉人（原审被告人）李某某犯拒不支付劳动报酬罪，判处有期徒刑二年，并处罚金人民币十万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月4日起至2015年6月3日止。罚金自判决生效后强制执行。） 三、被告人李某某不构成职务侵占罪。 四、被告人辛某无罪。 本判决为终审判决。","qw":"辽宁省抚顺市中级人民法院 刑事判决书 （2016）辽04刑终200号 原公诉机关抚顺市顺城区人民检察院。 上诉人（原审被告人）李某某，男，1957年6月6日出生，汉族，大专文化，系抚顺市某某第四分公司负责人，住抚顺市顺城区。因本案于2013年6月4日被刑事拘留，同年7月11日被逮捕。现羁押于抚顺市第二看守所。 辩护人林森，辽宁久鼎律师事务所律师。 上诉人（原审被告人）辛某，女，1960年7月26日出生，汉族，初中文化，系抚顺市某某第四分公司采购员，住抚顺市顺城区。因本案于2013年6月25日被刑事拘留，同年7月11日被逮捕。现羁押于抚顺市第一看守所。 辩护人鲁杰、夏季，辽宁煤都律师事务所律师。 抚顺市顺城区人民法院审理抚顺市顺城区人民检察院指控原审被告人李某某、辛某犯职务侵占罪、拒不支付劳动报酬罪一案，于2014年8月23日作出（2014）顺刑初字第113号刑事判决，以被告人李某某犯职务侵占罪，判处有期徒刑十四年，并处没收财产人民币一百万元；犯拒不支付劳动报酬罪，判处有期徒刑二年，并处罚金人民币十万元。数罪并罚，决定执行有期徒刑十五年，并处没收财产人民币一百万元，并处罚金人民币十万元。被告人辛某犯职务侵占罪，判处有期徒刑十四年，并处罚金人民币十万元。一审宣判后，抚顺市顺城区人民检察院提出抗诉，被告人李某某、辛某不服判决，均提出上诉。本院于2015年3月4日作出（2014）抚中刑二抗字第00032号刑事裁定，以原判认定事实不清，证据不足，发回重审。抚顺市顺城区人民检察院于2015年8月12日以抚顺检诉刑变诉（2015）1号变更起诉决定书，向顺城区人民法院提起变更起诉。抚顺市顺城区人民法院于2016年7月19日作出（2015）顺刑初字第87号刑事判决。宣判后，抚顺市顺城区人民检察院再次提起抗诉，原审被告人李某某、辛某不服判决，均提出上诉。本院受理后，依法组成合议庭，于2017年2月7日公开开庭审理了本案。抚顺市人民检察院指派检察员窦威、宋锐出庭履行职务。原审被告人李某某及其辩护人林森，原审被告人辛某及其辩护人鲁杰、夏季到庭参加诉讼，在本院开庭审理之前，抚顺市人民检察院认为抚顺市顺城区人民检察院抗诉不当，以抚顺检诉撤抗［2016］20号撤回抗诉决定书撤回抗诉。本案现已审理终结。 原审判决认定：一、职务侵占罪 1、被告人李某某、辛某于2012年12月7日和2013年1月29日收到某某公司明确给付某某第四分公司用于支付工人工资和工程欠款的人民币1，894，480.00元后，于2012年12月12日利用职务上的便利，以冒用张某等人签字领取工资的方式非法占有某某公司工程款350，000.00元。 2、被告人李某某、辛某在2012年12月25日收到某某公司明确拨付给某某公司第四分公司用于支付工程欠款的款项人民币910，000.00元后，利用职务上的便利，将应给付质量工程检测中心的工程检测费人民币100，000.00元及应支付给供应商王某的材料款人民币50，000.00元，共同非法占为己有。 3、被告人李某某、辛某于2013年5月7日通过在抚顺市新抚区某某五金建材商行和抚顺市东洲区某某建材商店以私自虚开购货发票冲减工程成本的方式，非法占有某某公司给付某某第四分公司的工程款人民币3，025，163.26元。 4、被告人李某某、辛某于2012年5月28日至6月5日间，为偿还其个人债务，利用职务上的便利，非法占有某某公司拨付给某某公司第四分公司的新宾“卉海花园”承建工程工程款人民币1，000，000.00元，并将该款项转存至李某个人银行卡中。 5、被告人李某某、辛某于2012年4月19日至11月6日间，为偿还其个人债务，利用职务上的便利，非法占有某某公司拨付给某某公司第四分司的东洲“富甲之邦”和新宾“卉海花园”承建工程工程款人民币2，600，000.00元，并将该款通过汇款及现金给付的方式交付至战某某。 6、被告人辛某利用职务上的便利于2012年10月20日使用某某公司拨付给某某第四分公司的工程款，在沈阳市“某某美容美体连锁南五店”一次性消费人民币160，000.00元，用以购买个人美容产品。 7、被告人李某某、辛某二人共同预谋，利用职务上的便利，于2011年12月22日将抚顺市某某房地产开发有限公司通过某某公司抵给某某公司第四分公司用作“富甲之邦”承建工程款的“富甲之邦”B区4#2-7-2号房屋（面积为102.14平方米，价值人民币390，685.00元）私自抵顶给朱某某，用于偿还其个人以前所欠债务。此房现已被抚顺市公安局顺城公安分局查封。 8、被告人李某某、辛某二人共同预谋，利用职务上的便利，于2012年3月27日将抚顺市某某房地产开发有限公司通过某某公司抵给某某公司第四分公司用作“富甲之邦”承建工程款的“富甲之邦”A区3#-13号楼房屋（面积为232.52平方米，价值人民币3，022，760.00元）私自抵押给韩某，以达到偿还其个人欠款的目的。此房现已被抚顺市公安局顺城公安分局查封。 9、被告人李某某、辛某二人共同预谋，利用职务上的便利，于2012年12月1日将抚顺市某某房地产开发有限公司通过某某公司抵给某某公司第四分公司用作“富甲之邦”承建工程款的“富甲之邦”B区13#3-4-2号楼房屋（面积为93.78平方米，价值人民币394，814.00）私自抵顶给梁某某，偿还某某公司第四分公司欠梁某某工程款人民币180，000.00元外，被告人李某某、辛某实际共同非法占有人民币214，814.00元。此房现已被抚顺市公安局顺城公安分局查封。 综上被告人李某某、辛某利用职务上的便利，共计侵占某某公司人民币10，913，422.26元，其中现金人民币7，285，163.26元，房产三套共价值人民币3，628，259.00元。 原审判决认定的上述事实，有经一审开庭质证、认证的下列证据予以证明： （一）综合证据 1、案件来源、抓获经过、报案材料、补充报案材料，证实2013年3月26日8时许，顺城公安局经侦大队接到抚顺市某某建筑工程有限公司法人代表王某某报案，公安机关分别于2013年6月4日、6月25日将被告人李某某、辛某抓获的事实。 2、户籍证明，证实被告人李某某、辛某二人均系成年人，犯罪时具有完全刑事责任能力的事实。 3、营业执照、组织机构代码证，证实被告人李某某系抚顺市某某第四分公司负责人的事实。 4、项目经理资质证书、养老保险个人缴费基数核定明细表、分公司负责人任免书、劳动合同、企业职工档案、抚顺市社会保险管理局顺城分局出具的证明材料、李某某自然年度账户信息，证实被告人李某某于2000年4月18日被任命为抚顺市某某第四分公司负责人，系抚顺市某某建筑工程有限公司聘用的项目经理、其个人简历情况及某某公司为李某某缴纳养老保险的事实。 5、抚顺市某某建筑工程有限公司出具的证实材料、2012年1月至12月工资发放明细，证实被告人辛某参与了“卉海花园”、“富甲之邦”等工程的建设，主要负责工程项目采购工作及财务管理工作以及被告人辛某在2012年1月至12月间从某某公司第四分公司处每月领取工资3，500.00元的事实。 6、建设工程施工合同、卉海花园商住小区工程补充协议、项目管理承包合同书、聘书，证实某某公司分别与新宾某某房地产开发有限公司及抚顺市某某房地产开发有限公司签订建设工程施工合同后，与某某公司第四分公司经理李某某签订项目管理承包合同书，由被告人李某某承建新宾“卉海花园”小区1#、2#、3#、4#楼及东洲“富甲之邦”6#楼工程的事实。 7、民事判决书、民事起诉状、民事裁定书、第四分公司已被起诉和尚未被起诉统计表，证实被告人李某某、辛某以第四分公司名义借款未还、货款不给，杨某某、满某某等人已到法院起诉，法院对部分案件判处抚顺某某建筑工程有限公司承担连带赔偿责任的事实。 8、辽宁中华信会计师事务所出具的鉴定意见报告书，证实：①2011年至2013年5月末某某公司第四公司“卉海花园”、“富甲之邦”二期6号楼两项工程合计收入：37，824，496.00元，合计支出：32，203，687.67元，收入大于支出5，620，808.33元。②四公司涉及起诉且已开庭的案件25起，其中已经开庭审理17起，涉案金额1349万元。尚未起诉但不排除以后会起诉，四公司确实欠款14项，总额659.65万元。其中：农民投诉至劳动监察大队20起225人，总计欠薪173.94万元。李某某出具证明尚未起诉欠款（材料费、人工费）目前13项，总额321.95万元。上述两项欠款2008.72万元。 （二）认定侵占35万元事实的证据 1、钱款用途明细表，证实某某公司拨付给被告人李某某76万元并明确钱款的使用用途，被告人李某某签字确认的事实。 2、新宾拨付120万元工资发放情况，证实抚顺市某某建筑工程有限公司于2012年12月7日转给李某某发放工资款1，134，480元，经查，朱某某15万元、张某15万元、梁某某5万元，三人并未收到钱的事实。 3、被告人李某某提供的支付明细，证实被告人李某某以张某等三人已领取35万元工资的账目，向某某公司报账的事实。 4、辽宁中华信司法鉴定所出具的鉴定报告书，证实被告人李某某提供的2012年12月12日发放工资73万元明细中有35万的工资未实际发放的事实。 5、证人梁某某、张某、朱某某的证言，证实梁某某、张某、朱某某等三人在2012年12月12日前后没收到李某某支付的35万元工资且补发工资单据不是由三人签名的事实。 6、被告人李某某的供述和辩解：某某总公司于2012年12月7日拨付一笔“卉海花园”工程1134480元工程款属实。我和辛某知道该笔款项是发给“卉海花园”工程农民工工资的。2012年12月12日发放的工资明细表是我发出去的，辛某没在场。明细表上的梁某某是干大白的，朱某某和张某是抹灰的。梁某某5万元、朱某某15万元、张某15万元是我发的，钱没给他们本人，当时这三个人没在，我就让办公室的人给代签的。梁某某没通知，朱某某和张某我通知了，当时他俩在外地，但是我没告诉他俩开多少钱。后来给朱某某5万，张某开8万，剩下的给东洲富甲之邦工人和其他卉海花园工人开资了。 7、被告人辛某的供述和辩解：某某总公司于2012年12月7日拨付一笔卉海花园工程1134480元工程款属实。我和李某某都知道这笔钱，总公司和开发商已经明确是发给拖欠“卉海花园”工程农民工工资的。2012年12月12日发放的工资明细表是我发出去的。梁某某是干大白的，朱某某是抹灰的，张某我记不住了。他们三人工资共35万元是我发的，是否发给本人记不住了，发钱时李某某也去了 （三）认定侵占15万元事实的证据 1、钱款用途明细表，证实某某公司拨付给被告人李某某91.9万元钱款并明确使用用途，其中应有5万元支付给王某、10万元支付给质量工程检测中心，被告人李某某签字确认的事实。 2、12月4日转款100万元支付说明及银行转款凭证，证实抚顺市某某建筑工程有限公司于2012年12月25日转给辛某910，000.00元用以支付新宾债权人部分欠款，经查，有实验费10万元、王某5万元没有支付的事实。 3、证人王某的证言，证实王某在新宾“卉海花园”工程中为被告人李某某提供水泥，但截止至2013年7月11日被告人李某某仍有22万元左右的货款未支付的事实。 4、证人董某某证言，证实截止至2013年7月11日被告人李某某尚欠工程质量检测中心工程检测费10万元的事实。 5、被告人李某某的供述和辩解：抚顺某某总公司于2012年12月24日又拨付分公司91.9万元，其中指定归还新宾质检站的10万元和王某的5万元水泥款没有发放。 6、被告人辛某的供述和辩解：我记得抚顺某某总公司于2012年12月24日又拨付给分公司91.9万元，其中指定归还卉海花园所欠材料款及试验费共计91万元。这笔款项没有如实发放，其中新宾质检站的10万元试验费和王某的5万元水泥款没有发放。这钱使用情况我记本上了，有还借款利息的，有付我开的奔驰车汽车保险的，还有付给东洲富甲之邦工人工资的。 （四）认定侵占3，025，163.26元事实的证据 1、营业执照、基本资料、核准个体工商户注销登记通知书，证实抚顺市新抚区某某五金建材商行的经营者为黄某某，抚顺市东洲区某某建材商店的经营者为杜某某及商行、商店基本情况的事实。 2、抚顺市新抚区某某五金建材商行公章和财务专用章，证实抚顺市新抚区某某五金建材商行公章和财务专用章的样式的事实。 3、被告人辛某于2012年12月15日出具的欠条，证实某某公司第四分公司自2011年8月至2012年10月24日止，欠赵某某材料款132，500.20元，在2012年5月31日付现金30，000.00元整，余欠赵某某材料款102，522.20元的事实。 4、票据明细表、客户明细账、工程施工明细账、票据，证实被告人李某某于2013年5月7日向抚顺市某某建筑工程有限公司提供收款时间为2012年12月1日至2013年5月7日，收款单位为抚顺市新抚区某某五金建材商行的票据，总金额共计3，025，163.26元的事实。 5、证人赵某某的证言，证实抚顺市新抚区某某五金建材商行由赵某某实际经营，在2011年至2012年间共向某某公司第四分公司供货13万余元，后为方便走账，赵某某向工地保管员汤某某提供过两本空白的加盖抚顺市新抚区某某五金建材商行公章为“非经营性专用收款收据”的事实。 6、证人王某甲的证言，证实在2013年5月7日被告人李某某持大概三百余万元的新抚日达五金建材商店的收据及材料验收单向某某公司报账的事实。 7、证人史某某证言，证实被告人辛某曾使用虚假票据冲账的事实。 8、勘验检查照片，证实公安机关在被告人辛某处扣缴的入库单及非经营性专用收款收据的样式。 9、被告人李某某的供述：成本采购由我和辛某交总公司会计王某甲入账。在今年5月初我记得一次性给王某甲送去三百多万元成本收据。收据都是建材商店的，填写的是钢材水泥等建材。收据是我弄的，谁填写的记不清了。有一百多万是实际釆购，二百多万冲人工费。是总公司要求我这么做的。 （五）认定侵占100万元事实的证据 1、专用收款收据、结账卡业务凭证，证实被告人李某某为了偿还某某房地产开发公司欠款，分别于2012年6月6日、2012年5月28日，将共计人民币1，000，000.00元，转账至李某银行卡的事实。 2、证人李某证言，证实李某分别于2012年5月28日和2012年6月6日收到被告人李某某转账至其个人银行卡的人民币共计1，000，000.00元，用于偿还被告人李某某在“弘福俪景”工程中欠某某房地产开发公司的欠款。 3、被告人李某某的供述和辩解：我在2011年挂靠某某建筑公司施工“弘福俪景”花园小区时，某甲公司顶账给我两套门市，其中一套就是顶给韩某的那套，后来结算时这两套门市顶账价格高出我的工程款，所以我就又转给某甲公司100万元，李某是某某开发公司的会计，这100万元就转给她了。 （六）认定侵占260万元事实的证据 1、协议书、2012年李某某、辛某用某某公司工程款还战某某借款情况、收条、账目明细，证实被告人李某某、辛某用某某公司的工程款分别于2012年4月19日、2012年4月24日、2012年5月30日、2012年7月3日、2012年8月1日、2012年9月5日、2012年9月24日、2012年11月6日归还战某某欠款共计2，600，000.00元。 2、证人战某某的证言：李某某、辛某向我借过钱。我总计借过2次钱给李某某和辛某，第一次大概时间是2010年（具体时间我记不清了），我记得是在顺城区一个中国银行借给他们不是贰佰万就是叁佰万元，第二次是李某某被公安机关抓之前，我借给他10万元。第一次是通过银行转账的方式，转到谁的卡上记不住了，第二次是给的现金。第一次借钱时记得当时李某某告诉我说过他在顺城区政府对面新开个工地需要用钱，我当时还去工地看过，就是“弘福俪景”，而且当时李某某在将军和兰山好像都有工地。我就去过“弘福俪景”工地，将军的工地在顺城区宁远街矿灯厂对面，我当时就在路边看看，其他工地没去过。这些钱李某某、辛某都还给我了。还的钱就有一笔是转账的，其余都是现金，每次还钱时都是李某某、辛某共同来还的。这八张收条是我收到钱时签的收条，收条不是我写的，名是我签的，钱我确实收到了。李某某、辛某将这笔借款及利息都还给我了。这些收条都是收到还款时写的。 3、被告人李某某供述：我向战某某借款都用在“东洲富甲之邦”和“新宾卉海花园的”工程上了，是正常进行的，王某某给我担保，我都把借款还上了，不算犯罪。 （七）认定侵占16万元事实的证据 1、会员消费记录，证实被告人辛某在美容院的消费情况的事实。 2、资金收支说明，证实被告人李某某、辛某于2012年12月20日用转至其儿子邢某银行卡的工程款钱在美容院消费16万元的事实。 3、银行卡交易明细，证实账户名为邢某、卡号为290861574603的银行卡，于2012年10月20日支出160，000.00元的事实。 4、辽宁中华信司法鉴定所出具的司法鉴定报告书，证实根据沈阳市某某美容美体连锁南五店店长张甲及辛某本人证明，2012年10月20日，辛某在该店交款16万元购买“火星大会口服产品”的事实。 5、证人张甲证言。证实被告人辛某于2012年10月20在沈阳市某某美容院消费16万元，用以购买口服美容产品的事实。 6、被告人李某某的供述和辩解：辛某于2012年10月20日花费16万元用于购买美容产品属实，但是她说是用她自己钱买的。 7、被告人辛某的供述和辩解：2012年9月12日我将分公司“卉海花园”工程90万元工程款转到个人银行卡上（4367420591450043566），9月13日以现金提走60万元，并与同日存入中国银行个人名的银行卡上20万元，并与9月17日转到中国银行卡号为290861574603号邢某名个人信用卡20万元。后来又陆续存进去近210万元。我用这张卡于2012年10月20日消费16万元，在沈阳和平广场“某某”美容院办的卡买了一些美容产品，当时这个产品在沈阳某某酒店搞活动，我在那划的卡。我用工程款购买美容产品的事李某某不知道。 （八）认定侵占价值3，628，259.00元房屋事实的证据 1、抚顺市某某房地产开发有限公司出具的情况说明，证实抚顺市某某房地产开发有限公司未经某某公司授权和同意且被告人辛某未出资购买的情况下，应被告人李某某和辛某的要求以被告人辛某个人名义办理了“富甲之邦”A区3#-13号门市房的相关手续的事实。 2、李某某与朱某某签订的顶账协议、抚顺某甲房地产开发有限公司与抚顺市某某建筑有限公司第四分公司（李某某）签订的抹帐协议、工程结算书、朱某某抹帐明细账、抚顺市某某建筑有限公司第四分公司（李某某）与梁某某签订的房屋顶账协议、销售不动产统一发票、抚顺某甲房地产开发有限公司与辛某签订的商品房买卖合同，证实： 抚顺市某某房地产开发有限公司，于2011年12月22日，将作价390，685.00元的“富甲之邦”B区4#-2-7-2商品房抵顶抚顺市某某第四分公司，作为施工的工程款，被告人李某某当日将此房以390，685.00元的价值抵顶给朱某某，作为给付欠朱某某前期所欠的施工款。 抚顺某甲房地产开发有限公司，于2012年11月26日，将作价394，814.00元的“富甲之邦”B区13#3-4-2号商品房抵顶抚顺市某某第四分公司，作为施工的工程款。李某某于2012年12月1日，将东洲区富甲之邦B区13#-3-4-2号房屋以394，814.00元的价值抵顶给梁某某。 抚顺某甲房地产开发有限公司，于2011年5月27日将作价3，022，760.00元的“富甲之邦”A区3#-13号门市房抵顶抚顺市某某第四分公司，作为施工的工程款。2012年2月29日，辛某与抚顺某甲房地产开发有限公司签订商品房买卖合同，3月27日不动产销售统一发票记载预缴金额3，022，760.00元的事实。 3、查封决定书、司法查封明细表，证实抚顺市公安局顺城公安分局于2014年2月24日将东洲区绥化路西段45-3号网点1跃2层13号门市房、东洲北街5号楼2单元702号住宅、东洲北街3-1号楼3单元402号住宅查封的事实。 4、证人朱某某证言，证实2011年12月22日被告人李某某和朱某某签订的顶账协议，将一套东洲“富甲之邦”小区4号楼2单元702号的房屋以390，685.00元的价格抵顶给朱某某，以偿还其以前的欠款的事实。 5、证人梁某某证言，证实被告人李某某为偿还在“卉海花园”工程及“玫瑰城”工程中欠梁某某的欠款，将“富甲之邦”B区13号楼3单元402号的房屋以394，814.00元的价格抵顶给梁某某，其中“玫瑰城”工程欠款为214，814.00元。 6、借款协议，证实被告人李某某、辛某于2013年1月30日，以抚顺市东洲区绥化路西段45-3号1跃2层网点13号的房屋抵押给韩某借款5200000.00元、约定还款时间和同意仲裁的事实。 7、被告人李某某的供述和辩解，证实被告人李某某为偿还以前所欠部分工程款，将“富甲之邦”B区13号楼3单元402号房屋抵顶给梁某某的事实。 二、拒不支付劳动报酬罪 1、被告人李某某于2010年9月挂靠于抚顺市某某建筑有限公司名下，承建了由抚顺市某某建筑有限公司承揽的顺城区“弘福俪景”小区2号楼、3号楼工程建设。2010年10月至2013年期间抚顺市某某房地产开发有限公司已将该工程的所有工程款共计人民币18，260，760.83元，全部给付给被告人李某某。期间，被告人李某某未按期支付给李某甲、张某某、杨某甲等五十八人劳动报酬共计人民币640，500.00元。经抚顺市顺城区劳动和社会保障监察大队下达《顺城区劳动保障监察整改指令书》，被告人李某某仍不向上述劳动者支付劳动报酬。 2、某某公司第四分公司分别于2011年6月、7月和2013年1月，承建了由抚顺市某某建筑工程有限公司承揽的东洲“富甲之邦”6#楼工程建设、新宾镇“卉海花园”住宅小区1#、2#、3#、4#楼工程建设、新宾“优山福地居住小区一期”4#、7#、9#楼工程建设。2011年7月至2013年3月期间，某某公司按照合同约定给付某某公司第四分公司工程款人民币3800余万元。期间，身为某某公司第四分公司负责人的被告人李某某未按期支付给曲某某、徐某、闫某某等一百六十七人劳动报酬共计人民币1，465，540.00元。经抚顺市顺城区、东洲区劳动和社会保障监察大队下达《顺城区劳动保障监察整改指令书》、《抚顺市劳动保障监察整改指令书》，被告人李某某仍不向上述劳动者支付劳动报酬。 综上，被告人李某某拒不支付劳动报酬的总数为人民币2，106，040.00元。 原审判决认定被告人李某某犯拒不支付劳动报酬罪的事实，有经开庭举证、质证的下列证据予以证明： 1、案件来源、涉嫌犯罪案件移送书，证实2013年5月21日9时许，顺城公安分局河东派出所接到抚顺市顺城区人力资源和社会保障局移送案卷称：李某某在任抚顺市某某建筑公司项目经理及某某建筑公司分公司经理期间，在承建顺城“弘福俪景”东洲“富甲之邦”和新宾“卉海花园”工程中拒不支付李某乙、朱某某、杨某甲、徐某等200余名劳动者劳动报酬140余万元的事实。 2、拖欠工资明细表、身份证复印件，证实被告人李某某拖欠王某乙等57人工资640，500.00元的事实。 3、投诉书，证实王某乙于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资43，500.00元；王某丙于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资6，000，000元；朱某某于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资35，000，000元；张某某于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资4，000，000元；李某甲于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资5，000，000元；杨某甲于2012年4月24日，向劳动监察部门投诉李某某项目部拖欠其工资9，700，000元的事实。 4、人工费结算表、工程结算书，证实抚顺某某建筑有限公司李某某项目部欠王某乙人工费43，500.00元、拖欠王某丙人工费60，000.00元、拖欠朱某某人工费350，000.00元、拖欠张某某人工费40，000.00元、拖欠李某甲人工费50，000.00元、拖欠杨某甲人工费97，000.00元的事实。 5、整改指令书，证实抚顺市顺城区劳动保障监察大队于2013年4月24日对被告人李某某，就拖欠劳动者王某乙等58人640，500.00元工资下达支付劳动者工资的整改指令的事实。 6、说明、转账支出凭证、借款单、现金支出凭证、收条、通用记账凭证，证实抚顺市某某建筑有限公司已将全部工程款支付给李某某及有关弘福俪景项目的账目情况的事实。 7、建设工程施工合同、安全生产、文明施工责任状，证实抚顺市弘升房地产开发有限公司与抚顺市某某建筑有限公司于2011年5月30日签订建设工程施工合同，承建弘福俪景1#-4#、A#楼。李某某与抚顺市某某建筑有限公司于2010年9月1日签订责任状，承建弘福俪景2#、3#楼的事实。 8、工程款明细表、工程造价汇总表，证实抚顺市弘升房地产开发有限公司于2010年至2013年，已将弘福俪景2#、3#楼工程款18，260，760.83元全部给付李某某及弘福俪景工程总造价为18，260，760.83元的事实。 9、被害人杨某甲陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人杨某甲等六人工资9.7万元的事实。 10、被害人朱某某陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人朱某某等28人工资35万余元的事实。 11、被害人王某乙陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人王某乙等7人工资43500元的事实。 12、被害人王某丙陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人王某丙等6人工资6万余元的事实。 13、被害人张某某陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人张某某等4人工资4万元的事实。 14、被害人李某甲陈述，证实被告人李某某在承建“弘福俪景”工程时拖欠被害人李某甲等7人工资5万元的事实。 15、拖欠工资明细表、身份证复印件，证实被告人李某某拖欠徐某等9人工资30，690.00元。被告人李某某拖欠闫某某等3人工资18，000.00元。被告人李某某拖欠王某丙等155人工资1，416，850.00元的事实。 16、投诉书，证实王某丙、李某甲等二百余人向劳动监察部门投诉被告人李某某拖欠其工资140余万元的事实。 17、人工费结算表、工程结算书，证实被告人李某某在“富甲之邦”、“卉海花园”、“优山福地”工程中共拖欠王某丙、李某某等二百余人工140余万元的事实。 18、整改指令书，证实顺市东洲区劳动保障监察大队于2013年4月28日对被告人李某某，就拖欠工人徐某、李某丙、梁某甲30，690.00元工资下达支付工人工资的整改指令。抚顺市东洲区劳动保障监察大队于2013年4月28日对被告人李某某，就拖欠工人闫某某、陈某某、杨某18，000.00元工资下达支付工人工资的整改指令。抚顺市顺城区劳动保障监察大队于2013年4月27日对被告人李某某，就拖欠工人乔某某等人140余万元工资下达支付工人工资的整改指令的事实。 19、被害人王某丙、王某丁、李某乙等人的陈述，证实被告人李某某在承建“富甲之邦”、“卉海花园”工程时拖欠被害人王某丙、王某丁、李某乙等一百五十五人工资140万余元的事实。 20、被害人徐某的陈述，证实被告人李某某在承建“富甲之邦”工程时拖欠被害人徐某等九人工资3万余元的事实。 21、被害人闫某某的陈述，证实被告人李某某在承建“富甲之邦”工程时拖欠被害人闫某某等六人工资18，000.00元的事实。 22、被告人李某某供述和辩解，证实在新宾“卉海花园”工程中欠人工费120万元，在“富甲之邦”工程中欠人工费60万元的事实。 原审法院认为：被告人李某某、辛某以非法占有为目的，利用职务上的便利，将本公司财物非法占为己有，数额巨大，其行为已构成职务侵占罪；被告人李某某作为建设项目的实际控制人，有能力支付劳动者报酬，经政府有关部门责令支付仍不支付，其行为已构成拒不支付劳动报酬罪，应与职务侵占罪数罪并罚。关于被告人李某某、辛某及其辩护人提出的二被告人不具备职务侵占主体身份的辩解和辩护意见，经查，现有证据能够证明被告人李某某于2000年4月18日被任命为抚顺市某某第四分公司的负责人，系抚顺市某某工程有限公司聘用的项目经理，与某某公司存在合法的劳动关系，并由某某总公司为其缴纳企业职工养老保险。对于项目经理与建筑施工企业签订劳动合同，由于二者之间存在合法的劳动关系，项目经理由建筑施工企业任命，且以建筑施工企业的名义施工，符合职务类犯罪的主体要件，故被告人李某某符合职务侵占罪的主体身份；而被告人辛某系被告人李某某的妻子，据二被告人供述，被告人辛某系单位临时工，负责采购和后勤工作，且被告人辛某一直实际控制工程款，且在分公司向总公司报账工人工资时被告人辛某作为第四分公司的工作人员开工资3500元。故被告人辛某亦符合职务侵占罪的主体身份。关于二被告人及其辩护人提出的二被告人享有工程款的所有权，有权对其自由支配的辩解和辩护意见，对于项目经理垫付范围外的施工项目资金，工程没有完工，应当以工程结算结点为界。结算以前或者无法进行结算的，施工项目资金的所有权归属于建筑施工企业，结算以后施工项目资金的所有权归项目经理。因本案中的三项工程均未结算，施工项目资金的所有权仍归属于建筑施工企业某某总公司，故对其辩解和辩护意见本院不予采信。关于公诉机关指控被告人李某某、辛某侵占12，280，645.59元的事实，因现有证据不足，故无法全部认定。关于公诉机关指控被告人辛某犯拒不支付劳动报酬罪的事实，因被告人辛某系某某公司第四分公司聘用人员，无管理劳动报酬的权限，故对被告人辛某犯拒不支付劳动报酬罪的事实本院不予认定。关于公诉机关指控被告人李某某拒不支付劳动报酬的数额为2，437，524.00元的事实，因部分整改指令书是在被告人李某某被采取强制措施后所下达，不符合有关拒不支付劳动报酬罪的构成要件，故本院无法全部认定。依照《中华人民共和国刑法》第二百七十一条第一款、第二百七十六条之一第一款、第二十五条第一款，第五十二条、第五十三条、第六十四条、第六十九条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条之规定，作出如下判决： 一、被告人李某某犯职务侵占罪，判处有期徒刑十一年，并处没收财产人民币一百万元；被告人李某某犯拒不支付劳动报酬罪，判处有期徒刑二年，并处罚金人民币十万元，数罪并罚，决定执行有期徒刑十二年，并处没收财产人民币一百万元，罚金人民币十万元。没收财产、罚金于本判决生效后强制交纳。 被告人辛某犯职务侵占罪，判处有期徒刑十一年，并处没收财产人民币一百万元，于本判决生效后强制缴纳。 二、继续追缴被告人李某某、辛某非法占有的人民币7，285，163.26元，一经追缴返还抚顺市某某建筑工程有限公司。 三、依法追缴“富甲之邦”B区4#2-7-2号房屋、“富甲之邦”A区3#-13号楼房屋、“富甲之邦”B区13#3-4-2号楼房屋，并返还抚顺市某某建筑工程有限公司。 抚顺市人民检察院的出庭意见是：1、本案诉讼程序合法；2、原判认定被告人李某某、辛某犯职务侵占罪定性准确；3、原判认定二被告人利用职务便利通过虚开建材发票的手段侵占某某公司工程款的事实不清，证据不足。某某第四分公司的财务是报账制管理，材料采购、工资支付、应收应付账款等均由李某某、辛某向某某总公司报账，某某总公司不参与任何材料采购、雇佣工人及工程管理。虽然现有证据证实部分建材发票是虚开，但李某某是否用此种方式冲抵其余没有正规发票的采购成本及人工费事实不清，李某某、辛某的辩解无法排除，应将该部分3025163.26元从犯罪数额中予以扣除。 上诉人（原审被告人）李某某提出的上诉理由是：此案是某某公司法定代表人王某某为了不承担债务责任一手筹划以“职务侵占”为名的案件。1、一审认定侵占张某等人签字的35万元工资，实际给其他工人开资了。2、给王某的5万元和检测中心的10万元用于还银行利息了，这属于内部资金调整，且征得王某某同意。3、虚开的购货发票300余万元是某某公司要求抵顶未进财务账的人工费，按照某某公司的要求人工费按照产值的17％进账，如果超出17％社保罚款。其他项目部也是按总公司的要求这样做的。4、在某某公司名下承包的卉海花园1#-4#和优山福地4#、7#住宅时使用的吊车是租的，在施工优山福地时，把吊车买下来，和吊车租赁费共100万元，是用兰山一处门市房换的，吊车用在某某公司工程上了，用某某公司工程款还李某100万元是内部盘活资金，不是侵占。5、在战某某处的借款都用于我承包的某某公司项目上了，而且还战某某的钱是从庄某借款100万，卖兰山乡门市房40万，卖辛某房40万，在韩某处借款115.8万元，合计295.8万元，没用某某公司的钱。6、辛某支出的16万元是自己钱。7、顶房给朱某某是事实，但没侵占此房。2011年6月承建卉海花园欠毕某打桩款63万元，承建富甲之邦时顶给我一套住宅价值39.1万元，某某公司1顶给我一台奔弛车45万元，我用车顶给毕某，用房顶给朱某某，用车换房并未侵占。8、向韩某的借款均用于了某某公司的工程了。当时借款1700万元，还款1160元，整个工程量已达到总造价的50％，为还借款和给工人开资并购买材料。9、顶房给梁某某是事实，也是用车换的房，不是侵占。10、2013年3月，我的账户和财产被查封，导致无法给工人开资，无法给承包头付款。因还有10％的质量保证金一年后才给付，如到期会付款给他们。法院判我侵占罪不成立，我是工程亏损，经营不善，是民事案件。我已倾家荡产，自己的房屋已还债，设备和材料被王某某占有，财产和账本全部被扣押，我的证据能说明，但被扣押拿不出来，请法院明查还我清白。 上诉人（原审被告人）李某某的辩护人提出的辩护意见是：原审判决认定李某某犯职务侵占罪、拒不支付劳动报酬罪事实不清、证据不足。第一、李某某不具备职务侵占罪的主体身份，工程款的所有权归李某某所有。李某某与某某公司之间是挂靠承包关系，承包的工程某某公司不投入，由李某某自筹资金、自负盈亏，并向某某公司交纳管理费，李某某与某某公司之间是在履行承包合同，而不是劳动合同。第二、李某某的行为是否给某某公司造成了损失，现有证据不充分。根据李某某自己估算三项工程的总价在6200万以上，实际收到工程款3千余万元，还差2千多万元工程款尚未收到，而李某某的对外欠款大约2000万左右，如果李某某不被抓，未结的工程款足够偿还外债。第三、有必要对本案进行全面的审计鉴定。李某某被抓后某某公司与甲方进行了结算，未征得李某某同意确认，侵犯了李某某的权益，结算的相关价款、工程量都存在很大出入。三项工程中李某某前期投入了多少资金？这钱是借的高利贷，哪些是从银行贷的款？都没有查清。再有李某某所讲的任何一项工程，人工费所占的比例都得超过20％，而本案中工程总价6000余万元，人工费只进700万元，不可能完成。第四、一审判决认定的9起犯罪事实不清，证据不足。第五、李某某不构成拒不支付劳动报酬罪。李某某与工人之间不存在雇佣关系，李某某所欠的不是工资报酬，应该属于是劳务分包合同所对应的债务。2013年3月，李某某的全部财产被查封，造成无法支付劳务分包的人工费，没有恶意逃避，藏匿转移财产等行为。 辩护人认为李某某不构成职务侵占罪和拒不支付劳动报酬罪，请求二审法院判决李某某无罪。 上诉人（原审被告人）辛某提出的上诉理由及其第一辩护人提出的辩护意见是：1、辛某对于张某等人电话通知后不能领取工资并不知情，该35万元虽然没有发给张某等人但确实也用于施工工程。且35万元也不是某某公司的钱，不能作为职务侵占的客体。2、对于认定侵占工程检测费10万元及应给付供应商王某的5万元的事实。辛某不是会计，对于相关款项具体如何支配并不知情。某某公司并没有支配某某四分公司工程款用途的权利。3、认定虚开购货发票占有工程款3025163．26元的证据不足，事实不清。首先所有的发票，某某公司已经将其作为工程成本计算，法院不顾及工程成本本身的数额，认定该笔支出不属于工程支出是明显不合理的。其次证人汤某甲已经陈述发票上被告人辛某的签字是其代签的。4、关于认定的第4起和第5起事实，首先法院对于二被告人用家庭个人的财产对施工的项目进行垫付的事实是认可的。本案李某某挂靠某某公司也好，是某某四分公司负责人也好，对李某某及负责公司的对外债务均需承担无限连带责任。所以向外部筹措资金是权利，支付公司债务也是义务。再者，辛某对战某某的借款并不知情，还款是按照李某某的指示办理，认定双方共同预谋证据不充分。5、关于判决第6项认定被告人辛某在沈阳某某美容美体连锁店消费16万元的事实。首先法院用来认定事实的被告人辛某的口供已经由其之后的口供及庭审辩解予以推翻。而法官当庭询问被告人辛某是不是即使知道这笔钱是工程款也一样会使用，明显有主观上已经认定被告人辛某有罪的倾向，并且始终追问被告人如何认为这笔钱并不是工程款。刑事诉讼被告人无须证明自己无罪。其次，辩护人始终强调货币的属性问题，被告人垫付工程款是法庭和各方当事人均认可的事实，那被告人卡内的钱怎么一定是工程款呢？6、关于第7、8、9项认定的事实，辩护人认为属于欲加之罪。抚顺市某某房地产开发有限公司作为开发商对于本案被告人的某某第四分公司与某某公司的关系非常明确，双方签订了合法有效的《抹账协议》将其抵顶的房屋的具体情况及金额均进行了明确，某某公司在协议上有盖章确认，第四分公司用其偿还对外的债务合理合法。根据疑罪从无的原则应判处被告人辛某无罪。 上诉人（原审被告人）辛某第二辩护人提出的辩护意见是：一、一审法院认定被告人辛某符合职务侵占罪的主体资格，定性有误。第一、从李某某和王某某签订的关于“新宾镇卉海花园住宅小区”楼盘建筑项目合同书中了解到：某某公司和第四分公司项目部就是一个挂靠单位，被告人李某某向某某公司交管理费，总公司只收管理费，不提供任何的费用包括项目前期投入，非常重要的是，合同中明确规定：项目结束，合同终止。某某公司没有给被告人李某某和辛某缴纳保险，第四分公司也没有给辛某缴纳任何保险。第二、被告人辛某是在其丈夫李某某患上糖尿病以后担心他的身体，才来到李某某的工地，帮着开车，购买一些小材料，这就是临时帮忙。第三、一审法院认定“因被告人辛某无权管理劳动报酬的权限，故对被告人辛某犯拒不支付劳动报酬罪的事实不予认定，但同时认为一个对工人开资的管理权都没有的人，有对工程投资使用控制权力，这本身自相矛盾。二、关于本案的事实。首先辩护人认为，本案存在一个误区，就是本案应当算总账，而不应当单笔计算。需要说明的是，被告人是大包，也就是全包，开发商是按照被告人的工程量给付工程款，而不是按照工程那一笔支出用来拨付资金，只是工程款不直接给付到被告人手中，而是通过某某公司，某某公司在扣掉税金和管理费用后将款项再转给被告人。辩护人认为有一点必须要明确，那就是某某公司没有权利对被告人指手画脚，要求被告人如何分配到手的工程款。其次，被告人李某某和辛某在承包某某公司的工程项目中，先期投入了大量的资金、设备。购买产品的16万元，辛某完全是使用自己的钱在购买美容保健产品，不能只看辛某从这个账户里提出多少钱，而不计算被告人把自己的钱存到这个卡里多少。第三、一审法院依据辽宁中华信司法鉴定所出具的司法鉴定报告和审计报告作为认定被告人侵占的具体数额。这份鉴定报告和审计报告存在许多瑕疵：（1）这份鉴定审计的依据就是侦查机关提供的报案资料及询问笔录，而这些并不是案件的全部材料。该报告明确说明它不对材料的真实性、合法性和完整性负责。（2）该鉴定审计报告的截止时间分别是2013年5月13日和2013年9月3日。这么大的工程还没有最后结算，审计部门是根据什么做出的被告人李某某欠他人的材料款、人工费等费用的，是被被告人侵占的？这应当属于民事纠纷的范畴，而不应当追究其刑事责任。 经二审开庭审理查明： 1998年，抚顺市顺城区某甲建筑工程公司转制为抚顺市某某建筑工程有限公司（以下简称某某总公司），企业性质由集体变为有限责任公司，下设十三个分公司，并各自办理了营业执照。原四工区主任李某某被任命为抚顺市某某第四分公司（以下简称某某四公司）负责人。期间，上诉人（原审被告人）李某某以某某四公司企业内部承包的名义、建筑行业“挂靠”交纳管理费的结算方式承建部分某某总公司承揽的工程项目，同时，上诉人（原审被告人）李某某还以“挂靠”交纳管理费的方式在其他建筑企业承建工程项目。 2011年7月10日，某某总公司和抚顺市某某房地产开发有限公司签订关于“富甲之邦”4＃、5＃、6＃、7＃、8＃、16＃楼《建筑工程施工合同》，合同价款暂定1000元／㎡×54808㎡=54808000.00元。2011年7月20日，某某总公司和某某四公司签订关于“‘富甲之邦’6＃楼工程”《项目管理承包合同书》。其中第一项“签约的工程概况”明确约定：“合同价款：以结算为准；取费等级：一次包死。”第二项“承包指标”中的5-②约定：“公司管理费：甲乙双方商定，本工程乙方按照工程结算价款的7.0％上缴公司管理费（含营业税、教育费附加、城市建设维护费），其他与工程项目有关的费用和法律规定应缴纳的一切费用均由乙方自行承担。为保证公司依法纳税和开展正常的经营管理，乙方在建设单位支付工程款时，资金必须进入公司指定账户，公司按应交管理费系数扣除应交管理费后，剩余资金由分公司按工程施工需要提出请款报告单，由公司总经理批准后拨付使用。工程结算后，应上缴的管理费应在建设单位扣除工程质保金及相关费用前按结算额上缴甲方。”第三项“签约双方责任、权力与义务”中的甲方：7、约定某某总公司“负责工程款项的监督管理，及时办理资金业务，确保工程项目资金的合理使用，接受项目负责人的委托，代理有关财务业务，保证项目部资金不受侵占。”乙方：1、约定“项目经理对工程项目负全面责任，并在公司授权范围内，合理组织项目施工的经营管理，认真履行施工合同，承担全部经济责任和法律责任。”乙方：8、约定“按时缴纳各项管理费用，项目部解体后，项目经理应对项目管理过程中的债权、债务承担法律、经济责任。” 2011年7月20日，某某总公司和新宾满族自治县某某房地产开发有限公司签订关于“新宾镇卉海花园住宅小区”《建筑工程施工合同》。但在之前的2011年6月26日，某某总公司和新宾满族自治县某某房地产开发有限公司已经先行签订《卉海花园商住小区工程补充协议》，约定“该工程采用一次包死，按每平米单位造价1260元／㎡结算（含甲方外委门窗）。”工程款支付方式“每栋按总造价70％约620万元，地下室和一层平口由乙方垫付，二层到七层完工前甲方预付248万元，七层到封顶完工甲方付乙方工程款186万元，抹灰装饰工程付186万元。工程竣工后，十五日内付10％约89万元，经县有关部门验收合格后三个月内，付款15％约135万，剩余5％”作为质保金（防水五年，其他二年），保修期满后付清。”2011年7月30日，某某总公司和某某四公司签订关于“新宾卉海花园住宅小区”《项目管理承包合同书》。其中除去公司管理费按照工程结算价款的6.0％上缴以外，其他合同价款、取费等级、签约双方责任、权力与义务等内容和关于“富甲之邦”6＃楼工程《项目管理承包合同书》完全一致。 2011年8月，上诉人（原审被告人）李某某组织进场施工，2012年12月，两项工程均竣工并经验收合格、交付使用。期间，某某总公司按照《项目管理承包合同书》的约定没有投入任何资金，均由上诉人（原审被告人）李某某自行筹措，但某某总公司法定代表人王某某曾以个人名义为上诉人（原审被告人）李某某贷款提供了担保。抚顺市某某房地产开发有限公司和新宾满族自治县某某房地产开发有限公司陆续给付工程款5464万元（其中包括甲供材、甲方代付李某某借款、甲方以房抵顶工程款），某某总公司按照约定扣除管理费368.5万元，再转付某某四公司3782.4万元。上诉人（原审被告人）李某某收到某某总公司转付的工程款后，只将其中部分用于偿还“富甲之邦”和“新宾镇卉海花园住宅小区”两个项目拖欠的工人工资和材料款，其余部分分别用于偿还上诉人（原审被告人）李某某承建的其他项目的债务以及个人消费，还有部分工程款去向不明。从2012年12月起，“富甲之邦”和“新宾镇卉海花园住宅小区”两个项目的众多农民工和债权人不断到某某总公司讨要拖欠工资与货款，某某总公司又支付200余万元，讨要拖欠工资与货款的农民工和债权人依旧不断，并开始向人民法院提起诉讼。其中投诉至劳动监察大队合计20起225人，总共欠薪173.94万元。2013年3月26日，王某某向抚顺市公安局顺城公安分局经济侦查大队报案。 二审查明上诉人（原审被告人）李某某拒不支付劳动报酬的事实与一审判决认定的事实一致。一审判决书中列明经一审庭审举证、质证，认定本案拒不支付劳动报酬事实的证据，在本院审理期间未发生变化，本院予以确认。 本院认为，《中华人民共和国刑法》第二百七十一条规定的职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有的行为。在案证据表明，上诉人（原审被告人）李某某作为某某四公司的实际控制人，其与某某总公司签订的“富甲之邦”和“新宾镇卉海花园住宅小区”两个《项目管理承包合同书》均已明确约定，某某总公司只收取比例不等的管理费，其他与工程项目有关的费用和法律规定应缴纳的一切费用均由某某四公司自行承担。建设单位支付工程款进入某某总公司账户，扣除应交管理费后，剩余资金由某某总公司总经理批准后拨付使用。如此合作方式，不论上诉人（原审被告人）李某某是否属于某某总公司在职员工，亦不论经营方式属于内部承包还是“挂靠”，都是《中华人民共和国建筑法》明文禁止的建筑工程转包行为。某某总公司作为拥有合法资质的建筑企业，明知转包建筑工程可能带来的需要承担转包项目民事责任的转包风险，仍然转包了本案两个项目，并且凭借合法资质设立了防范风险的措施，即先行接收建设单位支付的工程款，扣除管理费后再审查转款。因此，指控上诉人（原审被告人）李某某、辛某犯职务侵占罪的事实不清，证据不足。指控的职务侵占罪不能成立。对上诉人及其辩护人所提认定职务侵占罪的事实不清，证据不足，不构成职务侵占罪的意见予以采纳。 上诉人（原审被告人）李某某在以抚顺市某某建筑有限公司的名义承建顺城区“弘福俪景”小区2号楼、3号楼工程建设中以及作为某某四公司的实际控制人，在转包建筑项目之后，长期拒付自己直接组织施工的工人工资，在已经收到工程款和劳动监察机关责令改正的通知后，继续坚持不付工人工资，其行为构成拒不支付劳动报酬罪，应依法惩处。 关于上诉人（原审被告人）李某某辩护人提出的上诉人（原审被告人）李某某不是工人的直接雇佣者、没有拒不支付劳动报酬罪主体资格的辩护意见，经查，上诉人（原审被告人）李某某既非项目建设单位，也非直接建筑商，作为建筑项目的实际施工方，其与现场工人存在直接雇佣关系，不能因为雇佣工人数量较多，设置了管理层级，就否定上诉人（原审被告人）李某某与现场工人的直接雇佣关系。故该辩护意见，本院不予采纳。 综上所述，本案经院审判委员会讨论决定，依照《中华人民共和国刑法》第二百七十六条之一第一款、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第二百二十五条第（三）项之规定，判决如下： 一、撤销抚顺市顺城区人民法院（2015）顺刑初字第87号刑事判决。 二、上诉人（原审被告人）李某某犯拒不支付劳动报酬罪，判处有期徒刑二年，并处罚金人民币十万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月4日起至2015年6月3日止。罚金自判决生效后强制执行。） 三、被告人李某某不构成职务侵占罪。 四、被告人辛某无罪。 本判决为终审判决。 审判长邱忠翠审判员陈征南审判员李依桐 二〇一八年七月十二日 书记员方令花","writId":"009ff5608888a2aee4b614291865c9bde25","writName":"李某某辛某拒不支付劳动报酬二审刑事判决书"}
