{"ajId":"325629a0-cb55-4d42-bde8-7efb6cff5251","ajName":"姚建有妨害公务一案","ajjbqk":" 公诉机关指控： 2019年2月11日10时许，北京市公安局东城分局东交民巷派出所民警在北京市东城区东交民巷1号北京同仁医院一层大厅内处置一起医患纠纷时，被告人姚建有拒不配合民警工作，出拳击打正在执行公务的民警王某1头面部，造成王某1头外伤、脑震荡（经鉴定，不构成轻微伤）。被告人姚建有被当场抓获。 公诉机关提供了到案经过等书证，证人证言，被告人供述和辩解，鉴定意见，辨认笔录，视听资料等证据，并认为被告人姚建有的行为构成妨害公务罪，提请本院依法判处。 庭审中，被告人姚建有否认自己对警察有伤害行为，辩称自己在医院被十几个保安团团围住，对方仗着人多上来就对其进行殴打，自己全身均被无良保安打伤，是有人教唆公安机关制造伪证冤枉无辜群众。 辩护人的辩护意见认为，被告人姚建有此次犯罪系初犯、偶犯；此次案发系一时冲动、临时起意，主观恶性相对较小；民警的执法行为存在严重的瑕疵和程序过错，建议法庭对其从轻或免予处罚。 经审理查明： 2019年2月11日10时许，北京市公安局东城分局东交民巷派出所民警在北京市东城区东交民巷1号北京同仁医院一层大厅内处置一起医患纠纷时，被告人姚建有拒不配合民警工作，出拳击打正在执行公务的民警王某1头面部，造成王某1头外伤、脑震荡（经鉴定，不构成轻微伤）。被告人姚建有被当场抓获。 对上述事实，有经当庭举证、质证，本院予以确认的下列证据证明： 1、被告人姚建有在公安机关的供述，其曾承认自己与医院之间发生了医患纠纷，之后民警到了现场进行处置。 2、证人李某的陈述，证实自己是姚建有的爱人，上述时间，其爱人姚建有陪同其到同仁医院看病，医生给其检查后说其病情有点重，可能是冠心病，建议其住院。其打电话告诉爱人姚建有后，姚建有拉着其找到医生质问为什么要让其住院，医生的解释姚建有根本不听还突然用拳头打了医生几下，之后医院的人就把姚建有拉到了一楼。姚建有一直嚷嚷要见院长，后来来了几个民警和保安，不知道为什么姚建有突然动手打了民警，但马上就被制服了。 3、证人王某1的证言及辨认笔录，证实其是东交民巷派出所民警，在上述时间，其正在同仁医院外清理号贩子，接医院保卫处通知，协助处理一起医患纠纷。其带领保安来到西区一楼门诊大厅，见到了患者家属，对方情绪激动一直嚷嚷要见院长，还用手机给自己和保安拍照，其向该人妻子询问情况，该人就开始骂人，其警告对方不许骂人，有情况如实反映，对方就用右拳打了其左侧额头一拳，又用左拳打了其头部一下。之后该人被保安控制住。 4、证人王某2、张某、刘某、季某、黄某的证言，证实几人均是同仁医院的保安员，在上述时间，几人接报称有患者家属在医院闹事，分别赶到同仁医院西区门诊楼一层处，并与民警王某1汇合。民警在对闹事的患者家属表明警察身份后询问对方诉求。对方开始用手机给警察和保安员拍照并嚷嚷着要见院长，嘴里还不时骂着脏话，民警让对方不要骂人，对方就突然用拳头击打了民警头面部，几人便合力将该人控制住了。 5、辨认笔录，证实民警及保安员辨认出本案被告人姚建有就是案发当天与医院发生纠纷并拳打民警、妨害民警执行公务的人。 6、诊断证明书、鉴定意见，证实王某1头外伤、脑震荡，经鉴定，不构成轻微伤。 7、视听资料，证实民警出警及案件的事发经过。图像中能看到被告人姚建有一直情绪较为激动，不听从民警指挥及劝导，并用拳头击打了民警的头面部两下，之后被制服。 8、到案经过、工作记录，证实姚建有当场被抓获的情况。 9、户籍身份材料，证实被告人姚建有的身份情况。 ","cpfxgc":"本院认为，被告人姚建有无视国法，以暴力袭击正在执行公务的人民警察，其行为已构成妨害公务罪，应依法予以惩处。北京市东城区人民检察院指控的事实清楚，举证确实、充分，指控的罪名成立。被告人关于其没有动手打警察的辩解，与本案查证的事实不符，本院不以采信。辩护人的辩护意见中的合理部分，本院予以采纳。据此，本院对被告人姚建有依照《中华人民共和国刑法》第二百七十七条第一款、第五款之规定，判决如下：","pjjg":" 被告人姚建有犯妨害公务罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年2月11日起至2019年12月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市东城区人民法院 刑事判决书 （2019）京0101刑初341号 公诉机关北京市东城区人民检察院。 被告人姚建有，男，1962年10月20日出生。因涉嫌犯妨害公务罪，于2019年2月11日被羁押，同年2月22日被逮捕。现羁押在北京市东城区看守所。 指定辩护人师国宝，北京市华龙律师事务所律师。 北京市东城区人民检察院以京东检三部刑诉［2019］315号起诉书指控被告人姚建有犯妨害公务罪，于2019年5月7日向本院提起公诉。本院于同日立案。本院于同日立案并依法组成合议庭，适用普通程序，公开开庭审理了本案。北京市东城区人民检察院指派检察员王蕾蕾出庭支持公诉，被告人姚建有及其辩护人师国宝到庭参加了诉讼。现已审理终结。 公诉机关指控： 2019年2月11日10时许，北京市公安局东城分局东交民巷派出所民警在北京市东城区东交民巷1号北京同仁医院一层大厅内处置一起医患纠纷时，被告人姚建有拒不配合民警工作，出拳击打正在执行公务的民警王某1头面部，造成王某1头外伤、脑震荡（经鉴定，不构成轻微伤）。被告人姚建有被当场抓获。 公诉机关提供了到案经过等书证，证人证言，被告人供述和辩解，鉴定意见，辨认笔录，视听资料等证据，并认为被告人姚建有的行为构成妨害公务罪，提请本院依法判处。 庭审中，被告人姚建有否认自己对警察有伤害行为，辩称自己在医院被十几个保安团团围住，对方仗着人多上来就对其进行殴打，自己全身均被无良保安打伤，是有人教唆公安机关制造伪证冤枉无辜群众。 辩护人的辩护意见认为，被告人姚建有此次犯罪系初犯、偶犯；此次案发系一时冲动、临时起意，主观恶性相对较小；民警的执法行为存在严重的瑕疵和程序过错，建议法庭对其从轻或免予处罚。 经审理查明： 2019年2月11日10时许，北京市公安局东城分局东交民巷派出所民警在北京市东城区东交民巷1号北京同仁医院一层大厅内处置一起医患纠纷时，被告人姚建有拒不配合民警工作，出拳击打正在执行公务的民警王某1头面部，造成王某1头外伤、脑震荡（经鉴定，不构成轻微伤）。被告人姚建有被当场抓获。 对上述事实，有经当庭举证、质证，本院予以确认的下列证据证明： 1、被告人姚建有在公安机关的供述，其曾承认自己与医院之间发生了医患纠纷，之后民警到了现场进行处置。 2、证人李某的陈述，证实自己是姚建有的爱人，上述时间，其爱人姚建有陪同其到同仁医院看病，医生给其检查后说其病情有点重，可能是冠心病，建议其住院。其打电话告诉爱人姚建有后，姚建有拉着其找到医生质问为什么要让其住院，医生的解释姚建有根本不听还突然用拳头打了医生几下，之后医院的人就把姚建有拉到了一楼。姚建有一直嚷嚷要见院长，后来来了几个民警和保安，不知道为什么姚建有突然动手打了民警，但马上就被制服了。 3、证人王某1的证言及辨认笔录，证实其是东交民巷派出所民警，在上述时间，其正在同仁医院外清理号贩子，接医院保卫处通知，协助处理一起医患纠纷。其带领保安来到西区一楼门诊大厅，见到了患者家属，对方情绪激动一直嚷嚷要见院长，还用手机给自己和保安拍照，其向该人妻子询问情况，该人就开始骂人，其警告对方不许骂人，有情况如实反映，对方就用右拳打了其左侧额头一拳，又用左拳打了其头部一下。之后该人被保安控制住。 4、证人王某2、张某、刘某、季某、黄某的证言，证实几人均是同仁医院的保安员，在上述时间，几人接报称有患者家属在医院闹事，分别赶到同仁医院西区门诊楼一层处，并与民警王某1汇合。民警在对闹事的患者家属表明警察身份后询问对方诉求。对方开始用手机给警察和保安员拍照并嚷嚷着要见院长，嘴里还不时骂着脏话，民警让对方不要骂人，对方就突然用拳头击打了民警头面部，几人便合力将该人控制住了。 5、辨认笔录，证实民警及保安员辨认出本案被告人姚建有就是案发当天与医院发生纠纷并拳打民警、妨害民警执行公务的人。 6、诊断证明书、鉴定意见，证实王某1头外伤、脑震荡，经鉴定，不构成轻微伤。 7、视听资料，证实民警出警及案件的事发经过。图像中能看到被告人姚建有一直情绪较为激动，不听从民警指挥及劝导，并用拳头击打了民警的头面部两下，之后被制服。 8、到案经过、工作记录，证实姚建有当场被抓获的情况。 9、户籍身份材料，证实被告人姚建有的身份情况。 本院认为，被告人姚建有无视国法，以暴力袭击正在执行公务的人民警察，其行为已构成妨害公务罪，应依法予以惩处。北京市东城区人民检察院指控的事实清楚，举证确实、充分，指控的罪名成立。被告人关于其没有动手打警察的辩解，与本案查证的事实不符，本院不以采信。辩护人的辩护意见中的合理部分，本院予以采纳。据此，本院对被告人姚建有依照《中华人民共和国刑法》第二百七十七条第一款、第五款之规定，判决如下： 被告人姚建有犯妨害公务罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年2月11日起至2019年12月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长白崇伟 人民陪审员钟启龙 人民陪审员黄海霞 二〇一九年六月二十七日 法官助理王欣 书记员李泽妤","writId":"0040bba7efc87c2318888ca1553ee3ccdb3","writName":"姚建有妨害公务一审刑事判决书"}
