{"ajId":"6e68a1e5-faab-44d4-9b9e-b726190190ef","ajName":"郭春生妨害公务一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人郭春生于2018年10月14日21时许，酒后持刀在本市朝阳区管庄乡八里桥地铁站口台阶逗留时，被北京市公安局朝阳分局管庄派出所民警闫某查获，在接受盘查中郭春生辱骂踢踹闫某，致闫某手部受伤，经鉴定为轻微伤。后被告人郭春生被抓获。 针对指控的上述事实，公诉机关提供了证人证言、被告人供述、书证等证据，认为被告人郭春生的行为已构成妨害公务罪，且系累犯，建议本院依照《中华人民共和国刑法》第二百七十七条、第六十五第一款之规定，对被告人郭春生定罪处罚。 被告人郭春生辩称没有辱骂踢踹民警。辩护人发表的辩护意见为：被告人郭春生持刀在公共场所逗留的行为没有危及公共安全，妨害公务的暴力程度较低，情节轻微，到案后如实供述犯罪事实，建议法庭对其从轻处罚。 经审理查明：2018年10月14日21时许，被告人郭春生酒后持刀在本区管庄乡八里桥地铁站口台阶逗留，北京市公安局朝阳分局管庄派出所民警闫某（男，35岁）接警后前往现场处置，被告人郭春生辱骂、踢踹、抓挠闫某，咬闫某手部，致闫某右手腕受伤，经鉴定为轻微伤。被告人郭春生于当日被抓获。菜刀1把、水果刀1把，均暂扣于北京市公安局朝阳分局。 上述事实，有下列证据证明： 1、证人闫某（管庄派出所民警）的证言证明：2018年10月14日21时许，我接到所内110布警称在八里桥地铁站西北口台阶处有一醉酒男子持刀，接警后我带领两名辅警赶到现场找到该醉酒男子，我趁其不注意将其两把刀具踢开，要求其配合回所内开展工作。在我带其通过地下通道到公路对面的地铁口停车处时，该男子对我和辅警进行辱骂，不配合工作，我准备对其控制带回所内，该男子咬我的右手背，将我的右手腕抓伤，同时躺在地上一直踢踹我双腿，我和两名辅警将其带到警车旁。后所内支援警力赶到现场，我们将其拉上警车，该男子一直踹车门。在带回所内讯问室后，其一直对民警和辅警进行辱骂。 2、证人温某（管庄派出所辅警）的证言证明：2018年10月14日20时50分许，我所接布警称有一男子在八里桥地铁站持刀，闫某带我们出警，到现场发现八里桥地铁站B口台阶上有一男子坐地上，地上放了一把水果刀和一把菜刀，该男子嘴上有血迹。闫某把地上的两把刀抢过来，该男子称刀不是他的，但当时只有这名男子，且该男子满身酒气，一直骂人。我们准备带其回派出所时该男子不配合，一直反抗，我们准备将其带上警车时该人突然剧烈反抗，咬到了闫某，对方男子还用脚乱踢，踹到了闫某的腿部和腹部，还踹到了我的腹部。后民警将其控制并带上警车。 3、证人郭某的证言证明：2018年10月14日20时许，我在东军庄某楼前碰到我弟弟郭春生，他喝酒了，闹酒疯，我让他回家，他让我滚，送他回家的王某也劝他，王某也被骂，我走开了。等我再次回来，看到他从单元门出来手里拿了2把菜刀离开小区，当时王某也走了，我担心郭春生去找王某寻仇，刚好我在地上捡到郭春生的手机，接到了王某的电话，我让王某注意郭春生，后我去找王某，没有找到郭春生，之后我得知郭春生在派出所。 4、证人王某的证言证明：2018年10月14日18时许，郭春生来找我，他当时已经喝酒了，十分迷糊，骑了一辆扎了胎的车都没发现。他找我说想做买卖，让我帮忙，我们在饭店吃饭，他喝了点白酒，后我送他回他家楼下。他姐姐来了，他骂了他姐姐，后他姐走了，他非要跟我回家，我们发生了冲突，他的嘴磕在地上，我们被人分开，我回到家。后我不放心就给他打电话，他姐姐接的，他姐姐说郭春生拿着刀，让我小心，他姐来找我劝我别生气，后我们得知郭春生在派出所。 5、执法记录仪的录像证明：被告人郭春生在民警执法时对民警辱骂踢踹并咬民警手部。 6、到案经过、110接处警记录证明：2018年10月14日20时53分许，群众报警称八里桥地铁站B口台阶上，有一男子拿菜刀，民警接警后出现场，在现场询问郭春生时，郭春生辱骂民警，拒绝配合执法，并将民警打伤，2018年10月14日22时许，郭春生被拘传至管庄派出所。 7、起赃经过、扣押清单、物证照片证明：2018年10月14日民警扣押郭春生水果刀1把、菜刀1把。 8、诊断证明书、北京天平司法鉴定中心法医学鉴定意见书证明：闫某右手、右腕软组织损伤。闫某右腕损伤程度构成轻微伤。 9、前科材料证明：被告人郭春生因犯故意伤害罪于2016年12月被判处有期徒刑一年三个月，2017年10月刑满释放。 10、身份材料证明：被告人郭春生的身份情况。 11、被告人郭春生在公安机关的供述：2018年10月14日18时许，我和朋友王某一起吃饭，期间喝了一些酒，大约一斤多白酒，后对方送我回家，在路上我俩吵起来了，我们就动手了，王某打完我之后就走了，我不记得从哪里拿了刀，想吓唬他，人没找到，我就到八里桥地铁站，坐在地铁口休息。民警到现场后我骂了警察，民警带离我时我挣扎，挣扎时碰没碰到民警我就不知道了。 以上证据，经庭审举证、质证，能够证明被告人郭春生酒后妨害民警执行公务，对民警有辱骂、踢踹等行为，造成民警轻微伤的危害后果。对被告人郭春生的辩解，本院不予采纳。其他证据予以确认。 ","cpfxgc":"本院认为：被告人郭春生以暴力方法阻碍民警执行职务，其行为触犯了刑法，已构成妨害公务罪，应予惩处。北京市朝阳区人民检察院指控被告人郭春生的犯罪事实清楚，证据确实、充分，指控的罪名成立。被告人郭春生有期徒刑刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，故依法对其所犯罪行予以从重处罚。被告人郭春生到案后未如实供述所犯罪行，在公共场所持刀逗留危及公共安全，在民警执法时对民警辱骂、踢踹、抓挠、用嘴咬民警，造成民警轻微伤的危害后果，其暴力程度较大，故对辩护人发表的辩护意见，本院不予采纳。在案物品，予以没收。综上，根据被告人郭春生犯罪的事实、性质、情节及其对社会的危害程度，本院依照《中华人民共和国刑法》第二百七十七条第一款、第四十五条、第四十七条、第六十五条第一款、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人郭春生犯妨害公务罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月14日起至2019年6月13日止）。 二、暂扣于北京市公安局朝阳分局之菜刀一把、水果刀一把，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2019）京0105刑初18号 公诉机关北京市朝阳区人民检察院。 被告人郭春生，男，汉族，1968年2月6日出生于北京市，公民身份证号：×××，初中文化，户籍地北京市朝阳区。曾因犯故意伤害罪于2016年12月被判处有期徒刑一年三个月，2017年10月刑满释放。现因涉嫌犯妨害公务罪于2018年10月14日被羁押，次日被刑事拘留，2018年10月29日被逮捕。现羁押在北京市朝阳区看守所。 指定辩护人张金龙，北京市京都律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉［2018］2896号起诉书指控被告人郭春生犯妨害公务罪，于2019年1月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员宋迎新出庭支持公诉，被告人郭春生及其辩护人张金龙到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人郭春生于2018年10月14日21时许，酒后持刀在本市朝阳区管庄乡八里桥地铁站口台阶逗留时，被北京市公安局朝阳分局管庄派出所民警闫某查获，在接受盘查中郭春生辱骂踢踹闫某，致闫某手部受伤，经鉴定为轻微伤。后被告人郭春生被抓获。 针对指控的上述事实，公诉机关提供了证人证言、被告人供述、书证等证据，认为被告人郭春生的行为已构成妨害公务罪，且系累犯，建议本院依照《中华人民共和国刑法》第二百七十七条、第六十五第一款之规定，对被告人郭春生定罪处罚。 被告人郭春生辩称没有辱骂踢踹民警。辩护人发表的辩护意见为：被告人郭春生持刀在公共场所逗留的行为没有危及公共安全，妨害公务的暴力程度较低，情节轻微，到案后如实供述犯罪事实，建议法庭对其从轻处罚。 经审理查明：2018年10月14日21时许，被告人郭春生酒后持刀在本区管庄乡八里桥地铁站口台阶逗留，北京市公安局朝阳分局管庄派出所民警闫某（男，35岁）接警后前往现场处置，被告人郭春生辱骂、踢踹、抓挠闫某，咬闫某手部，致闫某右手腕受伤，经鉴定为轻微伤。被告人郭春生于当日被抓获。菜刀1把、水果刀1把，均暂扣于北京市公安局朝阳分局。 上述事实，有下列证据证明： 1、证人闫某（管庄派出所民警）的证言证明：2018年10月14日21时许，我接到所内110布警称在八里桥地铁站西北口台阶处有一醉酒男子持刀，接警后我带领两名辅警赶到现场找到该醉酒男子，我趁其不注意将其两把刀具踢开，要求其配合回所内开展工作。在我带其通过地下通道到公路对面的地铁口停车处时，该男子对我和辅警进行辱骂，不配合工作，我准备对其控制带回所内，该男子咬我的右手背，将我的右手腕抓伤，同时躺在地上一直踢踹我双腿，我和两名辅警将其带到警车旁。后所内支援警力赶到现场，我们将其拉上警车，该男子一直踹车门。在带回所内讯问室后，其一直对民警和辅警进行辱骂。 2、证人温某（管庄派出所辅警）的证言证明：2018年10月14日20时50分许，我所接布警称有一男子在八里桥地铁站持刀，闫某带我们出警，到现场发现八里桥地铁站B口台阶上有一男子坐地上，地上放了一把水果刀和一把菜刀，该男子嘴上有血迹。闫某把地上的两把刀抢过来，该男子称刀不是他的，但当时只有这名男子，且该男子满身酒气，一直骂人。我们准备带其回派出所时该男子不配合，一直反抗，我们准备将其带上警车时该人突然剧烈反抗，咬到了闫某，对方男子还用脚乱踢，踹到了闫某的腿部和腹部，还踹到了我的腹部。后民警将其控制并带上警车。 3、证人郭某的证言证明：2018年10月14日20时许，我在东军庄某楼前碰到我弟弟郭春生，他喝酒了，闹酒疯，我让他回家，他让我滚，送他回家的王某也劝他，王某也被骂，我走开了。等我再次回来，看到他从单元门出来手里拿了2把菜刀离开小区，当时王某也走了，我担心郭春生去找王某寻仇，刚好我在地上捡到郭春生的手机，接到了王某的电话，我让王某注意郭春生，后我去找王某，没有找到郭春生，之后我得知郭春生在派出所。 4、证人王某的证言证明：2018年10月14日18时许，郭春生来找我，他当时已经喝酒了，十分迷糊，骑了一辆扎了胎的车都没发现。他找我说想做买卖，让我帮忙，我们在饭店吃饭，他喝了点白酒，后我送他回他家楼下。他姐姐来了，他骂了他姐姐，后他姐走了，他非要跟我回家，我们发生了冲突，他的嘴磕在地上，我们被人分开，我回到家。后我不放心就给他打电话，他姐姐接的，他姐姐说郭春生拿着刀，让我小心，他姐来找我劝我别生气，后我们得知郭春生在派出所。 5、执法记录仪的录像证明：被告人郭春生在民警执法时对民警辱骂踢踹并咬民警手部。 6、到案经过、110接处警记录证明：2018年10月14日20时53分许，群众报警称八里桥地铁站B口台阶上，有一男子拿菜刀，民警接警后出现场，在现场询问郭春生时，郭春生辱骂民警，拒绝配合执法，并将民警打伤，2018年10月14日22时许，郭春生被拘传至管庄派出所。 7、起赃经过、扣押清单、物证照片证明：2018年10月14日民警扣押郭春生水果刀1把、菜刀1把。 8、诊断证明书、北京天平司法鉴定中心法医学鉴定意见书证明：闫某右手、右腕软组织损伤。闫某右腕损伤程度构成轻微伤。 9、前科材料证明：被告人郭春生因犯故意伤害罪于2016年12月被判处有期徒刑一年三个月，2017年10月刑满释放。 10、身份材料证明：被告人郭春生的身份情况。 11、被告人郭春生在公安机关的供述：2018年10月14日18时许，我和朋友王某一起吃饭，期间喝了一些酒，大约一斤多白酒，后对方送我回家，在路上我俩吵起来了，我们就动手了，王某打完我之后就走了，我不记得从哪里拿了刀，想吓唬他，人没找到，我就到八里桥地铁站，坐在地铁口休息。民警到现场后我骂了警察，民警带离我时我挣扎，挣扎时碰没碰到民警我就不知道了。 以上证据，经庭审举证、质证，能够证明被告人郭春生酒后妨害民警执行公务，对民警有辱骂、踢踹等行为，造成民警轻微伤的危害后果。对被告人郭春生的辩解，本院不予采纳。其他证据予以确认。 本院认为：被告人郭春生以暴力方法阻碍民警执行职务，其行为触犯了刑法，已构成妨害公务罪，应予惩处。北京市朝阳区人民检察院指控被告人郭春生的犯罪事实清楚，证据确实、充分，指控的罪名成立。被告人郭春生有期徒刑刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，故依法对其所犯罪行予以从重处罚。被告人郭春生到案后未如实供述所犯罪行，在公共场所持刀逗留危及公共安全，在民警执法时对民警辱骂、踢踹、抓挠、用嘴咬民警，造成民警轻微伤的危害后果，其暴力程度较大，故对辩护人发表的辩护意见，本院不予采纳。在案物品，予以没收。综上，根据被告人郭春生犯罪的事实、性质、情节及其对社会的危害程度，本院依照《中华人民共和国刑法》第二百七十七条第一款、第四十五条、第四十七条、第六十五条第一款、第六十一条、第六十四条之规定，判决如下： 一、被告人郭春生犯妨害公务罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月14日起至2019年6月13日止）。 二、暂扣于北京市公安局朝阳分局之菜刀一把、水果刀一把，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长齐丽青 人民陪审员陈思 人民陪审员李欣 二〇一九年二月十五日 书记员刘杰","writId":"023b2594325a2c2b41776d2dc947be7b3fa","writName":"郭春生妨害公务一审刑事判决书"}
