{"ajId":"6fa25804-6b64-4a3c-ad4f-aba319656d04","ajName":"毛光境等4人盗窃等一案","ajjbqk":" 公诉机关指控：2013年10月中旬某日，被告人毛光境至本区车墩镇香泾路XXX号上海比亚迪有限公司A1厂房仓库内，窃得该公司SN63型有铅锡条139根，价值人民币约13，978元；后其让张某某开车帮其将涉案有铅锡条运送至本区车墩镇华长路塔港村XXX号处，其将涉案有铅锡条以人民币7，000余元的价格销售给被告人刘乙。被告人刘乙明知该有铅锡条系犯罪所得赃物，为转售牟利仍予以收购。 2013年10月下旬某日，被告人毛光境与张某某经事先预谋，至本区车墩镇香泾路XXX号上海比亚迪有限公司A1厂房仓库内，窃得SN63型有铅锡条81根，价值人民币约8，145元；后被告人毛光境与张某某至本区车墩镇车新公路等处，分两次将上述有铅锡条以人民币4900余元的价格销售给被告人刘甲。被告人刘甲明知该有铅锡条系犯罪所得赃物，为转售牟利仍予以收购。 2013年11月2日23时许，被告人毛光境、张某某经事先预谋，至本区车墩镇香泾路XXX号上海比亚迪有限公司A1厂房仓库内，窃得SN63型有铅锡条309根，经鉴定价值人民币31，075元。 2013年11月3日，被告人毛光境、张某某在江苏省吴江市吴江经济开发区三里桥村东七弄4号附近准备销赃时被民警抓获；2013年11月5日，被告人刘乙、刘甲被民警抓获。 经查，被告人毛光境、张某某于2013年11月2日所窃的309根SN63型有铅锡条已被追回并已发还被害单位。 上述事实，四名被告人在开庭审理过程中均无异议，且有被害单位上海比亚迪有限公司的代表崔裕财的陈述，扣押清单、发还清单及赃物照片，清点记录及上海比亚迪有限公司的被盗事件说明、被盗焊锡条型号说明、岗位说明，松江区物价局出具的价格鉴定结论书，相关发票、进货记录网页，现场辨认照片，常住人口信息表，刑事判决书及刑满释放证明书，公安机关出具的案发及抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人毛光境、张某某以非法占有为目的，采用秘密窃取的方法，单独或结伙盗窃公司财物，数额巨大，其行为均已构成盗窃罪；被告人刘甲、刘乙明知是犯罪所得的赃物，为转售牟利而予以收购，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。关于被告人张某某的辩护人所提对被告人张某某减轻处罚并宣告缓刑的辩护意见，本院认为，被告人张某某具有立功情节，可依法减轻处罚，但被告人张某某的行为尚不符合适用缓刑的条件，故对其辩护人所提对其宣告缓刑的辩护意见，本院不予采纳。关于被告人刘甲的辩护人所提上海市松江区物价局根据鉴定时的价格对涉案赃物所做出的价格鉴定过高，应当根据涉案赃物的购买价格进行鉴定的辩护意见，本院认为，本案虽有被害单位提供的被盗物品购进发票，但该发票开具是在本案案发近一年之前，且被盗物品属价格较高的金属物品，市场价格波动较大，侦查机关根据最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》的规定委托上海市松江区物价局进行价格鉴定，公诉机关根据该鉴定结论书提起公诉，于法有据，本院予以采纳。被告人毛光境系累犯，应依法从重处罚。被告人毛光境具有立功情节，可依法从轻处罚。被告人张某某具有立功情节，可依法减轻处罚。被告人毛光境、张某某、刘甲、刘乙到案后如实供述其犯罪行为，均可依法从轻处罚。四名被告人当庭自愿认罪，均可酌情从轻处罚。被告人刘甲、刘乙在家属的帮助下退出了相应赃款，均可酌情从轻处罚。综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度以及被告人的认罪悔罪表现等，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十八条、第六十四条、第五十二条，第五十三条的规定，判决如下：","pjjg":" 一、被告人毛光境犯盗窃罪，判处有期徒刑四年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月3日起至2017年11月2日止。罚金于本判决生效后十日内向本院缴纳。） 二、被告人张某某犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月3日起至2016年5月2日止。罚金于本判决生效后十日内向本院缴纳。） 三、被告人刘甲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2014年6月4日止。罚金于本判决生效后十日内向本院缴纳。） 四、被告人刘乙犯掩饰、隐瞒犯罪所得罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后十日内向本院缴纳。） 五、退缴在案的人民币六千四百元，发还被害单位上海比亚迪有限公司。 六、未退出的违法所得，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2014）松刑初字第750号 公诉机关上海市松江区人民检察院。 被告人自报毛光境。 辩护人俞慧，上海市志致远律师事务所律师（由上海市松江区法律援助中心指派）。 被告人自报张某某。 辩护人颜美星，上海昌申律师事务所律师。 被告人自报刘甲。 辩护人范文成，上海市昆仑律师事务所律师。 被告人刘乙。 上海市松江区人民检察院以沪松检诉刑诉（2014）723号起诉书指控被告人毛光境、张某某犯盗窃罪、被告人刘甲、刘乙犯掩饰、隐瞒犯罪所得罪，于2014年4月29日向本院提起公诉。本院依法适用简易程序并组成合议庭，公开开庭审理了本案。上海市松江区人民检察院代理检察员宋君喜、被告人毛光境及其辩护人俞慧、被告人张某某及其辩护人颜美星、被告人刘甲及其辩护人范文成、被告人刘乙到庭参加了诉讼。现已审理终结。 公诉机关指控：2013年10月中旬某日，被告人毛光境至本区车墩镇香泾路XXX号上海比亚迪有限公司A1厂房仓库内，窃得该公司SN63型有铅锡条139根，价值人民币约13，978元；后其让张某某开车帮其将涉案有铅锡条运送至本区车墩镇华长路塔港村XXX号处，其将涉案有铅锡条以人民币7，000余元的价格销售给被告人刘乙。被告人刘乙明知该有铅锡条系犯罪所得赃物，为转售牟利仍予以收购。 2013年10月下旬某日，被告人毛光境与张某某经事先预谋，至本区车墩镇香泾路XXX号上海比亚迪有限公司A1厂房仓库内，窃得SN63型有铅锡条81根，价值人民币约8，145元；后被告人毛光境与张某某至本区车墩镇车新公路等处，分两次将上述有铅锡条以人民币4900余元的价格销售给被告人刘甲。被告人刘甲明知该有铅锡条系犯罪所得赃物，为转售牟利仍予以收购。 2013年11月2日23时许，被告人毛光境、张某某经事先预谋，至本区车墩镇香泾路XXX号上海比亚迪有限公司A1厂房仓库内，窃得SN63型有铅锡条309根，经鉴定价值人民币31，075元。 2013年11月3日，被告人毛光境、张某某在江苏省吴江市吴江经济开发区三里桥村东七弄4号附近准备销赃时被民警抓获；2013年11月5日，被告人刘乙、刘甲被民警抓获。 经查，被告人毛光境、张某某于2013年11月2日所窃的309根SN63型有铅锡条已被追回并已发还被害单位。 上述事实，四名被告人在开庭审理过程中均无异议，且有被害单位上海比亚迪有限公司的代表崔裕财的陈述，扣押清单、发还清单及赃物照片，清点记录及上海比亚迪有限公司的被盗事件说明、被盗焊锡条型号说明、岗位说明，松江区物价局出具的价格鉴定结论书，相关发票、进货记录网页，现场辨认照片，常住人口信息表，刑事判决书及刑满释放证明书，公安机关出具的案发及抓获经过等证据证实，足以认定。 本院认为，被告人毛光境、张某某以非法占有为目的，采用秘密窃取的方法，单独或结伙盗窃公司财物，数额巨大，其行为均已构成盗窃罪；被告人刘甲、刘乙明知是犯罪所得的赃物，为转售牟利而予以收购，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。关于被告人张某某的辩护人所提对被告人张某某减轻处罚并宣告缓刑的辩护意见，本院认为，被告人张某某具有立功情节，可依法减轻处罚，但被告人张某某的行为尚不符合适用缓刑的条件，故对其辩护人所提对其宣告缓刑的辩护意见，本院不予采纳。关于被告人刘甲的辩护人所提上海市松江区物价局根据鉴定时的价格对涉案赃物所做出的价格鉴定过高，应当根据涉案赃物的购买价格进行鉴定的辩护意见，本院认为，本案虽有被害单位提供的被盗物品购进发票，但该发票开具是在本案案发近一年之前，且被盗物品属价格较高的金属物品，市场价格波动较大，侦查机关根据最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》的规定委托上海市松江区物价局进行价格鉴定，公诉机关根据该鉴定结论书提起公诉，于法有据，本院予以采纳。被告人毛光境系累犯，应依法从重处罚。被告人毛光境具有立功情节，可依法从轻处罚。被告人张某某具有立功情节，可依法减轻处罚。被告人毛光境、张某某、刘甲、刘乙到案后如实供述其犯罪行为，均可依法从轻处罚。四名被告人当庭自愿认罪，均可酌情从轻处罚。被告人刘甲、刘乙在家属的帮助下退出了相应赃款，均可酌情从轻处罚。综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度以及被告人的认罪悔罪表现等，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十八条、第六十四条、第五十二条，第五十三条的规定，判决如下： 一、被告人毛光境犯盗窃罪，判处有期徒刑四年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月3日起至2017年11月2日止。罚金于本判决生效后十日内向本院缴纳。） 二、被告人张某某犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月3日起至2016年5月2日止。罚金于本判决生效后十日内向本院缴纳。） 三、被告人刘甲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2014年6月4日止。罚金于本判决生效后十日内向本院缴纳。） 四、被告人刘乙犯掩饰、隐瞒犯罪所得罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后十日内向本院缴纳。） 五、退缴在案的人民币六千四百元，发还被害单位上海比亚迪有限公司。 六、未退出的违法所得，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张燕 代理审判员刘磊 人民陪审员倪顺法 二〇一四年五月二十日 书记员朱慧娜 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 ……。 第二十五条共同犯罪是指二人以上共同故意犯罪。 ……。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 ……。 第六十七条……。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"057039691901c781aa3ef3424c38db6564d","writName":"毛光境等4人盗窃等一审刑事判决书"}
