{"ajId":"ed9ef221-810e-44c7-830b-070d87eeef51","ajName":"绥化市泰和坚果有限责任公司、黑龙江凯美进出口有限公司、姚春涛、许某某走私普通货物、物品一案","ajjbqk":" 一审判决认定：被告单位黑龙江省绥化市泰和坚果有限责任公司（下称泰和公司）与被告单位黑龙江凯美进出口有限公司（下称凯美公司）自2007年起合作经营俄罗斯松子加工贸易。凯美公司负责在海关办理、核销加工贸易手册，被告人许志勇负责此项工作。泰和公司负责以凯美公司名义从俄罗斯免税进口红松子，加工成松仁后复出口，并交付凯美公司代理费，被告人姚春涛负责此项工作。2011年11月，凯美公司在哈尔滨海关办理了料件为400吨松子的来料加工贸易手册和料件为400吨粗加工松仁的进料加工手册，泰和公司交付凯美公司代理费人民币115000元。2012年2月至6月间，在姚春涛操作下，泰和公司从东宁口岸以来料加工方式陆续保税进口俄罗斯产红松子395.455吨，加工出成品松仁103.81吨；以进料加工方式陆续保税进口俄罗斯产粗加工松子仁99.99吨，利用其加工出成品松仁59.98吨。姚春涛在明知保税货物未经海关许可且未补缴税款，不允许在境内擅自销售的情况下，在复出口松仁的同时，擅自在国内销售其利用保税料件加工的松仁牟利。为使走私犯罪得以完成，姚春涛与许志勇分工合作，由姚春涛负责联系他人帮助平衡加工手册；许志勇以凯美公司的名义负责为平衡手册伪造、提供虚假的证明文件，办理用于核销加工手册的单证，以逃避海关监管。2012年3月至8月间，泰和公司擅自将68.14吨保税松仁在境内销售，偷逃应缴税款人民币3032879.41元。 认定上述事实的证据有：证人李某、刘某甲、陈某甲、程某、马某甲、杨某某、王某某、田某甲、刘某乙、田某乙、姜甲、姜乙、丛某、吴某某、白某某、陈某乙的证言，哈尔滨海关提取笔录及提取物品照片，涉案加工手册、备案资料、报关单、附随单证、出入库明细，银行交易明细、存取款凭条，电子数据，报关单记录的进出流水账、伪造的放货通知，凯美公司出具的收据，哈尔滨海关现场业务处情况说明，海关核定证明书，泰和公司、凯美公司营业执照、机构代码证，被告人姚春涛、许志勇的供述。 哈尔滨市中级人民法院认为，被告单位泰和公司及被告人姚春涛未经海关许可并且未补交应缴税款，擅自在境内销售以保税料件加工而成的制成品，情节特别严重；被告单位凯美公司及被告人许志勇明知存在上述情况而为其提供帮助，泰和公司、凯美公司及姚春涛、许志勇的行为均已构成走私普通货物、物品罪。本案系共同犯罪，泰和公司及姚春涛犯罪情节特别严重，均系主犯，应依法惩处；凯美公司及许志勇系从犯，应减轻处罚。许志勇具备适用缓刑的条件，可宣告缓刑。依照《中华人民共和国刑法》第一百五十三条第二款、第三款，第一百五十四条第一项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十四条，第七十二条第一款，第七十三条第二款、第三款的规定，认定被告单位泰和公司犯走私普通货物、物品罪，判处罚金人民币三百一十万元；被告单位凯美公司犯走私普通货物、物品罪，判处罚金人民币三十万元；被告人姚春涛犯走私普通货物、物品罪，判处有期徒刑十年；被告人许志勇犯走私普通货物、物品罪，判处有期徒刑三年，缓刑四年；扣押被告单位凯美公司违法所得人民币115000元，予以没收，上缴国库。 宣判后，被告单位凯美公司、被告人许志勇服判，不上诉。被告单位泰和公司、被告人姚春涛不服，提出上诉。 泰和公司的上诉理由是：1、一审判决认定泰和公司内销68.14吨保税松仁，其中销售给马某甲31.5吨认定为内销货物数量的事实不清，证据不足；2、《海关核定证明书》没有重新指派计核人员计核犯罪数额错误，不能作为定案证据，应重新核定；3、涉案税款应以来料加工手册中备案的申报进口松子的成交价格每千克1.4美元和进料加工手册中备案的申报进口粗加工松仁的成交价格每千克2.5美元作为计核税额依据；4、本案指控的68.14吨松仁中，是来源于松子还是粗加工的松仁加工的或者二者皆有，没有证据证实，在计核税款时应按照对被告人有利的方法即按照内销的68.14吨松仁全部来源于红松子计核。泰和公司的辩护人提出与泰和公司上诉理由相同的辩护意见。 姚春涛的上诉理由是：1、一审判决认定在其具体操作下，泰和公司擅自将68.14吨保税松仁在境内销售，数额不准确，其中，马某甲代为出口的31.5吨松仁和泰和公司运往凯美公司仓库的24吨松仁应认定为正常出口；2、由于走私货品的数量不是68.14吨，计税价格应按原申报进口货物成交价格进口每千克红松子的单价为1.4美元、红松子仁的单价为2.5美元计算，故认定偷逃应缴税款3032879.41元的数额不准确，且成品松仁是进口红松子还是经粗加工红松子仁加工而成的无法分辨，针对成品松仁中红松子和粗加工的红松子仁的数量计算便没有依据，而二者价格相差悬殊，应以涉案成品松仁为红松子加工而成，计核单价为每千克1.4美元计算犯罪数额；3、一审判决依据哈尔滨海关出具的《海关核定证明书》程序不合法，经办人曾经计核过本案的税款，重新核定时，没有依法另行指派计核人员，《海关核定证明书》不能作为定案证据，应重新核定。姚春涛的辩护人除提出与姚春涛上诉理由相同的辩护意见外，还提出，《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》自2014年9月10日起施行，根据该解释第二十四条第二款的规定，本案属于情节严重，不属于情节特别严重，应减轻一个档次量刑。 经审理查明：上诉单位黑龙江省绥化市泰和坚果有限责任公司（下称泰和公司）与被告单位黑龙江凯美进出口有限公司（下称凯美公司）自2007年开始合作经营俄罗斯松子的加工贸易。凯美公司作为经营企业，负责在海关办理、核销加工贸易手册，由被告人许志勇具体负责此项工作。泰和公司负责以凯美公司名义从俄罗斯免税进口红松子，加工成松仁后复出口，并给付凯美公司代理费，由上诉人姚春涛具体负责此项工作。2011年11月，凯美公司在哈尔滨海关办理了编号为B19201150007、料件为400吨松子的来料加工贸易手册和编号为C19201150032、料件为400吨粗加工松仁的进料加工手册，为此泰和公司给付凯美公司代理费人民币115000元。 2012年2月至6月间，在姚春涛操作下，泰和公司使用B19201150007号来料加工手册，以来料加工方式陆续保税进口俄罗斯产红松子395.455吨，利用其加工出成品松仁103.81吨；使用C19201150032号进料加工手册，以进料加工方式陆续保税进口俄罗斯产粗加工松子仁99.99吨，利用其加工出成品松仁59.98吨。姚春涛在明知保税货物未经海关许可且未补缴税款，不允许在境内销售的情况下，在复出口松仁的同时，擅自在国内销售部分松仁牟利。为逃避海关监管，姚春涛与许志勇分工合作，由姚春涛联系他人帮助平衡加工手册；许志勇以凯美公司的名义负责为平衡手册伪造、提供虚假的证明文件，办理用于核销加工手册的单证，以逃避海关监管。2012年3月至8月间，泰和公司擅自将68.14吨保税松仁在境内销售，偷逃应缴税款人民币3032879.41元。 2012年9月3日，侦查机关在绥化市将姚春涛抓获，在哈尔滨市将许志勇抓获。 上述事实，有下列证据证实： 1、证人李某的证言证实：从2007年开始，凯美公司代理泰和公司在海关办理加工贸易手册，从俄罗斯进口松子，由泰和公司加工成松仁后再出口。我公司业务员许志勇负责办理与泰和公司的业务。从2011年至今，许志勇具体办理过2本凯美公司加工贸易手册。泰和公司给付了我公司代理费。 2、证人刘某甲的证言证实：我是凯美公司副总经理。凯美公司从2007年起开始代理松子加工贸易业务。凯美公司只代理过绥化老姚家（姚春涛）的松子加工厂加工贸易手册。具体业务是由许志勇办理的。2011年办理过2本加工贸易手册，一本来料加工手册，一本进料加工手册。老姚家在俄罗斯自己组织的货源，老姚家就是供货商。加工企业也是老姚家自己。出口外商是韩国金老板的公司。办理这2本加工贸易手册，老姚给了公司11万元代理费。凯美公司代理老姚家办理的加工贸易手册生产出的松仁卖给过韩国老金2次，第一次是12吨，老金说松仁质量不合格，要退货，许志勇和他协调的，退没退，退多少我就不清楚了。第二次是出口给韩国老金12吨。 3、证人陈某甲的证言证实：我是凯美公司的出纳员。凯美公司在2012年共替泰和公司向俄罗斯支付89.65万美元进料加工进口松子仁的货款。款项对应的交易合同、发票、报关单都是许志勇提供的。8月31日，许志勇给过我11万元，我存入公司账户了。今年有一天，许志勇让我按照报关单给他记一下进口和出口松子的流水账，我帮他记了。 4、证人程某的证言证实：我是凯美公司开发部的职员。2011年一天，许志勇找到我，让我帮他修改一张合同上面的数据。我就把那张合同在他的计算机上直接修改了日期、单价、吨数和总金额。2012年一天，许志勇让我帮忙把一个合同上的公章（《放货通知》上的韩文印章）给拓下来。我用扫描仪把合同先扫描下来，用作图软件截下来公章，存到他的电脑上。 5、证人马某甲的证言证实：我是海林市山市镇马武山产品加工厂的法定代表人。2012年，我分3次从姚春涛手里买过44.65吨松子仁，付完了527万货款，松子仁都让我卖了，卖给谁不记得了。姚春涛卖给我松仁时没说是国产松子还是进口松子加工的。我最后一次从姚春涛那拉货之后不久，姚春涛给我打电话问我能不能帮他联系出口核销手册。我联系天津顶好果蔬进出口有限公司（以下简称顶好公司）的田某甲说，我朋友有进口松子的手册想要核销，能不能帮着核销，田某甲说行，给了我一个他手下业务员的电话。我把电话告诉姚春涛，说核销打这个电话就行。 6、证人杨某某的证言证实：我是梅河口仨合万鑫山特产品有限公司（以下简称仨合万鑫公司）总经理。我从2011年9月末开始买姚春涛家加工的松仁，一共买过140多吨松仁，有80吨国产松仁，67吨俄罗斯松仁。其中有30吨俄罗斯松仁是姚春涛委托我作出口包装的，每吨收取他1200元包装费，这30吨松仁我帮助联系澳大利亚在华的一个采购总监马某乙，以每吨10万元的市场价卖了，7月由王某某从大连口岸出口到澳大利亚，由王某某和许志勇具体办理的核销。另37吨松仁天津顶好公司的田某甲答应帮他出口，田某甲有国外客户，他能收取代理费，我就给顶好公司发过去了，他说欠我的货以后进货时给我，这批松仁是王某某联系许志勇和顶好公司核销的。 7、证人王某某的证言证实：我是梅河口市仨合万鑫公司的报关员和报检员。2012年，我通过天津小刘（刘某乙）所在的顶好公司为许志勇的凯美公司核销总共3次。第一次核销3吨，出口到美国纽约；第二次核销16.5吨，出口到美国纽约；第三次核销16.5吨，出口到荷兰鹿特丹。我还通过梅河口市仨合万鑫公司为许志勇核销过该2本加工贸易手册，核销的吨数都是15吨，出口到澳大利亚墨尔本。 8、证人田某甲的证言证实：我是顶好公司总经理。2012年2月，杨某某、马某甲先后给我打电话让我帮忙给凯美公司核销手册。我找到国外客户后，将价格报给杨某某，杨某某确认后我就跟国外客户签合同，并安排刘某乙根据合同和凯美公司的手册具体办理报关手续。王某某在梅河口给多家代理报关业务，给凯美公司核销手册，都是刘某乙给王某某具体办的。杨某某没跟我说松仁是哪里来的。报关是用凯美公司的手册，所有手续都必须是以凯美公司的名义办。国外的客户是跟我签的合同，他们只认我公司出具的发票和装箱单。所以我要把以顶好公司名义开具的发票和装箱单再用邮件发给我国外的客户。 9、证人刘某乙的证言证实：我是顶好公司的业务员。从2012年5月底，我公司经理田某甲开始帮助凯美公司办理加工贸易出口。因为凯美公司没有国外销售的渠道。凯美公司一个叫许志勇的人跟我联系办理加工贸易出口，我公司用凯美公司的手册出过5票松仁。 10、证人田某乙的证言证实：我是顶好公司的厂长。2012年3月19日开始陆续进了几批凯美公司的货，田某甲告诉我，凯美公司的松仁是杨某某的。2012年马某甲也给我们发过几批松仁。 11、证人姜甲的证言证实：我是大连鸿艳货运代理公司的职员。2012年7月，公司经理姜乙让我做2票凯美公司出口各15吨松仁的货，让我联系吉林梅河口仨合万鑫公司业务员王某某。我给王某某打电话要的发票、箱单、合同，王某某用快递给我寄过来，还有核销单、报关委托书、报检委托书。我把报关需要的材料准备齐全后交给报关行报关。 12、证人姜乙的证言证实：我是大连鸿艳货运代理有限公司经理。2012年为凯美公司出口2票松仁，我让姜甲联系吉林梅河口仨合万鑫公司业务员王某某具体办理的。 13、证人丛某的证言证实：我是泰和公司员工。泰和公司通过加工贸易手册从俄罗斯进口的400吨松子能生产出105吨左右松仁，进口的100吨粗加工松仁能生产出60吨左右的松仁。这些生产出来的成品松仁是姚春涛卖的，卖了多少钱我不清楚，但货发给了杨某某、马某甲、陈某乙、窦某某、韩国金老板等人。泰和公司通过加工贸易手册从俄罗斯进口的松子、粗加工松仁生产出的松仁还剩12.65吨，存放在公司库房中。 14、证人吴某某的证言证实：泰和公司成立于2007年，姚春涛负责对外联系货源和成品销售。2011年俄罗斯松子大丰收，姚春涛让我带一部分工人在俄罗斯生产直接卖，一部分通过手册进口，共进口松子400吨，半成品松仁100吨。办理手册、松仁销售是姚春涛具体办的。 15、证人白某某的证言证实：我给韩国泰敏贸易公司金某某做翻译，我们是通过绥化老姚家介绍认识的李某、刘某甲、许志勇。老姚家负责组织货源，凯美公司负责办海关全部手续、出口，金某某把货款打给凯美公司，由凯美公司再支付给老姚家。2012年金某某从老姚家买了2次松仁，每次12吨。第一次金某某发现质量不好退了六七吨。后来金某某委托其他客户帮忙，于2012年8月在中国又购买了24吨松仁。 16、证人陈某乙的证言证实：我是沈阳市苏家屯区新建干果加工厂厂长。2012年4月，因为姚春涛欠我7万多元。姚春涛给我打电话说有一批大颗粒松子，问我要不要，我说你先发过来2吨，货到后我看质量不好就没再要。 17、哈尔滨海关制作的《提取笔录》及提取物品照片记载：2013年1月22日在绥化市绥北路1.5公里处腰房村泰和公司厂房提取该公司利用加工手册进口加工的剩余12.65吨松仁。 18、哈尔滨海关提取的涉案《加工手册》、《备案资料》、《报关单》及附随单证、《出入库明细》等书证，记载涉案松子的单价、加工系数、进出口的数量等情况。 （1）哈尔滨海关提取的B19201150007号来料加工手册及备案资料记载：2011年9月23日，凯美公司与莫斯科希诺海姆公司签订松子加工协议（合同号11HCYZ002），约定希诺海姆公司供应红松子400吨，每吨单价1400美元。交凯美公司加工，加工系数为3.80952，加工后红松子仁数量为105吨后复出口，每吨单价5940美元。凯美公司委托泰和公司加工从希诺海姆公司进口的红松子，并据此向哈尔滨海关申请办理来料加工贸易手册。2011年10月12日，哈尔滨商务局批准同意来料加工贸易业务。 （2）哈尔滨海关提取笔录及提取的进口报关单、附随单证记载：2012年2月16日至2012年6月15日间，凯美公司以来料加工贸易手册方式18次保税从东宁海关公路运输进口俄罗斯红松子395.455吨，货值905099美元，收货单位为泰和公司。其中有43.993吨单价1400美元，351.462吨单价2400美元。 （3）哈尔滨海关提取笔录及提取的海关出口货物报关单、通关单及凯美公司委托报关协议等记载：凯美公司3次从大连大窑湾海关、4次从天津新港海关保税运输出口澳大利亚、荷兰、美国、韩国红松子仁90.525吨、货值995775美元，上述货物全部用来料加工贸易手册（B19201150007号）予以核销。 （4）哈尔滨海关提取的C19201150032号进料加工手册及备案资料记载：2011年9月5日，凯美公司与俄罗斯阿尔谢松子加工有限公司签订合同号11HC／RU-01进口价值100万美元粗加工红松子仁400吨的合同，同时与韩国泰敏贸易公司签订了合同号11HC／KR-02的出口价值141.6万美元红松子仁的合同，凯美公司委托泰和公司加工，加工系数为1.667，并据此向哈尔滨海关申请办理进料加工贸易手册。2011年10月12日，哈尔滨商务局批准同意进料加工贸易业务。 （5）哈尔滨海关提取笔录及提取的进口报关单及附随单证记载：2012年2月11日至2012年5月7日间，凯美公司以进料加工贸易手册方式6次保税从东宁海关公路运输进口俄罗斯红松子99.99吨，货值1069107.5美元，收货单位为泰和公司。其中有22.925吨单价2500美元，45.025吨单价15000美元，32.04吨单价10500美元。 （6）哈尔滨海关提取笔录及提取的海关出口货物报关单及凯美公司委托报关协议、出口合同等记载：2012年3月21日至2012年8月1日间，凯美公司4次从大连大窑湾海关、1次从天津新港海关保税运输出口红松子仁共计59.975吨、货值1180225美元，且上述货物全部用进料加工贸易手册（C19201150032号）予以核销。 （7）哈尔滨海关提取的出入库明细，记载涉案物品的数量。 19、哈尔滨海关提取的《银行交易明细》、《存取款凭条》等，记载涉案货物、资金的流转情况。 20、哈尔滨海关提取的电子数据，记载许志勇与刘某乙等人为核销加工手册而往来邮件的情况。 21、哈尔滨海关提取的凯美公司出纳员陈某甲根据许志勇提供的报关单记录的进出流水账及在许志勇的办公室内搜出的伪造的放货通知等。 22、凯美公司出具的收据，记载许志勇交给凯美公司关于给泰和公司办理松子加工手册代理费的情况。 23、哈尔滨海关现场业务处《情况说明》记载：C19201150032手册于2012年11月9日备案审批，已进口粗加工松仁99.99吨，现未核销结案。B19201150007手册于2012年10月26日备案审批，已进口松籽395.455吨，现未核销结案。 24、哈尔滨海关哈关计核字（2013）7号《海关核定证明书》记载：泰和公司、凯美公司涉案计税金额人民币7392222.84元，偷逃税款人民币3032879.41元。 25、哈尔滨海关提取的泰和公司、凯美公司《营业执照》、《组织机构代码证》等，记载被告单位的主体情况。 26、被告人许志勇的供述证实：凯美公司有进出口经营权，能办理加工贸易手册，有来料加工和进料加工的加工贸易方式。2011年以来公司在海关一共办理2本手册，手册编号分别是C19201150032，B19201150007。C19201150032手册是进料加工，进口100吨左右俄罗斯粗加工的红松子仁，B19201150007手册是来料加工，进口的是400吨俄罗斯红松子，出口的都是红松子仁。手册是姚春涛向我提出来并经公司领导同意以我公司名义办的，实际进口、加工生产和货物处置都是他自己来运作，出口核销由我公司按姚春涛提供的出口货源配合完成。我公司只收取代理费。我公司只与韩国泰敏公司有加工贸易业务。姚春涛跟我说，他进口的松子在国内卖不少，出口平单的事他能办好，要我们公司给他出手续就行。在需要办理出口核销的时候，姚春涛让我联系仨合万鑫公司的王某某，王某某让我把2本加工贸易手册剩余的额度和需要核销的数量告诉她，需要我们公司配合进行核销，公司领导同意配合核销。我按照王某某的要求分别向天津顶好公司刘某乙、大连鸿艳货代公司姜甲邮寄了报关报检委托书、盖有公司箱单发票专用章的空白A4纸、濒危证。王某某和刘某乙把他们公司需要出口的红松子仁以我公司名义办理了出口手续，并把这些货发给了他们国外的客户。我公司未能对以我公司手册进口的俄罗斯红松子生产的红松子仁的去向进行有效监管是存在错误的。2012年9月3日，哈尔滨海关缉私局在我办公室搜查出的五份放货通知是我伪造的。C19201150032号手册生产出59.99吨松仁，只有17吨是出口给韩国泰敏公司的，其余都让姚春涛在国内给卖了，泰敏公司提出货物质量太差，无法在韩国销售，不会再购买手册生产的松仁，将在中国自行采购红松子仁，委托我公司办理出口手续和收汇，李某同意，之后，韩国泰敏公司自行组织了24吨红松子仁出口。B19201150007号来料加工手册进口400吨红松子，加工出105吨红松子仁，签约外商莫斯科希诺海姆公司，这本手册内容说的来料加工的事实不是真的，莫斯科希诺海姆公司不存在，泰和公司进的松子是他们自己在俄罗斯收的，加工成松仁之后泰和公司就卖了，卖给谁不清楚，也不存在支付加工费的情况。办理手册时使用的和外商签订的加工贸易合同是我们公司程某根据以前的合同文本改的，委托加工协议是我打的，由我们公司和泰和公司分别盖章。泰和公司分2笔把115000元代理费给了我公司。为应对海关缉私局检查我们公司办理的这2本手册的备案资料，我找到程某扫描的泰敏公司章，我做的凯美公司给泰和公司的放货通知。 27、上诉人姚春涛的供述证实：2007年前后，韩国客商金某某想从中国进口俄罗斯生产的红松子仁到韩国销售，他找到凯美公司合作，凯美公司委托我们加工成松仁。因为老金在俄罗斯没有货源，后来变为由凯美公司办理加工贸易手册，以凯美公司名义进口由泰和公司在俄罗斯收购的红松子，在泰和公司加工成红松子仁卖给老金出口到韩国销售。2011年秋，凯美公司在哈尔滨海关办理了2本加工贸易手册，准备从俄罗斯进口粗加工的红松子仁和红松子，我和凯美公司的许志勇商定，由我负责在俄罗斯收购红松子和粗加工的红松子仁，这2本加工贸易手册在哈尔滨海关备案的委托加工单位都是泰和公司。2012年春节前后，许志勇对我讲，如果我想使用这2本加工贸易手册剩余的额度，要向凯美公司缴纳一定费用，并负责手册核销，我同意。我支付给凯美公司好处费11万多元。2012年2月至6月，以凯美公司名义进口了400吨红松子和100吨粗加工的红松子仁，运到泰和公司在绥化的工厂加工成约160吨左右松子仁。这些松仁因为质量不好，只有20吨卖给了老金出口到韩国。在国内销售给一个南方人10吨，卖给海林市马某甲41.65吨，吉林省敦化市的窦某某16吨，老金的翻译老白买走20吨。仨合万鑫公司拉走了67吨，30吨是杨某某帮我联系的国外客户，运到仨合万鑫公司包装，委托杨某某帮着出口，37吨是抵给杨某某的货款，由杨某某出口并用手册核销。在泰和公司仓库还存放了10吨左右。姚春艳和丛某负责出库和记账，他俩说的内容我都认可。我和许志勇商量在国内销售的事情，为在海关核查时不能发现，凯美公司伪造了假的放货通知，应付海关的检查。许志勇将凯美公司的相关出口单、单据等手续提供给马某甲、王某某等人，给我办理出口核销手续。使用加工贸易手册进口的松子和粗加工松仁都是免税进口的。不允许在国内直接销售。但我没有国外的客户，无法将松仁出口，我在国内还欠别人钱，我把松仁卖了能够更快的回笼资金还钱和继续生产。泰和公司进口松子和松仁，报关公司是我委托的。第1票进口C19201150032号进料加工贸易手册项下粗加工松子仁时是按手册备案合同上的价格每公斤2.5美元申报的，报关公司说海关认为这个价格远远低于海关掌握的价格资料，按这个价报海关不能接受，我想反正是保税进口的，报多少都不交税，就和报关公司的人说只要能快点办完手续进口，减少麻烦，报多少只要不太出格我都能接受。后来报关公司的人和我说报每公斤10.5美元和15美元，我同意了。 ","cpfxgc":"本院认为，上诉单位泰和公司及上诉人姚春涛未经海关许可并且未补缴应缴税额，擅自将批准进口来料加工等保税料件加工而成的制成品在境内销售；被告单位凯美公司及被告人许志勇明知存在上述情况而为其提供帮助，泰和公司、凯美公司及姚春涛、许志勇的行为均已构成走私普通货物罪。泰和公司及姚春涛明知批准进口来料加工等保税料件加工而成的制成品不得在境内销售仍予以擅自销售，其中，泰和公司将应保税出口的松仁在境内销售给马某甲的事实，有证人马某甲、丛某等人证言、哈尔滨海关提取的出入库明细在卷证实，并与姚春涛在侦查环节的供述一致。韩国泰敏公司出口的24吨系该公司自行收购的事实，有证人丛某、白某某等人证言、哈尔滨海关提取的出入库明细在卷证实，并与许志勇、姚春涛在侦查环节的供述相互印证，足以认定。姚春涛及辩护人、泰和公司及辩护人所提泰和公司出售给马某甲的31.5吨松仁和泰和公司运往凯美公司仓库的24吨松仁应认定为正常出口的上诉理由和辩护意见，不能成立。来料加工手册与进料加工手册对进口货物报关单的价格均有明确记载，经过泰和公司、凯美公司及姚春涛、许志勇认可，申报进口货物价格每千克红松子的单价为1.4美元及2.4美元，每千克红松子仁的单价为2.5美元、15美元及10.5美元，且红松子和粗加工的红松子仁加工而成的制成品以不同的手册核销，该事实有姚春涛、许志勇供述，并与来料加工手册与进料加工手册记载的内容一致，足以认定。海关以此数据依法确认偷逃税款价格来源，应予认可。姚春涛及辩护人、泰和公司及辩护人所提认定偷逃应缴税款3032879.41元的数额不准确，成品松仁是进口红松子还是经粗加工红松子仁加工而成的无法分辨，针对成品松仁中红松子和粗加工的红松子仁的数量计算便没有依据，而二者价格相差悬殊，应以涉案成品松仁为红松子加工而成，计核单价为每千克1.4美元计算犯罪数额的上诉理由和辩护意见，不能成立。哈尔滨海关出具的《海关核定证明书》系根据本案具体犯罪事实和数额进行核定，不属于重新核定，该核定证明过程、鉴定依据和方法经审查符合法律规定。姚春涛及辩护人、泰和公司及辩护人所提《海关核定证明书》没有另行指派核定人员和核定过程违法的上诉理由和辩护意见，不能成立。一审判决对上诉单位泰和公司、被告单位凯美公司和被告人许志勇的定罪量刑适当。本案审理期间，最高人民法院、最高人民检察院公布施行的《关于办理走私刑事案件适用法律若干问题的解释》对本罪偷逃数额及情节严重的标准进行了调整，本案偷逃应缴税款3032879.41元，应属于情节严重，已不属于情节特别严重，故应对姚春涛的量刑予以调整。姚春涛的辩护人提出应减轻一个档次量刑的辩护意见，予以采纳。一审判决认定的事实清楚，证据确实、充分，定罪准确。对泰和公司、凯美公司及许志勇的量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项和《中华人民共和国刑法》第一百五十三条第二款、第三款，第一百五十四条第一项，第二十五条第一款，第二十六条第一款及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十四条第二款的规定，判决如下：","pjjg":" 一、驳回上诉单位黑龙江省绥化市泰和坚果有限责任公司的上诉，维持黑龙江省哈尔滨市中级人民法院（2013）哈刑二初字第118号刑事判决的第一、二、四、五项，即被告单位黑龙江省绥化市泰和坚果有限责任公司犯走私普通货物罪，判处罚金人民币三百一十万元；被告单位黑龙江凯美进出口有限公司犯走私普通货物罪，判处罚金人民币三十万元；被告人许志勇犯走私普通货物罪，判处有期徒刑三年，缓刑四年；扣押被告单位黑龙江凯美进出口有限公司违法所得人民币115000元，予以没收，上缴国库。 二、撤销黑龙江省哈尔滨市中级人民法院（2013）哈刑二初字第118号刑事判决的第三项，即被告人姚春涛犯走私普通货物罪，判处有期徒刑十年。 三、上诉人（一审被告人）姚春涛犯走私普通货物罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月4日起至2018年9月3日止） 本判决为终审判决。","qw":"黑龙江省高级人民法院 刑事判决书 （2014）黑刑二终字第41号 原公诉机关黑龙江省哈尔滨市人民检察院。 上诉单位（一审被告单位）黑龙江省绥化市泰和坚果有限责任公司。 辩护人何乃民，黑龙江贯通律师事务所律师。 上诉人（一审被告人）姚春涛，男，汉族，1977年2月26日出生。 辩护人崔迎春，黑龙江龙信达律师事务所律师。 被告单位黑龙江凯美进出口有限公司。 被告人许志勇，男，汉族，1972年10月13日出生。 黑龙江省哈尔滨市中级人民法院审理哈尔滨市人民检察院指控被告单位黑龙江省绥化市泰和坚果有限责任公司、黑龙江凯美进出口有限公司，被告人姚春涛、许志勇犯走私普通货物、物品罪一案，于2013年12月12日作出（2013）哈刑二初字第118号刑事判决。被告单位黑龙江省绥化市泰和坚果有限责任公司、被告人姚春涛不服，提出上诉。本院依法组成合议庭，经过阅卷、讯问被告人、听取辩护人意见，认为事实清楚，决定不开庭审理。现已审理终结。 一审判决认定：被告单位黑龙江省绥化市泰和坚果有限责任公司（下称泰和公司）与被告单位黑龙江凯美进出口有限公司（下称凯美公司）自2007年起合作经营俄罗斯松子加工贸易。凯美公司负责在海关办理、核销加工贸易手册，被告人许志勇负责此项工作。泰和公司负责以凯美公司名义从俄罗斯免税进口红松子，加工成松仁后复出口，并交付凯美公司代理费，被告人姚春涛负责此项工作。2011年11月，凯美公司在哈尔滨海关办理了料件为400吨松子的来料加工贸易手册和料件为400吨粗加工松仁的进料加工手册，泰和公司交付凯美公司代理费人民币115000元。2012年2月至6月间，在姚春涛操作下，泰和公司从东宁口岸以来料加工方式陆续保税进口俄罗斯产红松子395.455吨，加工出成品松仁103.81吨；以进料加工方式陆续保税进口俄罗斯产粗加工松子仁99.99吨，利用其加工出成品松仁59.98吨。姚春涛在明知保税货物未经海关许可且未补缴税款，不允许在境内擅自销售的情况下，在复出口松仁的同时，擅自在国内销售其利用保税料件加工的松仁牟利。为使走私犯罪得以完成，姚春涛与许志勇分工合作，由姚春涛负责联系他人帮助平衡加工手册；许志勇以凯美公司的名义负责为平衡手册伪造、提供虚假的证明文件，办理用于核销加工手册的单证，以逃避海关监管。2012年3月至8月间，泰和公司擅自将68.14吨保税松仁在境内销售，偷逃应缴税款人民币3032879.41元。 认定上述事实的证据有：证人李某、刘某甲、陈某甲、程某、马某甲、杨某某、王某某、田某甲、刘某乙、田某乙、姜甲、姜乙、丛某、吴某某、白某某、陈某乙的证言，哈尔滨海关提取笔录及提取物品照片，涉案加工手册、备案资料、报关单、附随单证、出入库明细，银行交易明细、存取款凭条，电子数据，报关单记录的进出流水账、伪造的放货通知，凯美公司出具的收据，哈尔滨海关现场业务处情况说明，海关核定证明书，泰和公司、凯美公司营业执照、机构代码证，被告人姚春涛、许志勇的供述。 哈尔滨市中级人民法院认为，被告单位泰和公司及被告人姚春涛未经海关许可并且未补交应缴税款，擅自在境内销售以保税料件加工而成的制成品，情节特别严重；被告单位凯美公司及被告人许志勇明知存在上述情况而为其提供帮助，泰和公司、凯美公司及姚春涛、许志勇的行为均已构成走私普通货物、物品罪。本案系共同犯罪，泰和公司及姚春涛犯罪情节特别严重，均系主犯，应依法惩处；凯美公司及许志勇系从犯，应减轻处罚。许志勇具备适用缓刑的条件，可宣告缓刑。依照《中华人民共和国刑法》第一百五十三条第二款、第三款，第一百五十四条第一项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十四条，第七十二条第一款，第七十三条第二款、第三款的规定，认定被告单位泰和公司犯走私普通货物、物品罪，判处罚金人民币三百一十万元；被告单位凯美公司犯走私普通货物、物品罪，判处罚金人民币三十万元；被告人姚春涛犯走私普通货物、物品罪，判处有期徒刑十年；被告人许志勇犯走私普通货物、物品罪，判处有期徒刑三年，缓刑四年；扣押被告单位凯美公司违法所得人民币115000元，予以没收，上缴国库。 宣判后，被告单位凯美公司、被告人许志勇服判，不上诉。被告单位泰和公司、被告人姚春涛不服，提出上诉。 泰和公司的上诉理由是：1、一审判决认定泰和公司内销68.14吨保税松仁，其中销售给马某甲31.5吨认定为内销货物数量的事实不清，证据不足；2、《海关核定证明书》没有重新指派计核人员计核犯罪数额错误，不能作为定案证据，应重新核定；3、涉案税款应以来料加工手册中备案的申报进口松子的成交价格每千克1.4美元和进料加工手册中备案的申报进口粗加工松仁的成交价格每千克2.5美元作为计核税额依据；4、本案指控的68.14吨松仁中，是来源于松子还是粗加工的松仁加工的或者二者皆有，没有证据证实，在计核税款时应按照对被告人有利的方法即按照内销的68.14吨松仁全部来源于红松子计核。泰和公司的辩护人提出与泰和公司上诉理由相同的辩护意见。 姚春涛的上诉理由是：1、一审判决认定在其具体操作下，泰和公司擅自将68.14吨保税松仁在境内销售，数额不准确，其中，马某甲代为出口的31.5吨松仁和泰和公司运往凯美公司仓库的24吨松仁应认定为正常出口；2、由于走私货品的数量不是68.14吨，计税价格应按原申报进口货物成交价格进口每千克红松子的单价为1.4美元、红松子仁的单价为2.5美元计算，故认定偷逃应缴税款3032879.41元的数额不准确，且成品松仁是进口红松子还是经粗加工红松子仁加工而成的无法分辨，针对成品松仁中红松子和粗加工的红松子仁的数量计算便没有依据，而二者价格相差悬殊，应以涉案成品松仁为红松子加工而成，计核单价为每千克1.4美元计算犯罪数额；3、一审判决依据哈尔滨海关出具的《海关核定证明书》程序不合法，经办人曾经计核过本案的税款，重新核定时，没有依法另行指派计核人员，《海关核定证明书》不能作为定案证据，应重新核定。姚春涛的辩护人除提出与姚春涛上诉理由相同的辩护意见外，还提出，《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》自2014年9月10日起施行，根据该解释第二十四条第二款的规定，本案属于情节严重，不属于情节特别严重，应减轻一个档次量刑。 经审理查明：上诉单位黑龙江省绥化市泰和坚果有限责任公司（下称泰和公司）与被告单位黑龙江凯美进出口有限公司（下称凯美公司）自2007年开始合作经营俄罗斯松子的加工贸易。凯美公司作为经营企业，负责在海关办理、核销加工贸易手册，由被告人许志勇具体负责此项工作。泰和公司负责以凯美公司名义从俄罗斯免税进口红松子，加工成松仁后复出口，并给付凯美公司代理费，由上诉人姚春涛具体负责此项工作。2011年11月，凯美公司在哈尔滨海关办理了编号为B19201150007、料件为400吨松子的来料加工贸易手册和编号为C19201150032、料件为400吨粗加工松仁的进料加工手册，为此泰和公司给付凯美公司代理费人民币115000元。 2012年2月至6月间，在姚春涛操作下，泰和公司使用B19201150007号来料加工手册，以来料加工方式陆续保税进口俄罗斯产红松子395.455吨，利用其加工出成品松仁103.81吨；使用C19201150032号进料加工手册，以进料加工方式陆续保税进口俄罗斯产粗加工松子仁99.99吨，利用其加工出成品松仁59.98吨。姚春涛在明知保税货物未经海关许可且未补缴税款，不允许在境内销售的情况下，在复出口松仁的同时，擅自在国内销售部分松仁牟利。为逃避海关监管，姚春涛与许志勇分工合作，由姚春涛联系他人帮助平衡加工手册；许志勇以凯美公司的名义负责为平衡手册伪造、提供虚假的证明文件，办理用于核销加工手册的单证，以逃避海关监管。2012年3月至8月间，泰和公司擅自将68.14吨保税松仁在境内销售，偷逃应缴税款人民币3032879.41元。 2012年9月3日，侦查机关在绥化市将姚春涛抓获，在哈尔滨市将许志勇抓获。 上述事实，有下列证据证实： 1、证人李某的证言证实：从2007年开始，凯美公司代理泰和公司在海关办理加工贸易手册，从俄罗斯进口松子，由泰和公司加工成松仁后再出口。我公司业务员许志勇负责办理与泰和公司的业务。从2011年至今，许志勇具体办理过2本凯美公司加工贸易手册。泰和公司给付了我公司代理费。 2、证人刘某甲的证言证实：我是凯美公司副总经理。凯美公司从2007年起开始代理松子加工贸易业务。凯美公司只代理过绥化老姚家（姚春涛）的松子加工厂加工贸易手册。具体业务是由许志勇办理的。2011年办理过2本加工贸易手册，一本来料加工手册，一本进料加工手册。老姚家在俄罗斯自己组织的货源，老姚家就是供货商。加工企业也是老姚家自己。出口外商是韩国金老板的公司。办理这2本加工贸易手册，老姚给了公司11万元代理费。凯美公司代理老姚家办理的加工贸易手册生产出的松仁卖给过韩国老金2次，第一次是12吨，老金说松仁质量不合格，要退货，许志勇和他协调的，退没退，退多少我就不清楚了。第二次是出口给韩国老金12吨。 3、证人陈某甲的证言证实：我是凯美公司的出纳员。凯美公司在2012年共替泰和公司向俄罗斯支付89.65万美元进料加工进口松子仁的货款。款项对应的交易合同、发票、报关单都是许志勇提供的。8月31日，许志勇给过我11万元，我存入公司账户了。今年有一天，许志勇让我按照报关单给他记一下进口和出口松子的流水账，我帮他记了。 4、证人程某的证言证实：我是凯美公司开发部的职员。2011年一天，许志勇找到我，让我帮他修改一张合同上面的数据。我就把那张合同在他的计算机上直接修改了日期、单价、吨数和总金额。2012年一天，许志勇让我帮忙把一个合同上的公章（《放货通知》上的韩文印章）给拓下来。我用扫描仪把合同先扫描下来，用作图软件截下来公章，存到他的电脑上。 5、证人马某甲的证言证实：我是海林市山市镇马武山产品加工厂的法定代表人。2012年，我分3次从姚春涛手里买过44.65吨松子仁，付完了527万货款，松子仁都让我卖了，卖给谁不记得了。姚春涛卖给我松仁时没说是国产松子还是进口松子加工的。我最后一次从姚春涛那拉货之后不久，姚春涛给我打电话问我能不能帮他联系出口核销手册。我联系天津顶好果蔬进出口有限公司（以下简称顶好公司）的田某甲说，我朋友有进口松子的手册想要核销，能不能帮着核销，田某甲说行，给了我一个他手下业务员的电话。我把电话告诉姚春涛，说核销打这个电话就行。 6、证人杨某某的证言证实：我是梅河口仨合万鑫山特产品有限公司（以下简称仨合万鑫公司）总经理。我从2011年9月末开始买姚春涛家加工的松仁，一共买过140多吨松仁，有80吨国产松仁，67吨俄罗斯松仁。其中有30吨俄罗斯松仁是姚春涛委托我作出口包装的，每吨收取他1200元包装费，这30吨松仁我帮助联系澳大利亚在华的一个采购总监马某乙，以每吨10万元的市场价卖了，7月由王某某从大连口岸出口到澳大利亚，由王某某和许志勇具体办理的核销。另37吨松仁天津顶好公司的田某甲答应帮他出口，田某甲有国外客户，他能收取代理费，我就给顶好公司发过去了，他说欠我的货以后进货时给我，这批松仁是王某某联系许志勇和顶好公司核销的。 7、证人王某某的证言证实：我是梅河口市仨合万鑫公司的报关员和报检员。2012年，我通过天津小刘（刘某乙）所在的顶好公司为许志勇的凯美公司核销总共3次。第一次核销3吨，出口到美国纽约；第二次核销16.5吨，出口到美国纽约；第三次核销16.5吨，出口到荷兰鹿特丹。我还通过梅河口市仨合万鑫公司为许志勇核销过该2本加工贸易手册，核销的吨数都是15吨，出口到澳大利亚墨尔本。 8、证人田某甲的证言证实：我是顶好公司总经理。2012年2月，杨某某、马某甲先后给我打电话让我帮忙给凯美公司核销手册。我找到国外客户后，将价格报给杨某某，杨某某确认后我就跟国外客户签合同，并安排刘某乙根据合同和凯美公司的手册具体办理报关手续。王某某在梅河口给多家代理报关业务，给凯美公司核销手册，都是刘某乙给王某某具体办的。杨某某没跟我说松仁是哪里来的。报关是用凯美公司的手册，所有手续都必须是以凯美公司的名义办。国外的客户是跟我签的合同，他们只认我公司出具的发票和装箱单。所以我要把以顶好公司名义开具的发票和装箱单再用邮件发给我国外的客户。 9、证人刘某乙的证言证实：我是顶好公司的业务员。从2012年5月底，我公司经理田某甲开始帮助凯美公司办理加工贸易出口。因为凯美公司没有国外销售的渠道。凯美公司一个叫许志勇的人跟我联系办理加工贸易出口，我公司用凯美公司的手册出过5票松仁。 10、证人田某乙的证言证实：我是顶好公司的厂长。2012年3月19日开始陆续进了几批凯美公司的货，田某甲告诉我，凯美公司的松仁是杨某某的。2012年马某甲也给我们发过几批松仁。 11、证人姜甲的证言证实：我是大连鸿艳货运代理公司的职员。2012年7月，公司经理姜乙让我做2票凯美公司出口各15吨松仁的货，让我联系吉林梅河口仨合万鑫公司业务员王某某。我给王某某打电话要的发票、箱单、合同，王某某用快递给我寄过来，还有核销单、报关委托书、报检委托书。我把报关需要的材料准备齐全后交给报关行报关。 12、证人姜乙的证言证实：我是大连鸿艳货运代理有限公司经理。2012年为凯美公司出口2票松仁，我让姜甲联系吉林梅河口仨合万鑫公司业务员王某某具体办理的。 13、证人丛某的证言证实：我是泰和公司员工。泰和公司通过加工贸易手册从俄罗斯进口的400吨松子能生产出105吨左右松仁，进口的100吨粗加工松仁能生产出60吨左右的松仁。这些生产出来的成品松仁是姚春涛卖的，卖了多少钱我不清楚，但货发给了杨某某、马某甲、陈某乙、窦某某、韩国金老板等人。泰和公司通过加工贸易手册从俄罗斯进口的松子、粗加工松仁生产出的松仁还剩12.65吨，存放在公司库房中。 14、证人吴某某的证言证实：泰和公司成立于2007年，姚春涛负责对外联系货源和成品销售。2011年俄罗斯松子大丰收，姚春涛让我带一部分工人在俄罗斯生产直接卖，一部分通过手册进口，共进口松子400吨，半成品松仁100吨。办理手册、松仁销售是姚春涛具体办的。 15、证人白某某的证言证实：我给韩国泰敏贸易公司金某某做翻译，我们是通过绥化老姚家介绍认识的李某、刘某甲、许志勇。老姚家负责组织货源，凯美公司负责办海关全部手续、出口，金某某把货款打给凯美公司，由凯美公司再支付给老姚家。2012年金某某从老姚家买了2次松仁，每次12吨。第一次金某某发现质量不好退了六七吨。后来金某某委托其他客户帮忙，于2012年8月在中国又购买了24吨松仁。 16、证人陈某乙的证言证实：我是沈阳市苏家屯区新建干果加工厂厂长。2012年4月，因为姚春涛欠我7万多元。姚春涛给我打电话说有一批大颗粒松子，问我要不要，我说你先发过来2吨，货到后我看质量不好就没再要。 17、哈尔滨海关制作的《提取笔录》及提取物品照片记载：2013年1月22日在绥化市绥北路1.5公里处腰房村泰和公司厂房提取该公司利用加工手册进口加工的剩余12.65吨松仁。 18、哈尔滨海关提取的涉案《加工手册》、《备案资料》、《报关单》及附随单证、《出入库明细》等书证，记载涉案松子的单价、加工系数、进出口的数量等情况。 （1）哈尔滨海关提取的B19201150007号来料加工手册及备案资料记载：2011年9月23日，凯美公司与莫斯科希诺海姆公司签订松子加工协议（合同号11HCYZ002），约定希诺海姆公司供应红松子400吨，每吨单价1400美元。交凯美公司加工，加工系数为3.80952，加工后红松子仁数量为105吨后复出口，每吨单价5940美元。凯美公司委托泰和公司加工从希诺海姆公司进口的红松子，并据此向哈尔滨海关申请办理来料加工贸易手册。2011年10月12日，哈尔滨商务局批准同意来料加工贸易业务。 （2）哈尔滨海关提取笔录及提取的进口报关单、附随单证记载：2012年2月16日至2012年6月15日间，凯美公司以来料加工贸易手册方式18次保税从东宁海关公路运输进口俄罗斯红松子395.455吨，货值905099美元，收货单位为泰和公司。其中有43.993吨单价1400美元，351.462吨单价2400美元。 （3）哈尔滨海关提取笔录及提取的海关出口货物报关单、通关单及凯美公司委托报关协议等记载：凯美公司3次从大连大窑湾海关、4次从天津新港海关保税运输出口澳大利亚、荷兰、美国、韩国红松子仁90.525吨、货值995775美元，上述货物全部用来料加工贸易手册（B19201150007号）予以核销。 （4）哈尔滨海关提取的C19201150032号进料加工手册及备案资料记载：2011年9月5日，凯美公司与俄罗斯阿尔谢松子加工有限公司签订合同号11HC／RU-01进口价值100万美元粗加工红松子仁400吨的合同，同时与韩国泰敏贸易公司签订了合同号11HC／KR-02的出口价值141.6万美元红松子仁的合同，凯美公司委托泰和公司加工，加工系数为1.667，并据此向哈尔滨海关申请办理进料加工贸易手册。2011年10月12日，哈尔滨商务局批准同意进料加工贸易业务。 （5）哈尔滨海关提取笔录及提取的进口报关单及附随单证记载：2012年2月11日至2012年5月7日间，凯美公司以进料加工贸易手册方式6次保税从东宁海关公路运输进口俄罗斯红松子99.99吨，货值1069107.5美元，收货单位为泰和公司。其中有22.925吨单价2500美元，45.025吨单价15000美元，32.04吨单价10500美元。 （6）哈尔滨海关提取笔录及提取的海关出口货物报关单及凯美公司委托报关协议、出口合同等记载：2012年3月21日至2012年8月1日间，凯美公司4次从大连大窑湾海关、1次从天津新港海关保税运输出口红松子仁共计59.975吨、货值1180225美元，且上述货物全部用进料加工贸易手册（C19201150032号）予以核销。 （7）哈尔滨海关提取的出入库明细，记载涉案物品的数量。 19、哈尔滨海关提取的《银行交易明细》、《存取款凭条》等，记载涉案货物、资金的流转情况。 20、哈尔滨海关提取的电子数据，记载许志勇与刘某乙等人为核销加工手册而往来邮件的情况。 21、哈尔滨海关提取的凯美公司出纳员陈某甲根据许志勇提供的报关单记录的进出流水账及在许志勇的办公室内搜出的伪造的放货通知等。 22、凯美公司出具的收据，记载许志勇交给凯美公司关于给泰和公司办理松子加工手册代理费的情况。 23、哈尔滨海关现场业务处《情况说明》记载：C19201150032手册于2012年11月9日备案审批，已进口粗加工松仁99.99吨，现未核销结案。B19201150007手册于2012年10月26日备案审批，已进口松籽395.455吨，现未核销结案。 24、哈尔滨海关哈关计核字（2013）7号《海关核定证明书》记载：泰和公司、凯美公司涉案计税金额人民币7392222.84元，偷逃税款人民币3032879.41元。 25、哈尔滨海关提取的泰和公司、凯美公司《营业执照》、《组织机构代码证》等，记载被告单位的主体情况。 26、被告人许志勇的供述证实：凯美公司有进出口经营权，能办理加工贸易手册，有来料加工和进料加工的加工贸易方式。2011年以来公司在海关一共办理2本手册，手册编号分别是C19201150032，B19201150007。C19201150032手册是进料加工，进口100吨左右俄罗斯粗加工的红松子仁，B19201150007手册是来料加工，进口的是400吨俄罗斯红松子，出口的都是红松子仁。手册是姚春涛向我提出来并经公司领导同意以我公司名义办的，实际进口、加工生产和货物处置都是他自己来运作，出口核销由我公司按姚春涛提供的出口货源配合完成。我公司只收取代理费。我公司只与韩国泰敏公司有加工贸易业务。姚春涛跟我说，他进口的松子在国内卖不少，出口平单的事他能办好，要我们公司给他出手续就行。在需要办理出口核销的时候，姚春涛让我联系仨合万鑫公司的王某某，王某某让我把2本加工贸易手册剩余的额度和需要核销的数量告诉她，需要我们公司配合进行核销，公司领导同意配合核销。我按照王某某的要求分别向天津顶好公司刘某乙、大连鸿艳货代公司姜甲邮寄了报关报检委托书、盖有公司箱单发票专用章的空白A4纸、濒危证。王某某和刘某乙把他们公司需要出口的红松子仁以我公司名义办理了出口手续，并把这些货发给了他们国外的客户。我公司未能对以我公司手册进口的俄罗斯红松子生产的红松子仁的去向进行有效监管是存在错误的。2012年9月3日，哈尔滨海关缉私局在我办公室搜查出的五份放货通知是我伪造的。C19201150032号手册生产出59.99吨松仁，只有17吨是出口给韩国泰敏公司的，其余都让姚春涛在国内给卖了，泰敏公司提出货物质量太差，无法在韩国销售，不会再购买手册生产的松仁，将在中国自行采购红松子仁，委托我公司办理出口手续和收汇，李某同意，之后，韩国泰敏公司自行组织了24吨红松子仁出口。B19201150007号来料加工手册进口400吨红松子，加工出105吨红松子仁，签约外商莫斯科希诺海姆公司，这本手册内容说的来料加工的事实不是真的，莫斯科希诺海姆公司不存在，泰和公司进的松子是他们自己在俄罗斯收的，加工成松仁之后泰和公司就卖了，卖给谁不清楚，也不存在支付加工费的情况。办理手册时使用的和外商签订的加工贸易合同是我们公司程某根据以前的合同文本改的，委托加工协议是我打的，由我们公司和泰和公司分别盖章。泰和公司分2笔把115000元代理费给了我公司。为应对海关缉私局检查我们公司办理的这2本手册的备案资料，我找到程某扫描的泰敏公司章，我做的凯美公司给泰和公司的放货通知。 27、上诉人姚春涛的供述证实：2007年前后，韩国客商金某某想从中国进口俄罗斯生产的红松子仁到韩国销售，他找到凯美公司合作，凯美公司委托我们加工成松仁。因为老金在俄罗斯没有货源，后来变为由凯美公司办理加工贸易手册，以凯美公司名义进口由泰和公司在俄罗斯收购的红松子，在泰和公司加工成红松子仁卖给老金出口到韩国销售。2011年秋，凯美公司在哈尔滨海关办理了2本加工贸易手册，准备从俄罗斯进口粗加工的红松子仁和红松子，我和凯美公司的许志勇商定，由我负责在俄罗斯收购红松子和粗加工的红松子仁，这2本加工贸易手册在哈尔滨海关备案的委托加工单位都是泰和公司。2012年春节前后，许志勇对我讲，如果我想使用这2本加工贸易手册剩余的额度，要向凯美公司缴纳一定费用，并负责手册核销，我同意。我支付给凯美公司好处费11万多元。2012年2月至6月，以凯美公司名义进口了400吨红松子和100吨粗加工的红松子仁，运到泰和公司在绥化的工厂加工成约160吨左右松子仁。这些松仁因为质量不好，只有20吨卖给了老金出口到韩国。在国内销售给一个南方人10吨，卖给海林市马某甲41.65吨，吉林省敦化市的窦某某16吨，老金的翻译老白买走20吨。仨合万鑫公司拉走了67吨，30吨是杨某某帮我联系的国外客户，运到仨合万鑫公司包装，委托杨某某帮着出口，37吨是抵给杨某某的货款，由杨某某出口并用手册核销。在泰和公司仓库还存放了10吨左右。姚春艳和丛某负责出库和记账，他俩说的内容我都认可。我和许志勇商量在国内销售的事情，为在海关核查时不能发现，凯美公司伪造了假的放货通知，应付海关的检查。许志勇将凯美公司的相关出口单、单据等手续提供给马某甲、王某某等人，给我办理出口核销手续。使用加工贸易手册进口的松子和粗加工松仁都是免税进口的。不允许在国内直接销售。但我没有国外的客户，无法将松仁出口，我在国内还欠别人钱，我把松仁卖了能够更快的回笼资金还钱和继续生产。泰和公司进口松子和松仁，报关公司是我委托的。第1票进口C19201150032号进料加工贸易手册项下粗加工松子仁时是按手册备案合同上的价格每公斤2.5美元申报的，报关公司说海关认为这个价格远远低于海关掌握的价格资料，按这个价报海关不能接受，我想反正是保税进口的，报多少都不交税，就和报关公司的人说只要能快点办完手续进口，减少麻烦，报多少只要不太出格我都能接受。后来报关公司的人和我说报每公斤10.5美元和15美元，我同意了。 本院认为，上诉单位泰和公司及上诉人姚春涛未经海关许可并且未补缴应缴税额，擅自将批准进口来料加工等保税料件加工而成的制成品在境内销售；被告单位凯美公司及被告人许志勇明知存在上述情况而为其提供帮助，泰和公司、凯美公司及姚春涛、许志勇的行为均已构成走私普通货物罪。泰和公司及姚春涛明知批准进口来料加工等保税料件加工而成的制成品不得在境内销售仍予以擅自销售，其中，泰和公司将应保税出口的松仁在境内销售给马某甲的事实，有证人马某甲、丛某等人证言、哈尔滨海关提取的出入库明细在卷证实，并与姚春涛在侦查环节的供述一致。韩国泰敏公司出口的24吨系该公司自行收购的事实，有证人丛某、白某某等人证言、哈尔滨海关提取的出入库明细在卷证实，并与许志勇、姚春涛在侦查环节的供述相互印证，足以认定。姚春涛及辩护人、泰和公司及辩护人所提泰和公司出售给马某甲的31.5吨松仁和泰和公司运往凯美公司仓库的24吨松仁应认定为正常出口的上诉理由和辩护意见，不能成立。来料加工手册与进料加工手册对进口货物报关单的价格均有明确记载，经过泰和公司、凯美公司及姚春涛、许志勇认可，申报进口货物价格每千克红松子的单价为1.4美元及2.4美元，每千克红松子仁的单价为2.5美元、15美元及10.5美元，且红松子和粗加工的红松子仁加工而成的制成品以不同的手册核销，该事实有姚春涛、许志勇供述，并与来料加工手册与进料加工手册记载的内容一致，足以认定。海关以此数据依法确认偷逃税款价格来源，应予认可。姚春涛及辩护人、泰和公司及辩护人所提认定偷逃应缴税款3032879.41元的数额不准确，成品松仁是进口红松子还是经粗加工红松子仁加工而成的无法分辨，针对成品松仁中红松子和粗加工的红松子仁的数量计算便没有依据，而二者价格相差悬殊，应以涉案成品松仁为红松子加工而成，计核单价为每千克1.4美元计算犯罪数额的上诉理由和辩护意见，不能成立。哈尔滨海关出具的《海关核定证明书》系根据本案具体犯罪事实和数额进行核定，不属于重新核定，该核定证明过程、鉴定依据和方法经审查符合法律规定。姚春涛及辩护人、泰和公司及辩护人所提《海关核定证明书》没有另行指派核定人员和核定过程违法的上诉理由和辩护意见，不能成立。一审判决对上诉单位泰和公司、被告单位凯美公司和被告人许志勇的定罪量刑适当。本案审理期间，最高人民法院、最高人民检察院公布施行的《关于办理走私刑事案件适用法律若干问题的解释》对本罪偷逃数额及情节严重的标准进行了调整，本案偷逃应缴税款3032879.41元，应属于情节严重，已不属于情节特别严重，故应对姚春涛的量刑予以调整。姚春涛的辩护人提出应减轻一个档次量刑的辩护意见，予以采纳。一审判决认定的事实清楚，证据确实、充分，定罪准确。对泰和公司、凯美公司及许志勇的量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项和《中华人民共和国刑法》第一百五十三条第二款、第三款，第一百五十四条第一项，第二十五条第一款，第二十六条第一款及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十四条第二款的规定，判决如下： 一、驳回上诉单位黑龙江省绥化市泰和坚果有限责任公司的上诉，维持黑龙江省哈尔滨市中级人民法院（2013）哈刑二初字第118号刑事判决的第一、二、四、五项，即被告单位黑龙江省绥化市泰和坚果有限责任公司犯走私普通货物罪，判处罚金人民币三百一十万元；被告单位黑龙江凯美进出口有限公司犯走私普通货物罪，判处罚金人民币三十万元；被告人许志勇犯走私普通货物罪，判处有期徒刑三年，缓刑四年；扣押被告单位黑龙江凯美进出口有限公司违法所得人民币115000元，予以没收，上缴国库。 二、撤销黑龙江省哈尔滨市中级人民法院（2013）哈刑二初字第118号刑事判决的第三项，即被告人姚春涛犯走私普通货物罪，判处有期徒刑十年。 三、上诉人（一审被告人）姚春涛犯走私普通货物罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月4日起至2018年9月3日止） 本判决为终审判决。 审判长王威 代理审判员陈文萍 代理审判员姚孟莹 二〇一四年十一月三日 书记员李宝峰","writId":"01214f8911c75e09cca00ec9d9692b6e4f1","writName":"姚春涛犯走私普通货物罪二审刑事判决书"}
