{"ajId":"5dac86e5-53ee-4207-9675-f09eb85c2543","ajName":"李洪夺盗窃一案","ajjbqk":" 图们市人民检察院指控，2017年6月13日16时至17时间，被告人李洪夺在图们市月晴镇被害人张某某经营的钢材经销部屋内，以购买钢材为由将张某某支走后，趁屋内的田某某、张某甲不备，盗窃张某某放在沙发上的黑色背包，保内有人民币2300余元。 以上事实，被告人在庭审过程中没有异议，且有公诉机关提供并经当庭质证的被害人张某某陈述；证人田某某、张某甲、吕某某证言；书证--图们市公安局案件来源及归案情况、现场勘验笔录及现场照片、辨认笔录及辨认照片、户籍证明；书证--刑事判决书及罪犯档案资料；鉴定报告--延边朝鲜族自治州公安司法鉴定中心（吉延州）公（刑技）鉴（法物）字［2017］235号检验报告、（吉延州）公（刑技）鉴（法物）字［2017］380号鉴定书；视听资料；被告人李洪夺的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李洪夺以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立，予以支持。被告人李洪夺被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。鉴于被告人李洪夺如实供述自己的罪行，可以从轻处罚。据此，对被告人李洪夺依照《中华人民共和国刑法》第二百六十四条盗窃罪、第六十五条第一款累犯、第六十七条第三款如实供述自己的罪行、第五十二条罚金数额的裁量、第五十三条罚金的缴纳之规定，判决如下：","pjjg":" 被告人李洪夺犯盗窃罪，判处有期徒刑六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月27日起至2018年2月26日止。罚金自本判决发生法律效力之日起十日内，向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省图们市人民法院 刑事判决书 （2017）吉2402刑初102号 公诉机关吉林省图们市人民检察院。 被告人李洪夺，男，汉族，小学文化程度，无职业，户籍所在地及居住地黑龙江省。被告人李洪夺因犯抢劫罪，于1993年7月30日，被黑龙江省双城市人民法院判处有期徒刑十一年，剥夺政治权利三年；因犯敲诈勒索罪，于2002年8月2日，被黑龙江省大庆市龙凤区人民法院判处有期徒刑四年；因犯盗窃罪，于2013年4月27日，被黑龙江省佳木斯市东风区人民法院判处有期徒刑一年六个月，并处罚金人民币10000元；因犯盗窃罪，于黑龙江省东宁县人民法院判处有期徒刑二年六个月40000元，于2016年12月18日刑满释放。被告人李洪夺因涉嫌犯盗窃罪于2017年8月27日被图们市公安局刑事拘留，于同年9月7日被逮捕。 图们市人民检察院以图检刑检刑诉［2017］102号起诉书指控被告人李洪夺犯盗窃罪，于2017年12月7日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。图们市人民检察院指派检察员朴英、代理检察员张经雷出庭支持公诉，被告人李洪夺到庭参加诉讼。现已审理终结。 图们市人民检察院指控，2017年6月13日16时至17时间，被告人李洪夺在图们市月晴镇被害人张某某经营的钢材经销部屋内，以购买钢材为由将张某某支走后，趁屋内的田某某、张某甲不备，盗窃张某某放在沙发上的黑色背包，保内有人民币2300余元。 以上事实，被告人在庭审过程中没有异议，且有公诉机关提供并经当庭质证的被害人张某某陈述；证人田某某、张某甲、吕某某证言；书证--图们市公安局案件来源及归案情况、现场勘验笔录及现场照片、辨认笔录及辨认照片、户籍证明；书证--刑事判决书及罪犯档案资料；鉴定报告--延边朝鲜族自治州公安司法鉴定中心（吉延州）公（刑技）鉴（法物）字［2017］235号检验报告、（吉延州）公（刑技）鉴（法物）字［2017］380号鉴定书；视听资料；被告人李洪夺的供述和辩解等证据证实，足以认定。 本院认为，被告人李洪夺以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立，予以支持。被告人李洪夺被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。鉴于被告人李洪夺如实供述自己的罪行，可以从轻处罚。据此，对被告人李洪夺依照《中华人民共和国刑法》第二百六十四条盗窃罪、第六十五条第一款累犯、第六十七条第三款如实供述自己的罪行、第五十二条罚金数额的裁量、第五十三条罚金的缴纳之规定，判决如下： 被告人李洪夺犯盗窃罪，判处有期徒刑六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月27日起至2018年2月26日止。罚金自本判决发生法律效力之日起十日内，向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员尹盛镐 二〇一七年十二月二十一日 书记员刘明璐","writId":"026011c07323894561c189458ce68be98a5","writName":"李洪夺盗窃一审刑事判决书"}
