{"ajId":"e47b3188-103e-427a-8533-462dc505be3f","ajName":"王选胜、李福臣滥用职权罪一案","ajjbqk":" 阜新市海州区人民检察院指控：2010年12月23日，被告人王选胜利用其在阜新市工商局工作，并曾担任阜新市工商局注册分局局长之便，在受委托人不知情的情况下，到阜新市工商局注册分局申请办理阜新市德美暖通设备有限公司股东变更登记，被告人李福臣作为工商局注册分局受理、审查人员，违反规定程序，在受委托人未到场的情况下为王选胜办理了企业股东变更登记，王雅辉（拟不起诉）作为工商局注册分局的核准人员，在核准过程中没有认真审核其中“出资方式”一栏填写的是“实物”，与其注册登记信息填写不一致（原信息为“货币”），将原来登记的公司股东“姚艳、王恩甫”变更为“姚艳、吴红伟”，给占有公司49％股份的原股东王恩甫造成经济损失79.69万元。 2012年2月10日，王选胜再次到阜新市工商局注册分局，办理德美暖通公司法人及股东的变更登记，李福臣、王雅辉违反规定程序，在受委托人吴红伟和法定代表人姚艳未到场的情况下，由王选胜代替姚艳在“股东会决议”上签字，办理了企业法人及股东变更登记。将公司法人“姚艳”变更为“齐哲”；将公司股东“姚艳、吴红伟”变更为“齐哲、宋林倩”。致使德美暖通房产被抵押，后经阜新市细河区人民法院判决，撤销此次变更登记，工商局已纠正了违法行为，现德美暖通公司法人为姚艳，股东为姚艳、吴红伟。被抵押的房产已撤销。 公诉机关认为被告人王选胜、李福臣的行为已触犯了《中华人民共和国刑法》第三百九十七条之规定，应以滥用职权罪追究刑事责任。为支持上述犯罪事实，公诉机关向法庭提供了相应的证据。 被告人王选胜对起诉书指控的犯罪事实和罪名有意见，其辩称：“2004年以后我在工商局没有任何职务，没有职务就没有权利，我不能滥用职权。公司变更的各项手续需要很多材料，这些材料大部分是姚艳、吴红伟本人签字，怎么说他们不知情。他们之间是因为欠钱还不起才会发生的这件事。在整个公司变更过程中，我没有让工商局的任何人给予照顾。从始至终我没有接触过公司。” 被告人王选胜辩护人赵孜伟的辩护意见是：本案被告人不存在滥用职权的犯罪行为。起诉指控被告人有罪是不正确的。王选胜没有职权，不具备滥用职权犯罪的主体资格。依据阜新市工商管理局提供的，关于王选胜的干部履历表的记载，王选胜于2006年12月以后，就不再担任任何职务。一直到退休。公务员履历表上没有任何职务记载。公诉机关也没有提供王选胜任职证明。据王选胜个人讲，自2004年2月份退居二线后就没有再上班。本案单就从时间上讲，是发生在2010年12月23日和2012年2月20日。在这两个时间点上，王选胜没有职权，不存在构成职务犯罪的法定条件。滥用职权的前提条件是行为人在有职权的前提下，超越职权或者滥用职权，造成重大损失，才构成犯罪。王选胜只有在同有职权的人勾结时才构成犯罪。但本案公诉机关没有提供任何王选胜与他人勾结的任何证据，起诉书中并没有引用共同犯罪的条款，工商局具体办理变更手续的工作人员以及同案被告人也没有认可其是受王选胜所指使。三人既没有共同的主观故意，又没有共同的客观行为。不能认定的共同犯罪。 王选胜代理姚艳前去工商机关办理企业股东变更手续，完全是正常办理，没有任何职务色彩。王选胜当时拿的是姚艳亲笔签名的股东会决议。工商登记人员认为时间写错了。姚艳又不在当场，这才出现了王选胜代签字的事情。王选胜实施的仅是一般意义上的民事代理行为，与职务没有任何关系。（作为民事代理行为只存在生不生效的问题，不存在职务犯罪问题）。 本案涉及的企业的两次股东变更行为，都是当事人自愿的行为。首先，关于第一次，王恩甫的股东身份变更给吴红伟的事情经过。第一，阜新德美暖通设备有限公司的工商档案中有多份材料。记载的清清楚楚。是姚艳和王恩甫自愿进行的股东变更。有董事会决议，有股权转让协议。这些决议的内容和协议上的签名，至今没有任何人提出任何异议。第二，起诉指控的理由，一是吴红伟和姚艳未到场，但吴红伟承认到场，二是。出资信息填写错误。但一审已经查明，该企业成立时的股东的出资就是实物，而非现金。 关干一审认定这次变更造成王恩甫所谓的经济损失。（1）王恩甫股权股份转让，可以向吴红伟主张股权对价。如果不同意，应该提出异议，或者是利用法律手段主张自己的权益。股权转让是股权转变成债权，他不存在损失问题。同时，这是王恩甫和吴红伟之间的事情，与王选胜没有任何关系。（2）从工商登记档案记载，在公司最初登记注册表时，没有王恩甫的任何亲笔签字。王恩甫充竟是不是真实的股东，应该是存在质疑。 其次，看第二次股东变更。这次股东变更一审的指控的理由是认为。王选胜代替姚艳签订了股东会议决议，是因为工商登记机关在办理登记时提出姚艳亲笔签名的股东会决议的落款时间有误，王选胜才代签份。这次股东转让是当事人姚艳自己的意愿。除了这份股东会决议，在工商登记档案中还有多分关于股东股权变更的文件，这些文件全都是当事人姚艳自己的签字。这些签字也能证明，此次股东股权转让是当事人自己的自愿行为。第三，吴红伟对这次股东股权变更没有意见。依据阜新市中级法院的生效判决，姚艳外欠账仅转移给吴海嫣和向吴海嫣借的就达17.067.095，5元。此次转让股东股权是姚艳在转嫁危机和困难，不是受损失。其次，辩护人举出的证据能证实姚艳明知这次股东股权转让。这次股权变更，也被阜新市细河区法院的不当判决给撤销了，企业又恢复到未变更前的状态，可见不存在损失。 三，关于阜新圣岳资产评估所的鉴定结论。首先，圣岳资产评估所和鑫华总会计师事务所是一个单位，两块牌子。这份新的鉴定其评估依据是根据德美暖通公司的账目情况作出的，是不真实的。该单位的债务没有如实入账。账外存在大量的债务。基于德美公司账目不真实，直接导致鉴定结论不真实。因此，辩护人认为不能作为证据使用。 综上所述，辩护人认为，本案被告人王选胜既没有职权，也没有实施滥用职权行为。王选胜所从事的仅是民事代理行为，而且是合法有效的代理行为。王选胜不能构成犯罪起诉指控缺乏事实和法律依据，请求贵院，依法查清事实，对王选胜宣告无罪。 被告人李福臣对指控其犯滥用职权罪的罪名及事实有意见，其辩称“公诉机关指控不当。我作为受理人员当时受理了王选胜的申请材料。申请人是公司，不是给王选胜一人办理。当时受理材料的时候，王选胜提交材料，是在工商局人员知情的情况下，我作为受理人员受理了材料，我履行了权利，没有滥用职权。指控书说由于变更给王恩甫造成损失是不当的。我作为受理人员，受理只是其中一项。 经审理查明，2010年12月23日，被告人王选胜利用其在阜新市工商局工作，并曾担任阜新市工商局注册分局局长之便，在受委托人不知情的情况下，到阜新市工商局注册分局申请办理阜新市德美暖通设备有限公司股东变更登记，被告人李福臣作为工商局注册分局受理、审查人员，违反规定程序，在受委托人未到场的情况下为王选胜办理了企业股东变更登记，王雅辉（拟不起诉）作为工商局注册分局的核准人员，在核准过程中没有认真审核其中“出资方式”一栏填写的是“实物”，与其注册登记信息填写不一致（原信息为“货币”），将原来登记的公司股东“姚艳、王恩甫（王恩甫占公司49％的股份）”变更为“姚艳、吴红伟”。 2012年2月10日，王选胜再次到阜新市工商局注册分局办理德美暖通公司法人及股东的变更登记，李福臣、王雅辉违反规定程序，在受委托人吴红伟和法定代表人姚艳未到场的情况下，由王选胜代替姚艳在“股东会决议”上签字，办理了企业法人及股东变更登记。将公司法人“姚艳”变更为“齐哲”；将公司股东“姚艳、吴红伟”变更为“齐哲、宋林倩”。致使德美暖通房产被抵押，后经阜新市细河区人民法院判决，撤销此次变更登记，工商局已纠正了违法行为，现德美暖通公司法人为“姚艳”，股东为“姚艳、吴红伟”，被抵押的房产已撤销。 经阜新鑫华夏会计师事务所审计，阜新市德美暖通设备有限公司2010年账面记载股东姚艳出资102万元（实物出资），2010年账面记载股东王恩甫出资98万元（实物出资），2010年12月账面上变更转给吴红伟，截至2012年2月末股东出资无变化。2010年末账面资产总额2815010.21元，审计认定资产总额为2815010.21元。2010年末账面负债总额1188571.09元，审计认定总负债额为1188571.09元。2010年末账面所有者权益总额1626439.12元，涉及认定所有者权益总额为1626439.12元。2012年2月末账面资产总额4636735.14元，审计认定资产总额为4609723.36元。2012年2月末账面负债总额3440576.27元，审计认定总负债额为3420576.27元。2012年2月末账面所有者权益总额1196158.87元，审计认定所有者权益总额为1189147.09元。 经阜新圣岳资产评估事务所资产评估，根据阜新市德美暖通设备有限公司营业执照、资产负债表、库存商品明细账、存款对账单、土地使用证、行驶证、设备购置发票等，截止评估基准日2010年12月23日，德美暖通设备有限公司净资产价值项目资产评估值为人民币14，851，630.63元；负债评估值为人民币13，607，251.06元；所有者权益评估值为人民币1，244，379.57元。 另，本次庭审中，公诉机关明确对二被告人指控犯罪数额，按照阜新圣岳资产评估事务所评估为准。 上述事实，有经庭审举证、质证的下列证据： 1、被告人王选胜第1次供述（卷3第5-12页），证明第一次变更是姚艳主动找我帮忙，我先咨询工商局办理股东变更登记的条件，之后我带着姚艳、吴红伟一起去注册分局大厅办理了变更登记事宜。我把姚艳和吴红伟领到办业务窗口后，就去和别人闲聊去了，是谁签的字我不知道，也不记得谁去工商局领取的执照。第二次变更是我、姚艳、吴红伟、齐哲、宋林倩、吴海嫣一起去的。办理这次变更是因为姚艳欠小额贷和我个人的钱还不上了，姚艳求我们让我把她两家公司（德美暖通、德美鑫德）收了，公司债务由我承担，我们就到工商局办理了变更手续。我和姚艳之间转让公司没有书面证明。 2、被告人王选胜的第2次供述（卷2第49-56），证明第一次变更是姚艳因为担心德美暖通的另一个股东王恩甫由于没有实际出资，将来可能发生纠纷，就想把股份转到吴红伟名下，并让我帮忙。我就咨询了办理的手续并带着姚艳、吴红伟一起到行政大厅办的，我把他们引荐到工商局经办人李福臣那，他们办理手续，我就到刘局长那屋聊天，后来吴红伟说办完了，我们就走了，具体怎么办的我不知道。当时的股东会决议、转股协议、委托书等手续都是姚艳准备的。第二次变更我一共去工商局2次，第一次是2月10日，我、姚艳、吴红伟、吴海嫣、齐哲、宋林倩，第二次发现手续错误，变更过程中有一份2012年2月10日的股东会决议上面的签名是我替姚艳、吴红伟签的。因为我们实际是2月10日变更的，但是变更手续打字打成2月20日，我当时打电话问姚艳，姚艳由于离的远，就让我代签了，我就让李福臣重新输一份，我从上面代签的。我认为我在办这件事中面子起了作用。 3、被告人王选胜的第3次供述（卷2第41-48），与第二次供述基本一致。 4、被告人李福臣的第一次供述（卷2第20-34），证明德美暖通第一次股东变更是王选胜拿着材料到窗口来办理的。他提供的材料中委托人不是他，但是因为王选胜是注册分局的老局长，当时也就没有多加考虑，也没有提出让委托人过来办理。我帮助代签字的都是一些非主要的文件材料，因为是王选胜来办理的，他是老领导，材料齐全，执照都给办了，一部分签字我也就帮着代签了。在办理的过程中，没有领导或者其他人嘱咐过我。 德美暖通公司第二次法人及股东变更相关事项还是王选胜来的，在提交的材料中“出资信息”中的出资方式写的是物，在“章程修正案”里写的是货币，这是有问题的，是失误，当时没有审查核准出来。 5、被告人李福臣第二次供述（卷2104-110），证明王雅辉是核准人，其负责的是根据企业提供的书面材料和我录入的材料对比，审查是否一致。我们不审查材料内容的真伪，没有规定核准人要进行实质审查。对于企业提交的材料上的公章是事先盖好还是现场盖都有过，没有要求。对于德美暖通第一次变更，当时王选胜来到了高金辉办公室，我告诉王选胜需要的材料，整个过程都是王选胜来的，没有其他人。这次变更的实际受委托人是姚艳，姚艳没有来，在受委托人证明上的签字、准予变更登记通知书存根上的签字是王选胜签的。当时碍于情面没有要求王选胜让实际受托人来亲自办理。第二次变更也是王选胜来的，这次的受委托人吴红伟没有来。这次没有要求受委托人来办理，也是碍于情面。 6、证人王雅辉的第一次证言（卷2第111-115），证明自己负责的是形式上的审查，不进行实质审查，没有办法确保真实。在审查过程中与企业在工商局原始存档材料不比对。对于德美暖通第一次变更是我审核的，对于实际经办人和材料中的受委托人是否一致我不知道，我不接触实际经办人。王选胜来办理德美暖通的事情我不知道，王选胜、李福臣或其他人没有和我说，也没有人打过招呼。 7、证人王雅辉的第二次证言（卷235-41），证明企业变更登记有受理、审查、核准、发照四个步骤，我负责的是核准。股东变更登记需要的材料的签署不需要办事人到大厅来现场签字，委托人应该到场，但是签字可以事前签好。发照、领照人签字、准予变更登记通知书存根应该当事人在办理现场签字。德美公司的两次变更，没有人和我打过招呼。对于章程修正案中记载是“实物”，出资信息中记载的是“货币”，是我工作粗心没有审查出来。 8、证人姚艳的第一次证言（卷2第61-65），证明举报王选胜滥用职权，四次变更我的企业法定代表人。 9、证人姚艳的第二次证言（卷2第66-77），证明德美暖通第一次变更我不知道，是2013年6月到工商局调档时知道的。当时我和吴红伟没有结婚，但是已经有孩子了，吴红伟老是作我，于是2010年12月我到工商局咨询过，吴红伟在楼下等我，工商局告诉我需要公司新老股东签署的股东会决议、股权转让协议、股金支付证明、章程修正案，让我先履行程序。2010年12月20日，我和吴红伟一起拿着公司内部变更手续到工商局申请变更，工商局工作人员给我拿了这份公司变更登记申请书，我就在法定代表人上签字了。当时我咨询工商局人员说能不能先变更、后支付股金，工作人员说不能而且还需要原股东王恩甫本人到现场。变更手续的时候我、王恩甫及他妻子、吴红伟我们四个人中午吃饭商量的，签字的时候，王恩甫妻子没有去公司，就我们三个。股东会日期就是15日当天，章是我盖的。“阜新市德美暖通设备有限公司股东会决议”中姚艳和吴红伟的签名都是我们本人签的，日子不是2010年12月20日，是12月15日。因为工商局人说新老股东决议不能一天，所以这份时间写成12月20日了，章是我盖的。股权转让协议、章程修正案中的签名都是我们本人签的，当时没有支付股金，实际日期都是12月15日，写成的12月20日。我什么材料都没有向工商局提过，我们做的变更登记的材料都放在我办公室卷柜了。因为当时吴海嫣说帮我办贷款，用这笔钱支付股金就能变更了，所以我留着材料。我本意不同意变更，但是让吴红伟给我作的，所以当时就认了。 10、证人姚艳第三次证言（卷2第78-80），证明德美暖通第二次变更我不知情。第二次变更的材料怎么提交到工商局我都不知道。材料上的章不是我盖的。我是2013年2月4日知道公司法定代表人被变更了。 11、证人姚艳第四次证言（卷1第40-42），证明截至2012年2月末公司存货数为87738.24元都已经卖了，是2012年5月份卖回厂家营口泓源铝材厂了，卖了不到9万元。当时卖完是拿现金回来的，我问李秀芝（德美公司会计）账上怎么走，会计说都没走公司帐，钱你都还欠款了，先别入账了。是公司员工王世军和钟大峰卖的。 12、证人王恩甫的证言（卷2第81-85），证明2005年和姚艳成立的阜新市德美暖通设备有限公司，注册资本200万，都是实物出资，我占49％、姚艳51％。2009年，公司搬到海州了，离我单位远，我就提出退股，2010年，姚艳告诉我找到新股东了，就是她对象吴红伟，我也就同意了，我们在公司签了股权转让协议和股东会决议。没有向姚艳、吴红伟提过支付股金，我也没到工商局办理变更事宜，我当时以为没有办成。2014年，姚艳带着律师到我家，我才知道变更的事情。在股份转让协议和股东会决议上签完字之后，我一直和姚艳没有联系，姚艳也没有给我说过变更的事情。 13、证人王恩甫的第二次证言（卷2第86-90），证明公司成立初期我帮助跑的手续和到银行贷款。公司成立时我投入的生产设备，姚艳投的原材料。公司成立后有过一次分红，但是姚艳说不给我现金，算在公司继续投入了，我当时同意了。分红的事情就是口头协议，没有书面的。就分过一次红。2009年，公司搬到海州了，离我单位远，我就提出退股，2010年，姚艳告诉我找到新股东了，就是她对象吴红伟。签转让协议时，没有提及股金的事情，我以为到工商局签字的时候在提股金，后来一直没去办手续，我就以为没变呢。2014年5月22日，姚艳和她律师来找我，我才知道变更的事情。 14、证人吴红伟的证言（卷2第91-94），证明吴海嫣是我老姑，姚艳在吴海嫣那借过很多钱，都有借条，借钱时大部分我都在场。德美暖通变更的事情我知道，2011年还是2012年，姚艳说外面的两个公司（德美暖通、德美鑫德）外债太多，把企业都给我老姑吴海嫣，债权债务都给我老姑，之后我俩就跟我老姑说了，我老姑就同意了。是否有书面协议我记不清了，王选胜、吴海嫣、齐哲、姚艳、我，我们5个人去办的。我原来股东是王恩甫找姚艳我俩，说他不想当股东了，当时我和姚艳搞对象，就顶替他当股东了，王恩甫没有找我要过股金。变更的时间是2010年，具体我记不清了，是姚艳和王选胜去办的。 15、证人李秀芝的证言（卷2第95-99），证明其是2010年6月6日通过别人介绍到德美暖通当会计的。从我到公司到2011年底，公司的执照、税务登记证、机构代码证、公章、财务章、法人章都在我这儿保管，到2012年5、6月份，这些东西就不在我手里了，以后我要是用，姚艳或吴红伟到吴海嫣那儿给我拿回来用。在我担任会计期间，公司在工商局的两次变更我当时不知道，2012年3月初我给公司报2月份税的时候，发现法人变成齐哲了。报完税，我在公司的门厅遇到姚艳问她公司法人怎么变了，姚艳说：“人家有财产、有钱、办事好办。”，她这么说，我就认为这次法人变更姚艳知道了。我到公司，公司没有生产。2013年1月末的一天晚上6点钟左右，姚艳着急给我打电话，让我马上到齐哲家，我到了看见吴海嫣、王选胜、齐哲在，姚艳又给他母亲打电话，她母亲抱着她小姑娘来的。人都齐了姚艳和我说：1、以后我本人和财务工作都由齐哲代理人王选胜负责安排。2、公司的航天税控服务费由王选胜去交。事后我问过王选胜，王选胜说我们私下有口头协议：1、公司所有财产归齐哲；2、吴红伟和姚艳还在公司干；3、公司的以前债务及个人欠款都归吴海嫣；4、让姚艳把公司仓库的材料、厂区的旧物都卖掉，先还零碎欠款。这期间吴海嫣还过姚艳以前的欠款，但是公司财务上没有体现。2013年1月份到2014年5月份，由齐哲代理人王选胜给我发工资。营业执照变回姚艳后，2014年6月份至今，王选胜已经不给我发工资了，姚艳没有给我说法，也没有给我发工资。 16、证人李秀芝的第二次证言（卷2第100-103），证明德美暖通的财务报表是真实的，并解释了一下阜新市德美暖通设备有限责任公司的财务报表相关信息。 17、证人钟大峰的证言，（卷143-45），证明2011年-2012年在德美暖通工作，2012年和王世军到营口卖过型材。当时姚艳和吴红伟说型材不要了，卖给营口一家公司，具体怎么卖、多少钱是他们之前联系好的，我不知道，我就是把型材送到营口的厂家。付的是现金，但我记得好像把钱存到姚艳或吴红伟的银行卡上了，卖了有几万块钱，但是记不清了。 18、证人王世军的证言（卷1第46-48），证明2010年-2012年在德美暖通工作，大约2011年、2012年分两次到营口卖型材，间隔也就一个月。我和钟大峰第一次是在银行取出的现金，换了家银行存到姚艳的卡上了。第二次钱少，直接拿的现金回来给的姚艳。第一次有5万元，第二次有2万元。 19、审计鉴定报告书及附件文书，证明经阜新鑫华夏会计师事务所审计，阜新市德美暖通设备有限公司2010年账面记账股东姚艳出资102万元（实物出资），2010年账面记载股东王恩甫出资98万元（实物出资），2010年12月账面上变更转给吴红伟，截至2012年2月末股东出资无变化，2010年末账面资产总额2815010.21元，审计认定资产总额为2815010.21元。2010年末账面负债总额1188571.09元，审计认定总负债额为1188571.09元。2010年末账面所有者权益总额1626439.12元，涉及认定所有者权益总额为1626439.12元。2012年2月末账面资产总额4636735.14元，审计认定资产总额为4609723.36元。2012年2月末账面负债总额3440576.27元，审计认定总负债额为3420576.27元。2012年2月末账面所有者权益总额1196158.87元，审计认定所有者权益总额为1189147.09元。 20、阜新市德美暖通设备有限公司变更登记材料，证明德美暖通设备有限公司两次公司变更情况。 21阜新市细河区人民法院（2013）细行初字00010号行政判决书，证明撤销了阜新市工商行政管理局于2012年2月21日作出准予阜新市德美暖通设备有限公司法人和股东的变更登记。 22、阜新市德美暖通设备有限公司企业机读档案登记材料，证明德美公司的登记设立情况。 23、二被告人的户籍证明及主体资格证明材料，证明二被告人是主体情况。 24、阜新市细河区人民法院（2014）细行初字第00006号行政裁定书一份；辽宁省中级人民法院（2014）阜行终字第55号行政裁定书一份，证明德美公司原股东王恩甫曾向阜新市细河区人民法院提起行政诉讼，请求撤销阜新市工商局行政管理局变更注册登记的具体行政行为。细河区人民法院的以王恩甫起诉期限已超过法定三个月起诉期限为由，裁定驳回原告王恩甫的起诉。后王恩甫及姚艳上诉，阜新市中级人民法院的裁定结果是驳回上诉、维持原裁定。 25、姚艳询问笔录，证明对于2010年12月23日阜新市德美暖通设备有限公司股东变更登记我不知情，也没有受到委托。2010年12月13日的有限责任公司变更登记申请书（注册号210900004020211）其中原股东姚艳、王恩甫签字、申请变更事项中姚艳、吴红伟均不是我写的，法定代表人签字是我到工商局咨询时签的，日期不是我写的。2010年12月20日，吴红伟逼着我让我到工商局去变更，他跟我一起上去领的表，当时签的名。我到工商局咨询如何变更，王雅辉答复的我，她给我一张申请表，我就签上了，并说变更必须有股金实际给付凭证，前后任股东同时到工商局到场确认。我本意不想变更。我去咨询时带了新旧股东会决议、股东转让协议。“制定代表或共同制定委托代理人证明”都不是我写的，签字不是我签的，电话号码不是我的，日期不是我写的。咨询后我就把这些材料拿回公司放档案夹里了。2010年12月15日的股东会决议（姚艳、王恩甫）是我俩签的，新股东（姚艳、吴红伟）是我俩签的。“聘任姚艳继续担任公司经理”不是我写的，按照公司章程，经理必须外聘，我不能同时担任法定代表人和公司经理。这次变更中提供的材料，股东会决议、变更协议、章程修正案是我准备在吴红伟实际给付股金以后变更的真实材料，后来吴红伟就不再提这件事了。知道2013年3月初，邢秀英说我为了躲债恶意篡改法定代表人，我才知道法定代表人变更了，2013年5月11日，我和律师王洋调取工商档案时才发现确实变了，也发现是2010年变更股东。这些申请材料我没有交给任何人，我怀疑是吴红伟偷走的。变更后的股东出资表不是我填写的。吴红伟身份证复印件上的经办人姚艳不是我填写的，吴红伟监事身份证方章上的姚艳的签字和日期不是我填写的。工商局准予变更登记存根上的姚艳签字不是我写的。德美暖通公司成立是股东是我和王恩甫，都是实物出资我占51％，王恩甫占49％，经理是方键。王恩甫的投资2005年6月30日的验资报告上都有详细的说明，证明王恩甫出资98万元，我出资102万元，有发票号，但发票现在没有了。因为我先买的设备，所以在办理工商执照的时候没有钱，卖方给我拿的200万元的发票让我先验资，验资之后发票又要回去了，我欠卖方的保证金，发票没有给我。价值定200万，包括设备、技术、工时费。我实际给付140万，感觉设备不值这些钱，余款就没有给付。德美公司2008年、2009年、2010年进行了生产，生产加工暖气片。德美公司有应付款500余万元，包括账里帐外的所有应付款。这些欠款都是公司欠款，不是我个人的欠款。中级法院判我偿还1700万元的欠款包括公司的应付款，其中455.1万元是公司的欠款，包括在公司500多万的应付款里。公司现有资产房子、土地加设备，一共1800余元。王恩甫实际股权1300万元的49％，应该是王恩甫实际损失，我申请重新鉴定，确定王恩甫的实际损失，原来按照帐证所做的鉴定，对王恩甫的损失做的少了。 26、出示阜新圣岳资产评估事务所资产评估报告，证明根据营业执照、资产负债表、库存商品明细账、存款对账单、土地使用证、刑事证、设备购置发票等，截止评估基准日2010年12月23日，德美暖通设备有限公司净资产价值项目资产评估值为人民币14，851，630.63元；负债评估值为人民币13，607，251.06元；所有者权益评估值为人民币1，244，379.57元 27、出示姚艳申请书及证明材料两份，证明王选胜篡改德美公司股东的目的等问题以及（谅解条件）如二被告人主动向姚艳公开赔礼道歉，并协助工商局纠正违法行为，将公司恢复到最初成立是的状态，其可以对二被告人予以谅解并请求法院从轻处罚。 28、案件来源、抓捕经过、阜新市人民检察院反渎职侵权局交办函，证明整个案件的来源及到案经过。 被告人王选胜的辩护人赵孜伟提出的证据如下： 1、王选胜的公务员登记表一份（复印件），证明王选胜的身份。 2、2010年12月15日，德美公司股东会决议一份（复印件），证明姚艳和王恩甫是自愿并通过股东会决议形式同意将王恩甫在德美公司的股权转让给吴红伟，这里面没有王选胜的任何意志，王恩甫的签字不是王选胜代签。 3、2010年12月20日德美公司股权转让协议一份、股东会决议一份，证明王恩甫自愿将其在德美公司的股权转让给吴红伟。同样，王恩甫的签字不是王选胜代签。 4、2010年10月23日，变更股东工商登记申请书（复印件）一份，其来源为德美公司工商档案，证明委托变更登记的委托人是德美公司的法定代表人姚艳。 5、德美公司章程修正案（复印件）一份，证明是姚艳和吴红伟达成的修改公司章程的决议。 6、2012年12月20日，由姚艳亲自签名的德美公司股东会决议（复印件）一份，证明这次股权转让是姚艳的真实意思，并非向其所称，是在自己不知情的情况下被变更股东、股权。 7、阜新市中级人民法院（2014）阜民三初字第17号民事判决书（复印件）一份，证明姚艳与齐哲、吴海嫣在此次公司股东、股权变更前，存在债权债务关系，是姚艳以德美公司名义向他人借款。 8、邢秀英提起诉讼材料（复印件），证明德美公司拖欠邢秀英的钢材款，法院判定由以齐哲为法定代表人的德美公司承担。 9、2013年姚艳亲自书写欠条一份、开发区公安分局西苑派出所出具的情况说明，证明姚艳书写欠条的过程。 10、东祥耐火材料厂出具证实材料（复印件）一份，证明姚艳称自己已经不是德美公司的法定代表人，让去找吴海嫣要账的过程。 11、李秀芝的调查笔录（复印件），证明姚艳向她说过股东、股权变更的事，而且是姚艳将其送到吴海嫣处，说今后归吴海嫣管理。 12、太平区法院（2012）民二初字第111号民事调解书，证明姚艳在用德美公司股权抵偿债务的同时，也将德美鑫德（姚艳的另一个公司）的股权也转让给吴海嫣。这份调解书确定的债务，由吴海嫣予以偿还。 13张林诉被告吴海嫣、第三人阜新市的德美暖通设备有限公司（法定代表人姚艳）起诉状，证明德美暖通和姚艳欠张琳80万，债权成立是事实，证明该企业对外存在的债务没有计算到评估报告之内。 14债务转让协议、借款合同（借款人阜新市德美暖通设备有限公司，贷款人阜新市海州区广惠小额贷款有限责任公司，借款金额100万元）、借款合同（借款人阜新市德美暖通设备有限公司，贷款人阜新市海州区弘霖小额贷款有限公司，借款金额300万元）及该笔借款的抵押合同、债务转移协议、抵押合同。证明该企业对外存在的债务没有计算到评估报告之内。 ","cpfxgc":"本院认为，被告人王选胜、李福臣身为国家工作人员滥用职权，其二人的行为均已构成滥用职权罪。公诉机关指控二被告人的犯罪事实及罪名成立，应予支持。被告人李福臣系经口头传唤到案并如实供述，系自首，可从轻处罚。被告人王选胜、李福臣犯罪情节显著轻微，可免予刑事处罚，公诉机关适用法律的意见适当，予以采纳。对于被告人的辩解及辩护人的意见，不予采纳。综上，本院根据被告人王选胜、李福臣犯罪的事实，犯罪的性质、情节以及对社会危害程度，经本院审判委员会讨论决定，根据《中华人民共和国刑法》第三百九十七条、第六十七条一款、第三十七条之规定，判决如下：","pjjg":" 一、被告人王选胜犯滥用职权罪，免予刑事处罚。 二、被告人李福臣犯滥用职权罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省阜新市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"阜新市海州区人民法院 刑事判决书 （2016）辽0902刑初190号 公诉机关阜新市海州区人民检察院。 被告人王选胜，男，1951年10月19日出生于辽宁省庄河市，汉族。因涉嫌犯滥用职权罪，于2015年1月23日被阜新市海州区人民检察院刑事拘留，同年1月29日被取保候审。 辩护人赵孜伟，辽宁凯旋律师事务所律师。 被告人李福臣，男，1956年9月25日出生于辽宁省铁岭市，汉族。因涉嫌犯滥用职权罪，于2015年2月3日被阜新市海州区人民检察院取保候审。 阜新市海州区人民检察院以阜海检公诉刑诉（2016）39号起诉书指控被告人王选胜、李福臣犯滥用职权罪，于2016年1月22日向本院提起公诉。本院于2016年5月4日作出（2016）辽0902刑初57号刑事判决。宣判后，被告人王选胜不服，提起上诉。阜新市中级人民法院于2016年9月5日作出（2016）辽09刑终126号刑事裁定，以原判事实不清、证据不足为由，裁定撤销（2016）辽0902刑初57号刑事判决，将此案发回本院重审。本院于2016年9月19日受理此案，依法另行组成合议庭，公开开庭进行了审理。阜新市海州区人民检察院检察员张煜、代理检察员张凯，被告人王选胜、李福臣到庭参加了诉讼。本案现已审理终结。 阜新市海州区人民检察院指控：2010年12月23日，被告人王选胜利用其在阜新市工商局工作，并曾担任阜新市工商局注册分局局长之便，在受委托人不知情的情况下，到阜新市工商局注册分局申请办理阜新市德美暖通设备有限公司股东变更登记，被告人李福臣作为工商局注册分局受理、审查人员，违反规定程序，在受委托人未到场的情况下为王选胜办理了企业股东变更登记，王雅辉（拟不起诉）作为工商局注册分局的核准人员，在核准过程中没有认真审核其中“出资方式”一栏填写的是“实物”，与其注册登记信息填写不一致（原信息为“货币”），将原来登记的公司股东“姚艳、王恩甫”变更为“姚艳、吴红伟”，给占有公司49％股份的原股东王恩甫造成经济损失79.69万元。 2012年2月10日，王选胜再次到阜新市工商局注册分局，办理德美暖通公司法人及股东的变更登记，李福臣、王雅辉违反规定程序，在受委托人吴红伟和法定代表人姚艳未到场的情况下，由王选胜代替姚艳在“股东会决议”上签字，办理了企业法人及股东变更登记。将公司法人“姚艳”变更为“齐哲”；将公司股东“姚艳、吴红伟”变更为“齐哲、宋林倩”。致使德美暖通房产被抵押，后经阜新市细河区人民法院判决，撤销此次变更登记，工商局已纠正了违法行为，现德美暖通公司法人为姚艳，股东为姚艳、吴红伟。被抵押的房产已撤销。 公诉机关认为被告人王选胜、李福臣的行为已触犯了《中华人民共和国刑法》第三百九十七条之规定，应以滥用职权罪追究刑事责任。为支持上述犯罪事实，公诉机关向法庭提供了相应的证据。 被告人王选胜对起诉书指控的犯罪事实和罪名有意见，其辩称：“2004年以后我在工商局没有任何职务，没有职务就没有权利，我不能滥用职权。公司变更的各项手续需要很多材料，这些材料大部分是姚艳、吴红伟本人签字，怎么说他们不知情。他们之间是因为欠钱还不起才会发生的这件事。在整个公司变更过程中，我没有让工商局的任何人给予照顾。从始至终我没有接触过公司。” 被告人王选胜辩护人赵孜伟的辩护意见是：本案被告人不存在滥用职权的犯罪行为。起诉指控被告人有罪是不正确的。王选胜没有职权，不具备滥用职权犯罪的主体资格。依据阜新市工商管理局提供的，关于王选胜的干部履历表的记载，王选胜于2006年12月以后，就不再担任任何职务。一直到退休。公务员履历表上没有任何职务记载。公诉机关也没有提供王选胜任职证明。据王选胜个人讲，自2004年2月份退居二线后就没有再上班。本案单就从时间上讲，是发生在2010年12月23日和2012年2月20日。在这两个时间点上，王选胜没有职权，不存在构成职务犯罪的法定条件。滥用职权的前提条件是行为人在有职权的前提下，超越职权或者滥用职权，造成重大损失，才构成犯罪。王选胜只有在同有职权的人勾结时才构成犯罪。但本案公诉机关没有提供任何王选胜与他人勾结的任何证据，起诉书中并没有引用共同犯罪的条款，工商局具体办理变更手续的工作人员以及同案被告人也没有认可其是受王选胜所指使。三人既没有共同的主观故意，又没有共同的客观行为。不能认定的共同犯罪。 王选胜代理姚艳前去工商机关办理企业股东变更手续，完全是正常办理，没有任何职务色彩。王选胜当时拿的是姚艳亲笔签名的股东会决议。工商登记人员认为时间写错了。姚艳又不在当场，这才出现了王选胜代签字的事情。王选胜实施的仅是一般意义上的民事代理行为，与职务没有任何关系。（作为民事代理行为只存在生不生效的问题，不存在职务犯罪问题）。 本案涉及的企业的两次股东变更行为，都是当事人自愿的行为。首先，关于第一次，王恩甫的股东身份变更给吴红伟的事情经过。第一，阜新德美暖通设备有限公司的工商档案中有多份材料。记载的清清楚楚。是姚艳和王恩甫自愿进行的股东变更。有董事会决议，有股权转让协议。这些决议的内容和协议上的签名，至今没有任何人提出任何异议。第二，起诉指控的理由，一是吴红伟和姚艳未到场，但吴红伟承认到场，二是。出资信息填写错误。但一审已经查明，该企业成立时的股东的出资就是实物，而非现金。 关干一审认定这次变更造成王恩甫所谓的经济损失。（1）王恩甫股权股份转让，可以向吴红伟主张股权对价。如果不同意，应该提出异议，或者是利用法律手段主张自己的权益。股权转让是股权转变成债权，他不存在损失问题。同时，这是王恩甫和吴红伟之间的事情，与王选胜没有任何关系。（2）从工商登记档案记载，在公司最初登记注册表时，没有王恩甫的任何亲笔签字。王恩甫充竟是不是真实的股东，应该是存在质疑。 其次，看第二次股东变更。这次股东变更一审的指控的理由是认为。王选胜代替姚艳签订了股东会议决议，是因为工商登记机关在办理登记时提出姚艳亲笔签名的股东会决议的落款时间有误，王选胜才代签份。这次股东转让是当事人姚艳自己的意愿。除了这份股东会决议，在工商登记档案中还有多分关于股东股权变更的文件，这些文件全都是当事人姚艳自己的签字。这些签字也能证明，此次股东股权转让是当事人自己的自愿行为。第三，吴红伟对这次股东股权变更没有意见。依据阜新市中级法院的生效判决，姚艳外欠账仅转移给吴海嫣和向吴海嫣借的就达17.067.095，5元。此次转让股东股权是姚艳在转嫁危机和困难，不是受损失。其次，辩护人举出的证据能证实姚艳明知这次股东股权转让。这次股权变更，也被阜新市细河区法院的不当判决给撤销了，企业又恢复到未变更前的状态，可见不存在损失。 三，关于阜新圣岳资产评估所的鉴定结论。首先，圣岳资产评估所和鑫华总会计师事务所是一个单位，两块牌子。这份新的鉴定其评估依据是根据德美暖通公司的账目情况作出的，是不真实的。该单位的债务没有如实入账。账外存在大量的债务。基于德美公司账目不真实，直接导致鉴定结论不真实。因此，辩护人认为不能作为证据使用。 综上所述，辩护人认为，本案被告人王选胜既没有职权，也没有实施滥用职权行为。王选胜所从事的仅是民事代理行为，而且是合法有效的代理行为。王选胜不能构成犯罪起诉指控缺乏事实和法律依据，请求贵院，依法查清事实，对王选胜宣告无罪。 被告人李福臣对指控其犯滥用职权罪的罪名及事实有意见，其辩称“公诉机关指控不当。我作为受理人员当时受理了王选胜的申请材料。申请人是公司，不是给王选胜一人办理。当时受理材料的时候，王选胜提交材料，是在工商局人员知情的情况下，我作为受理人员受理了材料，我履行了权利，没有滥用职权。指控书说由于变更给王恩甫造成损失是不当的。我作为受理人员，受理只是其中一项。 经审理查明，2010年12月23日，被告人王选胜利用其在阜新市工商局工作，并曾担任阜新市工商局注册分局局长之便，在受委托人不知情的情况下，到阜新市工商局注册分局申请办理阜新市德美暖通设备有限公司股东变更登记，被告人李福臣作为工商局注册分局受理、审查人员，违反规定程序，在受委托人未到场的情况下为王选胜办理了企业股东变更登记，王雅辉（拟不起诉）作为工商局注册分局的核准人员，在核准过程中没有认真审核其中“出资方式”一栏填写的是“实物”，与其注册登记信息填写不一致（原信息为“货币”），将原来登记的公司股东“姚艳、王恩甫（王恩甫占公司49％的股份）”变更为“姚艳、吴红伟”。 2012年2月10日，王选胜再次到阜新市工商局注册分局办理德美暖通公司法人及股东的变更登记，李福臣、王雅辉违反规定程序，在受委托人吴红伟和法定代表人姚艳未到场的情况下，由王选胜代替姚艳在“股东会决议”上签字，办理了企业法人及股东变更登记。将公司法人“姚艳”变更为“齐哲”；将公司股东“姚艳、吴红伟”变更为“齐哲、宋林倩”。致使德美暖通房产被抵押，后经阜新市细河区人民法院判决，撤销此次变更登记，工商局已纠正了违法行为，现德美暖通公司法人为“姚艳”，股东为“姚艳、吴红伟”，被抵押的房产已撤销。 经阜新鑫华夏会计师事务所审计，阜新市德美暖通设备有限公司2010年账面记载股东姚艳出资102万元（实物出资），2010年账面记载股东王恩甫出资98万元（实物出资），2010年12月账面上变更转给吴红伟，截至2012年2月末股东出资无变化。2010年末账面资产总额2815010.21元，审计认定资产总额为2815010.21元。2010年末账面负债总额1188571.09元，审计认定总负债额为1188571.09元。2010年末账面所有者权益总额1626439.12元，涉及认定所有者权益总额为1626439.12元。2012年2月末账面资产总额4636735.14元，审计认定资产总额为4609723.36元。2012年2月末账面负债总额3440576.27元，审计认定总负债额为3420576.27元。2012年2月末账面所有者权益总额1196158.87元，审计认定所有者权益总额为1189147.09元。 经阜新圣岳资产评估事务所资产评估，根据阜新市德美暖通设备有限公司营业执照、资产负债表、库存商品明细账、存款对账单、土地使用证、行驶证、设备购置发票等，截止评估基准日2010年12月23日，德美暖通设备有限公司净资产价值项目资产评估值为人民币14，851，630.63元；负债评估值为人民币13，607，251.06元；所有者权益评估值为人民币1，244，379.57元。 另，本次庭审中，公诉机关明确对二被告人指控犯罪数额，按照阜新圣岳资产评估事务所评估为准。 上述事实，有经庭审举证、质证的下列证据： 1、被告人王选胜第1次供述（卷3第5-12页），证明第一次变更是姚艳主动找我帮忙，我先咨询工商局办理股东变更登记的条件，之后我带着姚艳、吴红伟一起去注册分局大厅办理了变更登记事宜。我把姚艳和吴红伟领到办业务窗口后，就去和别人闲聊去了，是谁签的字我不知道，也不记得谁去工商局领取的执照。第二次变更是我、姚艳、吴红伟、齐哲、宋林倩、吴海嫣一起去的。办理这次变更是因为姚艳欠小额贷和我个人的钱还不上了，姚艳求我们让我把她两家公司（德美暖通、德美鑫德）收了，公司债务由我承担，我们就到工商局办理了变更手续。我和姚艳之间转让公司没有书面证明。 2、被告人王选胜的第2次供述（卷2第49-56），证明第一次变更是姚艳因为担心德美暖通的另一个股东王恩甫由于没有实际出资，将来可能发生纠纷，就想把股份转到吴红伟名下，并让我帮忙。我就咨询了办理的手续并带着姚艳、吴红伟一起到行政大厅办的，我把他们引荐到工商局经办人李福臣那，他们办理手续，我就到刘局长那屋聊天，后来吴红伟说办完了，我们就走了，具体怎么办的我不知道。当时的股东会决议、转股协议、委托书等手续都是姚艳准备的。第二次变更我一共去工商局2次，第一次是2月10日，我、姚艳、吴红伟、吴海嫣、齐哲、宋林倩，第二次发现手续错误，变更过程中有一份2012年2月10日的股东会决议上面的签名是我替姚艳、吴红伟签的。因为我们实际是2月10日变更的，但是变更手续打字打成2月20日，我当时打电话问姚艳，姚艳由于离的远，就让我代签了，我就让李福臣重新输一份，我从上面代签的。我认为我在办这件事中面子起了作用。 3、被告人王选胜的第3次供述（卷2第41-48），与第二次供述基本一致。 4、被告人李福臣的第一次供述（卷2第20-34），证明德美暖通第一次股东变更是王选胜拿着材料到窗口来办理的。他提供的材料中委托人不是他，但是因为王选胜是注册分局的老局长，当时也就没有多加考虑，也没有提出让委托人过来办理。我帮助代签字的都是一些非主要的文件材料，因为是王选胜来办理的，他是老领导，材料齐全，执照都给办了，一部分签字我也就帮着代签了。在办理的过程中，没有领导或者其他人嘱咐过我。 德美暖通公司第二次法人及股东变更相关事项还是王选胜来的，在提交的材料中“出资信息”中的出资方式写的是物，在“章程修正案”里写的是货币，这是有问题的，是失误，当时没有审查核准出来。 5、被告人李福臣第二次供述（卷2104-110），证明王雅辉是核准人，其负责的是根据企业提供的书面材料和我录入的材料对比，审查是否一致。我们不审查材料内容的真伪，没有规定核准人要进行实质审查。对于企业提交的材料上的公章是事先盖好还是现场盖都有过，没有要求。对于德美暖通第一次变更，当时王选胜来到了高金辉办公室，我告诉王选胜需要的材料，整个过程都是王选胜来的，没有其他人。这次变更的实际受委托人是姚艳，姚艳没有来，在受委托人证明上的签字、准予变更登记通知书存根上的签字是王选胜签的。当时碍于情面没有要求王选胜让实际受托人来亲自办理。第二次变更也是王选胜来的，这次的受委托人吴红伟没有来。这次没有要求受委托人来办理，也是碍于情面。 6、证人王雅辉的第一次证言（卷2第111-115），证明自己负责的是形式上的审查，不进行实质审查，没有办法确保真实。在审查过程中与企业在工商局原始存档材料不比对。对于德美暖通第一次变更是我审核的，对于实际经办人和材料中的受委托人是否一致我不知道，我不接触实际经办人。王选胜来办理德美暖通的事情我不知道，王选胜、李福臣或其他人没有和我说，也没有人打过招呼。 7、证人王雅辉的第二次证言（卷235-41），证明企业变更登记有受理、审查、核准、发照四个步骤，我负责的是核准。股东变更登记需要的材料的签署不需要办事人到大厅来现场签字，委托人应该到场，但是签字可以事前签好。发照、领照人签字、准予变更登记通知书存根应该当事人在办理现场签字。德美公司的两次变更，没有人和我打过招呼。对于章程修正案中记载是“实物”，出资信息中记载的是“货币”，是我工作粗心没有审查出来。 8、证人姚艳的第一次证言（卷2第61-65），证明举报王选胜滥用职权，四次变更我的企业法定代表人。 9、证人姚艳的第二次证言（卷2第66-77），证明德美暖通第一次变更我不知道，是2013年6月到工商局调档时知道的。当时我和吴红伟没有结婚，但是已经有孩子了，吴红伟老是作我，于是2010年12月我到工商局咨询过，吴红伟在楼下等我，工商局告诉我需要公司新老股东签署的股东会决议、股权转让协议、股金支付证明、章程修正案，让我先履行程序。2010年12月20日，我和吴红伟一起拿着公司内部变更手续到工商局申请变更，工商局工作人员给我拿了这份公司变更登记申请书，我就在法定代表人上签字了。当时我咨询工商局人员说能不能先变更、后支付股金，工作人员说不能而且还需要原股东王恩甫本人到现场。变更手续的时候我、王恩甫及他妻子、吴红伟我们四个人中午吃饭商量的，签字的时候，王恩甫妻子没有去公司，就我们三个。股东会日期就是15日当天，章是我盖的。“阜新市德美暖通设备有限公司股东会决议”中姚艳和吴红伟的签名都是我们本人签的，日子不是2010年12月20日，是12月15日。因为工商局人说新老股东决议不能一天，所以这份时间写成12月20日了，章是我盖的。股权转让协议、章程修正案中的签名都是我们本人签的，当时没有支付股金，实际日期都是12月15日，写成的12月20日。我什么材料都没有向工商局提过，我们做的变更登记的材料都放在我办公室卷柜了。因为当时吴海嫣说帮我办贷款，用这笔钱支付股金就能变更了，所以我留着材料。我本意不同意变更，但是让吴红伟给我作的，所以当时就认了。 10、证人姚艳第三次证言（卷2第78-80），证明德美暖通第二次变更我不知情。第二次变更的材料怎么提交到工商局我都不知道。材料上的章不是我盖的。我是2013年2月4日知道公司法定代表人被变更了。 11、证人姚艳第四次证言（卷1第40-42），证明截至2012年2月末公司存货数为87738.24元都已经卖了，是2012年5月份卖回厂家营口泓源铝材厂了，卖了不到9万元。当时卖完是拿现金回来的，我问李秀芝（德美公司会计）账上怎么走，会计说都没走公司帐，钱你都还欠款了，先别入账了。是公司员工王世军和钟大峰卖的。 12、证人王恩甫的证言（卷2第81-85），证明2005年和姚艳成立的阜新市德美暖通设备有限公司，注册资本200万，都是实物出资，我占49％、姚艳51％。2009年，公司搬到海州了，离我单位远，我就提出退股，2010年，姚艳告诉我找到新股东了，就是她对象吴红伟，我也就同意了，我们在公司签了股权转让协议和股东会决议。没有向姚艳、吴红伟提过支付股金，我也没到工商局办理变更事宜，我当时以为没有办成。2014年，姚艳带着律师到我家，我才知道变更的事情。在股份转让协议和股东会决议上签完字之后，我一直和姚艳没有联系，姚艳也没有给我说过变更的事情。 13、证人王恩甫的第二次证言（卷2第86-90），证明公司成立初期我帮助跑的手续和到银行贷款。公司成立时我投入的生产设备，姚艳投的原材料。公司成立后有过一次分红，但是姚艳说不给我现金，算在公司继续投入了，我当时同意了。分红的事情就是口头协议，没有书面的。就分过一次红。2009年，公司搬到海州了，离我单位远，我就提出退股，2010年，姚艳告诉我找到新股东了，就是她对象吴红伟。签转让协议时，没有提及股金的事情，我以为到工商局签字的时候在提股金，后来一直没去办手续，我就以为没变呢。2014年5月22日，姚艳和她律师来找我，我才知道变更的事情。 14、证人吴红伟的证言（卷2第91-94），证明吴海嫣是我老姑，姚艳在吴海嫣那借过很多钱，都有借条，借钱时大部分我都在场。德美暖通变更的事情我知道，2011年还是2012年，姚艳说外面的两个公司（德美暖通、德美鑫德）外债太多，把企业都给我老姑吴海嫣，债权债务都给我老姑，之后我俩就跟我老姑说了，我老姑就同意了。是否有书面协议我记不清了，王选胜、吴海嫣、齐哲、姚艳、我，我们5个人去办的。我原来股东是王恩甫找姚艳我俩，说他不想当股东了，当时我和姚艳搞对象，就顶替他当股东了，王恩甫没有找我要过股金。变更的时间是2010年，具体我记不清了，是姚艳和王选胜去办的。 15、证人李秀芝的证言（卷2第95-99），证明其是2010年6月6日通过别人介绍到德美暖通当会计的。从我到公司到2011年底，公司的执照、税务登记证、机构代码证、公章、财务章、法人章都在我这儿保管，到2012年5、6月份，这些东西就不在我手里了，以后我要是用，姚艳或吴红伟到吴海嫣那儿给我拿回来用。在我担任会计期间，公司在工商局的两次变更我当时不知道，2012年3月初我给公司报2月份税的时候，发现法人变成齐哲了。报完税，我在公司的门厅遇到姚艳问她公司法人怎么变了，姚艳说：“人家有财产、有钱、办事好办。”，她这么说，我就认为这次法人变更姚艳知道了。我到公司，公司没有生产。2013年1月末的一天晚上6点钟左右，姚艳着急给我打电话，让我马上到齐哲家，我到了看见吴海嫣、王选胜、齐哲在，姚艳又给他母亲打电话，她母亲抱着她小姑娘来的。人都齐了姚艳和我说：1、以后我本人和财务工作都由齐哲代理人王选胜负责安排。2、公司的航天税控服务费由王选胜去交。事后我问过王选胜，王选胜说我们私下有口头协议：1、公司所有财产归齐哲；2、吴红伟和姚艳还在公司干；3、公司的以前债务及个人欠款都归吴海嫣；4、让姚艳把公司仓库的材料、厂区的旧物都卖掉，先还零碎欠款。这期间吴海嫣还过姚艳以前的欠款，但是公司财务上没有体现。2013年1月份到2014年5月份，由齐哲代理人王选胜给我发工资。营业执照变回姚艳后，2014年6月份至今，王选胜已经不给我发工资了，姚艳没有给我说法，也没有给我发工资。 16、证人李秀芝的第二次证言（卷2第100-103），证明德美暖通的财务报表是真实的，并解释了一下阜新市德美暖通设备有限责任公司的财务报表相关信息。 17、证人钟大峰的证言，（卷143-45），证明2011年-2012年在德美暖通工作，2012年和王世军到营口卖过型材。当时姚艳和吴红伟说型材不要了，卖给营口一家公司，具体怎么卖、多少钱是他们之前联系好的，我不知道，我就是把型材送到营口的厂家。付的是现金，但我记得好像把钱存到姚艳或吴红伟的银行卡上了，卖了有几万块钱，但是记不清了。 18、证人王世军的证言（卷1第46-48），证明2010年-2012年在德美暖通工作，大约2011年、2012年分两次到营口卖型材，间隔也就一个月。我和钟大峰第一次是在银行取出的现金，换了家银行存到姚艳的卡上了。第二次钱少，直接拿的现金回来给的姚艳。第一次有5万元，第二次有2万元。 19、审计鉴定报告书及附件文书，证明经阜新鑫华夏会计师事务所审计，阜新市德美暖通设备有限公司2010年账面记账股东姚艳出资102万元（实物出资），2010年账面记载股东王恩甫出资98万元（实物出资），2010年12月账面上变更转给吴红伟，截至2012年2月末股东出资无变化，2010年末账面资产总额2815010.21元，审计认定资产总额为2815010.21元。2010年末账面负债总额1188571.09元，审计认定总负债额为1188571.09元。2010年末账面所有者权益总额1626439.12元，涉及认定所有者权益总额为1626439.12元。2012年2月末账面资产总额4636735.14元，审计认定资产总额为4609723.36元。2012年2月末账面负债总额3440576.27元，审计认定总负债额为3420576.27元。2012年2月末账面所有者权益总额1196158.87元，审计认定所有者权益总额为1189147.09元。 20、阜新市德美暖通设备有限公司变更登记材料，证明德美暖通设备有限公司两次公司变更情况。 21阜新市细河区人民法院（2013）细行初字00010号行政判决书，证明撤销了阜新市工商行政管理局于2012年2月21日作出准予阜新市德美暖通设备有限公司法人和股东的变更登记。 22、阜新市德美暖通设备有限公司企业机读档案登记材料，证明德美公司的登记设立情况。 23、二被告人的户籍证明及主体资格证明材料，证明二被告人是主体情况。 24、阜新市细河区人民法院（2014）细行初字第00006号行政裁定书一份；辽宁省中级人民法院（2014）阜行终字第55号行政裁定书一份，证明德美公司原股东王恩甫曾向阜新市细河区人民法院提起行政诉讼，请求撤销阜新市工商局行政管理局变更注册登记的具体行政行为。细河区人民法院的以王恩甫起诉期限已超过法定三个月起诉期限为由，裁定驳回原告王恩甫的起诉。后王恩甫及姚艳上诉，阜新市中级人民法院的裁定结果是驳回上诉、维持原裁定。 25、姚艳询问笔录，证明对于2010年12月23日阜新市德美暖通设备有限公司股东变更登记我不知情，也没有受到委托。2010年12月13日的有限责任公司变更登记申请书（注册号210900004020211）其中原股东姚艳、王恩甫签字、申请变更事项中姚艳、吴红伟均不是我写的，法定代表人签字是我到工商局咨询时签的，日期不是我写的。2010年12月20日，吴红伟逼着我让我到工商局去变更，他跟我一起上去领的表，当时签的名。我到工商局咨询如何变更，王雅辉答复的我，她给我一张申请表，我就签上了，并说变更必须有股金实际给付凭证，前后任股东同时到工商局到场确认。我本意不想变更。我去咨询时带了新旧股东会决议、股东转让协议。“制定代表或共同制定委托代理人证明”都不是我写的，签字不是我签的，电话号码不是我的，日期不是我写的。咨询后我就把这些材料拿回公司放档案夹里了。2010年12月15日的股东会决议（姚艳、王恩甫）是我俩签的，新股东（姚艳、吴红伟）是我俩签的。“聘任姚艳继续担任公司经理”不是我写的，按照公司章程，经理必须外聘，我不能同时担任法定代表人和公司经理。这次变更中提供的材料，股东会决议、变更协议、章程修正案是我准备在吴红伟实际给付股金以后变更的真实材料，后来吴红伟就不再提这件事了。知道2013年3月初，邢秀英说我为了躲债恶意篡改法定代表人，我才知道法定代表人变更了，2013年5月11日，我和律师王洋调取工商档案时才发现确实变了，也发现是2010年变更股东。这些申请材料我没有交给任何人，我怀疑是吴红伟偷走的。变更后的股东出资表不是我填写的。吴红伟身份证复印件上的经办人姚艳不是我填写的，吴红伟监事身份证方章上的姚艳的签字和日期不是我填写的。工商局准予变更登记存根上的姚艳签字不是我写的。德美暖通公司成立是股东是我和王恩甫，都是实物出资我占51％，王恩甫占49％，经理是方键。王恩甫的投资2005年6月30日的验资报告上都有详细的说明，证明王恩甫出资98万元，我出资102万元，有发票号，但发票现在没有了。因为我先买的设备，所以在办理工商执照的时候没有钱，卖方给我拿的200万元的发票让我先验资，验资之后发票又要回去了，我欠卖方的保证金，发票没有给我。价值定200万，包括设备、技术、工时费。我实际给付140万，感觉设备不值这些钱，余款就没有给付。德美公司2008年、2009年、2010年进行了生产，生产加工暖气片。德美公司有应付款500余万元，包括账里帐外的所有应付款。这些欠款都是公司欠款，不是我个人的欠款。中级法院判我偿还1700万元的欠款包括公司的应付款，其中455.1万元是公司的欠款，包括在公司500多万的应付款里。公司现有资产房子、土地加设备，一共1800余元。王恩甫实际股权1300万元的49％，应该是王恩甫实际损失，我申请重新鉴定，确定王恩甫的实际损失，原来按照帐证所做的鉴定，对王恩甫的损失做的少了。 26、出示阜新圣岳资产评估事务所资产评估报告，证明根据营业执照、资产负债表、库存商品明细账、存款对账单、土地使用证、刑事证、设备购置发票等，截止评估基准日2010年12月23日，德美暖通设备有限公司净资产价值项目资产评估值为人民币14，851，630.63元；负债评估值为人民币13，607，251.06元；所有者权益评估值为人民币1，244，379.57元 27、出示姚艳申请书及证明材料两份，证明王选胜篡改德美公司股东的目的等问题以及（谅解条件）如二被告人主动向姚艳公开赔礼道歉，并协助工商局纠正违法行为，将公司恢复到最初成立是的状态，其可以对二被告人予以谅解并请求法院从轻处罚。 28、案件来源、抓捕经过、阜新市人民检察院反渎职侵权局交办函，证明整个案件的来源及到案经过。 被告人王选胜的辩护人赵孜伟提出的证据如下： 1、王选胜的公务员登记表一份（复印件），证明王选胜的身份。 2、2010年12月15日，德美公司股东会决议一份（复印件），证明姚艳和王恩甫是自愿并通过股东会决议形式同意将王恩甫在德美公司的股权转让给吴红伟，这里面没有王选胜的任何意志，王恩甫的签字不是王选胜代签。 3、2010年12月20日德美公司股权转让协议一份、股东会决议一份，证明王恩甫自愿将其在德美公司的股权转让给吴红伟。同样，王恩甫的签字不是王选胜代签。 4、2010年10月23日，变更股东工商登记申请书（复印件）一份，其来源为德美公司工商档案，证明委托变更登记的委托人是德美公司的法定代表人姚艳。 5、德美公司章程修正案（复印件）一份，证明是姚艳和吴红伟达成的修改公司章程的决议。 6、2012年12月20日，由姚艳亲自签名的德美公司股东会决议（复印件）一份，证明这次股权转让是姚艳的真实意思，并非向其所称，是在自己不知情的情况下被变更股东、股权。 7、阜新市中级人民法院（2014）阜民三初字第17号民事判决书（复印件）一份，证明姚艳与齐哲、吴海嫣在此次公司股东、股权变更前，存在债权债务关系，是姚艳以德美公司名义向他人借款。 8、邢秀英提起诉讼材料（复印件），证明德美公司拖欠邢秀英的钢材款，法院判定由以齐哲为法定代表人的德美公司承担。 9、2013年姚艳亲自书写欠条一份、开发区公安分局西苑派出所出具的情况说明，证明姚艳书写欠条的过程。 10、东祥耐火材料厂出具证实材料（复印件）一份，证明姚艳称自己已经不是德美公司的法定代表人，让去找吴海嫣要账的过程。 11、李秀芝的调查笔录（复印件），证明姚艳向她说过股东、股权变更的事，而且是姚艳将其送到吴海嫣处，说今后归吴海嫣管理。 12、太平区法院（2012）民二初字第111号民事调解书，证明姚艳在用德美公司股权抵偿债务的同时，也将德美鑫德（姚艳的另一个公司）的股权也转让给吴海嫣。这份调解书确定的债务，由吴海嫣予以偿还。 13张林诉被告吴海嫣、第三人阜新市的德美暖通设备有限公司（法定代表人姚艳）起诉状，证明德美暖通和姚艳欠张琳80万，债权成立是事实，证明该企业对外存在的债务没有计算到评估报告之内。 14债务转让协议、借款合同（借款人阜新市德美暖通设备有限公司，贷款人阜新市海州区广惠小额贷款有限责任公司，借款金额100万元）、借款合同（借款人阜新市德美暖通设备有限公司，贷款人阜新市海州区弘霖小额贷款有限公司，借款金额300万元）及该笔借款的抵押合同、债务转移协议、抵押合同。证明该企业对外存在的债务没有计算到评估报告之内。 本院认为，被告人王选胜、李福臣身为国家工作人员滥用职权，其二人的行为均已构成滥用职权罪。公诉机关指控二被告人的犯罪事实及罪名成立，应予支持。被告人李福臣系经口头传唤到案并如实供述，系自首，可从轻处罚。被告人王选胜、李福臣犯罪情节显著轻微，可免予刑事处罚，公诉机关适用法律的意见适当，予以采纳。对于被告人的辩解及辩护人的意见，不予采纳。综上，本院根据被告人王选胜、李福臣犯罪的事实，犯罪的性质、情节以及对社会危害程度，经本院审判委员会讨论决定，根据《中华人民共和国刑法》第三百九十七条、第六十七条一款、第三十七条之规定，判决如下： 一、被告人王选胜犯滥用职权罪，免予刑事处罚。 二、被告人李福臣犯滥用职权罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省阜新市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长贺宁 审判员肖红霞 人民陪审员师萌 二〇一七年五月十五日 书记员郭航 附本案所适用的法律条文： 第三百九十七条［滥用职权罪］［玩忽职守罪］国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十七条［非刑罚性处置措施］对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。","writId":"00718f49f51240d175b00ce0c911d8aaab2","writName":"被告人王选胜、李福臣犯滥用职权罪一审刑事判决书"}
