{"ajId":"19ad654e-cded-4260-bd54-f5aae37cf574","ajName":"倪某寻衅滋事一案","ajjbqk":" 阳新县人民检察院指控：2006年7月3日，被告人倪某因与朱某的妻子陈某发生纠纷而被朱某殴打致轻伤，十级伤残。阳新县人民法院以故意伤害罪判处朱某有期徒刑十个月，并判赔偿金人民币19228.22元（以下币种均同），倪某对民事赔偿部分提出上诉，二审法院维持原判。因朱某赔偿4000元后未履行余下的15228.22元赔偿金，倪某以朱某亲戚杨某曾出面调解并担保，若朱某判缓刑保证支付赔偿金为由，不断找杨某索要该笔赔偿金。2008年2月6日（农历大年三十）中午，倪某趁杨某家正在吃年饭时到杨家讨要该笔赔偿金，与杨某的妹妹杨某甲发生争执并结扭，后杨家报警，民警赶至后倪某仍朝杨某父亲的脸上打了一巴掌。2008年2月13日，阳新县公安局法医对倪某做出轻微伤的鉴定意见，倪某对该鉴定结果不满意，多次到杨某的上级部门上访。杨某为息事宁人，于同年3月通过阳新县法院代替朱某支付了15228.22元赔偿金。但倪某执意要追究杨某的刑事责任，多次到阳新县公安局刑侦大队纠缠，要求阳新县公安局法医出具轻伤以上的鉴定意见。后经阳新县公安局物证中心、黄石市公安局物证鉴定所、湖北省同济医学司法鉴定中心对倪某的伤情进行了重新鉴定，三级部门的鉴定结论均为轻微伤，但倪某仍拒不接受。为达到追究杨某刑事责任的目的，被告人倪某多次到黄石市公安局、阳新县中医院、武汉铁路局等单位以服毒、喝汽油自杀等手段相威胁，不听劝阻，无理取闹，严重扰乱了社会秩序，2009年9月25日倪某被黄石市劳动教育管理委员会决定劳动教养二年。根据《中央联席会议办公室关于对依法终结信访事项实行备案的实施办法（试行）》、（中信联办函（2011）15号）的有关规定，中联办已于2011年将倪某有关信访事项依法终结。 2011年底，被告人倪某劳动教养期满释放后，以“轻微伤鉴定有误、要求追究杨某的刑事责任和劳动教养是错误的、要求国家赔偿”的理由继续上访，被治安处罚后，仍先后多次到北京市天安门地区、中南海周边、联合国开发署门前等地区上访，且采取喝药自杀、起哄闹事等手段严重扰乱公共秩序，其中被北京市公安机关训诫3次、行政拘留1次；被阳新县公安机关行政拘留5次。期间，被告人倪某以继续上访相威胁，陆续从阳新县公安局上街派出所多名负责信访维稳工作的民警处强行索要5000元。2014年2月10日，阳新县政法委组织多部门与被告人倪某达成协议，一次性补偿倪某各种费用25万元，倪某表示停访息诉。但倪某得到补偿款后，继续非法上访。具体犯罪事实如下： （1）2013年1月7日17时许，被告人倪某伙同他人至湖北省省委西门门前，拉白色长条横幅，制造影响，经工作人员多次劝阻无效，引起多名群众围观，扰乱公共场所秩序，后被阳新县公安局行政拘留10日。 （2）2013年7月1日上午，被告人倪某到黄石市房产局找原阳新县公安局局长张某甲，以对其实行劳动教养是错误的为由，找张某甲讨要说法，在没有找到张某甲的情况下，先以跳楼相威胁，后到黄石市房产局门前手持纸牌，跪地喊冤，大吵大闹，引起周边大量居民围观，严重扰乱了该单位的工作秩序。 （3）2013年8月的一天，被告人倪某到阳新县政法委执法监督科找到工作人员李某甲，声称李某甲害自己，在政法委办公楼内谩骂、追打李某甲，致使李某甲不敢正常上班。 （4）2013年9月4日16时30分，被告人倪某为了达到自己的无理诉求，给政府相关职能部门施加压力，身穿写有“冤”字的状衣至北京市天安门金水桥西红墙南长街，以喝农药自残的方式非法上访，严重扰乱了天安门地区的公共场所秩序。后被阳新县公安局行政拘留10日，对“状衣”、草甘磷异丙胺盐农药一瓶予以收缴。 （5）2014年6月4日13时许，被告人倪某在阳新县兴国镇上嘉宾馆202号房间内和上街派出所的民警谈话时，倪某为发泄不满，用椅子将该宾馆窗户玻璃砸碎。后被阳新县公安局行政拘留15日。 （6）2014年4月8日，被告人倪某在北京市中南海附近非法上访，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后又于2014年7月7日，倪某再次至北京市天安门广场附近非法上访，被北京市公安局天安门分局治安大队民警查获，并书面训诫。为此，倪某被阳新县公安局行政拘留10日并处罚款200元。 （7）2014年10月22日8时许，被告人倪某伙同他人在北京市朝阳区三里屯联合国开发署门前路边非法上访，扰乱了该地区公共场所秩序。后被北京市公安局朝阳分局行政拘留5日。 （8）2014年11月份期间，被告人倪某多次到湖北省武汉市华中科技大学法医系，找到陈某某教授，以陈某某为自己出具的轻微伤伤情鉴定错误为由，在其办公室内静坐，并长时间纠缠为病人看病的陈某某，严重影响其正常工作。 （9）2015年3月下旬的一天，被告人倪某以上访为由，不听安保人员劝阻，强行闯入阳新县人民礼堂，扰乱本县三级干部会议的会场秩序。 （10）2015年6月5日，被告人倪某至北京市中南海地区非法上访，严重扰乱了北京市中南海地区的公共场所秩序，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后被阳新县公安局行政拘留10日。 （11）2012年3月中旬的一天，被告人倪某以继续上访相威胁从上街派出所民警柯某处强拿硬要200元。 （12）2013年3月的一天，被告人倪某以继续上访相威胁从上街派出所民警石某处强拿硬要200元。 （13）2014年1月11日，被告人倪某以继续上访相威胁从上街派出所民警柯某甲处强拿硬要400元。 （14）2014年4月上旬的一天，被告人倪某以继续上访相威胁从上街派出所民警明某处强拿硬要1200元。 （15）2015年2月的一天，被告人倪某以继续上访相威胁从上街派出所民警成某处强拿硬要3000元。 对上述指控，公诉机关当庭宣读或出示了户籍证明、到案经过、行政处罚决定书、训诫书和黄石市处理信访突出问题及群体性事件领导小组办公室关于倪某信访事项终结证明等书证，证人柯某、石某、柯某甲、明某和成某等人的证言，被告人倪某的供述与辩解，讯问倪某的同步录音录像等证据。 公诉机关认为，被告人倪某强拿硬要，情节严重，在公共场所起哄闹事，造成公共场所秩序严重混乱，其行为已构成寻衅滋事罪。依照《中华人民共和国刑法》第二百九十三条第一款（三）、（四）项之规定，提请本院依法判处。 被告人倪某辩称，她只是反映问题，没有扰乱公共秩序，没有强拿硬要，不构成寻衅滋事罪。其辩护人提出检察机关指控被告人倪某在本案15起寻衅滋事事实中，部分事实属民事纠纷引起上访及争吵，部分事实虽有过激行为存在，但不具备“情节严重”的规定，且倪某本人都从未认可，又无证据证实，因此检察机关指控被告人倪某犯寻衅滋事罪事实不清，证据不足，不构成犯罪，请法院对其宣告无罪。 经审理查明，2006年7月3日，被告人倪某因与朱某的妻子陈某发生纠纷而被朱某殴打致轻伤，十级伤残。阳新县人民法院以故意伤害罪判处朱某有期徒刑十个月，并判赔偿金人民币19228.22元（以下币种均同），倪某对民事赔偿部分提出上诉，二审法院维持原判。因朱某赔偿4000元后未履行余下的15228.22元赔偿金，倪某以朱某亲戚杨某曾出面调解并担保，若朱某判缓刑保证支付赔偿金为由，不断找杨某索要该笔赔偿金。2008年2月6日（农历大年三十）中午，倪某趁杨某家正在吃年饭时到杨家讨要该笔赔偿金，与杨某的妹妹杨某甲发生争执并结扭，后杨家报警，民警赶至后倪某仍朝杨某父亲的脸上打了一巴掌。2008年2月13日，阳新县公安局法医对倪某做出轻微伤的鉴定意见，倪某对该鉴定结果不满意，多次到杨某的上级部门上访，杨某为息事宁人，于同年3月通过阳新县法院代替朱某支付了15228.22元赔偿金。但倪某执意要追究杨某的刑事责任，多次到阳新县公安局刑侦大队纠缠，要求阳新县公安局法医出具轻伤以上的鉴定意见。后经阳新县公安局物证中心、黄石市公安局物证鉴定所、湖北省同济医学司法鉴定中心对倪某的伤情进行了重新鉴定，三级部门的鉴定结论均为轻微伤，但倪某仍拒不接受。为达到追究杨某刑事责任的目的，被告人倪某多次到黄石市公安局、阳新县中医院、武汉铁路局等单位以服毒、喝汽油自杀等手段相威胁，不听劝阻，无理取闹，严重扰乱了社会秩序，2009年9月25日倪某被黄石市劳动教育管理委员会决定劳动教养二年。根据《中央联席会议办公室关于对依法终结信访事项实行备案的实施办法（试行）》、（中信联办函（2011）15号）的有关规定，中联办已于2011年将倪某有关信访事项依法终结。 2011年底，被告人倪某劳动教养期满释放后，以“轻微伤鉴定有误、要求追究杨某的刑事责任和劳动教养是错误的、要求国家赔偿”的理由继续上访，被治安处罚后，仍先后多次到北京市天安门地区、中南海地区、朝阳地区联合国开发署门前、黄石市房产局等地上访，且采取喝药自杀、起哄闹事等手段严重扰乱公共秩序，其中被北京市公安机关训诫3次、行政拘留1次；被阳新县公安机关行政拘留5次。期间，被告人倪某以继续上访相威胁，陆续从阳新县公安局上街派出所多名负责信访维稳工作的民警处强行索要4400元。2014年2月10日，阳新县政法委组织多部门与被告人倪某达成协议，一次性补偿倪某各种费用25万元，倪某表示停访息诉。但倪某得到补偿款后，没有履行协议，未停访息诉。具体事实如下： 1、2013年7月1日上午，被告人倪某到黄石市房产局找原阳新县公安局局长张某甲，以对其实行劳动教养是错误的为由，找张某甲讨要说法。在没有找到张某甲的情况下，先以跳楼相威胁，后到黄石市房产局门前手持纸牌，跪地喊冤，大吵大闹，引起周边大量居民围观，严重扰乱了该单位的工作秩序。 2、2013年8月的一天，被告人倪某到阳新县政法委执法监督科找到工作人员李某甲，声称李某甲害自己，在政法委办公楼内谩骂、追打李某甲，致使李某甲不敢正常上班。 3、2013年9月4日16时30分，被告人倪某为了达到自己的无理诉求，给政府相关职能部门施加压力，身穿写有“冤”字的状衣到北京市天安门金水桥西红墙南长街，以喝农药自残的方式非法上访，严重扰乱了天安门地区的公共场所秩序。后被阳新县公安局行政拘留10日，对“状衣”、草甘磷异丙胺盐农药一瓶予以收缴。 4、2014年6月4日13时许，阳新县公安局上街派出所民警带被告人倪某到阳新县兴国镇上嘉宾馆202号房间内谈话时，倪某为发泄不满，用椅子将该宾馆窗户玻璃砸碎。后被阳新县公安局行政拘留15日。 5、2014年4月8日，被告人倪某在北京市中南海地区附近非法上访，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后又于2014年7月7日，倪某再次到北京市天安门广场附近非法上访，被北京市公安局天安门分局治安大队民警查获，并书面训诫。为此，倪某被阳新县公安局行政拘留10日并处罚款200元。 6、2014年10月22日8时许，被告人倪某伙同他人在北京市朝阳区三里屯联合国开发署门前路边非法上访，扰乱了该地区公共场所秩序。后被北京市公安局朝阳分局行政拘留5日。 7、2014年11月期间，被告人倪某多次到湖北省武汉市华中科技大学法医系，找到陈某某教授，以陈某某为自己出具的轻微伤伤情鉴定错误为由，在其办公室内静坐，并长时间纠缠为病人看病的陈某某，严重影响其正常工作。 8、2015年3月下旬的一天，被告人倪某以上访为由，不听安保人员劝阻，强行闯入阳新县人民礼堂，扰乱本县三级干部会议的会场秩序。 9、2015年6月5日，被告人倪某到北京市中南海地区非法上访，严重扰乱了北京市中南海地区的公共场所秩序，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后被阳新县公安局行政拘留10日。 10、2012年3月中旬的一天，被告人倪某以继续上访相威胁从上街派出所民警柯某处强行索要200元。 11、2014年4月上旬的一天，被告人倪某以继续上访相威胁从上街派出所民警明某处强行索要1200元。 12、2015年2月的一天，被告人倪某以继续上访相威胁从上街派出所民警成某处强行索要3000元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据证实： 1、户籍证明，证实被告人倪某生于1971年×月×日，户籍地为湖北省咸宁市。 2、公安机关出具的到案经过，证实2015年9月18日10时许，被告人倪某被治安管理大队民警从本县兴国镇青年时尚宾馆传唤到案。 3、阳新县维护社会稳定领导小组办公室与倪某签订的停访息诉协议书、倪某出具的收条，证实被告人倪某于2014年2月10日与阳新县维护社会稳定领导小组办公室签订了停访息诉协议书，该小组一次性支付给倪某现金25万元。倪某保证放弃一切诉求，不再以任何理由向任何部门上访，更不得以任何理由和方式滋事，保证停访息诉。倪某如违约，该小组有权收回支付倪某的困难补助等一切费用，并依法追究其法律责任。倪某于2014年2月10日收到现金25万元。 4、黄石市劳动教养管理委员会劳动教养决定书，证实被告人倪某长期无理上访，不听劝阻，无理取闹，严重扰乱社会秩序的违法事实属实。根据国务院《劳动教养试行办法》第十条第五项和第十三条的规定，决定于2009年9月25日对倪某劳动教养二年，至2011年9月24日止。 5、劝返接回通知单、湖北省人民检察院来访登记表，分别证实2012年12月至2015年6月期间，被告人倪某先后数次到北京市中南海地区、湖北省省政府等地非法上访的情况。 6、阳新县公安局阳公（治）行决字（2013）160号行政处罚决定书，证实2013年1月7日17时许，被告人倪某伙同他人到湖北省省委西门门前处拉白色长条横幅，经工作人员多次劝阻无效，引起多名群众围观，扰乱公共场所秩序，被阳新县公安局行政拘留10日。 7、阳新县公安局阳公（阳）行决字（2013）第1146号行政处罚决定书，证实2013年9月4日16时30分，被告人倪某身穿写有“冤”字的状衣到北京市天安门金水桥西红墙南长街，以喝农药自残的方式非法上访，严重扰乱了天安门地区的公共场所秩序。被阳新县公安局行政拘留10日，对“状衣”、草甘磷异丙胺盐农药一瓶予以收缴。 8、阳新县公安局阳公（治）行决字（2014）470号行政处罚决定书，证实被告人倪某于2014年6月4日13点左右，在阳新县兴国镇上嘉宾馆202号房间故意用椅子将窗户玻璃砸碎。被阳新县公安局行政拘留15日。 9、阳新县公安局阳公（上）行决字（2014）579号行政处罚决定书，证实被告人倪某于2014年4月8日窜到北京市非法信访，在北京市中南海附近被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后倪某又于2014年7月7日再次窜至北京市非法信访时，在北京市天安门广场附近被北京市公安局天安门分局治安大队民警查获，并书面训诫。被阳新县公安局行政拘留10日并处罚款200元。 10、北京市公安局朝阳分局京公朝行罚决字（2014）013836号行政处罚决定书，证实2014年10月22日8时许，倪某等十八人到北京市朝阳区三里屯联合国开发署门前路边反映问题，扰乱了该地区公共场所秩序。被北京市公安局朝阳分局行政拘留5日。 11、阳新县公安局阳公（上）行决字（2015）509号行政拘留决定书，证实被告人倪某于2015年6月5日，窜至没有信访接待场所的北京市中南海地区进行非法信访活动，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。严重扰乱了北京市中南海地区的公共场所秩序，被阳新县公安局行政拘留10日。 12、北京市公安局西城分局（2014）第201404080191号训诫书，证实倪某于2014年4月8日到中南海周边信访被北京市公安局西城分局府右街派出所训诫。 13、北京市公安局天安门地区分局训诫书，证实2014年7月7日倪某到天安门地区信访被北京市公安局天安门地区分局治安大队训诫。 14、北京市公安局西城分局训诫书，证实2015年6月5日，倪某到中南海周边信访被北京市公安局西城分局府右街派出所训诫。 15、刑侦管辖刑事案件发案信息列表，证明2014年10月22日8时许，倪某等人到北京市朝阳区三里屯联合国开发署门前路边反映问题，聚众扰乱公共场所秩序，被民警查获，后被北京市公安局朝阳分局三里屯派出所破案处理。 16、黄石市公安局督察部关于倪某事项化解和人员稳控的督办通知，证实凡发生信访人员漏管失控，稳控信息隐情不报，包保对象赴省进京等问题的，市局将严格倒查责任，并依规依纪处理。 17、黄石市公安局信访事项督办通知，证实倪某系多次进京非访人员，必须按照“五包一”的要求落实包保责任，同时加强情报信息互通。 18、阳新县信访局关于已备案终结信访事项的情况说明、信访终结情况说明、黄石市处理信访突出问题及群体性事件领导小组办公室关于倪某信访事项终结证明，证实被告人倪某系无理缠闹访，中联办已于2011年将倪某有关信访事项终结（终结备案号为：201104221），信访终结说明于2013年6月6日送达给倪某。 19、警情库-接处警详细信息，证明2013年7月1日16时43分许，黄石市公安局黄石港分局治安巡防二大队接到“110”指令后，到黄石市房产局出警，将正在扯皮、闹事的倪某带离该局，并送其上客运车回家。 20、证人马某、刘某甲的证言，分别证实他们和倪某等人于2013年1月7日下午到湖北省省委西门门口拉横幅、喊冤，倪某与工作人员发生拉扯并将横幅抢来继续在省委门口挥舞，后被工作人员收走。 21、证人魏某证实，从2013年7月份开始，倪某多次到他单位黄石市房地产管理局闹过，一次比一次闹得狠，后来越来越过份，跪在该局门口，影响该局正常办公秩序。有一天，倪某到该局七楼楼梯间坐着，他发现后就问她有什么事，她说张某甲局长在阳新任公安局局长时将她劳教了，来找张局长讨要说法。他就和信访办主任李某乙将倪某劝到办公室给其解释，她听不进去，跑到局门口跪着，手里拿着“冤枉”两个大字。他们找倪某谈话，倪不和他们谈。他们没有办法，就报了警。倪某死活不肯走，后是阳新县公安局的人来将她带走。 22、证人李某乙证实，他系黄石市房地产管理局工作人员，2013年7月初的一天，倪某到他单位坐在七楼楼梯间上，情绪激动、大声叫喊，并称自己原被阳新县公安局劳教是冤枉的，要找原阳新县公安局局长张某甲讨说法。倪某不听解释，还以跳楼相威胁。因那天张某甲确实外出开会去了，后他将倪某劝到楼下信访办公室先登记，然后再找领导汇报。倪某下楼后在单位门口下跪，举纸牌喊冤，吸引群众围观，造成办公楼门口堵塞，后被公安民警抬到警车带走。 23、证人魏某甲证实，她系阳新县政法委工作人员，2012年至2013年期间，倪某多次到县政法委执法监督信访办公室找领导或吵闹。有一次她在单位上班时听到走廊里有人吵闹，出来一看，见倪某在追赶信访科工作人员李某甲，她将倪某拦住，倪某不听劝阻，要继续追赶谩骂李某甲，她和另外一个同事将倪某拦住后，李某甲才脱身。倪某因为个人原因，觉得处理不公，以达到个人目的，经常到县、市、省、直至北京进行非法上访。 24、证人汪某证实，他系阳新县政法委工作人员，倪某经常到政法委找领导，领导不在，就在工作人员办公室一坐或者一躺就是一天，还辱骂大家，有一次辱骂、追赶并准备殴打李某甲。证人肖某甲、戴某甲等人的证言在卷亦可印证。 25、证人张某乙证实，2013年9月4日下午5时许，她在西红墙长街口旁边处卖冰棒、饮料时，突然有个40岁左右的中年女子身披一白底黑字的状衣，状衣上好像是写着一个“冤”字，还拿了一个瓶子喝农药，被当场的民警制止。 26、证人姚某证实，他系北京市公安局天安门地区分局巡警四大队民警，2013年9月4日下午4时30分许，他和顾某在北京市天安门金水桥西红墙南长街巡逻时，在南长街南口十字路口处，见一个40岁左右的中年妇女在长安街上与当时执勤的交警在撕扯、叫喊，他和顾某将那个妇女拉到南长街南口便道上，在制止那个妇女时发现其手上拿了一瓶开了盖子的农药，并发出一股异味。那个妇女称自己喝了农药，他们就报告分局指挥中心，后120将该女子送到医院急救去了。证人顾某的证言在卷可予印证。 27、证人张某丙证实，2014年6月4日，因倪某不愿意在派出所接受谈话，他和谭某等人带倪某到阳新县兴国镇上嘉宾馆202号房间内谈话时，谭某对倪某说：“政府已经赔偿了你25万元，你为什么还要去北京上访”？倪某非常激动的说：“那25万元是赔偿我儿子的钱，我被公安部门劳教没有赔偿我的钱”。谭某说：“倪某，你真是无理取闹”。话还未说完，倪某随手拿了一把椅子将该宾馆窗户玻璃砸碎二块，后被他们制止。随后，该宾馆老板娘柯某乙到现场并报了警。证人谭某、费某、成某的证言在卷亦可印证。 28、证人欧阳某某证实，他于2013年被县政府安排到县政府驻京群众工作联络组工作，主要职责是对阳新籍到北京上访人员进行接访、劝返等工作。2014年4月8日，黄石市市政府驻京群众工作联络处来电通知他：阳新上访人员倪某等人到北京非正常上访已被送到国家信访局北京市马家楼接济服务中心，要求接回。他接到电话后，就和马某等人赶到国家信访局北京市马家楼接济服务中心进行联系，他们按照要求填写相关资料，后拿到了府右街派出所对倪某的训诫书。据工作人员介绍，4月8日上午，倪某携带上访材料到中南海地区上访反映纠纷问题。他们将倪某从该服务中心接出来后，再劝返阳新。 29、证人韩某证实，他在武汉同济医院法医系办公室工作，2014年11、12月份左右，倪某找到陈某某教授称给其做的法医鉴定是假的，因陈教授做的鉴定而被劳教二年，要求陈教授给其重新鉴定。陈某某当时不同意，倪某就坐在陈某某面前说个不停，还经常到陈某某办公室吵闹，并且威胁他们，如果不赔其钱，就死在他们单位里等，影响了他们正常办公。证人赵某的证言在卷亦可予以印证。 30、证人谈某、王某、洪某的证言，分别证实2015年3月的一天，阳新县三级干部会议召开期间，倪某强行闯入县人民礼堂会议大厅，不听劝阻、大声叫喊，后被强行拉走。 31、证人梁某、吴某的证言，分别证实他们和柯某于2012年3月初的一天到北京接上访人员倪某返回阳新，柯某被倪某以不回阳新，继续上访相威胁索得现金200元。 32、证人刘某乙证实，2013年3月中旬期间，阳新县公安局上街派出所安排他和石某甲与石某到倪某家稳控倪某，每天去做倪某的思想工作，让其在北京“两会”期间不要到北京去上访。第一天他们三人到倪某家去做倪的思想工作时，倪某以其无工作，生活困难，可以不去北京上访，但要石某给钱她。石某无奈，当时就答应每天给100元倪某。第二天、第三天石某分别给他和石蒿100元送给了倪某，当时只有倪某一人在家。第四天他再到倪某家去送钱倪某时，发现倪某不在家跑了。证人石某甲、刘某丙的证言在卷亦可予印证。 33、证人马某证实，他系阳新县信访局副局长，从2010年元月至现在在阳新县驻北京市工作联络小组工作。倪某因上访问题于2010年已三级终结，但倪某还是继续在北京地区非访达二、三十次，也被拘留过多次。每次他们做倪某的思想工作，劝倪某走法律渠道，但倪某就是不听，非要进京非访。2014年1月10日，倪某到北京中南海地区非访，被北京府右街派出所查获。次日，他安排柯某甲将倪某从北京带回阳新。柯某甲回阳新后对他说倪某在路上不肯回阳新，向柯某甲敲诈去400元后才同意回阳新。2013年9月份，倪某在北京天安门地区喝农药，并展示状衣，后被天安门分局抓获。2014年至2015年期间，倪某多次在北京中南海地区非访被当地警方抓获。 34、证人徐某证实，2014年4月10日，他和上街派出所民警明某到北京接倪某回阳新，倪某在阳新驻京办不肯回阳新，并向他们提出不给其1200元就不回阳新，继续在北京上访。他们多次做倪某的思想工作，劝其回阳新，但倪某仍然耍赖不肯回阳新。他们迫于无奈，明某就自己拿出现金1200元给了倪某，倪某才同意回阳新。 35、证人蒋某证实，他妻子倪某从2008年至今进行上访，他是反对她上访的，对家庭、小孩都没有带来好处。公安机关告诉他们通过法律渠道提出自己的诉求。第一他家没有钱，请不起律师；第二倪某没有读过什么书，只是到上级上访反映问题。2014年，他和倪某与县政法委签订的停访息诉协议书没有履行，是因为协议书上赔偿的钱是杨某打人的钱，后期他妻子上访是说其被劳教二年，要求国家赔偿没有落实。2015年3月初，协警方某每天到他家给倪某做思想工作，意思是让倪某不要到北京去上访，后来方某分二次给了他妻子现金3000元。 36、证人柯某丁证实，2014年4月份，倪某到北京上访，他所安排明某和徐某到北京接访，明某在北京打电话给他称倪某要其给钱才肯回阳新，否则不回阳新。他说维控责任人是你，自己想办法解决，单位没有这项开支。明某回来后跟他说给了倪某现金1200元。2014年2月10日，阳新县政法委为了稳定大局，给予倪某现金25万元。倪某多次到北京上访，知道他们上级机关对下级落实维稳督办，掌握包保责任人的心理，怕上级追究责任，所以每次以去北京上访或不给钱就在北京不回来相威胁。民警为了完成任务不受处理，给点钱算了。 37、证人刘某丁、孙某、吕某、王某、柯某戊、邹某、熊某等人的证言，分别证实倪某多次到县、市检察院非法上访、举报、吵闹等事实。 38、证人石某乙、钟某、方某甲等人的证言，分别证实倪某多次到县委吵闹，影响办公的事实。 39、证人杨某证实，倪某多次到他单位（车站派出所）去闹事，影响他正常工作，并多次向他索要钱财，被他回绝了。 40、证人成某甲证实，他系阳新县信访局分管维稳等工作的副局长，倪某于2014年1月10日、4月8日、7月7日三次非法到北京上访被北京市公安局控制，并出具了训诫书，倪某又于2015年6月5日到北京非法上访被北京市公安局训诫，他们局都予以登记。倪某多年上访已被中联办终结后，于2014年3月6日、2014年4月28日到北京上访未被有关部门登记时就被他们稳控下来了。2015年8月22日，倪某又到北京去上访，又在北京被他们带回来了。 41、被害人李某甲证实，她于2012年到县政法委工作的时候就认识了倪某，倪某长期到政法委找领导吵闹。她自2013年7月份开始分管涉法涉诉、信访接待工作后，倪某每个星期都会不定时的到她办公室，就缠着她说其案件的事情，说累了就躺在沙发上睡觉，睡了起来又继续说，影响了他们的工作。2013年8月份的一天，倪某在办公室走廊里看见她，就冲过来，扬起手准备要打她，嘴里骂她为什么要害其，她就大声问倪某想干什么，后来倪某被魏某甲、汪某拦住了。倪某就在走廊里大声骂人，又哭又闹。 42、被害人柯某乙证实，她系本县上嘉宾馆的老板，2014年6月4日下午2时许，她在上嘉宾馆大厅内谈事时听到二楼有玻璃被砸的声音，就赶到现场见房间内有三男一女，那名女子在被砸破玻璃的窗户旁，情绪非常激动，那三名男子正在劝说那名女子，窗户下的地面上都是被砸碎的玻璃。她看到这个情况就问是怎么回事？玻璃是谁砸的？其中一男子说是那女子砸的。那女子当时承认是其砸的，她当时对那女子说要其赔偿，那女子不肯赔偿，她就报了警。 43、被害人陈某某证实，他在武汉华中科技大学法医系工作，主要负责活体人体损伤鉴定工作。2014年11月份的一天，他正在办公室接待来办事的病人，倪某将一份申诉材料给他，并称原来给其做的法医鉴定是假的，他只好插队给其解释，原做的法医鉴定没有错误，倪某不听，在他办公室内闹了几个小时，他走到哪里就跟到哪里，致他工作无法开展，直到下班。倪某之前也多次到他办公室为鉴定之事找过他，但没有这次恶劣。 44、被害人柯某证实，2012年3月1日，他到北京做维稳工作时，倪某被落实到他为稳控责任人。3月3日至5日，倪某又在北京天安门非法上访，被当地公安民警抓获，并送到马家楼接济中心。他接到通知后就赶到马家楼做倪某的思想工作，劝她回来，并告知她在天安门非法上访是违法的。但是倪某以各种借口拒绝，并要他给其钱就回阳新。他对倪某说：“凭什么给你钱，单位又报不了”。倪某就说不回阳新，继续在北京上访。他为让倪某能回阳新就答应给钱她。后来他和吴某（协警）、梁某将倪某带上火车后，他在火车上当吴某、梁某的面给倪某现金200元。到了下半夜，倪某还是跑了。 45、被害人石某证实，2013年3月中旬，正值北京“两会”期间，所安排他作为倪某的包保、稳控责任人。他带了协警石某甲、刘某乙到倪某家做倪某的工作，让倪某在“两会”期间不要离开阳新，更不能进京上访。倪某说：“肯定是要进京上访的，你想我近段时间不上访也可以，我目前生活困难，上访费用过高，你要给点钱我，我就保证近段时间不去北京。”为了稳住倪某，他就答应每天给她100元，并每天派人送过去。他将这个事给所领导刘某丙汇报后，刘所长说这个事由他自己负责，所里没有这项开支。没有办法，为了稳住倪某，第二天他给100元刘某乙送给倪某，第三天他给100元石蒿送给倪某，这样他们每天去一趟倪某的家看倪某跑没有。到了第四天，刘某乙送钱给倪某时，倪某跑了，他共给倪某现金200元。 46、被害人柯某甲证实，他系阳新驻北京市工作联络小组成员，2014年1月10日左右，倪某在北京中南海地区非访后被接到驻京办时，驻京办的马某就安排他将倪某带回阳新。在北京西站准备上火车时倪某突然不肯走，并称因上访花完了身上的钱，要他给其现金1000元，他就对倪某做工作，最后倪某向他强行要去现金400元才肯回阳新。 47、被害人明某证实，2006年，倪某因纠纷被朱某打伤，法院判决朱某赔偿倪某19228.22元，朱某只赔了4000元，因杨某以前表态能判缓刑就负责全部赔偿，后朱某没有被法院判处缓刑，也就没有全部赔偿。倪某就去找杨某，2008年2月6日（大年三十），倪某又到杨某家去讨钱，与杨某的父亲、妻子等人发生打斗，经鉴定倪某是轻微伤。倪某认为自己是轻伤、重伤，经阳新县、武汉同济医院法医多次鉴定是轻微伤。由于倪某的无理诉求，在公安机关无法得到解决，就多次进京非法上访，多次被公安机关训诫、行政拘留。2011年6月6日，经“省处突”领导小组审核认定，经中央联席会议备案终结，倪某被认定为信访终结人员。但是倪某为达到个人无理的诉求，继续到北京中南海等地非法上访。2014年上半年，阳新县公安局上街派出所安排他为倪某的包保人，他的职责是经常做倪某的思想工作，经常与她保持联系，重大节日或中央重要会议期间，要确保倪某不能到北京上访，否则追究他们的责任。2014年4月8日，倪某又伙同他人到北京中南海上访，被当地公安机关抓获并给予训诫，他于2014年4月10日同徐某一起到北京接倪某回阳新。出发前，所教导员成某对他说：“不将倪某带回来，追究你明某的责任”。他与倪某见面后，要求倪某同他一起回阳新。倪某说：“跟你回去可以，但是我来北京的费用1200元钱要你出”。他就问倪某理由，倪某称不谈理由，并说：“你不给钱我可以，我坚决不回阳新，要在北京天安门去上访，让全中国的人知道你们公安不作为，给你们压力，让中央领导来过问我的事”。没有办法，他害怕不给倪某钱的话，倪某跑了。于是他在公交站门口，当着徐某的面给了倪某现金1200元。回到阳新后，他将这个事向局领导作了汇报。2014年，倪某与县政府签订了停访息讼协议书，政府补偿给了倪某现金25万元。 48、被害人成某证实，2014年4月份左右，因他所包保的上访户倪某到北京上访被当地公安机关抓获，他就安排明某到北京去将倪某带回。过了二天，柯某某所长对他说倪某要明某给其现金1200元，如果不给钱就继续留在北京上访。明某回来后，对他讲了此事。他对明某说：“所里确实无法解决，你自己出吧。”2015年2月下旬至3月初，北京开始召开全国“两会”，他负责倪某的包保，就安排方某每天到倪某家看守倪，目的是不让倪某离开阳新，更不能进京非访。第二天，方某说倪某答应不去北京上访，但是要求给其现金2000元。他为了稳控倪某，没有办法，就给现金2000元让方某带给倪某。后来方某称倪某说2000元少了，要加1000元，他就又给了方某1000元现金送给倪某。证人方某的证言在卷亦可予以印证。 49、被告人倪某于2015年9月18日的供述，证实2006年她在阳新驾驶麻木车，朱某将她左耳打穿孔，鉴定为轻伤，经过处理，朱某被刑拘，在法院判决时，杨某去说情，并说可以为朱某担保药费，经检察院调解，朱某付给她现金3400元，剩下部分杨某没有担保和赔偿，她为剩下的赔偿款15000元多次找法院、检察院，无法解决。2008年2月6日（大年三十），她到杨某家找杨要钱，又被杨某和其妻子等人殴打。她当时报了警，上街派出所受理了此案，阳新县公安局法医给她鉴定为重伤。但是顾群保存在电脑里没有打印出来，说是送到政法委去核实，然后改为轻伤，四级伤残，但鉴定还是不给她。张某甲任局长后，送到同济医院去做鉴定，她本人没有去，陈某某教授给她鉴定为轻微伤。为此张某甲说给她调解，赔偿她人民币6万元，写了协议她签了字。但是她提出阳新县公安局给她鉴定的轻伤结论要给她，公安局没有同意，就一直拖着没有处理。柯某某任所长后，称只能赔她人民币2万元，她未同意，没有得到处理，为此她就开始上访。2008年12月11日到北京上访，被带到阳新后行政拘留；2009年3月7日她又到北京上访，被带到阳新后行政拘留；2009年6月，她到北京天安门上访，这次又被带到阳新后行政拘留（拘留证上写的是损坏东西）。她将有关材料寄到过铁道部纪委，还找过武汉铁路局。2009年12月，她被阳新县公安局抓获，将她劳动教养二年，后被延长二个月，于2011年11月25日被放出来。由于劳动教养是错误的，她出来后又继续找政法委、公安局的领导，要求赔偿。同时她收集了很多证据，刘某甲说，她这几年的损失170多万元，她写了具体的诉要材料，得不到处理，就继续上访，直至2014年正月初九得到落实。公安局称为救助赔偿她人民币25万元，不是杨某打伤她和对她劳教错误的赔偿。2013年6月，她被认定为信访终结者，还收到了一份文书。她的案子没有得到处理，一分钱的赔偿款没有得到，她认为是假终结。她到同济医院去找过陈某某教授几次，她听陈某某的同事说，这个轻微伤鉴定是可以纠正过来的。她在顾群的电脑里看到的是重伤，她要求纠正过来，没有过激行为。她的案子是李某甲在法院弄虚作假判决的，李某甲被调到县政法委后，她去找过李某甲几次，要求李某甲给她解释清楚，她没有打李某甲。有一年，她到北京上访，阳新县公安局上街派出所的明某和另外一个男的一起到北京劝她回阳新，她找明某要钱，明某说配合其工作，不要跑了，回来给钱她，明某没有给钱她。回阳新后，她被搜查，没有搜到钱。2015年“两会”期间，上街派出所的老方去过她家几次，做了她的工作，讲了几句好话。2009年9月份，她在北京上访，陈绪然局长汇了现金300元到她帐户上，让她回阳新，她就回到了阳新。上街派出所的民警柯某两次到北京去接她回阳新，有一次她在火车上跑了。柯某有没有给钱她，记不清楚了。她没有向成某、明某要过钱。 50、视听资料、电子数据、讯问倪某同步录音录像等证据在卷可予佐证。 对被告人倪某提出只是反映问题，没有扰乱公共秩序，没有强拿硬要，不构成寻衅滋事罪的辩解及其辩护人提出检察机关指控被告人倪某犯寻衅滋事罪的事实不清，证据不足，不构成寻衅滋事罪的辩护意见，经查，关于倪某信访事项终结证明、情况说明、北京市公安局朝阳分局、天安门地区分局、阳新县公安局行政处罚决定书、训诫书等书证，证人魏某、魏某甲、张某丙、谭某、韩某、谈某、徐某、蒋某等人的证言，被害人李某甲、柯某乙、陈某某、柯某、明某、成某的陈述，分别证实被告人倪某接到有关信访终结说明后，于2013年7月至2015年6月期间，先后多次到北京市天安门地区、中南海地区、朝阳地区联合国开发署门前、黄石市房产局、阳新县政法委员会等地上访，且采取喝农药、跳楼自杀、起哄闹事等手段，严重扰乱了公共秩序，在公共场所或有关单位起哄闹事、谩骂有关工作人员，造成公共场所秩序严重混乱，致使有关工作人员不能正常工作，并向他人索要钱财，情节严重，其行为与寻衅滋事罪的构成要件相符。因此，对被告人倪某提出的此节辩解和辩护人提出的此节辩护意见，本院均不予采信。 检察机关对被告人倪某伙同他人到湖北省省委西门门前拉长条横幅，扰乱公共场所秩序的指控，经查，该起事实发生于2013年1月7日17时许，而中联办虽于2011年将倪某有关信访事项终结，但有关单位将信访终结说明于2013年6月才送达给倪某。根据湖北省高级人民法院、湖北省人民检察院、湖北省公安厅鄂公通（2014）79号文件《关于依法处理信访活动中违法犯罪行为的指导意见》规定，对该起指控事实不宜认定。 对检察机关指控被告人倪某分别向石某、柯某甲索要现金200元、400元的事实，经查，只有被害人石某、柯某甲的陈述，证人刘某乙、石蒿虽证实分别从石某手上拿了现金100元单独去送给被告人倪某，证人马某虽听柯某甲对他讲过被倪某要去现金400元，但均没有其他证据印证，且被告人倪某未予供认。因此，检察机关的此节指控证据不足，本院均不予认定。 ","cpfxgc":"本院认为，被告人倪某多次在公共场所起哄闹事，造成公共场所秩序严重混乱，强拿硬要或任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人倪某多次向他人强拿硬要或任意损毁公私财物，依法酌情从重处罚。为维护社会管理秩序，惩罚犯罪，依照《中华人民共和国刑法》第二百九十三条第一款（三）项、（四）项、第六十一条之规定，判决如下：","pjjg":" 被告人倪某犯寻衅滋事罪，判处有期徒刑三年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年九月十八日起，扣除先前被行政拘留五十日，至二○一八年七月二十九日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"湖北省阳新县人民法院 刑事判决书 （2016）鄂0222刑初32号 公诉机关湖北省阳新县人民检察院。 被告人倪某，女。因涉嫌犯敲诈勒索罪、寻衅滋事罪于2015年9月18日被阳新县公安局刑事拘留，同年9月30日被逮捕，现羁押在黄石市第一看守所。 指定辩护人段传柏，湖北文光律师事务所律师。 湖北省阳新县人民检察院以阳检刑诉（2016）3号起诉书指控被告人倪某犯寻衅滋事罪，于2016年1月20日向本院提起公诉。 本院依法组成合议庭，公开开庭审理了本案。湖北省阳新县人民检察院指派检察员王盈盈出庭支持公诉，被告人倪某及其指定辩护人段传柏到庭参加诉讼。本案经合议庭评议、审判委员会讨论决定，现已审理终结。 阳新县人民检察院指控：2006年7月3日，被告人倪某因与朱某的妻子陈某发生纠纷而被朱某殴打致轻伤，十级伤残。阳新县人民法院以故意伤害罪判处朱某有期徒刑十个月，并判赔偿金人民币19228.22元（以下币种均同），倪某对民事赔偿部分提出上诉，二审法院维持原判。因朱某赔偿4000元后未履行余下的15228.22元赔偿金，倪某以朱某亲戚杨某曾出面调解并担保，若朱某判缓刑保证支付赔偿金为由，不断找杨某索要该笔赔偿金。2008年2月6日（农历大年三十）中午，倪某趁杨某家正在吃年饭时到杨家讨要该笔赔偿金，与杨某的妹妹杨某甲发生争执并结扭，后杨家报警，民警赶至后倪某仍朝杨某父亲的脸上打了一巴掌。2008年2月13日，阳新县公安局法医对倪某做出轻微伤的鉴定意见，倪某对该鉴定结果不满意，多次到杨某的上级部门上访。杨某为息事宁人，于同年3月通过阳新县法院代替朱某支付了15228.22元赔偿金。但倪某执意要追究杨某的刑事责任，多次到阳新县公安局刑侦大队纠缠，要求阳新县公安局法医出具轻伤以上的鉴定意见。后经阳新县公安局物证中心、黄石市公安局物证鉴定所、湖北省同济医学司法鉴定中心对倪某的伤情进行了重新鉴定，三级部门的鉴定结论均为轻微伤，但倪某仍拒不接受。为达到追究杨某刑事责任的目的，被告人倪某多次到黄石市公安局、阳新县中医院、武汉铁路局等单位以服毒、喝汽油自杀等手段相威胁，不听劝阻，无理取闹，严重扰乱了社会秩序，2009年9月25日倪某被黄石市劳动教育管理委员会决定劳动教养二年。根据《中央联席会议办公室关于对依法终结信访事项实行备案的实施办法（试行）》、（中信联办函（2011）15号）的有关规定，中联办已于2011年将倪某有关信访事项依法终结。 2011年底，被告人倪某劳动教养期满释放后，以“轻微伤鉴定有误、要求追究杨某的刑事责任和劳动教养是错误的、要求国家赔偿”的理由继续上访，被治安处罚后，仍先后多次到北京市天安门地区、中南海周边、联合国开发署门前等地区上访，且采取喝药自杀、起哄闹事等手段严重扰乱公共秩序，其中被北京市公安机关训诫3次、行政拘留1次；被阳新县公安机关行政拘留5次。期间，被告人倪某以继续上访相威胁，陆续从阳新县公安局上街派出所多名负责信访维稳工作的民警处强行索要5000元。2014年2月10日，阳新县政法委组织多部门与被告人倪某达成协议，一次性补偿倪某各种费用25万元，倪某表示停访息诉。但倪某得到补偿款后，继续非法上访。具体犯罪事实如下： （1）2013年1月7日17时许，被告人倪某伙同他人至湖北省省委西门门前，拉白色长条横幅，制造影响，经工作人员多次劝阻无效，引起多名群众围观，扰乱公共场所秩序，后被阳新县公安局行政拘留10日。 （2）2013年7月1日上午，被告人倪某到黄石市房产局找原阳新县公安局局长张某甲，以对其实行劳动教养是错误的为由，找张某甲讨要说法，在没有找到张某甲的情况下，先以跳楼相威胁，后到黄石市房产局门前手持纸牌，跪地喊冤，大吵大闹，引起周边大量居民围观，严重扰乱了该单位的工作秩序。 （3）2013年8月的一天，被告人倪某到阳新县政法委执法监督科找到工作人员李某甲，声称李某甲害自己，在政法委办公楼内谩骂、追打李某甲，致使李某甲不敢正常上班。 （4）2013年9月4日16时30分，被告人倪某为了达到自己的无理诉求，给政府相关职能部门施加压力，身穿写有“冤”字的状衣至北京市天安门金水桥西红墙南长街，以喝农药自残的方式非法上访，严重扰乱了天安门地区的公共场所秩序。后被阳新县公安局行政拘留10日，对“状衣”、草甘磷异丙胺盐农药一瓶予以收缴。 （5）2014年6月4日13时许，被告人倪某在阳新县兴国镇上嘉宾馆202号房间内和上街派出所的民警谈话时，倪某为发泄不满，用椅子将该宾馆窗户玻璃砸碎。后被阳新县公安局行政拘留15日。 （6）2014年4月8日，被告人倪某在北京市中南海附近非法上访，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后又于2014年7月7日，倪某再次至北京市天安门广场附近非法上访，被北京市公安局天安门分局治安大队民警查获，并书面训诫。为此，倪某被阳新县公安局行政拘留10日并处罚款200元。 （7）2014年10月22日8时许，被告人倪某伙同他人在北京市朝阳区三里屯联合国开发署门前路边非法上访，扰乱了该地区公共场所秩序。后被北京市公安局朝阳分局行政拘留5日。 （8）2014年11月份期间，被告人倪某多次到湖北省武汉市华中科技大学法医系，找到陈某某教授，以陈某某为自己出具的轻微伤伤情鉴定错误为由，在其办公室内静坐，并长时间纠缠为病人看病的陈某某，严重影响其正常工作。 （9）2015年3月下旬的一天，被告人倪某以上访为由，不听安保人员劝阻，强行闯入阳新县人民礼堂，扰乱本县三级干部会议的会场秩序。 （10）2015年6月5日，被告人倪某至北京市中南海地区非法上访，严重扰乱了北京市中南海地区的公共场所秩序，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后被阳新县公安局行政拘留10日。 （11）2012年3月中旬的一天，被告人倪某以继续上访相威胁从上街派出所民警柯某处强拿硬要200元。 （12）2013年3月的一天，被告人倪某以继续上访相威胁从上街派出所民警石某处强拿硬要200元。 （13）2014年1月11日，被告人倪某以继续上访相威胁从上街派出所民警柯某甲处强拿硬要400元。 （14）2014年4月上旬的一天，被告人倪某以继续上访相威胁从上街派出所民警明某处强拿硬要1200元。 （15）2015年2月的一天，被告人倪某以继续上访相威胁从上街派出所民警成某处强拿硬要3000元。 对上述指控，公诉机关当庭宣读或出示了户籍证明、到案经过、行政处罚决定书、训诫书和黄石市处理信访突出问题及群体性事件领导小组办公室关于倪某信访事项终结证明等书证，证人柯某、石某、柯某甲、明某和成某等人的证言，被告人倪某的供述与辩解，讯问倪某的同步录音录像等证据。 公诉机关认为，被告人倪某强拿硬要，情节严重，在公共场所起哄闹事，造成公共场所秩序严重混乱，其行为已构成寻衅滋事罪。依照《中华人民共和国刑法》第二百九十三条第一款（三）、（四）项之规定，提请本院依法判处。 被告人倪某辩称，她只是反映问题，没有扰乱公共秩序，没有强拿硬要，不构成寻衅滋事罪。其辩护人提出检察机关指控被告人倪某在本案15起寻衅滋事事实中，部分事实属民事纠纷引起上访及争吵，部分事实虽有过激行为存在，但不具备“情节严重”的规定，且倪某本人都从未认可，又无证据证实，因此检察机关指控被告人倪某犯寻衅滋事罪事实不清，证据不足，不构成犯罪，请法院对其宣告无罪。 经审理查明，2006年7月3日，被告人倪某因与朱某的妻子陈某发生纠纷而被朱某殴打致轻伤，十级伤残。阳新县人民法院以故意伤害罪判处朱某有期徒刑十个月，并判赔偿金人民币19228.22元（以下币种均同），倪某对民事赔偿部分提出上诉，二审法院维持原判。因朱某赔偿4000元后未履行余下的15228.22元赔偿金，倪某以朱某亲戚杨某曾出面调解并担保，若朱某判缓刑保证支付赔偿金为由，不断找杨某索要该笔赔偿金。2008年2月6日（农历大年三十）中午，倪某趁杨某家正在吃年饭时到杨家讨要该笔赔偿金，与杨某的妹妹杨某甲发生争执并结扭，后杨家报警，民警赶至后倪某仍朝杨某父亲的脸上打了一巴掌。2008年2月13日，阳新县公安局法医对倪某做出轻微伤的鉴定意见，倪某对该鉴定结果不满意，多次到杨某的上级部门上访，杨某为息事宁人，于同年3月通过阳新县法院代替朱某支付了15228.22元赔偿金。但倪某执意要追究杨某的刑事责任，多次到阳新县公安局刑侦大队纠缠，要求阳新县公安局法医出具轻伤以上的鉴定意见。后经阳新县公安局物证中心、黄石市公安局物证鉴定所、湖北省同济医学司法鉴定中心对倪某的伤情进行了重新鉴定，三级部门的鉴定结论均为轻微伤，但倪某仍拒不接受。为达到追究杨某刑事责任的目的，被告人倪某多次到黄石市公安局、阳新县中医院、武汉铁路局等单位以服毒、喝汽油自杀等手段相威胁，不听劝阻，无理取闹，严重扰乱了社会秩序，2009年9月25日倪某被黄石市劳动教育管理委员会决定劳动教养二年。根据《中央联席会议办公室关于对依法终结信访事项实行备案的实施办法（试行）》、（中信联办函（2011）15号）的有关规定，中联办已于2011年将倪某有关信访事项依法终结。 2011年底，被告人倪某劳动教养期满释放后，以“轻微伤鉴定有误、要求追究杨某的刑事责任和劳动教养是错误的、要求国家赔偿”的理由继续上访，被治安处罚后，仍先后多次到北京市天安门地区、中南海地区、朝阳地区联合国开发署门前、黄石市房产局等地上访，且采取喝药自杀、起哄闹事等手段严重扰乱公共秩序，其中被北京市公安机关训诫3次、行政拘留1次；被阳新县公安机关行政拘留5次。期间，被告人倪某以继续上访相威胁，陆续从阳新县公安局上街派出所多名负责信访维稳工作的民警处强行索要4400元。2014年2月10日，阳新县政法委组织多部门与被告人倪某达成协议，一次性补偿倪某各种费用25万元，倪某表示停访息诉。但倪某得到补偿款后，没有履行协议，未停访息诉。具体事实如下： 1、2013年7月1日上午，被告人倪某到黄石市房产局找原阳新县公安局局长张某甲，以对其实行劳动教养是错误的为由，找张某甲讨要说法。在没有找到张某甲的情况下，先以跳楼相威胁，后到黄石市房产局门前手持纸牌，跪地喊冤，大吵大闹，引起周边大量居民围观，严重扰乱了该单位的工作秩序。 2、2013年8月的一天，被告人倪某到阳新县政法委执法监督科找到工作人员李某甲，声称李某甲害自己，在政法委办公楼内谩骂、追打李某甲，致使李某甲不敢正常上班。 3、2013年9月4日16时30分，被告人倪某为了达到自己的无理诉求，给政府相关职能部门施加压力，身穿写有“冤”字的状衣到北京市天安门金水桥西红墙南长街，以喝农药自残的方式非法上访，严重扰乱了天安门地区的公共场所秩序。后被阳新县公安局行政拘留10日，对“状衣”、草甘磷异丙胺盐农药一瓶予以收缴。 4、2014年6月4日13时许，阳新县公安局上街派出所民警带被告人倪某到阳新县兴国镇上嘉宾馆202号房间内谈话时，倪某为发泄不满，用椅子将该宾馆窗户玻璃砸碎。后被阳新县公安局行政拘留15日。 5、2014年4月8日，被告人倪某在北京市中南海地区附近非法上访，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后又于2014年7月7日，倪某再次到北京市天安门广场附近非法上访，被北京市公安局天安门分局治安大队民警查获，并书面训诫。为此，倪某被阳新县公安局行政拘留10日并处罚款200元。 6、2014年10月22日8时许，被告人倪某伙同他人在北京市朝阳区三里屯联合国开发署门前路边非法上访，扰乱了该地区公共场所秩序。后被北京市公安局朝阳分局行政拘留5日。 7、2014年11月期间，被告人倪某多次到湖北省武汉市华中科技大学法医系，找到陈某某教授，以陈某某为自己出具的轻微伤伤情鉴定错误为由，在其办公室内静坐，并长时间纠缠为病人看病的陈某某，严重影响其正常工作。 8、2015年3月下旬的一天，被告人倪某以上访为由，不听安保人员劝阻，强行闯入阳新县人民礼堂，扰乱本县三级干部会议的会场秩序。 9、2015年6月5日，被告人倪某到北京市中南海地区非法上访，严重扰乱了北京市中南海地区的公共场所秩序，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后被阳新县公安局行政拘留10日。 10、2012年3月中旬的一天，被告人倪某以继续上访相威胁从上街派出所民警柯某处强行索要200元。 11、2014年4月上旬的一天，被告人倪某以继续上访相威胁从上街派出所民警明某处强行索要1200元。 12、2015年2月的一天，被告人倪某以继续上访相威胁从上街派出所民警成某处强行索要3000元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据证实： 1、户籍证明，证实被告人倪某生于1971年×月×日，户籍地为湖北省咸宁市。 2、公安机关出具的到案经过，证实2015年9月18日10时许，被告人倪某被治安管理大队民警从本县兴国镇青年时尚宾馆传唤到案。 3、阳新县维护社会稳定领导小组办公室与倪某签订的停访息诉协议书、倪某出具的收条，证实被告人倪某于2014年2月10日与阳新县维护社会稳定领导小组办公室签订了停访息诉协议书，该小组一次性支付给倪某现金25万元。倪某保证放弃一切诉求，不再以任何理由向任何部门上访，更不得以任何理由和方式滋事，保证停访息诉。倪某如违约，该小组有权收回支付倪某的困难补助等一切费用，并依法追究其法律责任。倪某于2014年2月10日收到现金25万元。 4、黄石市劳动教养管理委员会劳动教养决定书，证实被告人倪某长期无理上访，不听劝阻，无理取闹，严重扰乱社会秩序的违法事实属实。根据国务院《劳动教养试行办法》第十条第五项和第十三条的规定，决定于2009年9月25日对倪某劳动教养二年，至2011年9月24日止。 5、劝返接回通知单、湖北省人民检察院来访登记表，分别证实2012年12月至2015年6月期间，被告人倪某先后数次到北京市中南海地区、湖北省省政府等地非法上访的情况。 6、阳新县公安局阳公（治）行决字（2013）160号行政处罚决定书，证实2013年1月7日17时许，被告人倪某伙同他人到湖北省省委西门门前处拉白色长条横幅，经工作人员多次劝阻无效，引起多名群众围观，扰乱公共场所秩序，被阳新县公安局行政拘留10日。 7、阳新县公安局阳公（阳）行决字（2013）第1146号行政处罚决定书，证实2013年9月4日16时30分，被告人倪某身穿写有“冤”字的状衣到北京市天安门金水桥西红墙南长街，以喝农药自残的方式非法上访，严重扰乱了天安门地区的公共场所秩序。被阳新县公安局行政拘留10日，对“状衣”、草甘磷异丙胺盐农药一瓶予以收缴。 8、阳新县公安局阳公（治）行决字（2014）470号行政处罚决定书，证实被告人倪某于2014年6月4日13点左右，在阳新县兴国镇上嘉宾馆202号房间故意用椅子将窗户玻璃砸碎。被阳新县公安局行政拘留15日。 9、阳新县公安局阳公（上）行决字（2014）579号行政处罚决定书，证实被告人倪某于2014年4月8日窜到北京市非法信访，在北京市中南海附近被北京市公安局西城分局府右街派出所民警查获，并书面训诫。后倪某又于2014年7月7日再次窜至北京市非法信访时，在北京市天安门广场附近被北京市公安局天安门分局治安大队民警查获，并书面训诫。被阳新县公安局行政拘留10日并处罚款200元。 10、北京市公安局朝阳分局京公朝行罚决字（2014）013836号行政处罚决定书，证实2014年10月22日8时许，倪某等十八人到北京市朝阳区三里屯联合国开发署门前路边反映问题，扰乱了该地区公共场所秩序。被北京市公安局朝阳分局行政拘留5日。 11、阳新县公安局阳公（上）行决字（2015）509号行政拘留决定书，证实被告人倪某于2015年6月5日，窜至没有信访接待场所的北京市中南海地区进行非法信访活动，被北京市公安局西城分局府右街派出所民警查获，并书面训诫。严重扰乱了北京市中南海地区的公共场所秩序，被阳新县公安局行政拘留10日。 12、北京市公安局西城分局（2014）第201404080191号训诫书，证实倪某于2014年4月8日到中南海周边信访被北京市公安局西城分局府右街派出所训诫。 13、北京市公安局天安门地区分局训诫书，证实2014年7月7日倪某到天安门地区信访被北京市公安局天安门地区分局治安大队训诫。 14、北京市公安局西城分局训诫书，证实2015年6月5日，倪某到中南海周边信访被北京市公安局西城分局府右街派出所训诫。 15、刑侦管辖刑事案件发案信息列表，证明2014年10月22日8时许，倪某等人到北京市朝阳区三里屯联合国开发署门前路边反映问题，聚众扰乱公共场所秩序，被民警查获，后被北京市公安局朝阳分局三里屯派出所破案处理。 16、黄石市公安局督察部关于倪某事项化解和人员稳控的督办通知，证实凡发生信访人员漏管失控，稳控信息隐情不报，包保对象赴省进京等问题的，市局将严格倒查责任，并依规依纪处理。 17、黄石市公安局信访事项督办通知，证实倪某系多次进京非访人员，必须按照“五包一”的要求落实包保责任，同时加强情报信息互通。 18、阳新县信访局关于已备案终结信访事项的情况说明、信访终结情况说明、黄石市处理信访突出问题及群体性事件领导小组办公室关于倪某信访事项终结证明，证实被告人倪某系无理缠闹访，中联办已于2011年将倪某有关信访事项终结（终结备案号为：201104221），信访终结说明于2013年6月6日送达给倪某。 19、警情库-接处警详细信息，证明2013年7月1日16时43分许，黄石市公安局黄石港分局治安巡防二大队接到“110”指令后，到黄石市房产局出警，将正在扯皮、闹事的倪某带离该局，并送其上客运车回家。 20、证人马某、刘某甲的证言，分别证实他们和倪某等人于2013年1月7日下午到湖北省省委西门门口拉横幅、喊冤，倪某与工作人员发生拉扯并将横幅抢来继续在省委门口挥舞，后被工作人员收走。 21、证人魏某证实，从2013年7月份开始，倪某多次到他单位黄石市房地产管理局闹过，一次比一次闹得狠，后来越来越过份，跪在该局门口，影响该局正常办公秩序。有一天，倪某到该局七楼楼梯间坐着，他发现后就问她有什么事，她说张某甲局长在阳新任公安局局长时将她劳教了，来找张局长讨要说法。他就和信访办主任李某乙将倪某劝到办公室给其解释，她听不进去，跑到局门口跪着，手里拿着“冤枉”两个大字。他们找倪某谈话，倪不和他们谈。他们没有办法，就报了警。倪某死活不肯走，后是阳新县公安局的人来将她带走。 22、证人李某乙证实，他系黄石市房地产管理局工作人员，2013年7月初的一天，倪某到他单位坐在七楼楼梯间上，情绪激动、大声叫喊，并称自己原被阳新县公安局劳教是冤枉的，要找原阳新县公安局局长张某甲讨说法。倪某不听解释，还以跳楼相威胁。因那天张某甲确实外出开会去了，后他将倪某劝到楼下信访办公室先登记，然后再找领导汇报。倪某下楼后在单位门口下跪，举纸牌喊冤，吸引群众围观，造成办公楼门口堵塞，后被公安民警抬到警车带走。 23、证人魏某甲证实，她系阳新县政法委工作人员，2012年至2013年期间，倪某多次到县政法委执法监督信访办公室找领导或吵闹。有一次她在单位上班时听到走廊里有人吵闹，出来一看，见倪某在追赶信访科工作人员李某甲，她将倪某拦住，倪某不听劝阻，要继续追赶谩骂李某甲，她和另外一个同事将倪某拦住后，李某甲才脱身。倪某因为个人原因，觉得处理不公，以达到个人目的，经常到县、市、省、直至北京进行非法上访。 24、证人汪某证实，他系阳新县政法委工作人员，倪某经常到政法委找领导，领导不在，就在工作人员办公室一坐或者一躺就是一天，还辱骂大家，有一次辱骂、追赶并准备殴打李某甲。证人肖某甲、戴某甲等人的证言在卷亦可印证。 25、证人张某乙证实，2013年9月4日下午5时许，她在西红墙长街口旁边处卖冰棒、饮料时，突然有个40岁左右的中年女子身披一白底黑字的状衣，状衣上好像是写着一个“冤”字，还拿了一个瓶子喝农药，被当场的民警制止。 26、证人姚某证实，他系北京市公安局天安门地区分局巡警四大队民警，2013年9月4日下午4时30分许，他和顾某在北京市天安门金水桥西红墙南长街巡逻时，在南长街南口十字路口处，见一个40岁左右的中年妇女在长安街上与当时执勤的交警在撕扯、叫喊，他和顾某将那个妇女拉到南长街南口便道上，在制止那个妇女时发现其手上拿了一瓶开了盖子的农药，并发出一股异味。那个妇女称自己喝了农药，他们就报告分局指挥中心，后120将该女子送到医院急救去了。证人顾某的证言在卷可予印证。 27、证人张某丙证实，2014年6月4日，因倪某不愿意在派出所接受谈话，他和谭某等人带倪某到阳新县兴国镇上嘉宾馆202号房间内谈话时，谭某对倪某说：“政府已经赔偿了你25万元，你为什么还要去北京上访”？倪某非常激动的说：“那25万元是赔偿我儿子的钱，我被公安部门劳教没有赔偿我的钱”。谭某说：“倪某，你真是无理取闹”。话还未说完，倪某随手拿了一把椅子将该宾馆窗户玻璃砸碎二块，后被他们制止。随后，该宾馆老板娘柯某乙到现场并报了警。证人谭某、费某、成某的证言在卷亦可印证。 28、证人欧阳某某证实，他于2013年被县政府安排到县政府驻京群众工作联络组工作，主要职责是对阳新籍到北京上访人员进行接访、劝返等工作。2014年4月8日，黄石市市政府驻京群众工作联络处来电通知他：阳新上访人员倪某等人到北京非正常上访已被送到国家信访局北京市马家楼接济服务中心，要求接回。他接到电话后，就和马某等人赶到国家信访局北京市马家楼接济服务中心进行联系，他们按照要求填写相关资料，后拿到了府右街派出所对倪某的训诫书。据工作人员介绍，4月8日上午，倪某携带上访材料到中南海地区上访反映纠纷问题。他们将倪某从该服务中心接出来后，再劝返阳新。 29、证人韩某证实，他在武汉同济医院法医系办公室工作，2014年11、12月份左右，倪某找到陈某某教授称给其做的法医鉴定是假的，因陈教授做的鉴定而被劳教二年，要求陈教授给其重新鉴定。陈某某当时不同意，倪某就坐在陈某某面前说个不停，还经常到陈某某办公室吵闹，并且威胁他们，如果不赔其钱，就死在他们单位里等，影响了他们正常办公。证人赵某的证言在卷亦可予以印证。 30、证人谈某、王某、洪某的证言，分别证实2015年3月的一天，阳新县三级干部会议召开期间，倪某强行闯入县人民礼堂会议大厅，不听劝阻、大声叫喊，后被强行拉走。 31、证人梁某、吴某的证言，分别证实他们和柯某于2012年3月初的一天到北京接上访人员倪某返回阳新，柯某被倪某以不回阳新，继续上访相威胁索得现金200元。 32、证人刘某乙证实，2013年3月中旬期间，阳新县公安局上街派出所安排他和石某甲与石某到倪某家稳控倪某，每天去做倪某的思想工作，让其在北京“两会”期间不要到北京去上访。第一天他们三人到倪某家去做倪的思想工作时，倪某以其无工作，生活困难，可以不去北京上访，但要石某给钱她。石某无奈，当时就答应每天给100元倪某。第二天、第三天石某分别给他和石蒿100元送给了倪某，当时只有倪某一人在家。第四天他再到倪某家去送钱倪某时，发现倪某不在家跑了。证人石某甲、刘某丙的证言在卷亦可予印证。 33、证人马某证实，他系阳新县信访局副局长，从2010年元月至现在在阳新县驻北京市工作联络小组工作。倪某因上访问题于2010年已三级终结，但倪某还是继续在北京地区非访达二、三十次，也被拘留过多次。每次他们做倪某的思想工作，劝倪某走法律渠道，但倪某就是不听，非要进京非访。2014年1月10日，倪某到北京中南海地区非访，被北京府右街派出所查获。次日，他安排柯某甲将倪某从北京带回阳新。柯某甲回阳新后对他说倪某在路上不肯回阳新，向柯某甲敲诈去400元后才同意回阳新。2013年9月份，倪某在北京天安门地区喝农药，并展示状衣，后被天安门分局抓获。2014年至2015年期间，倪某多次在北京中南海地区非访被当地警方抓获。 34、证人徐某证实，2014年4月10日，他和上街派出所民警明某到北京接倪某回阳新，倪某在阳新驻京办不肯回阳新，并向他们提出不给其1200元就不回阳新，继续在北京上访。他们多次做倪某的思想工作，劝其回阳新，但倪某仍然耍赖不肯回阳新。他们迫于无奈，明某就自己拿出现金1200元给了倪某，倪某才同意回阳新。 35、证人蒋某证实，他妻子倪某从2008年至今进行上访，他是反对她上访的，对家庭、小孩都没有带来好处。公安机关告诉他们通过法律渠道提出自己的诉求。第一他家没有钱，请不起律师；第二倪某没有读过什么书，只是到上级上访反映问题。2014年，他和倪某与县政法委签订的停访息诉协议书没有履行，是因为协议书上赔偿的钱是杨某打人的钱，后期他妻子上访是说其被劳教二年，要求国家赔偿没有落实。2015年3月初，协警方某每天到他家给倪某做思想工作，意思是让倪某不要到北京去上访，后来方某分二次给了他妻子现金3000元。 36、证人柯某丁证实，2014年4月份，倪某到北京上访，他所安排明某和徐某到北京接访，明某在北京打电话给他称倪某要其给钱才肯回阳新，否则不回阳新。他说维控责任人是你，自己想办法解决，单位没有这项开支。明某回来后跟他说给了倪某现金1200元。2014年2月10日，阳新县政法委为了稳定大局，给予倪某现金25万元。倪某多次到北京上访，知道他们上级机关对下级落实维稳督办，掌握包保责任人的心理，怕上级追究责任，所以每次以去北京上访或不给钱就在北京不回来相威胁。民警为了完成任务不受处理，给点钱算了。 37、证人刘某丁、孙某、吕某、王某、柯某戊、邹某、熊某等人的证言，分别证实倪某多次到县、市检察院非法上访、举报、吵闹等事实。 38、证人石某乙、钟某、方某甲等人的证言，分别证实倪某多次到县委吵闹，影响办公的事实。 39、证人杨某证实，倪某多次到他单位（车站派出所）去闹事，影响他正常工作，并多次向他索要钱财，被他回绝了。 40、证人成某甲证实，他系阳新县信访局分管维稳等工作的副局长，倪某于2014年1月10日、4月8日、7月7日三次非法到北京上访被北京市公安局控制，并出具了训诫书，倪某又于2015年6月5日到北京非法上访被北京市公安局训诫，他们局都予以登记。倪某多年上访已被中联办终结后，于2014年3月6日、2014年4月28日到北京上访未被有关部门登记时就被他们稳控下来了。2015年8月22日，倪某又到北京去上访，又在北京被他们带回来了。 41、被害人李某甲证实，她于2012年到县政法委工作的时候就认识了倪某，倪某长期到政法委找领导吵闹。她自2013年7月份开始分管涉法涉诉、信访接待工作后，倪某每个星期都会不定时的到她办公室，就缠着她说其案件的事情，说累了就躺在沙发上睡觉，睡了起来又继续说，影响了他们的工作。2013年8月份的一天，倪某在办公室走廊里看见她，就冲过来，扬起手准备要打她，嘴里骂她为什么要害其，她就大声问倪某想干什么，后来倪某被魏某甲、汪某拦住了。倪某就在走廊里大声骂人，又哭又闹。 42、被害人柯某乙证实，她系本县上嘉宾馆的老板，2014年6月4日下午2时许，她在上嘉宾馆大厅内谈事时听到二楼有玻璃被砸的声音，就赶到现场见房间内有三男一女，那名女子在被砸破玻璃的窗户旁，情绪非常激动，那三名男子正在劝说那名女子，窗户下的地面上都是被砸碎的玻璃。她看到这个情况就问是怎么回事？玻璃是谁砸的？其中一男子说是那女子砸的。那女子当时承认是其砸的，她当时对那女子说要其赔偿，那女子不肯赔偿，她就报了警。 43、被害人陈某某证实，他在武汉华中科技大学法医系工作，主要负责活体人体损伤鉴定工作。2014年11月份的一天，他正在办公室接待来办事的病人，倪某将一份申诉材料给他，并称原来给其做的法医鉴定是假的，他只好插队给其解释，原做的法医鉴定没有错误，倪某不听，在他办公室内闹了几个小时，他走到哪里就跟到哪里，致他工作无法开展，直到下班。倪某之前也多次到他办公室为鉴定之事找过他，但没有这次恶劣。 44、被害人柯某证实，2012年3月1日，他到北京做维稳工作时，倪某被落实到他为稳控责任人。3月3日至5日，倪某又在北京天安门非法上访，被当地公安民警抓获，并送到马家楼接济中心。他接到通知后就赶到马家楼做倪某的思想工作，劝她回来，并告知她在天安门非法上访是违法的。但是倪某以各种借口拒绝，并要他给其钱就回阳新。他对倪某说：“凭什么给你钱，单位又报不了”。倪某就说不回阳新，继续在北京上访。他为让倪某能回阳新就答应给钱她。后来他和吴某（协警）、梁某将倪某带上火车后，他在火车上当吴某、梁某的面给倪某现金200元。到了下半夜，倪某还是跑了。 45、被害人石某证实，2013年3月中旬，正值北京“两会”期间，所安排他作为倪某的包保、稳控责任人。他带了协警石某甲、刘某乙到倪某家做倪某的工作，让倪某在“两会”期间不要离开阳新，更不能进京上访。倪某说：“肯定是要进京上访的，你想我近段时间不上访也可以，我目前生活困难，上访费用过高，你要给点钱我，我就保证近段时间不去北京。”为了稳住倪某，他就答应每天给她100元，并每天派人送过去。他将这个事给所领导刘某丙汇报后，刘所长说这个事由他自己负责，所里没有这项开支。没有办法，为了稳住倪某，第二天他给100元刘某乙送给倪某，第三天他给100元石蒿送给倪某，这样他们每天去一趟倪某的家看倪某跑没有。到了第四天，刘某乙送钱给倪某时，倪某跑了，他共给倪某现金200元。 46、被害人柯某甲证实，他系阳新驻北京市工作联络小组成员，2014年1月10日左右，倪某在北京中南海地区非访后被接到驻京办时，驻京办的马某就安排他将倪某带回阳新。在北京西站准备上火车时倪某突然不肯走，并称因上访花完了身上的钱，要他给其现金1000元，他就对倪某做工作，最后倪某向他强行要去现金400元才肯回阳新。 47、被害人明某证实，2006年，倪某因纠纷被朱某打伤，法院判决朱某赔偿倪某19228.22元，朱某只赔了4000元，因杨某以前表态能判缓刑就负责全部赔偿，后朱某没有被法院判处缓刑，也就没有全部赔偿。倪某就去找杨某，2008年2月6日（大年三十），倪某又到杨某家去讨钱，与杨某的父亲、妻子等人发生打斗，经鉴定倪某是轻微伤。倪某认为自己是轻伤、重伤，经阳新县、武汉同济医院法医多次鉴定是轻微伤。由于倪某的无理诉求，在公安机关无法得到解决，就多次进京非法上访，多次被公安机关训诫、行政拘留。2011年6月6日，经“省处突”领导小组审核认定，经中央联席会议备案终结，倪某被认定为信访终结人员。但是倪某为达到个人无理的诉求，继续到北京中南海等地非法上访。2014年上半年，阳新县公安局上街派出所安排他为倪某的包保人，他的职责是经常做倪某的思想工作，经常与她保持联系，重大节日或中央重要会议期间，要确保倪某不能到北京上访，否则追究他们的责任。2014年4月8日，倪某又伙同他人到北京中南海上访，被当地公安机关抓获并给予训诫，他于2014年4月10日同徐某一起到北京接倪某回阳新。出发前，所教导员成某对他说：“不将倪某带回来，追究你明某的责任”。他与倪某见面后，要求倪某同他一起回阳新。倪某说：“跟你回去可以，但是我来北京的费用1200元钱要你出”。他就问倪某理由，倪某称不谈理由，并说：“你不给钱我可以，我坚决不回阳新，要在北京天安门去上访，让全中国的人知道你们公安不作为，给你们压力，让中央领导来过问我的事”。没有办法，他害怕不给倪某钱的话，倪某跑了。于是他在公交站门口，当着徐某的面给了倪某现金1200元。回到阳新后，他将这个事向局领导作了汇报。2014年，倪某与县政府签订了停访息讼协议书，政府补偿给了倪某现金25万元。 48、被害人成某证实，2014年4月份左右，因他所包保的上访户倪某到北京上访被当地公安机关抓获，他就安排明某到北京去将倪某带回。过了二天，柯某某所长对他说倪某要明某给其现金1200元，如果不给钱就继续留在北京上访。明某回来后，对他讲了此事。他对明某说：“所里确实无法解决，你自己出吧。”2015年2月下旬至3月初，北京开始召开全国“两会”，他负责倪某的包保，就安排方某每天到倪某家看守倪，目的是不让倪某离开阳新，更不能进京非访。第二天，方某说倪某答应不去北京上访，但是要求给其现金2000元。他为了稳控倪某，没有办法，就给现金2000元让方某带给倪某。后来方某称倪某说2000元少了，要加1000元，他就又给了方某1000元现金送给倪某。证人方某的证言在卷亦可予以印证。 49、被告人倪某于2015年9月18日的供述，证实2006年她在阳新驾驶麻木车，朱某将她左耳打穿孔，鉴定为轻伤，经过处理，朱某被刑拘，在法院判决时，杨某去说情，并说可以为朱某担保药费，经检察院调解，朱某付给她现金3400元，剩下部分杨某没有担保和赔偿，她为剩下的赔偿款15000元多次找法院、检察院，无法解决。2008年2月6日（大年三十），她到杨某家找杨要钱，又被杨某和其妻子等人殴打。她当时报了警，上街派出所受理了此案，阳新县公安局法医给她鉴定为重伤。但是顾群保存在电脑里没有打印出来，说是送到政法委去核实，然后改为轻伤，四级伤残，但鉴定还是不给她。张某甲任局长后，送到同济医院去做鉴定，她本人没有去，陈某某教授给她鉴定为轻微伤。为此张某甲说给她调解，赔偿她人民币6万元，写了协议她签了字。但是她提出阳新县公安局给她鉴定的轻伤结论要给她，公安局没有同意，就一直拖着没有处理。柯某某任所长后，称只能赔她人民币2万元，她未同意，没有得到处理，为此她就开始上访。2008年12月11日到北京上访，被带到阳新后行政拘留；2009年3月7日她又到北京上访，被带到阳新后行政拘留；2009年6月，她到北京天安门上访，这次又被带到阳新后行政拘留（拘留证上写的是损坏东西）。她将有关材料寄到过铁道部纪委，还找过武汉铁路局。2009年12月，她被阳新县公安局抓获，将她劳动教养二年，后被延长二个月，于2011年11月25日被放出来。由于劳动教养是错误的，她出来后又继续找政法委、公安局的领导，要求赔偿。同时她收集了很多证据，刘某甲说，她这几年的损失170多万元，她写了具体的诉要材料，得不到处理，就继续上访，直至2014年正月初九得到落实。公安局称为救助赔偿她人民币25万元，不是杨某打伤她和对她劳教错误的赔偿。2013年6月，她被认定为信访终结者，还收到了一份文书。她的案子没有得到处理，一分钱的赔偿款没有得到，她认为是假终结。她到同济医院去找过陈某某教授几次，她听陈某某的同事说，这个轻微伤鉴定是可以纠正过来的。她在顾群的电脑里看到的是重伤，她要求纠正过来，没有过激行为。她的案子是李某甲在法院弄虚作假判决的，李某甲被调到县政法委后，她去找过李某甲几次，要求李某甲给她解释清楚，她没有打李某甲。有一年，她到北京上访，阳新县公安局上街派出所的明某和另外一个男的一起到北京劝她回阳新，她找明某要钱，明某说配合其工作，不要跑了，回来给钱她，明某没有给钱她。回阳新后，她被搜查，没有搜到钱。2015年“两会”期间，上街派出所的老方去过她家几次，做了她的工作，讲了几句好话。2009年9月份，她在北京上访，陈绪然局长汇了现金300元到她帐户上，让她回阳新，她就回到了阳新。上街派出所的民警柯某两次到北京去接她回阳新，有一次她在火车上跑了。柯某有没有给钱她，记不清楚了。她没有向成某、明某要过钱。 50、视听资料、电子数据、讯问倪某同步录音录像等证据在卷可予佐证。 对被告人倪某提出只是反映问题，没有扰乱公共秩序，没有强拿硬要，不构成寻衅滋事罪的辩解及其辩护人提出检察机关指控被告人倪某犯寻衅滋事罪的事实不清，证据不足，不构成寻衅滋事罪的辩护意见，经查，关于倪某信访事项终结证明、情况说明、北京市公安局朝阳分局、天安门地区分局、阳新县公安局行政处罚决定书、训诫书等书证，证人魏某、魏某甲、张某丙、谭某、韩某、谈某、徐某、蒋某等人的证言，被害人李某甲、柯某乙、陈某某、柯某、明某、成某的陈述，分别证实被告人倪某接到有关信访终结说明后，于2013年7月至2015年6月期间，先后多次到北京市天安门地区、中南海地区、朝阳地区联合国开发署门前、黄石市房产局、阳新县政法委员会等地上访，且采取喝农药、跳楼自杀、起哄闹事等手段，严重扰乱了公共秩序，在公共场所或有关单位起哄闹事、谩骂有关工作人员，造成公共场所秩序严重混乱，致使有关工作人员不能正常工作，并向他人索要钱财，情节严重，其行为与寻衅滋事罪的构成要件相符。因此，对被告人倪某提出的此节辩解和辩护人提出的此节辩护意见，本院均不予采信。 检察机关对被告人倪某伙同他人到湖北省省委西门门前拉长条横幅，扰乱公共场所秩序的指控，经查，该起事实发生于2013年1月7日17时许，而中联办虽于2011年将倪某有关信访事项终结，但有关单位将信访终结说明于2013年6月才送达给倪某。根据湖北省高级人民法院、湖北省人民检察院、湖北省公安厅鄂公通（2014）79号文件《关于依法处理信访活动中违法犯罪行为的指导意见》规定，对该起指控事实不宜认定。 对检察机关指控被告人倪某分别向石某、柯某甲索要现金200元、400元的事实，经查，只有被害人石某、柯某甲的陈述，证人刘某乙、石蒿虽证实分别从石某手上拿了现金100元单独去送给被告人倪某，证人马某虽听柯某甲对他讲过被倪某要去现金400元，但均没有其他证据印证，且被告人倪某未予供认。因此，检察机关的此节指控证据不足，本院均不予认定。 本院认为，被告人倪某多次在公共场所起哄闹事，造成公共场所秩序严重混乱，强拿硬要或任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人倪某多次向他人强拿硬要或任意损毁公私财物，依法酌情从重处罚。为维护社会管理秩序，惩罚犯罪，依照《中华人民共和国刑法》第二百九十三条第一款（三）项、（四）项、第六十一条之规定，判决如下： 被告人倪某犯寻衅滋事罪，判处有期徒刑三年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年九月十八日起，扣除先前被行政拘留五十日，至二○一八年七月二十九日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 审判长柯姝华 人民陪审员柯于桂 人民陪审员周佐根 二〇一六年三月二十八日 书记员查文君","writId":"056484075c1ef32dff0194a411efd3842da","writName":"倪某寻衅滋事一案一审刑事判决书"}
