{"ajId":"8caf30c4-1180-4aea-92cc-fb6ffe6c9845","ajName":"王某甲寻衅滋事罪、妨害公务罪一案","ajjbqk":" 漳州市芗城区人民检察院指控：2015年2月22日凌晨3时许，被告人王某甲乘坐闽E-×××××号轿车到漳州市芗城区XX广场地下停车场，因未能按指定车位停放车辆遭该小区保安林某制止而心生不满，遂借故生非随意殴打林某及随后赶来规劝的黄某乙、蔡某。漳州市公安局芗城分局通北派出所接到林某报案电话后，指派民警马某等人出警赶到现场处置，被告人王某甲拒不配合公安民警依法执行公务，将民警马某殴打致伤。经鉴定：被害人黄某乙的损伤程度属轻伤二级；被害人林某、蔡某的损伤程度均属轻微伤；被害人马某的损伤程度属轻微伤。 公诉机关认定上述事实的证据有：1、户籍证明等相关书证；2、证人王某乙等人的证言；3、被害人黄某乙、林某、蔡某和马某的陈述；4、被告人王某甲的供述与辩解；5、漳州市公安局芗城分局物证鉴定室法医学人体损伤程度鉴定意见；6、勘验、检查等笔录；7、现场监控光盘等视听资料。 公诉机关认为被告人王某甲无故殴打他人致一人轻伤，二人轻微伤，情节严重，并以暴力方法阻碍公安机关工作人员依法执行职务，致一人轻微伤，应以寻衅滋事罪、妨害公务罪追究其刑事责任。被告人王某甲一人犯数罪，应当数罪并罚。建议对被告人王某甲在有期徒刑六个月至一年六个月幅度内分别对寻衅滋事罪、妨害公务罪处以刑罚。提请本院依照《中华人民共和国刑法》第二百九十三条第（一）项、第二百七十七条第一款、第六十九条第一款的规定，依法判处。 被告人王某甲对公诉机关指控犯罪事实和罪名均没有异议。辩护人的意见是：王某甲已赔偿被害人损失并取得被害人的谅解，有较好的悔罪表现，建议法庭对王某甲从轻处罚。并向法庭提交协议书、谅解书及收据等证据。 经审理查明：2015年2月22日凌晨3时许，被告人王某甲乘坐闽E-×××××号轿车到漳州市芗城区XX广场地下停车场，因未能按指定车位停放车辆遭该小区保安林某制止而心生不满，遂借故生非随意殴打林某及随后赶来规劝的黄某乙、蔡某。漳州市公安局芗城分局通北派出所接到林某报案电话后，指派民警马某等人出警赶到现场处置，被告人王某甲拒不配合公安民警依法执行公务，将民警马某殴打致伤。经法医鉴定：被害人黄某乙左侧鼻骨粉碎性骨折，左眼眶内侧壁骨塌陷骨折并眶内部分内容物疝入左筛窦，损伤程度属轻伤二级；被害人林某头部软组织挫伤，损伤程度属轻微伤；被害人蔡某头面软组织挫伤，右侧颌面部软组织肿胀，损伤程度属轻微伤；被害人马某左颈部5X4㎝青紫伴多处细条状表皮剥脱，损伤程度属轻微伤。 另查明，本案审理期间，被告人王某甲与被害人黄某乙、林某、蔡某达成调解协议，由被告人王某甲赔偿被害人黄某乙经济损失合计人民币25000元、赔偿被害人林某经济损失合计人民币4000元、赔偿被害人林某经济损失合计人民币4000元，上述款项已履行。被害人黄某乙、林某、蔡某对被告人王某甲的行为表示谅解。 认定上述事实的依据，有公诉机关及辩护人提交，并经法庭举证、质证，法庭查证属实的下列证据予以证实： 1、被害人黄某乙的陈述，证实2015年2月22日凌晨3时许，其在芗城区XX广场2期保安室值班，同事林某用对讲机呼叫称地下停车场有人因为停车问题与他发生纠纷，并被对方殴打，其赶到停车场发现闹事的男子身上酒味很浓，就劝该男子不要打架，该男子没说什么就对其拳打脚踢，其被打倒后还继续用拳头打其头面部，用脚踢腹部，同事蔡某跑过来劝，也被该男子殴打，民警赶到时，其还躺在地上，民警将该男子劝开时，该男子还动手殴打民警，后民警将该男子带到派出所调查。 2、被害人林某的陈述，证实2015年2月22日凌晨3时许，有一辆车开进XX广场2期地下停车场，其指挥驾驶员停好车，车上下来一个男子朝其脸上扇了两巴掌，其赶紧闪开，班长黄某乙来劝架，该男子就开始打黄某乙，其赶快打110报警，还打电话叫同事蔡某来帮忙劝架，很快民警到达现场，其看到黄某乙躺在地上，民警要把该男子带走时，该男子还打了民警。 3、被害人蔡某的陈述，证实2015年2月22日凌晨3时许，其接到同事林某的电话说在XX广场2期地下停车场被打，其赶到时看到一个男子和黄某乙拉扯在一起，两人脸上都有血迹，其过去要把他们劝开，该男子朝其脸上打了一拳，警察到达现场时黄某乙已经倒在地上。 4、被害人马某的陈述，证实2015年2月22日凌晨3时许，其接到110指挥中心指令称在芗城区XX广场2期停车场有人打架，其与协警黄某甲即开警车赶到现场，看到一名保安躺在地上，旁边有一男一女，男的身上酒气很重，为防止事态扩大，其对该男子亮明警察身份，让他配合上警车到派出所接受调查，该男子不仅不配合，还开口辱骂，并抓住其衣领将其拉倒，用手抓掐其颈部，警服被扯破，手部擦伤，其站起来后和协警黄某甲将该男子控制住押上警车。 5、证人黄某甲的证言，证实2015年2月22日凌晨3时许，其与民警马某接到110指挥中心指令称在芗城区XX广场2期停车场有人打架，其与马某即开警车赶到现场，看到一名保安躺在地上，旁边有一男一女，男的身上酒气很重，为防止事态扩大，其与马某对该男子亮明警察身份，让他配合上警车到派出所接受调查，该男子不仅不配合，还开口辱骂，并抓住马某的衣领将马某拉倒，用手抓掐马某的颈部，后其与马某一起将该男子控制住并押上警车。 6、证人王某乙的证言，证实2015年2月22日凌晨3时许，其和王某甲等人喝酒后叫代驾司机开车到XX广场2期停车场，在停车时，保安说不能停在那儿，王某甲下车和保安说话，接着他们就打起来，其下车报警后又打电话叫来朋友卢某，过一会儿，两名警察开着警车过来，警察要王某甲上警车，王某甲不配合，一直挣扎并动手打了其中一名警察，后两名警察将王某甲控制并带上警车。 7、证人卢某的证言，证实2015年2月22日凌晨3时许，其接到王某乙电话说王某甲和别人在XX广场2期停车场打架，叫其带两瓶矿泉水过去，其赶到时，王某甲已被带上警车。 8、被告人王某甲的供述，证实2015年2月22日凌晨3时许，其喝酒后与朋友王某乙来到XX广场2期停车场，停车时看保安不顺眼就谩骂并殴打该保安，警察过来劝时，其不配合警察执法，谩骂警察，用手抓伤警察的脖子，后被带到通北派出所调查。 9、被告人王某甲的户籍证明，证实被告人的基本身份情况，被告人犯罪时已达到完全负刑事责任年龄。 10、公安机关出具的出警经过及归案经过，证实本案的来源及被告人王某甲系被抓获归案。 11、人民警察证，证实被害人马某系漳州市公安局通北派出所科员、二级警司。 12、工作证，证明黄某甲系漳州市公安局通北派出所协警。 13、漳州市公安局龙文分局行政处罚决定书，证实被告人王某甲分别2012年6月2日、2012年7月22日、2013年1月11日因赌博被处以罚款500元。 14、协议书、谅解书及收据，证实被告人王某甲已赔偿被害人黄某乙经济损失合计人民币25000元、赔偿被害人林某经济损失合计人民币4000元、赔偿被害人林某经济损失合计人民币4000元，并取得被害人的谅解。 15、漳州市公安局芗城分局法医学人体损伤程度鉴定书，证实被害人黄某乙、林某、蔡某、马某的伤情。 16、现场平面图及现场照片，证实本案的案发现场情况。 17、现场监控录像，证实本案的发生过程。 以上证据经法庭举证、质证，能相互印证，本院予以确认。 ","cpfxgc":"本院认为，公诉机关指控被告人王某甲的犯罪事实清楚，证据确实、充分，罪名成立。被告人王某甲无故殴打他人致一人轻伤，二人轻微伤，情节严重，并以暴力方法阻碍公安机关工作人员依法执行职务，致一人轻微伤，其行为已构成寻衅滋事罪、妨害公务罪。被告人王某甲一人犯数罪，应当数罪并罚。被告人王某甲归案后能如实供述自己的罪行，可以从轻处罚。被告人王某甲已赔偿被害人损失并取得被害人的谅解，可以作为量刑情节予以考虑。辩护人提出王某甲已赔偿被害人损失并取得被害人的谅解，有较好的悔罪表现，建议从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百九十三条第（一）项、第二百七十七条第一款、第六十九条第一款、第六十七条第三款及最高人民法院《关于刑事附带民事诉讼范围问题的规定》第四条的规定，判决如下：","pjjg":" 被告人王某甲犯寻衅滋事罪，判处有期徒刑八个月，犯妨害公务罪，判处有期徒刑六个月，决定执行有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月22日起至2015年12月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"福建省漳州市芗城区人民法院 刑事判决书 （2015）芗刑初字第588号 公诉机关漳州市芗城区人民检察院。 被告人王某甲，男，1987年9月27日出生于福建省漳州市芗城区，汉族，初中文化，无固定职业。2012年6月2日、2012年7月22日、2013年1月11日因赌博分别被处以罚款500元。因涉嫌妨害公务罪于2015年2月22日被漳州市公安局芗城分局刑事拘留，同年3月5日被逮捕。现羁押于漳州市看守所。 辩护人薛毅辉，福建衡评律师事务所律师。 辩护人许志坤，福建衡评律师事务所实习律师。 漳州市芗城区人民检察院以芗检公刑诉（2015）512号起诉书指控被告人王某甲犯寻衅滋事罪、妨害公务罪，于2015年8月17日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。漳州市芗城区人民检察院指派检察员黄燕斌、代理检察员林琳出庭支持公诉。被告人王某甲及其辩护人薛毅辉到庭参加诉讼。现已审理终结。 漳州市芗城区人民检察院指控：2015年2月22日凌晨3时许，被告人王某甲乘坐闽E-×××××号轿车到漳州市芗城区XX广场地下停车场，因未能按指定车位停放车辆遭该小区保安林某制止而心生不满，遂借故生非随意殴打林某及随后赶来规劝的黄某乙、蔡某。漳州市公安局芗城分局通北派出所接到林某报案电话后，指派民警马某等人出警赶到现场处置，被告人王某甲拒不配合公安民警依法执行公务，将民警马某殴打致伤。经鉴定：被害人黄某乙的损伤程度属轻伤二级；被害人林某、蔡某的损伤程度均属轻微伤；被害人马某的损伤程度属轻微伤。 公诉机关认定上述事实的证据有：1、户籍证明等相关书证；2、证人王某乙等人的证言；3、被害人黄某乙、林某、蔡某和马某的陈述；4、被告人王某甲的供述与辩解；5、漳州市公安局芗城分局物证鉴定室法医学人体损伤程度鉴定意见；6、勘验、检查等笔录；7、现场监控光盘等视听资料。 公诉机关认为被告人王某甲无故殴打他人致一人轻伤，二人轻微伤，情节严重，并以暴力方法阻碍公安机关工作人员依法执行职务，致一人轻微伤，应以寻衅滋事罪、妨害公务罪追究其刑事责任。被告人王某甲一人犯数罪，应当数罪并罚。建议对被告人王某甲在有期徒刑六个月至一年六个月幅度内分别对寻衅滋事罪、妨害公务罪处以刑罚。提请本院依照《中华人民共和国刑法》第二百九十三条第（一）项、第二百七十七条第一款、第六十九条第一款的规定，依法判处。 被告人王某甲对公诉机关指控犯罪事实和罪名均没有异议。辩护人的意见是：王某甲已赔偿被害人损失并取得被害人的谅解，有较好的悔罪表现，建议法庭对王某甲从轻处罚。并向法庭提交协议书、谅解书及收据等证据。 经审理查明：2015年2月22日凌晨3时许，被告人王某甲乘坐闽E-×××××号轿车到漳州市芗城区XX广场地下停车场，因未能按指定车位停放车辆遭该小区保安林某制止而心生不满，遂借故生非随意殴打林某及随后赶来规劝的黄某乙、蔡某。漳州市公安局芗城分局通北派出所接到林某报案电话后，指派民警马某等人出警赶到现场处置，被告人王某甲拒不配合公安民警依法执行公务，将民警马某殴打致伤。经法医鉴定：被害人黄某乙左侧鼻骨粉碎性骨折，左眼眶内侧壁骨塌陷骨折并眶内部分内容物疝入左筛窦，损伤程度属轻伤二级；被害人林某头部软组织挫伤，损伤程度属轻微伤；被害人蔡某头面软组织挫伤，右侧颌面部软组织肿胀，损伤程度属轻微伤；被害人马某左颈部5X4㎝青紫伴多处细条状表皮剥脱，损伤程度属轻微伤。 另查明，本案审理期间，被告人王某甲与被害人黄某乙、林某、蔡某达成调解协议，由被告人王某甲赔偿被害人黄某乙经济损失合计人民币25000元、赔偿被害人林某经济损失合计人民币4000元、赔偿被害人林某经济损失合计人民币4000元，上述款项已履行。被害人黄某乙、林某、蔡某对被告人王某甲的行为表示谅解。 认定上述事实的依据，有公诉机关及辩护人提交，并经法庭举证、质证，法庭查证属实的下列证据予以证实： 1、被害人黄某乙的陈述，证实2015年2月22日凌晨3时许，其在芗城区XX广场2期保安室值班，同事林某用对讲机呼叫称地下停车场有人因为停车问题与他发生纠纷，并被对方殴打，其赶到停车场发现闹事的男子身上酒味很浓，就劝该男子不要打架，该男子没说什么就对其拳打脚踢，其被打倒后还继续用拳头打其头面部，用脚踢腹部，同事蔡某跑过来劝，也被该男子殴打，民警赶到时，其还躺在地上，民警将该男子劝开时，该男子还动手殴打民警，后民警将该男子带到派出所调查。 2、被害人林某的陈述，证实2015年2月22日凌晨3时许，有一辆车开进XX广场2期地下停车场，其指挥驾驶员停好车，车上下来一个男子朝其脸上扇了两巴掌，其赶紧闪开，班长黄某乙来劝架，该男子就开始打黄某乙，其赶快打110报警，还打电话叫同事蔡某来帮忙劝架，很快民警到达现场，其看到黄某乙躺在地上，民警要把该男子带走时，该男子还打了民警。 3、被害人蔡某的陈述，证实2015年2月22日凌晨3时许，其接到同事林某的电话说在XX广场2期地下停车场被打，其赶到时看到一个男子和黄某乙拉扯在一起，两人脸上都有血迹，其过去要把他们劝开，该男子朝其脸上打了一拳，警察到达现场时黄某乙已经倒在地上。 4、被害人马某的陈述，证实2015年2月22日凌晨3时许，其接到110指挥中心指令称在芗城区XX广场2期停车场有人打架，其与协警黄某甲即开警车赶到现场，看到一名保安躺在地上，旁边有一男一女，男的身上酒气很重，为防止事态扩大，其对该男子亮明警察身份，让他配合上警车到派出所接受调查，该男子不仅不配合，还开口辱骂，并抓住其衣领将其拉倒，用手抓掐其颈部，警服被扯破，手部擦伤，其站起来后和协警黄某甲将该男子控制住押上警车。 5、证人黄某甲的证言，证实2015年2月22日凌晨3时许，其与民警马某接到110指挥中心指令称在芗城区XX广场2期停车场有人打架，其与马某即开警车赶到现场，看到一名保安躺在地上，旁边有一男一女，男的身上酒气很重，为防止事态扩大，其与马某对该男子亮明警察身份，让他配合上警车到派出所接受调查，该男子不仅不配合，还开口辱骂，并抓住马某的衣领将马某拉倒，用手抓掐马某的颈部，后其与马某一起将该男子控制住并押上警车。 6、证人王某乙的证言，证实2015年2月22日凌晨3时许，其和王某甲等人喝酒后叫代驾司机开车到XX广场2期停车场，在停车时，保安说不能停在那儿，王某甲下车和保安说话，接着他们就打起来，其下车报警后又打电话叫来朋友卢某，过一会儿，两名警察开着警车过来，警察要王某甲上警车，王某甲不配合，一直挣扎并动手打了其中一名警察，后两名警察将王某甲控制并带上警车。 7、证人卢某的证言，证实2015年2月22日凌晨3时许，其接到王某乙电话说王某甲和别人在XX广场2期停车场打架，叫其带两瓶矿泉水过去，其赶到时，王某甲已被带上警车。 8、被告人王某甲的供述，证实2015年2月22日凌晨3时许，其喝酒后与朋友王某乙来到XX广场2期停车场，停车时看保安不顺眼就谩骂并殴打该保安，警察过来劝时，其不配合警察执法，谩骂警察，用手抓伤警察的脖子，后被带到通北派出所调查。 9、被告人王某甲的户籍证明，证实被告人的基本身份情况，被告人犯罪时已达到完全负刑事责任年龄。 10、公安机关出具的出警经过及归案经过，证实本案的来源及被告人王某甲系被抓获归案。 11、人民警察证，证实被害人马某系漳州市公安局通北派出所科员、二级警司。 12、工作证，证明黄某甲系漳州市公安局通北派出所协警。 13、漳州市公安局龙文分局行政处罚决定书，证实被告人王某甲分别2012年6月2日、2012年7月22日、2013年1月11日因赌博被处以罚款500元。 14、协议书、谅解书及收据，证实被告人王某甲已赔偿被害人黄某乙经济损失合计人民币25000元、赔偿被害人林某经济损失合计人民币4000元、赔偿被害人林某经济损失合计人民币4000元，并取得被害人的谅解。 15、漳州市公安局芗城分局法医学人体损伤程度鉴定书，证实被害人黄某乙、林某、蔡某、马某的伤情。 16、现场平面图及现场照片，证实本案的案发现场情况。 17、现场监控录像，证实本案的发生过程。 以上证据经法庭举证、质证，能相互印证，本院予以确认。 本院认为，公诉机关指控被告人王某甲的犯罪事实清楚，证据确实、充分，罪名成立。被告人王某甲无故殴打他人致一人轻伤，二人轻微伤，情节严重，并以暴力方法阻碍公安机关工作人员依法执行职务，致一人轻微伤，其行为已构成寻衅滋事罪、妨害公务罪。被告人王某甲一人犯数罪，应当数罪并罚。被告人王某甲归案后能如实供述自己的罪行，可以从轻处罚。被告人王某甲已赔偿被害人损失并取得被害人的谅解，可以作为量刑情节予以考虑。辩护人提出王某甲已赔偿被害人损失并取得被害人的谅解，有较好的悔罪表现，建议从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百九十三条第（一）项、第二百七十七条第一款、第六十九条第一款、第六十七条第三款及最高人民法院《关于刑事附带民事诉讼范围问题的规定》第四条的规定，判决如下： 被告人王某甲犯寻衅滋事罪，判处有期徒刑八个月，犯妨害公务罪，判处有期徒刑六个月，决定执行有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月22日起至2015年12月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长施健凤 人民陪审员柯永强 人民陪审员黄月珍 二〇一五年九月二十一日 书记员吴静怡 附相关法律条文： 《中华人民共和国刑法》 第二百九十三条［寻衅滋事罪］有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第二百七十七条［妨害公务罪］以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 第六十九条［判决宣告以前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 最高人民法院 《关于刑事附带民事诉讼范围问题的规定》 第四条被告人已经赔偿被害人物质损失的，人民法院可以作为量刑情节予以考虑。","writId":"045b5ebf27ee2d2a9b78fe49da82a057f87","writName":"王某甲寻衅滋事罪、妨害公务罪一审刑事判决书"}
