{"ajId":"32c52881-024f-4788-888c-02184f0762d2","ajName":"朱×走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 北京市顺义区人民检察院指控： 一、2015年4月24日晚上，被告人朱文涛伙同杨×（另案处理）在北京市顺义区华英园门口，以1000元的价格向刘×（另案处理）贩卖甲基苯丙胺（冰毒）约1.5克。 对于上述事实，被告人朱文涛在庭审中并无异议，并有证人杨×、刘×、林×、张×的证言、被告人朱文涛的供述与辩解、证人杨×和刘×的辨认笔录、刑事判决书（刘×）、收缴毒品清单、照片、毒品检验报告予以证实，足以认定。 二、2015年5月某日晚上，被告人朱文涛伙同杨×（另案处理）在北京市顺义区西辛南区北门外尽情网吧门口，以300元的价格向邢×贩卖少量甲基苯丙胺（冰毒）。 被告人朱文涛于2016年8月10日被查获。 对于上述事实，被告人朱文涛在开庭审理过程中并无异议，并有证人杨×、邢×的证言、被告人朱文涛的供述与辩解及辨认笔录、证人杨×的辨认笔录、受案登记表、到案经过、人口信息查询表、刑事判决书（杨×）予以证实，足以认定。 ","cpfxgc":"本院认为：被告人朱文涛贩卖甲基苯丙胺，其行为侵犯了国家对毒品的管制与他人身体健康权，已构成贩卖毒品罪，应予惩处。北京市顺义区人民检察院对被告人朱文涛犯有贩卖毒品罪的指控，事实清楚，证据确实、充分，罪名成立。被告人朱文涛曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。鉴于被告人朱文涛到案后能如实供述自己的罪行，故依法对其从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条，判决如下：","pjjg":" 被告人朱文涛犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月10日起至2018年2月9日止；罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"朱×走私、贩卖、运输、制造毒品罪一审刑事判决书 北京市顺义区人民法院 刑事判决书 （2016）京0113刑初894号 公诉机关北京市顺义区人民检察院。 被告人朱文涛，男，1980年8月14日出生，公民身份号码×××。因犯强奸罪，于2001年2月16日被北京市顺义区人民法院判处有期徒刑九年，剥夺政治权利一年；因犯寻衅滋事罪，于2009年12月9日被北京市顺义区人民法院判处有期徒刑六个月，于2010年1月26日刑满释放；因犯容留他人吸毒罪，于2012年12月19日被北京市顺义区人民法院判处有期徒刑八个月，并处罚金人民币一千元，于2013年4月11日刑满释放；因吸毒，于2014年9月13日被北京市公安局顺义分局行政拘留十四日；因吸毒，于2016年3月14日被北京市公安局大兴分局治安拘留十五日。因涉嫌犯贩卖毒品罪，于2016年8月10日被拘留，同年9月12日被逮捕；现羁押于北京市顺义区看守所。 北京市顺义区人民检察院以京顺检公诉刑诉（2016）839号起诉书指控被告人朱文涛犯贩卖毒品罪，于2016年11月3日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市顺义区人民检察院指派检察员何晴出庭支持公诉，被告人朱文涛到庭参加诉讼。现已审理终结。 北京市顺义区人民检察院指控： 一、2015年4月24日晚上，被告人朱文涛伙同杨×（另案处理）在北京市顺义区华英园门口，以1000元的价格向刘×（另案处理）贩卖甲基苯丙胺（冰毒）约1.5克。 对于上述事实，被告人朱文涛在庭审中并无异议，并有证人杨×、刘×、林×、张×的证言、被告人朱文涛的供述与辩解、证人杨×和刘×的辨认笔录、刑事判决书（刘×）、收缴毒品清单、照片、毒品检验报告予以证实，足以认定。 二、2015年5月某日晚上，被告人朱文涛伙同杨×（另案处理）在北京市顺义区西辛南区北门外尽情网吧门口，以300元的价格向邢×贩卖少量甲基苯丙胺（冰毒）。 被告人朱文涛于2016年8月10日被查获。 对于上述事实，被告人朱文涛在开庭审理过程中并无异议，并有证人杨×、邢×的证言、被告人朱文涛的供述与辩解及辨认笔录、证人杨×的辨认笔录、受案登记表、到案经过、人口信息查询表、刑事判决书（杨×）予以证实，足以认定。 本院认为：被告人朱文涛贩卖甲基苯丙胺，其行为侵犯了国家对毒品的管制与他人身体健康权，已构成贩卖毒品罪，应予惩处。北京市顺义区人民检察院对被告人朱文涛犯有贩卖毒品罪的指控，事实清楚，证据确实、充分，罪名成立。被告人朱文涛曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。鉴于被告人朱文涛到案后能如实供述自己的罪行，故依法对其从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条，判决如下： 被告人朱文涛犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月10日起至2018年2月9日止；罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员宋素娟 二〇一六年十一月二十一日 书记员王芳","writId":"013d9c96cf26cdc271345bd6ffe7e6d5dda","writName":"朱×走私、贩卖、运输、制造毒品罪一审刑事判决书"}
