{"ajId":"a7a12c51-9b5d-4981-bb16-d2496f8a630e","ajName":"陈荣清、吴菊开设赌场一案","ajjbqk":" 原判认定：2016年8月到2017年4月，被告人陈荣清、吴菊、李政治、陈君君等人利用微信聊天平台建立“金尊”赌博群，陈荣清、吴菊负责财务。后陈荣清、吴菊、陈君君等人将该群改名为“慈航普渡”群，吴菊与被告人陈镇安、吴大银在群内从事财务等工作。2017年7月，被告人陈荣清、吴菊、李政治、陈永元等人利用微信聊天平台建立“凤求凰”赌博群，将“慈航普渡”群与之合并。陈荣清、吴菊、陈君君、李政治分别占股份40％、17.5％、10％、10％，陈永元出资10万元占股份5％。根据陈荣清等人的安排，被告人陈镇安、李政治、吴大银、郭凯强等人先后在群内从事财务，按1元兑1分，通过支付宝、微信、银行卡转账等方式负责给参赌人员上、下分，每天获取2000元和600元提现费不等的高额工资；吴菊负责总账，统计该群每天输赢及盈利；被告人曾泽龙、陈煌斌、李光明等人从事管理，负责建群、拉僵尸号、推送财务人员名片，维护群内秩序，每天获取500元至800元不等的高额固定工资；被告人郭海宾、陈小忠、吴大琴、陈明强在群内从事发包手，在群内发红包让参赌人员参赌，获取每小时100元的高额工资；群内拉手负责拉人进群赌博，获取下注流水8％至10％的返利报酬，陈君君负责管理并与拉手结算工资；群内有专人操作机器人负责统计输赢情况，每天3000元工资。“凤求凰”赌博群组织“托”进群坐庄参赌，或参赌人员通过“牛牛”、“大小单双”、“猜点数”等方式进行赌博，每天组织赌博约400场，同时抽取参赌人员获利的3％作为该群所得。经对该赌博微信群除股东、财务人员、工作人员之间的流水外的其他人员资金投入审核，2017年7月1日至2017年12月8日案发，赌资金额共计72524904元。案发后，被告人陈荣清、陈煌斌、陈镇安、李政治、李光明、陈小忠、陈君君、吴大银、吴菊、陈永元、郭凯强分别被公安机关抓获归案；被告人曾泽龙、吴大琴、郭海宾、陈明强分别主动到公安机关投案自首；根据在案证据，能够认定的各被告人违法所得为：陈荣清200余万元、吴菊60余万元、陈君君1399999元、李政治60余万元、陈永元405000元、陈镇安20余万元、吴大银3万余元（尚有工资未结算）、陈煌斌20余万元、曾泽龙10余万元、郭凯强74000余元、陈小忠71850元、陈明强77800元、郭海宾55700元、李光明1万余元（尚有工资未结算）。 上述事实有经原审庭审举证、质证的下列证据证实：举报信、受案登记表、立案决定书、抓获经过、移交证明、人口信息表、手机微信、支付宝和银行卡交易、转账记录、扣押决定书及清单、冻结财产文书、前科材料等书证；证人胡某、安某、宣某、徐某、陈某1、程某、叶某、高某、贾某、陈某2、张某、李某、林某、王某、郑某的证言；各被告人的供述与辩解；安徽阳光会计事务所出具的审核报告等。 原判认为：被告人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强、李光明、陈小忠、郭海宾、陈明强、吴大琴伙同他人为谋取非法利益，利用微信社交平台开设赌场组织他人进行赌博活动，赌资合计达七千余万元，情节严重，其行为均构成开设赌场罪。为实施赌博犯罪活动，上述被告人形成了较为固定的犯罪集团，其中，被告人陈荣清、吴菊、陈君君、李政治、陈永元组织策划并出资开设了赌博微信群，组织领导犯罪集团进行犯罪活动，起主要作用，系主犯；被告人陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强、陈小忠、郭海宾、陈明强、吴大琴、李光明明知是赌博微信群，仍参与赌场经营管理并获取高额工资，起次要辅助作用，系从犯。被告人曾泽龙、郭海宾、陈明强、吴大琴主动投案，如实供述，是自首；被告人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、陈煌斌、郭凯强、李光明、陈小忠归案后，能坦白罪行。根据各被告人的犯罪事实和情节，对被告人陈荣清、吴菊、陈君君、李政治、陈永元分别从轻处罚，对被告人陈镇安、吴大银、郭凯强、陈煌斌、曾泽龙、陈小忠、吴大琴、陈明强、郭海宾、李光明分别减轻处罚。被告人陈小忠、吴大琴、陈明强、郭海宾、李光明犯罪情节较轻，认罪态度较好，并结合社区影响评估意见，对其五人宣告缓刑。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第六十四条的规定，判决：1、被告人陈荣清犯开设赌场罪，判处有期徒刑五年零六个月，并处罚金人民币二十万元。2、被告人吴菊犯开设赌场罪，判处有期徒刑五年，并处罚金人民币十万元。3、被告人陈君君犯开设赌场罪，判处有期徒刑四年零六个月，并处罚金人民币七万元。4、被告人李政治犯开设赌场罪，判处有期徒刑四年零六个月，并处罚金人民币七万元。5、被告人陈永元犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五万元。6、被告人陈镇安犯开设赌场罪，判处有期徒刑二年零十个月，并处罚金人民币四万元。7、被告人吴大银犯开设赌场罪，判处有期徒刑二年零八个月，并处罚金人民币四万元。8、被告人陈煌斌犯开设赌场罪，判处有期徒刑二年零八个月，并处罚金人民币四万元。9、被告人郭凯强犯开设赌场罪，判处有期徒刑二年零七个月，并处罚金人民币四万元。10、被告人曾泽龙犯开设赌场罪，判处有期徒刑二年零六个月，并处罚金人民币三万元。11、被告人陈小忠犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。12、被告人陈明强犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。13、被告人吴大琴犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。14、被告人郭海宾犯开设赌场罪，判处有期徒刑一年零九个月，缓刑二年，并处罚金人民币二万元。15、被告人李光明犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币一万五千元。16、扣押在案的作案工具手机、银行卡等予以没收，银行卡内的赌资予以追缴，上缴国库；追缴各被告人的违法所得，上缴国库。扣押在案的被告人陈荣清、吴菊、陈镇安、陈煌斌名下的轿车四辆（系违法所得购买或个人财产）依法拍卖、变卖后折抵其应缴纳的违法所得及罚金。 上诉人陈荣清的上诉理由：1、原判依据审核报告认定本案赌资不客观，认定赌资金额为72524904元缺乏事实和法律依据。2、其名下的宝马车不是作案工具也不是赃款赃物，不应被追缴。其辩护人同意上诉人陈荣清的上述意见，并提出：1、本案是聚众犯罪，不是犯罪集团。2、陈荣清有坦白情节，当庭认罪，请求二审法院对其从轻处罚。 上诉人吴菊的上诉理由：1、原判认定赌资金额为72524904元是错误的，应以实际投入资金计算赌资。2、其参加赌博群时间短，社会危害性小，且认罪态度好，有立功表现，自愿退赃，原判量刑过重。其辩护人同意上诉人吴菊的上述意见。 上诉人陈君君的上诉理由：1、原判认定本案各原审被告人组成了犯罪集团是错误的；2、其在共同犯罪中作用较小，情节较轻，应认定其为一般参与者；3、本案认定赌资不具有唯一性，不能排除合理怀疑；4、原判认定其非法获利数额不准确，应扣除赌场经营的开支50万余元；5、上诉人处于哺乳期，认罪态度好，社会危害性小，自愿缴纳罚金和退赃，愿意配合司法机关追缴涉案的赃款、赃物，请求二审法院对其适用缓刑。其辩护人同意其上述意见，并提出陈君君在二审期间主动退出赃款70000元，应对其从轻处罚。 上诉人李政治的上诉理由：1、本案应认定为普通的共同犯罪，不应认定为犯罪集团犯罪。2、其没有出资，没有参与组织策划和管理，不应认定为主犯。3、其到案后有坦白情节，认罪态度好，请求二审法院从轻处罚。其辩护人同意上诉人李政治的上述意见，并提出：原判认定赌资不准确。 上诉人陈永元的上诉理由：1、原判认定其违法所得数额有误；2、其在共同犯罪中作用小，投资少，没有参与管理，请求二审法院对其从轻处罚。其辩护人提出：陈永元不应认定为主犯，系从犯，应对其减轻处罚。 上诉人陈镇安的上诉理由：原判量刑过重。其辩护人的辩护意见：1、原判对赌资认定过高，审计报告无法反映赌资金额；2、原判认定陈镇安的非法所得过高，没有事实依据；3、陈镇安是从犯，且认罪、悔罪态度较好，请求二审法院对其从轻处罚。 上诉人吴大银的上诉理由：其有坦白情节，自愿缴纳罚金，原判量刑过重，请求二审法院从轻处罚。 上诉人郭凯强的上诉理由：原判量刑过重。 上诉人曾泽龙的上诉理由：其有自首情节，获利少于陈煌斌，原判量刑过重。其辩护人同意上诉人的上述意见。 上诉人陈煌斌的上诉理由：原判认定事实错误，其获利数额不正确，量刑过重。其辩护人提出：原判对赌资认定过高，本案不应认定为犯罪集团犯罪，陈煌斌在共同犯罪作用中小，认罪态度好，请求二审对其改判缓刑。 经审理查明：二审查明的事实和证据与一审一致。另查明，二审期间上诉人陈君君主动退缴部分违法所得70000元。 针对各上诉人所提上诉理由及各辩护人所提辩护意见，根据本案的事实、证据及相关法律规定，综合评判如下： 一、关于本案赌资认定问题。安徽阳光会计师事务所出具的审核报告根据相关银行卡流水记录对参赌人员资金投入进行统计汇总，并将微信赌博群股东、财务人员、工作人员之间的资金流水去除，审核确认得出了赌资数额。原判据此认定赌资数额，并无不当。 二、本案中参与开设赌场的人数较多，且主要成员固定，参与人员分工明确，从2016年8月至2017年4月期间，每天组织数百场赌博活动，符合犯罪集团的特征，原判认定各原审被告人组成了较为固定的犯罪集团，符合法律规定。 三、关于上诉人陈君君、李政治、陈永元是否是主犯的问题。经查：上诉人陈君君、李政治、陈永元均是微信赌博群股东，获取赌博群利润分红，且陈君君负责管理并与拉手结算工资，李政治在赌博群内负责财务，三上诉人在开设赌场犯罪活动中起主要作用，原判认定三人是主犯，并无不当。 四、关于各上诉人的量刑问题。经查：原判根据各上诉人在开设赌场犯罪活动中的作用，认定陈荣清、吴菊、陈君君、李政治、陈永元是主犯，陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强是从犯；上诉人曾泽龙有自首情节；上诉人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、陈煌斌、郭凯强有坦白情节；吴菊通过律师联系规劝吴大琴投案自首的情节虽不符合法定立功条件，但在量刑时酌情从轻考虑，原判根据各上诉人的犯罪事实和情节已对陈荣清、吴菊、陈君君、李政治、陈永元从轻处罚，对陈镇安、吴大银、郭凯强、陈煌斌、曾泽龙减轻处罚，并无不当。 五、关于上诉人陈君君、陈永元、陈镇安、陈煌斌的违法所得认定数额问题。经查：原判根据上诉人陈君君、陈永元、陈镇安、陈煌斌对自己违法所得的供述以及上诉人陈君君、陈永元银行卡交易记录就低认定违法所得，并无不当。 六、关于陈荣清的宝马车的处置问题。经查：上诉人陈荣清供述其违法所得为二百多万元，其用该款购买了房产、宝马车等。原判对扣押在案的陈荣清名下宝马车判决依法拍卖、变卖后折抵其应缴纳的违法所得和罚金，并无不当。 ","cpfxgc":"本院认为：上诉人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强、原审被告人李光明、陈小忠、郭海宾、陈明强、吴大琴伙同他人为谋取非法利益，利用微信社交平台开设赌场组织他人进行赌博活动，赌资合计达七千余万元，情节严重，其行为均构成开设赌场罪。原判认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。但鉴于二审期间，上诉人陈君君主动退缴部分违法所得70000元，有悔罪表现，对其从轻处罚。对辩护人的此项辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第六十四条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（二）项的规定，判决如下：","pjjg":" 一、维持安徽省铜陵市铜官区人民法院（2018）皖0705刑初275号刑事判决第一项、第二项、第四项、第五项、第六项、第七项、第八项、第九项、第十项、第十一项、第十二项、第十三项、第十四项、第十五项、第十六项，即“被告人陈荣清犯开设赌场罪，判处有期徒刑五年零六个月，并处罚金人民币二十万元。被告人吴菊犯开设赌场罪，判处有期徒刑五年，并处罚金人民币十万元。被告人李政治犯开设赌场罪，判处有期徒刑四年零六个月，并处罚金人民币七万元。被告人陈永元犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五万元。被告人陈镇安犯开设赌场罪，判处有期徒刑二年零十个月，并处罚金人民币四万元。被告人吴大银犯开设赌场罪，判处有期徒刑二年零八个月，并处罚金人民币四万元。被告人陈煌斌犯开设赌场罪，判处有期徒刑二年零八个月，并处罚金人民币四万元。被告人郭凯强犯开设赌场罪，判处有期徒刑二年零七个月，并处罚金人民币四万元。被告人曾泽龙犯开设赌场罪，判处有期徒刑二年零六个月，并处罚金人民币三万元。被告人陈小忠犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。被告人陈明强犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。被告人吴大琴犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。被告人郭海宾犯开设赌场罪，判处有期徒刑一年零九个月，缓刑二年，并处罚金人民币二万元。被告人李光明犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币一万五千元。扣押在案的作案工具手机、银行卡等予以没收，银行卡内的赌资予以追缴，上缴国库；追缴各被告人的违法所得，上缴国库。扣押在案的被告人陈荣清、吴菊、陈镇安、陈煌斌名下的轿车四辆（系违法所得购买或个人财产）依法拍卖、变卖后折抵其应缴纳的违法所得及罚金。” 二、撤销安徽省铜陵市铜官区人民法院（2018）皖0705刑初275号刑事判决第三项，即“被告人陈君君犯开设赌场罪，判处有期徒刑四年零六个月，并处罚金人民币七万元。” 三、上诉人（原审被告人）陈君君犯开设赌场罪，判处有期徒刑四年零三个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于判决生效后立即向原审法院缴纳。） 本判决为终审判决。","qw":"安徽省铜陵市中级人民法院 刑事判决书 （2019）皖07刑终32号 原公诉机关安徽省铜陵市铜官区人民检察院。 上诉人（原审被告人）陈荣清，男，1994年10月1日出生于福建省泉州市，汉族，初中文化，无业，户籍所在地福建省泉州市泉港区，住该处。2017年12月9日因涉嫌犯开设赌场罪被刑事拘留，2018年1月12日被逮捕。现羁押于铜陵市看守所。 辩护人倪文英，铜陵市法律援助中心指派律师。 上诉人（原审被告人）吴菊，女，1988年9月17日出生于福建省泉州市，汉族，高中文化，无业，户籍所在地四川省遂宁市安居区，住福建省晋江市。2017年12月9日因涉嫌犯开设赌场罪被刑事拘留，2018年1月12日被逮捕。现羁押于铜陵市看守所。 辩护人闫浩，安徽景旺律师事务所律师。 上诉人（原审被告人）陈君君，女，1992年5月23日出生于福建省漳浦县，汉族，初中文化，无业，户籍所在地福建省漳州市漳浦县，住该处。2017年12月8日因涉嫌犯开设赌场罪被取保候审。 辩护人张肃，福建志远律师事务所律师。 辩护人董照永，安徽铜都律师事务所律师。 上诉人（原审被告人）李政治，男，1987年9月18日出生于福建省永春县，汉族，初中文化，无业，户籍所在地福建省泉州市永春县，住福建省晋江市。2017年12月9日因涉嫌犯开设赌场罪被刑事拘留，2018年1月12日被逮捕。现羁押于铜陵市看守所。 辩护人孙夕能，铜陵市法律援助中心指派律师。 上诉人（原审被告人）陈永元，男，1992年8月20日出生于福建省泉州市，汉族，中专文化，无业，户籍所在地福建省泉州市泉港区，住该处。2018年2月6日因涉嫌犯开设赌场罪被刑事拘留，同年3月16日被逮捕。现羁押于铜陵市看守所。 辩护人胡杨婷，铜陵市法律援助中心指派律师。 上诉人（原审被告人）陈镇安，男，1995年5月8日出生于福建省泉州市，汉族，初中文化，无业，户籍所在地福建省泉州市泉港区，住福建省泉州市泉港区。2017年12月9日因涉嫌犯开设赌场罪被刑事拘留，2018年1月12日被逮捕。羁押于铜陵市看守所。 辩护人田甜，铜陵市法律援助中心指派律师。 上诉人（原审被告人）吴大银，男，1990年7月19日出生于贵州省大方县，汉族，小学文化，无业，户籍所在地贵州省毕节市大方县，住福建省晋江市。2017年12月9日因涉嫌犯开设赌场罪被刑事拘留，2018年1月12日被逮捕。现羁押于铜陵市看守所。 上诉人（原审被告人）郭凯强，男，1995年7月12日出生于福建省泉州市，回族，初中文化，户籍所在地福建省泉州市泉港区，住该处。2018年2月23日因涉嫌犯开设赌场罪被刑事拘留，同年3月16日被逮捕。现羁押于铜陵市看守所。 上诉人（原审被告人）曾泽龙，男，1990年11月25日出生于福建省惠安县，初中文化，无业，户籍所在地福建省泉州市惠安县，住该处。2017年12月29日因涉嫌犯开设赌场罪被刑事拘留，2018年1月12日被逮捕。现羁押于铜陵市看守所。 辩护人杨武飞，安徽皖西律师事务所律师。 上诉人（原审被告人）陈煌斌，男，1995年12月15日出生于福建省泉州市，汉族，中专文化，无业，户籍所在地福建省泉州市泉港区，住福建省泉州市泉港区。2017年12月9日因涉嫌犯开设赌场罪被刑事拘留，2018年1月12日被逮捕。现羁押于铜陵市看守所。 辩护人黄世亮，铜陵市法律援助中心指派律师。 原审被告人李光明，男，1988年3月27日出生于福建省永春县，汉族，初中文化，无业，户籍所在地福建省泉州市永春县，住该处。2017年2月曾因犯故意伤害罪被福建省晋江市人民法院判处拘役5个月。2017年12月9日因涉嫌犯开设赌场罪被刑事拘留，2018年1月12日被取保候审。 原审被告人陈小忠，男，1996年3月27日出生于福建省泉州市，汉族，小学文化，无业，户籍所在地福建省泉州市泉港区，住该处。2017年12月9日因涉嫌犯开设赌场罪被刑事拘留，2018年1月12日被取保候审。 原审被告人郭海宾，男，1993年9月3日出生于福建省泉州市，汉族，专科毕业，无业，户籍所在地福建省泉州市泉港区，住该处。2018年3月9日因涉嫌犯开设赌场罪被刑事拘留，同年3月16日被取保候审。 原审被告人陈明强，男，1984年8月13日出生于福建省泉州市，汉族，初中文化，无业，户籍所在地福建省泉州市泉港区，住该处。2018年3月2日因涉嫌犯开设赌场罪被刑事拘留，同年3月16日被取保候审。 原审被告人吴大琴，女，1984年12月9日出生于贵州省大方县，汉族，小学文化，无业，户籍所在地贵州省毕节市大方县，住该处。2018年2月5日因涉嫌犯开设赌场罪被取保候审。 铜陵市铜官区人民法院审理铜陵市铜官区人民检察院指控原审被告人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强、李光明、陈小忠、郭海宾、陈明强、吴大琴犯开设赌场罪一案，于2018年12月7日作出（2018）皖0705刑初275号刑事判决，原审被告人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强不服，提出上诉。本院于2019年1月21日受理后，依法组成合议庭，经阅卷，讯问被告人，听取辩护人的辩护意见，认为案件事实清楚，决定不开庭审理此案。现已审理终结。 原判认定：2016年8月到2017年4月，被告人陈荣清、吴菊、李政治、陈君君等人利用微信聊天平台建立“金尊”赌博群，陈荣清、吴菊负责财务。后陈荣清、吴菊、陈君君等人将该群改名为“慈航普渡”群，吴菊与被告人陈镇安、吴大银在群内从事财务等工作。2017年7月，被告人陈荣清、吴菊、李政治、陈永元等人利用微信聊天平台建立“凤求凰”赌博群，将“慈航普渡”群与之合并。陈荣清、吴菊、陈君君、李政治分别占股份40％、17.5％、10％、10％，陈永元出资10万元占股份5％。根据陈荣清等人的安排，被告人陈镇安、李政治、吴大银、郭凯强等人先后在群内从事财务，按1元兑1分，通过支付宝、微信、银行卡转账等方式负责给参赌人员上、下分，每天获取2000元和600元提现费不等的高额工资；吴菊负责总账，统计该群每天输赢及盈利；被告人曾泽龙、陈煌斌、李光明等人从事管理，负责建群、拉僵尸号、推送财务人员名片，维护群内秩序，每天获取500元至800元不等的高额固定工资；被告人郭海宾、陈小忠、吴大琴、陈明强在群内从事发包手，在群内发红包让参赌人员参赌，获取每小时100元的高额工资；群内拉手负责拉人进群赌博，获取下注流水8％至10％的返利报酬，陈君君负责管理并与拉手结算工资；群内有专人操作机器人负责统计输赢情况，每天3000元工资。“凤求凰”赌博群组织“托”进群坐庄参赌，或参赌人员通过“牛牛”、“大小单双”、“猜点数”等方式进行赌博，每天组织赌博约400场，同时抽取参赌人员获利的3％作为该群所得。经对该赌博微信群除股东、财务人员、工作人员之间的流水外的其他人员资金投入审核，2017年7月1日至2017年12月8日案发，赌资金额共计72524904元。案发后，被告人陈荣清、陈煌斌、陈镇安、李政治、李光明、陈小忠、陈君君、吴大银、吴菊、陈永元、郭凯强分别被公安机关抓获归案；被告人曾泽龙、吴大琴、郭海宾、陈明强分别主动到公安机关投案自首；根据在案证据，能够认定的各被告人违法所得为：陈荣清200余万元、吴菊60余万元、陈君君1399999元、李政治60余万元、陈永元405000元、陈镇安20余万元、吴大银3万余元（尚有工资未结算）、陈煌斌20余万元、曾泽龙10余万元、郭凯强74000余元、陈小忠71850元、陈明强77800元、郭海宾55700元、李光明1万余元（尚有工资未结算）。 上述事实有经原审庭审举证、质证的下列证据证实：举报信、受案登记表、立案决定书、抓获经过、移交证明、人口信息表、手机微信、支付宝和银行卡交易、转账记录、扣押决定书及清单、冻结财产文书、前科材料等书证；证人胡某、安某、宣某、徐某、陈某1、程某、叶某、高某、贾某、陈某2、张某、李某、林某、王某、郑某的证言；各被告人的供述与辩解；安徽阳光会计事务所出具的审核报告等。 原判认为：被告人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强、李光明、陈小忠、郭海宾、陈明强、吴大琴伙同他人为谋取非法利益，利用微信社交平台开设赌场组织他人进行赌博活动，赌资合计达七千余万元，情节严重，其行为均构成开设赌场罪。为实施赌博犯罪活动，上述被告人形成了较为固定的犯罪集团，其中，被告人陈荣清、吴菊、陈君君、李政治、陈永元组织策划并出资开设了赌博微信群，组织领导犯罪集团进行犯罪活动，起主要作用，系主犯；被告人陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强、陈小忠、郭海宾、陈明强、吴大琴、李光明明知是赌博微信群，仍参与赌场经营管理并获取高额工资，起次要辅助作用，系从犯。被告人曾泽龙、郭海宾、陈明强、吴大琴主动投案，如实供述，是自首；被告人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、陈煌斌、郭凯强、李光明、陈小忠归案后，能坦白罪行。根据各被告人的犯罪事实和情节，对被告人陈荣清、吴菊、陈君君、李政治、陈永元分别从轻处罚，对被告人陈镇安、吴大银、郭凯强、陈煌斌、曾泽龙、陈小忠、吴大琴、陈明强、郭海宾、李光明分别减轻处罚。被告人陈小忠、吴大琴、陈明强、郭海宾、李光明犯罪情节较轻，认罪态度较好，并结合社区影响评估意见，对其五人宣告缓刑。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第六十四条的规定，判决：1、被告人陈荣清犯开设赌场罪，判处有期徒刑五年零六个月，并处罚金人民币二十万元。2、被告人吴菊犯开设赌场罪，判处有期徒刑五年，并处罚金人民币十万元。3、被告人陈君君犯开设赌场罪，判处有期徒刑四年零六个月，并处罚金人民币七万元。4、被告人李政治犯开设赌场罪，判处有期徒刑四年零六个月，并处罚金人民币七万元。5、被告人陈永元犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五万元。6、被告人陈镇安犯开设赌场罪，判处有期徒刑二年零十个月，并处罚金人民币四万元。7、被告人吴大银犯开设赌场罪，判处有期徒刑二年零八个月，并处罚金人民币四万元。8、被告人陈煌斌犯开设赌场罪，判处有期徒刑二年零八个月，并处罚金人民币四万元。9、被告人郭凯强犯开设赌场罪，判处有期徒刑二年零七个月，并处罚金人民币四万元。10、被告人曾泽龙犯开设赌场罪，判处有期徒刑二年零六个月，并处罚金人民币三万元。11、被告人陈小忠犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。12、被告人陈明强犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。13、被告人吴大琴犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。14、被告人郭海宾犯开设赌场罪，判处有期徒刑一年零九个月，缓刑二年，并处罚金人民币二万元。15、被告人李光明犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币一万五千元。16、扣押在案的作案工具手机、银行卡等予以没收，银行卡内的赌资予以追缴，上缴国库；追缴各被告人的违法所得，上缴国库。扣押在案的被告人陈荣清、吴菊、陈镇安、陈煌斌名下的轿车四辆（系违法所得购买或个人财产）依法拍卖、变卖后折抵其应缴纳的违法所得及罚金。 上诉人陈荣清的上诉理由：1、原判依据审核报告认定本案赌资不客观，认定赌资金额为72524904元缺乏事实和法律依据。2、其名下的宝马车不是作案工具也不是赃款赃物，不应被追缴。其辩护人同意上诉人陈荣清的上述意见，并提出：1、本案是聚众犯罪，不是犯罪集团。2、陈荣清有坦白情节，当庭认罪，请求二审法院对其从轻处罚。 上诉人吴菊的上诉理由：1、原判认定赌资金额为72524904元是错误的，应以实际投入资金计算赌资。2、其参加赌博群时间短，社会危害性小，且认罪态度好，有立功表现，自愿退赃，原判量刑过重。其辩护人同意上诉人吴菊的上述意见。 上诉人陈君君的上诉理由：1、原判认定本案各原审被告人组成了犯罪集团是错误的；2、其在共同犯罪中作用较小，情节较轻，应认定其为一般参与者；3、本案认定赌资不具有唯一性，不能排除合理怀疑；4、原判认定其非法获利数额不准确，应扣除赌场经营的开支50万余元；5、上诉人处于哺乳期，认罪态度好，社会危害性小，自愿缴纳罚金和退赃，愿意配合司法机关追缴涉案的赃款、赃物，请求二审法院对其适用缓刑。其辩护人同意其上述意见，并提出陈君君在二审期间主动退出赃款70000元，应对其从轻处罚。 上诉人李政治的上诉理由：1、本案应认定为普通的共同犯罪，不应认定为犯罪集团犯罪。2、其没有出资，没有参与组织策划和管理，不应认定为主犯。3、其到案后有坦白情节，认罪态度好，请求二审法院从轻处罚。其辩护人同意上诉人李政治的上述意见，并提出：原判认定赌资不准确。 上诉人陈永元的上诉理由：1、原判认定其违法所得数额有误；2、其在共同犯罪中作用小，投资少，没有参与管理，请求二审法院对其从轻处罚。其辩护人提出：陈永元不应认定为主犯，系从犯，应对其减轻处罚。 上诉人陈镇安的上诉理由：原判量刑过重。其辩护人的辩护意见：1、原判对赌资认定过高，审计报告无法反映赌资金额；2、原判认定陈镇安的非法所得过高，没有事实依据；3、陈镇安是从犯，且认罪、悔罪态度较好，请求二审法院对其从轻处罚。 上诉人吴大银的上诉理由：其有坦白情节，自愿缴纳罚金，原判量刑过重，请求二审法院从轻处罚。 上诉人郭凯强的上诉理由：原判量刑过重。 上诉人曾泽龙的上诉理由：其有自首情节，获利少于陈煌斌，原判量刑过重。其辩护人同意上诉人的上述意见。 上诉人陈煌斌的上诉理由：原判认定事实错误，其获利数额不正确，量刑过重。其辩护人提出：原判对赌资认定过高，本案不应认定为犯罪集团犯罪，陈煌斌在共同犯罪作用中小，认罪态度好，请求二审对其改判缓刑。 经审理查明：二审查明的事实和证据与一审一致。另查明，二审期间上诉人陈君君主动退缴部分违法所得70000元。 针对各上诉人所提上诉理由及各辩护人所提辩护意见，根据本案的事实、证据及相关法律规定，综合评判如下： 一、关于本案赌资认定问题。安徽阳光会计师事务所出具的审核报告根据相关银行卡流水记录对参赌人员资金投入进行统计汇总，并将微信赌博群股东、财务人员、工作人员之间的资金流水去除，审核确认得出了赌资数额。原判据此认定赌资数额，并无不当。 二、本案中参与开设赌场的人数较多，且主要成员固定，参与人员分工明确，从2016年8月至2017年4月期间，每天组织数百场赌博活动，符合犯罪集团的特征，原判认定各原审被告人组成了较为固定的犯罪集团，符合法律规定。 三、关于上诉人陈君君、李政治、陈永元是否是主犯的问题。经查：上诉人陈君君、李政治、陈永元均是微信赌博群股东，获取赌博群利润分红，且陈君君负责管理并与拉手结算工资，李政治在赌博群内负责财务，三上诉人在开设赌场犯罪活动中起主要作用，原判认定三人是主犯，并无不当。 四、关于各上诉人的量刑问题。经查：原判根据各上诉人在开设赌场犯罪活动中的作用，认定陈荣清、吴菊、陈君君、李政治、陈永元是主犯，陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强是从犯；上诉人曾泽龙有自首情节；上诉人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、陈煌斌、郭凯强有坦白情节；吴菊通过律师联系规劝吴大琴投案自首的情节虽不符合法定立功条件，但在量刑时酌情从轻考虑，原判根据各上诉人的犯罪事实和情节已对陈荣清、吴菊、陈君君、李政治、陈永元从轻处罚，对陈镇安、吴大银、郭凯强、陈煌斌、曾泽龙减轻处罚，并无不当。 五、关于上诉人陈君君、陈永元、陈镇安、陈煌斌的违法所得认定数额问题。经查：原判根据上诉人陈君君、陈永元、陈镇安、陈煌斌对自己违法所得的供述以及上诉人陈君君、陈永元银行卡交易记录就低认定违法所得，并无不当。 六、关于陈荣清的宝马车的处置问题。经查：上诉人陈荣清供述其违法所得为二百多万元，其用该款购买了房产、宝马车等。原判对扣押在案的陈荣清名下宝马车判决依法拍卖、变卖后折抵其应缴纳的违法所得和罚金，并无不当。 本院认为：上诉人陈荣清、吴菊、陈君君、李政治、陈永元、陈镇安、吴大银、曾泽龙、陈煌斌、郭凯强、原审被告人李光明、陈小忠、郭海宾、陈明强、吴大琴伙同他人为谋取非法利益，利用微信社交平台开设赌场组织他人进行赌博活动，赌资合计达七千余万元，情节严重，其行为均构成开设赌场罪。原判认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。但鉴于二审期间，上诉人陈君君主动退缴部分违法所得70000元，有悔罪表现，对其从轻处罚。对辩护人的此项辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第六十四条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（二）项的规定，判决如下： 一、维持安徽省铜陵市铜官区人民法院（2018）皖0705刑初275号刑事判决第一项、第二项、第四项、第五项、第六项、第七项、第八项、第九项、第十项、第十一项、第十二项、第十三项、第十四项、第十五项、第十六项，即“被告人陈荣清犯开设赌场罪，判处有期徒刑五年零六个月，并处罚金人民币二十万元。被告人吴菊犯开设赌场罪，判处有期徒刑五年，并处罚金人民币十万元。被告人李政治犯开设赌场罪，判处有期徒刑四年零六个月，并处罚金人民币七万元。被告人陈永元犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五万元。被告人陈镇安犯开设赌场罪，判处有期徒刑二年零十个月，并处罚金人民币四万元。被告人吴大银犯开设赌场罪，判处有期徒刑二年零八个月，并处罚金人民币四万元。被告人陈煌斌犯开设赌场罪，判处有期徒刑二年零八个月，并处罚金人民币四万元。被告人郭凯强犯开设赌场罪，判处有期徒刑二年零七个月，并处罚金人民币四万元。被告人曾泽龙犯开设赌场罪，判处有期徒刑二年零六个月，并处罚金人民币三万元。被告人陈小忠犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。被告人陈明强犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。被告人吴大琴犯开设赌场罪，判处有期徒刑一年零十个月，缓刑二年，并处罚金人民币二万元。被告人郭海宾犯开设赌场罪，判处有期徒刑一年零九个月，缓刑二年，并处罚金人民币二万元。被告人李光明犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币一万五千元。扣押在案的作案工具手机、银行卡等予以没收，银行卡内的赌资予以追缴，上缴国库；追缴各被告人的违法所得，上缴国库。扣押在案的被告人陈荣清、吴菊、陈镇安、陈煌斌名下的轿车四辆（系违法所得购买或个人财产）依法拍卖、变卖后折抵其应缴纳的违法所得及罚金。” 二、撤销安徽省铜陵市铜官区人民法院（2018）皖0705刑初275号刑事判决第三项，即“被告人陈君君犯开设赌场罪，判处有期徒刑四年零六个月，并处罚金人民币七万元。” 三、上诉人（原审被告人）陈君君犯开设赌场罪，判处有期徒刑四年零三个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于判决生效后立即向原审法院缴纳。） 本判决为终审判决。 审判长郜源安 审判员周正利 审判员陈晶 二〇一九年三月十九日 法官助理吴璨 书记员（代）朱瑞琪 附：本案所适用的法律条文 《中华人民共和国刑法》 第三百零三条。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对居住社区没有重大影响。 。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑必须执行。 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； 。","writId":"024c8d50a8859aede4cc8dd44b5c9c57e83","writName":"陈荣清、吴菊开设赌场二审刑事判决书"}
