{"ajId":"703c1daa-9222-4389-b112-2b9ffe469fba","ajName":"万义交通肇事罪一案","ajjbqk":" 齐河县人民法院经审理查明，2012年7月28日21时10分许，被告人万义驾驶鲁A5851G号小型轿车沿齐晏大街由东向西行驶至齐河县城区齐晏大街御景园小区南路段时，与顺行在前面的张某某骑行的电动三轮车相撞，发生交通事故，致张某某当场死亡，电动三轮车乘车人黄某某受伤，两车损坏。该事故经德州市公安局交警支队齐河大队认定，万义因未按操作规范安全、文明驾驶机动车及未降低行驶速度，承担此次事故的全部责任，张某某、黄某某不承担事故责任。事故发生后，被害人的亲属在齐河县交警队领取被告方交付的事故赔偿款2万元。 原审判决认定上述事实的证据有： 被害人陈述 被害人黄某某的陈述，证实2012年7月28日21时许，其丈夫张某某骑电动三轮车带其从家出来，被后边一辆黑色轿车撞上，把两人均撞到公路上。 （二）证人证言 1、证人吴某某的证言及齐河县中医院出车命令单，证实万义发生交通事故的情况以及事故发生后其拨打“120”急救的情况。 2、证人刘某某的证言，证实刘某某接万义电话，赶到现场见到现场的情况。 3、证人万某的证言，证实万某接万义电话，知道发生交通事故，让万义报警及在现场等的情况。 4、证人张一某某、王某某的证言，两人均系齐河县中医院大夫，证实事故现场情况以及张某某死亡、黄某某受伤的事实。 （三）鉴定意见 山东交院交通司法鉴定中心交通事故鉴定意见书，证实事故车辆的碰撞点、接触部位、制动情况、运动轨迹、行驶速度及事故的形成过程，同时证实鲁A5851G比亚迪牌小型轿车停止后没有再次运动并碾压电动三轮车乘员。 （四）勘验、检查笔录 道路交通事故现场勘查笔录、现场图、现场照片，证实事故现场情况以及勘查时两辆肇事车均在事故现场的情况。 （五）书证 1、齐河县中医院诊断证明书及住院病历，证实黄某某的受伤情况。 2、交通事故尸体检验报告、尸体检验照片、齐河县中医院居民死亡推断书，证实被害人张某某发生交通事故致颅脑、胸腹脏器损伤而死亡。 3、万义的机动车驾驶证复印件，证实被告人的驾驶资格。 4、鲁A5851G车辆信息表，证实肇事车辆的相关信息。 5、德州市公安局交警支队齐河大队扣押物品清单，证实扣押万义的机动车驾驶证一本。 6、当事人血样（尿样）提取登记表、齐河县中医院酒精检测报告、齐河县中医院检验科证明及证人阮某的证言，证实2012年7月28日22时、23时，张某某、万义分别在齐河县中医院提取血样的事实，且经检测张某某体内的酒精含量为0mg／100ml、万义体内的酒精含量为10mg／100ml。同时齐河县中医院检验科证明及证人阮某的证言还证实，根据齐河县中医院规定值夜班人员22时30分关闭酒精检测仪器，因万义采血时间为23时，当时酒精检测仪器已关闭，万义的血样系在加入抗凝剂密封后存入4℃的冰箱内冷藏保存，第二日进行的检测，上述检测程序不影响检验结果。 7、德州市公安局交警支队齐河大队出具的万义归案情况说明，证实2012年7月28日21时39分，齐河县公安局指挥中心接到群众报案赶赴事故现场进行勘查，民警勘查现场时轿车驾驶员万义不在现场，等现场勘查完毕后，万义到齐河交警大队事故处理中队投案自首并接受询问，在询问中万义如实供述了事故发生经过。 8、德州市公安局交警支队齐河大队道路交通事故认定书，证实被告人发生交通事故的时间、地点及事故经过，同时证实被告人承担事故的全部责任，张某某、黄某某不承担事故责任。 9、收到条，证实被害人张某某的弟弟领取2万元事故赔偿款的情况。 10、张某某的常住人口信息表及黄某某的身份证复印件，证实被害人张某某及黄某某的基本信息。 11、万义的常住人口信息表，证实被告人年龄，案发时具有完全刑事责任能力。 （六）被告人供述 被告人万义在公安机关的供述，证实其驾车发生交通事故的时间、地点及事故经过。 原审法院认为，被告人万义之行为侵犯了交通运输的正常秩序和安全，发生交通事故致一人死亡一人受伤，且负事故全部责任，其行为已构成交通肇事罪。结合被告人在事故中承担全部责任且未能积极赔偿被害方全部经济损失的情况，被告人虽具有自首情节，对其亦不予从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十七条之规定，以被告人万义犯交通肇事罪，判处有期徒刑三年。 二审期间，出庭支持抗诉机关及被害人的诉讼代理人均未提供新证据，原审被告人及其辩护人亦未提供新证据。 经二审审理查明的事实、证据与一审相同。 ","cpfxgc":"本院认为，原审被告人万义违反交通运输法规，发生交通事故，并致一人死亡一人受伤，且负事故全部责任，其行为已构成交通肇事罪，原审判决定罪量刑并无不当。关于被害人黄某某诉讼代理人提出的“被告人万义系醉驾、事故中存在逃逸、二次碾压系故意杀人”的主张，因无充足的证据予以证实，故不予采纳。抗诉机关所提抗诉理由，原审法院在量刑时已予以考虑，故抗诉理由不能成立。原审判决在量刑时充分考虑了原审被告人万义在事故中承担的责任、案发时被告人血液中含有一定量酒精的事实及未能积极赔偿被害方全部经济损失等因素，认定原审被告人万义虽具有自首情节，对其亦不予从轻处罚，在综合多种因素的情况下作出判决，量刑适当。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第（一）项、《中华人民共和国刑法》第一百三十三条、第六十七条之规定，裁定如下：","pjjg":" 驳回抗诉，维持原判。 本裁定为终审裁定。","qw":"山东省德州市中级人民法院 刑事裁定书 （2013）德中刑一终字第15号 抗诉机关山东省齐河县人民检察院。 原审被告人万义，男，1984年11月28日出生。 辩护人张春钰，齐河县法律援助中心律师。 齐河县人民法院审理齐河县人民检察院指控原审被告人万义犯交通肇事罪一案，于2013年6月6日作出（2013）齐刑初字第32号刑事判决。宣判后，齐河县人民检察院以“被告人万义驾车发生事故，民警勘查现场时，轿车驾驶员万义不在现场，等现场勘查完毕后，万义才到交警队接受处理；万义承担事故全部责任，且仅赔偿被害方2万元钱，未能积极赔偿被害方的经济损失。被告人虽有自首情节，对其亦不能从轻处罚”为理由提出抗诉。本院受理后，依法组成合议庭公开开庭进行了审理，德州市人民检察院指派检察员刘凤岚出庭支持抗诉，被害人黄某某的诉讼代理人董荣英、房翠，原审被告人万义及其辩护人张春钰到庭参加诉讼。现已审理终结。 齐河县人民法院经审理查明，2012年7月28日21时10分许，被告人万义驾驶鲁A5851G号小型轿车沿齐晏大街由东向西行驶至齐河县城区齐晏大街御景园小区南路段时，与顺行在前面的张某某骑行的电动三轮车相撞，发生交通事故，致张某某当场死亡，电动三轮车乘车人黄某某受伤，两车损坏。该事故经德州市公安局交警支队齐河大队认定，万义因未按操作规范安全、文明驾驶机动车及未降低行驶速度，承担此次事故的全部责任，张某某、黄某某不承担事故责任。事故发生后，被害人的亲属在齐河县交警队领取被告方交付的事故赔偿款2万元。 原审判决认定上述事实的证据有： 被害人陈述 被害人黄某某的陈述，证实2012年7月28日21时许，其丈夫张某某骑电动三轮车带其从家出来，被后边一辆黑色轿车撞上，把两人均撞到公路上。 （二）证人证言 1、证人吴某某的证言及齐河县中医院出车命令单，证实万义发生交通事故的情况以及事故发生后其拨打“120”急救的情况。 2、证人刘某某的证言，证实刘某某接万义电话，赶到现场见到现场的情况。 3、证人万某的证言，证实万某接万义电话，知道发生交通事故，让万义报警及在现场等的情况。 4、证人张一某某、王某某的证言，两人均系齐河县中医院大夫，证实事故现场情况以及张某某死亡、黄某某受伤的事实。 （三）鉴定意见 山东交院交通司法鉴定中心交通事故鉴定意见书，证实事故车辆的碰撞点、接触部位、制动情况、运动轨迹、行驶速度及事故的形成过程，同时证实鲁A5851G比亚迪牌小型轿车停止后没有再次运动并碾压电动三轮车乘员。 （四）勘验、检查笔录 道路交通事故现场勘查笔录、现场图、现场照片，证实事故现场情况以及勘查时两辆肇事车均在事故现场的情况。 （五）书证 1、齐河县中医院诊断证明书及住院病历，证实黄某某的受伤情况。 2、交通事故尸体检验报告、尸体检验照片、齐河县中医院居民死亡推断书，证实被害人张某某发生交通事故致颅脑、胸腹脏器损伤而死亡。 3、万义的机动车驾驶证复印件，证实被告人的驾驶资格。 4、鲁A5851G车辆信息表，证实肇事车辆的相关信息。 5、德州市公安局交警支队齐河大队扣押物品清单，证实扣押万义的机动车驾驶证一本。 6、当事人血样（尿样）提取登记表、齐河县中医院酒精检测报告、齐河县中医院检验科证明及证人阮某的证言，证实2012年7月28日22时、23时，张某某、万义分别在齐河县中医院提取血样的事实，且经检测张某某体内的酒精含量为0mg／100ml、万义体内的酒精含量为10mg／100ml。同时齐河县中医院检验科证明及证人阮某的证言还证实，根据齐河县中医院规定值夜班人员22时30分关闭酒精检测仪器，因万义采血时间为23时，当时酒精检测仪器已关闭，万义的血样系在加入抗凝剂密封后存入4℃的冰箱内冷藏保存，第二日进行的检测，上述检测程序不影响检验结果。 7、德州市公安局交警支队齐河大队出具的万义归案情况说明，证实2012年7月28日21时39分，齐河县公安局指挥中心接到群众报案赶赴事故现场进行勘查，民警勘查现场时轿车驾驶员万义不在现场，等现场勘查完毕后，万义到齐河交警大队事故处理中队投案自首并接受询问，在询问中万义如实供述了事故发生经过。 8、德州市公安局交警支队齐河大队道路交通事故认定书，证实被告人发生交通事故的时间、地点及事故经过，同时证实被告人承担事故的全部责任，张某某、黄某某不承担事故责任。 9、收到条，证实被害人张某某的弟弟领取2万元事故赔偿款的情况。 10、张某某的常住人口信息表及黄某某的身份证复印件，证实被害人张某某及黄某某的基本信息。 11、万义的常住人口信息表，证实被告人年龄，案发时具有完全刑事责任能力。 （六）被告人供述 被告人万义在公安机关的供述，证实其驾车发生交通事故的时间、地点及事故经过。 原审法院认为，被告人万义之行为侵犯了交通运输的正常秩序和安全，发生交通事故致一人死亡一人受伤，且负事故全部责任，其行为已构成交通肇事罪。结合被告人在事故中承担全部责任且未能积极赔偿被害方全部经济损失的情况，被告人虽具有自首情节，对其亦不予从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十七条之规定，以被告人万义犯交通肇事罪，判处有期徒刑三年。 二审期间，出庭支持抗诉机关及被害人的诉讼代理人均未提供新证据，原审被告人及其辩护人亦未提供新证据。 经二审审理查明的事实、证据与一审相同。 本院认为，原审被告人万义违反交通运输法规，发生交通事故，并致一人死亡一人受伤，且负事故全部责任，其行为已构成交通肇事罪，原审判决定罪量刑并无不当。关于被害人黄某某诉讼代理人提出的“被告人万义系醉驾、事故中存在逃逸、二次碾压系故意杀人”的主张，因无充足的证据予以证实，故不予采纳。抗诉机关所提抗诉理由，原审法院在量刑时已予以考虑，故抗诉理由不能成立。原审判决在量刑时充分考虑了原审被告人万义在事故中承担的责任、案发时被告人血液中含有一定量酒精的事实及未能积极赔偿被害方全部经济损失等因素，认定原审被告人万义虽具有自首情节，对其亦不予从轻处罚，在综合多种因素的情况下作出判决，量刑适当。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第（一）项、《中华人民共和国刑法》第一百三十三条、第六十七条之规定，裁定如下： 驳回抗诉，维持原判。 本裁定为终审裁定。 审判长高志刚 代理审判员李朝辉 代理审判员林清梅 二〇一三年九月十八日 书记员张姝婕","writId":"057d64705115055f1c0df942f9e4e4ae07d","writName":"万义交通肇事罪二审刑事判决书"}
