{"ajId":"b7d4ff66-db78-4f91-8eb8-0dc665a42705","ajName":"李本敬盗窃罪一案","ajjbqk":" 经审理查明： 1.2018年9月8日晚，被告人李本敬以非法占有为目的，用弹弓将被害人刘某1停放在敦化市第七小学南侧的蓝色出租车的副驾驶车窗玻璃打碎，从车内盗取现金人民币125元。 2.2018年9月12日晚，被告人李本敬以非法占有为目的，用弹弓将被害人闫某停放在敦化市胜利街南湖家园附近一胡同内的红色出租车的主驾驶车窗玻璃打碎，从车内盗取现金人民币90元。 3.2018年9月某日，被告人李本敬以非法占有为目的，在敦化市消防大队后院，先后两次通过拉开车门的方式，从被害人刘某2停放的一辆白色面包车内盗取手表二块、抗美援朝纪念酒二瓶、吹风机一个、棉外套一件、棉袜五双、内裤二条、游戏机一个、拉杆箱一个、整理箱一个、存钱罐一个（内有现金人民币350元）、雨伞一把、腰带一条、布鞋一双。经价格认定，被盗物品价值人民币1508元。 4.2018年9月20日晚，被告人李本敬以非法占有为目的，用弹弓将被害人赵某停放在敦林检察院附近的红色出租车的主驾驶车窗玻璃打碎，从车内盗取现金人民币260元。 综上，被告人李本敬四次盗窃财物共计价值人民币2333元，其中赃款825元已被其挥霍。 另查明，被告人李本敬于2018年9月26日主动到公安机关投案，并交代了自己全部的犯罪事实。案发后，被盗物品均已被公安机关依法扣押并发还被害人。本案审理过程中，李本敬家属已代其退赔各被害人全部经济损失。 上述事实，被告人李本敬在开庭审理过程中均无异议，并有刑事判决书，常住人口数据查询详细信息，敦化市价格认证中心价格认定结论书，现场勘验笔录及现场照片，指认笔录及照片，敦化市公安局破案经过及抓获经过，证人金某、张某的证言，被害人刘某2、刘某1、闫某、赵某的陈述，被告人李本敬的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李本敬以非法占有为目的，多次采用破坏性手段窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立，应依法惩处。李本敬犯罪时已满十六周岁未满十八周岁，系未成年人，依法应当从轻处罚。案发后李本敬主动到公安机关投案，并如实供述自己的全部犯罪事实，系自首，依法可从轻处罚。李本敬有同类前科，应酌情从重处罚。关于辩护人提出李本敬系未成年人，有自首情节，认罪、悔罪态度好，可从轻处罚的辩护意见成立，本院予以采纳。综上，根据李本敬犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第十七条第一款、第三款、第六十七条第一款、第五十二条、第五十三条、第六十四条和《中华人民共和国刑事诉讼法》第二百条第（一）项之规定，判决如下：","pjjg":" 一、被告人李本敬犯盗窃罪，判处有期徒刑六个月，并处罚金人民币1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月27日起至2019年3月26日止。罚金于本判决生效第二日起十日内一次性缴纳。） 二、公安机关依法扣押的李本敬作案工具弹弓一把，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"吉林省敦化市人民法院 刑事判决书 （2018）吉2403刑初432号 公诉机关吉林省敦化市人民检察院。 被告人李本敬，住敦化市。2017年7月19日因犯盗窃罪被判处拘役四个月，并处罚金人民币一千元，于2017年7月27日刑满释放。因涉嫌犯盗窃罪，于2018年9月27日被刑事拘留，同年11月2日被逮捕。现羁押于延吉市看守所。 指定辩护人王永德，敦化市法律援助中心律师。 吉林省敦化市人民检察院以敦检未检刑诉（2018）3号起诉书指控被告人李本敬犯盗窃罪，于2018年12月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。敦化市人民检察院指派检察员郭福刚出庭支持公诉，被告人李本敬及其辩护人王永德到庭参加诉讼。现已审理终结。 经审理查明： 1.2018年9月8日晚，被告人李本敬以非法占有为目的，用弹弓将被害人刘某1停放在敦化市第七小学南侧的蓝色出租车的副驾驶车窗玻璃打碎，从车内盗取现金人民币125元。 2.2018年9月12日晚，被告人李本敬以非法占有为目的，用弹弓将被害人闫某停放在敦化市胜利街南湖家园附近一胡同内的红色出租车的主驾驶车窗玻璃打碎，从车内盗取现金人民币90元。 3.2018年9月某日，被告人李本敬以非法占有为目的，在敦化市消防大队后院，先后两次通过拉开车门的方式，从被害人刘某2停放的一辆白色面包车内盗取手表二块、抗美援朝纪念酒二瓶、吹风机一个、棉外套一件、棉袜五双、内裤二条、游戏机一个、拉杆箱一个、整理箱一个、存钱罐一个（内有现金人民币350元）、雨伞一把、腰带一条、布鞋一双。经价格认定，被盗物品价值人民币1508元。 4.2018年9月20日晚，被告人李本敬以非法占有为目的，用弹弓将被害人赵某停放在敦林检察院附近的红色出租车的主驾驶车窗玻璃打碎，从车内盗取现金人民币260元。 综上，被告人李本敬四次盗窃财物共计价值人民币2333元，其中赃款825元已被其挥霍。 另查明，被告人李本敬于2018年9月26日主动到公安机关投案，并交代了自己全部的犯罪事实。案发后，被盗物品均已被公安机关依法扣押并发还被害人。本案审理过程中，李本敬家属已代其退赔各被害人全部经济损失。 上述事实，被告人李本敬在开庭审理过程中均无异议，并有刑事判决书，常住人口数据查询详细信息，敦化市价格认证中心价格认定结论书，现场勘验笔录及现场照片，指认笔录及照片，敦化市公安局破案经过及抓获经过，证人金某、张某的证言，被害人刘某2、刘某1、闫某、赵某的陈述，被告人李本敬的供述和辩解等证据证实，足以认定。 本院认为，被告人李本敬以非法占有为目的，多次采用破坏性手段窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立，应依法惩处。李本敬犯罪时已满十六周岁未满十八周岁，系未成年人，依法应当从轻处罚。案发后李本敬主动到公安机关投案，并如实供述自己的全部犯罪事实，系自首，依法可从轻处罚。李本敬有同类前科，应酌情从重处罚。关于辩护人提出李本敬系未成年人，有自首情节，认罪、悔罪态度好，可从轻处罚的辩护意见成立，本院予以采纳。综上，根据李本敬犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第十七条第一款、第三款、第六十七条第一款、第五十二条、第五十三条、第六十四条和《中华人民共和国刑事诉讼法》第二百条第（一）项之规定，判决如下： 一、被告人李本敬犯盗窃罪，判处有期徒刑六个月，并处罚金人民币1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月27日起至2019年3月26日止。罚金于本判决生效第二日起十日内一次性缴纳。） 二、公安机关依法扣押的李本敬作案工具弹弓一把，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长刘颖 代理审判员殷磊 人民陪审员李晓平 二〇一九年一月八日 书记员刘佳奇","writId":"029bbddcf6f49162acfd5e812b5cf5c9bcc","writName":"李本敬盗窃罪一审刑事判决书"}
