{"ajId":"4f1543bf-3dad-473b-a088-c5f02cbe16c9","ajName":"王楠非法持有枪支一案","ajjbqk":" 北京市西城区人民检察院指控：被告人王楠于2017年5月6日因持有枪状物被查获，经民警电话传唤自行到案。民警在其位于北京市西城区枣林前街19号酿造宿舍2门2号的家中，起获枪状物2支，经鉴定均为以压缩气体为动力的枪支。涉案枪均已扣押。 公诉机关认为被告人王楠违反国家枪支管理规定，非法持有枪支，危害公共安全，其行为触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，应当以非法持有枪动罪追究其刑事责任。被告人王楠系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚。 被告人王楠对公诉机关指控的其犯非法持有枪支罪没有异议，并做出了供述。 被告人王楠的辩护人的主要辩护意见：被告人王楠有自首情节，本案的处理应适用《最高人民法院、最高人民检察关于涉以压缩气体为动力的枪支、气枪铅弹刑事案件定罪量刑问题的批复》，本案的涉案枪口比动能较低，致伤力较小，不易通过改制提升致伤力，被告人购买后仅作收藏并未使用，在公安机关调查时也主动配合，没有规避调查的行为。综上，建议法庭对被告人免除处罚，或宣告被告人无罪。 经审理查明：2017年5月6日，被告人王楠因持有枪状物被查获，经民警电话传唤自行到案。民警在其位于北京市西城区枣林前街19号酿造宿舍2门2号及北京市房山区怡和路1号院3号楼1单元1602号的住处起获了3只枪状物。经鉴定，其中2只属于以压缩气体为动力的枪支。 上述事实，有经法庭举证、质证，已确认的下列证据予以证实： 1、证人王某1证言证实，其是王楠之父，他们一起住在西城区枣林前街19号酿造宿舍2门2号。民警在王楠卧室里搜出的两把枪状物和子弹，其原先没有发现过。 2、证人王某2证言证实，其是东兴证券股份有限公司的行政部经理，2017年5月6日13时许，丰盛派出所民警到其公司了解情况，给其看了一个手机号，号码是177XXXXXXXX，其知道这是单位同事王楠的手机号，就给王楠打了电话，让他到丰盛派出所接受调查，其听说王楠马上就去派出所了。 3、搜查笔录、搜查录像、起赃经过证实，2017年5月6日，民警对被告人王楠两处住址进行搜查，从北京市西城区枣林前街19号酿造宿舍2门2号起获枪状物2支、钢珠2盒、铅弹2盒，从北京市房山区怡和路1号院3号楼1单元1602室处起获枪状物1支，钢珠1盒。 4、照片1组证实，被告人王楠购买枪支的微信交易记录，民警对被告人王楠住处进行搜查以及起获的枪状物及铅弹、钢珠的情况。 5、扣押清单证实，上述枪状物及钢珠、铅弹等已被扣押。 6、北京市公安司法鉴定中心出具的枪支鉴定书证实，送检的3支枪状物，2支认定为枪支，1支因枪口比动能小于1．8J／cm。。，不能认定为枪支。 7、北京市公安局丰盛派出所出具的工作说明证实，民警从被告人王楠处起获的两盒铅弹送至北京市公安司法鉴定中心进行鉴定，鉴定机构答复因送检的铅弹没有生产厂家和型号，属自制铅弹，无法进行鉴定。 8、北京市公安局西城分局丰盛派出所出具的到案经过证明材料证实，2017年5月6日，该所接西城分局刑侦支队线索称在北京市西城区金融大街5号新盛大厦有一手机号为177XXXXXXXX的人有网上购买枪支的情况。经工作，该手机号的使用人为王楠，后王楠自行来所。 9、被告人王楠的户籍证明材料及刑事判决书、刑满释放证明书证实，被告人王楠的年龄、户籍地等基本身份情况以及2006年10月因犯盗窃罪被判处拘役五个月，并处罚金人民币五千元，2006年11月刑满释放。 ","cpfxgc":"本院认为，被告人王楠违反枪支管理规定，非法持有枪支，危害公共安全，其行为已构成非法持有枪支罪，应依法惩处。北京市西城区人民检察院指控被告人王楠犯非法持有枪支罪罪名成立。被告人王楠的辩护人关于被告人王楠有自首情节等辩护意见，本院酌予采纳。鉴于被告人王楠持有枪支的动机是兴趣娱乐，持有数量仅为2只，枪支致伤力较小，且被告人王楠在得到通知后自行前往公安机关，如实交待了事实，有自首情节，没有规避调查的情况，综合本案的全部情节，可以认定为被告人王楠属于犯罪情节轻微，不需要判处刑罚。依照《中华人民共和国刑法》第一百二十八条第一款，第六十七条第一款，第三十七条，第六十四条之规定，判决如下：","pjjg":" 一、被告人王楠犯非法持有枪支罪，免予刑事处罚。 二、在案扣押的物品（详见清单）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"北京市西城区人民法院 刑事判决书 （2018）京0102刑初176号 公诉机关北京市西城区人民检察院。 被告人王楠，男，1983年6月4日出生，汉族，出生地北京市，初中文化，东兴证券股份有限公司司机，住北京市；2006年10月因犯盗窃罪被判处拘役五个月，并处罚金人民币五千元，2006年11月刑满释放；因涉嫌犯非法持有枪支罪于2017年5月6日被羁押，同年5月21日被逮捕，2018年1月5日被取保候审。 指定辩护人李梦泽，北京市紫光达律师事务所律师。 北京市西城区人民检察院以京西检公诉刑诉［2018］111号起诉书指控被告人王楠犯非法持有枪支罪，于2018年1月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市西城区人民检察院指派检察员徐岚出庭支持公诉。被告人王楠、辩护人李梦泽到庭参加诉讼。现已审理终结。 北京市西城区人民检察院指控：被告人王楠于2017年5月6日因持有枪状物被查获，经民警电话传唤自行到案。民警在其位于北京市西城区枣林前街19号酿造宿舍2门2号的家中，起获枪状物2支，经鉴定均为以压缩气体为动力的枪支。涉案枪均已扣押。 公诉机关认为被告人王楠违反国家枪支管理规定，非法持有枪支，危害公共安全，其行为触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，应当以非法持有枪动罪追究其刑事责任。被告人王楠系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚。 被告人王楠对公诉机关指控的其犯非法持有枪支罪没有异议，并做出了供述。 被告人王楠的辩护人的主要辩护意见：被告人王楠有自首情节，本案的处理应适用《最高人民法院、最高人民检察关于涉以压缩气体为动力的枪支、气枪铅弹刑事案件定罪量刑问题的批复》，本案的涉案枪口比动能较低，致伤力较小，不易通过改制提升致伤力，被告人购买后仅作收藏并未使用，在公安机关调查时也主动配合，没有规避调查的行为。综上，建议法庭对被告人免除处罚，或宣告被告人无罪。 经审理查明：2017年5月6日，被告人王楠因持有枪状物被查获，经民警电话传唤自行到案。民警在其位于北京市西城区枣林前街19号酿造宿舍2门2号及北京市房山区怡和路1号院3号楼1单元1602号的住处起获了3只枪状物。经鉴定，其中2只属于以压缩气体为动力的枪支。 上述事实，有经法庭举证、质证，已确认的下列证据予以证实： 1、证人王某1证言证实，其是王楠之父，他们一起住在西城区枣林前街19号酿造宿舍2门2号。民警在王楠卧室里搜出的两把枪状物和子弹，其原先没有发现过。 2、证人王某2证言证实，其是东兴证券股份有限公司的行政部经理，2017年5月6日13时许，丰盛派出所民警到其公司了解情况，给其看了一个手机号，号码是177XXXXXXXX，其知道这是单位同事王楠的手机号，就给王楠打了电话，让他到丰盛派出所接受调查，其听说王楠马上就去派出所了。 3、搜查笔录、搜查录像、起赃经过证实，2017年5月6日，民警对被告人王楠两处住址进行搜查，从北京市西城区枣林前街19号酿造宿舍2门2号起获枪状物2支、钢珠2盒、铅弹2盒，从北京市房山区怡和路1号院3号楼1单元1602室处起获枪状物1支，钢珠1盒。 4、照片1组证实，被告人王楠购买枪支的微信交易记录，民警对被告人王楠住处进行搜查以及起获的枪状物及铅弹、钢珠的情况。 5、扣押清单证实，上述枪状物及钢珠、铅弹等已被扣押。 6、北京市公安司法鉴定中心出具的枪支鉴定书证实，送检的3支枪状物，2支认定为枪支，1支因枪口比动能小于1．8J／cm。。，不能认定为枪支。 7、北京市公安局丰盛派出所出具的工作说明证实，民警从被告人王楠处起获的两盒铅弹送至北京市公安司法鉴定中心进行鉴定，鉴定机构答复因送检的铅弹没有生产厂家和型号，属自制铅弹，无法进行鉴定。 8、北京市公安局西城分局丰盛派出所出具的到案经过证明材料证实，2017年5月6日，该所接西城分局刑侦支队线索称在北京市西城区金融大街5号新盛大厦有一手机号为177XXXXXXXX的人有网上购买枪支的情况。经工作，该手机号的使用人为王楠，后王楠自行来所。 9、被告人王楠的户籍证明材料及刑事判决书、刑满释放证明书证实，被告人王楠的年龄、户籍地等基本身份情况以及2006年10月因犯盗窃罪被判处拘役五个月，并处罚金人民币五千元，2006年11月刑满释放。 本院认为，被告人王楠违反枪支管理规定，非法持有枪支，危害公共安全，其行为已构成非法持有枪支罪，应依法惩处。北京市西城区人民检察院指控被告人王楠犯非法持有枪支罪罪名成立。被告人王楠的辩护人关于被告人王楠有自首情节等辩护意见，本院酌予采纳。鉴于被告人王楠持有枪支的动机是兴趣娱乐，持有数量仅为2只，枪支致伤力较小，且被告人王楠在得到通知后自行前往公安机关，如实交待了事实，有自首情节，没有规避调查的情况，综合本案的全部情节，可以认定为被告人王楠属于犯罪情节轻微，不需要判处刑罚。依照《中华人民共和国刑法》第一百二十八条第一款，第六十七条第一款，第三十七条，第六十四条之规定，判决如下： 一、被告人王楠犯非法持有枪支罪，免予刑事处罚。 二、在案扣押的物品（详见清单）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长喻晓敏 人民陪审员郝之涛 人民陪审员孙明德 二〇一八年五月四日 书记员任丹 清单 气筒充气式枪状物三支 铅弹五百七十一颗 钢珠一千三百三十二颗","writId":"05686af5f99b90145997aa2a83ff4c9fc6e","writName":"王楠非法持有枪支一审刑事判决书"}
