{"ajId":"d0304335-6279-4044-837d-7aa7dd14cf5c","ajName":"李高霖诈骗一案","ajjbqk":" 重庆市奉节县人民检察院指控：2018年5月至7月期间，被告人李高霖先后在重庆市渝北区、重庆市奉节县、重庆市巫山县、四川省达州市，以身上无现金且微信上未绑定银行卡无法提现为由，让被害人给其现金或微信转账，其再通过“玩截图”APP制作虚假的手机银行转账截图，让被害人误以为已经转账成功的方式，共骗取被害人王某、马某、周某等9人现金及财物价值人民币17905元。 1.2018年5月1日，被告人李高霖在重庆市渝北区“都彭丹顿”服装店，以要购买一件价格为249元的短袖为由，称其没带现金，微信上没有绑定银行卡，并让被害人王某给其500元现金后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作了虚假转账图片的方式，从被害人王某处骗取人民币500元，随后带上述短袖借故离开。经奉节县价格认证中心认定，该短袖价值人民币249元。 2.2018年5月，被告人李高霖通过滴滴打车认识了滴滴司机被害人马某，后多次以身上无现金，且微信未绑定银行卡无法提现为由，让马某给其现金或微信转账，其再通过“玩截图”APP制作虚假手机银行转账图片的方式，从马某处骗取人民币共4100元。 3.2018年5月底，被告人李高霖在重庆市巫山县，通过网上发布的租房信息并以要租房为由认识了被害人周某，后李高霖通过“玩截图”APP制作虚假手机银行转账图片的方式，分三次从周某处骗取人民币3400元。 4.2018年6月20日，被告人李高霖在重庆市奉节县，通过网上发布的租房信息联系上被害人黄某，与黄某谈好住宿费及押金1260元，后以没有现金且微信上没有绑定银行卡无法提现为由，让黄某用微信转给其740元后，其再通过手机银行一并转账付款。随后被告人李高霖通过“玩截图”APP制作了虚假转账2000元的图片的方式，从黄某处骗取人民币740元。 5.2018年6月21日凌晨，被告人李高霖在重庆市奉节县滨江国际“馨艾斐主题酒店”，称其要住宿，以其没有现金且微信上没有绑定银行卡无法提现为由，让被害人胡某给其300元现金后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作虚假转账图片的方式，从胡某处骗取人民币300元。 6.2018年7月3日，被告人李高霖在重庆市奉节县草堂镇陈某经营的中国联通营业厅，以要购买一部价格为人民币2800元的VIVOX21手机为名，后以没有现金，微信上没有绑定银行卡无法提现为由，让销售人员闵某先通过微信向其转1000元后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作虚假转账图片的方式，从被害人闵某处骗取人民币1000元，随后带上述手机借故离开。经奉节县价格认证中心认定：该手机价值人民币2498元。 7.2018年7月20日，被告人李高霖在四川省达州市“大光明眼镜”店内，以购买眼镜为由，后谎称没有带现金，微信上没有绑定银行卡无法提现，让被害人万某给其微信转账1000元后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作虚假转账图片的方式，从万某处骗取人民币1000元。 8.2018年7月21日下午，被告人李高霖到四川省达州市华夏大酒店开了房费为320元的房间，以身份证改过名字，其没有带现金且微信、支付宝均无法使用为由，要求通过手机银行转账给前台人员魏某，后通过“玩截图”APP制作虚假转账320元的图片的方式，骗取了该酒店的房费320元。 9.2018年7月21日，被告人李高霖在四川省达州市“雷迪波尔”服装店，以要购买商品为名，以微信和支付宝无法使用，让被害人赵某用微信给其转账1000元后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作虚假转账图片的方式，从赵某处骗取人民币1000元，并带走该店选购的一件T恤及一个手包。经奉节县价格认证中心认定：该T恤价值人民币1399元、手包价值人民币1399元。 2018年7月25日15时许，被告人李高霖到奉节县公安局草堂派出所投案。 公诉机关认为，被告人李高霖以非法占有为目的，虚构事实，骗取他人现金及财物，总价值人民币17905元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应以诈骗罪追究被告人李高霖的刑事责任。被告人李高霖主动投案并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。被告人李高霖自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可以从宽处理。建议判处被告人李高霖有期徒刑八个月，并处罚金人民币五千元，可以适用缓刑。 被告人李高霖对公诉机关指控的犯罪事实和罪名无异议并自愿认罪认罚。 经审理查明的事实和公诉机关指控的事实一致。 上述事实，有公诉机关举示并经质证无异议的以下证据证实：1．受案登记表、立案决定书、拘留证、逮捕决定书、取保候审决定书等；2．到案经过、户籍信息、微信截图、银行流水、收条、谅解书；3．被害人王某、马某、周某、黄某、胡某、闵某、万某、魏某、赵某的陈述；4．被告人李高霖的供述与辩解；5．奉节县价格认证中心价格认定结论书；6．辨认笔录及照片、现场指认笔录及照片、现场勘验笔录及照片、手机提取笔录及照片、鉴定意见告知笔录。 以上证据收集程序合法，内容相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人李高霖以非法占有为目的，采取虚构事实的手段，骗取他人现金及财物，价值人民币共17905元，数额较大，其行为构成诈骗罪，应当受到刑罚处罚。被告人李高霖自动投案并如实供述自己的罪行，系自首，本院依法对其从轻处罚。被告人自愿认罪认罚，本院依法对其从轻处罚。被告人李高霖已退赔被害人的经济损失，本院对其酌定从轻处罚。综上，依照《中华人民共和国刑法》第二百六十六条，第六十七条第一款，第七十二条第一款、第三款之规定，判决如下：","pjjg":" 被告人李高霖犯诈骗罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五千元。 缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"文书内容 重庆市奉节县人民法院 刑事判决书 （2018）渝0236刑初383号 公诉机关重庆市奉节县人民检察院。 被告人李高霖，男，1990年8月15日出生于重庆市巫山县，汉族，大学本科文化程度，无业，住重庆市巫山县，户籍所在地重庆市巫山县。因涉嫌犯诈骗罪，于2018年7月25日到案，次日被奉节县公安局刑事拘留，2018年8月10日被该局执行逮捕，同年11月21日被奉节县人民检察院决定取保候审。 重庆市奉节县人民检察院以奉检二部刑诉［2018］384号起诉书指控被告人李高霖犯诈骗罪，于2018年11月29日向本院提起公诉。本院受理后，依法适用简易程序，公开开庭进行了审理。重庆市奉节县人民检察院指派检察官刘欣出庭支持公诉。被告人李高霖到庭参加了诉讼。本案现已审理终结。 重庆市奉节县人民检察院指控：2018年5月至7月期间，被告人李高霖先后在重庆市渝北区、重庆市奉节县、重庆市巫山县、四川省达州市，以身上无现金且微信上未绑定银行卡无法提现为由，让被害人给其现金或微信转账，其再通过“玩截图”APP制作虚假的手机银行转账截图，让被害人误以为已经转账成功的方式，共骗取被害人王某、马某、周某等9人现金及财物价值人民币17905元。 1.2018年5月1日，被告人李高霖在重庆市渝北区“都彭丹顿”服装店，以要购买一件价格为249元的短袖为由，称其没带现金，微信上没有绑定银行卡，并让被害人王某给其500元现金后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作了虚假转账图片的方式，从被害人王某处骗取人民币500元，随后带上述短袖借故离开。经奉节县价格认证中心认定，该短袖价值人民币249元。 2.2018年5月，被告人李高霖通过滴滴打车认识了滴滴司机被害人马某，后多次以身上无现金，且微信未绑定银行卡无法提现为由，让马某给其现金或微信转账，其再通过“玩截图”APP制作虚假手机银行转账图片的方式，从马某处骗取人民币共4100元。 3.2018年5月底，被告人李高霖在重庆市巫山县，通过网上发布的租房信息并以要租房为由认识了被害人周某，后李高霖通过“玩截图”APP制作虚假手机银行转账图片的方式，分三次从周某处骗取人民币3400元。 4.2018年6月20日，被告人李高霖在重庆市奉节县，通过网上发布的租房信息联系上被害人黄某，与黄某谈好住宿费及押金1260元，后以没有现金且微信上没有绑定银行卡无法提现为由，让黄某用微信转给其740元后，其再通过手机银行一并转账付款。随后被告人李高霖通过“玩截图”APP制作了虚假转账2000元的图片的方式，从黄某处骗取人民币740元。 5.2018年6月21日凌晨，被告人李高霖在重庆市奉节县滨江国际“馨艾斐主题酒店”，称其要住宿，以其没有现金且微信上没有绑定银行卡无法提现为由，让被害人胡某给其300元现金后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作虚假转账图片的方式，从胡某处骗取人民币300元。 6.2018年7月3日，被告人李高霖在重庆市奉节县草堂镇陈某经营的中国联通营业厅，以要购买一部价格为人民币2800元的VIVOX21手机为名，后以没有现金，微信上没有绑定银行卡无法提现为由，让销售人员闵某先通过微信向其转1000元后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作虚假转账图片的方式，从被害人闵某处骗取人民币1000元，随后带上述手机借故离开。经奉节县价格认证中心认定：该手机价值人民币2498元。 7.2018年7月20日，被告人李高霖在四川省达州市“大光明眼镜”店内，以购买眼镜为由，后谎称没有带现金，微信上没有绑定银行卡无法提现，让被害人万某给其微信转账1000元后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作虚假转账图片的方式，从万某处骗取人民币1000元。 8.2018年7月21日下午，被告人李高霖到四川省达州市华夏大酒店开了房费为320元的房间，以身份证改过名字，其没有带现金且微信、支付宝均无法使用为由，要求通过手机银行转账给前台人员魏某，后通过“玩截图”APP制作虚假转账320元的图片的方式，骗取了该酒店的房费320元。 9.2018年7月21日，被告人李高霖在四川省达州市“雷迪波尔”服装店，以要购买商品为名，以微信和支付宝无法使用，让被害人赵某用微信给其转账1000元后，其再通过手机银行一并转账付款。后被告人李高霖通过“玩截图”APP制作虚假转账图片的方式，从赵某处骗取人民币1000元，并带走该店选购的一件T恤及一个手包。经奉节县价格认证中心认定：该T恤价值人民币1399元、手包价值人民币1399元。 2018年7月25日15时许，被告人李高霖到奉节县公安局草堂派出所投案。 公诉机关认为，被告人李高霖以非法占有为目的，虚构事实，骗取他人现金及财物，总价值人民币17905元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应以诈骗罪追究被告人李高霖的刑事责任。被告人李高霖主动投案并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。被告人李高霖自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可以从宽处理。建议判处被告人李高霖有期徒刑八个月，并处罚金人民币五千元，可以适用缓刑。 被告人李高霖对公诉机关指控的犯罪事实和罪名无异议并自愿认罪认罚。 经审理查明的事实和公诉机关指控的事实一致。 上述事实，有公诉机关举示并经质证无异议的以下证据证实：1．受案登记表、立案决定书、拘留证、逮捕决定书、取保候审决定书等；2．到案经过、户籍信息、微信截图、银行流水、收条、谅解书；3．被害人王某、马某、周某、黄某、胡某、闵某、万某、魏某、赵某的陈述；4．被告人李高霖的供述与辩解；5．奉节县价格认证中心价格认定结论书；6．辨认笔录及照片、现场指认笔录及照片、现场勘验笔录及照片、手机提取笔录及照片、鉴定意见告知笔录。 以上证据收集程序合法，内容相互印证，本院予以确认。 本院认为，被告人李高霖以非法占有为目的，采取虚构事实的手段，骗取他人现金及财物，价值人民币共17905元，数额较大，其行为构成诈骗罪，应当受到刑罚处罚。被告人李高霖自动投案并如实供述自己的罪行，系自首，本院依法对其从轻处罚。被告人自愿认罪认罚，本院依法对其从轻处罚。被告人李高霖已退赔被害人的经济损失，本院对其酌定从轻处罚。综上，依照《中华人民共和国刑法》第二百六十六条，第六十七条第一款，第七十二条第一款、第三款之规定，判决如下： 被告人李高霖犯诈骗罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五千元。 缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员丁进万 二〇一八年十二月六日 法官助理向娜 书记员周婧","writId":"0471e8edc7eb58d785f32bc6e68dd81724e","writName":"李高霖诈骗一审刑事判决书"}
