{"ajId":"15487bb7-12c9-4dac-ac0f-b0a004e55e7d","ajName":"徐冬、丁希良等盗窃罪，何某、杨某甲等掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 余姚市人民检察院指控： 2013年2月2日上午，被告人徐冬伙同王某某（另案处理）至余姚市马渚镇菜市场门口，采用解码器解码的手段，窃得被害人马国福停放在此处的黄色吉圣牌电动自行车1辆，价值人民币1700元。 2013年2月6日下午，被告人徐冬伙同王某某至余姚市临山镇湖堤村菜场门口附近，采用解码器解码的手段，窃得被害人程英亮停放在此处的深蓝色五星钻豹牌电动自行车1辆，价值人民币2250元。 2013年2月22日下午，被告人徐冬伙同被告人徐某及王某某至余姚市河姆渡镇江中村菜市场治安岗亭门口附近，采用解码器解码的手段，窃得被害人傅恰丽停放在此处的红色电动自行车1辆，价值人民币1500元。 2013年3月4日上午，被告人徐冬伙同被告人徐某及王某某至余姚市马渚镇菜市场西门口附近，采用解码器解码的手段，窃得被害人胡吉男停放在此处的红色皇冠王牌电动自行车1辆，价值人民币1700元。 2013年3月4日下午，被告人徐冬伙同被告人徐某及王某某至余姚市丈亭镇渔溪菜场门口附近，采用解码器解码的手段，窃得被害人朱松波停放在此处的绿驹牌电动自行车1辆，价值人民币2300元。 2013年3月7日下午，被告人徐冬伙同他人至余姚市河姆渡镇江中村菜场好又多超市门口，采用解码器解码的手段，窃得被害人贺杰停放在此处的黑色绿驹牌电动自行车1辆，价值人民币2280元。 2013年3月7日下午，被告人徐冬伙同王某某、覃必学（另案处理）至余姚市丈亭镇渔溪市场北门口附近，采用解码器解码的手段，窃得被害人代应超停放在此处的灰色绿佳牌电动自行车1辆，价值人民币2400元。 2013年3月13日下午，被告人徐冬伙同他人至余姚市马渚镇家家福超市门口，采用解码器解码的手段，窃得被害人张奶群停放在此处的红色绿佳牌电动自行车1辆，价值人民币1800元。 2013年3月13日下午，被告人徐冬伙同他人至余姚市马渚镇开元菜市场附近，采用解码器解码的手段，窃得被害人洪立明停放在此处的黑色佳丽奇牌电动自行车1辆，价值人民币1650元。 2013年3月21日下午，被告人徐冬伙同王某某、覃必学至余姚市丈亭镇菜市场门口附近，采用解码器解码的手段，窃得被害人余小丰停放在此处的绿驹牌电动自行车1辆，价值人民币1800元。 2013年3月27日下午，被告人徐冬伙同王某某、覃必学至余姚市梨洲街道竹山村菜场门口附近，采用解码器解码的手段，窃得被害人周健停放在此处的绿驹牌电动自行车1辆，价值人民币2400元。 2013年4月21日下午，被告人徐冬伙同王某某至余姚市三七市镇菜场南门口附近，采用解码器解码的手段，窃得被害人黄小平停放在此处的黑色飞鸽牌电动自行车1辆，价值人民币1800元。 2013年5月2日下午，被告人徐冬伙同他人至余姚市泗门镇小路下村菜场北门口附近，采用解码器解码的手段，窃得被害人郭琴英停放在此处的黑色绿驹牌电动自行车1辆，价值人民币1920元。 2013年5月5日下午，被告人徐冬伙同王某某至余姚市三七市镇菜场南门彩票店门口附近，采用解码器解码的手段，窃得被害人辛国亮停放在此处的绿佳牌电动自行车1辆，价值人民币1500元，后销赃给殷某某（另案处理）。 2013年5月9日下午，被告人徐冬伙同王某某至余姚市丈亭镇渔溪村菜场南门口附近，采用解码器解码的手段，窃得被害人孙盼盼停放在此处的黑色绿佳牌电动自行车1辆，价值人民币2200元。 2013年5月11日下午，被告人徐冬伙同王某某至余姚市黄家埠镇高桥村五星菜市场前面水泥路第一家手机店门口，采用解码器解码的手段，窃得被害人林新萍停放在此处的白色轻骑牌电动自行车1辆，价值人民币2100元。 2013年5月16日上午，被告人徐冬伙同他人至慈溪市观海卫镇五里菜场门口附近，采用解码器解码的手段，窃得被害人吴治全停放在此处的灰色奔豹牌电动自行车1辆，价值人民币1710元，后销赃给殷某某。 2013年5月17日上午，被告人徐冬伙同他人至慈溪市观海卫镇昌明菜场门口，采用解码器解码的手段，窃得被害人罗祖达停放在此处的棕色立马牌电动自行车1辆，价值人民币2180元，后销赃给殷某某。 2013年5月23日下午，被告人徐冬伙同王某某至余姚市陆埠镇江南村好又多超市门口附近，采用解码器解码的手段，窃得被害人傅静飞停放在此处的银色爱玛牌电动自行车1辆，价值人民币1500元。 2013年5月27日下午，被告人徐冬伙同王某某至余姚市泗门镇湖北村农业银行对面小饭店门口附近，采用解码器解码的手段，窃得被害人孙朝停放在此处的蓝色雅迪牌电动自行车1辆，价值人民币2000元。 2013年5月29日下午，被告人徐冬伙同他人至余姚市三七市镇菜场西门小通超市弄堂附近，采用解码器解码的手段，窃得被害人欧任圭停放在此处的红色绿佳牌电动自行车1辆，价值人民币2400元；同年7月初，被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管；同年8月初，被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 2013年6月21日下午，被告人徐冬伙同丁学海（另案处理）等人至余姚市陆埠镇好又多超市门口附近，采用解码器解码的手段，窃得被害人陈琦停放在此处的红色绿驹牌电动自行车1辆，价值人民币1920元。 2013年6月25日下午，被告人徐冬伙同丁学海等人至余姚市泗门镇泗北村好又多超市附近，采用解码器解码的手段，窃得被害人付正英停放在此处的上海凤安牌电动自行车1辆，价值人民币720元，后销赃给殷某某。 2013年6月28日上午，被告人徐冬伙同丁学海等人至余姚市马渚镇农贸市场南面弄堂附近，采用解码器解码的手段，窃得被害人施松建停放在此处的灰色绿驹牌电动自行车1辆，价值人民币2040元；被告人杨某乙明知是赃物，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃。 2013年7月4日上午，被告人徐冬伙同丁学海等人至慈溪市宗汉街道高王村高王菜场门口附近，采用解码器解码的手段，窃得被害人陈其听妻子停放在此处的红色蒲公英牌电动自行车1辆，价值人民币1800元；被告人朱某明知该车是赃车的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知该车是赃车的情况下，仍购买该车并转卖给他人。该车已由被告人孟某协助追回。 2013年7月5日上午，被告人徐冬伙同丁学海等人至余姚市马渚镇四季堰路菜场南面弄堂附近，采用解码器解码的手段，窃得被害人张爱球停放在此处的灰色绿驹牌电动自行车1辆，价值人民币1920元。 2013年7月7日下午，被告人徐冬伙同丁学海等人至慈溪市桥头镇五姓村农贸市场门口附近，采用解码器解码的手段，窃得被害人卢子荣停放在此处的白色雅迪牌电动自行车1辆，价值人民币2370元；被告人朱某明知是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买该车；被告人孟某明知是赃物的情况下，仍介绍他人购买了该车。该车已由被告人孟某协助追回。 2013年7月18日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学虎（另案处理）至余姚市丈亭镇渔溪菜场北门附近，采用解码器解码的手段，窃得被害人李桥停放在此处的红色绿佳牌电动自行车1辆，价值人民币2180元。 2013年7月19日上午，被告人丁希良伙同被告人丁希雪及丁学海、丁学虎、丁学胜（另案处理）至慈溪市观海卫镇昌明菜场门口附近，采用解码器解码的手段，窃得被害人陆忠仙停放在此处的黑色莫拉克牌电动自行车1辆，价值人民币2160元；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年7月20日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学虎、丁学胜至慈溪市桥头镇五姓村农贸市场附近，采用解码器解码的手段，窃得被害人苏远发停放在此处的红色嘉陵牌电动自行车1辆，价值人民币2100元。 2013年7月22日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市崇寿镇傅家路村菜场西侧门口附近，采用解码器解码的手段，窃得被害人钟三妹停放在此处的红色金轮牌电动自行车1辆，价值人民币1760元。 2013年7月22日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至余姚市陆埠镇兰溪村桥东菜场门口附近，采用解码器解码的手段，窃得被害人周瑞艳停放在此处的红色轻骑牌电动自行车1辆，价值人民币2660元。 2013年7月23日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市杭州湾新区下一灶东三菜场附近，采用解码器解码的手段，窃得被害人胡桂霞停放在此处的灰色五星钻豹牌电动自行车1辆，价值人民币1380元；被告人何某明知是赃物的情况下，仍收购了该车；被告人张某明知该车是赃物，仍在其家中保管。 2013年7月23日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市崇寿镇健民村菜场西门口附近，采用解码器解码的手段，窃得被害人马亮亮停放在此处的黑色蒲公英牌电动自行车1辆，价值人民币770元；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知该车是赃物的情况下，仍在其家中保管。 2013年7月23日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市崇寿镇健民村菜场南门口附近，采用解码器解码的手段，窃得被害人张丽英停放在此处的紫色绿岛牌电动自行车1辆，价值人民币2090元。 2013年7月24日上午，被告人丁希良伙同被告人丁希雪及丁学虎至余姚市马渚镇菜市场后面小弄堂里，采用解码器解码的手段，窃得被害人莫正基停放在此处的黑色蒲公英牌电动自行车一辆，价值人民币1760元。 2013年7月24日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市崇寿镇六塘村菜场门口附近，采用解码器解码的手段，窃得被害人余爱华停放在此处的红色安琪儿牌电动自行车1辆，价值人民币1150元；被告人何某明知是赃物的情况下，仍收购了该车；被告人张某明知该车是赃物的情况下，仍转移至其家中并保管。 2013年7月25日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至余姚市河姆渡镇翁方村方家菜场门口附近，采用解码器解码的手段，窃得被害人陈福英停放在此处的红色幸福牌电动自行车1辆，价值人民币1580元；被告人何某明知是赃物的情况下，仍收购了该车；被告人张某明知该车是赃物，仍在其家中保管。 2013年7月25日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至杭州湾新区庵东镇元祥村农贸市场门口，采用解码器解码的手段，窃得被害人罗志伦停放在此处的银色佳能达牌电动自行车1辆，价值人民币1980元。 2013年7月26日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市黄家埠镇黄家埠村黄家埠市场三江超市门口附近，采用解码器解码的手段，窃得被害人赵小军停放在此处的红色铃木王牌电动自行车1辆，价值人民币1720元。 2013年7月26日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市丈亭镇渔溪菜场北门东边永泰堂药店门口附近，采用解码器解码的手段，窃得被害人杨进波停放在此处的灰色绿佳牌电动自行车1辆，价值人民币2180元。 2013年7月27日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市观海卫镇五里村五里菜场门口附近，采用解码器解码的手段，窃得被害人欧念楼停放在此处的黑色启明牌电动自行车1辆，价值人民币1100元。 2013年7月28日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市观海卫镇昌明菜场门口附近，采用解码器解码的手段，窃得被害人邓琨妻子停放在此处的红色名鹰牌电动自行车1辆，价值人民币1800元。 2013年7月28日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市黄家埠镇高桥村五星夜市门口附近，采用解码器解码的手段，窃得被害人李先云停放在此处的红色五星钻豹牌电动自行车1辆，价值人民币1840元；被告人杨某乙明知是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁，并介绍被告人杨某甲购买该车；被告人杨某甲明知是赃物的情况下，仍购买了该车。 2013年7月29日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇宜青桥村嘉尔多服装超市门口附近，采用解码器解码的手段，窃得被害人丁秀敏停放在此处的灰色绿佳牌电动自行车1辆，价值人民币1800元；被告人朱某明知是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知是赃物的情况下，仍购买该车并转卖给他人。该车已由被告人孟某协助追回。 2013年7月31日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市朗霞街道赵家村赵家菜场南首路上，采用解码器解码的手段，窃得被害人诸银华停放在此处的绿佳牌电动自行车1辆，价值人民币1680元；被告人杨某乙明知是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知该车是赃物的情况下，仍在其家中予以保管。 2013年8月3日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇石堰村石堰菜场停车场附近，采用解码器解码的手段，窃得被害人郑映珍停放在此处的红色绿驹牌电动自行车1辆，价值人民币1800元。 2013年8月3日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇石堰村石堰菜场门口附近，采用解码器解码的手段，窃得被害人王旦军停放在此处的棕色绿驹牌电动自行车1辆，价值人民币2160元。 2013年8月3日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇埋马村菜场路边，采用解码器解码的手段，窃得被害人李子兑成停放在此处的电动三轮车1辆，价值人民币3800元。 2013年8月3日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市崇寿镇六塘村老菜场门口路边附近，采用解码器解码的手段，窃得被害人潘敏停放在此处的蓝色蒲公英牌电动自行车1辆，价值人民币1650元；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年8月10日上午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市朗霞街道天华村天华菜场附近，采用解码器解码的手段，窃得被害人肖光福停放在此处的灰色绿佳牌电动自行车1辆，价值人民币2000元。 2013年8月10日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市临山镇临浦村浦东二区140号附近，采用解码器解码的手段，窃得被害人罗艳琴停放在此处的蓝色爱尚牌电动自行车1辆，价值人民币1980元。 2013年8月10日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市临山镇临海村临海市场附近，采用解码器解码的手段，窃得被害人邹志锋停放在此处的黑色五羊公主牌电动自行车1辆，价值人民币1430元。 2013年8月11日上午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市黄家埠镇回龙村菜场的停车场附近，采用解码器解码的手段，窃得被害人陈金秀停放在此处的黑色王中王牌电动自行车1辆，价值人民币1800元。 2013年8月11日上午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市黄家埠镇回龙市场才良早饭店门口，采用解码器解码的手段，窃得被害人王国军停放在此处的灰色五星钻豹牌电动自行车1辆，价值人民币2180元。 2013年8月11日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市河姆渡镇江中村菜场附近，采用解码器解码的手段，窃得被害人温祖乾停放在此处的黑色幸福牌电动自行车1辆，价值人民币1360元。 2013年8月12日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市三七市镇菜场南门附近，采用解码器解码的手段，窃得被害人王寿军停放在此处的黑色新大洲牌电动自行车1辆，价值人民币2430元；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年8月13日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市朗霞街道天华村天华菜场东首停车场，采用解码器解码的手段，窃得被害人顾德文停放在此处的红色五星钻豹牌电动自行车1辆，价值人民币1720元；被告人杨某乙明知是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃；被告人何某明知是赃物的情况下，仍收购了该车；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年8月13日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至杭州湾新区马中村横村菜场西门口附近，采用解码器解码的手段，窃得被害人史伟停放在此处的红色金轮牌电动自行车1辆，价值人民币2100元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年8月14日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇马堰村菜场的停车场附近，采用解码器解码的手段，窃得被害人李家义停放在此处的红黑色绿佳牌电动自行车1辆，价值人民币2280元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物，仍在其家中予以保管。 2013年8月14日下午，被告人丁希良伙同被告人丁希雪及丁学海等人至余姚市黄家埠镇高桥村五星农贸市场门口，采用解码器解码的手段，窃得被害人任忠停放在此处的黄色绿佳牌电动自行车1辆，价值人民币2040元。 2013年8月14日下午，被告人丁希良伙同被告人丁希雪及丁学海至余姚市泗门镇泗北村菜场门口附近，采用螺丝刀扳钥匙的手段，窃得被害人史学鹏停放在此处的绿色电动三轮车1辆，价值人民币2880元。 2013年8月15日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市观海卫镇昌明菜场门口附近，采用解码器解码的手段，窃得被害人姜继红停放在此处的黑色康爵牌电动自行车1辆，价值人民币2100元。 2013年8月15日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市朗霞街道赵家村西宅菜场北侧路边附近，采用解码器解码的手段，窃得被害人马玉华停放在此处的红色帝达牌电动自行车1辆，价值人民币2100元。 2013年8月15日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市朗霞街道赵家村菜场门口附近，采用解码器解码的手段，窃得被害人李安举停放在此处的红色大远牌电动自行车1辆，价值人民币1690元。 2013年8月16日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇龙泉村菜场南门口附近，采用解码器解码的手段，窃得被害人李波停放在此处的银色心连心牌电动自行车1辆，价值人民币2090元，后销赃给殷某某。 2013年8月17日下午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市临山镇临海菜场附近，采用解码器解码的手段，窃得被害人纳利波停放在此处的红色绿驹牌电动自行车1辆，价值人民币2040元；被告人杨某甲明知是赃物，仍收购了该车。 2013年8月21日下午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市马渚镇四季堰路26号门口附近，采用解码器解码的手段，窃得被害人李飞琼停放在此处的灰色绿佳牌电动自行车1辆，价值人民币1720元；被告人何某明知是赃车的情况下，仍收购了该车；被告人张某明知该车是赃物的情况下，仍以抵债的方式予以收购。 2013年8月22日上午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至慈溪市观海卫镇五里菜场门口附近，采用解码器解码的手段，窃得被害人陈开虎停放在此处的红色幸福牌电动自行车1辆，价值人民币1870元，后销赃给殷某某。 2013年8月23日上午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市黄家埠镇回龙村市场附近，采用解码器解码的手段，窃得被害人邓永生停放在此处的黑色立马牌电动自行车1辆，价值人民币1960元。 2013年8月24日上午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市阳明街道方桥村农贸市场附近，采用解码器解码的手段，窃得被害人劳文传停放在此处的黑色莫拉克牌电动自行车1辆，价值人民币1920元。 2013年8月24日下午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市黄家埠镇五星菜场大门附近，采用解码器解码的手段，窃得被害人冯春芬停放在此处的灰色轻骑牌电动自行车1辆，价值人民币2020元；被告人何某明知该车是赃物的情况下，仍收购了该车；被告人简某明知该车是赃物的情况下，仍为被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物，仍在其家中予以保管。 2013年8月24日下午，被告人徐冬伙同丁学海、丁学胜等人至余姚市泗门镇华润万家超市附近，采用解码器解码的手段，窃得被害人汪梦霞停放在此处的灰色绿驹牌电动自行车1辆，价值人民币1560元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人赵某明知该车是赃物的情况下，仍通过大巴车将该车转移至安徽省怀远县，并获利人民币150元。 2013年8月25日上午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市河姆渡镇翁方村菜场门口附近，采用解码器解码的手段，窃得被害人洪岳胜停放在此处的红色轻骑牌电动自行车1辆，价值人民币2300元。 2013年8月31日上午，被告人徐冬伙同被告人徐某至慈溪市横河镇宜青桥菜场西边附近，采用解码器解码的手段，窃得被害人杜春梅停放在此处的蓝色佳能达牌电动自行车1辆，价值人民币1200元；被告人杨某甲明知是犯罪所得的赃车，仍予以收购。 2013年9月5日下午，被告人徐冬伙同被告人王某至余姚市低塘街道低塘村镇北路社保服务管理中心门口附近，采用解码器解码的手段，窃得被害人尤玉琼停放在此处的黑色五星钻豹牌电动自行车1辆，价值人民币1430元。 2013年9月6日上午，被告人徐冬伙同被告人王某至慈溪市崇寿镇傅家路村菜场门口附近，采用解码器解码的手段，窃得被害人张爱娣停放在此处的红色铃木牌电动自行车1辆，价值人民币860元。 2013年9月6日，被告人徐冬伙同被告人王某至余姚市低塘街道低塘村农业银行车棚，采用解码器解码的手段，窃得被害人张岳仙停放在此处的王中王牌电动自行车1辆，价值人民币1100元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知是赃物的情况下，仍在其家中保管该车；被告人赵某明知是赃物的情况下，仍通过大巴车将该车转移至安徽省怀远县，并获利人民币150元。 2013年9月8日上午，被告人徐冬伙同被告人王某至慈溪市横河镇马堰村菜场旁厕所门口附近，采用解码器解码的手段，窃得被害人伍光辉停放在此处的维嘉牌电动自行车1辆，价值人民币1710元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物，仍在其家中予以保管；被告人赵某明知是赃物的情况下，仍通过大巴车将该车转移至安徽省怀远县，并获利人民币150元。 2013年9月10日上午，被告人徐冬伙同被告人王某至余姚市小曹娥镇曹娥菜场附近，采用解码器解码的手段，窃得被害人杨明华停放在此处的红色绿佳牌电动自行车1辆，价值人民币2190元。 2013年9月10日下午，被告人徐冬伙同被告人王某至余姚市丈亭镇渔溪菜场南门口附近，采用解码器解码的手段，窃得被害人王益停放在此处的黑色佳丽奇牌电动自行车1辆，价值人民币2090元。 2012年9月22日下午，被告人徐某伙同刘静雯（另案处理）至余姚市马渚镇四季堰路家家福超市门口，采用解码器解码的手段，窃得被害人王波停放在此处的雅马哈牌电动自行车1辆，价值人民币2660元。 2013年9月4日下午，被告人徐某伙同“王小勇”（另案处理）至余姚市黄家埠镇高桥村五星市场门口，采用解码器解码、掰撬等手段，窃得被害人徐谷生停放在此处的爱尚牌电动自行车1辆，价值人民币1760元。 2013年9月上旬的一天，被告人徐冬窃得一辆飞鸽牌电动自行车（价值人民币1320元）及一辆绿驹牌电动自行车（价值人民币1440元），后将上述车辆销赃给被告人杨某甲；被告人杨某甲明知是赃物的情况下，仍收购了上述车辆。上述车辆均已追回。 2013年6月至8月期间，被告人徐冬窃得一辆紫红色幸福牌电动自行车（价值人民币1680元）、一辆绿佳牌电动自行车（价值人民币1840元）、一辆银灰色绿源牌电动自行车（价值人民币1750元）及一辆梅红色蒲公英牌电动自行车（价值人民币1650元），后经被告人朱某、孟某介绍销赃给他人；被告人朱某、孟某明知是赃物，仍介绍他人收购上述车辆，其中，被告人朱某伙同被告人孟某将上述幸福牌、绿佳牌电动自行车介绍销赃给他人，被告人孟某将上述绿源牌、蒲公英牌电动自行车介绍销赃给他人。上述车辆均在被告人孟某协助下追回。 2013年9月4日，被告人徐某被民警抓获归案；同月11日，被告人徐冬、丁希良、丁希雪、王某、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某均被民警抓获归案。 案发后，被告人孟某协助追回7辆电动自行车。 为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人徐冬、丁希良、丁希雪、徐某、王某以非法占有为目的，多次结伙窃取他人财物，其中被告人徐冬、丁希良盗窃数额巨大，被告人丁希雪、徐某、王某盗窃数额较大，其行为均触犯了《中华人民共和国刑法》第二百六十四条，均应当以盗窃罪追究其刑事责任。被告人何某、杨某甲明知是犯罪所得的赃物，仍多次予以收购；被告人简某明知是犯罪所得的赃物，仍多次加工赃物致顺利销赃；被告人张某明知是犯罪所得的赃物，仍多次窝藏、转移或收购；被告人朱某、孟某明知是犯罪所得的赃物，仍多次介绍他人收购；被告人杨某乙明知是犯罪所得的赃物，仍多次加工赃物致顺利销赃；被告人赵某明知是犯罪所得的赃物，仍多次予以转移，其行为均触犯了《中华人民共和国刑法》第三百一十二条第一款，均应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人徐冬、徐某、王某系累犯。提请本院依法判处。 被告人徐冬对公诉机关指控的罪名和事实均无异议；其辩护人张灵敏对公诉机关指控的罪名和事实均无异议。 被告人丁希良的辩解意见：其没有参与盗窃，对起诉书指控的犯罪事实予以否认；其辩护人陈丽君对公诉机关指控的罪名和事实均无异议。 被告人丁希雪、徐某、王某、何某、杨某甲、简某、 张某、朱某、孟某、杨某乙、赵某对公诉机关指控的罪名和事实均无异议。 经审理查明： 1.2013年2月2日上午，被告人徐冬伙同王某某（另案处理）至余姚市马渚镇菜市场门口附近，采用解码器解码的手段，窃得被害人马国福停放在此处价值人民币1700元的黄色吉圣牌电动自行车1辆。 2．同月6日下午，被告人徐冬伙同王某某至余姚市临山镇湖堤村菜场门口附近，采用上述相同手段，窃得被害人程英亮停放在此处价值人民币2250元的深蓝色五星钻豹牌电动自行车1辆。 3．同月22日下午，被告人徐冬、徐某伙同王某某至余姚市河姆渡镇江中村菜市场治安岗亭门口附近，采用上述相同手段，窃得被害人傅恰丽停放在此处价值人民币1500元的红色电动自行车1辆。 4．同年3月4日上午，被告人徐冬、徐某伙同王某某至余姚市马渚镇菜市场门口附近，采用上述相同手段，窃得被害人胡吉男停放在此处价值人民币1700元的红色皇冠王牌电动自行车1辆。 5．同日下午，被告人徐冬、徐某伙同王某某至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人朱松波停放在此处价值人民币2300元的绿驹牌电动自行车1辆。 6．同月7日下午，被告人徐冬伙同他人至余姚市河姆渡镇江中村菜场好又多超市门口附近，采用上述相同手段，窃得被害人贺杰停放在此处价值人民币2280元的黑色绿驹牌电动自行车1辆。 7．同日下午，被告人徐冬伙同王某某、覃必学（另案处理）至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人代应超停放在此处价值人民币2400元的灰色绿佳牌电动自行车1辆。 8．同月13日下午，被告人徐冬伙同他人至余姚市马渚镇家家福超市门口附近，采用上述相同手段，窃得被害人张奶群停放在此处价值人民币1800元的红色绿佳牌电动自行车1辆。 9．同日下午，被告人徐冬伙同他人至余姚市马渚镇开元菜市场附近，采用上述相同手段，窃得被害人洪立明停放在此处价值人民币1650元的黑色佳丽奇牌电动自行车1辆。 10．同月21日下午，被告人徐冬伙同王某某、覃必学至余姚市丈亭镇菜市场门口附近，采用上述相同手段，窃得被害人余小丰停放在此处价值人民币1800元的绿驹牌电动自行车1辆。 11．同月27日下午，被告人徐冬伙同王某某、覃必学至余姚市梨洲街道竹山村菜场门口附近，采用上述相同手段，窃得被害人周健停放在此处价值人民币2400元的绿驹牌电动自行车1辆。 12．同年4月21日下午，被告人徐冬伙同王某某至余姚市三七市镇菜场门口附近，采用上述相同手段，窃得被害人黄小平停放在此处价值人民币1800元的黑色飞鸽牌电动自行车1辆。 13．同年5月2日下午，被告人徐冬伙同他人至余姚市泗门镇小路下村菜场门口附近，采用上述相同手段，窃得被害人郭琴英停放在此处价值人民币1920元的黑色绿驹牌电动自行车1辆。 14．同月5日下午，被告人徐冬伙同王某某至余姚市三七市镇菜场南门彩票店门口附近，采用上述相同手段，窃得被害人辛国亮停放在此处价值人民币1500元的绿佳牌电动自行车1辆，后销赃给殷某某（另案处理）。 15．同月9日下午，被告人徐冬伙同王某某至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人孙盼盼停放在此处价值人民币2200元的黑色绿佳牌电动自行车1辆。 16．同月11日下午，被告人徐冬伙同王某某至余姚市黄家埠镇高桥村五星菜市场前面水泥路第一家手机店门口附近，采用上述相同手段，窃得被害人林新萍停放在此处价值人民币2100元的白色轻骑牌电动自行车1辆。 17．同月16日上午，被告人徐冬伙同他人至慈溪市观海卫镇五里菜场门口附近，采用上述相同手段，窃得被害人吴治全停放在此处价值人民币1710元的灰色奔豹牌电动自行车1辆，后销赃给殷某某。 18．同月17日上午，被告人徐冬伙同他人至慈溪市观海卫镇昌明菜场门口附近，采用上述相同手段，窃得被害人罗祖达停放在此处价值人民币2180元的棕色立马牌电动自行车1辆，后销赃给殷某某。 19．同月23日下午，被告人徐冬伙同王某某至余姚市陆埠镇江南村好又多超市门口附近，采用上述相同手段，窃得被害人傅静飞停放在此处价值人民币1500元的银色爱玛牌电动自行车1辆。 20．同月27日下午，被告人徐冬伙同王某某至余姚市泗门镇湖北村农业银行对面小饭店门口附近，采用上述相同手段，窃得被害人孙朝停放在此处价值人民币2000元的蓝色雅迪牌电动自行车1辆。 21．同月29日下午，被告人徐冬伙同他人至余姚市三七市镇菜场西门小通超市弄堂附近，采用上述相同手段，窃得被害人欧任圭停放在此处价值人民币2400元的红色绿佳牌电动自行车1辆；同年7月初，被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管；同年8月初，被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 22．同年6月21日下午，被告人徐冬伙同丁学海（另案处理）等人至余姚市陆埠镇好又多超市门口附近，采用上述相同手段，窃得被害人陈琦停放在此处价值人民币1920元的红色绿驹牌电动自行车1辆。 23．同月25日下午，被告人徐冬伙同丁学海等人至余姚市泗门镇泗北村好又多超市附近，采用上述相同手段，窃得被害人付正英停放在此处价值人民币720元的上海凤安牌电动自行车1辆，后销赃给殷某某。 24．同月28日上午，被告人徐冬伙同丁学海等人至余姚市马渚镇农贸市场南面弄堂附近，采用上述相同手段，窃得被害人施松建停放在此处价值人民币2040元的灰色绿驹牌电动自行车1辆；被告人杨某乙明知该车是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃。 25．同年7月4日上午，被告人徐冬伙同丁学海等人至慈溪市宗汉街道高王村高王菜场门口附近，采用上述相同手段，窃得被害人陈其听妻子停放在此处价值人民币1800元的红色蒲公英牌电动自行车1辆；被告人朱某明知该车是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知该车是赃物的情况下，仍购买该车并转卖给他人。该车已由被告人孟某协助追回。 26．同月5日上午，被告人徐冬伙同丁学海等人至余姚市马渚镇四季堰路菜场南面弄堂附近，采用上述相同手段，窃得被害人张爱球停放在此处价值人民币1920元的灰色绿驹牌电动自行车1辆。 27．同月7日下午，被告人徐冬伙同丁学海等人至慈溪市桥头镇五姓村农贸市场门口附近，采用上述相同手段，窃得被害人卢子荣停放在此处价值人民币2370元的白色雅迪牌电动自行车1辆；被告人朱某明知该车是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知该车是赃物的情况下，仍介绍他人购买。该车已由被告人孟某协助追回。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： （1）人口信息，证实被告人徐冬、徐某、何某、张长 凯、朱某、孟某、杨某乙、赵某、被害人马国福、程英亮、傅恰丽、胡吉男、朱松波、代应超、贺杰、张奶群、洪立明、余小丰、周健、黄小平、郭琴英、辛国亮、孙盼盼、林新萍、吴治全、罗祖达、傅静飞、孙朝、欧任圭、陈琦、付正英、施松建、陈其听、张爱球、卢子荣等身份信息情况的事实。 （2）暂扣物品专用票据，证实民警从邹建娣处暂扣红色蒲公英牌电动自行车1辆及陈正岳处暂扣白色雅迪牌电动自行车1辆的事实。 （3）证人王某某证言，证实被告人徐冬、徐某伙同其多次盗窃电动自行车的事实。 （4）证人殷某某证言，证实其多次向被告人徐冬等人收购赃物电动自行车的事实。 （5）证人邹建娣证言，证实2013年6月份左右的时候，其向被告人孟某购买1辆红色蒲公英牌电动自行车的事实。 （6）证人陈正岳证言，证实2013年大概6月份的时候，其经被告人孟某介绍向一外地人购买1辆白色电动自行车的事实。 （7）被害人马国福、程英亮、傅恰丽、胡吉男、朱松波、代应超、贺杰、张奶群、洪立明、余小丰、周健、黄小平、郭琴英、辛国亮、孙盼盼、林新萍、吴治全、罗祖达、傅静飞、孙朝、欧任圭、陈琦、付正英、施松建、陈其听、张爱球、卢子荣陈述，分别证实其电动自行车被盗的事实。 （8）价格鉴定意见，证实涉案电动自行车价值的事实。 （9）辨认笔录及照片，证实经被告人徐冬辨认指出，余姚市马渚镇菜市场门口附近等地分别为其伙同他人盗窃电动自行车的地点以及经各被告人相互辨认均指出其他同案犯的事实。 （10）被告人徐冬、徐某、何某、张某、朱某、孟 美郎、杨某乙、赵某均对上述事实作了如实供述。 上述证据来源合法，客观真实，相互印证，足以认定。 28、2013年7月18日下午，被告人丁希良、丁希雪伙同丁学海、丁学虎（另案处理）至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人李桥停放在此处价值人民币2180元的红色绿佳牌电动自行车1辆。 29．同月19日上午，被告人丁希良、丁希雪伙同丁学海、丁学虎、丁学胜（另案处理）至慈溪市观海卫镇昌明菜场门口附近，采用上述相同手段，窃得被害人陆忠仙停放在此处价值人民币2160元的黑色莫拉克牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 30．同月20日下午，被告人丁希良、丁希雪伙同丁学海、丁学虎、丁学胜至慈溪市桥头镇五姓村农贸市场附近，采用上述相同手段，窃得被害人苏远发停放在此处价值人民币2100元的红色嘉陵牌电动自行车1辆。 31．同月22日上午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市崇寿镇傅家路村菜场门口附近，采用上述相同手段，窃得被害人钟三妹停放在此处价值人民币1760元的红色金轮牌电动自行车1辆。 32．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至余姚市陆埠镇兰溪村桥东菜场门口附近，采用上述相同手段，窃得被害人周瑞艳停放在此处价值人民币2660元的轻骑牌电动自行车1辆。 33．同月23日上午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市杭州湾新区下一灶东三菜场附近，采用上述相同手段，窃得被害人胡桂霞停放在此处价值人民币1380元的灰色五星钻豹牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 34．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市崇寿镇健民村菜场西门口附近，采用上述相同手段，窃得被害人马亮亮停放在此处价值人民币770元的黑色蒲公英牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以购买；被告人张某明知该车是赃物的情况下，仍在其家中保管。 35．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市崇寿镇健民村菜场南门口附近，采用上述相同手段，窃得被害人张丽英停放在此处价值人民币2090元的紫色绿岛牌电动自行车1辆。 36．同月24日上午，被告人丁希良、丁希雪伙同丁学虎至余姚市马渚镇菜市场后面小弄堂里，采用上述相同手段，窃得被害人莫正基停放在此处价值人民币1760元的黑色蒲公英牌电动自行车1辆。 37．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市崇寿镇六塘村菜场门口附近，采用上述相同手段，窃得被害人余爱华停放在此处价值人民币1150元的红色安琪儿牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍转移至其家中并保管。 38．同月25日上午，被告人丁希良、丁希雪、徐冬伙同丁学虎至余姚市河姆渡镇翁方村方家菜场门口附近，采用上述相同手段，窃得被害人陈福英停放在此处价值人民币1580元的红色幸福牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 39．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至杭州湾新区庵东镇元祥村农贸市场门口附近，采用上述相同手段，窃得被害人罗志伦停放在此处价值人民币1980元的银色佳能达牌电动自行车1辆。 40．同月26日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市黄家埠镇黄家埠村黄家埠市场三江超市门口附近，采用上述相同手段，窃得被害人赵小军停放在此处价值人民币1720元的红色铃木王牌电动自行车1辆。 41．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市丈亭镇渔溪菜场北门东边永泰堂药店门口附近，采用上述相同手段，窃得被害人杨进波停放在此处价值人民币 2180元的灰色绿佳牌电动自行车1辆。 42．同月27日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市观海卫镇五里村五里菜场门口附近，采用上述相同手段，窃得被害人欧念楼停放在此处价值人民币1100元的黑色启明牌电动自行车1辆。 43．同月28日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市观海卫镇昌明菜场门口附近，采用上述相同手段，窃得被害人邓琨妻子停放在此处价值人民币1800元的红色名鹰牌电动自行车1辆。 44．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市黄家埠镇高桥村五星夜市门口附近，采用上述相同手段，窃得被害人李先云停放在此处价值人民币1840元的红色五星钻豹牌电动自行车1辆；被告人杨某乙明知该车是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁，并介绍被告人杨某甲购买；被告人杨某甲明知该车是赃物的情况下，仍予以收购。 45．同月29日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇宜青桥村嘉尔多服装超市门口附近，采用上述相同手段，窃得被害人丁秀敏停放在此处价值人民币 1800元的灰色绿佳牌电动自行车1辆；被告人朱某明知该车是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知该车是赃物的情况下，仍购买该车并转卖给他人。该车已由被告人孟某协助追回。 46．同月31日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市朗霞街道赵家村赵家菜场南首路上，采用上述相同手段，窃得被害人诸银华停放在此处价值人民币1680元的绿佳牌电动自行车1辆；被告人杨某乙明知该车是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 47．同年8月3日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇石堰村石堰菜场停车场附近，采用上述相同手段，窃得被害人郑映珍停放在此处价值人民币1800元的绿驹牌电动自行车1辆。 48．同日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇石堰村石堰菜场门口附近，采用上述相同手段，窃得被害人王旦军停放在此处价值人民币2160元的棕色绿驹牌电动自行车1辆。 49．同日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇埋马村菜场路边，采用上述相同手段，窃得被害人李子兑成停放在此处价值人民币3800元的电动三轮车1辆。 50．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市崇寿镇六塘村老菜场门口附近，采用上述相同手段，窃得被害人潘敏停放在此处价值人民币1650元的蓝色蒲公英牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 51．同月10日上午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市朗霞街道天华村天华菜场附近，采用上述相同手段，窃得被害人肖光福停放在此处价值人民币2000元的灰色绿佳牌电动自行车1辆。 52．同日下午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市临山镇临浦村浦东二区140号附近，采用上述相同手段，窃得被害人罗艳琴停放在此处价值人民币1980元的蓝色爱尚牌电动自行车1辆。 53．同日下午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市临山镇临海村临海市场附近，采用上述相同手段，窃得被害人邹志锋停放在此处价值人民币1430元的黑色五羊牌电动自行车1辆。 54．同月11日上午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市黄家埠镇回龙村菜场停车场附近，采用上述相同手段，窃得被害人陈金秀停放在此处价值人民币1800元的黑色王中王牌电动自行车1辆。 55．同日上午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市黄家埠镇回龙市场才良早饭店门口附近，采用上述相同手段，窃得被害人王国军停放在此处价值人民币2180元的灰色五星钻豹牌电动自行车1辆。 56．同日下午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市河姆渡镇江中村菜场附近，采用上述相同手段，窃得被害人温祖乾停放在此处价值人民币1360元的黑色幸福牌电动自行车1辆。 57．同月12日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市三七市镇菜场门口附近，采用上述相同手段，窃得被害人王寿军停放在此处价值人民币2430元的黑色新大洲牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 58．同月13日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市朗霞街道天华村天华菜场东首停车场，采用上述相同手段，窃得被害人顾德文停放在此处价值人民币1720元的红色五星钻豹牌电动自行车1辆；被告人杨某乙明知该车是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 59．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至杭州湾新区马中村横村菜场门口附近，采用上述相同手段，窃得被害人史伟停放在此处价值人民币2100元的红色金轮牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管。 60．同月14日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇马堰村菜场停车场附近，采用上述相同手段，窃得被害人李家义停放在此处价值人民币2280元的绿佳牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管。 61．同日下午，被告人丁希良、丁希雪伙同丁学海等人至余姚市黄家埠镇高桥村五星农贸市场门口附近，采用上述相同手段，窃得被害人任忠停放在此处价值人民币2040元的黄色绿佳牌电动自行车1辆。 62．同日下午，被告人丁希良、丁希雪伙同丁学海至余姚市泗门镇泗北村菜场门口附近，采用螺丝刀扳钥匙的手段，窃得被害人史学鹏停放在此处价值人民币2880元的绿色电动三轮车1辆。 63．同月15日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市观海卫镇昌明菜场门口附近，采用解码器解码的手段，窃得被害人姜继红停放在此处价值人民币2100元的黑色康爵牌电动自行车1辆。 64．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市朗霞街道赵家村西宅菜场北侧路边，采用上述相同手段，窃得被害人马玉华停放在此处价值人民币2100元的红色帝达牌电动自行车1辆。 65．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市朗霞街道赵家村菜场门口附近，采用上述相同手段，窃得被害人李安举停放在此处价值人民币1690元的红色大远牌电动自行车1辆。 66．同月16日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇龙泉村菜场门口附近，采用上述相同手段，窃得被害人李波停放在此处价值人民币2090元的银色心连心牌电动自行车1辆，后销赃给殷某某。 67．同月17日下午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市临山镇临海菜场附近，采用上述相同手段，窃得被害人纳利波停放在此处价值人民币2040元的红色绿驹牌电动自行车1辆；被告人杨某甲明知该车是赃物的情况下，仍予以收购。 68．同月21日下午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市马渚镇四季堰路26号门口附近，采用上述相同手段，窃得被害人李飞琼停放在此处价值人民币1720元的灰色绿佳牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍以抵债的方式予以收购。 69．同月22日上午，被告人丁希良、徐冬伙同丁学海、丁学胜至慈溪市观海卫镇五里菜场门口附近，采用上述相同手段，窃得被害人陈开虎停放在此处价值人民币1870元的红色幸福牌电动自行车1辆，后销赃给殷某某。 70．同月23日上午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市黄家埠镇回龙村市场附近，采用上述相同手段，窃得被害人邓永生停放在此处价值人民币1960元的黑色立马牌电动自行车1辆。 71．同月24日上午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市阳明街道方桥村农贸市场附近，采用上述相同手段，窃得被害人劳文传停放在此处价值人民币1920元的黑色莫拉克牌电动自行车1辆。 72．同日下午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市黄家埠镇五星菜场门口附近，采用上述相同手段，窃得被害人冯春芬停放在此处价值人民币2020元的灰色轻骑牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍为被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管。 73．同日下午，被告人徐冬伙同丁学海、丁学胜等人至余姚市泗门镇华润万家超市附近，采用上述相同手段，窃得被害人汪梦霞停放在此处价值人民币1560元的灰色绿驹牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 74．同月25日上午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市河姆渡镇翁方村菜场门口附近，采用上述相同手段，窃得被害人洪岳胜停放在此处价值人民币2300元的红色轻骑牌电动自行车1辆。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： （1）人口信息，证实被告人丁希良、丁希雪、杨某甲、简某、被害人李桥、陆忠仙、苏远发、钟三妹、周瑞艳、胡桂霞、马亮亮、张丽英、莫正基、余爱华、陈福英、罗志伦、赵小军、杨进波、欧念楼、邓琨、李先云、丁秀敏、诸银华、郑映珍、王旦军、李子兑成、潘敏、罗艳琴、邹志锋、肖光福、陈金秀、温祖乾、王国军、王寿军、史伟、顾德文、李家义、任忠、史学鹏、姜继红、李安举、马玉华、李波、纳利波、李飞琼、陈开虎、邓永生、劳文传、冯春芬、汪梦霞、洪岳胜等身份信息情况的事实。 （2）暂扣物品专用票据，证实民警从何水飞处暂扣灰色绿佳牌电动自行车1辆的事实。 （3）证人丁学胜证言，证实2013年7月18日至8月25日期间，被告人丁希良、丁希雪、徐冬及丁学海、丁学虎伙同其多次盗窃电动自行车和电动三轮车，其主要负责开车带他们到各地的菜市场，到了偷车的地方，被告人丁希良就拿着解码器带着孙子下车，被告人丁希良应该就是主要操作解码器的人，被告人丁希雪、徐冬及丁学海负责掩护和骑车以及每次分钱给其200元，剩下的他们平分的事实。 （4）证人殷某某证言，证实其多次向被告人徐冬等人收购赃物电动自行车的事实。 （5）证人何水飞证言，证实2013年6、7月份的时候，其向被告人孟某购买1辆灰色电动自行车的事实。 （6）被害人李桥、陆忠仙、苏远发、钟三妹、周瑞艳、胡桂霞、马亮亮、张丽英、莫正基、余爱华、陈福英、罗志伦、赵小军、杨进波、欧念楼、邓琨、李先云、丁秀敏、诸银华、郑映珍、王旦军、李子兑成、潘敏、罗艳琴、邹志锋、肖光福、陈金秀、温祖乾、王国军、王寿军、史伟、顾德文、李家义、任忠、史学鹏、姜继红、李安举、马玉华、李波、纳利波、李飞琼、陈开虎、邓永生、劳文传、冯春芬、汪梦霞、洪岳胜陈述，分别证实其电动自行车或电动三轮车被盗的事实。 （7）价格鉴定意见，证实涉案电动自行车和电动三轮车价值的事实。 （8）辨认笔录及照片，证实经被告人丁希雪、徐冬辨认均指出，慈溪市崇寿镇傅家路村菜场门口附近等地分别为其伙同他人盗窃电动自行车和电动三轮车的地点，经被告人徐冬、证人丁学胜辨认均指出，被告人丁希良、丁希雪系盗窃电动自行车和电动三轮车的同案犯以及经各被告人相互辨认均指出其他同案犯的事实。 （9）被告人徐冬、丁希雪、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某均对上述事实作了如实供述。 （10）被告人丁希良在公安侦查阶段供认，2013年7月18日其和丁希雪两人从贵州坐着丁希雪的面包车到余姚来的，到这边后其和丁学虎、丁学海、丁希雪、丁学胜一起偷电瓶车，后来徐冬也加入一起偷车，其是8月25日回贵州老家的；大概在余姚、慈溪这边的菜场偷了60多辆电瓶车，丁希雪在8月中旬先回贵州老家去了，和丁希雪一起偷的有40辆左右，丁希雪回去后又偷了20辆左右电瓶车；偷来的电瓶车都是卖给徐冬认识的人，卖车换来的钱丁学胜和丁希雪开一次车拿200元，剩下的钱一起去偷的人平分；两个解码器都是徐冬的，出去偷的时候其拿的都是那个黑色长方形解码器的事实，但庭审中被告人丁希良对上述事实又予以否认。 上述证据来源合法，客观真实，相互印证，足以认定被告人丁希良伙同他人共同实施盗窃的犯罪事实，故被告人丁希良提出没有参与盗窃的辩解，本院不予采纳。 75.2013年8月31日上午，被告人徐冬、徐某结伙至慈溪市横河镇宜青桥菜场附近，采用上述相同手段，窃得被害人杜春梅停放在此处价值人民币1200元的蓝色佳能达牌电动自行车1辆；被告人杨某甲明知该车是赃物的情况下，仍予以收购。 76．同年9月5日下午，被告人徐冬、王某结伙至余姚市低塘街道低塘村镇北路社保服务管理中心门口附近，采用上述相同手段，窃得被害人尤玉琼停放在此处价值人民币1430元的黑色五星钻豹牌电动自行车1辆。 77．同月6日上午，被告人徐冬、王某结伙至慈溪市崇寿镇傅家路村菜场门口附近，采用上述相同手段，窃得被害人张爱娣停放在此处价值人民币860元的红色铃木牌电动自行车1辆。 78．同日，被告人徐冬、王某结伙至余姚市低塘街道低塘村农业银行车棚，采用上述相同手段，窃得被害人张岳仙停放在此处价值人民币1100元的王中王牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管；被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 79．同月8日上午，被告人徐冬、王某结伙至慈溪市横河镇马堰村菜场旁厕所门口附近，采用上述相同手段，窃得被害人伍光辉停放在此处价值人民币1710元的维嘉牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管；被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 80．同月10日上午，被告人徐冬、王某结伙至余姚市小曹娥镇曹娥菜场附近，采用上述相同手段，窃得被害人杨明华停放在此处价值人民币2190元的红色绿佳牌电动自行车1辆。 81．同日下午，被告人徐冬、王某结伙至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人王益停放在此处价值人民币2090元的黑色佳丽奇牌电动自行车1辆。 82.2012年9月22日下午，被告人徐某伙同刘静雯（另案处理）至余姚市马渚镇四季堰路家家福超市门口附近，采用上述相同手段，窃得被害人王波停放在此处价值人民币2660元的红色雅马哈牌电动自行车1辆。该车已追回并发还给被害人。 83.2013年9月4日下午，被告人徐某伙同“王小勇”（另案处理）至余姚市黄家埠镇高桥村五星市场门口附近，采用解码器解码、掰撬等手段，窃得被害人徐谷生停放在此处价值人民币1760元的黑色爱尚牌电动自行车1辆。该车已追回并发还给被害人。 84．同月上旬的一天，被告人徐冬窃得价值人民币1320元的黑色飞鸽牌电动自行车1辆及价值人民币1440元的黑色绿驹牌电动自行车1辆；被告人杨某甲明知上述车辆是赃物的情况下，仍予以收购。上述车辆均已追回。 85．同年6月至8月期间，被告人徐冬窃得价值人民币1680元的紫红色幸福牌电动自行车1辆、价值人民币1840元的绿佳牌电动自行车1辆、价值人民币1750元的银灰色绿源牌电动自行车1辆及价值人民币1650元的梅红色蒲公英牌电动自行车1辆；被告人朱某、孟某明知上述车辆是赃物的情况下，仍介绍他人购买，其中被告人朱某、孟某将上述幸福牌、绿佳牌电动自行车介绍他人购买，被告人孟某将上述绿源牌、蒲公英牌电动自行车介绍他人购买。上述车辆均在被告人孟某协助下追回。 2013年9月4日，被告人徐某被民警抓获；同月11日，被告人徐冬、丁希良、丁希雪、王某、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某被民警抓获。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： （1）“抓获经过”，证实2013年9月4日，被告人徐某被民警抓获；同月11日，被告人徐冬、丁希良、丁希雪、王某、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某被民警抓获的事实。 （2）人口信息，证实被告人王某、被害人杜春梅、张爱娣、尤玉琼、张岳仙、伍光辉、杨明华、王益、徐谷生、王波等身份信息情况的事实。 （3）刑事判决书、出所登记表、释放证明书，证实被告人徐冬、丁希良、徐某、王某犯罪前科的事实。 （4）提取笔录、暂扣物品专用票据、发还物品清单、照片说明、收款收据，证实2012年9月22日，民警从刘静雯处提取到红色雅马哈牌电动自行车1辆，予以扣押后发还给被害人王波的事实。 （5）扣押决定书、暂扣物品专用票据、扣押清单、发还清单，照片说明、收款收据，证实2013年9月4日，民警从被告人徐某处扣押黑色爱尚牌电动自行车1辆，后发还给被害人徐谷生的事实。 （6）搜查笔录、暂扣物品专用票据、照片说明、扣押决定书、扣押清单，证实2013年9月12日，民警从被告人杨某甲处搜查到黑色飞鸽牌电动自行车1辆，后予以扣押的事实。 （7）提供记录、暂扣物品专用票据、照片说明，证实2013年9月12日，蒋小红向公安机关提供其9月初从被告人杨某甲处购买的黑色绿驹牌电动自行车1辆，后该车被暂扣的事实。 （8）提供记录、扣押决定书，证实2013年11月18日，被告人孟某向公安机关提供其7月初从被告人徐冬处收购的绿佳牌电动自行车1辆，后该车被扣押的事实。 （9）暂扣物品专用票据，证实民警从徐孟华处暂扣紫红色幸福牌电动自行车1辆、胡建利处暂扣银灰色绿源牌电动自行车1辆及孙巨珍处暂扣梅红色蒲公英牌电动自行车1辆的事实。 （10）证人刘静雯证言，证实2012年9月22日下午，被告人徐某伙同其在余姚市马渚镇窃得红色雅马哈牌电动自行车1辆，后其被民警抓获的事实。 （11）证人蒋小红证言，证实2013年9月初的时候，其向被告人杨某甲购买1辆黑色绿驹牌电动自行车的事实。 （12）证人徐孟华证言，证实2013年6月份的时候，其经被告人孟某介绍向一外地人购买1辆紫红色幸福牌电动自行车的事实。 （13）证人胡建利证言，证实2013年7、8月份的时候，其经被告人孟某介绍向一外地人购买1辆银灰色电动自行车的事实。 （14）证人孙巨珍证言，证实2013年7月初的时候，其向被告人孟某购买1辆梅红色蒲公英牌电动自行车的事实。 （15）被害人杜春梅、张爱娣、尤玉琼、张岳仙、伍光辉、杨明华、王益、徐谷生、王波陈述，分别证实其电动自行车被盗的事实。 （16）价格鉴定意见，证实涉案电动自行车价值的事实。 （17）辨认笔录及照片，证实经被告人徐冬、王某辨认均指出，余姚市低塘街道低塘村镇北路社保服务管理中心门口附近等地分别为其伙同他人盗窃电动自行车的地点以及经各被告人相互辨认均指出其他同案犯的事实。 （18）被告人徐冬、徐某、王某、何某、杨某甲、简某、张某、朱某、孟某、赵某均对上述事实作了如实供述。 上述证据来源合法，客观真实，相互印证，足以认定。 ","cpfxgc":"本院认为，被告人徐冬、丁希良、丁希雪、徐某、王某以非法占有为目的，多次结伙窃取他人财物，其中被告人徐冬、丁希良数额巨大，被告人丁希雪、徐某、王某数额较大，其行为均已构成盗窃罪。被告人何某、杨某甲明知是犯罪所得的赃物，仍多次予以收购；被告人简某明知是犯罪所得的赃物，仍多次加工赃物致顺利销赃；被告人张某明知是犯罪所得的赃物，仍多次窝藏、转移或收购；被告人朱某、孟某明知是犯罪所得的赃物，仍多次介绍他人收购；被告人杨某乙明知是犯罪所得的赃物，仍多次加工赃物致顺利销赃；被告人赵某明知是犯罪所得的赃物，仍多次予以转移，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人徐冬、徐某、王某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人徐冬、丁希雪、徐某、王某、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某归案后如实供述自己的罪行，又在庭审中自愿认罪，依法可以从轻处罚。辩护人就上述理由提出对被告人徐冬从轻处罚的意见，本院予以采纳。被告人丁希良关于其没有参与盗窃的辩解意见，与本院查明的事实不符，本院不予采纳。鉴于被告人张某、朱某、孟某、杨某乙、赵某犯罪情节及悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法可对其宣告缓刑。根据十三被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十四条以及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：","pjjg":" 一、被告人徐冬犯盗窃罪，判处有期徒刑五年，并处罚金二万五千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2018年9月10日止；罚金限判决生效后三个月内缴纳）。 二、被告人丁希良犯盗窃罪，判处有期徒刑四年，并处罚金一万五千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2017年9月10日止；罚金限判决生效后三个月内缴纳）。 三、被告人丁希雪犯盗窃罪，判处有期徒刑三年，并处罚金一万四千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2016年9月10日止；罚金限判决生效后三个月内缴纳）。 四、被告人徐某犯盗窃罪，判处有期徒刑一年，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的，监视居住两日折抵刑期一日，共折抵十一日，即自2013年9月22日起至2014年9月10日止；罚金限判决生效后三个月内缴纳）。 五、被告人王某犯盗窃罪，判处有期徒刑一年，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2014年9月10日止；罚金限判决生效后三个月内缴纳）。 六、被告人何某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2014年9月10日止；罚金限判决生效后三个月内缴纳）。 七、被告人杨某甲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十一个月，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2014年8月10日止；罚金限判决生效后三个月内缴纳）。 八、被告人简某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十一个月，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2014年8月10日止；罚金限判决生效后三个月内缴纳）。 九、被告人张某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十个月，缓刑一年，并处罚金三千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十、被告人朱某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑八个月，缓刑一年，并处罚金三千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十一、被告人孟某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑八个月，缓刑一年，并处罚金三千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十二、被告人杨某乙犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金二千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十三、被告人赵某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金二千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省余姚市人民法院 刑事判决书 （2014）甬余刑初字第902号 公诉机关浙江省余姚市人民检察院。 被告人徐冬。曾因犯盗窃罪，于2010年1月8日被本院判处有期徒刑八个月，并处罚金一千元，同年6月20日刑满释放。因涉嫌犯盗窃罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法逮捕。现羁押于余姚市看守所。 辩护人张灵敏。 被告人丁希良。曾因犯盗窃罪，于2004年3月30日被本院判处有期徒刑十个月，并处罚金一千元，同年11月12日刑满释放。因涉嫌犯盗窃罪，于2013年9月11日被余姚市公安局刑事拘留，同年10月18日被依法逮捕。现羁押于余姚市看守所。 辩护人陈丽君。 被告人丁希雪。因涉嫌犯盗窃罪，于2013年9月11日被余姚市公安局刑事拘留，同年10月18日被依法逮捕。现羁押于余姚市看守所。 被告人徐某。曾因犯开设赌场罪，于2011年7月20日被本院判处有期徒刑一年，并处罚金一万元，2012年1月17日刑满释放。因涉嫌犯盗窃罪，于2013年9月5日被余姚市公安局刑事拘留，同月6日被依法变更为监视居住，同月22日再次被刑事拘留，同年10月18日被依法逮捕。现羁押于宁波市看守所。 被告人王某。曾因犯抢劫罪，于2007年6月29日被广东省佛山市顺德区人民法院判处有期徒刑三年，并处罚金三千元，2010年2月23日刑满释放。因涉嫌犯盗窃罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法逮捕。现羁押于余姚市看守所。 被告人何某。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法逮捕。现羁押于余姚市看守所。 被告人杨某甲。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法逮捕。现羁押于余姚市看守所。 被告人简某。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法逮捕。现羁押于余姚市看守所。 被告人张某。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法变更为取保候审。 被告人朱某。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法变更为取保候审。 被告人孟某。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法变更为取保候审。 被告人杨某乙。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法变更为取保候审。 被告人赵某。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2013年9月12日被余姚市公安局刑事拘留，同年10月18日被依法变更为取保候审。 余姚市人民检察院以余检刑诉（2014）199号起诉书指控被告人徐冬、丁希良、丁希雪、徐某、王某犯盗窃罪，被告人何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某犯掩饰、隐瞒犯罪所得罪，于2014年5月30日向本院提起公诉。本院于同日立案，并依法组成合议庭，适用普通程序，公开开庭审理了本案。余姚市人民检察院检察员李维元、被告人徐冬、丁希良、丁希雪、徐某、王某、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某及辩护人张灵敏、陈丽君等到庭参加了诉讼。现已审理终结。 余姚市人民检察院指控： 2013年2月2日上午，被告人徐冬伙同王某某（另案处理）至余姚市马渚镇菜市场门口，采用解码器解码的手段，窃得被害人马国福停放在此处的黄色吉圣牌电动自行车1辆，价值人民币1700元。 2013年2月6日下午，被告人徐冬伙同王某某至余姚市临山镇湖堤村菜场门口附近，采用解码器解码的手段，窃得被害人程英亮停放在此处的深蓝色五星钻豹牌电动自行车1辆，价值人民币2250元。 2013年2月22日下午，被告人徐冬伙同被告人徐某及王某某至余姚市河姆渡镇江中村菜市场治安岗亭门口附近，采用解码器解码的手段，窃得被害人傅恰丽停放在此处的红色电动自行车1辆，价值人民币1500元。 2013年3月4日上午，被告人徐冬伙同被告人徐某及王某某至余姚市马渚镇菜市场西门口附近，采用解码器解码的手段，窃得被害人胡吉男停放在此处的红色皇冠王牌电动自行车1辆，价值人民币1700元。 2013年3月4日下午，被告人徐冬伙同被告人徐某及王某某至余姚市丈亭镇渔溪菜场门口附近，采用解码器解码的手段，窃得被害人朱松波停放在此处的绿驹牌电动自行车1辆，价值人民币2300元。 2013年3月7日下午，被告人徐冬伙同他人至余姚市河姆渡镇江中村菜场好又多超市门口，采用解码器解码的手段，窃得被害人贺杰停放在此处的黑色绿驹牌电动自行车1辆，价值人民币2280元。 2013年3月7日下午，被告人徐冬伙同王某某、覃必学（另案处理）至余姚市丈亭镇渔溪市场北门口附近，采用解码器解码的手段，窃得被害人代应超停放在此处的灰色绿佳牌电动自行车1辆，价值人民币2400元。 2013年3月13日下午，被告人徐冬伙同他人至余姚市马渚镇家家福超市门口，采用解码器解码的手段，窃得被害人张奶群停放在此处的红色绿佳牌电动自行车1辆，价值人民币1800元。 2013年3月13日下午，被告人徐冬伙同他人至余姚市马渚镇开元菜市场附近，采用解码器解码的手段，窃得被害人洪立明停放在此处的黑色佳丽奇牌电动自行车1辆，价值人民币1650元。 2013年3月21日下午，被告人徐冬伙同王某某、覃必学至余姚市丈亭镇菜市场门口附近，采用解码器解码的手段，窃得被害人余小丰停放在此处的绿驹牌电动自行车1辆，价值人民币1800元。 2013年3月27日下午，被告人徐冬伙同王某某、覃必学至余姚市梨洲街道竹山村菜场门口附近，采用解码器解码的手段，窃得被害人周健停放在此处的绿驹牌电动自行车1辆，价值人民币2400元。 2013年4月21日下午，被告人徐冬伙同王某某至余姚市三七市镇菜场南门口附近，采用解码器解码的手段，窃得被害人黄小平停放在此处的黑色飞鸽牌电动自行车1辆，价值人民币1800元。 2013年5月2日下午，被告人徐冬伙同他人至余姚市泗门镇小路下村菜场北门口附近，采用解码器解码的手段，窃得被害人郭琴英停放在此处的黑色绿驹牌电动自行车1辆，价值人民币1920元。 2013年5月5日下午，被告人徐冬伙同王某某至余姚市三七市镇菜场南门彩票店门口附近，采用解码器解码的手段，窃得被害人辛国亮停放在此处的绿佳牌电动自行车1辆，价值人民币1500元，后销赃给殷某某（另案处理）。 2013年5月9日下午，被告人徐冬伙同王某某至余姚市丈亭镇渔溪村菜场南门口附近，采用解码器解码的手段，窃得被害人孙盼盼停放在此处的黑色绿佳牌电动自行车1辆，价值人民币2200元。 2013年5月11日下午，被告人徐冬伙同王某某至余姚市黄家埠镇高桥村五星菜市场前面水泥路第一家手机店门口，采用解码器解码的手段，窃得被害人林新萍停放在此处的白色轻骑牌电动自行车1辆，价值人民币2100元。 2013年5月16日上午，被告人徐冬伙同他人至慈溪市观海卫镇五里菜场门口附近，采用解码器解码的手段，窃得被害人吴治全停放在此处的灰色奔豹牌电动自行车1辆，价值人民币1710元，后销赃给殷某某。 2013年5月17日上午，被告人徐冬伙同他人至慈溪市观海卫镇昌明菜场门口，采用解码器解码的手段，窃得被害人罗祖达停放在此处的棕色立马牌电动自行车1辆，价值人民币2180元，后销赃给殷某某。 2013年5月23日下午，被告人徐冬伙同王某某至余姚市陆埠镇江南村好又多超市门口附近，采用解码器解码的手段，窃得被害人傅静飞停放在此处的银色爱玛牌电动自行车1辆，价值人民币1500元。 2013年5月27日下午，被告人徐冬伙同王某某至余姚市泗门镇湖北村农业银行对面小饭店门口附近，采用解码器解码的手段，窃得被害人孙朝停放在此处的蓝色雅迪牌电动自行车1辆，价值人民币2000元。 2013年5月29日下午，被告人徐冬伙同他人至余姚市三七市镇菜场西门小通超市弄堂附近，采用解码器解码的手段，窃得被害人欧任圭停放在此处的红色绿佳牌电动自行车1辆，价值人民币2400元；同年7月初，被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管；同年8月初，被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 2013年6月21日下午，被告人徐冬伙同丁学海（另案处理）等人至余姚市陆埠镇好又多超市门口附近，采用解码器解码的手段，窃得被害人陈琦停放在此处的红色绿驹牌电动自行车1辆，价值人民币1920元。 2013年6月25日下午，被告人徐冬伙同丁学海等人至余姚市泗门镇泗北村好又多超市附近，采用解码器解码的手段，窃得被害人付正英停放在此处的上海凤安牌电动自行车1辆，价值人民币720元，后销赃给殷某某。 2013年6月28日上午，被告人徐冬伙同丁学海等人至余姚市马渚镇农贸市场南面弄堂附近，采用解码器解码的手段，窃得被害人施松建停放在此处的灰色绿驹牌电动自行车1辆，价值人民币2040元；被告人杨某乙明知是赃物，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃。 2013年7月4日上午，被告人徐冬伙同丁学海等人至慈溪市宗汉街道高王村高王菜场门口附近，采用解码器解码的手段，窃得被害人陈其听妻子停放在此处的红色蒲公英牌电动自行车1辆，价值人民币1800元；被告人朱某明知该车是赃车的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知该车是赃车的情况下，仍购买该车并转卖给他人。该车已由被告人孟某协助追回。 2013年7月5日上午，被告人徐冬伙同丁学海等人至余姚市马渚镇四季堰路菜场南面弄堂附近，采用解码器解码的手段，窃得被害人张爱球停放在此处的灰色绿驹牌电动自行车1辆，价值人民币1920元。 2013年7月7日下午，被告人徐冬伙同丁学海等人至慈溪市桥头镇五姓村农贸市场门口附近，采用解码器解码的手段，窃得被害人卢子荣停放在此处的白色雅迪牌电动自行车1辆，价值人民币2370元；被告人朱某明知是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买该车；被告人孟某明知是赃物的情况下，仍介绍他人购买了该车。该车已由被告人孟某协助追回。 2013年7月18日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学虎（另案处理）至余姚市丈亭镇渔溪菜场北门附近，采用解码器解码的手段，窃得被害人李桥停放在此处的红色绿佳牌电动自行车1辆，价值人民币2180元。 2013年7月19日上午，被告人丁希良伙同被告人丁希雪及丁学海、丁学虎、丁学胜（另案处理）至慈溪市观海卫镇昌明菜场门口附近，采用解码器解码的手段，窃得被害人陆忠仙停放在此处的黑色莫拉克牌电动自行车1辆，价值人民币2160元；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年7月20日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学虎、丁学胜至慈溪市桥头镇五姓村农贸市场附近，采用解码器解码的手段，窃得被害人苏远发停放在此处的红色嘉陵牌电动自行车1辆，价值人民币2100元。 2013年7月22日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市崇寿镇傅家路村菜场西侧门口附近，采用解码器解码的手段，窃得被害人钟三妹停放在此处的红色金轮牌电动自行车1辆，价值人民币1760元。 2013年7月22日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至余姚市陆埠镇兰溪村桥东菜场门口附近，采用解码器解码的手段，窃得被害人周瑞艳停放在此处的红色轻骑牌电动自行车1辆，价值人民币2660元。 2013年7月23日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市杭州湾新区下一灶东三菜场附近，采用解码器解码的手段，窃得被害人胡桂霞停放在此处的灰色五星钻豹牌电动自行车1辆，价值人民币1380元；被告人何某明知是赃物的情况下，仍收购了该车；被告人张某明知该车是赃物，仍在其家中保管。 2013年7月23日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市崇寿镇健民村菜场西门口附近，采用解码器解码的手段，窃得被害人马亮亮停放在此处的黑色蒲公英牌电动自行车1辆，价值人民币770元；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知该车是赃物的情况下，仍在其家中保管。 2013年7月23日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市崇寿镇健民村菜场南门口附近，采用解码器解码的手段，窃得被害人张丽英停放在此处的紫色绿岛牌电动自行车1辆，价值人民币2090元。 2013年7月24日上午，被告人丁希良伙同被告人丁希雪及丁学虎至余姚市马渚镇菜市场后面小弄堂里，采用解码器解码的手段，窃得被害人莫正基停放在此处的黑色蒲公英牌电动自行车一辆，价值人民币1760元。 2013年7月24日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至慈溪市崇寿镇六塘村菜场门口附近，采用解码器解码的手段，窃得被害人余爱华停放在此处的红色安琪儿牌电动自行车1辆，价值人民币1150元；被告人何某明知是赃物的情况下，仍收购了该车；被告人张某明知该车是赃物的情况下，仍转移至其家中并保管。 2013年7月25日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至余姚市河姆渡镇翁方村方家菜场门口附近，采用解码器解码的手段，窃得被害人陈福英停放在此处的红色幸福牌电动自行车1辆，价值人民币1580元；被告人何某明知是赃物的情况下，仍收购了该车；被告人张某明知该车是赃物，仍在其家中保管。 2013年7月25日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学虎至杭州湾新区庵东镇元祥村农贸市场门口，采用解码器解码的手段，窃得被害人罗志伦停放在此处的银色佳能达牌电动自行车1辆，价值人民币1980元。 2013年7月26日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市黄家埠镇黄家埠村黄家埠市场三江超市门口附近，采用解码器解码的手段，窃得被害人赵小军停放在此处的红色铃木王牌电动自行车1辆，价值人民币1720元。 2013年7月26日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市丈亭镇渔溪菜场北门东边永泰堂药店门口附近，采用解码器解码的手段，窃得被害人杨进波停放在此处的灰色绿佳牌电动自行车1辆，价值人民币2180元。 2013年7月27日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市观海卫镇五里村五里菜场门口附近，采用解码器解码的手段，窃得被害人欧念楼停放在此处的黑色启明牌电动自行车1辆，价值人民币1100元。 2013年7月28日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市观海卫镇昌明菜场门口附近，采用解码器解码的手段，窃得被害人邓琨妻子停放在此处的红色名鹰牌电动自行车1辆，价值人民币1800元。 2013年7月28日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市黄家埠镇高桥村五星夜市门口附近，采用解码器解码的手段，窃得被害人李先云停放在此处的红色五星钻豹牌电动自行车1辆，价值人民币1840元；被告人杨某乙明知是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁，并介绍被告人杨某甲购买该车；被告人杨某甲明知是赃物的情况下，仍购买了该车。 2013年7月29日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇宜青桥村嘉尔多服装超市门口附近，采用解码器解码的手段，窃得被害人丁秀敏停放在此处的灰色绿佳牌电动自行车1辆，价值人民币1800元；被告人朱某明知是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知是赃物的情况下，仍购买该车并转卖给他人。该车已由被告人孟某协助追回。 2013年7月31日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市朗霞街道赵家村赵家菜场南首路上，采用解码器解码的手段，窃得被害人诸银华停放在此处的绿佳牌电动自行车1辆，价值人民币1680元；被告人杨某乙明知是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知该车是赃物的情况下，仍在其家中予以保管。 2013年8月3日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇石堰村石堰菜场停车场附近，采用解码器解码的手段，窃得被害人郑映珍停放在此处的红色绿驹牌电动自行车1辆，价值人民币1800元。 2013年8月3日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇石堰村石堰菜场门口附近，采用解码器解码的手段，窃得被害人王旦军停放在此处的棕色绿驹牌电动自行车1辆，价值人民币2160元。 2013年8月3日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇埋马村菜场路边，采用解码器解码的手段，窃得被害人李子兑成停放在此处的电动三轮车1辆，价值人民币3800元。 2013年8月3日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市崇寿镇六塘村老菜场门口路边附近，采用解码器解码的手段，窃得被害人潘敏停放在此处的蓝色蒲公英牌电动自行车1辆，价值人民币1650元；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年8月10日上午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市朗霞街道天华村天华菜场附近，采用解码器解码的手段，窃得被害人肖光福停放在此处的灰色绿佳牌电动自行车1辆，价值人民币2000元。 2013年8月10日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市临山镇临浦村浦东二区140号附近，采用解码器解码的手段，窃得被害人罗艳琴停放在此处的蓝色爱尚牌电动自行车1辆，价值人民币1980元。 2013年8月10日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市临山镇临海村临海市场附近，采用解码器解码的手段，窃得被害人邹志锋停放在此处的黑色五羊公主牌电动自行车1辆，价值人民币1430元。 2013年8月11日上午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市黄家埠镇回龙村菜场的停车场附近，采用解码器解码的手段，窃得被害人陈金秀停放在此处的黑色王中王牌电动自行车1辆，价值人民币1800元。 2013年8月11日上午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市黄家埠镇回龙市场才良早饭店门口，采用解码器解码的手段，窃得被害人王国军停放在此处的灰色五星钻豹牌电动自行车1辆，价值人民币2180元。 2013年8月11日下午，被告人丁希良伙同被告人丁希雪及丁学海、丁学胜至余姚市河姆渡镇江中村菜场附近，采用解码器解码的手段，窃得被害人温祖乾停放在此处的黑色幸福牌电动自行车1辆，价值人民币1360元。 2013年8月12日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市三七市镇菜场南门附近，采用解码器解码的手段，窃得被害人王寿军停放在此处的黑色新大洲牌电动自行车1辆，价值人民币2430元；被告人何某明知是赃物的情况下，仍购买了该车；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年8月13日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市朗霞街道天华村天华菜场东首停车场，采用解码器解码的手段，窃得被害人顾德文停放在此处的红色五星钻豹牌电动自行车1辆，价值人民币1720元；被告人杨某乙明知是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃；被告人何某明知是赃物的情况下，仍收购了该车；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年8月13日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至杭州湾新区马中村横村菜场西门口附近，采用解码器解码的手段，窃得被害人史伟停放在此处的红色金轮牌电动自行车1辆，价值人民币2100元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知是赃物的情况下，仍在其家中保管该车。 2013年8月14日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇马堰村菜场的停车场附近，采用解码器解码的手段，窃得被害人李家义停放在此处的红黑色绿佳牌电动自行车1辆，价值人民币2280元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物，仍在其家中予以保管。 2013年8月14日下午，被告人丁希良伙同被告人丁希雪及丁学海等人至余姚市黄家埠镇高桥村五星农贸市场门口，采用解码器解码的手段，窃得被害人任忠停放在此处的黄色绿佳牌电动自行车1辆，价值人民币2040元。 2013年8月14日下午，被告人丁希良伙同被告人丁希雪及丁学海至余姚市泗门镇泗北村菜场门口附近，采用螺丝刀扳钥匙的手段，窃得被害人史学鹏停放在此处的绿色电动三轮车1辆，价值人民币2880元。 2013年8月15日上午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市观海卫镇昌明菜场门口附近，采用解码器解码的手段，窃得被害人姜继红停放在此处的黑色康爵牌电动自行车1辆，价值人民币2100元。 2013年8月15日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市朗霞街道赵家村西宅菜场北侧路边附近，采用解码器解码的手段，窃得被害人马玉华停放在此处的红色帝达牌电动自行车1辆，价值人民币2100元。 2013年8月15日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至余姚市朗霞街道赵家村菜场门口附近，采用解码器解码的手段，窃得被害人李安举停放在此处的红色大远牌电动自行车1辆，价值人民币1690元。 2013年8月16日下午，被告人丁希良伙同被告人丁希雪、徐冬及丁学海、丁学胜至慈溪市横河镇龙泉村菜场南门口附近，采用解码器解码的手段，窃得被害人李波停放在此处的银色心连心牌电动自行车1辆，价值人民币2090元，后销赃给殷某某。 2013年8月17日下午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市临山镇临海菜场附近，采用解码器解码的手段，窃得被害人纳利波停放在此处的红色绿驹牌电动自行车1辆，价值人民币2040元；被告人杨某甲明知是赃物，仍收购了该车。 2013年8月21日下午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市马渚镇四季堰路26号门口附近，采用解码器解码的手段，窃得被害人李飞琼停放在此处的灰色绿佳牌电动自行车1辆，价值人民币1720元；被告人何某明知是赃车的情况下，仍收购了该车；被告人张某明知该车是赃物的情况下，仍以抵债的方式予以收购。 2013年8月22日上午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至慈溪市观海卫镇五里菜场门口附近，采用解码器解码的手段，窃得被害人陈开虎停放在此处的红色幸福牌电动自行车1辆，价值人民币1870元，后销赃给殷某某。 2013年8月23日上午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市黄家埠镇回龙村市场附近，采用解码器解码的手段，窃得被害人邓永生停放在此处的黑色立马牌电动自行车1辆，价值人民币1960元。 2013年8月24日上午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市阳明街道方桥村农贸市场附近，采用解码器解码的手段，窃得被害人劳文传停放在此处的黑色莫拉克牌电动自行车1辆，价值人民币1920元。 2013年8月24日下午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市黄家埠镇五星菜场大门附近，采用解码器解码的手段，窃得被害人冯春芬停放在此处的灰色轻骑牌电动自行车1辆，价值人民币2020元；被告人何某明知该车是赃物的情况下，仍收购了该车；被告人简某明知该车是赃物的情况下，仍为被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物，仍在其家中予以保管。 2013年8月24日下午，被告人徐冬伙同丁学海、丁学胜等人至余姚市泗门镇华润万家超市附近，采用解码器解码的手段，窃得被害人汪梦霞停放在此处的灰色绿驹牌电动自行车1辆，价值人民币1560元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人赵某明知该车是赃物的情况下，仍通过大巴车将该车转移至安徽省怀远县，并获利人民币150元。 2013年8月25日上午，被告人丁希良伙同被告人徐冬及丁学海、丁学胜至余姚市河姆渡镇翁方村菜场门口附近，采用解码器解码的手段，窃得被害人洪岳胜停放在此处的红色轻骑牌电动自行车1辆，价值人民币2300元。 2013年8月31日上午，被告人徐冬伙同被告人徐某至慈溪市横河镇宜青桥菜场西边附近，采用解码器解码的手段，窃得被害人杜春梅停放在此处的蓝色佳能达牌电动自行车1辆，价值人民币1200元；被告人杨某甲明知是犯罪所得的赃车，仍予以收购。 2013年9月5日下午，被告人徐冬伙同被告人王某至余姚市低塘街道低塘村镇北路社保服务管理中心门口附近，采用解码器解码的手段，窃得被害人尤玉琼停放在此处的黑色五星钻豹牌电动自行车1辆，价值人民币1430元。 2013年9月6日上午，被告人徐冬伙同被告人王某至慈溪市崇寿镇傅家路村菜场门口附近，采用解码器解码的手段，窃得被害人张爱娣停放在此处的红色铃木牌电动自行车1辆，价值人民币860元。 2013年9月6日，被告人徐冬伙同被告人王某至余姚市低塘街道低塘村农业银行车棚，采用解码器解码的手段，窃得被害人张岳仙停放在此处的王中王牌电动自行车1辆，价值人民币1100元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知是赃物的情况下，仍在其家中保管该车；被告人赵某明知是赃物的情况下，仍通过大巴车将该车转移至安徽省怀远县，并获利人民币150元。 2013年9月8日上午，被告人徐冬伙同被告人王某至慈溪市横河镇马堰村菜场旁厕所门口附近，采用解码器解码的手段，窃得被害人伍光辉停放在此处的维嘉牌电动自行车1辆，价值人民币1710元；被告人何某明知是赃物的情况下，仍收购了该车；被告人简某明知是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物，仍在其家中予以保管；被告人赵某明知是赃物的情况下，仍通过大巴车将该车转移至安徽省怀远县，并获利人民币150元。 2013年9月10日上午，被告人徐冬伙同被告人王某至余姚市小曹娥镇曹娥菜场附近，采用解码器解码的手段，窃得被害人杨明华停放在此处的红色绿佳牌电动自行车1辆，价值人民币2190元。 2013年9月10日下午，被告人徐冬伙同被告人王某至余姚市丈亭镇渔溪菜场南门口附近，采用解码器解码的手段，窃得被害人王益停放在此处的黑色佳丽奇牌电动自行车1辆，价值人民币2090元。 2012年9月22日下午，被告人徐某伙同刘静雯（另案处理）至余姚市马渚镇四季堰路家家福超市门口，采用解码器解码的手段，窃得被害人王波停放在此处的雅马哈牌电动自行车1辆，价值人民币2660元。 2013年9月4日下午，被告人徐某伙同“王小勇”（另案处理）至余姚市黄家埠镇高桥村五星市场门口，采用解码器解码、掰撬等手段，窃得被害人徐谷生停放在此处的爱尚牌电动自行车1辆，价值人民币1760元。 2013年9月上旬的一天，被告人徐冬窃得一辆飞鸽牌电动自行车（价值人民币1320元）及一辆绿驹牌电动自行车（价值人民币1440元），后将上述车辆销赃给被告人杨某甲；被告人杨某甲明知是赃物的情况下，仍收购了上述车辆。上述车辆均已追回。 2013年6月至8月期间，被告人徐冬窃得一辆紫红色幸福牌电动自行车（价值人民币1680元）、一辆绿佳牌电动自行车（价值人民币1840元）、一辆银灰色绿源牌电动自行车（价值人民币1750元）及一辆梅红色蒲公英牌电动自行车（价值人民币1650元），后经被告人朱某、孟某介绍销赃给他人；被告人朱某、孟某明知是赃物，仍介绍他人收购上述车辆，其中，被告人朱某伙同被告人孟某将上述幸福牌、绿佳牌电动自行车介绍销赃给他人，被告人孟某将上述绿源牌、蒲公英牌电动自行车介绍销赃给他人。上述车辆均在被告人孟某协助下追回。 2013年9月4日，被告人徐某被民警抓获归案；同月11日，被告人徐冬、丁希良、丁希雪、王某、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某均被民警抓获归案。 案发后，被告人孟某协助追回7辆电动自行车。 为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人徐冬、丁希良、丁希雪、徐某、王某以非法占有为目的，多次结伙窃取他人财物，其中被告人徐冬、丁希良盗窃数额巨大，被告人丁希雪、徐某、王某盗窃数额较大，其行为均触犯了《中华人民共和国刑法》第二百六十四条，均应当以盗窃罪追究其刑事责任。被告人何某、杨某甲明知是犯罪所得的赃物，仍多次予以收购；被告人简某明知是犯罪所得的赃物，仍多次加工赃物致顺利销赃；被告人张某明知是犯罪所得的赃物，仍多次窝藏、转移或收购；被告人朱某、孟某明知是犯罪所得的赃物，仍多次介绍他人收购；被告人杨某乙明知是犯罪所得的赃物，仍多次加工赃物致顺利销赃；被告人赵某明知是犯罪所得的赃物，仍多次予以转移，其行为均触犯了《中华人民共和国刑法》第三百一十二条第一款，均应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人徐冬、徐某、王某系累犯。提请本院依法判处。 被告人徐冬对公诉机关指控的罪名和事实均无异议；其辩护人张灵敏对公诉机关指控的罪名和事实均无异议。 被告人丁希良的辩解意见：其没有参与盗窃，对起诉书指控的犯罪事实予以否认；其辩护人陈丽君对公诉机关指控的罪名和事实均无异议。 被告人丁希雪、徐某、王某、何某、杨某甲、简某、 张某、朱某、孟某、杨某乙、赵某对公诉机关指控的罪名和事实均无异议。 经审理查明： 1.2013年2月2日上午，被告人徐冬伙同王某某（另案处理）至余姚市马渚镇菜市场门口附近，采用解码器解码的手段，窃得被害人马国福停放在此处价值人民币1700元的黄色吉圣牌电动自行车1辆。 2．同月6日下午，被告人徐冬伙同王某某至余姚市临山镇湖堤村菜场门口附近，采用上述相同手段，窃得被害人程英亮停放在此处价值人民币2250元的深蓝色五星钻豹牌电动自行车1辆。 3．同月22日下午，被告人徐冬、徐某伙同王某某至余姚市河姆渡镇江中村菜市场治安岗亭门口附近，采用上述相同手段，窃得被害人傅恰丽停放在此处价值人民币1500元的红色电动自行车1辆。 4．同年3月4日上午，被告人徐冬、徐某伙同王某某至余姚市马渚镇菜市场门口附近，采用上述相同手段，窃得被害人胡吉男停放在此处价值人民币1700元的红色皇冠王牌电动自行车1辆。 5．同日下午，被告人徐冬、徐某伙同王某某至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人朱松波停放在此处价值人民币2300元的绿驹牌电动自行车1辆。 6．同月7日下午，被告人徐冬伙同他人至余姚市河姆渡镇江中村菜场好又多超市门口附近，采用上述相同手段，窃得被害人贺杰停放在此处价值人民币2280元的黑色绿驹牌电动自行车1辆。 7．同日下午，被告人徐冬伙同王某某、覃必学（另案处理）至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人代应超停放在此处价值人民币2400元的灰色绿佳牌电动自行车1辆。 8．同月13日下午，被告人徐冬伙同他人至余姚市马渚镇家家福超市门口附近，采用上述相同手段，窃得被害人张奶群停放在此处价值人民币1800元的红色绿佳牌电动自行车1辆。 9．同日下午，被告人徐冬伙同他人至余姚市马渚镇开元菜市场附近，采用上述相同手段，窃得被害人洪立明停放在此处价值人民币1650元的黑色佳丽奇牌电动自行车1辆。 10．同月21日下午，被告人徐冬伙同王某某、覃必学至余姚市丈亭镇菜市场门口附近，采用上述相同手段，窃得被害人余小丰停放在此处价值人民币1800元的绿驹牌电动自行车1辆。 11．同月27日下午，被告人徐冬伙同王某某、覃必学至余姚市梨洲街道竹山村菜场门口附近，采用上述相同手段，窃得被害人周健停放在此处价值人民币2400元的绿驹牌电动自行车1辆。 12．同年4月21日下午，被告人徐冬伙同王某某至余姚市三七市镇菜场门口附近，采用上述相同手段，窃得被害人黄小平停放在此处价值人民币1800元的黑色飞鸽牌电动自行车1辆。 13．同年5月2日下午，被告人徐冬伙同他人至余姚市泗门镇小路下村菜场门口附近，采用上述相同手段，窃得被害人郭琴英停放在此处价值人民币1920元的黑色绿驹牌电动自行车1辆。 14．同月5日下午，被告人徐冬伙同王某某至余姚市三七市镇菜场南门彩票店门口附近，采用上述相同手段，窃得被害人辛国亮停放在此处价值人民币1500元的绿佳牌电动自行车1辆，后销赃给殷某某（另案处理）。 15．同月9日下午，被告人徐冬伙同王某某至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人孙盼盼停放在此处价值人民币2200元的黑色绿佳牌电动自行车1辆。 16．同月11日下午，被告人徐冬伙同王某某至余姚市黄家埠镇高桥村五星菜市场前面水泥路第一家手机店门口附近，采用上述相同手段，窃得被害人林新萍停放在此处价值人民币2100元的白色轻骑牌电动自行车1辆。 17．同月16日上午，被告人徐冬伙同他人至慈溪市观海卫镇五里菜场门口附近，采用上述相同手段，窃得被害人吴治全停放在此处价值人民币1710元的灰色奔豹牌电动自行车1辆，后销赃给殷某某。 18．同月17日上午，被告人徐冬伙同他人至慈溪市观海卫镇昌明菜场门口附近，采用上述相同手段，窃得被害人罗祖达停放在此处价值人民币2180元的棕色立马牌电动自行车1辆，后销赃给殷某某。 19．同月23日下午，被告人徐冬伙同王某某至余姚市陆埠镇江南村好又多超市门口附近，采用上述相同手段，窃得被害人傅静飞停放在此处价值人民币1500元的银色爱玛牌电动自行车1辆。 20．同月27日下午，被告人徐冬伙同王某某至余姚市泗门镇湖北村农业银行对面小饭店门口附近，采用上述相同手段，窃得被害人孙朝停放在此处价值人民币2000元的蓝色雅迪牌电动自行车1辆。 21．同月29日下午，被告人徐冬伙同他人至余姚市三七市镇菜场西门小通超市弄堂附近，采用上述相同手段，窃得被害人欧任圭停放在此处价值人民币2400元的红色绿佳牌电动自行车1辆；同年7月初，被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管；同年8月初，被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 22．同年6月21日下午，被告人徐冬伙同丁学海（另案处理）等人至余姚市陆埠镇好又多超市门口附近，采用上述相同手段，窃得被害人陈琦停放在此处价值人民币1920元的红色绿驹牌电动自行车1辆。 23．同月25日下午，被告人徐冬伙同丁学海等人至余姚市泗门镇泗北村好又多超市附近，采用上述相同手段，窃得被害人付正英停放在此处价值人民币720元的上海凤安牌电动自行车1辆，后销赃给殷某某。 24．同月28日上午，被告人徐冬伙同丁学海等人至余姚市马渚镇农贸市场南面弄堂附近，采用上述相同手段，窃得被害人施松建停放在此处价值人民币2040元的灰色绿驹牌电动自行车1辆；被告人杨某乙明知该车是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃。 25．同年7月4日上午，被告人徐冬伙同丁学海等人至慈溪市宗汉街道高王村高王菜场门口附近，采用上述相同手段，窃得被害人陈其听妻子停放在此处价值人民币1800元的红色蒲公英牌电动自行车1辆；被告人朱某明知该车是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知该车是赃物的情况下，仍购买该车并转卖给他人。该车已由被告人孟某协助追回。 26．同月5日上午，被告人徐冬伙同丁学海等人至余姚市马渚镇四季堰路菜场南面弄堂附近，采用上述相同手段，窃得被害人张爱球停放在此处价值人民币1920元的灰色绿驹牌电动自行车1辆。 27．同月7日下午，被告人徐冬伙同丁学海等人至慈溪市桥头镇五姓村农贸市场门口附近，采用上述相同手段，窃得被害人卢子荣停放在此处价值人民币2370元的白色雅迪牌电动自行车1辆；被告人朱某明知该车是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知该车是赃物的情况下，仍介绍他人购买。该车已由被告人孟某协助追回。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： （1）人口信息，证实被告人徐冬、徐某、何某、张长 凯、朱某、孟某、杨某乙、赵某、被害人马国福、程英亮、傅恰丽、胡吉男、朱松波、代应超、贺杰、张奶群、洪立明、余小丰、周健、黄小平、郭琴英、辛国亮、孙盼盼、林新萍、吴治全、罗祖达、傅静飞、孙朝、欧任圭、陈琦、付正英、施松建、陈其听、张爱球、卢子荣等身份信息情况的事实。 （2）暂扣物品专用票据，证实民警从邹建娣处暂扣红色蒲公英牌电动自行车1辆及陈正岳处暂扣白色雅迪牌电动自行车1辆的事实。 （3）证人王某某证言，证实被告人徐冬、徐某伙同其多次盗窃电动自行车的事实。 （4）证人殷某某证言，证实其多次向被告人徐冬等人收购赃物电动自行车的事实。 （5）证人邹建娣证言，证实2013年6月份左右的时候，其向被告人孟某购买1辆红色蒲公英牌电动自行车的事实。 （6）证人陈正岳证言，证实2013年大概6月份的时候，其经被告人孟某介绍向一外地人购买1辆白色电动自行车的事实。 （7）被害人马国福、程英亮、傅恰丽、胡吉男、朱松波、代应超、贺杰、张奶群、洪立明、余小丰、周健、黄小平、郭琴英、辛国亮、孙盼盼、林新萍、吴治全、罗祖达、傅静飞、孙朝、欧任圭、陈琦、付正英、施松建、陈其听、张爱球、卢子荣陈述，分别证实其电动自行车被盗的事实。 （8）价格鉴定意见，证实涉案电动自行车价值的事实。 （9）辨认笔录及照片，证实经被告人徐冬辨认指出，余姚市马渚镇菜市场门口附近等地分别为其伙同他人盗窃电动自行车的地点以及经各被告人相互辨认均指出其他同案犯的事实。 （10）被告人徐冬、徐某、何某、张某、朱某、孟 美郎、杨某乙、赵某均对上述事实作了如实供述。 上述证据来源合法，客观真实，相互印证，足以认定。 28、2013年7月18日下午，被告人丁希良、丁希雪伙同丁学海、丁学虎（另案处理）至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人李桥停放在此处价值人民币2180元的红色绿佳牌电动自行车1辆。 29．同月19日上午，被告人丁希良、丁希雪伙同丁学海、丁学虎、丁学胜（另案处理）至慈溪市观海卫镇昌明菜场门口附近，采用上述相同手段，窃得被害人陆忠仙停放在此处价值人民币2160元的黑色莫拉克牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 30．同月20日下午，被告人丁希良、丁希雪伙同丁学海、丁学虎、丁学胜至慈溪市桥头镇五姓村农贸市场附近，采用上述相同手段，窃得被害人苏远发停放在此处价值人民币2100元的红色嘉陵牌电动自行车1辆。 31．同月22日上午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市崇寿镇傅家路村菜场门口附近，采用上述相同手段，窃得被害人钟三妹停放在此处价值人民币1760元的红色金轮牌电动自行车1辆。 32．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至余姚市陆埠镇兰溪村桥东菜场门口附近，采用上述相同手段，窃得被害人周瑞艳停放在此处价值人民币2660元的轻骑牌电动自行车1辆。 33．同月23日上午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市杭州湾新区下一灶东三菜场附近，采用上述相同手段，窃得被害人胡桂霞停放在此处价值人民币1380元的灰色五星钻豹牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 34．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市崇寿镇健民村菜场西门口附近，采用上述相同手段，窃得被害人马亮亮停放在此处价值人民币770元的黑色蒲公英牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以购买；被告人张某明知该车是赃物的情况下，仍在其家中保管。 35．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市崇寿镇健民村菜场南门口附近，采用上述相同手段，窃得被害人张丽英停放在此处价值人民币2090元的紫色绿岛牌电动自行车1辆。 36．同月24日上午，被告人丁希良、丁希雪伙同丁学虎至余姚市马渚镇菜市场后面小弄堂里，采用上述相同手段，窃得被害人莫正基停放在此处价值人民币1760元的黑色蒲公英牌电动自行车1辆。 37．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至慈溪市崇寿镇六塘村菜场门口附近，采用上述相同手段，窃得被害人余爱华停放在此处价值人民币1150元的红色安琪儿牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍转移至其家中并保管。 38．同月25日上午，被告人丁希良、丁希雪、徐冬伙同丁学虎至余姚市河姆渡镇翁方村方家菜场门口附近，采用上述相同手段，窃得被害人陈福英停放在此处价值人民币1580元的红色幸福牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 39．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学虎至杭州湾新区庵东镇元祥村农贸市场门口附近，采用上述相同手段，窃得被害人罗志伦停放在此处价值人民币1980元的银色佳能达牌电动自行车1辆。 40．同月26日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市黄家埠镇黄家埠村黄家埠市场三江超市门口附近，采用上述相同手段，窃得被害人赵小军停放在此处价值人民币1720元的红色铃木王牌电动自行车1辆。 41．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市丈亭镇渔溪菜场北门东边永泰堂药店门口附近，采用上述相同手段，窃得被害人杨进波停放在此处价值人民币 2180元的灰色绿佳牌电动自行车1辆。 42．同月27日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市观海卫镇五里村五里菜场门口附近，采用上述相同手段，窃得被害人欧念楼停放在此处价值人民币1100元的黑色启明牌电动自行车1辆。 43．同月28日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市观海卫镇昌明菜场门口附近，采用上述相同手段，窃得被害人邓琨妻子停放在此处价值人民币1800元的红色名鹰牌电动自行车1辆。 44．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市黄家埠镇高桥村五星夜市门口附近，采用上述相同手段，窃得被害人李先云停放在此处价值人民币1840元的红色五星钻豹牌电动自行车1辆；被告人杨某乙明知该车是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁，并介绍被告人杨某甲购买；被告人杨某甲明知该车是赃物的情况下，仍予以收购。 45．同月29日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇宜青桥村嘉尔多服装超市门口附近，采用上述相同手段，窃得被害人丁秀敏停放在此处价值人民币 1800元的灰色绿佳牌电动自行车1辆；被告人朱某明知该车是赃物的情况下，仍帮助被告人徐冬介绍被告人孟某购买；被告人孟某明知该车是赃物的情况下，仍购买该车并转卖给他人。该车已由被告人孟某协助追回。 46．同月31日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市朗霞街道赵家村赵家菜场南首路上，采用上述相同手段，窃得被害人诸银华停放在此处价值人民币1680元的绿佳牌电动自行车1辆；被告人杨某乙明知该车是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 47．同年8月3日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇石堰村石堰菜场停车场附近，采用上述相同手段，窃得被害人郑映珍停放在此处价值人民币1800元的绿驹牌电动自行车1辆。 48．同日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇石堰村石堰菜场门口附近，采用上述相同手段，窃得被害人王旦军停放在此处价值人民币2160元的棕色绿驹牌电动自行车1辆。 49．同日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇埋马村菜场路边，采用上述相同手段，窃得被害人李子兑成停放在此处价值人民币3800元的电动三轮车1辆。 50．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市崇寿镇六塘村老菜场门口附近，采用上述相同手段，窃得被害人潘敏停放在此处价值人民币1650元的蓝色蒲公英牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 51．同月10日上午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市朗霞街道天华村天华菜场附近，采用上述相同手段，窃得被害人肖光福停放在此处价值人民币2000元的灰色绿佳牌电动自行车1辆。 52．同日下午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市临山镇临浦村浦东二区140号附近，采用上述相同手段，窃得被害人罗艳琴停放在此处价值人民币1980元的蓝色爱尚牌电动自行车1辆。 53．同日下午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市临山镇临海村临海市场附近，采用上述相同手段，窃得被害人邹志锋停放在此处价值人民币1430元的黑色五羊牌电动自行车1辆。 54．同月11日上午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市黄家埠镇回龙村菜场停车场附近，采用上述相同手段，窃得被害人陈金秀停放在此处价值人民币1800元的黑色王中王牌电动自行车1辆。 55．同日上午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市黄家埠镇回龙市场才良早饭店门口附近，采用上述相同手段，窃得被害人王国军停放在此处价值人民币2180元的灰色五星钻豹牌电动自行车1辆。 56．同日下午，被告人丁希良、丁希雪伙同丁学海、丁学胜至余姚市河姆渡镇江中村菜场附近，采用上述相同手段，窃得被害人温祖乾停放在此处价值人民币1360元的黑色幸福牌电动自行车1辆。 57．同月12日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市三七市镇菜场门口附近，采用上述相同手段，窃得被害人王寿军停放在此处价值人民币2430元的黑色新大洲牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 58．同月13日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市朗霞街道天华村天华菜场东首停车场，采用上述相同手段，窃得被害人顾德文停放在此处价值人民币1720元的红色五星钻豹牌电动自行车1辆；被告人杨某乙明知该车是赃物的情况下，仍帮助被告人徐冬更换该车的电门锁致其顺利销赃；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍在其家中保管。 59．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至杭州湾新区马中村横村菜场门口附近，采用上述相同手段，窃得被害人史伟停放在此处价值人民币2100元的红色金轮牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管。 60．同月14日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇马堰村菜场停车场附近，采用上述相同手段，窃得被害人李家义停放在此处价值人民币2280元的绿佳牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管。 61．同日下午，被告人丁希良、丁希雪伙同丁学海等人至余姚市黄家埠镇高桥村五星农贸市场门口附近，采用上述相同手段，窃得被害人任忠停放在此处价值人民币2040元的黄色绿佳牌电动自行车1辆。 62．同日下午，被告人丁希良、丁希雪伙同丁学海至余姚市泗门镇泗北村菜场门口附近，采用螺丝刀扳钥匙的手段，窃得被害人史学鹏停放在此处价值人民币2880元的绿色电动三轮车1辆。 63．同月15日上午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市观海卫镇昌明菜场门口附近，采用解码器解码的手段，窃得被害人姜继红停放在此处价值人民币2100元的黑色康爵牌电动自行车1辆。 64．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市朗霞街道赵家村西宅菜场北侧路边，采用上述相同手段，窃得被害人马玉华停放在此处价值人民币2100元的红色帝达牌电动自行车1辆。 65．同日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至余姚市朗霞街道赵家村菜场门口附近，采用上述相同手段，窃得被害人李安举停放在此处价值人民币1690元的红色大远牌电动自行车1辆。 66．同月16日下午，被告人丁希良、丁希雪、徐冬伙同丁学海、丁学胜至慈溪市横河镇龙泉村菜场门口附近，采用上述相同手段，窃得被害人李波停放在此处价值人民币2090元的银色心连心牌电动自行车1辆，后销赃给殷某某。 67．同月17日下午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市临山镇临海菜场附近，采用上述相同手段，窃得被害人纳利波停放在此处价值人民币2040元的红色绿驹牌电动自行车1辆；被告人杨某甲明知该车是赃物的情况下，仍予以收购。 68．同月21日下午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市马渚镇四季堰路26号门口附近，采用上述相同手段，窃得被害人李飞琼停放在此处价值人民币1720元的灰色绿佳牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人张某明知该车是赃物的情况下，仍以抵债的方式予以收购。 69．同月22日上午，被告人丁希良、徐冬伙同丁学海、丁学胜至慈溪市观海卫镇五里菜场门口附近，采用上述相同手段，窃得被害人陈开虎停放在此处价值人民币1870元的红色幸福牌电动自行车1辆，后销赃给殷某某。 70．同月23日上午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市黄家埠镇回龙村市场附近，采用上述相同手段，窃得被害人邓永生停放在此处价值人民币1960元的黑色立马牌电动自行车1辆。 71．同月24日上午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市阳明街道方桥村农贸市场附近，采用上述相同手段，窃得被害人劳文传停放在此处价值人民币1920元的黑色莫拉克牌电动自行车1辆。 72．同日下午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市黄家埠镇五星菜场门口附近，采用上述相同手段，窃得被害人冯春芬停放在此处价值人民币2020元的灰色轻骑牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍为被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管。 73．同日下午，被告人徐冬伙同丁学海、丁学胜等人至余姚市泗门镇华润万家超市附近，采用上述相同手段，窃得被害人汪梦霞停放在此处价值人民币1560元的灰色绿驹牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 74．同月25日上午，被告人丁希良、徐冬伙同丁学海、丁学胜至余姚市河姆渡镇翁方村菜场门口附近，采用上述相同手段，窃得被害人洪岳胜停放在此处价值人民币2300元的红色轻骑牌电动自行车1辆。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： （1）人口信息，证实被告人丁希良、丁希雪、杨某甲、简某、被害人李桥、陆忠仙、苏远发、钟三妹、周瑞艳、胡桂霞、马亮亮、张丽英、莫正基、余爱华、陈福英、罗志伦、赵小军、杨进波、欧念楼、邓琨、李先云、丁秀敏、诸银华、郑映珍、王旦军、李子兑成、潘敏、罗艳琴、邹志锋、肖光福、陈金秀、温祖乾、王国军、王寿军、史伟、顾德文、李家义、任忠、史学鹏、姜继红、李安举、马玉华、李波、纳利波、李飞琼、陈开虎、邓永生、劳文传、冯春芬、汪梦霞、洪岳胜等身份信息情况的事实。 （2）暂扣物品专用票据，证实民警从何水飞处暂扣灰色绿佳牌电动自行车1辆的事实。 （3）证人丁学胜证言，证实2013年7月18日至8月25日期间，被告人丁希良、丁希雪、徐冬及丁学海、丁学虎伙同其多次盗窃电动自行车和电动三轮车，其主要负责开车带他们到各地的菜市场，到了偷车的地方，被告人丁希良就拿着解码器带着孙子下车，被告人丁希良应该就是主要操作解码器的人，被告人丁希雪、徐冬及丁学海负责掩护和骑车以及每次分钱给其200元，剩下的他们平分的事实。 （4）证人殷某某证言，证实其多次向被告人徐冬等人收购赃物电动自行车的事实。 （5）证人何水飞证言，证实2013年6、7月份的时候，其向被告人孟某购买1辆灰色电动自行车的事实。 （6）被害人李桥、陆忠仙、苏远发、钟三妹、周瑞艳、胡桂霞、马亮亮、张丽英、莫正基、余爱华、陈福英、罗志伦、赵小军、杨进波、欧念楼、邓琨、李先云、丁秀敏、诸银华、郑映珍、王旦军、李子兑成、潘敏、罗艳琴、邹志锋、肖光福、陈金秀、温祖乾、王国军、王寿军、史伟、顾德文、李家义、任忠、史学鹏、姜继红、李安举、马玉华、李波、纳利波、李飞琼、陈开虎、邓永生、劳文传、冯春芬、汪梦霞、洪岳胜陈述，分别证实其电动自行车或电动三轮车被盗的事实。 （7）价格鉴定意见，证实涉案电动自行车和电动三轮车价值的事实。 （8）辨认笔录及照片，证实经被告人丁希雪、徐冬辨认均指出，慈溪市崇寿镇傅家路村菜场门口附近等地分别为其伙同他人盗窃电动自行车和电动三轮车的地点，经被告人徐冬、证人丁学胜辨认均指出，被告人丁希良、丁希雪系盗窃电动自行车和电动三轮车的同案犯以及经各被告人相互辨认均指出其他同案犯的事实。 （9）被告人徐冬、丁希雪、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某均对上述事实作了如实供述。 （10）被告人丁希良在公安侦查阶段供认，2013年7月18日其和丁希雪两人从贵州坐着丁希雪的面包车到余姚来的，到这边后其和丁学虎、丁学海、丁希雪、丁学胜一起偷电瓶车，后来徐冬也加入一起偷车，其是8月25日回贵州老家的；大概在余姚、慈溪这边的菜场偷了60多辆电瓶车，丁希雪在8月中旬先回贵州老家去了，和丁希雪一起偷的有40辆左右，丁希雪回去后又偷了20辆左右电瓶车；偷来的电瓶车都是卖给徐冬认识的人，卖车换来的钱丁学胜和丁希雪开一次车拿200元，剩下的钱一起去偷的人平分；两个解码器都是徐冬的，出去偷的时候其拿的都是那个黑色长方形解码器的事实，但庭审中被告人丁希良对上述事实又予以否认。 上述证据来源合法，客观真实，相互印证，足以认定被告人丁希良伙同他人共同实施盗窃的犯罪事实，故被告人丁希良提出没有参与盗窃的辩解，本院不予采纳。 75.2013年8月31日上午，被告人徐冬、徐某结伙至慈溪市横河镇宜青桥菜场附近，采用上述相同手段，窃得被害人杜春梅停放在此处价值人民币1200元的蓝色佳能达牌电动自行车1辆；被告人杨某甲明知该车是赃物的情况下，仍予以收购。 76．同年9月5日下午，被告人徐冬、王某结伙至余姚市低塘街道低塘村镇北路社保服务管理中心门口附近，采用上述相同手段，窃得被害人尤玉琼停放在此处价值人民币1430元的黑色五星钻豹牌电动自行车1辆。 77．同月6日上午，被告人徐冬、王某结伙至慈溪市崇寿镇傅家路村菜场门口附近，采用上述相同手段，窃得被害人张爱娣停放在此处价值人民币860元的红色铃木牌电动自行车1辆。 78．同日，被告人徐冬、王某结伙至余姚市低塘街道低塘村农业银行车棚，采用上述相同手段，窃得被害人张岳仙停放在此处价值人民币1100元的王中王牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管；被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 79．同月8日上午，被告人徐冬、王某结伙至慈溪市横河镇马堰村菜场旁厕所门口附近，采用上述相同手段，窃得被害人伍光辉停放在此处价值人民币1710元的维嘉牌电动自行车1辆；被告人何某明知该车是赃物的情况下，仍予以收购；被告人简某明知该车是赃物的情况下，仍帮助被告人何某更换该车的电门锁致其顺利销赃；被告人张某明知该车是赃物的情况下，仍在其家中保管；被告人赵某明知该车是赃物的情况下，仍将该车转移至安徽省怀远县，并获利人民币150元。 80．同月10日上午，被告人徐冬、王某结伙至余姚市小曹娥镇曹娥菜场附近，采用上述相同手段，窃得被害人杨明华停放在此处价值人民币2190元的红色绿佳牌电动自行车1辆。 81．同日下午，被告人徐冬、王某结伙至余姚市丈亭镇渔溪菜场门口附近，采用上述相同手段，窃得被害人王益停放在此处价值人民币2090元的黑色佳丽奇牌电动自行车1辆。 82.2012年9月22日下午，被告人徐某伙同刘静雯（另案处理）至余姚市马渚镇四季堰路家家福超市门口附近，采用上述相同手段，窃得被害人王波停放在此处价值人民币2660元的红色雅马哈牌电动自行车1辆。该车已追回并发还给被害人。 83.2013年9月4日下午，被告人徐某伙同“王小勇”（另案处理）至余姚市黄家埠镇高桥村五星市场门口附近，采用解码器解码、掰撬等手段，窃得被害人徐谷生停放在此处价值人民币1760元的黑色爱尚牌电动自行车1辆。该车已追回并发还给被害人。 84．同月上旬的一天，被告人徐冬窃得价值人民币1320元的黑色飞鸽牌电动自行车1辆及价值人民币1440元的黑色绿驹牌电动自行车1辆；被告人杨某甲明知上述车辆是赃物的情况下，仍予以收购。上述车辆均已追回。 85．同年6月至8月期间，被告人徐冬窃得价值人民币1680元的紫红色幸福牌电动自行车1辆、价值人民币1840元的绿佳牌电动自行车1辆、价值人民币1750元的银灰色绿源牌电动自行车1辆及价值人民币1650元的梅红色蒲公英牌电动自行车1辆；被告人朱某、孟某明知上述车辆是赃物的情况下，仍介绍他人购买，其中被告人朱某、孟某将上述幸福牌、绿佳牌电动自行车介绍他人购买，被告人孟某将上述绿源牌、蒲公英牌电动自行车介绍他人购买。上述车辆均在被告人孟某协助下追回。 2013年9月4日，被告人徐某被民警抓获；同月11日，被告人徐冬、丁希良、丁希雪、王某、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某被民警抓获。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： （1）“抓获经过”，证实2013年9月4日，被告人徐某被民警抓获；同月11日，被告人徐冬、丁希良、丁希雪、王某、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某被民警抓获的事实。 （2）人口信息，证实被告人王某、被害人杜春梅、张爱娣、尤玉琼、张岳仙、伍光辉、杨明华、王益、徐谷生、王波等身份信息情况的事实。 （3）刑事判决书、出所登记表、释放证明书，证实被告人徐冬、丁希良、徐某、王某犯罪前科的事实。 （4）提取笔录、暂扣物品专用票据、发还物品清单、照片说明、收款收据，证实2012年9月22日，民警从刘静雯处提取到红色雅马哈牌电动自行车1辆，予以扣押后发还给被害人王波的事实。 （5）扣押决定书、暂扣物品专用票据、扣押清单、发还清单，照片说明、收款收据，证实2013年9月4日，民警从被告人徐某处扣押黑色爱尚牌电动自行车1辆，后发还给被害人徐谷生的事实。 （6）搜查笔录、暂扣物品专用票据、照片说明、扣押决定书、扣押清单，证实2013年9月12日，民警从被告人杨某甲处搜查到黑色飞鸽牌电动自行车1辆，后予以扣押的事实。 （7）提供记录、暂扣物品专用票据、照片说明，证实2013年9月12日，蒋小红向公安机关提供其9月初从被告人杨某甲处购买的黑色绿驹牌电动自行车1辆，后该车被暂扣的事实。 （8）提供记录、扣押决定书，证实2013年11月18日，被告人孟某向公安机关提供其7月初从被告人徐冬处收购的绿佳牌电动自行车1辆，后该车被扣押的事实。 （9）暂扣物品专用票据，证实民警从徐孟华处暂扣紫红色幸福牌电动自行车1辆、胡建利处暂扣银灰色绿源牌电动自行车1辆及孙巨珍处暂扣梅红色蒲公英牌电动自行车1辆的事实。 （10）证人刘静雯证言，证实2012年9月22日下午，被告人徐某伙同其在余姚市马渚镇窃得红色雅马哈牌电动自行车1辆，后其被民警抓获的事实。 （11）证人蒋小红证言，证实2013年9月初的时候，其向被告人杨某甲购买1辆黑色绿驹牌电动自行车的事实。 （12）证人徐孟华证言，证实2013年6月份的时候，其经被告人孟某介绍向一外地人购买1辆紫红色幸福牌电动自行车的事实。 （13）证人胡建利证言，证实2013年7、8月份的时候，其经被告人孟某介绍向一外地人购买1辆银灰色电动自行车的事实。 （14）证人孙巨珍证言，证实2013年7月初的时候，其向被告人孟某购买1辆梅红色蒲公英牌电动自行车的事实。 （15）被害人杜春梅、张爱娣、尤玉琼、张岳仙、伍光辉、杨明华、王益、徐谷生、王波陈述，分别证实其电动自行车被盗的事实。 （16）价格鉴定意见，证实涉案电动自行车价值的事实。 （17）辨认笔录及照片，证实经被告人徐冬、王某辨认均指出，余姚市低塘街道低塘村镇北路社保服务管理中心门口附近等地分别为其伙同他人盗窃电动自行车的地点以及经各被告人相互辨认均指出其他同案犯的事实。 （18）被告人徐冬、徐某、王某、何某、杨某甲、简某、张某、朱某、孟某、赵某均对上述事实作了如实供述。 上述证据来源合法，客观真实，相互印证，足以认定。 本院认为，被告人徐冬、丁希良、丁希雪、徐某、王某以非法占有为目的，多次结伙窃取他人财物，其中被告人徐冬、丁希良数额巨大，被告人丁希雪、徐某、王某数额较大，其行为均已构成盗窃罪。被告人何某、杨某甲明知是犯罪所得的赃物，仍多次予以收购；被告人简某明知是犯罪所得的赃物，仍多次加工赃物致顺利销赃；被告人张某明知是犯罪所得的赃物，仍多次窝藏、转移或收购；被告人朱某、孟某明知是犯罪所得的赃物，仍多次介绍他人收购；被告人杨某乙明知是犯罪所得的赃物，仍多次加工赃物致顺利销赃；被告人赵某明知是犯罪所得的赃物，仍多次予以转移，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人徐冬、徐某、王某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人徐冬、丁希雪、徐某、王某、何某、杨某甲、简某、张某、朱某、孟某、杨某乙、赵某归案后如实供述自己的罪行，又在庭审中自愿认罪，依法可以从轻处罚。辩护人就上述理由提出对被告人徐冬从轻处罚的意见，本院予以采纳。被告人丁希良关于其没有参与盗窃的辩解意见，与本院查明的事实不符，本院不予采纳。鉴于被告人张某、朱某、孟某、杨某乙、赵某犯罪情节及悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法可对其宣告缓刑。根据十三被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十四条以及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下： 一、被告人徐冬犯盗窃罪，判处有期徒刑五年，并处罚金二万五千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2018年9月10日止；罚金限判决生效后三个月内缴纳）。 二、被告人丁希良犯盗窃罪，判处有期徒刑四年，并处罚金一万五千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2017年9月10日止；罚金限判决生效后三个月内缴纳）。 三、被告人丁希雪犯盗窃罪，判处有期徒刑三年，并处罚金一万四千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2016年9月10日止；罚金限判决生效后三个月内缴纳）。 四、被告人徐某犯盗窃罪，判处有期徒刑一年，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的，监视居住两日折抵刑期一日，共折抵十一日，即自2013年9月22日起至2014年9月10日止；罚金限判决生效后三个月内缴纳）。 五、被告人王某犯盗窃罪，判处有期徒刑一年，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2014年9月10日止；罚金限判决生效后三个月内缴纳）。 六、被告人何某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2014年9月10日止；罚金限判决生效后三个月内缴纳）。 七、被告人杨某甲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十一个月，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2014年8月10日止；罚金限判决生效后三个月内缴纳）。 八、被告人简某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十一个月，并处罚金三千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2014年8月10日止；罚金限判决生效后三个月内缴纳）。 九、被告人张某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十个月，缓刑一年，并处罚金三千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十、被告人朱某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑八个月，缓刑一年，并处罚金三千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十一、被告人孟某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑八个月，缓刑一年，并处罚金三千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十二、被告人杨某乙犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金二千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十三、被告人赵某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金二千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长毛瞻远 人民陪审员黄永明 人民陪审员叶厥翔 二〇一四年七月十五日 代书记员陆世捷","writId":"045138ef768779382ca1f32b67fb7dc2468","writName":"徐冬、丁希良等盗窃罪，何某、杨某甲等掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
