{"ajId":"50146d08-f574-4afc-a9df-b753dec6bae9","ajName":"秦彩洋、程某等犯非法拘禁罪蒋亚峰、皮江等犯故意伤害罪一案","ajjbqk":" 原判认定，2013年6月份，被告人秦彩洋加入传销窝点，后成为“主任”级别的管理人员。2013年7月21日上午，被害人万某乙被骗至秦彩洋管理的传销窝点。秦彩洋组织被告人皮江、蒋亚峰、杨广创、程良稳、石生践将万某乙控制在传销窝点内，强迫其接受传销活动。万某乙不愿意加入传销组织，秦彩洋即告知其上线“刘强”（另案处理）。当晚，另一传销窝点的负责人及其另外两名男子（均另案处理）到涉案传销窝点内对万某乙进行洗脑，对万某乙进行殴打，期间杨广创、皮江、蒋亚峰按压万某乙手脚。次日14时许，因万某乙受伤严重，秦彩洋遂指使皮江、杨广创将万送至莆田市平安医院进行救治，并安排蒋亚峰、程良稳、石生践等人一起逃往福建省泉州市。万某乙经抢救无效死亡。 原判认定的证据有：证人邵某、林某某等8人证言；手机等物证、手机通话清单等书证；莆田市公安局城厢分局制作的现场勘验检查、辨认等笔录；莆田市公安局物证鉴定所出具的《法医学尸体检验报告》等鉴定意见；被告人秦彩洋、杨广创、蒋亚峰、皮江、石生践、程良稳供述和辩解；户籍资料；讯问各被告人同步录音录像等视听资料。 另查明，被害人万某乙系农村居民，生前在城镇所在地的酒店从事厨师工作持续一年以上。附带民事诉讼原告人万某甲出生于1956年9月25日，熊某某出生于1959年10月12日，二人案发时均未年满60周岁；附带民事诉讼原告人万某丙出生于2006年2月9日，万某丁出生于2010年7月24日。五附带民事诉讼原告人的赔偿有：死亡赔偿金616328元，丧葬费24664元，万某丙被扶养人生活费8151.2元／年×10年7个月÷2=43133.4元，万某丁被扶养人生活费8151.2元／年×15年÷2=61134元，处理丧葬事宜的交通费等费用酌定5000元，合计750259.4元。 上述事实有附带民事诉讼原告人万某甲、熊某某、万某丙、万某丁、邵某提交的户籍证明、身份证、结婚证、浙江省永嘉县公安局出具的暂住证明、浙江省乐清市华联大酒店出具的证明等证据予以证实。 原判认为，被告人秦彩洋构成非法拘禁罪，被告人蒋亚峰、皮江、杨广创构成故意伤害罪，被告人程良稳、石生践构成非法拘禁罪。在非法拘禁共同犯罪中，被告人秦彩洋系主犯，被告人程良稳、石生践系从犯，予以从轻处罚。在故意伤害共同犯罪中，被告人蒋亚峰、皮江、杨广创均系从犯，分别予以从轻处罚。被告人秦彩洋能预交部分赔偿款，可酌情从轻处罚。被告人秦彩洋、蒋亚峰、皮江、杨广创、程良稳、石生践的犯罪行为给附带民事诉讼原告人造成经济损失，依法应负赔偿责任。依法判决如下：一、被告人秦彩洋犯非法拘禁罪，判处有期徒刑十四年，剥夺政治权利四年；二、被告人蒋亚峰犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年；三、被告人皮江犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年；四、被告人杨广创犯故意伤害罪，判处有期徒刑十一年，剥夺政治权利一年；五、被告人石生践犯非法拘禁罪，判处有期徒刑一年六个月；六、被告人程良稳犯非法拘禁罪，判处有期徒刑一年六个月；七、随案移送的被害人万某乙所有的苹果4代手机一部发还被害人亲属；八、被告人秦彩洋、蒋亚峰、皮江、杨广创应在判决生效后三十日内赔偿给附带民事诉讼原告人万某甲、熊某某、万某丙、万某丁、邵某经济损失人民币七万五千零二十五元九角四分（其中，秦彩洋冻结在中国建设银行股份有限公司莆田分行被告人秦彩洋个人活期存款账户6217＊＊＊＊1301中的余额作为赔偿款予以折抵），并对赔偿总额人民币七十五万零二百五十九元四角负连带赔偿责任；九、被告人石生践、程良稳应在判决生效后三十日内赔偿给附带民事诉讼原告人万某甲、熊某某、万某丙、万某丁、邵某经济损失人民币三万七千五百一十二元九角七分，并对赔偿总额人民币七十五万零二百五十九元四角负连带赔偿责任；十、驳回附带民事诉讼原告人万某甲、熊某某、万某丙、万某丁、邵某的其他诉讼请求。 上诉人秦彩洋的上诉理由：殴打被害人万某乙时其不在现场，其也是受命执行者，归案后能如实交代犯罪事实，有悔罪表现且系初犯，愿意赔偿，请求从轻处罚。其辩护人提出：1、原判认定秦彩洋与被害人万秋受伤害死亡的行为结果具有刑法上的因果关系缺乏充足证据和理由。秦彩洋对被害人的死亡因其当时不在现场，死亡结果超出秦彩洋非法拘禁共同犯罪的主观意图，其非法拘禁行为与被害人死亡结果没有因果关系，不应承担死亡结果的刑事责任。2、秦彩洋具有自愿认罪、一审期间秦彩洋已作部分赔偿、其亲属二审期间已明确请求主动赔偿等多项法定从轻、酌情从轻处罚情节，原判未予以充分考虑，量刑偏重，请求依法改判。 上诉人蒋亚峰的上诉理由：其为从犯，原判附民赔偿标准过高，请求从轻处罚。 上诉人皮江的上诉理由：其系从犯或胁从犯；案发后积极救治万某乙，如实供述罪行，又系初犯，应依法从轻处罚。原判附民赔偿死亡赔偿金和被扶养人生活费于法无据。 上诉人杨广创的上诉理由：殴打被害人万某乙时其不在现场，其是受命执行者，其归案后认罪、悔罪态度好，且系初犯、偶犯的情节，原判对其量刑偏重，请求从轻处罚。其辩护人提出：杨广创是从犯，认罪悔罪态度好，且系初犯、偶犯的情节，依法应当从轻、减轻处罚，请求判处十年以下有期徒刑。 被上诉人万某甲、熊某某、万某丙、万某丁、邵某答辩称：原判认定的死亡赔偿金、被扶养人生活费合法有据，请求责令各被告人进行赔偿。 经审理查明，2013年6月份，上诉人秦彩洋加入位于莆田市荔城区镇海街道荔城商厦七楼一套房内的传销窝点，后成为该窝点“主任”级别的管理人员。根据秦彩洋的安排，同一窝点内的上诉人蒋亚峰、皮江担任“管家”，负责向秦彩洋汇报窝点内日常事宜，上诉人杨广创担任“黑脸”，负责吓唬、威胁新加入的成员服从组织安排。2013年7月21日上午，被害人万某乙被骗至秦彩洋管理的窝点，秦彩洋组织皮江、蒋亚峰、杨广创、程良稳、石生践将其控制在传销窝点内，限制其人身自由，对其进行洗脑，强迫其接受传销活动。因万某乙不愿意加入传销组织，没有按规定方式接打亲属电话，皮江、蒋亚峰等人遂将该情况向秦彩洋汇报，秦彩洋得知后即告知其上线同案人“刘强”（另案处理）。当晚，秦彩洋打电话让窝点里的蒋亚峰开门，并安排支开窝点里的新成员，由另一传销窝点的负责人及两名男子（均另案处理）对万某乙进行洗脑，因万某乙不从，三人采用拳打、膝顶等手段对万某乙进行殴打，期间杨广创、皮江、蒋亚峰按压万某乙手脚，后交由程良稳、石生践负责看管。秦彩洋回到窝点后，皮江将万某乙被殴打之事告诉了秦彩洋。次日14时许，因万某乙受伤严重，秦彩洋指使皮江、杨广创将万某乙送至莆田市平安医院进行救治。在秦彩洋的安排下，秦彩洋、蒋亚峰、程良稳、石生践等人一起逃往福建省泉州市。万某乙经抢救无效死亡。 上述事实，有下列经一审庭审举证、质证的证据证实： 1、受案登记表、立案决定书、破案报告、抓获经过，证实本案报案、侦破及抓获被告人的经过。其中，被告人皮江于2014年3月27日17时30分许，由湖南长沙铁路公安处岳阳东车站派出所民警抓获，2014年3月27日20时00分由岳阳东车站派出所寄押在岳阳市公安局看守所，4月1日移交福建省莆田市公安局荔城分局。 2、证人邵某证言，证实2013年7月20日12时许，丈夫万某乙说要到莆田做厨师，并说去找手机号13055946470的人。7月21日其打了几个电话给万某乙，但万某乙说话很反常。7月22日12时许，其再打电话，万某乙说头痛想休息，16时许，莆田市公安民警联系其叔叔说万某乙出事了。7月23日其在莆田福山殡仪馆见到万某乙的遗体。 3、证人林某某证言及辨认笔录，证实2013年7月22日15时许，导诊说有一个中暑的病人要看病，接着一个三四十岁男子背了一个病人进来，病人软绵绵的，坐不了椅子。其让赶紧送大医院，并给病人吸氧，做心脏复苏，但还是没有反应，即报120和110。其忙着抢救时，背病人过来的男子溜走了。120到医院后给病人做心电图并确认死亡。并通过一组照片辨认出杨广创就是送死者到医院的男子。 4、证人林某证言及辨认笔录，证实2013年7月22日15时许，其在莆田平安医院做导诊，有两名男子背着一位男子到医院说病人中暑了，其发现病人已经没什么气息，林金栋等几名医生过来接诊，那两名男子借口出去拿东西就离开医院。并通过一组照片辨认出杨广创、皮江就是送病人到医院就诊的男子。 5、证人姚某某、李某某证言证言，证实2013年7月22日15时许，其在莆田平安医院从事导诊工作，有两名男子背着一位生病的男子到医院说是中暑了，其中一名男子拿了一张身份证出来，病人名叫万某乙。之后那两名男子借口拿东西离开。 6、证人胡某某证言及辨认笔录，证实2013年7月22日15时许，其驾驶闽BT7223出租车行经荔城区古谯楼对面马路时，一名女子拦车说要去仙游并打电话叫人快点出来。接着，一名男子背着另一个男子，后面还跟着一个拎着两个包的男子上了车，当时被背着的男子嘴唇很白，左眼皮有动一下，软软地靠在坐垫上。其将他们送到莆田平安医院。并通过二组照片辨认出秦彩洋就是拦车的女子，杨广创、皮江就是送病人去医院的两名男子。 7、证人谢某某证言及辨认笔录，证实2013年7月初，其被骗到莆田加入传销组织。2013年7月21日，有一名男子（即被害人万某乙）被带至出租房内，几名老员工把他们几个人关到另一房间内，说要审查这名刚来的男子。期间，其有听到“嘭嘭嘭”的声音，并听到万某乙说“你们干什么？你们到底想干什么”。凌晨0时许，万某乙又被叫醒，那几名老员工叫他们到另外房间去睡觉，并说要再审查万某乙。期间其也只听到几声“嘭嘭嘭”的声音。凌晨2时许，万某乙呕吐几次。早上醒来时，其看到万某乙下巴肿了，青一块紫一块的，躺在地上没起来。一个老员工威胁要其赶紧交钱，否则躺地上的万某乙就是其的下场。14时许其不见万某乙，15时许他们一起坐出租车去了泉州。姓秦的女子是他们的老大，皮江是管家。并通过二组照片辨认出秦彩洋、蒋亚峰、程良稳、石生践、杨广创及证人蒋云，是和其一起参加传销组织的人员。 8、证人蒋某证言及辨认笔录，证实2013年5月份，其经网友介绍到莆田加入传销组织。6月份，其将弟弟蒋亚峰的QQ号给组织，并和另一人将蒋亚峰带到荔城区南市场楼上的“家”，其则去了另一个“家”。2013年7月22日下午，其在“家”里接到秦彩洋的电话，说要让其和蒋亚峰出去玩。下楼后，蒋亚峰等人已在出租车里等候，他们七人坐班车到安溪一家旅社就被抓获。事后其才知道是“家”里一个成员被打死。并通过二组照片辨认出秦彩洋、蒋亚峰、程良稳、石生践、杨广创及证人谢从富，是和其一起参加传销组织的人员。 9、现场勘验检查笔录、现场方位图、现场照片，证实案发现场情况。 10、莆田市院前急救病历，证实2013年7月22日15时21分56秒，120急救人员到达莆田平安医院后经检查，被害人万某乙已无生命征象。 11、法医学尸体检验鉴定报告及尸检照片，证实：死者体表检见的挫伤及挫擦伤，具有钝性外力作用的特征。胸腹部、双肩前及双上臂前内侧检见的挫伤，根据其形态特征分析，不符合棍棒类、小平面钝物及砖石类工具打击所致，符合徒手损伤的形态特征；颏部、双肘关节、双前臂及右膝部检见的挫擦伤，符合磕碰所致。死者胰腺断裂，病理检验确定胰腺出血，腹腔内大量积血，符合大出血死亡的特征。结论：被害人万某乙系胸腹部受到钝性外力作用致胰腺断裂造成腹腔内大出血死亡。 12、检验报告，证实送检的被害人万某乙的胰腺检测出胰腺出血、胰腺自溶（弥漫性）。 13、扣押决定书，证实侦查人员于2013年7月25日从上诉人秦彩洋处扣押黑色苹果4代手机一部。 14、讯问同步录音录像光盘，证实上诉人秦彩洋、杨广创、蒋亚峰、皮江对参与传销组织及殴打被害人万某乙的犯罪事实供认不讳。 15、户籍证明、常住人口信息，证实六被告人及被害人万某乙的基本身份情况。 16、上诉人秦彩洋供述及辨认、指认笔录，证实网友刘强得知其想开个面包店，就让其来莆田，2013年6月份，其从甘肃到了莆田，刘强将其从车站接到荔城南市场七楼的房子。当时房内已有四五个男子在打牌，他们称之为一个家庭。刘强说是做网络营销，其刚开始不同意，后来听说可以赚钱就同意，再后来其就变成家里的老大了，他们称呼其为“主任”和“姐”。2013年7月21日早上，刘辉说会带来一个新的成员（即被害人万某乙），其外出。下午，刘辉打电话说万某乙打不好电话，万的老婆担心，一直打电话过来。其将万某乙不配合的情况电话告诉刘强，刘强只是说知道了。当天晚上，刘强打电话让其叫家里人开门，其就打电话让家里人开门。次日12时许，刘辉打电话说万某乙身体不舒服，其回家后刘辉和杨广创说前一天晚上有人过来打了万某乙。其见万某乙躺在地上，没有反应，下巴处有一块淤血，情况比较严重，就给刘强打电话，刘强说知道了。不久就来了一个男子，看了情况后说万某乙伤得比较严重，要赶紧送医院，其给刘强打电话，刘强说送到仙游医院。其拦了部出租车后让皮江和杨广创就把万某乙送去医院，其给了皮江2000元钱，期间皮江打了好几个电话，说万某乙越来越严重，后皮江说已经把万某乙送到平安医院。因为万某乙伤势严重，其害怕出事，就带家里的人逃到泉州。7月24日上午，其和杨广创、蒋亚峰、蒋云、石生践、程良稳、谢从富、坐车去安溪，到安溪后被警察抓获，而皮江和刘辉在泉州就先离开了。7月22日上午，刘辉把万某乙的手机拿给其，让其埋在龙脊山烈士陵园的树底下，已带公安人员把手机拿回来。并通过二组照片辨认出程良稳、石生践、杨广创、蒋亚峰及同案人谢从富、蒋云就是和其一起参加传销组织的人员；对其放被害人万某乙的手机地点即闽中革命烈士陵园门口右侧上坡处树下和起获的被害人万某乙的手机、拦出租车的地点、指使杨广创、皮江将万某乙送去就诊的莆田平安医院、殴打被害人万某乙的地点即荔城区南市场荔城商厦七楼一套房进行指认。 17、上诉人蒋亚峰供述及辨认笔录，证实其受网友蒙骗从长沙到莆田加入传销组织。其所在的家由秦彩洋负责，其和皮江是管家，杨广创负责唱“黑脸”，由其、皮江、杨广创三个人向秦彩洋主任汇报日常家中的大小事，然后由秦主任安排处理。万某乙是刘辉骗过来的，由皮江带到家，当时万某乙说话声音比较激动，一会儿一名男主任过来给万某乙上课，其见杨广创、谢从富、石生践、皮江、一名姓张的男老板把万某乙按倒在地上，程良稳在旁边。秦彩洋让其安排程良稳担任万某乙的师傅，负责看管万某乙。皮江和其从万某乙的手机微信里发现万某乙有跟他的老婆约好回答三个“好”字就是代表出事了，所以皮江当时就向秦彩洋汇报了这件事情。当晚22时许，秦彩洋打电话让其开门，并把屋里的其他人都安排到另外一个房间，万某乙单独留下。后一个姓曾的主任带着两个男子一起过来，曾主任问万某乙打电话时是否打暗语，万某乙否认，曾主任就叫带来的两名男子把万某乙放倒在地上，曾主任和两名男子用膝盖用力顶万某乙胸部和腹部几下，曾主任还用脚踢了万某乙头部几下，万某乙挣扎，曾主任叫其和皮江、杨广创把万某乙按住，皮江和杨广创一按住万某乙的肩膀，其按住万某乙的脚，那两名男子用膝盖顶万某乙胸部和腹部，万某乙承认后，曾主任和那两名男子就离开了。其和皮江都向秦彩洋汇报了这件事情，秦彩洋说她知道了。因为家里只有秦彩洋可以叫来外面的人，所以其知道是秦彩洋让姓曾的主任过来处理。第二天皮江、杨广创送万某乙去医院就诊，后他们一起逃往泉州。并通过三组照片辨认出秦彩洋、石生践、程良稳、杨广创、皮江及同案人蒋云、谢从富就是和其一起参加传销组织的人员。 18、上诉人皮江供述及辨认、指认笔录，证实2012年12月份，其被骗到广东惠州加入传销组织，2013年5月份被专车送到莆田。在这个家里秦彩洋主任最大，大小事都由她说了算，其和蒋亚峰是管家，秦彩洋都是通过电话让其和蒋亚峰代管这个家，交了2800元给组织的就是老板了，有杨广创、程良稳、石生践、刘辉，谢从富和万某乙没有交钱，是新成员。2013年7月20日，其按秦主任的指示将万某乙接到家，交给蒋亚峰、杨广创、石生践等人搜身。根据秦彩洋的事先安排，其和蒋亚峰让杨广创当“黑脸”，程良稳当“师傅”。第二天，万某乙的妻子一直打电话，为了防止万某乙乱讲，将电话开了免提，但其发现万某乙在讲暗语，就将这个情况汇报了秦彩洋，秦彩洋指示不要让万某乙再接电话。约23时许，别家的主任并带了两个老板到家里来，蒋亚峰在秦彩洋的指示下，将其他人员安排到另一个房间，只留下其和蒋亚峰、杨广创、万某乙。刚开始就问万某乙想不想好好打电话，万某乙不配合，一直顶撞杨广创，于是这个主任就带着两个老板开始用拳头殴打万某乙的头部，万某乙躺倒在地上，他们还继续用脚踹万某乙的肚子和背部。万某乙一直在挣扎并且喊叫，这个主任就让其、蒋亚峰和杨广创上去帮忙，其和杨广创就按住万某乙的手、蒋亚峰按住万某乙的脚，教训了两三分钟后，这个主任带着两个老板走了。第二天早上醒来以后，万某乙说肚子很痛，需要看医生，其见万某乙肚子、下巴有淤血，就让蒋亚峰打电话向秦彩洋汇报，刚开始秦彩洋回话说没事，但后来万某乙呼吸越来越弱，情况越来越差，其就直接向秦彩洋汇报。中午秦主任回来，后秦主任又叫了另外一个主任看了一下，这个主任说“赶紧送到医院去”。秦彩洋就拿了约2000元钱给其，安排其和杨广创把万某乙送到医院去。其和杨广创把万某乙送到莆田平安医院后，在秦主任安排下逃走。并通过四组照片辨认出秦彩洋、蒋亚峰、杨广创、石生践、程良稳就是和其一起参加传销组织的人员；对传销窝点照片、对被害人万某乙实施殴打的地点、乘坐的士前往医院的地点、送被害人万某乙就诊的莆田平安医院、与秦彩洋汇合准备逃离的地点进行指认。 19、上诉人杨广创供述及辨认、指认笔录，证实2013年4月份，其经网友介绍来莆田，一个半月后被送到步行街菜市场七楼的房间的“家”，这个家庭里面秦彩洋主任最大，皮江、蒋亚峰是管家，主要负责向秦彩洋汇报“家”里日常琐碎事务，有时其也向秦彩洋汇报事务。秦彩洋安排其当“黑脸”，就是吓唬威胁刚来的成员要服从“家”安排。2013年7月21日上午，万某乙到“家”，另一个家的张老板给万某乙讲规矩，万某乙的妻子一直打电话，张老板叫万某乙回电话，万某乙连说了三个“好”，皮江把万某乙的手机收起来交给蒋亚峰。之后万某乙的手机就不停地响，大家怀疑万某乙说的是暗语。23时许，蒋亚峰在外面敲门叫大家起床，皮江让房间里的人都到另一个房间去，其留下。皮江和另三个男子进来，其中一个叫金大钟，是主任级别。其中一个光头男子问万某乙是否有使用暗语，万某乙不承认，胸口被光头打了几拳，光头还用膝盖顶万某乙的胸、腹部，金大钟也上去打了几拳，后来万某乙承认有打暗语。光头又和金大钟等人继续将万某乙放倒在地上猛打胸部，万某乙反抗脚乱踢。皮江就给其使了眼色，其和皮江上前按万某乙的手臂，蒋亚峰按住万某乙的脚，之后他们又打了几分钟。和金大钟、光头一起来的另一个男子也有参与，打万某乙耳光，用脚踹腰部。次日上午，万某乙说胸部不舒服，脸色越来越差。下午2时许，皮江让其把万某乙背到医院，秦彩洋已经拦好一部出租车，其和皮江送万某乙去了莆田平安医院。后其和皮江跟着秦彩洋等八人坐出租车逃往泉州。皮江说从万某乙手机里发现万某乙跟妻子有约定，回答三个“好”字就代表出事了，所以皮江向秦彩洋汇报，只有秦彩洋能够跟其他家庭的人员进行联系并叫人过来打。并通过三组照片辨认出石生践、程良稳、蒋亚峰、秦彩洋、皮江及同案人谢从富、蒋云就是和其一起参加传销组织的人员；并对将万某乙送去就诊的莆田平安医院、乘坐出租车的地点、殴打被害人万某乙的地点即荔城区南市场荔城商厦七楼一套房进行指认。 20、原审被告人石生践供述及辨认笔录，证实其是2013年6月被骗到莆田加入传销组织，一个月后蒋云将其带到菜市场七楼的这个家，家里的老大是秦彩洋，皮江和蒋亚峰是管家。2013年7月21日，皮江带了万某乙到家里，万某乙发现情况不对要离开，房间里的人就将万某乙按住，蒋亚峰把门关上。后来一个主任过来给万某乙上课，有打了万某乙几巴掌。中午，皮江、蒋亚峰把其等人叫到厨房，说要审查万某乙，房间里只有老员工和万某乙，审查了约两个小时左右。约23时许，万某乙又被叫醒，管家又叫其和几名新员工到另外的房间去睡觉，并说要再审查万某乙，当时还有两个其他家里的人进去审查，过了一个多小时后叫大家回房睡觉。凌晨2时许，万某乙开始呕吐，到早上，发现万某乙的下巴淤血，脸色很差。14时许，其就不见万某乙了，15时许窝点的人都离开去了泉州。并通过三组照片辨认出秦彩洋、蒋亚峰、杨广创、程良稳及谢从富、蒋云就是和其一起参加传销组织的人员。 21、原审被告人程良稳供述及辨认笔录，证实2013年6月其被朋友从泉州骗到莆田加入传销组织，其交了2800元成为“老板”。2013年7月20日，皮江带了万某乙回来，当时万某乙发现不对劲，转身就想跑，被皮江推进门，万某乙大声喊叫，被一刘姓男子用毛巾捂住嘴巴，杨广创、石生践及一张姓男子将万某乙按在地上进行恐吓，另一名男子殴打万某乙，后皮江、蒋亚峰让其当万某乙的师傅。万某乙的妻子一直打电话，万某乙没有按要求接电话，被皮江他们打了，后来万某乙就不接电话。晚上其和万某乙、杨广创等人就住在一起，蒋亚峰负责值班。万某乙在家里被打了两次，第一次是刚来的时候，第二次是出事的头第一天晚上。万某乙被打后其进去看到万某乙躺在地上，下巴有一处淤血，肚子上也有伤，万某乙一直喊肚子痛，而且吐了好几次。第二天中午，秦彩洋回来和万某乙说了几句话就走了，过了会儿秦彩洋又回来了，后其跟着秦彩洋、蒋亚峰等人坐车和蒋云、杨广创、皮江、刘姓男子、石生践会合后，九人分乘两部的士去泉州。并通过三组照片辨认出秦彩洋、蒋亚峰、杨广创、石生践及谢从富、蒋云就是和其一起参加传销组织的人员。 另查明，被害人万某乙系农村居民，但生前在城镇所在地的酒店从事厨师工作持续一年以上。附带民事诉讼原告人万某甲、熊某某二人案发时均年满60周岁，附带民事诉讼原告人万某丙、万某丁二人系被害人万某乙婚生子女。 上述事实有被上诉人万某甲、熊某某、万某丙、万某丁、邵某提交的户籍证明、身份证、结婚证、浙江省永嘉县公安局出具的暂住证明、浙江省乐清市华联大酒店出具的证明等证据予以证实。 另，上诉人秦彩洋在中国建设银行活期存款账户62170＊＊＊＊1301存款余额16932.06元，属秦彩洋个人所有的财产，秦彩洋表示愿将该款抵扣赔偿款。本院予以准许。该款已扣押在原审法院。 二审期间，被上诉人万某甲、熊某某、万某丙、万某丁、邵某与上诉人秦彩洋、蒋亚峰、皮江的亲属达成附带民事调解协议，由上诉人秦彩洋亲属代为赔偿人民币5.8万元，上诉人蒋亚峰、皮江的亲属各代为赔偿人民币7.5万元。被上诉人万某甲、熊某某、万某丙、万某丁、邵某表示对上诉人秦彩洋、蒋亚峰、皮江谅解，并不再追究其连带赔偿责任。本调解协议的内容不违反法律规定，本院予以确认。 上述证据来源合法，内容客观真实，证据间能相互印证，足以认定。本院予以确认。 关于上诉人秦彩洋的辩护人提出原判认定秦彩洋的非法拘禁行为与被害人万某乙受伤死亡的结果没有刑法上的因果关系，不应对死亡结果承担刑事责任的意见。经查，被害人万某乙被殴打时上诉人秦彩洋虽没有在现场，但秦彩洋向上线“刘强”报告万某乙的情况，并指使上诉人蒋亚峰开门以及安排上诉人蒋亚峰、皮江对“家”里成员分开关押，该系列行为与同案人进入房间在杨广创、蒋亚峰、皮江的配合下殴打万某乙受伤致死的结果具有刑法上的因果关系，应承担相应的刑事责任。该辩护意见不能成立，不予采纳。 关于上诉人蒋亚峰、皮江上诉称其系从犯及上诉人杨广创的辩护人提出杨广创系从犯或胁从犯的诉辩意见，经查，上诉人杨广创、蒋亚峰、皮江于案发当晚在同案人殴打被害人万某乙期间三人上前帮忙控制万某乙，三上诉人在实施伤害共同犯罪中起次要作用，均系从犯。该诉辩意见予以采纳。原判对该节已作认定，并在量刑时已予考虑，二审不再重复评价。 关于上诉人蒋亚峰上诉称原判附民赔偿标准过高及上诉人皮江上诉称原判判赔死亡赔偿金和被扶养人生活费于法无据的理由。经查，被害人万某乙虽系农村居民，但浙江省永嘉县公安局出具的暂住证明和浙江省乐清市华联大酒店出具的证明，可以认定案发前万某乙在城镇居住、工作连续满一年以上，可按城镇居民标准计算死亡赔偿金。附带民事诉讼原告人万某丙、万某丁系属被害人应扶养的未成年子女，原审被告人的犯罪行为造成被害人死亡，依法应承担死亡赔偿金和被扶养人的生活费等。该上诉理由不能成立，不予采纳。 ","cpfxgc":"本院认为，上诉人秦彩洋及原审被告人程良稳、石生践伙同他人非法剥夺被害人人身自由，并致一人死亡，其行为已构成非法拘禁罪。上诉人蒋亚峰、皮江、杨广创伙同他人非法剥夺被害人人身自由，并使用暴力致一人死亡，其行为均已构成故意伤害罪。在非法拘禁共同犯罪中，秦彩洋负责管理涉案传销窝点，向上线报告成员情况，且在案发当晚安排成员开门等，系主犯；程良稳、石生践负责看管被害人，起辅助作用，均系从犯，予以减轻处罚。在故意伤害共同犯罪中，蒋亚峰、皮江、杨广创在三名同案人轮番围殴被害人时上前控制被害人，起次要作用，均系从犯，结合其各自在传销窝点里的地位、作用，分别予以从轻处罚。上诉人秦彩洋、蒋亚峰、皮江、杨广创及原审被告人程良稳、石生践的犯罪行为给被上诉人万某甲、熊某某、万某丙、万某丁、邵某造成经济损失，依法应负赔偿责任。被上诉人应得到的赔偿共计人民币75.02594万元，原判认定各被告人赔偿份额适当，扣除上诉人秦彩洋、蒋亚峰、皮江已赔偿共计人民币22.5万元，上诉人杨广创及原审被告人程良稳、石生践应对赔偿总余额人民币52.52594万元负连带赔偿责任。原判认定事实清楚，证据确实充分，定罪准确，对上诉人杨广创及原审被告人程良稳、石生践量刑适当，审判程序合法。鉴于二审期间，秦彩洋、蒋亚峰、皮江的亲属已与被上诉人万某甲、邵某等人达成附带民事部分调解协议并及时兑现赔偿款，被上诉人已对秦彩洋、蒋亚峰、皮江表示谅解，对其三人可予以从轻处罚。上诉人秦彩洋、蒋亚峰、皮江的上诉理由及其辩护人请求从轻处罚的部分诉辩理由予以采纳。依照《中华人民共和国刑法》第二百三十八条第一、二款、第二百三十四条、第二十五条第一款、第二十六条第一款、第二十七条第一款、第五十六条第一款、第五十五条第一款、《中华人民共和国民法通则》第一百一十九条、第一百三十条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十二条、第二十七条、第二十八条、第二十九条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项、《中华人民共和国民事诉讼法》第九十三条、九十六条、第一百七十条第一款第（一）项之规定，判决如下：","pjjg":" 一、维持莆田市中级人民法院（2014）莆刑初字第45号刑事附带民事判决第四、五、六、七项，即对被告人杨广创、石生践、程良稳的定罪量刑及发还被害人亲属财物的判决； 二、撤销莆田市中级人民法院（2014）莆刑初字第45号刑事附带民事判决第一、二、三、八、九、十、十一、十二、十三项，即对被告人秦彩洋、蒋亚峰、皮江刑事附带民事及被告人杨广创、程良稳、石生践附带民事部分的判决； 三、上诉人秦彩洋犯非法拘禁罪，判处有期徒刑十二年，剥夺政治权利三年； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一三年七月二十五日起至二〇二五年七月二十四日止。） 四、上诉人蒋亚峰犯故意伤害罪，判处有期徒刑十年，剥夺政治权利二年； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一三年七月二十五日起至二〇二三年七月二十四日止。） 五、被告人皮江犯故意伤害罪，判处有期徒刑十年，剥夺政治权利二年； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年三月二十七日起至二〇二四年三月二十六日止。） 六、上诉人杨广创应在判决生效后三十日内赔偿给被上诉人万某甲、熊某某、万某丙、万某丁、邵某经济损失人民币七万五千零二十五元九角四分，并对赔偿总余额人民币五十二万五千二百五十九元四角负连带赔偿责任； 七、原审被告人石生践、程良稳应在判决生效后三十日内各赔偿给被上诉人万某甲、熊某某、万某丙、万某丁、邵某经济损失人民币三万七千五百一十二元九角七分，并对赔偿总余额人民币五十二万五千二百五十九元四角负连带赔偿责任； 本判决为终审判决。","qw":"福建省高级人民法院 刑事附带民事判决书 （2015）闽刑终字第86号 原公诉机关福建省莆田市人民检察院。 上诉人（原审被告人）秦彩洋，女，1985年12月14日出生，汉族，初中文化，农民，住甘肃省宁县。 上诉人（原审被告人）蒋亚峰，男，1990年5月15日出生，汉族，大学文化，农民，住湖南省祁东县。 上诉人（原审被告人）皮江，男，1991年8月4日出生，汉族，初中文化，农民，住江西省宜春市铜鼓县。 上诉人（原审被告人）杨广创，男，1989年8月27日出生，汉族，中专文化，农民，住广东省湛江市。 原审被告人石生践，男，1987年1月29日出生，汉族，初中文化，农民，住重庆市巴南区。 原审被告人程良稳，男，1990年5月11日出生，汉族，小学文化，农民，住湖北省阳新县。 被上诉人（原审附带民事诉讼原告人）万某甲，男，汉族，1956年9月25日出生，住江西省南昌市新建县。系被害人万某乙之父。 被上诉人（原审附带民事诉讼原告人）熊某某，女，汉族，1959年10月12日出生，住址同上。系被害人万某乙之母。 被上诉人（原审附带民事诉讼原告人）万某丙，女，汉族，2006年2月9日出生，住址同上。系被害人万某乙之女。 被上诉人（原审附带民事诉讼原告人）万某丁，男，汉族，2010年7月24日出生，住址同上。系被害人万某乙之子。 被上诉人（原审附带民事诉讼原告人）邵某，女，汉族，1986年5月7日出生，住安徽省蒙城县。系被害人万某乙之妻。 莆田市中级人民法院审理莆田市人民检察院指控被告人秦彩洋、程良稳、石生践犯非法拘禁罪，被告人蒋亚峰、皮江、杨广创犯故意伤害罪，附带民事诉讼原告人万某甲、熊某某、万某丙、万某丁、邵某提起附带民事诉讼一案，于2014年12月17日作出（2014）莆刑初字第45号刑事附带民事判决。宣判后，被告人秦彩洋、蒋亚峰、皮江、杨广创提出上诉。本院依法组成合议庭，经阅卷、审阅上诉状及辩护词、讯问被告人，认为事实清楚，决定不开庭审理。现已审理终结。 原判认定，2013年6月份，被告人秦彩洋加入传销窝点，后成为“主任”级别的管理人员。2013年7月21日上午，被害人万某乙被骗至秦彩洋管理的传销窝点。秦彩洋组织被告人皮江、蒋亚峰、杨广创、程良稳、石生践将万某乙控制在传销窝点内，强迫其接受传销活动。万某乙不愿意加入传销组织，秦彩洋即告知其上线“刘强”（另案处理）。当晚，另一传销窝点的负责人及其另外两名男子（均另案处理）到涉案传销窝点内对万某乙进行洗脑，对万某乙进行殴打，期间杨广创、皮江、蒋亚峰按压万某乙手脚。次日14时许，因万某乙受伤严重，秦彩洋遂指使皮江、杨广创将万送至莆田市平安医院进行救治，并安排蒋亚峰、程良稳、石生践等人一起逃往福建省泉州市。万某乙经抢救无效死亡。 原判认定的证据有：证人邵某、林某某等8人证言；手机等物证、手机通话清单等书证；莆田市公安局城厢分局制作的现场勘验检查、辨认等笔录；莆田市公安局物证鉴定所出具的《法医学尸体检验报告》等鉴定意见；被告人秦彩洋、杨广创、蒋亚峰、皮江、石生践、程良稳供述和辩解；户籍资料；讯问各被告人同步录音录像等视听资料。 另查明，被害人万某乙系农村居民，生前在城镇所在地的酒店从事厨师工作持续一年以上。附带民事诉讼原告人万某甲出生于1956年9月25日，熊某某出生于1959年10月12日，二人案发时均未年满60周岁；附带民事诉讼原告人万某丙出生于2006年2月9日，万某丁出生于2010年7月24日。五附带民事诉讼原告人的赔偿有：死亡赔偿金616328元，丧葬费24664元，万某丙被扶养人生活费8151.2元／年×10年7个月÷2=43133.4元，万某丁被扶养人生活费8151.2元／年×15年÷2=61134元，处理丧葬事宜的交通费等费用酌定5000元，合计750259.4元。 上述事实有附带民事诉讼原告人万某甲、熊某某、万某丙、万某丁、邵某提交的户籍证明、身份证、结婚证、浙江省永嘉县公安局出具的暂住证明、浙江省乐清市华联大酒店出具的证明等证据予以证实。 原判认为，被告人秦彩洋构成非法拘禁罪，被告人蒋亚峰、皮江、杨广创构成故意伤害罪，被告人程良稳、石生践构成非法拘禁罪。在非法拘禁共同犯罪中，被告人秦彩洋系主犯，被告人程良稳、石生践系从犯，予以从轻处罚。在故意伤害共同犯罪中，被告人蒋亚峰、皮江、杨广创均系从犯，分别予以从轻处罚。被告人秦彩洋能预交部分赔偿款，可酌情从轻处罚。被告人秦彩洋、蒋亚峰、皮江、杨广创、程良稳、石生践的犯罪行为给附带民事诉讼原告人造成经济损失，依法应负赔偿责任。依法判决如下：一、被告人秦彩洋犯非法拘禁罪，判处有期徒刑十四年，剥夺政治权利四年；二、被告人蒋亚峰犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年；三、被告人皮江犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年；四、被告人杨广创犯故意伤害罪，判处有期徒刑十一年，剥夺政治权利一年；五、被告人石生践犯非法拘禁罪，判处有期徒刑一年六个月；六、被告人程良稳犯非法拘禁罪，判处有期徒刑一年六个月；七、随案移送的被害人万某乙所有的苹果4代手机一部发还被害人亲属；八、被告人秦彩洋、蒋亚峰、皮江、杨广创应在判决生效后三十日内赔偿给附带民事诉讼原告人万某甲、熊某某、万某丙、万某丁、邵某经济损失人民币七万五千零二十五元九角四分（其中，秦彩洋冻结在中国建设银行股份有限公司莆田分行被告人秦彩洋个人活期存款账户6217＊＊＊＊1301中的余额作为赔偿款予以折抵），并对赔偿总额人民币七十五万零二百五十九元四角负连带赔偿责任；九、被告人石生践、程良稳应在判决生效后三十日内赔偿给附带民事诉讼原告人万某甲、熊某某、万某丙、万某丁、邵某经济损失人民币三万七千五百一十二元九角七分，并对赔偿总额人民币七十五万零二百五十九元四角负连带赔偿责任；十、驳回附带民事诉讼原告人万某甲、熊某某、万某丙、万某丁、邵某的其他诉讼请求。 上诉人秦彩洋的上诉理由：殴打被害人万某乙时其不在现场，其也是受命执行者，归案后能如实交代犯罪事实，有悔罪表现且系初犯，愿意赔偿，请求从轻处罚。其辩护人提出：1、原判认定秦彩洋与被害人万秋受伤害死亡的行为结果具有刑法上的因果关系缺乏充足证据和理由。秦彩洋对被害人的死亡因其当时不在现场，死亡结果超出秦彩洋非法拘禁共同犯罪的主观意图，其非法拘禁行为与被害人死亡结果没有因果关系，不应承担死亡结果的刑事责任。2、秦彩洋具有自愿认罪、一审期间秦彩洋已作部分赔偿、其亲属二审期间已明确请求主动赔偿等多项法定从轻、酌情从轻处罚情节，原判未予以充分考虑，量刑偏重，请求依法改判。 上诉人蒋亚峰的上诉理由：其为从犯，原判附民赔偿标准过高，请求从轻处罚。 上诉人皮江的上诉理由：其系从犯或胁从犯；案发后积极救治万某乙，如实供述罪行，又系初犯，应依法从轻处罚。原判附民赔偿死亡赔偿金和被扶养人生活费于法无据。 上诉人杨广创的上诉理由：殴打被害人万某乙时其不在现场，其是受命执行者，其归案后认罪、悔罪态度好，且系初犯、偶犯的情节，原判对其量刑偏重，请求从轻处罚。其辩护人提出：杨广创是从犯，认罪悔罪态度好，且系初犯、偶犯的情节，依法应当从轻、减轻处罚，请求判处十年以下有期徒刑。 被上诉人万某甲、熊某某、万某丙、万某丁、邵某答辩称：原判认定的死亡赔偿金、被扶养人生活费合法有据，请求责令各被告人进行赔偿。 经审理查明，2013年6月份，上诉人秦彩洋加入位于莆田市荔城区镇海街道荔城商厦七楼一套房内的传销窝点，后成为该窝点“主任”级别的管理人员。根据秦彩洋的安排，同一窝点内的上诉人蒋亚峰、皮江担任“管家”，负责向秦彩洋汇报窝点内日常事宜，上诉人杨广创担任“黑脸”，负责吓唬、威胁新加入的成员服从组织安排。2013年7月21日上午，被害人万某乙被骗至秦彩洋管理的窝点，秦彩洋组织皮江、蒋亚峰、杨广创、程良稳、石生践将其控制在传销窝点内，限制其人身自由，对其进行洗脑，强迫其接受传销活动。因万某乙不愿意加入传销组织，没有按规定方式接打亲属电话，皮江、蒋亚峰等人遂将该情况向秦彩洋汇报，秦彩洋得知后即告知其上线同案人“刘强”（另案处理）。当晚，秦彩洋打电话让窝点里的蒋亚峰开门，并安排支开窝点里的新成员，由另一传销窝点的负责人及两名男子（均另案处理）对万某乙进行洗脑，因万某乙不从，三人采用拳打、膝顶等手段对万某乙进行殴打，期间杨广创、皮江、蒋亚峰按压万某乙手脚，后交由程良稳、石生践负责看管。秦彩洋回到窝点后，皮江将万某乙被殴打之事告诉了秦彩洋。次日14时许，因万某乙受伤严重，秦彩洋指使皮江、杨广创将万某乙送至莆田市平安医院进行救治。在秦彩洋的安排下，秦彩洋、蒋亚峰、程良稳、石生践等人一起逃往福建省泉州市。万某乙经抢救无效死亡。 上述事实，有下列经一审庭审举证、质证的证据证实： 1、受案登记表、立案决定书、破案报告、抓获经过，证实本案报案、侦破及抓获被告人的经过。其中，被告人皮江于2014年3月27日17时30分许，由湖南长沙铁路公安处岳阳东车站派出所民警抓获，2014年3月27日20时00分由岳阳东车站派出所寄押在岳阳市公安局看守所，4月1日移交福建省莆田市公安局荔城分局。 2、证人邵某证言，证实2013年7月20日12时许，丈夫万某乙说要到莆田做厨师，并说去找手机号13055946470的人。7月21日其打了几个电话给万某乙，但万某乙说话很反常。7月22日12时许，其再打电话，万某乙说头痛想休息，16时许，莆田市公安民警联系其叔叔说万某乙出事了。7月23日其在莆田福山殡仪馆见到万某乙的遗体。 3、证人林某某证言及辨认笔录，证实2013年7月22日15时许，导诊说有一个中暑的病人要看病，接着一个三四十岁男子背了一个病人进来，病人软绵绵的，坐不了椅子。其让赶紧送大医院，并给病人吸氧，做心脏复苏，但还是没有反应，即报120和110。其忙着抢救时，背病人过来的男子溜走了。120到医院后给病人做心电图并确认死亡。并通过一组照片辨认出杨广创就是送死者到医院的男子。 4、证人林某证言及辨认笔录，证实2013年7月22日15时许，其在莆田平安医院做导诊，有两名男子背着一位男子到医院说病人中暑了，其发现病人已经没什么气息，林金栋等几名医生过来接诊，那两名男子借口出去拿东西就离开医院。并通过一组照片辨认出杨广创、皮江就是送病人到医院就诊的男子。 5、证人姚某某、李某某证言证言，证实2013年7月22日15时许，其在莆田平安医院从事导诊工作，有两名男子背着一位生病的男子到医院说是中暑了，其中一名男子拿了一张身份证出来，病人名叫万某乙。之后那两名男子借口拿东西离开。 6、证人胡某某证言及辨认笔录，证实2013年7月22日15时许，其驾驶闽BT7223出租车行经荔城区古谯楼对面马路时，一名女子拦车说要去仙游并打电话叫人快点出来。接着，一名男子背着另一个男子，后面还跟着一个拎着两个包的男子上了车，当时被背着的男子嘴唇很白，左眼皮有动一下，软软地靠在坐垫上。其将他们送到莆田平安医院。并通过二组照片辨认出秦彩洋就是拦车的女子，杨广创、皮江就是送病人去医院的两名男子。 7、证人谢某某证言及辨认笔录，证实2013年7月初，其被骗到莆田加入传销组织。2013年7月21日，有一名男子（即被害人万某乙）被带至出租房内，几名老员工把他们几个人关到另一房间内，说要审查这名刚来的男子。期间，其有听到“嘭嘭嘭”的声音，并听到万某乙说“你们干什么？你们到底想干什么”。凌晨0时许，万某乙又被叫醒，那几名老员工叫他们到另外房间去睡觉，并说要再审查万某乙。期间其也只听到几声“嘭嘭嘭”的声音。凌晨2时许，万某乙呕吐几次。早上醒来时，其看到万某乙下巴肿了，青一块紫一块的，躺在地上没起来。一个老员工威胁要其赶紧交钱，否则躺地上的万某乙就是其的下场。14时许其不见万某乙，15时许他们一起坐出租车去了泉州。姓秦的女子是他们的老大，皮江是管家。并通过二组照片辨认出秦彩洋、蒋亚峰、程良稳、石生践、杨广创及证人蒋云，是和其一起参加传销组织的人员。 8、证人蒋某证言及辨认笔录，证实2013年5月份，其经网友介绍到莆田加入传销组织。6月份，其将弟弟蒋亚峰的QQ号给组织，并和另一人将蒋亚峰带到荔城区南市场楼上的“家”，其则去了另一个“家”。2013年7月22日下午，其在“家”里接到秦彩洋的电话，说要让其和蒋亚峰出去玩。下楼后，蒋亚峰等人已在出租车里等候，他们七人坐班车到安溪一家旅社就被抓获。事后其才知道是“家”里一个成员被打死。并通过二组照片辨认出秦彩洋、蒋亚峰、程良稳、石生践、杨广创及证人谢从富，是和其一起参加传销组织的人员。 9、现场勘验检查笔录、现场方位图、现场照片，证实案发现场情况。 10、莆田市院前急救病历，证实2013年7月22日15时21分56秒，120急救人员到达莆田平安医院后经检查，被害人万某乙已无生命征象。 11、法医学尸体检验鉴定报告及尸检照片，证实：死者体表检见的挫伤及挫擦伤，具有钝性外力作用的特征。胸腹部、双肩前及双上臂前内侧检见的挫伤，根据其形态特征分析，不符合棍棒类、小平面钝物及砖石类工具打击所致，符合徒手损伤的形态特征；颏部、双肘关节、双前臂及右膝部检见的挫擦伤，符合磕碰所致。死者胰腺断裂，病理检验确定胰腺出血，腹腔内大量积血，符合大出血死亡的特征。结论：被害人万某乙系胸腹部受到钝性外力作用致胰腺断裂造成腹腔内大出血死亡。 12、检验报告，证实送检的被害人万某乙的胰腺检测出胰腺出血、胰腺自溶（弥漫性）。 13、扣押决定书，证实侦查人员于2013年7月25日从上诉人秦彩洋处扣押黑色苹果4代手机一部。 14、讯问同步录音录像光盘，证实上诉人秦彩洋、杨广创、蒋亚峰、皮江对参与传销组织及殴打被害人万某乙的犯罪事实供认不讳。 15、户籍证明、常住人口信息，证实六被告人及被害人万某乙的基本身份情况。 16、上诉人秦彩洋供述及辨认、指认笔录，证实网友刘强得知其想开个面包店，就让其来莆田，2013年6月份，其从甘肃到了莆田，刘强将其从车站接到荔城南市场七楼的房子。当时房内已有四五个男子在打牌，他们称之为一个家庭。刘强说是做网络营销，其刚开始不同意，后来听说可以赚钱就同意，再后来其就变成家里的老大了，他们称呼其为“主任”和“姐”。2013年7月21日早上，刘辉说会带来一个新的成员（即被害人万某乙），其外出。下午，刘辉打电话说万某乙打不好电话，万的老婆担心，一直打电话过来。其将万某乙不配合的情况电话告诉刘强，刘强只是说知道了。当天晚上，刘强打电话让其叫家里人开门，其就打电话让家里人开门。次日12时许，刘辉打电话说万某乙身体不舒服，其回家后刘辉和杨广创说前一天晚上有人过来打了万某乙。其见万某乙躺在地上，没有反应，下巴处有一块淤血，情况比较严重，就给刘强打电话，刘强说知道了。不久就来了一个男子，看了情况后说万某乙伤得比较严重，要赶紧送医院，其给刘强打电话，刘强说送到仙游医院。其拦了部出租车后让皮江和杨广创就把万某乙送去医院，其给了皮江2000元钱，期间皮江打了好几个电话，说万某乙越来越严重，后皮江说已经把万某乙送到平安医院。因为万某乙伤势严重，其害怕出事，就带家里的人逃到泉州。7月24日上午，其和杨广创、蒋亚峰、蒋云、石生践、程良稳、谢从富、坐车去安溪，到安溪后被警察抓获，而皮江和刘辉在泉州就先离开了。7月22日上午，刘辉把万某乙的手机拿给其，让其埋在龙脊山烈士陵园的树底下，已带公安人员把手机拿回来。并通过二组照片辨认出程良稳、石生践、杨广创、蒋亚峰及同案人谢从富、蒋云就是和其一起参加传销组织的人员；对其放被害人万某乙的手机地点即闽中革命烈士陵园门口右侧上坡处树下和起获的被害人万某乙的手机、拦出租车的地点、指使杨广创、皮江将万某乙送去就诊的莆田平安医院、殴打被害人万某乙的地点即荔城区南市场荔城商厦七楼一套房进行指认。 17、上诉人蒋亚峰供述及辨认笔录，证实其受网友蒙骗从长沙到莆田加入传销组织。其所在的家由秦彩洋负责，其和皮江是管家，杨广创负责唱“黑脸”，由其、皮江、杨广创三个人向秦彩洋主任汇报日常家中的大小事，然后由秦主任安排处理。万某乙是刘辉骗过来的，由皮江带到家，当时万某乙说话声音比较激动，一会儿一名男主任过来给万某乙上课，其见杨广创、谢从富、石生践、皮江、一名姓张的男老板把万某乙按倒在地上，程良稳在旁边。秦彩洋让其安排程良稳担任万某乙的师傅，负责看管万某乙。皮江和其从万某乙的手机微信里发现万某乙有跟他的老婆约好回答三个“好”字就是代表出事了，所以皮江当时就向秦彩洋汇报了这件事情。当晚22时许，秦彩洋打电话让其开门，并把屋里的其他人都安排到另外一个房间，万某乙单独留下。后一个姓曾的主任带着两个男子一起过来，曾主任问万某乙打电话时是否打暗语，万某乙否认，曾主任就叫带来的两名男子把万某乙放倒在地上，曾主任和两名男子用膝盖用力顶万某乙胸部和腹部几下，曾主任还用脚踢了万某乙头部几下，万某乙挣扎，曾主任叫其和皮江、杨广创把万某乙按住，皮江和杨广创一按住万某乙的肩膀，其按住万某乙的脚，那两名男子用膝盖顶万某乙胸部和腹部，万某乙承认后，曾主任和那两名男子就离开了。其和皮江都向秦彩洋汇报了这件事情，秦彩洋说她知道了。因为家里只有秦彩洋可以叫来外面的人，所以其知道是秦彩洋让姓曾的主任过来处理。第二天皮江、杨广创送万某乙去医院就诊，后他们一起逃往泉州。并通过三组照片辨认出秦彩洋、石生践、程良稳、杨广创、皮江及同案人蒋云、谢从富就是和其一起参加传销组织的人员。 18、上诉人皮江供述及辨认、指认笔录，证实2012年12月份，其被骗到广东惠州加入传销组织，2013年5月份被专车送到莆田。在这个家里秦彩洋主任最大，大小事都由她说了算，其和蒋亚峰是管家，秦彩洋都是通过电话让其和蒋亚峰代管这个家，交了2800元给组织的就是老板了，有杨广创、程良稳、石生践、刘辉，谢从富和万某乙没有交钱，是新成员。2013年7月20日，其按秦主任的指示将万某乙接到家，交给蒋亚峰、杨广创、石生践等人搜身。根据秦彩洋的事先安排，其和蒋亚峰让杨广创当“黑脸”，程良稳当“师傅”。第二天，万某乙的妻子一直打电话，为了防止万某乙乱讲，将电话开了免提，但其发现万某乙在讲暗语，就将这个情况汇报了秦彩洋，秦彩洋指示不要让万某乙再接电话。约23时许，别家的主任并带了两个老板到家里来，蒋亚峰在秦彩洋的指示下，将其他人员安排到另一个房间，只留下其和蒋亚峰、杨广创、万某乙。刚开始就问万某乙想不想好好打电话，万某乙不配合，一直顶撞杨广创，于是这个主任就带着两个老板开始用拳头殴打万某乙的头部，万某乙躺倒在地上，他们还继续用脚踹万某乙的肚子和背部。万某乙一直在挣扎并且喊叫，这个主任就让其、蒋亚峰和杨广创上去帮忙，其和杨广创就按住万某乙的手、蒋亚峰按住万某乙的脚，教训了两三分钟后，这个主任带着两个老板走了。第二天早上醒来以后，万某乙说肚子很痛，需要看医生，其见万某乙肚子、下巴有淤血，就让蒋亚峰打电话向秦彩洋汇报，刚开始秦彩洋回话说没事，但后来万某乙呼吸越来越弱，情况越来越差，其就直接向秦彩洋汇报。中午秦主任回来，后秦主任又叫了另外一个主任看了一下，这个主任说“赶紧送到医院去”。秦彩洋就拿了约2000元钱给其，安排其和杨广创把万某乙送到医院去。其和杨广创把万某乙送到莆田平安医院后，在秦主任安排下逃走。并通过四组照片辨认出秦彩洋、蒋亚峰、杨广创、石生践、程良稳就是和其一起参加传销组织的人员；对传销窝点照片、对被害人万某乙实施殴打的地点、乘坐的士前往医院的地点、送被害人万某乙就诊的莆田平安医院、与秦彩洋汇合准备逃离的地点进行指认。 19、上诉人杨广创供述及辨认、指认笔录，证实2013年4月份，其经网友介绍来莆田，一个半月后被送到步行街菜市场七楼的房间的“家”，这个家庭里面秦彩洋主任最大，皮江、蒋亚峰是管家，主要负责向秦彩洋汇报“家”里日常琐碎事务，有时其也向秦彩洋汇报事务。秦彩洋安排其当“黑脸”，就是吓唬威胁刚来的成员要服从“家”安排。2013年7月21日上午，万某乙到“家”，另一个家的张老板给万某乙讲规矩，万某乙的妻子一直打电话，张老板叫万某乙回电话，万某乙连说了三个“好”，皮江把万某乙的手机收起来交给蒋亚峰。之后万某乙的手机就不停地响，大家怀疑万某乙说的是暗语。23时许，蒋亚峰在外面敲门叫大家起床，皮江让房间里的人都到另一个房间去，其留下。皮江和另三个男子进来，其中一个叫金大钟，是主任级别。其中一个光头男子问万某乙是否有使用暗语，万某乙不承认，胸口被光头打了几拳，光头还用膝盖顶万某乙的胸、腹部，金大钟也上去打了几拳，后来万某乙承认有打暗语。光头又和金大钟等人继续将万某乙放倒在地上猛打胸部，万某乙反抗脚乱踢。皮江就给其使了眼色，其和皮江上前按万某乙的手臂，蒋亚峰按住万某乙的脚，之后他们又打了几分钟。和金大钟、光头一起来的另一个男子也有参与，打万某乙耳光，用脚踹腰部。次日上午，万某乙说胸部不舒服，脸色越来越差。下午2时许，皮江让其把万某乙背到医院，秦彩洋已经拦好一部出租车，其和皮江送万某乙去了莆田平安医院。后其和皮江跟着秦彩洋等八人坐出租车逃往泉州。皮江说从万某乙手机里发现万某乙跟妻子有约定，回答三个“好”字就代表出事了，所以皮江向秦彩洋汇报，只有秦彩洋能够跟其他家庭的人员进行联系并叫人过来打。并通过三组照片辨认出石生践、程良稳、蒋亚峰、秦彩洋、皮江及同案人谢从富、蒋云就是和其一起参加传销组织的人员；并对将万某乙送去就诊的莆田平安医院、乘坐出租车的地点、殴打被害人万某乙的地点即荔城区南市场荔城商厦七楼一套房进行指认。 20、原审被告人石生践供述及辨认笔录，证实其是2013年6月被骗到莆田加入传销组织，一个月后蒋云将其带到菜市场七楼的这个家，家里的老大是秦彩洋，皮江和蒋亚峰是管家。2013年7月21日，皮江带了万某乙到家里，万某乙发现情况不对要离开，房间里的人就将万某乙按住，蒋亚峰把门关上。后来一个主任过来给万某乙上课，有打了万某乙几巴掌。中午，皮江、蒋亚峰把其等人叫到厨房，说要审查万某乙，房间里只有老员工和万某乙，审查了约两个小时左右。约23时许，万某乙又被叫醒，管家又叫其和几名新员工到另外的房间去睡觉，并说要再审查万某乙，当时还有两个其他家里的人进去审查，过了一个多小时后叫大家回房睡觉。凌晨2时许，万某乙开始呕吐，到早上，发现万某乙的下巴淤血，脸色很差。14时许，其就不见万某乙了，15时许窝点的人都离开去了泉州。并通过三组照片辨认出秦彩洋、蒋亚峰、杨广创、程良稳及谢从富、蒋云就是和其一起参加传销组织的人员。 21、原审被告人程良稳供述及辨认笔录，证实2013年6月其被朋友从泉州骗到莆田加入传销组织，其交了2800元成为“老板”。2013年7月20日，皮江带了万某乙回来，当时万某乙发现不对劲，转身就想跑，被皮江推进门，万某乙大声喊叫，被一刘姓男子用毛巾捂住嘴巴，杨广创、石生践及一张姓男子将万某乙按在地上进行恐吓，另一名男子殴打万某乙，后皮江、蒋亚峰让其当万某乙的师傅。万某乙的妻子一直打电话，万某乙没有按要求接电话，被皮江他们打了，后来万某乙就不接电话。晚上其和万某乙、杨广创等人就住在一起，蒋亚峰负责值班。万某乙在家里被打了两次，第一次是刚来的时候，第二次是出事的头第一天晚上。万某乙被打后其进去看到万某乙躺在地上，下巴有一处淤血，肚子上也有伤，万某乙一直喊肚子痛，而且吐了好几次。第二天中午，秦彩洋回来和万某乙说了几句话就走了，过了会儿秦彩洋又回来了，后其跟着秦彩洋、蒋亚峰等人坐车和蒋云、杨广创、皮江、刘姓男子、石生践会合后，九人分乘两部的士去泉州。并通过三组照片辨认出秦彩洋、蒋亚峰、杨广创、石生践及谢从富、蒋云就是和其一起参加传销组织的人员。 另查明，被害人万某乙系农村居民，但生前在城镇所在地的酒店从事厨师工作持续一年以上。附带民事诉讼原告人万某甲、熊某某二人案发时均年满60周岁，附带民事诉讼原告人万某丙、万某丁二人系被害人万某乙婚生子女。 上述事实有被上诉人万某甲、熊某某、万某丙、万某丁、邵某提交的户籍证明、身份证、结婚证、浙江省永嘉县公安局出具的暂住证明、浙江省乐清市华联大酒店出具的证明等证据予以证实。 另，上诉人秦彩洋在中国建设银行活期存款账户62170＊＊＊＊1301存款余额16932.06元，属秦彩洋个人所有的财产，秦彩洋表示愿将该款抵扣赔偿款。本院予以准许。该款已扣押在原审法院。 二审期间，被上诉人万某甲、熊某某、万某丙、万某丁、邵某与上诉人秦彩洋、蒋亚峰、皮江的亲属达成附带民事调解协议，由上诉人秦彩洋亲属代为赔偿人民币5.8万元，上诉人蒋亚峰、皮江的亲属各代为赔偿人民币7.5万元。被上诉人万某甲、熊某某、万某丙、万某丁、邵某表示对上诉人秦彩洋、蒋亚峰、皮江谅解，并不再追究其连带赔偿责任。本调解协议的内容不违反法律规定，本院予以确认。 上述证据来源合法，内容客观真实，证据间能相互印证，足以认定。本院予以确认。 关于上诉人秦彩洋的辩护人提出原判认定秦彩洋的非法拘禁行为与被害人万某乙受伤死亡的结果没有刑法上的因果关系，不应对死亡结果承担刑事责任的意见。经查，被害人万某乙被殴打时上诉人秦彩洋虽没有在现场，但秦彩洋向上线“刘强”报告万某乙的情况，并指使上诉人蒋亚峰开门以及安排上诉人蒋亚峰、皮江对“家”里成员分开关押，该系列行为与同案人进入房间在杨广创、蒋亚峰、皮江的配合下殴打万某乙受伤致死的结果具有刑法上的因果关系，应承担相应的刑事责任。该辩护意见不能成立，不予采纳。 关于上诉人蒋亚峰、皮江上诉称其系从犯及上诉人杨广创的辩护人提出杨广创系从犯或胁从犯的诉辩意见，经查，上诉人杨广创、蒋亚峰、皮江于案发当晚在同案人殴打被害人万某乙期间三人上前帮忙控制万某乙，三上诉人在实施伤害共同犯罪中起次要作用，均系从犯。该诉辩意见予以采纳。原判对该节已作认定，并在量刑时已予考虑，二审不再重复评价。 关于上诉人蒋亚峰上诉称原判附民赔偿标准过高及上诉人皮江上诉称原判判赔死亡赔偿金和被扶养人生活费于法无据的理由。经查，被害人万某乙虽系农村居民，但浙江省永嘉县公安局出具的暂住证明和浙江省乐清市华联大酒店出具的证明，可以认定案发前万某乙在城镇居住、工作连续满一年以上，可按城镇居民标准计算死亡赔偿金。附带民事诉讼原告人万某丙、万某丁系属被害人应扶养的未成年子女，原审被告人的犯罪行为造成被害人死亡，依法应承担死亡赔偿金和被扶养人的生活费等。该上诉理由不能成立，不予采纳。 本院认为，上诉人秦彩洋及原审被告人程良稳、石生践伙同他人非法剥夺被害人人身自由，并致一人死亡，其行为已构成非法拘禁罪。上诉人蒋亚峰、皮江、杨广创伙同他人非法剥夺被害人人身自由，并使用暴力致一人死亡，其行为均已构成故意伤害罪。在非法拘禁共同犯罪中，秦彩洋负责管理涉案传销窝点，向上线报告成员情况，且在案发当晚安排成员开门等，系主犯；程良稳、石生践负责看管被害人，起辅助作用，均系从犯，予以减轻处罚。在故意伤害共同犯罪中，蒋亚峰、皮江、杨广创在三名同案人轮番围殴被害人时上前控制被害人，起次要作用，均系从犯，结合其各自在传销窝点里的地位、作用，分别予以从轻处罚。上诉人秦彩洋、蒋亚峰、皮江、杨广创及原审被告人程良稳、石生践的犯罪行为给被上诉人万某甲、熊某某、万某丙、万某丁、邵某造成经济损失，依法应负赔偿责任。被上诉人应得到的赔偿共计人民币75.02594万元，原判认定各被告人赔偿份额适当，扣除上诉人秦彩洋、蒋亚峰、皮江已赔偿共计人民币22.5万元，上诉人杨广创及原审被告人程良稳、石生践应对赔偿总余额人民币52.52594万元负连带赔偿责任。原判认定事实清楚，证据确实充分，定罪准确，对上诉人杨广创及原审被告人程良稳、石生践量刑适当，审判程序合法。鉴于二审期间，秦彩洋、蒋亚峰、皮江的亲属已与被上诉人万某甲、邵某等人达成附带民事部分调解协议并及时兑现赔偿款，被上诉人已对秦彩洋、蒋亚峰、皮江表示谅解，对其三人可予以从轻处罚。上诉人秦彩洋、蒋亚峰、皮江的上诉理由及其辩护人请求从轻处罚的部分诉辩理由予以采纳。依照《中华人民共和国刑法》第二百三十八条第一、二款、第二百三十四条、第二十五条第一款、第二十六条第一款、第二十七条第一款、第五十六条第一款、第五十五条第一款、《中华人民共和国民法通则》第一百一十九条、第一百三十条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十二条、第二十七条、第二十八条、第二十九条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项、《中华人民共和国民事诉讼法》第九十三条、九十六条、第一百七十条第一款第（一）项之规定，判决如下： 一、维持莆田市中级人民法院（2014）莆刑初字第45号刑事附带民事判决第四、五、六、七项，即对被告人杨广创、石生践、程良稳的定罪量刑及发还被害人亲属财物的判决； 二、撤销莆田市中级人民法院（2014）莆刑初字第45号刑事附带民事判决第一、二、三、八、九、十、十一、十二、十三项，即对被告人秦彩洋、蒋亚峰、皮江刑事附带民事及被告人杨广创、程良稳、石生践附带民事部分的判决； 三、上诉人秦彩洋犯非法拘禁罪，判处有期徒刑十二年，剥夺政治权利三年； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一三年七月二十五日起至二〇二五年七月二十四日止。） 四、上诉人蒋亚峰犯故意伤害罪，判处有期徒刑十年，剥夺政治权利二年； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一三年七月二十五日起至二〇二三年七月二十四日止。） 五、被告人皮江犯故意伤害罪，判处有期徒刑十年，剥夺政治权利二年； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年三月二十七日起至二〇二四年三月二十六日止。） 六、上诉人杨广创应在判决生效后三十日内赔偿给被上诉人万某甲、熊某某、万某丙、万某丁、邵某经济损失人民币七万五千零二十五元九角四分，并对赔偿总余额人民币五十二万五千二百五十九元四角负连带赔偿责任； 七、原审被告人石生践、程良稳应在判决生效后三十日内各赔偿给被上诉人万某甲、熊某某、万某丙、万某丁、邵某经济损失人民币三万七千五百一十二元九角七分，并对赔偿总余额人民币五十二万五千二百五十九元四角负连带赔偿责任； 本判决为终审判决。 审判长李风林 审判员何文燕 代理审判员张雄和 二〇一五年四月二十日 书记员李仁兰","writId":"026b140e04eea1eb42e37a1f2212594ffbf","writName":"秦彩洋、程某等犯非法拘禁罪蒋亚峰、皮江等犯故意伤害罪二审刑事判决书"}
