{"ajId":"9534197f-14fe-410a-bd50-ccfa329a8f29","ajName":"刘军、徐清兵、段柏宇、邓小东张博文、范文强犯聚众斗殴罪一案","ajjbqk":" 四川省攀枝花市东区人民检察院指控： 2016年6月13日23时许，被告人刘军、徐清兵伙同黄某1（在逃）在攀枝花市东区炳草岗凤凰美食城门口对被告人范文强的朋友曾某1实施殴打。被告人范文强遂邀约被告人段柏宇和罗某，段柏宇邀约被告人张博文，张博文又邀约杨某1等人到凤凰美食城找刘军等人。范文强、段柏宇、张博文等人在凤凰美食城门口会和后，在凤凰小区寻找刘军等人，当行至川惠大酒店下行路口时，范文强等人遇刘军、徐清兵、黄某1，即上前对三人进行追打。刘军、徐清兵、黄某1逃跑后为报复对方，刘军电话邀约被告人邓小东等人前来帮忙。邓小东等人到现场与刘军、徐清兵、黄某1汇合后，在川惠酒店门前持砍刀、器械对范文强、段柏宇、张博文等人进行追打，将段柏宇、张博文砍伤。致张博文1．左食指、中指指深屈肌腱断裂；2．左环指指浅屈肌腱断裂；3．左中指指神经断裂；4．左手食指、中指及环指挫裂伤；5．全身多处软组织擦挫伤；6．右手第四、五掌骨基底部骨折。段柏宇右前臂皮肤裂伤。经攀枝花法正司法鉴定中心鉴定，段柏宇人体损伤程度为轻微伤，张博文的人体损伤程度为轻伤二级。 2016年7月，被告人邓小东经被告人余华平介绍，与被告人李世隆联系将射钉枪改造成枪支。后邓小东通过微信将500元费用经余华平转给李世隆，李世隆在网上购买了射钉枪一支并改造为枪支。7月24日18时许，李世隆携带自制改造手枪一支、改造射钉枪两支，邓小东自带改造射钉枪一支，与余华平、冯某（外号“哑巴”）在本市东区密地桥尾矿桥墩处测试枪支性能。后李世隆将改造好的射钉枪交予邓小东后，四人离开试枪现场。2016年7月26日14时许，东区刑大民警在本市东区密地桥北“绿洲网吧”将李世隆抓获，并扣押黑色改造射钉枪一支、银白色自制手枪一支。7月27日13时许，东区刑大民警在西区苏铁中路“世纪联华”大厦一楼“大足名刀”店内将邓小东抓获，并从其处扣押改造射钉枪两把。经云南省楚雄彝族自治州公安局司法鉴定中心鉴定，查获的四支疑似枪支是以火药燃烧为动力发射弹丸的非制式枪支，均具备致伤力。 2016年7月31日4时许，被告人刘军在本市东区“虾佬圣汤”旁路边见朱某与郑某发生矛盾，便对郑某实施殴打，持刀将郑某右大腿捅伤，致郑某右大腿软组织裂伤、右大腿股外侧肌、股二头肌长头大部分断裂。经攀枝花法正司法鉴定中心鉴定，郑某的人体损伤程度为轻伤二级。 2016年8月3日17时许，被告人刘军在本市东区凤凰美食城内遇郑某的朋友邱某，遂对邱某实施殴打，致使邱某鼻骨骨折。经攀枝花法正司法鉴定中心鉴定，邱某人体损伤程度为轻伤二级。 对指控的上述事实，公诉机关当庭提供了物证、书证、证人证言、被告人的供述等证据证实，诉请本院依照《中华人民共和国刑法》第二百九十二条、第二百三十四条、第一百二十五条、第一百二十八条之规定，对被告人刘军、徐清兵、邓小东、段柏宇、张博文、范文强犯聚众斗殴罪，被告人刘军犯故意伤害罪，被告人李世隆、邓小东犯非法制造枪支罪、非法持有枪支罪，被告人余华平犯非法制造枪支罪依法予以判处。同时提出以下量刑情节：被告人邓小东、余华平系累犯，应当从重处罚；被告人刘军在缓刑考验期内再犯罪，应当撤销缓刑，数罪并罚；被告人李世隆有立功情节，可以从轻或者减轻处罚；被告人徐清兵如实供述其罪行，可以从轻处罚；被告人段柏宇、张博文、范文强有自首情节，可以从轻或者减轻处罚；被告人邓小东认罪态度不好，可以酌情从重处罚。 庭审中，被告人刘军辩称其在本案中起次要作用，系从犯。被告人段柏宇、张博文均辩称其有自首情节，且系初犯。被告人李世隆辩称其到案后如实供述，且有立功情节。被告人余华平辩称其不知道枪支具有致伤力。被告人邓小东辩称刘军并未打电话叫他去打架，且他到场后没有动手；被告人范文强的辩护人提出以下辩护意见：1．被告人范文强有自首情节；2．被告人范文强是初犯；3．被告人刘军对本案引发有重大过错。 经审理查明： （一）聚众斗殴罪 2016年6月13日23时许，被告人刘军、徐清兵伙同黄某1（已判决）在攀枝花市东区炳草岗凤凰美食城门口对被告人范文强的朋友曾某1实施殴打。被告人范文强遂邀约被告人段柏宇和罗某（已判决），被告人段柏宇邀约被告人张博文，被告人张博文又邀约杨某1（已判决）等人到凤凰美食城。被告人范文强、段柏宇、张博文等人在凤凰美食城门口会和后，在凤凰小区寻找刘军等人，当行至川惠大酒店下行路口时，被告人范文强等人遇到被告人刘军、徐清兵、黄某1并对三人进行追打，被告人刘军脸部被范文强殴打了一拳。为报复对方，被告人刘军打电话邀约被告人邓小东等人前来帮忙。后被告人刘军、徐清兵与黄某1持砍刀与被告人邓小东等人会合，在川惠酒店门口与持木棒的被告人段柏宇及范文强、罗某、杨某1等人相遇，被告人刘军、徐清兵等人持刀追砍对方。在追砍中，被告人段柏宇、张博文被刀砍伤。经攀枝花法正司法鉴定中心鉴定，被告人段柏宇的人体损伤程度为轻微伤，被告人张博文的人体损伤程度为轻伤二级。 同时查明，案发后，被告人范文强、段柏宇、张博文接民警电话通知后主动到案，如实供述其犯罪事实。 上述事实，有公诉机关出示并经当庭质证、认证的下列证据予以证实： 1．接处警登记表、受案登记表，证实本案报案情况。 2．抓获经过、归案情况说明，证实2016年8月31日13时40分，被告人刘军在成都市成都车站被民警抓获；2016年7月12日，被告人徐清兵在攀枝花市东区中心广场被民警抓获；2016年7月27日13时许，被告人邓小东在攀枝花市西区苏铁中路“世纪联华”大厦被民警抓获；被告人范文强、段柏宇在接到办案民警电话后，于2016年8月22日10时许自行到攀枝花市公安局东区分局接受询问；被告人张博文在接到办案民警电话后，于2016年8月30日10时许自行到攀枝花市公安局东区分局接受询问。 3．户籍资料，证实被告人刘军、徐清兵、邓小东、范文强、段柏宇、张博文在案发时均年满18周岁。 4．病历材料，证实被告人段柏宇、张博文因聚众斗殴的受伤情况。 5．被告人刘军、徐清兵、邓小东、范文强、段柏宇、张博文的供述，交代的内容与审理查明的事实一致。 6．证人许某的证言，证实2016年6月的一天晚上，她和罗某、范文强、刘某1等人在凤凰美食城吃饭，吃完饭后，她和范文强、刘某1站在凤凰美食城门口准备离开时，遇到女性朋友庞某和三名男子，她和庞某聊天时，对方一名男子与他们发生了争执，对方三名男子对原本坐在椅子上的男子拳打脚踢，牙齿都打掉了。那三名男子打完后就往凤凰小区走了。他们报警之后，被打的那名男子已经离开了，罗某和一个胖子也过来了。后来范文强、罗某他们就去找那三个打人的人，她和刘某1准备回家时给罗某打了电话，罗某说自己在五医院。 7．证人黄某2的证言，证实2016年6月13日22时许，她和曾某1、杨某2、杜某、范文强、罗某及曾某1的几个同事在攀枝花市东区凤凰美食城吃完饭后离开，途中曾某1打电话说被打了，她就叫曾某1到倮果花园找她和杨某2，曾某1到之后她看到曾某1满脸是血，牙齿被磕坏半颗，鼻子被打出血，眼睛也被打青。后来，她和曾某1回到凤凰美食城，看见有范文强、罗某还有一个比较胖的男子，接着又来了几个年龄比较小的男子走过来和比较胖的男子打招呼。他们没找到对方那三个人，就在凤凰美食城门口拨打“110”报警，在等待警察来时，她看见有人往川惠酒店方向跑。 8．证人杨某2的证言，证实内容与证人黄某2证实的一致。 9．证人刘某2的证言，证实他是出租车的驾驶员，2016年6月14日0时许，他驾车到川惠酒店公路对面准备往炳草岗电影院方向行驶，当时车速较慢，有一个穿黑色衣服的男子把副驾驶车门拉开并上车，之后另一个拿着刀的男子从川惠酒店跑过来，让副驾驶的男子下车。他立即开车往炳草岗电影院的方向行驶，开车的同时，拿刀的男子往副驾驶玻璃上砍了一刀，把玻璃砍碎了，车门框也被砍凹陷了。他就把坐在副驾驶的小伙子拉到派出所了。 10．证人马某的证言，证实2016年6月13日晚上11时许，他和张某在东区麦田娱乐会所员工宿舍时，张某接到张博文电话，叫张某到凤凰小区帮忙打架，他和张某、杨某1、李某1就打车到川惠酒店下行路口处下车，下车之后看到张博文、付某等七八个人，他们就一起在川惠酒店下面找打张博文朋友的人，他和张某、杨某1、张博文找了一会没找到人就回到了川惠酒店的正门口，过了一会就冲过来三四个拿着砍刀的男子，他看到其中一个男子拿着砍刀向段柏宇、张博文砍去，他就赶紧向曼哈顿方向跑了，等警察来了之后他就打电话给张某让张过来接他，后来他一个人去了派出所。 11．证人曾某1的证言，证实2016年6月13日22时许，他和段柏宇、范文强、罗某，还有他公司的同事在凤凰美食城吃饭，吃完饭他准备走的时候，被几个不认识的男子打了，因为没有看到他的朋友，他就自己乘坐出租车到倮果找他女朋友黄某2和杨某2，并报警。报警之后他们三人就回到凤凰美食城门口三岔路口，看到罗某、段柏宇和一些他不认识的人在那儿聚集，除了段柏宇拿了一根木棍其他人都没有持械。后来他和黄某2、杨某2就在一家商店门口坐着等警察，杨某2让他打电话给罗某让他的朋友都快点跑，对方拿着刀来了，打完电话之后他就等着警察来把他们带回派出所。 12．证人罗某的供述，证实的内容与被告人段柏宇交代的内容一致。 13．证人杨某1的证言，证实内容与被告人张博文交代的一致。同时证实对方几名男子拿刀向他们砍来，他因为害怕就坐出租车跑，对方一男子看到他坐上车就拿起刀向他砍来，砍到车门上，把车窗玻璃砍碎了，后来出租车司机就把他拉到炳草岗派出所去了。 14．证人黄某1的证言，证实2016年6月中旬的一天晚上，他和徐清兵、刘军及一个女孩在凤凰美食城门口遇到了女孩的朋友，因刘军过去和对面的女孩说话，导致双方发生口角，刘军和徐清兵殴打了对方另外一名喝醉的男子。之后他们在美食城被十多人追赶，逃跑过程中刘军被对方打了一拳。刘军喊他和徐清兵回去拿刀，后他们三人到一出租屋内拿了三把砍刀，出来后徐清兵和刘军去追砍对方，他也持刀跟在后面，在川惠酒店的露天停车场他看到一名被追打的男子跑过来，他就用刀背砍了对方一下，这时徐清兵准备砍对方，他阻止说不要把事情闹大了。后来他把刀拿给徐清兵，他们一起从凤凰小区后门打车走了。 15．鉴定意见，证实曾某1的人体损伤程度为轻微伤；段柏宇的人体损伤程度为轻微伤；张博文的人体损伤程度为轻伤二级。 16．辨认现场笔录，证实被告人刘军、徐清兵、邓小东、范文强、段柏宇、张博文及证人罗某、杨某1、黄某1辨认了案发现场。 17．辨认笔录，证实被告人和证人均对部分参与打架的人进行了辨认。 18．视听资料。 （二）非法制造枪支罪、非法持有枪支罪 2016年7月，被告人邓小东经被告人余华平介绍，请被告人李世隆帮助将射钉枪改造成枪支。后被告人邓小东通过微信将500元费用经余华平转给李世隆，被告人李世隆在网上购买了射钉枪一支并改造为枪支。7月24日18时许，被告人李世隆携带自制改造手枪1支、改造射钉枪2支，邓小东携带改造射钉枪1支，与余华平、冯某（外号“哑巴”）在攀枝花市东区密地桥处测试枪支性能。后被告人李世隆将改造好的1支射钉枪交予被告人邓小东。2016年7月26日14时许，办案民警在攀枝花市东区密地桥北“绿洲网吧”将被告人李世隆抓获，查获黑色改造射钉枪1支、银白色自制手枪1支。次日13时许，办案民警在攀枝花市西区苏铁中路“世纪联华”大厦一楼“大足名刀”店内将被告人邓小东抓获，查获改造射钉枪2支。经云南省楚雄彝族自治州公安局司法鉴定中心鉴定，查获的四支疑似枪支均是以火药燃烧为动力发射弹丸的非制式枪支，具备致伤力。 同时查明，被告人李世隆被抓获后带领民警抓获了被告人余华平。 上述事实，有公诉机关出示并经当庭质证、认证的下列证据予以证实： 1．搜查笔录，扣押物品清单，证实2016年7月27日，办案民警从邓小东处扣押黑色改制射钉枪1支，子弹7颗，同日邓小东带领民警到攀枝花市东区华山老熊箐91栋出租房，查获黑色改造射钉枪1支；次日，李某2交给办案机关白色自制手枪1支；8月4日，李某3交给办案机关黑色改制射钉枪1支。 2．接受证据清单。 3．受理报警登记表、受案登记表，证实本案的报案经过。 4．户籍资料。 5．抓获经过，证实2016年7月26日14时许，被告人李世隆在攀枝花市东区密地桥北“绿洲网吧”上网时被民警抓获；2016年7月26日16时许，被告人李世隆交代出被告人余华平并将民警带至攀枝花市东区瓜子坪青年路被告人余华平家中，民警将被告人余华平抓获；2016年7月27日13时许，被告人邓小东在攀枝花市西区苏铁中路“世纪联华”大厦被民警抓获。 6．户籍资料，证实被告人李世隆、邓小东、余华平在犯罪时均年满18周岁。 7．刑事照片，证实2016年7月21日23时许，邓小东向昵称“爆米花”的微信号转账500元；李世隆于2016年7月22日与淘宝网商家联系购买射钉枪和枪托，同年7月24日，李世隆收到购买的射钉枪和枪托。 8．刑事判决书、释放证明书，证实被告人邓小东因犯抢劫罪，于2012年1月12日被本院判处有期徒刑三年四个月，并处罚金人民币二千元，2014年4月1日刑满释放；被告人余华平因犯贩卖毒品罪，于2012年7月24日被四川省米易县人民法院判处有期徒刑四年九个月，并处罚金人民币三千元，四川省攀枝花市中级人民法院维持原判，2016年1月27日刑满释放。 9．快递单，证实2016年7月22日，隆某1向李世隆邮寄了一份快递。 10．通话清单，证实2016年7月21日、7月24日余华平与李世隆、邓小东有多次通话记录。 11．被告人李世隆的供述，交代了2016年7月20日，他答应余华平帮邓小东用射钉枪改造成可以发射钢珠或者铁砂子的枪，他收到余华平的转账后，他就在淘宝网上购买了1支307型号的黑色射钉枪、一根650mm长的无缝钢管以及四发射钉枪子弹用来改造枪支。7月24日，他收货后将射钉枪改装成可以发射钢珠的枪，当日19时许，他电话联系余华平和邓小东见面，他和邓小东对改装的射钉枪试射之后，他将改装的射钉枪交给邓小东带走了，当时邓小东身上还有1支黑色的射钉枪。当天他还携带了两把枪，是他2015年在淘宝网上购买的，均进行了改装。 12．被告人余华平的供述，交代了2016年6月，邓小东让他找人帮忙把射钉枪改装成发射钢珠或者铁砂子。7月20日他联系了李世隆，并将邓小东给他的500元转给李世隆。同年7月24日，他和邓小东、李世隆到密地桥，途中遇到了”哑巴”，四人一同前往。李世隆携带了2支枪，1支黑色和1支白色的，其中1支黑色的枪交给了邓小东，邓小东试了枪。之后邓小东把枪装进了手提包里，他看到邓小东的包里还有1支黑色的枪。 13．被告人邓小东的供述，交代了2016年3月，他的朋友汤鹏送给他1支改装的射钉器和7发射钉枪子弹。因为要去收账，他准备做1支枪。7月20日，他通过余华平联系了余华平的朋友李世隆改装1支射钉枪，并通过微信支付给余华平500元。7月24日，他和余华平及李世隆在密地桥见面，李世隆带了3支枪，其中2支是改装的黑色射钉枪，1支是白色不锈钢的手枪。李世隆将其中1支改装的射钉枪试射并交给他。之后他将其中1支射钉枪放在唐某家中，1支放在“大足名刀”店。 14．证人刘某3、杨某3的证言，证实2016年7月24日18时许，二人在密地桥江边钓鱼的时候听见枪响，看到有四人站在江边，其中一人拿着疑似枪支的物体。 15．证人冯某的证言，证实他的外号叫“哑巴”，2016年7月24日下午，他和余华平、邓小东到密地桥下，一名三四十岁的男子带来1支黑色的枪打了两枪，又拿出1支白色的枪打了一枪。 16．证人李某3、曾某2的证言，证实2016年7月23日，李某3看到老公李世隆在磨一根金属管。之后李某3在家里看到3支射钉枪和一些子弹，其中1支枪交给了曾某2，2支枪交给了警察。 17．证人李某2的证言，证实曾某2告诉他李世隆的枪被扔在了垃圾房，他找到之后交给了公安机关。 18．证人唐某的证言，证实2016年7月26日邓小东将了一个手提包放在他家中，次日就拿走了。 19．证人刘某4的证言，证实邓小东将1支枪放在她家卧室的衣柜顶上。 20．证人江某的证言，证实2016年7月21日余华平的手机微信转入500元，余华平让她转给了微信上的“三娃”。 21．证人王某的证言，证实2016年7月底的一天，李某3将一个箱子放在他家，8月3日，警察在其家中搜出枪支。 22．证人陈某的证言，证实邓小东曾让他保管一张3万元的欠条。 23．证人隆某2的证言，证实2016年7月李世隆在其网店购买了1支射钉枪和一个后枪托。 24．鉴定意见，证实经云南省楚雄彝族自治州公安局司法鉴定中心鉴定，从李世隆、邓小东处扣押的4支枪支均是以火药燃烧为动力发射弹丸的非制式枪支，具有致伤力。 25．辨认笔录，证实冯某对李世隆、邓小东进行了辨认；李某3对枪支进行了辨认；唐某、刘某4对邓小东进行了辨认；王某对李某3进行了辨认；李世隆对余华平进行了辨认；余华平对李世隆、邓小东进行了辨认；邓小东对余华平和李世隆进行了辨认。 26．辨认现场笔录，证实被告人李世隆、邓小东、余华平均对涉案现场进行了辨认；曾某2辨认了丢弃枪支的地点。 27．现场勘验笔录。 （三）故意伤害罪 2016年7月31日4时许，被告人刘军在攀枝花市东区“虾佬圣汤”旁，见其朋友朱某与郑某发生矛盾，便对郑某实施殴打，持刀将郑某右大腿捅伤，致郑某右大腿软组织裂伤、右大腿股外侧肌、股二头肌长头大部分断裂。经攀枝花法正司法鉴定中心鉴定，郑某的人体损伤程度为轻伤二级。 2016年8月3日17时许，被告人刘军在攀枝花市东区凤凰美食城内遇郑某的朋友邱某，遂对邱某实施殴打，致邱某鼻骨骨折。经攀枝花法正鉴定中心鉴定，邱某的人体损伤程度为轻伤二级。 上述事实，有公诉机关出示并经当庭质证、认证的下列证据予以证实： 1．接处警登记表、受案登记表。 2．病历资料，证实郑某于2016年7月31日入院治疗的情况、邱某于2016年8月3日入院治疗的情况。 3．户籍资料。 4．被告人刘军的供述，交代了2016年7月底的一天，他在炳草岗看到朋友朱某与郑某发生冲突，他用随身携带的弹簧刀捅了郑某大腿一刀，郑某和朋友一起跑了。三四天后，他和朋友在炳草岗凤凰广场又遇到郑某的朋友邱某带人来找他，他用拳头殴打了邱某的面部，又用膝盖顶了对方的面部几下。 5．被害人郑某的陈述，陈述了2016年7月31日凌晨，他和朱某在“2时代”KTV门口发生冲突，刘军便上前殴打他，他看到对方有刀就跑了，回宿舍后发现大腿被划了一条口子。几天后邱某在凤凰小区被刘军殴打了。 6．被害人邱某的陈述，陈述了2016年8月3日17时，他和三个同事在凤凰东街七天连锁酒店旁边的一个美发店遇到7月31日捅伤郑某的刘军，刘军将他拖到凤凰美食城内进行殴打，刘军用拳头和膝盖殴打了他脸部和鼻子，致其鼻骨骨折。 7．证人朱某的证言，证实2016年7月31日凌晨，她在“2时代”KTV门口与郑某发生口角，之后刘军上前殴打了郑某，双方打起来了，被分开后，郑某发现右侧大腿被划伤了一条口子。 8．证人陈某的证言，证实2016年7、8月份的一天凌晨，她和郑某在“2时代KTV”门口遇到朱某和刘军，朱某和郑某发生冲突，刘军上前打了郑某，双方打了起来。后来郑某回到宿舍发现大腿被划了一道口子。 9．证人蒋某的证言，证实2016年的一天下午，她在凤凰美食城一超市看到两名男子在打架，一个穿白色衣服的男子被打伤。 10．鉴定意见，证实郑某、邱某的损伤程度为轻伤二级。 11．辨认现场笔录，证实刘军对现场进行了辨认。 12．辨认笔录，证实刘军对郑某、邱某进行了辨认；郑某、邱某、陈某均对刘军进行了辨认。 13．视听资料。 ","cpfxgc":"本院认为，被告人刘军、徐清兵、段柏宇持械聚众斗殴，被告人邓小东、张博文、范文强积极参与聚众斗殴，六被告人之行为均已构成聚众斗殴罪；被告人刘军故意伤害他人身体，致二人轻伤，其行为又构成故意伤害罪；被告人李世隆用射钉枪非法制造具有致伤力的枪支，被告人余华平帮助他人制造具有致伤力的枪支，被告人邓小东雇佣他人制造具有致伤力的枪支，三被告人之行为均构成非法制造枪支罪；被告人邓小东非法持有枪支1支；被告人李世隆非法持有枪支2支，情节严重，二被告人的行为又构成非法持有枪支罪。四川省攀枝花市东区人民检察院指控被告人刘军、徐清兵、邓小东、段柏宇、张博文、范文强犯聚众斗殴罪，被告人刘军犯故意伤害罪，被告人李世隆、邓小东犯非法制造枪支罪、非法持有枪支罪，被告人余华平犯非法制造枪支罪的事实清楚，罪名成立，本院予以确认。 被告人刘军辩称其系从犯，经查，被告人刘军因口角殴打曾某1，在被追打后又邀约他人并持刀追砍对方，在本案中所起作用与其他被告人所起的作用相当，该辩护意见本院不予采纳；被告人刘军辩称郑某和邱某的伤情不是其造成的，经查，现有证人证言、被害人陈述、被告人供述和病历材料可以证实，被告人刘军持刀刺伤郑某腿部，郑某当日入院诊断为腿部刺伤；被告人刘军用拳头和膝盖殴打邱某面部后，邱某当日入院诊断为鼻部受伤，以上证据形成证据锁链，证实二被害人伤情均是由被告人刘军造成，该辩护意见本院不予采纳。 被告人邓小东辩称刘军没有邀约其打架，与其在办案机关的供述及被告人刘军的供述不符，该辩称本院不予采纳。被告人邓小东辩称其到场后没有动手打人，与审理查明的事实一致，该辩护意见本院予以采纳。被告人邓小东辩称其有坦白情节，本院认为，被告人邓小东归案后在办案机关如实供述自己和同案犯的犯罪事实，在法庭审理中虽对部分情节进行辩解，但在法庭辩论阶段又当庭认罪，本院酌情对其从轻处罚。 被告人段柏宇、张博文辩称二被告人有自首情节、系初犯，与审理查明的事实一致，该辩护意见本院予以采纳，依法对二被告人从轻或减轻处罚。 被告人范文强的辩护人提出被告人范文强有自首情节、系初犯的辩护意见，与审理查明的事实一致，该辩护意见本院予以采纳，依法对被告人范文强从轻处罚；被告人范文强的辩护人提出被告人刘军对本案引发有重大过错的辩护意见，经查，被告人刘军的随意殴打行为是本案诱因，但被告人范文强等人在刘军等人离开现场后纠集众人寻找并追打对方，致使事态扩大，在本案引发中双方均有过错，该辩护意见本院不予采纳。 被告人李世隆辩称其归案后如实供述，且有立功情节，与审理查明的事实一致，该辩护意见本院予以采纳，依法对被告人李世隆从轻或减轻处罚。 被告人余华平辩称其不知道枪支具有致伤力，经查，被告人余华平明知被告人邓小东要改制枪支，仍帮助其联系被告人李世隆，且在枪支改制之后三人一起对枪支进行了试射，被告人余华平对本案的全过程和枪支改装情况均明知，该辩护意见本院不予采纳。 被告人邓小东、余华平曾因犯罪被判处有期徒刑，刑罚执行完毕后五年之内又犯应当判处有期徒刑之罪，系累犯，本院依法对其从重处罚。被告人刘军在缓刑考验期内再犯罪，应当撤销缓刑，数罪并罚。被告人刘军到案后对其犯聚众斗殴罪的犯罪事实如实供述，本院依法对其犯聚众斗殴罪从轻处罚。被告人徐清兵归案后如实供述其罪行，本院依法对其从轻处罚。被告人余华平在本案中起帮助作用，系从犯，本院依法对其从轻处罚。 综上，依照《中华人民共和国刑法》第二百九十二条第一款，第二百三十四条第一款，第一百二十五条，第一百二十八条，第二十五条第一款，第六十五条第一款，第六十八条，第六十七条第一、三款，第七十七条第一款，第六十九条第一款，第七十二条第一款，第七十三条第二、三款，第六十一条之规定，判决如下：","pjjg":" 一、被告人刘军犯聚众斗殴罪，判处有期徒刑三年二个月；犯故意伤害罪，判处有期徒刑一年六个月；撤销四川省盐边县人民法院（2015）盐边刑初字第190号刑事判决书对被告人刘军犯寻衅滋事罪判处有期徒刑一年，缓刑二年的缓刑部分；决定执行有期徒刑五年二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵刑期138日，即自2016年8月31日起至2021年6月14日止）； 二、被告人徐清兵犯聚众斗殴罪，判处有期徒刑三年二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月23日起至2020年6月22日止）； 三、被告人范文强犯聚众斗殴罪，判处有期徒刑一年四个月，缓刑一年六个月。（缓刑考验期限，从判决确定之日起计算）； 四、被告人段柏宇犯聚众斗殴罪，判处有期徒刑二年六个月，缓刑三年。（缓刑考验期限，从判决确定之日起计算）； 五、被告人张博文犯聚众斗殴罪，判处有期徒刑一年四个月，缓刑一年六个月。（缓刑考验期限，从判决确定之日起计算）； 六、被告人邓小东犯聚众斗殴罪，判处有期徒刑一年十个月；犯非法制造枪支罪，判处有期徒刑三年二个月；犯非法持有枪支罪，判处有期徒刑一年二个月；决定执行有期徒刑五年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月27日起至2022年1月26日止）； 七、被告人李世隆犯非法制造枪支罪，判处有期徒刑二年六个月；犯非法持有枪支罪，判处有期徒刑二年六个月；决定执行有期徒刑四年五个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月26日起至2020年12月25日止）； 八、被告人余华平犯非法制造枪支罪，判处有期徒刑三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省攀枝花市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"四川省攀枝花市东区人民法院 刑事判决书 （2017）川0402刑初148号 公诉机关四川省攀枝花市东区人民检察院。 被告人刘军（绰号“小东”），男，1995年10月23日出生于四川省德昌县，汉族，初中文化，农民，捕前住四川省凉山彝族自治州德昌县。曾因犯涉嫌犯聚众斗殴罪，于2015年8月15日被四川省盐边县公安局刑事拘留，同年9月1日被逮捕，四川省盐边县人民法院于2015年12月30日判决被告人刘军犯寻衅滋事罪，判处有期徒刑一年，缓刑二年，并于当日对其取保候审。现因涉嫌犯聚众斗殴罪、故意伤害罪，于2016年8月31日被攀枝花市公安局东区分局刑事拘留，同年9月28日被逮捕。现押于攀枝花市看守所。 被告人徐清兵（绰号“小兵”），男，1996年6月20日出生于四川省会东县，汉族，初中文化，农民，捕前住四川省凉山彝族自治州会东县。曾因犯寻衅滋事罪，于2015年12月30日被四川省盐边县人民法院判处有期徒刑十个月，缓刑一年，2016年3月14日因违反缓刑监督管理规定被四川省盐边县人民法院撤销缓刑，于2016年7月12日收监执行原判刑罚，2017年4月23日刑满释放。因涉嫌犯聚众斗殴罪，于2017年4月23日被逮捕。现押于攀枝花市看守所。 被告人范文强，男，1995年10月16日出生于四川省攀枝花市，汉族，中专文化，公司职员，住四川省攀枝花市东区。因涉嫌犯聚众斗殴罪，于2016年8月22日被攀枝花市公安局东区分局刑事拘留，同年9月28日被取保候审。 辩护人陈文友，四川舟楫律师事务所律师，执业证号：15101199710668807。 被告人段柏宇，男，1997年2月21日出生于四川省攀枝花市，汉族，大专文化，学生，住四川省攀枝花市东区。因涉嫌犯聚众斗殴罪，于2016年8月22日被攀枝花市公安局东区分局刑事拘留，同年9月28日被取保候审。 被告人张博文，男，1996年4月22日出生于四川省巴中市，汉族，大专文化，学生，住四川省巴中市巴州区。因涉嫌犯聚众斗殴罪，于2016年8月30日被攀枝花市公安局东区分局刑事拘留，同年9月28日被取保候审。 被告人邓小东（绰号“阿伟、小伟”），男，1992年9月25日出生于四川省南充市，汉族，初中文化，农民，捕前住四川省南充市嘉陵区。曾因犯抢劫罪，于2012年1月12日被本院判处有期徒刑三年四个月，2014年4月1日刑满释放。现因涉嫌犯聚众斗殴罪、非法制造枪支罪、非法持有枪支罪，于2016年7月26日被攀枝花市公安局东区分局刑事拘留，同年9月2日被逮捕。现押于攀枝花市看守所。 被告人李世隆（绰号“李哥”），男，1975年11月13日出生于四川省隆昌县，汉族，初中文化，无业，捕前住四川省攀枝花市东区。因涉嫌犯非法制造枪支罪、非法持有枪支罪，于2016年7月27日被攀枝花市公安局东区分局刑事拘留，同年9月2日被逮捕。现押于攀枝花市看守所。 被告人余华平，男，1980年5月14日出生于四川省达州市，汉族，小学文化，无业，捕前住四川省攀枝花市东区。曾因犯贩卖毒品罪，于2012年7月14日被四川省米易县人民法院判处有期徒刑四年九个月，2016年1月27日刑满释放。现因涉嫌犯非法制造枪支罪，于2016年7月27日被攀枝花市公安局东区分局刑事拘留，同年9月2日被取保候审。 四川省攀枝花市东区人民检察院以攀东检公诉刑诉［2017］150号起诉书指控被告人刘军、徐清兵、段柏宇、邓小东，张博文、范文强犯聚众斗殴罪，被告人刘军犯故意伤害罪，被告人李世隆、邓小东犯非法制造枪支罪、非法持有枪支罪，被告人余华平犯非法制造枪支罪。于2017年3月31日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。四川省攀枝花市东区人民检察院指派检察员邵丰出庭支持公诉，被告人刘军、徐清兵、范文强、段柏宇、张博文、邓小东、李世隆、余华平及被告人范文强的辩护人陈文友到庭参加诉讼。现已审理终结。 四川省攀枝花市东区人民检察院指控： 2016年6月13日23时许，被告人刘军、徐清兵伙同黄某1（在逃）在攀枝花市东区炳草岗凤凰美食城门口对被告人范文强的朋友曾某1实施殴打。被告人范文强遂邀约被告人段柏宇和罗某，段柏宇邀约被告人张博文，张博文又邀约杨某1等人到凤凰美食城找刘军等人。范文强、段柏宇、张博文等人在凤凰美食城门口会和后，在凤凰小区寻找刘军等人，当行至川惠大酒店下行路口时，范文强等人遇刘军、徐清兵、黄某1，即上前对三人进行追打。刘军、徐清兵、黄某1逃跑后为报复对方，刘军电话邀约被告人邓小东等人前来帮忙。邓小东等人到现场与刘军、徐清兵、黄某1汇合后，在川惠酒店门前持砍刀、器械对范文强、段柏宇、张博文等人进行追打，将段柏宇、张博文砍伤。致张博文1．左食指、中指指深屈肌腱断裂；2．左环指指浅屈肌腱断裂；3．左中指指神经断裂；4．左手食指、中指及环指挫裂伤；5．全身多处软组织擦挫伤；6．右手第四、五掌骨基底部骨折。段柏宇右前臂皮肤裂伤。经攀枝花法正司法鉴定中心鉴定，段柏宇人体损伤程度为轻微伤，张博文的人体损伤程度为轻伤二级。 2016年7月，被告人邓小东经被告人余华平介绍，与被告人李世隆联系将射钉枪改造成枪支。后邓小东通过微信将500元费用经余华平转给李世隆，李世隆在网上购买了射钉枪一支并改造为枪支。7月24日18时许，李世隆携带自制改造手枪一支、改造射钉枪两支，邓小东自带改造射钉枪一支，与余华平、冯某（外号“哑巴”）在本市东区密地桥尾矿桥墩处测试枪支性能。后李世隆将改造好的射钉枪交予邓小东后，四人离开试枪现场。2016年7月26日14时许，东区刑大民警在本市东区密地桥北“绿洲网吧”将李世隆抓获，并扣押黑色改造射钉枪一支、银白色自制手枪一支。7月27日13时许，东区刑大民警在西区苏铁中路“世纪联华”大厦一楼“大足名刀”店内将邓小东抓获，并从其处扣押改造射钉枪两把。经云南省楚雄彝族自治州公安局司法鉴定中心鉴定，查获的四支疑似枪支是以火药燃烧为动力发射弹丸的非制式枪支，均具备致伤力。 2016年7月31日4时许，被告人刘军在本市东区“虾佬圣汤”旁路边见朱某与郑某发生矛盾，便对郑某实施殴打，持刀将郑某右大腿捅伤，致郑某右大腿软组织裂伤、右大腿股外侧肌、股二头肌长头大部分断裂。经攀枝花法正司法鉴定中心鉴定，郑某的人体损伤程度为轻伤二级。 2016年8月3日17时许，被告人刘军在本市东区凤凰美食城内遇郑某的朋友邱某，遂对邱某实施殴打，致使邱某鼻骨骨折。经攀枝花法正司法鉴定中心鉴定，邱某人体损伤程度为轻伤二级。 对指控的上述事实，公诉机关当庭提供了物证、书证、证人证言、被告人的供述等证据证实，诉请本院依照《中华人民共和国刑法》第二百九十二条、第二百三十四条、第一百二十五条、第一百二十八条之规定，对被告人刘军、徐清兵、邓小东、段柏宇、张博文、范文强犯聚众斗殴罪，被告人刘军犯故意伤害罪，被告人李世隆、邓小东犯非法制造枪支罪、非法持有枪支罪，被告人余华平犯非法制造枪支罪依法予以判处。同时提出以下量刑情节：被告人邓小东、余华平系累犯，应当从重处罚；被告人刘军在缓刑考验期内再犯罪，应当撤销缓刑，数罪并罚；被告人李世隆有立功情节，可以从轻或者减轻处罚；被告人徐清兵如实供述其罪行，可以从轻处罚；被告人段柏宇、张博文、范文强有自首情节，可以从轻或者减轻处罚；被告人邓小东认罪态度不好，可以酌情从重处罚。 庭审中，被告人刘军辩称其在本案中起次要作用，系从犯。被告人段柏宇、张博文均辩称其有自首情节，且系初犯。被告人李世隆辩称其到案后如实供述，且有立功情节。被告人余华平辩称其不知道枪支具有致伤力。被告人邓小东辩称刘军并未打电话叫他去打架，且他到场后没有动手；被告人范文强的辩护人提出以下辩护意见：1．被告人范文强有自首情节；2．被告人范文强是初犯；3．被告人刘军对本案引发有重大过错。 经审理查明： （一）聚众斗殴罪 2016年6月13日23时许，被告人刘军、徐清兵伙同黄某1（已判决）在攀枝花市东区炳草岗凤凰美食城门口对被告人范文强的朋友曾某1实施殴打。被告人范文强遂邀约被告人段柏宇和罗某（已判决），被告人段柏宇邀约被告人张博文，被告人张博文又邀约杨某1（已判决）等人到凤凰美食城。被告人范文强、段柏宇、张博文等人在凤凰美食城门口会和后，在凤凰小区寻找刘军等人，当行至川惠大酒店下行路口时，被告人范文强等人遇到被告人刘军、徐清兵、黄某1并对三人进行追打，被告人刘军脸部被范文强殴打了一拳。为报复对方，被告人刘军打电话邀约被告人邓小东等人前来帮忙。后被告人刘军、徐清兵与黄某1持砍刀与被告人邓小东等人会合，在川惠酒店门口与持木棒的被告人段柏宇及范文强、罗某、杨某1等人相遇，被告人刘军、徐清兵等人持刀追砍对方。在追砍中，被告人段柏宇、张博文被刀砍伤。经攀枝花法正司法鉴定中心鉴定，被告人段柏宇的人体损伤程度为轻微伤，被告人张博文的人体损伤程度为轻伤二级。 同时查明，案发后，被告人范文强、段柏宇、张博文接民警电话通知后主动到案，如实供述其犯罪事实。 上述事实，有公诉机关出示并经当庭质证、认证的下列证据予以证实： 1．接处警登记表、受案登记表，证实本案报案情况。 2．抓获经过、归案情况说明，证实2016年8月31日13时40分，被告人刘军在成都市成都车站被民警抓获；2016年7月12日，被告人徐清兵在攀枝花市东区中心广场被民警抓获；2016年7月27日13时许，被告人邓小东在攀枝花市西区苏铁中路“世纪联华”大厦被民警抓获；被告人范文强、段柏宇在接到办案民警电话后，于2016年8月22日10时许自行到攀枝花市公安局东区分局接受询问；被告人张博文在接到办案民警电话后，于2016年8月30日10时许自行到攀枝花市公安局东区分局接受询问。 3．户籍资料，证实被告人刘军、徐清兵、邓小东、范文强、段柏宇、张博文在案发时均年满18周岁。 4．病历材料，证实被告人段柏宇、张博文因聚众斗殴的受伤情况。 5．被告人刘军、徐清兵、邓小东、范文强、段柏宇、张博文的供述，交代的内容与审理查明的事实一致。 6．证人许某的证言，证实2016年6月的一天晚上，她和罗某、范文强、刘某1等人在凤凰美食城吃饭，吃完饭后，她和范文强、刘某1站在凤凰美食城门口准备离开时，遇到女性朋友庞某和三名男子，她和庞某聊天时，对方一名男子与他们发生了争执，对方三名男子对原本坐在椅子上的男子拳打脚踢，牙齿都打掉了。那三名男子打完后就往凤凰小区走了。他们报警之后，被打的那名男子已经离开了，罗某和一个胖子也过来了。后来范文强、罗某他们就去找那三个打人的人，她和刘某1准备回家时给罗某打了电话，罗某说自己在五医院。 7．证人黄某2的证言，证实2016年6月13日22时许，她和曾某1、杨某2、杜某、范文强、罗某及曾某1的几个同事在攀枝花市东区凤凰美食城吃完饭后离开，途中曾某1打电话说被打了，她就叫曾某1到倮果花园找她和杨某2，曾某1到之后她看到曾某1满脸是血，牙齿被磕坏半颗，鼻子被打出血，眼睛也被打青。后来，她和曾某1回到凤凰美食城，看见有范文强、罗某还有一个比较胖的男子，接着又来了几个年龄比较小的男子走过来和比较胖的男子打招呼。他们没找到对方那三个人，就在凤凰美食城门口拨打“110”报警，在等待警察来时，她看见有人往川惠酒店方向跑。 8．证人杨某2的证言，证实内容与证人黄某2证实的一致。 9．证人刘某2的证言，证实他是出租车的驾驶员，2016年6月14日0时许，他驾车到川惠酒店公路对面准备往炳草岗电影院方向行驶，当时车速较慢，有一个穿黑色衣服的男子把副驾驶车门拉开并上车，之后另一个拿着刀的男子从川惠酒店跑过来，让副驾驶的男子下车。他立即开车往炳草岗电影院的方向行驶，开车的同时，拿刀的男子往副驾驶玻璃上砍了一刀，把玻璃砍碎了，车门框也被砍凹陷了。他就把坐在副驾驶的小伙子拉到派出所了。 10．证人马某的证言，证实2016年6月13日晚上11时许，他和张某在东区麦田娱乐会所员工宿舍时，张某接到张博文电话，叫张某到凤凰小区帮忙打架，他和张某、杨某1、李某1就打车到川惠酒店下行路口处下车，下车之后看到张博文、付某等七八个人，他们就一起在川惠酒店下面找打张博文朋友的人，他和张某、杨某1、张博文找了一会没找到人就回到了川惠酒店的正门口，过了一会就冲过来三四个拿着砍刀的男子，他看到其中一个男子拿着砍刀向段柏宇、张博文砍去，他就赶紧向曼哈顿方向跑了，等警察来了之后他就打电话给张某让张过来接他，后来他一个人去了派出所。 11．证人曾某1的证言，证实2016年6月13日22时许，他和段柏宇、范文强、罗某，还有他公司的同事在凤凰美食城吃饭，吃完饭他准备走的时候，被几个不认识的男子打了，因为没有看到他的朋友，他就自己乘坐出租车到倮果找他女朋友黄某2和杨某2，并报警。报警之后他们三人就回到凤凰美食城门口三岔路口，看到罗某、段柏宇和一些他不认识的人在那儿聚集，除了段柏宇拿了一根木棍其他人都没有持械。后来他和黄某2、杨某2就在一家商店门口坐着等警察，杨某2让他打电话给罗某让他的朋友都快点跑，对方拿着刀来了，打完电话之后他就等着警察来把他们带回派出所。 12．证人罗某的供述，证实的内容与被告人段柏宇交代的内容一致。 13．证人杨某1的证言，证实内容与被告人张博文交代的一致。同时证实对方几名男子拿刀向他们砍来，他因为害怕就坐出租车跑，对方一男子看到他坐上车就拿起刀向他砍来，砍到车门上，把车窗玻璃砍碎了，后来出租车司机就把他拉到炳草岗派出所去了。 14．证人黄某1的证言，证实2016年6月中旬的一天晚上，他和徐清兵、刘军及一个女孩在凤凰美食城门口遇到了女孩的朋友，因刘军过去和对面的女孩说话，导致双方发生口角，刘军和徐清兵殴打了对方另外一名喝醉的男子。之后他们在美食城被十多人追赶，逃跑过程中刘军被对方打了一拳。刘军喊他和徐清兵回去拿刀，后他们三人到一出租屋内拿了三把砍刀，出来后徐清兵和刘军去追砍对方，他也持刀跟在后面，在川惠酒店的露天停车场他看到一名被追打的男子跑过来，他就用刀背砍了对方一下，这时徐清兵准备砍对方，他阻止说不要把事情闹大了。后来他把刀拿给徐清兵，他们一起从凤凰小区后门打车走了。 15．鉴定意见，证实曾某1的人体损伤程度为轻微伤；段柏宇的人体损伤程度为轻微伤；张博文的人体损伤程度为轻伤二级。 16．辨认现场笔录，证实被告人刘军、徐清兵、邓小东、范文强、段柏宇、张博文及证人罗某、杨某1、黄某1辨认了案发现场。 17．辨认笔录，证实被告人和证人均对部分参与打架的人进行了辨认。 18．视听资料。 （二）非法制造枪支罪、非法持有枪支罪 2016年7月，被告人邓小东经被告人余华平介绍，请被告人李世隆帮助将射钉枪改造成枪支。后被告人邓小东通过微信将500元费用经余华平转给李世隆，被告人李世隆在网上购买了射钉枪一支并改造为枪支。7月24日18时许，被告人李世隆携带自制改造手枪1支、改造射钉枪2支，邓小东携带改造射钉枪1支，与余华平、冯某（外号“哑巴”）在攀枝花市东区密地桥处测试枪支性能。后被告人李世隆将改造好的1支射钉枪交予被告人邓小东。2016年7月26日14时许，办案民警在攀枝花市东区密地桥北“绿洲网吧”将被告人李世隆抓获，查获黑色改造射钉枪1支、银白色自制手枪1支。次日13时许，办案民警在攀枝花市西区苏铁中路“世纪联华”大厦一楼“大足名刀”店内将被告人邓小东抓获，查获改造射钉枪2支。经云南省楚雄彝族自治州公安局司法鉴定中心鉴定，查获的四支疑似枪支均是以火药燃烧为动力发射弹丸的非制式枪支，具备致伤力。 同时查明，被告人李世隆被抓获后带领民警抓获了被告人余华平。 上述事实，有公诉机关出示并经当庭质证、认证的下列证据予以证实： 1．搜查笔录，扣押物品清单，证实2016年7月27日，办案民警从邓小东处扣押黑色改制射钉枪1支，子弹7颗，同日邓小东带领民警到攀枝花市东区华山老熊箐91栋出租房，查获黑色改造射钉枪1支；次日，李某2交给办案机关白色自制手枪1支；8月4日，李某3交给办案机关黑色改制射钉枪1支。 2．接受证据清单。 3．受理报警登记表、受案登记表，证实本案的报案经过。 4．户籍资料。 5．抓获经过，证实2016年7月26日14时许，被告人李世隆在攀枝花市东区密地桥北“绿洲网吧”上网时被民警抓获；2016年7月26日16时许，被告人李世隆交代出被告人余华平并将民警带至攀枝花市东区瓜子坪青年路被告人余华平家中，民警将被告人余华平抓获；2016年7月27日13时许，被告人邓小东在攀枝花市西区苏铁中路“世纪联华”大厦被民警抓获。 6．户籍资料，证实被告人李世隆、邓小东、余华平在犯罪时均年满18周岁。 7．刑事照片，证实2016年7月21日23时许，邓小东向昵称“爆米花”的微信号转账500元；李世隆于2016年7月22日与淘宝网商家联系购买射钉枪和枪托，同年7月24日，李世隆收到购买的射钉枪和枪托。 8．刑事判决书、释放证明书，证实被告人邓小东因犯抢劫罪，于2012年1月12日被本院判处有期徒刑三年四个月，并处罚金人民币二千元，2014年4月1日刑满释放；被告人余华平因犯贩卖毒品罪，于2012年7月24日被四川省米易县人民法院判处有期徒刑四年九个月，并处罚金人民币三千元，四川省攀枝花市中级人民法院维持原判，2016年1月27日刑满释放。 9．快递单，证实2016年7月22日，隆某1向李世隆邮寄了一份快递。 10．通话清单，证实2016年7月21日、7月24日余华平与李世隆、邓小东有多次通话记录。 11．被告人李世隆的供述，交代了2016年7月20日，他答应余华平帮邓小东用射钉枪改造成可以发射钢珠或者铁砂子的枪，他收到余华平的转账后，他就在淘宝网上购买了1支307型号的黑色射钉枪、一根650mm长的无缝钢管以及四发射钉枪子弹用来改造枪支。7月24日，他收货后将射钉枪改装成可以发射钢珠的枪，当日19时许，他电话联系余华平和邓小东见面，他和邓小东对改装的射钉枪试射之后，他将改装的射钉枪交给邓小东带走了，当时邓小东身上还有1支黑色的射钉枪。当天他还携带了两把枪，是他2015年在淘宝网上购买的，均进行了改装。 12．被告人余华平的供述，交代了2016年6月，邓小东让他找人帮忙把射钉枪改装成发射钢珠或者铁砂子。7月20日他联系了李世隆，并将邓小东给他的500元转给李世隆。同年7月24日，他和邓小东、李世隆到密地桥，途中遇到了”哑巴”，四人一同前往。李世隆携带了2支枪，1支黑色和1支白色的，其中1支黑色的枪交给了邓小东，邓小东试了枪。之后邓小东把枪装进了手提包里，他看到邓小东的包里还有1支黑色的枪。 13．被告人邓小东的供述，交代了2016年3月，他的朋友汤鹏送给他1支改装的射钉器和7发射钉枪子弹。因为要去收账，他准备做1支枪。7月20日，他通过余华平联系了余华平的朋友李世隆改装1支射钉枪，并通过微信支付给余华平500元。7月24日，他和余华平及李世隆在密地桥见面，李世隆带了3支枪，其中2支是改装的黑色射钉枪，1支是白色不锈钢的手枪。李世隆将其中1支改装的射钉枪试射并交给他。之后他将其中1支射钉枪放在唐某家中，1支放在“大足名刀”店。 14．证人刘某3、杨某3的证言，证实2016年7月24日18时许，二人在密地桥江边钓鱼的时候听见枪响，看到有四人站在江边，其中一人拿着疑似枪支的物体。 15．证人冯某的证言，证实他的外号叫“哑巴”，2016年7月24日下午，他和余华平、邓小东到密地桥下，一名三四十岁的男子带来1支黑色的枪打了两枪，又拿出1支白色的枪打了一枪。 16．证人李某3、曾某2的证言，证实2016年7月23日，李某3看到老公李世隆在磨一根金属管。之后李某3在家里看到3支射钉枪和一些子弹，其中1支枪交给了曾某2，2支枪交给了警察。 17．证人李某2的证言，证实曾某2告诉他李世隆的枪被扔在了垃圾房，他找到之后交给了公安机关。 18．证人唐某的证言，证实2016年7月26日邓小东将了一个手提包放在他家中，次日就拿走了。 19．证人刘某4的证言，证实邓小东将1支枪放在她家卧室的衣柜顶上。 20．证人江某的证言，证实2016年7月21日余华平的手机微信转入500元，余华平让她转给了微信上的“三娃”。 21．证人王某的证言，证实2016年7月底的一天，李某3将一个箱子放在他家，8月3日，警察在其家中搜出枪支。 22．证人陈某的证言，证实邓小东曾让他保管一张3万元的欠条。 23．证人隆某2的证言，证实2016年7月李世隆在其网店购买了1支射钉枪和一个后枪托。 24．鉴定意见，证实经云南省楚雄彝族自治州公安局司法鉴定中心鉴定，从李世隆、邓小东处扣押的4支枪支均是以火药燃烧为动力发射弹丸的非制式枪支，具有致伤力。 25．辨认笔录，证实冯某对李世隆、邓小东进行了辨认；李某3对枪支进行了辨认；唐某、刘某4对邓小东进行了辨认；王某对李某3进行了辨认；李世隆对余华平进行了辨认；余华平对李世隆、邓小东进行了辨认；邓小东对余华平和李世隆进行了辨认。 26．辨认现场笔录，证实被告人李世隆、邓小东、余华平均对涉案现场进行了辨认；曾某2辨认了丢弃枪支的地点。 27．现场勘验笔录。 （三）故意伤害罪 2016年7月31日4时许，被告人刘军在攀枝花市东区“虾佬圣汤”旁，见其朋友朱某与郑某发生矛盾，便对郑某实施殴打，持刀将郑某右大腿捅伤，致郑某右大腿软组织裂伤、右大腿股外侧肌、股二头肌长头大部分断裂。经攀枝花法正司法鉴定中心鉴定，郑某的人体损伤程度为轻伤二级。 2016年8月3日17时许，被告人刘军在攀枝花市东区凤凰美食城内遇郑某的朋友邱某，遂对邱某实施殴打，致邱某鼻骨骨折。经攀枝花法正鉴定中心鉴定，邱某的人体损伤程度为轻伤二级。 上述事实，有公诉机关出示并经当庭质证、认证的下列证据予以证实： 1．接处警登记表、受案登记表。 2．病历资料，证实郑某于2016年7月31日入院治疗的情况、邱某于2016年8月3日入院治疗的情况。 3．户籍资料。 4．被告人刘军的供述，交代了2016年7月底的一天，他在炳草岗看到朋友朱某与郑某发生冲突，他用随身携带的弹簧刀捅了郑某大腿一刀，郑某和朋友一起跑了。三四天后，他和朋友在炳草岗凤凰广场又遇到郑某的朋友邱某带人来找他，他用拳头殴打了邱某的面部，又用膝盖顶了对方的面部几下。 5．被害人郑某的陈述，陈述了2016年7月31日凌晨，他和朱某在“2时代”KTV门口发生冲突，刘军便上前殴打他，他看到对方有刀就跑了，回宿舍后发现大腿被划了一条口子。几天后邱某在凤凰小区被刘军殴打了。 6．被害人邱某的陈述，陈述了2016年8月3日17时，他和三个同事在凤凰东街七天连锁酒店旁边的一个美发店遇到7月31日捅伤郑某的刘军，刘军将他拖到凤凰美食城内进行殴打，刘军用拳头和膝盖殴打了他脸部和鼻子，致其鼻骨骨折。 7．证人朱某的证言，证实2016年7月31日凌晨，她在“2时代”KTV门口与郑某发生口角，之后刘军上前殴打了郑某，双方打起来了，被分开后，郑某发现右侧大腿被划伤了一条口子。 8．证人陈某的证言，证实2016年7、8月份的一天凌晨，她和郑某在“2时代KTV”门口遇到朱某和刘军，朱某和郑某发生冲突，刘军上前打了郑某，双方打了起来。后来郑某回到宿舍发现大腿被划了一道口子。 9．证人蒋某的证言，证实2016年的一天下午，她在凤凰美食城一超市看到两名男子在打架，一个穿白色衣服的男子被打伤。 10．鉴定意见，证实郑某、邱某的损伤程度为轻伤二级。 11．辨认现场笔录，证实刘军对现场进行了辨认。 12．辨认笔录，证实刘军对郑某、邱某进行了辨认；郑某、邱某、陈某均对刘军进行了辨认。 13．视听资料。 本院认为，被告人刘军、徐清兵、段柏宇持械聚众斗殴，被告人邓小东、张博文、范文强积极参与聚众斗殴，六被告人之行为均已构成聚众斗殴罪；被告人刘军故意伤害他人身体，致二人轻伤，其行为又构成故意伤害罪；被告人李世隆用射钉枪非法制造具有致伤力的枪支，被告人余华平帮助他人制造具有致伤力的枪支，被告人邓小东雇佣他人制造具有致伤力的枪支，三被告人之行为均构成非法制造枪支罪；被告人邓小东非法持有枪支1支；被告人李世隆非法持有枪支2支，情节严重，二被告人的行为又构成非法持有枪支罪。四川省攀枝花市东区人民检察院指控被告人刘军、徐清兵、邓小东、段柏宇、张博文、范文强犯聚众斗殴罪，被告人刘军犯故意伤害罪，被告人李世隆、邓小东犯非法制造枪支罪、非法持有枪支罪，被告人余华平犯非法制造枪支罪的事实清楚，罪名成立，本院予以确认。 被告人刘军辩称其系从犯，经查，被告人刘军因口角殴打曾某1，在被追打后又邀约他人并持刀追砍对方，在本案中所起作用与其他被告人所起的作用相当，该辩护意见本院不予采纳；被告人刘军辩称郑某和邱某的伤情不是其造成的，经查，现有证人证言、被害人陈述、被告人供述和病历材料可以证实，被告人刘军持刀刺伤郑某腿部，郑某当日入院诊断为腿部刺伤；被告人刘军用拳头和膝盖殴打邱某面部后，邱某当日入院诊断为鼻部受伤，以上证据形成证据锁链，证实二被害人伤情均是由被告人刘军造成，该辩护意见本院不予采纳。 被告人邓小东辩称刘军没有邀约其打架，与其在办案机关的供述及被告人刘军的供述不符，该辩称本院不予采纳。被告人邓小东辩称其到场后没有动手打人，与审理查明的事实一致，该辩护意见本院予以采纳。被告人邓小东辩称其有坦白情节，本院认为，被告人邓小东归案后在办案机关如实供述自己和同案犯的犯罪事实，在法庭审理中虽对部分情节进行辩解，但在法庭辩论阶段又当庭认罪，本院酌情对其从轻处罚。 被告人段柏宇、张博文辩称二被告人有自首情节、系初犯，与审理查明的事实一致，该辩护意见本院予以采纳，依法对二被告人从轻或减轻处罚。 被告人范文强的辩护人提出被告人范文强有自首情节、系初犯的辩护意见，与审理查明的事实一致，该辩护意见本院予以采纳，依法对被告人范文强从轻处罚；被告人范文强的辩护人提出被告人刘军对本案引发有重大过错的辩护意见，经查，被告人刘军的随意殴打行为是本案诱因，但被告人范文强等人在刘军等人离开现场后纠集众人寻找并追打对方，致使事态扩大，在本案引发中双方均有过错，该辩护意见本院不予采纳。 被告人李世隆辩称其归案后如实供述，且有立功情节，与审理查明的事实一致，该辩护意见本院予以采纳，依法对被告人李世隆从轻或减轻处罚。 被告人余华平辩称其不知道枪支具有致伤力，经查，被告人余华平明知被告人邓小东要改制枪支，仍帮助其联系被告人李世隆，且在枪支改制之后三人一起对枪支进行了试射，被告人余华平对本案的全过程和枪支改装情况均明知，该辩护意见本院不予采纳。 被告人邓小东、余华平曾因犯罪被判处有期徒刑，刑罚执行完毕后五年之内又犯应当判处有期徒刑之罪，系累犯，本院依法对其从重处罚。被告人刘军在缓刑考验期内再犯罪，应当撤销缓刑，数罪并罚。被告人刘军到案后对其犯聚众斗殴罪的犯罪事实如实供述，本院依法对其犯聚众斗殴罪从轻处罚。被告人徐清兵归案后如实供述其罪行，本院依法对其从轻处罚。被告人余华平在本案中起帮助作用，系从犯，本院依法对其从轻处罚。 综上，依照《中华人民共和国刑法》第二百九十二条第一款，第二百三十四条第一款，第一百二十五条，第一百二十八条，第二十五条第一款，第六十五条第一款，第六十八条，第六十七条第一、三款，第七十七条第一款，第六十九条第一款，第七十二条第一款，第七十三条第二、三款，第六十一条之规定，判决如下： 一、被告人刘军犯聚众斗殴罪，判处有期徒刑三年二个月；犯故意伤害罪，判处有期徒刑一年六个月；撤销四川省盐边县人民法院（2015）盐边刑初字第190号刑事判决书对被告人刘军犯寻衅滋事罪判处有期徒刑一年，缓刑二年的缓刑部分；决定执行有期徒刑五年二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵刑期138日，即自2016年8月31日起至2021年6月14日止）； 二、被告人徐清兵犯聚众斗殴罪，判处有期徒刑三年二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月23日起至2020年6月22日止）； 三、被告人范文强犯聚众斗殴罪，判处有期徒刑一年四个月，缓刑一年六个月。（缓刑考验期限，从判决确定之日起计算）； 四、被告人段柏宇犯聚众斗殴罪，判处有期徒刑二年六个月，缓刑三年。（缓刑考验期限，从判决确定之日起计算）； 五、被告人张博文犯聚众斗殴罪，判处有期徒刑一年四个月，缓刑一年六个月。（缓刑考验期限，从判决确定之日起计算）； 六、被告人邓小东犯聚众斗殴罪，判处有期徒刑一年十个月；犯非法制造枪支罪，判处有期徒刑三年二个月；犯非法持有枪支罪，判处有期徒刑一年二个月；决定执行有期徒刑五年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月27日起至2022年1月26日止）； 七、被告人李世隆犯非法制造枪支罪，判处有期徒刑二年六个月；犯非法持有枪支罪，判处有期徒刑二年六个月；决定执行有期徒刑四年五个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月26日起至2020年12月25日止）； 八、被告人余华平犯非法制造枪支罪，判处有期徒刑三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省攀枝花市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长王涓 审判员徐坤林 人民陪审员邹开会 二〇一七年八月二十九日 书记员俞竹伟 附相关法律条文： 《中华人民共和国刑法》 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 …… 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 …… 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 …… 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 …… …… 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… …… 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"044d1f71f8b900389b5ca7849b9ee7108e6","writName":"刘军、徐清兵、段柏宇、邓小东张博文、范文强犯聚众斗殴罪一审刑事判决书"}
