{"ajId":"d81a6a7d-5edf-453a-a887-f37d1dae5681","ajName":"曹润明职务侵占罪一案","ajjbqk":" 公诉机关指控：被告人曹润明于2013年6月，利用担任青海青年矿业有限公司法定代表人的职务便利，将青海青年矿业有限公司汇给北京产权交易所用于购买五矿勘查开发公司持有的青海五鑫矿业有限公司股份的购股款中的1714万元挪用给天峻五鑫煤炭开发有限公司使用，作为天峻五鑫煤炭开发有限公司购买五矿勘查开发公司持有的青海五鑫矿业有限公司股份的购股款，至今仍未归还。被告人曹润明于2014年9月25日被民警抓获。 对指控的上述事实，公诉机关当庭宣读和出示了证人证言、书证、被告人供述等证据，认为被告人曹润明身为公司工作人员，利用职务便利，个人决定将本单位的资金挪用给其他单位用于营利活动，数额巨大，其行为已构成挪用资金罪。公诉机关建议对被告人曹润明判处有期徒刑三至五年。 被告人曹润明当庭称上述钱款确实用于购买股份了，但辩称其不清楚这是什么性质，其没有参与此事，不知情。其没有利用职务便利，其只是听史隰红的，其只是给史隰红打工的。其辩护人石红英认为：史隰红是青海青年矿业有限公司的实际控制人，曹润明不可能个人决定将公司资金挪用，指控曹润明挪用资金的证据不足；北京昊诚拓天投资管理有限公司借给青海青年矿业有限公司8000万购买青海五鑫矿业有限公司20Ͽspan〉股权后剩余的2000万，系史隰红所有，曹润明根据史隰红的指示进行使用，其没有非法占有的目的和行为，不构成犯罪。综上，曹润明无罪；被告人之辩护人郭蒲林作罪轻辩护，其认为曹润明在犯罪中不起重要作用，到案后能如实供述所犯罪行，且被害单位未实际损失，请求法庭对被告人从宽处罚。 经审理查明：被告人曹润明于2013年6月，利用担任青海青年矿业有限公司法定代表人的职务便利，骗取青海青年矿业有限公司汇给北京产权交易所有限公司用于购买五矿勘查开发有限公司持有的青海五鑫矿业有限公司股份的购股款中的人民币17142857.14元，给其担任法定代表人的天峻五鑫煤炭开发有限公司购买了五矿勘查开发有限公司持有的青海五鑫矿业有限公司9Ͽspan〉的股份。被告人曹润明后于2014年9月25日被公安机关抓获。公安机关查封了上述股份并冻结了被告人曹润明在工商银行账户（卡号：×××）内的款项，还起获了被告人银行卡7张，现扣押在案。 针对上述事实，公诉机关提供了下列证据予以证实： （一）证人证言 1、证人余×证言证明：我是青海青年矿业有限公司（以下简称：\"青年矿业公司\"）财务。2011年8月5日，青年矿业公司注册成立，注册资金人民币980万元（以下钱款均为人民币）。法人曹润明占75Ͽspan〉的股份（实际控制人是曹润明的姑父史隰红）；股东刘×1占25Ͽspan〉的股份。当时青年矿业公司已经拥有青海五鑫矿业有限公司（以下简称：\"五鑫矿业公司\"）25Ͽspan〉的股份，曹润明提出再购买五鑫矿业公司20Ͽspan〉的股份。这个时候由于没有钱，于是向北京昊诚拓天投资管理有限公司（以下简称：\"昊诚拓天投资公司\"）借款8000万元用于购买五鑫矿业公司20Ͽspan〉的股份。经协商，由曹润明和刘×1将青年矿业公司95Ͽspan〉的股份转让给昊诚拓天投资公司，在变更完公司结构后以股东借款的形式向青年矿业公司借款8000万元。2011年10月25日，经青年矿业公司股东会决议，将公司95Ͽspan〉的股份转让给昊诚拓天投资公司。公司变更后的股东结构为曹润明占5Ͽspan〉，昊诚拓天投资公司占95Ͽspan〉。曹润明继续担任公司法人代表。2012年4月25日，经过昊诚拓天投资公司借款8000万元，青年矿业公司成功购买五鑫矿业公司20Ͽspan〉的股份。 2013年4月，曹润明、史隰红声称五矿勘查开发有限公司（以下简称：\"五矿勘查公司\"）再向青年矿业公司转让五鑫矿业公司6Ͽspan〉的股权，并让青年矿业公司准备4800万元用于购买该股权。曹润明、史隰红说青年矿业公司之前已经购买了五鑫矿业公司的股权，他们和五矿勘查公司有一定的关系基础，并且说过以后五矿勘查公司持有的五鑫矿业公司所有的股权转让，都只转给青年矿业公司。现在出售五鑫矿业公司6Ͽspan〉的股权也必须由他们两个人操作。 2013年5月20日，青年矿业公司发现五矿勘查公司确实在北京产权交易所挂牌转让五鑫矿业公司6Ͽspan〉的股权，挂牌价格为2040万元。就此，青年矿业公司向曹润明、史隰红询问为什么五矿勘查公司要求青年矿业公司出资4800万元。曹润明、史隰红答复说，6Ͽspan〉股权成交价格还不能确定，如果不能按照五矿勘查公司要求打款，这个6Ͽspan〉的股份就不能成功交易给青年矿业公司。2013年6月14日，青年矿业公司按曹润明要求从青年矿业公司的对公账户（账号：×××，开户行：青海银行中心广场支行）向五矿勘查公司的对公账户（账户：×××，开户银行：招商银行北京分行）汇款4800万元。付款信息注明用途：购买五鑫矿业公司股权。2013年6月25日，曹润明、史隰红又称再向五矿勘查公司汇款2000万元才能购买五鑫矿业公司挂牌的6Ͽspan〉的股权。青年矿业公司于当天向五矿勘查公司上述账户汇款2000万元。以上的汇款，五矿勘查公司不能直接收取，只能证明青年矿业公司有实力购买五鑫矿业公司的股权。2013年6月26日，曹润明、史隰红称五矿勘查公司将拨回用于购买6Ͽspan〉股权的3500万元。当天青年矿业公司的账户收到了3500万元。公司按曹润明、史隰红的要求就将这3500万元汇入了北京产权交易所的账户（账号：×××，开户行：交通银行北京市分行营业部，用途注明：购买五鑫矿业公司股权交易价款）。另在当天，按曹润明、史隰红的要求，青年矿业公司向北京产权交易所的账户（账号：×××）汇款6万元作为服务费。公司汇完款后，曹润明在我们公司的办公地址-北京市朝阳区东四环中路39号华业国际中心A座10层的办公地点内在相关文件上盖了我们青年矿业公司的公章。具体盖章、出具竞购6Ͽspan〉股权的文件如下：1、《产权受让申请书》。项目编号G313BJ1005547，内容：公司拟受让五鑫矿业公司6Ͽspan〉股权的申请；2、企业营业执照副本、组织机构代码证复印件；3、2013年5月青年矿业公司的《资产负债表》、《损益表》；4、青年矿业公司章程复印件；5、青年矿业公司股东会决议。内容：股东同意受让五鑫矿业公司6Ͽspan〉的股权；6、《产权交易委托合同》。同意委托上元广德公司在北京产权交易所进行股权交易；7、《承诺书》。公司向北京产权交易所承诺，同意五鑫矿业公司6Ͽspan〉股权交易条件；8、银行存款证明。证明青年矿业公司在银行的存款不低于挂牌价格的存款额度。后我公司一直催促曹润明、史隰红尽快办理购买6Ͽspan〉股权一事。曹润明、史隰红口头保证在2013年9月15日将办理完毕。2013年9月26日，在曹润明、史隰红一直未答复我公司的情况下，公司自行前往青海省工商局查询五鑫矿业公司的工商登记情况，发现五鑫矿业公司的股权结构发生了变化。具体变化如下： 股权变更之前： 青海青年矿业有限公司45Ͽspan〉； 五矿勘查开发有限公司20Ͽspan〉； 青海省地质矿产勘查开发局35Ͽspan〉； 股权变更之后： 青海青年矿业有限公司50.0397Ͽspan〉； 五矿勘查开发有限公司6.0397Ͽspan〉； 青海省地质矿产勘查开发局34.92Ͽspan〉； 天峻五鑫煤炭开发有限公司9Ͽspan〉。 随后我们又到北京产权交易所进行询问，得知曹润明、史隰红并没有按照要求向北京产权交易所申购于2013年5月20日挂牌的五鑫矿业公司6Ͽspan〉的股权资料，而是在2013年6月28日以其实际控制并担任法人的天峻五鑫煤炭开发有限公司（以下简称：\"天峻煤炭公司\"）与我们青年矿业公司联合受让了五鑫矿业公司14Ͽspan〉的股份，并已经实际成交。其中，青年矿业公司买了14Ͽspan〉中的5Ͽspan〉，天峻煤炭公司购买了9Ͽspan〉。曹润明之前所说要购买的6Ͽspan〉股权虽在北京产权交易所挂牌转让，但是竞买方根本就不是我们青年矿业公司，曹润明根本就没有提交竞买这6Ͽspan〉股权的资料。青年矿业公司公章一直在我手里保管，曹润明手里没有青年矿业公司的公章。我们一直不知道天峻煤炭公司，曹润明也没有跟我们说过。我们作为五鑫矿业公司的股东，从未放弃过优先购买权，也没有向任何单位和个人出具放弃优先购买权的相关文件。青年矿业公司从来没有在购买五鑫矿业公司股权时替其他单位出资过，曹润明也从未提出过。青年矿业公司的3500万元全是我公司购买相应股权的款项。青年矿业公司没有出具过与其他单位共同出资购买五鑫矿业公司股权的证明，也没有授权过任何人这么做。 综上，在我们青年矿业公司未出具任何同意放弃优先购买权的资料、也没有出具过受让6Ͽspan〉股权以外的其他资料，曹润明、史隰红通过伪造我们公司的印章和相关资料，曹润明利用担任法人的职务之便，侵占我们公司向五矿勘查公司、北京产权交易所拨付的购买股权款项，为曹润明、史隰红实际控制的天峻煤炭公司购买了五鑫矿业公司9Ͽspan〉的股权。 2、证人赵×证言证明：昊诚拓天投资公司是投资公司，青年矿业公司是昊诚拓天投资公司的一个投资项目，我是这个项目的负责人。昊诚拓天投资公司现在是青年矿业公司的股东，占股95Ͽspan〉。青年矿业公司的法定代表人是曹润明，曹润明也是青年矿业公司的股东，占股5Ͽspan〉。 2011年10月，曹润明和史隰红找到昊诚拓天投资公司。史隰红提出让昊诚拓天公司借款给青年矿业公司8000万元，用来为青年矿业公司购买五鑫矿业公司20Ͽspan〉的股权。当时青年矿业公司已经持有五鑫矿业公司25Ͽspan〉的股权。在青年矿业公司购买五鑫矿业公司20Ͽspan〉股权后，史隰红会购买昊诚拓天投资公司持有的95Ͽspan〉的股权。昊诚拓天投资公司觉得这个项目好，于是与曹润明、刘×1签订了股权转让协议，从曹润明手中购买青年矿业公司70Ͽspan〉的股权，价值686万元；从刘×1手中购买了青年矿业公司25Ͽspan〉的股权，价值245万元。刘×1从公司退出，并在工商部门进行了变更。昊诚拓天投资公司有曹润明和刘×1上述钱款的亲笔签字收据。这些钱与昊诚拓天公司借给青年矿业公司的8000万元没有关系。这8000万是昊诚拓天投资公司借给青年矿业公司的投资款，其中的6000万元，曹润明通过北京产权交易所竞拍购得了五鑫矿业公司20Ͽspan〉的股权，另外2000万元作为公司资产留在了青年矿业公司的账户内。当时史隰红之所以让昊诚拓天投资公司投资青年矿业公司，然后再从昊诚拓天投资公司购买青年矿业公司的股份，是因为青年矿业公司想购买五鑫矿业公司20Ͽspan〉的股权，但青年矿业公司没有钱，史隰红也没有钱，而昊诚拓天投资公司可以一次性借给青年矿业公司8000万元，然后史隰红可以分5次从昊诚拓天投资公司购买青年矿业公司的股权，减少资金压力。但是后来史隰红违约了，没有购买青年矿业公司的股权。后来昊诚拓天投资公司找到了一个叫魏×的人，作为投资人购买昊诚拓天投资公司持有的青年矿业公司95Ͽspan〉的股份。2013年3月28日，昊诚拓天投资公司和魏×签订了股权转让协议。协议约定用1500万元购买青年矿业公司95Ͽspan〉的股权，9505万元用于偿还中融国际信托有限公司的借款。2013年4月1日，昊诚拓天投资公司又与魏×签订了补充协议。协议约定魏×再向昊诚拓天投资公司支付股权购买款5926万元，至此魏×一共支付了16931万元。现在青年矿业公司注册资料中显示的股东是昊诚拓天投资公司，因为当时魏×在购买昊诚拓天投资公司手中青年矿业公司股权时，青年矿业公司需要向中融国际信托有限公司进行质押借款，为了方便贷款，所以没有变更股东。这16931万元其中1500万元和5926万元全都支付到昊诚拓天投资公司的账户；9505万元支付到青年矿业公司的账户。 魏×购买青年矿业公司股权时，曹润明知道，我们三家是在一起协商好的。并且曹润明还答应魏×再继续帮青年矿业公司购买五鑫矿业公司6Ͽspan〉的股权，使青年矿业公司持有五鑫矿业公司51Ͽspan〉的绝对控股权。魏×在支付昊诚拓天投资公司和青年矿业公司16931万元后，昊诚拓天投资公司和曹润明用青年矿业公司100Ͽspan〉股权质押给中融国际信托有限公司，贷款1亿元，用于购买五鑫矿业公司6Ͽspan〉的股权及为青年矿业公司后期经营使用。曹润明向我和昊诚拓天投资公司声称，五鑫矿业公司于2013年5月份，会在北京产权交易中心挂牌竞拍6Ͽspan〉的股权，需要4800万元购买。后青年矿业公司向五矿勘查公司电子汇款4800万元。2013年6月26日，曹润明代表青年矿业公司在北京产权交易所用3500万元购买了五鑫矿业公司5Ͽspan〉的股权。但经昊诚拓天投资公司了解，当时五鑫矿业公司实际挂牌竞拍14Ͽspan〉的股权，竞拍成交总价值5000万元，合计每1Ͽspan〉价值357.14万元。青年矿业公司购回的5Ͽspan〉股权实际价值1785.71万元，曹润明私自用这3500万元中的1714.29万元为其实际控制的天峻煤炭公司购买了9Ͽspan〉的五鑫矿业公司的股权。 魏×在购买青年矿业公司股权时，和昊诚拓天投资公司约定昊诚拓天投资公司曾借款给青年矿业公司8000万元中有6000万元用于青年矿业公司购买五鑫矿业公司20Ͽspan〉股权，剩余的2000万元是青年矿业公司的公司资产，归青年矿业公司所有。青年矿业公司当时只有债务关系，没有债权关系。债务关系就是向中融信托公司的质押贷款1亿元。据我们所知，这1亿元都是由曹润明来进行偿还，在曹润明还清后，魏×会将手中95Ͽspan〉青年矿业公司的股权，转让给曹润明个人44Ͽspan〉，这样最终魏×占青年矿业公司51Ͽspan〉的股权，曹润明占青年矿业公司49Ͽspan〉的股权。魏×和曹润明约定，用五鑫矿业公司持有的煤矿开发所取得的收益，魏×和曹润明收益各占50Ͽspan〉，曹润明用他那50Ͽspan〉的煤矿收益偿还贷款。当初昊城拓天投资公司借款给青年矿业公司8000万元，剩余2000万元。因为魏×买了青年矿业公司，这2000万元应该归魏×所有，但是魏×出于青年矿业公司的经营角度考虑，这钱就是作为青年矿业公司的资产使用，属于青年矿业公司的资产。 3、证人杜×证言证明：我是昊诚拓天投资公司法务。我听赵×说过昊诚拓天投资公司于2010年借给青年矿业公司8000万元用于购买五鑫矿业公司股权。因为公司法有规定法人之间不能借款，所以青年矿业公司法人曹润明将青年矿业公司95Ͽspan〉的股权转让到昊诚拓天投资公司名下，这样8000万元就可以认定为是昊诚拓天投资公司支付给青年矿业公司的95Ͽspan〉股权转让款。但是昊诚拓天投资公司并不参与青年矿业公司的实际经营。昊诚拓天投资公司与青年矿业公司约定这8000万元是青年矿业公司用于购买五鑫矿业公司股权使用，属于青年矿业公司所有，不属于任何个人，如果购买股权有剩余的钱也应该归青年矿业公司所有。我听说过史隰红，他应该和曹润明是一起的，但具体情况我不清楚。青年矿业公司有公司公章、财务专用章、法人人名章。据我了解没有合同专用章。青年矿业公司自昊城拓天投资公司入股以来，只有曹润明一个工作人员，他是法定代表人也是总经理，没有其他工作人员。自昊诚拓天投资公司入股，青年矿业公司唯一项目就是收购五鑫矿业公司的股权，没有任何其他经营项目。昊诚拓天投资公司开始借给青年矿业公司的8000万元，是昊诚拓天投资公司向中融国际信托有限公司借的钱。昊诚拓天投资公司把自己手中青年矿业公司95Ͽspan〉的股权卖给了魏×，由魏×还了这笔钱。现在青年矿业公司的法定代表人还是曹润明。青年矿业公司现在的股东就是曹润明和昊诚拓天投资公司。 4、证人魏×证言证明：我系河北泰华集团实业有限公司经理。我从昊诚拓天投资公司手中买了青年矿业公司95Ͽspan〉的股权，现在我是青年矿业公司的股东和实际控股人。现在青年矿业公司在工商部门注册资料中显示的股东还是昊诚拓天投资公司。因为当时我在购买昊诚拓天投资公司手中青年矿业公司的股权时，我们正在向中融国际信托有限公司进行质押贷款，为了方便贷款，所以没有变更股东。2013年3月时，昊诚拓天投资公司项目经理赵×找到我，向我介绍了青年矿业公司这个项目，我对这个项目很感兴趣，并同意受让昊诚拓天投资公司持有的青年矿业公司95Ͽspan〉的股权。2013年3月28日，我和昊诚拓天投资公司签订了股权转让协议，协议约定1500万元用于购买青年矿业公司95Ͽspan〉的股权，9505万元用于偿还中融国际信托有限公司的贷款。2013年4月1日，我又与昊诚拓天投资公司签订了股权转让协议之补充协议，协议约定我再向昊诚拓天投资公司支付股权购买款5926万元，至此我一共支付了16931万元。这16931万元其中1500万元和5926万元全都支付到昊诚拓天投资公司账户，9505万元支付到青年矿业公司账户。把钱转账到青年矿业公司账户是因为昊诚拓天投资公司借款给青年矿业公司的8000万元，是昊诚拓天投资公司向中融国际信托有限公司借的，所以这钱转给青年矿业公司还给中融信托公司。 当时我购买股权时，青年矿业公司的股东只有昊诚拓天投资公司，占95Ͽspan〉股权；另一股东曹润明，占5Ͽspan〉股权，且曹润明是青年矿业公司的法定代表人。我购买青年矿业公司的股权，曹润明知道这件事，我们三家是在一起协商好的。并且曹润明还答应我再继续为青年矿业公司购买五鑫矿业公司6Ͽspan〉的股权，以达到青年矿业公司持有五鑫矿业公司51Ͽspan〉的绝对控股权。我在支付昊诚拓天投资公司和青年矿业公司16931万元后，昊诚拓天投资公司和曹润明用青年矿业公司100Ͽspan〉股权质押给中融信国际托公司，贷款1亿元，用于购买五鑫矿业公司6Ͽspan〉股权及为青年矿业公司后期投资五鑫矿业公司使用。曹润明向我和昊诚拓天投资公司声称，五鑫矿业公司于2013年5月份，会在北京产权交易中心挂牌竞拍6Ͽspan〉的股权，需要4800万元购买。2013年6月14日，青年矿业公司向五矿勘查公司（五鑫矿业公司的持有人）电子汇款4800万元。2013年6月26日，曹润明代表青年矿业公司在北京产权交易所用3500万元为青年矿业公司购买五鑫矿业公司5Ͽspan〉的股权。但经我和昊诚拓天投资公司了解，当时五鑫矿业公司实际挂牌竞拍14Ͽspan〉的股权，竞拍成交总价值5000万元，合计每1Ͽspan〉价值357.14万元，青年矿业公司购回的5Ͽspan〉股权实际价值1785.71万元，曹润明私自用这3500万元中的1714.29万元为其实际控制的天峻煤炭公司购买了9Ͽspan〉的五鑫矿业公司的股权。 5、证人马×证言证明：我是五矿勘查公司派驻至五鑫矿业公司的副总经理。目前公司股东有青年矿业公司、青海省地质局、天峻煤炭公司、青海杰森公司4家公司。青年矿业公司是我们公司最大的股东。杰森公司是2013年底五矿勘查公司在北京挂牌转让杰森公司的。五鑫矿业公司目前的资产就是天峻县阿仓河南煤矿的探矿权。公司除了在青海省用土手续，没有办理其他有关煤矿的手续，也没有办理采矿证。阿仓河南煤矿现在处于停止状态，暂停开发了。我们公司没有进行开发，但进行先期的地址勘查投资2000万元。我公司没有委拓其他公司或个人对阿仓河南煤矿进行开发和投资。我认识曹润明，他是青年矿业公司的法人。 6、证人刘×2证言证明：2012年4月初的时候，我作为贵州鸿达丰实业有限公司（以下简称：\"贵州鸿达丰公司\"）的顾问和曹润明接触过。曹润明当时是天峻煤炭公司的法定代表人。后经磋商，贵州鸿达丰公司购买了天峻煤炭公司90Ͽspan〉的股权。2011年底至2012年初，贵州鸿达丰公司有意于投资煤炭开发项目，经人介绍，与天峻煤炭公司大股东、法定代表人及实际控制人曹润明接触并进行磋商。我当时是贵州鸿达丰公司的顾问，也是这件事情的实际经办人。曹润明称五鑫矿业公司已经获得了在青海省木里县阿沧河南煤矿相应的探矿权，若其有资金则可通过招拍挂的方式合法竞购五鑫矿业公司6Ͽspan〉的股权。也就是说如果贵州鸿达丰公司出资进行一定投入，则可以通过国有资源交易网站进行公开竞买该煤矿一定的股权。双方经过磋商后达成一致，由贵州鸿达丰公司从山西连云钢铁有限责任公司受让90Ͽspan〉的天峻煤炭公司股权。这样做的原因在于股东可以将自己的投资款借给公司，以规避企业间不得借贷的强制性规定，用以竞购五鑫矿业公司6Ͽspan〉的股权。 关于天峻煤炭公司向贵州鸿达丰公司借款用以竞购五鑫矿业公司部分股权一事，我公司与天峻煤炭公司签订了合同。由贵州鸿达丰公司借款3000万给天峻煤炭公司，用于竞购前述6Ͽspan〉五鑫矿业公司的股权。双方约定借款期6个月，若6个月内天峻煤炭公司未能归还借款本金及相应收益，则由贵州鸿达丰公司享有天峻煤炭公司90Ͽspan〉股权。合同签订后，贵州鸿达丰公司依约将3000万银行承兑汇票背书给天峻煤炭公司，履行完毕借款义务。天峻煤炭公司又将其背书给五矿勘查公司（五矿勘查公司出具了相应收据）。由于天峻煤炭公司未按期履行还款义务，故比照合同约定，贵州鸿达丰公司享有天峻煤炭公司90Ͽspan〉的股权，天峻煤炭公司无需再履行还款义务。天峻煤炭公司未如期还款，贵州鸿达丰公司电话联系过曹润明，曹润明说就按照合同约定，贵州鸿达丰公司继续持有天峻煤炭公司90Ͽspan〉的股权，间接持有五鑫矿业公司5.4Ͽspan〉的股权，以股抵债。我不知道天峻煤炭公司收购了五鑫矿业公司部分股权的具体过程，贵州鸿达丰公司没有参与，是曹润明经办的。天峻煤炭公司收购五鑫矿业公司6Ͽspan〉股权一事，我们没有验证过。我公司不知道天峻煤炭公司实际收购了五鑫矿业公司9Ͽspan〉的股份，整个收购工作是由曹润明办理的，我公司并不清楚。贵州鸿达丰公司没有参与过天峻煤炭公司的日常经营，自2012年4月16日之后也未召开过任何股东会议。天峻煤炭公司自我们成为大股东后就没有任何实际的经营行为。 7、证人李×证言证明：我在五矿勘查公司任企划部副总经理。五鑫矿业公司的股权在没有转让之前，五矿勘查公司是该公司的大股东。五鑫矿业公司的股权大概是从2010年开始转让股权的。2010年，经中国五矿集团决定，五鑫矿业公司的股东五矿勘查公司开始转让股权，在北京产权交易所正式挂牌转让。第一次挂牌转让25Ͽspan〉股权，被一个叫安徽庐江特钢有限公司购买。到我们单位办手续的人是曹润明和史隰红；2011年左右，我们在北京产权交易所挂牌转让20Ͽspan〉的股权，这次购买这20Ͽspan〉股权的是青年矿业公司，法人是曹润明；2012年时我们在北京产权交易所挂牌转让了14Ͽspan〉的股权，这次是青年矿业公司和天峻煤炭公司共同购买，青年矿业公司购买5Ͽspan〉，天峻煤炭公司购买9Ͽspan〉。这两家公司的负责人全是曹润明。价格是5000万元。我公司收到了北京产权交易所付给我们公司的14Ͽspan〉股权的成交价5000万元；2013年我们在北京产权交易所挂牌转让了6Ͽspan〉的股权，这次是青海杰森矿业有限公司购买。2012年挂牌转让的14Ͽspan〉五鑫矿业公司股权，都是购买方向我们公司交纳购买意向金，在股权挂牌结束以后如购买方按约定把材料上交北京产权交易所，我们再将购买意向金退回，购买方再拿着这些钱交给北京产权交易所完成购买股权交易。五矿勘查公司没有承诺只要转让五鑫矿业公司的股权就只给曹润明和史隰红两个人。我们公司转让股权是通过北京产权交易所公开挂牌转让，任何单位或者个人都可以提交购买申请，如果符合挂牌条件就可以进行交易了，所以根本不存在指定买家的情况。 8、证人郭×证言及辨认笔录证明：我是北京产权交易所中央单位业务一部副总经理。五鑫矿业公司是在北京产权交易所挂牌转让股权的，挂牌单位转让方是五矿勘查公司。2010年12月份左右开始第一次转让，转让的是五鑫矿业公司25Ͽspan〉的股份，当时购买方是安徽庐江特钢有限公司；2012年左右五矿勘查公司将五鑫矿业公司20Ͽspan〉的股权转让给青年矿业公司；2012年11月6日，五矿勘查公司转让五鑫矿业公司14Ͽspan〉的股权，购买方是青年矿业公司和天峻煤炭公司联合购买。2012年11月6日，五矿勘查公司准备将持有的五鑫矿业14Ͽspan〉的股份进行挂牌转让，青年矿业公司法人曹润明就来到我们北京交易所办理购买该股权的相关事宜。这时才得知是联合购买，是由青年矿业公司和天峻煤炭公司共同出资购买，并且提交了部分联合购买的资料。最后该14Ͽspan〉的股权于2013年6月26日协议成交。北京产权交易所于2013年6月28日出具《企业国有产权交易凭证》，成交金额为5000万元。五鑫矿业公司14Ͽspan〉股权的挂牌价格是5000万，成交价格也是5000万，属于协议成交，因为在挂牌的过程中，只征集到一家意向购买方，没有其他购买方与其竞争，所以最后以挂牌价格成交。 青年矿业公司和天峻煤炭公司都向北京产权交易所提交了营业执照副本复印件、组织机构代码证复印件、公司章程复印件、两个企业同意购买该标的的内部决策文件、联合受让协议、近期财务报表、产权受让申请书、青年矿业公司放弃优先购买权的文件、付款说明。我是通过付款说明上的双方约定上看到，交易保证金1500万元是由天峻煤炭公司统一支付，其中代青年矿业公司支付的交易保证金为536万元；剩余价款3500万元是由青年矿业公司统一支付，其中代天峻煤炭公司支付的剩余交易价为1714万元。这3500万元从我公司的财务部门中调取入账情况看，青年矿业公司账户向北京产权交易所公司帐户汇款两笔，第一笔是2013年6月26日，汇款964万元，第二笔是2013年6月27日，汇款2536万元，共计3500万元；天峻煤炭公司于2012年12月12日汇款536万，2012年12月11日汇款964万，共计1500万元。曹润明是青年矿业公司的法人，也是天峻煤炭公司的法人。曹润明亲自向北京产权交易所提交过什么材料我记不清了，曹润明委拓的北京产权交易所会员单位-北京世纪天顺投资管理顾问有限公司办理的购买股权事宜。曹润明是否在北京产权交易所亲自盖过公章我记不清了。曹润明和北京产权交易所没有私人关系。在此次五鑫矿业公司转让14Ͽspan〉股权的相关事宜中，程序合规合法，全部依照双方提供的资料进行操作。五鑫矿业公司剩余6Ͽspan〉目前已经在我们北京产权交易所挂牌转让，意向买家是青海杰森集团矿产管理顾问有限公司。 郭×辨认出被告人曹润明就是前往北京产权交易所购买五鑫矿业公司14Ͽspan〉股权的人。 9、证人刘×1证言证明：我和史隰红、曹建峰、曹润明是亲戚关系，他们三人都是我妻子的亲戚。我与青年矿业公司没有关系。我不清楚自己在青年矿业公司有没有股权，不知道曹润明是青年矿业公司的法定代表人，也不知道史隰红与青年矿业公司的关系。我不知道曹润明购买14Ͽspan〉股权的钱哪里来的，也不知道曹润明用青年矿业公司的钱为天峻煤炭公司购买五鑫矿业公司股权的事。我不知道史隰红在这中间有什么作用。这些都是曹润明自己操作的。 （二）鉴定意见 10、北京市公安司法鉴定中心于2013年12月3日出具《文检鉴定书》证明：检材《付款说明》一页和《关于放弃对青海五鑫矿业有限公司14Ͽspan〉股权优先受让权的声明》一页上的\"青海青年矿业有限公司6301010193243\"印章印文与青年矿业公司提供的样本印文不是同一枚印章盖印的。 （三）书证 青年矿业公司提供的书证： 11、企业营业执照、公司章程复印件证明：青年矿业公司基本情况。该公司于2011年8月5日注册成立，注册资本980万元，法人代表为曹润明，住所地：西宁市城西区黄河路15号1单元1161室。经营范围：矿产品开发（不含开采）、销售；矿业投资；矿山机械设备销售。曹润明为公司股东、法人代表、执行董事兼经理，出资735万元；刘×1为公司股东、监事，出资245万元。 12、《青海青年矿业有限公司2011年股东会决议》证明：公司于2011年10月25日同意曹润明将其拥有的公司70Ͽspan〉的股份转让给昊诚拓天投资公司；同意刘×1将其拥有的公司25Ͽspan〉的股份转让给昊诚拓天投资公司。公司股东结构变更为：曹润明持股5Ͽspan〉，昊诚拓天投资公司持股95Ͽspan〉。 13、《股权转让暨合作协议》证明：甲方：昊诚拓天投资公司，乙方：曹润明，丙方：刘×1，2011年签订。约定曹润明、刘×1分别将持有的青年矿业公司70Ͽspan〉、25Ͽspan〉的股权转让给昊诚拓天投资公司，昊诚拓天投资公司分别支付686万元、245万元股价转让款。曹润明、刘×1将青年矿业公司公章、财务章、法人章、各项证照、税务资料等全部移交给昊诚拓天投资公司的财务保管。2011年9月庐江特钢公司已经将其持有的五鑫矿业公司25Ͽspan〉的股权已经转让给青年矿业公司。协议签订后，昊诚拓天投资公司将向青年矿业公司提供一笔五年期股东贷款8000万元，用于购买五鑫矿业公司20Ͽspan〉股权的预付款。 14、《收款确认函》复印件证明：曹润明于2013年3月28日签字确认收到魏×向其支付的股权转让款人民币931万元（曹润明：686万元，刘×1：245万元）。 15、青海省西宁市工商局于2012年4月10日出具的企业档案查询材料证明：青年矿业公司法人代表为曹润明。股东曹润明出资额49万元，股份为5Ͽspan〉；股东昊诚拓天投资公司出资931万元，股份为95Ͽspan〉。 16、《股权转让协议》证明：时间：2011年10月30日，甲方：昊城拓天投资公司，乙方：史隰红。双方协议在青年矿业公司竞买五鑫矿业公司20Ͽspan〉股权成功的前提下，乙方收购甲方持有的青年矿业公司95Ͽspan〉股权，甲方亦同意该股权转让给乙方。乙方收购股权应向甲方支付的转股价款为25931万元，乙方应于本协议签署后分五年向甲方支付转股价款。 17、昊诚拓天投资公司于2013年3月28日出具给史隰红的《解约函》复印件证明：内容为：双方于2011年10月就青年矿业公司股权转让一事签署《股权转让协议》，但史隰红未履行合同义务，故昊诚拓天投资公司按协议约定行使单方解除权。 18、《青海青年矿业有限公司股东会决议》、《信托贷款合同》证明：青年矿业公司股东一致同意将本公司股权质押给中融国际信托有限公司，申请贷款1亿元，并与信托公司在2013年6月6日签署贷款合同的情况。 19、中融国际信托有限公司《借款借据》借款人存单证明：2013年6月14日，青年矿业公司向该信托公司借款1亿元。 20、北京市产权交易所挂牌转让公示信息证明：北京市产权交易所于2013年5月21日挂牌转让五鑫矿业公司6Ͽspan〉股权，挂牌价为2040万元。 21、《青海青年矿业有限公司第二届五次股东会决议》证明：2013年6月10日该公司股东会同意公司竞购五鑫矿业公司6Ͽspan〉股权。股东：昊诚拓天投资公司（公司加盖公章、曹润明签字），受让方：青年矿业公司（加盖公司章）。 22、青年矿业公司用印清单，证明公司在《产权受让申请书》、《企业法人营业执照》复印件、《承诺书》、《产权交易委拓合同》等文件上加盖公司印章的情况。 23、银行账户交易记录汇总表证明：青年矿业公司名下账户（账号：×××）交易记录情况。该公司账户收到1亿元后，先后给五矿勘查公司汇款6800万元，后五矿勘查公司陆续全额拨回。该公司账户于2013年6月26日向北京市产权交易所分别汇款人民币2536万元、964万元、6万元。 24、青海银行电汇凭证证明：青年矿业公司账户于2013年6月26日分两次分别向北京市产权交易所汇款2536、964万元，用途：购买五鑫矿业公司股权交易款。 关于青年矿业公司印章情况： 25、青海银行提供的青年矿业公司印鉴卡证明：青年矿业公司开户时留存文件上的印章情况，包括\"青海青年矿业有限公司\"印章一份、\"青海青年矿业有限公司财务专用章\"印章一份及\"曹润明\"人名章一份。 26、西宁市公安局提供的青年矿业公司的印章备案留存印件证明：该公司在公安机关备案的印章印鉴包括公司公章、财物专用章、法人印章，未在公安机关备案合同专用章。 昊诚拓天投资公司提交的书证： 27、《股权转让协议》证明：昊诚拓天公司与魏×签订青年矿业公司股权转让的情况。时间2013年3月28日。内容同证人魏×、赵×证言。 28、《股权合作协议》证明：甲方：魏×，乙方：曹润明。内容同证人魏×证言。2013年签订。 29、昊诚拓天投资公司出具的《任职情况说明》：曹润明自2011年8月5日青年矿业公司成立之日起，任执行董事兼总经理职务，是青年矿业公司的法定代表人。 贵州鸿达丰公司提供的相关材料： 30、天峻煤炭公司《股东会决议》证明：天峻煤炭公司股东决议由大股东贵州鸿达丰公司借款给天峻煤炭公司3000万元，用以购买五矿勘查公司持有的6Ͽspan〉五鑫矿业公司股权事宜。借款方式为贵州鸿达丰将3000万元银行承兑汇票背书转让给天峻煤炭公司。 31、《收据》复印件一份证明：五矿勘查开发有限公司于2012年5月3日出具，内容为收到天峻煤炭公司交来的银行承兑汇票3张，每张1000万元。 32、《银行承兑汇票》三张复印件证明：上述银行承兑汇票的情况。 北京市产权交易所提供的相关书证有： 33、《关于放弃对青海五鑫矿业有限公司14Ͽspan〉股权优先受让权的声明》证明：该文件显示青年矿业公司于2012年11月20日向北京产权交易所出具，内容为：鉴于青年矿业公司与天峻煤炭公司联合受让五矿勘查公司持有的五鑫矿业公司14Ͽspan〉股权，其中，青年矿业公司受让5Ͽspan〉股权，天峻五鑫公司受让9Ͽspan〉股权，因此，青年矿业公司放弃对五鑫矿业公司14Ͽspan〉股权的优先受让权（注：经鉴定文件所盖的青年矿业公司的印章系假章，见前述鉴定意见）。 34、《付款说明》一份证明：出具人：天峻煤炭公司、青年矿业公司。被出具人：北京产权交易所。时间：2013年6月26日。内容：一、1500万交易保证金由天峻煤炭公司支付，其中代青年矿业公司支付交易保证金536万元人民币；二、剩余价款3500万元是由青年矿业公司统一支付，其中代天峻煤炭公司支付剩余交易价款为1714万元人民币。三、交易服务费由青年矿业公司统一支付。（注：经鉴定文件所盖的青年矿业公司的印章系假章，见前述鉴定意见）。 35、《关于联合受让\"五矿勘查开发有限公司\"持有的\"青海五鑫矿业有限公司\"14Ͽspan〉股权的协议》证明：显示：青年矿业公司与天峻煤炭公司同意联合购买五鑫矿业公司14Ͽspan〉股份，青年矿业公司5Ͽspan〉、天峻煤炭公司9Ͽspan〉。青年矿业公司授权天峻煤炭公司负责办理股权受让过程中的一切事宜。签署时间：2012年11月20日，青年矿业公司、天峻煤炭公司均加盖单位公章，法定代表人签字均为曹润明。 36、天峻煤炭公司《2012年第二次股东会决议》：2012年11月12日全体股东一致同意：1、该公司受让五矿勘查公司持有的五鑫矿业公司9Ͽspan〉股权。2、全体股东一致同意由曹润明负责办理与此受让相关的一切事宜，包括但不限于相关法律文件的签署。股东签字：曹润明、曹建峰。 37、青年矿业公司《2012年第二次股东会决议》：2012年11月12日全体股东一致同意该公司受让五矿勘查公司持有的五鑫矿业公司5Ͽspan〉股权。2、全体股东一致同意由曹润明负责办理与此受让相关的一切事宜，包括但不限于相关法律文件的签署。 38、天峻煤炭公司向北京产权交易所出具的《承诺函》证明：天峻煤炭公司于2012年11月15日承诺受让五鑫矿业公司14Ͽspan〉股权，并交纳挂牌金额30Ͽspan〉的保证金。 39、《产权交易合同》证明：五矿勘查公司向青年矿业公司转让五鑫矿业公司6Ͽspan〉股权，向天峻煤炭公司转让五鑫矿业公司9Ͽspan〉股权。挂牌价格共5000万元。青年矿业公司需支付536万元、天峻煤炭公司需支付964万元作为表明其资信状况及履约能力的交易保证金。这些保证金折抵为转让价款的一部分，青年矿业公司、天峻煤炭公司需补足差价。签订时间：2013年6月26日签订，三个公司均盖章，青年矿业公司、天峻煤炭公司均由曹润明作为法人代表签字。 40、青年矿业公司、天峻煤炭公司公司章程、营业执照、组织机构代码证、资产负债表、利润表：证明当时两个公司向北京产权交易所提交本公司文件的相关情况。 41、回执复印件证明：北京产权交易所于2012年12月11日收到天峻煤炭公司转账964万元（摘要：支付购买五鑫矿业公司股权交易保证金）；于2012年12月12日收到天峻煤炭公司转账536万元（摘要：青年矿业公司支付购买五鑫矿业公司股权保证金）；并于2013年6月26日、27分别收到青年矿业公司转账人民币964、2536万元。 42、北京市产权交易所留存的《企业国有产权交易凭证挂牌项目》：标的：五鑫矿业公司14Ͽspan〉股权，签约日期：2013年6月26日。转让方：五矿勘查公司；受让方青年矿业公司、天峻煤炭公司。挂牌价格、成交价格均为人民币5000万元，交易方式：协议转让。支付方式：转让价款一次性付清。 43、《产权受让申请书》：由曹润明签字、天峻五鑫公司盖章申请购买五鑫矿业公司股权的情况。 其他书证如下： 44、五矿勘查公司出具《关于五鑫矿业公司14Ͽspan〉股权转让相关事项的说明》证明：五矿勘查公司依照国有股权转让相关规定，在北京产权交易所将持有的五鑫矿业公司14Ͽspan〉的股权进行了公开转让。除了在北京产权交易所挂牌时设置转让的条件外，未设置其他要求。受让方在受让股权时系依据各自受让股权比例计算确定各方应付转让价格。 45、五矿勘查公司招商银行账户交易记录、收款回单证明：该公司账户（帐号：×××）的交易情况：其中，2013年6月14日，收到青年矿业公司汇款人民币4800万元；6月18日支付给昊诚拓天投资公司人民币2000万元（摘要：退保证金）；6月25日收到青年矿业公司汇款人民币2000万元；6月26日支付给青年矿业公司人民币2000万元（摘要：退款）；6月26日支付给青年矿业公司人民币970万元；7月10日收到北京产权交易所汇款人民币5000万元（摘要：股权转让款）。 46、北京产权交易所交通银行账户交易记录、业务回单证明：该单位账户（账号：×××）交易情况。其中，2013年6月26日、27日，北京产权交易所有限公司分别收到青年矿业公司964万元、2536万元人民币。 47、青年矿业公司青海银行账户交易记录、银行交易凭证证明：该公司青海银行账户（账号：×××）交易情况。内容同青年矿业公司交易汇总表一致。其中在给北京产权交易所汇款964、2536万元购买五鑫矿业公司股权价款的汇款凭证中，均盖有曹润明的人名章。另，2012年2月7日收到4320万元、2012年2月17日收到1680万元并均在当日将钱汇款给北京产权交易所用于购买青海五鑫股权价款（注：20Ͽspan〉股权）。 48、天峻煤炭公司建设银行账户交易明细证明：该公司建设银行账户（账号：×××）交易情况。其中，2012年12月11日、12日向北京产权交易所分别转账人民币964万元、536万元。 49、五鑫矿业公司工商材料、企业法人营业执照、产权交易合同、公司变更登记材料、企业国有产权交易合同、探矿权证书复印件证明：该公司于2008年8月18日注册成立，注册资本人民币6300万元。经营范围为：矿业投资；矿产品购销；矿产地质咨询服务等。最初成立时股东为中国五矿集团公司（出资4100万元，股份65Ͽspan〉）、青海省地质矿产勘查开发局（以青海省天峻县阿仓河南煤矿探矿权自愿作价2200万出资，股份35Ͽspan〉）。后中国五矿集团公司于2009年4月份将65Ͽspan〉股份无偿划转给五矿勘查公司。后2010年12月份五矿勘查公司将25Ͽspan〉股权以人民币7000万元价格转让给安徽庐江特钢有限公司（法人代表为曹润明）；安徽庐江特钢有限公司于2011年9月份将25Ͽspan〉股份转让给青年矿业公司；五矿勘查公司又于2012年3月将20Ͽspan〉股权以人民币6000万元的价格转让给了青年矿业公司。五鑫矿业公司具有\"青海省天峻县阿仓河南煤矿勘探\"的探矿权，勘查面积：26.95平方公里。期限自2013年6月6日至2015年5月18日。后来股东持股情况：青年矿业公司持有50Ͽspan〉；青海省地质局持有35Ͽ／span〉天峻煤炭公司持有9Ͽ／span〉青海杰森集团公司持有6Ͽspan〉。 50、青海省工商局出具的五鑫矿业公司工商查询信息（2013.9.29）证明：青年矿业公司股份为50.0397Ͽspan〉；天峻煤炭公司股份为9Ͽspan〉；五矿勘查公司股份为6.0376Ͽ／span〉青海省地址矿产勘查开发局为34.92Ͽspan〉。 51、天峻煤炭公司企业法人营业执照、公司章程、工商材料、股权转让协议证明：该公司于2012年3月5日注册成立，注册资本人民币300万元，住所地为天峻县新天木路路北。股东：曹建峰，股份25Ͽspan〉；股东：山西连云钢铁有限责任公司（法人代表：曹润明），股份75Ͽspan〉。法人代表曹建峰，经理曹润明，监事刘×1。2012年4月山西连云钢铁公司将其持有的天峻煤炭公司65Ͽspan〉股份转让给贵州鸿达丰实业有限公司，曹建峰也将其持有的25Ͽspan〉的转让给贵州鸿达丰实业有限公司。变更为：山西连云钢铁公司持有天峻煤炭公司10Ͽspan〉股份，贵州鸿达丰实业有限公司持有90Ͽspan〉股份。天峻煤炭公司的法人代表在2012年4月份变更为曹润明。 52、山西连云钢铁有限责任公司营业执照证明：该公司资质情况，法人代表为曹润明。2010年5月注册成立，注册资本人民币1000万元。 53、青年矿业公司的报案材料证明：青年矿业公司的设立主要为投资五鑫矿业公司，在青海省西宁市无经营办公场所。其自设立以来的主要经营活动是通过北京产权交易中心竞购五矿勘查公司持有的五鑫矿业公司的股权。昊诚拓天投资公司控制青年矿业公司所有证照及印章，并在北京进行青年矿业的经营活动。青年矿业的实际经营办公地点在北京市朝阳区东四坏中路39号华业国际中心（注：昊诚拓天投资公司所在地）。青年矿业公司所有证照原件及印章都由昊诚拓天投资公司指派的财务总监保管，任何青年矿业公司的用印须经昊诚拓天投资公司批准同意，资金使用由昊诚拓天投资公司指派的财务总监负责统一筹划。曹润明担任青年矿业公司法定代表人并办理购买五鑫矿业公司股权事宜。为继续购买五鑫矿业公司股权提交资料的方便，青年矿业公司暂未变更法定代表人。根据公司章程，青年矿业的投资计划由公司股东会决定，法定代表人执行股东会的决议，而无权作出决定。曹润明无权决定公司投资计划。2013年4月曹润明声称：五矿勘查公司将挂牌转让6Ͽspan〉五鑫矿业公司股权，获取6Ͽspan〉股权后，青年矿业公司将拥有五鑫矿业公司51Ͽspan〉股权。购买6Ͽspan〉股权需要资金4800万元，控股五鑫矿业公司后需要约5200万元对五鑫矿业公司拥有的阿仓河南煤矿进行建设。青年矿业公司购买五鑫矿业公司股权的目的是最终能获取五鑫矿业公司的全部股权从而实现对阿仓河南煤矿的投资，因此昊诚拓天投资公司同意以青年矿业公司申请借贷，以便继续投资。2013年6月，青年矿业公司通过股东会议同意向中融国际信托有限公司申请借款1亿元，并将公司100Ͽspan〉股权质押给中融国际信托有限公司。2013年5月21日，五矿勘查公司在北京产权交易所挂牌让其持有的五鑫矿业公司6Ͽspan〉股权。此前青年矿业公司竞购五鑫矿业公司股权都由曹润明提交竞购资料，曹润明声称其继续担任法定代表人将更有利于购买股权，且其熟悉与五矿勘查公司和北京产权交易所的关系。因此昊诚拓天投资公司允许曹润明继续担任法定代表人，并由其向北京产权交易所提交竞购股权项目资料。2013年6月10日，青年矿业作出股东会决议，同意受让五鑫矿业公司6Ͽspan〉股权；2013年6月24日，曹润明向公司申请用印，在提交北京产权交易所的资料上盖章，青年矿业公司在相关资料上加盖了公章。2013年6月26日，曹润明申请向北京产权交易所账户汇款3500万元用于支付竞购五鑫矿业公司的股权价款。公司一直催问曹润明竞购股权的进展情况，曹润明一直说在办理中，2013年9月26日在公司工商查询青海五鑫矿业有限公司股权结构时发现：五矿勘查开发有限公司转让了青海五鑫矿业有限公司14Ͽspan〉的股权，其中：5Ͽspan〉转让给了青年矿业公司，9Ͽspan〉转让给了天峻煤炭公司，此时公司意识到了曹润明可能做出了损害公司利益的事情。 54、被告人的身份材料，证明被告人曹润明的身份情况。 55、到案经过证明：青年矿业公司报案后，公安机关以涉嫌挪用资金罪对曹润明上网抓逃。2014年9月25日在青海省西宁市一银行内将其抓获。 56、起赃经过、扣押物品清单证明：公安机关对被告人曹 润明人身物品进行检查时，在其随身物品中起获银行卡7张。 57、协助查封通知书（回执）证明：2014年12月3日青海省工商行政管理局查封五鑫矿业公司中青年矿业公司占有的股权50.04Ͽspan〉、天峻煤炭公司占有的股权9Ͽspan〉；青海省海西州大峻县工商行政管理局于2014年12月2日查封了天峻煤炭公司的股权变更、买卖、转让等事宜；天峻县国土资源局于2014年12月2日将探矿权人五鑫矿业公司名下青海省天峻县阿仓河南煤矿的探矿权查封；青海省国土资源厅查封了青海省天峻县阿仓河南煤矿勘探勘查许可证。 58、协助冻结财产通知书（回执）证明：中国工商银行股份有限公司西宁城西支行协助冻结了曹润明账户（账号：×××），金额150万余元；青海银行股份有限公司于2014年12月3日冻结青年矿业公司账户（账号：×××），余额770.15元。 （四）被告人供述与辩解 59、被告人曹润明的有罪供述与无罪辩解 （1）被告人曹润明的认罪供述称：我是青年矿业公司和天峻煤炭公司这两家公司的法定代表人。青年矿业公司2011年在青海省西宁市注册成立，由我担任法定代表人。股东有我和刘×1，注册资金980万元，后来刘×1退出公司。我们找的昊诚拓天投资公司合作，我将青年矿业公司95Ͽspan〉股份转给昊诚拓天投资公司，我还占有5Ͽspan〉的股份并继续担任青年矿业公司法人代表。2011年10月，青年矿业公司通过股权变更将公司95Ͽspan〉的股权变更为昊诚拓天投资公司，我占青年矿业公司5Ͽspan〉的股权。变更股权后，昊诚拓天投资公司为青年矿业公司注资8000万元，用于购买五鑫矿业公司20Ͽspan〉的股权。2012年4月，青年矿业公司花6000万购得五鑫矿业公司20Ͽspan〉股权，加上青年矿业公司原持有五鑫矿业公司25Ͽspan〉的股权，共计持有五鑫矿业公司45Ͽspan〉的股权。昊诚拓天投资公司成为青年矿业公司的股东是因为我们当时缺钱，向昊诚拓天投资公司借款8000万元，约定在5年之内还清。后来这个8000万元我们没有还上，就把青年矿业公司95Ͽspan〉的股权给了昊诚拓天。由于后来史隰红没有购买青年矿业公司的股权，昊诚拓天投资公司又找来一个名叫魏×的人。魏×将昊诚拓天投资公司给青年矿业公司的8000万元连本带息共计还给昊诚拓天投资公司1.6亿元。昊诚拓天投资公司同意将青年矿业公司95Ͽspan〉股权转让给魏×，但是由于公司原因，现在还没有完成变更手续。魏×还给昊诚拓天投资公司1.6亿元后，魏×、昊诚拓天投资公司和我就一起商量再购买五鑫矿业公司6Ͽspan〉的股权，最终持有五鑫矿业公司51Ͽspan〉的股权，达到绝对控股权的目的。同时我们协商用青年矿业公司100Ͽspan〉的股权质押给中融国际信托有限公司，贷款1亿元人民币用来购买五鑫矿业公司的股权，且昊诚拓天投资公司要求魏×和史隰红来作担保人。因为我之前和五鑫矿业公司之间有过股权交易，所以提前知道他们会再拿出6Ͽspan〉的股权到北京产权交易所进行挂牌交易。我也把这个事情提前跟昊诚拓天投资公司的人说了，并说我和五鑫矿业公司的人相识，可以优先购买这6Ͽspan〉的股权。因此昊诚拓天投资公司让我继续担任青年矿业公司的法定代表人，以青年矿业公司的身份去购买五鑫矿业公司6Ͽspan〉的股权。中融信托公司贷款给青年矿业公司1亿元，扣除利息500万元，实际转账给青年矿业公司9500万元，但是我动不了这些钱，必须由昊诚拓天投资公司派驻的财务总监允许才能动。经昊诚拓天投资公司允许，青年矿业公司划款4800万元到五矿勘查公司账户内，用于购买五鑫矿业公司6Ͽspan〉的股权。五鑫矿业公司是五矿勘查公司的下属公司。五鑫矿业公司的股份是在北京产权交易所挂牌出售的，青年矿业公司购买五鑫矿业公司股权时是我到北京产权交易所办理的购买手续，天峻煤炭公司购买五鑫矿业公司股权也是我到北京产权交易所办理的购买手续。实际五鑫矿业公司在北交所挂牌14Ͽspan〉的股权用于竞拍，最终五矿勘查公司从青年矿业公司分两笔划拨走3500万元，一笔是964万元用于为青年矿业公司购买五鑫矿业公司5Ͽspan〉的股权；一笔是2536万元用于为天峻煤炭公司购买五鑫矿业公司9Ͽspan〉的股权。天峻煤炭公司是我的公司，法定代表人是我。公司有两个法人股东，分别是山西连云钢铁有限责任公司和贵州鸿达丰实业有限公司。用来为天峻煤炭公司购买五鑫矿业公司9Ͽspan〉股权的2536万元是青年矿业公司的钱。青年矿业公司实际经营权是昊诚拓天投资公司的，并且昊诚拓天投资公司持股95Ͽspan〉，没有昊诚拓天投资公司的允许，我没有任何经营权利和使用公司资金的权利。青年矿业公司的公司章、法人章、财务章都由昊诚拓天投资公司管理。我在成立青年矿业公司时没有将公司的合同专用章到西宁市公安局进行备案，这个合同专用章是我自己刻的。我用青年矿业公司2536万元为天峻煤炭公司购买五鑫矿业公司9Ͽspan〉的股权，昊诚拓天投资公司不知道，我没跟昊诚拓天投资公司说过这事。2536万元已经购买五鑫矿业公司的9Ͽspan〉股权，并变更到天峻煤炭公司的名下持有。我用青年矿业公司的钱为天峻煤炭公司购买青年五鑫公司的股权，是因为天峻煤炭公司的法定代表人是我，并且该公司的股东山西连云钢铁有限公司，我也是这家公司的股东，那么这样做是为了天峻煤炭公司将来的发展。我这是违法行为。 （2）被告人曹润明的辩解： 第一种辩解称：魏×把钱还给昊诚拓天投资公司后，我和魏×协议好实现青年矿业公司控股五鑫矿业公司后，通过煤矿的经营利润将钱还给中融信托公司贷款的1亿元。这样我就能拿回青年矿业公司49Ͽspan〉的股权，魏×持有51Ͽspan〉。这样青年矿业公司以后的经营利润就有我的，所以我才去购买五鑫矿业公司的股权。昊诚拓天投资公司借给青年矿业公司8000万元，其中的6000万元用来购买了五鑫矿业公司20Ͽspan〉的股权，剩下的2000万元在青年矿业公司的账户内。这2000万元是魏×还款昊诚拓天投资公司1.6亿元后，青年矿业公司的账户剩余。我认为这笔钱是我的，是我自己可以支配的资金。因为当时魏×还给昊诚拓天投资公司1.6亿元，持有昊诚拓天投资公司手中的95Ͽspan〉青年矿业公司股权。昊诚拓天投资公司的经理赵×承诺过青年矿业公司自有的2000万元可以归我支配使用，所以我才同意魏×购买昊诚拓天投资公司手中95Ͽspan〉的青年矿业公司股权。同时，我和魏×签了一个协议，协议约定之前青年矿业公司所有的债权债务关系都由我来承担，所以我认为这2000万元就是我的了。我用质押贷款的1亿元来购买五鑫矿业公司的股权具体花了一共有4800万元，通过青年矿业公司划款到北京产权交易中心，实际购买了14Ͽspan〉的股权，共用了3500万元，后退回1300万元给青年矿业公司的账户。当时我承诺用这4800万元购买五鑫矿业公司6Ͽspan〉的股权。五鑫矿业公司14Ͽspan〉的股权共计花费5000万元，相当于每1Ͽspan〉花费357.14万元，为青年矿业公司购买额度5Ͽspan〉的股权花费1785.7万元；另外我用3214.26万元购买了五鑫矿业公司9Ͽspan〉的股权，并登记在天峻煤炭公司名下。这其中有1500万元是天峻煤炭公司自己的钱，另外的1714.26万元都是青年矿业公司的钱。但是我认为这1714.26万元是我自己的钱，因为青年矿业公司账户中应该有我2000万元，是我和昊诚拓天投资公司与魏×约定好的。我用1714.26万元为天峻煤炭公司购买五鑫矿业公司的股权是因为我是天峻煤炭公司的法定代表人和实际经营人，我有权行使公司的权利，为公司购买五鑫矿业公司的股权，作为天峻五鑫公司的经营。我认为我没有没有挪用资金，那就是我的钱，我不打算还钱。我现在个人也没有那么多钱。天峻煤炭公司出资的1500万都是我向贵州鸿达丰公司借的。我记不清我都向北京产权交易所出具了哪些相关的购买文件。我记不清我在北京产权交易所办理购买五鑫矿业公司14Ͽspan〉的股权文件上的公章是谁盖的，也记不清昊诚拓天投资公司是否知道青年矿业公司出具\"放弃优先购买权\"的证明。 另一种辩解称：我用青年矿业公司1714.26万元，以天峻煤炭公司的名义购买了五鑫矿业公司的股权，具体情况我搞不清楚。昊诚拓天投资公司借给青年矿业公司8000万元，并占有青年矿业公司95Ͽspan〉的股权。这8000万元，其中的6000万元购买了五鑫矿业公司20Ͽspan〉的股权；剩下的2000万元，我的姑父史隰红告诉我，昊诚拓天投资公司的经理赵×曾说过这个2000万元归史隰红个人所有。我虽然是青年矿业公司的法定代表人，但实际上史隰红是老板，也是我姑父，我是给史隰红打工的，所以这2000万元归史隰红个人所有。之前我一直没有说史隰红参与案件，原因是我一直认为自己不会有这么严重。并且史隰红是我的亲姑父，我觉得史隰红会找昊诚拓天投资公司妥善解决，在外面会为我妥善处理这个事情。这个案件中，史隰红和刘×1都是我亲戚，按辈份他们都是我的姑父。这个案件中，史隰红是老板，我和刘×1都是听史隰红的安排。我在职务侵占过程中全都是史隰红指使我和刘×1做的，刘×1也不了解内部的情况。我和史隰红、刘×1三人，一开始昊诚拓天投资公司借款给青年矿业公司8000万元，史隰红安排我当青年矿业公司的法人，安排刘×1退出。后来青年矿业公司质押给中融信托公司，还有河北的魏×进入公司的事情都是史隰红与昊诚拓天投资公司谈的。青年矿业公司收购五鑫矿业公司股权的事情是由史隰红与五鑫矿业公司的法人谈的，其中包括最开始青年矿业公司占有25Ͽspan〉以及后来收购的20Ͽspan〉，最后收购14Ͽspan〉（5Ͽspan〉由青年矿业公司占有，9Ͽspan〉由天峻煤炭公司占有）。因为公司除了老板谈没有别的人谈，史隰红是老板，是史隰红跟我说的，但是他们谈的时候我不在场，并没有看到。青年矿业公司转让昊城拓天公司95Ͽspan〉股权，昊诚拓天投资公司借给青年矿业公司8000万元，这8000万元就是股权转让款。天峻煤炭公司负责人开始是曹建峰，后来换成了我，但实际老板是史隰红。青年矿业公司有公司章、法人章、财务章、还有一个合同章。是史隰红让我刻的合同专用章。青年矿业公司法定代表人是我，我说职务侵占罪的事情都是史隰红安排我去做的，我没有什么证据。青年矿业公司和天峻煤炭公司购买五鑫矿业公司14Ͽspan〉股权的时候，都是史隰红在负责，负责商谈、组织资金。史隰红向昊诚拓天公司借了8000万元，青年矿业公司质押给中融信托公司获得1亿元，还有天峻煤炭公司向贵州鸿达丰公司借款3000万元，这些借款都是正常手续。之所以用青年矿业公司的1714.26万元为天峻煤炭公司购买五鑫矿业公司的股权，是因为史隰红说青年矿业公司有2000万元是他的钱，具体怎么操作的我也不清楚。 以上证据，经庭审举证、质证，对其证据资格本院均予以确认。除被告人供述与辩解外的上述其他证据内容客观真实，且与本案待证事实均具有关联性，能够互相印证，对这些证据，本院均予以确认。关于被告人的有罪供述与本案其他证据能够相互印证，对此，本院予以确认；关于被告人的辩解，缺乏证据印证，对其内容的真实性本院不予确认。 ","cpfxgc":"本院认为：被告人曹润明身为公司工作人员，利用职务之便，虚构事实、隐瞒真相，将本单位财物非法占为己有，数额巨大，其行为触犯了刑法，已构成职务侵占罪，依法应予惩处。北京市朝阳区人民检察院指控被告人曹润明犯罪的事实清楚，证据确实、充分，但关于指控的罪名定性不准，对此本院予以纠正。本案中，被告人曹润明的行为构成职务侵占罪而非挪用资金罪，理由如下： 1、综合本案的证人证言、鉴定意见、书证、被告人认罪供述等证据，纵观本案整个过程，能够证明被告人曹润明作为青年矿业公司和天峻煤炭公司的法定代表人是收购五鑫矿业公司涉案14Ͽspan〉股份的实际经手人和重要参与者，其对此事是知情的，其利用担任青年矿业公司法人代表的职务便利，向青年矿业公司故意隐瞒给天峻煤炭公司购买股权的事实，骗取青年矿业公司钱款，证据之间相互印证，已构成了完整的证据链条，充分证实了被告人曹润明主观上具有非法占有的目的，客观上实施了职务侵占的行为。被告人曹润明辩称是给史隰红打工的，对犯罪不知情与事实不符。目前看，证人余×、赵×、魏×等人的证言及其他证据能够证明，被告人曹润明隐瞒了购买14Ͽspan〉股权的事实，而是谎称购买6Ͽspan〉股权，而郭×的证言能够证明是曹润明向北京市产权交易所提交了竞买材料，而相关重要文件（如曹润明向产权交易所提交的青年矿业公司同意购买5Ͽspan〉五鑫矿业公司股份的股东决议等）上也有曹润明的签字，结合已鉴定为伪造公章的付款证明、放弃优先购买权声明等材料能够综合证明被告人曹润明的犯罪事实。尽管本案没有史隰红的证言，无法得知犯罪的某些具体细节，但至少目前能够证明是曹润明向青年矿业公司隐瞒了真实情况，并向北京市产权交易所提交了伪造材料，其是犯罪行为的具体实施者和重要参与人。曹润明对青年矿业公司的涉案1714万余元进行了非法处分，将该款项对价的股份非法转归天峻煤炭公司所有，而天峻煤炭公司法人为曹润明，实际控制人也为曹润明。 2、被告人曹润明辩解的核心是：昊诚拓天投资公司借款给青年矿业公司8000万，购买五鑫矿业公司20Ͽspan〉股权后剩余的2000万归其或史隰红所有，故其与史隰红可以对2000万元中的1714万余元进行处分。本院认为，该辩解不成立。原因如下：首先，昊诚拓天投资公司借款给青年矿业公司8000万购买五鑫矿业公司20Ͽspan〉股权后剩余的2000万，从法律性质上系公司资产，并非属于曹润明或史隰红。从这笔钱的来源和使用情况来看，这笔钱系昊诚拓天投资公司借款给青年矿业公司用于购买五鑫矿业公司股权的，剩余款项自然归青年矿业公司所有；其次，该2000万元属于青年矿业公司资产，系大额资金，其处分应通过股东会决议或通过其他正当程序予以处置，本案的证据材料并未显示青年矿业公司处置该2000万元的相关内容。而被告人曹润明供述称与魏×签订相关的协议中对2000万元进行处置的内容，在协议中并未具体体现，且该协议亦未实际履行。故现有证据材料不能证明该钱款属于曹润明或史隰红；另一方面，本案相关证人证言及公司出具的书证及其他证据却充分证明了该2000万元的归属，否认了曹润明的上述辩解。故，被告人及辩护人关于该2000万元归属的意见，缺乏事实依据，本院不予采纳。 3、从职务侵占罪与挪用资金罪的区分来看，除了考察被告人的客观行为，关键还要看被告人是否具有非法占有目的。而分析被告人是否具有非法占有目的，需要看被告人作案时是否具有还款的主观意愿。如果被告人具有还款意愿，则属\"挪用\"。而被告人曹润明在侦查机关的辩解及当庭陈述，均坚称该涉案款属于自己和史隰红所有，自己有权进行处分，根本没有还款的意思表示，故本案不构成挪用资金罪。 综上，被告人曹润明身为公司人员，利用职务便利，虚构事实、隐瞒真相，非法将涉案1714万余元非法占有，应当承担职务侵占罪的刑事责任。本案证据之间能够相互印证，已形成完整的证据锁链，足以证明被告人主观上具有非法占有的目的，客观上实施了职务侵占行为，其行为符合职务侵占罪的犯罪构成，已构成职务侵占罪。故对被告人辩解及辩护人关于被告人无罪的意见，本院不予采纳。 对辩护人郭蒲林关于被告人曹润明在犯罪中不起重要作用、到案后能如实供述所犯罪行、被害单位未实际损失的意见，本院认为，如前所述，被告人是犯罪的重要参与人，对犯罪的实施和促成起到重要作用，故对被告人在犯罪中不起重要作用的辩护意见，本院不予采纳；关于被告人的认罪态度，本院认为，被告人曹润明在侦查机关曾对犯罪事实予以供认，但后期又予以翻供，且当庭陈述案情避重就轻，并称对犯罪事实不知情，故不能认定其具有认罪情节，更不能认定其到案后如实供述，故对辩护人关于被告人如实供述的意见，亦不予采纳；对被告人因犯罪行为给被害单位造成的损失，应责令退赔。对被害单位的实际损失情况，本院会综合考虑被告人曹润明在案账户金额及股权冻结等情况，从而在量刑时予以考量。在案冻结账户之款项、扣押在案银行卡内之款项及天峻煤炭公司名下的被查封之五鑫矿业公司股权，均用于执行上述退赔。综上，本院根据被告人曹润明犯罪的事实、性质、情节及其社会危害性和悔罪表现，依照《中华人民共和国刑法》第二百七十一条、第十二条、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十一条第一款之规定，判决如下：","pjjg":" 一、被告人曹润明犯职务侵占罪，判处有期徒刑十年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月25日起至2024年9月24日止）。 二、责令被告人曹润明退赔人民币一千七百一十四万二千八百五十七元零一角四分，发还青海青年矿业有限公司。 三、冻结在案之被告人曹润明中国工商银行账户（卡号：×××）内的款项、扣押在案之被告人曹润明银行卡（清单后附）内之款项及查封的天峻五鑫煤炭开发有限公司持有的青海五鑫矿业有限公司9Ͽspan〉股权之变价款，均予以执行上述退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2015）朝刑初字第1818号 公诉机关北京市朝阳区人民检察院。 被告人曹润明，男，1983年8月29日出生。因涉嫌犯挪用资金罪于2014年9月25日被刑事拘留，同年10月31日被逮捕。现羁押在北京市朝阳区看守所。 辩护人石红英，北京市英岛律师事务所律师。 辩护人郭蒲林，陕西轩举律师事务所律师。 北京市朝阳区人民检察院以京朝检刑诉（2015）1501号起诉书指控被告人曹润明犯挪用资金罪，于2015年7月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员宋迎新出庭支持公诉，被告人曹润明及其辩护人石红英、郭蒲林到庭参加诉讼。现已审理终结。 公诉机关指控：被告人曹润明于2013年6月，利用担任青海青年矿业有限公司法定代表人的职务便利，将青海青年矿业有限公司汇给北京产权交易所用于购买五矿勘查开发公司持有的青海五鑫矿业有限公司股份的购股款中的1714万元挪用给天峻五鑫煤炭开发有限公司使用，作为天峻五鑫煤炭开发有限公司购买五矿勘查开发公司持有的青海五鑫矿业有限公司股份的购股款，至今仍未归还。被告人曹润明于2014年9月25日被民警抓获。 对指控的上述事实，公诉机关当庭宣读和出示了证人证言、书证、被告人供述等证据，认为被告人曹润明身为公司工作人员，利用职务便利，个人决定将本单位的资金挪用给其他单位用于营利活动，数额巨大，其行为已构成挪用资金罪。公诉机关建议对被告人曹润明判处有期徒刑三至五年。 被告人曹润明当庭称上述钱款确实用于购买股份了，但辩称其不清楚这是什么性质，其没有参与此事，不知情。其没有利用职务便利，其只是听史隰红的，其只是给史隰红打工的。其辩护人石红英认为：史隰红是青海青年矿业有限公司的实际控制人，曹润明不可能个人决定将公司资金挪用，指控曹润明挪用资金的证据不足；北京昊诚拓天投资管理有限公司借给青海青年矿业有限公司8000万购买青海五鑫矿业有限公司20Ͽspan〉股权后剩余的2000万，系史隰红所有，曹润明根据史隰红的指示进行使用，其没有非法占有的目的和行为，不构成犯罪。综上，曹润明无罪；被告人之辩护人郭蒲林作罪轻辩护，其认为曹润明在犯罪中不起重要作用，到案后能如实供述所犯罪行，且被害单位未实际损失，请求法庭对被告人从宽处罚。 经审理查明：被告人曹润明于2013年6月，利用担任青海青年矿业有限公司法定代表人的职务便利，骗取青海青年矿业有限公司汇给北京产权交易所有限公司用于购买五矿勘查开发有限公司持有的青海五鑫矿业有限公司股份的购股款中的人民币17142857.14元，给其担任法定代表人的天峻五鑫煤炭开发有限公司购买了五矿勘查开发有限公司持有的青海五鑫矿业有限公司9Ͽspan〉的股份。被告人曹润明后于2014年9月25日被公安机关抓获。公安机关查封了上述股份并冻结了被告人曹润明在工商银行账户（卡号：×××）内的款项，还起获了被告人银行卡7张，现扣押在案。 针对上述事实，公诉机关提供了下列证据予以证实： （一）证人证言 1、证人余×证言证明：我是青海青年矿业有限公司（以下简称：\"青年矿业公司\"）财务。2011年8月5日，青年矿业公司注册成立，注册资金人民币980万元（以下钱款均为人民币）。法人曹润明占75Ͽspan〉的股份（实际控制人是曹润明的姑父史隰红）；股东刘×1占25Ͽspan〉的股份。当时青年矿业公司已经拥有青海五鑫矿业有限公司（以下简称：\"五鑫矿业公司\"）25Ͽspan〉的股份，曹润明提出再购买五鑫矿业公司20Ͽspan〉的股份。这个时候由于没有钱，于是向北京昊诚拓天投资管理有限公司（以下简称：\"昊诚拓天投资公司\"）借款8000万元用于购买五鑫矿业公司20Ͽspan〉的股份。经协商，由曹润明和刘×1将青年矿业公司95Ͽspan〉的股份转让给昊诚拓天投资公司，在变更完公司结构后以股东借款的形式向青年矿业公司借款8000万元。2011年10月25日，经青年矿业公司股东会决议，将公司95Ͽspan〉的股份转让给昊诚拓天投资公司。公司变更后的股东结构为曹润明占5Ͽspan〉，昊诚拓天投资公司占95Ͽspan〉。曹润明继续担任公司法人代表。2012年4月25日，经过昊诚拓天投资公司借款8000万元，青年矿业公司成功购买五鑫矿业公司20Ͽspan〉的股份。 2013年4月，曹润明、史隰红声称五矿勘查开发有限公司（以下简称：\"五矿勘查公司\"）再向青年矿业公司转让五鑫矿业公司6Ͽspan〉的股权，并让青年矿业公司准备4800万元用于购买该股权。曹润明、史隰红说青年矿业公司之前已经购买了五鑫矿业公司的股权，他们和五矿勘查公司有一定的关系基础，并且说过以后五矿勘查公司持有的五鑫矿业公司所有的股权转让，都只转给青年矿业公司。现在出售五鑫矿业公司6Ͽspan〉的股权也必须由他们两个人操作。 2013年5月20日，青年矿业公司发现五矿勘查公司确实在北京产权交易所挂牌转让五鑫矿业公司6Ͽspan〉的股权，挂牌价格为2040万元。就此，青年矿业公司向曹润明、史隰红询问为什么五矿勘查公司要求青年矿业公司出资4800万元。曹润明、史隰红答复说，6Ͽspan〉股权成交价格还不能确定，如果不能按照五矿勘查公司要求打款，这个6Ͽspan〉的股份就不能成功交易给青年矿业公司。2013年6月14日，青年矿业公司按曹润明要求从青年矿业公司的对公账户（账号：×××，开户行：青海银行中心广场支行）向五矿勘查公司的对公账户（账户：×××，开户银行：招商银行北京分行）汇款4800万元。付款信息注明用途：购买五鑫矿业公司股权。2013年6月25日，曹润明、史隰红又称再向五矿勘查公司汇款2000万元才能购买五鑫矿业公司挂牌的6Ͽspan〉的股权。青年矿业公司于当天向五矿勘查公司上述账户汇款2000万元。以上的汇款，五矿勘查公司不能直接收取，只能证明青年矿业公司有实力购买五鑫矿业公司的股权。2013年6月26日，曹润明、史隰红称五矿勘查公司将拨回用于购买6Ͽspan〉股权的3500万元。当天青年矿业公司的账户收到了3500万元。公司按曹润明、史隰红的要求就将这3500万元汇入了北京产权交易所的账户（账号：×××，开户行：交通银行北京市分行营业部，用途注明：购买五鑫矿业公司股权交易价款）。另在当天，按曹润明、史隰红的要求，青年矿业公司向北京产权交易所的账户（账号：×××）汇款6万元作为服务费。公司汇完款后，曹润明在我们公司的办公地址-北京市朝阳区东四环中路39号华业国际中心A座10层的办公地点内在相关文件上盖了我们青年矿业公司的公章。具体盖章、出具竞购6Ͽspan〉股权的文件如下：1、《产权受让申请书》。项目编号G313BJ1005547，内容：公司拟受让五鑫矿业公司6Ͽspan〉股权的申请；2、企业营业执照副本、组织机构代码证复印件；3、2013年5月青年矿业公司的《资产负债表》、《损益表》；4、青年矿业公司章程复印件；5、青年矿业公司股东会决议。内容：股东同意受让五鑫矿业公司6Ͽspan〉的股权；6、《产权交易委托合同》。同意委托上元广德公司在北京产权交易所进行股权交易；7、《承诺书》。公司向北京产权交易所承诺，同意五鑫矿业公司6Ͽspan〉股权交易条件；8、银行存款证明。证明青年矿业公司在银行的存款不低于挂牌价格的存款额度。后我公司一直催促曹润明、史隰红尽快办理购买6Ͽspan〉股权一事。曹润明、史隰红口头保证在2013年9月15日将办理完毕。2013年9月26日，在曹润明、史隰红一直未答复我公司的情况下，公司自行前往青海省工商局查询五鑫矿业公司的工商登记情况，发现五鑫矿业公司的股权结构发生了变化。具体变化如下： 股权变更之前： 青海青年矿业有限公司45Ͽspan〉； 五矿勘查开发有限公司20Ͽspan〉； 青海省地质矿产勘查开发局35Ͽspan〉； 股权变更之后： 青海青年矿业有限公司50.0397Ͽspan〉； 五矿勘查开发有限公司6.0397Ͽspan〉； 青海省地质矿产勘查开发局34.92Ͽspan〉； 天峻五鑫煤炭开发有限公司9Ͽspan〉。 随后我们又到北京产权交易所进行询问，得知曹润明、史隰红并没有按照要求向北京产权交易所申购于2013年5月20日挂牌的五鑫矿业公司6Ͽspan〉的股权资料，而是在2013年6月28日以其实际控制并担任法人的天峻五鑫煤炭开发有限公司（以下简称：\"天峻煤炭公司\"）与我们青年矿业公司联合受让了五鑫矿业公司14Ͽspan〉的股份，并已经实际成交。其中，青年矿业公司买了14Ͽspan〉中的5Ͽspan〉，天峻煤炭公司购买了9Ͽspan〉。曹润明之前所说要购买的6Ͽspan〉股权虽在北京产权交易所挂牌转让，但是竞买方根本就不是我们青年矿业公司，曹润明根本就没有提交竞买这6Ͽspan〉股权的资料。青年矿业公司公章一直在我手里保管，曹润明手里没有青年矿业公司的公章。我们一直不知道天峻煤炭公司，曹润明也没有跟我们说过。我们作为五鑫矿业公司的股东，从未放弃过优先购买权，也没有向任何单位和个人出具放弃优先购买权的相关文件。青年矿业公司从来没有在购买五鑫矿业公司股权时替其他单位出资过，曹润明也从未提出过。青年矿业公司的3500万元全是我公司购买相应股权的款项。青年矿业公司没有出具过与其他单位共同出资购买五鑫矿业公司股权的证明，也没有授权过任何人这么做。 综上，在我们青年矿业公司未出具任何同意放弃优先购买权的资料、也没有出具过受让6Ͽspan〉股权以外的其他资料，曹润明、史隰红通过伪造我们公司的印章和相关资料，曹润明利用担任法人的职务之便，侵占我们公司向五矿勘查公司、北京产权交易所拨付的购买股权款项，为曹润明、史隰红实际控制的天峻煤炭公司购买了五鑫矿业公司9Ͽspan〉的股权。 2、证人赵×证言证明：昊诚拓天投资公司是投资公司，青年矿业公司是昊诚拓天投资公司的一个投资项目，我是这个项目的负责人。昊诚拓天投资公司现在是青年矿业公司的股东，占股95Ͽspan〉。青年矿业公司的法定代表人是曹润明，曹润明也是青年矿业公司的股东，占股5Ͽspan〉。 2011年10月，曹润明和史隰红找到昊诚拓天投资公司。史隰红提出让昊诚拓天公司借款给青年矿业公司8000万元，用来为青年矿业公司购买五鑫矿业公司20Ͽspan〉的股权。当时青年矿业公司已经持有五鑫矿业公司25Ͽspan〉的股权。在青年矿业公司购买五鑫矿业公司20Ͽspan〉股权后，史隰红会购买昊诚拓天投资公司持有的95Ͽspan〉的股权。昊诚拓天投资公司觉得这个项目好，于是与曹润明、刘×1签订了股权转让协议，从曹润明手中购买青年矿业公司70Ͽspan〉的股权，价值686万元；从刘×1手中购买了青年矿业公司25Ͽspan〉的股权，价值245万元。刘×1从公司退出，并在工商部门进行了变更。昊诚拓天投资公司有曹润明和刘×1上述钱款的亲笔签字收据。这些钱与昊诚拓天公司借给青年矿业公司的8000万元没有关系。这8000万是昊诚拓天投资公司借给青年矿业公司的投资款，其中的6000万元，曹润明通过北京产权交易所竞拍购得了五鑫矿业公司20Ͽspan〉的股权，另外2000万元作为公司资产留在了青年矿业公司的账户内。当时史隰红之所以让昊诚拓天投资公司投资青年矿业公司，然后再从昊诚拓天投资公司购买青年矿业公司的股份，是因为青年矿业公司想购买五鑫矿业公司20Ͽspan〉的股权，但青年矿业公司没有钱，史隰红也没有钱，而昊诚拓天投资公司可以一次性借给青年矿业公司8000万元，然后史隰红可以分5次从昊诚拓天投资公司购买青年矿业公司的股权，减少资金压力。但是后来史隰红违约了，没有购买青年矿业公司的股权。后来昊诚拓天投资公司找到了一个叫魏×的人，作为投资人购买昊诚拓天投资公司持有的青年矿业公司95Ͽspan〉的股份。2013年3月28日，昊诚拓天投资公司和魏×签订了股权转让协议。协议约定用1500万元购买青年矿业公司95Ͽspan〉的股权，9505万元用于偿还中融国际信托有限公司的借款。2013年4月1日，昊诚拓天投资公司又与魏×签订了补充协议。协议约定魏×再向昊诚拓天投资公司支付股权购买款5926万元，至此魏×一共支付了16931万元。现在青年矿业公司注册资料中显示的股东是昊诚拓天投资公司，因为当时魏×在购买昊诚拓天投资公司手中青年矿业公司股权时，青年矿业公司需要向中融国际信托有限公司进行质押借款，为了方便贷款，所以没有变更股东。这16931万元其中1500万元和5926万元全都支付到昊诚拓天投资公司的账户；9505万元支付到青年矿业公司的账户。 魏×购买青年矿业公司股权时，曹润明知道，我们三家是在一起协商好的。并且曹润明还答应魏×再继续帮青年矿业公司购买五鑫矿业公司6Ͽspan〉的股权，使青年矿业公司持有五鑫矿业公司51Ͽspan〉的绝对控股权。魏×在支付昊诚拓天投资公司和青年矿业公司16931万元后，昊诚拓天投资公司和曹润明用青年矿业公司100Ͽspan〉股权质押给中融国际信托有限公司，贷款1亿元，用于购买五鑫矿业公司6Ͽspan〉的股权及为青年矿业公司后期经营使用。曹润明向我和昊诚拓天投资公司声称，五鑫矿业公司于2013年5月份，会在北京产权交易中心挂牌竞拍6Ͽspan〉的股权，需要4800万元购买。后青年矿业公司向五矿勘查公司电子汇款4800万元。2013年6月26日，曹润明代表青年矿业公司在北京产权交易所用3500万元购买了五鑫矿业公司5Ͽspan〉的股权。但经昊诚拓天投资公司了解，当时五鑫矿业公司实际挂牌竞拍14Ͽspan〉的股权，竞拍成交总价值5000万元，合计每1Ͽspan〉价值357.14万元。青年矿业公司购回的5Ͽspan〉股权实际价值1785.71万元，曹润明私自用这3500万元中的1714.29万元为其实际控制的天峻煤炭公司购买了9Ͽspan〉的五鑫矿业公司的股权。 魏×在购买青年矿业公司股权时，和昊诚拓天投资公司约定昊诚拓天投资公司曾借款给青年矿业公司8000万元中有6000万元用于青年矿业公司购买五鑫矿业公司20Ͽspan〉股权，剩余的2000万元是青年矿业公司的公司资产，归青年矿业公司所有。青年矿业公司当时只有债务关系，没有债权关系。债务关系就是向中融信托公司的质押贷款1亿元。据我们所知，这1亿元都是由曹润明来进行偿还，在曹润明还清后，魏×会将手中95Ͽspan〉青年矿业公司的股权，转让给曹润明个人44Ͽspan〉，这样最终魏×占青年矿业公司51Ͽspan〉的股权，曹润明占青年矿业公司49Ͽspan〉的股权。魏×和曹润明约定，用五鑫矿业公司持有的煤矿开发所取得的收益，魏×和曹润明收益各占50Ͽspan〉，曹润明用他那50Ͽspan〉的煤矿收益偿还贷款。当初昊城拓天投资公司借款给青年矿业公司8000万元，剩余2000万元。因为魏×买了青年矿业公司，这2000万元应该归魏×所有，但是魏×出于青年矿业公司的经营角度考虑，这钱就是作为青年矿业公司的资产使用，属于青年矿业公司的资产。 3、证人杜×证言证明：我是昊诚拓天投资公司法务。我听赵×说过昊诚拓天投资公司于2010年借给青年矿业公司8000万元用于购买五鑫矿业公司股权。因为公司法有规定法人之间不能借款，所以青年矿业公司法人曹润明将青年矿业公司95Ͽspan〉的股权转让到昊诚拓天投资公司名下，这样8000万元就可以认定为是昊诚拓天投资公司支付给青年矿业公司的95Ͽspan〉股权转让款。但是昊诚拓天投资公司并不参与青年矿业公司的实际经营。昊诚拓天投资公司与青年矿业公司约定这8000万元是青年矿业公司用于购买五鑫矿业公司股权使用，属于青年矿业公司所有，不属于任何个人，如果购买股权有剩余的钱也应该归青年矿业公司所有。我听说过史隰红，他应该和曹润明是一起的，但具体情况我不清楚。青年矿业公司有公司公章、财务专用章、法人人名章。据我了解没有合同专用章。青年矿业公司自昊城拓天投资公司入股以来，只有曹润明一个工作人员，他是法定代表人也是总经理，没有其他工作人员。自昊诚拓天投资公司入股，青年矿业公司唯一项目就是收购五鑫矿业公司的股权，没有任何其他经营项目。昊诚拓天投资公司开始借给青年矿业公司的8000万元，是昊诚拓天投资公司向中融国际信托有限公司借的钱。昊诚拓天投资公司把自己手中青年矿业公司95Ͽspan〉的股权卖给了魏×，由魏×还了这笔钱。现在青年矿业公司的法定代表人还是曹润明。青年矿业公司现在的股东就是曹润明和昊诚拓天投资公司。 4、证人魏×证言证明：我系河北泰华集团实业有限公司经理。我从昊诚拓天投资公司手中买了青年矿业公司95Ͽspan〉的股权，现在我是青年矿业公司的股东和实际控股人。现在青年矿业公司在工商部门注册资料中显示的股东还是昊诚拓天投资公司。因为当时我在购买昊诚拓天投资公司手中青年矿业公司的股权时，我们正在向中融国际信托有限公司进行质押贷款，为了方便贷款，所以没有变更股东。2013年3月时，昊诚拓天投资公司项目经理赵×找到我，向我介绍了青年矿业公司这个项目，我对这个项目很感兴趣，并同意受让昊诚拓天投资公司持有的青年矿业公司95Ͽspan〉的股权。2013年3月28日，我和昊诚拓天投资公司签订了股权转让协议，协议约定1500万元用于购买青年矿业公司95Ͽspan〉的股权，9505万元用于偿还中融国际信托有限公司的贷款。2013年4月1日，我又与昊诚拓天投资公司签订了股权转让协议之补充协议，协议约定我再向昊诚拓天投资公司支付股权购买款5926万元，至此我一共支付了16931万元。这16931万元其中1500万元和5926万元全都支付到昊诚拓天投资公司账户，9505万元支付到青年矿业公司账户。把钱转账到青年矿业公司账户是因为昊诚拓天投资公司借款给青年矿业公司的8000万元，是昊诚拓天投资公司向中融国际信托有限公司借的，所以这钱转给青年矿业公司还给中融信托公司。 当时我购买股权时，青年矿业公司的股东只有昊诚拓天投资公司，占95Ͽspan〉股权；另一股东曹润明，占5Ͽspan〉股权，且曹润明是青年矿业公司的法定代表人。我购买青年矿业公司的股权，曹润明知道这件事，我们三家是在一起协商好的。并且曹润明还答应我再继续为青年矿业公司购买五鑫矿业公司6Ͽspan〉的股权，以达到青年矿业公司持有五鑫矿业公司51Ͽspan〉的绝对控股权。我在支付昊诚拓天投资公司和青年矿业公司16931万元后，昊诚拓天投资公司和曹润明用青年矿业公司100Ͽspan〉股权质押给中融信国际托公司，贷款1亿元，用于购买五鑫矿业公司6Ͽspan〉股权及为青年矿业公司后期投资五鑫矿业公司使用。曹润明向我和昊诚拓天投资公司声称，五鑫矿业公司于2013年5月份，会在北京产权交易中心挂牌竞拍6Ͽspan〉的股权，需要4800万元购买。2013年6月14日，青年矿业公司向五矿勘查公司（五鑫矿业公司的持有人）电子汇款4800万元。2013年6月26日，曹润明代表青年矿业公司在北京产权交易所用3500万元为青年矿业公司购买五鑫矿业公司5Ͽspan〉的股权。但经我和昊诚拓天投资公司了解，当时五鑫矿业公司实际挂牌竞拍14Ͽspan〉的股权，竞拍成交总价值5000万元，合计每1Ͽspan〉价值357.14万元，青年矿业公司购回的5Ͽspan〉股权实际价值1785.71万元，曹润明私自用这3500万元中的1714.29万元为其实际控制的天峻煤炭公司购买了9Ͽspan〉的五鑫矿业公司的股权。 5、证人马×证言证明：我是五矿勘查公司派驻至五鑫矿业公司的副总经理。目前公司股东有青年矿业公司、青海省地质局、天峻煤炭公司、青海杰森公司4家公司。青年矿业公司是我们公司最大的股东。杰森公司是2013年底五矿勘查公司在北京挂牌转让杰森公司的。五鑫矿业公司目前的资产就是天峻县阿仓河南煤矿的探矿权。公司除了在青海省用土手续，没有办理其他有关煤矿的手续，也没有办理采矿证。阿仓河南煤矿现在处于停止状态，暂停开发了。我们公司没有进行开发，但进行先期的地址勘查投资2000万元。我公司没有委拓其他公司或个人对阿仓河南煤矿进行开发和投资。我认识曹润明，他是青年矿业公司的法人。 6、证人刘×2证言证明：2012年4月初的时候，我作为贵州鸿达丰实业有限公司（以下简称：\"贵州鸿达丰公司\"）的顾问和曹润明接触过。曹润明当时是天峻煤炭公司的法定代表人。后经磋商，贵州鸿达丰公司购买了天峻煤炭公司90Ͽspan〉的股权。2011年底至2012年初，贵州鸿达丰公司有意于投资煤炭开发项目，经人介绍，与天峻煤炭公司大股东、法定代表人及实际控制人曹润明接触并进行磋商。我当时是贵州鸿达丰公司的顾问，也是这件事情的实际经办人。曹润明称五鑫矿业公司已经获得了在青海省木里县阿沧河南煤矿相应的探矿权，若其有资金则可通过招拍挂的方式合法竞购五鑫矿业公司6Ͽspan〉的股权。也就是说如果贵州鸿达丰公司出资进行一定投入，则可以通过国有资源交易网站进行公开竞买该煤矿一定的股权。双方经过磋商后达成一致，由贵州鸿达丰公司从山西连云钢铁有限责任公司受让90Ͽspan〉的天峻煤炭公司股权。这样做的原因在于股东可以将自己的投资款借给公司，以规避企业间不得借贷的强制性规定，用以竞购五鑫矿业公司6Ͽspan〉的股权。 关于天峻煤炭公司向贵州鸿达丰公司借款用以竞购五鑫矿业公司部分股权一事，我公司与天峻煤炭公司签订了合同。由贵州鸿达丰公司借款3000万给天峻煤炭公司，用于竞购前述6Ͽspan〉五鑫矿业公司的股权。双方约定借款期6个月，若6个月内天峻煤炭公司未能归还借款本金及相应收益，则由贵州鸿达丰公司享有天峻煤炭公司90Ͽspan〉股权。合同签订后，贵州鸿达丰公司依约将3000万银行承兑汇票背书给天峻煤炭公司，履行完毕借款义务。天峻煤炭公司又将其背书给五矿勘查公司（五矿勘查公司出具了相应收据）。由于天峻煤炭公司未按期履行还款义务，故比照合同约定，贵州鸿达丰公司享有天峻煤炭公司90Ͽspan〉的股权，天峻煤炭公司无需再履行还款义务。天峻煤炭公司未如期还款，贵州鸿达丰公司电话联系过曹润明，曹润明说就按照合同约定，贵州鸿达丰公司继续持有天峻煤炭公司90Ͽspan〉的股权，间接持有五鑫矿业公司5.4Ͽspan〉的股权，以股抵债。我不知道天峻煤炭公司收购了五鑫矿业公司部分股权的具体过程，贵州鸿达丰公司没有参与，是曹润明经办的。天峻煤炭公司收购五鑫矿业公司6Ͽspan〉股权一事，我们没有验证过。我公司不知道天峻煤炭公司实际收购了五鑫矿业公司9Ͽspan〉的股份，整个收购工作是由曹润明办理的，我公司并不清楚。贵州鸿达丰公司没有参与过天峻煤炭公司的日常经营，自2012年4月16日之后也未召开过任何股东会议。天峻煤炭公司自我们成为大股东后就没有任何实际的经营行为。 7、证人李×证言证明：我在五矿勘查公司任企划部副总经理。五鑫矿业公司的股权在没有转让之前，五矿勘查公司是该公司的大股东。五鑫矿业公司的股权大概是从2010年开始转让股权的。2010年，经中国五矿集团决定，五鑫矿业公司的股东五矿勘查公司开始转让股权，在北京产权交易所正式挂牌转让。第一次挂牌转让25Ͽspan〉股权，被一个叫安徽庐江特钢有限公司购买。到我们单位办手续的人是曹润明和史隰红；2011年左右，我们在北京产权交易所挂牌转让20Ͽspan〉的股权，这次购买这20Ͽspan〉股权的是青年矿业公司，法人是曹润明；2012年时我们在北京产权交易所挂牌转让了14Ͽspan〉的股权，这次是青年矿业公司和天峻煤炭公司共同购买，青年矿业公司购买5Ͽspan〉，天峻煤炭公司购买9Ͽspan〉。这两家公司的负责人全是曹润明。价格是5000万元。我公司收到了北京产权交易所付给我们公司的14Ͽspan〉股权的成交价5000万元；2013年我们在北京产权交易所挂牌转让了6Ͽspan〉的股权，这次是青海杰森矿业有限公司购买。2012年挂牌转让的14Ͽspan〉五鑫矿业公司股权，都是购买方向我们公司交纳购买意向金，在股权挂牌结束以后如购买方按约定把材料上交北京产权交易所，我们再将购买意向金退回，购买方再拿着这些钱交给北京产权交易所完成购买股权交易。五矿勘查公司没有承诺只要转让五鑫矿业公司的股权就只给曹润明和史隰红两个人。我们公司转让股权是通过北京产权交易所公开挂牌转让，任何单位或者个人都可以提交购买申请，如果符合挂牌条件就可以进行交易了，所以根本不存在指定买家的情况。 8、证人郭×证言及辨认笔录证明：我是北京产权交易所中央单位业务一部副总经理。五鑫矿业公司是在北京产权交易所挂牌转让股权的，挂牌单位转让方是五矿勘查公司。2010年12月份左右开始第一次转让，转让的是五鑫矿业公司25Ͽspan〉的股份，当时购买方是安徽庐江特钢有限公司；2012年左右五矿勘查公司将五鑫矿业公司20Ͽspan〉的股权转让给青年矿业公司；2012年11月6日，五矿勘查公司转让五鑫矿业公司14Ͽspan〉的股权，购买方是青年矿业公司和天峻煤炭公司联合购买。2012年11月6日，五矿勘查公司准备将持有的五鑫矿业14Ͽspan〉的股份进行挂牌转让，青年矿业公司法人曹润明就来到我们北京交易所办理购买该股权的相关事宜。这时才得知是联合购买，是由青年矿业公司和天峻煤炭公司共同出资购买，并且提交了部分联合购买的资料。最后该14Ͽspan〉的股权于2013年6月26日协议成交。北京产权交易所于2013年6月28日出具《企业国有产权交易凭证》，成交金额为5000万元。五鑫矿业公司14Ͽspan〉股权的挂牌价格是5000万，成交价格也是5000万，属于协议成交，因为在挂牌的过程中，只征集到一家意向购买方，没有其他购买方与其竞争，所以最后以挂牌价格成交。 青年矿业公司和天峻煤炭公司都向北京产权交易所提交了营业执照副本复印件、组织机构代码证复印件、公司章程复印件、两个企业同意购买该标的的内部决策文件、联合受让协议、近期财务报表、产权受让申请书、青年矿业公司放弃优先购买权的文件、付款说明。我是通过付款说明上的双方约定上看到，交易保证金1500万元是由天峻煤炭公司统一支付，其中代青年矿业公司支付的交易保证金为536万元；剩余价款3500万元是由青年矿业公司统一支付，其中代天峻煤炭公司支付的剩余交易价为1714万元。这3500万元从我公司的财务部门中调取入账情况看，青年矿业公司账户向北京产权交易所公司帐户汇款两笔，第一笔是2013年6月26日，汇款964万元，第二笔是2013年6月27日，汇款2536万元，共计3500万元；天峻煤炭公司于2012年12月12日汇款536万，2012年12月11日汇款964万，共计1500万元。曹润明是青年矿业公司的法人，也是天峻煤炭公司的法人。曹润明亲自向北京产权交易所提交过什么材料我记不清了，曹润明委拓的北京产权交易所会员单位-北京世纪天顺投资管理顾问有限公司办理的购买股权事宜。曹润明是否在北京产权交易所亲自盖过公章我记不清了。曹润明和北京产权交易所没有私人关系。在此次五鑫矿业公司转让14Ͽspan〉股权的相关事宜中，程序合规合法，全部依照双方提供的资料进行操作。五鑫矿业公司剩余6Ͽspan〉目前已经在我们北京产权交易所挂牌转让，意向买家是青海杰森集团矿产管理顾问有限公司。 郭×辨认出被告人曹润明就是前往北京产权交易所购买五鑫矿业公司14Ͽspan〉股权的人。 9、证人刘×1证言证明：我和史隰红、曹建峰、曹润明是亲戚关系，他们三人都是我妻子的亲戚。我与青年矿业公司没有关系。我不清楚自己在青年矿业公司有没有股权，不知道曹润明是青年矿业公司的法定代表人，也不知道史隰红与青年矿业公司的关系。我不知道曹润明购买14Ͽspan〉股权的钱哪里来的，也不知道曹润明用青年矿业公司的钱为天峻煤炭公司购买五鑫矿业公司股权的事。我不知道史隰红在这中间有什么作用。这些都是曹润明自己操作的。 （二）鉴定意见 10、北京市公安司法鉴定中心于2013年12月3日出具《文检鉴定书》证明：检材《付款说明》一页和《关于放弃对青海五鑫矿业有限公司14Ͽspan〉股权优先受让权的声明》一页上的\"青海青年矿业有限公司6301010193243\"印章印文与青年矿业公司提供的样本印文不是同一枚印章盖印的。 （三）书证 青年矿业公司提供的书证： 11、企业营业执照、公司章程复印件证明：青年矿业公司基本情况。该公司于2011年8月5日注册成立，注册资本980万元，法人代表为曹润明，住所地：西宁市城西区黄河路15号1单元1161室。经营范围：矿产品开发（不含开采）、销售；矿业投资；矿山机械设备销售。曹润明为公司股东、法人代表、执行董事兼经理，出资735万元；刘×1为公司股东、监事，出资245万元。 12、《青海青年矿业有限公司2011年股东会决议》证明：公司于2011年10月25日同意曹润明将其拥有的公司70Ͽspan〉的股份转让给昊诚拓天投资公司；同意刘×1将其拥有的公司25Ͽspan〉的股份转让给昊诚拓天投资公司。公司股东结构变更为：曹润明持股5Ͽspan〉，昊诚拓天投资公司持股95Ͽspan〉。 13、《股权转让暨合作协议》证明：甲方：昊诚拓天投资公司，乙方：曹润明，丙方：刘×1，2011年签订。约定曹润明、刘×1分别将持有的青年矿业公司70Ͽspan〉、25Ͽspan〉的股权转让给昊诚拓天投资公司，昊诚拓天投资公司分别支付686万元、245万元股价转让款。曹润明、刘×1将青年矿业公司公章、财务章、法人章、各项证照、税务资料等全部移交给昊诚拓天投资公司的财务保管。2011年9月庐江特钢公司已经将其持有的五鑫矿业公司25Ͽspan〉的股权已经转让给青年矿业公司。协议签订后，昊诚拓天投资公司将向青年矿业公司提供一笔五年期股东贷款8000万元，用于购买五鑫矿业公司20Ͽspan〉股权的预付款。 14、《收款确认函》复印件证明：曹润明于2013年3月28日签字确认收到魏×向其支付的股权转让款人民币931万元（曹润明：686万元，刘×1：245万元）。 15、青海省西宁市工商局于2012年4月10日出具的企业档案查询材料证明：青年矿业公司法人代表为曹润明。股东曹润明出资额49万元，股份为5Ͽspan〉；股东昊诚拓天投资公司出资931万元，股份为95Ͽspan〉。 16、《股权转让协议》证明：时间：2011年10月30日，甲方：昊城拓天投资公司，乙方：史隰红。双方协议在青年矿业公司竞买五鑫矿业公司20Ͽspan〉股权成功的前提下，乙方收购甲方持有的青年矿业公司95Ͽspan〉股权，甲方亦同意该股权转让给乙方。乙方收购股权应向甲方支付的转股价款为25931万元，乙方应于本协议签署后分五年向甲方支付转股价款。 17、昊诚拓天投资公司于2013年3月28日出具给史隰红的《解约函》复印件证明：内容为：双方于2011年10月就青年矿业公司股权转让一事签署《股权转让协议》，但史隰红未履行合同义务，故昊诚拓天投资公司按协议约定行使单方解除权。 18、《青海青年矿业有限公司股东会决议》、《信托贷款合同》证明：青年矿业公司股东一致同意将本公司股权质押给中融国际信托有限公司，申请贷款1亿元，并与信托公司在2013年6月6日签署贷款合同的情况。 19、中融国际信托有限公司《借款借据》借款人存单证明：2013年6月14日，青年矿业公司向该信托公司借款1亿元。 20、北京市产权交易所挂牌转让公示信息证明：北京市产权交易所于2013年5月21日挂牌转让五鑫矿业公司6Ͽspan〉股权，挂牌价为2040万元。 21、《青海青年矿业有限公司第二届五次股东会决议》证明：2013年6月10日该公司股东会同意公司竞购五鑫矿业公司6Ͽspan〉股权。股东：昊诚拓天投资公司（公司加盖公章、曹润明签字），受让方：青年矿业公司（加盖公司章）。 22、青年矿业公司用印清单，证明公司在《产权受让申请书》、《企业法人营业执照》复印件、《承诺书》、《产权交易委拓合同》等文件上加盖公司印章的情况。 23、银行账户交易记录汇总表证明：青年矿业公司名下账户（账号：×××）交易记录情况。该公司账户收到1亿元后，先后给五矿勘查公司汇款6800万元，后五矿勘查公司陆续全额拨回。该公司账户于2013年6月26日向北京市产权交易所分别汇款人民币2536万元、964万元、6万元。 24、青海银行电汇凭证证明：青年矿业公司账户于2013年6月26日分两次分别向北京市产权交易所汇款2536、964万元，用途：购买五鑫矿业公司股权交易款。 关于青年矿业公司印章情况： 25、青海银行提供的青年矿业公司印鉴卡证明：青年矿业公司开户时留存文件上的印章情况，包括\"青海青年矿业有限公司\"印章一份、\"青海青年矿业有限公司财务专用章\"印章一份及\"曹润明\"人名章一份。 26、西宁市公安局提供的青年矿业公司的印章备案留存印件证明：该公司在公安机关备案的印章印鉴包括公司公章、财物专用章、法人印章，未在公安机关备案合同专用章。 昊诚拓天投资公司提交的书证： 27、《股权转让协议》证明：昊诚拓天公司与魏×签订青年矿业公司股权转让的情况。时间2013年3月28日。内容同证人魏×、赵×证言。 28、《股权合作协议》证明：甲方：魏×，乙方：曹润明。内容同证人魏×证言。2013年签订。 29、昊诚拓天投资公司出具的《任职情况说明》：曹润明自2011年8月5日青年矿业公司成立之日起，任执行董事兼总经理职务，是青年矿业公司的法定代表人。 贵州鸿达丰公司提供的相关材料： 30、天峻煤炭公司《股东会决议》证明：天峻煤炭公司股东决议由大股东贵州鸿达丰公司借款给天峻煤炭公司3000万元，用以购买五矿勘查公司持有的6Ͽspan〉五鑫矿业公司股权事宜。借款方式为贵州鸿达丰将3000万元银行承兑汇票背书转让给天峻煤炭公司。 31、《收据》复印件一份证明：五矿勘查开发有限公司于2012年5月3日出具，内容为收到天峻煤炭公司交来的银行承兑汇票3张，每张1000万元。 32、《银行承兑汇票》三张复印件证明：上述银行承兑汇票的情况。 北京市产权交易所提供的相关书证有： 33、《关于放弃对青海五鑫矿业有限公司14Ͽspan〉股权优先受让权的声明》证明：该文件显示青年矿业公司于2012年11月20日向北京产权交易所出具，内容为：鉴于青年矿业公司与天峻煤炭公司联合受让五矿勘查公司持有的五鑫矿业公司14Ͽspan〉股权，其中，青年矿业公司受让5Ͽspan〉股权，天峻五鑫公司受让9Ͽspan〉股权，因此，青年矿业公司放弃对五鑫矿业公司14Ͽspan〉股权的优先受让权（注：经鉴定文件所盖的青年矿业公司的印章系假章，见前述鉴定意见）。 34、《付款说明》一份证明：出具人：天峻煤炭公司、青年矿业公司。被出具人：北京产权交易所。时间：2013年6月26日。内容：一、1500万交易保证金由天峻煤炭公司支付，其中代青年矿业公司支付交易保证金536万元人民币；二、剩余价款3500万元是由青年矿业公司统一支付，其中代天峻煤炭公司支付剩余交易价款为1714万元人民币。三、交易服务费由青年矿业公司统一支付。（注：经鉴定文件所盖的青年矿业公司的印章系假章，见前述鉴定意见）。 35、《关于联合受让\"五矿勘查开发有限公司\"持有的\"青海五鑫矿业有限公司\"14Ͽspan〉股权的协议》证明：显示：青年矿业公司与天峻煤炭公司同意联合购买五鑫矿业公司14Ͽspan〉股份，青年矿业公司5Ͽspan〉、天峻煤炭公司9Ͽspan〉。青年矿业公司授权天峻煤炭公司负责办理股权受让过程中的一切事宜。签署时间：2012年11月20日，青年矿业公司、天峻煤炭公司均加盖单位公章，法定代表人签字均为曹润明。 36、天峻煤炭公司《2012年第二次股东会决议》：2012年11月12日全体股东一致同意：1、该公司受让五矿勘查公司持有的五鑫矿业公司9Ͽspan〉股权。2、全体股东一致同意由曹润明负责办理与此受让相关的一切事宜，包括但不限于相关法律文件的签署。股东签字：曹润明、曹建峰。 37、青年矿业公司《2012年第二次股东会决议》：2012年11月12日全体股东一致同意该公司受让五矿勘查公司持有的五鑫矿业公司5Ͽspan〉股权。2、全体股东一致同意由曹润明负责办理与此受让相关的一切事宜，包括但不限于相关法律文件的签署。 38、天峻煤炭公司向北京产权交易所出具的《承诺函》证明：天峻煤炭公司于2012年11月15日承诺受让五鑫矿业公司14Ͽspan〉股权，并交纳挂牌金额30Ͽspan〉的保证金。 39、《产权交易合同》证明：五矿勘查公司向青年矿业公司转让五鑫矿业公司6Ͽspan〉股权，向天峻煤炭公司转让五鑫矿业公司9Ͽspan〉股权。挂牌价格共5000万元。青年矿业公司需支付536万元、天峻煤炭公司需支付964万元作为表明其资信状况及履约能力的交易保证金。这些保证金折抵为转让价款的一部分，青年矿业公司、天峻煤炭公司需补足差价。签订时间：2013年6月26日签订，三个公司均盖章，青年矿业公司、天峻煤炭公司均由曹润明作为法人代表签字。 40、青年矿业公司、天峻煤炭公司公司章程、营业执照、组织机构代码证、资产负债表、利润表：证明当时两个公司向北京产权交易所提交本公司文件的相关情况。 41、回执复印件证明：北京产权交易所于2012年12月11日收到天峻煤炭公司转账964万元（摘要：支付购买五鑫矿业公司股权交易保证金）；于2012年12月12日收到天峻煤炭公司转账536万元（摘要：青年矿业公司支付购买五鑫矿业公司股权保证金）；并于2013年6月26日、27分别收到青年矿业公司转账人民币964、2536万元。 42、北京市产权交易所留存的《企业国有产权交易凭证挂牌项目》：标的：五鑫矿业公司14Ͽspan〉股权，签约日期：2013年6月26日。转让方：五矿勘查公司；受让方青年矿业公司、天峻煤炭公司。挂牌价格、成交价格均为人民币5000万元，交易方式：协议转让。支付方式：转让价款一次性付清。 43、《产权受让申请书》：由曹润明签字、天峻五鑫公司盖章申请购买五鑫矿业公司股权的情况。 其他书证如下： 44、五矿勘查公司出具《关于五鑫矿业公司14Ͽspan〉股权转让相关事项的说明》证明：五矿勘查公司依照国有股权转让相关规定，在北京产权交易所将持有的五鑫矿业公司14Ͽspan〉的股权进行了公开转让。除了在北京产权交易所挂牌时设置转让的条件外，未设置其他要求。受让方在受让股权时系依据各自受让股权比例计算确定各方应付转让价格。 45、五矿勘查公司招商银行账户交易记录、收款回单证明：该公司账户（帐号：×××）的交易情况：其中，2013年6月14日，收到青年矿业公司汇款人民币4800万元；6月18日支付给昊诚拓天投资公司人民币2000万元（摘要：退保证金）；6月25日收到青年矿业公司汇款人民币2000万元；6月26日支付给青年矿业公司人民币2000万元（摘要：退款）；6月26日支付给青年矿业公司人民币970万元；7月10日收到北京产权交易所汇款人民币5000万元（摘要：股权转让款）。 46、北京产权交易所交通银行账户交易记录、业务回单证明：该单位账户（账号：×××）交易情况。其中，2013年6月26日、27日，北京产权交易所有限公司分别收到青年矿业公司964万元、2536万元人民币。 47、青年矿业公司青海银行账户交易记录、银行交易凭证证明：该公司青海银行账户（账号：×××）交易情况。内容同青年矿业公司交易汇总表一致。其中在给北京产权交易所汇款964、2536万元购买五鑫矿业公司股权价款的汇款凭证中，均盖有曹润明的人名章。另，2012年2月7日收到4320万元、2012年2月17日收到1680万元并均在当日将钱汇款给北京产权交易所用于购买青海五鑫股权价款（注：20Ͽspan〉股权）。 48、天峻煤炭公司建设银行账户交易明细证明：该公司建设银行账户（账号：×××）交易情况。其中，2012年12月11日、12日向北京产权交易所分别转账人民币964万元、536万元。 49、五鑫矿业公司工商材料、企业法人营业执照、产权交易合同、公司变更登记材料、企业国有产权交易合同、探矿权证书复印件证明：该公司于2008年8月18日注册成立，注册资本人民币6300万元。经营范围为：矿业投资；矿产品购销；矿产地质咨询服务等。最初成立时股东为中国五矿集团公司（出资4100万元，股份65Ͽspan〉）、青海省地质矿产勘查开发局（以青海省天峻县阿仓河南煤矿探矿权自愿作价2200万出资，股份35Ͽspan〉）。后中国五矿集团公司于2009年4月份将65Ͽspan〉股份无偿划转给五矿勘查公司。后2010年12月份五矿勘查公司将25Ͽspan〉股权以人民币7000万元价格转让给安徽庐江特钢有限公司（法人代表为曹润明）；安徽庐江特钢有限公司于2011年9月份将25Ͽspan〉股份转让给青年矿业公司；五矿勘查公司又于2012年3月将20Ͽspan〉股权以人民币6000万元的价格转让给了青年矿业公司。五鑫矿业公司具有\"青海省天峻县阿仓河南煤矿勘探\"的探矿权，勘查面积：26.95平方公里。期限自2013年6月6日至2015年5月18日。后来股东持股情况：青年矿业公司持有50Ͽspan〉；青海省地质局持有35Ͽ／span〉天峻煤炭公司持有9Ͽ／span〉青海杰森集团公司持有6Ͽspan〉。 50、青海省工商局出具的五鑫矿业公司工商查询信息（2013.9.29）证明：青年矿业公司股份为50.0397Ͽspan〉；天峻煤炭公司股份为9Ͽspan〉；五矿勘查公司股份为6.0376Ͽ／span〉青海省地址矿产勘查开发局为34.92Ͽspan〉。 51、天峻煤炭公司企业法人营业执照、公司章程、工商材料、股权转让协议证明：该公司于2012年3月5日注册成立，注册资本人民币300万元，住所地为天峻县新天木路路北。股东：曹建峰，股份25Ͽspan〉；股东：山西连云钢铁有限责任公司（法人代表：曹润明），股份75Ͽspan〉。法人代表曹建峰，经理曹润明，监事刘×1。2012年4月山西连云钢铁公司将其持有的天峻煤炭公司65Ͽspan〉股份转让给贵州鸿达丰实业有限公司，曹建峰也将其持有的25Ͽspan〉的转让给贵州鸿达丰实业有限公司。变更为：山西连云钢铁公司持有天峻煤炭公司10Ͽspan〉股份，贵州鸿达丰实业有限公司持有90Ͽspan〉股份。天峻煤炭公司的法人代表在2012年4月份变更为曹润明。 52、山西连云钢铁有限责任公司营业执照证明：该公司资质情况，法人代表为曹润明。2010年5月注册成立，注册资本人民币1000万元。 53、青年矿业公司的报案材料证明：青年矿业公司的设立主要为投资五鑫矿业公司，在青海省西宁市无经营办公场所。其自设立以来的主要经营活动是通过北京产权交易中心竞购五矿勘查公司持有的五鑫矿业公司的股权。昊诚拓天投资公司控制青年矿业公司所有证照及印章，并在北京进行青年矿业的经营活动。青年矿业的实际经营办公地点在北京市朝阳区东四坏中路39号华业国际中心（注：昊诚拓天投资公司所在地）。青年矿业公司所有证照原件及印章都由昊诚拓天投资公司指派的财务总监保管，任何青年矿业公司的用印须经昊诚拓天投资公司批准同意，资金使用由昊诚拓天投资公司指派的财务总监负责统一筹划。曹润明担任青年矿业公司法定代表人并办理购买五鑫矿业公司股权事宜。为继续购买五鑫矿业公司股权提交资料的方便，青年矿业公司暂未变更法定代表人。根据公司章程，青年矿业的投资计划由公司股东会决定，法定代表人执行股东会的决议，而无权作出决定。曹润明无权决定公司投资计划。2013年4月曹润明声称：五矿勘查公司将挂牌转让6Ͽspan〉五鑫矿业公司股权，获取6Ͽspan〉股权后，青年矿业公司将拥有五鑫矿业公司51Ͽspan〉股权。购买6Ͽspan〉股权需要资金4800万元，控股五鑫矿业公司后需要约5200万元对五鑫矿业公司拥有的阿仓河南煤矿进行建设。青年矿业公司购买五鑫矿业公司股权的目的是最终能获取五鑫矿业公司的全部股权从而实现对阿仓河南煤矿的投资，因此昊诚拓天投资公司同意以青年矿业公司申请借贷，以便继续投资。2013年6月，青年矿业公司通过股东会议同意向中融国际信托有限公司申请借款1亿元，并将公司100Ͽspan〉股权质押给中融国际信托有限公司。2013年5月21日，五矿勘查公司在北京产权交易所挂牌让其持有的五鑫矿业公司6Ͽspan〉股权。此前青年矿业公司竞购五鑫矿业公司股权都由曹润明提交竞购资料，曹润明声称其继续担任法定代表人将更有利于购买股权，且其熟悉与五矿勘查公司和北京产权交易所的关系。因此昊诚拓天投资公司允许曹润明继续担任法定代表人，并由其向北京产权交易所提交竞购股权项目资料。2013年6月10日，青年矿业作出股东会决议，同意受让五鑫矿业公司6Ͽspan〉股权；2013年6月24日，曹润明向公司申请用印，在提交北京产权交易所的资料上盖章，青年矿业公司在相关资料上加盖了公章。2013年6月26日，曹润明申请向北京产权交易所账户汇款3500万元用于支付竞购五鑫矿业公司的股权价款。公司一直催问曹润明竞购股权的进展情况，曹润明一直说在办理中，2013年9月26日在公司工商查询青海五鑫矿业有限公司股权结构时发现：五矿勘查开发有限公司转让了青海五鑫矿业有限公司14Ͽspan〉的股权，其中：5Ͽspan〉转让给了青年矿业公司，9Ͽspan〉转让给了天峻煤炭公司，此时公司意识到了曹润明可能做出了损害公司利益的事情。 54、被告人的身份材料，证明被告人曹润明的身份情况。 55、到案经过证明：青年矿业公司报案后，公安机关以涉嫌挪用资金罪对曹润明上网抓逃。2014年9月25日在青海省西宁市一银行内将其抓获。 56、起赃经过、扣押物品清单证明：公安机关对被告人曹 润明人身物品进行检查时，在其随身物品中起获银行卡7张。 57、协助查封通知书（回执）证明：2014年12月3日青海省工商行政管理局查封五鑫矿业公司中青年矿业公司占有的股权50.04Ͽspan〉、天峻煤炭公司占有的股权9Ͽspan〉；青海省海西州大峻县工商行政管理局于2014年12月2日查封了天峻煤炭公司的股权变更、买卖、转让等事宜；天峻县国土资源局于2014年12月2日将探矿权人五鑫矿业公司名下青海省天峻县阿仓河南煤矿的探矿权查封；青海省国土资源厅查封了青海省天峻县阿仓河南煤矿勘探勘查许可证。 58、协助冻结财产通知书（回执）证明：中国工商银行股份有限公司西宁城西支行协助冻结了曹润明账户（账号：×××），金额150万余元；青海银行股份有限公司于2014年12月3日冻结青年矿业公司账户（账号：×××），余额770.15元。 （四）被告人供述与辩解 59、被告人曹润明的有罪供述与无罪辩解 （1）被告人曹润明的认罪供述称：我是青年矿业公司和天峻煤炭公司这两家公司的法定代表人。青年矿业公司2011年在青海省西宁市注册成立，由我担任法定代表人。股东有我和刘×1，注册资金980万元，后来刘×1退出公司。我们找的昊诚拓天投资公司合作，我将青年矿业公司95Ͽspan〉股份转给昊诚拓天投资公司，我还占有5Ͽspan〉的股份并继续担任青年矿业公司法人代表。2011年10月，青年矿业公司通过股权变更将公司95Ͽspan〉的股权变更为昊诚拓天投资公司，我占青年矿业公司5Ͽspan〉的股权。变更股权后，昊诚拓天投资公司为青年矿业公司注资8000万元，用于购买五鑫矿业公司20Ͽspan〉的股权。2012年4月，青年矿业公司花6000万购得五鑫矿业公司20Ͽspan〉股权，加上青年矿业公司原持有五鑫矿业公司25Ͽspan〉的股权，共计持有五鑫矿业公司45Ͽspan〉的股权。昊诚拓天投资公司成为青年矿业公司的股东是因为我们当时缺钱，向昊诚拓天投资公司借款8000万元，约定在5年之内还清。后来这个8000万元我们没有还上，就把青年矿业公司95Ͽspan〉的股权给了昊诚拓天。由于后来史隰红没有购买青年矿业公司的股权，昊诚拓天投资公司又找来一个名叫魏×的人。魏×将昊诚拓天投资公司给青年矿业公司的8000万元连本带息共计还给昊诚拓天投资公司1.6亿元。昊诚拓天投资公司同意将青年矿业公司95Ͽspan〉股权转让给魏×，但是由于公司原因，现在还没有完成变更手续。魏×还给昊诚拓天投资公司1.6亿元后，魏×、昊诚拓天投资公司和我就一起商量再购买五鑫矿业公司6Ͽspan〉的股权，最终持有五鑫矿业公司51Ͽspan〉的股权，达到绝对控股权的目的。同时我们协商用青年矿业公司100Ͽspan〉的股权质押给中融国际信托有限公司，贷款1亿元人民币用来购买五鑫矿业公司的股权，且昊诚拓天投资公司要求魏×和史隰红来作担保人。因为我之前和五鑫矿业公司之间有过股权交易，所以提前知道他们会再拿出6Ͽspan〉的股权到北京产权交易所进行挂牌交易。我也把这个事情提前跟昊诚拓天投资公司的人说了，并说我和五鑫矿业公司的人相识，可以优先购买这6Ͽspan〉的股权。因此昊诚拓天投资公司让我继续担任青年矿业公司的法定代表人，以青年矿业公司的身份去购买五鑫矿业公司6Ͽspan〉的股权。中融信托公司贷款给青年矿业公司1亿元，扣除利息500万元，实际转账给青年矿业公司9500万元，但是我动不了这些钱，必须由昊诚拓天投资公司派驻的财务总监允许才能动。经昊诚拓天投资公司允许，青年矿业公司划款4800万元到五矿勘查公司账户内，用于购买五鑫矿业公司6Ͽspan〉的股权。五鑫矿业公司是五矿勘查公司的下属公司。五鑫矿业公司的股份是在北京产权交易所挂牌出售的，青年矿业公司购买五鑫矿业公司股权时是我到北京产权交易所办理的购买手续，天峻煤炭公司购买五鑫矿业公司股权也是我到北京产权交易所办理的购买手续。实际五鑫矿业公司在北交所挂牌14Ͽspan〉的股权用于竞拍，最终五矿勘查公司从青年矿业公司分两笔划拨走3500万元，一笔是964万元用于为青年矿业公司购买五鑫矿业公司5Ͽspan〉的股权；一笔是2536万元用于为天峻煤炭公司购买五鑫矿业公司9Ͽspan〉的股权。天峻煤炭公司是我的公司，法定代表人是我。公司有两个法人股东，分别是山西连云钢铁有限责任公司和贵州鸿达丰实业有限公司。用来为天峻煤炭公司购买五鑫矿业公司9Ͽspan〉股权的2536万元是青年矿业公司的钱。青年矿业公司实际经营权是昊诚拓天投资公司的，并且昊诚拓天投资公司持股95Ͽspan〉，没有昊诚拓天投资公司的允许，我没有任何经营权利和使用公司资金的权利。青年矿业公司的公司章、法人章、财务章都由昊诚拓天投资公司管理。我在成立青年矿业公司时没有将公司的合同专用章到西宁市公安局进行备案，这个合同专用章是我自己刻的。我用青年矿业公司2536万元为天峻煤炭公司购买五鑫矿业公司9Ͽspan〉的股权，昊诚拓天投资公司不知道，我没跟昊诚拓天投资公司说过这事。2536万元已经购买五鑫矿业公司的9Ͽspan〉股权，并变更到天峻煤炭公司的名下持有。我用青年矿业公司的钱为天峻煤炭公司购买青年五鑫公司的股权，是因为天峻煤炭公司的法定代表人是我，并且该公司的股东山西连云钢铁有限公司，我也是这家公司的股东，那么这样做是为了天峻煤炭公司将来的发展。我这是违法行为。 （2）被告人曹润明的辩解： 第一种辩解称：魏×把钱还给昊诚拓天投资公司后，我和魏×协议好实现青年矿业公司控股五鑫矿业公司后，通过煤矿的经营利润将钱还给中融信托公司贷款的1亿元。这样我就能拿回青年矿业公司49Ͽspan〉的股权，魏×持有51Ͽspan〉。这样青年矿业公司以后的经营利润就有我的，所以我才去购买五鑫矿业公司的股权。昊诚拓天投资公司借给青年矿业公司8000万元，其中的6000万元用来购买了五鑫矿业公司20Ͽspan〉的股权，剩下的2000万元在青年矿业公司的账户内。这2000万元是魏×还款昊诚拓天投资公司1.6亿元后，青年矿业公司的账户剩余。我认为这笔钱是我的，是我自己可以支配的资金。因为当时魏×还给昊诚拓天投资公司1.6亿元，持有昊诚拓天投资公司手中的95Ͽspan〉青年矿业公司股权。昊诚拓天投资公司的经理赵×承诺过青年矿业公司自有的2000万元可以归我支配使用，所以我才同意魏×购买昊诚拓天投资公司手中95Ͽspan〉的青年矿业公司股权。同时，我和魏×签了一个协议，协议约定之前青年矿业公司所有的债权债务关系都由我来承担，所以我认为这2000万元就是我的了。我用质押贷款的1亿元来购买五鑫矿业公司的股权具体花了一共有4800万元，通过青年矿业公司划款到北京产权交易中心，实际购买了14Ͽspan〉的股权，共用了3500万元，后退回1300万元给青年矿业公司的账户。当时我承诺用这4800万元购买五鑫矿业公司6Ͽspan〉的股权。五鑫矿业公司14Ͽspan〉的股权共计花费5000万元，相当于每1Ͽspan〉花费357.14万元，为青年矿业公司购买额度5Ͽspan〉的股权花费1785.7万元；另外我用3214.26万元购买了五鑫矿业公司9Ͽspan〉的股权，并登记在天峻煤炭公司名下。这其中有1500万元是天峻煤炭公司自己的钱，另外的1714.26万元都是青年矿业公司的钱。但是我认为这1714.26万元是我自己的钱，因为青年矿业公司账户中应该有我2000万元，是我和昊诚拓天投资公司与魏×约定好的。我用1714.26万元为天峻煤炭公司购买五鑫矿业公司的股权是因为我是天峻煤炭公司的法定代表人和实际经营人，我有权行使公司的权利，为公司购买五鑫矿业公司的股权，作为天峻五鑫公司的经营。我认为我没有没有挪用资金，那就是我的钱，我不打算还钱。我现在个人也没有那么多钱。天峻煤炭公司出资的1500万都是我向贵州鸿达丰公司借的。我记不清我都向北京产权交易所出具了哪些相关的购买文件。我记不清我在北京产权交易所办理购买五鑫矿业公司14Ͽspan〉的股权文件上的公章是谁盖的，也记不清昊诚拓天投资公司是否知道青年矿业公司出具\"放弃优先购买权\"的证明。 另一种辩解称：我用青年矿业公司1714.26万元，以天峻煤炭公司的名义购买了五鑫矿业公司的股权，具体情况我搞不清楚。昊诚拓天投资公司借给青年矿业公司8000万元，并占有青年矿业公司95Ͽspan〉的股权。这8000万元，其中的6000万元购买了五鑫矿业公司20Ͽspan〉的股权；剩下的2000万元，我的姑父史隰红告诉我，昊诚拓天投资公司的经理赵×曾说过这个2000万元归史隰红个人所有。我虽然是青年矿业公司的法定代表人，但实际上史隰红是老板，也是我姑父，我是给史隰红打工的，所以这2000万元归史隰红个人所有。之前我一直没有说史隰红参与案件，原因是我一直认为自己不会有这么严重。并且史隰红是我的亲姑父，我觉得史隰红会找昊诚拓天投资公司妥善解决，在外面会为我妥善处理这个事情。这个案件中，史隰红和刘×1都是我亲戚，按辈份他们都是我的姑父。这个案件中，史隰红是老板，我和刘×1都是听史隰红的安排。我在职务侵占过程中全都是史隰红指使我和刘×1做的，刘×1也不了解内部的情况。我和史隰红、刘×1三人，一开始昊诚拓天投资公司借款给青年矿业公司8000万元，史隰红安排我当青年矿业公司的法人，安排刘×1退出。后来青年矿业公司质押给中融信托公司，还有河北的魏×进入公司的事情都是史隰红与昊诚拓天投资公司谈的。青年矿业公司收购五鑫矿业公司股权的事情是由史隰红与五鑫矿业公司的法人谈的，其中包括最开始青年矿业公司占有25Ͽspan〉以及后来收购的20Ͽspan〉，最后收购14Ͽspan〉（5Ͽspan〉由青年矿业公司占有，9Ͽspan〉由天峻煤炭公司占有）。因为公司除了老板谈没有别的人谈，史隰红是老板，是史隰红跟我说的，但是他们谈的时候我不在场，并没有看到。青年矿业公司转让昊城拓天公司95Ͽspan〉股权，昊诚拓天投资公司借给青年矿业公司8000万元，这8000万元就是股权转让款。天峻煤炭公司负责人开始是曹建峰，后来换成了我，但实际老板是史隰红。青年矿业公司有公司章、法人章、财务章、还有一个合同章。是史隰红让我刻的合同专用章。青年矿业公司法定代表人是我，我说职务侵占罪的事情都是史隰红安排我去做的，我没有什么证据。青年矿业公司和天峻煤炭公司购买五鑫矿业公司14Ͽspan〉股权的时候，都是史隰红在负责，负责商谈、组织资金。史隰红向昊诚拓天公司借了8000万元，青年矿业公司质押给中融信托公司获得1亿元，还有天峻煤炭公司向贵州鸿达丰公司借款3000万元，这些借款都是正常手续。之所以用青年矿业公司的1714.26万元为天峻煤炭公司购买五鑫矿业公司的股权，是因为史隰红说青年矿业公司有2000万元是他的钱，具体怎么操作的我也不清楚。 以上证据，经庭审举证、质证，对其证据资格本院均予以确认。除被告人供述与辩解外的上述其他证据内容客观真实，且与本案待证事实均具有关联性，能够互相印证，对这些证据，本院均予以确认。关于被告人的有罪供述与本案其他证据能够相互印证，对此，本院予以确认；关于被告人的辩解，缺乏证据印证，对其内容的真实性本院不予确认。 本院认为：被告人曹润明身为公司工作人员，利用职务之便，虚构事实、隐瞒真相，将本单位财物非法占为己有，数额巨大，其行为触犯了刑法，已构成职务侵占罪，依法应予惩处。北京市朝阳区人民检察院指控被告人曹润明犯罪的事实清楚，证据确实、充分，但关于指控的罪名定性不准，对此本院予以纠正。本案中，被告人曹润明的行为构成职务侵占罪而非挪用资金罪，理由如下： 1、综合本案的证人证言、鉴定意见、书证、被告人认罪供述等证据，纵观本案整个过程，能够证明被告人曹润明作为青年矿业公司和天峻煤炭公司的法定代表人是收购五鑫矿业公司涉案14Ͽspan〉股份的实际经手人和重要参与者，其对此事是知情的，其利用担任青年矿业公司法人代表的职务便利，向青年矿业公司故意隐瞒给天峻煤炭公司购买股权的事实，骗取青年矿业公司钱款，证据之间相互印证，已构成了完整的证据链条，充分证实了被告人曹润明主观上具有非法占有的目的，客观上实施了职务侵占的行为。被告人曹润明辩称是给史隰红打工的，对犯罪不知情与事实不符。目前看，证人余×、赵×、魏×等人的证言及其他证据能够证明，被告人曹润明隐瞒了购买14Ͽspan〉股权的事实，而是谎称购买6Ͽspan〉股权，而郭×的证言能够证明是曹润明向北京市产权交易所提交了竞买材料，而相关重要文件（如曹润明向产权交易所提交的青年矿业公司同意购买5Ͽspan〉五鑫矿业公司股份的股东决议等）上也有曹润明的签字，结合已鉴定为伪造公章的付款证明、放弃优先购买权声明等材料能够综合证明被告人曹润明的犯罪事实。尽管本案没有史隰红的证言，无法得知犯罪的某些具体细节，但至少目前能够证明是曹润明向青年矿业公司隐瞒了真实情况，并向北京市产权交易所提交了伪造材料，其是犯罪行为的具体实施者和重要参与人。曹润明对青年矿业公司的涉案1714万余元进行了非法处分，将该款项对价的股份非法转归天峻煤炭公司所有，而天峻煤炭公司法人为曹润明，实际控制人也为曹润明。 2、被告人曹润明辩解的核心是：昊诚拓天投资公司借款给青年矿业公司8000万，购买五鑫矿业公司20Ͽspan〉股权后剩余的2000万归其或史隰红所有，故其与史隰红可以对2000万元中的1714万余元进行处分。本院认为，该辩解不成立。原因如下：首先，昊诚拓天投资公司借款给青年矿业公司8000万购买五鑫矿业公司20Ͽspan〉股权后剩余的2000万，从法律性质上系公司资产，并非属于曹润明或史隰红。从这笔钱的来源和使用情况来看，这笔钱系昊诚拓天投资公司借款给青年矿业公司用于购买五鑫矿业公司股权的，剩余款项自然归青年矿业公司所有；其次，该2000万元属于青年矿业公司资产，系大额资金，其处分应通过股东会决议或通过其他正当程序予以处置，本案的证据材料并未显示青年矿业公司处置该2000万元的相关内容。而被告人曹润明供述称与魏×签订相关的协议中对2000万元进行处置的内容，在协议中并未具体体现，且该协议亦未实际履行。故现有证据材料不能证明该钱款属于曹润明或史隰红；另一方面，本案相关证人证言及公司出具的书证及其他证据却充分证明了该2000万元的归属，否认了曹润明的上述辩解。故，被告人及辩护人关于该2000万元归属的意见，缺乏事实依据，本院不予采纳。 3、从职务侵占罪与挪用资金罪的区分来看，除了考察被告人的客观行为，关键还要看被告人是否具有非法占有目的。而分析被告人是否具有非法占有目的，需要看被告人作案时是否具有还款的主观意愿。如果被告人具有还款意愿，则属\"挪用\"。而被告人曹润明在侦查机关的辩解及当庭陈述，均坚称该涉案款属于自己和史隰红所有，自己有权进行处分，根本没有还款的意思表示，故本案不构成挪用资金罪。 综上，被告人曹润明身为公司人员，利用职务便利，虚构事实、隐瞒真相，非法将涉案1714万余元非法占有，应当承担职务侵占罪的刑事责任。本案证据之间能够相互印证，已形成完整的证据锁链，足以证明被告人主观上具有非法占有的目的，客观上实施了职务侵占行为，其行为符合职务侵占罪的犯罪构成，已构成职务侵占罪。故对被告人辩解及辩护人关于被告人无罪的意见，本院不予采纳。 对辩护人郭蒲林关于被告人曹润明在犯罪中不起重要作用、到案后能如实供述所犯罪行、被害单位未实际损失的意见，本院认为，如前所述，被告人是犯罪的重要参与人，对犯罪的实施和促成起到重要作用，故对被告人在犯罪中不起重要作用的辩护意见，本院不予采纳；关于被告人的认罪态度，本院认为，被告人曹润明在侦查机关曾对犯罪事实予以供认，但后期又予以翻供，且当庭陈述案情避重就轻，并称对犯罪事实不知情，故不能认定其具有认罪情节，更不能认定其到案后如实供述，故对辩护人关于被告人如实供述的意见，亦不予采纳；对被告人因犯罪行为给被害单位造成的损失，应责令退赔。对被害单位的实际损失情况，本院会综合考虑被告人曹润明在案账户金额及股权冻结等情况，从而在量刑时予以考量。在案冻结账户之款项、扣押在案银行卡内之款项及天峻煤炭公司名下的被查封之五鑫矿业公司股权，均用于执行上述退赔。综上，本院根据被告人曹润明犯罪的事实、性质、情节及其社会危害性和悔罪表现，依照《中华人民共和国刑法》第二百七十一条、第十二条、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十一条第一款之规定，判决如下： 一、被告人曹润明犯职务侵占罪，判处有期徒刑十年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月25日起至2024年9月24日止）。 二、责令被告人曹润明退赔人民币一千七百一十四万二千八百五十七元零一角四分，发还青海青年矿业有限公司。 三、冻结在案之被告人曹润明中国工商银行账户（卡号：×××）内的款项、扣押在案之被告人曹润明银行卡（清单后附）内之款项及查封的天峻五鑫煤炭开发有限公司持有的青海五鑫矿业有限公司9Ͽspan〉股权之变价款，均予以执行上述退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长崔光同 人民陪审员 张春苗 人民陪审员 张勇 二○一六年九月十二日 书记员刘媛媛 ","writId":"0349197e29e909604d0e7c385ea8d011b91","writName":"曹润明职务侵占罪一审刑事判决书"}
