{"ajId":"cd8957a9-4542-45d9-a09c-cc542db68c4a","ajName":"冯某甲、高某甲寻衅滋事一案","ajjbqk":" 柳林县人民检察院指控： （一）2016年6月12日下午6时许，因被告人高某与被害人冯某之间有生意纠纷，被告人高某便让被告人闫某纠集人员，后闫某纠集被告人刘某以及白某等人，先后来到柳林镇青龙村汽车站附近的洗车店、东北烧烤店，为高某壮大声势。在东北烧烤店，马某与被害人冯某发生争执，马某用啤酒瓶将冯某的头部砸了一下，冯某夺门而逃，被追上来的白某、刘某殴打致伤。当晚，被告人高某又将被害人冯某带至青龙龙城酒店，在酒店内，闫某再次吩咐白某、刘某看紧冯某，且提出自己先看照。直至第二天中午11时许，被害人冯某才被公安机关从龙城酒店解救。经司法鉴定中心鉴定，冯某之损伤属于轻伤二级。 （二）柳林县荣丰矿山设备有限责任公司与华润福龙水泥有限公司产生合同纠纷。2016年7月3日至8日，被告人高某、闫某、白某、刘某纠集多人，对方山鸿鹏公司运送脱硫石膏业务进行阻碍。期间，闫某、白某等人使用木棍殴打鸿鹏公司所雇用的司机刘某1。后方山鸿鹏公司因未按协议给华润水泥厂提供脱硫石膏被华润水泥厂取消了运送脱硫石膏的资格，柳林县荣丰矿山设备有限责任公司作为后备方取得了该项业务。经司法鉴定中心鉴定，刘某1之损伤属轻微伤。 （三）2016年6月5日中午，王某伙同王某1、强某、李某、郭某等十几人在柳林县南山公园玩耍时遇到了以前殴打其的被告人任某，王某便组织相跟的人员对任某进行了殴打。任某被打后，为了报复王某，便给苏某（已作有罪不诉）打电话让其叫人前来帮忙打架。苏某联系了张某（已作有罪不诉）以及任某1、张某1、康某、牛某1（该四人均已行政处罚）等人来到现场，在被告人任某的带领下对王某相跟的人员进行追赶。被害人王某1在逃跑中被任某抓住，任某便对王某1拳打脚踢，后任某又伙同张某、白某、苏某、牛某1几人手持木棍和三角铁对王某1实施了殴打行为，致王某1头部、左肩受伤。经鉴定，王某1头部损伤属轻伤一级，左肩胛骨折属轻伤二级。案发后，张某、苏某、任某、牛某1及其亲属与王某1、王书心达成和解，并赔偿王某1人民币13.5万元。 公诉机关认为被告人高某、闫某、白某、刘某、任某的行为均构成寻衅滋事罪，被告人高某在缓刑考验期内犯新罪，应撤销缓刑，数罪并罚；被告人闫某属累犯；被告人白某属未成年人，提请本院依法判处。 针对上述指控，公诉机关当庭提供了下列证据： 一、第一宗事实的证据 （一）被告人的供述和辩解 1、被告人高某的供述。证明2016年6月12日下午我与冯某1、郭某1、高某1、冯某、马某等在滨河路东北烧烤店边吃饭边协商生意上拉煤的事。期间马某与冯某发生争执，马某用啤酒瓶朝冯某头上砸了一下，冯某起身便跑。高某1、我和冯某1追出去，看见冯某在沙滩旁边的砖块上趴着，高某1先过去将冯某扶起来，冯某一只手扶着头，另一手捂着侧面的小肚子说头昏。在柳林县医院，冯某经拍片检查医生说没事，后因冯某说不带家里的钥匙，高某1用冯某的身份证在龙城大酒店登记了两个房间。在龙城酒店房间，我发现手机没电，便打电话让闫某把我的手机充电器送过来，当时闫某还相跟他的两个朋友，也在龙城酒店登记了一间房间。在滨河路东北烧烤店我没有指使闫某和他的两个朋友做任何事情，也没有看见闫某的两个朋友打冯某，在龙城大酒店我也没有安排闫某和他的朋友照看冯某。 2、被告人闫某的供述。证明2016年1月份以来，高某雇佣我当司机。2016年6月12日傍晚，高某打电话让我叫上几个人去兴县抿尖店（柳林滨河路），后来我开车带着白某、刘某到了青龙洗车房，高某让我安排人看住高某1和冯某，说他们走到哪儿就跟到哪儿，我便安排白某和刘某看着那两人。后来我们又随高某他们去了东北烧烤店。我没有指使白某和刘某殴打冯某。 3、被告人刘某的供述。证明朋友胡某打电话让我到了青龙联盛小区，后又随闫某、白某到了青龙滨河路东北烧烤店。在东北烧烤店，闫某让我和白某看着冯某，并说他去哪你们就去哪，我和白某搬了凳子坐到冯某跟前。这时有人用啤酒瓶把冯某头上砸了一下，冯某站起来跑，我和白某追上，一手抓住冯某的胳膊，一手拽住冯某领口，白某朝冯某腰部蹬了一脚，有人叫喊不让打，后来一个男子和我、白某开着尼桑车送冯某去医院检查。随后我们都去了龙城大酒店，闫某、我和白某坐在房门口看着冯某直至第二天中午。 （二）被害人冯某的报案及陈述。证明2016年6月9日，经我介绍，中阳一洗煤厂与马某达成购煤协议，约定中阳洗煤厂于6月11日拉煤。因马某不能按约供货，6月12日下午，高某、冯某1来到青龙滨河路兴县抿尖店辱骂我，冯某1将我的车钥匙抢走，并叫一个叫闫某的人把车开走，逼我去联盛小区找马某，后通过打电话，在柳林汽车站附近见到马某。之后高某1等人又将我挟持到青龙滨河路的烧烤店，起先我与马某、高某、高某1等人边吃饭边谈生意上的事，期间高某安排三名男子看着我。因话不投机，马某用啤酒瓶在我头上砸了一下，我就跑开，后被高某安排的三名男子追上，对我拳打脚踢，被人拉开。当时我觉得出不上气、肋骨疼，当晚高某等人送我到医院，经检查医生说没事，后又住进了龙城酒店，直至第二天中午才被青龙派出所民警解救。6月15日在职工医院检查时发现右侧第八根肋骨骨折；6月16日在吕梁市医院检查发现胸部右侧第7、8、9肋骨骨折。6月13日至6月16日期间我再没有受到其它伤害。 （三）证人证言 1、证人白某的证言。证明2016年6月12日下午6时许，闫某打电话让我联系些人去联盛小区帮忙，我和鲍某、苏某、胡某、白某2以及刘某等20多人去了联盛小区；在联盛小区我们在车上待了一会。后来我和刘某随闫某去了滨河路东北烧烤店。在那里，闫某让我和刘某看着高某1和冯某，高某他们说拉煤的事。因一个人拿啤酒瓶朝冯某的头上砸去，冯某就朝青龙派出所的巷内跑，我听见有人说不要让跑了，便和刘某去追，刘某先撵上冯某用左手掐住冯某的脖子，右手打了冯的头上一下，我用右腿蹬了冯的右腹部一脚，冯就侧躺在跟前的砖堆上，随后其他人也到了跟前。我和刘某送冯某去了医院后，我和刘某、闫某就走了。我和刘某打冯某时，闫某买烟不在现场。次日2点多，高某又让闫某、刘某和我去了龙城大酒店，闫某让我和刘某看着冯某，我们三人轮流在酒店的走廊值班，直至早上10点多。 2、证人马某、高某2、郭某2的证言。证明2016年6月12日，在青龙滨河路东北烧烤店，因生意上的事，马某与冯某发生争执并用啤酒瓶在冯某头上打了一下，后来三人就离开了烧烤店。 3、证人高某1、冯某1的证言。证明2016年6月10日左右，经郭某1联系，中阳一洗煤厂向马某购煤。后因中阳洗煤厂按约定时间拉不上煤，中介人郭某1、冯某1、高某、高某1、冯某在滨河路东北烧烤店与马某谈拉煤的事，期间因冯某不承认拿了马某25万元中介费，马某就用啤酒瓶在冯某头上砸了一下。接着两个年轻人追上冯某并殴打了冯某。经医院检查，冯某没事，我们就把冯某送到其住的鑫飞家属院楼底，冯说其没带家里的钥匙，我们就住进了龙城酒店，直至第二天中午。闫某相跟的那两个年轻人追冯某是他们自己要追的，没有人让他们追。 4、证人常某的证言。证明2016年6月13日1时许，在东北烧烤店外，几个人把冯某打倒在地并用脚在冯某身上踢。在县医院检查的时候，冯某说他腰疼，肋骨可能骨折了，但医院说没事。后来冯某住进了龙城酒店，直至第二天早上。 5、证人冯某2（冯某之子）、刘某2（冯某之妻）的证言。证明2016年6月13日下午听说冯某被人打了，回家后看到冯某胳膊上被划破了，腿肿，右侧胸部疼痛。6月13日至6月16日冯某再未受过其它伤害。 （四）书证 报案材料。证明冯某被高某相跟的“闫某”等人殴打致伤而向公安机关报案。 2、门诊就诊日报。证明2016年6月13日1时许，冯某在柳林县人民医院急诊科就诊。 3、柳林县亿康医院X射线透视摄影报告单。证明2016年6月15日，冯某在该院做胸部透视，显示胸部第8肋骨骨折。 4、吕梁市人民医院诊断证明书。证明该院于2016年6月19日诊断冯某右侧第7、8、9肋骨骨折。 5、柳林县人民医院CT诊断报告单。证明该院2016年7月13日CT显示冯某右侧第7、8、9肋骨骨折。 （五）柳林县公安局法医学人体损伤程度鉴定书。证明冯某右侧多发肋骨骨折、左上臂软组织损伤、左肘部软组织损伤、左大腿软组织损伤、外伤后头晕，损伤属于轻伤二级。 （六）辨认笔录。证明经依法定程序辨认，冯某辨认出高某1、高某、冯某3、郭某1、刘某、白某就是本案的涉案人员，刘某、白某是殴打他的人；刘某和白某分别辨认出冯某就是他们在东北烧烤店殴打的人；常某辨认出刘某和白某就是在东北烧烤店殴打冯某的人；苏某辨认出“闫某”就是2016年6月12日在联盛小区指挥他的人，高某就是开尼桑车并指挥“闫某”的人，冯某就是闫某让其负责照看的人；白某辨认出高某和冯某1就是在柳林县青龙滨河路与冯某有矛盾的人。 二、第二宗事实的证据 （一）被告人的供述和辩解 1、被告人高某的供述。证明2016年6月的一天，我妻哥宋某公司的员工“三”跟我说，我妻哥给华润水泥厂送石膏的生意被鸦沟村承揽方山往华润水泥厂送铁矿和石膏业务一个叫“＊赖”的人给堵住了，我妻哥的司机二狗把他们的车也堵了。我妻嫂高某3也打电话让我帮忙。后来我去鸦沟找村干部宏记帮忙未果。第二天我去太原给母亲看病。当天下午，“三”给我打电话让帮忙堵车去，我说在太原，“三”说让闫某来帮忙堵车，我便把闫某的手机号告给了“三”，让“三“联系闫某去。我也给闫某打了电话，让闫某根据情况自己决定。 2、被告人闫某的供述。证明2016年6月的一天，高某让我相跟些人去鸦沟堵车，我联系的白某，白某和刘某又联系的几十人，中途来往约七十多人，但每天约有二、三十人在那里。我们共堵了三天，堵了有六、七辆车。第三天晚上，一名鸦沟的司机开车要路过，被我们堵住，那个司机骂我们，不知是谁用棍子把司机的头打破，后来赖赖送司机去了医院，还押了医药费。第四天早晨，我们离去。 3、被告人白某的供述。证明2016年7月2日下午4时许，闫某联系我说有事，我又联系的刘某等共30多人，于当晚8点多跟随闫某去了鸦沟，去了才知道是让堵车。在那里三天共堵了十几辆车。去鸦沟前闫某和高某在马家街说话，但不知道内容。堵车期间，高某去过一次。在堵车过程中，闫某和一个司机发生争吵，并把司机从车上拉下来，两人厮打在一起，刘某用拳头打了司机一拳，我用一根木棒（从尼桑车上拿的）在司机头上打了一棍。 4、被告人刘某的供述。证明2016年7月2日白某带着刘某和十几个年轻人开车跟随闫某去柳林鸦沟村华润水泥厂路边堵车三天。 （二）被害人刘某1、郭某2的陈述。证明二人受雇于崔某给方山洪鹏公司往华润福龙水泥厂运送脱硫石膏，2016年7月4日凌晨，开车拉着石膏行至鸦沟村大桥附近时，被四辆车截堵，我们将车停在路边相跟离开。5时许返回堵车的地点，“闫某”相跟的二十多人到了车前，把我们从车上拉下来殴打。 （三）证人证言 1、证人宋某的证言。证明因荣丰公司与华润水泥厂供应石膏有纠纷，我让公司的愣愣与刘某3去堵往华润水泥厂运送石膏的车，当时高某和闫某也在场，高某让闫某也去堵车。 2、证人刘某3的证言。证明我与三三、愣愣是荣丰公司的员工，与七、八个年轻人在鸦沟通往福龙水泥厂的路上堵车期间，因与司机刘某1发生冲突，刘某1的头被参与堵车的人打破。此后，荣丰公司又恢复了给福龙水泥厂运送石膏的业务。 3、证人葛某的证言。证明洪鹏公司给华润水泥厂提供铁尾矿原料和脱硫石膏，但因荣丰公司雇人将通往华润水泥厂的路堵了，导致他们公司委托的承运方鸦沟村崔某的车队不能正能送货，为此华润水泥厂与他们解除了脱硫石膏供销合同。 4、华润水泥厂职工穆某、常某1、郝某、冯某4、王某2的证言。证明2016年7月4日，通往厂里的路被荣丰公司的人封堵，原材料无法进厂，厂里的水泥销售不出去，给厂里造成100多万元的经济损失。后因方山洪鹏公司没有按合同约定按时供货，华润水泥厂与洪鹏公司解除了合同。7月6日以后，水泥厂的石膏仍由原来的柳林荣丰公司供货。 5、证人张某2、刑某、杨某、鲍某、白某2、冯某5的证言。证明2016年7月初，白某组织让我们堵车的。在鸦沟村的一个大十字路口堵车，当时参与堵车的人约有30多人。 6、证人崔某的证言。证明与方山洪鹏公司订立了往水泥厂运输石膏的合同；雇佣鸦沟村刘某1、张某3、刘某4、郭某2、李某1的农用车运输的；听说刘某1和郭某2被打了，在鸦沟堵车的人中他只认识刘某3。荣丰公司系方山洪鹏公司运送石膏的后备方，如洪鹏公司不能供货，荣丰公司便可代替洪鹏公司送货。 7、证人李某1、刘某4的证言。证明2016年7月4日凌晨，我们拉着石膏给华润水泥厂送料途中，被堵在鸦沟大桥附近，后几名司机相跟离开。5时许又返回堵车的地点后，司机刘某1、郭某2被两名堵车的男子殴打。 8、证人张某4、李某2的证言。证明2016年7月4日5时左右，闫某指使我们去鸦沟围堵往华润水泥厂送料的车，我们只参与堵车，没有打架，白某用棍子打了司机的头。 （四）书证 1、山西华润福龙水泥有限公司的报案材料。证明2016年7月4日凌晨4时许，洪鹏公司的拉料车辆停放在公司的主干通道上，封堵了公司的出入通道，产品发运被迫停止。经了解是荣丰公司阻止洪鹏公司的脱硫石膏车辆进厂，并将拉料司机殴打住院。 2、方山县洪鹏贸易有限公司与华润水泥投资有限公司的石膏购销合同。证明2016年6月30日至2016年7月31日，洪鹏公司给华润水泥厂提供石膏。 3、方山县洪鹏贸易有限公司与崔某的货物运输合同。证明2016年6月25日起至2016年12月31日，崔某承运洪鹏公司运输石膏的业务。 4、华润水泥投资有限公司与柳林县荣丰矿山设备销售有限责任公司的石膏购销合同。证明2016年6月3日至2016年6月30日、2016年7月3日至2016年7月31日，荣丰公司给华润水泥厂提供石膏。 5、华润福龙水泥有限公司7月份脱硫石膏进厂数据及2016年7月1日至7月10日原燃材料进厂及水泥出厂数据汇总表、华润采购进厂明细表。 6、闫某通话详单、高某通话详单。证明高某与闫某的通话情况。 7、行政处罚决定书。证明李某3、杨某、刑某、宋某1、张某2因参与堵挡被处以行政拘留的行政处罚。 （五）柳林县公安局法医学人体损伤程度鉴定书。证明刘某1头皮、右上臂挫伤之损伤属于轻微伤。 （六）辨认笔录。证明经依法定程序辨认，白某辨认出高某在华润水泥厂堵路期间去过堵车的地方，并与闫某有交谈；贾某就是在华润水泥厂堵路期间，一直与闫某在一起，并为参与堵车的人们提供饮食及香烟的人；刘某1辨认出刘某5、鲍某、任某1、“闫某”（闫某）就是2016年7月4日凌晨在柳林县雅沟村堵车并殴打他的人，其中“闫某”就是把刘某1头部打破的人；冯某5辨认出闫某就是当时指挥他们堵车的人。 三、第三宗事实的证据 （一）被告人的供述和辩解 1、被告人白某的供述。证明2016年6月5日15时许，苏某打电话称自己在南山下面打架，让我去南山公园游乐场；约15分钟后听见有人叫喊王某1在电影院门口，苏某就带着任某、晓勇等人追到电影院门口，并持木棍对王某1头部进行殴打，其他几人也对王某1拳打脚踢；我也用一根一米多长的不锈钢管子殴打王某1时被苏某拉开。 2、被告人任某的供述。证明2016年6月5日15时许，在柳林县委下面的河提上，我与王某相遇，王某就和其相跟的一伙人殴打我，我受不了，就打电话跟苏某说了自己被打的事情，不一会，苏某就相跟几个人过来，王某一伙看见就跑，刚开始我们追打了一个穿白衣服的人强某，后来在草丛里发现了王某1，又与大张某、苏某、白某把王某1殴打，还打了一个戴眼镜的李某。 （二）被害人王某1的报案及陈述。证明2016年6月5日15时许，我和王某等人在县委对面的公园路上遇到任某，王某、强某等10多人就把任某围住殴打。之后我们又到了南山公园底下的游乐场附近时，任某叫来十几个人又追打我们，在我的头部、背部用棍子殴打，后把我带到福润宾馆再没有殴打。 （三）证人证言 1、证人牛某1、康某、苏某、张某、任某1的证言。证明案发当日，任某给苏某打电话说是自己被人打了，让我们几个去县委附近找他，后来我们一起找到任某，见任某衣服上有很多脚印，左胳膊上还流血。在南山公园下面的游乐场那里找到了王某1，王某1不告诉我们王某一伙在哪里，我们就殴打王某1。参与殴打王某1的还有任某、白某。 2、证人王某、李某、强某的证言。证明2016年6月5日1时30分许，我与10个人在南山公园吊桥下的河道上对任某拳打脚踢。当时王某1没有参与打架。后来，任某带着十几个人在欢乐谷附近追打我们，王某1被他们抓走并被殴打，他们还殴打了强某和李某。 3、证人高某4、白某3的证言。证明：2016年6月5日14时许，在南山底下的公园看见王某等人殴打了任某，之后王某等人去了南山底下的游乐场，在那里任某叫的几人手持棍子打了王某1。 （四）书证 1、山西医科大学第二医院诊断证明书。证明2016年6月13日，王某1右顶叶脑挫裂伤，左臂丛神经损伤？左肩胛喙突骨折。 2、和解书。证明2016年9月12日，张某、苏某、牛某1、任某等的监护人与王某1及其监护人就王某1被打致伤造成的经济损失达成赔偿协议，共赔偿王某1医疗等费用13.5万元。王某1对殴打他的任某、苏某等的行为同意作出谅解。 3、行政处罚决定书。证明牛某1、康某、任某1因2016年6月5日在柳林南山公园参与殴打王某1并致王某1受伤被处以行政处罚。 （五）物证柳林县公安局扣押物品、文件清单及擀面杖图片。证明从康某手扣押木棍两根，木棍各长约60厘米。 （六）柳林县公安局法医学人体损伤程度鉴定书。证明王某1右顶叶脑挫裂伤属于轻伤一级，左肩胛骨喙突骨折属于轻伤二级。 （七）辨认笔录。证明经依法定程序辨认，王某1辨认出任某、张某、苏某就是2016年6月5日参与殴打他的人，白某是任某叫的人，白是否打他记不清。 四、综合证据 1、证人牛某、白某1（白某的父母）、康某1、乔某，庞某（白某的邻居）、贾某1（白某的姑夫）的证言。证明白某出生于2000年农历5月14日，公历是2000年6月15日，属龙，户口本上是按白某出生的农历时间上户的。 2、白某姓名变更、学籍材料、出生医学证明、柳林县医院产科病人登记本。证明白某的出生时间为2000年6月15日。 3、常住人口详细信息。证明被告人高某、闫某、白某、刘某、任某的基本情况。 4、到案经过。证明2016年9月1日，柳林县公安局刑警大队民警电话通知任某到柳林县公安局办案区接受讯问的事实；2016年7月7日，柳林县公安局刑警在柳林县神龙网吧将刘某当场抓获的事实；2016年7月7日，柳林县公安局刑警电话传唤白某到青龙派出所，后通知其监护人到场的事实；2016年7月7日，柳林县公安局刑警在柳林县旧街燎原大厦附近，依法口头传唤闫某的事实；2016年7月29日，柳林县公安局刑警大队民警通过蹲点守候，在吕梁国际大酒店南楼1211房间将高某抓获的事实。 5、刑事判决书及执行通知书。证明2013年2月26日高某曾因犯寻衅滋事罪被柳林县人民法院判处拘役五个月，宣告缓刑一年；2016年1月18日高某因犯非法拘禁罪被太原市小店区人民法院判处有期徒刑一年，宣告缓刑一年（缓刑考验期自2016年2月2日起至2017年2月1日止），该案宣判前被告人高某被羁押5个月零6天（自2015年8月27日至2016年2月1日羁押）；2006年12月30日闫某因犯抢劫罪被柳林县人民法院判处有期徒刑五年，并处罚金3000元；2011年8月30日闫某因犯非法拘禁罪被柳林县人民法院判处拘役五个月；2013年1月闫某因犯敲诈勒索罪被吕梁市中级人民法院判处有期徒刑三年六个月，并处罚金10000元，2015年8月13日刑满释放。 庭审中，五名被告人对公诉机关指控的犯罪事实均未提出异议。 被告人高某辩称，指控的第一宗事实目的是为了解决纠纷，不是为了寻衅滋事，故指控以寻衅滋事罪定性不合理。其辩护人认为：1、殴打冯某事件应定性为非法拘禁罪较妥，且本案在二审期间，被告人高某等四人与冯某就民事赔偿达成调解协议，已赔偿了被害人冯某的全部经济损失，取得被害人冯某的谅解；被告人高某拘禁冯某的目的是为了确保煤炭购销合同的顺利履行；在冯某受伤后被告人积极送冯某去医院检查治疗；被告人庭审中认罪悔罪，故请求对被告人高某从轻处罚。2、堵车事件中，被告人高某等人只造成一人轻微伤，结合犯罪过程中纠集未成年人、赔偿被害人经济损失并取得谅解等情节，建议对高某在六个月有期徒刑以下判处。辩护人针对其辩护意见，向法庭提供了两份调解协议、两份谅解书。 被告人闫某辩称冯某被殴打时其不在现场，其不构成寻衅滋事罪。 被告人白某的法定代理人以白某系未成年人且得到被害人的谅解为由请求法庭对白某从轻处罚。被告人白某的辩护人认为白某犯罪时刚满十六周岁，具有坦白情节，且系从犯，请求法庭对白某从轻、减轻处罚。 被告人刘某、任某均请求法庭考虑其已取得被害人的谅解对其从轻处罚。 经审理查明： （一）2016年6月9日，经冯某、郭某1、冯某1、高某1及被告人高某介绍，中阳县一洗煤厂与马某签定了口头购煤合同，约定当月12日开始拉煤。当月12日晚上，中阳洗煤厂未拉上煤，被告人高某及合伙人郭某1、冯某1、高某1很是生气，找到被害人冯某让冯某找马某，后五人在柳林县柳林镇青龙滨河路东北烧烤店找到马某，并且边吃饭边商量拉煤的事情。期间，被告人高某打电话让被告人闫某纠集人员。随后闫某通知了白某，白某又通知了刘某等20多人先后在柳林县联盛小区、滨河路一饭店等处聚集，最后闫某带领白某（案发时未满十六周岁）、被告人刘某到了烧烤店，并安排二人看住冯某。期间，马某与被害人冯某因中介费数额问题发生争执，并用啤酒瓶将冯某的头部砸了一下，冯某夺门而逃。被告人刘某与白某紧追冯某，在滨河路边刘某追上冯某并将其胳膊和衣领抓住，白某上前将冯某蹬倒在地。被告人高某等人也追了上去。因冯某称出气难受，冯某1、高某1与被告人高某等人将冯某送往柳林县人民医院检查。在医生告知冯某没有受伤情况下，被告人高某等人将冯某送至其居住的鑫飞小区楼底，冯某称其没带家里钥匙，后被告人高某等人又将冯某带到青龙龙城酒店。在该酒店，被告人闫某再次吩咐并与白某、刘某在楼道看住冯某。第二天中午，被害人冯某给其女儿发短信并让报警后，才被青龙派出所民警从龙城酒店解救。2016年6月15日、16日，冯某先后在柳林县职工医院、吕梁市人民医院门诊检查，被诊断为右侧肋骨骨折。经柳林县公安局法医鉴定，被害人冯某右侧第7、8、9肋骨骨折之损伤属于轻伤二级。本案在二审期间，被告人高某等四人与被害人冯某就民事赔偿达成调解协议，已赔偿了被害人冯某的全部经济损失，取得被害人冯某的谅解。 （二）方山县洪鹏贸易有限公司、柳林县荣丰矿山设备有限责任公司先后与华润福龙水泥有限公司签订石膏购销合同，且荣丰公司为洪鹏公司的后备方。洪鹏公司又将石膏的运输业务承包给柳林县柳林镇鸦沟村崔某。被告人高某为了帮助其亲戚宋某所有的荣丰公司将运输业务从方山县洪鹏公司夺回，2016年7月3日至8日，在被告人高某指使下，被告人闫某通过电话纠集被告人白某、刘某等几十人，在柳林县鸦沟村通往华润福龙水泥厂的路上堵挡崔某雇佣的给华润福龙水泥厂运送石膏的车辆。期间，被告人闫某、白某、刘某等人使用木棍殴打运送石膏的货车司机刘某1、郭某2，致刘某1轻微伤。因后方山洪鹏公司因未能按照协议给华润水泥厂提供脱硫石膏，被华润福龙水泥厂取消了运送脱硫石膏的资格，柳林县荣丰矿山设备有限责任公司作为后备方取得了该项业务。案发后，被告人高某等人赔偿被害人刘某1的经济损失，取得被害人刘某1的谅解。 （三）2016年6月5日中午，王某伙同王某1、强某、李某、郭某等十几人在柳林县城南山公园玩耍时遇到了被告人任某，王某便组织相跟人员对任某进行了殴打。被告人任某被打后，为了报复王某，便给苏某（已作有罪不诉）打电话让其叫人前来帮忙打架。苏某联系了张某（已作有罪不诉）以及任某1、张某1、康某、牛某1（该四人均已行政处罚）等人来到现场，在被告人任某的带领下对王某相跟的人员进行追赶。被害人王某1在逃跑中被任某抓住，被告人任某对王某1拳打脚踢，又伙同张某、苏某、牛某1、白某几人手持木棍和三角铁对王某1实施了殴打行为，致王某1头部、左肩受伤。经鉴定，王某1头部损伤属轻伤一级，左肩胛骨折属轻伤二级。案发后，张某、苏某、牛某1、任某及其亲属与王某1、王书心达成和解协议，赔偿王某1人民币13.5万元，取得被害人的谅解。 上述事实，有控辩双方提供并经举证、质证的上述证据证实。本院认为上述证据来源合法，证据间相互关联、相互印证，五被告人也无异议，本院全部予以确认。 ","cpfxgc":"本院认为，被告人高某、闫某纠集刘某、白某破坏社会秩序，随意殴打他人，致一人轻伤一人轻微伤；被告人任某纠集人员随意殴打他人，致一人轻伤，五被告人的行为均已构成寻衅滋事罪，均应依法惩处。公诉机关指控五被告人犯罪事实清楚，证据确实、充分，罪名成立，应予支持。被告人高某在缓刑考验期限内又犯新罪，应当撤销缓刑，实行数罪并罚。被告人高某有前科，依法可酌情从重处罚。被告人闫某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人白某在犯罪时未满十八周岁，属未成年人，依法应从轻处罚。被告人闫某、白某、刘某、任某到案后能如实供述自己的犯罪事实，庭审中认罪悔罪，有坦白情节，依法可从轻处罚；被告人高某当庭认罪悔罪，依法可酌情从轻处罚。本案发回重审之前，五被告人分别对被害人冯某、刘某1、王某1的经济损失均予赔偿，均取得被害人的谅解，对五被告人依法可酌情从轻处罚。被告人白某系未成年人，本着惩罚与教育的原则，结合其所在社区调查评估意见，对其适用缓刑不致对所在社区造成重大不良影响。被告人高某及其辩护人均认为起诉书指控的第一宗犯罪事实应以非法拘禁罪定性较妥，经查，寻衅滋事罪是指肆意挑衅，随意殴打、骚扰他人或任意损毁、占用公私财物，或者在公共场所起哄闹事，严重破坏公共秩序的行为；非法拘禁罪是以拘押、禁闭或者其他强制方法非法剥夺他人人身自由的犯罪行为；本案中，被告人高某为解决纠纷，指使闫某纠集人员，壮大声势，从联盛小区到滨河路饭店以及龙城酒店，被告人等聚集在一起严重破坏了公共秩序，且被告人刘某与他人看守并随意殴打被害人致轻伤，被告人的行为均符合寻衅滋事罪的构成要件，故本院对公诉机关指控的罪名予以支持，对辩护人的辩护意见不予采纳。被告人高某的辩护人的其余辩护意见与事实和法律规定相符，本院予以采纳。被告人白某的辩护人认为白某系从犯的辩护意见，经查，被告人白某虽然是在他人指使下参与的犯罪，但在犯罪过程中表现积极，并持木棒致被害人刘某1受伤，所起作用较大，不宜区分主从犯，故对辩护人的该辩护意见不予采纳；辩护人的其余辩护观点符合事实、法律规定，予以采纳。综上，依据《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（四）项、第二十五条第一款、第六十九条、第十七条第一款、第三款，第六十五条第一款、第六十七条第三款、第七十二条、第七十七第一款之规定，判决如下：","pjjg":" 一、撤销太原市小店区人民法院（2015）小店刑初字第00630号刑事判决书主文中被告人高某犯非法拘禁罪，判处有期徒刑一年，缓刑一年的缓刑部分；被告人高某犯寻衅滋事罪，判处有期徒刑九个月，决定合并执行有期徒刑一年六个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，并扣除前罪缓刑宣告前羁押期限5个月零6天，即自2016年7月30日起至2017年8月23日止） 二、被告人闫某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年7月8日起至2017年7月7日止。） 三、被告人刘某犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年7月8日起至2017年4月7日止。） 四、被告人任某犯寻衅滋事罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年9月2日起至2017年4月1日止。） 五、被告人白某犯寻衅滋事罪，判处有期徒刑六个月，宣告缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向吕梁市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山西省柳林县人民法院 刑事判决书 （2017）晋1125刑初120号 公诉机关柳林县人民检察院。 被告人高某，男，汉族，柳林县人。2013年2月因犯寻衅滋事罪被柳林县人民法院判处拘役五个月；2016年1月因犯非法拘禁罪被太原市小店区人民法院判处有期徒刑一年，宣告缓刑一年。因涉嫌犯寻衅滋事罪于2016年7月30日被柳林县公安局刑事拘留，同年8月12日被依法执行逮捕，2017年8月23日被本院取保候审。 辩护人胡建平，山西建志律师事务所律师。 被告人闫某，男，汉族，柳林县人。2006年4月因犯抢劫罪被柳林县人民法院判处有期徒刑五年；2011年8月因犯非法拘禁罪被柳林县人民法院判处拘役五个月；2013年1月因犯敲诈勒索罪被吕梁市中级人民法院判处有期徒刑三年六个月，2015年8月13日刑满释放。因涉嫌犯寻衅滋事罪于2016年7月8日被柳林县公安局刑事拘留，2016年8月12日被依法执行逮捕，2017年7月7日被本院取保候审。 被告人刘某，男，汉族，柳林县人。因涉嫌犯寻衅滋事罪于2016年7月8日被柳林县公安局刑事拘留，2016年8月12日被依法执行逮捕，2017年4月7日被取保候审，2017年11月15日被监视居住。 被告人任某，男，汉族，柳林县人。因涉嫌犯寻衅滋事罪于2016年9月2日被柳林县公安局刑事拘留，同月30日被依法执行逮捕，2017年4月1日被取保候审。 被告人白某，男，汉族，柳林县人。因涉嫌犯寻衅滋事罪于2016年7月8日被柳林县公安局刑事拘留，2016年8月12日转为取保候审。 法定代理人白某1，男，汉族，系被告人白某的父亲。 法定代理人牛某，女，汉族，系被告人白某的母亲。 辩护人薛荣凤，山西恒宇律师事务所律师。 柳林县人民检察院以柳检未检刑诉（2017）1号起诉书指控被告人高某、闫某、白某、刘某、任某犯寻衅滋事罪，于2017年1月22日向本院提起公诉。本院受理后，于2017年3月14日作出（2017）晋1125刑初15号刑事判决，柳林县人民检察院提出抗诉。吕梁市中级人民法院于2017年9月26日作出（2017）晋11刑终276号刑事裁定，撤销原判，发回重审。本院另行组成合议庭，因被告人白某系未成年人，于2017年11月16日不公开开庭审理了本案。柳林县人民检察院指派检察员程欢出庭支持公诉。被告人高某、闫某、白某、刘某、任某及被告人高某的辩护人胡建平、被告白某的法定代理人白某1、牛某、辩护人薛荣凤到庭参加诉讼。现已审理终结。 柳林县人民检察院指控： （一）2016年6月12日下午6时许，因被告人高某与被害人冯某之间有生意纠纷，被告人高某便让被告人闫某纠集人员，后闫某纠集被告人刘某以及白某等人，先后来到柳林镇青龙村汽车站附近的洗车店、东北烧烤店，为高某壮大声势。在东北烧烤店，马某与被害人冯某发生争执，马某用啤酒瓶将冯某的头部砸了一下，冯某夺门而逃，被追上来的白某、刘某殴打致伤。当晚，被告人高某又将被害人冯某带至青龙龙城酒店，在酒店内，闫某再次吩咐白某、刘某看紧冯某，且提出自己先看照。直至第二天中午11时许，被害人冯某才被公安机关从龙城酒店解救。经司法鉴定中心鉴定，冯某之损伤属于轻伤二级。 （二）柳林县荣丰矿山设备有限责任公司与华润福龙水泥有限公司产生合同纠纷。2016年7月3日至8日，被告人高某、闫某、白某、刘某纠集多人，对方山鸿鹏公司运送脱硫石膏业务进行阻碍。期间，闫某、白某等人使用木棍殴打鸿鹏公司所雇用的司机刘某1。后方山鸿鹏公司因未按协议给华润水泥厂提供脱硫石膏被华润水泥厂取消了运送脱硫石膏的资格，柳林县荣丰矿山设备有限责任公司作为后备方取得了该项业务。经司法鉴定中心鉴定，刘某1之损伤属轻微伤。 （三）2016年6月5日中午，王某伙同王某1、强某、李某、郭某等十几人在柳林县南山公园玩耍时遇到了以前殴打其的被告人任某，王某便组织相跟的人员对任某进行了殴打。任某被打后，为了报复王某，便给苏某（已作有罪不诉）打电话让其叫人前来帮忙打架。苏某联系了张某（已作有罪不诉）以及任某1、张某1、康某、牛某1（该四人均已行政处罚）等人来到现场，在被告人任某的带领下对王某相跟的人员进行追赶。被害人王某1在逃跑中被任某抓住，任某便对王某1拳打脚踢，后任某又伙同张某、白某、苏某、牛某1几人手持木棍和三角铁对王某1实施了殴打行为，致王某1头部、左肩受伤。经鉴定，王某1头部损伤属轻伤一级，左肩胛骨折属轻伤二级。案发后，张某、苏某、任某、牛某1及其亲属与王某1、王书心达成和解，并赔偿王某1人民币13.5万元。 公诉机关认为被告人高某、闫某、白某、刘某、任某的行为均构成寻衅滋事罪，被告人高某在缓刑考验期内犯新罪，应撤销缓刑，数罪并罚；被告人闫某属累犯；被告人白某属未成年人，提请本院依法判处。 针对上述指控，公诉机关当庭提供了下列证据： 一、第一宗事实的证据 （一）被告人的供述和辩解 1、被告人高某的供述。证明2016年6月12日下午我与冯某1、郭某1、高某1、冯某、马某等在滨河路东北烧烤店边吃饭边协商生意上拉煤的事。期间马某与冯某发生争执，马某用啤酒瓶朝冯某头上砸了一下，冯某起身便跑。高某1、我和冯某1追出去，看见冯某在沙滩旁边的砖块上趴着，高某1先过去将冯某扶起来，冯某一只手扶着头，另一手捂着侧面的小肚子说头昏。在柳林县医院，冯某经拍片检查医生说没事，后因冯某说不带家里的钥匙，高某1用冯某的身份证在龙城大酒店登记了两个房间。在龙城酒店房间，我发现手机没电，便打电话让闫某把我的手机充电器送过来，当时闫某还相跟他的两个朋友，也在龙城酒店登记了一间房间。在滨河路东北烧烤店我没有指使闫某和他的两个朋友做任何事情，也没有看见闫某的两个朋友打冯某，在龙城大酒店我也没有安排闫某和他的朋友照看冯某。 2、被告人闫某的供述。证明2016年1月份以来，高某雇佣我当司机。2016年6月12日傍晚，高某打电话让我叫上几个人去兴县抿尖店（柳林滨河路），后来我开车带着白某、刘某到了青龙洗车房，高某让我安排人看住高某1和冯某，说他们走到哪儿就跟到哪儿，我便安排白某和刘某看着那两人。后来我们又随高某他们去了东北烧烤店。我没有指使白某和刘某殴打冯某。 3、被告人刘某的供述。证明朋友胡某打电话让我到了青龙联盛小区，后又随闫某、白某到了青龙滨河路东北烧烤店。在东北烧烤店，闫某让我和白某看着冯某，并说他去哪你们就去哪，我和白某搬了凳子坐到冯某跟前。这时有人用啤酒瓶把冯某头上砸了一下，冯某站起来跑，我和白某追上，一手抓住冯某的胳膊，一手拽住冯某领口，白某朝冯某腰部蹬了一脚，有人叫喊不让打，后来一个男子和我、白某开着尼桑车送冯某去医院检查。随后我们都去了龙城大酒店，闫某、我和白某坐在房门口看着冯某直至第二天中午。 （二）被害人冯某的报案及陈述。证明2016年6月9日，经我介绍，中阳一洗煤厂与马某达成购煤协议，约定中阳洗煤厂于6月11日拉煤。因马某不能按约供货，6月12日下午，高某、冯某1来到青龙滨河路兴县抿尖店辱骂我，冯某1将我的车钥匙抢走，并叫一个叫闫某的人把车开走，逼我去联盛小区找马某，后通过打电话，在柳林汽车站附近见到马某。之后高某1等人又将我挟持到青龙滨河路的烧烤店，起先我与马某、高某、高某1等人边吃饭边谈生意上的事，期间高某安排三名男子看着我。因话不投机，马某用啤酒瓶在我头上砸了一下，我就跑开，后被高某安排的三名男子追上，对我拳打脚踢，被人拉开。当时我觉得出不上气、肋骨疼，当晚高某等人送我到医院，经检查医生说没事，后又住进了龙城酒店，直至第二天中午才被青龙派出所民警解救。6月15日在职工医院检查时发现右侧第八根肋骨骨折；6月16日在吕梁市医院检查发现胸部右侧第7、8、9肋骨骨折。6月13日至6月16日期间我再没有受到其它伤害。 （三）证人证言 1、证人白某的证言。证明2016年6月12日下午6时许，闫某打电话让我联系些人去联盛小区帮忙，我和鲍某、苏某、胡某、白某2以及刘某等20多人去了联盛小区；在联盛小区我们在车上待了一会。后来我和刘某随闫某去了滨河路东北烧烤店。在那里，闫某让我和刘某看着高某1和冯某，高某他们说拉煤的事。因一个人拿啤酒瓶朝冯某的头上砸去，冯某就朝青龙派出所的巷内跑，我听见有人说不要让跑了，便和刘某去追，刘某先撵上冯某用左手掐住冯某的脖子，右手打了冯的头上一下，我用右腿蹬了冯的右腹部一脚，冯就侧躺在跟前的砖堆上，随后其他人也到了跟前。我和刘某送冯某去了医院后，我和刘某、闫某就走了。我和刘某打冯某时，闫某买烟不在现场。次日2点多，高某又让闫某、刘某和我去了龙城大酒店，闫某让我和刘某看着冯某，我们三人轮流在酒店的走廊值班，直至早上10点多。 2、证人马某、高某2、郭某2的证言。证明2016年6月12日，在青龙滨河路东北烧烤店，因生意上的事，马某与冯某发生争执并用啤酒瓶在冯某头上打了一下，后来三人就离开了烧烤店。 3、证人高某1、冯某1的证言。证明2016年6月10日左右，经郭某1联系，中阳一洗煤厂向马某购煤。后因中阳洗煤厂按约定时间拉不上煤，中介人郭某1、冯某1、高某、高某1、冯某在滨河路东北烧烤店与马某谈拉煤的事，期间因冯某不承认拿了马某25万元中介费，马某就用啤酒瓶在冯某头上砸了一下。接着两个年轻人追上冯某并殴打了冯某。经医院检查，冯某没事，我们就把冯某送到其住的鑫飞家属院楼底，冯说其没带家里的钥匙，我们就住进了龙城酒店，直至第二天中午。闫某相跟的那两个年轻人追冯某是他们自己要追的，没有人让他们追。 4、证人常某的证言。证明2016年6月13日1时许，在东北烧烤店外，几个人把冯某打倒在地并用脚在冯某身上踢。在县医院检查的时候，冯某说他腰疼，肋骨可能骨折了，但医院说没事。后来冯某住进了龙城酒店，直至第二天早上。 5、证人冯某2（冯某之子）、刘某2（冯某之妻）的证言。证明2016年6月13日下午听说冯某被人打了，回家后看到冯某胳膊上被划破了，腿肿，右侧胸部疼痛。6月13日至6月16日冯某再未受过其它伤害。 （四）书证 报案材料。证明冯某被高某相跟的“闫某”等人殴打致伤而向公安机关报案。 2、门诊就诊日报。证明2016年6月13日1时许，冯某在柳林县人民医院急诊科就诊。 3、柳林县亿康医院X射线透视摄影报告单。证明2016年6月15日，冯某在该院做胸部透视，显示胸部第8肋骨骨折。 4、吕梁市人民医院诊断证明书。证明该院于2016年6月19日诊断冯某右侧第7、8、9肋骨骨折。 5、柳林县人民医院CT诊断报告单。证明该院2016年7月13日CT显示冯某右侧第7、8、9肋骨骨折。 （五）柳林县公安局法医学人体损伤程度鉴定书。证明冯某右侧多发肋骨骨折、左上臂软组织损伤、左肘部软组织损伤、左大腿软组织损伤、外伤后头晕，损伤属于轻伤二级。 （六）辨认笔录。证明经依法定程序辨认，冯某辨认出高某1、高某、冯某3、郭某1、刘某、白某就是本案的涉案人员，刘某、白某是殴打他的人；刘某和白某分别辨认出冯某就是他们在东北烧烤店殴打的人；常某辨认出刘某和白某就是在东北烧烤店殴打冯某的人；苏某辨认出“闫某”就是2016年6月12日在联盛小区指挥他的人，高某就是开尼桑车并指挥“闫某”的人，冯某就是闫某让其负责照看的人；白某辨认出高某和冯某1就是在柳林县青龙滨河路与冯某有矛盾的人。 二、第二宗事实的证据 （一）被告人的供述和辩解 1、被告人高某的供述。证明2016年6月的一天，我妻哥宋某公司的员工“三”跟我说，我妻哥给华润水泥厂送石膏的生意被鸦沟村承揽方山往华润水泥厂送铁矿和石膏业务一个叫“＊赖”的人给堵住了，我妻哥的司机二狗把他们的车也堵了。我妻嫂高某3也打电话让我帮忙。后来我去鸦沟找村干部宏记帮忙未果。第二天我去太原给母亲看病。当天下午，“三”给我打电话让帮忙堵车去，我说在太原，“三”说让闫某来帮忙堵车，我便把闫某的手机号告给了“三”，让“三“联系闫某去。我也给闫某打了电话，让闫某根据情况自己决定。 2、被告人闫某的供述。证明2016年6月的一天，高某让我相跟些人去鸦沟堵车，我联系的白某，白某和刘某又联系的几十人，中途来往约七十多人，但每天约有二、三十人在那里。我们共堵了三天，堵了有六、七辆车。第三天晚上，一名鸦沟的司机开车要路过，被我们堵住，那个司机骂我们，不知是谁用棍子把司机的头打破，后来赖赖送司机去了医院，还押了医药费。第四天早晨，我们离去。 3、被告人白某的供述。证明2016年7月2日下午4时许，闫某联系我说有事，我又联系的刘某等共30多人，于当晚8点多跟随闫某去了鸦沟，去了才知道是让堵车。在那里三天共堵了十几辆车。去鸦沟前闫某和高某在马家街说话，但不知道内容。堵车期间，高某去过一次。在堵车过程中，闫某和一个司机发生争吵，并把司机从车上拉下来，两人厮打在一起，刘某用拳头打了司机一拳，我用一根木棒（从尼桑车上拿的）在司机头上打了一棍。 4、被告人刘某的供述。证明2016年7月2日白某带着刘某和十几个年轻人开车跟随闫某去柳林鸦沟村华润水泥厂路边堵车三天。 （二）被害人刘某1、郭某2的陈述。证明二人受雇于崔某给方山洪鹏公司往华润福龙水泥厂运送脱硫石膏，2016年7月4日凌晨，开车拉着石膏行至鸦沟村大桥附近时，被四辆车截堵，我们将车停在路边相跟离开。5时许返回堵车的地点，“闫某”相跟的二十多人到了车前，把我们从车上拉下来殴打。 （三）证人证言 1、证人宋某的证言。证明因荣丰公司与华润水泥厂供应石膏有纠纷，我让公司的愣愣与刘某3去堵往华润水泥厂运送石膏的车，当时高某和闫某也在场，高某让闫某也去堵车。 2、证人刘某3的证言。证明我与三三、愣愣是荣丰公司的员工，与七、八个年轻人在鸦沟通往福龙水泥厂的路上堵车期间，因与司机刘某1发生冲突，刘某1的头被参与堵车的人打破。此后，荣丰公司又恢复了给福龙水泥厂运送石膏的业务。 3、证人葛某的证言。证明洪鹏公司给华润水泥厂提供铁尾矿原料和脱硫石膏，但因荣丰公司雇人将通往华润水泥厂的路堵了，导致他们公司委托的承运方鸦沟村崔某的车队不能正能送货，为此华润水泥厂与他们解除了脱硫石膏供销合同。 4、华润水泥厂职工穆某、常某1、郝某、冯某4、王某2的证言。证明2016年7月4日，通往厂里的路被荣丰公司的人封堵，原材料无法进厂，厂里的水泥销售不出去，给厂里造成100多万元的经济损失。后因方山洪鹏公司没有按合同约定按时供货，华润水泥厂与洪鹏公司解除了合同。7月6日以后，水泥厂的石膏仍由原来的柳林荣丰公司供货。 5、证人张某2、刑某、杨某、鲍某、白某2、冯某5的证言。证明2016年7月初，白某组织让我们堵车的。在鸦沟村的一个大十字路口堵车，当时参与堵车的人约有30多人。 6、证人崔某的证言。证明与方山洪鹏公司订立了往水泥厂运输石膏的合同；雇佣鸦沟村刘某1、张某3、刘某4、郭某2、李某1的农用车运输的；听说刘某1和郭某2被打了，在鸦沟堵车的人中他只认识刘某3。荣丰公司系方山洪鹏公司运送石膏的后备方，如洪鹏公司不能供货，荣丰公司便可代替洪鹏公司送货。 7、证人李某1、刘某4的证言。证明2016年7月4日凌晨，我们拉着石膏给华润水泥厂送料途中，被堵在鸦沟大桥附近，后几名司机相跟离开。5时许又返回堵车的地点后，司机刘某1、郭某2被两名堵车的男子殴打。 8、证人张某4、李某2的证言。证明2016年7月4日5时左右，闫某指使我们去鸦沟围堵往华润水泥厂送料的车，我们只参与堵车，没有打架，白某用棍子打了司机的头。 （四）书证 1、山西华润福龙水泥有限公司的报案材料。证明2016年7月4日凌晨4时许，洪鹏公司的拉料车辆停放在公司的主干通道上，封堵了公司的出入通道，产品发运被迫停止。经了解是荣丰公司阻止洪鹏公司的脱硫石膏车辆进厂，并将拉料司机殴打住院。 2、方山县洪鹏贸易有限公司与华润水泥投资有限公司的石膏购销合同。证明2016年6月30日至2016年7月31日，洪鹏公司给华润水泥厂提供石膏。 3、方山县洪鹏贸易有限公司与崔某的货物运输合同。证明2016年6月25日起至2016年12月31日，崔某承运洪鹏公司运输石膏的业务。 4、华润水泥投资有限公司与柳林县荣丰矿山设备销售有限责任公司的石膏购销合同。证明2016年6月3日至2016年6月30日、2016年7月3日至2016年7月31日，荣丰公司给华润水泥厂提供石膏。 5、华润福龙水泥有限公司7月份脱硫石膏进厂数据及2016年7月1日至7月10日原燃材料进厂及水泥出厂数据汇总表、华润采购进厂明细表。 6、闫某通话详单、高某通话详单。证明高某与闫某的通话情况。 7、行政处罚决定书。证明李某3、杨某、刑某、宋某1、张某2因参与堵挡被处以行政拘留的行政处罚。 （五）柳林县公安局法医学人体损伤程度鉴定书。证明刘某1头皮、右上臂挫伤之损伤属于轻微伤。 （六）辨认笔录。证明经依法定程序辨认，白某辨认出高某在华润水泥厂堵路期间去过堵车的地方，并与闫某有交谈；贾某就是在华润水泥厂堵路期间，一直与闫某在一起，并为参与堵车的人们提供饮食及香烟的人；刘某1辨认出刘某5、鲍某、任某1、“闫某”（闫某）就是2016年7月4日凌晨在柳林县雅沟村堵车并殴打他的人，其中“闫某”就是把刘某1头部打破的人；冯某5辨认出闫某就是当时指挥他们堵车的人。 三、第三宗事实的证据 （一）被告人的供述和辩解 1、被告人白某的供述。证明2016年6月5日15时许，苏某打电话称自己在南山下面打架，让我去南山公园游乐场；约15分钟后听见有人叫喊王某1在电影院门口，苏某就带着任某、晓勇等人追到电影院门口，并持木棍对王某1头部进行殴打，其他几人也对王某1拳打脚踢；我也用一根一米多长的不锈钢管子殴打王某1时被苏某拉开。 2、被告人任某的供述。证明2016年6月5日15时许，在柳林县委下面的河提上，我与王某相遇，王某就和其相跟的一伙人殴打我，我受不了，就打电话跟苏某说了自己被打的事情，不一会，苏某就相跟几个人过来，王某一伙看见就跑，刚开始我们追打了一个穿白衣服的人强某，后来在草丛里发现了王某1，又与大张某、苏某、白某把王某1殴打，还打了一个戴眼镜的李某。 （二）被害人王某1的报案及陈述。证明2016年6月5日15时许，我和王某等人在县委对面的公园路上遇到任某，王某、强某等10多人就把任某围住殴打。之后我们又到了南山公园底下的游乐场附近时，任某叫来十几个人又追打我们，在我的头部、背部用棍子殴打，后把我带到福润宾馆再没有殴打。 （三）证人证言 1、证人牛某1、康某、苏某、张某、任某1的证言。证明案发当日，任某给苏某打电话说是自己被人打了，让我们几个去县委附近找他，后来我们一起找到任某，见任某衣服上有很多脚印，左胳膊上还流血。在南山公园下面的游乐场那里找到了王某1，王某1不告诉我们王某一伙在哪里，我们就殴打王某1。参与殴打王某1的还有任某、白某。 2、证人王某、李某、强某的证言。证明2016年6月5日1时30分许，我与10个人在南山公园吊桥下的河道上对任某拳打脚踢。当时王某1没有参与打架。后来，任某带着十几个人在欢乐谷附近追打我们，王某1被他们抓走并被殴打，他们还殴打了强某和李某。 3、证人高某4、白某3的证言。证明：2016年6月5日14时许，在南山底下的公园看见王某等人殴打了任某，之后王某等人去了南山底下的游乐场，在那里任某叫的几人手持棍子打了王某1。 （四）书证 1、山西医科大学第二医院诊断证明书。证明2016年6月13日，王某1右顶叶脑挫裂伤，左臂丛神经损伤？左肩胛喙突骨折。 2、和解书。证明2016年9月12日，张某、苏某、牛某1、任某等的监护人与王某1及其监护人就王某1被打致伤造成的经济损失达成赔偿协议，共赔偿王某1医疗等费用13.5万元。王某1对殴打他的任某、苏某等的行为同意作出谅解。 3、行政处罚决定书。证明牛某1、康某、任某1因2016年6月5日在柳林南山公园参与殴打王某1并致王某1受伤被处以行政处罚。 （五）物证柳林县公安局扣押物品、文件清单及擀面杖图片。证明从康某手扣押木棍两根，木棍各长约60厘米。 （六）柳林县公安局法医学人体损伤程度鉴定书。证明王某1右顶叶脑挫裂伤属于轻伤一级，左肩胛骨喙突骨折属于轻伤二级。 （七）辨认笔录。证明经依法定程序辨认，王某1辨认出任某、张某、苏某就是2016年6月5日参与殴打他的人，白某是任某叫的人，白是否打他记不清。 四、综合证据 1、证人牛某、白某1（白某的父母）、康某1、乔某，庞某（白某的邻居）、贾某1（白某的姑夫）的证言。证明白某出生于2000年农历5月14日，公历是2000年6月15日，属龙，户口本上是按白某出生的农历时间上户的。 2、白某姓名变更、学籍材料、出生医学证明、柳林县医院产科病人登记本。证明白某的出生时间为2000年6月15日。 3、常住人口详细信息。证明被告人高某、闫某、白某、刘某、任某的基本情况。 4、到案经过。证明2016年9月1日，柳林县公安局刑警大队民警电话通知任某到柳林县公安局办案区接受讯问的事实；2016年7月7日，柳林县公安局刑警在柳林县神龙网吧将刘某当场抓获的事实；2016年7月7日，柳林县公安局刑警电话传唤白某到青龙派出所，后通知其监护人到场的事实；2016年7月7日，柳林县公安局刑警在柳林县旧街燎原大厦附近，依法口头传唤闫某的事实；2016年7月29日，柳林县公安局刑警大队民警通过蹲点守候，在吕梁国际大酒店南楼1211房间将高某抓获的事实。 5、刑事判决书及执行通知书。证明2013年2月26日高某曾因犯寻衅滋事罪被柳林县人民法院判处拘役五个月，宣告缓刑一年；2016年1月18日高某因犯非法拘禁罪被太原市小店区人民法院判处有期徒刑一年，宣告缓刑一年（缓刑考验期自2016年2月2日起至2017年2月1日止），该案宣判前被告人高某被羁押5个月零6天（自2015年8月27日至2016年2月1日羁押）；2006年12月30日闫某因犯抢劫罪被柳林县人民法院判处有期徒刑五年，并处罚金3000元；2011年8月30日闫某因犯非法拘禁罪被柳林县人民法院判处拘役五个月；2013年1月闫某因犯敲诈勒索罪被吕梁市中级人民法院判处有期徒刑三年六个月，并处罚金10000元，2015年8月13日刑满释放。 庭审中，五名被告人对公诉机关指控的犯罪事实均未提出异议。 被告人高某辩称，指控的第一宗事实目的是为了解决纠纷，不是为了寻衅滋事，故指控以寻衅滋事罪定性不合理。其辩护人认为：1、殴打冯某事件应定性为非法拘禁罪较妥，且本案在二审期间，被告人高某等四人与冯某就民事赔偿达成调解协议，已赔偿了被害人冯某的全部经济损失，取得被害人冯某的谅解；被告人高某拘禁冯某的目的是为了确保煤炭购销合同的顺利履行；在冯某受伤后被告人积极送冯某去医院检查治疗；被告人庭审中认罪悔罪，故请求对被告人高某从轻处罚。2、堵车事件中，被告人高某等人只造成一人轻微伤，结合犯罪过程中纠集未成年人、赔偿被害人经济损失并取得谅解等情节，建议对高某在六个月有期徒刑以下判处。辩护人针对其辩护意见，向法庭提供了两份调解协议、两份谅解书。 被告人闫某辩称冯某被殴打时其不在现场，其不构成寻衅滋事罪。 被告人白某的法定代理人以白某系未成年人且得到被害人的谅解为由请求法庭对白某从轻处罚。被告人白某的辩护人认为白某犯罪时刚满十六周岁，具有坦白情节，且系从犯，请求法庭对白某从轻、减轻处罚。 被告人刘某、任某均请求法庭考虑其已取得被害人的谅解对其从轻处罚。 经审理查明： （一）2016年6月9日，经冯某、郭某1、冯某1、高某1及被告人高某介绍，中阳县一洗煤厂与马某签定了口头购煤合同，约定当月12日开始拉煤。当月12日晚上，中阳洗煤厂未拉上煤，被告人高某及合伙人郭某1、冯某1、高某1很是生气，找到被害人冯某让冯某找马某，后五人在柳林县柳林镇青龙滨河路东北烧烤店找到马某，并且边吃饭边商量拉煤的事情。期间，被告人高某打电话让被告人闫某纠集人员。随后闫某通知了白某，白某又通知了刘某等20多人先后在柳林县联盛小区、滨河路一饭店等处聚集，最后闫某带领白某（案发时未满十六周岁）、被告人刘某到了烧烤店，并安排二人看住冯某。期间，马某与被害人冯某因中介费数额问题发生争执，并用啤酒瓶将冯某的头部砸了一下，冯某夺门而逃。被告人刘某与白某紧追冯某，在滨河路边刘某追上冯某并将其胳膊和衣领抓住，白某上前将冯某蹬倒在地。被告人高某等人也追了上去。因冯某称出气难受，冯某1、高某1与被告人高某等人将冯某送往柳林县人民医院检查。在医生告知冯某没有受伤情况下，被告人高某等人将冯某送至其居住的鑫飞小区楼底，冯某称其没带家里钥匙，后被告人高某等人又将冯某带到青龙龙城酒店。在该酒店，被告人闫某再次吩咐并与白某、刘某在楼道看住冯某。第二天中午，被害人冯某给其女儿发短信并让报警后，才被青龙派出所民警从龙城酒店解救。2016年6月15日、16日，冯某先后在柳林县职工医院、吕梁市人民医院门诊检查，被诊断为右侧肋骨骨折。经柳林县公安局法医鉴定，被害人冯某右侧第7、8、9肋骨骨折之损伤属于轻伤二级。本案在二审期间，被告人高某等四人与被害人冯某就民事赔偿达成调解协议，已赔偿了被害人冯某的全部经济损失，取得被害人冯某的谅解。 （二）方山县洪鹏贸易有限公司、柳林县荣丰矿山设备有限责任公司先后与华润福龙水泥有限公司签订石膏购销合同，且荣丰公司为洪鹏公司的后备方。洪鹏公司又将石膏的运输业务承包给柳林县柳林镇鸦沟村崔某。被告人高某为了帮助其亲戚宋某所有的荣丰公司将运输业务从方山县洪鹏公司夺回，2016年7月3日至8日，在被告人高某指使下，被告人闫某通过电话纠集被告人白某、刘某等几十人，在柳林县鸦沟村通往华润福龙水泥厂的路上堵挡崔某雇佣的给华润福龙水泥厂运送石膏的车辆。期间，被告人闫某、白某、刘某等人使用木棍殴打运送石膏的货车司机刘某1、郭某2，致刘某1轻微伤。因后方山洪鹏公司因未能按照协议给华润水泥厂提供脱硫石膏，被华润福龙水泥厂取消了运送脱硫石膏的资格，柳林县荣丰矿山设备有限责任公司作为后备方取得了该项业务。案发后，被告人高某等人赔偿被害人刘某1的经济损失，取得被害人刘某1的谅解。 （三）2016年6月5日中午，王某伙同王某1、强某、李某、郭某等十几人在柳林县城南山公园玩耍时遇到了被告人任某，王某便组织相跟人员对任某进行了殴打。被告人任某被打后，为了报复王某，便给苏某（已作有罪不诉）打电话让其叫人前来帮忙打架。苏某联系了张某（已作有罪不诉）以及任某1、张某1、康某、牛某1（该四人均已行政处罚）等人来到现场，在被告人任某的带领下对王某相跟的人员进行追赶。被害人王某1在逃跑中被任某抓住，被告人任某对王某1拳打脚踢，又伙同张某、苏某、牛某1、白某几人手持木棍和三角铁对王某1实施了殴打行为，致王某1头部、左肩受伤。经鉴定，王某1头部损伤属轻伤一级，左肩胛骨折属轻伤二级。案发后，张某、苏某、牛某1、任某及其亲属与王某1、王书心达成和解协议，赔偿王某1人民币13.5万元，取得被害人的谅解。 上述事实，有控辩双方提供并经举证、质证的上述证据证实。本院认为上述证据来源合法，证据间相互关联、相互印证，五被告人也无异议，本院全部予以确认。 本院认为，被告人高某、闫某纠集刘某、白某破坏社会秩序，随意殴打他人，致一人轻伤一人轻微伤；被告人任某纠集人员随意殴打他人，致一人轻伤，五被告人的行为均已构成寻衅滋事罪，均应依法惩处。公诉机关指控五被告人犯罪事实清楚，证据确实、充分，罪名成立，应予支持。被告人高某在缓刑考验期限内又犯新罪，应当撤销缓刑，实行数罪并罚。被告人高某有前科，依法可酌情从重处罚。被告人闫某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人白某在犯罪时未满十八周岁，属未成年人，依法应从轻处罚。被告人闫某、白某、刘某、任某到案后能如实供述自己的犯罪事实，庭审中认罪悔罪，有坦白情节，依法可从轻处罚；被告人高某当庭认罪悔罪，依法可酌情从轻处罚。本案发回重审之前，五被告人分别对被害人冯某、刘某1、王某1的经济损失均予赔偿，均取得被害人的谅解，对五被告人依法可酌情从轻处罚。被告人白某系未成年人，本着惩罚与教育的原则，结合其所在社区调查评估意见，对其适用缓刑不致对所在社区造成重大不良影响。被告人高某及其辩护人均认为起诉书指控的第一宗犯罪事实应以非法拘禁罪定性较妥，经查，寻衅滋事罪是指肆意挑衅，随意殴打、骚扰他人或任意损毁、占用公私财物，或者在公共场所起哄闹事，严重破坏公共秩序的行为；非法拘禁罪是以拘押、禁闭或者其他强制方法非法剥夺他人人身自由的犯罪行为；本案中，被告人高某为解决纠纷，指使闫某纠集人员，壮大声势，从联盛小区到滨河路饭店以及龙城酒店，被告人等聚集在一起严重破坏了公共秩序，且被告人刘某与他人看守并随意殴打被害人致轻伤，被告人的行为均符合寻衅滋事罪的构成要件，故本院对公诉机关指控的罪名予以支持，对辩护人的辩护意见不予采纳。被告人高某的辩护人的其余辩护意见与事实和法律规定相符，本院予以采纳。被告人白某的辩护人认为白某系从犯的辩护意见，经查，被告人白某虽然是在他人指使下参与的犯罪，但在犯罪过程中表现积极，并持木棒致被害人刘某1受伤，所起作用较大，不宜区分主从犯，故对辩护人的该辩护意见不予采纳；辩护人的其余辩护观点符合事实、法律规定，予以采纳。综上，依据《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（四）项、第二十五条第一款、第六十九条、第十七条第一款、第三款，第六十五条第一款、第六十七条第三款、第七十二条、第七十七第一款之规定，判决如下： 一、撤销太原市小店区人民法院（2015）小店刑初字第00630号刑事判决书主文中被告人高某犯非法拘禁罪，判处有期徒刑一年，缓刑一年的缓刑部分；被告人高某犯寻衅滋事罪，判处有期徒刑九个月，决定合并执行有期徒刑一年六个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，并扣除前罪缓刑宣告前羁押期限5个月零6天，即自2016年7月30日起至2017年8月23日止） 二、被告人闫某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年7月8日起至2017年7月7日止。） 三、被告人刘某犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年7月8日起至2017年4月7日止。） 四、被告人任某犯寻衅滋事罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年9月2日起至2017年4月1日止。） 五、被告人白某犯寻衅滋事罪，判处有期徒刑六个月，宣告缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向吕梁市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长常妍芳 审判员王飞 人民陪审员王致平 二〇一七年十二月二十日 书记员王毅","writId":"057dcefe1a322601ed09c51c7c318c4a22f","writName":"高某、闫某、刘某、任某、白某寻衅滋事罪一审刑事判决书"}
