{"ajId":"532a4458-4447-49de-a5e0-ca63f2469a8c","ajName":"周某甲故意杀人一案","ajjbqk":" 山东省烟台市人民检察院指控，被告人周某甲在其妻邢某甲提出离婚后，多次请求复合被拒，遂产生报复杀人恶念，并准备了折叠刀等作案工具。2014年12月7日，被告人周某甲先后三次到邢某甲堂妹邢某丁（又名邢佳怡，殁年13周岁）位于烟台经济技术开发区丹阳小区47号楼三号车库的家中，询问邢某甲的下落未果。当日18时许，被告人周某甲再次进入邢某丁家询问其妻的单位和住处未果，遂用事先准备好的电脑电源线、自行车刹车线勒住邢某丁颈部，被邢某丁挣断。在邢某丁哀求被告人周某甲饶命，并告知其邢某甲的下落后，被告人周某甲仍置之不理，用折叠刀朝邢某丁的胸腹部、颈部连刺数刀，致其当场死亡。经法医鉴定，被害人邢某丁系单刃尖刀类刺器捅刺胸腹部致心脏破裂及锐器切割颈部致颈总动静脉破裂引起急性失血性休克死亡。 被告人周某甲作案后逃离现场，于2014年12月8日3时许在烟台经济技术开发区富饶中心工地企图畏罪自杀时被公安机关抓获。 针对以上指控的事实，公诉机关向法庭提供了相应的证据予以证实。公诉机关认为，被告人周某甲因个人感情问题迁怒他人，以残忍手段杀害无辜，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。 被告人周某甲对公诉机关指控的犯罪事实供认不讳，辩称其对被害人的危害性并没有公诉人说的那么恶劣；其在青岛工作期间也做了很多好事，本案是自己一时冲动造成；其表示认罪、悔罪，希望法庭给其一次改过的机会，其表示自己没有赔偿被害人亲属损失的经济能力。 辩护人向法庭提出以下认为可以对被告人周某甲从轻或减轻处罚的辩护意见： 1、被告人作案后向公安机关报案并提供妻子邢某甲联系方式，后短信告知邢某甲自己杀害了被害人邢某丁，此一系列做法是被告人想把自己的犯罪行为通过邢某甲来告知公安机关，客观上属于坦白情节。 2、被告人犯罪后喝了大量农药，由于药物反应其在大脑不清醒的情况下爬到塔吊上等死，并非逃跑，其又通过邢某甲告知公安机关其犯罪行为，客观上属于自首。 3、被告人归案后如实供述自己的犯罪行为，认罪、悔罪态度较好。且其无前科劣迹，系初犯、偶犯。本案是因婚姻家庭纠纷导致，其杀害被害人是一时冲动。 经审理查明，被告人周某甲与邢某甲于2014年4月份通过网上聊天相识并结婚，婚后不久二人因性格、感情问题产生矛盾，邢某甲向法院起诉离婚。周某甲不同意离婚，并多次向邢某甲请求和好，均被拒，遂产生报复杀人恶念，并准备了折叠刀等作案工具。2014年12月7日，被告人周某甲先后三次到邢某甲堂妹邢某丁（又名邢佳怡，殁年13周岁）位于烟台经济技术开发区丹阳小区47号楼三号车库的家中，询问邢某甲的下落未果。当日18时许，被告人周某甲再次进入邢某丁家，询问邢某甲的单位和住处未果，遂用事先准备好的电脑电源线、自行车刹车线勒住邢某丁颈部，被邢某丁挣断。在邢某丁哀求被告人周某甲放弃加害，并告知其邢某甲的下落后，周某甲仍置之不理，用折叠刀朝邢某丁的胸腹部、颈部连刺数刀，致其当场死亡。经法医鉴定，被害人邢某丁系单刃尖刀类刺器捅刺胸腹部，致心脏破裂及锐器切割颈部致颈总动静脉破裂引起急性失血性休克死亡。 被告人周某甲作案后逃离现场，于2014年12月8日3时许在烟台经济技术开发区富饶中心工地，企图畏罪自杀时，被公安机关抓获。 认定上述事实的证据有： 1、证人证言 （1）邢某甲证实，其是周某甲的妻子。2014年12月7日下午5点20分，她从开发区一电子厂下班后坐公交车准备去叔叔邢某丙家里，中途她爸邢某乙打电话让其提防周某甲。她知道周某甲已经到开发区找她了，怕周某甲在叔叔家周围，就没去叔叔家，而是直接去了她爸打工的饭店。她爸让她先溜达一会，等晚上8点下班后和她一起去市里汽车站附近找个旅馆住下，第二天陪她去莱阳与周某甲办理离婚手续。6点35分，周某甲给她发来短信说“我已经把邢佳怡杀了，我看你以后怎么面对你家人和老婶他们。”她一看不好，就给周某甲打电话问“你在哪呢？你说的是真的假的？你是不是××呢？咱俩的事你伤害别人干什么？”周某甲说“都是你逼的。”她马上给她爸打了电话，一起往叔叔在丹阳小区的住处赶。路上她打了110报警。周某甲电话里说他先用绳子勒邢某丁的脖子，绳子断了又用铁丝勒，铁丝也断了，实在没有办法了他就用刀割了邢某丁的脖子。周某甲就是想杀她，因为找不着她，才杀邢某丁的。 她是2014年4月通过网上聊天认识周某甲的，过了一个月左右，她查出怀孕就和周某甲结婚了，孩子是周某甲的。婚后她发现周某甲太强势，太挑剔，又多疑，忍受不了他的性格，就不想和他过下去了。她在怀孕5个月的时候回东北老家把孩子打掉了。10月份左右，周某甲去她老家两次，想和她好，她坚持离婚，周某甲当时同意了，就先回了山东。她和爸爸11月初来烟台准备与周某甲办理离婚，后周某甲又给她发信息说不想离婚，她爸说不行就到法院起诉离婚。她和爸爸到烟台第二天就去莱阳法院起诉离婚，从莱阳回来他们就在开发区找了工作，期间周某甲一直想和她见面和好，她不同意一直躲着不见，就等12月8日去莱阳法院开庭。周某甲总发短信威胁如果不与他见面，就杀她家亲戚。 （2）邢某乙证实，2014年12月7日傍晚，他接到老家派出所打来的电话，说烟台的派出所让他女儿邢某甲小心丈夫周某甲，周某甲要伤害她。他马上告诉了女儿，邢某甲坐车到了他上班的饭店。他没有下班，让邢某甲去彩云城逛逛。不一会儿邢某甲就打电话说周某甲告诉她，周某甲已经把邢某丁给杀了。他赶紧和邢某甲一块往邢某丁的住处赶，半路上他弟邢某丙打电话说邢某丁在医院抢救，等他俩赶到医院的时候邢某丁已经死亡了。 周某甲和邢某甲结婚后因为没有共同语言，婚后半个月左右就分开了。邢某甲回东北居住，周某甲追到东北去想和邢某甲复合，但邢某甲坚持离婚，当时周某甲还拿刀在他家比划要自杀，威胁邢某甲不要离婚。因为周某甲不同意离婚，他和邢某甲就在莱阳法院起诉了周某甲。 （3）李某证实，她是邢某丁的母亲，案发那天下午6点，她回家打开门的时候看见家里面的推拉门上有血迹，就觉得出事了，进家以后看见邢某丁头朝东南、脚朝西北仰面躺在地上，衣服领子上都是血，脖子上被刀子割过。当时她觉得这件事肯定是周某甲干的。后就打电话报警了。 周某甲和邢某甲自结婚后一直闹离婚，因为周某甲不同意离婚，邢某甲在莱阳法院起诉离婚，周某甲为这个事非要跟邢某甲见面不可，邢某甲怕受到伤害就不跟他见面，周某甲在她女儿被害的前一天跟邢某甲发短信说“如果你再不出来跟我见面，我就去伤害你的家人。”没想到他真的把她女儿给杀了。 （4）邢某丙证实他是邢某丁的父亲，其证实的情况与证人李某的证言基本一致。 （5）刘某证实，他是周某甲的四哥，2014年12月7日上午8点多，他接到老婆电话，说周某甲留在他家的包里有遗书，让他赶紧回家看看。他回家后三哥刘喜海拿着周某甲留给他的信去派出所了。下午快5点时他给周某甲打了电话，让其赶紧坐车回他家里，有什么情况兄弟们坐下来说，劝他别做傻事。但周某甲不听，说已经下了决心，要找邢某甲同归于尽。后刘喜海来他家说派出所告诉周某甲出事了。他看了一下手机，发现傍晚6点38分周某甲给他发了条短信“哥，已经杀人了，再见哥哥们”。晚上8点多，派出所的民警让他给周某甲打电话，9点半左右他打通了周某甲的电话，警察让他想办法问周某甲在哪，但周某甲不告诉，他说和周某甲一起去自首，周某甲没同意，后打电话周某甲才告诉其要跳楼。警察让他上那楼顶劝周某甲下来，他和老婆跟着警察到了楼顶，周某甲在塔吊顶上，他们劝其下来，直劝到8日凌晨3点半，邢某甲来了才把周某甲劝下来，然后就被警察带走了。 周某甲和邢某甲结婚几天后就开始不合，因为他俩吵架，邢某甲的叔叔到莱阳把邢某甲接到了烟台开发区的家。他陪着母亲、周某甲一起去邢某甲的叔叔家找邢某甲，当时碰见邢某甲叔叔的女儿放学回家吃饭。邢某甲提出离婚，对周某甲打击挺大。 （6）张某甲证实，她是周某甲的四嫂，其证实的情况与证人刘某的证言基本一致。 （7）张某乙证实，他是烟台日报社记者，2014年12月7日晚上18点30分左右，一个叫周某甲的人给他打电话，说其杀人了，想自杀，想让人知道其为什么自杀，想通过他报道一下自己的事，让烟台的老百姓都知道。周某甲向他讲了自己与老婆邢某甲是怎么样一步步从相识到相知再到结婚，现在为什么会去杀人这样一个过程。 周某甲觉得第二天法院要开庭，生活没有希望了，不想过了，但是得找个垫背的人跟他一块死，这样周某甲就决定杀死老婆的堂妹，报复一下老婆，让老婆因为坚持跟其离婚而付出代价。当时周某甲还在电话里跟他说其不该用随身携带小刀去杀老婆的堂妹，应该直接使用老婆堂妹家里面的菜刀就好了，这样老婆的堂妹就肯定能被杀死。 周某甲说其是用刹车线和电脑线先后勒了那个小女孩的脖子，但是线都被勒断了，后来其是用随身携带的刀子割断小女孩的脖子，把小女孩给杀害了。 他和周某甲前后打了三五个电话，总计通话时间有两个多小时。他的手机把通话内容都录下来了。 （8）证人徐某、陈某、周某乙、虞某、孙某甲、闫某、葛某、孙某乙都是在案发现场车库附近居住或者营业，均证实案发后当天听说附近发生命案了，但当天下午没有注意到被害人居住的车库有什么异常，也没有听到有什么异常的声音。 （9）于某证实，他的店里有两种刹车线，一种是带塑料皮的，另一种是不带塑料皮的，刹车线都是用钢丝做好的成品，带塑料皮的刹车线卖5元或者10元，不带塑料皮的一种刹车线卖3元。每天都多人有到店买或者换刹车线的，他记不住被告人是否到店里买刹车线了。 （10）梁某证实，她在莱阳市富水小区开了一家店，对外专门销售农药和化肥。每天来她店里买药的人很多，记不清具体谁买过什么样的农药。她店里百草枯有好几种，敌敌畏有两种，辛硫磷有两种。 2．书证 （1）公安机关出具的《受案登记表》，证实李某、邢某甲打电话报警的情况。经查，周某甲有重大作案嫌疑。 （2）公安机关出具的户籍信息、犯罪前科查询记录，证实周某甲的身份情况，其案发前无违法犯罪记录。 （3）公安机关出具的户籍信息，证实被害人邢某丁2001年4月10日出生。 （4）公安机关从被告人周某甲处扣押的民事起诉状、传票，证实邢亚楠于2014年11月4日向莱阳市人民法院起诉与丈夫周某甲离婚；莱阳市人民法院于2014年11月13日通知被告人周某甲于2014年12月8日9时到莱阳市人民法院第16审判庭开庭。 （5）公安机关从被告人周某甲处扣押的遗书，载明“……她既然那么无情无义把事情做得那么绝，那也别怪我无情无义……要是不能在一起过一辈子的话，我宁愿与她同归于尽……”，证实被告人周某甲于2014年12月4日写下诀别书，表露出因妻子邢某甲到法院起诉与他离婚，他要与邢某甲同归于尽的想法。 （6）公安机关提供的被告人周某甲发给邢某甲的手机短信记录，证实被告人周某甲在案发前以威胁要伤害邢某甲亲人的方式要求邢某甲与其见面，其作案后又将杀害被害人的情况短信告知邢某甲。 （7）公安机关出具的《发破案经过》、《到案经过》，证实公安机关接警后，侦查人员在开发区公安局斜对面富饶中心施工工地塔吊顶端处发现准备自杀的周某甲，在侦查人员以及邢某甲的极力劝说下，被告人周某甲被成功说服放弃自杀，随即被抓获。经讯问被告人周某甲，查明：2014年12月5日13时许，周某甲随身携带刹车线、壁纸刀、折叠刀等作案工具来到烟台开发区欲找到邢某甲复合，并决定如果在12月8日法院开庭前仍然不能与邢某甲复合，将与其同归于尽。2014年12月7日14时左右，周某甲前往邢某丁家中寻找邢某甲，在邢某丁处屡次寻找邢某甲未果的情况下，企图杀害邢某丁予以报复，该用事先准备好的电脑电源线、刹车钢丝等作案工具勒、拽邢某丁，在两次尝试均失败后，于是拿出随身携带的折叠刀，朝邢某丁的小腹偏左处捅了一刀，接着又朝邢某丁腹部靠上的位置连捅两刀，最后朝胸口的位置又捅一刀，见邢某丁仍在激烈挣扎反抗，又持刀在邢某丁的脖子上从左往右划了一刀，接着将折叠刀翻转，刀刃朝上将刀捅进邢某丁的脖子左侧，并顺势往上挑，后来邢某丁的胳膊和大腿基本不动了，周某甲关上房门逃离现场。逃跑过程中该曾联系一报社记者，企图借助媒体，将所发生在他身上的事予以披露，得到社会关注。至此，本案成功告破。 （8）公安机关出具的《办案说明》、《出院证明》，证实被告人周某甲将邢某丁杀害后，在逃离过程中喝下随身携带的敌敌畏、辛硫磷等多种农药混合物，次日凌晨3时许民警在开发区富饶中心工地抓获被告人周某甲，并将其送至烟台开发区医院进行治疗，直至12月18日其各项生命体征趋于正常、符合出院条件。 3、辨认笔录 （1）公安机关出具的被告人周某甲于2014年12月8日23时20分至23时35分，在烟台经济技术开发区医院病房内进行辨认时的《辨认笔录》证实，经周某甲辨认后，周某甲指出6号照片就是被他杀害的邢某丁。 （2）公安机关出具的被告人周某甲于2014年12月15日14时35分至15时20分，对其作案过程以及作案后丢弃作案工具的地点进行辨认时的《辨认笔录》证实，经周某甲辨认，丹阳小区47号楼3号车库内（邢某丁的家），就是其杀害邢某丁的地方。该还辨认出其分别扔眼镜、壁纸刀、剩余刹车绳和放置装东西的袋子及喝农药的地点。 4．现场勘验、检查笔录 （1）（烟开公（刑）勘［2014］k3706990700002014120292）《现场勘验检查笔录》证实，案发现场位于烟台经济技术开发区丹阳小区47号楼一楼3号车库。该现场勘验、检查情况与相关证据能够互相印证。 （2）（烟开公（刑）勘［2014］K3706990700002014120292号）《现场勘验检查笔录》证实，据被告人周某甲交代，其杀害邢某丁所用的折叠刀遗留在富饶中心建筑工地塔吊的驾驶室内。接报告后，公安民警在位于烟台经济技术开发区富饶中心建筑工地北侧一塔吊驾驶室内发现并提出一全长21cm，刀把一侧暗红色的折叠刀一把。 （3）烟公开［2014］电检字第2014041号《电子数据检验笔录》证实，经技术检验，公安机关提取的周某甲所使用手机酷派7235内相关涉案信息，与从邢某甲手机导出来的短信内容基本一致。 5．鉴定意见 （1）烟台市公安局经济技术开发区分局刑事科学技术室（开）公（刑）鉴（尸）字［2014］161号《法医学尸体检验鉴定书》证实，经检验，死者邢某丁颈部：颈前正中偏左近颏部见一梭形长2.3×0.7cm创口，创缘整齐，创角内钝外锐，上创缘近内侧创角处见一0.4cm游离皮瓣，创腔内无组织间桥，深及肌层；该创口下方0.5cm处见一横形长12.5cm切割创，创缘整齐、创角锐利、深及皮下；该切创下方见4处横斜交错切割创，创缘整齐，创角均锐利，上述4处切割创中部见一纵形切割创，形成一长5.5×4.5cm创口，深及脊柱前，颈前浅肌群横断，气管及食管自甲状腺下缘处横断，右侧颈总静脉前壁破裂。 躯干：左锁骨中线内侧第2肋处见一斜形长1.7×0.7cm创口，左腋前线第2、3肋间见一斜形长1.7×0.7cm创口，胸骨旁左侧第5肋处见一横形长2.4cm×0.8cm创口，剑突处见一横形长2.4×0.8cm创口，左下腹部见一斜形长1.8×0.8cm创口。该5处创口创缘均整齐，创角内钝外锐、创腔内未见组织间桥。余处躯干部软组织未检见挫擦伤、出血等损伤性改变。 四肢：右手背第3、4掌骨见近关节处见一横形长1.5×1.0cm创口，创缘整齐，创角桡侧钝尺侧锐，深及肌层；右手虎口部掌侧见一纵形长2.3×0.4cm创口，创缘整齐，创角近心端钝远心端锐，深及肌层；双手指甲紫绀。 鉴定意见： 死者邢某丁系被单刃尖刀类刺器捅刺胸腹部致心脏破裂及锐器切割颈部致颈总静脉破裂引起急性失血性休克死亡。 （2）（P7683）烟台市公安局刑事科学技术研究所（烟）公（刑）鉴（法物）字［2014］1321号《法医物证检验鉴定书》证实，在送检的折叠刀、黑色电线①、血迹、白色线手套、大衣碎片、裤子碎片上的可疑斑迹中均检出人血，在送检的黑色电线②、钢丝上检出同一女性基因分型，支持以上检材为邢某丁所留，不支持为其他随机个体所留。 6．物证 由公安机关在案发现场及相关地点提取并随案移送的黑色电线两根，银色金属丝一根，银白色钢丝一盘，银白色壁纸刀一把，刀身约21cm、刀把为暗红色折叠刀一把，黄色底边、红色污渍手套一只，经被告人周某甲当庭辨认，均系其杀害邢某丁时使用的工具。 黑色眼镜一副、黑底帽子一顶、黑色上衣外套一件、蓝色裤子一条、棕色皮鞋一双、白色口罩一个、矿泉水瓶装农药疑似物两瓶、褐色皮质腰带一根、花露水一瓶、碘伏一瓶、粉状云南白药一瓶等物品，经被告人周某甲当庭辨认，均系其案发时所穿着及随身携带的物品。 7．被告人供述与辩解 被告人周某甲的供述证实，他是2014年8月23日和邢某甲结婚的。婚后两人性格不合，常吵架。后邢某甲怀孕但没经他同意就把孩子打掉了，这事情使他俩的矛盾更深。大约2014年中秋节后，邢某甲提出离婚，他不同意，之后他和亲戚多次找到邢某甲哀求不要离婚，但她不同意，还到莱阳法院起诉离婚。他心里越想越觉得憋屈、恼火，于是就产生了跟邢某甲同归于尽的想法。 大概是2014年11月12日，他收到了莱阳市法院12月8日开庭的传票，因此他就对挽回与邢某甲的婚姻失去信心了，他跟邢某甲打电话说要是真的离婚，就要伤害她的亲人。12月3日，他开始准备与邢某甲同归于尽的东西，他当时的想法是：要是能找到她尽量好好说，如果他俩能和好就不用同归于尽了，但如果她还是要离婚的话，就跟她同归于尽，要是找不到她他就对她的亲人下手。 12月3日晚上或者12月4日上午，他通过短信与邢某甲联系，但是她坚持离婚，他当时非常生气。12月4日中午，他到一家修车铺，花3元钱买了一条刹车绳，在靠近他住的地方有一家卖农药的店，他进去分别买了辛硫磷、敌敌畏、百草枯、高维甲氨酸各一瓶。回家后他把这四样农药再加上一瓶花露水、一瓶碘伏倒进两个塑料矿泉水瓶，每个瓶倒进半瓶，他还往两个瓶中加了一些他近几天吃的消炎药。他当时就是想多加上几样东西能让药的毒性更大，喝了就能死。他准备这些，就是想如果见到邢某甲说服不了她，就用这些东西跟邢某甲同归于尽。 他担心还死不了，又准备了两把刀，一把是在工地干活时使用的壁纸刀，另一把是折叠刀。12月5日13时许，他带着自行车刹车绳、兑好的毒药、还有两把刀坐上莱阳发烟台的汽车。他当天用QQ或短信跟邢某甲说想见面，她说不见。12月6日，他在开发区高鸿数码周围转悠找邢某甲，他还到公安局想让民警帮忙查一下邢某甲在哪里上班，民警说查不到。他还到邢某丁家附近盯过两、三个小时，想看看邢某甲在不在那里。 12月7日上午7时许，他先到了四哥刘某位于开发区古现四合村的住处，他在整理背包内的东西时发现包内有一根笔记本电脑的电源线，当时想这个要是用来勒脖子应该会比钢丝好用，就拿出来放在自己的衣服口袋里，然后他又把包里的两把刀、钢丝装在身上，又找了个塑料袋把两瓶毒药装好拎着。整理好包后他把剩下的东西放在四哥家门口就离开了，后他打电话告诉四嫂让她把包给四哥，说里面有封信。其实就是封遗书，内容大概是交代一下他死后让哥去帮他办哪些事情。遗书是他2014年12月4日晚上写的。 他估计邢某甲要来丹阳小区找叔叔邢某丙一起去莱阳法院，7时30分许，他坐公交车到了开发区高鸿数码公交站点等邢某甲，一直等到12点，也没见邢某甲，他就又到丹阳小区的楼道里盯着邢某丁家门口看邢某甲会不会来。到下午两点，他感觉邢某甲不会来了，就到了邢某丁家门口，他看邢某丁一个人在家里，就在门口问她“你老姐来没来过？”她说“没有。”她说也不知道邢某甲的工作单位和住址。他就又到高鸿数码广场公交站点等邢某甲，等了四、五十分钟，他又一次到邢某丁家门口问邢某丁“你老姐和谁一起去莱阳？”她回答“不知道。”他又到高鸿数码公交站点等了大概半小时，再次回到了丹阳小区的楼道内等，等了大概一小时左右又过去找邢某丁，邢某丁都回答不知道。他在小区给邢某甲发短信说“你电话也不接，短信也不回，我做出伤害别人的事情你可别后悔”。他还发短信问邢艳什么时候到莱阳，过了一会邢某甲回了短信说明天去。他感觉自己在法院开庭之前没有机会见邢某甲了，离婚的事没有回旋的余地了，越想越生气，就想再去问一次邢某丁，要是邢某丁还不跟他说邢某甲的工作单位和住址，就先把邢某丁杀了，然后他再自杀。 他带着电脑电源线、钢丝、两把刀去了邢某丁家，邢某丁正坐在屋子里的电脑桌前上网，他又问了邢某丁好多次关于邢某甲的工作单位和住址，邢某丁一直说不知道。他就一直在床上坐着，等了四、五十分钟，邢某丁正拿着指甲刀坐在电脑桌前面修剪指甲，也不跟他说话，他彻底绝望了，就跟邢某丁说“问你这个你也不知道，问你那个你也不知道，你不知道就替你姐受过吧。”接着就走到她的后面，从左侧上衣口袋里拿出电脑电源线，直接勒住她的脖子往后拉，她把手伸进电源线的内侧用手挡住了脖子，电源线勒在她的手上，并呼喊“救命”。他把电源线的两个头都用左手抓住继续往后拉，右手捂住她的嘴。他们两个人拽了几下电源线就断了，他把电源线扔在地上，捂她嘴的右手也松开了。她挺害怕的，就说知道老姐在LGD公司上班，他说“LGD那么大我上哪找去？”，他又拿出随身带的那条钢丝，邢某丁一看到钢丝就特别害怕，大喊“救命”，他先是用右手捂住她的嘴，用左手扯着钢丝顺势一甩，缠在纸板上的钢丝就甩开了，他把钢丝的两个头一起放在他左手里往他身体的方向拽，右手又捂着她的嘴，把她从凳子上拽到地上，他继续用左手拽，拽了两、三下她躺在了地上，钢丝也断了，他丢掉钢丝用双腿压在她的身上不让她动，用左手从左边上衣兜里掏出折叠刀，他抽回捂她嘴的右手把刀打开，这时她就说“别杀我，我知道我姐在哪里，就在旭日小区”。他说“你一会说在电子厂一会说在旭日小区，我怎么相信你？”直接用左手按住她的嘴，右手握刀弓着腰先朝她的小肚子捅了一刀，接着又在她肚子靠上的位置捅了两刀，再往上靠近胸口的位置又捅了一刀，共捅了四刀，但她挣扎一直很激烈，身子一直在地下打转，他以为后面几刀没捅进去，就右手持刀在她脖子上从左往右划了一刀，这时她还在挣扎，他又将刀翻转了一下，刀刃朝上捅进她的脖子左侧，然后往上挑了一下。这个时候她就不挣扎了，只喘气，胳膊和腿也不动了。 他关上门沿着邢某丁家西南侧的小路跑，把身上的壁纸刀、眼镜、刹车绳扔掉了，又从装东西的袋子里打开毒药瓶子喝了一大口，后就用手机先给邢某甲发了条短信，说他把邢某丁给杀了，接着拨打110说发生命案了，110的人问他在哪里，他没说，问他的身份，他也没说，他把邢某甲的名字及手机号告诉了110的人，让他们联系邢某甲。他步行到了公安局对面正在建的高楼那里，沿楼梯往上爬到没有楼梯的时候，把装有农药瓶子的那袋子东西挂在楼体外面的架子上，然后又顺着楼体外面的塔吊往上爬，一直爬到塔吊和大楼间的木板连接处。他在那里给邢某甲和四哥打了电话。后来邢某甲、四哥和警察都来了，他们说邢某丁没死，劝他下来，第二天凌晨大约3点左右，他才下来。后来警察就把他带到医院治疗了。 他作案用的银白色折叠刀单刃长约8厘米，宽约3厘米，刀柄长约10厘米。 以上证据均经过庭审质证、认证，合法有效，本院予以确认。 ","cpfxgc":"本院认为，被告人周某甲对婚姻问题上出现的感情危机和矛盾不能正确处理与面对，无故迁怒他人，并以残忍手段杀害无辜、年幼的被害人，其行为构成故意杀人罪。公诉机关指控的罪名成立。 被告人周某甲的供述，邢某甲、刘某等证人的证言和公安机关于案发现场等地点提取的相关物证可以证实，被告人周某甲在作案前精心准备了壁纸刀、折叠刀、电脑电源线、金属丝等作案工具，并通过手机短信将自己的作案想法告知了邢某甲，其关于“本案是自己一时冲动造成”的辩解和辩护人的相关辩护意见，与庭审查明的事实不符，对该辩解和辩护意见不予支持。 被告人周某甲作案后尽管把其杀害被害人邢某丁的结果用手机发短信告知了邢某甲，后又打电话告知公安机关有命案发生，并提供了邢某甲的联系方式，但其并没有自动投案，也无投案的意思表示，其上述行为的真正目的是为了报复、刺激邢某甲，让邢某甲后悔提出与其离婚，该情节不符合法律有关自首的规定，对辩护人关于被告人有自首情节的辩护意见，不予支持。 辩护人关于被告人周某甲归案后能够如实供述自己的犯罪行为，其无前科劣迹，系初犯、偶犯的辩护意见，尽管与庭审查明的情况相符，但上述情节与其滥杀无辜、幼小生命的主观恶性相比，与被害人哀求其放弃加害行为时仍持刀多次捅刺刀被害人要害部位、凶残的作案手段相比，不足以取得世人的原谅，不足以获得法律的宽恕，且被告人周某甲不能赔偿被害人亲属的经济损失，未取得被害人亲属的谅解，对其辩护人关于可以酌情对被告人从轻处罚的辩护意见，不予采纳。 综上，被告人周某甲犯罪事实清楚，证据确实充分，罪行极其严重，应依法予以严惩。依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款之规定，判决如下：","pjjg":" 被告人周某甲犯故意杀人罪，判处死刑，剥夺政治权利终身。 如不服本判决，可在接到判决书第二日起十日内通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省烟台市中级人民法院 刑事判决书 （2015）烟少刑初字第3号 公诉机关山东省烟台市人民检察院。 被告人周某甲。 指定辩护人王亚斌，山东君孚律师事务所律师。 烟台市人民检察院以烟未检刑诉［2015］2号起诉书指控被告人周某甲犯故意杀人罪一案，于2015年5月18日向本院提起公诉，本院于同日立案并依法组成合议庭。本院于2015年7月13日公开开庭对本案进行了审理，山东省烟台市人民检察院指派检察员孙静、孙丫雯出庭支持公诉，被告人周某甲及其辩护人王亚斌到庭参加诉讼。由于本案需补充侦查，公诉机关申请本案延期审理二次，本院均同意延期审理。现已审理终结。 山东省烟台市人民检察院指控，被告人周某甲在其妻邢某甲提出离婚后，多次请求复合被拒，遂产生报复杀人恶念，并准备了折叠刀等作案工具。2014年12月7日，被告人周某甲先后三次到邢某甲堂妹邢某丁（又名邢佳怡，殁年13周岁）位于烟台经济技术开发区丹阳小区47号楼三号车库的家中，询问邢某甲的下落未果。当日18时许，被告人周某甲再次进入邢某丁家询问其妻的单位和住处未果，遂用事先准备好的电脑电源线、自行车刹车线勒住邢某丁颈部，被邢某丁挣断。在邢某丁哀求被告人周某甲饶命，并告知其邢某甲的下落后，被告人周某甲仍置之不理，用折叠刀朝邢某丁的胸腹部、颈部连刺数刀，致其当场死亡。经法医鉴定，被害人邢某丁系单刃尖刀类刺器捅刺胸腹部致心脏破裂及锐器切割颈部致颈总动静脉破裂引起急性失血性休克死亡。 被告人周某甲作案后逃离现场，于2014年12月8日3时许在烟台经济技术开发区富饶中心工地企图畏罪自杀时被公安机关抓获。 针对以上指控的事实，公诉机关向法庭提供了相应的证据予以证实。公诉机关认为，被告人周某甲因个人感情问题迁怒他人，以残忍手段杀害无辜，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。 被告人周某甲对公诉机关指控的犯罪事实供认不讳，辩称其对被害人的危害性并没有公诉人说的那么恶劣；其在青岛工作期间也做了很多好事，本案是自己一时冲动造成；其表示认罪、悔罪，希望法庭给其一次改过的机会，其表示自己没有赔偿被害人亲属损失的经济能力。 辩护人向法庭提出以下认为可以对被告人周某甲从轻或减轻处罚的辩护意见： 1、被告人作案后向公安机关报案并提供妻子邢某甲联系方式，后短信告知邢某甲自己杀害了被害人邢某丁，此一系列做法是被告人想把自己的犯罪行为通过邢某甲来告知公安机关，客观上属于坦白情节。 2、被告人犯罪后喝了大量农药，由于药物反应其在大脑不清醒的情况下爬到塔吊上等死，并非逃跑，其又通过邢某甲告知公安机关其犯罪行为，客观上属于自首。 3、被告人归案后如实供述自己的犯罪行为，认罪、悔罪态度较好。且其无前科劣迹，系初犯、偶犯。本案是因婚姻家庭纠纷导致，其杀害被害人是一时冲动。 经审理查明，被告人周某甲与邢某甲于2014年4月份通过网上聊天相识并结婚，婚后不久二人因性格、感情问题产生矛盾，邢某甲向法院起诉离婚。周某甲不同意离婚，并多次向邢某甲请求和好，均被拒，遂产生报复杀人恶念，并准备了折叠刀等作案工具。2014年12月7日，被告人周某甲先后三次到邢某甲堂妹邢某丁（又名邢佳怡，殁年13周岁）位于烟台经济技术开发区丹阳小区47号楼三号车库的家中，询问邢某甲的下落未果。当日18时许，被告人周某甲再次进入邢某丁家，询问邢某甲的单位和住处未果，遂用事先准备好的电脑电源线、自行车刹车线勒住邢某丁颈部，被邢某丁挣断。在邢某丁哀求被告人周某甲放弃加害，并告知其邢某甲的下落后，周某甲仍置之不理，用折叠刀朝邢某丁的胸腹部、颈部连刺数刀，致其当场死亡。经法医鉴定，被害人邢某丁系单刃尖刀类刺器捅刺胸腹部，致心脏破裂及锐器切割颈部致颈总动静脉破裂引起急性失血性休克死亡。 被告人周某甲作案后逃离现场，于2014年12月8日3时许在烟台经济技术开发区富饶中心工地，企图畏罪自杀时，被公安机关抓获。 认定上述事实的证据有： 1、证人证言 （1）邢某甲证实，其是周某甲的妻子。2014年12月7日下午5点20分，她从开发区一电子厂下班后坐公交车准备去叔叔邢某丙家里，中途她爸邢某乙打电话让其提防周某甲。她知道周某甲已经到开发区找她了，怕周某甲在叔叔家周围，就没去叔叔家，而是直接去了她爸打工的饭店。她爸让她先溜达一会，等晚上8点下班后和她一起去市里汽车站附近找个旅馆住下，第二天陪她去莱阳与周某甲办理离婚手续。6点35分，周某甲给她发来短信说“我已经把邢佳怡杀了，我看你以后怎么面对你家人和老婶他们。”她一看不好，就给周某甲打电话问“你在哪呢？你说的是真的假的？你是不是××呢？咱俩的事你伤害别人干什么？”周某甲说“都是你逼的。”她马上给她爸打了电话，一起往叔叔在丹阳小区的住处赶。路上她打了110报警。周某甲电话里说他先用绳子勒邢某丁的脖子，绳子断了又用铁丝勒，铁丝也断了，实在没有办法了他就用刀割了邢某丁的脖子。周某甲就是想杀她，因为找不着她，才杀邢某丁的。 她是2014年4月通过网上聊天认识周某甲的，过了一个月左右，她查出怀孕就和周某甲结婚了，孩子是周某甲的。婚后她发现周某甲太强势，太挑剔，又多疑，忍受不了他的性格，就不想和他过下去了。她在怀孕5个月的时候回东北老家把孩子打掉了。10月份左右，周某甲去她老家两次，想和她好，她坚持离婚，周某甲当时同意了，就先回了山东。她和爸爸11月初来烟台准备与周某甲办理离婚，后周某甲又给她发信息说不想离婚，她爸说不行就到法院起诉离婚。她和爸爸到烟台第二天就去莱阳法院起诉离婚，从莱阳回来他们就在开发区找了工作，期间周某甲一直想和她见面和好，她不同意一直躲着不见，就等12月8日去莱阳法院开庭。周某甲总发短信威胁如果不与他见面，就杀她家亲戚。 （2）邢某乙证实，2014年12月7日傍晚，他接到老家派出所打来的电话，说烟台的派出所让他女儿邢某甲小心丈夫周某甲，周某甲要伤害她。他马上告诉了女儿，邢某甲坐车到了他上班的饭店。他没有下班，让邢某甲去彩云城逛逛。不一会儿邢某甲就打电话说周某甲告诉她，周某甲已经把邢某丁给杀了。他赶紧和邢某甲一块往邢某丁的住处赶，半路上他弟邢某丙打电话说邢某丁在医院抢救，等他俩赶到医院的时候邢某丁已经死亡了。 周某甲和邢某甲结婚后因为没有共同语言，婚后半个月左右就分开了。邢某甲回东北居住，周某甲追到东北去想和邢某甲复合，但邢某甲坚持离婚，当时周某甲还拿刀在他家比划要自杀，威胁邢某甲不要离婚。因为周某甲不同意离婚，他和邢某甲就在莱阳法院起诉了周某甲。 （3）李某证实，她是邢某丁的母亲，案发那天下午6点，她回家打开门的时候看见家里面的推拉门上有血迹，就觉得出事了，进家以后看见邢某丁头朝东南、脚朝西北仰面躺在地上，衣服领子上都是血，脖子上被刀子割过。当时她觉得这件事肯定是周某甲干的。后就打电话报警了。 周某甲和邢某甲自结婚后一直闹离婚，因为周某甲不同意离婚，邢某甲在莱阳法院起诉离婚，周某甲为这个事非要跟邢某甲见面不可，邢某甲怕受到伤害就不跟他见面，周某甲在她女儿被害的前一天跟邢某甲发短信说“如果你再不出来跟我见面，我就去伤害你的家人。”没想到他真的把她女儿给杀了。 （4）邢某丙证实他是邢某丁的父亲，其证实的情况与证人李某的证言基本一致。 （5）刘某证实，他是周某甲的四哥，2014年12月7日上午8点多，他接到老婆电话，说周某甲留在他家的包里有遗书，让他赶紧回家看看。他回家后三哥刘喜海拿着周某甲留给他的信去派出所了。下午快5点时他给周某甲打了电话，让其赶紧坐车回他家里，有什么情况兄弟们坐下来说，劝他别做傻事。但周某甲不听，说已经下了决心，要找邢某甲同归于尽。后刘喜海来他家说派出所告诉周某甲出事了。他看了一下手机，发现傍晚6点38分周某甲给他发了条短信“哥，已经杀人了，再见哥哥们”。晚上8点多，派出所的民警让他给周某甲打电话，9点半左右他打通了周某甲的电话，警察让他想办法问周某甲在哪，但周某甲不告诉，他说和周某甲一起去自首，周某甲没同意，后打电话周某甲才告诉其要跳楼。警察让他上那楼顶劝周某甲下来，他和老婆跟着警察到了楼顶，周某甲在塔吊顶上，他们劝其下来，直劝到8日凌晨3点半，邢某甲来了才把周某甲劝下来，然后就被警察带走了。 周某甲和邢某甲结婚几天后就开始不合，因为他俩吵架，邢某甲的叔叔到莱阳把邢某甲接到了烟台开发区的家。他陪着母亲、周某甲一起去邢某甲的叔叔家找邢某甲，当时碰见邢某甲叔叔的女儿放学回家吃饭。邢某甲提出离婚，对周某甲打击挺大。 （6）张某甲证实，她是周某甲的四嫂，其证实的情况与证人刘某的证言基本一致。 （7）张某乙证实，他是烟台日报社记者，2014年12月7日晚上18点30分左右，一个叫周某甲的人给他打电话，说其杀人了，想自杀，想让人知道其为什么自杀，想通过他报道一下自己的事，让烟台的老百姓都知道。周某甲向他讲了自己与老婆邢某甲是怎么样一步步从相识到相知再到结婚，现在为什么会去杀人这样一个过程。 周某甲觉得第二天法院要开庭，生活没有希望了，不想过了，但是得找个垫背的人跟他一块死，这样周某甲就决定杀死老婆的堂妹，报复一下老婆，让老婆因为坚持跟其离婚而付出代价。当时周某甲还在电话里跟他说其不该用随身携带小刀去杀老婆的堂妹，应该直接使用老婆堂妹家里面的菜刀就好了，这样老婆的堂妹就肯定能被杀死。 周某甲说其是用刹车线和电脑线先后勒了那个小女孩的脖子，但是线都被勒断了，后来其是用随身携带的刀子割断小女孩的脖子，把小女孩给杀害了。 他和周某甲前后打了三五个电话，总计通话时间有两个多小时。他的手机把通话内容都录下来了。 （8）证人徐某、陈某、周某乙、虞某、孙某甲、闫某、葛某、孙某乙都是在案发现场车库附近居住或者营业，均证实案发后当天听说附近发生命案了，但当天下午没有注意到被害人居住的车库有什么异常，也没有听到有什么异常的声音。 （9）于某证实，他的店里有两种刹车线，一种是带塑料皮的，另一种是不带塑料皮的，刹车线都是用钢丝做好的成品，带塑料皮的刹车线卖5元或者10元，不带塑料皮的一种刹车线卖3元。每天都多人有到店买或者换刹车线的，他记不住被告人是否到店里买刹车线了。 （10）梁某证实，她在莱阳市富水小区开了一家店，对外专门销售农药和化肥。每天来她店里买药的人很多，记不清具体谁买过什么样的农药。她店里百草枯有好几种，敌敌畏有两种，辛硫磷有两种。 2．书证 （1）公安机关出具的《受案登记表》，证实李某、邢某甲打电话报警的情况。经查，周某甲有重大作案嫌疑。 （2）公安机关出具的户籍信息、犯罪前科查询记录，证实周某甲的身份情况，其案发前无违法犯罪记录。 （3）公安机关出具的户籍信息，证实被害人邢某丁2001年4月10日出生。 （4）公安机关从被告人周某甲处扣押的民事起诉状、传票，证实邢亚楠于2014年11月4日向莱阳市人民法院起诉与丈夫周某甲离婚；莱阳市人民法院于2014年11月13日通知被告人周某甲于2014年12月8日9时到莱阳市人民法院第16审判庭开庭。 （5）公安机关从被告人周某甲处扣押的遗书，载明“……她既然那么无情无义把事情做得那么绝，那也别怪我无情无义……要是不能在一起过一辈子的话，我宁愿与她同归于尽……”，证实被告人周某甲于2014年12月4日写下诀别书，表露出因妻子邢某甲到法院起诉与他离婚，他要与邢某甲同归于尽的想法。 （6）公安机关提供的被告人周某甲发给邢某甲的手机短信记录，证实被告人周某甲在案发前以威胁要伤害邢某甲亲人的方式要求邢某甲与其见面，其作案后又将杀害被害人的情况短信告知邢某甲。 （7）公安机关出具的《发破案经过》、《到案经过》，证实公安机关接警后，侦查人员在开发区公安局斜对面富饶中心施工工地塔吊顶端处发现准备自杀的周某甲，在侦查人员以及邢某甲的极力劝说下，被告人周某甲被成功说服放弃自杀，随即被抓获。经讯问被告人周某甲，查明：2014年12月5日13时许，周某甲随身携带刹车线、壁纸刀、折叠刀等作案工具来到烟台开发区欲找到邢某甲复合，并决定如果在12月8日法院开庭前仍然不能与邢某甲复合，将与其同归于尽。2014年12月7日14时左右，周某甲前往邢某丁家中寻找邢某甲，在邢某丁处屡次寻找邢某甲未果的情况下，企图杀害邢某丁予以报复，该用事先准备好的电脑电源线、刹车钢丝等作案工具勒、拽邢某丁，在两次尝试均失败后，于是拿出随身携带的折叠刀，朝邢某丁的小腹偏左处捅了一刀，接着又朝邢某丁腹部靠上的位置连捅两刀，最后朝胸口的位置又捅一刀，见邢某丁仍在激烈挣扎反抗，又持刀在邢某丁的脖子上从左往右划了一刀，接着将折叠刀翻转，刀刃朝上将刀捅进邢某丁的脖子左侧，并顺势往上挑，后来邢某丁的胳膊和大腿基本不动了，周某甲关上房门逃离现场。逃跑过程中该曾联系一报社记者，企图借助媒体，将所发生在他身上的事予以披露，得到社会关注。至此，本案成功告破。 （8）公安机关出具的《办案说明》、《出院证明》，证实被告人周某甲将邢某丁杀害后，在逃离过程中喝下随身携带的敌敌畏、辛硫磷等多种农药混合物，次日凌晨3时许民警在开发区富饶中心工地抓获被告人周某甲，并将其送至烟台开发区医院进行治疗，直至12月18日其各项生命体征趋于正常、符合出院条件。 3、辨认笔录 （1）公安机关出具的被告人周某甲于2014年12月8日23时20分至23时35分，在烟台经济技术开发区医院病房内进行辨认时的《辨认笔录》证实，经周某甲辨认后，周某甲指出6号照片就是被他杀害的邢某丁。 （2）公安机关出具的被告人周某甲于2014年12月15日14时35分至15时20分，对其作案过程以及作案后丢弃作案工具的地点进行辨认时的《辨认笔录》证实，经周某甲辨认，丹阳小区47号楼3号车库内（邢某丁的家），就是其杀害邢某丁的地方。该还辨认出其分别扔眼镜、壁纸刀、剩余刹车绳和放置装东西的袋子及喝农药的地点。 4．现场勘验、检查笔录 （1）（烟开公（刑）勘［2014］k3706990700002014120292）《现场勘验检查笔录》证实，案发现场位于烟台经济技术开发区丹阳小区47号楼一楼3号车库。该现场勘验、检查情况与相关证据能够互相印证。 （2）（烟开公（刑）勘［2014］K3706990700002014120292号）《现场勘验检查笔录》证实，据被告人周某甲交代，其杀害邢某丁所用的折叠刀遗留在富饶中心建筑工地塔吊的驾驶室内。接报告后，公安民警在位于烟台经济技术开发区富饶中心建筑工地北侧一塔吊驾驶室内发现并提出一全长21cm，刀把一侧暗红色的折叠刀一把。 （3）烟公开［2014］电检字第2014041号《电子数据检验笔录》证实，经技术检验，公安机关提取的周某甲所使用手机酷派7235内相关涉案信息，与从邢某甲手机导出来的短信内容基本一致。 5．鉴定意见 （1）烟台市公安局经济技术开发区分局刑事科学技术室（开）公（刑）鉴（尸）字［2014］161号《法医学尸体检验鉴定书》证实，经检验，死者邢某丁颈部：颈前正中偏左近颏部见一梭形长2.3×0.7cm创口，创缘整齐，创角内钝外锐，上创缘近内侧创角处见一0.4cm游离皮瓣，创腔内无组织间桥，深及肌层；该创口下方0.5cm处见一横形长12.5cm切割创，创缘整齐、创角锐利、深及皮下；该切创下方见4处横斜交错切割创，创缘整齐，创角均锐利，上述4处切割创中部见一纵形切割创，形成一长5.5×4.5cm创口，深及脊柱前，颈前浅肌群横断，气管及食管自甲状腺下缘处横断，右侧颈总静脉前壁破裂。 躯干：左锁骨中线内侧第2肋处见一斜形长1.7×0.7cm创口，左腋前线第2、3肋间见一斜形长1.7×0.7cm创口，胸骨旁左侧第5肋处见一横形长2.4cm×0.8cm创口，剑突处见一横形长2.4×0.8cm创口，左下腹部见一斜形长1.8×0.8cm创口。该5处创口创缘均整齐，创角内钝外锐、创腔内未见组织间桥。余处躯干部软组织未检见挫擦伤、出血等损伤性改变。 四肢：右手背第3、4掌骨见近关节处见一横形长1.5×1.0cm创口，创缘整齐，创角桡侧钝尺侧锐，深及肌层；右手虎口部掌侧见一纵形长2.3×0.4cm创口，创缘整齐，创角近心端钝远心端锐，深及肌层；双手指甲紫绀。 鉴定意见： 死者邢某丁系被单刃尖刀类刺器捅刺胸腹部致心脏破裂及锐器切割颈部致颈总静脉破裂引起急性失血性休克死亡。 （2）（P7683）烟台市公安局刑事科学技术研究所（烟）公（刑）鉴（法物）字［2014］1321号《法医物证检验鉴定书》证实，在送检的折叠刀、黑色电线①、血迹、白色线手套、大衣碎片、裤子碎片上的可疑斑迹中均检出人血，在送检的黑色电线②、钢丝上检出同一女性基因分型，支持以上检材为邢某丁所留，不支持为其他随机个体所留。 6．物证 由公安机关在案发现场及相关地点提取并随案移送的黑色电线两根，银色金属丝一根，银白色钢丝一盘，银白色壁纸刀一把，刀身约21cm、刀把为暗红色折叠刀一把，黄色底边、红色污渍手套一只，经被告人周某甲当庭辨认，均系其杀害邢某丁时使用的工具。 黑色眼镜一副、黑底帽子一顶、黑色上衣外套一件、蓝色裤子一条、棕色皮鞋一双、白色口罩一个、矿泉水瓶装农药疑似物两瓶、褐色皮质腰带一根、花露水一瓶、碘伏一瓶、粉状云南白药一瓶等物品，经被告人周某甲当庭辨认，均系其案发时所穿着及随身携带的物品。 7．被告人供述与辩解 被告人周某甲的供述证实，他是2014年8月23日和邢某甲结婚的。婚后两人性格不合，常吵架。后邢某甲怀孕但没经他同意就把孩子打掉了，这事情使他俩的矛盾更深。大约2014年中秋节后，邢某甲提出离婚，他不同意，之后他和亲戚多次找到邢某甲哀求不要离婚，但她不同意，还到莱阳法院起诉离婚。他心里越想越觉得憋屈、恼火，于是就产生了跟邢某甲同归于尽的想法。 大概是2014年11月12日，他收到了莱阳市法院12月8日开庭的传票，因此他就对挽回与邢某甲的婚姻失去信心了，他跟邢某甲打电话说要是真的离婚，就要伤害她的亲人。12月3日，他开始准备与邢某甲同归于尽的东西，他当时的想法是：要是能找到她尽量好好说，如果他俩能和好就不用同归于尽了，但如果她还是要离婚的话，就跟她同归于尽，要是找不到她他就对她的亲人下手。 12月3日晚上或者12月4日上午，他通过短信与邢某甲联系，但是她坚持离婚，他当时非常生气。12月4日中午，他到一家修车铺，花3元钱买了一条刹车绳，在靠近他住的地方有一家卖农药的店，他进去分别买了辛硫磷、敌敌畏、百草枯、高维甲氨酸各一瓶。回家后他把这四样农药再加上一瓶花露水、一瓶碘伏倒进两个塑料矿泉水瓶，每个瓶倒进半瓶，他还往两个瓶中加了一些他近几天吃的消炎药。他当时就是想多加上几样东西能让药的毒性更大，喝了就能死。他准备这些，就是想如果见到邢某甲说服不了她，就用这些东西跟邢某甲同归于尽。 他担心还死不了，又准备了两把刀，一把是在工地干活时使用的壁纸刀，另一把是折叠刀。12月5日13时许，他带着自行车刹车绳、兑好的毒药、还有两把刀坐上莱阳发烟台的汽车。他当天用QQ或短信跟邢某甲说想见面，她说不见。12月6日，他在开发区高鸿数码周围转悠找邢某甲，他还到公安局想让民警帮忙查一下邢某甲在哪里上班，民警说查不到。他还到邢某丁家附近盯过两、三个小时，想看看邢某甲在不在那里。 12月7日上午7时许，他先到了四哥刘某位于开发区古现四合村的住处，他在整理背包内的东西时发现包内有一根笔记本电脑的电源线，当时想这个要是用来勒脖子应该会比钢丝好用，就拿出来放在自己的衣服口袋里，然后他又把包里的两把刀、钢丝装在身上，又找了个塑料袋把两瓶毒药装好拎着。整理好包后他把剩下的东西放在四哥家门口就离开了，后他打电话告诉四嫂让她把包给四哥，说里面有封信。其实就是封遗书，内容大概是交代一下他死后让哥去帮他办哪些事情。遗书是他2014年12月4日晚上写的。 他估计邢某甲要来丹阳小区找叔叔邢某丙一起去莱阳法院，7时30分许，他坐公交车到了开发区高鸿数码公交站点等邢某甲，一直等到12点，也没见邢某甲，他就又到丹阳小区的楼道里盯着邢某丁家门口看邢某甲会不会来。到下午两点，他感觉邢某甲不会来了，就到了邢某丁家门口，他看邢某丁一个人在家里，就在门口问她“你老姐来没来过？”她说“没有。”她说也不知道邢某甲的工作单位和住址。他就又到高鸿数码广场公交站点等邢某甲，等了四、五十分钟，他又一次到邢某丁家门口问邢某丁“你老姐和谁一起去莱阳？”她回答“不知道。”他又到高鸿数码公交站点等了大概半小时，再次回到了丹阳小区的楼道内等，等了大概一小时左右又过去找邢某丁，邢某丁都回答不知道。他在小区给邢某甲发短信说“你电话也不接，短信也不回，我做出伤害别人的事情你可别后悔”。他还发短信问邢艳什么时候到莱阳，过了一会邢某甲回了短信说明天去。他感觉自己在法院开庭之前没有机会见邢某甲了，离婚的事没有回旋的余地了，越想越生气，就想再去问一次邢某丁，要是邢某丁还不跟他说邢某甲的工作单位和住址，就先把邢某丁杀了，然后他再自杀。 他带着电脑电源线、钢丝、两把刀去了邢某丁家，邢某丁正坐在屋子里的电脑桌前上网，他又问了邢某丁好多次关于邢某甲的工作单位和住址，邢某丁一直说不知道。他就一直在床上坐着，等了四、五十分钟，邢某丁正拿着指甲刀坐在电脑桌前面修剪指甲，也不跟他说话，他彻底绝望了，就跟邢某丁说“问你这个你也不知道，问你那个你也不知道，你不知道就替你姐受过吧。”接着就走到她的后面，从左侧上衣口袋里拿出电脑电源线，直接勒住她的脖子往后拉，她把手伸进电源线的内侧用手挡住了脖子，电源线勒在她的手上，并呼喊“救命”。他把电源线的两个头都用左手抓住继续往后拉，右手捂住她的嘴。他们两个人拽了几下电源线就断了，他把电源线扔在地上，捂她嘴的右手也松开了。她挺害怕的，就说知道老姐在LGD公司上班，他说“LGD那么大我上哪找去？”，他又拿出随身带的那条钢丝，邢某丁一看到钢丝就特别害怕，大喊“救命”，他先是用右手捂住她的嘴，用左手扯着钢丝顺势一甩，缠在纸板上的钢丝就甩开了，他把钢丝的两个头一起放在他左手里往他身体的方向拽，右手又捂着她的嘴，把她从凳子上拽到地上，他继续用左手拽，拽了两、三下她躺在了地上，钢丝也断了，他丢掉钢丝用双腿压在她的身上不让她动，用左手从左边上衣兜里掏出折叠刀，他抽回捂她嘴的右手把刀打开，这时她就说“别杀我，我知道我姐在哪里，就在旭日小区”。他说“你一会说在电子厂一会说在旭日小区，我怎么相信你？”直接用左手按住她的嘴，右手握刀弓着腰先朝她的小肚子捅了一刀，接着又在她肚子靠上的位置捅了两刀，再往上靠近胸口的位置又捅了一刀，共捅了四刀，但她挣扎一直很激烈，身子一直在地下打转，他以为后面几刀没捅进去，就右手持刀在她脖子上从左往右划了一刀，这时她还在挣扎，他又将刀翻转了一下，刀刃朝上捅进她的脖子左侧，然后往上挑了一下。这个时候她就不挣扎了，只喘气，胳膊和腿也不动了。 他关上门沿着邢某丁家西南侧的小路跑，把身上的壁纸刀、眼镜、刹车绳扔掉了，又从装东西的袋子里打开毒药瓶子喝了一大口，后就用手机先给邢某甲发了条短信，说他把邢某丁给杀了，接着拨打110说发生命案了，110的人问他在哪里，他没说，问他的身份，他也没说，他把邢某甲的名字及手机号告诉了110的人，让他们联系邢某甲。他步行到了公安局对面正在建的高楼那里，沿楼梯往上爬到没有楼梯的时候，把装有农药瓶子的那袋子东西挂在楼体外面的架子上，然后又顺着楼体外面的塔吊往上爬，一直爬到塔吊和大楼间的木板连接处。他在那里给邢某甲和四哥打了电话。后来邢某甲、四哥和警察都来了，他们说邢某丁没死，劝他下来，第二天凌晨大约3点左右，他才下来。后来警察就把他带到医院治疗了。 他作案用的银白色折叠刀单刃长约8厘米，宽约3厘米，刀柄长约10厘米。 以上证据均经过庭审质证、认证，合法有效，本院予以确认。 本院认为，被告人周某甲对婚姻问题上出现的感情危机和矛盾不能正确处理与面对，无故迁怒他人，并以残忍手段杀害无辜、年幼的被害人，其行为构成故意杀人罪。公诉机关指控的罪名成立。 被告人周某甲的供述，邢某甲、刘某等证人的证言和公安机关于案发现场等地点提取的相关物证可以证实，被告人周某甲在作案前精心准备了壁纸刀、折叠刀、电脑电源线、金属丝等作案工具，并通过手机短信将自己的作案想法告知了邢某甲，其关于“本案是自己一时冲动造成”的辩解和辩护人的相关辩护意见，与庭审查明的事实不符，对该辩解和辩护意见不予支持。 被告人周某甲作案后尽管把其杀害被害人邢某丁的结果用手机发短信告知了邢某甲，后又打电话告知公安机关有命案发生，并提供了邢某甲的联系方式，但其并没有自动投案，也无投案的意思表示，其上述行为的真正目的是为了报复、刺激邢某甲，让邢某甲后悔提出与其离婚，该情节不符合法律有关自首的规定，对辩护人关于被告人有自首情节的辩护意见，不予支持。 辩护人关于被告人周某甲归案后能够如实供述自己的犯罪行为，其无前科劣迹，系初犯、偶犯的辩护意见，尽管与庭审查明的情况相符，但上述情节与其滥杀无辜、幼小生命的主观恶性相比，与被害人哀求其放弃加害行为时仍持刀多次捅刺刀被害人要害部位、凶残的作案手段相比，不足以取得世人的原谅，不足以获得法律的宽恕，且被告人周某甲不能赔偿被害人亲属的经济损失，未取得被害人亲属的谅解，对其辩护人关于可以酌情对被告人从轻处罚的辩护意见，不予采纳。 综上，被告人周某甲犯罪事实清楚，证据确实充分，罪行极其严重，应依法予以严惩。依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款之规定，判决如下： 被告人周某甲犯故意杀人罪，判处死刑，剥夺政治权利终身。 如不服本判决，可在接到判决书第二日起十日内通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长姜福 人民陪审员王宝林 人民陪审员吕桂芬 二〇一五年十二月四日 书记员王莉","writId":"043705fc6f94b5ed9b779886470d69d2488","writName":"周某甲故意杀人一审刑事判决书"}
