{"ajId":"31c20aab-bef7-45fa-b043-45a255eddc6b","ajName":"张应华盗窃罪一案","ajjbqk":" 湖南省郴州市苏仙区人民检察院指控，2014年5月4日，被害单位湖南南方稀贵金属交易所股份有限公司（公司注册地：郴州市苏仙区白露塘镇，以下简称“南交所”）委托网易公司开发了网易贵金属南交所网络平台。2016年11月7日晚，被告人张应华从“帆布鞋”QQ群中得到线报：网易贵金属南交所平台有漏洞，可以通过“FD”软件复制数据提现。于是被告人张应华用手机下载并注册南交所账户，通过FD软件的操作（具体操作方法：将手机、电脑使用FD软件将IP修改成同一IP地址；登陆账户并充值（入金）然后点击出金，通过FD软件将出金的数据拦截，并用“R”键复制出金信息后释放发往南交所公司平台），以陈某、蒋某、王某的名义从南交所盗取l25000元。 另查明，2018年1月10日，被告人张应华主动到江苏省东台市公安局投案。临时羁押于东台市看守所，同年1月12日被湖南民警提解出所。案发后，被告人张应华的家属代其退赔被害单位的损失125000元，并取得了被害单位的谅解。 还查明，被告人张应华因涉嫌盗窃于2017年1月10日被上海市公安局普陀分局刑事拘留，同年2月15日被取保候审。2017年11月15日，被告人张应华因犯盗窃罪被上海市普陀区人民法院判处有有期徒刑一年六个月，缓刑一年六个月，并处罚金五千元。 上述事实，经法庭调查，法庭辩论，被告人张应华在开庭审理过程中均无异议，并有：1、被害单位湖南南方稀贵金属交易所股份有限公司沈某、刘某的陈述；2、证人蒋某、张某的证言；3、抓获经过及证明；4、南交所异常账户注册信息、异常出金数据、涉案银行卡的流水；5、FD侦查实验报告；6、收款收据；7、谅解书；8、湘新恒司某中心（2017）会鉴字第25号司法会计鉴定意见；9、上海市普陀区人民法院（2017）泸0107刑初1103号刑事判决书；10、被告人张应华的供述及户籍资料等证据，予以证明，足以认定。 ","cpfxgc":"本院认为，被告人张应华以非法占有为目的，采取秘密手段窃取他人财物，价值达125000元，数额巨大，其行为已构成盗窃罪。公诉机关指控被告人张应华犯盗窃罪罪名成立，本院予以支持。被告人张应华因故意犯罪被判处缓刑，发现其宣告缓刑以前还有其他罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照刑法第六十九条的规定，决定执行的刑罚。鉴于被告人张应华有自首情节，并积极退赔被害单位经济损失，取得被害方的谅解，可以对其从轻处罚。据此，依照《中华人民共和国刑法》第二百八十七条、第二百六十四条、第六十七条第一款、第五十二条、第五十三条第一款、第七十七条第一款、第六十九条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 一、撤销上海市普陀区人民法院（2017）泸0107刑初1103号刑事判决中对被告人张应华犯盗窃罪，判处有期徒刑一年六个月，缓刑一年六个月的缓刑执行部分； 二、被告人张应华犯盗窃罪，判处有期徒刑三年六个月，并处罚金二万五千元；原犯盗窃罪，判处有期徒刑一年六个月，并处罚金五千元。决定执行有期徒刑四年六个月，并处罚金三万元（罚金限于本判决生效后十日内缴清）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年1月10日起至2022年6月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省郴州市苏仙区人民法院 刑事判决书 （2018）湘1003刑初126号 公诉机关湖南省郴州市苏仙区人民检察院。 被告人张应华，男，1994年11月26日出生于江苏省东台市，汉族，大专文化，无业，家住江苏省东台市。因犯盗窃罪于2017年11月15日被上海市普陀区人民法院判处有期徒刑一年六个月，缓刑一年六个月。因涉嫌犯盗窃罪于2018年1月13日被郴州市公安局苏仙分局刑事拘留，同年2月13日被郴州市公安局苏仙分局依法执行逮捕，现押于郴州市看守所。 辩护人张继平，湖南锐鹏律师事务所律师。 湖南省郴州市苏仙区人民检察院以郴苏检公诉刑诉［2018］127号起诉书指控被告人张应华犯盗窃罪于2018年5月15日向本院提起公诉。本院经审查后于同日立案，并依法组成合议庭，于同年6月22日公开开庭审理了本案。湖南省郴州市苏仙区人民检察院指派检察员邓某出庭支持公诉，被告人张应华及其辩护人张继平到庭参加诉讼。现已审理终结。 湖南省郴州市苏仙区人民检察院指控，2014年5月4日，被害单位湖南南方稀贵金属交易所股份有限公司（公司注册地：郴州市苏仙区白露塘镇，以下简称“南交所”）委托网易公司开发了网易贵金属南交所网络平台。2016年11月7日晚，被告人张应华从“帆布鞋”QQ群中得到线报：网易贵金属南交所平台有漏洞，可以通过“FD”软件复制数据提现。于是被告人张应华用手机下载并注册南交所账户，通过FD软件的操作（具体操作方法：将手机、电脑使用FD软件将IP修改成同一IP地址；登陆账户并充值（入金）然后点击出金，通过FD软件将出金的数据拦截，并用“R”键复制出金信息后释放发往南交所公司平台），以陈某、蒋某、王某的名义从南交所盗取l25000元。 另查明，2018年1月10日，被告人张应华主动到江苏省东台市公安局投案。临时羁押于东台市看守所，同年1月12日被湖南民警提解出所。案发后，被告人张应华的家属代其退赔被害单位的损失125000元，并取得了被害单位的谅解。 还查明，被告人张应华因涉嫌盗窃于2017年1月10日被上海市公安局普陀分局刑事拘留，同年2月15日被取保候审。2017年11月15日，被告人张应华因犯盗窃罪被上海市普陀区人民法院判处有有期徒刑一年六个月，缓刑一年六个月，并处罚金五千元。 上述事实，经法庭调查，法庭辩论，被告人张应华在开庭审理过程中均无异议，并有：1、被害单位湖南南方稀贵金属交易所股份有限公司沈某、刘某的陈述；2、证人蒋某、张某的证言；3、抓获经过及证明；4、南交所异常账户注册信息、异常出金数据、涉案银行卡的流水；5、FD侦查实验报告；6、收款收据；7、谅解书；8、湘新恒司某中心（2017）会鉴字第25号司法会计鉴定意见；9、上海市普陀区人民法院（2017）泸0107刑初1103号刑事判决书；10、被告人张应华的供述及户籍资料等证据，予以证明，足以认定。 本院认为，被告人张应华以非法占有为目的，采取秘密手段窃取他人财物，价值达125000元，数额巨大，其行为已构成盗窃罪。公诉机关指控被告人张应华犯盗窃罪罪名成立，本院予以支持。被告人张应华因故意犯罪被判处缓刑，发现其宣告缓刑以前还有其他罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照刑法第六十九条的规定，决定执行的刑罚。鉴于被告人张应华有自首情节，并积极退赔被害单位经济损失，取得被害方的谅解，可以对其从轻处罚。据此，依照《中华人民共和国刑法》第二百八十七条、第二百六十四条、第六十七条第一款、第五十二条、第五十三条第一款、第七十七条第一款、第六十九条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 一、撤销上海市普陀区人民法院（2017）泸0107刑初1103号刑事判决中对被告人张应华犯盗窃罪，判处有期徒刑一年六个月，缓刑一年六个月的缓刑执行部分； 二、被告人张应华犯盗窃罪，判处有期徒刑三年六个月，并处罚金二万五千元；原犯盗窃罪，判处有期徒刑一年六个月，并处罚金五千元。决定执行有期徒刑四年六个月，并处罚金三万元（罚金限于本判决生效后十日内缴清）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年1月10日起至2022年6月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张菊芝 审判员段文彪 人民陪审员邓德生 二〇一八年六月二十七日 代理书记员牛政 附本案适用的法律条文： 《中华人民共和国刑法》 第二百八十七条利用计算机实施金融诈骗、盗窃、贪污、挪用公款、窃取国家秘密或者其他犯罪的，依照本法有关规定定罪处罚。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"023e2cc73cc58663b584da420d557a78a21","writName":"张应华盗窃罪一审刑事判决书"}
