{"ajId":"fd2e76b2-75d3-4b20-b6e3-eaa79d4267ef","ajName":"杨海港职务侵占罪一案","ajjbqk":" 石狮市人民检察院指控，2018年8月至9月间，被告人杨海港受雇于石狮市峰杰贸易有限公司任业务员，主要负责送货、收款。因信用卡欠款经济状况恶化，被告人杨海港遂利用其职务之便，将其所收到的货款用于偿还信用卡或个人花销，未上交公司，数额共计人民币130291元。具体犯罪事实情况如下： 1.2018年8月20日、9月25日，被告人杨海港分别收取石狮市八七路绿岛国际酒店货款人民币10260元、人民币9120元，一并非法占为己有。 2.2018年8月27日、9月26日，被告人杨海港分别收取富邦商贸有限公司货款人民币13420元、人民币20820元，一并非法占为己有。 3.2018年9月10日，被告人杨海港收取亚太山庄餐厅货款人民币2175元，并非法占为己有。 4.2018年9月10日，被告人杨海港收取石狮市利源食品商行货款人民币4392元，并将利源食品商行部分退货转手倒卖得款人民币648元，一并非法占为己有。 5.2018年9月15日，被告人杨海港收取石狮市九二路全发食品商行货款人民币4968元，并非法占为己有。 6.2019年9月20日，被告人杨海港收取晋江市英林镇英林心贸易有限公司货款人民币16000元，并非法占为己有。 7.2018年8月间，被告人杨海港谎称晋江市实达物业订单，后将货物转手倒卖得款人民币18300元，并非法占为己有。 8.2018年8月3日，被告人杨海港通过同事林某收取到晋江市青农食品店货款人民币16500元，并非法占为己有。 9.2018年8月30日、9月13日，被告人杨海港分别收取晋江市拘留所货款人民币5451元、人民币711元，一并非法占为己有。 10.2018年9月18日，被告人杨海港收取晋江市青阳纯正堂食品店货款人民币770元，并非法占为己有。 11.2018年9月7日，被告人杨海港收取石狮市旗旺食品店货款人民币996元，并非法占为己有。 12.2018年9月19日，被告人杨海港收取石狮市XX香食品工贸有限公司货款人民币2360元，并非法占为己有。 13.2018年8月间，被告人杨海港收取晋江市金井镇万佳国际酒店人民币2400元货款，并非法占为己有。 14.2018年下半年的一天，被告人杨海港将石狮市峰杰贸易有限公司用于买材料剩余的货款人民币1000元非法占为己有。 被告人杨海港于2019年2月20日在石狮市被公安人员抓获。案发后，被告人杨海港及其家属将全部款项退还给石狮市峰杰贸易有限公司，并取得该公司谅解。 上述事实，被告人杨海港在庭审过程中亦无异议，并有被害人石狮市峰杰贸易有限公司法定代表人吴某的陈述，证人谢某、龚某、林某、丁某、蔡某1、许某、张某、王某、蔡某2、苏某等人证言，辨认笔录，营业执照，聘用合同，货单，银行单据，转账单据，收款证明，谅解书，公安机关工作说明，户籍证明，被告人杨海港供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨海港身为公司业务人员，利用职务上的便利将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪。公诉机关指控的罪名成立。被告人杨海港到案后如实供述自己的罪行，可以从轻处罚。案发后，被告人杨海港及其家属将全部款项退还给石狮市峰杰贸易有限公司，并取得该公司谅解，且被告人杨海港在庭审中认罪态度较好，对自己的犯罪行为表示悔罪，酌情予以从轻处罚。综上，被告人杨海港确有悔罪表现，且其户籍所在地的司法机关愿意接受其为社区矫正对象，可对被告人杨海港从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百七十一条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款的规定，判决如下：","pjjg":" 被告人杨海港犯职务侵占罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省石狮市人民法院 刑事判决书 （2019）闽0581刑初929号 公诉机关福建省石狮市人民检察院。 被告人杨海港，男，1978年8月12日出生于福建省石狮市，汉族，原系石狮市峰杰贸易有限公司业务员，住石狮市。因涉嫌犯职务侵占罪，于2019年2月20日被石狮市公安局刑事拘留，2019年3月30日被取保候审。 石狮市人民检察院以狮检公刑诉（2019）886号起诉书指控被告人杨海港犯职务侵占罪，于2019年7月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。石狮市人民检察院指派检察员王晋荣出庭支持公诉。被告人杨海港到庭参加诉讼。现已审理终结。 石狮市人民检察院指控，2018年8月至9月间，被告人杨海港受雇于石狮市峰杰贸易有限公司任业务员，主要负责送货、收款。因信用卡欠款经济状况恶化，被告人杨海港遂利用其职务之便，将其所收到的货款用于偿还信用卡或个人花销，未上交公司，数额共计人民币130291元。具体犯罪事实情况如下： 1.2018年8月20日、9月25日，被告人杨海港分别收取石狮市八七路绿岛国际酒店货款人民币10260元、人民币9120元，一并非法占为己有。 2.2018年8月27日、9月26日，被告人杨海港分别收取富邦商贸有限公司货款人民币13420元、人民币20820元，一并非法占为己有。 3.2018年9月10日，被告人杨海港收取亚太山庄餐厅货款人民币2175元，并非法占为己有。 4.2018年9月10日，被告人杨海港收取石狮市利源食品商行货款人民币4392元，并将利源食品商行部分退货转手倒卖得款人民币648元，一并非法占为己有。 5.2018年9月15日，被告人杨海港收取石狮市九二路全发食品商行货款人民币4968元，并非法占为己有。 6.2019年9月20日，被告人杨海港收取晋江市英林镇英林心贸易有限公司货款人民币16000元，并非法占为己有。 7.2018年8月间，被告人杨海港谎称晋江市实达物业订单，后将货物转手倒卖得款人民币18300元，并非法占为己有。 8.2018年8月3日，被告人杨海港通过同事林某收取到晋江市青农食品店货款人民币16500元，并非法占为己有。 9.2018年8月30日、9月13日，被告人杨海港分别收取晋江市拘留所货款人民币5451元、人民币711元，一并非法占为己有。 10.2018年9月18日，被告人杨海港收取晋江市青阳纯正堂食品店货款人民币770元，并非法占为己有。 11.2018年9月7日，被告人杨海港收取石狮市旗旺食品店货款人民币996元，并非法占为己有。 12.2018年9月19日，被告人杨海港收取石狮市XX香食品工贸有限公司货款人民币2360元，并非法占为己有。 13.2018年8月间，被告人杨海港收取晋江市金井镇万佳国际酒店人民币2400元货款，并非法占为己有。 14.2018年下半年的一天，被告人杨海港将石狮市峰杰贸易有限公司用于买材料剩余的货款人民币1000元非法占为己有。 被告人杨海港于2019年2月20日在石狮市被公安人员抓获。案发后，被告人杨海港及其家属将全部款项退还给石狮市峰杰贸易有限公司，并取得该公司谅解。 上述事实，被告人杨海港在庭审过程中亦无异议，并有被害人石狮市峰杰贸易有限公司法定代表人吴某的陈述，证人谢某、龚某、林某、丁某、蔡某1、许某、张某、王某、蔡某2、苏某等人证言，辨认笔录，营业执照，聘用合同，货单，银行单据，转账单据，收款证明，谅解书，公安机关工作说明，户籍证明，被告人杨海港供述等证据证实，足以认定。 本院认为，被告人杨海港身为公司业务人员，利用职务上的便利将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪。公诉机关指控的罪名成立。被告人杨海港到案后如实供述自己的罪行，可以从轻处罚。案发后，被告人杨海港及其家属将全部款项退还给石狮市峰杰贸易有限公司，并取得该公司谅解，且被告人杨海港在庭审中认罪态度较好，对自己的犯罪行为表示悔罪，酌情予以从轻处罚。综上，被告人杨海港确有悔罪表现，且其户籍所在地的司法机关愿意接受其为社区矫正对象，可对被告人杨海港从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百七十一条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款的规定，判决如下： 被告人杨海港犯职务侵占罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员林少如 二〇一九年八月五日 书记员郑莹莹 附：本案适用法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"05993bf9e4756926258fc036c6b5859a3bb","writName":"杨海港职务侵占罪一审刑事判决书"}
