{"ajId":"b9d772e8-1b89-4dfe-ac0c-d06684e6c10e","ajName":"谢某某犯盗窃罪、放火罪一案","ajjbqk":" 宁津县人民检察院指控： 1、2016年3月26日17时许，被告人谢某某骑电动车在宁津县城区东关村亓某家，利用串铤撬开亓某院门后盗窃蓝色速派奇电动车一辆，离开时并放火将亓某家西屋点着，造成床垫等大量物品被烧毁。经鉴定，被盗窃速派奇电动车价值1800元，被烧毁物品总价值14660元。 2、2016年3月26日16时许，被告人谢某某骑电动车在宁津县城区安业路建筑公司宿舍楼，采用撬锁入室方式进入姚某家盗窃，离开后放火将姚某家床边点着，造成褥子、床单不同程度被烧毁。经鉴定，被烧毁褥子、床单价值260元。 3、2016年3月26日16时许，被告人谢某某骑电动车在宁津县城区安业路建筑公司宿舍楼高某某家，采用撬锁入室方式盗窃冒桶一个。经鉴定，冒桶价值200元。 针对上述指控，公诉机关提供了以下证据：1．物证：作案工具铁串铤、打火机等；2．书证：户籍证明信、抓获经过等；3．证人证言：证人李某、刘某的证言；4．被害人陈述：被害人亓某、姚某等的陈述；5．被告人的供述和辩解：被告人谢某某的供述和辩解；6．鉴定意见：涉案物品价格鉴定（认证）结论书；7．勘验、检查、辨认、侦查实验等笔录：现场勘查工作笔录、现场图、现场照片等；8．视听资料、电子数据：视频截图、建龙截图等。公诉机关认为，被告人谢某某以非法占有为目的，采用秘密手段盗窃他人财物，数额较大，其行为已构成盗窃罪。被告人谢某某故意放火焚烧他人财物，危害公共安全，其行为已构成放火罪，提请本院对被告人依法判处。 被告人谢某某对起诉书指控的犯罪事实和罪名均不持异议。 经审理查明，2016年3月26日下午，被告人谢某某骑电动车来到宁津县城区安业路建筑公司宿舍楼，看到一楼一住户（姚某住处）家门鼻子有点松，就给撬开后入室进入姚某家欲实施盗窃，翻了被子、褥子后什么也没翻到，吃了一个梨后看见一个火柴盒，便拿着火柴点着了床上褥子和被子，造成褥子、床单不同程度被烧毁。经鉴定，被烧毁褥子、床单价值260元。随后，被告人谢某某又来到该宿舍楼的另一户人家（高某某住处），撬锁后入室盗窃冒桶一个。经鉴定，被盗冒桶价值200元。从这家出来后，被告人谢某某骑电动车来到宁津县城区东关村亓某家，利用串铤撬开亓某院门进入屋内，盗窃蓝色速派奇电动车一辆，离开前用打火机将亓某家西屋的物品点着，造成床垫等大量物品被烧毁。出门后，被告人谢某某听到有人喊了一声，就将盗窃的电动车丢下并骑着另一辆电动车跑了。经鉴定，被盗窃速派奇电动车价值1800元，被烧毁物品总价值14660元。以上被告人放火两次，造成损失共计14920元；盗窃三次，盗窃物品价值共计2000元。 在案件侦查阶段，公安机关对电动自行车照相取证后，直接将车发还给被害人亓某。 以上事实，有公诉机关当庭宣读和出示并经质证的下列证据证实： 1．被害人陈述 （1）亓某的陈述证实，其家里被盗了一辆电动车，邻居发现后喊了一声，盗窃的人就将此电动车丢下并骑着另一辆电动车跑了。还证实，其家里被人点火发生火灾，在火灾中被烧毁的具体物品情况。 （2）姚某的陈述证实，其家里被盗的具体物品和现金并被人放火的事实。 （3）高某某的陈述证实，其家里被盗的具体的物品情况。 证人证言 （1）徐某某证实，2016年3月26日下午，其和李某看到亓某家门口一个男的推着两个电动车往北走，因为其说话声音大，这个男的推的一辆电动车倒了，后骑着另一辆电动车走了。几分钟后李某给其打电话告诉其亓某家可能被盗了，其到亓某家后，看见亓某家的门开着，门口倒着辆电动车，屋里着火冒着黑烟。 （2）李某证实，2016年3月26日下午亓某家被盗并着火，亓某家周围都是住户，而且住的比较集中，如果发生火灾，后果将十分严重。 （3）周某某证实，2016年3月26日下午5点多，其看到邻居姚某家着火并帮忙救火，其所居住的楼房旧损程度严重，旁边有木器厂，如果发现的晚可能造成严重的后果。 （4）李某甲证实，2016年3月26日下午，东关村常国锋家着火并去现场帮忙救火。常国锋的房子在东关村居民区，房子连着房子，比较密集，如果火灾扑灭不及时，后果会很严重。 （5）刘某证实，2016年3月26日下午大约5点左右，东关村老常家被人放火，老常家居住的是居民区，四周都是民房，人员和房屋比较密集，如果火不及时被扑灭，后果不堪设想。 （6）李某乙证实，2016年3月26日下午大约5点多，东关村老常家着火，并且听李某说看见一个小偷推着两辆电动车，被她一吓唬，一辆电动车倒地了，这名男子就骑着另一辆电动车跑了。老常家居住的是居民区，四周都是民房，人员和房屋比较密集，如果火不及时被扑灭，后果不堪设想。 （7）盖某某证实，2016年3月26日下午大约5左右，东关村常维华家着火，老常家居住的是居民区，四周都是民房，人员和房屋比较密集，如果火不及时被扑灭，后果不堪设想。 （8）谢某甲证实，谢某某于2016年2月6日刑满释放及回到家后的活动情况。 3．勘验、检查、辨认、侦查实验等笔录 （1）现场勘验检查工作记录、现场图、现场照片，证实姚某和高某某家被盗现场的情况，以及姚某家被放火的现场情况。 （2）现场勘验检查工作记录、现场图、现场照片、指认现场照片，证实亓某家被盗现场情况，以及被放火后发生火灾现场的情况。 （3）受害人高某某指认被盗冒桶碎片，证实被告人谢某某从高某某家盗窃的冒桶的情况及破碎的事实。 4．鉴定意见 （1）德宁津价鉴字（2016）23号涉案物品价格鉴定结论书，证实亓某和姚某家被烧毁的物品共计价值人民币14920元。 （2）德宁津价鉴字（2016）23号涉案物品价格鉴定结论书，证实谢某某盗窃的电动车，习酒、和冒桶共计人民币2368元。 （3）德公物鉴DNA字［2016］873号鉴定文书，证实在送检的现场提起的被告人咬过的鸭梨上检出的STR分型，支持为谢某某所留，不支持为其他随机个体所留。 物证 （1）谢某某放火时所使用的打火机，证实谢某某实施放火时所使用的打火机的特征。 （2）谢某某被抓获时所戴手套，证实谢某某作案时所戴的手套情况。 （3）铁串铤（锁门用的门闩）一根，证实谢某某去亓某家盗窃和放火时，用以撬开门锁的工具的特征情况。 （4）破碎瓷瓶（冒桶）一袋、及照片，证实被告人盗窃的冒桶的特征，以及被其在亓俊珍家打碎的事实。 书证 （1）抓获经过一份，证实谢某某被抓获归案的事实。 （2）户籍证明信一份，证实谢某某的身份信息，以及其符合一般犯罪主体特征的事实。 （3）出警记录，证实被害人姚某和高某某家被盗以及报警的事实，以及丢失的具体物品情况。 （4）宁津县公安消防大队银河中队出警说明，证实2016年3月26日17时32分，城关镇爱民家园小区发生火灾出警的事实。 （5）宁津县办案说明三份，证实：（无法查明被告人谢某某作案用串铤的来源；（侦查人员对电动自行车照相取证后，直接将车发还给被害人亓某的事实；（因谢某某不拒不交代，经侦查员多方查找，无法查找到部分被盗物品的去向。 （6）宁津县人民法院刑事判决书，证实2010年6月8日，被告人谢某某因犯猥亵儿童罪、放火罪、盗窃罪被宁津县人民法院判处有期徒刑八年。 （7）山东省齐州监狱证明一份，证实被告人谢某某于2016年2月6日被刑满释放的事实。 7．被告人供述与辩解 谢某某于2016年3月26日、3月27日、3月28日、3月29日、3月30日、4月20日、4月27日在宁津县看守所所作供述，证实其在东环亓某家放火并偷了一辆电动自行车的事实与经过。 对于上述证据所证实的事实，被告人谢某某均无异议。上述证据相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人谢某某以非法占有为目的，采用秘密手段一日内三次入户盗窃他人财物，价值人民币2000元，数额较大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控被告人谢某某犯盗窃罪的事实及罪名成立，本院予以确认。被告人谢某某因犯猥亵儿童罪、放火罪、盗窃罪被判处有期徒刑的刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。鉴于被告人当庭如实供述了自己的犯罪事实，自愿认罪悔过，依法酌情从轻处罚。被告人谢某某两次故意放火焚烧他人财物造成他人财物损失14920元，足以危害公共安全，尚未造成严重后果，其行为已构成放火罪，依法应予惩处。公诉机关指控被告人谢某某犯放火罪的事实及罪名成立，本院予以确认。被告人谢某某系累犯，依法予以从重处罚。鉴于被告人当庭如实供述了自己的犯罪事实，自愿认罪，依法酌情从轻处罚。被告人谢某某一人犯数罪，依法予以数罪并罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第一百一十四条、第五十二条、第五十三条、第六十四条、第六十五条、第六十九条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人谢某某犯盗窃罪，判处有期徒刑十个月，并处罚金人民币二仟元；犯放火罪，判处有期徒刑四年八个月，决定执行有期徒刑五年，并处罚金人民币二仟元。 （刑期自判决执行之日起计算，判决执行以前羁押一日抵刑期一日，即自2016年3月27日起至2021年3月26日止。罚金限本判决生效后十日内履行完毕。） 二、随案移送的罪证物品破碎瓷瓶一袋、手套一双、打火机一个、串铤一个，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向德州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本五份。","qw":"谢某某犯盗窃罪、放火罪一审刑事判决书 山东省宁津县人民法院 刑事判决书 （2016）鲁1422刑初48号 公诉机关山东省宁津县人民检察院。 被告人谢某某，因涉嫌盗窃罪、放火罪，于2016年3月27日被刑事拘留，同年4月27日被逮捕。现羁押于宁津县看守所。 宁津县人民检察院以宁检公诉刑诉［2016］43号起诉书指控被告人谢某某犯盗窃罪、放火罪，于2016年8月1日向本院提起公诉。本院受理后，依法组成合议庭公开开庭进行了审理。宁津县人民检察院检察员李杨、闫晓静出庭支持公诉，被告人谢某某到庭参加诉讼。本案现已审理终结。 宁津县人民检察院指控： 1、2016年3月26日17时许，被告人谢某某骑电动车在宁津县城区东关村亓某家，利用串铤撬开亓某院门后盗窃蓝色速派奇电动车一辆，离开时并放火将亓某家西屋点着，造成床垫等大量物品被烧毁。经鉴定，被盗窃速派奇电动车价值1800元，被烧毁物品总价值14660元。 2、2016年3月26日16时许，被告人谢某某骑电动车在宁津县城区安业路建筑公司宿舍楼，采用撬锁入室方式进入姚某家盗窃，离开后放火将姚某家床边点着，造成褥子、床单不同程度被烧毁。经鉴定，被烧毁褥子、床单价值260元。 3、2016年3月26日16时许，被告人谢某某骑电动车在宁津县城区安业路建筑公司宿舍楼高某某家，采用撬锁入室方式盗窃冒桶一个。经鉴定，冒桶价值200元。 针对上述指控，公诉机关提供了以下证据：1．物证：作案工具铁串铤、打火机等；2．书证：户籍证明信、抓获经过等；3．证人证言：证人李某、刘某的证言；4．被害人陈述：被害人亓某、姚某等的陈述；5．被告人的供述和辩解：被告人谢某某的供述和辩解；6．鉴定意见：涉案物品价格鉴定（认证）结论书；7．勘验、检查、辨认、侦查实验等笔录：现场勘查工作笔录、现场图、现场照片等；8．视听资料、电子数据：视频截图、建龙截图等。公诉机关认为，被告人谢某某以非法占有为目的，采用秘密手段盗窃他人财物，数额较大，其行为已构成盗窃罪。被告人谢某某故意放火焚烧他人财物，危害公共安全，其行为已构成放火罪，提请本院对被告人依法判处。 被告人谢某某对起诉书指控的犯罪事实和罪名均不持异议。 经审理查明，2016年3月26日下午，被告人谢某某骑电动车来到宁津县城区安业路建筑公司宿舍楼，看到一楼一住户（姚某住处）家门鼻子有点松，就给撬开后入室进入姚某家欲实施盗窃，翻了被子、褥子后什么也没翻到，吃了一个梨后看见一个火柴盒，便拿着火柴点着了床上褥子和被子，造成褥子、床单不同程度被烧毁。经鉴定，被烧毁褥子、床单价值260元。随后，被告人谢某某又来到该宿舍楼的另一户人家（高某某住处），撬锁后入室盗窃冒桶一个。经鉴定，被盗冒桶价值200元。从这家出来后，被告人谢某某骑电动车来到宁津县城区东关村亓某家，利用串铤撬开亓某院门进入屋内，盗窃蓝色速派奇电动车一辆，离开前用打火机将亓某家西屋的物品点着，造成床垫等大量物品被烧毁。出门后，被告人谢某某听到有人喊了一声，就将盗窃的电动车丢下并骑着另一辆电动车跑了。经鉴定，被盗窃速派奇电动车价值1800元，被烧毁物品总价值14660元。以上被告人放火两次，造成损失共计14920元；盗窃三次，盗窃物品价值共计2000元。 在案件侦查阶段，公安机关对电动自行车照相取证后，直接将车发还给被害人亓某。 以上事实，有公诉机关当庭宣读和出示并经质证的下列证据证实： 1．被害人陈述 （1）亓某的陈述证实，其家里被盗了一辆电动车，邻居发现后喊了一声，盗窃的人就将此电动车丢下并骑着另一辆电动车跑了。还证实，其家里被人点火发生火灾，在火灾中被烧毁的具体物品情况。 （2）姚某的陈述证实，其家里被盗的具体物品和现金并被人放火的事实。 （3）高某某的陈述证实，其家里被盗的具体的物品情况。 证人证言 （1）徐某某证实，2016年3月26日下午，其和李某看到亓某家门口一个男的推着两个电动车往北走，因为其说话声音大，这个男的推的一辆电动车倒了，后骑着另一辆电动车走了。几分钟后李某给其打电话告诉其亓某家可能被盗了，其到亓某家后，看见亓某家的门开着，门口倒着辆电动车，屋里着火冒着黑烟。 （2）李某证实，2016年3月26日下午亓某家被盗并着火，亓某家周围都是住户，而且住的比较集中，如果发生火灾，后果将十分严重。 （3）周某某证实，2016年3月26日下午5点多，其看到邻居姚某家着火并帮忙救火，其所居住的楼房旧损程度严重，旁边有木器厂，如果发现的晚可能造成严重的后果。 （4）李某甲证实，2016年3月26日下午，东关村常国锋家着火并去现场帮忙救火。常国锋的房子在东关村居民区，房子连着房子，比较密集，如果火灾扑灭不及时，后果会很严重。 （5）刘某证实，2016年3月26日下午大约5点左右，东关村老常家被人放火，老常家居住的是居民区，四周都是民房，人员和房屋比较密集，如果火不及时被扑灭，后果不堪设想。 （6）李某乙证实，2016年3月26日下午大约5点多，东关村老常家着火，并且听李某说看见一个小偷推着两辆电动车，被她一吓唬，一辆电动车倒地了，这名男子就骑着另一辆电动车跑了。老常家居住的是居民区，四周都是民房，人员和房屋比较密集，如果火不及时被扑灭，后果不堪设想。 （7）盖某某证实，2016年3月26日下午大约5左右，东关村常维华家着火，老常家居住的是居民区，四周都是民房，人员和房屋比较密集，如果火不及时被扑灭，后果不堪设想。 （8）谢某甲证实，谢某某于2016年2月6日刑满释放及回到家后的活动情况。 3．勘验、检查、辨认、侦查实验等笔录 （1）现场勘验检查工作记录、现场图、现场照片，证实姚某和高某某家被盗现场的情况，以及姚某家被放火的现场情况。 （2）现场勘验检查工作记录、现场图、现场照片、指认现场照片，证实亓某家被盗现场情况，以及被放火后发生火灾现场的情况。 （3）受害人高某某指认被盗冒桶碎片，证实被告人谢某某从高某某家盗窃的冒桶的情况及破碎的事实。 4．鉴定意见 （1）德宁津价鉴字（2016）23号涉案物品价格鉴定结论书，证实亓某和姚某家被烧毁的物品共计价值人民币14920元。 （2）德宁津价鉴字（2016）23号涉案物品价格鉴定结论书，证实谢某某盗窃的电动车，习酒、和冒桶共计人民币2368元。 （3）德公物鉴DNA字［2016］873号鉴定文书，证实在送检的现场提起的被告人咬过的鸭梨上检出的STR分型，支持为谢某某所留，不支持为其他随机个体所留。 物证 （1）谢某某放火时所使用的打火机，证实谢某某实施放火时所使用的打火机的特征。 （2）谢某某被抓获时所戴手套，证实谢某某作案时所戴的手套情况。 （3）铁串铤（锁门用的门闩）一根，证实谢某某去亓某家盗窃和放火时，用以撬开门锁的工具的特征情况。 （4）破碎瓷瓶（冒桶）一袋、及照片，证实被告人盗窃的冒桶的特征，以及被其在亓俊珍家打碎的事实。 书证 （1）抓获经过一份，证实谢某某被抓获归案的事实。 （2）户籍证明信一份，证实谢某某的身份信息，以及其符合一般犯罪主体特征的事实。 （3）出警记录，证实被害人姚某和高某某家被盗以及报警的事实，以及丢失的具体物品情况。 （4）宁津县公安消防大队银河中队出警说明，证实2016年3月26日17时32分，城关镇爱民家园小区发生火灾出警的事实。 （5）宁津县办案说明三份，证实：（无法查明被告人谢某某作案用串铤的来源；（侦查人员对电动自行车照相取证后，直接将车发还给被害人亓某的事实；（因谢某某不拒不交代，经侦查员多方查找，无法查找到部分被盗物品的去向。 （6）宁津县人民法院刑事判决书，证实2010年6月8日，被告人谢某某因犯猥亵儿童罪、放火罪、盗窃罪被宁津县人民法院判处有期徒刑八年。 （7）山东省齐州监狱证明一份，证实被告人谢某某于2016年2月6日被刑满释放的事实。 7．被告人供述与辩解 谢某某于2016年3月26日、3月27日、3月28日、3月29日、3月30日、4月20日、4月27日在宁津县看守所所作供述，证实其在东环亓某家放火并偷了一辆电动自行车的事实与经过。 对于上述证据所证实的事实，被告人谢某某均无异议。上述证据相互印证，本院予以确认。 本院认为，被告人谢某某以非法占有为目的，采用秘密手段一日内三次入户盗窃他人财物，价值人民币2000元，数额较大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控被告人谢某某犯盗窃罪的事实及罪名成立，本院予以确认。被告人谢某某因犯猥亵儿童罪、放火罪、盗窃罪被判处有期徒刑的刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。鉴于被告人当庭如实供述了自己的犯罪事实，自愿认罪悔过，依法酌情从轻处罚。被告人谢某某两次故意放火焚烧他人财物造成他人财物损失14920元，足以危害公共安全，尚未造成严重后果，其行为已构成放火罪，依法应予惩处。公诉机关指控被告人谢某某犯放火罪的事实及罪名成立，本院予以确认。被告人谢某某系累犯，依法予以从重处罚。鉴于被告人当庭如实供述了自己的犯罪事实，自愿认罪，依法酌情从轻处罚。被告人谢某某一人犯数罪，依法予以数罪并罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第一百一十四条、第五十二条、第五十三条、第六十四条、第六十五条、第六十九条、第六十七条第三款之规定，判决如下： 一、被告人谢某某犯盗窃罪，判处有期徒刑十个月，并处罚金人民币二仟元；犯放火罪，判处有期徒刑四年八个月，决定执行有期徒刑五年，并处罚金人民币二仟元。 （刑期自判决执行之日起计算，判决执行以前羁押一日抵刑期一日，即自2016年3月27日起至2021年3月26日止。罚金限本判决生效后十日内履行完毕。） 二、随案移送的罪证物品破碎瓷瓶一袋、手套一双、打火机一个、串铤一个，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向德州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本五份。 审判长郑宝华 人民陪审员吕丽美 人民陪审员李爱霞 二〇一六年九月五日 书记员曹艳霞","writId":"0181e7b3b85c6c1bc216b81d4aca6d3c050","writName":"谢某某犯盗窃罪、放火罪一审刑事判决书"}
