{"ajId":"db0b064d-d77b-4c99-a0af-20efd5ade058","ajName":"被告人胡汉军涉嫌故意伤害罪一案","ajjbqk":" 湖南省桂阳县人民检察院指控：2014年，被告人胡汉军在其所购买的位于桂阳县城小宝山的土地上建房，因建房规划面积和道路使用问题，与邻近的居民彭某某多次发生纠纷。2014年7月20日凌晨6时许，胡汉军又因建房一事与彭某某发生争执，并持刀将彭某某左膝砍伤，后逃离现场。经鉴定，彭某某左膝关节开放性损伤构成重伤二级。2017年7月7日，胡汉军在广东省广州市花都区狮岭镇金碧御水山庄员工宿舍内被公安机关抓获。经鉴定，被害人彭某某左膝关节开放性损伤评定为重伤二级，左膝关节开放性损伤致左膝关节功能严重障碍评定为陆级伤残。 为证明其指控的事实，公诉机关出示和宣读了书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验、检查、辨认、侦查实验笔录等证据，公诉机关认为被告人胡汉军故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人彭某某请求法院追究被告人胡汉军故意伤害罪的刑事责任，并请求依法判令被告人胡汉军赔偿因故意伤害致其经济损失共计585007.53元。其中医疗费149502.53元、护理费32550元、伙食补助费21700元、营养费6510元、误工费32550元、伤残赔偿金312840元、精神抚慰金25000元、交通费3000元、鉴定费1355.5元。为证明上述主张，原告人提交了住院病历、鉴定费发票、医药费发票等证据。 被告人胡汉军对公诉机关指控其犯故意伤害罪的罪名及犯罪事实均没有异议。对附带民事部分认为被害人彭某某的请求过高，自己没有能力赔偿。辩护人辩称附带民事诉讼原告人彭某某多次勒索和威胁被告人胡汉军，在本案中存在重大过错，被告人胡汉军系对正在发生的不法侵害进行防卫，下手过重，属于防卫过当，不构成故意伤害罪。 经审理查明：被告人胡汉军系桂阳县白水乡四境村村民，彭某某（即附带民事诉讼原告人）系桂阳县城关镇居民。2014年，被告人胡汉军在其所购买的位于桂阳县城小宝山的土地上建房，因建房规划面积和道路使用问题，与邻近的居民彭某某多次发生纠纷。2014年7月15日，彭某某找到胡汉军索要三万元，被告人胡汉军没有同意，当天下午，彭某某又找到胡汉军，胡汉军同意把钱给彭某某，但是要打个收条，彭某某不愿意打收条，双方又没有谈好。2014年7月19日，彭某某到胡汉军建房工地，向胡汉军讨要三万元，否则就不许胡汉军建房子，胡汉军向彭某某求情说能不能少一点，后来两人说好拿一万元给彭某某，可是胡某某（即被告人胡汉军的弟弟）不同意，最多给彭某某五千元。彭某某不同意，之后就用手推支撑建房子的架子，彭某某打电话给了城建执法队的人看了现场。城建执法队的人劝说彭某某不要再吵闹了，胡汉军的建房手续是合法的，彭某某与胡汉军双方之间就建房之事没有协商好。2014年7月20日凌晨6时许，被告人胡汉军接到胡某某的电话，彭某某到胡汉军建房的工地拿着钢筋拆建房的模板。胡汉军赶到后顺手拿了模板上的一把砍刀，想去砍彭某某，彭某某见状后拿着手上的钢筋向胡汉军头部扫去，胡汉军双腿一跪躲开了，随后胡汉军握刀将彭某某左膝砍伤，后逃离现场。2017年7月7日，胡汉军在广东省广州市花都区狮岭镇金碧御水山庄员工宿舍内被公安机关抓获。 被告人胡汉军于2018年1月15日开庭审理过程中向本院提出重新鉴定的申请，本院依法委托湖南省人民医院对附带民事诉讼原告人彭某某的伤情及伤残等级作出重新鉴定。经鉴定，附带民事诉讼原告人彭某某左膝关节损伤，评定为轻伤一级；左腓总神经损伤后遗留左踝关节功能丧失50％以上，评定为重伤二级；左腓总神经损伤后遗留左足大部分肌瘫三级以下，评定为九级伤残。 另查明：附带民事诉讼原告人彭某某被胡汉军打伤后，于2014年7月20日至2015年2月8日在桂阳县第一人民医院住院203日、2015年3月24日至2015年4月7日在中南大学湘雅医院住院14日、在桂阳县中医院住院11日，花费治疗费用共计13771.85元。2018年4月10日，被告人胡汉军的家属代为赔偿了被害人彭某某的部分医疗费20000元。彭某某被故意伤害的误工期为228日、护理期228日、营养期228日。 认定上述事实的证据如下： 1．受案登记表和立案决定书证实：本案受案时间和立案情况。 2．抓获经过证实：2017年7月7日，被告人胡汉军被抓获归案。 3．户籍证明证实：被告人胡汉军作案时系已满18周岁，具有完全刑事责任能力。 4．健康检查登记表证实：被告人胡汉军在入所体检时体表无新鲜外伤，无影响羁押的严重疾病。 5．病历证实：被害人彭某某于2014年7月20日至2015年2月8日在桂阳县第一人民医院住院治疗的情况。 6．报警案件登记表、补充侦查报告书证实：2014年7月19日18时，胡汉军和彭某某因建房的事发生争执，并未打架。 7．收条证实：2018年4月5日，被害人彭某某收到被告人胡汉军医药费20000元整。 8．证人彭某某的证言证实：2014年7月20日早上7点多钟，我在家里做事，我听到外面有哎哟哎哟的叫声，听到外面的喊身我就出去看了一下，发现彭某某躺在地上，左脚的膝盖被砍伤了流了很多血，地上还有一把很长的刀。听到彭某某在喊：“是那个建房子的人砍的。”我发现那个建房子的人在往外面跑，我看到这样的情况就去叫彭某某的老婆去了，我把彭某某的老婆喊了过来之后就回家做事了。 9．证人刘某某的证言证实：2014年7月20日早上6点50分左右，我睡在我家二楼，突然听到彭某某在叫哎哟哎哟痛苦的叫，叫的很大，然后我就从二楼窗户往外看，但是没有看到彭某某，看到有一人在跑，跑的那个人就是我家房子下面砌新房子的房东三兄弟的老大，不知道他们叫什么，那个人很慌，跑得很急。后来我就顺着彭某某的叫声从楼上下来。到了1楼我外公家门口，看到彭某某躺在地上，左脚膝盖的那里被砍到肉裂开，彭某某手里拿着一把大概50多厘米的开山刀抱在胸前。估计是从砍人的那人那里抢来的。我没有看到是谁砍的，我听到叫声下来的时候彭某某就已经躺在地上，脚被砍伤了。 10．证人胡某乙的证言证实：2014年7月20日早上6、7点左右，我在跟胡汉军建房子。突然听到有人在喊，我就知道可能是打架了，然后我就和一起做事的胡某丙顺着声音跑过去看。我们跑到胡汉军建房子的工地的上面那户人家看到彭某某和胡汉军在抢刀，我就和胡某丙喊他们不要抢。当时抢刀的两个人在地上打着滚在抢，我和胡某丙喊他们不要抢。他们僵持了一下就松手了，我就叫他们算了算了，不要抢了。整个抢刀过程大概持续了一分钟，之后胡汉军就松手走了，没注意胡汉军是跑的还是走的，从哪里走的也没注意。之后我看到地上有血，彭某某手里拿着刀坐在地上，因为是跟胡汉军建房子的，所以我怕彭某某拿刀来砍我。胡汉军走了10秒左右我就走了，当时我走的时候没有看到有人过来。彭某某一个人坐在地上。彭某某和胡汉军两个人都是握着刀把的，刀口朝地下的。我不知道地上是谁的血，当时没有看到有人受伤。当时现场只有我和胡某丙，没有其他的人。直到我离开现场也没有人过来。彭某某被砍伤的时候，我没有看到，我看到的时候他们正在抢刀。彭某某和胡汉军抢刀的时候刀上没有血迹。他们抢的刀是白色的，大约有三十至四十公分，我不知道这刀是谁带来的，我来到时候他们就已经在抢刀了。我不知道他们有没有矛盾，不过2014年7月19日17时左右，彭某某到胡汉军建房子的工地来叫我不要建了，当时很凶，对我说：“不要做了。”我不听他的就来推支撑大梁的支架，当时我在上面，很危险，彭某某要把大梁支架推到，都已经被他推松了，我就下来了。 11．证人胡某丙的证言证实：我在桂阳县小宝山做建筑工作。胡汉军建房工地有纠纷，我知道，因为胡汉军的建房，彭某某要胡汉军补偿三万元。2014年7月20日早上6时许，我和工友们在一楼工地做事，听到工地后面护坡上有人在喊“哎哟、哎哟”，我看胡某乙到上面去看出什么事情，于是我也跟着胡某乙后面到了护坡上面。其他工友见了也跟着过来，来到护坡上面，我看到在护坡上面的房子前面，胡汉军和彭某某两人在争夺一把刀，彭某某右脚跪在地上，左脚膝盖处有一条伤口在出血。见此，我们上前把胡汉军和彭某某两个人拉开，拉开之后，那把刀被彭某某拿过去了，胡汉军直接就走了。我知道彭某某的脚伤是被人砍伤的，但是谁砍伤的，我没有看到。我到胡汉军的建房工地时，我只看到胡汉军和彭某某两个人在现场，没有看到其他人。胡汉军和彭某某抢夺的是一把长约60厘米左右的开山刀。胡汉军和彭某某两人是同时握着刀柄争夺的。2014年7月19日下午，彭某某到胡汉军建房工地，彭某某对胡汉军说：“工地前面的路是我的，你建房的地基有几个平方是我的，你拿三万元出来就算了。”胡汉军队彭某某说：“我们建房子也不容易，你看能不能少点。”后来两人说好拿一万给彭某某，胡汉军的弟弟胡某某不同意，胡某某对彭某某说：“你就是在诈盘子，最多给你5000。”彭某某说：“我给你面子，你不给面子，你建我就倒了你的房子。”彭某某说了后就去用手推支撑的架子，胡某某见了就说：“你再推，我手都剁了你的。”彭某某听了就没有再推了，然后彭某某就打电话给城建执法队，执法队的人来了后看了现场，执法队的人对彭某某说：“别人是拆迁户，手续是合法的，你作为邻居就不要来闹事。”执法队的人走了以后，彭某某还在那里说：“你跟我搞还嫩了点，我要你房子建不起。”彭某某闹了会就走了。 12．证人胡某某的证言证实：2014年7月20日8时许，胡某丙打电话给我说“你不要来工地了，胡汉军和彭某某打架了，怕彭某某喊人来打你。”当天我就没有到工地去，中午时我打胡某丙电话问怎么回事，胡某丙说彭某某受伤了。胡汉军不知道去那里了。2014年7月19日下午，彭某某到胡汉军建房工地，彭某某问：“这房子是那个老板。”胡汉军听了就说：“这房子是我的，有什么事？”彭某某说：“这路是我修的，这地是我的，你不要建，你建我就推，你拿三万元来钱给我就给你建。”胡汉军向彭某某求情说少点钱，后来胡汉军就说给彭某某一万元。我不同意，我对彭某某说：“你不要到这里诈盘子，最多给你5000元。”彭某某不愿意就去推工地的架子，架子上还有工人在施工，彭某某要那个工人停工，那个工人说：“不要推，会摔死。”彭某某说：“要你不要做就不要做，做了摔死你就摔死你。”我对彭某某说：“你不要推，有事跟我说清。”彭某某没有推了就打了城建执法队的电话，执法队的人来了后，胡汉军拿了手续给执法队的人看，执法队的人对彭某某说：“这是拆迁户，手续都办好了，你不要在这里吵。”彭某某就喊：“县长是他老子，国土局是他爷爷，这地都批给他。”执法队的人走了后，彭某某说：“你不拿三万元，明天早上又来推。”彭某某就走了。彭某某和胡汉军是怎么打架的，我不清楚。我没有在现场，2014年7月20日早上我和同乡胡汉桥在桂阳县城关镇欧阳海路银丰宾馆218房睡觉的。彭某某是怎么受伤的，我不知道，我只知道彭某某的脚被砍伤了，砍人的刀是谁的我也不清楚。 13．证人胡某丁的证言证实：2014年7月20日6点多钟，在桂阳县城关镇小宝山有一个叫彭某某的人被人用刀砍伤一事，我知道这回事，是我家人打电话告诉我的，讲我大哥胡汉军与人打架了，当时我在广东，我接电话后下午三、四点钟才从广东回桂阳的，大约下午7点多钟到我大哥家里。我大嫂告诉我胡汉军伤人，是因为建房那里有人想敲诈我大哥3万元钱，两个人吵架，我大哥把那人伤了。 14．被害人彭某某的陈述（第一次陈述即7月21日）证实：我是昨天（7月20日）早晨6点多钟在小宝山被人砍伤了。我前天晚上打电话约好装修工第二天来我新屋装水电工程的事。第二天我6点30分左右骑摩托车来到新屋等装修工来，我刚下摩托车，突然我背后有人拿刀砍我，我感觉背后好像有什么东西打来，我就用右手一档就马上朝别人老房子的方向跑了十多米，我就摔了一跤倒在地上，拿刀那个人也追了过来朝我的大腿砍了一刀，我反手抓住他的刀，一边喊救命，有几个装潢的民工和附近的居民过来一起抢他的刀，他看见来了很多人，就把刀丢到地上坐摩托车走了。我认识拿刀砍我的人，是我新屋斜对面他自家砌房子的哥哥。7月9日下午因砌房子和修路凑份子钱的事，他同意出5000元，我要他出9000元，他不同意了，我讲这9000元包括育苗费，他也同意了。后来他就报了警，派出所的人也来了，要我们协商好，我们双方也都同意了协商。我认识我斜对面砌房子的人，具体名字我不清楚，我总叫他胡老板。我主要受伤的地方有右手食指，左腿膝盖骨、肚子。我没有还手打对方。7月20日凌晨1点多钟左右有人敲了我家的后门，我没有管，7月20日下午5点多钟我女朋友回家就发现我家后门的电线被人砍断了。（第二次陈述即7月30日）：2014年7月20日早晨6点30分左右我骑着摩托车来到我新房屋装修等水电工来。我刚停好摩托车，我看见有两个人拿起刀从我后面追来，一边喊“砍死我”，一到我跟前有一人用刀朝我侧面砍来，我用右手挡了一下，我就朝别人老房子方向跑了十多米远，我就摔了一跤倒在地上，后面追来的人又朝我的大腿砍了一刀，我就抓住他的刀，一个人踩到我的头部，另一个踩住我的胸部，我就喊“救命”，砍我大腿的人想砍我第二刀，看见有人过来，他就没有砍了，那些人过来就把我们扯开了，他俩就走了。我认识这两个人，我知道他们是亲兄弟，姓胡。两个人用刀来砍我，第一刀砍我是弟弟，第二刀砍我是哥哥。他弟弟的具体叫什么名字，我不知道，我只叫他们小胡，家在什么地方我也不清楚。他年龄大约30岁左右，身高168厘米左右，他手里拿的刀是一把130厘米的刀（大约），刀形是和他哥哥拿的那把刀一样的。我第一次陈述没有讲他弟弟是因为我上次头脑不清醒。 15．被告人胡汉军的供述与辩解证实：我砍伤彭某某一事是在2014年7月份，原因就是我在桂阳县小宝山买了一块地，准备在那块地上建房子。2013年我才将建房的手续办好，并在那块地上动工准备建房。而那时候彭某某就找到我，说他也要参一份进来，当时我想这是我私人建房怎么可能让别人参与进来，所以就没有同意。到2014年开始建房，我记得好像是在7月15日上午，彭某某到我建房工地找到我，说我建房前面的地是他修的，我建了房后会挡他房子的光，然后以这个理由要我给他三万元钱，当时我没有同意。下午彭某某又来找我，当时我不想惹麻烦就同意把钱给他，但是他得给我打个条子。彭某某不同意打条子，所以双方又没有谈好。第二天彭某某又来了，见我不给他钱就说要报城建执法大队，然后打了个电话。过了一会执法大队就来了个执法人员，这个执法人员到现场看了情况后就对彭某某说我从白水出来到这里建房不容易，要他不要太过份之类的话，然后这名执法人员还在现场建房用地超出来的地方拍了照，做了记录，还让我在超出面积的地方登记、签了字就走了。之后彭某某还是说我必须要给他出钱，否则我这房子是建不上去的。之后又过了两天，也就是18日的时候，规划局来很多工作人员，这些工作人员要我不要继续建房了，因为我建的房已超出了规划面积。之后一天彭某某又来找我，还是让我给他钱钱，并说给我面子我不要，现在要加钱了。我见彭某某这么说就报了警了，说有人诈盘子了。后来城关派出所的警察到了现场，在了解了情况后认为这事应该由城建执法大队解决，然后把情况做了记录让我们双方签了字，并建议我们找城建执法大队处理。因为当时我们双方并未发生冲突，所以警察就离开了现场。到了7月20日的早上6、7点，我接到我弟弟胡某某的电话，说有人在拆我的房子了。我一听后就来气了，然后就骑着摩托车来到了现场。到了现场后我看到彭某某拿着钢筋正在拆我建房的模板，他身边一米左右远的模板上还放着一把砍刀。看到这情况后就更加来气了，然后就冲到那把刀的旁边，将刀捡起，想去砍彭某某，但彭某某一看到我捡起刀了，就拿着手上的钢筋向我头部扫了过来，我见状后就双腿一跪躲开了，随后就双手握刀顺手用力朝彭某某腿部砍了一刀，当时这一刀是砍在彭某某左脚膝盖关节下面一点的部位。砍了这一刀后我就把刀一丢然后就一个人骑着摩托车跑回白水去了。事情就是这样的。我砍彰三贵的这把刀，我一到现场时就看到彭某某在用钢筋折我建房的模板，而这把刀就在他旁边一米远的模板，刀具体是谁带来的我不知道。我砍到彭某某身体，我记得是左脚膝关节下面一点。我砍完以后就离开了现场，也没有注意他受了多重的伤。当时彭某某拿着钢筋从旁边向我头部扫过来打我，我就双腿向地上跪了下去躲开了，接着我就双手握刀顺势用力沿水平面方向朝彭某某腿上砍了过去，是砍在彭某某左脚膝关节下面一点的部位。我砍完彭某某后就把刀顺手丢在了现场的地上。之后我也离开了现场，不知道这把刀的去处。当时双方没有其他人动手，就是我和彭某某两个人。彭某某当时没有打到我，打我的时候我躲开了。我砍伤彭某某后，没有支付过彭某某的医药费。在我砍伤彭某某后，是想过和他私了，并为此谈过六次，前面三次是我妻子和我兄弟去谈的，当时彭某某要求我赔他八十万，因为这个数字我承受不了，所以没有谈成。去年到今年正月我女婿又分别去谈过三次，最后一次我方同意赔偿彭某某二十万，但彭某某没有同意，所以双方又没有谈成。对我而言，我只是想一次性把事情处理好再给彭某某付钱，所以因为我们双方没有谈好，我就一直没有支付彭某某的医药费。 16．郴州市平阳司法鉴定所司法鉴定意见书证实：被鉴定人彭某某因锐性外力作用致左膝关节开放性损伤，左髋骨开放性粉碎性骨折、在胫骨平台骨折、左腓骨骨头骨折、左膝关节周围韧带断裂及左排总神经断裂属实。被鉴定人左下肢损伤目前评定为轻伤一级。附左腓总神经损伤及左膝关节功能，待3-6个月后，视功能恢复情况可作重新鉴定。 17．湘南学院司法鉴定中心鉴定意见书证实：被鉴定人彭某某左膝关节开放性损伤，目前左膝关节功能严|重障碍，其损伤程度评定为重伤二级。综上所述，被鉴定人彭某某左膝关节开放性损伤评定为重伤二级。 18．湖南省人民医院司法鉴定中心司法鉴定意见书证实：被鉴定人彭某某外伤致左膝关节损伤，评定为轻伤一级；左腓总神经损伤后遗留左踝关节功能丧失50％以上，评定为重伤二级；左腓总神经损伤后遗留左足大部分肌瘫三级以下，评定为九级伤残。 19．现场勘验笔录证实：2014年7月20日，侦查员对位于桂阳县城关镇小宝山打架案现场进行了勘查，中心现场位于桂阳县城关镇小宝山居委会10-1号门前，现场是20米长4米宽的水泥地面，受害人倒在小宝山居委会10-1号前面，在受害人右手边地上遗留一把开山刀，刀长约60厘米，受害人左脚膝盖处被砍伤，地上多处有血迹。 20．辨认笔录证实：2014年7月30日，当事人彭某某辨认出（胡汉军）就是2014年7月20日7时许在桂阳县小宝山砍伤他的人。 上述证据，经法庭举证、质证、认证，可作为定案依据。 ","cpfxgc":"本院认为，被告人胡汉军故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。公诉机关指控被告人胡汉军犯故意伤害罪，犯罪事实清楚，证据确实充分，本院予以确认。被告人胡汉军的辩护人辩称被害人彭某某多次勒索和威胁被告人胡汉军，在本案中存在重大过错，被告人胡汉军系对正在发生的不法侵害进行防卫，下手过重，属于防卫过当，不构成故意伤害罪。经查，被告人胡汉军在侦察机关供述自己当时看到被害人彭某某拿着钢筋在拆自己建房的模板，顺手拿了模板上的一把砍刀朝被害人彭某某砍去，砍到了被害人彭某某左脚膝关节部位。同时还有证人胡某乙、胡某丙的证言、被害人彭某某的陈述予以证实。故辩护人的辩护意见与事实和法律不符，本院不予采纳。被告人胡汉军到到案后能够如实供述自己的犯罪事实，依法可以从轻处罚；被告人胡汉军赔偿了被害人彭某某的部分医疗费用，可酌情从轻处罚。原告人彭某某因被打伤住院，被告人胡汉军依法应赔偿原告人彭某某的损失。损失依法计算如下：一、医疗费137771.5元，二、护理费19542元（31284元÷365天×护理期228天），三、营养费6840元（营养期228天×30元），四、误工费19542元（31284元÷365天×误工期228天），五、住院伙食补助费13680元（住院时间228天×60元）、六、鉴定费1355.5元、七、附带民事诉讼原告人彭某某请求的交通费3000元，因没有提供相应的交通费票据予以证实，考虑到交通费用的实际发生，本院酌情支持1000元。上述费用共计199731元。结合本案实际情况，附带民事诉讼原告人彭某某对该案的发生具有一定的过错，其应承担次要责任，共计59919.3元（199731元×30％），被告人胡汉军在民事赔偿方面承担主要责任，共计139811.7元（199731元×70％）。附带民事诉讼原告人彭某某请求的伤残赔偿金312840元、精神抚慰金25000元，因不属于刑事附带民事赔偿的范围，本院不予支持。综上，对被告人胡汉军适用《中华人民共和国刑法》第二百三十八条第一款、第六十七条第三款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十三条以及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 一、被告人胡汉军犯故意伤害罪，判处有期徒刑四年。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年7月7日起至2021年7月6日止。） 二、由被告人胡汉军赔偿附带民事诉讼原告人彭某某医疗费、护理费、营养费等共计人民币139811.7元。（包括已支付的20000元在内，限本判决生效后十日内缴纳。） 三、驳回附带民事诉讼原告人彭某某的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省桂阳县人民法院 刑事附带民事判决书 （2017）湘1021刑初421号 公诉机关湖南省桂阳县人民检察院。 附带民事诉讼原告人彭某某，男，汉族，1964年10月24日出生。 诉讼代理人邱昌雄，湖南星河律师事务所律师。 被告人胡汉军，男，1970年12月24日出生，汉族。因涉嫌故意伤害罪，于2017年7月7日被桂阳县公安局刑事拘留；2017年7月18日经桂阳县人民检察院批准，于次日被桂阳县公安局逮捕。现羁押于桂阳县看守所。 辩护人江新春、肖敏，湖南奋斗者律师事务所律师。 湖南省桂阳县人民检察院以湘桂检公诉刑诉［2017］363号起诉书指控被告人胡汉军涉嫌故意伤害罪，于2017年12月21日向本院提起公诉，本院于同日立案，依法适用普通程序。在诉讼过程中，附带民事诉讼原告人彭某某向本院提起附带民事诉讼。本院于2018年1月15日、2018年4月10在桂阳县人民法院驻看守所审判庭公开开庭进行了合并审理。桂阳县人民检察院指派公诉人李正出庭支持公诉，被告人胡汉军及其辩护人江新春、肖敏和附带民事诉讼原告人彭某某、诉讼代理人邱昌雄到庭参加诉讼。在审理过程中，桂阳县人民检察院于2018年3月19日向本院建议延期审理一次，本院予以准许，同年4月5日本院恢复审理。本案现已审理终结。 湖南省桂阳县人民检察院指控：2014年，被告人胡汉军在其所购买的位于桂阳县城小宝山的土地上建房，因建房规划面积和道路使用问题，与邻近的居民彭某某多次发生纠纷。2014年7月20日凌晨6时许，胡汉军又因建房一事与彭某某发生争执，并持刀将彭某某左膝砍伤，后逃离现场。经鉴定，彭某某左膝关节开放性损伤构成重伤二级。2017年7月7日，胡汉军在广东省广州市花都区狮岭镇金碧御水山庄员工宿舍内被公安机关抓获。经鉴定，被害人彭某某左膝关节开放性损伤评定为重伤二级，左膝关节开放性损伤致左膝关节功能严重障碍评定为陆级伤残。 为证明其指控的事实，公诉机关出示和宣读了书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验、检查、辨认、侦查实验笔录等证据，公诉机关认为被告人胡汉军故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人彭某某请求法院追究被告人胡汉军故意伤害罪的刑事责任，并请求依法判令被告人胡汉军赔偿因故意伤害致其经济损失共计585007.53元。其中医疗费149502.53元、护理费32550元、伙食补助费21700元、营养费6510元、误工费32550元、伤残赔偿金312840元、精神抚慰金25000元、交通费3000元、鉴定费1355.5元。为证明上述主张，原告人提交了住院病历、鉴定费发票、医药费发票等证据。 被告人胡汉军对公诉机关指控其犯故意伤害罪的罪名及犯罪事实均没有异议。对附带民事部分认为被害人彭某某的请求过高，自己没有能力赔偿。辩护人辩称附带民事诉讼原告人彭某某多次勒索和威胁被告人胡汉军，在本案中存在重大过错，被告人胡汉军系对正在发生的不法侵害进行防卫，下手过重，属于防卫过当，不构成故意伤害罪。 经审理查明：被告人胡汉军系桂阳县白水乡四境村村民，彭某某（即附带民事诉讼原告人）系桂阳县城关镇居民。2014年，被告人胡汉军在其所购买的位于桂阳县城小宝山的土地上建房，因建房规划面积和道路使用问题，与邻近的居民彭某某多次发生纠纷。2014年7月15日，彭某某找到胡汉军索要三万元，被告人胡汉军没有同意，当天下午，彭某某又找到胡汉军，胡汉军同意把钱给彭某某，但是要打个收条，彭某某不愿意打收条，双方又没有谈好。2014年7月19日，彭某某到胡汉军建房工地，向胡汉军讨要三万元，否则就不许胡汉军建房子，胡汉军向彭某某求情说能不能少一点，后来两人说好拿一万元给彭某某，可是胡某某（即被告人胡汉军的弟弟）不同意，最多给彭某某五千元。彭某某不同意，之后就用手推支撑建房子的架子，彭某某打电话给了城建执法队的人看了现场。城建执法队的人劝说彭某某不要再吵闹了，胡汉军的建房手续是合法的，彭某某与胡汉军双方之间就建房之事没有协商好。2014年7月20日凌晨6时许，被告人胡汉军接到胡某某的电话，彭某某到胡汉军建房的工地拿着钢筋拆建房的模板。胡汉军赶到后顺手拿了模板上的一把砍刀，想去砍彭某某，彭某某见状后拿着手上的钢筋向胡汉军头部扫去，胡汉军双腿一跪躲开了，随后胡汉军握刀将彭某某左膝砍伤，后逃离现场。2017年7月7日，胡汉军在广东省广州市花都区狮岭镇金碧御水山庄员工宿舍内被公安机关抓获。 被告人胡汉军于2018年1月15日开庭审理过程中向本院提出重新鉴定的申请，本院依法委托湖南省人民医院对附带民事诉讼原告人彭某某的伤情及伤残等级作出重新鉴定。经鉴定，附带民事诉讼原告人彭某某左膝关节损伤，评定为轻伤一级；左腓总神经损伤后遗留左踝关节功能丧失50％以上，评定为重伤二级；左腓总神经损伤后遗留左足大部分肌瘫三级以下，评定为九级伤残。 另查明：附带民事诉讼原告人彭某某被胡汉军打伤后，于2014年7月20日至2015年2月8日在桂阳县第一人民医院住院203日、2015年3月24日至2015年4月7日在中南大学湘雅医院住院14日、在桂阳县中医院住院11日，花费治疗费用共计13771.85元。2018年4月10日，被告人胡汉军的家属代为赔偿了被害人彭某某的部分医疗费20000元。彭某某被故意伤害的误工期为228日、护理期228日、营养期228日。 认定上述事实的证据如下： 1．受案登记表和立案决定书证实：本案受案时间和立案情况。 2．抓获经过证实：2017年7月7日，被告人胡汉军被抓获归案。 3．户籍证明证实：被告人胡汉军作案时系已满18周岁，具有完全刑事责任能力。 4．健康检查登记表证实：被告人胡汉军在入所体检时体表无新鲜外伤，无影响羁押的严重疾病。 5．病历证实：被害人彭某某于2014年7月20日至2015年2月8日在桂阳县第一人民医院住院治疗的情况。 6．报警案件登记表、补充侦查报告书证实：2014年7月19日18时，胡汉军和彭某某因建房的事发生争执，并未打架。 7．收条证实：2018年4月5日，被害人彭某某收到被告人胡汉军医药费20000元整。 8．证人彭某某的证言证实：2014年7月20日早上7点多钟，我在家里做事，我听到外面有哎哟哎哟的叫声，听到外面的喊身我就出去看了一下，发现彭某某躺在地上，左脚的膝盖被砍伤了流了很多血，地上还有一把很长的刀。听到彭某某在喊：“是那个建房子的人砍的。”我发现那个建房子的人在往外面跑，我看到这样的情况就去叫彭某某的老婆去了，我把彭某某的老婆喊了过来之后就回家做事了。 9．证人刘某某的证言证实：2014年7月20日早上6点50分左右，我睡在我家二楼，突然听到彭某某在叫哎哟哎哟痛苦的叫，叫的很大，然后我就从二楼窗户往外看，但是没有看到彭某某，看到有一人在跑，跑的那个人就是我家房子下面砌新房子的房东三兄弟的老大，不知道他们叫什么，那个人很慌，跑得很急。后来我就顺着彭某某的叫声从楼上下来。到了1楼我外公家门口，看到彭某某躺在地上，左脚膝盖的那里被砍到肉裂开，彭某某手里拿着一把大概50多厘米的开山刀抱在胸前。估计是从砍人的那人那里抢来的。我没有看到是谁砍的，我听到叫声下来的时候彭某某就已经躺在地上，脚被砍伤了。 10．证人胡某乙的证言证实：2014年7月20日早上6、7点左右，我在跟胡汉军建房子。突然听到有人在喊，我就知道可能是打架了，然后我就和一起做事的胡某丙顺着声音跑过去看。我们跑到胡汉军建房子的工地的上面那户人家看到彭某某和胡汉军在抢刀，我就和胡某丙喊他们不要抢。当时抢刀的两个人在地上打着滚在抢，我和胡某丙喊他们不要抢。他们僵持了一下就松手了，我就叫他们算了算了，不要抢了。整个抢刀过程大概持续了一分钟，之后胡汉军就松手走了，没注意胡汉军是跑的还是走的，从哪里走的也没注意。之后我看到地上有血，彭某某手里拿着刀坐在地上，因为是跟胡汉军建房子的，所以我怕彭某某拿刀来砍我。胡汉军走了10秒左右我就走了，当时我走的时候没有看到有人过来。彭某某一个人坐在地上。彭某某和胡汉军两个人都是握着刀把的，刀口朝地下的。我不知道地上是谁的血，当时没有看到有人受伤。当时现场只有我和胡某丙，没有其他的人。直到我离开现场也没有人过来。彭某某被砍伤的时候，我没有看到，我看到的时候他们正在抢刀。彭某某和胡汉军抢刀的时候刀上没有血迹。他们抢的刀是白色的，大约有三十至四十公分，我不知道这刀是谁带来的，我来到时候他们就已经在抢刀了。我不知道他们有没有矛盾，不过2014年7月19日17时左右，彭某某到胡汉军建房子的工地来叫我不要建了，当时很凶，对我说：“不要做了。”我不听他的就来推支撑大梁的支架，当时我在上面，很危险，彭某某要把大梁支架推到，都已经被他推松了，我就下来了。 11．证人胡某丙的证言证实：我在桂阳县小宝山做建筑工作。胡汉军建房工地有纠纷，我知道，因为胡汉军的建房，彭某某要胡汉军补偿三万元。2014年7月20日早上6时许，我和工友们在一楼工地做事，听到工地后面护坡上有人在喊“哎哟、哎哟”，我看胡某乙到上面去看出什么事情，于是我也跟着胡某乙后面到了护坡上面。其他工友见了也跟着过来，来到护坡上面，我看到在护坡上面的房子前面，胡汉军和彭某某两人在争夺一把刀，彭某某右脚跪在地上，左脚膝盖处有一条伤口在出血。见此，我们上前把胡汉军和彭某某两个人拉开，拉开之后，那把刀被彭某某拿过去了，胡汉军直接就走了。我知道彭某某的脚伤是被人砍伤的，但是谁砍伤的，我没有看到。我到胡汉军的建房工地时，我只看到胡汉军和彭某某两个人在现场，没有看到其他人。胡汉军和彭某某抢夺的是一把长约60厘米左右的开山刀。胡汉军和彭某某两人是同时握着刀柄争夺的。2014年7月19日下午，彭某某到胡汉军建房工地，彭某某对胡汉军说：“工地前面的路是我的，你建房的地基有几个平方是我的，你拿三万元出来就算了。”胡汉军队彭某某说：“我们建房子也不容易，你看能不能少点。”后来两人说好拿一万给彭某某，胡汉军的弟弟胡某某不同意，胡某某对彭某某说：“你就是在诈盘子，最多给你5000。”彭某某说：“我给你面子，你不给面子，你建我就倒了你的房子。”彭某某说了后就去用手推支撑的架子，胡某某见了就说：“你再推，我手都剁了你的。”彭某某听了就没有再推了，然后彭某某就打电话给城建执法队，执法队的人来了后看了现场，执法队的人对彭某某说：“别人是拆迁户，手续是合法的，你作为邻居就不要来闹事。”执法队的人走了以后，彭某某还在那里说：“你跟我搞还嫩了点，我要你房子建不起。”彭某某闹了会就走了。 12．证人胡某某的证言证实：2014年7月20日8时许，胡某丙打电话给我说“你不要来工地了，胡汉军和彭某某打架了，怕彭某某喊人来打你。”当天我就没有到工地去，中午时我打胡某丙电话问怎么回事，胡某丙说彭某某受伤了。胡汉军不知道去那里了。2014年7月19日下午，彭某某到胡汉军建房工地，彭某某问：“这房子是那个老板。”胡汉军听了就说：“这房子是我的，有什么事？”彭某某说：“这路是我修的，这地是我的，你不要建，你建我就推，你拿三万元来钱给我就给你建。”胡汉军向彭某某求情说少点钱，后来胡汉军就说给彭某某一万元。我不同意，我对彭某某说：“你不要到这里诈盘子，最多给你5000元。”彭某某不愿意就去推工地的架子，架子上还有工人在施工，彭某某要那个工人停工，那个工人说：“不要推，会摔死。”彭某某说：“要你不要做就不要做，做了摔死你就摔死你。”我对彭某某说：“你不要推，有事跟我说清。”彭某某没有推了就打了城建执法队的电话，执法队的人来了后，胡汉军拿了手续给执法队的人看，执法队的人对彭某某说：“这是拆迁户，手续都办好了，你不要在这里吵。”彭某某就喊：“县长是他老子，国土局是他爷爷，这地都批给他。”执法队的人走了后，彭某某说：“你不拿三万元，明天早上又来推。”彭某某就走了。彭某某和胡汉军是怎么打架的，我不清楚。我没有在现场，2014年7月20日早上我和同乡胡汉桥在桂阳县城关镇欧阳海路银丰宾馆218房睡觉的。彭某某是怎么受伤的，我不知道，我只知道彭某某的脚被砍伤了，砍人的刀是谁的我也不清楚。 13．证人胡某丁的证言证实：2014年7月20日6点多钟，在桂阳县城关镇小宝山有一个叫彭某某的人被人用刀砍伤一事，我知道这回事，是我家人打电话告诉我的，讲我大哥胡汉军与人打架了，当时我在广东，我接电话后下午三、四点钟才从广东回桂阳的，大约下午7点多钟到我大哥家里。我大嫂告诉我胡汉军伤人，是因为建房那里有人想敲诈我大哥3万元钱，两个人吵架，我大哥把那人伤了。 14．被害人彭某某的陈述（第一次陈述即7月21日）证实：我是昨天（7月20日）早晨6点多钟在小宝山被人砍伤了。我前天晚上打电话约好装修工第二天来我新屋装水电工程的事。第二天我6点30分左右骑摩托车来到新屋等装修工来，我刚下摩托车，突然我背后有人拿刀砍我，我感觉背后好像有什么东西打来，我就用右手一档就马上朝别人老房子的方向跑了十多米，我就摔了一跤倒在地上，拿刀那个人也追了过来朝我的大腿砍了一刀，我反手抓住他的刀，一边喊救命，有几个装潢的民工和附近的居民过来一起抢他的刀，他看见来了很多人，就把刀丢到地上坐摩托车走了。我认识拿刀砍我的人，是我新屋斜对面他自家砌房子的哥哥。7月9日下午因砌房子和修路凑份子钱的事，他同意出5000元，我要他出9000元，他不同意了，我讲这9000元包括育苗费，他也同意了。后来他就报了警，派出所的人也来了，要我们协商好，我们双方也都同意了协商。我认识我斜对面砌房子的人，具体名字我不清楚，我总叫他胡老板。我主要受伤的地方有右手食指，左腿膝盖骨、肚子。我没有还手打对方。7月20日凌晨1点多钟左右有人敲了我家的后门，我没有管，7月20日下午5点多钟我女朋友回家就发现我家后门的电线被人砍断了。（第二次陈述即7月30日）：2014年7月20日早晨6点30分左右我骑着摩托车来到我新房屋装修等水电工来。我刚停好摩托车，我看见有两个人拿起刀从我后面追来，一边喊“砍死我”，一到我跟前有一人用刀朝我侧面砍来，我用右手挡了一下，我就朝别人老房子方向跑了十多米远，我就摔了一跤倒在地上，后面追来的人又朝我的大腿砍了一刀，我就抓住他的刀，一个人踩到我的头部，另一个踩住我的胸部，我就喊“救命”，砍我大腿的人想砍我第二刀，看见有人过来，他就没有砍了，那些人过来就把我们扯开了，他俩就走了。我认识这两个人，我知道他们是亲兄弟，姓胡。两个人用刀来砍我，第一刀砍我是弟弟，第二刀砍我是哥哥。他弟弟的具体叫什么名字，我不知道，我只叫他们小胡，家在什么地方我也不清楚。他年龄大约30岁左右，身高168厘米左右，他手里拿的刀是一把130厘米的刀（大约），刀形是和他哥哥拿的那把刀一样的。我第一次陈述没有讲他弟弟是因为我上次头脑不清醒。 15．被告人胡汉军的供述与辩解证实：我砍伤彭某某一事是在2014年7月份，原因就是我在桂阳县小宝山买了一块地，准备在那块地上建房子。2013年我才将建房的手续办好，并在那块地上动工准备建房。而那时候彭某某就找到我，说他也要参一份进来，当时我想这是我私人建房怎么可能让别人参与进来，所以就没有同意。到2014年开始建房，我记得好像是在7月15日上午，彭某某到我建房工地找到我，说我建房前面的地是他修的，我建了房后会挡他房子的光，然后以这个理由要我给他三万元钱，当时我没有同意。下午彭某某又来找我，当时我不想惹麻烦就同意把钱给他，但是他得给我打个条子。彭某某不同意打条子，所以双方又没有谈好。第二天彭某某又来了，见我不给他钱就说要报城建执法大队，然后打了个电话。过了一会执法大队就来了个执法人员，这个执法人员到现场看了情况后就对彭某某说我从白水出来到这里建房不容易，要他不要太过份之类的话，然后这名执法人员还在现场建房用地超出来的地方拍了照，做了记录，还让我在超出面积的地方登记、签了字就走了。之后彭某某还是说我必须要给他出钱，否则我这房子是建不上去的。之后又过了两天，也就是18日的时候，规划局来很多工作人员，这些工作人员要我不要继续建房了，因为我建的房已超出了规划面积。之后一天彭某某又来找我，还是让我给他钱钱，并说给我面子我不要，现在要加钱了。我见彭某某这么说就报了警了，说有人诈盘子了。后来城关派出所的警察到了现场，在了解了情况后认为这事应该由城建执法大队解决，然后把情况做了记录让我们双方签了字，并建议我们找城建执法大队处理。因为当时我们双方并未发生冲突，所以警察就离开了现场。到了7月20日的早上6、7点，我接到我弟弟胡某某的电话，说有人在拆我的房子了。我一听后就来气了，然后就骑着摩托车来到了现场。到了现场后我看到彭某某拿着钢筋正在拆我建房的模板，他身边一米左右远的模板上还放着一把砍刀。看到这情况后就更加来气了，然后就冲到那把刀的旁边，将刀捡起，想去砍彭某某，但彭某某一看到我捡起刀了，就拿着手上的钢筋向我头部扫了过来，我见状后就双腿一跪躲开了，随后就双手握刀顺手用力朝彭某某腿部砍了一刀，当时这一刀是砍在彭某某左脚膝盖关节下面一点的部位。砍了这一刀后我就把刀一丢然后就一个人骑着摩托车跑回白水去了。事情就是这样的。我砍彰三贵的这把刀，我一到现场时就看到彭某某在用钢筋折我建房的模板，而这把刀就在他旁边一米远的模板，刀具体是谁带来的我不知道。我砍到彭某某身体，我记得是左脚膝关节下面一点。我砍完以后就离开了现场，也没有注意他受了多重的伤。当时彭某某拿着钢筋从旁边向我头部扫过来打我，我就双腿向地上跪了下去躲开了，接着我就双手握刀顺势用力沿水平面方向朝彭某某腿上砍了过去，是砍在彭某某左脚膝关节下面一点的部位。我砍完彭某某后就把刀顺手丢在了现场的地上。之后我也离开了现场，不知道这把刀的去处。当时双方没有其他人动手，就是我和彭某某两个人。彭某某当时没有打到我，打我的时候我躲开了。我砍伤彭某某后，没有支付过彭某某的医药费。在我砍伤彭某某后，是想过和他私了，并为此谈过六次，前面三次是我妻子和我兄弟去谈的，当时彭某某要求我赔他八十万，因为这个数字我承受不了，所以没有谈成。去年到今年正月我女婿又分别去谈过三次，最后一次我方同意赔偿彭某某二十万，但彭某某没有同意，所以双方又没有谈成。对我而言，我只是想一次性把事情处理好再给彭某某付钱，所以因为我们双方没有谈好，我就一直没有支付彭某某的医药费。 16．郴州市平阳司法鉴定所司法鉴定意见书证实：被鉴定人彭某某因锐性外力作用致左膝关节开放性损伤，左髋骨开放性粉碎性骨折、在胫骨平台骨折、左腓骨骨头骨折、左膝关节周围韧带断裂及左排总神经断裂属实。被鉴定人左下肢损伤目前评定为轻伤一级。附左腓总神经损伤及左膝关节功能，待3-6个月后，视功能恢复情况可作重新鉴定。 17．湘南学院司法鉴定中心鉴定意见书证实：被鉴定人彭某某左膝关节开放性损伤，目前左膝关节功能严|重障碍，其损伤程度评定为重伤二级。综上所述，被鉴定人彭某某左膝关节开放性损伤评定为重伤二级。 18．湖南省人民医院司法鉴定中心司法鉴定意见书证实：被鉴定人彭某某外伤致左膝关节损伤，评定为轻伤一级；左腓总神经损伤后遗留左踝关节功能丧失50％以上，评定为重伤二级；左腓总神经损伤后遗留左足大部分肌瘫三级以下，评定为九级伤残。 19．现场勘验笔录证实：2014年7月20日，侦查员对位于桂阳县城关镇小宝山打架案现场进行了勘查，中心现场位于桂阳县城关镇小宝山居委会10-1号门前，现场是20米长4米宽的水泥地面，受害人倒在小宝山居委会10-1号前面，在受害人右手边地上遗留一把开山刀，刀长约60厘米，受害人左脚膝盖处被砍伤，地上多处有血迹。 20．辨认笔录证实：2014年7月30日，当事人彭某某辨认出（胡汉军）就是2014年7月20日7时许在桂阳县小宝山砍伤他的人。 上述证据，经法庭举证、质证、认证，可作为定案依据。 本院认为，被告人胡汉军故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。公诉机关指控被告人胡汉军犯故意伤害罪，犯罪事实清楚，证据确实充分，本院予以确认。被告人胡汉军的辩护人辩称被害人彭某某多次勒索和威胁被告人胡汉军，在本案中存在重大过错，被告人胡汉军系对正在发生的不法侵害进行防卫，下手过重，属于防卫过当，不构成故意伤害罪。经查，被告人胡汉军在侦察机关供述自己当时看到被害人彭某某拿着钢筋在拆自己建房的模板，顺手拿了模板上的一把砍刀朝被害人彭某某砍去，砍到了被害人彭某某左脚膝关节部位。同时还有证人胡某乙、胡某丙的证言、被害人彭某某的陈述予以证实。故辩护人的辩护意见与事实和法律不符，本院不予采纳。被告人胡汉军到到案后能够如实供述自己的犯罪事实，依法可以从轻处罚；被告人胡汉军赔偿了被害人彭某某的部分医疗费用，可酌情从轻处罚。原告人彭某某因被打伤住院，被告人胡汉军依法应赔偿原告人彭某某的损失。损失依法计算如下：一、医疗费137771.5元，二、护理费19542元（31284元÷365天×护理期228天），三、营养费6840元（营养期228天×30元），四、误工费19542元（31284元÷365天×误工期228天），五、住院伙食补助费13680元（住院时间228天×60元）、六、鉴定费1355.5元、七、附带民事诉讼原告人彭某某请求的交通费3000元，因没有提供相应的交通费票据予以证实，考虑到交通费用的实际发生，本院酌情支持1000元。上述费用共计199731元。结合本案实际情况，附带民事诉讼原告人彭某某对该案的发生具有一定的过错，其应承担次要责任，共计59919.3元（199731元×30％），被告人胡汉军在民事赔偿方面承担主要责任，共计139811.7元（199731元×70％）。附带民事诉讼原告人彭某某请求的伤残赔偿金312840元、精神抚慰金25000元，因不属于刑事附带民事赔偿的范围，本院不予支持。综上，对被告人胡汉军适用《中华人民共和国刑法》第二百三十八条第一款、第六十七条第三款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十三条以及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 一、被告人胡汉军犯故意伤害罪，判处有期徒刑四年。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年7月7日起至2021年7月6日止。） 二、由被告人胡汉军赔偿附带民事诉讼原告人彭某某医疗费、护理费、营养费等共计人民币139811.7元。（包括已支付的20000元在内，限本判决生效后十日内缴纳。） 三、驳回附带民事诉讼原告人彭某某的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 （此页无正文） 审判长刘典武 人民审判员傅国泉 人民陪审员杨海峰 二〇一八年四月二十五日 法官助理蒋平 书记员邹亦峰 附法律条文： 《中华人民共和国刑法》 第二百三十八条［故意伤害罪］故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百三十八条被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。 因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十条误工费根据受害人的误工时间和收入状况确定。误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"045eda74fae06c2d8a18e5fd97a3fb2702b","writName":"被告人胡汉军涉嫌故意伤害罪一审刑事判决书"}
