{"ajId":"d3826fdd-14ea-4806-8897-6c580bf55a55","ajName":"姚卫军、杨铭等寻衅滋事罪一案","ajjbqk":" 湖南省邵阳县人民检察院指控： 陆某、刘某1、易某、吴某1系湘广物流公司的股东，杨某系邵新物流公司股东。同案犯胡某（已判刑）承包华安物流邵阳-洞口高沙路线，认为邵新物流抢占了他承包的物流线路运输业务，为迫使陆某等人放弃邵阳-洞口高沙路线物流业务，胡某多次纠集多人打砸被害人陆某等人的车辆，具体犯罪事实如下： 1、2016年7月9日凌晨，胡某纠集李某（另案处理）、被告人姚卫军、杨铭等人在邵阳县烂坝地段打砸邵新物流公司的湘E×××××货车。造成湘E×××××货车车损人民币3370元（以下币种均为人民币）。 2、2016年7月16日凌晨，胡某纠集被告人姚卫军、杨铭、李某等人在邵阳县烂坝地段打砸湘广物流公司的湘E×××××货车，造成湘E×××××货车车损为4840元。 3、2016年7月17日晚，胡某纠集被告人姚卫军、杨铭、李某去打砸湘广物流的车辆，并让他们纠集人帮忙。被告人姚卫军纠集被告人李占兵、同案犯张某3军、张某2（两人已判刑）及何某、唐某（二人均另案处理）等人，被告人杨铭纠集同案犯夏某（已判刑）。后姚卫军、李占兵、张某2、何某、唐某等人在双某公园商量约定，在砸车过程中遇对方反抗就打人。胡某安排李某在湘广物流仓库盯着货车，在得知对方车上有管杀时，仍驾车搭载杨铭、夏某并通知姚卫军带人开车一起前往砸车。18日凌晨1时许，胡某等人在邵阳县烂坝合作社附近发现湘广物流公司的湘E×××××货车及陆某的湘E×××××江淮越野车停在路边，被告人李占兵率先下车，与陆某争抢“管杀”并殴打陆某，同案犯张某3军持铁锤下车帮忙，被告人杨铭和同案犯夏某等人持钢管打砸湘E×××××江淮越野车，被告人姚卫军也手持铁锤下车帮忙。刘某1、易某等人持“管杀”冲出来砍向杨铭等人，双方混打在一起，在打斗过程中被害人陆某、刘某1受伤。经法医鉴定，陆某、刘某1均构成轻伤二级。经邵阳县价格认证中心认定，湘E×××××江淮越野车车损为1650元。 2016年10月26日，被告人李占兵在邵阳市双清区五井塘扬子驾校旁的民房被抓获；2017年5月10日，被告人杨铭主动到邵阳县公安局投案；2017年6月1日，被告人姚卫军主动到邵阳县公安局投案。 上述事实，公诉机关当庭出示并宣读了被告人李占兵、杨铭、姚卫军及同案犯胡某、夏某、张某3军、张某2、何某、同案人李某的供述和辩解，被害人陆某、易某、刘某1、吴某1、杨某、罗某的陈述，证人陈某1、艾某、张某1、邓某、刘某2的证言，辨认笔录，现场勘验笔录及照片，提取笔录，现场监控视频及截图，法医学人体损伤程度鉴定书，关于车损价格认定结论书，到案经过及抓获经过，刑事和解协议书及刑事谅解书，华安物流公司与湘广物流公司债权、债务及其他事项协议书，物流公司承包协议书及户籍资料等证据予以证明。 公诉机关认为：被告人姚卫军、杨铭伙同他人任意损毁他人财物，情节严重，随意殴打他人致二人轻伤，被告人李占兵伙同他人随意殴打他人致二人轻伤，被告人的行为均已构成寻衅滋事罪；在共同犯罪中，三被告人均起了主要作用，均系主犯；案发后，被告人杨铭自动投案，并如实供述了自己的犯罪事实，系自首；被告人姚卫军在法院审理期间传唤不到案，其自首依法不能认定；被告人姚卫军、李占兵归案后如实供述了自己的犯罪事实，系坦白；被告人姚卫军因犯故意伤害罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚，是累犯。对三被告人应分别适用《中华人民共和国刑法》第二百九十三条第一款（一）、（三）项，第二十六条第一、四款，第六十五条第一款，第六十七条第一、三款。请依法判处。 被告人姚卫军、李占兵、杨铭对公诉机关指控的罪名及犯罪事实均没有异议。被告人姚卫军同时辩称，在法院审理期间他虽然没有及时到案，但法院都能联系上他，他后来又主动到公安机关投案，应认定为自首。 经审理查明： 同案犯胡某（已判刑）承包华安物流公司邵阳-洞口高沙的物流线路，被害人杨某系邵新物流公司的股东，被害人陆某、刘某1、易某、吴某1系湘广物流公司的股东。胡某认为邵新物流公司和湘广物流公司抢占了他承包的物流线路，为迫使陆某等人放弃该线路，胡某多次纠集多人打砸陆某等人的车辆，具体犯罪事实如下： 1、2016年7月9日凌晨，同案犯胡某纠集被告人姚卫军、杨铭、李某（另案处理）等人在邵阳县烂坝地段打砸邵新物流公司的湘E×××××货车。经邵阳县价格认证中心认定，湘E×××××货车车损为人民币3370元。 2、2016年7月16日凌晨，同案犯胡某纠集被告人姚卫军、杨铭、李某等人在邵阳县烂坝地段打砸湘广物流公司的湘E×××××货车。经邵阳县价格认证中心认定，湘E×××××货车车损为4840元。 3、2016年7月17日晚，同案犯胡某纠集被告人姚卫军、杨铭、李某去打砸湘广物流的车辆，并让他们纠集他人帮忙。被告人姚卫军纠集被告人李占兵、同案犯张某3军、张某2（两人已判刑）及何某、唐某（另案处理）等人，被告人杨铭纠集同案犯夏某（已判刑）。后姚卫军、李占兵、张某2、何某、唐某等人在双某公园商量约定，在砸车过程中遇对方反抗就打人。胡某安排李某在湘广物流仓库盯着货车，在得知对方车上有管杀时，仍驾车搭载杨铭、夏某并携带钢管、铁锤准备打砸湘广物流公司的车辆，并通知姚卫军带人开车一起前往砸车。18日凌晨1时许，胡某等人在邵阳县烂坝合作社附近发现湘广物流公司的湘E×××××货车及被害人陆某的湘E×××××江淮越野车停在路边，被告人李占兵率先下车，与陆某争抢“管杀”并用钢管殴打陆某，同案犯张某3军持铁锤下车帮忙，被告人杨铭和同案犯夏某等人持钢管打砸湘E×××××江淮越野车，被告人姚卫军也手持铁锤下车帮忙。刘某1、易某等人持“管杀”冲出来砍向杨铭等人，双方混打在一起，在打斗过程中被害人陆某、刘某1受伤。经法医鉴定，陆某、刘某1均构成轻伤二级。经邵阳县价格认证中心认定，湘E×××××江淮越野车车损为1650元。 2016年10月26日，被告人李占兵在邵阳市双清区五井塘扬子驾校旁的民房被抓获；2017年5月10日，被告人杨铭主动到邵阳县公安局投案；2017年6月1日，被告人姚卫军主动到邵阳县公安局投案。本院受理本案后，经多次电话传唤被告人姚卫军，姚卫军均没有及时到案。2018年1月26日，邵阳县公安局对被告人姚卫军实施网上追逃，2018年4月11日，被告人姚卫军主动到邵阳县公安局刑侦大队投案，对其犯罪事实供认不讳。 案发后，经公安机关和本院分别主持调解，陆某、刘某1、易某、吴某1、杨某与夏某、张某3军、张某2、杨铭、何某、李占兵等人达成刑事和解协议，双方的损失相抵后陆某等人一方补给夏某、张某3军等人一方经济损失89857元，陆某等人对姚卫军、杨铭、李占兵等人的行为表示谅解。 上述事实，有下列经过庭审质证并经查证属实的证据证明： 1、华安物流公司与湘广物流公司债权、债务及其他事项协议书证明，2016年6月21日华安物流公司与湘广物流公司在龙须塘派出所的主持下签订协议，约定湘广物流公司与华安物流公司各自的经营权限等。 2、物流公司承包协议书证明，胡某与华安物流公司在2016年5月30日签订协议，自2016年6月1日至2019年5月31日承包洞口高沙货运路线。 3、被害人罗某、杨某、陆某、易某、刘某1、吴某1的陈述证明，他们分别是邵新物流公司和湘广物流公司的老板，2016年7月9日、2016年7月16日，他们公司的车辆被人砸坏，2016年7月17日凌晨他们公司的车辆又被十几个人围攻，导致双方打斗，双方都有人受伤，陆某、刘某1的伤构成轻伤。 4、证人陈某1的证言证明，2016年7月18日凌晨1点20分左右，他开湘广物流公司的湘E×××××红色货车去绥宁送货，车在邵阳县上坏了，他便打电话要陆某喊人来修车。1点50分左右，陆某开着湘E×××××红色江淮越野车与刘某1、易某、吴某1及1个他不认识的人来了，把车子停在烂坝合作社前面。他在货车后排坐位上睡觉，听见有人说“人在这里”，便朝驾驶室外看，看到货车前面左右两边停了4台小车，从小车上下来几个人，有三四个人拿着钢管在江淮越野车边打陆某，刘某1、易某、吴某1还有那个不认识的人出来帮忙，和陆某一起追着对方的人打。对方的人吓得车开逃跑了。陆某等人抓住了对方两个人，报警后送到了派出所。 5、证人艾某的证言证明，2016年7月15日凌晨1点多，他和陆某开湘E×××××红色货车送货去隆回、武某等地，车开到邵阳县烂坝加油站附近时，有两辆小车将货车逼停后，从车上下来3个年轻人，用钢管和铁锤打烂了货车玻璃。2016年7月17日晚上12点半左右，陈某1开湘广物流公司的湘E×××××红色货车送货去隆回、武某、绥宁等地。车开到烂坝邵阳蛇伤专科医院时抛锚了，陈某1便打电话向物流公司的老板报告了这个情况。他后来在车上睡着了，过了约四五十分钟，醒来时看到湘E×××××红色江淮越野车停在距离货车约100米的马路边，陆某躲在越野车侧面，从隆回方向开来4台小车，车上下来五六个年经人，与陆某发生争吵并打了起来。刘某1、易某、吴某1冲出来帮忙。他听到很多人在喊叫，4台小车朝邵阳方向开，有两个人往医院方向跑，陆某在后面追，之后他和易某、吴某1、刘某1一起抓住了其中两个人。 6、证人张某1的证言证明，2016年7月18日晚上10点左右，他分别接到李占兵和姚卫军的电话喊他过去有事。后他和张某2、李占兵、陈某2、张某3军5人坐在灰色广本小车上，他们共4台车到邵阳县烂坝合作社地段，有辆货车和1辆红色的越野车停在路边，他们4台车停在货车正前方，李占兵拿着钢管先下车，说了句“停在这里做什么，要么就搞。”。张某3军和另外车上下来几个人手拿钢管和铁锤走向红色越野车。从红色越野车旁冲出五六个人，手里拿着“管杀”剁他们这方的人，双方打成一片。对方有几个人拿着“管杀”追着他们这边的人砍，他们马上开车跑了。事后他才知道因为华安物流公司和湘广物流公司因生意竞争发生纠纷，是华安物流公司的胡某要李占兵、姚卫军等人帮忙喊人去砸车的。 7、证人邓某的证言证明，2017年7月17日晚上12点左右，在吃夜宵时何某叫他一起去耍，他便上了1辆白色的小车往隆回方向走。到了一个偏僻的马路边后，何某拿了根铁棍、另外有人拿了铁锤下车，围住1辆货车，不久就有人被砍伤了。何某和另一个被砍伤的人跑上车，开往邵阳市医院治伤去了。 8、证人刘某2的证言证明，他家在邵阳县烂坝开了家超市。2016年7月18日凌晨2点左右，在超市门口发生打斗事件，超市门口有监控视频。 9、现场勘验笔录及照片、提取笔录、现场监控视频及截图证明，案发现场的基本情况，民警并于2016年7月20日分别在岩口铺镇邵阳蛇伤专科医院和烂坝合作社调取了2016年7月17日至7月18日凌晨的监控视频。监控视频显示2016年7月18日凌晨时分，姚卫军、杨铭、李占兵、何某等人和陆某一方打斗的情况。 10、车损价格认定结论书证明，湘E×××××货车车损为人民币3370元，湘E×××××货车车损为4840元，湘E×××××江淮车车损为1650元； 11、法医学人体损伤程度鉴定书证明，经鉴定，刘某1右食指近节指骨粉碎性骨折，构成轻伤二级；陆某左手中指中节指骨粉碎性骨折，构成轻伤二级； 12、到案经过、抓获经过证明，2016年10月26日，被告人李占兵在邵阳市双清区五井塘扬子驾校旁的民房被抓获；2017年5月10日，被告人杨铭主动到邵阳县公安局投案；2017年6月1日，被告人姚卫军主动到邵阳县公安局投案。2018年1月26日，邵阳县公安局对被告人姚卫军实施网上追逃，2018年4月11日，被告人姚卫军主动到邵阳县公安局刑侦大队投案，对其犯罪事实供认不讳。 13、刑事和解协议书、谅解书证明，经公安机关和本院主持调解，涉案双方达刑事和解协议，陆某、刘某1等人对姚卫军、杨铭、李占兵等人表示谅解。 14、（2011）岳刑初字第222号刑事附带民事判决书、（2012）长中刑一终字第0117号刑事裁定书证明，被告人姚卫军因故意伤害罪被判处有期徒刑一年一个月，刑期自2010年7月11日起至2011年8月10日止。 15、辨认笔录证明，张某3军辨认出姚卫军、张某2，张某2辨认出唐某，杨铭辨认出姚卫军。 16、同案犯胡某、张某3军、张某2、夏某、何某、李某的供述和辩解对本案的起因和案发经过与上述证据一致； 17、被告人姚卫军、杨铭、李占兵的供述和辩解对指控的犯罪事实供认不讳，并和上述证据证明的事实一致。 18、户籍资料证明，被告人姚卫军、杨铭、李占兵作案时均年满十八周岁，已达到刑事责任年龄。 ","cpfxgc":"本院认为：被告人姚卫军、杨铭三次伙同他人任意损毁他人财物，价值九千余元，情节严重，并随意殴打他人致二人轻伤，情节恶劣；被告人李占兵随意殴打他人致二人轻伤，情节恶劣，被告人姚卫军、杨铭、李占兵的行为均已构成寻衅滋事罪，公诉机关指控的罪名成立，本案犯罪事实清楚，证据确实、充分。在共同犯罪中，被告人姚卫军、杨铭纠集其他共同作案人并积极实施打砸和殴打他人的行为，被告人李占兵积极实施打砸和殴打他人的行为，三被告人均起了主要作用，均系主犯，应按照其参与的全部犯罪处罚。案发后，被告人杨铭自动投案，并如实供述了自己的犯罪事实，系自首，依法可以从轻处罚。被告人姚卫军在案发后主动归案并如实供述自己的犯罪事实，是自首，但在监视居住期间经本院电话传唤无正当理由不到案，经网上追逃后又主动到公安机关投案并如实供述自己的犯罪事实，被告人姚卫军辩称其行为构成自首的意见。根据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，“自动投案”是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未收到讯问、未被采取强制措施时，主动直接向公安机关、人民检察院或者人民法院投案，该司法解释对投案的时间做出了认定，即未被讯问或未被采取强制措施。被告人姚卫军在第一次投案后已被公安机关采取监视居住的强制措施，在传讯的时候应及时到案是其法定义务，但被告人姚卫军在监视居住期间无正当理由传唤不到案，依法不应认定为自首，被告人姚卫军辩称其行为构成自首的意见与法律不符，本院不予采信；但被告人姚卫军归案后如实供述自己的犯罪事实，是坦白，依法可以从轻处罚。被告人李占兵归案后如实供述了自己的犯罪事实，系坦白，依法可以从轻处罚。本案因经营纠纷引起，案发后双方就民事赔偿达成了调解协议，双方已互相谅解，可以对三被告人均酌情从轻处罚。被告人姚卫军因犯故意伤害罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上之寻衅滋事罪，是累犯，依法应当从重处罚。 综上所述，根据被告人的犯罪情节及悔罪表现，本案的起因以及民事赔偿情况，本院决定对三被告人均从轻处罚。根据对被告人杨铭的社区矫正评估意见，被告人杨铭具备社区矫正条件，对其实施社区矫正对所在社区不会有重大不良影响，本院决定对被告人杨铭适用缓刑。被告人李占兵住所所在地社区矫正机构虽不建议对被告人李占兵适用社区矫正，鉴于本案是因经营纠纷引起，双方已经就民事部分达成和解协议并已互相谅解，被告人李占兵也无其他犯罪前科，为化解社会矛盾，本院决定对被告人李占兵适用缓刑。据此，对被告人姚卫军、杨铭适用《中华人民共和国刑法》第二百九十三条第一款（一）、（三）项，第二十六条第一、四款，对被告人李占兵适用《中华人民共和国刑法》第二百九十三条第一款（一）项，第二十六条第一、四款，第六十七条第三款，对被告人姚卫军还适用《中华人民共和国刑法》第六十五条第一款，第六十七条第三款，对被告人杨铭还适用《中华人民共和国刑法》第六十七条第一款，同时对被告人杨铭、李占兵适用《中华人民共和国刑法》第七十二条第一款，第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人姚卫军犯寻衅滋事罪，判处有期徒刑一年六个月； 二、被告人杨铭犯寻衅滋事罪，判处有期徒刑一年二个月，缓刑一年六个月； 三、被告人李占兵犯寻衅滋事罪，判处有期徒刑一年二个月，缓刑一年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵一日，即被告人姚卫军的刑期自2018年4月11日起至2019年9月20日止，被告人杨铭、李占兵的缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省邵阳县人民法院 刑事判决书 （2018）湘0523刑初30号 公诉机关湖南省邵阳县人民检察院。 被告人姚卫军，男，1988年5月22日出生于湖南省邵阳市，汉族，初中文化，农民，户籍所在地邵阳市大祥区，住邵阳市北塔区；因犯故意伤害罪于2012年被岳麓区人民法院判处有期徒刑一年一个月，刑罚执行日期自2010年7月11日起至2011年8月10日止；因本案于2017年6月1日被刑事拘留，同年6月20日被监视居住。2018年4月11日经本院决定被逮捕。现羁押于邵阳县看守所。 被告人杨铭，男，1995年8月12日出生，汉族，初中文化，无业，住湖南省邵阳县；因本案于2017年5月10日被刑事拘留，同年5月12日被取保候审；经本院决定于2018年1月25日被继续取保候审。 被告人李占兵，曾用名李占斌，男，1972年11月15日出生，汉族，高中文化，无业，住湖南省邵阳市双清区；因本案于2016年10月27日被刑事拘留，同年11月24日被取保候审；经本院决定于2018年1月25日被继续取保候审。 湖南省邵阳县人民检察院以邵县检公诉刑诉［2017］363号起诉书指控被告人姚卫军、杨铭、李占兵、同案犯何某犯寻衅滋事罪，于2018年1月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。在审理过程中，因被告人姚卫军脱逃，本案于2018年2月1日中止审理，于2018年4月11日恢复审理。邵阳县人民检察院指派检察员孙某出庭支持公诉，被告人姚卫军、杨铭、李占兵、同案犯何某均到庭参加诉讼。2018年6月22日，邵阳县人民检察院以同案犯何某在被监视居住期间在邵东县涉嫌犯罪，以邵县检公诉刑变诉［2018］1号变更起诉决定书变更起诉，将同案犯何振东移送邵东县人民检察院审查起诉。现已审理终结。 湖南省邵阳县人民检察院指控： 陆某、刘某1、易某、吴某1系湘广物流公司的股东，杨某系邵新物流公司股东。同案犯胡某（已判刑）承包华安物流邵阳-洞口高沙路线，认为邵新物流抢占了他承包的物流线路运输业务，为迫使陆某等人放弃邵阳-洞口高沙路线物流业务，胡某多次纠集多人打砸被害人陆某等人的车辆，具体犯罪事实如下： 1、2016年7月9日凌晨，胡某纠集李某（另案处理）、被告人姚卫军、杨铭等人在邵阳县烂坝地段打砸邵新物流公司的湘E×××××货车。造成湘E×××××货车车损人民币3370元（以下币种均为人民币）。 2、2016年7月16日凌晨，胡某纠集被告人姚卫军、杨铭、李某等人在邵阳县烂坝地段打砸湘广物流公司的湘E×××××货车，造成湘E×××××货车车损为4840元。 3、2016年7月17日晚，胡某纠集被告人姚卫军、杨铭、李某去打砸湘广物流的车辆，并让他们纠集人帮忙。被告人姚卫军纠集被告人李占兵、同案犯张某3军、张某2（两人已判刑）及何某、唐某（二人均另案处理）等人，被告人杨铭纠集同案犯夏某（已判刑）。后姚卫军、李占兵、张某2、何某、唐某等人在双某公园商量约定，在砸车过程中遇对方反抗就打人。胡某安排李某在湘广物流仓库盯着货车，在得知对方车上有管杀时，仍驾车搭载杨铭、夏某并通知姚卫军带人开车一起前往砸车。18日凌晨1时许，胡某等人在邵阳县烂坝合作社附近发现湘广物流公司的湘E×××××货车及陆某的湘E×××××江淮越野车停在路边，被告人李占兵率先下车，与陆某争抢“管杀”并殴打陆某，同案犯张某3军持铁锤下车帮忙，被告人杨铭和同案犯夏某等人持钢管打砸湘E×××××江淮越野车，被告人姚卫军也手持铁锤下车帮忙。刘某1、易某等人持“管杀”冲出来砍向杨铭等人，双方混打在一起，在打斗过程中被害人陆某、刘某1受伤。经法医鉴定，陆某、刘某1均构成轻伤二级。经邵阳县价格认证中心认定，湘E×××××江淮越野车车损为1650元。 2016年10月26日，被告人李占兵在邵阳市双清区五井塘扬子驾校旁的民房被抓获；2017年5月10日，被告人杨铭主动到邵阳县公安局投案；2017年6月1日，被告人姚卫军主动到邵阳县公安局投案。 上述事实，公诉机关当庭出示并宣读了被告人李占兵、杨铭、姚卫军及同案犯胡某、夏某、张某3军、张某2、何某、同案人李某的供述和辩解，被害人陆某、易某、刘某1、吴某1、杨某、罗某的陈述，证人陈某1、艾某、张某1、邓某、刘某2的证言，辨认笔录，现场勘验笔录及照片，提取笔录，现场监控视频及截图，法医学人体损伤程度鉴定书，关于车损价格认定结论书，到案经过及抓获经过，刑事和解协议书及刑事谅解书，华安物流公司与湘广物流公司债权、债务及其他事项协议书，物流公司承包协议书及户籍资料等证据予以证明。 公诉机关认为：被告人姚卫军、杨铭伙同他人任意损毁他人财物，情节严重，随意殴打他人致二人轻伤，被告人李占兵伙同他人随意殴打他人致二人轻伤，被告人的行为均已构成寻衅滋事罪；在共同犯罪中，三被告人均起了主要作用，均系主犯；案发后，被告人杨铭自动投案，并如实供述了自己的犯罪事实，系自首；被告人姚卫军在法院审理期间传唤不到案，其自首依法不能认定；被告人姚卫军、李占兵归案后如实供述了自己的犯罪事实，系坦白；被告人姚卫军因犯故意伤害罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚，是累犯。对三被告人应分别适用《中华人民共和国刑法》第二百九十三条第一款（一）、（三）项，第二十六条第一、四款，第六十五条第一款，第六十七条第一、三款。请依法判处。 被告人姚卫军、李占兵、杨铭对公诉机关指控的罪名及犯罪事实均没有异议。被告人姚卫军同时辩称，在法院审理期间他虽然没有及时到案，但法院都能联系上他，他后来又主动到公安机关投案，应认定为自首。 经审理查明： 同案犯胡某（已判刑）承包华安物流公司邵阳-洞口高沙的物流线路，被害人杨某系邵新物流公司的股东，被害人陆某、刘某1、易某、吴某1系湘广物流公司的股东。胡某认为邵新物流公司和湘广物流公司抢占了他承包的物流线路，为迫使陆某等人放弃该线路，胡某多次纠集多人打砸陆某等人的车辆，具体犯罪事实如下： 1、2016年7月9日凌晨，同案犯胡某纠集被告人姚卫军、杨铭、李某（另案处理）等人在邵阳县烂坝地段打砸邵新物流公司的湘E×××××货车。经邵阳县价格认证中心认定，湘E×××××货车车损为人民币3370元。 2、2016年7月16日凌晨，同案犯胡某纠集被告人姚卫军、杨铭、李某等人在邵阳县烂坝地段打砸湘广物流公司的湘E×××××货车。经邵阳县价格认证中心认定，湘E×××××货车车损为4840元。 3、2016年7月17日晚，同案犯胡某纠集被告人姚卫军、杨铭、李某去打砸湘广物流的车辆，并让他们纠集他人帮忙。被告人姚卫军纠集被告人李占兵、同案犯张某3军、张某2（两人已判刑）及何某、唐某（另案处理）等人，被告人杨铭纠集同案犯夏某（已判刑）。后姚卫军、李占兵、张某2、何某、唐某等人在双某公园商量约定，在砸车过程中遇对方反抗就打人。胡某安排李某在湘广物流仓库盯着货车，在得知对方车上有管杀时，仍驾车搭载杨铭、夏某并携带钢管、铁锤准备打砸湘广物流公司的车辆，并通知姚卫军带人开车一起前往砸车。18日凌晨1时许，胡某等人在邵阳县烂坝合作社附近发现湘广物流公司的湘E×××××货车及被害人陆某的湘E×××××江淮越野车停在路边，被告人李占兵率先下车，与陆某争抢“管杀”并用钢管殴打陆某，同案犯张某3军持铁锤下车帮忙，被告人杨铭和同案犯夏某等人持钢管打砸湘E×××××江淮越野车，被告人姚卫军也手持铁锤下车帮忙。刘某1、易某等人持“管杀”冲出来砍向杨铭等人，双方混打在一起，在打斗过程中被害人陆某、刘某1受伤。经法医鉴定，陆某、刘某1均构成轻伤二级。经邵阳县价格认证中心认定，湘E×××××江淮越野车车损为1650元。 2016年10月26日，被告人李占兵在邵阳市双清区五井塘扬子驾校旁的民房被抓获；2017年5月10日，被告人杨铭主动到邵阳县公安局投案；2017年6月1日，被告人姚卫军主动到邵阳县公安局投案。本院受理本案后，经多次电话传唤被告人姚卫军，姚卫军均没有及时到案。2018年1月26日，邵阳县公安局对被告人姚卫军实施网上追逃，2018年4月11日，被告人姚卫军主动到邵阳县公安局刑侦大队投案，对其犯罪事实供认不讳。 案发后，经公安机关和本院分别主持调解，陆某、刘某1、易某、吴某1、杨某与夏某、张某3军、张某2、杨铭、何某、李占兵等人达成刑事和解协议，双方的损失相抵后陆某等人一方补给夏某、张某3军等人一方经济损失89857元，陆某等人对姚卫军、杨铭、李占兵等人的行为表示谅解。 上述事实，有下列经过庭审质证并经查证属实的证据证明： 1、华安物流公司与湘广物流公司债权、债务及其他事项协议书证明，2016年6月21日华安物流公司与湘广物流公司在龙须塘派出所的主持下签订协议，约定湘广物流公司与华安物流公司各自的经营权限等。 2、物流公司承包协议书证明，胡某与华安物流公司在2016年5月30日签订协议，自2016年6月1日至2019年5月31日承包洞口高沙货运路线。 3、被害人罗某、杨某、陆某、易某、刘某1、吴某1的陈述证明，他们分别是邵新物流公司和湘广物流公司的老板，2016年7月9日、2016年7月16日，他们公司的车辆被人砸坏，2016年7月17日凌晨他们公司的车辆又被十几个人围攻，导致双方打斗，双方都有人受伤，陆某、刘某1的伤构成轻伤。 4、证人陈某1的证言证明，2016年7月18日凌晨1点20分左右，他开湘广物流公司的湘E×××××红色货车去绥宁送货，车在邵阳县上坏了，他便打电话要陆某喊人来修车。1点50分左右，陆某开着湘E×××××红色江淮越野车与刘某1、易某、吴某1及1个他不认识的人来了，把车子停在烂坝合作社前面。他在货车后排坐位上睡觉，听见有人说“人在这里”，便朝驾驶室外看，看到货车前面左右两边停了4台小车，从小车上下来几个人，有三四个人拿着钢管在江淮越野车边打陆某，刘某1、易某、吴某1还有那个不认识的人出来帮忙，和陆某一起追着对方的人打。对方的人吓得车开逃跑了。陆某等人抓住了对方两个人，报警后送到了派出所。 5、证人艾某的证言证明，2016年7月15日凌晨1点多，他和陆某开湘E×××××红色货车送货去隆回、武某等地，车开到邵阳县烂坝加油站附近时，有两辆小车将货车逼停后，从车上下来3个年轻人，用钢管和铁锤打烂了货车玻璃。2016年7月17日晚上12点半左右，陈某1开湘广物流公司的湘E×××××红色货车送货去隆回、武某、绥宁等地。车开到烂坝邵阳蛇伤专科医院时抛锚了，陈某1便打电话向物流公司的老板报告了这个情况。他后来在车上睡着了，过了约四五十分钟，醒来时看到湘E×××××红色江淮越野车停在距离货车约100米的马路边，陆某躲在越野车侧面，从隆回方向开来4台小车，车上下来五六个年经人，与陆某发生争吵并打了起来。刘某1、易某、吴某1冲出来帮忙。他听到很多人在喊叫，4台小车朝邵阳方向开，有两个人往医院方向跑，陆某在后面追，之后他和易某、吴某1、刘某1一起抓住了其中两个人。 6、证人张某1的证言证明，2016年7月18日晚上10点左右，他分别接到李占兵和姚卫军的电话喊他过去有事。后他和张某2、李占兵、陈某2、张某3军5人坐在灰色广本小车上，他们共4台车到邵阳县烂坝合作社地段，有辆货车和1辆红色的越野车停在路边，他们4台车停在货车正前方，李占兵拿着钢管先下车，说了句“停在这里做什么，要么就搞。”。张某3军和另外车上下来几个人手拿钢管和铁锤走向红色越野车。从红色越野车旁冲出五六个人，手里拿着“管杀”剁他们这方的人，双方打成一片。对方有几个人拿着“管杀”追着他们这边的人砍，他们马上开车跑了。事后他才知道因为华安物流公司和湘广物流公司因生意竞争发生纠纷，是华安物流公司的胡某要李占兵、姚卫军等人帮忙喊人去砸车的。 7、证人邓某的证言证明，2017年7月17日晚上12点左右，在吃夜宵时何某叫他一起去耍，他便上了1辆白色的小车往隆回方向走。到了一个偏僻的马路边后，何某拿了根铁棍、另外有人拿了铁锤下车，围住1辆货车，不久就有人被砍伤了。何某和另一个被砍伤的人跑上车，开往邵阳市医院治伤去了。 8、证人刘某2的证言证明，他家在邵阳县烂坝开了家超市。2016年7月18日凌晨2点左右，在超市门口发生打斗事件，超市门口有监控视频。 9、现场勘验笔录及照片、提取笔录、现场监控视频及截图证明，案发现场的基本情况，民警并于2016年7月20日分别在岩口铺镇邵阳蛇伤专科医院和烂坝合作社调取了2016年7月17日至7月18日凌晨的监控视频。监控视频显示2016年7月18日凌晨时分，姚卫军、杨铭、李占兵、何某等人和陆某一方打斗的情况。 10、车损价格认定结论书证明，湘E×××××货车车损为人民币3370元，湘E×××××货车车损为4840元，湘E×××××江淮车车损为1650元； 11、法医学人体损伤程度鉴定书证明，经鉴定，刘某1右食指近节指骨粉碎性骨折，构成轻伤二级；陆某左手中指中节指骨粉碎性骨折，构成轻伤二级； 12、到案经过、抓获经过证明，2016年10月26日，被告人李占兵在邵阳市双清区五井塘扬子驾校旁的民房被抓获；2017年5月10日，被告人杨铭主动到邵阳县公安局投案；2017年6月1日，被告人姚卫军主动到邵阳县公安局投案。2018年1月26日，邵阳县公安局对被告人姚卫军实施网上追逃，2018年4月11日，被告人姚卫军主动到邵阳县公安局刑侦大队投案，对其犯罪事实供认不讳。 13、刑事和解协议书、谅解书证明，经公安机关和本院主持调解，涉案双方达刑事和解协议，陆某、刘某1等人对姚卫军、杨铭、李占兵等人表示谅解。 14、（2011）岳刑初字第222号刑事附带民事判决书、（2012）长中刑一终字第0117号刑事裁定书证明，被告人姚卫军因故意伤害罪被判处有期徒刑一年一个月，刑期自2010年7月11日起至2011年8月10日止。 15、辨认笔录证明，张某3军辨认出姚卫军、张某2，张某2辨认出唐某，杨铭辨认出姚卫军。 16、同案犯胡某、张某3军、张某2、夏某、何某、李某的供述和辩解对本案的起因和案发经过与上述证据一致； 17、被告人姚卫军、杨铭、李占兵的供述和辩解对指控的犯罪事实供认不讳，并和上述证据证明的事实一致。 18、户籍资料证明，被告人姚卫军、杨铭、李占兵作案时均年满十八周岁，已达到刑事责任年龄。 本院认为：被告人姚卫军、杨铭三次伙同他人任意损毁他人财物，价值九千余元，情节严重，并随意殴打他人致二人轻伤，情节恶劣；被告人李占兵随意殴打他人致二人轻伤，情节恶劣，被告人姚卫军、杨铭、李占兵的行为均已构成寻衅滋事罪，公诉机关指控的罪名成立，本案犯罪事实清楚，证据确实、充分。在共同犯罪中，被告人姚卫军、杨铭纠集其他共同作案人并积极实施打砸和殴打他人的行为，被告人李占兵积极实施打砸和殴打他人的行为，三被告人均起了主要作用，均系主犯，应按照其参与的全部犯罪处罚。案发后，被告人杨铭自动投案，并如实供述了自己的犯罪事实，系自首，依法可以从轻处罚。被告人姚卫军在案发后主动归案并如实供述自己的犯罪事实，是自首，但在监视居住期间经本院电话传唤无正当理由不到案，经网上追逃后又主动到公安机关投案并如实供述自己的犯罪事实，被告人姚卫军辩称其行为构成自首的意见。根据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，“自动投案”是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未收到讯问、未被采取强制措施时，主动直接向公安机关、人民检察院或者人民法院投案，该司法解释对投案的时间做出了认定，即未被讯问或未被采取强制措施。被告人姚卫军在第一次投案后已被公安机关采取监视居住的强制措施，在传讯的时候应及时到案是其法定义务，但被告人姚卫军在监视居住期间无正当理由传唤不到案，依法不应认定为自首，被告人姚卫军辩称其行为构成自首的意见与法律不符，本院不予采信；但被告人姚卫军归案后如实供述自己的犯罪事实，是坦白，依法可以从轻处罚。被告人李占兵归案后如实供述了自己的犯罪事实，系坦白，依法可以从轻处罚。本案因经营纠纷引起，案发后双方就民事赔偿达成了调解协议，双方已互相谅解，可以对三被告人均酌情从轻处罚。被告人姚卫军因犯故意伤害罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上之寻衅滋事罪，是累犯，依法应当从重处罚。 综上所述，根据被告人的犯罪情节及悔罪表现，本案的起因以及民事赔偿情况，本院决定对三被告人均从轻处罚。根据对被告人杨铭的社区矫正评估意见，被告人杨铭具备社区矫正条件，对其实施社区矫正对所在社区不会有重大不良影响，本院决定对被告人杨铭适用缓刑。被告人李占兵住所所在地社区矫正机构虽不建议对被告人李占兵适用社区矫正，鉴于本案是因经营纠纷引起，双方已经就民事部分达成和解协议并已互相谅解，被告人李占兵也无其他犯罪前科，为化解社会矛盾，本院决定对被告人李占兵适用缓刑。据此，对被告人姚卫军、杨铭适用《中华人民共和国刑法》第二百九十三条第一款（一）、（三）项，第二十六条第一、四款，对被告人李占兵适用《中华人民共和国刑法》第二百九十三条第一款（一）项，第二十六条第一、四款，第六十七条第三款，对被告人姚卫军还适用《中华人民共和国刑法》第六十五条第一款，第六十七条第三款，对被告人杨铭还适用《中华人民共和国刑法》第六十七条第一款，同时对被告人杨铭、李占兵适用《中华人民共和国刑法》第七十二条第一款，第七十三条第二、三款之规定，判决如下： 一、被告人姚卫军犯寻衅滋事罪，判处有期徒刑一年六个月； 二、被告人杨铭犯寻衅滋事罪，判处有期徒刑一年二个月，缓刑一年六个月； 三、被告人李占兵犯寻衅滋事罪，判处有期徒刑一年二个月，缓刑一年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵一日，即被告人姚卫军的刑期自2018年4月11日起至2019年9月20日止，被告人杨铭、李占兵的缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （本页无正文） 审判长刘红艳 审判员李梅生 人民陪审员唐邵南 二〇一八年六月二十五日 法官助理王亚婧 书记员吕炜 附相关法律条文： 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以下十年以下有期徒刑，可以并处罚金。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起了主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"043dde37c08b33a0ce7cc5dcc494ea7bf0e","writName":"姚卫军、杨铭等寻衅滋事罪一审刑事判决书"}
