{"ajId":"e622c2fc-4e0b-4127-a8d5-8688b9636b0d","ajName":"赵军强奸罪一案","ajjbqk":" 大庆市让胡路区人民检察院指控：2012年12月5日13时许，被告人赵军将被害人郑XX（女，2004年3月9日出生，案发时8岁）诱骗至大庆市让胡路区新潮小区水晶园A6-1号楼2单元地下车库通道后，扒掉裤子，将其奸淫。 经侦查，公安机关于2015年5月28日将被告人赵军抓获。 公诉机关针对指控，提供了相关证据。公诉机关认为，被告人赵军的行为已构成强奸罪，应依据《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，予以处罚。 被告人赵军认同公诉机关的指控。 经审理查明：2012年12月5日13时许，被告人赵军将被害人郑XX（女，2004年3月9日出生，案发时8岁）诱骗至大庆市让胡路区新潮小区水晶园A6-1号楼2单元地下车库通道后，扒掉裤子，将其奸淫。 经侦查，公安机关于2015年5月28日将被告人赵军抓获。 上述事实，有公诉机关提交的，并经庭审举证、质证的下列证据予以证实： 1、书证有案件来源、抓获经过，证实本案的发破案经过及被告人赵军被抓获的经过。 2、常住人口基本信息、户籍证明、刑事判决书、罪犯档案资料，证实被告人赵军的身份信息及其被判处刑罚的事实，另证实被害人郑XX的身份信息。 3、证人郑XX的证言：我在2012年12月5日晚上到丽水华城水晶园的小饭桌接我女儿回家，我女儿回家后边看书边哭，称她在当天下午被一个男的领到水晶园的地下室室内，用小鸡鸡顶她的屁股，她没敢告诉小饭桌的老师。我给我媳妇打电话，我媳妇就在齐齐哈尔报案了。 4、被害人郑XX陈述：2012年12月5日下午一点多钟，我在小饭桌吃完饭，在丽水华城水晶园A6-5一单元门前和A6-1号楼之间的小山坡一个水泥房子跟前玩，过来一个男的让我帮他找钥匙，拽我的手腕把我带到了A6-1-2单元的地下室，他拿出一块布铺在台阶上，让我躺在地上，把我的裤子和线裤扒到膝盖处，把自己的裤子脱到膝盖处趴在我身上，把他的小鸡鸡放在我尿尿的地方上面，我感觉痒痒的，有点疼，他趴了四五分钟就起来了，给我一元钱，不让我和我爸爸妈妈说。 5、被告人赵军的供述：我之前两次前科都是强奸幼女，当天13时许，我驾车到水晶园附近一个小门看经常有小女孩出入，看到了本案的被害人，就想强奸她。我和她说钥匙丢了，让她帮我找钥匙，就把她带入一个地下车库，把她强奸了。 6、提取痕迹、物证登记表鉴定文书，证实被害人粉色线裤裆部检出人精斑，该精斑STR分型与被告人赵军的STR分型相同。 7、现场勘查笔录等。 ","cpfxgc":"本院认为，被告人赵军违背幼女意志，使用欺骗、胁迫手段奸淫不满十四周岁幼女，其行为已构成强奸罪。公诉机关指控的罪名及适用的法律意见正确，予以支持。被告人曾两次因奸淫幼女被判处刑罚，此次犯罪系在刑罚执行完毕五年内再犯应判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人赵军奸淫幼女，应从重处罚，被告人赵军虽当庭自愿认罪，但被判处刑罚后屡教不改，继续实施奸淫幼女之犯罪，主观恶性颇深，不足以对其从轻处罚。依据《中华人民共和国刑法》第二百三十六条第一款、第六十五条之规定，判决如下：","pjjg":" 被告人赵军犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即2015年5月28日起至2022年5月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省大庆市让胡路区人民法院 刑事判决书 （2015）让刑初字第383号 公诉机关大庆市让胡路区人民检察院。 被告人赵军，男，1977年9月12日出生。1999年12月8日因犯强奸罪被大庆市萨尔图区人们法院判处有期徒刑三年。2002年6月2日因犯强奸罪被本院判处有期徒刑十三年，2010年10月18日刑满释放。2015年5月28日因本案被大庆市公安局龙南分局刑事拘留，同年6月8日被大庆市让胡路区人民检察院批准逮捕，现羁押于大庆市第三看守所。 大庆市让胡路区人民检察院以庆让检刑诉（2015）297号起诉书指控被告人赵军犯强奸罪，于2015年8月27日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。大庆市让胡路区人民检察院指派代理检察员穆青松出庭支持公诉，被告人赵军到庭参加诉讼。现已审理终结。 大庆市让胡路区人民检察院指控：2012年12月5日13时许，被告人赵军将被害人郑XX（女，2004年3月9日出生，案发时8岁）诱骗至大庆市让胡路区新潮小区水晶园A6-1号楼2单元地下车库通道后，扒掉裤子，将其奸淫。 经侦查，公安机关于2015年5月28日将被告人赵军抓获。 公诉机关针对指控，提供了相关证据。公诉机关认为，被告人赵军的行为已构成强奸罪，应依据《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，予以处罚。 被告人赵军认同公诉机关的指控。 经审理查明：2012年12月5日13时许，被告人赵军将被害人郑XX（女，2004年3月9日出生，案发时8岁）诱骗至大庆市让胡路区新潮小区水晶园A6-1号楼2单元地下车库通道后，扒掉裤子，将其奸淫。 经侦查，公安机关于2015年5月28日将被告人赵军抓获。 上述事实，有公诉机关提交的，并经庭审举证、质证的下列证据予以证实： 1、书证有案件来源、抓获经过，证实本案的发破案经过及被告人赵军被抓获的经过。 2、常住人口基本信息、户籍证明、刑事判决书、罪犯档案资料，证实被告人赵军的身份信息及其被判处刑罚的事实，另证实被害人郑XX的身份信息。 3、证人郑XX的证言：我在2012年12月5日晚上到丽水华城水晶园的小饭桌接我女儿回家，我女儿回家后边看书边哭，称她在当天下午被一个男的领到水晶园的地下室室内，用小鸡鸡顶她的屁股，她没敢告诉小饭桌的老师。我给我媳妇打电话，我媳妇就在齐齐哈尔报案了。 4、被害人郑XX陈述：2012年12月5日下午一点多钟，我在小饭桌吃完饭，在丽水华城水晶园A6-5一单元门前和A6-1号楼之间的小山坡一个水泥房子跟前玩，过来一个男的让我帮他找钥匙，拽我的手腕把我带到了A6-1-2单元的地下室，他拿出一块布铺在台阶上，让我躺在地上，把我的裤子和线裤扒到膝盖处，把自己的裤子脱到膝盖处趴在我身上，把他的小鸡鸡放在我尿尿的地方上面，我感觉痒痒的，有点疼，他趴了四五分钟就起来了，给我一元钱，不让我和我爸爸妈妈说。 5、被告人赵军的供述：我之前两次前科都是强奸幼女，当天13时许，我驾车到水晶园附近一个小门看经常有小女孩出入，看到了本案的被害人，就想强奸她。我和她说钥匙丢了，让她帮我找钥匙，就把她带入一个地下车库，把她强奸了。 6、提取痕迹、物证登记表鉴定文书，证实被害人粉色线裤裆部检出人精斑，该精斑STR分型与被告人赵军的STR分型相同。 7、现场勘查笔录等。 本院认为，被告人赵军违背幼女意志，使用欺骗、胁迫手段奸淫不满十四周岁幼女，其行为已构成强奸罪。公诉机关指控的罪名及适用的法律意见正确，予以支持。被告人曾两次因奸淫幼女被判处刑罚，此次犯罪系在刑罚执行完毕五年内再犯应判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人赵军奸淫幼女，应从重处罚，被告人赵军虽当庭自愿认罪，但被判处刑罚后屡教不改，继续实施奸淫幼女之犯罪，主观恶性颇深，不足以对其从轻处罚。依据《中华人民共和国刑法》第二百三十六条第一款、第六十五条之规定，判决如下： 被告人赵军犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即2015年5月28日起至2022年5月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长施宏滨 代理审判员张海燕 人民陪审员陈晓丽 二〇一五年十月十三日 书记员董睿 本判决所依据的法律条款： 附：《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"00087f887cfcdf0caa41df7128d9a976f82","writName":"赵军强奸罪一审刑事判决书"}
