{"ajId":"87b0299c-f9f1-4962-ad29-d6d2865fe0ee","ajName":"张敏强迫卖淫罪一案","ajjbqk":" 温州市人民检察院指控，2013年7月27日，被告人张敏以威胁、殴打等手段，强迫被害人张某戊、谢某乙在浙江省温州市龙湾区海滨街道一带宾馆卖淫。至9月27日，张敏强迫两被害人卖淫数百次，非法获利至少十几万元。被告人付某、张某甲、龙某甲、李某甲、龙某乙、魏某甲、魏某乙、李某乙、刘某甲、刘某乙、卢某、张某乙、李树平、邱某、石某、张某丙、阚某、陈某甲单独或分别结伙介绍张某戊、谢某乙卖淫，具体介绍卖淫次数：付某二人次，张某甲二人次，龙某乙、龙某甲、李某甲七人次，魏某甲、魏某乙四人次，李某乙五人次，刘某甲二人次，李树平五人次，张某乙、卢某四人次，刘某乙二人次，邱某四人次，石某三人次，张某丙、阚某、陈某甲二人次。公诉机关认为，被告人张敏的行为已触犯《中华人民共和国刑法》第三百五十八条第一款第（三）项的规定，应当以强迫卖淫罪追究其刑事责任。被告人付某、张某甲、龙某乙、龙某甲、李某甲、魏某甲、魏某乙、李某乙、刘某甲、卢某、张某乙、李树平、刘某乙、邱某、石某、张某丙、阚某、陈某甲的行为已触犯《中华人民共和国刑法》第三百五十九条第一款的规定，应当以介绍卖淫罪追究其刑事责任。被告人张敏、李树平系累犯，依法应从重处罚。为支持上述指控，公诉人当庭列举了相应证据。 被告人张敏辩解自己没有强迫两被害人卖淫，没有控制她们，两人完全有机会逃跑。被告人龙某乙、魏某甲、魏某乙辩解自己仅介绍卖淫一次，卢某辩解自己介绍卖淫二次，张某乙辩解自己介绍卖淫三次，刘某甲辩解自己介绍按摩一次，邱某、陈某甲辩解自己没有介绍卖淫行为。被告人付某、张某甲、龙某甲、李某甲、李某乙、刘某乙、李树平、石某、张某丙、阚某对起诉书指控的犯罪事实无异议。 张敏的辩护人提出：指控张敏强迫张某戊、谢某乙卖淫，非法获利十几万的证据不足。认定张敏强迫卖淫的主要证据即被害人张某戊、谢某乙陈述的真实性存疑，因两人与张敏的定罪处罚存在利害关系，且不能排除串供可能；另证人张某丁的证言属传来证据，不能作为定案依据。两被害人系自愿卖淫，张敏未限制其人身自由，两人完全有机会报警、逃跑。根据疑罪从无原则，应推定张敏无罪。龙某乙的辩护人提出：现有证据只能认定龙某乙介绍卖淫一次，认定龙某乙另有介绍卖淫六次的证据不足；龙某乙犯罪情节轻微，有坦白，初犯，建议从轻处罚。魏某乙的辩护人提出：指控魏某乙于2013年9月7日、9月11日22时许分别介绍张某戊、谢某乙各卖淫一次的证据不足；魏某乙系从犯，有坦白，身患癌症，请求从轻处罚并适用缓刑。卢某的辩护人提出：指控卢某参与2013年9月15日或21日介绍卖淫一次，9月26日介绍卖淫三次的事实不清，证据不足；卢某参与犯罪情节轻微，有坦白，系初犯，建议从轻处罚。张某乙的辩护人提出：指控张某乙参与2013年9月15日或21日介绍卖淫一次的事实不清，应不予认定；张某乙犯罪情节较轻，系初犯，有坦白，建议从处罚并适用缓刑。邱某的辩护人提出：认定邱某的犯罪事实仅有两名卖淫女及证人张某丁的言词证据，没有其他物证、嫖客证言及通话记录等证据印证，指控邱某介绍卖淫犯罪的事实不清，证据不足。张某丙的辩护人提出：张某丙系自首、从犯，犯罪情节轻微，初犯，建议从轻处罚。张某甲、李某甲、李某乙、刘某甲、刘某乙、石某、李树平、阚某的辩护人提出：张某甲、李某甲、李某乙、刘某甲、刘某乙、石某、李树平、阚某犯罪情节轻微，系初犯，有坦白，建议从轻处罚。 经审理查明： （一）强迫卖淫事实 案发前，被告人张敏先后认识谢某乙、张某戊并成为男女关系，以使用暴力殴打或报复家人等相威胁，强迫两人卖淫。2013年7月27日，张敏将被害人谢某乙、张某戊带至浙江省温州市龙湾区海滨街道，以殴打、威胁等手段，多次强迫两人到海滨街道金都宾馆、中滨宾馆、金洪门宾馆、星晨宾馆、永泰宾馆、荣丰宾馆、海滨街道沙中村河泥荡路129弄30号无证旅馆、东海宾馆、金隆宾馆等卖淫。至同年9月27日，张敏强迫张某戊、谢某乙卖淫数百次，强占两人卖淫所得共计十余万元（人民币，以下同）。 以上事实，有下列经庭审举证、质证的证据证实： （1）被害人张某戊的陈述，证实自己于2011年9月，通过qq聊天认识张敏，从重庆老家跑到浙江嘉兴与张敏见面并成为男女朋友。张敏打赌输了钱，多次殴打自己或以找自己家人麻烦相威胁，强迫自己卖淫，先后带自己到江苏靖江、浙江杭州、江苏扬州、常州、浙江永康、缙云等地卖淫。自己在永康发现张敏另有女友谢某乙，谢某乙当时被他打得住了院。后来，张敏还经常殴打丝丝，逼她继续卖淫。2013年7月27日，张敏带自己和谢某乙到温州卖淫，一起过来的还有张某丁及其男友。张敏叫自己和谢某乙到海滨街道富海路一带宾馆留电话，卖淫所得分60元给宾馆服务员。自己和谢某乙如果不去卖淫或卖淫次数减少，都会被张敏打，如果还手，被打得更重。8月下旬，自己和谢某乙偷偷减少卖淫次数，被张敏发现后暴打一顿。张敏要求每人每天赚1800元至2000元，否则就要挨打。8月的一天，谢某乙的腰被打伤，躺在床上起不来，自己有次被张敏用椅子打伤。9月19日，自己因为卖淫时间较久没接张敏电话，又被暴打，后来荣丰宾馆电工打电话让自己去上班（指卖淫）张敏才停手。9月27日，自己和谢某乙趁张敏不在，逃到公安机关报案。张敏知道自己家里住址，以杀死家人、回老家宣扬自己卖淫等相威胁，所以自己一直不敢报案。另证实自己和谢某乙刚到温州的第一个月，卖淫所得至少有十几万。8月中旬，张敏回老家重庆，叫自己和谢某乙把每天卖淫所得汇给他，前几天每天都有三、四千元汇给他，后几天谢某乙一人卖淫，每天也能挣两千多元。张某戊经辨认照片，指认张敏就是强迫自己卖淫的男子；另在张某戊暂住处扣押椅子一把，张某戊指认张敏就是用这把椅子砸打自己。经查该椅子靠背处有两个破裂痕迹，左后侧凳脚处有破裂痕迹。 （2）被害人谢某乙的陈述，证实2009年，自己与程某生育一女后分手，于2012年12月认识张敏并成为男女朋友。2013年2、3月，张敏为了躲赌债，带自己到浙江永康。此后张敏像变了一个人，叫自己去ktv上班，把赚来的钱全拿走，稍不如意就殴打自己。自己逃跑过一次，被张敏打得十几天下不了床。同年7月，张敏把张某戊带回家，自己看见她脸上有伤，她看起来很怕张敏。张敏知道自己家住址，以炸死家人相要挟，强迫自己和张某戊卖淫挣钱给他。2013年7月27日，张敏带自己和张某戊到温州卖淫，同行的还有张某丁和她男友。刚到温州的第二天，张敏就叫自己和张某戊把联系号码留给海滨街道富海路一带的旅馆，宾馆服务员每介绍一次卖淫，收取60元好处费。起初，两人卖淫次数较多，每天都有四五千收入。卖淫所得每天都被张敏拿去赌博，只留给每人100元生活费。张敏还要求每人每天必须挣1800元至2000元，每次卖淫时间不得超过半小时，否则就要挨打。自己有次连续两天没赚到1500元，被张敏暴打一顿，中秋节那天张某戊因没有及时接听张敏的电话，被打得鼻青脸肿。张敏除动不动打人外，还威胁自己和张某戊不得逃跑，否则捅死两人、炸死家人。两人被张敏打怕了，不敢逃跑也不敢留钱。2013年8月张敏回老家待了一周，要求自己和张某戊每天把挣来的钱汇给他，共汇一万多元。不久前自己悄悄联系上以前的男人程中华，他于9月27日赶到温州，自己和张某戊偷偷跑出来找到程中华，一起去海滨派出所报案。谢某乙经辨认照片，指认张敏就是强迫自己卖淫的男子。 （3）证人张某丁的证言，证实2013年5、6月，自己和男友杨闯在浙江永康认识住隔壁的老乡张敏和他女友谢某乙。6月一天晚上，听见张敏一直在打骂谢某乙。第二天张敏叫杨闯帮忙送谢某乙去医院，医生说再晚一点送来就没命了。张敏还会看着谢某乙，不让她逃跑。后来张敏又带来一个女人即张某戊，他们三人住一起。不久，自己到缙云一个小发廊卖淫，张敏也跟发廊老板娘说带两个女的来卖淫。当天晚上，自己和杨闯看见张敏在打骂谢某乙，后来张敏因怀疑谢某乙隐瞒卖淫次数，又把谢某乙打伤。同年7月27日，经张敏提议，自己和杨闯还有张敏、谢某乙、张某戊到温州卖淫。张敏告诉自己和谢某乙、张某戊给住处附近的旅馆留下联系电话，旅馆每介绍卖淫一次，收取60元介绍费。当天在星海宾馆留电话时，宾馆总台服务就叫张某戊上楼卖淫，事后张某戊付她60元。在温州卖淫期间，经常看到张某戊、谢某乙身上有伤，印象最深的一次是看到张某戊肋部、后背都是淤血，她说是被张敏拿椅子砸的。还有一次谢某乙的腰被张敏打伤，躺在床上动不了，谢某乙说是因为没有完成张敏的卖淫指标被打。张敏曾对杨闯说，谢某乙、张某戊每天至少给他挣三、四千元，每人每天最少要挣二千元，否则就狠狠地打。张某丁经辨认照片，指认张敏就是自己说的殴打张某戊、谢某乙并叫她俩去卖淫的重庆老乡。 （4）证人程某的证言，证实自己和谢某乙生有一个女儿，后因丝丝家人反对分手。2013年，自己在qq上给谢某乙留言，谢某乙回复说近来不是很好，男友张敏逼她卖淫，如果不去就打她，有次在金华因不去卖淫，被张敏打得住了院。自己叫她偷偷跑回来，谢某乙说不敢跑，以前跑过一次，被张敏抓住打得半死，张敏还威胁说如果逃跑会报复她的家人。9月26日，自己到温州联系上谢某乙，谢某乙和张某戊一起逃出来，自己带俩人到海滨派出所报案。 （5）证人谢某甲的证言，证实2013年7月底或8月初，一名男子向自己承租金洪门宾馆后面出租房的两个房间，第二天该男子带来一名女子与自己签订租房协议。他们租了一个月后搬离。谢某甲经辨认照片，指认张敏就是向自己租房的男子，谢某乙就是与自己签订租房协议的女子。 （6）人身检查笔录、照片，证实2013年9月27日，民警对张某戊、谢某乙进行人身检查，发现张某戊左眼有一处淤青，右脸颊有处颜色较淡的淤血，左脸颊有一块凸起；谢某乙头顶有一处长约0.5cm的疤痕，左小腿有一个红肿疤痕，呈不规则圆形状，左大腿外侧有长约6cm的红肿印记、内侧有一处圆状小伤痕，双肩有多处软组织挫伤。 （7）从程某手机提取的短信记录，与程某关于示意谢某乙逃离张敏，到公安机关报案的证言内容相符。 （8）住宿登记记录，证实张某戊于2013年6月18日至7月11日入住永康市诚信旅馆，同年7月24日入住缙云县石城旅馆等，与张某戊关于曾被张敏带到永康、缙云等地卖淫的证言相符。 （9）火车票一张，印证证实张某戊、谢某乙于2013年7月27日被张敏带到温州的事实。 （10）搜查笔录、扣押决定书、扣押清单，证实民警于2013年9月27日在张某戊、谢某乙租住处查获椅子1张，椅子靠背处、凳脚有断痕；从张敏身上查获现金2300元、银行卡3张、黑色杂牌手机1只和钥匙1串，钥匙上有折叠小刀1把。 （11）银行汇款单据、银行交易记录等，印证证实谢某乙于2013年8月8日至13日，给张敏分别汇款2000元、2000元、3800元、3000元、3600元，共计14400元。 （12）被告人张敏的供述，供认自己于2013年9月到温州务工，张某戊是自己女友，她与谢某乙住一起。自己与张某戊、谢某乙没有经济上的往来。 以上证据经审查，合法、有效，并能相互印证证明本节事实，予以确认。证实张敏多次殴打张某戊、谢某乙，强迫两人卖淫的事实，除两被害人陈述外，还有证人张某丁的证言、两人的伤情照片、从两人住处提取的有断痕的椅子等印证。两被害人的陈述应予采信。在案证据还证实张敏除直接使用暴力强迫两被害人卖淫外，还以报复家人等相要挟，胁迫两人继续从事卖淫活动不得逃离，且通过强占卖淫所得，使两人没有足够路费逃离，从而控制两人持续卖淫。在案的被害人陈述、银行汇款记录、手机通话清单等，亦印证证据张某戊、谢某乙在温州的两个月内，频繁卖淫，每天卖淫所得三、四千余。起诉书已就低指控张敏强迫张某戊、谢某乙卖淫数百次，非法获利十几万元。张敏关于没有强迫两被害人卖淫的辩解，辩护人提出指控张敏强迫卖淫、非法获利十几万证据不足的辩护意见，与查明事实不符，不予采信。 （二）介绍卖淫事实 1、被告人付某、张某甲在龙湾区海滨街道金都宾馆务工期间，介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中付某于2013年9月8日1时许、9月25日18时许分别介绍谢某乙、张某戊到宾馆卖淫一次，张某甲于同年9月27日凌晨介绍谢某乙卖淫二次，两人各获利120元。 2、被告人龙某乙、龙某甲、李某甲及黄某（另案处理）在龙湾区海滨街道中滨宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取以赚取好处费，其中于同年9月18日介绍张某戊、谢某乙卖淫五次，9月10日介绍谢某乙卖淫一次，9月26日介绍张某戊卖淫一次，共获利420元。 3、被告人魏某甲、魏某乙在本市龙湾区海滨街道金洪门宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中于同年9月7日介绍张某戊卖淫一次，9月9日介绍谢某乙卖淫一次，9月11日介绍谢某乙卖淫两次，共获利240元。 4、被告人李某乙在龙湾区海滨街道星晨宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中于同年9月9日21时许、9月18日零时许、1时许共介绍谢某乙卖淫三次，9月24日零时许、25日22时许共介绍张某戊卖淫二次，共获利300元。 5、被告人刘某甲在龙湾区海滨街道永泰宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中于同年9月6日、9月7日分别介绍张某戊、谢某乙卖淫各一次，共获利120元。 6、被告人张某乙、李树平、卢某、刘某乙在龙湾区海滨街道荣丰宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取介绍费，其中李树平、刘某乙于同年9月15日介绍谢某乙卖淫一次，李树平、刘某乙、卢某于同月21日介绍张某戊卖淫一次，张某乙、李树平、卢某于同月26日介绍张某戊、谢某乙卖淫共三次，共获利300元。 7、被告人邱某无证经营位于龙湾区海滨街道沙中村河泥荡路129弄30号的小旅馆期间，介绍张某戊、谢某乙为宾馆客人提供性服务，其中于同年8月的一天介绍张某戊卖淫一次，9月27日介绍张某戊、谢某乙卖淫共三次，共获利240元。 8、被告人石某与杨某（另案处理）在龙湾区海滨街道东海宾馆务工期间，于同年9月26日介绍张某戊、谢某乙卖淫共三次，共获利180元。 9、被告人张某丙、阚某、陈某甲在龙湾区海滨街道金隆宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中于同年9月19日介绍两人卖淫共二次。 以上事实，有下列经庭审举证、质证的证据证实： （1）被告人付某的陈述，供认自己在龙湾区海滨街道的金都宾馆当服务员时，有向客人介绍小姐。记得9月8日凌晨，自己电话联系“艳子”，后来是“丝丝”过来卖淫一次，后于9月25日，打电话叫“艳子”过来卖淫一次，共收取120元。付某经辨认照片，指认张某戊、谢某乙分别就是自己说的“艳子”、“丝丝”。 （2）被告人张某甲的供述，供认自己系温州龙湾金都宾馆的楼层服务员，有为客人介绍卖淫女。记得2013年9月27日凌晨1时许，有客人需要性服务，自己打电话叫“艳儿”过来，但客人没看上“艳儿”，看上“艳儿”一起来的另一女孩。这个女孩共接了两个客人，交给自己120元。张某甲经辨认照片，指认张某戊就是自己说的“艳儿”，谢某乙就是与“艳儿”一起来的另一女孩。 （3）被告人龙某甲的供述，供认2013年8月，自己到温州龙湾中滨宾馆做厨师、电工，发现宾馆有介绍卖淫女给客人，自己向龙某乙提出要求参与，龙某乙交给自己一个电话号码188××××7412，让自己联系卖淫女。9月初，李某甲、黄某到中滨宾馆做楼层服务员，开始与自己、龙某乙一起向客人介绍卖淫女，每次收取60元，四人平分，自己共赚得600多元。记得9月18日下午，自己电话联系谢某乙到宾馆卖淫一次，当晚11时许，自己打电话叫张某戊到宾馆卖淫4次。19日凌晨、26日晚9时许，自己分别叫谢某乙、张某戊到宾馆卖淫一次。龙某甲经辨认照片，指认张某戊、谢某乙就是自己说的卖淫女。 （4）被告人李某甲的供述，供认自己于2013年8月底到龙湾中滨宾馆做楼层服务员，宾馆电工龙某甲提议让卖淫女到宾馆卖淫，每次向卖淫女收费60元，由龙某甲、黄某、龙某乙与自己平分。记得9月18日下午，“丝丝”到宾馆卖淫一次，当晚，另一个卖淫女到宾馆卖淫四次。次日凌晨，“丝丝”到宾馆卖淫1次。同月26日，另一个卖淫女到宾馆卖淫一次。收到的好处费李某甲经辨认照片，指认谢某乙就是自己说的“丝丝”，张某戊就是自己说的另一个卖淫女。 （5）被告人龙某乙的供述，供认丈夫是中滨宾馆的股东之一，自己负责该宾馆的日常经营。2013年9月26日，自己与宾馆服务员李某甲、黄某及弟弟龙某甲，共同介绍一名卖淫女到中滨宾馆卖淫，向卖淫女收取60元四人平分。 （6）被告人魏某甲（别名魏小丽）在侦查阶段的供述，供认自己于2013年5月到温州龙湾海滨街道金洪门宾馆做前台服务员，与同事魏某乙一起多次向宾馆客人介绍卖淫女，每次收取介绍费60元两人平分。记得9月9日、9月11日晚，各介绍一名卖淫女给客人，共赚取120元，自己分得60元。 （7）被告人魏某乙在侦查阶段的供述，供认自己于2013年初到温州龙湾金洪门宾馆做楼层服务员，与宾馆前台服务员魏小丽一起为客人介绍了几次卖淫行为，收取介绍费两人平分。自己记得同年9月上旬一天，介绍一个卖淫女给402房间的客人，大约一天后，又将同一卖淫女介绍给宾馆客人。 （8）被告人李某乙的供述，供认自己于2013年7月到龙湾星晨宾馆做楼层服务员，和另一名服务员杨贵珍一起多次给客人介绍卖淫女，每次收取介绍费60元。记得9月24日凌晨1时许、25日22时许，自己打电话联系一个卖淫女来宾馆卖淫两次，共收取介绍费120元。李某乙经辨认照片，指认张某戊就是自己说的卖淫女。 （9）被告人刘某甲的供述，供认自己于2013年7月15日到龙湾海滨街道永泰宾馆做服务员，多次介绍卖淫女“丝丝”、“燕子”给宾馆客人。记得9月6日下午介绍“燕子”、9月7日晚上介绍“丝丝”给客人，共收取好处费120元。刘某甲经辨认照片，分别指认张某戊、谢某乙就是自己说的“燕子”、“丝丝”。 （10）被告人刘某乙的供述，供认自己于2013年7月中旬到龙湾海滨街道荣丰宾馆做服务员，和总台服务张某乙、李红，电工李树平，服务员卢某、小郑等人给客人介绍卖淫女，每次向卖淫女收取介绍费60元大家平分。同年9月15日14时许，自己介绍丝丝到宾馆卖淫，自己和李树平、小郑和李红四人平分；同月21日13时许，介绍小燕到宾馆卖淫，自己和李红、李树平、卢某各分到15元。刘某乙经辨认照片，分别指认谢某乙、张某戊就是自己说的丝丝、小燕。 （11）被告人卢某的供述，供认自己于2013年5月开始与荣丰宾馆电工李树平、总台服务员张某乙、李红等人多次给客人介绍卖淫女，每次向卖淫女收取介绍费60元大家平分，自己共分到500多元。同年9月26日晚至27日凌晨，介绍两个卖淫女给客人，自己和张某乙、李树平各分到40元。 （12）被告人张某乙的供述，供认自己在荣丰宾馆总台做服务员，多次伙同电工李树平、楼层服务员卢某给宾馆客人介绍卖淫女。2013年9月26日晚，介绍“丝丝”和另一个小姐卖淫三次，收取介绍费180元，自己分到60元。张某乙经辨认照片，指认谢某乙就是自己说的“丝丝”。 （13）被告人李树平的供述，供认自己共参与介绍卖淫三次，分别是2013年9月15日一次、9月26日两次，地点都在荣丰宾馆。 （14）被告人邱某的供述，供认自己在温州市龙湾区海滨街道沙中村河泥荡路129弄30号无证经营一家宾馆，宾馆由自己负责管理，宾馆固定电话是0577－863××××1。 （15）被告人石某的供述，供认自己于2013年9月24日到龙湾海滨街道东海宾馆做楼层服务员，与总台服务杨某一起给宾馆客介绍卖淫女，每次收取介绍费60元。9月26日晚，自己介绍二个卖淫女到宾馆共卖淫三次，收取180元介绍费，自己分得145元，杨某分得35元。石某经辨认照片，分别指认张某戊、谢某乙就是自己介绍的卖淫女。 （16）被告人张某丙的供述，供认自己于2013年8月23日到金隆宾馆做总台服务员，与楼层服务员阚某、电工陈某甲一起介绍卖淫女给宾馆客人，每次收取介绍费60元三人平分。同年9月19日10时许介绍一名小姐到金隆宾馆卖淫，当晚20时许、次日凌晨1时许，介绍燕子到宾馆卖淫两次，共收取180元，自己分得60元。张某丙经辨认照片，指认阚某、陈某甲就是与自己一起介绍卖淫的同事，谢某乙就是9月19日到金隆宾馆卖淫的小姐，张某戊就是9月20日晚到金隆宾馆卖淫两次的燕子。 （17）被告人阚某的供述，供认自己在金隆宾馆做楼层服务员，多次与前台服务员张某丙、电工介绍卖淫女给客人，每次收取60元介绍费。记得9月19日10时许，自己打电话叫来一个小姐给客人，当天晚上，自己叫来另一个小姐到宾馆卖淫，共收取好处费120元，自己分得40元。阚某经辨认照片，指认陈某甲、张某丙就是与自己共同介绍卖淫的金隆宾馆电工和前台服务员，谢某乙、张某戊分别就是自己先后叫来卖淫女。 （18）被告人陈某甲的供述，供认自己在金隆宾馆做电工，未参与宾馆服务员阚某、张某丙介绍卖淫活动。 （19）被害人陈某乙、谢某乙的陈述及辨认笔录，与本节事实的各被告人关于介绍两人卖淫的时间、地点、次数等供述相符。另还证实经魏某甲、魏某乙介绍于9月7日23时许，9月9日21时许，9月11日22时许、23时许，在金洪门宾馆卖淫四人次，经李某乙介绍于9月9日21时许，9月18日零时许、1时许，以及9月24日零时、25日22时许在星晨宾馆卖淫五人次，经邱某介绍在其经营的无证旅馆共卖淫四人次。 （20）证人黄某的证言，供认自己2013年9月初到中滨宾馆上班后，和龙某甲、李某甲、前台老板娘多次向客人介绍卖淫小姐，每次收取介绍费60元大家平分。黄某经辨认照片，指认龙某乙就是参与介绍卖淫的前台老板娘。 （21）证人张某丁的证言，证实2013年8月的一天，自己介绍张某戊、谢某乙到万紫千红ktv后面一家无证旅馆卖淫，当天老板娘就叫张某戊上楼卖淫，事后张某戊付给老板娘60元。经辨认照片指认邱某就是自己说的老板娘。 （22）证人杨某的证言及辨认笔录，印证证实其与石某于2013年9月26日晚至27日凌晨，介绍张某戊、谢某乙到东海宾馆卖淫三次的事实。 （23）证人钱某、余某、韩某、殷某的证言，分别证实各自于2013年9月25日19时许在海滨街道金都宾馆，同月19日凌晨1时许在中滨宾馆，同月在星辰宾馆，同月26日晚在东海宾馆嫖娼一次，卖淫女都是通过总台服务员叫来。余某经辨认照片，指认谢某乙就自己说的卖淫女，龙某乙就是叫来卖淫女的中滨宾馆总台服务员。韩某、殷某经辨认照片，分别指认张某戊就是服务员叫来的卖淫女。 （24）证人王某的证言和辨认笔录，证实自己负责海滨街道金隆宾馆的日常经营，陈某甲是金隆宾馆雇佣的电工。 （25）手机通话清单，与张某戊、谢某乙关于多次到涉案宾馆卖淫，以及卖淫的具体时间、次数、介绍两人卖淫的人员等陈述相符，印证证实张某戊、谢某乙的相关陈述。其中金洪门宾馆服务员使用手机号码187××××9832于9月7日晚23时许，9月9日21时许，9月11日22时、23时许，多次主动联系张某戊或谢某乙，与张某戊、谢某乙关于魏某乙、魏某甲于上述时间通知两人到该宾馆卖淫的陈述相符。 （26）金洪门宾馆监控视频，印证证实谢某乙经魏某甲、魏某乙介绍，于2013年9月9日晚、9月11日晚在金洪门宾馆共卖淫三次的事实。 （27）全国违法犯罪人员信息资源库、刑满释放证明、罪犯档案资料等，分别证实张敏、李树平的犯罪前科。 （28）抓获经过、户籍证明，分别证实各被告人的出生日期等身份情况及各被告人被动到案的事实。 以上证据经审查，合法、有效，并能相互印证证明本节事实，予以确认。张某戊、谢某乙的陈述和辨认笔录，证人黄某的证言和辨认笔录，被告人龙某甲、李某甲的供述，手机通话记录等，印证证实龙某乙与龙某甲、李某甲等人多次介绍张某戊、谢某乙到中滨宾馆卖淫并从中获利，以及9月18日、19日、26日介绍两人到该宾馆的具体事实。指控龙某乙参与介绍卖淫七人次的事实应予认定。张某戊、谢某乙的陈述和辨认笔录，手机通话清单，宾馆监控视频，以及魏某乙、魏某甲在侦查阶段关于多次介绍卖淫女给宾馆客人的概括性供述等，可印证证实魏某乙、魏某甲介绍卖淫四人次的具体事实。刘某甲在侦查阶段供述，张某戊、谢某乙的陈述和辨认笔录，手机通话清单等，印证证实刘某甲于9月6日、9月7日介绍卖淫两人次的事实。在案证据亦印证证实卢某于9月21日、9月26日分别参与介绍卖淫一人次、三人次，邱某介绍卖淫四人次，陈某甲参与介绍卖淫两人次的事实。被告人龙某乙、魏某乙、魏某甲、刘某甲、卢某对各自介绍卖淫次数有异议，邱某、陈某甲关于未参与介绍卖淫的辩解，均与查明事实不符，不予采纳。根据现有证据，未能证实张某乙参与9月15日或21日的介绍卖淫事实，张某乙及其辩护人关于张某乙仅参与介绍卖淫三次的辩解和辩护意见，予以采纳。 在案证据还显示，张某戊、谢某乙报案当天即称自己受张敏胁迫在本市龙湾区海滨街道富海路一带宾馆卖淫，并付给宾馆服务员一定好处费。民警据此分析、判断包括金隆宾馆在内的十余家宾馆服务员可能涉嫌介绍卖淫犯罪，遂予以书面传唤。故张某丙等人被传唤时，民警已有合理怀疑的事实根据，张某丙具有一定的犯罪嫌疑。 ","cpfxgc":"本院认为，被告人张敏使用暴力或以暴力报复相威胁，多次强迫他人卖淫，其行为已构成强迫卖淫罪。被告人付某、张某甲、龙某甲、李某甲、龙某乙、魏某甲、魏某乙、李某乙、刘某甲、刘某乙、卢某、张某乙、李树平、邱某、石某、张某丙、阚某、陈某甲单独或分别结伙介绍他人卖淫，其行为均已构成介绍卖淫罪。公诉机关指控的罪名成立。被告人魏某乙、张某丙在各自参与的共同介绍卖淫中，与其他同案犯地位作用相当，不宜区分主从犯。张某丙被传唤到案时，民警已对其涉嫌介绍卖淫的犯罪事实产生合理怀疑，故其行为不认定为自首。魏某乙、张某丙辩护人的相关辩护意见，与查明的事实、法律不符，不予采纳。被告人付某、张某甲、龙某甲、李某甲、李某乙、张某乙、李树平、刘某乙、石某、张某丙、阚某系坦白，依法予以从轻处罚，其辩护人的相关辩护意见，予以采纳。被告人张敏、李树平系累犯，依法从重处罚。据此，依照《中华人民共和国刑法》第三百五十八条第一款第（三）项、第三百五十九条第一款、第六十五条第一款、第二十五条第一款、第五十七条第一款判决如下：","pjjg":" 一、被告人张敏犯强迫卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人龙某甲犯介绍卖淫罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2015年3月29日止。罚金限本判决生效之日起一个月内缴纳）。 三、被告人李某甲犯介绍卖淫罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2015年3月29日止。罚金限本判决生效之日起一个月内缴纳）。 四、被告人龙某乙犯介绍卖淫罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月10日起至2015年4月9日止。罚金限本判决生效之日起一个月内缴纳）。 五、被告人李树平犯介绍卖淫罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2015年3月28日止。罚金限本判决生效之日起一个月内缴纳）。 六、被告人李某乙犯介绍卖淫罪，判处有期徒刑一年四个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2015年1月29日止。罚金限本判决生效之日起一个月内缴纳）。 七、被告人邱某犯介绍卖淫罪，判处有期徒刑一年四个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2015年3月4日止。罚金限本判决生效之日起一个月内缴纳）。 八、被告人魏某乙犯介绍卖淫罪，判处有期徒刑一年三个月，缓刑一年三个月，并处罚金1000元。 （缓刑考验期从判决确定之日起执行。罚金限本判决生效之日起一个月内缴纳）。 九、被告人魏某甲犯介绍卖淫罪，判处有期徒刑一年三个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2014年12月29日止。罚金限本判决生效之日起一个月内缴纳）。 十、被告人卢某犯介绍卖淫罪，判处有期徒刑一年三个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年12月28日止。罚金限本判决生效之日起一个月内缴纳）。 十一、被告人陈某甲犯介绍卖淫罪，判处有期徒刑一年三个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2015年2月4日止。罚金限本判决生效之日起一个月内缴纳）。 十二、被告人张某乙犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年11月28日止。罚金限本判决生效之日起一个月内缴纳）。 十三、被告人石某犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年11月28日止。罚金限本判决生效之日起一个月内缴纳）。 十四、被告人付某犯介绍卖淫罪，判处有期徒刑一年二个月，缓刑一年二个月，并处罚金1000元。 （缓刑考验期从判决确定之日起执行。罚金限本判决生效之日起一个月内缴纳）。 十五、被告人张某甲犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年11月28日止。罚金限本判决生效之日起一个月内缴纳）。 十六、被告人刘某甲犯介绍卖淫罪，判处有期徒刑一年二个月，缓刑一年二个月，并处罚金1000元。 （缓刑考验期从判决确定之日起执行。罚金限本判决生效之日起一个月内缴纳）。 十七、被告人刘某乙犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年11月28日止。罚金限本判决生效之日起一个月内缴纳）。 十八、被告人张某丙犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2014年11月29日止。罚金限本判决生效之日起一个月内缴纳）。 十九、被告人阚某犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2014年11月29日止。罚金限本判决生效之日起一个月内缴纳）。 二十、责令各被告人退出全部违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"浙江省温州市中级人民法院 刑事判决书 （2014）浙温刑初字第145号 公诉机关浙江省温州市人民检察院。 被告人张敏。曾犯抢劫罪、盗窃罪于1995年6月15日被判处有期徒刑十二年，刑罚执行期间因犯脱逃罪与余刑合并执行有期徒刑十二年，2004年4月24日刑满释放。又因犯抢劫罪于2006年8月30日被判处有期徒刑五年十个月，2010年9月17日刑满释放。因本案于2013年9月28日被刑事拘留，同月21日被逮捕。现押于温州市看守所。 指定辩护人叶赛丹。 被告人付某。因本案于2013年9月29日被刑事拘留，同年11月5日被取保候审。 被告人张某甲。因本案于2013年9月29日被刑事拘留，同年11月5日被依法逮捕。现押于温州市看守所。 指定辩护人胡剑。 被告人龙某甲。因本案于2013年9月30日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 被告人李某甲。因本案于2013年9月30日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 指定辩护人王浩。 被告人龙某乙。因涉嫌介绍卖淫罪于2013年10月10日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 辩护人陈秋夏。 被告人魏某甲。因本案于2013年9月30日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 被告人魏某乙。因本案于2013年9月30日被温刑事拘留，同年11月5日被取保候审。 辩护人程时松。 被告人李某乙。因本案于2013年9月30日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 指定辩护人潘崇国。 被告人刘某甲。因本案于2013年9月30日被刑事拘留，同年11月5日被监视居住，2014年5月5日被监视居住。 指定辩护人翁非凡。 被告人刘某乙。因本案于2013年9月29日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 指定辩护人周莉丹。 被告人卢某。因本案于2013年9月29日被刑事拘留，同年11月5日被依法逮捕。现押于温州市看守所。 辩护人王芝洪。 被告人张某乙。因本案于2013年9月29日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 指定辩护人叶梦。 被告人李树平。因犯贩卖毒品罪于2009年11月3日被判处有期徒刑六个月，2009年12月24日刑满释放。因本案于2013年9月29日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 指定辩护人毛克西。 被告人邱某。因本案于2013年10月8日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 辩护人王庭奎。 被告人石某。因本案于2013年9月29日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 辩护人季昌泽。 被告人张某丙。因本案于2013年9月30日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 指定辩护人郑郑。 被告人阚某。因本案于2013年9月30日被刑事拘留，同年11月5日被逮捕。现押于温州市看守所。 辩护人王鹏善。 被告人陈某甲。曾犯盗窃罪、销售赃物罪于2000年7月7日被判处有期徒刑六年。因本案于2013年11月5日被刑事拘留，同年12月12日被逮捕。现押于温州市看守所。 温州市人民检察院以温检刑诉一（2014）1086号起诉书指控被告人张敏犯强迫卖淫罪，被告人付某、张某甲、龙某甲、李某甲、龙某乙、魏某甲、魏某乙、李某乙、刘某甲、刘某乙、卢某、张某乙、李树平、邱某、石某、张某丙、阚某、陈某甲犯卖淫罪一案，于2014年8月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市人民检察院指派检察员李海燕出庭支持公诉，上列十九名被告人及辩护人叶赛丹、胡剑、王浩、陈秋夏、张奕、罗洋、翁非凡、王芝洪、叶梦、毛克西、王庭奎、季昌泽、郑郑、王鹏善到庭参加诉讼。现已审理终结。 温州市人民检察院指控，2013年7月27日，被告人张敏以威胁、殴打等手段，强迫被害人张某戊、谢某乙在浙江省温州市龙湾区海滨街道一带宾馆卖淫。至9月27日，张敏强迫两被害人卖淫数百次，非法获利至少十几万元。被告人付某、张某甲、龙某甲、李某甲、龙某乙、魏某甲、魏某乙、李某乙、刘某甲、刘某乙、卢某、张某乙、李树平、邱某、石某、张某丙、阚某、陈某甲单独或分别结伙介绍张某戊、谢某乙卖淫，具体介绍卖淫次数：付某二人次，张某甲二人次，龙某乙、龙某甲、李某甲七人次，魏某甲、魏某乙四人次，李某乙五人次，刘某甲二人次，李树平五人次，张某乙、卢某四人次，刘某乙二人次，邱某四人次，石某三人次，张某丙、阚某、陈某甲二人次。公诉机关认为，被告人张敏的行为已触犯《中华人民共和国刑法》第三百五十八条第一款第（三）项的规定，应当以强迫卖淫罪追究其刑事责任。被告人付某、张某甲、龙某乙、龙某甲、李某甲、魏某甲、魏某乙、李某乙、刘某甲、卢某、张某乙、李树平、刘某乙、邱某、石某、张某丙、阚某、陈某甲的行为已触犯《中华人民共和国刑法》第三百五十九条第一款的规定，应当以介绍卖淫罪追究其刑事责任。被告人张敏、李树平系累犯，依法应从重处罚。为支持上述指控，公诉人当庭列举了相应证据。 被告人张敏辩解自己没有强迫两被害人卖淫，没有控制她们，两人完全有机会逃跑。被告人龙某乙、魏某甲、魏某乙辩解自己仅介绍卖淫一次，卢某辩解自己介绍卖淫二次，张某乙辩解自己介绍卖淫三次，刘某甲辩解自己介绍按摩一次，邱某、陈某甲辩解自己没有介绍卖淫行为。被告人付某、张某甲、龙某甲、李某甲、李某乙、刘某乙、李树平、石某、张某丙、阚某对起诉书指控的犯罪事实无异议。 张敏的辩护人提出：指控张敏强迫张某戊、谢某乙卖淫，非法获利十几万的证据不足。认定张敏强迫卖淫的主要证据即被害人张某戊、谢某乙陈述的真实性存疑，因两人与张敏的定罪处罚存在利害关系，且不能排除串供可能；另证人张某丁的证言属传来证据，不能作为定案依据。两被害人系自愿卖淫，张敏未限制其人身自由，两人完全有机会报警、逃跑。根据疑罪从无原则，应推定张敏无罪。龙某乙的辩护人提出：现有证据只能认定龙某乙介绍卖淫一次，认定龙某乙另有介绍卖淫六次的证据不足；龙某乙犯罪情节轻微，有坦白，初犯，建议从轻处罚。魏某乙的辩护人提出：指控魏某乙于2013年9月7日、9月11日22时许分别介绍张某戊、谢某乙各卖淫一次的证据不足；魏某乙系从犯，有坦白，身患癌症，请求从轻处罚并适用缓刑。卢某的辩护人提出：指控卢某参与2013年9月15日或21日介绍卖淫一次，9月26日介绍卖淫三次的事实不清，证据不足；卢某参与犯罪情节轻微，有坦白，系初犯，建议从轻处罚。张某乙的辩护人提出：指控张某乙参与2013年9月15日或21日介绍卖淫一次的事实不清，应不予认定；张某乙犯罪情节较轻，系初犯，有坦白，建议从处罚并适用缓刑。邱某的辩护人提出：认定邱某的犯罪事实仅有两名卖淫女及证人张某丁的言词证据，没有其他物证、嫖客证言及通话记录等证据印证，指控邱某介绍卖淫犯罪的事实不清，证据不足。张某丙的辩护人提出：张某丙系自首、从犯，犯罪情节轻微，初犯，建议从轻处罚。张某甲、李某甲、李某乙、刘某甲、刘某乙、石某、李树平、阚某的辩护人提出：张某甲、李某甲、李某乙、刘某甲、刘某乙、石某、李树平、阚某犯罪情节轻微，系初犯，有坦白，建议从轻处罚。 经审理查明： （一）强迫卖淫事实 案发前，被告人张敏先后认识谢某乙、张某戊并成为男女关系，以使用暴力殴打或报复家人等相威胁，强迫两人卖淫。2013年7月27日，张敏将被害人谢某乙、张某戊带至浙江省温州市龙湾区海滨街道，以殴打、威胁等手段，多次强迫两人到海滨街道金都宾馆、中滨宾馆、金洪门宾馆、星晨宾馆、永泰宾馆、荣丰宾馆、海滨街道沙中村河泥荡路129弄30号无证旅馆、东海宾馆、金隆宾馆等卖淫。至同年9月27日，张敏强迫张某戊、谢某乙卖淫数百次，强占两人卖淫所得共计十余万元（人民币，以下同）。 以上事实，有下列经庭审举证、质证的证据证实： （1）被害人张某戊的陈述，证实自己于2011年9月，通过qq聊天认识张敏，从重庆老家跑到浙江嘉兴与张敏见面并成为男女朋友。张敏打赌输了钱，多次殴打自己或以找自己家人麻烦相威胁，强迫自己卖淫，先后带自己到江苏靖江、浙江杭州、江苏扬州、常州、浙江永康、缙云等地卖淫。自己在永康发现张敏另有女友谢某乙，谢某乙当时被他打得住了院。后来，张敏还经常殴打丝丝，逼她继续卖淫。2013年7月27日，张敏带自己和谢某乙到温州卖淫，一起过来的还有张某丁及其男友。张敏叫自己和谢某乙到海滨街道富海路一带宾馆留电话，卖淫所得分60元给宾馆服务员。自己和谢某乙如果不去卖淫或卖淫次数减少，都会被张敏打，如果还手，被打得更重。8月下旬，自己和谢某乙偷偷减少卖淫次数，被张敏发现后暴打一顿。张敏要求每人每天赚1800元至2000元，否则就要挨打。8月的一天，谢某乙的腰被打伤，躺在床上起不来，自己有次被张敏用椅子打伤。9月19日，自己因为卖淫时间较久没接张敏电话，又被暴打，后来荣丰宾馆电工打电话让自己去上班（指卖淫）张敏才停手。9月27日，自己和谢某乙趁张敏不在，逃到公安机关报案。张敏知道自己家里住址，以杀死家人、回老家宣扬自己卖淫等相威胁，所以自己一直不敢报案。另证实自己和谢某乙刚到温州的第一个月，卖淫所得至少有十几万。8月中旬，张敏回老家重庆，叫自己和谢某乙把每天卖淫所得汇给他，前几天每天都有三、四千元汇给他，后几天谢某乙一人卖淫，每天也能挣两千多元。张某戊经辨认照片，指认张敏就是强迫自己卖淫的男子；另在张某戊暂住处扣押椅子一把，张某戊指认张敏就是用这把椅子砸打自己。经查该椅子靠背处有两个破裂痕迹，左后侧凳脚处有破裂痕迹。 （2）被害人谢某乙的陈述，证实2009年，自己与程某生育一女后分手，于2012年12月认识张敏并成为男女朋友。2013年2、3月，张敏为了躲赌债，带自己到浙江永康。此后张敏像变了一个人，叫自己去ktv上班，把赚来的钱全拿走，稍不如意就殴打自己。自己逃跑过一次，被张敏打得十几天下不了床。同年7月，张敏把张某戊带回家，自己看见她脸上有伤，她看起来很怕张敏。张敏知道自己家住址，以炸死家人相要挟，强迫自己和张某戊卖淫挣钱给他。2013年7月27日，张敏带自己和张某戊到温州卖淫，同行的还有张某丁和她男友。刚到温州的第二天，张敏就叫自己和张某戊把联系号码留给海滨街道富海路一带的旅馆，宾馆服务员每介绍一次卖淫，收取60元好处费。起初，两人卖淫次数较多，每天都有四五千收入。卖淫所得每天都被张敏拿去赌博，只留给每人100元生活费。张敏还要求每人每天必须挣1800元至2000元，每次卖淫时间不得超过半小时，否则就要挨打。自己有次连续两天没赚到1500元，被张敏暴打一顿，中秋节那天张某戊因没有及时接听张敏的电话，被打得鼻青脸肿。张敏除动不动打人外，还威胁自己和张某戊不得逃跑，否则捅死两人、炸死家人。两人被张敏打怕了，不敢逃跑也不敢留钱。2013年8月张敏回老家待了一周，要求自己和张某戊每天把挣来的钱汇给他，共汇一万多元。不久前自己悄悄联系上以前的男人程中华，他于9月27日赶到温州，自己和张某戊偷偷跑出来找到程中华，一起去海滨派出所报案。谢某乙经辨认照片，指认张敏就是强迫自己卖淫的男子。 （3）证人张某丁的证言，证实2013年5、6月，自己和男友杨闯在浙江永康认识住隔壁的老乡张敏和他女友谢某乙。6月一天晚上，听见张敏一直在打骂谢某乙。第二天张敏叫杨闯帮忙送谢某乙去医院，医生说再晚一点送来就没命了。张敏还会看着谢某乙，不让她逃跑。后来张敏又带来一个女人即张某戊，他们三人住一起。不久，自己到缙云一个小发廊卖淫，张敏也跟发廊老板娘说带两个女的来卖淫。当天晚上，自己和杨闯看见张敏在打骂谢某乙，后来张敏因怀疑谢某乙隐瞒卖淫次数，又把谢某乙打伤。同年7月27日，经张敏提议，自己和杨闯还有张敏、谢某乙、张某戊到温州卖淫。张敏告诉自己和谢某乙、张某戊给住处附近的旅馆留下联系电话，旅馆每介绍卖淫一次，收取60元介绍费。当天在星海宾馆留电话时，宾馆总台服务就叫张某戊上楼卖淫，事后张某戊付她60元。在温州卖淫期间，经常看到张某戊、谢某乙身上有伤，印象最深的一次是看到张某戊肋部、后背都是淤血，她说是被张敏拿椅子砸的。还有一次谢某乙的腰被张敏打伤，躺在床上动不了，谢某乙说是因为没有完成张敏的卖淫指标被打。张敏曾对杨闯说，谢某乙、张某戊每天至少给他挣三、四千元，每人每天最少要挣二千元，否则就狠狠地打。张某丁经辨认照片，指认张敏就是自己说的殴打张某戊、谢某乙并叫她俩去卖淫的重庆老乡。 （4）证人程某的证言，证实自己和谢某乙生有一个女儿，后因丝丝家人反对分手。2013年，自己在qq上给谢某乙留言，谢某乙回复说近来不是很好，男友张敏逼她卖淫，如果不去就打她，有次在金华因不去卖淫，被张敏打得住了院。自己叫她偷偷跑回来，谢某乙说不敢跑，以前跑过一次，被张敏抓住打得半死，张敏还威胁说如果逃跑会报复她的家人。9月26日，自己到温州联系上谢某乙，谢某乙和张某戊一起逃出来，自己带俩人到海滨派出所报案。 （5）证人谢某甲的证言，证实2013年7月底或8月初，一名男子向自己承租金洪门宾馆后面出租房的两个房间，第二天该男子带来一名女子与自己签订租房协议。他们租了一个月后搬离。谢某甲经辨认照片，指认张敏就是向自己租房的男子，谢某乙就是与自己签订租房协议的女子。 （6）人身检查笔录、照片，证实2013年9月27日，民警对张某戊、谢某乙进行人身检查，发现张某戊左眼有一处淤青，右脸颊有处颜色较淡的淤血，左脸颊有一块凸起；谢某乙头顶有一处长约0.5cm的疤痕，左小腿有一个红肿疤痕，呈不规则圆形状，左大腿外侧有长约6cm的红肿印记、内侧有一处圆状小伤痕，双肩有多处软组织挫伤。 （7）从程某手机提取的短信记录，与程某关于示意谢某乙逃离张敏，到公安机关报案的证言内容相符。 （8）住宿登记记录，证实张某戊于2013年6月18日至7月11日入住永康市诚信旅馆，同年7月24日入住缙云县石城旅馆等，与张某戊关于曾被张敏带到永康、缙云等地卖淫的证言相符。 （9）火车票一张，印证证实张某戊、谢某乙于2013年7月27日被张敏带到温州的事实。 （10）搜查笔录、扣押决定书、扣押清单，证实民警于2013年9月27日在张某戊、谢某乙租住处查获椅子1张，椅子靠背处、凳脚有断痕；从张敏身上查获现金2300元、银行卡3张、黑色杂牌手机1只和钥匙1串，钥匙上有折叠小刀1把。 （11）银行汇款单据、银行交易记录等，印证证实谢某乙于2013年8月8日至13日，给张敏分别汇款2000元、2000元、3800元、3000元、3600元，共计14400元。 （12）被告人张敏的供述，供认自己于2013年9月到温州务工，张某戊是自己女友，她与谢某乙住一起。自己与张某戊、谢某乙没有经济上的往来。 以上证据经审查，合法、有效，并能相互印证证明本节事实，予以确认。证实张敏多次殴打张某戊、谢某乙，强迫两人卖淫的事实，除两被害人陈述外，还有证人张某丁的证言、两人的伤情照片、从两人住处提取的有断痕的椅子等印证。两被害人的陈述应予采信。在案证据还证实张敏除直接使用暴力强迫两被害人卖淫外，还以报复家人等相要挟，胁迫两人继续从事卖淫活动不得逃离，且通过强占卖淫所得，使两人没有足够路费逃离，从而控制两人持续卖淫。在案的被害人陈述、银行汇款记录、手机通话清单等，亦印证证据张某戊、谢某乙在温州的两个月内，频繁卖淫，每天卖淫所得三、四千余。起诉书已就低指控张敏强迫张某戊、谢某乙卖淫数百次，非法获利十几万元。张敏关于没有强迫两被害人卖淫的辩解，辩护人提出指控张敏强迫卖淫、非法获利十几万证据不足的辩护意见，与查明事实不符，不予采信。 （二）介绍卖淫事实 1、被告人付某、张某甲在龙湾区海滨街道金都宾馆务工期间，介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中付某于2013年9月8日1时许、9月25日18时许分别介绍谢某乙、张某戊到宾馆卖淫一次，张某甲于同年9月27日凌晨介绍谢某乙卖淫二次，两人各获利120元。 2、被告人龙某乙、龙某甲、李某甲及黄某（另案处理）在龙湾区海滨街道中滨宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取以赚取好处费，其中于同年9月18日介绍张某戊、谢某乙卖淫五次，9月10日介绍谢某乙卖淫一次，9月26日介绍张某戊卖淫一次，共获利420元。 3、被告人魏某甲、魏某乙在本市龙湾区海滨街道金洪门宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中于同年9月7日介绍张某戊卖淫一次，9月9日介绍谢某乙卖淫一次，9月11日介绍谢某乙卖淫两次，共获利240元。 4、被告人李某乙在龙湾区海滨街道星晨宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中于同年9月9日21时许、9月18日零时许、1时许共介绍谢某乙卖淫三次，9月24日零时许、25日22时许共介绍张某戊卖淫二次，共获利300元。 5、被告人刘某甲在龙湾区海滨街道永泰宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中于同年9月6日、9月7日分别介绍张某戊、谢某乙卖淫各一次，共获利120元。 6、被告人张某乙、李树平、卢某、刘某乙在龙湾区海滨街道荣丰宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取介绍费，其中李树平、刘某乙于同年9月15日介绍谢某乙卖淫一次，李树平、刘某乙、卢某于同月21日介绍张某戊卖淫一次，张某乙、李树平、卢某于同月26日介绍张某戊、谢某乙卖淫共三次，共获利300元。 7、被告人邱某无证经营位于龙湾区海滨街道沙中村河泥荡路129弄30号的小旅馆期间，介绍张某戊、谢某乙为宾馆客人提供性服务，其中于同年8月的一天介绍张某戊卖淫一次，9月27日介绍张某戊、谢某乙卖淫共三次，共获利240元。 8、被告人石某与杨某（另案处理）在龙湾区海滨街道东海宾馆务工期间，于同年9月26日介绍张某戊、谢某乙卖淫共三次，共获利180元。 9、被告人张某丙、阚某、陈某甲在龙湾区海滨街道金隆宾馆务工期间，多次介绍张某戊、谢某乙为宾馆客人提供性服务以赚取好处费，其中于同年9月19日介绍两人卖淫共二次。 以上事实，有下列经庭审举证、质证的证据证实： （1）被告人付某的陈述，供认自己在龙湾区海滨街道的金都宾馆当服务员时，有向客人介绍小姐。记得9月8日凌晨，自己电话联系“艳子”，后来是“丝丝”过来卖淫一次，后于9月25日，打电话叫“艳子”过来卖淫一次，共收取120元。付某经辨认照片，指认张某戊、谢某乙分别就是自己说的“艳子”、“丝丝”。 （2）被告人张某甲的供述，供认自己系温州龙湾金都宾馆的楼层服务员，有为客人介绍卖淫女。记得2013年9月27日凌晨1时许，有客人需要性服务，自己打电话叫“艳儿”过来，但客人没看上“艳儿”，看上“艳儿”一起来的另一女孩。这个女孩共接了两个客人，交给自己120元。张某甲经辨认照片，指认张某戊就是自己说的“艳儿”，谢某乙就是与“艳儿”一起来的另一女孩。 （3）被告人龙某甲的供述，供认2013年8月，自己到温州龙湾中滨宾馆做厨师、电工，发现宾馆有介绍卖淫女给客人，自己向龙某乙提出要求参与，龙某乙交给自己一个电话号码188××××7412，让自己联系卖淫女。9月初，李某甲、黄某到中滨宾馆做楼层服务员，开始与自己、龙某乙一起向客人介绍卖淫女，每次收取60元，四人平分，自己共赚得600多元。记得9月18日下午，自己电话联系谢某乙到宾馆卖淫一次，当晚11时许，自己打电话叫张某戊到宾馆卖淫4次。19日凌晨、26日晚9时许，自己分别叫谢某乙、张某戊到宾馆卖淫一次。龙某甲经辨认照片，指认张某戊、谢某乙就是自己说的卖淫女。 （4）被告人李某甲的供述，供认自己于2013年8月底到龙湾中滨宾馆做楼层服务员，宾馆电工龙某甲提议让卖淫女到宾馆卖淫，每次向卖淫女收费60元，由龙某甲、黄某、龙某乙与自己平分。记得9月18日下午，“丝丝”到宾馆卖淫一次，当晚，另一个卖淫女到宾馆卖淫四次。次日凌晨，“丝丝”到宾馆卖淫1次。同月26日，另一个卖淫女到宾馆卖淫一次。收到的好处费李某甲经辨认照片，指认谢某乙就是自己说的“丝丝”，张某戊就是自己说的另一个卖淫女。 （5）被告人龙某乙的供述，供认丈夫是中滨宾馆的股东之一，自己负责该宾馆的日常经营。2013年9月26日，自己与宾馆服务员李某甲、黄某及弟弟龙某甲，共同介绍一名卖淫女到中滨宾馆卖淫，向卖淫女收取60元四人平分。 （6）被告人魏某甲（别名魏小丽）在侦查阶段的供述，供认自己于2013年5月到温州龙湾海滨街道金洪门宾馆做前台服务员，与同事魏某乙一起多次向宾馆客人介绍卖淫女，每次收取介绍费60元两人平分。记得9月9日、9月11日晚，各介绍一名卖淫女给客人，共赚取120元，自己分得60元。 （7）被告人魏某乙在侦查阶段的供述，供认自己于2013年初到温州龙湾金洪门宾馆做楼层服务员，与宾馆前台服务员魏小丽一起为客人介绍了几次卖淫行为，收取介绍费两人平分。自己记得同年9月上旬一天，介绍一个卖淫女给402房间的客人，大约一天后，又将同一卖淫女介绍给宾馆客人。 （8）被告人李某乙的供述，供认自己于2013年7月到龙湾星晨宾馆做楼层服务员，和另一名服务员杨贵珍一起多次给客人介绍卖淫女，每次收取介绍费60元。记得9月24日凌晨1时许、25日22时许，自己打电话联系一个卖淫女来宾馆卖淫两次，共收取介绍费120元。李某乙经辨认照片，指认张某戊就是自己说的卖淫女。 （9）被告人刘某甲的供述，供认自己于2013年7月15日到龙湾海滨街道永泰宾馆做服务员，多次介绍卖淫女“丝丝”、“燕子”给宾馆客人。记得9月6日下午介绍“燕子”、9月7日晚上介绍“丝丝”给客人，共收取好处费120元。刘某甲经辨认照片，分别指认张某戊、谢某乙就是自己说的“燕子”、“丝丝”。 （10）被告人刘某乙的供述，供认自己于2013年7月中旬到龙湾海滨街道荣丰宾馆做服务员，和总台服务张某乙、李红，电工李树平，服务员卢某、小郑等人给客人介绍卖淫女，每次向卖淫女收取介绍费60元大家平分。同年9月15日14时许，自己介绍丝丝到宾馆卖淫，自己和李树平、小郑和李红四人平分；同月21日13时许，介绍小燕到宾馆卖淫，自己和李红、李树平、卢某各分到15元。刘某乙经辨认照片，分别指认谢某乙、张某戊就是自己说的丝丝、小燕。 （11）被告人卢某的供述，供认自己于2013年5月开始与荣丰宾馆电工李树平、总台服务员张某乙、李红等人多次给客人介绍卖淫女，每次向卖淫女收取介绍费60元大家平分，自己共分到500多元。同年9月26日晚至27日凌晨，介绍两个卖淫女给客人，自己和张某乙、李树平各分到40元。 （12）被告人张某乙的供述，供认自己在荣丰宾馆总台做服务员，多次伙同电工李树平、楼层服务员卢某给宾馆客人介绍卖淫女。2013年9月26日晚，介绍“丝丝”和另一个小姐卖淫三次，收取介绍费180元，自己分到60元。张某乙经辨认照片，指认谢某乙就是自己说的“丝丝”。 （13）被告人李树平的供述，供认自己共参与介绍卖淫三次，分别是2013年9月15日一次、9月26日两次，地点都在荣丰宾馆。 （14）被告人邱某的供述，供认自己在温州市龙湾区海滨街道沙中村河泥荡路129弄30号无证经营一家宾馆，宾馆由自己负责管理，宾馆固定电话是0577－863××××1。 （15）被告人石某的供述，供认自己于2013年9月24日到龙湾海滨街道东海宾馆做楼层服务员，与总台服务杨某一起给宾馆客介绍卖淫女，每次收取介绍费60元。9月26日晚，自己介绍二个卖淫女到宾馆共卖淫三次，收取180元介绍费，自己分得145元，杨某分得35元。石某经辨认照片，分别指认张某戊、谢某乙就是自己介绍的卖淫女。 （16）被告人张某丙的供述，供认自己于2013年8月23日到金隆宾馆做总台服务员，与楼层服务员阚某、电工陈某甲一起介绍卖淫女给宾馆客人，每次收取介绍费60元三人平分。同年9月19日10时许介绍一名小姐到金隆宾馆卖淫，当晚20时许、次日凌晨1时许，介绍燕子到宾馆卖淫两次，共收取180元，自己分得60元。张某丙经辨认照片，指认阚某、陈某甲就是与自己一起介绍卖淫的同事，谢某乙就是9月19日到金隆宾馆卖淫的小姐，张某戊就是9月20日晚到金隆宾馆卖淫两次的燕子。 （17）被告人阚某的供述，供认自己在金隆宾馆做楼层服务员，多次与前台服务员张某丙、电工介绍卖淫女给客人，每次收取60元介绍费。记得9月19日10时许，自己打电话叫来一个小姐给客人，当天晚上，自己叫来另一个小姐到宾馆卖淫，共收取好处费120元，自己分得40元。阚某经辨认照片，指认陈某甲、张某丙就是与自己共同介绍卖淫的金隆宾馆电工和前台服务员，谢某乙、张某戊分别就是自己先后叫来卖淫女。 （18）被告人陈某甲的供述，供认自己在金隆宾馆做电工，未参与宾馆服务员阚某、张某丙介绍卖淫活动。 （19）被害人陈某乙、谢某乙的陈述及辨认笔录，与本节事实的各被告人关于介绍两人卖淫的时间、地点、次数等供述相符。另还证实经魏某甲、魏某乙介绍于9月7日23时许，9月9日21时许，9月11日22时许、23时许，在金洪门宾馆卖淫四人次，经李某乙介绍于9月9日21时许，9月18日零时许、1时许，以及9月24日零时、25日22时许在星晨宾馆卖淫五人次，经邱某介绍在其经营的无证旅馆共卖淫四人次。 （20）证人黄某的证言，供认自己2013年9月初到中滨宾馆上班后，和龙某甲、李某甲、前台老板娘多次向客人介绍卖淫小姐，每次收取介绍费60元大家平分。黄某经辨认照片，指认龙某乙就是参与介绍卖淫的前台老板娘。 （21）证人张某丁的证言，证实2013年8月的一天，自己介绍张某戊、谢某乙到万紫千红ktv后面一家无证旅馆卖淫，当天老板娘就叫张某戊上楼卖淫，事后张某戊付给老板娘60元。经辨认照片指认邱某就是自己说的老板娘。 （22）证人杨某的证言及辨认笔录，印证证实其与石某于2013年9月26日晚至27日凌晨，介绍张某戊、谢某乙到东海宾馆卖淫三次的事实。 （23）证人钱某、余某、韩某、殷某的证言，分别证实各自于2013年9月25日19时许在海滨街道金都宾馆，同月19日凌晨1时许在中滨宾馆，同月在星辰宾馆，同月26日晚在东海宾馆嫖娼一次，卖淫女都是通过总台服务员叫来。余某经辨认照片，指认谢某乙就自己说的卖淫女，龙某乙就是叫来卖淫女的中滨宾馆总台服务员。韩某、殷某经辨认照片，分别指认张某戊就是服务员叫来的卖淫女。 （24）证人王某的证言和辨认笔录，证实自己负责海滨街道金隆宾馆的日常经营，陈某甲是金隆宾馆雇佣的电工。 （25）手机通话清单，与张某戊、谢某乙关于多次到涉案宾馆卖淫，以及卖淫的具体时间、次数、介绍两人卖淫的人员等陈述相符，印证证实张某戊、谢某乙的相关陈述。其中金洪门宾馆服务员使用手机号码187××××9832于9月7日晚23时许，9月9日21时许，9月11日22时、23时许，多次主动联系张某戊或谢某乙，与张某戊、谢某乙关于魏某乙、魏某甲于上述时间通知两人到该宾馆卖淫的陈述相符。 （26）金洪门宾馆监控视频，印证证实谢某乙经魏某甲、魏某乙介绍，于2013年9月9日晚、9月11日晚在金洪门宾馆共卖淫三次的事实。 （27）全国违法犯罪人员信息资源库、刑满释放证明、罪犯档案资料等，分别证实张敏、李树平的犯罪前科。 （28）抓获经过、户籍证明，分别证实各被告人的出生日期等身份情况及各被告人被动到案的事实。 以上证据经审查，合法、有效，并能相互印证证明本节事实，予以确认。张某戊、谢某乙的陈述和辨认笔录，证人黄某的证言和辨认笔录，被告人龙某甲、李某甲的供述，手机通话记录等，印证证实龙某乙与龙某甲、李某甲等人多次介绍张某戊、谢某乙到中滨宾馆卖淫并从中获利，以及9月18日、19日、26日介绍两人到该宾馆的具体事实。指控龙某乙参与介绍卖淫七人次的事实应予认定。张某戊、谢某乙的陈述和辨认笔录，手机通话清单，宾馆监控视频，以及魏某乙、魏某甲在侦查阶段关于多次介绍卖淫女给宾馆客人的概括性供述等，可印证证实魏某乙、魏某甲介绍卖淫四人次的具体事实。刘某甲在侦查阶段供述，张某戊、谢某乙的陈述和辨认笔录，手机通话清单等，印证证实刘某甲于9月6日、9月7日介绍卖淫两人次的事实。在案证据亦印证证实卢某于9月21日、9月26日分别参与介绍卖淫一人次、三人次，邱某介绍卖淫四人次，陈某甲参与介绍卖淫两人次的事实。被告人龙某乙、魏某乙、魏某甲、刘某甲、卢某对各自介绍卖淫次数有异议，邱某、陈某甲关于未参与介绍卖淫的辩解，均与查明事实不符，不予采纳。根据现有证据，未能证实张某乙参与9月15日或21日的介绍卖淫事实，张某乙及其辩护人关于张某乙仅参与介绍卖淫三次的辩解和辩护意见，予以采纳。 在案证据还显示，张某戊、谢某乙报案当天即称自己受张敏胁迫在本市龙湾区海滨街道富海路一带宾馆卖淫，并付给宾馆服务员一定好处费。民警据此分析、判断包括金隆宾馆在内的十余家宾馆服务员可能涉嫌介绍卖淫犯罪，遂予以书面传唤。故张某丙等人被传唤时，民警已有合理怀疑的事实根据，张某丙具有一定的犯罪嫌疑。 本院认为，被告人张敏使用暴力或以暴力报复相威胁，多次强迫他人卖淫，其行为已构成强迫卖淫罪。被告人付某、张某甲、龙某甲、李某甲、龙某乙、魏某甲、魏某乙、李某乙、刘某甲、刘某乙、卢某、张某乙、李树平、邱某、石某、张某丙、阚某、陈某甲单独或分别结伙介绍他人卖淫，其行为均已构成介绍卖淫罪。公诉机关指控的罪名成立。被告人魏某乙、张某丙在各自参与的共同介绍卖淫中，与其他同案犯地位作用相当，不宜区分主从犯。张某丙被传唤到案时，民警已对其涉嫌介绍卖淫的犯罪事实产生合理怀疑，故其行为不认定为自首。魏某乙、张某丙辩护人的相关辩护意见，与查明的事实、法律不符，不予采纳。被告人付某、张某甲、龙某甲、李某甲、李某乙、张某乙、李树平、刘某乙、石某、张某丙、阚某系坦白，依法予以从轻处罚，其辩护人的相关辩护意见，予以采纳。被告人张敏、李树平系累犯，依法从重处罚。据此，依照《中华人民共和国刑法》第三百五十八条第一款第（三）项、第三百五十九条第一款、第六十五条第一款、第二十五条第一款、第五十七条第一款判决如下： 一、被告人张敏犯强迫卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人龙某甲犯介绍卖淫罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2015年3月29日止。罚金限本判决生效之日起一个月内缴纳）。 三、被告人李某甲犯介绍卖淫罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2015年3月29日止。罚金限本判决生效之日起一个月内缴纳）。 四、被告人龙某乙犯介绍卖淫罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月10日起至2015年4月9日止。罚金限本判决生效之日起一个月内缴纳）。 五、被告人李树平犯介绍卖淫罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2015年3月28日止。罚金限本判决生效之日起一个月内缴纳）。 六、被告人李某乙犯介绍卖淫罪，判处有期徒刑一年四个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2015年1月29日止。罚金限本判决生效之日起一个月内缴纳）。 七、被告人邱某犯介绍卖淫罪，判处有期徒刑一年四个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2015年3月4日止。罚金限本判决生效之日起一个月内缴纳）。 八、被告人魏某乙犯介绍卖淫罪，判处有期徒刑一年三个月，缓刑一年三个月，并处罚金1000元。 （缓刑考验期从判决确定之日起执行。罚金限本判决生效之日起一个月内缴纳）。 九、被告人魏某甲犯介绍卖淫罪，判处有期徒刑一年三个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2014年12月29日止。罚金限本判决生效之日起一个月内缴纳）。 十、被告人卢某犯介绍卖淫罪，判处有期徒刑一年三个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年12月28日止。罚金限本判决生效之日起一个月内缴纳）。 十一、被告人陈某甲犯介绍卖淫罪，判处有期徒刑一年三个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2015年2月4日止。罚金限本判决生效之日起一个月内缴纳）。 十二、被告人张某乙犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年11月28日止。罚金限本判决生效之日起一个月内缴纳）。 十三、被告人石某犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年11月28日止。罚金限本判决生效之日起一个月内缴纳）。 十四、被告人付某犯介绍卖淫罪，判处有期徒刑一年二个月，缓刑一年二个月，并处罚金1000元。 （缓刑考验期从判决确定之日起执行。罚金限本判决生效之日起一个月内缴纳）。 十五、被告人张某甲犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年11月28日止。罚金限本判决生效之日起一个月内缴纳）。 十六、被告人刘某甲犯介绍卖淫罪，判处有期徒刑一年二个月，缓刑一年二个月，并处罚金1000元。 （缓刑考验期从判决确定之日起执行。罚金限本判决生效之日起一个月内缴纳）。 十七、被告人刘某乙犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年11月28日止。罚金限本判决生效之日起一个月内缴纳）。 十八、被告人张某丙犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2014年11月29日止。罚金限本判决生效之日起一个月内缴纳）。 十九、被告人阚某犯介绍卖淫罪，判处有期徒刑一年二个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2014年11月29日止。罚金限本判决生效之日起一个月内缴纳）。 二十、责令各被告人退出全部违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长胡海疆代理审判员占长斌人民陪审员邵建华 二〇一四年十月二十二日 代书记员王军洁","writId":"0438afe344b74221df6ed8b9b4685a69d93","writName":"张敏强迫卖淫罪一审刑事判决书"}
