{"ajId":"0a9051fa-2a9a-4225-b139-89b1f6820940","ajName":"潘某民玩忽职守罪一案","ajjbqk":" 经审理查明，2008年1月29日开始，被告人潘为民任本市虎鹿镇社会治安综合治理办公室专职副主任、司法所所长。2013年3月18日，任溪东驻村干部管理分中心主任。2013年6月24日免去被告人潘为民综合治理办公室专职副主任职务。 被告人潘为民身为司法所所长，其职责是负责司法所工作，按照司法所各项职能开展工作，切实履行“管理、协调、指导、监督”的职能；承担社区矫正日常工作，组织开展对非监禁服刑人员的管理、教育和帮助等。其在任司法所所长期间，未能认真履行关于社区矫正工作的走访、再犯罪风险评估职责；对于“值班备勤”工作制度应当建立而没有建立，“走访”制度、“再犯罪风险动态评估机制”在执行中流于形式。 2012年5月2日，假释人员刘某到虎鹿司法所报到入矫，假释考验期为2012年4月26日至2014年4月18日。在对刘某实施社区矫正期间，被告人潘为民未认真履行职责，未能及时掌握刘某日常行踪、思想动态、经济状况和社会交往等情况。2013年3月30日下午，刘某手机关机，后未经请假擅自离开本市。2013年4月19日，刘某电话联系司法局工作人员周某，称其在上海。虎鹿司法所协理员程某按司法局工作人员提供的电话号码回拨，但未能联系到刘某。此后，虎鹿司法所仅通过刘某亲属、村干部开展查找工作。2013年5月初，刘某回到本市，5月16日到司法所报到。被告人潘为民明知刘某脱管已超一个月，但轻信刘某的保证，未按《社区矫正实施办法》、《浙江省社区矫正实施细则（试行）》的规定向司法局上报撤销假释建议，而是决定对刘某予以警告处分，司法协理员程某按其授意，在谈话记录中将刘某脱管起始时间记录为2013年4月19日，在社区矫正信息管理系统中只打印4月19日后反映脱管记录的内容。后被告人潘为民和程某以刘某脱管二十天，上报司法局批准给予警告处分。此后，被告人潘为民又未按《社区矫正实施办法》、《浙江省社区矫正对象奖惩考核暂行办法》的规定认真履行职责，未变更刘某的矫正处遇为“严管”级，也未对刘某落实“严管”相应的矫正措施。 2013年6月26日，刘某手机关机又脱离监管。被告人潘为民让程某联系刘某家属等进行查找。被告人潘为民前往虎鹿派出所口头提出让公安民警帮助查找刘某，按公安机关提供的线索前往本市城区一家网吧、“阳光森林”酒店查找刘某未果。此后，被告人潘为民仍未引起重视，未及时向公安机关发送协查函，导致未能及时掌握并运用刘某上网、住宿登记信息予以查找，查找措施不力，错失查找刘某的时机。直至2013年8月23日，被告人潘为民将撤销假释建议材料上报司法局。东阳市司法局于2013年8月29日上报金华市司法局。刘某脱管后，在2013年7月底，与张国平等人多次密谋抢劫。2013年9月3日下午，刘某等人对从事外币兑换生意的蒋玉珍实施抢劫并予以杀害，共劫得港币76万元、人民币1万元及美元、欧元等各种外币。 上述事实，被告人潘为民在开庭审理过程中亦无异议，且有证人程某、周某、刘某、卢某、斯贤葵、张某、吕翔宇的证言、刘某社区矫正档案、刘某手机社区矫正信息管理系统监控记录、谈话某、思想汇报、公益劳动证明、日常报到情况登记表、程某书写的说明、补写的社区矫正责任书、公益劳动情况登记表、社区矫正人员警告审批材料、刘某书写的保证书、情况说明、全省网吧上网人员列表、住宿登记、车辆搜痕记录、协查函、回函、撤销假释材料、最高人民法院、最高人民检察院、公某、司法部联合发布的《社区矫正实施办法》、《浙江省社区矫正实施细则（试行）》、《浙江省社区矫正对象奖惩考核暂行办法》、《金华市社区矫正信息管理系统使用管理暂行规定》、浙江省社区矫正工作委员会办公室《关于开展“防脱管、防漏管、防严重再犯罪”专项活动的若干意见》、浙江省社区矫正作人员“八条禁令”（试行）、东阳市司法局《关于进一步加强社区矫正工作的意见》、东阳市委办公室文件“关于东阳市司法局主要职责内设机构和人员编制规定的批复”、国家公务员（工作人员）任职资格条件审核表、中共东阳市委组织部干部任免某、司法所、司法所所长职责、社区矫正工作制度、刘某人口信息、公安机关对刘某、邱某、何某、金某、张国平的讯问笔录等材料、电子物证检查工作记录、强制措施凭证、检察院工作人员出具的抓获经过及被告人潘为民的户籍证明等证据证实，足以认定。 对于被告人潘为民及辩护人许洪钟提出，对于刘某第一次脱管，由于对脱管时间计算的认识有误区，导致司法所将脱管的开始时间上报为2013年4月19日的辩解及辩护意见。经审理认为，按有关规定，社区服刑人员脱管，是指未经社区矫正组织（公安机关、司法行政机关）批准，社区服刑人员擅自离开所居住的县（市、区），脱离社区矫正组织监督管理的情形。被告人潘为民明知刘某脱管已超一个月，仍决定予以警告处分，程某按其授意在对刘某的谈话某中将脱管时间记录为2013年4月19日，仅向司法局报批警告处分，而未按《社区矫正实施办法》上报撤销假释建议，可见被告人潘为民对脱管时间并非认识有误区。故被告人潘为民及其辩护人许洪钟的上述辩解及辩护意见，理由不成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人潘为民作为国家机关工作人员，在任司法所所长期间，不认真履行职责，工作严重不负责任，致社区矫正人员脱管，重新犯罪，造成一人死亡的后果，其行为已触犯刑律，构成玩忽职守罪。公诉机关指控的罪名成立，依法应予支持。本案中，社区矫正人员刘某脱管，重新犯罪，属多因一果。被告人潘为民身兼乡镇工作与司法所工作，司法所人员配备不足，专业素质不高，与公安机关的衔接机制、责任不明确等客观因素，虽不是被告人潘为民不认真履行职责的理由，但犯罪情节有所区别。被告人潘为民归案后能如实供述自己的罪行，依法可以从轻处罚；其在庭审中认罪、悔罪，可酌情从轻处罚。被告人潘为民犯罪情节轻微，依法可以免予刑事处罚。辩护人许洪钟据上所提辩护意见，本院予以采纳。为维护国家机关的正常管理活动，保护公共财产、国家和人民利益不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第三款、第三十七条之规定，判决如下：","pjjg":" 被告人潘为民犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应上交上诉状正本一份，副本二份。","qw":"浙江省东阳市人民法院 刑事判决书 （2013）东刑初字第1522号 公诉机关东阳市人民检察院。 被告人潘为民。因本案，经东阳市人民检察院决定，于2013年10月15日被东阳市公安局刑事拘留，同年10月21日依法变更强制措施为取保候审。 辩护人许洪钟、包清谦。 东阳市人民检察院以东检刑诉（2013）1581号起诉书指控被告人潘为民犯玩忽职守罪，于2013年10月25日向本院提起公诉。本院于同日立案，并依法组成合议庭审判，公开开庭审理了本案。东阳市人民检察院指派检察员张晓湘出庭支持公诉，被告人潘为民及其辩护人许洪钟到庭参加诉讼。现已审理终结。 经审理查明，2008年1月29日开始，被告人潘为民任本市虎鹿镇社会治安综合治理办公室专职副主任、司法所所长。2013年3月18日，任溪东驻村干部管理分中心主任。2013年6月24日免去被告人潘为民综合治理办公室专职副主任职务。 被告人潘为民身为司法所所长，其职责是负责司法所工作，按照司法所各项职能开展工作，切实履行“管理、协调、指导、监督”的职能；承担社区矫正日常工作，组织开展对非监禁服刑人员的管理、教育和帮助等。其在任司法所所长期间，未能认真履行关于社区矫正工作的走访、再犯罪风险评估职责；对于“值班备勤”工作制度应当建立而没有建立，“走访”制度、“再犯罪风险动态评估机制”在执行中流于形式。 2012年5月2日，假释人员刘某到虎鹿司法所报到入矫，假释考验期为2012年4月26日至2014年4月18日。在对刘某实施社区矫正期间，被告人潘为民未认真履行职责，未能及时掌握刘某日常行踪、思想动态、经济状况和社会交往等情况。2013年3月30日下午，刘某手机关机，后未经请假擅自离开本市。2013年4月19日，刘某电话联系司法局工作人员周某，称其在上海。虎鹿司法所协理员程某按司法局工作人员提供的电话号码回拨，但未能联系到刘某。此后，虎鹿司法所仅通过刘某亲属、村干部开展查找工作。2013年5月初，刘某回到本市，5月16日到司法所报到。被告人潘为民明知刘某脱管已超一个月，但轻信刘某的保证，未按《社区矫正实施办法》、《浙江省社区矫正实施细则（试行）》的规定向司法局上报撤销假释建议，而是决定对刘某予以警告处分，司法协理员程某按其授意，在谈话记录中将刘某脱管起始时间记录为2013年4月19日，在社区矫正信息管理系统中只打印4月19日后反映脱管记录的内容。后被告人潘为民和程某以刘某脱管二十天，上报司法局批准给予警告处分。此后，被告人潘为民又未按《社区矫正实施办法》、《浙江省社区矫正对象奖惩考核暂行办法》的规定认真履行职责，未变更刘某的矫正处遇为“严管”级，也未对刘某落实“严管”相应的矫正措施。 2013年6月26日，刘某手机关机又脱离监管。被告人潘为民让程某联系刘某家属等进行查找。被告人潘为民前往虎鹿派出所口头提出让公安民警帮助查找刘某，按公安机关提供的线索前往本市城区一家网吧、“阳光森林”酒店查找刘某未果。此后，被告人潘为民仍未引起重视，未及时向公安机关发送协查函，导致未能及时掌握并运用刘某上网、住宿登记信息予以查找，查找措施不力，错失查找刘某的时机。直至2013年8月23日，被告人潘为民将撤销假释建议材料上报司法局。东阳市司法局于2013年8月29日上报金华市司法局。刘某脱管后，在2013年7月底，与张国平等人多次密谋抢劫。2013年9月3日下午，刘某等人对从事外币兑换生意的蒋玉珍实施抢劫并予以杀害，共劫得港币76万元、人民币1万元及美元、欧元等各种外币。 上述事实，被告人潘为民在开庭审理过程中亦无异议，且有证人程某、周某、刘某、卢某、斯贤葵、张某、吕翔宇的证言、刘某社区矫正档案、刘某手机社区矫正信息管理系统监控记录、谈话某、思想汇报、公益劳动证明、日常报到情况登记表、程某书写的说明、补写的社区矫正责任书、公益劳动情况登记表、社区矫正人员警告审批材料、刘某书写的保证书、情况说明、全省网吧上网人员列表、住宿登记、车辆搜痕记录、协查函、回函、撤销假释材料、最高人民法院、最高人民检察院、公某、司法部联合发布的《社区矫正实施办法》、《浙江省社区矫正实施细则（试行）》、《浙江省社区矫正对象奖惩考核暂行办法》、《金华市社区矫正信息管理系统使用管理暂行规定》、浙江省社区矫正工作委员会办公室《关于开展“防脱管、防漏管、防严重再犯罪”专项活动的若干意见》、浙江省社区矫正作人员“八条禁令”（试行）、东阳市司法局《关于进一步加强社区矫正工作的意见》、东阳市委办公室文件“关于东阳市司法局主要职责内设机构和人员编制规定的批复”、国家公务员（工作人员）任职资格条件审核表、中共东阳市委组织部干部任免某、司法所、司法所所长职责、社区矫正工作制度、刘某人口信息、公安机关对刘某、邱某、何某、金某、张国平的讯问笔录等材料、电子物证检查工作记录、强制措施凭证、检察院工作人员出具的抓获经过及被告人潘为民的户籍证明等证据证实，足以认定。 对于被告人潘为民及辩护人许洪钟提出，对于刘某第一次脱管，由于对脱管时间计算的认识有误区，导致司法所将脱管的开始时间上报为2013年4月19日的辩解及辩护意见。经审理认为，按有关规定，社区服刑人员脱管，是指未经社区矫正组织（公安机关、司法行政机关）批准，社区服刑人员擅自离开所居住的县（市、区），脱离社区矫正组织监督管理的情形。被告人潘为民明知刘某脱管已超一个月，仍决定予以警告处分，程某按其授意在对刘某的谈话某中将脱管时间记录为2013年4月19日，仅向司法局报批警告处分，而未按《社区矫正实施办法》上报撤销假释建议，可见被告人潘为民对脱管时间并非认识有误区。故被告人潘为民及其辩护人许洪钟的上述辩解及辩护意见，理由不成立，本院不予采纳。 本院认为，被告人潘为民作为国家机关工作人员，在任司法所所长期间，不认真履行职责，工作严重不负责任，致社区矫正人员脱管，重新犯罪，造成一人死亡的后果，其行为已触犯刑律，构成玩忽职守罪。公诉机关指控的罪名成立，依法应予支持。本案中，社区矫正人员刘某脱管，重新犯罪，属多因一果。被告人潘为民身兼乡镇工作与司法所工作，司法所人员配备不足，专业素质不高，与公安机关的衔接机制、责任不明确等客观因素，虽不是被告人潘为民不认真履行职责的理由，但犯罪情节有所区别。被告人潘为民归案后能如实供述自己的罪行，依法可以从轻处罚；其在庭审中认罪、悔罪，可酌情从轻处罚。被告人潘为民犯罪情节轻微，依法可以免予刑事处罚。辩护人许洪钟据上所提辩护意见，本院予以采纳。为维护国家机关的正常管理活动，保护公共财产、国家和人民利益不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第三款、第三十七条之规定，判决如下： 被告人潘为民犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应上交上诉状正本一份，副本二份。 审判长郭亚琼 人民陪审员张立春 人民陪审员徐建平 二〇一三年十一月二十一日 代书记员王聪颖","writId":"06458fa947468cb75ceac4cb94a0ac9b9c1","writName":"潘某民玩忽职守罪一审刑事判决书"}
