{"ajId":"c4f78568-ea69-476a-ae7a-f9fac294dace","ajName":"黄某、罗某某侵犯公民个人信息一案","ajjbqk":" 经审理查明： 1、2017年4月至6月期间，被告人黄某为非法牟利，使用本人QQ通过点对点发送的形式向罗某某QQ发送名为“浙江二建12W”、“监理4万（1）”等文件，上述文件包含姓名、身份证号码、联系方式等内容的公民个人信息共计约16万条，被告人黄某非法获利人民币3，400元。 2、2017年4月20日，被告人罗某某利用本人QQ通过点对点发送的形式向被告人黄某发送名为“2014一建浙江电话单”的文件，上述文件包含姓名、专业、联系方式、工作单位等公民个人信息共计2.9万余条。 2017年6月30日、7月19日，被告人黄某、罗某某先后被公安机关抓获，二被告人到案后均如实交代了上述事实。审理过程中，被告人黄某通过家属向本院退缴了违法所得人民币3，400元。 上述事实，被告人黄某、罗某某在开庭审理过程中均无异议，并有公安机关制作的搜查笔录、扣押笔录、扣押清单、发还照片及照片，电子数据检验工作记录、电子数据检验笔录、提取电子数据清单及光盘，公安机关调取的QQ、微信聊天记录及转账记录，相关村委会出具的证明，扶贫手册复印件等，公安机关出具的户籍资料、侦破经过、情况说明等证据所证实，足以认定。 被告人黄某的辩护人对起诉指控的事实及罪名均无异议，同时提出被告人涉案的主观恶性较小，到案后认罪态度好，系初犯、偶犯，积极退赃，结合被告人的家庭实际情况，建议对被告人黄某从轻处罚。 被告人罗某某的辩护人对指控的罪名无异议，同时提出被告人到案后如实供述，认罪态度好，主观恶性较小，结合被告人家庭情况，建议对被告人罗某某从轻处罚并适用缓刑。 ","cpfxgc":"本院认为，被告人黄某出售公民个人信息，情节特别严重，被告人罗某某提供公民个人信息，情节严重，其行为均已构成侵犯公民个人信息罪。被告人黄某、罗某某到案后如实供述自己的罪行，可以从轻处罚。被告人黄某积极退赃，可酌情从轻处罚。综合本案的犯罪事实、情节、到案后的悔罪态度等，可对被告人罗某某适用缓刑。依据《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄某犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币八千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年6月30日起至2020年6月29日止；罚金自判决生效之日起十日内缴纳。） 二、被告人罗某某犯侵犯公民个人信息罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。 罗某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 （缓刑考验期限自判决确定之日起计算；罚金自判决生效之日起十日内缴纳。） 三、扣押的作案工具U盘、退缴的违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市金山区人民法院 刑事判决书 （2017）沪0116刑初1189号 公诉机关上海市金山区人民检察院。 被告人黄某，男，1987年7月17日出生，汉族，户籍所在地河南省信阳市，暂住上海市闵行区。 辩护人黄某某，上海金亭律师事务所律师，由上海市金山区法律援助中心指派。 被告人罗某某，男，1993年1月7日出生，汉族，户籍所在地四川省达州市，暂住浙江省杭州市。 辩护人陈某，上海金亭律师事务所律师。 上海市金山区人民检察院以沪金检诉刑诉（2017）1181号起诉书指控被告人黄某、罗某某犯侵犯公民个人信息罪，于2017年11月10日向本院提起公诉。经上海市第一中级人民法院指定，本案由本院管辖。本院依法组成合议庭，公开开庭审理了本案。上海市金山区人民检察院指派检察员耿某某出庭支持公诉。被告人黄某、罗某某及辩护人黄立峰、陈琦到庭参加诉讼。现已审理终结。 经审理查明： 1、2017年4月至6月期间，被告人黄某为非法牟利，使用本人QQ通过点对点发送的形式向罗某某QQ发送名为“浙江二建12W”、“监理4万（1）”等文件，上述文件包含姓名、身份证号码、联系方式等内容的公民个人信息共计约16万条，被告人黄某非法获利人民币3，400元。 2、2017年4月20日，被告人罗某某利用本人QQ通过点对点发送的形式向被告人黄某发送名为“2014一建浙江电话单”的文件，上述文件包含姓名、专业、联系方式、工作单位等公民个人信息共计2.9万余条。 2017年6月30日、7月19日，被告人黄某、罗某某先后被公安机关抓获，二被告人到案后均如实交代了上述事实。审理过程中，被告人黄某通过家属向本院退缴了违法所得人民币3，400元。 上述事实，被告人黄某、罗某某在开庭审理过程中均无异议，并有公安机关制作的搜查笔录、扣押笔录、扣押清单、发还照片及照片，电子数据检验工作记录、电子数据检验笔录、提取电子数据清单及光盘，公安机关调取的QQ、微信聊天记录及转账记录，相关村委会出具的证明，扶贫手册复印件等，公安机关出具的户籍资料、侦破经过、情况说明等证据所证实，足以认定。 被告人黄某的辩护人对起诉指控的事实及罪名均无异议，同时提出被告人涉案的主观恶性较小，到案后认罪态度好，系初犯、偶犯，积极退赃，结合被告人的家庭实际情况，建议对被告人黄某从轻处罚。 被告人罗某某的辩护人对指控的罪名无异议，同时提出被告人到案后如实供述，认罪态度好，主观恶性较小，结合被告人家庭情况，建议对被告人罗某某从轻处罚并适用缓刑。 本院认为，被告人黄某出售公民个人信息，情节特别严重，被告人罗某某提供公民个人信息，情节严重，其行为均已构成侵犯公民个人信息罪。被告人黄某、罗某某到案后如实供述自己的罪行，可以从轻处罚。被告人黄某积极退赃，可酌情从轻处罚。综合本案的犯罪事实、情节、到案后的悔罪态度等，可对被告人罗某某适用缓刑。依据《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下： 一、被告人黄某犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币八千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年6月30日起至2020年6月29日止；罚金自判决生效之日起十日内缴纳。） 二、被告人罗某某犯侵犯公民个人信息罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。 罗某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 （缓刑考验期限自判决确定之日起计算；罚金自判决生效之日起十日内缴纳。） 三、扣押的作案工具U盘、退缴的违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱纪红 审判员周巍 人民陪审员黄民强 二〇一七年十二月八日 书记员沈守华 附：相关法律条文 第二百五十三条之一违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 违反国家有关规定，将在履行职责或者提供服务过程中获得的公民个人信息，出售或者提供给他人，依照前款的规定从重处罚。 窃取或者以其他方法非法获取公民个人信息，依照第一款的规定处罚。 单位犯前三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑。 （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0651517fe8ea3972d450ef060d1cc62cc34","writName":"黄某、罗某某侵犯公民个人信息一审刑事判决书"}
