{"ajId":"aeef6c59-5928-4413-b2d4-615135cff5b1","ajName":"向鸿进重大责任事故罪一案","ajjbqk":" 原判认定：被告人向鸿进担任浮山县鑫亿矿业有限公司（以下简称：鑫亿铁矿）竖井采掘工程承包人期间，于2013年12月17日15时左右，被害人山东省东平县人李某1、肖某1在鑫亿铁矿竖井井底清理淤泥，工人李某2坐罐笼下井，运行至井底时将二被害人挤压，李某2发现后，遂给绞车房打电话通知救人，后罐笼提升至井口，井下安全生产负责人谭某等人坐罐笼下井施救，先后将肖某1、李某1提升出井，从浮山县城赶回的被告人向鸿进同谭某等人一起将二被害人送往临汾市人民医院抢救，李某1经抢救无效于当日死亡。后经协商，被害人李某1家属通过被告人向鸿进获得赔偿款81万元；经浮山县劳动争议仲裁委员会仲裁调解，鑫亿铁矿赔偿被害人肖某156万元。 采信的证据有：户籍材料、浮山县公安局到案情况说明、浮山县鑫亿矿业有限公司（2012）5号文件、工程承包协议、鑫亿矿业公司组织机构代码证、鑫亿矿业公司的基本情况说明、浮山县非煤矿山安全整治工作领导组（2012）40号文件、浮山县劳动争议仲裁委员会［2014］第3号仲裁调解书、临汾市人民医院住院病案、李某1事故死亡案件调查报告、李某1事故技术分析报告、死亡证明、常住人口登记卡、办理火化手续证明、申请火葬登记表、绛县殡仪馆业务通知单、死亡赔偿协议书、收据、被告人向鸿进中国农业银行已销户活期账户明细清单、汇款凭证、临汾市人民政府关于浮山县信亿矿业集团有限公司等15起生产安全瞒报责任事故调查报告的批复、前科劣迹调查表、湖北省××县民委员会证明，证人常某、赵某、李某2、肖某2、李某3、肖某3的证言，被害人肖某1的陈述，被告人向鸿进的供述和辩解等。 原判认为，被告人向鸿进事故发生时作为鑫亿铁矿竖井采掘工程承包人，对该竖井的生产、作业负有组织、指挥和管理职责，事故发生在浮山县非煤矿山进一步资源整合期间，被告人向鸿进未经任何单位批准，擅自组织生产，加之在生产、作业中，由于安全培训不到位、职工安全生产意识淡薄、违章操作、在不具备安全的条件下作业，违反安全管理规定，因而发生重大伤亡事故，造成一人死亡，其行为已构成重大责任事故罪。鉴于被告人向鸿进被电话通知到案后能够如实供述自己的罪行，构成自首；事故发生后积极抢救被害人、对被害人家属积极赔偿、无前科劣迹、自愿认罪、悔罪，具有法定、酌定从轻处罚情节，依法可对其从轻处罚。根据被告人向鸿进犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第一款、《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条第一款、第十三条之规定，判决：被告人向鸿进犯重大责任事故罪，判处有期徒刑一年。 上诉人向鸿进的上诉理由及其辩护人的辩护意见为：本案事故是由多方原因造成的，上诉人作为包工头，对事故的安全并不负有主要义务；事故发生后，上诉人积极采取措施抢救伤者，被害人已获得赔偿；具有自首情节，悔罪态度好。原判量刑过重，请求二审从轻处罚。 经审理查明，原判认定的事实清楚，所采信的证据均经一审法院庭审质证，证据确实、充分，本院对此予以确认。 另查明，据临汾市人民政府关于浮山县信亿矿业集团有限公司等15起生产安全瞒报责任事故调查报告的批复、李某1事故死亡案件调查报告、李某1事故技术分析报告认定，造成本案事故的原因有涉事矿山擅自组织生产、企业未制定安全保障措施、安全培训不到位、违法组织坑内作业，操作人员不按操作规程操作，死者李某1对事故发生负有直接责任。采信的证据与一审所列证据相同。 关于上诉人向鸿进所提上诉理由及其辩护人所提辩护意见，经查：本案中，造成本案事故的原因除了上诉人向鸿进原因之外，还有死者李某1等方面的原因，根据罪责刑相适应的原则，可对上诉人向鸿进从轻处罚；根据相关规定，造成死亡1人以上重大伤亡事故的，对相关责任人处3年以下有期徒刑或者拘役；造成死亡3人以上重大伤亡事故的，对相关责任人员处3年以上7年以下有期徒刑。本案造成1人死亡的重大伤亡事故，原判量刑时未充分考虑上诉人的自首等情节，量刑不当。对该上诉理由及辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，上诉人（原审被告人）向鸿进在生产、作业中违反有关安全管理的规定，造成死亡一人的重大伤亡事故，其行为已构成重大责任事故罪。鉴于本案事故系多因一果，上诉人向鸿进具有自首、积极抢救被害人、对被害人家属积极赔偿、无前科劣迹、自愿认罪悔罪等情节，依法可对其从轻处罚。原判认定上诉人向鸿进犯重大责任事故罪的事实清楚，证据确实、充分，但量刑有所偏重，本院依法予以改判。上诉人向鸿进的上诉理由及其辩护人的辩护意见中的合理部分，本院予以支持。依照《中华人民共和刑事诉讼法》第二百三十六条第一款第（三）项，《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第一款、《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条第一款、第十三条之规定，判决如下：","pjjg":" 一、撤销浮山县人民法院（2018）晋1027刑初30号刑事判决。 二、上诉人（原审被告人）向鸿进犯重大责任事故罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月24日起至2019年3月23日止。） 本判决为终审判决。","qw":"山西省临汾市中级人民法院 刑事判决书 （2019）晋10刑终20号 原公诉机关浮山县人民检察院。 上诉人（原审被告人）向鸿进，男，1978年2月28日出生，土家族，初中文化程度，2013年9月至2014年12月任浮山县鑫亿矿业有限公司竖井采掘工程承包人，户籍地湖北省宣恩县，住湖北省恩施土家族苗族自治州。因涉嫌犯重大责任事故罪，于2018年7月24日被浮山县公安局刑事拘留，同年8月30日被浮山县公安局逮捕。现羁押于翼城县看守所。 辩护人曾昭逊，湖北武北律师事务所律师。 浮山县人民法院审理浮山县人民检察院指控原审被告人向鸿进犯重大责任事故罪一案，于2018年12月20日作出（2018）晋1027刑初30号刑事判决。原审被告人向鸿进不服，提出上诉。本院依法组成合议庭，通过阅卷、讯问上诉人、听取上诉人的上诉理由及其辩护人的辩护意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定：被告人向鸿进担任浮山县鑫亿矿业有限公司（以下简称：鑫亿铁矿）竖井采掘工程承包人期间，于2013年12月17日15时左右，被害人山东省东平县人李某1、肖某1在鑫亿铁矿竖井井底清理淤泥，工人李某2坐罐笼下井，运行至井底时将二被害人挤压，李某2发现后，遂给绞车房打电话通知救人，后罐笼提升至井口，井下安全生产负责人谭某等人坐罐笼下井施救，先后将肖某1、李某1提升出井，从浮山县城赶回的被告人向鸿进同谭某等人一起将二被害人送往临汾市人民医院抢救，李某1经抢救无效于当日死亡。后经协商，被害人李某1家属通过被告人向鸿进获得赔偿款81万元；经浮山县劳动争议仲裁委员会仲裁调解，鑫亿铁矿赔偿被害人肖某156万元。 采信的证据有：户籍材料、浮山县公安局到案情况说明、浮山县鑫亿矿业有限公司（2012）5号文件、工程承包协议、鑫亿矿业公司组织机构代码证、鑫亿矿业公司的基本情况说明、浮山县非煤矿山安全整治工作领导组（2012）40号文件、浮山县劳动争议仲裁委员会［2014］第3号仲裁调解书、临汾市人民医院住院病案、李某1事故死亡案件调查报告、李某1事故技术分析报告、死亡证明、常住人口登记卡、办理火化手续证明、申请火葬登记表、绛县殡仪馆业务通知单、死亡赔偿协议书、收据、被告人向鸿进中国农业银行已销户活期账户明细清单、汇款凭证、临汾市人民政府关于浮山县信亿矿业集团有限公司等15起生产安全瞒报责任事故调查报告的批复、前科劣迹调查表、湖北省××县民委员会证明，证人常某、赵某、李某2、肖某2、李某3、肖某3的证言，被害人肖某1的陈述，被告人向鸿进的供述和辩解等。 原判认为，被告人向鸿进事故发生时作为鑫亿铁矿竖井采掘工程承包人，对该竖井的生产、作业负有组织、指挥和管理职责，事故发生在浮山县非煤矿山进一步资源整合期间，被告人向鸿进未经任何单位批准，擅自组织生产，加之在生产、作业中，由于安全培训不到位、职工安全生产意识淡薄、违章操作、在不具备安全的条件下作业，违反安全管理规定，因而发生重大伤亡事故，造成一人死亡，其行为已构成重大责任事故罪。鉴于被告人向鸿进被电话通知到案后能够如实供述自己的罪行，构成自首；事故发生后积极抢救被害人、对被害人家属积极赔偿、无前科劣迹、自愿认罪、悔罪，具有法定、酌定从轻处罚情节，依法可对其从轻处罚。根据被告人向鸿进犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第一款、《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条第一款、第十三条之规定，判决：被告人向鸿进犯重大责任事故罪，判处有期徒刑一年。 上诉人向鸿进的上诉理由及其辩护人的辩护意见为：本案事故是由多方原因造成的，上诉人作为包工头，对事故的安全并不负有主要义务；事故发生后，上诉人积极采取措施抢救伤者，被害人已获得赔偿；具有自首情节，悔罪态度好。原判量刑过重，请求二审从轻处罚。 经审理查明，原判认定的事实清楚，所采信的证据均经一审法院庭审质证，证据确实、充分，本院对此予以确认。 另查明，据临汾市人民政府关于浮山县信亿矿业集团有限公司等15起生产安全瞒报责任事故调查报告的批复、李某1事故死亡案件调查报告、李某1事故技术分析报告认定，造成本案事故的原因有涉事矿山擅自组织生产、企业未制定安全保障措施、安全培训不到位、违法组织坑内作业，操作人员不按操作规程操作，死者李某1对事故发生负有直接责任。采信的证据与一审所列证据相同。 关于上诉人向鸿进所提上诉理由及其辩护人所提辩护意见，经查：本案中，造成本案事故的原因除了上诉人向鸿进原因之外，还有死者李某1等方面的原因，根据罪责刑相适应的原则，可对上诉人向鸿进从轻处罚；根据相关规定，造成死亡1人以上重大伤亡事故的，对相关责任人处3年以下有期徒刑或者拘役；造成死亡3人以上重大伤亡事故的，对相关责任人员处3年以上7年以下有期徒刑。本案造成1人死亡的重大伤亡事故，原判量刑时未充分考虑上诉人的自首等情节，量刑不当。对该上诉理由及辩护意见，本院予以采纳。 本院认为，上诉人（原审被告人）向鸿进在生产、作业中违反有关安全管理的规定，造成死亡一人的重大伤亡事故，其行为已构成重大责任事故罪。鉴于本案事故系多因一果，上诉人向鸿进具有自首、积极抢救被害人、对被害人家属积极赔偿、无前科劣迹、自愿认罪悔罪等情节，依法可对其从轻处罚。原判认定上诉人向鸿进犯重大责任事故罪的事实清楚，证据确实、充分，但量刑有所偏重，本院依法予以改判。上诉人向鸿进的上诉理由及其辩护人的辩护意见中的合理部分，本院予以支持。依照《中华人民共和刑事诉讼法》第二百三十六条第一款第（三）项，《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第一款、《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条第一款、第十三条之规定，判决如下： 一、撤销浮山县人民法院（2018）晋1027刑初30号刑事判决。 二、上诉人（原审被告人）向鸿进犯重大责任事故罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月24日起至2019年3月23日止。） 本判决为终审判决。 审判长杨锐 审判员徐渊 审判员刘韶峰 二〇一九年二月十八日 书记员王恺","writId":"050c5fb44f36f7dd1fc06474a7019b9b3b8","writName":"向鸿进重大责任事故罪二审刑事判决书"}
