{"ajId":"41076245-988c-469c-b93b-cee8ce7f7d8f","ajName":"董某1、董某2、董某3等故意伤害罪一案","ajjbqk":" 金华市人民检察院指控：2017年6月18日5时许，被告人董均新到兰溪市西垄村自家某上摘杨梅时，发现被害人董某6正持柴刀砍自家的树，双方因此发生争执，被告人董均新气愤之下用毛竹杆追打董某6，但未追上。后被告人董均新驾驶电瓶三轮车追赶董某6至黄大塘水库边公路上时，将其撞入水库中。董某6落水后，被告人董均新拉其上岸，在此过程中，董某6抓、咬被告人董均新面部，手持柴刀砍向被告人董均新，但该柴刀被被告人董均新夺过后丢入水库中。后被告人董均新驾车离开，董某6则在后追赶辱骂。被告人董均新听到后，停车拿起车上的锄头追打董某6，董某6见状转身逃跑，但仍被被告人董均新用锄头柄打中腿部二下、肩背部一下，被告人董均新见董某6受伤趴倒在地后，驾车离开。路人发现董某6后报警，民警赶到现场后发现董某6已死亡。经鉴定，董某6右肩胛骨骨折伤势构成轻伤二级，董某6系外伤后诱发冠状动脉粥样硬化性心脏病猝死。 2017年6月18日晚，被告人董均新在浙江省兰溪市女埠街道被抓获归案。 针对上述指控事实，公诉机关提供了书证，证人证言，被告人的供述和辩解，鉴定意见，勘验、检查、辨认笔录等证据。公诉机关认为被告人董均新的行为已构成故意伤害罪，提请本院依法惩处。 附带民事诉讼原告人董某1、董某2、董某3、董某4、董某5诉称：被告人董均新的犯罪行为造成了其经济损失，请求判令被告人董均新赔偿死亡赔偿金490000元、丧葬费50000元、殡仪馆停尸费16000元，亲属误工费2500元，亲属交通费1000元，合计人民币559500元。 被告人董均新对公诉机关指控的事实无异议，但辩称其不是骑三轮车直接将被害人撞入水库，而是被害人住其车子，其前行时打方向将被害人甩入水库的。被害人时某到其山上砍树偷卖，其也未料到会产生这样的后果。请求法院对其从轻处罚。 其辩护人辩护提出：1、被告人董均新的主观出发点是给被害人董某6一定的教训，使董某6以后不要再来盗伐林木，并无置被害人死亡的主观故意；2、被害人董某6系外伤后诱发冠状动脉粥样硬化性心脏病猝死，其死亡系一果多因，被告人的伤害行为只是导致被害人心脏病发作的诱因之一，且被告人事先并不知道被害人患有心脏病，被告人只对故意伤害的直接后果轻伤二级及头面部的轻微伤承担刑事责任；3、被害人董某6时某盗窃被告人家某上的树木，案发当日还对被告人进行辱骂，被害人自身存在过错；4、被告人归案后如实供述，系坦白，归案后认罪悔罪。综上，请求法院在法定刑以下对被告人董均新从轻处罚。 经审理查明：2017年6月18日5时许，被告人董均新到兰溪市女埠街道金家村西陇自家某上摘杨梅时，发现同村村民暨被害人董某6正持柴刀砍自家的杉树，双方因此发生争执，董均新气愤之下用毛竹杆追打董某6，但未追上。后被告人董均新驾驶电动三轮车追赶董某6至黄大塘水库边公路上时，致董某6落水，董均新拉董某6上岸时，董某6抓、咬被告人董均新面部，手持柴刀砍向董均新，但该柴刀被董均新夺过后丢入水库中。后董均新驾车离开，董某6则继续辱骂。董均新听到后，停车拿起车上的锄头追打董某6，用锄头柄打中董某6腿部二下、肩背部一下，致董某6受伤倒地不起，被告人董均新见状遂驾车逃离现场。后路人发现董某6并报警，民警赶到现场后发现被害人董某6已死亡。经鉴定，董某6右肩胛骨骨折伤势构成轻伤二级，董某6系外伤后诱发冠状动脉粥样硬化性心脏病猝死。 2017年6月18日晚，被告人董均新在浙江省兰溪市女埠街道被抓获归案。 被告人董均新的犯罪行为给各附带民事诉讼原告人造成了经济损失。在本院审理期间，被告人董均新的家属代董均新向本院预交赔偿款人民币80000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李某的证言，证明2017年6月18日5时多，其在里王砖瓦厂池塘边看到两个男子扭打在一起，后来，其中一个掉进过塘里的人在岸上大声地喊着，另一个本来已经骑三轮车走的人又掉头从车上拿了一根锄头杆一样的东西，追上去打那个人，两下打中下半身，一下从头部往下劈，这次被打中后，掉进过塘里的男子直接扑到在地上，打人的男子就拿着锄头开着三轮车走了。其见倒地男子头部出血，喊他没应。后来经过一辆蓝绿色的三轮车，车主脸上有新鲜的抓痕和血迹，其怀疑就是打人男子。 2、证人邵某的证言，辨认笔录及照片，证明案发当日早上5时许，其骑着三轮车经过水库时，见其村上的精神病人“永成”和一个男子在水库大坝打架，“永成”往里王方向逃去，打人的男子脸上有血，追上去先用锄头木柄朝“永成”腿部打了两下，又朝后背打了一下，“永成”就被打倒了。经其辨认，被告人董均新就是与董某6扭打在一起的人。 3、证人潘某1的证言，辨认笔录及照片，证明案发当日5点多，其和孙某1一起骑车去下潘村，在王大塘水库边看见董某6和一个人扭打在一起，还被摁在水库边的围墙处，其还看见一辆青绿色的三轮车停在边上。经其辨认，被告人董均新就是与董某6扭打的人。 4、证人孙某1的证言，证明案发当日5时5分许，其坐潘某1的电动车一起经过王大塘水库时，看见董某6和一个人扭在一起，董某6手上拿着一根木棍，路边停着一辆青绿色的三轮车。 5、证人潘某2的证言，证明2017年6月18日5时45分许，其到砖瓦厂边的鱼塘准备钓鱼，看到“董运成”躺在路边，头上有血，一动不动，其马上就报警了。另证明“董运成”脑子不太好，经常偷杉树卖钱。 6、证人孙某2的证言，证明案发当日早上5时10分许，其经过水库的水坝附近时，见村里的“神经鬼”董某6躺在坝上的路边，头上有血。另证明董某6常到山上敲断树拿到山下卖钱换烟酒，董某6脾气不好，村上好几个人被他打去过，都因为董某6砍他们的树被发现，人家去劝阻，董某6就打人，村上被董某6打伤的都有好几个。 7、证人方某的证言，证明其是被告人董均新的妻子，案发当日5时半左右，其见董均新脸上有伤，像是被抓、咬出来的，经追问，董均新说是村里的神经病又来砍家里的杉木，其很火就和他打了一顿，脸上的伤是打架的时候受伤的。近10时许，董均新打电话让其回家，说早上和那个神经病打架时他把神经病敲死了。 8、证人黄某的证言，扣押决定书、扣押清单及照片，证明其是被告人董均新的母亲，案发当天早上，其见董均新脸上有一块血印，董均新开始说是跌去的，后来又说是被老婆咬去的，其见家门口台阶边有一把断了柄的锄头，其就把锄头柄拆下来、砍成两段当柴火烧掉了，铁的部分放在一楼地上，后被民警扣押了。 9、证人章某的证言，证明案发当日早上6、7时许，董均新到其经营的小店买香烟。 10、辨认现场笔录、辨认作案工具笔录及照片，扣押决定书、扣押清单，证实案发后，被告人董均新带领侦查机关辨认出其家某上就是其看到董某6、发生争吵并用杨梅杆打董某6的地方；山脚下就是其开着之前停下的电动车去追董某6的地方；王大塘山塘大坝是其用电动车撞上董某6并将他撞到山塘的地方，该大坝是其与董某6发生扭打、其用锄头殴打董某6的地方，后董某6倒在大坝西侧，断裂的锄头柄被其扔在大坝西侧南面的草丛里；辨认出其新房子门口的地上就是其将打断的锄头扔掉的地方；其新房子门口是其第二次出去带锄头、砍柴刀的地方；在老房子里辨认出其将董某6撞入水库的三轮车及打董某6的杨梅杆。电动三轮车及杨梅杆已被侦查机关依法扣押。 11、辨认笔录及照片，证明董某6的亲属董均方辨认出本案的被害人系其叔叔董某6。 12、人身检查笔录及照片，证明被告人董均新归案后，侦查机关对其进行人身检查，见董均新眉毛之间额部有一处划痕，左额角有一处表皮伤，右脸下巴处有表皮伤，左脸耳根处有抓痕。后用棉签擦拭提取被告人董均新十指指甲可疑斑迹，并采集DNA血液样本。 13、现场勘验检查笔录、现场图及照片，提取痕迹物证登记表，扣押决定书、扣押清单，证实案发后，侦查机关对位于兰溪市女埠街道里王村砖瓦厂旁边水库边的中心现场进行了勘查，证明了现场的具体情况，尸体状况及痕迹、物证的分布。勘查中提取尸体头部南侧蓝色鸭舌帽1顶，大坝外侧西侧坝脚杂草内有新鲜断口的断裂木棍1根，转移提取尸体头部下方血迹1份，防浪墙顶部血迹1份，大坝内侧距防浪墙北侧边缘血泊1份，该血泊东侧、西北侧、北侧点状血迹各1份。 14、车辆勘验检查笔录及照片，证明案发后，侦查机关对董均新家的蓝色电动三轮车进行勘查的情况，并提取大灯灯罩上可疑斑迹1份，仪表盘上可疑斑迹1份。 15、法医学尸体检验报告及照片，扣押决定书、扣押清单，物证检验报告、情况说明，证明经鉴定，死者董某6符合外伤后诱发冠状动脉粥样硬化性心脏病猝死，其头面部伤势构成轻微伤，右肩胛骨骨折伤势构成轻伤二级。尸检中提取并扣押死者的衣裤、鞋袜，随身携带的硬币及打火机，提取死者的部分胃壁、肝脏组织、心血、颅脑备检。经鉴定，在被害人肝脏组织、胃壁组织中均未检出常见农药及安眠药成分。 16、浙江迪安司法鉴定中心法医病理学鉴定意见书，证明被害人董均新的脏器存在如下病理情况：心肌部分断裂伴左右冠状动脉粥样硬化（左侧Ⅰ级，右侧Ⅲ级）；脑水肿；两肺部分性肺泡塌陷（膨胀不全）；肝淤血；脾淤血；大小肠粘膜慢性炎；（双侧颈动脉）动脉瘤形成。 17、浙江迪安司法鉴定中心司法鉴定意见书及照片，证明被害人董某6肺、肝、肾组织镜下均未检见硅藻。 18、法庭科学DNA检验鉴定书，证明经鉴定，1、所送检的被害人董某6尸体头部地面擦拭血迹、防浪墙顶部擦拭血迹、大坝内侧（北侧）血泊上擦拭血迹，该血泊北侧、东侧、西北侧血滴转移血迹均为被害人董某6所留；2、送检的被害人董某6右手剪取的指甲（5）上擦拭斑迹、被害人董某6左手剪取的指甲（3）上擦拭斑迹、水库大坝下方西边杂草内实物提取的木棍前段（断裂处）和中段擦拭斑迹检出混合STR分型，不排除由被害人董某6血样STR分型与被告人董均新血样STR分型混合形成；3、所送检的被害人董某6右手剪取的指甲（1）（2）（3）（4）上擦拭斑迹、被害人左手剪取的指甲（1）（2）（4）（5）上擦拭斑迹、被告人董均新左右手指甲缝擦拭斑迹、水库大坝下方西边杂草内实物提取的木棍后段擦拭斑迹、被告人董均新家的锄头内侧面擦拭可疑斑迹，董均新家电动三轮车灯罩上、车头仪表盘上擦拭可疑斑迹均未检出STR分型。 19、接受证据材料清单、村委会证明，证明被害人董某6系单身、精神失常，靠在周边农户山上砍树度日。 20、刑事判决书，证明被告人董均新的前科情况。 21、抓获经过，证明被告人董均新的归案情况。 22、户口注销证明，证明被害人董某6于2017年6月18日死亡。 23、身份、户籍证明，证明本案被告人、被害人、附带民事诉讼原告人的身份情况。 24、被告人董均新的供述在卷，所供能与其他证据证明的事实相一致。 ","cpfxgc":"本院认为，被告人董均新故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控的犯罪成立，本院予以支持。被告人董均新归案后如实供述所犯罪行，认罪态度较好，据此可依法对其从轻处罚。本案系因民间纠纷引发，被害人董某6盗伐他人林木，对本案的引发具有一定过错；被害人董某6系因外伤后诱发冠状动脉粥样硬化性心脏病猝死，其死因与其自身的特殊体质有关，据此均可酌情对被告人董均新从轻处罚。被告人及其辩护人就此所提的相关意见成立，本院予以支持。但被告人董均新对被害人董某6实施连续追赶、击打等行为，击中被害人董某6并致董某6当场倒地不起而死亡，其故意伤害行为与被害人的死亡后果之间存在直接因果联系，故其辩护人所提被告人只需对轻伤二级及轻微伤的后果承担刑事责任的辩护意见不能成立，本院不予采纳。在本案审理期间，被告人董均新的家属代被告人向本院预交了部分赔偿款，据此可对被告人董均新酌情从轻处罚。由于被告人董均新的犯罪行为给附带民事诉讼原告人造成的经济损失应予赔偿，具体数额由本院根据本案具体情况予以确定。为维护社会治安秩序，保障公民的人身权利不受非法侵犯，依照《中华人民共和国刑法》第二百三十四条第二款、第五十六条第一款、第五十五条第一款、第六十七条第三款、第三十六条第一款及《中华人民共和国民法通则》第一百一十九条之规定，判决如下：","pjjg":" 一、被告人董均新犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月19日起至2029年6月18日止）； 二、被告人董均新赔偿附带民事诉讼原告人董某1、董某2、董某3、董某4、董某5各项经济损失共计人民币20万元，限判决发生法律效力之日起三十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省金华市中级人民法院 刑事附带民事判决书 （2017）浙07刑初75号 公诉机关浙江省金华市人民检察院。 附带民事诉讼原告人董某1，男，1946年2月20日出生，汉族，住浙江省兰溪市。系本案被害人董某6之兄。 附带民事诉讼原告人董某2，男，1949年9月14日出生，汉族，住浙江省兰溪市。系本案被害人董某6之兄。 附带民事诉讼原告人董某3，男，1954年8月21日出生，汉族，住浙江省兰溪市。系本案被害人董某6之弟。 附带民事诉讼原告人董某4，女，1936年12月25日出生，汉族，住浙江省兰溪市。系本案被害人董某6之姐。 附带民事诉讼原告人董某5，女，1944年4月18日出生，汉族，住浙江省兰溪市。系本案被害人董某6之姐。 五附带民事诉讼原告人共同委托的诉讼代理人童纪良，浙江金兰律师事务所律师。 被告人董均新，男，1972年2月6日出生于浙江省兰溪市，汉族，高中文化，住兰溪市。2015年1月30日因犯非法持有枪支罪、非法狩猎罪被兰溪市人民法院判处有期徒刑一年三个月，缓刑一年六个月。2017年6月19日因本案被兰溪市公安局刑事拘留，同年6月30日被逮捕。现押于兰溪市看守所。 辩护人陈继祥，浙江申科律师事务所律师。 浙江省金华市人民检察院以金检公一刑诉（2017）76号起诉书指控被告人董均新犯故意伤害罪一案，于2017年10月24日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人董某1、董某2、董某3、董某4、董某5向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。金华市人民检察院指派检察员邓国力、检察员助理施旻巧出庭支持公诉，五附带民事诉讼原告人共同的诉讼代理人童纪良，被告人董均新及其辩护人陈继祥到庭参加诉讼。现已审理终结。 金华市人民检察院指控：2017年6月18日5时许，被告人董均新到兰溪市西垄村自家某上摘杨梅时，发现被害人董某6正持柴刀砍自家的树，双方因此发生争执，被告人董均新气愤之下用毛竹杆追打董某6，但未追上。后被告人董均新驾驶电瓶三轮车追赶董某6至黄大塘水库边公路上时，将其撞入水库中。董某6落水后，被告人董均新拉其上岸，在此过程中，董某6抓、咬被告人董均新面部，手持柴刀砍向被告人董均新，但该柴刀被被告人董均新夺过后丢入水库中。后被告人董均新驾车离开，董某6则在后追赶辱骂。被告人董均新听到后，停车拿起车上的锄头追打董某6，董某6见状转身逃跑，但仍被被告人董均新用锄头柄打中腿部二下、肩背部一下，被告人董均新见董某6受伤趴倒在地后，驾车离开。路人发现董某6后报警，民警赶到现场后发现董某6已死亡。经鉴定，董某6右肩胛骨骨折伤势构成轻伤二级，董某6系外伤后诱发冠状动脉粥样硬化性心脏病猝死。 2017年6月18日晚，被告人董均新在浙江省兰溪市女埠街道被抓获归案。 针对上述指控事实，公诉机关提供了书证，证人证言，被告人的供述和辩解，鉴定意见，勘验、检查、辨认笔录等证据。公诉机关认为被告人董均新的行为已构成故意伤害罪，提请本院依法惩处。 附带民事诉讼原告人董某1、董某2、董某3、董某4、董某5诉称：被告人董均新的犯罪行为造成了其经济损失，请求判令被告人董均新赔偿死亡赔偿金490000元、丧葬费50000元、殡仪馆停尸费16000元，亲属误工费2500元，亲属交通费1000元，合计人民币559500元。 被告人董均新对公诉机关指控的事实无异议，但辩称其不是骑三轮车直接将被害人撞入水库，而是被害人住其车子，其前行时打方向将被害人甩入水库的。被害人时某到其山上砍树偷卖，其也未料到会产生这样的后果。请求法院对其从轻处罚。 其辩护人辩护提出：1、被告人董均新的主观出发点是给被害人董某6一定的教训，使董某6以后不要再来盗伐林木，并无置被害人死亡的主观故意；2、被害人董某6系外伤后诱发冠状动脉粥样硬化性心脏病猝死，其死亡系一果多因，被告人的伤害行为只是导致被害人心脏病发作的诱因之一，且被告人事先并不知道被害人患有心脏病，被告人只对故意伤害的直接后果轻伤二级及头面部的轻微伤承担刑事责任；3、被害人董某6时某盗窃被告人家某上的树木，案发当日还对被告人进行辱骂，被害人自身存在过错；4、被告人归案后如实供述，系坦白，归案后认罪悔罪。综上，请求法院在法定刑以下对被告人董均新从轻处罚。 经审理查明：2017年6月18日5时许，被告人董均新到兰溪市女埠街道金家村西陇自家某上摘杨梅时，发现同村村民暨被害人董某6正持柴刀砍自家的杉树，双方因此发生争执，董均新气愤之下用毛竹杆追打董某6，但未追上。后被告人董均新驾驶电动三轮车追赶董某6至黄大塘水库边公路上时，致董某6落水，董均新拉董某6上岸时，董某6抓、咬被告人董均新面部，手持柴刀砍向董均新，但该柴刀被董均新夺过后丢入水库中。后董均新驾车离开，董某6则继续辱骂。董均新听到后，停车拿起车上的锄头追打董某6，用锄头柄打中董某6腿部二下、肩背部一下，致董某6受伤倒地不起，被告人董均新见状遂驾车逃离现场。后路人发现董某6并报警，民警赶到现场后发现被害人董某6已死亡。经鉴定，董某6右肩胛骨骨折伤势构成轻伤二级，董某6系外伤后诱发冠状动脉粥样硬化性心脏病猝死。 2017年6月18日晚，被告人董均新在浙江省兰溪市女埠街道被抓获归案。 被告人董均新的犯罪行为给各附带民事诉讼原告人造成了经济损失。在本院审理期间，被告人董均新的家属代董均新向本院预交赔偿款人民币80000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李某的证言，证明2017年6月18日5时多，其在里王砖瓦厂池塘边看到两个男子扭打在一起，后来，其中一个掉进过塘里的人在岸上大声地喊着，另一个本来已经骑三轮车走的人又掉头从车上拿了一根锄头杆一样的东西，追上去打那个人，两下打中下半身，一下从头部往下劈，这次被打中后，掉进过塘里的男子直接扑到在地上，打人的男子就拿着锄头开着三轮车走了。其见倒地男子头部出血，喊他没应。后来经过一辆蓝绿色的三轮车，车主脸上有新鲜的抓痕和血迹，其怀疑就是打人男子。 2、证人邵某的证言，辨认笔录及照片，证明案发当日早上5时许，其骑着三轮车经过水库时，见其村上的精神病人“永成”和一个男子在水库大坝打架，“永成”往里王方向逃去，打人的男子脸上有血，追上去先用锄头木柄朝“永成”腿部打了两下，又朝后背打了一下，“永成”就被打倒了。经其辨认，被告人董均新就是与董某6扭打在一起的人。 3、证人潘某1的证言，辨认笔录及照片，证明案发当日5点多，其和孙某1一起骑车去下潘村，在王大塘水库边看见董某6和一个人扭打在一起，还被摁在水库边的围墙处，其还看见一辆青绿色的三轮车停在边上。经其辨认，被告人董均新就是与董某6扭打的人。 4、证人孙某1的证言，证明案发当日5时5分许，其坐潘某1的电动车一起经过王大塘水库时，看见董某6和一个人扭在一起，董某6手上拿着一根木棍，路边停着一辆青绿色的三轮车。 5、证人潘某2的证言，证明2017年6月18日5时45分许，其到砖瓦厂边的鱼塘准备钓鱼，看到“董运成”躺在路边，头上有血，一动不动，其马上就报警了。另证明“董运成”脑子不太好，经常偷杉树卖钱。 6、证人孙某2的证言，证明案发当日早上5时10分许，其经过水库的水坝附近时，见村里的“神经鬼”董某6躺在坝上的路边，头上有血。另证明董某6常到山上敲断树拿到山下卖钱换烟酒，董某6脾气不好，村上好几个人被他打去过，都因为董某6砍他们的树被发现，人家去劝阻，董某6就打人，村上被董某6打伤的都有好几个。 7、证人方某的证言，证明其是被告人董均新的妻子，案发当日5时半左右，其见董均新脸上有伤，像是被抓、咬出来的，经追问，董均新说是村里的神经病又来砍家里的杉木，其很火就和他打了一顿，脸上的伤是打架的时候受伤的。近10时许，董均新打电话让其回家，说早上和那个神经病打架时他把神经病敲死了。 8、证人黄某的证言，扣押决定书、扣押清单及照片，证明其是被告人董均新的母亲，案发当天早上，其见董均新脸上有一块血印，董均新开始说是跌去的，后来又说是被老婆咬去的，其见家门口台阶边有一把断了柄的锄头，其就把锄头柄拆下来、砍成两段当柴火烧掉了，铁的部分放在一楼地上，后被民警扣押了。 9、证人章某的证言，证明案发当日早上6、7时许，董均新到其经营的小店买香烟。 10、辨认现场笔录、辨认作案工具笔录及照片，扣押决定书、扣押清单，证实案发后，被告人董均新带领侦查机关辨认出其家某上就是其看到董某6、发生争吵并用杨梅杆打董某6的地方；山脚下就是其开着之前停下的电动车去追董某6的地方；王大塘山塘大坝是其用电动车撞上董某6并将他撞到山塘的地方，该大坝是其与董某6发生扭打、其用锄头殴打董某6的地方，后董某6倒在大坝西侧，断裂的锄头柄被其扔在大坝西侧南面的草丛里；辨认出其新房子门口的地上就是其将打断的锄头扔掉的地方；其新房子门口是其第二次出去带锄头、砍柴刀的地方；在老房子里辨认出其将董某6撞入水库的三轮车及打董某6的杨梅杆。电动三轮车及杨梅杆已被侦查机关依法扣押。 11、辨认笔录及照片，证明董某6的亲属董均方辨认出本案的被害人系其叔叔董某6。 12、人身检查笔录及照片，证明被告人董均新归案后，侦查机关对其进行人身检查，见董均新眉毛之间额部有一处划痕，左额角有一处表皮伤，右脸下巴处有表皮伤，左脸耳根处有抓痕。后用棉签擦拭提取被告人董均新十指指甲可疑斑迹，并采集DNA血液样本。 13、现场勘验检查笔录、现场图及照片，提取痕迹物证登记表，扣押决定书、扣押清单，证实案发后，侦查机关对位于兰溪市女埠街道里王村砖瓦厂旁边水库边的中心现场进行了勘查，证明了现场的具体情况，尸体状况及痕迹、物证的分布。勘查中提取尸体头部南侧蓝色鸭舌帽1顶，大坝外侧西侧坝脚杂草内有新鲜断口的断裂木棍1根，转移提取尸体头部下方血迹1份，防浪墙顶部血迹1份，大坝内侧距防浪墙北侧边缘血泊1份，该血泊东侧、西北侧、北侧点状血迹各1份。 14、车辆勘验检查笔录及照片，证明案发后，侦查机关对董均新家的蓝色电动三轮车进行勘查的情况，并提取大灯灯罩上可疑斑迹1份，仪表盘上可疑斑迹1份。 15、法医学尸体检验报告及照片，扣押决定书、扣押清单，物证检验报告、情况说明，证明经鉴定，死者董某6符合外伤后诱发冠状动脉粥样硬化性心脏病猝死，其头面部伤势构成轻微伤，右肩胛骨骨折伤势构成轻伤二级。尸检中提取并扣押死者的衣裤、鞋袜，随身携带的硬币及打火机，提取死者的部分胃壁、肝脏组织、心血、颅脑备检。经鉴定，在被害人肝脏组织、胃壁组织中均未检出常见农药及安眠药成分。 16、浙江迪安司法鉴定中心法医病理学鉴定意见书，证明被害人董均新的脏器存在如下病理情况：心肌部分断裂伴左右冠状动脉粥样硬化（左侧Ⅰ级，右侧Ⅲ级）；脑水肿；两肺部分性肺泡塌陷（膨胀不全）；肝淤血；脾淤血；大小肠粘膜慢性炎；（双侧颈动脉）动脉瘤形成。 17、浙江迪安司法鉴定中心司法鉴定意见书及照片，证明被害人董某6肺、肝、肾组织镜下均未检见硅藻。 18、法庭科学DNA检验鉴定书，证明经鉴定，1、所送检的被害人董某6尸体头部地面擦拭血迹、防浪墙顶部擦拭血迹、大坝内侧（北侧）血泊上擦拭血迹，该血泊北侧、东侧、西北侧血滴转移血迹均为被害人董某6所留；2、送检的被害人董某6右手剪取的指甲（5）上擦拭斑迹、被害人董某6左手剪取的指甲（3）上擦拭斑迹、水库大坝下方西边杂草内实物提取的木棍前段（断裂处）和中段擦拭斑迹检出混合STR分型，不排除由被害人董某6血样STR分型与被告人董均新血样STR分型混合形成；3、所送检的被害人董某6右手剪取的指甲（1）（2）（3）（4）上擦拭斑迹、被害人左手剪取的指甲（1）（2）（4）（5）上擦拭斑迹、被告人董均新左右手指甲缝擦拭斑迹、水库大坝下方西边杂草内实物提取的木棍后段擦拭斑迹、被告人董均新家的锄头内侧面擦拭可疑斑迹，董均新家电动三轮车灯罩上、车头仪表盘上擦拭可疑斑迹均未检出STR分型。 19、接受证据材料清单、村委会证明，证明被害人董某6系单身、精神失常，靠在周边农户山上砍树度日。 20、刑事判决书，证明被告人董均新的前科情况。 21、抓获经过，证明被告人董均新的归案情况。 22、户口注销证明，证明被害人董某6于2017年6月18日死亡。 23、身份、户籍证明，证明本案被告人、被害人、附带民事诉讼原告人的身份情况。 24、被告人董均新的供述在卷，所供能与其他证据证明的事实相一致。 本院认为，被告人董均新故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控的犯罪成立，本院予以支持。被告人董均新归案后如实供述所犯罪行，认罪态度较好，据此可依法对其从轻处罚。本案系因民间纠纷引发，被害人董某6盗伐他人林木，对本案的引发具有一定过错；被害人董某6系因外伤后诱发冠状动脉粥样硬化性心脏病猝死，其死因与其自身的特殊体质有关，据此均可酌情对被告人董均新从轻处罚。被告人及其辩护人就此所提的相关意见成立，本院予以支持。但被告人董均新对被害人董某6实施连续追赶、击打等行为，击中被害人董某6并致董某6当场倒地不起而死亡，其故意伤害行为与被害人的死亡后果之间存在直接因果联系，故其辩护人所提被告人只需对轻伤二级及轻微伤的后果承担刑事责任的辩护意见不能成立，本院不予采纳。在本案审理期间，被告人董均新的家属代被告人向本院预交了部分赔偿款，据此可对被告人董均新酌情从轻处罚。由于被告人董均新的犯罪行为给附带民事诉讼原告人造成的经济损失应予赔偿，具体数额由本院根据本案具体情况予以确定。为维护社会治安秩序，保障公民的人身权利不受非法侵犯，依照《中华人民共和国刑法》第二百三十四条第二款、第五十六条第一款、第五十五条第一款、第六十七条第三款、第三十六条第一款及《中华人民共和国民法通则》第一百一十九条之规定，判决如下： 一、被告人董均新犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月19日起至2029年6月18日止）； 二、被告人董均新赔偿附带民事诉讼原告人董某1、董某2、董某3、董某4、董某5各项经济损失共计人民币20万元，限判决发生法律效力之日起三十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长施晓玲 审判员吴翠丹 人民陪审员曹开贵 二〇一八年一月十日 代书记员斯蓓莲 。 本案适用的法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国民法通则》 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。","writId":"0404d70bd6bf7f9fdf45659bdfcaa895785","writName":"董某1、董某2、董某3等故意伤害罪一审刑事判决书"}
