{"ajId":"c75c06df-26bc-4578-b859-6089dbd7ec85","ajName":"高超、钱浩寻衅滋事一案","ajjbqk":" 南陵县人民检察院指控：被告人高超在南陵县弋江镇弋江街道成立“天豪金融”典当行，为逞强斗狠，称霸一方，被告人高超与被告人钱浩、张超、杭超、冯朝根等十余人结拜为兄弟，由高超出资，将被告人钱浩等人安排住在弋江街道宾馆，专门进行寻衅滋事等违法犯罪活动。 1、2017年7月，被告人高超认为曾跟从“混事”的王贵宾即将服刑期满，为了能使自己“出名”，也为了能在王贵宾出狱时自己能有所“表现”，即与被告人钱浩等人商量，寻找在弋江名气较大的人员操出点事，以扩大自己的影响力。后在高超的提议下，他们将目标锁定在与王贵宾曾有过节的被害人邱某1（绰号：侉佬）身上。2017年7月下旬，被告人高超组织钱浩、张超、杭超、冯朝根等，准备了刀具放在车上，在弋江街道几次寻找邱某1未果。7月31日8时许，被告人高超再次纠集被告人钱浩、杭超、冯朝根驾驶皖B×××××号越野车在弋江寻找邱某1，后高超等人将车开至弋江镇弋丰村青弋江大埂上，发现了邱某1，随即钱浩、冯朝根、杭超三人下车，由钱浩、冯朝根持刀对被害人邱某1进行追砍，无故将邱某1砍伤。随后三人返回车上由被告人高超驾车逃离现场。经南陵县公安司法鉴定中心鉴定被害人邱某1的人体损伤程度为轻伤二级。 2、2017年4至6月，被告人高超得知严某在弋江闸口住所内开设赌场，遂多次纠集被告人钱浩、杭超、张超、“小熊”（另案处理）等人携带刀具，前往赌场无事生非，胁迫被害人严某为他们提供经济上的支出。为逞威，被告人高超在赌场无故殴打了在场赌钱的邱某2，严某不堪高超等人的滋扰，被迫答应支付相应开支。被告人高超通过钱浩等人从严某赌场共强拿硬要人民币六、七千元。 3、2017年5、6月的一天晚上，被告人钱浩、张超、杭超驾车至南陵县弋江镇蒲西村被害人万某所开棋牌室，以香烟费的名义向其索要经济上的开支。万某不堪被告人高超、钱浩等人的滋扰，被迫拿出几百元交给钱浩等人。 4、2017年5、6月的一天，被告人钱浩、张超、杭超从弋江闸口严某赌场驾车回弋江街道，路过蒲桥村时，见一棋牌室内有人赌钱随即进入其中，向棋牌室老板索要二百元人民币，以作为他们日常开支，遭棋牌室老板胡某1拒绝，被告人钱浩等人将该棋牌室内用于赌博的骰子、牌九等工具拿走并扔掉，随后三人驾车回弋江。胡某1的儿子胡某2得知此事后，立即邀集十余人乘三部车辆追至弋江，在被告人钱浩等人住处附近，对钱浩等人的车辆进行冲撞，并用携带的钢管打砸钱浩等人的车辆，造成双方车辆直接经济损失约四、五千元。事后，由被告人高超出面，与胡某2进行斡旋，将此事摆平。 5、2017年2月7日夜，被告人高超为了胁迫被害人赵某2去他准备开设的赌场赌钱，邀集被告人钱浩、张超、俞勇、“强强”（另案处理），在得知赵某2在南陵县润福小区棋牌室打牌时，携带砍刀，驾车前往该小区棋牌室，在该棋牌室内，被告人高超等对赵某2进行挑衅，又在该棋牌室外拿出砍刀，对赵某2进行威胁，引起众人围观，后被赶到现场的赵某2妻子张某3及围观群众劝离。 2017年12月22日，被告人高超至公安机关投案；2017年8月22日，被告人钱浩被南陵县公安局民警抓获归案；2018年4月12日，被告人张超经电话通知主动至公安机关投案；2017年8月24日，被告人杭超经电话通知主动至公安机关投案；2017年9月12日，被告人冯朝根被宣城市公安局民警抓获归案。 南陵县人民检察院认为，五被告人均构成寻衅滋事罪且属共同犯罪；被告人高超组织、领导恶势力犯罪集团进行犯罪活动，被告人钱浩在共同犯罪中起主要作用，被告人高超、钱浩系主犯；被告人张超、杭超在共同犯罪中起次要或者辅助作用，是从犯；被告人高超、张超、杭超系自首，被告人钱浩、冯朝根系坦白。提请法院依照《中华人民共和国刑法》第二百九十三条之第二款、第二十五条、第二十六条、第二十七条、第六十七条第一款、第三款之规定，依法判处。 南陵县人民法院认定：被告人高超在南陵县弋江镇弋江街道成立“天豪金融”典当行，并在开业当天五被告等人祭拜了“关公”。典当行经营期间，由高超出资，在南陵县弋江镇弋江街道租了一套住宅供被告人钱浩、张超、杭超、冯朝根等人居住。 1、2017年7月，被告人高超为了能使自己在弋江镇“出名”，即与被告人钱浩商量，寻找在弋江名气较大的人员操出点事，以扩大自己的影响力。后在高超的提议下，他们将目标锁定为被害人邱某1身上。2017年7月下旬，被告人高超组织钱浩、张超、杭超、冯朝根等，准备了刀具放在车上，在弋江街道几次寻找邱某1未果。7月31日8时许，被告人高超再次纠集被告人钱浩、杭超、冯朝根驾驶皖B×××××号越野车在弋江寻找邱某1，后高超等人将车开至弋江镇弋丰村青弋江大埂上，发现了邱某1，随即钱浩、冯朝根、杭超三人下车，由钱浩、冯朝根分别持刀对被害人邱某1进行追砍，无故将被害人邱某1砍伤。随后三人返回车上由被告人高超驾车逃离现场，并在逃离过程中将刀扔出车外。被害人邱某1出院记录诊断为腰背部刀刺伤、右大腿刀刺伤。经南陵县公安司法鉴定中心鉴定被害人邱某1的人体损伤程度为轻伤二级。 2、2017年4至6月，被告人高超得知严某在弋江镇闸口村住所内开设赌场，遂多次纠集被告人钱浩、杭超、张超、“小熊”等人携带刀具前往赌场，胁迫被害人严某为他们提供经济上的支出。被告人高超在该赌场还无故殴打了在场参赌人员邱某2。严某不堪高超等人的滋扰，被迫答应支付相应开支。后被告人高超通过钱浩等人从严某赌场共强拿硬要人民币约七千元左右。 3、2017年2月7日夜，被告人高超为了胁迫被害人赵某2去他准备开设的赌场赌钱，邀集被告人钱浩、张超、俞勇、“强强”，在得知赵某2在南陵县润福小区棋牌室打牌时，携带砍刀，驾车前往该小区棋牌室，在该棋牌室内，被告人高超等对赵某2进行挑衅，又在该棋牌室外拿出砍刀，对赵某2进行威胁，引起众人围观，后被赶到现场的赵某2妻子张某3及围观群众劝离。被告人高超、张超因此事已被公安机关行政拘留七日。 此外，2017年5、6月的一天晚上，被告人钱浩、张超、杭超驾车至南陵县弋江镇蒲西村被害人万某所开棋牌室，以香烟费的名义向其索要经济上的开支。后钱浩拨通高超电话，高超在电话中与万某交涉后，被迫拿出几百元交给钱浩等人。 2017年5、6月的一天，被告人钱浩、张超、杭超从弋江闸口严某赌场驾车回弋江街道，路过蒲桥村时，见一棋牌室内有人赌钱随即进入其中，向棋牌室老板索要二百元人民币，以作为他们日常开支，遭棋牌室老板胡某1拒绝后，被告人钱浩等人将该棋牌室内用于赌博的骰子、牌九等工具扔掉，随后三人驾车回弋江。胡某1的儿子胡某2得知此事后，立即邀集十余人乘三部车辆追至弋江，在被告人钱浩等人住处附近，对钱浩等人的车辆进行冲撞，并用携带的钢管打砸钱浩等人的车辆。事后，由被告人高超出面，与胡某2进行斡旋，双方就此事不再追究。 2017年12月22日，被告人高超至公安机关投案；2017年8月22日，被告人钱浩被南陵县公安局民警抓获归案；2018年4月12日，被告人张超经电话通知主动至公安机关投案；2017年8月24日，被告人杭超经电话通知主动至公安机关投案；2017年9月12日，被告人冯朝根被宣城市公安局民警抓获归案。 另查明，被告人高超因犯寻衅滋事罪于2014年1月20日被南陵县人民法院判处有期徒刑一年二个月，缓刑二年。 上述事实，有公诉机关当庭出示、并经庭审举证、质证的下列证据予以证实： 1、五被告人的户籍信息，证实五被告人的身份信息。 2、到案经过，证实2017年12月22日，被告人高超至公安机关投案；2017年8月22日，被告人钱浩被南陵县公安局民警抓获归案；2018年4月12日，被告人张超经电话通知主动至公安机关投案；2017年8月24日，被告人杭超经电话通知主动至公安机关投案；2017年9月12日，被告人冯朝根被宣城市公安局民警抓获归案。 3、安徽省南陵县人民法院（2013）南刑初字第00295号刑事判决书，证实被告人高超因犯寻衅滋事罪于2014年1月20日被南陵县人民法院判处有期徒刑一年二个月，缓刑二年。 4、南陵县公安局行政处罚决定书，证实高超在2016年4月因开设赌场被南陵县公安局行政拘留三日。 5、证人朱某、邱某3、汪某的证言，均证实2017年7月31日上午8时许，邱某1被他人捅伤及救治的过程。 6、证人黄某的证言，证实其是跑出租车的，2017年7月31日8时27分高超通过电话让其到南陵县弋江镇长乐“扬子鳄保护区”附近那个路口接他，其到的时候他身边还有三个小老板，他们四个人一起上了车，其把他们送到南陵县“其林山庄”小区附近，他们到地方就下车了。 7、证人胡某2的证言，证实2017年的一天，具体时间不记得了，其接到父亲胡某1的电话，说高超手下的小老板钱浩到家里棋牌室把桌子给掀了。平时和高超关系还不错，当时其很生气打电话给高超，但高超拿他的女儿跟其赌咒，说不是他指使的。其就开着车辆去追，喊他们停车，他们不停，其就用车子直接撞他们。把他们撞停了，他们三个小老板就下车跑，其没有追了。后来双方协商，他的车子他说他修，其的车子其修。后来他们还经常见面，也没有提这个事。高超在弋江开的“天豪金融”开张那天高超和他带的小老板拜了“关公”。 8、证人章某的证言，证实高超开“天豪金融”公司的时候，找其借了五万元，后来还了二万，还欠其三万。高超手下有七、八个小老板，都是高超养着他们的，他就想在弋江混的有名气。 9、证人张某2的证言，证实高超在2017年6月份的时候在其那里修一部浙A牌照的商务车，大概修了二千六百元（其中六百元是离合器变速箱的钱），到现在钱都没有支付。 10、证人张某3的证言，证实2017年2月8日凌晨，其接到电话，说在南陵县米市附近有人和赵某2要打架，其就打车去了，看见高超和张超各拿一个刀，有几个人站在棋牌室门外，其就上前劝他们，旁边也有好多人拉架，高超可能知道赵某2报警了，就离开了现场。 11、证人王某1、宋某、胡某3、王某2的证言，均证实2017年2月8日凌晨，高超携带砍刀带着几个小老板在南陵县江南国际米市附近对面润福家园小区一棋牌室找赵某2，并对赵某2进行威胁、挑衅。 12、被害人邱某1的陈述，证实2017年7月31日早上其在沙场做事洗个澡准备回家，其开车在大埂上，身上仅穿一条内裤，拿一条白毛巾、手机。这时高超开的车子上下来二个小青年手里拿着刀过来追其，其见状就往大埂下家的方向跑，跟着其后面有三个小青年，其穿着拖鞋跑不快，后来其腰处被捅了一刀，右边大腿上捅了一刀，感觉是两个人捅的。其和高超也没有矛盾，许多朋友讲高超在很多场合都挑衅其，其听后也没有在意，其认为高超是小家伙，他家其也知道是塘南的，其认为高超不敢乱来。 13、被害人严某的陈述，证实其在家里开了个棋牌室，有时搞个小“牌九”，2017年6月份的时候，高超带一个小青年到其棋牌室转了一圈就走了，隔了四、五天，高超手下钱浩带着五、六个小青年每人带一把砍刀来到其棋牌室说邱某1妹妹邱玉梅在不在之类的话，当时其没有搭话，他们就离开了，过了几天，高超带了几个小青年到其的棋牌室，并称邱玉梅不允许玩牌，还砸了桌子上的一个茶杯，并打了一个叫邱某2的人两巴掌。后来还找其要钱，不给钱就把场子搞歇，其说你们也不要闹，每次来就给你们几百元，后来钱浩他们过来，其就给他们钱，一共大概给了七、八千元的样子。 14、被害人邱某2的陈述，证实2017年5月份的一天上午，其到严某家开设的棋牌室内赌钱，高超带了三个小青年手拿砍刀过来，叫大家不给赌，并在赌桌上砍了一刀，其看了他一眼，他就冲到其面前打了其巴掌，这时跟着高超的那三个小青年往其面前冲，严某等在场人把那几个小老板拉住了。 15、被害人万某的陈述，证实2017年5、6月份的时候，高超下面三个小老板来说，没有钱抽烟了，高超叫他们到这里来拿几百元。其在电话里和高超说，其这里也不是场子，只是几个朋友在一起玩小“牌九”，又不抽头，高超说他下面的小老板不容易，就给几百元，其当时也不想找麻烦，就给了几百元，具体多少不记得了。 16、被害人胡某1的陈述，证实高超手下小老板到其的鱼塘看到几个人在玩小“牌九”，就找其要香烟费，其不愿意给，他们就把骰子给扔了，不让搞了，其有点气，就打电话给儿子胡某2，后来胡某2和他们谈好了。 17、被害人赵某2的陈述，证实在2017年2月8日凌晨，高超带着几个小青年，其中高超和一个胖子（张超）手里拿着刀，来到其在南陵县润福家园一个棋牌室，威胁其去他的场子去赌钱，其见情况不对，就报警了，后来其的妻子来了把他们劝走了。 18、被告人高超的供述和辩解，证实其为了自己和钱浩等人在弋江名气大，就准备把“侉佬”搞一顿，来增加名气。其就和钱浩、“小宝”、张超在弋江街上找“侉佬”。2017年7月31日8时许，其打电话给钱浩去找“侉佬”，让他把“小宝”带着，钱浩和杭超在一起，其开着车（皖B×××××）带着他们三个人在弋江河埂那边正好看到了“侉佬”的车子，钱浩跟“小宝”两个人带着刀先下了车子，杭超也跟着下了车，钱浩和“小宝”下车后追了“侉佬”一会，他们具体怎么捅“侉佬”的其没有看见，后来他们上车后说钱浩和“小宝”一人捅了一刀，一刀在大腿，一刀在腰上，杭超下车没有动手。他们在跑的路上把捅人的刀扔到田里去了，后来他们跑到宣城躲了起来。2017年4、5月份的时候，其到严某的场子上打了一个绰号叫“小安妮”的人一巴掌，后来钱浩带着小老板去严某场子上要钱，因为他们当时没有钱抽香烟、吃饭了。钱浩他们在弋江一点名气都没有，严某没有给钱给他们，其出面通过严某的弟弟打了电话给严某，严某就同意给钱浩拿开支了，一天给他们500元钱，他们一共在场子上拿了几千元钱。钱浩、张超、杭超到胡某2爸爸胡某1棋牌室事前其不知道，后来胡某2打电话让其把钱浩交出时，其才知道的，之后胡某2找其谈，意思大家都有损失，就算了。2017年过年的时候，其想搞个小赌场，想喊赵某2过去捧场，但赵某2找理由不来，其在晚上十一、二点钟的时候，带着张超、钱浩、余勇他们，其和张超一人拿了一把刀到江南米市对面小区找到赵某2，找到后被人拉开了，他们也就走了，这个事情还被公安机关处理了。 19、被告人钱浩的供述和辩解，证实其与张超他们是高超的手下，平时他们喊高超喊大哥，生活开支都是高超出。高超为了在弋江混点名气，就找其、张超、“小宝”说过要搞“侉佬”。高超就带着其、“小宝”、张超在弋江街上找“侉佬”。2017年7月31日上午砍“侉佬”的经过基本与高超供述一致。2017年上半年的时候，其和杭超、张超三个人在弋江蒲桥那边看到有人在搞“牌九”。其和张超对赌场上面抽头子的人说“拿两百块钱买点香烟抽哈子”，那个人不给，而且态度不好，其就拿了一张牌九，把扔到田边去了，扔完他们三个人就走了。后来胡某2开车来追他们，他们下车跑了。2017年6月份的样子，高超喊其到弋江镇闸口那边一个赌场上拿钱，这个钱是找严某手上拿的，他们在他拿了大概有七、八千元。找赵某2那天也是高超喊他们去的，为什么事其不知道，高超打电话喊赵某2出来，赵某2没出来，后来报警了，他们就走了。 20、被告人张超的供述和辩解，证实高超为了在弋江出名，2017年7月份高超叫其去打“侉佬”，然后他开车子带其和钱浩、“小宝”在弋江街上找“侉佬”，找了几次其因为去繁昌找女朋友就没有参与这个事了。大概在2017年5、6月份的时候，钱浩、杭超、其有其去万某的场子拿了钱，万某把钱给了钱浩，回去也和高超说了。另去严某场子拿钱、在胡某1棋牌室扔“牌九”及事后胡某2追他们、到米市对面润福家园找赵某2的供述与被告人钱浩基本一致。 21、被告人杭超的供述和辩解，证实2017年6月左右，其、钱浩、张超三个人去了蒲桥万某开的棋牌室，钱浩向老板提出要钱，其就在旁边，后来万某就拿了几百元给他们。其平时和钱浩在一起时，钱浩表露出来的意思就是讲“高超到弋江来就是要搞‘侉佬’的”，具体什么原因没说。2017年6月左右，其、钱浩、张超三个人去了万某开的棋牌室，是钱浩向老板要钱的，其在旁边，具体钱浩是怎么和老板说的其不清楚，后来老板拿了几百元其他们。另杭超供述的砍邱某1过程、去严某场子拿钱、在胡某1棋牌室扔“牌九”及事后胡某2追他们的供述与被告人钱浩一致。 22、被告人冯朝根的供述和辩解，证实在2017年7月底的时候，其和高超、张超、钱浩他们在弋江街上找“侉佬”，准备找到就打。另2017年7月31日打邱某1的过程与被告人高超供述一致。 23、南陵县公安司法鉴定中心鉴定书、被害人邱某1出院记录及病历、南陵县公安局鉴定意见通知书，证实被害人邱某1经鉴定损伤程度为轻伤二级且将该结果告知被害人及五被告人。 24、辨认、指定笔录，证实被告人与被害人相互辨认及钱浩指认砍邱某1的现场。 25、现场勘验笔录，证实对被害人邱某1受伤时现场的环境和位置。 原判针对被告人的辩解及辩护人发表的辩护意见，综合分析认定如下： （一）本案是否构成恶势力犯罪集团认定问题。原判认为，恶势力犯罪集团组成人员劣根性应较深，有预谋的区域性进行作案，公开对抗社会，有组织、有策划地长期欺压百姓而纠集起来的犯罪组织，犯罪手段也应复杂狡猾、诡秘、凶残，逃避侦查能力强，违法犯罪活动内容广泛，危害面广，影响坏，对社会治安秩序威胁严重。本案中，被告人高超等人组织关系松散，无明确的纪律约束，作案手段单一，未达到犯罪集团认定标准，可认定为恶势力犯罪。 （二）被告人高超、张超第五起犯罪事实“一事不再理”原则的认定。原判认为，违法行为被行政机关行政处罚后构成犯罪，法院可对该违法行为的当事人处以刑罚，但行政机关已经给予当事人行政拘留的，应当依法折抵相应刑期。 （三）被告人高超的辩护人认为被告人高超、被告人钱浩的辩护人认为被告人钱浩、被告人杭超的辩护人认为杭超未参加起诉书指控的第三起行为。原判认为，对高超是否参与有其庭审时的供述、被告人张超的供述、被害人万某的陈述和辨认笔录相互印证；对钱浩是否参与有被害人万某的陈述、被告人张超的供述相互印证；对杭超是否参与有其自己的供述、被告人张超的供述相互印证。故对被告人高超、钱浩、杭超各自辩护人该辩解意见不予采纳。 （四）对起诉书指控的第三起、第四起定性问题。原判认为，虽起诉书指控的第三起、第四起不独立构成一起寻衅滋事犯罪，但该寻衅滋事行为对被告人犯寻衅滋事罪的主观恶性和一贯表现有量刑上的评价意义。 （五）对被告人高超、钱浩是否适用第二百九十三条第二款的认定。原判认为，被告人高超、钱浩多次纠集他人寻衅滋事，造成社会秩序严重混乱，适用该条款。 南陵县人民法院认为：被告人高超、钱浩、张超、杭超、冯朝根等人经常纠集在一起，以暴力、威胁手段，在一定区域内多次实施违法犯罪活动，造成较为恶劣的社会影响，应当认定为恶势力。被告人高超、钱浩、杭超、冯朝根持刀随意殴打他人致一人轻伤；被告人高超、钱浩、张超、杭超强拿硬要他人财物、持凶器恐吓他人，五被告人的行为均构成寻衅滋事罪且属于共同犯罪。被告人钱浩的辩护人辩称，钱浩在共同犯罪中作用较小，是从犯。原判认为，被告人钱浩在共同犯罪中是积极参加者，应认定为主犯，故对辩护人该项辩解意见不予采纳。被告人冯朝根的辩护人认为，被告人冯朝根是从犯。原判认为，被告人冯朝根找到被害人邱某1时，遂持刀追砍向邱某1，造成邱某1受伤，在本起犯罪中被告人冯朝根应认定为主犯，故对辩护人该项辩解意见不予采纳。被告人高超具有犯罪前科，量刑时酌情从重处罚。被告人高超、钱浩在共同犯罪中起主要作用，二人系主犯；被告人冯朝根在第一起犯罪中起主要作用，系主犯；被告人张超、杭超在共同犯罪中起次要作用，二人系从犯，应当从轻或减轻处罚。被告人高超、张超、杭超自动投案，到案后能如实供述犯罪事实，是自首，可从轻或减轻处罚。被告人钱浩、冯朝根被抓获归案后，均能如实供述犯罪事实，系坦白，可从轻处罚。现根据五被告人犯罪事实、情节及悔罪表现，决定对五被告人均从轻处罚。对被告人高超适用《中华人民共和国刑法》第二百九十三条第二款、第二十六条第一款、第三款、第六十七条第一款，对被告人钱浩适用《中华人民共和国刑法》第二百九十三条第二款、第二十六条第一款、第三款、第六十七条第三款，对被告人张超、杭超适用《中华人民共和国刑法》第二百九十三条第一款、第二十七条、第六十七条第一款，对被告人冯朝根适用《中华人民共和国刑法》第二百九十三条第一款、第二十七条、第六十七条第三款，另对五被告人均依照《中华人民共和国刑法》第二十五条、第六十四条，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条、第三条、第四条之规定，判决：一、被告人高超犯寻衅滋事罪，判处有期徒刑五年六个月。二、被告人钱浩犯寻衅滋事罪，判处有期徒刑五年。三、被告人张超犯寻衅滋事罪，判处有期徒刑二年。四、被告人杭超犯寻衅滋事罪，判处有期徒刑二年。五、被告人冯朝根犯寻衅滋事罪，判处有期徒刑一年六个月。六、被告人高超、钱浩、张超、杭超违法所得人民币7000元继续追缴，上缴国库。 南陵县人民检察院的抗诉意见：一、一审判决不构成恶势力犯罪集团的认定错误。根据最高人民法院、最高人民检察院、公安部、司法部《关于办理黑恶势力犯罪案件若干问题的指导意见》中第十五条关于恶势力犯罪集团特征：有3名以上的组织成员，有明显的首要分子，重要成员较为固定，组织成员经常纠集在一起，共同故意实施3次以上恶势力惯常实施的犯罪活动或者其他犯罪活动。该犯罪团伙的组织架构明显，被告人高超是犯罪集团的首要分子，钱浩为犯罪集团的重要成员，符合“有明显的首要分子，重要成员较为固定”等特征；该犯罪集团多次实施强拿硬要他人财物、持刀随意殴打他人、持凶器恐吓他人等多种犯罪活动，符合“组织成员经常纠集在一起，共同故意实施3次以上恶势力惯常实施的犯罪活动或者其他犯罪活动”。本案高超等五人的恶势力团伙符合恶势力犯罪集团的特征，应当认定为恶势力犯罪集团。二、一审判决认为起诉书指控的第三起、第四起不独立构成寻衅滋事犯罪，但该寻衅滋事行为对被告人犯寻衅滋事罪的主观恶性和一贯表现有量刑上的评价意义。该定性不准确，起诉书指控的第二起、第三起、第四起行为均系强拿硬要他人财物的行为，符合最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（二）项关于“多次强拿硬要他人财物”的规定，应当认定为《刑法》第二百九十三条第一款第（三）项规定的“情节严重”，以寻衅滋事罪定罪量刑。三、一审判决对张超的量刑畸轻。一审判决未认定张超实施起诉书指控的第一起持刀随意殴打他人致一人轻伤的犯罪行为错误，张超应对该起犯罪行为危害后果承担刑事责任。被告人张超实施三次以上的寻衅滋事犯罪，对此应适用《刑法》第二百九十三条第二款的规定，在五年以上十年以下有期徒刑范围量刑。一审判决适用《刑法》第二百九十三条第一款对张超减轻处罚，以犯寻衅滋事罪对其判处有期徒刑二年的判决，显属不当，适用法律错误，量刑畸轻。 芜湖市人民检察院当庭发表支持抗诉意见，认为南陵县人民检察院抗诉正确，予以支持。一、本案构成恶势力犯罪集团，一审法院未认定属于恶势力犯罪集团属于适用法律错误。二、一审对起诉书指控第三、四起定性错误，对第三、四起应以寻衅滋事罪定罪。三、一审判决就指控第一起未认定张超构成寻衅滋事违背了共同犯罪理论。应依法纠正。 上诉人高超的上诉理由：原判量刑过重，请求二审法院对其从宽处罚。 上诉人高超辩护人的辩护意见：一、原判认定的第三起犯罪事实，高超已为此受过行政处罚，不应再计算到其犯罪的次数中。二、原判未认定起诉书指控的第三、四起单独构成寻衅滋事罪正确。三、原判认定高超等五人不构成恶势力犯罪集团正确。 上诉人钱浩的上诉理由：一、其应系从犯。二、其劝杭超去自首，构成立功，应据此对其从宽处罚。 上诉人钱浩辩护人的辩护意见：一、本案只构成一般的寻衅滋事，不应当认定为恶势力犯罪或恶势力集团犯罪。二、原判认定钱浩为主犯缺乏事实和法律依据。三、上诉人钱浩劝上诉人杭超投案自首，具有立功表现，应对其从轻处罚。 上诉人张超的上诉理由：原判量刑过重，请求二审法院对其从宽处罚。 上诉人张超辩护人的辩护意见：一、本案不构成恶势力犯罪集团。二、张超未参与殴打被害人邱某1，对此不应承担刑事责任。三、原判认定上诉人张超参与实施起诉书指控第三起犯罪的事实不清、证据不足。四、起诉书指控的第三起、第四起行为不能单独构成犯罪。五、因张超持刀恐吓赵某2的行为已经对张超进行了行政处罚，不应据此再次对张超追究刑事责任。六、张超在共同犯罪中系从犯，属于被纠结者，抗诉机关认为对张超应适用《刑法》第二百九十三条第二款，属于认定事实和适用法律错误。 上诉人杭超的上诉理由：原判量刑过重，请求二审法院对其从宽处罚。 上诉人杭超辩护人的辩护意见：一、对于起诉书指控杭超参与的四起犯罪，其中第一、二两起犯罪中杭超所起的作用较轻，第三起犯罪证据不足，第四起犯罪情节显著轻微，可以不作为犯罪处理。二、本案不属于恶势力犯罪集团犯罪。三、被告人具有法定、酌定从宽处罚情节，原判对杭超量刑过重，请求二审法院对杭超从宽处罚并适用缓刑。 上诉人冯朝根的上诉理由：上诉人在第一起犯罪中不应被认定为主犯，原判量刑过重，请求二审法院对其从宽处罚。 上诉人冯朝根辩护人的辩护意见：一、上诉人冯朝根在本案中仅参与犯罪一次，且起次要或辅助的作用，没有与其他同案人经常纠集在一起，不能认定其属于恶势力犯罪集团的一员。二、上诉人冯朝根具有坦白情节，且系初犯、偶犯，原判对冯朝根量刑过重，请求二审法院对冯朝根从宽处罚并适用缓刑。 经审理查明：上诉人高超在南陵县弋江镇弋江街道成立“天豪金融”典当行，并在开业当天五上诉人等其他人共同祭拜了“关公”。后由高超出资，在南陵县弋江镇弋江街道租了一套住宅供上诉人钱浩、张超、杭超、冯朝根等人居住。 1、2017年7月，上诉人高超为了能使自己在弋江镇“出名”，即与上诉人钱浩商量，寻找在弋江名气较大的人员操出点事，以扩大自己的影响力。后在高超的提议下，他们将目标锁定为被害人邱某1身上。2017年7月下旬，高超组织上诉人钱浩、张超、杭超、冯朝根等，准备了刀具放在车上，在弋江街道几次寻找邱某1未果。7月31日8时许，高超再次纠集上诉人钱浩、杭超、冯朝根驾驶皖B×××××号越野车在弋江寻找邱某1，后高超等人将车开至弋江镇弋丰村青弋江大埂上，发现了邱某1，随即钱浩、冯朝根、杭超三人下车，由钱浩、冯朝根分别持刀对被害人邱某1进行追砍，无故将被害人邱某1砍伤。随后三人返回车上由高超驾车逃离现场，并在逃离过程中将刀扔出车外。被害人邱某1出院记录诊断为腰背部刀刺伤、右大腿刀刺伤。经南陵县公安司法鉴定中心鉴定被害人邱某1的人体损伤程度为轻伤二级。 2、2017年4至6月，上诉人高超得知严某在弋江镇闸口村住所内开设赌场，遂多次纠集上诉人钱浩、杭超、张超、“小熊”等人携带刀具前往赌场，胁迫被害人严某为他们提供经济上的支出。高超在该赌场还无故殴打了在场参赌人员邱某2。严某不堪高超等人的滋扰，被迫答应支付相应开支。后上诉人高超通过钱浩等人从严某赌场共强拿硬要人民币约七千元左右。 3、2017年5、6月的一天晚上，上诉人钱浩、张超、杭超驾车至南陵县弋江镇蒲西村被害人万某所开棋牌室，以香烟费的名义向万某索要经济上的开支。后钱浩拨通高超电话，高超在电话中与万某交涉后，万某被迫拿出几百元交给钱浩等人。 4、2017年5、6月的一天，上诉人钱浩、张超、杭超从弋江闸口严某赌场驾车回弋江街道，路过蒲桥村时，见一棋牌室内有人赌钱随即进入其中，向棋牌室老板索要二百元人民币，以作为他们日常开支，遭棋牌室老板胡某1拒绝后，钱浩等人将该棋牌室内用于赌博的骰子、牌九等工具扔掉，随后三人驾车回弋江。胡某1的儿子胡某2得知此事后，立即邀集十余人乘三部车辆追至弋江，在钱浩等人住处附近，对钱浩等人的车辆进行冲撞，并用携带的钢管打砸钱浩等人的车辆。事后，由上诉人高超出面，与胡某2进行斡旋，双方就此事不再追究。 5、2017年2月7日夜，上诉人高超为了胁迫被害人赵某2去他准备开设的赌场赌钱，邀集上诉人钱浩、张超以及俞勇、“强强”，在得知赵某2在南陵县润福小区棋牌室打牌时，携带砍刀，驾车前往该小区棋牌室，在该棋牌室内，高超等对赵某2进行挑衅，又在该棋牌室外拿出砍刀，对赵某2进行威胁，引起众人围观，后被赶到现场的赵某2妻子张某3及围观群众劝离。高超、张超因此事已被公安机关行政拘留七日。 2017年12月22日，上诉人高超至公安机关投案；2017年8月22日，上诉人钱浩被南陵县公安局民警抓获归案；2018年4月12日，上诉人张超经电话通知主动至公安机关投案；2017年8月24日，上诉人杭超经电话通知主动至公安机关投案；2017年9月12日，上诉人冯朝根被宣城市公安局民警抓获归案。 另查明：上诉人高超因犯寻衅滋事罪于2014年1月20日被南陵县人民法院判处有期徒刑一年二个月，缓刑二年。 上述事实，有原判所列举的并经一审庭审举证、质证的各项证据证实，本院予以确认。 针对抗诉机关的抗诉意见、各上诉人的上诉理由及其辩护人的辩护意见，本院结合审理查明的事实、证据，综合评述如下： （一）关于上诉人高超等五人是否构成恶势力犯罪集团问题 《刑法》第二十六条第二款规定：“三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。”本案中，上诉人高超、钱浩、张超、杭超、冯朝根为共同实施犯罪而组成较为固定的犯罪组织，其中高超为明显的首要分子，钱浩为较为固定的重要成员，组织成员经常纠集在一起，共同故意实施多次恶势力惯常实施的寻衅滋事犯罪活动，应当认定为恶势力犯罪集团。原判认定本案构成恶势力犯罪，但不属于恶势力犯罪集团错误，应予纠正。 上诉人冯朝根在上诉人高超开设的典当行开业当天，参加了与高超、钱浩、张超、杭超等人结拜的结拜仪式，其也实际参与了犯罪，可见冯朝根与以高超为首的恶势力犯罪集团具有组织结构上的隶属关系。认定犯罪集团的组织成员并未要求其参与实施犯罪集团的每次犯罪行为，关于“组织成员经常纠集在一起，共同故意实施3次以上恶势力惯常实施的犯罪活动或者其他犯罪活动”是对恶势力犯罪集团总体的认定要求，不是对其单个组织成员的认定要求，故上诉人冯朝根的辩护人提出冯朝根不属于该恶势力犯罪集团的组织成员的辩护意见不能成立，本院不予采纳。 （二）关于各上诉人在共同犯罪中的地位、作用问题 上诉人高超组织、领导犯罪集团进行犯罪活动、上诉人钱浩积极参与或带领他人实施了五起寻衅滋事行为，在共同犯罪中起主要作用，上诉人高超、钱浩均系主犯。对于上诉人钱浩及其辩护人提出钱浩系从犯的上诉理由及辩护意见不能成立，本院不予采纳。上诉人冯朝根在指控的第一起犯罪事实中虽系受上诉人高超邀集，但其直接实施了持刀追砍被害人邱某1并致其受伤的行为，其在该起犯罪中积极参加并起到主要作用，系主犯，故上诉人冯朝根及其辩护人提出冯朝根在该起犯罪中不应被认定为主犯的上诉理由及辩护意见不能成立，本院不予采纳。上诉人张超、杭超在其参与的寻衅滋事犯罪中听从上诉人高超的安排，二人在共同犯罪中起次要作用，均系从犯。 （三）关于起诉书指控第三起、第四起寻衅滋事行为的定性问题 原判认为起诉书指控的第三起、第四起不独立构成寻衅滋事犯罪符合法律规定，但起诉书指控的第三起、第四起行为与起诉书指控的第二起行为均系强拿硬要他人财物的行为，符合最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（二）项关于“多次强拿硬要他人财物”的规定，即该行为系寻衅滋事犯罪事实的组成部分，原判认为“该寻衅滋事行为对被告人犯寻衅滋事罪的主观恶性和一贯表现有量刑上的评价意义”定性不准确，应予纠正。抗诉机关提出原判关于起诉书指控第三起、第四起行为的定性错误的抗诉意见正确，本院予以支持。 （四）关于上诉人张超对起诉书指控的第一起犯罪是否应当承担刑事责任及原判对张超量刑是否畸轻问题 经查，上诉人张超在第一起共同犯罪中参与了犯罪谋划、寻找被害人，其与高超等人有共同的犯意，有具体犯罪行为，虽然在钱浩等人砍伤被害人邱某1当日未参与，但其未积极防止危害结果的发生，故张超应承担该起犯罪的刑事责任。张超在邱某1被砍伤当日没有直接参与，本院在量刑时酌情考虑。抗诉机关提出原判对上诉人张超实施第一起犯罪的事实未认定错误的抗诉意见符合法律规定，本院予以支持。 抗诉机关提出张超实施3次以上寻衅滋事犯罪，对上诉人张超应适用《刑法》第二百九十三条第二款之规定的意见。本院认为，该款规定适用对象系寻衅滋事犯罪行为的纠集者，而本案中，张超在其参与的数次寻衅滋事犯罪中均系受上诉人高超的邀集，不属于犯罪的纠集者，应适用《刑法》第二百九十三条第一款的规定对其予以处罚，故抗诉机关的该抗诉意见不成立，本院不予支持。上诉人张超多次参与寻衅滋事犯罪，原判对其量刑畸轻，应予调整。抗诉机关的相关抗诉意见符合法律规定，本院予以支持。 （五）关于上诉人张超、杭超是否参与起诉书指控的第三起寻衅滋事行为问题 经查，原判认定张超、杭超参与该起寻衅滋事行为有张超、杭超的供述、被害人万某的陈述及辨认笔录等证据证实，相互印证，应予支持。故上诉人张超、杭超的辩护人提出原判认定张超、杭超参与实施起诉书指控的第三起寻衅滋事行为证据不足的辩护意见与事实不符，不予采纳。 （六）关于上诉人钱浩是否构成立功问题 经查，上诉人钱浩虽在二审庭审中供述，其到案后曾通过微信规劝杭超投案自首，但没有其他证据予以印证，在卷证据证实杭超系经公安机关电话通知到案，故对上诉人钱浩及其辩护人提出钱浩构成立功的上诉理由及辩护意见因无事实依据，不予采纳。 （七）关于上诉人高超、张超对起诉书指控的第五起犯罪事实应否承担刑事责任问题 《行政处罚法》第二十八条规定：“违法行为构成犯罪，人民法院判处拘役或者有期徒刑时，行政机关已经给予当事人行政拘留的，应当依法折抵相应刑期。……”本案中，起诉书指控高超、张超第五起寻衅滋事行为已构成犯罪，原判认定高超、张超犯寻衅滋事罪并将行政机关给予的行政拘留依法折抵刑期于法有据，不违反“一事不再罚”原则。上诉人高超、张超的辩护人提出高超、张超已因相关寻衅滋事行为受过行政处罚，不应再就此对其予以刑事处罚的辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为：上诉人高超、钱浩、张超、杭超、冯朝根为共同实施犯罪而组成较为固定的犯罪组织，其中高超为明显的首要分子，钱浩为较为固定的重要成员，组织成员经常纠集在一起，共同故意实施多次恶势力惯常实施的寻衅滋事犯罪活动，扰乱社会秩序，造成较为恶劣的社会影响，应当认定为恶势力犯罪集团。抗诉机关提出本案属于恶势力犯罪集团犯罪的抗诉意见正确，本院予以支持。五上诉人组成恶势力犯罪集团实施犯罪，应从严惩处，鉴于抗诉机关未就此提出对五上诉人从重处罚的抗诉意见，本院不再据此加重各上诉人的刑罚。上诉人高超、钱浩、张超、杭超、冯朝根持刀随意殴打他人致一人轻伤；上诉人高超、钱浩、张超、杭超多次强拿硬要他人财物；上诉人高超、钱浩、张超持凶器恐吓他人，五上诉人的行为均构成寻衅滋事罪且属于共同犯罪，原判定罪正确，本院予以支持。原判未认定上诉人张超参与实施持刀随意殴打他人致一人轻伤的犯罪行为，系适用法律错误，应予纠正。原判关于主、从犯的认定准确，本院予以支持。原判以上诉人张超、杭超系从犯对其从轻处罚，符合法律规定。上诉人高超、张超、杭超自动投案，到案后能如实供述犯罪事实，原判认定其三人系自首并予以从轻处罚正确。上诉人钱浩、冯朝根被抓获归案后，均能如实供述犯罪事实，原判认定其二人系坦白并予以从轻处罚正确。综上，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百九十三条第一、二款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、第六十四条、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条、第三条、第四条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持安徽省南陵县人民法院（2018）皖0223刑初113号刑事判决第一、二、四、五、六项，即“一、被告人高超犯寻衅滋事罪，判处有期徒刑五年六个月。二、被告人钱浩犯寻衅滋事罪，判处有期徒刑五年。四、被告人杭超犯寻衅滋事罪，判处有期徒刑二年。五、被告人冯朝根犯寻衅滋事罪，判处有期徒刑一年六个月。六、被告人高超、钱浩、张超、杭超违法所得人民币7000元继续追缴，上缴国库。” 二、撤销安徽省南陵县人民法院（2018）皖0223刑初113号刑事判决第三项，即“三、被告人张超犯寻衅滋事罪，判处有期徒刑二年。” 三、上诉人张超犯寻衅滋事罪，判处有期徒刑三年。（刑期从判决执行之日计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押七日，即自2018年7月26日起至2021年7月18日止） 本判决为终审判决。","qw":"安徽省芜湖市中级人民法院 刑事判决书 （2018）皖02刑终315号 抗诉机关安徽省南陵县人民检察院。 上诉人（原审被告人）高超，男，1992年1月26日出生于南陵县，汉族，初中文化，无业，户籍所在地安徽省南陵县，住南陵县。因犯寻衅滋事罪于2014年1月20日被南陵县人民法院判处有期徒刑一年二个月，缓刑二年；因为赌博提供条件于2016年4月被南陵县公安局处行政拘留三日；因殴打他人于2016年11月被南陵县公安局处治安调解处理。因涉嫌犯寻衅滋事罪于2017年12月22日被南陵县公安局刑事拘留，2018年1月19日经南陵县人民检察院批准逮捕，当日由南陵县公安局执行逮捕。现羁押于南陵县看守所。 指定辩护人赵长春，安徽陵阳律师事务所律师。 指定辩护人潘德成，安徽陵阳律师事务所实习律师。 上诉人（原审被告人）钱浩，男，1996年2月3日出生于南陵县，汉族，高中文化，无业，户籍地安徽省南陵县，住安徽省铜陵市义安区。因涉嫌犯寻衅滋事罪于2017年8月23日被南陵县公安局刑事拘留，同年9月29日经南陵县人民检察院批准逮捕，当日由南陵县公安局执行逮捕。现羁押于南陵县看守所。 指定辩护人陶稻花，安徽籍山律师事务所律师。 上诉人（原审被告人）张超（绰号：胖子），男，1996年4月24日出生于南陵县，汉族，初中文化，无业，户籍所在地安徽省南陵县，住南陵县。因涉嫌犯寻衅滋事罪于2018年4月12日被南陵县公安局取保候审；2018年5月2日被南陵县人民检察院取保候审。同年7月25日经南陵县人民法院决定逮捕，次日由南陵县公安局执行逮捕。现羁押于南陵县看守所。 辩护人胡根葆，安徽皖陵律师事务所律师。 上诉人（原审被告人）杭超，男，1996年8月15日出生于南陵县，汉族，初中文化，无业，户籍所在地安徽省南陵县，住南陵县。因涉嫌犯寻衅滋事罪于2017年8月24日被南陵县公安局刑事拘留，因南陵县人民检察院不批准逮捕于2017年9月29日被南陵县公安局取保候审；同年12月2日，被南陵县人民检察院取保候审。2018年7月25日经南陵县人民法院决定逮捕，次日由南陵县公安局执行逮捕。现羁押于南陵县看守所。 指定辩护人洪木生，安徽皖陵律师事务所律师。 上诉人（原审被告人）冯朝根（绰号：小宝），男，1986年6月24日出生于宣城市，汉族，高中文化，个体经营户，户籍所在地安徽省宣城市宣州区，住宣城市宣州区。因涉嫌犯寻衅滋事罪于2017年9月12日被南陵县公安局刑事拘留，同年9月29日经南陵县人民检察院批准逮捕，由南陵县公安局执行逮捕。现羁押于南陵县看守所。 指定辩护人季祥，安徽陵阳律师事务所律师。 安徽省南陵县人民法院审理南陵县人民检察院指控原审被告人高超、钱浩、张超、杭超、冯朝根犯寻衅滋事罪一案，于2018年9月6日作出（2018）皖0223刑初113号刑事判决。安徽省南陵县人民检察院认为该判决确有错误，向本院提出抗诉。原审被告人高超、钱浩、张超、杭超、冯朝根不服，向本院提出上诉。本院依法组成合议庭，于2018年11月20日公开开庭审理了本案。芜湖市人民检察院指派副检察长张某1、检察员赵某1出庭履行职务，上诉人高超及其辩护人赵长春、潘德成，上诉人钱浩及其辩护人陶稻花，上诉人张超及其辩护人胡根葆，上诉人杭超及其辩护人洪木生，上诉人冯朝根及其辩护人季祥到庭参加诉讼。本案现已审理终结。 南陵县人民检察院指控：被告人高超在南陵县弋江镇弋江街道成立“天豪金融”典当行，为逞强斗狠，称霸一方，被告人高超与被告人钱浩、张超、杭超、冯朝根等十余人结拜为兄弟，由高超出资，将被告人钱浩等人安排住在弋江街道宾馆，专门进行寻衅滋事等违法犯罪活动。 1、2017年7月，被告人高超认为曾跟从“混事”的王贵宾即将服刑期满，为了能使自己“出名”，也为了能在王贵宾出狱时自己能有所“表现”，即与被告人钱浩等人商量，寻找在弋江名气较大的人员操出点事，以扩大自己的影响力。后在高超的提议下，他们将目标锁定在与王贵宾曾有过节的被害人邱某1（绰号：侉佬）身上。2017年7月下旬，被告人高超组织钱浩、张超、杭超、冯朝根等，准备了刀具放在车上，在弋江街道几次寻找邱某1未果。7月31日8时许，被告人高超再次纠集被告人钱浩、杭超、冯朝根驾驶皖B×××××号越野车在弋江寻找邱某1，后高超等人将车开至弋江镇弋丰村青弋江大埂上，发现了邱某1，随即钱浩、冯朝根、杭超三人下车，由钱浩、冯朝根持刀对被害人邱某1进行追砍，无故将邱某1砍伤。随后三人返回车上由被告人高超驾车逃离现场。经南陵县公安司法鉴定中心鉴定被害人邱某1的人体损伤程度为轻伤二级。 2、2017年4至6月，被告人高超得知严某在弋江闸口住所内开设赌场，遂多次纠集被告人钱浩、杭超、张超、“小熊”（另案处理）等人携带刀具，前往赌场无事生非，胁迫被害人严某为他们提供经济上的支出。为逞威，被告人高超在赌场无故殴打了在场赌钱的邱某2，严某不堪高超等人的滋扰，被迫答应支付相应开支。被告人高超通过钱浩等人从严某赌场共强拿硬要人民币六、七千元。 3、2017年5、6月的一天晚上，被告人钱浩、张超、杭超驾车至南陵县弋江镇蒲西村被害人万某所开棋牌室，以香烟费的名义向其索要经济上的开支。万某不堪被告人高超、钱浩等人的滋扰，被迫拿出几百元交给钱浩等人。 4、2017年5、6月的一天，被告人钱浩、张超、杭超从弋江闸口严某赌场驾车回弋江街道，路过蒲桥村时，见一棋牌室内有人赌钱随即进入其中，向棋牌室老板索要二百元人民币，以作为他们日常开支，遭棋牌室老板胡某1拒绝，被告人钱浩等人将该棋牌室内用于赌博的骰子、牌九等工具拿走并扔掉，随后三人驾车回弋江。胡某1的儿子胡某2得知此事后，立即邀集十余人乘三部车辆追至弋江，在被告人钱浩等人住处附近，对钱浩等人的车辆进行冲撞，并用携带的钢管打砸钱浩等人的车辆，造成双方车辆直接经济损失约四、五千元。事后，由被告人高超出面，与胡某2进行斡旋，将此事摆平。 5、2017年2月7日夜，被告人高超为了胁迫被害人赵某2去他准备开设的赌场赌钱，邀集被告人钱浩、张超、俞勇、“强强”（另案处理），在得知赵某2在南陵县润福小区棋牌室打牌时，携带砍刀，驾车前往该小区棋牌室，在该棋牌室内，被告人高超等对赵某2进行挑衅，又在该棋牌室外拿出砍刀，对赵某2进行威胁，引起众人围观，后被赶到现场的赵某2妻子张某3及围观群众劝离。 2017年12月22日，被告人高超至公安机关投案；2017年8月22日，被告人钱浩被南陵县公安局民警抓获归案；2018年4月12日，被告人张超经电话通知主动至公安机关投案；2017年8月24日，被告人杭超经电话通知主动至公安机关投案；2017年9月12日，被告人冯朝根被宣城市公安局民警抓获归案。 南陵县人民检察院认为，五被告人均构成寻衅滋事罪且属共同犯罪；被告人高超组织、领导恶势力犯罪集团进行犯罪活动，被告人钱浩在共同犯罪中起主要作用，被告人高超、钱浩系主犯；被告人张超、杭超在共同犯罪中起次要或者辅助作用，是从犯；被告人高超、张超、杭超系自首，被告人钱浩、冯朝根系坦白。提请法院依照《中华人民共和国刑法》第二百九十三条之第二款、第二十五条、第二十六条、第二十七条、第六十七条第一款、第三款之规定，依法判处。 南陵县人民法院认定：被告人高超在南陵县弋江镇弋江街道成立“天豪金融”典当行，并在开业当天五被告等人祭拜了“关公”。典当行经营期间，由高超出资，在南陵县弋江镇弋江街道租了一套住宅供被告人钱浩、张超、杭超、冯朝根等人居住。 1、2017年7月，被告人高超为了能使自己在弋江镇“出名”，即与被告人钱浩商量，寻找在弋江名气较大的人员操出点事，以扩大自己的影响力。后在高超的提议下，他们将目标锁定为被害人邱某1身上。2017年7月下旬，被告人高超组织钱浩、张超、杭超、冯朝根等，准备了刀具放在车上，在弋江街道几次寻找邱某1未果。7月31日8时许，被告人高超再次纠集被告人钱浩、杭超、冯朝根驾驶皖B×××××号越野车在弋江寻找邱某1，后高超等人将车开至弋江镇弋丰村青弋江大埂上，发现了邱某1，随即钱浩、冯朝根、杭超三人下车，由钱浩、冯朝根分别持刀对被害人邱某1进行追砍，无故将被害人邱某1砍伤。随后三人返回车上由被告人高超驾车逃离现场，并在逃离过程中将刀扔出车外。被害人邱某1出院记录诊断为腰背部刀刺伤、右大腿刀刺伤。经南陵县公安司法鉴定中心鉴定被害人邱某1的人体损伤程度为轻伤二级。 2、2017年4至6月，被告人高超得知严某在弋江镇闸口村住所内开设赌场，遂多次纠集被告人钱浩、杭超、张超、“小熊”等人携带刀具前往赌场，胁迫被害人严某为他们提供经济上的支出。被告人高超在该赌场还无故殴打了在场参赌人员邱某2。严某不堪高超等人的滋扰，被迫答应支付相应开支。后被告人高超通过钱浩等人从严某赌场共强拿硬要人民币约七千元左右。 3、2017年2月7日夜，被告人高超为了胁迫被害人赵某2去他准备开设的赌场赌钱，邀集被告人钱浩、张超、俞勇、“强强”，在得知赵某2在南陵县润福小区棋牌室打牌时，携带砍刀，驾车前往该小区棋牌室，在该棋牌室内，被告人高超等对赵某2进行挑衅，又在该棋牌室外拿出砍刀，对赵某2进行威胁，引起众人围观，后被赶到现场的赵某2妻子张某3及围观群众劝离。被告人高超、张超因此事已被公安机关行政拘留七日。 此外，2017年5、6月的一天晚上，被告人钱浩、张超、杭超驾车至南陵县弋江镇蒲西村被害人万某所开棋牌室，以香烟费的名义向其索要经济上的开支。后钱浩拨通高超电话，高超在电话中与万某交涉后，被迫拿出几百元交给钱浩等人。 2017年5、6月的一天，被告人钱浩、张超、杭超从弋江闸口严某赌场驾车回弋江街道，路过蒲桥村时，见一棋牌室内有人赌钱随即进入其中，向棋牌室老板索要二百元人民币，以作为他们日常开支，遭棋牌室老板胡某1拒绝后，被告人钱浩等人将该棋牌室内用于赌博的骰子、牌九等工具扔掉，随后三人驾车回弋江。胡某1的儿子胡某2得知此事后，立即邀集十余人乘三部车辆追至弋江，在被告人钱浩等人住处附近，对钱浩等人的车辆进行冲撞，并用携带的钢管打砸钱浩等人的车辆。事后，由被告人高超出面，与胡某2进行斡旋，双方就此事不再追究。 2017年12月22日，被告人高超至公安机关投案；2017年8月22日，被告人钱浩被南陵县公安局民警抓获归案；2018年4月12日，被告人张超经电话通知主动至公安机关投案；2017年8月24日，被告人杭超经电话通知主动至公安机关投案；2017年9月12日，被告人冯朝根被宣城市公安局民警抓获归案。 另查明，被告人高超因犯寻衅滋事罪于2014年1月20日被南陵县人民法院判处有期徒刑一年二个月，缓刑二年。 上述事实，有公诉机关当庭出示、并经庭审举证、质证的下列证据予以证实： 1、五被告人的户籍信息，证实五被告人的身份信息。 2、到案经过，证实2017年12月22日，被告人高超至公安机关投案；2017年8月22日，被告人钱浩被南陵县公安局民警抓获归案；2018年4月12日，被告人张超经电话通知主动至公安机关投案；2017年8月24日，被告人杭超经电话通知主动至公安机关投案；2017年9月12日，被告人冯朝根被宣城市公安局民警抓获归案。 3、安徽省南陵县人民法院（2013）南刑初字第00295号刑事判决书，证实被告人高超因犯寻衅滋事罪于2014年1月20日被南陵县人民法院判处有期徒刑一年二个月，缓刑二年。 4、南陵县公安局行政处罚决定书，证实高超在2016年4月因开设赌场被南陵县公安局行政拘留三日。 5、证人朱某、邱某3、汪某的证言，均证实2017年7月31日上午8时许，邱某1被他人捅伤及救治的过程。 6、证人黄某的证言，证实其是跑出租车的，2017年7月31日8时27分高超通过电话让其到南陵县弋江镇长乐“扬子鳄保护区”附近那个路口接他，其到的时候他身边还有三个小老板，他们四个人一起上了车，其把他们送到南陵县“其林山庄”小区附近，他们到地方就下车了。 7、证人胡某2的证言，证实2017年的一天，具体时间不记得了，其接到父亲胡某1的电话，说高超手下的小老板钱浩到家里棋牌室把桌子给掀了。平时和高超关系还不错，当时其很生气打电话给高超，但高超拿他的女儿跟其赌咒，说不是他指使的。其就开着车辆去追，喊他们停车，他们不停，其就用车子直接撞他们。把他们撞停了，他们三个小老板就下车跑，其没有追了。后来双方协商，他的车子他说他修，其的车子其修。后来他们还经常见面，也没有提这个事。高超在弋江开的“天豪金融”开张那天高超和他带的小老板拜了“关公”。 8、证人章某的证言，证实高超开“天豪金融”公司的时候，找其借了五万元，后来还了二万，还欠其三万。高超手下有七、八个小老板，都是高超养着他们的，他就想在弋江混的有名气。 9、证人张某2的证言，证实高超在2017年6月份的时候在其那里修一部浙A牌照的商务车，大概修了二千六百元（其中六百元是离合器变速箱的钱），到现在钱都没有支付。 10、证人张某3的证言，证实2017年2月8日凌晨，其接到电话，说在南陵县米市附近有人和赵某2要打架，其就打车去了，看见高超和张超各拿一个刀，有几个人站在棋牌室门外，其就上前劝他们，旁边也有好多人拉架，高超可能知道赵某2报警了，就离开了现场。 11、证人王某1、宋某、胡某3、王某2的证言，均证实2017年2月8日凌晨，高超携带砍刀带着几个小老板在南陵县江南国际米市附近对面润福家园小区一棋牌室找赵某2，并对赵某2进行威胁、挑衅。 12、被害人邱某1的陈述，证实2017年7月31日早上其在沙场做事洗个澡准备回家，其开车在大埂上，身上仅穿一条内裤，拿一条白毛巾、手机。这时高超开的车子上下来二个小青年手里拿着刀过来追其，其见状就往大埂下家的方向跑，跟着其后面有三个小青年，其穿着拖鞋跑不快，后来其腰处被捅了一刀，右边大腿上捅了一刀，感觉是两个人捅的。其和高超也没有矛盾，许多朋友讲高超在很多场合都挑衅其，其听后也没有在意，其认为高超是小家伙，他家其也知道是塘南的，其认为高超不敢乱来。 13、被害人严某的陈述，证实其在家里开了个棋牌室，有时搞个小“牌九”，2017年6月份的时候，高超带一个小青年到其棋牌室转了一圈就走了，隔了四、五天，高超手下钱浩带着五、六个小青年每人带一把砍刀来到其棋牌室说邱某1妹妹邱玉梅在不在之类的话，当时其没有搭话，他们就离开了，过了几天，高超带了几个小青年到其的棋牌室，并称邱玉梅不允许玩牌，还砸了桌子上的一个茶杯，并打了一个叫邱某2的人两巴掌。后来还找其要钱，不给钱就把场子搞歇，其说你们也不要闹，每次来就给你们几百元，后来钱浩他们过来，其就给他们钱，一共大概给了七、八千元的样子。 14、被害人邱某2的陈述，证实2017年5月份的一天上午，其到严某家开设的棋牌室内赌钱，高超带了三个小青年手拿砍刀过来，叫大家不给赌，并在赌桌上砍了一刀，其看了他一眼，他就冲到其面前打了其巴掌，这时跟着高超的那三个小青年往其面前冲，严某等在场人把那几个小老板拉住了。 15、被害人万某的陈述，证实2017年5、6月份的时候，高超下面三个小老板来说，没有钱抽烟了，高超叫他们到这里来拿几百元。其在电话里和高超说，其这里也不是场子，只是几个朋友在一起玩小“牌九”，又不抽头，高超说他下面的小老板不容易，就给几百元，其当时也不想找麻烦，就给了几百元，具体多少不记得了。 16、被害人胡某1的陈述，证实高超手下小老板到其的鱼塘看到几个人在玩小“牌九”，就找其要香烟费，其不愿意给，他们就把骰子给扔了，不让搞了，其有点气，就打电话给儿子胡某2，后来胡某2和他们谈好了。 17、被害人赵某2的陈述，证实在2017年2月8日凌晨，高超带着几个小青年，其中高超和一个胖子（张超）手里拿着刀，来到其在南陵县润福家园一个棋牌室，威胁其去他的场子去赌钱，其见情况不对，就报警了，后来其的妻子来了把他们劝走了。 18、被告人高超的供述和辩解，证实其为了自己和钱浩等人在弋江名气大，就准备把“侉佬”搞一顿，来增加名气。其就和钱浩、“小宝”、张超在弋江街上找“侉佬”。2017年7月31日8时许，其打电话给钱浩去找“侉佬”，让他把“小宝”带着，钱浩和杭超在一起，其开着车（皖B×××××）带着他们三个人在弋江河埂那边正好看到了“侉佬”的车子，钱浩跟“小宝”两个人带着刀先下了车子，杭超也跟着下了车，钱浩和“小宝”下车后追了“侉佬”一会，他们具体怎么捅“侉佬”的其没有看见，后来他们上车后说钱浩和“小宝”一人捅了一刀，一刀在大腿，一刀在腰上，杭超下车没有动手。他们在跑的路上把捅人的刀扔到田里去了，后来他们跑到宣城躲了起来。2017年4、5月份的时候，其到严某的场子上打了一个绰号叫“小安妮”的人一巴掌，后来钱浩带着小老板去严某场子上要钱，因为他们当时没有钱抽香烟、吃饭了。钱浩他们在弋江一点名气都没有，严某没有给钱给他们，其出面通过严某的弟弟打了电话给严某，严某就同意给钱浩拿开支了，一天给他们500元钱，他们一共在场子上拿了几千元钱。钱浩、张超、杭超到胡某2爸爸胡某1棋牌室事前其不知道，后来胡某2打电话让其把钱浩交出时，其才知道的，之后胡某2找其谈，意思大家都有损失，就算了。2017年过年的时候，其想搞个小赌场，想喊赵某2过去捧场，但赵某2找理由不来，其在晚上十一、二点钟的时候，带着张超、钱浩、余勇他们，其和张超一人拿了一把刀到江南米市对面小区找到赵某2，找到后被人拉开了，他们也就走了，这个事情还被公安机关处理了。 19、被告人钱浩的供述和辩解，证实其与张超他们是高超的手下，平时他们喊高超喊大哥，生活开支都是高超出。高超为了在弋江混点名气，就找其、张超、“小宝”说过要搞“侉佬”。高超就带着其、“小宝”、张超在弋江街上找“侉佬”。2017年7月31日上午砍“侉佬”的经过基本与高超供述一致。2017年上半年的时候，其和杭超、张超三个人在弋江蒲桥那边看到有人在搞“牌九”。其和张超对赌场上面抽头子的人说“拿两百块钱买点香烟抽哈子”，那个人不给，而且态度不好，其就拿了一张牌九，把扔到田边去了，扔完他们三个人就走了。后来胡某2开车来追他们，他们下车跑了。2017年6月份的样子，高超喊其到弋江镇闸口那边一个赌场上拿钱，这个钱是找严某手上拿的，他们在他拿了大概有七、八千元。找赵某2那天也是高超喊他们去的，为什么事其不知道，高超打电话喊赵某2出来，赵某2没出来，后来报警了，他们就走了。 20、被告人张超的供述和辩解，证实高超为了在弋江出名，2017年7月份高超叫其去打“侉佬”，然后他开车子带其和钱浩、“小宝”在弋江街上找“侉佬”，找了几次其因为去繁昌找女朋友就没有参与这个事了。大概在2017年5、6月份的时候，钱浩、杭超、其有其去万某的场子拿了钱，万某把钱给了钱浩，回去也和高超说了。另去严某场子拿钱、在胡某1棋牌室扔“牌九”及事后胡某2追他们、到米市对面润福家园找赵某2的供述与被告人钱浩基本一致。 21、被告人杭超的供述和辩解，证实2017年6月左右，其、钱浩、张超三个人去了蒲桥万某开的棋牌室，钱浩向老板提出要钱，其就在旁边，后来万某就拿了几百元给他们。其平时和钱浩在一起时，钱浩表露出来的意思就是讲“高超到弋江来就是要搞‘侉佬’的”，具体什么原因没说。2017年6月左右，其、钱浩、张超三个人去了万某开的棋牌室，是钱浩向老板要钱的，其在旁边，具体钱浩是怎么和老板说的其不清楚，后来老板拿了几百元其他们。另杭超供述的砍邱某1过程、去严某场子拿钱、在胡某1棋牌室扔“牌九”及事后胡某2追他们的供述与被告人钱浩一致。 22、被告人冯朝根的供述和辩解，证实在2017年7月底的时候，其和高超、张超、钱浩他们在弋江街上找“侉佬”，准备找到就打。另2017年7月31日打邱某1的过程与被告人高超供述一致。 23、南陵县公安司法鉴定中心鉴定书、被害人邱某1出院记录及病历、南陵县公安局鉴定意见通知书，证实被害人邱某1经鉴定损伤程度为轻伤二级且将该结果告知被害人及五被告人。 24、辨认、指定笔录，证实被告人与被害人相互辨认及钱浩指认砍邱某1的现场。 25、现场勘验笔录，证实对被害人邱某1受伤时现场的环境和位置。 原判针对被告人的辩解及辩护人发表的辩护意见，综合分析认定如下： （一）本案是否构成恶势力犯罪集团认定问题。原判认为，恶势力犯罪集团组成人员劣根性应较深，有预谋的区域性进行作案，公开对抗社会，有组织、有策划地长期欺压百姓而纠集起来的犯罪组织，犯罪手段也应复杂狡猾、诡秘、凶残，逃避侦查能力强，违法犯罪活动内容广泛，危害面广，影响坏，对社会治安秩序威胁严重。本案中，被告人高超等人组织关系松散，无明确的纪律约束，作案手段单一，未达到犯罪集团认定标准，可认定为恶势力犯罪。 （二）被告人高超、张超第五起犯罪事实“一事不再理”原则的认定。原判认为，违法行为被行政机关行政处罚后构成犯罪，法院可对该违法行为的当事人处以刑罚，但行政机关已经给予当事人行政拘留的，应当依法折抵相应刑期。 （三）被告人高超的辩护人认为被告人高超、被告人钱浩的辩护人认为被告人钱浩、被告人杭超的辩护人认为杭超未参加起诉书指控的第三起行为。原判认为，对高超是否参与有其庭审时的供述、被告人张超的供述、被害人万某的陈述和辨认笔录相互印证；对钱浩是否参与有被害人万某的陈述、被告人张超的供述相互印证；对杭超是否参与有其自己的供述、被告人张超的供述相互印证。故对被告人高超、钱浩、杭超各自辩护人该辩解意见不予采纳。 （四）对起诉书指控的第三起、第四起定性问题。原判认为，虽起诉书指控的第三起、第四起不独立构成一起寻衅滋事犯罪，但该寻衅滋事行为对被告人犯寻衅滋事罪的主观恶性和一贯表现有量刑上的评价意义。 （五）对被告人高超、钱浩是否适用第二百九十三条第二款的认定。原判认为，被告人高超、钱浩多次纠集他人寻衅滋事，造成社会秩序严重混乱，适用该条款。 南陵县人民法院认为：被告人高超、钱浩、张超、杭超、冯朝根等人经常纠集在一起，以暴力、威胁手段，在一定区域内多次实施违法犯罪活动，造成较为恶劣的社会影响，应当认定为恶势力。被告人高超、钱浩、杭超、冯朝根持刀随意殴打他人致一人轻伤；被告人高超、钱浩、张超、杭超强拿硬要他人财物、持凶器恐吓他人，五被告人的行为均构成寻衅滋事罪且属于共同犯罪。被告人钱浩的辩护人辩称，钱浩在共同犯罪中作用较小，是从犯。原判认为，被告人钱浩在共同犯罪中是积极参加者，应认定为主犯，故对辩护人该项辩解意见不予采纳。被告人冯朝根的辩护人认为，被告人冯朝根是从犯。原判认为，被告人冯朝根找到被害人邱某1时，遂持刀追砍向邱某1，造成邱某1受伤，在本起犯罪中被告人冯朝根应认定为主犯，故对辩护人该项辩解意见不予采纳。被告人高超具有犯罪前科，量刑时酌情从重处罚。被告人高超、钱浩在共同犯罪中起主要作用，二人系主犯；被告人冯朝根在第一起犯罪中起主要作用，系主犯；被告人张超、杭超在共同犯罪中起次要作用，二人系从犯，应当从轻或减轻处罚。被告人高超、张超、杭超自动投案，到案后能如实供述犯罪事实，是自首，可从轻或减轻处罚。被告人钱浩、冯朝根被抓获归案后，均能如实供述犯罪事实，系坦白，可从轻处罚。现根据五被告人犯罪事实、情节及悔罪表现，决定对五被告人均从轻处罚。对被告人高超适用《中华人民共和国刑法》第二百九十三条第二款、第二十六条第一款、第三款、第六十七条第一款，对被告人钱浩适用《中华人民共和国刑法》第二百九十三条第二款、第二十六条第一款、第三款、第六十七条第三款，对被告人张超、杭超适用《中华人民共和国刑法》第二百九十三条第一款、第二十七条、第六十七条第一款，对被告人冯朝根适用《中华人民共和国刑法》第二百九十三条第一款、第二十七条、第六十七条第三款，另对五被告人均依照《中华人民共和国刑法》第二十五条、第六十四条，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条、第三条、第四条之规定，判决：一、被告人高超犯寻衅滋事罪，判处有期徒刑五年六个月。二、被告人钱浩犯寻衅滋事罪，判处有期徒刑五年。三、被告人张超犯寻衅滋事罪，判处有期徒刑二年。四、被告人杭超犯寻衅滋事罪，判处有期徒刑二年。五、被告人冯朝根犯寻衅滋事罪，判处有期徒刑一年六个月。六、被告人高超、钱浩、张超、杭超违法所得人民币7000元继续追缴，上缴国库。 南陵县人民检察院的抗诉意见：一、一审判决不构成恶势力犯罪集团的认定错误。根据最高人民法院、最高人民检察院、公安部、司法部《关于办理黑恶势力犯罪案件若干问题的指导意见》中第十五条关于恶势力犯罪集团特征：有3名以上的组织成员，有明显的首要分子，重要成员较为固定，组织成员经常纠集在一起，共同故意实施3次以上恶势力惯常实施的犯罪活动或者其他犯罪活动。该犯罪团伙的组织架构明显，被告人高超是犯罪集团的首要分子，钱浩为犯罪集团的重要成员，符合“有明显的首要分子，重要成员较为固定”等特征；该犯罪集团多次实施强拿硬要他人财物、持刀随意殴打他人、持凶器恐吓他人等多种犯罪活动，符合“组织成员经常纠集在一起，共同故意实施3次以上恶势力惯常实施的犯罪活动或者其他犯罪活动”。本案高超等五人的恶势力团伙符合恶势力犯罪集团的特征，应当认定为恶势力犯罪集团。二、一审判决认为起诉书指控的第三起、第四起不独立构成寻衅滋事犯罪，但该寻衅滋事行为对被告人犯寻衅滋事罪的主观恶性和一贯表现有量刑上的评价意义。该定性不准确，起诉书指控的第二起、第三起、第四起行为均系强拿硬要他人财物的行为，符合最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（二）项关于“多次强拿硬要他人财物”的规定，应当认定为《刑法》第二百九十三条第一款第（三）项规定的“情节严重”，以寻衅滋事罪定罪量刑。三、一审判决对张超的量刑畸轻。一审判决未认定张超实施起诉书指控的第一起持刀随意殴打他人致一人轻伤的犯罪行为错误，张超应对该起犯罪行为危害后果承担刑事责任。被告人张超实施三次以上的寻衅滋事犯罪，对此应适用《刑法》第二百九十三条第二款的规定，在五年以上十年以下有期徒刑范围量刑。一审判决适用《刑法》第二百九十三条第一款对张超减轻处罚，以犯寻衅滋事罪对其判处有期徒刑二年的判决，显属不当，适用法律错误，量刑畸轻。 芜湖市人民检察院当庭发表支持抗诉意见，认为南陵县人民检察院抗诉正确，予以支持。一、本案构成恶势力犯罪集团，一审法院未认定属于恶势力犯罪集团属于适用法律错误。二、一审对起诉书指控第三、四起定性错误，对第三、四起应以寻衅滋事罪定罪。三、一审判决就指控第一起未认定张超构成寻衅滋事违背了共同犯罪理论。应依法纠正。 上诉人高超的上诉理由：原判量刑过重，请求二审法院对其从宽处罚。 上诉人高超辩护人的辩护意见：一、原判认定的第三起犯罪事实，高超已为此受过行政处罚，不应再计算到其犯罪的次数中。二、原判未认定起诉书指控的第三、四起单独构成寻衅滋事罪正确。三、原判认定高超等五人不构成恶势力犯罪集团正确。 上诉人钱浩的上诉理由：一、其应系从犯。二、其劝杭超去自首，构成立功，应据此对其从宽处罚。 上诉人钱浩辩护人的辩护意见：一、本案只构成一般的寻衅滋事，不应当认定为恶势力犯罪或恶势力集团犯罪。二、原判认定钱浩为主犯缺乏事实和法律依据。三、上诉人钱浩劝上诉人杭超投案自首，具有立功表现，应对其从轻处罚。 上诉人张超的上诉理由：原判量刑过重，请求二审法院对其从宽处罚。 上诉人张超辩护人的辩护意见：一、本案不构成恶势力犯罪集团。二、张超未参与殴打被害人邱某1，对此不应承担刑事责任。三、原判认定上诉人张超参与实施起诉书指控第三起犯罪的事实不清、证据不足。四、起诉书指控的第三起、第四起行为不能单独构成犯罪。五、因张超持刀恐吓赵某2的行为已经对张超进行了行政处罚，不应据此再次对张超追究刑事责任。六、张超在共同犯罪中系从犯，属于被纠结者，抗诉机关认为对张超应适用《刑法》第二百九十三条第二款，属于认定事实和适用法律错误。 上诉人杭超的上诉理由：原判量刑过重，请求二审法院对其从宽处罚。 上诉人杭超辩护人的辩护意见：一、对于起诉书指控杭超参与的四起犯罪，其中第一、二两起犯罪中杭超所起的作用较轻，第三起犯罪证据不足，第四起犯罪情节显著轻微，可以不作为犯罪处理。二、本案不属于恶势力犯罪集团犯罪。三、被告人具有法定、酌定从宽处罚情节，原判对杭超量刑过重，请求二审法院对杭超从宽处罚并适用缓刑。 上诉人冯朝根的上诉理由：上诉人在第一起犯罪中不应被认定为主犯，原判量刑过重，请求二审法院对其从宽处罚。 上诉人冯朝根辩护人的辩护意见：一、上诉人冯朝根在本案中仅参与犯罪一次，且起次要或辅助的作用，没有与其他同案人经常纠集在一起，不能认定其属于恶势力犯罪集团的一员。二、上诉人冯朝根具有坦白情节，且系初犯、偶犯，原判对冯朝根量刑过重，请求二审法院对冯朝根从宽处罚并适用缓刑。 经审理查明：上诉人高超在南陵县弋江镇弋江街道成立“天豪金融”典当行，并在开业当天五上诉人等其他人共同祭拜了“关公”。后由高超出资，在南陵县弋江镇弋江街道租了一套住宅供上诉人钱浩、张超、杭超、冯朝根等人居住。 1、2017年7月，上诉人高超为了能使自己在弋江镇“出名”，即与上诉人钱浩商量，寻找在弋江名气较大的人员操出点事，以扩大自己的影响力。后在高超的提议下，他们将目标锁定为被害人邱某1身上。2017年7月下旬，高超组织上诉人钱浩、张超、杭超、冯朝根等，准备了刀具放在车上，在弋江街道几次寻找邱某1未果。7月31日8时许，高超再次纠集上诉人钱浩、杭超、冯朝根驾驶皖B×××××号越野车在弋江寻找邱某1，后高超等人将车开至弋江镇弋丰村青弋江大埂上，发现了邱某1，随即钱浩、冯朝根、杭超三人下车，由钱浩、冯朝根分别持刀对被害人邱某1进行追砍，无故将被害人邱某1砍伤。随后三人返回车上由高超驾车逃离现场，并在逃离过程中将刀扔出车外。被害人邱某1出院记录诊断为腰背部刀刺伤、右大腿刀刺伤。经南陵县公安司法鉴定中心鉴定被害人邱某1的人体损伤程度为轻伤二级。 2、2017年4至6月，上诉人高超得知严某在弋江镇闸口村住所内开设赌场，遂多次纠集上诉人钱浩、杭超、张超、“小熊”等人携带刀具前往赌场，胁迫被害人严某为他们提供经济上的支出。高超在该赌场还无故殴打了在场参赌人员邱某2。严某不堪高超等人的滋扰，被迫答应支付相应开支。后上诉人高超通过钱浩等人从严某赌场共强拿硬要人民币约七千元左右。 3、2017年5、6月的一天晚上，上诉人钱浩、张超、杭超驾车至南陵县弋江镇蒲西村被害人万某所开棋牌室，以香烟费的名义向万某索要经济上的开支。后钱浩拨通高超电话，高超在电话中与万某交涉后，万某被迫拿出几百元交给钱浩等人。 4、2017年5、6月的一天，上诉人钱浩、张超、杭超从弋江闸口严某赌场驾车回弋江街道，路过蒲桥村时，见一棋牌室内有人赌钱随即进入其中，向棋牌室老板索要二百元人民币，以作为他们日常开支，遭棋牌室老板胡某1拒绝后，钱浩等人将该棋牌室内用于赌博的骰子、牌九等工具扔掉，随后三人驾车回弋江。胡某1的儿子胡某2得知此事后，立即邀集十余人乘三部车辆追至弋江，在钱浩等人住处附近，对钱浩等人的车辆进行冲撞，并用携带的钢管打砸钱浩等人的车辆。事后，由上诉人高超出面，与胡某2进行斡旋，双方就此事不再追究。 5、2017年2月7日夜，上诉人高超为了胁迫被害人赵某2去他准备开设的赌场赌钱，邀集上诉人钱浩、张超以及俞勇、“强强”，在得知赵某2在南陵县润福小区棋牌室打牌时，携带砍刀，驾车前往该小区棋牌室，在该棋牌室内，高超等对赵某2进行挑衅，又在该棋牌室外拿出砍刀，对赵某2进行威胁，引起众人围观，后被赶到现场的赵某2妻子张某3及围观群众劝离。高超、张超因此事已被公安机关行政拘留七日。 2017年12月22日，上诉人高超至公安机关投案；2017年8月22日，上诉人钱浩被南陵县公安局民警抓获归案；2018年4月12日，上诉人张超经电话通知主动至公安机关投案；2017年8月24日，上诉人杭超经电话通知主动至公安机关投案；2017年9月12日，上诉人冯朝根被宣城市公安局民警抓获归案。 另查明：上诉人高超因犯寻衅滋事罪于2014年1月20日被南陵县人民法院判处有期徒刑一年二个月，缓刑二年。 上述事实，有原判所列举的并经一审庭审举证、质证的各项证据证实，本院予以确认。 针对抗诉机关的抗诉意见、各上诉人的上诉理由及其辩护人的辩护意见，本院结合审理查明的事实、证据，综合评述如下： （一）关于上诉人高超等五人是否构成恶势力犯罪集团问题 《刑法》第二十六条第二款规定：“三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。”本案中，上诉人高超、钱浩、张超、杭超、冯朝根为共同实施犯罪而组成较为固定的犯罪组织，其中高超为明显的首要分子，钱浩为较为固定的重要成员，组织成员经常纠集在一起，共同故意实施多次恶势力惯常实施的寻衅滋事犯罪活动，应当认定为恶势力犯罪集团。原判认定本案构成恶势力犯罪，但不属于恶势力犯罪集团错误，应予纠正。 上诉人冯朝根在上诉人高超开设的典当行开业当天，参加了与高超、钱浩、张超、杭超等人结拜的结拜仪式，其也实际参与了犯罪，可见冯朝根与以高超为首的恶势力犯罪集团具有组织结构上的隶属关系。认定犯罪集团的组织成员并未要求其参与实施犯罪集团的每次犯罪行为，关于“组织成员经常纠集在一起，共同故意实施3次以上恶势力惯常实施的犯罪活动或者其他犯罪活动”是对恶势力犯罪集团总体的认定要求，不是对其单个组织成员的认定要求，故上诉人冯朝根的辩护人提出冯朝根不属于该恶势力犯罪集团的组织成员的辩护意见不能成立，本院不予采纳。 （二）关于各上诉人在共同犯罪中的地位、作用问题 上诉人高超组织、领导犯罪集团进行犯罪活动、上诉人钱浩积极参与或带领他人实施了五起寻衅滋事行为，在共同犯罪中起主要作用，上诉人高超、钱浩均系主犯。对于上诉人钱浩及其辩护人提出钱浩系从犯的上诉理由及辩护意见不能成立，本院不予采纳。上诉人冯朝根在指控的第一起犯罪事实中虽系受上诉人高超邀集，但其直接实施了持刀追砍被害人邱某1并致其受伤的行为，其在该起犯罪中积极参加并起到主要作用，系主犯，故上诉人冯朝根及其辩护人提出冯朝根在该起犯罪中不应被认定为主犯的上诉理由及辩护意见不能成立，本院不予采纳。上诉人张超、杭超在其参与的寻衅滋事犯罪中听从上诉人高超的安排，二人在共同犯罪中起次要作用，均系从犯。 （三）关于起诉书指控第三起、第四起寻衅滋事行为的定性问题 原判认为起诉书指控的第三起、第四起不独立构成寻衅滋事犯罪符合法律规定，但起诉书指控的第三起、第四起行为与起诉书指控的第二起行为均系强拿硬要他人财物的行为，符合最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（二）项关于“多次强拿硬要他人财物”的规定，即该行为系寻衅滋事犯罪事实的组成部分，原判认为“该寻衅滋事行为对被告人犯寻衅滋事罪的主观恶性和一贯表现有量刑上的评价意义”定性不准确，应予纠正。抗诉机关提出原判关于起诉书指控第三起、第四起行为的定性错误的抗诉意见正确，本院予以支持。 （四）关于上诉人张超对起诉书指控的第一起犯罪是否应当承担刑事责任及原判对张超量刑是否畸轻问题 经查，上诉人张超在第一起共同犯罪中参与了犯罪谋划、寻找被害人，其与高超等人有共同的犯意，有具体犯罪行为，虽然在钱浩等人砍伤被害人邱某1当日未参与，但其未积极防止危害结果的发生，故张超应承担该起犯罪的刑事责任。张超在邱某1被砍伤当日没有直接参与，本院在量刑时酌情考虑。抗诉机关提出原判对上诉人张超实施第一起犯罪的事实未认定错误的抗诉意见符合法律规定，本院予以支持。 抗诉机关提出张超实施3次以上寻衅滋事犯罪，对上诉人张超应适用《刑法》第二百九十三条第二款之规定的意见。本院认为，该款规定适用对象系寻衅滋事犯罪行为的纠集者，而本案中，张超在其参与的数次寻衅滋事犯罪中均系受上诉人高超的邀集，不属于犯罪的纠集者，应适用《刑法》第二百九十三条第一款的规定对其予以处罚，故抗诉机关的该抗诉意见不成立，本院不予支持。上诉人张超多次参与寻衅滋事犯罪，原判对其量刑畸轻，应予调整。抗诉机关的相关抗诉意见符合法律规定，本院予以支持。 （五）关于上诉人张超、杭超是否参与起诉书指控的第三起寻衅滋事行为问题 经查，原判认定张超、杭超参与该起寻衅滋事行为有张超、杭超的供述、被害人万某的陈述及辨认笔录等证据证实，相互印证，应予支持。故上诉人张超、杭超的辩护人提出原判认定张超、杭超参与实施起诉书指控的第三起寻衅滋事行为证据不足的辩护意见与事实不符，不予采纳。 （六）关于上诉人钱浩是否构成立功问题 经查，上诉人钱浩虽在二审庭审中供述，其到案后曾通过微信规劝杭超投案自首，但没有其他证据予以印证，在卷证据证实杭超系经公安机关电话通知到案，故对上诉人钱浩及其辩护人提出钱浩构成立功的上诉理由及辩护意见因无事实依据，不予采纳。 （七）关于上诉人高超、张超对起诉书指控的第五起犯罪事实应否承担刑事责任问题 《行政处罚法》第二十八条规定：“违法行为构成犯罪，人民法院判处拘役或者有期徒刑时，行政机关已经给予当事人行政拘留的，应当依法折抵相应刑期。……”本案中，起诉书指控高超、张超第五起寻衅滋事行为已构成犯罪，原判认定高超、张超犯寻衅滋事罪并将行政机关给予的行政拘留依法折抵刑期于法有据，不违反“一事不再罚”原则。上诉人高超、张超的辩护人提出高超、张超已因相关寻衅滋事行为受过行政处罚，不应再就此对其予以刑事处罚的辩护意见不能成立，不予采纳。 本院认为：上诉人高超、钱浩、张超、杭超、冯朝根为共同实施犯罪而组成较为固定的犯罪组织，其中高超为明显的首要分子，钱浩为较为固定的重要成员，组织成员经常纠集在一起，共同故意实施多次恶势力惯常实施的寻衅滋事犯罪活动，扰乱社会秩序，造成较为恶劣的社会影响，应当认定为恶势力犯罪集团。抗诉机关提出本案属于恶势力犯罪集团犯罪的抗诉意见正确，本院予以支持。五上诉人组成恶势力犯罪集团实施犯罪，应从严惩处，鉴于抗诉机关未就此提出对五上诉人从重处罚的抗诉意见，本院不再据此加重各上诉人的刑罚。上诉人高超、钱浩、张超、杭超、冯朝根持刀随意殴打他人致一人轻伤；上诉人高超、钱浩、张超、杭超多次强拿硬要他人财物；上诉人高超、钱浩、张超持凶器恐吓他人，五上诉人的行为均构成寻衅滋事罪且属于共同犯罪，原判定罪正确，本院予以支持。原判未认定上诉人张超参与实施持刀随意殴打他人致一人轻伤的犯罪行为，系适用法律错误，应予纠正。原判关于主、从犯的认定准确，本院予以支持。原判以上诉人张超、杭超系从犯对其从轻处罚，符合法律规定。上诉人高超、张超、杭超自动投案，到案后能如实供述犯罪事实，原判认定其三人系自首并予以从轻处罚正确。上诉人钱浩、冯朝根被抓获归案后，均能如实供述犯罪事实，原判认定其二人系坦白并予以从轻处罚正确。综上，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百九十三条第一、二款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、第六十四条、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条、第三条、第四条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、维持安徽省南陵县人民法院（2018）皖0223刑初113号刑事判决第一、二、四、五、六项，即“一、被告人高超犯寻衅滋事罪，判处有期徒刑五年六个月。二、被告人钱浩犯寻衅滋事罪，判处有期徒刑五年。四、被告人杭超犯寻衅滋事罪，判处有期徒刑二年。五、被告人冯朝根犯寻衅滋事罪，判处有期徒刑一年六个月。六、被告人高超、钱浩、张超、杭超违法所得人民币7000元继续追缴，上缴国库。” 二、撤销安徽省南陵县人民法院（2018）皖0223刑初113号刑事判决第三项，即“三、被告人张超犯寻衅滋事罪，判处有期徒刑二年。” 三、上诉人张超犯寻衅滋事罪，判处有期徒刑三年。（刑期从判决执行之日计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押七日，即自2018年7月26日起至2021年7月18日止） 本判决为终审判决。 审判长江权 审判员吴建平 审判员陈莲莲 二〇一八年十二月五日 法官助理江明 书记员赵悦 附：本案适用法律条文 《中华人民共和国刑法》 第二百九十三条：有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条第一款：共同犯罪是指二人以上共同故意犯罪。 第二十六条：组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条：在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第一款：第三款：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第二条：随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第一项规定的“情节恶劣”： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的； （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共场所秩序严重混乱的； （七）其他情节恶劣的情形。 第三条：追逐、拦截、辱骂、恐吓他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第二项规定的“情节恶劣”： （一）多次追逐、拦截、辱骂、恐吓他人，造成恶劣社会影响的； （二）持凶器追逐、拦截、辱骂、恐吓他人的； （三）追逐、拦截、辱骂、恐吓精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （四）引起他人精神失常、自杀等严重后果的； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节恶劣的情形。 第四条：强拿硬要或者任意损毁、占用公私财物，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第三项规定的“情节严重”： （一）强拿硬要公私财物价值一千元以上，或者任意损毁、占用公私财物价值二千元以上的； （二）多次强拿硬要或者任意损毁、占用公私财物，造成恶劣社会影响的； （三）强拿硬要或者任意损毁、占用精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人的财物，造成恶劣社会影响的； （四）引起他人精神失常、自杀等严重后果的； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节严重的情形。 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0024db5e62fab4a20f88fcab2da9930776b","writName":"高超、钱浩寻衅滋事二审刑事判决书"}
