{"ajId":"6b18f48a-df73-45f3-a46a-591421085442","ajName":"柴某诈骗罪一案","ajjbqk":" 公诉机关指控，2013年3月份至4月份，被告人柴某甲找到在沧州地区销售电脑辐射消除器代理商高某某，以向沧州网吧销售电脑辐射消除器，跑关系搞销售为名，先后三次向被害人高某某要现金共计人民币10万元，并保证事情如果没办成将钱还给高某某。被告人高某某将钱给柴某甲后，被告人柴某甲将其用于个人消费，并多次骗高某某销售将要跑成，让高某某再给其钱。被害人高某某期间多次催问柴某甲未果，后多次追要10万元，被告人柴某甲返还高某某10000元后去天津将手机号换掉，致使被害人高某某无法与其取得联系。期间柴某甲亲属代其返还高某某2000元。 公诉机关认为被告人柴某甲的行为已构成诈骗罪。鉴于其认罪态度较好，积极赔偿被害人经济损失人民币12000元，可酌情对其从轻处罚。建议对被告人柴某甲在有期徒刑三年至五年之间量刑。 以上事实，被告人柴某甲在开庭审理过程中亦无异议，并同意公诉机关的量刑意见。且有被告人柴某甲的供述、被害人高某某的陈述、证人马某某、柴某乙证言、借条复印件二份、中国农业银行金穗借记卡明细对账单、抓获经过证明、结案报告以及被告人柴某甲的户籍证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人柴某甲以非法占有为目的，采取虚构事实的方法，骗取被害人高某某的合法钱财，数额巨大，其行为已构成诈骗罪。公诉机关指控的罪名成立。鉴于被告人柴某甲当庭能够自愿认罪，有主动少部分退赃情节，可酌情对其从轻处罚。对公诉机关所提出量刑情节的建议，予以采纳。根据《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人柴某甲犯诈骗罪，判处有期徒刑三年零八个月，并处罚金人民币三万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月14日至2018年1月13日止） 上述罚金款限判决生效后十日内一次性缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向沧州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"河北省盐山县人民法院 刑事判决书 （2014）盐刑初字第134号 公诉机关盐山县人民检察院。 被告人柴某甲，男，1987年3月10日生，汉族，中专文化，无业，群众，系河北省南皮县人。2014年5月14日因涉嫌犯诈骗罪被盐山县公安局刑事拘留。同年5月28日被逮捕。现押于盐山县看守所。 盐山县人民检察院以盐检刑诉（2014）158号起诉书指控被告人柴某甲犯诈骗罪，于2014年8月11日向本院提起公诉，本院于同日审查受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。盐山县人民检察院指派代理检察员刘文文出庭支持公诉。被告人柴某甲到庭参加诉讼，现已审理终结。 公诉机关指控，2013年3月份至4月份，被告人柴某甲找到在沧州地区销售电脑辐射消除器代理商高某某，以向沧州网吧销售电脑辐射消除器，跑关系搞销售为名，先后三次向被害人高某某要现金共计人民币10万元，并保证事情如果没办成将钱还给高某某。被告人高某某将钱给柴某甲后，被告人柴某甲将其用于个人消费，并多次骗高某某销售将要跑成，让高某某再给其钱。被害人高某某期间多次催问柴某甲未果，后多次追要10万元，被告人柴某甲返还高某某10000元后去天津将手机号换掉，致使被害人高某某无法与其取得联系。期间柴某甲亲属代其返还高某某2000元。 公诉机关认为被告人柴某甲的行为已构成诈骗罪。鉴于其认罪态度较好，积极赔偿被害人经济损失人民币12000元，可酌情对其从轻处罚。建议对被告人柴某甲在有期徒刑三年至五年之间量刑。 以上事实，被告人柴某甲在开庭审理过程中亦无异议，并同意公诉机关的量刑意见。且有被告人柴某甲的供述、被害人高某某的陈述、证人马某某、柴某乙证言、借条复印件二份、中国农业银行金穗借记卡明细对账单、抓获经过证明、结案报告以及被告人柴某甲的户籍证明等证据予以证实，足以认定。 本院认为，被告人柴某甲以非法占有为目的，采取虚构事实的方法，骗取被害人高某某的合法钱财，数额巨大，其行为已构成诈骗罪。公诉机关指控的罪名成立。鉴于被告人柴某甲当庭能够自愿认罪，有主动少部分退赃情节，可酌情对其从轻处罚。对公诉机关所提出量刑情节的建议，予以采纳。根据《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条之规定，判决如下： 被告人柴某甲犯诈骗罪，判处有期徒刑三年零八个月，并处罚金人民币三万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月14日至2018年1月13日止） 上述罚金款限判决生效后十日内一次性缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向沧州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长杨静 审判员尚伟 审判员黄北仑 二〇一四年八月二十二日 书记员朱磊","writId":"017ce82ed5591cb0077b14982a3f7628fc3","writName":"柴某诈骗罪一审刑事判决书(1)"}
