{"ajId":"3988ce1c-886d-4af5-901b-9b8b0ca196ae","ajName":"李某彬合同诈骗一案","ajjbqk":" 广州市人民检察院指控：2016年1月间，被告人李某彬虚构了其在“万某19号”船上有大量钢材的事实，以口头约定销售钢材给被害人陈某1的形式，骗取被害人陈某1钢材货款共计人民币13113537元。 2016年1月间，被告人李某彬虚构了其在“万某19号”船上有大量钢材的事实，以口头约定销售钢材给被害人黄某1的形式，骗取被害人黄某1钢材货款共计人民币3240000元。 2016年1月底，“万某19号”船到港卸货，被害人陈某1、黄某1因船上钢材不属于被告人李某彬而无法提货，在联系被告人李某彬时，发现其已逃匿。2016年4月12日，被告人李某彬在浙江省嘉善县被公安人员抓获。 为证实上述事实，公诉机关提供了银行转账凭证、收条、收据、微信聊天记录截屏等书证，被害人陈述、证人证言、鉴定意见、被告人李某彬的供述与辩解等证据，并据以认为，被告人李某彬以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条第（四）项之规定，构成合同诈骗罪。提请法院依法判处。 被告人李某彬辩称：1、其与被害人陈某2、黄某2没有口头约定购买钢材；2、其曾向陈某2借款1000万元，并非货款；3、其应黄某2要求先出收据后转款，但之后只收到黄某213万元的拖欠货款，因此没有为黄某2定货，不存在诈骗黄某2货款的行为，不构成犯罪。 其辩护人的辩护意见：1、李某彬和陈某2间系借款关系，且只有147万余元的债务，李没有诈骗陈某2的货款；2、李某彬和黄某2系买卖关系，且货款已经两清，李没有诈骗黄某2的货款；综上，公诉机关指控李某彬构成合同诈骗罪事实不清，证据不足，请求对李某彬判处无罪。 经审理查明：2016年1月间，被告人李某彬虚构了其在“万某19号”船上有大量钢材的事实，以口头约定的形式向被害人陈某2、黄某2销售钢材，共骗取被害人陈某2钢材货款人民币1311.3537万元，骗取被害人黄某2钢材货款人民币324万元，合计人民币1635.3537万元。 2016年1月底，“万某19号”船到港卸货，被害人陈某2、黄某2因船上钢材不属于被告人李某彬而无法提货，在联系被告人李某彬时，发现其已逃匿。同年4月12日，被告人李某彬在浙江省嘉善县被公安人员抓获。 上述事实，有公诉机关提交并经庭审质证的证据予以证实，本院予以确认： 一、书证 1、受案登记表、立案决定书，证实被害人陈某2、黄某2先后报案，称被告人李某彬以购买钢材为由诈骗其货款，广州市公安局黄埔区分局于2016年2月2日对本案立案侦查。 2、破案报告书、到案经过，证实被害人陈某2、黄某2报案后，广州市公安局黄埔分局组织侦查，并于2016年4月12日在浙江省嘉善县将被告人李某彬抓获。 3、户籍资料，证实被告人李某彬案发时已年满十八周岁，具有完全刑事责任能力。 4、广东闵业贸易有限公司工商营业执照资料，证实闵业公司于2014年6月18日成立，是自然人投资或控股的有限责任公司，注册资本1000万元，法定代表人李某彬（占股99％）、股东单某（占股1％）。 5、广州市天河区石牌智洋建材经营部工商营业执照资料，证实智洋建材经营部于2015年12月9日成立，经营者为林梅金（系李某彬的岳母），经营地址：广州市天河区石牌西路8号广州市展望数码广场第15层1511号。 6、广东广物物流有限公司市场商铺租赁合同，证实在涉案时间段，广东鱼珠国际建材市场一区308、309号商铺系李某彬分别以个人名义和广东闵业公司名义租赁。 7、租赁合同、收据，证实黄埔区金某领秀小区D2栋101房是彭某租给单某的。 8、由广州永建物业管理有限公司提供的证明，证实广州市天河区石牌智洋建材经营部从未在广州市天河区石牌西路8号展望数码广场15楼1511号经营。 9、情况报告，证实广州市公安局黄埔分局鱼珠派出所在接警后到黄埔区鱼珠国际建材市场一区308、309的广东闽业公司查询，该公司已关门；到李某彬位于金某领秀的住处也找不到人，拨打李某彬妻子的电话显示已关机。 10、佛山市顺德区普祥贸易有限公司工商营业执照，证实普祥公司是有限责任公司，注册资本人民币100万元，法定代表人是被害人陈某2。 11、经李某彬签认的收条复印件一张，证实2016年1月4日，李某彬给被害人陈某2写了一张内容为“收到陈某2先生人民币1000万元整”的收条，并盖有广东闽业贸易有限公司的公章。 12、经李某彬签认的网银转账回单复印件6张，证实2015年9月6日，陈某2账户分别向李某2账户转账190万元、102.8万元；2016年1月4日、1月9日，陈某2账户分别向李某彬账户转账300万元、400万元、109.8万元；2016年1月22日，陈某4账户向李某2账户转账208.7537万元。 13、被害人陈某2与被告人李某彬的微信聊天记录截屏，证实2016年1月21日，备注名为“创辉吕”的微信号发信息给陈某2，称“定1800吨东海盘螺单价1790，金额3222000元，已收1134463元，差2087537元”，陈某2回复了陈某4账户转给李某2账户人民币2087537元的转账回单截图，“创辉吕”回复“好的”。该“创辉吕”的微信号为×××，电话号码为186××××1222，昵称为广东闽业李某彬。 14、广州市清盛恒达贸易有限公司营业执照及组织机构代码证，证实清盛公司于2012年3月20日成立，是自然人投资或控股的有限责任公司，注册资本为100万元，法定代表人是黄某2。 15、广州市黄埔区凯利盈建材经营部，证实凯利盈建材经营部成立于2015年12月1日，经营者为陈厚如。 16、由被害人黄某2提供并经李某彬签认的收据复印件一张，证实2016年1月21日，李某彬向李时然出具一张内容为“收到清盛公司订东海盘螺8-10（2000吨），单价1795元，合计359万元”的收据，并加盖广东闽业贸易有限公司的公章。 17、由被害人黄某2提供的其和李某彬的聊天记录，证实2016年1月15日，李某彬曾要求黄某2汇款，之后在1月18日告知黄某2是镔鑫151钢材8厘376件、10厘410件。 18、由被害人黄某2提供的民生银行支付业务回单一张、广州银行网银转账回单两张，证实2016年1月18日，黄某2的妻子纪某1的账号向李某2的账户汇款13万元；同日，凯利盈建材经营部向石牌智洋建材经营部汇款181万元、130万元。三笔汇款合计324万元。 19、由被害人黄某2提供广州银行进账单、中国农业银行网上银行电子回单、广州银行网银转账回单、广州农村商业银行东浦支行业务回单等相关银行业务凭证，证实2016年1月15日，凯利盈经营部账户向广州市天河区大观东旭建材经营部账户（系李某彬微信上给黄某2的账号）转账150万元；1月18日，黄凯旋账户向李某2账户转账25万元；凯利盈经营部账户分别向石牌智洋建材经营部账户转账181万元、130万元；纪黛群账户向李某2账户转账32万元；1月19日，凯利盈建材经营部转账7万元；1月21日，凯利盈建材经营部分别向石牌智洋建材经营部转账140万元、3855元；1月22日，凯利盈建材经营部分别向石牌智洋建材经营部转账3万元、7977元、24509元。上述转账凭证，加上黄某2之前提供的13万元的银行回单及银行流水予以佐证，可证实黄某2向李某彬支付的货款共计684.6341万元，远远高于其报案的324万元，同时印证了黄某2曾向李某彬购买镔鑫钢材并已支付货款的陈述。 20、由被害人黄某2提供的出货流水账单，证实付方（黄某2）支付给收方（李某彬）共计6884333.2元，收方交付钢材共计1915.18吨，价值合计3475628.4元，收方还欠付方价值3408704.8元的钢材。 21、由被害人黄某2提供的出货明细、镔鑫钢材的相关生产证明，证实2016年1月18日至3月7日，广州市津粤钢铁物流有限公司分多次向黄某2送货，货物为江苏省镔鑫钢铁集团生产的8厘镔鑫钢材376件，10厘410件。 22、手机号码为137××××0979、186××××1222的通话记录清单，证实上述两个手机号码机主均为被告人李某彬，其中尾数为0979的手机号码于2015年12月25日至2016年1月25日期间与被害人陈某2、黄某2有多次通话记录。 23、公安机关内部SIS系统查询资料、广州市公安局黄埔区分局预审大队提供的情况说明二份，证实被告人李某彬的电话号码为137××××0979、186××××1222，微信账号为×××，微信昵称为广东闵业李某彬，上述内容与被害人提供的李某彬的手机号码及微信资料一致。 24、被告人李某彬尾号为2847的建设银行账户、尾号为8971的农业银行账户、尾号为6968的农业银行账户、尾号为1914的农业银行账户的银行流水记录；李某彬控制的李某2尾号为3502的建设银行账户、尾号为5748的农业银行账户；李某彬控制的广州市天河区石牌智洋建材经营部尾号为6937的顺德农村商业银行账户、尾号为8099的广州银行账户的银行流水记录，证实李某彬控制账户与被害人陈某2、黄某2的资金往来情况。 25、由大连贵金属交易中心提供的被告人李某彬在大连贵金属交易中心的注册资料及交易明细，证实李某彬使用尾号为2847的建设银行卡在大连贵金属交易中心开户，联系号码登记为186××××1222。2015年12月18日至2016年1月25日间有频繁交易记录，粗略计算共亏损7542650元，手续费累积达3170567元，二项合计共支出10713217元。 26、由广东省贵金属交易中心有限公司提供的被告人李某彬在该公司的注册资料及交易明细，证实李某彬于2015年8月28日在广东省贵金属交易中心有限公司开户。2015年8月28日至2016年1月7日有频繁交易记录，粗略计算共入金11223458元，共出金4535478元，李某彬在该交易中心炒贵金属共亏损6687980元。 27、由广州天又天运输服务有限公司建材仓提供的关于李某彬在我公司交易钢材的情况说明，证实李某彬系天又天公司的客户，其在2015年有钢材存放在该公司，但未有资料显示其钢材出货给黄某2或纪某1。黄某2和纪某1不是其公司客户。 28、仓储保管合同、货物进库凭证、货物进出操作报表、货物转单操作表、进库计划单，证实“万某19号”船上的钢材属于货主林某2，上述钢材保管在广东广物物流有限公司的仓库，仓储合同是该公司与货主林某2签订的，该公司将钢材入库后，根据林某2的指示转移货权给新货主。该批货物与李某彬没有关系。 二、被害人陈述 1、被害人陈某2的陈述及辩认笔录：我系普祥公司的老板，李某彬系广东闽业贸易有限公司的老板。我和李某彬做生意已有八年。2015年9月，李某彬因做钢材生意资金紧缺向我借款290多万元，双方约定此借款之后可以抵货款使用。2015年12月底，李某彬称北方有一批钢材在2016年用“万某19号”船从唐山运到广州，于是我向李某彬预定5800吨钢材，价格约1000万元，约定将2015年9月的借款加利息一起确认为300万元作为货款，再分别向李某彬转账300万元、400万元，合计1000万元，李某彬向我出具了收条。2016年1月，李某彬称同一条船还有一批东海盘螺钢材到货，于是我再向李某彬订购1800吨，总价值约322.2万元，我分两次向其汇款，分别是109万元、208万余元。2016年1月24日左右，该船到港后，我联系李某彬准备提货，但一直联系不上他，我致电鱼珠码头，码头工作人员告诉我“万某19号”船上没有李某彬的钢材。我一开始和李某彬做钢材生意是签书面合同的，熟悉之后就通过口头协议，我们一般是先付款后订货，提货后再付清尾款。陈某4系我的儿子，他与李某彬也有生意来往，但他的都是小额订单。李某彬向我账户转账的回款都是用来走账的，是我的下游客户要开发票，就由客户直接转账到李某彬指定的钢厂，钢厂将货款给李某彬，李扣除发票手续费后退还给我的货款。有时李某彬也会向我借钱，但都会短时间内偿还，约定月息为两分或稍多一些，按我们两人的惯例，若系借款就写借条，系货款就写收条。李某彬使用的号码是137××××0979、186××××1222。 2、被害人黄某2的陈述及辨认笔录：我是清盛公司的老板。2016年1月15日，李某彬称有批东海盘螺钢材到货，问我是否需要，于是我向李某彬订货2000吨，并于18日使用纪某1和凯利盈建材经营部的账号分三笔向李某彬控制的李某2和石牌智洋建材经营部转账，共计324万元。同月21日，李某彬在其公司向我开具了收条，总金额为359万元，收款人是李某彬，并加盖闵业公司的印章。收条和实际付款不一致是因为324万元是预付款，最后会按实际收货全额付款。2016年1月25日，我去鱼珠码头提货并联系李某彬，但一直联系不上，随后又跟李某彬的妻子联系，其妻子称李某彬发微信告诉她在外面欠了很多钱无力偿还。 我与李某彬一直有生意往来，案发前后我共转账671万元给李某彬，其中镔鑫钢材约1630吨，总价值约295万元，已提货；余款是我跟李某彬订购东海盘螺的货款。我们每次交易都是以实际出货为准，出货完毕后双方再结清。由于镔鑫钢材我在2016年3月才出货完毕，但当时已经联系不上李某彬，因此我们还没有结清镔鑫钢材的尾款。镔鑫钢材和东海盘螺是两个不同厂家生产的钢材，是不同的品牌，两种钢材是不可以调换的，我们卖出去钢材也是按品牌卖的。我和李某彬已合作钢材生意多年，我们只有口头协议，没有签订书面合同，李某彬的电话是137××××0979和186××××1222。 三、证人证言 1、证人李某1的证言及辨认笔录：李某彬系广东闽业公司的老板；我系公司的会计，主要负责记账；单某是公司的业务员。公司走账的账户主要是天河石牌智洋建材经营部的两个对公账号和用户名为李某2的4个个人银行账号。2016年1月，清盛公司订了大概三百多万元的货物，货款已支付，未发货；佛山普祥公司的陈总也订过货，是全额支付货款的，也未发货，当时公司手头上已经没有货了。这两个客户的相关单据、账目我已经在2016年1月全部交给李某彬。1月下旬，李某彬曾跟公司的员工说今年生意不好做，早点放假回家过年，之后我就联系不上李某彬了，公司也经营不下去了。 2、证人单某的证言：李某彬系闽业公司的老板；我系公司的业务员，主要负责销售钢材。陈某2、黄某2、邓某三人都是公司的大客户，直接跟李某彬联系确定订货后由我们业务员具体操作。2016年1月25日，陈某2和黄某2曾分别打电话给我和公司的同事，称找不到李某彬。2016年1月下旬，李某彬称今年公司生意不是很好做，要早点放假，之后我就联系不上李某彬了。李某彬的妻子也曾打电话称找不到李某彬。 3、证人纪某1的证言：我系被害人黄某2的妻子，我们一起经营广州清盛恒达贸易有限公司。2016年1月15日，我们向李某彬订购钢材2000吨，李某彬要求我要先付预订金。于是18日时我分三笔向李某彬转账324万元，李某彬开具了2000吨钢材共计359万元的定金收据给我们，并约定提货后全额支付货款。我们到鱼珠码头提货时发现李某彬并没有钢材货物，之后也联系不上李某彬了。我们和李某彬只是口头协议，没有书面合同。 4、证人纪某2的证言：黄某2系我的姐夫。我从2008年开始在清盛恒达公司帮我姐夫处理钢材仓库进出货的核对。我们都是通过传真办理业务，货物过货单传真给我核实后盖上我的私章再传真回仓库，我不知道公司货物的订购以及资金往来。 5、证人王某的证言：我系广东广物物流有限公司鱼珠分公司市场管理部副经理，主要负责广东鱼珠国际建材市场的租赁管理等工作。李某彬是鱼珠国际建材市场308、309商铺的租户，公司和李某彬先后签过三份租赁合同，第一份是以李某彬个人名义签订的，第二、三份变更为以闽业公司的名义签订，签约人是陈某5。我不认识陈某5，合同上陈某5的联系方式是137××××0979。 6、证人黄某3的证言：我系广东广物物流有限公司鱼珠分公司鱼珠业务部经理。船号“万某19”的货物是2016年1月22日开始在我公司仓库卸货的，收货人是“林某2”，发货单位是唐山东海特钢集团有限公司，货物是盘螺、螺纹钢等钢材一共是16206.62吨。我公司与林某2签订仓储合同，并按照林某2的指令出货，该船只卸过一次货，该船卸货并入库的货物中没有李某彬的。 7、证人林某1的证言：我和林某2是生意伙伴。“万某19”号船在2015年下旬从河北唐山运往广州市鱼珠码头，船上的货物是我和林某2的，合同是林某2出面签订的。2016年1月25、26日，我接到自称黄某2的电话，其称“万某19号”船上的钢材是李某彬卖给他的，他要过来提货。我告诉黄某2，“万某19号”船上的钢材是我和林某2两个人的，没有李某彬的货，也没有给黄某2提货。我认识李某彬，他曾向我拿货，至今仍有二十几万元的货款没付清。 8、证人李某2的证言：李某彬系我妹夫。我没有跟李某彬合伙做生意，也没有在闽业公司工作。我曾在2014年去广州的时候，应李某彬的要求办了四张银行卡给他使用，李称是公司日常业务转账使用的，我并不清楚这四张卡的交易情况。我不知道智洋建材经营部，也不知道法人是谁。我母亲林金梅重病在家，十多年不能自由走动，生活不能自理，没有到过广州，不可能在广州注册公司，也没有参与李某彬所在公司的经营活动。 9、证人彭某的证言：我系黄埔区金某领秀小区D2栋101房的业主，这套住房我出租给单某，听说一楼作为办公场所，二楼作为宿舍。 10、证人邱某的证言：我现在与几个员工租住在黄埔区金某领秀小区D2栋101房，系单某转租给我的，并签订了书面合同。单某之前租这个房子用于做钢材生意的办公场所，租期还没到，他告诉我生意不好做，没必要再租这么大的房子，就转租给我。 四、扣押清单、冻结 1、扣押笔录、扣押清单、扣押决定书，证实广州市公安局黄埔区分局民警扣押李某彬手机两台、U盾两个、银行卡七张。 2、冻结被告人李某彬尾号为2847的建设银行账户人民币76.16元；冻结李某彬尾号为1914的农业银行账户人民币3730元。 五、鉴定意见 由广东诚安信司法会计鉴定所出具的穗司鉴16010191800114号鉴定意见书，证实： 1、李某2建行3502账户、李某2农行8971账户、李某彬农行1914账户收陈某2款10593800元、付陈某2款6302555元，收款比付款多4291245元；李某2农行8971账户、李某彬农行1914账户收陈某4款4125930元、付陈某4款6946627元，付款比收款多2820697元。 2、李某2农行8971账户反映收到纪某1款项130000元，该账户未支付纪某1款项；智洋建材部8099账户交易流水未注明对方户名和对方账号，通过与黄某2报案时提供的相关银行单据比对，该账户2016年1月18日收到广州市黄埔区凯利盈建材部3110000元。 六、被告人的供述与辩解 被告人李某彬的供述：广东闽业贸易有限公司于2014年6月成立，经营钢材等业务，我是公司的老板，占股99％，单某占股1％。我跟陈某2、黄某2之间是生意往来的关系。 2015年7月始，我因做生意资金不足向陈某2借款300多万，他扣除利息10万元，实际给我290多万元。2015年12月底，我再次向陈某2借款700万元，并于2016年1月4日写了一张“收到陈某21000万人民币”的收条和支付了50万元作为利息。几天后，我再向陈某2借款300多万元。期间我多次还钱，至今仍欠他约800多万元。当时讲好借款一年，利息在每月5日前交付。我和陈某2的借款是通过我和李某2的银行账号与陈某2和他儿子的账号进行资金来往的。我有继续还钱给陈某2，但具体时间我忘了，银行卡内有记录。因为借款还没有到期，我就没有还钱。 黄某2与我预订一批东海盘螺2000吨的钢材。2016年1月21日，我让黄某2先交订货款300多万元，但当天我刚好有事外出，黄让我先写个收条后付款，于是我向他出具了一张收到清盛公司订货款359万的收据并加盖广东闽业贸易有限公司的业务章，但之后我只收到他转到李某2账号的13万元，并没收到其他货款，因此我并没有帮他订货。 2016年1月底的时候，我回老家准备筹钱，但我的手机和身份证都弄丢了，就失联了。我不知道天河石牌智洋建材经营部，也不知道其是用我丈母娘林梅金的身份注册的。我不知道林梅金是否来过广州，也没有拿过她身份证办事，我跟天河石牌智洋建材经营部没有生意往来。李某2来过广州几次，但没有在我公司任职也没有在广州打工。2014年10月时，我叫财务陪他去办了四张银行卡给公司使用，包括建设银行、农业银行、农商银行还有一张记不清是中国银行还是工商银行了，银行卡交给公司财务了，现在卡也是在公司里。 对于被告人李某彬及其辩护人提出的辩解、辩护意见，本院综合评判如下： 1、关于被告人李某彬与被害人陈某2间往来款项的性质。经查，公诉机关指控被告人李某彬骗取被害人陈某2货款有两笔，分别为992.8万元、318.5537万元。（1）关于金额为992.8万元的部分。经查，陈某2的陈述及其提供的收条、相关转账凭证，证实其于2015年9月、2016年1月分别向李某彬持有的账户转账292.8万元、300万元、400万元，并约定将2015年9月的292.8万元借款加上利息确认为300万元作为货款使用，共向李某彬支付货款1000万元，李向其出具了收条；陈某2称李某彬曾向其借款，按两人的惯例若系借款就出具借条，系货款则出具收条，并提供了一张借条予以佐证，证实李某彬收到的该1000万元系货款；李某彬在收到被害人黄某2的货款时亦系出具收据，可进一步佐证陈某2的陈述；审计报告显示李某彬在收到陈某2的汇款后，短时间内有多次回款，时间间隔平均几天就有一次，金额从6000元至140余万元不等，陈某2称是其下游客户要开发票，直接转账到李某彬指定的钢厂，钢厂将货款给李某彬，李扣除发票手续费后退还给其货款，并提供了部分下游买家直接付款给钢厂的转账凭证予以佐证，证实李某彬的多次回款是开发票走账的需要；李某彬则辩称该款项系向陈某2还款及利息给付，但无法提供证据证实，且这也不符合支付月息或者偿还本金的正常模式，相对之下，陈某2的陈述可信度较高。纵观本案的相关书证等证据，与陈某2的陈述基本吻合，可认定该992.8万元系货款。（2）关于金额为318.5537万元的部分。经查，陈某2明确指认李某彬以订购“万某19号”船上的1800吨东海盘螺为由，骗取其货款300余万元；微信聊天记录显示李某彬向陈某2确认订货的名称、数量、价格、货款支付情况，陈某2回复了支付货款的银行转账凭证照片，证实货款已支付；相关的转账凭证、证人李某1的证言证实李某彬已收到陈某2的货款，未发货；从腾讯公司调取的微信开户资料、公安内部SIS查询资料等证据证实微信昵称为“广东闽业李某彬”的微信号和联系电话分别是李某彬的两个手机号码，是李某彬使用的。上述证据相互印证，足以证实该318余万元系货款的事实。综上，被告人李某彬及其辩护人提出李某彬与陈某2间系借款关系的意见与事实不符，本院不予采纳。 2、关于被告人李某彬诈骗黄某2货款的问题。经查，被害人黄某2及其妻子纪某1均明确指认李某彬以订购“万某19号”船上1800吨东海盘螺钢材为由，收取了其货款324万元；转款凭证证实由纪某1账户转到李某2账户13万元，从凯利盈经营部转到智洋经营部两次共311万元，合计324万元；收据系由李某彬签名并加盖闽业公司公章，内容显示李某彬收到黄某2的清盛公司订购钢材的货款359万元；证人李某1系公司的会计，其证实李某彬系以李某2账户及智洋经营部走账，并已收到上述转款，但未发货；相关专项审计结果与被害人黄某2的陈述以及转款凭证相互吻合；证人单某的证言证实黄某2曾在“万某19号”船刚到港时打电话寻找李某彬并要求提该船上的货物。反观李某彬的供述，其先称只收到黄某2转来的13万元，智洋经营部与其无关，黄某2让其先出收条后未汇款，因此不予订货；后又称收到黄某2300余万元，但该款系之前所欠的货款，其供述前后不一，相互矛盾；黄某2提供的其与李某彬的微信聊天记录、出货明细、镔鑫钢材的相关生产证明、转账记录证实其与李某彬原订购的镔鑫151钢材8厘376件、10厘410件已提货并付款，并非本案涉案的东海盘螺钢材，两种钢材隶属不同厂家。以上证据相互印证，足以证实李某彬收到黄某2货款324万元未发货的事实。被告人李某彬及其辩护人提出李某彬与黄某2已货款两清的意见与事实不符，本院不予采纳。 3、关于被告人李某彬是否构成合同诈骗罪的问题。经查，（1）李某彬虚构其在“万某19号”船上有货物的事实。被害人陈某2、黄某2均明确指认李某彬系以让二人订购自己在“万某19号”船上的钢材为由，骗取二人货款的；证人黄某3、林某1的证言以及仓储保管合同、货物入库凭单等书证，证实“万某19号”船卸货到广东鱼珠码头的钢材中没有李某彬的货物。（2）李某彬以口头协议向被害人陈某2、黄某2销售钢材。陈某2、黄某2的陈述、证人纪某1的证言均证实二被害人均系通过口头协议向李某彬订购钢材；证人李某1的证言证实二被害人均已订货；双方虽无签订书面合同，但有微信聊天记录、收据等予以佐证，足以证实李某彬系基于口头协议的合同内容实施诈骗行为，被害人均是因为双方的口头协议而陷入认识错误，从而主动交付财物；（3）李某彬收到货款后用于炒贵金属严重亏损，已无偿还能力。根据李某彬在大连贵金属交易中心和广东省贵金属交易中心的交易明细显示其于2015年8至2016年1月期间亏损金额1700余万元；李某彬供述亦证实其主要资金用于炒贵金属，亏损后借了大量款项以期翻本，目前已没有任何资产能偿还被害人的款项。（4）被告人李某彬有逃匿的行为。被害人陈某2、黄某2的陈述证实从2016年1月24日、25日起，即“万某19号”船刚到港卸货可提货时起，就无法联系李某彬；证人李某1、单某的证言也证实李某彬让公司提前放假，之后他们也联系不上李某彬，期间被害人陈某2、黄某2打电话到公司找李某彬，李某彬的妻子也曾打电话称联系不上李某彬；鱼珠派出所出具的情况说明可证实案发后闽业公司办公室关门、李某彬及妻子手机关机、李某彬夫妇租住的住所也找不到人。以上证据相互印证，证实了李某彬以非法占有为目的，虚构其在“万某19号”船上有大量钢材的事实，以口头协议的形式向被害人陈某2、黄某2销售钢材，骗取二人货款后逃匿的事实，符合合同诈骗罪的构成要件，已构成合同诈骗罪。被告人李某彬及其辩护人提出其不构成犯罪的意见据理不足，本院不予采纳。 ","cpfxgc":"本院认为，被告人李某彬以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪。公诉机关指控的事实清楚，罪名成立。依照《中华人民共和国刑法》第二百二十四条第（四）项、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李某彬犯合同诈骗罪，判处有期徒刑十二年，并处罚金人民币100万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月21日起至2028年4月11日止，罚金自本判决发生法律效力之日起十日内向本院缴纳）。 二、冻结的被告人李某彬尾号为2847的建设银行账户人民币76.16元、尾号为1914的农业银行账户人民币3730元，予以收缴，按比例发还被害人。 三、继续追缴本案违法所得发还被害人陈涛斌、黄时然；不足以弥补的损失部分，责令被告人李某彬退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省广州市中级人民法院 刑事判决书 （2017）粤01刑初61号 公诉机关广东省广州市人民检察院。 被告人李某彬，男，1972年6月1日出生于福建省长乐市，汉族，文化程度小学，户籍地福建省长乐市。因本案于2016年4月12日被羁押，同日被刑事拘留，同年5月18日被逮捕。现被羁押于广州市第一看守所。 辩护人李惠壮、杨瑞贞，均系广东壮达律师事务所律师。 广东省广州市人民检察院以穗检公二刑诉［2017］12号起诉书指控被告人李某彬犯合同诈骗罪一案，于2017年2月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市人民检察院指派检察员李希瑶出庭支持公诉，被告人李某彬及其辩护人李惠壮、杨瑞贞到庭参加诉讼。现已审理终结。 广州市人民检察院指控：2016年1月间，被告人李某彬虚构了其在“万某19号”船上有大量钢材的事实，以口头约定销售钢材给被害人陈某1的形式，骗取被害人陈某1钢材货款共计人民币13113537元。 2016年1月间，被告人李某彬虚构了其在“万某19号”船上有大量钢材的事实，以口头约定销售钢材给被害人黄某1的形式，骗取被害人黄某1钢材货款共计人民币3240000元。 2016年1月底，“万某19号”船到港卸货，被害人陈某1、黄某1因船上钢材不属于被告人李某彬而无法提货，在联系被告人李某彬时，发现其已逃匿。2016年4月12日，被告人李某彬在浙江省嘉善县被公安人员抓获。 为证实上述事实，公诉机关提供了银行转账凭证、收条、收据、微信聊天记录截屏等书证，被害人陈述、证人证言、鉴定意见、被告人李某彬的供述与辩解等证据，并据以认为，被告人李某彬以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条第（四）项之规定，构成合同诈骗罪。提请法院依法判处。 被告人李某彬辩称：1、其与被害人陈某2、黄某2没有口头约定购买钢材；2、其曾向陈某2借款1000万元，并非货款；3、其应黄某2要求先出收据后转款，但之后只收到黄某213万元的拖欠货款，因此没有为黄某2定货，不存在诈骗黄某2货款的行为，不构成犯罪。 其辩护人的辩护意见：1、李某彬和陈某2间系借款关系，且只有147万余元的债务，李没有诈骗陈某2的货款；2、李某彬和黄某2系买卖关系，且货款已经两清，李没有诈骗黄某2的货款；综上，公诉机关指控李某彬构成合同诈骗罪事实不清，证据不足，请求对李某彬判处无罪。 经审理查明：2016年1月间，被告人李某彬虚构了其在“万某19号”船上有大量钢材的事实，以口头约定的形式向被害人陈某2、黄某2销售钢材，共骗取被害人陈某2钢材货款人民币1311.3537万元，骗取被害人黄某2钢材货款人民币324万元，合计人民币1635.3537万元。 2016年1月底，“万某19号”船到港卸货，被害人陈某2、黄某2因船上钢材不属于被告人李某彬而无法提货，在联系被告人李某彬时，发现其已逃匿。同年4月12日，被告人李某彬在浙江省嘉善县被公安人员抓获。 上述事实，有公诉机关提交并经庭审质证的证据予以证实，本院予以确认： 一、书证 1、受案登记表、立案决定书，证实被害人陈某2、黄某2先后报案，称被告人李某彬以购买钢材为由诈骗其货款，广州市公安局黄埔区分局于2016年2月2日对本案立案侦查。 2、破案报告书、到案经过，证实被害人陈某2、黄某2报案后，广州市公安局黄埔分局组织侦查，并于2016年4月12日在浙江省嘉善县将被告人李某彬抓获。 3、户籍资料，证实被告人李某彬案发时已年满十八周岁，具有完全刑事责任能力。 4、广东闵业贸易有限公司工商营业执照资料，证实闵业公司于2014年6月18日成立，是自然人投资或控股的有限责任公司，注册资本1000万元，法定代表人李某彬（占股99％）、股东单某（占股1％）。 5、广州市天河区石牌智洋建材经营部工商营业执照资料，证实智洋建材经营部于2015年12月9日成立，经营者为林梅金（系李某彬的岳母），经营地址：广州市天河区石牌西路8号广州市展望数码广场第15层1511号。 6、广东广物物流有限公司市场商铺租赁合同，证实在涉案时间段，广东鱼珠国际建材市场一区308、309号商铺系李某彬分别以个人名义和广东闵业公司名义租赁。 7、租赁合同、收据，证实黄埔区金某领秀小区D2栋101房是彭某租给单某的。 8、由广州永建物业管理有限公司提供的证明，证实广州市天河区石牌智洋建材经营部从未在广州市天河区石牌西路8号展望数码广场15楼1511号经营。 9、情况报告，证实广州市公安局黄埔分局鱼珠派出所在接警后到黄埔区鱼珠国际建材市场一区308、309的广东闽业公司查询，该公司已关门；到李某彬位于金某领秀的住处也找不到人，拨打李某彬妻子的电话显示已关机。 10、佛山市顺德区普祥贸易有限公司工商营业执照，证实普祥公司是有限责任公司，注册资本人民币100万元，法定代表人是被害人陈某2。 11、经李某彬签认的收条复印件一张，证实2016年1月4日，李某彬给被害人陈某2写了一张内容为“收到陈某2先生人民币1000万元整”的收条，并盖有广东闽业贸易有限公司的公章。 12、经李某彬签认的网银转账回单复印件6张，证实2015年9月6日，陈某2账户分别向李某2账户转账190万元、102.8万元；2016年1月4日、1月9日，陈某2账户分别向李某彬账户转账300万元、400万元、109.8万元；2016年1月22日，陈某4账户向李某2账户转账208.7537万元。 13、被害人陈某2与被告人李某彬的微信聊天记录截屏，证实2016年1月21日，备注名为“创辉吕”的微信号发信息给陈某2，称“定1800吨东海盘螺单价1790，金额3222000元，已收1134463元，差2087537元”，陈某2回复了陈某4账户转给李某2账户人民币2087537元的转账回单截图，“创辉吕”回复“好的”。该“创辉吕”的微信号为×××，电话号码为186××××1222，昵称为广东闽业李某彬。 14、广州市清盛恒达贸易有限公司营业执照及组织机构代码证，证实清盛公司于2012年3月20日成立，是自然人投资或控股的有限责任公司，注册资本为100万元，法定代表人是黄某2。 15、广州市黄埔区凯利盈建材经营部，证实凯利盈建材经营部成立于2015年12月1日，经营者为陈厚如。 16、由被害人黄某2提供并经李某彬签认的收据复印件一张，证实2016年1月21日，李某彬向李时然出具一张内容为“收到清盛公司订东海盘螺8-10（2000吨），单价1795元，合计359万元”的收据，并加盖广东闽业贸易有限公司的公章。 17、由被害人黄某2提供的其和李某彬的聊天记录，证实2016年1月15日，李某彬曾要求黄某2汇款，之后在1月18日告知黄某2是镔鑫151钢材8厘376件、10厘410件。 18、由被害人黄某2提供的民生银行支付业务回单一张、广州银行网银转账回单两张，证实2016年1月18日，黄某2的妻子纪某1的账号向李某2的账户汇款13万元；同日，凯利盈建材经营部向石牌智洋建材经营部汇款181万元、130万元。三笔汇款合计324万元。 19、由被害人黄某2提供广州银行进账单、中国农业银行网上银行电子回单、广州银行网银转账回单、广州农村商业银行东浦支行业务回单等相关银行业务凭证，证实2016年1月15日，凯利盈经营部账户向广州市天河区大观东旭建材经营部账户（系李某彬微信上给黄某2的账号）转账150万元；1月18日，黄凯旋账户向李某2账户转账25万元；凯利盈经营部账户分别向石牌智洋建材经营部账户转账181万元、130万元；纪黛群账户向李某2账户转账32万元；1月19日，凯利盈建材经营部转账7万元；1月21日，凯利盈建材经营部分别向石牌智洋建材经营部转账140万元、3855元；1月22日，凯利盈建材经营部分别向石牌智洋建材经营部转账3万元、7977元、24509元。上述转账凭证，加上黄某2之前提供的13万元的银行回单及银行流水予以佐证，可证实黄某2向李某彬支付的货款共计684.6341万元，远远高于其报案的324万元，同时印证了黄某2曾向李某彬购买镔鑫钢材并已支付货款的陈述。 20、由被害人黄某2提供的出货流水账单，证实付方（黄某2）支付给收方（李某彬）共计6884333.2元，收方交付钢材共计1915.18吨，价值合计3475628.4元，收方还欠付方价值3408704.8元的钢材。 21、由被害人黄某2提供的出货明细、镔鑫钢材的相关生产证明，证实2016年1月18日至3月7日，广州市津粤钢铁物流有限公司分多次向黄某2送货，货物为江苏省镔鑫钢铁集团生产的8厘镔鑫钢材376件，10厘410件。 22、手机号码为137××××0979、186××××1222的通话记录清单，证实上述两个手机号码机主均为被告人李某彬，其中尾数为0979的手机号码于2015年12月25日至2016年1月25日期间与被害人陈某2、黄某2有多次通话记录。 23、公安机关内部SIS系统查询资料、广州市公安局黄埔区分局预审大队提供的情况说明二份，证实被告人李某彬的电话号码为137××××0979、186××××1222，微信账号为×××，微信昵称为广东闵业李某彬，上述内容与被害人提供的李某彬的手机号码及微信资料一致。 24、被告人李某彬尾号为2847的建设银行账户、尾号为8971的农业银行账户、尾号为6968的农业银行账户、尾号为1914的农业银行账户的银行流水记录；李某彬控制的李某2尾号为3502的建设银行账户、尾号为5748的农业银行账户；李某彬控制的广州市天河区石牌智洋建材经营部尾号为6937的顺德农村商业银行账户、尾号为8099的广州银行账户的银行流水记录，证实李某彬控制账户与被害人陈某2、黄某2的资金往来情况。 25、由大连贵金属交易中心提供的被告人李某彬在大连贵金属交易中心的注册资料及交易明细，证实李某彬使用尾号为2847的建设银行卡在大连贵金属交易中心开户，联系号码登记为186××××1222。2015年12月18日至2016年1月25日间有频繁交易记录，粗略计算共亏损7542650元，手续费累积达3170567元，二项合计共支出10713217元。 26、由广东省贵金属交易中心有限公司提供的被告人李某彬在该公司的注册资料及交易明细，证实李某彬于2015年8月28日在广东省贵金属交易中心有限公司开户。2015年8月28日至2016年1月7日有频繁交易记录，粗略计算共入金11223458元，共出金4535478元，李某彬在该交易中心炒贵金属共亏损6687980元。 27、由广州天又天运输服务有限公司建材仓提供的关于李某彬在我公司交易钢材的情况说明，证实李某彬系天又天公司的客户，其在2015年有钢材存放在该公司，但未有资料显示其钢材出货给黄某2或纪某1。黄某2和纪某1不是其公司客户。 28、仓储保管合同、货物进库凭证、货物进出操作报表、货物转单操作表、进库计划单，证实“万某19号”船上的钢材属于货主林某2，上述钢材保管在广东广物物流有限公司的仓库，仓储合同是该公司与货主林某2签订的，该公司将钢材入库后，根据林某2的指示转移货权给新货主。该批货物与李某彬没有关系。 二、被害人陈述 1、被害人陈某2的陈述及辩认笔录：我系普祥公司的老板，李某彬系广东闽业贸易有限公司的老板。我和李某彬做生意已有八年。2015年9月，李某彬因做钢材生意资金紧缺向我借款290多万元，双方约定此借款之后可以抵货款使用。2015年12月底，李某彬称北方有一批钢材在2016年用“万某19号”船从唐山运到广州，于是我向李某彬预定5800吨钢材，价格约1000万元，约定将2015年9月的借款加利息一起确认为300万元作为货款，再分别向李某彬转账300万元、400万元，合计1000万元，李某彬向我出具了收条。2016年1月，李某彬称同一条船还有一批东海盘螺钢材到货，于是我再向李某彬订购1800吨，总价值约322.2万元，我分两次向其汇款，分别是109万元、208万余元。2016年1月24日左右，该船到港后，我联系李某彬准备提货，但一直联系不上他，我致电鱼珠码头，码头工作人员告诉我“万某19号”船上没有李某彬的钢材。我一开始和李某彬做钢材生意是签书面合同的，熟悉之后就通过口头协议，我们一般是先付款后订货，提货后再付清尾款。陈某4系我的儿子，他与李某彬也有生意来往，但他的都是小额订单。李某彬向我账户转账的回款都是用来走账的，是我的下游客户要开发票，就由客户直接转账到李某彬指定的钢厂，钢厂将货款给李某彬，李扣除发票手续费后退还给我的货款。有时李某彬也会向我借钱，但都会短时间内偿还，约定月息为两分或稍多一些，按我们两人的惯例，若系借款就写借条，系货款就写收条。李某彬使用的号码是137××××0979、186××××1222。 2、被害人黄某2的陈述及辨认笔录：我是清盛公司的老板。2016年1月15日，李某彬称有批东海盘螺钢材到货，问我是否需要，于是我向李某彬订货2000吨，并于18日使用纪某1和凯利盈建材经营部的账号分三笔向李某彬控制的李某2和石牌智洋建材经营部转账，共计324万元。同月21日，李某彬在其公司向我开具了收条，总金额为359万元，收款人是李某彬，并加盖闵业公司的印章。收条和实际付款不一致是因为324万元是预付款，最后会按实际收货全额付款。2016年1月25日，我去鱼珠码头提货并联系李某彬，但一直联系不上，随后又跟李某彬的妻子联系，其妻子称李某彬发微信告诉她在外面欠了很多钱无力偿还。 我与李某彬一直有生意往来，案发前后我共转账671万元给李某彬，其中镔鑫钢材约1630吨，总价值约295万元，已提货；余款是我跟李某彬订购东海盘螺的货款。我们每次交易都是以实际出货为准，出货完毕后双方再结清。由于镔鑫钢材我在2016年3月才出货完毕，但当时已经联系不上李某彬，因此我们还没有结清镔鑫钢材的尾款。镔鑫钢材和东海盘螺是两个不同厂家生产的钢材，是不同的品牌，两种钢材是不可以调换的，我们卖出去钢材也是按品牌卖的。我和李某彬已合作钢材生意多年，我们只有口头协议，没有签订书面合同，李某彬的电话是137××××0979和186××××1222。 三、证人证言 1、证人李某1的证言及辨认笔录：李某彬系广东闽业公司的老板；我系公司的会计，主要负责记账；单某是公司的业务员。公司走账的账户主要是天河石牌智洋建材经营部的两个对公账号和用户名为李某2的4个个人银行账号。2016年1月，清盛公司订了大概三百多万元的货物，货款已支付，未发货；佛山普祥公司的陈总也订过货，是全额支付货款的，也未发货，当时公司手头上已经没有货了。这两个客户的相关单据、账目我已经在2016年1月全部交给李某彬。1月下旬，李某彬曾跟公司的员工说今年生意不好做，早点放假回家过年，之后我就联系不上李某彬了，公司也经营不下去了。 2、证人单某的证言：李某彬系闽业公司的老板；我系公司的业务员，主要负责销售钢材。陈某2、黄某2、邓某三人都是公司的大客户，直接跟李某彬联系确定订货后由我们业务员具体操作。2016年1月25日，陈某2和黄某2曾分别打电话给我和公司的同事，称找不到李某彬。2016年1月下旬，李某彬称今年公司生意不是很好做，要早点放假，之后我就联系不上李某彬了。李某彬的妻子也曾打电话称找不到李某彬。 3、证人纪某1的证言：我系被害人黄某2的妻子，我们一起经营广州清盛恒达贸易有限公司。2016年1月15日，我们向李某彬订购钢材2000吨，李某彬要求我要先付预订金。于是18日时我分三笔向李某彬转账324万元，李某彬开具了2000吨钢材共计359万元的定金收据给我们，并约定提货后全额支付货款。我们到鱼珠码头提货时发现李某彬并没有钢材货物，之后也联系不上李某彬了。我们和李某彬只是口头协议，没有书面合同。 4、证人纪某2的证言：黄某2系我的姐夫。我从2008年开始在清盛恒达公司帮我姐夫处理钢材仓库进出货的核对。我们都是通过传真办理业务，货物过货单传真给我核实后盖上我的私章再传真回仓库，我不知道公司货物的订购以及资金往来。 5、证人王某的证言：我系广东广物物流有限公司鱼珠分公司市场管理部副经理，主要负责广东鱼珠国际建材市场的租赁管理等工作。李某彬是鱼珠国际建材市场308、309商铺的租户，公司和李某彬先后签过三份租赁合同，第一份是以李某彬个人名义签订的，第二、三份变更为以闽业公司的名义签订，签约人是陈某5。我不认识陈某5，合同上陈某5的联系方式是137××××0979。 6、证人黄某3的证言：我系广东广物物流有限公司鱼珠分公司鱼珠业务部经理。船号“万某19”的货物是2016年1月22日开始在我公司仓库卸货的，收货人是“林某2”，发货单位是唐山东海特钢集团有限公司，货物是盘螺、螺纹钢等钢材一共是16206.62吨。我公司与林某2签订仓储合同，并按照林某2的指令出货，该船只卸过一次货，该船卸货并入库的货物中没有李某彬的。 7、证人林某1的证言：我和林某2是生意伙伴。“万某19”号船在2015年下旬从河北唐山运往广州市鱼珠码头，船上的货物是我和林某2的，合同是林某2出面签订的。2016年1月25、26日，我接到自称黄某2的电话，其称“万某19号”船上的钢材是李某彬卖给他的，他要过来提货。我告诉黄某2，“万某19号”船上的钢材是我和林某2两个人的，没有李某彬的货，也没有给黄某2提货。我认识李某彬，他曾向我拿货，至今仍有二十几万元的货款没付清。 8、证人李某2的证言：李某彬系我妹夫。我没有跟李某彬合伙做生意，也没有在闽业公司工作。我曾在2014年去广州的时候，应李某彬的要求办了四张银行卡给他使用，李称是公司日常业务转账使用的，我并不清楚这四张卡的交易情况。我不知道智洋建材经营部，也不知道法人是谁。我母亲林金梅重病在家，十多年不能自由走动，生活不能自理，没有到过广州，不可能在广州注册公司，也没有参与李某彬所在公司的经营活动。 9、证人彭某的证言：我系黄埔区金某领秀小区D2栋101房的业主，这套住房我出租给单某，听说一楼作为办公场所，二楼作为宿舍。 10、证人邱某的证言：我现在与几个员工租住在黄埔区金某领秀小区D2栋101房，系单某转租给我的，并签订了书面合同。单某之前租这个房子用于做钢材生意的办公场所，租期还没到，他告诉我生意不好做，没必要再租这么大的房子，就转租给我。 四、扣押清单、冻结 1、扣押笔录、扣押清单、扣押决定书，证实广州市公安局黄埔区分局民警扣押李某彬手机两台、U盾两个、银行卡七张。 2、冻结被告人李某彬尾号为2847的建设银行账户人民币76.16元；冻结李某彬尾号为1914的农业银行账户人民币3730元。 五、鉴定意见 由广东诚安信司法会计鉴定所出具的穗司鉴16010191800114号鉴定意见书，证实： 1、李某2建行3502账户、李某2农行8971账户、李某彬农行1914账户收陈某2款10593800元、付陈某2款6302555元，收款比付款多4291245元；李某2农行8971账户、李某彬农行1914账户收陈某4款4125930元、付陈某4款6946627元，付款比收款多2820697元。 2、李某2农行8971账户反映收到纪某1款项130000元，该账户未支付纪某1款项；智洋建材部8099账户交易流水未注明对方户名和对方账号，通过与黄某2报案时提供的相关银行单据比对，该账户2016年1月18日收到广州市黄埔区凯利盈建材部3110000元。 六、被告人的供述与辩解 被告人李某彬的供述：广东闽业贸易有限公司于2014年6月成立，经营钢材等业务，我是公司的老板，占股99％，单某占股1％。我跟陈某2、黄某2之间是生意往来的关系。 2015年7月始，我因做生意资金不足向陈某2借款300多万，他扣除利息10万元，实际给我290多万元。2015年12月底，我再次向陈某2借款700万元，并于2016年1月4日写了一张“收到陈某21000万人民币”的收条和支付了50万元作为利息。几天后，我再向陈某2借款300多万元。期间我多次还钱，至今仍欠他约800多万元。当时讲好借款一年，利息在每月5日前交付。我和陈某2的借款是通过我和李某2的银行账号与陈某2和他儿子的账号进行资金来往的。我有继续还钱给陈某2，但具体时间我忘了，银行卡内有记录。因为借款还没有到期，我就没有还钱。 黄某2与我预订一批东海盘螺2000吨的钢材。2016年1月21日，我让黄某2先交订货款300多万元，但当天我刚好有事外出，黄让我先写个收条后付款，于是我向他出具了一张收到清盛公司订货款359万的收据并加盖广东闽业贸易有限公司的业务章，但之后我只收到他转到李某2账号的13万元，并没收到其他货款，因此我并没有帮他订货。 2016年1月底的时候，我回老家准备筹钱，但我的手机和身份证都弄丢了，就失联了。我不知道天河石牌智洋建材经营部，也不知道其是用我丈母娘林梅金的身份注册的。我不知道林梅金是否来过广州，也没有拿过她身份证办事，我跟天河石牌智洋建材经营部没有生意往来。李某2来过广州几次，但没有在我公司任职也没有在广州打工。2014年10月时，我叫财务陪他去办了四张银行卡给公司使用，包括建设银行、农业银行、农商银行还有一张记不清是中国银行还是工商银行了，银行卡交给公司财务了，现在卡也是在公司里。 对于被告人李某彬及其辩护人提出的辩解、辩护意见，本院综合评判如下： 1、关于被告人李某彬与被害人陈某2间往来款项的性质。经查，公诉机关指控被告人李某彬骗取被害人陈某2货款有两笔，分别为992.8万元、318.5537万元。（1）关于金额为992.8万元的部分。经查，陈某2的陈述及其提供的收条、相关转账凭证，证实其于2015年9月、2016年1月分别向李某彬持有的账户转账292.8万元、300万元、400万元，并约定将2015年9月的292.8万元借款加上利息确认为300万元作为货款使用，共向李某彬支付货款1000万元，李向其出具了收条；陈某2称李某彬曾向其借款，按两人的惯例若系借款就出具借条，系货款则出具收条，并提供了一张借条予以佐证，证实李某彬收到的该1000万元系货款；李某彬在收到被害人黄某2的货款时亦系出具收据，可进一步佐证陈某2的陈述；审计报告显示李某彬在收到陈某2的汇款后，短时间内有多次回款，时间间隔平均几天就有一次，金额从6000元至140余万元不等，陈某2称是其下游客户要开发票，直接转账到李某彬指定的钢厂，钢厂将货款给李某彬，李扣除发票手续费后退还给其货款，并提供了部分下游买家直接付款给钢厂的转账凭证予以佐证，证实李某彬的多次回款是开发票走账的需要；李某彬则辩称该款项系向陈某2还款及利息给付，但无法提供证据证实，且这也不符合支付月息或者偿还本金的正常模式，相对之下，陈某2的陈述可信度较高。纵观本案的相关书证等证据，与陈某2的陈述基本吻合，可认定该992.8万元系货款。（2）关于金额为318.5537万元的部分。经查，陈某2明确指认李某彬以订购“万某19号”船上的1800吨东海盘螺为由，骗取其货款300余万元；微信聊天记录显示李某彬向陈某2确认订货的名称、数量、价格、货款支付情况，陈某2回复了支付货款的银行转账凭证照片，证实货款已支付；相关的转账凭证、证人李某1的证言证实李某彬已收到陈某2的货款，未发货；从腾讯公司调取的微信开户资料、公安内部SIS查询资料等证据证实微信昵称为“广东闽业李某彬”的微信号和联系电话分别是李某彬的两个手机号码，是李某彬使用的。上述证据相互印证，足以证实该318余万元系货款的事实。综上，被告人李某彬及其辩护人提出李某彬与陈某2间系借款关系的意见与事实不符，本院不予采纳。 2、关于被告人李某彬诈骗黄某2货款的问题。经查，被害人黄某2及其妻子纪某1均明确指认李某彬以订购“万某19号”船上1800吨东海盘螺钢材为由，收取了其货款324万元；转款凭证证实由纪某1账户转到李某2账户13万元，从凯利盈经营部转到智洋经营部两次共311万元，合计324万元；收据系由李某彬签名并加盖闽业公司公章，内容显示李某彬收到黄某2的清盛公司订购钢材的货款359万元；证人李某1系公司的会计，其证实李某彬系以李某2账户及智洋经营部走账，并已收到上述转款，但未发货；相关专项审计结果与被害人黄某2的陈述以及转款凭证相互吻合；证人单某的证言证实黄某2曾在“万某19号”船刚到港时打电话寻找李某彬并要求提该船上的货物。反观李某彬的供述，其先称只收到黄某2转来的13万元，智洋经营部与其无关，黄某2让其先出收条后未汇款，因此不予订货；后又称收到黄某2300余万元，但该款系之前所欠的货款，其供述前后不一，相互矛盾；黄某2提供的其与李某彬的微信聊天记录、出货明细、镔鑫钢材的相关生产证明、转账记录证实其与李某彬原订购的镔鑫151钢材8厘376件、10厘410件已提货并付款，并非本案涉案的东海盘螺钢材，两种钢材隶属不同厂家。以上证据相互印证，足以证实李某彬收到黄某2货款324万元未发货的事实。被告人李某彬及其辩护人提出李某彬与黄某2已货款两清的意见与事实不符，本院不予采纳。 3、关于被告人李某彬是否构成合同诈骗罪的问题。经查，（1）李某彬虚构其在“万某19号”船上有货物的事实。被害人陈某2、黄某2均明确指认李某彬系以让二人订购自己在“万某19号”船上的钢材为由，骗取二人货款的；证人黄某3、林某1的证言以及仓储保管合同、货物入库凭单等书证，证实“万某19号”船卸货到广东鱼珠码头的钢材中没有李某彬的货物。（2）李某彬以口头协议向被害人陈某2、黄某2销售钢材。陈某2、黄某2的陈述、证人纪某1的证言均证实二被害人均系通过口头协议向李某彬订购钢材；证人李某1的证言证实二被害人均已订货；双方虽无签订书面合同，但有微信聊天记录、收据等予以佐证，足以证实李某彬系基于口头协议的合同内容实施诈骗行为，被害人均是因为双方的口头协议而陷入认识错误，从而主动交付财物；（3）李某彬收到货款后用于炒贵金属严重亏损，已无偿还能力。根据李某彬在大连贵金属交易中心和广东省贵金属交易中心的交易明细显示其于2015年8至2016年1月期间亏损金额1700余万元；李某彬供述亦证实其主要资金用于炒贵金属，亏损后借了大量款项以期翻本，目前已没有任何资产能偿还被害人的款项。（4）被告人李某彬有逃匿的行为。被害人陈某2、黄某2的陈述证实从2016年1月24日、25日起，即“万某19号”船刚到港卸货可提货时起，就无法联系李某彬；证人李某1、单某的证言也证实李某彬让公司提前放假，之后他们也联系不上李某彬，期间被害人陈某2、黄某2打电话到公司找李某彬，李某彬的妻子也曾打电话称联系不上李某彬；鱼珠派出所出具的情况说明可证实案发后闽业公司办公室关门、李某彬及妻子手机关机、李某彬夫妇租住的住所也找不到人。以上证据相互印证，证实了李某彬以非法占有为目的，虚构其在“万某19号”船上有大量钢材的事实，以口头协议的形式向被害人陈某2、黄某2销售钢材，骗取二人货款后逃匿的事实，符合合同诈骗罪的构成要件，已构成合同诈骗罪。被告人李某彬及其辩护人提出其不构成犯罪的意见据理不足，本院不予采纳。 本院认为，被告人李某彬以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪。公诉机关指控的事实清楚，罪名成立。依照《中华人民共和国刑法》第二百二十四条第（四）项、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人李某彬犯合同诈骗罪，判处有期徒刑十二年，并处罚金人民币100万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月21日起至2028年4月11日止，罚金自本判决发生法律效力之日起十日内向本院缴纳）。 二、冻结的被告人李某彬尾号为2847的建设银行账户人民币76.16元、尾号为1914的农业银行账户人民币3730元，予以收缴，按比例发还被害人。 三、继续追缴本案违法所得发还被害人陈涛斌、黄时然；不足以弥补的损失部分，责令被告人李某彬退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长梁敏 审判员边龙 审判员唐军国 二〇一八年四月二十三日 书记员黄藻诗 陈小丹","writId":"0158c21d77c8d99e8a5f9ffc251ca547a14","writName":"李某彬合同诈骗一审刑事判决书"}
