{"ajId":"185a02a3-fd8b-4b4f-b8cf-ff4cd866703a","ajName":"方胜桂生产、销售不符合安全标准的食品一案","ajjbqk":" 佛山市顺德区人民检察院指控称，从2003年开始，被告人方胜桂在佛山市顺德区勒流街道金城路3号金福楼16号经营品城油店。在未取得食品生产资质的情况下，被告人方胜桂从2015年11月开始，在该店生产、销售自制的花生油。 2018年1月31日，佛山市顺德区市场监督管理局勒流分局到该店进行检查，现场对2018年1月20日、2018年1月30日生产的花生油分别进行抽检。后经广东产品质量监督检验研究院检验，2018年1月20日生产的花生油中黄曲霉毒素B1含量为269μg／kg，2018年1月30日生产的花生油中黄曲霉毒素B1含量476μg／kg。 针对上述指控的犯罪事实，公诉机关提交了下列证据予以证明：抓获经过；被告人方胜桂的供述及指认笔录；鉴定意见及鉴定意见通知书；涉嫌犯罪案件移送书、涉嫌犯罪案件案卷材料移送清单、案件线索来源登记表、立案审批表；涉案食品认定意见；证据复制单；现场笔录、食品安全抽样检验抽样单、送达回证、回避权利及送达事项笔录；调查笔录、检查笔录、照片证据表；现场勘验笔录；侦查证明；现场检测报告书及告知书；户籍证明；视听资料。 公诉机关据此认为，被告人方胜桂无视国家法律，生产、销售不符合食品安全标准的食品，足以造成其他严重食源性疾病，其行为触犯了《中华人民共和国刑法》第一百四十三条，犯罪事实清楚，证据确实、充分，应当以生产、销售不符合安全标准的食品罪追究其刑事责任。建议判处被告人方胜桂有期徒刑六个月至一年六个月，并处罚金之刑罚。根据2012年修正的《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 佛山市顺德区人民检察院同时认为，被告人方胜桂的行为侵害了众多不特定消费者合法权益，严重危及消费者人身安全并损害了社会公共利益，应当承担侵权责任。根据《中华人民共和国民事诉讼法》第五十五条第二款、《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第二十条的规定，向本院提起附带民事公益诉讼，请求本院判令：1．被告方胜桂支付其所生产、销售的不符合安全标准的花生油的价款十倍的赔偿金，共计人民币29400元；2．被告方胜桂在佛山市级以上（含市级）新闻媒体赔礼道歉。 被告人方胜桂对公诉机关指控的犯罪事实、证据及提出的量刑建议均无异议，并表示愿意承担赔偿责任以及在公开媒体上赔礼道歉。 被告人方胜桂的辩护人暨附带民事公益诉讼代理人提出如下辩护意见及附带民事公益诉讼的代理意见：1．对公诉机关指控被告人的罪名和事实无异议；2．被告人的犯罪情节较轻，所造成的社会影响较小；3．被告人自愿认罪，有明显的悔罪表现；4．被告人系初犯、偶犯，社会表现一贯良好；5．希望从轻判决赔偿金，赔偿金可以在判处的罚金中予以抵扣；6．关于附带民事公益诉讼的第二项诉讼请求，被告人仅在街坊邻居之间销售花生油，没有在全市范围内造成影响，不需要在佛山市级以上的新闻媒体赔礼道歉。综上，请法院对被告人从轻处罚并适用缓刑。 经审理查明：从2003年开始，被告人方胜桂在佛山市顺德区勒流街道金城路3号金福楼某号经营品城油店。在未取得食品生产资质的情况下，被告人方胜桂从2015年11月开始，在该店生产、销售自制的花生油。2018年1月31日，佛山市顺德区市场监督管理局勒流分局到该店进行检查，现场对2018年1月20日、2018年1月30日生产的花生油分别进行抽检。后经广东产品质量监督检验研究院检验，2018年1月20日生产的花生油中黄曲霉毒素B1含量为269μg／kg，2018年1月30日生产的花生油中黄曲霉毒素B1含量476μg／kg，不符合GB2716-2005《食用植物油卫生标准》要求，检验结论为不合格。经认定，被告人方胜桂生产、销售的花生油不符合食品安全标准，足以造成严重食源性疾病。 另查明，被告人方胜桂以每市斤人民币10元的价格对外销售其自制的花生油，涉案期间，其销售金额为2940元。 再查明，被告人方胜桂将2017年8月9日生产的花生油样品送广东产品质量监督检验研究院检验，结果是送检的花生油含有黄曲霉毒素B1的含量符合检验依据的要求。 上述事实，有经庭审举证、质证的公诉机关提供的前述证据、转办函、公告、提起刑事附带民事公益诉讼前被告人的供述及被告人方胜桂的辩护人提交的检验报告等证据予以证实，本院予以确认。 ","cpfxgc":"本院认为，被告人方胜桂无视国家法律，违反国家食品安全管理法规，生产、销售不符合食品安全标准的食品，足以造成严重食源性疾病，其行为已构成生产、销售不符合安全标准的食品罪。佛山市顺德区人民检察院指控被告人方胜桂犯生产、销售不符合安全标准的食品罪，罪名成立。被告人方胜桂归案后能如实供述其罪行，依法予以从轻处罚。公诉机关提出的量刑建议与被告人的罪责相符，本院予以采纳。 被告人方胜桂的行为侵害了众多不特定消费者合法权益，严重危及消费者人身安全并损害了社会公共利益，应当承担相应的民事侵权责任。根据《食品安全法》等相关法律规定，消费者因不符合食品安全标准的食品受到损害的，可以要求生产者或经营者支付销售款十倍的赔偿金。被告人方胜桂的侵权行为给消费者造成一定的损害，依法可以要求其向消费者赔礼道歉。佛山市顺德区人民检察院依法提起附带民事公益诉讼，是依法维护社会公共利益的一种方式，主体适格，诉求合法，本院予以支持。 对于被告人方胜桂的辩护人暨附带民事公益诉讼代理人提出的辩护意见及附带民事公益诉讼的代理意见，经查，第2、5、6点意见，理据不足，本院不予采纳；结合被告人的犯罪事实和情节，对其不宜适用缓刑，故对辩护人提出对被告人适用缓刑的辩护意见，本院不予采纳；辩护人暨附带民事公益诉讼代理人提出的其他意见，经查属实，本院予以采纳。 根据被告人方胜桂的犯罪事实、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第一百四十三条、第五十二条、第五十三条、第六十七条第三款，《中华人民共和国侵权责任法》第十五条第一款第（七）项，《中华人民共和国食品安全法》第一百四十八条，《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第二十条的规定，判决如下：","pjjg":" 一、被告人方胜桂犯生产、销售不符合安全标准的食品罪，判处有期徒刑七个月零五日，并处罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月22日起至2018年10月26日止，已执行完毕。罚金在判决发生法律效力后三十日内缴纳。） 二、被告方胜桂于本判决生效后十日内向佛山市顺德区人民检察院支付其销售所得价款十倍的赔偿金共计人民币29400元，由佛山市顺德区人民检察院纳入公益基金依法管理； 三、被告人方胜桂于本判决生效后十日内在佛山市市级以上（含市级）新闻媒体上向社会公众公开赔礼道歉。 本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省佛山市顺德区人民法院 刑事附带民事判决书 （2018）粤0606刑初2861号 公诉机关暨刑事附带民事公益诉讼起诉人佛山市顺德区人民检察院。 被告人方胜桂，男，1972年10月20日出生，汉族，小学文化，个体经营者，户籍地广东省佛山市顺德区勒流街道勒流居委金城路12号金怡楼2座303。因本案于2018年3月22日被羁押，2018年3月23日被刑事拘留，2018年4月18日被逮捕，2018年10月26日被本院取保候审。 辩护人暨刑事附带民事公益诉讼代理人李某，广东一粤律师事务所律师。 佛山市顺德区人民检察院以佛顺检公诉刑诉［2018］2813号起诉书指控被告人方胜桂犯生产、销售不符合安全标准的食品罪，于2018年9月3日向本院提起公诉。同时，佛山市顺德区人民检察院以佛顺检民公［2018］44060600016号刑事附带民事公益诉讼起诉书向本院提起刑事附带民事公益诉讼。本院依法组成合议庭，公开开庭进行了合并审理。佛山市顺德区人民检察院指派代理检察员梁士强出庭支持公诉，检察员杨娟女出庭参与附带民事公益诉讼，被告人方胜桂及其辩护人暨刑事附带民事公益诉讼代理人李某到庭参加诉讼。审理中，公诉机关以补充侦查为由，分别于2018年11月29日建议本案延期审理，2018年12月17日建议本案恢复审理，本院均予以准许。本案现已审理终结。 佛山市顺德区人民检察院指控称，从2003年开始，被告人方胜桂在佛山市顺德区勒流街道金城路3号金福楼16号经营品城油店。在未取得食品生产资质的情况下，被告人方胜桂从2015年11月开始，在该店生产、销售自制的花生油。 2018年1月31日，佛山市顺德区市场监督管理局勒流分局到该店进行检查，现场对2018年1月20日、2018年1月30日生产的花生油分别进行抽检。后经广东产品质量监督检验研究院检验，2018年1月20日生产的花生油中黄曲霉毒素B1含量为269μg／kg，2018年1月30日生产的花生油中黄曲霉毒素B1含量476μg／kg。 针对上述指控的犯罪事实，公诉机关提交了下列证据予以证明：抓获经过；被告人方胜桂的供述及指认笔录；鉴定意见及鉴定意见通知书；涉嫌犯罪案件移送书、涉嫌犯罪案件案卷材料移送清单、案件线索来源登记表、立案审批表；涉案食品认定意见；证据复制单；现场笔录、食品安全抽样检验抽样单、送达回证、回避权利及送达事项笔录；调查笔录、检查笔录、照片证据表；现场勘验笔录；侦查证明；现场检测报告书及告知书；户籍证明；视听资料。 公诉机关据此认为，被告人方胜桂无视国家法律，生产、销售不符合食品安全标准的食品，足以造成其他严重食源性疾病，其行为触犯了《中华人民共和国刑法》第一百四十三条，犯罪事实清楚，证据确实、充分，应当以生产、销售不符合安全标准的食品罪追究其刑事责任。建议判处被告人方胜桂有期徒刑六个月至一年六个月，并处罚金之刑罚。根据2012年修正的《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 佛山市顺德区人民检察院同时认为，被告人方胜桂的行为侵害了众多不特定消费者合法权益，严重危及消费者人身安全并损害了社会公共利益，应当承担侵权责任。根据《中华人民共和国民事诉讼法》第五十五条第二款、《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第二十条的规定，向本院提起附带民事公益诉讼，请求本院判令：1．被告方胜桂支付其所生产、销售的不符合安全标准的花生油的价款十倍的赔偿金，共计人民币29400元；2．被告方胜桂在佛山市级以上（含市级）新闻媒体赔礼道歉。 被告人方胜桂对公诉机关指控的犯罪事实、证据及提出的量刑建议均无异议，并表示愿意承担赔偿责任以及在公开媒体上赔礼道歉。 被告人方胜桂的辩护人暨附带民事公益诉讼代理人提出如下辩护意见及附带民事公益诉讼的代理意见：1．对公诉机关指控被告人的罪名和事实无异议；2．被告人的犯罪情节较轻，所造成的社会影响较小；3．被告人自愿认罪，有明显的悔罪表现；4．被告人系初犯、偶犯，社会表现一贯良好；5．希望从轻判决赔偿金，赔偿金可以在判处的罚金中予以抵扣；6．关于附带民事公益诉讼的第二项诉讼请求，被告人仅在街坊邻居之间销售花生油，没有在全市范围内造成影响，不需要在佛山市级以上的新闻媒体赔礼道歉。综上，请法院对被告人从轻处罚并适用缓刑。 经审理查明：从2003年开始，被告人方胜桂在佛山市顺德区勒流街道金城路3号金福楼某号经营品城油店。在未取得食品生产资质的情况下，被告人方胜桂从2015年11月开始，在该店生产、销售自制的花生油。2018年1月31日，佛山市顺德区市场监督管理局勒流分局到该店进行检查，现场对2018年1月20日、2018年1月30日生产的花生油分别进行抽检。后经广东产品质量监督检验研究院检验，2018年1月20日生产的花生油中黄曲霉毒素B1含量为269μg／kg，2018年1月30日生产的花生油中黄曲霉毒素B1含量476μg／kg，不符合GB2716-2005《食用植物油卫生标准》要求，检验结论为不合格。经认定，被告人方胜桂生产、销售的花生油不符合食品安全标准，足以造成严重食源性疾病。 另查明，被告人方胜桂以每市斤人民币10元的价格对外销售其自制的花生油，涉案期间，其销售金额为2940元。 再查明，被告人方胜桂将2017年8月9日生产的花生油样品送广东产品质量监督检验研究院检验，结果是送检的花生油含有黄曲霉毒素B1的含量符合检验依据的要求。 上述事实，有经庭审举证、质证的公诉机关提供的前述证据、转办函、公告、提起刑事附带民事公益诉讼前被告人的供述及被告人方胜桂的辩护人提交的检验报告等证据予以证实，本院予以确认。 本院认为，被告人方胜桂无视国家法律，违反国家食品安全管理法规，生产、销售不符合食品安全标准的食品，足以造成严重食源性疾病，其行为已构成生产、销售不符合安全标准的食品罪。佛山市顺德区人民检察院指控被告人方胜桂犯生产、销售不符合安全标准的食品罪，罪名成立。被告人方胜桂归案后能如实供述其罪行，依法予以从轻处罚。公诉机关提出的量刑建议与被告人的罪责相符，本院予以采纳。 被告人方胜桂的行为侵害了众多不特定消费者合法权益，严重危及消费者人身安全并损害了社会公共利益，应当承担相应的民事侵权责任。根据《食品安全法》等相关法律规定，消费者因不符合食品安全标准的食品受到损害的，可以要求生产者或经营者支付销售款十倍的赔偿金。被告人方胜桂的侵权行为给消费者造成一定的损害，依法可以要求其向消费者赔礼道歉。佛山市顺德区人民检察院依法提起附带民事公益诉讼，是依法维护社会公共利益的一种方式，主体适格，诉求合法，本院予以支持。 对于被告人方胜桂的辩护人暨附带民事公益诉讼代理人提出的辩护意见及附带民事公益诉讼的代理意见，经查，第2、5、6点意见，理据不足，本院不予采纳；结合被告人的犯罪事实和情节，对其不宜适用缓刑，故对辩护人提出对被告人适用缓刑的辩护意见，本院不予采纳；辩护人暨附带民事公益诉讼代理人提出的其他意见，经查属实，本院予以采纳。 根据被告人方胜桂的犯罪事实、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第一百四十三条、第五十二条、第五十三条、第六十七条第三款，《中华人民共和国侵权责任法》第十五条第一款第（七）项，《中华人民共和国食品安全法》第一百四十八条，《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第二十条的规定，判决如下： 一、被告人方胜桂犯生产、销售不符合安全标准的食品罪，判处有期徒刑七个月零五日，并处罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月22日起至2018年10月26日止，已执行完毕。罚金在判决发生法律效力后三十日内缴纳。） 二、被告方胜桂于本判决生效后十日内向佛山市顺德区人民检察院支付其销售所得价款十倍的赔偿金共计人民币29400元，由佛山市顺德区人民检察院纳入公益基金依法管理； 三、被告人方胜桂于本判决生效后十日内在佛山市市级以上（含市级）新闻媒体上向社会公众公开赔礼道歉。 本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐浩然 审判员梁慧仪 审判员幸金球 人民陪审员岑蕴茹 人民陪审员尤惠璇 人民陪审员杨智容 人民陪审员王映 二〇一八年十二月二十四日 书记员郑惠明 附相关法律法规： 《中华人民共和国刑法》 第一百四十三条生产、销售不符合食品安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；后果特别严重的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国侵权责任法》 第十五条承担侵权责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）赔偿损失； （七）赔礼道歉； （八）消除影响、恢复名誉。 以上承担侵权责任的方式，可以单独适用，也可以合并适用。 《中华人民共和国食品安全法》 第一百四十八条消费者因不符合食品安全标准的食品受到损害的，可以向经营者要求赔偿损失，也可以向生产者要求赔偿损失。接到消费者赔偿要求的生产经营者，应当实行首负责任制，先行赔付，不得推诿；属于生产者责任的，经营者赔偿后有权向生产者追偿；属于经营者责任的，生产者赔偿后有权向经营者追偿。 生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金；增加赔偿的金额不足一千元的，为一千元。但是，食品的标签、说明书存在不影响食品安全且不会对消费者造成误导的瑕疵的除外。 《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》 第二十条人民检察院对破坏生态环境和资源保护、食品药品安全领域侵害众多消费者合法权益等损害社会公共利益的犯罪行为提起刑事公诉时，可以向人民法院一并提起附带民事公益诉讼，由人民法院同一审判组织审理。 人民检察院提起的刑事附带民事公益诉讼案件由审理刑事案件的人民法院管辖。","writId":"012e86bc7027199197b17fbe97d121814a4","writName":"方胜桂生产、销售不符合安全标准的食品一审刑事判决书"}
