{"ajId":"2536268c-7d7b-4f6f-ba26-8603806ecfa1","ajName":"被告人郭彩萍利用邪教组织破坏法律实施一案","ajjbqk":" 镇原县人民检察院指控，被告人郭彩萍自2012年8月开始接触并习练邪教“法轮功”，并自2014年开始以宣传“法轮功”邪教思想为目的先后在镇原县城关镇、平泉镇、临泾镇、孟坝镇街道等地向群众发放“法轮功”宣传册、光盘等，2015年郭彩萍受境外法轮功组织下设机构“明慧编辑部”下发的《关于诉江的通知》的唆使，向最高人民检察院邮寄“起诉”国家前领导人江泽民的《刑事控诉书》一份，并在其家中查获大量宣传邪教“法轮功”的光盘、书籍、宣传册、图书、卡片、书签、手抄心得、手机、播放器等。应以利用邪教组织破坏法律实施罪追究被告人郭彩萍的刑事责任，并提供了现场勘查笔录、搜查笔录及清单、书证、物证、视频资料、证人证言、被告人的供述与辩解等证据在卷证实。 被告人郭彩萍对公诉机关指控的事实及罪名无异议，当庭自愿认罪。 辩护人惠志君对指控的事实及罪名无异议，但认为被告人具有犯罪情节较轻、未造成严重后果、有悔罪表现等从轻情节，建议对其从宽判处。 经审理查明，被告人郭彩萍因疾病从2012年8月起接触并习练邪教“法轮功”，并自2013年开始以宣传“法轮功”为目的，先后在镇原县新城乡、城关镇、平泉镇、临泾镇街道等地向群众宣传“法轮大法好，真善忍好”等“法轮功”邪教思想，声称信教可以治病，“三退”可以保平安，并向群众散发“法轮功”宣传册、光盘等资料。被告人郭彩萍在其家中供奉“法轮功”邪教组织头目李洪志相片并焚香祷告。2015年6月，郭彩萍受境外法轮功组织“明慧编辑部”下发的《关于诉江的通知》的指使，向最高人民检察院邮寄“起诉”国家前领导人江泽民的《刑事控诉书》一份。2016年1月27日，被告人郭彩萍在镇原县孟坝镇街道新集路口向群众散发“法轮功”宣传品时被举报。镇原县公安局民警当场将其抓获，并从其随身携带的物品中查获《九评共产党》光盘8张、翻墙软件光盘5张、《九评共产党》宣传册3本、《全国起诉江泽民》宣传册14本、印有“起诉江泽民、还法轮功清白”等字样的人民币16张（其中十元面额4张、五元3张、一元9张）。2016年1月28日13时许，公安机关对被告人郭彩萍住所依法进行了搜查，查获准备散发的印有“停止迫害法轮功，把江泽民送上法庭”等字样的人民币307张（其中十元面额16张、五元93张、一元198张）、《九评共产党》光盘26张、“法轮功”宣传光盘26张、翻墙软件光盘8张、李洪志装框照片1面、《全国起诉江泽民》宣传册22本、《九评共产党》宣传册6本、“三退”申明卡19张、“法轮功”护身符卡片66张、翻墙软件网址卡片49张、“法轮功”书签89个、“法轮功”手抄心得14张、“法轮功”学习资料36册、塑料自封袋2500余个，《法轮大法义解》、《转法轮法解》、《哄吟》、《转法轮》书籍各一本及手机、播放器等物品。经庆阳市公安局网络安全保卫支队勘查，收缴的手机、播放器、MP3储存介质中，共有“法轮功”内容的MP3格式文件535个、MP4格式文件1个、TXT格式文件182个，pdf格式文件6个。 上述事实，有公诉机关提供的以下证据证实： 1、物证装框的李洪志相片，证人安某、王某、康某证言，辨认笔录，被告人供述等证据，证明了郭彩萍因疾病从2012年8月起接触并习练邪教“法轮功”，自2013年开始以宣传“法轮功”为目的，先后在镇原县新城乡、城关镇、平泉镇、临泾镇街道等地向群众宣传“法轮功”邪教思想，向群众散发“法轮功”宣传品，并在其家中供奉“法轮功”邪教组织头目李洪志相片焚香祷告的事实。 2、书证庆阳市公安局证明、“诉江通知”，被告人郭彩萍供述等证据，证明了2015年6月郭彩萍受境外“法轮功”组织“明慧编辑部”下发的《关于诉江的通知》的指使，向最高人民检察院邮寄“起诉”国家前领导人江泽民的《刑事控诉书》一份的事实。 3、现场勘验笔录，书证《案件来源》、《抓捕经过》，证人杜某、郭某证言，辨认笔录，被告人供述等证据，证明了2016年1月27日，郭彩萍在镇原县孟坝镇街道新集路口散发“法轮功”宣传品时被群众举报，镇原县公安局民警当场将其抓获，并从其随身携带的物品中查获《九评共产党》光盘8张、翻墙软件光盘5张、《九评共产党》宣传册3本、《全国起诉江泽民》宣传册14本、印有“起诉江泽民、还法轮功清白”等字样的人民币16张的事实。 4、物证查获物品（详见清单），搜查笔录，扣押决定书及清单、照片，视频资料，被告人供述等证据，证明了2016年1月28日13时许，公安机关从郭彩萍住所查获准备散发的印有“停止迫害法轮功，把江泽民送上法庭”等字样的人民币307张、《九评共产党》光盘26张、“法轮功”宣传光盘26张、翻墙软件光盘8张、李洪志装框照片1面、《全国起诉江泽民》宣传册22本、《九评共产党》宣传册6本、三退申明卡19张、“法轮功”护身符卡片66张、翻墙软件网址卡片49张、“法轮功”书签89个、“法轮功”手抄心得14张、“法轮功”学习资料36册、塑料自封袋2500余个，《法轮大法义解》、《转法轮法解》、《哄吟》、《转法轮》书籍各一本及手机、播放器等物品的事实。 5、电子数据勘查工作记录等证据，证明了庆阳市公安局网络安全保卫支队勘查发现，收缴的手机、播放器、MP3储存介质中，共有“法轮功”内容的MP3格式文件535个、MP4格式文件1个、TXT格式文件182个，pdf格式文件6个的事实。 6、书证被告人户籍证明、归案情况说明、公民身份证号码更正证明等证据，证实被告人基本情况和归案过程。 上述证据，经庭审质证，来源合法，客观真实，证据之间相互印证，足以认定上述事实。 ","cpfxgc":"本院认为，被告人郭彩萍在国家明令取缔“法轮功”邪教组织后，多次传播邪教组织信息，危害社会管理秩序，破坏国家法律、法规的正常实施，其行为已构成利用邪教组织破坏法律实施罪；公诉机关指控被告人的犯罪事实清楚，证据确实、充分，罪名成立，应予以支持。被告人郭彩萍散发邪教宣传品数量已达到法律规定的一般情节标准，辩护人惠志君关于被告人犯罪情节较轻的辩护意见与本院查明的事实不相符，不予采纳。被告人郭彩萍能当庭自愿认罪、有悔罪表现，可酌情从轻处罚。从被告人郭彩萍处查获的邪教宣传品及手机等作案工具，应予以没收。依照《中华人民共和国刑法》第三百条一款、第六十四条，《最高人民法院、最高人民检察院关于办理组织和利用邪教组织犯罪案件具体应用法律若干问题的解释》第一条、第二条第一款（三）项、《最高人民法院、最高人民检察院关于办理组织和利用邪教组织犯罪案件具体应用法律若干问题的解释（二）》第一条一款（一）项之规定，判决如下：","pjjg":" 一、被告人郭彩萍犯利用邪教组织破坏法律实施罪，判处有期徒刑三年，并处罚金3000元。刑期从判决执行之日起计算；判决执行以前先行羁押一日折抵刑期一日（即自2016年1月29日起至2019年1月28日止）。 二、对随案移送的邪教宣传品及手机等作案工具（详见清单），依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向庆阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"文书内容 甘肃省镇原县人民法院 刑事判决书 （2016）甘1027刑初64号 公诉机关镇原县人民检察院。 被告人郭彩萍，女，生于1951年7月18日，住甘肃省镇原县。 辩护人惠志君，甘肃良友律师事务所律师。 镇原县人民检察院以镇检公诉刑诉（2016）63号起诉书指控被告人郭彩萍犯利用邪教组织破坏法律实施罪，向本院提起公诉。本院受理后，依法组成合议庭公开开庭进行了审理。镇原县人民检察院指派检察员姜文娟出庭支持公诉，被告人郭彩萍及其辩护人惠志君到庭参加了诉讼。现已审理终结。 镇原县人民检察院指控，被告人郭彩萍自2012年8月开始接触并习练邪教“法轮功”，并自2014年开始以宣传“法轮功”邪教思想为目的先后在镇原县城关镇、平泉镇、临泾镇、孟坝镇街道等地向群众发放“法轮功”宣传册、光盘等，2015年郭彩萍受境外法轮功组织下设机构“明慧编辑部”下发的《关于诉江的通知》的唆使，向最高人民检察院邮寄“起诉”国家前领导人江泽民的《刑事控诉书》一份，并在其家中查获大量宣传邪教“法轮功”的光盘、书籍、宣传册、图书、卡片、书签、手抄心得、手机、播放器等。应以利用邪教组织破坏法律实施罪追究被告人郭彩萍的刑事责任，并提供了现场勘查笔录、搜查笔录及清单、书证、物证、视频资料、证人证言、被告人的供述与辩解等证据在卷证实。 被告人郭彩萍对公诉机关指控的事实及罪名无异议，当庭自愿认罪。 辩护人惠志君对指控的事实及罪名无异议，但认为被告人具有犯罪情节较轻、未造成严重后果、有悔罪表现等从轻情节，建议对其从宽判处。 经审理查明，被告人郭彩萍因疾病从2012年8月起接触并习练邪教“法轮功”，并自2013年开始以宣传“法轮功”为目的，先后在镇原县新城乡、城关镇、平泉镇、临泾镇街道等地向群众宣传“法轮大法好，真善忍好”等“法轮功”邪教思想，声称信教可以治病，“三退”可以保平安，并向群众散发“法轮功”宣传册、光盘等资料。被告人郭彩萍在其家中供奉“法轮功”邪教组织头目李洪志相片并焚香祷告。2015年6月，郭彩萍受境外法轮功组织“明慧编辑部”下发的《关于诉江的通知》的指使，向最高人民检察院邮寄“起诉”国家前领导人江泽民的《刑事控诉书》一份。2016年1月27日，被告人郭彩萍在镇原县孟坝镇街道新集路口向群众散发“法轮功”宣传品时被举报。镇原县公安局民警当场将其抓获，并从其随身携带的物品中查获《九评共产党》光盘8张、翻墙软件光盘5张、《九评共产党》宣传册3本、《全国起诉江泽民》宣传册14本、印有“起诉江泽民、还法轮功清白”等字样的人民币16张（其中十元面额4张、五元3张、一元9张）。2016年1月28日13时许，公安机关对被告人郭彩萍住所依法进行了搜查，查获准备散发的印有“停止迫害法轮功，把江泽民送上法庭”等字样的人民币307张（其中十元面额16张、五元93张、一元198张）、《九评共产党》光盘26张、“法轮功”宣传光盘26张、翻墙软件光盘8张、李洪志装框照片1面、《全国起诉江泽民》宣传册22本、《九评共产党》宣传册6本、“三退”申明卡19张、“法轮功”护身符卡片66张、翻墙软件网址卡片49张、“法轮功”书签89个、“法轮功”手抄心得14张、“法轮功”学习资料36册、塑料自封袋2500余个，《法轮大法义解》、《转法轮法解》、《哄吟》、《转法轮》书籍各一本及手机、播放器等物品。经庆阳市公安局网络安全保卫支队勘查，收缴的手机、播放器、MP3储存介质中，共有“法轮功”内容的MP3格式文件535个、MP4格式文件1个、TXT格式文件182个，pdf格式文件6个。 上述事实，有公诉机关提供的以下证据证实： 1、物证装框的李洪志相片，证人安某、王某、康某证言，辨认笔录，被告人供述等证据，证明了郭彩萍因疾病从2012年8月起接触并习练邪教“法轮功”，自2013年开始以宣传“法轮功”为目的，先后在镇原县新城乡、城关镇、平泉镇、临泾镇街道等地向群众宣传“法轮功”邪教思想，向群众散发“法轮功”宣传品，并在其家中供奉“法轮功”邪教组织头目李洪志相片焚香祷告的事实。 2、书证庆阳市公安局证明、“诉江通知”，被告人郭彩萍供述等证据，证明了2015年6月郭彩萍受境外“法轮功”组织“明慧编辑部”下发的《关于诉江的通知》的指使，向最高人民检察院邮寄“起诉”国家前领导人江泽民的《刑事控诉书》一份的事实。 3、现场勘验笔录，书证《案件来源》、《抓捕经过》，证人杜某、郭某证言，辨认笔录，被告人供述等证据，证明了2016年1月27日，郭彩萍在镇原县孟坝镇街道新集路口散发“法轮功”宣传品时被群众举报，镇原县公安局民警当场将其抓获，并从其随身携带的物品中查获《九评共产党》光盘8张、翻墙软件光盘5张、《九评共产党》宣传册3本、《全国起诉江泽民》宣传册14本、印有“起诉江泽民、还法轮功清白”等字样的人民币16张的事实。 4、物证查获物品（详见清单），搜查笔录，扣押决定书及清单、照片，视频资料，被告人供述等证据，证明了2016年1月28日13时许，公安机关从郭彩萍住所查获准备散发的印有“停止迫害法轮功，把江泽民送上法庭”等字样的人民币307张、《九评共产党》光盘26张、“法轮功”宣传光盘26张、翻墙软件光盘8张、李洪志装框照片1面、《全国起诉江泽民》宣传册22本、《九评共产党》宣传册6本、三退申明卡19张、“法轮功”护身符卡片66张、翻墙软件网址卡片49张、“法轮功”书签89个、“法轮功”手抄心得14张、“法轮功”学习资料36册、塑料自封袋2500余个，《法轮大法义解》、《转法轮法解》、《哄吟》、《转法轮》书籍各一本及手机、播放器等物品的事实。 5、电子数据勘查工作记录等证据，证明了庆阳市公安局网络安全保卫支队勘查发现，收缴的手机、播放器、MP3储存介质中，共有“法轮功”内容的MP3格式文件535个、MP4格式文件1个、TXT格式文件182个，pdf格式文件6个的事实。 6、书证被告人户籍证明、归案情况说明、公民身份证号码更正证明等证据，证实被告人基本情况和归案过程。 上述证据，经庭审质证，来源合法，客观真实，证据之间相互印证，足以认定上述事实。 本院认为，被告人郭彩萍在国家明令取缔“法轮功”邪教组织后，多次传播邪教组织信息，危害社会管理秩序，破坏国家法律、法规的正常实施，其行为已构成利用邪教组织破坏法律实施罪；公诉机关指控被告人的犯罪事实清楚，证据确实、充分，罪名成立，应予以支持。被告人郭彩萍散发邪教宣传品数量已达到法律规定的一般情节标准，辩护人惠志君关于被告人犯罪情节较轻的辩护意见与本院查明的事实不相符，不予采纳。被告人郭彩萍能当庭自愿认罪、有悔罪表现，可酌情从轻处罚。从被告人郭彩萍处查获的邪教宣传品及手机等作案工具，应予以没收。依照《中华人民共和国刑法》第三百条一款、第六十四条，《最高人民法院、最高人民检察院关于办理组织和利用邪教组织犯罪案件具体应用法律若干问题的解释》第一条、第二条第一款（三）项、《最高人民法院、最高人民检察院关于办理组织和利用邪教组织犯罪案件具体应用法律若干问题的解释（二）》第一条一款（一）项之规定，判决如下： 一、被告人郭彩萍犯利用邪教组织破坏法律实施罪，判处有期徒刑三年，并处罚金3000元。刑期从判决执行之日起计算；判决执行以前先行羁押一日折抵刑期一日（即自2016年1月29日起至2019年1月28日止）。 二、对随案移送的邪教宣传品及手机等作案工具（详见清单），依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向庆阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长米忠峰 审判员刘永正 人民陪审员刘馨 二〇一六年八月二十五日 书记员赵娜 被告人郭彩萍利用邪教组织破坏法律实施一案 随案移送的邪教宣传品及作案工具清单 序号 赃证款物名称 数量（金额） 单位／特征 1 十元面额人民币 20 张 2 五元面额人民币 96 张 3 一元面额人民币 207 张 4 《九评共产党》光盘 34 张 5 MP3播放器 1 个 6 “法轮功”宣传光盘 26 张 7 翻墙软件光盘 13 张 8 李洪志照片相框 1 个 9 “三退”申明卡 19 张 10 金正牌播放器 1 台 11 《哄吟》 1 本 12 《转法轮》 1 本 13 《全国起诉江泽民》 36 本 14 《九评论共产党》宣传册 9 本 15 《法轮大法义解》 1 本 16 《转法轮法解》 1 本 17 “法轮功”书签 89 个 18 印有翻墙软件网址卡片 49 个 19 “法轮功”护身符卡片 66 个 20 “法轮功”手抄心得 14 张 21 “法轮功”学习资料 36 册 22 塑料自封袋 2500 个 23 三星手机 1 部 本案引用的法律条文 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第三百条第一款组织和利用会道门、邪教组织或者利用迷信破坏国家法律、行政法规实施的，处三年以上七年以下有期徒刑，并处罚金；情节特别严重的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；情节较轻的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处或者单处罚金。 《最高人民法院、最高人民检察院关于办理组织和利用邪教组织犯罪案件具体应用法律若干问题的解释》 第一条刑法第三百条中的“邪教组织”，是指冒用宗教、气功或者其他名义建立，神话首要分子，利用制造、散布迷信邪说等手段蛊惑、蒙骗他人，发展、控制成员，危害社会的非法组织。 第二条组织和利用邪教并具有下列情形之一的，依照刑法第三百条第一款的规定定罪处罚： （一）聚众围攻、冲击国家机关、企业事业单位，扰乱国家机关、企业事业单位的工作、生产、经营、教学和科研秩序的； （二）非法举行集会、游行、示威，煽动、欺骗、组织其成员或者其他人聚众围攻、冲击、强占、哄闹公共场所及宗教活动场所，扰乱社会秩序的； （三）抗拒有关部门取缔或者已经被有关部门取缔，又恢复或者另行建立邪教组织，或者继续进行邪教活动的； （四）煽动、欺骗、组织其成员或者其他人不履行法定义务，情节严重的； （五）出版、印刷、复制、发行宣扬邪教内容出版物，以及印制邪教组织标识的； （六）其他破坏国家法律、行政法规实施行为的。 《最高人民法院、最高人民检察院关于办理组织和利用邪教组织犯罪案件具体应用法律若干问题的解释（二）》 第一条第一款制作、传播邪教宣传品，宣扬邪教，破坏法律、行政法规实施，具有下列情形之一的，依照刑法第三百条第一款的规定，以组织、利用邪教组织破坏法律实施罪定罪处罚： （一）制作、传播邪教传单、图片、标语、报纸300份以上，书刊100册以上，光盘100张以上，录音、录像带100盒以上的； （二）制作、传播宣扬邪教的DVD、VCD、CD母盘的； （三）利用互联网制作、传播邪教组织信息的； （四）在公共场所悬挂横幅、条幅，或者以书写、喷涂标语等方式宣扬邪教，造成严重社会影响的； （五）因制作、传播邪教宣传品受过刑事处罚或者行政处罚又制作、传播的； （六）其他制作、传播邪教宣传品，情节严重的。","writId":"0012f63dcd789cd94439cee2496dd51df11","writName":"被告人郭彩萍利用邪教组织破坏法律实施一审刑事判决书"}
