{"ajId":"08d74e39-71ab-425a-82e7-c5512429bfc1","ajName":"胡耀军抢劫一案","ajjbqk":" 江西省九江市人民检察院指控：2016年7月底，被告人胡耀军与宋某商量准备买卖承兑汇票赚钱。同年8月6月胡耀军与宋某商量后决定在票据中介被害人於越青处购买2400万承兑汇票，在宋某支付了3万元定金给於越青后双方确定8月8日交易。8月8日9时许，宋某、於越青及送承兑汇票来九江的被害人李某1先后来到胡耀军位于浔阳区诚信小区5栋1单元402室的办公室内。在办公室内，双方商谈银行承兑汇票买卖事宜，於越青提供了承兑汇票复印件给胡耀军。期间，胡耀军怀疑於越青、李某1未携带承兑汇票原本，有意欺诈，遂将倒入了“东京热”迷药的茶水给於越青、李某1饮用，以查找并控制承兑汇票原件。宋某因不知茶水中已下药亦自行饮用了该茶水，随后因身体不适，便在办公室沙发上休息。於越青、李某1饮用茶水后感觉不适，遂先后离开办公室来到於越青停放在楼下的赣G×××××大众途观车内休息。9时40分许，於越青给伍某1打电话求救。10时30分许，胡耀军来到途观车内查看票据原件未果。随后，胡耀军从赣G×××××沃尔沃越野车内拿出一把匕首，坐到赣G×××××途观车后排座位上。车上，胡耀军右手持刀，用刀刃从后面朝坐在驾驶位上已陷入迷糊的於越青颈脖处切割数刀。随即，胡耀军又同样用该匕首对坐在副驾驶位已迷糊的李某1颈脖处切割数刀。在俩被害人没有动静后，胡耀军站在车后排将驾驶位上的於越青从车前排座椅中间空档处拖拽至车后排座上趴着，并将二人身体用车内编织袋简单遮挡。10时44分许，胡耀军驾驶该车携俩被害人行至一七一医院门诊部地下停车场停放，同时用车内的浴巾及后备箱挡板将於越青及李某1身体进行再次遮挡。在锁好赣G×××××途观车车门后，胡耀军拿着被害人包步行到诚信小区并将被害人包放在赣G×××××沃尔沃越野车内。在办公室更换了作案时所穿衣物后，胡耀军回到赣G×××××沃尔沃越野车上翻查被害人包查找承兑汇票原件。当日17时许，胡耀军将作案时所穿衣物及被害人包丢入九江市浔阳区南门湖东侧内湖中栈桥下。在告知万某自己杀了人并与万某互换了车辆后，胡耀军驾驶赣G×××××本田思铂睿轿车逃离九江，在逃离途中，将作案匕首丢入九江市开发区八里湖铁路桥下。 2016年8月8日21时许，胡耀军在昌九高速永修段被民警抓获。 经鉴定：於越青符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡；李某1符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡。 为证实上述事实，公诉机关当庭出示并宣读了以下证据：1、物证：匕首1把；2、书证：承兑汇票等证据；3．证人证言：宋某、万某等证人的证言；4、被告人的供述与辩解：被告人胡耀军的供述与辩解；5、鉴定意见：尸检鉴定文书、法医物证检验鉴定意见书等证据；6、勘验、检查、辨认等笔录：现场勘察笔录、现场指认笔录等证据；7、视听资料：一七一医院地下停车场入口处录像等。 公诉机关认为，被告人胡耀军以非法占有他人财物为目的，采用暴力手段劫取他人财物，并致二人死亡，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任，请求本院依法判处。 被告人胡耀军对起诉指控的犯罪事实无异议，但当庭辩解称，1．承兑汇票兑现过程复杂，其不会将承兑汇票作为抢劫对象且其没有接触到也没有看到银行承兑汇票原件，因此其不具有非法占有的主观故意；2．其下迷药仅为确认被害人是否携带银行承兑汇票原件；3．其是在与被害人交涉过程中发生争执一时冲动将人杀害。 其辩护人认为，1．起诉书指控其构成抢劫罪定性不当，其要求查验承兑汇票原件或终止交易未果，情绪失控，属激情杀人；2．二被害人始终未提供承兑汇票原件让被告人辨别真伪，违背交易常理，在本案的起因上存在过失；3．其一贯表现良好，无前科劣迹；4．其认罪态度较好，能够如实供述罪行，具有坦白情节，可以从轻处罚。 经审理查明，2016年7月底，被告人胡耀军与宋某商量准备倒卖银行承兑汇票赚钱。被告人胡耀军多方打听承兑汇票贴现及转账事宜。同年8月6月胡耀军与宋某商量决定在票据中介被害人於越青处购买2400万承兑汇票。在宋某支付了3万元定金给於越青后双方确定8月8日交易。 8月8日9时许，宋某、於越青及送承兑汇票来九江的被害人李某1先后来到胡耀军位于浔阳区诚信小区5栋1单元402室的办公室。在办公室内，於越青复印了承兑汇票并将复印件交给胡耀军查询真伪。期间，胡耀军将“东京热”迷药倒入茶水中并给於越青、李某1饮用。宋某因不知茶水中已下药亦自行饮用了该茶水，随后因身体不适，便在办公室沙发上休息。於越青、李某1饮用茶水后感觉不适，遂先后离开办公室来到於越青停放在楼下的赣G×××××大众车内休息。 9时40分许，於越青给伍某1打电话求救。 胡耀军后下楼从其赣G×××××沃尔沃越野车内拿出一把匕首，坐到赣G×××××大众车后排座位上，右手持刀，先后朝坐在驾驶位上的於越青和坐在副驾驶位的李某1颈脖处切割数刀并将二人身体用车内编织袋简单遮挡。 10时44分许，胡耀军驾驶赣G×××××大众车行至一七一医院门诊部地下停车场停放，同时用车内的浴巾及后备箱挡板对於越青及李某1身体进行再次遮挡。胡耀军拿下被害人於越青和李某1随身携带的两个包，锁好大众车门后步行回到诚信小区并将两个包放在赣G×××××沃尔沃越野车内。在办公室更换了作案时所穿衣物后，胡耀军回到沃尔沃车上翻查被害人包查找承兑汇票原件。 当日16时30许，胡耀军将作案时所穿衣物及被害人包丢入九江市浔阳区南门湖东侧内湖中栈桥下。在告知妻子万某自己杀了人并与万某互换了车辆后，胡耀军驾驶赣G×××××本田思铂睿轿车逃离九江。在逃离途中，胡耀军将作案匕首丢入九江市开发区八里湖铁路桥下。 2016年8月8日21时许，胡耀军在昌九高速永修段被民警抓获。 经鉴定：於越青符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡；李某1符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡。 上述事实，有经庭审举证、质证的下列证据予以证实： 1.2016年8月8日九江市公安局浔阳区分局受案登记表、九江市公安局浔阳区分局刑警大队情况说明、刑事案件立案报告书、立案决定书、证人伍某1（於越青妻子）、曾某（伍某1朋友）、张某1（伍某1朋友）的证言，证明2016年8月8日上午9时40分许，伍某1接到於越青求救电话，经寻找未果遂于当日下午报案，后在171医院地下车库发现被害人於越青车辆及被害人尸体等案发情况。 2．调取证据材料通知书、证人胡某1（诚信小区住户）的证言、视频资料，证明公安机关对远洲国际大酒店、171医院地下车库、爵士岛咖啡店、诚信小区涉案地点2016年8月8日案发当天的相关视频资料及被害人李某12016年8月7日在九江的住宿信息进行调取的情况。 3．抓获经过，证明被告人胡耀军于2016年8月8日晚21时许在昌九高速（九江到南昌方向）永修段被办案人员抓获。 4．被告人胡耀军常住人口信息表、被害人於越青常住人口信息表、被害人李某1户籍人口基本信息，证明被告人胡耀军及本案被害人的身份信息。 5．九江市公安局浔阳区分局提取笔录、搜查笔录及扣押物品清单，证明公安机关依法对被告人胡耀军曾驾驶的赣G×××××、赣G×××××车辆进行搜查并扣押相关物品及依法提取被告人胡耀军指甲、血液的情况。 6．现场勘验检查笔录、现场照片及现场图、（九）公（司）鉴（法物）字［2016］1125号鉴定文书、现场勘查情况说明、证人伍某1辨认笔录及照片、刑事现场指认笔录、照片及视频资料，证明2016年8月8日15时40分-23时，公安机关依法对九江市浔阳区东门口18号171医院门诊大楼地下车库现场进行勘查的情况。被害人赣G×××××大众车停放在停车场南侧区自西向东第五个停车位，车驾驶室门窗玻璃破碎，副驾驶座位上有一具男性尸体（李某1），呈坐姿，头颈部向左侧倾斜，其右前侧颈部可见开放性创口。后排沙发上可见后备箱黑色挡板，挡板下一只编织袋下方可见一具男性尸体（於越青），呈跪姿，俯卧于后座。赣G×××××车内没有发现有鉴定价值的指纹、脚印。公安机关依法对车库现场的血迹、血鞋印等痕迹、带可疑血迹卫生纸、毛巾、浴巾等物品进行了提取。经鉴定，现场6处血迹为被害人李某1所留，8处血迹为被害人於越青所留。经证人伍某1辨认，粉色浴巾系赣G×××××车上的浴巾。被告人胡耀军对该抛尸现场依法进行了指认。 7．现场勘验检查笔录及现场照片、现场图、（九）公（司）鉴（法物）字［2016］1125号鉴定文书、现场勘查情况说明、刑事现场指认笔录、照片及视频资料，证明2016年8月8日23时30分-8月9日9时，公安机关依法对诚信小区5栋1单元402室九江公交集团一营运公司办公室及诚信小区5栋停车场进行勘查的情况。402室东侧办公桌上靠西侧墙摆放一台白色“brotherDCP-7057”复印打印一体机，经理办公室沙发西侧地面的垃圾桶内发现并提取“银行承兑汇票”复印件两张，沙发东侧木质衣帽架上挂有一件灰色衬衫，上有红色血迹样痕迹，经理办公室中间的办公桌上摆放功夫茶具，沙发椅上放置一个蓝色双肩包，包内提取到宋某身份证及收款人为於越青的收条一张。收条内容显示於越青收到宋某定金三万元，对交易的时间和双方责任进行了约定。公安机关依法对茶具、衬衫等相关物证、血迹鞋印等痕迹进行了提取。经鉴定，灰色衬衫上血迹为被害人於越青所留，灰色衬衫右侧袖口未见可疑血迹处检出男性DNA，系胡耀军所留，在现场提取的不同茶杯上检出被害人於越青、李某1、证人宋某及被告人胡耀军所留的DNA。另在诚信小区5栋停车场地面提取的暗红色血迹样鞋印模糊，不具备鞋印鉴定条件。被告人胡耀军依法对该案发现场进行了指认。 8．现场勘验检查笔录及现场照片、现场图及视频资料、（九）公（司）鉴（法物）字［2016］1125号鉴定文书、证人伍某1辨认笔录及照片、证人万某涉案物品指认笔录及照片、刑事现场指认笔录、照片及视频资料，证明2016年8月9日00时20分-15时，公安机关依法对九江市浔阳区南门湖东侧内湖抛物现场进行勘查的情况。在南门湖栈道附近水面发现一条有“VICUTE”吊牌的藏青色长裤，裤子双腿部位可见血迹，一只有“SDSRUI”标志的灰色帽子，包口拉链呈全打开状的褐色单肩包，拉链呈闭合状的黑色挎包，有“satchi”标志的蛇皮纹深色皮鞋一只，承兑汇票复印件等文件资料。公安机关对打捞出的物品进行了提取。经鉴定，藏青色长裤裤脚前侧可疑血迹系被害人於越青所留。经伍某1辨认，黑色挎包系於越青案发当天所携带包。经万某辨认，有“VICUTE”吊牌的藏青色长裤及有“satchi”标志的蛇皮纹深色皮鞋系其老公胡耀军所有。被告人胡耀军依法对该抛作案时所穿衣物及被害人物品现场进行了指认。 9．现场勘验检查笔录及现场照片、现场图及视频资料、（九）公（司）鉴（法物）字［2016］1125号鉴定文书、刑事现场指认笔录、照片、被告人胡耀军辨认笔录、被告人胡耀军对其淘宝账号、购买匕首交易记录的指认照片、物证匕首一把、证人王某1、林某（打捞人员）的证言，证明2016年8月13日11时30分-20时30分，公安机关依法对八里湖抛物现场进行勘查及拍照，并提取痕迹、物证的相关情况。对相关水域邀请“九江市蓝天救援打捞队”进行打捞，在环湖三路由东往西第一座拱桥北侧，高铁桥墩C311至C309之间水域，证人王某1、林某通过磁铁吸附的方法打捞出一把单刃匕首，总长23cm，刃长11cm，一侧刃面有“BUCK”标识。该匕首与被告人胡耀军对作案所用刀具款式进行辨认的款式一致。后经被告人胡耀军指认，该匕首即其将於姓男子和一名湖南男子杀害时所使用的刀具。经被告人胡耀军对其淘宝账号有关购买信息进行确认，其于2016年6月11日在淘宝上购买了该刀具。经鉴定，该匕首刀柄缝隙内可疑血迹系被害人於越青所留。被告人胡耀军对该抛作案工具现场依法进行了指认。 10．现场勘验检查笔录及现场照片、现场图及视频资料，证明2016年12月13日9时50分-11时30分，公安机关依法对赣G×××××大众车辆进行复勘检查，并于车辆副驾驶座位下方抽屉发现一灰色信封，提取到涉案三张银行承兑汇票原本和三张A4“证明”纸的情况。 11．郴州农商银行出具的证明及挂失止付通知书、湖南省郴州市北湖区人民法院停止支付通知书、民事裁定书，证明涉案三张银行承兑汇票属于真票。 12．浔阳区公安分局刑警大队出具的情况说明，证明171医院大门口及抛尸现场案发前三天的监控录像因医院监控条件有限已无法调取，被害人二部手机及被害人赣G×××××车钥匙因打捞条件差，已无法打捞。 13．浔公（刑）剖字［2016］0012号解剖尸体通知书、（浔）公（刑）鉴（尸）字［2016］029号法医学尸体检验鉴定书及尸检照片、公物证鉴辽［2016］3252号物证检验报告，证明李某1颈前区喉结下方0.8cm处见三条横形创口，由上至下大小依次为10.5＊0.2cm、11.6＊1.5cm、9.0＊1.1cm，颈前区位于右胸锁乳突肌远端处见一大小为4.8＊2．cm的创口；体内含有右美托咪定（49.4ng／g）及东莨菪碱（142ng／g），起到镇静、镇痛、精神衰颓或昏迷等作用，使其降低或失去反抗能力；上述损伤符合具有尖端和刃缘的锐器刺切所致；李某1符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡。 14．浔公（刑）剖字［2016］0013号解剖尸体通知书、（浔）公（刑）鉴（尸）字［2016］030号法医学尸体检验鉴定书及尸检照片、公物证鉴辽［2016］3252号物证检验报告，证明於越青颈前区及颈右侧区见一大小为18.3＊1.4CM横形创口；体内含有右美托咪定（190ng／g）及东莨菪碱（640ng／g），起到镇静、镇痛、精神衰颓或昏迷等作用，使其降低或失去反抗能力；上述损伤符合具有尖端和刃缘的锐器切割所致；於越青符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡。 15．胡耀军尾号为0611的交通银行账号交易清单，证明2016年8月7日胡耀军分二笔在ATM机上取现10000元。 16.2017年2月21日九江市公安局浔阳区分局刑事科学技术中队出具的情况说明，证明被告人胡耀军随身查获的钱币无法做指纹鉴定。 17．九江市公安局浔阳区分局拘留证、拘留通知书、呈请延长拘留期限报告书、变更羁押期限通知书、呈请逮捕报告书、提请批准逮捕书、浔阳区人民检察院批准逮捕决定书、九江市公安局浔阳区分局逮捕证、逮捕通知书等，证明九江市公安局浔阳区分局2016年8月9日以涉嫌故意杀人罪对被告人胡耀军刑事拘留；8月23日以涉嫌故意杀人罪对被告人胡耀军执行逮捕。 18．证人宋某（胡耀军表哥）的证言、对其与被害人於越青的手机短信内容的确认、对被害人的辨认笔录，证明其一直在做承兑汇票中介的生意。2016年8月初，胡耀军跟其说有朋友同意用承兑汇票支付工人工资和材料款。其遂询问合作伙伴有无汇票可交易。8月5日晚，於越青打电话说找到了五张不同面值的外地汇票。其告诉胡耀军，胡耀军说要面值650万、800万和950万的三张汇票。於越青说要这三张票需支付定金三万。次日下午，其找於越青并支付了三万元现金，於越青出具了收条。若因为於越青的原因交易没成功，保证金可以退回；若是他们这边的原因，保证金就无法退。其与於越青约好2016年8月8日在胡耀军办公室（诚信小区里）见面完成交易，后其将情况告诉胡耀军，胡耀军表示同意。其还与胡耀军说过其和於越青做了好几年的生意，於人比较可信，没出过问题。 2016年8月8日早上不到9点，其到达胡耀军办公室。十几分钟后，於越青打电话说到了楼下。其看见於越青带了一个说是湖南来的男子，其接他们上楼。於越青进办公室就问复印机在哪，遂去复印承兑汇票。其看到於越青将三张承兑汇票从他随身带的黑色手提包里的一个笔记本里拿出来复印，其中二张复印在一张纸上，另一张单独复印在一张纸上。其看了复印件，与原件和照片是一致的。复印好后，於越青把票收起来装回本子放进包里。其本来想拿起原件看，於越青很谨慎不给其看，因为该承兑汇票背面已经盖了第一手收款人的章，谁拿到票就可以直接到银行贴现出来或转手卖给票贩子。於越青只给其看了一张汇票的背面，说章子没盖好，但是没关系他们带了证明。随后於越青将承兑汇票复印件给胡耀军。胡耀军打电话给九江农商银行一个朋友后去了隔壁房间要把承兑汇票复印件传真给银行核实真伪，回来说要等两个多小时。四个人就在那等回复，聊天喝茶，喝的是胡耀军泡的茶。其喝茶之后感觉天旋地转，以为是低血糖犯了，便到沙发上睡。下午15时50分，其醒过来发现办公室没人，打电话问胡耀军业务办的怎样，人都哪去了。胡耀军说票有问题，他叫於越青他们走了。其记起来其昏睡的时候，好像有人拍了拍其，说票有问题，一张已挂失，另二张有缺陷。其还以为是做梦，原来是真的。其遂给於越青打电话，但一直无法接通，其打电话给胡耀军说明天再找小於要保证金，后来其又昏过去了。 另经过辨认，宋某辨认出被害人於越青和李某1。 19．证人伍某1的证言，证明其老公於越青是做银行承兑汇票中介的。8月6日下午，於越青接到一个说要购买承兑汇票的电话，遂联系南昌一个出承兑汇票的公司，公司派一个叫李某1的人8日早上带着3张面值2400万元的承兑汇票到九江跟其老公一起去找那个要买承兑汇票的人碰头。8月8日早上7时左右，於越青从天福花园出门去接李某1，开的车牌号赣G×××××的香槟色途观车。上午9时37分，其接到於越青电话，但没有人说话。9时39分，於越青又打电话来，声音很微弱，说他在171医院附近的鸿丰花园，被别人下药了，让其快去救他，电话就挂了。其再打过去电话就没人接。其联系曾姓朋友，先后到达鸿丰花园找其老公的车，但没有找到。其在微信群里听说已经有人咨询要卖李某1带到九江来的面值2400万元的承兑汇票，其怀疑要买票的人控制其老公和李某1把票拿走准备兑现，所以向公安机关报案。 20．证人曾某的证言，证明2016年8月8日早上9时40分左右接到伍某1电话，说她老公於越青在鸿丰花园附近被下了药，叫她去救，她让其帮忙一起找。其遂与伍某1一起到鸿丰花园查找，没有找到於越青的车，其就和伍某1一起去报案。当天下午接到张某1电话说在171医院地下车库发现了於越青的车子。 21．证人张某1的证言，证明2016年8月8日10时46分其接到伍某1电话，说於越青被人下药绑架了。其赶到三里街派出所陪伍某1报案，曾某、王某2也在。下午2时许，刑警队的人叫其一起去171医院找车，其开车在地下停车场找到了於越青的车，遂打电话通知民警。民警发现副驾驶坐了一个头上盖了东西的人，遂通知171医院的急救人员并用其车上的千斤顶把驾驶室窗户砸开。民警把副驾驶上面的布拿开看到是一个脖子上有条血痕的人，医生看了之后说人没得救了。 22．证人朱某（李某1朋友）的证言，证明其2016年8月8日9时51分接到伍某1电话说於越青被人下了药，问其知不知道李某1是否跟於越青在一起。其遂打电话李某1，但没人接。其再打电话给李某3，李某3告诉其李某1带2000多万元面值的承兑汇票到九江，其遂将信息反馈给伍某1。下午2时许，李某3告诉其九江一个号码是186××××0008的人约他们在南昌想卖承兑汇票给他们，其将该号码发给伍某1。 23．证人毛某（171急救中心主治医师）的证言，证明2016年8月8日，其被警察带到171地下车库一辆深色大众越野车旁，车子是密封的，警察拿了一根不到一米的硬物砸碎驾驶室车窗，其扯下盖在人体头上的浴巾，发现是个青年男性，已经死亡一段时间。 24．证人李某2（李某1姐姐）的证言，证明2016年8月4日晚，其朋友於越青打电话说九江有企业向他要票，问其有无银行承兑汇票。8月6日於越青又打电话说对方的交易方式是先转账后交票，会打3万元保证金保证要这个票。其遂叫弟弟李某1带着其从雷某那里进的三张面值为650万、800万、950万的三张承兑汇票在8月7日坐火车去九江找於越青。8月8日早上9时43分，一个叫陈某1（电话137××××7876）的汇票中介找其老公弟弟邱某说有三张票想出让给邱，并将一张800万面值的承兑汇票图片发给邱看。早上9时53分许，其接到伍某1电话，说於越青被人下了药。其赶紧打电话给李某1和於越青，都没人接。其遂打电话让雷某去银行和法院将这三张汇票挂失，让伍某1报警。其把这些事情都在微信群里说了，邱某就问其他收到800万面值的承兑汇票是不是那三张承兑汇票中的一张，其看过图片后确认是，遂让邱某稳住陈某1。快12点时，陈某1告诉邱某持票人说票被人掉包了，来不了。其只知道持票人的电话号码是186××××0008。 25．证人陈某1（票据中介）的证言，证明2016年8月5日早，自称姓胡的男子使用186××××0008的号码打电话给其，说一个湖南人要用承兑汇票来还欠款，问钱能否打到他的私人账户上。8月6日11时42分，胡姓男子用微信发了他和微信名“涛声依旧”的聊天记录，上面是三张承兑汇票的正面照片。8月7日，该男子还给其打了三个电话，主要内容就是他想把这些承兑汇票的钱某到他私人账户。其在8月8日早上8时22分将三张承兑汇票的信息及一张汇票照片发给了王帅（邱某），问他们是否收，王帅给了一个利润很高的价格并让他一个同事（李某3）在南昌与其见面。9时44分至10时53分，其就承兑汇票的贴息利率与该胡姓男子联系数次，11时2分，胡姓男子回电话说可以交易，马上出发去其那里。12时53分，胡姓男子打电话说票被人掉了包，语气很慌张，非常着急。下午14时03分其打电话给胡姓男子问是否找到票，胡说没有找到，生意做不了，其遂告知王帅。王帅后来告诉其这三张票是他们公司李某1带过去准备贴现的，但李某1联系不上票也不见了，所以跟其谈生意想尽快找到票。 26．证人李某3（票据中介）的证言，证明2016年8月7日19时13分，李某1发微信称去九江送几张票给老於。8月8日其接到王帅电话让其在南昌找陈某1做笔生意。其与陈某1见面情况与证人陈某1的证言基本一致。其证明胡姓男子接电话说手上的票是复印件，不是原件，票被人掉了包。 27．证人邱某（票据中介）的证言，证明其又名“王帅”，2016年8月5日其联系李某1，李称8月8日将送三张湖南郴州开的汇票去九江。8月8日早陈某1通过微信问其是否收三张郴州农商行的汇票，其发现该汇票就是李某1带去九江交易的汇票，且联系不上李某1，担心李某1出了事。其与陈某1进一步联系的情况与证人陈某1、李某3的证言相一致。 28．证人陈某2（郴州中金来农业开发有限公司职工）的证言，证明郴州农商银行五张汇票来源。郴州市北湖区宏茂矿业有限公司向郴州中金来农业开发有限公司借了四千万，后来宏茂公司与郴州市富宏贸易有限责任公司签订了协议，从郴州农商银行开具五张承兑汇票。宏茂公司将该汇票质押给中金来公司。2016年8月8日其接到公司雷某电话让其去银行挂失三张金额为650万、950万、800万汇票。 29．证人雷某（郴州中金来农业开发有限公司职工）的证言，与证人陈某2的证言一致。另证明2016年8月5日下午李某2打电话表示可以出售承兑汇票，其遂将这些汇票给了李某2。8月8日上午10时许其接到李某2的电话得知有3张汇票出现状况，遂前往银行查询，并联系陈某2进行挂失。 30．证人陈某3（胡耀军熟人）的证言，证明2016年8月7日胡耀军问其妻子是否认识做承兑汇票的人，其遂将武宁刘某1的电话给胡耀军，让胡耀军自己去联系。 31．证人刘某1（票据中介）的证言及对其本人微信账号、与胡耀军有关的聊天信息和手机通话记录的指认笔录，证明2016年8月7日九江胡某2（电话186××××0008）打电话问其承兑汇票转手的事情，说他手上有承兑汇票想换成现金。8月8日8时55分，胡某2打电话说通过微信把承兑汇票的复印件图片发给其，让其看看这些票能不能帮他转手。其前后收到了三张承兑汇票复印件的图片，其打电话告诉胡某2票可以出但是款要打到票面的收款账户上，胡某2问其能否打到他指定的私人账户上，其说帮他去咨询。其后分别于10时59分、11时52分、15时26分拨打胡某2电话问是否与票面收款人沟通，胡某2都没正面回答，最后说承兑汇票有问题，要带到湖南去核实一下。 32．证人谢某1（南昌市东亚银行职工）的证言，证明其与胡耀军是高中同学，2016年8月7日，胡耀军用186××××0008的号码跟其联系，询问承兑汇票的贴现业务以及贴现利率，说他有三张湖南郴州农商银行开出的承兑汇票，是别的公司以票抵债给他的。胡说联系了南昌的票贩子，票贩子表示需要先背书再打钱，其告诉胡说这样有风险，一旦背书这些票从法律上说就是对方的。 33．证人刘某2（交通银行九江东门支行员工）的证言，证明2016年8月7日胡耀军曾打电话向其咨询2400万承兑汇票贴现流程，其打趣说以后钱可以存在交通银行，胡耀军问钱存过来之后是否可以取大额现金。2016年8月8日下午，胡耀军到交通银行取了10万元钱。 34．证人柯某（交通银行九江东门支行员工）的证言，证明2016年8月7日，胡耀军曾打电话向其咨询柜台转账有无限额，8月8日下午在交行网点柜台取了10万元现金。 35．证人万某（胡耀军妻子）的证言及视频资料，证明2016年8月8日早上8时许，其老公胡耀军开着车牌号赣G×××××沃尔沃去上班。中午13时许，其听见其老公胡耀军开门回家，说是衣服弄脏了，回家换套衣服。下午16时30分时，其接到152××××7858的陌生电话，胡耀军在电话里让其赶紧把他的护照送到远洲去。其遂拿了胡耀军的护照，开着其黑色本田思铂睿汽车到了远洲，路上其拨打洪某的电话让洪某陪其一起去远洲送护照，但其老公后来没让洪某一起去远洲。其开车到远洲接到胡耀军立马问他出了什么事，胡耀军说他杀人了，要护照出国到巴厘岛去。胡耀军让其把车开动，其边开边劝胡耀军去自首。车开到雅阁泰附近，胡耀军去见过女儿后说要回远洲拿东西。回远洲后其看见胡耀军从沃尔沃汽车里面拿了一个黄色档案袋再上车。车开到师专门口时，胡耀军叫其在下面等他，胡耀军就拿出笔记本电脑带着手机去了联盛上面的二楼咖啡厅。大概二十来分钟后下来，上车让其往恒盛科技园开。路上胡耀军说他在外面欠了很多钱，走投无路他将送承兑汇票的两个人杀了。后胡耀军让其送他回远洲，叫其将沃尔沃开走，他开着本田思铂睿离开了远洲。 36．证人洪某（胡耀军同事）的证言，证明其本名“洪恩”，2016年8月8日14时30分许，胡耀军打电话让其在远洲酒店开了一间房。16时50分左右其接到万某电话，电话中万某带着哭腔让其陪同去找胡耀军，后因胡耀军打电话让其不要过去，其遂没有陪同万某前往。 37．证人魏某（胡耀军同学）的证言，证明其开了一家电脑店，2016年8月7日，胡耀军打电话向其要对公账户，说有笔2400万的工程款要转到其账上。其遂提供了以前所开的一家公司的对公账户相关材料给胡耀军。2016年8月8日14时28分，胡耀军打电话称事情没谈成，让其把公司印章拿回。 38．证人谢某2（宋某表哥）的证言，证明其和宋某是表兄弟，2016年8月7日宋某说胡耀军可以把其名下的江西汇泰投资管理有限公司卖掉，该公司是宋某购买让其帮忙做法人。宋某让其把公司的营业执照、公章等资料给胡耀军，其遂于当日10时许把公司的有关资料交给了胡耀军。 39．证人吴某1（胡耀军同事）的证言，证明2016年8月7日，胡耀军打电话让其把江西祥盛工程有限公司的公章借给他。 40．证人伍某2（胡耀军同事）的证言，证明一营运公司的办公室在诚信小区5栋1单元402室，胡耀军有一间独立办公室。2016年8月8日办公室人员都外出，胡耀军在办公室。近期胡耀军工作状态有点心不在焉，感觉有压力。 41．证人殷某（胡耀军同事）的证言，证明2016年8月8日17时许，胡耀军打电话给其安排工作，并称他哥哥在他办公室休息，不要进去打扰。 42．证人张某2（胡耀军同事）的证言，证明从2015年4、5月份开始，胡耀军因股市亏损，压力蛮大。2015年其曾陪同胡耀军去过三次澳门赌博，从脸色看应该是输了。 43．证人吴某2（胡耀军熟人）的证言，证明2016年8月8日当天联系胡耀军，是想让胡耀军帮忙联系开发商购房。 44.2017年4月5日浔阳区公安分局刑警大队出具的情况说明，证明胡耀军无法辨认被害人於越青、李某1，故未制作辨认笔录；2016年8月8日胡耀军驾车上高速的视频因监控视频过期被覆盖，已无法调取。 45．被告人胡耀军的供述、对其微信账号、聊天记录的确认及同步录音录像视频资料、九江市公安局浔阳区分局刑事现场指认笔录、照片及视频资料，证明2016年7月底，其有搞承兑汇票转手买卖赚钱的想法，也向人咨询银行承兑汇票贴现的具体业务。随后某日，其告诉表哥宋某找到了下家可以接2000多万的承兑汇票业务。8月5日，宋某打电话称找到了一家有不同面值汇票的中介公司，其挑了三张面值分别为650万、800万和900万的承兑汇票。其将三张承兑汇票照片通过微信转发给南昌2个陈姓下家，他们看后说该汇票可以接。8月7日宋某告诉其承兑汇票会在8月8日带到九江来，确定要汇票需付3万元保证金给中介。其让宋某先帮其垫付了保证金，宋某后通过微信（“涛声依旧”）给其发了一张中介公司经办人写的收条图片，其看到中介是姓於。8月7日中午宋某打电话告诉其於姓经办人已经让出票方带着承兑汇票往九江来，如果反悔3万元的保证金不会退。 8月8日早，宋某、中介及出票方先后到其位于诚信小区的办公室。他们进门后中介就拿着承兑汇票原件在其外面的大办公室进行复印，其在独立办公室等。复印完后，姓於的中介就把复印件给其，让其查询真伪。其遂把复印件拍照通过微信发给九江一个叫刘某1（135××××3866）的倒卖承兑汇票中介，让他帮忙查询真伪。在等待刘某1回复的期间，其看到於姓中介把一个信封放在桌子上。其认为信封里装的是承兑汇票原件，觉得原件怎么会在中介手上，还随意放在桌子上，遂起了他们可能是骗子的疑心。其趁大家不备往泡茶的公道杯里加了二瓶其从微信上买的“东京热”春药（春药是其六月购买的，人喝下去会全身无力、迷糊），其想把药给他们服下，可以翻看他们的随身物品，看他们是否有真实票据。其拿着加了药的茶水给於姓男子和湖南男子各加了一杯茶，宋某后来给他自己加了一杯。十多分钟后，於姓男子和湖南男子先后下楼去车上等。其在办公室收了下家的回信后下楼找到被害人的车，上车之后其对於姓男子说，票好像有点问题，於姓男子说“你放心，不会骗你的，我过亿的票都做过……你玩不起就莫玩，你这样的，搞这个东西绝对搞不成”。其下车上楼回办公室问宋某，是否看到中介拿汇票原件复印，宋某有点迷糊说好像是原件。其见宋某不确定，基本上确定上当受骗了，于是下楼将自己车上的匕首拿在手上，上了被害人的车。上车后於姓男子看到其手中拿了匕首，说“你威胁我啊？拿刀啊？你有本事把我杀了啊”。其觉得他们把其当傻子骗，一气之下用刀在於姓男子脖子处划了两刀，划第二刀的时候，湖南男子试图左手伸过来夺刀，其向右挪动到中间靠副驾驶的后座，左手按住湖南男子的肩膀，右手持刀，在湖南男子的脖子处划了两刀。其把於姓男子从驾驶室拖到后座处，在车尾箱找到编织袋分别盖在两人身上，后将车开到171医院地下停车场。其拿出车尾箱的两条浴巾，盖在湖南人身上，将尾箱挡板拆下来，盖到於姓男子身上。其将湖南人的包和於姓男子的包拿在手上下了车，把车锁上离开了停车场。后步行至诚信小区其办公室楼下，将两个包放在其沃尔沃的车上，上楼到办公室，将作案时所穿衣裤鞋袜帽子用白色塑料袋装好，换了一身衣服下了楼。其上车之后将匕首放入其上车的一个黄色信封。后开始翻被害人的包，看看有没有承兑汇票，包里的纸质品其前后翻了两遍，但没有找到承兑汇票，其就将两个包和一袋衣物放在沃尔沃的车尾箱里。后其回到城市花园的家中，把身上的衣服又换下来再出门，驾驶沃尔沃前往交通银行东门支行在柜台取了10万现金，然后其驾车漫无目的的开。路上其接到宋某的电话问人到哪儿去了，其说那两个人可能是骗子，人都走了。这时其是为了搪塞宋某，不想让他知道后面的事情，事实上其没有向银行核实票据的真实性。其在冬泳基地门口停车将於姓男子和湖南男子的手机丢入了长江。后其将车开到南门湖内湖边，将衣物从袋子里拿出一件件丢入湖中，把棕色包的拉链拉开，包口朝下，将包里的东西往湖里倒，并将包丢入湖中，接着把黑色的包和包里的东西也丢入湖中。之后，其打电话给妻子万某，叫万某带其护照来远洲酒店。关于其与万某见面后的相关事项与证人万某的证言相互一致。万某把沃尔沃开回，其驾思铂睿在过八里湖环湖三路的第一座桥的上坡处中段路边停车，将装有作案工具匕首的信封和途观车钥匙丢入湖中。然后从沙河上高速，往南昌方向开，在高速上被公安机关抓获。 以上证据均经庭审举证、质证，证据来源合法，内容客观真实，证据之间能够形成完整的锁链，足以认定上述犯罪事实，本院予以确认。 关于被告人胡耀军提出的承兑汇票兑现过程复杂，其不会将承兑汇票作为抢劫对象且其没有接触到也没有看到银行承兑汇票原件，因此不具有非法占有的主观目的的辩解理由。经查，被告人胡耀军在交易之前曾多方咨询了解银行承兑汇票贴现事宜，积极准备与下家交易所需的对公账号和公章，该事实有证人刘某1、陈某1、刘某2、谢某1、魏某、吴某1等人的证言予以证实，且与被告人胡耀军的供述相互印证。银行承兑汇票的流转具有无因性，基于银行承兑汇票的特性，被告人胡耀军持有银行承兑汇票便完全具有获取票面金额的可能。其是否看到银行承兑汇票原件，与其主观上是否具有非法占有目的不具有必然的因果关联性，其主观目的可以通过客观行为来判断。故被告人胡耀军提出的该项辩解理由不能成立，不予采纳。 关于被告人胡耀军提出的其下迷药仅确认被害人是否携带银行承兑汇票原件的辩解理由。经查，通过下迷药的方式来确认被害人是否携带银行承兑汇票原件，明显不符合正常交易习惯，有悖常理，且与其后续实施的寻找汇票原件并意图转卖的行为不符。故被告人胡耀军提出的该项辩解理由不能成立，不予采纳。 关于被告人胡耀军提出的其是在与被害人交涉过程中发生争执，一时冲动将人杀害的辩解理由及其辩护人提出的起诉书指控其构成抢劫罪定性不当，其要求查验承兑汇票原件或终止交易未果，情绪失控，属激情杀人的辩护意见。经查，被告人胡耀军在交易开始时即在茶水中投放了能致人丧失反抗能力的“东京热”迷药，并给二被害人饮用，说明其不具有正常承兑汇票交易的主观目的。该药物含右美托咪定和东莨菪碱成分，具有镇静、精神衰颓或昏迷的作用，致人降低或失去反抗能力，结合被害人於越青在当日上午9时40分打电话向伍某1求救时声音很微弱，可以认定被害人於越青与李某1饮用含有“东京热”迷药的茶水回到大众车后，在受药力控制的情况下不具备与其发生言语肢体争执冲突的身体条件。后其用匕首割开被害人喉颈部致二人死亡，并寻找汇票原件意图转卖，但未果。其辩解与被害人发生争执，一时冲动将人杀害仅有其本人供述，并无其他证据证明，且该辩解与其后续实施的寻找汇票原件并意图转卖的行为亦不相符。根据主客观相统一的原则，可以认定在本案整个犯罪过程中，其对该2400万银行承兑汇票具有非法占有的主观目的，综合其犯罪行为，本案应定性为抢劫罪。故被告人胡耀军及其辩护人提出的该项辩解理由与辩护意见不能成立，不予采纳。 关于其辩护人提出的二被害人始终未提供承兑汇票原件让被告人辨别真伪，违背交易常理，在本案的起因上存在过失的辩护意见。经查，被告人胡耀军在侦查机关的供述证明其并未直接向被害人提出查看承兑汇票原件的要求，其只是在宋某喝下“东京热”迷药后，问宋某是否看到原件，宋某回答“好像是原件”。证人宋某的证言证明宋某看到被害人於越青拿承兑汇票的原件进行复印。且二被害人是否携带真票，如交易正常进行便可得到确认。二被害人交易初期提供承兑汇票复印件，供真伪查询并无不妥，不能认定二被害人在本案起因上存在过失。故辩护人提出的该项辩护意见不能成立，不予采纳。 关于其辩护人提出的其一贯表现良好，没有前科劣迹的辩护意见。经查，被告人胡耀军曾有赌博等劣迹，言其一贯表现良好不能成立，故对辩护人提出的该项辩护意见不予采纳。 关于其辩护人提出的其认罪态度较好，能够如实供述罪行，具有坦白情节，可以从轻处罚的辩护意见。经查属实，但其罪行极其严重，社会危害性极大，虽有坦白情节，但不应对其从轻处罚。故辩护人提出的该项辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人胡耀军以非法占有为目的，使用暴力手段劫取他人财物，且致二被害人死亡，其行为已触犯《中华人民共和国刑法》第二百六十三条之规定，构成抢劫罪。公诉机关指控的罪名成立，应予支持。被告人胡耀军在被公安机关抓获归案后，能够如实供述自己的犯罪行为，系坦白。但其罪行极其严重，社会危害性极大，虽有坦白情节，但不应对其从轻处罚。依照《中华人民共和国刑法》第二百六十三条第（五）项、第六十七条第三款、第四十八条第一款、第五十七条第一款、第五十九条之规定，判决如下：","pjjg":" 被告人胡耀军犯抢劫罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省九江市中级人民法院 刑事判决书 （2017）赣04刑初9号 公诉机关江西省九江市人民检察院。 被告人胡耀军，男，1980年9月2日出生于江西省九江市，汉族，大专文化，九江市公交公司第一运营公司经理，家住江西省九江市浔阳区。因涉嫌犯故意杀人罪，2016年8月9日被九江市公安局浔阳区分局刑事拘留；同年8月23日经九江市浔阳区人民检察院批准逮捕，同日被逮捕。现羁押于九江市看守所。 辩护人胡木生，江西亚都律师事务所律师。 江西省九江市人民检察院以九检公诉刑诉［2017］9号起诉书指控被告人胡耀军犯抢劫罪，于2017年3月30日向本院提起公诉。本院受理后，依法组成合议庭，于2017年4月19日公开开庭审理了本案。江西省九江市人民检察院指派检察员王海辉出庭支持公诉，被告人胡耀军及其辩护人胡木生、被害人李某1的诉讼代理人盛某、陈某4、被害人於越青的诉讼代理人伍某1、叶某到庭参加诉讼。本案现已审理终结。 江西省九江市人民检察院指控：2016年7月底，被告人胡耀军与宋某商量准备买卖承兑汇票赚钱。同年8月6月胡耀军与宋某商量后决定在票据中介被害人於越青处购买2400万承兑汇票，在宋某支付了3万元定金给於越青后双方确定8月8日交易。8月8日9时许，宋某、於越青及送承兑汇票来九江的被害人李某1先后来到胡耀军位于浔阳区诚信小区5栋1单元402室的办公室内。在办公室内，双方商谈银行承兑汇票买卖事宜，於越青提供了承兑汇票复印件给胡耀军。期间，胡耀军怀疑於越青、李某1未携带承兑汇票原本，有意欺诈，遂将倒入了“东京热”迷药的茶水给於越青、李某1饮用，以查找并控制承兑汇票原件。宋某因不知茶水中已下药亦自行饮用了该茶水，随后因身体不适，便在办公室沙发上休息。於越青、李某1饮用茶水后感觉不适，遂先后离开办公室来到於越青停放在楼下的赣G×××××大众途观车内休息。9时40分许，於越青给伍某1打电话求救。10时30分许，胡耀军来到途观车内查看票据原件未果。随后，胡耀军从赣G×××××沃尔沃越野车内拿出一把匕首，坐到赣G×××××途观车后排座位上。车上，胡耀军右手持刀，用刀刃从后面朝坐在驾驶位上已陷入迷糊的於越青颈脖处切割数刀。随即，胡耀军又同样用该匕首对坐在副驾驶位已迷糊的李某1颈脖处切割数刀。在俩被害人没有动静后，胡耀军站在车后排将驾驶位上的於越青从车前排座椅中间空档处拖拽至车后排座上趴着，并将二人身体用车内编织袋简单遮挡。10时44分许，胡耀军驾驶该车携俩被害人行至一七一医院门诊部地下停车场停放，同时用车内的浴巾及后备箱挡板将於越青及李某1身体进行再次遮挡。在锁好赣G×××××途观车车门后，胡耀军拿着被害人包步行到诚信小区并将被害人包放在赣G×××××沃尔沃越野车内。在办公室更换了作案时所穿衣物后，胡耀军回到赣G×××××沃尔沃越野车上翻查被害人包查找承兑汇票原件。当日17时许，胡耀军将作案时所穿衣物及被害人包丢入九江市浔阳区南门湖东侧内湖中栈桥下。在告知万某自己杀了人并与万某互换了车辆后，胡耀军驾驶赣G×××××本田思铂睿轿车逃离九江，在逃离途中，将作案匕首丢入九江市开发区八里湖铁路桥下。 2016年8月8日21时许，胡耀军在昌九高速永修段被民警抓获。 经鉴定：於越青符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡；李某1符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡。 为证实上述事实，公诉机关当庭出示并宣读了以下证据：1、物证：匕首1把；2、书证：承兑汇票等证据；3．证人证言：宋某、万某等证人的证言；4、被告人的供述与辩解：被告人胡耀军的供述与辩解；5、鉴定意见：尸检鉴定文书、法医物证检验鉴定意见书等证据；6、勘验、检查、辨认等笔录：现场勘察笔录、现场指认笔录等证据；7、视听资料：一七一医院地下停车场入口处录像等。 公诉机关认为，被告人胡耀军以非法占有他人财物为目的，采用暴力手段劫取他人财物，并致二人死亡，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任，请求本院依法判处。 被告人胡耀军对起诉指控的犯罪事实无异议，但当庭辩解称，1．承兑汇票兑现过程复杂，其不会将承兑汇票作为抢劫对象且其没有接触到也没有看到银行承兑汇票原件，因此其不具有非法占有的主观故意；2．其下迷药仅为确认被害人是否携带银行承兑汇票原件；3．其是在与被害人交涉过程中发生争执一时冲动将人杀害。 其辩护人认为，1．起诉书指控其构成抢劫罪定性不当，其要求查验承兑汇票原件或终止交易未果，情绪失控，属激情杀人；2．二被害人始终未提供承兑汇票原件让被告人辨别真伪，违背交易常理，在本案的起因上存在过失；3．其一贯表现良好，无前科劣迹；4．其认罪态度较好，能够如实供述罪行，具有坦白情节，可以从轻处罚。 经审理查明，2016年7月底，被告人胡耀军与宋某商量准备倒卖银行承兑汇票赚钱。被告人胡耀军多方打听承兑汇票贴现及转账事宜。同年8月6月胡耀军与宋某商量决定在票据中介被害人於越青处购买2400万承兑汇票。在宋某支付了3万元定金给於越青后双方确定8月8日交易。 8月8日9时许，宋某、於越青及送承兑汇票来九江的被害人李某1先后来到胡耀军位于浔阳区诚信小区5栋1单元402室的办公室。在办公室内，於越青复印了承兑汇票并将复印件交给胡耀军查询真伪。期间，胡耀军将“东京热”迷药倒入茶水中并给於越青、李某1饮用。宋某因不知茶水中已下药亦自行饮用了该茶水，随后因身体不适，便在办公室沙发上休息。於越青、李某1饮用茶水后感觉不适，遂先后离开办公室来到於越青停放在楼下的赣G×××××大众车内休息。 9时40分许，於越青给伍某1打电话求救。 胡耀军后下楼从其赣G×××××沃尔沃越野车内拿出一把匕首，坐到赣G×××××大众车后排座位上，右手持刀，先后朝坐在驾驶位上的於越青和坐在副驾驶位的李某1颈脖处切割数刀并将二人身体用车内编织袋简单遮挡。 10时44分许，胡耀军驾驶赣G×××××大众车行至一七一医院门诊部地下停车场停放，同时用车内的浴巾及后备箱挡板对於越青及李某1身体进行再次遮挡。胡耀军拿下被害人於越青和李某1随身携带的两个包，锁好大众车门后步行回到诚信小区并将两个包放在赣G×××××沃尔沃越野车内。在办公室更换了作案时所穿衣物后，胡耀军回到沃尔沃车上翻查被害人包查找承兑汇票原件。 当日16时30许，胡耀军将作案时所穿衣物及被害人包丢入九江市浔阳区南门湖东侧内湖中栈桥下。在告知妻子万某自己杀了人并与万某互换了车辆后，胡耀军驾驶赣G×××××本田思铂睿轿车逃离九江。在逃离途中，胡耀军将作案匕首丢入九江市开发区八里湖铁路桥下。 2016年8月8日21时许，胡耀军在昌九高速永修段被民警抓获。 经鉴定：於越青符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡；李某1符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡。 上述事实，有经庭审举证、质证的下列证据予以证实： 1.2016年8月8日九江市公安局浔阳区分局受案登记表、九江市公安局浔阳区分局刑警大队情况说明、刑事案件立案报告书、立案决定书、证人伍某1（於越青妻子）、曾某（伍某1朋友）、张某1（伍某1朋友）的证言，证明2016年8月8日上午9时40分许，伍某1接到於越青求救电话，经寻找未果遂于当日下午报案，后在171医院地下车库发现被害人於越青车辆及被害人尸体等案发情况。 2．调取证据材料通知书、证人胡某1（诚信小区住户）的证言、视频资料，证明公安机关对远洲国际大酒店、171医院地下车库、爵士岛咖啡店、诚信小区涉案地点2016年8月8日案发当天的相关视频资料及被害人李某12016年8月7日在九江的住宿信息进行调取的情况。 3．抓获经过，证明被告人胡耀军于2016年8月8日晚21时许在昌九高速（九江到南昌方向）永修段被办案人员抓获。 4．被告人胡耀军常住人口信息表、被害人於越青常住人口信息表、被害人李某1户籍人口基本信息，证明被告人胡耀军及本案被害人的身份信息。 5．九江市公安局浔阳区分局提取笔录、搜查笔录及扣押物品清单，证明公安机关依法对被告人胡耀军曾驾驶的赣G×××××、赣G×××××车辆进行搜查并扣押相关物品及依法提取被告人胡耀军指甲、血液的情况。 6．现场勘验检查笔录、现场照片及现场图、（九）公（司）鉴（法物）字［2016］1125号鉴定文书、现场勘查情况说明、证人伍某1辨认笔录及照片、刑事现场指认笔录、照片及视频资料，证明2016年8月8日15时40分-23时，公安机关依法对九江市浔阳区东门口18号171医院门诊大楼地下车库现场进行勘查的情况。被害人赣G×××××大众车停放在停车场南侧区自西向东第五个停车位，车驾驶室门窗玻璃破碎，副驾驶座位上有一具男性尸体（李某1），呈坐姿，头颈部向左侧倾斜，其右前侧颈部可见开放性创口。后排沙发上可见后备箱黑色挡板，挡板下一只编织袋下方可见一具男性尸体（於越青），呈跪姿，俯卧于后座。赣G×××××车内没有发现有鉴定价值的指纹、脚印。公安机关依法对车库现场的血迹、血鞋印等痕迹、带可疑血迹卫生纸、毛巾、浴巾等物品进行了提取。经鉴定，现场6处血迹为被害人李某1所留，8处血迹为被害人於越青所留。经证人伍某1辨认，粉色浴巾系赣G×××××车上的浴巾。被告人胡耀军对该抛尸现场依法进行了指认。 7．现场勘验检查笔录及现场照片、现场图、（九）公（司）鉴（法物）字［2016］1125号鉴定文书、现场勘查情况说明、刑事现场指认笔录、照片及视频资料，证明2016年8月8日23时30分-8月9日9时，公安机关依法对诚信小区5栋1单元402室九江公交集团一营运公司办公室及诚信小区5栋停车场进行勘查的情况。402室东侧办公桌上靠西侧墙摆放一台白色“brotherDCP-7057”复印打印一体机，经理办公室沙发西侧地面的垃圾桶内发现并提取“银行承兑汇票”复印件两张，沙发东侧木质衣帽架上挂有一件灰色衬衫，上有红色血迹样痕迹，经理办公室中间的办公桌上摆放功夫茶具，沙发椅上放置一个蓝色双肩包，包内提取到宋某身份证及收款人为於越青的收条一张。收条内容显示於越青收到宋某定金三万元，对交易的时间和双方责任进行了约定。公安机关依法对茶具、衬衫等相关物证、血迹鞋印等痕迹进行了提取。经鉴定，灰色衬衫上血迹为被害人於越青所留，灰色衬衫右侧袖口未见可疑血迹处检出男性DNA，系胡耀军所留，在现场提取的不同茶杯上检出被害人於越青、李某1、证人宋某及被告人胡耀军所留的DNA。另在诚信小区5栋停车场地面提取的暗红色血迹样鞋印模糊，不具备鞋印鉴定条件。被告人胡耀军依法对该案发现场进行了指认。 8．现场勘验检查笔录及现场照片、现场图及视频资料、（九）公（司）鉴（法物）字［2016］1125号鉴定文书、证人伍某1辨认笔录及照片、证人万某涉案物品指认笔录及照片、刑事现场指认笔录、照片及视频资料，证明2016年8月9日00时20分-15时，公安机关依法对九江市浔阳区南门湖东侧内湖抛物现场进行勘查的情况。在南门湖栈道附近水面发现一条有“VICUTE”吊牌的藏青色长裤，裤子双腿部位可见血迹，一只有“SDSRUI”标志的灰色帽子，包口拉链呈全打开状的褐色单肩包，拉链呈闭合状的黑色挎包，有“satchi”标志的蛇皮纹深色皮鞋一只，承兑汇票复印件等文件资料。公安机关对打捞出的物品进行了提取。经鉴定，藏青色长裤裤脚前侧可疑血迹系被害人於越青所留。经伍某1辨认，黑色挎包系於越青案发当天所携带包。经万某辨认，有“VICUTE”吊牌的藏青色长裤及有“satchi”标志的蛇皮纹深色皮鞋系其老公胡耀军所有。被告人胡耀军依法对该抛作案时所穿衣物及被害人物品现场进行了指认。 9．现场勘验检查笔录及现场照片、现场图及视频资料、（九）公（司）鉴（法物）字［2016］1125号鉴定文书、刑事现场指认笔录、照片、被告人胡耀军辨认笔录、被告人胡耀军对其淘宝账号、购买匕首交易记录的指认照片、物证匕首一把、证人王某1、林某（打捞人员）的证言，证明2016年8月13日11时30分-20时30分，公安机关依法对八里湖抛物现场进行勘查及拍照，并提取痕迹、物证的相关情况。对相关水域邀请“九江市蓝天救援打捞队”进行打捞，在环湖三路由东往西第一座拱桥北侧，高铁桥墩C311至C309之间水域，证人王某1、林某通过磁铁吸附的方法打捞出一把单刃匕首，总长23cm，刃长11cm，一侧刃面有“BUCK”标识。该匕首与被告人胡耀军对作案所用刀具款式进行辨认的款式一致。后经被告人胡耀军指认，该匕首即其将於姓男子和一名湖南男子杀害时所使用的刀具。经被告人胡耀军对其淘宝账号有关购买信息进行确认，其于2016年6月11日在淘宝上购买了该刀具。经鉴定，该匕首刀柄缝隙内可疑血迹系被害人於越青所留。被告人胡耀军对该抛作案工具现场依法进行了指认。 10．现场勘验检查笔录及现场照片、现场图及视频资料，证明2016年12月13日9时50分-11时30分，公安机关依法对赣G×××××大众车辆进行复勘检查，并于车辆副驾驶座位下方抽屉发现一灰色信封，提取到涉案三张银行承兑汇票原本和三张A4“证明”纸的情况。 11．郴州农商银行出具的证明及挂失止付通知书、湖南省郴州市北湖区人民法院停止支付通知书、民事裁定书，证明涉案三张银行承兑汇票属于真票。 12．浔阳区公安分局刑警大队出具的情况说明，证明171医院大门口及抛尸现场案发前三天的监控录像因医院监控条件有限已无法调取，被害人二部手机及被害人赣G×××××车钥匙因打捞条件差，已无法打捞。 13．浔公（刑）剖字［2016］0012号解剖尸体通知书、（浔）公（刑）鉴（尸）字［2016］029号法医学尸体检验鉴定书及尸检照片、公物证鉴辽［2016］3252号物证检验报告，证明李某1颈前区喉结下方0.8cm处见三条横形创口，由上至下大小依次为10.5＊0.2cm、11.6＊1.5cm、9.0＊1.1cm，颈前区位于右胸锁乳突肌远端处见一大小为4.8＊2．cm的创口；体内含有右美托咪定（49.4ng／g）及东莨菪碱（142ng／g），起到镇静、镇痛、精神衰颓或昏迷等作用，使其降低或失去反抗能力；上述损伤符合具有尖端和刃缘的锐器刺切所致；李某1符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡。 14．浔公（刑）剖字［2016］0013号解剖尸体通知书、（浔）公（刑）鉴（尸）字［2016］030号法医学尸体检验鉴定书及尸检照片、公物证鉴辽［2016］3252号物证检验报告，证明於越青颈前区及颈右侧区见一大小为18.3＊1.4CM横形创口；体内含有右美托咪定（190ng／g）及东莨菪碱（640ng／g），起到镇静、镇痛、精神衰颓或昏迷等作用，使其降低或失去反抗能力；上述损伤符合具有尖端和刃缘的锐器切割所致；於越青符合被他人用锐器刺切颈部致右颈总动脉、右颈内静脉离断后大出血死亡。 15．胡耀军尾号为0611的交通银行账号交易清单，证明2016年8月7日胡耀军分二笔在ATM机上取现10000元。 16.2017年2月21日九江市公安局浔阳区分局刑事科学技术中队出具的情况说明，证明被告人胡耀军随身查获的钱币无法做指纹鉴定。 17．九江市公安局浔阳区分局拘留证、拘留通知书、呈请延长拘留期限报告书、变更羁押期限通知书、呈请逮捕报告书、提请批准逮捕书、浔阳区人民检察院批准逮捕决定书、九江市公安局浔阳区分局逮捕证、逮捕通知书等，证明九江市公安局浔阳区分局2016年8月9日以涉嫌故意杀人罪对被告人胡耀军刑事拘留；8月23日以涉嫌故意杀人罪对被告人胡耀军执行逮捕。 18．证人宋某（胡耀军表哥）的证言、对其与被害人於越青的手机短信内容的确认、对被害人的辨认笔录，证明其一直在做承兑汇票中介的生意。2016年8月初，胡耀军跟其说有朋友同意用承兑汇票支付工人工资和材料款。其遂询问合作伙伴有无汇票可交易。8月5日晚，於越青打电话说找到了五张不同面值的外地汇票。其告诉胡耀军，胡耀军说要面值650万、800万和950万的三张汇票。於越青说要这三张票需支付定金三万。次日下午，其找於越青并支付了三万元现金，於越青出具了收条。若因为於越青的原因交易没成功，保证金可以退回；若是他们这边的原因，保证金就无法退。其与於越青约好2016年8月8日在胡耀军办公室（诚信小区里）见面完成交易，后其将情况告诉胡耀军，胡耀军表示同意。其还与胡耀军说过其和於越青做了好几年的生意，於人比较可信，没出过问题。 2016年8月8日早上不到9点，其到达胡耀军办公室。十几分钟后，於越青打电话说到了楼下。其看见於越青带了一个说是湖南来的男子，其接他们上楼。於越青进办公室就问复印机在哪，遂去复印承兑汇票。其看到於越青将三张承兑汇票从他随身带的黑色手提包里的一个笔记本里拿出来复印，其中二张复印在一张纸上，另一张单独复印在一张纸上。其看了复印件，与原件和照片是一致的。复印好后，於越青把票收起来装回本子放进包里。其本来想拿起原件看，於越青很谨慎不给其看，因为该承兑汇票背面已经盖了第一手收款人的章，谁拿到票就可以直接到银行贴现出来或转手卖给票贩子。於越青只给其看了一张汇票的背面，说章子没盖好，但是没关系他们带了证明。随后於越青将承兑汇票复印件给胡耀军。胡耀军打电话给九江农商银行一个朋友后去了隔壁房间要把承兑汇票复印件传真给银行核实真伪，回来说要等两个多小时。四个人就在那等回复，聊天喝茶，喝的是胡耀军泡的茶。其喝茶之后感觉天旋地转，以为是低血糖犯了，便到沙发上睡。下午15时50分，其醒过来发现办公室没人，打电话问胡耀军业务办的怎样，人都哪去了。胡耀军说票有问题，他叫於越青他们走了。其记起来其昏睡的时候，好像有人拍了拍其，说票有问题，一张已挂失，另二张有缺陷。其还以为是做梦，原来是真的。其遂给於越青打电话，但一直无法接通，其打电话给胡耀军说明天再找小於要保证金，后来其又昏过去了。 另经过辨认，宋某辨认出被害人於越青和李某1。 19．证人伍某1的证言，证明其老公於越青是做银行承兑汇票中介的。8月6日下午，於越青接到一个说要购买承兑汇票的电话，遂联系南昌一个出承兑汇票的公司，公司派一个叫李某1的人8日早上带着3张面值2400万元的承兑汇票到九江跟其老公一起去找那个要买承兑汇票的人碰头。8月8日早上7时左右，於越青从天福花园出门去接李某1，开的车牌号赣G×××××的香槟色途观车。上午9时37分，其接到於越青电话，但没有人说话。9时39分，於越青又打电话来，声音很微弱，说他在171医院附近的鸿丰花园，被别人下药了，让其快去救他，电话就挂了。其再打过去电话就没人接。其联系曾姓朋友，先后到达鸿丰花园找其老公的车，但没有找到。其在微信群里听说已经有人咨询要卖李某1带到九江来的面值2400万元的承兑汇票，其怀疑要买票的人控制其老公和李某1把票拿走准备兑现，所以向公安机关报案。 20．证人曾某的证言，证明2016年8月8日早上9时40分左右接到伍某1电话，说她老公於越青在鸿丰花园附近被下了药，叫她去救，她让其帮忙一起找。其遂与伍某1一起到鸿丰花园查找，没有找到於越青的车，其就和伍某1一起去报案。当天下午接到张某1电话说在171医院地下车库发现了於越青的车子。 21．证人张某1的证言，证明2016年8月8日10时46分其接到伍某1电话，说於越青被人下药绑架了。其赶到三里街派出所陪伍某1报案，曾某、王某2也在。下午2时许，刑警队的人叫其一起去171医院找车，其开车在地下停车场找到了於越青的车，遂打电话通知民警。民警发现副驾驶坐了一个头上盖了东西的人，遂通知171医院的急救人员并用其车上的千斤顶把驾驶室窗户砸开。民警把副驾驶上面的布拿开看到是一个脖子上有条血痕的人，医生看了之后说人没得救了。 22．证人朱某（李某1朋友）的证言，证明其2016年8月8日9时51分接到伍某1电话说於越青被人下了药，问其知不知道李某1是否跟於越青在一起。其遂打电话李某1，但没人接。其再打电话给李某3，李某3告诉其李某1带2000多万元面值的承兑汇票到九江，其遂将信息反馈给伍某1。下午2时许，李某3告诉其九江一个号码是186××××0008的人约他们在南昌想卖承兑汇票给他们，其将该号码发给伍某1。 23．证人毛某（171急救中心主治医师）的证言，证明2016年8月8日，其被警察带到171地下车库一辆深色大众越野车旁，车子是密封的，警察拿了一根不到一米的硬物砸碎驾驶室车窗，其扯下盖在人体头上的浴巾，发现是个青年男性，已经死亡一段时间。 24．证人李某2（李某1姐姐）的证言，证明2016年8月4日晚，其朋友於越青打电话说九江有企业向他要票，问其有无银行承兑汇票。8月6日於越青又打电话说对方的交易方式是先转账后交票，会打3万元保证金保证要这个票。其遂叫弟弟李某1带着其从雷某那里进的三张面值为650万、800万、950万的三张承兑汇票在8月7日坐火车去九江找於越青。8月8日早上9时43分，一个叫陈某1（电话137××××7876）的汇票中介找其老公弟弟邱某说有三张票想出让给邱，并将一张800万面值的承兑汇票图片发给邱看。早上9时53分许，其接到伍某1电话，说於越青被人下了药。其赶紧打电话给李某1和於越青，都没人接。其遂打电话让雷某去银行和法院将这三张汇票挂失，让伍某1报警。其把这些事情都在微信群里说了，邱某就问其他收到800万面值的承兑汇票是不是那三张承兑汇票中的一张，其看过图片后确认是，遂让邱某稳住陈某1。快12点时，陈某1告诉邱某持票人说票被人掉包了，来不了。其只知道持票人的电话号码是186××××0008。 25．证人陈某1（票据中介）的证言，证明2016年8月5日早，自称姓胡的男子使用186××××0008的号码打电话给其，说一个湖南人要用承兑汇票来还欠款，问钱能否打到他的私人账户上。8月6日11时42分，胡姓男子用微信发了他和微信名“涛声依旧”的聊天记录，上面是三张承兑汇票的正面照片。8月7日，该男子还给其打了三个电话，主要内容就是他想把这些承兑汇票的钱某到他私人账户。其在8月8日早上8时22分将三张承兑汇票的信息及一张汇票照片发给了王帅（邱某），问他们是否收，王帅给了一个利润很高的价格并让他一个同事（李某3）在南昌与其见面。9时44分至10时53分，其就承兑汇票的贴息利率与该胡姓男子联系数次，11时2分，胡姓男子回电话说可以交易，马上出发去其那里。12时53分，胡姓男子打电话说票被人掉了包，语气很慌张，非常着急。下午14时03分其打电话给胡姓男子问是否找到票，胡说没有找到，生意做不了，其遂告知王帅。王帅后来告诉其这三张票是他们公司李某1带过去准备贴现的，但李某1联系不上票也不见了，所以跟其谈生意想尽快找到票。 26．证人李某3（票据中介）的证言，证明2016年8月7日19时13分，李某1发微信称去九江送几张票给老於。8月8日其接到王帅电话让其在南昌找陈某1做笔生意。其与陈某1见面情况与证人陈某1的证言基本一致。其证明胡姓男子接电话说手上的票是复印件，不是原件，票被人掉了包。 27．证人邱某（票据中介）的证言，证明其又名“王帅”，2016年8月5日其联系李某1，李称8月8日将送三张湖南郴州开的汇票去九江。8月8日早陈某1通过微信问其是否收三张郴州农商行的汇票，其发现该汇票就是李某1带去九江交易的汇票，且联系不上李某1，担心李某1出了事。其与陈某1进一步联系的情况与证人陈某1、李某3的证言相一致。 28．证人陈某2（郴州中金来农业开发有限公司职工）的证言，证明郴州农商银行五张汇票来源。郴州市北湖区宏茂矿业有限公司向郴州中金来农业开发有限公司借了四千万，后来宏茂公司与郴州市富宏贸易有限责任公司签订了协议，从郴州农商银行开具五张承兑汇票。宏茂公司将该汇票质押给中金来公司。2016年8月8日其接到公司雷某电话让其去银行挂失三张金额为650万、950万、800万汇票。 29．证人雷某（郴州中金来农业开发有限公司职工）的证言，与证人陈某2的证言一致。另证明2016年8月5日下午李某2打电话表示可以出售承兑汇票，其遂将这些汇票给了李某2。8月8日上午10时许其接到李某2的电话得知有3张汇票出现状况，遂前往银行查询，并联系陈某2进行挂失。 30．证人陈某3（胡耀军熟人）的证言，证明2016年8月7日胡耀军问其妻子是否认识做承兑汇票的人，其遂将武宁刘某1的电话给胡耀军，让胡耀军自己去联系。 31．证人刘某1（票据中介）的证言及对其本人微信账号、与胡耀军有关的聊天信息和手机通话记录的指认笔录，证明2016年8月7日九江胡某2（电话186××××0008）打电话问其承兑汇票转手的事情，说他手上有承兑汇票想换成现金。8月8日8时55分，胡某2打电话说通过微信把承兑汇票的复印件图片发给其，让其看看这些票能不能帮他转手。其前后收到了三张承兑汇票复印件的图片，其打电话告诉胡某2票可以出但是款要打到票面的收款账户上，胡某2问其能否打到他指定的私人账户上，其说帮他去咨询。其后分别于10时59分、11时52分、15时26分拨打胡某2电话问是否与票面收款人沟通，胡某2都没正面回答，最后说承兑汇票有问题，要带到湖南去核实一下。 32．证人谢某1（南昌市东亚银行职工）的证言，证明其与胡耀军是高中同学，2016年8月7日，胡耀军用186××××0008的号码跟其联系，询问承兑汇票的贴现业务以及贴现利率，说他有三张湖南郴州农商银行开出的承兑汇票，是别的公司以票抵债给他的。胡说联系了南昌的票贩子，票贩子表示需要先背书再打钱，其告诉胡说这样有风险，一旦背书这些票从法律上说就是对方的。 33．证人刘某2（交通银行九江东门支行员工）的证言，证明2016年8月7日胡耀军曾打电话向其咨询2400万承兑汇票贴现流程，其打趣说以后钱可以存在交通银行，胡耀军问钱存过来之后是否可以取大额现金。2016年8月8日下午，胡耀军到交通银行取了10万元钱。 34．证人柯某（交通银行九江东门支行员工）的证言，证明2016年8月7日，胡耀军曾打电话向其咨询柜台转账有无限额，8月8日下午在交行网点柜台取了10万元现金。 35．证人万某（胡耀军妻子）的证言及视频资料，证明2016年8月8日早上8时许，其老公胡耀军开着车牌号赣G×××××沃尔沃去上班。中午13时许，其听见其老公胡耀军开门回家，说是衣服弄脏了，回家换套衣服。下午16时30分时，其接到152××××7858的陌生电话，胡耀军在电话里让其赶紧把他的护照送到远洲去。其遂拿了胡耀军的护照，开着其黑色本田思铂睿汽车到了远洲，路上其拨打洪某的电话让洪某陪其一起去远洲送护照，但其老公后来没让洪某一起去远洲。其开车到远洲接到胡耀军立马问他出了什么事，胡耀军说他杀人了，要护照出国到巴厘岛去。胡耀军让其把车开动，其边开边劝胡耀军去自首。车开到雅阁泰附近，胡耀军去见过女儿后说要回远洲拿东西。回远洲后其看见胡耀军从沃尔沃汽车里面拿了一个黄色档案袋再上车。车开到师专门口时，胡耀军叫其在下面等他，胡耀军就拿出笔记本电脑带着手机去了联盛上面的二楼咖啡厅。大概二十来分钟后下来，上车让其往恒盛科技园开。路上胡耀军说他在外面欠了很多钱，走投无路他将送承兑汇票的两个人杀了。后胡耀军让其送他回远洲，叫其将沃尔沃开走，他开着本田思铂睿离开了远洲。 36．证人洪某（胡耀军同事）的证言，证明其本名“洪恩”，2016年8月8日14时30分许，胡耀军打电话让其在远洲酒店开了一间房。16时50分左右其接到万某电话，电话中万某带着哭腔让其陪同去找胡耀军，后因胡耀军打电话让其不要过去，其遂没有陪同万某前往。 37．证人魏某（胡耀军同学）的证言，证明其开了一家电脑店，2016年8月7日，胡耀军打电话向其要对公账户，说有笔2400万的工程款要转到其账上。其遂提供了以前所开的一家公司的对公账户相关材料给胡耀军。2016年8月8日14时28分，胡耀军打电话称事情没谈成，让其把公司印章拿回。 38．证人谢某2（宋某表哥）的证言，证明其和宋某是表兄弟，2016年8月7日宋某说胡耀军可以把其名下的江西汇泰投资管理有限公司卖掉，该公司是宋某购买让其帮忙做法人。宋某让其把公司的营业执照、公章等资料给胡耀军，其遂于当日10时许把公司的有关资料交给了胡耀军。 39．证人吴某1（胡耀军同事）的证言，证明2016年8月7日，胡耀军打电话让其把江西祥盛工程有限公司的公章借给他。 40．证人伍某2（胡耀军同事）的证言，证明一营运公司的办公室在诚信小区5栋1单元402室，胡耀军有一间独立办公室。2016年8月8日办公室人员都外出，胡耀军在办公室。近期胡耀军工作状态有点心不在焉，感觉有压力。 41．证人殷某（胡耀军同事）的证言，证明2016年8月8日17时许，胡耀军打电话给其安排工作，并称他哥哥在他办公室休息，不要进去打扰。 42．证人张某2（胡耀军同事）的证言，证明从2015年4、5月份开始，胡耀军因股市亏损，压力蛮大。2015年其曾陪同胡耀军去过三次澳门赌博，从脸色看应该是输了。 43．证人吴某2（胡耀军熟人）的证言，证明2016年8月8日当天联系胡耀军，是想让胡耀军帮忙联系开发商购房。 44.2017年4月5日浔阳区公安分局刑警大队出具的情况说明，证明胡耀军无法辨认被害人於越青、李某1，故未制作辨认笔录；2016年8月8日胡耀军驾车上高速的视频因监控视频过期被覆盖，已无法调取。 45．被告人胡耀军的供述、对其微信账号、聊天记录的确认及同步录音录像视频资料、九江市公安局浔阳区分局刑事现场指认笔录、照片及视频资料，证明2016年7月底，其有搞承兑汇票转手买卖赚钱的想法，也向人咨询银行承兑汇票贴现的具体业务。随后某日，其告诉表哥宋某找到了下家可以接2000多万的承兑汇票业务。8月5日，宋某打电话称找到了一家有不同面值汇票的中介公司，其挑了三张面值分别为650万、800万和900万的承兑汇票。其将三张承兑汇票照片通过微信转发给南昌2个陈姓下家，他们看后说该汇票可以接。8月7日宋某告诉其承兑汇票会在8月8日带到九江来，确定要汇票需付3万元保证金给中介。其让宋某先帮其垫付了保证金，宋某后通过微信（“涛声依旧”）给其发了一张中介公司经办人写的收条图片，其看到中介是姓於。8月7日中午宋某打电话告诉其於姓经办人已经让出票方带着承兑汇票往九江来，如果反悔3万元的保证金不会退。 8月8日早，宋某、中介及出票方先后到其位于诚信小区的办公室。他们进门后中介就拿着承兑汇票原件在其外面的大办公室进行复印，其在独立办公室等。复印完后，姓於的中介就把复印件给其，让其查询真伪。其遂把复印件拍照通过微信发给九江一个叫刘某1（135××××3866）的倒卖承兑汇票中介，让他帮忙查询真伪。在等待刘某1回复的期间，其看到於姓中介把一个信封放在桌子上。其认为信封里装的是承兑汇票原件，觉得原件怎么会在中介手上，还随意放在桌子上，遂起了他们可能是骗子的疑心。其趁大家不备往泡茶的公道杯里加了二瓶其从微信上买的“东京热”春药（春药是其六月购买的，人喝下去会全身无力、迷糊），其想把药给他们服下，可以翻看他们的随身物品，看他们是否有真实票据。其拿着加了药的茶水给於姓男子和湖南男子各加了一杯茶，宋某后来给他自己加了一杯。十多分钟后，於姓男子和湖南男子先后下楼去车上等。其在办公室收了下家的回信后下楼找到被害人的车，上车之后其对於姓男子说，票好像有点问题，於姓男子说“你放心，不会骗你的，我过亿的票都做过……你玩不起就莫玩，你这样的，搞这个东西绝对搞不成”。其下车上楼回办公室问宋某，是否看到中介拿汇票原件复印，宋某有点迷糊说好像是原件。其见宋某不确定，基本上确定上当受骗了，于是下楼将自己车上的匕首拿在手上，上了被害人的车。上车后於姓男子看到其手中拿了匕首，说“你威胁我啊？拿刀啊？你有本事把我杀了啊”。其觉得他们把其当傻子骗，一气之下用刀在於姓男子脖子处划了两刀，划第二刀的时候，湖南男子试图左手伸过来夺刀，其向右挪动到中间靠副驾驶的后座，左手按住湖南男子的肩膀，右手持刀，在湖南男子的脖子处划了两刀。其把於姓男子从驾驶室拖到后座处，在车尾箱找到编织袋分别盖在两人身上，后将车开到171医院地下停车场。其拿出车尾箱的两条浴巾，盖在湖南人身上，将尾箱挡板拆下来，盖到於姓男子身上。其将湖南人的包和於姓男子的包拿在手上下了车，把车锁上离开了停车场。后步行至诚信小区其办公室楼下，将两个包放在其沃尔沃的车上，上楼到办公室，将作案时所穿衣裤鞋袜帽子用白色塑料袋装好，换了一身衣服下了楼。其上车之后将匕首放入其上车的一个黄色信封。后开始翻被害人的包，看看有没有承兑汇票，包里的纸质品其前后翻了两遍，但没有找到承兑汇票，其就将两个包和一袋衣物放在沃尔沃的车尾箱里。后其回到城市花园的家中，把身上的衣服又换下来再出门，驾驶沃尔沃前往交通银行东门支行在柜台取了10万现金，然后其驾车漫无目的的开。路上其接到宋某的电话问人到哪儿去了，其说那两个人可能是骗子，人都走了。这时其是为了搪塞宋某，不想让他知道后面的事情，事实上其没有向银行核实票据的真实性。其在冬泳基地门口停车将於姓男子和湖南男子的手机丢入了长江。后其将车开到南门湖内湖边，将衣物从袋子里拿出一件件丢入湖中，把棕色包的拉链拉开，包口朝下，将包里的东西往湖里倒，并将包丢入湖中，接着把黑色的包和包里的东西也丢入湖中。之后，其打电话给妻子万某，叫万某带其护照来远洲酒店。关于其与万某见面后的相关事项与证人万某的证言相互一致。万某把沃尔沃开回，其驾思铂睿在过八里湖环湖三路的第一座桥的上坡处中段路边停车，将装有作案工具匕首的信封和途观车钥匙丢入湖中。然后从沙河上高速，往南昌方向开，在高速上被公安机关抓获。 以上证据均经庭审举证、质证，证据来源合法，内容客观真实，证据之间能够形成完整的锁链，足以认定上述犯罪事实，本院予以确认。 关于被告人胡耀军提出的承兑汇票兑现过程复杂，其不会将承兑汇票作为抢劫对象且其没有接触到也没有看到银行承兑汇票原件，因此不具有非法占有的主观目的的辩解理由。经查，被告人胡耀军在交易之前曾多方咨询了解银行承兑汇票贴现事宜，积极准备与下家交易所需的对公账号和公章，该事实有证人刘某1、陈某1、刘某2、谢某1、魏某、吴某1等人的证言予以证实，且与被告人胡耀军的供述相互印证。银行承兑汇票的流转具有无因性，基于银行承兑汇票的特性，被告人胡耀军持有银行承兑汇票便完全具有获取票面金额的可能。其是否看到银行承兑汇票原件，与其主观上是否具有非法占有目的不具有必然的因果关联性，其主观目的可以通过客观行为来判断。故被告人胡耀军提出的该项辩解理由不能成立，不予采纳。 关于被告人胡耀军提出的其下迷药仅确认被害人是否携带银行承兑汇票原件的辩解理由。经查，通过下迷药的方式来确认被害人是否携带银行承兑汇票原件，明显不符合正常交易习惯，有悖常理，且与其后续实施的寻找汇票原件并意图转卖的行为不符。故被告人胡耀军提出的该项辩解理由不能成立，不予采纳。 关于被告人胡耀军提出的其是在与被害人交涉过程中发生争执，一时冲动将人杀害的辩解理由及其辩护人提出的起诉书指控其构成抢劫罪定性不当，其要求查验承兑汇票原件或终止交易未果，情绪失控，属激情杀人的辩护意见。经查，被告人胡耀军在交易开始时即在茶水中投放了能致人丧失反抗能力的“东京热”迷药，并给二被害人饮用，说明其不具有正常承兑汇票交易的主观目的。该药物含右美托咪定和东莨菪碱成分，具有镇静、精神衰颓或昏迷的作用，致人降低或失去反抗能力，结合被害人於越青在当日上午9时40分打电话向伍某1求救时声音很微弱，可以认定被害人於越青与李某1饮用含有“东京热”迷药的茶水回到大众车后，在受药力控制的情况下不具备与其发生言语肢体争执冲突的身体条件。后其用匕首割开被害人喉颈部致二人死亡，并寻找汇票原件意图转卖，但未果。其辩解与被害人发生争执，一时冲动将人杀害仅有其本人供述，并无其他证据证明，且该辩解与其后续实施的寻找汇票原件并意图转卖的行为亦不相符。根据主客观相统一的原则，可以认定在本案整个犯罪过程中，其对该2400万银行承兑汇票具有非法占有的主观目的，综合其犯罪行为，本案应定性为抢劫罪。故被告人胡耀军及其辩护人提出的该项辩解理由与辩护意见不能成立，不予采纳。 关于其辩护人提出的二被害人始终未提供承兑汇票原件让被告人辨别真伪，违背交易常理，在本案的起因上存在过失的辩护意见。经查，被告人胡耀军在侦查机关的供述证明其并未直接向被害人提出查看承兑汇票原件的要求，其只是在宋某喝下“东京热”迷药后，问宋某是否看到原件，宋某回答“好像是原件”。证人宋某的证言证明宋某看到被害人於越青拿承兑汇票的原件进行复印。且二被害人是否携带真票，如交易正常进行便可得到确认。二被害人交易初期提供承兑汇票复印件，供真伪查询并无不妥，不能认定二被害人在本案起因上存在过失。故辩护人提出的该项辩护意见不能成立，不予采纳。 关于其辩护人提出的其一贯表现良好，没有前科劣迹的辩护意见。经查，被告人胡耀军曾有赌博等劣迹，言其一贯表现良好不能成立，故对辩护人提出的该项辩护意见不予采纳。 关于其辩护人提出的其认罪态度较好，能够如实供述罪行，具有坦白情节，可以从轻处罚的辩护意见。经查属实，但其罪行极其严重，社会危害性极大，虽有坦白情节，但不应对其从轻处罚。故辩护人提出的该项辩护意见不能成立，不予采纳。 本院认为，被告人胡耀军以非法占有为目的，使用暴力手段劫取他人财物，且致二被害人死亡，其行为已触犯《中华人民共和国刑法》第二百六十三条之规定，构成抢劫罪。公诉机关指控的罪名成立，应予支持。被告人胡耀军在被公安机关抓获归案后，能够如实供述自己的犯罪行为，系坦白。但其罪行极其严重，社会危害性极大，虽有坦白情节，但不应对其从轻处罚。依照《中华人民共和国刑法》第二百六十三条第（五）项、第六十七条第三款、第四十八条第一款、第五十七条第一款、第五十九条之规定，判决如下： 被告人胡耀军犯抢劫罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长蔡报刚 审判员夏亮 代理审判员吴思 二〇一七年五月二十六日 书记员潘丹","writId":"014b7d8297c5892c9bfc265f269b0a555bc","writName":"胡耀军抢劫一审刑事判决书"}
