{"ajId":"2dbd1650-69c5-4594-9def-faaff06ccb3d","ajName":"高振宽合同诈骗一案","ajjbqk":" 公诉机关指控，辉南县联华粮食烘干有限公司法人高振宽，于2011年11月至12月间与大连金州国家粮食储备库（以下简称金州粮库）签订六份收购玉米合同，共计收购7000余吨14个水以下的玉米。金州粮库先后向联华公司汇款共计1506万元，被告人高振宽在向金州粮库发送玉米3000吨后停止发货，将剩余款890余万元用于偿还债务。事后金州粮库为挽回损失，又与高振宽于2012年3月1日签订补充协议，约定高振宽以每吨2900元的价格向金州粮库发运25个水以下玉米顶账，要求高振宽在2012年3月末将玉米发完。补充协议签订后，被告人高振宽在明知自己没有履行能力的情况下，采取履行一小部分合同的手段，与高某乙等人达成收购玉米的口头协议，为加快收购进程，高振宽又找到郝某某和衣某某为其收购玉米发往金州粮库。被告人高振宽共计从郝某某、衣某某、高某乙等人处收购玉米三千余吨，价值人民币620余万元。高振宽因无力履行合同，于2012年6月12日出逃。于2013年9月4日主动到公安机关投案。 公诉机关认为，被告单位辉南县联华粮食烘干有限公司及其法定代表人高振宽无视国家法律，在明知自己没有履行能力的情况下，采取履行一小部分合同的手段，与他人订立口头协议，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，犯罪事实清楚，证据确实、从分，应当以合同诈骗罪追究其行刑事责任。被告人高振宽系主动投案，根据《中华人民共和国刑法》第六十七条之规定，应当从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第二百七十二条之规定，提起公诉，请依法判处。 被告单位诉讼代表人高某甲辩解：被告单位与客户之间系购销合同关系。并没打算骗，欠客户的钱可以慢慢还。自己公司不构成犯罪。 被告人高振宽认罪，但辩解自己最初没想骗大家，后来是因为资金链断了才出走的，出去也是去整钱，但没有借到。 辩护人高璐对公诉机关指控被告人高振宽犯合同诈骗罪没有异议。认为高振宽系职务行为，且在郝某某、依某某发完玉米后给付了部分粮食和货款，主观恶性较小，案发后主动投案自首，请求法院从轻处罚。 被害人郝某某对公诉机关的指控无异议。 郝某某的诉讼代理人黄宝昌认为，高振宽的行为是诈骗而不是合同诈骗。高振宽的行为是个人犯罪行为而不是法人犯罪行为。 被害人衣某某认为，自己发往大连的玉米是与大连金州粮库进行的交易，而不是与被告单位和高振宽进行的交易。自己没有被骗，也不是本案的被害人。 证人刘某某证实，高振宽给付衣某某的粮食是偿还以前的借款，而不是发往大连的粮款。 经审理查明，辉南县联华粮食烘干有限公司经理高振宽，于2011年11月至12月间与大连金州国家粮食储备库（以下简称金州粮库）签订六份收购玉米合同。金州粮库先后向联华公司汇款共计1506万元，高振宽向金州粮库发送玉米3000吨后停止发货，并将890余万元购粮款用于偿还债务。为挽回经济损失，大连金州粮库与辉南县联华粮食烘干有限公司签订了妥协性补充协议，降低了玉米收购标准。为了完成这份补充合同，高振宽在明知自己没有支付能力的情况下，与郝某某、高某乙、冯某某等11名被害人达成收购玉米的口头协议。2012年3月，郝某某按照与高振宽的约定，直接将300余万元的玉米发往大连金州粮库，高某乙、冯某某等10名被害人将价值300余万元的玉米送到辉南县联华粮食烘干有限公司，由高振宽发往大连金州粮库。事后高振宽只付给郝某某、盖某某、王某某、张某某、于某某、赵某甲、高某乙少部分粮款，对冯某某、高某丙、薛某某、赵某乙分文未付。为躲避债务，高振宽于2012年6月出逃，于2013年9月4日到辉南县公安局投案。案发前尚有470余万元粮款未付。同时查明，辉南县联华粮食烘干有限公司是由一人出资，一人决策管理，一人受益的有限责任公司。 上述事实，有被告人高振宽的供述和辩解，证人陈某某等人的证言，到案经过，辉南县国税局出具的辉南县联华粮食烘干有限公司税务登记表，高某甲提供的铁路运输货票，证明材料，郝某某的运输凭证，衣某某送粮的运费凭证及通话记录，衣某某的控告信，衣某某与高振宽的通话记录，银行对账单，湿粮购销补充协议，湿粮入库单，汇款委托书，金州粮库的会议记录，请求函，民事判决书，电汇凭证，收据凭证等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人高振宽以非法占用为目的，在履行合同过程中，收受对方当事人给付的货物后逃匿，骗取财物数额特别巨大，其行为已构成合同诈骗罪，即公诉机关指控的罪名成立。被告单位辉南县联华粮食烘干有限公司系由一人出资，一人决策管理，一人受益的有限责任公司，其不符合单位犯罪的主体要件，因此，辉南县联华粮食烘干有限公司不构成合同诈骗罪，即公诉机关指控的罪名不成立。根据被害人衣某某陈述，自己发往大连的玉米是与大连金州粮库进行的交易，不认为自己被诈骗，不是本案被害人。因此，将衣某某的130余万粮款认定为合同诈骗数额，事实不清，应从高振宽合同诈骗总额中去除。对于辩护人高璐提出高振宽系职务行为的观点本院不予采纳，对于其他辩护观点本院酌情予以采纳。对于郝某某的诉讼代理人黄宝昌的观点，本院认为，高振宽的诈骗行为是在履行合同的过程中，收受对方当事人的货物后，不给付货款，且有逃匿行为，其行为符合合同诈骗罪的主客观要件，因此其行为构成合同诈骗罪，对于这一观点本院不予采纳；对于黄宝昌认为高振宽是个人犯罪而不是法人犯罪的观点本院予以采纳。鉴于高振宽主动投案，且认罪态度较好，可酌情予以从轻处罚。综上，本院综合考虑被告人的犯罪情节、危害后果及悔罪表现，依据《中华人民共和国刑法》第二百二十四条第一款第四项、第三十条及《中华人民共和国刑事诉讼法》第一百九十五条第（二）项之规定，并经本院审判委员会（2014）第十六次会议讨论决定，判决如下：","pjjg":" 一、被告单位辉南县联华粮食烘干有限公司无罪。 二、被告人高振宽犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月4日起至2026年9月3日止；罚金于判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省通化市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省辉南县人民法院 刑事判决书 （2014）辉刑初字第47号 公诉机关：吉林省辉南县人民检察院。 被告单位：辉南县联华粮食烘干有限公司。 法定代表人：高振宽，辉南县联华粮食烘干有限公司经理。 诉讼代表人：高某甲，系被告人高振宽之女。 被告人：高振宽，男，吉林省辉南县人，因涉嫌合同诈骗，于2013年9月4日被辉南县公安局刑事拘留，于2013年9月30日被辉南县公安局执行逮捕，现羁押于辉南县看守所。 辩护人：高璐，吉林政声律师事务所律师。 被害人：郝某某，男，吉林省辉南县人。 诉讼代理人：黄宝昌，吉林睿智律师事务所律师。 被害人：衣某某，男，吉林省辉南县人。 吉林省辉南县人民检察院以辉检刑诉字（2014）第4号起诉书指控被告单位辉南县联华粮食烘干有限公司及被告人高振宽犯合同诈骗罪，于2014年6月3日向本院提起公诉。本院受理后依法组成合议庭，公开开庭进行了审理。公诉机关指派检察员杨延刚出庭支持公诉，被告单位诉讼代表人高某甲、被告人高振宽及其辩护人高璐、被害人郝某某及其诉讼代理人黄宝昌、被害人衣某某、证人刘某某到庭参加了诉讼，本案现已审理终结。 公诉机关指控，辉南县联华粮食烘干有限公司法人高振宽，于2011年11月至12月间与大连金州国家粮食储备库（以下简称金州粮库）签订六份收购玉米合同，共计收购7000余吨14个水以下的玉米。金州粮库先后向联华公司汇款共计1506万元，被告人高振宽在向金州粮库发送玉米3000吨后停止发货，将剩余款890余万元用于偿还债务。事后金州粮库为挽回损失，又与高振宽于2012年3月1日签订补充协议，约定高振宽以每吨2900元的价格向金州粮库发运25个水以下玉米顶账，要求高振宽在2012年3月末将玉米发完。补充协议签订后，被告人高振宽在明知自己没有履行能力的情况下，采取履行一小部分合同的手段，与高某乙等人达成收购玉米的口头协议，为加快收购进程，高振宽又找到郝某某和衣某某为其收购玉米发往金州粮库。被告人高振宽共计从郝某某、衣某某、高某乙等人处收购玉米三千余吨，价值人民币620余万元。高振宽因无力履行合同，于2012年6月12日出逃。于2013年9月4日主动到公安机关投案。 公诉机关认为，被告单位辉南县联华粮食烘干有限公司及其法定代表人高振宽无视国家法律，在明知自己没有履行能力的情况下，采取履行一小部分合同的手段，与他人订立口头协议，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，犯罪事实清楚，证据确实、从分，应当以合同诈骗罪追究其行刑事责任。被告人高振宽系主动投案，根据《中华人民共和国刑法》第六十七条之规定，应当从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第二百七十二条之规定，提起公诉，请依法判处。 被告单位诉讼代表人高某甲辩解：被告单位与客户之间系购销合同关系。并没打算骗，欠客户的钱可以慢慢还。自己公司不构成犯罪。 被告人高振宽认罪，但辩解自己最初没想骗大家，后来是因为资金链断了才出走的，出去也是去整钱，但没有借到。 辩护人高璐对公诉机关指控被告人高振宽犯合同诈骗罪没有异议。认为高振宽系职务行为，且在郝某某、依某某发完玉米后给付了部分粮食和货款，主观恶性较小，案发后主动投案自首，请求法院从轻处罚。 被害人郝某某对公诉机关的指控无异议。 郝某某的诉讼代理人黄宝昌认为，高振宽的行为是诈骗而不是合同诈骗。高振宽的行为是个人犯罪行为而不是法人犯罪行为。 被害人衣某某认为，自己发往大连的玉米是与大连金州粮库进行的交易，而不是与被告单位和高振宽进行的交易。自己没有被骗，也不是本案的被害人。 证人刘某某证实，高振宽给付衣某某的粮食是偿还以前的借款，而不是发往大连的粮款。 经审理查明，辉南县联华粮食烘干有限公司经理高振宽，于2011年11月至12月间与大连金州国家粮食储备库（以下简称金州粮库）签订六份收购玉米合同。金州粮库先后向联华公司汇款共计1506万元，高振宽向金州粮库发送玉米3000吨后停止发货，并将890余万元购粮款用于偿还债务。为挽回经济损失，大连金州粮库与辉南县联华粮食烘干有限公司签订了妥协性补充协议，降低了玉米收购标准。为了完成这份补充合同，高振宽在明知自己没有支付能力的情况下，与郝某某、高某乙、冯某某等11名被害人达成收购玉米的口头协议。2012年3月，郝某某按照与高振宽的约定，直接将300余万元的玉米发往大连金州粮库，高某乙、冯某某等10名被害人将价值300余万元的玉米送到辉南县联华粮食烘干有限公司，由高振宽发往大连金州粮库。事后高振宽只付给郝某某、盖某某、王某某、张某某、于某某、赵某甲、高某乙少部分粮款，对冯某某、高某丙、薛某某、赵某乙分文未付。为躲避债务，高振宽于2012年6月出逃，于2013年9月4日到辉南县公安局投案。案发前尚有470余万元粮款未付。同时查明，辉南县联华粮食烘干有限公司是由一人出资，一人决策管理，一人受益的有限责任公司。 上述事实，有被告人高振宽的供述和辩解，证人陈某某等人的证言，到案经过，辉南县国税局出具的辉南县联华粮食烘干有限公司税务登记表，高某甲提供的铁路运输货票，证明材料，郝某某的运输凭证，衣某某送粮的运费凭证及通话记录，衣某某的控告信，衣某某与高振宽的通话记录，银行对账单，湿粮购销补充协议，湿粮入库单，汇款委托书，金州粮库的会议记录，请求函，民事判决书，电汇凭证，收据凭证等证据证实，足以认定。 本院认为：被告人高振宽以非法占用为目的，在履行合同过程中，收受对方当事人给付的货物后逃匿，骗取财物数额特别巨大，其行为已构成合同诈骗罪，即公诉机关指控的罪名成立。被告单位辉南县联华粮食烘干有限公司系由一人出资，一人决策管理，一人受益的有限责任公司，其不符合单位犯罪的主体要件，因此，辉南县联华粮食烘干有限公司不构成合同诈骗罪，即公诉机关指控的罪名不成立。根据被害人衣某某陈述，自己发往大连的玉米是与大连金州粮库进行的交易，不认为自己被诈骗，不是本案被害人。因此，将衣某某的130余万粮款认定为合同诈骗数额，事实不清，应从高振宽合同诈骗总额中去除。对于辩护人高璐提出高振宽系职务行为的观点本院不予采纳，对于其他辩护观点本院酌情予以采纳。对于郝某某的诉讼代理人黄宝昌的观点，本院认为，高振宽的诈骗行为是在履行合同的过程中，收受对方当事人的货物后，不给付货款，且有逃匿行为，其行为符合合同诈骗罪的主客观要件，因此其行为构成合同诈骗罪，对于这一观点本院不予采纳；对于黄宝昌认为高振宽是个人犯罪而不是法人犯罪的观点本院予以采纳。鉴于高振宽主动投案，且认罪态度较好，可酌情予以从轻处罚。综上，本院综合考虑被告人的犯罪情节、危害后果及悔罪表现，依据《中华人民共和国刑法》第二百二十四条第一款第四项、第三十条及《中华人民共和国刑事诉讼法》第一百九十五条第（二）项之规定，并经本院审判委员会（2014）第十六次会议讨论决定，判决如下： 一、被告单位辉南县联华粮食烘干有限公司无罪。 二、被告人高振宽犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月4日起至2026年9月3日止；罚金于判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省通化市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长耿志武 审判员张立涛 人民陪审员辛林蓉 二〇一四年十月十五日 书记员曹鸿鹤","writId":"058da442c33af6e99971db883cf94cc0352","writName":"高振宽合同诈骗一审刑事判决书"}
