{"ajId":"6e73db87-240e-4cef-affa-c49dbf1b6787","ajName":"王云彬、韩洪青寻衅滋事一案","ajjbqk":" 东营市河口区人民检察院指控：2016年3月26日20时15分左右，仇志松（已判刑）纠集被告人韩洪青、王云彬等四人，驾驶一辆桑塔纳轿车到东营港经济开发区海港路第一水产店。仇志松在车上等候，安排被告人韩洪青、王云彬等四人戴上黑色头套、手持砍刀到店内进行打砸。经鉴定，被砸物品价值共计79663元。 2016年7月26日，被告人王云彬主动到公安机关投案，被取保候审后脱逃，2017年6月13日又主动到公安机关投案。2017年6月13日，被告人韩洪青主动到公安机关投案。 针对上述指控事实，公诉机关当庭出示、宣读了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、勘验、辨认笔录等证据，指控被告人王云彬、韩洪青的行为构成寻衅滋事罪。 被告人王云彬、韩洪青均对公诉机关指控的犯罪事实供认不讳。 经审理查明的事实与公诉机关的指控一致。另查明，案发后仇志松及其亲属赔偿了被害人周某的经济损失，并取得了对方的谅解。被告人韩洪青在缓刑考验期限内拒不报到，2017年1月16日沾化区人民法院作出了撤销缓刑，收监执行原判拘役六个月的刑事裁定。 上述事实，被告人王云彬、韩洪青在开庭审理过程中亦无异议，且有发破案经过、抓获经过、办案说明、户籍证明，山东省滨州市沾化区人民法院（2016）鲁1603刑初164号刑事判决书、（2016）鲁1603刑更1号刑事裁定书，本院（2017）鲁0503刑初74号刑事判决书，谅解书，沾化区人民法院证明，证人刘某、张某、白某证言，被害人宋某、周某陈述，同案犯仇志松、崔凤民、吕孟孟的供述，山东省宝玉石测试研究中心检验报告，东营市河口区价格认定中心价格认定结论书，仇志松辨认同案韩洪青、王云彬的笔录、照片，被告人韩洪青辨认王云彬的笔录、照片，被告人王云彬、仇志松辨认作案地点的笔录、照片，仇志松辨认购买头套的地点笔录、照片，现场勘查笔录及照片等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人王云彬、韩洪青伙同他人，任意毁损他人财物，情节严重，破坏社会秩序，其行为已构成寻衅滋事罪。根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》》第一条第（一）款，犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。因此被告人王云彬2016年7月26日自动投案后又逃跑的行为依法不能认定为自首。该款同时规定，自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。本案中被告人王云彬、韩洪青20＊＊年6月13日自动投案前，均因本案被采取了取保候审的强制措施，且在取保候审期间脱逃，因此其行为不符合自动投案的构成要件，依法不能认定为自首，但两名被告人归案后如实供述犯罪事实，构成坦白，均可从轻处罚，并对其主动投案的情节酌情从轻处罚。被告人韩洪青被宣告缓刑后，在缓刑考验期限内发现判决宣告以前还有其他罪没有判决，应当撤销缓刑，实行数罪并罚。鉴于本案民事部分已达成和解，对两名被告人均可酌情从轻处罚。被告人王云彬、韩洪青被仇志松纠集参与犯罪，所起作用相对于仇志松较小，对其均可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第二十五条第一款、第六十七条第三款、第七十七条第一款、第六十九条第一、二款、第七十二条第一、三款、第七十三条第二、三款、第七十六条，《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第四条第（一）项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）款之规定，判决如下：","pjjg":" 一、被告人王云彬犯寻衅滋事罪，判处有期徒刑一年，缓刑二年（缓刑考验期限自判决确定之日起计算，缓刑考验期限内应当实行社区矫正）； 二、被告人韩洪青犯寻衅滋事罪，判处有期徒刑一年，与前罪拘役六个月并罚，决定执行有期徒刑一年（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。羁押期间取保候审的，刑期终止日顺延。刑期自2016年6月15日起至2018年4月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省东营市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省东营市河口区人民法院 刑事判决书 （2017）鲁0503刑初289号 公诉机关东营市河口区人民检察院。 被告人王云彬，男，汉族，1987年8月10日出生于山东省滨州市，初中文化，农民，住滨州市沾化区。因涉嫌犯寻衅滋事罪于2016年7月26日被东营市公安局河口分局取保候审，后在逃，2017年6月13日被逮捕。 被告人韩洪青，男，汉族，1990年2月19日出生于山东省滨州市，初中文化，农民，住滨州市沾化区。因涉嫌犯寻衅滋事罪于2016年5月8日被刑事拘留，同年5月31日被取保候审，同年11月18日因犯寻衅滋事罪被判处拘役六个月，缓刑一年。因涉嫌犯寻衅滋事罪于2016年6月15日被东营市公安局河口分局刑事拘留，同年7月15日被取保候审，后在逃，2017年6月13日被逮捕。 东营市河口区人民检察院以东河检公刑诉［2017］276号起诉书指控被告人王云彬、韩洪青犯寻衅滋事罪，于2017年11月6日向本院提起公诉。本院于同日立案，依法组成合议庭，适用简易程序公开开庭审理了本案。河口区人民检察院指派检察长宋继圣、检察员于红梅出庭支持公诉，被告人王云彬、韩洪青均到庭参加了诉讼，现已审理终结。 东营市河口区人民检察院指控：2016年3月26日20时15分左右，仇志松（已判刑）纠集被告人韩洪青、王云彬等四人，驾驶一辆桑塔纳轿车到东营港经济开发区海港路第一水产店。仇志松在车上等候，安排被告人韩洪青、王云彬等四人戴上黑色头套、手持砍刀到店内进行打砸。经鉴定，被砸物品价值共计79663元。 2016年7月26日，被告人王云彬主动到公安机关投案，被取保候审后脱逃，2017年6月13日又主动到公安机关投案。2017年6月13日，被告人韩洪青主动到公安机关投案。 针对上述指控事实，公诉机关当庭出示、宣读了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、勘验、辨认笔录等证据，指控被告人王云彬、韩洪青的行为构成寻衅滋事罪。 被告人王云彬、韩洪青均对公诉机关指控的犯罪事实供认不讳。 经审理查明的事实与公诉机关的指控一致。另查明，案发后仇志松及其亲属赔偿了被害人周某的经济损失，并取得了对方的谅解。被告人韩洪青在缓刑考验期限内拒不报到，2017年1月16日沾化区人民法院作出了撤销缓刑，收监执行原判拘役六个月的刑事裁定。 上述事实，被告人王云彬、韩洪青在开庭审理过程中亦无异议，且有发破案经过、抓获经过、办案说明、户籍证明，山东省滨州市沾化区人民法院（2016）鲁1603刑初164号刑事判决书、（2016）鲁1603刑更1号刑事裁定书，本院（2017）鲁0503刑初74号刑事判决书，谅解书，沾化区人民法院证明，证人刘某、张某、白某证言，被害人宋某、周某陈述，同案犯仇志松、崔凤民、吕孟孟的供述，山东省宝玉石测试研究中心检验报告，东营市河口区价格认定中心价格认定结论书，仇志松辨认同案韩洪青、王云彬的笔录、照片，被告人韩洪青辨认王云彬的笔录、照片，被告人王云彬、仇志松辨认作案地点的笔录、照片，仇志松辨认购买头套的地点笔录、照片，现场勘查笔录及照片等证据予以证实，足以认定。 本院认为：被告人王云彬、韩洪青伙同他人，任意毁损他人财物，情节严重，破坏社会秩序，其行为已构成寻衅滋事罪。根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》》第一条第（一）款，犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。因此被告人王云彬2016年7月26日自动投案后又逃跑的行为依法不能认定为自首。该款同时规定，自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。本案中被告人王云彬、韩洪青20＊＊年6月13日自动投案前，均因本案被采取了取保候审的强制措施，且在取保候审期间脱逃，因此其行为不符合自动投案的构成要件，依法不能认定为自首，但两名被告人归案后如实供述犯罪事实，构成坦白，均可从轻处罚，并对其主动投案的情节酌情从轻处罚。被告人韩洪青被宣告缓刑后，在缓刑考验期限内发现判决宣告以前还有其他罪没有判决，应当撤销缓刑，实行数罪并罚。鉴于本案民事部分已达成和解，对两名被告人均可酌情从轻处罚。被告人王云彬、韩洪青被仇志松纠集参与犯罪，所起作用相对于仇志松较小，对其均可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第二十五条第一款、第六十七条第三款、第七十七条第一款、第六十九条第一、二款、第七十二条第一、三款、第七十三条第二、三款、第七十六条，《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第四条第（一）项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）款之规定，判决如下： 一、被告人王云彬犯寻衅滋事罪，判处有期徒刑一年，缓刑二年（缓刑考验期限自判决确定之日起计算，缓刑考验期限内应当实行社区矫正）； 二、被告人韩洪青犯寻衅滋事罪，判处有期徒刑一年，与前罪拘役六个月并罚，决定执行有期徒刑一年（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。羁押期间取保候审的，刑期终止日顺延。刑期自2016年6月15日起至2018年4月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省东营市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑战杰 人民陪审员张林松 人民陪审员刘凌飞 二〇一七年十一月十六日 书记员房丽 附：相关法律规定 1、《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； 第二十五条共同犯罪是指二人以上共同故意犯罪。 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 2、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第四条强拿硬要或者任意损毁、占用公私财物，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第三项规定的情节严重： （一）强拿硬要公私财物价值一千元以上，或者任意损毁、占用公私财物价值二千元以上的； 3、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。","writId":"0288e977bfe646abd53a44c52e7e9db7abc","writName":"王云彬、韩洪青寻衅滋事一审刑事判决书"}
