{"ajId":"0b0ab1af-53c2-4162-b19f-bcea9ea2879c","ajName":"罗加升贩卖毒品一案","ajjbqk":" 德宏州人民检察院指控：2016年3月份以来，被告人罗加升在瑞丽市弄岛镇雷允村xxx家中零星贩卖毒品。2016年6月2日，弄岛边防派出所民警在XXX家中的卧室抓获被告人罗加升，当场从该房间床上的一个灰色方格子单肩挎包内查获其用于贩卖的毒品海洛因13.2克，毒品甲基苯丙胺片剂79克。 为证明指控的以上事实，公诉机关当庭宣读和出示了抓获经过、物证照片、称量、取样记录、鉴定意见、证人证言、被告人的供述和辩解等证据。公诉机关据此认为，被告人罗加升的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以贩卖毒品罪追究其刑事责任。 出庭的公诉人当庭发表公诉意见认为，在案证据可以证明被告人罗加升有贩卖毒品的行为，其当庭也承认自己贩卖毒品，其行为构成贩卖毒品罪，依法应当对查获的毒品承担刑事责任。被告人罗加升能够如实供述犯罪事实，依法可以从轻处罚。 被告人罗加升作了当庭陈述，其对公诉机关指控的犯罪事实和罪名不持异议，未作辩解，也未向法庭提交证据。 经审理查明：2016年5月以来，被告人罗加升在其居住的瑞丽市弄岛镇雷允村公所雷允村xxx家中零星贩卖毒品。同年6月2日，瑞丽市公安局弄岛边防派出所民警根据获取的线索到XXX家中罗加升居住的房间内抓获罗加升，当场从该房间床上的一个灰色方格子单肩挎包内查获其用于贩卖的毒品海洛因13.2克、甲基苯丙胺片剂79克。 本院确认的以上犯罪事实，有公诉机关出示并经法庭质证，被告人罗加升未提出异议的下列证据予以证实： 1、抓获经过及搜查证、搜查笔录和扣押决定书、扣押笔录、扣押清单，证实瑞丽市公安局弄岛边防派出所民警在工作当中得知，被告人罗加升在其居住的瑞丽市弄岛镇雷允村公所雷允村XXX家里贩卖毒品。2016年6月2日，瑞丽市公安局弄岛边防派出所民警到XXX家中罗加升居住的房间内抓获罗加升，在见证人的见证下依法对罗加升的人身和住所进行搜查，当场从该房间罗加升所睡的床上的一个灰色方格子单肩挎包内的黑色塑料袋中查获毒品海洛因可疑物1袋、甲基苯丙胺可疑物4袋；民警还从该单肩挎包内查获人民币1787元以及缅币50000元，其中：人民币面值为100元的有15张、面值为20元的有4张、面值为5元的有38张、面值为1元的有17张；缅币面值为10000元的有2张、面值为5000元的有4张、面值为1000元的有10张。公安机关已经将查获的毒品可疑物和被告人的现金依法予以扣押。 2、毒品称量笔录和取样笔录，证实查获的毒品海洛因可疑物和甲基苯丙胺可疑物经称量净重分别为13.2克、79克，侦查人员在见证人的见证下从中随机分别提取0.1克作为样品送检鉴定。 3、物证照片、现场指认笔录和指认照片，证实查获毒品可疑物的现场、位置、毒品可疑物的包装情况及拆开包装后毒品可疑物的特征、包装物的情况、毒品可疑物的称量、取样情况和查获的被告人罗加升的现金情况；被告人罗加升对查获毒品可疑物的位置、装有毒品可疑物和现金的挎包及查获的毒品可疑物等进行了指认。照片经被告人罗加升当庭辨认后均予以确认。 4、云南省瑞丽市公安司法鉴定中心（2016）瑞公司毒鉴字第032号检验报告、德宏州公安司法鉴定中心（德）公（司）鉴（毒品）字（2016）第759号物证检验报告及鉴定意见通知书，证实从查获的13.2克毒品海洛因可疑物中提取的0.1克送检检材经检验是海洛因，从查获的79克毒品甲基苯丙胺可疑物中提取的0.1克送检检材经检验检出甲基苯丙胺。公安机关已将鉴定意见告知了被告人。 5、户口证明，证实被告人罗加升的自然情况。 6、现场检测报告书和瑞丽市公安局行政处罚决定书、强制隔离戒毒决定书，证实公安机关经对被告人罗加升的尿液样本进行现场检测，结果吗啡呈阳性、甲基安非他明呈阴性。瑞丽市公安局于2016年6月2日决定对吸毒人员岩明和依均处以行政拘留十日处罚，之后决定对岩明强制隔离戒毒二年。 7、证人证言和辨认笔录。证人岩明、依均承认自己是吸毒人员，岩明陈述其于2016年6月2日去和被告人罗加升购买毒品时被抓获，之前其于2016年5月28日至31日之间一共向罗加升购买过4次毒品吸食。依陈述其于2016年6月1日和被告人罗加升购买毒品吸食过，之前其还和罗加升购买过2次毒品吸食。 8、被告人罗加升在侦查阶段所作的供述及辨认笔录。其对本院确认的犯罪事实予以明确供认，并明确供认其从2016年5月12日开始贩卖毒品海洛因和冰毒，从其家中查获的毒品是其用于吸食和贩卖的。 对于公诉机关当庭出示的另案处理的麦恩依所作的其于2016年5月30日至6月2日在被告人罗加升家中替罗加升零星贩卖毒品的供述及麦恩依贩卖毒品一案的其他相关证据，或者没有其他证据印证，或者与指控事实缺乏关联性，故本院不予采纳。 公诉机关出示的上列证据来源合法，内容客观、真实，证据之间能够相互印证，可以证明本院确认的以上犯罪事实，本院予以采信作为定案的依据。 ","cpfxgc":"本院认为，被告人罗加升违反国家对毒品的管理制度，为牟取非法利益而贩卖毒品的行为，已触犯刑律，构成贩卖毒品罪，其贩卖海洛因13.2克、甲基苯丙胺片剂79克，依照《中华人民共和国刑法》第三百四十七条第二款“走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产”的规定，对其应判处十五年有期徒刑、无期徒刑或者死刑，并处没收财产。公诉机关指控的事实和罪名成立，本院予以支持。在案证据可以证明被告人罗加升是贩毒人员，其应当对查获的所有毒品承担刑事责任。公诉人提出被告人罗加升归案后能如实供述犯罪事实，依法可以从轻处罚的意见，符合案件事实和法律规定，本院予以采纳。 据此，本院为维护社会秩序，保护公民的身心健康，惩治毒品犯罪，根据被告人罗加升犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第六十七条第三款、第六十四条、第四十七条、第五十九条、第六十一条之规定，判决如下：","pjjg":" 一、被告人罗加升犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2031年6月1日止。） 二、查获的毒品海洛因13.2克、甲基苯丙胺片剂79克和扣押的被告人本人的涉案财物，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"罗加升贩卖毒品案一审刑事判决书 云南省德宏傣族景颇族自治州中级人民法院 刑事判决书 （2016）云31刑初406号 公诉机关德宏傣族景颇族自治州（以下简称德宏州）人民检察院。 被告人罗加升，小名阿升，男，彝族，1964年7月3日出生，云南省保山市人，小学文化，务农。因涉嫌贩卖毒品于2016年6月2日被瑞丽市公安局刑事拘留，经瑞丽市人民检察院批准，于同年7月6日被瑞丽市公安局执行逮捕。现羁押于瑞丽市看守所。 德宏州人民检察院以德检公诉刑诉［2017］9号起诉书指控被告人罗加升犯贩卖毒品罪，于2016年12月30日向本院提起公诉。本院依法组成合议庭，于2017年2月28日公开开庭审理了本案。德宏州人民检察院指派检察员陈隆海出庭支持公诉，被告人罗加升到庭参加诉讼。现已审理终结。 德宏州人民检察院指控：2016年3月份以来，被告人罗加升在瑞丽市弄岛镇雷允村xxx家中零星贩卖毒品。2016年6月2日，弄岛边防派出所民警在XXX家中的卧室抓获被告人罗加升，当场从该房间床上的一个灰色方格子单肩挎包内查获其用于贩卖的毒品海洛因13.2克，毒品甲基苯丙胺片剂79克。 为证明指控的以上事实，公诉机关当庭宣读和出示了抓获经过、物证照片、称量、取样记录、鉴定意见、证人证言、被告人的供述和辩解等证据。公诉机关据此认为，被告人罗加升的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以贩卖毒品罪追究其刑事责任。 出庭的公诉人当庭发表公诉意见认为，在案证据可以证明被告人罗加升有贩卖毒品的行为，其当庭也承认自己贩卖毒品，其行为构成贩卖毒品罪，依法应当对查获的毒品承担刑事责任。被告人罗加升能够如实供述犯罪事实，依法可以从轻处罚。 被告人罗加升作了当庭陈述，其对公诉机关指控的犯罪事实和罪名不持异议，未作辩解，也未向法庭提交证据。 经审理查明：2016年5月以来，被告人罗加升在其居住的瑞丽市弄岛镇雷允村公所雷允村xxx家中零星贩卖毒品。同年6月2日，瑞丽市公安局弄岛边防派出所民警根据获取的线索到XXX家中罗加升居住的房间内抓获罗加升，当场从该房间床上的一个灰色方格子单肩挎包内查获其用于贩卖的毒品海洛因13.2克、甲基苯丙胺片剂79克。 本院确认的以上犯罪事实，有公诉机关出示并经法庭质证，被告人罗加升未提出异议的下列证据予以证实： 1、抓获经过及搜查证、搜查笔录和扣押决定书、扣押笔录、扣押清单，证实瑞丽市公安局弄岛边防派出所民警在工作当中得知，被告人罗加升在其居住的瑞丽市弄岛镇雷允村公所雷允村XXX家里贩卖毒品。2016年6月2日，瑞丽市公安局弄岛边防派出所民警到XXX家中罗加升居住的房间内抓获罗加升，在见证人的见证下依法对罗加升的人身和住所进行搜查，当场从该房间罗加升所睡的床上的一个灰色方格子单肩挎包内的黑色塑料袋中查获毒品海洛因可疑物1袋、甲基苯丙胺可疑物4袋；民警还从该单肩挎包内查获人民币1787元以及缅币50000元，其中：人民币面值为100元的有15张、面值为20元的有4张、面值为5元的有38张、面值为1元的有17张；缅币面值为10000元的有2张、面值为5000元的有4张、面值为1000元的有10张。公安机关已经将查获的毒品可疑物和被告人的现金依法予以扣押。 2、毒品称量笔录和取样笔录，证实查获的毒品海洛因可疑物和甲基苯丙胺可疑物经称量净重分别为13.2克、79克，侦查人员在见证人的见证下从中随机分别提取0.1克作为样品送检鉴定。 3、物证照片、现场指认笔录和指认照片，证实查获毒品可疑物的现场、位置、毒品可疑物的包装情况及拆开包装后毒品可疑物的特征、包装物的情况、毒品可疑物的称量、取样情况和查获的被告人罗加升的现金情况；被告人罗加升对查获毒品可疑物的位置、装有毒品可疑物和现金的挎包及查获的毒品可疑物等进行了指认。照片经被告人罗加升当庭辨认后均予以确认。 4、云南省瑞丽市公安司法鉴定中心（2016）瑞公司毒鉴字第032号检验报告、德宏州公安司法鉴定中心（德）公（司）鉴（毒品）字（2016）第759号物证检验报告及鉴定意见通知书，证实从查获的13.2克毒品海洛因可疑物中提取的0.1克送检检材经检验是海洛因，从查获的79克毒品甲基苯丙胺可疑物中提取的0.1克送检检材经检验检出甲基苯丙胺。公安机关已将鉴定意见告知了被告人。 5、户口证明，证实被告人罗加升的自然情况。 6、现场检测报告书和瑞丽市公安局行政处罚决定书、强制隔离戒毒决定书，证实公安机关经对被告人罗加升的尿液样本进行现场检测，结果吗啡呈阳性、甲基安非他明呈阴性。瑞丽市公安局于2016年6月2日决定对吸毒人员岩明和依均处以行政拘留十日处罚，之后决定对岩明强制隔离戒毒二年。 7、证人证言和辨认笔录。证人岩明、依均承认自己是吸毒人员，岩明陈述其于2016年6月2日去和被告人罗加升购买毒品时被抓获，之前其于2016年5月28日至31日之间一共向罗加升购买过4次毒品吸食。依陈述其于2016年6月1日和被告人罗加升购买毒品吸食过，之前其还和罗加升购买过2次毒品吸食。 8、被告人罗加升在侦查阶段所作的供述及辨认笔录。其对本院确认的犯罪事实予以明确供认，并明确供认其从2016年5月12日开始贩卖毒品海洛因和冰毒，从其家中查获的毒品是其用于吸食和贩卖的。 对于公诉机关当庭出示的另案处理的麦恩依所作的其于2016年5月30日至6月2日在被告人罗加升家中替罗加升零星贩卖毒品的供述及麦恩依贩卖毒品一案的其他相关证据，或者没有其他证据印证，或者与指控事实缺乏关联性，故本院不予采纳。 公诉机关出示的上列证据来源合法，内容客观、真实，证据之间能够相互印证，可以证明本院确认的以上犯罪事实，本院予以采信作为定案的依据。 本院认为，被告人罗加升违反国家对毒品的管理制度，为牟取非法利益而贩卖毒品的行为，已触犯刑律，构成贩卖毒品罪，其贩卖海洛因13.2克、甲基苯丙胺片剂79克，依照《中华人民共和国刑法》第三百四十七条第二款“走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产”的规定，对其应判处十五年有期徒刑、无期徒刑或者死刑，并处没收财产。公诉机关指控的事实和罪名成立，本院予以支持。在案证据可以证明被告人罗加升是贩毒人员，其应当对查获的所有毒品承担刑事责任。公诉人提出被告人罗加升归案后能如实供述犯罪事实，依法可以从轻处罚的意见，符合案件事实和法律规定，本院予以采纳。 据此，本院为维护社会秩序，保护公民的身心健康，惩治毒品犯罪，根据被告人罗加升犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第六十七条第三款、第六十四条、第四十七条、第五十九条、第六十一条之规定，判决如下： 一、被告人罗加升犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2031年6月1日止。） 二、查获的毒品海洛因13.2克、甲基苯丙胺片剂79克和扣押的被告人本人的涉案财物，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈本启 审判员杨云梁 审判员周崇珍 二〇一七年三月十六日 书记员张晖","writId":"02770cfab3494a9eb6d0e8e3d1fcd0ae91f","writName":"罗加升贩卖毒品案一审刑事判决书"}
