{"ajId":"d85897a6-101e-4bbb-b2c7-5020d15c70e6","ajName":"徐某犯危险驾驶罪一案","ajjbqk":" 经审理查明，2015年5月1日14时许，被告人徐某酒后驾驶其外甥陈某所有的牌号为“赣E×××××”小轿车，从弋阳县国道口兴安托运部向汇金广场方向行驶。14时40分许，被告人徐某行车至弋阳县烟草公司路段时，与牌号为“赣E×××××警”的巡逻警车发生追尾，造成两车受损，吴某受伤的交通事故。经江西上饶司法鉴定中心对徐某的血液进行测定（赣饶鉴（2015）毒检字第185号），其血液中的乙醇含量为132.97mg／100ml。 另查明，案发后被告人徐某与被害人吴某就民事赔偿问题已达成调解，且支付了医药费和车辆维修费，其行为已取得被害人的谅解。 以上事实，被告人徐某在开庭审理过程中亦无异议，且有被告人徐某的供述、电话查询记录、归案情况说明、户籍信息、交通事故损害赔偿调解书及谅解书、血样（尿样）提取登记表、江西上饶司法鉴定中心司法鉴定检验报告书、道路交通事故现场图、勘查笔录及现场照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐某违反道路交通安全法，在道路上醉酒驾驶机动车，危害公共安全，其行为已构成危险驾驶罪。公诉机关指控的罪名成立，本院予以支持。被告人徐某归案后，如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人徐某醉酒后驾驶机动车造成交通事故，酌情从重处罚。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第五十二条、第四十四条、第十八条第四款之规定，判决如下：","pjjg":" 被告人徐某犯危险驾驶罪，判处拘役一个月零十五天，并处罚金人民币四千元（罚金限本判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月10日起至2015年9月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省弋阳县人民法院 刑事判决书 （2015）弋刑初字第80号 公诉机关江西省弋阳县人民检察院。 被告人徐某，务工。因涉嫌危险驾驶罪，于2015年5月14日被弋阳县公安局取保候审，同年5月26日被弋阳县人民检察院取保候审，同年6月25日被弋阳县人民法院取保候审，现在家。 江西省弋阳县人民检察院以弋检刑诉（2015）60号起诉书指控被告人徐某犯危险驾驶罪，于2015年6月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。江西省弋阳县人民检察院指派检察员黄云丽出庭支持公诉，被告人徐某到庭参加了诉讼。现已审理终结。 经审理查明，2015年5月1日14时许，被告人徐某酒后驾驶其外甥陈某所有的牌号为“赣E×××××”小轿车，从弋阳县国道口兴安托运部向汇金广场方向行驶。14时40分许，被告人徐某行车至弋阳县烟草公司路段时，与牌号为“赣E×××××警”的巡逻警车发生追尾，造成两车受损，吴某受伤的交通事故。经江西上饶司法鉴定中心对徐某的血液进行测定（赣饶鉴（2015）毒检字第185号），其血液中的乙醇含量为132.97mg／100ml。 另查明，案发后被告人徐某与被害人吴某就民事赔偿问题已达成调解，且支付了医药费和车辆维修费，其行为已取得被害人的谅解。 以上事实，被告人徐某在开庭审理过程中亦无异议，且有被告人徐某的供述、电话查询记录、归案情况说明、户籍信息、交通事故损害赔偿调解书及谅解书、血样（尿样）提取登记表、江西上饶司法鉴定中心司法鉴定检验报告书、道路交通事故现场图、勘查笔录及现场照片等证据证实，足以认定。 本院认为，被告人徐某违反道路交通安全法，在道路上醉酒驾驶机动车，危害公共安全，其行为已构成危险驾驶罪。公诉机关指控的罪名成立，本院予以支持。被告人徐某归案后，如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人徐某醉酒后驾驶机动车造成交通事故，酌情从重处罚。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第五十二条、第四十四条、第十八条第四款之规定，判决如下： 被告人徐某犯危险驾驶罪，判处拘役一个月零十五天，并处罚金人民币四千元（罚金限本判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月10日起至2015年9月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长江显蕴 人民陪审员王军华 人民陪审员李淑芳 二〇一五年八月十日 书记员王建荣","writId":"01531e87c364a2a7f8954c9004048205714","writName":"徐某犯危险驾驶罪一审刑事判决书"}
