{"ajId":"47bf18c4-59dc-4df5-96eb-58c16ad50413","ajName":"许庆如犯故意杀人罪一案","ajjbqk":" 宁波市鄞州区人民检察院指控，2015年7月28日晚22时许，被告人许某在宁波市鄞州区横街镇凤岙村自己家中与其妻子奚某丁发生争吵后，持菜刀劈砍奚某丁的头部数刀，奚某丁反抗躲避中，被告人许某继续用刀砍奚某丁的身体。在奚某丁喊其女儿奚某丙逃离呼救时，被告人许某到杂物间找到奚某丙，持刀朝奚某丙头部猛砍一刀，致奚某丙当即昏死过去。被告人许某继续持刀劈砍奚某丁，奚某丁呼救着挣扎爬到门边打开房门，门外闻讯赶到的亲友进门制止了正在持刀行凶的被告人许某。随后，奚某丁、奚某丙被送往医院抢救，经鉴定，被害人奚某丙的损伤程度为重伤二级，被害人奚某丁的损伤程度为轻伤一级。为证实以上犯罪事实，公诉机关向法庭提供了被告人许某的供述和辩解，被害人奚某丁、奚某丙的陈述，证人齐某、王某甲、许某乙、杨某、娄某、王某乙、谢某、奚某甲、胡某、周某、奚某乙等人的证言，法医学人体损伤程度检验意见书，法庭科学DNA鉴定书，现场勘验检查笔录及照片，采集记录，辨认笔录及照片，提取记录及照片，住院病历资料，伤情照片，物证作案工具菜刀及照片，行政处罚决定书，接处警综合记录单，到案经过，被告人的户籍证明等证据。公诉机关认为被告人许某的行为已构成故意杀人罪，其行为属犯罪未遂，提请本院依照《中华人民共和国刑法》第二百三十二条、第二十三条之规定予以判处。 被告人许某对公诉机关指控的罪名和事实均无异议，并表示自愿认罪。其辩护人认为，本案应定性为故意伤害罪，且因家庭纠纷引起，被告人许某有自首情节，系犯罪未遂，请求对被告人许某从轻处罚。 经审理查明： 被告人许某与被害人奚某丁均系再婚，被害人奚某丙（现年14周岁）系奚某丁与前夫的婚生女儿。 2015年7月28日22时许，被告人许某饮酒后回到位于宁波市鄞州区横街镇凤岙村的家中，因家庭琐事与妻子奚某丁发生争吵后，被告人许某拿起家中的菜刀朝奚某丁的头部劈砍数刀，奚某丁反抗躲避，被告人许某继续持刀砍奚某丁的身体。奚某丁叫喊着让其女儿奚某丙逃出去呼救，被告人许某见状到杂物间找到奚某丙，持刀朝奚某丙头部猛砍一刀，致奚某丙当即昏死过去。之后，被告人许某继续持刀劈砍奚某丁，被告人许某的亲生女儿许某丙被吓哭，奚某丁挣扎着爬到门边呼救，被告人许某的亲属在门外听到呼救声敲打房门，奚某丁趁被告人许某安慰其女儿许某丙之际打开房门，门外的亲友进门制止了正在持刀行凶的被告人许某，随后，被告人许某的姐夫杨某报警，警察赶到现场后，奚某丁、奚某丙被送往医院抢救。被害人奚某丙头部被砍伤，损伤程度为重伤二级。被害人奚某丁的头部、面部、足部等多处被砍伤，损伤程度为轻伤一级。 次日早上，被告人许某酒醒后到宁波明州医院发现奚某丁、奚某丙被自己砍伤，伤情严重，遂打电话投案，并于9时45分许被带至公安机关，到案后如实供述了自己的主要犯罪事实。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人奚某丁的陈述，证实2015年7月28日晚，其丈夫许某在外面喝完酒回到家里，因家庭琐事与其发生争执后，许某拿起家里的菜刀朝其左耳上方连砍两刀，其马上出血了，女儿许某丙在旁边哭，其转过身用脚去踹许某，许某持刀朝其左脚砍了一刀，直接将其左脚砍断了。许某丙哭的很厉害，许某还用手拍拍许某丙安慰她，许某丙不哭了，其趁机想离开，被许某发现又拿刀继续砍其左脸一刀，其用手挡刀，左手拇指和手腕也被砍中。这时，其叫女儿贝贝（奚某丙）快出去喊救命，许某听见其让奚某丙去喊人，立马说他要把奚某丙砍死，说完拿刀去里面的房间砍奚某丙了，具体怎么砍的其没有看见。后其呼喊奚某丙的名字没有听到回答，许某说奚某丙已经被他砍死了。这时其想逃到门口开门出去，许某看见了将门堵住继续拿刀砍其，被其躲过了，并且趁许某安慰许某丙时移动身体，许某见状又拿刀来砍其，其用右手臂去挡，他继续往其身上砍，其一边躲一边喊救命，听见许某的姐姐许某乙在门口敲门让开门，许某没有去开门，继续拿刀砍其，其脖子、脸部、耳朵处都被他砍中了便躺在地上没动了，许某以为其死定了，就去安慰许某丙，其趁机爬到门口将门打开了。许某还想来关门，被外面的亲戚把门推开了，其爬到门口，让旁边的江苏东海男人帮忙打120电话，其他人去制止许某了。在120还没有到的时候，许某从家里离开了。后来杨某等人也来了，不知谁报了警，其和奚某丙被送到明州医院抢救。其被砍19刀左右，全身多部位被砍伤，奚某丙的头部被砍了一刀的事实； 2．被害人奚某丙的陈述及辨认笔录，证实2015年7月28日晚，后爸（许某）在外面喝过酒回到家中，与其母亲奚某丁发生争吵并相互用手打了起来，没多久两人就停手了，后爸抱着妹妹许某丙出去了，过了一会儿，就又回来了，回来后与其母亲又吵了起来，其因害怕躲到杂物间里，过了约十几分钟，其听见母亲大喊：“贝贝，快跑，出去救命”后非常害怕，想跑还没有跑出房间，就看到后爸拿着刀走进来直接往其头上砍了一刀，其就昏倒在地。不知过了多久，其迷迷糊糊地听到姑姑的声音，后来就被送到医院了及其辨认许某就是当晚用刀砍其头部的后爸的事实； 3．证人齐某的证言，证实2015年7月28日晚，其在许某戊家见大舅母王某甲急急忙忙跑过来说许某家里出事了，其二舅母奚某丁被二舅许某砍了，其和姨夫杨某等人赶到许某家时，看到其母亲和阿姨都在了，奚某丁躺在家门口，身上旁边都是血，其母亲在给她止血包扎。不知道谁讲快去看看贝贝（奚某丙），于是其进屋发现在卫生间旁边的地上躺着奚某丙，已处于昏迷状态，叫不醒，地上有很多血，后来杨某打电话叫救护车，其母亲和丈夫胡某一起送奚某丁、奚某丙去医院的事实； 4．证人王某甲的证言，证实其是许某的嫂子，2015年7月28日晚，其吃完许某丁儿子的喜酒，因为第二天打算回天台，所以就和许某乙一起从许某戊家出发，准备去跟许某一家人打声招呼。当走到许某家门口时，听见奚某丁“哎哟、哎哟”的声音，许某乙敲门想进去，但门一直不开。过了几分钟，门开了，其看见奚某丁躺在门边地上，脸上全是血，地上也有很多血，许某乙让其马上去喊人，其跑到二姐许某丁家，喊了齐某、杨某他们一起返回许某家里，许某丁和许某乙在帮奚某丁包扎，其因为害怕就走开了。后来知道奚某丙也被砍了躺在屋子里的事实； 5．证人许某乙的证言，证实2015年7月28日晚吃过饭，其和大弟媳王某甲一起准备去二弟许某家看看，顺便跟他们说说第二天其要回天台了。大概22时许，快到许某家时，其听到奚某丁很大声的“哎哟、哎哟”，其使劲敲门让开门，过了一会儿门开了，奚某丁浑身是血从家里爬出来，许某站在家里，许某丙在家里哭，其进去责骂许某后就去看奚某丁了，奚某丁让其去屋里看看她女儿贝贝（奚某丙），于是其返回屋里在小房间里看到躺在地上的贝贝，叫她没反应，其让许某丁看是哪里受伤了，其拿几件衣服帮奚某丁的头、手、脚包上，并让人打电话报警。后来其和女婿胡某一起把奚某丁和贝贝送到医院了的事实； 6．证人杨某的证言，证实2015年7月28日晚其儿子上大学办酒，喊了亲戚在饭店吃饭。约22时许，其在小舅子家喝茶，见王某甲跑来说许某家里打架了，其马上赶到许某家，看见奚某丁躺在门口，她大女儿躺在屋里，地上全是血，其马上打电话报警并叫了救护车。次日早上，其在村马路的货车上发现了许某，告诉他他老婆和女儿受伤在明州医院以及其知道许某和他老婆每天吵架等事实； 7．证人娄某的证言，证实2015年7月28日晚其曾到二儿子许某家看了，敲了门没反应其就回去了，后面发生的事情其也不知道的事实； 8．证人王某乙、谢某的证言，证实均系天台夫妻（指许某和奚某丁）的邻居，案发当晚23时许，在家里睡觉时被旁边很大的吵架声吵醒，听到吵得很凶，出去看到隔壁天台人的老婆躺在她家门口，头上身上都是血，她让王某乙打120电话救命，这时还看到台州人老婆的大女儿也躺在地上，那个台州人老公坐在床边，他的几个亲戚在跟他讲话，后来其上洗手间回来见警察来了，但没有看到那个台州人老公的事实； 9．证人奚某甲的证言，证实奚某丙是其与前妻奚某丁的女儿，没有上过户口，出生于2002年农历2月份的事实； 10．证人奚某乙的证言，证实其是奚某丙的姐姐，奚某丙是阳历2002年4月1日出生的，平时在外婆家生活，她被继父砍伤后走路有点不稳、右手指不会动，讲话连贯不起来，语言表达不清了的事实； 11．证人周某的证言，证实其是奚某丙的主治医生，奚某丙的左颞顶骨开放性骨折，脑内有血肿，左脑受伤导致右侧身体偏瘫以及语言障碍的事实； 12．证人胡某的证言，证实2015年7月28日晚其在鄞州横街吃过酒席，因第二天打算回家，所以22时许其与丈母娘许某乙准备去二舅许某家道别，快到许某门口时，听到奚某丁大声的哭喊声，其一行人敲门，奚某丁趴在里面打开了门，她全身是血，许某乙先进去的，其也跟着进去了，许某在家里想冲出来，这时许某丁也来了，她和许某乙一起把许某拖住了。后来奚某丁说她女儿在房子里也被许某砍了，于是其进屋看到奚某丙侧卧在里屋地上，头部受伤出血了，人没有反应。后来警察到了，其和其他亲戚一起把奚某丁、奚某丙抬到救护车上送去明州医院抢救了的事实； 13．宁波市鄞州区公安司法鉴定中心甬鄞公鉴（伤）字［2016］1号、2号法医学人体损伤程度检验意见书，证实被害人奚某丁的损伤程度为轻伤一级，被害人奚某丙的损伤程度为重伤二级的事实； 14．宁波市鄞州区公安司法鉴定中心甬鄞公鉴（物）字［2015］665号法庭科学DNA鉴定书，证实公安机关从现场门角、床上、菜刀刀刃、刀柄上提取的血迹支持为被害人奚某丁所留和从现场地面提取的血迹支持为被害人奚某丙所留以及被害人奚某丙是被害人奚某丁和奚某甲的生物学女儿的事实； 15．采集记录，证实公安民警采集被告人许某和被害人奚某丁、奚某丙的血样送公安司法鉴定中心鉴定的情况； 16．现场勘验检查笔录及照片，证实公安机关案发后对现场进行勘验的情况； 17．提取记录及照片，公安民警在被告人许某家的卧室内提取菜刀一把的情况； 18．伤情照片及住院病历资料，证实被害人奚某丁、奚某丙受伤及住院治疗情况； 19．扣押决定书、照片及物证菜刀一把，证实公安机关对作案工具菜刀一把予以扣押的情况； 20．行政处罚决定书，证实被告人许某曾因醉酒驾驶机动车被处罚的事实； 21．接处警综合记录单、到案经过，证实被告人许某的到案情况； 22．户籍证明，证实被告人的身份情况； 23．被告人许某对上述犯罪事实供认不讳。 关于辩护人提出本案应定性为故意伤害罪的辩护意见。经查，被告人许某因家庭琐事与被害人奚某丁发生争执后，持菜刀对奚某丁的头、面部连续进行劈砍，在奚某丁连中数刀流血不止往别处躲避时，仍继续持刀进行劈砍，不计后果，且致奚某丁全身被砍十余刀，体表多处瘢痕累计长达94.5cm。同时，在奚某丁向其女儿奚某丙呼救后，被告人许某又持刀对13周岁的继女奚某丙头部猛砍一刀，伤口深达颅骨，致奚某丙当场昏死过去，损伤程度为重伤二级。上述事实有被害人奚某丁、奚某丙的陈述，证人胡某、周某、许某乙、杨某等人的证言，现场勘验检查笔录及照片，法医学人体损伤程度检验意见书、法庭科学DNA鉴定书及被告人的供述等证据予以证实。本院认为，被告人许某作为完全刑事责任能力人，应当预见到其持刀砍人的结果，仍不顾被害人的躲避而决意对被害人的身体要害部位进行劈砍，其主观上具有非法剥夺被害人生命的故意，其行为符合故意杀人罪的构成要件，故辩护人的该辩护意见，与事实、法律不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人许某以剥夺他人生命为目的，持刀故意劈砍他人身体，致一人重伤、一人轻伤，其行为已构成故意杀人罪。公诉机关指控的罪名成立。被告人许某已经着手实施犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。被告人许某犯罪后主动投案，后如实供述自己的罪行，是自首，依法可以从轻处罚。辩护人对此提出的辩护意见，本院予以采纳。根据被告人许某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第二十三条、第六十七条第一款、第五十六条第一款、第五十五条第一款、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人许某犯故意杀人罪，判处有期徒刑十三年，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月29日起至2028年7月28日止）； 二、凶器菜刀一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"许庆如犯故意杀人罪一审刑事判决书 浙江省宁波市鄞州区人民法院 刑事判决书 （2016）浙0212刑初661号 公诉机关浙江省宁波市鄞州区人民检察院。 被告人许某，出生于浙江省天台县，个体运输。2010年12月11日因醉酒后驾驶机动车被宁波市公安局鄞州分局处以行政拘留十五日，暂扣机动车驾驶证六个月，罚款人民币二千二百元。因涉嫌犯故意伤害罪于2015年7月29日被宁波市公安局鄞州分局刑事拘留，因涉嫌犯故意杀人罪于同年8月12日被逮捕。现羁押于宁波市鄞州区看守所。 辩护人王剑波，浙江海虹律师事务所律师。 宁波市鄞州区人民检察院以甬鄞检刑诉［2016］581号起诉书指控被告人许某犯故意杀人罪，于2016年4月1日向本院提起公诉。本院于同日立案，依法组成合议庭，适用普通程序审理，公开开庭审理了本案。宁波市鄞州区人民检察院指派检察员陈坚出庭支持公诉，被告人许某及其辩护人王剑波到庭参加诉讼。现已审理终结。 宁波市鄞州区人民检察院指控，2015年7月28日晚22时许，被告人许某在宁波市鄞州区横街镇凤岙村自己家中与其妻子奚某丁发生争吵后，持菜刀劈砍奚某丁的头部数刀，奚某丁反抗躲避中，被告人许某继续用刀砍奚某丁的身体。在奚某丁喊其女儿奚某丙逃离呼救时，被告人许某到杂物间找到奚某丙，持刀朝奚某丙头部猛砍一刀，致奚某丙当即昏死过去。被告人许某继续持刀劈砍奚某丁，奚某丁呼救着挣扎爬到门边打开房门，门外闻讯赶到的亲友进门制止了正在持刀行凶的被告人许某。随后，奚某丁、奚某丙被送往医院抢救，经鉴定，被害人奚某丙的损伤程度为重伤二级，被害人奚某丁的损伤程度为轻伤一级。为证实以上犯罪事实，公诉机关向法庭提供了被告人许某的供述和辩解，被害人奚某丁、奚某丙的陈述，证人齐某、王某甲、许某乙、杨某、娄某、王某乙、谢某、奚某甲、胡某、周某、奚某乙等人的证言，法医学人体损伤程度检验意见书，法庭科学DNA鉴定书，现场勘验检查笔录及照片，采集记录，辨认笔录及照片，提取记录及照片，住院病历资料，伤情照片，物证作案工具菜刀及照片，行政处罚决定书，接处警综合记录单，到案经过，被告人的户籍证明等证据。公诉机关认为被告人许某的行为已构成故意杀人罪，其行为属犯罪未遂，提请本院依照《中华人民共和国刑法》第二百三十二条、第二十三条之规定予以判处。 被告人许某对公诉机关指控的罪名和事实均无异议，并表示自愿认罪。其辩护人认为，本案应定性为故意伤害罪，且因家庭纠纷引起，被告人许某有自首情节，系犯罪未遂，请求对被告人许某从轻处罚。 经审理查明： 被告人许某与被害人奚某丁均系再婚，被害人奚某丙（现年14周岁）系奚某丁与前夫的婚生女儿。 2015年7月28日22时许，被告人许某饮酒后回到位于宁波市鄞州区横街镇凤岙村的家中，因家庭琐事与妻子奚某丁发生争吵后，被告人许某拿起家中的菜刀朝奚某丁的头部劈砍数刀，奚某丁反抗躲避，被告人许某继续持刀砍奚某丁的身体。奚某丁叫喊着让其女儿奚某丙逃出去呼救，被告人许某见状到杂物间找到奚某丙，持刀朝奚某丙头部猛砍一刀，致奚某丙当即昏死过去。之后，被告人许某继续持刀劈砍奚某丁，被告人许某的亲生女儿许某丙被吓哭，奚某丁挣扎着爬到门边呼救，被告人许某的亲属在门外听到呼救声敲打房门，奚某丁趁被告人许某安慰其女儿许某丙之际打开房门，门外的亲友进门制止了正在持刀行凶的被告人许某，随后，被告人许某的姐夫杨某报警，警察赶到现场后，奚某丁、奚某丙被送往医院抢救。被害人奚某丙头部被砍伤，损伤程度为重伤二级。被害人奚某丁的头部、面部、足部等多处被砍伤，损伤程度为轻伤一级。 次日早上，被告人许某酒醒后到宁波明州医院发现奚某丁、奚某丙被自己砍伤，伤情严重，遂打电话投案，并于9时45分许被带至公安机关，到案后如实供述了自己的主要犯罪事实。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人奚某丁的陈述，证实2015年7月28日晚，其丈夫许某在外面喝完酒回到家里，因家庭琐事与其发生争执后，许某拿起家里的菜刀朝其左耳上方连砍两刀，其马上出血了，女儿许某丙在旁边哭，其转过身用脚去踹许某，许某持刀朝其左脚砍了一刀，直接将其左脚砍断了。许某丙哭的很厉害，许某还用手拍拍许某丙安慰她，许某丙不哭了，其趁机想离开，被许某发现又拿刀继续砍其左脸一刀，其用手挡刀，左手拇指和手腕也被砍中。这时，其叫女儿贝贝（奚某丙）快出去喊救命，许某听见其让奚某丙去喊人，立马说他要把奚某丙砍死，说完拿刀去里面的房间砍奚某丙了，具体怎么砍的其没有看见。后其呼喊奚某丙的名字没有听到回答，许某说奚某丙已经被他砍死了。这时其想逃到门口开门出去，许某看见了将门堵住继续拿刀砍其，被其躲过了，并且趁许某安慰许某丙时移动身体，许某见状又拿刀来砍其，其用右手臂去挡，他继续往其身上砍，其一边躲一边喊救命，听见许某的姐姐许某乙在门口敲门让开门，许某没有去开门，继续拿刀砍其，其脖子、脸部、耳朵处都被他砍中了便躺在地上没动了，许某以为其死定了，就去安慰许某丙，其趁机爬到门口将门打开了。许某还想来关门，被外面的亲戚把门推开了，其爬到门口，让旁边的江苏东海男人帮忙打120电话，其他人去制止许某了。在120还没有到的时候，许某从家里离开了。后来杨某等人也来了，不知谁报了警，其和奚某丙被送到明州医院抢救。其被砍19刀左右，全身多部位被砍伤，奚某丙的头部被砍了一刀的事实； 2．被害人奚某丙的陈述及辨认笔录，证实2015年7月28日晚，后爸（许某）在外面喝过酒回到家中，与其母亲奚某丁发生争吵并相互用手打了起来，没多久两人就停手了，后爸抱着妹妹许某丙出去了，过了一会儿，就又回来了，回来后与其母亲又吵了起来，其因害怕躲到杂物间里，过了约十几分钟，其听见母亲大喊：“贝贝，快跑，出去救命”后非常害怕，想跑还没有跑出房间，就看到后爸拿着刀走进来直接往其头上砍了一刀，其就昏倒在地。不知过了多久，其迷迷糊糊地听到姑姑的声音，后来就被送到医院了及其辨认许某就是当晚用刀砍其头部的后爸的事实； 3．证人齐某的证言，证实2015年7月28日晚，其在许某戊家见大舅母王某甲急急忙忙跑过来说许某家里出事了，其二舅母奚某丁被二舅许某砍了，其和姨夫杨某等人赶到许某家时，看到其母亲和阿姨都在了，奚某丁躺在家门口，身上旁边都是血，其母亲在给她止血包扎。不知道谁讲快去看看贝贝（奚某丙），于是其进屋发现在卫生间旁边的地上躺着奚某丙，已处于昏迷状态，叫不醒，地上有很多血，后来杨某打电话叫救护车，其母亲和丈夫胡某一起送奚某丁、奚某丙去医院的事实； 4．证人王某甲的证言，证实其是许某的嫂子，2015年7月28日晚，其吃完许某丁儿子的喜酒，因为第二天打算回天台，所以就和许某乙一起从许某戊家出发，准备去跟许某一家人打声招呼。当走到许某家门口时，听见奚某丁“哎哟、哎哟”的声音，许某乙敲门想进去，但门一直不开。过了几分钟，门开了，其看见奚某丁躺在门边地上，脸上全是血，地上也有很多血，许某乙让其马上去喊人，其跑到二姐许某丁家，喊了齐某、杨某他们一起返回许某家里，许某丁和许某乙在帮奚某丁包扎，其因为害怕就走开了。后来知道奚某丙也被砍了躺在屋子里的事实； 5．证人许某乙的证言，证实2015年7月28日晚吃过饭，其和大弟媳王某甲一起准备去二弟许某家看看，顺便跟他们说说第二天其要回天台了。大概22时许，快到许某家时，其听到奚某丁很大声的“哎哟、哎哟”，其使劲敲门让开门，过了一会儿门开了，奚某丁浑身是血从家里爬出来，许某站在家里，许某丙在家里哭，其进去责骂许某后就去看奚某丁了，奚某丁让其去屋里看看她女儿贝贝（奚某丙），于是其返回屋里在小房间里看到躺在地上的贝贝，叫她没反应，其让许某丁看是哪里受伤了，其拿几件衣服帮奚某丁的头、手、脚包上，并让人打电话报警。后来其和女婿胡某一起把奚某丁和贝贝送到医院了的事实； 6．证人杨某的证言，证实2015年7月28日晚其儿子上大学办酒，喊了亲戚在饭店吃饭。约22时许，其在小舅子家喝茶，见王某甲跑来说许某家里打架了，其马上赶到许某家，看见奚某丁躺在门口，她大女儿躺在屋里，地上全是血，其马上打电话报警并叫了救护车。次日早上，其在村马路的货车上发现了许某，告诉他他老婆和女儿受伤在明州医院以及其知道许某和他老婆每天吵架等事实； 7．证人娄某的证言，证实2015年7月28日晚其曾到二儿子许某家看了，敲了门没反应其就回去了，后面发生的事情其也不知道的事实； 8．证人王某乙、谢某的证言，证实均系天台夫妻（指许某和奚某丁）的邻居，案发当晚23时许，在家里睡觉时被旁边很大的吵架声吵醒，听到吵得很凶，出去看到隔壁天台人的老婆躺在她家门口，头上身上都是血，她让王某乙打120电话救命，这时还看到台州人老婆的大女儿也躺在地上，那个台州人老公坐在床边，他的几个亲戚在跟他讲话，后来其上洗手间回来见警察来了，但没有看到那个台州人老公的事实； 9．证人奚某甲的证言，证实奚某丙是其与前妻奚某丁的女儿，没有上过户口，出生于2002年农历2月份的事实； 10．证人奚某乙的证言，证实其是奚某丙的姐姐，奚某丙是阳历2002年4月1日出生的，平时在外婆家生活，她被继父砍伤后走路有点不稳、右手指不会动，讲话连贯不起来，语言表达不清了的事实； 11．证人周某的证言，证实其是奚某丙的主治医生，奚某丙的左颞顶骨开放性骨折，脑内有血肿，左脑受伤导致右侧身体偏瘫以及语言障碍的事实； 12．证人胡某的证言，证实2015年7月28日晚其在鄞州横街吃过酒席，因第二天打算回家，所以22时许其与丈母娘许某乙准备去二舅许某家道别，快到许某门口时，听到奚某丁大声的哭喊声，其一行人敲门，奚某丁趴在里面打开了门，她全身是血，许某乙先进去的，其也跟着进去了，许某在家里想冲出来，这时许某丁也来了，她和许某乙一起把许某拖住了。后来奚某丁说她女儿在房子里也被许某砍了，于是其进屋看到奚某丙侧卧在里屋地上，头部受伤出血了，人没有反应。后来警察到了，其和其他亲戚一起把奚某丁、奚某丙抬到救护车上送去明州医院抢救了的事实； 13．宁波市鄞州区公安司法鉴定中心甬鄞公鉴（伤）字［2016］1号、2号法医学人体损伤程度检验意见书，证实被害人奚某丁的损伤程度为轻伤一级，被害人奚某丙的损伤程度为重伤二级的事实； 14．宁波市鄞州区公安司法鉴定中心甬鄞公鉴（物）字［2015］665号法庭科学DNA鉴定书，证实公安机关从现场门角、床上、菜刀刀刃、刀柄上提取的血迹支持为被害人奚某丁所留和从现场地面提取的血迹支持为被害人奚某丙所留以及被害人奚某丙是被害人奚某丁和奚某甲的生物学女儿的事实； 15．采集记录，证实公安民警采集被告人许某和被害人奚某丁、奚某丙的血样送公安司法鉴定中心鉴定的情况； 16．现场勘验检查笔录及照片，证实公安机关案发后对现场进行勘验的情况； 17．提取记录及照片，公安民警在被告人许某家的卧室内提取菜刀一把的情况； 18．伤情照片及住院病历资料，证实被害人奚某丁、奚某丙受伤及住院治疗情况； 19．扣押决定书、照片及物证菜刀一把，证实公安机关对作案工具菜刀一把予以扣押的情况； 20．行政处罚决定书，证实被告人许某曾因醉酒驾驶机动车被处罚的事实； 21．接处警综合记录单、到案经过，证实被告人许某的到案情况； 22．户籍证明，证实被告人的身份情况； 23．被告人许某对上述犯罪事实供认不讳。 关于辩护人提出本案应定性为故意伤害罪的辩护意见。经查，被告人许某因家庭琐事与被害人奚某丁发生争执后，持菜刀对奚某丁的头、面部连续进行劈砍，在奚某丁连中数刀流血不止往别处躲避时，仍继续持刀进行劈砍，不计后果，且致奚某丁全身被砍十余刀，体表多处瘢痕累计长达94.5cm。同时，在奚某丁向其女儿奚某丙呼救后，被告人许某又持刀对13周岁的继女奚某丙头部猛砍一刀，伤口深达颅骨，致奚某丙当场昏死过去，损伤程度为重伤二级。上述事实有被害人奚某丁、奚某丙的陈述，证人胡某、周某、许某乙、杨某等人的证言，现场勘验检查笔录及照片，法医学人体损伤程度检验意见书、法庭科学DNA鉴定书及被告人的供述等证据予以证实。本院认为，被告人许某作为完全刑事责任能力人，应当预见到其持刀砍人的结果，仍不顾被害人的躲避而决意对被害人的身体要害部位进行劈砍，其主观上具有非法剥夺被害人生命的故意，其行为符合故意杀人罪的构成要件，故辩护人的该辩护意见，与事实、法律不符，本院不予采纳。 本院认为，被告人许某以剥夺他人生命为目的，持刀故意劈砍他人身体，致一人重伤、一人轻伤，其行为已构成故意杀人罪。公诉机关指控的罪名成立。被告人许某已经着手实施犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。被告人许某犯罪后主动投案，后如实供述自己的罪行，是自首，依法可以从轻处罚。辩护人对此提出的辩护意见，本院予以采纳。根据被告人许某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第二十三条、第六十七条第一款、第五十六条第一款、第五十五条第一款、第六十一条、第六十四条之规定，判决如下： 一、被告人许某犯故意杀人罪，判处有期徒刑十三年，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月29日起至2028年7月28日止）； 二、凶器菜刀一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王晓丹 人民陪审员王锡莉 人民陪审员孙象伟 二〇一六年六月二十八日 代书记员郑莹","writId":"00619f5fd02fbd475c3932c23ddfe7f86fc","writName":"许庆如犯故意杀人罪一审刑事判决书"}
