{"ajId":"ff6bec6e-d65b-4064-a3bf-11bb63e3489a","ajName":"雷小勤,周小林抢劫一案","ajjbqk":" 重庆市渝北区人民检察院指控：2015年8月31日凌晨，被告人雷小勤与周小林共谋实施抢劫后，雷小勤使用手机通过“滴滴打车”软件平台预约了被害人吴某某驾驶的出租车。当吴某某在重庆市沙坪坝区XX附近接到该二人时，雷小勤携带了一根电棍坐在副驾驶室位置，周小林携带了一把水果刀坐在驾驶室后排位置。为伺机寻找作案地点，雷小勤和周小林让吴某某驾驶出租车辗转行驶于沙坪坝区、南岸区、渝北区等地，当该出租车抵达渝北区XX路社区居委会旁公路时，周小林手持水果刀从驾驶室后面挟持吴某某，雷小勤持电棍威胁吴某某交出财物，后二人抢走吴某某现金450元及一部价值1074元0PPO手机并逃离现场。案发后，被盗手机被追回并发还给被害人吴某某。 2015年9月1日，被告人雷小勤、周小林被捉获，到案后，均如实供述了上述犯罪事实。 上述事实，被告人雷小勤、周小林在开庭审理过程中亦无异议，并有：受案登记表、立案决定书、到案经过；常住人口信息表；搜查笔录、扣押物品清单、发还物品清单；价格鉴定结论书；辨认笔录、指认笔录、现场勘验检查工作记录；被害人吴某某的陈述；被告人雷小勤、周小林的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人雷小勤、周小林以非法占有为目的，采取暴力、胁迫方法抢劫他人财物，其行为已构成抢劫罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人雷小勤、周小林到案后如实供述犯罪事实，予以从轻处罚；其犯罪所得的财物，应当予以责令退赔。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第二十五条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人雷小勤犯抢劫罪，判处有期徒刑四年，并处罚金3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月1日起至2019年8月30日止。罚金限判决生效后10日内缴纳）。 二、被告人周小林犯抢劫罪，判处有期徒刑四年，并处罚金3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月1日起至2019年8月30日止。罚金限判决生效后10日内缴纳）。 三、责令被告人雷小勤、周小林将犯罪所得450元、一部价值1074元的手机退赔给被害人吴某某（手机已退）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市渝北区人民法院 刑事判决书 （2015）渝北法刑初字第01217号 公诉机关重庆市渝北区人民检察院。 被告人雷小勤，男，1987年1月20日出生于重庆市合川区，汉族，高中文化，农民，住重庆市合川区。因涉嫌犯抢劫罪，于2015年9月1日被捉获，次日被重庆市公安局渝北区分局刑事拘留，同月30日被逮捕。现押于重庆市渝北区看守所。 被告人周小林，男，1990年6月1日出生于四川省广安市广安区，汉族，高中文化，农民，住四川省广安市广安区。因涉嫌犯抢劫罪，于2015年9月1日被捉获，次日被重庆市公安局渝北区分局刑事拘留，同月30日被逮捕。现押于重庆市渝北区看守所。 重庆市渝北区人民检察院以渝北检刑诉（2015）1302号起诉书指控被告人雷小勤、周小林犯抢劫罪，于2015年10月30日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。重庆市渝北区人民检察院指派代理检察员李欢出庭支持公诉，被告人雷小勤、周小林到庭参加了诉讼。现已审理终结。 重庆市渝北区人民检察院指控：2015年8月31日凌晨，被告人雷小勤与周小林共谋实施抢劫后，雷小勤使用手机通过“滴滴打车”软件平台预约了被害人吴某某驾驶的出租车。当吴某某在重庆市沙坪坝区XX附近接到该二人时，雷小勤携带了一根电棍坐在副驾驶室位置，周小林携带了一把水果刀坐在驾驶室后排位置。为伺机寻找作案地点，雷小勤和周小林让吴某某驾驶出租车辗转行驶于沙坪坝区、南岸区、渝北区等地，当该出租车抵达渝北区XX路社区居委会旁公路时，周小林手持水果刀从驾驶室后面挟持吴某某，雷小勤持电棍威胁吴某某交出财物，后二人抢走吴某某现金450元及一部价值1074元0PPO手机并逃离现场。案发后，被盗手机被追回并发还给被害人吴某某。 2015年9月1日，被告人雷小勤、周小林被捉获，到案后，均如实供述了上述犯罪事实。 上述事实，被告人雷小勤、周小林在开庭审理过程中亦无异议，并有：受案登记表、立案决定书、到案经过；常住人口信息表；搜查笔录、扣押物品清单、发还物品清单；价格鉴定结论书；辨认笔录、指认笔录、现场勘验检查工作记录；被害人吴某某的陈述；被告人雷小勤、周小林的供述和辩解等证据证实，足以认定。 本院认为，被告人雷小勤、周小林以非法占有为目的，采取暴力、胁迫方法抢劫他人财物，其行为已构成抢劫罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人雷小勤、周小林到案后如实供述犯罪事实，予以从轻处罚；其犯罪所得的财物，应当予以责令退赔。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第二十五条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人雷小勤犯抢劫罪，判处有期徒刑四年，并处罚金3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月1日起至2019年8月30日止。罚金限判决生效后10日内缴纳）。 二、被告人周小林犯抢劫罪，判处有期徒刑四年，并处罚金3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月1日起至2019年8月30日止。罚金限判决生效后10日内缴纳）。 三、责令被告人雷小勤、周小林将犯罪所得450元、一部价值1074元的手机退赔给被害人吴某某（手机已退）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨亚君 人民陪审员陈位华 人民陪审员陈协蓉 二〇一五年十一月十一日 书记员付春梅","writId":"063381ef74bbf5c2038255bc06453575c01","writName":"雷小勤,周小林抢劫一审刑事判决书"}
