{"ajId":"d5085dc0-4a0a-49fe-9a47-c41c6a3379fe","ajName":"李学聪等聚众斗殴罪一案","ajjbqk":" 广西壮族自治区田东县人民检察院指控： 一、恶势力团伙违法犯罪部分 自2013年以来，被告人李学聪利用个人影响力，拉拢黄荣利、黄大任等人以地域、语言等因素自成团体，逐渐形成以李学聪为首的恶势力团伙即“祥周帮”，多次实施违法犯罪行为，扰乱了正常的社会秩序，在人民群众中造成恶劣影响。 以被告人李学聪为首的恶势力团伙实施的具体违法犯罪事实如下： （一）恶势力团伙犯罪事实 2017年11月14日2时许，被告人覃吉祥、卢某1（另案处理）在田东县白金汉宫KTV三楼大厅走廊与被告人黄忠朗身体发生触碰，后双方相互争吵并发生矛盾，相互推搡。在争吵的过程中，双方成员不断加入，并争吵对峙。被告人辛永旭、黄俊龙、谭荣留等人看见黄忠朗被欺负，并上前帮忙；而被告人李学聪也帮覃吉祥出头。李学聪与辛永旭介入后，双方聚集人越来越多，被告人黄荣利、黄大任、卢显康、黄卫明、李鸿耀、黄至亨、卢武瑾、黄志华等人也加入李学聪一伙进行对峙，双方一言不合再次争吵，并言语挑衅意欲互斗，被白金汉宫管理人员劝阻后，双方均不服气，相约到一楼互殴。随后，双方纷纷召集人马，黄忠朗打电话叫来黄某4、蒙某、鲍某1等人，李学聪授意黄志华打电话叫来被告人黄允欢、辛某、谭某等人。随后被告人李学聪、黄荣利、卢显康、黄卫明、李鸿耀、黄至亨、卢武瑾、卢某2（后一人另案处理）伙同后面叫来的黄允欢等人，与被告人辛永旭、黄俊龙、谭荣留等人在田东县新车站白金汉官KTV酒吧大厅一楼前空地上聚集，双方约聚集三十多人后再次发生口角，接着引发肢体冲突，继而发生持械斗殴，造成多人受伤。其中黄卫明从边上超市购买了两把砍刀意欲参加斗殴，李鸿耀夺下黄卫明手中的砍刀后持刀砍伤辛永旭；黄卫明被夺刀后，捡起砖头参与斗殴；卢显康使用一根钢管，黄允欢持砖头，辛永旭持铁铲，黄荣利、黄允欢、黄至亨、卢武瑾、黄俊龙、谭荣留、黄志华等人赤手空拳参与斗殴。斗殴导致黄俊龙手部、腿部及腰部被砍伤；辛永旭背部被砍伤；卢某2腰后背被捅伤。经法医鉴定，辛永旭与卢某2伤势构成轻微伤，黄俊龙伤势构成轻伤二级。 （二）恶势力团伙违法事实 1、2016年1月7日凌晨，被告人辛永旭在“尚某”酒吧与被告人李学聪发生矛盾后，被李学聪纠集数人两次殴打，导致辛永旭受伤。 2、2016年12月12日凌晨，在田东县包厢内，被告人黄荣利自认为被黄某1拍打其头部，后立即召集黄某10（另案处理）等六七人，对黄某1进行殴打，造成黄某1头部受伤。经法医鉴定，黄某1的损伤程度为轻微伤。 3、2017年6月2日，黄俊与苏某1因矛盾相约在田东县时代广场见面，后苏某1叫其前男友李学聪帮忙，而李学聪纠集黄某11、韦某1（外号“阿狗”）、“阿八”等人（后三人另案处理）一起前往。黄俊与苏某1见面后争吵并发生争执，后李学聪等人上前帮苏某1殴打黄俊，导致黄俊胸壁挫伤。经法医鉴定，黄俊的损伤程度达不到轻微伤。 4、2017年12月12日凌晨，被告人黄荣利、黄大任及卢某2、覃高文、黄某12（后三人另案处理），在田东县广州粥王夜宵摊内，无故殴打梁某1，造成梁某1身体多处受伤。经法医鉴定，梁某1伤势构成轻微伤。 二、故意伤害犯罪事实 2017年10月6日凌晨，李某5与潘某在田东县发生矛盾后，李某5将事情告诉卢某3及一旁的被告人黄大任，黄大任听后，追至田东县幸福影城公路边，用玻璃瓶击打黄某2头部，造成黄某2受伤。经法医鉴定，黄某2的伤势构成轻伤一级。 三、容留他人吸毒犯罪事实 2017年12月26日15时许，被告人覃吉祥打电话订得位于田东县平马镇环城路的明旺山庄1号包厢，并合伙出资购买得到毒品“K粉”、“奶茶”。在1号包厢内，覃吉祥与李某3、梁某3、黄某8、卢显康、罗某2、骆某、吴某等人共同吸食毒品“K粉”、“奶茶”。经百色市公安局物证鉴定所鉴定，在田东县平马镇环城路的明旺山庄1号包厢内查获的毒品可疑物中检出3，4-亚甲基二氧基甲基苯丙胺。 对指控的犯罪事实，公诉机关向法庭提供了相关的证据证实，公诉机关认为，被告人李学聪、辛永旭、黄荣利、黄卫明、卢显康、黄忠朗、黄俊龙、李鸿耀、黄志华、卢武瑾、黄允欢、谭荣留、黄至亨的行为触犯《中华人民共和国刑法》第二百九十二条之规定，构成聚众斗殴罪；被告人黄大任的行为触犯《中华人民共和国刑法》第二百九十二条、第二百三十四条之规定，构成聚众斗殴罪、故意伤害罪；被告人覃吉祥的行为触犯《中华人民共和国刑法》第二百九十二条、第三百五十四条之规定，构成聚众斗殴罪、容留他人吸毒罪。特提起公诉，请求本院依法惩处。 被告人李学聪对公诉机关指控的犯罪事实及罪名均有异议，提出其在白金汉宫是去劝架，没有打电话召集人手，也没有殴打辛永旭，更不是恶势力团伙头目。 被告人李学聪的辩护人罗周扬提出：1、对照两高两部《指导意见》对“恶势力”的认定标准，起诉书认定本案是“恶势力团伙”犯罪的定性错误；2、白金汉宫聚众斗殴是临时偶发，不是李学聪在斗殴之前组织、授意、召集，其也没有参与打架，作用相对较小。 被告人辛永旭对公诉机关指控的罪名无异议，但对指控的犯罪事实有异议，提出其没有叫人来打架，也不是主犯。 被告人辛永旭的辩护人黄治帅指控的犯罪事实及罪名均无异议，但提出：1、辛永旭并非冲突发起人，是被动参与，在冲突中并没有领头、召集人员的行为，不应认定为主犯；2、公诉人认定辛永旭一方有“约架”、“应战”情节不当，其一方“下楼”不能成为加重双方矛盾的情节；3、辛永旭手持铁铲的行为不应认定为“持械聚众斗殴”；4、辛永旭到案后自愿认罪，依法可以从轻处罚；5、“祥周帮”等人在本案中存在明显过错，应当适当减轻辛永旭一方人员的刑事责任。 被告人黄荣利对公诉机关指控的罪名无异议，但对指控的犯罪事实有异议，提出：1、白金汉宫聚众斗殴中其不是主犯，其是去劝架，劝架过程中打了其中一人一拳；2、新天地的寻衅滋事已接受行政处罚，并赔偿谅解；3、广州粥王那起不是无故殴打，起诉书表述有误。 被告人黄大任对公诉机关指控故意伤害罪的犯罪事实及罪名均无异议；对指控聚众斗殴罪的罪名无异议，但对指控的犯罪事实有异议，提出：其是去喝酒，没有参与斗殴，也没有召集人，不是主犯。 被告人黄卫明对公诉机关指控的犯罪事实及罪名均无异议。 被告人卢显康对公诉机关指控的犯罪事实及罪名均无异议。 被告人黄忠朗对公诉机关指控的罪名无异议，但对指控的犯罪事实有异议，提出：其打电话是在发生冲突之前，叫人来喝酒不是打架。 被告人黄忠朗的辩护人韦家智对公诉机关指控的罪名无异议，但提出：1、本案分为两个不同的聚众斗殴行为，即三楼KTV和一楼提车场的聚众斗殴，两次斗殴的主观故意（起因、目的）不同，实施的主体、客观的斗殴行为也不同，一楼的斗殴并不是三楼斗殴的延续、持续，黄忠朗对在三楼的行为应承担法律责任，但在三楼聚众斗殴中双方均有克制，情节轻微，危害后果不大，依法可以对黄忠朗免除或减轻、从轻处罚；2、李学聪等人与辛永旭双方聚众在一楼后矛盾升级，被告人黄忠朗被拦在三楼杂房，对一楼的斗殴不知情，其主观上无过错，黄忠朗联系的黄某4、蒙某、鲍某2赞客观上没有参与斗殴，故黄忠朗在一楼聚众斗殴中不起组织、策划、指挥作用，不是主犯，其不应当对一轻伤、两轻微伤的结果承担刑事责任；3、黄忠朗方聚众的人数未达到20人，且没有人持械参与斗殴，也没有证据证实造成社会秩序严重混乱，黄忠朗对以上加重情节也不应当承担刑事责任，起诉书认定黄忠朗聚集多人、持械斗殴，造成社会秩序严重混乱，事实不清，证据不足；4、鉴于被告人自动投案且当庭自愿认罪，有自首情节。 被告人黄俊龙对公诉机关指控的犯罪事实及罪名均无异议。 被告人黄俊龙的辩护人黄旭提出：黄俊龙有自首情节，是从犯，没有持械，是初犯、偶犯，且在本案中受伤最重，建议对其从轻减轻处罚。 被告人李鸿耀对公诉机关指控的犯罪事实及罪名均无异议。 被告人黄志华对公诉机关指控的犯罪事实及罪名均无异议。 被告人黄志华的辩护人李志成对公诉机关指控聚众斗殴的犯罪事实及罪名均无异议，但提出：1、公诉机关指控的“恶势力团伙”犯罪情节与黄志华无关，黄志华实施的犯罪行为不具有“恶势力团伙”的性质或法律特征；2、黄志华有自首情节，是从犯、初犯、偶犯，自愿认罪、悔罪，犯罪情节较轻，建议对其从轻减轻处罚。 被告人卢武瑾对公诉机关指控的犯罪事实及罪名均无异议。 被告人卢武瑾的辩护人梁建设提出：卢武瑾有自首情节，是从犯，没有持械，是初犯、偶犯，自愿认罪，建议对其从轻减轻处罚。 被告人黄允欢对公诉机关指控的犯罪事实及罪名均无异议。 被告人谭荣留对公诉机关指控的犯罪事实及罪名均无异议。 被告人谭荣留的辩护人谈永机提出：1、案发时已经凌晨两点，起诉书指控本案造成社会秩序严重混乱秩序的证据不足；2、本案斗殴主要是对方人员先在楼下聚集引发，谭荣留系被动参与；3、谭荣留有自首情节，是从犯，没有持械，是初犯、偶犯，建议对其从轻减轻处罚。 被告人黄至亨对公诉机关指控的犯罪事实及罪名均无异议。 被告人覃吉祥对公诉机关指控犯聚众斗殴罪、容留他人吸毒罪的犯罪事实及罪名均无异议。 经审理查明： 恶势力团伙违法犯罪部分 自2013年以来，被告人李学聪利用个人影响力，拉拢黄荣利、黄大任等人以地域、语言等因素自成团体，逐渐形成以李学聪为首的恶势力团伙即“祥周帮”，多次实施违法犯罪行为，扰乱了正常的社会秩序，在人民群众中造成恶劣影响。 以被告人李学聪为首的恶势力团伙实施的具体违法犯罪事实如下： 一、恶势力团伙犯罪事实--聚众斗殴罪 2017年11月14日2时许，被告人覃吉祥、卢某1（另案处理）在田东县“白金汉宫”KTV三楼大厅走廊与被告人黄忠朗身体发生触碰，后双方相互争吵并发生矛盾，相互推搡。在争吵过程中，双方成员不断加入，并争吵对峙。被告人辛永旭、黄俊龙、谭荣留等人看见黄忠朗被欺负，并上前帮忙；而被告人李学聪也帮覃吉祥出头。李学聪与辛永旭介入后，双方聚集的人越来越多，被告人黄荣利、黄大任、卢显康、黄卫明、李鸿耀、黄至亨、卢武瑾、黄志华等人也加入李学聪一伙进行对峙，双方一言不合再次争吵，并言语挑衅意欲互斗，被“白金汉宫”管理人员劝阻后，双方均不服气，相约到一楼互殴。随后，双方纷纷召集人马，黄忠朗打电话叫来黄某4、蒙某、鲍某1等人，李学聪授意黄志华打电话叫来被告人黄允欢及辛某、谭某等人。后被告人李学聪、黄荣利、卢显康、黄卫明、李鸿耀、黄至亨、卢武瑾、卢某2（后一人另案处理）伙同后面叫来的黄允欢等人，与被告人辛永旭、黄俊龙、谭荣留等人在田东县新车站“白金汉宫”KTV酒吧大厅一楼前空地上聚集，双方约聚集三十多人后再次发生口角，接着引发肢体冲突，继而发生持械斗殴，造成多人受伤。其中黄卫明从边上超市购买了两把刀意欲参加斗殴，李鸿耀夺下黄卫明手中的刀后持刀砍伤辛永旭；黄卫明被夺刀后，捡起砖头参与斗殴；卢显康持钢管，黄允欢持砖头，辛永旭持铁铲，黄荣利、黄允欢、黄至亨、卢武瑾、黄俊龙、谭荣留、黄志华等人赤手空拳参与斗殴。斗殴导致黄俊龙手部、腿部及腰部被砍伤；辛永旭背部被砍伤；卢某2腰后背被捅伤。经田东县公安局物证鉴定室鉴定，辛永旭、卢某2的损伤程度为轻微伤，黄俊龙的损伤程度为轻伤二级。 认定上述事实的证据有： （一）书证 1、抓获经过：证实（1）2017年12月26日，被告人卢显康在田东县“名望休闲庄”内被田东县公安局民警抓获的情况；（2）2018年1月16日，田东县公安局民警在田东县平马镇“富升商务宾馆”302号房抓获被告人辛永旭的情况；（3）2018年1月17日，被告人李鸿耀、黄卫明到田东县公安局投案的情况；（4）2017年12月27日晚，田东县公安局民警在田东县抓获被告人黄大任的情况；（5）2017年12月27日凌晨，田东县公安局民警在田东县抓获被告人黄荣利的情况；（6）2018年1月22日，被告人黄俊龙到田东县公安局投案自首的情况；（7）2018年2月27日，被告人黄允欢到田东县公安局投案自首的情况；（8）2018年3月6日，被告人卢武瑾到田东县公安局投案自首的情况；（9）2018年3月7日，被告人黄志华、谭荣留到田东县公安局投案自首的情况；（10）2017年3月23日，被告人黄忠朗主动到田东县公安局投案自首的情况。 2、视频截图说明：证实被告人李学聪、黄荣利、黄大任、卢显康、黄卫明、李鸿耀、黄至亨、黄允欢、卢武瑾、黄志华、覃吉祥、辛永旭、黄俊龙、谭荣留、黄忠朗、卢某2在“白金汉宫KTV”三楼大厅、一楼停车场打架斗殴的现场情况。 3、照片说明：证实被告人辛永旭、黄俊龙、卢某2受伤的情况。 4、门诊病历及治疗记录、疾病证明书、出院证、出院记录、住院收费票据、住院费用清单：证实被告人黄俊龙受伤住院治疗的情况。 （二）辨认笔录 1、被告人卢显康辨认出“沙种”就是卢武瑾、“咩斜”就是黄卫明、“爆八”就是黄荣利、“血育”就是辛永旭、“日本”就是蒙某、“二黑”就是李某2、“恐龙”就是黄某4、“疤头”就是覃高文、“阿某1”就是黄大任、“牛头”就是卢某2。 2、被告人黄卫明辨认出“尔康”就是卢显康、“菜花”就是李学聪、“老铿”就是覃吉祥、“爆八”就是黄荣利。 3、被告人卢武瑾辨认出“阿某2”就是辛永旭、“肥肥男子”就是黄俊龙。 4、被告人辛永旭辨认出“菜花”就是李学聪、“尔康”就是卢显康、“爆八”就是黄荣利、“老坑”就是覃吉祥、“阿某3”就是黄忠朗。 5、被告人黄忠朗辨认出“血育”就是辛永旭、“在酒吧和其相撞发生口角留着平盖头的男子”就是卢某1、“在酒吧发生冲突并打其的秃头男子”就是覃吉祥、“菜花”就是李学聪。 6、叶某辨认出“牛头”就是卢某2、“疤头”就是覃高文、“尔康”就是卢显康、“菜花”就是李学聪。 7、黄某3辨认出“牛头”是卢某2、“阿某7”就是李鸿耀。 8、黄某5辨认出“阿某3”就是黄忠朗。 9、徐某辨认出“与‘阿某3’发生口角的男子”就是卢某1、“爆八”就是黄荣利、“菜花”就是李学聪、“和尚”就是覃吉祥、“尔康”就是卢显康、“阿育”就是辛永旭、“日本”就是蒙某。 10、周某2辨认出“菜花”就是李学聪、“牛头”是卢某2、“尔康”就是卢显康、“爆八”就是黄荣利、参与打架的“辛某”、“老坑”就是覃吉祥、“锡锅”就是卢某1、“阿某4”就是李鸿耀、参与打架的“黄某11”、“阿育”就是辛永旭、“日本”就是蒙某。 （三）鉴定意见、鉴定意见通知书 田东县公安局物证鉴定室法医学人体损伤程度鉴定书、鉴定意见通知书：证实经田东县公安局物证鉴定室鉴定，被告人黄俊龙的损伤程度为轻伤二级、被告人辛永旭的损伤程度为轻微伤、被告人卢某2的损伤程度为轻微伤，鉴定结果已告知相关当事人。 （四）证人证言 1、证人李某1的证言：证实2017年11月13日傍晚，其请了百色的两桌朋友还有联雄村的“阿江”、“阿芒”、四平的“阿喔”黄大任、本村12队的“阿学”、李祖禹、“暴八”黄荣利、李鸿耀、“馒头”李某3、钟林海、百渡村的黄成业、“三包”及其老婆和女儿、靖逸村的“痴狗”黄某14等人到其家吃饭，为其妈妈庆祝生日，当晚其也请了老板“菜花”李学聪去吃饭，但他没有时间过去，老板就跟其说“白金汉宫”刚开张，那个老板留了一个卡座免费请他去喝酒，让其带兄弟们去那里喝，其就跟兄弟们说吃完晚饭后去“白金汉宫”酒吧喝酒。当晚21点多，其先跟“阿江”、“阿某5”到酒吧喝酒，后李某6、黄荣利、李鸿耀、钟林海、黄某11、老板李学聪、“阿喔”黄大任等几个也陆续去到那里喝酒。期间也见到“阿河”叶某、覃吉祥、卢显康、“强总”黄某3、“疤头”覃高文、卢某2、“沙某”卢武瑾、黄至亨、黄卫明、“猪肉杰”辛某、百渡村的“阿瘦”、辛永旭、黄忠朗等好几个认识的朋友出入不同的卡座喝酒。喝到14日凌晨1点多时，大厅门口就有人吵哄哄的，其走出去看的时候，发现覃吉祥大声地跟黄忠朗吵架，后来辛永旭也过来帮黄忠朗出头并与覃吉祥吵架，老板李学聪也帮覃吉祥出头，指着对方说些警告的话。后覃吉祥很生气，脱下他的短袖上衣，光着膀子冲过去用拳头打了黄忠朗和辛永旭，黄忠朗和辛永旭也举拳头跟覃吉祥对打，在周围的黄卫明、黄至亨、卢显康也过去帮覃吉祥打黄忠朗和辛永旭，“菜花”冲上去想帮覃吉祥打架的时候，其拦了他。这时候酒吧工作人员就来劝架，让双方不要打架，并拉开他们，但双方还是很挑衅的指着对方。后来酒吧老板就让“菜花”劝他的那些兄弟离开。其则到另外一个卡座把打架的事情告诉黄某3，他出来后也去劝说，后来人就慢慢散了走下楼去了。酒吧老板送“菜花”下楼，其也跟着下去，就在酒吧楼下的停车场，酒吧老板求“菜花”不要闹事，把兄弟们都叫回去，“菜花”就说“他们是我的兄弟，但是打架了，我叫不叫得他们走我可不知道”，就在这时酒吧里的人陆续下楼了，其看到“恐龙”黄某4带几个人从车站方向走过来，跟“菜花”谈了几句，问到底怎么回事，当时停车场上聚集很多人。其就站在聚集人群的外围，争吵了一下之后，双方相互指着、叫喊，“菜花”和黄卫明几个就指着对方人员并往后推，不知道是谁先动手，双方的人就打在一起了。当时其看到黄卫明、黄至亨、卢武瑾、黄大任与对方的人拳打脚踢，对方的辛永旭、“日本”等几个人也用拳头和脚踢打反击，其看到卢显康拿出一根约1米长的钢管殴打对方的人，不知道是谁举起一个大的绿色垃圾桶砸向对方，后其还看到李鸿耀拿出一把水果刀向摔倒在地上的一个人砍了两刀，辛永旭从旁边拖来一把铁铲向其和“菜花”站的位置冲过来，不知道是谁把辛永旭摔在地上，其和“菜花”就冲向前想踢他几脚，后来人员挤在一起，我们没得靠近辛永旭殴打他，其又看到辛某踢打了对方的人，黄荣利脱下衣服后也用拳头打了对方一个穿花衣服的男子，黄允欢不知道从哪里跑出来并喊着：“是哪个？是哪个？”然后用拳头打了辛永旭几拳，对方的人不知道是谁拿出刀捅了卢某2。打了几分钟后，有的人被追出了停车场，其看到卢某2、辛永旭、“日本”身上流血被送去医院。其和“菜花”老板、李鸿耀、李某6、“阿某6”坐叶某的车离开。 2、证人叶某的证言：证实2017年11月13日晚上23时许，其跟朋友谢某、李某6在吃宵夜，我们吃饱喝足后，其就发信息给其朋友凌某1让他约几个友女去“白金汉宫”喝酒、看表演，他就说好。后其驾驶其的小轿车，载着谢某、李某6一起从宵夜摊出发，往田东县“白金汉宫”KTV方向走。2017年11月14日12点左右，我们就来到“白金汉宫”KTV，其将车停在“白金汉宫”楼下的一个花圃旁，停好车后我们就上到“白金汉宫”三楼，直接往酒吧的位置走去。刚好到那里之后碰到了其朋友李某1，而李某1跟谢某又是表兄弟，李某1就说让我们坐下来一起喝酒，我们就没有开台了，直接到李某1所在的卡座喝酒。到那里后，李某1向其介绍“菜花”，并让其跟他喝一杯，其就拿起酒杯跟“菜花”碰了一杯。我们喝了不少酒之后就发现跟我们一起喝酒的人越来越少，其就想着会不会到最后让其来买单，于是其就起身往外走。其走到KTV大厅的时候，就看到两帮人在那里吵架，双方推来推去的，其在那里看到其老表黄明恩也站在旁边，其就知道是中平、四平的人跟东某3村的人在闹了，其想过去叫其老表走开，但当时已经很乱，其就没有过去叫。“白金汉宫”看场的那帮保安过来把双方拉开，说给个面子，你们不要在这里闹事，影响生意。后面中平、四平那帮人就从“白金汉宫”上面下去了。但东某3的那帮人还在KTV里面。看到中平、四平的人都走了，其也就下楼了。其下楼后，看到中平、四平那帮人在楼下闹哄哄的，乱喊乱叫，之后东某3那帮人也下来了，双方就开始在“白金汉宫”楼下吵架，其见他们好像准备要打架，就站在旁边看。双方都在那里推搡，其看见“尔康”拿着一根钢管在那里走动，“疤头”、“牛头”在那里跟人家推搡，“菜花”坐在一张凳子上跟那帮中平、四平的人说话。后其见事情发展严重，要打架了，其就直接跑到其车旁边，然后打电话跟谢某说楼下闹大事了，准备打架了，赶紧离开。挂了电话后，其到车上坐着，往外看到“尔康”、“疤头”、“牛头”以及一帮其不认识的人朝人群冲过去，还有一个人光着上半身、脖子戴一串玉的人朝人群冲过去，双方就乱哄哄地打起来了。后其看到“白金汉宫”的几个老板在跟“菜花”说话，那几个老板跟“菜花”说：“菜老板，你们不要闹了，我们好不容易才能开张，才第二天，你们这样闹，我们生意没法做啊。”“菜花”就说了一句：“我没有闹啊。”其走过去拉住“菜花”说：“老板走了，走了，等下人家过来打到你。”后其就直接把“菜花”拉上其的副驾驶座，谢某、李某6、李某1也过来上了其车的后座，等他们坐好后其就直接驾车离开了。到家后，其打电话问老表黄明恩有没有份参与打架，是否受伤，他说没有。 3、证人黄某3的证言：证实2017年11月13日22时许，其朋友辛某发微信叫其去“白金汉宫”酒吧喝酒，还说是在酒吧舞台对面的卡座。后其便驱车赶往，22时30分左右，其就到“白金汉宫”酒吧，当时看到辛某坐在舞台对面的一个卡座旁的栏杆下，其就过去跟他打招呼，他就让其到卡座喝酒。其看到卢显康、覃吉祥、黄大任、李学聪、卢武瑾、“爆八”黄荣利、“牛头”、“阿某7”等人都坐在那里喝酒，其跟辛某喝了一杯之后就跟其他人喝酒、聊天。喝到11月14日凌晨2时许，有一个小年轻仔，过来跟其说：“你们这桌的人在外面准备跟人家打架了，你不去看一下啊？”其听到后，就往外面走去，在大厅其看到覃吉祥以及我们四平、中平的一帮人被“白金汉宫”的工作人员拦在一边，而印某和东某3的人也被拦在一边。其就过去问覃吉祥：“怎么不进去喝酒，在这里做什么？”覃吉祥就跟其说：“我们四平的一个朋友被印某、东某3这帮人碰了，还被人给打了。”其就跟覃吉祥说：“碰了就碰了，道个歉就算了，这有什么。”覃吉祥说：“关键是挨打了。”其就转身问印某、东某3那帮人是怎么回事，当时有一个印某人过来拉住其，并把其拉到一个包厢里，跟其说：“强哥啊，是我们的人，我是周密的兄弟。”其不认识那个人，但周密经常跟其一起打球，其就跟那个印某人说：“既然是自己人，道个歉就算了，没事。”说了几句，其就从包厢出来了，其出来之后双方都已经不见了，听酒吧的工作人员说都到楼下去了。其就到楼下去看，刚好看到祥周、四平一帮人跟东某3、印某的两帮人在那里吵架，因为其中有些人是其认识的，其怕他们打起来，就过去劝说，但双方都不听其的，继续在那里吵架。其过去跟覃吉祥说让他离开，其看到覃吉祥开摩托车走了之后就站到旁边看。当时双方的人都在争执，吵吵闹闹的，其看到卢显康拿着一根钢管在那里转来转去还喊喳喳，“爆八”黄荣利也在那里乱喊乱叫，其认识的那个“阿某7”也在那里走来走去，不过大家都没有动手，只是在那里乱喊乱叫。其站在那里看，大概过了一两分钟，其就看到东某3的黄某4、蒙某、李某2还有一两个其不认识的人从一个方向走过来，走到其旁边的时候，黄某4跟李某2还问其：“这里做什么啊？”其说：“我也不知道。”然后李某2就站到旁边，黄某4跟蒙某就到人群里去听他们东某3的人说一些什么。后黄某4到一旁看着，蒙某就到人群中去吵架。其就继续站在旁边看着，这时李某2就对其说：“你还打架啊，个个都认识你。”其说：“我怎么可能打架，他们吵架，我也不懂什么情况，就站在这里看。”后其就背对着人群跟李某2聊天，其跟李某2聊着聊着，就听见后面有“呼呼啊啊”的声音传出来，其转过身来看，刚好见一帮人到处散开，其就看到中平的“牛头”扶着后背从人群中走了出来，看了一下才知道他背后受伤了，接着卢武瑾就开电车把“牛头”带去医院治疗。当时黄海过来问其：“他们打架了，你有没有份啊？”其说：“关我什么事啊。”他就说：“不关你的事你还不走，覃吉祥喝醉了，人不见了，你赶紧去找他。”其打算跟黄海离开时，正好看到辛某跟谭某以及几个女的从他车上下来，不过其要走了，就没去管他们。其跟黄海去拿其的车后，就一路往锦江方向开去，后其开到芒果大道跟环城路交汇处都没有找到覃吉祥，其就掉头跟黄海回家了。第二天，其听朋友议论“白金汉宫”酒吧楼下打架的事情，其听说其走了之后，他们还打了第二场，听说好像是辛永旭要用铁铲打“菜花”，后双方就打起来了。 4、证人卢某1的证言：证实我们在那里吵架发生冲突后，酒吧的工作人员就来劝了。后来越来越多的人聚集在那里，覃吉祥、卢显康跟对方的人吵得很厉害，你推我，我推你的，后就打起来了。其和覃吉祥、卢显康还有几个祥周的人用拳头跟对方的人对打，后被劝开了。其看见对方有一个穿牛仔衣服的男子拿了一个像钢管的工具走过来，不知道是谁夺走了钢管又将他推到在沙发上，然后几个人就过去用拳头殴打他，其也围过去用拳头打他，当时人挤在一起不知道打没打中他，后面就被劝开了。打架结束后，其就跟覃吉祥到一楼停车场拿摩托车，覃吉祥就搭其离开了，我们开摩托车来到火车站十字路口红绿灯处的时候，覃吉祥将车停在旁边后，跑到路边呕吐，吐了几分钟后他就过来开车了。后来他说忘记拿衣服了，就搭其返回“白金汉宫”酒吧，在进入停车场的路口看到停车场内有一帮人聚在一起打架，覃吉祥就停车在路边，其就下车在路边跟同村的“阿了”旁观，看了20秒左右，“阿了”就用摩托车搭其回去了。 5、证人辛某的证言：证实对方参与打架的人有“阿某2”辛永旭、“日本”蒙某以及其他叫不上名字的人。我们祥周、四平这边的“咩斜”黄卫明、李鸿耀、“爆八”黄荣利、黄允欢、“牛头”卢某2、“沙某”卢武瑾、“阿某8”卢显康、“阿喔”黄大任动手与对方打架。双方互殴时，其除了看到黄卫明、李鸿耀手上拿刀（但只有李鸿耀拿刀砍摔倒在地上的一名肥胖男子），卢显康手上拿一条钢管，辛永旭手上拿一把长铲、黄允欢手上拿一块石头，还有人拿那个大垃圾桶外，其他人都是用拳头和脚踢打互殴。2017年11月中旬凌晨1点多的时候，“老铿”覃吉祥、卢显康他们跟人家闹矛盾，“菜花”老板就过去帮出头，后来祥周的几个人见“菜花”老板帮出头，也过去帮卢显康他们，对方的人正好就是东某3村辛永旭他们，后来听说在酒吧里被劝架不给打架后，双方就在酒吧一楼打起来。其当时和黄允欢、吴某及其女友“扎扎”在“岁月主题”酒吧喝酒，“阿瘦”黄志华打电话跟黄允欢说我们的人跟人家在“白金汉宫”酒吧打架，“阿瘦”黄志华也在微信告诉其，叫我们过去。后黄允欢先骑电动车过去，其就和吴某及其女友“扎扎”到“珈蓝”酒吧接谭某过去。当时我们的车比黄允欢先到达“白金汉宫”酒吧一楼停车场，其停车后跟谭某下车，看到那里聚集很多人了，李学聪、黄卫明、李鸿耀、卢显康跟对方的人打架，相互指责、谩骂对方。后其看到东某3村说得上话的“恐龙”黄某4、蒙某以及几个不知姓名的男子过来后，辛永旭觉得他们叫的人都来了，吵架更加厉害，正好黄允欢也来到现场，比较冲动，相互指责中互推对方，就这样引起了打架，20多个人聚在一起打架，其过去劝架，但劝不住，双方人员就这样互殴起来了。其担心自己的车被打中，就把车开到车站门口停放，再次过来的时候已追散到旁边。后来黄荣利又抓住一个肥胖男子并用拳头打对方，李鸿耀拿一把刀向躺在地上的人砍了两刀，黄允欢拿石头打人，对方的人拿石头、垃圾桶砸我们这边的人，酒吧老板周某2他们过来拦架，后来看到几个人流血受伤了打架就停止了，各自散去，受伤的就去医院。 6、证人周某1的证言：证实那天凌晨打架的前一天晚上22时左右，其和老表覃某2、东达村的“龙哥”黄俊龙、东达村的“阿某2”辛永旭，以及辛永旭的几个朋友在“新天地”KTV包厢唱歌、喝酒。到了23点多的时候，其就跟一起喝酒的朋友说等下其去“白金汉宫”的酒吧看是否还有位置，到时候大家一起过去喝酒，其请客。24时左右，其就和辛永旭到“白金汉宫”酒吧订了一个位置，并叫上覃某2、黄俊龙，辛永旭叫他的几个朋友也过来喝酒。期间有很多认识的朋友见面，也一起碰杯喝酒，其记得四平某的黄某3在旁边喝酒，黄忠朗也跟我们喝了几杯。凌晨1`点多的时候，大厅门口有人争吵，当时我们还在喝酒，后来不知道是谁跟辛永旭说黄忠朗要跟人打架了，辛永旭就和我们同桌喝酒的几个跟出去看，其也跟出去。因辛永旭和黄忠朗是好朋友，就看到辛永旭帮黄忠朗出头，跟对方一个叫“菜花”的人以及几个人吵架，对方的几个人也喊着要打架，吵着吵着，双方就发生身体接触，推来推去的就打了起来。期间辛永旭穿的那件T恤被撕烂，对方的人冲过来打辛永旭和黄忠朗，酒吧的工作人员就拉开他们。其认识对方劝架的黄某3，后来对方几个不懂名字的人就打辛永旭、黄忠朗他们，辛永旭、黄忠朗被打后也还手反击，用拳头打对方。黄俊龙、覃某2还有辛永旭的几个朋友也上前帮辛永旭推打对方。很多人聚在一起打架，场面很混乱，在酒吧喝酒的各自一边的朋友帮各自的人，其中对方一个20岁左右的矮个子男子用力踢了其肚子一脚，其摔在地上后爬起来冲向他身上用力踢了一脚。后来酒吧的工作人员就把我们打架的人员拉开，其以为就没事了。后其看到友女“阿英”在附近，其不想让她靠近打架现场，怕出事，于是其就打车送她到“台式”那里吃夜宵，然后再返回“白金汉宫”酒吧看看那些朋友的情况。打车去“白金汉宫”的半路，其打电话问覃某2情况，他告诉其从酒吧下楼后，又跟原来那些人打了一架，辛永旭、黄俊龙都受伤了在医院，其到达打架现场不见有什么情况后就去了县医院，到医院看到覃某2在医院陪护受伤的辛永旭、黄俊龙他们，还有另外一个对方的人也受伤了，也有几个人去陪护。 7、证人黄某4的证言：证实2O17年11月中旬某天凌晨1时左右，其和朋友蒙某、覃某1两个人在“尚东国际”小区的一个商铺里喝茶、聊天时，接到田东县印某镇的黄忠朗打来的电话，他说：“四平村的‘菜花’等人在‘白金汉宫’酒吧想打你们村的黄俊龙、辛永旭，你过来接他们回去一下。”其接完电话后就开一辆小轿车搭蒙某、覃某1一起过去。我们到“白金汉宫”酒吧门前时，看见有大约有40名男青年人聚在那里，其停好车下车后看见辛永旭与一名陌生男青年在“白金汉宫”酒吧门前争吵，黄俊龙站在旁边，其就走过去跟辛永旭说：“吵那么多做什么，回家去。”后辛永旭、黄俊龙就跟在其后面往停车的方向走。我们刚走了几步路，就看到旁边的一名陌生男青年持一块砖头往辛永旭的后背砸了一下，在旁边的30多个男青年人也冲过来对辛永旭、黄俊龙进行殴打，他们有好几个人分别手持钢管、菜刀殴打辛永旭、黄俊龙，其见状就退到自己的小轿车旁边。当时田东县祥周某4的“阿某9”和另外6名陌生男青年过来围住其，站在旁边的蒙某看见后就走到其旁边跟对方说：“你们想做什么？”蒙某刚说完话，在旁边的“尔康”就持一根钢管往蒙某的后背肩膀部猛打一下，蒙某被打后就往对面加油站方向跑，在其旁边的几名男青年人也跟着追过去，当时其没有看见“阿某9”和那6名陌生男青年手上拿有什么东西。其见蒙某被人追后就一人往“白金汉宫”酒吧对面的加油站走去，其到加油站旁边时打电话问蒙某在哪，蒙某就说他藏在加油站后面的那几排房子，没有被他们追上，其就返回“白金汉宫”酒吧门前想拿车过去接蒙某。其到“白金汉宫”酒吧门前开车门上车时，覃某1也在附近走过来上其的车，当时已经不见辛永旭、黄俊龙在现场，只见“尔康”、“烂仔”、“阿某9”和另外十几名男青年在那里大喊大叫，有的人手里还持有钢管、菜刀。其刚倒车时，“烂仔”、“阿某9”和另外5名陌生男青年过来围住其的车不给走，“烂仔”就对其大声说：“找你们村的几个人出来，你不找出来你就见啊。”其就对他们说自己只是来玩，不关其什么事情。这时“白金汉宫”酒吧的保安“老牛”就过来跟“烂仔”等人说：“你们拦他的车做什么，让开。”边说边隔开他们让其倒车，接着其就开车和覃某1到对面的路边接蒙某上车，之后一起到“尚东国际”小区的商铺。其通过电话联系得知辛永旭、黄俊龙两人受伤在县医院后，就和蒙某、覃某1一起开车过去看望。 8、证人梁某2的证言：证实2017年11月13日晚，其到江城镇江上的黄某5家喝酒，喝完酒后我们就到县城，我们两个人到“威尔尚”KTV找朋友玩一下后就想去“白金汉宫”的酒吧玩。我们去到“白金汉宫”的时候已经蛮晚，本来我们想去开桌，但上去之后刚好碰见我们印某镇的“邓某”跟黄忠朗等七八个人在那里喝酒，“邓某”就叫其过去跟他们一起喝酒。跟“邓某”、黄忠朗喝酒的那些人其都不认识，在喝酒的过程中，“邓某”先回家了，之后不知道黄忠朗是什么时候离开酒桌。我们坐下去才喝了十几分钟，其就看见蛮多人往酒吧门外面走，好像有什么事情发生，于是其也走出外面去看。其走出酒吧门口后，看到很多人在那里吵架、互相推搡，后来仔细看是黄忠朗，当时有几个人正想打他，其就上去劝开他们不让他们打黄忠朗，当时保安也在那里劝双方，不让双方在里面闹事，老板周某2也出面劝双方，后双方就下楼了。其跟黄某5又返回之前的桌子继续喝酒，黄忠朗他们自己坐在大厅外面的沙发上。其跟黄某5继续喝了几分钟后就听到保安说下面有人打架了，我们在那里继续喝了约半个小时之后其就跟黄某5一起离开那里。 9、证人蒙某的证言：证实2O17年11月14日2时许，其跟朋友黄俊龙一起在“白金汉宫”KTV的K03号包厢内消费完后，就打算回家了。我们走到“白金汉宫”KTV门口时，看到大概有三十至四十人，他们有些人手上拿着钢管和砍刀站在KTV门口跟另外一些男子吵架，他们双方都叫了一些人过来。我们看到他们有些人围坐在门口的椅子上，有些人站在KTV门口停放摩托车的地方，其和黄俊龙则站在“白金汉宫”KTV旁的超市门口围观。他们吵了一会儿后，有一些人开始打架，接着他们叫来的朋友也参与打架。就在他们打架的时候，不知道是谁就认为其跟黄俊龙也是来跟他们打架的，就用钢管指着我们说打我们，其听到后就和黄俊龙分别跑开，那些人就追着其，其往对面加油站没跑多远就摔倒了，往回看时他们已经不追其了。过后其就自行来到医院清理伤口，其在医院里看到黄俊龙被他们殴打左腿和后背。 10、证人覃某2的证言：证实2017年11月13日，其在田东县“新天地”大酒店三楼喝酒，黄俊龙打电话叫其到楼上喝酒，当时他跟周某1、辛永旭以及辛永旭的几个其不认识的朋友在楼上开厢喝酒，其跟他们喝了一下后就只剩下其跟黄俊龙在后面，其他人都先走了。2O17年11月14日凌晨1点钟左右，辛永旭打电话跟黄俊龙说他们在“白金汉宫”酒吧开台喝酒，让我们过去，其就跟黄俊龙开电动车过去。我们到那里后，大概喝到凌晨2点，就有一个其不认识小兄弟跟黄俊龙说辛永旭在外面跟人家吵架，衣服都被撕烂了，其就起身出到外面看，刚好看到二三十人聚集在“白金汉宫”酒吧大厅门口，其见辛永旭以及他的朋友在跟祥周的“爆八”黄荣利以及祥周镇百渡村、平马镇四平村的一帮人吵架。因辛永旭是其认识的朋友，其就过去问一下怎么回事，对方就有一个人对其说关你什么事。那时候人很多，其就站在人群中间看，后来不知道是谁踢了其一脚，其后退了几步。其被踢了一脚后很生气，就回踢了一下，但没踢中人。没踢中后，其就站在旁边看，过了一会儿，因为有人劝架，大家就开始陆陆续续下楼，其和周某1则是去结账，结完账我们也乘电梯到楼下。到楼下后，其刚好看到辛永旭、黄俊龙以及辛永旭的几个朋友正在跟原来在楼上的那些祥周镇百渡村、平马镇四平村的一帮人吵架，周围站着五六十个人，其就走到辛永旭旁边站着看他们吵架，吵着吵着，祥周镇百渡村、平马镇四平村那边的人就想冲上去打人，不过都被人拦住了，这次没打成。后辛永旭、黄俊龙还是继续跟祥周镇百渡村、平马镇四平村那边的人吵架，其继续站着他们旁边看，黄俊龙很激动地说那边打起来了，说着就想冲过去，其就把他拉到旁边，不让他打架，后来辛永旭那边就被人围起来打了，其就从旁边拿起一个垃圾桶，对着那几个围攻辛永旭的人推过去，其中一个人还被推到地上。其拿垃圾桶推了几下后，祥周镇百渡村、平马镇四平村的五六个人朝其围了过来，其就把垃圾桶放在地上，接着其就被五六个人围着打，其被打了后就用手用脚跟他们对打了几下，但因寡不敌众，其被他们打倒在地上。其倒在地上后，那几个人继续对其拳打脚踢，刚好那时祥周镇百渡村、平马镇四平村那边有个人过来拦住并说：“这个人我认识，你们不要打了。”听到这话，打其的那几个人才不打了。其从地上爬起来后，继续到人群中站着，其刚刚站起来没到一分钟，就见到黄俊龙被人推倒在地上，有几个人围着他打，还有个人拿刀砍他，后来围打黄俊龙的人被周围的人拉开了，有个人就过去把黄俊龙拉到一部白色的电动车旁，把他拉上车，其就走过去跟那个开电动车的人说其来开车，他就把电动车交给其，他自己则坐在后面扶黄俊龙，然后我们就一起把黄俊龙送去医院包扎。把黄俊龙送到医院的时候，刚好看到有个人在医院包扎，他伤的是后背。到了凌晨5点多的时候，黄俊龙就被送进手术室。 11、证人覃某1的证言：证实2017年11月某日晚上21时许，其和黄某4、蒙某在县城“尚东国际”的宏信投资公司喝茶、聊天。14日凌晨1点多钟，黄某4接了一个电话后，就跟我们两个人说辛永旭和黄忠朗在“白金汉宫”被人打了，我们一起赶过去看看。随后，黄某4就开他的小车搭其和蒙某赶过去。来到“白金汉宫”门口找车位停好车后，我们三个人就立即下车，蒙某一个人到“白金汉宫”酒吧找人，其站在超市门口，黄某4走过去跟几个人说话，其走过去看了看又走到超市门口站着，此时有一帮人正围住黄某4。几分钟后，蒙某走到一楼，看见一帮人围着黄某4，但黄某4没有被打，蒙某就过去劝架，因其离蒙某大约有六七米远，所以蒙某和对方说什么其听不到。过了一下，蒙某就被对方持钢管殴打，蒙某来不及还手就一直往车站对面加油站逃跑，对方有七八个人在追他。之后双方在“白金汉宫”门口就打起来了，黄某4没有被打，最后是一个叫“阿某10”的东某3村人被砍伤，打的时间仅有几秒钟。“白金汉宫”老板周某2高声喊道：“叫车送人去医院。”不久警车就赶到现场，人群也开始散去，其看到三个熟人在场，即李学聪、黄某3、周某2。 12、证人鲍某1的证言：证实2017年11月14日凌晨2点多钟，黄忠朗打电话跟其说他和他的朋友在“白金汉宫”被人欺负，让其过去帮忙。其听到后就驾驶一辆电动车前往“白金汉宫”KTV，差不多凌晨3时其才赶到那里。到达后，其看见“白金汉宫”KTV楼下的停车场还站着十几个人，但没有见到黄忠朗，其就打电话给他，他说他在楼上，现在下来。其走进一楼大厅，想坐电梯上去，刚走到电梯旁，就看见黄忠朗和他的朋友“小莫”莫某从电梯走出来，其看见小莫的脸肿了，其就问黄忠朗发生了什么事，黄忠朗跟其说是他的朋友“阿育”因为之前和祥周、四平、中平的一帮人有过矛盾，当晚在“白金汉宫”喝酒的时候两帮人碰上了，双方在“白金汉宫”三楼发生了冲突，下到一楼后他的朋友又被祥周、四平、中平那帮人砍伤了。我们边走出来边聊，因为当时其到“白金汉宫”酒吧楼下的时候，打架的两帮人已经散了，所以其就叫黄忠朗回家，但他说他朋友受伤了要去医院看一下，后黄忠朗自己去医院看望，其就回家了。 13、证人李某2的证言：证实2017年11月中旬某天凌晨1时左右，其和几个朋友一起在田东县的“新天地”大酒店吃饭、喝酒散场后，其就一人到“白金汉宫”酒吧玩。当晚其在“白金汉宫”酒吧三楼的大厅以及卡座看到一些朋友，刚开始其见到覃某2和黄俊龙在同一桌上喝酒，他们还招呼其过去跟他们喝，喝了几杯后，其还走到其他卡座去跟一些朋友喝。后来三楼酒吧的过道上就吵吵闹闹的，有人想打架，其过去看看是什么情况，就见到“菜花”这边的几个年轻人跟黄俊龙这边的几个人在争吵，一个指着一个，叫喊着要打架，气氛很紧张。当时负责看场的工作人员也去劝他们不要争吵、打架，但双方还是用拳头对打互殴。打架的人中，其就知道“菜花”和黄俊龙最终被劝架拉开了。拉开之后，双方的人就到楼下，因担心双方在酒吧里打不成就转到楼下去打，其就跟着“白金汉宫”酒吧的老板周某2走到楼下劝他们离开。在楼下停车场内，其见到“菜花”和黄某3，当时其问黄某3双方因为什么而打架，黄某3说他也不清楚，后来其走到“菜花”面前用本地“介言”话劝他不要打架，但“菜花”根本没有理会，反而把其推到一边。其就站在“白金汉宫”酒吧门前停放出租车位置的旁边，看到“菜花”和他的几个朋友开始跟黄俊龙以及黄俊龙的几个朋友争吵，相互指责对方，一边说要打一边，当时周某2也去劝说了。双方聚集的人员越来越多，围观的人员也很多，然后双方就打起来了，你追我打的，其都不敢靠近。后来双方打架的人渐渐散去，其走过去看到黄俊龙也受伤了，后他的朋友送他去医院的。过了两天，其去医院看望黄俊龙才知道他是在打架时，被对方的人用刀砍伤的，手上、腿部以及背部都有刀伤。 14、证人莫某的证言：证实2017年11月13日晚上21点多，其和同村的农某1两个人一起到“白金汉宫”酒吧开了一个小桌，还点了几打啤酒，后来陆陆续续有一些我们印某和江城的朋友来来去去。大约喝到14日凌晨1点左右，其走出酒吧门口时，听说其好朋友黄忠朗在酒吧门口被祥周、四平、中平的一帮人打了，其过去问他怎么回事，其当时也是喝酒了想帮黄忠朗出头就马上过去一边拉住黄忠朗的脖子问是谁打了他，一边往黄忠朗指的打他的人那边走去，过去刚刚想打那个人就被他们一伙几十个人围住殴打，打了一会儿他们就不打了。其被打后很不服气，走进旁边的一个杂物房里想找东西打他们，其在杂物房里看到一根大约50公分长的不锈钢钢管，其就拿在手上走出来准备去打他们。其拿着钢管走出来没多远，他们就抢走其拿的钢管，又一帮人过来对其拳打脚踢，打了一会儿，他们就停手了。因他们祥周、四平、中平的人太多，其不敢过去找打了。后其看到祥周、四平、中平的那帮人陆陆续续到一楼去，其在上面停留了一会儿后也下到一楼。其看到刚才打其的一帮人还在“白金汉宫”一楼门口的停车场里等着，好像是准备打架，其就在旁边看。没多久，其看到另外一帮好像是东某3的人也下来了，当时在下面等的那帮祥周、四平、中平人就过去围住东某3帮的人，说了几下就打了起来。因为在三楼黄忠朗和祥周、四平、中平帮的人发生冲突的时候是东某3帮的人帮了我们，所以其就冲过去要帮东某3帮打祥周、四平、中平帮的人，刚刚跑过去推搡他们，就被他们的人堆倒在地上。其看到祥周、四平、中平帮的人太多，场面混乱，就躲到旁边不敢再进去参与打架了，之后他们打了几分钟左右就散了。 15、证人杨某的证言：证实2017年11月13日晚上23时左右，其一个人到“白金汉宫”酒吧准备开一个小桌自己喝点酒。上去之后，其看到我们印某的朋友黄忠朗和一些人在一个桌上喝酒，其就过去和他们一起喝酒嗨起来。大约喝到14日凌晨1点多，其走出酒吧门口时看到好朋友黄忠朗在酒吧门口被祥周、四平、中平的一帮人打了，其过去问他怎么回事，其也过去拉开劝架不让他们打起来，当时场面有些混乱，其就躲到旁边不敢再进去。双方在三楼推打的时候，就有人在旁边喊：“要打就到下面打。”意思是要打架就到一楼打，之后他们一帮人都到一楼去了。后来其也和他们一帮人一起下到一楼，其问了一个在场外号叫“阿猪”的中平人是怎么回事，是不是要打其的朋友黄忠朗，他说没有，要打东某3帮的，不关你们的事情。其知道后就到三楼跟黄忠朗说他们不是要打他，让他早点回去。黄忠朗也害怕就说先等那帮人走了，等会儿让其下去看看情况再说，其就和黄忠朗几个人在三楼聊天，听到下面说打起来了，黄忠朗就叫其到一楼帮他看那帮祥周、四平、中平的人走了没有，其到下面的时候双方都打完了，大家都散场了，其就到三楼告诉黄忠朗。后其和黄忠朗等几个人一起坐电梯到一楼，到一楼后，黄忠朗过去和他们聊天，其就自己开电动车回家了。 16、证人黄某5的证言：证实2017年11月14日零时许，其跟朋友苏龙一起到“白金汉宫”KTV大酒吧喝酒。凌晨2时许，其听到有人说在酒吧前台附近有人吵架，于是其就和苏龙过去看热闹。当其和苏龙来到酒吧前台附近时，看到两帮人约30人在吵架，边吵边相互推搡。那些人中，其就认识“阿某3”黄忠朗。其听到有人议论是因为“阿某3”和几个四平某的人闹矛盾才吵架得，当时“阿某3”这边的人和“四平帮”的人边吵边相互推搡，后来有几名男子将“阿某3”隔开并拉到另一边，其他人继续在那里吵架。他们吵了大约十分钟左右，就慢慢散了，争吵的人分批乘电梯离开现场。后“阿某3”又回到酒吧内继续喝酒，其和苏龙两个结账离开了。当我们两个人经过楼梯来到“白金汉宫”KTV门口时，发现KTV停车场里约有40人在打架，其中有人手持钢管，他们边争吵边相互殴打。其和苏龙见状就到附近的超市买水，超市的老板看到外面有人打群架，怕影响到超市营业就关了门，我们在超市呆了约一分钟，就叫老板开门，出来后，外面的人还在继续追赶打架。其和苏龙怕被误伤就快速离开现场，来到汽车站门口观看他们打架。他们吵着吵着时不时就几个人去追打一个人，大约十几分钟后，打架才结束。 17、证人黄某6的证言：证实2017年11月14日22时许，其跟朋友黄某15、农某2一起到“白金汉宫酒吧”喝酒，我们到后跟韦某2一起在三楼大厅喝酒。没喝多久，其听到有人说外面有人打架，其就走到走廊上看是怎么回事。其刚走到走廊，就看到十多二十个人在那推推搡搡准备打架，印某的黄忠朗冲上去准备打人，因他跟其是朋友，其就上前拦住不让他打。当时走廊上有两帮人，他们都在叫嚷，还动起手来，其和很多人在拦着，两帮人对峙并推搡了十多分钟才散场。后其返回大厅继续喝酒，黄忠朗当时没有跟其一起喝酒，其也不知道他到哪去了。又过了十多分钟，其听说有人在一楼打架，有人被砍了。其就跟“血亨”一起下去看。我们下到一楼走到外面的停车场，其看到两帮人在外面互相殴打，并喊打喊杀。其看到一名男子拿着一根钢管，其以为他是“牛头”那边的，其就上去拦住他，想抢下他手里的钢管，但他死活不给其，旁边两边人在打架，不知道是谁用钢管打了其后脑一棍，其就摔倒在地上，之后其就跑出来了。过了一会儿，两边的人都停止殴打后，其发现“牛头”腰部有鲜血流出，一看就知道是被人捅了。没多久就有警车赶到现场，打架的人就都跑掉了。 18、证人李某3的证言：证实2017年11月13日晚上20点钟左右，我和几个打桌球外号叫“师傅”、“左撇”、“阿买”的朋友，相约到“盛世嘉园”销售部对面“角度桌球台”店打桌球，一直打到2017年11月14日晚上2点多的时候，“阿瘦”黄志华打电话问其是否在“白金汉宫酒吧”，其说不在并问他怎么了，他说“菜花”李学聪老板说有点事，让他打电话叫我们过去帮忙，其跟他说其有事忙不能过去了。后其和“师傅”、“左撇”、“阿买”四个人一直打桌球到大约4点钟左右才离开“角度桌球台”店回出租房睡觉。过后听我们这边的人说其才知道卢显康、李鸿耀、黄卫明参与打架，东某3帮的其就知道“阿育”辛永旭参与打架。我们这帮祥周、四平、中平讲“介言”话的人，就是“菜花”李学聪比较说得话，我们小的都叫他阿哥，有什么事都听他的。 19、证人吴某的证言：证实2017年11月13日晚上20点多时，四平的卢显康、祥周的李某1发信息说在“白金汉宫”酒吧开了两个桌叫其和其男朋友李某3一起过去玩耍，但李某3没有过去，只是在“盛世嘉园”小区售楼部对面的“角度台球”打台球，因李某3没去，其也没去，其就在平马镇“都市嘉园”19栋811号出租房玩手机。到了晚上22点多的时候，中平的黄允欢发微信邀请其去“岁月主题”KTV喝酒，其就叫刘晓嘉过来接其并跟其一起过去。到了之后，其看见黄允欢和他的女朋友孙莉荣、友女“阿蜜”都在那里，没过多久，马某过来了，还有几个不认识的陌生男子，我们一直喝到14日凌晨1点多左右，马某的男朋友辛某从“白金汉宫”酒吧过来和我们喝酒，大约喝了20分钟左右，辛某接到上法村“阿某11”的电话，“阿某11”说在田东县新汽车站停车场“白金汉宫”KTV门口有东某3的人要打我们的人，让辛某马上去到“珈蓝”酒吧接他一起过去，辛某就开车搭其、“阿蜜”、马某三个女的去接“阿某11”，后我们在“白金汉宫”KTV门口旁边停下来，看到大约几十个人围在一起吵架而已还没打起来。我们三个女的不敢下车就在车上看，辛某和“阿某11”两个人下车看情况，过了大约10分钟左右，就开始打起来了，双方各有十几号人，其看到在场打架的有祥周某5的辛某、上法的“阿某11”、四平的黄某3、四平的卢显康、中平的黄允欢、中平的“菜花”、祥周的“咩斜”黄卫明、中平的“沙种”、百渡的“阿瘦”、四平的覃吉祥、祥周的“阿某4”等十几个人，东某3那边的有“血育”辛永旭、“恐龙”。他们打架时，其看到“血育”辛永旭拿了一条手柄是钢管的铁铲、卢显康拿了一根钢管、“阿某4”拿了一把匕首，当时场面很乱，谁打了谁其没看清楚，其还看到东某3那边的一名男子被追到对面的加油站打，大约打了10多、20分钟左右双方就散了，其看到那边的人有一个手臂好像受伤了、一个受伤躺在地上，后来辛某就送其回去了。还有东某3那边我就认识“血育”辛永旭还有一个外号叫“恐龙”的男子，还有一个外号叫“菜花”的男子是中平的，也在那里有份参与打架了。 20、证人徐某的证言：证实2014年8月份的时候，周某2叫其帮他管理“白金汉宫商务娱乐会所”，因各种原因该会所于2017年9月份停业整顿，直到2017年11月12日，周某2将“白金汉宫”转让给唐某继续经营。2017年11月13日晚上，周某2请祥周某4中平某的“爆八”黄荣利、“菜花”李学聪等人到“白金汉宫”喝酒。当晚周某2是想介绍“爆八”黄荣利、“菜花”李学聪等客源给唐某认识。2017年11月14日凌晨2时左右，其在“白金汉宫”三楼的酒吧跟朋友聊天时，一个服务员进来跟其说有人在外面争吵，可能准备打起来，其听到后就出到酒吧门口，在酒吧门口的收银台旁边其看到田东县的“阿某3”跟一名理了一个锅盖头的陌生男青年争吵，接着双方相互推搡，旁边还有好几个人在劝说和拉两边的人，其见到后就过去拉开并劝“阿某3”不要吵了，刚开始只有七八个人，后来双方陆陆续续来了大约30多号人，他们相互用本地话对骂，后来有人开始推打起来，但都被双方人拉住没有打成，其中“和尚”覃吉祥脱了上衣光着膀子冲向“阿某3”要打“阿某3”，被拉住了，“阿某3”冲向“和尚”覃吉祥要打他也被拉住了，这样来来回回几个回合都没有打成。我们怕出事就把“阿某3”推到酒吧的杂物房让他躲起来，没过多久，“阿某3”又从杂物房跑出来冲向“和尚”覃吉祥要打他，双方的人都拉住了。当时人太多，场面很混乱，其看见“菜花”李学聪拿了一根长约50公分的不锈钢铝合金钢管冲过去要打“阿某3”，其马上从“菜花”李学聪手上夺下钢管，并将它扔到旁边的铁笼，双方没有打成，就是“阿某3”被“和尚”覃吉祥打了几拳而已。双方还有谁参与动手其不是很清楚，当时在上面的时候其看到“阿某3”、东某3的“阿育”辛永旭、祥周中平的“尔康”卢显康、“爆八”黄荣利、“菜花”李学聪、“阿某12”等人参与打架或者拉开。后来双方的人陆陆续续到“白金汉宫”KTV楼下门口准备打架，其和周某2也下去劝他们不要闹事，双方说来说去大约10多分钟左右，他们就开始动手打起来，打起来的时候场面很混乱，其看到“尔康”卢显康拿了一根长钢管，还有一名男子拿了一把铁铲，冲进去打人，但双方具体怎么打，打到谁其并不知道。其记得“日本”蒙某被几个人打了之后往环城路加油站方向逃跑，其他人还继续追打，打了大约十几二十分钟左右，双方打完了就陆陆续续走了。在楼下打架的时候，其见到并且认识的有“阿育”辛永旭、“尔康”卢显康、“爆八”黄荣利、“菜花”李学聪、“和尚”覃吉祥、“恐龙”、“日本”蒙某、李某2、陈某等人都在那里，但参与动手打架的有“阿育”辛永旭、“尔康”卢显康、“爆八”黄荣利、“菜花”李学聪、“和尚”覃吉祥、“日本”蒙某，其他参与打架的很多人其都不认识。 21、证人周某2的证言：证实2012年10月份，其到田东县和几个朋友开了一家“白金汉宫商务娱乐会所”KTV。2017年7月份，我们增开了一家酒吧，但该酒吧于2017年9月份停业整顿。2017年11月14日的前几天，其将“白金汉宫”股份转让给田东县思林镇的唐某。2017年11月12日晚上，“爆八”黄荣利打电话跟其说：“周总，你们‘白金汉宫’酒吧又开业了，你也不给我们老板‘菜花’李学聪开一桌庆祝一下？”后其跟唐某几个股东反映了一下，他们说那公司就开个桌给他们喝点。13日晚上，“爆八”黄荣利打电话问在哪个桌，前台就给他们开了VIP3桌。“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥、“牛头”卢某2、辛某、黄某3、“锡锅”卢某1、“阿某4”李鸿耀、黄某11、“和尚”等二十多人就来到“白金汉宫”喝酒。2017年11月14日凌晨2时左右，其在“白金汉宫”三楼的酒吧和朋友聊天，一名工作人员进来跟其说有人在外面争吵，可能准备打起来，其听到后就出到酒吧门口，在酒吧门口的收银台旁边其看见以田东县印某镇的黄忠朗外号“阿某3”、“阿育”辛永旭、“菜花”李学聪为首的祥周、中平、四平帮二十多号人在争吵，接着双方相互推打、相互用本地话对骂，后来有人开始推打起来了，但都被双方人拉住没有打成。“老坑”覃吉祥和“和尚”脱了上衣光着膀子冲向“阿某3”要打“阿某3”，被拉住了，“阿某3”也冲向“和尚”、“老坑”覃吉祥要打他们也被拉住了，这样来来回回几个回合都没打成，当时人太多了，场面很混乱，其看到“老坑”覃吉祥拿着一个灭火器要过去打架，其就过去拦下来，把灭火器收起来。其看见“菜花”李学聪拿着一根长约50公分的不锈钢铝合金钢管冲过去要打“阿某3”，经理徐某马上从“菜花”李学聪手上夺下来，并把钢管扔到旁边的铁笼，其还过去劝双方，和“菜花”李学聪说让他们不要吵，有事情就到一楼解决。后“菜花”李学聪就叫他们一帮人到下面去，那帮人就陆陆续续下到一楼。其又到一楼劝“菜花”李学聪不要闹事打架，并把那帮人叫走，“菜花”李学聪回答：“我的兄弟们，我管不了、说不动他们。”不管其怎么说，“菜花”李学聪也不叫他们回去，还说他的兄弟要等“阿育”辛永旭下来，劝了大约十几二十分钟，东某3帮的“恐龙”、“日本”蒙某和几个人一起过来了，东某3的“阿育”辛永旭和几个人也下来了，祥周、中平那边的“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥、“牛头”卢某2、辛某、黄某3、“锡锅”卢某1、“阿某4”李鸿耀、黄某11、“和尚”等一帮人围住“阿育”辛永旭，没说几句一帮人就开始打起来，当时场面很混乱，其记得“阿育”辛永旭被一帮人打了之后就从里面逃出来在快餐店门口拿了一把铁铲，冲回去要劈“菜花”李学聪，一帮人就过去抢铁铲，并把“阿育”辛永旭推倒在地上猛打，其看到“菜花”李学聪也过去动手了，“日本”蒙某也被另外几个祥周、中平、四平帮的人追打，一直追打到环城路对面的加油站。双方打了大约10多分钟，打完后就陆陆续续走了。其看到参与动手打架的有“阿育”辛永旭、“尔康”卢显康、“爆八”黄荣利、“菜花”李学聪、“和尚”、“日本”蒙某、“老坑”覃吉祥、“牛头”卢某2、“锡锅”卢某1、“阿某4”李鸿耀、黄某11。 （五）被告人的供述与辩解 1、被告人李学聪的供述与辩解：证实2017年11月中旬的一天，当天其兄弟李某1的妈妈过61大寿，其另有应酬，没有去参加，但我们很多兄弟都去庆祝生日了。那天白金汉宫酒吧重新开业不久，老板周某2跟其说留了一个卡座给其，让其带兄弟们去喝酒，其就让李某1吃完饭后叫兄弟们去白金汉宫酒吧喝酒。当晚23点左右，其和友女农皓洁来到白金汉宫酒吧卡座时，见到李某1、黄某3、“老铿”覃吉祥、“阿某8”卢显康、“沙某”卢武瑾、“咩斜”黄卫明、李鸿耀已经在那里喝酒聊天，我们也坐在一起喝酒，农皓洁也叫了几个朋友过来一起喝酒聊天，期间在隔壁卡座认识的朋友也过来喝酒聊天，来喝酒和敬酒的还有“牛头”卢某2、“阿某1”黄大任、“爆八”黄荣利以及祥周、四平几个兄弟还有来田东做生意的几个福建、广东的老板，喝酒至次日凌晨2点左右的时候，四平的“老铿”、阿某8几个兄弟跟之前被我们殴打过的辛永旭、印某的阿某3等几个在大厅门口吵架，我们一起喝酒的几个兄弟也围过去看，其站出来为四平的兄弟说了几句话，后来对方的人员越说越激动，想冲过来打我们，于是其就用手推他们往后，这时其的兄弟见对方人员要打其，就围过来想帮其。后来，老板周某2和酒吧的几个工作人员过来拦住我们双方，不让打架，但双方都不服气，“老铿”就脱衣服跟他们打起来了，当时场面很乱，对方的人员还拿了一条铁棍想打我们，被其夺下来并拿在手上，后其将铁棍丢到旁边。周某2跟其说不能在那里打架，因刚开业不久，打架就会被停业，让其叫兄弟们回去。其就叫兄弟们不要跟东某3、印某那些人在酒吧里打架，并拉“老铿”离开下楼，周某2就陪其一起下楼。我们在酒吧楼下的停车场聊了一会儿，四平村的一个女的下楼后告诉我们，“阿某2”说要杀光我们这些讲介言话。我们这些兄弟基本上都是讲介言话的，听到后就更加气愤，在楼下停车场内等辛永旭，这时黄某4带了几个人过来。辛永旭他们几个下楼后就跟我们几个兄弟争吵，当时其也在场指着对方，后来双方很多人都围在一起打了起来。刚开始只是用拳头互殴、用脚踢，后来其看到“阿某8”卢显康拿了一条约50公分长的钢管参与打架，对方也拿了一米多高的垃圾桶砸我们，因为场面太乱，其就避开到旁边。突然辛永旭拿着一把铲冲过来想要打其，其就指着他，他还没打到其就被别人推到到地上并被打了。当时参与打架的还有黄卫明、卢武瑾、黄允欢、黄荣利、卢某2，他们用拳头打和用脚踢辛永旭、外号“日本”的蒙某以及几个其不认得的人，而其他参与打架的小兄弟其叫不上名字，黄某3、“二黑”李某2、周某2等几个人想劝架但劝不住。打了几分钟后就散了，其看到卢某2被打伤了，辛永旭以及另外一个较胖的男子也受伤流了很多血，后来他们各自被送去医院，其则坐车离开去了宾馆住宿，后其想去医院看看受伤的卢某2，去到医院后看到双方的人员在吵架，其就离开了。 2、被告人黄荣利的供述与辩解：证实其在白金汉宫酒吧卖其代理的“动力火车”苏打水，来消费的客人只要点其的酒喝，其就有收入，所以其认识很多人。2017年11月的某天，其和祥周的一帮朋友在白金汉宫酒吧喝酒，后听到酒吧内有人说酒吧下面的停车场内有两帮人在聚集准备打架，其就起身离开想下楼看。其走到电梯前时，碰到酒吧的老板周某2，其就和他一起到停车场看是什么情况。其下去后看到一边是祥周的人，另一边是东某3的人，年纪都比其小，东某3的“公龙”也在旁边，他看见其后就叫其过去劝准备打架的双方，其过去想劝开他们，但在劝架的过程中其却被一个东某3村的小年轻人扯烂衣服，其当时很生气便参与到他们的打架斗殴中，其只打了几拳就被其老婆拉走了。 3、被告人黄大任的供述与辩解：证实2017年11月14日晚，其开“牛头”的摩托车到祥周某4的李某1家吃饭、喝酒，吃饭的时候李某1跟我们说晚点去“白金汉宫KTⅤ”三楼大厅的酒吧玩。其吃完饭后就自己先出来了，李某1到“白金汉宫KTV”三楼大厅的酒吧定好桌后就打电话叫其过去，其到酒吧后，看到李某1已在那里。后其打电话叫“牛头”过去跟其一起玩，老板“菜花”“老坑”、“尔康”、“牛头”等人也陆续到那里跟我们喝酒。喝到最后的时候，其到舞台上跳舞，在跳舞的过程中，有人跟其说其朋友在外面吵架，可能要打架，其就到大厅外面看。当时“阿某13”、“老坑”跟东某3那边的“啊育”等人吵架，后来“白金汉宫KTⅤ”的老板让双方到下面一楼外面解决，双方就下去了。双方下到一楼后，“阿某13”冲对方叫喊：“刚才是谁叫，过来喂。”其见状就拉他，不让他冲向对方，双方在那里对峙了一阵后也没打起来。因其衣服还在三楼，其就上去拿，拿衣服下来后，双方已在门口停车场打完架了，“牛头”则在超市门口外面，其到他旁边后见他后背受伤流血，之后也不记得是谁送他去医院，而其后面也去医院看他了。 4、被告人卢显康的供述与辩解：证实2017年11月中旬的一天凌晨1点多钟，其和“沙种”卢武瑾、同村龙平屯的覃吉祥、梅某的“阿变”等几个朋友一起在“白金汉宫酒吧”的大厅喝酒，旁边桌就有“爆八”黄荣利、“咩斜”黄卫明等祥周某6。后听到有人说我们四平人在三楼门口打架了，其见同桌的覃吉祥出去也跟着去。在酒吧三楼电梯口，看到我们屯的卢某1等人跟东某3村的“血育”辛永旭等人争吵，要打架的意思，后在酒吧周老板的劝说下大家都散了，其就返回酒桌继续和“沙种”卢武瑾、“阿变”等人喝酒，覃吉祥说要送卢某1回四平就先离开了。我们继续喝了半个小时左右，旁边桌的“爆八”黄荣利、“咩斜”黄卫明等祥周某6就起身离开酒吧，接着就听说楼下有人打架，其和“沙种”卢武瑾也起身下楼。到酒吧一楼大门外面，看到祥周帮的“爆八”黄荣利、“咩斜”黄卫明等十多个人跟东某3帮的“血育”辛永旭、“日本”蒙某、林驮的“二黑”李某2等二三十个人吵架，双方的人乱糟糟的要打架。东某3帮的人先冲过来打祥周这边的人，因我们四平平时跟祥周都是一起的，那晚又是跟他们一起喝酒，看到祥周这边被打后，其就跑到其车旁边从尾箱拿了一根桌球棍，跑过去跟祥周的人一起打“血育”辛永旭那边的人。当时双方的人都很多，其见是对方的人就打，其也不知道打到了哪个。东某3村这边的“日本”蒙某被我们这边的人追打到路边，他们那边还有一个人的左手臂受伤出血，后来双方才慢慢停了下来，各自离开。其见人散后，就将用来打架的那根桌球棍扔在现场附近。这时送卢某1回家的覃吉祥刚好返回到那里，之前我们村几个一起喝酒的女的见到其和覃吉祥就说东达村的“血育”辛永旭在电梯里说要杀光我们四平人，我们知道后很生气，刚好东某3村一个跟“血育”辛永旭称兄道弟，叫“恐龙”黄某4的男子可能知道打架的事后刚好也赶到那里，其和覃吉祥就上去质问他：“‘血育’为什么说要杀光我们四平人？”“恐龙”黄某4当时用壮话回答我们，其只听懂一点，大概的意思是“血育”辛永旭怎么会这样说呢？其和覃吉祥不服就对“恐龙”黄某4说：“我们两个都是四平人，你来杀我们呀。”他听我们这么说后就说要去医院问“血育”辛永旭才知道，后他就开车去医院了。我们也想问“血育”辛永旭清楚，就自己开车去医院，到医院后看到“恐龙”黄某4、“日本”蒙某都在那里，“日本”蒙某看到其就说打架的时候其打了他，其没承认，当时打架其打到人了，但具体打中谁，其没注意到。我们在医院没有找到“血育”辛永旭，反而看到了祥周这边的“沙种”卢武瑾，他跟我们说祥周这边有一个人被打伤，正在治疗，后其和覃吉祥就开车回家了。我们这边除了其拿一根桌球棍参与打架外，“爆八”黄荣利好像拿了一个垃圾桶之类的东西，其他人没有拿什么东西，而东某3这边的人有拿扫把、砖头等东西。 5、被告人黄卫明的供述和辩解：证实2017年11月中旬的某一天晚上零时左右，其和李鸿耀、叶某、谢某、钟林海等人在祥周街上的夜宵摊喝酒聊天时，李某1就打电话跟谢某说让我们到“白金汉宫”KTV玩，接着叶某就开他的一辆小汽车搭其和李鸿耀、谢某、钟林海前往“白金汉宫”KTV。后我们就到“白金汉宫”KTV三楼的卡座和李某1、“爆八”黄荣利、“菜花”李学聪、“尔康”卢显康、“老铿”覃吉祥等人一起喝酒。喝得一个多小时后，其听到附近有人大声争吵，其和李某1、“尔康”等人就起身走出门口想看是怎么回事。其到“白金汉宫”KTV三楼的收银台旁边时，看见“老铿”覃吉祥和一名陌生男青年争吵，并相互推搡，接着“尔康”卢显康、“老铿”覃吉祥动手打对方的人，对方几名男青年也动手打“尔康”卢显康、“老铿”覃吉祥，其看到对方有几名陌生男青年冲过来想继续打“尔康”卢显康、“老铿”覃吉祥后，就用手指着及推搡对方的那几名男青年，并大声对他们说：“不要动手。”刚开始在“白金汉宫”KTV三楼只有10个人左右，后来双方陆陆续续来了大约30人，李某1和在场的好几个人也在旁边劝说和拉双方不让他们继续打架。我们两边的人在“白金汉宫”KTV三楼的收银台旁边相互拉扯推打几个回合后，其见双方的人陆陆续续坐电梯到“白金汉宫”KTV门口，其跟在他们后面下去。到“白金汉宫”KTV门口时，其看到双方还继续在门前的停车场争吵，其就在附近逛来逛去一会儿，之前其在楼上用手指着及恐吓、推搡对方时被几名男青年威胁说要打，其害怕对方会过来打其，就一个人进到旁边的超市里，花20元购买两把水果刀，后将这两把水果刀拿在手中，并在超市门前走来走去，以防别人冲过来打其。当时其看到李鸿耀和一名男青年跑过来分别拉其的手，其喝醉了也不记得他们跟其说了什么话，之后其手中的那两把水果刀就被李鸿耀夺走。李鸿耀夺走其的水果刀离开后，其站在超市门前看到几名认识的男青年跟几名陌生男青年人在“白金汉宫KTV”停车场争吵及推搡后，就在路边捡起一块石头走到他们旁边，一边手抓石头，另一边手指着不认识的那几名男青年人说：“不要动，不要动。”其见聚集过来的人比较多，双方可能要打起来，自己恐吓对方没起到什么作用就扔掉手中的石头走到超市对面的环城公路旁边。其在路边看到“白金汉宫”KTV停车场有人开始动手打起来，场面很混乱，双方相互对打或几个人追打一个人都有。过十几分后，其看到叶某、李某1、钟林海、“菜花”李学聪走到叶某的车旁边，其就跟着他们一起上车离开。 6、被告人李鸿耀的供述与辩解：证实2017年11月13日23时许，李某1打电话叫“阿河”叶某到“白金汉宫”酒吧喝酒，当时其跟“咩斜”黄卫明、“阿谢”谢某、“阿河”叶某、李某6、钟林海及他的女朋友在祥周街上吃宵夜，后我们就一起去“白金汉宫”酒吧喝酒。喝到2017年11月14日凌晨2点钟左右，其上厕所出来后发现跟我们一起喝酒的那帮人几乎都不在了，当时刚好就听到有人说在门口有人打架，其就跑出去看。其走到“白金汉宫”酒吧大厅门口时，看到其朋友“尔康”卢显康、“老铿”覃吉祥跟东某3的“阿育”辛永旭以及辛永旭的一帮印某朋友在吵架，双方都很激动，旁边也站了好多人，其还看到叶某、李学聪、李学崇站在人群里不知道说着什么。其见“尔康”卢显康、“老铿”覃吉祥跟人家吵架，就去问是什么事情，他们说没事。后双方互相推打起来，其本来是想劝架的，但不知道是谁拍了其后脑勺一下，其很恼火，捂着头问是谁打其，但没人承认。于是，其就随便朝东某3、印某那边的某个人打了一拳，打完后其就被李某1、李学聪拦住，但其还想继续打东某3、印某那边的人，其就朝他们挥了一拳，但没打中，后有一个其不认识也不知是哪边的人站在其前面，其就踹了他一脚，他想反过来踹其，但没踹中。正好这时候“白金汉宫”的老板过来劝大家不要闹了，都下去吧。李学聪也说让大家不要在楼上闹事，都下去吧之类的话。大家听了之后就相继坐电梯下楼，其则是后面才下去的。其下去后看到祥周、四平、中平跟东某3、印某两帮人大概四五十人在停车场吵架，其向正在吵架的人群走去，其刚走到一半，双方就开始互相推打起来，其就直接冲到正在打架的人群中，用手朝东某3、印某那边的人打了一拳，打完后其便离开人群在旁边晃悠，很快双方就停手了。其见双方停手后就想跑到酒吧叫谢某、李某6一起回家，其刚走到超市门口就看到黄卫明从超市里拿了两把水果刀出来，其怕他砍人就跑过去拦他，跟其一起拦住黄卫明的还有黄某3和一两个其不认识的人，最后其夺走了黄卫明的两把刀，其把其中一把刀丢在一辆电动车上，另一把被其放进其屁股后面右边的口袋，然后其上楼叫其朋友。后其就跟谢某、李某6、叶某、钟林海当中的两个人一起下楼，跟我们一起坐电梯下楼的还有两个其不认识的人。到楼下后，其看到我们祥周、四平、中平的人在追着一个人跑，其也跟着追了上去，在追的过程中，其把刀拿出来，朝那人砍过去，但没砍中，其又继续追。当我们把他追到马路旁时，他就朝对面马路跑去，我们就没有继续追。其返回停车场，上了叶某的车，刚刚上去，又见那边闹了起来，其就从车上下来，走到旁边看，正好看到东某3那边的一个人被打坐在地上，周围还有几个人在打他，其走过去，隔着一辆电动车，从口袋把刀拿出来，朝他砍了三刀，第一刀其砍中他的后背，第二刀砍中他的大腿，第三刀砍中他的手。砍完其就把刀放进屁股后面的右边口袋，后其和李学聪、谢某、李某6、李某1坐叶某的车离开。 7、被告人黄至亨的供述与辩解：证实打架的时间是2017年11月中旬某天的凌晨2点左右。打架前一晚23时左右，印某的“哥忠”黄某6叫其去“白金汉宫”酒吧喝酒，其到后和黄某6、韦某2还有他们的几个朋友在一个卡座上喝酒，喝到第二天凌晨1点多的时候，见到酒吧的很多人跑到门口去围观，其和黄某6也过去看，后看到祥周的黄卫明以及其他几个人跟东某3那边的几个人吵架，韦某2也在那里劝阻。其看到祥周的人跟对方争吵得很厉害，相互发生肢体冲突，用手互推、指责、谩骂，其就主动加入到祥周这边的人指责、骂对方，对方有一个高瘦的男子态度很蛮横，不怕我们，喊打喊杀的，其就冲过去把他推倒在沙发边上，祥周的几个人也跟着冲过来对那名男子拳打脚踢、撕扯衣服，其不记得是用拳头还是用脚踢那名男子。很快酒吧的工作人员就来劝架，其看到那名男子的衣服被撕烂了，对方的人也过来打我们，我们这边的几个人再打回去，一来二去的就有人喊：“有什么事情到楼下去解决。”听到这句话后，双方的人都到楼下去了。其和黄某6一起下楼，下楼后，双方的人已经聚集在一起。刚开始也有人劝双方不要吵架、打架，后人员聚集得越来越多，双方就开始吵架，其也跟对方的人员争吵，指着对方的人员骂，双方火气非常大，后就相互推扯，对方的人将其往后推，其也向前用力推对方的人，然后用手去打他们。后来20多个人围在一起扭打起来，其因个子小被挤到后面，其看到有人手持50公分的钢管、一米高的垃圾桶打在一起，其看到黄卫明、黄荣利、李鸿耀拳打脚踢对方人员，把人打倒在地，对方也有人拿铲来打我们，其看到地上有一块石块便捡起来想要打对方的人员，但被“阿恩”拉住了，他跟其说：“都是兄弟，不要这样子。”其才把石块丢在地上。再后来打架结束了，黄某6跟其说“牛头”卢某2被捅伤去医院了，其就跟黄某6一起去医院看望卢某2，后看到他背部中刀被包扎。 8、被告人黄允欢的供述与辩解：证实2017年11月14日凌晨2时许，其朋友黄志华打电话叫其到“白金”酒吧喝酒，还说那里有点“绞兮”（壮话）。大概十几二十分钟后，其才到“白金汉宫”酒吧楼下，其到的时候刚好看到几十个人聚集在“白金汉宫”楼下，其停好电动车后就走到天网工程的那个灯下面站着看。其问站着旁边的李鸿耀怎么回事，他跟其说他被东某3的人扇了几巴掌到头上，但不知道是谁。后我们祥周某4这边的人包括其在内、还有“咩斜”黄卫明、“沙种”卢武瑾、李鸿耀、爆八黄荣利、“阿瘦”黄志华、“尔康”卢显康、“牛头”卢某2、“阿某1黄某3、“菜花”李学聪等人就跟东某3那帮人围在那里说话、吵架，后来听到东某3那边的人说今晚要把这帮讲汉话的人杀了，其很恼火就走进人群中，刚好那时候人群中有人相互推搡，其就朝对方的人推了一下，对方就推回来，当时很混乱，其直接用拳头朝对方打了过去，其也不知道打中了谁。紧接着，卢显康拿着一根钢管冲进人群中参与打架，但他的钢管一下就被人家夺走了。我们打着打着，东某3那边的辛永旭想从地上拿起一把铁铲打人，但其不知道有没有打到谁。接着，不知道是谁拿砖头朝我们祥周这边的人砸过来，其就从地上捡起一块砖头，抓在手里朝东某3那边的人击打，并打到对方人员身上，后面不知道又是谁拿了一个垃圾桶砸其，其被垃圾桶砸到后就往后退，我们祥周这边的其他人就在前面跟东某3的人继续打架。东某3那边有个有点肥的人被人按在地上打，其就过去踢了他几脚，后他被人拉起来了。那时候其见东某3那边有个人被几个人追打，其也跟着追了上去，追到马路边的时候，那个人就跑过马路对面去，其就没有继续追。其返回之前打架的现场，那时候大家都在走动，没有动手打架了，其就骑电动车返回酒店。其回到酒店后，卢武瑾打电话跟其说他老哥卢某2被人捅伤了。 9、被告人卢武瑾的供述与辩解：证实2017年11月13日19时许，其和辛某、卢显康、李某3在外面玩，后来我们约好到“白金汉宫”KTV的酒吧喝酒。当天晚上22时许，其跟辛某、卢显康等人开了一张台喝酒，其堂哥“牛头”卢某2看到我们后，就陆陆续续叫了不少朋友过来。我们喝到大约第二天凌晨1点时，看见大厅有点乱，几个人围着吵架想打架，和我们一起喝酒的好多人都走到外面看，其也跟着一起出去。其到大厅时，看到卢显康、黄某3、李某1、黄荣利、李学聪几个熟人，还有很多其不认识的人。当时有两帮人（后来其才知道是我们四平、中平的跟东某3、印某的两帮人）在那里吵架，双方推来推去，动作很大，很快就打起来了。卢显康在人群中推搡、叫喊，因其跟他认识，其就认为是我们的人跟别人有矛盾，其冲进人群中跟他们推了起来，本来其想踹对方一脚，但其脚刚踢出去就被人推出人群。其被往后推后，站在旁边几秒钟，看到另外一边又乱了起来，于是其就过去朝对方的人踢了一脚。后来“白金汉宫”的工作人员也出来劝，不让我们闹事，当时不知道是谁说了一句：“有事到楼下去解决。”其就看到大家陆陆续续下楼。其见大家下楼也跟着下去，刚到楼下的时候，其看到四平、中平的人跟东某3、印某的两帮人，大概三十多人，在停车场吵架。其听到东某3、印某那边有人用壮话喊把这帮讲“介元”话的人打完、杀完之类的，后其看到东某3、印某那边有两三个人冲进吵架的人群中，推了起来。我们这边的人见他们先动手了，也跟着动手打了起来。双方先是用拳头互相打对方，其见大家打起来也冲进去打，刚好东某3、印某那边有个人被我们四平、中平的人打倒在地，其过去打了他几拳、踹了他几脚就被其他人挤出人群，刚好那时候东某3那边的人有人想拿铁铲、垃圾桶来打我们，最后他就被我们的人围了过去，他被围住后就开始往后退，其也跟着过去，那时其看到有个人也是被打倒在地上，其踹了他几脚就走到一旁看。我们双方打了几分钟就停手了，其发现其堂哥卢某2被人捅伤了，其就过去把他扶起来，然后用电动车把他送到医院去治疗。到医院大概治疗十几分钟后，其看到当晚跟我们打架的那帮人也带着一个人到医院缝针。又过了十几分钟，卢显康跟辛某来医院看望其堂哥。 10、被告人黄志华的供述与辩解：证实2017年11月中旬的一天晚上22时左右，其和辛某、谭某、卢武瑾、覃吉祥、卢显康、黄大任等在“白金汉宫”酒吧大厅喝酒，“菜花”老板李学聪、李某1、黄某3等在隔壁桌喝酒，相互也认识，我们就交叉酒桌喝酒。喝到第二天凌晨1点多的时候，覃吉祥、卢显康他们几个人跟对方几个人在酒吧大厅门口争吵，后就动手打架，黄卫明、李鸿耀、黄至亨、卢武瑾过去帮覃吉祥他们打对方的人，双方拳打脚踢一会儿，酒吧的老板和工作人员就来劝架，不让他们在酒吧里打架，后双方就停手了，但还在争吵，李学聪、李某1、黄某3他们也跟对方人吵架，不知道是谁用壮话大声喊了一句：“有什么事情，下去解决。”双方人员就散开了，各自下楼。酒吧老板担心继续打架，就一直劝“菜花”老板李学聪，让他叫我们这边人不要打架，还一路送“菜花”老板下楼，其也跟着下楼。酒吧老板在一楼停车场还劝了很久，但“菜花”老板也没有回去。聚集的人越来越多，对方的人也叫来了很多人，其中其认识“恐龙”黄某4。对方的人说要杀光我们这边的人，谁听了都不舒服，黄允欢来到现场听到对方这么说就去推对方的人，后来就打架了，先是黄允欢、黄卫明、李鸿耀、黄荣利、黄至亨、卢武瑾、卢某2几个人跟对方辛永旭几个人用拳脚踢打，后其看到卢显康拿一条钢管来打对方的人，黄允欢、黄至亨也拿了石头打架，对方的辛永旭拿一把铁铲打我们这边的人，还有人拿垃圾桶砸我们这边的人，当时场面很混乱，打着打着其就看到有人受伤流血了，其觉得不对劲就开车回家了。第二天其才知道当晚卢某2被砍伤，黄卫明、李鸿耀在打架现场旁边的小卖店买刀砍伤对方的人。 11、被告人覃吉祥的供述与辩解：证实当天晚上，其和两个友女到“白金汉宫”酒吧大厅喝酒时，遇见“菜花”李学聪、“阿脑”黄某3、“牛头”卢某2、“沙种”卢武瑾、“尔康”卢显康、“锑锅”卢某1、“阿某1”黄大任、“爆八”黄荣利、李某1、祥周的“灭斜”、“阿某15”等几个人也在那里喝酒，因为认识，其还去跟他们敬酒。大约喝到2点钟，其坐在沙发上，卢某1叫其继续跟他喝酒，其说不喝了。后他转身过去喝酒的时候，跟一名年轻男子的身体碰撞上了，并发生争吵，其起身过去看，想问问是怎么回事，对方几个人也围过去，其中其认得辛永旭，其就跟他说双方都是认识的人，不要因为小碰撞争吵、打架。那个跟卢某1碰撞的男子就过来指着其说要打其，其就跟他争吵了几句，后来就跟他打起来，我们相互用拳头对打了几拳，对方几个人就冲过来要打其，其认识的那些在场朋友就过来帮其，有的跟对方打几拳，有的把我们大家隔开，酒吧老板周某2他们就拉开我们，周某2、李学聪、黄某3把其劝回去，后其就用摩托车搭卢某1回家。我们到靠近田东二中的时候，下车吐了一下，后来碰到我们村的黄少丹，她跟我们说辛永旭说要杀光我们这帮讲“介言”话的四平人，其听到后很愤怒，就和卢某1一起骑摩托车返回“白金汉宫”，在“白金汉宫”楼下停车场，其看到很多人已经散开，其就想去找辛永旭，但没找到。其看到跟他一起的好朋友“恐龙”，其就问他：“辛永旭为什么要杀死四平的？”“恐龙”说好像没有说过这种话，有什么事情明天再说，刚才大家有人受伤了，要去医院看。后其和卢显康去医院找辛永旭，在田东县人民医院急诊门口看到“二黑”、“恐龙”他们大约30个人在那里，其就问“二黑”为什么说要说杀完四平人，“二黑”说他们没有说过这种话，要是辛永旭说这种话的话，就是辛永旭的不对。其知道辛永旭受伤了就没有找他，其就去看望“牛头”，他的后背被人用刀捅，“沙种”、“爆八”他们在医院照顾他。 12、被告人辛永旭的供述与辩解：证实当晚其看到朋友“阿某3”黄忠朗跟“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥等人在“白金汉宫”KTV三楼大厅吵架，当其出面问“阿某3”黄忠朗是怎么回事的时候，“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥等人就骂其，其就跟他们对骂起来，骂到激动的时候，其、黄俊龙、“阿某3”黄忠朗就跟“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥推打起来，我们双方在酒吧过道上相互拳打脚踢，打了一会儿，“菜花”李学聪和“尔康”卢显康他们就大声喊：“下去。下去。”意思是要打架就到楼下打，当时其很生气，就答应跟他们到楼下打架，后我们一帮人就陆续下楼。到了楼下，首先就是争吵，争吵到一半，我们双方就动手打起来，见到对方踢打我们，其也挥拳打向他们人群，打中了他们的人，其又用脚踢向他们，也踢中人了。黄俊龙和“阿某16”也跟祥周那帮人踢打起来，“菜花”李学聪和“尔康”卢显康以及他们一帮人也跟我们拳打脚踢对打起来。双方对打了几分钟后，其看到朋友黄某4和“日本”来到现场，他们到后就叫我们回去，由于当时其赤裸着上身，衣服还在酒吧里面，其就转身想上楼拿衣服。当其走到酒吧大门口时，其看到“菜花”李学聪、“尔康”卢显康、“爆八”黄荣利以及他们一大帮人团团围住黄某4和“日本”，其以为他们又要打起来，就抓起在门口一侧的一把铁铲，准备冲过去打架，结果铁铲被一侧的摩托车护栏钩住，其用力扯拉铁铲，不但没有拉得铁铲，还摔了一跤。其爬起来后，空手冲进人群中，拳打脚踢对方的人，他们人多就围住其，其被打倒在地并被他们压在地上随意踢打，其只能用双手抱住头部，保护头部不被殴打。他们轮番踢打了一会儿，朋友黄俊龙就过来扶其起来，其爬起来后就往汽车站方向跑，在汽车站附近的一棵树下躲起来，当时其发现其背后很痛，还流着血，其才知道背后受了刀伤。过了不久，朋友“阿才”过来接其到县人民医院治疗。到医院后，其才知道黄俊龙也被他们殴打受伤在医院治疗。 13、被告人黄俊龙的供述与辩解：证实2017年11月中旬的某一天晚上21时许，周某1打电话叫其去田东县“新天地”KTV喝酒。其到后，看见周某1、辛永旭、覃某2和他们的几个朋友在包厢里一起喝酒，其就和他们一起喝。喝了一会儿，辛永旭和周某1说要去“白金汉宫”KTV继续喝，叫其和覃某2等下也一起过去和他们继续喝。他们离开后，其和覃某2继续在“新天地”KTV喝到大约00时许，覃某2就开电车搭一起前往“白金汉宫”KTV找辛永旭和周某1。到了“白金汉宫”KTV后，其看见辛永旭和周某1坐在3楼大厅中间的一个卡座上，当时那桌共有八九个人，其中有2个姑娘，但其都不认识。其和覃某2在卡座上喝了大约半个小时，就听到有几个人说外面好像打架了，其就走出大厅外面去看是什么情况，到外面后其看到辛永旭的衣服已经烂了，其就问他怎么回事，辛永旭说刚刚有两三个人打了他，其就在三楼大厅质问那些在场的人到底是谁动手打了辛永旭，但没有人说，当时现场人很多，场面也比较乱，大家就互相推搡，但在三楼大厅的时候其没有动手和谁打架。再后来其跟辛永旭说衣服都已经烂了，那就回家吧，辛永旭答应了，于是其和辛永旭一起坐电梯到“白金汉宫”一楼。到了一楼大门口后，马上有一帮人围上来问辛永旭在哪里，辛永旭走过去跟对方争吵起来，吵了大约十几分钟，对方一名长得挺矮的男子先踢了辛永旭一脚，辛永旭不服也还了手，后对方一帮人一起冲上来殴打辛永旭，其想过去拦他们，结果也被那帮人一起殴打了，其用拳头打那些殴打其的人，击打他们的头部。对方的人员很凶狠，将其打倒在地上后，围过来用脚踢其的身体，有一个人还拿刀朝其身上砍，其的左大腿、左手臂、后背各中了一刀。覃某2看到其受伤后，就开电车把其送到田东县医院。 14、被告人谭荣留的供述与辩解：证实2017年11月13日晚21时许，其和周某1、黄俊龙、辛永旭、覃某2、康某等几个人在“新天地”KTV唱歌。唱歌的时候，周某1说“白金汉宫”酒吧刚刚开业，提议一起去玩玩，大家都表示同意。大约23点的时候，周某1、黄俊龙、辛永旭、覃某2几个人就先到“白金汉宫”酒吧开桌喝酒，23点半左右周某1就打电话叫其马上过去喝酒。23点50多分左右，其就到“白金汉宫”酒吧找周某1、黄俊龙、辛永旭、覃某2等人开的那桌喝酒，后面陆陆续续有不少朋友敬酒，还有印某的“阿某3”。喝到第二天凌晨1点多，其上厕所回来后看到我们开的那桌没人了，厅里面的人也陆陆续续走出酒吧门口，好像有什么打架之类的事情发生，其也走出酒吧门口看，看到三楼酒吧门口有些乱，几个人围着推来推去地打架，辛永旭被一帮人围推打，辛永旭的衣服已被对方那帮人扯烂了。周某1、黄俊龙、覃某2都在人群里拦住不让打架，但双方还是推来推去，动作很大，双方都用手打和用脚踢，印某的“阿某3”黄忠朗被两个服务员拉到旁边。看到辛永旭的衣服都烂了，其就认为是他们欺负了辛永旭，其就冲进人群中拦架，但其见和辛永旭发生主要矛盾的那个家伙太牛逼了就过去用力往他头部脸部打了一巴掌，后其就被人推出人群。“白金汉宫”酒吧的工作人员也出来劝我们不要闹事，当时他们那边的人有人说了一句：“大家有事到楼下去解决，我们下去等他们。”后他们那边的人就陆陆续续下楼等我们。因为他们人多，而其和周某1、黄俊龙、辛永旭、覃某2等就几个人而已，所以我们就在三楼酒吧门口商量，商量中其才知道刚才打我们的是四平、中平讲“介言”话的人，辛永旭是过来帮“阿某3”出头才打了起来。在三楼聊了半个小时左右，我们知道他们那边大约有三十多人在楼下的停车场等我们打架，没有散走。辛永旭就说：“怕什么，人家都在下面等我们了，我们下去要是他们动我们，我们就和他们打，有什么大不了的，要不然以后怎么混。”其记得周某1说他不参与打架就自己走楼梯下去了。在辛永旭的带领下，黄俊龙、覃某2和其一起坐电梯到一楼。我们刚刚走到停车场，四平、中平的30多号人就马上过来围住辛永旭、黄俊龙，其和覃某2在旁边看，他们和辛永旭、黄俊龙两个人说话没多久，一个外号叫“尓康”的男子就拿了一根长钢管往辛永旭身上打，之后一帮人冲过来打辛永旭和黄俊龙，其中一个外号叫“阿欢”的男子一手拿着一把刀，一手拿着一块砖头也冲过来，其看到辛永旭和黄俊龙被那边的人打了，其就马上过去帮拿起旁边的一个绿色垃圾桶参与打他们那帮人，其好像打到那个拿东西冲过来的“阿欢”，后“尓康”拿钢管继续追打辛永旭，其便上去用手推“尔康”想把他推倒，但其反倒被“尔康”推倒在地，其站起来时看到他们人太多，就只能站在旁边不敢动手。参与打架的黄俊龙也被打倒在地上，那边的一帮人围过去对他进行殴打，但他们有没有拿东西打其就不清楚了。“日本”蒙某也参与打架了，还被他们那边的几个人拿砍刀和钢管追打到对面的加油站。其记得辛永旭被“尔康”拿钢管追后就跑到楼下的商店旁边抓起一把铁铲，冲回来要打那帮人，但却自己绊倒在地，没有打到人，后又被那边的一帮人冲上去围住打。双方打了几分钟就停手了，停手后其看到辛永旭的手臂和后背受伤，黄俊龙的左手腕和左大腿受伤。 15、被告人黄忠朗的供述与辩解：证实2017年11月13日晚上20点左右，“哥邓”打电话叫其帮忙在“白金汉宫”酒吧订一张吧桌喝酒，其就打电话给一个在“白金汉宫”上班外号叫“大炮芬”的女子，让她帮其订一张吧桌。大约22时许，其先到“白金汉宫”酒吧点了一些小吃和啤酒，没多久，印某镇巴麻村的“哥邓”、“哥邓”的三个老襟、印某的“血虎”陆陆续续上来一起喝酒。那晚喝酒的时候，其看到祥周的“菜花”李学聪一大帮人也在酒吧喝酒，东某3的“血育”辛永旭也在其旁边的吧桌和几个人喝酒。其和“血育”辛永旭是多年认识的朋友，“血育”辛永旭还来我们这桌一起相互敬酒聊天。到了14日凌晨2点左右，因为其买了一打酒他们没有找钱给其，其就一边走出酒吧门口准备到酒吧的收银台理论，一边问酒吧经理“徐杰”怎么刚才上酒那么慢，上了酒也不找钱给其，走出门口的时候其和一名陌生男子相撞了一下，那名男子就说其是不是没有眼睛之类的话，其当时喝了酒也说了一些谁也不服谁之类的话，后大家发生口角，他们那边的几个人就出来对其指指点点，问其想干什么，是不是想打架，其就说想打那又怎么样，谁怕谁。后来“血育”辛永旭出来帮其说话，说他们几个想干什么，是不是想欺负他的兄弟，后来“菜花”李学聪和他的几个兄弟也一起出来，其才知道他们都是祥周、中平、四平讲“介言”话的那帮人。双方几十号人开始激烈地争吵起来，当时场面很乱，有几个人还过来打其，两帮人推开和拉住其，其中祥周那边的一名秃头男子冲过来要打其，被他们拦住退回去后又冲过来，当时其很生气也冲过去要打那名男子，但都被拉开了，来来回回几个回合都没有打成，其没有打到那名男子反倒被那名男子打了几拳，后酒吧的保安和一个女服务员把其拉到他们酒吧的杂物房躲起来。其在杂物房里打电话跟东某3的“恐龙”说其和“血育”辛永旭几个东某3的人在“白金汉宫”被祥周“菜花”李学聪他们一帮人打了，让他快点上来帮忙。“恐龙”就跟其说：“好的，知道了。”其又打电话跟外号叫“日本”的朋友说了其刚才和“恐龙”说过的话，他说和“恐龙”一起正在过去。其还听到那名秃头男子在外面骂其，其很生气，冲向秃头男子，又被双方的人拦住，那名秃头男子又冲过来要打其，就这样又来来去去几回合，其没有打到他，但好像自己不知道被谁打了几拳，后其又被保安他们拉进杂物房里。其在杂物房里打电话给田东的朋友黄文林过来帮忙打架，但他不接电话，其又打电话跟印某的鲍某1说：“我在‘白金汉宫’被祥周、中平、四平的人打了，快点上来帮忙。”他就说：“好的，马上过去。”后其听到他们一边吵一边往外大门走，其听到外面没有什么声音就从杂物房出来，保安跟其说他们在下面准备打架，让其不要下去。其就在上面坐了一段时间，过了一段时间，其又打电话问鲍某1到了没有，他说他到下面了，但看到一帮人在打架，让其最好不要下去。其挂完电话后怕他们上来找其，就躲到酒吧的监控室里，一直到他们散了，其才打电话问“恐龙”下面的情况，“恐龙”说“血育”辛永旭在“白金汉宫”酒吧下面打架的时候被人打伤了，正在被送去田东县人民医院的路上。其马上从“白金汉宫”酒吧下来，后见到印某的鲍某1、印某的外号叫梁某2的人、印某的杨某和江城的莫某在“白金汉宫”酒吧一楼停车场，其过去问他们情况后就说要去看一下“血育”辛永旭的伤势，莫某说他也去，其就和莫某一起搭出租车到医院。到了那里，其看到“血育”辛永旭的背后被刀砍了一道大约8至10公分的伤口。 二、恶势力团伙违法事实 （一）2016年1月7日凌晨，被告人辛永旭在“尚某”酒吧与被告人李学聪发生矛盾后，被李学聪纠集数人两次殴打，导致辛永旭受伤。 认定上述事实的证据有： 1、被害人辛永旭的陈述：证实2016年1月6日20时30分许，其和朋友们一起到田东县美食广场尚某酒吧去玩，后就在酒吧大厅内的其中一个卡坐上喝酒。到了1月7日0时许，其不知道是什么原因，在另一个卡座上喝酒的“菜花”、“七狗”和“三花”突然就从他们的卡座过来对其拳打脚踢，当他们把其打倒在地后，他们的三四个朋友也冲过来一起对其拳打脚踢，六七个人对其殴打了一会后就停手了，其就打算去尚某酒吧门口停车位上开车回家。其进入了其轿车的驾驶室里，但是“菜花”、“七狗”和“三花”等人不知道什么时候也出来了，十几个人就围住了其轿车不让走，还把其从驾驶室里拉了出来并再次对其拳打脚踢，由于当时场面很乱，也不知道都有谁对其进行了殴打，殴打了一会后，他们就离开了现场。在他们离开后，这时其才发现自己双手受伤了，于是其就打电话给朋友，让他们送其去医院治疗了，之后就来这里报案了。 2、图片说明：证实辛永旭伤势情况。 3、辛永旭提供的就诊病历及收费票据：证实辛永旭因本次伤害就医及费用支出情况。 4、被告人李学聪的供述：证实2016年年初的某日凌晨，当时田东县城的“尚某”酒吧开业，其和老表黄成业、靖逸村的“痴狗”黄敬森、百林村的覃某3、“大富豪”的老板林某等几个人在尚某酒吧里喝酒，后来隔壁桌的一个年轻人好像是喝多了，走过我们旁边踩在我们的凳子上。当时其就叫他道歉并让他把鞋印擦干净，他好像不是很情愿，拿餐巾纸过来擦了一下，然后回到自己的酒桌上喃喃的说着什么，很生气的倒了一杯酒然后故意用力把瓶子砸在酒桌上，啤酒就泼溅到我们的酒桌上，我们也很恼火，也看他不顺眼了，其就先冲过去骂了他一句，他很不服气，然后其用拳头打了他一拳，痴狗也过来动手打了他几拳，黄某11和覃某3也围过来用拳头和脚踢打他，后来被人劝架隔开了，酒也喝不成了，我们就离开酒吧下到一楼，到一楼时也正好碰到那个被我们殴打的男子要坐车离开，看他还是很不服气的样子，其和黄某11、覃某3、痴狗就在车上打了他几拳，不记得是谁把他拉下车来骂了他几句，后来有人拉开了我们，事情经过就是这样的。从那以后，其才认识那个被我们殴打的人是东某3村的辛永旭。 （二）2016年12月12日凌晨，在田东县包厢内，被告人黄荣利自认为被黄某1拍打其头部，后立即召集黄某10等六七人，对黄某1进行殴打，造成黄某1头部受伤。经法医鉴定，黄某1的损伤程度为轻微伤。 另查明，被告人黄荣利因本案被田东县公安局行政拘留十五日，并处罚款500元；且已赔偿黄某1经济损失17000元。 认定上述事实的证据有： 1、被害人黄某1的陈述：证实2016年12月11日21时许，其跟凌某2等人一起到新天地A13号包厢一起喝酒唱歌，后面陆陆续续有好多男女进到包厢里面喝酒，大部分人其都认识但不知道他们叫什么名字，只有一个穿棕色上衣、圆脸、发型是头顶上长发，两边则是短发的男子其不认识。这名陌生男子来到包厢里面跟其朋友一起唱歌喝酒大概有一个小时左右。到12日凌晨0点30分左右，凌某2就去结账。其继续在包厢里面唱歌喝酒了，过几分钟，那名穿棕色上衣男子就带着五六个男子进到包厢来，他走在前面什么话也不说，就用拳头打了一拳到其右边眼角处。其被那名男子殴打了一拳后，就从沙发上站起来想反抗，并问他说你想做什么，然后其就拿起桌上的一个空的啤酒罐扔到他面前，之后他就跟他带来的那五六名男子冲过来一起殴打其。当时就被他们用拳打脚踢等打中其头部、面部、身体等部位，被打后“阿某18”、“阿某19”就上来拦，其被他们打了一阵子后就当场昏了过去，过了几分钟清醒过来以后那帮人已经离开了。其被他们殴打后致使右边眼角红肿，左边上眼角被打伤流血、上身也被殴打疼痛。他们打的时候还把其的一件外套和一件羊毛衫都被他们扯烂了，同时还把其放在裤子口袋的手机拿走了，当时其的朋友“阿某18”还跟我说她当时拦他们的时候她的手机也被他们拿走了。不久你们公安民警就到现场处理，并送其到医院检出治疗，在医院治疗时其被打伤的左眼角被缝了十针。 2、证人证言 （1）证人李某4前的证言：证实其是田东县新天地KTV的娱乐部经理。2016年12月12日凌晨时许，当其正在KTV的四楼巡查时，接到服务员李炳寅打来的电话，她在电话里向其报告说，在三楼A13号包厢有人准备打架，叫其下楼查看。挂了电话其急忙到A13号包厢查看，就看见在包厢里有男男女女的十个人左右，包厢里的人说是吵架的人已经走了。这样其就离开A13包厢，当返回四楼的途中，其又听到服务员跟其说他们准备打架的人上来了。就又急忙返回A13号，在通道中其就看见有个男子头发剪得较为特别，两侧短头发头顶长发，后面还跟着五六个男子，他们气势汹汹吵哄哄的往A13号包厢快走过去，其见状急忙掏出手机打电话报警。在其打电话的过程，该伙人员就陆续进入A13号包厢，在包厢外其就听到从A13号包厢传来打斗声，伴随着碟子被摔烂的声音。其见到情况不妙也不敢靠近，只是在包厢通道观看，但是没有看见里面的情形。不到一分钟，该伙人员就陆续的跑出包厢，从KTV的走廊往下跑了。其急忙进到A13包厢查看，就看见有一名男子被打倒在地上，包厢里的小吃碟子也被砸碎了一地，其他东西也被踢得乱七八糟的，其急忙过去扶他坐在地板上，其看见该男子眼角被打伤，伤口还流着血，其还拿着餐纸帮该男子捂住伤口，该男子就说是被刚刚离开包厢的那伙人员殴打了。后来，被打男子的朋友就扶着他离开了包厢。 （2）证人周某3的证言：证实其是田东县新天地KTV的员工。2016年12月11日19时许，其像往常一样到田东县新天地KTV上班。到了晚上21时许，其负责的A03号厢来了一名发型很特别的男客人，那名客人两侧短头发，头顶留长发。之后那名客人就在A03号厢内喝酒唱歌。期间，那名男子喝醉后，还在包厢内大喊大叫，并对着我们服务员骂骂咧咧。然后那名男子又走出走廊来，从3楼的包厢开始一个一个开始窜门，不管包厢有没有人，他都进去一下，一直从3楼窜到4楼。之后又在4楼走廊的服务台前砸烂了一个烟灰缸。到了12日凌晨1时许，其就看到那名客人窜到3楼的A13号包厢内，过了一会，其就听见从A13包厢里传出来很大声的吵闹声，因为当时A13的包厢门是开着的，所以传出来的声音特别大。听见后，其就走过去，从门外往里斜看进去了一下，然后其就看到那名男子和其他五六名陌生男子正在对A13号厢内的一名客人拳打脚踢。看到是打架，其就不再看了。因为其是在KTV里面工作的，怕被殃及就急忙回到其负责的A03号厢内继续收拾东西和打扫卫生了。到了12日凌晨2时许，就有两名警察来到KTV三楼，并向其询问了当时的打架情况。 3、辨认笔录：证实黄某1、李某4前、周某3辨认出2016年12月12日凌晨1时许在田东县包厢内殴打黄某1的人是黄荣利。 4、图片说明：证实黄某1被殴打案现场情况。 5、田东县人民医院住院材料及收费票据：证实被害人黄某1因本案被殴打就医及费用支出情况。 6、收款收据：证实黄荣利已赔偿黄某1经济损失共计17000元。 7、行政处罚决定书：证实黄荣利因本案于2017年1月27日被行政拘留十五日，并处罚款500元。 8、田东县公安局物证鉴定室法医学人体损伤程度鉴定书、鉴定意见通知书：证实黄某1的损伤程度达到轻微伤，该鉴定意见已告知双方当事人。 9、被告人黄荣利的供述与辩解：证实2016年12月11日晚，其朋友“威哥”叫去新天地KTV内找他开的包厢玩，具体哪个包厢其也忘了，后面“威哥”有事就结账先走了，但是其跟几个朋友都没有走。到了晚上11点左右，其从包厢出来，在前台那里刚好碰到了一个以前跟我一起坐牢的“阿克”，后面他就带其去到了A13号包厢玩，但是包厢里面男男女女有十几个人，大部分都不认识，所以其就坐在背对着电视屏幕的凳子上跟“阿克”喝酒。大概过了十多分钟，其感觉有人碰到了其的后脑勺，其认为是有人故意打的，就抬头问“是谁打我头”？但是没人理我，刚好其后面有几个人在跳舞，其中一个男的是自己在其后面那里跳舞，其就感觉就是他打其的头，脑子一热就想找人来打那个男子，其就走到包厢外面打电话联系朋友“阿某15”过来，跟他说其在包厢里被人打了头，让他喊几个人过来打人。过了十几分钟，“阿某15”就带了四五个人来到我们的包厢，他们一到其就指着刚才那名独自跳舞的男子，跟“阿某15”他们说就是他打其的头。那名男子认为我们是故意惹事，就随手砸了一个啤酒罐过来，但是没有砸中谁。这时候我们就一起上去打那名男子，包厢里的人见了之后都跑过来劝架，拉扯我们这边的人不让我们打，但是我们没有停手。其记得其用拳头打了那名男子的胸部、脸部几拳，那男子因为我们五六个人对他拳打脚踢，脸部都出血了。打完泄愤之后，其就跟“阿某15”等人离开包厢了 （三）2017年6月2日，黄俊与苏某1因矛盾相约在田东县时代广场见面，后苏某1叫其前男友李学聪帮忙，而李学聪纠集黄某11、韦某1（外号“阿狗”）、“阿八”等人（后三人另案处理）一起前往。黄俊与苏某1见面后争吵并发生争执，后李学聪等人上前帮苏某1殴打黄俊，导致黄俊胸壁挫伤。经法医鉴定，黄俊的损伤程度达不到轻微伤。 上述事实，有以下证据证实： 1、被害人黄俊的陈述：证实其之前就与苏某1有矛盾。2017年6月2日8时许，苏某1通过短信拿之前的矛盾说事，后双方就约定在时代广场附近解决事情，她还说肯定会找人教训其。两人约好见面后其就从家里出来，在出门前其用塑料袋装了一把菜刀放在摩托车上，因为其怕苏某1真的叫人来打其。后其驾驶摩托车去到了恩隆大道时代广场，在路边等了十几分钟后，苏某1驾驶着一辆轿车来到了，她刚下车，后面跟着又来了另外一辆轿车，从轿车上下来四名男子，他们下车后跟苏某1分开走并向着其这边靠近。看到苏某1叫来那么多人，其害怕被打，就走到其的摩托车那里拿出菜刀，然后把菜刀摔在地上并对他们说：“你们谁敢对我动手试试看？”，苏某1看见后冲过来捡起其摔在地上的菜刀，然后一手持刀比着其，一手用手指指着其说：“你害得我工作岗位被调动了”，其拍开她的手，她就做了一个要砍其的动作，其赶紧用双手抓着她双手，我们就这样僵持着。这时站在不远处的四名男子突然冲过来，其看见这样就放开苏某1的手，拿手机出来打110报警，其刚报警完，苏某1又持着菜刀冲到其面前并做出要砍人的动作，其只能再次抓着她双手不放。突然有一名男子来到其旁边，他用手抓着其的头然后用力把其抡倒在地上，接着其他几名男子就过来围着其拳打脚踢，其当时只能躺在地上尽量护着自己头部等位置任他们踢打。他们打了一会后就停手了，然后他们就往轿车方向走，其看到他们要离开后就从地上站起来，当中一名男子转身见到其站起来后，他跑回来又想打其，见到这样其就跟他说：“求求你别打我了，再打我会死的。”，那名男子听到其这样说就没再动手，而是指着其说：“你欺负我的女人没有男人是吗？下次我见到你一定往死里打”，说完他们一起驾车离开了。 2、证人证言 （1）证人苏某1的证言：证实其之前就跟黄俊有矛盾，之后经常通过电话和短信互相争吵，这个情况一直持续至今。2017年6月2日早上，其在单位的工作岗位发生调动，而调动的岗位是其不喜欢的，其怀疑是黄俊通过社会关系整其，于是其就发短信质问她，可是黄俊不承认，这样我们就通过短信互相对骂。在争吵中双方因为情绪太激动，就提议约出来见面打一架，可是因为其之前已经跟她单独见过面并且发生了打架，结果是其不够黄俊打，就这样其不愿意单独见面。两人就围绕以何种方式见面的问题争论，最后其看到黄俊一直坚持当天见面，而且还要求两人单独见，其看到她态度那么强硬脾气也上来了，就答应了马上见面，最后我们约好在恩隆大道时代广场对面的路边见面。在见面前其就打电话叫上前男友李学跟其一起去壮胆。其跟李学聪约好在建门口汇合，在二建门口见到了李学聪驾驶自己的轿车并且带着三个男性朋友来的，这几人其不认识。我们见面后其把事情大概说了一下，然后李学聪驾车在后面跟着其的车，我们去到了恩隆大道时代广场对面的路边。14时许，刚到那里就看到黄俊已经在了，黄俊见到其后就指着其说：“过来”，其没有过去也没有理会她，黄俊见到其不理她，就突然从她摩托车的后箱拿出了一包有塑料袋包着的东西就扔到其面前，东西砸中了其右小腿前面，被砸中后其捡起那包东西打开后才知道里面包着的是一把菜刀，看到这样其就把刀抓在手里。这时黄俊又走到其面前，就这样两人就开始互相用手指着对方对骂起来，骂了一会后李学聪的一个朋友来到我们旁边，然后他用手拉住黄俊的头发并往下拉，黄俊就被拉倒在了地上，接着李学聪他们也过来，四个人就用拳脚踢打黄俊身体，黄俊被打时就躺在地上用手护着头部，李学聪他们踢打中她的手脚身体的其他部位，一会后他们就停手了，看到他们停手后其问黄俊：“你以后还欺不欺负我？”，黄俊就说：“你怎么对我的我就怎么对你”，最后其又说了一句“以后你不犯我，我也不会犯你”，说完其就跟李学聪他们一起各自驾车离开那里了。 （2）证人韦某1的证言：证实在2017年6月份的某天中午，我们像平时一样一帮人包括“阿八”、黄某11都在李学聪“菜花”新百通的家里吃午饭，吃完饭后没有什么事情其就回到胜昌飞腾酒店休息。没有多久黄某11就打电话给其叫去帮“菜花”打架，其答应了。后“菜花”和黄某11就开车过来接其，上车的时候见到“菜花”、黄某11和“阿八”三个人都在车上，后来他们把车开到田东县城时代广场小区的路边停了下来。听说是“菜花”李学聪的友女苏某1跟另外一个女人有矛盾相约打架，由于害怕对方叫上很多人来参与打架，所以叫“菜花”出面处理，“菜花”就叫上我们三个来帮忙打架，到约架的时代广场小区的路边。我们四个下车后见到苏某1在路边等我们，苏某1就带我们一起走向约架的那个女子，当时就见到那个女子一个人在那里，没有见到对方叫人来帮打架，其走近的时候那女子不知道哪里拿出一把菜刀朝我们冲上来，“菜花”李学聪就过去抢了那个女子手上的菜刀，把菜刀扔到地上，并扇了那个女子几巴掌，黄某11见到对方有些不依不饶的，冲过去抓住该女子的头部，往该女子身上踢了她几脚，把她摁倒在地上，苏某1就过去打那个女和扯她的头发，其和“阿八”见到对方是一个女子又只有一个人而已就没有上去参与打她，在旁边看而已，打那个女子没有多久就结束了，之后我们也开车离开现场了。 3、田东县人民医院住院材料及收费票据：证实被害人黄俊因本案被殴打就医及费用支出情况。 4、田东县公安局物证鉴定室法医学人体损伤程度鉴定书及鉴定意见通知书：证实黄俊的损伤程度未达到轻微伤，并将该结果告知双方当事人。 5、被告人李学聪的供述与辩解：证实2017年6月份的某天中午，其在田东县城时代广场的路边参与打人。其友女苏某1跟另外一个女人有矛盾，要相约打架，她就去到其家找到其，由于害怕对方叫上很多人来打架，所以叫其出面处理。为了能够帮苏某1处理事情，同时其也担心对方也约上很多人来打架，于是就叫上了老表黄某11帮忙，然后叫他多带上几个兄弟，后来黄某11又叫上了百渡村的“阿八”、思林镇“狗俊”两人。其和苏某1、黄某11、“阿八”、“狗俊”开车到约架的时代广场的路边，当时苏某1见到对方女子后，两人就相互推打起来，相互扯头发，但并未见到对方叫人来帮打架，其见到该女孩子打苏某1了，就上前扇了该女子一巴掌，但是两个女的还纠缠在一起。黄某11见到对方女子不依不饶的，就冲过去抓住该女子的头部，踢了她两脚，把她摁倒在地上，“阿八”、“狗俊”见我们动手打人了，也跟着踢打那女子，后来那女子不知道哪里拿出一把菜刀朝我们扔过来，没有扔中我们掉进了草堆里，我们没有理会之后就离开现场了。 （四）2017年12月12日凌晨，被告人黄荣利、黄大任、卢某2、覃高文、黄某12（后三人另案处理），在田东县广州粥王夜宵摊内，无故殴打梁某1，造成梁某1身体多处受伤。经法医鉴定，梁某1的损伤程度达到轻微伤。 另查明，被告人黄荣利已赔偿梁某1经济损失5000元。 上述事实，有以下证据证实： 1、被害人梁某1的陈述：证实昨晚（2017年12月11日）其和陆某1在广州粥王宵夜摊那里喝酒。到23时许，当其进广州粥王一楼上卫生间时，由于厕所里面有人，其就在过道的厕所门口等。这时有两个男的从后门走出来往大厅方向走，由于过道比较窄，走在前面的那个男的身体撞到其身体，他就停下来质问其为什么挡他路，其就跟他说是其在那里等上厕所，是他自己撞其的。接着在厕所里面上厕所的另外一个相对较肥男子刚好出来，于是他们三人不分青红皂白的就直接动手打其。他们先将其摁倒到地上，然后用拳头不停的往其脸部、身体等部位打。他们一边打，一边把其上衣扯下来；那个个子比较矮小的男青年在厨房里面用铁桶不停的砸到其的头上，之后他又用拖把不停的往其身上打，另外两个则是用拳头不停的往其脸部、身体等部位打。其被打了几分钟之后，其朋友陆某1看见了才从外面进来劝阻他们，不给他们继续打其，但是他们三人根本也不理会其朋友陆某1，继续对其进行殴打，那个个子比较矮小的男青年在厨房里面拿了一把菜刀要砍其，他的另一个同伴及时将刀夺下，他才没有砍到其，之后他们三人把其按倒到地上不停的踢打。他们三人在打一阵子之后，从大厅冲进来另外一个较瘦的男子，直接把其从厕所门口那里拉往大厅方向的前台附近那里，当时其朋友陆某1在旁边劝他们不要再打，而那个拉其的较瘦男子还威胁陆某1说：“你再管的话。等下连你也打。”他把其拉倒大厅的前台附近那里，之前那三个也跟着追打出来，然后他们四人继续在那里殴打其。他们在那里打了其一两分钟之后才停手，然后他们就往大门外面走出去了。他们打完第一次之后隔了几分钟，之前殴打其的那四个男青年里面，后面拉我的那个较瘦青年和那个个子比较矮小的男青年带了另外两个新的男青年再次从后门冲进来继续对其进行拳打脚踢，那个个子比较矮小的男青年又再次拿菜刀想砍其，但是他被他同伙拦了下来，他才没有砍到其，跟他们一起进来的还有个有点肥的人在现场拦他们，并把他们四人推开，他们才停手不打其，后面他们就从后门离开了。之后就有警察到现场，后面其就去医院治疗了。 2、证人证言 （1）证人陆某1的证言：证实昨晚（2017年12月11日）其和梁某1在广州粥王宵夜摊那里喝酒。到23时许，梁某1去上厕所，后被几名男子殴打的事实。 （2）证人韦某2的证言：证实2017年12月11日当晚，“爆八”、黄大任（老黑）、卢某2（牛头）、覃高文（疤头）、黄某12及黄某12的一个朋友在韦记美食坊喝酒，喝到中途其跟“爆八”产生言语冲突，后“爆八”就跟“牛头”离开。半小时后“牛头”到店里叫“老黑”一起过广州粥王吃宵夜，“老板”也在那边，其没有跟过去。不久，广州粥王店里一个平时叫他“大叔”的厨师过来跟其说“你的友仔在我们店里打架了”。听他这么说，其就来到广州粥王店后门外边时就听见厨房里面有人打架，其看到通往厨房里面的中间那道门已经锁起来了，其没法进去，从厨房的窗户望进去，见“老黑”用手臂正夹住一个光着上半身的男子，两人倒在地上，而“爆八”和“牛头”则一边用手捶打那个男子，一边把他扯开。其看了一下就想去劝架，不知谁说：“你不要进去，不是你的事，你进去了更乱。”后其就没有进去。一下之后，“老黑”、“爆八”、“牛头”、“疤头”等人陆续往外走。其见他们散了，也往自己的店走。走到一半的时候，突然见“疤头”、“牛头”、黄某12等人从广州粥王后门冲进去，其知道他们又要去打那个人了，就跟回去了。其进到厨房就见“疤头”、“牛头”、黄某12等人正在用手殴打那个男子，其就过去隔开他们，不给他们继续殴打那个男子，被隔开后他们就陆续从后门退了出去，之后其也叫那个男子走，其也回到自己的店里。 （3）证人黄某7的证言：证实2017年12月11日22时许，当时其跟黄某16、国某等人在厨房里做工。在“外3”号桌子上吃宵夜的一名男子进到厨房里面来上厕所，这名男子已经喝得很醉了，他在厕所门口等着上厕所，另外一名男子抢先上厕所了，“外3”号桌的男子就继续在门口等。这时有两名男子从后门进到厨房来，走到“外3”号桌的男子旁边时停在“外3”号桌的男子旁边，他们有没有交流其没有注意到，也没有听到他们说什么。在厕所里的那名男子从厕所里出来后就跟从后门进来的两名男子站在一起围着“外3”号桌的男子不知道说什么，然后那三名男子就突然动起手来殴打“外3”号桌的男子。他们用手殴打“外3”号桌的男子的头部、背部、腹部等身体各个部位，男子被打倒在地后他们又用脚踢男子身体的各个部位。其和黄某16、国某见到有人打架后就跑到大厅外面，其对着他们喊“不要打了。不要打了。”但他们还是不听，继续殴打该男子。其就跑“外3”号桌跟被打男子的朋友说他朋友被打的事情，让他进去劝架。被殴打男子的朋友进去劝架后，又有两名男子从后门进来跟之前打人的那三名男子共计5人继续殴打那名男子。有人还拿起锅盖打“外3”号桌的男子。还有人要拿厨房的菜刀来打架，但被人拦下了。整个过程他们对“外3”号桌男子殴打了近五分钟才停手，打完了打人的那些人就离开了，而被打的男子也被他朋友送去医院了。 （4）证人覃某3的证言：证实2017年12月份的某一天23点左右，当晚阿龙开他自己的小车，从田东县胜昌飞腾酒店接了其和李学聪、黄某17一起去到广州粥王吃夜宵。过了几分钟，我们就一起来到广州粥王，然后走到广州粥王店正门里面右手边的第二张桌子坐下。黄某17当时刚刚点完菜，便听到厨房传来有人打架碰撞东西的声音，其当时还扭头看了一下，见到站在厨房厕所门口的“爆八”右手夹住一个光膀子的男子，“老黑”和一个年纪二十来岁的年青仔用拳头猛打光膀的男子，被打男子当时也一直想挣扎、挣脱开，但是都无法挣。“爆八”他们三个人打了那个光膀的男子四五分钟这样，就又有一帮人从广州粥王后面那里进去继续打架，当时大概打了两分钟左右厨房里的人才都走散了。后来，你们110警车就到了，然后被打的那个光膀男子就被带上警车。 3、辨认笔录：证实梁某1、陆某2、韦某2、黄某7、覃某3辨认出黄大任、卢某2、黄荣利、覃高文、黄某12等人系2017年12月11日晚在广州粥王殴打梁某1的男子。 4、图片说明：证实本案案发现场情况及梁某1被殴打的伤势情况。 5、视频指认笔录：证实黄大任对案发时的监控视频进行指认的情况。 6、收款收据：证实黄荣利的家属已代为赔偿梁某15000元。 7、田东县公安局物证鉴定室法医学人体损伤程度鉴定书、鉴定意见通知书：证实梁某1的损伤程度达到轻微伤，该鉴定意见已告知双方当事人。 8、被告人供述与辩解 （1）被告人黄荣利的供述：证实在2017年12月某晚，“菜花”叫其去广州粥王那里去吃夜宵，所以其才开自己的摩托车和“牛头”一起去到广州粥王那里。因为其之前已经喝了很多酒，所以去到广州粥王那里以后其就进到店里面想上厕所，不过在其前面就有一个男人也在那里等着要上厕所。当时厕所内有人在里面用，我们两个人只能在外面等着，当里面那个人出来后其趁排在其前面的那个男人不注意就抢先进去。其进到厕所以后就把门关过来，外面那个男人用脚踢了厕所的门，但是其并没有理会。当其拉尿完出来时就看到之前在外面的那个男人和“牛头”、“阿某1”发生了口角，其也没有任何话就动手殴打那个男人，“牛头”、“阿某1”见其动手也跟着一起动手打那个男人，直到有另一个男的进来将那个被我们殴打的男人拉走我们才停手的。在整个殴打过程中其都是用自己的双手殴打那个男人的，在殴打那个男人的时候他极力反抗，所以“牛头”除了用自己的双手殴打以外还抓起一个铝制水桶往那个男人的身上和头上砸，“阿某1”也是用自己的双手殴打那个人，之后也是“阿某1”抱住那个男人不让他反抗，方便其和“牛头”对那个男人实施殴打。在打的过程中“牛头”抓起厨房案板上的菜刀想砍那个男人，其怕事情闹大，其把“牛头”隔开不让他砍的，接着有个男的进来拉走那个被我们殴打的男人，其也是在这个时候停手。但是“阿某1”跟在后面还打了一拳到那个男人身上，“牛头”又抓起厨房内的一个高压锅盖想砸那个男人，也被其拦下了，这个事情的整个过程就是这样。 （2）被告人黄大任的供述：证实其跟“大阿华”、“小阿华”、“韦某3”、“疤头”、“阿某20”等人在“大阿华”的夜宵店喝酒，他的夜宵店就位于广州粥王夜宵店后门旁边。其在喝酒过程中“牛头”突然来到我们喝酒那里找到其，说老板“菜花”在广州粥王夜宵店那里吃夜宵，让其过去敬一下酒。当我们走到广州粥王夜宵店后门的时候，他就说直接走后门进去算了，然后其就跟他一起走进广州粥王夜宵店后门。当其走到厨房里面的时侯，有一年轻男子正在厕所门口等待上厕所，由于厕所与厨房之间的过道较窄，其走过去的时候身体不小心碰到那名年轻男子，然后我们两人就发生了口角。这时“爆八”也上厕所出来，也跟这名男子一起吵。之后其就动手推打这名年轻男子，“牛头”、“爆八”也跟其一起动手打那名男子，我们一边用手殴打他一边把他拉倒到地上，然后用脚踢他。同时，“牛头”分别用铁桶、拖把、高压锅盖等东西打那个年轻男子，期间“牛头”还在厨房里面拿菜刀想砍那名年轻男子，但是被人拦了下来，我们三人就是朝他头部身体等部位不停的打。在我们三人对他进行殴打的时候，他有个朋友也过来劝阻，但是我们不理，之后“疤头”从外面进去把那名年轻男子往大门方向外面拉了一点，我们又继续在那里打，打了一下之后我们就停手了，然后我们就走出店大门外面去了，之后其就自己开“爆八”的摩托车离开了。 三、黄大任故意伤害罪 2017年10月6日凌晨，李某5与潘某在田东县发生矛盾后，李某5将事情告诉卢某3及一旁的被告人黄大任，黄大任听后，追至田东县幸福影城公路边，用玻璃瓶击打黄某2头部，造成黄某2受伤。经鉴定，黄某2的伤势构成轻伤一级。 上述事实，被告人黄大任在庭审中亦无异议，并有以下证据认定：1、被害人黄某2的证言；2、证人罗某1、潘某、李某5的证言；3、辨认笔录；4、现场勘查笔录、方位图；5、黄某2提供的医院病历及就医费用等复印件；6、田东县公安局物证鉴定室法医学人体损伤程度检验意见书、鉴定意见通知书；7、被告人黄大任的供述与辩解。 四、覃吉祥容留他人吸毒 2017年12月26日15时许，被告人覃吉祥打电话订得位于田东县平马镇环城路的明旺山庄1号包厢，并合伙出资购买了毒品“K粉”、“奶茶”。在1号包厢内，覃吉祥与李某3、梁某3、黄某8、卢显康、罗某2、骆某、吴某等人共同吸食毒品“K粉”、“奶茶”。后被田东县公安局民警当场查获毒品可疑物0.27克。经百色市公安局物证鉴定所鉴定，从毒品可疑物中检出3，4-亚甲基二氧基甲基苯丙胺。 上述事实，被告人覃吉祥在庭审中亦无异议，并有以下证据认定：1、证人吴某、王某、黄某8、罗某2、骆某、卢显康的证言；2、辨认笔录；3、勘验检查笔录、现场勘查笔录、照片说明；4、检查笔录、封装笔录、过称笔录、抽样检查笔录；5、现场检测报告书、行政处罚决定书、强制戒毒决定书；6、百色市公安局物证鉴定所检验报告、鉴定意见通知书；7、被告人覃吉祥的供述与辩解。 另查明，被告人李鸿耀于2018年1月17日、黄卫明于2018年1月17日、黄俊龙于2018年1月22日、黄允欢于2018年2月27日、卢武瑾于2018年3月6日、黄志华于2018年3月7日、谭荣留于2018年3月7日、黄忠朗于2018年3月23日主动到公安机关投案。 本案的综合证据有： 1、户籍证明：证实十五名被告人的出生身份情况，案发时均已达到完全刑事责任年龄。 2、抓获经过、到案经过：证实各被告人被抓获或投案情况。 3、本院（2013）东刑初字第289号刑事判决书、刑满释放证明书：证实黄荣利曾因犯贩卖毒品罪，于2014年1月23日被本院判处有期徒刑三年七个月，并处罚金5000元（刑期至2016年8月3日止）。 4、本院（2014）东刑初字第159号刑事判决书、刑满释放证明书：证实黄大任曾因犯非法侵入他人住宅罪，于2014年7月4日被本院判处有期徒刑八个月（刑期至2014年7月26日止）。 5、本院（2016）东刑初字第213号刑事判决书：证实黄允欢曾因犯容留他人吸毒罪，于2016年9月6日被本院判处有期徒刑一年，并处罚金2000元（刑期至2017年8月21日止） 6、贵州省兴义市人民法院（2016）黔2301刑初727号刑事判决书：证实黄忠朗曾因犯盗窃罪，于2016年12月28日被贵州省兴义市人民法院判处有期徒刑八个月，并处罚金5000元（刑期至2017年4月25日止）。 7、全国违法犯罪人员信息查询结果：证实辛永旭曾因犯抢劫罪，于2006年被广东省广州市白云区人民法院判处有期徒刑三年；黄大任曾因犯盗窃罪，于2007年被平果县人民法院判处有期徒刑一年。 8、行政处罚决定书等材料：证实各被告人因赌博、吸毒违法行为被行政处罚情况。 上列证据，业经庭审举证、质证，本院予以确认。本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人李学聪等十五人违反国家法律规定，聚集多人持械斗殴，致两人轻微伤、一人轻伤，造成社会秩序严重混乱；被告人黄大任故意伤害他人身体健康，致一人轻伤；被告人覃吉祥同时容留多人吸食毒品亚甲基二氧基甲基苯丙胺。被告人李学聪、辛永旭、黄荣利、黄卫明、卢显康、黄忠朗、黄俊龙、李鸿耀、黄志华、卢武瑾、黄允欢、谭荣留、黄至亨的行为触犯《中华人民共和国刑法》第二百九十二条之规定，构成聚众斗殴罪；被告人黄大任的行为触犯《中华人民共和国刑法》第二百九十二条、第二百三十四条之规定，构成聚众斗殴罪、故意伤害罪；被告人覃吉祥的行为触犯《中华人民共和国刑法》第二百九十二条、第三百五十四条之规定，构成聚众斗殴罪、容留他人吸毒罪。公诉机关指控的罪名成立。被告人黄大任、覃吉祥同时犯有二罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。 根据最高人民法院、最高人民检察院、公安部、司法部《关于办理黑恶势力犯罪案件若干问题的指导意见》第14条规定，具有下列情形的组织，应当认定为“恶势力”：经常纠集在一起，以暴力、威胁或者其他手段，在一定区域或者行业内多次实施违法犯罪活动，为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，但尚未形成黑社会性质组织的违法犯罪组织；该类恶势力一般为3人以上，纠集者相对固定，违法犯罪活动主要为故意伤害等暴力犯罪，或聚众打砸抢等严重扰乱社会秩序犯罪。本案中以李学聪为首要分子，以黄荣利、黄大任为重要成员，在一定区域内（田东县城）多次实施违法犯罪活动，其中三人共同实施一起聚众斗殴罪，黄大任单独实施一起故意伤害罪，李学聪纠集他人实施两起寻衅滋事违法行为，黄荣利纠集他人实施一起寻衅滋事违法行为，黄荣利伙同黄大任实施一起寻衅滋事违法行为，三被告人已逐渐形成恶势力团伙“祥周帮”，公诉机关指控恶势力团伙的定性准确，本院予以采信。对于被告人李学聪、黄荣利、黄大任聚众斗殴罪、黄大任故意伤害罪，应区别于普通刑事案件，依法从严惩处。对于起诉书指控的恶势力团伙其他违法事实，其中第2起黄荣利殴打黄某1的违法行为，已经被田东县公安局予以行政处罚，本案不再予以重复处罚；其他第1、2、4起，因情节较轻，未达到刑事立案标准，本院不作刑事处罚，由公安另行作出行政处罚。对于其他临时性、偶然性参与违法犯罪人员，在无其他证据证实的情况下，不予认定为恶势力团伙成员。 在聚众斗殴中，被告人李学聪、黄荣利、黄大任、辛永旭、黄忠朗指使、召集他人并积极参与，在共同犯罪中起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；被告人黄卫明、卢显康、黄俊龙、李鸿耀、黄志华、卢武瑾、黄允欢、谭荣留、黄至亨、覃吉祥在共同犯罪中起次要作用，是从犯，依法应当从轻、减轻处罚。被告人李鸿耀持刀参与聚众斗殴，属于持械，酌情从重处罚。 被告人黄荣利、黄大任、黄忠朗、黄允欢曾因犯罪被判处有期徒刑，刑罚执行完毕以后在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法应当从重处罚，且不适用缓刑。 被告人黄俊龙、李鸿耀、黄志华、卢武瑾、黄允欢、谭荣留六人案发后主动到公安机关投案，并如实供述自己的罪行，庭上自愿认罪，是自首，依法可以从轻或者减轻处罚。被告人黄卫明、黄忠朗虽有主动投案行为，但到案后避重就轻，不能如实供述自己的罪行，依法不予认定自首。被告人卢显康、黄至亨、覃吉祥庭上自愿认罪悔罪，酌情从轻处罚。 对于被告人李学聪提出，其在白金汉宫是去劝架，没有打电话召集人手，也没有殴打辛永旭，更不是恶势力团伙头目的辩解意见，与本案已查明的事实不符，本院不予采纳。对于其辩护人罗周扬提出第1点，对照两高两部《指导意见》对“恶势力”的认定标准，起诉书认定本案是“恶势力团伙”犯罪的定性错误的辩护意见，与本案已查明的事实不符，本院不予采纳；对于第2点，白金汉宫聚众斗殴是临时偶发，不是李学聪在斗殴之前组织、授意、召集，其也没有参与打架，作用相对较小的辩护意见，经查，该斗殴事件虽系偶发，但事件发生后，被告人李学聪非但予以制止，反倒授意黄志华打电话组织人过来参与打架，导致了一人轻伤二级，二人轻微伤的恶劣后果，结合其作为“恶势力团伙”首要分子的身份及无形影响力，应认定为主犯，故该辩护意见，本院不予采纳。 对于被告人辛永旭提出，其没有叫人来打架，也不是主犯的辩解意见，与本案已查明的事实不符，本院不予采纳。对于其辩护人黄治帅提出的第1点，辛永旭并非冲突发起人，是被动参与，在冲突中并没有领头、召集人员的行为，其不应认定为主犯的辩护意见，与本案已查明的事实不符，本院不予采纳；对于第2点，公诉人认定辛永旭一方有“约架”、“应战”情节不当，其一方“下楼”不能成为加重双方矛盾的情节的辩护意见，与本案已查明的事实不符，本院不予采纳；对于第3点，辛永旭手持铁铲的行为不应认定为“持械聚众斗殴”的辩护意见，与本案已查明的事实相符，本院予以采纳；对于第4点，辛永旭到案后自愿认罪，依法可以从轻处罚的辩护意见，与本案已查明的事实相符，本院予以采纳；对于第5点，“祥周帮”等人在本案中存在明显过错，应当适当减轻辛永旭一方人员的刑事责任，本院认为，本案聚众斗殴系双方斗殴人员共同主观故意所致，双方均希望并促使该结果发生，故不存在某一方明显过错，该辩护意见本院不予采纳。 对于被告人黄荣利提出的第1点，白金汉宫聚众斗殴中其不是主犯，其是去劝架，劝架过程中打了其中一人一拳的辩解意见，与本案已查明的事实不符，本院不予采纳；对于第2点，新天地的寻衅滋事已接受行政处罚，并赔偿谅解的辩解意见，与本案已查明的事实相符，本院予以采纳；对于第3点，广州粥王那起不是无故殴打，起诉书表述有误的辩解意见，经查，事出有因一般是指矛盾双方事前认识并存在有民事纠纷或个人恩怨，但该起案件的发生系因被告人一方引起并先动手打人，故该辩解意见，与本案已查明的事实不符，本院不予采纳。 对于被告人黄大任提出，其是去喝酒，没有参与斗殴，也没有召集人，不是主犯的辩解意见，经查，现场监控录像及视频截图说明均客观显示黄大任参与斗殴的事实，被告人卢显康的供述及证人李某1的证言亦可证明该事实，结合其作为“恶势力团伙”重要成员的身份及无形影响力，应认定黄大任在聚众斗殴中起主要作用，系主犯，故对该辩解本院不予采纳。 对于被告人黄忠朗提出，其打电话是在发生冲突之前，其是叫人来喝酒不是叫人来打架的辩解意见，经查，从被告人黄忠朗的供述可看出，冲突发生后，其陆续打电话给“恐龙”、“日本”、鲍某1，一一和他们说明其和朋友被欺负的情况，并请他们帮忙，其目的显而易见，在案亦有证人“恐龙”黄某4、鲍某1的证言证实，故对该辩解意见本院不予采纳。对于其辩护人韦家智提出：1、本案分为两个不同的聚众斗殴行为，即三楼KTV和一楼停车场的聚众斗殴，两次斗殴的主观故意（起因、目的）不同，实施的主体、客观的斗殴行为也不同，一楼的斗殴并不是三楼斗殴的延续、持续，黄忠朗对在三楼的行为应承担法律责任，但在三楼聚众斗殴中双方均有克制，情节轻微，危害后果不大，依法可以对黄忠朗免除或减轻、从轻处罚的辩护意见，与本案已查明的事实不符，本院不予采纳；对于第2点，李学聪等人与辛永旭双方聚众在一楼后矛盾升级，被告人黄忠朗被拦在三楼杂房，对一楼的斗殴不知情，其主观上无过错，黄忠朗联系的黄某4、蒙某、鲍某2赞客观上没有参与斗殴，故黄忠朗在一楼聚众斗殴中不起组织、策划、指挥作用，不是主犯，其不应当对一轻伤、两轻微伤的结果承担刑事责任的辩护意见，经查，黄忠朗虽未下到一楼直接参与斗殴，但他对一楼的斗殴并非不知情，反而是明知并且打电话召集人员来帮忙，同时被召集人蒙某积极参与了一楼的斗殴，且他是导致本案聚众斗殴的直接起因，故应认定为主犯，该辩护意见本院不予采纳；对于第3点，黄忠朗方聚众的人数未达到20人，且没有人持械参与斗殴，也没有证据证实造成社会秩序严重混乱，黄忠朗对以上加重情节也不应当承担刑事责任，起诉书认定黄忠朗聚集多人、持械斗殴，造成社会秩序严重混乱，事实不清，证据不足的辩护意见，本院认为，本案事实清楚，证据确实充分，且参与斗殴人数应以双方人员总数计算，故该辩解意见与本案已查明的事实不符，本院不予采纳；对于第4点，鉴于被告人自动投案且当庭自愿认罪，有自首情节的辩解意见与本案已查明的事实不符，本院不予采纳。 对于被告人黄俊龙的辩护人黄旭提出：黄俊龙有自首情节，是从犯，没有持械，是初犯、偶犯，且在本案中受伤最重，建议对其从轻减轻处罚的辩解及辩护意见，与本案已查明的事实相符，对上述辩护意见本院均予以采纳。 对于被告人黄志华的辩护人李志成提出第1点，公诉机关指控的“恶势力团伙”犯罪情节与黄志华无关，黄志华实施的犯罪行为不具有“恶势力团伙”的性质或法律特征，的辩护意见，经查，起诉书并未指控黄志华系恶势力团伙成员，其作为临时性参与斗殴人员，仅以其实施的聚众斗殴行为对其定罪处罚；对于第2点，黄志华有自首情节，是从犯、初犯、偶犯，自愿认罪、悔罪，犯罪情节较轻，建议对其从轻减轻处罚的辩护意见，与本案已查明的事实相符，对该辩护意见本院予以采纳。 对于被告人卢武瑾的辩护人梁建设提出：卢武瑾有自首情节，是从犯，没有持械，是初犯、偶犯，自愿认罪，建议对其从轻减轻处罚的辩护意见，与本案已查明的事实相符，对上述辩护意见本院均予以采纳。 对于被告人谭荣留的辩护人谈永机提出第1点，案发时已经凌晨两点，起诉书指控本案造成社会秩序严重混乱秩序的证据不足的辩护意见，经查，聚众斗殴罪侵犯的客体是公共秩序，是否“造成公共场所秩序严重混乱”，应当根据公共场所的性质、公共活动的重要程度、公共场所的人数、起哄闹事的时间、公共场所受影响的范围与程度等因素综合判断，本案案发时间虽然是凌晨，但是案发地点属于夜间人们活动较为集中的娱乐场所门口，本案中参与聚众斗殴的人数众多，并有持械致人受伤情形，导致该公共场所无法正常营业、导致附近区域居民普遍产生不安全感，故该辩护意见本院不予采信。对于第2点，本案斗殴主要是对方人员先在楼下聚集引发，谭荣留系被动参与的辩护意见，经查，被告人谭荣留的供述证实其在该事件中，多次积极主动打了对方的人，在案更有视频截图说明、光盘等证据证实，故该辩护意见本院不予采纳；对于第3点，谭荣留有自首情节，是从犯，没有持械，是初犯、偶犯的辩护意见，与本案已查明的事实想法，对该辩护意见本院予以采纳。 为严肃国法，惩治犯罪，维护社会公共秩序。现根据十五名被告人的犯罪事实、犯罪性质、犯罪情节、社会危害程度和认罪表现，依照《中华人民共和国刑法》第二百九十二条、第二百三十四条第一款、第三百五十四条、第六十九条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人黄大任犯聚众斗殴罪，判处有期徒刑四年零七个月；犯故意伤害罪，判处有期徒刑一年零四个月；数罪并罚，合并有期徒刑五年零十一个月，决定执行有期徒刑五年零六个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2023年6月27日止。） 二、被告人黄荣利犯聚众斗殴罪，判处有期徒刑五年； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年12月27日起至2022年12月26日止。） 三、被告人黄忠朗犯聚众斗殴罪，判处有期徒刑四年零七个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月23日起至2022年10月22日止。） 四、被告人李学聪犯聚众斗殴罪，判处有期徒刑四年； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月26日起至2022年1月25日止。） 五、被告人辛永旭犯聚众斗殴罪，判处有期徒刑三年零七个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月16日起至2021年8月15日止。） 六、被告人黄允欢犯聚众斗殴罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年2月27日起至2021年2月26日止。） 七、被告人覃吉祥犯聚众斗殴罪，判处有期徒刑一年零八个月；犯容留他人吸毒罪，判处有期徒刑十一个月；数罪并罚，合并有期徒刑二年零七个月，决定执行有期徒刑二年零四个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2020年6月23日止。） 八、被告人卢显康犯聚众斗殴罪，判处有期徒刑二年零四个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月11日起至2020年5月10日止。） 九、被告人李鸿耀犯聚众斗殴罪，判处有期徒刑二年零二个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2020年3月17日止。） 十、被告人黄卫明犯聚众斗殴罪，判处有期徒刑一年零八个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2019年9月17日止。） 十一、被告人黄至亨犯聚众斗殴罪，判处有期徒刑一年零八个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2019年10月4日止。） 十二、被告人谭荣留犯聚众斗殴罪，判处有期徒刑一年零六个月，缓刑二年； （缓刑考验期限，从判决确定之日起计算。） 十三、被告人卢武瑾犯聚众斗殴罪，判处有期徒刑一年零二个月，缓刑一年零六个月； （缓刑考验期限，从判决确定之日起计算。） 十四、被告人黄俊龙犯聚众斗殴罪，判处有期徒刑一年零二个月，缓刑一年零六个月； （缓刑考验期限，从判决确定之日起计算。） 十五、被告人黄志华犯聚众斗殴罪，判处有期徒刑一年零二个月，缓刑一年零六个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。","qw":"广西壮族自治区田东县人民法院 刑事判决书 （2018）桂1022刑初278号 公诉机关广西壮族自治区田东县人民检察院。 被告人李学聪，绰号菜花，男，1970年10月3日出生于广西壮族自治区田东县，汉族，中专文化，无业，住田东县。曾因赌博，分别于2012年3月27日被田东县公安局行政拘留十日，并处罚款1500元；于2014年2月21日被行政拘留十日，并处罚款500元；于2014年8月25日被处以罚款500元；于2015年10月12日被处以罚款500元；于2017年3月10日被行政拘留四日；于2017年8月1日被行政拘留十日，并处罚款1000元；于2018年1月10日被行政拘留十五日，并处罚款1900元。因吸毒及聚众扰乱社会秩序，于2015年4月17日被田东县公安局合并行政拘留二十日。因涉嫌犯聚众斗殴罪，于2018年1月26日被田东县公安局刑事拘留，同年3月2日被执行逮捕。现羁押于田东县看守所。 辩护人罗周扬，广西齐川律师事务所律师。 被告人辛永旭（曾用名辛永育），绰号血旭，男，1988年2月7日出生于广西壮族自治区田东县，壮族，初中文化，农民，住田东县。曾因吸毒，于2005年1月28日被田东县公安局强制戒毒6个月；因赌博，于2014年8月21日被罚款500元。曾因犯抢劫罪，于2006年被广东省广州市白云区人民法院判处有期徒刑三年。因涉嫌犯聚众斗殴罪，于2018年1月16日被田东县公安局刑事拘留，同年2月2日被执行逮捕。现羁押于田东县看守所。 辩护人黄治帅，广西龙翔律师事务所律师。 被告人黄荣利，绰号爆八，男，1982年8月22日出生于广西壮族自治区田东县，汉族，小学文化，农民，住田东县。因吸毒，于2013年5月14日被田东县公安局行政拘留十五日；因寻衅滋事，于2017年1月27日被行政拘留十日，并处罚款500元。曾因犯贩卖毒品罪，于2014年1月23日被本院判处有期徒刑三年零七个月，并处罚金5000元。因涉嫌犯聚众斗殴罪，于2017年12月27日被田东县公安局刑事拘留，2018年2月2日被执行逮捕。现羁押于田东县看守所。 被告人黄大任，绰号阿黑，男，1982年5月26日出生于广西壮族自治区田东县，壮族，小学文化，农民，住田东县。曾因吸食毒品，于2007年9月4日被田东县公安局限期戒毒三个月，于2010年10月9日被强制隔离戒毒两年，又于2015年12月2日被强制隔离戒毒两年。曾因犯盗窃罪，于2007年被平果县人民法院判处有期徒刑一年；因犯非法侵入住宅罪，于2014年6月25日被本院判处有期徒刑八个月（刑期至2014年7月26日止）。因涉嫌犯聚众斗殴罪，于2017年12月28日被田东县公安局刑事拘留，2018年2月2日被执行逮捕。现羁押于田东县看守所。 被告人黄卫明（曾用名黄为明），绰号咩斜，男，1986年3月10日出生于广西壮族自治区田东县，壮族，初中文化，农民，住田东县。因赌博，于2013年5月24日被田东县公安局罚款500元。因涉嫌犯聚众斗殴罪，于2018年1月18日被田东县公安局刑事拘留，同年2月2日被执行逮捕。现羁押于田东县看守所。 被告人卢显康，绰号尔康，男，1993年3月26日出生于广西壮族自治区田东县，汉族，初中文化，农民，住田东县。曾因赌博，于2017年9月27日被田东县公安局罚款500元；因吸毒，于2017年12月27日被行政拘留十五日。因涉嫌犯聚众斗殴罪，于2018年1月11日被田东县公安局刑事拘留，同年2月2日被执行逮捕。现羁押于田东县看守所。 被告人黄忠朗，绰号阿朗，男，1987年8月10日出生于广西壮族自治区田东县，壮族，初中文化，农民，住田东县。曾因犯盗窃罪，于2010年被贵港市港北区人民法院判处有期徒刑八个月；于2016年12月28日被贵州省兴义市人民法院判处有期徒刑八个月，并处罚金5000元（刑期至2017年4月25日止）。因涉嫌犯聚众斗殴罪，于2018年3月23日被田东县公安局执行逮捕。现羁押于田东县看守所。 辩护人韦家智，广西东晖律师事务所律师。 被告人黄俊龙，男，1984年5月30日出生于广西壮族自治区田东县，壮族，初中文化，农民，住田东县。曾因吸食毒品，于2012年5月10日被行政拘留十五日。因涉嫌犯聚众斗殴罪，于2018年1月22日被田东县公安局取保候审，同年3月23日被执行逮捕。现羁押于田东县看守所。 辩护人黄旭，广西龙翔律师事务所律师。 被告人李鸿耀，男，1991年8月13日出生于广西壮族自治区田东县，汉族，初中文化，农民，住田东县。曾因赌博，于2013年5月24日被田东县公安局罚款500元；于2013年12月13日被行政拘留五日；又于2016年1月17日被行政拘留三日。因涉嫌犯聚众斗殴罪，于2018年1月18日被田东县公安局刑事拘留，同年2月2日被执行逮捕。现羁押于田东县看守所。 被告人黄志华，绰号阿瘦，男，1989年12月9日出生于广西壮族自治区田东县，汉族，初中文化，农民，住田东县。曾因赌博，于2014年2月21日被行政拘留十日，并处罚款500元；因聚众扰乱单位秩序，于2015年4月17日被行政拘留五日。因涉嫌犯聚众斗殴罪，于2018年3月7日被田东县公安局刑事拘留，同年3月22日被执行逮捕。现羁押于田东县看守所。 辩护人李志成，广西鹅城律师事务所律师。 被告人卢武瑾，绰号沙种，男，1992年5月27日出生于广西壮族自治区田东县，汉族，初中文化，农民，住田东县。因涉嫌犯聚众斗殴罪，于2018年3月6日被田东县公安局刑事拘留，同年3月22日被执行逮捕。现羁押于田东县看守所。 辩护人梁建设，广西金卡律师事务所律师。 被告人黄允欢，男，1994年9月18日出生于广西壮族自治区田东县，汉族，高中文化，农民，住田东县。曾因赌博，于2013年5月24日被田东县公安局罚款500元；因吸食毒品，于2016年4月20日被行政拘留十五日。曾因犯容留他人吸毒罪，于2016年9月6日被本院判处有期徒刑一年，并处罚金2000元（刑期至2017年8月21日止）。因涉嫌犯聚众斗殴罪，于2018年2月27日被田东县公安局刑事拘留，同年3月22日被执行逮捕。现羁押于田东县看守所。 被告人谭荣留，绰号阿刘，男，1993年12月20日出生于广西壮族自治区田东县，壮族，初中文化，农民，住田东县。因涉嫌犯容留他人吸毒罪，于2018年3月7日被田东县公安局刑事拘留，同年3月22日被执行逮捕。现羁押于田东县看守所。 辩护人谈永机，广西龙翔律师事务所律师。 被告人黄至亨（曾用名黄大亨），绰号血亨，男，1990年12月22日出生于广西壮族自治区田东县，壮族，初中文化，农民，住田东县。因吸食毒品，于2014年2月14日被田东县公安局行政拘留十日，并处罚款1900元；又于2015年1月6日被行政拘留十五日；又于2015年9月17日被南宁市公安局青秀分局行政拘留十五日。因涉嫌犯聚众斗殴罪，于2018年2月5日被田东县公安局刑事拘留，同年3月2日被执行逮捕。现羁押于田东县看守所。 被告人覃吉祥，绰号老坑，男，1987年10月27日出生于广西壮族自治区田东县，壮族，初中文化，农民，住田东县。因吸食毒品，于2005年11月24日被田东县公安局强制隔离戒毒六个月；又于2017年12月27日被田东县公安局行政拘留十五日，于2018年1月11日被强制隔离戒毒二年。因涉嫌犯聚众斗殴罪，于2018年2月24日被田东县公安局执行逮捕。现羁押于田东县看守所。 广西壮族自治区田东县人民检察院以东检刑诉（2018）174号起诉书指控被告人李学聪、辛永旭、黄荣利、黄卫明、卢显康、黄忠朗、黄俊龙、李鸿耀、黄志华、卢武瑾、黄允欢、谭荣留、黄至亨涉嫌犯聚众斗殴罪，被告人黄大任涉嫌犯聚众斗殴罪、故意伤害罪，被告人覃吉祥涉嫌犯聚众斗殴罪、容留他人吸毒罪，于2018年10月22日向本院提起公诉。本院依法组成合议庭，于2018年12月14日公开开庭审理了本案。田东县人民检察院指派检察员黄汉鹏出庭支持公诉，被告人黄大任、黄荣利、黄卫明、卢显康、李鸿耀、黄允欢、谭荣留、黄至亨、覃吉祥，被告人李学聪及其辩护人罗周扬、被告人辛永旭及其辩护人黄治帅、被告人黄忠朗及其辩护人韦家智、被告人黄俊龙及其辩护人黄旭、被告人黄志华及其辩护人李志成、被告人卢武瑾及其辩护人梁建设、被告人谭荣留及其辩护人谈永机，到庭参加诉讼。现已审理终结。 广西壮族自治区田东县人民检察院指控： 一、恶势力团伙违法犯罪部分 自2013年以来，被告人李学聪利用个人影响力，拉拢黄荣利、黄大任等人以地域、语言等因素自成团体，逐渐形成以李学聪为首的恶势力团伙即“祥周帮”，多次实施违法犯罪行为，扰乱了正常的社会秩序，在人民群众中造成恶劣影响。 以被告人李学聪为首的恶势力团伙实施的具体违法犯罪事实如下： （一）恶势力团伙犯罪事实 2017年11月14日2时许，被告人覃吉祥、卢某1（另案处理）在田东县白金汉宫KTV三楼大厅走廊与被告人黄忠朗身体发生触碰，后双方相互争吵并发生矛盾，相互推搡。在争吵的过程中，双方成员不断加入，并争吵对峙。被告人辛永旭、黄俊龙、谭荣留等人看见黄忠朗被欺负，并上前帮忙；而被告人李学聪也帮覃吉祥出头。李学聪与辛永旭介入后，双方聚集人越来越多，被告人黄荣利、黄大任、卢显康、黄卫明、李鸿耀、黄至亨、卢武瑾、黄志华等人也加入李学聪一伙进行对峙，双方一言不合再次争吵，并言语挑衅意欲互斗，被白金汉宫管理人员劝阻后，双方均不服气，相约到一楼互殴。随后，双方纷纷召集人马，黄忠朗打电话叫来黄某4、蒙某、鲍某1等人，李学聪授意黄志华打电话叫来被告人黄允欢、辛某、谭某等人。随后被告人李学聪、黄荣利、卢显康、黄卫明、李鸿耀、黄至亨、卢武瑾、卢某2（后一人另案处理）伙同后面叫来的黄允欢等人，与被告人辛永旭、黄俊龙、谭荣留等人在田东县新车站白金汉官KTV酒吧大厅一楼前空地上聚集，双方约聚集三十多人后再次发生口角，接着引发肢体冲突，继而发生持械斗殴，造成多人受伤。其中黄卫明从边上超市购买了两把砍刀意欲参加斗殴，李鸿耀夺下黄卫明手中的砍刀后持刀砍伤辛永旭；黄卫明被夺刀后，捡起砖头参与斗殴；卢显康使用一根钢管，黄允欢持砖头，辛永旭持铁铲，黄荣利、黄允欢、黄至亨、卢武瑾、黄俊龙、谭荣留、黄志华等人赤手空拳参与斗殴。斗殴导致黄俊龙手部、腿部及腰部被砍伤；辛永旭背部被砍伤；卢某2腰后背被捅伤。经法医鉴定，辛永旭与卢某2伤势构成轻微伤，黄俊龙伤势构成轻伤二级。 （二）恶势力团伙违法事实 1、2016年1月7日凌晨，被告人辛永旭在“尚某”酒吧与被告人李学聪发生矛盾后，被李学聪纠集数人两次殴打，导致辛永旭受伤。 2、2016年12月12日凌晨，在田东县包厢内，被告人黄荣利自认为被黄某1拍打其头部，后立即召集黄某10（另案处理）等六七人，对黄某1进行殴打，造成黄某1头部受伤。经法医鉴定，黄某1的损伤程度为轻微伤。 3、2017年6月2日，黄俊与苏某1因矛盾相约在田东县时代广场见面，后苏某1叫其前男友李学聪帮忙，而李学聪纠集黄某11、韦某1（外号“阿狗”）、“阿八”等人（后三人另案处理）一起前往。黄俊与苏某1见面后争吵并发生争执，后李学聪等人上前帮苏某1殴打黄俊，导致黄俊胸壁挫伤。经法医鉴定，黄俊的损伤程度达不到轻微伤。 4、2017年12月12日凌晨，被告人黄荣利、黄大任及卢某2、覃高文、黄某12（后三人另案处理），在田东县广州粥王夜宵摊内，无故殴打梁某1，造成梁某1身体多处受伤。经法医鉴定，梁某1伤势构成轻微伤。 二、故意伤害犯罪事实 2017年10月6日凌晨，李某5与潘某在田东县发生矛盾后，李某5将事情告诉卢某3及一旁的被告人黄大任，黄大任听后，追至田东县幸福影城公路边，用玻璃瓶击打黄某2头部，造成黄某2受伤。经法医鉴定，黄某2的伤势构成轻伤一级。 三、容留他人吸毒犯罪事实 2017年12月26日15时许，被告人覃吉祥打电话订得位于田东县平马镇环城路的明旺山庄1号包厢，并合伙出资购买得到毒品“K粉”、“奶茶”。在1号包厢内，覃吉祥与李某3、梁某3、黄某8、卢显康、罗某2、骆某、吴某等人共同吸食毒品“K粉”、“奶茶”。经百色市公安局物证鉴定所鉴定，在田东县平马镇环城路的明旺山庄1号包厢内查获的毒品可疑物中检出3，4-亚甲基二氧基甲基苯丙胺。 对指控的犯罪事实，公诉机关向法庭提供了相关的证据证实，公诉机关认为，被告人李学聪、辛永旭、黄荣利、黄卫明、卢显康、黄忠朗、黄俊龙、李鸿耀、黄志华、卢武瑾、黄允欢、谭荣留、黄至亨的行为触犯《中华人民共和国刑法》第二百九十二条之规定，构成聚众斗殴罪；被告人黄大任的行为触犯《中华人民共和国刑法》第二百九十二条、第二百三十四条之规定，构成聚众斗殴罪、故意伤害罪；被告人覃吉祥的行为触犯《中华人民共和国刑法》第二百九十二条、第三百五十四条之规定，构成聚众斗殴罪、容留他人吸毒罪。特提起公诉，请求本院依法惩处。 被告人李学聪对公诉机关指控的犯罪事实及罪名均有异议，提出其在白金汉宫是去劝架，没有打电话召集人手，也没有殴打辛永旭，更不是恶势力团伙头目。 被告人李学聪的辩护人罗周扬提出：1、对照两高两部《指导意见》对“恶势力”的认定标准，起诉书认定本案是“恶势力团伙”犯罪的定性错误；2、白金汉宫聚众斗殴是临时偶发，不是李学聪在斗殴之前组织、授意、召集，其也没有参与打架，作用相对较小。 被告人辛永旭对公诉机关指控的罪名无异议，但对指控的犯罪事实有异议，提出其没有叫人来打架，也不是主犯。 被告人辛永旭的辩护人黄治帅指控的犯罪事实及罪名均无异议，但提出：1、辛永旭并非冲突发起人，是被动参与，在冲突中并没有领头、召集人员的行为，不应认定为主犯；2、公诉人认定辛永旭一方有“约架”、“应战”情节不当，其一方“下楼”不能成为加重双方矛盾的情节；3、辛永旭手持铁铲的行为不应认定为“持械聚众斗殴”；4、辛永旭到案后自愿认罪，依法可以从轻处罚；5、“祥周帮”等人在本案中存在明显过错，应当适当减轻辛永旭一方人员的刑事责任。 被告人黄荣利对公诉机关指控的罪名无异议，但对指控的犯罪事实有异议，提出：1、白金汉宫聚众斗殴中其不是主犯，其是去劝架，劝架过程中打了其中一人一拳；2、新天地的寻衅滋事已接受行政处罚，并赔偿谅解；3、广州粥王那起不是无故殴打，起诉书表述有误。 被告人黄大任对公诉机关指控故意伤害罪的犯罪事实及罪名均无异议；对指控聚众斗殴罪的罪名无异议，但对指控的犯罪事实有异议，提出：其是去喝酒，没有参与斗殴，也没有召集人，不是主犯。 被告人黄卫明对公诉机关指控的犯罪事实及罪名均无异议。 被告人卢显康对公诉机关指控的犯罪事实及罪名均无异议。 被告人黄忠朗对公诉机关指控的罪名无异议，但对指控的犯罪事实有异议，提出：其打电话是在发生冲突之前，叫人来喝酒不是打架。 被告人黄忠朗的辩护人韦家智对公诉机关指控的罪名无异议，但提出：1、本案分为两个不同的聚众斗殴行为，即三楼KTV和一楼提车场的聚众斗殴，两次斗殴的主观故意（起因、目的）不同，实施的主体、客观的斗殴行为也不同，一楼的斗殴并不是三楼斗殴的延续、持续，黄忠朗对在三楼的行为应承担法律责任，但在三楼聚众斗殴中双方均有克制，情节轻微，危害后果不大，依法可以对黄忠朗免除或减轻、从轻处罚；2、李学聪等人与辛永旭双方聚众在一楼后矛盾升级，被告人黄忠朗被拦在三楼杂房，对一楼的斗殴不知情，其主观上无过错，黄忠朗联系的黄某4、蒙某、鲍某2赞客观上没有参与斗殴，故黄忠朗在一楼聚众斗殴中不起组织、策划、指挥作用，不是主犯，其不应当对一轻伤、两轻微伤的结果承担刑事责任；3、黄忠朗方聚众的人数未达到20人，且没有人持械参与斗殴，也没有证据证实造成社会秩序严重混乱，黄忠朗对以上加重情节也不应当承担刑事责任，起诉书认定黄忠朗聚集多人、持械斗殴，造成社会秩序严重混乱，事实不清，证据不足；4、鉴于被告人自动投案且当庭自愿认罪，有自首情节。 被告人黄俊龙对公诉机关指控的犯罪事实及罪名均无异议。 被告人黄俊龙的辩护人黄旭提出：黄俊龙有自首情节，是从犯，没有持械，是初犯、偶犯，且在本案中受伤最重，建议对其从轻减轻处罚。 被告人李鸿耀对公诉机关指控的犯罪事实及罪名均无异议。 被告人黄志华对公诉机关指控的犯罪事实及罪名均无异议。 被告人黄志华的辩护人李志成对公诉机关指控聚众斗殴的犯罪事实及罪名均无异议，但提出：1、公诉机关指控的“恶势力团伙”犯罪情节与黄志华无关，黄志华实施的犯罪行为不具有“恶势力团伙”的性质或法律特征；2、黄志华有自首情节，是从犯、初犯、偶犯，自愿认罪、悔罪，犯罪情节较轻，建议对其从轻减轻处罚。 被告人卢武瑾对公诉机关指控的犯罪事实及罪名均无异议。 被告人卢武瑾的辩护人梁建设提出：卢武瑾有自首情节，是从犯，没有持械，是初犯、偶犯，自愿认罪，建议对其从轻减轻处罚。 被告人黄允欢对公诉机关指控的犯罪事实及罪名均无异议。 被告人谭荣留对公诉机关指控的犯罪事实及罪名均无异议。 被告人谭荣留的辩护人谈永机提出：1、案发时已经凌晨两点，起诉书指控本案造成社会秩序严重混乱秩序的证据不足；2、本案斗殴主要是对方人员先在楼下聚集引发，谭荣留系被动参与；3、谭荣留有自首情节，是从犯，没有持械，是初犯、偶犯，建议对其从轻减轻处罚。 被告人黄至亨对公诉机关指控的犯罪事实及罪名均无异议。 被告人覃吉祥对公诉机关指控犯聚众斗殴罪、容留他人吸毒罪的犯罪事实及罪名均无异议。 经审理查明： 恶势力团伙违法犯罪部分 自2013年以来，被告人李学聪利用个人影响力，拉拢黄荣利、黄大任等人以地域、语言等因素自成团体，逐渐形成以李学聪为首的恶势力团伙即“祥周帮”，多次实施违法犯罪行为，扰乱了正常的社会秩序，在人民群众中造成恶劣影响。 以被告人李学聪为首的恶势力团伙实施的具体违法犯罪事实如下： 一、恶势力团伙犯罪事实--聚众斗殴罪 2017年11月14日2时许，被告人覃吉祥、卢某1（另案处理）在田东县“白金汉宫”KTV三楼大厅走廊与被告人黄忠朗身体发生触碰，后双方相互争吵并发生矛盾，相互推搡。在争吵过程中，双方成员不断加入，并争吵对峙。被告人辛永旭、黄俊龙、谭荣留等人看见黄忠朗被欺负，并上前帮忙；而被告人李学聪也帮覃吉祥出头。李学聪与辛永旭介入后，双方聚集的人越来越多，被告人黄荣利、黄大任、卢显康、黄卫明、李鸿耀、黄至亨、卢武瑾、黄志华等人也加入李学聪一伙进行对峙，双方一言不合再次争吵，并言语挑衅意欲互斗，被“白金汉宫”管理人员劝阻后，双方均不服气，相约到一楼互殴。随后，双方纷纷召集人马，黄忠朗打电话叫来黄某4、蒙某、鲍某1等人，李学聪授意黄志华打电话叫来被告人黄允欢及辛某、谭某等人。后被告人李学聪、黄荣利、卢显康、黄卫明、李鸿耀、黄至亨、卢武瑾、卢某2（后一人另案处理）伙同后面叫来的黄允欢等人，与被告人辛永旭、黄俊龙、谭荣留等人在田东县新车站“白金汉宫”KTV酒吧大厅一楼前空地上聚集，双方约聚集三十多人后再次发生口角，接着引发肢体冲突，继而发生持械斗殴，造成多人受伤。其中黄卫明从边上超市购买了两把刀意欲参加斗殴，李鸿耀夺下黄卫明手中的刀后持刀砍伤辛永旭；黄卫明被夺刀后，捡起砖头参与斗殴；卢显康持钢管，黄允欢持砖头，辛永旭持铁铲，黄荣利、黄允欢、黄至亨、卢武瑾、黄俊龙、谭荣留、黄志华等人赤手空拳参与斗殴。斗殴导致黄俊龙手部、腿部及腰部被砍伤；辛永旭背部被砍伤；卢某2腰后背被捅伤。经田东县公安局物证鉴定室鉴定，辛永旭、卢某2的损伤程度为轻微伤，黄俊龙的损伤程度为轻伤二级。 认定上述事实的证据有： （一）书证 1、抓获经过：证实（1）2017年12月26日，被告人卢显康在田东县“名望休闲庄”内被田东县公安局民警抓获的情况；（2）2018年1月16日，田东县公安局民警在田东县平马镇“富升商务宾馆”302号房抓获被告人辛永旭的情况；（3）2018年1月17日，被告人李鸿耀、黄卫明到田东县公安局投案的情况；（4）2017年12月27日晚，田东县公安局民警在田东县抓获被告人黄大任的情况；（5）2017年12月27日凌晨，田东县公安局民警在田东县抓获被告人黄荣利的情况；（6）2018年1月22日，被告人黄俊龙到田东县公安局投案自首的情况；（7）2018年2月27日，被告人黄允欢到田东县公安局投案自首的情况；（8）2018年3月6日，被告人卢武瑾到田东县公安局投案自首的情况；（9）2018年3月7日，被告人黄志华、谭荣留到田东县公安局投案自首的情况；（10）2017年3月23日，被告人黄忠朗主动到田东县公安局投案自首的情况。 2、视频截图说明：证实被告人李学聪、黄荣利、黄大任、卢显康、黄卫明、李鸿耀、黄至亨、黄允欢、卢武瑾、黄志华、覃吉祥、辛永旭、黄俊龙、谭荣留、黄忠朗、卢某2在“白金汉宫KTV”三楼大厅、一楼停车场打架斗殴的现场情况。 3、照片说明：证实被告人辛永旭、黄俊龙、卢某2受伤的情况。 4、门诊病历及治疗记录、疾病证明书、出院证、出院记录、住院收费票据、住院费用清单：证实被告人黄俊龙受伤住院治疗的情况。 （二）辨认笔录 1、被告人卢显康辨认出“沙种”就是卢武瑾、“咩斜”就是黄卫明、“爆八”就是黄荣利、“血育”就是辛永旭、“日本”就是蒙某、“二黑”就是李某2、“恐龙”就是黄某4、“疤头”就是覃高文、“阿某1”就是黄大任、“牛头”就是卢某2。 2、被告人黄卫明辨认出“尔康”就是卢显康、“菜花”就是李学聪、“老铿”就是覃吉祥、“爆八”就是黄荣利。 3、被告人卢武瑾辨认出“阿某2”就是辛永旭、“肥肥男子”就是黄俊龙。 4、被告人辛永旭辨认出“菜花”就是李学聪、“尔康”就是卢显康、“爆八”就是黄荣利、“老坑”就是覃吉祥、“阿某3”就是黄忠朗。 5、被告人黄忠朗辨认出“血育”就是辛永旭、“在酒吧和其相撞发生口角留着平盖头的男子”就是卢某1、“在酒吧发生冲突并打其的秃头男子”就是覃吉祥、“菜花”就是李学聪。 6、叶某辨认出“牛头”就是卢某2、“疤头”就是覃高文、“尔康”就是卢显康、“菜花”就是李学聪。 7、黄某3辨认出“牛头”是卢某2、“阿某7”就是李鸿耀。 8、黄某5辨认出“阿某3”就是黄忠朗。 9、徐某辨认出“与‘阿某3’发生口角的男子”就是卢某1、“爆八”就是黄荣利、“菜花”就是李学聪、“和尚”就是覃吉祥、“尔康”就是卢显康、“阿育”就是辛永旭、“日本”就是蒙某。 10、周某2辨认出“菜花”就是李学聪、“牛头”是卢某2、“尔康”就是卢显康、“爆八”就是黄荣利、参与打架的“辛某”、“老坑”就是覃吉祥、“锡锅”就是卢某1、“阿某4”就是李鸿耀、参与打架的“黄某11”、“阿育”就是辛永旭、“日本”就是蒙某。 （三）鉴定意见、鉴定意见通知书 田东县公安局物证鉴定室法医学人体损伤程度鉴定书、鉴定意见通知书：证实经田东县公安局物证鉴定室鉴定，被告人黄俊龙的损伤程度为轻伤二级、被告人辛永旭的损伤程度为轻微伤、被告人卢某2的损伤程度为轻微伤，鉴定结果已告知相关当事人。 （四）证人证言 1、证人李某1的证言：证实2017年11月13日傍晚，其请了百色的两桌朋友还有联雄村的“阿江”、“阿芒”、四平的“阿喔”黄大任、本村12队的“阿学”、李祖禹、“暴八”黄荣利、李鸿耀、“馒头”李某3、钟林海、百渡村的黄成业、“三包”及其老婆和女儿、靖逸村的“痴狗”黄某14等人到其家吃饭，为其妈妈庆祝生日，当晚其也请了老板“菜花”李学聪去吃饭，但他没有时间过去，老板就跟其说“白金汉宫”刚开张，那个老板留了一个卡座免费请他去喝酒，让其带兄弟们去那里喝，其就跟兄弟们说吃完晚饭后去“白金汉宫”酒吧喝酒。当晚21点多，其先跟“阿江”、“阿某5”到酒吧喝酒，后李某6、黄荣利、李鸿耀、钟林海、黄某11、老板李学聪、“阿喔”黄大任等几个也陆续去到那里喝酒。期间也见到“阿河”叶某、覃吉祥、卢显康、“强总”黄某3、“疤头”覃高文、卢某2、“沙某”卢武瑾、黄至亨、黄卫明、“猪肉杰”辛某、百渡村的“阿瘦”、辛永旭、黄忠朗等好几个认识的朋友出入不同的卡座喝酒。喝到14日凌晨1点多时，大厅门口就有人吵哄哄的，其走出去看的时候，发现覃吉祥大声地跟黄忠朗吵架，后来辛永旭也过来帮黄忠朗出头并与覃吉祥吵架，老板李学聪也帮覃吉祥出头，指着对方说些警告的话。后覃吉祥很生气，脱下他的短袖上衣，光着膀子冲过去用拳头打了黄忠朗和辛永旭，黄忠朗和辛永旭也举拳头跟覃吉祥对打，在周围的黄卫明、黄至亨、卢显康也过去帮覃吉祥打黄忠朗和辛永旭，“菜花”冲上去想帮覃吉祥打架的时候，其拦了他。这时候酒吧工作人员就来劝架，让双方不要打架，并拉开他们，但双方还是很挑衅的指着对方。后来酒吧老板就让“菜花”劝他的那些兄弟离开。其则到另外一个卡座把打架的事情告诉黄某3，他出来后也去劝说，后来人就慢慢散了走下楼去了。酒吧老板送“菜花”下楼，其也跟着下去，就在酒吧楼下的停车场，酒吧老板求“菜花”不要闹事，把兄弟们都叫回去，“菜花”就说“他们是我的兄弟，但是打架了，我叫不叫得他们走我可不知道”，就在这时酒吧里的人陆续下楼了，其看到“恐龙”黄某4带几个人从车站方向走过来，跟“菜花”谈了几句，问到底怎么回事，当时停车场上聚集很多人。其就站在聚集人群的外围，争吵了一下之后，双方相互指着、叫喊，“菜花”和黄卫明几个就指着对方人员并往后推，不知道是谁先动手，双方的人就打在一起了。当时其看到黄卫明、黄至亨、卢武瑾、黄大任与对方的人拳打脚踢，对方的辛永旭、“日本”等几个人也用拳头和脚踢打反击，其看到卢显康拿出一根约1米长的钢管殴打对方的人，不知道是谁举起一个大的绿色垃圾桶砸向对方，后其还看到李鸿耀拿出一把水果刀向摔倒在地上的一个人砍了两刀，辛永旭从旁边拖来一把铁铲向其和“菜花”站的位置冲过来，不知道是谁把辛永旭摔在地上，其和“菜花”就冲向前想踢他几脚，后来人员挤在一起，我们没得靠近辛永旭殴打他，其又看到辛某踢打了对方的人，黄荣利脱下衣服后也用拳头打了对方一个穿花衣服的男子，黄允欢不知道从哪里跑出来并喊着：“是哪个？是哪个？”然后用拳头打了辛永旭几拳，对方的人不知道是谁拿出刀捅了卢某2。打了几分钟后，有的人被追出了停车场，其看到卢某2、辛永旭、“日本”身上流血被送去医院。其和“菜花”老板、李鸿耀、李某6、“阿某6”坐叶某的车离开。 2、证人叶某的证言：证实2017年11月13日晚上23时许，其跟朋友谢某、李某6在吃宵夜，我们吃饱喝足后，其就发信息给其朋友凌某1让他约几个友女去“白金汉宫”喝酒、看表演，他就说好。后其驾驶其的小轿车，载着谢某、李某6一起从宵夜摊出发，往田东县“白金汉宫”KTV方向走。2017年11月14日12点左右，我们就来到“白金汉宫”KTV，其将车停在“白金汉宫”楼下的一个花圃旁，停好车后我们就上到“白金汉宫”三楼，直接往酒吧的位置走去。刚好到那里之后碰到了其朋友李某1，而李某1跟谢某又是表兄弟，李某1就说让我们坐下来一起喝酒，我们就没有开台了，直接到李某1所在的卡座喝酒。到那里后，李某1向其介绍“菜花”，并让其跟他喝一杯，其就拿起酒杯跟“菜花”碰了一杯。我们喝了不少酒之后就发现跟我们一起喝酒的人越来越少，其就想着会不会到最后让其来买单，于是其就起身往外走。其走到KTV大厅的时候，就看到两帮人在那里吵架，双方推来推去的，其在那里看到其老表黄明恩也站在旁边，其就知道是中平、四平的人跟东某3村的人在闹了，其想过去叫其老表走开，但当时已经很乱，其就没有过去叫。“白金汉宫”看场的那帮保安过来把双方拉开，说给个面子，你们不要在这里闹事，影响生意。后面中平、四平那帮人就从“白金汉宫”上面下去了。但东某3的那帮人还在KTV里面。看到中平、四平的人都走了，其也就下楼了。其下楼后，看到中平、四平那帮人在楼下闹哄哄的，乱喊乱叫，之后东某3那帮人也下来了，双方就开始在“白金汉宫”楼下吵架，其见他们好像准备要打架，就站在旁边看。双方都在那里推搡，其看见“尔康”拿着一根钢管在那里走动，“疤头”、“牛头”在那里跟人家推搡，“菜花”坐在一张凳子上跟那帮中平、四平的人说话。后其见事情发展严重，要打架了，其就直接跑到其车旁边，然后打电话跟谢某说楼下闹大事了，准备打架了，赶紧离开。挂了电话后，其到车上坐着，往外看到“尔康”、“疤头”、“牛头”以及一帮其不认识的人朝人群冲过去，还有一个人光着上半身、脖子戴一串玉的人朝人群冲过去，双方就乱哄哄地打起来了。后其看到“白金汉宫”的几个老板在跟“菜花”说话，那几个老板跟“菜花”说：“菜老板，你们不要闹了，我们好不容易才能开张，才第二天，你们这样闹，我们生意没法做啊。”“菜花”就说了一句：“我没有闹啊。”其走过去拉住“菜花”说：“老板走了，走了，等下人家过来打到你。”后其就直接把“菜花”拉上其的副驾驶座，谢某、李某6、李某1也过来上了其车的后座，等他们坐好后其就直接驾车离开了。到家后，其打电话问老表黄明恩有没有份参与打架，是否受伤，他说没有。 3、证人黄某3的证言：证实2017年11月13日22时许，其朋友辛某发微信叫其去“白金汉宫”酒吧喝酒，还说是在酒吧舞台对面的卡座。后其便驱车赶往，22时30分左右，其就到“白金汉宫”酒吧，当时看到辛某坐在舞台对面的一个卡座旁的栏杆下，其就过去跟他打招呼，他就让其到卡座喝酒。其看到卢显康、覃吉祥、黄大任、李学聪、卢武瑾、“爆八”黄荣利、“牛头”、“阿某7”等人都坐在那里喝酒，其跟辛某喝了一杯之后就跟其他人喝酒、聊天。喝到11月14日凌晨2时许，有一个小年轻仔，过来跟其说：“你们这桌的人在外面准备跟人家打架了，你不去看一下啊？”其听到后，就往外面走去，在大厅其看到覃吉祥以及我们四平、中平的一帮人被“白金汉宫”的工作人员拦在一边，而印某和东某3的人也被拦在一边。其就过去问覃吉祥：“怎么不进去喝酒，在这里做什么？”覃吉祥就跟其说：“我们四平的一个朋友被印某、东某3这帮人碰了，还被人给打了。”其就跟覃吉祥说：“碰了就碰了，道个歉就算了，这有什么。”覃吉祥说：“关键是挨打了。”其就转身问印某、东某3那帮人是怎么回事，当时有一个印某人过来拉住其，并把其拉到一个包厢里，跟其说：“强哥啊，是我们的人，我是周密的兄弟。”其不认识那个人，但周密经常跟其一起打球，其就跟那个印某人说：“既然是自己人，道个歉就算了，没事。”说了几句，其就从包厢出来了，其出来之后双方都已经不见了，听酒吧的工作人员说都到楼下去了。其就到楼下去看，刚好看到祥周、四平一帮人跟东某3、印某的两帮人在那里吵架，因为其中有些人是其认识的，其怕他们打起来，就过去劝说，但双方都不听其的，继续在那里吵架。其过去跟覃吉祥说让他离开，其看到覃吉祥开摩托车走了之后就站到旁边看。当时双方的人都在争执，吵吵闹闹的，其看到卢显康拿着一根钢管在那里转来转去还喊喳喳，“爆八”黄荣利也在那里乱喊乱叫，其认识的那个“阿某7”也在那里走来走去，不过大家都没有动手，只是在那里乱喊乱叫。其站在那里看，大概过了一两分钟，其就看到东某3的黄某4、蒙某、李某2还有一两个其不认识的人从一个方向走过来，走到其旁边的时候，黄某4跟李某2还问其：“这里做什么啊？”其说：“我也不知道。”然后李某2就站到旁边，黄某4跟蒙某就到人群里去听他们东某3的人说一些什么。后黄某4到一旁看着，蒙某就到人群中去吵架。其就继续站在旁边看着，这时李某2就对其说：“你还打架啊，个个都认识你。”其说：“我怎么可能打架，他们吵架，我也不懂什么情况，就站在这里看。”后其就背对着人群跟李某2聊天，其跟李某2聊着聊着，就听见后面有“呼呼啊啊”的声音传出来，其转过身来看，刚好见一帮人到处散开，其就看到中平的“牛头”扶着后背从人群中走了出来，看了一下才知道他背后受伤了，接着卢武瑾就开电车把“牛头”带去医院治疗。当时黄海过来问其：“他们打架了，你有没有份啊？”其说：“关我什么事啊。”他就说：“不关你的事你还不走，覃吉祥喝醉了，人不见了，你赶紧去找他。”其打算跟黄海离开时，正好看到辛某跟谭某以及几个女的从他车上下来，不过其要走了，就没去管他们。其跟黄海去拿其的车后，就一路往锦江方向开去，后其开到芒果大道跟环城路交汇处都没有找到覃吉祥，其就掉头跟黄海回家了。第二天，其听朋友议论“白金汉宫”酒吧楼下打架的事情，其听说其走了之后，他们还打了第二场，听说好像是辛永旭要用铁铲打“菜花”，后双方就打起来了。 4、证人卢某1的证言：证实我们在那里吵架发生冲突后，酒吧的工作人员就来劝了。后来越来越多的人聚集在那里，覃吉祥、卢显康跟对方的人吵得很厉害，你推我，我推你的，后就打起来了。其和覃吉祥、卢显康还有几个祥周的人用拳头跟对方的人对打，后被劝开了。其看见对方有一个穿牛仔衣服的男子拿了一个像钢管的工具走过来，不知道是谁夺走了钢管又将他推到在沙发上，然后几个人就过去用拳头殴打他，其也围过去用拳头打他，当时人挤在一起不知道打没打中他，后面就被劝开了。打架结束后，其就跟覃吉祥到一楼停车场拿摩托车，覃吉祥就搭其离开了，我们开摩托车来到火车站十字路口红绿灯处的时候，覃吉祥将车停在旁边后，跑到路边呕吐，吐了几分钟后他就过来开车了。后来他说忘记拿衣服了，就搭其返回“白金汉宫”酒吧，在进入停车场的路口看到停车场内有一帮人聚在一起打架，覃吉祥就停车在路边，其就下车在路边跟同村的“阿了”旁观，看了20秒左右，“阿了”就用摩托车搭其回去了。 5、证人辛某的证言：证实对方参与打架的人有“阿某2”辛永旭、“日本”蒙某以及其他叫不上名字的人。我们祥周、四平这边的“咩斜”黄卫明、李鸿耀、“爆八”黄荣利、黄允欢、“牛头”卢某2、“沙某”卢武瑾、“阿某8”卢显康、“阿喔”黄大任动手与对方打架。双方互殴时，其除了看到黄卫明、李鸿耀手上拿刀（但只有李鸿耀拿刀砍摔倒在地上的一名肥胖男子），卢显康手上拿一条钢管，辛永旭手上拿一把长铲、黄允欢手上拿一块石头，还有人拿那个大垃圾桶外，其他人都是用拳头和脚踢打互殴。2017年11月中旬凌晨1点多的时候，“老铿”覃吉祥、卢显康他们跟人家闹矛盾，“菜花”老板就过去帮出头，后来祥周的几个人见“菜花”老板帮出头，也过去帮卢显康他们，对方的人正好就是东某3村辛永旭他们，后来听说在酒吧里被劝架不给打架后，双方就在酒吧一楼打起来。其当时和黄允欢、吴某及其女友“扎扎”在“岁月主题”酒吧喝酒，“阿瘦”黄志华打电话跟黄允欢说我们的人跟人家在“白金汉宫”酒吧打架，“阿瘦”黄志华也在微信告诉其，叫我们过去。后黄允欢先骑电动车过去，其就和吴某及其女友“扎扎”到“珈蓝”酒吧接谭某过去。当时我们的车比黄允欢先到达“白金汉宫”酒吧一楼停车场，其停车后跟谭某下车，看到那里聚集很多人了，李学聪、黄卫明、李鸿耀、卢显康跟对方的人打架，相互指责、谩骂对方。后其看到东某3村说得上话的“恐龙”黄某4、蒙某以及几个不知姓名的男子过来后，辛永旭觉得他们叫的人都来了，吵架更加厉害，正好黄允欢也来到现场，比较冲动，相互指责中互推对方，就这样引起了打架，20多个人聚在一起打架，其过去劝架，但劝不住，双方人员就这样互殴起来了。其担心自己的车被打中，就把车开到车站门口停放，再次过来的时候已追散到旁边。后来黄荣利又抓住一个肥胖男子并用拳头打对方，李鸿耀拿一把刀向躺在地上的人砍了两刀，黄允欢拿石头打人，对方的人拿石头、垃圾桶砸我们这边的人，酒吧老板周某2他们过来拦架，后来看到几个人流血受伤了打架就停止了，各自散去，受伤的就去医院。 6、证人周某1的证言：证实那天凌晨打架的前一天晚上22时左右，其和老表覃某2、东达村的“龙哥”黄俊龙、东达村的“阿某2”辛永旭，以及辛永旭的几个朋友在“新天地”KTV包厢唱歌、喝酒。到了23点多的时候，其就跟一起喝酒的朋友说等下其去“白金汉宫”的酒吧看是否还有位置，到时候大家一起过去喝酒，其请客。24时左右，其就和辛永旭到“白金汉宫”酒吧订了一个位置，并叫上覃某2、黄俊龙，辛永旭叫他的几个朋友也过来喝酒。期间有很多认识的朋友见面，也一起碰杯喝酒，其记得四平某的黄某3在旁边喝酒，黄忠朗也跟我们喝了几杯。凌晨1`点多的时候，大厅门口有人争吵，当时我们还在喝酒，后来不知道是谁跟辛永旭说黄忠朗要跟人打架了，辛永旭就和我们同桌喝酒的几个跟出去看，其也跟出去。因辛永旭和黄忠朗是好朋友，就看到辛永旭帮黄忠朗出头，跟对方一个叫“菜花”的人以及几个人吵架，对方的几个人也喊着要打架，吵着吵着，双方就发生身体接触，推来推去的就打了起来。期间辛永旭穿的那件T恤被撕烂，对方的人冲过来打辛永旭和黄忠朗，酒吧的工作人员就拉开他们。其认识对方劝架的黄某3，后来对方几个不懂名字的人就打辛永旭、黄忠朗他们，辛永旭、黄忠朗被打后也还手反击，用拳头打对方。黄俊龙、覃某2还有辛永旭的几个朋友也上前帮辛永旭推打对方。很多人聚在一起打架，场面很混乱，在酒吧喝酒的各自一边的朋友帮各自的人，其中对方一个20岁左右的矮个子男子用力踢了其肚子一脚，其摔在地上后爬起来冲向他身上用力踢了一脚。后来酒吧的工作人员就把我们打架的人员拉开，其以为就没事了。后其看到友女“阿英”在附近，其不想让她靠近打架现场，怕出事，于是其就打车送她到“台式”那里吃夜宵，然后再返回“白金汉宫”酒吧看看那些朋友的情况。打车去“白金汉宫”的半路，其打电话问覃某2情况，他告诉其从酒吧下楼后，又跟原来那些人打了一架，辛永旭、黄俊龙都受伤了在医院，其到达打架现场不见有什么情况后就去了县医院，到医院看到覃某2在医院陪护受伤的辛永旭、黄俊龙他们，还有另外一个对方的人也受伤了，也有几个人去陪护。 7、证人黄某4的证言：证实2O17年11月中旬某天凌晨1时左右，其和朋友蒙某、覃某1两个人在“尚东国际”小区的一个商铺里喝茶、聊天时，接到田东县印某镇的黄忠朗打来的电话，他说：“四平村的‘菜花’等人在‘白金汉宫’酒吧想打你们村的黄俊龙、辛永旭，你过来接他们回去一下。”其接完电话后就开一辆小轿车搭蒙某、覃某1一起过去。我们到“白金汉宫”酒吧门前时，看见有大约有40名男青年人聚在那里，其停好车下车后看见辛永旭与一名陌生男青年在“白金汉宫”酒吧门前争吵，黄俊龙站在旁边，其就走过去跟辛永旭说：“吵那么多做什么，回家去。”后辛永旭、黄俊龙就跟在其后面往停车的方向走。我们刚走了几步路，就看到旁边的一名陌生男青年持一块砖头往辛永旭的后背砸了一下，在旁边的30多个男青年人也冲过来对辛永旭、黄俊龙进行殴打，他们有好几个人分别手持钢管、菜刀殴打辛永旭、黄俊龙，其见状就退到自己的小轿车旁边。当时田东县祥周某4的“阿某9”和另外6名陌生男青年过来围住其，站在旁边的蒙某看见后就走到其旁边跟对方说：“你们想做什么？”蒙某刚说完话，在旁边的“尔康”就持一根钢管往蒙某的后背肩膀部猛打一下，蒙某被打后就往对面加油站方向跑，在其旁边的几名男青年人也跟着追过去，当时其没有看见“阿某9”和那6名陌生男青年手上拿有什么东西。其见蒙某被人追后就一人往“白金汉宫”酒吧对面的加油站走去，其到加油站旁边时打电话问蒙某在哪，蒙某就说他藏在加油站后面的那几排房子，没有被他们追上，其就返回“白金汉宫”酒吧门前想拿车过去接蒙某。其到“白金汉宫”酒吧门前开车门上车时，覃某1也在附近走过来上其的车，当时已经不见辛永旭、黄俊龙在现场，只见“尔康”、“烂仔”、“阿某9”和另外十几名男青年在那里大喊大叫，有的人手里还持有钢管、菜刀。其刚倒车时，“烂仔”、“阿某9”和另外5名陌生男青年过来围住其的车不给走，“烂仔”就对其大声说：“找你们村的几个人出来，你不找出来你就见啊。”其就对他们说自己只是来玩，不关其什么事情。这时“白金汉宫”酒吧的保安“老牛”就过来跟“烂仔”等人说：“你们拦他的车做什么，让开。”边说边隔开他们让其倒车，接着其就开车和覃某1到对面的路边接蒙某上车，之后一起到“尚东国际”小区的商铺。其通过电话联系得知辛永旭、黄俊龙两人受伤在县医院后，就和蒙某、覃某1一起开车过去看望。 8、证人梁某2的证言：证实2017年11月13日晚，其到江城镇江上的黄某5家喝酒，喝完酒后我们就到县城，我们两个人到“威尔尚”KTV找朋友玩一下后就想去“白金汉宫”的酒吧玩。我们去到“白金汉宫”的时候已经蛮晚，本来我们想去开桌，但上去之后刚好碰见我们印某镇的“邓某”跟黄忠朗等七八个人在那里喝酒，“邓某”就叫其过去跟他们一起喝酒。跟“邓某”、黄忠朗喝酒的那些人其都不认识，在喝酒的过程中，“邓某”先回家了，之后不知道黄忠朗是什么时候离开酒桌。我们坐下去才喝了十几分钟，其就看见蛮多人往酒吧门外面走，好像有什么事情发生，于是其也走出外面去看。其走出酒吧门口后，看到很多人在那里吵架、互相推搡，后来仔细看是黄忠朗，当时有几个人正想打他，其就上去劝开他们不让他们打黄忠朗，当时保安也在那里劝双方，不让双方在里面闹事，老板周某2也出面劝双方，后双方就下楼了。其跟黄某5又返回之前的桌子继续喝酒，黄忠朗他们自己坐在大厅外面的沙发上。其跟黄某5继续喝了几分钟后就听到保安说下面有人打架了，我们在那里继续喝了约半个小时之后其就跟黄某5一起离开那里。 9、证人蒙某的证言：证实2O17年11月14日2时许，其跟朋友黄俊龙一起在“白金汉宫”KTV的K03号包厢内消费完后，就打算回家了。我们走到“白金汉宫”KTV门口时，看到大概有三十至四十人，他们有些人手上拿着钢管和砍刀站在KTV门口跟另外一些男子吵架，他们双方都叫了一些人过来。我们看到他们有些人围坐在门口的椅子上，有些人站在KTV门口停放摩托车的地方，其和黄俊龙则站在“白金汉宫”KTV旁的超市门口围观。他们吵了一会儿后，有一些人开始打架，接着他们叫来的朋友也参与打架。就在他们打架的时候，不知道是谁就认为其跟黄俊龙也是来跟他们打架的，就用钢管指着我们说打我们，其听到后就和黄俊龙分别跑开，那些人就追着其，其往对面加油站没跑多远就摔倒了，往回看时他们已经不追其了。过后其就自行来到医院清理伤口，其在医院里看到黄俊龙被他们殴打左腿和后背。 10、证人覃某2的证言：证实2017年11月13日，其在田东县“新天地”大酒店三楼喝酒，黄俊龙打电话叫其到楼上喝酒，当时他跟周某1、辛永旭以及辛永旭的几个其不认识的朋友在楼上开厢喝酒，其跟他们喝了一下后就只剩下其跟黄俊龙在后面，其他人都先走了。2O17年11月14日凌晨1点钟左右，辛永旭打电话跟黄俊龙说他们在“白金汉宫”酒吧开台喝酒，让我们过去，其就跟黄俊龙开电动车过去。我们到那里后，大概喝到凌晨2点，就有一个其不认识小兄弟跟黄俊龙说辛永旭在外面跟人家吵架，衣服都被撕烂了，其就起身出到外面看，刚好看到二三十人聚集在“白金汉宫”酒吧大厅门口，其见辛永旭以及他的朋友在跟祥周的“爆八”黄荣利以及祥周镇百渡村、平马镇四平村的一帮人吵架。因辛永旭是其认识的朋友，其就过去问一下怎么回事，对方就有一个人对其说关你什么事。那时候人很多，其就站在人群中间看，后来不知道是谁踢了其一脚，其后退了几步。其被踢了一脚后很生气，就回踢了一下，但没踢中人。没踢中后，其就站在旁边看，过了一会儿，因为有人劝架，大家就开始陆陆续续下楼，其和周某1则是去结账，结完账我们也乘电梯到楼下。到楼下后，其刚好看到辛永旭、黄俊龙以及辛永旭的几个朋友正在跟原来在楼上的那些祥周镇百渡村、平马镇四平村的一帮人吵架，周围站着五六十个人，其就走到辛永旭旁边站着看他们吵架，吵着吵着，祥周镇百渡村、平马镇四平村那边的人就想冲上去打人，不过都被人拦住了，这次没打成。后辛永旭、黄俊龙还是继续跟祥周镇百渡村、平马镇四平村那边的人吵架，其继续站着他们旁边看，黄俊龙很激动地说那边打起来了，说着就想冲过去，其就把他拉到旁边，不让他打架，后来辛永旭那边就被人围起来打了，其就从旁边拿起一个垃圾桶，对着那几个围攻辛永旭的人推过去，其中一个人还被推到地上。其拿垃圾桶推了几下后，祥周镇百渡村、平马镇四平村的五六个人朝其围了过来，其就把垃圾桶放在地上，接着其就被五六个人围着打，其被打了后就用手用脚跟他们对打了几下，但因寡不敌众，其被他们打倒在地上。其倒在地上后，那几个人继续对其拳打脚踢，刚好那时祥周镇百渡村、平马镇四平村那边有个人过来拦住并说：“这个人我认识，你们不要打了。”听到这话，打其的那几个人才不打了。其从地上爬起来后，继续到人群中站着，其刚刚站起来没到一分钟，就见到黄俊龙被人推倒在地上，有几个人围着他打，还有个人拿刀砍他，后来围打黄俊龙的人被周围的人拉开了，有个人就过去把黄俊龙拉到一部白色的电动车旁，把他拉上车，其就走过去跟那个开电动车的人说其来开车，他就把电动车交给其，他自己则坐在后面扶黄俊龙，然后我们就一起把黄俊龙送去医院包扎。把黄俊龙送到医院的时候，刚好看到有个人在医院包扎，他伤的是后背。到了凌晨5点多的时候，黄俊龙就被送进手术室。 11、证人覃某1的证言：证实2017年11月某日晚上21时许，其和黄某4、蒙某在县城“尚东国际”的宏信投资公司喝茶、聊天。14日凌晨1点多钟，黄某4接了一个电话后，就跟我们两个人说辛永旭和黄忠朗在“白金汉宫”被人打了，我们一起赶过去看看。随后，黄某4就开他的小车搭其和蒙某赶过去。来到“白金汉宫”门口找车位停好车后，我们三个人就立即下车，蒙某一个人到“白金汉宫”酒吧找人，其站在超市门口，黄某4走过去跟几个人说话，其走过去看了看又走到超市门口站着，此时有一帮人正围住黄某4。几分钟后，蒙某走到一楼，看见一帮人围着黄某4，但黄某4没有被打，蒙某就过去劝架，因其离蒙某大约有六七米远，所以蒙某和对方说什么其听不到。过了一下，蒙某就被对方持钢管殴打，蒙某来不及还手就一直往车站对面加油站逃跑，对方有七八个人在追他。之后双方在“白金汉宫”门口就打起来了，黄某4没有被打，最后是一个叫“阿某10”的东某3村人被砍伤，打的时间仅有几秒钟。“白金汉宫”老板周某2高声喊道：“叫车送人去医院。”不久警车就赶到现场，人群也开始散去，其看到三个熟人在场，即李学聪、黄某3、周某2。 12、证人鲍某1的证言：证实2017年11月14日凌晨2点多钟，黄忠朗打电话跟其说他和他的朋友在“白金汉宫”被人欺负，让其过去帮忙。其听到后就驾驶一辆电动车前往“白金汉宫”KTV，差不多凌晨3时其才赶到那里。到达后，其看见“白金汉宫”KTV楼下的停车场还站着十几个人，但没有见到黄忠朗，其就打电话给他，他说他在楼上，现在下来。其走进一楼大厅，想坐电梯上去，刚走到电梯旁，就看见黄忠朗和他的朋友“小莫”莫某从电梯走出来，其看见小莫的脸肿了，其就问黄忠朗发生了什么事，黄忠朗跟其说是他的朋友“阿育”因为之前和祥周、四平、中平的一帮人有过矛盾，当晚在“白金汉宫”喝酒的时候两帮人碰上了，双方在“白金汉宫”三楼发生了冲突，下到一楼后他的朋友又被祥周、四平、中平那帮人砍伤了。我们边走出来边聊，因为当时其到“白金汉宫”酒吧楼下的时候，打架的两帮人已经散了，所以其就叫黄忠朗回家，但他说他朋友受伤了要去医院看一下，后黄忠朗自己去医院看望，其就回家了。 13、证人李某2的证言：证实2017年11月中旬某天凌晨1时左右，其和几个朋友一起在田东县的“新天地”大酒店吃饭、喝酒散场后，其就一人到“白金汉宫”酒吧玩。当晚其在“白金汉宫”酒吧三楼的大厅以及卡座看到一些朋友，刚开始其见到覃某2和黄俊龙在同一桌上喝酒，他们还招呼其过去跟他们喝，喝了几杯后，其还走到其他卡座去跟一些朋友喝。后来三楼酒吧的过道上就吵吵闹闹的，有人想打架，其过去看看是什么情况，就见到“菜花”这边的几个年轻人跟黄俊龙这边的几个人在争吵，一个指着一个，叫喊着要打架，气氛很紧张。当时负责看场的工作人员也去劝他们不要争吵、打架，但双方还是用拳头对打互殴。打架的人中，其就知道“菜花”和黄俊龙最终被劝架拉开了。拉开之后，双方的人就到楼下，因担心双方在酒吧里打不成就转到楼下去打，其就跟着“白金汉宫”酒吧的老板周某2走到楼下劝他们离开。在楼下停车场内，其见到“菜花”和黄某3，当时其问黄某3双方因为什么而打架，黄某3说他也不清楚，后来其走到“菜花”面前用本地“介言”话劝他不要打架，但“菜花”根本没有理会，反而把其推到一边。其就站在“白金汉宫”酒吧门前停放出租车位置的旁边，看到“菜花”和他的几个朋友开始跟黄俊龙以及黄俊龙的几个朋友争吵，相互指责对方，一边说要打一边，当时周某2也去劝说了。双方聚集的人员越来越多，围观的人员也很多，然后双方就打起来了，你追我打的，其都不敢靠近。后来双方打架的人渐渐散去，其走过去看到黄俊龙也受伤了，后他的朋友送他去医院的。过了两天，其去医院看望黄俊龙才知道他是在打架时，被对方的人用刀砍伤的，手上、腿部以及背部都有刀伤。 14、证人莫某的证言：证实2017年11月13日晚上21点多，其和同村的农某1两个人一起到“白金汉宫”酒吧开了一个小桌，还点了几打啤酒，后来陆陆续续有一些我们印某和江城的朋友来来去去。大约喝到14日凌晨1点左右，其走出酒吧门口时，听说其好朋友黄忠朗在酒吧门口被祥周、四平、中平的一帮人打了，其过去问他怎么回事，其当时也是喝酒了想帮黄忠朗出头就马上过去一边拉住黄忠朗的脖子问是谁打了他，一边往黄忠朗指的打他的人那边走去，过去刚刚想打那个人就被他们一伙几十个人围住殴打，打了一会儿他们就不打了。其被打后很不服气，走进旁边的一个杂物房里想找东西打他们，其在杂物房里看到一根大约50公分长的不锈钢钢管，其就拿在手上走出来准备去打他们。其拿着钢管走出来没多远，他们就抢走其拿的钢管，又一帮人过来对其拳打脚踢，打了一会儿，他们就停手了。因他们祥周、四平、中平的人太多，其不敢过去找打了。后其看到祥周、四平、中平的那帮人陆陆续续到一楼去，其在上面停留了一会儿后也下到一楼。其看到刚才打其的一帮人还在“白金汉宫”一楼门口的停车场里等着，好像是准备打架，其就在旁边看。没多久，其看到另外一帮好像是东某3的人也下来了，当时在下面等的那帮祥周、四平、中平人就过去围住东某3帮的人，说了几下就打了起来。因为在三楼黄忠朗和祥周、四平、中平帮的人发生冲突的时候是东某3帮的人帮了我们，所以其就冲过去要帮东某3帮打祥周、四平、中平帮的人，刚刚跑过去推搡他们，就被他们的人堆倒在地上。其看到祥周、四平、中平帮的人太多，场面混乱，就躲到旁边不敢再进去参与打架了，之后他们打了几分钟左右就散了。 15、证人杨某的证言：证实2017年11月13日晚上23时左右，其一个人到“白金汉宫”酒吧准备开一个小桌自己喝点酒。上去之后，其看到我们印某的朋友黄忠朗和一些人在一个桌上喝酒，其就过去和他们一起喝酒嗨起来。大约喝到14日凌晨1点多，其走出酒吧门口时看到好朋友黄忠朗在酒吧门口被祥周、四平、中平的一帮人打了，其过去问他怎么回事，其也过去拉开劝架不让他们打起来，当时场面有些混乱，其就躲到旁边不敢再进去。双方在三楼推打的时候，就有人在旁边喊：“要打就到下面打。”意思是要打架就到一楼打，之后他们一帮人都到一楼去了。后来其也和他们一帮人一起下到一楼，其问了一个在场外号叫“阿猪”的中平人是怎么回事，是不是要打其的朋友黄忠朗，他说没有，要打东某3帮的，不关你们的事情。其知道后就到三楼跟黄忠朗说他们不是要打他，让他早点回去。黄忠朗也害怕就说先等那帮人走了，等会儿让其下去看看情况再说，其就和黄忠朗几个人在三楼聊天，听到下面说打起来了，黄忠朗就叫其到一楼帮他看那帮祥周、四平、中平的人走了没有，其到下面的时候双方都打完了，大家都散场了，其就到三楼告诉黄忠朗。后其和黄忠朗等几个人一起坐电梯到一楼，到一楼后，黄忠朗过去和他们聊天，其就自己开电动车回家了。 16、证人黄某5的证言：证实2017年11月14日零时许，其跟朋友苏龙一起到“白金汉宫”KTV大酒吧喝酒。凌晨2时许，其听到有人说在酒吧前台附近有人吵架，于是其就和苏龙过去看热闹。当其和苏龙来到酒吧前台附近时，看到两帮人约30人在吵架，边吵边相互推搡。那些人中，其就认识“阿某3”黄忠朗。其听到有人议论是因为“阿某3”和几个四平某的人闹矛盾才吵架得，当时“阿某3”这边的人和“四平帮”的人边吵边相互推搡，后来有几名男子将“阿某3”隔开并拉到另一边，其他人继续在那里吵架。他们吵了大约十分钟左右，就慢慢散了，争吵的人分批乘电梯离开现场。后“阿某3”又回到酒吧内继续喝酒，其和苏龙两个结账离开了。当我们两个人经过楼梯来到“白金汉宫”KTV门口时，发现KTV停车场里约有40人在打架，其中有人手持钢管，他们边争吵边相互殴打。其和苏龙见状就到附近的超市买水，超市的老板看到外面有人打群架，怕影响到超市营业就关了门，我们在超市呆了约一分钟，就叫老板开门，出来后，外面的人还在继续追赶打架。其和苏龙怕被误伤就快速离开现场，来到汽车站门口观看他们打架。他们吵着吵着时不时就几个人去追打一个人，大约十几分钟后，打架才结束。 17、证人黄某6的证言：证实2017年11月14日22时许，其跟朋友黄某15、农某2一起到“白金汉宫酒吧”喝酒，我们到后跟韦某2一起在三楼大厅喝酒。没喝多久，其听到有人说外面有人打架，其就走到走廊上看是怎么回事。其刚走到走廊，就看到十多二十个人在那推推搡搡准备打架，印某的黄忠朗冲上去准备打人，因他跟其是朋友，其就上前拦住不让他打。当时走廊上有两帮人，他们都在叫嚷，还动起手来，其和很多人在拦着，两帮人对峙并推搡了十多分钟才散场。后其返回大厅继续喝酒，黄忠朗当时没有跟其一起喝酒，其也不知道他到哪去了。又过了十多分钟，其听说有人在一楼打架，有人被砍了。其就跟“血亨”一起下去看。我们下到一楼走到外面的停车场，其看到两帮人在外面互相殴打，并喊打喊杀。其看到一名男子拿着一根钢管，其以为他是“牛头”那边的，其就上去拦住他，想抢下他手里的钢管，但他死活不给其，旁边两边人在打架，不知道是谁用钢管打了其后脑一棍，其就摔倒在地上，之后其就跑出来了。过了一会儿，两边的人都停止殴打后，其发现“牛头”腰部有鲜血流出，一看就知道是被人捅了。没多久就有警车赶到现场，打架的人就都跑掉了。 18、证人李某3的证言：证实2017年11月13日晚上20点钟左右，我和几个打桌球外号叫“师傅”、“左撇”、“阿买”的朋友，相约到“盛世嘉园”销售部对面“角度桌球台”店打桌球，一直打到2017年11月14日晚上2点多的时候，“阿瘦”黄志华打电话问其是否在“白金汉宫酒吧”，其说不在并问他怎么了，他说“菜花”李学聪老板说有点事，让他打电话叫我们过去帮忙，其跟他说其有事忙不能过去了。后其和“师傅”、“左撇”、“阿买”四个人一直打桌球到大约4点钟左右才离开“角度桌球台”店回出租房睡觉。过后听我们这边的人说其才知道卢显康、李鸿耀、黄卫明参与打架，东某3帮的其就知道“阿育”辛永旭参与打架。我们这帮祥周、四平、中平讲“介言”话的人，就是“菜花”李学聪比较说得话，我们小的都叫他阿哥，有什么事都听他的。 19、证人吴某的证言：证实2017年11月13日晚上20点多时，四平的卢显康、祥周的李某1发信息说在“白金汉宫”酒吧开了两个桌叫其和其男朋友李某3一起过去玩耍，但李某3没有过去，只是在“盛世嘉园”小区售楼部对面的“角度台球”打台球，因李某3没去，其也没去，其就在平马镇“都市嘉园”19栋811号出租房玩手机。到了晚上22点多的时候，中平的黄允欢发微信邀请其去“岁月主题”KTV喝酒，其就叫刘晓嘉过来接其并跟其一起过去。到了之后，其看见黄允欢和他的女朋友孙莉荣、友女“阿蜜”都在那里，没过多久，马某过来了，还有几个不认识的陌生男子，我们一直喝到14日凌晨1点多左右，马某的男朋友辛某从“白金汉宫”酒吧过来和我们喝酒，大约喝了20分钟左右，辛某接到上法村“阿某11”的电话，“阿某11”说在田东县新汽车站停车场“白金汉宫”KTV门口有东某3的人要打我们的人，让辛某马上去到“珈蓝”酒吧接他一起过去，辛某就开车搭其、“阿蜜”、马某三个女的去接“阿某11”，后我们在“白金汉宫”KTV门口旁边停下来，看到大约几十个人围在一起吵架而已还没打起来。我们三个女的不敢下车就在车上看，辛某和“阿某11”两个人下车看情况，过了大约10分钟左右，就开始打起来了，双方各有十几号人，其看到在场打架的有祥周某5的辛某、上法的“阿某11”、四平的黄某3、四平的卢显康、中平的黄允欢、中平的“菜花”、祥周的“咩斜”黄卫明、中平的“沙种”、百渡的“阿瘦”、四平的覃吉祥、祥周的“阿某4”等十几个人，东某3那边的有“血育”辛永旭、“恐龙”。他们打架时，其看到“血育”辛永旭拿了一条手柄是钢管的铁铲、卢显康拿了一根钢管、“阿某4”拿了一把匕首，当时场面很乱，谁打了谁其没看清楚，其还看到东某3那边的一名男子被追到对面的加油站打，大约打了10多、20分钟左右双方就散了，其看到那边的人有一个手臂好像受伤了、一个受伤躺在地上，后来辛某就送其回去了。还有东某3那边我就认识“血育”辛永旭还有一个外号叫“恐龙”的男子，还有一个外号叫“菜花”的男子是中平的，也在那里有份参与打架了。 20、证人徐某的证言：证实2014年8月份的时候，周某2叫其帮他管理“白金汉宫商务娱乐会所”，因各种原因该会所于2017年9月份停业整顿，直到2017年11月12日，周某2将“白金汉宫”转让给唐某继续经营。2017年11月13日晚上，周某2请祥周某4中平某的“爆八”黄荣利、“菜花”李学聪等人到“白金汉宫”喝酒。当晚周某2是想介绍“爆八”黄荣利、“菜花”李学聪等客源给唐某认识。2017年11月14日凌晨2时左右，其在“白金汉宫”三楼的酒吧跟朋友聊天时，一个服务员进来跟其说有人在外面争吵，可能准备打起来，其听到后就出到酒吧门口，在酒吧门口的收银台旁边其看到田东县的“阿某3”跟一名理了一个锅盖头的陌生男青年争吵，接着双方相互推搡，旁边还有好几个人在劝说和拉两边的人，其见到后就过去拉开并劝“阿某3”不要吵了，刚开始只有七八个人，后来双方陆陆续续来了大约30多号人，他们相互用本地话对骂，后来有人开始推打起来，但都被双方人拉住没有打成，其中“和尚”覃吉祥脱了上衣光着膀子冲向“阿某3”要打“阿某3”，被拉住了，“阿某3”冲向“和尚”覃吉祥要打他也被拉住了，这样来来回回几个回合都没有打成。我们怕出事就把“阿某3”推到酒吧的杂物房让他躲起来，没过多久，“阿某3”又从杂物房跑出来冲向“和尚”覃吉祥要打他，双方的人都拉住了。当时人太多，场面很混乱，其看见“菜花”李学聪拿了一根长约50公分的不锈钢铝合金钢管冲过去要打“阿某3”，其马上从“菜花”李学聪手上夺下钢管，并将它扔到旁边的铁笼，双方没有打成，就是“阿某3”被“和尚”覃吉祥打了几拳而已。双方还有谁参与动手其不是很清楚，当时在上面的时候其看到“阿某3”、东某3的“阿育”辛永旭、祥周中平的“尔康”卢显康、“爆八”黄荣利、“菜花”李学聪、“阿某12”等人参与打架或者拉开。后来双方的人陆陆续续到“白金汉宫”KTV楼下门口准备打架，其和周某2也下去劝他们不要闹事，双方说来说去大约10多分钟左右，他们就开始动手打起来，打起来的时候场面很混乱，其看到“尔康”卢显康拿了一根长钢管，还有一名男子拿了一把铁铲，冲进去打人，但双方具体怎么打，打到谁其并不知道。其记得“日本”蒙某被几个人打了之后往环城路加油站方向逃跑，其他人还继续追打，打了大约十几二十分钟左右，双方打完了就陆陆续续走了。在楼下打架的时候，其见到并且认识的有“阿育”辛永旭、“尔康”卢显康、“爆八”黄荣利、“菜花”李学聪、“和尚”覃吉祥、“恐龙”、“日本”蒙某、李某2、陈某等人都在那里，但参与动手打架的有“阿育”辛永旭、“尔康”卢显康、“爆八”黄荣利、“菜花”李学聪、“和尚”覃吉祥、“日本”蒙某，其他参与打架的很多人其都不认识。 21、证人周某2的证言：证实2012年10月份，其到田东县和几个朋友开了一家“白金汉宫商务娱乐会所”KTV。2017年7月份，我们增开了一家酒吧，但该酒吧于2017年9月份停业整顿。2017年11月14日的前几天，其将“白金汉宫”股份转让给田东县思林镇的唐某。2017年11月12日晚上，“爆八”黄荣利打电话跟其说：“周总，你们‘白金汉宫’酒吧又开业了，你也不给我们老板‘菜花’李学聪开一桌庆祝一下？”后其跟唐某几个股东反映了一下，他们说那公司就开个桌给他们喝点。13日晚上，“爆八”黄荣利打电话问在哪个桌，前台就给他们开了VIP3桌。“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥、“牛头”卢某2、辛某、黄某3、“锡锅”卢某1、“阿某4”李鸿耀、黄某11、“和尚”等二十多人就来到“白金汉宫”喝酒。2017年11月14日凌晨2时左右，其在“白金汉宫”三楼的酒吧和朋友聊天，一名工作人员进来跟其说有人在外面争吵，可能准备打起来，其听到后就出到酒吧门口，在酒吧门口的收银台旁边其看见以田东县印某镇的黄忠朗外号“阿某3”、“阿育”辛永旭、“菜花”李学聪为首的祥周、中平、四平帮二十多号人在争吵，接着双方相互推打、相互用本地话对骂，后来有人开始推打起来了，但都被双方人拉住没有打成。“老坑”覃吉祥和“和尚”脱了上衣光着膀子冲向“阿某3”要打“阿某3”，被拉住了，“阿某3”也冲向“和尚”、“老坑”覃吉祥要打他们也被拉住了，这样来来回回几个回合都没打成，当时人太多了，场面很混乱，其看到“老坑”覃吉祥拿着一个灭火器要过去打架，其就过去拦下来，把灭火器收起来。其看见“菜花”李学聪拿着一根长约50公分的不锈钢铝合金钢管冲过去要打“阿某3”，经理徐某马上从“菜花”李学聪手上夺下来，并把钢管扔到旁边的铁笼，其还过去劝双方，和“菜花”李学聪说让他们不要吵，有事情就到一楼解决。后“菜花”李学聪就叫他们一帮人到下面去，那帮人就陆陆续续下到一楼。其又到一楼劝“菜花”李学聪不要闹事打架，并把那帮人叫走，“菜花”李学聪回答：“我的兄弟们，我管不了、说不动他们。”不管其怎么说，“菜花”李学聪也不叫他们回去，还说他的兄弟要等“阿育”辛永旭下来，劝了大约十几二十分钟，东某3帮的“恐龙”、“日本”蒙某和几个人一起过来了，东某3的“阿育”辛永旭和几个人也下来了，祥周、中平那边的“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥、“牛头”卢某2、辛某、黄某3、“锡锅”卢某1、“阿某4”李鸿耀、黄某11、“和尚”等一帮人围住“阿育”辛永旭，没说几句一帮人就开始打起来，当时场面很混乱，其记得“阿育”辛永旭被一帮人打了之后就从里面逃出来在快餐店门口拿了一把铁铲，冲回去要劈“菜花”李学聪，一帮人就过去抢铁铲，并把“阿育”辛永旭推倒在地上猛打，其看到“菜花”李学聪也过去动手了，“日本”蒙某也被另外几个祥周、中平、四平帮的人追打，一直追打到环城路对面的加油站。双方打了大约10多分钟，打完后就陆陆续续走了。其看到参与动手打架的有“阿育”辛永旭、“尔康”卢显康、“爆八”黄荣利、“菜花”李学聪、“和尚”、“日本”蒙某、“老坑”覃吉祥、“牛头”卢某2、“锡锅”卢某1、“阿某4”李鸿耀、黄某11。 （五）被告人的供述与辩解 1、被告人李学聪的供述与辩解：证实2017年11月中旬的一天，当天其兄弟李某1的妈妈过61大寿，其另有应酬，没有去参加，但我们很多兄弟都去庆祝生日了。那天白金汉宫酒吧重新开业不久，老板周某2跟其说留了一个卡座给其，让其带兄弟们去喝酒，其就让李某1吃完饭后叫兄弟们去白金汉宫酒吧喝酒。当晚23点左右，其和友女农皓洁来到白金汉宫酒吧卡座时，见到李某1、黄某3、“老铿”覃吉祥、“阿某8”卢显康、“沙某”卢武瑾、“咩斜”黄卫明、李鸿耀已经在那里喝酒聊天，我们也坐在一起喝酒，农皓洁也叫了几个朋友过来一起喝酒聊天，期间在隔壁卡座认识的朋友也过来喝酒聊天，来喝酒和敬酒的还有“牛头”卢某2、“阿某1”黄大任、“爆八”黄荣利以及祥周、四平几个兄弟还有来田东做生意的几个福建、广东的老板，喝酒至次日凌晨2点左右的时候，四平的“老铿”、阿某8几个兄弟跟之前被我们殴打过的辛永旭、印某的阿某3等几个在大厅门口吵架，我们一起喝酒的几个兄弟也围过去看，其站出来为四平的兄弟说了几句话，后来对方的人员越说越激动，想冲过来打我们，于是其就用手推他们往后，这时其的兄弟见对方人员要打其，就围过来想帮其。后来，老板周某2和酒吧的几个工作人员过来拦住我们双方，不让打架，但双方都不服气，“老铿”就脱衣服跟他们打起来了，当时场面很乱，对方的人员还拿了一条铁棍想打我们，被其夺下来并拿在手上，后其将铁棍丢到旁边。周某2跟其说不能在那里打架，因刚开业不久，打架就会被停业，让其叫兄弟们回去。其就叫兄弟们不要跟东某3、印某那些人在酒吧里打架，并拉“老铿”离开下楼，周某2就陪其一起下楼。我们在酒吧楼下的停车场聊了一会儿，四平村的一个女的下楼后告诉我们，“阿某2”说要杀光我们这些讲介言话。我们这些兄弟基本上都是讲介言话的，听到后就更加气愤，在楼下停车场内等辛永旭，这时黄某4带了几个人过来。辛永旭他们几个下楼后就跟我们几个兄弟争吵，当时其也在场指着对方，后来双方很多人都围在一起打了起来。刚开始只是用拳头互殴、用脚踢，后来其看到“阿某8”卢显康拿了一条约50公分长的钢管参与打架，对方也拿了一米多高的垃圾桶砸我们，因为场面太乱，其就避开到旁边。突然辛永旭拿着一把铲冲过来想要打其，其就指着他，他还没打到其就被别人推到到地上并被打了。当时参与打架的还有黄卫明、卢武瑾、黄允欢、黄荣利、卢某2，他们用拳头打和用脚踢辛永旭、外号“日本”的蒙某以及几个其不认得的人，而其他参与打架的小兄弟其叫不上名字，黄某3、“二黑”李某2、周某2等几个人想劝架但劝不住。打了几分钟后就散了，其看到卢某2被打伤了，辛永旭以及另外一个较胖的男子也受伤流了很多血，后来他们各自被送去医院，其则坐车离开去了宾馆住宿，后其想去医院看看受伤的卢某2，去到医院后看到双方的人员在吵架，其就离开了。 2、被告人黄荣利的供述与辩解：证实其在白金汉宫酒吧卖其代理的“动力火车”苏打水，来消费的客人只要点其的酒喝，其就有收入，所以其认识很多人。2017年11月的某天，其和祥周的一帮朋友在白金汉宫酒吧喝酒，后听到酒吧内有人说酒吧下面的停车场内有两帮人在聚集准备打架，其就起身离开想下楼看。其走到电梯前时，碰到酒吧的老板周某2，其就和他一起到停车场看是什么情况。其下去后看到一边是祥周的人，另一边是东某3的人，年纪都比其小，东某3的“公龙”也在旁边，他看见其后就叫其过去劝准备打架的双方，其过去想劝开他们，但在劝架的过程中其却被一个东某3村的小年轻人扯烂衣服，其当时很生气便参与到他们的打架斗殴中，其只打了几拳就被其老婆拉走了。 3、被告人黄大任的供述与辩解：证实2017年11月14日晚，其开“牛头”的摩托车到祥周某4的李某1家吃饭、喝酒，吃饭的时候李某1跟我们说晚点去“白金汉宫KTⅤ”三楼大厅的酒吧玩。其吃完饭后就自己先出来了，李某1到“白金汉宫KTV”三楼大厅的酒吧定好桌后就打电话叫其过去，其到酒吧后，看到李某1已在那里。后其打电话叫“牛头”过去跟其一起玩，老板“菜花”“老坑”、“尔康”、“牛头”等人也陆续到那里跟我们喝酒。喝到最后的时候，其到舞台上跳舞，在跳舞的过程中，有人跟其说其朋友在外面吵架，可能要打架，其就到大厅外面看。当时“阿某13”、“老坑”跟东某3那边的“啊育”等人吵架，后来“白金汉宫KTⅤ”的老板让双方到下面一楼外面解决，双方就下去了。双方下到一楼后，“阿某13”冲对方叫喊：“刚才是谁叫，过来喂。”其见状就拉他，不让他冲向对方，双方在那里对峙了一阵后也没打起来。因其衣服还在三楼，其就上去拿，拿衣服下来后，双方已在门口停车场打完架了，“牛头”则在超市门口外面，其到他旁边后见他后背受伤流血，之后也不记得是谁送他去医院，而其后面也去医院看他了。 4、被告人卢显康的供述与辩解：证实2017年11月中旬的一天凌晨1点多钟，其和“沙种”卢武瑾、同村龙平屯的覃吉祥、梅某的“阿变”等几个朋友一起在“白金汉宫酒吧”的大厅喝酒，旁边桌就有“爆八”黄荣利、“咩斜”黄卫明等祥周某6。后听到有人说我们四平人在三楼门口打架了，其见同桌的覃吉祥出去也跟着去。在酒吧三楼电梯口，看到我们屯的卢某1等人跟东某3村的“血育”辛永旭等人争吵，要打架的意思，后在酒吧周老板的劝说下大家都散了，其就返回酒桌继续和“沙种”卢武瑾、“阿变”等人喝酒，覃吉祥说要送卢某1回四平就先离开了。我们继续喝了半个小时左右，旁边桌的“爆八”黄荣利、“咩斜”黄卫明等祥周某6就起身离开酒吧，接着就听说楼下有人打架，其和“沙种”卢武瑾也起身下楼。到酒吧一楼大门外面，看到祥周帮的“爆八”黄荣利、“咩斜”黄卫明等十多个人跟东某3帮的“血育”辛永旭、“日本”蒙某、林驮的“二黑”李某2等二三十个人吵架，双方的人乱糟糟的要打架。东某3帮的人先冲过来打祥周这边的人，因我们四平平时跟祥周都是一起的，那晚又是跟他们一起喝酒，看到祥周这边被打后，其就跑到其车旁边从尾箱拿了一根桌球棍，跑过去跟祥周的人一起打“血育”辛永旭那边的人。当时双方的人都很多，其见是对方的人就打，其也不知道打到了哪个。东某3村这边的“日本”蒙某被我们这边的人追打到路边，他们那边还有一个人的左手臂受伤出血，后来双方才慢慢停了下来，各自离开。其见人散后，就将用来打架的那根桌球棍扔在现场附近。这时送卢某1回家的覃吉祥刚好返回到那里，之前我们村几个一起喝酒的女的见到其和覃吉祥就说东达村的“血育”辛永旭在电梯里说要杀光我们四平人，我们知道后很生气，刚好东某3村一个跟“血育”辛永旭称兄道弟，叫“恐龙”黄某4的男子可能知道打架的事后刚好也赶到那里，其和覃吉祥就上去质问他：“‘血育’为什么说要杀光我们四平人？”“恐龙”黄某4当时用壮话回答我们，其只听懂一点，大概的意思是“血育”辛永旭怎么会这样说呢？其和覃吉祥不服就对“恐龙”黄某4说：“我们两个都是四平人，你来杀我们呀。”他听我们这么说后就说要去医院问“血育”辛永旭才知道，后他就开车去医院了。我们也想问“血育”辛永旭清楚，就自己开车去医院，到医院后看到“恐龙”黄某4、“日本”蒙某都在那里，“日本”蒙某看到其就说打架的时候其打了他，其没承认，当时打架其打到人了，但具体打中谁，其没注意到。我们在医院没有找到“血育”辛永旭，反而看到了祥周这边的“沙种”卢武瑾，他跟我们说祥周这边有一个人被打伤，正在治疗，后其和覃吉祥就开车回家了。我们这边除了其拿一根桌球棍参与打架外，“爆八”黄荣利好像拿了一个垃圾桶之类的东西，其他人没有拿什么东西，而东某3这边的人有拿扫把、砖头等东西。 5、被告人黄卫明的供述和辩解：证实2017年11月中旬的某一天晚上零时左右，其和李鸿耀、叶某、谢某、钟林海等人在祥周街上的夜宵摊喝酒聊天时，李某1就打电话跟谢某说让我们到“白金汉宫”KTV玩，接着叶某就开他的一辆小汽车搭其和李鸿耀、谢某、钟林海前往“白金汉宫”KTV。后我们就到“白金汉宫”KTV三楼的卡座和李某1、“爆八”黄荣利、“菜花”李学聪、“尔康”卢显康、“老铿”覃吉祥等人一起喝酒。喝得一个多小时后，其听到附近有人大声争吵，其和李某1、“尔康”等人就起身走出门口想看是怎么回事。其到“白金汉宫”KTV三楼的收银台旁边时，看见“老铿”覃吉祥和一名陌生男青年争吵，并相互推搡，接着“尔康”卢显康、“老铿”覃吉祥动手打对方的人，对方几名男青年也动手打“尔康”卢显康、“老铿”覃吉祥，其看到对方有几名陌生男青年冲过来想继续打“尔康”卢显康、“老铿”覃吉祥后，就用手指着及推搡对方的那几名男青年，并大声对他们说：“不要动手。”刚开始在“白金汉宫”KTV三楼只有10个人左右，后来双方陆陆续续来了大约30人，李某1和在场的好几个人也在旁边劝说和拉双方不让他们继续打架。我们两边的人在“白金汉宫”KTV三楼的收银台旁边相互拉扯推打几个回合后，其见双方的人陆陆续续坐电梯到“白金汉宫”KTV门口，其跟在他们后面下去。到“白金汉宫”KTV门口时，其看到双方还继续在门前的停车场争吵，其就在附近逛来逛去一会儿，之前其在楼上用手指着及恐吓、推搡对方时被几名男青年威胁说要打，其害怕对方会过来打其，就一个人进到旁边的超市里，花20元购买两把水果刀，后将这两把水果刀拿在手中，并在超市门前走来走去，以防别人冲过来打其。当时其看到李鸿耀和一名男青年跑过来分别拉其的手，其喝醉了也不记得他们跟其说了什么话，之后其手中的那两把水果刀就被李鸿耀夺走。李鸿耀夺走其的水果刀离开后，其站在超市门前看到几名认识的男青年跟几名陌生男青年人在“白金汉宫KTV”停车场争吵及推搡后，就在路边捡起一块石头走到他们旁边，一边手抓石头，另一边手指着不认识的那几名男青年人说：“不要动，不要动。”其见聚集过来的人比较多，双方可能要打起来，自己恐吓对方没起到什么作用就扔掉手中的石头走到超市对面的环城公路旁边。其在路边看到“白金汉宫”KTV停车场有人开始动手打起来，场面很混乱，双方相互对打或几个人追打一个人都有。过十几分后，其看到叶某、李某1、钟林海、“菜花”李学聪走到叶某的车旁边，其就跟着他们一起上车离开。 6、被告人李鸿耀的供述与辩解：证实2017年11月13日23时许，李某1打电话叫“阿河”叶某到“白金汉宫”酒吧喝酒，当时其跟“咩斜”黄卫明、“阿谢”谢某、“阿河”叶某、李某6、钟林海及他的女朋友在祥周街上吃宵夜，后我们就一起去“白金汉宫”酒吧喝酒。喝到2017年11月14日凌晨2点钟左右，其上厕所出来后发现跟我们一起喝酒的那帮人几乎都不在了，当时刚好就听到有人说在门口有人打架，其就跑出去看。其走到“白金汉宫”酒吧大厅门口时，看到其朋友“尔康”卢显康、“老铿”覃吉祥跟东某3的“阿育”辛永旭以及辛永旭的一帮印某朋友在吵架，双方都很激动，旁边也站了好多人，其还看到叶某、李学聪、李学崇站在人群里不知道说着什么。其见“尔康”卢显康、“老铿”覃吉祥跟人家吵架，就去问是什么事情，他们说没事。后双方互相推打起来，其本来是想劝架的，但不知道是谁拍了其后脑勺一下，其很恼火，捂着头问是谁打其，但没人承认。于是，其就随便朝东某3、印某那边的某个人打了一拳，打完后其就被李某1、李学聪拦住，但其还想继续打东某3、印某那边的人，其就朝他们挥了一拳，但没打中，后有一个其不认识也不知是哪边的人站在其前面，其就踹了他一脚，他想反过来踹其，但没踹中。正好这时候“白金汉宫”的老板过来劝大家不要闹了，都下去吧。李学聪也说让大家不要在楼上闹事，都下去吧之类的话。大家听了之后就相继坐电梯下楼，其则是后面才下去的。其下去后看到祥周、四平、中平跟东某3、印某两帮人大概四五十人在停车场吵架，其向正在吵架的人群走去，其刚走到一半，双方就开始互相推打起来，其就直接冲到正在打架的人群中，用手朝东某3、印某那边的人打了一拳，打完后其便离开人群在旁边晃悠，很快双方就停手了。其见双方停手后就想跑到酒吧叫谢某、李某6一起回家，其刚走到超市门口就看到黄卫明从超市里拿了两把水果刀出来，其怕他砍人就跑过去拦他，跟其一起拦住黄卫明的还有黄某3和一两个其不认识的人，最后其夺走了黄卫明的两把刀，其把其中一把刀丢在一辆电动车上，另一把被其放进其屁股后面右边的口袋，然后其上楼叫其朋友。后其就跟谢某、李某6、叶某、钟林海当中的两个人一起下楼，跟我们一起坐电梯下楼的还有两个其不认识的人。到楼下后，其看到我们祥周、四平、中平的人在追着一个人跑，其也跟着追了上去，在追的过程中，其把刀拿出来，朝那人砍过去，但没砍中，其又继续追。当我们把他追到马路旁时，他就朝对面马路跑去，我们就没有继续追。其返回停车场，上了叶某的车，刚刚上去，又见那边闹了起来，其就从车上下来，走到旁边看，正好看到东某3那边的一个人被打坐在地上，周围还有几个人在打他，其走过去，隔着一辆电动车，从口袋把刀拿出来，朝他砍了三刀，第一刀其砍中他的后背，第二刀砍中他的大腿，第三刀砍中他的手。砍完其就把刀放进屁股后面的右边口袋，后其和李学聪、谢某、李某6、李某1坐叶某的车离开。 7、被告人黄至亨的供述与辩解：证实打架的时间是2017年11月中旬某天的凌晨2点左右。打架前一晚23时左右，印某的“哥忠”黄某6叫其去“白金汉宫”酒吧喝酒，其到后和黄某6、韦某2还有他们的几个朋友在一个卡座上喝酒，喝到第二天凌晨1点多的时候，见到酒吧的很多人跑到门口去围观，其和黄某6也过去看，后看到祥周的黄卫明以及其他几个人跟东某3那边的几个人吵架，韦某2也在那里劝阻。其看到祥周的人跟对方争吵得很厉害，相互发生肢体冲突，用手互推、指责、谩骂，其就主动加入到祥周这边的人指责、骂对方，对方有一个高瘦的男子态度很蛮横，不怕我们，喊打喊杀的，其就冲过去把他推倒在沙发边上，祥周的几个人也跟着冲过来对那名男子拳打脚踢、撕扯衣服，其不记得是用拳头还是用脚踢那名男子。很快酒吧的工作人员就来劝架，其看到那名男子的衣服被撕烂了，对方的人也过来打我们，我们这边的几个人再打回去，一来二去的就有人喊：“有什么事情到楼下去解决。”听到这句话后，双方的人都到楼下去了。其和黄某6一起下楼，下楼后，双方的人已经聚集在一起。刚开始也有人劝双方不要吵架、打架，后人员聚集得越来越多，双方就开始吵架，其也跟对方的人员争吵，指着对方的人员骂，双方火气非常大，后就相互推扯，对方的人将其往后推，其也向前用力推对方的人，然后用手去打他们。后来20多个人围在一起扭打起来，其因个子小被挤到后面，其看到有人手持50公分的钢管、一米高的垃圾桶打在一起，其看到黄卫明、黄荣利、李鸿耀拳打脚踢对方人员，把人打倒在地，对方也有人拿铲来打我们，其看到地上有一块石块便捡起来想要打对方的人员，但被“阿恩”拉住了，他跟其说：“都是兄弟，不要这样子。”其才把石块丢在地上。再后来打架结束了，黄某6跟其说“牛头”卢某2被捅伤去医院了，其就跟黄某6一起去医院看望卢某2，后看到他背部中刀被包扎。 8、被告人黄允欢的供述与辩解：证实2017年11月14日凌晨2时许，其朋友黄志华打电话叫其到“白金”酒吧喝酒，还说那里有点“绞兮”（壮话）。大概十几二十分钟后，其才到“白金汉宫”酒吧楼下，其到的时候刚好看到几十个人聚集在“白金汉宫”楼下，其停好电动车后就走到天网工程的那个灯下面站着看。其问站着旁边的李鸿耀怎么回事，他跟其说他被东某3的人扇了几巴掌到头上，但不知道是谁。后我们祥周某4这边的人包括其在内、还有“咩斜”黄卫明、“沙种”卢武瑾、李鸿耀、爆八黄荣利、“阿瘦”黄志华、“尔康”卢显康、“牛头”卢某2、“阿某1黄某3、“菜花”李学聪等人就跟东某3那帮人围在那里说话、吵架，后来听到东某3那边的人说今晚要把这帮讲汉话的人杀了，其很恼火就走进人群中，刚好那时候人群中有人相互推搡，其就朝对方的人推了一下，对方就推回来，当时很混乱，其直接用拳头朝对方打了过去，其也不知道打中了谁。紧接着，卢显康拿着一根钢管冲进人群中参与打架，但他的钢管一下就被人家夺走了。我们打着打着，东某3那边的辛永旭想从地上拿起一把铁铲打人，但其不知道有没有打到谁。接着，不知道是谁拿砖头朝我们祥周这边的人砸过来，其就从地上捡起一块砖头，抓在手里朝东某3那边的人击打，并打到对方人员身上，后面不知道又是谁拿了一个垃圾桶砸其，其被垃圾桶砸到后就往后退，我们祥周这边的其他人就在前面跟东某3的人继续打架。东某3那边有个有点肥的人被人按在地上打，其就过去踢了他几脚，后他被人拉起来了。那时候其见东某3那边有个人被几个人追打，其也跟着追了上去，追到马路边的时候，那个人就跑过马路对面去，其就没有继续追。其返回之前打架的现场，那时候大家都在走动，没有动手打架了，其就骑电动车返回酒店。其回到酒店后，卢武瑾打电话跟其说他老哥卢某2被人捅伤了。 9、被告人卢武瑾的供述与辩解：证实2017年11月13日19时许，其和辛某、卢显康、李某3在外面玩，后来我们约好到“白金汉宫”KTV的酒吧喝酒。当天晚上22时许，其跟辛某、卢显康等人开了一张台喝酒，其堂哥“牛头”卢某2看到我们后，就陆陆续续叫了不少朋友过来。我们喝到大约第二天凌晨1点时，看见大厅有点乱，几个人围着吵架想打架，和我们一起喝酒的好多人都走到外面看，其也跟着一起出去。其到大厅时，看到卢显康、黄某3、李某1、黄荣利、李学聪几个熟人，还有很多其不认识的人。当时有两帮人（后来其才知道是我们四平、中平的跟东某3、印某的两帮人）在那里吵架，双方推来推去，动作很大，很快就打起来了。卢显康在人群中推搡、叫喊，因其跟他认识，其就认为是我们的人跟别人有矛盾，其冲进人群中跟他们推了起来，本来其想踹对方一脚，但其脚刚踢出去就被人推出人群。其被往后推后，站在旁边几秒钟，看到另外一边又乱了起来，于是其就过去朝对方的人踢了一脚。后来“白金汉宫”的工作人员也出来劝，不让我们闹事，当时不知道是谁说了一句：“有事到楼下去解决。”其就看到大家陆陆续续下楼。其见大家下楼也跟着下去，刚到楼下的时候，其看到四平、中平的人跟东某3、印某的两帮人，大概三十多人，在停车场吵架。其听到东某3、印某那边有人用壮话喊把这帮讲“介元”话的人打完、杀完之类的，后其看到东某3、印某那边有两三个人冲进吵架的人群中，推了起来。我们这边的人见他们先动手了，也跟着动手打了起来。双方先是用拳头互相打对方，其见大家打起来也冲进去打，刚好东某3、印某那边有个人被我们四平、中平的人打倒在地，其过去打了他几拳、踹了他几脚就被其他人挤出人群，刚好那时候东某3那边的人有人想拿铁铲、垃圾桶来打我们，最后他就被我们的人围了过去，他被围住后就开始往后退，其也跟着过去，那时其看到有个人也是被打倒在地上，其踹了他几脚就走到一旁看。我们双方打了几分钟就停手了，其发现其堂哥卢某2被人捅伤了，其就过去把他扶起来，然后用电动车把他送到医院去治疗。到医院大概治疗十几分钟后，其看到当晚跟我们打架的那帮人也带着一个人到医院缝针。又过了十几分钟，卢显康跟辛某来医院看望其堂哥。 10、被告人黄志华的供述与辩解：证实2017年11月中旬的一天晚上22时左右，其和辛某、谭某、卢武瑾、覃吉祥、卢显康、黄大任等在“白金汉宫”酒吧大厅喝酒，“菜花”老板李学聪、李某1、黄某3等在隔壁桌喝酒，相互也认识，我们就交叉酒桌喝酒。喝到第二天凌晨1点多的时候，覃吉祥、卢显康他们几个人跟对方几个人在酒吧大厅门口争吵，后就动手打架，黄卫明、李鸿耀、黄至亨、卢武瑾过去帮覃吉祥他们打对方的人，双方拳打脚踢一会儿，酒吧的老板和工作人员就来劝架，不让他们在酒吧里打架，后双方就停手了，但还在争吵，李学聪、李某1、黄某3他们也跟对方人吵架，不知道是谁用壮话大声喊了一句：“有什么事情，下去解决。”双方人员就散开了，各自下楼。酒吧老板担心继续打架，就一直劝“菜花”老板李学聪，让他叫我们这边人不要打架，还一路送“菜花”老板下楼，其也跟着下楼。酒吧老板在一楼停车场还劝了很久，但“菜花”老板也没有回去。聚集的人越来越多，对方的人也叫来了很多人，其中其认识“恐龙”黄某4。对方的人说要杀光我们这边的人，谁听了都不舒服，黄允欢来到现场听到对方这么说就去推对方的人，后来就打架了，先是黄允欢、黄卫明、李鸿耀、黄荣利、黄至亨、卢武瑾、卢某2几个人跟对方辛永旭几个人用拳脚踢打，后其看到卢显康拿一条钢管来打对方的人，黄允欢、黄至亨也拿了石头打架，对方的辛永旭拿一把铁铲打我们这边的人，还有人拿垃圾桶砸我们这边的人，当时场面很混乱，打着打着其就看到有人受伤流血了，其觉得不对劲就开车回家了。第二天其才知道当晚卢某2被砍伤，黄卫明、李鸿耀在打架现场旁边的小卖店买刀砍伤对方的人。 11、被告人覃吉祥的供述与辩解：证实当天晚上，其和两个友女到“白金汉宫”酒吧大厅喝酒时，遇见“菜花”李学聪、“阿脑”黄某3、“牛头”卢某2、“沙种”卢武瑾、“尔康”卢显康、“锑锅”卢某1、“阿某1”黄大任、“爆八”黄荣利、李某1、祥周的“灭斜”、“阿某15”等几个人也在那里喝酒，因为认识，其还去跟他们敬酒。大约喝到2点钟，其坐在沙发上，卢某1叫其继续跟他喝酒，其说不喝了。后他转身过去喝酒的时候，跟一名年轻男子的身体碰撞上了，并发生争吵，其起身过去看，想问问是怎么回事，对方几个人也围过去，其中其认得辛永旭，其就跟他说双方都是认识的人，不要因为小碰撞争吵、打架。那个跟卢某1碰撞的男子就过来指着其说要打其，其就跟他争吵了几句，后来就跟他打起来，我们相互用拳头对打了几拳，对方几个人就冲过来要打其，其认识的那些在场朋友就过来帮其，有的跟对方打几拳，有的把我们大家隔开，酒吧老板周某2他们就拉开我们，周某2、李学聪、黄某3把其劝回去，后其就用摩托车搭卢某1回家。我们到靠近田东二中的时候，下车吐了一下，后来碰到我们村的黄少丹，她跟我们说辛永旭说要杀光我们这帮讲“介言”话的四平人，其听到后很愤怒，就和卢某1一起骑摩托车返回“白金汉宫”，在“白金汉宫”楼下停车场，其看到很多人已经散开，其就想去找辛永旭，但没找到。其看到跟他一起的好朋友“恐龙”，其就问他：“辛永旭为什么要杀死四平的？”“恐龙”说好像没有说过这种话，有什么事情明天再说，刚才大家有人受伤了，要去医院看。后其和卢显康去医院找辛永旭，在田东县人民医院急诊门口看到“二黑”、“恐龙”他们大约30个人在那里，其就问“二黑”为什么说要说杀完四平人，“二黑”说他们没有说过这种话，要是辛永旭说这种话的话，就是辛永旭的不对。其知道辛永旭受伤了就没有找他，其就去看望“牛头”，他的后背被人用刀捅，“沙种”、“爆八”他们在医院照顾他。 12、被告人辛永旭的供述与辩解：证实当晚其看到朋友“阿某3”黄忠朗跟“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥等人在“白金汉宫”KTV三楼大厅吵架，当其出面问“阿某3”黄忠朗是怎么回事的时候，“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥等人就骂其，其就跟他们对骂起来，骂到激动的时候，其、黄俊龙、“阿某3”黄忠朗就跟“菜花”李学聪、“尔康”卢显康、“老坑”覃吉祥推打起来，我们双方在酒吧过道上相互拳打脚踢，打了一会儿，“菜花”李学聪和“尔康”卢显康他们就大声喊：“下去。下去。”意思是要打架就到楼下打，当时其很生气，就答应跟他们到楼下打架，后我们一帮人就陆续下楼。到了楼下，首先就是争吵，争吵到一半，我们双方就动手打起来，见到对方踢打我们，其也挥拳打向他们人群，打中了他们的人，其又用脚踢向他们，也踢中人了。黄俊龙和“阿某16”也跟祥周那帮人踢打起来，“菜花”李学聪和“尔康”卢显康以及他们一帮人也跟我们拳打脚踢对打起来。双方对打了几分钟后，其看到朋友黄某4和“日本”来到现场，他们到后就叫我们回去，由于当时其赤裸着上身，衣服还在酒吧里面，其就转身想上楼拿衣服。当其走到酒吧大门口时，其看到“菜花”李学聪、“尔康”卢显康、“爆八”黄荣利以及他们一大帮人团团围住黄某4和“日本”，其以为他们又要打起来，就抓起在门口一侧的一把铁铲，准备冲过去打架，结果铁铲被一侧的摩托车护栏钩住，其用力扯拉铁铲，不但没有拉得铁铲，还摔了一跤。其爬起来后，空手冲进人群中，拳打脚踢对方的人，他们人多就围住其，其被打倒在地并被他们压在地上随意踢打，其只能用双手抱住头部，保护头部不被殴打。他们轮番踢打了一会儿，朋友黄俊龙就过来扶其起来，其爬起来后就往汽车站方向跑，在汽车站附近的一棵树下躲起来，当时其发现其背后很痛，还流着血，其才知道背后受了刀伤。过了不久，朋友“阿才”过来接其到县人民医院治疗。到医院后，其才知道黄俊龙也被他们殴打受伤在医院治疗。 13、被告人黄俊龙的供述与辩解：证实2017年11月中旬的某一天晚上21时许，周某1打电话叫其去田东县“新天地”KTV喝酒。其到后，看见周某1、辛永旭、覃某2和他们的几个朋友在包厢里一起喝酒，其就和他们一起喝。喝了一会儿，辛永旭和周某1说要去“白金汉宫”KTV继续喝，叫其和覃某2等下也一起过去和他们继续喝。他们离开后，其和覃某2继续在“新天地”KTV喝到大约00时许，覃某2就开电车搭一起前往“白金汉宫”KTV找辛永旭和周某1。到了“白金汉宫”KTV后，其看见辛永旭和周某1坐在3楼大厅中间的一个卡座上，当时那桌共有八九个人，其中有2个姑娘，但其都不认识。其和覃某2在卡座上喝了大约半个小时，就听到有几个人说外面好像打架了，其就走出大厅外面去看是什么情况，到外面后其看到辛永旭的衣服已经烂了，其就问他怎么回事，辛永旭说刚刚有两三个人打了他，其就在三楼大厅质问那些在场的人到底是谁动手打了辛永旭，但没有人说，当时现场人很多，场面也比较乱，大家就互相推搡，但在三楼大厅的时候其没有动手和谁打架。再后来其跟辛永旭说衣服都已经烂了，那就回家吧，辛永旭答应了，于是其和辛永旭一起坐电梯到“白金汉宫”一楼。到了一楼大门口后，马上有一帮人围上来问辛永旭在哪里，辛永旭走过去跟对方争吵起来，吵了大约十几分钟，对方一名长得挺矮的男子先踢了辛永旭一脚，辛永旭不服也还了手，后对方一帮人一起冲上来殴打辛永旭，其想过去拦他们，结果也被那帮人一起殴打了，其用拳头打那些殴打其的人，击打他们的头部。对方的人员很凶狠，将其打倒在地上后，围过来用脚踢其的身体，有一个人还拿刀朝其身上砍，其的左大腿、左手臂、后背各中了一刀。覃某2看到其受伤后，就开电车把其送到田东县医院。 14、被告人谭荣留的供述与辩解：证实2017年11月13日晚21时许，其和周某1、黄俊龙、辛永旭、覃某2、康某等几个人在“新天地”KTV唱歌。唱歌的时候，周某1说“白金汉宫”酒吧刚刚开业，提议一起去玩玩，大家都表示同意。大约23点的时候，周某1、黄俊龙、辛永旭、覃某2几个人就先到“白金汉宫”酒吧开桌喝酒，23点半左右周某1就打电话叫其马上过去喝酒。23点50多分左右，其就到“白金汉宫”酒吧找周某1、黄俊龙、辛永旭、覃某2等人开的那桌喝酒，后面陆陆续续有不少朋友敬酒，还有印某的“阿某3”。喝到第二天凌晨1点多，其上厕所回来后看到我们开的那桌没人了，厅里面的人也陆陆续续走出酒吧门口，好像有什么打架之类的事情发生，其也走出酒吧门口看，看到三楼酒吧门口有些乱，几个人围着推来推去地打架，辛永旭被一帮人围推打，辛永旭的衣服已被对方那帮人扯烂了。周某1、黄俊龙、覃某2都在人群里拦住不让打架，但双方还是推来推去，动作很大，双方都用手打和用脚踢，印某的“阿某3”黄忠朗被两个服务员拉到旁边。看到辛永旭的衣服都烂了，其就认为是他们欺负了辛永旭，其就冲进人群中拦架，但其见和辛永旭发生主要矛盾的那个家伙太牛逼了就过去用力往他头部脸部打了一巴掌，后其就被人推出人群。“白金汉宫”酒吧的工作人员也出来劝我们不要闹事，当时他们那边的人有人说了一句：“大家有事到楼下去解决，我们下去等他们。”后他们那边的人就陆陆续续下楼等我们。因为他们人多，而其和周某1、黄俊龙、辛永旭、覃某2等就几个人而已，所以我们就在三楼酒吧门口商量，商量中其才知道刚才打我们的是四平、中平讲“介言”话的人，辛永旭是过来帮“阿某3”出头才打了起来。在三楼聊了半个小时左右，我们知道他们那边大约有三十多人在楼下的停车场等我们打架，没有散走。辛永旭就说：“怕什么，人家都在下面等我们了，我们下去要是他们动我们，我们就和他们打，有什么大不了的，要不然以后怎么混。”其记得周某1说他不参与打架就自己走楼梯下去了。在辛永旭的带领下，黄俊龙、覃某2和其一起坐电梯到一楼。我们刚刚走到停车场，四平、中平的30多号人就马上过来围住辛永旭、黄俊龙，其和覃某2在旁边看，他们和辛永旭、黄俊龙两个人说话没多久，一个外号叫“尓康”的男子就拿了一根长钢管往辛永旭身上打，之后一帮人冲过来打辛永旭和黄俊龙，其中一个外号叫“阿欢”的男子一手拿着一把刀，一手拿着一块砖头也冲过来，其看到辛永旭和黄俊龙被那边的人打了，其就马上过去帮拿起旁边的一个绿色垃圾桶参与打他们那帮人，其好像打到那个拿东西冲过来的“阿欢”，后“尓康”拿钢管继续追打辛永旭，其便上去用手推“尔康”想把他推倒，但其反倒被“尔康”推倒在地，其站起来时看到他们人太多，就只能站在旁边不敢动手。参与打架的黄俊龙也被打倒在地上，那边的一帮人围过去对他进行殴打，但他们有没有拿东西打其就不清楚了。“日本”蒙某也参与打架了，还被他们那边的几个人拿砍刀和钢管追打到对面的加油站。其记得辛永旭被“尔康”拿钢管追后就跑到楼下的商店旁边抓起一把铁铲，冲回来要打那帮人，但却自己绊倒在地，没有打到人，后又被那边的一帮人冲上去围住打。双方打了几分钟就停手了，停手后其看到辛永旭的手臂和后背受伤，黄俊龙的左手腕和左大腿受伤。 15、被告人黄忠朗的供述与辩解：证实2017年11月13日晚上20点左右，“哥邓”打电话叫其帮忙在“白金汉宫”酒吧订一张吧桌喝酒，其就打电话给一个在“白金汉宫”上班外号叫“大炮芬”的女子，让她帮其订一张吧桌。大约22时许，其先到“白金汉宫”酒吧点了一些小吃和啤酒，没多久，印某镇巴麻村的“哥邓”、“哥邓”的三个老襟、印某的“血虎”陆陆续续上来一起喝酒。那晚喝酒的时候，其看到祥周的“菜花”李学聪一大帮人也在酒吧喝酒，东某3的“血育”辛永旭也在其旁边的吧桌和几个人喝酒。其和“血育”辛永旭是多年认识的朋友，“血育”辛永旭还来我们这桌一起相互敬酒聊天。到了14日凌晨2点左右，因为其买了一打酒他们没有找钱给其，其就一边走出酒吧门口准备到酒吧的收银台理论，一边问酒吧经理“徐杰”怎么刚才上酒那么慢，上了酒也不找钱给其，走出门口的时候其和一名陌生男子相撞了一下，那名男子就说其是不是没有眼睛之类的话，其当时喝了酒也说了一些谁也不服谁之类的话，后大家发生口角，他们那边的几个人就出来对其指指点点，问其想干什么，是不是想打架，其就说想打那又怎么样，谁怕谁。后来“血育”辛永旭出来帮其说话，说他们几个想干什么，是不是想欺负他的兄弟，后来“菜花”李学聪和他的几个兄弟也一起出来，其才知道他们都是祥周、中平、四平讲“介言”话的那帮人。双方几十号人开始激烈地争吵起来，当时场面很乱，有几个人还过来打其，两帮人推开和拉住其，其中祥周那边的一名秃头男子冲过来要打其，被他们拦住退回去后又冲过来，当时其很生气也冲过去要打那名男子，但都被拉开了，来来回回几个回合都没有打成，其没有打到那名男子反倒被那名男子打了几拳，后酒吧的保安和一个女服务员把其拉到他们酒吧的杂物房躲起来。其在杂物房里打电话跟东某3的“恐龙”说其和“血育”辛永旭几个东某3的人在“白金汉宫”被祥周“菜花”李学聪他们一帮人打了，让他快点上来帮忙。“恐龙”就跟其说：“好的，知道了。”其又打电话跟外号叫“日本”的朋友说了其刚才和“恐龙”说过的话，他说和“恐龙”一起正在过去。其还听到那名秃头男子在外面骂其，其很生气，冲向秃头男子，又被双方的人拦住，那名秃头男子又冲过来要打其，就这样又来来去去几回合，其没有打到他，但好像自己不知道被谁打了几拳，后其又被保安他们拉进杂物房里。其在杂物房里打电话给田东的朋友黄文林过来帮忙打架，但他不接电话，其又打电话跟印某的鲍某1说：“我在‘白金汉宫’被祥周、中平、四平的人打了，快点上来帮忙。”他就说：“好的，马上过去。”后其听到他们一边吵一边往外大门走，其听到外面没有什么声音就从杂物房出来，保安跟其说他们在下面准备打架，让其不要下去。其就在上面坐了一段时间，过了一段时间，其又打电话问鲍某1到了没有，他说他到下面了，但看到一帮人在打架，让其最好不要下去。其挂完电话后怕他们上来找其，就躲到酒吧的监控室里，一直到他们散了，其才打电话问“恐龙”下面的情况，“恐龙”说“血育”辛永旭在“白金汉宫”酒吧下面打架的时候被人打伤了，正在被送去田东县人民医院的路上。其马上从“白金汉宫”酒吧下来，后见到印某的鲍某1、印某的外号叫梁某2的人、印某的杨某和江城的莫某在“白金汉宫”酒吧一楼停车场，其过去问他们情况后就说要去看一下“血育”辛永旭的伤势，莫某说他也去，其就和莫某一起搭出租车到医院。到了那里，其看到“血育”辛永旭的背后被刀砍了一道大约8至10公分的伤口。 二、恶势力团伙违法事实 （一）2016年1月7日凌晨，被告人辛永旭在“尚某”酒吧与被告人李学聪发生矛盾后，被李学聪纠集数人两次殴打，导致辛永旭受伤。 认定上述事实的证据有： 1、被害人辛永旭的陈述：证实2016年1月6日20时30分许，其和朋友们一起到田东县美食广场尚某酒吧去玩，后就在酒吧大厅内的其中一个卡坐上喝酒。到了1月7日0时许，其不知道是什么原因，在另一个卡座上喝酒的“菜花”、“七狗”和“三花”突然就从他们的卡座过来对其拳打脚踢，当他们把其打倒在地后，他们的三四个朋友也冲过来一起对其拳打脚踢，六七个人对其殴打了一会后就停手了，其就打算去尚某酒吧门口停车位上开车回家。其进入了其轿车的驾驶室里，但是“菜花”、“七狗”和“三花”等人不知道什么时候也出来了，十几个人就围住了其轿车不让走，还把其从驾驶室里拉了出来并再次对其拳打脚踢，由于当时场面很乱，也不知道都有谁对其进行了殴打，殴打了一会后，他们就离开了现场。在他们离开后，这时其才发现自己双手受伤了，于是其就打电话给朋友，让他们送其去医院治疗了，之后就来这里报案了。 2、图片说明：证实辛永旭伤势情况。 3、辛永旭提供的就诊病历及收费票据：证实辛永旭因本次伤害就医及费用支出情况。 4、被告人李学聪的供述：证实2016年年初的某日凌晨，当时田东县城的“尚某”酒吧开业，其和老表黄成业、靖逸村的“痴狗”黄敬森、百林村的覃某3、“大富豪”的老板林某等几个人在尚某酒吧里喝酒，后来隔壁桌的一个年轻人好像是喝多了，走过我们旁边踩在我们的凳子上。当时其就叫他道歉并让他把鞋印擦干净，他好像不是很情愿，拿餐巾纸过来擦了一下，然后回到自己的酒桌上喃喃的说着什么，很生气的倒了一杯酒然后故意用力把瓶子砸在酒桌上，啤酒就泼溅到我们的酒桌上，我们也很恼火，也看他不顺眼了，其就先冲过去骂了他一句，他很不服气，然后其用拳头打了他一拳，痴狗也过来动手打了他几拳，黄某11和覃某3也围过来用拳头和脚踢打他，后来被人劝架隔开了，酒也喝不成了，我们就离开酒吧下到一楼，到一楼时也正好碰到那个被我们殴打的男子要坐车离开，看他还是很不服气的样子，其和黄某11、覃某3、痴狗就在车上打了他几拳，不记得是谁把他拉下车来骂了他几句，后来有人拉开了我们，事情经过就是这样的。从那以后，其才认识那个被我们殴打的人是东某3村的辛永旭。 （二）2016年12月12日凌晨，在田东县包厢内，被告人黄荣利自认为被黄某1拍打其头部，后立即召集黄某10等六七人，对黄某1进行殴打，造成黄某1头部受伤。经法医鉴定，黄某1的损伤程度为轻微伤。 另查明，被告人黄荣利因本案被田东县公安局行政拘留十五日，并处罚款500元；且已赔偿黄某1经济损失17000元。 认定上述事实的证据有： 1、被害人黄某1的陈述：证实2016年12月11日21时许，其跟凌某2等人一起到新天地A13号包厢一起喝酒唱歌，后面陆陆续续有好多男女进到包厢里面喝酒，大部分人其都认识但不知道他们叫什么名字，只有一个穿棕色上衣、圆脸、发型是头顶上长发，两边则是短发的男子其不认识。这名陌生男子来到包厢里面跟其朋友一起唱歌喝酒大概有一个小时左右。到12日凌晨0点30分左右，凌某2就去结账。其继续在包厢里面唱歌喝酒了，过几分钟，那名穿棕色上衣男子就带着五六个男子进到包厢来，他走在前面什么话也不说，就用拳头打了一拳到其右边眼角处。其被那名男子殴打了一拳后，就从沙发上站起来想反抗，并问他说你想做什么，然后其就拿起桌上的一个空的啤酒罐扔到他面前，之后他就跟他带来的那五六名男子冲过来一起殴打其。当时就被他们用拳打脚踢等打中其头部、面部、身体等部位，被打后“阿某18”、“阿某19”就上来拦，其被他们打了一阵子后就当场昏了过去，过了几分钟清醒过来以后那帮人已经离开了。其被他们殴打后致使右边眼角红肿，左边上眼角被打伤流血、上身也被殴打疼痛。他们打的时候还把其的一件外套和一件羊毛衫都被他们扯烂了，同时还把其放在裤子口袋的手机拿走了，当时其的朋友“阿某18”还跟我说她当时拦他们的时候她的手机也被他们拿走了。不久你们公安民警就到现场处理，并送其到医院检出治疗，在医院治疗时其被打伤的左眼角被缝了十针。 2、证人证言 （1）证人李某4前的证言：证实其是田东县新天地KTV的娱乐部经理。2016年12月12日凌晨时许，当其正在KTV的四楼巡查时，接到服务员李炳寅打来的电话，她在电话里向其报告说，在三楼A13号包厢有人准备打架，叫其下楼查看。挂了电话其急忙到A13号包厢查看，就看见在包厢里有男男女女的十个人左右，包厢里的人说是吵架的人已经走了。这样其就离开A13包厢，当返回四楼的途中，其又听到服务员跟其说他们准备打架的人上来了。就又急忙返回A13号，在通道中其就看见有个男子头发剪得较为特别，两侧短头发头顶长发，后面还跟着五六个男子，他们气势汹汹吵哄哄的往A13号包厢快走过去，其见状急忙掏出手机打电话报警。在其打电话的过程，该伙人员就陆续进入A13号包厢，在包厢外其就听到从A13号包厢传来打斗声，伴随着碟子被摔烂的声音。其见到情况不妙也不敢靠近，只是在包厢通道观看，但是没有看见里面的情形。不到一分钟，该伙人员就陆续的跑出包厢，从KTV的走廊往下跑了。其急忙进到A13包厢查看，就看见有一名男子被打倒在地上，包厢里的小吃碟子也被砸碎了一地，其他东西也被踢得乱七八糟的，其急忙过去扶他坐在地板上，其看见该男子眼角被打伤，伤口还流着血，其还拿着餐纸帮该男子捂住伤口，该男子就说是被刚刚离开包厢的那伙人员殴打了。后来，被打男子的朋友就扶着他离开了包厢。 （2）证人周某3的证言：证实其是田东县新天地KTV的员工。2016年12月11日19时许，其像往常一样到田东县新天地KTV上班。到了晚上21时许，其负责的A03号厢来了一名发型很特别的男客人，那名客人两侧短头发，头顶留长发。之后那名客人就在A03号厢内喝酒唱歌。期间，那名男子喝醉后，还在包厢内大喊大叫，并对着我们服务员骂骂咧咧。然后那名男子又走出走廊来，从3楼的包厢开始一个一个开始窜门，不管包厢有没有人，他都进去一下，一直从3楼窜到4楼。之后又在4楼走廊的服务台前砸烂了一个烟灰缸。到了12日凌晨1时许，其就看到那名客人窜到3楼的A13号包厢内，过了一会，其就听见从A13包厢里传出来很大声的吵闹声，因为当时A13的包厢门是开着的，所以传出来的声音特别大。听见后，其就走过去，从门外往里斜看进去了一下，然后其就看到那名男子和其他五六名陌生男子正在对A13号厢内的一名客人拳打脚踢。看到是打架，其就不再看了。因为其是在KTV里面工作的，怕被殃及就急忙回到其负责的A03号厢内继续收拾东西和打扫卫生了。到了12日凌晨2时许，就有两名警察来到KTV三楼，并向其询问了当时的打架情况。 3、辨认笔录：证实黄某1、李某4前、周某3辨认出2016年12月12日凌晨1时许在田东县包厢内殴打黄某1的人是黄荣利。 4、图片说明：证实黄某1被殴打案现场情况。 5、田东县人民医院住院材料及收费票据：证实被害人黄某1因本案被殴打就医及费用支出情况。 6、收款收据：证实黄荣利已赔偿黄某1经济损失共计17000元。 7、行政处罚决定书：证实黄荣利因本案于2017年1月27日被行政拘留十五日，并处罚款500元。 8、田东县公安局物证鉴定室法医学人体损伤程度鉴定书、鉴定意见通知书：证实黄某1的损伤程度达到轻微伤，该鉴定意见已告知双方当事人。 9、被告人黄荣利的供述与辩解：证实2016年12月11日晚，其朋友“威哥”叫去新天地KTV内找他开的包厢玩，具体哪个包厢其也忘了，后面“威哥”有事就结账先走了，但是其跟几个朋友都没有走。到了晚上11点左右，其从包厢出来，在前台那里刚好碰到了一个以前跟我一起坐牢的“阿克”，后面他就带其去到了A13号包厢玩，但是包厢里面男男女女有十几个人，大部分都不认识，所以其就坐在背对着电视屏幕的凳子上跟“阿克”喝酒。大概过了十多分钟，其感觉有人碰到了其的后脑勺，其认为是有人故意打的，就抬头问“是谁打我头”？但是没人理我，刚好其后面有几个人在跳舞，其中一个男的是自己在其后面那里跳舞，其就感觉就是他打其的头，脑子一热就想找人来打那个男子，其就走到包厢外面打电话联系朋友“阿某15”过来，跟他说其在包厢里被人打了头，让他喊几个人过来打人。过了十几分钟，“阿某15”就带了四五个人来到我们的包厢，他们一到其就指着刚才那名独自跳舞的男子，跟“阿某15”他们说就是他打其的头。那名男子认为我们是故意惹事，就随手砸了一个啤酒罐过来，但是没有砸中谁。这时候我们就一起上去打那名男子，包厢里的人见了之后都跑过来劝架，拉扯我们这边的人不让我们打，但是我们没有停手。其记得其用拳头打了那名男子的胸部、脸部几拳，那男子因为我们五六个人对他拳打脚踢，脸部都出血了。打完泄愤之后，其就跟“阿某15”等人离开包厢了 （三）2017年6月2日，黄俊与苏某1因矛盾相约在田东县时代广场见面，后苏某1叫其前男友李学聪帮忙，而李学聪纠集黄某11、韦某1（外号“阿狗”）、“阿八”等人（后三人另案处理）一起前往。黄俊与苏某1见面后争吵并发生争执，后李学聪等人上前帮苏某1殴打黄俊，导致黄俊胸壁挫伤。经法医鉴定，黄俊的损伤程度达不到轻微伤。 上述事实，有以下证据证实： 1、被害人黄俊的陈述：证实其之前就与苏某1有矛盾。2017年6月2日8时许，苏某1通过短信拿之前的矛盾说事，后双方就约定在时代广场附近解决事情，她还说肯定会找人教训其。两人约好见面后其就从家里出来，在出门前其用塑料袋装了一把菜刀放在摩托车上，因为其怕苏某1真的叫人来打其。后其驾驶摩托车去到了恩隆大道时代广场，在路边等了十几分钟后，苏某1驾驶着一辆轿车来到了，她刚下车，后面跟着又来了另外一辆轿车，从轿车上下来四名男子，他们下车后跟苏某1分开走并向着其这边靠近。看到苏某1叫来那么多人，其害怕被打，就走到其的摩托车那里拿出菜刀，然后把菜刀摔在地上并对他们说：“你们谁敢对我动手试试看？”，苏某1看见后冲过来捡起其摔在地上的菜刀，然后一手持刀比着其，一手用手指指着其说：“你害得我工作岗位被调动了”，其拍开她的手，她就做了一个要砍其的动作，其赶紧用双手抓着她双手，我们就这样僵持着。这时站在不远处的四名男子突然冲过来，其看见这样就放开苏某1的手，拿手机出来打110报警，其刚报警完，苏某1又持着菜刀冲到其面前并做出要砍人的动作，其只能再次抓着她双手不放。突然有一名男子来到其旁边，他用手抓着其的头然后用力把其抡倒在地上，接着其他几名男子就过来围着其拳打脚踢，其当时只能躺在地上尽量护着自己头部等位置任他们踢打。他们打了一会后就停手了，然后他们就往轿车方向走，其看到他们要离开后就从地上站起来，当中一名男子转身见到其站起来后，他跑回来又想打其，见到这样其就跟他说：“求求你别打我了，再打我会死的。”，那名男子听到其这样说就没再动手，而是指着其说：“你欺负我的女人没有男人是吗？下次我见到你一定往死里打”，说完他们一起驾车离开了。 2、证人证言 （1）证人苏某1的证言：证实其之前就跟黄俊有矛盾，之后经常通过电话和短信互相争吵，这个情况一直持续至今。2017年6月2日早上，其在单位的工作岗位发生调动，而调动的岗位是其不喜欢的，其怀疑是黄俊通过社会关系整其，于是其就发短信质问她，可是黄俊不承认，这样我们就通过短信互相对骂。在争吵中双方因为情绪太激动，就提议约出来见面打一架，可是因为其之前已经跟她单独见过面并且发生了打架，结果是其不够黄俊打，就这样其不愿意单独见面。两人就围绕以何种方式见面的问题争论，最后其看到黄俊一直坚持当天见面，而且还要求两人单独见，其看到她态度那么强硬脾气也上来了，就答应了马上见面，最后我们约好在恩隆大道时代广场对面的路边见面。在见面前其就打电话叫上前男友李学跟其一起去壮胆。其跟李学聪约好在建门口汇合，在二建门口见到了李学聪驾驶自己的轿车并且带着三个男性朋友来的，这几人其不认识。我们见面后其把事情大概说了一下，然后李学聪驾车在后面跟着其的车，我们去到了恩隆大道时代广场对面的路边。14时许，刚到那里就看到黄俊已经在了，黄俊见到其后就指着其说：“过来”，其没有过去也没有理会她，黄俊见到其不理她，就突然从她摩托车的后箱拿出了一包有塑料袋包着的东西就扔到其面前，东西砸中了其右小腿前面，被砸中后其捡起那包东西打开后才知道里面包着的是一把菜刀，看到这样其就把刀抓在手里。这时黄俊又走到其面前，就这样两人就开始互相用手指着对方对骂起来，骂了一会后李学聪的一个朋友来到我们旁边，然后他用手拉住黄俊的头发并往下拉，黄俊就被拉倒在了地上，接着李学聪他们也过来，四个人就用拳脚踢打黄俊身体，黄俊被打时就躺在地上用手护着头部，李学聪他们踢打中她的手脚身体的其他部位，一会后他们就停手了，看到他们停手后其问黄俊：“你以后还欺不欺负我？”，黄俊就说：“你怎么对我的我就怎么对你”，最后其又说了一句“以后你不犯我，我也不会犯你”，说完其就跟李学聪他们一起各自驾车离开那里了。 （2）证人韦某1的证言：证实在2017年6月份的某天中午，我们像平时一样一帮人包括“阿八”、黄某11都在李学聪“菜花”新百通的家里吃午饭，吃完饭后没有什么事情其就回到胜昌飞腾酒店休息。没有多久黄某11就打电话给其叫去帮“菜花”打架，其答应了。后“菜花”和黄某11就开车过来接其，上车的时候见到“菜花”、黄某11和“阿八”三个人都在车上，后来他们把车开到田东县城时代广场小区的路边停了下来。听说是“菜花”李学聪的友女苏某1跟另外一个女人有矛盾相约打架，由于害怕对方叫上很多人来参与打架，所以叫“菜花”出面处理，“菜花”就叫上我们三个来帮忙打架，到约架的时代广场小区的路边。我们四个下车后见到苏某1在路边等我们，苏某1就带我们一起走向约架的那个女子，当时就见到那个女子一个人在那里，没有见到对方叫人来帮打架，其走近的时候那女子不知道哪里拿出一把菜刀朝我们冲上来，“菜花”李学聪就过去抢了那个女子手上的菜刀，把菜刀扔到地上，并扇了那个女子几巴掌，黄某11见到对方有些不依不饶的，冲过去抓住该女子的头部，往该女子身上踢了她几脚，把她摁倒在地上，苏某1就过去打那个女和扯她的头发，其和“阿八”见到对方是一个女子又只有一个人而已就没有上去参与打她，在旁边看而已，打那个女子没有多久就结束了，之后我们也开车离开现场了。 3、田东县人民医院住院材料及收费票据：证实被害人黄俊因本案被殴打就医及费用支出情况。 4、田东县公安局物证鉴定室法医学人体损伤程度鉴定书及鉴定意见通知书：证实黄俊的损伤程度未达到轻微伤，并将该结果告知双方当事人。 5、被告人李学聪的供述与辩解：证实2017年6月份的某天中午，其在田东县城时代广场的路边参与打人。其友女苏某1跟另外一个女人有矛盾，要相约打架，她就去到其家找到其，由于害怕对方叫上很多人来打架，所以叫其出面处理。为了能够帮苏某1处理事情，同时其也担心对方也约上很多人来打架，于是就叫上了老表黄某11帮忙，然后叫他多带上几个兄弟，后来黄某11又叫上了百渡村的“阿八”、思林镇“狗俊”两人。其和苏某1、黄某11、“阿八”、“狗俊”开车到约架的时代广场的路边，当时苏某1见到对方女子后，两人就相互推打起来，相互扯头发，但并未见到对方叫人来帮打架，其见到该女孩子打苏某1了，就上前扇了该女子一巴掌，但是两个女的还纠缠在一起。黄某11见到对方女子不依不饶的，就冲过去抓住该女子的头部，踢了她两脚，把她摁倒在地上，“阿八”、“狗俊”见我们动手打人了，也跟着踢打那女子，后来那女子不知道哪里拿出一把菜刀朝我们扔过来，没有扔中我们掉进了草堆里，我们没有理会之后就离开现场了。 （四）2017年12月12日凌晨，被告人黄荣利、黄大任、卢某2、覃高文、黄某12（后三人另案处理），在田东县广州粥王夜宵摊内，无故殴打梁某1，造成梁某1身体多处受伤。经法医鉴定，梁某1的损伤程度达到轻微伤。 另查明，被告人黄荣利已赔偿梁某1经济损失5000元。 上述事实，有以下证据证实： 1、被害人梁某1的陈述：证实昨晚（2017年12月11日）其和陆某1在广州粥王宵夜摊那里喝酒。到23时许，当其进广州粥王一楼上卫生间时，由于厕所里面有人，其就在过道的厕所门口等。这时有两个男的从后门走出来往大厅方向走，由于过道比较窄，走在前面的那个男的身体撞到其身体，他就停下来质问其为什么挡他路，其就跟他说是其在那里等上厕所，是他自己撞其的。接着在厕所里面上厕所的另外一个相对较肥男子刚好出来，于是他们三人不分青红皂白的就直接动手打其。他们先将其摁倒到地上，然后用拳头不停的往其脸部、身体等部位打。他们一边打，一边把其上衣扯下来；那个个子比较矮小的男青年在厨房里面用铁桶不停的砸到其的头上，之后他又用拖把不停的往其身上打，另外两个则是用拳头不停的往其脸部、身体等部位打。其被打了几分钟之后，其朋友陆某1看见了才从外面进来劝阻他们，不给他们继续打其，但是他们三人根本也不理会其朋友陆某1，继续对其进行殴打，那个个子比较矮小的男青年在厨房里面拿了一把菜刀要砍其，他的另一个同伴及时将刀夺下，他才没有砍到其，之后他们三人把其按倒到地上不停的踢打。他们三人在打一阵子之后，从大厅冲进来另外一个较瘦的男子，直接把其从厕所门口那里拉往大厅方向的前台附近那里，当时其朋友陆某1在旁边劝他们不要再打，而那个拉其的较瘦男子还威胁陆某1说：“你再管的话。等下连你也打。”他把其拉倒大厅的前台附近那里，之前那三个也跟着追打出来，然后他们四人继续在那里殴打其。他们在那里打了其一两分钟之后才停手，然后他们就往大门外面走出去了。他们打完第一次之后隔了几分钟，之前殴打其的那四个男青年里面，后面拉我的那个较瘦青年和那个个子比较矮小的男青年带了另外两个新的男青年再次从后门冲进来继续对其进行拳打脚踢，那个个子比较矮小的男青年又再次拿菜刀想砍其，但是他被他同伙拦了下来，他才没有砍到其，跟他们一起进来的还有个有点肥的人在现场拦他们，并把他们四人推开，他们才停手不打其，后面他们就从后门离开了。之后就有警察到现场，后面其就去医院治疗了。 2、证人证言 （1）证人陆某1的证言：证实昨晚（2017年12月11日）其和梁某1在广州粥王宵夜摊那里喝酒。到23时许，梁某1去上厕所，后被几名男子殴打的事实。 （2）证人韦某2的证言：证实2017年12月11日当晚，“爆八”、黄大任（老黑）、卢某2（牛头）、覃高文（疤头）、黄某12及黄某12的一个朋友在韦记美食坊喝酒，喝到中途其跟“爆八”产生言语冲突，后“爆八”就跟“牛头”离开。半小时后“牛头”到店里叫“老黑”一起过广州粥王吃宵夜，“老板”也在那边，其没有跟过去。不久，广州粥王店里一个平时叫他“大叔”的厨师过来跟其说“你的友仔在我们店里打架了”。听他这么说，其就来到广州粥王店后门外边时就听见厨房里面有人打架，其看到通往厨房里面的中间那道门已经锁起来了，其没法进去，从厨房的窗户望进去，见“老黑”用手臂正夹住一个光着上半身的男子，两人倒在地上，而“爆八”和“牛头”则一边用手捶打那个男子，一边把他扯开。其看了一下就想去劝架，不知谁说：“你不要进去，不是你的事，你进去了更乱。”后其就没有进去。一下之后，“老黑”、“爆八”、“牛头”、“疤头”等人陆续往外走。其见他们散了，也往自己的店走。走到一半的时候，突然见“疤头”、“牛头”、黄某12等人从广州粥王后门冲进去，其知道他们又要去打那个人了，就跟回去了。其进到厨房就见“疤头”、“牛头”、黄某12等人正在用手殴打那个男子，其就过去隔开他们，不给他们继续殴打那个男子，被隔开后他们就陆续从后门退了出去，之后其也叫那个男子走，其也回到自己的店里。 （3）证人黄某7的证言：证实2017年12月11日22时许，当时其跟黄某16、国某等人在厨房里做工。在“外3”号桌子上吃宵夜的一名男子进到厨房里面来上厕所，这名男子已经喝得很醉了，他在厕所门口等着上厕所，另外一名男子抢先上厕所了，“外3”号桌的男子就继续在门口等。这时有两名男子从后门进到厨房来，走到“外3”号桌的男子旁边时停在“外3”号桌的男子旁边，他们有没有交流其没有注意到，也没有听到他们说什么。在厕所里的那名男子从厕所里出来后就跟从后门进来的两名男子站在一起围着“外3”号桌的男子不知道说什么，然后那三名男子就突然动起手来殴打“外3”号桌的男子。他们用手殴打“外3”号桌的男子的头部、背部、腹部等身体各个部位，男子被打倒在地后他们又用脚踢男子身体的各个部位。其和黄某16、国某见到有人打架后就跑到大厅外面，其对着他们喊“不要打了。不要打了。”但他们还是不听，继续殴打该男子。其就跑“外3”号桌跟被打男子的朋友说他朋友被打的事情，让他进去劝架。被殴打男子的朋友进去劝架后，又有两名男子从后门进来跟之前打人的那三名男子共计5人继续殴打那名男子。有人还拿起锅盖打“外3”号桌的男子。还有人要拿厨房的菜刀来打架，但被人拦下了。整个过程他们对“外3”号桌男子殴打了近五分钟才停手，打完了打人的那些人就离开了，而被打的男子也被他朋友送去医院了。 （4）证人覃某3的证言：证实2017年12月份的某一天23点左右，当晚阿龙开他自己的小车，从田东县胜昌飞腾酒店接了其和李学聪、黄某17一起去到广州粥王吃夜宵。过了几分钟，我们就一起来到广州粥王，然后走到广州粥王店正门里面右手边的第二张桌子坐下。黄某17当时刚刚点完菜，便听到厨房传来有人打架碰撞东西的声音，其当时还扭头看了一下，见到站在厨房厕所门口的“爆八”右手夹住一个光膀子的男子，“老黑”和一个年纪二十来岁的年青仔用拳头猛打光膀的男子，被打男子当时也一直想挣扎、挣脱开，但是都无法挣。“爆八”他们三个人打了那个光膀的男子四五分钟这样，就又有一帮人从广州粥王后面那里进去继续打架，当时大概打了两分钟左右厨房里的人才都走散了。后来，你们110警车就到了，然后被打的那个光膀男子就被带上警车。 3、辨认笔录：证实梁某1、陆某2、韦某2、黄某7、覃某3辨认出黄大任、卢某2、黄荣利、覃高文、黄某12等人系2017年12月11日晚在广州粥王殴打梁某1的男子。 4、图片说明：证实本案案发现场情况及梁某1被殴打的伤势情况。 5、视频指认笔录：证实黄大任对案发时的监控视频进行指认的情况。 6、收款收据：证实黄荣利的家属已代为赔偿梁某15000元。 7、田东县公安局物证鉴定室法医学人体损伤程度鉴定书、鉴定意见通知书：证实梁某1的损伤程度达到轻微伤，该鉴定意见已告知双方当事人。 8、被告人供述与辩解 （1）被告人黄荣利的供述：证实在2017年12月某晚，“菜花”叫其去广州粥王那里去吃夜宵，所以其才开自己的摩托车和“牛头”一起去到广州粥王那里。因为其之前已经喝了很多酒，所以去到广州粥王那里以后其就进到店里面想上厕所，不过在其前面就有一个男人也在那里等着要上厕所。当时厕所内有人在里面用，我们两个人只能在外面等着，当里面那个人出来后其趁排在其前面的那个男人不注意就抢先进去。其进到厕所以后就把门关过来，外面那个男人用脚踢了厕所的门，但是其并没有理会。当其拉尿完出来时就看到之前在外面的那个男人和“牛头”、“阿某1”发生了口角，其也没有任何话就动手殴打那个男人，“牛头”、“阿某1”见其动手也跟着一起动手打那个男人，直到有另一个男的进来将那个被我们殴打的男人拉走我们才停手的。在整个殴打过程中其都是用自己的双手殴打那个男人的，在殴打那个男人的时候他极力反抗，所以“牛头”除了用自己的双手殴打以外还抓起一个铝制水桶往那个男人的身上和头上砸，“阿某1”也是用自己的双手殴打那个人，之后也是“阿某1”抱住那个男人不让他反抗，方便其和“牛头”对那个男人实施殴打。在打的过程中“牛头”抓起厨房案板上的菜刀想砍那个男人，其怕事情闹大，其把“牛头”隔开不让他砍的，接着有个男的进来拉走那个被我们殴打的男人，其也是在这个时候停手。但是“阿某1”跟在后面还打了一拳到那个男人身上，“牛头”又抓起厨房内的一个高压锅盖想砸那个男人，也被其拦下了，这个事情的整个过程就是这样。 （2）被告人黄大任的供述：证实其跟“大阿华”、“小阿华”、“韦某3”、“疤头”、“阿某20”等人在“大阿华”的夜宵店喝酒，他的夜宵店就位于广州粥王夜宵店后门旁边。其在喝酒过程中“牛头”突然来到我们喝酒那里找到其，说老板“菜花”在广州粥王夜宵店那里吃夜宵，让其过去敬一下酒。当我们走到广州粥王夜宵店后门的时候，他就说直接走后门进去算了，然后其就跟他一起走进广州粥王夜宵店后门。当其走到厨房里面的时侯，有一年轻男子正在厕所门口等待上厕所，由于厕所与厨房之间的过道较窄，其走过去的时候身体不小心碰到那名年轻男子，然后我们两人就发生了口角。这时“爆八”也上厕所出来，也跟这名男子一起吵。之后其就动手推打这名年轻男子，“牛头”、“爆八”也跟其一起动手打那名男子，我们一边用手殴打他一边把他拉倒到地上，然后用脚踢他。同时，“牛头”分别用铁桶、拖把、高压锅盖等东西打那个年轻男子，期间“牛头”还在厨房里面拿菜刀想砍那名年轻男子，但是被人拦了下来，我们三人就是朝他头部身体等部位不停的打。在我们三人对他进行殴打的时候，他有个朋友也过来劝阻，但是我们不理，之后“疤头”从外面进去把那名年轻男子往大门方向外面拉了一点，我们又继续在那里打，打了一下之后我们就停手了，然后我们就走出店大门外面去了，之后其就自己开“爆八”的摩托车离开了。 三、黄大任故意伤害罪 2017年10月6日凌晨，李某5与潘某在田东县发生矛盾后，李某5将事情告诉卢某3及一旁的被告人黄大任，黄大任听后，追至田东县幸福影城公路边，用玻璃瓶击打黄某2头部，造成黄某2受伤。经鉴定，黄某2的伤势构成轻伤一级。 上述事实，被告人黄大任在庭审中亦无异议，并有以下证据认定：1、被害人黄某2的证言；2、证人罗某1、潘某、李某5的证言；3、辨认笔录；4、现场勘查笔录、方位图；5、黄某2提供的医院病历及就医费用等复印件；6、田东县公安局物证鉴定室法医学人体损伤程度检验意见书、鉴定意见通知书；7、被告人黄大任的供述与辩解。 四、覃吉祥容留他人吸毒 2017年12月26日15时许，被告人覃吉祥打电话订得位于田东县平马镇环城路的明旺山庄1号包厢，并合伙出资购买了毒品“K粉”、“奶茶”。在1号包厢内，覃吉祥与李某3、梁某3、黄某8、卢显康、罗某2、骆某、吴某等人共同吸食毒品“K粉”、“奶茶”。后被田东县公安局民警当场查获毒品可疑物0.27克。经百色市公安局物证鉴定所鉴定，从毒品可疑物中检出3，4-亚甲基二氧基甲基苯丙胺。 上述事实，被告人覃吉祥在庭审中亦无异议，并有以下证据认定：1、证人吴某、王某、黄某8、罗某2、骆某、卢显康的证言；2、辨认笔录；3、勘验检查笔录、现场勘查笔录、照片说明；4、检查笔录、封装笔录、过称笔录、抽样检查笔录；5、现场检测报告书、行政处罚决定书、强制戒毒决定书；6、百色市公安局物证鉴定所检验报告、鉴定意见通知书；7、被告人覃吉祥的供述与辩解。 另查明，被告人李鸿耀于2018年1月17日、黄卫明于2018年1月17日、黄俊龙于2018年1月22日、黄允欢于2018年2月27日、卢武瑾于2018年3月6日、黄志华于2018年3月7日、谭荣留于2018年3月7日、黄忠朗于2018年3月23日主动到公安机关投案。 本案的综合证据有： 1、户籍证明：证实十五名被告人的出生身份情况，案发时均已达到完全刑事责任年龄。 2、抓获经过、到案经过：证实各被告人被抓获或投案情况。 3、本院（2013）东刑初字第289号刑事判决书、刑满释放证明书：证实黄荣利曾因犯贩卖毒品罪，于2014年1月23日被本院判处有期徒刑三年七个月，并处罚金5000元（刑期至2016年8月3日止）。 4、本院（2014）东刑初字第159号刑事判决书、刑满释放证明书：证实黄大任曾因犯非法侵入他人住宅罪，于2014年7月4日被本院判处有期徒刑八个月（刑期至2014年7月26日止）。 5、本院（2016）东刑初字第213号刑事判决书：证实黄允欢曾因犯容留他人吸毒罪，于2016年9月6日被本院判处有期徒刑一年，并处罚金2000元（刑期至2017年8月21日止） 6、贵州省兴义市人民法院（2016）黔2301刑初727号刑事判决书：证实黄忠朗曾因犯盗窃罪，于2016年12月28日被贵州省兴义市人民法院判处有期徒刑八个月，并处罚金5000元（刑期至2017年4月25日止）。 7、全国违法犯罪人员信息查询结果：证实辛永旭曾因犯抢劫罪，于2006年被广东省广州市白云区人民法院判处有期徒刑三年；黄大任曾因犯盗窃罪，于2007年被平果县人民法院判处有期徒刑一年。 8、行政处罚决定书等材料：证实各被告人因赌博、吸毒违法行为被行政处罚情况。 上列证据，业经庭审举证、质证，本院予以确认。本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人李学聪等十五人违反国家法律规定，聚集多人持械斗殴，致两人轻微伤、一人轻伤，造成社会秩序严重混乱；被告人黄大任故意伤害他人身体健康，致一人轻伤；被告人覃吉祥同时容留多人吸食毒品亚甲基二氧基甲基苯丙胺。被告人李学聪、辛永旭、黄荣利、黄卫明、卢显康、黄忠朗、黄俊龙、李鸿耀、黄志华、卢武瑾、黄允欢、谭荣留、黄至亨的行为触犯《中华人民共和国刑法》第二百九十二条之规定，构成聚众斗殴罪；被告人黄大任的行为触犯《中华人民共和国刑法》第二百九十二条、第二百三十四条之规定，构成聚众斗殴罪、故意伤害罪；被告人覃吉祥的行为触犯《中华人民共和国刑法》第二百九十二条、第三百五十四条之规定，构成聚众斗殴罪、容留他人吸毒罪。公诉机关指控的罪名成立。被告人黄大任、覃吉祥同时犯有二罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。 根据最高人民法院、最高人民检察院、公安部、司法部《关于办理黑恶势力犯罪案件若干问题的指导意见》第14条规定，具有下列情形的组织，应当认定为“恶势力”：经常纠集在一起，以暴力、威胁或者其他手段，在一定区域或者行业内多次实施违法犯罪活动，为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，但尚未形成黑社会性质组织的违法犯罪组织；该类恶势力一般为3人以上，纠集者相对固定，违法犯罪活动主要为故意伤害等暴力犯罪，或聚众打砸抢等严重扰乱社会秩序犯罪。本案中以李学聪为首要分子，以黄荣利、黄大任为重要成员，在一定区域内（田东县城）多次实施违法犯罪活动，其中三人共同实施一起聚众斗殴罪，黄大任单独实施一起故意伤害罪，李学聪纠集他人实施两起寻衅滋事违法行为，黄荣利纠集他人实施一起寻衅滋事违法行为，黄荣利伙同黄大任实施一起寻衅滋事违法行为，三被告人已逐渐形成恶势力团伙“祥周帮”，公诉机关指控恶势力团伙的定性准确，本院予以采信。对于被告人李学聪、黄荣利、黄大任聚众斗殴罪、黄大任故意伤害罪，应区别于普通刑事案件，依法从严惩处。对于起诉书指控的恶势力团伙其他违法事实，其中第2起黄荣利殴打黄某1的违法行为，已经被田东县公安局予以行政处罚，本案不再予以重复处罚；其他第1、2、4起，因情节较轻，未达到刑事立案标准，本院不作刑事处罚，由公安另行作出行政处罚。对于其他临时性、偶然性参与违法犯罪人员，在无其他证据证实的情况下，不予认定为恶势力团伙成员。 在聚众斗殴中，被告人李学聪、黄荣利、黄大任、辛永旭、黄忠朗指使、召集他人并积极参与，在共同犯罪中起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；被告人黄卫明、卢显康、黄俊龙、李鸿耀、黄志华、卢武瑾、黄允欢、谭荣留、黄至亨、覃吉祥在共同犯罪中起次要作用，是从犯，依法应当从轻、减轻处罚。被告人李鸿耀持刀参与聚众斗殴，属于持械，酌情从重处罚。 被告人黄荣利、黄大任、黄忠朗、黄允欢曾因犯罪被判处有期徒刑，刑罚执行完毕以后在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法应当从重处罚，且不适用缓刑。 被告人黄俊龙、李鸿耀、黄志华、卢武瑾、黄允欢、谭荣留六人案发后主动到公安机关投案，并如实供述自己的罪行，庭上自愿认罪，是自首，依法可以从轻或者减轻处罚。被告人黄卫明、黄忠朗虽有主动投案行为，但到案后避重就轻，不能如实供述自己的罪行，依法不予认定自首。被告人卢显康、黄至亨、覃吉祥庭上自愿认罪悔罪，酌情从轻处罚。 对于被告人李学聪提出，其在白金汉宫是去劝架，没有打电话召集人手，也没有殴打辛永旭，更不是恶势力团伙头目的辩解意见，与本案已查明的事实不符，本院不予采纳。对于其辩护人罗周扬提出第1点，对照两高两部《指导意见》对“恶势力”的认定标准，起诉书认定本案是“恶势力团伙”犯罪的定性错误的辩护意见，与本案已查明的事实不符，本院不予采纳；对于第2点，白金汉宫聚众斗殴是临时偶发，不是李学聪在斗殴之前组织、授意、召集，其也没有参与打架，作用相对较小的辩护意见，经查，该斗殴事件虽系偶发，但事件发生后，被告人李学聪非但予以制止，反倒授意黄志华打电话组织人过来参与打架，导致了一人轻伤二级，二人轻微伤的恶劣后果，结合其作为“恶势力团伙”首要分子的身份及无形影响力，应认定为主犯，故该辩护意见，本院不予采纳。 对于被告人辛永旭提出，其没有叫人来打架，也不是主犯的辩解意见，与本案已查明的事实不符，本院不予采纳。对于其辩护人黄治帅提出的第1点，辛永旭并非冲突发起人，是被动参与，在冲突中并没有领头、召集人员的行为，其不应认定为主犯的辩护意见，与本案已查明的事实不符，本院不予采纳；对于第2点，公诉人认定辛永旭一方有“约架”、“应战”情节不当，其一方“下楼”不能成为加重双方矛盾的情节的辩护意见，与本案已查明的事实不符，本院不予采纳；对于第3点，辛永旭手持铁铲的行为不应认定为“持械聚众斗殴”的辩护意见，与本案已查明的事实相符，本院予以采纳；对于第4点，辛永旭到案后自愿认罪，依法可以从轻处罚的辩护意见，与本案已查明的事实相符，本院予以采纳；对于第5点，“祥周帮”等人在本案中存在明显过错，应当适当减轻辛永旭一方人员的刑事责任，本院认为，本案聚众斗殴系双方斗殴人员共同主观故意所致，双方均希望并促使该结果发生，故不存在某一方明显过错，该辩护意见本院不予采纳。 对于被告人黄荣利提出的第1点，白金汉宫聚众斗殴中其不是主犯，其是去劝架，劝架过程中打了其中一人一拳的辩解意见，与本案已查明的事实不符，本院不予采纳；对于第2点，新天地的寻衅滋事已接受行政处罚，并赔偿谅解的辩解意见，与本案已查明的事实相符，本院予以采纳；对于第3点，广州粥王那起不是无故殴打，起诉书表述有误的辩解意见，经查，事出有因一般是指矛盾双方事前认识并存在有民事纠纷或个人恩怨，但该起案件的发生系因被告人一方引起并先动手打人，故该辩解意见，与本案已查明的事实不符，本院不予采纳。 对于被告人黄大任提出，其是去喝酒，没有参与斗殴，也没有召集人，不是主犯的辩解意见，经查，现场监控录像及视频截图说明均客观显示黄大任参与斗殴的事实，被告人卢显康的供述及证人李某1的证言亦可证明该事实，结合其作为“恶势力团伙”重要成员的身份及无形影响力，应认定黄大任在聚众斗殴中起主要作用，系主犯，故对该辩解本院不予采纳。 对于被告人黄忠朗提出，其打电话是在发生冲突之前，其是叫人来喝酒不是叫人来打架的辩解意见，经查，从被告人黄忠朗的供述可看出，冲突发生后，其陆续打电话给“恐龙”、“日本”、鲍某1，一一和他们说明其和朋友被欺负的情况，并请他们帮忙，其目的显而易见，在案亦有证人“恐龙”黄某4、鲍某1的证言证实，故对该辩解意见本院不予采纳。对于其辩护人韦家智提出：1、本案分为两个不同的聚众斗殴行为，即三楼KTV和一楼停车场的聚众斗殴，两次斗殴的主观故意（起因、目的）不同，实施的主体、客观的斗殴行为也不同，一楼的斗殴并不是三楼斗殴的延续、持续，黄忠朗对在三楼的行为应承担法律责任，但在三楼聚众斗殴中双方均有克制，情节轻微，危害后果不大，依法可以对黄忠朗免除或减轻、从轻处罚的辩护意见，与本案已查明的事实不符，本院不予采纳；对于第2点，李学聪等人与辛永旭双方聚众在一楼后矛盾升级，被告人黄忠朗被拦在三楼杂房，对一楼的斗殴不知情，其主观上无过错，黄忠朗联系的黄某4、蒙某、鲍某2赞客观上没有参与斗殴，故黄忠朗在一楼聚众斗殴中不起组织、策划、指挥作用，不是主犯，其不应当对一轻伤、两轻微伤的结果承担刑事责任的辩护意见，经查，黄忠朗虽未下到一楼直接参与斗殴，但他对一楼的斗殴并非不知情，反而是明知并且打电话召集人员来帮忙，同时被召集人蒙某积极参与了一楼的斗殴，且他是导致本案聚众斗殴的直接起因，故应认定为主犯，该辩护意见本院不予采纳；对于第3点，黄忠朗方聚众的人数未达到20人，且没有人持械参与斗殴，也没有证据证实造成社会秩序严重混乱，黄忠朗对以上加重情节也不应当承担刑事责任，起诉书认定黄忠朗聚集多人、持械斗殴，造成社会秩序严重混乱，事实不清，证据不足的辩护意见，本院认为，本案事实清楚，证据确实充分，且参与斗殴人数应以双方人员总数计算，故该辩解意见与本案已查明的事实不符，本院不予采纳；对于第4点，鉴于被告人自动投案且当庭自愿认罪，有自首情节的辩解意见与本案已查明的事实不符，本院不予采纳。 对于被告人黄俊龙的辩护人黄旭提出：黄俊龙有自首情节，是从犯，没有持械，是初犯、偶犯，且在本案中受伤最重，建议对其从轻减轻处罚的辩解及辩护意见，与本案已查明的事实相符，对上述辩护意见本院均予以采纳。 对于被告人黄志华的辩护人李志成提出第1点，公诉机关指控的“恶势力团伙”犯罪情节与黄志华无关，黄志华实施的犯罪行为不具有“恶势力团伙”的性质或法律特征，的辩护意见，经查，起诉书并未指控黄志华系恶势力团伙成员，其作为临时性参与斗殴人员，仅以其实施的聚众斗殴行为对其定罪处罚；对于第2点，黄志华有自首情节，是从犯、初犯、偶犯，自愿认罪、悔罪，犯罪情节较轻，建议对其从轻减轻处罚的辩护意见，与本案已查明的事实相符，对该辩护意见本院予以采纳。 对于被告人卢武瑾的辩护人梁建设提出：卢武瑾有自首情节，是从犯，没有持械，是初犯、偶犯，自愿认罪，建议对其从轻减轻处罚的辩护意见，与本案已查明的事实相符，对上述辩护意见本院均予以采纳。 对于被告人谭荣留的辩护人谈永机提出第1点，案发时已经凌晨两点，起诉书指控本案造成社会秩序严重混乱秩序的证据不足的辩护意见，经查，聚众斗殴罪侵犯的客体是公共秩序，是否“造成公共场所秩序严重混乱”，应当根据公共场所的性质、公共活动的重要程度、公共场所的人数、起哄闹事的时间、公共场所受影响的范围与程度等因素综合判断，本案案发时间虽然是凌晨，但是案发地点属于夜间人们活动较为集中的娱乐场所门口，本案中参与聚众斗殴的人数众多，并有持械致人受伤情形，导致该公共场所无法正常营业、导致附近区域居民普遍产生不安全感，故该辩护意见本院不予采信。对于第2点，本案斗殴主要是对方人员先在楼下聚集引发，谭荣留系被动参与的辩护意见，经查，被告人谭荣留的供述证实其在该事件中，多次积极主动打了对方的人，在案更有视频截图说明、光盘等证据证实，故该辩护意见本院不予采纳；对于第3点，谭荣留有自首情节，是从犯，没有持械，是初犯、偶犯的辩护意见，与本案已查明的事实想法，对该辩护意见本院予以采纳。 为严肃国法，惩治犯罪，维护社会公共秩序。现根据十五名被告人的犯罪事实、犯罪性质、犯罪情节、社会危害程度和认罪表现，依照《中华人民共和国刑法》第二百九十二条、第二百三十四条第一款、第三百五十四条、第六十九条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下： 一、被告人黄大任犯聚众斗殴罪，判处有期徒刑四年零七个月；犯故意伤害罪，判处有期徒刑一年零四个月；数罪并罚，合并有期徒刑五年零十一个月，决定执行有期徒刑五年零六个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2023年6月27日止。） 二、被告人黄荣利犯聚众斗殴罪，判处有期徒刑五年； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年12月27日起至2022年12月26日止。） 三、被告人黄忠朗犯聚众斗殴罪，判处有期徒刑四年零七个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月23日起至2022年10月22日止。） 四、被告人李学聪犯聚众斗殴罪，判处有期徒刑四年； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月26日起至2022年1月25日止。） 五、被告人辛永旭犯聚众斗殴罪，判处有期徒刑三年零七个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月16日起至2021年8月15日止。） 六、被告人黄允欢犯聚众斗殴罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年2月27日起至2021年2月26日止。） 七、被告人覃吉祥犯聚众斗殴罪，判处有期徒刑一年零八个月；犯容留他人吸毒罪，判处有期徒刑十一个月；数罪并罚，合并有期徒刑二年零七个月，决定执行有期徒刑二年零四个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2020年6月23日止。） 八、被告人卢显康犯聚众斗殴罪，判处有期徒刑二年零四个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月11日起至2020年5月10日止。） 九、被告人李鸿耀犯聚众斗殴罪，判处有期徒刑二年零二个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2020年3月17日止。） 十、被告人黄卫明犯聚众斗殴罪，判处有期徒刑一年零八个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年1月18日起至2019年9月17日止。） 十一、被告人黄至亨犯聚众斗殴罪，判处有期徒刑一年零八个月； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2019年10月4日止。） 十二、被告人谭荣留犯聚众斗殴罪，判处有期徒刑一年零六个月，缓刑二年； （缓刑考验期限，从判决确定之日起计算。） 十三、被告人卢武瑾犯聚众斗殴罪，判处有期徒刑一年零二个月，缓刑一年零六个月； （缓刑考验期限，从判决确定之日起计算。） 十四、被告人黄俊龙犯聚众斗殴罪，判处有期徒刑一年零二个月，缓刑一年零六个月； （缓刑考验期限，从判决确定之日起计算。） 十五、被告人黄志华犯聚众斗殴罪，判处有期徒刑一年零二个月，缓刑一年零六个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。 审判长郑汉北 审判员黄家才 审判员郑晴艳 二〇一八年十二月三十一日 法官助理谭彩艳 书记员农艳婷","writId":"0205902eedbd6f1d2b9cded7c280087394d","writName":"李学聪等聚众斗殴罪一审刑事判决书"}
