{"ajId":"e3b96376-3734-4b17-89b6-ef8f6ae65852","ajName":"被告人许亚光走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控： 一、2016年5月3日凌晨1时许，被告人许亚光在南京市秦淮区淮清桥附近，以人民币900元的价格向徐某贩卖甲基苯丙胺（冰毒）一袋。 二、2016年5月3日16时许，被告人许亚光在南京市秦淮区中华路1号天天如家酒店楼下，以人民币199元的价格向胡某贩卖白色晶体一袋，后民警从胡某身上查获该袋白色晶体。经南京市公安局禁毒支队毒品检测室物证鉴定，上述白色晶体检出甲基苯丙胺成分，净重0.165克。 三、2016年5月3日18时许，被告人许亚光在南京市秦淮区中华路1号天天如家酒店楼下，以人民币500元的价格向王某之贩卖白色晶体二袋，后民警从王某之身上查获该白色晶体。经南京市公安局禁毒支队毒品检测室物证鉴定，上述白色晶体检出甲基苯丙胺成分，净重0.834克。 四、2016年5月3日20时许，被告人许亚光在南京市秦淮区中华路1号天天如家酒店一楼大厅，以人民币900元的价格向徐某贩卖白色晶体一袋，后民警从徐某身上查获该白色晶体。经南京市公安局禁毒支队毒品检测室物证鉴定，上述白色晶体检出甲基苯丙胺成分，净重1.152克。 五、2016年5月3日22时许，被告人许亚光收到胡某人民币300元贩毒款，从南京市秦淮区中华路1号天天如家酒店16楼乘电梯准备下楼向等待在楼下的胡某交付毒品时被民警抓获，后民警从被告人许亚光身上查获该白色晶体一袋。经南京市公安局禁毒支队毒品检测室物证鉴定，上述白色晶体检出甲基苯丙胺成分，净重0.749克。 被告人许亚光归案后，如实供述了上述犯罪事实。 上述事实，被告人许亚光在开庭审理过程中亦无异议，并有证人徐扬、胡振华、王予之的证言、辨认笔录、微信转账记录、通某，4、刑事摄影照片、扣押清单、毒品疑似物称量记录、公安行政处罚决定书、搜查笔录、扣押决定书、扣押清单、南京市公安局禁毒支队毒品检测室出具的物证检验报告书以及公安机关出具的到案经过等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人许亚光向他人贩卖毒品甲基苯丙胺，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人许亚光犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人许亚光归案后能如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人许亚光提出第五起贩卖毒品属犯罪未遂，且有自首情节的辩护意见，经庭审查证，有被告人许亚光的供述、证人胡某的证言、到案经过等证据证实，被告人许亚光在案发当日多次贩卖毒品后，收到购毒款又准备进入交易地点向胡某贩卖毒品时，被公安机关抓获归案，应以既遂论处，且不符合自首的法定条件，故对该辩护意见不予采纳。其又提出退出了全部违法所得的辩护意见，经查，无证据证实，故对该辩护意见不予采纳。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人许亚光犯贩卖毒品罪，判处有期徒刑三年，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月26日起至2020年4月25日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"被告人许亚光走私、贩卖、运输、制造毒品罪一审刑事判决书 江苏省南京市秦淮区人民法院 刑事判决书 （2017）苏0104刑初550号 公诉机关南京市秦淮区人民检察院。 被告人许亚光，女，1990年8月16日出生于江苏省南京市，汉族，大专文化，无业，住所地南京市秦淮区。2016年5月因吸毒被行政拘留二日；2016年7月因吸毒被行政拘留十三日；2017年4月因吸毒被强制隔离戒毒二年。因涉嫌犯贩卖毒品罪于2016年5月4日被取保候审，2017年4月26日被刑事拘留，同年6月3日转逮捕。现羁押于南京市看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉［2017］569号起诉书指控被告人许亚光犯贩卖毒品罪，于2017年6月28日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。南京市秦淮区人民检察院指派代理检察员王卫某出庭支持公诉，被告人许亚光到庭参加了诉讼。现已审理终结。 南京市秦淮区人民检察院指控： 一、2016年5月3日凌晨1时许，被告人许亚光在南京市秦淮区淮清桥附近，以人民币900元的价格向徐某贩卖甲基苯丙胺（冰毒）一袋。 二、2016年5月3日16时许，被告人许亚光在南京市秦淮区中华路1号天天如家酒店楼下，以人民币199元的价格向胡某贩卖白色晶体一袋，后民警从胡某身上查获该袋白色晶体。经南京市公安局禁毒支队毒品检测室物证鉴定，上述白色晶体检出甲基苯丙胺成分，净重0.165克。 三、2016年5月3日18时许，被告人许亚光在南京市秦淮区中华路1号天天如家酒店楼下，以人民币500元的价格向王某之贩卖白色晶体二袋，后民警从王某之身上查获该白色晶体。经南京市公安局禁毒支队毒品检测室物证鉴定，上述白色晶体检出甲基苯丙胺成分，净重0.834克。 四、2016年5月3日20时许，被告人许亚光在南京市秦淮区中华路1号天天如家酒店一楼大厅，以人民币900元的价格向徐某贩卖白色晶体一袋，后民警从徐某身上查获该白色晶体。经南京市公安局禁毒支队毒品检测室物证鉴定，上述白色晶体检出甲基苯丙胺成分，净重1.152克。 五、2016年5月3日22时许，被告人许亚光收到胡某人民币300元贩毒款，从南京市秦淮区中华路1号天天如家酒店16楼乘电梯准备下楼向等待在楼下的胡某交付毒品时被民警抓获，后民警从被告人许亚光身上查获该白色晶体一袋。经南京市公安局禁毒支队毒品检测室物证鉴定，上述白色晶体检出甲基苯丙胺成分，净重0.749克。 被告人许亚光归案后，如实供述了上述犯罪事实。 上述事实，被告人许亚光在开庭审理过程中亦无异议，并有证人徐扬、胡振华、王予之的证言、辨认笔录、微信转账记录、通某，4、刑事摄影照片、扣押清单、毒品疑似物称量记录、公安行政处罚决定书、搜查笔录、扣押决定书、扣押清单、南京市公安局禁毒支队毒品检测室出具的物证检验报告书以及公安机关出具的到案经过等证据予以证实，足以认定。 本院认为，被告人许亚光向他人贩卖毒品甲基苯丙胺，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人许亚光犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人许亚光归案后能如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人许亚光提出第五起贩卖毒品属犯罪未遂，且有自首情节的辩护意见，经庭审查证，有被告人许亚光的供述、证人胡某的证言、到案经过等证据证实，被告人许亚光在案发当日多次贩卖毒品后，收到购毒款又准备进入交易地点向胡某贩卖毒品时，被公安机关抓获归案，应以既遂论处，且不符合自首的法定条件，故对该辩护意见不予采纳。其又提出退出了全部违法所得的辩护意见，经查，无证据证实，故对该辩护意见不予采纳。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人许亚光犯贩卖毒品罪，判处有期徒刑三年，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月26日起至2020年4月25日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长潘晶 人民陪审员孙永胜 人民陪审员陆道维 二〇一七年八月三日 见习书记员顾颖","writId":"013a530da6c9cdf6f27ddc037a1dd01773f","writName":"被告人许亚光走私、贩卖、运输、制造毒品罪一审刑事判决书"}
