{"ajId":"9515ec74-ec9e-4020-a0e4-6e559a101eec","ajName":"伍古哈涉嫌交通肇事罪一案","ajjbqk":" 冕宁县人民检察院指控，2016年10月6日6时20分许，被告人伍古哈驾驶川WXXXXX小型普通货车自城南大道向冕宁县城行驶，当行驶至城南大道三分屯路口时，为了赶超前方行驶的迎亲车队，撞上推着架架车行驶在道路中央的被害人李某某，致李某某当场死亡。伍古哈肇事后逃走。当日下午18时许，伍古哈到冕宁县公安局里庄派出所投案自首。经道路交通事故责任认定，伍古哈承担事故的全部责任。 认定上述事实的证据有受案登记表、立案决定书、户籍信息、到案经过说明、交通事故责任认定书、扣押清单等书证；证人许某某等人的证言；被告人伍古哈的供述与辩解；视听资料。 冕宁县人民检察院认为，被告人伍古哈违反交通运输管理法规，发生道路交通事故，致一人死亡，且肇事后逃逸，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚、证据确实充分，应当以交通肇事罪追究其刑事责任。案发后，被告人伍古哈主动到公安机关投案，并如实供述了自己的犯罪事实，是自首，根据《中华人民共和国刑法》第六十七条的规定，可以从轻或者减轻处罚。 刑事附带民事诉讼原告陈某1、陈某2、陈某3及诉讼代理人吴德蓉诉称，依法追究被告人伍古哈的刑事责任；依法判令被告人伍古哈、刑事附带民事诉讼被告阿某1、阿某2、陈某4、中国平安财产保险股份有限公司凉山中心支公司承担民事赔偿责任，由五被告赔偿原告死亡赔偿金471690元、被抚养人生活费89959元、丧葬费167416元、火化费1160元、计划生育“双女户”奖励17280元、医疗费（120出诊费）117元、交通费2984元、处理事故人员误工费1500元、精神抚慰金80000元，合计832016元；刑事附带民事诉讼各被告除保险公司在车辆购买的保险范围内进行赔偿外，均应当依据侵权责任法的规定，视其过错和责任承担连带赔偿责任。 刑事附带民事诉讼被告阿某1、阿某2的诉讼代理人辩称，应当驳回刑事附带民事诉讼原告的诉讼请求。理由：一是按照民事诉讼证据规则，谁主张谁举证，原告没有证据证明被告人是在从事雇佣合同过程中造成的伤害，刑事附带民事诉讼被告阿某2也没有要求被告人在凌晨六点从事雇佣事项，交通事故是由被告人自己的重大过失造成的，应当由被告人自己承担刑事和民事责任；二是刑事附带民事诉讼被告阿某2仅仅只是乘车人，案件中也没有阿某2指使被告人逃逸的证据，阿某2没有过错，无民事赔偿责任。 刑事附带民事诉讼被告陈某4辩称，发生事故时，车主虽然还是我，但实际我已将车辆转让给被告人，没有及时过户也是被告人自己的原因造成的，依法我没有赔偿责任。 刑事附带民事诉讼被告中国平安财产保险股份有限公司凉山中心支公司诉讼代理人辩称，肇事车在我公司购买了机动车强制保险，我公司只有责任限额范围内的赔付义务。 被告人辩称，指控的罪名无异议，自愿认罪，但我有自首情节；民事赔偿因家庭贫穷而能力有限。 经审理查明的事实与公诉机关指控事实一致，被告人亦无异议。另查明，死者李某某于1954年1月19日出生，发生事故时年满62周岁，系冕宁县城厢镇失地农民，已由农业户口转非农业户口。事故发生后，冕宁县中医院120出诊，产生费用117元。死者亲属已领取丧葬费30000元。肇事车辆轻型普通货车（川WXXXXX）登记户主为陈某4，2016年4月11日，陈某4已将车辆转让给被告人伍古哈，未过户。2016年4月29日，被告人伍古哈以其兄弟伍约哈的名义与阿某1签订汽车租赁合同（伍古哈与阿某1均自认车辆实际出租人为伍古哈），将轻型普通货车（川WXXXXX）出租给阿某1用于工程需要。租赁合同约定：租赁期限从2016年4月20日起（未载明终止时间），租金每月7000元，工程完工后一次性支付租赁费用，油费由阿某1自行承担；驾驶员由伍古哈提供并支付工资。租赁合同签订后，伍古哈没有另聘人员作该租赁车辆的驾驶员，而由自己亲自驾驶。 上述事实有公诉机关移送、刑事附带民事当事人提供并经庭审举证、质证的下列证据证实，足以认定，本院予以确认。 1．受案登记表、受案回执证实，本案于2016年10月6日受理。 2．立案决定书证实，案件于2016年10月6日决定立 案侦查。 3．居民死亡原因医学证明书证实，受害人李群英死亡 原因、时间。 4．道路交通事故现场图、道路交通事故现场勘查笔录、道路交通事故现场照片证实，案发位置及肇事车辆逃离现场等情况。 5．户籍信息证实，被告人、受害人的基本信息。 6．驾驶人信息查询结果证实，被告人取得驾驶执照。 7．冕公交认字（2016）第146号道路交通事故认定书证实，伍古哈承担此次事故的全部责任，其他当事人不承担责任。 8．扣押物品清单证实，扣押涉案车辆、证件情况。 9．情况说明证实，被告人在亲属的陪同下投案自首。 10．领条证实，死者亲属领取李某某丧葬费30000元。 11．车辆转让协议证实，2016年4月11日陈某4将轻型普通货车（川WXXXXX）一辆转让给伍古哈。 12．证人许某某的证言证实，我们今天去接亲，到冕宁县城南大道三分屯村路段的时候听到“嘭”的一声，几秒后我看见我对面道路上躺了一个人和一辆手推车。我们到那里时大概早上6点过。我当时驾车，我开的是川WTxxxx。我的行驶方向是从冕宁县马尿河到县城方向。看到事情以后我报的警，时间是6点26分。没有看清楚肇事车辆。 13．证人陈某4的证言证实，在我户口上的车是一辆轻型普通货车（皮卡车），车牌是川WXXXXX。在2016年4月份左右我卖给一个叫伍某某的驾驶员，是我兄弟帮我卖的，有卖车协议。现在的车主我认识，叫伍某某，但是我不知道他身份证上的名字。他是盐源县梅子坪乡一村四组的，车子还没过户。 14．证人任某某的证言证实，当天我们在接亲，6点25分许，我们的车队就到事故地点了，然后就有一辆皮卡车超我们的车，然后超过去五十多米时，就听见前面“嘭”的一声，然后就看见一股烟烟就起来了，我以为是皮卡车车胎爆了，然后我们的车开到那儿时，我就看见地上有个“鸡公车”，还躺有一个人在地上。之后我就给车上的人说车子咋个跑掉了，并让他们给车队的人说报警。之后我又打电话给后面的车子让他们注意，不要超车，因为有事故。 15．证人邓某某的证言证实，2016年10月6日上午，我们接亲队伍从泸沽镇王家祠村向冕宁县城方向行驶，当行驶到冕宁县城南大道时，我看见我左前方有一股白烟冒起来，还以为是放火炮（哑炮），也没有声音，我隔了几秒以后就到冒白烟那里，我看见有一辆架架车，然后看见一个人躺在地上。因为帮接亲，也不敢停下来，我们就跟着车队走了。 16．证人阿某2的证言证实，2016年10月5日，我和几个朋友一起喝酒喝了通宵，第二天早上我就乘坐川WXXXXX到冕宁县许家河去买羊子准备做迷信，我因为喝酒喝多了，我一上车就睡觉了，具体是几点钟在哪个地方发生的交通事故我不知道，我迷迷糊糊的听到两声响声，听到的是那种“咚”的声音。我也没有睁开眼睛看，到许家河的时候那个驾驶员把我喊醒，我就下车了。2016年10月6日早上8点半左右，那个驾驶员给我打了个电话，他给我说车子碰到了，我就赶车到山里面去了，我和江口中队的民警一起到他停车的地方，只有车子在那里，人没有在了。我后面又包车到他家去，他没有在家里面，我给他家人说了以后，我在回来的途中遇到了那个驾驶员，我们就把他弄到冕宁县公安局里庄派出所去自首了，自首的时候都下午18时左右了。 17．证人王某某的证言证实，2016年10月6日早上5点28分，我们从泸沽王家祠出发向冕宁县城行驶，我们一行人有四十多个车，6点25分行驶到城南大道，我感觉有辆车在超我们的车，灯光晃了一下，我感觉道路中间有个人，我刚刚有感觉，超我们车队的那辆车就把人撞到了，我听到“嘭”的一声，然后冒起一大股灰尘，那辆车立即转到花车前面，之后我就没有看见那辆车。 18．被告人伍古哈在公安机关侦查阶段的供述与辩解证实，2016年10月6日早上5点过我开车从漫水湾出发准备到冕宁县里庄镇经营村去，走到冕宁县城南大道加油站前大概300米的位置我把一个推着类似三轮车的人撞了。今天5点过，我工地上的老板的一个亲戚搭乘我的车从漫水湾镇到冕宁来，我到城南大道的时候已经6点过了，当我行驶到城南大道的时候，我超我旁边的接亲车辆，我没有注意到前面有人，我就直接撞到人了，我也没有停车就直接跑了。搭我车子的那个人在许家河那里就下车了，我就开车到里庄乡经营村的工地去。还没有到工地我的车子开不上去，向后倒的时候还在山边刮擦了一下。我后面把车停在里庄乡经营村，我就走路回去了，后面我下午17时左右到里庄乡派出所去投案了。 19．收条、谅解书证实，被告人亲属与受害人亲属在庭外自愿达成赔偿人民币130000元的协议并全部履行，受害人亲属对被告人的行为表示谅解。 ","cpfxgc":"本院认为，被告人伍古哈违反道路交通运输管理法规，发生道路交通事故，致一人死亡，且肇事后逃逸，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚、证据确实充分，应当以交通肇事罪追究其刑事责任。案发后，被告人伍古哈主动到公安机关投案，并如实供述了自己的犯罪事实，是自首，依法可以从轻或者减轻处罚。庭外，被告人伍古哈亲属取得受害人亲属的谅解，依法可以酌情从轻进行处罚。经本院委托盐源县司法局社会调查评估，意见回复：“同意将伍古哈纳入社区矫正”。 附带民事原告关于死亡赔偿金（按城镇居民可支配收入26205元／年×18年）471690元、120出诊费117元、交通费2984元、处理事故人员误工费1500元的诉讼请求，有证据证实并符合法律规定，本院予以支持；关于火化等丧葬中各项开支费用的诉讼请求，本院予以支持，但应为法律规定标准，附带民事原告先期已获得的30000元已足额获取法定标准，因此其超过法律标准的诉讼请求，本院予以驳回；关于被抚养人生活费、受害人生前享受的“双女户”补贴、精神赔偿金的诉讼请求，不属于刑事附带民事诉讼赔偿范围，本院不予支持；附带民事被告陈某4的答辩意见有证据证实并符合法律规定，因此附带民事原告要求陈某4承担连带赔偿责任的诉讼请求，本院予以驳回；附带民事原告以最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第五条为法律依据，以阿某2作为乘车人，指使被告人伍古哈逃逸，应以交通肇事罪的共犯论处为由，要求阿某2承担连带赔偿责任的诉讼请求，因阿某2并未因此被公诉机关指控，本院予以驳回；附带民事原告要求中国平安财产保险股份有限公司在机动车强制保险责任限额范围内赔付的诉讼请求，本院予以支持。 被告人伍古哈将轻型普通货车（川WXXXXX）租赁给附带民事诉讼被告阿某1使用后，该车辆运行由阿某1支配，运行利益也由阿某1获取。按照法律规定，因租赁、借用等情形机动车所有人与使用人不是同一人时，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿，不足部分，由机动车使用人承担赔偿责任。本次交通事故，属于机动车一方责任。因此，作为车辆的实际使用人，阿某1应当对保险公司在机动车强制保险责任限额范围内予以赔偿后的不足部分承担赔偿责任。同时，租赁合同约定阿某1每月支付7000元租赁费用给伍古哈，由伍古哈提供车辆及驾驶员，伍古哈亲自充当车辆的驾驶员，并已实际驾驶，被告人伍古哈与附带民事被告阿某1之间形成了事实的驾驶雇佣关系。按照法律规定，雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任；雇员因故意或者重大过失致人损害的，应当与雇主承担连带赔偿责任。雇主承担连带赔偿责任的，可以向雇员追偿。租赁合同、被告人的辩解证实，被告人伍古哈的驾驶行为与履行职务有内在联系，附带民事被告阿某1并未提供证据予以反驳，因此应当认定为“从事雇佣活动”。附带民事诉讼被告阿某1与被告人伍古哈应对伍古哈因重大过失造成的损害行为承担连带赔偿责任。综上，附带民事被告阿某1与被告人伍古哈均为侵权人，附带民事原告要求二人连带赔偿的诉讼请求，本院予以支持。 综上，依照《中华人民共和国刑法》第一百三十三条、第六十七条、第四十五条、第七十二条、第七十三条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条、《中华人民共和国侵权责任法》第四十九条、第五十条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条的规定，判决如下：","pjjg":" 一．被告人伍古哈犯交通肇事罪，判处有期徒刑三年，缓刑三年。（缓刑考验期限，从判决确定之日起计算）。 二．附带民事诉讼被告中国平安财产保险股份有限公司在机动车强制保险责任限额范围内赔偿附带民事诉讼原告（陈某1、陈某2、陈某3）死亡赔偿金110000元（此款限判决生效后十日内履行完毕。） 三．被告人伍古哈、附带民事诉讼被告阿某1赔偿附带民事诉讼原告（陈某1、陈某2、陈某3）死亡赔偿金471690元、医疗费117元、交通费2984元、误工费1500元，共计476291元。（其中：伍古哈已支付130000元、中国平安财产保险股份有限公司赔付强制保险责任限额110000元，尚有236791元未支付。未支付款限判决生效后十日内履行完毕。） 四．驳回附带民事诉讼法原告的其它诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向凉山彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"伍古哈涉嫌交通肇事罪刑事判决书 四川省冕宁县人民法院 刑事附带民事判决书 （2017）川3433刑初42号 公诉机关冕宁县人民检察院。 刑事附带民事诉讼原告陈某1，男，1951年1月15日出生，住四川省冕宁县。 诉讼代理人吴德蓉，四川普天律师事务所律师。 刑事附带民事诉讼原告陈某2，女，1975年6月16日出生，住四川省冕宁县。 刑事附带民事诉讼原告陈某3，女，1978年11月5日出生，住四川省成都市。 诉讼代理人陈明藻，男，1963年10月30日出生，住四川省冕宁县。 被告人伍古哈，又名伍木呷，男，1988年10月13日出生，住四川省凉山彝族自治州盐源县。因涉嫌交通肇事罪，2016年10月6日被冕宁县公安局刑事拘留，2016年10月20日经冕宁县人民检察院批准逮捕，次日被冕宁县公安局执行逮捕，现羁押于冕宁县看守所。 刑事附带民事诉讼被告阿某1，男，1990年5月8日出生，户籍所在地四川省冕宁县。 诉讼代理人鲁福贵，四川攀西律师事务所律师。 刑事附带民事诉讼被告阿某2，男，1967年9月5日出生，户籍所在地四川省冕宁县。 诉讼代理人鲁福贵，四川攀西律师事务所律师。 刑事附带民事诉讼被告陈某4，男，1977年12月25日出生，住四川省盐源县。 刑事附带民事诉讼被告中国平安财产保险股份有限公司凉山中心支公司。 法定代表人刘华程，该公司总经理。 诉讼代理人宁建华，该公司职工。 冕宁县人民检察院以冕检诉刑诉［2017］5号起诉书指控被告人伍古哈犯交通肇事罪，于2017年1月10日向本院提起公诉。在诉讼过程中，受害人亲属向本院提起刑事附带民事诉讼，本院依法组成合议庭，于2017年3月28日公开开庭合并进行了审理。根据《中华人民共和国刑事诉讼法》第一百九十八条之规定，冕宁县人民检察院建议对本案延期审理一次。因属刑事附带民事案件，我院决定延期审理一次。冕宁县人民检察院指派检察员刘成瑶、陈琛出庭支持公诉，刑事附带民事诉讼原告陈某1、陈某2、陈某3及其诉讼代理人吴德蓉、陈明藻、刑事附带民事诉讼被告阿某1、阿某2的诉讼代理人鲁福贵、刑事附带民事诉讼被告陈某4、刑事附带民事诉讼被告中国平安财产保险股份有限公司凉山中心支公司诉讼代理人宁建华、被告人伍古哈到庭参加诉讼。现已审理终结。 冕宁县人民检察院指控，2016年10月6日6时20分许，被告人伍古哈驾驶川WXXXXX小型普通货车自城南大道向冕宁县城行驶，当行驶至城南大道三分屯路口时，为了赶超前方行驶的迎亲车队，撞上推着架架车行驶在道路中央的被害人李某某，致李某某当场死亡。伍古哈肇事后逃走。当日下午18时许，伍古哈到冕宁县公安局里庄派出所投案自首。经道路交通事故责任认定，伍古哈承担事故的全部责任。 认定上述事实的证据有受案登记表、立案决定书、户籍信息、到案经过说明、交通事故责任认定书、扣押清单等书证；证人许某某等人的证言；被告人伍古哈的供述与辩解；视听资料。 冕宁县人民检察院认为，被告人伍古哈违反交通运输管理法规，发生道路交通事故，致一人死亡，且肇事后逃逸，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚、证据确实充分，应当以交通肇事罪追究其刑事责任。案发后，被告人伍古哈主动到公安机关投案，并如实供述了自己的犯罪事实，是自首，根据《中华人民共和国刑法》第六十七条的规定，可以从轻或者减轻处罚。 刑事附带民事诉讼原告陈某1、陈某2、陈某3及诉讼代理人吴德蓉诉称，依法追究被告人伍古哈的刑事责任；依法判令被告人伍古哈、刑事附带民事诉讼被告阿某1、阿某2、陈某4、中国平安财产保险股份有限公司凉山中心支公司承担民事赔偿责任，由五被告赔偿原告死亡赔偿金471690元、被抚养人生活费89959元、丧葬费167416元、火化费1160元、计划生育“双女户”奖励17280元、医疗费（120出诊费）117元、交通费2984元、处理事故人员误工费1500元、精神抚慰金80000元，合计832016元；刑事附带民事诉讼各被告除保险公司在车辆购买的保险范围内进行赔偿外，均应当依据侵权责任法的规定，视其过错和责任承担连带赔偿责任。 刑事附带民事诉讼被告阿某1、阿某2的诉讼代理人辩称，应当驳回刑事附带民事诉讼原告的诉讼请求。理由：一是按照民事诉讼证据规则，谁主张谁举证，原告没有证据证明被告人是在从事雇佣合同过程中造成的伤害，刑事附带民事诉讼被告阿某2也没有要求被告人在凌晨六点从事雇佣事项，交通事故是由被告人自己的重大过失造成的，应当由被告人自己承担刑事和民事责任；二是刑事附带民事诉讼被告阿某2仅仅只是乘车人，案件中也没有阿某2指使被告人逃逸的证据，阿某2没有过错，无民事赔偿责任。 刑事附带民事诉讼被告陈某4辩称，发生事故时，车主虽然还是我，但实际我已将车辆转让给被告人，没有及时过户也是被告人自己的原因造成的，依法我没有赔偿责任。 刑事附带民事诉讼被告中国平安财产保险股份有限公司凉山中心支公司诉讼代理人辩称，肇事车在我公司购买了机动车强制保险，我公司只有责任限额范围内的赔付义务。 被告人辩称，指控的罪名无异议，自愿认罪，但我有自首情节；民事赔偿因家庭贫穷而能力有限。 经审理查明的事实与公诉机关指控事实一致，被告人亦无异议。另查明，死者李某某于1954年1月19日出生，发生事故时年满62周岁，系冕宁县城厢镇失地农民，已由农业户口转非农业户口。事故发生后，冕宁县中医院120出诊，产生费用117元。死者亲属已领取丧葬费30000元。肇事车辆轻型普通货车（川WXXXXX）登记户主为陈某4，2016年4月11日，陈某4已将车辆转让给被告人伍古哈，未过户。2016年4月29日，被告人伍古哈以其兄弟伍约哈的名义与阿某1签订汽车租赁合同（伍古哈与阿某1均自认车辆实际出租人为伍古哈），将轻型普通货车（川WXXXXX）出租给阿某1用于工程需要。租赁合同约定：租赁期限从2016年4月20日起（未载明终止时间），租金每月7000元，工程完工后一次性支付租赁费用，油费由阿某1自行承担；驾驶员由伍古哈提供并支付工资。租赁合同签订后，伍古哈没有另聘人员作该租赁车辆的驾驶员，而由自己亲自驾驶。 上述事实有公诉机关移送、刑事附带民事当事人提供并经庭审举证、质证的下列证据证实，足以认定，本院予以确认。 1．受案登记表、受案回执证实，本案于2016年10月6日受理。 2．立案决定书证实，案件于2016年10月6日决定立 案侦查。 3．居民死亡原因医学证明书证实，受害人李群英死亡 原因、时间。 4．道路交通事故现场图、道路交通事故现场勘查笔录、道路交通事故现场照片证实，案发位置及肇事车辆逃离现场等情况。 5．户籍信息证实，被告人、受害人的基本信息。 6．驾驶人信息查询结果证实，被告人取得驾驶执照。 7．冕公交认字（2016）第146号道路交通事故认定书证实，伍古哈承担此次事故的全部责任，其他当事人不承担责任。 8．扣押物品清单证实，扣押涉案车辆、证件情况。 9．情况说明证实，被告人在亲属的陪同下投案自首。 10．领条证实，死者亲属领取李某某丧葬费30000元。 11．车辆转让协议证实，2016年4月11日陈某4将轻型普通货车（川WXXXXX）一辆转让给伍古哈。 12．证人许某某的证言证实，我们今天去接亲，到冕宁县城南大道三分屯村路段的时候听到“嘭”的一声，几秒后我看见我对面道路上躺了一个人和一辆手推车。我们到那里时大概早上6点过。我当时驾车，我开的是川WTxxxx。我的行驶方向是从冕宁县马尿河到县城方向。看到事情以后我报的警，时间是6点26分。没有看清楚肇事车辆。 13．证人陈某4的证言证实，在我户口上的车是一辆轻型普通货车（皮卡车），车牌是川WXXXXX。在2016年4月份左右我卖给一个叫伍某某的驾驶员，是我兄弟帮我卖的，有卖车协议。现在的车主我认识，叫伍某某，但是我不知道他身份证上的名字。他是盐源县梅子坪乡一村四组的，车子还没过户。 14．证人任某某的证言证实，当天我们在接亲，6点25分许，我们的车队就到事故地点了，然后就有一辆皮卡车超我们的车，然后超过去五十多米时，就听见前面“嘭”的一声，然后就看见一股烟烟就起来了，我以为是皮卡车车胎爆了，然后我们的车开到那儿时，我就看见地上有个“鸡公车”，还躺有一个人在地上。之后我就给车上的人说车子咋个跑掉了，并让他们给车队的人说报警。之后我又打电话给后面的车子让他们注意，不要超车，因为有事故。 15．证人邓某某的证言证实，2016年10月6日上午，我们接亲队伍从泸沽镇王家祠村向冕宁县城方向行驶，当行驶到冕宁县城南大道时，我看见我左前方有一股白烟冒起来，还以为是放火炮（哑炮），也没有声音，我隔了几秒以后就到冒白烟那里，我看见有一辆架架车，然后看见一个人躺在地上。因为帮接亲，也不敢停下来，我们就跟着车队走了。 16．证人阿某2的证言证实，2016年10月5日，我和几个朋友一起喝酒喝了通宵，第二天早上我就乘坐川WXXXXX到冕宁县许家河去买羊子准备做迷信，我因为喝酒喝多了，我一上车就睡觉了，具体是几点钟在哪个地方发生的交通事故我不知道，我迷迷糊糊的听到两声响声，听到的是那种“咚”的声音。我也没有睁开眼睛看，到许家河的时候那个驾驶员把我喊醒，我就下车了。2016年10月6日早上8点半左右，那个驾驶员给我打了个电话，他给我说车子碰到了，我就赶车到山里面去了，我和江口中队的民警一起到他停车的地方，只有车子在那里，人没有在了。我后面又包车到他家去，他没有在家里面，我给他家人说了以后，我在回来的途中遇到了那个驾驶员，我们就把他弄到冕宁县公安局里庄派出所去自首了，自首的时候都下午18时左右了。 17．证人王某某的证言证实，2016年10月6日早上5点28分，我们从泸沽王家祠出发向冕宁县城行驶，我们一行人有四十多个车，6点25分行驶到城南大道，我感觉有辆车在超我们的车，灯光晃了一下，我感觉道路中间有个人，我刚刚有感觉，超我们车队的那辆车就把人撞到了，我听到“嘭”的一声，然后冒起一大股灰尘，那辆车立即转到花车前面，之后我就没有看见那辆车。 18．被告人伍古哈在公安机关侦查阶段的供述与辩解证实，2016年10月6日早上5点过我开车从漫水湾出发准备到冕宁县里庄镇经营村去，走到冕宁县城南大道加油站前大概300米的位置我把一个推着类似三轮车的人撞了。今天5点过，我工地上的老板的一个亲戚搭乘我的车从漫水湾镇到冕宁来，我到城南大道的时候已经6点过了，当我行驶到城南大道的时候，我超我旁边的接亲车辆，我没有注意到前面有人，我就直接撞到人了，我也没有停车就直接跑了。搭我车子的那个人在许家河那里就下车了，我就开车到里庄乡经营村的工地去。还没有到工地我的车子开不上去，向后倒的时候还在山边刮擦了一下。我后面把车停在里庄乡经营村，我就走路回去了，后面我下午17时左右到里庄乡派出所去投案了。 19．收条、谅解书证实，被告人亲属与受害人亲属在庭外自愿达成赔偿人民币130000元的协议并全部履行，受害人亲属对被告人的行为表示谅解。 本院认为，被告人伍古哈违反道路交通运输管理法规，发生道路交通事故，致一人死亡，且肇事后逃逸，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚、证据确实充分，应当以交通肇事罪追究其刑事责任。案发后，被告人伍古哈主动到公安机关投案，并如实供述了自己的犯罪事实，是自首，依法可以从轻或者减轻处罚。庭外，被告人伍古哈亲属取得受害人亲属的谅解，依法可以酌情从轻进行处罚。经本院委托盐源县司法局社会调查评估，意见回复：“同意将伍古哈纳入社区矫正”。 附带民事原告关于死亡赔偿金（按城镇居民可支配收入26205元／年×18年）471690元、120出诊费117元、交通费2984元、处理事故人员误工费1500元的诉讼请求，有证据证实并符合法律规定，本院予以支持；关于火化等丧葬中各项开支费用的诉讼请求，本院予以支持，但应为法律规定标准，附带民事原告先期已获得的30000元已足额获取法定标准，因此其超过法律标准的诉讼请求，本院予以驳回；关于被抚养人生活费、受害人生前享受的“双女户”补贴、精神赔偿金的诉讼请求，不属于刑事附带民事诉讼赔偿范围，本院不予支持；附带民事被告陈某4的答辩意见有证据证实并符合法律规定，因此附带民事原告要求陈某4承担连带赔偿责任的诉讼请求，本院予以驳回；附带民事原告以最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第五条为法律依据，以阿某2作为乘车人，指使被告人伍古哈逃逸，应以交通肇事罪的共犯论处为由，要求阿某2承担连带赔偿责任的诉讼请求，因阿某2并未因此被公诉机关指控，本院予以驳回；附带民事原告要求中国平安财产保险股份有限公司在机动车强制保险责任限额范围内赔付的诉讼请求，本院予以支持。 被告人伍古哈将轻型普通货车（川WXXXXX）租赁给附带民事诉讼被告阿某1使用后，该车辆运行由阿某1支配，运行利益也由阿某1获取。按照法律规定，因租赁、借用等情形机动车所有人与使用人不是同一人时，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿，不足部分，由机动车使用人承担赔偿责任。本次交通事故，属于机动车一方责任。因此，作为车辆的实际使用人，阿某1应当对保险公司在机动车强制保险责任限额范围内予以赔偿后的不足部分承担赔偿责任。同时，租赁合同约定阿某1每月支付7000元租赁费用给伍古哈，由伍古哈提供车辆及驾驶员，伍古哈亲自充当车辆的驾驶员，并已实际驾驶，被告人伍古哈与附带民事被告阿某1之间形成了事实的驾驶雇佣关系。按照法律规定，雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任；雇员因故意或者重大过失致人损害的，应当与雇主承担连带赔偿责任。雇主承担连带赔偿责任的，可以向雇员追偿。租赁合同、被告人的辩解证实，被告人伍古哈的驾驶行为与履行职务有内在联系，附带民事被告阿某1并未提供证据予以反驳，因此应当认定为“从事雇佣活动”。附带民事诉讼被告阿某1与被告人伍古哈应对伍古哈因重大过失造成的损害行为承担连带赔偿责任。综上，附带民事被告阿某1与被告人伍古哈均为侵权人，附带民事原告要求二人连带赔偿的诉讼请求，本院予以支持。 综上，依照《中华人民共和国刑法》第一百三十三条、第六十七条、第四十五条、第七十二条、第七十三条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条、《中华人民共和国侵权责任法》第四十九条、第五十条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条的规定，判决如下： 一．被告人伍古哈犯交通肇事罪，判处有期徒刑三年，缓刑三年。（缓刑考验期限，从判决确定之日起计算）。 二．附带民事诉讼被告中国平安财产保险股份有限公司在机动车强制保险责任限额范围内赔偿附带民事诉讼原告（陈某1、陈某2、陈某3）死亡赔偿金110000元（此款限判决生效后十日内履行完毕。） 三．被告人伍古哈、附带民事诉讼被告阿某1赔偿附带民事诉讼原告（陈某1、陈某2、陈某3）死亡赔偿金471690元、医疗费117元、交通费2984元、误工费1500元，共计476291元。（其中：伍古哈已支付130000元、中国平安财产保险股份有限公司赔付强制保险责任限额110000元，尚有236791元未支付。未支付款限判决生效后十日内履行完毕。） 四．驳回附带民事诉讼法原告的其它诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向凉山彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邓小成 人民陪审员贾启菊 人民陪审员张世华 二○一七年六月九日书记员吴婷 《中华人民共和国刑法》： 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：犯罪情节较轻； （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第九条雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任；雇员因故意或者重大过失致人损害的，应当与雇主承担连带赔偿责任。雇主承担连带赔偿责任的，可以向雇员追偿。前款所称“从事雇佣活动”，是指从事雇主授权或者指示范围内的生产经营活动或者其他劳务活动。雇员的行为超出授权范围，但其表现形式是履行职务或者与履行职务有内在联系的，应当认定为“从事雇佣活动”。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》》 第一百三十八条被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。 因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 《中华人民共和国侵权责任法》 第四十九条因租赁、借用等情形机动车所有人与使用人不是同一人时，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。不足部分，由机动车使用人承担赔偿责任；机动车所有人对损害的发生有过错的，承担相应的赔偿责任。 第五十条当事人之间已经以买卖等方式转让并交付机动车但未办理所有权转移登记，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。不足部分，由受让人承担赔偿责任。","writId":"0003f0cd7f64d2a61850aafc8b0098cd270","writName":"伍古哈涉嫌交通肇事罪刑事判决书"}
