{"ajId":"f1b6b70a-aedf-4327-9a9f-783e779768f4","ajName":"朱某、王某非法获取计算机信息系统数据一案","ajjbqk":" 北京市石景山区人民检察院指控，2015年12月至2016年8月间，被告人朱某伙同王某利用在北京市石景山区八角东街65号融科创意中心B座北京畅游时代数码技术有限公司从事“秦时明月2”网络游戏软件运营的工作便利，通过“zhujia”GM管理账号及利用“root”系统账号私自开通的“wangzheng”GM管理账号，未经公司许可，非法手动控制“秦时明月2”游戏系统后台，向原“秦时明月2”游戏论坛版主周明洋（QQ昵称：“一路向北”）介绍的多名游戏玩家进行充值、发放游戏道具、月卡等游戏数据，线下交易获利。朱某违法所得26万余元，并分给王某3万余元，赃款已挥霍。2016年10月18日朱某被民警抓获，2016年12月7日王某被民警抓获。 针对上述指控，公诉机关提供了相关的证据材料，认为被告人朱某、王某的行为触犯了《中华人民共和国刑法》第二百八十五条第二款之规定，已构成非法控制计算机信息系统罪，且情节特别严重，提请本院依法惩处。 被告人朱某对公诉机关指控的事实不持异议，当庭自愿认罪，但对罪名提出异议。其辩护人对公诉机关指控的事实不持异议，主要的辩护意见为：被告人朱某的行为构成职务侵占罪，系初犯，如实供述犯罪行为，积极退赃，得到受损单位的谅解，认罪悔罪态度较好，建议对其从轻处罚并适用缓刑。 被告人王某对公诉机关指控的事实不持异议，当庭自愿认罪，但对罪名提出异议。其辩护人主要的辩护意见为：被告人王某与朱某不构成共同犯罪，应以掩饰、隐瞒犯罪所得罪定罪处罚，王某认罪悔罪态度较好，得到受损单位的谅解，建议对其从轻处罚。 经审理查明，被告人朱某伙同王某利用在北京市石景山区八角东街65号融科创意中心B座北京畅游时代数码技术有限公司（该公司与北京畅游天下网络技术有限公司系关联关系公司）从事“秦时明月2”网络游戏软件运营的工作便利以及在不从事该游戏相关工作后利用其所掌握的及私自开通的管理员账户侵入该游戏系统进行操作的手段，通过“zhujia”“root”GM管理平台管理员账户及私自开通的“wangzheng”管理员账户，未经公司许可，获取“秦时明月2”游戏系统中的数据，向“秦时明月2”游戏论坛版主周明洋及多名游戏玩家进行充值、发放游戏道具、月卡等操作，并线下交易获利。2015年12月至2016年8月间，朱某实施上述操作获取违法所得共计人民币26万余元，其中2015年12月至2016年4月间王某参与且分得人民币3万余元。 2016年10月18日，被告人朱某被抓获；2016年12月7日，被告人王某被抓获。被告人朱某、王某与北京畅游时代数码技术有限公司达成和解，朱某补偿北京畅游时代数码技术有限公司人民币23万元，王某补偿北京畅游时代数码技术有限公司人民币3.5万元；北京畅游时代数码技术有限公司对被告人朱某、王某予以谅解。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．证人高某的证言证明，我是北京畅游时代数码技术有限公司工作人员，受公司委托来报案，2016年6月公司发现员工朱某未经许可，利用公司的管理员账户及其私建的管理员账户违规给“秦时明月2”这款游戏玩家充值、发放道具等，给公司造成损失。 2．证人王某2的证言证明，我是“秦时明月2”游戏的玩家，2016年6月初以及7月4日通过游戏QQ群中一个人以七折左右的价格购买道具2次及充值5次。我用QQ红包或转账功能给对方付款，并将我的游戏账号及密码提供给对方，对方操作充值后再告知我。 3．证人周某的证言证明，我QQ号为297000502，QQ昵称为“一路向北”，2015年我在畅游公司“秦时明月2”游戏中当论坛版主时通过QQ认识昵称为“魔怔一族”的一名游戏公司人员。我们加为QQ好友，他表示可半价从他那里买游戏装备、元宝等，并表示我的朋友也可以买。因为我玩这款游戏较早，在游戏里排名第一，有些玩家会找我买装备、元宝等。购买价格由“魔怔一族”定价，我有些再加上一折转卖给其他玩家。其他玩家将购买道具、元宝等的钱打给我，我均通过QQ的“财付通”打给“魔怔一族”。自2015年年底至2016年8月间，我向“魔怔一族”购买元宝、道具等并通过红包转款，具体金额记不清，以账单记录为准，我从中获利近二万元。2016年8月底“魔怔一族”突然将我拉黑便失去联系。 4．北京颗豆互动科技有限公司对北京畅游时代数码技术有限公司的授权声明书证明，北京颗豆互动科技有限公司作为“秦时明月2”手机游戏的研发商与游戏软件著作权人，授权北京畅游时代数码技术有限公司及其关联公司具有该游戏在全球独家代理运营权。 5．北京畅游天下网络技术有限公司劳动合同、企业商业秘密保密协议、北京畅游时代数码技术有限公司、北京畅游天下网络技术有限公司出具的证明、授权委托书等证明，北京畅游时代数码技术有限公司与北京畅游天下网络技术有限公司系关联关系公司，朱某、王某系北京畅游天下网络技术有限公司员工。朱某2014年11月至2016年2月期间担任“秦时明月2”游戏项目运营策划，在此期间拥有“秦时明月2”GM管理平台的“zhujia”“root”管理员账户权限。离开“秦时明月2”项目后其不再拥有“zhujia”“root”管理员账户的使用权限。“wangzheng”管理员账户从未授权朱某使用。 6．北京畅游时代数码技术有限公司出具的违规充值相关数据材料明细证明，“zhujia”“root”GM管理平台管理员账户及“wangzheng”管理员账户，在“秦时明月2”游戏系统违规进行充值、发放游戏道具、月卡等操作的情况。 7．招商银行账户历史交易明细表证明，朱某名下（户口号：6225880133359969）的活期结算账户2015年12月至2016年8月间收到款项、交易明细的相关情况。 8．支付宝红包转账记录截图、招商银行账户历史交易明细表以及公安机关出具的工作说明证明，王某名下（户口号：6214850106624023）的活期结算账户2015年12月至2016年4月间收到款项、交易明细的相关情况；以及在此期间王某手机支付宝红包转账记录收取朱某支付宝红包转账的情况。 9．公安机关出具的到案经过证明，2016年10月18日，被告人朱某被抓获；2016年12月7日，被告人王某被抓获的情况。 10．户籍材料、网上比对工作记录等证明，被告人朱某、王某的身份情况。 11．和解协议及北京畅游时代数码技术有限公司出具的谅解书证明，被告人朱某、王某与北京畅游时代数码技术有限公司达成和解，朱某补偿北京畅游时代数码技术有限公司人民币23万元，被告人王某补偿北京畅游时代数码技术有限公司人民币3.5万元；北京畅游时代数码技术有限公司对被告人朱某、王某予以谅解。 12．被告人朱某的供述证明，我在北京畅游天下网络技术有限公司工作，2016年2月之前均负责“秦时明月2”游戏的运营工作，具体负责日常游戏维护、制定活动及处理玩家在游戏中产生的问题，王某是负责该款游戏运营的主管。我在游戏官方论坛里认识QQ名为“一路向北”的玩家，我QQ号为471971221，昵称“魔怔一族”，我自2015年12月起违规向玩家发放装备并收取玩家的钱。我按照五折左右的价格卖给“一路向北”及那些汇总到“一路向北”处需要购买道具、元宝、月卡等的游戏玩家，“一路向北”给我名单，我用笔记本电脑上公司的系统进行操作即可，“一路向北”通过QQ红包给我打款。我通过在公司的实名制账户“zhujia”给玩家违规发放装备，我通过此种方法挣钱的事也跟王某说了，因为王某是我的主管，他能给我一些保护，我和他商量过这款游戏也没有其他人监管，可以利用卖装备大家一起挣些钱，王某同意了。系统账号“root”是主管王某拥有的权限，为了方便工作王某将系统账号及密码也告知了我。2016年2月公司调我去负责另一游戏项目，我私自用系统账户创建了“wangzheng”的账户。我跟王某说我创建一个新账号用来发放装备，王某也同意了，也知道我创建了一个新的账号，但具体账号名称及密码王某不知道。我大约违规向玩家发放了价值40余万元的道具、月卡等，我按照大概五折的价格收钱。我每次收钱后都给王某一部分钱，前后一共给了4万余元，其中大部分是卖装备的钱，还有10笔左右是我还给王某的钱。 13．被告人王某的供述证明，我自2015年起在北京畅游天下网络技术有限公司工作，负责“秦时明月2”游戏的运营，2016年3月被公司调到其他游戏项目，2016年4月底从公司离职。在负责“秦时明月2”游戏运营时，朱某是我手下的员工，负责具体执行。朱某通过公司配给他的笔记本电脑私自用自己的权限账号给“秦时明月2”游戏玩家发放元宝、大小月卡、道具等，并线下收取玩家的钱获利。我知道朱某发给我的红包是他违规操作挣的钱。2015年12月收到朱某发给我的第一个红包后，我查看了游戏后台记录，发现有发放道具的不正常操作，我是朱某的领导，他为了让我不要说出去遂分给我钱，我因贪财便一直收取红包。2016年3月我告诉朱某不负责这个项目继续发放风险比较大，不要再做了，说完之后，朱某说还有最后几次。朱某违规操作所挣的钱通过支付宝红包分给我共约3万余元，我手机里存有支付宝的转账记录，但朱某转给我的钱中也有一部分是朱某还给我的饭钱和购物的钱。 经庭审举证、质证，上述证据形式、来源合法，内容客观、真实，具有关联性，对其证明效力本院予以确认。 ","cpfxgc":"本院认为，被告人朱某、王某违反国家规定，侵入国家事务、国防建设、尖端科学技术领域以外的计算机信息系统，采取技术手段，获取该计算机信息系统中储存的数据，情节特别严重，二被告人的行为均已构成非法获取计算机信息系统数据罪，依法应予惩处。在共同犯罪过程中，被告人朱某起主要作用，系主犯，应按其所参与的全部犯罪处罚；被告人王某起辅助作用，系从犯，结合本案情况应予减轻处罚。北京市石景山区人民检察院指控被告人朱某、王某犯罪的事实清楚，证据确实、充分，唯指控罪名不当，本院予以更正。 对于朱某辩护人所提朱某的行为构成职务侵占罪的辩护意见，本院认为，职务侵占罪是指公司、企业或者其他单位的人员，利用自己主管、经管、负责财物的职务便利，将本单位的财物非法占为己有，达到一定数额的行为。朱某在负责该网络游戏运营以及在不从事该游戏相关工作后，利用其所掌握的管理员账户及私自开通的管理员账户进入该游戏系统，进行获取道具、元宝、月卡等并向游戏玩家发放、充值等操作。针对朱某的上述行为如何定罪，分析如下：首先，网络游戏中道具、元宝等虚拟财产与传统意义上的财物存在明显差别，该虚拟财产的价值数额之认定缺乏能够被普遍接受的计算方式，虚拟财产的法律属性是计算机信息系统数据，对于非法获取此类数据的行为，适用非法获取计算机信息系统数据罪定罪量刑，罚当其罪；其次，朱某在离开该游戏项目后，不再拥有管理员账户使用权限，其为继续实施犯罪私自创设其他账户并利用该账户侵入游戏系统获取数据的行为，亦不符合职务侵占罪之客观方面利用自己主管、经管、负责的职务便利的构成要件。故上述辩护意见缺乏法律依据，本院不予采纳。 对于王某辩护人所提王某不构成共同犯罪，应以掩饰、隐瞒犯罪所得罪定罪处罚的辩护意见，本院认为，此种情形认定构成共同犯罪还是构成掩饰、隐瞒犯罪所得罪，关键在于确认事先有无通谋。事先通谋的，则应以共同犯罪论处。王某及朱某在侦查阶段以及法庭审理中的供述等证据均能够相互印证，足以证实二人事先通谋，王某作为朱某的主管为朱某实行上述犯罪提供方便，予以辅助，二人系共同犯罪。故上述辩护意见缺乏事实及法律依据，本院不予采纳。 鉴于被告人朱某到案后能够如实供述所犯罪行，且系初犯，积极退赃并得到受损单位谅解，故本院对其依法从轻处罚。朱某辩护人的相关辩护意见，本院酌予采纳。鉴于被告人王某到案后能够如实供述所犯罪行，且系从犯、初犯，积极退赃并得到受损单位谅解，故本院对其依法减轻处罚。王某辩护人的相关辩护意见，本院酌予采纳。 综上，根据被告人朱某、王某犯罪的事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百八十五条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第五十二条，第五十三条，第六十一条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人朱某犯非法获取计算机信息系统数据罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月18日起至2019年10月17日止；罚金限本判决生效之日起十日内缴纳。） 二、被告人王某犯非法获取计算机信息系统数据罪，判处有期徒刑十个月，并处罚金人民币三千元。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2017年10月6日止；罚金限本判决生效之日起十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"朱某、王某非法获取计算机信息系统数据一审刑事判决书 北京市石景山区人民法院 刑事判决书 （2017）京0107刑初96号 公诉机关北京市石景山区人民检察院。 被告人朱某，男，1984年3月11日出生，汉族，出生地北京市，大学专科文化，北京畅游天下网络技术有限公司运营策划，因涉嫌破坏计算机信息系统罪，于2016年10月18日被羁押并被刑事拘留，因涉嫌非法控制计算机信息系统罪，于同年11月24日被逮捕，现羁押于北京市石景山区看守所。 辩护人罗开均，北京市国汉律师事务所律师。 被告人王某，男，1984年4月9日出生，汉族，出生地安徽省枞阳县，大学本科文化，北京华清飞扬网络股份有限公司运营经理，原系北京畅游天下网络技术有限公司运营策划，因涉嫌掩饰、隐瞒犯罪所得罪，于2016年12月7日被羁押并被刑事拘留，因涉嫌非法控制计算机信息系统罪，于同年12月21日被逮捕，现羁押于北京市石景山区看守所。 辩护人朱克非、段静岩，北京市当代律师事务所律师。 北京市石景山区人民检察院以京石检公诉刑诉［2017］85号起诉书指控被告人朱某、王某犯非法控制计算机信息系统罪，于2017年3月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市石景山区人民检察院指派检察员王硕蕾出庭支持公诉，被告人朱某及其辩护人罗开均、被告人王某及其辩护人朱克非、段静岩到庭参加诉讼。现已审理终结。 北京市石景山区人民检察院指控，2015年12月至2016年8月间，被告人朱某伙同王某利用在北京市石景山区八角东街65号融科创意中心B座北京畅游时代数码技术有限公司从事“秦时明月2”网络游戏软件运营的工作便利，通过“zhujia”GM管理账号及利用“root”系统账号私自开通的“wangzheng”GM管理账号，未经公司许可，非法手动控制“秦时明月2”游戏系统后台，向原“秦时明月2”游戏论坛版主周明洋（QQ昵称：“一路向北”）介绍的多名游戏玩家进行充值、发放游戏道具、月卡等游戏数据，线下交易获利。朱某违法所得26万余元，并分给王某3万余元，赃款已挥霍。2016年10月18日朱某被民警抓获，2016年12月7日王某被民警抓获。 针对上述指控，公诉机关提供了相关的证据材料，认为被告人朱某、王某的行为触犯了《中华人民共和国刑法》第二百八十五条第二款之规定，已构成非法控制计算机信息系统罪，且情节特别严重，提请本院依法惩处。 被告人朱某对公诉机关指控的事实不持异议，当庭自愿认罪，但对罪名提出异议。其辩护人对公诉机关指控的事实不持异议，主要的辩护意见为：被告人朱某的行为构成职务侵占罪，系初犯，如实供述犯罪行为，积极退赃，得到受损单位的谅解，认罪悔罪态度较好，建议对其从轻处罚并适用缓刑。 被告人王某对公诉机关指控的事实不持异议，当庭自愿认罪，但对罪名提出异议。其辩护人主要的辩护意见为：被告人王某与朱某不构成共同犯罪，应以掩饰、隐瞒犯罪所得罪定罪处罚，王某认罪悔罪态度较好，得到受损单位的谅解，建议对其从轻处罚。 经审理查明，被告人朱某伙同王某利用在北京市石景山区八角东街65号融科创意中心B座北京畅游时代数码技术有限公司（该公司与北京畅游天下网络技术有限公司系关联关系公司）从事“秦时明月2”网络游戏软件运营的工作便利以及在不从事该游戏相关工作后利用其所掌握的及私自开通的管理员账户侵入该游戏系统进行操作的手段，通过“zhujia”“root”GM管理平台管理员账户及私自开通的“wangzheng”管理员账户，未经公司许可，获取“秦时明月2”游戏系统中的数据，向“秦时明月2”游戏论坛版主周明洋及多名游戏玩家进行充值、发放游戏道具、月卡等操作，并线下交易获利。2015年12月至2016年8月间，朱某实施上述操作获取违法所得共计人民币26万余元，其中2015年12月至2016年4月间王某参与且分得人民币3万余元。 2016年10月18日，被告人朱某被抓获；2016年12月7日，被告人王某被抓获。被告人朱某、王某与北京畅游时代数码技术有限公司达成和解，朱某补偿北京畅游时代数码技术有限公司人民币23万元，王某补偿北京畅游时代数码技术有限公司人民币3.5万元；北京畅游时代数码技术有限公司对被告人朱某、王某予以谅解。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．证人高某的证言证明，我是北京畅游时代数码技术有限公司工作人员，受公司委托来报案，2016年6月公司发现员工朱某未经许可，利用公司的管理员账户及其私建的管理员账户违规给“秦时明月2”这款游戏玩家充值、发放道具等，给公司造成损失。 2．证人王某2的证言证明，我是“秦时明月2”游戏的玩家，2016年6月初以及7月4日通过游戏QQ群中一个人以七折左右的价格购买道具2次及充值5次。我用QQ红包或转账功能给对方付款，并将我的游戏账号及密码提供给对方，对方操作充值后再告知我。 3．证人周某的证言证明，我QQ号为297000502，QQ昵称为“一路向北”，2015年我在畅游公司“秦时明月2”游戏中当论坛版主时通过QQ认识昵称为“魔怔一族”的一名游戏公司人员。我们加为QQ好友，他表示可半价从他那里买游戏装备、元宝等，并表示我的朋友也可以买。因为我玩这款游戏较早，在游戏里排名第一，有些玩家会找我买装备、元宝等。购买价格由“魔怔一族”定价，我有些再加上一折转卖给其他玩家。其他玩家将购买道具、元宝等的钱打给我，我均通过QQ的“财付通”打给“魔怔一族”。自2015年年底至2016年8月间，我向“魔怔一族”购买元宝、道具等并通过红包转款，具体金额记不清，以账单记录为准，我从中获利近二万元。2016年8月底“魔怔一族”突然将我拉黑便失去联系。 4．北京颗豆互动科技有限公司对北京畅游时代数码技术有限公司的授权声明书证明，北京颗豆互动科技有限公司作为“秦时明月2”手机游戏的研发商与游戏软件著作权人，授权北京畅游时代数码技术有限公司及其关联公司具有该游戏在全球独家代理运营权。 5．北京畅游天下网络技术有限公司劳动合同、企业商业秘密保密协议、北京畅游时代数码技术有限公司、北京畅游天下网络技术有限公司出具的证明、授权委托书等证明，北京畅游时代数码技术有限公司与北京畅游天下网络技术有限公司系关联关系公司，朱某、王某系北京畅游天下网络技术有限公司员工。朱某2014年11月至2016年2月期间担任“秦时明月2”游戏项目运营策划，在此期间拥有“秦时明月2”GM管理平台的“zhujia”“root”管理员账户权限。离开“秦时明月2”项目后其不再拥有“zhujia”“root”管理员账户的使用权限。“wangzheng”管理员账户从未授权朱某使用。 6．北京畅游时代数码技术有限公司出具的违规充值相关数据材料明细证明，“zhujia”“root”GM管理平台管理员账户及“wangzheng”管理员账户，在“秦时明月2”游戏系统违规进行充值、发放游戏道具、月卡等操作的情况。 7．招商银行账户历史交易明细表证明，朱某名下（户口号：6225880133359969）的活期结算账户2015年12月至2016年8月间收到款项、交易明细的相关情况。 8．支付宝红包转账记录截图、招商银行账户历史交易明细表以及公安机关出具的工作说明证明，王某名下（户口号：6214850106624023）的活期结算账户2015年12月至2016年4月间收到款项、交易明细的相关情况；以及在此期间王某手机支付宝红包转账记录收取朱某支付宝红包转账的情况。 9．公安机关出具的到案经过证明，2016年10月18日，被告人朱某被抓获；2016年12月7日，被告人王某被抓获的情况。 10．户籍材料、网上比对工作记录等证明，被告人朱某、王某的身份情况。 11．和解协议及北京畅游时代数码技术有限公司出具的谅解书证明，被告人朱某、王某与北京畅游时代数码技术有限公司达成和解，朱某补偿北京畅游时代数码技术有限公司人民币23万元，被告人王某补偿北京畅游时代数码技术有限公司人民币3.5万元；北京畅游时代数码技术有限公司对被告人朱某、王某予以谅解。 12．被告人朱某的供述证明，我在北京畅游天下网络技术有限公司工作，2016年2月之前均负责“秦时明月2”游戏的运营工作，具体负责日常游戏维护、制定活动及处理玩家在游戏中产生的问题，王某是负责该款游戏运营的主管。我在游戏官方论坛里认识QQ名为“一路向北”的玩家，我QQ号为471971221，昵称“魔怔一族”，我自2015年12月起违规向玩家发放装备并收取玩家的钱。我按照五折左右的价格卖给“一路向北”及那些汇总到“一路向北”处需要购买道具、元宝、月卡等的游戏玩家，“一路向北”给我名单，我用笔记本电脑上公司的系统进行操作即可，“一路向北”通过QQ红包给我打款。我通过在公司的实名制账户“zhujia”给玩家违规发放装备，我通过此种方法挣钱的事也跟王某说了，因为王某是我的主管，他能给我一些保护，我和他商量过这款游戏也没有其他人监管，可以利用卖装备大家一起挣些钱，王某同意了。系统账号“root”是主管王某拥有的权限，为了方便工作王某将系统账号及密码也告知了我。2016年2月公司调我去负责另一游戏项目，我私自用系统账户创建了“wangzheng”的账户。我跟王某说我创建一个新账号用来发放装备，王某也同意了，也知道我创建了一个新的账号，但具体账号名称及密码王某不知道。我大约违规向玩家发放了价值40余万元的道具、月卡等，我按照大概五折的价格收钱。我每次收钱后都给王某一部分钱，前后一共给了4万余元，其中大部分是卖装备的钱，还有10笔左右是我还给王某的钱。 13．被告人王某的供述证明，我自2015年起在北京畅游天下网络技术有限公司工作，负责“秦时明月2”游戏的运营，2016年3月被公司调到其他游戏项目，2016年4月底从公司离职。在负责“秦时明月2”游戏运营时，朱某是我手下的员工，负责具体执行。朱某通过公司配给他的笔记本电脑私自用自己的权限账号给“秦时明月2”游戏玩家发放元宝、大小月卡、道具等，并线下收取玩家的钱获利。我知道朱某发给我的红包是他违规操作挣的钱。2015年12月收到朱某发给我的第一个红包后，我查看了游戏后台记录，发现有发放道具的不正常操作，我是朱某的领导，他为了让我不要说出去遂分给我钱，我因贪财便一直收取红包。2016年3月我告诉朱某不负责这个项目继续发放风险比较大，不要再做了，说完之后，朱某说还有最后几次。朱某违规操作所挣的钱通过支付宝红包分给我共约3万余元，我手机里存有支付宝的转账记录，但朱某转给我的钱中也有一部分是朱某还给我的饭钱和购物的钱。 经庭审举证、质证，上述证据形式、来源合法，内容客观、真实，具有关联性，对其证明效力本院予以确认。 本院认为，被告人朱某、王某违反国家规定，侵入国家事务、国防建设、尖端科学技术领域以外的计算机信息系统，采取技术手段，获取该计算机信息系统中储存的数据，情节特别严重，二被告人的行为均已构成非法获取计算机信息系统数据罪，依法应予惩处。在共同犯罪过程中，被告人朱某起主要作用，系主犯，应按其所参与的全部犯罪处罚；被告人王某起辅助作用，系从犯，结合本案情况应予减轻处罚。北京市石景山区人民检察院指控被告人朱某、王某犯罪的事实清楚，证据确实、充分，唯指控罪名不当，本院予以更正。 对于朱某辩护人所提朱某的行为构成职务侵占罪的辩护意见，本院认为，职务侵占罪是指公司、企业或者其他单位的人员，利用自己主管、经管、负责财物的职务便利，将本单位的财物非法占为己有，达到一定数额的行为。朱某在负责该网络游戏运营以及在不从事该游戏相关工作后，利用其所掌握的管理员账户及私自开通的管理员账户进入该游戏系统，进行获取道具、元宝、月卡等并向游戏玩家发放、充值等操作。针对朱某的上述行为如何定罪，分析如下：首先，网络游戏中道具、元宝等虚拟财产与传统意义上的财物存在明显差别，该虚拟财产的价值数额之认定缺乏能够被普遍接受的计算方式，虚拟财产的法律属性是计算机信息系统数据，对于非法获取此类数据的行为，适用非法获取计算机信息系统数据罪定罪量刑，罚当其罪；其次，朱某在离开该游戏项目后，不再拥有管理员账户使用权限，其为继续实施犯罪私自创设其他账户并利用该账户侵入游戏系统获取数据的行为，亦不符合职务侵占罪之客观方面利用自己主管、经管、负责的职务便利的构成要件。故上述辩护意见缺乏法律依据，本院不予采纳。 对于王某辩护人所提王某不构成共同犯罪，应以掩饰、隐瞒犯罪所得罪定罪处罚的辩护意见，本院认为，此种情形认定构成共同犯罪还是构成掩饰、隐瞒犯罪所得罪，关键在于确认事先有无通谋。事先通谋的，则应以共同犯罪论处。王某及朱某在侦查阶段以及法庭审理中的供述等证据均能够相互印证，足以证实二人事先通谋，王某作为朱某的主管为朱某实行上述犯罪提供方便，予以辅助，二人系共同犯罪。故上述辩护意见缺乏事实及法律依据，本院不予采纳。 鉴于被告人朱某到案后能够如实供述所犯罪行，且系初犯，积极退赃并得到受损单位谅解，故本院对其依法从轻处罚。朱某辩护人的相关辩护意见，本院酌予采纳。鉴于被告人王某到案后能够如实供述所犯罪行，且系从犯、初犯，积极退赃并得到受损单位谅解，故本院对其依法减轻处罚。王某辩护人的相关辩护意见，本院酌予采纳。 综上，根据被告人朱某、王某犯罪的事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百八十五条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第五十二条，第五十三条，第六十一条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人朱某犯非法获取计算机信息系统数据罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月18日起至2019年10月17日止；罚金限本判决生效之日起十日内缴纳。） 二、被告人王某犯非法获取计算机信息系统数据罪，判处有期徒刑十个月，并处罚金人民币三千元。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2017年10月6日止；罚金限本判决生效之日起十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长李婧 代理审判员张渝珹 人民陪审员田伟 二〇一七年七月十七日 书记员刘艳炜 卓越","writId":"0512a6b80e796a341d77bcf3eab5045bc1f","writName":"朱某、王某非法获取计算机信息系统数据一审刑事判决书"}
