{"ajId":"8a6c5366-178f-4cf5-a993-9a97481550f2","ajName":"被告人丁某贩卖毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控，2016年5月16日22时许，被告人丁某在本市建邺区积善新寓小区大门口，以人民币800元的价格向黄某贩卖毒品甲基苯丙胺（××）2小袋，后被民警当场抓获，民警从黄某驾驶的汽车内、被告人丁某随身携带的挎包内，各查获2小袋白色晶体。经南京市公安局禁毒支队毒品检测室鉴定，上述4袋白色晶体共净重4.452克，皆检出甲基苯丙胺成分。 被告人丁某归案后如实供述了上述犯罪事实。 上述事实，被告人丁某在开庭审理过程中亦无异议，且有证人黄某的证言及辨认笔录、搜查笔录、扣押清单、疑似毒品称量记录、鉴定意见书、物证照片、情况说明、前科材料、释放证明、抓获经过、户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人丁某明知是毒品而贩卖，其行为已构成贩卖毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人丁某犯贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予支持。被告人丁某曾因犯贩卖毒品罪被判过刑，本次又犯贩卖毒品罪，依法应从重处罚。被告人丁某归案后能如实供述自己的罪行，依法可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人丁某犯贩卖毒品罪，判处有期徒刑一年二个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月17日起至2017年7月16日止；罚金于判决确定之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人丁某贩卖毒品罪一审刑事判决书 南京市秦淮区人民法院 刑事判决书 （2016）苏0104刑初609号 公诉机关南京市秦淮区人民检察院。 被告人丁某，男，1979年9月12日出生，汉族，无业。1999年1月因犯容留他人吸毒罪被判处拘役五个月；1999年10月因吸毒被劳动教养二年；2002年3月因犯容留他人吸毒罪被判处有期徒刑十个月；2003年3月因犯贩卖毒品罪被判处有期徒刑十个月；2005年6月因吸毒被劳动教养三年；2009年4月因犯盗窃罪被判处有期徒刑六个月，罚金人民币三千元，2009年7月19日刑满释放；2015年2月因吸毒被行政拘留十五日；2016年1月因非法持有毒品被行政拘留十五日。因涉嫌犯贩卖毒品罪于2016年5月17日被刑事拘留，同年6月1日被逮捕，现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉（2016）568号起诉书指控被告人丁某犯贩卖毒品罪，于2016年7月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院指派检察员卜向敏出庭支持公诉，被告人丁某到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控，2016年5月16日22时许，被告人丁某在本市建邺区积善新寓小区大门口，以人民币800元的价格向黄某贩卖毒品甲基苯丙胺（××）2小袋，后被民警当场抓获，民警从黄某驾驶的汽车内、被告人丁某随身携带的挎包内，各查获2小袋白色晶体。经南京市公安局禁毒支队毒品检测室鉴定，上述4袋白色晶体共净重4.452克，皆检出甲基苯丙胺成分。 被告人丁某归案后如实供述了上述犯罪事实。 上述事实，被告人丁某在开庭审理过程中亦无异议，且有证人黄某的证言及辨认笔录、搜查笔录、扣押清单、疑似毒品称量记录、鉴定意见书、物证照片、情况说明、前科材料、释放证明、抓获经过、户籍资料等证据证实，足以认定。 本院认为，被告人丁某明知是毒品而贩卖，其行为已构成贩卖毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人丁某犯贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予支持。被告人丁某曾因犯贩卖毒品罪被判过刑，本次又犯贩卖毒品罪，依法应从重处罚。被告人丁某归案后能如实供述自己的罪行，依法可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人丁某犯贩卖毒品罪，判处有期徒刑一年二个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月17日起至2017年7月16日止；罚金于判决确定之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈策 二〇一六年七月二十九日 见习书记员刘煜凡","writId":"02373fcdb183665dd0d3994aef3e0b4451f","writName":"被告人丁某贩卖毒品罪一审刑事判决书"}
