{"ajId":"e6d24b73-a0c6-4fd7-af99-a99322c242c3","ajName":"杨某某、孙彦航走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2014年11月24日20时许，被告人杨某某伙同被告人孙彦航至本区南其昌路雪浪湖浴场，以人民币400元的价格将1.91克白色晶体贩卖给蒋某某。交易期间，被告人孙彦航在浴场门口等待。后被告人杨某某、孙彦航均被公安人员抓获。经检验，上述1.91克白色晶体中检出甲基苯丙胺成分。 上述事实，被告人杨某某在开庭审理过程中亦无异议，且有证人蒋某某、叶某某的证言及相关辨认笔录，上海市毒品检验中心出具的检验报告，上海市公安局缉毒处出具的收缴毒品专用单据，公安机关出具的扣押清单、照片、案发及抓获经过、常住人口基本信息、前科材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨某某、孙彦航明知是毒品仍予以贩卖，其行为均已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人孙彦航在有期徒刑执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人孙彦航曾因贩卖毒品罪被判过刑，现又犯贩卖毒品罪，系毒品再犯，依法应当从重处罚。在共同犯罪中，被告人杨某某起主要作用，系主犯。被告人孙彦航起次要作用，系从犯，依法应当从轻处罚。被告人杨某某、孙彦航到案后如实供述自己的罪行，均可依法从轻处罚。被告人杨某某、孙彦航能自愿认罪，均可酌情从轻处罚。被告人杨某某、孙彦航的辩护人所提的对被告人杨某某、孙彦航从轻处罚的意见，均予以采纳。综上，根据被告人杨某某、孙彦航犯罪的事实、性质、情节、社会危害性及在共同犯罪中的作用等，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第二十五条第一款、第二十六条第一款、第二十七条、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人杨某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2015年11月23日止；罚金于本判决生效后十日内向本院缴纳。） 二、被告人孙彦航犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2015年11月23日止；罚金于本判决生效后十日内向本院缴纳。） 三、扣押在案的毒品，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2015）松刑初字第405号 公诉机关上海市松江区人民检察院。 被告人自报杨某某。 辩护人颜美星，上海闰德律师事务所律师。 被告人自报孙彦航。 辩护人刘小军，上海市志致远律师事务所律师，上海市松江区法律援助中心指派。 上海市松江区人民检察院以沪松检诉刑诉（2015）403号起诉书指控被告人杨某某、孙彦航犯贩卖毒品罪，于2015年3月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市松江区人民检察院代理检察员冯品晶、被告人杨某某及其辩护人颜美星、被告人孙彦航及其辩护人刘小军到庭参加了诉讼。现已审理终结。 公诉机关指控，2014年11月24日20时许，被告人杨某某伙同被告人孙彦航至本区南其昌路雪浪湖浴场，以人民币400元的价格将1.91克白色晶体贩卖给蒋某某。交易期间，被告人孙彦航在浴场门口等待。后被告人杨某某、孙彦航均被公安人员抓获。经检验，上述1.91克白色晶体中检出甲基苯丙胺成分。 上述事实，被告人杨某某在开庭审理过程中亦无异议，且有证人蒋某某、叶某某的证言及相关辨认笔录，上海市毒品检验中心出具的检验报告，上海市公安局缉毒处出具的收缴毒品专用单据，公安机关出具的扣押清单、照片、案发及抓获经过、常住人口基本信息、前科材料等证据证实，足以认定。 本院认为，被告人杨某某、孙彦航明知是毒品仍予以贩卖，其行为均已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人孙彦航在有期徒刑执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人孙彦航曾因贩卖毒品罪被判过刑，现又犯贩卖毒品罪，系毒品再犯，依法应当从重处罚。在共同犯罪中，被告人杨某某起主要作用，系主犯。被告人孙彦航起次要作用，系从犯，依法应当从轻处罚。被告人杨某某、孙彦航到案后如实供述自己的罪行，均可依法从轻处罚。被告人杨某某、孙彦航能自愿认罪，均可酌情从轻处罚。被告人杨某某、孙彦航的辩护人所提的对被告人杨某某、孙彦航从轻处罚的意见，均予以采纳。综上，根据被告人杨某某、孙彦航犯罪的事实、性质、情节、社会危害性及在共同犯罪中的作用等，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第二十五条第一款、第二十六条第一款、第二十七条、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条的规定，判决如下： 一、被告人杨某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2015年11月23日止；罚金于本判决生效后十日内向本院缴纳。） 二、被告人孙彦航犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2015年11月23日止；罚金于本判决生效后十日内向本院缴纳。） 三、扣押在案的毒品，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员孙文华 二〇一五年三月二十三日 书记员周威坤 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条第一款、第四款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款 共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款 组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条 在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三百五十六条 因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条第一款 被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条 判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条 罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"0101f3ac952fd159fb3e6a33760c849f9b1","writName":"杨某某、孙彦航走私、贩卖、运输、制造毒品一审刑事判决书"}
