{"ajId":"bac36567-d1ef-458b-a747-4ce980b78ef3","ajName":"刘某甲危险驾驶罪一案","ajjbqk":" 敖汉旗人民检察院指控：2015年1月4日14时许，被告人刘某甲酒后驾驶蒙D6K260号宝骏牌轿车由西向东行驶至敖汉旗古鲁板蒿乡政府西侧公路时，与由东向西行驶的王某某驾驶的蒙D5V231号吉利牌轿车会车时相撞，造成刘某甲、王某某及两车乘车人张某某、王明博、赵某某、薛某某、原某某、刘某乙、刘某丙受伤，经敖汉旗公安局法医学人体损伤程度鉴定，王某某的损伤构成轻伤二级、王明博的损伤构成轻伤一级、刘某甲、张某某、赵某某、薛某某、原某某、刘某乙、刘某丙的损伤构成轻微伤。经敖汉旗公安局交警大队认定，被告人刘某甲负此次事故的全部责任。经赤峰学院附属医院司法鉴定中心鉴定，被告人刘某甲每百毫升血液中酒精含量为197.5毫克，属于醉酒驾驶。 被告人刘某甲对酒后驾驶造成事故的事实供认不讳。 经审理查明：2015年1月4日中午，被告人刘某甲在古鲁板蒿乡古鲁板蒿村三组原某某家饮酒，酒后驾驶自家的蒙D6K260号宝骏牌轿车拉着一同喝酒的原某某、刘某乙、刘某丙去接孩子，16时许，当行驶至古鲁板蒿乡西侧公路时，由于被告人刘某甲逆向行驶，与对面行驶过来的王某某驾驶的蒙D5V231号吉利牌轿车会车时，在相互避闪中相撞。造成刘某甲本人及刘某甲车上乘坐的原某某、刘某乙、刘某丙，王某某及王某某车上乘坐的张某某、王明博、赵某某、薛某某受伤。经敖汉旗公安局法医学人体损伤程度鉴定，王某某的损伤构成轻伤二级，王明博的损伤构成轻伤一级，被告人刘某甲，乘车人张某某、赵某某、薛某某、原某某、刘某乙、刘某丙的损伤构成轻微伤。经赤峰学院附属医院司法鉴定中心鉴定，被告人刘某甲每百毫升血液中酒精含量为197.5毫克，经敖汉旗公安局交警大队认定，被告人刘某甲负此次事故的全部责任。在案件审理过程中，被告人刘某甲的父亲赔偿被害人王某某、王某某的妻子张某某、儿子王明博医疗费等各项费用人民币65000元；赔偿赵某某、薛某某夫妇医疗费等各项费用人民币10000元。被害人原某某、刘某乙、刘某丙均表示不追究被告人刘某甲的民事赔偿责任。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，且有接受刑事案件登记表，敖汉旗公安局到案经过说明，被害人王某某、赵某某、薛某某、张某某的陈述，证人原某某、刘某乙、刘某丙的证言，敖汉旗公安局司法鉴定中心人体损伤程度鉴定书，赤峰学院附属医院司法鉴定中心血液酒精含量司法鉴定报告书，敖汉旗公安局交警大队道路交通事故责任认定书，道路交通事故现场勘查笔录及照片，被告人刘某甲的供述及户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某甲在道路上醉酒驾驶机动车，造成九人不同程度受伤的交通事故，其行为已构成危险驾驶罪。公诉机关指控事实清楚，证据确实、充分，指控罪名成立。本院予以采纳。鉴于被告人刘某甲家人主动赔偿被害人经济损失，且被告人刘某甲能够如实供述自己的犯罪事实，可予从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第五十二条的规定，判决如下：","pjjg":" 被告人刘某甲犯危险驾驶罪，判处拘役二个月。并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年5月4日起至2015年7月3日止；罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"敖汉旗人民法院 刑事判决书 （2015）敖刑初字第120号 公诉机关内蒙古自治区敖汉旗人民检察院。 被告人刘某甲，男，1982年6月21日，身份号码：×××，汉族，初中文化农民，无前科。因涉嫌危险驾驶罪，于2015年5月4日被敖汉旗公安局刑事拘留。现羁押于敖汉旗看守所。 敖汉旗人民检察院以敖检公诉刑诉（2015）88号起诉书指控被告人刘某甲犯危险驾驶罪，于2015年5月11日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了此案。敖汉旗人民检察院指派检察员赵娜，代理检察员刘慧慧出庭支持公诉，被告人刘某甲到庭参加诉讼。现已审理终结。 敖汉旗人民检察院指控：2015年1月4日14时许，被告人刘某甲酒后驾驶蒙D6K260号宝骏牌轿车由西向东行驶至敖汉旗古鲁板蒿乡政府西侧公路时，与由东向西行驶的王某某驾驶的蒙D5V231号吉利牌轿车会车时相撞，造成刘某甲、王某某及两车乘车人张某某、王明博、赵某某、薛某某、原某某、刘某乙、刘某丙受伤，经敖汉旗公安局法医学人体损伤程度鉴定，王某某的损伤构成轻伤二级、王明博的损伤构成轻伤一级、刘某甲、张某某、赵某某、薛某某、原某某、刘某乙、刘某丙的损伤构成轻微伤。经敖汉旗公安局交警大队认定，被告人刘某甲负此次事故的全部责任。经赤峰学院附属医院司法鉴定中心鉴定，被告人刘某甲每百毫升血液中酒精含量为197.5毫克，属于醉酒驾驶。 被告人刘某甲对酒后驾驶造成事故的事实供认不讳。 经审理查明：2015年1月4日中午，被告人刘某甲在古鲁板蒿乡古鲁板蒿村三组原某某家饮酒，酒后驾驶自家的蒙D6K260号宝骏牌轿车拉着一同喝酒的原某某、刘某乙、刘某丙去接孩子，16时许，当行驶至古鲁板蒿乡西侧公路时，由于被告人刘某甲逆向行驶，与对面行驶过来的王某某驾驶的蒙D5V231号吉利牌轿车会车时，在相互避闪中相撞。造成刘某甲本人及刘某甲车上乘坐的原某某、刘某乙、刘某丙，王某某及王某某车上乘坐的张某某、王明博、赵某某、薛某某受伤。经敖汉旗公安局法医学人体损伤程度鉴定，王某某的损伤构成轻伤二级，王明博的损伤构成轻伤一级，被告人刘某甲，乘车人张某某、赵某某、薛某某、原某某、刘某乙、刘某丙的损伤构成轻微伤。经赤峰学院附属医院司法鉴定中心鉴定，被告人刘某甲每百毫升血液中酒精含量为197.5毫克，经敖汉旗公安局交警大队认定，被告人刘某甲负此次事故的全部责任。在案件审理过程中，被告人刘某甲的父亲赔偿被害人王某某、王某某的妻子张某某、儿子王明博医疗费等各项费用人民币65000元；赔偿赵某某、薛某某夫妇医疗费等各项费用人民币10000元。被害人原某某、刘某乙、刘某丙均表示不追究被告人刘某甲的民事赔偿责任。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，且有接受刑事案件登记表，敖汉旗公安局到案经过说明，被害人王某某、赵某某、薛某某、张某某的陈述，证人原某某、刘某乙、刘某丙的证言，敖汉旗公安局司法鉴定中心人体损伤程度鉴定书，赤峰学院附属医院司法鉴定中心血液酒精含量司法鉴定报告书，敖汉旗公安局交警大队道路交通事故责任认定书，道路交通事故现场勘查笔录及照片，被告人刘某甲的供述及户籍证明等证据证实，足以认定。 本院认为，被告人刘某甲在道路上醉酒驾驶机动车，造成九人不同程度受伤的交通事故，其行为已构成危险驾驶罪。公诉机关指控事实清楚，证据确实、充分，指控罪名成立。本院予以采纳。鉴于被告人刘某甲家人主动赔偿被害人经济损失，且被告人刘某甲能够如实供述自己的犯罪事实，可予从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第五十二条的规定，判决如下： 被告人刘某甲犯危险驾驶罪，判处拘役二个月。并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年5月4日起至2015年7月3日止；罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长尚金华 审判员李健 人民陪审员马文兴 二〇一五年六月二十六日 书记员陈梦露","writId":"0310bacb606072cda2c5c4d53803bb6a4b5","writName":"敖汉旗人民法院 刑事判决书 （2015）敖刑初字第120号 "}
