{"ajId":"e4a0420c-3288-48e2-888b-d995819b4c6c","ajName":"虞永潮交通肇事罪一案","ajjbqk":" 绍兴市越城区人民检察院指控，2019年3月15日16时15分许，被告人虞永潮驾驶一辆号牌为浙D×××××的飞碟牌轻型普通货车，途经绍兴市越城区时，遇放行信号由西向北左转弯超越前车行驶，且未让被害人钱某1驾驶的由东某从人行道上直行的电动自行车先行，发生碰撞，造成被害人钱某1受伤经抢救无效于2019年3月19日死亡的重大交通事故。经法医学鉴定，被害人钱某1符合交通事故致颅脑损伤死亡。根据《道路交通事故认定书》认定，被告人虞永潮负事故的全部责任，被害人钱某1无责任。 肇事后，被告人虞永潮电话报警并留在事故现场等待公安机关前来处理，后在事故现场被带至绍兴市接受调查。案发后，被告人虞永潮已赔偿被害人家属损失，并获得谅解。 公诉机关认为，被告人虞永潮违反交通道路法规，造成一人死亡的重大交通事故，且负事故的全部责任，应当以交通肇事罪追究其刑事责任。被告人虞永潮在犯罪以后自动投案，如实供述自己的罪行，属自首，可以依法从轻处罚；其又赔偿并获得谅解，自愿认罪，可酌情从轻处罚。建议判处被告人虞永潮有期徒刑十个月，适用缓刑。提请本院依照《中华人民共和国刑法》第一百三十三条、第六十七条第一、三款、第七十二条的规定判处。为证明上述指控，公诉机关提交了被告人虞永潮的供述、证人钱某2的证言、道路交通事故认定书、法医学尸体检验报告、交通事故车辆鉴定报告、交通事故现场勘验笔录、交通事故现场图、照片、监控视频、接警单、通话记录、呼吸式酒精测试仪数据单、公安交通管制行政强制措施凭证、返还物品凭证、驾驶证及行驶证复印件、车辆及驾驶人查询结果、交通事故责任强制保险单、死亡证明、调解协议、收条、银行流水、谅解书、到案经过说明、户籍证明等证据证实。 被告人虞永潮对指控事实、罪名及量刑建议没有异议，同意适用速裁程序，且签字具结，在开庭审理过程中亦无异议。 经审理查明的事实、证据与公诉机关的指控一致。 另查明，1996年7月18日，被告人虞永潮因犯盗窃罪、抢劫罪被原绍兴县人民法院判处有期徒刑四年，该次犯罪时被告人虞永潮系未成年人。该事实由原绍兴县人民法院（1996）绍刑初字第185号刑事判决书证实。 ","cpfxgc":"本院认为，被告人虞永潮构成交通肇事罪。公诉机关的指控成立。被告人虞永潮在犯罪以后能自动投案，并如实供述自己的罪行，属自首，且愿意接受处罚，依法予以从轻处罚。被告人虞永潮已赔偿、补偿被害人家属的损失并获得谅解，酌情予以从轻处罚。根据本案的犯罪情节及被告人虞永潮的悔罪表现，对其依法适用缓刑。公诉机关的量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条第一款、《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：","pjjg":" 被告人虞永潮犯交通肇事罪，判处有期徒刑十个月，缓刑一年（缓刑考验期限，从判决确定之日起计算。罚金限在本判决生效后即时缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市越城区人民法院 刑事判决书 （2019）浙0602刑初697号 公诉机关绍兴市越城区人民检察院。 被告人虞永潮，男，1978年8月20日出生于浙江省绍兴市，汉族，初中文化，农民，户籍地绍兴市越城区，现住绍兴市越城区。1996年7月18日因犯盗窃罪、抢劫罪被原绍兴县人民法院判处有期徒刑四年。因涉嫌犯交通肇事罪于2019年5月17日被绍兴市公安局越城区分局取保候审。现取保候审于居住地。 绍兴市越城区人民检察院以越检公诉刑诉（2019）684号起诉书指控被告人虞永潮犯交通肇事罪，于2019年7月25日向本院提起公诉。本院于次日立案受理，并依法适用速裁程序，实行独任审判，公开开庭审理了本案。绍兴市越城区人民检察院指派检察员邱乐庆出庭支持公诉，被告人虞永潮到庭参加诉讼。现已审理终结。 绍兴市越城区人民检察院指控，2019年3月15日16时15分许，被告人虞永潮驾驶一辆号牌为浙D×××××的飞碟牌轻型普通货车，途经绍兴市越城区时，遇放行信号由西向北左转弯超越前车行驶，且未让被害人钱某1驾驶的由东某从人行道上直行的电动自行车先行，发生碰撞，造成被害人钱某1受伤经抢救无效于2019年3月19日死亡的重大交通事故。经法医学鉴定，被害人钱某1符合交通事故致颅脑损伤死亡。根据《道路交通事故认定书》认定，被告人虞永潮负事故的全部责任，被害人钱某1无责任。 肇事后，被告人虞永潮电话报警并留在事故现场等待公安机关前来处理，后在事故现场被带至绍兴市接受调查。案发后，被告人虞永潮已赔偿被害人家属损失，并获得谅解。 公诉机关认为，被告人虞永潮违反交通道路法规，造成一人死亡的重大交通事故，且负事故的全部责任，应当以交通肇事罪追究其刑事责任。被告人虞永潮在犯罪以后自动投案，如实供述自己的罪行，属自首，可以依法从轻处罚；其又赔偿并获得谅解，自愿认罪，可酌情从轻处罚。建议判处被告人虞永潮有期徒刑十个月，适用缓刑。提请本院依照《中华人民共和国刑法》第一百三十三条、第六十七条第一、三款、第七十二条的规定判处。为证明上述指控，公诉机关提交了被告人虞永潮的供述、证人钱某2的证言、道路交通事故认定书、法医学尸体检验报告、交通事故车辆鉴定报告、交通事故现场勘验笔录、交通事故现场图、照片、监控视频、接警单、通话记录、呼吸式酒精测试仪数据单、公安交通管制行政强制措施凭证、返还物品凭证、驾驶证及行驶证复印件、车辆及驾驶人查询结果、交通事故责任强制保险单、死亡证明、调解协议、收条、银行流水、谅解书、到案经过说明、户籍证明等证据证实。 被告人虞永潮对指控事实、罪名及量刑建议没有异议，同意适用速裁程序，且签字具结，在开庭审理过程中亦无异议。 经审理查明的事实、证据与公诉机关的指控一致。 另查明，1996年7月18日，被告人虞永潮因犯盗窃罪、抢劫罪被原绍兴县人民法院判处有期徒刑四年，该次犯罪时被告人虞永潮系未成年人。该事实由原绍兴县人民法院（1996）绍刑初字第185号刑事判决书证实。 本院认为，被告人虞永潮构成交通肇事罪。公诉机关的指控成立。被告人虞永潮在犯罪以后能自动投案，并如实供述自己的罪行，属自首，且愿意接受处罚，依法予以从轻处罚。被告人虞永潮已赔偿、补偿被害人家属的损失并获得谅解，酌情予以从轻处罚。根据本案的犯罪情节及被告人虞永潮的悔罪表现，对其依法适用缓刑。公诉机关的量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条第一款、《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下： 被告人虞永潮犯交通肇事罪，判处有期徒刑十个月，缓刑一年（缓刑考验期限，从判决确定之日起计算。罚金限在本判决生效后即时缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员魏兴君 二〇一九年七月二十九日 书记员李奕 。 附录：相关法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理有对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《中华人民共和国刑事诉讼法》 第二百零一条对于认罪认罚案件，人民法院依法作出判决时，一般应当采纳人民检察院指控的罪名和量刑建议，但有下列情形的除外： （一）被告人的行为不构成犯罪或者不应当追究其刑事责任的； （二）被告人违背意愿认罪认罚的； （三）被告人否认指控的犯罪事实的； （四）起诉指控的罪名与审理认定的罪名不一致的； （五）其他可能影响公正审判的情形。 人民法院经审理认为量刑建议明显不当，或者被告人、辩护人对量刑建议提出异议的，人民检察院可以调整量刑建议。人民检察院不调整量刑建议或者调整量刑建议后仍然明显不当的，人民法院应当依法作出判决。","writId":"047b1189d7ceeb89292b2d220a525009249","writName":"虞永潮交通肇事罪一审刑事判决书"}
