{"ajId":"be0fa253-8323-4c35-8bd5-6d48819e676f","ajName":"刘璋、梁永富帮助犯罪一案","ajjbqk":" 佛山市三水区人民检察院指控称： 一、帮助犯罪分子逃避处罚罪 2008年2月至今，被告人刘璋在佛山市公安局高明分局刑事警察大队二中队担任侦查员，具有查禁犯罪的职责。2015年5月，李雄伟、曾辉龙（已判刑）因涉嫌强奸被害人王某被佛山市公安局高明分局刑事拘留。被告人刘璋利用办案民警的身份，与时任高明监狱司法警察被告人梁永富合谋，为曾某2龙的家属打探案情，并根据掌握到的案情，教唆被害人王某更改陈述，向公安机关提出撤诉申请，以帮助曾某2龙逃避处罚。 二、受贿罪 1.2015年5月，被告人梁永富受曾某2龙家属所托，联系被告人刘璋打探曾某2龙涉嫌强奸案件情况，被告人刘璋以请领导疏通关系的名义，通过梁永富收受曾某2龙家属送予的现金人民币5000元。 2.2015年6月，被告人刘璋、梁永富利用刘璋身为高明公安分局办案民警的身份，接受曾某2龙家属的请托，以疏通关系为名，收受曾某2龙家属曾某1（已判刑）、林某（另案处理）送予的请托钱款合计人民币23万元。其中被告人刘璋通过梁永富收受人民币19万元；被告人梁永富分占人民币4万元。 针对上述指控，公诉机关当庭提供了相关的证据，并认为被告人刘璋、梁永富无视国家法律，身为负有查禁犯罪活动职责的国家机关工作人员，为犯罪分子家属通风报信，教唆被害人虚构事实，帮助犯罪分子逃避处罚，其行为均触犯了《中华人民共和国刑法》第四百一十七条，应当以帮助犯罪分子逃避处罚罪追究其刑事责任。被告人刘璋、梁永富无视国家法律，身为国家工作人员，利用职务上的便利，共同收受他人财物合计人民币23.5万元，为他人谋取利益，数额巨大，其行为均触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项，应当以受贿罪追究其刑事责任。提请本院依法判处。 被告人刘璋辩称，起诉书指控的事实与实情不符，他不构成犯罪。具体如下：一、他于2014年已借调至佛山市公安局反电信诈骗工作队工作，不是曾某2龙和李雄伟涉嫌强奸一案的办案人员，没有参与该案的侦查和办结。二、他没有收到过梁永富的5000元，也没有分得梁永富的19万元。三、他没有帮曾某2龙和李雄伟打探案情，也没有为犯罪分子通风报信。是曾某2龙的家属和被害人王某多次沟通后，给了钱，王某才答应改口供和写撤诉书的。王某改口供不关他的事，他没见过王某，也不认识王某、杨某等人，与曾某2龙的家属也不认识，只认识梁永富。公诉人说他退款25000元，其实这是他给阿东的还款，不是退给曾某2龙家属的钱。四、警综系统的登录，没有证据证明是他登录。关于他手机的信息，没有经过他确认签名，他不认可。辩护人何玉卿、吴国健提出的辩护意见是：刘璋没有接触过曾某2龙、王某，没有教唆王某改口供的事实；本案指控被告人刘璋犯帮助犯罪分子逃避处罚罪事实不清，证据不足；指控被告人刘璋犯受贿罪也是缺乏证据和依据，并没有直接证据证实被告人刘璋构成帮助犯罪分子逃避处罚罪和受贿罪。希望宣告被告人刘璋无罪。 被告人梁永富辩称：一、他不是办案单位的工作人员，只是一名监狱的司法警察，没有查禁犯罪的权力。当时他只是找刘璋帮忙，没有与刘璋合谋，教唆作伪证的是刘璋，他不构成帮助犯罪分子逃避处罚罪。二、关于受贿罪，第一起指控是事实；第二起指控中的4万元并不是他分占的，而是准备等事成之后再给刘璋的，他已经分四次给了刘璋195000元。他只是站在曾某2龙家属的角度帮忙，没有从中受益，不构成受贿罪。辩护人赖树艺提出的辩护意见是：被告人梁永富不构成帮助犯罪分子逃避处罚罪和受贿罪。被告人梁永富出于帮助朋友，仅是作为中间人，帮助传达、传话，至于同案人员教受害人怎么说、怎么做，他完全不知情，也没有实施任何帮助犯罪分子逃避处罚的行为。同时被告人梁永富不具有受贿的故意，也没有受贿的行为。希望依法对被告人梁永富作无罪处理。 经审理查明： 一、妨害作证的事实 被告人刘璋是佛山市公安局高明分局刑警大队侦查员，在2014年4月至2015年12月期间，被告人刘璋以到佛山市公安局刑警支队四大队学习刑侦业务的形式在佛山市公安局刑警支队上班。 2015年5月17日，李雄伟、曾辉龙（已判刑）因涉嫌强奸被害人王某被佛山市公安局高明分局刑事拘留。被告人刘璋接受时任高明监狱司法警察的被告人梁永富的请托，为曾某2龙的家属打探案情，并根据掌握到的案情，教唆被害人王某更改其报案时的陈述，并向公安机关提出书面撤诉申请，以帮助曾某2龙逃避刑事追究；被告人梁永富参与其中。2015年9月22日，被害人王某更改报案陈述的行为被佛山市公安局高明分局立案侦查。 二、介绍贿赂和受贿事实 2015年5月，被告人梁永富受曾某2龙家属的请托，联系时任佛山市公安局高明分局民警的被告人刘璋打探曾某2龙涉嫌强奸犯罪案件情况。2015年6月，被告人刘璋以请领导疏通关系为由，通过被告人梁永富收受曾某2龙家属曾某1（已判刑）、林某（另案处理）送予的请托钱款合计人民币19万元，被告人梁永富利用上述请托事宜从中得益人民币4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．移送案件通知书、立案决定书。证实本案的来源和立案侦查情况。 2．被告人梁永富的供述和辩解及辨认笔录。主要内容：（1）我在曾某2龙涉嫌强奸一案的办理过程中，做过中间人想帮曾某2龙脱罪。但我只是做中间人，起到牵线的作用，不知道这是犯法的。曾某1、林某、邱某都知道我找刘璋帮忙处理曾某2龙案件的事情。我之所以信任刘璋能帮忙解决曾某2龙的案件，是因为2015年年初时，刘璋曾帮助我的朋友黎某1成功撤销了其父亲的网上追逃，后来我帮黎某1转交过5000元给刘璋。（2）2015年5月某晚，我同事邱某打电话给我，说他的一个在某监狱工作的同学曾某2龙因为强奸被派出所抓了，问我是否有办法帮一下曾某2龙。我先联系了在高明公安分局的老乡郑某，郑某说帮不上忙。后来我就联系了在高明公安分局做警察的刘璋，我问刘璋是否了解某监狱警察强奸的事。刘璋说不清楚，并说他现在调到佛山刑警队工作，不在高明工作了。于是我就请刘璋帮忙向高明的同事了解曾某2龙强奸案的情况。刘璋听了之后就答应帮我了解。第二天上午，邱某打电话问我在公安局那边打听的情况，我说还没有答复。邱某就说曾某2龙的父亲曾某1和舅舅林某下午要来高明，并叫上我和他们一起吃饭。随后，我打电话向刘璋了解案件的情况，刘璋说案子很麻烦，事情很难搞。我恳求刘璋帮忙，说其中一个案犯是邱某的同学，我认识这个案犯的舅舅，请刘璋尽量帮忙解决。刘璋就说到时再联系我。当天傍晚，我和曾某1、林某一起吃晚饭。期间曾某1告诉我，他已经找了律师进看守所与曾某2龙谈过话，说曾某2龙没有强奸那个女的；林某打完电话进来也说曾某2龙不会强奸那个女的，并说已经约了那个女的过来谈了。我就说这样不好，林某说无所谓，到时在饭店多开一间房给那个女的就行了。当时我没有反对，这时，刘璋打电话过来问我在哪里，我就说和曾某2龙的家属在饭店吃饭。刘璋就说他现在准备去佛山请领导吃饭来疏通曾某2龙强奸那个案件，并叫我先给他5000元作为饭餐费。我叫刘璋等等。挂线后，我将刘璋要钱吃饭疏通关系的事情告诉了林某。林某就说反正是要用钱的，并问我去哪里给钱，还说要开车送我去。于是，我就上了林某的车，打电话问刘璋在哪里，刘璋说在高明新汽车站附近，我说现在和曾某2龙家属一起过去找他。刘璋听了，叫我不要让家属和他见面，所以当时我就让林某开车送我到高明新汽车站附近，我下车时林某给了我5000元现金。随后，我在附近找到刘璋，上了刘璋的黑色小车，我问他情况怎么样。刘璋拿出一张小纸条，上面写了三个名字和电话号码，叫我问一下曾某2龙的家属是不是找这几个人谈。当时我就记了一个叫王某的电话，刘璋说这个电话就是报案电话。接着刘璋就说他现在约了领导谈，要去佛山，有消息通知我。我当时听后就给了他5000元，之后我下车，然后和林某开车回饭店吃饭。在饭店时，我对邱某说这个案子很麻烦，邱某就说曾某2龙是他很好的同学，叫我尽量帮帮曾某2龙。这时，林某停好车上了房间，叫我到旁边的包间和涉案女子见面。我和林某走到旁边的包间，我看到曾某2龙的父亲曾某1跪在地上，不停地请求对方原谅他的儿子，包间里有一个女的和两个男的（女的叫王某，胖的男子叫杨某，另一个叫陈某）。我过去扶起曾某1，坐下来和对方谈，我向王某了解被强奸的案情。陈某说了一下情况，是王某喝醉了被李雄伟、曾某2龙带回酒店强奸了。我提出质疑，陈某听了就说他们报案时已实话实说了。我就说我现在是来帮曾某2龙的。陈某接着说：“不要说了，现在你们想怎么样？”林某说大家想解决这件事情。杨某接着说：“前段时间李雄伟的家属已给了5万元作为赔偿，现在如果谈不好就将5万元退给你们”。这时，邱某打电话叫我回来包间，因为当时气氛比较僵，所以我就走回隔壁包间。一会儿，林某走回来诉苦，说王某他们要曾某2龙和李雄伟每人赔10万元。我说想摆平这件事只能赔钱。接着，林某叫王某和陈某过来我们的包间，陈某见了我就说不用谈了，就是20万元，叫我们想好再联系他们，谈不好也联系他，好让他将之前收的5万元退了。说完王某他们就走了。随后，林某说他在高明只认识我，叫我帮忙在高明找关系，帮帮曾某2龙。我当时就答应了。（3）这次见面后的第二天上午8时许，林某说陈某那边不肯让步，他已经联系李雄伟的姐姐赶过来高明。我听了后就说等李雄伟姐姐来后再联系。通完电话后，我就打电话问刘璋案件进展如何。刘璋对我说了一些案情，还说这个案子很麻烦、很难搞。接着刘璋又叫我赶紧让王某去公安局改口供。我就问刘璋还可以去改口供吗？刘璋说因为时间不长，还可以去改的，并告诉我如何编造改口供的理由。我听了就说好，并对刘璋说以后要怎么做再联系我。刘璋当时也同意了。那天晚上，林某打电话给我说已经和李雄伟姐姐见面谈过了，李雄伟姐姐不想赔偿，反而想告王某他们敲诈勒索。我就将刘璋了解到的案情告诉了林某，说案子比较麻烦。（4）到了第二天上午，刘璋打电话给我说约了几个办这个案件的同事爬山，中午叫上我和他们一起吃饭。11时许，我到了刘璋在河江恒威酒店斜对面的一间农庄订的包间，我进去后看见只有刘璋一人，我就问其他人呢？刘璋说那些人临时有事来不了。随后，我问刘璋案件的情况，刘璋还是说很麻烦、很难搞，还说两个案犯身份特殊，要是普通人早就没事了。刘璋就问我王某是否去了改口供，我说还在谈。刘璋就叫我抓紧时间，再拖就不好了。我问刘璋现在是否还可以去改口供，刘璋说可以，还说他们公安自有办法。我接着问刘璋如何改口供，刘璋说他昨天不是已教过我怎么去改了吗？我说我当时听得不是很清楚，转达给林某也讲得不清楚，林某转达给王某也不清楚。刘璋想了想，就叫我干脆叫王某来见面，由他当面教王某如何改口供。我听后马上打电话给林某，叫林某载王某过来恒威酒店。十分钟后，林某带着王某和陈某过来，我在恒威酒店对面的公交站和他们见面。见面后，我告诉林某，刘璋不方便与他见面，林某说明白。我叫王某跟我走，陈某听了就问我为什么只带王某一个人走，说要去他们两人一起去。当时我就打电话给刘璋，问有两个人来是否可以，刘璋说没问题。于是我就带王某和陈某去农庄包间与刘璋见面。进了包间后，我们坐下，刘璋说了几句“请吃饭”等客套话，陈某听了就叫我们不要说客套话，直接教他们怎么做就行了。刘璋就教王某和陈某怎么翻供。当时王某对刘璋所教的翻供内容有看法，觉得很难受，走出了包间，后来陈某劝了王某，王某重新回到包间。刘璋就叫他们抓紧时间去公安局改口供。说完，我送王某和陈某去找林某。我上了林某的车，发现李雄伟的姐姐在车上。我告诉林某说刘璋已经教了王某如何改口供，并叫林某赶紧协商好送王某去改口供。说完，我就下车回单位上班了。到了傍晚6时，我打电话询问林某，林某说李雄伟姐姐不肯出钱，还说王某那边一定要收了钱才肯去改口供，并说他已经回茂名了，叫我帮忙搞定这个事情。我说可以。（5）刘璋教了王某改口供后的第三天，那天是星期一上午，刘璋打电话给我问王某去改口供没有，我说还没有。刘璋就说再拖就会越多人知道，就会越难搞。挂线后，我打电话告诉林某，如果不赶紧去改口供会很难搞。林某就说李雄伟的姐姐不肯出钱，还想反告对方敲诈勒索。并说他已做好两手准备，一方面让李雄伟姐姐去搞，另一方面让我去疏通，帮忙只搞曾某2龙出来。我听了说比较难，要问一下刘璋才行。挂线后，我打电话给刘璋，问他能否只搞曾某2龙一个出来。刘璋说，要搞两个才行。我就说李雄伟姐姐不同意也没办法。刘璋听了说搞一个或两个都要王某先把口供改了才行，并说了解后再答复我。那天下午，我打电话问林某和李雄伟姐姐谈得怎样，林某说已经没办法和李雄伟的姐姐谈了，并说愿意赔10万元给王某一方，叫我出面约王某他们谈。当时我也答应了。挂线后，我打电话给杨某约他们晚上到恒威酒店喝夜茶，杨某同意了。到了晚上，我的朋友黎某1开着一辆白色的福特小汽车载我去恒威酒店，我到恒威酒店后发现没有夜茶喝，后来就上了杨某的小车，在车上和杨某他们谈。车上有三个男子，一个是杨某、一个是陈某、还有一个是司机。在车上，我告诉他们说李雄伟姐姐不愿意赔偿，曾某2龙这边我作为代表，曾某2龙家属只能赔给他们10万元，要求他们让步。杨某和司机下车谈了一下，然后回到车上说他们都不认识王某，是司机的侄子认识王某，还说他们不是要赚我的钱，而是在帮王某，并说曾某2龙的家属很有诚意，但还是要征得王某同意。接着杨某又下车，好像拿起电话打了一下，不久，杨某回到车上说王某同意了。说完我就下车，杨某他们就开车走了，而我就马上打电话给林某，告诉他王某那边已经同意了。林某叫我明天和曾某2龙的爸爸去办妥就行了。我问林某那10万元怎么给对方，林某说转给我，让我付钱给对方。当时我就发了我的一张建设银行的卡号给林某。当晚我也将王某他们答应改口供的事告诉了刘璋。刘璋问我赔王某他们多少钱，我说赔10万元。刘璋听了觉得太多了，就叫我先给一部分钱王某，以免对方收了钱不去改口供。当时我也明白了。（6）第二天上午，我的手机短信息上显示我的建设银行卡分几次转入了10万元，林某存完钱后就打电话问我是否收到钱，我说已经收到了。林某说麻烦我帮忙跟进这件事。我收了10万元后，好像取了5万元，然后就约好王某他们下午到公安局改口供。到了下午，我和曾某2龙的爸爸在公安局门口与王某他们见面，我当时就上了王某他们的红色小汽车，给了王某5万元现金，王某当时没有接过现金，陈某就将钱递给杨某。我说，先给他们5万元，等案件了结了再给剩下的5万元。当时他们想让我全部给完，我说担心他们收钱后不去改口供。他们听了也同意了。杨某收钱后，王某就下车，曾某2龙的爸爸和王某走去公安局，这时我就拿起手机打电话给刘璋，说王某准备进去公安局改口供，问刘璋要不要找人带她进去，刘璋说不用带，直接去公安局大门值班室对门卫说就会让她进去的。过了一会儿，曾某2龙的爸爸一个人回来说门卫不让他进去，我就叫他在门口等。在等王某改口供的过程中，曾某2龙的爸爸和他人通电话，并叫我接听，说对方是曾某2龙的律师，让我和律师谈谈。我接电话后，律师问我受害者如何改口供，我就将刘璋教王某改口供的内容告诉了律师。随后，律师叫我等王某改完口供后再让她写一份谅解书。我听了说明白。不久王某走出公安局，王某他们就向我要剩下的5万元。我告诉他们，我跟律师沟通过，要王某写一份谅解书才能付清剩下的5万元。陈某听了就说我说话不算话。我就说是律师要求的，当时他们无奈接受了。我看了一下时间，发现下班时间快到了，我就和王某他们约好明天早上到丽柏酒店喝早茶谈，对方也同意了。当晚，我打电话给刘璋，告诉王某已经到公安局改口供了，并告诉他律师要求王某写一份谅解书。刘璋听了说对对对。到了第二天早上，我到丽柏酒店和曾某2龙的爸爸喝早茶，曾某2龙的爸爸拿出一张打印好的谅解书，让我看看怎样。我看了之后，觉得谅解书有点不妥当。曾某2龙的爸爸就问我怎么写好。于是我就将谅解书拍照发微信给刘璋，我打电话给刘璋，问刘璋谅解书如何写才好，刘璋说看看再回复我。过了一会儿，刘璋打电话叫我将谅解书改成撤诉书，并对内容进行了修改。我按照刘璋的意思写了一份撤诉书。不久，王某、陈某和杨某三人就来到丽柏酒店和我们见面，他们说司机在楼下等。当时我将写好的撤诉书给王某他们看。杨某先看，然后轮到王某和陈某看，他们看了之后都没有发表意见。我就让陈某拿去打印。我打电话告诉刘璋撤诉书已经拿去打印。刘璋听了就叫我不要打印，要手写。我听后就对杨某说要手写的，杨某也同意了。我就问他们有没有笔、信纸和印泥，他们说没有。接着，杨某打电话叫陈某去买笔、信纸和印泥。几分钟后，陈某买了笔、信纸和印泥回来，另外还有打印好的三份撤诉书，王某当时好像不愿意抄，陈某就劝王某抄，最后王某亲笔抄了两份撤诉书，并签名和按指印。这时已经是11时许了。曾某2龙的爸爸就叫王某他们吃了中午饭再去公安局交撤诉书，而王某他们不肯吃饭。后来我们就约好下午一起去公安局。王某他们拿了一份撤诉书就离开了，曾某2龙的爸爸也拿了一份撤诉书。下午2时许，我打电话约杨某他们去公安局附近见面。几分钟后，我到了公安局门口等王某他们，王某、陈某、杨某和司机几分钟后开车过来和我见面。王某他们见了我就叫我给钱，我就说等王某交了撤诉书就给。他们说不行。我就说我先去取钱，等王某交完撤诉书就马上给钱。于是我就上了他们的车，他们就载我到附近沧江路建设银行取款，当时我进到柜台说要取5万元，服务员要我出示身份证，我拿出身份证给服务员，服务员告诉我，我的身份证已经过期了。当时我就取了49000多元，加上自己身上的现金，我凑够了5万元。我上车后，他们就开车到公安局侧的巷子里，我下车后，就叫王某去交撤诉书，王某和陈某走到面包店门口就不走了，陈某说要我给了钱才肯去。后来我没办法，只能将钱交给了杨某，然后杨某就叫王某去交撤诉书。我跟着王某他们走到公安局门口。等王某交完撤诉书后，杨某就问我要不要找人落实一下王某是否交了撤诉书。于是我就打电话给刘璋，问他是否收到撤诉书，刘璋说已经收到了。挂线后，我告诉杨某他们说可以了。之后，我就和他们没有再见面了。（7）交完撤诉书后的第二天，刘璋打电话叫我要再次对王某说明白，如果以后公安局、检察院找到她，问她案件的情况，一定要王某按照改口供的内容去说。我听了后就马上打电话给王某，按照刘璋的意思告诉了王某。过了一两天，林某和曾某2龙的爸爸经常打电话问我曾某2龙的事情进展如何。当时我就回复他们要问问刘璋再通知。当晚11时许，我打电话问刘璋接下来怎么做，刘璋就问我是否确定只搞一个人，我说是。后来刘璋发微信给我，说搞一个要23万元。当时我看了觉得太贵了，但我还是将这个价钱微信转发给林某。接着我就打电话问刘璋是否可以少点，刘璋说问问再说。过来一会儿，林某发微信说23万元没问题。接着刘璋发微信告诉我说18万元。当时我想林某愿意给23万元，刘璋收18万元，中间有5万元赚，那就当做是我的酬劳或者走关系的费用。当时林某就说明天先汇部分钱给我，叫我发个账号给他。当时我就微信发了我一张建设银行的卡号给林某。过了两三天，刘璋就打电话问我要钱疏通关系，要我先给他8万元。于是我就打电话给林某。过了一两天，林某就汇了10多万元到我的那张建设银行卡上，林某说钱周转不来，剩下的钱要迟点再转给我。我说没问题。当时我就陆续取了8万元，然后将8万元现金当面给了刘璋。刘璋收了8万元后，过了三四天的一天下午2时许，刘璋打电话问我是否收齐了林某的18万元，因为我相信林某，就骗刘璋说已经收齐了。刘璋接着叫我晚上一起去广州找省里的领导吃饭，并向我要1万元作为饭餐费。那时我就到西苑小区那里将1万元现金给了刘璋。刘璋收了钱后就说广州的领导在等，他要马上赶去广州。我就问他为什么不让我去？他就说广州那边的领导暂时不方便见我。后来，林某陆续将剩余的钱汇到我的建设银行卡上，反正总共汇了23万元到我的建设银行卡上。我收到钱后，也没有和刘璋联系。过了一段时间，刘璋告诉我，曾某2龙的事情已经办好了，叫我把剩下的钱汇给他。当时我也答应了。随后，刘璋就发了一个户名为伍某的建行账号给我，我当时就用我的建设银行卡转账5万元给刘璋。在曾某2龙的爸爸收到曾某2龙逮捕通知书那天上午，刘璋打电话给我，叫我告诉曾某2龙的家属可以去看守所接曾某2龙。于是我就马上打电话给林某和曾某2龙的爸爸报喜。他们听了都很开心，还不断谢我。几小时后，曾某2龙的爸爸打电话给我，说他收到了曾某2龙的逮捕通知书。于是我就马上打电话问刘璋怎么回事。刘璋就说不要看过程要看结果。当时我也将这些话转告给曾某2龙的爸爸和林某。过了一段时间，具体时间我忘记了，刘璋再次打电话追问我要剩下的5万元，他说还在跟进曾某2龙的事情，当时我听了就从我建设银行卡上转账5万元给刘璋（还是户名为伍某的建行账号）。这样算下来，我一共给了刘璋195000元，但我经常问刘璋，曾某2龙的事情进展如何，刘璋就说看看最后结案的时候的情况再说，如果不行就退钱给家属。（8）到了2015年10月，邱某打电话告诉我说曾某2龙的爸爸也被抓进看守所了。邱某还说林某的老婆要找我。接着，我打电话问刘璋出了什么事，刘璋就说现在越来越复杂，他还说现在中纪委过问这个案件，连领导也没办法疏通了。后来我将刘璋说的话转达给邱某，让邱某告诉林某的老婆。那天晚上，刘璋发信息叫我8时到宿舍门口见面。当晚我就和刘璋见面了，刘璋告诉我，曾某2龙的案子抓了很多人，他还拿一张打印纸给我看，我看了上面的内容，发现好像是一份起诉书，内容写清楚整个案件的来龙去脉，上面写了许多关于案情的内容，其中我看见上面写有我的电话号码。刘璋叫我以后不要再打电话给他。我当时听了感觉这次真的出事了。刘璋教我说，如果公安局的人找我问话，就说从来没有找过人帮忙，其他事情都不知道。我就说林某的钱全部汇到我账户上，我怎么能说不知道。刘璋就教我说，10万元是林某转给我帮忙转交给受害者的。我就问剩下的钱又怎么说，刘璋教我说这是向林某借的。接着，刘璋拿着那张打印纸，指着上面的一段内容告诉我，这里写了“一个自称警察的男子教王某如何改口供”，刘璋就教我应答方法。大约到了2015年10月底，林某的老婆打电话叫我到恒威酒店和她见面。见面后，林某的老婆告诉我林某已经跑路了，问公安局的人有否找我。我说没有。她就说如果公安局的人找我，就说10万元是林某托我转交给王某的，剩下的20多万元就当作是我向朋友借来刷信用卡额度的。当时我听了也没有太在意。到了2015年11月某晚，林某的老婆和曾某2龙的母亲过来监狱找到我，她们来的目的是让我退钱。当时我就马上拨通了刘璋的电话，我开了免提问刘璋案件究竟如何处理，现在曾某2龙的家属上门来找我要钱。刘璋听了就说，现在钱放在领导那里，谁也不敢动。我告诉刘璋，那些钱都是高利贷借回来的。刘璋就说没办法退，要不每人一半退给家属。我就说不关我事，我根本没有收过钱。后来刘璋就说先退5万元给家属，我和他每人出25000元。当晚刘璋就分四次现金存了25000元到我建设银行卡上，我就马上转账到林某老婆的账号上。那次之后，林某的老婆也没再找我了。（9）在这件事里，我只是作为一个中间人，帮忙牵线，因为我认识公安局里的人，找到刘璋，刘璋说可以帮忙，就这样我和刘璋沟通，帮忙找王某他们谈改口供和写撤诉书的事。通过交谈说服王某原谅，另外出钱给王某他们去改口供和写撤诉书。改口供是刘璋提出来的，写撤诉书也是刘璋提出来的，因为当时律师只是要求写谅解书，而刘璋要求写撤诉书。我自己没有教唆被害人王某改口供的行为。给刘璋的那195000元，我不知道他用去哪里，我听他说是拿去疏通关系的。虽然曾某2龙的家属把钱都放在我这里，但我主要是受委托，把钱转给被害人王某及把钱转给帮忙处理该事情的刘璋，剩下的4万元我用于生活支出花光了。被告人梁永富辨认出其手机内其本人与邱某、刘璋的微信信息及聊天记录；辨认出其帮忙过程中其所接触的王某那方的“司机”刘某1、陈某和杨某；辨认出被告人刘璋和曾某2龙的爸爸曾某1；辨认出其与被告人刘璋接触时所驾驶的小车；辨认出其涉案银行账号的流水交易情况。 3．被告人刘璋的供述和辩解。主要内容：（1）我是一名刑事案件侦查员，负责对各类刑事案件进行刑事侦查、研判和收集各类证据，抓捕、审讯犯罪嫌疑人、询问证人等侦查活动。我借调到佛山后，主要办理电信诈骗案件，也是做侦查工作。（2）我认识梁永富有五六年了，是通过踢足球认识的，他是湛江人，在高明监狱工作。2015年6月，梁永富电话向我咨询强奸案的情况，多次与我讨论此事，并告诉我这个案件是由高明区刑警大队办理，问我是否方便了解案件的情况，但我告诉他不方便打听，我也不知道这个案件，因为我高明公安分局警察的身份不方便打听。我们公安机关也有规定，干警不可以打探其他人办案的案情，也不可以泄露案情和案件办理情况出去。我没有向刑警大队的同事了解此案的案情。我没有见过涉案女子王某。（3）我和梁永富没有经济上的纠纷。我认识一个叫伍某的女子，她是我的一个普通朋友。我有使用过她在建设银行开立的银行卡，因为当时我在银行贷款，银行要求不能将款打入我个人名下，所以我就用了伍某的银行卡来收取款项，所以我一直使用她的银行卡。至于梁永富两次通过银行转账将钱转到伍某的银行账户，这是梁永富说先打点钱过来，到时需要可以拿去用，但我没有动过这两笔款。我在佛山市认识一个做房地产叫“阿东”的男子，“阿东”自称认识一些领导，我就将上述伍某这张卡给了“阿东”，后来到了2015年11月，“阿东”说要回老家，就将伍某的这张建设银行卡给回我，还说上面有7万多元当是他借给我的。2015年12月29日，我最后一次使用该卡。2015年12月30日，民警在我的粤X×××××号黑色本田雅阁小汽车内发现一个钱包，包内有一张建设银行卡62×××82。2015年梁永富说手头紧要求“阿东”还钱，我找不到“阿东”，梁永富说要我还，我就还了25000元给梁永富，梁永富打电话告诉我他的银行账户，我就通过柜员机存到梁永富的银行账户上。我是用自己的钱还给梁永富的，是“阿东”叫我先退给梁永富的。 4．证人曾某1的证言。主要内容：曾某2龙是我的儿子，是某监狱的警察。曾某2龙于2015年5月随同事到佛山地区学习，5月15日，我儿子同事联系我说，李雄伟在高明涉嫌强奸被抓了，曾某2龙去讲清楚情况时也被抓了。李雄伟的姐姐找到被害人王某的电话号码并告诉我小舅子林某，林某将电话号码告诉了我。我自己多次拨打电话联系被害人一方，当时接电话的是一个男的，然后我们相约到高明区富湾江鸿酒店门口见面协商。见面后，被害人一方有三男一女，他们对我说李雄伟强奸了王某，曾某2龙帮忙开门，王某要求李雄伟赔偿1万元，李雄伟不肯并要求报警处理。对方说李雄伟的家属赔偿了5万元，并向我要钱，我说没钱，然后我请他们吃饭后就回了茂名。过了约十天，我和李雄伟姐姐、李雄伟姐姐的儿子、林某四人与被害人到高明区丽柏酒店协商，被害人王某提出要每人赔偿10万元，我说回去考虑一下，然后李雄伟姐姐买单后，我们就各自回去了。过了约二十天，林某约我去丽柏酒店喝早茶，林某还约了一个自称是警察的男子过来，王某和两名男子也过来了。期间，林某和自称警察的男子和王某商量曾某2龙案件的事情，期间，王某说要写字，我就去丽柏酒店的服务台借了一支笔给王某，然后我就离开了，不清楚他们商量的内容。吃完早餐后，自称警察的男子和王某、王某叫来的三名男子一起去高明区公安分局，我和一个朋友去高明区人民医院门口等，不知道他们去公安分局干啥。我没有给钱王某，我不清楚林某和自称警察的男子是否有给钱王某。 5．证人王某（强奸案被害人）的证言及辨认笔录。主要内容：（1）2015年5月，我被李雄伟和曾某2龙强奸了。这时曾某2龙的爸爸来找我，告诉我他儿子是曾某2龙，要求我原谅曾某2龙，所以我就知道强奸我的人除了李雄伟外，另外的那个人叫曾某2龙。我们（我和陈某、杨某、刘某1）和曾某2龙的爸爸第一次见面时曾某2龙的爸爸先赔偿了我5万元现金。这5万元我们分掉了。（2）我们与曾某2龙爸爸第二次见面时，曾某2龙请的律师就在我们吃饭的轩竹阁同一个饭店相邻的一个包房内，曾某2龙的舅舅、李雄伟姐姐、杨某去和律师谈赔偿，但没谈成。（3）我们与曾某2龙爸爸第三次见面也是在轩竹阁饭店，当时一个自称是警察的人在场，最终同意赔偿10万元，并要求我改口供和撤诉，我们同意了。然后那个自称是警察的人带着我去到另外一个小饭店见另外一名胖一点的警察，然后两个警察教我改口供。之后就带我们去刑警队改口供，我们得到先期支付的8万元。（4）改口供后的第二天，我们又与曾某2龙的家人见面，自称是警察的男子拿了一份撤诉书给我照抄，我抄完后又去刑警队提交，之后我们收到了余下的2万元。（5）过了几天，我们又向李雄伟的姐姐要了3万元，我出具了谅解书和收据给她。我们前后一共收了对方那些人18万元，我大约分到了75000元左右。证人王某辨认出曾某1就是曾某2龙的爸爸，辨认出林某就是曾某2龙的舅舅，辨认出陈某、杨某、刘某1，辨认出被告人梁永富就是自称是警察的男子，辨认出被告人刘璋就是在恒威酒店对面的饭店教其改口供作伪证的胖一点的警察。 6．证人陈某的证言及辨认笔录。主要内容：2015年5月，王某报案被强奸的第二天，有一个自称是案犯朋友的男子打电话给我，要求我找王某出来谈谈。于是我就告诉了王某，王某当时是听我的话的，于是我建议王某与对方见面，王某也同意了。当晚，我、刘某1、杨某、王某四人到了酒楼一包房里与两个自称是案犯的朋友一起吃饭。吃饭的时候那两个男子就提出撤案，还说愿意赔偿王某损失。当时王某就问我怎么处理，我们就建议她私了。最后那两个男子就赔偿了王某5万元，说迟点再联系私了的事情。第二天，那两个男子说案子已经撤不了了，还说5万元就当作给王某的赔偿。再过了两天，其中一个案犯曾某2龙的爸爸打电话给我，要求我找王某出来谈谈。由于上次我们收到了5万元的赔偿，觉得有利可图，于是我就同意了和曾某2龙的爸爸见面。那天中午，我、刘某1、杨某、王某就到富湾江鸿酒店门口和曾某2龙的爸爸见面。曾某2龙的爸爸一见到王某就马上下跪，我和刘某1、杨某见到了马上把他拉起来。曾某2龙的爸爸不停地向王某道歉，请求王某原谅他儿子。接着曾某2龙的爸爸约我们到富湾大田市场的一家湘菜馆吃饭，吃饭的时候曾某2龙的舅舅也来了。曾某2龙的爸爸和舅舅先是问了王某关于案件的情况，王某就告诉他们事情的经过。曾某2龙的爸爸和舅舅听了不断向我们道歉，还说可以赔偿王某但要求王某私了，只要救出曾某2龙就行。当时我们也没有当面答应他们。那天后的第二天，曾某2龙爸爸和舅舅又约我们吃饭，当晚我们去了泰和路一间餐厅吃饭，也是谈私了的事情，最后曾某2龙的爸爸说要去问问律师怎样搞私了的事情，还说要等另外一个案犯李雄伟的姐姐过来再细谈。过了一天，曾某2龙的爸爸又约我们出来吃饭，那天晚上，曾某2龙的爸爸开了两个包房，当时我们四人就在一个包房里，曾某2龙的爸爸、舅舅、李雄伟的姐姐和我们一起吃饭。期间，一个自称是警察的男子（经辨认是梁永富）就来了，那个自称是警察的男子和曾某2龙的爸爸、舅舅说有办法救出曾某2龙，办法就是要让王某去改口供。当时王某听了十分生气就哭着走出门口，我跟了出去，王某情绪十分激动，她觉得歪曲事实去改口供十分委屈。我当时就对她说想尽早解决这个事情就要私了，同时还对她讲了一些利害关系，只要对方可以打通关系就可以了。我还问王某要对方赔偿多少钱，王某说要20万元。由于我、刘某1、杨某事前都商量过要对方每人出10万元，所以我就对王某说对方每人愿意出10万元就可以了。王某听了我的话就走进了包房里坐下来。在我和王某出去的时候，曾某2龙的爸爸将我舅舅刘某1和杨某也拉出去说了十几分钟，之后他们也回到房间。曾某2龙的爸爸进来后就问王某要多少钱赔偿，王某就开口说每人10万元。当时另外一个案犯的姐姐说要回去筹钱，所以我们也没有和对方达成任何协议。过了三四天，曾某2龙的爸爸打电话给我约我们出去吃饭。当天中午，我、刘某1、杨某、王某就去了丽柏酒店一包间和曾某2龙的爸爸、舅舅吃饭，吃饭的时候，曾某2龙的爸爸说不用管李雄伟的姐姐了，他说已经打通了关系，只要救出曾某2龙就行。当时我们也同意了。吃完饭后，曾某2龙的舅舅就开一辆小车带我们去了恒威酒店大厅等。十几分钟后，自称警察的男子来到恒威酒店大厅，当时他要王某跟他出去，说要教她怎么改口供。王某害怕就要我陪她去。于是我和王某就跟着那个自称警察的男子走出了恒威酒店。在恒威酒店门口停车场，我们上了那个自称警察的男子的白色福特小汽车。在车上，自称警察的男子就说曾某2龙的舅舅有事要回家，曾某2龙的事情就交给他去处理，还说迟点会有人来教王某如何去改口供。说完，我和王某就下车走回了恒威酒店。到了第二天中午，杨某叫我、王某、刘某1出去见面，说要谈谈改口供的事情。那天中午吃完饭后，刘某1就开车载我、杨某、王某去恒威酒店，在恒威酒店门口，那个自称是警察的男子走过来叫王某下车跟他走。王某就叫上我跟那个自称警察的男子走，我和王某跟着他去了一个比较偏僻的餐厅，在餐厅的包房里有一个男子坐在餐桌前吃饭。经自称警察的男子介绍，这个男子也是警察，曾经在公安局刑警队做过（经辨认为刘璋）。这个在刑警队做过的男子就开始教王某如何改口供。那天中午，那个曾经在刑警队做过的男子教了王某十几分钟，说话期间，自称警察的男子在旁边不断附和，最后自称警察的男子还对王某说，要王某照着那个在刑警队做过的男子教的去说就行了。说完，那个在刑警队做过的男子就打了个电话问是否可以去公安局做笔录，打完电话后他就对我们说可以去做笔录了。接着，自称警察的男子就带着我和王某回去了刘某1的车子，我们三人就一起坐上刘某1的车，自称警察的男子叫刘某1开车去公安局让王某到刑警队改口供。去到公安局门口，那个自称警察的男子和我们去了附近的银行取了钱，然后将8万元现金交给了王某，并说没有那么多现金，剩下的2万元要等明天才能给王某。王某收了8万元现金后，把现金交给我舅舅，然后就进去了公安局改口供。过了一个多小时，王某改完口供出来，然后就和我们一起离开了。到了第二天，自称警察的男子打电话约我们出去吃饭，当时刘某1载我、杨某、王某去丽柏酒店，刘某1有事要办，没有到丽柏酒店吃饭。吃饭的人有曾某2龙的爸爸、曾某2龙爸爸的战友、还有那个自称是警察的男子。吃饭时，曾某2龙的爸爸拿出一张打印好的撤诉书给王某，要求王某照抄。王某和杨某都看过那份撤诉书，王某看了没有意见，而杨某看了就说要把赔偿的金额写上去。那个自称警察的男子说最好不要把金钱写上去。最后我们就同意了写撤诉书。王某写完撤诉书后，由于没有印油，杨某就叫刘某1来的时候买一盒印油。等刘某1拿印油过来后，王某就在撤诉书上按了指印，然后将撤诉书交给了那个自称是警察的男子。到了下午，自称警察的男子拿着撤诉书和我、杨某、刘某1、王某一起开车去到公安局门口。在车上，自称警察的男子说不够现金，于是杨某就开车载他去银行取钱。我和王某在公安局门口等，过了一会儿，杨某打电话给我说已经拿到钱了。接着，王某就拿着撤诉书进了公安局递交撤诉书。那次之后我们就没有和曾某龙某的人见过面。那天过后的大约一个星期后，曾某2龙的爸爸打电话给我，问我警察还有没有找过王某，我说没有，他就说如果警察再找王某做笔录的话，就让我叫王某继续按照改口供的内容说就可以了。当时我也答应了曾某2龙的爸爸。李雄伟的姐姐有找过我们，但她没有要我们改口供，她只是要求王某写一份谅解书，当时我们也同意了。最后，李雄伟的姐姐好像赔偿了王某3万元，王某就写了一份谅解书交给她。我从这件事中一共拿了39000元，我不清楚刘某1、杨某、王某分了多少钱。证人陈某辨认出刘某1、杨某、曾某2龙的爸爸曾某1、曾某2龙的舅舅林某，辨认出被告人梁永富就是自称警察的人，辨认出被告人刘璋就是自称在刑警队做过的男子。 7．证人刘某1、杨某的证言及辨认笔录。二证人所陈述的主要内容与证人陈某所陈述的基本一致。二证人对被告人梁永富进行了辨认。 8．证人李某的证言及辨认笔录。主要内容：我是李雄伟的姐姐。我从李雄伟老婆那里得知强奸案被害人王某表弟的电话后，进行联系后，我与曾某2龙的家属一起与王某一方会面，王某要求每人赔偿10万元。我没有那么多钱，于是我私下与王某联系，最终对方同意我赔偿3万元，王某出具谅解书。我不知道曾某2龙的家属赔了多少钱，也不知道他们的目的。我的目的就是赔钱取得谅解，最终我一共赔偿3万元给王某。证人李某辨认出陈某就是自称王某表弟的人，并辨认出刘某1、杨某。 9．证人伍某的证言及辨认笔录。主要内容：刘璋的妻子是我堂姐。2013年年初，我堂姐和堂姐夫刘璋在一个广场买了一套二手楼，想让我帮他们开一个建设银行的账户办理贷款，我就在建设银行网点开了一个储蓄账户，包括捆绑在一起的银行卡和存折各一张，我于当天就将银行卡和存折及密码都给了刘璋。几天后，刘璋找到我，让我再给这张银行卡开通短信通知服务，短信服务留的是刘璋提供给我的手机号。之后这个建设银行的存折和卡都是刘璋在使用和保管。2015年5月，我去韩国旅游需要提供资产证明，就找刘璋借回这张卡打了一次银行流水，用完后就将银行卡给回刘璋；另外，除了我之前帮刘璋办过的几单业务外，其余时间这张银行卡和存折都是由刘璋使用和保管的。经我观看2015年9月25日14时27分至32分建设银行柜台交易的视频，我看到我堂姐夫刘璋从柜台内取钱，取了五扎，他还给了一张100元面额的人民币给工作人员。刘璋这次取钱，我不在场，也不知道这次取钱的事和不知道钱的来源。刘璋从来没有对我说过这张银行卡的使用情况。证人伍某对相关视频截图分别进行了辨认，对相关取款凭证分别进行了辨认。 10．证人刘某2的证言及辨认笔录。主要内容：（1）曾某2龙是我丈夫林某姐姐的儿子，他之前在某监狱工作。2015年上半年在高明因涉嫌强奸被公安机关刑事拘留。曾某2龙出事后不久，我和曾某1夫妻、林某一起去到高明，姐夫曾某1约了曾某2龙涉嫌强奸案的被害人见面，主要是向那个被害人道歉，请求她谅解曾某2龙。我们到高明时天已经晚了，当晚住在丽柏酒店，曾某1约了那女的一方在第二天见面。第二天晚上，我们在一个餐馆见面，当时开了两个房，那个女的带了一帮男的和我姐夫曾某1、我丈夫林某在一个包间里谈事，我和曾某2龙的一个姓梁的朋友（即梁永富）和一个叫“阿东”的同学在一个包间吃饭。梁永富在吃饭的时候有出去过房间，但我不清楚他去干什么，他在包间里曾打过电话给对方一个称为“璋哥”的人，问对方事情办得怎么样了，是关于曾某2龙案件的，但其他内容我就没听清楚。后来，我才得知这个“璋哥”是高明公安分局的一名警察。我老公有时也会过来对我们说一下另一间包间的情况，说我姐夫正在求那个女的原谅曾某2龙，要她写谅解书谅解曾某2龙。（2）我在建设银行只有一张尾号为2521的银行卡，这张银行卡之前由我使用，后来给了我丈夫林某走流水向银行贷款，多数时候是由林某在使用。2015年，曾某2龙出事后，我们去高明回家后的一天，林某向一个叫周成龙的朋友借了6万元，叫我去找周成龙拿钱存入尾号为2521的这张银行卡账户上，我到怡景商务酒店从周成龙处拿了6万元现金存到我的2521银行卡内，之后我将这张卡给林某后就去上班了。我印象中曾收到手机短信信息，说从这张银行卡上转了两笔5万元给高明的梁永富。我后来才得知，这些钱是我老公应曾某1的要求筹措的资金，是拿去给梁永富的，让梁永富帮忙找人去办曾某2龙的事，看能不能让公安不处理曾某2龙。我记得之前汇了有两笔5万元，后面还有一笔11万元转给梁永富，这三笔都是林某去操作的，我有收到转账的短信息。后来，曾某2龙还是被逮捕了，我听姐夫曾某1说，他曾多次找梁永富退钱，但没有退回来。我听姐夫曾某1说，我们的钱都是经过梁永富给的，一部分是赔给那个女的，一部分是给梁永富办事的。（3）后来，林某姐姐的意思是要梁永富退回全部钱，梁永富说给那女的10万元没办法退回了；其他的钱都不在他手上，都给了高明公安的“璋哥”办事了，梁永富还说跟领导吃饭的钱也退不回了。梁永富曾当场给那个叫“璋哥”的人打电话，说曾某2龙的家属来要回钱，要求“璋哥”把收的钱退回。打完电话后，梁永富说“璋哥”让我们回去，先退10万元给我们，剩余的要等案子结了，之后才能退回其他的钱给我们。我们告诉梁永富，我们的钱是借高利贷的，现在曾某2龙、曾某1被抓了，他们的伙食费我们都没有钱给。最后，我们只好听梁永富的话回家等。一段时间后，我的手机信息提醒，我尾号2521的银行卡收到梁永富转入的25000元。之后，我们再也没有跟梁永富联系过，我也没有跟进曾某2龙、曾某1的事了。证人刘某2对相关银行交易流水进行了辨认。 11．证人邱某的证言及辨认笔录。主要内容：2015年5月份左右的一天，我同学曾某2龙的爸爸打电话给我，说曾某2龙因为涉嫌强奸被高明公安分局抓了，想了解一下曾某2龙涉案的具体情况。我就打电话给梁永富，说我在某监狱的同学曾某2龙被人告强奸关在高明看守所，问梁永富认不认识人了解一下曾某2龙在看守所里的情况，梁永富说好。过了一两天，曾某2龙的爸爸就约我和梁永富一起吃饭，我看见曾某2龙的爸爸、舅舅、舅母等人在饭馆包间里。我们在包间坐下后，曾某2龙的爸爸接到一个电话，说下去接人上来吃饭。这时曾某2龙的舅舅说他们约了告曾某2龙强奸的女子出来谈。我和梁永富当时就说，这样私下见受害者对我们不好。曾某2龙的舅舅就说，他开了两个包间，我们在这边吃，他们和那个女子到隔壁包间边吃边谈。后来我和梁永富等人就在这间包间吃饭，而曾某2龙的爸爸和舅舅在隔壁的包间吃饭。过了不久，曾某2龙的爸爸过来我们吃饭的包间说，他叫那个女子写一份谅解书。我听后觉得写谅解书没用，并且有可能妨害司法公正，曾某2龙的爸爸不听，坚持要对方写谅解书，并且在隔壁包间写。曾某2龙的爸爸叫对方写完谅解书后，给我和梁永富看了那份谅解书。我和梁永富看后都说谅解书的内容是违法的，没有法律效力，最好不要写了。但是曾某2龙的爸爸坚持要对方这样写。后来吃完饭不久，我和梁永富分别离开了。之后，我听曾某2龙的妈妈说要找梁永富退钱，是梁永富帮曾某2龙走关系时花的钱，听曾某2龙妈妈说有二十多万，因为曾某2龙的爸爸也被公安机关抓了，所以曾某2龙的妈妈就过来找梁永富退钱。我还听曾某2龙的妈妈说梁永富找高明公安分局刑警队一个叫“璋哥”的警察帮忙。证人邱某辨认出梁永富、林某、曾某1。 12．证人黎某1的证言及辨认笔录。主要内容：（1）2015年6月左右的一晚，我和梁永富踢完足球后，梁永富约我去吃夜宵，我就驾驶自己的白色福特牌小汽车载上梁永富准备去荷城周边找地方吃夜宵。当时梁永富叫我先载他去恒威酒店，说要和几个人说点事。到了恒威酒店后，我看见有一名女子和两名男子已经在大厅里面等候梁永富了，这三个人我都不认识，当时梁永富建议在恒威酒店吃点东西，但是对方的两名男子说不想在恒威酒店吃东西，要到外面吃。接着大家一起走出恒威酒店门口，走到我小汽车旁梁永富问我拿车钥匙，说要借用我的车和对方三个人商量点事情，我就把钥匙给了梁永富。之后，梁永富和对方两男一女共四个人就上了我的车，而我就在恒威酒店的门口等。他们商量了20分钟左右就都下车了。对方两男一女步行离开了恒威酒店，而我就和梁永富去附近的大排档吃夜宵。吃夜宵期间，我问梁永富刚才三个人是干什么的，梁永富告诉我说刚才那个女子就是靠和别人发生性关系骗钱的。我就想起梁永富之前和我提及过他有个朋友因为被一名女子诬陷强奸被关押进看守所的事。之后，我和梁永富就各自回家了。（2）2015年年初时，我父亲黎某2因为一宗偷挖稀土案被公安机关布控，我通过梁永富找到刘璋帮忙了解情况。之后刘璋叫梁永富转告我，让我交1万元给刘璋，否则就带人来抓我父亲黎某2到公安局，当时我们家里人都很害怕，我们也没有这么多钱，就叫梁永富帮忙找刘璋谈谈能不能少点钱，后来刘璋提出至少要5000元，我们同意了，并按照梁永富的要求，我带父亲黎某2到高明公安分局自首，后来办案民警了解清楚我父亲黎某2的情况后，当天就放我父亲回家了。到了第二天晚上，我就开车载梁永富前往高明区丽柏酒店旁的路边由梁永富下车将5000元交给刘璋。因为刘璋帮我父亲解决过一些问题，刘璋的办事能力很强，所以我估计梁永富会找刘璋帮忙。证人黎某1对梁永富、刘璋分别进行了辨认。 13．证人林某的证言及辨认笔录。主要内容：2015年5月时，我姐夫曾某1打电话给我，说他的儿子在佛山市高明区因涉嫌强奸被公安机关抓了，叫我一起到高明了解一下情况，曾某1自己先去高明。我和妻子刘某2及一个朋友一共三个人也去到高明。我第一天到高明时，晚上和梁永富等人一起吃饭，在吃饭期间，我开车和梁永富去过一个地方，梁永富去见了一个人，我在车上等他。我曾见过三次曾某2龙强奸案的被害人王某，第一次是在一个小镇，第二次是在晚上吃饭时见的，第三次是我到高明的第三天，李雄伟的姐姐过来，我们正在和王某及跟着王某的三个男子谈谅解的事。梁永富打电话过来，叫我带着王某去见他。我开车带着王某、李雄伟的姐姐一起到一个大酒店旁的银行那里，跟着王某的三个男子开着另一辆车跟着。梁永富让我和李雄伟的姐姐在外面等，梁永富带着王某和跟着王某的其中一个男子去了酒店对面的地方。过了半小时，梁永富和王某、那个男子一起回来了。跟着王某的那个男子说，如果这次处理出了什么事要由我们负责，要求我们写保证书。我觉得这样没得谈，就走了。我们在吃饭时，姐夫曾某1曾提出过要被害人王某到公安机关改口供撤诉的事，但我没有参与。我在姐夫曾某1的授意下，到银行给梁永富汇了33万元，是通过我妻子刘某2和曾志勇的银行卡汇给梁永富的，其中有10万元是赔给那个女的，其他的是给梁永富办事用的。曾某1让我转给梁永富办事的钱是为了办曾某2龙的事，让曾某2龙免于刑事处罚，尽力保住曾某2龙的工作。证人林某对相关转账凭证进行了辨认。 14．证人郑某的证言及辨认笔录。主要内容：大约在2015年5月底、6月初的一天，我曾在高明公安分局门口侧“上品面包店”的巷子里，看见梁永富与我打招呼。我问他过来公安局做什么，当时梁永富回答是带一个女事主过来撤销案件。证人郑某辨认出梁永富。 15．证人闵某的证言及辨认笔录。主要内容：2015年5月时，刘璋打电话向我咨询一个嫖娼案，让我先了解一下案件情况，看能不能帮上忙。我敷衍了一下，表示了解一下无所谓。挂了电话后，刘璋通过短信发了一个截图给我，我看了一下是警务综合系统的拍摄截图，发现是一宗强奸案破案的报告书后，我认识到就是刘璋电话里面所说的嫖娼案。我估计刘璋想先弱化一下案情，打消我的顾虑，打探一下我的反应。我当时没有具体看内容就回了一个“收到”。后来发现涉嫌刑事犯罪，比较敏感，就没有理会刘璋了。我只是被动了解案情。证人闵某对手机信息截图照片进行了辨认。 16．搜查笔录、扣押决定书、扣押清单、扣押笔录及照片。证实侦查人员进行搜查并扣押相关涉案物品的情况。 17．电子数据检验报告。证实相关鉴定机构对扣押到的相关涉案手机进行数据检验的情况。 18．取款凭条、个人汇款凭证、银行交易流水账单。证实涉案银行账户进行交易的情况。 19．手机通话清单。证实被告人刘璋、梁永富与涉案人员进行手机通话的情况。 20．佛山市公安局出具的《关于高明分局刘璋在市公安局工作情况说明的函》、《调取证据情况的复函》。证实：（1）被告人刘璋在2014年4月至2015年12月期间，以到佛山市公安局刑警支队四大队学习刑侦业务的形式在该支队上班，被告人刘璋在市公安局工作期间，工作内容包括学习打击电信诈骗犯罪、参与市公安局刑警支队相关案件办理。（2）2015年5月22日，佛山市公安局分配的公共账号“c01”在电脑系统上查看了“李雄伟、曾某2龙涉嫌强奸案”的信息。 21．佛山市高明区人民法院刑事判决书。证实李雄伟、曾某2龙犯强奸罪被判刑的情况和曾某1等人犯妨害作证罪被判刑的情况。 22．抓获经过。证实被告人刘璋、梁永富的到案情况。 23．户籍材料、工作证明、证件、证明、任免审批表、工资变动审批表、警衔变动审批表、公务员考核登记表、佛山市公安局高明分局关于刘璋等同志任职的通知。证实被告人刘璋、梁永富的主体身份情况。 因本案可能改变起诉书指控的罪名，庭审过程中，本院对被告人刘璋和梁永富的行为是否构成帮助伪造证据罪或妨害作证罪、被告人梁永富的行为是否构成介绍贿赂罪，分别听取了公诉机关、被告人及其辩护人的意见。控辩双方都认为本案被告人不构成上述罪名。 针对公诉机关所提被告人刘璋、梁永富某成帮助犯罪分子逃避处罚罪的指控，被告人刘璋、梁永富所提他们不构成上述指控的辩解及辩护人所提现有证据不足以证实二被告人构成上述指控，被告人刘璋和梁永富及其辩护人在庭审中提出其行为不构成妨害作证罪的辩护意见，本院评析如下：1．被告人刘璋虽然在佛山市公安局高明分局刑事警察大队担任侦查员，但他自2014年4月至2015年12月期间已被借调到佛山市公安局刑警支队四大队工作，其职责是负责电信诈骗案和刑警支队办理的案件，其不是曾某2龙涉嫌犯强奸罪一案的办案民警，也不负有审批上述强奸案的职权，因此，尽管被告人刘璋的身份是佛山市公安局高明分局的刑事警察，但他对上述强奸案并不负有直接查禁职责，故被告人刘璋不符合帮助犯罪分子逃避处罚罪的主体身份要件，依法不能成立该罪；被告人梁永富作为共犯，亦不成立该罪。2．被告人刘璋、梁永富在明知曾某2龙涉嫌犯强奸罪的情况下，仍结伙教唆强奸案的被害人王某更改之前在办案机关所作的真实报案陈述，被告人梁永富积极参与其中并代为向王某支付更改报案陈述的费用10万元的事实，尽管被告人刘璋拒不供认，但被告人梁永富已稳定供认在案，证人王某、陈某直接指证教唆王某更改报案陈述的胖一点警察就是被告人刘璋，被告人梁永富的相关供述，证人王某、陈某的证言亦能与证人杨某、刘某1、曾某1、林某、刘某2、邱某、黎某1等人的证言相互印证，且有相关辨认笔录、电子数据检验报告、银行交易流水等证据予以佐证，足以认定。被告人刘璋、梁永富教唆强奸案被害人王某更改其真实陈述，妨害了国家司法机关对案件事实的调查，影响了正常的诉讼活动，其行为符合妨害作证罪的构成要件。因此，本院对公诉机关指控的帮助犯罪分子逃避处罚罪的罪名予以变更，对被告人刘璋、梁永富及其辩护人认为不构成指控罪名及不构成帮助伪造证据罪的意见，本院予以采纳；但对被告人刘璋、梁永富及其辩护人对事实认定方面所提的辩解意见及在庭审中提出其行为不构成妨害作证罪的意见，本院不予采纳。 针对公诉机关所提被告人刘璋、梁永富共同收受他人财物合计人民币23.5万元，构成受贿罪的指控，被告人刘璋所提没有收到指控贿款及不构成受贿罪的辩解，被告人梁永富所提他不构成受贿罪和介绍贿赂罪的辩解，以及辩护人何玉卿、吴国健所提现有证据不足以证实被告人刘璋构成受贿罪的辩护意见，辩护人赖树艺所提被告人梁永富不构成受贿罪和介绍贿赂罪的辩护意见，本院评析如下：1．被告人刘璋利用其身为刑事警察的职务便利，为他人打探案情，以疏通关系为由，索取他人财物共计人民币19万元的事实，虽然被告人刘璋拒不供述，但被告人梁永富到案后稳定供述了他因受曾某2龙的家属所托，通过被告人刘璋打探曾某2龙所涉强奸案的案情，并请求被告人刘璋提供帮助，被告人刘璋以疏通关系为由通过被告人梁永富向曾某2龙的家属等人索取钱财，后因未能解决请托事项又于事后被迫通过被告人梁永富向曾某2龙的家属退款人民币25000元，被告人梁永富所作的相关供述能与证人曾某1、林某、刘某2、邱某、闵某、伍某的证言及相关辨认笔录、银行交易记录、手机通话清单、电子数据检验报告等证据相互印证，足以认定上述事实。据此，本院认定被告人刘璋构成受贿罪。被告人刘璋及其辩护人所提现有证据不足以证实被告人刘璋构成受贿罪的意见，本院不予采纳。2．关于被告人刘璋的受贿数额问题。（1）公诉机关所提被告人刘璋于2015年5月通过被告人梁永富受贿人民币5000元的指控，经查，证人林某的证言未能证实他曾通过被告人梁永富向被告人刘璋贿送人民币5000元，该起指控仅有被告人梁永富的供述而无其他证据予以印证，故本院不予采纳。对被告人刘璋所提他没有收到过被告人梁永富人民币5000元的辩解，本院予以采纳。（2）公诉机关所提被告人刘璋于2015年6月通过被告人梁永富受贿人民币23万元的指控及被告人刘璋所提他没有从被告人梁永富处分得人民币19万元的辩解，经查，被告人梁永富到案后详细供述了其为响应被告人刘璋疏通关系需要用钱的要求，从曾某2龙的家属处取得现金人民币23万元，随后，被告人梁永富根据被告人刘璋要求的数额将其中的19万元通过现金形式或转账至被告人刘璋提供的伍某银行帐户的形式贿送给被告人刘璋，而余下的人民币4万元则由被告人梁永富作为其酬劳私自占有的事实，上述事实还有相关银行交易流水记录、取款截图、相关辨认笔录及证人伍某、刘某2、曾某1、林某的证言予以证实，足以认定。因被告人刘璋在主观上仅具有收受其要求的贿款数额的目的，在客观上无法知悉被告人梁永富实际从请托人处获取贿款的数额，因此，本院以被告人刘璋已收受的贿款来认定其受贿数额。尽管被告人刘璋事后通过被告人梁永富向曾某2龙的家属退款人民币25000元，但该退款属于受贿既遂后对赃款的事后处分行为，不应当从被告人刘璋的受贿数额中扣除。综上，本院认定被告人刘璋的受贿数额为人民币19万元。对公诉机关指控的金额及被告人刘璋的辩解，本院均不予采纳。3．公诉机关所提被告人梁永富是受贿罪共犯及受贿数额为人民币23.5万元的指控，经审查，被告人梁永富在主观上没有与被告人刘璋达成共同受贿的故意，客观上没有利用其自身职务便利为他人谋取利益，他是在请托人的请求下为请托人介绍被告人刘璋，由被告人刘璋利用其职务便利为请托人谋取非法利益，被告人梁永富在其中起到的是联系、沟通作用，他代请托人向被告人刘璋贿送金钱的行为，也仅是在请托人和被告人刘璋之间以牵线搭桥的方式促使行贿、受贿行为得以实现，因此，本院认定被告人梁永富某成介绍贿赂罪并在介绍贿赂过程中获利人民币4万元。上述指控，本院不予采纳；对被告人梁永富及其辩护人认为其不构成指控的受贿罪罪名的意见，本院予以采纳；对被告人梁永富及其辩护人在庭审中提出其不构成介绍贿赂罪的意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人刘璋、梁永富无视国家法律，教唆他人做虚假陈述，妨害了国家司法机关正常的诉讼活动，其行为构成妨害作证罪；被告人刘璋无视国家法律，身为国家工作人员，利用其职务上的便利，为他人谋取利益，索取他人财物人民币19万元，数额较大，其行为已构成受贿罪；被告人梁永富无视国家法律，向司法工作人员介绍贿赂，情节严重，其行为已构成介绍贿赂罪。公诉机关指控被告人刘璋、梁永富犯帮助犯罪分子逃避处罚罪的罪名及指控被告人梁永富犯受贿罪的罪名不当，本院依法予以变更罪名。公诉机关指控被告人刘璋犯受贿罪的罪名成立，本院予以采纳。被告人刘璋犯妨害作证罪、受贿罪，被告人梁永富犯妨害作证罪、介绍贿赂罪，本院依法对二被告人予以数罪并罚。公诉机关所提被告人刘璋在受贿罪中达到数额巨大的指控，本院不予采纳。被告人刘璋、梁永富作为司法工作人员犯妨害作证罪，依法应当从重处罚。被告人刘璋在受贿罪中具有索贿情节，本院依法对其从重处罚。被告人刘璋虽然在犯罪后经单位通知有主动到案行为，但因其到案后拒不供述相关罪行，依法不能成立自首。被告人梁永富在犯罪后能主动投案并如实供述其主要犯罪事实，具有自首情节，本院依法对其从轻处罚。被告人刘璋事后向曾某2龙的家属退赃人民币25000元的情节，本院在量刑时予以考虑。被告人刘璋实施受贿犯罪行为及被告人梁永富实施介绍贿赂犯罪行为的时间在2015年6月，本院在法律适用时根据从旧兼从轻原则，分别适用相应的法律。根据二被告人犯罪的事实、性质、情节和社会危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百零七条第一、三款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项，第十二条，第六十九条，第二十五条第一款，第六十七条第一款，第四十七条，第五十二条，第五十三条，第六十四条，1997年修订的《中华人民共和国刑法》第三百九十二条第一款及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条的规定，判决如下：","pjjg":" 一、被告人刘璋犯妨害作证罪，判处有期徒刑一年六个月；犯受贿罪，判处有期徒刑二年，并处罚金人民币10万元；总和刑期有期徒刑三年六个月，并处罚金人民币10万元；决定执行有期徒刑三年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月29日起至2018年12月28日止。罚金从判决生效之日起十日内缴纳。） 二、被告人梁永富犯妨害作证罪，判处有期徒刑一年；犯介绍贿赂罪，判处有期徒刑一年三个月；总和刑期有期徒刑二年三个月；决定执行有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月29日起至2018年3月28日止。） 三、被告人刘璋的受贿所得人民币165000元，被告人梁永富的介绍贿赂所得人民币4万元，予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省佛山市三水区人民法院 刑事判决书 （2018）粤0607刑初397号 公诉机关佛山市三水区人民检察院。 被告人刘璋，男，1977年10月1日出生于广东省梅州市兴宁县，汉族，本科文化，原佛山市公安局高明分局刑侦大队民警，住佛山市高明区。因本案于2015年12月29日被刑事拘留，2016年1月28日被逮捕。现羁押于佛山市高明区看守所。 辩护人何玉卿，广东共明律师事务所律师。 辩护人吴国健，广东共明律师事务所律师。 被告人梁永富，男，1981年11月16日出生于广东省湛江市吴川市，汉族，本科文化，原广东省高明监狱司法警察，住佛山市高明区。因本案于2015年12月29日被刑事拘留，2016年1月28日被逮捕，2018年3月28日被取保候审。 辩护人赖树艺，广东浩淼律师事务所律师，由佛山市三水区法律援助处指派。 佛山市三水区人民检察院以佛三检刑诉［2017］16号起诉书指控被告人刘璋、梁永富犯帮助犯罪分子逃避处罚罪、受贿罪，于2017年1月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，并于2018年3月5日作出（2017）粤0607刑初33号刑事判决。被告人刘璋、梁永富不服，提出上诉。广东省佛山市中级人民法院二审后，于2018年4月27日作出（2018）粤06刑终342号刑事裁定，撤销原判，发回重审。本院于2018年5月4日重新立案后，依法另行组成合议庭，公开开庭审理了本案。佛山市三水区人民检察院指派代理检察员邝达恩出庭支持公诉，被告人刘璋及其辩护人吴国健、被告人梁永富及其辩护人赖树艺到庭参加诉讼。现已审理终结。 佛山市三水区人民检察院指控称： 一、帮助犯罪分子逃避处罚罪 2008年2月至今，被告人刘璋在佛山市公安局高明分局刑事警察大队二中队担任侦查员，具有查禁犯罪的职责。2015年5月，李雄伟、曾辉龙（已判刑）因涉嫌强奸被害人王某被佛山市公安局高明分局刑事拘留。被告人刘璋利用办案民警的身份，与时任高明监狱司法警察被告人梁永富合谋，为曾某2龙的家属打探案情，并根据掌握到的案情，教唆被害人王某更改陈述，向公安机关提出撤诉申请，以帮助曾某2龙逃避处罚。 二、受贿罪 1.2015年5月，被告人梁永富受曾某2龙家属所托，联系被告人刘璋打探曾某2龙涉嫌强奸案件情况，被告人刘璋以请领导疏通关系的名义，通过梁永富收受曾某2龙家属送予的现金人民币5000元。 2.2015年6月，被告人刘璋、梁永富利用刘璋身为高明公安分局办案民警的身份，接受曾某2龙家属的请托，以疏通关系为名，收受曾某2龙家属曾某1（已判刑）、林某（另案处理）送予的请托钱款合计人民币23万元。其中被告人刘璋通过梁永富收受人民币19万元；被告人梁永富分占人民币4万元。 针对上述指控，公诉机关当庭提供了相关的证据，并认为被告人刘璋、梁永富无视国家法律，身为负有查禁犯罪活动职责的国家机关工作人员，为犯罪分子家属通风报信，教唆被害人虚构事实，帮助犯罪分子逃避处罚，其行为均触犯了《中华人民共和国刑法》第四百一十七条，应当以帮助犯罪分子逃避处罚罪追究其刑事责任。被告人刘璋、梁永富无视国家法律，身为国家工作人员，利用职务上的便利，共同收受他人财物合计人民币23.5万元，为他人谋取利益，数额巨大，其行为均触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项，应当以受贿罪追究其刑事责任。提请本院依法判处。 被告人刘璋辩称，起诉书指控的事实与实情不符，他不构成犯罪。具体如下：一、他于2014年已借调至佛山市公安局反电信诈骗工作队工作，不是曾某2龙和李雄伟涉嫌强奸一案的办案人员，没有参与该案的侦查和办结。二、他没有收到过梁永富的5000元，也没有分得梁永富的19万元。三、他没有帮曾某2龙和李雄伟打探案情，也没有为犯罪分子通风报信。是曾某2龙的家属和被害人王某多次沟通后，给了钱，王某才答应改口供和写撤诉书的。王某改口供不关他的事，他没见过王某，也不认识王某、杨某等人，与曾某2龙的家属也不认识，只认识梁永富。公诉人说他退款25000元，其实这是他给阿东的还款，不是退给曾某2龙家属的钱。四、警综系统的登录，没有证据证明是他登录。关于他手机的信息，没有经过他确认签名，他不认可。辩护人何玉卿、吴国健提出的辩护意见是：刘璋没有接触过曾某2龙、王某，没有教唆王某改口供的事实；本案指控被告人刘璋犯帮助犯罪分子逃避处罚罪事实不清，证据不足；指控被告人刘璋犯受贿罪也是缺乏证据和依据，并没有直接证据证实被告人刘璋构成帮助犯罪分子逃避处罚罪和受贿罪。希望宣告被告人刘璋无罪。 被告人梁永富辩称：一、他不是办案单位的工作人员，只是一名监狱的司法警察，没有查禁犯罪的权力。当时他只是找刘璋帮忙，没有与刘璋合谋，教唆作伪证的是刘璋，他不构成帮助犯罪分子逃避处罚罪。二、关于受贿罪，第一起指控是事实；第二起指控中的4万元并不是他分占的，而是准备等事成之后再给刘璋的，他已经分四次给了刘璋195000元。他只是站在曾某2龙家属的角度帮忙，没有从中受益，不构成受贿罪。辩护人赖树艺提出的辩护意见是：被告人梁永富不构成帮助犯罪分子逃避处罚罪和受贿罪。被告人梁永富出于帮助朋友，仅是作为中间人，帮助传达、传话，至于同案人员教受害人怎么说、怎么做，他完全不知情，也没有实施任何帮助犯罪分子逃避处罚的行为。同时被告人梁永富不具有受贿的故意，也没有受贿的行为。希望依法对被告人梁永富作无罪处理。 经审理查明： 一、妨害作证的事实 被告人刘璋是佛山市公安局高明分局刑警大队侦查员，在2014年4月至2015年12月期间，被告人刘璋以到佛山市公安局刑警支队四大队学习刑侦业务的形式在佛山市公安局刑警支队上班。 2015年5月17日，李雄伟、曾辉龙（已判刑）因涉嫌强奸被害人王某被佛山市公安局高明分局刑事拘留。被告人刘璋接受时任高明监狱司法警察的被告人梁永富的请托，为曾某2龙的家属打探案情，并根据掌握到的案情，教唆被害人王某更改其报案时的陈述，并向公安机关提出书面撤诉申请，以帮助曾某2龙逃避刑事追究；被告人梁永富参与其中。2015年9月22日，被害人王某更改报案陈述的行为被佛山市公安局高明分局立案侦查。 二、介绍贿赂和受贿事实 2015年5月，被告人梁永富受曾某2龙家属的请托，联系时任佛山市公安局高明分局民警的被告人刘璋打探曾某2龙涉嫌强奸犯罪案件情况。2015年6月，被告人刘璋以请领导疏通关系为由，通过被告人梁永富收受曾某2龙家属曾某1（已判刑）、林某（另案处理）送予的请托钱款合计人民币19万元，被告人梁永富利用上述请托事宜从中得益人民币4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．移送案件通知书、立案决定书。证实本案的来源和立案侦查情况。 2．被告人梁永富的供述和辩解及辨认笔录。主要内容：（1）我在曾某2龙涉嫌强奸一案的办理过程中，做过中间人想帮曾某2龙脱罪。但我只是做中间人，起到牵线的作用，不知道这是犯法的。曾某1、林某、邱某都知道我找刘璋帮忙处理曾某2龙案件的事情。我之所以信任刘璋能帮忙解决曾某2龙的案件，是因为2015年年初时，刘璋曾帮助我的朋友黎某1成功撤销了其父亲的网上追逃，后来我帮黎某1转交过5000元给刘璋。（2）2015年5月某晚，我同事邱某打电话给我，说他的一个在某监狱工作的同学曾某2龙因为强奸被派出所抓了，问我是否有办法帮一下曾某2龙。我先联系了在高明公安分局的老乡郑某，郑某说帮不上忙。后来我就联系了在高明公安分局做警察的刘璋，我问刘璋是否了解某监狱警察强奸的事。刘璋说不清楚，并说他现在调到佛山刑警队工作，不在高明工作了。于是我就请刘璋帮忙向高明的同事了解曾某2龙强奸案的情况。刘璋听了之后就答应帮我了解。第二天上午，邱某打电话问我在公安局那边打听的情况，我说还没有答复。邱某就说曾某2龙的父亲曾某1和舅舅林某下午要来高明，并叫上我和他们一起吃饭。随后，我打电话向刘璋了解案件的情况，刘璋说案子很麻烦，事情很难搞。我恳求刘璋帮忙，说其中一个案犯是邱某的同学，我认识这个案犯的舅舅，请刘璋尽量帮忙解决。刘璋就说到时再联系我。当天傍晚，我和曾某1、林某一起吃晚饭。期间曾某1告诉我，他已经找了律师进看守所与曾某2龙谈过话，说曾某2龙没有强奸那个女的；林某打完电话进来也说曾某2龙不会强奸那个女的，并说已经约了那个女的过来谈了。我就说这样不好，林某说无所谓，到时在饭店多开一间房给那个女的就行了。当时我没有反对，这时，刘璋打电话过来问我在哪里，我就说和曾某2龙的家属在饭店吃饭。刘璋就说他现在准备去佛山请领导吃饭来疏通曾某2龙强奸那个案件，并叫我先给他5000元作为饭餐费。我叫刘璋等等。挂线后，我将刘璋要钱吃饭疏通关系的事情告诉了林某。林某就说反正是要用钱的，并问我去哪里给钱，还说要开车送我去。于是，我就上了林某的车，打电话问刘璋在哪里，刘璋说在高明新汽车站附近，我说现在和曾某2龙家属一起过去找他。刘璋听了，叫我不要让家属和他见面，所以当时我就让林某开车送我到高明新汽车站附近，我下车时林某给了我5000元现金。随后，我在附近找到刘璋，上了刘璋的黑色小车，我问他情况怎么样。刘璋拿出一张小纸条，上面写了三个名字和电话号码，叫我问一下曾某2龙的家属是不是找这几个人谈。当时我就记了一个叫王某的电话，刘璋说这个电话就是报案电话。接着刘璋就说他现在约了领导谈，要去佛山，有消息通知我。我当时听后就给了他5000元，之后我下车，然后和林某开车回饭店吃饭。在饭店时，我对邱某说这个案子很麻烦，邱某就说曾某2龙是他很好的同学，叫我尽量帮帮曾某2龙。这时，林某停好车上了房间，叫我到旁边的包间和涉案女子见面。我和林某走到旁边的包间，我看到曾某2龙的父亲曾某1跪在地上，不停地请求对方原谅他的儿子，包间里有一个女的和两个男的（女的叫王某，胖的男子叫杨某，另一个叫陈某）。我过去扶起曾某1，坐下来和对方谈，我向王某了解被强奸的案情。陈某说了一下情况，是王某喝醉了被李雄伟、曾某2龙带回酒店强奸了。我提出质疑，陈某听了就说他们报案时已实话实说了。我就说我现在是来帮曾某2龙的。陈某接着说：“不要说了，现在你们想怎么样？”林某说大家想解决这件事情。杨某接着说：“前段时间李雄伟的家属已给了5万元作为赔偿，现在如果谈不好就将5万元退给你们”。这时，邱某打电话叫我回来包间，因为当时气氛比较僵，所以我就走回隔壁包间。一会儿，林某走回来诉苦，说王某他们要曾某2龙和李雄伟每人赔10万元。我说想摆平这件事只能赔钱。接着，林某叫王某和陈某过来我们的包间，陈某见了我就说不用谈了，就是20万元，叫我们想好再联系他们，谈不好也联系他，好让他将之前收的5万元退了。说完王某他们就走了。随后，林某说他在高明只认识我，叫我帮忙在高明找关系，帮帮曾某2龙。我当时就答应了。（3）这次见面后的第二天上午8时许，林某说陈某那边不肯让步，他已经联系李雄伟的姐姐赶过来高明。我听了后就说等李雄伟姐姐来后再联系。通完电话后，我就打电话问刘璋案件进展如何。刘璋对我说了一些案情，还说这个案子很麻烦、很难搞。接着刘璋又叫我赶紧让王某去公安局改口供。我就问刘璋还可以去改口供吗？刘璋说因为时间不长，还可以去改的，并告诉我如何编造改口供的理由。我听了就说好，并对刘璋说以后要怎么做再联系我。刘璋当时也同意了。那天晚上，林某打电话给我说已经和李雄伟姐姐见面谈过了，李雄伟姐姐不想赔偿，反而想告王某他们敲诈勒索。我就将刘璋了解到的案情告诉了林某，说案子比较麻烦。（4）到了第二天上午，刘璋打电话给我说约了几个办这个案件的同事爬山，中午叫上我和他们一起吃饭。11时许，我到了刘璋在河江恒威酒店斜对面的一间农庄订的包间，我进去后看见只有刘璋一人，我就问其他人呢？刘璋说那些人临时有事来不了。随后，我问刘璋案件的情况，刘璋还是说很麻烦、很难搞，还说两个案犯身份特殊，要是普通人早就没事了。刘璋就问我王某是否去了改口供，我说还在谈。刘璋就叫我抓紧时间，再拖就不好了。我问刘璋现在是否还可以去改口供，刘璋说可以，还说他们公安自有办法。我接着问刘璋如何改口供，刘璋说他昨天不是已教过我怎么去改了吗？我说我当时听得不是很清楚，转达给林某也讲得不清楚，林某转达给王某也不清楚。刘璋想了想，就叫我干脆叫王某来见面，由他当面教王某如何改口供。我听后马上打电话给林某，叫林某载王某过来恒威酒店。十分钟后，林某带着王某和陈某过来，我在恒威酒店对面的公交站和他们见面。见面后，我告诉林某，刘璋不方便与他见面，林某说明白。我叫王某跟我走，陈某听了就问我为什么只带王某一个人走，说要去他们两人一起去。当时我就打电话给刘璋，问有两个人来是否可以，刘璋说没问题。于是我就带王某和陈某去农庄包间与刘璋见面。进了包间后，我们坐下，刘璋说了几句“请吃饭”等客套话，陈某听了就叫我们不要说客套话，直接教他们怎么做就行了。刘璋就教王某和陈某怎么翻供。当时王某对刘璋所教的翻供内容有看法，觉得很难受，走出了包间，后来陈某劝了王某，王某重新回到包间。刘璋就叫他们抓紧时间去公安局改口供。说完，我送王某和陈某去找林某。我上了林某的车，发现李雄伟的姐姐在车上。我告诉林某说刘璋已经教了王某如何改口供，并叫林某赶紧协商好送王某去改口供。说完，我就下车回单位上班了。到了傍晚6时，我打电话询问林某，林某说李雄伟姐姐不肯出钱，还说王某那边一定要收了钱才肯去改口供，并说他已经回茂名了，叫我帮忙搞定这个事情。我说可以。（5）刘璋教了王某改口供后的第三天，那天是星期一上午，刘璋打电话给我问王某去改口供没有，我说还没有。刘璋就说再拖就会越多人知道，就会越难搞。挂线后，我打电话告诉林某，如果不赶紧去改口供会很难搞。林某就说李雄伟的姐姐不肯出钱，还想反告对方敲诈勒索。并说他已做好两手准备，一方面让李雄伟姐姐去搞，另一方面让我去疏通，帮忙只搞曾某2龙出来。我听了说比较难，要问一下刘璋才行。挂线后，我打电话给刘璋，问他能否只搞曾某2龙一个出来。刘璋说，要搞两个才行。我就说李雄伟姐姐不同意也没办法。刘璋听了说搞一个或两个都要王某先把口供改了才行，并说了解后再答复我。那天下午，我打电话问林某和李雄伟姐姐谈得怎样，林某说已经没办法和李雄伟的姐姐谈了，并说愿意赔10万元给王某一方，叫我出面约王某他们谈。当时我也答应了。挂线后，我打电话给杨某约他们晚上到恒威酒店喝夜茶，杨某同意了。到了晚上，我的朋友黎某1开着一辆白色的福特小汽车载我去恒威酒店，我到恒威酒店后发现没有夜茶喝，后来就上了杨某的小车，在车上和杨某他们谈。车上有三个男子，一个是杨某、一个是陈某、还有一个是司机。在车上，我告诉他们说李雄伟姐姐不愿意赔偿，曾某2龙这边我作为代表，曾某2龙家属只能赔给他们10万元，要求他们让步。杨某和司机下车谈了一下，然后回到车上说他们都不认识王某，是司机的侄子认识王某，还说他们不是要赚我的钱，而是在帮王某，并说曾某2龙的家属很有诚意，但还是要征得王某同意。接着杨某又下车，好像拿起电话打了一下，不久，杨某回到车上说王某同意了。说完我就下车，杨某他们就开车走了，而我就马上打电话给林某，告诉他王某那边已经同意了。林某叫我明天和曾某2龙的爸爸去办妥就行了。我问林某那10万元怎么给对方，林某说转给我，让我付钱给对方。当时我就发了我的一张建设银行的卡号给林某。当晚我也将王某他们答应改口供的事告诉了刘璋。刘璋问我赔王某他们多少钱，我说赔10万元。刘璋听了觉得太多了，就叫我先给一部分钱王某，以免对方收了钱不去改口供。当时我也明白了。（6）第二天上午，我的手机短信息上显示我的建设银行卡分几次转入了10万元，林某存完钱后就打电话问我是否收到钱，我说已经收到了。林某说麻烦我帮忙跟进这件事。我收了10万元后，好像取了5万元，然后就约好王某他们下午到公安局改口供。到了下午，我和曾某2龙的爸爸在公安局门口与王某他们见面，我当时就上了王某他们的红色小汽车，给了王某5万元现金，王某当时没有接过现金，陈某就将钱递给杨某。我说，先给他们5万元，等案件了结了再给剩下的5万元。当时他们想让我全部给完，我说担心他们收钱后不去改口供。他们听了也同意了。杨某收钱后，王某就下车，曾某2龙的爸爸和王某走去公安局，这时我就拿起手机打电话给刘璋，说王某准备进去公安局改口供，问刘璋要不要找人带她进去，刘璋说不用带，直接去公安局大门值班室对门卫说就会让她进去的。过了一会儿，曾某2龙的爸爸一个人回来说门卫不让他进去，我就叫他在门口等。在等王某改口供的过程中，曾某2龙的爸爸和他人通电话，并叫我接听，说对方是曾某2龙的律师，让我和律师谈谈。我接电话后，律师问我受害者如何改口供，我就将刘璋教王某改口供的内容告诉了律师。随后，律师叫我等王某改完口供后再让她写一份谅解书。我听了说明白。不久王某走出公安局，王某他们就向我要剩下的5万元。我告诉他们，我跟律师沟通过，要王某写一份谅解书才能付清剩下的5万元。陈某听了就说我说话不算话。我就说是律师要求的，当时他们无奈接受了。我看了一下时间，发现下班时间快到了，我就和王某他们约好明天早上到丽柏酒店喝早茶谈，对方也同意了。当晚，我打电话给刘璋，告诉王某已经到公安局改口供了，并告诉他律师要求王某写一份谅解书。刘璋听了说对对对。到了第二天早上，我到丽柏酒店和曾某2龙的爸爸喝早茶，曾某2龙的爸爸拿出一张打印好的谅解书，让我看看怎样。我看了之后，觉得谅解书有点不妥当。曾某2龙的爸爸就问我怎么写好。于是我就将谅解书拍照发微信给刘璋，我打电话给刘璋，问刘璋谅解书如何写才好，刘璋说看看再回复我。过了一会儿，刘璋打电话叫我将谅解书改成撤诉书，并对内容进行了修改。我按照刘璋的意思写了一份撤诉书。不久，王某、陈某和杨某三人就来到丽柏酒店和我们见面，他们说司机在楼下等。当时我将写好的撤诉书给王某他们看。杨某先看，然后轮到王某和陈某看，他们看了之后都没有发表意见。我就让陈某拿去打印。我打电话告诉刘璋撤诉书已经拿去打印。刘璋听了就叫我不要打印，要手写。我听后就对杨某说要手写的，杨某也同意了。我就问他们有没有笔、信纸和印泥，他们说没有。接着，杨某打电话叫陈某去买笔、信纸和印泥。几分钟后，陈某买了笔、信纸和印泥回来，另外还有打印好的三份撤诉书，王某当时好像不愿意抄，陈某就劝王某抄，最后王某亲笔抄了两份撤诉书，并签名和按指印。这时已经是11时许了。曾某2龙的爸爸就叫王某他们吃了中午饭再去公安局交撤诉书，而王某他们不肯吃饭。后来我们就约好下午一起去公安局。王某他们拿了一份撤诉书就离开了，曾某2龙的爸爸也拿了一份撤诉书。下午2时许，我打电话约杨某他们去公安局附近见面。几分钟后，我到了公安局门口等王某他们，王某、陈某、杨某和司机几分钟后开车过来和我见面。王某他们见了我就叫我给钱，我就说等王某交了撤诉书就给。他们说不行。我就说我先去取钱，等王某交完撤诉书就马上给钱。于是我就上了他们的车，他们就载我到附近沧江路建设银行取款，当时我进到柜台说要取5万元，服务员要我出示身份证，我拿出身份证给服务员，服务员告诉我，我的身份证已经过期了。当时我就取了49000多元，加上自己身上的现金，我凑够了5万元。我上车后，他们就开车到公安局侧的巷子里，我下车后，就叫王某去交撤诉书，王某和陈某走到面包店门口就不走了，陈某说要我给了钱才肯去。后来我没办法，只能将钱交给了杨某，然后杨某就叫王某去交撤诉书。我跟着王某他们走到公安局门口。等王某交完撤诉书后，杨某就问我要不要找人落实一下王某是否交了撤诉书。于是我就打电话给刘璋，问他是否收到撤诉书，刘璋说已经收到了。挂线后，我告诉杨某他们说可以了。之后，我就和他们没有再见面了。（7）交完撤诉书后的第二天，刘璋打电话叫我要再次对王某说明白，如果以后公安局、检察院找到她，问她案件的情况，一定要王某按照改口供的内容去说。我听了后就马上打电话给王某，按照刘璋的意思告诉了王某。过了一两天，林某和曾某2龙的爸爸经常打电话问我曾某2龙的事情进展如何。当时我就回复他们要问问刘璋再通知。当晚11时许，我打电话问刘璋接下来怎么做，刘璋就问我是否确定只搞一个人，我说是。后来刘璋发微信给我，说搞一个要23万元。当时我看了觉得太贵了，但我还是将这个价钱微信转发给林某。接着我就打电话问刘璋是否可以少点，刘璋说问问再说。过来一会儿，林某发微信说23万元没问题。接着刘璋发微信告诉我说18万元。当时我想林某愿意给23万元，刘璋收18万元，中间有5万元赚，那就当做是我的酬劳或者走关系的费用。当时林某就说明天先汇部分钱给我，叫我发个账号给他。当时我就微信发了我一张建设银行的卡号给林某。过了两三天，刘璋就打电话问我要钱疏通关系，要我先给他8万元。于是我就打电话给林某。过了一两天，林某就汇了10多万元到我的那张建设银行卡上，林某说钱周转不来，剩下的钱要迟点再转给我。我说没问题。当时我就陆续取了8万元，然后将8万元现金当面给了刘璋。刘璋收了8万元后，过了三四天的一天下午2时许，刘璋打电话问我是否收齐了林某的18万元，因为我相信林某，就骗刘璋说已经收齐了。刘璋接着叫我晚上一起去广州找省里的领导吃饭，并向我要1万元作为饭餐费。那时我就到西苑小区那里将1万元现金给了刘璋。刘璋收了钱后就说广州的领导在等，他要马上赶去广州。我就问他为什么不让我去？他就说广州那边的领导暂时不方便见我。后来，林某陆续将剩余的钱汇到我的建设银行卡上，反正总共汇了23万元到我的建设银行卡上。我收到钱后，也没有和刘璋联系。过了一段时间，刘璋告诉我，曾某2龙的事情已经办好了，叫我把剩下的钱汇给他。当时我也答应了。随后，刘璋就发了一个户名为伍某的建行账号给我，我当时就用我的建设银行卡转账5万元给刘璋。在曾某2龙的爸爸收到曾某2龙逮捕通知书那天上午，刘璋打电话给我，叫我告诉曾某2龙的家属可以去看守所接曾某2龙。于是我就马上打电话给林某和曾某2龙的爸爸报喜。他们听了都很开心，还不断谢我。几小时后，曾某2龙的爸爸打电话给我，说他收到了曾某2龙的逮捕通知书。于是我就马上打电话问刘璋怎么回事。刘璋就说不要看过程要看结果。当时我也将这些话转告给曾某2龙的爸爸和林某。过了一段时间，具体时间我忘记了，刘璋再次打电话追问我要剩下的5万元，他说还在跟进曾某2龙的事情，当时我听了就从我建设银行卡上转账5万元给刘璋（还是户名为伍某的建行账号）。这样算下来，我一共给了刘璋195000元，但我经常问刘璋，曾某2龙的事情进展如何，刘璋就说看看最后结案的时候的情况再说，如果不行就退钱给家属。（8）到了2015年10月，邱某打电话告诉我说曾某2龙的爸爸也被抓进看守所了。邱某还说林某的老婆要找我。接着，我打电话问刘璋出了什么事，刘璋就说现在越来越复杂，他还说现在中纪委过问这个案件，连领导也没办法疏通了。后来我将刘璋说的话转达给邱某，让邱某告诉林某的老婆。那天晚上，刘璋发信息叫我8时到宿舍门口见面。当晚我就和刘璋见面了，刘璋告诉我，曾某2龙的案子抓了很多人，他还拿一张打印纸给我看，我看了上面的内容，发现好像是一份起诉书，内容写清楚整个案件的来龙去脉，上面写了许多关于案情的内容，其中我看见上面写有我的电话号码。刘璋叫我以后不要再打电话给他。我当时听了感觉这次真的出事了。刘璋教我说，如果公安局的人找我问话，就说从来没有找过人帮忙，其他事情都不知道。我就说林某的钱全部汇到我账户上，我怎么能说不知道。刘璋就教我说，10万元是林某转给我帮忙转交给受害者的。我就问剩下的钱又怎么说，刘璋教我说这是向林某借的。接着，刘璋拿着那张打印纸，指着上面的一段内容告诉我，这里写了“一个自称警察的男子教王某如何改口供”，刘璋就教我应答方法。大约到了2015年10月底，林某的老婆打电话叫我到恒威酒店和她见面。见面后，林某的老婆告诉我林某已经跑路了，问公安局的人有否找我。我说没有。她就说如果公安局的人找我，就说10万元是林某托我转交给王某的，剩下的20多万元就当作是我向朋友借来刷信用卡额度的。当时我听了也没有太在意。到了2015年11月某晚，林某的老婆和曾某2龙的母亲过来监狱找到我，她们来的目的是让我退钱。当时我就马上拨通了刘璋的电话，我开了免提问刘璋案件究竟如何处理，现在曾某2龙的家属上门来找我要钱。刘璋听了就说，现在钱放在领导那里，谁也不敢动。我告诉刘璋，那些钱都是高利贷借回来的。刘璋就说没办法退，要不每人一半退给家属。我就说不关我事，我根本没有收过钱。后来刘璋就说先退5万元给家属，我和他每人出25000元。当晚刘璋就分四次现金存了25000元到我建设银行卡上，我就马上转账到林某老婆的账号上。那次之后，林某的老婆也没再找我了。（9）在这件事里，我只是作为一个中间人，帮忙牵线，因为我认识公安局里的人，找到刘璋，刘璋说可以帮忙，就这样我和刘璋沟通，帮忙找王某他们谈改口供和写撤诉书的事。通过交谈说服王某原谅，另外出钱给王某他们去改口供和写撤诉书。改口供是刘璋提出来的，写撤诉书也是刘璋提出来的，因为当时律师只是要求写谅解书，而刘璋要求写撤诉书。我自己没有教唆被害人王某改口供的行为。给刘璋的那195000元，我不知道他用去哪里，我听他说是拿去疏通关系的。虽然曾某2龙的家属把钱都放在我这里，但我主要是受委托，把钱转给被害人王某及把钱转给帮忙处理该事情的刘璋，剩下的4万元我用于生活支出花光了。被告人梁永富辨认出其手机内其本人与邱某、刘璋的微信信息及聊天记录；辨认出其帮忙过程中其所接触的王某那方的“司机”刘某1、陈某和杨某；辨认出被告人刘璋和曾某2龙的爸爸曾某1；辨认出其与被告人刘璋接触时所驾驶的小车；辨认出其涉案银行账号的流水交易情况。 3．被告人刘璋的供述和辩解。主要内容：（1）我是一名刑事案件侦查员，负责对各类刑事案件进行刑事侦查、研判和收集各类证据，抓捕、审讯犯罪嫌疑人、询问证人等侦查活动。我借调到佛山后，主要办理电信诈骗案件，也是做侦查工作。（2）我认识梁永富有五六年了，是通过踢足球认识的，他是湛江人，在高明监狱工作。2015年6月，梁永富电话向我咨询强奸案的情况，多次与我讨论此事，并告诉我这个案件是由高明区刑警大队办理，问我是否方便了解案件的情况，但我告诉他不方便打听，我也不知道这个案件，因为我高明公安分局警察的身份不方便打听。我们公安机关也有规定，干警不可以打探其他人办案的案情，也不可以泄露案情和案件办理情况出去。我没有向刑警大队的同事了解此案的案情。我没有见过涉案女子王某。（3）我和梁永富没有经济上的纠纷。我认识一个叫伍某的女子，她是我的一个普通朋友。我有使用过她在建设银行开立的银行卡，因为当时我在银行贷款，银行要求不能将款打入我个人名下，所以我就用了伍某的银行卡来收取款项，所以我一直使用她的银行卡。至于梁永富两次通过银行转账将钱转到伍某的银行账户，这是梁永富说先打点钱过来，到时需要可以拿去用，但我没有动过这两笔款。我在佛山市认识一个做房地产叫“阿东”的男子，“阿东”自称认识一些领导，我就将上述伍某这张卡给了“阿东”，后来到了2015年11月，“阿东”说要回老家，就将伍某的这张建设银行卡给回我，还说上面有7万多元当是他借给我的。2015年12月29日，我最后一次使用该卡。2015年12月30日，民警在我的粤X×××××号黑色本田雅阁小汽车内发现一个钱包，包内有一张建设银行卡62×××82。2015年梁永富说手头紧要求“阿东”还钱，我找不到“阿东”，梁永富说要我还，我就还了25000元给梁永富，梁永富打电话告诉我他的银行账户，我就通过柜员机存到梁永富的银行账户上。我是用自己的钱还给梁永富的，是“阿东”叫我先退给梁永富的。 4．证人曾某1的证言。主要内容：曾某2龙是我的儿子，是某监狱的警察。曾某2龙于2015年5月随同事到佛山地区学习，5月15日，我儿子同事联系我说，李雄伟在高明涉嫌强奸被抓了，曾某2龙去讲清楚情况时也被抓了。李雄伟的姐姐找到被害人王某的电话号码并告诉我小舅子林某，林某将电话号码告诉了我。我自己多次拨打电话联系被害人一方，当时接电话的是一个男的，然后我们相约到高明区富湾江鸿酒店门口见面协商。见面后，被害人一方有三男一女，他们对我说李雄伟强奸了王某，曾某2龙帮忙开门，王某要求李雄伟赔偿1万元，李雄伟不肯并要求报警处理。对方说李雄伟的家属赔偿了5万元，并向我要钱，我说没钱，然后我请他们吃饭后就回了茂名。过了约十天，我和李雄伟姐姐、李雄伟姐姐的儿子、林某四人与被害人到高明区丽柏酒店协商，被害人王某提出要每人赔偿10万元，我说回去考虑一下，然后李雄伟姐姐买单后，我们就各自回去了。过了约二十天，林某约我去丽柏酒店喝早茶，林某还约了一个自称是警察的男子过来，王某和两名男子也过来了。期间，林某和自称警察的男子和王某商量曾某2龙案件的事情，期间，王某说要写字，我就去丽柏酒店的服务台借了一支笔给王某，然后我就离开了，不清楚他们商量的内容。吃完早餐后，自称警察的男子和王某、王某叫来的三名男子一起去高明区公安分局，我和一个朋友去高明区人民医院门口等，不知道他们去公安分局干啥。我没有给钱王某，我不清楚林某和自称警察的男子是否有给钱王某。 5．证人王某（强奸案被害人）的证言及辨认笔录。主要内容：（1）2015年5月，我被李雄伟和曾某2龙强奸了。这时曾某2龙的爸爸来找我，告诉我他儿子是曾某2龙，要求我原谅曾某2龙，所以我就知道强奸我的人除了李雄伟外，另外的那个人叫曾某2龙。我们（我和陈某、杨某、刘某1）和曾某2龙的爸爸第一次见面时曾某2龙的爸爸先赔偿了我5万元现金。这5万元我们分掉了。（2）我们与曾某2龙爸爸第二次见面时，曾某2龙请的律师就在我们吃饭的轩竹阁同一个饭店相邻的一个包房内，曾某2龙的舅舅、李雄伟姐姐、杨某去和律师谈赔偿，但没谈成。（3）我们与曾某2龙爸爸第三次见面也是在轩竹阁饭店，当时一个自称是警察的人在场，最终同意赔偿10万元，并要求我改口供和撤诉，我们同意了。然后那个自称是警察的人带着我去到另外一个小饭店见另外一名胖一点的警察，然后两个警察教我改口供。之后就带我们去刑警队改口供，我们得到先期支付的8万元。（4）改口供后的第二天，我们又与曾某2龙的家人见面，自称是警察的男子拿了一份撤诉书给我照抄，我抄完后又去刑警队提交，之后我们收到了余下的2万元。（5）过了几天，我们又向李雄伟的姐姐要了3万元，我出具了谅解书和收据给她。我们前后一共收了对方那些人18万元，我大约分到了75000元左右。证人王某辨认出曾某1就是曾某2龙的爸爸，辨认出林某就是曾某2龙的舅舅，辨认出陈某、杨某、刘某1，辨认出被告人梁永富就是自称是警察的男子，辨认出被告人刘璋就是在恒威酒店对面的饭店教其改口供作伪证的胖一点的警察。 6．证人陈某的证言及辨认笔录。主要内容：2015年5月，王某报案被强奸的第二天，有一个自称是案犯朋友的男子打电话给我，要求我找王某出来谈谈。于是我就告诉了王某，王某当时是听我的话的，于是我建议王某与对方见面，王某也同意了。当晚，我、刘某1、杨某、王某四人到了酒楼一包房里与两个自称是案犯的朋友一起吃饭。吃饭的时候那两个男子就提出撤案，还说愿意赔偿王某损失。当时王某就问我怎么处理，我们就建议她私了。最后那两个男子就赔偿了王某5万元，说迟点再联系私了的事情。第二天，那两个男子说案子已经撤不了了，还说5万元就当作给王某的赔偿。再过了两天，其中一个案犯曾某2龙的爸爸打电话给我，要求我找王某出来谈谈。由于上次我们收到了5万元的赔偿，觉得有利可图，于是我就同意了和曾某2龙的爸爸见面。那天中午，我、刘某1、杨某、王某就到富湾江鸿酒店门口和曾某2龙的爸爸见面。曾某2龙的爸爸一见到王某就马上下跪，我和刘某1、杨某见到了马上把他拉起来。曾某2龙的爸爸不停地向王某道歉，请求王某原谅他儿子。接着曾某2龙的爸爸约我们到富湾大田市场的一家湘菜馆吃饭，吃饭的时候曾某2龙的舅舅也来了。曾某2龙的爸爸和舅舅先是问了王某关于案件的情况，王某就告诉他们事情的经过。曾某2龙的爸爸和舅舅听了不断向我们道歉，还说可以赔偿王某但要求王某私了，只要救出曾某2龙就行。当时我们也没有当面答应他们。那天后的第二天，曾某2龙爸爸和舅舅又约我们吃饭，当晚我们去了泰和路一间餐厅吃饭，也是谈私了的事情，最后曾某2龙的爸爸说要去问问律师怎样搞私了的事情，还说要等另外一个案犯李雄伟的姐姐过来再细谈。过了一天，曾某2龙的爸爸又约我们出来吃饭，那天晚上，曾某2龙的爸爸开了两个包房，当时我们四人就在一个包房里，曾某2龙的爸爸、舅舅、李雄伟的姐姐和我们一起吃饭。期间，一个自称是警察的男子（经辨认是梁永富）就来了，那个自称是警察的男子和曾某2龙的爸爸、舅舅说有办法救出曾某2龙，办法就是要让王某去改口供。当时王某听了十分生气就哭着走出门口，我跟了出去，王某情绪十分激动，她觉得歪曲事实去改口供十分委屈。我当时就对她说想尽早解决这个事情就要私了，同时还对她讲了一些利害关系，只要对方可以打通关系就可以了。我还问王某要对方赔偿多少钱，王某说要20万元。由于我、刘某1、杨某事前都商量过要对方每人出10万元，所以我就对王某说对方每人愿意出10万元就可以了。王某听了我的话就走进了包房里坐下来。在我和王某出去的时候，曾某2龙的爸爸将我舅舅刘某1和杨某也拉出去说了十几分钟，之后他们也回到房间。曾某2龙的爸爸进来后就问王某要多少钱赔偿，王某就开口说每人10万元。当时另外一个案犯的姐姐说要回去筹钱，所以我们也没有和对方达成任何协议。过了三四天，曾某2龙的爸爸打电话给我约我们出去吃饭。当天中午，我、刘某1、杨某、王某就去了丽柏酒店一包间和曾某2龙的爸爸、舅舅吃饭，吃饭的时候，曾某2龙的爸爸说不用管李雄伟的姐姐了，他说已经打通了关系，只要救出曾某2龙就行。当时我们也同意了。吃完饭后，曾某2龙的舅舅就开一辆小车带我们去了恒威酒店大厅等。十几分钟后，自称警察的男子来到恒威酒店大厅，当时他要王某跟他出去，说要教她怎么改口供。王某害怕就要我陪她去。于是我和王某就跟着那个自称警察的男子走出了恒威酒店。在恒威酒店门口停车场，我们上了那个自称警察的男子的白色福特小汽车。在车上，自称警察的男子就说曾某2龙的舅舅有事要回家，曾某2龙的事情就交给他去处理，还说迟点会有人来教王某如何去改口供。说完，我和王某就下车走回了恒威酒店。到了第二天中午，杨某叫我、王某、刘某1出去见面，说要谈谈改口供的事情。那天中午吃完饭后，刘某1就开车载我、杨某、王某去恒威酒店，在恒威酒店门口，那个自称是警察的男子走过来叫王某下车跟他走。王某就叫上我跟那个自称警察的男子走，我和王某跟着他去了一个比较偏僻的餐厅，在餐厅的包房里有一个男子坐在餐桌前吃饭。经自称警察的男子介绍，这个男子也是警察，曾经在公安局刑警队做过（经辨认为刘璋）。这个在刑警队做过的男子就开始教王某如何改口供。那天中午，那个曾经在刑警队做过的男子教了王某十几分钟，说话期间，自称警察的男子在旁边不断附和，最后自称警察的男子还对王某说，要王某照着那个在刑警队做过的男子教的去说就行了。说完，那个在刑警队做过的男子就打了个电话问是否可以去公安局做笔录，打完电话后他就对我们说可以去做笔录了。接着，自称警察的男子就带着我和王某回去了刘某1的车子，我们三人就一起坐上刘某1的车，自称警察的男子叫刘某1开车去公安局让王某到刑警队改口供。去到公安局门口，那个自称警察的男子和我们去了附近的银行取了钱，然后将8万元现金交给了王某，并说没有那么多现金，剩下的2万元要等明天才能给王某。王某收了8万元现金后，把现金交给我舅舅，然后就进去了公安局改口供。过了一个多小时，王某改完口供出来，然后就和我们一起离开了。到了第二天，自称警察的男子打电话约我们出去吃饭，当时刘某1载我、杨某、王某去丽柏酒店，刘某1有事要办，没有到丽柏酒店吃饭。吃饭的人有曾某2龙的爸爸、曾某2龙爸爸的战友、还有那个自称是警察的男子。吃饭时，曾某2龙的爸爸拿出一张打印好的撤诉书给王某，要求王某照抄。王某和杨某都看过那份撤诉书，王某看了没有意见，而杨某看了就说要把赔偿的金额写上去。那个自称警察的男子说最好不要把金钱写上去。最后我们就同意了写撤诉书。王某写完撤诉书后，由于没有印油，杨某就叫刘某1来的时候买一盒印油。等刘某1拿印油过来后，王某就在撤诉书上按了指印，然后将撤诉书交给了那个自称是警察的男子。到了下午，自称警察的男子拿着撤诉书和我、杨某、刘某1、王某一起开车去到公安局门口。在车上，自称警察的男子说不够现金，于是杨某就开车载他去银行取钱。我和王某在公安局门口等，过了一会儿，杨某打电话给我说已经拿到钱了。接着，王某就拿着撤诉书进了公安局递交撤诉书。那次之后我们就没有和曾某龙某的人见过面。那天过后的大约一个星期后，曾某2龙的爸爸打电话给我，问我警察还有没有找过王某，我说没有，他就说如果警察再找王某做笔录的话，就让我叫王某继续按照改口供的内容说就可以了。当时我也答应了曾某2龙的爸爸。李雄伟的姐姐有找过我们，但她没有要我们改口供，她只是要求王某写一份谅解书，当时我们也同意了。最后，李雄伟的姐姐好像赔偿了王某3万元，王某就写了一份谅解书交给她。我从这件事中一共拿了39000元，我不清楚刘某1、杨某、王某分了多少钱。证人陈某辨认出刘某1、杨某、曾某2龙的爸爸曾某1、曾某2龙的舅舅林某，辨认出被告人梁永富就是自称警察的人，辨认出被告人刘璋就是自称在刑警队做过的男子。 7．证人刘某1、杨某的证言及辨认笔录。二证人所陈述的主要内容与证人陈某所陈述的基本一致。二证人对被告人梁永富进行了辨认。 8．证人李某的证言及辨认笔录。主要内容：我是李雄伟的姐姐。我从李雄伟老婆那里得知强奸案被害人王某表弟的电话后，进行联系后，我与曾某2龙的家属一起与王某一方会面，王某要求每人赔偿10万元。我没有那么多钱，于是我私下与王某联系，最终对方同意我赔偿3万元，王某出具谅解书。我不知道曾某2龙的家属赔了多少钱，也不知道他们的目的。我的目的就是赔钱取得谅解，最终我一共赔偿3万元给王某。证人李某辨认出陈某就是自称王某表弟的人，并辨认出刘某1、杨某。 9．证人伍某的证言及辨认笔录。主要内容：刘璋的妻子是我堂姐。2013年年初，我堂姐和堂姐夫刘璋在一个广场买了一套二手楼，想让我帮他们开一个建设银行的账户办理贷款，我就在建设银行网点开了一个储蓄账户，包括捆绑在一起的银行卡和存折各一张，我于当天就将银行卡和存折及密码都给了刘璋。几天后，刘璋找到我，让我再给这张银行卡开通短信通知服务，短信服务留的是刘璋提供给我的手机号。之后这个建设银行的存折和卡都是刘璋在使用和保管。2015年5月，我去韩国旅游需要提供资产证明，就找刘璋借回这张卡打了一次银行流水，用完后就将银行卡给回刘璋；另外，除了我之前帮刘璋办过的几单业务外，其余时间这张银行卡和存折都是由刘璋使用和保管的。经我观看2015年9月25日14时27分至32分建设银行柜台交易的视频，我看到我堂姐夫刘璋从柜台内取钱，取了五扎，他还给了一张100元面额的人民币给工作人员。刘璋这次取钱，我不在场，也不知道这次取钱的事和不知道钱的来源。刘璋从来没有对我说过这张银行卡的使用情况。证人伍某对相关视频截图分别进行了辨认，对相关取款凭证分别进行了辨认。 10．证人刘某2的证言及辨认笔录。主要内容：（1）曾某2龙是我丈夫林某姐姐的儿子，他之前在某监狱工作。2015年上半年在高明因涉嫌强奸被公安机关刑事拘留。曾某2龙出事后不久，我和曾某1夫妻、林某一起去到高明，姐夫曾某1约了曾某2龙涉嫌强奸案的被害人见面，主要是向那个被害人道歉，请求她谅解曾某2龙。我们到高明时天已经晚了，当晚住在丽柏酒店，曾某1约了那女的一方在第二天见面。第二天晚上，我们在一个餐馆见面，当时开了两个房，那个女的带了一帮男的和我姐夫曾某1、我丈夫林某在一个包间里谈事，我和曾某2龙的一个姓梁的朋友（即梁永富）和一个叫“阿东”的同学在一个包间吃饭。梁永富在吃饭的时候有出去过房间，但我不清楚他去干什么，他在包间里曾打过电话给对方一个称为“璋哥”的人，问对方事情办得怎么样了，是关于曾某2龙案件的，但其他内容我就没听清楚。后来，我才得知这个“璋哥”是高明公安分局的一名警察。我老公有时也会过来对我们说一下另一间包间的情况，说我姐夫正在求那个女的原谅曾某2龙，要她写谅解书谅解曾某2龙。（2）我在建设银行只有一张尾号为2521的银行卡，这张银行卡之前由我使用，后来给了我丈夫林某走流水向银行贷款，多数时候是由林某在使用。2015年，曾某2龙出事后，我们去高明回家后的一天，林某向一个叫周成龙的朋友借了6万元，叫我去找周成龙拿钱存入尾号为2521的这张银行卡账户上，我到怡景商务酒店从周成龙处拿了6万元现金存到我的2521银行卡内，之后我将这张卡给林某后就去上班了。我印象中曾收到手机短信信息，说从这张银行卡上转了两笔5万元给高明的梁永富。我后来才得知，这些钱是我老公应曾某1的要求筹措的资金，是拿去给梁永富的，让梁永富帮忙找人去办曾某2龙的事，看能不能让公安不处理曾某2龙。我记得之前汇了有两笔5万元，后面还有一笔11万元转给梁永富，这三笔都是林某去操作的，我有收到转账的短信息。后来，曾某2龙还是被逮捕了，我听姐夫曾某1说，他曾多次找梁永富退钱，但没有退回来。我听姐夫曾某1说，我们的钱都是经过梁永富给的，一部分是赔给那个女的，一部分是给梁永富办事的。（3）后来，林某姐姐的意思是要梁永富退回全部钱，梁永富说给那女的10万元没办法退回了；其他的钱都不在他手上，都给了高明公安的“璋哥”办事了，梁永富还说跟领导吃饭的钱也退不回了。梁永富曾当场给那个叫“璋哥”的人打电话，说曾某2龙的家属来要回钱，要求“璋哥”把收的钱退回。打完电话后，梁永富说“璋哥”让我们回去，先退10万元给我们，剩余的要等案子结了，之后才能退回其他的钱给我们。我们告诉梁永富，我们的钱是借高利贷的，现在曾某2龙、曾某1被抓了，他们的伙食费我们都没有钱给。最后，我们只好听梁永富的话回家等。一段时间后，我的手机信息提醒，我尾号2521的银行卡收到梁永富转入的25000元。之后，我们再也没有跟梁永富联系过，我也没有跟进曾某2龙、曾某1的事了。证人刘某2对相关银行交易流水进行了辨认。 11．证人邱某的证言及辨认笔录。主要内容：2015年5月份左右的一天，我同学曾某2龙的爸爸打电话给我，说曾某2龙因为涉嫌强奸被高明公安分局抓了，想了解一下曾某2龙涉案的具体情况。我就打电话给梁永富，说我在某监狱的同学曾某2龙被人告强奸关在高明看守所，问梁永富认不认识人了解一下曾某2龙在看守所里的情况，梁永富说好。过了一两天，曾某2龙的爸爸就约我和梁永富一起吃饭，我看见曾某2龙的爸爸、舅舅、舅母等人在饭馆包间里。我们在包间坐下后，曾某2龙的爸爸接到一个电话，说下去接人上来吃饭。这时曾某2龙的舅舅说他们约了告曾某2龙强奸的女子出来谈。我和梁永富当时就说，这样私下见受害者对我们不好。曾某2龙的舅舅就说，他开了两个包间，我们在这边吃，他们和那个女子到隔壁包间边吃边谈。后来我和梁永富等人就在这间包间吃饭，而曾某2龙的爸爸和舅舅在隔壁的包间吃饭。过了不久，曾某2龙的爸爸过来我们吃饭的包间说，他叫那个女子写一份谅解书。我听后觉得写谅解书没用，并且有可能妨害司法公正，曾某2龙的爸爸不听，坚持要对方写谅解书，并且在隔壁包间写。曾某2龙的爸爸叫对方写完谅解书后，给我和梁永富看了那份谅解书。我和梁永富看后都说谅解书的内容是违法的，没有法律效力，最好不要写了。但是曾某2龙的爸爸坚持要对方这样写。后来吃完饭不久，我和梁永富分别离开了。之后，我听曾某2龙的妈妈说要找梁永富退钱，是梁永富帮曾某2龙走关系时花的钱，听曾某2龙妈妈说有二十多万，因为曾某2龙的爸爸也被公安机关抓了，所以曾某2龙的妈妈就过来找梁永富退钱。我还听曾某2龙的妈妈说梁永富找高明公安分局刑警队一个叫“璋哥”的警察帮忙。证人邱某辨认出梁永富、林某、曾某1。 12．证人黎某1的证言及辨认笔录。主要内容：（1）2015年6月左右的一晚，我和梁永富踢完足球后，梁永富约我去吃夜宵，我就驾驶自己的白色福特牌小汽车载上梁永富准备去荷城周边找地方吃夜宵。当时梁永富叫我先载他去恒威酒店，说要和几个人说点事。到了恒威酒店后，我看见有一名女子和两名男子已经在大厅里面等候梁永富了，这三个人我都不认识，当时梁永富建议在恒威酒店吃点东西，但是对方的两名男子说不想在恒威酒店吃东西，要到外面吃。接着大家一起走出恒威酒店门口，走到我小汽车旁梁永富问我拿车钥匙，说要借用我的车和对方三个人商量点事情，我就把钥匙给了梁永富。之后，梁永富和对方两男一女共四个人就上了我的车，而我就在恒威酒店的门口等。他们商量了20分钟左右就都下车了。对方两男一女步行离开了恒威酒店，而我就和梁永富去附近的大排档吃夜宵。吃夜宵期间，我问梁永富刚才三个人是干什么的，梁永富告诉我说刚才那个女子就是靠和别人发生性关系骗钱的。我就想起梁永富之前和我提及过他有个朋友因为被一名女子诬陷强奸被关押进看守所的事。之后，我和梁永富就各自回家了。（2）2015年年初时，我父亲黎某2因为一宗偷挖稀土案被公安机关布控，我通过梁永富找到刘璋帮忙了解情况。之后刘璋叫梁永富转告我，让我交1万元给刘璋，否则就带人来抓我父亲黎某2到公安局，当时我们家里人都很害怕，我们也没有这么多钱，就叫梁永富帮忙找刘璋谈谈能不能少点钱，后来刘璋提出至少要5000元，我们同意了，并按照梁永富的要求，我带父亲黎某2到高明公安分局自首，后来办案民警了解清楚我父亲黎某2的情况后，当天就放我父亲回家了。到了第二天晚上，我就开车载梁永富前往高明区丽柏酒店旁的路边由梁永富下车将5000元交给刘璋。因为刘璋帮我父亲解决过一些问题，刘璋的办事能力很强，所以我估计梁永富会找刘璋帮忙。证人黎某1对梁永富、刘璋分别进行了辨认。 13．证人林某的证言及辨认笔录。主要内容：2015年5月时，我姐夫曾某1打电话给我，说他的儿子在佛山市高明区因涉嫌强奸被公安机关抓了，叫我一起到高明了解一下情况，曾某1自己先去高明。我和妻子刘某2及一个朋友一共三个人也去到高明。我第一天到高明时，晚上和梁永富等人一起吃饭，在吃饭期间，我开车和梁永富去过一个地方，梁永富去见了一个人，我在车上等他。我曾见过三次曾某2龙强奸案的被害人王某，第一次是在一个小镇，第二次是在晚上吃饭时见的，第三次是我到高明的第三天，李雄伟的姐姐过来，我们正在和王某及跟着王某的三个男子谈谅解的事。梁永富打电话过来，叫我带着王某去见他。我开车带着王某、李雄伟的姐姐一起到一个大酒店旁的银行那里，跟着王某的三个男子开着另一辆车跟着。梁永富让我和李雄伟的姐姐在外面等，梁永富带着王某和跟着王某的其中一个男子去了酒店对面的地方。过了半小时，梁永富和王某、那个男子一起回来了。跟着王某的那个男子说，如果这次处理出了什么事要由我们负责，要求我们写保证书。我觉得这样没得谈，就走了。我们在吃饭时，姐夫曾某1曾提出过要被害人王某到公安机关改口供撤诉的事，但我没有参与。我在姐夫曾某1的授意下，到银行给梁永富汇了33万元，是通过我妻子刘某2和曾志勇的银行卡汇给梁永富的，其中有10万元是赔给那个女的，其他的是给梁永富办事用的。曾某1让我转给梁永富办事的钱是为了办曾某2龙的事，让曾某2龙免于刑事处罚，尽力保住曾某2龙的工作。证人林某对相关转账凭证进行了辨认。 14．证人郑某的证言及辨认笔录。主要内容：大约在2015年5月底、6月初的一天，我曾在高明公安分局门口侧“上品面包店”的巷子里，看见梁永富与我打招呼。我问他过来公安局做什么，当时梁永富回答是带一个女事主过来撤销案件。证人郑某辨认出梁永富。 15．证人闵某的证言及辨认笔录。主要内容：2015年5月时，刘璋打电话向我咨询一个嫖娼案，让我先了解一下案件情况，看能不能帮上忙。我敷衍了一下，表示了解一下无所谓。挂了电话后，刘璋通过短信发了一个截图给我，我看了一下是警务综合系统的拍摄截图，发现是一宗强奸案破案的报告书后，我认识到就是刘璋电话里面所说的嫖娼案。我估计刘璋想先弱化一下案情，打消我的顾虑，打探一下我的反应。我当时没有具体看内容就回了一个“收到”。后来发现涉嫌刑事犯罪，比较敏感，就没有理会刘璋了。我只是被动了解案情。证人闵某对手机信息截图照片进行了辨认。 16．搜查笔录、扣押决定书、扣押清单、扣押笔录及照片。证实侦查人员进行搜查并扣押相关涉案物品的情况。 17．电子数据检验报告。证实相关鉴定机构对扣押到的相关涉案手机进行数据检验的情况。 18．取款凭条、个人汇款凭证、银行交易流水账单。证实涉案银行账户进行交易的情况。 19．手机通话清单。证实被告人刘璋、梁永富与涉案人员进行手机通话的情况。 20．佛山市公安局出具的《关于高明分局刘璋在市公安局工作情况说明的函》、《调取证据情况的复函》。证实：（1）被告人刘璋在2014年4月至2015年12月期间，以到佛山市公安局刑警支队四大队学习刑侦业务的形式在该支队上班，被告人刘璋在市公安局工作期间，工作内容包括学习打击电信诈骗犯罪、参与市公安局刑警支队相关案件办理。（2）2015年5月22日，佛山市公安局分配的公共账号“c01”在电脑系统上查看了“李雄伟、曾某2龙涉嫌强奸案”的信息。 21．佛山市高明区人民法院刑事判决书。证实李雄伟、曾某2龙犯强奸罪被判刑的情况和曾某1等人犯妨害作证罪被判刑的情况。 22．抓获经过。证实被告人刘璋、梁永富的到案情况。 23．户籍材料、工作证明、证件、证明、任免审批表、工资变动审批表、警衔变动审批表、公务员考核登记表、佛山市公安局高明分局关于刘璋等同志任职的通知。证实被告人刘璋、梁永富的主体身份情况。 因本案可能改变起诉书指控的罪名，庭审过程中，本院对被告人刘璋和梁永富的行为是否构成帮助伪造证据罪或妨害作证罪、被告人梁永富的行为是否构成介绍贿赂罪，分别听取了公诉机关、被告人及其辩护人的意见。控辩双方都认为本案被告人不构成上述罪名。 针对公诉机关所提被告人刘璋、梁永富某成帮助犯罪分子逃避处罚罪的指控，被告人刘璋、梁永富所提他们不构成上述指控的辩解及辩护人所提现有证据不足以证实二被告人构成上述指控，被告人刘璋和梁永富及其辩护人在庭审中提出其行为不构成妨害作证罪的辩护意见，本院评析如下：1．被告人刘璋虽然在佛山市公安局高明分局刑事警察大队担任侦查员，但他自2014年4月至2015年12月期间已被借调到佛山市公安局刑警支队四大队工作，其职责是负责电信诈骗案和刑警支队办理的案件，其不是曾某2龙涉嫌犯强奸罪一案的办案民警，也不负有审批上述强奸案的职权，因此，尽管被告人刘璋的身份是佛山市公安局高明分局的刑事警察，但他对上述强奸案并不负有直接查禁职责，故被告人刘璋不符合帮助犯罪分子逃避处罚罪的主体身份要件，依法不能成立该罪；被告人梁永富作为共犯，亦不成立该罪。2．被告人刘璋、梁永富在明知曾某2龙涉嫌犯强奸罪的情况下，仍结伙教唆强奸案的被害人王某更改之前在办案机关所作的真实报案陈述，被告人梁永富积极参与其中并代为向王某支付更改报案陈述的费用10万元的事实，尽管被告人刘璋拒不供认，但被告人梁永富已稳定供认在案，证人王某、陈某直接指证教唆王某更改报案陈述的胖一点警察就是被告人刘璋，被告人梁永富的相关供述，证人王某、陈某的证言亦能与证人杨某、刘某1、曾某1、林某、刘某2、邱某、黎某1等人的证言相互印证，且有相关辨认笔录、电子数据检验报告、银行交易流水等证据予以佐证，足以认定。被告人刘璋、梁永富教唆强奸案被害人王某更改其真实陈述，妨害了国家司法机关对案件事实的调查，影响了正常的诉讼活动，其行为符合妨害作证罪的构成要件。因此，本院对公诉机关指控的帮助犯罪分子逃避处罚罪的罪名予以变更，对被告人刘璋、梁永富及其辩护人认为不构成指控罪名及不构成帮助伪造证据罪的意见，本院予以采纳；但对被告人刘璋、梁永富及其辩护人对事实认定方面所提的辩解意见及在庭审中提出其行为不构成妨害作证罪的意见，本院不予采纳。 针对公诉机关所提被告人刘璋、梁永富共同收受他人财物合计人民币23.5万元，构成受贿罪的指控，被告人刘璋所提没有收到指控贿款及不构成受贿罪的辩解，被告人梁永富所提他不构成受贿罪和介绍贿赂罪的辩解，以及辩护人何玉卿、吴国健所提现有证据不足以证实被告人刘璋构成受贿罪的辩护意见，辩护人赖树艺所提被告人梁永富不构成受贿罪和介绍贿赂罪的辩护意见，本院评析如下：1．被告人刘璋利用其身为刑事警察的职务便利，为他人打探案情，以疏通关系为由，索取他人财物共计人民币19万元的事实，虽然被告人刘璋拒不供述，但被告人梁永富到案后稳定供述了他因受曾某2龙的家属所托，通过被告人刘璋打探曾某2龙所涉强奸案的案情，并请求被告人刘璋提供帮助，被告人刘璋以疏通关系为由通过被告人梁永富向曾某2龙的家属等人索取钱财，后因未能解决请托事项又于事后被迫通过被告人梁永富向曾某2龙的家属退款人民币25000元，被告人梁永富所作的相关供述能与证人曾某1、林某、刘某2、邱某、闵某、伍某的证言及相关辨认笔录、银行交易记录、手机通话清单、电子数据检验报告等证据相互印证，足以认定上述事实。据此，本院认定被告人刘璋构成受贿罪。被告人刘璋及其辩护人所提现有证据不足以证实被告人刘璋构成受贿罪的意见，本院不予采纳。2．关于被告人刘璋的受贿数额问题。（1）公诉机关所提被告人刘璋于2015年5月通过被告人梁永富受贿人民币5000元的指控，经查，证人林某的证言未能证实他曾通过被告人梁永富向被告人刘璋贿送人民币5000元，该起指控仅有被告人梁永富的供述而无其他证据予以印证，故本院不予采纳。对被告人刘璋所提他没有收到过被告人梁永富人民币5000元的辩解，本院予以采纳。（2）公诉机关所提被告人刘璋于2015年6月通过被告人梁永富受贿人民币23万元的指控及被告人刘璋所提他没有从被告人梁永富处分得人民币19万元的辩解，经查，被告人梁永富到案后详细供述了其为响应被告人刘璋疏通关系需要用钱的要求，从曾某2龙的家属处取得现金人民币23万元，随后，被告人梁永富根据被告人刘璋要求的数额将其中的19万元通过现金形式或转账至被告人刘璋提供的伍某银行帐户的形式贿送给被告人刘璋，而余下的人民币4万元则由被告人梁永富作为其酬劳私自占有的事实，上述事实还有相关银行交易流水记录、取款截图、相关辨认笔录及证人伍某、刘某2、曾某1、林某的证言予以证实，足以认定。因被告人刘璋在主观上仅具有收受其要求的贿款数额的目的，在客观上无法知悉被告人梁永富实际从请托人处获取贿款的数额，因此，本院以被告人刘璋已收受的贿款来认定其受贿数额。尽管被告人刘璋事后通过被告人梁永富向曾某2龙的家属退款人民币25000元，但该退款属于受贿既遂后对赃款的事后处分行为，不应当从被告人刘璋的受贿数额中扣除。综上，本院认定被告人刘璋的受贿数额为人民币19万元。对公诉机关指控的金额及被告人刘璋的辩解，本院均不予采纳。3．公诉机关所提被告人梁永富是受贿罪共犯及受贿数额为人民币23.5万元的指控，经审查，被告人梁永富在主观上没有与被告人刘璋达成共同受贿的故意，客观上没有利用其自身职务便利为他人谋取利益，他是在请托人的请求下为请托人介绍被告人刘璋，由被告人刘璋利用其职务便利为请托人谋取非法利益，被告人梁永富在其中起到的是联系、沟通作用，他代请托人向被告人刘璋贿送金钱的行为，也仅是在请托人和被告人刘璋之间以牵线搭桥的方式促使行贿、受贿行为得以实现，因此，本院认定被告人梁永富某成介绍贿赂罪并在介绍贿赂过程中获利人民币4万元。上述指控，本院不予采纳；对被告人梁永富及其辩护人认为其不构成指控的受贿罪罪名的意见，本院予以采纳；对被告人梁永富及其辩护人在庭审中提出其不构成介绍贿赂罪的意见，本院不予采纳。 本院认为，被告人刘璋、梁永富无视国家法律，教唆他人做虚假陈述，妨害了国家司法机关正常的诉讼活动，其行为构成妨害作证罪；被告人刘璋无视国家法律，身为国家工作人员，利用其职务上的便利，为他人谋取利益，索取他人财物人民币19万元，数额较大，其行为已构成受贿罪；被告人梁永富无视国家法律，向司法工作人员介绍贿赂，情节严重，其行为已构成介绍贿赂罪。公诉机关指控被告人刘璋、梁永富犯帮助犯罪分子逃避处罚罪的罪名及指控被告人梁永富犯受贿罪的罪名不当，本院依法予以变更罪名。公诉机关指控被告人刘璋犯受贿罪的罪名成立，本院予以采纳。被告人刘璋犯妨害作证罪、受贿罪，被告人梁永富犯妨害作证罪、介绍贿赂罪，本院依法对二被告人予以数罪并罚。公诉机关所提被告人刘璋在受贿罪中达到数额巨大的指控，本院不予采纳。被告人刘璋、梁永富作为司法工作人员犯妨害作证罪，依法应当从重处罚。被告人刘璋在受贿罪中具有索贿情节，本院依法对其从重处罚。被告人刘璋虽然在犯罪后经单位通知有主动到案行为，但因其到案后拒不供述相关罪行，依法不能成立自首。被告人梁永富在犯罪后能主动投案并如实供述其主要犯罪事实，具有自首情节，本院依法对其从轻处罚。被告人刘璋事后向曾某2龙的家属退赃人民币25000元的情节，本院在量刑时予以考虑。被告人刘璋实施受贿犯罪行为及被告人梁永富实施介绍贿赂犯罪行为的时间在2015年6月，本院在法律适用时根据从旧兼从轻原则，分别适用相应的法律。根据二被告人犯罪的事实、性质、情节和社会危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百零七条第一、三款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项，第十二条，第六十九条，第二十五条第一款，第六十七条第一款，第四十七条，第五十二条，第五十三条，第六十四条，1997年修订的《中华人民共和国刑法》第三百九十二条第一款及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条的规定，判决如下： 一、被告人刘璋犯妨害作证罪，判处有期徒刑一年六个月；犯受贿罪，判处有期徒刑二年，并处罚金人民币10万元；总和刑期有期徒刑三年六个月，并处罚金人民币10万元；决定执行有期徒刑三年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月29日起至2018年12月28日止。罚金从判决生效之日起十日内缴纳。） 二、被告人梁永富犯妨害作证罪，判处有期徒刑一年；犯介绍贿赂罪，判处有期徒刑一年三个月；总和刑期有期徒刑二年三个月；决定执行有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月29日起至2018年3月28日止。） 三、被告人刘璋的受贿所得人民币165000元，被告人梁永富的介绍贿赂所得人民币4万元，予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张孟春 人民陪审员韦源江 人民陪审员吴成亮 二〇一八年六月二十七日 书记员蔡晓君 附相关法条： 《中华人民共和国刑法》 第三百零七条以暴力、威胁、贿买等方法阻止证人作证或者指使他人作伪证的，处三年以下有期徒刑或者拘役；情节严重的，处三年以上七年以下有期徒刑。 帮助当事人毁灭、伪造证据，情节严重的，处三年以下有期徒刑或者拘役。 司法工作人员犯前两款罪的，从重处罚。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 本法施行以前，依照当时的法律已经作出的生效判决，继续有效。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 1997年修订的《中华人民共和国刑法》 第三百九十二条向国家工作人员介绍贿赂，情节严重的，处三年以下有期徒刑或者拘役。 介绍贿赂人在被追诉前主动交待介绍贿赂行为的，可以减轻处罚或者免除处罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"022e3616712a37932048d0f94c752ed36fd","writName":"刘璋、梁永富帮助犯罪分子逃避处罚、受贿一审刑事判决书"}
