{"ajId":"67b50373-e45e-4f58-98db-e57fdf8519a1","ajName":"陈永龙与邓小琼郭美雯郭旭陶兰故意杀人放火重婚一案","ajjbqk":" 江苏省苏州市人民检察院指控： 一、故意杀人 被告人郭旭、陶兰为达到两人长期结合的目的，预谋将被告人郭旭的妻子被害人陈定碧杀死。2013年12月10日晚，被告人郭旭、陶兰在苏州市吴江区汾湖镇锦绣园小区2幢505室被告人郭旭家中，采用以扳手等砸击头部、以被子捂压等手段将被害人陈定碧杀死。经法医鉴定，被害人陈定碧系被他人捂压口、鼻部致机械性窒息死亡。 二、放火 2013年12月11日上午，被告人郭旭、陶兰在杀死被害人陈定碧后，为掩盖犯罪事实，遂预谋制造家中发生火灾的假象，后被告人陶兰在被告人郭旭的指使下，将被害人陈定碧尸体所处的房间点燃。 三、重婚 2011年起，被告人郭旭、陶兰相识并同居。2013年起，被告人郭旭在未与妻子陈定碧离婚、被告人陶兰明知被告人郭旭未与陈定碧离婚的情况之下，二人以夫妻名义共同生活并生下一女。 为证明上述指控事实，公诉机关当庭宣读并出示了物证扳手、被告人陶兰作案时所穿的衣物，书证户籍证明、出生证明、婚姻登记记录证明，证人徐玉玲、张静、吕根宝、冯飞、朱忆超、计军平、陶东方、陶东林、曹恒伟等人的证言，苏州市吴江区公安局对被害人尸体所作的法医学尸体检验鉴定书、对提取的血迹等所作的DNA检验报告等鉴定意见，苏州市吴江区公安局制作的现场勘验检查笔录及照片等证据。据此，公诉机关认为被告人郭旭、陶兰的行为构成故意杀人罪、放火罪、重婚罪，提请本院依法惩处。 附带民事诉讼原告人陈某某、邓某某要求被告人郭旭、陶兰赔偿因被害人陈定碧死亡所造成的经济损失：死亡赔偿金650760元、丧葬费22993.5元、交通费、住宿费、误工费合计30000元、精神损害抚慰金50000元、被扶养人生活费173153.5元，共计人民币926907元。 被告人郭旭、陶兰对公诉机关的犯罪指控无异议，请求法院从轻处罚。 被告人郭旭的辩护人提出，本案系感情纠纷引起，被害人有一定过错；郭旭有自首情节，且认罪悔罪态度较好，另有一未成年女儿需要抚养，请求法院对郭旭从轻处罚。 被告人陶兰的辩护人提出，陶兰不是杀人犯意的提起者，也不是犯罪工具的准备者，其杀人行为也非致陈定碧死亡的直接原因，在主犯中情节相对郭旭较轻，且被害人对本案的发生具有过错，请求对该罪从轻处罚；陶兰不具有危害公共安全的主观意图，只是为了掩盖犯罪事实，实际上也未对其他住户造成实质性损害，请求对该罪减轻处罚；陶兰在郭旭未出席的情况下举办的婚礼，而且也没有以夫妻名义长期同居，不构成重婚罪，综上，请求法院对陶兰从轻处罚。 经审理查明，2011年，被告人郭旭、陶兰在网上相识，后发展成为男女朋友关系，并进而同居。2013年起，被告人郭旭在未与妻子陈定碧离婚、被告人陶兰明知被告人郭旭未离婚的情况之下，二人以夫妻名义共同生活并生下一女。为达到二人长期结合的目的，被告人郭旭、陶兰预谋将被告人郭旭的妻子被害人陈定碧杀死。2013年12月10日晚，被告人郭旭、陶兰在苏州市吴江区汾湖镇锦绣园小区2幢505室即被告人郭旭家中，采用扳手等砸击头部、被子捂压头部等手段将被害人陈定碧杀死。经法医鉴定，被害人陈定碧系被他人捂压口、鼻部致机械性窒息死亡。为掩盖犯罪事实，被告人郭旭、陶兰遂预谋制造家中发生火灾的假象。2013年12月11日上午，被告人陶兰在被告人郭旭的指使下，点燃被害人陈定碧尸体所在的房间，造成家中起火。 证明上述事实的证据有： （一）证明被告人郭旭、陶兰犯故意杀人罪的证据 1、接处警报告单、119受理单、受案登记表，证明2013年12月11日11时59分，汾湖派出所接到报警称，在苏州市吴江区汾湖镇锦绣园2幢505室发生火灾，家里没人。接报后，汾湖派出所民警及消防赶至现场，在室内卧室发现一具女尸，经初步勘查，系他杀，遂立案侦查。 2、苏州市吴江区公安局刑侦大队出具的发破案经过，证明警方于2013年12月11日对陈定碧被害案立案侦查，经调查发现，被害人的丈夫郭旭前夜一直在家中，案发后郭旭称不知家中为何着火，且在接受询问时说话支支吾吾不合逻辑，郭旭自称与妻子夫妻关系和谐。经走访了解到，郭旭与陈定碧夫妻关系不好，之前曾因郭旭的婚外情闹离婚。结合上述情况，警方认为郭旭有作案嫌疑，遂于当日下午对郭旭的通讯情况进行调查，发现郭旭的手机号码与另一号码在案发前频繁联系，且短信内容涉及到预谋杀人的内容。警方根据上述线索，认定郭旭有重大作案嫌疑，且极有可能与他人预谋共同作案。在发现郭旭的重大作案嫌疑时，郭旭正在派出所配合调查，警方遂于当晚20时传唤郭旭讯问。警方派另一组人员前往吴江区汾湖镇速8酒店抓获另一名与郭旭手机频繁联系的人员陶兰，并于当晚21时将陶兰传唤至汾湖派出所讯问。经讯问，二被告人交代了犯罪事实。 3、苏州市吴江区公安局出具的现场勘验检查笔录及照片，提取痕迹、物品登记表，证实：（1）警方对陈定碧遇害的第一现场，即吴江区汾湖镇锦绣园2幢505室一楼进行勘验，证明案发现场的位置及周边环境，同时在进门处鞋柜门板及鞋柜下方面板上、餐桌上面的红色床套外塑料包装上、餐桌东南角餐椅横档上及该餐椅下方地面上均发现血迹，上述血迹及空气开关总闸擦拭物予以提取。（2）警方对陈定碧被害案关联现场即速8酒店8118房间的勘验情况，证明警方在该房间内发现一本翻开的笔记本，翻开页有“吃饭”、“开车回家”“她不可能知道和谁吃饭”等字样的书写内容；前翻一页发现有郭旭落款写有“奶奶、爸爸你们好”等字样的书写内容；以及一张从笔记本上撕下来的纸张，上有“陈定碧你好”等字样。该书证予以提取。 4、人身检查笔录及照片，证明警方于2013年12月11日对二被告人进行人身检查，在检查中发现被告人郭旭所穿皮鞋有可疑斑迹，该皮鞋被当场扣押；在检查中发现被告人陶兰左、右手各有一处抓伤，据被告人陶兰称，该抓伤系案发当晚杀害陈定碧时，对方反抗所致。 5、提取笔录及辨认笔录，证明警方分别对被告人郭旭所穿棕色皮鞋右脚鞋后帮上的可疑斑迹；从许美英处调取的蓝色条纹围巾、灰色女士秋裤、黑色圆领胸前有字母的打底衫上的可疑斑迹，以及从吕根宝处调取的铁质活口扳手进行擦拭提取。 经被告人陶兰辨认，其辨认出从许美英处调取的围巾、秋裤、打底衫为其杀害陈定碧时所穿戴的衣物；从吕根宝处调取的铁质活口扳手系其打击陈定碧时所使用的同类型的扳手，上述衣物及扳手均被扔到了吴中区木渎镇香港街的垃圾箱内。 6、苏州市吴江区公安局出具的DNA检验报告，证明（1）在一楼大门内侧鞋柜门板、鞋柜东侧下方面板、一楼餐桌上红色床套外包装、餐桌东南角餐椅横挡及二楼西南侧卧室席梦思床尾西北侧被套上提取的血迹均检出被害人陈定碧的DNA；（2）从空气开关总闸、郭旭右脚鞋后帮、丝巾前端、黑色毛衣左袖口及左袖管中部、扳手头部及柄部的擦拭物，均检出被害人陈定碧的DNA；（3）丝巾中部、黑色毛衣领口擦拭物均检出被告人陶兰的DNA。 7、苏州市吴江区公安局出具的法医学尸体检验意见书，证明被害人陈定碧系被他人捂压口、鼻部致机械性窒息死亡。 8、证人郭美雯的证言，证明其父母关系不怎么好，二人分开睡差不多一个月了，有时会吵架，原因未知。最后一次见到妈妈是在2013年12月10日20时许，当时她穿黑色外套，下身黑色短裙子、肉色丝袜，脚穿高跟鞋，围一条彩色围巾。听妈妈在问小姑姑徐晓丽去哪里吃饭，其知道她们要去吃饭了。后来爸爸带其回家，其在妈妈的房间睡的，第二天早上回的自己房间。其起床后发现妈妈卧室门是反锁的，爸爸看到后也拧了一下，没拧开，叫了一声也没人应。之后爸爸开车送其上学。 9、证人郭庆法证言，证明2013年12月11日8时许，只有郭旭来上班，陈定碧没来，陈定碧很少不来上班的。郭旭11时30分许离开的，大约半小时后，他打电话讲家里冒烟了，让其回去看一下。其到锦绣园小区2幢505室时，消防队员正在撬门。其感觉郭旭和陈定碧关系还可以，直到2013年11月份时，一个叫陶兰的女子到厂里闹了之后，其才知道陶兰是郭旭在外面找的情人。此后郭旭和陈定碧的关系就不怎么好了，两人有时还吵吵架，但没有离婚。 10、证人陈定容的证言，证明案发当晚21时许，其和陈定碧、徐玉玲、张月月、张明明等六人，下了班去吃火锅，吃到23时许陈定碧开车离开。陈定碧当天穿的黑色的打底衫、黑色棉袄及黑色的皮鞋。其姐夫郭旭在2008年办了鲁宁服饰厂，他们之前感情还可以的。平时姐姐不怎么讲她的感情生活，2013年中秋节过后，姐夫郭旭在外面有一个女人，还生了一个孩子，这件事情闹大了其才知道的。后来姐夫外面的女人还到厂里闹过，当天他们就在厂里谈离婚的事情，由于其姐姐提的一些条件郭旭不能答应，所以婚没有离。后来其姐姐和姐夫就一直分居，也不怎么吵。 11、证人徐玉玲的证言，证明其表哥夫妻俩关系平时不怎么好，一直吵架，因为表哥好像在外面有情人，还生了小孩，最近几天感觉他们关系还好。2013年12月10日17时许，表哥跟其打赌称，若其能把这批布搬到二楼，晚上就请客吃夜宵，后来布搬上去了，晚上20时许，表哥叫其叫上印花车间的几个女工去吃饭，他自己不去，让其表嫂陪同，晚上20点40分许，表嫂回到车间，就请印花厂的几个人在德福骨头煲吃的火锅，23时许结束的，吃完后表嫂一个人开着她黑色的车子回家了。 12、证人郭姣姣的证言，证明2012年10月份，郭旭对其讲他在网上认识了一个叫陶兰的苏州本地女人。其嫂子陈定碧人很好，其劝郭旭不要和这个女人交往。2013年刚过完年不久，陈定碧跟其聊天时说郭旭和一个叫陶兰的好了，让其劝劝郭旭，这时其才知道，他和陶兰之间还在联系，于是其就去厂里找郭旭，让他不要再和陶兰交往了，但是郭旭不听。2013年农历6月，郭旭说陶兰要生小孩让其去吴江永鼎医院照顾陶兰，在郭旭一再要求下，其在医院照顾陶兰两天，农历6月20日，陶兰在医院生了个女儿。 13、证人金彩银、张月月的证言，证明2013年12月10日晚老板娘陈定碧请厂里的几个人在火锅店吃饭，吃饭时听说是老板娘打赌搬布输了请吃饭的，吃到23时许结束的，后老板娘开着她黑色的车子走了。 14、证人张春华证言，证明2013年12月11日10时06分许，其路过郭旭开的鲁宁服装厂，到厂里玩玩，当时郭旭不在，不久郭旭回来并对其说刚才去外面送货了。其觉得奇怪，大概10时08分许，其来厂里的时候，看见郭旭正开车从厂里的方向沿着东港路往他家的方向走，其觉得他送货不应该走那条路。其和郭旭聊了会儿，问到陈定碧，他说还在家里睡觉，昨晚去外面吃夜宵很晚才回来，小孩也是他送的。其觉得很奇怪，因为最近一直是陈定碧在接送小孩，郭旭很少送小孩上学。目前陈定碧和郭旭关系不算太好，已经分居了，大约1个多月前他们两个闹离婚，因为郭旭在外面有女人，还生了小孩。离婚是郭旭提出来的，陈定碧一直没同意。一个多月前，郭旭外面的女人陶兰到鲁宁服装厂去闹。陈定碧让郭旭出面解决问题，郭旭没办法才出面，当天他们口头协商离婚，郭旭给陈定碧150万元，分三年付清，这件事才算解决，后来找人协调，郭旭同意不离婚。 15、证人周东才证言，证明郭旭在外面有第三者，还在外面有个孩子，郭旭和陈定碧因这个事情有过不和的，但大约在两个月前他们在朋友劝说下又和好了，现在夫妻关系挺正常的。 16、证人嵇云龙的证言，证明其住在406室，楼上对门是505室。2013年12月10日23时许，其听到楼上有挪板凳或是挪桌子的声音，还听到有东西掉落的声音，整个过程持续10分钟左右，其判断应该是其卧室楼上的声音。 17、证人李鹏飞证言，证明其闲暇时间会开车载人做些零活。2013年12月11日8时许一个女的打电话给其，让其去吴江汾湖镇锦绣园小区接她，后其在锦绣园小区门口接她上车并送到了芦墟社区乐购超市南门口。 18、证人凌建忠证言，证明2013年12月11日8时许，接到一个女人电话要其送到木渎，其要去吴江没时间，就将她介绍给杨师傅了，当时她讲她在芦墟社区的乐购超市停车场南面的出入口。 19、证人杨祥飞证言，证明2013年12月11日8时许，同事凌建忠打电话让其去吴江区汾湖镇芦墟社区的乐购超市接一个人。后其将这个女人送到了木渎镇，时间大概是在9时至11时之间，这个女的20多岁、一米六左右、中等身材，当天她穿白色外套。 20、证人张静的证言，证明2013年12月11日10时许，一个女的来店里看衣服，她上身穿短款的白色小棉袄，下身穿了一条脏兮兮的黑色打底裤，脖子上围了一条围巾。当天她买了打底衫、打底裤、围巾还有一件长款的白色棉袄，这些衣服她当时就换上了，并将她换下来的打底裤、围巾之类的衣服塞进一个黄色塑料袋，说这衣服都不要了，然后拎着塑料袋，拿着旧的小棉袄离开了。 21、证人许美英的证言，证明其主要负责清扫香港街、华润万家南门那半条街。2013年12月11日上午10时许，其在香港街星星网吧门前北面的垃圾桶内捡到一件白色的短款女式羽绒服和一个塑料袋，塑料袋没打开，都放在保洁员的储物间里。这些东西都是一个长头发的穿白色及膝羽绒服的年轻女子丢的，丢完之后她就走了。 证人许美英的指认笔录，证明其指认出苏州市吴中区木渎镇香港街“依美鞋业”门前六个绿色垃圾桶中西南角的垃圾桶就是其捡到衣服的垃圾桶。 22、证人吕根宝的证言，证明2013年12月11日15时许，其在木渎香港街南侧马路东面的一只垃圾桶内捡到一把银色的扳手，约30厘米长。今天警察问起，就交给警察了。 证人吕根宝的指认笔录，证明其指认出苏州市吴中区木渎镇香港街“依美鞋业”门前六个垃圾桶中西北角的一个就是其捡到扳手的垃圾桶。 23、被告人郭旭的供述，证明2011年1月份和陶兰网上认识后，不久发生了性关系，并确立了男女朋友关系。2013年7月和陶兰的女儿出生，9月陈定碧知道这事后，和其吵了几天架，后来商量过离婚，但陈定碧要200万现金，还要一套房子和一部车，并称即使给了她这些她也不会放过其，还威胁如果不把小孩送人就把小孩子杀掉。9月底其和陶兰、陈定碧三人在一起谈判，结果是其和陶兰分手，其每月付陶兰2000元抚养费，但陈定碧还是要打小孩的主意要把小孩送人，而且还总是讽刺其，在亲戚朋友面前说其和陶兰的事情，其就特别恨陈定碧，其每天都在忍，越来越忍不住了，最后就起了杀心。有了这种想法之后，其就一直在想办法，找机会杀掉她。2013年11月中旬的时候，其在电话里和陶兰说：“我不杀掉她，她会杀掉我们的女儿。”陶兰说：“随你便，你自己想办法。”2013年12月7日19时许，其到陶兰住的汾湖速8宾馆8118室找陶兰商量杀陈定碧的事，陶兰让其看着办，意思是同意和其一起杀陈定碧，但当天只是表达了杀陈定碧的意图，没有商议具体的细节。具体的杀人过程是在12月10日下午其和陶兰通过短信息商量的，大概是当晚陈定碧去喝酒回来的晚，可以动手。一开始是商量买药迷昏，后来其提出用扳手把陈定碧打晕，接着把她放在床上，然后第二天早上放火制造火灾现场，造成陈定碧被烧死的假象，陶兰还是说随便其怎么办。 2013年12月10日21时许，陈定碧从厂里出发去吃夜宵，其带女儿回家，之后其偷偷给陶兰打了电话叫她过来。不久女儿就在陈定碧的房间睡着了，其把女儿抱到隔壁房间床上，趁着女儿睡着了在楼下准备作案工作，从客厅电视机柜里找了一个活口扳手，又到厨房找了一个石质的蒜臼，都放在餐桌上，没多久陶兰来了。其和陶兰在客厅商量一下如何杀死陈定碧的细节，其让陶兰躲在门后面，等陈定碧回来时，用扳手打陈定碧头部，其用被子蒙住陈定碧并用蒜臼打，再制造一个火灾来掩饰。这个方案是其提出来的，陶兰同意的。当天其给陈定碧打了电话知道她大约23时回来，23时许陈定碧回家上楼时，其将房间灯关掉了。陈定碧进屋后，陶兰躲在门后用扳手在她背后砸了她头部两下，砸完后其马上用事先准备好的一条被子蒙住陈定碧头部，将陈定碧按倒在地。陈定碧倒地后，其让陶兰按住她的脚，后其就拿蒜臼朝陈定碧头部砸了大概三下，有没有拿扳手记不清了，砸完后陈定碧还有一点动，但反抗不大了，其接着用被子按住她脖子，没多久陈定碧就不动了。后其开了灯，掀开被子发现陈定碧一动不动了。 被告人郭旭的指认笔录及照片，证明其指认出苏州市吴江区汾湖镇东港路33号锦绣园小区2幢505室进门客厅的位置是杀害陈定碧的地方。 24、被告人陶兰的供述，证明郭旭是其男朋友，其跟郭旭是通过网络QQ认识，2011年3月第一次见面发生了性关系，并确立了男女朋友关系。2011年时，陈定碧发现其和郭旭的关系，一开始陈定碧想离婚，后来又反悔了，他们夫妻俩三天两头的打架，郭旭就想跟她离婚，到了2013年3月其和郭旭办婚礼，陈定碧闹的更凶了，陈定碧还威胁郭旭，不会让他好过，要整死他。2013年7月其和郭旭的女儿出生后，陈定碧还要把其和郭旭的女儿卖到山里面。陈定碧一直逼郭旭，郭旭受不了就起了杀心，后来他找其商量一起想办法把陈定碧杀掉。 2013年9月底，郭旭当天跟老婆吵架了，凌晨来汾湖速8酒店8118房间找其，讲：“与其让她整死我们，还不如把她整死。”他的意思就是要把陈定碧弄死，其不同意，劝他不要这么干，他不听，还要其一起想办法杀掉陈定碧。其让他自己考虑该怎么办，之后郭旭和陈定碧经常吵架，其称不想和郭旭过了，郭旭就隔三差五的说要杀掉陈定碧。2013年12月6、7日，郭旭来速8酒店找其，又提出要杀陈定碧，还说马上就解决。到了9日晚上其生日那天，郭旭又提出杀陈定碧的事情，并称：“我们俩就把明天当做最后一天，一定要成功。”当时其认为他是在敷衍，就没太在意。10日9时许，郭旭给其发信息，说让其陪他去上海买迷幻药，把陈定碧迷晕，这样杀她更方便更安全，其答应了，13时许，其二人一起去了上海，没有买药，吃了顿饭就回汾湖了。在吃饭的时候，其二人商量了杀陈定碧的事情，郭旭让其去他家给他壮胆，并称等陈定碧晚上吃完饭回家进门时，用扳手打她的头把她打死，当时其同意了。 2013年12月10日21时30分许，郭旭让其过去。其进门后，看到客厅饭桌上放了一把银色的扳手，之后郭旭又拿了一个石碗，其选择了用扳手。过了一会，郭旭从房间拿出一条被子，他说要用这个被子包住陈定碧的头，其知道被子的作用是打陈定碧时不会出太大的声音，流血也不会留在地面上，到时候好处理。之后其二人在家等陈定碧回来，其间，郭旭要其示范一下二人的站位，最后定下来，其站在门北面靠墙处，郭站在鞋柜后面的位置。郭旭还提醒其第一下要用力打陈定碧的后脑，一下子把她打晕，用被包起来方便。22时许，郭旭给陈定碧打电话问她在哪里吃饭，目的是确定她什么时候回来。23时许，其在窗口看见陈定碧驾车回来。之后其按刚刚演示的方案行动，陈定碧进门准备换鞋时，其右手持扳手打了陈定碧后脑一下，郭旭接着用被子盖住陈定碧的头和上半身然后用双手抱着，并把陈定碧按倒在地，陈定碧拼命挣扎，其见陈定碧呼喊，就跪在地上用扳手往她身上打了两下。郭旭还在按着陈定碧，陈定碧把其手里的扳手握住，其二人抢扳手，拉扯了好一会，后来郭旭把扳手抢了过去，其按着陈定碧肩部，郭旭右手持扳手往陈定碧头上打了三下。陈定碧一直在挣扎喊叫，其就把手伸进被子用手捂她的嘴不让她叫，她就拽其手，其左手食指根部和右手食指与中指之间都破了皮。陈定碧继续挣扎喊叫，其和郭旭就一直按着她不让她动，郭旭在一直按陈定碧的头部，其也按陈定碧头部的，过了几分钟陈定碧不动了，其二人就松了一下，刚松手时陈定碧一口气上来了，其和郭旭就一起用手按住陈定碧头上的被子两三分钟，确定陈定碧死了才松手。 案发次日，其离开郭旭家时，把石碗、扳手、陈定碧的黑色短靴、毛巾等物品装在一个黑色袋子里一起带走了。之后其打电话叫了一辆黑车去汾湖乐购，在乐购门口叫了一辆出租车去木渎，在香港街下的车，其把那个黑色袋子扔到了香港街路边的垃圾桶。由于其裤子上有陈定碧的血迹，所以在香港街一家名叫魅力女人的服装店买了一身衣服，并把原来的衣服换掉，扔到了之前的垃圾桶里。 被告人陶兰的指认笔录及照片，证明其指认出：（1）苏州市吴江区汾湖镇东港路33号锦绣园小区2幢505室进门左手边靠墙位置是其持扳手躲藏待陈定碧回来后用扳手打击对方时站的位置，该室客厅餐桌北侧地面就是郭旭妻子倒地后其与郭旭实施杀人的位置；（2）苏州市吴中区木渎镇香港街“依美鞋业”门前靠西北角的垃圾桶是其抛弃装有作案的扳手、石碗及高跟鞋、两条擦血毛巾的黑色布袋的地方，东南角的垃圾桶是其抛弃作案时所穿的白色棉袄、线衫、打底裤的地方，垃圾桶南面路东“魅力女人”店是其买衣服的地方。 （二）证明被告人郭旭、陶兰犯放火罪的证据 1、证人冯飞的证言，证明其住在锦绣园2幢506室，2013年12月11日12时许，发现隔壁（505室）阁楼窗户有浓烟冒出，敲隔壁505的房门没有反应，后将该情况向门卫反应后，并和门卫分别打了110、119。 2、证人李欢欢、计军平、朱忆超证言，证明其等消防队员赶到现场看到的火势及救火的过程，同时证明如果不及时扑灭火势，火势将会烧到顶楼其他房间，对锦绣园顶楼周边的房子造成危险。 3、苏州市吴江区公安局出具的现场勘验检查笔录及照片，提取痕迹、物品登记表，证明警方对吴江区汾湖镇锦绣园小区2幢505室二楼西卧室焚尸现场进行勘验，该卧室靠东墙有一木质双人床，床头东北角及床尾处碳化严重，床正中有一女尸，头东脚西俯卧状，女尸上身着黑色毛衣，内穿黑色胸罩，下身穿红白条纹内裤。床尾西北侧铺面上一条黄、蓝、白、绿相间被套装的被子上残留一处浸染状血迹，警方予以拍照并提取。 4、被告人郭旭的供述，证明其和陶兰杀死陈定碧后，二人商量第二天早上制造个火灾，陶兰同意了。后其和陶兰将陈定碧抬到陈定碧的卧室，将她头朝床头、脸朝南放在床上，并将陈定碧黑色外裤和羽绒服脱掉，将之前蒙陈定碧的带血的被子盖在陈定碧脚部，后又盖上一床粉色的被子，以制造一个陈定碧在睡觉中被烧死的假象。之后其和陶兰商量由谁点火，陶兰开始不肯，其称其回来会引人怀疑，陶兰就同意由她来烧。其让她点靠床头东面的羽绒服、床尾其的羽绒服，还有床尾电视机下的布沙发，三处都要点着，其教她这样点火就是想让火着的大一点。随后其二人清理了一下现场血迹，之后陶兰又将击打陈定碧的扳手、蒜臼，陈定碧一双带血的鞋子，以及带血的毛巾都装到一个袋子里。其当天穿的衣服全都脱下来放在陈定碧的房间里，准备第二天一起烧掉，陶兰当晚穿的衣服当时没换。次日（11日）6时40分许，其叫女儿起床，并让陶兰到陈定碧的房间把门反锁，不让女儿进去。7时许，其送女儿上学离开了。其跟陶兰商量好，等其送女儿走以后，大概8时30分许，陶兰按照其说的方式点火后离开。9时许，其同陶兰微信联系，陶兰说：“点着了，我先走了。”其问去哪里，陶兰称把东西扔掉。11时许，物业打电话说其家着火了。当时其在去金泽的路上，其就让父亲先到家里看一下，其半路返回。整个过程其就假装不知道怎么回事，民警一开始对其询问，其当时没有说真话，其想把这件事情说成是火灾，把老婆被杀死的事情隐瞒过去。 被告人郭旭的指认笔录及照片，证明其指认出：（1）苏州市吴江区汾湖镇东港路33号锦绣园小区2幢505室阁楼南侧靠西房间的双人床上就是放置陈定碧尸体的地点；（2）该床靠北的位置、床尾靠北的位置及床尾对应墙角处就是其指使陶兰点火的位置。 5、被告人陶兰的供述，证明其和郭旭杀死陈定碧后，其二人在客厅商量怎么处理，其提出抛尸大渠荡，郭不同意，要制造意外火灾把尸体烧掉，其想不出什么好办法就同意了。次日凌晨1时许，其二人把尸体抬上阁楼陈定碧的卧室床上，之后其二人把陈定碧的裤子和外套脱掉，上身只剩下灰黑色的打底衫，下身一条红白相间的三角裤，又在尸体上盖了一条红色的被子、一条粉色的被子，随后二人下楼清理杀人现场的血迹，坐在客厅等天亮，边等边商量由谁放火，其叫郭旭放火，郭旭害怕不敢，并称怕门卫看见怀疑他，最后商量下来由其放火。郭旭让其把整个房子都点着，其没同意，最后商量只点陈定碧的卧室，把房间的沙发、床脚带血的被子和床头的床单点着。5时许，郭旭把作案时穿的衣服都换掉放在陈定碧房间的沙发上。7时许，郭旭让其躲在陈定碧的房间把门反锁。不久郭旭和女儿离开了家，其在8时30分许，用郭旭给其的一个打火机，按原计划点烧了三个地点，火势不是很大，只是着了，其就把房间的门关上离开了。后去了木渎，在买衣服时郭旭联系其，他说一直没人发现家里着火，让其回去和他一起看看，其扔完衣服后从木渎返回汾湖。之后郭旭又让其不要去，称110过去了。 被告人陶兰的指认笔录及照片，证明其指认出：（1）苏州市吴江区汾湖镇东港路33号锦绣园小区2幢505室阁楼南侧靠西房间内的双人床中间是放置陈定碧尸体的地点；（2）该床的床头靠北一边、床尾靠北一边及床西面拐角处是其点火的三个地点。 （三）证明被告人郭旭、陶兰犯重婚罪的证据 1、证人陶东方的证言，证明陶兰结过两次婚，第一次是2006年在苏州结的婚，后感情不和2010年离掉了。第二次是2013年3月9日陶兰和郭旭结的婚，当天在陶兰家里办了30多桌喜宴。结婚前两天，郭旭来和女方家商量结婚当天的流程、喜宴等具体事宜，但结婚当天郭旭称父亲生病了没出席婚礼，只有陶兰一个人走的流程，傍晚在女方父亲陶冬林的要求下，郭旭让他妹夫曹恒伟到陶兰家代表郭旭挨桌敬了一遍酒。这次婚礼虽然郭旭没有参加，但大约一周后郭旭到陶兰家吃饭时，也改口叫陶冬林爸爸了，陶冬林还当场给了郭旭一个一万元的大红包，郭旭也收下了。3月底，其和哥哥陶冬林、嫂子吕龙英去郭旭厂里见了郭旭父亲，双方家人算是见过面了。因为这次婚礼郭旭作为新郎没有到场，他本人觉得很对不起女方家人，郭旭说2013年4月6日把女方家属带到吴江汾湖再办一次喜酒，女方也同意的。后陶兰家又通知了亲戚去汾湖喝喜酒，4月6日当天已经有五六家亲戚去陶兰家准备去喝喜酒了，后来不知什么原因婚礼又取消了，又通知亲戚们不要来喝喜酒了。2013年7月，郭旭和陶兰在吴江永鼎医院生了一个女孩。郭旭和陶兰都称郭旭和前妻是离婚的，郭旭与陶兰也领了结婚证，但大家都没看到。 2、证人王海平的证言，证明陶兰和郭旭于2013年3月9日在女方摆了30多桌结婚酒席，陶兰及其父母的亲戚朋友都来贺喜的，女方村上人也都知道的，但婚礼当天郭旭没有出席，听说是郭旭父亲摔伤在医院抢救，婚礼当天陶兰一个人撑下来的。他们在2013年7月27日还生了一个女孩，出事后才知道郭旭没有离婚。 3、证人陶冬林的证言，证明陶兰和郭旭2011年下半年开始恋爱，其从郭旭处了解到他结过婚，但离婚了，与前妻育有一女。后来其觉得他俩谈得差不多了，就催促他们结婚，这样其和妻子两人就和郭旭商量2013年3月9日结婚，3月初郭旭还到家里来帮着买家具。后来3月7日郭旭又说不办酒席了，其不同意，因为当时已经通知亲属了，所以其和郭旭商量着3月9日在女方乡下办，4月6日在他那里办，郭旭同意的。农村办喜宴要吃两天的，3月8日酒席就开始办了，9日婚礼当天，郭旭称在来的路上父亲突然摔伤在医院抢救，他又赶回医院了，当天面对30多桌亲戚朋友及全村父老乡亲，是陶兰一个人把场面给撑下来的。婚后，郭旭改口叫其爸爸的，其还给了他一万元的红包。等到4月6日，其又通知亲戚准备去郭旭那里参加婚礼，郭旭打电话过来说他前妻把结婚用的烟酒及车子都砸掉了，没法办了，所以这次婚礼也没有办成。2013年7月27日他们还生了一个女儿，直到这个事情发生，才知道他们俩没领结婚证的。 4、证人曹恒伟的证言，证明2013年3月份，郭旭说他要和陶兰结婚办酒席，3月9日，郭旭让其去苏州木渎陶兰家开车，其知道一定是要办酒席了，他的意思是他去不了让其代表他。郭旭因为没有和陈定碧离婚，现在还和陶兰结婚，他知道这是重婚，所以他不敢去，为了礼节上过得去，他就让其代表他去参加婚宴。到了陶兰家，陶兰客厅和后院摆了三十多桌酒席，陶兰家的亲戚都到了，陶兰将其安排在她朋友的一桌，席间，陶兰领其去和她父母打招呼。之后，陶兰就经常住在芦墟的速8酒店，郭旭经常在陶兰的房间待到凌晨。2013年6月份，他和陶兰的女儿在吴江永鼎医院出生，郭姣姣还被叫去照顾陶兰两天。之后郭旭在木渎西山的一家饭店办了满月酒，当时郭旭和陶兰都出席了，陶兰的父母亲戚都去了，其也参加了满月宴。 5、山东省汶上县民政局出具的婚姻登记记录证明，证明除2004年11月26日郭旭与陈定碧登记结婚外，郭旭在该辖区无其他结婚或离婚登记记录。 6、被告人陶兰与被告人郭旭所生的女儿郭艾青出生证明、儿童保健检查报告单及其本人产后出院记录，被告人陶兰结婚收取礼金记账单、烟花发货清单、水产货单等，证明被告人郭旭、陶兰结婚办酒并育有一女的事实。 7、苏州市吴江区公安局出具的DNA检验报告，证明郭艾青与郭旭、陶兰符合亲缘关系；郭旭、郭美雯与被害人陈定碧符合亲缘关系。 8、被告人郭旭的供述，证明其和陈定碧没有离婚，2013年3月在陶兰家办了婚礼，男方这边没办。陶兰家办喜酒其是同意的，因为陈定碧不知道从哪里听说了这事，为此一直在闹，所以其未能参加婚礼，让其妹夫曹恒伟婚礼当晚去了一下。其2012年就改口叫陶兰父亲爸妈了，2012陶兰从家里搬到吴江区汾湖镇明丰花园，其给她租了个房子，其两三天就会去陶兰的住处一次，其间其二人保持男女关系的，也就在那段时间陶兰怀孕的。2013年7月，其和陶兰的小孩出生，出生证明上父母栏写的就是其和陶兰，孩子的满月酒在苏州办的，请的陶兰的亲戚。 9、被告人陶兰的供述，印证了被告人郭旭供述在未与陈定碧离婚的情况下，仍与其同居并举办婚礼，后育有一女的事实。 上述证据均经庭审质证，具有证明效力，本院予以确认。 另查明，附带民事诉讼原告人陈某某、邓某某系被害人陈定碧的父母。二人于1987年12月3日经重庆市丰都县人民法院调解离婚，被害人陈定碧由父亲陈某某抚养。被告人郭旭与被害人陈定碧结婚后，于2004年育有一女郭美雯，案发后，被告人郭旭、陶兰已赔偿被害人家属人民币三万元，该事实得到附带民事诉讼原告人的当庭自认。 上述事实有经法庭质证、认证的附带民事诉讼原告人陈某某、邓某某的身份信息，丰都县人民法院的调解书，打款凭证等证据予以证明。 关于被告人郭旭、陶兰的辩护人提出，被害人对本案的发生具有一定过错的意见，经查，本案因被告人郭旭在与被害人陈定碧夫妻关系存续期间，又与被告人陶兰保持不正当男女关系所导致，应认定被告人一方具有明显过错在先。至于被害人的行为是否具有一定过错，现被告人郭旭、陶兰的供述，未能够得到在案证据的印证，故对该辩护意见，本院不予采纳。 关于被告人郭旭的辩护人提出，郭旭有自首情节的意见，经查，案发后，警方向被告人郭旭了解情况时，被告人郭旭并未供认自己的犯罪事实，而是故意歪曲事实，企图躲避法律追究，在警方发现并掌握被告人郭旭重大作案嫌疑的线索并讯问郭旭时，其才对自己的犯罪事实供认不讳，因此，被告人郭旭在警方已经掌握其犯罪事实的情况下所作的供认，不能构成自首，故该辩护意见，本院不予采纳。 关于被告人陶兰的辩护人提出，陶兰的杀人行为不是致陈定碧死亡的直接原因的意见，经查，据警方出具的法医学尸体报告书，被害人陈定碧系被他人捂压口、鼻部致机械性窒息死亡，结合被告人陶兰归案后所作的多份笔录，其在共同杀害被害人的过程中，不仅有阻止被害人挣扎的行为，还有按被害人头部的动作，该行为与被害人的死亡具有法律上直接的因果联系，故对该辩护意见，本院不予采纳。 关于被告人陶兰的辩护人提出，陶兰不具有危害公共安全的主观意图，只是为了掩盖犯罪事实，实际上也未对其他住户造成实质性损害，请求对该罪减轻处罚的意见，经查，虽然被告人陶兰及郭旭的主要目的是为了掩盖犯罪事实，但其二被告人选择的是危害公共安全的手段，而且放火的地点是在小区的居民楼内，足以危害周围不特定人员、财产的安全；本案未对其他住户造成实质性损害，是因为火势发现较早，消防人员扑灭及时所致，这并不能说明陶兰的放火行为不能够、不足以危害公共安全。综上，对该辩护意见，本院不予采纳。 关于被告人陶兰的辩护人提出，陶兰在郭旭未出席的情况下举办的婚礼，也没有以夫妻名义长期同居，不构成重婚罪的意见，经查，被告人陶兰在明知被告人郭旭未与妻子陈定碧离婚的情况下，仍对外以夫妻名义举办婚礼并长期共同生活，且生育一女，其行为符合重婚罪的构成要件，该辩护意见没有事实和法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人郭旭为达到与被告人陶兰长期结合的目的，伙同被告人陶兰预谋杀害其妻子陈定碧，二被告人采用钝器击打头部、棉被捂压口鼻的方式，故意非法剥夺他人生命，致一人死亡，其行为均构成故意杀人罪；被告人郭旭、陶兰为掩盖犯罪事实，故意放火焚烧案发现场，足以危害公共安全，其行为均构成放火罪；被告人郭旭有配偶而重婚，被告人陶兰明知他人有配偶而与之结婚，其行为还构成重婚罪。公诉机关指控事实清楚，证据充分，罪名成立，本院予以支持。二被告人犯有数罪，应当数罪并罚。二被告人预谋故意杀人，犯罪动机卑劣，手段残忍，后果特别严重，依法应予严惩，故被告人郭旭虽有坦白情节，亦不足以对其从轻处罚。在共同犯罪中，二被告人均起主要作用，系主犯，但被告人陶兰的地位相对于被告人郭旭低，结合其归案后亦能坦白自己的罪行，在量刑时可从轻处罚。对被告人陶兰的辩护人的该辩护意见，本院予以采纳。对于附带民事诉讼原告人陈某某、邓某某提出要求赔偿死亡赔偿金、被抚养人生活费、精神抚慰金的诉讼请求，不属附带民事诉讼赔偿范围，不予支持。对于二附带民事诉讼原告人提出要求赔偿住宿费、交通费、误工费的诉讼请求，因未能提供相关的证据，合理部分酌情予以支持。本院为维护社会治安秩序，保障公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十二条、第一百一十四条、第二百五十八条、第四十八条第一款、第二十五条第一款、第二十六条第一、四款、第五十七条第一款、第六十七条第三款、第六十九条、第三十六条，以及《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人郭旭犯故意杀人罪，判处死刑，剥夺政治权利终身；犯放火罪，判处有期徒刑五年六个月；犯重婚罪，判处有期徒刑一年六个月。决定执行死刑，剥夺政治权利终身。 二、被告人陶兰犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯放火罪，判处有期徒刑五年；犯重婚罪，判处有期徒刑一年。决定执行无期徒刑，剥夺政治权利终身。 三、被告人郭旭、陶兰赔偿附带民事诉讼原告人陈某某、邓某某因被害人陈定碧死亡的丧葬费25639.5元、交通费5100元、误工费2107元、住宿费3000元，合计人民币35846.5元（其中30000元已于判决前履行完毕，余款于判决生效后一个月内履行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省苏州市中级人民法院 刑事附带民事判决书 （2014）苏中刑初字第0044号 公诉机关江苏省苏州市人民检察院。 附带民事诉讼原告人陈某某。系被害人陈定碧父亲。 附带民事诉讼原告人邓某某。系被害人陈定碧母亲。 上述二附带民事诉讼原告人的诉讼代理人张毅，江苏加得律师事务所律师。 被告人郭旭。因涉嫌犯故意杀人罪、放火罪于2013年12月12日被刑事拘留，2014年1月9日被逮捕。现羁押于苏州市吴江区看守所。 辩护人沈荣，江苏恒渊律师事务所律师。 被告人陶兰，农民。因涉嫌犯故意杀人罪、放火罪于2013年12月12日被取保候审。 辩护人刘巍，江苏加得律师事务所律师。 江苏省苏州市人民检察院以苏检诉刑诉（2014）62号起诉书指控被告人郭旭、陶兰犯故意杀人罪、放火罪、重婚罪，于2014年4月23日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人陈某某、邓某某以要求被告人郭旭、陶兰赔偿经济损失为由，向本院提起附带民事诉讼。本院审查后，认为符合法定开庭条件，依法组成合议庭，公开开庭进行了合并审理。江苏省苏州市人民检察院指派代理检察员张素娟出庭支持公诉，附带民事诉讼原告人的诉讼代理人张毅，被告人郭旭及其辩护人沈荣、被告人陶兰及其辩护人刘巍到庭参加诉讼。现已审理终结。 江苏省苏州市人民检察院指控： 一、故意杀人 被告人郭旭、陶兰为达到两人长期结合的目的，预谋将被告人郭旭的妻子被害人陈定碧杀死。2013年12月10日晚，被告人郭旭、陶兰在苏州市吴江区汾湖镇锦绣园小区2幢505室被告人郭旭家中，采用以扳手等砸击头部、以被子捂压等手段将被害人陈定碧杀死。经法医鉴定，被害人陈定碧系被他人捂压口、鼻部致机械性窒息死亡。 二、放火 2013年12月11日上午，被告人郭旭、陶兰在杀死被害人陈定碧后，为掩盖犯罪事实，遂预谋制造家中发生火灾的假象，后被告人陶兰在被告人郭旭的指使下，将被害人陈定碧尸体所处的房间点燃。 三、重婚 2011年起，被告人郭旭、陶兰相识并同居。2013年起，被告人郭旭在未与妻子陈定碧离婚、被告人陶兰明知被告人郭旭未与陈定碧离婚的情况之下，二人以夫妻名义共同生活并生下一女。 为证明上述指控事实，公诉机关当庭宣读并出示了物证扳手、被告人陶兰作案时所穿的衣物，书证户籍证明、出生证明、婚姻登记记录证明，证人徐玉玲、张静、吕根宝、冯飞、朱忆超、计军平、陶东方、陶东林、曹恒伟等人的证言，苏州市吴江区公安局对被害人尸体所作的法医学尸体检验鉴定书、对提取的血迹等所作的DNA检验报告等鉴定意见，苏州市吴江区公安局制作的现场勘验检查笔录及照片等证据。据此，公诉机关认为被告人郭旭、陶兰的行为构成故意杀人罪、放火罪、重婚罪，提请本院依法惩处。 附带民事诉讼原告人陈某某、邓某某要求被告人郭旭、陶兰赔偿因被害人陈定碧死亡所造成的经济损失：死亡赔偿金650760元、丧葬费22993.5元、交通费、住宿费、误工费合计30000元、精神损害抚慰金50000元、被扶养人生活费173153.5元，共计人民币926907元。 被告人郭旭、陶兰对公诉机关的犯罪指控无异议，请求法院从轻处罚。 被告人郭旭的辩护人提出，本案系感情纠纷引起，被害人有一定过错；郭旭有自首情节，且认罪悔罪态度较好，另有一未成年女儿需要抚养，请求法院对郭旭从轻处罚。 被告人陶兰的辩护人提出，陶兰不是杀人犯意的提起者，也不是犯罪工具的准备者，其杀人行为也非致陈定碧死亡的直接原因，在主犯中情节相对郭旭较轻，且被害人对本案的发生具有过错，请求对该罪从轻处罚；陶兰不具有危害公共安全的主观意图，只是为了掩盖犯罪事实，实际上也未对其他住户造成实质性损害，请求对该罪减轻处罚；陶兰在郭旭未出席的情况下举办的婚礼，而且也没有以夫妻名义长期同居，不构成重婚罪，综上，请求法院对陶兰从轻处罚。 经审理查明，2011年，被告人郭旭、陶兰在网上相识，后发展成为男女朋友关系，并进而同居。2013年起，被告人郭旭在未与妻子陈定碧离婚、被告人陶兰明知被告人郭旭未离婚的情况之下，二人以夫妻名义共同生活并生下一女。为达到二人长期结合的目的，被告人郭旭、陶兰预谋将被告人郭旭的妻子被害人陈定碧杀死。2013年12月10日晚，被告人郭旭、陶兰在苏州市吴江区汾湖镇锦绣园小区2幢505室即被告人郭旭家中，采用扳手等砸击头部、被子捂压头部等手段将被害人陈定碧杀死。经法医鉴定，被害人陈定碧系被他人捂压口、鼻部致机械性窒息死亡。为掩盖犯罪事实，被告人郭旭、陶兰遂预谋制造家中发生火灾的假象。2013年12月11日上午，被告人陶兰在被告人郭旭的指使下，点燃被害人陈定碧尸体所在的房间，造成家中起火。 证明上述事实的证据有： （一）证明被告人郭旭、陶兰犯故意杀人罪的证据 1、接处警报告单、119受理单、受案登记表，证明2013年12月11日11时59分，汾湖派出所接到报警称，在苏州市吴江区汾湖镇锦绣园2幢505室发生火灾，家里没人。接报后，汾湖派出所民警及消防赶至现场，在室内卧室发现一具女尸，经初步勘查，系他杀，遂立案侦查。 2、苏州市吴江区公安局刑侦大队出具的发破案经过，证明警方于2013年12月11日对陈定碧被害案立案侦查，经调查发现，被害人的丈夫郭旭前夜一直在家中，案发后郭旭称不知家中为何着火，且在接受询问时说话支支吾吾不合逻辑，郭旭自称与妻子夫妻关系和谐。经走访了解到，郭旭与陈定碧夫妻关系不好，之前曾因郭旭的婚外情闹离婚。结合上述情况，警方认为郭旭有作案嫌疑，遂于当日下午对郭旭的通讯情况进行调查，发现郭旭的手机号码与另一号码在案发前频繁联系，且短信内容涉及到预谋杀人的内容。警方根据上述线索，认定郭旭有重大作案嫌疑，且极有可能与他人预谋共同作案。在发现郭旭的重大作案嫌疑时，郭旭正在派出所配合调查，警方遂于当晚20时传唤郭旭讯问。警方派另一组人员前往吴江区汾湖镇速8酒店抓获另一名与郭旭手机频繁联系的人员陶兰，并于当晚21时将陶兰传唤至汾湖派出所讯问。经讯问，二被告人交代了犯罪事实。 3、苏州市吴江区公安局出具的现场勘验检查笔录及照片，提取痕迹、物品登记表，证实：（1）警方对陈定碧遇害的第一现场，即吴江区汾湖镇锦绣园2幢505室一楼进行勘验，证明案发现场的位置及周边环境，同时在进门处鞋柜门板及鞋柜下方面板上、餐桌上面的红色床套外塑料包装上、餐桌东南角餐椅横档上及该餐椅下方地面上均发现血迹，上述血迹及空气开关总闸擦拭物予以提取。（2）警方对陈定碧被害案关联现场即速8酒店8118房间的勘验情况，证明警方在该房间内发现一本翻开的笔记本，翻开页有“吃饭”、“开车回家”“她不可能知道和谁吃饭”等字样的书写内容；前翻一页发现有郭旭落款写有“奶奶、爸爸你们好”等字样的书写内容；以及一张从笔记本上撕下来的纸张，上有“陈定碧你好”等字样。该书证予以提取。 4、人身检查笔录及照片，证明警方于2013年12月11日对二被告人进行人身检查，在检查中发现被告人郭旭所穿皮鞋有可疑斑迹，该皮鞋被当场扣押；在检查中发现被告人陶兰左、右手各有一处抓伤，据被告人陶兰称，该抓伤系案发当晚杀害陈定碧时，对方反抗所致。 5、提取笔录及辨认笔录，证明警方分别对被告人郭旭所穿棕色皮鞋右脚鞋后帮上的可疑斑迹；从许美英处调取的蓝色条纹围巾、灰色女士秋裤、黑色圆领胸前有字母的打底衫上的可疑斑迹，以及从吕根宝处调取的铁质活口扳手进行擦拭提取。 经被告人陶兰辨认，其辨认出从许美英处调取的围巾、秋裤、打底衫为其杀害陈定碧时所穿戴的衣物；从吕根宝处调取的铁质活口扳手系其打击陈定碧时所使用的同类型的扳手，上述衣物及扳手均被扔到了吴中区木渎镇香港街的垃圾箱内。 6、苏州市吴江区公安局出具的DNA检验报告，证明（1）在一楼大门内侧鞋柜门板、鞋柜东侧下方面板、一楼餐桌上红色床套外包装、餐桌东南角餐椅横挡及二楼西南侧卧室席梦思床尾西北侧被套上提取的血迹均检出被害人陈定碧的DNA；（2）从空气开关总闸、郭旭右脚鞋后帮、丝巾前端、黑色毛衣左袖口及左袖管中部、扳手头部及柄部的擦拭物，均检出被害人陈定碧的DNA；（3）丝巾中部、黑色毛衣领口擦拭物均检出被告人陶兰的DNA。 7、苏州市吴江区公安局出具的法医学尸体检验意见书，证明被害人陈定碧系被他人捂压口、鼻部致机械性窒息死亡。 8、证人郭美雯的证言，证明其父母关系不怎么好，二人分开睡差不多一个月了，有时会吵架，原因未知。最后一次见到妈妈是在2013年12月10日20时许，当时她穿黑色外套，下身黑色短裙子、肉色丝袜，脚穿高跟鞋，围一条彩色围巾。听妈妈在问小姑姑徐晓丽去哪里吃饭，其知道她们要去吃饭了。后来爸爸带其回家，其在妈妈的房间睡的，第二天早上回的自己房间。其起床后发现妈妈卧室门是反锁的，爸爸看到后也拧了一下，没拧开，叫了一声也没人应。之后爸爸开车送其上学。 9、证人郭庆法证言，证明2013年12月11日8时许，只有郭旭来上班，陈定碧没来，陈定碧很少不来上班的。郭旭11时30分许离开的，大约半小时后，他打电话讲家里冒烟了，让其回去看一下。其到锦绣园小区2幢505室时，消防队员正在撬门。其感觉郭旭和陈定碧关系还可以，直到2013年11月份时，一个叫陶兰的女子到厂里闹了之后，其才知道陶兰是郭旭在外面找的情人。此后郭旭和陈定碧的关系就不怎么好了，两人有时还吵吵架，但没有离婚。 10、证人陈定容的证言，证明案发当晚21时许，其和陈定碧、徐玉玲、张月月、张明明等六人，下了班去吃火锅，吃到23时许陈定碧开车离开。陈定碧当天穿的黑色的打底衫、黑色棉袄及黑色的皮鞋。其姐夫郭旭在2008年办了鲁宁服饰厂，他们之前感情还可以的。平时姐姐不怎么讲她的感情生活，2013年中秋节过后，姐夫郭旭在外面有一个女人，还生了一个孩子，这件事情闹大了其才知道的。后来姐夫外面的女人还到厂里闹过，当天他们就在厂里谈离婚的事情，由于其姐姐提的一些条件郭旭不能答应，所以婚没有离。后来其姐姐和姐夫就一直分居，也不怎么吵。 11、证人徐玉玲的证言，证明其表哥夫妻俩关系平时不怎么好，一直吵架，因为表哥好像在外面有情人，还生了小孩，最近几天感觉他们关系还好。2013年12月10日17时许，表哥跟其打赌称，若其能把这批布搬到二楼，晚上就请客吃夜宵，后来布搬上去了，晚上20时许，表哥叫其叫上印花车间的几个女工去吃饭，他自己不去，让其表嫂陪同，晚上20点40分许，表嫂回到车间，就请印花厂的几个人在德福骨头煲吃的火锅，23时许结束的，吃完后表嫂一个人开着她黑色的车子回家了。 12、证人郭姣姣的证言，证明2012年10月份，郭旭对其讲他在网上认识了一个叫陶兰的苏州本地女人。其嫂子陈定碧人很好，其劝郭旭不要和这个女人交往。2013年刚过完年不久，陈定碧跟其聊天时说郭旭和一个叫陶兰的好了，让其劝劝郭旭，这时其才知道，他和陶兰之间还在联系，于是其就去厂里找郭旭，让他不要再和陶兰交往了，但是郭旭不听。2013年农历6月，郭旭说陶兰要生小孩让其去吴江永鼎医院照顾陶兰，在郭旭一再要求下，其在医院照顾陶兰两天，农历6月20日，陶兰在医院生了个女儿。 13、证人金彩银、张月月的证言，证明2013年12月10日晚老板娘陈定碧请厂里的几个人在火锅店吃饭，吃饭时听说是老板娘打赌搬布输了请吃饭的，吃到23时许结束的，后老板娘开着她黑色的车子走了。 14、证人张春华证言，证明2013年12月11日10时06分许，其路过郭旭开的鲁宁服装厂，到厂里玩玩，当时郭旭不在，不久郭旭回来并对其说刚才去外面送货了。其觉得奇怪，大概10时08分许，其来厂里的时候，看见郭旭正开车从厂里的方向沿着东港路往他家的方向走，其觉得他送货不应该走那条路。其和郭旭聊了会儿，问到陈定碧，他说还在家里睡觉，昨晚去外面吃夜宵很晚才回来，小孩也是他送的。其觉得很奇怪，因为最近一直是陈定碧在接送小孩，郭旭很少送小孩上学。目前陈定碧和郭旭关系不算太好，已经分居了，大约1个多月前他们两个闹离婚，因为郭旭在外面有女人，还生了小孩。离婚是郭旭提出来的，陈定碧一直没同意。一个多月前，郭旭外面的女人陶兰到鲁宁服装厂去闹。陈定碧让郭旭出面解决问题，郭旭没办法才出面，当天他们口头协商离婚，郭旭给陈定碧150万元，分三年付清，这件事才算解决，后来找人协调，郭旭同意不离婚。 15、证人周东才证言，证明郭旭在外面有第三者，还在外面有个孩子，郭旭和陈定碧因这个事情有过不和的，但大约在两个月前他们在朋友劝说下又和好了，现在夫妻关系挺正常的。 16、证人嵇云龙的证言，证明其住在406室，楼上对门是505室。2013年12月10日23时许，其听到楼上有挪板凳或是挪桌子的声音，还听到有东西掉落的声音，整个过程持续10分钟左右，其判断应该是其卧室楼上的声音。 17、证人李鹏飞证言，证明其闲暇时间会开车载人做些零活。2013年12月11日8时许一个女的打电话给其，让其去吴江汾湖镇锦绣园小区接她，后其在锦绣园小区门口接她上车并送到了芦墟社区乐购超市南门口。 18、证人凌建忠证言，证明2013年12月11日8时许，接到一个女人电话要其送到木渎，其要去吴江没时间，就将她介绍给杨师傅了，当时她讲她在芦墟社区的乐购超市停车场南面的出入口。 19、证人杨祥飞证言，证明2013年12月11日8时许，同事凌建忠打电话让其去吴江区汾湖镇芦墟社区的乐购超市接一个人。后其将这个女人送到了木渎镇，时间大概是在9时至11时之间，这个女的20多岁、一米六左右、中等身材，当天她穿白色外套。 20、证人张静的证言，证明2013年12月11日10时许，一个女的来店里看衣服，她上身穿短款的白色小棉袄，下身穿了一条脏兮兮的黑色打底裤，脖子上围了一条围巾。当天她买了打底衫、打底裤、围巾还有一件长款的白色棉袄，这些衣服她当时就换上了，并将她换下来的打底裤、围巾之类的衣服塞进一个黄色塑料袋，说这衣服都不要了，然后拎着塑料袋，拿着旧的小棉袄离开了。 21、证人许美英的证言，证明其主要负责清扫香港街、华润万家南门那半条街。2013年12月11日上午10时许，其在香港街星星网吧门前北面的垃圾桶内捡到一件白色的短款女式羽绒服和一个塑料袋，塑料袋没打开，都放在保洁员的储物间里。这些东西都是一个长头发的穿白色及膝羽绒服的年轻女子丢的，丢完之后她就走了。 证人许美英的指认笔录，证明其指认出苏州市吴中区木渎镇香港街“依美鞋业”门前六个绿色垃圾桶中西南角的垃圾桶就是其捡到衣服的垃圾桶。 22、证人吕根宝的证言，证明2013年12月11日15时许，其在木渎香港街南侧马路东面的一只垃圾桶内捡到一把银色的扳手，约30厘米长。今天警察问起，就交给警察了。 证人吕根宝的指认笔录，证明其指认出苏州市吴中区木渎镇香港街“依美鞋业”门前六个垃圾桶中西北角的一个就是其捡到扳手的垃圾桶。 23、被告人郭旭的供述，证明2011年1月份和陶兰网上认识后，不久发生了性关系，并确立了男女朋友关系。2013年7月和陶兰的女儿出生，9月陈定碧知道这事后，和其吵了几天架，后来商量过离婚，但陈定碧要200万现金，还要一套房子和一部车，并称即使给了她这些她也不会放过其，还威胁如果不把小孩送人就把小孩子杀掉。9月底其和陶兰、陈定碧三人在一起谈判，结果是其和陶兰分手，其每月付陶兰2000元抚养费，但陈定碧还是要打小孩的主意要把小孩送人，而且还总是讽刺其，在亲戚朋友面前说其和陶兰的事情，其就特别恨陈定碧，其每天都在忍，越来越忍不住了，最后就起了杀心。有了这种想法之后，其就一直在想办法，找机会杀掉她。2013年11月中旬的时候，其在电话里和陶兰说：“我不杀掉她，她会杀掉我们的女儿。”陶兰说：“随你便，你自己想办法。”2013年12月7日19时许，其到陶兰住的汾湖速8宾馆8118室找陶兰商量杀陈定碧的事，陶兰让其看着办，意思是同意和其一起杀陈定碧，但当天只是表达了杀陈定碧的意图，没有商议具体的细节。具体的杀人过程是在12月10日下午其和陶兰通过短信息商量的，大概是当晚陈定碧去喝酒回来的晚，可以动手。一开始是商量买药迷昏，后来其提出用扳手把陈定碧打晕，接着把她放在床上，然后第二天早上放火制造火灾现场，造成陈定碧被烧死的假象，陶兰还是说随便其怎么办。 2013年12月10日21时许，陈定碧从厂里出发去吃夜宵，其带女儿回家，之后其偷偷给陶兰打了电话叫她过来。不久女儿就在陈定碧的房间睡着了，其把女儿抱到隔壁房间床上，趁着女儿睡着了在楼下准备作案工作，从客厅电视机柜里找了一个活口扳手，又到厨房找了一个石质的蒜臼，都放在餐桌上，没多久陶兰来了。其和陶兰在客厅商量一下如何杀死陈定碧的细节，其让陶兰躲在门后面，等陈定碧回来时，用扳手打陈定碧头部，其用被子蒙住陈定碧并用蒜臼打，再制造一个火灾来掩饰。这个方案是其提出来的，陶兰同意的。当天其给陈定碧打了电话知道她大约23时回来，23时许陈定碧回家上楼时，其将房间灯关掉了。陈定碧进屋后，陶兰躲在门后用扳手在她背后砸了她头部两下，砸完后其马上用事先准备好的一条被子蒙住陈定碧头部，将陈定碧按倒在地。陈定碧倒地后，其让陶兰按住她的脚，后其就拿蒜臼朝陈定碧头部砸了大概三下，有没有拿扳手记不清了，砸完后陈定碧还有一点动，但反抗不大了，其接着用被子按住她脖子，没多久陈定碧就不动了。后其开了灯，掀开被子发现陈定碧一动不动了。 被告人郭旭的指认笔录及照片，证明其指认出苏州市吴江区汾湖镇东港路33号锦绣园小区2幢505室进门客厅的位置是杀害陈定碧的地方。 24、被告人陶兰的供述，证明郭旭是其男朋友，其跟郭旭是通过网络QQ认识，2011年3月第一次见面发生了性关系，并确立了男女朋友关系。2011年时，陈定碧发现其和郭旭的关系，一开始陈定碧想离婚，后来又反悔了，他们夫妻俩三天两头的打架，郭旭就想跟她离婚，到了2013年3月其和郭旭办婚礼，陈定碧闹的更凶了，陈定碧还威胁郭旭，不会让他好过，要整死他。2013年7月其和郭旭的女儿出生后，陈定碧还要把其和郭旭的女儿卖到山里面。陈定碧一直逼郭旭，郭旭受不了就起了杀心，后来他找其商量一起想办法把陈定碧杀掉。 2013年9月底，郭旭当天跟老婆吵架了，凌晨来汾湖速8酒店8118房间找其，讲：“与其让她整死我们，还不如把她整死。”他的意思就是要把陈定碧弄死，其不同意，劝他不要这么干，他不听，还要其一起想办法杀掉陈定碧。其让他自己考虑该怎么办，之后郭旭和陈定碧经常吵架，其称不想和郭旭过了，郭旭就隔三差五的说要杀掉陈定碧。2013年12月6、7日，郭旭来速8酒店找其，又提出要杀陈定碧，还说马上就解决。到了9日晚上其生日那天，郭旭又提出杀陈定碧的事情，并称：“我们俩就把明天当做最后一天，一定要成功。”当时其认为他是在敷衍，就没太在意。10日9时许，郭旭给其发信息，说让其陪他去上海买迷幻药，把陈定碧迷晕，这样杀她更方便更安全，其答应了，13时许，其二人一起去了上海，没有买药，吃了顿饭就回汾湖了。在吃饭的时候，其二人商量了杀陈定碧的事情，郭旭让其去他家给他壮胆，并称等陈定碧晚上吃完饭回家进门时，用扳手打她的头把她打死，当时其同意了。 2013年12月10日21时30分许，郭旭让其过去。其进门后，看到客厅饭桌上放了一把银色的扳手，之后郭旭又拿了一个石碗，其选择了用扳手。过了一会，郭旭从房间拿出一条被子，他说要用这个被子包住陈定碧的头，其知道被子的作用是打陈定碧时不会出太大的声音，流血也不会留在地面上，到时候好处理。之后其二人在家等陈定碧回来，其间，郭旭要其示范一下二人的站位，最后定下来，其站在门北面靠墙处，郭站在鞋柜后面的位置。郭旭还提醒其第一下要用力打陈定碧的后脑，一下子把她打晕，用被包起来方便。22时许，郭旭给陈定碧打电话问她在哪里吃饭，目的是确定她什么时候回来。23时许，其在窗口看见陈定碧驾车回来。之后其按刚刚演示的方案行动，陈定碧进门准备换鞋时，其右手持扳手打了陈定碧后脑一下，郭旭接着用被子盖住陈定碧的头和上半身然后用双手抱着，并把陈定碧按倒在地，陈定碧拼命挣扎，其见陈定碧呼喊，就跪在地上用扳手往她身上打了两下。郭旭还在按着陈定碧，陈定碧把其手里的扳手握住，其二人抢扳手，拉扯了好一会，后来郭旭把扳手抢了过去，其按着陈定碧肩部，郭旭右手持扳手往陈定碧头上打了三下。陈定碧一直在挣扎喊叫，其就把手伸进被子用手捂她的嘴不让她叫，她就拽其手，其左手食指根部和右手食指与中指之间都破了皮。陈定碧继续挣扎喊叫，其和郭旭就一直按着她不让她动，郭旭在一直按陈定碧的头部，其也按陈定碧头部的，过了几分钟陈定碧不动了，其二人就松了一下，刚松手时陈定碧一口气上来了，其和郭旭就一起用手按住陈定碧头上的被子两三分钟，确定陈定碧死了才松手。 案发次日，其离开郭旭家时，把石碗、扳手、陈定碧的黑色短靴、毛巾等物品装在一个黑色袋子里一起带走了。之后其打电话叫了一辆黑车去汾湖乐购，在乐购门口叫了一辆出租车去木渎，在香港街下的车，其把那个黑色袋子扔到了香港街路边的垃圾桶。由于其裤子上有陈定碧的血迹，所以在香港街一家名叫魅力女人的服装店买了一身衣服，并把原来的衣服换掉，扔到了之前的垃圾桶里。 被告人陶兰的指认笔录及照片，证明其指认出：（1）苏州市吴江区汾湖镇东港路33号锦绣园小区2幢505室进门左手边靠墙位置是其持扳手躲藏待陈定碧回来后用扳手打击对方时站的位置，该室客厅餐桌北侧地面就是郭旭妻子倒地后其与郭旭实施杀人的位置；（2）苏州市吴中区木渎镇香港街“依美鞋业”门前靠西北角的垃圾桶是其抛弃装有作案的扳手、石碗及高跟鞋、两条擦血毛巾的黑色布袋的地方，东南角的垃圾桶是其抛弃作案时所穿的白色棉袄、线衫、打底裤的地方，垃圾桶南面路东“魅力女人”店是其买衣服的地方。 （二）证明被告人郭旭、陶兰犯放火罪的证据 1、证人冯飞的证言，证明其住在锦绣园2幢506室，2013年12月11日12时许，发现隔壁（505室）阁楼窗户有浓烟冒出，敲隔壁505的房门没有反应，后将该情况向门卫反应后，并和门卫分别打了110、119。 2、证人李欢欢、计军平、朱忆超证言，证明其等消防队员赶到现场看到的火势及救火的过程，同时证明如果不及时扑灭火势，火势将会烧到顶楼其他房间，对锦绣园顶楼周边的房子造成危险。 3、苏州市吴江区公安局出具的现场勘验检查笔录及照片，提取痕迹、物品登记表，证明警方对吴江区汾湖镇锦绣园小区2幢505室二楼西卧室焚尸现场进行勘验，该卧室靠东墙有一木质双人床，床头东北角及床尾处碳化严重，床正中有一女尸，头东脚西俯卧状，女尸上身着黑色毛衣，内穿黑色胸罩，下身穿红白条纹内裤。床尾西北侧铺面上一条黄、蓝、白、绿相间被套装的被子上残留一处浸染状血迹，警方予以拍照并提取。 4、被告人郭旭的供述，证明其和陶兰杀死陈定碧后，二人商量第二天早上制造个火灾，陶兰同意了。后其和陶兰将陈定碧抬到陈定碧的卧室，将她头朝床头、脸朝南放在床上，并将陈定碧黑色外裤和羽绒服脱掉，将之前蒙陈定碧的带血的被子盖在陈定碧脚部，后又盖上一床粉色的被子，以制造一个陈定碧在睡觉中被烧死的假象。之后其和陶兰商量由谁点火，陶兰开始不肯，其称其回来会引人怀疑，陶兰就同意由她来烧。其让她点靠床头东面的羽绒服、床尾其的羽绒服，还有床尾电视机下的布沙发，三处都要点着，其教她这样点火就是想让火着的大一点。随后其二人清理了一下现场血迹，之后陶兰又将击打陈定碧的扳手、蒜臼，陈定碧一双带血的鞋子，以及带血的毛巾都装到一个袋子里。其当天穿的衣服全都脱下来放在陈定碧的房间里，准备第二天一起烧掉，陶兰当晚穿的衣服当时没换。次日（11日）6时40分许，其叫女儿起床，并让陶兰到陈定碧的房间把门反锁，不让女儿进去。7时许，其送女儿上学离开了。其跟陶兰商量好，等其送女儿走以后，大概8时30分许，陶兰按照其说的方式点火后离开。9时许，其同陶兰微信联系，陶兰说：“点着了，我先走了。”其问去哪里，陶兰称把东西扔掉。11时许，物业打电话说其家着火了。当时其在去金泽的路上，其就让父亲先到家里看一下，其半路返回。整个过程其就假装不知道怎么回事，民警一开始对其询问，其当时没有说真话，其想把这件事情说成是火灾，把老婆被杀死的事情隐瞒过去。 被告人郭旭的指认笔录及照片，证明其指认出：（1）苏州市吴江区汾湖镇东港路33号锦绣园小区2幢505室阁楼南侧靠西房间的双人床上就是放置陈定碧尸体的地点；（2）该床靠北的位置、床尾靠北的位置及床尾对应墙角处就是其指使陶兰点火的位置。 5、被告人陶兰的供述，证明其和郭旭杀死陈定碧后，其二人在客厅商量怎么处理，其提出抛尸大渠荡，郭不同意，要制造意外火灾把尸体烧掉，其想不出什么好办法就同意了。次日凌晨1时许，其二人把尸体抬上阁楼陈定碧的卧室床上，之后其二人把陈定碧的裤子和外套脱掉，上身只剩下灰黑色的打底衫，下身一条红白相间的三角裤，又在尸体上盖了一条红色的被子、一条粉色的被子，随后二人下楼清理杀人现场的血迹，坐在客厅等天亮，边等边商量由谁放火，其叫郭旭放火，郭旭害怕不敢，并称怕门卫看见怀疑他，最后商量下来由其放火。郭旭让其把整个房子都点着，其没同意，最后商量只点陈定碧的卧室，把房间的沙发、床脚带血的被子和床头的床单点着。5时许，郭旭把作案时穿的衣服都换掉放在陈定碧房间的沙发上。7时许，郭旭让其躲在陈定碧的房间把门反锁。不久郭旭和女儿离开了家，其在8时30分许，用郭旭给其的一个打火机，按原计划点烧了三个地点，火势不是很大，只是着了，其就把房间的门关上离开了。后去了木渎，在买衣服时郭旭联系其，他说一直没人发现家里着火，让其回去和他一起看看，其扔完衣服后从木渎返回汾湖。之后郭旭又让其不要去，称110过去了。 被告人陶兰的指认笔录及照片，证明其指认出：（1）苏州市吴江区汾湖镇东港路33号锦绣园小区2幢505室阁楼南侧靠西房间内的双人床中间是放置陈定碧尸体的地点；（2）该床的床头靠北一边、床尾靠北一边及床西面拐角处是其点火的三个地点。 （三）证明被告人郭旭、陶兰犯重婚罪的证据 1、证人陶东方的证言，证明陶兰结过两次婚，第一次是2006年在苏州结的婚，后感情不和2010年离掉了。第二次是2013年3月9日陶兰和郭旭结的婚，当天在陶兰家里办了30多桌喜宴。结婚前两天，郭旭来和女方家商量结婚当天的流程、喜宴等具体事宜，但结婚当天郭旭称父亲生病了没出席婚礼，只有陶兰一个人走的流程，傍晚在女方父亲陶冬林的要求下，郭旭让他妹夫曹恒伟到陶兰家代表郭旭挨桌敬了一遍酒。这次婚礼虽然郭旭没有参加，但大约一周后郭旭到陶兰家吃饭时，也改口叫陶冬林爸爸了，陶冬林还当场给了郭旭一个一万元的大红包，郭旭也收下了。3月底，其和哥哥陶冬林、嫂子吕龙英去郭旭厂里见了郭旭父亲，双方家人算是见过面了。因为这次婚礼郭旭作为新郎没有到场，他本人觉得很对不起女方家人，郭旭说2013年4月6日把女方家属带到吴江汾湖再办一次喜酒，女方也同意的。后陶兰家又通知了亲戚去汾湖喝喜酒，4月6日当天已经有五六家亲戚去陶兰家准备去喝喜酒了，后来不知什么原因婚礼又取消了，又通知亲戚们不要来喝喜酒了。2013年7月，郭旭和陶兰在吴江永鼎医院生了一个女孩。郭旭和陶兰都称郭旭和前妻是离婚的，郭旭与陶兰也领了结婚证，但大家都没看到。 2、证人王海平的证言，证明陶兰和郭旭于2013年3月9日在女方摆了30多桌结婚酒席，陶兰及其父母的亲戚朋友都来贺喜的，女方村上人也都知道的，但婚礼当天郭旭没有出席，听说是郭旭父亲摔伤在医院抢救，婚礼当天陶兰一个人撑下来的。他们在2013年7月27日还生了一个女孩，出事后才知道郭旭没有离婚。 3、证人陶冬林的证言，证明陶兰和郭旭2011年下半年开始恋爱，其从郭旭处了解到他结过婚，但离婚了，与前妻育有一女。后来其觉得他俩谈得差不多了，就催促他们结婚，这样其和妻子两人就和郭旭商量2013年3月9日结婚，3月初郭旭还到家里来帮着买家具。后来3月7日郭旭又说不办酒席了，其不同意，因为当时已经通知亲属了，所以其和郭旭商量着3月9日在女方乡下办，4月6日在他那里办，郭旭同意的。农村办喜宴要吃两天的，3月8日酒席就开始办了，9日婚礼当天，郭旭称在来的路上父亲突然摔伤在医院抢救，他又赶回医院了，当天面对30多桌亲戚朋友及全村父老乡亲，是陶兰一个人把场面给撑下来的。婚后，郭旭改口叫其爸爸的，其还给了他一万元的红包。等到4月6日，其又通知亲戚准备去郭旭那里参加婚礼，郭旭打电话过来说他前妻把结婚用的烟酒及车子都砸掉了，没法办了，所以这次婚礼也没有办成。2013年7月27日他们还生了一个女儿，直到这个事情发生，才知道他们俩没领结婚证的。 4、证人曹恒伟的证言，证明2013年3月份，郭旭说他要和陶兰结婚办酒席，3月9日，郭旭让其去苏州木渎陶兰家开车，其知道一定是要办酒席了，他的意思是他去不了让其代表他。郭旭因为没有和陈定碧离婚，现在还和陶兰结婚，他知道这是重婚，所以他不敢去，为了礼节上过得去，他就让其代表他去参加婚宴。到了陶兰家，陶兰客厅和后院摆了三十多桌酒席，陶兰家的亲戚都到了，陶兰将其安排在她朋友的一桌，席间，陶兰领其去和她父母打招呼。之后，陶兰就经常住在芦墟的速8酒店，郭旭经常在陶兰的房间待到凌晨。2013年6月份，他和陶兰的女儿在吴江永鼎医院出生，郭姣姣还被叫去照顾陶兰两天。之后郭旭在木渎西山的一家饭店办了满月酒，当时郭旭和陶兰都出席了，陶兰的父母亲戚都去了，其也参加了满月宴。 5、山东省汶上县民政局出具的婚姻登记记录证明，证明除2004年11月26日郭旭与陈定碧登记结婚外，郭旭在该辖区无其他结婚或离婚登记记录。 6、被告人陶兰与被告人郭旭所生的女儿郭艾青出生证明、儿童保健检查报告单及其本人产后出院记录，被告人陶兰结婚收取礼金记账单、烟花发货清单、水产货单等，证明被告人郭旭、陶兰结婚办酒并育有一女的事实。 7、苏州市吴江区公安局出具的DNA检验报告，证明郭艾青与郭旭、陶兰符合亲缘关系；郭旭、郭美雯与被害人陈定碧符合亲缘关系。 8、被告人郭旭的供述，证明其和陈定碧没有离婚，2013年3月在陶兰家办了婚礼，男方这边没办。陶兰家办喜酒其是同意的，因为陈定碧不知道从哪里听说了这事，为此一直在闹，所以其未能参加婚礼，让其妹夫曹恒伟婚礼当晚去了一下。其2012年就改口叫陶兰父亲爸妈了，2012陶兰从家里搬到吴江区汾湖镇明丰花园，其给她租了个房子，其两三天就会去陶兰的住处一次，其间其二人保持男女关系的，也就在那段时间陶兰怀孕的。2013年7月，其和陶兰的小孩出生，出生证明上父母栏写的就是其和陶兰，孩子的满月酒在苏州办的，请的陶兰的亲戚。 9、被告人陶兰的供述，印证了被告人郭旭供述在未与陈定碧离婚的情况下，仍与其同居并举办婚礼，后育有一女的事实。 上述证据均经庭审质证，具有证明效力，本院予以确认。 另查明，附带民事诉讼原告人陈某某、邓某某系被害人陈定碧的父母。二人于1987年12月3日经重庆市丰都县人民法院调解离婚，被害人陈定碧由父亲陈某某抚养。被告人郭旭与被害人陈定碧结婚后，于2004年育有一女郭美雯，案发后，被告人郭旭、陶兰已赔偿被害人家属人民币三万元，该事实得到附带民事诉讼原告人的当庭自认。 上述事实有经法庭质证、认证的附带民事诉讼原告人陈某某、邓某某的身份信息，丰都县人民法院的调解书，打款凭证等证据予以证明。 关于被告人郭旭、陶兰的辩护人提出，被害人对本案的发生具有一定过错的意见，经查，本案因被告人郭旭在与被害人陈定碧夫妻关系存续期间，又与被告人陶兰保持不正当男女关系所导致，应认定被告人一方具有明显过错在先。至于被害人的行为是否具有一定过错，现被告人郭旭、陶兰的供述，未能够得到在案证据的印证，故对该辩护意见，本院不予采纳。 关于被告人郭旭的辩护人提出，郭旭有自首情节的意见，经查，案发后，警方向被告人郭旭了解情况时，被告人郭旭并未供认自己的犯罪事实，而是故意歪曲事实，企图躲避法律追究，在警方发现并掌握被告人郭旭重大作案嫌疑的线索并讯问郭旭时，其才对自己的犯罪事实供认不讳，因此，被告人郭旭在警方已经掌握其犯罪事实的情况下所作的供认，不能构成自首，故该辩护意见，本院不予采纳。 关于被告人陶兰的辩护人提出，陶兰的杀人行为不是致陈定碧死亡的直接原因的意见，经查，据警方出具的法医学尸体报告书，被害人陈定碧系被他人捂压口、鼻部致机械性窒息死亡，结合被告人陶兰归案后所作的多份笔录，其在共同杀害被害人的过程中，不仅有阻止被害人挣扎的行为，还有按被害人头部的动作，该行为与被害人的死亡具有法律上直接的因果联系，故对该辩护意见，本院不予采纳。 关于被告人陶兰的辩护人提出，陶兰不具有危害公共安全的主观意图，只是为了掩盖犯罪事实，实际上也未对其他住户造成实质性损害，请求对该罪减轻处罚的意见，经查，虽然被告人陶兰及郭旭的主要目的是为了掩盖犯罪事实，但其二被告人选择的是危害公共安全的手段，而且放火的地点是在小区的居民楼内，足以危害周围不特定人员、财产的安全；本案未对其他住户造成实质性损害，是因为火势发现较早，消防人员扑灭及时所致，这并不能说明陶兰的放火行为不能够、不足以危害公共安全。综上，对该辩护意见，本院不予采纳。 关于被告人陶兰的辩护人提出，陶兰在郭旭未出席的情况下举办的婚礼，也没有以夫妻名义长期同居，不构成重婚罪的意见，经查，被告人陶兰在明知被告人郭旭未与妻子陈定碧离婚的情况下，仍对外以夫妻名义举办婚礼并长期共同生活，且生育一女，其行为符合重婚罪的构成要件，该辩护意见没有事实和法律依据，本院不予采纳。 本院认为，被告人郭旭为达到与被告人陶兰长期结合的目的，伙同被告人陶兰预谋杀害其妻子陈定碧，二被告人采用钝器击打头部、棉被捂压口鼻的方式，故意非法剥夺他人生命，致一人死亡，其行为均构成故意杀人罪；被告人郭旭、陶兰为掩盖犯罪事实，故意放火焚烧案发现场，足以危害公共安全，其行为均构成放火罪；被告人郭旭有配偶而重婚，被告人陶兰明知他人有配偶而与之结婚，其行为还构成重婚罪。公诉机关指控事实清楚，证据充分，罪名成立，本院予以支持。二被告人犯有数罪，应当数罪并罚。二被告人预谋故意杀人，犯罪动机卑劣，手段残忍，后果特别严重，依法应予严惩，故被告人郭旭虽有坦白情节，亦不足以对其从轻处罚。在共同犯罪中，二被告人均起主要作用，系主犯，但被告人陶兰的地位相对于被告人郭旭低，结合其归案后亦能坦白自己的罪行，在量刑时可从轻处罚。对被告人陶兰的辩护人的该辩护意见，本院予以采纳。对于附带民事诉讼原告人陈某某、邓某某提出要求赔偿死亡赔偿金、被抚养人生活费、精神抚慰金的诉讼请求，不属附带民事诉讼赔偿范围，不予支持。对于二附带民事诉讼原告人提出要求赔偿住宿费、交通费、误工费的诉讼请求，因未能提供相关的证据，合理部分酌情予以支持。本院为维护社会治安秩序，保障公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十二条、第一百一十四条、第二百五十八条、第四十八条第一款、第二十五条第一款、第二十六条第一、四款、第五十七条第一款、第六十七条第三款、第六十九条、第三十六条，以及《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人郭旭犯故意杀人罪，判处死刑，剥夺政治权利终身；犯放火罪，判处有期徒刑五年六个月；犯重婚罪，判处有期徒刑一年六个月。决定执行死刑，剥夺政治权利终身。 二、被告人陶兰犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯放火罪，判处有期徒刑五年；犯重婚罪，判处有期徒刑一年。决定执行无期徒刑，剥夺政治权利终身。 三、被告人郭旭、陶兰赔偿附带民事诉讼原告人陈某某、邓某某因被害人陈定碧死亡的丧葬费25639.5元、交通费5100元、误工费2107元、住宿费3000元，合计人民币35846.5元（其中30000元已于判决前履行完毕，余款于判决生效后一个月内履行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长贾赟 审判员蒋峻 代理审判员姚一鸣 二〇一四年七月三日 书记员李雨洁","writId":"0400508c11f54afdecc1ac094a32af58732","writName":"陈永龙与邓小琼郭美雯郭旭陶兰故意杀人放火重婚一审刑事判决书"}
