{"ajId":"195893f0-149f-4e14-b6cc-49efb45a05cf","ajName":"陈某贪污罪一案","ajjbqk":" 济南铁路运输检察院指控：2012年6月，被告人陈某在担任中铁十局集团济南铁路工程有限公司济南第三项目部邯济第三施工处副经理期间，利用负责办理齐河县潘店镇前刘楼村砖厂征地补偿款的职务之便，使用篡改协议书的办法，私自将已签订的征地协议中第一页（包括征地面积、征地金额）进行替换，将原征地协议中的征地面积4.5亩改为6.4亩，征地金额由49500元改为70400元。通过现场施工人员徐某的中国建设银行账户承兑出现金70400元，将其中应支付给齐河县潘店镇前刘楼村砖厂的征地补偿款49500元交付给前刘楼村村支书孙某某，剩余的20900元公款据为己有。 2014年2月14日，被告人陈某在中铁十局集团济南铁路工程有限公司纪委工作人员的陪同下到检察机关投案，如实交代其贪污犯罪事实，并退缴全部赃款。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有中铁十局集团济南铁路工程有限公司人事任免令、财务凭证、财务说明、协议书、中国建设银行齐河支行提供的转账支票原始凭证复印件，建行账户明细清单、提款记录复印件等书证、证人证言、户籍证明及被告人供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某身为国有公司中从事公务的人员，利用职务上的便利，骗取占有征地补偿款，其行为已触犯刑律，构成贪污罪。济南铁路运输检察院指控被告人陈某犯贪污罪成立。被告人陈某主动投案，如实供述贪污犯罪事实，系自首，依法可以从轻处罚；其自愿认罪，积极退缴全部赃款，确有悔罪表现。为严肃法律，惩罚犯罪，保护国家出资企业的正常管理活动，维护国家出资企业从事公务人员的职务廉洁性，根据被告人陈某犯罪的事实、性质、情节和对于社会的危害程度，依据《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一、二款、第三百八十三条第一款第（三）项、第六十七条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条、最高人民法院、最高人民检察院《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第六条第二款、第七条之规定，判决如下：","pjjg":" 一、被告人陈某犯贪污罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 二、赃款人民币二万零九百元，本院予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向济南铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"济南铁路运输法院 刑事判决书 （2014）济刑初字第7号 公诉机关济南铁路运输检察院。 被告人陈某，男，1973年8月28日出生于山东省东平县，汉族，中专文化，曾任中铁十局集团济南铁路工程有限公司济南第三项目部邯济第三施工处副经理、中铁十局集团济南铁路工程有限公司宁启铁路六分部领工员。因涉嫌犯贪污罪于2014年2月14日被取保候审。 济南铁路运输检察院以济铁检刑诉（2014）7号起诉书指控被告人陈某犯贪污罪，于2014年3月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。济南铁路运输检察院指派检察员律娟出庭支持公诉，被告人陈某到庭参加诉讼。现已审理终结。 济南铁路运输检察院指控：2012年6月，被告人陈某在担任中铁十局集团济南铁路工程有限公司济南第三项目部邯济第三施工处副经理期间，利用负责办理齐河县潘店镇前刘楼村砖厂征地补偿款的职务之便，使用篡改协议书的办法，私自将已签订的征地协议中第一页（包括征地面积、征地金额）进行替换，将原征地协议中的征地面积4.5亩改为6.4亩，征地金额由49500元改为70400元。通过现场施工人员徐某的中国建设银行账户承兑出现金70400元，将其中应支付给齐河县潘店镇前刘楼村砖厂的征地补偿款49500元交付给前刘楼村村支书孙某某，剩余的20900元公款据为己有。 2014年2月14日，被告人陈某在中铁十局集团济南铁路工程有限公司纪委工作人员的陪同下到检察机关投案，如实交代其贪污犯罪事实，并退缴全部赃款。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有中铁十局集团济南铁路工程有限公司人事任免令、财务凭证、财务说明、协议书、中国建设银行齐河支行提供的转账支票原始凭证复印件，建行账户明细清单、提款记录复印件等书证、证人证言、户籍证明及被告人供述等证据证实，足以认定。 本院认为，被告人陈某身为国有公司中从事公务的人员，利用职务上的便利，骗取占有征地补偿款，其行为已触犯刑律，构成贪污罪。济南铁路运输检察院指控被告人陈某犯贪污罪成立。被告人陈某主动投案，如实供述贪污犯罪事实，系自首，依法可以从轻处罚；其自愿认罪，积极退缴全部赃款，确有悔罪表现。为严肃法律，惩罚犯罪，保护国家出资企业的正常管理活动，维护国家出资企业从事公务人员的职务廉洁性，根据被告人陈某犯罪的事实、性质、情节和对于社会的危害程度，依据《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一、二款、第三百八十三条第一款第（三）项、第六十七条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条、最高人民法院、最高人民检察院《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第六条第二款、第七条之规定，判决如下： 一、被告人陈某犯贪污罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 二、赃款人民币二万零九百元，本院予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向济南铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员于梅 二〇一四年四月十日 书记员苏明兴","writId":"01929771c0d0e9a099fd69271c09705f41a","writName":"陈某贪污罪一审刑事判决书"}
