{"ajId":"5e00a3c6-3f29-480c-ae7a-b4fd00d2f26d","ajName":"被告人吴红叶走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控，2016年8月29日15时许，被告人吴红叶在南京市六合区雄州街道园林西路9号路边，以人民币1000元的价格向孙建设贩卖白色晶体1包，被侦查人员当场抓获。经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体净重1.498克，检出甲基苯丙胺成分。 被告人吴红叶归案后如实供述了上述犯罪事实，并协助公安机关抓获其他犯罪嫌疑人。 上述事实，被告人吴红叶在开庭审理过程中亦无异议，并有物证照片，证人孙建设的证言、搜查笔录、扣押物品清单、鉴定意见书、刑事判决书、疾病诊断书、刑事摄影照片以及公安机关出具的归案经过、情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴红叶向他人贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人吴红叶犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人吴红叶具有立功表现，归案后能如实供述自己的罪行，可以从轻处罚。本案系控制下交付，可以对被告人吴红叶酌情从轻处罚。被告人吴红叶曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，应从重处罚。辩护人提出的被告人吴红叶具有坦白情节、立功表现，悔罪表现良好，且家庭有实际困难，建议对其从轻处罚的辩护意见，经查属实，予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十七条第三款、第六十八条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人吴红叶犯贩卖毒品罪，判处拘役一个月，罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月20日起至2017年1月19日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"南京市秦淮区人民法院 刑事判决书 （2016）苏0104刑初1011号 公诉机关南京市秦淮区人民检察院。 被告人吴红叶，女，1981年11月7日出生于江苏省南京市，汉族，高中文化，无业，住所地南京市六合区。2004年11月因吸毒被劳动教养二年；2012年5月因吸毒被行政拘留八日（未执行）；2012年6月因犯贩卖毒品罪被判处拘役四个月，缓刑四个月，罚金人民币一千元；2015年12月因犯容留他人吸毒罪被判处管制三个月，罚金人民币三千元。因涉嫌犯贩卖毒品罪于2016年8月30日被取保候审。2016年12月19日经本院决定逮捕，次日由南京市公安局秦淮分局执行逮捕。现羁押于南京市看守所。 辩护人王彬彬，江苏钟山明镜律师事务所律师。 南京市秦淮区人民检察院以宁秦检诉刑诉［2016］960号起诉书指控被告人吴红叶犯贩卖毒品罪，于2016年12月8日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院指派检察员田英出庭支持公诉，被告人吴红叶及其辩护人王彬彬到庭参加了诉讼。现已审理终结。 南京市秦淮区人民检察院指控，2016年8月29日15时许，被告人吴红叶在南京市六合区雄州街道园林西路9号路边，以人民币1000元的价格向孙建设贩卖白色晶体1包，被侦查人员当场抓获。经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体净重1.498克，检出甲基苯丙胺成分。 被告人吴红叶归案后如实供述了上述犯罪事实，并协助公安机关抓获其他犯罪嫌疑人。 上述事实，被告人吴红叶在开庭审理过程中亦无异议，并有物证照片，证人孙建设的证言、搜查笔录、扣押物品清单、鉴定意见书、刑事判决书、疾病诊断书、刑事摄影照片以及公安机关出具的归案经过、情况说明等证据证实，足以认定。 本院认为，被告人吴红叶向他人贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人吴红叶犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人吴红叶具有立功表现，归案后能如实供述自己的罪行，可以从轻处罚。本案系控制下交付，可以对被告人吴红叶酌情从轻处罚。被告人吴红叶曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，应从重处罚。辩护人提出的被告人吴红叶具有坦白情节、立功表现，悔罪表现良好，且家庭有实际困难，建议对其从轻处罚的辩护意见，经查属实，予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十七条第三款、第六十八条、第五十二条、第五十三条的规定，判决如下： 被告人吴红叶犯贩卖毒品罪，判处拘役一个月，罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月20日起至2017年1月19日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员戴娟 二〇一六年十二月二十日 见习书记员丁曼妮","writId":"0104eb33f8d7ad3362ba543fd74d2adf3ba","writName":"被告人吴红叶走私、贩卖、运输、制造毒品罪一审刑事判决书"}
