{"ajId":"09be27e5-1920-401d-acc8-f6ff42d8733e","ajName":"被告人甘信文走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控，2016年12月21日21时许，被告人甘信文在本市秦淮区高桥村高桥门200号银龙翠苑小区16幢一单元附近，以人民币2200元的价格向张某2贩卖毒品甲基苯丙胺（冰毒）一袋，后被民警当场抓获。民警随即从张某2身上查获白色晶体一袋。经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体净重5.9克，检出甲基苯丙胺成分。 2016年12月21日，被告人甘信文被公安机关抓获归案，后如实供述了上述犯罪事实。 上述事实，被告人甘信文在开庭审理过程中亦无异议，且有通话记录、行政处罚决定书、刑事判决书、刑满释放证明书等书证，证人张某2、胡某的证言、搜查笔录、扣押物品清单、毒品疑似物称量记录、物证检验报告、刑事摄影照片以及公安机关出具的抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人甘信文明知是毒品甲基苯丙胺而贩卖，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人甘信文犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人甘信文归案后能如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人甘信文犯贩卖毒品罪，判处有期徒刑一年四个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月22日起至2018年4月21日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"被告人甘信文走私、贩卖、运输、制造毒品罪一审刑事判决书 南京市秦淮区人民法院 刑事判决书 （2017）苏0104刑初273号 公诉机关南京市秦淮区人民检察院。 被告人甘信文，男，1965年10月18日出生于江苏省南京市，汉族，初中文化，无业，住所地南京市秦淮区，户籍地南京市秦淮区。2009年8月因向他人提供毒品、吸毒、容留他人吸毒被行政拘留二十日，罚款人民币五百元；2012年3月因吸毒被行政拘留十五日；2015年12月因吸毒被行政拘留十三日；2016年5月因犯容留他人吸毒罪被判处拘役三个月，罚金人民币三千元。因涉嫌犯贩卖毒品罪于2016年12月22日被刑事拘留，2017年1月5日转逮捕。现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉［2017］283号起诉书指控被告人甘信文犯贩卖毒品罪，于2017年4月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院指派检察员张弛出庭支持公诉，被告人甘信文到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控，2016年12月21日21时许，被告人甘信文在本市秦淮区高桥村高桥门200号银龙翠苑小区16幢一单元附近，以人民币2200元的价格向张某2贩卖毒品甲基苯丙胺（冰毒）一袋，后被民警当场抓获。民警随即从张某2身上查获白色晶体一袋。经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体净重5.9克，检出甲基苯丙胺成分。 2016年12月21日，被告人甘信文被公安机关抓获归案，后如实供述了上述犯罪事实。 上述事实，被告人甘信文在开庭审理过程中亦无异议，且有通话记录、行政处罚决定书、刑事判决书、刑满释放证明书等书证，证人张某2、胡某的证言、搜查笔录、扣押物品清单、毒品疑似物称量记录、物证检验报告、刑事摄影照片以及公安机关出具的抓获经过等证据证实，足以认定。 本院认为，被告人甘信文明知是毒品甲基苯丙胺而贩卖，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人甘信文犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人甘信文归案后能如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人甘信文犯贩卖毒品罪，判处有期徒刑一年四个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月22日起至2018年4月21日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员朱世珍 二〇一七年四月二十四日 见习书记员苗天","writId":"067bd6004b5d3b1323271589744c52d4732","writName":"被告人甘信文走私、贩卖、运输、制造毒品罪一审刑事判决书"}
