{"ajId":"0c9fabd5-334c-4161-b5af-a9bf923931f0","ajName":"被告人张启进走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控，2017年9月12日晚上，被告人张启进与尹某通过手机联系约定向尹某出售毒品海洛因。次日0时许，被告人张启进携带毒品海洛因乘坐出租车至南京市玄武区后宰门杠后花园棋牌室门口处接上尹某，在车上收到尹某交付的购毒款人民币1200元并随后向尹某返还了人民币100元。该出租车行驶至南京市玄武区珠江路与太平北路路口处等红灯时被民警查获，民警当场从被告人张启进身上查获一小包白色粉末状毒品疑似物及购毒款人民币1100元。经南京市公安局禁毒支队毒品检测室鉴定，上述查获的白色粉末状毒品疑似物净重1克，检出海洛因成分。 上述事实，被告人张启进在开庭审理过程中亦无异议，且有证人尹某的证言、辨认笔录、搜查笔录、通话记录、扣押清单、南京市公安局禁毒支队毒品检测室出具的鉴定意见书、前科材料、抓获经过、户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张启进明知是毒品海洛因而贩卖，其行为已构成贩卖毒品罪，依法应予惩处，南京市秦淮区人民检察院指控被告人张启进犯贩卖毒品罪，指控罪名成立，应予采纳。被告人张启进因贩卖毒品被判过刑，又犯贩卖毒品罪，从重处罚。被告人张启进归案后如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人张启进犯贩卖毒品罪，判处有期徒刑六个月，罚金人民币二千元。 （刑期从判决执行之日起计算。罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市秦淮区人民法院 刑事判决书 （2017）苏0104刑初1031号 公诉机关南京市秦淮区人民检察院。 被告人张启进，男，1970年9月10日出生于江苏省南京市，汉族，初中文化，无业，住所地南京市玄武区。1991年12月因扒窃被劳动教养一年；1996年12月因犯贩卖毒品罪被判处有期徒刑一年六个月，罚金人民币三百元；1999年7月因吸食毒品被劳动教养二年；2002年1月因吸食毒品被劳动教养三年；2005年9月因吸食毒品被劳动教养三年；2006年3月因犯贩卖毒品罪被判处有期徒刑十个月，罚金人民币一千元，2006年11月10日刑满释放。因涉嫌犯贩卖毒品罪于2017年9月18日被取保候审，同年11月23经本院决定并由南京市公安局秦淮分局执行逮捕，因病监管场所不予羁押。 南京市秦淮区人民检察院以宁秦检诉刑诉（2017）1058号起诉书指控被告人张启进犯贩卖毒品罪，于2017年11月15日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院指派检察员孙持明出庭支持公诉，被告人张启进到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控，2017年9月12日晚上，被告人张启进与尹某通过手机联系约定向尹某出售毒品海洛因。次日0时许，被告人张启进携带毒品海洛因乘坐出租车至南京市玄武区后宰门杠后花园棋牌室门口处接上尹某，在车上收到尹某交付的购毒款人民币1200元并随后向尹某返还了人民币100元。该出租车行驶至南京市玄武区珠江路与太平北路路口处等红灯时被民警查获，民警当场从被告人张启进身上查获一小包白色粉末状毒品疑似物及购毒款人民币1100元。经南京市公安局禁毒支队毒品检测室鉴定，上述查获的白色粉末状毒品疑似物净重1克，检出海洛因成分。 上述事实，被告人张启进在开庭审理过程中亦无异议，且有证人尹某的证言、辨认笔录、搜查笔录、通话记录、扣押清单、南京市公安局禁毒支队毒品检测室出具的鉴定意见书、前科材料、抓获经过、户籍资料等证据证实，足以认定。 本院认为，被告人张启进明知是毒品海洛因而贩卖，其行为已构成贩卖毒品罪，依法应予惩处，南京市秦淮区人民检察院指控被告人张启进犯贩卖毒品罪，指控罪名成立，应予采纳。被告人张启进因贩卖毒品被判过刑，又犯贩卖毒品罪，从重处罚。被告人张启进归案后如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下： 被告人张启进犯贩卖毒品罪，判处有期徒刑六个月，罚金人民币二千元。 （刑期从判决执行之日起计算。罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘娟 二〇一七年十一月二十三日 见习书记员徐蝶","writId":"016ec941ab8cf07b5052713ce82808032d7","writName":"被告人张启进走私、贩卖、运输、制造毒品罪一审刑事判决书"}
