{"ajId":"77fd9de0-8ef7-412e-bfb4-418452b350e1","ajName":"某甲、朱某某、李某甲、轩某某、姬某乙盗窃一案","ajjbqk":" 陵川县人民检察院起诉指控：2017年5月20日至2017年5月27日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村、庄里村向农户收购玉米的过程中，采取由姬某甲、朱某某使用遥控器控制电子秤的方式，共六次窃取农户玉米16356斤。经陵川县价格认证中心鉴定：被盗玉米价值人民币13737元。案发后，被盗玉米价值已追回并发还被害人。公诉机关就上述事实向法庭提供的证据有物证电子秤、遥控器，书证户籍证明、到案经过，证人王某某的证言，被害人苏某甲、侯某甲、侯某乙、徐某某、韩某某、韩某某、李某乙、苏某乙、张某某、吴某某、吴某某、苏某丙、苏某丁的陈述，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙的供述与辩解，价格鉴定结论，现场勘验、辨认笔录。公诉机关认为，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人姬某甲、朱某某系主犯；被告人李某甲、轩某某、姬某乙系从犯，依法应当从轻、减轻或者免除处罚。建议对被告人姬某甲、朱某某在有期徒刑六个月至十个月的幅度内判处，并处罚金，对被告人李某甲、轩某某、姬某乙判处拘役刑罚，并处罚金。提请本院依法判处。 被告人姬某甲对起诉指控的事实无异议，自愿认罪。辩护人李超逸的意见是，被告人姬某甲在共同犯罪中与其他参与者作用相当，不应认定为主犯；被告人姬某甲在公安机关未掌握本案犯罪事实前，接通知去到公安机关接受询问期间如实供述本案犯罪事实，系自首，依法可以从轻减轻处罚；被告人主动退赔退赃，认罪态度好，可以酌情从轻处罚。请求法院对其从轻处罚。 被告人朱某某对起诉指控的事实无异议，自愿认罪。辩护人张应梅的意见是：本案被告人采取欺诈手段取得被害人的财产，应以诈骗定性；被告人朱某某与其他同案犯作用相当，不应认定其为主犯；被告人朱某某坦白认罪，退赔退赃，可从轻处罚。如果认定本案构成盗窃，则被告人朱某某系在公安机关未掌握犯罪事实前接受询问期间如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。 被告人李某甲、轩某某、姬某乙对起诉指控的事实无异议，自愿认罪。 经审理查明：被告人姬某甲、朱某某、李某甲、轩某某、姬某乙经事先商谋控制电子秤收购农户玉米获取利益，由姬某甲、朱某某出资并提供车辆，李某甲提供车辆运输，姬某甲找人联系农户雇用工人，姬某甲或朱某某操纵遥控器控制电子秤，使秤盘显示的玉米重量数字低于玉米实际重量数字，被告人李某甲、轩某某、姬某乙装卸车。自2017年5月20日至2017年5月27日，五人在陵川县附城镇后山村、庄里村向农户收购玉米的过程中，共六次窃取农户玉米16356斤。经陵川县价格认证中心鉴定：被盗玉米价值人民币13737元。具体如下： 1、2017年5月20日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村向农户苏某甲、侯某甲收购玉米，由朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米3800斤。经陵川县价格认证中心鉴定，被盗玉米的市场价格为人民币3192元。案发后，被盗损失全部追赔被害人。 2、2017年5月21日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村向农户侯某乙、徐某某、韩某某收购玉米，由朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米3860斤。经陵川县价格认证中心认定，被盗玉米的市场价格为人民币3242元。案发后，被盗损失全部追赔被害人。 3、2017年5月22日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村向农户韩某某、李某乙收购玉米，由姬某甲、朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米1840斤。经陵川县价格认证中心认定，被盗玉米的市场价格为人民币1545元。案发后，被盗损失全部追赔被害人。 4、2017年5月23日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村向农户苏某乙收购玉米，由朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米878斤。经陵川县价格认证中心认定，被盗玉米的市场价格为人民币737元。案发后，被盗损失全部追赔被害人。 5、2017年5月26日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇庄里村向农户张某某、吴某某收购玉米，由朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米3580斤。经陵川县价格认证中心认定：被盗玉米的市场价格为人民币3007元。案发后，被盗损失全部追赔被害人。 6、2017年5月27日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇庄里村向农户吴某某、苏某丙、苏某丁收购玉米，由姬某甲、朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米2398斤。当日被抓获，五被告人如实供述上述盗窃犯罪事实。公安机关当场依法扣押电子秤3台，遥控器5个。经陵川县价格认证中心认定：被盗玉米的市场价格为人民币2017元。案发后，被盗损失全部追赔被害人。 另查，本案系被告人姬某甲、朱某某、李某甲、轩某某、姬某乙将所收购的玉米卖给陵川县西河底镇张学亮粮食收购点后，该收购点对过磅的玉米称重后感觉被骗，于2017年5月27日向公安机关报案。公安机关通知姬某甲、朱某某、李某甲、轩某某、姬某乙于2017年5月28日00时到陵川县公安局西河底派出所接受询问（询问时间姬某甲2017-05-28-08：47-12：30，朱某某2017-05-28-02：26-04：42，李某甲2017-05-28-12：49-13：54，轩某某2017-05-28-13：01-14：20，姬某乙2017-05-28-06：23-09：18），五人如实陈述了上述犯罪事实。陵川县公安局于5月28日决定对姬某甲、朱某某、李某甲、轩某某、姬某乙盗窃立案侦查，同日18时将五人刑事拘留，5月29日1时送陵川县看守所羁押。2017年7月4日，陵川县人民检察院作出陵检刑不批捕（2017）1号、2号、3号不批准逮捕决定书，李某甲、轩某某、姬某乙于同日被变更为取保候审。在公安机关侦查、检察机关审查起诉，法院审理期间，五被告人均如实供述本案犯罪事实。 上述事实有经当庭举证质证的物证电子秤、遥控器，书证户籍证明、到案经过，证人王某某的证言，被害人苏某甲、侯某甲、侯某乙、徐某某、韩某某、韩某某、李某乙、苏某乙、张某某、吴某某、吴某某、苏某丙、苏某丁的陈述，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙的供述与辩解，价格鉴定结论，现场勘验、辨认笔录等证据互相印证，本院予以确认。 ","cpfxgc":"本院认为：被告人姬某甲、朱某某、李某甲、轩某某、姬某乙事先商谋，收购农户玉米时采用操纵遥控器控制电子秤的方法，秘密窃取农户玉米数量达16356斤，经价格部门鉴定，盗窃数额计13737元，数额较大，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙的行为构成了盗窃罪。陵川县人民检察院起诉指控被告人姬某甲、朱某某、李某甲、轩某某、姬某乙犯盗窃罪的事实清楚，证据确实充分，罪名成立。被告人姬某甲、朱某某、李某甲、轩某某、姬某乙盗窃数额较大，法定刑为三年以下有期徒刑、拘役、管制，并处或单处罚金。被告人姬某甲、朱某某、李某甲、轩某某、姬某乙系共同犯罪。在共同犯罪中，被告人姬某甲、朱某某出资并提供车辆，姬某甲找人联系农户雇用工人，姬某甲或朱某某操纵遥控器控制电子秤，在共同犯罪中起主要作用，系主犯；被告人李某甲、轩某某、姬某乙装卸车辆，在共同犯罪中起次要作用，依法应当从轻减轻或免除处罚。五被告人窃取农民劳动果实，短时间内连续多次作案，应从严惩处。五被告人在公安机关未掌握其犯罪事实，未被采取强制措施前，接通知去到公安机关接受询问期间，如实交代本案犯罪事实，构成自首，依法可以从轻处罚，案发后退赔被害人全部损失，可酌情从轻处罚。五被告人认罪认罚，预交罚金，量刑时予以考虑。陵川县人民检察院的当庭所提量刑建议，本院在定性分析的基础上，根据本案的犯罪事实、性质、情节，考虑各被告人在犯罪中的作用，予以综合衡量。被告人姬某甲的辩护人李超逸辩护被告人姬某甲构成自首、退赃退赔的辩护意见以及被告人朱某某的辩护人张应梅相关合理辩护意见，本院予以采纳。五被告人在被害人不知情、不察觉的情况下，采用控制电子秤的手段盗窃被害人玉米，系用秘密的手段盗窃财物的方法，辩护人张应梅辩护本案应以诈骗定性的意见不能成立。经委托司法行政机关进行社会调查，河南省睢县司法局、山西省晋城市城区司法局、河南省太康县司法局分别对李某甲、轩某某、姬某乙作出调查评估，认为李某甲、轩某某、姬某乙具备适用社区矫正条件。据此，根据本案犯罪的事实、犯罪的性质、情节、对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款，第二十七条，第六十七条第一款，第七十二条第一款，第六十一条之规定，判决如下：","pjjg":" 一、被告人姬某甲犯盗窃罪，判处有期徒刑六个月，并处罚金4000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月28日起至2017年11月27日止。罚金已预交）。 二、被告人朱某某犯盗窃罪，判处有期徒刑六个月，并处罚金4000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月28日起至2017年11月27日止。罚金已预交）。 三、被告人李某甲犯盗窃罪，判处有拘役四个月，缓刑八个月，并处罚金3000元； （缓刑考验期限从判决确定之日起计算。罚金已预交）。 四、被告人轩某某犯盗窃罪，判处拘役四个月，缓刑八个月，并处罚金3000元； （缓刑考验期限从判决确定之日起计算。罚金已预交）。 五、被告人姬某乙犯盗窃罪，判处拘役四个月，缓刑八个月，并处罚金3000元； （缓刑考验期限从判决确定之日起计算。罚金已预交）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"某甲、朱某某、李某甲、轩某某、姬某乙盗窃一审刑事判决书 山西省陵川县人民法院 刑事判决书 （2017）晋0524刑初57号 公诉机关陵川县人民检察院。 被告人姬某甲，男，1971年9月15日出生，公民身份号码×××，户籍地河南省太康县，汉族，初中文化，农民，捕前住山西省晋城市。因涉嫌盗窃犯罪，于2017年5月28日被陵川县公安局刑事拘留，同年7月4日被依法执行逮捕。现羁押于陵川县看守所。 辩护人李超逸，河南亚洋律师事务所律师。 被告人朱某某，男，1975年5月17日出生，公民身份号码×××，户籍地河南省周口市郸城县，汉族，初中文化，农民，捕前租住于山西省晋城市。因涉嫌盗窃犯罪，于2017年5月28日被陵川县公安局刑事拘留，同年7月4日被依法执行逮捕。现羁押于陵川县看守所。 辩护人张应梅，河南聚图律师事务所律师。 被告人李某甲，男，1991年8月15日出生，公民身份号码×××，户籍地河南省商丘市睢县，汉族，初中文化，农民，租住于山西省晋城市城区西上庄社区。因涉嫌盗窃犯罪，于2017年5月28日被陵川县公安局刑事拘留，同年7月5日被陵川县公安局取保候审。 被告人轩某某，男，1970年9月9日出生，公民身份号码×××，户籍地河南省周口市太康县，汉族，初中文化，农民，住山西省晋城市。因涉嫌盗窃犯罪，于2017年5月28日被陵川县公安局刑事拘留，同年7月5日被陵川县公安局取保候审。 被告人姬某乙，男，1968年9月12日出生，公民身份号码×××，户籍地河南省周口市太康县，汉族，初中文化，农民。因涉嫌盗窃犯罪，于2017年5月28日被陵川县公安局刑事拘留，同年7月5日被陵川县公安局取保候审。 陵川县人民检察院以陵检刑刑诉（2017）15号起诉书指控被告人姬某甲、朱某某、李某甲、轩某某、姬某乙犯盗窃罪，向本院提起公诉。本院于2017年10月9日立案受理后，依法适用简易程序，组成合议庭，于2017年10月26日公开开庭审理了本案。陵川县人民检察院指派检察员薛长忠、侯彩霞出庭支持公诉。被告人姬某甲及其辩护人李超逸，被告人朱某某及其辩护人张应梅，被告人李某甲、轩某某、姬某乙到庭参加诉讼。现已审理终结。 陵川县人民检察院起诉指控：2017年5月20日至2017年5月27日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村、庄里村向农户收购玉米的过程中，采取由姬某甲、朱某某使用遥控器控制电子秤的方式，共六次窃取农户玉米16356斤。经陵川县价格认证中心鉴定：被盗玉米价值人民币13737元。案发后，被盗玉米价值已追回并发还被害人。公诉机关就上述事实向法庭提供的证据有物证电子秤、遥控器，书证户籍证明、到案经过，证人王某某的证言，被害人苏某甲、侯某甲、侯某乙、徐某某、韩某某、韩某某、李某乙、苏某乙、张某某、吴某某、吴某某、苏某丙、苏某丁的陈述，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙的供述与辩解，价格鉴定结论，现场勘验、辨认笔录。公诉机关认为，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人姬某甲、朱某某系主犯；被告人李某甲、轩某某、姬某乙系从犯，依法应当从轻、减轻或者免除处罚。建议对被告人姬某甲、朱某某在有期徒刑六个月至十个月的幅度内判处，并处罚金，对被告人李某甲、轩某某、姬某乙判处拘役刑罚，并处罚金。提请本院依法判处。 被告人姬某甲对起诉指控的事实无异议，自愿认罪。辩护人李超逸的意见是，被告人姬某甲在共同犯罪中与其他参与者作用相当，不应认定为主犯；被告人姬某甲在公安机关未掌握本案犯罪事实前，接通知去到公安机关接受询问期间如实供述本案犯罪事实，系自首，依法可以从轻减轻处罚；被告人主动退赔退赃，认罪态度好，可以酌情从轻处罚。请求法院对其从轻处罚。 被告人朱某某对起诉指控的事实无异议，自愿认罪。辩护人张应梅的意见是：本案被告人采取欺诈手段取得被害人的财产，应以诈骗定性；被告人朱某某与其他同案犯作用相当，不应认定其为主犯；被告人朱某某坦白认罪，退赔退赃，可从轻处罚。如果认定本案构成盗窃，则被告人朱某某系在公安机关未掌握犯罪事实前接受询问期间如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。 被告人李某甲、轩某某、姬某乙对起诉指控的事实无异议，自愿认罪。 经审理查明：被告人姬某甲、朱某某、李某甲、轩某某、姬某乙经事先商谋控制电子秤收购农户玉米获取利益，由姬某甲、朱某某出资并提供车辆，李某甲提供车辆运输，姬某甲找人联系农户雇用工人，姬某甲或朱某某操纵遥控器控制电子秤，使秤盘显示的玉米重量数字低于玉米实际重量数字，被告人李某甲、轩某某、姬某乙装卸车。自2017年5月20日至2017年5月27日，五人在陵川县附城镇后山村、庄里村向农户收购玉米的过程中，共六次窃取农户玉米16356斤。经陵川县价格认证中心鉴定：被盗玉米价值人民币13737元。具体如下： 1、2017年5月20日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村向农户苏某甲、侯某甲收购玉米，由朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米3800斤。经陵川县价格认证中心鉴定，被盗玉米的市场价格为人民币3192元。案发后，被盗损失全部追赔被害人。 2、2017年5月21日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村向农户侯某乙、徐某某、韩某某收购玉米，由朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米3860斤。经陵川县价格认证中心认定，被盗玉米的市场价格为人民币3242元。案发后，被盗损失全部追赔被害人。 3、2017年5月22日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村向农户韩某某、李某乙收购玉米，由姬某甲、朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米1840斤。经陵川县价格认证中心认定，被盗玉米的市场价格为人民币1545元。案发后，被盗损失全部追赔被害人。 4、2017年5月23日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇后山村向农户苏某乙收购玉米，由朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米878斤。经陵川县价格认证中心认定，被盗玉米的市场价格为人民币737元。案发后，被盗损失全部追赔被害人。 5、2017年5月26日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇庄里村向农户张某某、吴某某收购玉米，由朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米3580斤。经陵川县价格认证中心认定：被盗玉米的市场价格为人民币3007元。案发后，被盗损失全部追赔被害人。 6、2017年5月27日，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙在陵川县附城镇庄里村向农户吴某某、苏某丙、苏某丁收购玉米，由姬某甲、朱某某操纵遥控器控制电子秤，秤盘显示低于玉米实际重量，秘密窃取玉米2398斤。当日被抓获，五被告人如实供述上述盗窃犯罪事实。公安机关当场依法扣押电子秤3台，遥控器5个。经陵川县价格认证中心认定：被盗玉米的市场价格为人民币2017元。案发后，被盗损失全部追赔被害人。 另查，本案系被告人姬某甲、朱某某、李某甲、轩某某、姬某乙将所收购的玉米卖给陵川县西河底镇张学亮粮食收购点后，该收购点对过磅的玉米称重后感觉被骗，于2017年5月27日向公安机关报案。公安机关通知姬某甲、朱某某、李某甲、轩某某、姬某乙于2017年5月28日00时到陵川县公安局西河底派出所接受询问（询问时间姬某甲2017-05-28-08：47-12：30，朱某某2017-05-28-02：26-04：42，李某甲2017-05-28-12：49-13：54，轩某某2017-05-28-13：01-14：20，姬某乙2017-05-28-06：23-09：18），五人如实陈述了上述犯罪事实。陵川县公安局于5月28日决定对姬某甲、朱某某、李某甲、轩某某、姬某乙盗窃立案侦查，同日18时将五人刑事拘留，5月29日1时送陵川县看守所羁押。2017年7月4日，陵川县人民检察院作出陵检刑不批捕（2017）1号、2号、3号不批准逮捕决定书，李某甲、轩某某、姬某乙于同日被变更为取保候审。在公安机关侦查、检察机关审查起诉，法院审理期间，五被告人均如实供述本案犯罪事实。 上述事实有经当庭举证质证的物证电子秤、遥控器，书证户籍证明、到案经过，证人王某某的证言，被害人苏某甲、侯某甲、侯某乙、徐某某、韩某某、韩某某、李某乙、苏某乙、张某某、吴某某、吴某某、苏某丙、苏某丁的陈述，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙的供述与辩解，价格鉴定结论，现场勘验、辨认笔录等证据互相印证，本院予以确认。 本院认为：被告人姬某甲、朱某某、李某甲、轩某某、姬某乙事先商谋，收购农户玉米时采用操纵遥控器控制电子秤的方法，秘密窃取农户玉米数量达16356斤，经价格部门鉴定，盗窃数额计13737元，数额较大，被告人姬某甲、朱某某、李某甲、轩某某、姬某乙的行为构成了盗窃罪。陵川县人民检察院起诉指控被告人姬某甲、朱某某、李某甲、轩某某、姬某乙犯盗窃罪的事实清楚，证据确实充分，罪名成立。被告人姬某甲、朱某某、李某甲、轩某某、姬某乙盗窃数额较大，法定刑为三年以下有期徒刑、拘役、管制，并处或单处罚金。被告人姬某甲、朱某某、李某甲、轩某某、姬某乙系共同犯罪。在共同犯罪中，被告人姬某甲、朱某某出资并提供车辆，姬某甲找人联系农户雇用工人，姬某甲或朱某某操纵遥控器控制电子秤，在共同犯罪中起主要作用，系主犯；被告人李某甲、轩某某、姬某乙装卸车辆，在共同犯罪中起次要作用，依法应当从轻减轻或免除处罚。五被告人窃取农民劳动果实，短时间内连续多次作案，应从严惩处。五被告人在公安机关未掌握其犯罪事实，未被采取强制措施前，接通知去到公安机关接受询问期间，如实交代本案犯罪事实，构成自首，依法可以从轻处罚，案发后退赔被害人全部损失，可酌情从轻处罚。五被告人认罪认罚，预交罚金，量刑时予以考虑。陵川县人民检察院的当庭所提量刑建议，本院在定性分析的基础上，根据本案的犯罪事实、性质、情节，考虑各被告人在犯罪中的作用，予以综合衡量。被告人姬某甲的辩护人李超逸辩护被告人姬某甲构成自首、退赃退赔的辩护意见以及被告人朱某某的辩护人张应梅相关合理辩护意见，本院予以采纳。五被告人在被害人不知情、不察觉的情况下，采用控制电子秤的手段盗窃被害人玉米，系用秘密的手段盗窃财物的方法，辩护人张应梅辩护本案应以诈骗定性的意见不能成立。经委托司法行政机关进行社会调查，河南省睢县司法局、山西省晋城市城区司法局、河南省太康县司法局分别对李某甲、轩某某、姬某乙作出调查评估，认为李某甲、轩某某、姬某乙具备适用社区矫正条件。据此，根据本案犯罪的事实、犯罪的性质、情节、对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款，第二十七条，第六十七条第一款，第七十二条第一款，第六十一条之规定，判决如下： 一、被告人姬某甲犯盗窃罪，判处有期徒刑六个月，并处罚金4000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月28日起至2017年11月27日止。罚金已预交）。 二、被告人朱某某犯盗窃罪，判处有期徒刑六个月，并处罚金4000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月28日起至2017年11月27日止。罚金已预交）。 三、被告人李某甲犯盗窃罪，判处有拘役四个月，缓刑八个月，并处罚金3000元； （缓刑考验期限从判决确定之日起计算。罚金已预交）。 四、被告人轩某某犯盗窃罪，判处拘役四个月，缓刑八个月，并处罚金3000元； （缓刑考验期限从判决确定之日起计算。罚金已预交）。 五、被告人姬某乙犯盗窃罪，判处拘役四个月，缓刑八个月，并处罚金3000元； （缓刑考验期限从判决确定之日起计算。罚金已预交）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长贾卫东 人民陪审员张建国 人民陪审员李文军 二〇一七年十一月十六日 书记员郭俊兵 附注：与本案相关的法律规定： 一、《中华人民共和国刑法》 第二百六十四条［盗窃罪］盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十一条［量刑的事实根据与法律依据］对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"0414a6f7767a0ae059d62b76d80a9367317","writName":"某甲、朱某某、李某甲、轩某某、姬某乙盗窃一审刑事判决书"}
