{"ajId":"cc6dfb17-cea4-4c0f-b8a3-93d1c9aaf4c7","ajName":"田汉甫犯行贿罪、非国家工作人员受贿罪一案","ajjbqk":" 山东省聊城市东昌府区人民检察院指控：一、行贿罪 被告人田汉甫伙同刘某甲（另案处理）在聊城市体育训练基地生活区开发建设招标期间，为谋取不正当利益，于2009年11月，先后在山东省体育局家属院附近路边及孙某（另案处理）家中给该基地主任孙某个人现金30万。 二、非国家工作人员受贿罪 聊城市某甲房地产开发有限公司在开发建设聊城体育训练基地生活区期间，被告人田汉甫伙同刘某甲于2010年10月利用担任该公司副经理的职务便利，在聊城市体育训练基地附近向承建生活区1号楼的建筑商刘某乙索要现金10万元，个人占有，为其谋取非法利益。 为证明上述事实，公诉机关提供了书证、证人证言、被告人田汉甫的供述与辩解等证据，认为被告人田汉甫的行为分别构成行贿罪、非国家工作人员受贿罪。提请法院对被告人田汉甫依照《中华人民共和国刑法》第三百八十九条、第三百九十条、第一百六十三条的规定定罪处罚。 被告人田汉甫对公诉机关指控其参与行贿的事实予以认可，但辩解是单位安排去送礼，其也只是负责开车，不应认定是其个人行贿行为。其不认识刘某乙，自己没有收过他一分钱，也没听刘某甲说过刘某乙给钱的事情。 被告人田汉甫的辩护人认为，公诉机关指控田汉甫犯行贿罪不妥，认为田汉甫是受聊城市某甲房地产开发有限公司领导的安排、为该公司谋取利益、用该公司的资金给他人行贿，应认定为单位行贿；其作为直接责任人员，所起作用明显小于刘某甲，应认定为从犯。公诉机关指控田汉甫犯非国家工作人员受贿罪，事实不清，证据不足，应认定被告人田汉甫不构成该罪。 经审理查明，一、行贿的事实 2009年被告人田汉甫在得知聊城市体育训练基地（以下简称体育基地）有意进行房地产开发的信息后，告知了时任河北某乙开发有限公司（以下简称某乙公司）的聘任经理刘某甲，刘某甲给某乙公司的负责人黄某乙汇报后，某乙公司同意做该项目，在参与该项目投标前，某乙公司因资金紧张无法继续参与，田汉甫通过李某找到聊城市某甲房地产开发有限公司（以下简称某甲公司）出资人蒋某甲、黄某甲，因某甲公司没有房地产开发资质，蒋某甲、黄某甲同意以某乙公司的名义中标后接手该项目开发。 另查明，2009年9月26日某甲公司在聊城市开发区工商行政管理局审核登记成立，法定代表人为黄某甲，股东另有蒋某甲、王某甲。经黄某甲同意，同年11月27日在聊城振兴路工商银行，负责账目的李某取款32万元，交付给刘某甲，当时田汉甫在路边车里等候。同年11月底至12月期间，由被告人田汉甫开车与刘某甲先后两次到济南，在山东省体育局家属院附近路边及聊城市体育训练基地主任孙某家中送给孙某现金共计30万元。同年12月13日，某乙公司经过招投标程序，中标体育基地项目。 还查明，某甲公司接手体育基地项目后，被告人田汉甫与刘某甲被某甲公司口头任命为该公司副总经理，并领取工资。双方经多次讨价还价，2010年8月5日，被告人田汉甫与刘某甲、徐某、黄某乙（刘某甲代签）与某甲公司的法定代表人黄某甲签订协议书，约定其四人为某甲公司拿到体育基地项目、办理好土地开发的所有手续和证件，项目实施期间负责协调地方和公司的关系、保证工作顺利，还需服从公司统一领导，在公司赋予的权责范围内参与项目管理；在体育基地楼盘销售到80％后，某甲公司分四期支付给其四人500万元。 认定上述事实的证据如下： （一）书证 1、某甲公司私营公司设立登记、验资报告、身份证明等公司成立手续及证明，证实该公司2009年9月26日成立，法定代表人是黄某甲，股东另有蒋某甲、王某甲，该公司没有开发房地产的资质。 2、谈判报告、谈判小组成员意见书等相关评标手续，证实2009年12月13日对体育基地项目评审，评审结果衡水某乙房地产开发集团有限责任公司中标。 3、孙某的任职情况证明，证实孙某2005年8月至2011年5月担任山东省聊城市体育训练基地主任。 4、2010年8月5日黄某乙、刘某甲、田汉甫、徐某与某甲公司签订的协议书，证实其四人为某甲公司拿到基地生活区土地开发的项目，办理好开发手续等，某甲公司支付其四人500万的报酬。项目实施期间，刘某甲、田汉甫等人负责办好土地开发的所有手续和证件、协调地方和公司关系、保证工程顺利进行，还需服从公司统一领导，在公司赋予的权责范围内参与项目管理。 （二）证人证言 1、蒋某甲证实，某甲公司没有开发资质，刘某甲、田汉甫借用某乙公司的资质拿到体育基地项目后，给了某甲公司。2010年初，其和黄某甲口头任命刘某甲、田汉甫为某甲公司副总，发给他们一份工资，负责项目的对外关系、规划设计、参与施工队伍招标等，后来和刘某甲、田汉甫谈的具体数，给他们500万元包干，包括请客送礼、办理相关手续等。开始某甲公司的账目由李某负责，刘某甲在财务上支钱是黄某甲同意的，具体干什么不知道，最后算账时从500万元里结算。 2、黄某甲证实，2009年其与蒋某甲为体育基地项目成立的某甲公司，和田汉甫、刘某甲约定，由他们代表某乙公司拿下基地项目并办理完手续后，交给某甲公司做，某甲公司不会亏待他们，2010年8月5日其代表某甲公司和他们签订500万元的协议。2010年7、8月份，刘某甲、田汉甫提出为便于开展工作，让在公共场合喊他们副总，公司并发给他们一份工资，他们负责协调关系、跑手续、招施工队伍及考察。刘某甲在财务上支取了100多万元，拿钱时只说需用钱，没有说干什么，反正都包括在500万元里。2011年底其撤出了某甲公司，但没有变更法定代表人。 3、黄某乙证实，2010年7月，其任某甲公司的执行经理，刘某甲、田汉甫是副总，没有正式的任命文件。当时说好由刘某甲、田汉甫借河北某乙公司的资质拿下项目交给某甲公司做，他们再负责把所有的规划等各项手续跑下来，某甲公司共给他们500万元包干，工资不在500万元里。他们负责协调公司的对外关系、规划设计、工程监督、参与施工队伍的招标。其在聊城期间，刘某甲经手领过80万，没有下账，反正都在500万元里。 4、孙某证实，2009年底在体育基地项目招标前，河北某乙公司的刘某甲分两次到其家里送现金30万元，其中一次记得看见田汉甫在小区大门口站着，他的车停在路边。 5、张某证实，其接任李某负责某甲公司账目，刘某甲共从帐上借款110万元，其回河北老家时因匆忙将他借款的单子丢了，没有下账，其和接替的会计蒋某乙说了。 6、蒋某乙证实，张某没有将刘某甲借款的手续交给自己，她说当作黄某甲的投资成本，以后算账的时候再说。 7、李某证实，公司成立后其管过一段时间的公章、支出单据，但没有建账，根据黄某甲安排，到工行振兴路支行和刘某甲见面、取款，借给过刘某甲32万元。 8、黄某丙证实，其是某乙公司的董事长，刘某甲代表公司在聊城做过一个项目，后来他跑基地项目是他个人的事情，他和其大哥黄某乙熟悉，跑基地项目时他借用了某乙的名义，其大哥没有参与该项目，应该是其大哥让刘某甲借用了资质，其不知道刘某甲给别人送礼的事。 9、徐某证实，其知道刘某甲和某甲公司签订500万元的协议，其参与和刘某甲一起跑某甲公司的开发手续，刘某甲给其出资10万元买了一辆汽车，至今还没有和某甲公司算账。 （三）共同作案人刘某甲供述，为某乙公司、某甲公司达到中标体育基地项目，其和田汉甫两次送给孙某30万元，辩解给孙某送礼时根本还没有签订500万元的协议，该款不包括在500万元里。当时其在某甲公司领取工资，是受该公司领导黄某甲安排、在公司会计李某处支取该款，不应认定是其个人行贿行为。 （四）被告人田汉甫证实，在体育基地项目招标前，其听刘某甲说为了中标得给孙某送礼，还说他从会计处拿了钱，后来其开车和刘某甲两次到济南给孙某送了30万元。 （五）文件检验鉴定书证实，某甲公司与刘某甲、田汉甫等人所签订500万元的协议书，刘某甲及黄某乙的签名系刘某甲书写。 二、非国家工作人员受贿的事实 某甲公司在开发建设体育基地项目期间，2010年10月被告人田汉甫伙同刘某甲利用担任某甲公司副经理的职务便利，收受承建体育基地项目的建筑商刘某乙现金10万元，为其谋取非法利益。 认定上述事实的证据如下： （一）书证 1、2010年8月5日刘某甲、田汉甫等人与某甲公司签订的协议书，证实刘某甲、田汉甫等人在体育基地项目实施期间，负责办好土地开发的所有手续和证件、协调地方和公司关系、保证工程顺利进行，还需服从公司统一领导，在公司赋予的权责范围内参与项目管理。 2、评标报告、招标文件、工程量清单报价表、工程量清算报价表等相关文件，证实体育基地住宅施工招标，山东聊建金柱建设集团有限公司中标。 3、刘某乙的账户交易明细、个人业务交易单，证明2010年10月16日到帐30万元、取款10万元。 （二）证人证言 1、刘某乙证实，体育基地项目招标前，其通过关系找到刘某甲和田汉甫，他们是某甲公司的副总，参与施工队伍的考察，让他们不要阻挡其施工和中标，在施工时也能给予照顾。2010年10月的一天，田汉甫开车拉着刘某甲在体育基地附近，其给他们送了10万元，当时交给了刘某甲，是放在了田汉甫开的黑色尼桑车上了，刘某甲并说让其好好干，他们都参与结算，到时吃不了亏。该款是其从某大酒店联众置业借款，后其在笔记本上故意写成是保金。 2、杨某证实，2010年刘某乙让其给他找个活干，其给刘某甲打过电话，说刘某乙干的不错，之后就没有再管，没有说过回扣的事情。 3、蒋某甲证实，2010年初其和黄某甲口头任命刘某甲、田汉甫为某甲公司副总并发工资，他们负责参与施工队伍招标等，对施工队伍的进场他二人都参与了。 4、黄某甲证实，2010年7、8月份，刘某甲、田汉甫提出为便于开展工作，让在公共场合喊他们副总，公司给他们发一份工资，他们负责协调关系、跑手续、招施工队伍及考察。 5、黄某乙证实，2010年7月其任某甲公司的执行经理，刘某甲、田汉甫是副总，没有正式的任命文件，他们负责协调公司的对外关系、规划设计、工程监督、参与施工队伍的招标。 6、孙某证实，刘某甲、田汉甫、蒋某甲、黄某乙都参与施工队伍的招标、考察。黄某甲是大股东，黄某乙负责全面工作，刘某甲、田汉甫协助开展工作。 7、梁某证实，开标时体育基地项目有其和孙某，某甲公司有黄某甲、蒋某甲、刘某甲，还有田汉甫，孙某提议让刘某乙施工，别人都没有提不同意见。 8、武某证实，体育基地单位有关人员和某甲公司刘某甲、田汉甫等人一起考察的施工队伍，2010年10月开招标会时刘某甲参加了，田汉甫参与了招标会，是否参与定标会不记得。 9、林某证实，刘某甲、田汉甫参与了考察施工队伍和定标会。 （三）共同作案人刘某甲供述，2010年下半年投标前，田汉甫向其提出，如果刘某乙中标了，得叫他给咱提成，其也表示同意。后来刘某乙中标后，在体育训练基地附近，刘某乙送给其10万元，当时其和田汉甫在车上就分了。 （四）被告人田汉甫证实，其听刘某甲说刘某乙通过一个姓杨的人介绍参加投标，让他们帮忙，事情办成后都弄点回扣。2010年下半年的一天，其开车拉着刘某甲到聊城体育训练基地，刘某乙给了刘某甲10万元。后来其买汽车保险及家用，给刘某甲要了3万元，就是刘某乙给的回扣。 认定上述事实的综合证据有： 被告人田汉甫的户籍证明，证实其身份的基本情况。 上述证据均经当庭出示、质证，证据合法有效，本院依法予以确认。 ","cpfxgc":"本院认为，被告人田汉甫伙同他人为谋取个人不正当利益，给予国家工作人员以财物，情节严重，其行为已构成行贿罪；其作为公司管理人员，利用职务上的便利，收受他人财物，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪。公诉机关指控被告人田汉甫犯行贿罪、非国家工作人员受贿罪的犯罪事实和罪名均成立。对被告人田汉甫依法应予数罪并罚。 关于被告人田汉甫辩解对其应认定为单位行贿罪；其辩护人认为，田汉甫是受某甲公司领导安排、用该公司的资金行贿并为该公司谋取利益，应认定为单位行贿罪之意见。经查，被告人田汉甫给孙某行贿时，其并不是某甲公司的员工，其主观目的是为个人的利益而行贿；且根据现有在卷证据，亦不能证实某甲公司领导安排被告人田汉甫与刘某甲给孙某行贿，田汉甫及其辩护人对其主张也未提供相关证据证明，故其辩解理由不能成立，本院不予支持。 关于被告人田汉甫的辩护人认为，对被告人田汉甫应认定为从犯之意见。经查，在卷证人证言、被告人田汉甫的供述及另案被告人刘某甲、孙某的供述，可以证实在聊城体育训练基地项目的开发、中标、招标施工队伍、给孙某行贿、收受刘某乙行贿款等系列过程中，被告人田汉甫与刘某甲二人共同预谋、共同实施犯罪行为，被告人田汉甫相对刘某甲在共同犯罪中所起作用相对较小，但其不是起次要或辅助作用，故不宜区分主从犯。故辩护人的该项辩解理由不能成立，本院不予采纳。 关于被告人田汉甫辩解其从未收受刘某乙现金，也没听刘某甲说过刘某乙给钱的事情；其辩护人认为公诉机关指控田汉甫犯非国家工作人员受贿罪，事实不清，证据不足，不应认定田汉甫构成犯罪之意见。经查，证人刘某乙的证言、共同作案人刘某甲的供述、被告人田汉甫的供述，证据之间相互吻合、印证，并形成了完整的证据链条，足以证实被告人田汉甫与刘某甲共同收受刘某乙行贿款10万元，并将该款予以分配、据为己有的事实，故被告人田汉甫及其辩护人的辩解理由亦不能成立，本院不予支持。 综上，根据被告人田汉甫在共同犯罪中所起的作用，以及犯罪的事实、性质、情节和对于社会的危害程度决定刑罚。据此，对被告人田汉甫依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第一百六十三条、第二十五条第一款、第六十九条、第六十一条、第四十七条之规定，判决如下：","pjjg":" 被告人田汉甫犯行贿罪，判处有期徒刑五年；犯非国家工作人员受贿罪，判处有期徒刑五年；决定执行有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年7月11日起至2021年7月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省聊城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省聊城市东昌府区人民法院 刑事判决书 （2015）聊东刑初字第11号 公诉机关山东省聊城市东昌府区人民检察院。 被告人田汉甫，中共党员，曾任聊城某甲房地产开发有限公司副经理。因涉嫌犯行贿罪，于2014年7月11日被聊城市公安局东昌府分局刑事拘留，同年7月26被执行逮捕。现羁押于聊城市看守所。 辩护人田耘，山东普新律师事务所律师。 辩护人张孟松，山东鲁风律师事务所律师。 山东省聊城市东昌府区人民检察院以聊东昌检公刑诉（2014）457号起诉书指控被告人田汉甫犯行贿罪、非国家工作人员受贿罪，于2014年12月26日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。因本案案情复杂，且与其他案件有关联，经聊城市中级人民法院批准，延长审理期限三个月。山东省聊城市东昌府区人民检察院指派检察员郭爱华依法出庭支持公诉，被告人田汉甫及其辩护人田耘、张孟松到庭参加诉讼。现已审理终结。 山东省聊城市东昌府区人民检察院指控：一、行贿罪 被告人田汉甫伙同刘某甲（另案处理）在聊城市体育训练基地生活区开发建设招标期间，为谋取不正当利益，于2009年11月，先后在山东省体育局家属院附近路边及孙某（另案处理）家中给该基地主任孙某个人现金30万。 二、非国家工作人员受贿罪 聊城市某甲房地产开发有限公司在开发建设聊城体育训练基地生活区期间，被告人田汉甫伙同刘某甲于2010年10月利用担任该公司副经理的职务便利，在聊城市体育训练基地附近向承建生活区1号楼的建筑商刘某乙索要现金10万元，个人占有，为其谋取非法利益。 为证明上述事实，公诉机关提供了书证、证人证言、被告人田汉甫的供述与辩解等证据，认为被告人田汉甫的行为分别构成行贿罪、非国家工作人员受贿罪。提请法院对被告人田汉甫依照《中华人民共和国刑法》第三百八十九条、第三百九十条、第一百六十三条的规定定罪处罚。 被告人田汉甫对公诉机关指控其参与行贿的事实予以认可，但辩解是单位安排去送礼，其也只是负责开车，不应认定是其个人行贿行为。其不认识刘某乙，自己没有收过他一分钱，也没听刘某甲说过刘某乙给钱的事情。 被告人田汉甫的辩护人认为，公诉机关指控田汉甫犯行贿罪不妥，认为田汉甫是受聊城市某甲房地产开发有限公司领导的安排、为该公司谋取利益、用该公司的资金给他人行贿，应认定为单位行贿；其作为直接责任人员，所起作用明显小于刘某甲，应认定为从犯。公诉机关指控田汉甫犯非国家工作人员受贿罪，事实不清，证据不足，应认定被告人田汉甫不构成该罪。 经审理查明，一、行贿的事实 2009年被告人田汉甫在得知聊城市体育训练基地（以下简称体育基地）有意进行房地产开发的信息后，告知了时任河北某乙开发有限公司（以下简称某乙公司）的聘任经理刘某甲，刘某甲给某乙公司的负责人黄某乙汇报后，某乙公司同意做该项目，在参与该项目投标前，某乙公司因资金紧张无法继续参与，田汉甫通过李某找到聊城市某甲房地产开发有限公司（以下简称某甲公司）出资人蒋某甲、黄某甲，因某甲公司没有房地产开发资质，蒋某甲、黄某甲同意以某乙公司的名义中标后接手该项目开发。 另查明，2009年9月26日某甲公司在聊城市开发区工商行政管理局审核登记成立，法定代表人为黄某甲，股东另有蒋某甲、王某甲。经黄某甲同意，同年11月27日在聊城振兴路工商银行，负责账目的李某取款32万元，交付给刘某甲，当时田汉甫在路边车里等候。同年11月底至12月期间，由被告人田汉甫开车与刘某甲先后两次到济南，在山东省体育局家属院附近路边及聊城市体育训练基地主任孙某家中送给孙某现金共计30万元。同年12月13日，某乙公司经过招投标程序，中标体育基地项目。 还查明，某甲公司接手体育基地项目后，被告人田汉甫与刘某甲被某甲公司口头任命为该公司副总经理，并领取工资。双方经多次讨价还价，2010年8月5日，被告人田汉甫与刘某甲、徐某、黄某乙（刘某甲代签）与某甲公司的法定代表人黄某甲签订协议书，约定其四人为某甲公司拿到体育基地项目、办理好土地开发的所有手续和证件，项目实施期间负责协调地方和公司的关系、保证工作顺利，还需服从公司统一领导，在公司赋予的权责范围内参与项目管理；在体育基地楼盘销售到80％后，某甲公司分四期支付给其四人500万元。 认定上述事实的证据如下： （一）书证 1、某甲公司私营公司设立登记、验资报告、身份证明等公司成立手续及证明，证实该公司2009年9月26日成立，法定代表人是黄某甲，股东另有蒋某甲、王某甲，该公司没有开发房地产的资质。 2、谈判报告、谈判小组成员意见书等相关评标手续，证实2009年12月13日对体育基地项目评审，评审结果衡水某乙房地产开发集团有限责任公司中标。 3、孙某的任职情况证明，证实孙某2005年8月至2011年5月担任山东省聊城市体育训练基地主任。 4、2010年8月5日黄某乙、刘某甲、田汉甫、徐某与某甲公司签订的协议书，证实其四人为某甲公司拿到基地生活区土地开发的项目，办理好开发手续等，某甲公司支付其四人500万的报酬。项目实施期间，刘某甲、田汉甫等人负责办好土地开发的所有手续和证件、协调地方和公司关系、保证工程顺利进行，还需服从公司统一领导，在公司赋予的权责范围内参与项目管理。 （二）证人证言 1、蒋某甲证实，某甲公司没有开发资质，刘某甲、田汉甫借用某乙公司的资质拿到体育基地项目后，给了某甲公司。2010年初，其和黄某甲口头任命刘某甲、田汉甫为某甲公司副总，发给他们一份工资，负责项目的对外关系、规划设计、参与施工队伍招标等，后来和刘某甲、田汉甫谈的具体数，给他们500万元包干，包括请客送礼、办理相关手续等。开始某甲公司的账目由李某负责，刘某甲在财务上支钱是黄某甲同意的，具体干什么不知道，最后算账时从500万元里结算。 2、黄某甲证实，2009年其与蒋某甲为体育基地项目成立的某甲公司，和田汉甫、刘某甲约定，由他们代表某乙公司拿下基地项目并办理完手续后，交给某甲公司做，某甲公司不会亏待他们，2010年8月5日其代表某甲公司和他们签订500万元的协议。2010年7、8月份，刘某甲、田汉甫提出为便于开展工作，让在公共场合喊他们副总，公司并发给他们一份工资，他们负责协调关系、跑手续、招施工队伍及考察。刘某甲在财务上支取了100多万元，拿钱时只说需用钱，没有说干什么，反正都包括在500万元里。2011年底其撤出了某甲公司，但没有变更法定代表人。 3、黄某乙证实，2010年7月，其任某甲公司的执行经理，刘某甲、田汉甫是副总，没有正式的任命文件。当时说好由刘某甲、田汉甫借河北某乙公司的资质拿下项目交给某甲公司做，他们再负责把所有的规划等各项手续跑下来，某甲公司共给他们500万元包干，工资不在500万元里。他们负责协调公司的对外关系、规划设计、工程监督、参与施工队伍的招标。其在聊城期间，刘某甲经手领过80万，没有下账，反正都在500万元里。 4、孙某证实，2009年底在体育基地项目招标前，河北某乙公司的刘某甲分两次到其家里送现金30万元，其中一次记得看见田汉甫在小区大门口站着，他的车停在路边。 5、张某证实，其接任李某负责某甲公司账目，刘某甲共从帐上借款110万元，其回河北老家时因匆忙将他借款的单子丢了，没有下账，其和接替的会计蒋某乙说了。 6、蒋某乙证实，张某没有将刘某甲借款的手续交给自己，她说当作黄某甲的投资成本，以后算账的时候再说。 7、李某证实，公司成立后其管过一段时间的公章、支出单据，但没有建账，根据黄某甲安排，到工行振兴路支行和刘某甲见面、取款，借给过刘某甲32万元。 8、黄某丙证实，其是某乙公司的董事长，刘某甲代表公司在聊城做过一个项目，后来他跑基地项目是他个人的事情，他和其大哥黄某乙熟悉，跑基地项目时他借用了某乙的名义，其大哥没有参与该项目，应该是其大哥让刘某甲借用了资质，其不知道刘某甲给别人送礼的事。 9、徐某证实，其知道刘某甲和某甲公司签订500万元的协议，其参与和刘某甲一起跑某甲公司的开发手续，刘某甲给其出资10万元买了一辆汽车，至今还没有和某甲公司算账。 （三）共同作案人刘某甲供述，为某乙公司、某甲公司达到中标体育基地项目，其和田汉甫两次送给孙某30万元，辩解给孙某送礼时根本还没有签订500万元的协议，该款不包括在500万元里。当时其在某甲公司领取工资，是受该公司领导黄某甲安排、在公司会计李某处支取该款，不应认定是其个人行贿行为。 （四）被告人田汉甫证实，在体育基地项目招标前，其听刘某甲说为了中标得给孙某送礼，还说他从会计处拿了钱，后来其开车和刘某甲两次到济南给孙某送了30万元。 （五）文件检验鉴定书证实，某甲公司与刘某甲、田汉甫等人所签订500万元的协议书，刘某甲及黄某乙的签名系刘某甲书写。 二、非国家工作人员受贿的事实 某甲公司在开发建设体育基地项目期间，2010年10月被告人田汉甫伙同刘某甲利用担任某甲公司副经理的职务便利，收受承建体育基地项目的建筑商刘某乙现金10万元，为其谋取非法利益。 认定上述事实的证据如下： （一）书证 1、2010年8月5日刘某甲、田汉甫等人与某甲公司签订的协议书，证实刘某甲、田汉甫等人在体育基地项目实施期间，负责办好土地开发的所有手续和证件、协调地方和公司关系、保证工程顺利进行，还需服从公司统一领导，在公司赋予的权责范围内参与项目管理。 2、评标报告、招标文件、工程量清单报价表、工程量清算报价表等相关文件，证实体育基地住宅施工招标，山东聊建金柱建设集团有限公司中标。 3、刘某乙的账户交易明细、个人业务交易单，证明2010年10月16日到帐30万元、取款10万元。 （二）证人证言 1、刘某乙证实，体育基地项目招标前，其通过关系找到刘某甲和田汉甫，他们是某甲公司的副总，参与施工队伍的考察，让他们不要阻挡其施工和中标，在施工时也能给予照顾。2010年10月的一天，田汉甫开车拉着刘某甲在体育基地附近，其给他们送了10万元，当时交给了刘某甲，是放在了田汉甫开的黑色尼桑车上了，刘某甲并说让其好好干，他们都参与结算，到时吃不了亏。该款是其从某大酒店联众置业借款，后其在笔记本上故意写成是保金。 2、杨某证实，2010年刘某乙让其给他找个活干，其给刘某甲打过电话，说刘某乙干的不错，之后就没有再管，没有说过回扣的事情。 3、蒋某甲证实，2010年初其和黄某甲口头任命刘某甲、田汉甫为某甲公司副总并发工资，他们负责参与施工队伍招标等，对施工队伍的进场他二人都参与了。 4、黄某甲证实，2010年7、8月份，刘某甲、田汉甫提出为便于开展工作，让在公共场合喊他们副总，公司给他们发一份工资，他们负责协调关系、跑手续、招施工队伍及考察。 5、黄某乙证实，2010年7月其任某甲公司的执行经理，刘某甲、田汉甫是副总，没有正式的任命文件，他们负责协调公司的对外关系、规划设计、工程监督、参与施工队伍的招标。 6、孙某证实，刘某甲、田汉甫、蒋某甲、黄某乙都参与施工队伍的招标、考察。黄某甲是大股东，黄某乙负责全面工作，刘某甲、田汉甫协助开展工作。 7、梁某证实，开标时体育基地项目有其和孙某，某甲公司有黄某甲、蒋某甲、刘某甲，还有田汉甫，孙某提议让刘某乙施工，别人都没有提不同意见。 8、武某证实，体育基地单位有关人员和某甲公司刘某甲、田汉甫等人一起考察的施工队伍，2010年10月开招标会时刘某甲参加了，田汉甫参与了招标会，是否参与定标会不记得。 9、林某证实，刘某甲、田汉甫参与了考察施工队伍和定标会。 （三）共同作案人刘某甲供述，2010年下半年投标前，田汉甫向其提出，如果刘某乙中标了，得叫他给咱提成，其也表示同意。后来刘某乙中标后，在体育训练基地附近，刘某乙送给其10万元，当时其和田汉甫在车上就分了。 （四）被告人田汉甫证实，其听刘某甲说刘某乙通过一个姓杨的人介绍参加投标，让他们帮忙，事情办成后都弄点回扣。2010年下半年的一天，其开车拉着刘某甲到聊城体育训练基地，刘某乙给了刘某甲10万元。后来其买汽车保险及家用，给刘某甲要了3万元，就是刘某乙给的回扣。 认定上述事实的综合证据有： 被告人田汉甫的户籍证明，证实其身份的基本情况。 上述证据均经当庭出示、质证，证据合法有效，本院依法予以确认。 本院认为，被告人田汉甫伙同他人为谋取个人不正当利益，给予国家工作人员以财物，情节严重，其行为已构成行贿罪；其作为公司管理人员，利用职务上的便利，收受他人财物，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪。公诉机关指控被告人田汉甫犯行贿罪、非国家工作人员受贿罪的犯罪事实和罪名均成立。对被告人田汉甫依法应予数罪并罚。 关于被告人田汉甫辩解对其应认定为单位行贿罪；其辩护人认为，田汉甫是受某甲公司领导安排、用该公司的资金行贿并为该公司谋取利益，应认定为单位行贿罪之意见。经查，被告人田汉甫给孙某行贿时，其并不是某甲公司的员工，其主观目的是为个人的利益而行贿；且根据现有在卷证据，亦不能证实某甲公司领导安排被告人田汉甫与刘某甲给孙某行贿，田汉甫及其辩护人对其主张也未提供相关证据证明，故其辩解理由不能成立，本院不予支持。 关于被告人田汉甫的辩护人认为，对被告人田汉甫应认定为从犯之意见。经查，在卷证人证言、被告人田汉甫的供述及另案被告人刘某甲、孙某的供述，可以证实在聊城体育训练基地项目的开发、中标、招标施工队伍、给孙某行贿、收受刘某乙行贿款等系列过程中，被告人田汉甫与刘某甲二人共同预谋、共同实施犯罪行为，被告人田汉甫相对刘某甲在共同犯罪中所起作用相对较小，但其不是起次要或辅助作用，故不宜区分主从犯。故辩护人的该项辩解理由不能成立，本院不予采纳。 关于被告人田汉甫辩解其从未收受刘某乙现金，也没听刘某甲说过刘某乙给钱的事情；其辩护人认为公诉机关指控田汉甫犯非国家工作人员受贿罪，事实不清，证据不足，不应认定田汉甫构成犯罪之意见。经查，证人刘某乙的证言、共同作案人刘某甲的供述、被告人田汉甫的供述，证据之间相互吻合、印证，并形成了完整的证据链条，足以证实被告人田汉甫与刘某甲共同收受刘某乙行贿款10万元，并将该款予以分配、据为己有的事实，故被告人田汉甫及其辩护人的辩解理由亦不能成立，本院不予支持。 综上，根据被告人田汉甫在共同犯罪中所起的作用，以及犯罪的事实、性质、情节和对于社会的危害程度决定刑罚。据此，对被告人田汉甫依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第一百六十三条、第二十五条第一款、第六十九条、第六十一条、第四十七条之规定，判决如下： 被告人田汉甫犯行贿罪，判处有期徒刑五年；犯非国家工作人员受贿罪，判处有期徒刑五年；决定执行有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年7月11日起至2021年7月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省聊城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王英军 审判员李泽辉 人民陪审员王智孟 二〇一五年六月二十六日 书记员张坤","writId":"0420ac757dec896e538eb1aa8651eabadc9","writName":"田汉甫犯行贿罪、非国家工作人员受贿罪一审刑事判决书"}
