{"ajId":"1b90e0b4-6c1a-4d23-90ab-d8b50df79ac6","ajName":"被告人陈延森贩卖毒品罪一案","ajjbqk":" 经审理查明，2017年5月16日21时许，被告人陈延森经与购毒人陆某电话、微信约定，以人民币4，000元的价格向陆某贩卖毒品甲基苯丙胺（冰毒）。当日23时许，陆某向被告人陈延森微信转账人民币4，000元。5月17日凌晨1时许，被告人陈延森在事先约定的南京市栖霞区和燕路278号交通银行门口，以人民币4000元的价格向陆某贩卖白色晶体1袋，被民警当场抓获。后民警在被告人陈延森身上又查获其随身携带的白色晶体1袋。经南京市公安局禁毒支队毒品检测室鉴定，上述物品净重分别为10.32克、0.82克，均检出甲基苯丙胺成分。 被告人陈延森归案后如实供述了上述犯罪事实。 上述事实，被告人陈延森在开庭审理过程中亦无异议，且有证人陆某的证言、物证照片、扣押清单、辨认笔录、搜查笔录、鉴定意见、视频资料、电子勘验检查笔录、通话记录、现场检测报告书、吸毒成瘾认定意见、刑事判决书、抓获经过、户籍资料等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人陈延森向他人贩卖毒品甲基苯丙胺十克以上不满五十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人陈延森犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，予以采纳。被告人陈延森曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人陈延森能如实供述自己的罪行，可以从轻处罚。本案系控制下交付的案件，可以酌情从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人陈延森犯贩卖毒品罪，判处有期徒刑七年六个月，罚金人民币一万元。 （刑期从判决执行之日起计算。刑期自2017年5月17日起至2024年11月16日止；罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人陈延森贩卖毒品罪一审刑事判决书 江苏省南京市秦淮区人民法院 刑事判决书 （2017）苏0104刑初751号 公诉机关南京市秦淮区人民检察院。 被告人陈延森，男，1982年11月29日出生于江苏省南京市，汉族，小学文化，无业，住所地南京市栖霞区。2010年4月因犯抢劫罪被判处有期徒刑三年，罚金人民币一千元，2012年11月1日刑满释放；2013年10月因吸毒被行政拘留十日；2015年10月因吸毒被行政拘留十四日，社区戒毒三年。因涉嫌犯贩卖毒品罪于2017年5月17日被刑事拘留，同年6月1日被逮捕。现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉［2017］764号起诉书指控被告人陈延森犯贩卖毒品罪，于2017年8月25日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。南京市秦淮区人民检察院指派检察员张弛出庭支持公诉，被告人陈延森到庭参加诉讼。现已审理终结。 经审理查明，2017年5月16日21时许，被告人陈延森经与购毒人陆某电话、微信约定，以人民币4，000元的价格向陆某贩卖毒品甲基苯丙胺（冰毒）。当日23时许，陆某向被告人陈延森微信转账人民币4，000元。5月17日凌晨1时许，被告人陈延森在事先约定的南京市栖霞区和燕路278号交通银行门口，以人民币4000元的价格向陆某贩卖白色晶体1袋，被民警当场抓获。后民警在被告人陈延森身上又查获其随身携带的白色晶体1袋。经南京市公安局禁毒支队毒品检测室鉴定，上述物品净重分别为10.32克、0.82克，均检出甲基苯丙胺成分。 被告人陈延森归案后如实供述了上述犯罪事实。 上述事实，被告人陈延森在开庭审理过程中亦无异议，且有证人陆某的证言、物证照片、扣押清单、辨认笔录、搜查笔录、鉴定意见、视频资料、电子勘验检查笔录、通话记录、现场检测报告书、吸毒成瘾认定意见、刑事判决书、抓获经过、户籍资料等证据予以证实，足以认定。 本院认为，被告人陈延森向他人贩卖毒品甲基苯丙胺十克以上不满五十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人陈延森犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，予以采纳。被告人陈延森曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人陈延森能如实供述自己的罪行，可以从轻处罚。本案系控制下交付的案件，可以酌情从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人陈延森犯贩卖毒品罪，判处有期徒刑七年六个月，罚金人民币一万元。 （刑期从判决执行之日起计算。刑期自2017年5月17日起至2024年11月16日止；罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长戴娟 人民陪审员韩其华 人民陪审员周桂萍 二〇一七年九月十三日 见习书记员丁曼妮","writId":"02945531ce414e3c212be6dd9b18eb5539f","writName":"被告人陈延森贩卖毒品罪一审刑事判决书"}
