{"ajId":"f164cfce-a332-442d-ae5e-ac418447944e","ajName":"雷国、张国发、梁继东、王强、郑迎春犯破坏易燃易爆设备罪一案","ajjbqk":" 辽宁省辽河人民检察院起诉指控，辽河油田油气集输公司供气管道东线于2011年3月正式投产运行，系为高升采油厂和华润集团盘锦燃气公司转供天然气。该管道途经盘山县高升镇西莲花村。被告人雷国和张国发均在西莲花村经营饭店。2015年10月，雷国、张国发与被告人梁继东共谋在经过梁继东租种土地的天然气管道上打孔盗气。雷国和张国发准备给其各自饭店接气、梁继东准备给其岳父王某某接气使用。为此，张国发购买了用于打孔接气的阀门和短接，雷国购买了接气使用的塑料管，梁继东联系了被告人王强用电焊机打孔。同年10月19日下午，雷国以雇佣郑迎春干活名义将郑迎春接到自己经营的“老雷头饭店”。同日晚，张国发、梁继东及郑迎春在梁继东租种土地内挖掘管线。郑迎春明知系挖掘油田输气管线仍参与实施。梁继东找到王强，王强使用电焊机在管线上打孔、安装阀门。张国发、梁继东与郑迎春将输气管线用土填埋，并用秸秆覆盖。后间隔一天夜，张国发、梁继东和雷国找来的另一男子又从打孔位置向雷国和张国发饭店方向挖沟、预埋塑料管。事后，雷国、张国发、梁继东感觉事情严重性，停止继续铺设管线。同年10月29日，油气集输公司职工发现管线被盗打随即向公安机关报案，并对管线进行修复。经施工单位辽河油田金东油气工程有限公司统计，抢险期间所用费用共计7350元，后期维修费用7390元，合计14740元，该公司收取费用16214元（不含税）。同年12月25日，公安机关分别将梁继东、王强抓获归案，同年12月26日，张国发和雷国到公安机关投案。2016年8月9日，公安机关将郑迎春在黑龙江省宾县抓获。 公诉机关认为，应以破坏易燃易爆设备罪追究被告人雷国、王强、梁继东、张国发、郑迎春的法律责任。在共同犯罪中，雷国、王强、梁继东、张国发均系主犯，郑迎春系从犯，雷国系累犯，张国发有自首情节，雷国拒不供认自己的犯罪事实，梁继东在个别犯罪事实上没有如实供述，建议对被告人雷国在有期徒刑四至六年之间判处刑罚，对被告人王强、梁继东、张国发在有期徒刑三至五年之间判处刑罚，对被告人郑迎春在有期徒刑六个月至一年六个月之间判处刑罚，并提交了相关的证据。 被告人雷国当庭辩解未与张国发、梁继东共谋，张国发找自己说接气，自己说有前科不参与，只能帮忙，自己未到现场，不知道是从油田输气主管线上接气，以为是在废井上接气，是受张国发委托买管、雇人，自己也不知道买多少管，不构成主犯，量刑过重。 被告人梁继东当庭辩解未与雷国、张国发共谋，对量刑建议无异议。 被告人张国发当庭辩解未与雷国、梁继东共谋，未让雷国雇人，量刑过重。 被告人王强、郑迎春对起诉指控的犯罪事实及量刑建议均无异议。 被告人雷国的辩护人对起诉指控的罪名无异议，提出指控雷国与张国发、梁继东共谋打孔盗气不属实，三人未共谋，雷国明确表示不参与，只同意帮忙，买管是受张国发所托而非分工；雷国主观犯意为帮助张国发从井上盗气，未到案发现场，对张国发、梁继东从天然气输送主管道打眼盗气不知情，存在认识上的错误；雷国只实施了帮助买管和帮助雇人挖沟，起辅助作用，应系从犯，应从轻处罚，主动到案并如实供述其在本案中所实施的行为及主观意图，构成自首，主观认识中在井上接气盗气，主观恶性小，未造成严重后果，社会危害相对较小，虽系累犯，但在假释期间及假释结束后一贯表现良好，本次犯罪属于法律认识错误。 经审理查明，辽河油田油气集输公司供气管道东线于2011年3月正式投产运行，系为高升采油厂和华润集团盘锦燃气公司转供天然气，途经辽宁省盘山县高升镇西莲花村。被告人雷国和张国发均在西莲花村经营饭店。2015年10月间，雷国、张国发与被告人梁继东预谋在经过梁继东租种土地的上述天然气管道上打孔盗气，雷国和张国发准备给其各自饭店接气、梁继东准备给其岳父王某某接气使用。张国发购买了用于打孔接气的阀门和短接，雷国购买了接气使用的塑料管，梁继东联系了被告人王强用电焊机打孔。同年10月19日下午，雷国以雇佣郑迎春干活名义将被告人郑迎春接到自己经营的“老雷头饭店”。同日夜间，张国发、梁继东及郑迎春在梁继东租种的土地内挖掘管线，郑迎春明知系挖掘油田输气管线仍继续参与。梁继东找到王强，王强使用电焊机在管线上打孔、安装阀门，张国发、梁继东与郑迎春将输气管线用土填埋，并用秸秆覆盖。间隔一天的夜间，张国发、梁继东及雷国找来的另一男子又从打孔位置向雷国和张国发饭店方向挖沟、预埋塑料管。事后，雷国、张国发、梁继东感觉事情严重性，停止继续铺设管线。同年10月29日，油气集输公司职工发现管线被盗打随即向公安机关报案，并对管线进行修复。经施工单位统计，抢险期间所用费用共计7350元，后期维修费用7390元，计14740元，该公司收取费用16214元（不含税）。 2015年12月26日，被告人张国发到公安机关投案，如实供述了伙同被告人雷国、梁继东、王强、郑迎春打孔盗气的事实。 上述事实，有公诉机关提交的，并经法庭质证、认证的下列证据予以证明： 1、案件来源、抓捕经过、投案自首的情况说明、补充说明证实，案发情况及被告人雷国、王强、梁继东、张国发、郑迎春到案的经过。 2、中国石油辽河油田油气集输公司供气分公司出具的情况说明证实，被打孔的供气管道东线于2011年3月正式投产运行，目前为高升采油厂和华润集团盘锦燃气公司转供天然气，2015年10月29日上午，供气分公司在对高升镇西莲花村段天然气管道检查时发现，省道S210南侧150米处管道上方土壤有动土迹象，经现场挖开验证，管道已被打通并安装了两道阀门，能放出天然气，阀门之后铺设了接气管线。 3、盘锦辽河油田金东油气工程有限公司出具的供气东线管线抢险费用说明证实，抢险期间该公司的人员、设备、机械以及材料等费用共计7350元，管线停输后需进行维护，将此处管段打补强，维护期间该公司的人员、设备、机械以及材料等费用共计7390元，计14740元，该公司利润提10％，最终费用计16214元，均为不含税价。 4、现场勘验检查笔录证实，打孔盗气点现场情况。 5、辽宁省辽河公安局渤海公安分局刑警大队测绘的现场图及中国石油辽河油田高升采油厂合作开发作业区提供的方位图证实，经公安机关实际测量，从打孔点、预埋管线地点及雷国、张国发经营的饭店地点分析，打孔盗气管线方向为向雷国、张国发饭店方向延伸。 6、辨认笔录及辨认照片证实，被告人王强对被告人梁继东、张国发、雷国及打孔盗气地点进行辨认后予以确认；被告人雷国对被告人梁继东、郑迎春进行辨认后予以确认；被告人梁继东、张国发对打孔盗气地点及郑迎春进行辨认后予以确认；被告人郑迎春对打孔盗气地点、拿工具的老雷头饭店及雷国、张国发进行辨认后予以确认。 7、被告人雷国、张国发、梁继东电话通话记录证实，通过对张国发、梁继东通话记录分析打孔盗气时间为2015年10月19日夜间，通过对雷国通话记录分析其与郑迎春相识，雷国供述是在台安县劳务市场雇佣的力工、不认识郑迎春不属实。 8、证人张某某（系辽河油田油气集输公司供气分公司职工）的证言证实，2015年10月29日，在辽宁省盘山县高升镇西莲花村巡查管线时，发现单位铺设的管线地面土有翻动迹象，一直延伸到西侧一户人家院墙内，把可疑部位土挖开后，发现输气管线被人焊接了一个铁管，已经和输气管线打通，铁管上的两个阀门是关闭的，铁管旁边土层里有一根白色塑料管。同时证实，该管线是给高升采油厂和华润燃气公司供应天然气，一直在使用，属于高压管线，压力非常大，一旦被打孔，很有可能发生重大事故。 9、证人郭某某的证言证实，听小叔子王某某说，自己家院子里的沟是附近一个饭店挖的，好像是要接天然气管线，自己家附近就三个饭店：乔家面馆、顺兴饭店和老雷头饭店。 10、辽宁省辽河油田中级法院（2005）油中刑初字第13号刑事判决书、辽宁省沈阳市大东区人民法院（2011）大东刑初字第195号刑事判决书、辽宁省盘锦市中级人民法院（2013）盘中刑执字第5号刑事裁定书、释放证明书证实，被告人雷国于2011年3月21日因犯非法持有枪支、弹药罪，被辽宁省沈阳市大东区人民法院判处有期徒刑四年，2013年2月7日经辽宁省盘锦市中级人民法院裁定予以假释，假释考验期自2013年2月7日起至2014年4月22日止，2014年4月22日刑满释放。被告人王强于2005年10月18日因犯盗窃罪被辽宁省辽河油田中级法院判处有期徒刑二年，并处罚金三千元。 11、常住人口基本信息、辽宁省辽河公安局渤海公安分局刑警大队出具的情况说明证实，被告人雷国、梁继东、张国发、郑迎春的自然情况，被告人王强目前无身份证件及户口本，在派出所户籍档案中也查无此人。 12、被告人雷国、王强、梁继东、张国发、郑迎春供述供认了所查明的事实。 ","cpfxgc":"本院认为，被告人雷国、王强、梁继东、张国发、郑迎春无视国家法律，在实施盗窃天然气过程中，采取打孔手段破坏正在使用中的油田输气管线，其行为侵犯了社会的公共安全，均已构成破坏易燃易爆设备罪。系共同犯罪。公诉机关指控被告人雷国、王强、梁继东、张国发、郑迎春的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人雷国在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑之罪，系累犯，被告人王强有前科，对雷国应从重处罚，对王强酌情从重处罚；在共同犯罪中，被告人雷国、王强、梁继东、张国发起主要作用，均系主犯，雷国作用相对较小，被告人郑迎春起次要作用，系从犯；张国发犯罪后自动投案，如实供述自己的罪行，系自首；雷国、王强、梁继东、郑迎春均如实供述自己的罪行，对雷国、王强、梁继东、可从轻处罚，对张国发可减轻处罚，对郑迎春应减轻处罚。关于被告人雷国的以为是在废井上接气、是受张国发委托买管雇人以及雷国辩护人提出的雷国买管是受张国发所托而非分工，主观犯意为帮助张国发从井上盗气，对张国发、梁继东从天然气输送主管道打眼盗气不知情，存在认识上的错误的辩解及辩护意见，有张国发、梁继东在侦查阶段的供述、公安机关测绘的现场图和高升采油厂提供的方位图及证人张某某、郭某某的证言能够证实三人预谋从梁继东租种地里的主管线打孔盗气，对此辩解及辩护意见，本院不予采纳；关于雷国的不构成主犯及雷国辩护人提出的应系从犯、应从轻处罚、主观认识中在井上接气盗气、主观恶性小、未造成严重后果、社会危害相对较小、本次犯罪属于法律认识错误的辩解及辩护意见，经查，雷国参与预谋在油田主管线打孔盗气，负责买管、雇人、准备电线，其未到现场且雇人参与打孔盗气只是因其曾处法律处分，为逃避法律对其加重处罚而采取的应对措施，故对该辩解及辩护意见，本院不予采纳；关于雷国辩护人提出的雷国构成自首的辩护意见，雷国虽自动投案，但其在到案后未如实供述自己及同案犯的罪行，不符合自首的法律规定，对此辩护意见，本院不予采纳；对被告人及辩护人的其它辩解及辩护意见，与事实和法律相符的，本院予以采纳。依照《中华人民共和国刑法》第一百一十八条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十五条第一款，第六十七条第一、三款的规定，判决如下：","pjjg":" 被告人雷国犯破坏易燃易爆设备罪，判处有期徒刑三年六个月。 被告人王强犯破坏易燃易爆设备罪，判处有期徒刑三年二个月。 被告人梁继东犯破坏易燃易爆设备罪，判处有期徒刑三年。 被告人张国发犯破坏易燃易爆设备罪，判处有期徒刑二年六个月。 被告人郑迎春犯破坏易燃易爆设备罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人雷国的刑期自2016年1月23日起至2019年7月22日止；被告人王强的刑期自2015年12月25日起至2019年2月24日止；被告人梁继东的刑期自2015年12月25日起至2018年12月24日止；被告人张国发的刑期自2015年12月26日起至2018年6月25日止；被告人郑迎春的刑期自2016年8月9日起至2017年5月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省辽河中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽河人民法院 刑事判决书 （2016）辽7401刑初56号 公诉机关辽宁省辽河人民检察院。 被告人雷国，男，1965年11月4日出生于辽宁省台安县，汉族，大学文化，捕前住台安县（户籍登记地址：台安县），系老雷头农家院经营人。2011年3月21日因犯非法持有枪支、弹药罪，被辽宁省沈阳市大东区人民法院判处有期徒刑四年。2013年2月7日经辽宁省盘锦市中级人民法院裁定予以假释，假释考验期自2013年2月7日起至2014年4月22日止，2014年4月22日刑满释放。2015年12月26日因涉嫌犯破坏易燃易爆设备罪被辽宁省辽河公安局渤海公安分局取保候审，2016年1月23日经辽宁省辽河人民检察院批准执行逮捕，现羁押于辽宁省辽河看守所。 辩护人薛建云，辽宁向海律师事务所律师。 被告人王强，男，1962年12月26日出生于辽宁省盘山县，汉族，小学文化，捕前租住于盘山县（自述户籍登记地址：盘山县），系农民。2005年10月18日因犯盗窃罪被辽宁省辽河油田中级法院判处有期徒刑二年，并处罚金三千元。2015年12月25日被羁押，同年12月26日因涉嫌犯破坏易燃易爆设备罪被辽宁省辽河公安局渤海公安分局刑事拘留，2016年1月22日经辽宁省辽河人民检察院批准执行逮捕，现羁押于辽宁省辽河看守所。 被告人梁继东，男，1975年6月2日出生于黑龙江省讷河市，汉族，小学文化，捕前住盘锦市兴隆台区（户籍登记地址：辽宁省盘山县），系农民。2015年12月25日被羁押，同年12月26日因涉嫌犯破坏易燃易爆设备罪被辽宁省辽河公安局渤海公安分局刑事拘留，2016年1月22日经辽宁省辽河人民检察院批准执行逮捕，现羁押于辽宁省辽河看守所。 被告人张国发，男，1964年3月26日出生于辽宁省西丰县，满族，初中文化，捕前住辽宁省盘山县（户籍登记地址：西丰县），系顺兴饭店经营人。2015年12月26日因涉嫌犯破坏易燃易爆设备罪被辽宁省辽河公安局渤海公安分局刑事拘留，2016年1月22日经辽宁省辽河人民检察院批准执行逮捕，现羁押于辽宁省辽河看守所。 被告人郑迎春，绰号“大春子”，男，1972年2月9日出生于辽宁省台安县，汉族，小学文化，捕前住台安县（户籍登记地址：台安县），系农民。2016年8月9日因涉嫌犯破坏易燃易爆设备罪被辽宁省辽河公安局渤海公安分局刑事拘留，同年8月22日经辽宁省辽河人民检察院批准执行逮捕，现羁押于辽宁省辽河看守所。 辽宁省辽河人民检察院以辽河检公诉刑诉（2016）第54号起诉书指控被告人雷国、王强、梁继东、张国发、郑迎春犯破坏易燃易爆设备罪于2016年8月3日向本院提起公诉，于同年9月7日向本院追加起诉。本院依法组成合议庭，公开开庭审理了本案。辽宁省辽河人民检察院指派检察员马彪、书记员曹岚出庭支持公诉，被告人雷国及其辩护人薛建云，被告人王强、梁继东、张国发、郑迎春到庭参加诉讼。现已审理终结。 辽宁省辽河人民检察院起诉指控，辽河油田油气集输公司供气管道东线于2011年3月正式投产运行，系为高升采油厂和华润集团盘锦燃气公司转供天然气。该管道途经盘山县高升镇西莲花村。被告人雷国和张国发均在西莲花村经营饭店。2015年10月，雷国、张国发与被告人梁继东共谋在经过梁继东租种土地的天然气管道上打孔盗气。雷国和张国发准备给其各自饭店接气、梁继东准备给其岳父王某某接气使用。为此，张国发购买了用于打孔接气的阀门和短接，雷国购买了接气使用的塑料管，梁继东联系了被告人王强用电焊机打孔。同年10月19日下午，雷国以雇佣郑迎春干活名义将郑迎春接到自己经营的“老雷头饭店”。同日晚，张国发、梁继东及郑迎春在梁继东租种土地内挖掘管线。郑迎春明知系挖掘油田输气管线仍参与实施。梁继东找到王强，王强使用电焊机在管线上打孔、安装阀门。张国发、梁继东与郑迎春将输气管线用土填埋，并用秸秆覆盖。后间隔一天夜，张国发、梁继东和雷国找来的另一男子又从打孔位置向雷国和张国发饭店方向挖沟、预埋塑料管。事后，雷国、张国发、梁继东感觉事情严重性，停止继续铺设管线。同年10月29日，油气集输公司职工发现管线被盗打随即向公安机关报案，并对管线进行修复。经施工单位辽河油田金东油气工程有限公司统计，抢险期间所用费用共计7350元，后期维修费用7390元，合计14740元，该公司收取费用16214元（不含税）。同年12月25日，公安机关分别将梁继东、王强抓获归案，同年12月26日，张国发和雷国到公安机关投案。2016年8月9日，公安机关将郑迎春在黑龙江省宾县抓获。 公诉机关认为，应以破坏易燃易爆设备罪追究被告人雷国、王强、梁继东、张国发、郑迎春的法律责任。在共同犯罪中，雷国、王强、梁继东、张国发均系主犯，郑迎春系从犯，雷国系累犯，张国发有自首情节，雷国拒不供认自己的犯罪事实，梁继东在个别犯罪事实上没有如实供述，建议对被告人雷国在有期徒刑四至六年之间判处刑罚，对被告人王强、梁继东、张国发在有期徒刑三至五年之间判处刑罚，对被告人郑迎春在有期徒刑六个月至一年六个月之间判处刑罚，并提交了相关的证据。 被告人雷国当庭辩解未与张国发、梁继东共谋，张国发找自己说接气，自己说有前科不参与，只能帮忙，自己未到现场，不知道是从油田输气主管线上接气，以为是在废井上接气，是受张国发委托买管、雇人，自己也不知道买多少管，不构成主犯，量刑过重。 被告人梁继东当庭辩解未与雷国、张国发共谋，对量刑建议无异议。 被告人张国发当庭辩解未与雷国、梁继东共谋，未让雷国雇人，量刑过重。 被告人王强、郑迎春对起诉指控的犯罪事实及量刑建议均无异议。 被告人雷国的辩护人对起诉指控的罪名无异议，提出指控雷国与张国发、梁继东共谋打孔盗气不属实，三人未共谋，雷国明确表示不参与，只同意帮忙，买管是受张国发所托而非分工；雷国主观犯意为帮助张国发从井上盗气，未到案发现场，对张国发、梁继东从天然气输送主管道打眼盗气不知情，存在认识上的错误；雷国只实施了帮助买管和帮助雇人挖沟，起辅助作用，应系从犯，应从轻处罚，主动到案并如实供述其在本案中所实施的行为及主观意图，构成自首，主观认识中在井上接气盗气，主观恶性小，未造成严重后果，社会危害相对较小，虽系累犯，但在假释期间及假释结束后一贯表现良好，本次犯罪属于法律认识错误。 经审理查明，辽河油田油气集输公司供气管道东线于2011年3月正式投产运行，系为高升采油厂和华润集团盘锦燃气公司转供天然气，途经辽宁省盘山县高升镇西莲花村。被告人雷国和张国发均在西莲花村经营饭店。2015年10月间，雷国、张国发与被告人梁继东预谋在经过梁继东租种土地的上述天然气管道上打孔盗气，雷国和张国发准备给其各自饭店接气、梁继东准备给其岳父王某某接气使用。张国发购买了用于打孔接气的阀门和短接，雷国购买了接气使用的塑料管，梁继东联系了被告人王强用电焊机打孔。同年10月19日下午，雷国以雇佣郑迎春干活名义将被告人郑迎春接到自己经营的“老雷头饭店”。同日夜间，张国发、梁继东及郑迎春在梁继东租种的土地内挖掘管线，郑迎春明知系挖掘油田输气管线仍继续参与。梁继东找到王强，王强使用电焊机在管线上打孔、安装阀门，张国发、梁继东与郑迎春将输气管线用土填埋，并用秸秆覆盖。间隔一天的夜间，张国发、梁继东及雷国找来的另一男子又从打孔位置向雷国和张国发饭店方向挖沟、预埋塑料管。事后，雷国、张国发、梁继东感觉事情严重性，停止继续铺设管线。同年10月29日，油气集输公司职工发现管线被盗打随即向公安机关报案，并对管线进行修复。经施工单位统计，抢险期间所用费用共计7350元，后期维修费用7390元，计14740元，该公司收取费用16214元（不含税）。 2015年12月26日，被告人张国发到公安机关投案，如实供述了伙同被告人雷国、梁继东、王强、郑迎春打孔盗气的事实。 上述事实，有公诉机关提交的，并经法庭质证、认证的下列证据予以证明： 1、案件来源、抓捕经过、投案自首的情况说明、补充说明证实，案发情况及被告人雷国、王强、梁继东、张国发、郑迎春到案的经过。 2、中国石油辽河油田油气集输公司供气分公司出具的情况说明证实，被打孔的供气管道东线于2011年3月正式投产运行，目前为高升采油厂和华润集团盘锦燃气公司转供天然气，2015年10月29日上午，供气分公司在对高升镇西莲花村段天然气管道检查时发现，省道S210南侧150米处管道上方土壤有动土迹象，经现场挖开验证，管道已被打通并安装了两道阀门，能放出天然气，阀门之后铺设了接气管线。 3、盘锦辽河油田金东油气工程有限公司出具的供气东线管线抢险费用说明证实，抢险期间该公司的人员、设备、机械以及材料等费用共计7350元，管线停输后需进行维护，将此处管段打补强，维护期间该公司的人员、设备、机械以及材料等费用共计7390元，计14740元，该公司利润提10％，最终费用计16214元，均为不含税价。 4、现场勘验检查笔录证实，打孔盗气点现场情况。 5、辽宁省辽河公安局渤海公安分局刑警大队测绘的现场图及中国石油辽河油田高升采油厂合作开发作业区提供的方位图证实，经公安机关实际测量，从打孔点、预埋管线地点及雷国、张国发经营的饭店地点分析，打孔盗气管线方向为向雷国、张国发饭店方向延伸。 6、辨认笔录及辨认照片证实，被告人王强对被告人梁继东、张国发、雷国及打孔盗气地点进行辨认后予以确认；被告人雷国对被告人梁继东、郑迎春进行辨认后予以确认；被告人梁继东、张国发对打孔盗气地点及郑迎春进行辨认后予以确认；被告人郑迎春对打孔盗气地点、拿工具的老雷头饭店及雷国、张国发进行辨认后予以确认。 7、被告人雷国、张国发、梁继东电话通话记录证实，通过对张国发、梁继东通话记录分析打孔盗气时间为2015年10月19日夜间，通过对雷国通话记录分析其与郑迎春相识，雷国供述是在台安县劳务市场雇佣的力工、不认识郑迎春不属实。 8、证人张某某（系辽河油田油气集输公司供气分公司职工）的证言证实，2015年10月29日，在辽宁省盘山县高升镇西莲花村巡查管线时，发现单位铺设的管线地面土有翻动迹象，一直延伸到西侧一户人家院墙内，把可疑部位土挖开后，发现输气管线被人焊接了一个铁管，已经和输气管线打通，铁管上的两个阀门是关闭的，铁管旁边土层里有一根白色塑料管。同时证实，该管线是给高升采油厂和华润燃气公司供应天然气，一直在使用，属于高压管线，压力非常大，一旦被打孔，很有可能发生重大事故。 9、证人郭某某的证言证实，听小叔子王某某说，自己家院子里的沟是附近一个饭店挖的，好像是要接天然气管线，自己家附近就三个饭店：乔家面馆、顺兴饭店和老雷头饭店。 10、辽宁省辽河油田中级法院（2005）油中刑初字第13号刑事判决书、辽宁省沈阳市大东区人民法院（2011）大东刑初字第195号刑事判决书、辽宁省盘锦市中级人民法院（2013）盘中刑执字第5号刑事裁定书、释放证明书证实，被告人雷国于2011年3月21日因犯非法持有枪支、弹药罪，被辽宁省沈阳市大东区人民法院判处有期徒刑四年，2013年2月7日经辽宁省盘锦市中级人民法院裁定予以假释，假释考验期自2013年2月7日起至2014年4月22日止，2014年4月22日刑满释放。被告人王强于2005年10月18日因犯盗窃罪被辽宁省辽河油田中级法院判处有期徒刑二年，并处罚金三千元。 11、常住人口基本信息、辽宁省辽河公安局渤海公安分局刑警大队出具的情况说明证实，被告人雷国、梁继东、张国发、郑迎春的自然情况，被告人王强目前无身份证件及户口本，在派出所户籍档案中也查无此人。 12、被告人雷国、王强、梁继东、张国发、郑迎春供述供认了所查明的事实。 本院认为，被告人雷国、王强、梁继东、张国发、郑迎春无视国家法律，在实施盗窃天然气过程中，采取打孔手段破坏正在使用中的油田输气管线，其行为侵犯了社会的公共安全，均已构成破坏易燃易爆设备罪。系共同犯罪。公诉机关指控被告人雷国、王强、梁继东、张国发、郑迎春的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人雷国在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑之罪，系累犯，被告人王强有前科，对雷国应从重处罚，对王强酌情从重处罚；在共同犯罪中，被告人雷国、王强、梁继东、张国发起主要作用，均系主犯，雷国作用相对较小，被告人郑迎春起次要作用，系从犯；张国发犯罪后自动投案，如实供述自己的罪行，系自首；雷国、王强、梁继东、郑迎春均如实供述自己的罪行，对雷国、王强、梁继东、可从轻处罚，对张国发可减轻处罚，对郑迎春应减轻处罚。关于被告人雷国的以为是在废井上接气、是受张国发委托买管雇人以及雷国辩护人提出的雷国买管是受张国发所托而非分工，主观犯意为帮助张国发从井上盗气，对张国发、梁继东从天然气输送主管道打眼盗气不知情，存在认识上的错误的辩解及辩护意见，有张国发、梁继东在侦查阶段的供述、公安机关测绘的现场图和高升采油厂提供的方位图及证人张某某、郭某某的证言能够证实三人预谋从梁继东租种地里的主管线打孔盗气，对此辩解及辩护意见，本院不予采纳；关于雷国的不构成主犯及雷国辩护人提出的应系从犯、应从轻处罚、主观认识中在井上接气盗气、主观恶性小、未造成严重后果、社会危害相对较小、本次犯罪属于法律认识错误的辩解及辩护意见，经查，雷国参与预谋在油田主管线打孔盗气，负责买管、雇人、准备电线，其未到现场且雇人参与打孔盗气只是因其曾处法律处分，为逃避法律对其加重处罚而采取的应对措施，故对该辩解及辩护意见，本院不予采纳；关于雷国辩护人提出的雷国构成自首的辩护意见，雷国虽自动投案，但其在到案后未如实供述自己及同案犯的罪行，不符合自首的法律规定，对此辩护意见，本院不予采纳；对被告人及辩护人的其它辩解及辩护意见，与事实和法律相符的，本院予以采纳。依照《中华人民共和国刑法》第一百一十八条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十五条第一款，第六十七条第一、三款的规定，判决如下： 被告人雷国犯破坏易燃易爆设备罪，判处有期徒刑三年六个月。 被告人王强犯破坏易燃易爆设备罪，判处有期徒刑三年二个月。 被告人梁继东犯破坏易燃易爆设备罪，判处有期徒刑三年。 被告人张国发犯破坏易燃易爆设备罪，判处有期徒刑二年六个月。 被告人郑迎春犯破坏易燃易爆设备罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人雷国的刑期自2016年1月23日起至2019年7月22日止；被告人王强的刑期自2015年12月25日起至2019年2月24日止；被告人梁继东的刑期自2015年12月25日起至2018年12月24日止；被告人张国发的刑期自2015年12月26日起至2018年6月25日止；被告人郑迎春的刑期自2016年8月9日起至2017年5月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省辽河中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长田华武 审判员赵十 审判员袁红 二〇一六年十一月十日 书记员张晓丽（代） 附页： 本判决所依据的相关法律规定 《中华人民共和国刑法》第一百一十八条破坏电力、燃气或者其他易燃易爆设备，危害公共安全，尚未造成严重后果的，处三年以下十年以下有期徒刑。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一、四款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻或者免除处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第一、三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"006b72163969a54dae75ab166e4a6d1159d","writName":"雷国、张国发、梁继东、王强、郑迎春犯破坏易燃易爆设备罪一审刑事判决书"}
