{"ajId":"bb037c54-f13e-45b9-bdd3-9eccb308558d","ajName":"被告人洪晶晶、陈某甲、黄某甲合同诈骗罪、诈骗罪一案","ajjbqk":" 厦门市人民检察院起诉指控，2012年12月8日以来，被告人洪晶晶纠集被告人陈某甲、黄某甲，虚构事实向租车行骗租车辆，并将骗取的车辆向他人进行抵押借款。具体事实如下： （一）合同诈骗罪 1、2012年12月31日，被告人洪晶晶从厦门宏雨定汽车服务有限公司骗租了一辆车牌号为闽D×××××的天籁轿车，后指使被告人黄某甲伪造了假的机动车登记证书及行驶证并将该车抵押给吴某，借款128800元（人民币，下同）。经鉴定，上述天籁轿车价值159951元。 2、2013年1月5日，被告人黄某甲按照被告人洪晶晶的指使，从厦门信誉通汽车服务有限公司骗租了一辆车牌号为闽D×××××的本田雅阁轿车，由洪晶晶伪造了假的机动车登记证书及行驶证，尔后洪晶晶指使被告人陈某甲将上述车辆抵押给吴某，借款153000元。经鉴定，上述本田雅阁轿车价值177723元。 3、2013年1月14日，被告人洪晶晶伙同被告人陈某甲从厦门安美富汽车租赁有限公司骗租了一辆车牌号为闽D×××××的丰田卡罗拉轿车，后洪晶晶伪造了假的机动车登记证书及行驶证并指使陈某甲将该车抵押给吴某，借款87300元。经鉴定，上述丰田卡罗拉轿车价值123052元。 4、2013年1月15日，被告人洪晶晶从厦门宏雨定汽车服务有限公司骗租了一辆车牌号为闽D×××××的丰田凯美瑞轿车，在伪造了假的机动车登记证书及行驶证后将车抵押给吴某，借款98000元。经鉴定，上述丰田凯美瑞轿车价值204635元。 5、2013年1月25日，被告人洪晶晶指使黄某丙向厦门安美富汽车租赁有限公司骗租了一辆车牌号为闽D×××××的北京现代悦动轿车，后将该车抵押给王某，借款20000元。经鉴定，上述北京现代悦动轿车价值84630元。 6、2013年1月26日，被告人洪晶晶指使被告人陈某甲联系租车行以骗租一辆北京现代悦动轿车，陈某甲遂联系了厦门安美富汽车租赁公司并谈妥了租车事宜，由被告人黄某甲出面骗租一辆车牌号为闽D×××××的北京现代悦动轿车。后被告人洪晶晶将该车抵押给王某，借款20000元。经鉴定，上述北京悦动轿车价值79457元。 7、2013年2月3日，被告人洪晶晶伙同被告人陈某甲向厦门车缘商贸有限公司骗租了一辆车牌号为闽D×××××的奔驰轿车，后被告人洪晶晶以该车向吴某换回2012年12月8日抵押借款用的车牌号为闽D×××××的奥迪轿车。经鉴定，上述奔驰轿车价值367424元。 （二）诈骗罪 2012年12月8日，被告人洪晶晶、黄某甲经事先预谋后，由被告人黄某甲向厦门信誉通汽车服务有限公司租用一辆车牌号为闽D×××××的奥迪汽车。尔后洪晶晶伪造了假的汽车登记证和行驶证，将该车抵押给被害人吴某，骗取抵押款285000元。2013年2月3日，洪晶晶在向厦门车缘商贸有限公司骗租了一辆车牌号为闽D×××××的奔驰轿车后，以该车向被害人吴某换回上述奥迪汽车，并将该奥迪车归还给厦门信誉通汽车服务有限公司。 上述被骗取的款项大部分由被告人洪晶晶用于支付车租及归还其所欠的高利贷债务。上述被骗车辆均已由被害人找回。 2013年2月27日16时许，公安机关在厦门市思明区莲前西路X号楼下抓获被告人陈某甲，并于当日22时许在厦门市湖里区枋湖东路金山国际中心小区14梯X室抓获被告人黄某甲。同年3月8日19时许，公安机关在厦门市思明区洪文五里87号X室将被告人洪晶晶抓获归案。 为支持指控，公诉人当庭讯问了被告人，宣读了被害人陈述及证人证言，并出示了汽车租赁合同、抵押借款协议、伪造的机动车登记证书及行驶证、转账明细、价格鉴定结论书及到案经过等证据。 起诉认为，被告人洪晶晶单独或伙同被告人陈某甲、黄某甲以非法占有为目的，在签订、履行汽车租赁合同的过程中，骗租汽车非法处置获利，其中，被告人洪晶晶参与骗取7辆轿车，车辆价值共计1196872元，数额特别巨大；被告人陈某甲参与骗取4辆轿车，车辆价值共计747656元，数额特别巨大；被告人黄某甲参与骗取3辆轿车，价值共计417131元，数额巨大。三被告人的行为均应以合同诈骗罪追究其刑事责任。被告人洪晶晶、黄某甲以非法占有为目的，利用伪造的车辆权利凭证假冒车主，以将租用的车辆“抵押”借款的方式骗取他人钱财共计285000元，数额巨大，二被告人的行为均应以诈骗罪追究其刑事责任。本案被告人之间共同实施的犯罪行为系共同犯罪。在共同犯罪中，被告人陈某甲、黄某甲起次要作用，系从犯，依法应当从轻处罚。被告人洪晶晶、黄某甲一人犯两罪，应予数罪并罚。提请本院依法判处。 被告人洪晶晶对起诉指控的事实和罪名均无异议。其辩护人提出，洪晶晶将指控的第7起合同诈骗罪中奔驰轿车用于换回之前抵押借款的奥迪轿车，认定洪晶晶之前行为另构成诈骗罪属于重复评价，故起诉指控洪晶晶另构成诈骗罪不能成立；各被告人在共同犯罪中地位作用相当，不应区分主从犯。 被告人陈某甲辩称，在指控的第7起合同诈骗罪中，其没有帮助洪晶晶实施诈骗。其辩护人提出，陈某甲在共同犯罪中起次要作用，没有从中获益，且出于家庭原因才参与诈骗，请求对陈某甲予以减轻处罚。 被告人黄某甲辩称，其事先并不知道洪晶晶要将奥迪轿车用于抵押借款，其行为不构成诈骗罪。其辩护人提出，黄某甲不知道洪晶晶将奥迪轿车用于抵押借款，黄某甲的行为不构成诈骗罪；黄某甲在指控的第1起合同诈骗中只实施了抵押借款的行为，故应以借款的金额认定该起数额；黄某甲在指控的第6起合同诈骗中只实施了租车的行为，主观上并不明知洪晶晶会将该车用于抵押借款，不构成合同诈骗罪；黄某甲在共同犯罪中起次要作用，认罪、悔罪态度较好，请求对黄某甲予以从轻处罚。 经审理查明，2012年12月以来，被告人洪晶晶分别纠集被告人陈某甲、黄某甲，虚构事由向租车行骗租车辆后，将骗取的车辆向他人“抵押”借款。其中，被告人洪晶晶参与骗取汽车7辆，价值共计1196872元；被告人陈某甲参与骗取汽车3辆，价值共计380232元；被告人黄某甲参与骗取汽车3辆，价值共计417131元。具体事实如下： 1、2012年12月31日，被告人洪晶晶从厦门宏雨定汽车服务有限公司骗租了一辆车牌号为闽D×××××的天籁轿车，后指使被告人黄某甲伪造了该车的机动车登记证书及行驶证并将该车“抵押”给被害人吴某，借款128800元。经鉴定，上述天籁轿车价值159951元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述及辨认笔录证明，2013年1月7日，黄某甲开了一辆闽D×××××黑色天籁轿车向其抵押借款14万元，借期两个月，并提供了名字为黄某甲的行驶证和机动车登记证书。其在扣除利息后，于当天用民生银行账户向黄某甲提供的户名为陈伟强的建行账号转款128800元。后其发现该车的手续都是伪造的。 （2）证人黄某乙（厦门宏雨定汽车服务有限公司员工）的证言及辨认笔录证明，2012年12月31日，洪晶晶经黄某甲介绍向其公司租了一辆闽D×××××黑色天籁轿车，租期一个月，后又续租一个月。2013年2月28日期满后，其联系不上洪晶晶，遂通过GPS查询，于3月1日发现该车停放在宏都酒店停车场，就使用备用钥匙将车开回。 （3）厦门宏雨定汽车服务有限公司车辆交接单、借车单证明，洪晶晶于2012年12月31日向厦门宏雨定汽车服务有限公司租车的情况。 （4）汽车抵押借款协议证明，黄某甲以闽D×××××天籁轿车向吴某抵押借款14万元。 （5）吴某名下的民生银行卡交易明细、户名为陈伟强的建行卡交易明细及民生银行网上银行电子回单证明，吴某于2013年1月7日转账128800元到陈伟强的建行卡。 （6）机动车所有人为“黄某甲”的闽D×××××轿车的机动车登记证书及厦门市公安局交警支队车辆管理所出具的证明证实，上述机动车登记证书不是该所核发的。 （7）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××天籁轿车价值159951元。 （8）被告人洪晶晶供称，其为了偿还外债，便打算通过向租车行租车，并伪造车辆的行驶证和机动车登记证书后，将车向他人抵押借款的方式骗钱。2012年12月31日，其向黄某乙租了一辆闽D×××××天籁轿车后，将车交给黄某甲并让他伪造该车的行驶证和机动车登记证书，以用于向吴某抵押借款。黄某甲做好假证后，将车开去向吴某抵押借款14万。之后，其将其债主的卡号及要归还的金额发给黄某甲，叫他去帮忙转钱，后来黄某甲还拿了4、5万元现金给其。 （9）被告人黄某甲供称，从2013年1月初开始，洪晶晶一直找其借钱，其告诉洪晶晶没有钱。洪晶晶提出可以通过向租车行租车，伪造车辆的行驶证和机动车登记证书后，将车抵押借款的方式骗钱，其表示同意。同月6日下午，洪晶晶开了一辆闽D×××××天籁轿车给其后，其找人用其名字伪造行驶证和机动车登记证书。次日其拿到假证后，将车开给吴某，并将假证交给吴某，告诉吴某其是车主，因急需用钱，想将车抵押借款14万元，借期两个月，后双方签订了一份抵押借款协议。吴某在扣除利息后，转账128800元到其提供的户名为陈伟强的建行卡。之后，其根据洪晶晶的要求，将大部分钱款转给了洪晶晶指定的债主，还拿了5万元现金给洪晶晶，剩下的3500元被其花掉了。 2、2013年1月5日，被告人黄某甲按照被告人洪晶晶的指使，从厦门信誉通汽车服务有限公司骗租了一辆车牌号为闽D×××××的本田雅阁轿车，洪晶晶在伪造了该车的机动车登记证书及行驶证后，指使被告人陈某甲将该车“抵押”给被害人吴某，借款153000元。经鉴定，上述本田雅阁轿车价值177723元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述及辨认笔录证明，2013年1月5日，陈某甲打电话向其借钱，其告诉陈某甲借钱需要抵押。次日中午，陈某甲开了一辆闽D×××××本田雅阁轿车向其抵押借款16万元，借期三个月，并提供了所有人为陈某甲的机动车登记证书和行驶证。其在扣除三个月利息后，于当天通过其民生银行卡往陈某甲的光大银行卡转款153000元。后其发现该车的手续都是伪造的。 （2）证人陈某乙（厦门信誉通汽车服务有限公司员工）的证言及辨认笔录证明，2013年1月5日晚，黄某甲向其公司租赁一辆闽D×××××本田雅阁轿车，租期3天。后黄某甲提出要租一个月，到期后又说还要再租一个月。同年3月1日，该车车主张保德打电话告诉其该车一直停着没有使用，其打电话给黄某甲，但电话打不通。后来张保德告诉其黄某甲将车拿去抵押给了别人。后经报警将该车追回。 （3）厦门信誉通汽车服务有限公司租车登记及交接单证明，黄某甲于2013年1月5日向厦门信誉通汽车服务有限公司租车的情况。 （4）汽车抵押借款协议证明，陈某甲以闽D×××××本田雅阁轿车向吴某抵押借款16万元。 （5）吴某名下的民生银行卡交易明细、陈某甲名下的光大银行卡交易明细及民生银行网上银行电子回单证明，吴某于2013年1月6日转账153000元到陈某甲的光大银行卡；陈某甲于当日转给洪晶晶112800元。 （6）机动车所有人为“陈某甲”的闽D×××××轿车的机动车登记证书及厦门市公安局交警支队车辆管理所出具的证明证实，上述机动车登记证书不是该所核发的。 （7）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××本田雅阁轿车价值177723元。 （8）被告人洪晶晶供称，2013年1月5日，其让黄某甲去租了一辆闽D×××××本田雅阁轿车，并叫陈某甲将身份证信息发给其。其拿到车后，找人以陈某甲的名字伪造了该车的行驶证和机动车登记证书，之后其和黄某甲一起将车交由陈某甲向吴某抵押借款16万元。后来陈某甲用光大银行卡转了约10万元给其。 （9）被告人陈某甲供称，2012年底，其因儿子住院急需用钱向洪晶晶讨要欠款，洪晶晶向其提议用租车抵押借款的方式向别人借钱，其表示同意。2013年1月6日上午，洪晶晶打电话要其身份信息。之后，洪晶晶和黄某甲开了一辆闽D×××××本田雅阁轿车给其并让其向吴某抵押借钱。其开车找吴某抵押借款，在向吴某出示该车的机动车登记证书和行驶证时发现该车的所有人改成了其的名字。吴某在扣除一个月的借款利息后，转款到其光大银行卡。拿到钱后，其转给洪晶晶约10万元。 （10）被告人黄某甲供称，2013年1月5日晚，洪晶晶让其找陈某乙租了一辆闽D×××××本田雅阁轿车。之后其和洪晶晶将该车交给陈某甲。后来其才知道陈某甲将车抵押给吴某。 3、2013年1月14日，被告人洪晶晶伙同被告人陈某甲从厦门安美富汽车租赁有限公司骗租了一辆车牌号为闽D×××××的丰田卡罗拉轿车后，洪晶晶伪造了该车的机动车登记证书及行驶证并指使陈某甲将该车“抵押”给被害人吴某，借款87300元。经鉴定，上述丰田卡罗拉轿车价值123052元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述证明，2013年1月14日中午，陈某甲开了一辆闽D×××××丰田卡罗拉轿车向其借款9万元，借期三个月。其在扣除一个月利息后，通过民生银行卡转账87300元到陈某甲的光大银行卡。后其发现该车的手续都是伪造的。 （2）证人蔚某（厦门安美富汽车租赁有限公司员工）的证言及辨认笔录证明，2013年1月14日，陈某甲和洪晶晶向其公司租赁了一辆闽D×××××丰田卡罗拉轿车。租期到后，洪晶晶一直推脱，后来洪晶晶的电话就打不通了。通过GPS定位发现该车停在洪文五里华瑞花园小区后，其和其丈夫用备用钥匙将车开回。 （3）厦门安美富汽车租赁有限公司借车凭证证明，洪晶晶向厦门安美富汽车租赁有限公司租车的情况。 （4）汽车抵押借款协议证明，陈某甲以闽D×××××丰田卡罗拉轿车向吴某抵押借款9万元。 （5）吴某名下的民生银行卡交易明细、陈某甲名下的光大银行卡交易明细及民生银行网上银行电子回单证明，吴某于2013年1月14日转账87300元到陈某甲的光大银行卡；陈某甲于当日转给洪晶晶6万元，转给蔚某8200元。 （6）机动车所有人为“陈某甲”的闽D×××××轿车的机动车登记证书及行驶证、厦门市公安局交警支队车辆管理所出具的证明证实，上述机动车登记证书和行驶证不是该所核发的。 （7）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××丰田卡罗拉轿车价值123052元。 （8）被告人洪晶晶供称，2013年1月14日，其经陈某甲介绍，租了一辆闽D×××××丰田卡罗拉轿车。在伪造该车的行驶证和机动车登记证书后，由陈某甲向吴某抵押借款9万元。后来陈某甲转给其大约7万元。 （9）被告人陈某甲供称，2013年1月14日，其介绍洪晶晶租了一辆闽D×××××丰田卡罗拉轿车。后洪晶晶将伪造的行驶证和机动车登记证书交给其后，其向吴某抵押借款9万元，借期三个月，并把伪造的行驶证和机动车登记证书交给吴某。吴某在扣除一个月利息后，通过民生银行卡转账87300元到其光大银行卡。 4、2013年1月15日，被告人洪晶晶从厦门宏雨定汽车服务有限公司骗租了一辆车牌号为闽D×××××的丰田凯美瑞轿车，在伪造了该车的机动车登记证书及行驶证后将车“抵押”被害人给吴某，借款98000元。经鉴定，上述丰田凯美瑞轿车价值204635元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述证明，2013年1月15日，洪晶晶用一辆闽D×××××黑色丰田凯美瑞汽车向其抵押借款14万元，借期三个月。该车行驶证和机动车登记证书上所有人的名字为洪晶晶本人。其通过建行网上银行转账98000元到洪晶晶的建行卡上。后其发现该车的手续都是伪造的。 （2）证人黄某乙（厦门宏雨定汽车服务有限公司员工）的证言证明，2013年1月15日，洪晶晶向其公司租了一辆闽D×××××丰田凯美瑞轿车，租期40天。到期后其发现洪晶晶的电话打不通，通过GPS定位发现该车在漳州长泰，找到该车时对方说是别人抵押的。后经报警将车找回。 （3）厦门宏雨定汽车服务有限公司车辆交接单、租赁合同证明，洪晶晶于2013年1月15日向厦门宏雨定汽车服务有限公司租车的情况。 （4）汽车抵押借款协议证明，洪晶晶以闽D×××××丰田凯美瑞轿车向吴某抵押借款14万元。 （5）吴某及洪晶晶名下的建行卡交易明细证明，吴某转账98000元到洪晶晶的建行卡。 （6）机动车所有人为“洪晶晶”的闽D×××××轿车的机动车登记证书及行驶证、厦门市公安局交警支队车辆管理所出具的证明证实，上述机动车登记证书及行驶证不是该所核发的。 （7）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××丰田凯美瑞轿车价值204635元。 （8）被告人洪晶晶供称，2013年1月15日，其向黄某乙租了一辆闽D×××××丰田凯美瑞汽车后，找人以其名字伪造了该车的行驶证和机动车登记证书，将该车向吴某抵押借款14万元，借期三个月。 5、2013年1月25日，被告人洪晶晶指使黄某丙向厦门安美富汽车租赁有限公司骗租了一辆车牌号为闽D×××××的北京现代悦动轿车后，将该车抵押给被害人王某，借款20000元。经鉴定，上述北京现代悦动轿车价值84630元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人王某的陈述及辨认笔录证明，2013年1月，洪晶晶用一辆自称系她购买但尚未过户的闽D×××××北京现代悦动轿车向其抵押借款2万元。 （2）证人刘某（厦门安美富汽车租赁有限公司法定代表人）的证言及辨认笔录证明，2013年1月25日，黄某丙向其公司租了一辆闽D×××××北京现代悦动轿车，租期4天。到期后，其通过GPS查询，发现该车在河南，便让黄某丙将车开回。黄某丙提出要续租一个月，最后黄某丙才告诉其该车被洪晶晶拿去抵押了。 （3）证人黄某丙的证言及辨认笔录证明，2013年1月25日，其按照洪晶晶的要求，向厦门安美富汽车服务有限公司租了一辆闽D×××××北京现代悦动轿车，租期4天。次日，其将该车交给了洪晶晶。租期到后，租车公司向其要车，洪晶晶告诉其该车被开到外地了，并一直拖延还车时间。后其和刘某一起去河南将车开回。 （4）厦门安美富汽车租赁有限公司汽车租赁合同证明，黄某丙于2013年1月25日向厦门安美富汽车租赁有限公司租车的情况。 （5）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××北京现代悦动轿车价值84630元。 （6）被告人洪晶晶供称，2013年1月25日，其让黄某丙帮忙租了一辆闽D×××××北京现代悦动轿车后，将该车向一河南人抵押借款2万元。 6、2013年1月26日，被告人洪晶晶指使被告人陈某甲联系租车行以骗租一辆北京现代悦动轿车，陈某甲遂联系了厦门安美富汽车租赁公司并谈妥了租车事宜，由被告人黄某甲出面骗租一辆车牌号为闽D×××××的北京现代悦动轿车。后被告人洪晶晶将该车“抵押”给被害人王某，借款20000元。经鉴定，上述北京现代悦动轿车价值79457元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人王某的陈述及辨认笔录证明，2013年1月29日，洪晶晶用一辆自称系她购买但尚未过户的闽D×××××北京现代悦动轿车向其抵押借款2万元。 （2）证人蔚某（厦门安美富汽车租赁有限公司员工）的证言及辨认笔录证明，2013年1月26日晚，陈某甲打电话给其丈夫刘某称他朋友黄某甲要租车，并说这个朋友很可靠。后黄某甲向其公司租了一辆闽D×××××北京现代悦动轿车。到期后黄某甲称要续租，但一直推脱没有付车租，后来就联系不上了。通过GPS查询，发现该车在河南后，刘某就到河南用备用钥匙将车开回。 （3）厦门安美富汽车租赁有限公司借车凭证证明，黄某甲于2013年1月26日向厦门安美富汽车租赁有限公司租车的情况。 （4）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××北京现代悦动轿车价值79457元。 （5）被告人洪晶晶供称，2013年1月26日，其让陈某甲去问蔚某有没有北京现代悦动轿车可供出租。陈某甲联系好后打电话告诉其，其即打电话告诉黄某甲陈某甲已经联系好了租车事宜。之后黄某甲就在陈某甲介绍的租车行租了一辆闽D×××××北京现代悦动轿车，并将车交给其。其用该车向一河南人抵押借款2万元。 （6）被告人陈某甲供称，2013年1月26日晚，洪晶晶打电话问其有没有认识租车行的人，想要租车。其就打电话给刘某称有朋友要租车，之后其将刘某电话告诉洪晶晶。租期到后，刘某打电话告诉其车子没有归还。 （7）被告人黄某甲供称，2013年1月26日，洪晶晶打电话告诉其陈某甲已经联系好了租车事宜，让其帮忙去租车。之后，其租了一辆闽D×××××北京现代悦动轿车，并将该车交给洪晶晶。 7、2012年12月8日，被告人黄某甲按照被告人洪晶晶的指使，向厦门信誉通汽车服务有限公司租赁一辆车牌号为闽D×××××的奥迪汽车。尔后洪晶晶伪造了该车的机动车登记证书和行驶证，将该车“抵押”给被害人吴某，借款285000元。2013年2月3日，洪晶晶在向厦门车缘商贸有限公司骗租了一辆车牌号为闽D×××××的奔驰轿车后，以该车向吴某换回上述奥迪汽车，并将奥迪轿车归还给厦门信誉通汽车服务有限公司。经鉴定，上述奔驰轿车价值367424元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述证明，2012年12月8日，洪晶晶开了一辆闽D×××××奥迪汽车向其抵押借款30万元，借期3个月。该车行驶证和机动车登记证书上的名字都是洪晶晶。其通过建行网上银行分两次转款19万元和95000元到洪晶晶的建行卡。2013年2月3日，洪晶晶开了一辆闽D×××××黑色奔驰轿车向其换回上述奥迪轿车，并提供该车的行驶证和机动车登记证书，车主的名字是陈某某。后其发现该车的手续都是伪造的。 （2）证人陈某乙、粱某（厦门信誉通汽车服务有限公司员工）的证言及辨认笔录证明，2012年12月8日上午，黄某甲提出说要租了一辆奥迪轿车，租期二、三天。因公司没有奥迪轿车，陈某乙遂联系了其他租车公司的一辆闽D×××××奥迪轿车。后洪晶晶过来将该车开走。到期后，黄某甲提出要续租一个月。2013年1月14日，陈某乙打电话叫黄某甲将车开回。次日晚上，黄某甲将车开回。 （3）证人凌某、郭某（厦门车缘商贸有限公司员工）的证言及辨认笔录证明，2013年2月3日晚，洪晶晶称要租一辆奔驰轿车，租期15天。之后洪晶晶与其签订了车辆租赁交接单，租了一辆闽D×××××奔驰轿车。到期后，发现洪晶晶的电话打不通。同月28日发现该车停放在洪文12号楼一楼的茶叶店门口，开车男子说该车是别人抵押的，遂报警。 （4）厦门信誉通汽车服务有限公司租车登记及交接单证明，黄某甲于2012年12月8日向厦门信誉通汽车服务有限公司租车的情况。 （5）厦门车缘商贸有限公司车辆租赁登记交接单证明，洪晶晶于2013年2月3日向厦门车缘商贸有限公司租车的情况。 （6）汽车抵押借款协议证明，洪晶晶以闽D×××××奥迪轿车向吴某抵押借款30万元。 （7）洪晶晶名下的建行卡交易明细证明，洪晶晶分别于2012年12月8日和11日收到吴某转款19万元和95000元。 （8）机动车所有人为“洪晶晶”的闽D×××××轿车的机动车登记证书、机动车所有人为“陈某某”的闽D×××××轿车的机动车登记证书及厦门市公安局交警支队车辆管理所出具的证明证实，上述二本机动车登记证书不是该所核发的。 （9）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××奔驰轿车价值367424元。 （10）被告人洪晶晶供称，2012年12月8日，其让黄某甲向陈某乙租了一辆闽D×××××奥迪轿车后，找人以其名字伪造了该车的行驶证和机动车登记证书。之后，其用该车向吴某抵押借款30万元，借期3个月。吴某在扣除利息后，将钱转给其。2013年2月3日，黄某甲向其提出奥迪轿车车主要车了，后其又租了一辆闽D×××××奔驰轿车，找人伪造了该车的机动车登记证书后，将车开给吴某用于换回之前抵押给吴某的奥迪轿车，并骗说车主陈一凡是其丈夫。 （11）被告人黄某甲供称，其根据洪晶晶的要求，于2012年12月8日帮助洪晶晶向陈某乙租了一辆奥迪轿车。到期后，其让洪晶晶还车。其只负责租车，至于洪晶晶把车拿去做什么并不知情。 上述骗得款项大部分由被告人洪晶晶用于支付车租及归还债务等。案发后，被骗车辆均已被追回。 2013年2月27日16时许，公安机关在厦门市思明区莲前西路X号楼下抓获被告人陈某甲，当日22时许在厦门市湖里区枋湖东路金山国际中心小区14梯X室抓获被告人黄某甲。同年3月8日19时许，公安机关在厦门市思明区洪文五里87号X室抓获被告人洪晶晶。 上述事实，还有下列经庭审举证、质证的证据证实： 1、接受刑事案件登记表、立案决定书、采取强制措施的法律手续及到案经过证明，本案立案、案发及各被告人到案及被羁押的情况。 2、户籍材料证明，三被告人的自然情况。 关于被告人洪晶晶的辩护人提出的洪晶晶的行为不构成诈骗罪的辩护意见，以及被告人黄某甲及其辩护人提出的黄某甲不构成诈骗罪的辩解、辩护意见。经查，首先，被告人黄某甲辩称，洪晶晶系于2013年1月初才向其提出可以通过租车抵押借款的方式骗钱，其事先不知道洪晶晶准备将奥迪轿车用于抵押借款；而被告人洪晶晶关于黄某甲主观上明知其打算用奥迪轿车抵押借款的供述，缺乏其他证据印证。故指控被告人洪晶晶、黄某甲于2012年12月8日经事先预谋后，通过租车方式实施诈骗证据不足。其次，在案证据证实，奥迪轿车租期到期后，洪晶晶用骗租的奔驰轿车向被害人吴某换回奥迪轿车，并将奥迪轿车归还厦门信誉通汽车服务有限公司。上述事实表明，被告人洪晶晶以后次诈骗财物替换前次诈骗财物，故在对洪晶晶诈骗行为进行评价时，应当将其在案发前已经主动归还的奥迪轿车予以扣除，按实际未归还的奔驰轿车的价值认定其合同诈骗数额。该辩解、辩护意见理由充分，予以采纳。 关于被告人陈某甲提出的在指控的第7起合同诈骗中，其没有帮助洪晶晶实施诈骗的辩解意见。经查，被告人陈某甲辩称，在指控的第7起合同诈骗中，其虽在场，但并未实施帮助洪晶晶骗取车辆的行为，且事先也不认识厦门车缘商贸有限公司的人员；证人厦门车某、郭某的证言亦证实，系洪晶晶负责办理租车事宜，之前并不认识洪晶晶和陈某甲。被告人洪晶晶关于系陈某甲介绍向厦门车缘商贸有限公司租车的供述，与查明的事实不符。综上，被告人陈某甲在洪晶晶租车过程中没有实施具体的帮助行为，也没有参与后续借款行为，更没有从中获利，认定其该起行为构成合同诈骗罪证据不足。该辩解意见予以采纳。 关于被告人黄某甲的辩护人提出的黄某甲在指控的第1起合同诈骗中只实施了抵押借款的行为，故应以借款的金额认定该起数额的辩护意见。经查，被告人黄某甲在该起合同诈骗中主观上已明知被告人洪晶晶租车系准备用于骗取钱款，仍在租车合同履行过程中帮助洪晶晶实施诈骗，故其诈骗数额应以被骗车辆的价值认定。该辩护意见理由不足，不予采纳。 关于被告人黄某甲的辩护人提出的黄某甲在指控的第6起合同诈骗中只实施了租车的行为，主观上并不明知洪晶晶会将该车用于抵押借款，不构成合同诈骗罪的辩护意见。经查，被告人黄某甲供称，洪晶晶在2013年1月初即已告诉其打算通过租车抵押借款的方式骗钱，且黄某甲在参与第6起诈骗之前，已实际帮助洪晶晶实施了2起诈骗，故黄某甲主观上应明知洪晶晶会将所租车辆用于抵押借款。该辩护意见理由不足，不予采纳。 关于被告人洪晶晶的辩护人提出的各被告人在共同犯罪中地位作用相当，不应区分主从犯的辩护意见。经查，在案证据证实，本案中，被告人洪晶晶首先提起诈骗犯意，并纠集被告人陈某甲、黄某甲参与诈骗；陈某甲及黄某甲均是按照洪晶晶的指使，或参与租车，或开车向被害人抵押借款；诈骗得逞后，洪晶晶占有绝大部分诈骗钱款。综上，起诉认定被告人洪晶晶在共同犯罪中起主要作用，被告人陈某甲、黄某甲起次要作用并无不当。该辩护意见理由不足，不予采纳。 ","cpfxgc":"本院认为，被告人洪晶晶单独或伙同被告人陈某甲、黄某甲以非法占有为目的，在签订、履行汽车租赁合同过程中，骗租汽车并非法处置获利，其中，被告人洪晶晶参与骗取汽车7辆，价值共计1196872元，数额特别巨大；被告人陈某甲参与骗取汽车3辆，价值共计380232元，数额巨大；被告人黄某甲参与骗取汽车3辆，价值共计417131元，数额巨大，三被告人的行为均已构成合同诈骗罪。其中第1、2、3、6起诈骗系共同犯罪。起诉指控三被告人犯合同诈骗罪成立，但指控被告人洪晶晶、黄某甲另犯诈骗罪不当，不予支持。在共同犯罪中，被告人洪晶晶起主要作用，系主犯；被告人陈某甲、黄某甲起次要作用，系从犯，依法应当从轻处罚。涉案被骗车辆均已被追回，可酌情对三被告人从轻处罚。综合被告人陈某甲、黄某甲的犯罪情节及本案的具体情况，决定对二被告人予以宣告缓刑。据此，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第七十二条第一款、第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人洪晶晶犯合同诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2013年3月8日起至2023年9月7日止。罚金于判决生效的第二日起三十日内缴纳。） 二、被告人陈某甲犯合同诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二万元。 （缓刑考验期从判决确定之日起计算。罚金于判决发生法律效力的第二日起三十日内缴纳。） 三、被告人黄某甲犯合同诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二万元。 （缓刑考验期从判决确定之日起计算。罚金于判决发生法律效力的第二日起三十日内缴纳。） 四、责令被告人洪晶晶、陈某甲、黄某甲共同退赔被害人吴某的经济损失人民币153000元，被害人王某的经济损失人民币20000元；责令被告人洪晶晶、黄某甲共同退赔被害人吴某的经济损失人民币128800元；责令被告人洪晶晶、陈某甲共同退赔被害人吴某的经济损失人民币87300元；责令被告人洪晶晶单独退赔被害人吴某的经济损失人民币383000元，被害人王某的经济损失人民币20000元。 五、扣押在案的伪造的机动车登记证书六本及行驶证四本，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市中级人民法院 刑事判决书 （2013）厦刑初字第117号 公诉机关福建省厦门市人民检察院。 被告人洪晶晶，女，1988年2月18日出生，汉族，高中文化，无业。2013年3月8日因涉嫌犯合同诈骗罪被刑事拘留，同年4月3日被逮捕。现羁押于厦门市第一看守所。 辩护人洪宗明、王林星，福建厦金律师事务所律师。 被告人陈某甲，男，1985年9月26日出生，汉族，大专文化，无业。2013年2月28日因涉嫌犯合同诈骗罪被刑事拘留，同年4月3日被逮捕。现羁押于厦门市第一看守所。 辩护人蒲健业，福建永时律师事务所律师（厦门市法律援助中心指派）。 被告人黄某甲，男，1980年7月8日出生，汉族，大专文化，无业。2013年2月28日因涉嫌犯合同诈骗罪被刑事拘留，同年4月3日被逮捕。现羁押于厦门市第一看守所。 辩护人苏中发，福建旭丰律师事务所律师（厦门市法律援助中心指派）。 福建省厦门市人民检察院以厦检刑诉（2013）93号起诉书指控被告人洪晶晶、黄某甲犯合同诈骗罪、诈骗罪及被告人陈某甲犯合同诈骗罪，于2013年8月2日向本院提起公诉。本院立案受理后，依法组成合议庭，公开开庭进行了审理。厦门市人民检察院指派代理检察员钟艺婷出庭支持公诉，上列被告人及辩护人到庭参加诉讼。现已审理终结。 厦门市人民检察院起诉指控，2012年12月8日以来，被告人洪晶晶纠集被告人陈某甲、黄某甲，虚构事实向租车行骗租车辆，并将骗取的车辆向他人进行抵押借款。具体事实如下： （一）合同诈骗罪 1、2012年12月31日，被告人洪晶晶从厦门宏雨定汽车服务有限公司骗租了一辆车牌号为闽D×××××的天籁轿车，后指使被告人黄某甲伪造了假的机动车登记证书及行驶证并将该车抵押给吴某，借款128800元（人民币，下同）。经鉴定，上述天籁轿车价值159951元。 2、2013年1月5日，被告人黄某甲按照被告人洪晶晶的指使，从厦门信誉通汽车服务有限公司骗租了一辆车牌号为闽D×××××的本田雅阁轿车，由洪晶晶伪造了假的机动车登记证书及行驶证，尔后洪晶晶指使被告人陈某甲将上述车辆抵押给吴某，借款153000元。经鉴定，上述本田雅阁轿车价值177723元。 3、2013年1月14日，被告人洪晶晶伙同被告人陈某甲从厦门安美富汽车租赁有限公司骗租了一辆车牌号为闽D×××××的丰田卡罗拉轿车，后洪晶晶伪造了假的机动车登记证书及行驶证并指使陈某甲将该车抵押给吴某，借款87300元。经鉴定，上述丰田卡罗拉轿车价值123052元。 4、2013年1月15日，被告人洪晶晶从厦门宏雨定汽车服务有限公司骗租了一辆车牌号为闽D×××××的丰田凯美瑞轿车，在伪造了假的机动车登记证书及行驶证后将车抵押给吴某，借款98000元。经鉴定，上述丰田凯美瑞轿车价值204635元。 5、2013年1月25日，被告人洪晶晶指使黄某丙向厦门安美富汽车租赁有限公司骗租了一辆车牌号为闽D×××××的北京现代悦动轿车，后将该车抵押给王某，借款20000元。经鉴定，上述北京现代悦动轿车价值84630元。 6、2013年1月26日，被告人洪晶晶指使被告人陈某甲联系租车行以骗租一辆北京现代悦动轿车，陈某甲遂联系了厦门安美富汽车租赁公司并谈妥了租车事宜，由被告人黄某甲出面骗租一辆车牌号为闽D×××××的北京现代悦动轿车。后被告人洪晶晶将该车抵押给王某，借款20000元。经鉴定，上述北京悦动轿车价值79457元。 7、2013年2月3日，被告人洪晶晶伙同被告人陈某甲向厦门车缘商贸有限公司骗租了一辆车牌号为闽D×××××的奔驰轿车，后被告人洪晶晶以该车向吴某换回2012年12月8日抵押借款用的车牌号为闽D×××××的奥迪轿车。经鉴定，上述奔驰轿车价值367424元。 （二）诈骗罪 2012年12月8日，被告人洪晶晶、黄某甲经事先预谋后，由被告人黄某甲向厦门信誉通汽车服务有限公司租用一辆车牌号为闽D×××××的奥迪汽车。尔后洪晶晶伪造了假的汽车登记证和行驶证，将该车抵押给被害人吴某，骗取抵押款285000元。2013年2月3日，洪晶晶在向厦门车缘商贸有限公司骗租了一辆车牌号为闽D×××××的奔驰轿车后，以该车向被害人吴某换回上述奥迪汽车，并将该奥迪车归还给厦门信誉通汽车服务有限公司。 上述被骗取的款项大部分由被告人洪晶晶用于支付车租及归还其所欠的高利贷债务。上述被骗车辆均已由被害人找回。 2013年2月27日16时许，公安机关在厦门市思明区莲前西路X号楼下抓获被告人陈某甲，并于当日22时许在厦门市湖里区枋湖东路金山国际中心小区14梯X室抓获被告人黄某甲。同年3月8日19时许，公安机关在厦门市思明区洪文五里87号X室将被告人洪晶晶抓获归案。 为支持指控，公诉人当庭讯问了被告人，宣读了被害人陈述及证人证言，并出示了汽车租赁合同、抵押借款协议、伪造的机动车登记证书及行驶证、转账明细、价格鉴定结论书及到案经过等证据。 起诉认为，被告人洪晶晶单独或伙同被告人陈某甲、黄某甲以非法占有为目的，在签订、履行汽车租赁合同的过程中，骗租汽车非法处置获利，其中，被告人洪晶晶参与骗取7辆轿车，车辆价值共计1196872元，数额特别巨大；被告人陈某甲参与骗取4辆轿车，车辆价值共计747656元，数额特别巨大；被告人黄某甲参与骗取3辆轿车，价值共计417131元，数额巨大。三被告人的行为均应以合同诈骗罪追究其刑事责任。被告人洪晶晶、黄某甲以非法占有为目的，利用伪造的车辆权利凭证假冒车主，以将租用的车辆“抵押”借款的方式骗取他人钱财共计285000元，数额巨大，二被告人的行为均应以诈骗罪追究其刑事责任。本案被告人之间共同实施的犯罪行为系共同犯罪。在共同犯罪中，被告人陈某甲、黄某甲起次要作用，系从犯，依法应当从轻处罚。被告人洪晶晶、黄某甲一人犯两罪，应予数罪并罚。提请本院依法判处。 被告人洪晶晶对起诉指控的事实和罪名均无异议。其辩护人提出，洪晶晶将指控的第7起合同诈骗罪中奔驰轿车用于换回之前抵押借款的奥迪轿车，认定洪晶晶之前行为另构成诈骗罪属于重复评价，故起诉指控洪晶晶另构成诈骗罪不能成立；各被告人在共同犯罪中地位作用相当，不应区分主从犯。 被告人陈某甲辩称，在指控的第7起合同诈骗罪中，其没有帮助洪晶晶实施诈骗。其辩护人提出，陈某甲在共同犯罪中起次要作用，没有从中获益，且出于家庭原因才参与诈骗，请求对陈某甲予以减轻处罚。 被告人黄某甲辩称，其事先并不知道洪晶晶要将奥迪轿车用于抵押借款，其行为不构成诈骗罪。其辩护人提出，黄某甲不知道洪晶晶将奥迪轿车用于抵押借款，黄某甲的行为不构成诈骗罪；黄某甲在指控的第1起合同诈骗中只实施了抵押借款的行为，故应以借款的金额认定该起数额；黄某甲在指控的第6起合同诈骗中只实施了租车的行为，主观上并不明知洪晶晶会将该车用于抵押借款，不构成合同诈骗罪；黄某甲在共同犯罪中起次要作用，认罪、悔罪态度较好，请求对黄某甲予以从轻处罚。 经审理查明，2012年12月以来，被告人洪晶晶分别纠集被告人陈某甲、黄某甲，虚构事由向租车行骗租车辆后，将骗取的车辆向他人“抵押”借款。其中，被告人洪晶晶参与骗取汽车7辆，价值共计1196872元；被告人陈某甲参与骗取汽车3辆，价值共计380232元；被告人黄某甲参与骗取汽车3辆，价值共计417131元。具体事实如下： 1、2012年12月31日，被告人洪晶晶从厦门宏雨定汽车服务有限公司骗租了一辆车牌号为闽D×××××的天籁轿车，后指使被告人黄某甲伪造了该车的机动车登记证书及行驶证并将该车“抵押”给被害人吴某，借款128800元。经鉴定，上述天籁轿车价值159951元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述及辨认笔录证明，2013年1月7日，黄某甲开了一辆闽D×××××黑色天籁轿车向其抵押借款14万元，借期两个月，并提供了名字为黄某甲的行驶证和机动车登记证书。其在扣除利息后，于当天用民生银行账户向黄某甲提供的户名为陈伟强的建行账号转款128800元。后其发现该车的手续都是伪造的。 （2）证人黄某乙（厦门宏雨定汽车服务有限公司员工）的证言及辨认笔录证明，2012年12月31日，洪晶晶经黄某甲介绍向其公司租了一辆闽D×××××黑色天籁轿车，租期一个月，后又续租一个月。2013年2月28日期满后，其联系不上洪晶晶，遂通过GPS查询，于3月1日发现该车停放在宏都酒店停车场，就使用备用钥匙将车开回。 （3）厦门宏雨定汽车服务有限公司车辆交接单、借车单证明，洪晶晶于2012年12月31日向厦门宏雨定汽车服务有限公司租车的情况。 （4）汽车抵押借款协议证明，黄某甲以闽D×××××天籁轿车向吴某抵押借款14万元。 （5）吴某名下的民生银行卡交易明细、户名为陈伟强的建行卡交易明细及民生银行网上银行电子回单证明，吴某于2013年1月7日转账128800元到陈伟强的建行卡。 （6）机动车所有人为“黄某甲”的闽D×××××轿车的机动车登记证书及厦门市公安局交警支队车辆管理所出具的证明证实，上述机动车登记证书不是该所核发的。 （7）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××天籁轿车价值159951元。 （8）被告人洪晶晶供称，其为了偿还外债，便打算通过向租车行租车，并伪造车辆的行驶证和机动车登记证书后，将车向他人抵押借款的方式骗钱。2012年12月31日，其向黄某乙租了一辆闽D×××××天籁轿车后，将车交给黄某甲并让他伪造该车的行驶证和机动车登记证书，以用于向吴某抵押借款。黄某甲做好假证后，将车开去向吴某抵押借款14万。之后，其将其债主的卡号及要归还的金额发给黄某甲，叫他去帮忙转钱，后来黄某甲还拿了4、5万元现金给其。 （9）被告人黄某甲供称，从2013年1月初开始，洪晶晶一直找其借钱，其告诉洪晶晶没有钱。洪晶晶提出可以通过向租车行租车，伪造车辆的行驶证和机动车登记证书后，将车抵押借款的方式骗钱，其表示同意。同月6日下午，洪晶晶开了一辆闽D×××××天籁轿车给其后，其找人用其名字伪造行驶证和机动车登记证书。次日其拿到假证后，将车开给吴某，并将假证交给吴某，告诉吴某其是车主，因急需用钱，想将车抵押借款14万元，借期两个月，后双方签订了一份抵押借款协议。吴某在扣除利息后，转账128800元到其提供的户名为陈伟强的建行卡。之后，其根据洪晶晶的要求，将大部分钱款转给了洪晶晶指定的债主，还拿了5万元现金给洪晶晶，剩下的3500元被其花掉了。 2、2013年1月5日，被告人黄某甲按照被告人洪晶晶的指使，从厦门信誉通汽车服务有限公司骗租了一辆车牌号为闽D×××××的本田雅阁轿车，洪晶晶在伪造了该车的机动车登记证书及行驶证后，指使被告人陈某甲将该车“抵押”给被害人吴某，借款153000元。经鉴定，上述本田雅阁轿车价值177723元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述及辨认笔录证明，2013年1月5日，陈某甲打电话向其借钱，其告诉陈某甲借钱需要抵押。次日中午，陈某甲开了一辆闽D×××××本田雅阁轿车向其抵押借款16万元，借期三个月，并提供了所有人为陈某甲的机动车登记证书和行驶证。其在扣除三个月利息后，于当天通过其民生银行卡往陈某甲的光大银行卡转款153000元。后其发现该车的手续都是伪造的。 （2）证人陈某乙（厦门信誉通汽车服务有限公司员工）的证言及辨认笔录证明，2013年1月5日晚，黄某甲向其公司租赁一辆闽D×××××本田雅阁轿车，租期3天。后黄某甲提出要租一个月，到期后又说还要再租一个月。同年3月1日，该车车主张保德打电话告诉其该车一直停着没有使用，其打电话给黄某甲，但电话打不通。后来张保德告诉其黄某甲将车拿去抵押给了别人。后经报警将该车追回。 （3）厦门信誉通汽车服务有限公司租车登记及交接单证明，黄某甲于2013年1月5日向厦门信誉通汽车服务有限公司租车的情况。 （4）汽车抵押借款协议证明，陈某甲以闽D×××××本田雅阁轿车向吴某抵押借款16万元。 （5）吴某名下的民生银行卡交易明细、陈某甲名下的光大银行卡交易明细及民生银行网上银行电子回单证明，吴某于2013年1月6日转账153000元到陈某甲的光大银行卡；陈某甲于当日转给洪晶晶112800元。 （6）机动车所有人为“陈某甲”的闽D×××××轿车的机动车登记证书及厦门市公安局交警支队车辆管理所出具的证明证实，上述机动车登记证书不是该所核发的。 （7）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××本田雅阁轿车价值177723元。 （8）被告人洪晶晶供称，2013年1月5日，其让黄某甲去租了一辆闽D×××××本田雅阁轿车，并叫陈某甲将身份证信息发给其。其拿到车后，找人以陈某甲的名字伪造了该车的行驶证和机动车登记证书，之后其和黄某甲一起将车交由陈某甲向吴某抵押借款16万元。后来陈某甲用光大银行卡转了约10万元给其。 （9）被告人陈某甲供称，2012年底，其因儿子住院急需用钱向洪晶晶讨要欠款，洪晶晶向其提议用租车抵押借款的方式向别人借钱，其表示同意。2013年1月6日上午，洪晶晶打电话要其身份信息。之后，洪晶晶和黄某甲开了一辆闽D×××××本田雅阁轿车给其并让其向吴某抵押借钱。其开车找吴某抵押借款，在向吴某出示该车的机动车登记证书和行驶证时发现该车的所有人改成了其的名字。吴某在扣除一个月的借款利息后，转款到其光大银行卡。拿到钱后，其转给洪晶晶约10万元。 （10）被告人黄某甲供称，2013年1月5日晚，洪晶晶让其找陈某乙租了一辆闽D×××××本田雅阁轿车。之后其和洪晶晶将该车交给陈某甲。后来其才知道陈某甲将车抵押给吴某。 3、2013年1月14日，被告人洪晶晶伙同被告人陈某甲从厦门安美富汽车租赁有限公司骗租了一辆车牌号为闽D×××××的丰田卡罗拉轿车后，洪晶晶伪造了该车的机动车登记证书及行驶证并指使陈某甲将该车“抵押”给被害人吴某，借款87300元。经鉴定，上述丰田卡罗拉轿车价值123052元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述证明，2013年1月14日中午，陈某甲开了一辆闽D×××××丰田卡罗拉轿车向其借款9万元，借期三个月。其在扣除一个月利息后，通过民生银行卡转账87300元到陈某甲的光大银行卡。后其发现该车的手续都是伪造的。 （2）证人蔚某（厦门安美富汽车租赁有限公司员工）的证言及辨认笔录证明，2013年1月14日，陈某甲和洪晶晶向其公司租赁了一辆闽D×××××丰田卡罗拉轿车。租期到后，洪晶晶一直推脱，后来洪晶晶的电话就打不通了。通过GPS定位发现该车停在洪文五里华瑞花园小区后，其和其丈夫用备用钥匙将车开回。 （3）厦门安美富汽车租赁有限公司借车凭证证明，洪晶晶向厦门安美富汽车租赁有限公司租车的情况。 （4）汽车抵押借款协议证明，陈某甲以闽D×××××丰田卡罗拉轿车向吴某抵押借款9万元。 （5）吴某名下的民生银行卡交易明细、陈某甲名下的光大银行卡交易明细及民生银行网上银行电子回单证明，吴某于2013年1月14日转账87300元到陈某甲的光大银行卡；陈某甲于当日转给洪晶晶6万元，转给蔚某8200元。 （6）机动车所有人为“陈某甲”的闽D×××××轿车的机动车登记证书及行驶证、厦门市公安局交警支队车辆管理所出具的证明证实，上述机动车登记证书和行驶证不是该所核发的。 （7）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××丰田卡罗拉轿车价值123052元。 （8）被告人洪晶晶供称，2013年1月14日，其经陈某甲介绍，租了一辆闽D×××××丰田卡罗拉轿车。在伪造该车的行驶证和机动车登记证书后，由陈某甲向吴某抵押借款9万元。后来陈某甲转给其大约7万元。 （9）被告人陈某甲供称，2013年1月14日，其介绍洪晶晶租了一辆闽D×××××丰田卡罗拉轿车。后洪晶晶将伪造的行驶证和机动车登记证书交给其后，其向吴某抵押借款9万元，借期三个月，并把伪造的行驶证和机动车登记证书交给吴某。吴某在扣除一个月利息后，通过民生银行卡转账87300元到其光大银行卡。 4、2013年1月15日，被告人洪晶晶从厦门宏雨定汽车服务有限公司骗租了一辆车牌号为闽D×××××的丰田凯美瑞轿车，在伪造了该车的机动车登记证书及行驶证后将车“抵押”被害人给吴某，借款98000元。经鉴定，上述丰田凯美瑞轿车价值204635元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述证明，2013年1月15日，洪晶晶用一辆闽D×××××黑色丰田凯美瑞汽车向其抵押借款14万元，借期三个月。该车行驶证和机动车登记证书上所有人的名字为洪晶晶本人。其通过建行网上银行转账98000元到洪晶晶的建行卡上。后其发现该车的手续都是伪造的。 （2）证人黄某乙（厦门宏雨定汽车服务有限公司员工）的证言证明，2013年1月15日，洪晶晶向其公司租了一辆闽D×××××丰田凯美瑞轿车，租期40天。到期后其发现洪晶晶的电话打不通，通过GPS定位发现该车在漳州长泰，找到该车时对方说是别人抵押的。后经报警将车找回。 （3）厦门宏雨定汽车服务有限公司车辆交接单、租赁合同证明，洪晶晶于2013年1月15日向厦门宏雨定汽车服务有限公司租车的情况。 （4）汽车抵押借款协议证明，洪晶晶以闽D×××××丰田凯美瑞轿车向吴某抵押借款14万元。 （5）吴某及洪晶晶名下的建行卡交易明细证明，吴某转账98000元到洪晶晶的建行卡。 （6）机动车所有人为“洪晶晶”的闽D×××××轿车的机动车登记证书及行驶证、厦门市公安局交警支队车辆管理所出具的证明证实，上述机动车登记证书及行驶证不是该所核发的。 （7）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××丰田凯美瑞轿车价值204635元。 （8）被告人洪晶晶供称，2013年1月15日，其向黄某乙租了一辆闽D×××××丰田凯美瑞汽车后，找人以其名字伪造了该车的行驶证和机动车登记证书，将该车向吴某抵押借款14万元，借期三个月。 5、2013年1月25日，被告人洪晶晶指使黄某丙向厦门安美富汽车租赁有限公司骗租了一辆车牌号为闽D×××××的北京现代悦动轿车后，将该车抵押给被害人王某，借款20000元。经鉴定，上述北京现代悦动轿车价值84630元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人王某的陈述及辨认笔录证明，2013年1月，洪晶晶用一辆自称系她购买但尚未过户的闽D×××××北京现代悦动轿车向其抵押借款2万元。 （2）证人刘某（厦门安美富汽车租赁有限公司法定代表人）的证言及辨认笔录证明，2013年1月25日，黄某丙向其公司租了一辆闽D×××××北京现代悦动轿车，租期4天。到期后，其通过GPS查询，发现该车在河南，便让黄某丙将车开回。黄某丙提出要续租一个月，最后黄某丙才告诉其该车被洪晶晶拿去抵押了。 （3）证人黄某丙的证言及辨认笔录证明，2013年1月25日，其按照洪晶晶的要求，向厦门安美富汽车服务有限公司租了一辆闽D×××××北京现代悦动轿车，租期4天。次日，其将该车交给了洪晶晶。租期到后，租车公司向其要车，洪晶晶告诉其该车被开到外地了，并一直拖延还车时间。后其和刘某一起去河南将车开回。 （4）厦门安美富汽车租赁有限公司汽车租赁合同证明，黄某丙于2013年1月25日向厦门安美富汽车租赁有限公司租车的情况。 （5）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××北京现代悦动轿车价值84630元。 （6）被告人洪晶晶供称，2013年1月25日，其让黄某丙帮忙租了一辆闽D×××××北京现代悦动轿车后，将该车向一河南人抵押借款2万元。 6、2013年1月26日，被告人洪晶晶指使被告人陈某甲联系租车行以骗租一辆北京现代悦动轿车，陈某甲遂联系了厦门安美富汽车租赁公司并谈妥了租车事宜，由被告人黄某甲出面骗租一辆车牌号为闽D×××××的北京现代悦动轿车。后被告人洪晶晶将该车“抵押”给被害人王某，借款20000元。经鉴定，上述北京现代悦动轿车价值79457元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人王某的陈述及辨认笔录证明，2013年1月29日，洪晶晶用一辆自称系她购买但尚未过户的闽D×××××北京现代悦动轿车向其抵押借款2万元。 （2）证人蔚某（厦门安美富汽车租赁有限公司员工）的证言及辨认笔录证明，2013年1月26日晚，陈某甲打电话给其丈夫刘某称他朋友黄某甲要租车，并说这个朋友很可靠。后黄某甲向其公司租了一辆闽D×××××北京现代悦动轿车。到期后黄某甲称要续租，但一直推脱没有付车租，后来就联系不上了。通过GPS查询，发现该车在河南后，刘某就到河南用备用钥匙将车开回。 （3）厦门安美富汽车租赁有限公司借车凭证证明，黄某甲于2013年1月26日向厦门安美富汽车租赁有限公司租车的情况。 （4）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××北京现代悦动轿车价值79457元。 （5）被告人洪晶晶供称，2013年1月26日，其让陈某甲去问蔚某有没有北京现代悦动轿车可供出租。陈某甲联系好后打电话告诉其，其即打电话告诉黄某甲陈某甲已经联系好了租车事宜。之后黄某甲就在陈某甲介绍的租车行租了一辆闽D×××××北京现代悦动轿车，并将车交给其。其用该车向一河南人抵押借款2万元。 （6）被告人陈某甲供称，2013年1月26日晚，洪晶晶打电话问其有没有认识租车行的人，想要租车。其就打电话给刘某称有朋友要租车，之后其将刘某电话告诉洪晶晶。租期到后，刘某打电话告诉其车子没有归还。 （7）被告人黄某甲供称，2013年1月26日，洪晶晶打电话告诉其陈某甲已经联系好了租车事宜，让其帮忙去租车。之后，其租了一辆闽D×××××北京现代悦动轿车，并将该车交给洪晶晶。 7、2012年12月8日，被告人黄某甲按照被告人洪晶晶的指使，向厦门信誉通汽车服务有限公司租赁一辆车牌号为闽D×××××的奥迪汽车。尔后洪晶晶伪造了该车的机动车登记证书和行驶证，将该车“抵押”给被害人吴某，借款285000元。2013年2月3日，洪晶晶在向厦门车缘商贸有限公司骗租了一辆车牌号为闽D×××××的奔驰轿车后，以该车向吴某换回上述奥迪汽车，并将奥迪轿车归还给厦门信誉通汽车服务有限公司。经鉴定，上述奔驰轿车价值367424元。 上述事实，有下列经庭审举证、质证的证据证实： （1）被害人吴某的陈述证明，2012年12月8日，洪晶晶开了一辆闽D×××××奥迪汽车向其抵押借款30万元，借期3个月。该车行驶证和机动车登记证书上的名字都是洪晶晶。其通过建行网上银行分两次转款19万元和95000元到洪晶晶的建行卡。2013年2月3日，洪晶晶开了一辆闽D×××××黑色奔驰轿车向其换回上述奥迪轿车，并提供该车的行驶证和机动车登记证书，车主的名字是陈某某。后其发现该车的手续都是伪造的。 （2）证人陈某乙、粱某（厦门信誉通汽车服务有限公司员工）的证言及辨认笔录证明，2012年12月8日上午，黄某甲提出说要租了一辆奥迪轿车，租期二、三天。因公司没有奥迪轿车，陈某乙遂联系了其他租车公司的一辆闽D×××××奥迪轿车。后洪晶晶过来将该车开走。到期后，黄某甲提出要续租一个月。2013年1月14日，陈某乙打电话叫黄某甲将车开回。次日晚上，黄某甲将车开回。 （3）证人凌某、郭某（厦门车缘商贸有限公司员工）的证言及辨认笔录证明，2013年2月3日晚，洪晶晶称要租一辆奔驰轿车，租期15天。之后洪晶晶与其签订了车辆租赁交接单，租了一辆闽D×××××奔驰轿车。到期后，发现洪晶晶的电话打不通。同月28日发现该车停放在洪文12号楼一楼的茶叶店门口，开车男子说该车是别人抵押的，遂报警。 （4）厦门信誉通汽车服务有限公司租车登记及交接单证明，黄某甲于2012年12月8日向厦门信誉通汽车服务有限公司租车的情况。 （5）厦门车缘商贸有限公司车辆租赁登记交接单证明，洪晶晶于2013年2月3日向厦门车缘商贸有限公司租车的情况。 （6）汽车抵押借款协议证明，洪晶晶以闽D×××××奥迪轿车向吴某抵押借款30万元。 （7）洪晶晶名下的建行卡交易明细证明，洪晶晶分别于2012年12月8日和11日收到吴某转款19万元和95000元。 （8）机动车所有人为“洪晶晶”的闽D×××××轿车的机动车登记证书、机动车所有人为“陈某某”的闽D×××××轿车的机动车登记证书及厦门市公安局交警支队车辆管理所出具的证明证实，上述二本机动车登记证书不是该所核发的。 （9）厦门市价格认证中心出具的价格鉴定结论书证明，闽D×××××奔驰轿车价值367424元。 （10）被告人洪晶晶供称，2012年12月8日，其让黄某甲向陈某乙租了一辆闽D×××××奥迪轿车后，找人以其名字伪造了该车的行驶证和机动车登记证书。之后，其用该车向吴某抵押借款30万元，借期3个月。吴某在扣除利息后，将钱转给其。2013年2月3日，黄某甲向其提出奥迪轿车车主要车了，后其又租了一辆闽D×××××奔驰轿车，找人伪造了该车的机动车登记证书后，将车开给吴某用于换回之前抵押给吴某的奥迪轿车，并骗说车主陈一凡是其丈夫。 （11）被告人黄某甲供称，其根据洪晶晶的要求，于2012年12月8日帮助洪晶晶向陈某乙租了一辆奥迪轿车。到期后，其让洪晶晶还车。其只负责租车，至于洪晶晶把车拿去做什么并不知情。 上述骗得款项大部分由被告人洪晶晶用于支付车租及归还债务等。案发后，被骗车辆均已被追回。 2013年2月27日16时许，公安机关在厦门市思明区莲前西路X号楼下抓获被告人陈某甲，当日22时许在厦门市湖里区枋湖东路金山国际中心小区14梯X室抓获被告人黄某甲。同年3月8日19时许，公安机关在厦门市思明区洪文五里87号X室抓获被告人洪晶晶。 上述事实，还有下列经庭审举证、质证的证据证实： 1、接受刑事案件登记表、立案决定书、采取强制措施的法律手续及到案经过证明，本案立案、案发及各被告人到案及被羁押的情况。 2、户籍材料证明，三被告人的自然情况。 关于被告人洪晶晶的辩护人提出的洪晶晶的行为不构成诈骗罪的辩护意见，以及被告人黄某甲及其辩护人提出的黄某甲不构成诈骗罪的辩解、辩护意见。经查，首先，被告人黄某甲辩称，洪晶晶系于2013年1月初才向其提出可以通过租车抵押借款的方式骗钱，其事先不知道洪晶晶准备将奥迪轿车用于抵押借款；而被告人洪晶晶关于黄某甲主观上明知其打算用奥迪轿车抵押借款的供述，缺乏其他证据印证。故指控被告人洪晶晶、黄某甲于2012年12月8日经事先预谋后，通过租车方式实施诈骗证据不足。其次，在案证据证实，奥迪轿车租期到期后，洪晶晶用骗租的奔驰轿车向被害人吴某换回奥迪轿车，并将奥迪轿车归还厦门信誉通汽车服务有限公司。上述事实表明，被告人洪晶晶以后次诈骗财物替换前次诈骗财物，故在对洪晶晶诈骗行为进行评价时，应当将其在案发前已经主动归还的奥迪轿车予以扣除，按实际未归还的奔驰轿车的价值认定其合同诈骗数额。该辩解、辩护意见理由充分，予以采纳。 关于被告人陈某甲提出的在指控的第7起合同诈骗中，其没有帮助洪晶晶实施诈骗的辩解意见。经查，被告人陈某甲辩称，在指控的第7起合同诈骗中，其虽在场，但并未实施帮助洪晶晶骗取车辆的行为，且事先也不认识厦门车缘商贸有限公司的人员；证人厦门车某、郭某的证言亦证实，系洪晶晶负责办理租车事宜，之前并不认识洪晶晶和陈某甲。被告人洪晶晶关于系陈某甲介绍向厦门车缘商贸有限公司租车的供述，与查明的事实不符。综上，被告人陈某甲在洪晶晶租车过程中没有实施具体的帮助行为，也没有参与后续借款行为，更没有从中获利，认定其该起行为构成合同诈骗罪证据不足。该辩解意见予以采纳。 关于被告人黄某甲的辩护人提出的黄某甲在指控的第1起合同诈骗中只实施了抵押借款的行为，故应以借款的金额认定该起数额的辩护意见。经查，被告人黄某甲在该起合同诈骗中主观上已明知被告人洪晶晶租车系准备用于骗取钱款，仍在租车合同履行过程中帮助洪晶晶实施诈骗，故其诈骗数额应以被骗车辆的价值认定。该辩护意见理由不足，不予采纳。 关于被告人黄某甲的辩护人提出的黄某甲在指控的第6起合同诈骗中只实施了租车的行为，主观上并不明知洪晶晶会将该车用于抵押借款，不构成合同诈骗罪的辩护意见。经查，被告人黄某甲供称，洪晶晶在2013年1月初即已告诉其打算通过租车抵押借款的方式骗钱，且黄某甲在参与第6起诈骗之前，已实际帮助洪晶晶实施了2起诈骗，故黄某甲主观上应明知洪晶晶会将所租车辆用于抵押借款。该辩护意见理由不足，不予采纳。 关于被告人洪晶晶的辩护人提出的各被告人在共同犯罪中地位作用相当，不应区分主从犯的辩护意见。经查，在案证据证实，本案中，被告人洪晶晶首先提起诈骗犯意，并纠集被告人陈某甲、黄某甲参与诈骗；陈某甲及黄某甲均是按照洪晶晶的指使，或参与租车，或开车向被害人抵押借款；诈骗得逞后，洪晶晶占有绝大部分诈骗钱款。综上，起诉认定被告人洪晶晶在共同犯罪中起主要作用，被告人陈某甲、黄某甲起次要作用并无不当。该辩护意见理由不足，不予采纳。 本院认为，被告人洪晶晶单独或伙同被告人陈某甲、黄某甲以非法占有为目的，在签订、履行汽车租赁合同过程中，骗租汽车并非法处置获利，其中，被告人洪晶晶参与骗取汽车7辆，价值共计1196872元，数额特别巨大；被告人陈某甲参与骗取汽车3辆，价值共计380232元，数额巨大；被告人黄某甲参与骗取汽车3辆，价值共计417131元，数额巨大，三被告人的行为均已构成合同诈骗罪。其中第1、2、3、6起诈骗系共同犯罪。起诉指控三被告人犯合同诈骗罪成立，但指控被告人洪晶晶、黄某甲另犯诈骗罪不当，不予支持。在共同犯罪中，被告人洪晶晶起主要作用，系主犯；被告人陈某甲、黄某甲起次要作用，系从犯，依法应当从轻处罚。涉案被骗车辆均已被追回，可酌情对三被告人从轻处罚。综合被告人陈某甲、黄某甲的犯罪情节及本案的具体情况，决定对二被告人予以宣告缓刑。据此，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第七十二条第一款、第三款、第六十四条的规定，判决如下： 一、被告人洪晶晶犯合同诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2013年3月8日起至2023年9月7日止。罚金于判决生效的第二日起三十日内缴纳。） 二、被告人陈某甲犯合同诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二万元。 （缓刑考验期从判决确定之日起计算。罚金于判决发生法律效力的第二日起三十日内缴纳。） 三、被告人黄某甲犯合同诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二万元。 （缓刑考验期从判决确定之日起计算。罚金于判决发生法律效力的第二日起三十日内缴纳。） 四、责令被告人洪晶晶、陈某甲、黄某甲共同退赔被害人吴某的经济损失人民币153000元，被害人王某的经济损失人民币20000元；责令被告人洪晶晶、黄某甲共同退赔被害人吴某的经济损失人民币128800元；责令被告人洪晶晶、陈某甲共同退赔被害人吴某的经济损失人民币87300元；责令被告人洪晶晶单独退赔被害人吴某的经济损失人民币383000元，被害人王某的经济损失人民币20000元。 五、扣押在案的伪造的机动车登记证书六本及行驶证四本，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长余强 代理审判员张恺丰 代理审判员洪维 二〇一三年十一月四日 代书记员林华琦 附：本案适用的法律条文 《中华人民共和国刑法》 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第二十五条第一款共同犯罪是指两人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"01127454eebb643732ee82eb110e7c97db1","writName":"被告人洪晶晶、陈某甲、黄某甲合同诈骗罪、诈骗罪一审刑事判决书"}
