{"ajId":"9be6816c-249d-49cd-ab0d-b7f3d7fc2ce2","ajName":"被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙犯非法采矿罪一案","ajjbqk":" 莱州市人民检察院指控，2011年10月，被告人张某甲、于某某、苗某甲为采砂牟利，与莱州市郭家店镇某村村主任曹某甲、支部书记刘某甲协商以为该村修路为条件采挖该村村西河里的砂。2011年11月10日、12日，由被告人刘某甲起草，被告人曹某甲以村委名义、被告人苗某乙代替其哥哥被告人苗某甲、张某甲签订了修路、挖砂合同及附件。之后在未取得采砂相关合法手续的情况下，由被告人苗某乙在砂场记账，被告人于某某、张某甲等先后联系张某乙、刘某乙、鞠某某、李某、黄某某、庞某某、娄某某、李某某等参与砂场的经营管理、记账、采砂、运砂、卖砂等工作，期间民警多次查处，被告人曹某甲、刘某甲等均以村里修路为名出面协调，至2012年3月26日凌晨该砂场被查获，共非法采砂8755立方米河砂，经鉴定价值人民币341445元。 破案后，被告人曹某甲、刘某甲先后于2012年5月8日、5月9日被公安机关传唤归案，被告人苗某乙、张某甲、于某某、苗某甲先后于2012年7月16日、7月21日、7月23日、7月25日到公安机关投案。 针对上述指控的事实，公诉机关向本院提供了相应的证据予以证实。公诉机关认为，被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十三条第一款之规定，均构成非法采矿罪，提请本院依法惩处。 被告人苗某甲对起诉书指控的事实供认不讳。 辩护人的辩护意见是，一、将苗某甲列为第一被告人不当，主要责任人应当是于某某、张某甲、曹某甲。二、涉案价值认定错误，一是根据最高人民法院《关于审理非法采矿、破坏性采矿刑事案件应用法律若干问题的解释》第六条规定：“破坏性质开采方法以及造成矿产资源破坏或者严重破坏的数额，由省级以上地质矿产主管部门出具鉴定结论，经查证属实后予以认定”，本案中莱州市价格认证中心无资格对涉案采矿价值进行鉴定。二是莱州市价格认证中心对采砂数量8755立方米、价值341445元，基本上是依据侦查机关的讯问笔录推算出来的，缺失充分的证据。同时为某村修路使用的河砂、以及卖砂价格中包含的人工费等，应从涉案卖砂价值中扣除。三、如果苗某甲的行为构成犯罪，应减轻处罚：一是苗某甲为某村采砂修路投资了40万元，未实际参与采砂和卖砂活动；二是未获取任何利益；三是有自首情节；四是认罪态度好，无前科。 被告人于某某辩称，非法所得没有起诉书指控的那么多，也就是二十五、六万元，都用于修路了；修路花费了六十多万元，算下来还亏损了四十多万元。 被告人张某甲对起诉书指控的卖砂数额有异议，辩称卖砂共卖了二十多万元。 被告人曹某甲对起诉书指控的事实供认不讳。 被告人刘某甲辩称其没参与非法卖砂；参与协调，也只是到现场去看看，也阻拦过卖砂。 被告人苗某乙对起诉书指控的事实供认不讳。 辩护人的主要辩护意见是，苗某乙并非砂场投资人，与各投资人之间属于雇佣关系，是雇员；苗某乙在修路、挖砂合同书及附件上签字，属于代理行为；苗某乙没有义务办理合法采砂手续，在本案中应属于证人而非被告人，不符合非法采矿罪的构成要件。综上，被告人苗某乙不构成非法采矿罪，应依法宣告无罪。 经审理查明，2011年10月，被告人张某甲、于某某、苗某甲为采砂牟利，与莱州市郭家店镇某村村主任曹某甲、支部书记刘某甲协商以为该村硬化道路为条件采挖该村村西河道的砂。经某村两委会、村民代表及全体党员会研究，分别通过了上述方案。2011年11月10日、12日，由被告人刘某甲起草，被告人曹某甲以村委的名义，与被告人张某甲、被告人苗某甲的代理人被告人苗某乙（苗某甲的三弟）签订了修路、挖砂合同及附页。合同约定：“进村道路、街道硬化工程，乙方（即苗某乙、张某甲）负责资金投入，甲方（某村委）以村西河砂抵顶修路费用。修路期限至2012年3月30日。乙方自行负责办理采砂证及一切采砂手续。乙方采砂期限：从修完甲方道路起至2012年7月1号止。河砂开采前，乙方自费为甲方修拦水坝”。合同附页约定：“乙方还需付给甲方现金50万元，于2011年12月30日前付清”。之后在未取得采砂相关合法手续的情况下，被告人苗某甲让被告人苗某乙到砂场，参与砂场的记账、收取零售砂款等日常管理。被告人于某某、张某甲按排采挖砂设备，并联系张某乙、刘某乙、鞠某某、李某、黄某某、庞某某、娄某某、李某某等参与砂场的经营管理、记账、采砂、运砂、卖砂等工作。期间民警多次查处，被告人曹某甲、刘某甲等均以村里修路用砂为名出面协调，至2012年3月26日凌晨该砂场被查获止，共非法采砂8755立方米。2012年8月7日，经莱州市价格认证中心鉴定，涉案河砂价值人民币341445元。 破案后，被告人曹某甲、刘某甲被传唤归案，被告人苗某乙、张某甲、于某某、苗某甲自动投案。到案后，均如实供述了自己的犯罪事实。 另查，2011年10月9日，某村委向郭家店镇政府提交了大街硬化用砂2000立方米的申请，10月20日，郭家店镇政府向莱州市水务局递交了用砂请示，莱州市水务局未予批准。为某村修路、采砂，苗某甲前后投资共计38万元。采挖的河砂及卖砂收入，均用于某村修路及支付相关费用，尚无利润可分。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、证人证言 （1）证人王某某证实，其在苗某甲的拆迁公司领工，于某某、张某甲是通过苗某甲认识的。其听苗某甲说，苗某甲、张某甲、于某某合伙给郭家店某村投资修路，某村同意他们在村西河道挖砂出卖。2011年，他们三人在其车上商量给村里修路的事，谈到砂场利润分成，张某甲或于某某说五五分成，其说苗某甲投资多，五五分成不少点？苗某甲说等给村里修好路再说吧，张某甲、于某某也没再说什么了。 （2）证人陈某某证实，于某某、张某甲是通过王某某认识的。2011年11月份的一天，于某某给其打电话借三万元钱，说是给某村修路买水泥，其通过农行往张某甲账户上汇了三万元，至今也没还。 （3）证人刘某丙证实，2011年11月12日，其通过朋友李某某介绍到某村砂场驾驶铲车装砂，月租金12000元。砂场老板是于某某、张某甲，还有一个老板是苗某乙的哥哥（从未见过）。到砂场后，听张某甲说采砂手续正在办理。同年11月底的一天，其帮着张某乙、苗某乙烧了约四、五本的收款收据存根联。2012年3月25日晚，给翻斗车装砂时被民警查获。同时供述，张某乙在砂场安排装车，苗某乙、刘某丁开单据、收零卖的砂款，其它卖砂款都是于某某直接收。 刘某丙分别辨认出张某乙是某村村西砂场的管理人员，苗某乙是某村村西砂场负责记账、收款的人，于某某、张某甲是某村村西河道内挖砂的砂场老板。 （4）证人李某某证实，2011年10月26日，张某甲联系其驾驶铲车到某村砂场装砂，月租金12000元。于某某、张某甲是砂场老板，张某乙、苗某乙、刘某丁是砂场管理人员。砂场的部分砂用于打道，另一部分卖了。其干到2012年3月24日，中间停过一段时间。到砂场后，听于某某、张某甲说采砂手续正在办理。期间，派出所查过几次，说没手续不准采砂，某村治保主任经常到砂场，没制止过挖砂。 李某某分别辨认出苗某乙是某村村西砂场负责记账、收款、开单的人，张某乙是某村村西砂场的管理人员，张某甲、于某某是某村村西河道内挖砂的砂场老板。 （5）证人张某乙证实，2011年11月，其通过外甥韩某某介绍到某村砂场做饭，后参与砂场管理。于某某、张某甲是砂场老板，苗某乙、刘某丁负责管账、收钱、开单据。砂场的砂，部分用于打道，大部分卖了。采砂没任何手续，派出所经常去查。同时对公安机关扣押的李某某、刘某丙交给其存放在砂场宿舍床铺下面单据的真实性予以确认。 （6）证人宋某某证实，其是莱州市保安服务公司的合同工，被派驻郭家店派出所工作。2011年12月份，其利用休班时间通过某村村主任曹某甲联系于某某贩砂挣钱，并对公安机关扣押的写有宋某某名字的笔记本以及所某提供的笔记本记载购砂1411立方予以确认。同时证实其知道某村砂场无采砂手续、以及郭家店派出所对其倒卖砂不知情的情况。 （7）证人所某证实，其有两辆自卸车。自2011年11月20日始，宋某某雇其两辆自卸车从某村砂场拉砂贩卖，其随车笔记本上记载给宋某某拉砂1014立方，自己购砂贩卖494立方的情况。 （8）证人赵某某（别名“宝蛋”）证实，其从某村砂场拉砂贩卖，合计拉砂560立方（含他人顶名的160立方）的情况。 （9）证人盛某某证实，2011年12月份，其到某村砂场看门，后记了二、三次账，前后干了24天。于某某、张某甲是砂场老板，苗某乙管账、管钱，另外苗某乙的哥哥投的有钱，平日里收的砂款、大的开支，于某某、张某甲都给苗某乙说。其在砂场的这段时间，砂场卖了至少100车砂。郭家店派出所经常来查，砂场拿不出手续来。2012年2月20日左右，于某某向其借钱，后没钱还，让其拉了81车砂，记账写的都是“于总”。 （10）证人鞠某某证实，2011年11月份，张某驾驶其和张某某合伙购买的鲁FS1780翻斗车到某村砂场共拉了30多车砂对外出卖的情况。 （11）证人张某证实，2011年11月21日至2012年3月25日，其从某村砂场共拉砂38车，合计1292立方的情况。 （12）证人李某证实，2011年11月至2012年3月25日，其受李某某雇佣驾驶自卸车从某村砂场共拉砂10多车的情况。 （13）证人黄某某证实，2012年3月，其受邓某某、刘某戊雇佣驾驶自卸车从某村砂场拉砂7车，合计228立方的情况。 （14）证人娄某某证实，2011年11月下旬，其通过于某某到某村砂场干零工。于某某、张某甲是砂场老板，姓苗的管账。因为砂场没办出手续，采砂都是晚上偷着干。除打道用砂外，其余的砂不知道怎么处理的。同时确认其开单据的砂有140车，合计1120立方的情况。 （15）证人庞某某证实，其到某村砂场是跟郭某某学习挖掘机操作的，砂场老板是张某甲，苗某乙负责记账。期间民警到砂场查过四、五次，不让采砂，每次民警来之前，其接到张某乙或刘某丁的通知后，就去告诉铲车、挖掘机停下、藏起来的情况。 （16）证人曹某乙证实，自2011年9月始，其担任某村支部委员兼治保主任。经村两委多次研究，决定将村里道路硬化工程交给于某某、张某甲施工，村里不负担任何费用，作为回报，将村西河道的砂交给于某某、张某甲开采，开采手续由于某某、张某甲负责办理，双方签有合同。同年12月左右开始修路、采砂，路修了20多天。采砂手续，他们一直没办下来。期间民警到砂场制止过采砂，其有二次正在砂场，第一次只看到他们挖砂，没看到卖砂，第二次就是2012年3月26日凌晨被查获的那次。 （17）证人马某甲证实，2012年2月27日，张某甲租用其挖掘机到某村砂场挖砂，双方签有挖掘机租赁协议书。郭某某驾驶挖掘机，共干了79个小时。租赁之初，张某甲说有采砂手续，其没看到，期间派出所去查过两次。 （18）证人郭某某证实，2012年2月27日，其受马某甲雇佣驾驶挖掘机到某村砂场挖砂，共干了81个小时，挖砂4000余立方的情况。 （19）证人杨某某证实，其在沙河镇经营水泥预制件加工。2012年2月下旬，其收购韩某某从郭家店拉的砂共计17车，合600余立方的情况。 （20）证人曲某某证实，其在烟台某木业设备有限公司担任经理职务。2011年11月份，其公司收购刘某己从郭家店拉的砂共计657立方的情况。 （21）证人聂某某证实，其在文昌路街道前杨村经营刹车片加工厂。2012年3月25日晚10时许，其收购张某三翻斗车砂，约120立方的情况。 （22）证人马某乙证实，其与他人合伙经营莱州市某建材有限公司。2011年11月中旬，其公司分别收购李某某、刘某己7车砂、5车砂，共计425.1立方的情况。 （23）证人任某某证实，2011年11月至2012年3月25日，其收购张某18车砂，每车37.5立方的情况。 （24）证人王某某证实，其在莱州市某实业建筑公司干保管，负责工地进料。2011年11月16日至2012年3月24日，其接受宋某某送到工地10车砂，合计310立方的情况。 2、书证 （1）莱州市公安局的案件来源、发破案经过、接受刑事案件登记表，证实案件侦破，以及被告人归案情况。 （2）郭家店派出所接处警情况，证实派出所多次出警制止某村西河道偷挖砂的情况。 （3）现场勘查笔录、现场图、技术照片，证实涉案现场的位置、状况等。 （4）扣押物品、文件清单、技术照片，证实莱州市公安局扣押涉案笔记本、单据的情况。 （5）宋某某提供的拉砂记录、所某提供的拉砂记录、张某提供的拉砂记录及韩某某出具100000元的收款条、烟台某木业设备有限公司提供的收砂记录及刘某己出具49275元的收款条、马某乙提供的收砂单据及刘某己、李志福分别出具12600元、17150的收款条、王玉良提供的宋某某送砂明细、公安机关扣押的笔记本、单据等，分别证实涉案河砂的销售情况。 （6）合同书、合同附页，证实涉案合同的情况。 （7）某村两委会议记录、村民代表及全体党员会议记录，证实2011年10月23日、10月27日，经上述会议研究，分别通过了村内道路硬化工程发包给张某甲，允许张某甲从村西河道采砂以解决工程资金不足的情况。 （8）郭家店政府给市水务局的用砂请示、某村等五个村庄的用砂申请及取砂地点示意图、莱州市水务局的证明，证实2011年10月9日，某村委为硬化大街向镇政府申请用砂2000立方，郭家店政府请示水务局用砂，水务局未予批准的情况。 （9）租赁协议书，证实张某甲租赁马某甲的挖掘机到某村西河道挖砂的协议情况。 （10）郭家店派出所的证明，证实宋某某系保安公司派驻派出所的勤杂人员，宋某某倒卖河沙，派出所无人知情的情况。 （11）人口信息查询，证实被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙的身份信息情况。 3、鉴定意见 山东省涉案物品价格鉴定（认证）结论书，证实涉案河砂的价值情况。 4、被告人供述 （1）被告人苗某甲供述，2011年10月左右，其以前的朋友于某某领着张某甲到烟台联系其投资，他俩说莱州市郭家店镇某村修道需要投资，村西河里有砂，村里同意可以采砂卖钱，投资钱从卖砂钱里收回，以后肯定还挣钱，其觉得这个买卖可以办，就答应了。几天后，其到某村，村主任曹某甲陪同其看了村西的河道，河里确实有砂，曹某甲说河道的砂可以采，其先后投资38万元。同年10月底，于某某、张某甲与其口头约定了利润分成事宜，其负责投资，占利润的六成，于某某、张某甲负责砂场的具体经营管理，占利润的四成。因在砂场投了那么多钱，其不放心，就安排三弟苗某乙到砂场，有事与于某某、张某甲商量着办。2011年11月初，苗某乙来电话说和村里签合同的事，其让苗某乙在合同上替其签字。采砂须有合法手续，其曾通过关系办采砂证，但一直没批下来。对于卖砂的事，于某某或张某甲给其说过，给村里修路资金不足，没办法，砂场就边卖砂边修路，从未分过利润。 （2）被告人于某某供述，2011年10月份，其与张某甲找到曹某甲，商讨挖砂挣钱的事。曹某甲提出先给村里硬化道路，然后才能采挖河道里的沙。因为先期修路需要资金，其二人到烟台找到苗某甲，让苗某甲投资修路挖砂。苗某甲到某村看了两次，觉得能挣钱，同意投资，先后投了38万元。砂场利润分成是口头约定的，苗某甲负责投资，不参与管理，分六成，其和张某甲参与砂场的具体管理和运作，分四成。由于砂场没挣到钱，就没分利润。苗某乙是苗某甲的弟弟，苗某甲安排苗某乙来砂场作为他的代表参与砂场管理。与村委签合同时，苗某甲说来不了，让苗某乙签就行了。签合同前，就打道和给村委50万元钱的事，其、张某甲和曹某甲商谈过，曹某甲说村里已向上级打过报告，从村西河道挖5000-20000立方砂修路，到签合同时报告也没批下来。当时苗某甲知道没挖砂手续，之前苗某甲到某村来看的时候，和曹某甲说过如果村里办不下手续，苗某甲负责找关系办，一直到被公安查获，手续也没办下来。硬化道路干到三分之二时，没钱修路了，就想卖砂挣点钱，因为没采砂手续，派出所和水利局到场制止过，曹某甲、刘某甲、曹某乙出面协调，说是打道用砂。后曹某甲、刘某甲出面联系租了一块空地放砂、卖砂。同时供述，砂场的账薄等记载是真实的，确认砂场出砂量不低于8755立方。 （3）被告人张某甲供述，其和于某某是生意伙伴。2011年10月上旬，其和于某某听说某村要修道，需要砂石，商量为村里先修道，然后采砂卖砂，卖砂钱抵顶修路费后，还可以挣钱，于某某说他省里有关系，可以办下采砂证。后找到某村主任曹某甲，说先给村里修路，条件是采挖村西河道的沙，以砂款抵顶修路费用，修完道后再给村里五十万元。曹某甲说村里打道用5000立方砂的报告已交给政府了，还没批下来，修完道以后再想采砂就需要采砂证等手续，能办下证，就可以采砂，其和于某某说这些手续能办下来，自己负责办理，曹某甲同意了。因为先期需要投资，其二人到烟台找到于某某认识的“苗叔”（苗某甲），对他讲了这件事，“苗叔”到某村河道看了看，说愿意投资，先后投了38万元。在烟台，与“苗叔”口头约定按纯收入的四六分成。当时“苗叔”提出没空到砂场，让其三弟苗某乙代表他到砂场，目的是为了掌握砂场的收入情况。几天后，苗某乙到了某砂场，负责记帐，其与于某某负责砂场的一切经营管理。与村委签合同时，苗某甲说让苗某乙代表他签就行了。同时供述，砂场是无证采砂，派出所和水利局到场制止时，曹某甲等人就出面协调，说是打道用砂。其与于某某、“苗叔”没分过钱。苗某乙曾向于某某要过工资，但“苗叔”让苗某乙到他那里算账。砂场的账薄记载是真实的，确认砂场出砂量至少是8755立方。 （4）被告人曹某甲供述，自2011年9月始，其担任某村村委主任。上任后想给村里硬化道路，但村里没钱，经村两委研究决定将河道的砂除修路用外，挖出卖掉一部分，收入做修路费用。后感觉有困难，村两委又开会研究，决定将河道的砂发包给别人采挖，以换取投资硬化道路。同年10月左右，于某某、张某甲与其协商，说他们能办出采砂证，愿意给村里修路，让村委将河道的砂发包给他们采挖，修路费用以河道的砂抵顶，村两委研究通过了该方案。期间，苗某甲和他弟弟苗某乙先后到村西河道查看过情况。苗某甲来时，其告诉苗某甲河道里的砂能卖200-300万元，修起路后，他们能赚百八十万元，苗某甲说可以干。10月9日，其以村委的名义向郭家店政府递交了挖沙修路的申请至今未得到批准。同年11月10日，其代表村委与张某甲等人签订了合同。合同是刘某甲写的，签合同时，其给苗某甲打过电话，想让苗某甲和村里签，苗某甲说让他弟弟苗某乙签，苗某乙就在合同上签了字。后又签了合同的附件，即修好路后，让他们再给村里50万元。12月8日，于某某、张某甲开始挖砂、修路，苗某乙也在砂场干，当时他们没采砂证。张某甲、于某某采砂卖时，其考虑到没证，也制止过，但他们没听。郭家店派出所民警也向其说过没证不能采砂，但是村里的道路已经硬化了，也投资了，不让他们采砂觉得不近人情。砂场的料场，是某村出面联系租凤凰台村的，为了打道方便，卖点砂也方便。2012年春节前，宋某某通过其转交于某某20000元预定了河砂，单价是25元／立方。 （5）被告人刘某甲供述，2011年9月，曹某甲担任某村村委主任，与其商量用村西的河砂给村里硬化道路，其同意后召开党员代表会表决通过了。之后村委通过镇政府往市水利局打了采砂报告，水利局没批准。同年10月左右，曹某甲说于某某、张某甲要承包村里的道路硬化，条件是采挖村西河段的砂抵顶修路费用，采砂时间是修完路至2012年7月1日。对于采砂手续，于某某、张某甲给曹某甲说绝对能办下来。10月27日开了两委会，两委成员都同意，决定和他们签合同。11月10日，其起草了合同书，曹某甲代表村委与苗某乙、张某甲签了合同。次日，其又起草了合同附页，让于某某、张某甲再给村里50万元，苗某乙、张某甲签了字。之后向他们要过钱，于某某、张某甲说卖砂的钱抵不过修路钱，没钱给。因没采砂手续，派出所常来查，也找过村委，是曹某甲出面协调的，说是打道用砂，其催过于某某、张某甲、苗某乙快把证办下来，每次他们都说快了，一直没办下来。当时让他们采砂是为了给村里修路，并增加村里的收入。 （6）被告人苗某乙供述，2011年11月初，其哥哥苗某甲电话联系其到郭家店某村砂场照看着。11月2日，其到了砂场，见到于某某、张某甲，他俩说砂场是和苗某甲合伙开的，苗某甲有投资，他们称苗某甲为“苗叔”。于某某、张某甲安排其记着每天的收入和支出的帐，同时开单据收零卖的砂款；2012年大部分的帐是刘某丁记的。收入的现金，扣除日常费用外，余款都被于某某、张某甲拿走了，笔记本上记载的投资总额为48万元。对于报酬，其和于某某没谈，当时认为苗某甲是大股，挣了钱肯定不能亏待了。与某村的合同及合同附页，是苗某甲让其代签的。2011年11月20日，砂场开始出砂，先是打道用，后对外出卖，平均单价为33元／立方，直到次年3月25日晚，砂场被公安机关查获。2011年的单据和账本，张某甲或于某某让其烧了一部分，上面记着卖砂的数量和收入。采砂手续一直没办下来，派出所经常去查。同时供述，砂场的账薄记载是真实的，根据价款、数量，按平均销售价33元／立方计算，确认砂场出砂量至少8755立方。 上述证据，本院予以确认。 ","cpfxgc":"本院认为，公诉机关指控被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙非法采矿的事实及罪名成立。被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，其行为侵犯了国家对矿产资源的管理制度，均构成非法采矿罪。鉴于涉案河砂及卖砂收入，均用于某村修路及支付相关费用，客观上没有牟利，亦未造成实际的严重后果，可酌情对六被告人从轻处罚。被告人苗某甲、于某某、张某甲、苗某乙自动投案，如实供述，均构成自首；被告人曹某甲、刘某甲被传唤到案后亦能如实供述犯罪事实，均可依法予以从轻处罚。 被告人苗某甲的辩护人关于莱州市价格认证中心对涉案价值不具有鉴定资质的辩护意见，本院认为，莱州市价格认证中心具备相应的鉴定资质，其受莱州市公安局治安管理大队委托对涉案河砂的市场价值进行鉴定，并无不妥；该鉴定意见并非是对造成矿产资源破坏或严重破坏的数额所做的鉴定，且公诉机关亦未指控被告人犯破坏性采矿罪。辩护人辩护涉案价值认定错误，本院认为，涉案河砂数量8755立方米，有证人证言、书证等证据证实，且与被告人于某某、张某甲、苗某乙的供述相互印证，足以认定。鉴定机构在前述数量基础上，采用公开市场价值标准确定河砂价值为341445元，并向六被告人送达了鉴定结论通知书，六被告人在限定时间内未申请重新鉴定，亦未提交反驳证据，对该鉴定意见，本院予以采信。结合被告人非法采矿的获利数额、持续时间长短，以及在受到行政责令后仍拒不停止开采等情节，应当认定被告人属于非法采矿情节严重。 被告人苗某乙的辩护人辩护苗某乙系雇员，不应作为本案被告人，亦不构成非法采矿罪。本院认为，非法采砂过程中，被告人苗某甲为共同犯罪提供了资金，且委托被告人苗某乙参与砂场日常管理，被告人于某某、张某甲负责砂场的一切经营管理，彼此间分工明确。被告人苗某乙受托行使监管职责，实际参与了非法采砂之共同犯罪，但所起作用较小。就劳动报酬而言，被告人苗某乙与被告人苗某甲、于某某、张某甲从未约定、亦未领取过，雇佣关系不成立。 被告人曹某甲、刘某甲作为某村两委的负责人，明知被告人于某某、张某甲、苗某甲没有合法采砂手续，仍以村委的名义与其签订合同，约定以采砂为条件换取村内道路硬化工程投资；在有关部门查处时，出面掩盖、协调，为犯罪创造了适宜的外部环境，是共同犯罪的一部分。根据六被告人在共同犯罪中的情节、所起作用等，当予以相应的刑事处罚。依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十七条第一、三款、第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人苗某甲犯非法采矿罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期自判决确定之日起计算；所判罚金已交纳本院。） 二、被告人于某某犯非法采矿罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期自判决确定之日起计算，罚金已交纳五千元，余款限判决生效后十日内交纳本院。） 三、被告人张某甲犯非法采矿罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期自判决确定之日起计算，所判罚金限判决生效后十日内交纳本院。） 四、被告人曹某甲犯非法采矿罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。 （缓刑考验期自判决确定之日起计算，罚金已交纳五千元，余款限判决生效后十日内交纳本院。） 五、被告人刘某甲犯非法采矿罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。 （缓刑考验期自判决确定之日起计算，罚金已交纳五千元，余款限判决生效后十日内交纳本院。） 六、被告人苗某乙犯非法采矿罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期自判决确定之日起计算；所判罚金已交纳本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"山东省莱州市人民法院 刑事判决书 （2013）莱州刑初字第14号 公诉机关莱州市人民检察院。 被告人苗某甲，男，1952年2月17日生于山东省平度市，汉族，初中文化，中共党员。因涉嫌犯非法经营罪于2012年7月28日被取保候审。 辩护人王毅，山东同济律师事务所律师。 被告人于某某，男，1971年9月26日生于山东省莱州市，汉族，初中文化，个体。因涉嫌犯非法经营罪于2012年7月24日被取保候审。 被告人张某甲，男，1973年6月10日生于吉林省伊通满族自治县，满族，小学文化，无业。因涉嫌犯非法经营罪于2012年7月21日被取保候审。 被告人曹某甲，男，1961年1月1日生于山东省莱州市，汉族，高中文化。因涉嫌犯非法经营罪于2012年7月28日被取保候审。 被告人刘某甲，男，1956年12月26日生于山东省莱州市，汉族，初中文化，中共党员。因涉嫌犯非法经营罪于2012年7月28日被取保候审。 被告人苗某乙，男，1960年11月23日生于山东省平度市，汉族，初中文化，农民。因涉嫌犯非法经营罪于2012年7月21日被取保候审。 辩护人彭明宇，山东同济律师事务所律师。 莱州市人民检察院以莱检刑诉（2012）528号起诉书指控被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙犯非法采矿罪，于2012年12月22日向本院提起公诉，本院审查后于同年12月24日立案，并依法组成合议庭，公开开庭审理了本案。审理中，莱州市人民检察院以需要补充侦查为由两次建议本院对该案延期审理，本院分别作出延期审理决定。恢复审理后，依法继续审理了本案。莱州市人民检察院指派检察员高君萍出庭支持公诉，上列被告人及辩护人到庭参加诉讼，现已审理终结。 莱州市人民检察院指控，2011年10月，被告人张某甲、于某某、苗某甲为采砂牟利，与莱州市郭家店镇某村村主任曹某甲、支部书记刘某甲协商以为该村修路为条件采挖该村村西河里的砂。2011年11月10日、12日，由被告人刘某甲起草，被告人曹某甲以村委名义、被告人苗某乙代替其哥哥被告人苗某甲、张某甲签订了修路、挖砂合同及附件。之后在未取得采砂相关合法手续的情况下，由被告人苗某乙在砂场记账，被告人于某某、张某甲等先后联系张某乙、刘某乙、鞠某某、李某、黄某某、庞某某、娄某某、李某某等参与砂场的经营管理、记账、采砂、运砂、卖砂等工作，期间民警多次查处，被告人曹某甲、刘某甲等均以村里修路为名出面协调，至2012年3月26日凌晨该砂场被查获，共非法采砂8755立方米河砂，经鉴定价值人民币341445元。 破案后，被告人曹某甲、刘某甲先后于2012年5月8日、5月9日被公安机关传唤归案，被告人苗某乙、张某甲、于某某、苗某甲先后于2012年7月16日、7月21日、7月23日、7月25日到公安机关投案。 针对上述指控的事实，公诉机关向本院提供了相应的证据予以证实。公诉机关认为，被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十三条第一款之规定，均构成非法采矿罪，提请本院依法惩处。 被告人苗某甲对起诉书指控的事实供认不讳。 辩护人的辩护意见是，一、将苗某甲列为第一被告人不当，主要责任人应当是于某某、张某甲、曹某甲。二、涉案价值认定错误，一是根据最高人民法院《关于审理非法采矿、破坏性采矿刑事案件应用法律若干问题的解释》第六条规定：“破坏性质开采方法以及造成矿产资源破坏或者严重破坏的数额，由省级以上地质矿产主管部门出具鉴定结论，经查证属实后予以认定”，本案中莱州市价格认证中心无资格对涉案采矿价值进行鉴定。二是莱州市价格认证中心对采砂数量8755立方米、价值341445元，基本上是依据侦查机关的讯问笔录推算出来的，缺失充分的证据。同时为某村修路使用的河砂、以及卖砂价格中包含的人工费等，应从涉案卖砂价值中扣除。三、如果苗某甲的行为构成犯罪，应减轻处罚：一是苗某甲为某村采砂修路投资了40万元，未实际参与采砂和卖砂活动；二是未获取任何利益；三是有自首情节；四是认罪态度好，无前科。 被告人于某某辩称，非法所得没有起诉书指控的那么多，也就是二十五、六万元，都用于修路了；修路花费了六十多万元，算下来还亏损了四十多万元。 被告人张某甲对起诉书指控的卖砂数额有异议，辩称卖砂共卖了二十多万元。 被告人曹某甲对起诉书指控的事实供认不讳。 被告人刘某甲辩称其没参与非法卖砂；参与协调，也只是到现场去看看，也阻拦过卖砂。 被告人苗某乙对起诉书指控的事实供认不讳。 辩护人的主要辩护意见是，苗某乙并非砂场投资人，与各投资人之间属于雇佣关系，是雇员；苗某乙在修路、挖砂合同书及附件上签字，属于代理行为；苗某乙没有义务办理合法采砂手续，在本案中应属于证人而非被告人，不符合非法采矿罪的构成要件。综上，被告人苗某乙不构成非法采矿罪，应依法宣告无罪。 经审理查明，2011年10月，被告人张某甲、于某某、苗某甲为采砂牟利，与莱州市郭家店镇某村村主任曹某甲、支部书记刘某甲协商以为该村硬化道路为条件采挖该村村西河道的砂。经某村两委会、村民代表及全体党员会研究，分别通过了上述方案。2011年11月10日、12日，由被告人刘某甲起草，被告人曹某甲以村委的名义，与被告人张某甲、被告人苗某甲的代理人被告人苗某乙（苗某甲的三弟）签订了修路、挖砂合同及附页。合同约定：“进村道路、街道硬化工程，乙方（即苗某乙、张某甲）负责资金投入，甲方（某村委）以村西河砂抵顶修路费用。修路期限至2012年3月30日。乙方自行负责办理采砂证及一切采砂手续。乙方采砂期限：从修完甲方道路起至2012年7月1号止。河砂开采前，乙方自费为甲方修拦水坝”。合同附页约定：“乙方还需付给甲方现金50万元，于2011年12月30日前付清”。之后在未取得采砂相关合法手续的情况下，被告人苗某甲让被告人苗某乙到砂场，参与砂场的记账、收取零售砂款等日常管理。被告人于某某、张某甲按排采挖砂设备，并联系张某乙、刘某乙、鞠某某、李某、黄某某、庞某某、娄某某、李某某等参与砂场的经营管理、记账、采砂、运砂、卖砂等工作。期间民警多次查处，被告人曹某甲、刘某甲等均以村里修路用砂为名出面协调，至2012年3月26日凌晨该砂场被查获止，共非法采砂8755立方米。2012年8月7日，经莱州市价格认证中心鉴定，涉案河砂价值人民币341445元。 破案后，被告人曹某甲、刘某甲被传唤归案，被告人苗某乙、张某甲、于某某、苗某甲自动投案。到案后，均如实供述了自己的犯罪事实。 另查，2011年10月9日，某村委向郭家店镇政府提交了大街硬化用砂2000立方米的申请，10月20日，郭家店镇政府向莱州市水务局递交了用砂请示，莱州市水务局未予批准。为某村修路、采砂，苗某甲前后投资共计38万元。采挖的河砂及卖砂收入，均用于某村修路及支付相关费用，尚无利润可分。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、证人证言 （1）证人王某某证实，其在苗某甲的拆迁公司领工，于某某、张某甲是通过苗某甲认识的。其听苗某甲说，苗某甲、张某甲、于某某合伙给郭家店某村投资修路，某村同意他们在村西河道挖砂出卖。2011年，他们三人在其车上商量给村里修路的事，谈到砂场利润分成，张某甲或于某某说五五分成，其说苗某甲投资多，五五分成不少点？苗某甲说等给村里修好路再说吧，张某甲、于某某也没再说什么了。 （2）证人陈某某证实，于某某、张某甲是通过王某某认识的。2011年11月份的一天，于某某给其打电话借三万元钱，说是给某村修路买水泥，其通过农行往张某甲账户上汇了三万元，至今也没还。 （3）证人刘某丙证实，2011年11月12日，其通过朋友李某某介绍到某村砂场驾驶铲车装砂，月租金12000元。砂场老板是于某某、张某甲，还有一个老板是苗某乙的哥哥（从未见过）。到砂场后，听张某甲说采砂手续正在办理。同年11月底的一天，其帮着张某乙、苗某乙烧了约四、五本的收款收据存根联。2012年3月25日晚，给翻斗车装砂时被民警查获。同时供述，张某乙在砂场安排装车，苗某乙、刘某丁开单据、收零卖的砂款，其它卖砂款都是于某某直接收。 刘某丙分别辨认出张某乙是某村村西砂场的管理人员，苗某乙是某村村西砂场负责记账、收款的人，于某某、张某甲是某村村西河道内挖砂的砂场老板。 （4）证人李某某证实，2011年10月26日，张某甲联系其驾驶铲车到某村砂场装砂，月租金12000元。于某某、张某甲是砂场老板，张某乙、苗某乙、刘某丁是砂场管理人员。砂场的部分砂用于打道，另一部分卖了。其干到2012年3月24日，中间停过一段时间。到砂场后，听于某某、张某甲说采砂手续正在办理。期间，派出所查过几次，说没手续不准采砂，某村治保主任经常到砂场，没制止过挖砂。 李某某分别辨认出苗某乙是某村村西砂场负责记账、收款、开单的人，张某乙是某村村西砂场的管理人员，张某甲、于某某是某村村西河道内挖砂的砂场老板。 （5）证人张某乙证实，2011年11月，其通过外甥韩某某介绍到某村砂场做饭，后参与砂场管理。于某某、张某甲是砂场老板，苗某乙、刘某丁负责管账、收钱、开单据。砂场的砂，部分用于打道，大部分卖了。采砂没任何手续，派出所经常去查。同时对公安机关扣押的李某某、刘某丙交给其存放在砂场宿舍床铺下面单据的真实性予以确认。 （6）证人宋某某证实，其是莱州市保安服务公司的合同工，被派驻郭家店派出所工作。2011年12月份，其利用休班时间通过某村村主任曹某甲联系于某某贩砂挣钱，并对公安机关扣押的写有宋某某名字的笔记本以及所某提供的笔记本记载购砂1411立方予以确认。同时证实其知道某村砂场无采砂手续、以及郭家店派出所对其倒卖砂不知情的情况。 （7）证人所某证实，其有两辆自卸车。自2011年11月20日始，宋某某雇其两辆自卸车从某村砂场拉砂贩卖，其随车笔记本上记载给宋某某拉砂1014立方，自己购砂贩卖494立方的情况。 （8）证人赵某某（别名“宝蛋”）证实，其从某村砂场拉砂贩卖，合计拉砂560立方（含他人顶名的160立方）的情况。 （9）证人盛某某证实，2011年12月份，其到某村砂场看门，后记了二、三次账，前后干了24天。于某某、张某甲是砂场老板，苗某乙管账、管钱，另外苗某乙的哥哥投的有钱，平日里收的砂款、大的开支，于某某、张某甲都给苗某乙说。其在砂场的这段时间，砂场卖了至少100车砂。郭家店派出所经常来查，砂场拿不出手续来。2012年2月20日左右，于某某向其借钱，后没钱还，让其拉了81车砂，记账写的都是“于总”。 （10）证人鞠某某证实，2011年11月份，张某驾驶其和张某某合伙购买的鲁FS1780翻斗车到某村砂场共拉了30多车砂对外出卖的情况。 （11）证人张某证实，2011年11月21日至2012年3月25日，其从某村砂场共拉砂38车，合计1292立方的情况。 （12）证人李某证实，2011年11月至2012年3月25日，其受李某某雇佣驾驶自卸车从某村砂场共拉砂10多车的情况。 （13）证人黄某某证实，2012年3月，其受邓某某、刘某戊雇佣驾驶自卸车从某村砂场拉砂7车，合计228立方的情况。 （14）证人娄某某证实，2011年11月下旬，其通过于某某到某村砂场干零工。于某某、张某甲是砂场老板，姓苗的管账。因为砂场没办出手续，采砂都是晚上偷着干。除打道用砂外，其余的砂不知道怎么处理的。同时确认其开单据的砂有140车，合计1120立方的情况。 （15）证人庞某某证实，其到某村砂场是跟郭某某学习挖掘机操作的，砂场老板是张某甲，苗某乙负责记账。期间民警到砂场查过四、五次，不让采砂，每次民警来之前，其接到张某乙或刘某丁的通知后，就去告诉铲车、挖掘机停下、藏起来的情况。 （16）证人曹某乙证实，自2011年9月始，其担任某村支部委员兼治保主任。经村两委多次研究，决定将村里道路硬化工程交给于某某、张某甲施工，村里不负担任何费用，作为回报，将村西河道的砂交给于某某、张某甲开采，开采手续由于某某、张某甲负责办理，双方签有合同。同年12月左右开始修路、采砂，路修了20多天。采砂手续，他们一直没办下来。期间民警到砂场制止过采砂，其有二次正在砂场，第一次只看到他们挖砂，没看到卖砂，第二次就是2012年3月26日凌晨被查获的那次。 （17）证人马某甲证实，2012年2月27日，张某甲租用其挖掘机到某村砂场挖砂，双方签有挖掘机租赁协议书。郭某某驾驶挖掘机，共干了79个小时。租赁之初，张某甲说有采砂手续，其没看到，期间派出所去查过两次。 （18）证人郭某某证实，2012年2月27日，其受马某甲雇佣驾驶挖掘机到某村砂场挖砂，共干了81个小时，挖砂4000余立方的情况。 （19）证人杨某某证实，其在沙河镇经营水泥预制件加工。2012年2月下旬，其收购韩某某从郭家店拉的砂共计17车，合600余立方的情况。 （20）证人曲某某证实，其在烟台某木业设备有限公司担任经理职务。2011年11月份，其公司收购刘某己从郭家店拉的砂共计657立方的情况。 （21）证人聂某某证实，其在文昌路街道前杨村经营刹车片加工厂。2012年3月25日晚10时许，其收购张某三翻斗车砂，约120立方的情况。 （22）证人马某乙证实，其与他人合伙经营莱州市某建材有限公司。2011年11月中旬，其公司分别收购李某某、刘某己7车砂、5车砂，共计425.1立方的情况。 （23）证人任某某证实，2011年11月至2012年3月25日，其收购张某18车砂，每车37.5立方的情况。 （24）证人王某某证实，其在莱州市某实业建筑公司干保管，负责工地进料。2011年11月16日至2012年3月24日，其接受宋某某送到工地10车砂，合计310立方的情况。 2、书证 （1）莱州市公安局的案件来源、发破案经过、接受刑事案件登记表，证实案件侦破，以及被告人归案情况。 （2）郭家店派出所接处警情况，证实派出所多次出警制止某村西河道偷挖砂的情况。 （3）现场勘查笔录、现场图、技术照片，证实涉案现场的位置、状况等。 （4）扣押物品、文件清单、技术照片，证实莱州市公安局扣押涉案笔记本、单据的情况。 （5）宋某某提供的拉砂记录、所某提供的拉砂记录、张某提供的拉砂记录及韩某某出具100000元的收款条、烟台某木业设备有限公司提供的收砂记录及刘某己出具49275元的收款条、马某乙提供的收砂单据及刘某己、李志福分别出具12600元、17150的收款条、王玉良提供的宋某某送砂明细、公安机关扣押的笔记本、单据等，分别证实涉案河砂的销售情况。 （6）合同书、合同附页，证实涉案合同的情况。 （7）某村两委会议记录、村民代表及全体党员会议记录，证实2011年10月23日、10月27日，经上述会议研究，分别通过了村内道路硬化工程发包给张某甲，允许张某甲从村西河道采砂以解决工程资金不足的情况。 （8）郭家店政府给市水务局的用砂请示、某村等五个村庄的用砂申请及取砂地点示意图、莱州市水务局的证明，证实2011年10月9日，某村委为硬化大街向镇政府申请用砂2000立方，郭家店政府请示水务局用砂，水务局未予批准的情况。 （9）租赁协议书，证实张某甲租赁马某甲的挖掘机到某村西河道挖砂的协议情况。 （10）郭家店派出所的证明，证实宋某某系保安公司派驻派出所的勤杂人员，宋某某倒卖河沙，派出所无人知情的情况。 （11）人口信息查询，证实被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙的身份信息情况。 3、鉴定意见 山东省涉案物品价格鉴定（认证）结论书，证实涉案河砂的价值情况。 4、被告人供述 （1）被告人苗某甲供述，2011年10月左右，其以前的朋友于某某领着张某甲到烟台联系其投资，他俩说莱州市郭家店镇某村修道需要投资，村西河里有砂，村里同意可以采砂卖钱，投资钱从卖砂钱里收回，以后肯定还挣钱，其觉得这个买卖可以办，就答应了。几天后，其到某村，村主任曹某甲陪同其看了村西的河道，河里确实有砂，曹某甲说河道的砂可以采，其先后投资38万元。同年10月底，于某某、张某甲与其口头约定了利润分成事宜，其负责投资，占利润的六成，于某某、张某甲负责砂场的具体经营管理，占利润的四成。因在砂场投了那么多钱，其不放心，就安排三弟苗某乙到砂场，有事与于某某、张某甲商量着办。2011年11月初，苗某乙来电话说和村里签合同的事，其让苗某乙在合同上替其签字。采砂须有合法手续，其曾通过关系办采砂证，但一直没批下来。对于卖砂的事，于某某或张某甲给其说过，给村里修路资金不足，没办法，砂场就边卖砂边修路，从未分过利润。 （2）被告人于某某供述，2011年10月份，其与张某甲找到曹某甲，商讨挖砂挣钱的事。曹某甲提出先给村里硬化道路，然后才能采挖河道里的沙。因为先期修路需要资金，其二人到烟台找到苗某甲，让苗某甲投资修路挖砂。苗某甲到某村看了两次，觉得能挣钱，同意投资，先后投了38万元。砂场利润分成是口头约定的，苗某甲负责投资，不参与管理，分六成，其和张某甲参与砂场的具体管理和运作，分四成。由于砂场没挣到钱，就没分利润。苗某乙是苗某甲的弟弟，苗某甲安排苗某乙来砂场作为他的代表参与砂场管理。与村委签合同时，苗某甲说来不了，让苗某乙签就行了。签合同前，就打道和给村委50万元钱的事，其、张某甲和曹某甲商谈过，曹某甲说村里已向上级打过报告，从村西河道挖5000-20000立方砂修路，到签合同时报告也没批下来。当时苗某甲知道没挖砂手续，之前苗某甲到某村来看的时候，和曹某甲说过如果村里办不下手续，苗某甲负责找关系办，一直到被公安查获，手续也没办下来。硬化道路干到三分之二时，没钱修路了，就想卖砂挣点钱，因为没采砂手续，派出所和水利局到场制止过，曹某甲、刘某甲、曹某乙出面协调，说是打道用砂。后曹某甲、刘某甲出面联系租了一块空地放砂、卖砂。同时供述，砂场的账薄等记载是真实的，确认砂场出砂量不低于8755立方。 （3）被告人张某甲供述，其和于某某是生意伙伴。2011年10月上旬，其和于某某听说某村要修道，需要砂石，商量为村里先修道，然后采砂卖砂，卖砂钱抵顶修路费后，还可以挣钱，于某某说他省里有关系，可以办下采砂证。后找到某村主任曹某甲，说先给村里修路，条件是采挖村西河道的沙，以砂款抵顶修路费用，修完道后再给村里五十万元。曹某甲说村里打道用5000立方砂的报告已交给政府了，还没批下来，修完道以后再想采砂就需要采砂证等手续，能办下证，就可以采砂，其和于某某说这些手续能办下来，自己负责办理，曹某甲同意了。因为先期需要投资，其二人到烟台找到于某某认识的“苗叔”（苗某甲），对他讲了这件事，“苗叔”到某村河道看了看，说愿意投资，先后投了38万元。在烟台，与“苗叔”口头约定按纯收入的四六分成。当时“苗叔”提出没空到砂场，让其三弟苗某乙代表他到砂场，目的是为了掌握砂场的收入情况。几天后，苗某乙到了某砂场，负责记帐，其与于某某负责砂场的一切经营管理。与村委签合同时，苗某甲说让苗某乙代表他签就行了。同时供述，砂场是无证采砂，派出所和水利局到场制止时，曹某甲等人就出面协调，说是打道用砂。其与于某某、“苗叔”没分过钱。苗某乙曾向于某某要过工资，但“苗叔”让苗某乙到他那里算账。砂场的账薄记载是真实的，确认砂场出砂量至少是8755立方。 （4）被告人曹某甲供述，自2011年9月始，其担任某村村委主任。上任后想给村里硬化道路，但村里没钱，经村两委研究决定将河道的砂除修路用外，挖出卖掉一部分，收入做修路费用。后感觉有困难，村两委又开会研究，决定将河道的砂发包给别人采挖，以换取投资硬化道路。同年10月左右，于某某、张某甲与其协商，说他们能办出采砂证，愿意给村里修路，让村委将河道的砂发包给他们采挖，修路费用以河道的砂抵顶，村两委研究通过了该方案。期间，苗某甲和他弟弟苗某乙先后到村西河道查看过情况。苗某甲来时，其告诉苗某甲河道里的砂能卖200-300万元，修起路后，他们能赚百八十万元，苗某甲说可以干。10月9日，其以村委的名义向郭家店政府递交了挖沙修路的申请至今未得到批准。同年11月10日，其代表村委与张某甲等人签订了合同。合同是刘某甲写的，签合同时，其给苗某甲打过电话，想让苗某甲和村里签，苗某甲说让他弟弟苗某乙签，苗某乙就在合同上签了字。后又签了合同的附件，即修好路后，让他们再给村里50万元。12月8日，于某某、张某甲开始挖砂、修路，苗某乙也在砂场干，当时他们没采砂证。张某甲、于某某采砂卖时，其考虑到没证，也制止过，但他们没听。郭家店派出所民警也向其说过没证不能采砂，但是村里的道路已经硬化了，也投资了，不让他们采砂觉得不近人情。砂场的料场，是某村出面联系租凤凰台村的，为了打道方便，卖点砂也方便。2012年春节前，宋某某通过其转交于某某20000元预定了河砂，单价是25元／立方。 （5）被告人刘某甲供述，2011年9月，曹某甲担任某村村委主任，与其商量用村西的河砂给村里硬化道路，其同意后召开党员代表会表决通过了。之后村委通过镇政府往市水利局打了采砂报告，水利局没批准。同年10月左右，曹某甲说于某某、张某甲要承包村里的道路硬化，条件是采挖村西河段的砂抵顶修路费用，采砂时间是修完路至2012年7月1日。对于采砂手续，于某某、张某甲给曹某甲说绝对能办下来。10月27日开了两委会，两委成员都同意，决定和他们签合同。11月10日，其起草了合同书，曹某甲代表村委与苗某乙、张某甲签了合同。次日，其又起草了合同附页，让于某某、张某甲再给村里50万元，苗某乙、张某甲签了字。之后向他们要过钱，于某某、张某甲说卖砂的钱抵不过修路钱，没钱给。因没采砂手续，派出所常来查，也找过村委，是曹某甲出面协调的，说是打道用砂，其催过于某某、张某甲、苗某乙快把证办下来，每次他们都说快了，一直没办下来。当时让他们采砂是为了给村里修路，并增加村里的收入。 （6）被告人苗某乙供述，2011年11月初，其哥哥苗某甲电话联系其到郭家店某村砂场照看着。11月2日，其到了砂场，见到于某某、张某甲，他俩说砂场是和苗某甲合伙开的，苗某甲有投资，他们称苗某甲为“苗叔”。于某某、张某甲安排其记着每天的收入和支出的帐，同时开单据收零卖的砂款；2012年大部分的帐是刘某丁记的。收入的现金，扣除日常费用外，余款都被于某某、张某甲拿走了，笔记本上记载的投资总额为48万元。对于报酬，其和于某某没谈，当时认为苗某甲是大股，挣了钱肯定不能亏待了。与某村的合同及合同附页，是苗某甲让其代签的。2011年11月20日，砂场开始出砂，先是打道用，后对外出卖，平均单价为33元／立方，直到次年3月25日晚，砂场被公安机关查获。2011年的单据和账本，张某甲或于某某让其烧了一部分，上面记着卖砂的数量和收入。采砂手续一直没办下来，派出所经常去查。同时供述，砂场的账薄记载是真实的，根据价款、数量，按平均销售价33元／立方计算，确认砂场出砂量至少8755立方。 上述证据，本院予以确认。 本院认为，公诉机关指控被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙非法采矿的事实及罪名成立。被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，其行为侵犯了国家对矿产资源的管理制度，均构成非法采矿罪。鉴于涉案河砂及卖砂收入，均用于某村修路及支付相关费用，客观上没有牟利，亦未造成实际的严重后果，可酌情对六被告人从轻处罚。被告人苗某甲、于某某、张某甲、苗某乙自动投案，如实供述，均构成自首；被告人曹某甲、刘某甲被传唤到案后亦能如实供述犯罪事实，均可依法予以从轻处罚。 被告人苗某甲的辩护人关于莱州市价格认证中心对涉案价值不具有鉴定资质的辩护意见，本院认为，莱州市价格认证中心具备相应的鉴定资质，其受莱州市公安局治安管理大队委托对涉案河砂的市场价值进行鉴定，并无不妥；该鉴定意见并非是对造成矿产资源破坏或严重破坏的数额所做的鉴定，且公诉机关亦未指控被告人犯破坏性采矿罪。辩护人辩护涉案价值认定错误，本院认为，涉案河砂数量8755立方米，有证人证言、书证等证据证实，且与被告人于某某、张某甲、苗某乙的供述相互印证，足以认定。鉴定机构在前述数量基础上，采用公开市场价值标准确定河砂价值为341445元，并向六被告人送达了鉴定结论通知书，六被告人在限定时间内未申请重新鉴定，亦未提交反驳证据，对该鉴定意见，本院予以采信。结合被告人非法采矿的获利数额、持续时间长短，以及在受到行政责令后仍拒不停止开采等情节，应当认定被告人属于非法采矿情节严重。 被告人苗某乙的辩护人辩护苗某乙系雇员，不应作为本案被告人，亦不构成非法采矿罪。本院认为，非法采砂过程中，被告人苗某甲为共同犯罪提供了资金，且委托被告人苗某乙参与砂场日常管理，被告人于某某、张某甲负责砂场的一切经营管理，彼此间分工明确。被告人苗某乙受托行使监管职责，实际参与了非法采砂之共同犯罪，但所起作用较小。就劳动报酬而言，被告人苗某乙与被告人苗某甲、于某某、张某甲从未约定、亦未领取过，雇佣关系不成立。 被告人曹某甲、刘某甲作为某村两委的负责人，明知被告人于某某、张某甲、苗某甲没有合法采砂手续，仍以村委的名义与其签订合同，约定以采砂为条件换取村内道路硬化工程投资；在有关部门查处时，出面掩盖、协调，为犯罪创造了适宜的外部环境，是共同犯罪的一部分。根据六被告人在共同犯罪中的情节、所起作用等，当予以相应的刑事处罚。依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十七条第一、三款、第七十二条第一款之规定，判决如下： 一、被告人苗某甲犯非法采矿罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期自判决确定之日起计算；所判罚金已交纳本院。） 二、被告人于某某犯非法采矿罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期自判决确定之日起计算，罚金已交纳五千元，余款限判决生效后十日内交纳本院。） 三、被告人张某甲犯非法采矿罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期自判决确定之日起计算，所判罚金限判决生效后十日内交纳本院。） 四、被告人曹某甲犯非法采矿罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。 （缓刑考验期自判决确定之日起计算，罚金已交纳五千元，余款限判决生效后十日内交纳本院。） 五、被告人刘某甲犯非法采矿罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。 （缓刑考验期自判决确定之日起计算，罚金已交纳五千元，余款限判决生效后十日内交纳本院。） 六、被告人苗某乙犯非法采矿罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期自判决确定之日起计算；所判罚金已交纳本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长曲曙光 人民陪审员徐建美 人民陪审员王春山 二〇一四年九月十五日 书记员刘雯铃","writId":"0317aa814509fae4050320ba8331fcc1136","writName":"被告人苗某甲、于某某、张某甲、曹某甲、刘某甲、苗某乙犯非法采矿罪一审刑事判决书"}
