{"ajId":"d77f3b32-be7f-4bb8-b6e3-056ff6e08f25","ajName":"被告人江彬走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控，2017年3月2日，被告人江彬通过电话联系约定以1700元的价格向张某贩卖毒品，后双方在南京市秦淮区洪武路115号古都文化宾馆旁的停车场内见面，被告人江彬向张某出售白色晶体一包，得款人民币1700元。交易完成后，被告人江彬随即被民警抓获，民警在抓捕现场附近查获被告人江彬被抓时抛出的白色晶体两包以及交易所得的人民币1700元。经南京市公安局禁毒支队毒品检测室鉴定：上述三包白色晶体分别净重5.13克、0.73克、0.69克，均检出甲基苯丙胺成分。 被告人江彬归案后如实供述了上述犯罪事实。 上述事实，被告人江彬在开庭审理过程中亦无异议，且有证人张国辉、马福奇的证言、南京市公安局禁毒支队毒品检测室出具的物证检验报告、毒品疑似物称量记录、视听资料、检查笔录、前科材料、抓获经过、户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人江彬贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人江彬犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，予以采纳。被告人江彬曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人江彬曾因犯贩卖毒品罪被判处刑罚，又犯贩卖毒品罪，应当从重处罚。被告人江彬归案后如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人江彬犯贩卖毒品罪，判处有期徒刑一年六个月，罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月3日起至2018年9月2日止；罚金于判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人江彬走私、贩卖、运输、制造毒品罪一审刑事判决书 南京市秦淮区人民法院 刑事判决书 （2017）苏0104刑初345号 公诉机关南京市秦淮区人民检察院。 被告人江彬，男，1982年2月22日出生于江苏省南京市，汉族，高中文化，无业，住所地南京市鼓楼区。2000年12月因犯盗窃罪被判处罚金人民币四千元；2008年因吸毒被行政拘留十五日；2011年10月因吸毒被行政拘留十五日；2012年3月因犯贩卖毒品罪被判处有期徒刑一年一个月，罚金人民币二千元；2013年5月因吸毒被行政拘留十五日，社区戒毒三年；2013年8月因犯非法持有毒品罪被判处有期徒刑三年五个月，罚金人民币五千元，2016年11月15日刑满释放。因涉嫌犯贩卖毒品罪于2017年3月3日被刑事拘留，同年3月16日被逮捕。现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉（2017）352号起诉书指控被告人江彬犯贩卖毒品罪，于2017年5月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院指派检察员孙越出庭支持公诉，被告人江彬到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控，2017年3月2日，被告人江彬通过电话联系约定以1700元的价格向张某贩卖毒品，后双方在南京市秦淮区洪武路115号古都文化宾馆旁的停车场内见面，被告人江彬向张某出售白色晶体一包，得款人民币1700元。交易完成后，被告人江彬随即被民警抓获，民警在抓捕现场附近查获被告人江彬被抓时抛出的白色晶体两包以及交易所得的人民币1700元。经南京市公安局禁毒支队毒品检测室鉴定：上述三包白色晶体分别净重5.13克、0.73克、0.69克，均检出甲基苯丙胺成分。 被告人江彬归案后如实供述了上述犯罪事实。 上述事实，被告人江彬在开庭审理过程中亦无异议，且有证人张国辉、马福奇的证言、南京市公安局禁毒支队毒品检测室出具的物证检验报告、毒品疑似物称量记录、视听资料、检查笔录、前科材料、抓获经过、户籍资料等证据证实，足以认定。 本院认为，被告人江彬贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人江彬犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，予以采纳。被告人江彬曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人江彬曾因犯贩卖毒品罪被判处刑罚，又犯贩卖毒品罪，应当从重处罚。被告人江彬归案后如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人江彬犯贩卖毒品罪，判处有期徒刑一年六个月，罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月3日起至2018年9月2日止；罚金于判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王金海 二〇一七年五月二十四日 见习书记员郭冰冰","writId":"0317f32f8e3418a8d33736c2743ce927745","writName":"被告人江彬走私、贩卖、运输、制造毒品罪一审刑事判决书"}
