{"ajId":"29aeaa69-300a-47fd-84ad-92aa31f1167d","ajName":"王云标强奸罪一案","ajjbqk":" 经审理查明： 2017年9月4日2时许，被告人王云标送被害人温某回到位于温岭市三星小区星光中路130号的宿舍楼一楼，被告人王云标趁机将被害人温某抱住并强行脱掉其裤子和内裤，欲与其发生性关系，过程中被害人温某咬伤王云标舌头，被告人王云标放弃继续实施犯罪离开现场。 2017年9月22日凌晨3时许，温岭市公安局城东派出所民警在温岭市抓获被告人王云标，被告人王云标归案后，如实供述了其犯罪事实。 上述事实，被告人王云标在开庭审理过程中亦无异议，并有被害人温某的陈述，证人闻某、魏某的证言，视听资料制作说明，辨认笔录，现场勘验笔录，照片，天网监控，情况说明，被告人人口信息及侦查人员出具的抓获经过证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王云标违背妇女意志，以暴力、胁迫手段发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人王云标在犯罪过程中，自动放弃犯罪，系犯罪中止，应当减轻处罚。鉴于被告人王云标归案后如实供述了其犯罪事实，当庭自愿认罪，确有悔罪表现，决定依法予以减轻处罚并对其适用缓刑，辩护人就此提出的辩护意见成立，本院予以采纳。但辩护人提出被告人不存在违背妇女意志，采取暴力、胁迫手段实施强奸的行为，因而被告人的行为不构成犯罪的辩护意见，与被告人的供述及查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人王云标犯强奸罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温岭市人民法院 刑事判决书 （2017）浙1081刑初2141号 公诉机关温岭市人民检察院。 被告人王云标，男，1984年5月24日出生于浙江省温岭市，汉族，初中文化，农民，住温岭市。因本案于2017年9月22日被温岭市公安局刑事拘留，同年10月1日被依法逮捕。经本院决定，于2018年1月29日被取保候审。 辩护人王小岳、郭金波，浙江台温律师事务所律师。 温岭市人民检察院以台温检公诉刑诉（2017）2199号起诉书指控被告人王云标犯强奸罪，于2017年12月6日向本院提起公诉。本院于当日受理后，依法组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。温岭市人民检察院指派检察员王某出庭支持公诉，被告人王云标及其辩护人郭金波、王小岳到庭参加诉讼。现已审理终结。 经审理查明： 2017年9月4日2时许，被告人王云标送被害人温某回到位于温岭市三星小区星光中路130号的宿舍楼一楼，被告人王云标趁机将被害人温某抱住并强行脱掉其裤子和内裤，欲与其发生性关系，过程中被害人温某咬伤王云标舌头，被告人王云标放弃继续实施犯罪离开现场。 2017年9月22日凌晨3时许，温岭市公安局城东派出所民警在温岭市抓获被告人王云标，被告人王云标归案后，如实供述了其犯罪事实。 上述事实，被告人王云标在开庭审理过程中亦无异议，并有被害人温某的陈述，证人闻某、魏某的证言，视听资料制作说明，辨认笔录，现场勘验笔录，照片，天网监控，情况说明，被告人人口信息及侦查人员出具的抓获经过证明等证据证实，足以认定。 本院认为，被告人王云标违背妇女意志，以暴力、胁迫手段发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人王云标在犯罪过程中，自动放弃犯罪，系犯罪中止，应当减轻处罚。鉴于被告人王云标归案后如实供述了其犯罪事实，当庭自愿认罪，确有悔罪表现，决定依法予以减轻处罚并对其适用缓刑，辩护人就此提出的辩护意见成立，本院予以采纳。但辩护人提出被告人不存在违背妇女意志，采取暴力、胁迫手段实施强奸的行为，因而被告人的行为不构成犯罪的辩护意见，与被告人的供述及查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 被告人王云标犯强奸罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王若胜 人民陪审员丁秀平 人民陪审员蔡巧素 二〇一八年一月二十九日 代书记员杨慧 。 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第二百三十六条［强奸罪］以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十四条［犯罪中止］在犯罪过程中，自动放弃犯罪或者自动有效地防止犯罪结果发生的，是犯罪中止。 对于中止犯，没有造成损害的，应当免除处罚；造成损害的，应当减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 -。PAGE。3。-","writId":"0334825e7dc7ffd72e8790fa54a3e3e16ed","writName":"王云标强奸罪一审刑事判决书"}
