{"ajId":"cc6ff2f5-aed9-4a52-a477-c49b7389e63d","ajName":"被告人周某贩卖毒品罪一案","ajjbqk":" 南京市鼓楼区人民检察院指控，2017年4月12日0时许，被告人周某在本市中山北路215号中商万豪楼下，以人民币500元的价格贩卖给李某一小袋冰毒。交易完成后，被告人周某在本市石头城新村4号楼道内被公安机关抓获。经鉴定，上述一小袋冰毒净重1.02克，检出甲基苯丙胺成分。公安机关随后在对被告人周某位于本市鼓楼区石头城新村4号612室家中进行搜查时，搜查出毒品疑似物5袋。经鉴定，其中3袋净重共计0.61克，检出甲基苯丙胺成分，其中1袋净重0.15克，检查大麻二酚、四氢大麻酚成分，其中1袋净重0.13克，检出氯胺酮成分。被告人周某归案后如实供述了上述犯罪事实。 上述事实，被告人周某在开庭审理过程中亦无异议。另有户籍证明、行政处罚决定书、社区戒毒决定书、案发、到案经过、扣押清单、毒品疑似物称量记录、电话查询记录、刑事摄影照片等书证，证人李某的证言，南京市公安局禁毒支队毒品检测室出具的物证检验报告，现场检测报告书，搜查笔录、检查笔录，辨认笔录以及被告人周某的供述、视听资料等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人周某违反国家对毒品的管制规定，非法出售毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。其归案后如实供述自己的犯罪事实，依法可以从轻处罚。公诉机关指控被告人周某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。本院为维护国家对毒品的管制规定，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人周某犯贩卖毒品罪，判处有期徒刑六个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年4月13日起至2017年10月12日止。罚金自本判决生效之日起十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人周某贩卖毒品罪一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2017）苏0106刑初661号 公诉机关南京市鼓楼区人民检察院。 被告人周某，男，1964年5月22日生，汉族，初中文化，无业，住南京市鼓楼区，户籍所在地：南京市秦淮区。1985年因流氓被劳动教养三年；1991年12月因盗窃被免予刑事处分；1995年5月因寻衅滋事被劳动教养二年；1998年4月因寻衅滋事被劳动教养二年；2008年6月因寻衅滋事被劳动教养一年六个月，决定所外执行；2016年6月因吸毒被行政拘留三日；2017年4月因吸毒被行政拘留十二日、社区戒毒三年。2017年4月13日因涉嫌犯贩卖毒品罪被刑事拘留，同年4月27日被逮捕。现羁押于南京市第二看守所。 南京市鼓楼区人民检察院以宁鼓检诉刑诉（2017）643号起诉书指控被告人周某犯贩卖毒品罪，于2016年6月15日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员安闽军出庭支持公诉。被告人周某到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控，2017年4月12日0时许，被告人周某在本市中山北路215号中商万豪楼下，以人民币500元的价格贩卖给李某一小袋冰毒。交易完成后，被告人周某在本市石头城新村4号楼道内被公安机关抓获。经鉴定，上述一小袋冰毒净重1.02克，检出甲基苯丙胺成分。公安机关随后在对被告人周某位于本市鼓楼区石头城新村4号612室家中进行搜查时，搜查出毒品疑似物5袋。经鉴定，其中3袋净重共计0.61克，检出甲基苯丙胺成分，其中1袋净重0.15克，检查大麻二酚、四氢大麻酚成分，其中1袋净重0.13克，检出氯胺酮成分。被告人周某归案后如实供述了上述犯罪事实。 上述事实，被告人周某在开庭审理过程中亦无异议。另有户籍证明、行政处罚决定书、社区戒毒决定书、案发、到案经过、扣押清单、毒品疑似物称量记录、电话查询记录、刑事摄影照片等书证，证人李某的证言，南京市公安局禁毒支队毒品检测室出具的物证检验报告，现场检测报告书，搜查笔录、检查笔录，辨认笔录以及被告人周某的供述、视听资料等证据予以证实，足以认定。 本院认为，被告人周某违反国家对毒品的管制规定，非法出售毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。其归案后如实供述自己的犯罪事实，依法可以从轻处罚。公诉机关指控被告人周某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。本院为维护国家对毒品的管制规定，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人周某犯贩卖毒品罪，判处有期徒刑六个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年4月13日起至2017年10月12日止。罚金自本判决生效之日起十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员朱锡平 二〇一七年六月三十日 见习书记员王璐","writId":"0587cd770e6d4483eb7a189acc2c7ce2f93","writName":"被告人周某贩卖毒品罪一案的刑事判决书"}
