{"ajId":"a35809b3-1818-49b0-9ba2-ee7e160ea909","ajName":"被告人马某某贩卖毒品罪一案","ajjbqk":" 南京市鼓楼区人民检察院指控，被告人马某某和购毒人李某经事先联系，约定以人民币2800元的价格向李某贩卖2个冰毒和海洛因。2016年8月31日零时左右，马某某在约定的交易地点本市秦淮区中华路1-88号宜必思宾馆门口，欲向李某交付毒品时被民警抓获，其随身携带的毒品被扔到草丛里，后被民警查获。经鉴定，上述毒品分别净重1.719克、1.005克，分别检出甲基苯丙胺成分和海洛因成分。马某某归案后如实供述了上述事实。 上述事实，被告人马某某在开庭审理中亦无异议，并有被告人马某某的户籍资料、刑事判决书、行政处罚决定书、案发及抓获经过、扣押清单、毒品疑似物称量记录、刑事摄影照片等书证，证人李某的证言，检查笔录、辨认笔录、现场勘验检查工作记录，南京市公安局禁毒支队毒品检测室出具的鉴定意见书、物证检验报告书以及被告人马某某的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人马某某违反国家对毒品的管制规定，向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人马某某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人马某某曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，应从重处罚。被告人马某某归案后如实供述自己的犯罪事实，依法可从轻处罚。公诉机关指控马某某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人马某某犯贩卖毒品罪，判处有期徒刑一年二个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于本判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"被告人马某某贩卖毒品罪一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2016）苏0106刑初952号 公诉机关南京市鼓楼区人民检察院。 被告人马某某，女，1983年5月6日生，汉族，大专文化，无业，住本市秦淮区。2012年12月因吸毒被行政拘留十日；2002年1月因犯容留他人吸毒罪被判处有期徒刑十个月；2004年7月因犯贩卖毒品罪被判处有期徒刑十个月，罚金人民币二千元；2014年4月因犯容留他人吸毒罪被判处有期徒刑七个月，罚金人民币二千元。2014年7月12日刑满释放。2016年8月31日因涉嫌犯贩卖毒品罪被取保候审。 南京市鼓楼区人民检察院以宁鼓检诉刑诉（2016）759号起诉书指控被告人马某某犯贩卖毒品罪，于2016年12月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员石某出庭支持公诉，被告人马某某到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控，被告人马某某和购毒人李某经事先联系，约定以人民币2800元的价格向李某贩卖2个冰毒和海洛因。2016年8月31日零时左右，马某某在约定的交易地点本市秦淮区中华路1-88号宜必思宾馆门口，欲向李某交付毒品时被民警抓获，其随身携带的毒品被扔到草丛里，后被民警查获。经鉴定，上述毒品分别净重1.719克、1.005克，分别检出甲基苯丙胺成分和海洛因成分。马某某归案后如实供述了上述事实。 上述事实，被告人马某某在开庭审理中亦无异议，并有被告人马某某的户籍资料、刑事判决书、行政处罚决定书、案发及抓获经过、扣押清单、毒品疑似物称量记录、刑事摄影照片等书证，证人李某的证言，检查笔录、辨认笔录、现场勘验检查工作记录，南京市公安局禁毒支队毒品检测室出具的鉴定意见书、物证检验报告书以及被告人马某某的供述等证据予以证实，足以认定。 本院认为，被告人马某某违反国家对毒品的管制规定，向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人马某某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人马某某曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，应从重处罚。被告人马某某归案后如实供述自己的犯罪事实，依法可从轻处罚。公诉机关指控马某某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人马某某犯贩卖毒品罪，判处有期徒刑一年二个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于本判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员李丽媛 二〇一六年十二月二十三日 书记员朱伶仪","writId":"031e7cc795a090cd7d907c7d795e7522ba0","writName":"被告人马某某贩卖毒品罪一案的刑事判决书"}
