{"ajId":"27fb484a-43e3-4098-ae86-ad9f05161eca","ajName":"徐书萍一案","ajjbqk":" 定襄县人民法院判决认定： 被告人徐书萍因就其子徐庚伟死亡不服办案单位做出的自缢结论，于2015年2月17日至2017年4月4日期间到北京市中南海周边、天安门地区、美国驻华使馆区等重点地区非访共计56次，其中被告人徐书萍因在北京市天安门地区进行非访活动被天安门分局治安大队训诫27次，因到北京市天安门地区、中南海周边、美国驻华使馆区等重点地区上访被北京公安机关多次处以行政拘留不执行。 被告人徐书萍于2015年多次在定襄县各类大型会议召开期间，到定襄县委、县政府办公楼及报告厅叫喊、谩骂、喊口号、不听工作人员劝阻、扰乱工作秩序及会议秩序。同年5月25日，被告人徐书萍因多次扰乱国家机关秩序被定襄县公安局处以行政拘留十日，不执行拘留。 被告人徐书萍多次非法上访并被相关机关处罚后，仍不思悔改，继续多次到定襄县县委、县政府机关办公楼内、报告厅喧哗、哭喊、喊口号等，不听工作人员劝阻、扰乱会议秩序，造成严重后果。 （一）2015年7月1日，定襄县2015年国土资源管理工作会议在武装部四楼会议室召开。被告人徐书萍来到武装部一楼大厅企图闯入会议现场被工作人员拦在楼梯口，后被告人徐书萍坐到地上大喊：\"冤枉、冤枉、定襄县公安局不作为乱作为、无人过问我儿子被害的事情\"等话，造成大量人员滞留在楼梯口进行围观，楼梯通道拥堵，参与人员进出会场受到影响。 （二）2015年7月17日上午，定襄县人民政府忻州市建造进出口企业融资业务对接会在武装部四楼会议室召开。被告人徐书萍身穿写有\"冤\"字的状衣状裤，头戴白色帽子来到定襄县武装部一楼大厅企图闯入会场，后被工作人员拦在一楼大厅楼梯口，被告人抱住栏杆不肯离去，并大喊\"打倒黑社会，打倒黑恶社会，把我儿子暗杀了，把我摧残的不能活了，谁为百姓做主\"等话语，造成一楼楼梯口大量参会人员滞留围观，参会人员进出会场的秩序受到影响。 （三）2016年8月23日上午，中国共产党定襄县委第十四次代表大会在县委、县政府大院报告厅内召开。10时许，被告人徐书萍来到报告厅后门企图闯入会场，打开门时被现场工作人员拦住并劝阻，被告人徐书萍拉住门把手，大声叫喊\"打倒腐败\"等口号，与工作人员僵持约十分多钟，致会议中领导讲话停顿、参会代表议论，严重扰乱了会议的正常进行，后被工作人员强行带离现场。 上述事实有下列证据予以证实： 1、北京市公安局西城分局京公西行罚决字［2016］003239号行政处罚决定书、北京市公安局西城分局京公西行罚决字［2016］002525号行政处罚决定书、北京市公安局朝阳分局京公朝行罚决字［2015］003460号行政处罚决定书、定襄县公安局行罚决字［2015］000027号行政处罚决定书、定襄县公安局行罚决字［2015］000037号行政处罚决定书、被告人徐书萍的供述可相互印证可证实2015年3月至2016年8月期间，被告人徐书萍因到北京市天安门地区、中南海周边、美国使馆区等重点地区上访被北京市公安局处以行政拘留不执行。 2、定襄县公安局行罚决字［2015］000027号行政处罚决定书、定襄县公安局行罚决字［2015］000037号行政处罚决定书、被告人徐书萍的供述可相互印证可证实2015年5月25日，被告人徐书萍因在定襄县委、县政府会议召开及工作期间多次扰乱国家机关秩序被定襄县公安局处以行政拘留十日的事实。 3、中共定襄县委办公室2017年11月7日情况说明、定襄县机关生活服务中心刘某1的情况说明，定襄县人大常委会定人发［2015］3号文件、定襄县第十五届人民代表大会第六次会议会务指南、政协定襄县委员会定协发［2015］2号文件、定襄县人大常委会办公室、定襄县政协办公室情况说明、定襄县公安局晋昌镇派出所负责人范建珍的情况说明，定襄县委治安办工作人员王慧荣情况说明，证人崔某、梁某、郑某、徐某、李某1、胡某、郭某1、李某2、周某、郭某2、刘某1、韩某、智某的证言、邢某的证言，视频资料光盘可相互印证证实被告人徐书萍于2015年多次趁定襄县各类大型会议召开期间，到定襄县委、县政府办公楼及报告厅叫喊、谩骂、喊口号、不听工作人员劝阻、扰乱工作秩序及会议秩序的事实。 4、定襄县国土资源局提供的会议议程、定襄县国土资源局情况说明，证人郭某2、白某、范某、亢某、李某1、胡某的证言，视频资料光盘一张可相互印证证实2015年7月1日，定襄县2015年国土资源管理工作会议在新武装部四楼会议室召开期间，被告人徐书萍身穿孝衣、孝帽来到该办公楼欲闯会场，被工作人员制止后被告人徐书萍坐在地上大喊、大叫，影响了会议的正常进行的事实。 5、定襄县人民政府办公室《定襄县人民政府忻州市建造进出口企业融资业务对接会》议程，证人白某、刘某2、张某、郭某2、亢某、李某1、胡某的证言，视频资料光盘一张可相互印证证实2015年7月17日上午9时许，定襄县人民政府忻州市建造进出口企业融资业务对接会在新武装部四楼会议室召开时，被告人徐书萍欲闯入会场，被工作人员拦住后坐在地上大喊，11时40分许，会议结束后，被告人徐书萍仍然大声哭闹，致使参会人员不能顺利离开的事实。 6、中国共产党定襄县第十四次代表大会秩序册，证人崔某、赵某1、高某、赵某2、郭某2、郭某3、胡某、李某1的证言，视频资料光盘一张可相互印证证实2016年8月23日10时许，中国共产党定襄县第十四次代表大会在报告厅召开期间，被告人徐书萍身穿写有冤字的衣服在报告厅后门大声叫喊，欲冲击会场，会议受到影响，致使会议中领导讲话停顿、参会代表议论，严重扰乱了会议的正常进行，后被工作人员强行带离现场的事实。 7、常住人口基本信息可证实被告人徐书萍系完全刑事责任能力人。 8、忻州市滹沱河水利管理局云南灌区出具的证明可证实被告人徐书萍的政治面貌系中共党员。 以上证据经当庭举证、质证，依法予以确认。 据此定襄县人民法院认为，被告人徐书萍多次扰乱国家机关工作秩序，经行政处罚后仍不改正，造成严重后果，犯罪事实清楚，证据确实充分，其行为已构成扰乱国家机关工作秩序罪。公诉机关指控罪名成立。被告人徐书萍系年满75周岁的故意犯罪，依法从轻处罚。被告人徐书萍当庭自愿认罪，酌情从轻处罚。被告人徐书萍的辩护人所辩意见中合理部分本院予以采纳。根据《中华人民共和国刑法》第二百九十条、第十七条之规定，以扰乱国家机关工作秩序罪判处被告人徐书萍有期徒刑一年六个月。 上诉人徐书萍以愿意认罪悔罪，请求人民法院对其从轻处罚为由提出上诉。 二审查明的事实、证据与一审相同，本院予以确认。 一审法院在判决书中列举了认定本案事实的证据，相关证据已在一审开庭审理时当庭出示并经质证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 ","cpfxgc":"本院认为，上诉人徐书萍多次扰乱国家机关工作秩序，经行政处罚后仍不改正，造成严重后果，其行为已构成扰乱国家机关工作秩序罪。原判认定事实清楚，证据确实充分，定罪准确。上诉人徐书萍所提愿意认罪悔罪，请求人民法院对其从轻处罚的上诉理由，经查，上诉人徐书萍在一审庭审过程中，当庭自愿认罪，在本院二审审理过程中，上诉人徐书萍向本院提交了认罪悔过书，认罪悔罪。定襄县司法局出具了对上诉人徐书萍适用社区矫正的意见，可对其适用缓刑，结合上诉人犯罪情节及其年龄已满七十五周岁等情节，可以对其从轻处罚，并适用缓刑，其上诉理由合理部分，本院予以采纳。依据《中华人民共和国刑法》第二百九十条、第七十二条、第七十三条、第十七条之一、《中华人民共和国刑事诉讼法》第二百二十五条第一款第一、二项之规定，判决如下：","pjjg":" 一、维持定襄县人民法院（2017）晋0921刑初88号刑事判决的定罪部分，即被告人徐书萍构成扰乱国家机关工作秩序罪。 二、撤销定襄县人民法院（2017）晋0921刑初88号刑事判决的量刑部分。 三、上诉人徐书萍犯扰乱国家机关工作秩序罪，判处有期徒刑一年六个月，缓刑四年。 （缓刑考验期限从判决确定之日起计算） 本判决为终审判决。","qw":"山西省忻州市中级人民法院 刑事判决书 （2018）晋09刑终39号 原公诉机关定襄县人民检察院。 上诉人（原审被告人）徐书萍，女，1940年7月4日出生，中共党员，山西省忻州市定襄县人，捕前住山西省忻州市定襄县晋昌镇城内村。 辩护人郭建文，男。 定襄县人民法院审理定襄县人民检察院指控原审被告人徐书萍犯扰乱国家机关工作秩序罪一案，于2017年12月26日作出（2017）晋0921刑初88号刑事判决。判后，原审被告人徐书萍提出上诉。本院依法组成合议庭，审理了本案。合议庭经过审阅本案卷宗材料、审查上诉人徐书萍的上诉状，认为本案事实清楚，不属于依法必须开庭审理的案件，决定不开庭审理。合议庭依法讯问了上诉人徐书萍，核实了全案证据，对一审认定的事实和适用法律进行全面审查。现已审理终结。 定襄县人民法院判决认定： 被告人徐书萍因就其子徐庚伟死亡不服办案单位做出的自缢结论，于2015年2月17日至2017年4月4日期间到北京市中南海周边、天安门地区、美国驻华使馆区等重点地区非访共计56次，其中被告人徐书萍因在北京市天安门地区进行非访活动被天安门分局治安大队训诫27次，因到北京市天安门地区、中南海周边、美国驻华使馆区等重点地区上访被北京公安机关多次处以行政拘留不执行。 被告人徐书萍于2015年多次在定襄县各类大型会议召开期间，到定襄县委、县政府办公楼及报告厅叫喊、谩骂、喊口号、不听工作人员劝阻、扰乱工作秩序及会议秩序。同年5月25日，被告人徐书萍因多次扰乱国家机关秩序被定襄县公安局处以行政拘留十日，不执行拘留。 被告人徐书萍多次非法上访并被相关机关处罚后，仍不思悔改，继续多次到定襄县县委、县政府机关办公楼内、报告厅喧哗、哭喊、喊口号等，不听工作人员劝阻、扰乱会议秩序，造成严重后果。 （一）2015年7月1日，定襄县2015年国土资源管理工作会议在武装部四楼会议室召开。被告人徐书萍来到武装部一楼大厅企图闯入会议现场被工作人员拦在楼梯口，后被告人徐书萍坐到地上大喊：\"冤枉、冤枉、定襄县公安局不作为乱作为、无人过问我儿子被害的事情\"等话，造成大量人员滞留在楼梯口进行围观，楼梯通道拥堵，参与人员进出会场受到影响。 （二）2015年7月17日上午，定襄县人民政府忻州市建造进出口企业融资业务对接会在武装部四楼会议室召开。被告人徐书萍身穿写有\"冤\"字的状衣状裤，头戴白色帽子来到定襄县武装部一楼大厅企图闯入会场，后被工作人员拦在一楼大厅楼梯口，被告人抱住栏杆不肯离去，并大喊\"打倒黑社会，打倒黑恶社会，把我儿子暗杀了，把我摧残的不能活了，谁为百姓做主\"等话语，造成一楼楼梯口大量参会人员滞留围观，参会人员进出会场的秩序受到影响。 （三）2016年8月23日上午，中国共产党定襄县委第十四次代表大会在县委、县政府大院报告厅内召开。10时许，被告人徐书萍来到报告厅后门企图闯入会场，打开门时被现场工作人员拦住并劝阻，被告人徐书萍拉住门把手，大声叫喊\"打倒腐败\"等口号，与工作人员僵持约十分多钟，致会议中领导讲话停顿、参会代表议论，严重扰乱了会议的正常进行，后被工作人员强行带离现场。 上述事实有下列证据予以证实： 1、北京市公安局西城分局京公西行罚决字［2016］003239号行政处罚决定书、北京市公安局西城分局京公西行罚决字［2016］002525号行政处罚决定书、北京市公安局朝阳分局京公朝行罚决字［2015］003460号行政处罚决定书、定襄县公安局行罚决字［2015］000027号行政处罚决定书、定襄县公安局行罚决字［2015］000037号行政处罚决定书、被告人徐书萍的供述可相互印证可证实2015年3月至2016年8月期间，被告人徐书萍因到北京市天安门地区、中南海周边、美国使馆区等重点地区上访被北京市公安局处以行政拘留不执行。 2、定襄县公安局行罚决字［2015］000027号行政处罚决定书、定襄县公安局行罚决字［2015］000037号行政处罚决定书、被告人徐书萍的供述可相互印证可证实2015年5月25日，被告人徐书萍因在定襄县委、县政府会议召开及工作期间多次扰乱国家机关秩序被定襄县公安局处以行政拘留十日的事实。 3、中共定襄县委办公室2017年11月7日情况说明、定襄县机关生活服务中心刘某1的情况说明，定襄县人大常委会定人发［2015］3号文件、定襄县第十五届人民代表大会第六次会议会务指南、政协定襄县委员会定协发［2015］2号文件、定襄县人大常委会办公室、定襄县政协办公室情况说明、定襄县公安局晋昌镇派出所负责人范建珍的情况说明，定襄县委治安办工作人员王慧荣情况说明，证人崔某、梁某、郑某、徐某、李某1、胡某、郭某1、李某2、周某、郭某2、刘某1、韩某、智某的证言、邢某的证言，视频资料光盘可相互印证证实被告人徐书萍于2015年多次趁定襄县各类大型会议召开期间，到定襄县委、县政府办公楼及报告厅叫喊、谩骂、喊口号、不听工作人员劝阻、扰乱工作秩序及会议秩序的事实。 4、定襄县国土资源局提供的会议议程、定襄县国土资源局情况说明，证人郭某2、白某、范某、亢某、李某1、胡某的证言，视频资料光盘一张可相互印证证实2015年7月1日，定襄县2015年国土资源管理工作会议在新武装部四楼会议室召开期间，被告人徐书萍身穿孝衣、孝帽来到该办公楼欲闯会场，被工作人员制止后被告人徐书萍坐在地上大喊、大叫，影响了会议的正常进行的事实。 5、定襄县人民政府办公室《定襄县人民政府忻州市建造进出口企业融资业务对接会》议程，证人白某、刘某2、张某、郭某2、亢某、李某1、胡某的证言，视频资料光盘一张可相互印证证实2015年7月17日上午9时许，定襄县人民政府忻州市建造进出口企业融资业务对接会在新武装部四楼会议室召开时，被告人徐书萍欲闯入会场，被工作人员拦住后坐在地上大喊，11时40分许，会议结束后，被告人徐书萍仍然大声哭闹，致使参会人员不能顺利离开的事实。 6、中国共产党定襄县第十四次代表大会秩序册，证人崔某、赵某1、高某、赵某2、郭某2、郭某3、胡某、李某1的证言，视频资料光盘一张可相互印证证实2016年8月23日10时许，中国共产党定襄县第十四次代表大会在报告厅召开期间，被告人徐书萍身穿写有冤字的衣服在报告厅后门大声叫喊，欲冲击会场，会议受到影响，致使会议中领导讲话停顿、参会代表议论，严重扰乱了会议的正常进行，后被工作人员强行带离现场的事实。 7、常住人口基本信息可证实被告人徐书萍系完全刑事责任能力人。 8、忻州市滹沱河水利管理局云南灌区出具的证明可证实被告人徐书萍的政治面貌系中共党员。 以上证据经当庭举证、质证，依法予以确认。 据此定襄县人民法院认为，被告人徐书萍多次扰乱国家机关工作秩序，经行政处罚后仍不改正，造成严重后果，犯罪事实清楚，证据确实充分，其行为已构成扰乱国家机关工作秩序罪。公诉机关指控罪名成立。被告人徐书萍系年满75周岁的故意犯罪，依法从轻处罚。被告人徐书萍当庭自愿认罪，酌情从轻处罚。被告人徐书萍的辩护人所辩意见中合理部分本院予以采纳。根据《中华人民共和国刑法》第二百九十条、第十七条之规定，以扰乱国家机关工作秩序罪判处被告人徐书萍有期徒刑一年六个月。 上诉人徐书萍以愿意认罪悔罪，请求人民法院对其从轻处罚为由提出上诉。 二审查明的事实、证据与一审相同，本院予以确认。 一审法院在判决书中列举了认定本案事实的证据，相关证据已在一审开庭审理时当庭出示并经质证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 本院认为，上诉人徐书萍多次扰乱国家机关工作秩序，经行政处罚后仍不改正，造成严重后果，其行为已构成扰乱国家机关工作秩序罪。原判认定事实清楚，证据确实充分，定罪准确。上诉人徐书萍所提愿意认罪悔罪，请求人民法院对其从轻处罚的上诉理由，经查，上诉人徐书萍在一审庭审过程中，当庭自愿认罪，在本院二审审理过程中，上诉人徐书萍向本院提交了认罪悔过书，认罪悔罪。定襄县司法局出具了对上诉人徐书萍适用社区矫正的意见，可对其适用缓刑，结合上诉人犯罪情节及其年龄已满七十五周岁等情节，可以对其从轻处罚，并适用缓刑，其上诉理由合理部分，本院予以采纳。依据《中华人民共和国刑法》第二百九十条、第七十二条、第七十三条、第十七条之一、《中华人民共和国刑事诉讼法》第二百二十五条第一款第一、二项之规定，判决如下： 一、维持定襄县人民法院（2017）晋0921刑初88号刑事判决的定罪部分，即被告人徐书萍构成扰乱国家机关工作秩序罪。 二、撤销定襄县人民法院（2017）晋0921刑初88号刑事判决的量刑部分。 三、上诉人徐书萍犯扰乱国家机关工作秩序罪，判处有期徒刑一年六个月，缓刑四年。 （缓刑考验期限从判决确定之日起计算） 本判决为终审判决。 审判长季蓉 审判员胡正斌 审判员马丽珍 二0一八年三月八日 书记员任高志 ","writId":"035504d018eb7f15fc5847045b0d386402e","writName":"徐书萍二审刑事判决书"}
