{"ajId":"c64370e6-4ee5-49b9-96df-03676d1ef60e","ajName":"夏某某寻衅滋事一案","ajjbqk":" 安徽省无为县人民检察院指控： 被告人夏某某与其前妻吴某某于2012年1月协议离婚。2015年5月13日凌晨，被告人夏某某因向吴某某要户口本一事在电话中与吴某某发生争执。后被告人夏某某来到吴某某居住的无为县无城镇京华苑小区2栋楼下对吴某某进行辱骂，并与吴某某的丈夫胡某某发生争执揪打。期间，被告人夏某某的母亲戴某某闻讯后来到现场拉架，在拉架的过程中戴某某的面部被胡某某用砖头砸伤。无为县公安局民警接到报警后来到现场处置，并对双方当事人进行劝阻，但被告人夏某某不听劝阻，仍然用砖块将被害人胡某某停放在路边的轿车挡风玻璃、车门及胡某某家的防盗门砸坏。经鉴定，上述物品的损失价格为人民币2677.7元。随后，无为县公安局民警为防止事态扩大，遂将被告人夏某某带至公安机关进行调查。 案发后，被害人胡某某出具谅解书对被告人夏某某的行为表示谅解。 上述事实，被告人夏某某在开庭审理过程中亦无异议，并有查获经过、离婚协议书、离婚证复印件、人口信息、谅解书等书证，证人陈某某、王某某、戴某某等人的证言，被害人胡某某的陈述，鉴定意见、无为县公安局勘验笔录等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人夏某某任意损毁他人财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。被告人夏某某认罪悔罪，积极赔偿被害人经济损失，取得了被害人的谅解，酌情予以从轻处罚。根据被告人夏某某的犯罪情节、悔罪表现以及当地社区矫正部门出具的社区影响评估意见书认为其具备社区矫正条件，故依法宣告缓刑。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第七十二条第一款、第七十三条二、三款及《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第八条之规定，判决如下：","pjjg":" 被告人夏某某犯寻衅滋事罪，判处有期徒刑十个月，宣告缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向芜湖市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。","qw":"安徽省无为县人民法院 刑事判决书 （2016）皖0225刑初249号 公诉机关安徽省无为县人民检察院。 被告人夏某某，男，1970年10月18日出生于安徽省无为县，汉族，初中文化，务工，住安徽省无为县。因涉嫌犯寻衅滋事罪，于2015年6月16日被无为县公安局刑事拘留，同年6月18日被无为县公安局取保候审。 安徽省无为县人民检察院以无检刑诉［2016］243号起诉书指控被告人夏某某犯寻衅滋事罪，于2016年7月5日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2016年3月20日公开开庭审理了本案。无为县人民检察院指派代理检察员许学广出庭支持公诉，被告人夏某某到庭参加诉讼。现已审理终结。 安徽省无为县人民检察院指控： 被告人夏某某与其前妻吴某某于2012年1月协议离婚。2015年5月13日凌晨，被告人夏某某因向吴某某要户口本一事在电话中与吴某某发生争执。后被告人夏某某来到吴某某居住的无为县无城镇京华苑小区2栋楼下对吴某某进行辱骂，并与吴某某的丈夫胡某某发生争执揪打。期间，被告人夏某某的母亲戴某某闻讯后来到现场拉架，在拉架的过程中戴某某的面部被胡某某用砖头砸伤。无为县公安局民警接到报警后来到现场处置，并对双方当事人进行劝阻，但被告人夏某某不听劝阻，仍然用砖块将被害人胡某某停放在路边的轿车挡风玻璃、车门及胡某某家的防盗门砸坏。经鉴定，上述物品的损失价格为人民币2677.7元。随后，无为县公安局民警为防止事态扩大，遂将被告人夏某某带至公安机关进行调查。 案发后，被害人胡某某出具谅解书对被告人夏某某的行为表示谅解。 上述事实，被告人夏某某在开庭审理过程中亦无异议，并有查获经过、离婚协议书、离婚证复印件、人口信息、谅解书等书证，证人陈某某、王某某、戴某某等人的证言，被害人胡某某的陈述，鉴定意见、无为县公安局勘验笔录等证据证实，足以认定。 本院认为：被告人夏某某任意损毁他人财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。被告人夏某某认罪悔罪，积极赔偿被害人经济损失，取得了被害人的谅解，酌情予以从轻处罚。根据被告人夏某某的犯罪情节、悔罪表现以及当地社区矫正部门出具的社区影响评估意见书认为其具备社区矫正条件，故依法宣告缓刑。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第七十二条第一款、第七十三条二、三款及《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第八条之规定，判决如下： 被告人夏某某犯寻衅滋事罪，判处有期徒刑十个月，宣告缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向芜湖市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。 审判员蒋冬祥 二〇一六年七月二十一日 书记员王慧慧 附：相关法律条文 1．《中华人民共和国刑法》第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 2．《中华人民共和国刑法》第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 3．《中华人民共和国刑法》第七十三条第二、三款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 4．《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第八条行为人认罪、悔罪，积极赔偿被害人损失或者取得被害人谅解的，可以从轻处罚；犯罪情节轻微的，可以不起诉或者免予刑事处罚。","writId":"0388ba5260d03880700f1d5ca5a885725e6","writName":"夏某某寻衅滋事一审刑事判决书"}
