{"ajId":"3cf67c13-f1da-4df2-a44d-50daada7043d","ajName":"被告人陈松走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控： 一、2017年2月28日晚，被告人陈松在南京市栖霞区兴都花园89号小区附近，以人民币500元的价格向蓝某，4贩卖甲基苯丙胺（冰毒）0.56克。 二、2017年3月1日，被告人陈松与蓝某，4经电话联系，约定在南京市鼓楼区百灵街25号复兴国际青年街区内向蓝某，4贩卖甲基苯丙胺。当日15时许，被告人陈松至上述地点准备与蓝某，4交易时被公安机关抓获。公安机关随即在被告人陈松手上拿着的外套口袋内查获疑似毒品四小包。经南京市公安局禁毒大队毒品检测室物证鉴定，上述四小包疑似毒品共计净重2.28克，皆检出甲基苯丙胺成分。 被告人陈松归案后如实供述了上述犯罪事实。 上述事实，被告人陈松在开庭审理过程中亦无异议，且有证人蓝某，田某的证言、辨认笔录、通某，4、搜查笔录、扣押清单、毒品疑似物称量记录、物证检验报告、现场检测报告书、刑事摄影照片以及公安机关出具的抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈松明知是毒品甲基苯丙胺而贩卖，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人陈松犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人陈松归案后能如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人陈松犯贩卖毒品罪，判处有期徒刑六个月，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月2日起至2017年9月1日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"被告人陈松走私、贩卖、运输、制造毒品罪一审刑事判决书 江苏省南京市秦淮区人民法院 刑事判决书 （2017）苏0104刑初305号 公诉机关南京市秦淮区人民检察院。 被告人陈松，男，1989年12月27日出生于安徽省五河县，汉族，初中文化，无业，住所地南京市玄武区，户籍地安徽省蚌埠市五河县。因涉嫌犯贩卖毒品罪于2017年3月2日被刑事拘留，同年3月16日转逮捕。现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉［2017］325号起诉书指控被告人陈松犯贩卖毒品罪，于2017年4月28日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院指派代理检察员孙冰清出庭支持公诉，被告人陈松到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控： 一、2017年2月28日晚，被告人陈松在南京市栖霞区兴都花园89号小区附近，以人民币500元的价格向蓝某，4贩卖甲基苯丙胺（冰毒）0.56克。 二、2017年3月1日，被告人陈松与蓝某，4经电话联系，约定在南京市鼓楼区百灵街25号复兴国际青年街区内向蓝某，4贩卖甲基苯丙胺。当日15时许，被告人陈松至上述地点准备与蓝某，4交易时被公安机关抓获。公安机关随即在被告人陈松手上拿着的外套口袋内查获疑似毒品四小包。经南京市公安局禁毒大队毒品检测室物证鉴定，上述四小包疑似毒品共计净重2.28克，皆检出甲基苯丙胺成分。 被告人陈松归案后如实供述了上述犯罪事实。 上述事实，被告人陈松在开庭审理过程中亦无异议，且有证人蓝某，田某的证言、辨认笔录、通某，4、搜查笔录、扣押清单、毒品疑似物称量记录、物证检验报告、现场检测报告书、刑事摄影照片以及公安机关出具的抓获经过等证据证实，足以认定。 本院认为，被告人陈松明知是毒品甲基苯丙胺而贩卖，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人陈松犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人陈松归案后能如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人陈松犯贩卖毒品罪，判处有期徒刑六个月，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月2日起至2017年9月1日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员潘晶 二〇一七年五月十二日 见习书记员顾颖","writId":"06220e42ae7fd8cdd65a1c24419eb036c07","writName":"被告人陈松走私、贩卖、运输、制造毒品罪一审刑事判决书"}
