{"ajId":"34f1aa48-dedb-48d0-950e-755c44fa8746","ajName":"被告人朱某犯贩卖毒品罪一案","ajjbqk":" 公诉机关指控，2016年11月9日0时许，被告人朱某与吸毒人员王某经电话联系约定毒品交易后，在其居住的南京市秦淮区某某园XX幢X单元楼梯口处，以人民币500元的价格，向王某贩卖了1袋毒品甲基苯丙胺。2016年11月10日，民警根据掌握的吸毒线索，至被告人朱某住处将其抓获，朱某归案后主动交代了上述犯罪事实。2016年11月12日，朱某被南京市公安局浦口分局取保候审。 2016年11月16日12时许，被告人朱某与吸毒人员石某经电话联系确定毒品交易后，在其居住的南京市秦淮区某某园XX幢XXX室楼下，以人民币700元的价格，向某龙贩卖1袋毒品甲基苯丙胺（冰毒）。二人交易完成后被公安民警现场抓获。随后，民警从被告人朱某住处依法查获1袋毒品甲基苯丙胺。经鉴定，上述交易的1袋毒品净重0.94克，检出甲基苯丙胺成分；从被告人朱某住处查获的1袋毒品净重2.23克，检出甲基苯丙胺成分。 本院另查明，被告人朱某因涉嫌贩卖毒品罪于2015年3月30日被南京市公安局秦淮分局刑事拘留，同年4月15日被取保候审，2016年2月19日因犯贩卖毒品罪被南京市秦淮区人民法院判处有期徒刑九个月，罚金人民币2000元（未执行）。2016年8月22日，南京市秦淮区人民法院决定对朱某收监执行，后因朱某下落不明，未能实际收监执行，罚金2000元亦未缴纳。 上述事实，被告人朱某在开庭审理过程中亦无异议，并有被告人朱某的供述和辩解、证人石某、刘某2的证言，刑事判决书、收监执行决定书、谈话笔录、行政处罚决定书、社区戒毒决定书、取保候审决定书、证明、呈请控制下交付报告书、扣押决定书、扣押清单、毒品疑似物称量记录、通话记录、电话录音摘录、刑事摄影照片、情况说明、抓获经过、接处警工作登记表、立案决定书、受案登记表、常住人口信息表，南京市公安局禁毒支队毒品检测室出具的鉴定意见书，辨认笔录、搜查笔录、检查笔录等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人朱某贩卖甲基苯丙胺不满十克，其行为已构成贩卖毒品罪。南京市栖霞区人民检察院指控被告人朱某犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人朱某归案后主动交代2016年11月9日的犯罪事实，系自首，可以从轻处罚；归案后如实供述2016年11月16日的犯罪事实，系坦白，可以从轻处罚。被告人朱某曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，应当从重处罚。被告人朱某在判决宣告以后，刑罚执行完毕以前又犯罪，应当数罪并罚。被告人朱某有劣迹，且在取保候审期间再犯罪，酌情从重处罚。2016年11月16日的毒品犯罪系控制下交付，量刑时一并予以考虑。为维护社会管理秩序，惩罚毒品犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第一款、第三款、第三百五十六条、第七十一条、第六十九条第一款、第三款之规定，判决如下：","pjjg":" 被告人朱某犯贩卖毒品罪，判处有期徒刑一年四个月，并处罚金人民币三千元，与前犯贩卖毒品罪未执行余刑有期徒刑九个月，罚金人民币二千元并罚，决定执行有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。","qw":"被告人朱某犯贩卖毒品罪一审刑事判决书 江苏省南京市栖霞区人民法院 刑事判决书 （2017）苏0113刑初106号 公诉机关南京市栖霞区人民检察院。 被告人朱某，女，1981年12月6日生，汉族，中专文化，无业，住南京市秦淮区，户籍所在地南京市秦淮区。2010年4月因吸毒被行政拘留十日，并处罚款人民币二千元；2012年2月因吸毒被行政拘留十二日；2015年3月30日因吸毒被南京市公安局秦淮分局行政拘留十五日并责令接受社区戒毒三年；2016年11月10日因吸毒被南京市公安局浦口分局行政拘留十三日并责令接受社区戒毒三年；2016年2月19日因犯贩卖毒品罪被南京市秦淮区人民法院判处有期徒刑九个月，罚金人民币二千元（未执行）。2016年11月12日因涉嫌贩卖毒品罪被南京市公安局浦口分局取保候审；2016年11月16日因涉嫌贩卖毒品罪被南京市公安局栖霞分局取保候审。 南京市栖霞区人民检察院以宁栖检诉刑诉［2017］99号起诉书指控被告人朱某犯贩卖毒品罪，于2017年3月10日向本院提起公诉。在本案审理过程中，南京市栖霞区人民检察院以宁栖检诉刑补诉［2017］2号补充起诉决定书指控被告人朱某犯贩卖毒品罪的其他事实，于2017年5月10日向本院补充提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市栖霞区人民检察院指派检察员刘雅晴出庭支持公诉，被告人朱某到庭参加诉讼。现已审理终结。 公诉机关指控，2016年11月9日0时许，被告人朱某与吸毒人员王某经电话联系约定毒品交易后，在其居住的南京市秦淮区某某园XX幢X单元楼梯口处，以人民币500元的价格，向王某贩卖了1袋毒品甲基苯丙胺。2016年11月10日，民警根据掌握的吸毒线索，至被告人朱某住处将其抓获，朱某归案后主动交代了上述犯罪事实。2016年11月12日，朱某被南京市公安局浦口分局取保候审。 2016年11月16日12时许，被告人朱某与吸毒人员石某经电话联系确定毒品交易后，在其居住的南京市秦淮区某某园XX幢XXX室楼下，以人民币700元的价格，向某龙贩卖1袋毒品甲基苯丙胺（冰毒）。二人交易完成后被公安民警现场抓获。随后，民警从被告人朱某住处依法查获1袋毒品甲基苯丙胺。经鉴定，上述交易的1袋毒品净重0.94克，检出甲基苯丙胺成分；从被告人朱某住处查获的1袋毒品净重2.23克，检出甲基苯丙胺成分。 本院另查明，被告人朱某因涉嫌贩卖毒品罪于2015年3月30日被南京市公安局秦淮分局刑事拘留，同年4月15日被取保候审，2016年2月19日因犯贩卖毒品罪被南京市秦淮区人民法院判处有期徒刑九个月，罚金人民币2000元（未执行）。2016年8月22日，南京市秦淮区人民法院决定对朱某收监执行，后因朱某下落不明，未能实际收监执行，罚金2000元亦未缴纳。 上述事实，被告人朱某在开庭审理过程中亦无异议，并有被告人朱某的供述和辩解、证人石某、刘某2的证言，刑事判决书、收监执行决定书、谈话笔录、行政处罚决定书、社区戒毒决定书、取保候审决定书、证明、呈请控制下交付报告书、扣押决定书、扣押清单、毒品疑似物称量记录、通话记录、电话录音摘录、刑事摄影照片、情况说明、抓获经过、接处警工作登记表、立案决定书、受案登记表、常住人口信息表，南京市公安局禁毒支队毒品检测室出具的鉴定意见书，辨认笔录、搜查笔录、检查笔录等证据予以证实，足以认定。 本院认为，被告人朱某贩卖甲基苯丙胺不满十克，其行为已构成贩卖毒品罪。南京市栖霞区人民检察院指控被告人朱某犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人朱某归案后主动交代2016年11月9日的犯罪事实，系自首，可以从轻处罚；归案后如实供述2016年11月16日的犯罪事实，系坦白，可以从轻处罚。被告人朱某曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，应当从重处罚。被告人朱某在判决宣告以后，刑罚执行完毕以前又犯罪，应当数罪并罚。被告人朱某有劣迹，且在取保候审期间再犯罪，酌情从重处罚。2016年11月16日的毒品犯罪系控制下交付，量刑时一并予以考虑。为维护社会管理秩序，惩罚毒品犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第一款、第三款、第三百五十六条、第七十一条、第六十九条第一款、第三款之规定，判决如下： 被告人朱某犯贩卖毒品罪，判处有期徒刑一年四个月，并处罚金人民币三千元，与前犯贩卖毒品罪未执行余刑有期徒刑九个月，罚金人民币二千元并罚，决定执行有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。 审判员张文娟 二〇一七年五月十六日 书记员张倩","writId":"007eec37eba5612a0342363d309e0965165","writName":"被告人朱某犯贩卖毒品罪一审刑事判决书"}
