{"ajId":"e70cbee1-847e-4f7e-9f97-548f541dfff6","ajName":"被告人杨光走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控，2016年10月19日下午，被告人杨光通过电话联系约定以人民币1000元的价格向何某贩卖毒品。当日21时许，被告人杨光与何某在本市秦淮区石门坎华润苏果超市门口交易毒品时，被民警当场抓获，民警在现场查获被告人杨光置于南京牌香烟盒内的白色晶体三小袋，并在被告人杨光的背包中查获白色晶体四小袋。经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体共计净重3.28克，皆检出毒品甲基苯丙胺成分。 归案后，被告人杨光如实供述了上述犯罪事实。 上述事实，被告人杨光在开庭审理过程中亦无异议，且有证人何某的证言、刑事摄影照片、辨认笔录、搜查笔录、扣押清单、毒品疑似物称量记录、手机通话记录、行政处罚决定书、社区戒毒决定书、强制隔离戒毒决定书、鉴定文书、视听资料、呈请控制下交付报告书、抓获经过、户籍材料等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人杨光明知甲基苯丙胺是毒品而贩卖，其行为构成贩卖毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人杨光犯贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，予以采纳。被告人杨光归案后如实供述自己的罪行，依法可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人杨光犯贩卖毒品罪，判处有期徒刑七个月，罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月20日起至2017年5月19日止；罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"南京市秦淮区人民法院 刑事判决书 （2017）苏0104刑初98号 公诉机关南京市秦淮区人民检察院。 被告人杨光，男，1982年10月22日出生于江苏省南京市，汉族，初中文化，无业，住所地南京市秦淮区。2010年6月因吸毒被行政拘留十五日，强制隔离戒毒二年；2012年8月因吸毒被行政拘留十日，强制隔离戒毒二年；2016年6月因吸毒被行政拘留十三日，强制隔离戒毒二年，后转为社区戒毒三年。因涉嫌犯贩卖毒品罪于2016年10月20日被刑事拘留，2016年11月4日转逮捕。现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉（2017）111号起诉书指控被告人杨光犯贩卖毒品罪，于2017年2月10日向本院提起公诉。本院于当日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院检察员孙越、被告人杨光到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控，2016年10月19日下午，被告人杨光通过电话联系约定以人民币1000元的价格向何某贩卖毒品。当日21时许，被告人杨光与何某在本市秦淮区石门坎华润苏果超市门口交易毒品时，被民警当场抓获，民警在现场查获被告人杨光置于南京牌香烟盒内的白色晶体三小袋，并在被告人杨光的背包中查获白色晶体四小袋。经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体共计净重3.28克，皆检出毒品甲基苯丙胺成分。 归案后，被告人杨光如实供述了上述犯罪事实。 上述事实，被告人杨光在开庭审理过程中亦无异议，且有证人何某的证言、刑事摄影照片、辨认笔录、搜查笔录、扣押清单、毒品疑似物称量记录、手机通话记录、行政处罚决定书、社区戒毒决定书、强制隔离戒毒决定书、鉴定文书、视听资料、呈请控制下交付报告书、抓获经过、户籍材料等证据予以证实，足以认定。 本院认为，被告人杨光明知甲基苯丙胺是毒品而贩卖，其行为构成贩卖毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人杨光犯贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，予以采纳。被告人杨光归案后如实供述自己的罪行，依法可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人杨光犯贩卖毒品罪，判处有期徒刑七个月，罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月20日起至2017年5月19日止；罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员朱庆海 二〇一七年二月二十日 见习书记员王莉","writId":"014bf264ac8bd0a7e20f2293a0adcc61009","writName":"被告人杨光走私、贩卖、运输、制造毒品罪一审刑事判决书"}
