{"ajId":"5ca5a470-b940-4335-b3f2-fd8bd47e8c7e","ajName":"被告人张某贩卖毒品一案","ajjbqk":" 南京市鼓楼区人民检察院指控：2017年3月7日下午，被告人张某通过微信与毒品购买人员高某，4联系，约定以人民币3600元的价格由张某向高某，4贩卖毒品冰毒10克，当晚23时许，张某携带冰毒从无锡驾车至双方约定的本市玄武区中山东路319号维景国际大酒店停车场，后进入高某，4驾驶的苏A×××××别克轿车内副驾驶位置，欲进行毒品交易时被民警抓获。民警在上述苏A×××××别克轿车副驾驶位置查获烟盒包装的白色晶体12包。经鉴定，净重共计8.06克，均检出甲基苯丙胺成分。 上述事实，被告人张某及其辩护人在法庭审理中予以认可，当庭认罪，请求法庭对其从轻处罚，并有被告人张某的户籍资料、案发及到案经过、情况说明、微信聊天记录、毒品疑似物称量记录、刑事摄影照片等书证，证人高某，陆某，4的证言，辨认笔录、检查笔录、勘验笔录，南京市公安局禁毒支队毒品检测室出具（2017）258号物证检验报告书，视听资料及被告人张某的供述和辩解等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人张某违反国家对毒品管制的规定，非法向他人出售毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。南京市鼓楼区人民检察院起诉指控被告人张某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。关于辩护人提出的被告人张某具有坦白情节，可酌情从轻处罚的辩护意见，经查，被告人张某在侦查阶段对犯罪事实拒不供述，仅在庭审中当庭认罪，故不能认定其具有坦白情节，但其当庭认罪悔罪，可酌情从轻处罚。据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人张某犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月8日起至2019年3月7日止。罚金自本判决生效第二日起十日内一次性向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人张某贩卖毒品一案的刑事判决书 江苏省南京市鼓楼区人民法院 刑事判决书 （2017）苏0106刑初461号 公诉机关南京市鼓楼区人民检察院。 被告人张某，男，1994年2月20日生，汉族，中专文化，无业。2017年3月8日因涉嫌犯贩卖毒品罪被刑事拘留，同年3月22日被逮捕。现羁押于南京市第二看守所。 辩护人周玉莲，江苏振泽律师事务所律师。 南京市鼓楼区人民检察院以宁鼓检诉刑诉［2017］430号起诉书指控被告人张某犯贩卖毒品罪，于2017年4月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员袁某出庭支持公诉。被告人张某及其辩护人周玉莲到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控：2017年3月7日下午，被告人张某通过微信与毒品购买人员高某，4联系，约定以人民币3600元的价格由张某向高某，4贩卖毒品冰毒10克，当晚23时许，张某携带冰毒从无锡驾车至双方约定的本市玄武区中山东路319号维景国际大酒店停车场，后进入高某，4驾驶的苏A×××××别克轿车内副驾驶位置，欲进行毒品交易时被民警抓获。民警在上述苏A×××××别克轿车副驾驶位置查获烟盒包装的白色晶体12包。经鉴定，净重共计8.06克，均检出甲基苯丙胺成分。 上述事实，被告人张某及其辩护人在法庭审理中予以认可，当庭认罪，请求法庭对其从轻处罚，并有被告人张某的户籍资料、案发及到案经过、情况说明、微信聊天记录、毒品疑似物称量记录、刑事摄影照片等书证，证人高某，陆某，4的证言，辨认笔录、检查笔录、勘验笔录，南京市公安局禁毒支队毒品检测室出具（2017）258号物证检验报告书，视听资料及被告人张某的供述和辩解等证据予以证实，足以认定。 本院认为，被告人张某违反国家对毒品管制的规定，非法向他人出售毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。南京市鼓楼区人民检察院起诉指控被告人张某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。关于辩护人提出的被告人张某具有坦白情节，可酌情从轻处罚的辩护意见，经查，被告人张某在侦查阶段对犯罪事实拒不供述，仅在庭审中当庭认罪，故不能认定其具有坦白情节，但其当庭认罪悔罪，可酌情从轻处罚。据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第五十二条、第五十三条之规定，判决如下： 被告人张某犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月8日起至2019年3月7日止。罚金自本判决生效第二日起十日内一次性向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘文影 二〇一七年五月十六日 书记员朱伶仪","writId":"040757bbbdd95f2def324214b5db3b2f209","writName":"被告人张某贩卖毒品一案的刑事判决书"}
