{"ajId":"f645f1f2-c98b-4cb8-a407-6d786a5d30b6","ajName":"田玉忠盗窃一案","ajjbqk":" 经审理查明，2014年7月份，被告人张红翠与被告人李东峰商议，以张红翠偷拍的阜城县人民检察院工作人员王某公车私用的视频为要挟，向阜城县人民检察院索要财物。2014年9月20日，李东峰在大广高速武邑路口处，收受阜城县人民检察院纪检书记孔某给予的酒和土特产以及现金2000元。经广宗县价格认证中心价格认定结论书鉴定，五星39°衡水老白干一箱2014年9月20日的市场价格为人民币850元。后张红翠、李东峰二人以删除网上公车私用视频为由，通过孔某向王某索要人民币20000元。2014年11月2日，王某将该20000元汇款至张红翠提供的账户。 另查明，被告人张红翠于2017年8月30日向广宗县公安局投案，并如实供述了自己的犯罪事实。被告人李东峰于2017年7月6日到枣强县公安局新屯派出所投案，并如实供述了自己的犯罪事实。河北省广宗县公安局扣押被告人张红翠人民币20000元，扣押李东峰人民币3000元以及涉案五星39°衡水老白干白酒一箱，已经全部退还被害人王某。 上述事实，被告人张红翠、李东峰在开庭审理过程中亦无异议，并有被告人张红翠、李东峰的供述，受害人王某的陈述，证人郝某、孔某、刘某、李某、董某的证言，辨认笔录，邢台市公安局网安支队电子物证检验鉴定实验室电子数据检验报告及视频截图素材，广宗县公安局刑警大队办案说明，搜查笔录，扣押物品、文件清单扣押决定书，发还物品、文件清单，扣押笔录及指认现场照片，鉴定聘请书，广宗县价格认证中心文件，鉴定意见通知书，广宗县公安局出具的涉案资金票据，发还物品、文件清单，受害人身份信息及银行卡复印件，调取证据通知书，调取证据清单，个人账户交易结果表，资金往来信息结果表，广宗县公安局刑警大队出具的办案说明，到案经过，被告人张红翠、被告人李东峰户籍证明，足以认定。 ","cpfxgc":"本院认为，被告人张红翠、被告人李东峰目无国法，以非法占有为目的，对被害人以要挟的方法强行索要数额较大的公私财物，犯罪事实清楚，证据确实充分，其行为构成敲诈勒索罪。公诉机关指控罪名成立。被告人张红翠、被告人李东峰主动到公安机关投案并如实供述自己的犯罪事实，系自首，依法可从轻处罚。被告人张红翠、被告人李东峰退还被害人财物，依法可酌情从轻处罚。依照《中国人民共和国刑法》第二百七十四条、第六十七条、第四十二条、第四十三条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人张红翠犯敲诈勒索罪，判处有期徒刑六个月，并处罚金人民币20000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。2017年8月30日至2017年9月1日，拘留3日，折抵刑期3天。即自2018年6月22日起至2018年12月18日止，罚金已交纳）。 二、被告人李东峰犯敲诈勒索罪，判处拘役四个月，并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。2017年7月6日起至2017年7月13日，拘留8日，折抵刑期8天。即自2018年6月22日起至2018年10月13日止，罚金已交纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省阜城县人民法院 刑事判决书 （2018）冀1128刑初94号 公诉机关河北省阜城县人民检察院。 被告人张红翠，女，1983年7月1日出生，汉族，初中文化，住河北省衡水市桃城区，2017年8月30日因涉嫌敲诈勒索罪被广宗县公安局决定刑事拘留，同年9月1日被广宗县公安局决定取保候审，2018年6月22日被阜城县公安局决定刑事拘留，同年7月2日被阜城县人民检察院依法批准逮捕，现羁押于衡水市看守所。 被告人李东峰，男，1982年5月8日出生，汉族，高中文化，住河北省邯郸市永年县，2017年7月6日因涉嫌敲诈勒索罪被广宗县公安局决定刑事拘留，同年7月13日被广宗县公安局决定取保候审，2018年6月22日被阜城县公安局决定刑事拘留，同年7月2日被阜城县人民检察院依法批准逮捕，现羁押于阜城县看守所。 河北省阜城县人民检察院以阜检公诉刑诉［2018］74号起诉书指控被告人张红翠、李东峰犯敲诈勒索罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。阜城县人民检察院指派检察员曹楠楠出庭支持公诉，被告人张红翠、被告人李东峰均到庭参加了诉讼。现已审理终结。 经审理查明，2014年7月份，被告人张红翠与被告人李东峰商议，以张红翠偷拍的阜城县人民检察院工作人员王某公车私用的视频为要挟，向阜城县人民检察院索要财物。2014年9月20日，李东峰在大广高速武邑路口处，收受阜城县人民检察院纪检书记孔某给予的酒和土特产以及现金2000元。经广宗县价格认证中心价格认定结论书鉴定，五星39°衡水老白干一箱2014年9月20日的市场价格为人民币850元。后张红翠、李东峰二人以删除网上公车私用视频为由，通过孔某向王某索要人民币20000元。2014年11月2日，王某将该20000元汇款至张红翠提供的账户。 另查明，被告人张红翠于2017年8月30日向广宗县公安局投案，并如实供述了自己的犯罪事实。被告人李东峰于2017年7月6日到枣强县公安局新屯派出所投案，并如实供述了自己的犯罪事实。河北省广宗县公安局扣押被告人张红翠人民币20000元，扣押李东峰人民币3000元以及涉案五星39°衡水老白干白酒一箱，已经全部退还被害人王某。 上述事实，被告人张红翠、李东峰在开庭审理过程中亦无异议，并有被告人张红翠、李东峰的供述，受害人王某的陈述，证人郝某、孔某、刘某、李某、董某的证言，辨认笔录，邢台市公安局网安支队电子物证检验鉴定实验室电子数据检验报告及视频截图素材，广宗县公安局刑警大队办案说明，搜查笔录，扣押物品、文件清单扣押决定书，发还物品、文件清单，扣押笔录及指认现场照片，鉴定聘请书，广宗县价格认证中心文件，鉴定意见通知书，广宗县公安局出具的涉案资金票据，发还物品、文件清单，受害人身份信息及银行卡复印件，调取证据通知书，调取证据清单，个人账户交易结果表，资金往来信息结果表，广宗县公安局刑警大队出具的办案说明，到案经过，被告人张红翠、被告人李东峰户籍证明，足以认定。 本院认为，被告人张红翠、被告人李东峰目无国法，以非法占有为目的，对被害人以要挟的方法强行索要数额较大的公私财物，犯罪事实清楚，证据确实充分，其行为构成敲诈勒索罪。公诉机关指控罪名成立。被告人张红翠、被告人李东峰主动到公安机关投案并如实供述自己的犯罪事实，系自首，依法可从轻处罚。被告人张红翠、被告人李东峰退还被害人财物，依法可酌情从轻处罚。依照《中国人民共和国刑法》第二百七十四条、第六十七条、第四十二条、第四十三条、第五十二条、第五十三条之规定，判决如下： 一、被告人张红翠犯敲诈勒索罪，判处有期徒刑六个月，并处罚金人民币20000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。2017年8月30日至2017年9月1日，拘留3日，折抵刑期3天。即自2018年6月22日起至2018年12月18日止，罚金已交纳）。 二、被告人李东峰犯敲诈勒索罪，判处拘役四个月，并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。2017年7月6日起至2017年7月13日，拘留8日，折抵刑期8天。即自2018年6月22日起至2018年10月13日止，罚金已交纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘存玲 审判员卢道明 审判员魏淑华 二〇一八年十月十二日 书记员史戈","writId":"033f0a96fba2f4786dbb54654da8673bb62","writName":"张红翠、李东峰敲诈勒索一审刑事判决书"}
