{"ajId":"da9c4414-415e-43e3-a705-799881653325","ajName":"闫×非法出售发票罪一案","ajjbqk":" 北京市海淀区人民法院判决认定： 被告单位海福鑫公司成立于1997年5月，被告人徐福生系该公司法定代表人、董事长，负责全面经营管理。2012年起受市场环境影响，海福鑫公司的经营出现困难，为缓解资金紧张的局面、继续维持经营，徐福生一方面以海福鑫公司及其本人和徐福成、张某1等个人名义向多家银行及小额贷款公司借款供海福鑫公司使用；另一方面利用多家银行与海福鑫公司存在合作关系，在海福鑫公司承担连带保证责任或提供质押担保的情况下，开展为海福鑫公司的下游经销商户提供经营性贷款的业务模式，隐瞒海福鑫公司的实际经营及负债状况，指派海福鑫公司业务人员与下游经销商户私下达成协议，以先进货后付款、给商户无息使用部分资金或由海福鑫公司承担合作期间贷款利息等不同条件，诱使多名商户以其个人或商户名义向银行或小额贷款公司贷款供海福鑫公司使用，具体情况如下： 1.2013年9月至2014年6月，被告单位海福鑫公司及被告人徐福生以张某2等9名商户的名义向民生银行京广支行贷款总计人民币2000万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，其中海福鑫公司返还商户现金人民币377万元、向商户实际发货人民币255426元； 2.2013年10月至2014年1月，被告单位海福鑫公司及被告人徐福生以刘某1等48名商户的名义向广发银行上地支行贷款总计人民币1626万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，其中海福鑫公司返还商户现金人民币466万元、向商户实际发货人民币2986728.88元； 3.2014年1月至8月，被告单位海福鑫公司及被告人徐福生以刘沛华等106名商户的名义向包商银行通州支行贷款总计人民币8920万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，其中海福鑫公司返还商户现金人民币1046.22万元、向商户实际发货人民币4188268.55元； 4.2014年7月至9月，被告单位海福鑫公司及被告人徐福生以崔某等11名商户的名义向平安银行朝阳门支行贷款总计人民币259.7万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，海福鑫公司未向商户返还现金、亦未实际发货； 5.2013年9月至2014年6月，被告单位海福鑫公司及被告人徐福生以张某1等9名商户名义向乾元联合小额贷款公司贷款总计人民币1700万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，其中海福鑫公司返还商户现金人民币20万元、向商户实际发货人民币560394元。 综上，被告单位海福鑫公司及被告人徐福生以下游经销商户名义向银行及小额贷款公司贷款总计人民币14505.7万元，实际向商户发货总计人民币7990817.43元，剩余人民币137066182.57元未按照办理贷款时向银行及小额贷款公司承诺的用途使用。经营期间，海福鑫公司以下游经销商户名义向银行及及小额贷款公司还款总计人民币32605046.95元，2014年10月海福鑫公司资金链断裂，停止还贷和供货。经公安机关网上追逃，被告人徐福生于2015年8月18日主动向公安机关投案，并如实供述了上述犯罪事实。 上述事实，有经一审庭审举证、质证的被告人徐福生的供述，证人王某1、舒某、刘某2、冯某、王某2、曹某、陈某、何某、周某1、张某2、李某1、罗某、李某2、芦某、高某1、唐某、郑某1、高某2、赵某、庞某、刘某1、刘某3、丰某、孙某、刘某4、郑某2、马某、周某2、王某3、崔某、张某1等证人的证言，相关公司营业执照、协议书、综合授信合同、最高额担保合同、商务卡申请表、账户明细、借款支用申请书、放款通知书、借款凭证、产品购销合同、民事起诉状、情况说明、未结清个贷客户情况统计表、小微企业风险补偿基金入会申请书、小微企业互助合作基金业务合作协议、个人信用贷款核准通知书、对账单、个人借款合同、保证合同、还款计划表、确认函、受托支付申请及委托书、机构信用代码证、组织机构代码证、税务登记证、库存表、企业征信授权书、资产负债表、损益表、增值税纳税申报表、推荐函、北京市金融工作局关于说明乾元联合小贷公司有关情况的函、报案材料、立案决定书、承诺书、责任认定书、民事调解书、财产分割协议书、公证书、房产证、个人银行账户明细、司法会计鉴定报告、在逃人员登记表、到案经过、身份信息、海福鑫商贸公司出具的贷款情况统计表等证据予以证实。 一审法院认为：被告单位北京海福鑫商贸有限公司及其直接负责的主管人员被告人徐福生，隐瞒公司经营已经陷入困境的实际情况，指使其下游经销商户虚构事实、谎报贷款用途，以欺骗手段取得银行及其他金融机构贷款，情节特别严重，其行为已构成骗取贷款罪，应予惩处。惟指控数额计算有误，依法予以纠正。鉴于被告单位海福鑫公司的诉讼代表人当庭对公诉机关指控的犯罪事实和罪名予以否认，即便其法定代表人具有自动投案情节，被告单位亦不符合自首的成立条件；被告人徐福生犯罪以后自动向公安机关投案，并如实供述自己的罪行，具有自首情节，对其依法从轻处罚。据此，判决：一、被告单位北京海福鑫商贸有限公司犯骗取贷款罪，判处罚金人民币五百万元。二、被告人徐福生犯骗取贷款罪，判处有期徒刑六年，罚金人民币一百万元。 上诉人徐福生认可一审认定的事实和证据，其上诉理由为一审判决认定其骗取贷款的数额有误，对其量刑过重。 上诉人徐福生的辩护人的辩护意见为：一、一审法院以徐福生与北京海福鑫公司未如实向涉案金融机构告知海福鑫公司经营困境，以及海福鑫公司及徐福生擅自改变款项的实际使用用途等事实系认定事实错误；本案中银行、商户、海福鑫公司均明确知道此种合作方式，以及当中各方的权利义务，徐福生及海福鑫公司不存在欺骗商户或者银行的行为；海福鑫公司后期未能全部供货系因贷款到账后，货物存在质押、查封等因素导致客观上无法供货。因此，徐福生及海福鑫公司不是在贷款时就具有不供货的主观故意，一审判决属于客观归罪；二、一审法院在认定徐福生存在自首情节的前提下，判决徐福生6年有期徒刑，未充分考虑从轻处罚的情节，量刑明显过重。综上，请求二审法院依法从轻判处。 原审被告单位海福鑫公司的诉讼代表人李永志未对一审判决提出异议。 二审审理期间，北京市人民检察院第一分院检察员经过阅卷后提交书面审查意见认为，一审法院认定被告单位北京海福鑫商贸有限公司、被告人徐福生犯骗取贷款罪的事实清楚，定性准确，量刑适当，应予维持。 上诉人徐福生的辩护人向二审法庭提交了下列证据：订货协议书、合作商户统计表、海福鑫公司2009年至2011年审计报告、徐福生财产情况、海福鑫公司纳税记录和公司所获得的荣誉情况、进货申请、补充侦查提纲、鉴定报告等。意图证明商户确实有贷款需求，合作商户均为多次合作对象，银行和商户明知此种经营模式，徐福生拥有偿付能力，没有骗取贷款的主观恶意。并申请二审法庭对本案开庭审理。 经二审审理查明的事实、证据与一审法院认定相同。一审判决所据证据，收集合法，且经法定程序查证属实，能够证明案件事实情况，本院予以确认。 对于上诉人徐福生的辩护人所提交的相关证据，经查，首先，来源于一审卷宗的部分证据，已经一审法庭确认，本院亦予以确认，故无必要重复提交；其次，海福鑫公司的获奖情况与本案事实无关；此外，其他关于海福鑫公司合作商户统计表、海福鑫公司审计报告、徐福生名下财产等新证据与一审判决确认的证据并无矛盾，一审判决已经认定海福鑫公司确实有合作的商户，且截至骗取贷款案发时，确实具有与贷款数额相差不大的所有者权益，因此，一审判决并未认定徐福生及被告单位具有非法占有的目的。但徐福生的供述以及其他证人证言和书证材料等证据均能证实，海福鑫公司采取了虚假手续获取贷款并改变贷款用途，而银行和部分商户对此并不知情，一审判决据此认定被告单位构成骗取贷款罪。徐福生的辩护人所提交的新证据能证实海福鑫公司和徐福生没有非法占有贷款的目的，但不能证明海福鑫公司与徐福生没有骗取贷款的故意，故该证据与一审认定的涉案事实无直接关联，本院均不予确认。 对于上诉人徐福生的辩护人申请二审法庭对此案开庭审理的诉讼请求，经查，一审判决宣告后，原审被告单位并未提出上诉，上诉人徐福生对一审认定的事实和证据亦未提出异议。故此案不属于《中华人民共和国刑事诉讼法》第二百二十三条所规定的应当开庭审理的情形。且经过法庭审查，本案事实清楚，证据确实、充分，并无开庭审理的必要。故对于徐福生的辩护人的此项申请，本院不予准许。 对于上诉人徐福生的辩护人所提第一点辩护意见，经查，本案中银行和商户的相关证人证言均证实，银行和商户对于海福鑫公司采用商户名义进行贷款，并在不发货的情况下，使用该部分贷款的事实并不知情，海福鑫公司以往虽有类似的贷款项目，且未造成危害后果，但这并不意味着商户、银行对涉案的这些贷款的真实情况和使用方式具有明确的认识；海福鑫公司涉案的贷款次数多、时间跨度长，如果仅是因为客观原因而导致无法供货，应当及时告知银行，而被告单位和被告人并未如实告知该情况，在无发货能力的情况下，仍然继续以商户定向购货的名义进行贷款，并将贷款挪作他用，足见其具有利用以往合作模式所建立起的信任、便利条件来骗取贷款的目的。一审判决对于该部分事实进行了充分、有力的论证，不属于客观归罪。故对于徐福生的辩护人的上述辩护意见，本院不予采纳。 对于上诉人徐福生关于一审认定骗取贷款数额有误的上诉理由，经查，一审判决按照有利于被告人的原则，已经将实际发货的人民币700余万元的数额从骗取贷款罪的数额中扣除，且一审判决认定的骗取银行贷款的数额与被告单位提交的统计情况亦相吻合，故认定骗取银行贷款的数额并无不当。但根据《中华人民共和国刑法》第一百七十五条之一的规定，构成骗取贷款罪的犯罪对象必须是银行或者其他金融机构，现阶段认定小额贷款公司系其他金融机构并无充分依据，故海福鑫公司从小额贷款公司获得贷款的行为不应认定为骗取贷款罪。具体理由如下： 首先，金融业行政主管机关并未明确小额贷款公司的金融机构地位。根据中国银监会、中国人民银行《关于小额贷款公司试点的指导意见》的规定，小额贷款公司经省级政府批准后设立，其性质是由自然人、企业法人与其他社会组织投资设立，不吸收公众存款，经营小额贷款业务的有限责任公司或股份有限公司。不可否认，小额贷款公司的贷款业务具有金融业务的功能和作用，在2009年中国人民银行编制的《金融机构编码规范》为小额贷款公司制定了编码这一金融许可证所必须的要素内容，甚至在中国人民银行关于金融统计工作的有关文件通知中，曾经一度明确将小额贷款公司作为其他金融机构纳入金融统计。但在《中华人民共和国银行业监督管理法》、《中国银监会非银行金融机构行政许可事项实施办法》、《中国银监会金融许可证管理办法》等法律、规章的规定中所列举的金融机构均不包含小额贷款公司。客观上小额贷款公司经营区域和融资途径均被严格限制，其成立不经银监会批准，亦未获得金融许可证，不同于我国金融机构特许经营的一般特征。尽管现实中，要求官方正式赋予小额贷款公司金融机构地位的呼声高涨，但至今其金融机构的地位并未得到银监会的确认。正在制定过程中的《非存款类放贷组织条例（征求意见稿）》中，将小额贷款公司与其他非存款类金融机构予以区分，仍未赋予小额贷款公司金融机构地位。故目前小额贷款公司是否属于金融机构在行政领域并非毫无争议。本案中，北京市金融工作局的函件也仅是明确了“小额贷款公司具有金融机构的功能和作用，监管机构参照金融机构对其监管。”而未明确小额贷款公司即为金融机构。 其次，刑法作为保障法，在没有特殊规定的情况下，所作判决不应当与其他部门法存在明显冲突。合议庭在审理此案的过程中，调取、参阅了多份民事裁判文书，从相关民事审判实践来看，对于小额贷款公司涉及的贷款纠纷多认定为属于民间借贷纠纷，适用了《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》，而该规定第二条明确“经金融监管部门批准设立的从事贷款业务的金融机构及其分支机构，因发放贷款等相关金融业务引发的纠纷，不适用本规定。”故在民事审判实践中，亦未毫无争议地将小额贷款公司视为金融机构。 再次，根据刑法体系解释的原理，如果认定小额贷款公司系金融机构，成为本案的被害单位，必然导致小额贷款公司符合其他金融机构作为犯罪主体的罪名要求。换言之，小额贷款公司若能成为骗取贷款罪的被骗单位，则其亦将符合违法发放贷款罪等罪名的犯罪主体要求。在相关行政法规、部门规章等均未明确其金融机构性质的前提下，根据罪刑法定原则、秉持刑法谦抑，至少现阶段，在刑事审判中不应将小额贷款公司视为金融机构。综上，一审判决认定被告单位海福鑫公司、被告人徐福生骗取乾元联合小贷公司人民币1700万元贷款，并实际发货人民币560394元的行为构成骗取贷款罪不当，对于该部分事实和数额，本院不予认定。 ","cpfxgc":"本院认为，被告单位北京海福鑫商贸有限公司及其直接负责的主管人员被告人徐福生，隐瞒公司经营已经陷入困境的实际情况，指使其下游经销商户虚构事实、谎报贷款用途，以欺骗手段取得银行贷款，情节特别严重，其行为已构成骗取贷款罪，依法应予惩处。鉴于上诉人徐福生具有自首情节，应依法对其从轻处罚。一审判决认定北京海福鑫商贸有限公司、徐福生骗取银行贷款的行为构成骗取贷款罪的事实清楚，证据确实、充分，审判程序合法，惟认定北京海福鑫商贸有限公司、徐福生骗取乾元联合小额贷款公司贷款的行为构成骗取贷款罪不当，本院予以改判。对上诉人徐福生及其辩护人关于一审量刑过重的相关上诉理由和辩护意见，本院酌予采纳。对于北京市人民检察院第一分院检察员关于维持原判的书面意见，本院不予采纳。据此，根据《中华人民共和国刑法》第一百七十五条之一、第三十条、第三十一条、第六十七条第一款、第五十二条、第五十三条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、撤销北京市海淀区人民法院（2016）京0108刑初1131号刑事判决。 二、被告单位北京海福鑫商贸有限公司犯骗取贷款罪，判处罚金人民币四百万元。 （罚金限自本判决生效之次日起十日内缴纳。） 三、被告人徐福生犯骗取贷款罪，判处有期徒刑四年，并处罚金人民币八十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月18日起至2019年8月17日止。罚金限自本判决生效之次日起十日内缴纳。） 本判决为终审判决。","qw":"北京市第一中级人民法院 刑事判决书 （2018）京01刑终14号 原公诉机关北京市海淀区人民检察院。 上诉人（原审被告人）徐福生，男，53岁（1965年4月17日出生），出生地河北省承德县，汉族，大专文化，北京海福鑫商贸有限公司法定代表人、董事长，住北京市海淀区。因涉嫌犯骗取贷款罪，于2015年8月18日被羁押，同年9月24日被逮捕。现羁押于北京市海淀区看守所。 辩护人常海梅，北京市兰台律师事务所律师。 原审被告单位北京海福鑫商贸有限公司，注册号110108004685358，组织机构代码63363XXXX，住所地北京市海淀区长春桥路5号新起点嘉园10号楼806室（住宅），法定代表人徐福生。 诉讼代表人李永志，男，63岁（1954年10月24日出生），汉族，大学文化，住北京市石景山区，北京海福鑫商贸有限公司员工。 北京市海淀区人民法院审理北京市海淀区人民检察院指控被告单位北京海福鑫商贸有限公司（以下简称海福鑫公司）、被告人徐福生骗取贷款罪一案，于2017年11月10日作出（2016）京0108刑初1131号刑事判决。宣判后，原审被告人徐福生不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人、原审被告单位诉讼代表人，听取辩护人的辩护意见，审核相关证据材料，认为本案事实清楚，决定不开庭审理，现已审理终结。 北京市海淀区人民法院判决认定： 被告单位海福鑫公司成立于1997年5月，被告人徐福生系该公司法定代表人、董事长，负责全面经营管理。2012年起受市场环境影响，海福鑫公司的经营出现困难，为缓解资金紧张的局面、继续维持经营，徐福生一方面以海福鑫公司及其本人和徐福成、张某1等个人名义向多家银行及小额贷款公司借款供海福鑫公司使用；另一方面利用多家银行与海福鑫公司存在合作关系，在海福鑫公司承担连带保证责任或提供质押担保的情况下，开展为海福鑫公司的下游经销商户提供经营性贷款的业务模式，隐瞒海福鑫公司的实际经营及负债状况，指派海福鑫公司业务人员与下游经销商户私下达成协议，以先进货后付款、给商户无息使用部分资金或由海福鑫公司承担合作期间贷款利息等不同条件，诱使多名商户以其个人或商户名义向银行或小额贷款公司贷款供海福鑫公司使用，具体情况如下： 1.2013年9月至2014年6月，被告单位海福鑫公司及被告人徐福生以张某2等9名商户的名义向民生银行京广支行贷款总计人民币2000万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，其中海福鑫公司返还商户现金人民币377万元、向商户实际发货人民币255426元； 2.2013年10月至2014年1月，被告单位海福鑫公司及被告人徐福生以刘某1等48名商户的名义向广发银行上地支行贷款总计人民币1626万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，其中海福鑫公司返还商户现金人民币466万元、向商户实际发货人民币2986728.88元； 3.2014年1月至8月，被告单位海福鑫公司及被告人徐福生以刘沛华等106名商户的名义向包商银行通州支行贷款总计人民币8920万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，其中海福鑫公司返还商户现金人民币1046.22万元、向商户实际发货人民币4188268.55元； 4.2014年7月至9月，被告单位海福鑫公司及被告人徐福生以崔某等11名商户的名义向平安银行朝阳门支行贷款总计人民币259.7万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，海福鑫公司未向商户返还现金、亦未实际发货； 5.2013年9月至2014年6月，被告单位海福鑫公司及被告人徐福生以张某1等9名商户名义向乾元联合小额贷款公司贷款总计人民币1700万元；上述贷款以商户向海福鑫公司支付货款的形式汇入海福鑫公司账户，其中海福鑫公司返还商户现金人民币20万元、向商户实际发货人民币560394元。 综上，被告单位海福鑫公司及被告人徐福生以下游经销商户名义向银行及小额贷款公司贷款总计人民币14505.7万元，实际向商户发货总计人民币7990817.43元，剩余人民币137066182.57元未按照办理贷款时向银行及小额贷款公司承诺的用途使用。经营期间，海福鑫公司以下游经销商户名义向银行及及小额贷款公司还款总计人民币32605046.95元，2014年10月海福鑫公司资金链断裂，停止还贷和供货。经公安机关网上追逃，被告人徐福生于2015年8月18日主动向公安机关投案，并如实供述了上述犯罪事实。 上述事实，有经一审庭审举证、质证的被告人徐福生的供述，证人王某1、舒某、刘某2、冯某、王某2、曹某、陈某、何某、周某1、张某2、李某1、罗某、李某2、芦某、高某1、唐某、郑某1、高某2、赵某、庞某、刘某1、刘某3、丰某、孙某、刘某4、郑某2、马某、周某2、王某3、崔某、张某1等证人的证言，相关公司营业执照、协议书、综合授信合同、最高额担保合同、商务卡申请表、账户明细、借款支用申请书、放款通知书、借款凭证、产品购销合同、民事起诉状、情况说明、未结清个贷客户情况统计表、小微企业风险补偿基金入会申请书、小微企业互助合作基金业务合作协议、个人信用贷款核准通知书、对账单、个人借款合同、保证合同、还款计划表、确认函、受托支付申请及委托书、机构信用代码证、组织机构代码证、税务登记证、库存表、企业征信授权书、资产负债表、损益表、增值税纳税申报表、推荐函、北京市金融工作局关于说明乾元联合小贷公司有关情况的函、报案材料、立案决定书、承诺书、责任认定书、民事调解书、财产分割协议书、公证书、房产证、个人银行账户明细、司法会计鉴定报告、在逃人员登记表、到案经过、身份信息、海福鑫商贸公司出具的贷款情况统计表等证据予以证实。 一审法院认为：被告单位北京海福鑫商贸有限公司及其直接负责的主管人员被告人徐福生，隐瞒公司经营已经陷入困境的实际情况，指使其下游经销商户虚构事实、谎报贷款用途，以欺骗手段取得银行及其他金融机构贷款，情节特别严重，其行为已构成骗取贷款罪，应予惩处。惟指控数额计算有误，依法予以纠正。鉴于被告单位海福鑫公司的诉讼代表人当庭对公诉机关指控的犯罪事实和罪名予以否认，即便其法定代表人具有自动投案情节，被告单位亦不符合自首的成立条件；被告人徐福生犯罪以后自动向公安机关投案，并如实供述自己的罪行，具有自首情节，对其依法从轻处罚。据此，判决：一、被告单位北京海福鑫商贸有限公司犯骗取贷款罪，判处罚金人民币五百万元。二、被告人徐福生犯骗取贷款罪，判处有期徒刑六年，罚金人民币一百万元。 上诉人徐福生认可一审认定的事实和证据，其上诉理由为一审判决认定其骗取贷款的数额有误，对其量刑过重。 上诉人徐福生的辩护人的辩护意见为：一、一审法院以徐福生与北京海福鑫公司未如实向涉案金融机构告知海福鑫公司经营困境，以及海福鑫公司及徐福生擅自改变款项的实际使用用途等事实系认定事实错误；本案中银行、商户、海福鑫公司均明确知道此种合作方式，以及当中各方的权利义务，徐福生及海福鑫公司不存在欺骗商户或者银行的行为；海福鑫公司后期未能全部供货系因贷款到账后，货物存在质押、查封等因素导致客观上无法供货。因此，徐福生及海福鑫公司不是在贷款时就具有不供货的主观故意，一审判决属于客观归罪；二、一审法院在认定徐福生存在自首情节的前提下，判决徐福生6年有期徒刑，未充分考虑从轻处罚的情节，量刑明显过重。综上，请求二审法院依法从轻判处。 原审被告单位海福鑫公司的诉讼代表人李永志未对一审判决提出异议。 二审审理期间，北京市人民检察院第一分院检察员经过阅卷后提交书面审查意见认为，一审法院认定被告单位北京海福鑫商贸有限公司、被告人徐福生犯骗取贷款罪的事实清楚，定性准确，量刑适当，应予维持。 上诉人徐福生的辩护人向二审法庭提交了下列证据：订货协议书、合作商户统计表、海福鑫公司2009年至2011年审计报告、徐福生财产情况、海福鑫公司纳税记录和公司所获得的荣誉情况、进货申请、补充侦查提纲、鉴定报告等。意图证明商户确实有贷款需求，合作商户均为多次合作对象，银行和商户明知此种经营模式，徐福生拥有偿付能力，没有骗取贷款的主观恶意。并申请二审法庭对本案开庭审理。 经二审审理查明的事实、证据与一审法院认定相同。一审判决所据证据，收集合法，且经法定程序查证属实，能够证明案件事实情况，本院予以确认。 对于上诉人徐福生的辩护人所提交的相关证据，经查，首先，来源于一审卷宗的部分证据，已经一审法庭确认，本院亦予以确认，故无必要重复提交；其次，海福鑫公司的获奖情况与本案事实无关；此外，其他关于海福鑫公司合作商户统计表、海福鑫公司审计报告、徐福生名下财产等新证据与一审判决确认的证据并无矛盾，一审判决已经认定海福鑫公司确实有合作的商户，且截至骗取贷款案发时，确实具有与贷款数额相差不大的所有者权益，因此，一审判决并未认定徐福生及被告单位具有非法占有的目的。但徐福生的供述以及其他证人证言和书证材料等证据均能证实，海福鑫公司采取了虚假手续获取贷款并改变贷款用途，而银行和部分商户对此并不知情，一审判决据此认定被告单位构成骗取贷款罪。徐福生的辩护人所提交的新证据能证实海福鑫公司和徐福生没有非法占有贷款的目的，但不能证明海福鑫公司与徐福生没有骗取贷款的故意，故该证据与一审认定的涉案事实无直接关联，本院均不予确认。 对于上诉人徐福生的辩护人申请二审法庭对此案开庭审理的诉讼请求，经查，一审判决宣告后，原审被告单位并未提出上诉，上诉人徐福生对一审认定的事实和证据亦未提出异议。故此案不属于《中华人民共和国刑事诉讼法》第二百二十三条所规定的应当开庭审理的情形。且经过法庭审查，本案事实清楚，证据确实、充分，并无开庭审理的必要。故对于徐福生的辩护人的此项申请，本院不予准许。 对于上诉人徐福生的辩护人所提第一点辩护意见，经查，本案中银行和商户的相关证人证言均证实，银行和商户对于海福鑫公司采用商户名义进行贷款，并在不发货的情况下，使用该部分贷款的事实并不知情，海福鑫公司以往虽有类似的贷款项目，且未造成危害后果，但这并不意味着商户、银行对涉案的这些贷款的真实情况和使用方式具有明确的认识；海福鑫公司涉案的贷款次数多、时间跨度长，如果仅是因为客观原因而导致无法供货，应当及时告知银行，而被告单位和被告人并未如实告知该情况，在无发货能力的情况下，仍然继续以商户定向购货的名义进行贷款，并将贷款挪作他用，足见其具有利用以往合作模式所建立起的信任、便利条件来骗取贷款的目的。一审判决对于该部分事实进行了充分、有力的论证，不属于客观归罪。故对于徐福生的辩护人的上述辩护意见，本院不予采纳。 对于上诉人徐福生关于一审认定骗取贷款数额有误的上诉理由，经查，一审判决按照有利于被告人的原则，已经将实际发货的人民币700余万元的数额从骗取贷款罪的数额中扣除，且一审判决认定的骗取银行贷款的数额与被告单位提交的统计情况亦相吻合，故认定骗取银行贷款的数额并无不当。但根据《中华人民共和国刑法》第一百七十五条之一的规定，构成骗取贷款罪的犯罪对象必须是银行或者其他金融机构，现阶段认定小额贷款公司系其他金融机构并无充分依据，故海福鑫公司从小额贷款公司获得贷款的行为不应认定为骗取贷款罪。具体理由如下： 首先，金融业行政主管机关并未明确小额贷款公司的金融机构地位。根据中国银监会、中国人民银行《关于小额贷款公司试点的指导意见》的规定，小额贷款公司经省级政府批准后设立，其性质是由自然人、企业法人与其他社会组织投资设立，不吸收公众存款，经营小额贷款业务的有限责任公司或股份有限公司。不可否认，小额贷款公司的贷款业务具有金融业务的功能和作用，在2009年中国人民银行编制的《金融机构编码规范》为小额贷款公司制定了编码这一金融许可证所必须的要素内容，甚至在中国人民银行关于金融统计工作的有关文件通知中，曾经一度明确将小额贷款公司作为其他金融机构纳入金融统计。但在《中华人民共和国银行业监督管理法》、《中国银监会非银行金融机构行政许可事项实施办法》、《中国银监会金融许可证管理办法》等法律、规章的规定中所列举的金融机构均不包含小额贷款公司。客观上小额贷款公司经营区域和融资途径均被严格限制，其成立不经银监会批准，亦未获得金融许可证，不同于我国金融机构特许经营的一般特征。尽管现实中，要求官方正式赋予小额贷款公司金融机构地位的呼声高涨，但至今其金融机构的地位并未得到银监会的确认。正在制定过程中的《非存款类放贷组织条例（征求意见稿）》中，将小额贷款公司与其他非存款类金融机构予以区分，仍未赋予小额贷款公司金融机构地位。故目前小额贷款公司是否属于金融机构在行政领域并非毫无争议。本案中，北京市金融工作局的函件也仅是明确了“小额贷款公司具有金融机构的功能和作用，监管机构参照金融机构对其监管。”而未明确小额贷款公司即为金融机构。 其次，刑法作为保障法，在没有特殊规定的情况下，所作判决不应当与其他部门法存在明显冲突。合议庭在审理此案的过程中，调取、参阅了多份民事裁判文书，从相关民事审判实践来看，对于小额贷款公司涉及的贷款纠纷多认定为属于民间借贷纠纷，适用了《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》，而该规定第二条明确“经金融监管部门批准设立的从事贷款业务的金融机构及其分支机构，因发放贷款等相关金融业务引发的纠纷，不适用本规定。”故在民事审判实践中，亦未毫无争议地将小额贷款公司视为金融机构。 再次，根据刑法体系解释的原理，如果认定小额贷款公司系金融机构，成为本案的被害单位，必然导致小额贷款公司符合其他金融机构作为犯罪主体的罪名要求。换言之，小额贷款公司若能成为骗取贷款罪的被骗单位，则其亦将符合违法发放贷款罪等罪名的犯罪主体要求。在相关行政法规、部门规章等均未明确其金融机构性质的前提下，根据罪刑法定原则、秉持刑法谦抑，至少现阶段，在刑事审判中不应将小额贷款公司视为金融机构。综上，一审判决认定被告单位海福鑫公司、被告人徐福生骗取乾元联合小贷公司人民币1700万元贷款，并实际发货人民币560394元的行为构成骗取贷款罪不当，对于该部分事实和数额，本院不予认定。 本院认为，被告单位北京海福鑫商贸有限公司及其直接负责的主管人员被告人徐福生，隐瞒公司经营已经陷入困境的实际情况，指使其下游经销商户虚构事实、谎报贷款用途，以欺骗手段取得银行贷款，情节特别严重，其行为已构成骗取贷款罪，依法应予惩处。鉴于上诉人徐福生具有自首情节，应依法对其从轻处罚。一审判决认定北京海福鑫商贸有限公司、徐福生骗取银行贷款的行为构成骗取贷款罪的事实清楚，证据确实、充分，审判程序合法，惟认定北京海福鑫商贸有限公司、徐福生骗取乾元联合小额贷款公司贷款的行为构成骗取贷款罪不当，本院予以改判。对上诉人徐福生及其辩护人关于一审量刑过重的相关上诉理由和辩护意见，本院酌予采纳。对于北京市人民检察院第一分院检察员关于维持原判的书面意见，本院不予采纳。据此，根据《中华人民共和国刑法》第一百七十五条之一、第三十条、第三十一条、第六十七条第一款、第五十二条、第五十三条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、撤销北京市海淀区人民法院（2016）京0108刑初1131号刑事判决。 二、被告单位北京海福鑫商贸有限公司犯骗取贷款罪，判处罚金人民币四百万元。 （罚金限自本判决生效之次日起十日内缴纳。） 三、被告人徐福生犯骗取贷款罪，判处有期徒刑四年，并处罚金人民币八十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月18日起至2019年8月17日止。罚金限自本判决生效之次日起十日内缴纳。） 本判决为终审判决。 审判长江伟 审判员王岩 审判员杨朔 二〇一八年七月二十六日 书记员丁睿智","writId":"010df6ff404c19a1a02451d0a02f26566c6","writName":"徐福生等骗取贷款二审刑事判决书"}
