{"ajId":"4aa36928-9ba7-4621-9418-ab20900bced9","ajName":"被告人魏某贩卖毒品一案","ajjbqk":" 南京市鼓楼区人民检察院指控，2016年8月24日晚上，被告人魏某在位于本市秦淮区XX花园7幢14号201室的住处，以人民币2000元的价格向吸毒人员杨某贩卖2小袋冰毒。经鉴定，上述毒品共计净重6.443克，皆检出甲基苯丙胺成分。次日23时许，被告人魏某在其住处门口被公安人员抓获，后公安人员在其住处查获毒品疑似物4小袋。经鉴定，上述毒品疑似物合计净重1.814克，皆检出甲基苯丙胺成分。 上述事实，被告人魏某在开庭审理过程中亦无异议，并有被告人魏某的户籍资料、受案登记表、案发经过、到案经过、行政处罚决定书、社区戒毒决定书、手机话单、扣押清单、毒品疑似物称量记录、情况说明、刑事摄影照片等书证，证人杨某的证言，搜查笔录、检查笔录、辨认笔录，南京市公安局禁毒支队毒品检测室出具的鉴定意见书、南京市公安局鼓楼分局物证鉴定室出具的物证检验报告书、吸毒成瘾认定意见以及被告人魏某的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人魏某违反国家对毒品的管制规定，向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人魏某归案后认罪态度较好，可酌情从轻处罚。公诉机关指控被告人魏某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人魏某犯贩卖毒品罪，判处有期徒刑二年四个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月26日起至2018年12月25日止。罚金于本判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"被告人魏某贩卖毒品一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2016）苏0106刑初794号 公诉机关南京市鼓楼区人民检察院。 被告人魏某，女，1982年12月4日生，汉族，无业。2013年4月9日因吸毒被行政拘留十日；2013年4月18日因吸毒被社区戒毒三年；2016年8月26日因吸毒被行政拘留十五日，强制隔离戒毒二年。2016年8月26日因涉嫌犯贩卖毒品罪被刑事拘留，同年9月9日被逮捕。现羁押于南京市看守所。 南京市鼓楼区人民检察院以宁鼓检诉刑诉［2016］718号起诉书指控被告人魏某犯贩卖毒品罪，于2016年11月11日向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员徐燕群出庭支持公诉，被告人魏某到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控，2016年8月24日晚上，被告人魏某在位于本市秦淮区XX花园7幢14号201室的住处，以人民币2000元的价格向吸毒人员杨某贩卖2小袋冰毒。经鉴定，上述毒品共计净重6.443克，皆检出甲基苯丙胺成分。次日23时许，被告人魏某在其住处门口被公安人员抓获，后公安人员在其住处查获毒品疑似物4小袋。经鉴定，上述毒品疑似物合计净重1.814克，皆检出甲基苯丙胺成分。 上述事实，被告人魏某在开庭审理过程中亦无异议，并有被告人魏某的户籍资料、受案登记表、案发经过、到案经过、行政处罚决定书、社区戒毒决定书、手机话单、扣押清单、毒品疑似物称量记录、情况说明、刑事摄影照片等书证，证人杨某的证言，搜查笔录、检查笔录、辨认笔录，南京市公安局禁毒支队毒品检测室出具的鉴定意见书、南京市公安局鼓楼分局物证鉴定室出具的物证检验报告书、吸毒成瘾认定意见以及被告人魏某的供述等证据予以证实，足以认定。 本院认为，被告人魏某违反国家对毒品的管制规定，向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人魏某归案后认罪态度较好，可酌情从轻处罚。公诉机关指控被告人魏某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第五十二条、第五十三条之规定，判决如下： 被告人魏某犯贩卖毒品罪，判处有期徒刑二年四个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月26日起至2018年12月25日止。罚金于本判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员李丽媛 二〇一六年十一月十七日 书记员朱伶仪","writId":"046616a841d0af2d4fbab32edf988487de8","writName":"被告人魏某贩卖毒品一案的刑事判决书"}
