{"ajId":"24cc482a-373c-428f-a839-94a52bdd6d66","ajName":"被告人吴燕飞走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明： 一、2017年1月一天下午，被告人吴燕飞在南京市秦淮区长白街100号致和新村门口附近，以人民币200元的价格，向宋某贩卖毒品海洛因约0.1克。 二、2017年3月8日下午，被告人吴某飞在上述地点，以人民币200元的价格，向宋某贩卖毒品海洛因约0.1克。 三、2017年3月16日14时许，被告人吴某飞在上述地点，以人民币200元的价格，向宋某贩卖毒品海洛因约0.1克。 当日，被告人吴某飞交易完成后被民警当场抓获。后民警从致和新村19幢707室被告人吴燕飞住处查获白色粉末一碗，经南京市公安局禁毒支队毒品检测室鉴定，上述白色粉末净重18.02克，检出海洛因成分。 归案后被告人吴某飞如实供述了上述犯罪事实。 上述事实，被告人吴某飞在开庭审理过程中亦无异议，且有证人宋某的证言、辨认笔录、搜查笔录、物证检验报告书、吸毒成瘾认定意见书、现场检测报告书、刑事摄影照片、通话记录、前科材料、抓获经过、户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴某飞贩卖毒品海洛因十克以上不满五十克，其行为已构成贩卖毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人吴某飞犯贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予支持。被告人吴某飞归案后能如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一、三、七款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人吴燕飞犯贩卖毒品罪，判处有期徒刑七年六个月，罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月17日起至2024年9月16日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人吴燕飞走私、贩卖、运输、制造毒品罪一审刑事判决书 南京市秦淮区人民法院 刑事判决书 （2017）苏0104刑初498号 公诉机关南京市秦淮区人民检察院。 被告人吴燕飞，男，1957年5月28日出生于江苏省南京市，汉族，高中文化，无业，住所地南京市秦淮区。1998年8月因犯容留他人吸毒罪被判处拘役四个月十五天，罚金人民币一千元；2001年1月因犯容留他人吸毒罪被判处有期徒刑十个月，罚金人民币一千元；2003年1月因犯容留他人吸毒罪被判处有期徒刑一年，罚金人民币一千元，2003年9月10日刑满释放；2009年1月因非法持有毒品被劳动教养一年；2011年9月因贩卖毒品被劳动教养一年，所外执行；2015年3月因吸毒被行政拘留十五日。2017年3月17日因涉嫌犯贩卖毒品罪被刑事拘留，同年4月21日被逮捕。现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉（2017）498号起诉书指控被告人吴某飞犯贩卖毒品罪，于2017年6月19日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。南京市秦淮区人民检察院指派检察员金燕出庭支持公诉，被告人吴某飞到庭参加诉讼。现已审理终结。 经审理查明： 一、2017年1月一天下午，被告人吴燕飞在南京市秦淮区长白街100号致和新村门口附近，以人民币200元的价格，向宋某贩卖毒品海洛因约0.1克。 二、2017年3月8日下午，被告人吴某飞在上述地点，以人民币200元的价格，向宋某贩卖毒品海洛因约0.1克。 三、2017年3月16日14时许，被告人吴某飞在上述地点，以人民币200元的价格，向宋某贩卖毒品海洛因约0.1克。 当日，被告人吴某飞交易完成后被民警当场抓获。后民警从致和新村19幢707室被告人吴燕飞住处查获白色粉末一碗，经南京市公安局禁毒支队毒品检测室鉴定，上述白色粉末净重18.02克，检出海洛因成分。 归案后被告人吴某飞如实供述了上述犯罪事实。 上述事实，被告人吴某飞在开庭审理过程中亦无异议，且有证人宋某的证言、辨认笔录、搜查笔录、物证检验报告书、吸毒成瘾认定意见书、现场检测报告书、刑事摄影照片、通话记录、前科材料、抓获经过、户籍资料等证据证实，足以认定。 本院认为，被告人吴某飞贩卖毒品海洛因十克以上不满五十克，其行为已构成贩卖毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人吴某飞犯贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予支持。被告人吴某飞归案后能如实供述自己的罪行，可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一、三、七款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人吴燕飞犯贩卖毒品罪，判处有期徒刑七年六个月，罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月17日起至2024年9月16日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘娟 人民陪审员颜华 人民陪审员周仕芳 二〇一七年七月五日 见习书记员徐蝶","writId":"017024915276e770b6caab9ab1f759d9b12","writName":"被告人吴燕飞走私、贩卖、运输、制造毒品罪一审刑事判决书"}
