{"ajId":"5cdf0dc4-fdf9-43fd-af43-bede1f08fd73","ajName":"朱双平非法采矿一案","ajjbqk":" 广水市人民检察院指控：2016年3月至2018年4月期间，被告人朱双平未经广水市国土资源局、广水市水利局等单位许可，未取得《采矿许可证》或《河道采砂许可证》，擅自在广水市杨寨镇陈家河村部分村民家农田以及陈家河村朴树湾附近的河道范围内采挖建筑用砂予以出售。其中2016年5月至2018年1月期间，被告人朱双平通过李某、朱某2二人的车辆拖运出售的建筑用砂达5284.82立方米，价值150842.35元。 针对上述指控，公诉机关向本院提供了相应的证据。 公诉机关认为，被告人朱双平违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，其行为侵犯了国家对矿产资源的保护制度，触犯了《中华人民共和国刑法》第三百四十三条第一款之规定，犯罪事实清楚，证据确实充分，应当以非法采矿罪追究其刑事责任。 被告人朱双平对起诉书指控的犯罪价值15万元有意见，认为部分砂不是自己采的。其辩护人胡季春提出的辩护意见是，公诉机关指控的犯罪成立，但指控的涉案价值数额不实。1、李某所拖运的河砂，大部分不是被告人朱双平所采，而是直接在铁路站台上装运的。铁路站台上的砂，是原应山第一砂厂所采，没有装运遗留在铁路站台上的，不应计入犯罪数额。2、被告人朱双平系初犯，且认罪态度好，采砂的很大一部分收入用于村里的公益，请求法庭从轻处罚。 经本院审理查明，2016年3月至2018年4月期间，被告人朱双平未经广水市国土资源局、广水市水利局等单位许可，未取得《采矿许可证》或《河道采砂许可证》，擅自在广水市杨寨镇陈家河村朴树湾附近的河道范围内采挖建筑用砂予以出售。其中2016年5月至2018年1月期间，被告人朱双平通过李某、朱某2二人的车辆拖运出售的建筑用砂达5284.82立方米，价值150842.35元。 认定上述事实的证据有： 一、书证 1、涉嫌犯罪案件移送书及相关附件。证明广水市国土资源局发现被告人朱双平有非法耕地挖砂行为，责令停止违法行为，其阻碍执法情况，将涉嫌犯罪案件移送公安机关立案侦查。 2、广水市国土资源局证明、广水市水利局情况说明。证明被告人未办理《采矿许可证》或《河道采砂许可证》，系非法采砂。 3、记录李某、朱某2拖砂笔记本复印件。证明2016年5月至2018年4月期间，被告人朱双平通过李某朱某2二人的车拖运出售的建筑用砂是5284.82立方米的情况。 4、广水市公安局刑警大队情况说明。证明李某、朱某2车厢容积情况及拖运卖出的河砂量统计情况。 5、户籍证明、到案经过。证实被告人身份信息及到案情况。 6、企业基本信息。证明被告人在广水市工商行政管理局杨寨工商所曾办理过蔬菜种植销售。 二、证人证言： 1、证人赵某（系被告人儿媳妇）的证言。证实被告人砂厂采砂、卖砂经营状况，自己给工人记工资、转砂、拖砂的情况。 2、证人朱某1的证言。证明自己从2017年4月到至今，帮被告人做工负责开洗砂传送带洗砂，被告人砂厂位于自己湾陈家河河道东边同太平郑家湾交界的地方，一直在河里采砂，没有其他人在那里采砂。 3、证人李某的证言。证明自己在被告人那里转砂、运砂卖砂情况，2016年5月至2017年1月共计在被告人处买砂结账108120元，2017年2月至6月买砂11220元，钱从他转砂工钱中扣。证明被告人在陈家河河道东边靠近自己砂厂往北最近2公路左右，往南最远1公里左右的范围的河边采砂。 4、证人朱某2的证言。证明其帮被告人朱双平拖运过河砂出售，大约有几十车，自己只是赚取运费，没记账，朱双平记了账的，以他的记账为准。 5、证人余某1寿、余某1应、余某2的证言。证明被告人朱双平在陈家河村朴树湾下的河东边挖砂，把湾里的几户农用地挖毁，给了余某1应2000元钱赔偿给他们的情况。 6、证人马某1（系广水市工商局干部）的证言。证明被告人朱双平在杨寨工商所2015年5月注册的营业执照，经营范围是蔬菜种植销售，没有以经营采砂办理营业执照。其在杨寨工商所工作期间，工商所没有收取过被告人朱双平的钱，本所没有叫“应所长”的人。 三、鉴定意见：广水市价格认证中心价格认定结论书，证明被告人朱双平销售河砂5284.82立方米，价值为150842.35元。 四、勘验、检查、辨认、侦查实验等笔录： 1、搜查笔录、扣押物品清单，证明在被告人住处依法搜查，查得记录纸15份、记录本9本予以扣押。 2、现场勘验笔录、现场方位示意图、现场平面示意图、刑事照片、广水市广水河杨寨镇陈家河村段某点平面示意图，证明被告人采砂地点、采挖工具、拖运车辆、河道开采情况。 五、被告人朱双平的供述与辩解。证明被告人朱双平未办理《采矿许可证》或《河道采砂许可证》在广水市广水河杨寨镇陈家河段某出售的事实。 以上证据经庭审举证、质证，被告人朱双平对广水市国土资源局阻碍执法的情况说明有异议，辩解没有阻碍执法；对证人朱某1、余某1寿、余某1应、余某2、马某1的证言有异议，认为朱某1的证言不实，自己没有在河里挖砂，没有同余某1寿、余某1应、余某2他们打交道，没有挖他们地里的砂；说工商所有个应所长收了2000元，国土所交了5000元。对其他证据均无异议。辩护人同被告人的质证意见一致，另提出对广水市物价局价格认证中心的鉴定有异议，认为李某所拖的砂有很多不是被告人采的，不能计算在里面。对其他证据均无异议。辩护人另外提供两份证据，照片一张，被告人妻子写的被告人平时表现及任村组长以来无偿做一些公益的情况说明及村民联名信。经当庭质证，本院认为此二证据与本案无关联性，本院不予采信。被告人对上述有异议的五名证人证言，经审查，证人朱某1的证言，证明自己在被告人砂厂做事及采砂地点，与证人李某证明的采砂地点基本一致，本院予以采信。证人余某1寿、余某1应、余某2的证言证明被告人毁坏自家农耕地，与非法采矿无关联，本院不予采信。证人马某1证言证明被告人未在工商所办理采砂执照，没有收到被告人交2000元。被告人的供述证实自己没有办理采砂执照，没有证据能够证明其在工商所交了钱的，对证人马某1的证言，本院予以采信。辩护人提出的对鉴定意见有异议，李某所拖的砂有很多不是被告人采的，不能计算在里面。提出指控的涉案价值数额不实，李某所拖运的河砂，是直接在铁路站台上装运的。铁路站台上的砂，是原应山第一砂厂所采，没有装运遗留在铁路站台上的，不应计入犯罪数额的辩护意见，经审查与事实不符，本院不予采信。 ","cpfxgc":"本院认为，被告人朱双平违反矿产资源法的规定，未取得采矿许可证，擅自在河道非法采砂出售价值人民币150842.35元，情节严重，其行为构成非法采矿罪，公诉机关指控的罪名成立。被告人朱双平归案后供述了犯罪事实，在庭审中自愿认罪，可以酌定从轻处罚。被告人朱双平的非法所得，依法予以追缴。依照《中华人民共和国刑法》第三百四十三条第一款、第六十四条，《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第一条、第三条、第四条的规定，判决如下：","pjjg":" 一、被告人朱双平犯非法采矿罪，判处有期徒刑一年六个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月15日起至2019年10月14日止。罚金限本判决发生法律效力之日起三十日内缴纳）。 二、追缴被告人朱双平非法所得人民币150842.35元，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省随州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省广水市人民法院 刑事判决书 （2018）鄂1381刑初271号 公诉机关广水市人民检察院。 被告人朱双平，男，1962年12月25日出生，汉族，初中文化，农民，户籍所在地湖北省广水市，住广水市。因涉嫌非法占用农用地罪，于2018年4月15日经广水市公安局决定刑事拘留；因涉嫌非法采矿罪，于2018年5月22日经广水市检察院批准逮捕，次日由广水市公安局执行逮捕。现羁押在随州市看守所。 辩护人胡季春，系湖北正堂律师事务所律师。 广水市人民检察院以鄂广检刑诉［2018］282号起诉书指控被告人朱双平犯非法采矿罪，于2018年10月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广水市人民检察院指派检察员祝霞出庭支持公诉，被告人朱双平及辩护人胡季春律师到庭参加诉讼。现已审理终结。 广水市人民检察院指控：2016年3月至2018年4月期间，被告人朱双平未经广水市国土资源局、广水市水利局等单位许可，未取得《采矿许可证》或《河道采砂许可证》，擅自在广水市杨寨镇陈家河村部分村民家农田以及陈家河村朴树湾附近的河道范围内采挖建筑用砂予以出售。其中2016年5月至2018年1月期间，被告人朱双平通过李某、朱某2二人的车辆拖运出售的建筑用砂达5284.82立方米，价值150842.35元。 针对上述指控，公诉机关向本院提供了相应的证据。 公诉机关认为，被告人朱双平违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节严重，其行为侵犯了国家对矿产资源的保护制度，触犯了《中华人民共和国刑法》第三百四十三条第一款之规定，犯罪事实清楚，证据确实充分，应当以非法采矿罪追究其刑事责任。 被告人朱双平对起诉书指控的犯罪价值15万元有意见，认为部分砂不是自己采的。其辩护人胡季春提出的辩护意见是，公诉机关指控的犯罪成立，但指控的涉案价值数额不实。1、李某所拖运的河砂，大部分不是被告人朱双平所采，而是直接在铁路站台上装运的。铁路站台上的砂，是原应山第一砂厂所采，没有装运遗留在铁路站台上的，不应计入犯罪数额。2、被告人朱双平系初犯，且认罪态度好，采砂的很大一部分收入用于村里的公益，请求法庭从轻处罚。 经本院审理查明，2016年3月至2018年4月期间，被告人朱双平未经广水市国土资源局、广水市水利局等单位许可，未取得《采矿许可证》或《河道采砂许可证》，擅自在广水市杨寨镇陈家河村朴树湾附近的河道范围内采挖建筑用砂予以出售。其中2016年5月至2018年1月期间，被告人朱双平通过李某、朱某2二人的车辆拖运出售的建筑用砂达5284.82立方米，价值150842.35元。 认定上述事实的证据有： 一、书证 1、涉嫌犯罪案件移送书及相关附件。证明广水市国土资源局发现被告人朱双平有非法耕地挖砂行为，责令停止违法行为，其阻碍执法情况，将涉嫌犯罪案件移送公安机关立案侦查。 2、广水市国土资源局证明、广水市水利局情况说明。证明被告人未办理《采矿许可证》或《河道采砂许可证》，系非法采砂。 3、记录李某、朱某2拖砂笔记本复印件。证明2016年5月至2018年4月期间，被告人朱双平通过李某朱某2二人的车拖运出售的建筑用砂是5284.82立方米的情况。 4、广水市公安局刑警大队情况说明。证明李某、朱某2车厢容积情况及拖运卖出的河砂量统计情况。 5、户籍证明、到案经过。证实被告人身份信息及到案情况。 6、企业基本信息。证明被告人在广水市工商行政管理局杨寨工商所曾办理过蔬菜种植销售。 二、证人证言： 1、证人赵某（系被告人儿媳妇）的证言。证实被告人砂厂采砂、卖砂经营状况，自己给工人记工资、转砂、拖砂的情况。 2、证人朱某1的证言。证明自己从2017年4月到至今，帮被告人做工负责开洗砂传送带洗砂，被告人砂厂位于自己湾陈家河河道东边同太平郑家湾交界的地方，一直在河里采砂，没有其他人在那里采砂。 3、证人李某的证言。证明自己在被告人那里转砂、运砂卖砂情况，2016年5月至2017年1月共计在被告人处买砂结账108120元，2017年2月至6月买砂11220元，钱从他转砂工钱中扣。证明被告人在陈家河河道东边靠近自己砂厂往北最近2公路左右，往南最远1公里左右的范围的河边采砂。 4、证人朱某2的证言。证明其帮被告人朱双平拖运过河砂出售，大约有几十车，自己只是赚取运费，没记账，朱双平记了账的，以他的记账为准。 5、证人余某1寿、余某1应、余某2的证言。证明被告人朱双平在陈家河村朴树湾下的河东边挖砂，把湾里的几户农用地挖毁，给了余某1应2000元钱赔偿给他们的情况。 6、证人马某1（系广水市工商局干部）的证言。证明被告人朱双平在杨寨工商所2015年5月注册的营业执照，经营范围是蔬菜种植销售，没有以经营采砂办理营业执照。其在杨寨工商所工作期间，工商所没有收取过被告人朱双平的钱，本所没有叫“应所长”的人。 三、鉴定意见：广水市价格认证中心价格认定结论书，证明被告人朱双平销售河砂5284.82立方米，价值为150842.35元。 四、勘验、检查、辨认、侦查实验等笔录： 1、搜查笔录、扣押物品清单，证明在被告人住处依法搜查，查得记录纸15份、记录本9本予以扣押。 2、现场勘验笔录、现场方位示意图、现场平面示意图、刑事照片、广水市广水河杨寨镇陈家河村段某点平面示意图，证明被告人采砂地点、采挖工具、拖运车辆、河道开采情况。 五、被告人朱双平的供述与辩解。证明被告人朱双平未办理《采矿许可证》或《河道采砂许可证》在广水市广水河杨寨镇陈家河段某出售的事实。 以上证据经庭审举证、质证，被告人朱双平对广水市国土资源局阻碍执法的情况说明有异议，辩解没有阻碍执法；对证人朱某1、余某1寿、余某1应、余某2、马某1的证言有异议，认为朱某1的证言不实，自己没有在河里挖砂，没有同余某1寿、余某1应、余某2他们打交道，没有挖他们地里的砂；说工商所有个应所长收了2000元，国土所交了5000元。对其他证据均无异议。辩护人同被告人的质证意见一致，另提出对广水市物价局价格认证中心的鉴定有异议，认为李某所拖的砂有很多不是被告人采的，不能计算在里面。对其他证据均无异议。辩护人另外提供两份证据，照片一张，被告人妻子写的被告人平时表现及任村组长以来无偿做一些公益的情况说明及村民联名信。经当庭质证，本院认为此二证据与本案无关联性，本院不予采信。被告人对上述有异议的五名证人证言，经审查，证人朱某1的证言，证明自己在被告人砂厂做事及采砂地点，与证人李某证明的采砂地点基本一致，本院予以采信。证人余某1寿、余某1应、余某2的证言证明被告人毁坏自家农耕地，与非法采矿无关联，本院不予采信。证人马某1证言证明被告人未在工商所办理采砂执照，没有收到被告人交2000元。被告人的供述证实自己没有办理采砂执照，没有证据能够证明其在工商所交了钱的，对证人马某1的证言，本院予以采信。辩护人提出的对鉴定意见有异议，李某所拖的砂有很多不是被告人采的，不能计算在里面。提出指控的涉案价值数额不实，李某所拖运的河砂，是直接在铁路站台上装运的。铁路站台上的砂，是原应山第一砂厂所采，没有装运遗留在铁路站台上的，不应计入犯罪数额的辩护意见，经审查与事实不符，本院不予采信。 本院认为，被告人朱双平违反矿产资源法的规定，未取得采矿许可证，擅自在河道非法采砂出售价值人民币150842.35元，情节严重，其行为构成非法采矿罪，公诉机关指控的罪名成立。被告人朱双平归案后供述了犯罪事实，在庭审中自愿认罪，可以酌定从轻处罚。被告人朱双平的非法所得，依法予以追缴。依照《中华人民共和国刑法》第三百四十三条第一款、第六十四条，《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第一条、第三条、第四条的规定，判决如下： 一、被告人朱双平犯非法采矿罪，判处有期徒刑一年六个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月15日起至2019年10月14日止。罚金限本判决发生法律效力之日起三十日内缴纳）。 二、追缴被告人朱双平非法所得人民币150842.35元，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省随州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长石泽著 审判员胡爱霞 审判员秦立 二〇一八年十二月十四日 书记员李俊杰","writId":"053888c242f06536e888be4641222a9392b","writName":"朱双平非法采矿一审刑事判决书"}
