{"ajId":"957bbf6f-73f0-470d-bb03-3d56a15a4ebd","ajName":"葛某某滥伐林木罪一案","ajjbqk":" 祁门县人民检察院指控：2013年6月份，祁门县芦溪乡朱某某从祁门县新安乡周某某、王某某手中购买了土名为“牛头坑”山场的林木，该片林木系周某某、王某某二人从农户手中购买的，在购买时，周某某、王某某与农户约定，林木采伐后即将山场归还农户，办理采伐手续无需农户负责。之后，朱某某将该片山场转卖给被告人葛某某，并与被告人葛某某约定，“牛头坑”山场上的林木总价款为120000元，林木采伐手续由朱某某负责办理，采伐证办好后，山场林木由被告人葛某某实施采伐，被告人葛某某预付了朱某某部分定金。2013年8月份，朱某某与周某某、王某某之间因经济利益产生矛盾，朱某某退出了与被告人葛某某的林木交易，后续交易由被告人葛某某直接与周某某进行，被告人葛某某又陆续支付了周某某部分购买林木款。2013年9月初，周某某协助被告人葛某某到林业部门申请办理了二张林木采伐许可证，并明确告知被告人葛某某只是办理了“牛头坑”东边山场中三户山场的采伐计划，李某甲和夏某某两户的山场未办理采伐证，被告人葛某某支付了相应的办证费用后，在明知没有完全办理好林木采伐手续的情况下，雇请新安乡汪某甲、汪某乙二人承包砍运林木，并要求二人将自己所购林木全部砍伐，砍运工资为151元／吨。在砍伐的同时，被告人葛某某又直接出资从新安乡李某甲处购买了“牛头坑”西边山场的林木，该部分林木分别属于李某甲及其叔叔李某乙、李某丙所有，李某甲与被告人葛某某口头约定，林木总价款为23000元，林木采伐手续由被告人葛某某负责办理。2013年9月18日，被告人葛某某在未办理该片山场林木采伐许可证的情况下，要求砍工将林木一并砍伐。砍伐后，被告人葛某某除将部分林木销售给新安乡当地的木材老板和农户及余留少量在山场外，大部分通过李某乙销售到祁门县绿洲人造板有限公司。 案发后，被告人葛某某主动投案，并如实供述了滥伐林木的犯罪事实。经林业技术人员检验，未办证所砍伐的林木总面积50.2亩，被采伐林木总蓄积为519.319立方米。其中阔叶树蓄积为467.613立方米，杉木蓄积为51.706立方米。出售获利合计137619.54元，扣除砍运工资后，被告人葛某某共获违法所得款计59202.37元，被告人葛某某已退出违法所得款计42800元，该款已被祁门县森林公安局依法扣押。 为支持上述指控，检察机关向法庭出示了以下证据予以证实：被告人葛某某的户籍证明；林木采伐许可证；林木状况登记表等书证；现场勘验笔录及照片；祁门县林业调查规划设计院出具的《检验报告》；视听资料；证人朱某某、周某某、王某某等人的证言；被告人葛某某的供述与辩解。检察机关认为，被告人葛某某违反森林法的规定，未办理林木采伐许可证，擅自砍伐本人所有的林木，数量巨大，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。被告人葛某某案发后主动投案并如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条之规定，提请本院依法判处。 被告人葛某某对起诉书指控的犯罪事实没有异议，当庭表示自愿认罪。 辩护人提出的辩护意见：1．对公诉机关指控的罪名没有异议。2．关于葛某某滥伐林木蓄积量问题，2013年6月份，葛某某与朱某某、周某某、王某某等人联系，在祁门县新安乡做林木交易，林木砍伐证由朱某某、周某某、王某某负责办理，后来，周某某与朱某某发生纠纷，按照约定，办理采伐证由朱某某等人负责。被告人葛某某陪周某某前去交纳了办理采伐证相关费用，当然认定李某甲15亩、夏某某8亩该两户山场已经办理了采伐证。被告人葛某某第一次从事木材交易，对林木办理采伐证件十分陌生，林木采伐证办理下来后也是一直在周某某那保管的，其实一直都放在林业站。本辩护人认为，葛某某安排人员砍伐李某甲15亩、夏某某8亩山场上林木不存在故意，所以请求法庭在认定葛某某滥伐林木蓄积量时，对李某甲15亩、夏某某8亩山场的林木蓄积量予以核减。3．被告人葛某某具有自首情节。对于自首的犯罪分子，可以从轻或者减轻处罚。被告人葛某某是初犯、偶犯。对被告人葛某某酌情予以从宽处罚。被告人葛某某当庭认罪并且认罪态度好，对自己的行为十分后悔，且案发后积极退还了违法所得，依法可以酌定处罚。4．被告人葛某某法律意识淡薄，滥伐对象的农户都是准备植树造林的，现在群众全部都已经造林，相对一般滥伐罪来说给社会造成的危害性较小，鉴于被告人葛某某具有自首法定从轻、减轻情节，同时具有初犯、偶犯且认罪态度好、真诚悔罪的酌定从轻情节，建议对被告人葛某某适用缓刑。 经审理查明：2013年6月份，祁门县芦溪乡朱某某从祁门县新安乡周某某、王某某手中购买了土名为“牛头坑”山场的林木，该片林木系周某某、王某某二人从农户手中购买的，在购买时，周某某、王某某与农户约定，林木采伐后即将山场归还农户，办理采伐手续无需农户负责。之后，朱某某将该片山场转卖给被告人葛某某，并与被告人葛某某约定，“牛头坑”山场上的林木总价款为12万元，林木采伐手续由朱某某负责办理，采伐证办好后，山场林木由被告人葛某某实施采伐，被告人葛某某预付了朱某某部分定金。2013年8月份，朱某某与周某某、王某某之间因经济利益产生矛盾，朱某某退出了与被告人葛某某的林木交易，后续交易被告人葛某某直接与周某某进行，被告人葛某某又陆续支付了周某某部分购买林木款。2013年9月初，周某某协助被告人葛某某到林业部门申请办理了二张林木采伐许可证，并明确告知被告人葛某某只是办理了“牛头坑”东边山场中三户山场的采伐计划，李某甲和夏某某两户的山场未办理采伐证，被告人葛某某支付了相应的办证费用后，在明知没有完全办理好林木采伐手续的情况下，雇请新安乡汪某甲、汪某乙二人承包砍运林木，并要求二人将自己所购林木全部砍伐，砍运工资为151元／吨。在砍伐的同时，被告人葛某某又直接出资从新安乡李某甲处购买了“牛头坑”西边山场的林木，该部分林木分别属于李某甲及其叔叔李某乙、李某丙所有，李某甲与被告人葛某某口头约定，林木总价款为23000元，林木采伐手续由被告人葛某某负责办理。2013年9月18日，被告人葛某某在未办理该片山场林木采伐许可证的情况下，要求砍工将林木一并砍伐。砍伐后，被告人葛某某除将部分林木销售给新安乡当地的木材老板和农户及余留少量在山场外，大部分通过李某乙销售到祁门县绿洲人造板有限公司。 案发后，被告人葛某某主动投案，并如实供述了滥伐林木的犯罪事实。经林业技术人员检验，未办证所砍伐的林木总面积50.2亩，被采伐林木总蓄积为519.319立方米。其中阔叶树蓄积为467.613立方米，杉木蓄积为51.706立方米。出售获利合计137619.54元，扣除砍运工资后，被告人葛某某共得违法所得款为59202.37元，被告人葛某某已退出违法所得款计42800元，该款已被祁门县森林公安局依法扣押。 另查明，被告人葛某某于2014年10月10日到祁门县森林公安局退出违法所得16402元。 上述事实，被告人在开庭审理过程中亦无异议。且有经法庭举证、质证的受案登记表；被告人葛某某的户籍证明；勘验、检查笔录；山场现场方位图及现场照片；检尺码单；伐根调查记录表、伐桩伐径测量记录表；祁门县林业调查规划设计院出具的祁林检字（2014）第007号《检验报告》；森林、林木、林地状况登记表；林木采伐许可证；扣押清单；公安罚没收入缴款书；证明；收据；收条；祁门县森林公安局关于葛某某投案自首的说明；证人朱某某、周某某、王某某、李某甲、夏某某、李某乙、李某甲、李某乙、汪某甲、汪某乙的陈述；被告人葛某某的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人葛某某违反森林法的规定，未办理林木采伐许可证，擅自砍伐本人所有的林木，数量巨大，其行为已构成滥伐林木罪，公诉机关指控的罪名成立。案发后，被告人葛某某主动投案并如实供述自己的罪行，系自首，依法可以从轻处罚。被告人葛某某悔罪态度较好，退出违法所得，并自愿认罪，依法可酌情从轻处罚。对辩护人提出的关于核减李某甲、夏某某两户林木蓄积量的意见，与本案查明的事实不符，不予采纳，对辩护人提出的其它辩护意见，予以采纳。根据本案被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一款（二）、（三）项、第六十四条之规定，判决如下：","pjjg":" 一、被告人葛某某犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金二万元； （缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后十日内缴纳）。 二、违法所得五万九千二百零二元予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省黄山市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"安徽省祁门县人民法院 刑事判决书 （2014）祁刑初字第00080号 公诉机关祁门县人民检察院。 被告人葛某某，男，1966年7月19日出生于安徽省池州市贵池区，汉族，初中文化，农民，住安徽省池州市。被告人葛某某因涉嫌滥伐林木罪，于2014年5月13日被祁门县森林公安局取保候审。 辩护人叶群峰，安徽昌义律师事务所律师。 祁门县人民检察院以祁检刑诉（2014）68号起诉书指控被告人葛某某犯滥伐林木罪，于2014年8月28日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。祁门县人民检察院指派检察员曹爱红出庭支持公诉，被告人葛某某及其辩护人叶群峰到庭参加了诉讼。现已审理终结。 祁门县人民检察院指控：2013年6月份，祁门县芦溪乡朱某某从祁门县新安乡周某某、王某某手中购买了土名为“牛头坑”山场的林木，该片林木系周某某、王某某二人从农户手中购买的，在购买时，周某某、王某某与农户约定，林木采伐后即将山场归还农户，办理采伐手续无需农户负责。之后，朱某某将该片山场转卖给被告人葛某某，并与被告人葛某某约定，“牛头坑”山场上的林木总价款为120000元，林木采伐手续由朱某某负责办理，采伐证办好后，山场林木由被告人葛某某实施采伐，被告人葛某某预付了朱某某部分定金。2013年8月份，朱某某与周某某、王某某之间因经济利益产生矛盾，朱某某退出了与被告人葛某某的林木交易，后续交易由被告人葛某某直接与周某某进行，被告人葛某某又陆续支付了周某某部分购买林木款。2013年9月初，周某某协助被告人葛某某到林业部门申请办理了二张林木采伐许可证，并明确告知被告人葛某某只是办理了“牛头坑”东边山场中三户山场的采伐计划，李某甲和夏某某两户的山场未办理采伐证，被告人葛某某支付了相应的办证费用后，在明知没有完全办理好林木采伐手续的情况下，雇请新安乡汪某甲、汪某乙二人承包砍运林木，并要求二人将自己所购林木全部砍伐，砍运工资为151元／吨。在砍伐的同时，被告人葛某某又直接出资从新安乡李某甲处购买了“牛头坑”西边山场的林木，该部分林木分别属于李某甲及其叔叔李某乙、李某丙所有，李某甲与被告人葛某某口头约定，林木总价款为23000元，林木采伐手续由被告人葛某某负责办理。2013年9月18日，被告人葛某某在未办理该片山场林木采伐许可证的情况下，要求砍工将林木一并砍伐。砍伐后，被告人葛某某除将部分林木销售给新安乡当地的木材老板和农户及余留少量在山场外，大部分通过李某乙销售到祁门县绿洲人造板有限公司。 案发后，被告人葛某某主动投案，并如实供述了滥伐林木的犯罪事实。经林业技术人员检验，未办证所砍伐的林木总面积50.2亩，被采伐林木总蓄积为519.319立方米。其中阔叶树蓄积为467.613立方米，杉木蓄积为51.706立方米。出售获利合计137619.54元，扣除砍运工资后，被告人葛某某共获违法所得款计59202.37元，被告人葛某某已退出违法所得款计42800元，该款已被祁门县森林公安局依法扣押。 为支持上述指控，检察机关向法庭出示了以下证据予以证实：被告人葛某某的户籍证明；林木采伐许可证；林木状况登记表等书证；现场勘验笔录及照片；祁门县林业调查规划设计院出具的《检验报告》；视听资料；证人朱某某、周某某、王某某等人的证言；被告人葛某某的供述与辩解。检察机关认为，被告人葛某某违反森林法的规定，未办理林木采伐许可证，擅自砍伐本人所有的林木，数量巨大，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。被告人葛某某案发后主动投案并如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条之规定，提请本院依法判处。 被告人葛某某对起诉书指控的犯罪事实没有异议，当庭表示自愿认罪。 辩护人提出的辩护意见：1．对公诉机关指控的罪名没有异议。2．关于葛某某滥伐林木蓄积量问题，2013年6月份，葛某某与朱某某、周某某、王某某等人联系，在祁门县新安乡做林木交易，林木砍伐证由朱某某、周某某、王某某负责办理，后来，周某某与朱某某发生纠纷，按照约定，办理采伐证由朱某某等人负责。被告人葛某某陪周某某前去交纳了办理采伐证相关费用，当然认定李某甲15亩、夏某某8亩该两户山场已经办理了采伐证。被告人葛某某第一次从事木材交易，对林木办理采伐证件十分陌生，林木采伐证办理下来后也是一直在周某某那保管的，其实一直都放在林业站。本辩护人认为，葛某某安排人员砍伐李某甲15亩、夏某某8亩山场上林木不存在故意，所以请求法庭在认定葛某某滥伐林木蓄积量时，对李某甲15亩、夏某某8亩山场的林木蓄积量予以核减。3．被告人葛某某具有自首情节。对于自首的犯罪分子，可以从轻或者减轻处罚。被告人葛某某是初犯、偶犯。对被告人葛某某酌情予以从宽处罚。被告人葛某某当庭认罪并且认罪态度好，对自己的行为十分后悔，且案发后积极退还了违法所得，依法可以酌定处罚。4．被告人葛某某法律意识淡薄，滥伐对象的农户都是准备植树造林的，现在群众全部都已经造林，相对一般滥伐罪来说给社会造成的危害性较小，鉴于被告人葛某某具有自首法定从轻、减轻情节，同时具有初犯、偶犯且认罪态度好、真诚悔罪的酌定从轻情节，建议对被告人葛某某适用缓刑。 经审理查明：2013年6月份，祁门县芦溪乡朱某某从祁门县新安乡周某某、王某某手中购买了土名为“牛头坑”山场的林木，该片林木系周某某、王某某二人从农户手中购买的，在购买时，周某某、王某某与农户约定，林木采伐后即将山场归还农户，办理采伐手续无需农户负责。之后，朱某某将该片山场转卖给被告人葛某某，并与被告人葛某某约定，“牛头坑”山场上的林木总价款为12万元，林木采伐手续由朱某某负责办理，采伐证办好后，山场林木由被告人葛某某实施采伐，被告人葛某某预付了朱某某部分定金。2013年8月份，朱某某与周某某、王某某之间因经济利益产生矛盾，朱某某退出了与被告人葛某某的林木交易，后续交易被告人葛某某直接与周某某进行，被告人葛某某又陆续支付了周某某部分购买林木款。2013年9月初，周某某协助被告人葛某某到林业部门申请办理了二张林木采伐许可证，并明确告知被告人葛某某只是办理了“牛头坑”东边山场中三户山场的采伐计划，李某甲和夏某某两户的山场未办理采伐证，被告人葛某某支付了相应的办证费用后，在明知没有完全办理好林木采伐手续的情况下，雇请新安乡汪某甲、汪某乙二人承包砍运林木，并要求二人将自己所购林木全部砍伐，砍运工资为151元／吨。在砍伐的同时，被告人葛某某又直接出资从新安乡李某甲处购买了“牛头坑”西边山场的林木，该部分林木分别属于李某甲及其叔叔李某乙、李某丙所有，李某甲与被告人葛某某口头约定，林木总价款为23000元，林木采伐手续由被告人葛某某负责办理。2013年9月18日，被告人葛某某在未办理该片山场林木采伐许可证的情况下，要求砍工将林木一并砍伐。砍伐后，被告人葛某某除将部分林木销售给新安乡当地的木材老板和农户及余留少量在山场外，大部分通过李某乙销售到祁门县绿洲人造板有限公司。 案发后，被告人葛某某主动投案，并如实供述了滥伐林木的犯罪事实。经林业技术人员检验，未办证所砍伐的林木总面积50.2亩，被采伐林木总蓄积为519.319立方米。其中阔叶树蓄积为467.613立方米，杉木蓄积为51.706立方米。出售获利合计137619.54元，扣除砍运工资后，被告人葛某某共得违法所得款为59202.37元，被告人葛某某已退出违法所得款计42800元，该款已被祁门县森林公安局依法扣押。 另查明，被告人葛某某于2014年10月10日到祁门县森林公安局退出违法所得16402元。 上述事实，被告人在开庭审理过程中亦无异议。且有经法庭举证、质证的受案登记表；被告人葛某某的户籍证明；勘验、检查笔录；山场现场方位图及现场照片；检尺码单；伐根调查记录表、伐桩伐径测量记录表；祁门县林业调查规划设计院出具的祁林检字（2014）第007号《检验报告》；森林、林木、林地状况登记表；林木采伐许可证；扣押清单；公安罚没收入缴款书；证明；收据；收条；祁门县森林公安局关于葛某某投案自首的说明；证人朱某某、周某某、王某某、李某甲、夏某某、李某乙、李某甲、李某乙、汪某甲、汪某乙的陈述；被告人葛某某的供述与辩解等证据证实，足以认定。 本院认为：被告人葛某某违反森林法的规定，未办理林木采伐许可证，擅自砍伐本人所有的林木，数量巨大，其行为已构成滥伐林木罪，公诉机关指控的罪名成立。案发后，被告人葛某某主动投案并如实供述自己的罪行，系自首，依法可以从轻处罚。被告人葛某某悔罪态度较好，退出违法所得，并自愿认罪，依法可酌情从轻处罚。对辩护人提出的关于核减李某甲、夏某某两户林木蓄积量的意见，与本案查明的事实不符，不予采纳，对辩护人提出的其它辩护意见，予以采纳。根据本案被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一款（二）、（三）项、第六十四条之规定，判决如下： 一、被告人葛某某犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金二万元； （缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后十日内缴纳）。 二、违法所得五万九千二百零二元予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省黄山市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长雍平 审判员温斌 人民陪审员许仙桃 二〇一四年十月二十八日 书记员凌丽娟（代） 附《中华人民共和国刑法》有关条文： 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"014a223f1b81d075d88b1a010757582de0c","writName":"葛某某滥伐林木罪一审刑事判决书"}
