{"ajId":"9709bd06-80d9-4204-a3e0-25a48f81fcce","ajName":"徐冲抢劫、强奸一案","ajjbqk":" 经审理查明，2015年9月10日3时许，被告人徐冲因经济拮据而起意实施抢劫，并携带单刃不锈钢刀至象山县寻找实施抢劫目标。后被告人徐冲发现石浦镇火炉头路216号101室内仅有周某一人居住，即以检查暂住证为借口而让周某打开暂住房房门，被告人徐冲进入周某的暂住房内即将门关上，并采用持刀威胁的方法，当场劫得周某的人民币140元及价值人民币3390元的苹果牌6手机1部。然后，被告人徐冲用放在该暂住房内的皮带将周某的双手捆绑在胸前，并用周某的内衣堵住周某的嘴巴，被告人徐冲即强行脱下周某的内裤而对周某实施了奸淫。案发后，公安民警查扣被告人徐冲用于实施犯罪的单刃不锈钢刀1把，并从被告人徐冲处追回人民币40元及苹果牌6手机1部，追回的款物均已退还给周某。 被告人徐冲到案后，如实供述了自己的上述犯罪事实。 上述事实，被告人徐冲在开庭审理过程中亦无异议，并有物证单刃不锈钢刀1把、被害人周某的陈述、辨认笔录、证人陈某的证言、事件单、辨认笔录、指认现场照片、刀具照片、现场勘验检查记录、现场照片、视频光盘、扣押决定书、扣押清单、发还清单、提取笔录、象山县价格认证中心价格鉴定结论书、宁波市公安司法鉴定中心法庭科学DNA鉴定书、出警经过、到案情况说明、情况说明、行政处罚决定书、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐冲以非法占有为目的，采用暴力、胁迫手段而入户当场劫取他人财物；又违背妇女意志，采用暴力、胁迫手段，强行与妇女发生性关系，其行为已分别构成抢劫罪、强奸罪。公诉机关指控的罪名成立。公诉机关认为被告人徐冲在判决宣告以前犯数罪，依法应予数罪并罚的意见，符合法律规定，本院予以采纳。公诉机关和辩护人认为被告人徐冲到案后能如实供述自己的罪行，依法可以从轻处罚的意见，符合法律规定，本院予以采纳。案发后，被告人徐冲积极配合追回部分赃物，可以酌情予以从轻处罚。被告人徐冲尚未退赔的违法所得依法应予追缴；供犯罪使用的工具依法应予没收。依照《中华人民共和国刑法》第二百六十三条第（一）项、第二百三十六条第一款、第五十五条第一款、第五十六条第一款、第六十九条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人徐冲犯抢劫罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币10000元；犯强奸罪，判处有期徒刑三年八个月，决定执行有期徒刑十二年六个月，剥夺政治权利一年，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月10日起至2028年3月9日止。罚金限判决生效后一个月内缴纳。） 二、被告人徐冲尚未退赔的违法所得人民币100元予以继续追缴，并责令退赔给被害人；供犯罪使用的工具单刃不锈钢刀1把予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省象山县人民法院 刑事判决书 （2016）浙0225刑初6号 公诉机关浙江省象山县人民检察院。 被告人徐冲，男，1987年6月4日出生，汉族，出生地河南省新野县，文化程度初中，农民，家住河南省新野县。2009年11月15日因抢夺被浙江省嵊泗县公安局决定行政拘留十二日。因涉嫌犯抢劫罪、强奸罪于2015年9月10日被浙江省象山县公安局传唤，次日被刑事拘留，同年9月24日被逮捕。现羁押于浙江省象山县看守所。 辩护人马淑清，浙江信大律师事务所律师，由浙江省象山县法律援助中心指派。 浙江省象山县人民检察院以象检公诉刑诉［2016］29号起诉书指控被告人徐冲犯抢劫罪、强奸罪，于2016年1月4日向本院提起公诉。本院于同日立案，依法组成合议庭，适用简易程序，不公开开庭审理了本案。浙江省象山县人民检察院代理检察员潘某、被告人徐冲及其辩护人马淑清到庭参加诉讼。现已审理终结。 经审理查明，2015年9月10日3时许，被告人徐冲因经济拮据而起意实施抢劫，并携带单刃不锈钢刀至象山县寻找实施抢劫目标。后被告人徐冲发现石浦镇火炉头路216号101室内仅有周某一人居住，即以检查暂住证为借口而让周某打开暂住房房门，被告人徐冲进入周某的暂住房内即将门关上，并采用持刀威胁的方法，当场劫得周某的人民币140元及价值人民币3390元的苹果牌6手机1部。然后，被告人徐冲用放在该暂住房内的皮带将周某的双手捆绑在胸前，并用周某的内衣堵住周某的嘴巴，被告人徐冲即强行脱下周某的内裤而对周某实施了奸淫。案发后，公安民警查扣被告人徐冲用于实施犯罪的单刃不锈钢刀1把，并从被告人徐冲处追回人民币40元及苹果牌6手机1部，追回的款物均已退还给周某。 被告人徐冲到案后，如实供述了自己的上述犯罪事实。 上述事实，被告人徐冲在开庭审理过程中亦无异议，并有物证单刃不锈钢刀1把、被害人周某的陈述、辨认笔录、证人陈某的证言、事件单、辨认笔录、指认现场照片、刀具照片、现场勘验检查记录、现场照片、视频光盘、扣押决定书、扣押清单、发还清单、提取笔录、象山县价格认证中心价格鉴定结论书、宁波市公安司法鉴定中心法庭科学DNA鉴定书、出警经过、到案情况说明、情况说明、行政处罚决定书、户籍证明等证据证实，足以认定。 本院认为，被告人徐冲以非法占有为目的，采用暴力、胁迫手段而入户当场劫取他人财物；又违背妇女意志，采用暴力、胁迫手段，强行与妇女发生性关系，其行为已分别构成抢劫罪、强奸罪。公诉机关指控的罪名成立。公诉机关认为被告人徐冲在判决宣告以前犯数罪，依法应予数罪并罚的意见，符合法律规定，本院予以采纳。公诉机关和辩护人认为被告人徐冲到案后能如实供述自己的罪行，依法可以从轻处罚的意见，符合法律规定，本院予以采纳。案发后，被告人徐冲积极配合追回部分赃物，可以酌情予以从轻处罚。被告人徐冲尚未退赔的违法所得依法应予追缴；供犯罪使用的工具依法应予没收。依照《中华人民共和国刑法》第二百六十三条第（一）项、第二百三十六条第一款、第五十五条第一款、第五十六条第一款、第六十九条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人徐冲犯抢劫罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币10000元；犯强奸罪，判处有期徒刑三年八个月，决定执行有期徒刑十二年六个月，剥夺政治权利一年，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月10日起至2028年3月9日止。罚金限判决生效后一个月内缴纳。） 二、被告人徐冲尚未退赔的违法所得人民币100元予以继续追缴，并责令退赔给被害人；供犯罪使用的工具单刃不锈钢刀1把予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨勇 人民陪审员何志奇 人民陪审员郑存祥 二〇一六年一月十五日 书记员王萍女","writId":"00873eab9b4416f04f31958bec48007c094","writName":"徐冲抢劫、强奸一审刑事判决书"}
