{"ajId":"601af12f-7967-4945-b038-d27b8a09bc8d","ajName":"周寿文滥用职权、受贿一案","ajjbqk":" 安徽省芜湖县人民检察院指控：被告人周寿文身为芜湖县湾沚镇人民政府工作人员，在履行征拆安置职责过程中，违反规定处理公务，在明知汤某1、吴某、张某1的要求系违法的情况下，仍然擅自同意并违反规定在相关征拆安置资料上签字，致使三人分别以他人的名义骗取政府征拆安置补偿款共计人民币1615319元，造成国家财产遭受重大损失，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定；被告人周寿文身为芜湖县湾沚镇人民政府工作人员，在履行公务过程中，利用职务上的便利，非法收受他人财物达170000元，数额较大，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项和第二款之规定。本案犯罪事实清楚，证据确实、充分，应当以滥用职权罪、受贿罪追究被告人周寿文的刑事责任。被告人周寿文在一审判决宣告前犯数罪，依据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人周寿文到案后，如实供述犯罪事实，依据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚。故提请本院依法追究被告人周寿文的刑事责任。 公诉机关为支持起诉书指控的事实，当庭出示并宣读了证人胡某、汤某1、吴某、张某1、张某2、奚某、后某、张某3等人的证言；书证：户籍信息、任职文件、征拆安置政策及档案、刑事判决书、会议纪要、施工合同、银行账户交易明细、笔记本记录、转账汇款凭证、归案经过；被告人周寿文的供述与辩解等证据。 被告人周寿文辩解称：对起诉书指控其犯滥用职权罪的事实部分，认为基本事实，但认为套取安置补偿款的事发生在第二征拆组范围内，与己无关。自己在拆迁安置资金发放表上签字时，其实损失已经发生，自己只是控制征拆安置资金的总量，自己的行为构不成滥用职权罪。对起诉书指控其犯受贿罪没有异议。 被告人周寿文的辩护人提出如下辩护意见：一、公诉机关指控被告人周寿文构成滥用职权罪缺乏事实依据。 （一）、公诉机关没有证据证明被告人周寿文在分管拆迁工作中的具体职责是什么？ 当时的拆迁工作分为三个征拆组，即周寿文是第一组负责人，第二组负责人是胡某，第三组的负责人是陈某1，同时还设置三个层级，第一层次即三个征拆组，工作职责应确定为对所负责区域被拆迁户家庭人口状况、被拆迁建筑物的摸底和在拆迁中从事丈量登记、拆除后的验收、签订拆迁安置协议、拆迁资料的收集上报等工作。第二层次即财务组，工作职责是将各拆迁小组上报的丈量登记表等基础性资料进行计算补偿安置资金数量、制作结算表、负责申请拨付并发放资金。第三层次即领导审批，财务组根据各小组上报的丈量登记表等基础性资料计算补偿安置资金并制作表格，报送被告人周寿文签字（被告人周寿文签字时，结算表已经由财务组根据各小组提交的丈量登记表等基础性材料完成计算），湾沚镇财政所根据领导签字的表格拨付资金，再由财务组发放安置补偿资金。关键是第三层次即被告周寿文有什么职责？从目前证据材料看，能够确定被告人周寿文职责的证据只有其自己的供述，但《刑事诉讼法》第五十三条第一款规定：“对一切案件的判处都要重证据，重调查研究，不轻信口供。只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚；没有被告人供述，证据确实、充分的，可以认定被告人有罪和处以刑罚”，所以，不能仅依据被告人周寿文的供述确认被告人周寿文的职责进而指控其（犯）滥用职权（罪）。 （二）、被告人周寿文并没有审查拆迁（资料）真伪的职责，主要反映在以下几点： 1、（征拆的）整个程序流转到财务组就已经无法通过基础资料审核拆迁的真伪。各拆迁小组在完成拆迁前期工作后，形成了《农村集体土地房屋拆迁基本情况登记表》、《芜湖县城市建设指挥部集体征拆组房屋拆迁丈量登记表》、《自愿放弃安置房申请表》以及《拆迁验收单》。这就意味着资料流转到财务组，房屋已经全部拆迁完毕，仅凭（这些）资料，被告人周寿文更是无法审核（真伪）。 2、财务组在根据各组的基础资料完成计算并形成《房屋拆迁补偿结算表》，制作好《农户证拆迁款发放表》报被告人周寿文审核，这一环节所附材料有一个变化过程，至2011年下半年开始，财务组在报给周寿文的材料中只将《房屋拆迁补偿结算表》附后，其它材料并不报给周寿文，也就意味着周寿文并不需要审核拆迁房屋的真实性。 3、集体土地征收唯一补偿方式为安置，后来由于政府安置房房源不够，允许征收户放弃安置，放弃安置的则由政府按照接近市场价格回购安置房，以此方式保证被征收户的利益。回购实质就是一种交易，这与被征收户将房屋拿到市场上去交易没有什么区别，所以回购不是集体土地征收必经程序。而当这种情况出现的时候，所有程序是流转不到被告人周寿文这一层级的。由此可以推断被告人周寿文没有审核拆迁真假的职责。 被告人周寿文并不具有对征收补偿安置批准、甄别真伪、监督等职责。被告人周寿文在《农户证拆迁款发放表》上签字只是履行一个财务审批手续而已，只是为了控制拆迁资金的流量，且在签字前损失就已经发生。 二、被告人周寿文受贿犯罪的主观恶性不深。 首先，被告人周寿文根据芜湖县城市拆迁指挥部及湾沚镇的指派，参与协调开发商与新联村的矛盾，周寿文在双方谈判现场只是协调矛盾，并没有参与谈判。是被告人周寿文正常履行职务行为。 其次，至村内矛盾协调完毕，汤某1决定在工程款中提成2.3元／立方作为矛盾协调费时才产生行贿受贿犯意。依据最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条第（三）项规定，系事后酬谢性贿赂。这种贿赂并不以接受行贿人请托为前提，并不因为受贿行为牺牲行政行为的公正性。实际也没有因为被告人周寿文受贿行为给国家、社会带来任何损失。 三、被告人周寿文积极退赃、认罪态度较好，系坦白。 经审理查明： 一、滥用职权罪 2011年至2012年间，被告人周寿文担任芜湖县湾沚镇人民政府党委副书记、镇人大副主席，负责芜湖县城市建设区域集体土地重点工程征拆安置等工作，同时联系辖区新联行政村工作。 2011年下半年，在新联村征拆安置过程中，时任该村党支部书记的汤某1（另案处理）和副书记吴某、张某1（均已判决）为能弥补自认为在此前征拆安置过程中的损失，多次找到被告人周寿文及协管芜湖县城市建设区域集体土地重点工程征拆安置工作的胡某，希望以虚设外来户的方式套取政府征拆安置补偿款。被告人周寿文和胡某在明知该要求系违法的情况下，最后仍然擅自同意并违反规定在相关征拆安置资料上签字，致使前述三人分别以奚某、张某2、颜某、后某的名义骗取政府征拆安置补偿款共计人民币1615319元，导致国家利益遭受重大损失。 被告人周寿文于2017年5月24日被芜湖县纪律检查委员会立案调查，到案后能如实供述本案犯罪事实。 上述犯罪事实，有如下证据予以证实： （一）、被告人周寿文的多次供述与辩解，证实新联区域拆迁工作从2000年左右就开始了，前后历经多次拆迁。2010年下半年，其在湾沚镇人民政府分管计划生育等工作。因为新联区域拆迁难度比较大、进度慢，湾沚镇人民政府安排其协助新联区域拆迁工作。2011年3、4月份，湾沚镇人民政府为了推进拆迁工作，调整了分工，其就不再分管计划生育工作了，正式参与新联区域拆迁工作。当时湾沚镇将新联区域征地拆迁工作组分为三大拆迁组，其是一组组长、二组组长是胡某；三组组长是陈某1。在第二次群体调度会上，湾沚镇党委书记决定三个拆迁组各负其责，各自为战，互不隶属，分别办公。并且划分了各个拆迁组的拆迁范围和拆迁户数。 其从2010年至2013年就联系新联村，主要负责村里的重大复杂事项的处理以及村财务的审核工作。其中，从2011年开始同时负责县城区内和新联区域集体土地重点工程征地、拆迁、安置工作。 其担任一组组长期间，主要负责管辖范围内的房屋拆迁安置工作，协调相关矛盾，大小事项都由其负责。 新联村范围内相关拆迁安置资料由各组的工作人员做好后报给财务组申请拨付拆迁安置款，财务组进行初核，做好报账表让其最后审核，按照正常程序，其应该根据报账表上的资料结合基础资料对每一户的拆迁安置情况进行核实，确认无误后再在报账表上签字，然后报镇上审批。 在2011年上半年，新联村拆迁刚刚开始。一天，三个拆迁组人员在一起吃工作餐，汤某1就找到其和胡某，表示他侄子汤某3原来“雪琴土菜馆”的房子在2008年拆违过程中，有部分违章建筑没有拆除，想要搞点补偿，不然损失太大，后面拆迁很难拆得掉。其和胡某听了之后都表示不同意，汤某1当时也没有再说什么。后来随着拆迁工作进度加快，房子越拆越少，汤某1又多次找其和胡某提汤某2拆违补偿的事情，其和胡某就表示以后再说。 2011年下半年，拆迁工作快结束了，当时其和胡某的办公室也被拆了，所以就到汤某1的办公室作为办公地点，开展日常的拆迁工作。由于新联村处于城乡结合部，有许多外来户，关于外来户与本地人的鉴别工作，就需要熟悉本地情况的村干部汤某1、吴某、张某1来鉴别。对于这个工作他们非常熟悉，他们就提出以前他们三家拆迁的时候，拆迁标准比较低，都吃了亏，而且按照以前的标准比现在的政策少分半套至一套房子。所以他们想利用汤某2违章建筑房子的面积，以虚增外来户进行安置，骗取安置补偿。一天，其和胡某都在汤某1的办公室，汤某1、吴某、张某1一起来找其和胡某，汤某1就把这个想法对其和胡某说了。其当时讲这是二组的事情，你们自己想办法。胡某也讲你们这样搞风险太大，你们还是自己想办法，不要问其了。汤某1听了就说，“你们两个领导真是的，现在事情干的差不多了，关系到我们个人的利益你们就不管了，跟你们说就是让你们知道一下，具体事情还我们自己搞，你们这样都不表态，以后鬼给你们干事情，剩下的拆迁工作你们自己去搞吧”，讲完汤某1就走到一旁打游戏去了。吴某也讲他在二组吃了这么多苦，现在他们自己问题你们都不解决，他也不干了。张某1也讲明天他要看病去了，账也不报了。三个人都讲了一些“难过话”，其当时想缓和一下气氛表示这是你们二组的事情，你们自己研究。汤某1就讲现在还管你们组不组，要搞就搞，不搞就“歇火”。其听了就讲：好好好，别吵了，你们真要搞，就要处理好，不能搞的动静太大，要处理好，搞好你们就拆掉。胡某也讲：你们真要这样搞，你们自己要处理好，别让我们明确表态了。 其和胡某这样讲，意思就是同意汤某1、吴某、张某1三个人以外来户的名义虚假安置，套取安置房补偿，让他们三个处理好，就是不要以后出纰漏。 汤某1听其和胡某同意他们的想法，汤某1就讲：我们当然会搞了，帽子底下有人，不会出问题。张某1和吴某也讲他们自己的事情他们自己会搞好，不要我们烦神。 汤某1他们之所以要向我们汇报，主要有以下几个原因：一是账务审核需要其审核；二是胡某当时是二组组长，也需要他的同意才能搞起来；三是他们也考虑到如果这件事被发现了，其和胡某也要承担责任。如果单个的找其或胡某，其和胡某肯定都不会同意的。 事后，汤某1就安排吴某和张某1分别开始操作，但具体怎么操作其就不清楚了。其已经同意了，其也不想再多问了。根据他们之后的态度以及其他情况可以知道，他们应该都搞到手了，具体他们每人搞了多少其不清楚，以查证为准。 首先拆迁组的小组长审核，之后大组长审核，然后财务组审核，最后其在报账表上审核签字。按照规范来说，其要对基础性的材料进行全面审核，确认之后在报账表上签字，但实际上其没有做到。主要是因为一方面汤某1他们三人是将虚假的资料放在真实的资料里面难以发现，另一方面他们三个人已经将虚套房屋的行为提前向其汇报过了，其相信他们也不会瞎搞的，所以也没有对他们报上来的资料进行认真审核，是其把关不严，其也没有将这件事向县、镇领导汇报，这是其和胡某私自决定的。具体造成多少国家损失，其不知道，以查证为准。 其没有坚持原则、没有坚持底线，放任汤某1他们虚报材料，套取国家拆迁补偿的行为，给国家造成了重大损失。其本人还在负责拆迁工作的过程多次收受汤某1的好处费，现在感到万分后悔，其认罪悔罪，愿意积极配合组织调查，主动退出违法所得，希望组织上对其从宽处理。 （二）、证人证言 1、证人胡某的证言，证实2011年3月份左右，其受湾沚镇党委、政府的安排，被抽调到新联区域参与拆迁工作，当时湾沚镇政府将新联区域征地拆迁工作分为三大拆迁组，周寿文任一组组长，其任二组组长，负责二组区域房屋征拆工作过程中的矛盾协调、推动房屋拆迁、房屋安置以及协助周寿文开展矛盾协调工作。陈某1任三组组长。三个拆迁组各自开展工作，互不隶属，但整个新联区域拆迁等工作由周寿文总负责。 2011年下半年，在新联区域拆迁过程中，其默许了新联村干部汤某1、张某1、吴某用虚假外来户获得拆迁补偿款，给国家造成了损失。 在拆迁工作推进过程中，新联村干部汤某1、张某1、吴某多次找到其，讲他们三个在以前拆迁、拆违过程中吃了亏，所以想以“雪琴土菜馆”剩余的部分面积，以虚增外来户的方式安置，套取一些拆迁补偿款，其当时没有表态。直到2011年下半年，其、周寿文、汤某1、张某1、吴某一起在汤某1办公室开会，开会结束后，汤某1他们三个又向其和周寿文提出，其和周寿文一开始还是不表态，要求他们按照政策来。汤某1当时就生气了，讲他们为了拆迁工作付出这么多，遇到牵涉他们自己利益的事情，领导就不表态了，还讲其和周寿文这样搞，明天他不干了（意即不再搞征拆工作了），张某1、吴某也都讲了类似的“难过话”，当时气氛也比较僵。后来周寿文就讲：你们真要搞，就要处理好，不能搞的动静太大，不要搞出事。其当时听周寿文这样讲，其也讲：既然周书记讲了，其也没意见，你们三个真的要这样搞，就不要搞得动静太大，不要搞出事。 其当时之所以这样表态，一是周寿文的职位比其高，资历比其老，周寿文都同意了，其当时也是有侥幸心理的，将来就算有人调查，也有领导顶着，而且两个人表态也可以相互壮壮胆；二是周寿文已经先表态了，其在周寿文后面表态，反正也不是套其个人的钱，其也相当于做个顺水人情；三是当时其任二组组长，吴某作为新联村干部，对当地情况很熟，二组很多工作都要吴某来做，其在周寿文后表个态，也方便与村干部处好关系，以后好开展工作。 由于汤某1、张某1和吴某都是负责具体征拆工作的，对于相关材料的制作都比较熟悉，因此，听其和周寿文这么说以后，汤某1就表示具体的事情他们来做，不需要其和周寿文过问。 汤某1他们之所以向其和周寿文报告并征得我们同意，一方面是因为如果出了事，可以让其和周寿文承担一部分责任，另一方面是因为其是二组组长，负责审核二组的安置补偿款发放。周寿文则负责安置补偿资金的发放并对新联村拆迁资金拨付进行审批，因此他们制作完虚假材料后，由于事先征得其和周寿文的同意，其和周寿文在审批的时候会让他们过关，这样就不会因为没有事先和我们沟通而出现其他麻烦。他们在征得其和周寿文同意后，具体怎么做的其不清楚，他们把虚假制作的资料和其他户的材料放在一起拿过来让其和周寿文签字，其就没有对拆迁基础材料进行认真审核。 就直接签字了。 其和周寿文现场同意后，没有向领导报告了。对于汤某1等人骗取拆迁补偿款，造成国家损失，其是有责任的，因为其和周寿文同意并纵容了他们的行为，因此，其应该承担责任。 2、证人张某1的证言，证实在2004年左右，汤某2在新联村下四队他家老宅基地的位置上投资建设了新都大酒店。其投资140000元主要是用于装潢、架设电线等配套设施。因为生意不景气，也转让给别人，印象中改名叫“雪琴土菜馆”，其也一直没有找汤某2算账。2008年全县大拆违的时候，新都大酒店被拆除了一部分，但其一点钱也没有收回来。2011年新联区域拆迁的时候，一些没有被拆除的违章建筑也被当做合法建筑拆迁补偿了，其心里就有些不平衡，觉得自己以前在新都大酒店投了钱，现在房子被拆除了，应该获得拆迁补偿。其和汤某1、吴某商量过几次，都讲以新都大酒店拆除后剩余的面积，以其他人的身份证申报拆迁补偿，并跟湾沚镇负责新联区域拆迁工作的领导周寿文、胡某汇报过几次，他们两个（开始）都没有明确表态。过了一段时间，周寿文、胡某都在汤某1的办公室，其和汤某1、吴某又跟周寿文、胡某讲以新都大酒店剩余拆除面积申报拆迁补偿的事情，一开始周寿文和胡某还是互相推脱不表态，汤某1就生气了，汤某1就讲，你们领导让我们几个搞拆迁就行，现在是我们自己的事情，你们领导就不表态了，你们领导这样干，以后鬼还给你们干事情。汤某1讲完就坐到一边去了。其就讲，那明天其要去看病了，其也报不了帐了。吴某也讲了类似的“难过话”。周寿文和胡某见我们都这样讲了，周寿文就讲，你们要这样搞就搞吧，但是你们要处理好，动静不要太大，搞好就把拆掉。胡某也讲你们要这样搞，你们自己要处理好。我们见他们俩个都同意了，我们也讲这个是我们自己的事情，我们肯定搞好。 征得周寿文、胡某的同意后，其就让其妹夫后某把他的身份证借给其，第二天，其就把后某的身份证复印件交给了吴某，吴某就开始做表，过了几天他把丈量表给其让其签字，其就在上面签了后某的名字，签完之后，其就把丈量表交给了吴某，其他事情其就没有管了，具体都是吴某经办的。大约2013年2月份左右，吴某给了其一本津盛银行的存折，里面有390000多元，其就把这个存折放在家里，过了几个月，其就让其老婆刘某到津盛银行把这390000多元取出来交给其，借给其小舅舅陈某了。 后某在下四队没有房屋，吴某以后某的名义，编造了后某在下四队有房屋进行丈量拆迁，并申请安置补偿的材料都是假的。同时也证实其在虚假拆迁资料签字和周寿文在资金发放表上审批签字以及从芜湖津盛银行领取398400元的相关事实。 3、证人汤某1的证言，证实2011年上半年，新联区域开始集中拆迁，当时，其是新联村（党支部）书记。因为在2008年，其和张某1、吴某三人作为村干部，带头把自己家的违章建筑拆除了，我们感觉吃亏了。所以在（这次）拆迁工作一开始，其就找周寿文和胡某反映了这个情况，要求在（这次）拆迁过程中搞点补偿，但没有提出具体的实施方案。周寿文和胡某听了之后没有同意，说以后再说。之后其多次向周寿文和胡某提出要搞，但他们也都没有同意。但话一直没有说死。 2011年下半年，拆迁快结束了，当时，周寿文和胡某在其办公室里办公。新联村处于城乡结合部，有许多外来户，对于外来户的甄别工作由我们这些一线的村干部负责，于是我们就（又）提出，想利用其侄子汤某2违章建筑房子的面积，以虚增外来户进行拆迁安置，虚套安置补偿。有一天，周寿文和胡某在其办公室，其和吴某、张某1三人一起去找他们，其就将这个想法再次向周寿文和胡某提了。其跟他们说：“我拆违的时候吃了亏，需要在这次搞点补偿。”周寿文和胡某没有立即同意，于是其和吴某及张某1就说了撂挑子的话。最后周寿文和胡某就同意了，周寿文讲：你们真要搞就搞，但要处理好，均衡的搞一点。胡某讲：你们要搞，出了事自己负责。在得到周寿文和胡某同意之后，吴某就要其和张某1每人提供几张外来户的身份证，以外来户的名义虚套安置补偿。 其一共拿了四张身份证，一张是其侄子汤某2帮其搞的，另外三张是吴某帮其搞的，具体事情是他们办的，所以这几张身份证是谁的其不清楚。这些钱都是吴某帮其领的，有一部分是直接打到其的银行卡里，另一部分是以现金的方式给其的。 之所以要向周寿文和胡某汇报，是因为当时周寿文和胡某是镇上的领导，也是拆迁一组和二组的组长，同时周寿文作为我们村的联系镇领导，周寿文负责安置补偿资金发放和审批新联村拆迁资金的拨付，而胡某作为二组组长，负责审核二组安置补偿发放。汤某2的违章建筑就在二组范围内，同时他们作为负责拆迁工作的领导，对于我们的拆迁情况非常清楚，如果我们想以违章建筑面积，通过虚报材料违规安置，就必须要周寿文和胡某同意才能办成。最终周寿文和胡某也在我们做的虚假户的相关表格上签字了，并且我们很快都领到了拆迁补偿款。具体数字其记不清楚了，大约有1000000多元，以查账为准。 4、证人吴某证言，证实2011年上半年，汤某1跟其说，2006年拆违时他在湾新路的房子被拆除，损失比较大，他让其搞一张外地人的身份证，编造虚假的拆迁资料，套取拆迁补偿款，弥补一下损失。他还说：你之前拆迁是按照工业园的政策补偿的，补偿标准比较低，你自己也搞一张外地人身份证，弥补一下损失。其听他这么说就心动了，加上他作为书记都要骗取补偿款，其也想套取点补偿款弥补损失。之后其就找张某5帮其借了二张身份证，一张是张廷刚，一张是陈某2，其用这两个人的身份证制作了虚假的拆迁资料，以无证外来户选择货币化补偿安置，张廷刚户头补偿了300000多元，陈某2户头补偿了210000多元。 张廷刚户头上的300000多元，其拿到存单后就转到了汤某1的账户上；陈某2户头上的210000多元，其拿到存单后，交给了张某5，委托张某5去徽商银行取款的。其还让张某5在取钱的时候不要签自己的名字，直接签陈某2的名字。 2011年下半年，汤某1跟其说，他在新都大酒店（后改名为雪晴土菜馆）投了资，2008年拆违时被拆了，没有得到任何补偿，也有相当大的损失，他已经让汤某2帮他搞了一张张某2的身份证，让其帮他再搞一张身份证，套取拆迁补偿款，弥补损失。当时其心里有点失衡，心想汤某1搞身份证套取拆迁补偿款，其也要搞一套，所以其又找到张某5，跟她说借二张身份证给其用，但是没有跟她说具体用来干什么，其想她应该知道找她借身份证是用来套拆迁补偿款的。因为当时拆迁，她自己也是按照无证外来户拆迁安置的。张某5后来帮其借到了二张身份证，一张是奚某的，一张是颜某的，其用这二张身份证造了虚假的拆迁资料，以无证外来户选择的货币化补偿安置，奚某户头补偿了440000多元，颜某户头补偿了410000多元，具体数字以查证的为准。 其拿到这两户的补偿款存单后，先把奚某户头存单上的440000多元转到其的账户上，再从其账户上把这笔钱取出来，记得是2013年快过年的时候，当天还有点雨夹雪，其开其弟弟吴忠平的轿车去汤某1家的，其把这笔钱交给了汤某1。颜某户头存单上的钱，其当时没有立即取出来，过了一段时间，其分五次把这410000多元取出来自己用了，给了张某5130000元。因为这次也是张某5提供的身份证，才让其套取了拆迁补偿款。 2011年下半年，汤某1也跟其讲了，说张某1也要拿一张身份证搞补偿款弥补损失。汤某1给其一张张某2的身份证，张某1给了其一张后某的身份证，其用这2人的身份证造了虚假的拆迁资料，选择的是货币化安置，为汤某1和张某1套取了拆迁补偿款，其拿到这两户的存单后就分别交给了汤某1和张某1。这两户拆迁补偿款的具体数额其记不清楚了，以查账为准。 张某2、张某3、陈某2、奚某、颜某、后某在新联村实际上没有房屋参与拆迁。 5、证人张某2的证言，一是证实其将自己的身份证借给汤某2用过，但与拆迁无关；二是证实其在新联村没有房屋拆迁，也未参与过拆迁安置。提供的其在新联村的拆迁档案上和徽商银行储蓄特种存单、徽商银行个人存款凭条上的张某2的名字均不是其本人签的，其也没有见过这些材料，也未领取过补偿款。 6、证人后某的证言，一是证实其未参与新联村的拆迁安置，在新联村无房产，以其名义在新联村的安置档案材料其没见过，签名非其签。二是证实其家庭财产均是以其妻名义存取，自己不识字。 7、证人奚某的证言，证实在2013年初的时候，张某5曾经到其“东部星城”的家中找其借过身份证，说是要转个账，由于当时其的身份证给其爱人在芜湖县红杨镇办农业保险，所以其就联系了其爱人的同学颜某，找他借了张身份证，是张某5和其爱人一起去清水找颜某拿的身份证。过了几天，张某5通过其把身份证还给了颜某。同时证实自己未获取过任何拆迁安置（补偿）。 （三）、书证 1、拆迁政策 ①湾沚镇人民政府于2010年4月1日发布的致广大拆迁安置户的一封信，证实了房屋合法性确认时间、拆迁范围、补偿标准等。 ②湾沚镇人民政府于2010年4月23日发布的湾政［2010］49号《湾沚镇现城规划区集体土地上房屋拆迁补偿安置相关规定》文件，证实了新联村为当期的拆迁区域，明确了拆迁安置相关政策。 ③湾沚镇人民政府于2010年12月14日发布的新联区域拆迁安置补充意见，进一步说明了补充安置的规定。 ④新联区域拆迁安置有关问题的补充说明。 2、拆迁档案、银行存单及交易明细 ①张某2户 伪造的张某2户拆迁安置资料，于2011年9月拆迁验收并安置180平方米，于2012年7月获得2套安置房的货币化安置补偿，兑付资金共计360177元。 湾沚镇政府于2012年6月12日发放356857元，该款及本息共计356883.17元，于6月18日全部转入汤某1个人徽商银行账户。 ②奚某户 伪造的奚某户拆迁安置资料，于2013年1月获得2套安置房计180平米货币化补偿，兑付资金共计445120元。 湾沚镇政府于2013年1月23日通过奚某津盛银行账户发放补偿款445120元，于1月24日将445100元转入吴某的津盛银行账户，于2月5日取出445000元给汤某1。 ③颜某户 伪造的颜某户拆迁安置资料，于2013年1月获得2套安置房计180平米的货币化补偿，兑付资金414934元。 颜某津盛银行账户于2013年1月25日进账414934元，并分7次取款共计415000元，由吴某获得。 ④后某户 伪造的后某户拆迁安置资料，于2012年12月获得货币安置2套共计180平米，兑付资金共计398408元。 湾沚镇政府于2013年1月5日发放该款至后某津盛银行账户，该款于2013年3月22日被张某1之妻刘某取出现金398400元，由张某1获得。 ⑤芜湖县湾沚镇财政所于2012年11月15日拨款1000000元、于2013年1月23日拨付2427131元、于2013年1月26日拨付5356789元用于支付拆迁款。凭证号分别为04861292、04861294。 3、汤某2户拆违档案 一是证实汤某2的违建房屋于2008年被拆违。二是证实汤某2于2008年11月21日出具的承诺书称：现有违建面积95.17平米，作为生活临时用房，由于居住的需要，请求批准暂缓拆除，承诺服从县政府城市建设的需要，在以后城市建设需要拆除时，无偿拆除上述面积房屋，零补偿。 4、刑事判决书及起诉书 一是吴某的刑事判决书，芜湖县人民法院（2016）皖0221刑初185号刑事判决书，证实吴某犯滥用职权罪、贪污罪（包含本案所指数额414934元），决定执行有期徒刑六年零五个月，并处罚金人民币585000元等，该判决现已生效。 二是张某1的刑事判决书，芜湖县人民法院（2017）皖0221刑初20号刑事判决书，证实张某1犯贪污罪（包含本案所指数额398408元）等罪，决定执行有期徒刑四年零八个月，并处罚金人民币278000元等，该判决现已生效。 三是汤某1的起诉书，芜湖县人民检察院以芜湖检刑诉［2017］32号起诉书指控汤某1犯贪污罪（包含本案所指数额805297）等数罪，其对事实没有意见，此案正在审理阶段。 上述证据均经当庭举证、质证，来源合法，内容客观，且证据间能相互印证，足以作为认定本案事实的根据。 针对被告人周寿文的辩解和辩护人的辩护意见，本院综合评判如下：一、关于被告人周寿文在新联区域征地、拆迁、安置中职责是否明确的问题。经查，从中共芜湖县委组织部相关任命文件和湾沚镇班子成员等人分工以及班子成员联系所辖村、社区安排表来看，被告人周寿文作为湾沚镇人民政府副镇长从2009年开始就联系新联村，主要负责重大复杂事项的处理和村财务审核等工作；2011年起被告人周寿文作为湾沚镇党委副书记、人大副主席同时又负责或分管县城区内和新联区域集体土地重点工程征地、拆迁、安置工作。从被告人的供述来看，其主要对征地、拆迁、安置等基础性资料进行认真审查和对拆迁、安置资金审核把关。再从证人胡某、汤某1等人的证词来看，均能证实被告人周寿文对新联区域征地、拆迁、安置资料及安置资金的发放具有审查和审核把关的职责。由此，可以证实，被告人周寿文在新联区域的重点工程征地、拆迁、安置工作中职责是明确的。辩护人的该项辩护意见，不符合本案事实，本院不予采纳。二、关于被告人周寿文有没有对拆迁组、财务组上报来的征地、拆迁、安置基础性资料进行审核的问题。经查，被告人周寿文在侦查机关的多次供述中，均表明自己应该根据财务组初核并上报的申请拨付拆迁安置款的报账表上的资料结合基础资料对每一户的拆迁安置情况进行核实，确认无误后再在报账表上签字，然后报镇上审批。其中，证人汤某1、胡某也证实了这一说法。至于被告人及其辩护人在庭审中辩解和辩护称，因为种种原因，被告人周寿文对层报上来的征地、拆迁、安置等资料或表格，无法审查其真伪，这显然与被告人所担负的职责是不相符的。事实上，被告人周寿文对汤某1、吴某、张某1以他人身份证分户制作虚假的征拆、安置资料是持默许和放任的态度予以审查和审核通过的。故被告人及其辩护人的该项辩解和辩护意见，不符合本案事实，本院不予支持。三、关于被告人周寿文是否要对征拆第二组发生的以虚假身份获得安置补偿负责的问题。经查，湾沚镇人民政府在对新联区域进行征地拆迁时，因拆迁任务重、难度大、时间紧，确实分成三个征拆组，根据当时布置和领导要求，三个征拆组互不隶属，各自为战，单独办公，这主要是更快地推进拆迁进度。被告人周寿文除了是第一征拆组组长，更重要的还是负责县城区域内和新联区域集体土地征地、拆迁、安置工作的主要领导，其不仅要对自已负责的第一征拆组负责，还要对整个征拆工作负责。虽然汤某1、吴某、张某1以他人身份证分户制作虚假的征拆、安置资料从而获4户货币化安置房补偿款，发生在征拆第二组的范围内，但被告人周寿文依职对此也应承担责任，更何况汤某1、吴某、张某1是在事前征得其最终同意后才以他人身份证分户制作虚假征拆、安置资料，并经其审核签字后才获得了安置补偿款，也就是说，在被告人周寿文没有签字通过前，本案的损失是不可能发生的，因此，被告人周寿文更应该承担因滥用职权给国家造成重大损失的责任。至于被告人周寿文提出不知他们制作这么多虚假资料获得这么多安置补偿款，这并不影响被告人周寿文对该起责任的承担。故被告人及其辩护人的该项辩解和辩护意见，不符合本案事实，本院不予支持。 二、受贿罪 2010年以来，被告人周寿文利用担任芜湖县湾沚镇人民政府副镇长、党委副书记、人大副主席，负责县城市建设区域集体土地重点工程征拆安置工作和联系辖区新联村工作的职务便利，多次非法收受他人现金，共计人民币170000元，为他人谋取利益。具体犯罪事实如下： 1、汤某1为能在日常工作中得到被告人周寿文的关照，先后于2010年春节和2012年春节期间，两次送给被告人周寿文现金各10000元，共计20000元，被告人周寿文予以收受。 2、2012年下半年，芜湖县政府招商引资了未来城项目，芜湖县城市建设指挥部将该地块的土方工程交由湾沚镇人民政府组织实施，并委托开发商芜湖全顺置业有限公司与新联村村民委会签订了土方工程承揽施工合同。在合同签订过程中，被告人周寿文等人就土方价格等事项，和汤某1等人与开发商进行协商，并在合同上以见证方的名义签名并加盖湾沚镇人民政府公章。因施工矛盾较多，汤某1在与张某3（已判刑）签订土方工程承揽施工分包合同过程中，从土方总价中提取每立方2.3元作为所谓的矛盾协调费，交由自己处理。在具体施工、工程款结算过程中，汤某1分多次从张某3处获取所谓的矛盾协调费共计600000元，汤某1分五次分别于2013年9月和2014年1月、7月、12月以及2015年2月送给被告人周寿文现金各30000元，共计150000元，被告人周寿文在明知该款性质的情况下予以收受。 2015年底，因相关人员被检察机关立案侦查，被告人周寿文为掩饰犯罪，退还汤某1人民币30000元。 被告人周寿文到案后，如实供述本案犯罪事实，其家属已代为退出240000元至芜湖县廉政账户。 庭审过程中，被告人周寿文的辩护人提出，被告人受贿犯罪，主观恶性不深，其理由是： 首先，被告人周寿文根据芜湖县城市拆迁指挥部（实为城市建设指挥部）及湾沚镇的指派，参与协调开发商与新联村的矛盾，并没有参与谈判。这是被告人周寿文正常履行职务行为，而且，这个时候还没有行贿受贿的犯意。 其次，汤某1决定在土方工程款中提成2.3元／立方作为协调费时才产生行贿受贿犯意。依据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条第（三）项规定，系事后酬谢性贿赂。这种贿赂并不以接受行贿人请托为前体，实际也并没有因为被告人周寿文受贿行为给国家、社会带来任何损失。 再次，被告人周寿文具有坦白、积极退赃、认罪态度较好的情节。 针对辩护人提出上述辩护意见，本院综合评判如下：经查，未来城项目是芜湖县招商引资的重点工程，根据芜湖县城市建设指挥部的要求，该项目的土方工程由湾沚镇人民政府组织实施，由芜湖市全顺置业有限公司与湾沚镇新联村村委会在两日内签订施工协议，土方工程价格按照周边地块市场价协商确定。为此，作为负责县城区域内和新联区域集体土地征地、拆迁、安置工作的被告人周寿文参与了与芜湖市全顺置业有限公司就土方工程价格的协调工作，最终确定为18.8元／立方。后汤某1在与施工方张某3签定分包施工合同时，从中取2.3元／立方作为矛盾协调费自行处理，对此，被告人周寿文也是明知，至此，双方便产生了行贿受贿的犯意。故辩护人的该项辩护意见，不符合本案事实，本院不予采纳。辩护人关于被告人具有坦白、退赃、认罪态度较好的辩护意见，于法有据，本院予以采纳。 上述事实，被告人周寿文在开庭审理过程中亦无异议，且有证人胡某、汤某1、张某3的证言；书证：户籍信息、无犯罪记录证明、任职文件、征拆安置政策及档案、会议纪要、施工合同、银行账户交易明细、笔记本记录、转账汇款凭证、归案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周寿文身为芜湖县湾沚镇人民政府工作人员，在履行征拆安置职责过程中，违反规定处理公务，致使国家财产遭受重大损失，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定；被告人周寿文身为芜湖县湾沚镇人民政府工作人员，在履行公务过程中，利用职务上的便利，非法收受他人财物，数额较大，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款之规定，分别构成滥用职权罪、受贿罪，依法应予惩处。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人周寿文在一审判决宣告前犯数罪，依据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人周寿文到案后，能如实供述犯罪事实，依据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚。庭审过程中，被告人周寿文虽提出一些辩解意见，但表示自愿认罪，且已退出全部赃款，具有一定的悔罪表现，又系初犯，亦可酌情从轻处罚。为维护国家公职人员的职务廉洁性，惩罚犯罪，根据从旧兼从轻原则，案经本院审判委员会讨论决定，依据《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第六十七条第三款、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人周寿文犯滥用职权罪，判处有期徒刑三年；犯受贿罪，判处有期徒刑一年，并处罚金人民币151000元。决定执行有期徒刑三年零六个月，并处罚金人民币151000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月14日起至2020年12月13日止；罚金于判决生效之日起十日内一次性缴纳。） 二、赃款170000元予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。","qw":"安徽省芜湖县人民法院 刑事判决书 （2017）皖0221刑初181号 公诉机关安徽省芜湖县人民检察院。 被告人周寿文，男，汉族，1970年11月14日出生于安徽省芜湖县，大学文化，安徽省芜湖县供销合作社联合社原主任，住安徽省芜湖县。因涉嫌滥用职权罪、受贿罪，于2017年6月13日经安徽省芜湖县人民检察院决定，次日由安徽省芜湖县公安局执行刑事拘留，同年6月30日经安徽省芜湖市人民检察院决定、同日由安徽省芜湖县公安局执行逮捕，现羁押于安徽省芜湖县看守所。 辩护人徐作勇，安徽青弋江律师事务所律师。 辩护人后小伟，安徽青弋江律师事务所律师。 安徽省芜湖县人民检察院以芜湖检刑诉（2017）181号起诉书指控被告人周寿文犯滥用职权罪、受贿罪一案，于2017年9月14日向本院提起公诉。本院于同日立案受理后，适用普通程序，并依法组成合议庭，于2017年10月20日公开开庭进行了审理。安徽省芜湖县人民检察院指派检察员李兵出庭支持公诉，被告人周寿文及其辩护人徐作勇、后小伟到庭参加诉讼。本院于2017年12月1日向安徽省芜湖市中级人民法院提出延期审理三个月的申请，芜湖市中级人民法院于同日决定批准延期审理。本案现已审理终结。 安徽省芜湖县人民检察院指控：被告人周寿文身为芜湖县湾沚镇人民政府工作人员，在履行征拆安置职责过程中，违反规定处理公务，在明知汤某1、吴某、张某1的要求系违法的情况下，仍然擅自同意并违反规定在相关征拆安置资料上签字，致使三人分别以他人的名义骗取政府征拆安置补偿款共计人民币1615319元，造成国家财产遭受重大损失，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定；被告人周寿文身为芜湖县湾沚镇人民政府工作人员，在履行公务过程中，利用职务上的便利，非法收受他人财物达170000元，数额较大，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项和第二款之规定。本案犯罪事实清楚，证据确实、充分，应当以滥用职权罪、受贿罪追究被告人周寿文的刑事责任。被告人周寿文在一审判决宣告前犯数罪，依据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人周寿文到案后，如实供述犯罪事实，依据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚。故提请本院依法追究被告人周寿文的刑事责任。 公诉机关为支持起诉书指控的事实，当庭出示并宣读了证人胡某、汤某1、吴某、张某1、张某2、奚某、后某、张某3等人的证言；书证：户籍信息、任职文件、征拆安置政策及档案、刑事判决书、会议纪要、施工合同、银行账户交易明细、笔记本记录、转账汇款凭证、归案经过；被告人周寿文的供述与辩解等证据。 被告人周寿文辩解称：对起诉书指控其犯滥用职权罪的事实部分，认为基本事实，但认为套取安置补偿款的事发生在第二征拆组范围内，与己无关。自己在拆迁安置资金发放表上签字时，其实损失已经发生，自己只是控制征拆安置资金的总量，自己的行为构不成滥用职权罪。对起诉书指控其犯受贿罪没有异议。 被告人周寿文的辩护人提出如下辩护意见：一、公诉机关指控被告人周寿文构成滥用职权罪缺乏事实依据。 （一）、公诉机关没有证据证明被告人周寿文在分管拆迁工作中的具体职责是什么？ 当时的拆迁工作分为三个征拆组，即周寿文是第一组负责人，第二组负责人是胡某，第三组的负责人是陈某1，同时还设置三个层级，第一层次即三个征拆组，工作职责应确定为对所负责区域被拆迁户家庭人口状况、被拆迁建筑物的摸底和在拆迁中从事丈量登记、拆除后的验收、签订拆迁安置协议、拆迁资料的收集上报等工作。第二层次即财务组，工作职责是将各拆迁小组上报的丈量登记表等基础性资料进行计算补偿安置资金数量、制作结算表、负责申请拨付并发放资金。第三层次即领导审批，财务组根据各小组上报的丈量登记表等基础性资料计算补偿安置资金并制作表格，报送被告人周寿文签字（被告人周寿文签字时，结算表已经由财务组根据各小组提交的丈量登记表等基础性材料完成计算），湾沚镇财政所根据领导签字的表格拨付资金，再由财务组发放安置补偿资金。关键是第三层次即被告周寿文有什么职责？从目前证据材料看，能够确定被告人周寿文职责的证据只有其自己的供述，但《刑事诉讼法》第五十三条第一款规定：“对一切案件的判处都要重证据，重调查研究，不轻信口供。只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚；没有被告人供述，证据确实、充分的，可以认定被告人有罪和处以刑罚”，所以，不能仅依据被告人周寿文的供述确认被告人周寿文的职责进而指控其（犯）滥用职权（罪）。 （二）、被告人周寿文并没有审查拆迁（资料）真伪的职责，主要反映在以下几点： 1、（征拆的）整个程序流转到财务组就已经无法通过基础资料审核拆迁的真伪。各拆迁小组在完成拆迁前期工作后，形成了《农村集体土地房屋拆迁基本情况登记表》、《芜湖县城市建设指挥部集体征拆组房屋拆迁丈量登记表》、《自愿放弃安置房申请表》以及《拆迁验收单》。这就意味着资料流转到财务组，房屋已经全部拆迁完毕，仅凭（这些）资料，被告人周寿文更是无法审核（真伪）。 2、财务组在根据各组的基础资料完成计算并形成《房屋拆迁补偿结算表》，制作好《农户证拆迁款发放表》报被告人周寿文审核，这一环节所附材料有一个变化过程，至2011年下半年开始，财务组在报给周寿文的材料中只将《房屋拆迁补偿结算表》附后，其它材料并不报给周寿文，也就意味着周寿文并不需要审核拆迁房屋的真实性。 3、集体土地征收唯一补偿方式为安置，后来由于政府安置房房源不够，允许征收户放弃安置，放弃安置的则由政府按照接近市场价格回购安置房，以此方式保证被征收户的利益。回购实质就是一种交易，这与被征收户将房屋拿到市场上去交易没有什么区别，所以回购不是集体土地征收必经程序。而当这种情况出现的时候，所有程序是流转不到被告人周寿文这一层级的。由此可以推断被告人周寿文没有审核拆迁真假的职责。 被告人周寿文并不具有对征收补偿安置批准、甄别真伪、监督等职责。被告人周寿文在《农户证拆迁款发放表》上签字只是履行一个财务审批手续而已，只是为了控制拆迁资金的流量，且在签字前损失就已经发生。 二、被告人周寿文受贿犯罪的主观恶性不深。 首先，被告人周寿文根据芜湖县城市拆迁指挥部及湾沚镇的指派，参与协调开发商与新联村的矛盾，周寿文在双方谈判现场只是协调矛盾，并没有参与谈判。是被告人周寿文正常履行职务行为。 其次，至村内矛盾协调完毕，汤某1决定在工程款中提成2.3元／立方作为矛盾协调费时才产生行贿受贿犯意。依据最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条第（三）项规定，系事后酬谢性贿赂。这种贿赂并不以接受行贿人请托为前提，并不因为受贿行为牺牲行政行为的公正性。实际也没有因为被告人周寿文受贿行为给国家、社会带来任何损失。 三、被告人周寿文积极退赃、认罪态度较好，系坦白。 经审理查明： 一、滥用职权罪 2011年至2012年间，被告人周寿文担任芜湖县湾沚镇人民政府党委副书记、镇人大副主席，负责芜湖县城市建设区域集体土地重点工程征拆安置等工作，同时联系辖区新联行政村工作。 2011年下半年，在新联村征拆安置过程中，时任该村党支部书记的汤某1（另案处理）和副书记吴某、张某1（均已判决）为能弥补自认为在此前征拆安置过程中的损失，多次找到被告人周寿文及协管芜湖县城市建设区域集体土地重点工程征拆安置工作的胡某，希望以虚设外来户的方式套取政府征拆安置补偿款。被告人周寿文和胡某在明知该要求系违法的情况下，最后仍然擅自同意并违反规定在相关征拆安置资料上签字，致使前述三人分别以奚某、张某2、颜某、后某的名义骗取政府征拆安置补偿款共计人民币1615319元，导致国家利益遭受重大损失。 被告人周寿文于2017年5月24日被芜湖县纪律检查委员会立案调查，到案后能如实供述本案犯罪事实。 上述犯罪事实，有如下证据予以证实： （一）、被告人周寿文的多次供述与辩解，证实新联区域拆迁工作从2000年左右就开始了，前后历经多次拆迁。2010年下半年，其在湾沚镇人民政府分管计划生育等工作。因为新联区域拆迁难度比较大、进度慢，湾沚镇人民政府安排其协助新联区域拆迁工作。2011年3、4月份，湾沚镇人民政府为了推进拆迁工作，调整了分工，其就不再分管计划生育工作了，正式参与新联区域拆迁工作。当时湾沚镇将新联区域征地拆迁工作组分为三大拆迁组，其是一组组长、二组组长是胡某；三组组长是陈某1。在第二次群体调度会上，湾沚镇党委书记决定三个拆迁组各负其责，各自为战，互不隶属，分别办公。并且划分了各个拆迁组的拆迁范围和拆迁户数。 其从2010年至2013年就联系新联村，主要负责村里的重大复杂事项的处理以及村财务的审核工作。其中，从2011年开始同时负责县城区内和新联区域集体土地重点工程征地、拆迁、安置工作。 其担任一组组长期间，主要负责管辖范围内的房屋拆迁安置工作，协调相关矛盾，大小事项都由其负责。 新联村范围内相关拆迁安置资料由各组的工作人员做好后报给财务组申请拨付拆迁安置款，财务组进行初核，做好报账表让其最后审核，按照正常程序，其应该根据报账表上的资料结合基础资料对每一户的拆迁安置情况进行核实，确认无误后再在报账表上签字，然后报镇上审批。 在2011年上半年，新联村拆迁刚刚开始。一天，三个拆迁组人员在一起吃工作餐，汤某1就找到其和胡某，表示他侄子汤某3原来“雪琴土菜馆”的房子在2008年拆违过程中，有部分违章建筑没有拆除，想要搞点补偿，不然损失太大，后面拆迁很难拆得掉。其和胡某听了之后都表示不同意，汤某1当时也没有再说什么。后来随着拆迁工作进度加快，房子越拆越少，汤某1又多次找其和胡某提汤某2拆违补偿的事情，其和胡某就表示以后再说。 2011年下半年，拆迁工作快结束了，当时其和胡某的办公室也被拆了，所以就到汤某1的办公室作为办公地点，开展日常的拆迁工作。由于新联村处于城乡结合部，有许多外来户，关于外来户与本地人的鉴别工作，就需要熟悉本地情况的村干部汤某1、吴某、张某1来鉴别。对于这个工作他们非常熟悉，他们就提出以前他们三家拆迁的时候，拆迁标准比较低，都吃了亏，而且按照以前的标准比现在的政策少分半套至一套房子。所以他们想利用汤某2违章建筑房子的面积，以虚增外来户进行安置，骗取安置补偿。一天，其和胡某都在汤某1的办公室，汤某1、吴某、张某1一起来找其和胡某，汤某1就把这个想法对其和胡某说了。其当时讲这是二组的事情，你们自己想办法。胡某也讲你们这样搞风险太大，你们还是自己想办法，不要问其了。汤某1听了就说，“你们两个领导真是的，现在事情干的差不多了，关系到我们个人的利益你们就不管了，跟你们说就是让你们知道一下，具体事情还我们自己搞，你们这样都不表态，以后鬼给你们干事情，剩下的拆迁工作你们自己去搞吧”，讲完汤某1就走到一旁打游戏去了。吴某也讲他在二组吃了这么多苦，现在他们自己问题你们都不解决，他也不干了。张某1也讲明天他要看病去了，账也不报了。三个人都讲了一些“难过话”，其当时想缓和一下气氛表示这是你们二组的事情，你们自己研究。汤某1就讲现在还管你们组不组，要搞就搞，不搞就“歇火”。其听了就讲：好好好，别吵了，你们真要搞，就要处理好，不能搞的动静太大，要处理好，搞好你们就拆掉。胡某也讲：你们真要这样搞，你们自己要处理好，别让我们明确表态了。 其和胡某这样讲，意思就是同意汤某1、吴某、张某1三个人以外来户的名义虚假安置，套取安置房补偿，让他们三个处理好，就是不要以后出纰漏。 汤某1听其和胡某同意他们的想法，汤某1就讲：我们当然会搞了，帽子底下有人，不会出问题。张某1和吴某也讲他们自己的事情他们自己会搞好，不要我们烦神。 汤某1他们之所以要向我们汇报，主要有以下几个原因：一是账务审核需要其审核；二是胡某当时是二组组长，也需要他的同意才能搞起来；三是他们也考虑到如果这件事被发现了，其和胡某也要承担责任。如果单个的找其或胡某，其和胡某肯定都不会同意的。 事后，汤某1就安排吴某和张某1分别开始操作，但具体怎么操作其就不清楚了。其已经同意了，其也不想再多问了。根据他们之后的态度以及其他情况可以知道，他们应该都搞到手了，具体他们每人搞了多少其不清楚，以查证为准。 首先拆迁组的小组长审核，之后大组长审核，然后财务组审核，最后其在报账表上审核签字。按照规范来说，其要对基础性的材料进行全面审核，确认之后在报账表上签字，但实际上其没有做到。主要是因为一方面汤某1他们三人是将虚假的资料放在真实的资料里面难以发现，另一方面他们三个人已经将虚套房屋的行为提前向其汇报过了，其相信他们也不会瞎搞的，所以也没有对他们报上来的资料进行认真审核，是其把关不严，其也没有将这件事向县、镇领导汇报，这是其和胡某私自决定的。具体造成多少国家损失，其不知道，以查证为准。 其没有坚持原则、没有坚持底线，放任汤某1他们虚报材料，套取国家拆迁补偿的行为，给国家造成了重大损失。其本人还在负责拆迁工作的过程多次收受汤某1的好处费，现在感到万分后悔，其认罪悔罪，愿意积极配合组织调查，主动退出违法所得，希望组织上对其从宽处理。 （二）、证人证言 1、证人胡某的证言，证实2011年3月份左右，其受湾沚镇党委、政府的安排，被抽调到新联区域参与拆迁工作，当时湾沚镇政府将新联区域征地拆迁工作分为三大拆迁组，周寿文任一组组长，其任二组组长，负责二组区域房屋征拆工作过程中的矛盾协调、推动房屋拆迁、房屋安置以及协助周寿文开展矛盾协调工作。陈某1任三组组长。三个拆迁组各自开展工作，互不隶属，但整个新联区域拆迁等工作由周寿文总负责。 2011年下半年，在新联区域拆迁过程中，其默许了新联村干部汤某1、张某1、吴某用虚假外来户获得拆迁补偿款，给国家造成了损失。 在拆迁工作推进过程中，新联村干部汤某1、张某1、吴某多次找到其，讲他们三个在以前拆迁、拆违过程中吃了亏，所以想以“雪琴土菜馆”剩余的部分面积，以虚增外来户的方式安置，套取一些拆迁补偿款，其当时没有表态。直到2011年下半年，其、周寿文、汤某1、张某1、吴某一起在汤某1办公室开会，开会结束后，汤某1他们三个又向其和周寿文提出，其和周寿文一开始还是不表态，要求他们按照政策来。汤某1当时就生气了，讲他们为了拆迁工作付出这么多，遇到牵涉他们自己利益的事情，领导就不表态了，还讲其和周寿文这样搞，明天他不干了（意即不再搞征拆工作了），张某1、吴某也都讲了类似的“难过话”，当时气氛也比较僵。后来周寿文就讲：你们真要搞，就要处理好，不能搞的动静太大，不要搞出事。其当时听周寿文这样讲，其也讲：既然周书记讲了，其也没意见，你们三个真的要这样搞，就不要搞得动静太大，不要搞出事。 其当时之所以这样表态，一是周寿文的职位比其高，资历比其老，周寿文都同意了，其当时也是有侥幸心理的，将来就算有人调查，也有领导顶着，而且两个人表态也可以相互壮壮胆；二是周寿文已经先表态了，其在周寿文后面表态，反正也不是套其个人的钱，其也相当于做个顺水人情；三是当时其任二组组长，吴某作为新联村干部，对当地情况很熟，二组很多工作都要吴某来做，其在周寿文后表个态，也方便与村干部处好关系，以后好开展工作。 由于汤某1、张某1和吴某都是负责具体征拆工作的，对于相关材料的制作都比较熟悉，因此，听其和周寿文这么说以后，汤某1就表示具体的事情他们来做，不需要其和周寿文过问。 汤某1他们之所以向其和周寿文报告并征得我们同意，一方面是因为如果出了事，可以让其和周寿文承担一部分责任，另一方面是因为其是二组组长，负责审核二组的安置补偿款发放。周寿文则负责安置补偿资金的发放并对新联村拆迁资金拨付进行审批，因此他们制作完虚假材料后，由于事先征得其和周寿文的同意，其和周寿文在审批的时候会让他们过关，这样就不会因为没有事先和我们沟通而出现其他麻烦。他们在征得其和周寿文同意后，具体怎么做的其不清楚，他们把虚假制作的资料和其他户的材料放在一起拿过来让其和周寿文签字，其就没有对拆迁基础材料进行认真审核。 就直接签字了。 其和周寿文现场同意后，没有向领导报告了。对于汤某1等人骗取拆迁补偿款，造成国家损失，其是有责任的，因为其和周寿文同意并纵容了他们的行为，因此，其应该承担责任。 2、证人张某1的证言，证实在2004年左右，汤某2在新联村下四队他家老宅基地的位置上投资建设了新都大酒店。其投资140000元主要是用于装潢、架设电线等配套设施。因为生意不景气，也转让给别人，印象中改名叫“雪琴土菜馆”，其也一直没有找汤某2算账。2008年全县大拆违的时候，新都大酒店被拆除了一部分，但其一点钱也没有收回来。2011年新联区域拆迁的时候，一些没有被拆除的违章建筑也被当做合法建筑拆迁补偿了，其心里就有些不平衡，觉得自己以前在新都大酒店投了钱，现在房子被拆除了，应该获得拆迁补偿。其和汤某1、吴某商量过几次，都讲以新都大酒店拆除后剩余的面积，以其他人的身份证申报拆迁补偿，并跟湾沚镇负责新联区域拆迁工作的领导周寿文、胡某汇报过几次，他们两个（开始）都没有明确表态。过了一段时间，周寿文、胡某都在汤某1的办公室，其和汤某1、吴某又跟周寿文、胡某讲以新都大酒店剩余拆除面积申报拆迁补偿的事情，一开始周寿文和胡某还是互相推脱不表态，汤某1就生气了，汤某1就讲，你们领导让我们几个搞拆迁就行，现在是我们自己的事情，你们领导就不表态了，你们领导这样干，以后鬼还给你们干事情。汤某1讲完就坐到一边去了。其就讲，那明天其要去看病了，其也报不了帐了。吴某也讲了类似的“难过话”。周寿文和胡某见我们都这样讲了，周寿文就讲，你们要这样搞就搞吧，但是你们要处理好，动静不要太大，搞好就把拆掉。胡某也讲你们要这样搞，你们自己要处理好。我们见他们俩个都同意了，我们也讲这个是我们自己的事情，我们肯定搞好。 征得周寿文、胡某的同意后，其就让其妹夫后某把他的身份证借给其，第二天，其就把后某的身份证复印件交给了吴某，吴某就开始做表，过了几天他把丈量表给其让其签字，其就在上面签了后某的名字，签完之后，其就把丈量表交给了吴某，其他事情其就没有管了，具体都是吴某经办的。大约2013年2月份左右，吴某给了其一本津盛银行的存折，里面有390000多元，其就把这个存折放在家里，过了几个月，其就让其老婆刘某到津盛银行把这390000多元取出来交给其，借给其小舅舅陈某了。 后某在下四队没有房屋，吴某以后某的名义，编造了后某在下四队有房屋进行丈量拆迁，并申请安置补偿的材料都是假的。同时也证实其在虚假拆迁资料签字和周寿文在资金发放表上审批签字以及从芜湖津盛银行领取398400元的相关事实。 3、证人汤某1的证言，证实2011年上半年，新联区域开始集中拆迁，当时，其是新联村（党支部）书记。因为在2008年，其和张某1、吴某三人作为村干部，带头把自己家的违章建筑拆除了，我们感觉吃亏了。所以在（这次）拆迁工作一开始，其就找周寿文和胡某反映了这个情况，要求在（这次）拆迁过程中搞点补偿，但没有提出具体的实施方案。周寿文和胡某听了之后没有同意，说以后再说。之后其多次向周寿文和胡某提出要搞，但他们也都没有同意。但话一直没有说死。 2011年下半年，拆迁快结束了，当时，周寿文和胡某在其办公室里办公。新联村处于城乡结合部，有许多外来户，对于外来户的甄别工作由我们这些一线的村干部负责，于是我们就（又）提出，想利用其侄子汤某2违章建筑房子的面积，以虚增外来户进行拆迁安置，虚套安置补偿。有一天，周寿文和胡某在其办公室，其和吴某、张某1三人一起去找他们，其就将这个想法再次向周寿文和胡某提了。其跟他们说：“我拆违的时候吃了亏，需要在这次搞点补偿。”周寿文和胡某没有立即同意，于是其和吴某及张某1就说了撂挑子的话。最后周寿文和胡某就同意了，周寿文讲：你们真要搞就搞，但要处理好，均衡的搞一点。胡某讲：你们要搞，出了事自己负责。在得到周寿文和胡某同意之后，吴某就要其和张某1每人提供几张外来户的身份证，以外来户的名义虚套安置补偿。 其一共拿了四张身份证，一张是其侄子汤某2帮其搞的，另外三张是吴某帮其搞的，具体事情是他们办的，所以这几张身份证是谁的其不清楚。这些钱都是吴某帮其领的，有一部分是直接打到其的银行卡里，另一部分是以现金的方式给其的。 之所以要向周寿文和胡某汇报，是因为当时周寿文和胡某是镇上的领导，也是拆迁一组和二组的组长，同时周寿文作为我们村的联系镇领导，周寿文负责安置补偿资金发放和审批新联村拆迁资金的拨付，而胡某作为二组组长，负责审核二组安置补偿发放。汤某2的违章建筑就在二组范围内，同时他们作为负责拆迁工作的领导，对于我们的拆迁情况非常清楚，如果我们想以违章建筑面积，通过虚报材料违规安置，就必须要周寿文和胡某同意才能办成。最终周寿文和胡某也在我们做的虚假户的相关表格上签字了，并且我们很快都领到了拆迁补偿款。具体数字其记不清楚了，大约有1000000多元，以查账为准。 4、证人吴某证言，证实2011年上半年，汤某1跟其说，2006年拆违时他在湾新路的房子被拆除，损失比较大，他让其搞一张外地人的身份证，编造虚假的拆迁资料，套取拆迁补偿款，弥补一下损失。他还说：你之前拆迁是按照工业园的政策补偿的，补偿标准比较低，你自己也搞一张外地人身份证，弥补一下损失。其听他这么说就心动了，加上他作为书记都要骗取补偿款，其也想套取点补偿款弥补损失。之后其就找张某5帮其借了二张身份证，一张是张廷刚，一张是陈某2，其用这两个人的身份证制作了虚假的拆迁资料，以无证外来户选择货币化补偿安置，张廷刚户头补偿了300000多元，陈某2户头补偿了210000多元。 张廷刚户头上的300000多元，其拿到存单后就转到了汤某1的账户上；陈某2户头上的210000多元，其拿到存单后，交给了张某5，委托张某5去徽商银行取款的。其还让张某5在取钱的时候不要签自己的名字，直接签陈某2的名字。 2011年下半年，汤某1跟其说，他在新都大酒店（后改名为雪晴土菜馆）投了资，2008年拆违时被拆了，没有得到任何补偿，也有相当大的损失，他已经让汤某2帮他搞了一张张某2的身份证，让其帮他再搞一张身份证，套取拆迁补偿款，弥补损失。当时其心里有点失衡，心想汤某1搞身份证套取拆迁补偿款，其也要搞一套，所以其又找到张某5，跟她说借二张身份证给其用，但是没有跟她说具体用来干什么，其想她应该知道找她借身份证是用来套拆迁补偿款的。因为当时拆迁，她自己也是按照无证外来户拆迁安置的。张某5后来帮其借到了二张身份证，一张是奚某的，一张是颜某的，其用这二张身份证造了虚假的拆迁资料，以无证外来户选择的货币化补偿安置，奚某户头补偿了440000多元，颜某户头补偿了410000多元，具体数字以查证的为准。 其拿到这两户的补偿款存单后，先把奚某户头存单上的440000多元转到其的账户上，再从其账户上把这笔钱取出来，记得是2013年快过年的时候，当天还有点雨夹雪，其开其弟弟吴忠平的轿车去汤某1家的，其把这笔钱交给了汤某1。颜某户头存单上的钱，其当时没有立即取出来，过了一段时间，其分五次把这410000多元取出来自己用了，给了张某5130000元。因为这次也是张某5提供的身份证，才让其套取了拆迁补偿款。 2011年下半年，汤某1也跟其讲了，说张某1也要拿一张身份证搞补偿款弥补损失。汤某1给其一张张某2的身份证，张某1给了其一张后某的身份证，其用这2人的身份证造了虚假的拆迁资料，选择的是货币化安置，为汤某1和张某1套取了拆迁补偿款，其拿到这两户的存单后就分别交给了汤某1和张某1。这两户拆迁补偿款的具体数额其记不清楚了，以查账为准。 张某2、张某3、陈某2、奚某、颜某、后某在新联村实际上没有房屋参与拆迁。 5、证人张某2的证言，一是证实其将自己的身份证借给汤某2用过，但与拆迁无关；二是证实其在新联村没有房屋拆迁，也未参与过拆迁安置。提供的其在新联村的拆迁档案上和徽商银行储蓄特种存单、徽商银行个人存款凭条上的张某2的名字均不是其本人签的，其也没有见过这些材料，也未领取过补偿款。 6、证人后某的证言，一是证实其未参与新联村的拆迁安置，在新联村无房产，以其名义在新联村的安置档案材料其没见过，签名非其签。二是证实其家庭财产均是以其妻名义存取，自己不识字。 7、证人奚某的证言，证实在2013年初的时候，张某5曾经到其“东部星城”的家中找其借过身份证，说是要转个账，由于当时其的身份证给其爱人在芜湖县红杨镇办农业保险，所以其就联系了其爱人的同学颜某，找他借了张身份证，是张某5和其爱人一起去清水找颜某拿的身份证。过了几天，张某5通过其把身份证还给了颜某。同时证实自己未获取过任何拆迁安置（补偿）。 （三）、书证 1、拆迁政策 ①湾沚镇人民政府于2010年4月1日发布的致广大拆迁安置户的一封信，证实了房屋合法性确认时间、拆迁范围、补偿标准等。 ②湾沚镇人民政府于2010年4月23日发布的湾政［2010］49号《湾沚镇现城规划区集体土地上房屋拆迁补偿安置相关规定》文件，证实了新联村为当期的拆迁区域，明确了拆迁安置相关政策。 ③湾沚镇人民政府于2010年12月14日发布的新联区域拆迁安置补充意见，进一步说明了补充安置的规定。 ④新联区域拆迁安置有关问题的补充说明。 2、拆迁档案、银行存单及交易明细 ①张某2户 伪造的张某2户拆迁安置资料，于2011年9月拆迁验收并安置180平方米，于2012年7月获得2套安置房的货币化安置补偿，兑付资金共计360177元。 湾沚镇政府于2012年6月12日发放356857元，该款及本息共计356883.17元，于6月18日全部转入汤某1个人徽商银行账户。 ②奚某户 伪造的奚某户拆迁安置资料，于2013年1月获得2套安置房计180平米货币化补偿，兑付资金共计445120元。 湾沚镇政府于2013年1月23日通过奚某津盛银行账户发放补偿款445120元，于1月24日将445100元转入吴某的津盛银行账户，于2月5日取出445000元给汤某1。 ③颜某户 伪造的颜某户拆迁安置资料，于2013年1月获得2套安置房计180平米的货币化补偿，兑付资金414934元。 颜某津盛银行账户于2013年1月25日进账414934元，并分7次取款共计415000元，由吴某获得。 ④后某户 伪造的后某户拆迁安置资料，于2012年12月获得货币安置2套共计180平米，兑付资金共计398408元。 湾沚镇政府于2013年1月5日发放该款至后某津盛银行账户，该款于2013年3月22日被张某1之妻刘某取出现金398400元，由张某1获得。 ⑤芜湖县湾沚镇财政所于2012年11月15日拨款1000000元、于2013年1月23日拨付2427131元、于2013年1月26日拨付5356789元用于支付拆迁款。凭证号分别为04861292、04861294。 3、汤某2户拆违档案 一是证实汤某2的违建房屋于2008年被拆违。二是证实汤某2于2008年11月21日出具的承诺书称：现有违建面积95.17平米，作为生活临时用房，由于居住的需要，请求批准暂缓拆除，承诺服从县政府城市建设的需要，在以后城市建设需要拆除时，无偿拆除上述面积房屋，零补偿。 4、刑事判决书及起诉书 一是吴某的刑事判决书，芜湖县人民法院（2016）皖0221刑初185号刑事判决书，证实吴某犯滥用职权罪、贪污罪（包含本案所指数额414934元），决定执行有期徒刑六年零五个月，并处罚金人民币585000元等，该判决现已生效。 二是张某1的刑事判决书，芜湖县人民法院（2017）皖0221刑初20号刑事判决书，证实张某1犯贪污罪（包含本案所指数额398408元）等罪，决定执行有期徒刑四年零八个月，并处罚金人民币278000元等，该判决现已生效。 三是汤某1的起诉书，芜湖县人民检察院以芜湖检刑诉［2017］32号起诉书指控汤某1犯贪污罪（包含本案所指数额805297）等数罪，其对事实没有意见，此案正在审理阶段。 上述证据均经当庭举证、质证，来源合法，内容客观，且证据间能相互印证，足以作为认定本案事实的根据。 针对被告人周寿文的辩解和辩护人的辩护意见，本院综合评判如下：一、关于被告人周寿文在新联区域征地、拆迁、安置中职责是否明确的问题。经查，从中共芜湖县委组织部相关任命文件和湾沚镇班子成员等人分工以及班子成员联系所辖村、社区安排表来看，被告人周寿文作为湾沚镇人民政府副镇长从2009年开始就联系新联村，主要负责重大复杂事项的处理和村财务审核等工作；2011年起被告人周寿文作为湾沚镇党委副书记、人大副主席同时又负责或分管县城区内和新联区域集体土地重点工程征地、拆迁、安置工作。从被告人的供述来看，其主要对征地、拆迁、安置等基础性资料进行认真审查和对拆迁、安置资金审核把关。再从证人胡某、汤某1等人的证词来看，均能证实被告人周寿文对新联区域征地、拆迁、安置资料及安置资金的发放具有审查和审核把关的职责。由此，可以证实，被告人周寿文在新联区域的重点工程征地、拆迁、安置工作中职责是明确的。辩护人的该项辩护意见，不符合本案事实，本院不予采纳。二、关于被告人周寿文有没有对拆迁组、财务组上报来的征地、拆迁、安置基础性资料进行审核的问题。经查，被告人周寿文在侦查机关的多次供述中，均表明自己应该根据财务组初核并上报的申请拨付拆迁安置款的报账表上的资料结合基础资料对每一户的拆迁安置情况进行核实，确认无误后再在报账表上签字，然后报镇上审批。其中，证人汤某1、胡某也证实了这一说法。至于被告人及其辩护人在庭审中辩解和辩护称，因为种种原因，被告人周寿文对层报上来的征地、拆迁、安置等资料或表格，无法审查其真伪，这显然与被告人所担负的职责是不相符的。事实上，被告人周寿文对汤某1、吴某、张某1以他人身份证分户制作虚假的征拆、安置资料是持默许和放任的态度予以审查和审核通过的。故被告人及其辩护人的该项辩解和辩护意见，不符合本案事实，本院不予支持。三、关于被告人周寿文是否要对征拆第二组发生的以虚假身份获得安置补偿负责的问题。经查，湾沚镇人民政府在对新联区域进行征地拆迁时，因拆迁任务重、难度大、时间紧，确实分成三个征拆组，根据当时布置和领导要求，三个征拆组互不隶属，各自为战，单独办公，这主要是更快地推进拆迁进度。被告人周寿文除了是第一征拆组组长，更重要的还是负责县城区域内和新联区域集体土地征地、拆迁、安置工作的主要领导，其不仅要对自已负责的第一征拆组负责，还要对整个征拆工作负责。虽然汤某1、吴某、张某1以他人身份证分户制作虚假的征拆、安置资料从而获4户货币化安置房补偿款，发生在征拆第二组的范围内，但被告人周寿文依职对此也应承担责任，更何况汤某1、吴某、张某1是在事前征得其最终同意后才以他人身份证分户制作虚假征拆、安置资料，并经其审核签字后才获得了安置补偿款，也就是说，在被告人周寿文没有签字通过前，本案的损失是不可能发生的，因此，被告人周寿文更应该承担因滥用职权给国家造成重大损失的责任。至于被告人周寿文提出不知他们制作这么多虚假资料获得这么多安置补偿款，这并不影响被告人周寿文对该起责任的承担。故被告人及其辩护人的该项辩解和辩护意见，不符合本案事实，本院不予支持。 二、受贿罪 2010年以来，被告人周寿文利用担任芜湖县湾沚镇人民政府副镇长、党委副书记、人大副主席，负责县城市建设区域集体土地重点工程征拆安置工作和联系辖区新联村工作的职务便利，多次非法收受他人现金，共计人民币170000元，为他人谋取利益。具体犯罪事实如下： 1、汤某1为能在日常工作中得到被告人周寿文的关照，先后于2010年春节和2012年春节期间，两次送给被告人周寿文现金各10000元，共计20000元，被告人周寿文予以收受。 2、2012年下半年，芜湖县政府招商引资了未来城项目，芜湖县城市建设指挥部将该地块的土方工程交由湾沚镇人民政府组织实施，并委托开发商芜湖全顺置业有限公司与新联村村民委会签订了土方工程承揽施工合同。在合同签订过程中，被告人周寿文等人就土方价格等事项，和汤某1等人与开发商进行协商，并在合同上以见证方的名义签名并加盖湾沚镇人民政府公章。因施工矛盾较多，汤某1在与张某3（已判刑）签订土方工程承揽施工分包合同过程中，从土方总价中提取每立方2.3元作为所谓的矛盾协调费，交由自己处理。在具体施工、工程款结算过程中，汤某1分多次从张某3处获取所谓的矛盾协调费共计600000元，汤某1分五次分别于2013年9月和2014年1月、7月、12月以及2015年2月送给被告人周寿文现金各30000元，共计150000元，被告人周寿文在明知该款性质的情况下予以收受。 2015年底，因相关人员被检察机关立案侦查，被告人周寿文为掩饰犯罪，退还汤某1人民币30000元。 被告人周寿文到案后，如实供述本案犯罪事实，其家属已代为退出240000元至芜湖县廉政账户。 庭审过程中，被告人周寿文的辩护人提出，被告人受贿犯罪，主观恶性不深，其理由是： 首先，被告人周寿文根据芜湖县城市拆迁指挥部（实为城市建设指挥部）及湾沚镇的指派，参与协调开发商与新联村的矛盾，并没有参与谈判。这是被告人周寿文正常履行职务行为，而且，这个时候还没有行贿受贿的犯意。 其次，汤某1决定在土方工程款中提成2.3元／立方作为协调费时才产生行贿受贿犯意。依据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条第（三）项规定，系事后酬谢性贿赂。这种贿赂并不以接受行贿人请托为前体，实际也并没有因为被告人周寿文受贿行为给国家、社会带来任何损失。 再次，被告人周寿文具有坦白、积极退赃、认罪态度较好的情节。 针对辩护人提出上述辩护意见，本院综合评判如下：经查，未来城项目是芜湖县招商引资的重点工程，根据芜湖县城市建设指挥部的要求，该项目的土方工程由湾沚镇人民政府组织实施，由芜湖市全顺置业有限公司与湾沚镇新联村村委会在两日内签订施工协议，土方工程价格按照周边地块市场价协商确定。为此，作为负责县城区域内和新联区域集体土地征地、拆迁、安置工作的被告人周寿文参与了与芜湖市全顺置业有限公司就土方工程价格的协调工作，最终确定为18.8元／立方。后汤某1在与施工方张某3签定分包施工合同时，从中取2.3元／立方作为矛盾协调费自行处理，对此，被告人周寿文也是明知，至此，双方便产生了行贿受贿的犯意。故辩护人的该项辩护意见，不符合本案事实，本院不予采纳。辩护人关于被告人具有坦白、退赃、认罪态度较好的辩护意见，于法有据，本院予以采纳。 上述事实，被告人周寿文在开庭审理过程中亦无异议，且有证人胡某、汤某1、张某3的证言；书证：户籍信息、无犯罪记录证明、任职文件、征拆安置政策及档案、会议纪要、施工合同、银行账户交易明细、笔记本记录、转账汇款凭证、归案经过等证据证实，足以认定。 本院认为，被告人周寿文身为芜湖县湾沚镇人民政府工作人员，在履行征拆安置职责过程中，违反规定处理公务，致使国家财产遭受重大损失，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定；被告人周寿文身为芜湖县湾沚镇人民政府工作人员，在履行公务过程中，利用职务上的便利，非法收受他人财物，数额较大，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款之规定，分别构成滥用职权罪、受贿罪，依法应予惩处。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人周寿文在一审判决宣告前犯数罪，依据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人周寿文到案后，能如实供述犯罪事实，依据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚。庭审过程中，被告人周寿文虽提出一些辩解意见，但表示自愿认罪，且已退出全部赃款，具有一定的悔罪表现，又系初犯，亦可酌情从轻处罚。为维护国家公职人员的职务廉洁性，惩罚犯罪，根据从旧兼从轻原则，案经本院审判委员会讨论决定，依据《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第六十七条第三款、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十九条第一款之规定，判决如下： 一、被告人周寿文犯滥用职权罪，判处有期徒刑三年；犯受贿罪，判处有期徒刑一年，并处罚金人民币151000元。决定执行有期徒刑三年零六个月，并处罚金人民币151000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月14日起至2020年12月13日止；罚金于判决生效之日起十日内一次性缴纳。） 二、赃款170000元予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。 审判长张应国 审判员孙启霞 人民陪审员胡之宏 二〇一七年十二月二十五日 书记员吕品 附：判决所依据的法律条文 一、《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、最高人民法院检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第三条贪污或者受贿数额在三百万元以上的，应当认定为刑法第三百八十三条第一款规定的“数额特别巨大”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 贪污数额在一百五十万元以上不满三百万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他特别严重情节”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 受贿数额在一百五十万元以上不满三百万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他特别严重情节”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"06111a458e5701d7f8b3f5fe7657f7ba5b8","writName":"周寿文滥用职权、受贿一审刑事判决书"}
