{"ajId":"ba733305-702a-4ca7-a0d4-e8b4d230de9a","ajName":"何某甲、陈某甲等犯聚众扰乱社会秩序罪一案","ajjbqk":" 福清市人民检察院指控： 华电福清鲤鱼山风电场于2011年12月31日经福建省发展和改革委员会核准批复建设，系福建省重点工程项目。该风电场业主华电（福清）风电有限公司事先按照相关规定及协商，对被征地及受影响的村民进行了相应补偿或赔偿。2013年4月份至2014年8月份，该风电场的10号、17号、18号、21号等风机在基础浇筑、吊装等施工过程中，仍然遭到所在地福清市沙埔镇东陈村北外（北魏）自然村村民的阻扰。被告人何某甲、陈某甲、何某乙、何某丙以及同案人何银凤、何金泉、何炎灯（均另案处理）等部分北外村民，以风电噪音、影响风水等为由，多次采取威胁施工人员、堵路、挖断道路、拦截施工车辆、扔砸石块等方式聚众阻扰，致使工程无法正常施工，以致停工，造成严重损失。其中，被告人何某甲挑头参与阻扰施工，期间持石块、铁棍、刀具威胁施工人员、保安人员等，并将一名保安人员刺伤，以及驾驶农用拖拉机堵住通道等；被告人陈某甲积极参与阻扰施工，威胁施工人员、拦截施工车辆、持石块扔砸保安人员等；被告人何某乙积极参与阻扰施工，威胁施工人员、驾驶捷达小车堵塞道路、拦截施工车辆等；被告人何某丙积极参与阻扰施工，威胁施工人员、拦截施工车辆、持石块扔砸保安人员等。经北京建友工程造价有限公司专项审核，华电福清鲤鱼山风电场因沙埔镇东陈村北魏（北外）村民阻工，造成10号、18号风机吊装窝工费用人民币104万元，17号风机基础施工窝工费用人民币11.58万元，17号、21号风机主机推迟提货仓储费用人民币39万元，上述损失共计人民币154.58万元。 针对上述指控，公诉机关向法庭提供了相应的证据。经当庭举证、质证，公诉机关认为，被告人何某甲、陈某甲、何某乙、何某丙聚众扰乱社会秩序，情节严重，致使工作、生产无法进行，造成严重损失，其行为均已触犯《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款的规定，应当以聚众扰乱社会秩序罪追究刑事责任。建议对被告人何某甲判处一年三个月以上一年九个月以下有期徒刑，对被告人陈某甲、何某乙判处一年以上一年六个月以上有期徒刑，对被告人何某丙判处九个月以上一年三个月以下有期徒刑。 被告人何某甲对公诉机关指控的犯罪事实及罪名均无异议，但提出村民们参加阻扰施工系事出有因，风电公司跟村民们签的承诺书上表示如果18号风机噪音超标未整改到位，会按国家规定给予村民补偿或停止运行，但风电公司不守承诺，其系村民代表，其曾多次拿着福清市环境保护局的责令华电（福清）风电公司整改噪音问题的决定书找风电公司理论未果，才引发后续的阻扰施工事件。为证实其所述，被告人何某甲向本院提交福清市环境保护局责令改正违法行为决定书及华电（福清）风电有限公司复印件与村民代表签订的承诺书复印件各一份，请求从轻处罚。 被告人陈某甲关于村民与风电公司发生冲突原因的描述与被告人何某甲所述一致。此外其还辩称其前几次去现场是为了阻止打架斗殴，不是参与阻扰施工。风电公司方先动手殴打村民，其有次是去劝架，但是被政府人员打了，一气之下有拿石头砸了一辆小车。 被告人何某乙关于村民与风电公司发生冲突原因的描述与被告人何某甲所述一致。此外其还辩称其很少在家，没有每次都到施工现场，有去的时候只是把车停在路边，没有拦截施工车辆，也没威胁施工人员。 被告人何某丙关于村民与风电公司发生冲突原因的描述与被告人何某甲所述一致。此外其还辩称其没有积极参与阻扰施工，仅在一次冲突中有朝对方扔过一次土石。 经审理查明： 华电福清鲤鱼山风电场于2011年12月31日经福建省发展和改革委员会核准批复建设，系福建省重点工程项目。该风电场业主华电（福清）风电有限公司事先按照相关规定及协商，对被征地及受影响的村民进行了相应补偿或赔偿。2013年4月份至2014年8月份，该风电场的10号、17号、18号、21号等风机在基础浇筑、吊装等施工过程中，仍然遭到所在地福清市沙埔镇东陈村北外（北魏）自然村村民的阻扰。被告人何某甲、陈某甲、何某乙、何某丙以及同案人何银凤、何金泉、何炎灯（均另案处理）等部分北外村民，以风电噪音、影响风水等为由，多次采取威胁施工人员、堵路、挖断道路、拦截施工车辆、扔砸石块等方式聚众阻扰，致使工程无法正常施工，以致停工，造成严重损失。其中，被告人何某甲挑头参与阻扰施工，期间持石块、铁棍、刀具威胁施工人员、保安人员等，并将一名保安人员刺伤，以及驾驶农用拖拉机堵住通道等；被告人陈某甲积极参与阻扰施工，威胁施工人员、拦截施工车辆、持石块扔砸保安人员等；被告人何某乙积极参与阻扰施工，威胁施工人员、驾驶捷达小车堵塞道路、拦截施工车辆等；被告人何某丙积极参与阻扰施工，威胁施工人员、拦截施工车辆、持石块扔砸保安人员等。经北京建友工程造价有限公司专项审核，华电福清鲤鱼山风电场因沙埔镇东陈村北魏（北外）村民阻工，造成10号、18号风机吊装窝工费用人民币104万元，17号风机基础施工窝工费用人民币11.58万元，17号、21号风机主机推迟提货仓储费用人民币39万元，上述损失共计人民币154.58万元。 上述事实，有公诉机关向法庭提供的，并经法庭质证、认证的下列证据予以证明： 1、证人王某甲（中国华电工程（集团）有限公司福清鲤鱼山风电项目负责人）的证言及辨认笔录，证实2013年4月份，何某甲、陈某甲等十多个北魏自然村的村民到鲤鱼山风电场10号风机设备卸车场地，何某甲、陈某甲等十多个村民均手拿石块阻挠卸车，何某甲、陈某甲口头威胁施工人员如果卸车，就砸坏现场作业的吊车，那些村民在何某甲、陈某甲煽动、带领下，围在吊车周围，造成设备无法卸车。2013年5月份一天傍晚，何某甲、何银凤等十多个村民到鲤鱼山风电场10号风机吊装施工现场，何某甲、何银凤在现场口威胁现场施工人员不得施工，否则要砸车，让施工人员出不了北魏自然村，当天施工被迫停止，次日下午，经沙埔镇政府现场协调，施工才得以继续。2013年7月下旬，何某甲、陈某甲等十余个村民到鲤鱼山风电场18号风机吊装施工现场，何某甲、陈某甲等人口头威胁施工队不要施工，不然要出大事，何某甲、陈某甲等村民当时就围堵在吊车旁，致使吊车无法作业，当天吊装施工无法进行。这次阻挠施工一直持续到2013年8月6日，也是在沙埔镇政府的协调下才能继续施工。2013年10月1日至今，何某甲、何某乙（又叫何健）等十多个村民先后多次到鲤鱼山风电场17号风电施工现场阻挠施工，何某甲、何某乙口头威胁施工人员不能施工，期间由何某甲开来拖拉机长期堵住施工道路，何某乙也多次驾驶闽A×××××白色捷达车堵住施工道路，施工队多次复工都被以何某甲、何某乙为首的村民阻止。2014年1月，施工队在17号风机施工现场进行基础环安装时被阻挠，随后于2014年1月14日，沙埔镇政府组织开展保护性施工，何某甲、何某乙、陈某甲等二、三十个村民到17号风机施工现场阻挠施工，村民把吊车等施工车辆堵在路上，何某甲开了拖拉机把施工通道堵住，何某甲先拿了一条长约七八十厘米的铁棍，威胁现场施工人员和参与保护性施工的镇政府、边防所等工作人员，后来还拿出了一把匕首在现场乱舞，煽动村民堵截施工车辆进场，由于施工通道被堵、现场村民情绪失控，为了确保安全，这次保护性施工被迫停止。几天后，何某甲等四五个村民把通往17号风机施工现场的道路挖断，致使车辆无法通行。2014年8月21日，施工单位（海南森基建设工程有限公司）决定聘保安公司保安员再次开展保护性施工，先是组织人员把被挖断的道路重新铺好，道路刚铺好，何某甲、陈某甲、何某丙等二、三十个村民先后来到现场，这些村民手中都拿着石块，威胁说如果施工车辆开过去，就用石头砸，期间何某甲还拿了一把匕首在现场朝施工人员和保安员乱舞，后来不知怎么刺到一个保安员的腿部，造成现场失控，其他保安员赶紧用事先准备的灭火器朝村民喷，陈某甲、何某丙等村民见状就朝其这一方的人扔石头，之后我们看现场很乱，就赶紧撤走了。2013年11月初，何某甲、何某乙等10多个村民到21号风机基础浇筑现场阻挠施工，何某乙开了闽A×××××白色捷达车堵住施工道路，不让水泥罐车等施工车辆通行，致使施工中断。村民阻挠施工不仅造成工程无法如期完成，还造成业主、总包方及施工单位巨大的损失。经相片辨认，其辨认出被告人何某甲是最主要的组织者，也是组织村民集资阻挠施工的人之一，每次在现场都是他冲前面，煽动、激化村民的情绪，还持铁棍在现场乱舞，威胁施工人员，持匕首刺伤保安员；其辨认出被告人何某乙是组织村民阻挠施工的人之一，多次驾驶闽A×××××白色捷达车堵截施工车辆；其辨认出被告人陈某甲也是组织村民集资阻挠施工的人之一，多次参与阻扰施工；其辨认出被告人何某丙就是参与2014年8月21日的阻挠施工，拿石头威胁现场工作人员和保安员。 2、证人康某（现场管理人员）的证言及辨认笔录，证实华电福清鲤鱼山风电场工程于2012年9月份开始动工，到2013年4月份开始风机基座在被完成建设过程中，当地村民以影响风水，提出巨额补偿为由，采取阻拦施工车辆进出、威胁、恐吓施工人员等方式阻拦工程建设，期间经过镇干部、村干部工作协调，我们还断断续续进行施工。到了2013年10月份开始，村民开始有组织的阻扰风电工程建设，工地被迫全面停工，给风电公司带来巨大经济损失。组织、策划人员主要有何某甲、陈某甲、何某乙等三人。只要我们风电一开始动工建设，何某甲、陈某甲等人过来查看情况后，马上通知当地村民过来一起阻扰，并在现场指挥、煽动其他村民积极参与阻工，同时要求每户村民出资八千元作为阻拦施工专项经费。经相片辨认，其辨认被告人何某甲、陈某甲、何某乙系组织者，每次都是他们组织村民参与阻工，现场煽动村民情绪，指挥村民阻拦进出施工车辆；被告人何某丙系积极参与者。 3、证人陈某乙的证言及辨认笔录，证实其系福清市沙埔镇东陈村书记。华电福清鲤鱼山风电场工程二期风电建设准备继续对17、19、21号基座进行施工，村民认为风电建设影响当地风水、而且产生噪音污染，从2013年4月份村民开始陆陆续续阻工，期间经镇干部工作，风电得以继续施工，到2013年10月份开始至今，在建设17号19号21号基座时，只要一动工建设，村民就出来阻挠。风电征地手续齐全，相关被偿款已全部到位，沙埔镇鲤鱼山风电场向东陈村北外自然村村民征地等补偿费用均已发放，被告人何某甲等村民还多发了补偿款。每次风电一动工，村民主要是采取阻拦施工车辆进出、使用手扶拖拉机堵在工地进出口阻挠施工，有时还威胁、辱骂风电施工人员。期间其知道比较严重是2014年1月14日沙埔镇组织镇工作人员17号风机基础环进行保护安装施工时，遭到三四十名北魏自然村村民的阻挠，其中何某甲驾驶拖拉机横堵在路上，还持有匕首威胁镇政府工作人员，村民陈某甲用石头砸沙埔镇工作人员驾驶车辆，村民何某乙驾驶私家车堵在工地过道上，造成工地车辆无法进出。参与阻工的村民少则十多人，多则三四十人。这些人主要由何某甲、陈某甲、何某乙等人组织、带头、召集的。村民阻挠施工造成风电二期工程全面停工。经相片辨认，其辨认出被告人何某甲、陈某甲、何某乙系组织者，被告人何某丙系积极参与者。 4、证人陈某丙（村主任）的证言及辨认笔录，证实2013年4月份，10号风机设备在卸车时遭到北外村民阻扰，当时何某甲把吊车驾驶员拖住，威胁不得开动吊车，否则对其不客气；陈某甲手里拿着石头威胁不能施工，否则就用石头砸。2013年7、8月份，18号风机吊装现场，也是何某甲、陈某甲，还有何某丙等二三十人到现场阻扰，何某甲开了一辆农用拖拉机堵路，何某甲、陈某甲、何某丙现场情绪较激动，叫村民没谈清楚就不让施工。2013年下半年以来，在17号风机施工现场发生了多次阻扰施工事件，除了何某甲、何某乙，现场还有陈某甲、何银凤等村民参与阻扰施工，何某乙也开了一辆白色小车堵住道路；另一次何某甲拿铁棍、刀子乱舞，何某乙拿木棍威胁，陈某甲拿石头砸了四宝村书记的私家车。经相片辨认，其辨认出被告人何某甲、陈某甲、何某乙、何某丙等人多次参与阻挠施工。 5、证人王某乙的证言，证实其是沙埔鲤鱼山风电场土建施工现场负责人，多次参与协调鲤鱼山风电场被阻挠施工的问题，涉及到北魏自然村村民何某丙、陈某甲、何某甲、何某乙四人，其中何某丙以18号风机运转的噪音会影响其为由，要求风电公司出资其修建隔音墙，经沙埔镇政府、东陈村村委多次协调，与何某丙达成一致意见，由风电出资22000元，作为给何某丙家安装隔音窗的费用，但至今何某丙未安装隔音窗，拿到钱后还继续多次参与阻挠风电施工。通往17号风机的道路需征用陈某甲家的一块200平方米左右的土地，按正常征地价格，这块地的征地补偿款只要一万多元，经沙埔镇政府、东陈村村委多次协调未果，后来其参与协调，最终被陈某甲拿走六万五千元，另外，17号风机征用了北魏自然村集体土地，风电公司已经按规定进行了赔偿，但何某甲声称其前几年曾经在这块地上晒过海带，要求也要被偿，风电公司为了顺利施工，被迫补偿三万元人民币给何某甲。还有何某乙，以风电噪音会影响他家等种种理由，要求风电公司要给予补偿，否则就要组织村民阻挠施工，后来风电公司以征地的名义被迫给何某乙七万元人民币，其参与协调的就这些。补偿款都是由风电公司转账给东陈村村委，再由何某丙、陈某甲、何某甲、何某乙本人领走，他们领走被偿款时都有在《现金支付凭证》或收款收据上签字。风电公司为了能顺利施工，只是被迫妥协，但实际上，从去年至今，只要风电在北魏自然村施工，何某甲一般都会在，他经常开一辆拖拉机堵住施工机械或道路，组织煽动村民（每次少则十几个，多则三四十个）阻挠施工，陈某甲、何某甲、何某乙还发动村民集资用于阻挠施工。 6、证人倪某（沙埔镇经管服务站干事）的证言及辨认笔录，证实其是风电工程二起协调组成员。2013年4月中旬左右，何某甲、何某丙、陈某甲等十多个北魏村村民骑七八辆两轮摩托车到沙埔鲤鱼山风电场设备卸车场地，人爬到吊车上及围绕在吊车周围，并站在10号风机塔桶边上，阻挠10号风机风电设备卸车，威胁、恐吓施工人员等方式阻工。2013年5月底，何某甲、何银凤、陈某甲等人阻挠10号风机主吊车组装，何某甲、何银凤、陈某甲等以影响风水为由，威胁、恐吓施工人员等方式阻挠施工一整天，经镇政府工作人员现场协调，次日下午施工才得以继续。2013年8月份，何某甲用农用车堵塞主吊车，导致18号风机吊装无法施工。2014年1月14日沙埔镇组织100余人保护17号风机基础环安装施工时，遭到当地村民的阻挠，相关施工人员和政府工作人员被何某甲、何某丙等村民威胁、恐吓并殴打，这次何某甲、何某乙、陈某甲等二三十村民采取阻挠施工车辆进出，何某甲站在拖拉机顶上煽动村民阻挠施工，后来何某甲还手持一把匕首在现场乱舞，吓唬相关施工人员和政府工作人员，陈某甲还用砖砸了工作组的一部车辆。经相片辨认，其辨认出被告人何某甲、何某乙、陈某甲系现场指挥人员，被告人何某丙系积极参与者。 7、证人王某丙（镇政府工作人员）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况，其证言跟证人倪某、翁某、俞某的证言基本相吻合。经相片辨认，其辨认出被告人何某甲、陈某甲、何某乙系带头组织人员；被告人何某丙系积极参与者。 8、证人俞某（沙埔镇国土所所长）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况，其证言跟证人倪某、王某丙、翁某的证言基本相吻合。经相片辨认，其辨认出被告人何某甲、陈某甲系带头组织者。 9、证人翁某（镇政府工作人员）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况，其证言跟证人倪某、王某丙、俞某的证言基本相吻合。经相片辨认，其辨认被告人何某甲、何某乙、陈某甲系带头组织者，其中2014年1月14日何某甲还持小刀威胁镇政府工作人员，陈某甲用石头砸四宝村书记驾驶的车辆。 10、证人王某丁的证言，证实其是沙埔镇江夏村民，2014年7月份受聘请在华电福清鲤鱼山风电场工程建设施工做临时工后，其全程见证了2014年8月21日，17号风机基础施工单位聘请相关保安人员，保护工地进行正常施工，何某甲、何某丙等五六十个村民采取阻挠施工车辆进出，并持刀伤人，投掷石块打人，造成3名保安人员受伤，导致工地施工未果，至今仍然停工。经相片辨认，其辨认出何某甲、何某丙系多次参与阻扰施工的人。 11、证人林某甲（电气工）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况，村民阻工大概有十余次。经相片辨认，其辨认出被告人何某乙、陈某甲、何某甲是参与阻工的积极参与者。 12、证人林某乙的证言及辨认笔录，证实去年以来，风电基座班组施工队被北魏自然村村民阻扰施工至少五六次，今年以来都无法施工。经相片辨认，其辨认出被告人陈某甲多次参加阻挠施工，其中一次还用石头砸村干部车；被告人何某甲是持刀阻扰施工的人。 13、证人韩某（施工人员）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况。经相片辨认，其辨认出被告人陈某甲、何某甲系在2014年8月份那天都参与阻挠保护性施工的人。 14、证人陈某丁（施工人员）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况。经相片辨认，其辨认出被告人何某乙、陈某甲、何某甲系阻扰施工的组织者，被告人何某丙系积极参与者。 15、证人何某丁（沙埔村书记）的证言及辨认笔录，证实其被沙埔镇抽调参与两次保护性施工，第一次是2013年8月份18号风机吊装，第二次是2014年1月14日17号风机基础施工。经相片辨认，其辨认出陈某甲、何某甲系阻扰施工的组织者。 16、证人赖某（工程部副主任）的证言，证实鲤鱼山风电场因村民阻工的损失情况，其中位于东陈村北外自然村的风电施工涉及的有10、11、17、18、19、20、21号共七台风机，经北京建友公司专项审核，损失共计人民币324万余元。 17、现场录像截图及光盘，证实2012年4月至2014年8月间，被告人何某甲、何某乙、陈某甲、何某丙等人参与阻扰风电施工的部分过程。 18、行政处罚决定书，证实被告人陈某甲、何某甲被行政处罚的情况。 19、福清市沙埔镇东陈村委会证明，证实被告人何某甲、陈某甲、何某丙等人领取相关补偿款项后均未搭建隔音墙、隔音窗、屏风墙等。 20、东陈村风力发电征地赔偿款领款凭据、记账凭证、现金付出凭证，证实东陈村民领取补偿款情况，证实被告人何某甲于2013年9月5日领取18#风机房屋隔音窗安装补偿款3万元、于2014年1月11日领取17#风机海带补偿款3万元等补偿款项；被告人陈某甲于2013年8月11日领取补偿款1万元，于2013年12月14日领取补偿款2万元，于2013年12月31日领取补偿款3万元，于2013年12月25日领取补偿款2万元；被告人何某乙于2013年12月27日领取补偿款7万元；被告人何某丙于2013年12月4日领取补偿款22000元的情况。 21、福建省发展和改革委员会《关于福清鲤鱼山风电场项目核准的批复》等相关文件，主要体现福清鲤鱼山风电场项目已经过相关部门的核准、批复、许可等情况。 22、福建省辐射环境监督站监测报告，证实经2014年6月13日监测，福清鲤鱼山风电工程7号、8号、18号、23号风机周围环境敏感目标噪声监测结果夜间均在50LEP以下、昼间均在60LEP以下（均在规定标准之内，未超标）。 23、华电（福清）风电有限公司的相关报告材料，证实该公司于2014年8月28日以《关于恳请维护福建省重点工程项目华电福清鲤鱼山风电场工程施工的报告》向中共福清市委报告，于2014年9月18日以《关于恳请严厉打击非法暴力阻拦福建省重点工程项目华电福清鲤鱼山风电场工程施工的报告》向福清市公安局报案，为避免国有资产造成更大的损失，请求维护正常施工秩序，严厉打击何某甲等人的非法行为。 24、华电（福清）风电有限公司情况说明，由该公司于2015年3月4日出具，说明目前鲤鱼山风电场于2014年11月26日复工以来进展基本顺利，但仍有两台风机待吊装，还有两台机位征地阻力较大，无法开始施工；在正常的项目施工不再受到影响的情况下，完全尊重司法机关对四被告人及其他涉案村民的处理意见。 25、北京建友工程造价有限公司《关于华电福清鲤鱼山风电场工程沙埔镇东陈村北魏自然村阻工损失专项审核报告》，该报告认定沙埔镇东陈村北魏自然村阻工损失金额总计人民币3246740元（共10、11、17、18、19、20、21号等七台风机），其中20号风机窝工费用为人民币48.47万元（2012.12.30-2013.1.6）；10号、18号风机吊装窝工费用为104万元及17号风机基础施工窝工费用为11.58万元（2013.5.27-2013.12.7）；17、19、21号风机被北魏村阻工13个月，产生主机推迟提货仓储费用58.5万元，主机推迟提货利息101.844万元。 26、被告人何某甲在侦查阶段的供述及辩解，其供认了于2013年4月份至2014年8月份期间，其参与阻扰福清鲤鱼山风电场10号、17号、18号、21号风机施工的事实，但辩解称其不知道是犯罪行为，其系因为合法权益受到侵害才实施了上述行为。 27、被告人陈某甲的供述及辩解，其供认风电公司的10号风机施工时，其有到现场阻扰施工，有辱骂、恐吓的语言，但其去17号、18号、21号风机这三个施工现场，其都是应沙浦政府工作人员的要求去帮助协调村民与施工方的矛盾，而不是去阻扰施工。2013年4、5月份，其看到有三十四个其村村民围在10号风机拖工现场阻扰塔筒吊装施工，现场也有很多沙埔镇政府的工作人员拉起警戒线，并劝导村民不要阻挠施工。其那时到现场有跟沙埔镇政府领导说风机建起来后噪音会影响村民，没跟村民谈清楚不能做。2014年1月份，其接到村民电话说镇政府和风电的人又来施工，其看到镇政府和风电的人以及吊车等都被其们村的四五十个村民拦在村路上，其跟镇政府的领导说你们施工就施工，但不要打人，镇政府领导说没有村民被打，后来施工队伍就到17号风机施工现场，其看到何某甲拿着一把刀子站在一辆拖拉机停在出入口处，其还劝何某甲把刀收起来。2014年8月份，风电公司组织保安和施工人员等一百多人准备到17号风机施工被村民堵在路上，其当时还找风电的康某说你们风电的噪音超标，环保局都叫整改，现在整改情况其们村民还没看到，怎么就组织这么多人强行施工，后来因为村民一直要求看到环保局的整改书，否则就不让施工队通过，期间何某甲还拿了一把刀子出来挥舞，但没看到他伤到人。那些保安人员见村民一直堵在路上，就用事先带来的灭火器朝村民喷射，并用橡胶辊打村民，村民当时就散开，有的从地上捡起石块扔向保安，其见现场很乱就跑回去了。经相片辨认，其辨认出何某丙、何某乙、何某甲有参与阻扰施工。 28、被告人何某乙的供述及辩解，其供述称2013年下半年至2014年期间，村民到风电在北魏自然村的施工工地阻挠施工，其有到现场三次，但其没有阻挠施工。第一次是2013年10月份，其听说村里人都到风电工地去了，风电征地都一年多了补偿款还没发到村民手中，叫其也去看看，其就开车（闽A×××××）到17号风机工地，把车直接停在路上，村里已经有十个村民围在工地吵吵闹闹。第二次是2013年11月份的一天，村里一个老人打电话叫其到21号风机施工工地，说村民们都在现场，叫其也要去，其就开了闽A×××××车到现场，也是直接把车停在路上，当时其看到陈某甲等村民已经在现场，现场当时有吊车在吊装，村民们正在和镇政府干部交涉，其就说了要及时发集体林地补偿款的事，之后没多久其就开车回去了。第三次是2014年1月份，其在家看到通往风电的路上有二三十个村民围堵在路上。前两次是因为村里老人叫去现场，其不去说不过去，最后一次其看现场很乱，怕出事，想去把一些过激的村民劝回去，其没有去阻挠施工。经相片辨认，其辨认出何某甲系经常去风电施工现场阻挠施工的人；被告人陈某甲、何某丙有经常参加阻挠施工。 29、被告人何某丙的供述及辩解，其供述称村里人有去风电施工现场阻止施工，其基本都有去。因为风电已经建成的4台风机的噪音严重影响村民的日常生活，还有三台风机正在建设，如果这三台也建成，村民们就没办法在村里生活了，所以村民就去阻止他们施工。其记得有冲突过二次。一次是今年年初，那次是沙埔镇政府组织镇村干部和风电施工人员共200多人，并开来吊车等，准备到一个风机工地进行基座施工，队伍到北外自然村路段时，被其村四五十个村民拦住，施工队伍无法到施工工地，后来双方还发生拉扯争执，施工队伍由于无法前进，在现场半个小时左右就撤走了。另一次是2014年8月，风电施工人员连同雇的保安员共90多人，还有吊车等机械又要去风电工地施工，到北外自然村路段时又被村民拦住，因为之前这条路已被村民破坏，而且村民也捡了石块堆在路上，施工方先用石子把路填上，之后施工方有人叫开始，那些保安员就用带来的灭火器对着堵路的村喷洒，村民被喷后就散开，这时双方就互相扔石头，之后施工队伍就到工地把基座安装上。从那次后，风电就没有在其们北外自然村施工过。其其家南面的18号风机，当时因为别人都领了隔音窗补偿款，而其家还没有领到，所以其就坐在风机塔筒的小门上，不让施工人员进入塔筒施工。10号风机，因为其当时听说环保局要求对已建成的18号风机等进行噪音整改，但他们没有整改又开机运行，其就到正在施工的10号风机施工现场，把两名正在施工工人劝走，叫工人不要施工。17号风机其没有到过现场，只是在通往17号风机的路上参与过堵路。其领了一万二千多元征地补偿款，施工方有赔偿妻子的五千元医药费，还有一笔22000元噪音补偿款。经相片辨认，其辨认出何某甲、陈某甲都去过风电施工现场阻扰施工三、四次；辨认出何某乙阻挠施工二三次。 30、户籍证明，证实四被告人的身份基本情况，案发时均已成年。 31、抓获经过证明、羁押证明，证实四被告人的到案经过。 上述证据来源合法，内容客观真实，并与本案相关联，且证据之间能相互印证，形成一条完整的证据锁链，足以认定审理查明的案件事实。 关于被告人陈某甲、何某乙、何某丙提出的“未聚众参与阻扰施工、扰乱社会秩序”的辩解意见，经查，被告人何某甲、陈某甲、何某乙、何某丙聚众扰乱社会秩序，情节严重，致使工作、生产无法进行，造成严重损失，被告人陈某甲、何某乙、何某丙在共同犯罪中系组织者、积极参加者，上述事实有证人王某甲、康某、陈某乙、陈某丙、王某乙、倪某、王某丙、俞某、翁某、王某丁、林某甲、林某乙、韩某、陈某丁、何某丁、赖某的证言及辨认笔录，阻工损失专项审核报告，福建省辐射环境监督站监测报告，现场视频录像及截图，以及被告人何某甲、陈某甲、何某乙、何某丙在侦查阶段的供述及辩解相互印证，足以认定。被告人陈某甲、何某乙、何某丙的辩解意见不能成立，不予采纳。 四被告人提出的“系因风电公司未与众村民协商清楚噪音问题而擅自动工建设其他风机座，风电公司存在过错”的辩解意见，经查，福清鲤鱼山风电场项目系经福建省发展和改革委员会批准施工的项目，根据福建省辐射环境监督站作出的监测报告，福清鲤鱼山风电工程7号、8号、18号、23号风机周围环境敏感目标噪声监测结果均在规定标准之内，且四被告人亦均已领取相关补偿费用，四被告人不应再以表达诉求为由实施本案犯罪行为。综上，四被告人的相关辩解意见不能成立，不予采纳；被告人何某甲就上述辩解向本院提交的福清市环境保护局出具《责令改正违法行为决定书》复印件及华电（福清）风电有限公司与村民代表签订的承诺书复印件等两份证据，本院不予采纳。 ","cpfxgc":"本院认为，被告人何某甲、陈某甲、何某乙、何某丙聚众扰乱社会秩序，情节严重，致使工作、生产无法进行，造成严重损失，其行为均构成聚众扰乱社会秩序罪。公诉机关指控的罪名成立。被告人何某甲到案后能如实供述自己的罪行，依法予以从轻处罚。被告人何某甲因本案非法携带管制器具被福清市公安局行政拘留的十日依法予以折抵刑期。公诉机关的量刑建议适当，符合罪刑相适应原则，予以采纳。综上，根据各被告人的犯罪的事实、犯罪的性质、情节及社会危害性程度，对被告人何某甲依照《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款、第六十七条第三款的规定；对被告人陈某甲、何某乙、何某丙依照《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款的规定，判决如下：","pjjg":" 一、被告人何某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月17日起至2016年5月6日止。） 二、被告人陈某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月15日起至2016年3月14日止。） 三、被告人何某乙犯聚众扰乱社会秩序罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月18日起至2016年2月17日止。） 四、被告人何某丙犯聚众扰乱社会秩序罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月23日起至2015年9月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福清市人民法院 刑事判决书 （2015）融刑初字第582号 公诉机关福清市人民检察院。 被告人何某甲，男，1983年5月10日出生于福建省福清市，汉族，初中文化，农民，住福建省福清市。2010年7月5日因嫖娼被福清市公安局行政拘留五日；2014年8月21日因本案非法携带管制器具被福清市公安局行政拘留十日。因涉嫌犯聚众扰乱社会秩序罪于2014年11月17日被刑事拘留，同年12月20日被逮捕。现羁押于福清市看守所。 被告人陈某甲，男，1987年2月23日出生于福建省福清市，汉族，初中文化，农民，住福建省福清市。因涉嫌犯聚众扰乱社会秩序罪于2014年12月15日被刑事拘留，同年12月27日被逮捕。现羁押于福清市看守所。 被告人何某乙（化名何建），男，1975年10月17日出生于福建省福清市，汉族，高中文化，农民，住福建省福清市。因涉嫌犯聚众扰乱社会秩序罪于2014年11月18日被刑事拘留，同年12月20日被逮捕。现羁押于福清市看守所。 被告人何某丙（曾用名何圣恩），男，1953年2月13日出生于福建省福清市，汉族，小学文化，农民，住福建省福清市。因涉嫌犯聚众扰乱社会秩序罪于2014年11月23日被刑事拘留，同年12月20日被逮捕。现羁押于福清市看守所。 福清市人民检察院以融检公诉刑诉（2015）458号起诉书指控被告人何某甲、陈某甲、何某乙、何某丙犯聚众扰乱社会秩序罪，于2015年4月29日向本院提起公诉，本院于同日立案受理并依法组成合议庭，公开开庭进行了审理。福清市人民检察院指派检察员余传兵出庭支持公诉，被告人何某甲、陈某甲、何某乙、何某丙到庭参加诉讼。现已审理终结。 福清市人民检察院指控： 华电福清鲤鱼山风电场于2011年12月31日经福建省发展和改革委员会核准批复建设，系福建省重点工程项目。该风电场业主华电（福清）风电有限公司事先按照相关规定及协商，对被征地及受影响的村民进行了相应补偿或赔偿。2013年4月份至2014年8月份，该风电场的10号、17号、18号、21号等风机在基础浇筑、吊装等施工过程中，仍然遭到所在地福清市沙埔镇东陈村北外（北魏）自然村村民的阻扰。被告人何某甲、陈某甲、何某乙、何某丙以及同案人何银凤、何金泉、何炎灯（均另案处理）等部分北外村民，以风电噪音、影响风水等为由，多次采取威胁施工人员、堵路、挖断道路、拦截施工车辆、扔砸石块等方式聚众阻扰，致使工程无法正常施工，以致停工，造成严重损失。其中，被告人何某甲挑头参与阻扰施工，期间持石块、铁棍、刀具威胁施工人员、保安人员等，并将一名保安人员刺伤，以及驾驶农用拖拉机堵住通道等；被告人陈某甲积极参与阻扰施工，威胁施工人员、拦截施工车辆、持石块扔砸保安人员等；被告人何某乙积极参与阻扰施工，威胁施工人员、驾驶捷达小车堵塞道路、拦截施工车辆等；被告人何某丙积极参与阻扰施工，威胁施工人员、拦截施工车辆、持石块扔砸保安人员等。经北京建友工程造价有限公司专项审核，华电福清鲤鱼山风电场因沙埔镇东陈村北魏（北外）村民阻工，造成10号、18号风机吊装窝工费用人民币104万元，17号风机基础施工窝工费用人民币11.58万元，17号、21号风机主机推迟提货仓储费用人民币39万元，上述损失共计人民币154.58万元。 针对上述指控，公诉机关向法庭提供了相应的证据。经当庭举证、质证，公诉机关认为，被告人何某甲、陈某甲、何某乙、何某丙聚众扰乱社会秩序，情节严重，致使工作、生产无法进行，造成严重损失，其行为均已触犯《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款的规定，应当以聚众扰乱社会秩序罪追究刑事责任。建议对被告人何某甲判处一年三个月以上一年九个月以下有期徒刑，对被告人陈某甲、何某乙判处一年以上一年六个月以上有期徒刑，对被告人何某丙判处九个月以上一年三个月以下有期徒刑。 被告人何某甲对公诉机关指控的犯罪事实及罪名均无异议，但提出村民们参加阻扰施工系事出有因，风电公司跟村民们签的承诺书上表示如果18号风机噪音超标未整改到位，会按国家规定给予村民补偿或停止运行，但风电公司不守承诺，其系村民代表，其曾多次拿着福清市环境保护局的责令华电（福清）风电公司整改噪音问题的决定书找风电公司理论未果，才引发后续的阻扰施工事件。为证实其所述，被告人何某甲向本院提交福清市环境保护局责令改正违法行为决定书及华电（福清）风电有限公司复印件与村民代表签订的承诺书复印件各一份，请求从轻处罚。 被告人陈某甲关于村民与风电公司发生冲突原因的描述与被告人何某甲所述一致。此外其还辩称其前几次去现场是为了阻止打架斗殴，不是参与阻扰施工。风电公司方先动手殴打村民，其有次是去劝架，但是被政府人员打了，一气之下有拿石头砸了一辆小车。 被告人何某乙关于村民与风电公司发生冲突原因的描述与被告人何某甲所述一致。此外其还辩称其很少在家，没有每次都到施工现场，有去的时候只是把车停在路边，没有拦截施工车辆，也没威胁施工人员。 被告人何某丙关于村民与风电公司发生冲突原因的描述与被告人何某甲所述一致。此外其还辩称其没有积极参与阻扰施工，仅在一次冲突中有朝对方扔过一次土石。 经审理查明： 华电福清鲤鱼山风电场于2011年12月31日经福建省发展和改革委员会核准批复建设，系福建省重点工程项目。该风电场业主华电（福清）风电有限公司事先按照相关规定及协商，对被征地及受影响的村民进行了相应补偿或赔偿。2013年4月份至2014年8月份，该风电场的10号、17号、18号、21号等风机在基础浇筑、吊装等施工过程中，仍然遭到所在地福清市沙埔镇东陈村北外（北魏）自然村村民的阻扰。被告人何某甲、陈某甲、何某乙、何某丙以及同案人何银凤、何金泉、何炎灯（均另案处理）等部分北外村民，以风电噪音、影响风水等为由，多次采取威胁施工人员、堵路、挖断道路、拦截施工车辆、扔砸石块等方式聚众阻扰，致使工程无法正常施工，以致停工，造成严重损失。其中，被告人何某甲挑头参与阻扰施工，期间持石块、铁棍、刀具威胁施工人员、保安人员等，并将一名保安人员刺伤，以及驾驶农用拖拉机堵住通道等；被告人陈某甲积极参与阻扰施工，威胁施工人员、拦截施工车辆、持石块扔砸保安人员等；被告人何某乙积极参与阻扰施工，威胁施工人员、驾驶捷达小车堵塞道路、拦截施工车辆等；被告人何某丙积极参与阻扰施工，威胁施工人员、拦截施工车辆、持石块扔砸保安人员等。经北京建友工程造价有限公司专项审核，华电福清鲤鱼山风电场因沙埔镇东陈村北魏（北外）村民阻工，造成10号、18号风机吊装窝工费用人民币104万元，17号风机基础施工窝工费用人民币11.58万元，17号、21号风机主机推迟提货仓储费用人民币39万元，上述损失共计人民币154.58万元。 上述事实，有公诉机关向法庭提供的，并经法庭质证、认证的下列证据予以证明： 1、证人王某甲（中国华电工程（集团）有限公司福清鲤鱼山风电项目负责人）的证言及辨认笔录，证实2013年4月份，何某甲、陈某甲等十多个北魏自然村的村民到鲤鱼山风电场10号风机设备卸车场地，何某甲、陈某甲等十多个村民均手拿石块阻挠卸车，何某甲、陈某甲口头威胁施工人员如果卸车，就砸坏现场作业的吊车，那些村民在何某甲、陈某甲煽动、带领下，围在吊车周围，造成设备无法卸车。2013年5月份一天傍晚，何某甲、何银凤等十多个村民到鲤鱼山风电场10号风机吊装施工现场，何某甲、何银凤在现场口威胁现场施工人员不得施工，否则要砸车，让施工人员出不了北魏自然村，当天施工被迫停止，次日下午，经沙埔镇政府现场协调，施工才得以继续。2013年7月下旬，何某甲、陈某甲等十余个村民到鲤鱼山风电场18号风机吊装施工现场，何某甲、陈某甲等人口头威胁施工队不要施工，不然要出大事，何某甲、陈某甲等村民当时就围堵在吊车旁，致使吊车无法作业，当天吊装施工无法进行。这次阻挠施工一直持续到2013年8月6日，也是在沙埔镇政府的协调下才能继续施工。2013年10月1日至今，何某甲、何某乙（又叫何健）等十多个村民先后多次到鲤鱼山风电场17号风电施工现场阻挠施工，何某甲、何某乙口头威胁施工人员不能施工，期间由何某甲开来拖拉机长期堵住施工道路，何某乙也多次驾驶闽A×××××白色捷达车堵住施工道路，施工队多次复工都被以何某甲、何某乙为首的村民阻止。2014年1月，施工队在17号风机施工现场进行基础环安装时被阻挠，随后于2014年1月14日，沙埔镇政府组织开展保护性施工，何某甲、何某乙、陈某甲等二、三十个村民到17号风机施工现场阻挠施工，村民把吊车等施工车辆堵在路上，何某甲开了拖拉机把施工通道堵住，何某甲先拿了一条长约七八十厘米的铁棍，威胁现场施工人员和参与保护性施工的镇政府、边防所等工作人员，后来还拿出了一把匕首在现场乱舞，煽动村民堵截施工车辆进场，由于施工通道被堵、现场村民情绪失控，为了确保安全，这次保护性施工被迫停止。几天后，何某甲等四五个村民把通往17号风机施工现场的道路挖断，致使车辆无法通行。2014年8月21日，施工单位（海南森基建设工程有限公司）决定聘保安公司保安员再次开展保护性施工，先是组织人员把被挖断的道路重新铺好，道路刚铺好，何某甲、陈某甲、何某丙等二、三十个村民先后来到现场，这些村民手中都拿着石块，威胁说如果施工车辆开过去，就用石头砸，期间何某甲还拿了一把匕首在现场朝施工人员和保安员乱舞，后来不知怎么刺到一个保安员的腿部，造成现场失控，其他保安员赶紧用事先准备的灭火器朝村民喷，陈某甲、何某丙等村民见状就朝其这一方的人扔石头，之后我们看现场很乱，就赶紧撤走了。2013年11月初，何某甲、何某乙等10多个村民到21号风机基础浇筑现场阻挠施工，何某乙开了闽A×××××白色捷达车堵住施工道路，不让水泥罐车等施工车辆通行，致使施工中断。村民阻挠施工不仅造成工程无法如期完成，还造成业主、总包方及施工单位巨大的损失。经相片辨认，其辨认出被告人何某甲是最主要的组织者，也是组织村民集资阻挠施工的人之一，每次在现场都是他冲前面，煽动、激化村民的情绪，还持铁棍在现场乱舞，威胁施工人员，持匕首刺伤保安员；其辨认出被告人何某乙是组织村民阻挠施工的人之一，多次驾驶闽A×××××白色捷达车堵截施工车辆；其辨认出被告人陈某甲也是组织村民集资阻挠施工的人之一，多次参与阻扰施工；其辨认出被告人何某丙就是参与2014年8月21日的阻挠施工，拿石头威胁现场工作人员和保安员。 2、证人康某（现场管理人员）的证言及辨认笔录，证实华电福清鲤鱼山风电场工程于2012年9月份开始动工，到2013年4月份开始风机基座在被完成建设过程中，当地村民以影响风水，提出巨额补偿为由，采取阻拦施工车辆进出、威胁、恐吓施工人员等方式阻拦工程建设，期间经过镇干部、村干部工作协调，我们还断断续续进行施工。到了2013年10月份开始，村民开始有组织的阻扰风电工程建设，工地被迫全面停工，给风电公司带来巨大经济损失。组织、策划人员主要有何某甲、陈某甲、何某乙等三人。只要我们风电一开始动工建设，何某甲、陈某甲等人过来查看情况后，马上通知当地村民过来一起阻扰，并在现场指挥、煽动其他村民积极参与阻工，同时要求每户村民出资八千元作为阻拦施工专项经费。经相片辨认，其辨认被告人何某甲、陈某甲、何某乙系组织者，每次都是他们组织村民参与阻工，现场煽动村民情绪，指挥村民阻拦进出施工车辆；被告人何某丙系积极参与者。 3、证人陈某乙的证言及辨认笔录，证实其系福清市沙埔镇东陈村书记。华电福清鲤鱼山风电场工程二期风电建设准备继续对17、19、21号基座进行施工，村民认为风电建设影响当地风水、而且产生噪音污染，从2013年4月份村民开始陆陆续续阻工，期间经镇干部工作，风电得以继续施工，到2013年10月份开始至今，在建设17号19号21号基座时，只要一动工建设，村民就出来阻挠。风电征地手续齐全，相关被偿款已全部到位，沙埔镇鲤鱼山风电场向东陈村北外自然村村民征地等补偿费用均已发放，被告人何某甲等村民还多发了补偿款。每次风电一动工，村民主要是采取阻拦施工车辆进出、使用手扶拖拉机堵在工地进出口阻挠施工，有时还威胁、辱骂风电施工人员。期间其知道比较严重是2014年1月14日沙埔镇组织镇工作人员17号风机基础环进行保护安装施工时，遭到三四十名北魏自然村村民的阻挠，其中何某甲驾驶拖拉机横堵在路上，还持有匕首威胁镇政府工作人员，村民陈某甲用石头砸沙埔镇工作人员驾驶车辆，村民何某乙驾驶私家车堵在工地过道上，造成工地车辆无法进出。参与阻工的村民少则十多人，多则三四十人。这些人主要由何某甲、陈某甲、何某乙等人组织、带头、召集的。村民阻挠施工造成风电二期工程全面停工。经相片辨认，其辨认出被告人何某甲、陈某甲、何某乙系组织者，被告人何某丙系积极参与者。 4、证人陈某丙（村主任）的证言及辨认笔录，证实2013年4月份，10号风机设备在卸车时遭到北外村民阻扰，当时何某甲把吊车驾驶员拖住，威胁不得开动吊车，否则对其不客气；陈某甲手里拿着石头威胁不能施工，否则就用石头砸。2013年7、8月份，18号风机吊装现场，也是何某甲、陈某甲，还有何某丙等二三十人到现场阻扰，何某甲开了一辆农用拖拉机堵路，何某甲、陈某甲、何某丙现场情绪较激动，叫村民没谈清楚就不让施工。2013年下半年以来，在17号风机施工现场发生了多次阻扰施工事件，除了何某甲、何某乙，现场还有陈某甲、何银凤等村民参与阻扰施工，何某乙也开了一辆白色小车堵住道路；另一次何某甲拿铁棍、刀子乱舞，何某乙拿木棍威胁，陈某甲拿石头砸了四宝村书记的私家车。经相片辨认，其辨认出被告人何某甲、陈某甲、何某乙、何某丙等人多次参与阻挠施工。 5、证人王某乙的证言，证实其是沙埔鲤鱼山风电场土建施工现场负责人，多次参与协调鲤鱼山风电场被阻挠施工的问题，涉及到北魏自然村村民何某丙、陈某甲、何某甲、何某乙四人，其中何某丙以18号风机运转的噪音会影响其为由，要求风电公司出资其修建隔音墙，经沙埔镇政府、东陈村村委多次协调，与何某丙达成一致意见，由风电出资22000元，作为给何某丙家安装隔音窗的费用，但至今何某丙未安装隔音窗，拿到钱后还继续多次参与阻挠风电施工。通往17号风机的道路需征用陈某甲家的一块200平方米左右的土地，按正常征地价格，这块地的征地补偿款只要一万多元，经沙埔镇政府、东陈村村委多次协调未果，后来其参与协调，最终被陈某甲拿走六万五千元，另外，17号风机征用了北魏自然村集体土地，风电公司已经按规定进行了赔偿，但何某甲声称其前几年曾经在这块地上晒过海带，要求也要被偿，风电公司为了顺利施工，被迫补偿三万元人民币给何某甲。还有何某乙，以风电噪音会影响他家等种种理由，要求风电公司要给予补偿，否则就要组织村民阻挠施工，后来风电公司以征地的名义被迫给何某乙七万元人民币，其参与协调的就这些。补偿款都是由风电公司转账给东陈村村委，再由何某丙、陈某甲、何某甲、何某乙本人领走，他们领走被偿款时都有在《现金支付凭证》或收款收据上签字。风电公司为了能顺利施工，只是被迫妥协，但实际上，从去年至今，只要风电在北魏自然村施工，何某甲一般都会在，他经常开一辆拖拉机堵住施工机械或道路，组织煽动村民（每次少则十几个，多则三四十个）阻挠施工，陈某甲、何某甲、何某乙还发动村民集资用于阻挠施工。 6、证人倪某（沙埔镇经管服务站干事）的证言及辨认笔录，证实其是风电工程二起协调组成员。2013年4月中旬左右，何某甲、何某丙、陈某甲等十多个北魏村村民骑七八辆两轮摩托车到沙埔鲤鱼山风电场设备卸车场地，人爬到吊车上及围绕在吊车周围，并站在10号风机塔桶边上，阻挠10号风机风电设备卸车，威胁、恐吓施工人员等方式阻工。2013年5月底，何某甲、何银凤、陈某甲等人阻挠10号风机主吊车组装，何某甲、何银凤、陈某甲等以影响风水为由，威胁、恐吓施工人员等方式阻挠施工一整天，经镇政府工作人员现场协调，次日下午施工才得以继续。2013年8月份，何某甲用农用车堵塞主吊车，导致18号风机吊装无法施工。2014年1月14日沙埔镇组织100余人保护17号风机基础环安装施工时，遭到当地村民的阻挠，相关施工人员和政府工作人员被何某甲、何某丙等村民威胁、恐吓并殴打，这次何某甲、何某乙、陈某甲等二三十村民采取阻挠施工车辆进出，何某甲站在拖拉机顶上煽动村民阻挠施工，后来何某甲还手持一把匕首在现场乱舞，吓唬相关施工人员和政府工作人员，陈某甲还用砖砸了工作组的一部车辆。经相片辨认，其辨认出被告人何某甲、何某乙、陈某甲系现场指挥人员，被告人何某丙系积极参与者。 7、证人王某丙（镇政府工作人员）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况，其证言跟证人倪某、翁某、俞某的证言基本相吻合。经相片辨认，其辨认出被告人何某甲、陈某甲、何某乙系带头组织人员；被告人何某丙系积极参与者。 8、证人俞某（沙埔镇国土所所长）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况，其证言跟证人倪某、王某丙、翁某的证言基本相吻合。经相片辨认，其辨认出被告人何某甲、陈某甲系带头组织者。 9、证人翁某（镇政府工作人员）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况，其证言跟证人倪某、王某丙、俞某的证言基本相吻合。经相片辨认，其辨认被告人何某甲、何某乙、陈某甲系带头组织者，其中2014年1月14日何某甲还持小刀威胁镇政府工作人员，陈某甲用石头砸四宝村书记驾驶的车辆。 10、证人王某丁的证言，证实其是沙埔镇江夏村民，2014年7月份受聘请在华电福清鲤鱼山风电场工程建设施工做临时工后，其全程见证了2014年8月21日，17号风机基础施工单位聘请相关保安人员，保护工地进行正常施工，何某甲、何某丙等五六十个村民采取阻挠施工车辆进出，并持刀伤人，投掷石块打人，造成3名保安人员受伤，导致工地施工未果，至今仍然停工。经相片辨认，其辨认出何某甲、何某丙系多次参与阻扰施工的人。 11、证人林某甲（电气工）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况，村民阻工大概有十余次。经相片辨认，其辨认出被告人何某乙、陈某甲、何某甲是参与阻工的积极参与者。 12、证人林某乙的证言及辨认笔录，证实去年以来，风电基座班组施工队被北魏自然村村民阻扰施工至少五六次，今年以来都无法施工。经相片辨认，其辨认出被告人陈某甲多次参加阻挠施工，其中一次还用石头砸村干部车；被告人何某甲是持刀阻扰施工的人。 13、证人韩某（施工人员）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况。经相片辨认，其辨认出被告人陈某甲、何某甲系在2014年8月份那天都参与阻挠保护性施工的人。 14、证人陈某丁（施工人员）的证言及辨认笔录，证实鲤鱼山风电场被阻挠施工情况。经相片辨认，其辨认出被告人何某乙、陈某甲、何某甲系阻扰施工的组织者，被告人何某丙系积极参与者。 15、证人何某丁（沙埔村书记）的证言及辨认笔录，证实其被沙埔镇抽调参与两次保护性施工，第一次是2013年8月份18号风机吊装，第二次是2014年1月14日17号风机基础施工。经相片辨认，其辨认出陈某甲、何某甲系阻扰施工的组织者。 16、证人赖某（工程部副主任）的证言，证实鲤鱼山风电场因村民阻工的损失情况，其中位于东陈村北外自然村的风电施工涉及的有10、11、17、18、19、20、21号共七台风机，经北京建友公司专项审核，损失共计人民币324万余元。 17、现场录像截图及光盘，证实2012年4月至2014年8月间，被告人何某甲、何某乙、陈某甲、何某丙等人参与阻扰风电施工的部分过程。 18、行政处罚决定书，证实被告人陈某甲、何某甲被行政处罚的情况。 19、福清市沙埔镇东陈村委会证明，证实被告人何某甲、陈某甲、何某丙等人领取相关补偿款项后均未搭建隔音墙、隔音窗、屏风墙等。 20、东陈村风力发电征地赔偿款领款凭据、记账凭证、现金付出凭证，证实东陈村民领取补偿款情况，证实被告人何某甲于2013年9月5日领取18#风机房屋隔音窗安装补偿款3万元、于2014年1月11日领取17#风机海带补偿款3万元等补偿款项；被告人陈某甲于2013年8月11日领取补偿款1万元，于2013年12月14日领取补偿款2万元，于2013年12月31日领取补偿款3万元，于2013年12月25日领取补偿款2万元；被告人何某乙于2013年12月27日领取补偿款7万元；被告人何某丙于2013年12月4日领取补偿款22000元的情况。 21、福建省发展和改革委员会《关于福清鲤鱼山风电场项目核准的批复》等相关文件，主要体现福清鲤鱼山风电场项目已经过相关部门的核准、批复、许可等情况。 22、福建省辐射环境监督站监测报告，证实经2014年6月13日监测，福清鲤鱼山风电工程7号、8号、18号、23号风机周围环境敏感目标噪声监测结果夜间均在50LEP以下、昼间均在60LEP以下（均在规定标准之内，未超标）。 23、华电（福清）风电有限公司的相关报告材料，证实该公司于2014年8月28日以《关于恳请维护福建省重点工程项目华电福清鲤鱼山风电场工程施工的报告》向中共福清市委报告，于2014年9月18日以《关于恳请严厉打击非法暴力阻拦福建省重点工程项目华电福清鲤鱼山风电场工程施工的报告》向福清市公安局报案，为避免国有资产造成更大的损失，请求维护正常施工秩序，严厉打击何某甲等人的非法行为。 24、华电（福清）风电有限公司情况说明，由该公司于2015年3月4日出具，说明目前鲤鱼山风电场于2014年11月26日复工以来进展基本顺利，但仍有两台风机待吊装，还有两台机位征地阻力较大，无法开始施工；在正常的项目施工不再受到影响的情况下，完全尊重司法机关对四被告人及其他涉案村民的处理意见。 25、北京建友工程造价有限公司《关于华电福清鲤鱼山风电场工程沙埔镇东陈村北魏自然村阻工损失专项审核报告》，该报告认定沙埔镇东陈村北魏自然村阻工损失金额总计人民币3246740元（共10、11、17、18、19、20、21号等七台风机），其中20号风机窝工费用为人民币48.47万元（2012.12.30-2013.1.6）；10号、18号风机吊装窝工费用为104万元及17号风机基础施工窝工费用为11.58万元（2013.5.27-2013.12.7）；17、19、21号风机被北魏村阻工13个月，产生主机推迟提货仓储费用58.5万元，主机推迟提货利息101.844万元。 26、被告人何某甲在侦查阶段的供述及辩解，其供认了于2013年4月份至2014年8月份期间，其参与阻扰福清鲤鱼山风电场10号、17号、18号、21号风机施工的事实，但辩解称其不知道是犯罪行为，其系因为合法权益受到侵害才实施了上述行为。 27、被告人陈某甲的供述及辩解，其供认风电公司的10号风机施工时，其有到现场阻扰施工，有辱骂、恐吓的语言，但其去17号、18号、21号风机这三个施工现场，其都是应沙浦政府工作人员的要求去帮助协调村民与施工方的矛盾，而不是去阻扰施工。2013年4、5月份，其看到有三十四个其村村民围在10号风机拖工现场阻扰塔筒吊装施工，现场也有很多沙埔镇政府的工作人员拉起警戒线，并劝导村民不要阻挠施工。其那时到现场有跟沙埔镇政府领导说风机建起来后噪音会影响村民，没跟村民谈清楚不能做。2014年1月份，其接到村民电话说镇政府和风电的人又来施工，其看到镇政府和风电的人以及吊车等都被其们村的四五十个村民拦在村路上，其跟镇政府的领导说你们施工就施工，但不要打人，镇政府领导说没有村民被打，后来施工队伍就到17号风机施工现场，其看到何某甲拿着一把刀子站在一辆拖拉机停在出入口处，其还劝何某甲把刀收起来。2014年8月份，风电公司组织保安和施工人员等一百多人准备到17号风机施工被村民堵在路上，其当时还找风电的康某说你们风电的噪音超标，环保局都叫整改，现在整改情况其们村民还没看到，怎么就组织这么多人强行施工，后来因为村民一直要求看到环保局的整改书，否则就不让施工队通过，期间何某甲还拿了一把刀子出来挥舞，但没看到他伤到人。那些保安人员见村民一直堵在路上，就用事先带来的灭火器朝村民喷射，并用橡胶辊打村民，村民当时就散开，有的从地上捡起石块扔向保安，其见现场很乱就跑回去了。经相片辨认，其辨认出何某丙、何某乙、何某甲有参与阻扰施工。 28、被告人何某乙的供述及辩解，其供述称2013年下半年至2014年期间，村民到风电在北魏自然村的施工工地阻挠施工，其有到现场三次，但其没有阻挠施工。第一次是2013年10月份，其听说村里人都到风电工地去了，风电征地都一年多了补偿款还没发到村民手中，叫其也去看看，其就开车（闽A×××××）到17号风机工地，把车直接停在路上，村里已经有十个村民围在工地吵吵闹闹。第二次是2013年11月份的一天，村里一个老人打电话叫其到21号风机施工工地，说村民们都在现场，叫其也要去，其就开了闽A×××××车到现场，也是直接把车停在路上，当时其看到陈某甲等村民已经在现场，现场当时有吊车在吊装，村民们正在和镇政府干部交涉，其就说了要及时发集体林地补偿款的事，之后没多久其就开车回去了。第三次是2014年1月份，其在家看到通往风电的路上有二三十个村民围堵在路上。前两次是因为村里老人叫去现场，其不去说不过去，最后一次其看现场很乱，怕出事，想去把一些过激的村民劝回去，其没有去阻挠施工。经相片辨认，其辨认出何某甲系经常去风电施工现场阻挠施工的人；被告人陈某甲、何某丙有经常参加阻挠施工。 29、被告人何某丙的供述及辩解，其供述称村里人有去风电施工现场阻止施工，其基本都有去。因为风电已经建成的4台风机的噪音严重影响村民的日常生活，还有三台风机正在建设，如果这三台也建成，村民们就没办法在村里生活了，所以村民就去阻止他们施工。其记得有冲突过二次。一次是今年年初，那次是沙埔镇政府组织镇村干部和风电施工人员共200多人，并开来吊车等，准备到一个风机工地进行基座施工，队伍到北外自然村路段时，被其村四五十个村民拦住，施工队伍无法到施工工地，后来双方还发生拉扯争执，施工队伍由于无法前进，在现场半个小时左右就撤走了。另一次是2014年8月，风电施工人员连同雇的保安员共90多人，还有吊车等机械又要去风电工地施工，到北外自然村路段时又被村民拦住，因为之前这条路已被村民破坏，而且村民也捡了石块堆在路上，施工方先用石子把路填上，之后施工方有人叫开始，那些保安员就用带来的灭火器对着堵路的村喷洒，村民被喷后就散开，这时双方就互相扔石头，之后施工队伍就到工地把基座安装上。从那次后，风电就没有在其们北外自然村施工过。其其家南面的18号风机，当时因为别人都领了隔音窗补偿款，而其家还没有领到，所以其就坐在风机塔筒的小门上，不让施工人员进入塔筒施工。10号风机，因为其当时听说环保局要求对已建成的18号风机等进行噪音整改，但他们没有整改又开机运行，其就到正在施工的10号风机施工现场，把两名正在施工工人劝走，叫工人不要施工。17号风机其没有到过现场，只是在通往17号风机的路上参与过堵路。其领了一万二千多元征地补偿款，施工方有赔偿妻子的五千元医药费，还有一笔22000元噪音补偿款。经相片辨认，其辨认出何某甲、陈某甲都去过风电施工现场阻扰施工三、四次；辨认出何某乙阻挠施工二三次。 30、户籍证明，证实四被告人的身份基本情况，案发时均已成年。 31、抓获经过证明、羁押证明，证实四被告人的到案经过。 上述证据来源合法，内容客观真实，并与本案相关联，且证据之间能相互印证，形成一条完整的证据锁链，足以认定审理查明的案件事实。 关于被告人陈某甲、何某乙、何某丙提出的“未聚众参与阻扰施工、扰乱社会秩序”的辩解意见，经查，被告人何某甲、陈某甲、何某乙、何某丙聚众扰乱社会秩序，情节严重，致使工作、生产无法进行，造成严重损失，被告人陈某甲、何某乙、何某丙在共同犯罪中系组织者、积极参加者，上述事实有证人王某甲、康某、陈某乙、陈某丙、王某乙、倪某、王某丙、俞某、翁某、王某丁、林某甲、林某乙、韩某、陈某丁、何某丁、赖某的证言及辨认笔录，阻工损失专项审核报告，福建省辐射环境监督站监测报告，现场视频录像及截图，以及被告人何某甲、陈某甲、何某乙、何某丙在侦查阶段的供述及辩解相互印证，足以认定。被告人陈某甲、何某乙、何某丙的辩解意见不能成立，不予采纳。 四被告人提出的“系因风电公司未与众村民协商清楚噪音问题而擅自动工建设其他风机座，风电公司存在过错”的辩解意见，经查，福清鲤鱼山风电场项目系经福建省发展和改革委员会批准施工的项目，根据福建省辐射环境监督站作出的监测报告，福清鲤鱼山风电工程7号、8号、18号、23号风机周围环境敏感目标噪声监测结果均在规定标准之内，且四被告人亦均已领取相关补偿费用，四被告人不应再以表达诉求为由实施本案犯罪行为。综上，四被告人的相关辩解意见不能成立，不予采纳；被告人何某甲就上述辩解向本院提交的福清市环境保护局出具《责令改正违法行为决定书》复印件及华电（福清）风电有限公司与村民代表签订的承诺书复印件等两份证据，本院不予采纳。 本院认为，被告人何某甲、陈某甲、何某乙、何某丙聚众扰乱社会秩序，情节严重，致使工作、生产无法进行，造成严重损失，其行为均构成聚众扰乱社会秩序罪。公诉机关指控的罪名成立。被告人何某甲到案后能如实供述自己的罪行，依法予以从轻处罚。被告人何某甲因本案非法携带管制器具被福清市公安局行政拘留的十日依法予以折抵刑期。公诉机关的量刑建议适当，符合罪刑相适应原则，予以采纳。综上，根据各被告人的犯罪的事实、犯罪的性质、情节及社会危害性程度，对被告人何某甲依照《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款、第六十七条第三款的规定；对被告人陈某甲、何某乙、何某丙依照《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款的规定，判决如下： 一、被告人何某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月17日起至2016年5月6日止。） 二、被告人陈某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月15日起至2016年3月14日止。） 三、被告人何某乙犯聚众扰乱社会秩序罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月18日起至2016年2月17日止。） 四、被告人何某丙犯聚众扰乱社会秩序罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月23日起至2015年9月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长薛秀翔 人民陪审员陈秀志 人民陪审员李丽华 二〇一五年七月二十日 书记员何敏杰 附：本案适用的主要法律条文 《中华人民共和国刑法》 第二百九十条聚众扰乱社会秩序，情节严重，致使工作、生产、营业和教学、科研无法进行，造成严重损失的，对首要分子，处三年以上七年以下有期徒刑；对其他积极参加的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 聚众冲击国家机关，致使国家机关工作无法进行，造成严重损失的，对首要分子，处五年以上十年以下有期徒刑；对其他积极参加的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"028ecb8c9647172e1d5a16dbac9383a6087","writName":"何某甲、陈某甲等犯聚众扰乱社会秩序罪一审刑事判决书"}
