{"ajId":"8e2e216d-28b9-4ac0-a5f0-4b50085028d5","ajName":"罗茂犯贩卖毒品罪一案","ajjbqk":" 经审理查明，2016年8月初的一天，吸毒人员居某某到被告人罗茂及其丈夫蒋某某居住的重庆市铜梁区XX镇XX村XX组家中，准备向蒋某某购买毒品，蒋某某告知其毒品已被其妻罗茂强行收走，居某某遂向被告人罗茂提出要求购买价款为100元的甲基苯丙胺（俗称“冰毒”），后被告人罗茂在其家中卧室将一小袋重约0.3克的甲基苯丙胺贩卖给居某某，收取了居某某给付的购毒款100元。 另查明，2016年8月27日，重庆市铜梁区公安局在查办吸毒人员居某某容留他人吸毒案时，居某某交代其曾向被告人罗茂购买毒品之事。2016年8月30日，侦查机关在查办居某某犯罪案件途中偶遇被告人罗茂及其丈夫，遂将二人带至公安机关询问情况，被告人罗茂遂向公安机关交代了本案事实。次日，公安机关决定对本案立案侦查，并于同日电话通知被告人罗茂到公安机关接受调查，被告人罗茂到案后如实供述了上述事实。 上述事实，有受案登记表、立案决定书等法律文书，被告人罗茂的供述，证人居某某、蒋某某、向某某、文某某的证言，辨认笔录，现场辨认笔录，抓获经过及情况说明等证据证明，且被告人罗茂在开庭审理过程中亦无异议，足以认定。 ","cpfxgc":"本院认为，被告人罗茂违反国家毒品管理规定，贩卖少量毒品甲基苯丙胺给他人的行为符合《中华人民共和国刑法》关于贩卖毒品罪的犯罪构成之规定，构成了贩卖毒品罪。公诉机关指控的事实清楚，证据确实、充分，指控罪名成立。被告人罗茂依法应当承担三年以下有期徒刑、拘役或者管制、并处罚金的刑事责任；侦查机关在查办他人犯罪案件过程中将被告人罗茂带至公安机关询问情况，被告人罗茂主动交代了自己的上述罪行，其后经公安机关电话通知到案后，仍如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚。综合全案，本院决定对被告人罗茂从轻处罚。关于辩护人提出对被告人适用缓刑的意见，因被告人罗茂的犯罪情形不符合法律规定的缓刑适用条件，故本院不予采纳。 综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人罗茂犯贩卖毒品罪，判处拘役三个月，并处罚金1000元。 二、违法所得100元继续予以追缴，上缴国库。 （拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人罗茂的刑期从2016年11月29日起至2017年2月28日止。所处罚金和应追缴的违法所得限判决生效之日缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市铜梁区人民法院 刑事判决书 （2016）渝0151刑初477号 公诉机关重庆市铜梁区人民检察院。 被告人罗茂（别名：罗梦），女，1991年3月2日出生，户籍地重庆市铜梁区，现住重庆市铜梁区。因涉嫌犯贩卖毒品罪，于2016年9月23日被重庆市铜梁区公安局决定取保候审。2016年11月29日由本院决定逮捕，同日由重庆市铜梁区公安局执行逮捕。现羁押于重庆市合川区看守所。 委托辩护人陈德，重庆锦世律师事务所律师。 重庆市铜梁区人民检察院以渝铜检公诉刑诉［2016］454号起诉书指控被告人罗茂犯贩卖毒品罪，于2016年11月23日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市铜梁区人民检察院指派代理检察员张世强出庭支持公诉，被告人罗茂及其辩护人陈德到庭参加了诉讼。现已审理终结。 经审理查明，2016年8月初的一天，吸毒人员居某某到被告人罗茂及其丈夫蒋某某居住的重庆市铜梁区XX镇XX村XX组家中，准备向蒋某某购买毒品，蒋某某告知其毒品已被其妻罗茂强行收走，居某某遂向被告人罗茂提出要求购买价款为100元的甲基苯丙胺（俗称“冰毒”），后被告人罗茂在其家中卧室将一小袋重约0.3克的甲基苯丙胺贩卖给居某某，收取了居某某给付的购毒款100元。 另查明，2016年8月27日，重庆市铜梁区公安局在查办吸毒人员居某某容留他人吸毒案时，居某某交代其曾向被告人罗茂购买毒品之事。2016年8月30日，侦查机关在查办居某某犯罪案件途中偶遇被告人罗茂及其丈夫，遂将二人带至公安机关询问情况，被告人罗茂遂向公安机关交代了本案事实。次日，公安机关决定对本案立案侦查，并于同日电话通知被告人罗茂到公安机关接受调查，被告人罗茂到案后如实供述了上述事实。 上述事实，有受案登记表、立案决定书等法律文书，被告人罗茂的供述，证人居某某、蒋某某、向某某、文某某的证言，辨认笔录，现场辨认笔录，抓获经过及情况说明等证据证明，且被告人罗茂在开庭审理过程中亦无异议，足以认定。 本院认为，被告人罗茂违反国家毒品管理规定，贩卖少量毒品甲基苯丙胺给他人的行为符合《中华人民共和国刑法》关于贩卖毒品罪的犯罪构成之规定，构成了贩卖毒品罪。公诉机关指控的事实清楚，证据确实、充分，指控罪名成立。被告人罗茂依法应当承担三年以下有期徒刑、拘役或者管制、并处罚金的刑事责任；侦查机关在查办他人犯罪案件过程中将被告人罗茂带至公安机关询问情况，被告人罗茂主动交代了自己的上述罪行，其后经公安机关电话通知到案后，仍如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚。综合全案，本院决定对被告人罗茂从轻处罚。关于辩护人提出对被告人适用缓刑的意见，因被告人罗茂的犯罪情形不符合法律规定的缓刑适用条件，故本院不予采纳。 综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人罗茂犯贩卖毒品罪，判处拘役三个月，并处罚金1000元。 二、违法所得100元继续予以追缴，上缴国库。 （拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人罗茂的刑期从2016年11月29日起至2017年2月28日止。所处罚金和应追缴的违法所得限判决生效之日缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员谭四玲 二〇一六年十一月二十九日 书记员黄露","writId":"048dddfad0d046bd0253abbb570ce4dc1a3","writName":"罗茂犯贩卖毒品罪一审刑事判决书"}
