{"ajId":"777a8109-12f6-48c0-a8cc-0be487c4087b","ajName":"谭祥安污染环境罪一案","ajjbqk":" 重庆市万州区人民检察院指控：2014年6月，被告人谭祥安在万州区新田镇天德村3组开设万州区新田镇谭祥安废旧物资回收经营部，主要从事废旧塑料加工生产。2014年6月至2017年6月，谭祥安将生产过程中产生的废水，通过隐藏在公路下的沟渠及安装的塑料管直接排入盐井河中。经重庆市生态环境监测中心监测，谭祥安生产产生的废水中含有有毒物质二噁英。 2017年8月28日，被告人谭祥安被公安机关电话通知到案。 公诉机关认为，被告人谭祥安违反国家规定，排放有毒物质，严重污染环境，其行为触犯了《中华人民共和国刑法》第三百三十八条，犯罪事实清楚，证据确实、充分，应当以污染环境罪追究其刑事责任。被告人谭祥安犯案后自动投案，如实供述自己的罪行，是自首，适用《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚。建议判处一年六个月以下有期徒刑并处罚金。 被告人谭祥安对公诉机关指控的事实和罪名没有异议，请求法院给予从轻处罚。 另查明，被告人谭祥安在公诉机关主动缴纳生态修复费3000元。 上述事实，被告人谭祥安在开庭审理过程中亦无异议，且有户籍资料、抓获经过、收据、现场照片、营业执照，税务登记证、受案登记表、立案决定书、鉴定意见通知书、取保候审决定书、户籍证明、重庆市生态环境监测中心委托监测报告单、万州区环保局有毒物质认定函、万州区环保局移送案件审批表、调查报告、万州区环保局立案审批表、废水采样交接记录、万州环保局责令改正书、万州区环保局行政处罚报告、万州区环保局行政处罚听证告知书、万州区新田镇政府给新田水库管理处函、合同（购得塑料机，厂房租赁）等书证；证人陈某、幸某、陈某1、陈某2、王某、牟某、幸某1、夏某、朱某等人的证言；现场勘验笔录、现场勘验照片、现场指认笔录；视听资料；被告人谭祥安的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人谭祥安违反国家规定，通过暗管等逃避监管的方式排放有毒物质，严重污染环境，其行为构成污染环境罪，公诉机关指控的罪名成立。被告人谭祥安犯案后自动投案，如实供述自己的罪行，是自首，且主动缴纳生态修复费，可以从轻处罚。根据《中华人民共和国刑法》第三百三十八条、第六十七条第一款，《最高人民法院最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（四）项、第十五条的规定，判决如下：","pjjg":" 被告人谭祥安犯污染环境罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月31日起至2018年10月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市万州区人民法院 刑事判决书 （2017）渝0101刑初1106号 公诉机关重庆市万州区人民检察院。 被告人谭祥安，男，1967年5月3日出生于重庆市石柱县，土家族，初中文化程度，经商，户籍所在地重庆市石柱土家族自治县，现住重庆市万州区。因涉嫌污染环境罪，于2017年8月28日被重庆市万州区公安局取保候审。经本院决定，于2017年10月31日被万州区公安局执行逮捕，现羁押于万州区看守所。 重庆市万州区人民检察院以渝万州检刑诉（2017）1052号起诉书指控被告人谭祥安犯污染环境罪，于2017年10月9日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。重庆市万州区人民检察院指派检察官米双鹏出庭支持公诉，被告人谭祥安到庭参加诉讼。现已审理终结。 重庆市万州区人民检察院指控：2014年6月，被告人谭祥安在万州区新田镇天德村3组开设万州区新田镇谭祥安废旧物资回收经营部，主要从事废旧塑料加工生产。2014年6月至2017年6月，谭祥安将生产过程中产生的废水，通过隐藏在公路下的沟渠及安装的塑料管直接排入盐井河中。经重庆市生态环境监测中心监测，谭祥安生产产生的废水中含有有毒物质二噁英。 2017年8月28日，被告人谭祥安被公安机关电话通知到案。 公诉机关认为，被告人谭祥安违反国家规定，排放有毒物质，严重污染环境，其行为触犯了《中华人民共和国刑法》第三百三十八条，犯罪事实清楚，证据确实、充分，应当以污染环境罪追究其刑事责任。被告人谭祥安犯案后自动投案，如实供述自己的罪行，是自首，适用《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚。建议判处一年六个月以下有期徒刑并处罚金。 被告人谭祥安对公诉机关指控的事实和罪名没有异议，请求法院给予从轻处罚。 另查明，被告人谭祥安在公诉机关主动缴纳生态修复费3000元。 上述事实，被告人谭祥安在开庭审理过程中亦无异议，且有户籍资料、抓获经过、收据、现场照片、营业执照，税务登记证、受案登记表、立案决定书、鉴定意见通知书、取保候审决定书、户籍证明、重庆市生态环境监测中心委托监测报告单、万州区环保局有毒物质认定函、万州区环保局移送案件审批表、调查报告、万州区环保局立案审批表、废水采样交接记录、万州环保局责令改正书、万州区环保局行政处罚报告、万州区环保局行政处罚听证告知书、万州区新田镇政府给新田水库管理处函、合同（购得塑料机，厂房租赁）等书证；证人陈某、幸某、陈某1、陈某2、王某、牟某、幸某1、夏某、朱某等人的证言；现场勘验笔录、现场勘验照片、现场指认笔录；视听资料；被告人谭祥安的供述等证据证实，足以认定。 本院认为，被告人谭祥安违反国家规定，通过暗管等逃避监管的方式排放有毒物质，严重污染环境，其行为构成污染环境罪，公诉机关指控的罪名成立。被告人谭祥安犯案后自动投案，如实供述自己的罪行，是自首，且主动缴纳生态修复费，可以从轻处罚。根据《中华人民共和国刑法》第三百三十八条、第六十七条第一款，《最高人民法院最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（四）项、第十五条的规定，判决如下： 被告人谭祥安犯污染环境罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月31日起至2018年10月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈伟 人民陪审员周筱莉 人民陪审员王明 二〇一七年十一月二日 书记员谭艾琳","writId":"0356d0967bf82804203ad0cb0d15206e3b0","writName":"谭祥安污染环境罪一审刑事判决书"}
