{"ajId":"dd091984-050c-44cd-aaf1-a4e54f34258d","ajName":"施新法滥用职权罪、受贿罪一案","ajjbqk":" 公诉机关安徽省合肥市庐阳区人民检察院指控，被告人施新法在担任合肥市城市森林公园工程建设大杨镇征地拆迁安置工作指挥部副主任、征地拆迁安置办公室主任期间，利用审核拆迁安置申报资料的职务便利，收受他人贿赂共计人民币387000元，为他人谋取利益；徇私舞弊不正确履行职责，为他人违规获取安置房屋提供帮助，造成国有财产损失共计人民币8491648元，情节特别严重。为证明上述指控的事实，公诉人当庭宣读、出示了大杨镇城市森林公园拆迁安置文件、施新法任职证明、拆迁档案资料、证人证言、被告人的供述与辩解、房屋资产评估报告书、户籍证明、归案经过等证据。公诉机关认为，被告人施新法的行为已分别触犯了《中华人民共和国刑法》第三百八十五条、第三百九十七条之规定，应当以受贿罪、滥用职权罪追究其刑事责任。被告人施新法系一人犯数罪，依法应当数罪并罚。被告人施新法在接受调查期间，如实供述了办案机关尚未掌握的受贿罪行，对于受贿罪成立自动投案，提请本院依法判处。 被告人施新法对起诉书指控的犯罪事实没有异议。其辩护人的辩护意见是：对起诉书指控被告人犯有受贿罪、滥用职权罪的定性不持异议，但认为：1、被告人在2014年就已经退还了受贿款24.7万元及被告人施新法滥用职权犯罪中，在案发前已退还的房产，均应按照犯罪中止认定；2、公诉机关提供的评估报告中评估基准日的选用不同，造成相同户型的房屋价值却相差太大。本案损失额之所以有巨大变化，是因为房地产价值的特殊性所造成，并非行为人的行为所造成。被告人滥用职权的行为结束后，即给国家造成损失，损失的计算时间应为行为实施结束。认定犯罪数额不应按照领取房屋时间，刑事审判应本着客观、公正，故以行为发生时的市场价确定被告人的行为所造成的危害结果；3、被告人系投案自首，其已超额缴纳了赃款，真诚悔过，不判处实刑已不再危害社会，请求法庭对其宣告缓刑。 经审理查明：2004年至2013年，被告人施新法在担任合肥市大杨镇征地拆迁安置工作指挥部副主任、征地拆迁安置办公室主任期间，接受他人请托，利用负责对拆迁安置申请资料审验、复核等职务便利，采用在拆迁丈量登记表上添加姓名，或者超越职权撤换原始外调证明、以虚假的外调证明替代等方式，徇私舞弊，使不符合拆迁安置条件的李某2、沈锦凤、罗某1等人违规获得拆迁安置房屋（面积）和租房补助费等费用，致使公共财产遭受经济损失2187760元，同时收受阮某1、蔡某、唐某1等人贿赂人民币现金、购物卡价值共计人民币387000元，为阮某1、蔡某、唐某1等人谋取利益。具体事实如下： 一、关于滥用职权、受贿事实 1、2006年明发商业广场拆迁安置项目启动。当年，被告人施新法受大杨镇五里拐村村民万某1的请托，并收受万某1格力空调一台，在明知万某1以亲戚杨某1的名义虚假申报安置，仍然予以审核通过，并办理安置结算手续。万某1非法获取拆迁安置房面积170平方米，安置在百合苑按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值272000元，非法获取租房补偿费112320元，扣除为领取上述房屋缴纳的购房款人民币79200元，施新法滥用职权造成国有财产损失人民币共计305120元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）杨某1户的拆迁档案资料证实，杨某1户三人按照捐资农转非类型，安置170平米。 （2）证人万某1的证言笔录证实，2003年前后，得知大杨镇要拆迁，其遂突击在龙王村盖了两层临时房屋，明发商业广场拆迁时，所盖房屋被拆，但被施新法告知不能获得安置。于是用妹夫杨某1的名义进行申报，在大杨派出所出具了一个捐资农转非的假证明、同时找龙王村书记杨宝在申报材料上盖章认可，后找到施新法，让其在初审时予以关照，承诺搞到分子分施新法一套。施新法答应帮忙。期间，送给施新法一台格力空调，最终分得两套共170平米房屋，但没有给施新法。 （3）证人杨某1证言笔录证实，杨某1称曾将户口本出借给亲戚万某1，用途不详，拆迁档案资料中的申请等文件均不知情。 （4）被告人施新法供述笔录证实，万某1系五里拐村五里拐组农转非安置人口，以杨某1户家庭人口3人申报。2006年明发广场项目拆迁时，万某1在杨郢自建房屋被拆迁，因不符合安置，被拆迁房屋应按残值收购。当时，为得到安置房，万某1从派出所开具了虚假的杨某1捐资农转非证明，其明知上述材料都是虚假的，仍予以审核通过，使万某1获取100平米一套、70平米一套安置房。期间收受万某1价值约2000元的空调一台。 2、2004年大杨镇森林公园拆迁安置项目启动。2005年年初，被告人施新法受大杨镇五里拐村高郢村民张某1的请托，并收受张某1现金10000元，调出张某1侄子张勇的房屋丈量登记表，将张某1名字加入其中，对该户予以审核通过，并与张勇户合并安置结算。张某1非法获取紫兰苑面积为90㎡安置房一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值144000元，非法获取租房补偿费142560元，扣除为领取上述房屋缴纳的购房款人民币84000元，施新法滥用职权造成国有财产损失人民币共计202560元。 2014年，施新法将收受的10000元人民币现金退还张某1。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）张某1户拆迁档案资料证实，张某1申请因将房屋登记在张勇户下，要求分开。张勇户的房屋丈量登记表上，姓名为张勇、张某1两人。 （2）证人张某1证言笔录证实，自己属于世居户类型人口，符合安置条件，因在五里拐高郢组娘家的房子登记在侄子张勇名下，遂于2005年上半年的一天，在高桥社区龙王小区大门口送给施新法10000元，请施新法帮忙解决。2014年，施新法将该款退回。 （3）被告人施新法供述证实，张某1系五里拐高郢村民，2004年4月，张某1拆迁丈量登记表中未登记被拆迁房屋面积，请求其给予帮助。2005年初，在龙王小区高桥社区大门前送给其10000元现金。其找到城投公司结算组平主任，超越其的职权范围，在张某1弟弟张勇的房屋丈量登记表中将张某1名字加入，使张某1有了被拆迁房屋面积，最终得到了结算安置，获得了120平米的安置面积。这块关于世居户无独立面积在当时政策未放开，如果没有被拆迁房屋面积，是不给予安置的，其收取的10000现金于2014年退还给张某1。 3、2004年大杨镇森林公园拆迁安置项目启动。2013年年初，被告人施新法受外来人口沈的请托，并收受沈人民币现金20000元后，明知沈系以余昌武名义申报安置，不符合安置条件，仍然根据沈锦凤虚假申请，将沈户的房屋丈量登记表一分为二，划拨一半面积至余昌武户，使余昌户获得拆迁丈量面积。在对余昌户安置结算过程中，又将余昌户安置面积调至沈名下。使非法获取桂花苑面积为120平米安置房一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米3000元计算，价值360000元，非法获取租房补偿费82080元，扣除为领取上述房屋缴纳的购房款人民币84000元，施新法滥用职权造成国有财产损失人民币共计358080元。 2014年6月，施新法将收受的20000元人民币现金退还沈锦凤。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）余昌武户拆迁档案资料证实，余户4人按照挂户安置120平米。该120平米调至沈户。房屋丈量登记表产权人为沈。 （2）沈的证言笔录证实，其违规盖有房屋后挂在余家进行安置，还写了虚假申请，2013年，其将20000元现金送给施新法让其帮忙，其答应帮忙。2014年6月，施新法将该款退回。 （3）余的证言笔录证实，自己的户口在大杨镇五里拐绿水苑小区，户口本一直放在哥哥余处，后余昌明称要将户口本借给沈锦凤使用，余昌同意。事后，沈分两次给了余共计50000元好处费。 （4）被告人施新法供述笔录证实，2013年初，沈到其家送20000元请求帮助。其帮忙将以沈姓名登记的丈量表登记面积一分为二，让沈、余一人一半，各算各账。在房屋安置上，同意将余昌安置面积120平米调至沈锦凤名下，最终获得安置。其收下的20000元钱于2014年度退给沈。 4、2004年大杨镇森林公园拆迁安置项目启动。2007年中旬的一天，被告人施新法受五里拐村曹坊店组村民郑某1划的请托，并收受郑某1划人民币10000元，将不符合条件的郑某1划女儿郑宁利作为计划内孕妇予以审核通过，进行安置结算，使郑某1划户多获得拆迁安置面积30㎡。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值48000元，扣除郑某1划户为获取上述面积缴纳购房款人民币5200元，施新法滥用职权造成国有财产损失人民币42800元。 2014年施新法将收受的10000元人民币现金退还郑某1划。 案发后，郑某1划于2015年8月25日将违规获取的安置面积折现清退。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郑某1划户拆迁档案资料证实，郑某1划户按照6人安置，共安置330平米。档案内有2004年12月18日郑宁利与张的结婚证，后注有“离婚取消安置字样”。2007年9月4日，郑与毕结婚。2007年9月7日被检查出怀孕。2007年12月5日，办理准生证。 （2）郑某1划退房材料证实，郑某1划于2015年8月25日将违规获得的65平米面积（以郑 及孕妇名义）按照6000元每平方的价格已经折现清退至区财政账户。 （3）证人郑某1划证言笔录证实，其申报时仅有三人，为了多套面积，伪造了户口本，添加了郑、张两人，并伪造了郑与张的结婚证及准生证，按照六人申报。经施新法帮忙，多安置了面积。2007年，郑某1划托杨请施新法在颖上路吃饭，送给施新法10000现金。 （4）被告人被告人施新法供述笔录证实，郑某1划系五里拐曹坊店组群众，郑某1划找其帮忙对其女儿进行计划内孕妇申报，多安置30平米面积，2007年中旬送给其10000现金。其不正确履行职责，在郑某1划申报资料的审核时睁一只眼闭一只眼，因此给予了计划内增加一人的安置政策，收取的10000于2014年退还。另外关于郑某1划户多申报了一个人的面积，施新法称自己不知情。 5、2004年大杨镇森林公园拆迁安置项目启动。2006年下半年，被告人施新法受不在动迁区，不符合安置条件的罗某1的请托，并收受罗某1人民币现金15000元后，不正确履行职责，对该户申报资料审核通过，并按照人均30㎡办理了安置结算，使罗某1非法获取了森林红梅苑面积为90㎡的房屋一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值144000元，非法获取租房补助费56160元，扣除为获取房屋缴纳购房款112480元，施新法滥用职权造成国有财产损失共计人民币87680元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）罗某1拆迁档案资料证实，罗某1一户三人按照外来户人口安置90平米。罗某1户的旧房移交单显示，该户被拆迁总面积为78.8平米。罗某1写具申请，以家庭困难为由，申请按照1200元每平米购买90平米，五里拐村阮签署“反映情况属实，请领导依据政策予以照顾处理为谢”，施新法签署“该户反映情况特殊，请领导给予照顾处理”，最终，李剑批示“同意社居委、拆迁办意见”。 （2）证人罗某1、罗某2的证言笔录证实，罗某1是肥东人，在五里拐村违章建了两间房子，为获取安置房，让罗某2（罗某1侄儿）帮忙跑关系，2006年下半年，带15000元到施新法家送给施新法，要其帮忙。罗某1在原籍有住房等，安置申请及原籍无住房证明均系虚假，其不符合安置条件。 （3）被告人施新法供述笔录证实，罗某1系五里拐村曹坊店组外来户人口，不允许按3个人安置，因此罗某1找到其帮忙，其通过与结算组协调，办理了拆迁安置手续。如果没有其帮他协调争取，罗某1户只能享受实际被拆迁有效房屋面积对应房屋面积进行安置。为表示感谢，罗某1到其家中给其15000现金，其收下了。 6、2004年大杨镇森林公园拆迁安置项目启动。2005年5月，被告人施新法受五里拐村高郢组村民蔡某的请托，并收受蔡某人民币5000元，将前一次的外调结果撤掉，重新组织外调，后将原本不符合条件的蔡某公婆界定为长期随独生子女生活且在原籍无住房人口，并办理了安置结算手续，使蔡某户违规获得安置面积60㎡。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值96000元，非法获取租房补助费41760元，扣除为获取房屋缴纳购房款81200元，施新法滥用职权造成国有财产损失共计人民币56560元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）蔡某户拆迁档案资料证实，蔡某户按6人安置260平米，包括其公婆。泾县黄村镇九峰村村委会出具的王光蔡某丈夫）系独生子女，其父母原籍无住房，长期随王生活的证明上，注有“此次外调材料由孙、谢启、阮月、施新法、范金参加字样”。 （2）证人蔡某证言笔录证实，蔡某系世居户拆迁对象，为了能够多套取面积，将公婆作为随独生子女生活的人口进行申报，但因外调时露馅不符合安置条件，于是请施新法帮忙重新组织外调。2005年4、5月份，施新法重新外调，撤掉原来的外调结果。2005年5月份，在施新法办公室送给其10000现金。该款施新法未退还。 （3）被告人施新法的供述笔录证实，蔡某系五里拐高郢村民，其公婆申报安置经外调，结果是不符合申报安置，后来蔡某找其帮忙，请求将上一次外调撤掉，重新组织外调，2005年4、5月份，再次进行外调，整个行程都是蔡某接待安排妥当，其们基本流于形式走过场，其独生子女的真实性没有深入调查，蔡某申报的材料就审核通过，2005年5月左右，蔡某为了表示感激在其办公室门口送给其5000元现金。 7、2006年大杨镇明发商业广场拆迁安置项目启动。2012年年底，被告人施新法受五里拐村新大郢组村民唐某1的请托，对唐某1伪造的唐某2在四里河街道未享受过拆迁安置的虚假证明，予以审核通过并办理安置结算手续，使唐某2户获得60㎡安置面积。为使已经在五里墩街道享受过安置政策的妹妹唐某3也能获得拆迁安置，唐某1又找到施新法帮忙。施新法对虚假申报材料再次予以审核通过并办理了安置结算手续，使唐某3户获得60㎡的安置面积。唐某1合并唐某2户和唐某3户的安置面积，非法获取了红梅苑室面积为120平米的房屋一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米3000元计算，价值360000元，非法获取租房补助费137160元，扣除为获取房屋缴纳购房款73200元，施新法滥用职权造成国有财产损失共计人民币423960元。2013年4月，为感谢施新法的帮助，唐某1至施新法家中，送给其人民币现金30000元，施新法予以收下。 2014年7、8月期间，施新法将收受的30000元人民币贿赂款退还唐某1。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）唐某2、唐某3拆迁档案资料证实，唐某2按祖居户进行安置，该户2人共获得60平米安置面积，均调至唐某3户。唐某2拆迁档案中有一份唐某2夫妇未在桃花社区享受过安置政策的证明，该证明有桃花社居委和四里河街道盖章，唐某1称该证明就是按照施新法提供的样本伪造出来的。唐某3户2人，共安置60平米。唐某3户档案中也有一份唐某3及其女儿未在五里墩街道享受过安置政策的证明，并盖有五里墩街道公章，唐某1称该证明材料系其伪造。 （2）证人唐某1的证言笔录证实，唐某1是安置对象，为了多获面积，将自己家被拆迁面积部分登记到姥姥唐某2名下，以唐某2名义按祖居户申报。伪造了唐某2未在他地享受过安置的证明，套取面积60平米。同时，还伪造了妹妹唐某3未享受过安置政策的证明，为唐某3套取60平米的安置面积。唐某1称该两份伪造材料都是施新法授意并提供的样本。2013年4月的一天，到施新法家送给其30000元。 （3）证人唐某2证言笔录证实，其曾将户口本、身份证复印件借给侄子唐某1套取安置房。唐某2称自己已经在桃花社区享受过拆迁安置政策。 （4）证人唐某3证言笔录证实，唐某3原是五里拐人，婚后迁入五里墩，离婚后户口又迁回，但在五里墩已经享受过安置。明法商业广场拆迁时，具体事宜由哥哥唐某1办理，获得两人60平米面积。 （5）被告人施新法供述笔录证实，2006年10月大杨镇明发商业广场拆迁安置项目启动，根据明发广场安置政策，唐某3被界定为回迁入户拟安置人口，其女儿动迁后迁入，比照世居户类型人口安置。在明发广场结算安置中，根据政策要求唐某2、唐某3出具原户籍所在地未享受拆迁安置的证明。因唐某2户口在四里河街道桃花社区，已享受大房郢征地拆迁安置，唐某3在五里墩街道也享受过人口安置政策，对方所在村居不予出具未享受安置证明。2013年4月，唐某2的侄子唐某1来其家中，送给其30000元现金，请求帮忙他姑姑唐某2及妹妹唐某3在明发广场拆迁安置的事情，其收下这笔钱并答应给他提供帮助。其在审核时睁一只眼闭一只眼，没有认真审核，最终帮助唐某2安置2人，面积60平米，唐某3户安置2人，面积60平米。收其30000元于2014年7、8月份退还。对唐某1提供不了唐某2和唐某3未享受拆迁安置的证明，其让其搞个假证明材料送过来，其就收下放进档案袋，其明知道唐某2和唐某3两户申报不符合条件没有尽职审核，放任其过关。 8、2006年大杨镇明发商业广场拆迁安置项目启动。2012年下半年，被告人施新法受户口已迁出的郭某请托，并收受郭某人民币20000元，对郭某提供的未享受福利分房等虚假证明材料予以审核通过，并办理了安置结算手续。使郭某非法获取桂花苑室面积为120㎡的安置房一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米3000元计算，价值360000元，非法获取租房补助费164880元，扣除为获取房屋缴纳购房款9600元，施新法滥用职权造成国有财产损失共计人民币515280元。 2014年下半年，施新法将收受的20000元人民币现金退还郭某。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）中科院科学岛服务中心出具的情况说明证实，郭某在中科院已经享受过福利分房。 （2）郭某拆迁档案资料证实，郭某一户4人按照回迁户人口安置120平米。档案内有一份郭某所在单位中科院房屋管理办公室出具的郭某未享受过福利分房的证明材料，并有一份针对该证明材料的调查回访单，回访单上署名的调查人员包括施新法。郭某一户4人均是2007年10月18日回迁入户，该户的丈量面积也是分割郭某父亲杨德友的房屋面积。 （3）证人郭某证言笔录证实，郭某原籍是大杨镇龙王村，后迁出。2007年，为获得安置，在父亲的房屋上突击加盖，并将户口迁回。因自己申请材料及未享受福利分房证明虚假，为获得施新法关照，2012年，约施新法在他家附近见面，将用纸袋子装好的10000人民币在郭某的车上送给施新法。2013年，再次在施新法家附近，在郭某的车上送给施新法10000。获得120平米安置面积。2014年下半年，施新法将该款退还。 （4）被告人施新法供述笔录证实，郭某户系杨郢组村民，按回迁入户类型安置，郭某于2012年下半年、2013年下半年两次分别在他车上送给其10000现金，共计20000元，要其帮忙安置事宜。郭某送钱给其一是因为郭某在单位已享受过福利分房，所以不符合安置条件，他送钱给其就是请其帮忙，在审核把关环节给他帮助，让他获取到安置房。另外郭某还想给儿媳妇、孙子在户口冻结后迁入给予安置，这个其没有突破政策帮忙。其在审核时，明知道郭某户不符合条件，放弃审核职责，让其顺利通过申报审核，另外在二次核查过程中，郭某提供了未享受福利分房的证明，对此其知道该证明内容是虚假的，放弃监管职责，给他提供帮助。 9、2004年大杨镇森林公园拆迁安置项目启动。五里拐村曹坊店世居户人口郑某2，因其在其他地方已经享受过拆迁安置政策，不符合拆迁安置条件。为了能在森林公园项目中重复获得安置，郑某2找到被告人施新法帮忙。2013年上半年的一天，郑某2至施新法办公室，送给施新法价值人民币5000元的合家福购物卡，施新法予以收下。之后，在对该户的安置申报资料审核结算中，施新法超越职权，将郑某2户作为已享受福利分房的人口界定予以安置。2013年8月，郑某2领取桂花苑面积为90㎡的房屋一套，按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米3000元计算，价值270000元，期间，郑某2领取不应得的租房补助费人民币106920元，为获取上述房屋缴纳购房款人民币181200元，施新法滥用职权造成国有财产损失人民币195720元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郑某2户拆迁档案资料证实，郑某2户安置三人共安置100平米，其中将10平米调至郑圣云户。 （2）证人郑某2证言笔录证实，自己原籍在五里拐曹坊店组，但因已经在大杨镇产业园草塘村拆迁安置中享受过安置，不能再享受安置。2013年上半年的一天，到施新法办公室，送给施新法5000元购物卡。施新法答应帮忙，后得到安置房90平米。 （3）被告人施新法供述笔录证实，郑某2系五里拐村曹坊店组世居户人口，家庭人口3人。郑某2户在大杨产业园草塘村拆迁安置中享受过安置政策，不能重复安置。2013年初安置结算中，夹塘村郑某3书记带着郑某2找到其，请其帮忙，其超越职权，帮她安置90平米。2013年6、7月份，为了表示感谢，郑某2到办公室送给其5000元购物卡。 二、关于受贿事实 1、2004年大杨镇森林公园拆迁安置项目启动。五里拐村高郢组挂户人口杨某2为使妻子陶梅、儿子杨能够按照挂户人口进行安置少缴纳购房款，送给施新法人民币现金5000元。被告人施新法收受后，对杨某2户按照挂户人口予以安置结算，少缴纳购房款人民币30000元。 2015年4月，施新法将收受的5000元人民币现金退还杨某2。 2015年4月17日，陶至大杨镇拆迁办办理了重新结算手续，补足了少缴纳的购房款人民币30000元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）杨某2户拆迁档案资料证实，杨某2户3人共安置120平米。人均购买的30平米加上独生子女10平米均是按照700元每平的价格结算。2015年4月17日，陶至拆迁办办理了重新结算手续，补足了30000元。 （2）证人杨某2证言笔录证实，自己将户口于2000年迁至大杨镇，并盖有房屋。2004年2月，将妻子和孩子的户口也迁至大杨镇，妻子和孩子本应按照外来户人口安置，以1200元一平的价格购买，后父亲杨通过表姐高某送给施新法5000元现金，通过施新法帮忙，妻子、儿子以挂户每平米700元的价格安置。2015年4月，施新法将该款退还。 （3）证人高某证言笔录证实，高某系五里拐社居委副主任，为了让杨某2的妻子、孩子也按照700元每平米的价格安置，舅舅杨找到自己，于是自己带舅舅去施新法家里找施新法帮忙，舅舅在门外等待，自己进去送给施新法5000元现金。送钱时间大约是在2007年。2015年4月，施新法将该款退回。 （4）被告人施新法供述笔录证实，杨某2系五里拐高郢村民，系挂户人口，其妻子陶、小孩系2003年5月20日至2004年4月1日期间户口冻结后新增人口，依据政策应按照外来人口界定安置。2008年初，五里拐村副主任高某找到其，给其5000元现金，请求给与帮忙，其收下这笔钱超越职权范围，按照挂户人口予以安置（挂户人口按照700元每平米价格人均购买30平，外来人口按照1200元每平米价格人均购买30平米）。2015年年初，随着违规违纪获安置房清退工作力度加大，其让杨某2尽快前来办理更正结算手续，后补缴了结算资金30000元。其收受的5000元现金于2015年初退回给杨某2。 2、2004年大杨镇森林公园拆迁安置项目启动。2006年上半年，被告人施新法受大杨镇五里拐村高郢组村民谢某1的请托，并先后收受谢某1现金5000元，在明知谢某1以连襟孙某的名义申报外来户安置，仍然予以审核通过，并办理安置结算手续。 2014年5月，施新法将收受的现金退还谢某1。 2015年4月，谢某1将违规获取的安置房屋予以退缴，重新办理结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郭、孙某户拆迁档案资料、退房款材料证实，孙某一户5人按照外来户与郭户合并安置。2015年4月29日、30日，谢某1将丁香苑房屋清退，另一套房屋按照6000元每平米的价格折现退款540000元至区财政账户。孙某户的拆迁档案资料中，孙某出具申请，称自己在五里拐村建有房屋，因对拆迁政策不了解，将房屋登记到郭永芳户下，请求从郭户划拨273平米面积至本户。 （2）证人孙某证言笔录证实，孙某系长丰岗集人，在大杨无户、无房未居住。将户口本借给谢某1，谢某1套得安置房2套，自己未获得好处。对于安置申请材料等称均不知情。 （3）证人谢某1证言笔录证实，为套取拆迁安置房，在其母亲郭永芳房屋上突击加盖了一层，并以连襟孙某的名义申请安置，2006年上半年，找到施新法帮忙，在施新法办公室外面送给其2000元现金。2013年上半年，恢复安置资格后为表示感谢又在施新法办公室送给他3000元。2013年8月，分到了两套共计160平米房屋。2014年5月，施新法退还6000元。所分得的房屋一套已经清退，另一套折现清退。 （4）被告人施新法供述笔录证实，五里拐村高郢组村民谢以孙某的名义于2005年书面申请，要求与其母亲分割丈量面积，给与安置。经社居委、丈量工作组签字认可证明情况属实，经投公司领导孙、李批示，期间，谢先后找到其帮忙，送给其现金5000元，其明知谢某1以连襟孙某的名义申报外来户安置，仍然予以审核通过，并办理安置结算手续。今年4月28日左右，谢前往动迁办代办了清退手续，已清退完结。其收受的6000元现金于2014年已退还给谢启保。 3、2004年大杨镇森林公园拆迁安置项目启动。2005年年底，被告人施新法受大杨镇草塘村村民李某2的请托，并收受李某2现金10000元及两条中华香烟，从城投公司调出草塘村施郢组施户拆迁房屋丈量登记表，将李某2名字添加在该表中，将李某2一户四人放在施户合并安置结算。2008年，森林公园拆迁安置二次人口核查中，李某2户被取消拆迁安置资格，施新法将收受的10000现金退还李某2。2013年，李某2恢复安置资格，领取百合苑面积为120㎡的房屋一套。 2014年6月，李某2将违规获取的房屋折现予以退缴，重新办理结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）李某2拆迁档案资料、退房材料证实，李某2一户4人放在施户头上安置。2014年6月20日，李某2以5300元每平方将房屋折现退到区财政账户。 （2）证人李某1、李某2、王某1证言笔录证实，李某1是李某2哥哥，李某2原籍肥东，2000年左右将户口迁至吴郢村，但在吴郢村无住房。为获得安置房，通过哥哥李某1找到王某1，又通过王某1找到施新法，在施新法家中送给其10000现金和两条中华香烟，施新法答应帮忙，说这种情况必须挂户买平方。之后，又通过李某1从施家买了平方，通过安置资格审核。2008年，安置资格被取消，施新法将10000退还李某1。2013年，安置资格恢复，李某1让将该10000再次送给施新法，于是又将该10000托王某1交给了施新法。2013年，分到一套120平米的房子，2014年5、6月份，施新法在王某1家将该10000退还。 （3）被告人施新法供述证实，李某2系草塘村施郢挂户人口，申报安置人口4人。2005年年底，李某2通过大杨镇政府的驾驶员王某1找到其，请求帮忙安置，并拿出10000元现金给其，其收下这笔钱并表示尽力帮忙。后超越职权范围，通过找城投公司结算组孙主任，直接在他户的丈量表中将李某2的名义加入，并进行正常的申报安置。2007年二次人口检查中被取消安置。三次复查中该户又提供无住房的证明材料，重新获取安置，之后于2013年二次分房中分配房屋120平米。本次森林公园违规违纪安置房清退中，该户违规安置通过其们做工作，率先主动地前来办理了清退手续。其收取的10000元现金于二次核查取消后，即2007年底已退还给李某2。 4、2004年大杨镇森林公园拆迁安置项目启动。2007年，被告人施新法受大杨镇五里拐草坊店组村民凌某1的请托，对凌某1伪造妻子高原籍属于动迁区的的虚假户籍材料，故意不对外公布，予以审核通过并按照世居户类型人口办理了安置结算手续。事后，被告人施新法收受凌某1百大购物卡10000元。 2015年6月中旬，施新法将收受的10000购物卡退还凌某1。 2015年4月，凌某1将违规获取的房屋予以退缴，重新办理结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）凌某1户拆迁档案资料、退房材料证实，凌某1户4人按照世居户类型人口安置120平米。2015年4月30日，凌某1将领取的丁香苑6栋404室清退。 （2）证人凌某1、凌某2证言笔录证实，凌某1在五里拐村违章盖了房子，无户，且在七里塘镇已获安置，为获得安置，伪造了假的户口本，资格被取消后又伪造了原籍无住房证明，于2007年由凌某2找施新法帮忙，并获得安置房，事后，将10000百大购物卡送给施新法。2015年，施新法将购物卡退还凌某2。套取的安置房也已经清退。 （3）被告人施新法供述笔录证实，凌某1系五里拐草坊店组村民，属于世居户申报人口，家庭人口4人，按照世居户人口进行了界定安置，2007年二次人口核查中，该户被取消安置，后凌某2又找其恳请帮助，并提供凌某1户原籍未享受拆迁安置证明，碍于情面，其就给他将错就错，按照世居户人口安置，未享受拆迁安置证明由镇纪委委员宋带头外调，也核查通过。其故意将凌某1妻子不是动迁组人口的信息不对外公布，至此该户最后在2013年8月获取120平米的安置房一套。为了表示其对该户安置的帮助，凌某2到其办公室送了10000购物卡给其。2015年6月中旬，将购物卡退还凌某2。 5、2004年大杨镇森林公园拆迁安置项目启动。吴郢村申报挂户安置的齐某，为使本户的安置申报资料顺利获得审核通过，找到被告人施新法帮忙，并送给施新法现金5000元，施新法均予以收下。2006年，大杨镇明发商业广场拆迁安置项目启动，为使不符合拆迁安置条件的堂姐齐户也获得施新法的关照，2012年10月，齐某到施新法办公室，代送给施新法人民币现金5000元，施新法予以收下后，在对齐户安置申报资料审核过程中，明知齐户农转非证明材料虚假，不符合拆迁安置条件，仍然予以审核通过，并办理了安置结算手续，使齐兵非法获取了百合苑室面积为100平米的安置房一套。 2014年7、8月期间，施新法将收受的10000元人民币现金退还齐某。 2015年4月齐某将违规获取的房屋予以退缴，重新办理结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）齐某、齐户拆迁档案资料证实，齐某丈夫尹元、儿子力、侄女尹玲三人作为一户申报安置，三人于2003年4月22日迁入吴郢村，该户三人共安置90平米，复核人是阮亚。齐某、侄子陈、侄女姚云作为一户，仅申报齐某、姚云两人。齐某、姚云于2003年4月20日迁入吴郢村，但齐某户最终未获安置。齐兵户三人申报农转非安置，该户三人于2004年9月29日将户口迁至小圩郢。档案内，大杨派出所出具了齐兵户三人系农转非的证明。最终，王因福利分房取消安置，该户安置2人100平米。 （2）齐户退房材料证实，2015年7月23日，齐户清退百合苑室安置房。 （3）证人齐某证言笔录证实，齐某是庐阳区工商局城西工商所退休职工，称为获取安置房，2004年上半年，通过吴郢村主任刘、书记蔡，出具了长期居住证明，后拿该证明到大杨派出所上了户口，并私下购买了面积，按挂户申报，分得安置房90平米。2006年11月的一天，至施新法办公室，送给其2000元、2009年12月份的一天，至施新法办公室，送给其3000元。另外，2012年10月份，还帮堂姐齐至施新法办公室送给施新法5000元。2014年7、8月份，施新法将10000退还。 （4）齐兵证言笔录证实，自己和丈夫都不是动迁区农转非人口，丈夫也享受过福利分房，不符合安置政策。刚开始的安置申报都是丈夫操办的，丈夫去世后，找过堂妹齐某，让其帮忙找拆迁办的人问问，并让齐某送给拆迁办人员5000元。 （5）被告人施新法供述笔录证实，齐某是为了在安置上得到其的关照送其5000元。齐兵户申报安置人口3人，农转非，派出所也出具其农转非证明，齐兵户3人农转非身份虚假、证明虚假，社居委审核认证虚假通过，在初审中，其当时睁一只眼闭一只眼，任意放弃职责，没有严格把关，予以审核通过。拆迁办就按照程序给予发放租房费，并于2013年8月按正常程序分配该户一套100平米房屋。齐某是分三次，一次2000元、一次3000元、一次5000元，总共10000元，后在2014年度受其10000现金已退还。 6、2007年大杨镇明发商业广场拆迁安置项目启动。2013年上半年，明发商业广场杨郢组挂户人口黄某2为获得施新法在审核安置申报资料中的关照以及在调配面积上的帮助，在施新法办公室两次送给施新法现金共计人民币25000元及两条香烟。施新法收下后，对黄某1、张户安置结算手续不全的情况下，将张户拆迁安置面积调至黄某1户。 2014年，施新法将收受的25000元人民币现金退还黄某2。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）张、黄某1户拆迁档案资料证实，张萍户结算安置4人，共计120平米，该120平米全部调至黄某1户。张萍户3人于2006年3月13日迁至大杨镇五里拐村新大郢号，另外一人王于2006年9月4日迁入大杨镇，王本英于2011年9月7日死亡。黄某1户按挂户安置2人，共计60平米，从张户调入120平米，共结算安置180平米。黄某1户三人是在2005年8月9日迁入大杨镇。 （2）证人黄某1证言笔录证实，自己户口本在安庆路街道，明发商业广场拆迁前，大约在2005年，妹妹黄某2将自己一户三人迁至大杨镇，后获取一套90平米安置房，中间过程都是黄某2操办，自己不清楚。另外，妹妹黄某2还以表妹张萍的名义搞到一套安置房。 （3）证人黄某2证言笔录证实，其得知大杨镇拆迁，通过杨将姐姐黄某1和表妹张萍的户口转至大杨镇，后又找到五里拐村书记阮某1解决拆迁面积问题。2013年上半年，通过杨程锦认识施新法，将5千元现金夹在两条香烟中间在施新法办公室送给施新法。10余天后，又将20000元现金至施新法办公室送给施。2014年12月，杨程锦退还25000元。 （4）被告人施新法供述笔录证实，黄某1是明发商业广场杨郢组挂户人口，2013年3月送其5000元；2013年5月送给其20000元。在其帮忙下，黄某1在2013年5月办理结算手续，将安置面积转到黄某1名下合并一起安置。收取的25000现金于2014年度退还。 7、2004年大杨镇森林公园拆迁安置项目启动。为帮助不符合拆迁安置条件的姐姐阮某2套取拆迁安置房屋，时任合肥市大杨镇草塘村党总支书记的阮某1找到被告人施新法帮忙，2005年初的一天，阮某1在施新法办公室送给施新法人民币现金2000元，施新法收下该款并答应帮忙。之后，施新法超越职权，将阮某2户4人添加在阮某1户的拆迁丈量登记表中，并对该户的安置申报资料予以审核通过。2008年，阮某2户因不符合拆迁安置条件，在二次人口核查中被取消安置。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某1户拆迁档案资料证实，该户申报时，是以阮某1、阮某2两户共计8人申报，后阮某2户4人取消安置。 （2）证人阮某1、阮某2的证言笔录证实，阮某1、阮某2系姐弟关系。大杨镇森林公园拆迁过程中，阮某2找到阮某1，希望搞一套安置房。于是阮某1去找施新法帮忙，并在施新法办公室送给其2000元现金。之后施新法将阮某2的名字添加在阮某1户的拆迁丈量登记表上，并由阮某1办理了申报手续，但是2008年二次人口核查过程中被核掉，阮某2未获得安置。 （3）被告人施新法讯问笔录证实，2005年初，草塘村书记阮某1到其办公室为他姐姐阮某2挂户套取安置房找其帮忙，其收下他送给其的2000元并答应帮忙，之后，其超越职权，通过找城投公司孙川平主任，调出被挂户对象原始房屋丈量登记表，将阮某2是添加在阮某1户下，阮某2户在二次人口核查中，不符合条件清退了。 8、2004年大杨镇森林公园拆迁安置项目启动。五里拐曹坊店组村民李某3，为将尚未怀孕的女儿李作为计划内孕妇申报及超购面积，找到被告人施新法帮忙。2007年春节前后，李某3至施新法家中，送给施新法人民币现金10000元，施新法收下该款并答应帮忙。之后在对该户的安置资料审核结算中，施新法将李作为计划内孕妇安置结算。2007年8月，李怀孕，补充提供了孕检证明等材料。 2014年4、5月份，施新法将收受的10000元人民币现金退还李某3。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）李某3户拆迁档案资料证实，李某3户按照农业户安置，共安置8人，孕妇增加一人，共安置面积380平米。李于2007年8月29日提出申请称，于2007年3月28日领取一孩生育证，经服务所检查已孕。其孕检证明反映，于2007年8月24日检查出怀孕。 （2）证人李某3证言笔录证实，李某3为拆迁安置对象，为了超购20平米，同时让自己未怀孕的女儿按照孕妇申报，从而多获面积，于2007年春节前后，至施新法家中，送给其10000现金。施新法称孕检材料可以补交。2015年4、5月份，施新法妻子将该款退回。 （3）被告人施新法供述笔录证实，李某3系五里拐曹坊店组村民，2006年初到其家中送给其10000现金，李某3女儿婚后计划内孕妇申报，女儿结婚后没有怀孕，眼看就要分房了，请求帮忙增加一人口安置事情。其收下了这笔钱答应帮忙。2007年初安置结算时，李某3女儿还没有怀孕，没有孕检证明材料，其超越职权，帮她按照计划内孕妇申报增加一人名额给予安置，这时违反政策的。结算之后，2007年下半年，李某3女儿怀上了，补充提供了女儿计划内孕妇要求的准生证和孕检证明，最终界定计划内孕妇增加一人安置。其收受的10000于2014年退还给李某3户。 9、2004年大杨镇森林公园拆迁安置项目启动。五里拐村谢小郢世居户阮某3，为能够在森林公园拆迁安置中多获面积，找到被告人施新法帮忙。2005年年初及2009年年底，阮某3两次到施新法家中，送给施新法人民币共计10000元。后在施新法协调争取下，经过相关会议研究决定，阮某3户超购50㎡，最终获得90㎡安置。 2014年9月，施新法将收受的10000元人民币现金退还阮某3。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某3户拆迁档案资料证实，阮某3按照世居户人口安置四人，扣减已经在其他地方安置过的80平米，最后安置了90平米。 （2）证人阮某3、李某4证言笔录证实，自己祖籍在五里拐村，属于祖居户，可以享受安置。但因为在蜀山区已经享受过80平米的安置面积，此次安置必须扣减，仅能获得40平，为多获面积，找到施新法帮忙，并于2005年初、2009年，两次送给施新法现金共计10000元，最后获得了90平米安置。2014年9月，施新法将10000元退还。 （3）被告人施新法供述笔录证实，李某4爱人阮某3原籍系五里拐村谢小郢组村民，后婚嫁户口迁出，按政策拟界定为世居户安置类型人口，安置人口4人。二次人口核查中，阮某3户户籍所在地蜀山区康居时代家园已享受80平米安置面积被查出，必须扣减已享受的80平米，其两次共给其送钱10000元，要求其帮忙。后经五里拐协调并经镇森林公园拆迁安置五人小组会议通过，同意对该户予以超购15平米，增加至80平米套型安置，实际分房中，因套型因素，阮某3实际分配抓阄分得一套90平米房屋。 10、2006年明发商业广场拆迁安置项目启动。为使挂户在五里拐社区绿水苑小区的亲戚王获得拆迁安置，谢找到被告人施新法帮忙。2009年下半年，谢至施新法办公室，送给施新法人民币现金10000元，施新法收下该款并答应帮忙。之后王因不符合拆迁安置条件，未获安置。 2014年，施新法将收受的10000元人民币现金退还谢启友。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）谢某2拆迁档案资料证实，谢启友户按照农业人口安置，生产安置人口1人，生活安置人口4人，共安置面积280平米。 （2）证人谢某2证言笔录证实，大约在2009年下半年，为了小姨子王拆迁安置的事情，到施新法办公室找到施新法，送给施新法10000。2014年，施新法将该款退还。 （3）被告人施新法供述笔录证实，2006年10月明发商业广场拆迁安置项目启动，谢某2为了小姨子王拆迁安置的事情，送给其10000元现金，其收下钱答应帮忙。后来其帮忙在会议上将这一块提出来，希望政策能突破，但遭到否决，最终没有得到安置。其收取的10000元于2014年退还。 11、2004年大杨镇森林公园拆迁安置项目启动。为使女儿阮获得拆迁安置，丁某1通过大杨镇政府工作人员万某2找到被告人施新法帮忙。2006年年初，丁某1与万某2至施新法家中，送给施新法人民币现金20000元，施新法收下该款。2007年下半年，阮户因原籍不在动迁区，被取消安置资格。 2008年上旬，施新法将收受的20000元人民币现金通过万某2退还阮怀英。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）葛户拆迁档案资料证实，阮在鲍大郢挂户亲属葛从华户的丈量面积情况。 （2）证人丁某1的证言笔录证实，其女儿阮是五里拐村农转非人口，在五里拐村也盖有房屋，为了帮助阮获得安置，跟万某2去了施新法家，送给施新法20000元，后来阮未获得安置，施新法也将该20000元退还。 （3）证人万某2的证言笔录证实，其与阮是远房亲戚，应阮怀英所托，于2004年年底的一天，带着阮母亲到施新法家中，送给施新法20000元，阮怀英户通过了审核环节，但二次人口核查时，资格被取消。 （4）被告人施新法供述笔录证实，森林公园拆迁中，阮通过大杨镇机关工作人员万某2出面找其帮忙，并于2006年初送给其20000元现金，其收下这笔钱并答应帮忙。后通过找城投公司结算组孙主任，调出阮在鲍大郢挂户亲属葛户丈量表，将阮姓名加入丈量表，之后进行申报安置，并于2007年初办理结算手续。二次人口核查，取消了安置资格。2008年上旬，其将阮送给其的20000元现金退还给万某2，让他转还给阮。 12、2004年森林公园拆迁安置项目启动。五里拐村曹坊店组村民张某2，为使其不符合安置条件的亲家邹也能够获得拆迁安置，找到被告人施新法帮忙。2007年至2009年期间，张某2先后两次至施新法办公室，送给施新法价值人民币2000元的百大购物卡，施新法收下后，撤换掉邹并非仅生育一个子女、且在原籍有住房的真实外调结果，重新制作了一个外调证明，对邹按照随独生子女长期生活的人口界定安置。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）杨拆迁档案资料证实，邹仅生育杨传兵一人，且长期随杨生活，参加调查人员有施新法签名，邹随杨传兵进行安置。 （2）证人张某2证言笔录证实，张某2是五里拐拆迁安置对象，为了帮助亲家邹申报随独生子女共同生活的父母，分两次就在施新法办公室送给施新法共2000元的购物卡。后邹成功获得安置，购物卡未退回。 （3）被告人施新法供述笔录证实，杨系五里拐曹坊店组村民，他是五里拐村的女婿，他把自己的母亲邹申报界定随独生子女生活的安置，2004年年底其们到他母亲住处去外调，发现他不符合独生子女条件，原籍也有住房不随杨居住，不符合申报安置条件，之后五里拐村主任阮出面请求其帮忙，其就把这次的外调结果撤掉，重新补了一个外调证明，为杨的母亲邹界定随独生子女生活的安置政策提供帮助，为表示感谢，2007年、2008年、2009年每年春节前都到办公室送给其1000元购物卡。 13、2004年大杨镇森林公园拆迁安置项目启动。五里拐村世居户人口丁某2为获得施新法在安置申报材料审核及结算方面的关照，于2006年在施新法办公室送给施新法人民币现金2000元。之后，施新法将丁某2户放在其弟弟户上合并结算安置。最终，丁某2户获得120平米安置面积。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）王、丁某2拆迁档案资料证实，丁某2出具申请称，其被拆迁房屋240㎡，登记在弟弟丁户上。杨在该申请上批示“请施主任与社居委在一起研究拿出意见”，最终经李批示，同意村、镇处理办法。王（丁某2弟媳妇）户与丁某2户放在一起安置，王瑾系农业户，丁某2系世居户安置。 （2）证人丁某2证言笔录证实，丁某2原籍在五里拐村，后婚嫁迁出，申报安置时，因无独立丈量面积，遂找到施新法，请施新法帮忙解决。2006年，在施新法办公室送给施新法2000元现金。在核查时，因无独立丈量面积，资格被取消，2013年，重新获得安置。2000元款项未退。 （3）被告人施新法的供述笔录证实，丁某2系五里拐村谢小郢世居户类型人口，2004年4月森林公园拆迁房屋丈量登记中，该户没有独立丈量登记面积。2006年初，到办公室找其，拿出大杨镇原党委书记王对安置方面的建议批示，请求给予帮忙和关照，并送给其2000元现金，其收下了后，和五里拐村负责人谢一起找到城投公司结算组负责人李协商，帮丁某2户与其亲属户进行合并计算，2008年二次人口核查时，该户因无独立丈量登记面积被核查取消安置，2013年重新提供未享受拆迁安置的证明材料，最终获得120平米的安置面积。 14、2006年明发商业广场拆迁安置项目启动。曾经在大房郢水库移民安置中享受过安置政策的阮某4，为使该户两名新增人口在森林公园项目中获得产权置换安置同时超购面积，找到被告人施新法帮忙。2013年5、6月份的一天，阮某4在龙王社居委阮某5的陪同下，至施新法家中，送给施新法人民币现金10000元，施新法收下该款。 2014年年底，施新法将收受的10000元人民币现金退还阮某4。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）刘户拆迁档案资料证实，阮某4儿媳妇刘、孙子阮宇按照移民新增人口进行的安置，安置面积100平米。 （2）证人阮某4证言笔录证实，因自己家过去在大房郢水库移民享受过安置，只能就新增的2口人进行安置，为了能够获得置换以及增购，在阮某5的陪同下，于2013年5、6月份的一天至施新法家，送给施新法10000元。最终，还是未获得置换，但是增购了20平米。2014年，施新法将该10000元退还阮某5。 （3）证人阮某5的证言笔录证实，阮某4户四人中2人在大房郢水库移民中已享受安置政策，仅能就新增的两人安置60平米，为超购面积，阮某4与阮某5于2015年5、6月份的一天至施新法家，送给施新法10000元。2014年年底，施新法将该款退回。 （4）被告人施新法供述笔录证实，曾收受阮某5代他人送给的18000元，具体是代哪两户送的，记不太清楚了。 15、2006年明发商业广场拆迁安置项目启动。为使已经在蒙城北路道路改造过程中获得安置的姐姐阮某6在明发商业广场项目中也能够获得安置，徐某通过龙王社居委党总支书记阮某5找到被告人施新法帮忙。2013年5、6月份的一天，徐某在阮某5的陪同下，至施新法家中，送给施新法人民币现金8000元，施新法收下该款。之后，施新法将阮某6户问题在相关会议上提出，经大杨镇政府专题会议研究决定，对阮某6户在蒙城北路改造拆迁中购买的安置面积不视为在其他地方已享受安置政策。最终，阮某6户获得170㎡安置面积。 2014年年底，施新法将收受的8000元人民币现金通过阮某5退还阮某6。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某6户拆迁档案资料证实，阮某6户（夫郑 ）按照农转非安置3人，2013年1月15日大杨镇政府的会议纪要对阮某6户的情况研究决定，不视为在其他地方已享受置换安置政策，按安置方案规定政策予以安置。 （2）证人阮某6证言笔录证实，自己原籍在大杨镇龙王村，后农转非迁出，1990年白水坝修路改造，获得安置20平米，明发商业广场拆迁时，获得安置170平米。2013年，弟妹徐某帮自己向施新法送了8000元。该款施新法已退还。 （3）证人徐某证言笔录证实，姐姐阮某6因在一里井获得安置，明发商业广场的安置一直没有落实，遂于2013年5、6月份的一天，与阮某5一起到施新法家，送给施新法8000元。2014年底，施新法将该款退还给阮某5。 （4）证人阮某5的证言笔录证实，因徐某姐姐出嫁后已经享受过拆迁安置，遂不能再按世居户安置，为获得施新法帮助，2013年5、6月份的一天，阮某5带着徐某至施新法家，将用信封装好的8000元送给施新法。后徐某姐姐阮怀群获得安置。 （5）被告人施新法供述笔录证实，2006年10月明发商业广场拆迁项目启动，阮某6户因在一里井获得安置，明发商业广场的安置政策就一直没有落实，为此，龙王村书记阮某5出面让其给予关照，其答应帮忙。后经过镇“五人小组”会议研究决定，该户予以正常申报安置。事后阮某5带10000元现金给其，说表示感谢。2014年其将此款退还阮某5。 16、2004年大杨镇森林公园拆迁安置项目启动。为使女儿郑户能超购面积，张某3找到被告人施新法帮忙。2013年端午节前后，张某3到施新法办公室，送给施新法价值人民币2000元的购物卡，施新法予以收下。之后，在施新法的协调争取下，经时任大杨镇党委委员、纪委书记的葛批示，准予郑户超购15㎡。最终，郑户获得80㎡的安置面积。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郑户拆迁档案资料证实，郑婷申请，称因生活困难，请予以超购15平米，葛批示准予超购。最终，郑婷户1人获得80平米安置面积。 （2）证人张某3的证言笔录证实，因郑婷系非农业户口，为了使郑婷能够增购15平米，2013年端午节前后到施新法办公室，送给施新法2000元购物卡。 （3）被告人施新法供述笔录证实，其收受郑婷母亲张某33000元购物卡和4000元现金后，向镇里分管领导葛汇报，经多次协调，最终领导同意给予郑政策外超购15平米，增加到80平米房屋进行安置。 17、2004年大杨镇森林公园拆迁安置项目启动。五里拐村曹坊店世居户人口阮某7户申报安置90㎡，后得知独生子女可以增购10㎡，遂找到被告人施新法帮忙。之后，施新法重新办理了该户的安置结算手续，阮某7户获得100㎡安置面积。为感谢施新法的帮忙，2013年5月份的一天，阮某7到施新法办公室，送给施新法人民币现金10000元，施新法予以收受。 2014年上半年的一天，施新法将收受的10000元人民币现金退还李。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某7户拆迁档案资料证实，阮某7户按世居户人口界定安置3人。 （2）证人阮某7证言笔录证实，自己属于世居户人口，应当安置90平米，结算后，听说独生子女可以多安置10平，遂找到施新法要求重新结算。施新法答应帮忙。2013年5月份的一天，到施新法办公室，送给施新法10000元现金，安置100平米。2014年上半年的一天，施新法将10000元退还。 （3）被告人施新法供述笔录证实，阮某7系森林公园五里拐曹坊店组世居户类型安置人口，2004年森林公园土地登记中，阮某7户属于父母健在，与兄弟丈量在一起的情况，不符合安置政策。直至2013年3月，大杨镇政府放开政策，阮某7户又符合安置政策了，与哥哥阮合并结算，安置面积90平米。后她反映其独生子女光荣证10平米未计入，要求重新结算给予补上，根据她的要求，按政策给她增加10平米光荣证购买面积，安置面积100平米。2013年5月，在办公室结算时，硬给10000元现金给其，说是感谢帮忙，其收下了这笔钱。2014年度，其将10000元退回。 18、2004年大杨镇森林公园拆迁安置项目启动。为使无独立丈量登记面积的女儿施户能够放在郭户结算，从而获得拆迁安置，王某2找到被告人施新法帮忙。2007年年初，王某2到施新法家中，送给施新法人民币现金2000元，施新法收下后，帮助施俊与郭正户合并办理了安置结算手续。 2015年5月，施新法将收受的2000元人民币现金退还王某2。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郭户拆迁档案资料证实，施户放在郭正金户一起安置，二次人口核查中，取消其安置资格。 （2）证人王某2证言笔录证实，王某2是施俊霞的父亲，施于1993年前后迁到大杨镇夹塘村。2002年前后听说大杨要拆迁，遂从亲戚郭正金处买了一间房子，将施放在郭正金户结算。2007年前后，为获得施新法的关照，至施新法家将2000元现金放在沙发下，离开后打电话告知施新法这一情况。施获得80平米面积，但是一直未领到，2015年5月份，施新法将2000元退还。 （3）被告人施新法供述笔录证实，施俊霞系夹塘村村民，农转非人口，森林公园拆迁无独立丈量面积，2007年初，其父亲来其家请求予以帮助，并送给其2000元现金，其收下了并答应帮忙。其通过找城投公司结算组孙川平，在其的帮助下，与郭正金户合并办理了结算手续。在2007年二次人口核查中，因施俊霞无独立丈量登记面积，系核查取消安置对象。收取的2000元现金于2014年退还给施俊霞。 19、2004年大杨镇森林公园拆迁安置项目启动。五里拐村曹坊店组村民陈某，为多获得拆迁安置面积，伪造了其在部队服役的儿子陈的结婚证。为使伪造的结婚证能够获得审核通过，陈某找到被告人施新法帮忙。2007年初，陈某至施新法办公室，送给施新法人民币现金4000元，施新法收下该款。之后，在对陈某户的安置申报资料进行审核过程中，施新法明知陈结婚证系虚假，仍然予以审核通过，后该结婚证经民政部门核查系伪造，陈配偶取消安置。2007年8月，在人口界定时间截止之前，陈办理了婚姻登记手续，配偶重新获得安置。 2014年施新法将收受的4000元人民币现金退还陈某。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）陈某户拆迁档案资料证实，陈某户一共安置7人共计475平米（产权置换120平米，增购75平米，超购20平米，从丁华芝户调入130平米，从郑圣平户调入30平米） （2）证人陈某证言笔录证实，陈某是五里拐村的常住户，因自己小儿子陈浩在部队当兵，部队规定不能结婚，为多得一个人的安置面积，陈某找到施新法，于2006或2007年在镇上送给施新法4000元现金。申报材料时，伪造了陈浩的结婚证，但被民政局审核发现。2007年下半年，陈浩退伍，办理了结婚手续，如愿获得安置。 （3）被告人施新法供述笔录证实，陈某系五里拐曹坊店村民，2007年初，陈某到拆迁办办公室送给其4000元，请求对他的儿媳妇安置事情给予关照。在审核材料申报时，对于伪造的假证予以审核通过，但后期假证被民政局审核时发现了。其收取的4000元现金于2014年退还给陈某了。 20、2006年明发商业广场拆迁安置项目启动。为能够超购面积，家属挂户在龙王社区小圩村民组的吴某、邬某，找到被告人施新法帮忙。施新法建议吴某、邬某写具申请，后经时任大杨镇党委委员、纪委书记葛批示，该两户均超购30㎡。为感谢施新法在审核结算过程中的帮助，2013年上半年，吴某、邬某一同至施新法办公室，送给施新法人民币现金5000元，施新法予以收受。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）李户、施户拆迁档案资料证实，李（吴某妻子）户三人按照挂户安置120平（挂户照顾购买90平米，超购30平米），李传兰户出具申请，要求超购30平米，葛批示准购。 施运（邬某妻子）三人按照挂户安置120平米（挂户照顾购买90平米，超购30平米），施户出具申请，要求超购30平米，葛家星批示准购。 （2）证人吴某证言笔录证实，自己户口在大杨镇岗西村，2004年，妻子李与两个儿子将户口迁至龙王村小圩村民组。按照挂户安置。为了能够超购30平，写申请最后审核通过。2013年上半年，与邬某一起到施新法办公室找到施新法，一人向施新法行贿2500元。该款未退还。 （3）证人邬某证言笔录证实，本人户口在岗西村，妻子、儿子、女儿按照挂户人口安置，为了能够超购面积，写申请，且获得通过。2013年上半年，与吴某一同至施新法办公室，一人出2500元，放在一个信封内，送给施新法。该款未退还。 （4）被告人施新法供述笔录证实，2006年10月明发商业广场拆迁项目启动，邬某、吴某系明发小圩组挂户人口，安置结算中，找大杨镇党委委员、纪委书记葛批示超购面积30平米每户，2013年5月结算中，在办公室送给其5000元现金。按照政策规定，挂户人口是不能享受超购，除非套型不和，因此，邬某、吴某通过找镇分管领导葛给予批示超购面积，其任意放弃审核职责，帮他们顺利结算申报，让他们俩每户超购了30平米房屋。 21、2004年大杨镇森林公园拆迁安置项目启动。为使由于工作人员失误多分得的10㎡面积免于退回，并使无独立丈量登记面积的姐姐也能够获得安置，五里拐村谢小郢组村民谢某3，找到被告人施新法帮忙。2005年初及2013年，谢某3两次到施新法办公室，送给施新法人民币现金3000元，施新法均予以收受。 2015年上半年的一天，施新法将收受的6000元人民币现金退还谢某3。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）谢某3拆迁档案资料证实，谢某3户三人按农业人口安置，产权置换90平，增购45平，超购15平，独生子女增购10平，从郑圣安户调入10平。 （2）证人谢某3证言笔录证实，其户按政策应当分得170平米房屋，但分房现场，因工作人员失误，分得两套90平米房屋，要收回。为了让施新法帮忙找人调面积，到施新法办公室，将3000元现金用信封装好送给施新法。后施新法与五里拐村书记谢协商，从郑圣安户调入10平米。为此还向郑支付了30000元费用。2013年前后，为使自己的朋友在购买紫铜新村的房子时能少交契税，谢某3再次找到施新法，在施新法办公室送给其3000元现金。2015年上半年的一天，施新法在办公室将6000元退回。 （3）被告人施新法供述笔录证实，谢某3系五里拐村谢小郢村民，2005年初在办公室送给其5000元，请求帮忙给其妹妹安置，其收下了这笔钱答应帮忙。其收取的5000元现金于2014年已退回给谢某3。 22、2004年大杨镇森林公园拆迁安置项目启动。原大杨镇夹塘村党总支书记郑某3、村主任阮某8、妇女主任侯为使不符合拆迁安置条件的亲戚沈、王、丁、丁本、唐广、朱生6户获得拆迁安置，找到被告人施新法帮忙。2007年下半年的一天，郑某3、阮某8与夹塘社居委会计王来到施新法家中，送给施新法人民币现金10000元，施新法收下该款。之后，施新法将由拆迁办保管的房屋丈量登记表交予郑某3等人，由郑某3等人在表上添加上述6户的姓名。最终，经拆迁办审核通过，上述6户均获得拆迁安置。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）王传芝证言笔录证实，王是夹塘社居委会计，2007年左右，施新法家添孙子，郑某3让自己从账外账上支出5000元，送给施新法。于是自己就将5000元现金交给郑某3，至于是谁去送的，称不知情。 （2）证人郑某3证言笔录证实，为了帮助妹妹沈秀梅户、阮某8亲戚王户、侯亲戚丁礼、丁早户、唐云、朱生户获得拆迁安置，于2007年下半年的一天，与会计王传芝、阮某8一起到施新法家中，送给施新法10000元。施新法将丈量登记表原件交给郑某3，郑某3将上述6户添加到表格中，之后将安置申报资料交予不知情的束华东审核通过。施新法明知该6户有问题，但并未指出。收受的10000元未退还。 （3）证人阮某8证言笔录笔录证实，2007年年底，因为亲戚王福发不符合政策，为了能使王发获得安置，与书记郑某3、会计王传芝一起到施新法家，送给施新法10000元。因为郑某3和侯都有亲戚不符合政策，需要安置，该10000元行贿款从村里支出。 （4）被告人施新法供述笔录证实，郑某3系夹塘村原书记，2007年下半年，夹塘村与城投公司李串通，联合篡改了拆迁户附属物登记表，因拆迁办当时有此附属物表格复印件，事后，郑某3、阮某8、王怕她们篡改材料的事情败露，到其家给了其10000元好处费。把其保管的复印件表格撤换掉。 23、2004年在四里河路拓宽项目中，为使自己在四里河路上的门面房在安置结算中提高补偿标准，被拆迁户王某3找到被告人施新法帮忙。2013年的一天，王某3到施新法办公室，送给施新法人民币现金2000元，施新法予以收受。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）王某3拆迁档案资料证实，王某3户门面房被拆迁补偿情况。 （2）证人王某3证言笔录证实，2004年四里河路拓宽项目中，自己在四里河经营的小店被拆，为多获补偿，找到施新法帮忙。2013年左右，在施新法办公室送给施新法2000元现金。2013年下半年，被拆小店一层楼按照1600元每平方米的价格补偿。 （3）被告人施新法供述笔录证实，王某3户系四里河路拆迁户，在四里河路被拆迁房屋安置结算上，帮他在货币补偿方面提高了标准，以及房屋产权证办理中，为他和他弟弟房产证办理产权人变更事宜提供帮助，2013年底王某3到其办公室给2000元现金表示感谢。因为王某3户在四里河路经营店面的拆迁安置补偿，该户要求拆一还一安置，但是按照政策只能以468元每平米的价格予以补偿，其在会议上多次汇报帮她争取，最终会以明确提高了相关补偿标准，一层按有效面积1600元每平米给予补偿，二层按468元每平米的价格给予补偿。 24、2004年大杨镇森林公园拆迁安置项目启动。为多获得拆迁安置面积，五里拐村曹坊店组村民郑某4，伪造了其在部队服役的儿子郑杨的结婚证。为使伪造的结婚证能够顺利通过审核，郑某4找到被告人施新法帮忙。2006年的一天，郑某4在龙王小区送给施新法人民币现金2000元，施新法收下该款并答应帮忙。之后，在对该户的安置申报资料进行审核过程中，施新法明知结婚证虚假，仍然予以审核通过。后该结婚证经民政部门核查系伪造，郑杨的配偶未获安置。郑某4又申请超购面积，在施新法的帮忙争取下，最终郑某4户超购20㎡。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郑某4拆迁档案资料证实，郑与“杨芳”的结婚证是郑某4伪造。杨被取消安置。郑某4出具申请，要求超购20平米，施新法批示“该户实际安置面积360平米，人口结构复杂，请求领导给予照顾解决”，后经杨德贵、李剑同意，允许郑某4户超购20平米。 （2）证人郑某4证言笔录证实，郑某4是五里拐村村民，森林公园拆迁时，小儿子郑杨已经入伍，部队规定不能结婚。为了获得施新法帮助，多安置一个人的面积，在龙王小区吃早点时，碰到施新法，遂送给施新法1000元或2000元现金。后伪造的小儿子结婚证被民政局查出，但通过申请，政策外超购了20平米。 （3）被告人施新法供述笔录证实，郑某4户系五里拐曹坊店组村民，2006年初，郑某4家夫妇二人到办公室反映其儿子在部队当兵，已到法定婚龄，因部队有规定，现不能办理登记结婚手续，恳请在拆迁安置中给予照顾，后送给其2000元现金恳请帮忙，其收下此款并答应帮忙。其没有认真审核，后期假结婚证被民政局审核时发现了，后考虑其儿子当兵的事实，给予照顾购买约20平米。 25、2004年大杨镇森林公园拆迁安置项目启动。为了使门面房能够按照购买宅基地建房获得置换安置，五里拐村新大郢组村民郑某5，找到被告人施新法帮忙。2006年、2007年年初的一天，郑某5两次至施新法位于龙王小区的家中，送给施新法人民币现金共计20000元，施新法收下该款并答应帮忙。之后，施新法将郑某5户与其父母张堂英户合并安置结算，为该两户选择套型提供方便。 2014年施新法将收受的20000元人民币现金退还郑某5。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）张堂英户、郑某5户拆迁档案资料证实，郑某5户与张堂英户合并安置260平米，郑某5的二环路门面房则货币补偿。 （2）证人郑某5证言笔录证实，郑某5是五里拐村新大郢组村民，属于世居户人口，为了使自己位于二环路上门面按照置换结算以及尽快办理拆迁结算，于2006年初的一天送给施新法10000元。2007年初的一天，又至施新法家送给施新法10000元。二环路门面置换结算未办成，但施新法将己户与父母张堂英户合并计算，以便于选择户型。2014年，施新法将该款退回。 （3）被告人施新法供述笔录证实，郑某5系五里拐新大郢村民，郑某5户系农业人口安置户，家庭人口3人，其被拆迁房屋登记在二环路门面房，系回迁安置宅基地建房。2006年初、2007年初两次给其送现金共计20000元，请求对他们安置方面给予关照。其收下这两笔钱，并答应给予帮忙。其不正确履行职责，帮郑某5户3人安置与其父母张堂英户合并计算，多增加了180平米有效面积的认定，从无效面积按170元每平米提高到468元每平米结算。郑某5送钱给其主要是想二环路房屋以购买宅基地的政策予以结算，但是他没有购房发票且政策不允许，其也没有给予帮忙。 26、2004年大杨镇森林公园拆迁安置项目启动。为使岳母杨也能够获得安置，五里拐谢小郢组拆迁安置对象阮某9，找到被告人施新法帮忙。2007年初，阮某9在大杨镇拆迁办楼下送给施新法人民币现金5000元，施新法收下该款并答应帮忙。之后，在安置申报资料审核及结算过程中，施新法对杨按照随独生子女生活的人口类型界定，并办理了安置结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某9拆迁档案资料证实，阮某9岳母杨按照随独生子女长期生活且在原籍无住房的人口进行申报，并获得安置。 （2）证人阮某9证言笔录证实，阮某9是五里拐谢小郢组人，因妻子是岳母抱养的，且岳母还有一个继子，不符合随独生子女生活的父母安置条件，为得到施新法的帮助，2007年初，在拆迁办楼下送给施新法10000元现金。 （3）被告人施新法供述笔录证实，阮某9系五里拐谢小郢村民，他岳母在大杨镇岗集，2007年初，阮某9在办公室送给其5000元现金，让其帮助他把岳母也在这边安置分房，其收下了并答应帮忙。在其帮助下，最终让阮某9岳母按随独生子女生活的父母政策获得45平米的置换安置。 27、2004年大杨镇森林公园拆迁安置项目启动。为了使父母在拆迁安置过程中获得被告人施新法的关照，五里拐村拆迁安置对象费某，于2005年中旬的一天，到施新法家中，送给施新法人民币现金10000元。施新法收下该款后，在相关会议上将费某户问题提出，经会议研究决定，对费某父母按照人均30㎡置换安置。 2014年下半年，施新法将收受的10000元人民币现金退还费某。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： 本案综合证据如下： （1）户籍证明、中共大杨镇委员会大发字（2007）70号文件、大杨镇拆迁安置办主任、副主任岗位职责、拆迁安置结算和协议签订复核人、审核人职责说明、中共大杨镇大发字（2004）37号文件等施新法主体身份材料证实，2004年7月29日，施新法被任命为大杨镇森林公园工程拆迁安置工作指挥部办公室副主任，主任为杨贵。中共大杨镇委员会出具情况说明称，因杨德贵当时为大杨镇领导班子成员，指挥部办公室日常工作由副主任施新法主持。2007年，施新法被任命为大杨镇森林公园征地拆迁安置办公室主任及其在该职位时具有审核等职权情况。 （2）大杨镇森林公园及明发商业广场拆迁人口安置工作规定、拆迁安置实施细则、征地补偿安置实施方案、拆迁补偿补助标准等政策文件及会议纪要证实，拆迁丈量人员组成、拆迁资料上报审核程序、拆迁安置人口范围等情况，根据上述政策文件，拆迁安置对象主要分为在当地有农业户口、有承包耕地、有住房且长期居住的常住户、本人户口不在吴郢村，但祖上在吴郢村有房屋且长期居住的世居户、户口在吴郢村的挂户人口及户口不在吴郢村的外来户人口。在拆迁安置实施细则中，规定对于无承包耕地的挂户人口一律不予安置。之后拆迁安置人口界定办法和多份会议纪要对安置对象的界定逐步松动。对于挂户人员，户口冻结之前入户，且有房屋、有承包耕地的给予安置。有合法建设的房屋、无承包耕地的，也可安置，但不享受增购。有违规建设的房屋，且其他地方无住房的，可按统拆代建购买30平方的事实；证实被拆迁人房屋有效证照建筑面积人均超过30平方，按30平方安置。安置后有效证照剩余的建筑面积，按房屋结构单位平方米造价结合成新予以补偿。产权置换差价标准：砖混结构7成新以上为每平方40元；因家庭人口结构、独生子女、未婚子女等，可人均增购15平方、10平方，按600元至700元每平方结算，超过部分按每平方1600元购买，因房屋设计套型不符，减少面积按每平方1600元补偿给拆迁户。结算过程中拆迁房屋多余平方允许在大户内微调的事实；证实明发商业广场拆迁安置方案于2006年7月17日发布，拆迁范围为五里拐新大郢组、龙王社居委杨郢组、磨坊郢、小圩郢村民组。合肥市建设投资控股有限公司2008年12月11日会议纪要中明确，回迁房市场价为3000元／㎡，后未再有新的价格规定。 （3）归案经过证实，2015年7月1日，合肥市庐阳区纪委工作人员将施新法从大杨镇政府办公室带回市纪委党风廉政教育基地接受调查。施新法在接受调查期间，主动交代了组织上已经掌握的其涉嫌渎职的犯罪事实以及组织上未掌握的其涉嫌受贿的犯罪事实。 （4）扣押清单证实，2015年11月10日，被告人施新法亲属向合肥市庐阳区人民检察院退缴赃款89000万元。 （5）涉案房屋资产评估报告证实涉案房屋在领取时的商品房市场价值。 （6）退房资料证实，齐某户、齐兵户、郑某1划户、杨某2户、杨其付户、谢某1户、凌某1户、李家清户、李某2户、郑国荣户均办理了退房或者折现退房、重新结算手续。 （7）拘留证、逮捕证证实，被告人施新法因本案被采取的强制措施的时间、种类情况。 对于被告人施新法在滥用职权犯罪中造成公共财产经济损失数额的认定问题，经查，1、涉案房屋是合肥城建投资控股有限公司实施城市森林公园项目及明发商业广场建设在大杨镇进行征地拆迁，对被拆迁户给予的安置补偿，性质上属于拆迁安置房，公诉机关提供的评估报告反映涉案房屋均未见房屋产权证，证明不具备上市买卖条件，故认定涉案房屋的价值，难以参照商品房的价值确定，应根据涉案房屋的性质、建设成本及政府拆迁部门确定的市场价格来确定；2、公诉机关提供的房地产评估报告以分房时间为鉴定节点，而被告人施新法滥用职权犯罪行为已经实施完毕，犯罪结果已固定，时间迁延至分房时间，所发生的房屋价格上涨系犯罪数额的孳息，不宜认定为犯罪数额，应以被告人施新法滥用职权犯罪行为实施完毕使不符合安置条件的人获得签订安置房屋协议等时间作为估价时点；3、本案中，被告人施新法滥用职权的行为涉及大杨镇森林公园拆迁及明发商业广场拆迁，该两个地方拆迁安置政策基本相同，如安置补偿细则等规定，在正常产权置换及相关照顾政策增购下，超过部分按照1600元／㎡购买结算。后合肥市建设投资控股有限公司2008年12月11日会议纪要中又确定回迁房市场价为3000元／㎡，以后未再有新的价格规定。而被告人施新法滥用职权犯罪行为发生在2005年、2006年、2007年、2012年及2013年上半年，故发生在2005年、2006年、2007年以1600元／㎡计算，2012年及2013年上半年以3000元／㎡计算，确定被告人施新法滥用职权犯罪数额；3、被告人施新法滥用职权造成经济损失应以对其渎职犯罪及受贿犯罪立案时实际造成的财产损失计算，故对其立案前已经挽回的经济损失数额（即公诉机关起诉书指控的第一、三、四、五、七、十四起）予以扣除。 ","cpfxgc":"本院认为：被告人施新法在担任合肥市大杨镇征地拆迁安置工作指挥部副主任、征地拆迁安置办公室主任期间，滥用职权不正确履行职责，致使公共财产遭受损失共计人民币2187760元，情节特别严重；利用职务便利，为他人谋取利益，先后收受他人贿赂共计人民币387000元，数额巨大，其行为分别构成滥用职权罪、受贿罪。被告人施新法系一人犯数罪，依法应当数罪并罚。被告人施新法在接受调查期间，如实供述了办案机关尚未掌握的受贿犯罪事实，对其受贿罪，认定为自首，可从轻处罚；其归案后如实供述自己滥用职权犯罪事实，可从轻处罚；其退赔赃款，部分涉案房屋已退缴，可酌情从轻处罚。公诉机关的指控，主要事实清楚，证据确实、充分，指控罪名成立，本院予以支持，但对公诉机关指控的被告人施新法滥用职权造成的经济损失数额予以纠正。辩护人关于被告人施新法在案发前退还了受贿款，属于犯罪中止的辩护意见，经查，被告人施新法在接受他人请托，收受贿赂后，为他人谋取利益，其受贿行为已经实施完毕，此后其因请托人安置房被审核取消或迫于调查等原因将受贿款退还给请托人，不影响其犯罪既遂的认定，故该节辩护意见不能成立，本院不予采信；关于被告人施新法构成自首的辩护意见，经查，公诉机关当庭提交的归案经过证实，2015年7月1日，合肥市庐阳区纪委工作人员将施新法从大杨镇政府办公室带回市纪委党风廉政教育基地接受调查。施新法在接受调查期间，主动交代了组织上已经掌握的其涉嫌渎职的犯罪事实以及组织上未掌握的其涉嫌受贿的犯罪事实，故对其滥用职权犯罪不构成自首，属于坦白，对其受贿犯罪构成自首；对于辩护人关于犯罪数额不应按照领取房屋时间为节点评估的商品房价格认定及被告人施新法退赔所有受贿款，有悔罪表现等的辩护意见成立，本院予以采信。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第三百九十七条第一款、第九十三条、第六十九条、第六十七条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十九条第一款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》第一条第二款第（二）项、第三条、第八条第一、三款之规定，判决如下：","pjjg":" 一、被告人施新法犯滥用职权罪，判处有期徒刑四年；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元，决定执行有期徒刑六年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月28日起至2021年7月27日止。罚金于本判决书生效之日起十日内一次性缴纳。） 二、对于违法所得予以追缴；对于被告人施新法退缴的赃款人民币89000元，予以没收，由扣押单位合肥市庐阳区人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省合肥市庐阳区人民法院 刑事判决书 （2015）庐刑初字第00626号 公诉机关安徽省合肥市庐阳区人民检察院。 被告人施新法，男，1963年6月24日出生，汉族，安徽省合肥市人，高中文化程度，原大杨镇征地拆迁安置办公室主任，户籍所在地安徽省合肥市庐阳区。2015年7月28日因涉嫌犯滥用职权罪、受贿罪被刑事拘留，2015年8月15日经合肥市人民检察院批准被逮捕。 辩护人陆铭，安徽信拓律师事务所律师。 辩护人夏海东，安徽信拓律师事务所律师。 安徽省合肥市庐阳区人民检察院以庐阳检刑诉［2016］2号起诉书指控被告人施新法犯滥用职权、受贿一案，于2015年12月28日向本院提起公诉。期间，公诉机关因补充侦查，申请延期审理一个月；因案情复杂，经合肥市中级人民法院批准延长审限三个月。本院依法组成合议庭，公开开庭审理了本案。合肥市庐阳区人民检察院指派检察员何小刚、代理检察员蒋巍巍出庭支持公诉，被告人施新法及辩护人陆铭、夏海东到庭参加诉讼。本案现已审理终结。 公诉机关安徽省合肥市庐阳区人民检察院指控，被告人施新法在担任合肥市城市森林公园工程建设大杨镇征地拆迁安置工作指挥部副主任、征地拆迁安置办公室主任期间，利用审核拆迁安置申报资料的职务便利，收受他人贿赂共计人民币387000元，为他人谋取利益；徇私舞弊不正确履行职责，为他人违规获取安置房屋提供帮助，造成国有财产损失共计人民币8491648元，情节特别严重。为证明上述指控的事实，公诉人当庭宣读、出示了大杨镇城市森林公园拆迁安置文件、施新法任职证明、拆迁档案资料、证人证言、被告人的供述与辩解、房屋资产评估报告书、户籍证明、归案经过等证据。公诉机关认为，被告人施新法的行为已分别触犯了《中华人民共和国刑法》第三百八十五条、第三百九十七条之规定，应当以受贿罪、滥用职权罪追究其刑事责任。被告人施新法系一人犯数罪，依法应当数罪并罚。被告人施新法在接受调查期间，如实供述了办案机关尚未掌握的受贿罪行，对于受贿罪成立自动投案，提请本院依法判处。 被告人施新法对起诉书指控的犯罪事实没有异议。其辩护人的辩护意见是：对起诉书指控被告人犯有受贿罪、滥用职权罪的定性不持异议，但认为：1、被告人在2014年就已经退还了受贿款24.7万元及被告人施新法滥用职权犯罪中，在案发前已退还的房产，均应按照犯罪中止认定；2、公诉机关提供的评估报告中评估基准日的选用不同，造成相同户型的房屋价值却相差太大。本案损失额之所以有巨大变化，是因为房地产价值的特殊性所造成，并非行为人的行为所造成。被告人滥用职权的行为结束后，即给国家造成损失，损失的计算时间应为行为实施结束。认定犯罪数额不应按照领取房屋时间，刑事审判应本着客观、公正，故以行为发生时的市场价确定被告人的行为所造成的危害结果；3、被告人系投案自首，其已超额缴纳了赃款，真诚悔过，不判处实刑已不再危害社会，请求法庭对其宣告缓刑。 经审理查明：2004年至2013年，被告人施新法在担任合肥市大杨镇征地拆迁安置工作指挥部副主任、征地拆迁安置办公室主任期间，接受他人请托，利用负责对拆迁安置申请资料审验、复核等职务便利，采用在拆迁丈量登记表上添加姓名，或者超越职权撤换原始外调证明、以虚假的外调证明替代等方式，徇私舞弊，使不符合拆迁安置条件的李某2、沈锦凤、罗某1等人违规获得拆迁安置房屋（面积）和租房补助费等费用，致使公共财产遭受经济损失2187760元，同时收受阮某1、蔡某、唐某1等人贿赂人民币现金、购物卡价值共计人民币387000元，为阮某1、蔡某、唐某1等人谋取利益。具体事实如下： 一、关于滥用职权、受贿事实 1、2006年明发商业广场拆迁安置项目启动。当年，被告人施新法受大杨镇五里拐村村民万某1的请托，并收受万某1格力空调一台，在明知万某1以亲戚杨某1的名义虚假申报安置，仍然予以审核通过，并办理安置结算手续。万某1非法获取拆迁安置房面积170平方米，安置在百合苑按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值272000元，非法获取租房补偿费112320元，扣除为领取上述房屋缴纳的购房款人民币79200元，施新法滥用职权造成国有财产损失人民币共计305120元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）杨某1户的拆迁档案资料证实，杨某1户三人按照捐资农转非类型，安置170平米。 （2）证人万某1的证言笔录证实，2003年前后，得知大杨镇要拆迁，其遂突击在龙王村盖了两层临时房屋，明发商业广场拆迁时，所盖房屋被拆，但被施新法告知不能获得安置。于是用妹夫杨某1的名义进行申报，在大杨派出所出具了一个捐资农转非的假证明、同时找龙王村书记杨宝在申报材料上盖章认可，后找到施新法，让其在初审时予以关照，承诺搞到分子分施新法一套。施新法答应帮忙。期间，送给施新法一台格力空调，最终分得两套共170平米房屋，但没有给施新法。 （3）证人杨某1证言笔录证实，杨某1称曾将户口本出借给亲戚万某1，用途不详，拆迁档案资料中的申请等文件均不知情。 （4）被告人施新法供述笔录证实，万某1系五里拐村五里拐组农转非安置人口，以杨某1户家庭人口3人申报。2006年明发广场项目拆迁时，万某1在杨郢自建房屋被拆迁，因不符合安置，被拆迁房屋应按残值收购。当时，为得到安置房，万某1从派出所开具了虚假的杨某1捐资农转非证明，其明知上述材料都是虚假的，仍予以审核通过，使万某1获取100平米一套、70平米一套安置房。期间收受万某1价值约2000元的空调一台。 2、2004年大杨镇森林公园拆迁安置项目启动。2005年年初，被告人施新法受大杨镇五里拐村高郢村民张某1的请托，并收受张某1现金10000元，调出张某1侄子张勇的房屋丈量登记表，将张某1名字加入其中，对该户予以审核通过，并与张勇户合并安置结算。张某1非法获取紫兰苑面积为90㎡安置房一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值144000元，非法获取租房补偿费142560元，扣除为领取上述房屋缴纳的购房款人民币84000元，施新法滥用职权造成国有财产损失人民币共计202560元。 2014年，施新法将收受的10000元人民币现金退还张某1。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）张某1户拆迁档案资料证实，张某1申请因将房屋登记在张勇户下，要求分开。张勇户的房屋丈量登记表上，姓名为张勇、张某1两人。 （2）证人张某1证言笔录证实，自己属于世居户类型人口，符合安置条件，因在五里拐高郢组娘家的房子登记在侄子张勇名下，遂于2005年上半年的一天，在高桥社区龙王小区大门口送给施新法10000元，请施新法帮忙解决。2014年，施新法将该款退回。 （3）被告人施新法供述证实，张某1系五里拐高郢村民，2004年4月，张某1拆迁丈量登记表中未登记被拆迁房屋面积，请求其给予帮助。2005年初，在龙王小区高桥社区大门前送给其10000元现金。其找到城投公司结算组平主任，超越其的职权范围，在张某1弟弟张勇的房屋丈量登记表中将张某1名字加入，使张某1有了被拆迁房屋面积，最终得到了结算安置，获得了120平米的安置面积。这块关于世居户无独立面积在当时政策未放开，如果没有被拆迁房屋面积，是不给予安置的，其收取的10000现金于2014年退还给张某1。 3、2004年大杨镇森林公园拆迁安置项目启动。2013年年初，被告人施新法受外来人口沈的请托，并收受沈人民币现金20000元后，明知沈系以余昌武名义申报安置，不符合安置条件，仍然根据沈锦凤虚假申请，将沈户的房屋丈量登记表一分为二，划拨一半面积至余昌武户，使余昌户获得拆迁丈量面积。在对余昌户安置结算过程中，又将余昌户安置面积调至沈名下。使非法获取桂花苑面积为120平米安置房一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米3000元计算，价值360000元，非法获取租房补偿费82080元，扣除为领取上述房屋缴纳的购房款人民币84000元，施新法滥用职权造成国有财产损失人民币共计358080元。 2014年6月，施新法将收受的20000元人民币现金退还沈锦凤。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）余昌武户拆迁档案资料证实，余户4人按照挂户安置120平米。该120平米调至沈户。房屋丈量登记表产权人为沈。 （2）沈的证言笔录证实，其违规盖有房屋后挂在余家进行安置，还写了虚假申请，2013年，其将20000元现金送给施新法让其帮忙，其答应帮忙。2014年6月，施新法将该款退回。 （3）余的证言笔录证实，自己的户口在大杨镇五里拐绿水苑小区，户口本一直放在哥哥余处，后余昌明称要将户口本借给沈锦凤使用，余昌同意。事后，沈分两次给了余共计50000元好处费。 （4）被告人施新法供述笔录证实，2013年初，沈到其家送20000元请求帮助。其帮忙将以沈姓名登记的丈量表登记面积一分为二，让沈、余一人一半，各算各账。在房屋安置上，同意将余昌安置面积120平米调至沈锦凤名下，最终获得安置。其收下的20000元钱于2014年度退给沈。 4、2004年大杨镇森林公园拆迁安置项目启动。2007年中旬的一天，被告人施新法受五里拐村曹坊店组村民郑某1划的请托，并收受郑某1划人民币10000元，将不符合条件的郑某1划女儿郑宁利作为计划内孕妇予以审核通过，进行安置结算，使郑某1划户多获得拆迁安置面积30㎡。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值48000元，扣除郑某1划户为获取上述面积缴纳购房款人民币5200元，施新法滥用职权造成国有财产损失人民币42800元。 2014年施新法将收受的10000元人民币现金退还郑某1划。 案发后，郑某1划于2015年8月25日将违规获取的安置面积折现清退。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郑某1划户拆迁档案资料证实，郑某1划户按照6人安置，共安置330平米。档案内有2004年12月18日郑宁利与张的结婚证，后注有“离婚取消安置字样”。2007年9月4日，郑与毕结婚。2007年9月7日被检查出怀孕。2007年12月5日，办理准生证。 （2）郑某1划退房材料证实，郑某1划于2015年8月25日将违规获得的65平米面积（以郑 及孕妇名义）按照6000元每平方的价格已经折现清退至区财政账户。 （3）证人郑某1划证言笔录证实，其申报时仅有三人，为了多套面积，伪造了户口本，添加了郑、张两人，并伪造了郑与张的结婚证及准生证，按照六人申报。经施新法帮忙，多安置了面积。2007年，郑某1划托杨请施新法在颖上路吃饭，送给施新法10000现金。 （4）被告人被告人施新法供述笔录证实，郑某1划系五里拐曹坊店组群众，郑某1划找其帮忙对其女儿进行计划内孕妇申报，多安置30平米面积，2007年中旬送给其10000现金。其不正确履行职责，在郑某1划申报资料的审核时睁一只眼闭一只眼，因此给予了计划内增加一人的安置政策，收取的10000于2014年退还。另外关于郑某1划户多申报了一个人的面积，施新法称自己不知情。 5、2004年大杨镇森林公园拆迁安置项目启动。2006年下半年，被告人施新法受不在动迁区，不符合安置条件的罗某1的请托，并收受罗某1人民币现金15000元后，不正确履行职责，对该户申报资料审核通过，并按照人均30㎡办理了安置结算，使罗某1非法获取了森林红梅苑面积为90㎡的房屋一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值144000元，非法获取租房补助费56160元，扣除为获取房屋缴纳购房款112480元，施新法滥用职权造成国有财产损失共计人民币87680元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）罗某1拆迁档案资料证实，罗某1一户三人按照外来户人口安置90平米。罗某1户的旧房移交单显示，该户被拆迁总面积为78.8平米。罗某1写具申请，以家庭困难为由，申请按照1200元每平米购买90平米，五里拐村阮签署“反映情况属实，请领导依据政策予以照顾处理为谢”，施新法签署“该户反映情况特殊，请领导给予照顾处理”，最终，李剑批示“同意社居委、拆迁办意见”。 （2）证人罗某1、罗某2的证言笔录证实，罗某1是肥东人，在五里拐村违章建了两间房子，为获取安置房，让罗某2（罗某1侄儿）帮忙跑关系，2006年下半年，带15000元到施新法家送给施新法，要其帮忙。罗某1在原籍有住房等，安置申请及原籍无住房证明均系虚假，其不符合安置条件。 （3）被告人施新法供述笔录证实，罗某1系五里拐村曹坊店组外来户人口，不允许按3个人安置，因此罗某1找到其帮忙，其通过与结算组协调，办理了拆迁安置手续。如果没有其帮他协调争取，罗某1户只能享受实际被拆迁有效房屋面积对应房屋面积进行安置。为表示感谢，罗某1到其家中给其15000现金，其收下了。 6、2004年大杨镇森林公园拆迁安置项目启动。2005年5月，被告人施新法受五里拐村高郢组村民蔡某的请托，并收受蔡某人民币5000元，将前一次的外调结果撤掉，重新组织外调，后将原本不符合条件的蔡某公婆界定为长期随独生子女生活且在原籍无住房人口，并办理了安置结算手续，使蔡某户违规获得安置面积60㎡。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米1600元计算，价值96000元，非法获取租房补助费41760元，扣除为获取房屋缴纳购房款81200元，施新法滥用职权造成国有财产损失共计人民币56560元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）蔡某户拆迁档案资料证实，蔡某户按6人安置260平米，包括其公婆。泾县黄村镇九峰村村委会出具的王光蔡某丈夫）系独生子女，其父母原籍无住房，长期随王生活的证明上，注有“此次外调材料由孙、谢启、阮月、施新法、范金参加字样”。 （2）证人蔡某证言笔录证实，蔡某系世居户拆迁对象，为了能够多套取面积，将公婆作为随独生子女生活的人口进行申报，但因外调时露馅不符合安置条件，于是请施新法帮忙重新组织外调。2005年4、5月份，施新法重新外调，撤掉原来的外调结果。2005年5月份，在施新法办公室送给其10000现金。该款施新法未退还。 （3）被告人施新法的供述笔录证实，蔡某系五里拐高郢村民，其公婆申报安置经外调，结果是不符合申报安置，后来蔡某找其帮忙，请求将上一次外调撤掉，重新组织外调，2005年4、5月份，再次进行外调，整个行程都是蔡某接待安排妥当，其们基本流于形式走过场，其独生子女的真实性没有深入调查，蔡某申报的材料就审核通过，2005年5月左右，蔡某为了表示感激在其办公室门口送给其5000元现金。 7、2006年大杨镇明发商业广场拆迁安置项目启动。2012年年底，被告人施新法受五里拐村新大郢组村民唐某1的请托，对唐某1伪造的唐某2在四里河街道未享受过拆迁安置的虚假证明，予以审核通过并办理安置结算手续，使唐某2户获得60㎡安置面积。为使已经在五里墩街道享受过安置政策的妹妹唐某3也能获得拆迁安置，唐某1又找到施新法帮忙。施新法对虚假申报材料再次予以审核通过并办理了安置结算手续，使唐某3户获得60㎡的安置面积。唐某1合并唐某2户和唐某3户的安置面积，非法获取了红梅苑室面积为120平米的房屋一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米3000元计算，价值360000元，非法获取租房补助费137160元，扣除为获取房屋缴纳购房款73200元，施新法滥用职权造成国有财产损失共计人民币423960元。2013年4月，为感谢施新法的帮助，唐某1至施新法家中，送给其人民币现金30000元，施新法予以收下。 2014年7、8月期间，施新法将收受的30000元人民币贿赂款退还唐某1。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）唐某2、唐某3拆迁档案资料证实，唐某2按祖居户进行安置，该户2人共获得60平米安置面积，均调至唐某3户。唐某2拆迁档案中有一份唐某2夫妇未在桃花社区享受过安置政策的证明，该证明有桃花社居委和四里河街道盖章，唐某1称该证明就是按照施新法提供的样本伪造出来的。唐某3户2人，共安置60平米。唐某3户档案中也有一份唐某3及其女儿未在五里墩街道享受过安置政策的证明，并盖有五里墩街道公章，唐某1称该证明材料系其伪造。 （2）证人唐某1的证言笔录证实，唐某1是安置对象，为了多获面积，将自己家被拆迁面积部分登记到姥姥唐某2名下，以唐某2名义按祖居户申报。伪造了唐某2未在他地享受过安置的证明，套取面积60平米。同时，还伪造了妹妹唐某3未享受过安置政策的证明，为唐某3套取60平米的安置面积。唐某1称该两份伪造材料都是施新法授意并提供的样本。2013年4月的一天，到施新法家送给其30000元。 （3）证人唐某2证言笔录证实，其曾将户口本、身份证复印件借给侄子唐某1套取安置房。唐某2称自己已经在桃花社区享受过拆迁安置政策。 （4）证人唐某3证言笔录证实，唐某3原是五里拐人，婚后迁入五里墩，离婚后户口又迁回，但在五里墩已经享受过安置。明法商业广场拆迁时，具体事宜由哥哥唐某1办理，获得两人60平米面积。 （5）被告人施新法供述笔录证实，2006年10月大杨镇明发商业广场拆迁安置项目启动，根据明发广场安置政策，唐某3被界定为回迁入户拟安置人口，其女儿动迁后迁入，比照世居户类型人口安置。在明发广场结算安置中，根据政策要求唐某2、唐某3出具原户籍所在地未享受拆迁安置的证明。因唐某2户口在四里河街道桃花社区，已享受大房郢征地拆迁安置，唐某3在五里墩街道也享受过人口安置政策，对方所在村居不予出具未享受安置证明。2013年4月，唐某2的侄子唐某1来其家中，送给其30000元现金，请求帮忙他姑姑唐某2及妹妹唐某3在明发广场拆迁安置的事情，其收下这笔钱并答应给他提供帮助。其在审核时睁一只眼闭一只眼，没有认真审核，最终帮助唐某2安置2人，面积60平米，唐某3户安置2人，面积60平米。收其30000元于2014年7、8月份退还。对唐某1提供不了唐某2和唐某3未享受拆迁安置的证明，其让其搞个假证明材料送过来，其就收下放进档案袋，其明知道唐某2和唐某3两户申报不符合条件没有尽职审核，放任其过关。 8、2006年大杨镇明发商业广场拆迁安置项目启动。2012年下半年，被告人施新法受户口已迁出的郭某请托，并收受郭某人民币20000元，对郭某提供的未享受福利分房等虚假证明材料予以审核通过，并办理了安置结算手续。使郭某非法获取桂花苑室面积为120㎡的安置房一套。按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米3000元计算，价值360000元，非法获取租房补助费164880元，扣除为获取房屋缴纳购房款9600元，施新法滥用职权造成国有财产损失共计人民币515280元。 2014年下半年，施新法将收受的20000元人民币现金退还郭某。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）中科院科学岛服务中心出具的情况说明证实，郭某在中科院已经享受过福利分房。 （2）郭某拆迁档案资料证实，郭某一户4人按照回迁户人口安置120平米。档案内有一份郭某所在单位中科院房屋管理办公室出具的郭某未享受过福利分房的证明材料，并有一份针对该证明材料的调查回访单，回访单上署名的调查人员包括施新法。郭某一户4人均是2007年10月18日回迁入户，该户的丈量面积也是分割郭某父亲杨德友的房屋面积。 （3）证人郭某证言笔录证实，郭某原籍是大杨镇龙王村，后迁出。2007年，为获得安置，在父亲的房屋上突击加盖，并将户口迁回。因自己申请材料及未享受福利分房证明虚假，为获得施新法关照，2012年，约施新法在他家附近见面，将用纸袋子装好的10000人民币在郭某的车上送给施新法。2013年，再次在施新法家附近，在郭某的车上送给施新法10000。获得120平米安置面积。2014年下半年，施新法将该款退还。 （4）被告人施新法供述笔录证实，郭某户系杨郢组村民，按回迁入户类型安置，郭某于2012年下半年、2013年下半年两次分别在他车上送给其10000现金，共计20000元，要其帮忙安置事宜。郭某送钱给其一是因为郭某在单位已享受过福利分房，所以不符合安置条件，他送钱给其就是请其帮忙，在审核把关环节给他帮助，让他获取到安置房。另外郭某还想给儿媳妇、孙子在户口冻结后迁入给予安置，这个其没有突破政策帮忙。其在审核时，明知道郭某户不符合条件，放弃审核职责，让其顺利通过申报审核，另外在二次核查过程中，郭某提供了未享受福利分房的证明，对此其知道该证明内容是虚假的，放弃监管职责，给他提供帮助。 9、2004年大杨镇森林公园拆迁安置项目启动。五里拐村曹坊店世居户人口郑某2，因其在其他地方已经享受过拆迁安置政策，不符合拆迁安置条件。为了能在森林公园项目中重复获得安置，郑某2找到被告人施新法帮忙。2013年上半年的一天，郑某2至施新法办公室，送给施新法价值人民币5000元的合家福购物卡，施新法予以收下。之后，在对该户的安置申报资料审核结算中，施新法超越职权，将郑某2户作为已享受福利分房的人口界定予以安置。2013年8月，郑某2领取桂花苑面积为90㎡的房屋一套，按当时拆迁安置部门规定的拆迁房屋安置市场购买价格每平方米3000元计算，价值270000元，期间，郑某2领取不应得的租房补助费人民币106920元，为获取上述房屋缴纳购房款人民币181200元，施新法滥用职权造成国有财产损失人民币195720元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郑某2户拆迁档案资料证实，郑某2户安置三人共安置100平米，其中将10平米调至郑圣云户。 （2）证人郑某2证言笔录证实，自己原籍在五里拐曹坊店组，但因已经在大杨镇产业园草塘村拆迁安置中享受过安置，不能再享受安置。2013年上半年的一天，到施新法办公室，送给施新法5000元购物卡。施新法答应帮忙，后得到安置房90平米。 （3）被告人施新法供述笔录证实，郑某2系五里拐村曹坊店组世居户人口，家庭人口3人。郑某2户在大杨产业园草塘村拆迁安置中享受过安置政策，不能重复安置。2013年初安置结算中，夹塘村郑某3书记带着郑某2找到其，请其帮忙，其超越职权，帮她安置90平米。2013年6、7月份，为了表示感谢，郑某2到办公室送给其5000元购物卡。 二、关于受贿事实 1、2004年大杨镇森林公园拆迁安置项目启动。五里拐村高郢组挂户人口杨某2为使妻子陶梅、儿子杨能够按照挂户人口进行安置少缴纳购房款，送给施新法人民币现金5000元。被告人施新法收受后，对杨某2户按照挂户人口予以安置结算，少缴纳购房款人民币30000元。 2015年4月，施新法将收受的5000元人民币现金退还杨某2。 2015年4月17日，陶至大杨镇拆迁办办理了重新结算手续，补足了少缴纳的购房款人民币30000元。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）杨某2户拆迁档案资料证实，杨某2户3人共安置120平米。人均购买的30平米加上独生子女10平米均是按照700元每平的价格结算。2015年4月17日，陶至拆迁办办理了重新结算手续，补足了30000元。 （2）证人杨某2证言笔录证实，自己将户口于2000年迁至大杨镇，并盖有房屋。2004年2月，将妻子和孩子的户口也迁至大杨镇，妻子和孩子本应按照外来户人口安置，以1200元一平的价格购买，后父亲杨通过表姐高某送给施新法5000元现金，通过施新法帮忙，妻子、儿子以挂户每平米700元的价格安置。2015年4月，施新法将该款退还。 （3）证人高某证言笔录证实，高某系五里拐社居委副主任，为了让杨某2的妻子、孩子也按照700元每平米的价格安置，舅舅杨找到自己，于是自己带舅舅去施新法家里找施新法帮忙，舅舅在门外等待，自己进去送给施新法5000元现金。送钱时间大约是在2007年。2015年4月，施新法将该款退回。 （4）被告人施新法供述笔录证实，杨某2系五里拐高郢村民，系挂户人口，其妻子陶、小孩系2003年5月20日至2004年4月1日期间户口冻结后新增人口，依据政策应按照外来人口界定安置。2008年初，五里拐村副主任高某找到其，给其5000元现金，请求给与帮忙，其收下这笔钱超越职权范围，按照挂户人口予以安置（挂户人口按照700元每平米价格人均购买30平，外来人口按照1200元每平米价格人均购买30平米）。2015年年初，随着违规违纪获安置房清退工作力度加大，其让杨某2尽快前来办理更正结算手续，后补缴了结算资金30000元。其收受的5000元现金于2015年初退回给杨某2。 2、2004年大杨镇森林公园拆迁安置项目启动。2006年上半年，被告人施新法受大杨镇五里拐村高郢组村民谢某1的请托，并先后收受谢某1现金5000元，在明知谢某1以连襟孙某的名义申报外来户安置，仍然予以审核通过，并办理安置结算手续。 2014年5月，施新法将收受的现金退还谢某1。 2015年4月，谢某1将违规获取的安置房屋予以退缴，重新办理结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郭、孙某户拆迁档案资料、退房款材料证实，孙某一户5人按照外来户与郭户合并安置。2015年4月29日、30日，谢某1将丁香苑房屋清退，另一套房屋按照6000元每平米的价格折现退款540000元至区财政账户。孙某户的拆迁档案资料中，孙某出具申请，称自己在五里拐村建有房屋，因对拆迁政策不了解，将房屋登记到郭永芳户下，请求从郭户划拨273平米面积至本户。 （2）证人孙某证言笔录证实，孙某系长丰岗集人，在大杨无户、无房未居住。将户口本借给谢某1，谢某1套得安置房2套，自己未获得好处。对于安置申请材料等称均不知情。 （3）证人谢某1证言笔录证实，为套取拆迁安置房，在其母亲郭永芳房屋上突击加盖了一层，并以连襟孙某的名义申请安置，2006年上半年，找到施新法帮忙，在施新法办公室外面送给其2000元现金。2013年上半年，恢复安置资格后为表示感谢又在施新法办公室送给他3000元。2013年8月，分到了两套共计160平米房屋。2014年5月，施新法退还6000元。所分得的房屋一套已经清退，另一套折现清退。 （4）被告人施新法供述笔录证实，五里拐村高郢组村民谢以孙某的名义于2005年书面申请，要求与其母亲分割丈量面积，给与安置。经社居委、丈量工作组签字认可证明情况属实，经投公司领导孙、李批示，期间，谢先后找到其帮忙，送给其现金5000元，其明知谢某1以连襟孙某的名义申报外来户安置，仍然予以审核通过，并办理安置结算手续。今年4月28日左右，谢前往动迁办代办了清退手续，已清退完结。其收受的6000元现金于2014年已退还给谢启保。 3、2004年大杨镇森林公园拆迁安置项目启动。2005年年底，被告人施新法受大杨镇草塘村村民李某2的请托，并收受李某2现金10000元及两条中华香烟，从城投公司调出草塘村施郢组施户拆迁房屋丈量登记表，将李某2名字添加在该表中，将李某2一户四人放在施户合并安置结算。2008年，森林公园拆迁安置二次人口核查中，李某2户被取消拆迁安置资格，施新法将收受的10000现金退还李某2。2013年，李某2恢复安置资格，领取百合苑面积为120㎡的房屋一套。 2014年6月，李某2将违规获取的房屋折现予以退缴，重新办理结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）李某2拆迁档案资料、退房材料证实，李某2一户4人放在施户头上安置。2014年6月20日，李某2以5300元每平方将房屋折现退到区财政账户。 （2）证人李某1、李某2、王某1证言笔录证实，李某1是李某2哥哥，李某2原籍肥东，2000年左右将户口迁至吴郢村，但在吴郢村无住房。为获得安置房，通过哥哥李某1找到王某1，又通过王某1找到施新法，在施新法家中送给其10000现金和两条中华香烟，施新法答应帮忙，说这种情况必须挂户买平方。之后，又通过李某1从施家买了平方，通过安置资格审核。2008年，安置资格被取消，施新法将10000退还李某1。2013年，安置资格恢复，李某1让将该10000再次送给施新法，于是又将该10000托王某1交给了施新法。2013年，分到一套120平米的房子，2014年5、6月份，施新法在王某1家将该10000退还。 （3）被告人施新法供述证实，李某2系草塘村施郢挂户人口，申报安置人口4人。2005年年底，李某2通过大杨镇政府的驾驶员王某1找到其，请求帮忙安置，并拿出10000元现金给其，其收下这笔钱并表示尽力帮忙。后超越职权范围，通过找城投公司结算组孙主任，直接在他户的丈量表中将李某2的名义加入，并进行正常的申报安置。2007年二次人口检查中被取消安置。三次复查中该户又提供无住房的证明材料，重新获取安置，之后于2013年二次分房中分配房屋120平米。本次森林公园违规违纪安置房清退中，该户违规安置通过其们做工作，率先主动地前来办理了清退手续。其收取的10000元现金于二次核查取消后，即2007年底已退还给李某2。 4、2004年大杨镇森林公园拆迁安置项目启动。2007年，被告人施新法受大杨镇五里拐草坊店组村民凌某1的请托，对凌某1伪造妻子高原籍属于动迁区的的虚假户籍材料，故意不对外公布，予以审核通过并按照世居户类型人口办理了安置结算手续。事后，被告人施新法收受凌某1百大购物卡10000元。 2015年6月中旬，施新法将收受的10000购物卡退还凌某1。 2015年4月，凌某1将违规获取的房屋予以退缴，重新办理结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）凌某1户拆迁档案资料、退房材料证实，凌某1户4人按照世居户类型人口安置120平米。2015年4月30日，凌某1将领取的丁香苑6栋404室清退。 （2）证人凌某1、凌某2证言笔录证实，凌某1在五里拐村违章盖了房子，无户，且在七里塘镇已获安置，为获得安置，伪造了假的户口本，资格被取消后又伪造了原籍无住房证明，于2007年由凌某2找施新法帮忙，并获得安置房，事后，将10000百大购物卡送给施新法。2015年，施新法将购物卡退还凌某2。套取的安置房也已经清退。 （3）被告人施新法供述笔录证实，凌某1系五里拐草坊店组村民，属于世居户申报人口，家庭人口4人，按照世居户人口进行了界定安置，2007年二次人口核查中，该户被取消安置，后凌某2又找其恳请帮助，并提供凌某1户原籍未享受拆迁安置证明，碍于情面，其就给他将错就错，按照世居户人口安置，未享受拆迁安置证明由镇纪委委员宋带头外调，也核查通过。其故意将凌某1妻子不是动迁组人口的信息不对外公布，至此该户最后在2013年8月获取120平米的安置房一套。为了表示其对该户安置的帮助，凌某2到其办公室送了10000购物卡给其。2015年6月中旬，将购物卡退还凌某2。 5、2004年大杨镇森林公园拆迁安置项目启动。吴郢村申报挂户安置的齐某，为使本户的安置申报资料顺利获得审核通过，找到被告人施新法帮忙，并送给施新法现金5000元，施新法均予以收下。2006年，大杨镇明发商业广场拆迁安置项目启动，为使不符合拆迁安置条件的堂姐齐户也获得施新法的关照，2012年10月，齐某到施新法办公室，代送给施新法人民币现金5000元，施新法予以收下后，在对齐户安置申报资料审核过程中，明知齐户农转非证明材料虚假，不符合拆迁安置条件，仍然予以审核通过，并办理了安置结算手续，使齐兵非法获取了百合苑室面积为100平米的安置房一套。 2014年7、8月期间，施新法将收受的10000元人民币现金退还齐某。 2015年4月齐某将违规获取的房屋予以退缴，重新办理结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）齐某、齐户拆迁档案资料证实，齐某丈夫尹元、儿子力、侄女尹玲三人作为一户申报安置，三人于2003年4月22日迁入吴郢村，该户三人共安置90平米，复核人是阮亚。齐某、侄子陈、侄女姚云作为一户，仅申报齐某、姚云两人。齐某、姚云于2003年4月20日迁入吴郢村，但齐某户最终未获安置。齐兵户三人申报农转非安置，该户三人于2004年9月29日将户口迁至小圩郢。档案内，大杨派出所出具了齐兵户三人系农转非的证明。最终，王因福利分房取消安置，该户安置2人100平米。 （2）齐户退房材料证实，2015年7月23日，齐户清退百合苑室安置房。 （3）证人齐某证言笔录证实，齐某是庐阳区工商局城西工商所退休职工，称为获取安置房，2004年上半年，通过吴郢村主任刘、书记蔡，出具了长期居住证明，后拿该证明到大杨派出所上了户口，并私下购买了面积，按挂户申报，分得安置房90平米。2006年11月的一天，至施新法办公室，送给其2000元、2009年12月份的一天，至施新法办公室，送给其3000元。另外，2012年10月份，还帮堂姐齐至施新法办公室送给施新法5000元。2014年7、8月份，施新法将10000退还。 （4）齐兵证言笔录证实，自己和丈夫都不是动迁区农转非人口，丈夫也享受过福利分房，不符合安置政策。刚开始的安置申报都是丈夫操办的，丈夫去世后，找过堂妹齐某，让其帮忙找拆迁办的人问问，并让齐某送给拆迁办人员5000元。 （5）被告人施新法供述笔录证实，齐某是为了在安置上得到其的关照送其5000元。齐兵户申报安置人口3人，农转非，派出所也出具其农转非证明，齐兵户3人农转非身份虚假、证明虚假，社居委审核认证虚假通过，在初审中，其当时睁一只眼闭一只眼，任意放弃职责，没有严格把关，予以审核通过。拆迁办就按照程序给予发放租房费，并于2013年8月按正常程序分配该户一套100平米房屋。齐某是分三次，一次2000元、一次3000元、一次5000元，总共10000元，后在2014年度受其10000现金已退还。 6、2007年大杨镇明发商业广场拆迁安置项目启动。2013年上半年，明发商业广场杨郢组挂户人口黄某2为获得施新法在审核安置申报资料中的关照以及在调配面积上的帮助，在施新法办公室两次送给施新法现金共计人民币25000元及两条香烟。施新法收下后，对黄某1、张户安置结算手续不全的情况下，将张户拆迁安置面积调至黄某1户。 2014年，施新法将收受的25000元人民币现金退还黄某2。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）张、黄某1户拆迁档案资料证实，张萍户结算安置4人，共计120平米，该120平米全部调至黄某1户。张萍户3人于2006年3月13日迁至大杨镇五里拐村新大郢号，另外一人王于2006年9月4日迁入大杨镇，王本英于2011年9月7日死亡。黄某1户按挂户安置2人，共计60平米，从张户调入120平米，共结算安置180平米。黄某1户三人是在2005年8月9日迁入大杨镇。 （2）证人黄某1证言笔录证实，自己户口本在安庆路街道，明发商业广场拆迁前，大约在2005年，妹妹黄某2将自己一户三人迁至大杨镇，后获取一套90平米安置房，中间过程都是黄某2操办，自己不清楚。另外，妹妹黄某2还以表妹张萍的名义搞到一套安置房。 （3）证人黄某2证言笔录证实，其得知大杨镇拆迁，通过杨将姐姐黄某1和表妹张萍的户口转至大杨镇，后又找到五里拐村书记阮某1解决拆迁面积问题。2013年上半年，通过杨程锦认识施新法，将5千元现金夹在两条香烟中间在施新法办公室送给施新法。10余天后，又将20000元现金至施新法办公室送给施。2014年12月，杨程锦退还25000元。 （4）被告人施新法供述笔录证实，黄某1是明发商业广场杨郢组挂户人口，2013年3月送其5000元；2013年5月送给其20000元。在其帮忙下，黄某1在2013年5月办理结算手续，将安置面积转到黄某1名下合并一起安置。收取的25000现金于2014年度退还。 7、2004年大杨镇森林公园拆迁安置项目启动。为帮助不符合拆迁安置条件的姐姐阮某2套取拆迁安置房屋，时任合肥市大杨镇草塘村党总支书记的阮某1找到被告人施新法帮忙，2005年初的一天，阮某1在施新法办公室送给施新法人民币现金2000元，施新法收下该款并答应帮忙。之后，施新法超越职权，将阮某2户4人添加在阮某1户的拆迁丈量登记表中，并对该户的安置申报资料予以审核通过。2008年，阮某2户因不符合拆迁安置条件，在二次人口核查中被取消安置。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某1户拆迁档案资料证实，该户申报时，是以阮某1、阮某2两户共计8人申报，后阮某2户4人取消安置。 （2）证人阮某1、阮某2的证言笔录证实，阮某1、阮某2系姐弟关系。大杨镇森林公园拆迁过程中，阮某2找到阮某1，希望搞一套安置房。于是阮某1去找施新法帮忙，并在施新法办公室送给其2000元现金。之后施新法将阮某2的名字添加在阮某1户的拆迁丈量登记表上，并由阮某1办理了申报手续，但是2008年二次人口核查过程中被核掉，阮某2未获得安置。 （3）被告人施新法讯问笔录证实，2005年初，草塘村书记阮某1到其办公室为他姐姐阮某2挂户套取安置房找其帮忙，其收下他送给其的2000元并答应帮忙，之后，其超越职权，通过找城投公司孙川平主任，调出被挂户对象原始房屋丈量登记表，将阮某2是添加在阮某1户下，阮某2户在二次人口核查中，不符合条件清退了。 8、2004年大杨镇森林公园拆迁安置项目启动。五里拐曹坊店组村民李某3，为将尚未怀孕的女儿李作为计划内孕妇申报及超购面积，找到被告人施新法帮忙。2007年春节前后，李某3至施新法家中，送给施新法人民币现金10000元，施新法收下该款并答应帮忙。之后在对该户的安置资料审核结算中，施新法将李作为计划内孕妇安置结算。2007年8月，李怀孕，补充提供了孕检证明等材料。 2014年4、5月份，施新法将收受的10000元人民币现金退还李某3。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）李某3户拆迁档案资料证实，李某3户按照农业户安置，共安置8人，孕妇增加一人，共安置面积380平米。李于2007年8月29日提出申请称，于2007年3月28日领取一孩生育证，经服务所检查已孕。其孕检证明反映，于2007年8月24日检查出怀孕。 （2）证人李某3证言笔录证实，李某3为拆迁安置对象，为了超购20平米，同时让自己未怀孕的女儿按照孕妇申报，从而多获面积，于2007年春节前后，至施新法家中，送给其10000现金。施新法称孕检材料可以补交。2015年4、5月份，施新法妻子将该款退回。 （3）被告人施新法供述笔录证实，李某3系五里拐曹坊店组村民，2006年初到其家中送给其10000现金，李某3女儿婚后计划内孕妇申报，女儿结婚后没有怀孕，眼看就要分房了，请求帮忙增加一人口安置事情。其收下了这笔钱答应帮忙。2007年初安置结算时，李某3女儿还没有怀孕，没有孕检证明材料，其超越职权，帮她按照计划内孕妇申报增加一人名额给予安置，这时违反政策的。结算之后，2007年下半年，李某3女儿怀上了，补充提供了女儿计划内孕妇要求的准生证和孕检证明，最终界定计划内孕妇增加一人安置。其收受的10000于2014年退还给李某3户。 9、2004年大杨镇森林公园拆迁安置项目启动。五里拐村谢小郢世居户阮某3，为能够在森林公园拆迁安置中多获面积，找到被告人施新法帮忙。2005年年初及2009年年底，阮某3两次到施新法家中，送给施新法人民币共计10000元。后在施新法协调争取下，经过相关会议研究决定，阮某3户超购50㎡，最终获得90㎡安置。 2014年9月，施新法将收受的10000元人民币现金退还阮某3。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某3户拆迁档案资料证实，阮某3按照世居户人口安置四人，扣减已经在其他地方安置过的80平米，最后安置了90平米。 （2）证人阮某3、李某4证言笔录证实，自己祖籍在五里拐村，属于祖居户，可以享受安置。但因为在蜀山区已经享受过80平米的安置面积，此次安置必须扣减，仅能获得40平，为多获面积，找到施新法帮忙，并于2005年初、2009年，两次送给施新法现金共计10000元，最后获得了90平米安置。2014年9月，施新法将10000元退还。 （3）被告人施新法供述笔录证实，李某4爱人阮某3原籍系五里拐村谢小郢组村民，后婚嫁户口迁出，按政策拟界定为世居户安置类型人口，安置人口4人。二次人口核查中，阮某3户户籍所在地蜀山区康居时代家园已享受80平米安置面积被查出，必须扣减已享受的80平米，其两次共给其送钱10000元，要求其帮忙。后经五里拐协调并经镇森林公园拆迁安置五人小组会议通过，同意对该户予以超购15平米，增加至80平米套型安置，实际分房中，因套型因素，阮某3实际分配抓阄分得一套90平米房屋。 10、2006年明发商业广场拆迁安置项目启动。为使挂户在五里拐社区绿水苑小区的亲戚王获得拆迁安置，谢找到被告人施新法帮忙。2009年下半年，谢至施新法办公室，送给施新法人民币现金10000元，施新法收下该款并答应帮忙。之后王因不符合拆迁安置条件，未获安置。 2014年，施新法将收受的10000元人民币现金退还谢启友。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）谢某2拆迁档案资料证实，谢启友户按照农业人口安置，生产安置人口1人，生活安置人口4人，共安置面积280平米。 （2）证人谢某2证言笔录证实，大约在2009年下半年，为了小姨子王拆迁安置的事情，到施新法办公室找到施新法，送给施新法10000。2014年，施新法将该款退还。 （3）被告人施新法供述笔录证实，2006年10月明发商业广场拆迁安置项目启动，谢某2为了小姨子王拆迁安置的事情，送给其10000元现金，其收下钱答应帮忙。后来其帮忙在会议上将这一块提出来，希望政策能突破，但遭到否决，最终没有得到安置。其收取的10000元于2014年退还。 11、2004年大杨镇森林公园拆迁安置项目启动。为使女儿阮获得拆迁安置，丁某1通过大杨镇政府工作人员万某2找到被告人施新法帮忙。2006年年初，丁某1与万某2至施新法家中，送给施新法人民币现金20000元，施新法收下该款。2007年下半年，阮户因原籍不在动迁区，被取消安置资格。 2008年上旬，施新法将收受的20000元人民币现金通过万某2退还阮怀英。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）葛户拆迁档案资料证实，阮在鲍大郢挂户亲属葛从华户的丈量面积情况。 （2）证人丁某1的证言笔录证实，其女儿阮是五里拐村农转非人口，在五里拐村也盖有房屋，为了帮助阮获得安置，跟万某2去了施新法家，送给施新法20000元，后来阮未获得安置，施新法也将该20000元退还。 （3）证人万某2的证言笔录证实，其与阮是远房亲戚，应阮怀英所托，于2004年年底的一天，带着阮母亲到施新法家中，送给施新法20000元，阮怀英户通过了审核环节，但二次人口核查时，资格被取消。 （4）被告人施新法供述笔录证实，森林公园拆迁中，阮通过大杨镇机关工作人员万某2出面找其帮忙，并于2006年初送给其20000元现金，其收下这笔钱并答应帮忙。后通过找城投公司结算组孙主任，调出阮在鲍大郢挂户亲属葛户丈量表，将阮姓名加入丈量表，之后进行申报安置，并于2007年初办理结算手续。二次人口核查，取消了安置资格。2008年上旬，其将阮送给其的20000元现金退还给万某2，让他转还给阮。 12、2004年森林公园拆迁安置项目启动。五里拐村曹坊店组村民张某2，为使其不符合安置条件的亲家邹也能够获得拆迁安置，找到被告人施新法帮忙。2007年至2009年期间，张某2先后两次至施新法办公室，送给施新法价值人民币2000元的百大购物卡，施新法收下后，撤换掉邹并非仅生育一个子女、且在原籍有住房的真实外调结果，重新制作了一个外调证明，对邹按照随独生子女长期生活的人口界定安置。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）杨拆迁档案资料证实，邹仅生育杨传兵一人，且长期随杨生活，参加调查人员有施新法签名，邹随杨传兵进行安置。 （2）证人张某2证言笔录证实，张某2是五里拐拆迁安置对象，为了帮助亲家邹申报随独生子女共同生活的父母，分两次就在施新法办公室送给施新法共2000元的购物卡。后邹成功获得安置，购物卡未退回。 （3）被告人施新法供述笔录证实，杨系五里拐曹坊店组村民，他是五里拐村的女婿，他把自己的母亲邹申报界定随独生子女生活的安置，2004年年底其们到他母亲住处去外调，发现他不符合独生子女条件，原籍也有住房不随杨居住，不符合申报安置条件，之后五里拐村主任阮出面请求其帮忙，其就把这次的外调结果撤掉，重新补了一个外调证明，为杨的母亲邹界定随独生子女生活的安置政策提供帮助，为表示感谢，2007年、2008年、2009年每年春节前都到办公室送给其1000元购物卡。 13、2004年大杨镇森林公园拆迁安置项目启动。五里拐村世居户人口丁某2为获得施新法在安置申报材料审核及结算方面的关照，于2006年在施新法办公室送给施新法人民币现金2000元。之后，施新法将丁某2户放在其弟弟户上合并结算安置。最终，丁某2户获得120平米安置面积。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）王、丁某2拆迁档案资料证实，丁某2出具申请称，其被拆迁房屋240㎡，登记在弟弟丁户上。杨在该申请上批示“请施主任与社居委在一起研究拿出意见”，最终经李批示，同意村、镇处理办法。王（丁某2弟媳妇）户与丁某2户放在一起安置，王瑾系农业户，丁某2系世居户安置。 （2）证人丁某2证言笔录证实，丁某2原籍在五里拐村，后婚嫁迁出，申报安置时，因无独立丈量面积，遂找到施新法，请施新法帮忙解决。2006年，在施新法办公室送给施新法2000元现金。在核查时，因无独立丈量面积，资格被取消，2013年，重新获得安置。2000元款项未退。 （3）被告人施新法的供述笔录证实，丁某2系五里拐村谢小郢世居户类型人口，2004年4月森林公园拆迁房屋丈量登记中，该户没有独立丈量登记面积。2006年初，到办公室找其，拿出大杨镇原党委书记王对安置方面的建议批示，请求给予帮忙和关照，并送给其2000元现金，其收下了后，和五里拐村负责人谢一起找到城投公司结算组负责人李协商，帮丁某2户与其亲属户进行合并计算，2008年二次人口核查时，该户因无独立丈量登记面积被核查取消安置，2013年重新提供未享受拆迁安置的证明材料，最终获得120平米的安置面积。 14、2006年明发商业广场拆迁安置项目启动。曾经在大房郢水库移民安置中享受过安置政策的阮某4，为使该户两名新增人口在森林公园项目中获得产权置换安置同时超购面积，找到被告人施新法帮忙。2013年5、6月份的一天，阮某4在龙王社居委阮某5的陪同下，至施新法家中，送给施新法人民币现金10000元，施新法收下该款。 2014年年底，施新法将收受的10000元人民币现金退还阮某4。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）刘户拆迁档案资料证实，阮某4儿媳妇刘、孙子阮宇按照移民新增人口进行的安置，安置面积100平米。 （2）证人阮某4证言笔录证实，因自己家过去在大房郢水库移民享受过安置，只能就新增的2口人进行安置，为了能够获得置换以及增购，在阮某5的陪同下，于2013年5、6月份的一天至施新法家，送给施新法10000元。最终，还是未获得置换，但是增购了20平米。2014年，施新法将该10000元退还阮某5。 （3）证人阮某5的证言笔录证实，阮某4户四人中2人在大房郢水库移民中已享受安置政策，仅能就新增的两人安置60平米，为超购面积，阮某4与阮某5于2015年5、6月份的一天至施新法家，送给施新法10000元。2014年年底，施新法将该款退回。 （4）被告人施新法供述笔录证实，曾收受阮某5代他人送给的18000元，具体是代哪两户送的，记不太清楚了。 15、2006年明发商业广场拆迁安置项目启动。为使已经在蒙城北路道路改造过程中获得安置的姐姐阮某6在明发商业广场项目中也能够获得安置，徐某通过龙王社居委党总支书记阮某5找到被告人施新法帮忙。2013年5、6月份的一天，徐某在阮某5的陪同下，至施新法家中，送给施新法人民币现金8000元，施新法收下该款。之后，施新法将阮某6户问题在相关会议上提出，经大杨镇政府专题会议研究决定，对阮某6户在蒙城北路改造拆迁中购买的安置面积不视为在其他地方已享受安置政策。最终，阮某6户获得170㎡安置面积。 2014年年底，施新法将收受的8000元人民币现金通过阮某5退还阮某6。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某6户拆迁档案资料证实，阮某6户（夫郑 ）按照农转非安置3人，2013年1月15日大杨镇政府的会议纪要对阮某6户的情况研究决定，不视为在其他地方已享受置换安置政策，按安置方案规定政策予以安置。 （2）证人阮某6证言笔录证实，自己原籍在大杨镇龙王村，后农转非迁出，1990年白水坝修路改造，获得安置20平米，明发商业广场拆迁时，获得安置170平米。2013年，弟妹徐某帮自己向施新法送了8000元。该款施新法已退还。 （3）证人徐某证言笔录证实，姐姐阮某6因在一里井获得安置，明发商业广场的安置一直没有落实，遂于2013年5、6月份的一天，与阮某5一起到施新法家，送给施新法8000元。2014年底，施新法将该款退还给阮某5。 （4）证人阮某5的证言笔录证实，因徐某姐姐出嫁后已经享受过拆迁安置，遂不能再按世居户安置，为获得施新法帮助，2013年5、6月份的一天，阮某5带着徐某至施新法家，将用信封装好的8000元送给施新法。后徐某姐姐阮怀群获得安置。 （5）被告人施新法供述笔录证实，2006年10月明发商业广场拆迁项目启动，阮某6户因在一里井获得安置，明发商业广场的安置政策就一直没有落实，为此，龙王村书记阮某5出面让其给予关照，其答应帮忙。后经过镇“五人小组”会议研究决定，该户予以正常申报安置。事后阮某5带10000元现金给其，说表示感谢。2014年其将此款退还阮某5。 16、2004年大杨镇森林公园拆迁安置项目启动。为使女儿郑户能超购面积，张某3找到被告人施新法帮忙。2013年端午节前后，张某3到施新法办公室，送给施新法价值人民币2000元的购物卡，施新法予以收下。之后，在施新法的协调争取下，经时任大杨镇党委委员、纪委书记的葛批示，准予郑户超购15㎡。最终，郑户获得80㎡的安置面积。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郑户拆迁档案资料证实，郑婷申请，称因生活困难，请予以超购15平米，葛批示准予超购。最终，郑婷户1人获得80平米安置面积。 （2）证人张某3的证言笔录证实，因郑婷系非农业户口，为了使郑婷能够增购15平米，2013年端午节前后到施新法办公室，送给施新法2000元购物卡。 （3）被告人施新法供述笔录证实，其收受郑婷母亲张某33000元购物卡和4000元现金后，向镇里分管领导葛汇报，经多次协调，最终领导同意给予郑政策外超购15平米，增加到80平米房屋进行安置。 17、2004年大杨镇森林公园拆迁安置项目启动。五里拐村曹坊店世居户人口阮某7户申报安置90㎡，后得知独生子女可以增购10㎡，遂找到被告人施新法帮忙。之后，施新法重新办理了该户的安置结算手续，阮某7户获得100㎡安置面积。为感谢施新法的帮忙，2013年5月份的一天，阮某7到施新法办公室，送给施新法人民币现金10000元，施新法予以收受。 2014年上半年的一天，施新法将收受的10000元人民币现金退还李。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某7户拆迁档案资料证实，阮某7户按世居户人口界定安置3人。 （2）证人阮某7证言笔录证实，自己属于世居户人口，应当安置90平米，结算后，听说独生子女可以多安置10平，遂找到施新法要求重新结算。施新法答应帮忙。2013年5月份的一天，到施新法办公室，送给施新法10000元现金，安置100平米。2014年上半年的一天，施新法将10000元退还。 （3）被告人施新法供述笔录证实，阮某7系森林公园五里拐曹坊店组世居户类型安置人口，2004年森林公园土地登记中，阮某7户属于父母健在，与兄弟丈量在一起的情况，不符合安置政策。直至2013年3月，大杨镇政府放开政策，阮某7户又符合安置政策了，与哥哥阮合并结算，安置面积90平米。后她反映其独生子女光荣证10平米未计入，要求重新结算给予补上，根据她的要求，按政策给她增加10平米光荣证购买面积，安置面积100平米。2013年5月，在办公室结算时，硬给10000元现金给其，说是感谢帮忙，其收下了这笔钱。2014年度，其将10000元退回。 18、2004年大杨镇森林公园拆迁安置项目启动。为使无独立丈量登记面积的女儿施户能够放在郭户结算，从而获得拆迁安置，王某2找到被告人施新法帮忙。2007年年初，王某2到施新法家中，送给施新法人民币现金2000元，施新法收下后，帮助施俊与郭正户合并办理了安置结算手续。 2015年5月，施新法将收受的2000元人民币现金退还王某2。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郭户拆迁档案资料证实，施户放在郭正金户一起安置，二次人口核查中，取消其安置资格。 （2）证人王某2证言笔录证实，王某2是施俊霞的父亲，施于1993年前后迁到大杨镇夹塘村。2002年前后听说大杨要拆迁，遂从亲戚郭正金处买了一间房子，将施放在郭正金户结算。2007年前后，为获得施新法的关照，至施新法家将2000元现金放在沙发下，离开后打电话告知施新法这一情况。施获得80平米面积，但是一直未领到，2015年5月份，施新法将2000元退还。 （3）被告人施新法供述笔录证实，施俊霞系夹塘村村民，农转非人口，森林公园拆迁无独立丈量面积，2007年初，其父亲来其家请求予以帮助，并送给其2000元现金，其收下了并答应帮忙。其通过找城投公司结算组孙川平，在其的帮助下，与郭正金户合并办理了结算手续。在2007年二次人口核查中，因施俊霞无独立丈量登记面积，系核查取消安置对象。收取的2000元现金于2014年退还给施俊霞。 19、2004年大杨镇森林公园拆迁安置项目启动。五里拐村曹坊店组村民陈某，为多获得拆迁安置面积，伪造了其在部队服役的儿子陈的结婚证。为使伪造的结婚证能够获得审核通过，陈某找到被告人施新法帮忙。2007年初，陈某至施新法办公室，送给施新法人民币现金4000元，施新法收下该款。之后，在对陈某户的安置申报资料进行审核过程中，施新法明知陈结婚证系虚假，仍然予以审核通过，后该结婚证经民政部门核查系伪造，陈配偶取消安置。2007年8月，在人口界定时间截止之前，陈办理了婚姻登记手续，配偶重新获得安置。 2014年施新法将收受的4000元人民币现金退还陈某。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）陈某户拆迁档案资料证实，陈某户一共安置7人共计475平米（产权置换120平米，增购75平米，超购20平米，从丁华芝户调入130平米，从郑圣平户调入30平米） （2）证人陈某证言笔录证实，陈某是五里拐村的常住户，因自己小儿子陈浩在部队当兵，部队规定不能结婚，为多得一个人的安置面积，陈某找到施新法，于2006或2007年在镇上送给施新法4000元现金。申报材料时，伪造了陈浩的结婚证，但被民政局审核发现。2007年下半年，陈浩退伍，办理了结婚手续，如愿获得安置。 （3）被告人施新法供述笔录证实，陈某系五里拐曹坊店村民，2007年初，陈某到拆迁办办公室送给其4000元，请求对他的儿媳妇安置事情给予关照。在审核材料申报时，对于伪造的假证予以审核通过，但后期假证被民政局审核时发现了。其收取的4000元现金于2014年退还给陈某了。 20、2006年明发商业广场拆迁安置项目启动。为能够超购面积，家属挂户在龙王社区小圩村民组的吴某、邬某，找到被告人施新法帮忙。施新法建议吴某、邬某写具申请，后经时任大杨镇党委委员、纪委书记葛批示，该两户均超购30㎡。为感谢施新法在审核结算过程中的帮助，2013年上半年，吴某、邬某一同至施新法办公室，送给施新法人民币现金5000元，施新法予以收受。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）李户、施户拆迁档案资料证实，李（吴某妻子）户三人按照挂户安置120平（挂户照顾购买90平米，超购30平米），李传兰户出具申请，要求超购30平米，葛批示准购。 施运（邬某妻子）三人按照挂户安置120平米（挂户照顾购买90平米，超购30平米），施户出具申请，要求超购30平米，葛家星批示准购。 （2）证人吴某证言笔录证实，自己户口在大杨镇岗西村，2004年，妻子李与两个儿子将户口迁至龙王村小圩村民组。按照挂户安置。为了能够超购30平，写申请最后审核通过。2013年上半年，与邬某一起到施新法办公室找到施新法，一人向施新法行贿2500元。该款未退还。 （3）证人邬某证言笔录证实，本人户口在岗西村，妻子、儿子、女儿按照挂户人口安置，为了能够超购面积，写申请，且获得通过。2013年上半年，与吴某一同至施新法办公室，一人出2500元，放在一个信封内，送给施新法。该款未退还。 （4）被告人施新法供述笔录证实，2006年10月明发商业广场拆迁项目启动，邬某、吴某系明发小圩组挂户人口，安置结算中，找大杨镇党委委员、纪委书记葛批示超购面积30平米每户，2013年5月结算中，在办公室送给其5000元现金。按照政策规定，挂户人口是不能享受超购，除非套型不和，因此，邬某、吴某通过找镇分管领导葛给予批示超购面积，其任意放弃审核职责，帮他们顺利结算申报，让他们俩每户超购了30平米房屋。 21、2004年大杨镇森林公园拆迁安置项目启动。为使由于工作人员失误多分得的10㎡面积免于退回，并使无独立丈量登记面积的姐姐也能够获得安置，五里拐村谢小郢组村民谢某3，找到被告人施新法帮忙。2005年初及2013年，谢某3两次到施新法办公室，送给施新法人民币现金3000元，施新法均予以收受。 2015年上半年的一天，施新法将收受的6000元人民币现金退还谢某3。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）谢某3拆迁档案资料证实，谢某3户三人按农业人口安置，产权置换90平，增购45平，超购15平，独生子女增购10平，从郑圣安户调入10平。 （2）证人谢某3证言笔录证实，其户按政策应当分得170平米房屋，但分房现场，因工作人员失误，分得两套90平米房屋，要收回。为了让施新法帮忙找人调面积，到施新法办公室，将3000元现金用信封装好送给施新法。后施新法与五里拐村书记谢协商，从郑圣安户调入10平米。为此还向郑支付了30000元费用。2013年前后，为使自己的朋友在购买紫铜新村的房子时能少交契税，谢某3再次找到施新法，在施新法办公室送给其3000元现金。2015年上半年的一天，施新法在办公室将6000元退回。 （3）被告人施新法供述笔录证实，谢某3系五里拐村谢小郢村民，2005年初在办公室送给其5000元，请求帮忙给其妹妹安置，其收下了这笔钱答应帮忙。其收取的5000元现金于2014年已退回给谢某3。 22、2004年大杨镇森林公园拆迁安置项目启动。原大杨镇夹塘村党总支书记郑某3、村主任阮某8、妇女主任侯为使不符合拆迁安置条件的亲戚沈、王、丁、丁本、唐广、朱生6户获得拆迁安置，找到被告人施新法帮忙。2007年下半年的一天，郑某3、阮某8与夹塘社居委会计王来到施新法家中，送给施新法人民币现金10000元，施新法收下该款。之后，施新法将由拆迁办保管的房屋丈量登记表交予郑某3等人，由郑某3等人在表上添加上述6户的姓名。最终，经拆迁办审核通过，上述6户均获得拆迁安置。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）王传芝证言笔录证实，王是夹塘社居委会计，2007年左右，施新法家添孙子，郑某3让自己从账外账上支出5000元，送给施新法。于是自己就将5000元现金交给郑某3，至于是谁去送的，称不知情。 （2）证人郑某3证言笔录证实，为了帮助妹妹沈秀梅户、阮某8亲戚王户、侯亲戚丁礼、丁早户、唐云、朱生户获得拆迁安置，于2007年下半年的一天，与会计王传芝、阮某8一起到施新法家中，送给施新法10000元。施新法将丈量登记表原件交给郑某3，郑某3将上述6户添加到表格中，之后将安置申报资料交予不知情的束华东审核通过。施新法明知该6户有问题，但并未指出。收受的10000元未退还。 （3）证人阮某8证言笔录笔录证实，2007年年底，因为亲戚王福发不符合政策，为了能使王发获得安置，与书记郑某3、会计王传芝一起到施新法家，送给施新法10000元。因为郑某3和侯都有亲戚不符合政策，需要安置，该10000元行贿款从村里支出。 （4）被告人施新法供述笔录证实，郑某3系夹塘村原书记，2007年下半年，夹塘村与城投公司李串通，联合篡改了拆迁户附属物登记表，因拆迁办当时有此附属物表格复印件，事后，郑某3、阮某8、王怕她们篡改材料的事情败露，到其家给了其10000元好处费。把其保管的复印件表格撤换掉。 23、2004年在四里河路拓宽项目中，为使自己在四里河路上的门面房在安置结算中提高补偿标准，被拆迁户王某3找到被告人施新法帮忙。2013年的一天，王某3到施新法办公室，送给施新法人民币现金2000元，施新法予以收受。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）王某3拆迁档案资料证实，王某3户门面房被拆迁补偿情况。 （2）证人王某3证言笔录证实，2004年四里河路拓宽项目中，自己在四里河经营的小店被拆，为多获补偿，找到施新法帮忙。2013年左右，在施新法办公室送给施新法2000元现金。2013年下半年，被拆小店一层楼按照1600元每平方米的价格补偿。 （3）被告人施新法供述笔录证实，王某3户系四里河路拆迁户，在四里河路被拆迁房屋安置结算上，帮他在货币补偿方面提高了标准，以及房屋产权证办理中，为他和他弟弟房产证办理产权人变更事宜提供帮助，2013年底王某3到其办公室给2000元现金表示感谢。因为王某3户在四里河路经营店面的拆迁安置补偿，该户要求拆一还一安置，但是按照政策只能以468元每平米的价格予以补偿，其在会议上多次汇报帮她争取，最终会以明确提高了相关补偿标准，一层按有效面积1600元每平米给予补偿，二层按468元每平米的价格给予补偿。 24、2004年大杨镇森林公园拆迁安置项目启动。为多获得拆迁安置面积，五里拐村曹坊店组村民郑某4，伪造了其在部队服役的儿子郑杨的结婚证。为使伪造的结婚证能够顺利通过审核，郑某4找到被告人施新法帮忙。2006年的一天，郑某4在龙王小区送给施新法人民币现金2000元，施新法收下该款并答应帮忙。之后，在对该户的安置申报资料进行审核过程中，施新法明知结婚证虚假，仍然予以审核通过。后该结婚证经民政部门核查系伪造，郑杨的配偶未获安置。郑某4又申请超购面积，在施新法的帮忙争取下，最终郑某4户超购20㎡。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）郑某4拆迁档案资料证实，郑与“杨芳”的结婚证是郑某4伪造。杨被取消安置。郑某4出具申请，要求超购20平米，施新法批示“该户实际安置面积360平米，人口结构复杂，请求领导给予照顾解决”，后经杨德贵、李剑同意，允许郑某4户超购20平米。 （2）证人郑某4证言笔录证实，郑某4是五里拐村村民，森林公园拆迁时，小儿子郑杨已经入伍，部队规定不能结婚。为了获得施新法帮助，多安置一个人的面积，在龙王小区吃早点时，碰到施新法，遂送给施新法1000元或2000元现金。后伪造的小儿子结婚证被民政局查出，但通过申请，政策外超购了20平米。 （3）被告人施新法供述笔录证实，郑某4户系五里拐曹坊店组村民，2006年初，郑某4家夫妇二人到办公室反映其儿子在部队当兵，已到法定婚龄，因部队有规定，现不能办理登记结婚手续，恳请在拆迁安置中给予照顾，后送给其2000元现金恳请帮忙，其收下此款并答应帮忙。其没有认真审核，后期假结婚证被民政局审核时发现了，后考虑其儿子当兵的事实，给予照顾购买约20平米。 25、2004年大杨镇森林公园拆迁安置项目启动。为了使门面房能够按照购买宅基地建房获得置换安置，五里拐村新大郢组村民郑某5，找到被告人施新法帮忙。2006年、2007年年初的一天，郑某5两次至施新法位于龙王小区的家中，送给施新法人民币现金共计20000元，施新法收下该款并答应帮忙。之后，施新法将郑某5户与其父母张堂英户合并安置结算，为该两户选择套型提供方便。 2014年施新法将收受的20000元人民币现金退还郑某5。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）张堂英户、郑某5户拆迁档案资料证实，郑某5户与张堂英户合并安置260平米，郑某5的二环路门面房则货币补偿。 （2）证人郑某5证言笔录证实，郑某5是五里拐村新大郢组村民，属于世居户人口，为了使自己位于二环路上门面按照置换结算以及尽快办理拆迁结算，于2006年初的一天送给施新法10000元。2007年初的一天，又至施新法家送给施新法10000元。二环路门面置换结算未办成，但施新法将己户与父母张堂英户合并计算，以便于选择户型。2014年，施新法将该款退回。 （3）被告人施新法供述笔录证实，郑某5系五里拐新大郢村民，郑某5户系农业人口安置户，家庭人口3人，其被拆迁房屋登记在二环路门面房，系回迁安置宅基地建房。2006年初、2007年初两次给其送现金共计20000元，请求对他们安置方面给予关照。其收下这两笔钱，并答应给予帮忙。其不正确履行职责，帮郑某5户3人安置与其父母张堂英户合并计算，多增加了180平米有效面积的认定，从无效面积按170元每平米提高到468元每平米结算。郑某5送钱给其主要是想二环路房屋以购买宅基地的政策予以结算，但是他没有购房发票且政策不允许，其也没有给予帮忙。 26、2004年大杨镇森林公园拆迁安置项目启动。为使岳母杨也能够获得安置，五里拐谢小郢组拆迁安置对象阮某9，找到被告人施新法帮忙。2007年初，阮某9在大杨镇拆迁办楼下送给施新法人民币现金5000元，施新法收下该款并答应帮忙。之后，在安置申报资料审核及结算过程中，施新法对杨按照随独生子女生活的人口类型界定，并办理了安置结算手续。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）阮某9拆迁档案资料证实，阮某9岳母杨按照随独生子女长期生活且在原籍无住房的人口进行申报，并获得安置。 （2）证人阮某9证言笔录证实，阮某9是五里拐谢小郢组人，因妻子是岳母抱养的，且岳母还有一个继子，不符合随独生子女生活的父母安置条件，为得到施新法的帮助，2007年初，在拆迁办楼下送给施新法10000元现金。 （3）被告人施新法供述笔录证实，阮某9系五里拐谢小郢村民，他岳母在大杨镇岗集，2007年初，阮某9在办公室送给其5000元现金，让其帮助他把岳母也在这边安置分房，其收下了并答应帮忙。在其帮助下，最终让阮某9岳母按随独生子女生活的父母政策获得45平米的置换安置。 27、2004年大杨镇森林公园拆迁安置项目启动。为了使父母在拆迁安置过程中获得被告人施新法的关照，五里拐村拆迁安置对象费某，于2005年中旬的一天，到施新法家中，送给施新法人民币现金10000元。施新法收下该款后，在相关会议上将费某户问题提出，经会议研究决定，对费某父母按照人均30㎡置换安置。 2014年下半年，施新法将收受的10000元人民币现金退还费某。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： 本案综合证据如下： （1）户籍证明、中共大杨镇委员会大发字（2007）70号文件、大杨镇拆迁安置办主任、副主任岗位职责、拆迁安置结算和协议签订复核人、审核人职责说明、中共大杨镇大发字（2004）37号文件等施新法主体身份材料证实，2004年7月29日，施新法被任命为大杨镇森林公园工程拆迁安置工作指挥部办公室副主任，主任为杨贵。中共大杨镇委员会出具情况说明称，因杨德贵当时为大杨镇领导班子成员，指挥部办公室日常工作由副主任施新法主持。2007年，施新法被任命为大杨镇森林公园征地拆迁安置办公室主任及其在该职位时具有审核等职权情况。 （2）大杨镇森林公园及明发商业广场拆迁人口安置工作规定、拆迁安置实施细则、征地补偿安置实施方案、拆迁补偿补助标准等政策文件及会议纪要证实，拆迁丈量人员组成、拆迁资料上报审核程序、拆迁安置人口范围等情况，根据上述政策文件，拆迁安置对象主要分为在当地有农业户口、有承包耕地、有住房且长期居住的常住户、本人户口不在吴郢村，但祖上在吴郢村有房屋且长期居住的世居户、户口在吴郢村的挂户人口及户口不在吴郢村的外来户人口。在拆迁安置实施细则中，规定对于无承包耕地的挂户人口一律不予安置。之后拆迁安置人口界定办法和多份会议纪要对安置对象的界定逐步松动。对于挂户人员，户口冻结之前入户，且有房屋、有承包耕地的给予安置。有合法建设的房屋、无承包耕地的，也可安置，但不享受增购。有违规建设的房屋，且其他地方无住房的，可按统拆代建购买30平方的事实；证实被拆迁人房屋有效证照建筑面积人均超过30平方，按30平方安置。安置后有效证照剩余的建筑面积，按房屋结构单位平方米造价结合成新予以补偿。产权置换差价标准：砖混结构7成新以上为每平方40元；因家庭人口结构、独生子女、未婚子女等，可人均增购15平方、10平方，按600元至700元每平方结算，超过部分按每平方1600元购买，因房屋设计套型不符，减少面积按每平方1600元补偿给拆迁户。结算过程中拆迁房屋多余平方允许在大户内微调的事实；证实明发商业广场拆迁安置方案于2006年7月17日发布，拆迁范围为五里拐新大郢组、龙王社居委杨郢组、磨坊郢、小圩郢村民组。合肥市建设投资控股有限公司2008年12月11日会议纪要中明确，回迁房市场价为3000元／㎡，后未再有新的价格规定。 （3）归案经过证实，2015年7月1日，合肥市庐阳区纪委工作人员将施新法从大杨镇政府办公室带回市纪委党风廉政教育基地接受调查。施新法在接受调查期间，主动交代了组织上已经掌握的其涉嫌渎职的犯罪事实以及组织上未掌握的其涉嫌受贿的犯罪事实。 （4）扣押清单证实，2015年11月10日，被告人施新法亲属向合肥市庐阳区人民检察院退缴赃款89000万元。 （5）涉案房屋资产评估报告证实涉案房屋在领取时的商品房市场价值。 （6）退房资料证实，齐某户、齐兵户、郑某1划户、杨某2户、杨其付户、谢某1户、凌某1户、李家清户、李某2户、郑国荣户均办理了退房或者折现退房、重新结算手续。 （7）拘留证、逮捕证证实，被告人施新法因本案被采取的强制措施的时间、种类情况。 对于被告人施新法在滥用职权犯罪中造成公共财产经济损失数额的认定问题，经查，1、涉案房屋是合肥城建投资控股有限公司实施城市森林公园项目及明发商业广场建设在大杨镇进行征地拆迁，对被拆迁户给予的安置补偿，性质上属于拆迁安置房，公诉机关提供的评估报告反映涉案房屋均未见房屋产权证，证明不具备上市买卖条件，故认定涉案房屋的价值，难以参照商品房的价值确定，应根据涉案房屋的性质、建设成本及政府拆迁部门确定的市场价格来确定；2、公诉机关提供的房地产评估报告以分房时间为鉴定节点，而被告人施新法滥用职权犯罪行为已经实施完毕，犯罪结果已固定，时间迁延至分房时间，所发生的房屋价格上涨系犯罪数额的孳息，不宜认定为犯罪数额，应以被告人施新法滥用职权犯罪行为实施完毕使不符合安置条件的人获得签订安置房屋协议等时间作为估价时点；3、本案中，被告人施新法滥用职权的行为涉及大杨镇森林公园拆迁及明发商业广场拆迁，该两个地方拆迁安置政策基本相同，如安置补偿细则等规定，在正常产权置换及相关照顾政策增购下，超过部分按照1600元／㎡购买结算。后合肥市建设投资控股有限公司2008年12月11日会议纪要中又确定回迁房市场价为3000元／㎡，以后未再有新的价格规定。而被告人施新法滥用职权犯罪行为发生在2005年、2006年、2007年、2012年及2013年上半年，故发生在2005年、2006年、2007年以1600元／㎡计算，2012年及2013年上半年以3000元／㎡计算，确定被告人施新法滥用职权犯罪数额；3、被告人施新法滥用职权造成经济损失应以对其渎职犯罪及受贿犯罪立案时实际造成的财产损失计算，故对其立案前已经挽回的经济损失数额（即公诉机关起诉书指控的第一、三、四、五、七、十四起）予以扣除。 本院认为：被告人施新法在担任合肥市大杨镇征地拆迁安置工作指挥部副主任、征地拆迁安置办公室主任期间，滥用职权不正确履行职责，致使公共财产遭受损失共计人民币2187760元，情节特别严重；利用职务便利，为他人谋取利益，先后收受他人贿赂共计人民币387000元，数额巨大，其行为分别构成滥用职权罪、受贿罪。被告人施新法系一人犯数罪，依法应当数罪并罚。被告人施新法在接受调查期间，如实供述了办案机关尚未掌握的受贿犯罪事实，对其受贿罪，认定为自首，可从轻处罚；其归案后如实供述自己滥用职权犯罪事实，可从轻处罚；其退赔赃款，部分涉案房屋已退缴，可酌情从轻处罚。公诉机关的指控，主要事实清楚，证据确实、充分，指控罪名成立，本院予以支持，但对公诉机关指控的被告人施新法滥用职权造成的经济损失数额予以纠正。辩护人关于被告人施新法在案发前退还了受贿款，属于犯罪中止的辩护意见，经查，被告人施新法在接受他人请托，收受贿赂后，为他人谋取利益，其受贿行为已经实施完毕，此后其因请托人安置房被审核取消或迫于调查等原因将受贿款退还给请托人，不影响其犯罪既遂的认定，故该节辩护意见不能成立，本院不予采信；关于被告人施新法构成自首的辩护意见，经查，公诉机关当庭提交的归案经过证实，2015年7月1日，合肥市庐阳区纪委工作人员将施新法从大杨镇政府办公室带回市纪委党风廉政教育基地接受调查。施新法在接受调查期间，主动交代了组织上已经掌握的其涉嫌渎职的犯罪事实以及组织上未掌握的其涉嫌受贿的犯罪事实，故对其滥用职权犯罪不构成自首，属于坦白，对其受贿犯罪构成自首；对于辩护人关于犯罪数额不应按照领取房屋时间为节点评估的商品房价格认定及被告人施新法退赔所有受贿款，有悔罪表现等的辩护意见成立，本院予以采信。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第三百九十七条第一款、第九十三条、第六十九条、第六十七条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十九条第一款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》第一条第二款第（二）项、第三条、第八条第一、三款之规定，判决如下： 一、被告人施新法犯滥用职权罪，判处有期徒刑四年；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元，决定执行有期徒刑六年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月28日起至2021年7月27日止。罚金于本判决书生效之日起十日内一次性缴纳。） 二、对于违法所得予以追缴；对于被告人施新法退缴的赃款人民币89000元，予以没收，由扣押单位合肥市庐阳区人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵霞 代理审判员张颖 人民陪审员李长应 二〇一六年七月二十日 书记员李健美 附：相关的法律条文 《中华人民共和国刑法》第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百九十七条第一款国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措被告人疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款具有下列情形之一的，应当认定为刑法第三百九十七条规定的“情节特别严重”： （一）造成伤亡达到前款第（一）项规定的人数的3倍以上的； （二）造成经济损失150万元以上的； （三）造成前款规定的损失后果，不报、迟报、谎报或者授意、指使、强令他人不报、迟报、谎报事故情况，致使损失后果持续、扩大或者抢救工作延误的； （四）造成特别恶劣社会影响的； （五）其他特别严重的情节。 第三条国家机关工作人员实施渎职犯罪并收受贿赂，同时构成受贿罪的，除刑法另有规定外，以渎职犯罪与受贿罪数罪并罚。 第八条第一款本解释规定的“经济损失”，是指渎职犯罪或者与渎职犯罪相关联的犯罪立案时已经实际造成的财产损失，包括为挽回渎职犯罪所造成的损失而支付的各种开支、费用等。立案后至提起公诉前持续发生的经济损失，应一并计入渎职犯罪造成的经济损失。 第三款渎职犯罪或者与渎职犯罪相关联的犯罪立案后，犯罪分子及其亲友自行挽回的经济损失，司法机关或者反之分子所在单位及其上级主管部门挽回的经济损失，或者因客观原因减少的经济损失，不予扣减，但可以作为酌定从轻处罚的情节。","writId":"047d3c976b7330d01a7f0607191585505f6","writName":"施新法滥用职权罪、受贿罪一审刑事判决书"}
