{"ajId":"8af4f0c5-fe45-47a5-ba06-cd6e4b44816c","ajName":"袁某某滥用职权、王某某买卖国家证件一案","ajjbqk":" 安徽省萧县人民检察院指控：2011年10月份，被告人王某某通过上网认识了网名为“阿香”的女子，该女子让王某某帮其在萧县办户口。被告人王某某答应后，通过本村村委王某甲得知本村刘某甲有个空闲户口，户口本在王某甲处。被告人王某某遂找到刘某甲之兄刘某乙表示想借用该户口本，获得刘某乙同意后，被告人王某某从王某甲处取走了刘某甲的户口本，并找王某甲开具了办理身份证的证明。被告人王某某把刘某甲的户口本和村委会的证明交给萧县丁里派出所户籍工作室的辅警袁某某，送其红黄山香烟一条，请袁某某帮忙办理。因户口迟迟没有办好，王某某又送给袁某某现金2000元。被告人袁某某于2011年10月30日违反规定登陆公安户籍系统打印了刘某甲身份证照相申请单交给被告人王某某，后王某某通知该女子来萧县照相并收取其现金2000元。身份证办好后，该女子又给王某某现金3000元，并将该户口迁至江西省湖口县张清乡爱国村。后查明该女子为越南人，真名叫阮某某，分别于2014年3月、10月以阮某某的身份在江西省婺源县、安徽定远县实施诈骗，后使用“刘某甲”的身份证潜逃，给公安机关抓捕工作带来极大困难。 针对上述的指控，公诉机关当庭宣读、出示了被告人袁某某、王某某的供述、证人王某甲、刘某、刘某乙、何某、文某某、阮某某等人的证言、书证《发破案及到案经过》、《户籍证明》、《前科证明》、《劳动合同》等证据。公诉机关认为，被告人袁某某身为国家机关工作人员，滥用职权，致使国家和人民的利益遭受重大损失，其行为已触犯《中华人民共和国刑法》第三百九十七条之规定，应以滥用职权罪追究其刑事责任；被告人王某某买卖国家机关证件，其行为触犯了《中华人民共和国刑法》第二百八十条第一款之规定，应以买卖国家机关证件罪追究其刑事责任。 被告人袁某某对公诉机关指控其犯滥用职权罪的事实和罪名均不持异议，要求对其从轻处罚。 被告人侯雪峰的辩护意见是：对公诉机关指控的罪名不持异议；被告人袁某某办理“刘某甲”身份证是派出所授权办理的，不存在滥用职权；公诉机关指控“致使国家和人民利益遭受重大损失”缺乏事实依据和科学的界定；被告人袁某某具有自首、退赃、自愿认罪的从轻处罚情节，建议对其从轻处罚。 被告人王某某对公诉机关指控的犯罪事实持有异议；他帮助阮某某顶替“刘某甲”的户口办理身份证的主要目的是为了与阮某某加深感情；他共收到5000元，送给袁某某2000元，买衣服、吃饭等开支后剩余800元退给了阮某某。 辩护人郝朝礼的辩护意见是：对公诉机关指控被告人王某某犯买卖国家机关证件罪的事实及罪名均持有异议；被告人王某某是出于朋友之间的帮忙且退还800元，获利较小，危害性不大，不能构成犯罪；如构成犯罪，有初犯、认罪等从轻处罚的情节。 经审理查明：2011年10月份，被告人王某某通过上网认识了网名为“阿香”的女子，该女子让王某某帮其在萧县办户口。被告人王某某答应后，通过本村村委王某甲得知本村刘某甲有个空闲户口，户口本在王某甲处。被告人王某某遂找到刘某甲之兄刘某乙表示想借用该户口本，获得刘某乙同意后，被告人王某某从王某甲处取走了刘某甲的户口本，并找王某甲开具了办理身份证的证明。被告人王某某把刘某甲的户口本和村委会的证明交给萧县丁里派出所户籍工作室的辅警袁某某，并送其红黄山香烟一条，请袁某某帮忙办理。因户口迟迟没有办好，王某某又送给袁某某现金2000元。2011年10月30日晚7时许，被告人袁某某违反规定登陆公安户籍系统打印了刘某甲身份证照相申请单交给被告人王某某，后王某某通知该女子来萧县照相并收取其现金2000元。身份证办好后，该女子又给王某某现金3000元，并将该户口迁至江西省湖口县张清乡爱国村。后查明该女子为越南人，真名叫阮某某，分别于2014年3月、10月以阮某某的身份在江西省婺源县、安徽定远县实施诈骗，2014年12月25日被江西婺源公安机关上网追逃，2015年1月26日被抓获归案。阮某某使用“刘某甲”的身份证潜逃给公安机关抓捕工作带来极大的困难，在社会上造成了恶劣的影响，致使国家和人民利益遭受重大损失。 另查明：2015年3月3日，被告人袁某某在萧县人民检察院退赃2100元。在本案的审理过程中，被告人王某某在本院退赃3000元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 一、书证 （一）《人口基本信息》证明，被告人袁某某、王某某的出生日期等自然情况。 （二）《劳动合同书》证明，袁某某由萧县保安服务有限公司派遣至某某派出所，从事协助公安机关维护社会治安的工作。 （三）《安徽省公安机关社会治安辅助人员管理规定》证明，社会治安辅助人员包括辅警等；社会治安辅助人员不具有执法主体资格，没有行政执法权，不得有办理户口、身份证的行为。 （四）《安徽省公安机关户政管理工作规范》、《安徽省居民身份证管理工作规定》证明，公安机关工作人员在办理居民身份证对于没有一代照片或人像信息，在审核时无法确认的，申请人还须提供有照片的旁证材料加以证明。严禁非警务人员办理户口和居民身份证。 （五）《情况说明》、《证明》证明，1999年至2014年12月，袁某某在萧县某某派出所任辅警，在户籍室工作。2014年12月29日，因涉嫌犯罪被萧县公安局予以辞退。 （六）《发破案及到案经过》证明，2014年2月，公安部在全国开展打击越南新娘诈骗专项行动，萧县公安局接到江西省公安厅通报一起在江西婺源诈骗的案件情况，得知该犯罪嫌疑人刘某甲的户籍系从安徽萧县入户后迁至江西湖口县的线索后，遂立案侦查。2014年12月29日，被告人袁某某被电话传唤到案，供述了自己的犯罪事实。2015年1月4日，萧县公安局将被告人王某某抓获归案。 （七）《刘某的户籍信息》证明，刘某，女，1982出生，安徽省萧县人，住安徽省合肥市。 （八）二份《萧县某某村民委员会证明》证明，内容如下：“此有我丁里镇石婆村村民刘某甲，女，生于1980年，本人申请办理身份证，请给帮助办理。丁里村村民委员会2011.10.20．”；“派出所：兹有丁里镇村石婆自然村的刘某甲，婚嫁到江西九江市湖口县张青乡，请把户口迁出为盼，特此证明。某某村，2012年元月10日。” （九）《公安户籍系统操作记录》证明，2011年10月30日，萧县丁里镇石婆行政村石婆自然村的刘某甲申领二代身份证的登记表情况。 （十）《刘某甲的户籍信息》、《湖口县公安局准迁证》证明，刘某甲，女，1980出生，2012年1月17日，江西省湖口县公安局将刘某甲的户口从萧县某某镇迁入江西湖口县。 （十一）《在逃人员登记表》证明，刘某甲，女，1980年出生，户籍地：江西湖口县。案情摘要：2014年3月12日，犯罪嫌疑人刘某甲化名阮某某通过陈某某、杨某某介绍卖给王某戊作老婆，后于2014年3月15日早上逃离。逃跑日期：2014年3月21日。类型：刑拘在逃。法律文书：拘留证。登记日期：2014年12月25日；抓获日期：2015年1月26日，抓获地区：安徽省合肥市肥西县桃花工业园怡家旅馆；抓获单位：合肥市肥西县公安局网监大队桃花派出所。撤销日期：2015年1月28日。 《婺公刑诉字（21015）45号起诉意见书》证明，犯罪嫌疑 人刘某甲，别名“阮某某”。2014年6月11日因非法越境被遣送出境，因涉嫌诈骗罪被婺源县公安局刑事拘留，经婺源县检察院批准逮捕，于2015年2月3日被执行逮捕。分别于2014年3月、10月以阮某某的身份在江西省婺源县、安徽定远县实施诈骗，后使用“刘某甲”的身份证潜逃的情况。2014年3月13日，莫某某让犯罪嫌疑人刘某甲冒充待嫁女子，以6万元人民币卖给王某戊为妻，后被公安机关拘留审查后遣送回国。 （十三）《遣送出境决定书及回执》证明，2014年6月11日， 阮某某被婺源县公安局决定遣送出境，五年内不准入境。2014年6月17日，被东兴越境人员拘留审查所遣返出境。 （十四）《刘某甲身份证使用情况》证明，经在公安网查询，刘某甲的身份证分别于2014年3月16日、2015年1月26日乘车、住宿的情况。 （十五）《违法信息查询》证明，袁某某、王某某无前科。 （十六）《安徽省行政事业单位资金往来结算票据》证明，2015年3月3日，袁某某在萧县人民检察院退赃2100元。 二、证人证言 （一）刘某证明，她以前的名字叫刘某甲，上初中后改名叫刘某。考上了大学后，户口就迁到合肥市。经她辨认身份证上的照片，不是她本人，她也不认识这个人。 （二）刘某乙证明，他妹妹的小名叫刘某甲，上中学时改名刘某，登记有两个户口，妹妹上大学时登记为刘某甲的那个户口没迁走。两三年前，因村里办农合，他家的户口本都在村干部王某甲家里放着。有一天王某某给他说要用刘某甲的户口，他同意了。后来王某某办好了身份证才给他说别人顶了他妹妹的户口，他不知道那人顶替妹妹的户籍干什么用。2014年年底时，公安机关找他调查刘某甲户籍的事，他才知道刘某甲的户口被迁出了。 （三）王某甲证明，他在村里担任村会计。2011年秋天，王某某说要入户，他说现在入户肯定不行，只能看谁家有不用的户口，顶人家的，并说刘某丙的女儿刘某甲，考上大学，改名叫刘某，刘某甲的户口没迁走，也没注销户口。后王某某为“刘某甲”办身份证，并将“刘某甲”户籍迁出的过程中，他明知王某某的网友不是刘某甲，还为其两次开具了《萧县某某村民委员会证明》。 （四）何某证明，2011年，他担任丁里派出所指导员兼户籍警，户籍室有他和袁某某两个人，他们都在办理户籍业务，以他为主，他不在时，由袁某某办理户籍业务，有疑问的业务，袁某某给他汇报，袁某某知道口令和密码。按照规定辅警不能办理户籍业务，但因警力不足，全县派出所都是这样做的。本案案发后，他问袁某某是怎么回事，袁某某说其在星期天晚上偷办的，当时他不值班，事后袁某某没有给他汇报这件事。 （五）文某某证明，2003年6月至2011年11月，在他担任萧县公安局丁里派出所所长期间，何某担任指导员。派出所户籍室有户籍民警即指导员何某和辅警袁某某。由于户籍业务较多，户籍民警忙不过来，就让袁某某在户籍室协助何某做好接待，整理材料，发放身份证等，但他没有让袁某某办理户籍业务，按照规定辅警不能办理户籍业务的。登记户籍的微机口令和密码由户籍民警管理，他不知道何某是否给辅警了，他没有安排何某给袁某某。后听说2011年10月份袁某某曾给一位越南女子冒用“刘某甲”的名字办理了身份证，该越南女子涉嫌犯罪。 （六）阮某某证明，她的出生地是越南清化省，是越南人。2011年下半年，她用网名“阿香”在网上聊天认识一个男子，告诉他丈夫不给她身份证，她需要一个户口办理身份证出门打工，请他帮忙。后该男子说花钱找人可以帮她办户口，并告诉地址是安徽省萧县丁里镇。她不知道这个男子的名字，只知道年龄大约40岁，个子不高，腿有点残疾，在丁里镇街里卖液化气。她第一次把2000元钱给了那男子后，男子带她去拍了身份证的照片，后来她去拿身份证时又给了那男子3000元之后，她把萧县的户口迁到了江西省湖口县。这个身份证的名字叫刘某甲，住址是安徽萧县。她在九江与唐某某登记结婚，生育一个小孩。2014年3月，她伙同他人在江西婺源以给王某戊当老婆为名诈骗6万元钱，同年10月，在安徽定远县以给王某丁当老婆为名诈骗3万元，自己分到了一部分钱，她用“刘某甲”的身份证出行、住宿都很方便。 三、被告人供述 （一）袁某某供述证明，自1999年起，他到萧县公安局丁里派出所任辅警，从2000年开始，他一直在户籍室工作，户籍室有他和户籍民警何某两个人，只有户籍室一台电脑能办身份证和户籍，他协助何某办理户籍业务，何某不在时他也办理户口本、身份证和其他业务，但他需向何某汇报。办理身份证的流程：由本人带着户口本和能证明其身份的相关证明，到户籍室申领办理身份证的申领单，后到萧县指定地点照相，照相后再把照相的单子返回户籍室，接着他们对照户籍系统上的户籍信息进行照片合成。如果是首次办理身份证，申领人还应提供有照片的旁证资料或者村里开的附本人照片的证明。2010年秋天的一天，同村的王某某给他一个户口本和村的证明，并给他一条红黄山烟，让他帮忙办身份证，王某某说是帮其亲戚办的，他就拿到所里去了。过了几天后，他路过王某某的换气点时，王某某拿了2000元钱塞进了他的裤袋，并说让他帮忙。几天之后的六七点钟，他到户籍室用何某的工号上了户籍系统，把丁里村叫刘某甲的身份证申领单打印了出来，第二天交给了王某某。王某某给他的村证明上只有文字信息，没有附照片，也没有其他证明材料。当时他也意识到办理这个身份证不正常，否则王某某不会给他烟和钱。因他贪图小利没有核实，就给办理了。他给刘某甲办理身份证时没有给何某汇报，是违规办理的。 （二）王某某供述证明，2011年秋天，他从网上认识一个网名叫“阿香”的女网友，她说她的身份证被他丈夫扣下来了，让他帮忙再办一个身份证。他当时就想弄点钱，就给网友说得要三四千元，网友答应了。于是他找到村会计王某甲，说他有个朋友想弄个户口，王某甲告诉他找个不用的户口顶替，并说刘某丙的女儿刘某甲上大学走了，让他去问问刘某甲的哥哥刘某乙。他就找到刘某乙，并说想用一下刘某甲的户口，刘某乙同意了。后来他拿着村委会的证明和刘某甲家的户口本找到丁里派出所的辅警袁某某，让其帮忙办个户口，并送他一条红黄山香烟。过了二十天后，他拿了2000元钱交给了袁某某，没有告诉袁某某事情真相。一个星期后，袁某某交给他一个单子，并说拿着单子到城西派出所照相就可以办身份证了。接着他就给网友打电话说让她来办理身份证，并说要花一些钱。后网友买了一些水果、酒菜等来到他家，并给了他2000元钱，他带着她到派出所照了相。后袁某某把身份证带给了他，网友又来到他家拿身份证时，又给他3000元钱。他共收了“刘某甲”5000元钱，除去给袁某某2000元，自己打电话、买衣服、吃饭等花费一部分钱，他自己得了约2000元。他第一次向公安机关的供述隐瞒了事实真相，未能如实供述。 ","cpfxgc":"本院认为：被告人袁某某身为国家工作人员，为徇私情，超越职权擅自为他人办理身份证，滥用职权致使国家和人民的利益遭受重大损失，其行为已触犯刑律，构成滥用职权罪；被告人王某某买卖国家机关的证件，其行为已触犯刑律，构成买卖国家机关证件罪。公诉机关指控被告人袁某某犯滥用职权罪、被告人王某某犯买卖国家机关证件罪，事实清楚，证据确实、充分，予以支持。关于被告人袁某某的辩护人提出被告人袁某某没有滥用职权的意见，经查：根据《安徽省公安机关社会治安辅助人员管理规定》、《安徽省公安机关户政管理工作规范》、《安徽省居民身份证管理工作规定》规定，辅警不具有执法主体资格，不得有办理户口、身份证的行为；公安机关工作人员在办理居民身份证对于没有一代照片或人像信息，在审核时无法确认的，申请人还须提供有照片的旁证材料加以证明。被告人袁某某明知上述规定却在王某某提供的介绍信没有照片的情况下，未调查核实，擅自上网进行操作，事后也没有汇报；因此被告人袁某某有滥用职权的行为，故上述辩护意见与查明事实不符，不予采纳。关于被告人袁某某的辩护人提出公诉机关指控本案“致使国家和人民利益遭受重大损失”缺乏事实依据和科学的界定的意见。经查：书证《在逃人员登记表》、《婺公刑诉字（21015）45号起诉意见书》、《遣送出境决定书及回执》、《刘某甲身份证使用情况》与证人阮某某等证言相互印证，证明阮某某实施诈骗罪后持“刘某甲”的身份证潜逃，为公安机关抓捕工作带来极大困难，造成了恶劣的社会影响，从而使国家和人民的利益遭受重大损失，故上述辩护意见不予采纳。关于辩护人提出被告人袁某某具有自首的情节的意见，经查：被告人袁某某未自动投案，且归案后的第一次供述也没有如实供述其为徇私而擅自办理身份证的的事实，不符合职务犯罪中自首的构成要件，故上述辩护意见不予采纳。关于辩护人认为被告人袁某某具有当庭自愿认罪、积极退赃的从轻处罚的量刑情节，建议对其从轻处罚的意见与查明事实相符，予以采纳罚。关于被告人王某某及其辩护人认为，被告人王某某的行为造成的社会危害性不大，不构成犯罪的意见，经查：被告人王某某买卖国家证件的行为，造成了恶劣的社会影响，致使国家和人民的利益遭受重大的损失，具有较大的社会危害性，应以买卖国家机关证件罪定罪处罚，上述辩护意见与查明事实不相符，不予采纳。被告人王某某当庭供述了自己的基本犯罪事实，且积极退赃，酌定予以从轻处罚。根据被告人袁某某、王某某犯罪的事实、犯罪的性质、情节和对社会的危害程度，案经本院审判委员会讨论决定，对被告人袁某某依照《中华人民共和国刑法》第三百九十七条第一、二款、第九十三条第二款、第四十五条、第四十七条、第六十一条、第六十四条之规定；对被告人王某某依照《中华人民共和国刑法》第二百八十条第一款、第四十五条、第四十七条、第六十一条、第六十四条之规定之规定，判决如下：","pjjg":" 一、被告人袁某某犯滥用职权罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自起至2014年12月30日起至2015年10月29日止。） 二、被告人王某某犯买卖国家机关证件罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自起至2015年1月4日起至2015年10月3日止。） 三、被告人袁某某的违法所得人民币2100元予以追缴，上缴国库（已缴至萧县人民检察院）；被告人王某某的违法所得人民币3000元予以追缴，上缴国库（已缴至本院）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省萧县人民法院 刑事判决书 （2015）萧刑初字第00211号 公诉机关安徽省萧县人民检察院。 被告人袁某某，男，1970年出生于安徽省萧县，汉族，初中文化，住安徽省萧县。2014年12月30因涉嫌犯买卖国家证件罪被萧县公安局刑事拘留，2015年1月27日因涉嫌犯滥用职权罪经萧县人民检察院批准逮捕，次日被萧县公安局执行逮捕。现羁押于萧县看守所。 辩护人侯雪峰，安徽烁光律师事务所律师。 被告人王某某，男，1973出生于安徽省萧县，汉族，初中文化，住安徽省萧县。2015年1月4日因涉嫌犯买卖国家证件罪被萧县公安局刑事拘留，同年1月27日经萧县人民检察批准逮捕，次日由萧县公安局执行逮捕。现羁押于萧县看守所。 辩护人郝朝礼，安徽徽都律师事务所律师。 安徽省萧县人民检察院以萧检刑诉（2015）167号起诉书指控被告人袁某某犯滥用职权罪、被告人王某某犯买卖国家证件罪，于2015年5月28日向本院提起公诉。本院依法组成合议庭，于2015年6月18日公开开庭审理了本案。萧县人民检察院指派代理检察员路崇艺出庭支持公诉，被告人袁某某及其辩护人侯雪峰、被告人王某某及其辩护人郝朝礼到庭参加了诉讼。本案现已审理终结。 安徽省萧县人民检察院指控：2011年10月份，被告人王某某通过上网认识了网名为“阿香”的女子，该女子让王某某帮其在萧县办户口。被告人王某某答应后，通过本村村委王某甲得知本村刘某甲有个空闲户口，户口本在王某甲处。被告人王某某遂找到刘某甲之兄刘某乙表示想借用该户口本，获得刘某乙同意后，被告人王某某从王某甲处取走了刘某甲的户口本，并找王某甲开具了办理身份证的证明。被告人王某某把刘某甲的户口本和村委会的证明交给萧县丁里派出所户籍工作室的辅警袁某某，送其红黄山香烟一条，请袁某某帮忙办理。因户口迟迟没有办好，王某某又送给袁某某现金2000元。被告人袁某某于2011年10月30日违反规定登陆公安户籍系统打印了刘某甲身份证照相申请单交给被告人王某某，后王某某通知该女子来萧县照相并收取其现金2000元。身份证办好后，该女子又给王某某现金3000元，并将该户口迁至江西省湖口县张清乡爱国村。后查明该女子为越南人，真名叫阮某某，分别于2014年3月、10月以阮某某的身份在江西省婺源县、安徽定远县实施诈骗，后使用“刘某甲”的身份证潜逃，给公安机关抓捕工作带来极大困难。 针对上述的指控，公诉机关当庭宣读、出示了被告人袁某某、王某某的供述、证人王某甲、刘某、刘某乙、何某、文某某、阮某某等人的证言、书证《发破案及到案经过》、《户籍证明》、《前科证明》、《劳动合同》等证据。公诉机关认为，被告人袁某某身为国家机关工作人员，滥用职权，致使国家和人民的利益遭受重大损失，其行为已触犯《中华人民共和国刑法》第三百九十七条之规定，应以滥用职权罪追究其刑事责任；被告人王某某买卖国家机关证件，其行为触犯了《中华人民共和国刑法》第二百八十条第一款之规定，应以买卖国家机关证件罪追究其刑事责任。 被告人袁某某对公诉机关指控其犯滥用职权罪的事实和罪名均不持异议，要求对其从轻处罚。 被告人侯雪峰的辩护意见是：对公诉机关指控的罪名不持异议；被告人袁某某办理“刘某甲”身份证是派出所授权办理的，不存在滥用职权；公诉机关指控“致使国家和人民利益遭受重大损失”缺乏事实依据和科学的界定；被告人袁某某具有自首、退赃、自愿认罪的从轻处罚情节，建议对其从轻处罚。 被告人王某某对公诉机关指控的犯罪事实持有异议；他帮助阮某某顶替“刘某甲”的户口办理身份证的主要目的是为了与阮某某加深感情；他共收到5000元，送给袁某某2000元，买衣服、吃饭等开支后剩余800元退给了阮某某。 辩护人郝朝礼的辩护意见是：对公诉机关指控被告人王某某犯买卖国家机关证件罪的事实及罪名均持有异议；被告人王某某是出于朋友之间的帮忙且退还800元，获利较小，危害性不大，不能构成犯罪；如构成犯罪，有初犯、认罪等从轻处罚的情节。 经审理查明：2011年10月份，被告人王某某通过上网认识了网名为“阿香”的女子，该女子让王某某帮其在萧县办户口。被告人王某某答应后，通过本村村委王某甲得知本村刘某甲有个空闲户口，户口本在王某甲处。被告人王某某遂找到刘某甲之兄刘某乙表示想借用该户口本，获得刘某乙同意后，被告人王某某从王某甲处取走了刘某甲的户口本，并找王某甲开具了办理身份证的证明。被告人王某某把刘某甲的户口本和村委会的证明交给萧县丁里派出所户籍工作室的辅警袁某某，并送其红黄山香烟一条，请袁某某帮忙办理。因户口迟迟没有办好，王某某又送给袁某某现金2000元。2011年10月30日晚7时许，被告人袁某某违反规定登陆公安户籍系统打印了刘某甲身份证照相申请单交给被告人王某某，后王某某通知该女子来萧县照相并收取其现金2000元。身份证办好后，该女子又给王某某现金3000元，并将该户口迁至江西省湖口县张清乡爱国村。后查明该女子为越南人，真名叫阮某某，分别于2014年3月、10月以阮某某的身份在江西省婺源县、安徽定远县实施诈骗，2014年12月25日被江西婺源公安机关上网追逃，2015年1月26日被抓获归案。阮某某使用“刘某甲”的身份证潜逃给公安机关抓捕工作带来极大的困难，在社会上造成了恶劣的影响，致使国家和人民利益遭受重大损失。 另查明：2015年3月3日，被告人袁某某在萧县人民检察院退赃2100元。在本案的审理过程中，被告人王某某在本院退赃3000元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 一、书证 （一）《人口基本信息》证明，被告人袁某某、王某某的出生日期等自然情况。 （二）《劳动合同书》证明，袁某某由萧县保安服务有限公司派遣至某某派出所，从事协助公安机关维护社会治安的工作。 （三）《安徽省公安机关社会治安辅助人员管理规定》证明，社会治安辅助人员包括辅警等；社会治安辅助人员不具有执法主体资格，没有行政执法权，不得有办理户口、身份证的行为。 （四）《安徽省公安机关户政管理工作规范》、《安徽省居民身份证管理工作规定》证明，公安机关工作人员在办理居民身份证对于没有一代照片或人像信息，在审核时无法确认的，申请人还须提供有照片的旁证材料加以证明。严禁非警务人员办理户口和居民身份证。 （五）《情况说明》、《证明》证明，1999年至2014年12月，袁某某在萧县某某派出所任辅警，在户籍室工作。2014年12月29日，因涉嫌犯罪被萧县公安局予以辞退。 （六）《发破案及到案经过》证明，2014年2月，公安部在全国开展打击越南新娘诈骗专项行动，萧县公安局接到江西省公安厅通报一起在江西婺源诈骗的案件情况，得知该犯罪嫌疑人刘某甲的户籍系从安徽萧县入户后迁至江西湖口县的线索后，遂立案侦查。2014年12月29日，被告人袁某某被电话传唤到案，供述了自己的犯罪事实。2015年1月4日，萧县公安局将被告人王某某抓获归案。 （七）《刘某的户籍信息》证明，刘某，女，1982出生，安徽省萧县人，住安徽省合肥市。 （八）二份《萧县某某村民委员会证明》证明，内容如下：“此有我丁里镇石婆村村民刘某甲，女，生于1980年，本人申请办理身份证，请给帮助办理。丁里村村民委员会2011.10.20．”；“派出所：兹有丁里镇村石婆自然村的刘某甲，婚嫁到江西九江市湖口县张青乡，请把户口迁出为盼，特此证明。某某村，2012年元月10日。” （九）《公安户籍系统操作记录》证明，2011年10月30日，萧县丁里镇石婆行政村石婆自然村的刘某甲申领二代身份证的登记表情况。 （十）《刘某甲的户籍信息》、《湖口县公安局准迁证》证明，刘某甲，女，1980出生，2012年1月17日，江西省湖口县公安局将刘某甲的户口从萧县某某镇迁入江西湖口县。 （十一）《在逃人员登记表》证明，刘某甲，女，1980年出生，户籍地：江西湖口县。案情摘要：2014年3月12日，犯罪嫌疑人刘某甲化名阮某某通过陈某某、杨某某介绍卖给王某戊作老婆，后于2014年3月15日早上逃离。逃跑日期：2014年3月21日。类型：刑拘在逃。法律文书：拘留证。登记日期：2014年12月25日；抓获日期：2015年1月26日，抓获地区：安徽省合肥市肥西县桃花工业园怡家旅馆；抓获单位：合肥市肥西县公安局网监大队桃花派出所。撤销日期：2015年1月28日。 《婺公刑诉字（21015）45号起诉意见书》证明，犯罪嫌疑 人刘某甲，别名“阮某某”。2014年6月11日因非法越境被遣送出境，因涉嫌诈骗罪被婺源县公安局刑事拘留，经婺源县检察院批准逮捕，于2015年2月3日被执行逮捕。分别于2014年3月、10月以阮某某的身份在江西省婺源县、安徽定远县实施诈骗，后使用“刘某甲”的身份证潜逃的情况。2014年3月13日，莫某某让犯罪嫌疑人刘某甲冒充待嫁女子，以6万元人民币卖给王某戊为妻，后被公安机关拘留审查后遣送回国。 （十三）《遣送出境决定书及回执》证明，2014年6月11日， 阮某某被婺源县公安局决定遣送出境，五年内不准入境。2014年6月17日，被东兴越境人员拘留审查所遣返出境。 （十四）《刘某甲身份证使用情况》证明，经在公安网查询，刘某甲的身份证分别于2014年3月16日、2015年1月26日乘车、住宿的情况。 （十五）《违法信息查询》证明，袁某某、王某某无前科。 （十六）《安徽省行政事业单位资金往来结算票据》证明，2015年3月3日，袁某某在萧县人民检察院退赃2100元。 二、证人证言 （一）刘某证明，她以前的名字叫刘某甲，上初中后改名叫刘某。考上了大学后，户口就迁到合肥市。经她辨认身份证上的照片，不是她本人，她也不认识这个人。 （二）刘某乙证明，他妹妹的小名叫刘某甲，上中学时改名刘某，登记有两个户口，妹妹上大学时登记为刘某甲的那个户口没迁走。两三年前，因村里办农合，他家的户口本都在村干部王某甲家里放着。有一天王某某给他说要用刘某甲的户口，他同意了。后来王某某办好了身份证才给他说别人顶了他妹妹的户口，他不知道那人顶替妹妹的户籍干什么用。2014年年底时，公安机关找他调查刘某甲户籍的事，他才知道刘某甲的户口被迁出了。 （三）王某甲证明，他在村里担任村会计。2011年秋天，王某某说要入户，他说现在入户肯定不行，只能看谁家有不用的户口，顶人家的，并说刘某丙的女儿刘某甲，考上大学，改名叫刘某，刘某甲的户口没迁走，也没注销户口。后王某某为“刘某甲”办身份证，并将“刘某甲”户籍迁出的过程中，他明知王某某的网友不是刘某甲，还为其两次开具了《萧县某某村民委员会证明》。 （四）何某证明，2011年，他担任丁里派出所指导员兼户籍警，户籍室有他和袁某某两个人，他们都在办理户籍业务，以他为主，他不在时，由袁某某办理户籍业务，有疑问的业务，袁某某给他汇报，袁某某知道口令和密码。按照规定辅警不能办理户籍业务，但因警力不足，全县派出所都是这样做的。本案案发后，他问袁某某是怎么回事，袁某某说其在星期天晚上偷办的，当时他不值班，事后袁某某没有给他汇报这件事。 （五）文某某证明，2003年6月至2011年11月，在他担任萧县公安局丁里派出所所长期间，何某担任指导员。派出所户籍室有户籍民警即指导员何某和辅警袁某某。由于户籍业务较多，户籍民警忙不过来，就让袁某某在户籍室协助何某做好接待，整理材料，发放身份证等，但他没有让袁某某办理户籍业务，按照规定辅警不能办理户籍业务的。登记户籍的微机口令和密码由户籍民警管理，他不知道何某是否给辅警了，他没有安排何某给袁某某。后听说2011年10月份袁某某曾给一位越南女子冒用“刘某甲”的名字办理了身份证，该越南女子涉嫌犯罪。 （六）阮某某证明，她的出生地是越南清化省，是越南人。2011年下半年，她用网名“阿香”在网上聊天认识一个男子，告诉他丈夫不给她身份证，她需要一个户口办理身份证出门打工，请他帮忙。后该男子说花钱找人可以帮她办户口，并告诉地址是安徽省萧县丁里镇。她不知道这个男子的名字，只知道年龄大约40岁，个子不高，腿有点残疾，在丁里镇街里卖液化气。她第一次把2000元钱给了那男子后，男子带她去拍了身份证的照片，后来她去拿身份证时又给了那男子3000元之后，她把萧县的户口迁到了江西省湖口县。这个身份证的名字叫刘某甲，住址是安徽萧县。她在九江与唐某某登记结婚，生育一个小孩。2014年3月，她伙同他人在江西婺源以给王某戊当老婆为名诈骗6万元钱，同年10月，在安徽定远县以给王某丁当老婆为名诈骗3万元，自己分到了一部分钱，她用“刘某甲”的身份证出行、住宿都很方便。 三、被告人供述 （一）袁某某供述证明，自1999年起，他到萧县公安局丁里派出所任辅警，从2000年开始，他一直在户籍室工作，户籍室有他和户籍民警何某两个人，只有户籍室一台电脑能办身份证和户籍，他协助何某办理户籍业务，何某不在时他也办理户口本、身份证和其他业务，但他需向何某汇报。办理身份证的流程：由本人带着户口本和能证明其身份的相关证明，到户籍室申领办理身份证的申领单，后到萧县指定地点照相，照相后再把照相的单子返回户籍室，接着他们对照户籍系统上的户籍信息进行照片合成。如果是首次办理身份证，申领人还应提供有照片的旁证资料或者村里开的附本人照片的证明。2010年秋天的一天，同村的王某某给他一个户口本和村的证明，并给他一条红黄山烟，让他帮忙办身份证，王某某说是帮其亲戚办的，他就拿到所里去了。过了几天后，他路过王某某的换气点时，王某某拿了2000元钱塞进了他的裤袋，并说让他帮忙。几天之后的六七点钟，他到户籍室用何某的工号上了户籍系统，把丁里村叫刘某甲的身份证申领单打印了出来，第二天交给了王某某。王某某给他的村证明上只有文字信息，没有附照片，也没有其他证明材料。当时他也意识到办理这个身份证不正常，否则王某某不会给他烟和钱。因他贪图小利没有核实，就给办理了。他给刘某甲办理身份证时没有给何某汇报，是违规办理的。 （二）王某某供述证明，2011年秋天，他从网上认识一个网名叫“阿香”的女网友，她说她的身份证被他丈夫扣下来了，让他帮忙再办一个身份证。他当时就想弄点钱，就给网友说得要三四千元，网友答应了。于是他找到村会计王某甲，说他有个朋友想弄个户口，王某甲告诉他找个不用的户口顶替，并说刘某丙的女儿刘某甲上大学走了，让他去问问刘某甲的哥哥刘某乙。他就找到刘某乙，并说想用一下刘某甲的户口，刘某乙同意了。后来他拿着村委会的证明和刘某甲家的户口本找到丁里派出所的辅警袁某某，让其帮忙办个户口，并送他一条红黄山香烟。过了二十天后，他拿了2000元钱交给了袁某某，没有告诉袁某某事情真相。一个星期后，袁某某交给他一个单子，并说拿着单子到城西派出所照相就可以办身份证了。接着他就给网友打电话说让她来办理身份证，并说要花一些钱。后网友买了一些水果、酒菜等来到他家，并给了他2000元钱，他带着她到派出所照了相。后袁某某把身份证带给了他，网友又来到他家拿身份证时，又给他3000元钱。他共收了“刘某甲”5000元钱，除去给袁某某2000元，自己打电话、买衣服、吃饭等花费一部分钱，他自己得了约2000元。他第一次向公安机关的供述隐瞒了事实真相，未能如实供述。 本院认为：被告人袁某某身为国家工作人员，为徇私情，超越职权擅自为他人办理身份证，滥用职权致使国家和人民的利益遭受重大损失，其行为已触犯刑律，构成滥用职权罪；被告人王某某买卖国家机关的证件，其行为已触犯刑律，构成买卖国家机关证件罪。公诉机关指控被告人袁某某犯滥用职权罪、被告人王某某犯买卖国家机关证件罪，事实清楚，证据确实、充分，予以支持。关于被告人袁某某的辩护人提出被告人袁某某没有滥用职权的意见，经查：根据《安徽省公安机关社会治安辅助人员管理规定》、《安徽省公安机关户政管理工作规范》、《安徽省居民身份证管理工作规定》规定，辅警不具有执法主体资格，不得有办理户口、身份证的行为；公安机关工作人员在办理居民身份证对于没有一代照片或人像信息，在审核时无法确认的，申请人还须提供有照片的旁证材料加以证明。被告人袁某某明知上述规定却在王某某提供的介绍信没有照片的情况下，未调查核实，擅自上网进行操作，事后也没有汇报；因此被告人袁某某有滥用职权的行为，故上述辩护意见与查明事实不符，不予采纳。关于被告人袁某某的辩护人提出公诉机关指控本案“致使国家和人民利益遭受重大损失”缺乏事实依据和科学的界定的意见。经查：书证《在逃人员登记表》、《婺公刑诉字（21015）45号起诉意见书》、《遣送出境决定书及回执》、《刘某甲身份证使用情况》与证人阮某某等证言相互印证，证明阮某某实施诈骗罪后持“刘某甲”的身份证潜逃，为公安机关抓捕工作带来极大困难，造成了恶劣的社会影响，从而使国家和人民的利益遭受重大损失，故上述辩护意见不予采纳。关于辩护人提出被告人袁某某具有自首的情节的意见，经查：被告人袁某某未自动投案，且归案后的第一次供述也没有如实供述其为徇私而擅自办理身份证的的事实，不符合职务犯罪中自首的构成要件，故上述辩护意见不予采纳。关于辩护人认为被告人袁某某具有当庭自愿认罪、积极退赃的从轻处罚的量刑情节，建议对其从轻处罚的意见与查明事实相符，予以采纳罚。关于被告人王某某及其辩护人认为，被告人王某某的行为造成的社会危害性不大，不构成犯罪的意见，经查：被告人王某某买卖国家证件的行为，造成了恶劣的社会影响，致使国家和人民的利益遭受重大的损失，具有较大的社会危害性，应以买卖国家机关证件罪定罪处罚，上述辩护意见与查明事实不相符，不予采纳。被告人王某某当庭供述了自己的基本犯罪事实，且积极退赃，酌定予以从轻处罚。根据被告人袁某某、王某某犯罪的事实、犯罪的性质、情节和对社会的危害程度，案经本院审判委员会讨论决定，对被告人袁某某依照《中华人民共和国刑法》第三百九十七条第一、二款、第九十三条第二款、第四十五条、第四十七条、第六十一条、第六十四条之规定；对被告人王某某依照《中华人民共和国刑法》第二百八十条第一款、第四十五条、第四十七条、第六十一条、第六十四条之规定之规定，判决如下： 一、被告人袁某某犯滥用职权罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自起至2014年12月30日起至2015年10月29日止。） 二、被告人王某某犯买卖国家机关证件罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自起至2015年1月4日起至2015年10月3日止。） 三、被告人袁某某的违法所得人民币2100元予以追缴，上缴国库（已缴至萧县人民检察院）；被告人王某某的违法所得人民币3000元予以追缴，上缴国库（已缴至本院）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长侯永猛 人民陪审员王方 人民陪审员陈相标 二〇一五年七月十六日 书记员牛文艳 附相关法律规定： 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第二百八十条伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上十年以下有期徒刑。 …… 第四十五条有期徒刑的期限，除本法第五十条、第六十条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴， 或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"033326a599eb1d5abccd3fdd1262e5a5110","writName":"袁某某滥用职权、王某某买卖国家证件一审刑事判决书"}
