{"ajId":"da8611fd-119b-49f1-aa3a-b344aa057a93","ajName":"杨某某受贿一案","ajjbqk":" 苏州市虎丘区人民检察院指控： 一、滥用职权 2013年至2014年期间，原镇湖街道办事处副主任杨某某在负责苏州奥菲针织内衣有限公司和苏州高新区祥麟服装厂的企业动迁补偿工作中，滥用职权，违法执行公务，致使国家利益遭受重大损失，共计人民币3488305元。具体分述如下： 1、在苏州奥菲针织内衣有限公司评估过程中，杨某某滥用职权，在土地、房屋、人员等评估时违规多补偿人民币3014735元。其中无证房屋以有房产证房屋评估，造成国家损失人民币981432元；随意提高可搬迁设备补偿标准，将标准从安装调试费率从1％提高到15％（对应的拆卸费从0.5％提高到了7.5％），造成国家损失人民币406923元；错误套用补偿政策，将没有土地证的高新区非转制企业，按照中心城区的转制企业的补偿标准来补偿，造成国家损失人民币521900元；违规对没有社保的员工发放人员一次性补贴，造成国家损失人民币395100元；擅自增加回填土动迁补偿项目，造成国家损失人民币709380元。 2、在苏州高新区祥麟服装厂评估过程中，杨某某滥用职权，对没有社保的员工发放人员一次性补贴，造成国家损失人民币281860元；随意提高可搬迁设备补偿标准，将标准擅自改为设备重置价格的15％来补偿，造成国家损失人民币191710元，以上两项共计造成国家损失人民币473570元。 二、受贿 2007年至2015年期间，被告人杨某某利用担任镇湖街道财政所副所长、所长、镇湖街道办事处副主任等职务便利，多次非法收受陆某某、邢某某、朱某某、沈某某所送现金共计人民币38.9万元，为他人谋取利益。 具体分述如下： 1、2007年年底、2008年年初的一天，被告人杨某某在苏州市镇湖街道太湖湿地公园的桥边，非法收受陆某某所送人民币3万元。 2、2009年至2011年春节，被告人杨某某3次非法收受陆某某所送人民币1万元，共计人民币3万元。 3、2014年8、9月的一天，被告人杨某某在苏州市相城区宴请升学宴时非法收受陆某某所送人民币5万元。 4、2007至2009年春节，被告人杨某某3次非法收受邢某某所送人民币5万元，共计人民币15万元。 5、2010年至2014年春节，被告人杨某某5次非法收受邢某某所送人民币1万元，共计人民币5万元。 6、2014年8、9月的一天，被告人杨某某在苏州市相城区宴请升学宴时非法收受邢某某所送人民币5万元。 7、2010至2013年春节，被告人杨某某4次非法收受朱某某所送人民币分别为5000元、5000元、8000元、5000元，共计人民币23000元。 8、2013至2015年春节，被告人杨某某3次非法收受沈某某所送人民币2000元共计人民币6000元。 公诉机关认为，被告人杨某某身为国家机关工作人员滥用职权致使国家利益遭受重大损失情节特别严重，其行为已构成滥用职权罪；被告人杨某某利用职务上的便利非法收受他人财物数额巨大并为他人谋取利益，其行为已构成受贿罪。被告人杨某某犯数罪，应予数罪并罚。被告人杨某某如实供述滥用职权罪罪行可以从轻处罚。庭审中认为，被告人杨某某主动交代了受贿犯罪事实，可以认定为自首，可以从轻处罚。为证实上述指控的事实及公诉意见，公诉人当庭讯问了被告人杨某某，并宣读和出示了相关证据材料。 被告人杨某某在检察机关对指控其犯有滥用职权罪的事实作了供认、对指控其犯受贿罪一节主动供述后对公诉机关指控其受贿的事实予以否认，经庭审播放其在检察机关的供述后，其表示自愿认罪。对公诉机关指控其滥用职权一节辩称，评估公司的评估报告具有法律效力，其没有和评估公司接触或要求评估公司工作人员怎么去评估，即使有责任亦应由评估公司承担。对企业的无证房产、土地、回填土补偿等都是经过集体会办讨论决定，其中对土地补偿部分其找到姑苏区相关文件规定在会商中提出参照执行并经过集体研究后决定；对企业人员的一次性补贴是为了解决动迁中的社会矛盾。对祥麟服装厂的补偿是由动迁办处理的，其并没有具体参与。其认为不构成滥用职权罪。 辩护人武宁宁提出辩护意见是：被告人杨某某不构成滥用职权罪。根据《中华人民共和国土地管理法》、《苏州市集体土地房屋拆迁管理暂行办法》、《苏州高新区（虎丘区）集体土地房屋拆迁管理实施细则》规定，政府在集体土地上实施拆迁的行政行为必须取得集体土地房屋拆迁批准文件，至主管部门备案并进行相关公告。本案中，无证据显示本次拆迁有相应的审批文件、备案文件和拆迁公告，本次拆迁行为无法律依据，被告人杨某某在拆迁中被赋予的职权没有合法依据的来源，没有法律依据的行政行为是无效行政行为，实施无效行政行为不产生法律效力后果，不构成刑事犯罪中的因果关系；被告人杨某某在苏州奥菲针织内衣有限公司、苏州高新区祥麟服装厂企业动迁补偿工作中其职责为上情下达、下情上传，并无最终决策权，其根据政策上会方案集体讨论、会商，最终由当时的书记和街道主任同意后，以会议纪要形式确定后方可执行。对于指控违规对没有社保的员工发放人员一次性补贴一节，鉴于2个公司未给绝大多数员工交社保，而工人在企业工作多年，不合理补偿安置不利于稳定；对于指控其擅自增加回填土动迁补偿项目一节，被拆迁企业提出原厂房建造时，填鱼塘、垦山坡增加了建设成本要补偿，经集体讨论后一致同意增加回填土项目，并非杨某某个人决定；对于指控错误套用补偿政策将没有土地证的高新区非转制企业按照中心城区的转制企业的补偿标准来补偿一节，由于被告人杨某某缺乏经验套用《姑苏区企业拆迁文件》，将文件分发给动迁办陈某某等工作人员并集体讨论通过；对于指控无证房屋以有房产证房屋评估一节，直接原因是评估公司明知企业没有产证且无拆迁办相关证明前提下出具了报告数据；对于指控随意提高可搬迁设备补偿标准提高到15％一节，在评估过程中，朱某某提出可搬迁设备搬迁费率按15％计算并经集体讨论通过，评估公司自行将可移动设备搬迁费率更改为安装调试费率杨某某并不知情。 辩护人武宁宁提出补充辩护意见是，江苏省人民检察院关于《依法履行检察职务服务保障改革创新的意见》第二条规定，对国家工作人员涉嫌职务犯罪的行为，要严格依据法律司法解释规定，全面分析评价行为的社会危害性、刑事违法性和应受惩罚性。审查办案是要重点考量行为人是否谋取了私利，行为是否违反了当时的法律政策规定、是否符合职责要求的规定程序。第四条规定，对国家工作人员，下列失职、渎职行为，依法不认为犯罪。在推行体制机制创新中先试先行，工作中涉及的问题比较复杂，因个人认知局、缺乏经验导致的；在对新兴产业和新兴业态服务监管工作中，因具体法律政策要求不明确导致的；其他不具有主观过错情形的。辩护人建议对杨某某的行为能够客观、全面的分析，准确定性认定杨某某不构成滥用职权罪。 辩护人补充辩护意见是，本案中表面上貌似政府拆迁行为更倾向于认为是2个平等主体的民事行为，达成的平等主体之间的协议合同关系，政府付款并非专项资金，不是法律意义上的拆迁。即使认为是参照拆迁程序进行，但拆迁没有相应的审批以及政府的一系列文件，不合法的拆迁基础上产生的权利是没有相应的权力来源，没有权力来源的权利谈不上滥用职权。整个过程中最终的决定者并非作为一个分管领导的副职杨某某能够决定的，且项目的进行推进乃至最终确定方案付款必须有一把手签字，即使有杨某某的签字，但最终无一把手签字确认，项目开展和最终款项支付不可能完成。 对公诉机关指控被告人杨某某犯受贿罪，鉴于被告人杨某某已认罪，且庭前家属已经代其退缴了全部的赃款并预缴了20万元的罚金保证金。杨某某因其涉嫌滥用职权被办案机关传唤后对受贿罪一节主动供述，相应的行贿人证言在后，虽然杨某某其间有反复，根据法律规定系自首，建议对其以犯受贿罪减轻处罚。 经审理查明： 一、滥用职权 （一）对公诉机关指控被告人杨某某犯滥用职权罪查明主体身份事实如下： 2012年3月7日杨某某任镇湖街道办事处副主任、街道征地、动迁领导小组副组长、2013年11月20日杨某某全面协调企业清租、动迁工作、2014年3月3日镇湖街道企业动迁工作相关进展事宜由杨某某负责、2014年8月7日党工委委员杨某某分管宣传、精神某某工作、分管文化教育卫生工作、人力资源和社会保障工作、分管企业动迁、协助政法工作。 上述事实，由庭审质证的下列证据证实： 2012年3月7日镇湖街道镇办发［2012］20号文件证明，镇湖街道办事处副主任杨某某担任街道征地、动迁领导小组副组长。 2013年8月13日镇湖街道镇办发［2013］29号文件证明，街道办副主任、财政所所长杨某某任镇湖企业清租、动迁工作领导小组副组长。 2017年1月25日镇湖街道办事处出具的情况说明证明，2013年11月20日，经镇湖企业清租、动迁工作领导小组会议决定，由杨某某全面协调企业清租、动迁工作，正式文件由镇湖街道镇委发［2014］17号文件，发文2014年8月7日。 2014年3月3日苏州西部生态城管理委员会苏西委纪［2014］6号专题会议纪要证明，关于镇湖街道企业动迁工作相关进展事宜由杨某某负责。 2014年7月23日苏州国家高新技术工作委员会苏高新委［2014］77号文件证明，杨某某任镇湖街道党工委委员不再担任镇湖街道办事处副主任职务。 2014年8月7日镇湖街道镇委发［2014］17号文件证明，党工委委员杨某某分管宣传、精神某某工作、分管文化教育卫生工作、人力资源和社会保障工作、分管企业动迁、协助政法工作。 2014年8月18日镇湖街道镇委发［2014］20号文件证明，党工委委员杨某某分管宣传、精神某某工作、分管文化教育卫生工作、人力资源和社会保障工作、分管企业动迁、协助政法工作。 （二）对公诉机关指控的滥用职权罪查明事实如下： 2013年至2014年期间，镇湖街道办事处临时安置西京过渡小区的动迁户，对租用集体土地并自建厂房的苏州奥菲针织内衣有限公司企业资产收购，被告人杨某某身为镇湖街道办事处副主任在分管企业动迁中，其与企业动迁组人员和企业主多次协商对企业的资产收购补偿方案，经双方协商，初步达成补偿价格意向后，由被告人杨某某提交镇湖街道办事处会议讨论，并于2014年2月25日形成会议备忘录，1、房屋结构调整方面严格按评估公司意见执行；2、土地补偿方面由于土地房产与权属不一致按18％补偿企业，82％补偿市桥村；3、设备搬迁费方面按照15％进行补偿；4、土地平整费用方面按工程的土方量及人工结算进行补偿。最后拆迁价格估算为1085万可以适当予以奖励，总补偿价格控制在1110万内。2014年2月27日双方签订搬迁协议书，共补偿企业人民币1115.88万元。所涉及本案的补偿内容，2014年3月21日评估公司对苏州奥菲针织内衣有限公司资产出具终评评估报告，其中房屋结构调整7121平方米以有证房屋评估价值为人民币4751960元（初评表扣减每平方米人民币80元后为人民币4189476元），相对于有证房屋多补偿人民币981432元（打9折）。终评评估报告对企业可移动设备评诂为人民币648506.13元，（初评表为人民币241583.4元），终评对其中按装调试费率以15％评估、相应拆卸费以7.5％评估，相对于行业规范标准二项之差多补偿人民币406923元。对于非企业土地、非转制企业按中心城区转制企业的标准将18％土地补偿款补偿企业人民币521900元。未经具体项目讨论对企业没有社保的员工一次性补偿人民币395100元。对企业回垫土量确认并由终评评估报告评估为人民币709380元补偿于企业。上述补偿款最终于2014年5月22日企业搬迁后已全部支付完毕。 2014年7月至10月期间，镇湖街道办事处为建立镇湖街道手工作坊集中地对租用集体厂房的高新区祥麟服装厂清租、清退，被告人杨某某身为镇湖街道办事处副主任在分管企业动迁中，认可对该企业没有社保的员工发放人员一次性补贴人民币281860元；认可对企业可搬迁设备补偿标准以高于行业评估标准以设备重置价格15％补偿，并经评估公司评估后，比行业标准以3.5％来补偿多补偿于企业人民币191710元。二项共计补偿人民币473570元已补偿于高新区祥麟服装厂。 上述事实，有公诉机关举证并在开庭审理过程中质证的下列证据证实： （1）被告人杨某某的供述证明，2013年11月左右，太湖大道三期延伸段、西京湾项目涉镇湖民房拆迁需要过渡房，街道决定由企业动迁组寻找厂房改造成过渡房，其分管动迁工作。2013年12月份尤某某的奥菲厂愿意被拆迁，会议将尤某某企业列为动迁对象，动迁组工作人员带着评估公司的人一起去尤某某企业现场评估作出初评报告，经过几个回合查漏补缺形成终评报告。终评报告各种补偿项目总金额1085万元，尤某某要价1500万元，经企业动迁组与对方多轮谈判尤某某把价格降到1200万元。其请街道动迁办主任顾某某请示区动迁办如何会办，请示结果顾某某告诉其尤某某企业这个项目没有征收令、动迁令不在区动迁办的会办范围内不予会办由乡镇自行解决。其把情况在街道企业动迁会上提出，与会的有宋某某书记、金某某主任、朱某某、陈某某等人，汇报时把补偿构成在会上说明了情况，同时也说明了尤某某要求1200万元以及他的理由。最后宋某某书记指示最终总补偿价格不超过1100万元，有企业组再行谈判定价。企业无房产证在会办会议上汇报过，没有房产证可以按照合法房屋拆迁周围乡镇也是这么做的，所以其在会议上没有汇报尤某某企业的性质。有证房屋有办证费用比无证房屋多些办证费用。无证房屋拆迁的标准是评估公司认定的。企业动迁组人员主要有陈某某、张某某、陈某和朱某某。负责这项目的陈某某，朱某某有时也会参与，补偿资料收集都是由陈某某做的。无证房屋按照有证房屋进行评估尤某某提出，其知道无证房屋，和陈某某、朱某某商量后决定同意尤某某的要求，其是领导主要其决定的。之后谁去关照评估公司评估记不得了。在对企业评估中向浒墅关动迁办学习到对于可搬迁设备的评估是按照设备重置价格的15％来计算的，最高不超15％。周边乡镇都是参照这个惯例执行的。其在动迁工作会议上提出参考浒关的做法，但没有说具体政策依据。后来由陈某某或朱某某通知评估公司按照15％计算设备搬迁费，其在审核和复核中没有尽到责任。评估公司要作修改只有其和陈某某、朱某某有权利，应该就是3个人中的人按照企业主尤某某的要求向评估公司提出。奥菲企业土地补偿费套用了苏府规字［2013］7号《市政府关于印发苏州市中心城区企业征收搬迁的实施意见的通知》关于改制企业可以享受土地评估价的18％的补贴的政策，其对这个政策进行了断章取义的套用，只取了可以补贴18％这一节，而忽略掉了改制企业这个限制条件，其在动迁工作会议上向领导汇报时断章取义，导致不是改制企业的奥菲企业最终享受了这部分不该享受的土地补偿。企业人员一次性补贴按照规定交社保签劳动合同的职工才享受，其错误认为按照企业的实际情况套用政策进行补偿，其是领导负主要责任。奥菲拆迁补偿中回填土按照正常的评估项目不存在补偿的，其和动迁小组在采信企业主的主张时未予否决存在虚增项目的错误。当时是其、朱某某、陈某某让评估公司把回填土这一项放到评估报告中的，回填土补贴开过评估工作会议。动迁工作备忘录在回填土方确认函之前是因企业主提出回填土补偿要求之后和市桥村进行核实奥菲的厂区原来确实是有鱼塘，其以为是为企业实事求是的评估。2014年的7、8月份，祥麟服装厂老板周某某租赁集体资产厂房，拆迁时租期还有半年，由于太湖大道修建涉及到农户手工作坊要确定建手工作坊集中区选定祥麟服装厂。麟服装厂为集体资产拆迁谈判稍微容易一点，其在会上口头汇报了这情况，会议上作决定拆迁，后其向周某某说祥麟服装厂要拆迁，请了评估公司进行评估作出了评估报告后查漏补缺评估公司作出新的评估报告。评估标准是评估公司的职责。工厂人员补贴是惯例，因为密集型企业人员流动性大，很多人没有缴纳社保，但工人确实在厂里工作，人员补贴的方法是镇湖的一般做法且这种方法确实推动了拆迁的建设是解决实际问题的一种变通方法，这没有向上级部门汇报过。高新区祥麟服装厂动迁中企业可搬迁设备是按照动迁办给评估公司的15％的标准来计算，是企业动迁组自己决定的。其作为动迁组负责人也参与决策，主要是对动迁的政策把握不全面。 （2）证人陈某某（时任动迁组人员）的证言证明，其在2012年或2013年镇湖街道企业动迁组成立后负责企业动迁对接，当时企业动迁组其和马某某工作主要向分管企业动迁的杨某某报告，有些工作也要向动迁办主任朱某某汇报的。接到动迁任务后和杨某某、马某某去和被拆迁企业做工作，杨某某通知企业可以进入评估，就联系评估公司对企业的房屋、附着物、装修、设备、土地等进行丈量评估，当时联系的是镇湖街道在区入围的19家评估公司中选定的唯一一家企业动迁评估公司国众联评估公司。其负责带评估公司的评估员去丈量后评估公司把初评报告电子档通过QQ发给其，然后把初评报告给杨某某看，杨某某安排把初评报告送给企业业主核对有无差漏缺。企业把核对的结果反馈给其后再联系评估公司过来现场核实重新制作评估报告。之后评估公司再将调整后的评估报告电子档发给其再拿给杨某某。根据调整后的评估报告去和企业主谈，其把企业主提出报告之外补偿要求书面向杨某某汇报，在奥菲企业评估中杨某某提交过2次街道层面的会办，再根据会办的意见去和企业主谈（其没参加），谈定最终补偿价格后签订补偿协议，再联系评估公司过来根据签订的补偿协议的内容制作终评报告。其主要是和国众联的伊某某对接，伊某某是这2项目的经办人。杨某某主要是对补偿价格核定。评估公司在评估之前会问其现在适用的是哪个评估标准，其跟朱某某汇报后，朱某某答复他们，当时朱某某回复适用的是2011年新区集体土地上的房屋拆迁办法。无证房屋和违章建筑不同的，因为集体土地上的房屋是办不了房产证的。只要是合法建筑都以房屋重置价来补偿。判断房子是合法建筑还是违章建筑按照有没有建房手续，奥菲企业房屋有没有建房审批手续具体不清楚。其当时没有去区分合法建筑还是违章建筑。在实际操作中默认违章建筑和合法建筑一样标准进行补偿的，至今仍是这种模式。所以实际工作中也没必要去区分合法还是违章，觉得这是为了推进动迁工作，如果实际操作中不用这个手段是拆不了的。初评报告中房屋评估减80元减的集体土地划拨工业用地的办证费用，后来没扣减这80元杨某某讲为了推动动迁让通知评估公司统一按照手续齐全房屋出报告。初评中机器设备的安装调试费率按照1％计算，而在最终的评估中安装调试费率提高到了15％是把初评报告给奥菲企业主尤某某核对尤某某提出来他了解到周围乡镇在可搬迁设备上的补偿都是按照15％补偿，后其和杨某某去浒关进行了解他们的做法他们也是15％对可搬迁费用进行补偿，就这个问题进行了会办，街道领导都参加，会办中杨某某提出了15％的问题，大家进行了讨论最终通过了可搬迁设备按照设备的重置价值的15％进行补偿。后来其联系评估公司让按照会办上决定的15％的标准对可搬迁设备进行评估重新制作评估报告。至于安装调试费率提高到15％是他们按照最终签订的补偿协议的价格进行的技术调整。奥菲公司享受土地补偿款18％杨某某在会办中提出来的，当时杨某某汇报说依据苏州市的一个土地补偿办法土地的实际使用人可以享受18％的土地补偿金。最后会办一致通过了按照土地补偿金18％给奥菲补偿的决定，无人提出异议。但杨某某没有把这个依据文件拿出来给大家看，只是在汇报中说苏州市的规定。杨某某所说的苏州市的规定不能适用于高新区的企业动迁只是作为参考所以需要进行会办根据实际情况进行操作。奥菲回填土问题尤某某提出原来厂区内有个池塘是他自己填的应该得到回填土的补偿。回填土量只有一个村里出具的证明，有村、动迁办和街道的盖章。其联系评估公司人员过来后说因为这土地已经硬化无法测量没办法写入评估报告要求村、动迁办、街道出具证明盖章确认他们才能根据确认的数据写入评估报告中。会办的时候同意回填土补偿但要提供依据，所以询问评估公司后让村里面出了这个证明。奥菲公司人员一次性补偿其计算的，按照高新区的集体土地上的房屋拆迁补偿政策需要有劳动合同和缴纳社保，可以按照一个月的工资给予人员一次性补偿。奥菲公司人员一次性补偿中无提供合同和社保，统计人员一次性补偿。杨某某讲根据企业上个月的人员花名册中的工资和人数来计算人员一次性补偿。人员一次性补偿没有经过会办因这个做法是以前一直延续过来的所以没有会办，也不需要会办，而且现在也这么操作。高新区祥麟服装厂拆迁中人员一次性补贴方面和奥菲公司一样没有根据政策的要求按照签合同和交社保的条件来补偿，而是按照上一个月的人员工资和人数进行补偿的。另外停产停业损失没有按照合法建筑面积计算，包括一些没有证违章建筑面积是动迁办主任朱某某决定的。记得当时初评报告都没有给过杨某某，朱某某带其和马某某去和祥麟的老板周某某谈定之后就签了补偿协议后才向杨某某汇报的，杨某某还表示很惊讶，这2个企业的动迁款已经付清。 （3）证人马某某（动迁组人员）的证言证明，在企业拆迁中其主要负责上门做工作、联系评估公司进行资产评估、拿评估报告和业主核对、在动迁会议上对评估的项目进行解释等。动迁办主任朱某某在企业动迁中主要负责督促工作，主要负责民房拆迁企业拆迁的具体事情他不参与。杨某某是企业动迁分管领导，在企业拆中遇到问题都是直接向杨某某汇报。奥菲企业评估中房屋的评估初稿和终稿的计算方式不同，终稿评估的房屋价格比初稿多了56万余元其不清楚，因为终稿的价格是按照签订的补偿协议价格来做的包括协商过程中的弹性价格。当时没有去关注企业厂房是合法建筑还是违章建筑，因临时过去做动迁工作对政策不熟悉。奥菲公司的可搬迁设备评估中安装调试费率从初稿的1％变成终稿的15％不清楚。之前问过评估公司说最高不超过15％，所以调到15％觉得正常。在企业拆迁的小会上讨论的时其提出来设备搬迁费现在提高到了15％，其他人都没提出异议。会上由杨某某汇报的。奥菲公司回填土补偿是奥菲老板尤某某提出来建厂房前有一个池塘是他平整的要求对平整费进行补偿，评估公司提出来这个池塘的面貌无法得知没办法进行评估，在会办会议中提出了这个问题，最后是按照协商下来的价格补偿。依据只有尤某某自己说的池塘的面积和村里面的证明没有客观证据。回填土不属于企业拆迁补偿的项目。当时个人认为是可以补的，至于最终要不要补偿其汇报后由领导决定。杨某某让其去核实情况有无回垫土、回垫土量搞清楚开会时讨论。其就让市桥村出具了证明和杨某某说现在回填土多少已经出来了，还问评估公司能不能写进去，评估公司答复可以写进去，杨某某说你们去弄好了，后开会时杨某某没说回垫土不属于补偿项目。奥菲公司拆迁补偿中18％的土地补偿的依据是杨某某找的苏州大市范围内的文件规定苏府规字（2013）7号文件第三条的第4项规定，当时其注意到了这项规定前面写的“改制企业”，当时没有认真看文件头适用于中心城区，以为苏州大市范围都可以用。就这个文件的适用还专门召开了动迁条线上的小会进行讨论，杨某某、朱某某、其、陈某某、吴某某都参加的，会议上杨某某拿出了这个依据大家都看了都同意的没有人提出异议。奥菲公司不属于改制企业现在认为这个文件是不能适用于奥菲企业拆迁的。杨某某没有说明这文件是中心城区的文件适用的是改制企业，只说苏州市有一个对企业拆迁的文件，其中有这条内容提出可不可以参照。奥菲拆迁补偿中享受人员一次性补贴的员工不是都签订劳动合同和缴纳社保的，都没有要求他们提供劳动合同和社保记录，只拿了他们的企业提供的工资单。其和陈某某把企业的工资名单拿到后交给杨某某，杨某某同意后就按照名单上的人员数和工资数进行计算人员一次性补贴。祥麟公司人员的一次性补贴也是按照企业提供的工资单上的人数计算的，后来怎么补偿不清楚，因为后来离开了动迁办。 （4）证人朱某某（时任镇湖街道安置补偿办公室主任）的证言证明，2014年2月25日这份备忘录上的时间、地点、参加人员都是真实的，会上是杨某某汇报，他当时是街道副主任全面负责镇湖街道企业动迁工作。苏州奥菲针织内衣有限公司和苏州高新区祥麟服装厂的企业拆迁扎口镇湖街道安置补偿办公室的，具体工作由镇湖企业动迁组负责，其作为安置补偿办公室的主任只是在要拨付动迁款的时候按照动迁程序走流程所以其要在动迁的相关文书上签字，在开补偿会办会议时其需要参加并且按照补偿政策提意见。镇湖企业动迁组由当时的街道办副主任杨某某、动迁办专门负责企业动迁的马某某、陈某某和涉及的动迁企业所在村的书记组成的，其当时没有被编入企业动迁组。奥菲企业、祥麟企业目前都已经拆迁结束拆迁款都付了。拆迁款是村向镇湖街道办事处提出申请然后经过杨某某主任和金某某主任签字后由安置补偿办公室付款。补偿款的来源是镇湖安置补偿办公室在项目启动时向西部生态城预借的，这2家企业拆迁资金在报请西部生态城审批资金后来听说没有通过。动迁协调会是由杨某某召集宋某某书记、金某某书记、企业动迁组的人员、市桥村的书记还有其都参加的，由杨某某把拆迁的情况和需要讨论的问题的情况介绍，接下来各与会人员就提出来的问题讨论，如果有异议由杨某某解释领导决定。会议讨论奥菲拆迁中的4个问题：一个是房屋的结构调整、第二个是土地补偿、第三个是设备搬迁费，第四个是土地平整费用。房屋的结构调整问题奥菲提出要对他的房子按照混合一等进行评估，按照评估标准评估公司只能按照混合二等进行评估，其首先提出来应该按照规定来评估，最后大家也一致认为就按照混合二等来补偿。土地补偿问题其当时提出来土地补偿应该经过面积测绘，其认为按照《高新区集体土地上的非住宅房屋拆迁管理办法》的规定，将土地补偿款的18％给奥菲企业不合理，杨某某拿出了一个拆迁政策文件上面规定可以按照土地补偿款的18％补给被拆迁企业，这个文件名记不得了。大家讨论后领导说就按照这个文件的规定来处理。杨某某拿的这个文件没有印发只是念了文件的相关规定。这个文件不是高新区的企业拆迁政策，因为其了解的新区集拆政策是没有这个规定的。至于适不适用于奥菲其当时也不清楚。搬迁费是评估公司根据苏州市的有关规定按照15％来补偿，当时奥菲认为评估公司给的15％的标准低了，其当时提出来应该按照评估公司的评估来补偿。大家一致认为按评估公司评估补偿。奥菲认为在造厂房时土地平整上的投入比较大要求补偿，大家都认为可以适当补偿的。最后领导定了总价50万左右。如果回填土是事实是可以考虑补偿的。大家都清楚原来奥菲的地上是一个大池塘需要平整，而且当时奥菲企业要求的总拆迁款和按照政策评估的拆迁款的差额比较大，大家认为回填土这个部分是可以作为弹性的价格来处理。回填土的补偿放在装修附着物里面的。按照区动迁办会办的规定这个协调会议是没有权讨论决定这些问题，应该由街道安置补偿办公室企业动迁组向街道办事处提出会办申请根据主题内容向区动迁办提出会办申请由区动迁办召集相关部门召开会议讨论决定。在奥菲拆迁补偿协议书上的土地（无证）92800元补偿可能是实际使用面积大于办证面积应该就是大于办证的面积的补偿具体不清楚。奥菲人员一次性补贴的条件需要签订劳动合同要缴纳社保，奥菲没有提供人员的合同和社保得到了人员一次性补是企业动迁组决定的具体不清楚。祥麟拆迁的问题主要是人员一次性补贴上没有提供合同和社保证明。祥麟服装厂动迁工作前期其没有参与，只是最后一天和企业主周某某签约谈判时其参与了。谈判之前听陈某某说祥麟申报了150个左右员工一次性补偿存在人头虚报的情况，企业动迁组初步决定按照一半也就是75个补偿，周某某说希望再加10个人头，其给杨某某打了电话，杨某某在电话里说可以答应，数量最后确定85个。原奥菲企业地方现在作为过渡房用地，祥麟的地方用于手工作坊。 （5）证人伊某某（奥菲公司评估员之一）的证言证明，其是奥菲公司拆迁中的评估员之一，和朱某负责奥菲公司房屋和设备现场勘查测量后其将勘查的数据汇总做了测算制作《评估报告》的初稿、定稿。奥菲企业一共是23幢房屋均无房产证。房屋评估价格先根据苏州市住建局颁布的《房屋基本重置价格通知》（2012版本）上规定的房屋重置价格综合房屋层高进行修正得出房屋重置单价乘以房屋的测量面积算出房屋的全新价格再乘以成新率得出最终补偿价格。无证房屋是按照违章建筑的标准来算。有证房屋要加上一些勘察设计费利润等。在做祥麟的评估时当时的技术主管要求按照苏住建规（2012）8号文件重置单价减去80元再打9折来计算，在奥菲的评估时并不清楚有这个规定，所以就按照上述的重置单价的价格进行计算了。奥菲拆迁中的回填土补偿是镇湖动迁办的陈某某说要求镇湖街道、市桥村村委会以及动迁办出具一个回填土数量和材料的证明，其是按照这个证明上的数据再根据市场询价得出的单价计算出来的。因为回填土发生在过去且是隐蔽工程没有办法测量。设备搬迁，运费、安装调试费、拆卸费、管理费都是根据财政部颁布的《资产评估参考系数表》上规定的费率乘以设备重置价格计算出来。运费、管理费的费率都是1％-2％，安装调试费的费率是根据设备类型有差异的，拆卸费是安装调试费的一半。当时陈某某QQ发过一个文件规定设备搬迁按照15％计算。 （6）证人朱某（江苏国众联土地房地产评估咨询有限公司工作）的证言证明，其负责奥菲厂北面的现场勘察伊某某负责南面的现场勘察。由于奥菲厂的房子没有房产证其主要工作是现场丈量房屋的面积、室内装修面积、房屋的结构和房屋的装修，勘察结束后把相关的数据输入到电脑里根据成本法计算市场价值。房屋的市场价值是根据房屋的结构、面积比照苏州住建局的《房屋重置价格通知》上规定的标准计算的，房屋的装修按照测量的面积乘以《价格通知》相应等次的单价计算出来的。其计算出来的市场价值是全新价报给伊某某，由伊某某将汇总的全新价格乘以根据年限和现场综合的成新率得出评估价格制作《评估报告》初稿交给镇湖街道动迁办由他们去和被拆迁户核实，被拆迁户提出异议再根据异议复核，属实的话制作修正稿，如此反复直至他们双方达成一致协议伊某某再制作《评估报告》定稿。没房产证的房屋评估价格和有证的评估价格主要区别是办理产证的税费。回填土是其提供《评估报告》草稿后奥菲提出原来他们厂房的地是个池塘是他们自己拉土来填平的，要求我们计算回填土价值，个人观点回填土本来不是评估范围按理是要丈量的，但是因为奥菲已经造好房子没办法现场勘察，所以只能让被拆迁户出具证明再根据土地证的面积复核一下，只要在正常范围且政府认可，就按照被拆迁户出具的证明计算。 （7）证人柳某某（苏州科技大学的教师兼职在在江苏国众联房地产咨询评估有限公司工作）的证言证明，苏州奥菲内衣针织有限公司评估项目是国众联公司在镇湖街道的第一个项目，当时其带着伊某某、朱某一起实际测量评估的。没有房产证是实地丈量评估。如果严格按照政策无证房屋是不补偿的。因为这个评估项目是其在镇湖的第一个项目，只了解一般的评估标准，至于减80打9折的标准应该是高新区的区域标准当时不知道，所以没打9折。初评应该是最合理的，当把初稿给镇湖动迁办之后陈某某讲初评报告和企业主谈不下来，需要调高房屋的评估价格，然后伊某某就对房屋的评估报告进行修改拿掉了基准价减去的80元。可搬迁设备的安装调试费率从1％调到15％是陈某某交给其一份关于苏州市中心城区改制企业的规定上面规定改制企业可搬迁设备可以按照设备重置价格的15％给予补偿，严格来讲是不可以的，当时为了和镇湖动迁办合作，在他们强烈要求下经过公司讨论勉强使用了这个规定。按照规定可搬迁设备应该是由安装调试费、拆卸费、保险费、管理费、运输费组成，在初评报告中这几项费用是设备重置价格的3.5％符合行业评估依据，后在奥菲公司终评报告中按照重置价格的24.5给予补偿没有依据。祥麟的15％补偿也是没有依据的。因为房屋已经覆盖了土地对于回填土没有办法测量，当时是陈某某让其把回填土价值加到评估报告去，其讲不行的，因为按照当时苏州评估的通俗做法是不能把回填土放到评估报告中的，后来其向公司高层汇报要拆迁企业、村委会、街道、街道动迁办四方出具回填土方量的证明后由陈某某提交了回填土量的确认函。 （8）证人尤某某（时任奥菲公司法定代表人）的证言证明，2000年在市桥村村部要求租10亩地办针织内衣企业并愿意每年出3000元一亩地的租金。双方谈妥预付了一年的租金。在租赁的土地上有7200平方米的房屋面积，包括一幢3层楼的宿舍楼面积在1200平方米；一幢3层楼的办公楼；一栋一层楼大车间面积在2000平方米左右；一栋二层楼的车间面积在1500平方米左右；一个仓库面积在300多平方米；还有停车房、简易房、厕所、配电间、食堂、锅炉间等。2013年年底镇湖街道领导杨某某召集其奥菲针织内衣厂等三家厂房的老板动员拆迁其同意的。2013年初企业拆迁由杨某某负责，杨某某说他对企业拆迁是第一家没经验，让其到通安、东渚附近去看看具体是什么样的拆迁补贴标准。镇湖街道开始资产评估程序杨某某说经过初评如果同意接受1200万拆迁款第二天就可以签拆迁协议，其通过其他渠道得知街道定的基调是1200万元。其在补偿价格上不是很满意，其最初要价1300多万元。在此期间还和街道在市桥村进行了多次协商把预期降到了1200万元。但杨某某说1105万元最多有10万元的空间再多的话是不可能的。拆迁土地上的回填土补偿因租赁的土地最高落差有2米多建造的办公楼的位置本来是一个池塘，长度大概在60、70米左右，宽度大概近10米专门找了石方把这块池塘填补后才建的办公楼，在补偿中提出了这一块。当时写了个情况说明反映填补池塘所需的石方费用交给了杨某某，他们还找了村里面去调查的。在第二次复评过程中其还咨询了评估公司的人，评估公司的人说补偿是可以的但要有相应的证据证明。奥菲针织厂有工人100出头点，工人除了厂里本地的管理人员其他都没有合同及缴纳社保金。厂拆迁评估一共两次或三次，第一次评估是800多万、第二次评估是变成900多万、最后一次评估记得是1100多万。只知道其中有一项设备搬迁费从6％到15％。其从丈人那里大概拉了二、三十台机器过来。给其感觉评估公司作出的评估价格都是由街道的人说了算。第一次评估800多万都傻眼了。反正离其预期是远的，其想打底1300万的。奥菲针厂房面积是7120平方米但都是无证的房屋，因为房屋办证是办不到其名下所以干脆没办证。让其姐夫把每个人的工资报的高一点好多拿一些补贴但多报工资要交个人所得税后来是多报了几个人头。现在知道厂里面一共是60个人左右。当时厂里最多时有六、七个员工交社保，最少时只有三、四个员工。回填土土方量当初报了13450立方米可能有一些误差。应该是连山坡、土坡上挖下来的土一起算进去的，坡一共有30多米宽，60多米长。现在的车间平面是建在原来的农田上面原来农田的平面离现在车间的平砍将近2米，这两米的落差其都是填土方填平的所以用的土方量很大。当时一个是用山上挖下来的土、一个是光福金雪林那边买过来的道渣。土地补贴是按土地价格的18％算出来的，其公司不是转制企业，18％额的补贴是转制企业才可以享受的，但其觉得应该能享受补贴都差不多的。可搬迁的设备搬迁补贴是15％其去打听问了东渚的张某某，浒关的朋友苏某某和金某某。 （9）证人李某某的证言证明，其2014年2月在镇湖街道党政办负责收发文工作。2014年2月25日这份备忘录是其写的，其当时是会议的记录人员在街道领导的同意下书面记录了整个会议过程并写了这份备忘录。备忘录上的时间、地点、参加人员都是真实的。这次会议是杨某某汇报尤某某涉拆企业工作，他当时是街道的副主任全面负责镇湖街道企业拆迁工作。杨某某在汇报过程中对尤某某的企业厂房是否有房产证、尤某某的企业是否转制企业、什么样的企业才能享受土地补偿款18％补偿标准、设备搬迁费按照15％进行补偿的依据记录中都没有。一般情况下如果是会议讨论过的问题都会有记载，没有记载就说明该问题没有被提出来讨论过。 证人李某某的原始会议记录对与会人员发言均无记录。 （10）2014年2月25日形成的苏州高新区镇湖街道办事处会议备忘录证明，2014年2月24日下午3.30分在西部生态城3楼5号会议室召开动迁工作会议，讨论尤某某企业补偿方案，参加人员有宋某某（书记）、曹某、金某某（主任）、刘某、杨某某、顾某某、吴某某、周某某、马某某、陈某某记录李某某。杨某某介绍涉拆企业的初步补偿方案，与会领导针对初步补偿方案提出各自意见，最后一致同意按4块内容进行补偿，1、房屋结构调整方面严格按评估公司意见执行；2、土地补偿方面由于土地房产与权属不一致按18％补偿企业，82％补偿市桥村；3、设备搬迁费方面按照15％进行补偿；4、土地平整费用方面按工程的土方量及人工结算进行补偿。最后拆迁价格估算为1085万可以适当予以奖励，总补偿价格控制在1110万内。 2014年2月25日形成会议备忘录；2014年2月27日双方签订搬迁协议书共补偿1115.88万元，2014年3月21日评估公司对苏州奥菲针织内衣有限公司资产出具评估终评报告，补偿余款最终于2014年5月22日搬迁后已付清。 （11）证人周某某的证言证明，2014年下半年动迁时祥麟服装厂里有70多个工人都不缴纳社保的，当时听说多报点人数可以多得点动迁补偿多报了一点人数，之后严冬英提供的人员工资表上有140多个人。2014年9月24日动迁办的人和其在祥麟服装厂谈判签补偿协议，朱某某、朱某龙、陈某某等人在场，当时核定下来祥麟服装厂有75个人多补偿10个员工，由朱某某汇报后统一最终动迁办补偿了85个人。 （12）2011年1月27日苏虎府规字（2011）1号关于印发《苏州高新区（虎丘区）集体土地房屋拆迁管理实施细则（暂行）》的通知证明，高新区农发局是集体土地房屋拆迁的主管部门、拆迁人是指取得集体土地房屋拆迁相关文件的单位。被拆迁人是指拆迁房屋及地面附着物的合法所有权人。拆迁人实施拆迁前应当按照本细则规定取得集体土地房屋拆迁相关文件、拆迁人应将项目批准文件等六类文件提交区房管拆迁主管部门备案、区房屋拆迁主管部门对符合备案条件的核发备案意见书并公告，拆迁人可选择有资质的评估公司进行评估。对违法建筑、逾期的临时建筑或者临时建筑在建筑规划许可证中载明城乡建设需要时无条件拆除的进行拆迁时均不予补偿。2017年3月8日区拆迁管理办公室出具复函依据《苏州高新区（虎丘区）国有土地房屋征收与补偿若干问题处理意见》第7条关于违法建筑残值补偿如房屋结构较好可按照房屋重置价格扣减每平方米80元（办证等费用）后再以90％确定房屋残值补偿，若价格低于每平方米250元的，按每平方米250元补偿。 （13）2011年3月1日施行的苏州高新区虎丘区集体土地房屋拆迁管理实施细则证明，拆迁集体土地上非住宅房屋涉及机器设备和设施的对不可搬迁的机器设备和设施按重置评估价格予以补偿；可搬迁的机器设备和设施给予搬迁补贴，搬迁补贴的标准由区物价、房屋拆迁主管部门确定并公布。房屋拆迁的主管部门高新区农发局2011年3月8日苏高新农（2011）08号《关于临时安置补助费等计发办法和标准的通知》证明，依据苏州高新区虎丘区集体土地房屋拆迁管理实施细则，非住宅房屋可搬迁的机器设备和设施搬迁的补贴标准按照评估确定。 （14）2011年3月1日施行的苏州高新区虎丘区集体土地房屋拆迁管理实施细则证明，拆迁集体土地上非住宅房屋应予区位补偿以被拆除房屋合法建筑面积计算，合法建筑面积小于土地使用面积的以土地使用面积计算，如房屋所有权人与土地使用权人不一致的，区位补偿原则上给予土地使用权人。 （15）苏府规字（2013）7号文件适用于中心城区，其中4、根据改制企业在改制时土地处置的不同方式，在征收搬迁时，土地补偿按照4种方式确定补偿标准。其中（4）已出资购买房屋所有权但土地资产未进入改制企业的，按照土地评估总额的18％给予补偿。 （16）2017年3月8日区拆迁管理办公室队对虎丘区人民检察院的复函证明，对企业人员补偿方面因拆迁造成企业与建立合法劳动关系的劳动者（由社保部门认定）终止劳动合同的，按照解聘人员每工作满一年给予一个月工资的标准，对用人单位给予一次性补助。2017年3月8日区拆迁管理办公室对虎丘区人民检察院的复函证明，正常的回填土原则上包含在重置评估价值内。如果操作常规建设标准评估难以确定情形的可对确定的工程量提请会办处理。 （17）苏州高新区虎丘区房屋拆迁、征收会办工作意见证明，苏州高新区虎丘区房屋拆迁、征收会办工作意见针对会办范围是对核发备案意见书、作出房屋征收决定和宅基地置换的项目在拆迁、征收实施过程中按苏州高新区虎丘区集体土地房屋拆迁管理实施细则（暂行）、苏州高新区虎丘区国有土地房屋征收与补偿实施办法和相关规定进行评估补偿的对实施单位、评估公司、被拆迁、征收人提出的问题进行审核并会办决定。 （18）镇湖街道房屋补偿办公室于2014年2月27日与苏州奥菲针织内衣有限公司签订搬迁补偿协议书，涉案补偿的1、房屋补偿额4751960元、2、设备搬迁费987340元、3、土地补偿款429100（有证）、92800（无证）、4、回垫土包含在附着物补偿中（素土回填20720元、碎石土回填468160元、砂石回填220500元）共709380元（回垫土补偿包含在附着物补偿中）。 镇湖街道房屋补偿办公室于2014年10月17日与高新区祥麟服装厂签订搬迁补偿协议书，涉案设备搬迁费250057元，人员一次性补贴281860元。 （19）苏州奥菲针织内衣有限公司的房屋评估明细表、设备评估明细表、附着物评估明细表、工资表与社保情况、评估材料、苏州高新区社会保险基金管理中心出具的苏州奥菲针织内衣有限公司人员变化情况查询、参保人员名单证明、房地产估价报告证明，奥菲公司房屋无证房屋、设备评估价格、附着物包含回垫土补偿、及企业交社保状况。 （20）区拆迁管理办公室出具的复函证明，根据房屋所有权证、土地使用权证、建设工程规划许可证等合法有效的凭证认定房屋合法建筑面积，具体操作中可由各镇（街道）建管所、村建办等职能部门予以认定。合法建筑面积以外未经批准建造的房屋原则上属于违法建筑。 （21）对奥菲企业房屋评估明细2份初评表4189476元（每平米减80元）未按90％计算残值，终评报告为4751960元（每平米未减80元，未按90％计算残值）。对奥菲针织内衣有限公司初评表证明，可搬迁设备的补贴标准按评估确定具体包含了安装调试费（设备重置价格的1％不等）、拆卸费（安装调试费的一半）、运杂费（设备重置价格的1％）、管理费（设备重置价格的0.5％）、保险费（设备重置价格的0.5％），共计为设备重置价格的3.5％。终评报告：安装调试费提高至设备重置价格的15％，拆卸费擅自提高至设备重置价格的7.5％，总计补偿为重置价格的24.5％。对机器设备评估（可移动）计算明细表初评表241583.4元，终评报告648506.13元。终评报告回填土709380元包含附着物补偿中。 （22）集体土地使用证及协议书证明，奥菲公司土地的所有者是吴县市镇湖镇市桥村村民委员会，土地的使用者是吴县市镇湖镇市桥村经济合作社，尤某某系承租人。苏州高新区社会保险基金管理中心出具的《苏州奥菲针织内衣有限公司人员变化情况查询》以及《参保人员名单》，奥菲公司只有6名参保人员，分别是尤某某、郑某某、王某某、史某某、尤某芳、吉某某，其中史某某、尤某芳、吉某某均于2013年退休，拆迁补偿时的参保人员只有3名，即尤某某、郑某某、王某某。 高新区祥麟服装厂房产集体所有。 （23）回填土书证《2013年12月20日关于苏州奥菲针织内衣有限公司场地回填土方量的确认函》证明，确认函上有苏州高新区镇湖街道石桥村村委会加盖公章，也有苏州高新区镇湖街道办及房屋补偿安置办公室的公章（尤某某的证言上述土方都是自己计算的）。附着物评估明细表中有三项素土回填20720元、碎石土回填468160元、砂石回填220500元，三项之和为709380元。 （24）对苏州高新区祥麟服装厂可移动设备的评估报告、情况说明、该厂提供的工资表；苏州高新区社会保险基金管理中心出具的情况说明证明，苏州高新区祥麟服装厂可搬迁设备重置价格以15％计250057元（行业评估标准为191710元）。 （25）苏州高新区社会保险基金管理中心出具的情况说明，苏州高新区祥麟服装厂未在高新区社保中心办理过参保手续。 （26）证人金某某（现镇湖财政所负责人）证言证明，苏州奥菲针织内衣有限公司、苏州高新区祥麟服装厂的补偿款由苏州高新区镇湖街道办事处西部生态城（动迁资金的管理机构）动迁资金支付的，苏州奥菲针织内衣有限公司的补偿款向湖街道办事处西部生态城申请没有获得批准、苏州高新区祥麟服装厂没有向西部生态城申请补偿款，并无二家企业补偿款专项拔款，补偿款实际上用镇湖街道办事处的动迁周转金支付的。 （27）收据、进账单证明，苏州奥菲针织内衣有限公司、苏州高新区祥麟服装厂的补偿款支付完毕。 （28）镇湖街道办事处的情况说明证实，苏州奥菲针织内衣有限公司厂房改造成西京过渡小区用于临时安置动迁户；高新区祥麟服装厂原址作为街道手工作坊集中地租给有需求动迁户。 二、受贿 （一）主体身份。 2005年8月被告人杨某某任镇湖街道财政所副所长；2008年5月30日至2014年7月31日被告人杨某某任镇湖街道财政所所长；2009年8月至2014年7月23日被告人杨某某任镇湖街道办事处副主任，2014年7月23日任镇湖街道党工委委员。 上述事实由公诉机关举证并经法庭质证的下列证据证实。 2005年8月11日，镇湖街道镇委发［2005］28号文件证明，被告人杨某某任财政所副所长。2008年5月30日，镇湖街道镇委发［2008］21号文件证明聘任杨某某为财政所所长。2009年8月31日苏州国家高新技术工作委员会苏高新委［2009］123号文件证明，杨某某任镇湖街道办事处副主任。2009年9月14日镇湖街道镇委发［2009］48号文件证明街道办副主任杨某某负责劳动和社保、兼管财政所工作。2010年3月6日镇湖街道镇委发［2010］3号文件证明，街道办副主任杨某某负责劳动和社保、股份合作经济、兼管财政所工作。2010年4月10日镇湖街道镇委发［2010］8号文件证明，街道办副主任杨某某负责劳动和社保、股份合作经济、兼管财政所工作。2010年9月3日镇湖街道镇委发［2010］19号文件证明，街道办副主任杨某某负责劳动和社保、股份合作经济、兼管财政所工作。2011年12月21日镇湖街道镇委发［2011］70号文件证明，街道办副主任杨某某负责劳动和社保、股份合作经济、兼管财政所工作。2012年2月13日镇湖街道镇委发［2012］4号文件证明街道办副主任杨某某负责劳动和社保、教育文化体育、股份合作经济、兼管财政所工作。2012年6月26日镇湖街道镇委发［2012］42号文件证明，街道办副主任杨某某负责财政、审计、融资、劳动和社会保障、教育文化体育、村股份合作经济。2012年9月10日，镇湖街道镇委发［2012］43号文件证明，街道办副主任杨某某负责财政、审计、融资、劳动和社会保障、教育文化体育、村股份合作经济。2013年3月18日镇湖街道镇委发［2013］6号文件证明，街道办副主任杨某某负责财政、审计、融资、劳动和社会保障、教育文化体育、村股份合作经济。2013年8月13日镇湖街道镇办发［2013］29号文件证明，街道办副主任、财政所所长杨某某。2014年7月23日苏州国家高新技术工作委员会苏高新委［2014］77号文件证明，杨某某任镇湖街道党工委委员不再担任镇湖街道办事处副主任职务。2014年7月31日镇湖街道镇委发［2014］15号文件证明，免去杨某某镇湖街道财政所所长职务。 （二）受贿事实 2007年至2015年期间，被告人杨某某利用担任镇湖街道财政所副所长、所长、镇湖街道办事处副主任等职务便利，为他人谋取利益多次非法收受陆某某、邢某某、朱某某、沈某某所送人民币共计38.9万元。 分述如下： 1、被告人杨某某利用职务之便为他人谋利，于2007年底2008年初的一天，在苏州市镇湖街道太湖湿地公园的桥边非法收受陆某某所送人民币3万元。 上述事实由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述证明，其于2007年左右任镇湖财政所所长2007年财政所牵头了一些项目，陆某某从其这里得到了很多招投标方面的信息，包括有新桥村、马山村等10个自然村的新农村道路拓宽、硬化、停车场、墙面粉刷、绿化等项目。其帮助陆某某中标了新桥村、马山村的2个村的项目。2007年春节前2008年1月份左右，陆某某送了3至5万元（具体由陆某某给其打电话以后，车开到光福方向的大包围桥头附近等，到了以后陆在其车上放了年货还放了一个信封，里面大概有3万元）。对方送钱目的一是其透露工程信息，二是及时拔付工程款。 （2）证人陆某某的证言证明，其通过杨某某做了一些工程。大约2007年左右其借阳西公司的资质做了新桥村道路硬化的项目，这个工程内部招标，杨某某把这个项目介绍给其让其去找阳西公司的总经理丁某某（现已去世），借用了阳西公司的资质加上杨某某的帮忙顺利中标了这个工程。在2007年年底的时候其还做了大连村（现与太湖村合并）下面的连接西马自然村和市唐湾自然村的道路硬化工程也是杨某某透露工程信息给其帮忙让其中标的，借的哪家公司的资质记不清了。在2008年初春节前给了杨某某3万元。当时打电话约他到镇湖湿地公园旁边的大包围把钱给他的。为了工程款的结算找过几次杨某某，让他快点结算拨付，他说只要财政上有钱就会拨付。 2、2008年、2010年、2011年春节期间，被告人杨某某利用职务之便为他人谋利，3次非法收受陆某某所送人民币1万元，共计人民币3万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述证明，2006年到2007年期间其担任镇湖财政所所长还负责镇里相关工程的招投标工作，对相关项目还没有发出招标公告前把相关信息告诉陆某某让其找相关公司挂靠，等正式发出招标公告以后其他人想找公司挂靠找不到了，依靠的是时间差中标。2009年到2016年7年春节，陆某某每年送给1万元共计7万元。 （2）被告人陆某某陈述证明，在2010年和2011年这2年春节，每次都送给杨某某1万元的红包，2008年春节前给杨某某3万元。因其做的好几个工程都是通过杨某某做成的，为了感谢他送钱。 3、2014年8、9月的一天，被告人杨某某利用职务之便为他人谋利，非法收受陆某某所送予的人民币5万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某的供述证明，2006年陆某某挂靠资质做包工头，2006年到2007年期间其担任镇湖财政所所长还负责镇里相关工程的招投标工作，其让陆某某中了几次标，在相关项目还没有发出招标公告前就把相关信息告诉陆某某让其找相关公司挂靠，等正式发出招标公告以后其他人想找公司挂靠找不到了。2014年其儿子考上大学大概2014年8、9月份左右，其请陆某某、邢某某在相城区欧风商业街好乡邻饭店吃饭。搭陆某某的车过去的，在车上他给其5万元祝贺其儿子考上大学。 （2）证人陆某某的证言证明，2014年大约在8、9月份的时候杨某某的儿子考上大学了，他请客吃饭之前或者吃饭之后，用报纸包起来的一捆钱里面装着5万元说是祝贺小孩上大学的钱他收下了。2014年他家小孩上大学的时候虽然没在镇湖做工程了但是他毕竟是镇湖的领导，以后想在镇湖做工程的时候还要找他帮忙所以打点好送了钱。 4、2007至2009年春节，被告人杨某某利用职务之便为他人谋利，3次非法收受邢某某所送的人民币5万元，共计人民币15万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某的供述证明，邢某某2005年从事建筑业承接建筑项目期间其利用职务便利给他中标的机会方法和前面讲的一样。2007年至2009年这3年其当时是镇湖财政所长又分管工程项目及招投标工作，镇湖刚启动新农村桥梁项目和新农村建设项目邢某某做了很多工程，为了感谢，2008年至2010年年初邢某某分别送了5万元的红包累计15万元。后又供述其2007年至2014年期间收受邢某某送的钱之前讲的时间记错了。 （2）证人邢某某的陈述证明，2006年其做了镇湖街道的新农村建设改造；2007年左右做了新盛村的道路硬化改造工程；2007或2008年做了秀岸村道路硬化工程改造工程；2007年还做了一个村的道路硬化工程，2007或2008年左右挂靠在太湖旅游度假区公司名下建设了太湖边上的灭叮螺工程；2007或2008年在太湖村做了一个道路硬化工程当中的一个标段；2008年做了西华路改造工程；2009年做了西京港闸工程；2010年做了太湖大道土方工程；2012年和陆某某做了马山社区富民用房工程。其在镇湖做工程的时候杨某某是财政所长，其通过他做到了一些工程，工程款下来以后其会送他钱表示感谢。大约在2007年的年初春节前几天开桑塔纳车到渚镇路边上打电话给杨某某叫到马路边上把5万元钱放到银行的塑料袋里等杨某某一个人过来把钱交给了他并对他表示了感谢杨某某收下了。2008年春节其在杨某某光福家附近送钱5万元钱他收下了。2009年春节在杨某某光福家附近先打电话叫杨某某出来，把5万元给他他收下了。送钱是因为2006-2008年这几年其做的工程基本上都是通过杨某某才能做到，通常在这些工程开标之前他把工程的内幕消息告诉其，让提前做好准备去找资质的公司参与招投标，并且把底价透露，而且杨某某在拨付工程款的时候及时把钱拔付为了感谢所以送钱。 5、2010年至2014年春节，被告人杨某某利用职务便利为他人谋利，5次非法收受邢某某所送人民币1万元，共计人民币5万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述，邢某某2005年从事建筑业承接建筑项目，这期间其利用职务便利给他中标的机会方法和前面讲的一样。在2010年的2014年这5年他为了继续和其保持好关系，每年春节都会来拜年。在其办公室、光福的家里等地每年会送一个1万元红包，5年总计5万元。 （2）证人刑某某的证言证明，其在2006年到2012年镇湖做工程的时候杨某某是财政所长其通过他做到了一些工程，工程款下来以后其会送他钱表示感谢。另外工程进度款方面他也帮了忙。2010年至2014年这5每年春节之前给杨某某1万元红包加起来一共送了5万元（这5年都是在春节之前的几天，提前把1万元钱准备好放在信封里，在杨某某家附近把钱给他或者和杨某某一起吃饭的时候把钱送过去）。 6、2014年8、9月的一天，被告人杨某某利用职务便利为他人谋利，非法收受邢某某所送的人民币5万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某的供述证明，邢某某是镇湖的工程老板。2007年至2009年这3年其当时是镇湖财政所长又分管工程项目及招投标工作，镇湖刚启动新农村桥梁项目和新农村建设项目邢某某做了很多工程，2014年8月其儿子考上大学后请参加其儿子的升学宴送了5万元，当时在相城区欧风商业街的好乡邻林饭店请客吃饭，吃饭之前他私下给其一个大的牛皮信封，收下以后放进随身携带的大公文包里，回家看了是5万元。 （2）证人刑某某的证言证明，其在镇湖做工程的时候杨某某是财政所长其通过他做到了一些工程，工程款下来以后其会送他钱表示感谢。工程他的进度款方面杨某某也帮了忙。2013年和2014年想继续和杨某某搞好关系，毕竟杨某某是镇湖的领导看以后还能不能接到镇湖的工程，主要是为了维持关系。2014年8、9月份的时候，杨某某小孩考取大学办升学宴，具体饭店记不起来，在吃饭前后其把5万元放在牛皮纸包起来送给杨某某他收下了。 7、2010至2013年春节，被告人杨某某利用职务之便为他人谋利，4次非法收受朱某某所送人民币分别为5000元、5000元、8000元、5000元，共计人民币23000元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述证明，朱某某做清淤工程项目的一般在项目做完以后需要付款了其会给予财政付款上的便利，他每年逢年过节的时候会送些香烟和土特产。从2009年到2013年或2010年到2014年春节期间，朱某某都会送一个红包，刚开始几年是5000元，后来红包变成1万元，最后变成2万元。总数不超过6万但是5万元肯定是有的具体记不清了。送钱地点在其办公室、湿地公园附近等地方具体记不清了。送钱的目的其财政所在拨付工程款时能够及时不拖延。 （2）证人朱某某的证言证明，2010年左右转包做了镇湖的大寨河清淤工程结工程款去财政所催款，杨某某是镇湖街道副主任兼财政所长。2010年初快过年的一天在杨某某的办公室里送了5000元红包杨某某收下了。2011年初快过年的一天在杨某某办公室里送5000元红包杨某某收下了。2012年初快过年的一天在杨某某的办公室送8000元红包。2013年初快过年的一天在杨某某办公室里送了5000元。杨某某是镇湖镇的领导，分管财政，负责工程款发放的，送钱希望杨某某工程款发放能快一点。 8、2013至2015年春节，被告人杨某某利用职务便利为他人谋利，3次非法收受沈某某所送人民币2000元，共计人民币6000元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述，沈某某是苏兴公司的老总陆某某当年建幼儿园借他的资质，2013年2014年2015年这3年吃年饭的时候每年收受沈某某红包2000元，共计6000元。 （2）证人沈某某的证言证明，2013年左右在镇湖做了学校新建工程。2013、2014那几年陆某某他们借用其公司的资质做镇湖的工程，杨某某当时是镇湖的领导算是甲方的代表。给了杨某某送过几次红包，2013年、2014年、2015年这3年每年都在过年期间和杨某某吃年夜饭给杨某某1个红包，每次红包里面都是2000元左右，3年共计6000元。 另查明，被告人杨某某主动交代办案机关未掌握的受贿犯罪事实，随后翻供。庭审中当庭播放被告人杨某某在检察机关讯问同步录像，被告人杨某某对被指控受贿罪不持异议并当庭认罪。 本案审理中，被告人杨某某退出赃款人民币38.9万元，预交罚金保证金人民币20万元。 综上事实还有下列证据证实。 （1）本院对被告人杨某某于2018年2月5日开庭对其于2017年1月21日在检察机关的供述录像进行合法性审查，当庭全程播放录像证实，检察机关审讯程序合法，语态平和，被告人杨某某在自然状态下，对整个受贿犯罪事实作了供认。被告人杨某某当庭予以认可。 （2）江苏苏兴建设工程有限公司投标书、施工合同，南京保胜建筑安装工程有限公司施工合同、苏州金宇建设有限公司施工合同、苏州盛通市政工程有限公司施工合同、苏州阳西工程建设发展有限公司施工合同、淮安宏达建筑工程有限公司施工合同、苏州市顺浩建筑工程有限公司竞争报价书等证明施工单位在镇湖街道工程项目。 （3）苏州市虎丘区人民检察院反渎职侵权局出具的发破案经过载明，2016年期间。反贪污贿赂局对镇湖街道副主任周某涉嫌受贿线索初查中，群众举报镇湖企业拆迁问题时发现杨某某有受贿、滥用职权犯罪嫌疑。2017年1月17日下午，由区纪委找杨某某谈话，当晚反渎局依法对杨某某进行询问，从1月19日起，杨某某陆续交代受贿及滥用职权的问题。1月21日检察院对杨某某涉嫌滥用职权罪、受贿罪立案侦查。并于当日采取刑事拘留的强制措施。杨某某在接受询问、讯问期间陆续稳定供述了自己在2006年至2015年期间收受贿赂事实。 （4）先期判决的周某证言证明，检察院对周某涉嫌受贿线索初查中未涉及杨某某受贿事实。 ","cpfxgc":"本院认为，被告人杨某某身为国家工作人员利用职务上的便利条件收受他人贿赂，为他人牟取利益，数额巨大，其行为已构成受贿罪，应处三年以上十年以下有期徒刑，并处罚金。被告人杨某某主动交代了办案机关未掌握的受贿犯罪事实，系自首，可以从轻处罚。被告人杨某某主动退赃，可以酌情从轻处罚。被告人杨某某供认收受贿赂时间、地点、数额与行贿人的陈述不尽一致，系因事发至今时间较久，被告人在细节方面回忆存在偏差所致，对其受贿数额以就低原则来认定。被告人杨某某2014年8、9月分别收受陆某某、邢某某共计人民币10万元一节，其当时虽已不再担任被镇湖街道财政所所长，但仍担任镇湖街道党工委委员。陆某某、邢某某送钱真正原因还是被告人杨某某先前利用职务之便为他人谋利及行贿人存有今后继续可以“关照”的主观心态，其收受二行贿人各人民币5万元数额大且系单向经济往来，显然超出正常朋友之间的相互人情往来，性质应属于收受他人贿赂。量刑中可以作为情节予以从轻考虑。公诉机关指控被告人杨某某犯受贿罪的事实清楚、证据确实、充分，指控的罪名及提请从轻处罚理由成立，本院予以支持。对于公诉机关指控被告人杨某某犯滥用职权罪及被告人杨某某和辩护人对该指控的辩护意见，经查，没有证据表明镇湖街道办事处对苏州奥菲针织内衣有限公司、苏州高新区祥麟服装厂取得政府行政拆迁的相关批复，本案中的行为系通安政府为了公共利益对企业资产收购、搬迁作价补偿和对企业清租清退补偿行为，对企业的补偿性质双方系建立在自愿协商基础上的契约关系，从整个过程来看，作为分管企业拆迁的杨某某与拆迁办工作人员和企业主就补偿价格反复协商，共同达成补偿价格初步意向，由于本案并非行政拆迁关系对补偿事宜并不在区动迁办会议会办之列，故杨某某提交了镇湖街道办事处会议对企业补偿事项的集体讨论体现政府工作公平、公开的原则。镇湖街道办事处会议形成备忘录对奥菲企业补偿款总额控制在人民币1110万以内。在集体讨论的4项对奥菲企业补偿汇报中，被告人杨某某虽有汇报不详的工作失误之处，但并无故意隐瞒事实作虚假汇报或与企业主勾结为之谋利的故意，从被告人杨某某在汇报、讨论对企业补偿中起的作用分析，奥菲企业土地权属市桥村企业主租赁村土地建造厂房，与会者均应当知道企业主对该厂房为无证房产，会议讨论通过依评估公司意见执行；对可搬迁设备补偿标准，在讨论中杨某某提到以15％来计算并经会议讨论通过；对奥菲企业土地补偿，杨某某提出参照中心城区拆迁政策执行并讨论通过以总土地补偿款的18％补偿企业；对回垫土问题补偿在讨论中均有涉及并经集体讨论决定。对奥菲企业人员一次性补偿虽未集体讨论，但最终补偿总价控制在会议决定的1110万左右。从工作机制看，杨某某虽系企业拆迁的分管领导，但对企业整个补偿金额的决定权并非其个人故意对职权的滥用所致。杨某某同意对苏州高新区祥麟服装厂的补偿标准是参照经讨论的对奥菲企业的补偿标准为基本原则。同时也应看到，本案虽非政府行政拆迁行为，补偿协议系双方平等协商之间的契约关系，但政府工作应当有章可循，鉴于本案实际工作中政府对收购企业资产以企业自愿为前提，及时达成协议是为了公共利益，结合上述杨某某从中的作用、地位等综合因素，不宜以滥用职权罪对杨某某定罪处罚。对于杨某某受贿一节，鉴于其受贿的价值，虽有自首情节，但不宜适用减轻处罚。本院为维护国家工作人员职务行为的廉洁性，惩治犯罪，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第九十三条第一款、第六十七条第一款、第六十四条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条之规定，判决如下：","pjjg":" 一、被告人杨某某犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月21日起至2020年1月20日止，预交的罚金保证金二十万元折抵罚金，上缴国库）。 二、被告人杨某某退出的受贿款人民币三十八万九千元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"苏州市虎丘区人民法院 刑事判决书 （2017）苏0505刑初321号 公诉机关苏州市虎丘区人民检察院。 被告人杨某某，男，1971年11月19日生，汉族，大学本科文化，中共党员，原任苏州市虎丘区原镇湖街道办事处副主任、镇湖街道财政所副所长、所长、镇湖街道党工委委员。2017年1月21日因涉嫌滥用职权犯罪、受贿犯罪被刑事拘留，同年2月8日被逮捕。现羁押于苏州市第一看守所。 辩护人武宁宁，江苏兰创律师事务所律师。 苏州市虎丘区人民检察院以虎检诉刑诉（2017）326号起诉书指控被告人杨某某犯滥用职权罪、受贿罪，于2017年7月24日向本院提起公诉。本院依法适用普通程序组成合议庭公开开庭审理了本案。本院2次经苏州市虎丘区人民检察院延期审理补充侦查，1次报请上级法院延期审理，由苏州市虎丘区人民检察院指派检察员步青芸出庭支持公诉。被告人杨某某及其辩护人武宁宁到庭参加诉讼。现已审理终结。 苏州市虎丘区人民检察院指控： 一、滥用职权 2013年至2014年期间，原镇湖街道办事处副主任杨某某在负责苏州奥菲针织内衣有限公司和苏州高新区祥麟服装厂的企业动迁补偿工作中，滥用职权，违法执行公务，致使国家利益遭受重大损失，共计人民币3488305元。具体分述如下： 1、在苏州奥菲针织内衣有限公司评估过程中，杨某某滥用职权，在土地、房屋、人员等评估时违规多补偿人民币3014735元。其中无证房屋以有房产证房屋评估，造成国家损失人民币981432元；随意提高可搬迁设备补偿标准，将标准从安装调试费率从1％提高到15％（对应的拆卸费从0.5％提高到了7.5％），造成国家损失人民币406923元；错误套用补偿政策，将没有土地证的高新区非转制企业，按照中心城区的转制企业的补偿标准来补偿，造成国家损失人民币521900元；违规对没有社保的员工发放人员一次性补贴，造成国家损失人民币395100元；擅自增加回填土动迁补偿项目，造成国家损失人民币709380元。 2、在苏州高新区祥麟服装厂评估过程中，杨某某滥用职权，对没有社保的员工发放人员一次性补贴，造成国家损失人民币281860元；随意提高可搬迁设备补偿标准，将标准擅自改为设备重置价格的15％来补偿，造成国家损失人民币191710元，以上两项共计造成国家损失人民币473570元。 二、受贿 2007年至2015年期间，被告人杨某某利用担任镇湖街道财政所副所长、所长、镇湖街道办事处副主任等职务便利，多次非法收受陆某某、邢某某、朱某某、沈某某所送现金共计人民币38.9万元，为他人谋取利益。 具体分述如下： 1、2007年年底、2008年年初的一天，被告人杨某某在苏州市镇湖街道太湖湿地公园的桥边，非法收受陆某某所送人民币3万元。 2、2009年至2011年春节，被告人杨某某3次非法收受陆某某所送人民币1万元，共计人民币3万元。 3、2014年8、9月的一天，被告人杨某某在苏州市相城区宴请升学宴时非法收受陆某某所送人民币5万元。 4、2007至2009年春节，被告人杨某某3次非法收受邢某某所送人民币5万元，共计人民币15万元。 5、2010年至2014年春节，被告人杨某某5次非法收受邢某某所送人民币1万元，共计人民币5万元。 6、2014年8、9月的一天，被告人杨某某在苏州市相城区宴请升学宴时非法收受邢某某所送人民币5万元。 7、2010至2013年春节，被告人杨某某4次非法收受朱某某所送人民币分别为5000元、5000元、8000元、5000元，共计人民币23000元。 8、2013至2015年春节，被告人杨某某3次非法收受沈某某所送人民币2000元共计人民币6000元。 公诉机关认为，被告人杨某某身为国家机关工作人员滥用职权致使国家利益遭受重大损失情节特别严重，其行为已构成滥用职权罪；被告人杨某某利用职务上的便利非法收受他人财物数额巨大并为他人谋取利益，其行为已构成受贿罪。被告人杨某某犯数罪，应予数罪并罚。被告人杨某某如实供述滥用职权罪罪行可以从轻处罚。庭审中认为，被告人杨某某主动交代了受贿犯罪事实，可以认定为自首，可以从轻处罚。为证实上述指控的事实及公诉意见，公诉人当庭讯问了被告人杨某某，并宣读和出示了相关证据材料。 被告人杨某某在检察机关对指控其犯有滥用职权罪的事实作了供认、对指控其犯受贿罪一节主动供述后对公诉机关指控其受贿的事实予以否认，经庭审播放其在检察机关的供述后，其表示自愿认罪。对公诉机关指控其滥用职权一节辩称，评估公司的评估报告具有法律效力，其没有和评估公司接触或要求评估公司工作人员怎么去评估，即使有责任亦应由评估公司承担。对企业的无证房产、土地、回填土补偿等都是经过集体会办讨论决定，其中对土地补偿部分其找到姑苏区相关文件规定在会商中提出参照执行并经过集体研究后决定；对企业人员的一次性补贴是为了解决动迁中的社会矛盾。对祥麟服装厂的补偿是由动迁办处理的，其并没有具体参与。其认为不构成滥用职权罪。 辩护人武宁宁提出辩护意见是：被告人杨某某不构成滥用职权罪。根据《中华人民共和国土地管理法》、《苏州市集体土地房屋拆迁管理暂行办法》、《苏州高新区（虎丘区）集体土地房屋拆迁管理实施细则》规定，政府在集体土地上实施拆迁的行政行为必须取得集体土地房屋拆迁批准文件，至主管部门备案并进行相关公告。本案中，无证据显示本次拆迁有相应的审批文件、备案文件和拆迁公告，本次拆迁行为无法律依据，被告人杨某某在拆迁中被赋予的职权没有合法依据的来源，没有法律依据的行政行为是无效行政行为，实施无效行政行为不产生法律效力后果，不构成刑事犯罪中的因果关系；被告人杨某某在苏州奥菲针织内衣有限公司、苏州高新区祥麟服装厂企业动迁补偿工作中其职责为上情下达、下情上传，并无最终决策权，其根据政策上会方案集体讨论、会商，最终由当时的书记和街道主任同意后，以会议纪要形式确定后方可执行。对于指控违规对没有社保的员工发放人员一次性补贴一节，鉴于2个公司未给绝大多数员工交社保，而工人在企业工作多年，不合理补偿安置不利于稳定；对于指控其擅自增加回填土动迁补偿项目一节，被拆迁企业提出原厂房建造时，填鱼塘、垦山坡增加了建设成本要补偿，经集体讨论后一致同意增加回填土项目，并非杨某某个人决定；对于指控错误套用补偿政策将没有土地证的高新区非转制企业按照中心城区的转制企业的补偿标准来补偿一节，由于被告人杨某某缺乏经验套用《姑苏区企业拆迁文件》，将文件分发给动迁办陈某某等工作人员并集体讨论通过；对于指控无证房屋以有房产证房屋评估一节，直接原因是评估公司明知企业没有产证且无拆迁办相关证明前提下出具了报告数据；对于指控随意提高可搬迁设备补偿标准提高到15％一节，在评估过程中，朱某某提出可搬迁设备搬迁费率按15％计算并经集体讨论通过，评估公司自行将可移动设备搬迁费率更改为安装调试费率杨某某并不知情。 辩护人武宁宁提出补充辩护意见是，江苏省人民检察院关于《依法履行检察职务服务保障改革创新的意见》第二条规定，对国家工作人员涉嫌职务犯罪的行为，要严格依据法律司法解释规定，全面分析评价行为的社会危害性、刑事违法性和应受惩罚性。审查办案是要重点考量行为人是否谋取了私利，行为是否违反了当时的法律政策规定、是否符合职责要求的规定程序。第四条规定，对国家工作人员，下列失职、渎职行为，依法不认为犯罪。在推行体制机制创新中先试先行，工作中涉及的问题比较复杂，因个人认知局、缺乏经验导致的；在对新兴产业和新兴业态服务监管工作中，因具体法律政策要求不明确导致的；其他不具有主观过错情形的。辩护人建议对杨某某的行为能够客观、全面的分析，准确定性认定杨某某不构成滥用职权罪。 辩护人补充辩护意见是，本案中表面上貌似政府拆迁行为更倾向于认为是2个平等主体的民事行为，达成的平等主体之间的协议合同关系，政府付款并非专项资金，不是法律意义上的拆迁。即使认为是参照拆迁程序进行，但拆迁没有相应的审批以及政府的一系列文件，不合法的拆迁基础上产生的权利是没有相应的权力来源，没有权力来源的权利谈不上滥用职权。整个过程中最终的决定者并非作为一个分管领导的副职杨某某能够决定的，且项目的进行推进乃至最终确定方案付款必须有一把手签字，即使有杨某某的签字，但最终无一把手签字确认，项目开展和最终款项支付不可能完成。 对公诉机关指控被告人杨某某犯受贿罪，鉴于被告人杨某某已认罪，且庭前家属已经代其退缴了全部的赃款并预缴了20万元的罚金保证金。杨某某因其涉嫌滥用职权被办案机关传唤后对受贿罪一节主动供述，相应的行贿人证言在后，虽然杨某某其间有反复，根据法律规定系自首，建议对其以犯受贿罪减轻处罚。 经审理查明： 一、滥用职权 （一）对公诉机关指控被告人杨某某犯滥用职权罪查明主体身份事实如下： 2012年3月7日杨某某任镇湖街道办事处副主任、街道征地、动迁领导小组副组长、2013年11月20日杨某某全面协调企业清租、动迁工作、2014年3月3日镇湖街道企业动迁工作相关进展事宜由杨某某负责、2014年8月7日党工委委员杨某某分管宣传、精神某某工作、分管文化教育卫生工作、人力资源和社会保障工作、分管企业动迁、协助政法工作。 上述事实，由庭审质证的下列证据证实： 2012年3月7日镇湖街道镇办发［2012］20号文件证明，镇湖街道办事处副主任杨某某担任街道征地、动迁领导小组副组长。 2013年8月13日镇湖街道镇办发［2013］29号文件证明，街道办副主任、财政所所长杨某某任镇湖企业清租、动迁工作领导小组副组长。 2017年1月25日镇湖街道办事处出具的情况说明证明，2013年11月20日，经镇湖企业清租、动迁工作领导小组会议决定，由杨某某全面协调企业清租、动迁工作，正式文件由镇湖街道镇委发［2014］17号文件，发文2014年8月7日。 2014年3月3日苏州西部生态城管理委员会苏西委纪［2014］6号专题会议纪要证明，关于镇湖街道企业动迁工作相关进展事宜由杨某某负责。 2014年7月23日苏州国家高新技术工作委员会苏高新委［2014］77号文件证明，杨某某任镇湖街道党工委委员不再担任镇湖街道办事处副主任职务。 2014年8月7日镇湖街道镇委发［2014］17号文件证明，党工委委员杨某某分管宣传、精神某某工作、分管文化教育卫生工作、人力资源和社会保障工作、分管企业动迁、协助政法工作。 2014年8月18日镇湖街道镇委发［2014］20号文件证明，党工委委员杨某某分管宣传、精神某某工作、分管文化教育卫生工作、人力资源和社会保障工作、分管企业动迁、协助政法工作。 （二）对公诉机关指控的滥用职权罪查明事实如下： 2013年至2014年期间，镇湖街道办事处临时安置西京过渡小区的动迁户，对租用集体土地并自建厂房的苏州奥菲针织内衣有限公司企业资产收购，被告人杨某某身为镇湖街道办事处副主任在分管企业动迁中，其与企业动迁组人员和企业主多次协商对企业的资产收购补偿方案，经双方协商，初步达成补偿价格意向后，由被告人杨某某提交镇湖街道办事处会议讨论，并于2014年2月25日形成会议备忘录，1、房屋结构调整方面严格按评估公司意见执行；2、土地补偿方面由于土地房产与权属不一致按18％补偿企业，82％补偿市桥村；3、设备搬迁费方面按照15％进行补偿；4、土地平整费用方面按工程的土方量及人工结算进行补偿。最后拆迁价格估算为1085万可以适当予以奖励，总补偿价格控制在1110万内。2014年2月27日双方签订搬迁协议书，共补偿企业人民币1115.88万元。所涉及本案的补偿内容，2014年3月21日评估公司对苏州奥菲针织内衣有限公司资产出具终评评估报告，其中房屋结构调整7121平方米以有证房屋评估价值为人民币4751960元（初评表扣减每平方米人民币80元后为人民币4189476元），相对于有证房屋多补偿人民币981432元（打9折）。终评评估报告对企业可移动设备评诂为人民币648506.13元，（初评表为人民币241583.4元），终评对其中按装调试费率以15％评估、相应拆卸费以7.5％评估，相对于行业规范标准二项之差多补偿人民币406923元。对于非企业土地、非转制企业按中心城区转制企业的标准将18％土地补偿款补偿企业人民币521900元。未经具体项目讨论对企业没有社保的员工一次性补偿人民币395100元。对企业回垫土量确认并由终评评估报告评估为人民币709380元补偿于企业。上述补偿款最终于2014年5月22日企业搬迁后已全部支付完毕。 2014年7月至10月期间，镇湖街道办事处为建立镇湖街道手工作坊集中地对租用集体厂房的高新区祥麟服装厂清租、清退，被告人杨某某身为镇湖街道办事处副主任在分管企业动迁中，认可对该企业没有社保的员工发放人员一次性补贴人民币281860元；认可对企业可搬迁设备补偿标准以高于行业评估标准以设备重置价格15％补偿，并经评估公司评估后，比行业标准以3.5％来补偿多补偿于企业人民币191710元。二项共计补偿人民币473570元已补偿于高新区祥麟服装厂。 上述事实，有公诉机关举证并在开庭审理过程中质证的下列证据证实： （1）被告人杨某某的供述证明，2013年11月左右，太湖大道三期延伸段、西京湾项目涉镇湖民房拆迁需要过渡房，街道决定由企业动迁组寻找厂房改造成过渡房，其分管动迁工作。2013年12月份尤某某的奥菲厂愿意被拆迁，会议将尤某某企业列为动迁对象，动迁组工作人员带着评估公司的人一起去尤某某企业现场评估作出初评报告，经过几个回合查漏补缺形成终评报告。终评报告各种补偿项目总金额1085万元，尤某某要价1500万元，经企业动迁组与对方多轮谈判尤某某把价格降到1200万元。其请街道动迁办主任顾某某请示区动迁办如何会办，请示结果顾某某告诉其尤某某企业这个项目没有征收令、动迁令不在区动迁办的会办范围内不予会办由乡镇自行解决。其把情况在街道企业动迁会上提出，与会的有宋某某书记、金某某主任、朱某某、陈某某等人，汇报时把补偿构成在会上说明了情况，同时也说明了尤某某要求1200万元以及他的理由。最后宋某某书记指示最终总补偿价格不超过1100万元，有企业组再行谈判定价。企业无房产证在会办会议上汇报过，没有房产证可以按照合法房屋拆迁周围乡镇也是这么做的，所以其在会议上没有汇报尤某某企业的性质。有证房屋有办证费用比无证房屋多些办证费用。无证房屋拆迁的标准是评估公司认定的。企业动迁组人员主要有陈某某、张某某、陈某和朱某某。负责这项目的陈某某，朱某某有时也会参与，补偿资料收集都是由陈某某做的。无证房屋按照有证房屋进行评估尤某某提出，其知道无证房屋，和陈某某、朱某某商量后决定同意尤某某的要求，其是领导主要其决定的。之后谁去关照评估公司评估记不得了。在对企业评估中向浒墅关动迁办学习到对于可搬迁设备的评估是按照设备重置价格的15％来计算的，最高不超15％。周边乡镇都是参照这个惯例执行的。其在动迁工作会议上提出参考浒关的做法，但没有说具体政策依据。后来由陈某某或朱某某通知评估公司按照15％计算设备搬迁费，其在审核和复核中没有尽到责任。评估公司要作修改只有其和陈某某、朱某某有权利，应该就是3个人中的人按照企业主尤某某的要求向评估公司提出。奥菲企业土地补偿费套用了苏府规字［2013］7号《市政府关于印发苏州市中心城区企业征收搬迁的实施意见的通知》关于改制企业可以享受土地评估价的18％的补贴的政策，其对这个政策进行了断章取义的套用，只取了可以补贴18％这一节，而忽略掉了改制企业这个限制条件，其在动迁工作会议上向领导汇报时断章取义，导致不是改制企业的奥菲企业最终享受了这部分不该享受的土地补偿。企业人员一次性补贴按照规定交社保签劳动合同的职工才享受，其错误认为按照企业的实际情况套用政策进行补偿，其是领导负主要责任。奥菲拆迁补偿中回填土按照正常的评估项目不存在补偿的，其和动迁小组在采信企业主的主张时未予否决存在虚增项目的错误。当时是其、朱某某、陈某某让评估公司把回填土这一项放到评估报告中的，回填土补贴开过评估工作会议。动迁工作备忘录在回填土方确认函之前是因企业主提出回填土补偿要求之后和市桥村进行核实奥菲的厂区原来确实是有鱼塘，其以为是为企业实事求是的评估。2014年的7、8月份，祥麟服装厂老板周某某租赁集体资产厂房，拆迁时租期还有半年，由于太湖大道修建涉及到农户手工作坊要确定建手工作坊集中区选定祥麟服装厂。麟服装厂为集体资产拆迁谈判稍微容易一点，其在会上口头汇报了这情况，会议上作决定拆迁，后其向周某某说祥麟服装厂要拆迁，请了评估公司进行评估作出了评估报告后查漏补缺评估公司作出新的评估报告。评估标准是评估公司的职责。工厂人员补贴是惯例，因为密集型企业人员流动性大，很多人没有缴纳社保，但工人确实在厂里工作，人员补贴的方法是镇湖的一般做法且这种方法确实推动了拆迁的建设是解决实际问题的一种变通方法，这没有向上级部门汇报过。高新区祥麟服装厂动迁中企业可搬迁设备是按照动迁办给评估公司的15％的标准来计算，是企业动迁组自己决定的。其作为动迁组负责人也参与决策，主要是对动迁的政策把握不全面。 （2）证人陈某某（时任动迁组人员）的证言证明，其在2012年或2013年镇湖街道企业动迁组成立后负责企业动迁对接，当时企业动迁组其和马某某工作主要向分管企业动迁的杨某某报告，有些工作也要向动迁办主任朱某某汇报的。接到动迁任务后和杨某某、马某某去和被拆迁企业做工作，杨某某通知企业可以进入评估，就联系评估公司对企业的房屋、附着物、装修、设备、土地等进行丈量评估，当时联系的是镇湖街道在区入围的19家评估公司中选定的唯一一家企业动迁评估公司国众联评估公司。其负责带评估公司的评估员去丈量后评估公司把初评报告电子档通过QQ发给其，然后把初评报告给杨某某看，杨某某安排把初评报告送给企业业主核对有无差漏缺。企业把核对的结果反馈给其后再联系评估公司过来现场核实重新制作评估报告。之后评估公司再将调整后的评估报告电子档发给其再拿给杨某某。根据调整后的评估报告去和企业主谈，其把企业主提出报告之外补偿要求书面向杨某某汇报，在奥菲企业评估中杨某某提交过2次街道层面的会办，再根据会办的意见去和企业主谈（其没参加），谈定最终补偿价格后签订补偿协议，再联系评估公司过来根据签订的补偿协议的内容制作终评报告。其主要是和国众联的伊某某对接，伊某某是这2项目的经办人。杨某某主要是对补偿价格核定。评估公司在评估之前会问其现在适用的是哪个评估标准，其跟朱某某汇报后，朱某某答复他们，当时朱某某回复适用的是2011年新区集体土地上的房屋拆迁办法。无证房屋和违章建筑不同的，因为集体土地上的房屋是办不了房产证的。只要是合法建筑都以房屋重置价来补偿。判断房子是合法建筑还是违章建筑按照有没有建房手续，奥菲企业房屋有没有建房审批手续具体不清楚。其当时没有去区分合法建筑还是违章建筑。在实际操作中默认违章建筑和合法建筑一样标准进行补偿的，至今仍是这种模式。所以实际工作中也没必要去区分合法还是违章，觉得这是为了推进动迁工作，如果实际操作中不用这个手段是拆不了的。初评报告中房屋评估减80元减的集体土地划拨工业用地的办证费用，后来没扣减这80元杨某某讲为了推动动迁让通知评估公司统一按照手续齐全房屋出报告。初评中机器设备的安装调试费率按照1％计算，而在最终的评估中安装调试费率提高到了15％是把初评报告给奥菲企业主尤某某核对尤某某提出来他了解到周围乡镇在可搬迁设备上的补偿都是按照15％补偿，后其和杨某某去浒关进行了解他们的做法他们也是15％对可搬迁费用进行补偿，就这个问题进行了会办，街道领导都参加，会办中杨某某提出了15％的问题，大家进行了讨论最终通过了可搬迁设备按照设备的重置价值的15％进行补偿。后来其联系评估公司让按照会办上决定的15％的标准对可搬迁设备进行评估重新制作评估报告。至于安装调试费率提高到15％是他们按照最终签订的补偿协议的价格进行的技术调整。奥菲公司享受土地补偿款18％杨某某在会办中提出来的，当时杨某某汇报说依据苏州市的一个土地补偿办法土地的实际使用人可以享受18％的土地补偿金。最后会办一致通过了按照土地补偿金18％给奥菲补偿的决定，无人提出异议。但杨某某没有把这个依据文件拿出来给大家看，只是在汇报中说苏州市的规定。杨某某所说的苏州市的规定不能适用于高新区的企业动迁只是作为参考所以需要进行会办根据实际情况进行操作。奥菲回填土问题尤某某提出原来厂区内有个池塘是他自己填的应该得到回填土的补偿。回填土量只有一个村里出具的证明，有村、动迁办和街道的盖章。其联系评估公司人员过来后说因为这土地已经硬化无法测量没办法写入评估报告要求村、动迁办、街道出具证明盖章确认他们才能根据确认的数据写入评估报告中。会办的时候同意回填土补偿但要提供依据，所以询问评估公司后让村里面出了这个证明。奥菲公司人员一次性补偿其计算的，按照高新区的集体土地上的房屋拆迁补偿政策需要有劳动合同和缴纳社保，可以按照一个月的工资给予人员一次性补偿。奥菲公司人员一次性补偿中无提供合同和社保，统计人员一次性补偿。杨某某讲根据企业上个月的人员花名册中的工资和人数来计算人员一次性补偿。人员一次性补偿没有经过会办因这个做法是以前一直延续过来的所以没有会办，也不需要会办，而且现在也这么操作。高新区祥麟服装厂拆迁中人员一次性补贴方面和奥菲公司一样没有根据政策的要求按照签合同和交社保的条件来补偿，而是按照上一个月的人员工资和人数进行补偿的。另外停产停业损失没有按照合法建筑面积计算，包括一些没有证违章建筑面积是动迁办主任朱某某决定的。记得当时初评报告都没有给过杨某某，朱某某带其和马某某去和祥麟的老板周某某谈定之后就签了补偿协议后才向杨某某汇报的，杨某某还表示很惊讶，这2个企业的动迁款已经付清。 （3）证人马某某（动迁组人员）的证言证明，在企业拆迁中其主要负责上门做工作、联系评估公司进行资产评估、拿评估报告和业主核对、在动迁会议上对评估的项目进行解释等。动迁办主任朱某某在企业动迁中主要负责督促工作，主要负责民房拆迁企业拆迁的具体事情他不参与。杨某某是企业动迁分管领导，在企业拆中遇到问题都是直接向杨某某汇报。奥菲企业评估中房屋的评估初稿和终稿的计算方式不同，终稿评估的房屋价格比初稿多了56万余元其不清楚，因为终稿的价格是按照签订的补偿协议价格来做的包括协商过程中的弹性价格。当时没有去关注企业厂房是合法建筑还是违章建筑，因临时过去做动迁工作对政策不熟悉。奥菲公司的可搬迁设备评估中安装调试费率从初稿的1％变成终稿的15％不清楚。之前问过评估公司说最高不超过15％，所以调到15％觉得正常。在企业拆迁的小会上讨论的时其提出来设备搬迁费现在提高到了15％，其他人都没提出异议。会上由杨某某汇报的。奥菲公司回填土补偿是奥菲老板尤某某提出来建厂房前有一个池塘是他平整的要求对平整费进行补偿，评估公司提出来这个池塘的面貌无法得知没办法进行评估，在会办会议中提出了这个问题，最后是按照协商下来的价格补偿。依据只有尤某某自己说的池塘的面积和村里面的证明没有客观证据。回填土不属于企业拆迁补偿的项目。当时个人认为是可以补的，至于最终要不要补偿其汇报后由领导决定。杨某某让其去核实情况有无回垫土、回垫土量搞清楚开会时讨论。其就让市桥村出具了证明和杨某某说现在回填土多少已经出来了，还问评估公司能不能写进去，评估公司答复可以写进去，杨某某说你们去弄好了，后开会时杨某某没说回垫土不属于补偿项目。奥菲公司拆迁补偿中18％的土地补偿的依据是杨某某找的苏州大市范围内的文件规定苏府规字（2013）7号文件第三条的第4项规定，当时其注意到了这项规定前面写的“改制企业”，当时没有认真看文件头适用于中心城区，以为苏州大市范围都可以用。就这个文件的适用还专门召开了动迁条线上的小会进行讨论，杨某某、朱某某、其、陈某某、吴某某都参加的，会议上杨某某拿出了这个依据大家都看了都同意的没有人提出异议。奥菲公司不属于改制企业现在认为这个文件是不能适用于奥菲企业拆迁的。杨某某没有说明这文件是中心城区的文件适用的是改制企业，只说苏州市有一个对企业拆迁的文件，其中有这条内容提出可不可以参照。奥菲拆迁补偿中享受人员一次性补贴的员工不是都签订劳动合同和缴纳社保的，都没有要求他们提供劳动合同和社保记录，只拿了他们的企业提供的工资单。其和陈某某把企业的工资名单拿到后交给杨某某，杨某某同意后就按照名单上的人员数和工资数进行计算人员一次性补贴。祥麟公司人员的一次性补贴也是按照企业提供的工资单上的人数计算的，后来怎么补偿不清楚，因为后来离开了动迁办。 （4）证人朱某某（时任镇湖街道安置补偿办公室主任）的证言证明，2014年2月25日这份备忘录上的时间、地点、参加人员都是真实的，会上是杨某某汇报，他当时是街道副主任全面负责镇湖街道企业动迁工作。苏州奥菲针织内衣有限公司和苏州高新区祥麟服装厂的企业拆迁扎口镇湖街道安置补偿办公室的，具体工作由镇湖企业动迁组负责，其作为安置补偿办公室的主任只是在要拨付动迁款的时候按照动迁程序走流程所以其要在动迁的相关文书上签字，在开补偿会办会议时其需要参加并且按照补偿政策提意见。镇湖企业动迁组由当时的街道办副主任杨某某、动迁办专门负责企业动迁的马某某、陈某某和涉及的动迁企业所在村的书记组成的，其当时没有被编入企业动迁组。奥菲企业、祥麟企业目前都已经拆迁结束拆迁款都付了。拆迁款是村向镇湖街道办事处提出申请然后经过杨某某主任和金某某主任签字后由安置补偿办公室付款。补偿款的来源是镇湖安置补偿办公室在项目启动时向西部生态城预借的，这2家企业拆迁资金在报请西部生态城审批资金后来听说没有通过。动迁协调会是由杨某某召集宋某某书记、金某某书记、企业动迁组的人员、市桥村的书记还有其都参加的，由杨某某把拆迁的情况和需要讨论的问题的情况介绍，接下来各与会人员就提出来的问题讨论，如果有异议由杨某某解释领导决定。会议讨论奥菲拆迁中的4个问题：一个是房屋的结构调整、第二个是土地补偿、第三个是设备搬迁费，第四个是土地平整费用。房屋的结构调整问题奥菲提出要对他的房子按照混合一等进行评估，按照评估标准评估公司只能按照混合二等进行评估，其首先提出来应该按照规定来评估，最后大家也一致认为就按照混合二等来补偿。土地补偿问题其当时提出来土地补偿应该经过面积测绘，其认为按照《高新区集体土地上的非住宅房屋拆迁管理办法》的规定，将土地补偿款的18％给奥菲企业不合理，杨某某拿出了一个拆迁政策文件上面规定可以按照土地补偿款的18％补给被拆迁企业，这个文件名记不得了。大家讨论后领导说就按照这个文件的规定来处理。杨某某拿的这个文件没有印发只是念了文件的相关规定。这个文件不是高新区的企业拆迁政策，因为其了解的新区集拆政策是没有这个规定的。至于适不适用于奥菲其当时也不清楚。搬迁费是评估公司根据苏州市的有关规定按照15％来补偿，当时奥菲认为评估公司给的15％的标准低了，其当时提出来应该按照评估公司的评估来补偿。大家一致认为按评估公司评估补偿。奥菲认为在造厂房时土地平整上的投入比较大要求补偿，大家都认为可以适当补偿的。最后领导定了总价50万左右。如果回填土是事实是可以考虑补偿的。大家都清楚原来奥菲的地上是一个大池塘需要平整，而且当时奥菲企业要求的总拆迁款和按照政策评估的拆迁款的差额比较大，大家认为回填土这个部分是可以作为弹性的价格来处理。回填土的补偿放在装修附着物里面的。按照区动迁办会办的规定这个协调会议是没有权讨论决定这些问题，应该由街道安置补偿办公室企业动迁组向街道办事处提出会办申请根据主题内容向区动迁办提出会办申请由区动迁办召集相关部门召开会议讨论决定。在奥菲拆迁补偿协议书上的土地（无证）92800元补偿可能是实际使用面积大于办证面积应该就是大于办证的面积的补偿具体不清楚。奥菲人员一次性补贴的条件需要签订劳动合同要缴纳社保，奥菲没有提供人员的合同和社保得到了人员一次性补是企业动迁组决定的具体不清楚。祥麟拆迁的问题主要是人员一次性补贴上没有提供合同和社保证明。祥麟服装厂动迁工作前期其没有参与，只是最后一天和企业主周某某签约谈判时其参与了。谈判之前听陈某某说祥麟申报了150个左右员工一次性补偿存在人头虚报的情况，企业动迁组初步决定按照一半也就是75个补偿，周某某说希望再加10个人头，其给杨某某打了电话，杨某某在电话里说可以答应，数量最后确定85个。原奥菲企业地方现在作为过渡房用地，祥麟的地方用于手工作坊。 （5）证人伊某某（奥菲公司评估员之一）的证言证明，其是奥菲公司拆迁中的评估员之一，和朱某负责奥菲公司房屋和设备现场勘查测量后其将勘查的数据汇总做了测算制作《评估报告》的初稿、定稿。奥菲企业一共是23幢房屋均无房产证。房屋评估价格先根据苏州市住建局颁布的《房屋基本重置价格通知》（2012版本）上规定的房屋重置价格综合房屋层高进行修正得出房屋重置单价乘以房屋的测量面积算出房屋的全新价格再乘以成新率得出最终补偿价格。无证房屋是按照违章建筑的标准来算。有证房屋要加上一些勘察设计费利润等。在做祥麟的评估时当时的技术主管要求按照苏住建规（2012）8号文件重置单价减去80元再打9折来计算，在奥菲的评估时并不清楚有这个规定，所以就按照上述的重置单价的价格进行计算了。奥菲拆迁中的回填土补偿是镇湖动迁办的陈某某说要求镇湖街道、市桥村村委会以及动迁办出具一个回填土数量和材料的证明，其是按照这个证明上的数据再根据市场询价得出的单价计算出来的。因为回填土发生在过去且是隐蔽工程没有办法测量。设备搬迁，运费、安装调试费、拆卸费、管理费都是根据财政部颁布的《资产评估参考系数表》上规定的费率乘以设备重置价格计算出来。运费、管理费的费率都是1％-2％，安装调试费的费率是根据设备类型有差异的，拆卸费是安装调试费的一半。当时陈某某QQ发过一个文件规定设备搬迁按照15％计算。 （6）证人朱某（江苏国众联土地房地产评估咨询有限公司工作）的证言证明，其负责奥菲厂北面的现场勘察伊某某负责南面的现场勘察。由于奥菲厂的房子没有房产证其主要工作是现场丈量房屋的面积、室内装修面积、房屋的结构和房屋的装修，勘察结束后把相关的数据输入到电脑里根据成本法计算市场价值。房屋的市场价值是根据房屋的结构、面积比照苏州住建局的《房屋重置价格通知》上规定的标准计算的，房屋的装修按照测量的面积乘以《价格通知》相应等次的单价计算出来的。其计算出来的市场价值是全新价报给伊某某，由伊某某将汇总的全新价格乘以根据年限和现场综合的成新率得出评估价格制作《评估报告》初稿交给镇湖街道动迁办由他们去和被拆迁户核实，被拆迁户提出异议再根据异议复核，属实的话制作修正稿，如此反复直至他们双方达成一致协议伊某某再制作《评估报告》定稿。没房产证的房屋评估价格和有证的评估价格主要区别是办理产证的税费。回填土是其提供《评估报告》草稿后奥菲提出原来他们厂房的地是个池塘是他们自己拉土来填平的，要求我们计算回填土价值，个人观点回填土本来不是评估范围按理是要丈量的，但是因为奥菲已经造好房子没办法现场勘察，所以只能让被拆迁户出具证明再根据土地证的面积复核一下，只要在正常范围且政府认可，就按照被拆迁户出具的证明计算。 （7）证人柳某某（苏州科技大学的教师兼职在在江苏国众联房地产咨询评估有限公司工作）的证言证明，苏州奥菲内衣针织有限公司评估项目是国众联公司在镇湖街道的第一个项目，当时其带着伊某某、朱某一起实际测量评估的。没有房产证是实地丈量评估。如果严格按照政策无证房屋是不补偿的。因为这个评估项目是其在镇湖的第一个项目，只了解一般的评估标准，至于减80打9折的标准应该是高新区的区域标准当时不知道，所以没打9折。初评应该是最合理的，当把初稿给镇湖动迁办之后陈某某讲初评报告和企业主谈不下来，需要调高房屋的评估价格，然后伊某某就对房屋的评估报告进行修改拿掉了基准价减去的80元。可搬迁设备的安装调试费率从1％调到15％是陈某某交给其一份关于苏州市中心城区改制企业的规定上面规定改制企业可搬迁设备可以按照设备重置价格的15％给予补偿，严格来讲是不可以的，当时为了和镇湖动迁办合作，在他们强烈要求下经过公司讨论勉强使用了这个规定。按照规定可搬迁设备应该是由安装调试费、拆卸费、保险费、管理费、运输费组成，在初评报告中这几项费用是设备重置价格的3.5％符合行业评估依据，后在奥菲公司终评报告中按照重置价格的24.5给予补偿没有依据。祥麟的15％补偿也是没有依据的。因为房屋已经覆盖了土地对于回填土没有办法测量，当时是陈某某让其把回填土价值加到评估报告去，其讲不行的，因为按照当时苏州评估的通俗做法是不能把回填土放到评估报告中的，后来其向公司高层汇报要拆迁企业、村委会、街道、街道动迁办四方出具回填土方量的证明后由陈某某提交了回填土量的确认函。 （8）证人尤某某（时任奥菲公司法定代表人）的证言证明，2000年在市桥村村部要求租10亩地办针织内衣企业并愿意每年出3000元一亩地的租金。双方谈妥预付了一年的租金。在租赁的土地上有7200平方米的房屋面积，包括一幢3层楼的宿舍楼面积在1200平方米；一幢3层楼的办公楼；一栋一层楼大车间面积在2000平方米左右；一栋二层楼的车间面积在1500平方米左右；一个仓库面积在300多平方米；还有停车房、简易房、厕所、配电间、食堂、锅炉间等。2013年年底镇湖街道领导杨某某召集其奥菲针织内衣厂等三家厂房的老板动员拆迁其同意的。2013年初企业拆迁由杨某某负责，杨某某说他对企业拆迁是第一家没经验，让其到通安、东渚附近去看看具体是什么样的拆迁补贴标准。镇湖街道开始资产评估程序杨某某说经过初评如果同意接受1200万拆迁款第二天就可以签拆迁协议，其通过其他渠道得知街道定的基调是1200万元。其在补偿价格上不是很满意，其最初要价1300多万元。在此期间还和街道在市桥村进行了多次协商把预期降到了1200万元。但杨某某说1105万元最多有10万元的空间再多的话是不可能的。拆迁土地上的回填土补偿因租赁的土地最高落差有2米多建造的办公楼的位置本来是一个池塘，长度大概在60、70米左右，宽度大概近10米专门找了石方把这块池塘填补后才建的办公楼，在补偿中提出了这一块。当时写了个情况说明反映填补池塘所需的石方费用交给了杨某某，他们还找了村里面去调查的。在第二次复评过程中其还咨询了评估公司的人，评估公司的人说补偿是可以的但要有相应的证据证明。奥菲针织厂有工人100出头点，工人除了厂里本地的管理人员其他都没有合同及缴纳社保金。厂拆迁评估一共两次或三次，第一次评估是800多万、第二次评估是变成900多万、最后一次评估记得是1100多万。只知道其中有一项设备搬迁费从6％到15％。其从丈人那里大概拉了二、三十台机器过来。给其感觉评估公司作出的评估价格都是由街道的人说了算。第一次评估800多万都傻眼了。反正离其预期是远的，其想打底1300万的。奥菲针厂房面积是7120平方米但都是无证的房屋，因为房屋办证是办不到其名下所以干脆没办证。让其姐夫把每个人的工资报的高一点好多拿一些补贴但多报工资要交个人所得税后来是多报了几个人头。现在知道厂里面一共是60个人左右。当时厂里最多时有六、七个员工交社保，最少时只有三、四个员工。回填土土方量当初报了13450立方米可能有一些误差。应该是连山坡、土坡上挖下来的土一起算进去的，坡一共有30多米宽，60多米长。现在的车间平面是建在原来的农田上面原来农田的平面离现在车间的平砍将近2米，这两米的落差其都是填土方填平的所以用的土方量很大。当时一个是用山上挖下来的土、一个是光福金雪林那边买过来的道渣。土地补贴是按土地价格的18％算出来的，其公司不是转制企业，18％额的补贴是转制企业才可以享受的，但其觉得应该能享受补贴都差不多的。可搬迁的设备搬迁补贴是15％其去打听问了东渚的张某某，浒关的朋友苏某某和金某某。 （9）证人李某某的证言证明，其2014年2月在镇湖街道党政办负责收发文工作。2014年2月25日这份备忘录是其写的，其当时是会议的记录人员在街道领导的同意下书面记录了整个会议过程并写了这份备忘录。备忘录上的时间、地点、参加人员都是真实的。这次会议是杨某某汇报尤某某涉拆企业工作，他当时是街道的副主任全面负责镇湖街道企业拆迁工作。杨某某在汇报过程中对尤某某的企业厂房是否有房产证、尤某某的企业是否转制企业、什么样的企业才能享受土地补偿款18％补偿标准、设备搬迁费按照15％进行补偿的依据记录中都没有。一般情况下如果是会议讨论过的问题都会有记载，没有记载就说明该问题没有被提出来讨论过。 证人李某某的原始会议记录对与会人员发言均无记录。 （10）2014年2月25日形成的苏州高新区镇湖街道办事处会议备忘录证明，2014年2月24日下午3.30分在西部生态城3楼5号会议室召开动迁工作会议，讨论尤某某企业补偿方案，参加人员有宋某某（书记）、曹某、金某某（主任）、刘某、杨某某、顾某某、吴某某、周某某、马某某、陈某某记录李某某。杨某某介绍涉拆企业的初步补偿方案，与会领导针对初步补偿方案提出各自意见，最后一致同意按4块内容进行补偿，1、房屋结构调整方面严格按评估公司意见执行；2、土地补偿方面由于土地房产与权属不一致按18％补偿企业，82％补偿市桥村；3、设备搬迁费方面按照15％进行补偿；4、土地平整费用方面按工程的土方量及人工结算进行补偿。最后拆迁价格估算为1085万可以适当予以奖励，总补偿价格控制在1110万内。 2014年2月25日形成会议备忘录；2014年2月27日双方签订搬迁协议书共补偿1115.88万元，2014年3月21日评估公司对苏州奥菲针织内衣有限公司资产出具评估终评报告，补偿余款最终于2014年5月22日搬迁后已付清。 （11）证人周某某的证言证明，2014年下半年动迁时祥麟服装厂里有70多个工人都不缴纳社保的，当时听说多报点人数可以多得点动迁补偿多报了一点人数，之后严冬英提供的人员工资表上有140多个人。2014年9月24日动迁办的人和其在祥麟服装厂谈判签补偿协议，朱某某、朱某龙、陈某某等人在场，当时核定下来祥麟服装厂有75个人多补偿10个员工，由朱某某汇报后统一最终动迁办补偿了85个人。 （12）2011年1月27日苏虎府规字（2011）1号关于印发《苏州高新区（虎丘区）集体土地房屋拆迁管理实施细则（暂行）》的通知证明，高新区农发局是集体土地房屋拆迁的主管部门、拆迁人是指取得集体土地房屋拆迁相关文件的单位。被拆迁人是指拆迁房屋及地面附着物的合法所有权人。拆迁人实施拆迁前应当按照本细则规定取得集体土地房屋拆迁相关文件、拆迁人应将项目批准文件等六类文件提交区房管拆迁主管部门备案、区房屋拆迁主管部门对符合备案条件的核发备案意见书并公告，拆迁人可选择有资质的评估公司进行评估。对违法建筑、逾期的临时建筑或者临时建筑在建筑规划许可证中载明城乡建设需要时无条件拆除的进行拆迁时均不予补偿。2017年3月8日区拆迁管理办公室出具复函依据《苏州高新区（虎丘区）国有土地房屋征收与补偿若干问题处理意见》第7条关于违法建筑残值补偿如房屋结构较好可按照房屋重置价格扣减每平方米80元（办证等费用）后再以90％确定房屋残值补偿，若价格低于每平方米250元的，按每平方米250元补偿。 （13）2011年3月1日施行的苏州高新区虎丘区集体土地房屋拆迁管理实施细则证明，拆迁集体土地上非住宅房屋涉及机器设备和设施的对不可搬迁的机器设备和设施按重置评估价格予以补偿；可搬迁的机器设备和设施给予搬迁补贴，搬迁补贴的标准由区物价、房屋拆迁主管部门确定并公布。房屋拆迁的主管部门高新区农发局2011年3月8日苏高新农（2011）08号《关于临时安置补助费等计发办法和标准的通知》证明，依据苏州高新区虎丘区集体土地房屋拆迁管理实施细则，非住宅房屋可搬迁的机器设备和设施搬迁的补贴标准按照评估确定。 （14）2011年3月1日施行的苏州高新区虎丘区集体土地房屋拆迁管理实施细则证明，拆迁集体土地上非住宅房屋应予区位补偿以被拆除房屋合法建筑面积计算，合法建筑面积小于土地使用面积的以土地使用面积计算，如房屋所有权人与土地使用权人不一致的，区位补偿原则上给予土地使用权人。 （15）苏府规字（2013）7号文件适用于中心城区，其中4、根据改制企业在改制时土地处置的不同方式，在征收搬迁时，土地补偿按照4种方式确定补偿标准。其中（4）已出资购买房屋所有权但土地资产未进入改制企业的，按照土地评估总额的18％给予补偿。 （16）2017年3月8日区拆迁管理办公室队对虎丘区人民检察院的复函证明，对企业人员补偿方面因拆迁造成企业与建立合法劳动关系的劳动者（由社保部门认定）终止劳动合同的，按照解聘人员每工作满一年给予一个月工资的标准，对用人单位给予一次性补助。2017年3月8日区拆迁管理办公室对虎丘区人民检察院的复函证明，正常的回填土原则上包含在重置评估价值内。如果操作常规建设标准评估难以确定情形的可对确定的工程量提请会办处理。 （17）苏州高新区虎丘区房屋拆迁、征收会办工作意见证明，苏州高新区虎丘区房屋拆迁、征收会办工作意见针对会办范围是对核发备案意见书、作出房屋征收决定和宅基地置换的项目在拆迁、征收实施过程中按苏州高新区虎丘区集体土地房屋拆迁管理实施细则（暂行）、苏州高新区虎丘区国有土地房屋征收与补偿实施办法和相关规定进行评估补偿的对实施单位、评估公司、被拆迁、征收人提出的问题进行审核并会办决定。 （18）镇湖街道房屋补偿办公室于2014年2月27日与苏州奥菲针织内衣有限公司签订搬迁补偿协议书，涉案补偿的1、房屋补偿额4751960元、2、设备搬迁费987340元、3、土地补偿款429100（有证）、92800（无证）、4、回垫土包含在附着物补偿中（素土回填20720元、碎石土回填468160元、砂石回填220500元）共709380元（回垫土补偿包含在附着物补偿中）。 镇湖街道房屋补偿办公室于2014年10月17日与高新区祥麟服装厂签订搬迁补偿协议书，涉案设备搬迁费250057元，人员一次性补贴281860元。 （19）苏州奥菲针织内衣有限公司的房屋评估明细表、设备评估明细表、附着物评估明细表、工资表与社保情况、评估材料、苏州高新区社会保险基金管理中心出具的苏州奥菲针织内衣有限公司人员变化情况查询、参保人员名单证明、房地产估价报告证明，奥菲公司房屋无证房屋、设备评估价格、附着物包含回垫土补偿、及企业交社保状况。 （20）区拆迁管理办公室出具的复函证明，根据房屋所有权证、土地使用权证、建设工程规划许可证等合法有效的凭证认定房屋合法建筑面积，具体操作中可由各镇（街道）建管所、村建办等职能部门予以认定。合法建筑面积以外未经批准建造的房屋原则上属于违法建筑。 （21）对奥菲企业房屋评估明细2份初评表4189476元（每平米减80元）未按90％计算残值，终评报告为4751960元（每平米未减80元，未按90％计算残值）。对奥菲针织内衣有限公司初评表证明，可搬迁设备的补贴标准按评估确定具体包含了安装调试费（设备重置价格的1％不等）、拆卸费（安装调试费的一半）、运杂费（设备重置价格的1％）、管理费（设备重置价格的0.5％）、保险费（设备重置价格的0.5％），共计为设备重置价格的3.5％。终评报告：安装调试费提高至设备重置价格的15％，拆卸费擅自提高至设备重置价格的7.5％，总计补偿为重置价格的24.5％。对机器设备评估（可移动）计算明细表初评表241583.4元，终评报告648506.13元。终评报告回填土709380元包含附着物补偿中。 （22）集体土地使用证及协议书证明，奥菲公司土地的所有者是吴县市镇湖镇市桥村村民委员会，土地的使用者是吴县市镇湖镇市桥村经济合作社，尤某某系承租人。苏州高新区社会保险基金管理中心出具的《苏州奥菲针织内衣有限公司人员变化情况查询》以及《参保人员名单》，奥菲公司只有6名参保人员，分别是尤某某、郑某某、王某某、史某某、尤某芳、吉某某，其中史某某、尤某芳、吉某某均于2013年退休，拆迁补偿时的参保人员只有3名，即尤某某、郑某某、王某某。 高新区祥麟服装厂房产集体所有。 （23）回填土书证《2013年12月20日关于苏州奥菲针织内衣有限公司场地回填土方量的确认函》证明，确认函上有苏州高新区镇湖街道石桥村村委会加盖公章，也有苏州高新区镇湖街道办及房屋补偿安置办公室的公章（尤某某的证言上述土方都是自己计算的）。附着物评估明细表中有三项素土回填20720元、碎石土回填468160元、砂石回填220500元，三项之和为709380元。 （24）对苏州高新区祥麟服装厂可移动设备的评估报告、情况说明、该厂提供的工资表；苏州高新区社会保险基金管理中心出具的情况说明证明，苏州高新区祥麟服装厂可搬迁设备重置价格以15％计250057元（行业评估标准为191710元）。 （25）苏州高新区社会保险基金管理中心出具的情况说明，苏州高新区祥麟服装厂未在高新区社保中心办理过参保手续。 （26）证人金某某（现镇湖财政所负责人）证言证明，苏州奥菲针织内衣有限公司、苏州高新区祥麟服装厂的补偿款由苏州高新区镇湖街道办事处西部生态城（动迁资金的管理机构）动迁资金支付的，苏州奥菲针织内衣有限公司的补偿款向湖街道办事处西部生态城申请没有获得批准、苏州高新区祥麟服装厂没有向西部生态城申请补偿款，并无二家企业补偿款专项拔款，补偿款实际上用镇湖街道办事处的动迁周转金支付的。 （27）收据、进账单证明，苏州奥菲针织内衣有限公司、苏州高新区祥麟服装厂的补偿款支付完毕。 （28）镇湖街道办事处的情况说明证实，苏州奥菲针织内衣有限公司厂房改造成西京过渡小区用于临时安置动迁户；高新区祥麟服装厂原址作为街道手工作坊集中地租给有需求动迁户。 二、受贿 （一）主体身份。 2005年8月被告人杨某某任镇湖街道财政所副所长；2008年5月30日至2014年7月31日被告人杨某某任镇湖街道财政所所长；2009年8月至2014年7月23日被告人杨某某任镇湖街道办事处副主任，2014年7月23日任镇湖街道党工委委员。 上述事实由公诉机关举证并经法庭质证的下列证据证实。 2005年8月11日，镇湖街道镇委发［2005］28号文件证明，被告人杨某某任财政所副所长。2008年5月30日，镇湖街道镇委发［2008］21号文件证明聘任杨某某为财政所所长。2009年8月31日苏州国家高新技术工作委员会苏高新委［2009］123号文件证明，杨某某任镇湖街道办事处副主任。2009年9月14日镇湖街道镇委发［2009］48号文件证明街道办副主任杨某某负责劳动和社保、兼管财政所工作。2010年3月6日镇湖街道镇委发［2010］3号文件证明，街道办副主任杨某某负责劳动和社保、股份合作经济、兼管财政所工作。2010年4月10日镇湖街道镇委发［2010］8号文件证明，街道办副主任杨某某负责劳动和社保、股份合作经济、兼管财政所工作。2010年9月3日镇湖街道镇委发［2010］19号文件证明，街道办副主任杨某某负责劳动和社保、股份合作经济、兼管财政所工作。2011年12月21日镇湖街道镇委发［2011］70号文件证明，街道办副主任杨某某负责劳动和社保、股份合作经济、兼管财政所工作。2012年2月13日镇湖街道镇委发［2012］4号文件证明街道办副主任杨某某负责劳动和社保、教育文化体育、股份合作经济、兼管财政所工作。2012年6月26日镇湖街道镇委发［2012］42号文件证明，街道办副主任杨某某负责财政、审计、融资、劳动和社会保障、教育文化体育、村股份合作经济。2012年9月10日，镇湖街道镇委发［2012］43号文件证明，街道办副主任杨某某负责财政、审计、融资、劳动和社会保障、教育文化体育、村股份合作经济。2013年3月18日镇湖街道镇委发［2013］6号文件证明，街道办副主任杨某某负责财政、审计、融资、劳动和社会保障、教育文化体育、村股份合作经济。2013年8月13日镇湖街道镇办发［2013］29号文件证明，街道办副主任、财政所所长杨某某。2014年7月23日苏州国家高新技术工作委员会苏高新委［2014］77号文件证明，杨某某任镇湖街道党工委委员不再担任镇湖街道办事处副主任职务。2014年7月31日镇湖街道镇委发［2014］15号文件证明，免去杨某某镇湖街道财政所所长职务。 （二）受贿事实 2007年至2015年期间，被告人杨某某利用担任镇湖街道财政所副所长、所长、镇湖街道办事处副主任等职务便利，为他人谋取利益多次非法收受陆某某、邢某某、朱某某、沈某某所送人民币共计38.9万元。 分述如下： 1、被告人杨某某利用职务之便为他人谋利，于2007年底2008年初的一天，在苏州市镇湖街道太湖湿地公园的桥边非法收受陆某某所送人民币3万元。 上述事实由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述证明，其于2007年左右任镇湖财政所所长2007年财政所牵头了一些项目，陆某某从其这里得到了很多招投标方面的信息，包括有新桥村、马山村等10个自然村的新农村道路拓宽、硬化、停车场、墙面粉刷、绿化等项目。其帮助陆某某中标了新桥村、马山村的2个村的项目。2007年春节前2008年1月份左右，陆某某送了3至5万元（具体由陆某某给其打电话以后，车开到光福方向的大包围桥头附近等，到了以后陆在其车上放了年货还放了一个信封，里面大概有3万元）。对方送钱目的一是其透露工程信息，二是及时拔付工程款。 （2）证人陆某某的证言证明，其通过杨某某做了一些工程。大约2007年左右其借阳西公司的资质做了新桥村道路硬化的项目，这个工程内部招标，杨某某把这个项目介绍给其让其去找阳西公司的总经理丁某某（现已去世），借用了阳西公司的资质加上杨某某的帮忙顺利中标了这个工程。在2007年年底的时候其还做了大连村（现与太湖村合并）下面的连接西马自然村和市唐湾自然村的道路硬化工程也是杨某某透露工程信息给其帮忙让其中标的，借的哪家公司的资质记不清了。在2008年初春节前给了杨某某3万元。当时打电话约他到镇湖湿地公园旁边的大包围把钱给他的。为了工程款的结算找过几次杨某某，让他快点结算拨付，他说只要财政上有钱就会拨付。 2、2008年、2010年、2011年春节期间，被告人杨某某利用职务之便为他人谋利，3次非法收受陆某某所送人民币1万元，共计人民币3万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述证明，2006年到2007年期间其担任镇湖财政所所长还负责镇里相关工程的招投标工作，对相关项目还没有发出招标公告前把相关信息告诉陆某某让其找相关公司挂靠，等正式发出招标公告以后其他人想找公司挂靠找不到了，依靠的是时间差中标。2009年到2016年7年春节，陆某某每年送给1万元共计7万元。 （2）被告人陆某某陈述证明，在2010年和2011年这2年春节，每次都送给杨某某1万元的红包，2008年春节前给杨某某3万元。因其做的好几个工程都是通过杨某某做成的，为了感谢他送钱。 3、2014年8、9月的一天，被告人杨某某利用职务之便为他人谋利，非法收受陆某某所送予的人民币5万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某的供述证明，2006年陆某某挂靠资质做包工头，2006年到2007年期间其担任镇湖财政所所长还负责镇里相关工程的招投标工作，其让陆某某中了几次标，在相关项目还没有发出招标公告前就把相关信息告诉陆某某让其找相关公司挂靠，等正式发出招标公告以后其他人想找公司挂靠找不到了。2014年其儿子考上大学大概2014年8、9月份左右，其请陆某某、邢某某在相城区欧风商业街好乡邻饭店吃饭。搭陆某某的车过去的，在车上他给其5万元祝贺其儿子考上大学。 （2）证人陆某某的证言证明，2014年大约在8、9月份的时候杨某某的儿子考上大学了，他请客吃饭之前或者吃饭之后，用报纸包起来的一捆钱里面装着5万元说是祝贺小孩上大学的钱他收下了。2014年他家小孩上大学的时候虽然没在镇湖做工程了但是他毕竟是镇湖的领导，以后想在镇湖做工程的时候还要找他帮忙所以打点好送了钱。 4、2007至2009年春节，被告人杨某某利用职务之便为他人谋利，3次非法收受邢某某所送的人民币5万元，共计人民币15万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某的供述证明，邢某某2005年从事建筑业承接建筑项目期间其利用职务便利给他中标的机会方法和前面讲的一样。2007年至2009年这3年其当时是镇湖财政所长又分管工程项目及招投标工作，镇湖刚启动新农村桥梁项目和新农村建设项目邢某某做了很多工程，为了感谢，2008年至2010年年初邢某某分别送了5万元的红包累计15万元。后又供述其2007年至2014年期间收受邢某某送的钱之前讲的时间记错了。 （2）证人邢某某的陈述证明，2006年其做了镇湖街道的新农村建设改造；2007年左右做了新盛村的道路硬化改造工程；2007或2008年做了秀岸村道路硬化工程改造工程；2007年还做了一个村的道路硬化工程，2007或2008年左右挂靠在太湖旅游度假区公司名下建设了太湖边上的灭叮螺工程；2007或2008年在太湖村做了一个道路硬化工程当中的一个标段；2008年做了西华路改造工程；2009年做了西京港闸工程；2010年做了太湖大道土方工程；2012年和陆某某做了马山社区富民用房工程。其在镇湖做工程的时候杨某某是财政所长，其通过他做到了一些工程，工程款下来以后其会送他钱表示感谢。大约在2007年的年初春节前几天开桑塔纳车到渚镇路边上打电话给杨某某叫到马路边上把5万元钱放到银行的塑料袋里等杨某某一个人过来把钱交给了他并对他表示了感谢杨某某收下了。2008年春节其在杨某某光福家附近送钱5万元钱他收下了。2009年春节在杨某某光福家附近先打电话叫杨某某出来，把5万元给他他收下了。送钱是因为2006-2008年这几年其做的工程基本上都是通过杨某某才能做到，通常在这些工程开标之前他把工程的内幕消息告诉其，让提前做好准备去找资质的公司参与招投标，并且把底价透露，而且杨某某在拨付工程款的时候及时把钱拔付为了感谢所以送钱。 5、2010年至2014年春节，被告人杨某某利用职务便利为他人谋利，5次非法收受邢某某所送人民币1万元，共计人民币5万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述，邢某某2005年从事建筑业承接建筑项目，这期间其利用职务便利给他中标的机会方法和前面讲的一样。在2010年的2014年这5年他为了继续和其保持好关系，每年春节都会来拜年。在其办公室、光福的家里等地每年会送一个1万元红包，5年总计5万元。 （2）证人刑某某的证言证明，其在2006年到2012年镇湖做工程的时候杨某某是财政所长其通过他做到了一些工程，工程款下来以后其会送他钱表示感谢。另外工程进度款方面他也帮了忙。2010年至2014年这5每年春节之前给杨某某1万元红包加起来一共送了5万元（这5年都是在春节之前的几天，提前把1万元钱准备好放在信封里，在杨某某家附近把钱给他或者和杨某某一起吃饭的时候把钱送过去）。 6、2014年8、9月的一天，被告人杨某某利用职务便利为他人谋利，非法收受邢某某所送的人民币5万元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某的供述证明，邢某某是镇湖的工程老板。2007年至2009年这3年其当时是镇湖财政所长又分管工程项目及招投标工作，镇湖刚启动新农村桥梁项目和新农村建设项目邢某某做了很多工程，2014年8月其儿子考上大学后请参加其儿子的升学宴送了5万元，当时在相城区欧风商业街的好乡邻林饭店请客吃饭，吃饭之前他私下给其一个大的牛皮信封，收下以后放进随身携带的大公文包里，回家看了是5万元。 （2）证人刑某某的证言证明，其在镇湖做工程的时候杨某某是财政所长其通过他做到了一些工程，工程款下来以后其会送他钱表示感谢。工程他的进度款方面杨某某也帮了忙。2013年和2014年想继续和杨某某搞好关系，毕竟杨某某是镇湖的领导看以后还能不能接到镇湖的工程，主要是为了维持关系。2014年8、9月份的时候，杨某某小孩考取大学办升学宴，具体饭店记不起来，在吃饭前后其把5万元放在牛皮纸包起来送给杨某某他收下了。 7、2010至2013年春节，被告人杨某某利用职务之便为他人谋利，4次非法收受朱某某所送人民币分别为5000元、5000元、8000元、5000元，共计人民币23000元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述证明，朱某某做清淤工程项目的一般在项目做完以后需要付款了其会给予财政付款上的便利，他每年逢年过节的时候会送些香烟和土特产。从2009年到2013年或2010年到2014年春节期间，朱某某都会送一个红包，刚开始几年是5000元，后来红包变成1万元，最后变成2万元。总数不超过6万但是5万元肯定是有的具体记不清了。送钱地点在其办公室、湿地公园附近等地方具体记不清了。送钱的目的其财政所在拨付工程款时能够及时不拖延。 （2）证人朱某某的证言证明，2010年左右转包做了镇湖的大寨河清淤工程结工程款去财政所催款，杨某某是镇湖街道副主任兼财政所长。2010年初快过年的一天在杨某某的办公室里送了5000元红包杨某某收下了。2011年初快过年的一天在杨某某办公室里送5000元红包杨某某收下了。2012年初快过年的一天在杨某某的办公室送8000元红包。2013年初快过年的一天在杨某某办公室里送了5000元。杨某某是镇湖镇的领导，分管财政，负责工程款发放的，送钱希望杨某某工程款发放能快一点。 8、2013至2015年春节，被告人杨某某利用职务便利为他人谋利，3次非法收受沈某某所送人民币2000元，共计人民币6000元。 上述事实，由公诉机关举证并经法庭质证的下列证据证实。 （1）被告人杨某某供述，沈某某是苏兴公司的老总陆某某当年建幼儿园借他的资质，2013年2014年2015年这3年吃年饭的时候每年收受沈某某红包2000元，共计6000元。 （2）证人沈某某的证言证明，2013年左右在镇湖做了学校新建工程。2013、2014那几年陆某某他们借用其公司的资质做镇湖的工程，杨某某当时是镇湖的领导算是甲方的代表。给了杨某某送过几次红包，2013年、2014年、2015年这3年每年都在过年期间和杨某某吃年夜饭给杨某某1个红包，每次红包里面都是2000元左右，3年共计6000元。 另查明，被告人杨某某主动交代办案机关未掌握的受贿犯罪事实，随后翻供。庭审中当庭播放被告人杨某某在检察机关讯问同步录像，被告人杨某某对被指控受贿罪不持异议并当庭认罪。 本案审理中，被告人杨某某退出赃款人民币38.9万元，预交罚金保证金人民币20万元。 综上事实还有下列证据证实。 （1）本院对被告人杨某某于2018年2月5日开庭对其于2017年1月21日在检察机关的供述录像进行合法性审查，当庭全程播放录像证实，检察机关审讯程序合法，语态平和，被告人杨某某在自然状态下，对整个受贿犯罪事实作了供认。被告人杨某某当庭予以认可。 （2）江苏苏兴建设工程有限公司投标书、施工合同，南京保胜建筑安装工程有限公司施工合同、苏州金宇建设有限公司施工合同、苏州盛通市政工程有限公司施工合同、苏州阳西工程建设发展有限公司施工合同、淮安宏达建筑工程有限公司施工合同、苏州市顺浩建筑工程有限公司竞争报价书等证明施工单位在镇湖街道工程项目。 （3）苏州市虎丘区人民检察院反渎职侵权局出具的发破案经过载明，2016年期间。反贪污贿赂局对镇湖街道副主任周某涉嫌受贿线索初查中，群众举报镇湖企业拆迁问题时发现杨某某有受贿、滥用职权犯罪嫌疑。2017年1月17日下午，由区纪委找杨某某谈话，当晚反渎局依法对杨某某进行询问，从1月19日起，杨某某陆续交代受贿及滥用职权的问题。1月21日检察院对杨某某涉嫌滥用职权罪、受贿罪立案侦查。并于当日采取刑事拘留的强制措施。杨某某在接受询问、讯问期间陆续稳定供述了自己在2006年至2015年期间收受贿赂事实。 （4）先期判决的周某证言证明，检察院对周某涉嫌受贿线索初查中未涉及杨某某受贿事实。 本院认为，被告人杨某某身为国家工作人员利用职务上的便利条件收受他人贿赂，为他人牟取利益，数额巨大，其行为已构成受贿罪，应处三年以上十年以下有期徒刑，并处罚金。被告人杨某某主动交代了办案机关未掌握的受贿犯罪事实，系自首，可以从轻处罚。被告人杨某某主动退赃，可以酌情从轻处罚。被告人杨某某供认收受贿赂时间、地点、数额与行贿人的陈述不尽一致，系因事发至今时间较久，被告人在细节方面回忆存在偏差所致，对其受贿数额以就低原则来认定。被告人杨某某2014年8、9月分别收受陆某某、邢某某共计人民币10万元一节，其当时虽已不再担任被镇湖街道财政所所长，但仍担任镇湖街道党工委委员。陆某某、邢某某送钱真正原因还是被告人杨某某先前利用职务之便为他人谋利及行贿人存有今后继续可以“关照”的主观心态，其收受二行贿人各人民币5万元数额大且系单向经济往来，显然超出正常朋友之间的相互人情往来，性质应属于收受他人贿赂。量刑中可以作为情节予以从轻考虑。公诉机关指控被告人杨某某犯受贿罪的事实清楚、证据确实、充分，指控的罪名及提请从轻处罚理由成立，本院予以支持。对于公诉机关指控被告人杨某某犯滥用职权罪及被告人杨某某和辩护人对该指控的辩护意见，经查，没有证据表明镇湖街道办事处对苏州奥菲针织内衣有限公司、苏州高新区祥麟服装厂取得政府行政拆迁的相关批复，本案中的行为系通安政府为了公共利益对企业资产收购、搬迁作价补偿和对企业清租清退补偿行为，对企业的补偿性质双方系建立在自愿协商基础上的契约关系，从整个过程来看，作为分管企业拆迁的杨某某与拆迁办工作人员和企业主就补偿价格反复协商，共同达成补偿价格初步意向，由于本案并非行政拆迁关系对补偿事宜并不在区动迁办会议会办之列，故杨某某提交了镇湖街道办事处会议对企业补偿事项的集体讨论体现政府工作公平、公开的原则。镇湖街道办事处会议形成备忘录对奥菲企业补偿款总额控制在人民币1110万以内。在集体讨论的4项对奥菲企业补偿汇报中，被告人杨某某虽有汇报不详的工作失误之处，但并无故意隐瞒事实作虚假汇报或与企业主勾结为之谋利的故意，从被告人杨某某在汇报、讨论对企业补偿中起的作用分析，奥菲企业土地权属市桥村企业主租赁村土地建造厂房，与会者均应当知道企业主对该厂房为无证房产，会议讨论通过依评估公司意见执行；对可搬迁设备补偿标准，在讨论中杨某某提到以15％来计算并经会议讨论通过；对奥菲企业土地补偿，杨某某提出参照中心城区拆迁政策执行并讨论通过以总土地补偿款的18％补偿企业；对回垫土问题补偿在讨论中均有涉及并经集体讨论决定。对奥菲企业人员一次性补偿虽未集体讨论，但最终补偿总价控制在会议决定的1110万左右。从工作机制看，杨某某虽系企业拆迁的分管领导，但对企业整个补偿金额的决定权并非其个人故意对职权的滥用所致。杨某某同意对苏州高新区祥麟服装厂的补偿标准是参照经讨论的对奥菲企业的补偿标准为基本原则。同时也应看到，本案虽非政府行政拆迁行为，补偿协议系双方平等协商之间的契约关系，但政府工作应当有章可循，鉴于本案实际工作中政府对收购企业资产以企业自愿为前提，及时达成协议是为了公共利益，结合上述杨某某从中的作用、地位等综合因素，不宜以滥用职权罪对杨某某定罪处罚。对于杨某某受贿一节，鉴于其受贿的价值，虽有自首情节，但不宜适用减轻处罚。本院为维护国家工作人员职务行为的廉洁性，惩治犯罪，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第九十三条第一款、第六十七条第一款、第六十四条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条之规定，判决如下： 一、被告人杨某某犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月21日起至2020年1月20日止，预交的罚金保证金二十万元折抵罚金，上缴国库）。 二、被告人杨某某退出的受贿款人民币三十八万九千元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹文伟 审判员许修尧 人民陪审员黄木根 二〇一八年七月二十六日 书记员傅某维","writId":"034f9a58f0acebd8e30db8659eb3febdb4a","writName":"杨某某受贿一审刑事判决书"}
