{"ajId":"0160e1dd-ed92-4277-aa3a-952c71b58acb","ajName":"程茂红、张素祥受贿、贪污、高利转贷一案","ajjbqk":" 浙江省杭州市人民检察院指控：（一）受贿犯罪事实 2004年至2016年期间，被告人程茂红利用担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为他人在企业经营、项目开发、工程承接等事项上提供帮助，单独或者伙同他人收受楼某1、胡某1、俞某1等人所送财物，共计价值1046.984万元人民币（以下币种均系人民币）。具体事实如下： 1.2006年至2014年期间，被告人程茂红利用担任建德市人民政府副市长、建德市横铁属地管理领导小组副组长等职务的便利，为建德市横盛钢铁炉料有限公司法定代表人楼某1在承接、经营公司废渣业务过程中提供帮助，伙同被告人张素祥先后多次收受楼某1以分配利润为名所送422.184万元，其中被告人程茂红个人实得329.75万元，被告人张素祥个人实得92.434万元。 2.2000年至2014年期间，被告人程茂红利用担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为浙江新化化工股份有限公司党委书记、董事长胡某1在企业搬迁、配套服务、项目审批等事项上提供帮助。 （1）2013年10月，被告人程茂红伙同其子程某2以投资为名，收受胡某1所送50万元。 （2）2014年3月，被告人程茂红收受胡某1所送浙江新化化工股份有限公司名下的奥迪A6轿车一辆，价值18万元。 3.2000年至2009年期间，被告人程茂红利用担任建德市人民政府副市长、建德千岛湖通用机场建设相关领导小组组长等职务的便利，为原浙江中江控股集团有限公司法定代表人、杭州友邦香料香精有限公司法定代表人俞某1在建德千岛湖通用机场建设项目审批、建设及杭州友邦香料香精有限公司的企业经营等事项中提供帮助。 （1）2004年，被告人程茂红通过张某1及其所经营的富阳新世纪纸业有限公司，收受俞某1通过杭州友邦香料香精有限公司支付往来款等形式所送好处费150万元。 （2）2007年，被告人程茂红因个人投资需要等事由，向俞某1提出以方某1名义借款的要求，以此为名收受俞某1所送好处费共计200万元。2012年，俞某1因涉嫌相关经济犯罪被查处，程茂红指使方某1将该200万元退还给俞某1。 （3）2009年，被告人程茂红在杭州温某至尊豪廷大酒店收受俞某1所送的该酒店消费卡一张，价值10万元。 4.2013年至2015年期间，被告人程茂红利用担任建德市人大常委会主任等职务的便利，为浙江建德富源房地产开发有限公司法定代表人奚某在开发“富源江山郡”房地产项目过程中提供帮助，以投资收益为名收受奚某所送好处费150万元。 5.2013年至2016年期间，被告人程茂红利用担任建德市人大常委会主任等职务的便利，为建德市利鑫土石方工程有限公司法定代表人蔡某1在漂流项目开发、家属就学就业、违章建筑问题处理等事项上提供帮助。2015年至2016年期间，程茂红两次收受蔡某1所送财物，共计10万元。 6.2014年，被告人程茂红利用担任建德市人大常委会主任的职务便利，为程某1在涉税问题处理等事项上提供帮助，于2014年11月收受程某1所送好处费2万元。2016年8月，被告人程茂红因自身及与其受贿有关联的人被查处，让其妻子蒋某将该2万元退还给程某1。 7.2010年至2016年期间，被告人程茂红利用担任建德市政协主席及建德市人大常委会主任等职务的便利，向浙江建德广宇房地产有限公司法定代表人黄某1承诺在亲属工作调动等事项上提供帮助，收受黄某1所送财物，共计19.8万元。其中，2010年，被告人程茂红通过由黄某1代为支付房屋设计费的方式收受黄某1所送财物，价值10.8万元；2015年，被告人程茂红收受黄某1所送5万元；2016年，被告人程茂红在浙江建德广宇房地产有限公司附近一路旁收受黄某1所送4万元。 8.2005年至2013年期间，被告人程茂红利用担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为杭州昌某金属材料有限公司法定代表人刘某1在生产许可证审批、企业供电等事项上提供帮助，多次收受刘某1所送好处费共计10万元。 9.2015年，被告人程茂红利用担任建德市人大常委会主任等职务的便利，为建德市长宏再生资源有限公司法定代表人王某2在工程款结算等事项上提供帮助，于2016年1月，收受王某2所送5万元。 （二）贪污犯罪事实 2006年至2011年，被告人程茂红在担任建德市人民政府副市长、建德市横铁属地管理领导小组副组长、建德市政协主席等职务期间，利用其负责建德市工业生产、横山铁合金厂区块资产盘活、招商引资等职务便利，在方某1等人的配合帮助下，通过以虚假公司申请虚假项目等欺骗手段非法取得建德开发区（寿某）横山区块内16231平方米工业用地的土地使用权，并在长期闲置未开发该地块的情况下，在该地块征迁过程中，骗取企业整体搬迁补偿款，共计人民币353.836万元。其中，被告人程茂红实际获利220余万元。 （三）高利转贷犯罪事实 2011年2月，被告人程茂红以转贷牟利为目的，事先与建德国大置业有限公司法定代表人吴某2商定，以程茂红妻子蒋某的名义与建德国大置业有限公司签订虚假的商铺购买协议，并以购买商铺为由从中国银行股份有限公司建德支行套取抵押贷款资金共计人民币300万元，借款年利率为7.26％。后程茂红将其中100万元以年利率20％出借给吴某2。截止2016年10月，被告人程茂红通过蒋某支付该100万元贷款的银行利息共计人民币31万余元，从吴某2处收取利息共计98万余元，违法所得共计人民币67万余元。 公诉机关为证实上述指控事实，当庭宣读和出示了楼某1等证人的证言，价格认定结论，奥迪A6轿车、干部履历表、职务任免通知、会议纪要、银行交易记录、记账本、扣押物品清单及照片、户籍证明、案发经过等物证、书证以及被告人程茂红、张素祥的供述等证据。据此，认为被告人程茂红身为国家工作人员，利用职务上的便利为他人谋取利益，单独或者伙同他人收受他人财物共计1046.984万元，数额特别巨大；利用职务便利，以骗取等手段非法占有公共财物共计353.836万元，数额特别巨大；以转贷牟利为目的，套取金融机构信贷资金高利转贷他人，违法所得共计67万余元，数额巨大，其行为已分别构成受贿罪、贪污罪、高利转贷罪。被告人张素祥伙同被告人程茂红，利用国家工作人员的职务便利为他人谋取利益，收受他人财物共计422.184万元，数额特别巨大，其行为已构成受贿罪。被告人程茂红犯数罪应数罪并罚，程茂红在共同犯罪中起主要作用，系主犯，被告人张素祥在共同犯罪中起次要作用，系从犯，提请本院依法惩处。 被告人程茂红对指控的部分受贿事实无异议，辩解其从楼某1、奚某、俞某1处收取的财物分别系合作经营、投资理财所得和民间借款，不属于受贿；指控其非法获取企业整体搬迁补偿款的客观行为基本属实，但认为该行为不构成贪污罪；对指控的高利转贷罪无异议。其辩护人认为公诉机关指控程茂红犯受贿罪、高利转贷罪成立，但认为指控的贪污罪和部分受贿事实证据不足，不能成立，具体理由是：（1）程茂红从楼某1、奚某、俞某1处获取的财物分别系程茂红与楼某1合作经营所得、投资于奚某处的理财收益和向俞某1的正常借款，均不属于受贿；（2）程茂红为了经营办企业而获取涉案的工业用地使用权并非为了获取搬迁补偿款，建德汉邦公司已合法取得土地使用权，故程茂红获取的搬迁补偿款是合法的，不构成贪污罪。辩护人还认为程茂红具有坦白情节、认罪态度好以及本人和家属能积极协助退赔违法所得，请求对程茂红从轻处罚。 被告人张素祥对指控的犯罪事实无异议，辩解其因不懂法而触犯法律，请求减轻处罚。其辩护人对指控张素祥参与废渣业务及收到利润分成的钱款过程及数额的基本事实无异议，但认为张素祥所获取的92万余元系合法经营所得，不构成受贿，其代楼某1转交给程茂红的329万余元钱款的行为也不构成共同受贿。辩护人还提出，若认定张素祥构成受贿罪，则张具有从犯、认罪态度好等从宽情节，请求对张素祥减轻处罚。 经审理查明：一、受贿事实 2000年至2016年期间，被告人程茂红利用担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为请托人在企业经营、项目开发、工程承接及亲属工作调动、入学等事项上提供帮助，单独或者伙同其外甥被告人张素祥收受楼某1、胡某1、俞某1、奚某、蔡某1、程某1、黄某1、刘某1、王某2等请托人所送财物，共计价值人民币1046.984万元（以下币种均系人民币）。具体事实如下： 1.2006年，被告人程茂红在担任建德市人民政府副市长、建德市横铁属地管理领导小组副组长等职务期间，引进了建德市新安江镍合金有限公司（以下简称新安江镍合金公司）并给予扶持。应建德市横盛钢铁炉料有限公司（以下简称横盛炉料公司）法定代表人楼某1（另案处理）的请托，程茂红利用职务便利为横盛炉料公司在承接新安江镍合金公司的废渣业务中提供帮助，与楼某1约定拿取废渣业务的七成利润作为好处费并指使被告人张素祥出面收取利润，与张素祥约定其拿利润的55％、张素祥拿15％。2007年至2014年期间，楼某1以分配利润的名义支付给张素祥共计422.184万元，张素祥按约定支付给程茂红329.75万元，张素祥实得92.434万元。 上述事实，有公诉机关出示的下列证据证实： 1．认定被告人程茂红利用职务便利为楼某1谋利的证据 （1）建德市人民政府《关于横山铁合金厂区域范围招商项目用地问题协调会议纪要》、《关于横钢镍铁项目推进工作协调会议纪要》、《关于横钢镍铁项目及新化化工大洋基地生产用电协调会议纪要》、《关于横铁区块资产盘活工作推进协调会议纪要》、《关于220千伏横山变供电专题协调会议纪要》、《关于横铁区块招商引资企业权证办理专题会议纪要》、《关于横铁改制盘活工作协调会议纪要》、《镍铁项目合作协议书》等书证证明：2003年，时任建德市常务副市长的被告人程茂红主持召开相关会议，研究盘活横铁区块资产、相关项目用地问题；2006年1月25日，建德市人民政府与宁波华某化学工业有限公司（以下简称华某公司）签订合作协议书，华某公司拟在横山铁合金厂区成立新安江镍合金公司，投资2.5亿元建设8万吨镍铁生产线项目；2006年，程茂红多次主持召开政府专题会议，就新安江镍合金公司项目前期审批工作、生产用电、办理企业土地证、房产证等权证的费用、项目报批等事项作出具体安排等内容。 （2）《供地协议》、《铁路专用线租赁协议》、《设备租赁协议》、《补充协议》、《主任办公会议纪要》、《借款协议》等书证证明：浙江省建德经济开发区共出让237亩工业用地给新安江镍合金公司用于项目建设，将其所有的铁路专用线及火车站等资产租赁给新安江镍合金公司使用，还调度1000万元资金借给新安江镍合金公司用于办理土地权证等内容。 （3）《镍铁渣处理合作协议》证明：2007年1月，新安江镍合金公司（甲方）与横盛炉料公司（乙方）签订了镍铁渣处理合作协议，约定甲方同意镍铁生产产生的块渣、水淬渣全部由乙方负责加工和处理，甲方向乙方无偿回收块渣加工后的镍铁，同时甲方同意将块渣、水淬渣无偿提供给乙方作为成本补偿。 （4）证人楼某1证言证明：2006年，其经营的横盛炉料公司效益不好，经时任建德市副市长的程茂红帮忙，接到了新安江镍合金公司的废渣业务。 （5）证人楼某2（楼某1妻子）证言证明：2006年，其和楼某1经营的横盛炉料公司效益较差，程茂红当时是建德市分管工业的副市长，丈夫楼某1与程茂红是同学，楼某1就找程茂红帮忙，希望能够介绍业务。当时，程茂红从宁波引进了新安江镍合金公司，该公司在生产过程中会产生废渣，需要处理，程茂红就将处理废渣的业务介绍给横盛炉料公司，具体是新安江镍合金公司免费提供废渣给横盛炉料公司处理和销售，其中水渣直接用于销售，块渣先提炼出镍铁，镍铁归还给镍合金厂，由此产生的二道废渣由横盛炉料公司销售，其公司赚的就是销售水渣和二道废渣的钱等内容。 （6）证人方某1（程茂红外甥）证言证明：程茂红带其去臧某的镍合金厂，程茂红让楼某1也过来，程茂红、臧某和楼某1三人商定：臧某的新安江镍合金公司的水渣免费给楼某1销售，块渣由楼某1加工后将镍铁还给臧某，剩余的水渣再由楼某1销售。之后，程茂红还让楼某1拟了一份协议，由其将协议交给臧某签字。程茂红本来是让其与楼某1合作做废渣生意，但因为其不上心，后来就让张素祥参与废渣生意等内容。 （7）证人董某1（时任建德市交通局副局长）证言证明：其和程茂红、楼某1都是党校同学，2006年臧某的新安江镍合金公司已经在建德市投产，程茂红对其说，臧某的企业会产生大量的废渣，楼某1的公司可以加工并销售废渣，让其和他一起与楼某1合伙做这个生意，并让其去联系销售渠道，但其不想与职务有牵连，决定不参与其中，程茂红也未再次提起等内容。 （8）证人吕某（时任建德寿某经济开发区副主任）证言证明：2006年程茂红任建德市副市长、建德市横山铁合金厂属地工作领导小组副组长，负责横山铁合金厂的破产、重组和招商引资等工作。程茂红带队前往宁波市考察、洽谈，引进了臧某的新安江镍合金公司。在引进过程中，程茂红作为负责人出面协调，为企业解决了一些实际困难，因为新安江镍合金公司会产生废渣，程茂红事前也答应帮助解决。新安江镍合金公司入住横铁区块后，其得知废渣最后是交给了楼某1的横盛炉料公司处理等内容。 （9）证人徐某证言证明：其丈夫臧某到建德市开办新安江镍合金公司是由时任建德市副市长程茂红招商引资的，在开办过程中，程茂红出面协调了修筑道路、供水供电等问题。其曾询问臧某怎么处理废渣，臧某说废渣必须交给楼某1处理等内容。 （10）被告人程茂红供述证明：2003年年底，建德市横山钢铁厂破产重组，其负责牵头横钢转制和招商引资工作，其从宁波引进了臧某的新安江镍合金公司。经其介绍，新安江镍合金公司的炉渣由其同学楼某1经营的横盛炉料公司免费回收等内容。 （11）被告人张素祥的供述证明：2005年左右，程茂红经招商引资引入臧某来开办新安江镍合金公司，因镍合金厂有废渣需要处理，程茂红就介绍楼某1的横盛炉料公司处理废渣，程茂红一开始让方某1参与其中，后让其参与等内容。 2．认定被告人程茂红通过被告人张素祥收受财物的证据 （1）楼某2提供的其记录的与新安江镍合金公司废渣业务的部分利润及分配的账目、银行账户交易明细等书证证明：废渣业务产生的利润并不定期分配；2008年1月分配之前结余利润21.6299万元，2008年7月全部分配213.6578万元利润并标注“付程1495600元（已支付30万）”，2008年12月分配100万元利润；截止2010年8月，利润结余316.5602万元，2011年9月分配100万元利润；张素祥还从楼某1处每月领取1500元工资。2008年1月27日至2014年8月18日，通过楼某1或楼某2的银行账户转账到张素祥账户或者现金存入张素祥账户共计382.184万元。 （2）张素祥提供的其记录的废渣业务利润分配账目及部分银行凭证等书证证明：利润分配情况：2007年12月底分配180.31万元，程茂红分得50％，计90.15万元，2008年1月至7月分配213.65万元，程茂红分得55％，计117.5万元，2009年（2008年8月至2009年12月）分配100万元，程茂红分得55％，计55万元，2011年10月8日分配100万元，程茂红分得55％，计55万元，2014年8月18日分配22万元，程茂红分得55％，计12.1万元，以上程茂红共计分得329.75万元。张素祥按程茂红要求支付款项的情况：转账给程茂红共计90万元、现金支付给程茂红合计99.93万元，转账给程某2共计25万元、转账给陈某1、蔡某2及潘某、董某2、夏某2等人共计114.82万元。 （3）证人楼某1证言证明：其知道废渣业务是靠程茂红帮忙的，臧某是看在程茂红的面上才能免费提供废渣给其。程茂红让他的外甥张素祥参与进来，提出其拿30％利润，张素祥拿70％利润，程茂红自己从中拿多少其不清楚。处理废渣的主要成本包括场地设备都由其提供，张素祥在厂里只是跑跑腿，参与销售事务以及设备维护，其也给张开了固定工资，给张素祥70％利润完全是因为程茂红，对其来说，这部分钱就是给程茂红的。与新安江镍合金公司的废渣业务自2006年年底开始，一直合作到2010年8月。妻子楼某2对废渣业务的利润及分配情况是记账的，其知道张素祥也是记账的。经查看楼某2和张素祥所记录的账目及银行交易明细等，其可以确认其公司经营镍合金厂的废渣业务共赚取利润810万余元，自2008年至2014年共进行了5次利润分配，总额达615万余元，实际分配给张素祥420万余元等内容。 （4）证人楼某2证言证明：其公司接下这笔业务后，楼某1对其说，程茂红向他提出这笔业务的利润三七开，并让程的外甥参与进来，其公司拿三成利润，七成利润打给张素祥。程茂红和张素祥没有出资，程茂红也不参与经营，张素祥跟着楼某1跑销售，另外还兼顾机器维修，公司给张素祥开固定工资，每月1500元。其和楼某1考虑到这笔业务是靠程茂红才接到的，而且还希望程茂红能继续关照，就同意这个利润分配方案。其公司与臧某的新安江镍合金公司的废渣业务持续到2010年8月，总共赚取利润800余万元，实际已拿出600多万元利润用于分配，其平时对这块业务的销售收入、成本和利润以及打给张素祥的利润都有记账，张素祥对利润分配情况也是知道的。根据其记录的账目及银行交易明细以及张素祥记录的账目，其可以确认其公司与臧某的新安江镍合金公司废渣业务的利润共进行了五次分配，共分配给张素祥利润422.184万元，其中绝大部分是通过其和楼某1的银行账户打到张素祥的银行账户，有少部分是现金给付张素祥的，其知道张素祥拿到利润后分给程茂红。2016年10月，程茂红被调查了，其和张素祥都担心程茂红拿利润会被查出来，就先找律师咨询，其和张素祥陈述了事情经过，律师说如果真的查起来，肯定会查出来。之后，其和张素祥商量将利润分配比例改成四六开，横盛炉料公司拿六成，张素祥和程茂红拿四成等内容。 （5）证人詹某（张素祥妻子）证言证明：其向检察机关提供了张素祥所用的一只棕色包，内有张素祥记录的账目及银行凭证等。 （6）证人蒋某、潘某、董某2、陈某1证言证明：从张素祥账户汇入陈某1账户50万元、汇入蔡某2和潘某账户40万元、汇入董某2账户7万元，均是程茂红的投资款，转账给夏某2的17.82万元是程茂红支付给夏的购药款等内容。 （7）被告人程茂红供述证明：楼某1为感谢其能帮他拿到炉渣，还希望其帮助他向一些水泥厂打招呼，打开销售渠道，提出将炉渣的七成利润送给其，并让外甥张素祥在横盛公司上班，分给张15％的利润，替其收取利润。其和张素祥总共拿了400万元左右，其实际拿到320多万元，其让张将部分款项交给其，部分款项汇到程某2、陈某1、董某2、夏某2、潘某、蔡某2等人的账户。张素祥自己应该拿到了100万元左右等内容。 （8）被告人张素祥供述证明：其参与后知道程茂红和楼某1对废渣利润的分配约定是程拿七成，楼拿三成，程茂红承诺分给其15％利润。在废渣销售业务中，所需工人、设备、场地都由楼某1投入，程茂红和其都未投入资金，程茂红不参与经营管理，其参与销售，但都是楼某1带着其去谈业务，楼某1带其商谈业务的主要目的是让其清楚利润情况。其知道程茂红让其参与这件事情的主要目的是让其替他出面拿钱。其平时记录了废渣销售的记录和利润分配情况以及支付给程茂红的利润情况，经其查看账目和部分银行凭证，可以确认楼某1实际打给其422万余元，其转给程茂红329.75万元，其个人实际拿到92万余元。其收到利润后一般放在其处，程茂红要用钱了才让其转给他，有部分是现金给程茂红，大部分是根据程茂红提供的银行账户转账给他，具体情况其记录在账本上。2016年下半年，其听说程茂红要出事了，担心其和程茂红从楼某1处分利润被查出来，就找楼某2改了利润分成的说法以及伪造了两张借条等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （二）2003年和2006年，被告人程茂红应浙江新化化工股份有限公司（以下简称新化化工公司）党委书记、董事长胡某1的请托，利用其担任建德市人民政府副市长的职务便利，为新化化工公司企业搬迁、企业供电等事项提供帮助；2013年，程茂红利用其担任建德市人大常委会主任的职务便利，为新化化工公司下属企业建德市新化综合服务有限公司（以下简称新化服务公司）涉环保项目审批提供帮助。2013年10月，被告人程茂红伙同其子程某2（另案处理）以投资基金为名，收受胡某1所送好处费50万元。2014年3月，被告人程茂红收受胡某1所送奥迪牌轿车一辆，价值18万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红利用职务便利为胡某1谋利的证据 （1）《建德市人民政府关于横钢镍铁项目及新化化工公司大洋基地生产用电协调会议纪要》证明：2006年3月，时任建德市常务副市长的程茂红主持召开专题会议，协调解决新化化工公司大洋生产基地的用电问题，并明确了解决方案。 （2）《新化服务公司新项目申请报告》、《浙江省企业投资项目备案申请表》、《技术咨询合同》、《环境影响评价信息公示》、《环境影响报告书评审意见》、《建德市环境保护局出具的环境影响报告书审批意见的函》《关于同意投入试生产审核意见》、《关于建设项目竣工环境保护验收意见》等书证证明：2013年，新化服务公司向建德市环境保护局申请建设“年生产磷酸二氢铵、醋酸钠、氢酸钠、氟化铵、硫酸铵、有机溶剂等产品1万吨”项目，经多次审议及两次同意试生产后，于2014年10月同意项目竣工验收，准许正式投入生产。 （3）证人胡某1证言证明：2003年，程茂红带其到大洋镇考察，选址新化化工公司新地址。2013年左右，新化化工公司的全资子公司新化服务公司想扩大经营，需要通过建德市环保局审批，但打了报告后迟迟未能通过，其找了程茂红帮忙，程茂红答应去打招呼，其对程茂红口头承诺愿意支付一定好处费。过了一段时间，程茂红约了分管工业的副市长、环保局长及其等人一起吃饭，程茂红明确要求抓紧办理该审批事项。2013年9月或10月，环保局同意该审批事项等内容。 （4）证人高某1（时任建德市环保局局长）证言证明：2013年左右，时任建德市人大主任的程茂红向其打过招呼，希望环保局加快对一个污染物综合处理类新项目的审批进度等内容。 （5）被告人程茂红供述证明：2003年，新化化工公司要搬迁到大洋镇，其带胡某1去看过一块土地，其还帮助争取建立了大洋变电所。2012年或2013年，新化服务公司设立污染物综合处理的新项目，其帮助联系环保局审批通过等内容。 2．认定被告人程茂红收受财物的证据 （1）证人程某2证言证明：2013年国庆节前，其让父亲程茂红帮忙找人投资基金，几天后，程茂红说新化化工公司的胡某1可以投资50万元并带其到胡的办公室，胡某1让其和公司会计洪某对接投资基金事宜。国庆节过后，洪某通过李某2的账户汇入其名下杭州银行账户50万元。其将该50万元汇入上海珠璧基金账户。之后，其应洪某要求到新华化工公司与洪某签了一份代持协议。同年11月左右，程茂红问其胡某1投资基金的事情有无办好，其说已经办好了，后来，程茂红两次对其提起胡某1已将这50万元的账做平了，其听出的意思就是胡某1已经将这50万元送给其了等内容。 （2）证人胡某1证言证明：2013年9月或10月，程茂红带着程某2来到其办公室，向其介绍了一个影视投资项目，希望新化化工公司能够投资一股50万元。其对程茂红说会投资的，但要商量下合适的方式。程茂红父子走了之后，其对洪某说，程茂红在新化服务公司审批事项上帮过忙，这笔50万元还是要给他的，其让她负责操作。过了几天，洪某对其说50万元的事情处理好了，其也找机会告诉了程茂红，程茂红予以默认。2014年，程茂红对其说，杭州马上要限车牌了，问其公司是否有旧车。其说公司有一辆旧奥迪车，准备处理掉。程茂红就让其将这辆车给他，其就将这辆奥迪轿车过户给程茂红，程未支付款项等内容。 （3）证人洪某证言证明：2013年9月下旬的一天，程茂红和程某2到胡某1的办公室，程茂红介绍了一个影视投资项目，还说让其公司投资。其说公司正准备上市，难度有点大。过了几天，胡某1对其说程茂红要求公司投资的事还是要解决的，让其想办法操作。其明白胡某1的意思就是从公司支出50万元，但不能体现在公司账目上。其就经供货商桐庐新宇化工公司虚开货款发票套取了50万元并支付给程某2。其为了日后能讲清这笔钱的去处，就向程某2提出要一个手续，后程某2给了其一份代持协议，胡某1对此并不知情。程茂红带着他儿子来其公司表达希望公司投资影视项目，实际上是要钱，所以这笔钱就是送给程茂红的。另外，其还听胡某1说过送给程茂红一辆二手奥迪轿车，时间大概是2014年上半年等内容。 （4）证人李某1、李某2证言证明：2013年10月应新化化工公司洪某要求，桐庐新宇化工公司帮助新化化工公司套取了50万元，并按要求汇入程某2的银行账户。 在案另有《工矿产品销售合同》、转账凭证、采购入库单、增值税专用发票、过磅单、银行凭证等书证证明：新化化工公司从桐庐新宇化工公司套取50万元货款并让李某2汇入程某2银行账户，程某2收到该50万元后汇入上海珠璧投资中心，2015年上海珠璧投资中心陆续将投资款及收益返还给程某2。 （5）证人王某1证言证明：2014年3月新化化工公司老总胡某1打电话给其，说原本要卖给其的一辆旧奥迪A6轿车程茂红想要，让其协助将这辆轿车过户给程，后其协助办理了车辆过户手续等内容。 （6）固定资产卡片、税收通用缴款书、发票证明：新化化工公司于2009年3月购入一辆奥迪牌轿车，车架号码为LFV4A24F583084179，价税合计为47万余元，2014年3月被新化化工公司作报废处理。 （7）搜查证、扣押决定书、扣押物品清单及照片证明：2017年1月17日，侦查机关从被告人程茂红家中扣押程茂红名下的车牌为浙A×××××奥迪牌轿车一辆及行驶证一本，车架号码为LFV4A24F583084179，行驶里程数387904公里，登记日期为2014年3月3日。 （8）价格认定结论书证明：以2014年3月3日为价格基准日、38万公里为行驶里程数，车牌为浙A×××××的奥迪牌轿车的鉴定价格为18万元。 （9）被告人程茂红供述证明：2013年夏天，儿子程某2说他想投资基金，让其帮助筹集资金，其带着程某2找到胡某1，胡某1表示愿意投资50万元。同年10月，胡某1对其说那笔50万元投资款已经做平账目，这笔钱就送给其，其予以默认。2013年6、7月，其和胡某1及新化化工公司办公室主任一起出差，途中胡某1说起公司有辆奥迪车要淘汰，可以送给其，其表示同意。2014年3月，新化化工公司办公室主任约其到杭州办车辆过户手续，其没有支付任何费用等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （三）2000年至2003年期间，被告人程茂红应原浙江中江控股集团有限公司（以下简称中江控股集团）法定代表人、杭州友邦香料香精有限公司（以下简称杭州友邦公司）法定代表人俞某1的请托，利用其担任建德市人民政府副市长、建德千岛湖通用机场建设相关领导小组副组长等职务的便利，为俞某1在建德千岛湖通用机场建设项目（以下简称通用机场项目）审批、建设，杭州友邦公司收购、项目审批及竞拍浙江金江铜业有限公司整体房产等事项上提供帮助。2004年至2009年期间，程茂红收受俞某1所送好处费360万元。具体如下： （1）2004年，被告人程茂红通过张某1及其所经营的富阳新世纪纸业有限公司（以下简称新世纪纸业公司），收受俞某1以杭州友邦公司支付往来款的名义所送好处费150万元。 （2）2007年，被告人程茂红向俞某1提出以方某1名义“借款”要求，以借为名向俞某1索要好处费200万元。2012年，俞某1因涉嫌相关经济犯罪被查处，程茂红指使方某1将该200万元退还给俞某1。 （3）2009年，被告人程茂红在杭州温某至尊豪廷大酒店（以下简称温某酒店）收受俞某1所送的价值10万元温某酒店消费卡一张。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为俞某1谋利的证据 （1）《建德市人民政府关于建立建德市通用航空飞机（护林）临时起降点筹建领导小组的通知》、《建德机场建设项目协议书》、《建德千岛湖通用机场有限公司关于要求同意在新安东路建造机场办公大楼的请示》、《建德市人民政府办公室抄告单》、《建德市人民政府关于千岛湖通用机场建设有关问题协调会纪要》、股东会决议等书证证明：2000年10月，建德市人民政府（甲方）与浙江东华通用航空有限公司（乙方）签订协议，约定乙方拟设立建德千岛湖通用机场有限公司，兴建建德机场，俞某1系该公司主要股东。被告人程茂红于2000年11月被任命为建德市通用航空飞机（护林）临时起降点筹建领导小组副组长，2002年时任副市长的程茂红主持召开或参加了相关协调会，就机场建设设计的相关问题作出了具体安排和部署。 （2）委托拍卖合同、拍卖公告、拍卖成交确认书、拍卖小结、民事裁定书、土地评估报告等浙江金江铜业有限公司整体房产拍卖资料证明：2003年2月，建德市人民法院委托建德市佳联资产拍卖有限公司拍卖浙江金江铜业有限公司两处房地产及辅助设施，起拍价合计1100万元，2003年9月4日，杭州搏来盛化工有限公司（以下简称搏来盛公司）委托方某1竞拍该两处房地产及辅助设施，以1100万元的最高价竞得。 （3）证人俞某1证言证明：2000年左右，因为通用机场项目，其和程茂红跑了很多部门，程茂红在这件事情上帮了很大的忙，其十分感激。在杭州友邦公司收购、审批手续上，程茂红利用分管工业的副市长的职权也帮了不少忙，使得其能尽快运营杭州友邦公司。2003年其想竞拍金江铜业的厂房土地，找到程茂红帮忙，程让他的外甥方某1出面参与，先由其出资设立搏来盛公司，再由方某1出面竞拍土地和厂房，最终以较低的价格竞拍成功。之后，其将搏来盛公司变更为杭州悦江实业有限公司用于经营等内容。 （4）证人方某1证言证明：2003年左右，程茂红让其去注册搏来盛公司，并让其担任法定代表人，公司的注册资金由俞某1支付，其和程茂红等人都未出资。过了一段时间，程茂红让其以搏来盛公司的名义去竞拍金江铜业的土地和厂房，具体听从俞某1的安排。之后俞某1交纳了竞拍土地保证金，其以搏来盛公司的名义拍下这块土地和厂房，这块土地被俞某1用于开发项目等内容。 （5）被告人程茂红供述证明：其任建德市副市长期间，为俞某1在建德通用机场的审批、建设和运营方面出了不少力，还帮助俞某1的杭州友邦公司办理相关审批手续等，2004年或2005年，杭州友邦公司搬迁到下涯镇，其出面协调土地征用事项。俞某1购买电工器材厂土地和厂房是其让方某1出面成立搏来盛化工公司去竞拍的，然后转给他。2008年，俞某1买下温某酒店后，其也帮他找过杭州市国土局领导，加快办理土地证等内容。 2．认定被告人程茂红收受财物的证据： （1）证人俞某1证言证明：2004年，其送给程茂红150万元好处费，分两笔款项按程的要求汇入新世界纸业公司账户。2007年左右，程茂红提出向其借款200万元，没说具体用途，而且以方某1的名义借，程茂红作担保人，方出具了借条，程签字担保。其就将200万元从其个人银行账户打给了方某1。借款后，其从未向程茂红催讨归还，而且为了与程茂红搞好关系其也不会向程催讨。2012年左右，其资金链快断裂了，程茂红担心其出事后牵连到他，就让方某1归还给其200万元，但未支付利息。2009年10月左右，温某酒店开业，程茂红和他儿子程某2来酒店，其在酒店里给了程茂红或程某2一张价值10万元的消费卡，一方面是为了感谢程茂红之前对其的关照，另一方面是为了继续搞好与程的关系等内容。 （2）证人张某1证言证明：2004年4月左右，程茂红打电话给其，说有150万元钱会从杭州友邦公司汇入新世纪纸业公司账户，这笔钱可以让其先用。过了几天，公司财务对其说这笔150万元到账了，其将这笔钱用于公司经营。2008年8、9月，程茂红打电话给其，让其先转100万元到周英的账户，其就让公司出纳倪小英负责转账。2011年左右，程茂红让其将50万元打到方某1账户上，其也让倪小英转账等内容。 （3）证人孙某证言证明：其和程茂红系朋友，2007年12月其出借给程茂红100万元，2008年1月和2月，其妻周英的银行账户收到倪小英汇入的100万元是程茂红归还的借款等内容。 （4）新世纪纸业公司、杭州友邦公司提供的财务凭证、银行交易明细等书证证明：2004年4月，杭州友邦公司汇入新世纪纸业公司130万元、汇入张某1个人银行账户20万元。2007年12月6日，孙某转账到程茂红的银行账户100万元；2008年1月24日和2月2日，从倪小英的银行账户汇入周英的银行账户各50万元。2011年9月2日，从倪小英的银行账户汇入方某1的银行账户50万元。 （5）证人方某1证言证明：2008年左右，俞某1让其到他办公室，程茂红也在，俞某1说程茂红要向他借款200万元，让其出具借条，程茂红作担保人，其就出具了借条给俞某1，程茂红签名担保。几天后，其应程茂红要求办理了杭州银行卡，并将卡号告知俞某1，俞汇入200万元。借款时程茂红未与俞某1约定利息，借款后俞某1也从未讨要过，其认为这笔借款实际上就是俞某1送给程茂红的好处费。其收到200万元后都按照程茂红的要求取款给程，其中三四十万元用于交纳建德汉邦公司土地款。2012年左右，程茂红对其说俞某1资金链断裂了，可能要出事，让其筹集200万元还给俞，程茂红让程某2打给其100万元，其自行筹集了100万元，其将这200万元还给了俞某1，其中120万元直接打给俞某1，剩余80万元存入俞某1或单国英的银行账户等内容。 （6）证人金某1证言证明：2007年初，其在安徽省怀远市投资了一个房产项目，程茂红投资了100万元，2011年初其连本带利归还给程茂红140余万元，其中135万元汇入程某2的银行账户等内容。 （7）银行交易明细及交易凭证证明：2007年1月18日和1月25日，俞某1的银行账户汇入方某1的杭州银行账户各100万元，该200万元在2个月内被支取完。2011年9月至11月期间，金某1汇给程某2135万元。2012年1月4日，程某2汇入方某1的银行账户101万元，方某1于次日汇入俞某1银行账户120万元，同年1月至5月期间，方某1分多次汇给俞某1及俞的妻子单国英共计73万元。 （8）刑事裁定书证明：俞某1因涉嫌犯骗取贷款、票据承兑、金融凭证罪、非法吸收公众存款罪于2012年1月11日被取保候审。该刑事裁定书认定俞某1于2009年至2011年期间骗取多家银行的贷款、信用证共计32亿余元，于2008年至2011年期间非法吸收公众资金共计43亿余元等犯罪事实。 （9）证人程某2证言证明：俞某1的温某酒店开张，开业前一天父亲程茂红与其受邀去了酒店。在酒店房间，程茂红递给其一个信封，信封里有10张自助餐券，每张100元，还有一张价值10万元的会员卡，这张会员卡被其日后用于在酒店消费。俞某1是建德起家的老板，在建德经营多家企业，其知道程茂红在俞某1经营企业过程中帮了俞不少忙，所以俞某1会送财物给程茂红。2012年，程茂红让其和方某1筹钱退还给俞某1，说俞某1要出事了。这样其凑了100万元打给方某1，由方某1凑足后再退还给俞某1等内容。 （10）被告人程茂红供述证明：2004年或2005年，因帮助俞某1竞拍金江铜业公司（前身新安江电工器材厂）的土地和厂房，及帮助杭州友邦公司改制和通用机场的审批等事项，俞某1送给其150万元。其让俞某1汇入同学张某1的新世纪纸业公司。2007或2008年，其觉得这件事情没什么动静，就动用了这笔钱，让张某1将其中100万元先转给同学孙某，剩余50万元于2011年打给方某1。2007年，其到俞某1办公室，向俞提出借款200万元，俞同意，二人商定以方某1的名义借款，其做担保人，借款期限二三年，但未约定利息。该200万元转到方某1的账户上，后方某1转给其，实际使用人是其，一部分用于缴纳建德汉邦公司地块的定金，另一部分投资到金某1安徽怀远的房产。借款后，其有能力归还，但一直未主动提出还款，俞某1也未要求其还款。其知道这笔钱实际上不是借款，是俞某1送给其的好处。因为其借款时没有特定的资金需求，只是想着建德汉邦公司拿土地可能要用钱，刚好那几年其也确实帮了俞某1一些忙，而当时俞某1的生意做得很好，就向他提出借200万元，其和俞某1都清楚其不提出来还，俞某1是不会讨要的。2012年，其得知俞某1资金链断裂可能出事，联系俞某1，提出归还之前收受的150万元，但俞某1说这笔150万元账做平了，不会被发现，俞某1提出这笔200万元还挂在公司账上，让其还这笔，其指使程某2、方某1凑足200万元归还给俞某1。2009年俞某1收购的温某酒店开业，其和程某2参加，俞某1送给其一张价值10万元的消费卡，其拿给程某2使用等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （四）2012年6月，被告人程茂红应浙江建德富源房地产开发有限公司（以下简称富源房产公司）法定代表人奚某的请托，利用其担任建德市人大常委会主任的职务便利，为富源房产公司协调解决房地产项目土地交付问题。2013年1月至2015年5月，程茂红收受奚某以投资收益为名所送好处费共计150万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为奚某谋利的证据 （1）《视察富源房地产项目建设情况的会议通知》、《建德市人大视察富源房地产项目建设情况汇报会汇报材料》、《视察富源房地产项目汇报会会议记录》、《关于富源房地产等重大项目推进情况汇报》、建德市人大常委会办公室印发的《通报》、《乾潭镇富源房产地块保护性施工方案》等书证证明：2012年6月，时任建德市人大常委会主任的程茂红代表建德市人大对富源房地产项目的土地问题进行专题调研，听取了各方面的汇报，并作了主题讲话，该主题讲话后以《通报》的形式印发；同年8月，相关部门和单位决定对富源房产项目实施保护性施工，以防止农户到场阻碍等内容。 （2）证人奚某证言证明：2009年左右，其应建德市政府邀请以富源房产公司名义投资开发“江山郡”房地产项目，2010年拿地，2011年11月办出土地证，但因当地群众认为政府补偿款未到位不让其公司进场施工，项目无法开工。2012年建德市人大牵头督办协调此事，人大主任程茂红直接督办，程茂红在督办这件事情过程中很负责，几个月后土地就顺利交付，其很感激程等内容。 （3）被告人程茂红供述证明：2012年8、9月，其任人大主任期间，带着人大相关工作人员专门去奚某的房地产项目调研，调研后其以人大的名义向建德市政府发了建议函，建德市政府在人大的督促下，通过强制执行的方式将该块土地交付给奚某，使得房地产项目顺利施工等内容。 2．认定被告人程茂红收受财物的证据 （1）证人奚某证言证明：2012年年底，其邀请程茂红及他儿子程某2等人吃饭，程茂红问其这里的投资收益大概多少，其说年息30％左右。过了几天，程茂红打电话给其，说放200万元在其这里吃利息，年息按30％计算。其考虑到程茂红在“江山郡”房产项目上帮过忙，而且是建德市领导，以后也希望得到他的关照就答应了。2012年12月，程茂红通过张某3的账户汇过来200万元，这笔钱放在申通快递公司理财部，实际并未用于投资，申通快递公司经营状况好，不需要这笔钱。2014年1月和2015年1月，其分别打给程茂红60万元利息，计120万元，2015年5月左右，程茂红拿回本金，其打给他230万元，合计支付给程利息150万元等内容。另证明申通快递公司是其于1993年创立的，妻子陈某2现任申通快递公司总裁。申通快递公司设有理财部，负责公司的理财业务，资金实际存放于财务总监郑小妹个人银行账户，这些资金来源于公司自有资金，同时一些关系较近的亲戚朋友也有资金交给其，他们不承担亏损，拿固定收益。申通快递公司这几年经营状况较好，公司没有贷款，自有资金充足，郑小妹账户存款达三四个亿，其之所以让关系很近的亲戚朋友投资，实际上就是让他们赚些利息等内容。 （2）证人陈某2（奚某妻子）证言证明：2012年，其和丈夫奚某在建德市喝茶，程茂红也在场，程茂红问有没有好的投资项目，其就对程茂红说，可以凑个200万元放在其的公司，给他年息30％的回报。之后，程茂红打过来200万元，其一共付给程150万元利息等内容。 （3）证人程某2证言证明：2012年左右，其知道父亲程茂红帮助奚某经营的企业协调解决了土地纠纷。后来的一天，程茂红对其说，奚某提出可以放钱在他那里吃利息，承诺年利息30％。过了几天，其将200万元汇入张某3账户，再汇入奚某的账户。这笔200万元在奚某处放了2年多，共拿到150万元利息。其知道奚某经营的企业状况较好，不缺这200万元，这笔利息实际是奚某以借款利息的名义送给程茂红的好处费等内容。 （4）银行交易明细、回执、申通快递公司账目等书证证明：2013年1月16日从程茂红的银行账户转账到张某3的银行账户200万元，同月28日从张某3该银行账户转账到奚某的银行账户200万元。2014年1月3日、2015年1月9日奚某通过申通快递公司的财务人员郑小妹、顾清清汇给张某3的银行账户合计120万元，2015年5月12日又通过郑小妹的账户汇入张某3的银行账户230万元，张某3的银行账户收入350万元后其中的300余万元被转入程某2的银行账户。另证明申通快递公司于2013年、2014年期间公司资金充足。 （5）被告人程茂红供述证明：2012年夏天，奚某的妻子陈某2提出让其放200万元在她这里，给予年息30％的利息。那时其正在帮奚某协调土地交付，知道他们是以投资为名给予高利息。2013年1月，其凑了200万元通过张某3的账户打给奚某，约定每年利息60万元。2014年和2015年年初，奚某分别打了60万元到张某3账户。2015年5月左右，其拿回这200万元本金及半年的利息30万元等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （五）2013年至2016年期间，被告人程茂红利用担任建德市人大常委会主任的职务便利，应建德市利某土石方工程有限公司（以下简称利某公司）法定代表人蔡某1的请托，为蔡某1在漂流项目开发、家属就学就业、违章建筑问题处理等事项上提供帮助。2015年和2016年春节前，程茂红两次收受蔡某1所送财物，共计10万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为蔡某1谋利的证据 （1）证人蔡某1证言证明：2013年，其经营重心回到建德市，为了搞好与程茂红的关系，与程的来往增多。2013年8月，其为了在开发漂流项目找过建德市人大主任程茂红，程茂红还陪同其到现场一趟。2014年，其让程茂红帮助调动其儿媳妇的工作。2015年，又让程茂红帮忙解决了其孙子入读幼儿园的问题。2016年，其被建德市公安局刑拘，程茂红帮其打了招呼，变更为取保候审等内容。 （2）证人姜某（时任建德市党委书记）证言证明：2013年或2014年，时任建德市人大主任的程茂红在听取其汇报工作过程中提出让其支持蔡某1在翠坑口的漂流项目，尽量加快推进项目。其当时表态会给予相应支持，之后成立了一个专门的工作协调小组负责推进该项目。目前该项目已完成拆迁工作，规划方案已报审批等内容。 （3）证人钱某（时任建德市国土局局长）证言证明：2013年，时任建德市人大主任的程茂红给其打过电话，让其在处理建德童家一个矿山的办公楼建筑超面积的问题上予以关照，其当时未明确表态，后来国土部门还是决定立案查处等内容。 （4）证人郑某（时任建德市教育局局长）证言证明：2014年，时任建德市人大主任的程茂红发短信息给其，让其帮助将他一个朋友的儿媳妇从乾潭小学调入寿某小学。2015年，程茂红又让其帮忙解决一个朋友的孩子入读新安江幼儿园。其考虑到程茂红是人大主任，这两件事情都帮他办成等内容。 （5）取保候审决定书、释放证明书证明：蔡某1因涉嫌污染环境案于2016年8月24日被刑事拘留，后被取保候审。 （6）建德市国土资源局行政处罚事先告知书、行政处罚决定书证明：2016年7月10日，利某公司因非法用地被处以自行拆除违建，并处罚款8410元；后利某公司提出申辩，同年10月12日，建德市国土局责令利某公司自行拆除违建。 （7）调动工作介绍信存根、《建德市教育局关于完善中小学幼儿园教职工调动工作的通知》证明：2013年8月，叶丽琰从乾潭二小调至寿某二小工作。 （8）被告人程茂红供述证明：这几年其为蔡某1解决了一些事情，如帮他的儿媳妇从乾潭小学调到寿昌小学任老师、2013年8月帮助他协调寿昌镇翠坑口的漂流项目、2014年帮他协调在合村上安装变压器、2014年帮助他协调解决办公楼超面积的处理、2015年帮助解决他孙子入读新安江实验幼儿园、2016年8月因蔡某1随意堆放危化物品被公安局刑事拘留其出面协调改为取保候审等内容。 2．认定被告人程茂红收受蔡某1财物的证据 （1）证人蔡某1证言证明：其为感谢程茂红，在2015年和2016年春节前两次送给程茂红现金5万元，合计10万元，第一次是送到程茂红的家中，现金装在茅台酒的袋子里，第二次是在其家门口，程茂红的车子刚好停在这里，其就将装在茅台酒盒子里的5万元现金送给他等内容。 （2）被告人程茂红供述证明：2015年和2016年春节，蔡某1为感谢其分别送给其5万元现金等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （六）2014年，被告人程茂红利用担任建德市人大常委会主任的职务便利，为程某1在涉税问题处理上提供帮助，于2014年11月收受程某1所送好处费2万元。2016年8月，被告人程茂红因自身及与其受贿有关联的人被调查，让妻子蒋某退还程某12万元。 2017年2月12日，程某1退缴2万元至侦查机关。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为程某1谋利的证据： （1）证人程某1证言证明：2014年其因南北房产公司清算被建德市财税局要求缴纳个税七八十万元，其不想缴纳，就找时任建德市人大主任的程茂红帮忙，程答应帮其向财税局打招呼，后来财税局未再要求其缴纳等内容。其妻何某证言印证上述内容。 （2）证人高某2、郭某（时任建德市财政局局长、副局长）证言证明：2014年左右，时任建德市人大主任的程茂红找建德市财政局相关领导打招呼，希望能免除程某1的个税，建德市财政局表示免除个税没有法律依据，但碍于程茂红的面子就一直搁置，未再向程某1催缴等内容。 （3）《股权转让协议》、《股东会决议》、《关于建德市南北房地产开发有限公司股东程某1股权转让涉税处理意见》等书证证明：2011年8月19日，程某1将持有的建德南北房地产开发有限公司10％的300万元股权转让给杭州盛德房地产开发有限公司，转让价款690万元。2014年10月28日，建德市税务稽查局在向上级机关就程某1股权转让涉税问题提出处理意见，认为程某1应向股权变更所在地主管税务机关申报缴纳个人所得税78万元，鉴于建德市南北房地产开发有限公司由程某1引进，系建德市招商引资重点企业，建议对程某1个人由建德市地方财政予以奖励。 （4）被告人程茂红供述证明：2014年程某1要从南北房产公司退股，涉及到缴纳个人所得税，程某1认为已经在清算时交过了，写了情况说明让其去财政局帮忙说情。其找财政局局长说了后就免了程的个人所得税等内容。 2．认定被告人程茂红收受财物的证据 （1）证人程某1证言证明：2014年11月，其到程茂红在水韵天城的家中送给他2万元，2万元现金装在一个新豆浆机内，当时程茂红两夫妻都在家。2016年8月，程茂红的妻子蒋某来到其家中，退还给其2万元。证人何某证言印证上述相关内容。 （2）证人蒋某证言证明：大概是2014年年底，程某1和何某到其位于水韵天城的家中，带来了一个豆浆机。程某1夫妇离开后，其发现豆浆机内有2万元现金。其认为程某1肯定是送给程茂红的，其就告诉了程茂红，程茂红说和程某1这么熟悉了，让其将这笔钱还掉，但其没有归还。2016年8月左右，程茂红被调查谈话，程茂红担心出事情，又让其将这2万元退还给程某1等内容。 （3）扣押决定书、扣押清单、票据等书证证明：2017年2月12日，程某1退缴2万元至杭州市余杭区人民检察院。 （4）被告人程茂红供述证明：2015年春节前后，程某1及妻子将3万元钱装在一个豆浆机内送给其。其发现后让妻子蒋某去退款，但蒋某没有退。2016年5月，黄某1出事情了，其也感觉到杭州市在调查其，在同年8月有关部门找其谈话后，其让蒋某退还这笔钱等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （七）2010年至2016年期间，被告人程茂红应浙江建德广宇房地产有限公司（以下简称广宇房产公司）法定代表人黄某1的请托，利用其担任建德市政协主席、建德市人大常委会主任等职务的便利，为黄某1在房产项目开发、亲属工作调动及土地审批等事项上提供帮助，收受黄某1所送财物共计19.8万元。其中，2010年，被告人程茂红通过由黄某1代为支付房屋设计费的方式收受黄某1所送10.8万元；2015年，被告人程茂红收受黄某1所送5万元；2016年，被告人程茂红收受黄某1所送4万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为黄某1谋利的证据： （1）证人黄某1证言证明：程茂红是建德市的主要领导之一，其在建德市开发了多个房产项目，为了能够让程茂红关照其开发的房产项目，在得知程茂红要装修水韵天城的排屋后主动提出帮他找人设计并支付了设计费。2015年年底，其找程茂红帮忙调动其外甥女方某2的工作；2016年其还让程茂红帮忙解决其购买的一块土地用于建造房屋的问题等内容。 （2）证人方某2证言证明：其想调动至杭州市区工作，故多次请求表舅黄某1帮忙联系调动工作，黄某1也比较上心，他曾向程茂红提出帮忙调动的事等内容。 （3）被告人程茂红供述证明：其是建德市主要领导，黄某1在建德开发房地产，所以他希望能和其搞好关系。另外，黄某1的外甥女方某2在政协工作，他也希望其能够优先提拔她。2015年，方某2想调动到杭州市区，黄某1找其帮忙。2016年3月左右，黄某1想与一家公司搞联合开发土地，让其帮忙关照审批事项等内容。 2．认定被告人程茂红收受财物的证据： （1）证人黄某1证言证明：其得知程茂红要装修水韵天城的排屋后主动提出帮他找人设计，后其支付了设计费10.8万元，程茂红是知道其付了设计费的。2015年年底，其为了让程茂红帮助调动其外甥女方某2的工作送给程5万元现金，但方某2的工作未调动成功。2016年其为了让程茂红帮忙解决一块土地用于建造房屋的问题，送给程4万元现金等内容。 （2）证人朱某证言证明：其知道黄某1帮程茂红付过一笔10万元左右的房屋装修设计费。 （3）证人陈某3、于某1证言证明：2010年，黄某1找杭州五十九秒装饰设计公司设计了建德水韵天城的一套排屋，屋主是建德市程茂红副市长，设计合同是与黄某1的公司签订的，设计费10.8万元也是由黄某1的公司支付等内容。 在案另有《委托设计合同》、公司财务账、发票等书证证明：2010年3月29日，黄某1与于某1签订水韵天城72幢排屋设计装修合同，设计费用为10.8万元，后以杭州辰宇置业有限公司名义分三笔支付了该设计费。 （4）证人程某2证言证明：2016年年初，父亲程茂红对其说黄某1送给了他5万元钱，用于帮方某2调动工作跑关系。在水韵天城房屋装修中，黄某1找设计公司设计并支付了设计费用10万元。 （5）证人方某2证言证明：2016年5月，黄某1在被检察机关抓了之后，程茂红对其说黄某1为了让他帮助调动其的工作而送给他5万元等内容。 （6）被告人程茂红供述证明：2010年初，水韵天城排屋准备装修，黄某1主动提出找人设计并支付了设计费10万余元；2015年12月，在广宇房地产公司楼下，黄某1送给其5万元现金；2016年3月左右，黄某1送给其5万元现金等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （八）2003年至2013年期间，被告人程茂红应杭州昌某金属材料有限公司（以下简称昌某公司）法定代表人刘某1（另案处理）的请托，利用其担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为昌某公司在生产许可证审批、企业供电等事项上提供帮助，多次收受刘某1所送财物共计10万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为刘某1谋利的证据： （1）《杭州昌某年产40万吨轧钢线材项目有关问题协调会纪要》证明：2003年8月17日，时任建德市常务副市长的程茂红召集相关单位就昌某公司年产40万吨轧钢线材项目有关问题进行研究协调，并就项目供电、项目报批和相关手续审批等问题明确了具体意见。 （2）证人刘某1证言证明：程茂红在担任建德市副市长、政协主席和人大主任期间对其和昌某公司比较关照，帮助昌某公司解决了一些实际问题。比如2003年或2004年昌某公司刚进入建德投资，准备生产螺纹钢，需要办理生产经营许可证，程茂红帮其找过相关领导协调，虽然最后没能办成功，但其还是很感激。2010年左右，程茂红出面帮昌某公司协调过用电指标及电费问题等内容。 （3）证人程某2证言证明：其知道父亲程茂红帮昌某公司老板刘某1办过不少事情，如帮助昌某公司通过环保审批，协调供电局在厂区边上装了变电站、增加了用电指标等内容。 （4）证人夏某1（时任建德市供电公司党委书记）证言证明：2004年，刘某1的昌某公司刚引进到建德时，程茂红多次向其提出昌某公司是政府引进的重点工程，让其多关照，基础供电设施的进度要加快等内容。 （5）被告人程茂红供述证明：其任常务副市长，分管发改委这条线，为昌某公司生产许可证的变更到上级相关部门协调过，还帮他协调过昌某公司增加用电指标等内容。 2．认定被告人程茂红收受财物的证据： （1）证人刘某1证言证明：2004年至2012年或2013年，每年中秋节或春节其会送给程茂红1万元现金，合计10余万元等内容。 （2）证人蒋某证言证明：刘某1会在春节时到家中来给程茂红拜年等内容。 （3）被告人程茂红供述证明：自2005年到2013年期间，刘某1以拜年为名每次送给其1万元，大部分是来其家中送的，金额至少10万元等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （九）2015年，被告人程茂红利用担任建德市人大常委会主任的职务便利，为王某2的工程款结算提供帮助，于2016年1月收受王某2所送好处费5万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为王某2谋利的证据： （1）证人王某2证言证明：2015年，其找表哥程茂红帮忙催促乾潭镇尽快支付工程款，次日，程茂红打电话给其，说已经给乾潭镇打过电话了，让其去找具体负责人，后其结算回来20余万元工程款等内容。 （2）证人方某3（时任乾潭镇党委委员）证言证明：其曾担任乾潭镇杭黄某2迁办公室负责人，2015年王某2承接了相关的房屋拆除、清运工程。房屋拆迁清运工程基本结束后，王某2想结算工程款，其提出待工程全部完工后结算。过了几天，镇党委书记打电话给其，询问王某2的工程情况，并嘱咐其工程款能结算就尽快结算。这样其就根据工程量结算给王某220万元工程款，还剩余5万余元工程款未结算等内容。 （3）扣款业务自助回单、发票、工程款结算申请、房屋拆除清运工程协议等书证证明：2015年2月，王某2挂靠杭州郝磊建筑工程有限公司与乾潭镇政府签订房屋拆除清运工程协议。同年6月9日，王某2向建德市乾潭城建投资有限公司申请支付工程款251502.3元，并开具了相应金额的发票，方某3在该发票上签署“杭黄房屋拆迁款，先支付20万元，待清运完毕后再支付剩余款”。同年7月2日，建德市乾潭城建投资有限公司转账支付给王某220万元。 （4）被告人程茂红供述证明：王某2是其表弟，但不常往来。2015年下半年左右，王某2完成了乾潭镇建筑垃圾清运工程，但未能如期结算工程款，经其联系，乾潭镇及时支付了工程款等内容。 2．认定被告人程茂红收受财物的证据 （1）证人王某2证言证明：2016年1月，为了感谢程茂红，其送给他5万元现金，是在寿某三岩村老家的公路边碰头交给他等内容。 （2）被告人程茂红供述证明：2016年春节，王某2约其在横钢路口附近碰头，他交给其一只深色塑料袋，内有5万元现金，说是感谢照顾等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （二）贪污事实 2006年至2007年期间，被告人程茂红在担任建德市人民政府副市长、建德市横铁属地管理领导小组副组长等职务期间，明确在建德开发区横山区块内引进投资项目，项目投资人便可通过协议出让的方式按每亩5万元的价格获得区块内工业用地，程茂红还代表政府与投资商接洽在建德开发区开发温泉项目，知悉横山区块已被政府纳入温泉项目的初步规划内。程茂红预谋利用其负责建德市工业生产、横山铁合金厂区块资产盘活、招商引资等职务便利，引进虚假投资项目骗取横山区块内的工业用地，待政府因开发温泉项目而收回土地时再骗取搬迁补偿款。为此，程茂红指使方某1等人，以未实际成立的建德汉邦化纤材料有限公司（以下简称建德汉邦公司）投资虚假项目的手段骗取横山区块内16231平方米土地使用权，其间仅缴纳土地出让金30万元及契税61937.4元并长期闲置该块土地。2009年至2010年，在该地块征迁过程中，程茂红指使他人虚报损失，与建德市城市建设开发有限公司（现已更名为建德市城市建设发展投资有限公司）签订企业整体搬迁补偿协议，骗取搬迁补偿款353.836万元，其间补缴了92.12万元土地出让金。程茂红还利用其担任建德市政协主席的职务便利过问该块土地的评估价格并要求尽快支付补偿款。扣除实际缴纳的土地出让金及税费，程茂红实际非法占有225.52226万元。 上述事实由公诉机关出示的下列证据证实： 1．证人张某1证言证明：其是杭州汉邦化纤有限公司（以下简称杭州汉邦公司）法定代表人，2004年或2005年，程茂红邀请其到建德寿某经济开发区投资，其去考察后认为不适合投资化纤项目。程茂红又推荐了一块位于横山区块的20多亩土地，程茂红对其说这块土地由方某1出面拿下来，希望其配合他继续与开发区谈投资项目，其就将这件事情交给盛某负责。其知道当时去工商部门预登记过建德汉邦公司，但公司并未成立，更没有经营。2009年左右，程茂红告诉其建德汉邦公司的那块土地要征迁了，让其找一个人出面去和开发区商谈征迁补偿款，尽量多获取补偿款，其找了汪某负责此事。2010年9月，程茂红对其说建德汉邦公司有92万余元土地尾款未付，让其垫付，等补偿款到位后还给其，其帮程缴纳了这笔土地尾款。大概过了一两个月，建德政府方面就将350万余元征迁补偿款打到杭州汉邦公司账户，其扣除92万余元后将260万余元打到程某2的银行账户等内容。 2．证人方某1证言证明：2006年左右，程茂红对其说杭州汉邦公司要到建德寿某经济开发区投资成立建德汉邦公司，让其开车带他到富阳的杭州汉邦公司考察，程茂红让张某1准备了一些建德汉邦公司的审批规划报告及可行性报告等资料，他们两人还商定建德汉邦公司的事情交给盛主任负责，其配合盛主任跑审批和拿土地。之后，其到工商部门办理了建德汉邦公司的工商预登记手续、刻制了建德汉邦公司印章，后期其意识到是程茂红自己想拿这块土地。其应程茂红指使将土地出让定金30万元及6万元税费汇入杭州汉邦公司账户，由杭州汉邦公司打给开发区，这笔36万元是从俞某1“借”给程茂红的200万元中支出的。建德汉邦公司没有实际成立，这块土地也一直被闲置。2010年左右，程茂红对其说建德汉邦公司的土地要开发温泉项目了，又过了一段时间，对其说这块土地已经被征用了，还给其看了企业整体搬迁补偿协议等内容。 3．证人盛某（杭州汉邦公司办公室主任）证言证明：2006年，张某1让其陪同去建德，说要和建德方面一起合作办化纤厂，合作方是建德市常务副市长程茂红介绍的，办厂用地由程茂红介绍的人办理，杭州汉邦公司只要提供企业运营的技术、人员和设备。到建德后，察看了位于建德寿某经济开发区横铁区块的一块约20亩土地，其对张某1说这块土地不适宜办化纤厂。过了一段时间，张某1让其和陆永富到建德，和开发区签订了一份《入区协议》，之后其和张某1又去建德和开发区的人商谈项目前期工作，主要是要先成立一家建德汉邦公司，然后以这家名义报项目、拿土地。其起草了一份《可行性报告》交给方某1用于项目报批，但之后建德汉邦公司的工商登记没有办出来，开发区和程茂红、方某1也不再与其联系，杭州汉邦化纤公司没有实际投入等内容。 4．证人吕某（时任建德寿某经济开发区副主任）证言证明：2000年左右，有一个台湾商人来建德寿某考察温泉项目，当时和这个台商接触的建德市领导是程茂红，建德市政府也出了相关的规划设计方案，但最终这位台商没能来投资。建德汉邦公司拿的这块土地是在温泉规划设计方案之内。2006年程茂红找到其，说富阳有投资商想在建德市寿昌经济开发区家化纤企业，让其选块合适的土地，过了一段时间，程茂红就带投资商来开发区，选中了横山区块内铁合金厂区游泳池边上的一块20多亩土地。不久，程茂红对其说富阳投资商愿意来建德投资，用地就是那块土地，其表态会做好相关配套服务工作，并让项目代办员陈某4与对方对接。其代表开发区与对方签订了一份《入区协议》，同时根据当时横铁区块招商引资的优惠政策，并考虑到程茂红的关系，同意按照5万元／亩的优惠价格出让土地。《入区协议》签订后，对方一直未来实际投资。开发区碍于程茂红的面子，也未按照协议追究对方的违约责任等内容。 5．证人陈某4（时任建德寿某经济开发区工作人员）证言证明：2005年，其负责建德寿某经济开发区相关企业代办事务，2006年左右，建德市副市长程茂红带领富阳一家化纤公司到开发区考察投资，考察后对方说要在开发区成立一家建德汉邦公司，选址在横山铁合金厂区游泳池边的一块土地。之后，其帮助办理过工商预登记手续、土地使用权证等事项，但后来建德汉邦公司并未成立，也没有实际投资，只是于2007年左右缴纳了一笔30万元的土地出让金，2010年左右再缴纳了剩余的土地尾款90余万元。根据规定，办理土地使用权证必须提交企业营业执照和组织机构代码证，但建德汉邦公司无营业执照和组织机构代码证，其将建德汉邦公司公司相关材料递交到国土局，国土局并未提出质疑而是办理出了土地使用权证等内容。 6．证人吴某1证言证明：建德市决定开发横铁厂区的温泉项目，该项目涉及到征用建德汉邦公司名下的一块土地，该块土地上无建筑物和机器设备。该块土地的征迁补偿款主要是依据《土地评估报告》确定，杭州汉邦化纤公司也出具了一份《函》给寿某开发区，提出了一些赔偿请求，开发区也将这份《函》交给评估机构。其间，程茂红给其打过好几次电话，询问土地评估价格等情况，还让其尽快支付补偿款等内容。 7．证人汪某证言证明：2009年或2010年左右，张某1让其以建德汉邦公司负责人的名义到建德参加一个会议，还让其在会议上陈述建德汉邦公司项目投资规模、金额等。会后张某1对其说这个项目其实是为了帮助程茂红拿地而虚构的，实际上并没有投入和经营，现在这块土地因为要开发温泉项目而被政府收回，程茂红可以获得赔偿。之后其又代表建德汉邦公司与建德政府方面谈过一两次，最后签署了一份《企业整体搬迁补偿协议》，协议约定建德汉邦公司一共可获得350余万元赔偿款等内容。 8．证人程某2证言证明：2009年左右，其和父亲程茂红在回建德老家途中路过横山铁合金厂区，程茂红说横铁厂区以后要征用做温泉项目，其中有一块工业用地是通过张某1的名义买下的，程茂红还说到时候土地补偿款要打入其的银行账户。后来这块土地确实被征用了，张某1打入其银行账户260万元，其收到钱后告诉了程茂红，他让其先不动这笔钱，后来其将这笔钱用于炒股及购买理财产品等内容。 9．《协议书》、《入区协议》、《承诺书》等书证证明：2006年1月1日，程茂红代表甲方建德市人民政府与蓝某代表的乙方（美属）富世邦帝国际资产开发有限公司（筹）签订了协议，建德市人民政府支持（美属）富世邦帝国际资产开发有限公司（筹）在建德经济开发区投资温泉综合开发项目并提供便利条件，并明确了温泉综合开发项目初步选址地块。 10．《建德市人民政府关于横铁区块资产盘活工作推进协调会议纪要》、《浙江省建德经济开发区入区协议》证明：2006年4月26日，时任常务副市长的程茂红主持专题会议，讨论横铁区块资产盘活工作并明确了相关意见，其中明确横铁区块土地出让价格按照市政府与招商引资入驻企业的合作协议中明确的价款（5万元）计算。2006年7月18日，甲方浙江省建德寿某经济开发区投资有限公司与乙方杭州汉邦公司（陆永富签字）签订了入区协议，约定乙方在开发区组建建德汉邦公司，建设年产2万吨的化学原料生产项目，项目总投资2000万元，注册资金500万元，项目建成投产后预计年销售产值8000万元以上；甲方同意在开发区提供25亩土地给乙方用于建设，其地块位于横山区块内，用地性质为工业用地，土地出让价为5万元／亩，乙方承诺在2007年6月底前进场施工建设，一年半内完成全部投资；若一方违约，违约方需向对方支付10万元人民币的违约金，并赔偿相应的经济损失和承担相应的法律责任。在该份《入区协议》上签署了“同意。署名：建德市人民政府。”并加盖了建德市人民政府公章。 11．《建德市国有土地使用权出让合同》及《补充条款》证明：2007年5月28日，出让人建德市国土资源局与受让人建德汉邦公司（签字代表为傅某）签署了土地使用权出让合同，约定出让人以协议方式出让给受让人的宗地位于横山，出让总面积16231平方米，用途为工业用地，总出让金为344.097万元；签字后15日内，受让人须缴纳土地出让金，受让人同意在2007年7月30日之前动工建设，且延建时间最长不得超过一年，超过一年未动工开发的，出让人可以向受让人征收相当于土地使用权出让金20％以下的土地闲置费，满两年未动工开发的，出让人可以无偿收回土地使用权。《补充条款》还约定受让人同意项目固定资产投资额不低于经批准或登记备案的3800万元人民币，同意在2009年5月28日前完成项目竣工验收。 12．记账凭证、电汇凭证、票据、进账单、缴款书、缴费通知单证明：程茂红指使方某1及通过杭州汉邦公司缴纳土地款122.12万元及契税61937.4元。 13．《项目可行性报告》、土地使用权证登记调查审核表、缴款书、申请表、企业名称预先核准登记通知书、建设用地项目呈报材料、国有土地使用证、建设用地批准书、建设用地规划许可证等书证证明：2006年12月，建德汉邦公司就“年产2万吨多孔中空三维卷曲涤纶短纤技改项目”出具了一份可行性研究报告，该报告提出要在建德寿某工业园区横铁区块25亩土地上投资2000万元人民币，建设“年产2万吨多孔中空三维卷曲涤纶短纤及相配套化学原料生产项目”，并就相关问题做了可行性研究论证。2007年2月6日，工商部门同意预先核准由傅某、方某1和杭州汉邦公司投资500万元人民币设立的企业名称为“建德汉邦化纤材料有限公司”，有效期至同年8月5日。同年4月至7月，建德汉邦公司先后取得建设用地规划许可证、建设用地批准书和国有土地使用权证等内容。 14．建德市市场监督管理局出具的《证明》、《公章刻制查询证明》等书证证明：建德汉邦公司未在建德市市场监督管理局注册登记，查无信息；经查询浙江省印章治安管理信息系统，无建德汉邦公司公章审批备案信息。 15．《建德市人民政府关于温泉项目开发工作专题会议纪要》、《建德市人民政府关于温泉度假村一期项目（横山区块）工作专题会议纪要》、《建德市政协关于〈建德经济开发区控制性详细规划〉（送审稿）的协商意见纪要》等书证证明：2009年、2010年，建德市人民政府将温泉项目作为建德产业结构调整的战略性和制高点项目、旅游产业的品牌性项目，决定开发温泉体验区和温泉度假村等项目，并就相关土地征收等问题作出了决定，明确由开发区管委会负责。2010年8月3日，时任建德市政协主席的程茂红主持召开会议，协商讨论《建德经济开发区控制性详细规划（送审稿）》，提出了部分修改意见。 16．杭州汉邦公司出具的《函》证明：2010年5月31日，杭州汉邦公司致函给建德寿某经济开发区，称你方提出因温泉项目建设要求我公司项目地址变更，这给我公司造成了一些实际困难：该项目有许多专用设备即将交付，并预付了300余万元订金，项目工艺设计也要重新进行更改设计等，如果不合理调整和弥补，将对我公司造成时间和资金上的损失，公司前期的损失需要开发区承担。 17．《土地估价报告》及相关评估材料证明：建德市天元评估咨询有限公司于2010年9月7日就横山工业用地土地使用权拆迁价格进行评估，评估中确认原土地使用者系建德汉邦公司、估价期日实际开发程度为“五通一平”、土地面积16231平方米，单位地价218元／平方米，总地价为3538360元。 18．《企业整体搬迁补偿协议》、拆迁款支付审批表、财务凭证、银行交易明细等书证证明：2010年9月26日，吴某1代表建德市城市建设开发有限公司（现更名为建德市城市建设发展投资有限公司）与建德汉邦公司（代表汪某）签订《企业整体搬迁补偿协议》，约定土地补偿款为3538360元，并明确由杭州汉邦公司接收补偿款。同年10月12日和11月16日，建德市城市建设开发有限公司分别打入杭州汉邦公司合计3538360元。2010年12月22日，张某1打入程某2账户130万元，2011年1月27日，张某1又打入程某2的银行账户130万元，程某2将上述款项用于消费及炒股。 19．被告人程茂红供述证明：2006年其任常务副市长时，台商蓝某到建德考察温泉项目，还与建德市政府签订了投资意向协议，这个协议中明确了温泉项目的选址范围，其参与了选址规划，还代表政府签署协议。当时建德市政府明确了横铁区块的土地为存量工业土地，可以协议出让，但必需有项目引进。其当时考虑这个区块的土地价格低而且以后温泉项目开发后很可能被政府征收，其就选中了紧邻海螺水泥厂的25亩土地，这块土地就在温泉项目选址范围的核心区，距离泉眼很近。其找到同学张某1，让他以杭州汉邦公司到建德投资项目的名义拿下这块土地，后杭州汉邦公司与开发区签订了《入区协议》，为了确保能够拿到这块土地，其在该份《入区协议》上签署了同意的意见，并让市府办加盖了建德市政府公章，但考虑避嫌，没有签署自己的名字，而是以建德市人民政府代替。张某1还提交给寿某经济开发区一份项目可行性报告。其让方某1出面注册一家新公司，名称为建德汉邦公司，但只是到工商核准登记，未办理营业执照、组织机构代码证等，并让方某1私刻了建德汉邦公司的印章，用于办理相关手续。之后，其让吕某抓紧办理土地出让事项，指使方某1交纳了36万元土地款的定金及税费，之后又通过吕某办理出土地使用权证，但一直未缴纳其余土地款，该块土地一直被闲置。2009年建德市政府要征用这块土地开发温泉项目。其还是通过吕某，让他抓紧办理土地征用赔偿事项，并让张某1找人出面与建德市政府商谈征迁补偿，还让他替其缴纳了90余万元土地出让金。后共获得赔偿款350多万元，扣除实际缴纳的土地出让金及税费，其实际获利220万元左右，汇入程某2的银行账户等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （三）高利转贷事实 2011年2月，被告人程茂红以转贷牟利为目的，与建德国大置业有限公司（以下简称国大公司）法定代表人吴某2商定，以程茂红妻子蒋某的名义与国大公司签订虚假的商铺购买协议，并以购买商铺为由从中国银行股份有限公司建德支行套取抵押贷款资金共计300万元，借款年利率为7.26％。程茂红再将其中100万元以年利率20％出借给吴某2。截至被调查前，程茂红违法所得计67.402万元。 另查明，检察机关已追回赃款3678023元，现暂扣于杭州市人民检察院，追回赃物车牌为浙A×××××的奥迪牌小轿车一辆，现暂扣于杭州市余杭区人民检察院。杭州市余杭区人民检察院还查封、冻结被告人程茂红及蒋某、程某2名下财物：①程茂红及蒋某、程某2名下座落于杭州市西湖区嘉南公寓（小高层）4幢1单元202室房产，②程茂红及蒋某、程某2名下座落于建德市新安江街道下溪头水韵天城12幢72号房产，③程茂红名下座落于建德市新安江镇育新巷3号401室房产，④程某2名下在中银国际证券有限公司杭州庆春路营业部资产账号29×××76、资金信用账号12×××76内的股票及资金。其中，被告人程茂红及蒋某、程某2（卖方）已于2016年8月20日与胡某2、袁某（买方）签订房屋转让合同，约定杭州市西湖区嘉南公寓（小高层）4幢1单元202室房产出售给胡、袁，转让总价款为350万元，买方已按约支付首付款至房屋中介监管账户、向银行申请贷款且已获审批通过，现买方要求卖方继续履行合同并协助完成房产过户手续。被告人程茂红及蒋某、程某2表示愿意以被查封、冻结的财产退赔违法所得。 上述事实有公诉机关出示的下列证据证实： （1）证人吴某2（国大公司法定代表人）证言证明：2010年，时任建德市政协主席的程茂红为国大阳光建材市场的立项提供了帮助。2011年程茂红找到其，说他家想要贷款300万元，需与其公司签订一份虚假购房协议，以证明贷款用途，其中100万元可以放在其公司用于预定一套房子。其同意，还提出因公司需要融资，可以将这笔钱借给其使用，按年息20％支付利息，程茂红表示同意。之后，国大公司与程茂红的妻子蒋某签署了一份虚假的商铺购买协议，用于蒋某办理银行贷款。300万元贷款先打入国大公司账户，其将200万元打给蒋某账户，剩下100万元归其公司使用。其按年息20％付给程茂红利息，共计支付98.66万元利息。程茂红在被调查谈话后，主动找到其，说年息20％较高，让其改成往来款而不是利息款等内容。 （2）证人蒋某证言证明：2011年左右，程茂红让其和吴某2签订了虚假的购买商铺协议并以水韵天城的房产作抵押向银行贷款300万元，程茂红将其中100万元放在吴某2处吃利息，年息20％。2012年至2016年，从吴某2处拿了986630.6元利息。程茂红在被调查谈话后，程茂红找吴某2商量过，商定说成双方的往来款等内容。 （3）证人程某2证言证明：其知道父亲程茂红帮助吴某2的企业办理土地证，所以程茂红让其母亲蒋某与吴某2签订虚假的购房协议，以水韵天城的房屋抵押贷款300万元，100万元放在吴某2处吃利息，每年20万元利息，实际拿到约100万元等内容。 （4）从中国银行建德支行调取的贷款凭证及还款记录、国大公司提供的财务凭证及《声明》证明：2011年2月24日，程茂红、蒋某、程某2以水韵天城12幢72号房产抵押贷款300万元，贷款用途为购买国大公司的6间商铺，贷款年利率7.26％，2011年3月至2016年9月，该300万元实际还款利息937828.18元（其中100万元实际支付的利息为312609.39元）。程茂红购买的商铺实际不存在。 （5）国大公司提供的财务凭证、银行交易凭证、记账凭证等书证证明：2011年2月24日，蒋某的300万元贷款打入国大公司账户后，国大公司打还给蒋某200万元，剩余100万元留在公司账户上，国大公司共计支付利息986630.6元。 （6）被告人程茂红供述证明：2009年至2010年，吴某2在国大商贸城的规划立项、项目协调等事项上找过其帮忙，其尽力帮他，吴某2比较感激。2011年2月，其到吴某2处看房子，吴某2让其放点钱在他那儿拿利息，年息20％。其就提出到银行贷款再放他那儿拿利息，并让妻子蒋某与吴某2签订虚假的购房合同再以水韵天城的排屋作抵押贷款300万元，其中100万元放在吴某2处拿利息，至案发前共拿了100万元左右。2016年9月10日前后，其和吴某2串供，将利息款说成是集资款，准备用于购买房子等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 证实本案事实的证据还有： 1．干部履历表、干部任免审批表、干部任免通知、建德市人民代表大会公告、《建德市人民币政府关于市长、副市长分工的通知》、《中共建德市委办公室关于成立横铁属地管理领导小组的通知》证明：1998年3月10日，被告人程茂红任建德市人民政府副市长，负责工业生产、外经外贸、安全生产、安全生产、三电、矿产、技术监督和交通工作，分管工业总公司、二轻总公司、化工集团、乡镇企业局、外贸公司、交通局，协管计经委，联系邮电局、供电局、总工会、共青团和妇联；2001年3月13日，增加负责经济技术协作、分管经济技术协作办；2003年4月15日，程茂红兼任建德市横铁属地管理领导小组副组长。2007年2月27日，程茂红任中共政协建德市委员会党组书记、主席，负责主持政协全面工作。2012年2月20日，程茂红任中共建德市人大常委会党组书记、主任，主持常委会全面工作。 2．户籍证明证明：被告人程茂红、张素祥的基本身份情况。 3．案发经过等情况说明证明：本案案发情况，被告人程茂红、张素祥系被动归案以及程茂红、张素祥交代犯罪事实的情况等内容。 4．扣押决定书、扣押清单、票据、银行凭证、廉政专用账户凭据、查封决定书、协助查封通知书、协助冻结股票、债权、基金份额通知书等书证证明：侦查机关查封、扣押、冻结涉案财物的情况。 5．房屋转让合同、个人住房借款合同及申请书等书证证明：杭州市西湖区嘉南公寓（小高层）4幢1单元202室房产转让的情况及胡东毅申请卖方继续履行合同并协助房产过户等内容。 6．被告人程茂红的供述及辩护人提交的承诺书证明：程茂红及蒋某、程某2愿意以被查封、冻结的财产退赔程茂红的违法所得。 7．立案决定书证明：其他涉案人员的处理情况。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 关于被告人及辩护人所提相关辩解与辩护意见： 1．关于被告人程茂红及其辩护人、被告人张素祥的辩护人所提从楼某1处收取的财物系合作经营的合法所得，不属受贿的辩解与辩护意见。经查，证人楼某1、楼某2证言、被告人张素祥的供述等证据证实，程茂红利用职务便利为楼某1承接废渣业务提供了帮助，并事先约定以利润分成为名收取好处费，由张素祥出面收取，且程茂红既未投入资金，也未参与实际经营，显然属于权钱交易，被告人程茂红亦曾对此供认不讳。故被告人程茂红及两辩护人所提上述辩解与辩护意见与查明的事实不符，本院不予采纳。 2．关于被告人程茂红及其辩护人所提从奚某处收取的150万元系投资理财收益不属受贿的辩解与辩护意见。经查，证人奚某、陈某2、程某2证言等证据证实，程茂红为奚某谋取利益后，双方即约定程投入200万元，奚支付30％的年固定收益，且奚某及所在公司自有资金充足，无需他人投资，程茂红收受奚某的财物并非正常的投资理财收益，而是以投资理财为名掩受贿之实，程茂红亦曾对此供认不讳。故被告人及辩护人所提该项辩解与辩护意见与查证的事实不符，本院不予采纳。 3．关于被告人程茂红及其辩护人所提从俞某1处收取的200万元系借款不属受贿的辩解与辩护意见。经查，据证人俞某1、方某1证言等证据，程茂红“借款”时无正当、合理的用途，无借款必要；程茂红在“借款”前为俞某1谋取了利益，该200万元基于之前的谋利行为而发生；程茂红在获取该200万元有能力归还但未归还，俞某1也从未要求归还，特别是在俞陷入财务困境期间仍不要求还款，足以说明程、俞某3明知该200万元并非借款而系贿赂，程茂红因担心俞某1出事牵连自己而仓促归还，显然是为了掩盖罪行，不能据此认为该200万元系借款。被告人程茂红亦曾对上述事实供认不讳，故在案证据足以证实程茂红收取的该200万元系受贿，程茂红及其辩护人所提该项辩解与辩护意见与查证的事实不符，本院不予采纳。 4．关于被告人程茂红的辩护人所提程茂红获取的搬迁补偿款是合法所得并非骗取，不属贪污的辩护意见。经查，在案证据证实程茂红为非法获取高额补偿费，利用职务便利，有预谋地引进虚假项目，并以未实际成立的公司的名义骗取工业用地使用权，在征迁过程中又过问土地评估价格及要求尽快支付补偿款等，程茂红显然是有预谋、有计划地利用职务便利骗取国家财物归其所有，属于贪污。程茂红对其贪污补偿款的事实亦曾供认不讳。辩护人所提该项辩护意见与查证的事实不符，本院不予采纳。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人程茂红身为国家工作人员，利用职务上的便利为他人谋取利益，单独或者伙同他人收受他人财物共计1046万余元，数额特别巨大；利用职务上的便利，以骗取等手段非法占有公共财物225万余元，数额巨大；以转贷牟利为目的，套取金融机构信贷资金高利转贷他人，违法所得共计67万余元，数额巨大，其行为已分别构成受贿罪、贪污罪、高利转贷罪。被告人张素祥伙同程茂红，利用程的职务便利，共同收受他人财物422万余元，数额特别巨大，其行为已构成受贿罪。公诉机关指控两被告人所犯罪名成立，但应以实际骗得金额认定程茂红贪污数额，本院予以纠正。被告人程茂红所提其的行为不构成贪污罪的辩解与法律规定不符，本院不予采纳。被告人程茂红犯数罪，应数罪并罚。关于张素祥的辩护人所提张素祥与程茂红不构成共同受贿犯罪的辩护意见，经审理认为，程茂红指使张素祥出面从楼某1处收取财物并按约定分配，张素祥对此亦明知，故程茂红、张素祥有共同收受楼某1所送好处费的行为和主观故意，属共同受贿。张素祥的辩护人所提该项辩护意见与法律规定不符，本院不予采纳。在共同受贿犯罪中，被告人程茂红起主要作用，系主犯，被告人张素祥起次要作用，系从犯，对被告人张素祥可减轻处罚，张素祥的辩护人所提张系从犯的意见予以采纳。被告人程茂红以借为名主动索取俞某1200万元，系索贿，应从重处罚。被告人程茂红交代的犯罪事实除收受王某25万元系主动交代外，其余犯罪事实均已事先被掌握，辩护人所提程坦白主要犯罪事实不能成立，本院不予采纳。被告人程茂红在庭审中对指控的客观事实供认不讳，但对主要罪行的性质又有与事实不符的辩解，认罪态度一般，辩护人所提程茂红认罪态度好与查明的事实不符，本院不予采纳。被告人程茂红及其家属能积极协助退赔违法所得，可从轻处罚，辩护人所提该项辩护意见予以采纳。被告人张素祥认罪态度较好，可从轻处罚。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项、第（三）项、第二款、第三百八十五条第一款、第三百八十六条、第一百七十五条第一款、第六十九条第一款、第三款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第十八条、第十九条之规定，判决如下：","pjjg":" 一、被告人程茂红犯受贿罪，判处有期徒刑十一年六个月，并处罚金人民币230万元；犯贪污罪，判处有期徒刑七年，并处罚金人民币50万元；犯高利转贷罪，判处有期徒刑三年，并处罚金人民币70万元，三罪并罚，决定执行有期徒刑十四年，并处罚金人民币350万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年1月17日起至2031年1月16日止。罚金限判决生效后一个月内缴纳。） 二、被告人张素祥犯受贿罪，判处有期徒刑五年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年11月11日起至2021年11月10日止。罚金限判决生效后一个月内缴纳。） 三、现扣押于杭州市人民检察院的赃款人民币367.8023万元和扣押于杭州市余杭区人民检察院赃物价值人民币18万元的奥迪牌轿车（车牌号为浙A×××××）一辆予以追缴，上缴国库。 四、责令被告人程茂红继续单独退赔违法所得人民币331.92196万元、与被告人张素祥共同退赔违法所得人民币422.184万元［从杭州市余杭区人民检察院查封、冻结在案的财物（详见附件）中执行］，其中人民币225.52226万元返还给建德市城市建设发展投资有限公司，人民币528.5837万元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市中级人民法院 刑事判决书 （2017）浙01刑初87号 公诉机关浙江省杭州市人民检察院。 被告人程茂红，男，1959年12月23日出生，汉族，浙江省建德市人，硕士文化程度，原系建德市人大常委会党组书记、主任，曾任建德市人民政府副市长（兼任建德市横铁属地管理领导小组副组长）、建德市政协主席，户籍地建德市。因涉嫌犯受贿罪于2017年1月17日被刑事拘留，同年1月26日被逮捕。现羁押于杭州市余杭区看守所。 辩护人何延法、谢文渊，浙江人民联合律师事务所律师。 被告人张素祥，男，1969年3月1日出生，汉族，浙江省建德市人，初中文化程度，建德市寿昌镇小张运输服务部负责人，户籍地建德市，住建德市。因涉嫌犯受贿罪于2016年11月11日被刑事拘留，同年11月28日被逮捕。现羁押于杭州市余杭区看守所。 辩护人卢新才，浙江春秋联合律师事务所律师。 浙江省杭州市人民检察院以杭检刑诉（2017）82号起诉书指控被告人程茂红犯受贿罪、贪污罪、高利转贷罪，被告人张素祥犯受贿罪，于2017年6月26日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。浙江省杭州市人民检察院指派检察员鲍某、代理检察员林某出庭支持公诉，被告人程茂红、张素祥及其辩护人何延法、谢文渊、卢新才到庭参加诉讼。案经浙江省高级人民法院批准，依法延长审理期限三个月。现已审理终结。 浙江省杭州市人民检察院指控：（一）受贿犯罪事实 2004年至2016年期间，被告人程茂红利用担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为他人在企业经营、项目开发、工程承接等事项上提供帮助，单独或者伙同他人收受楼某1、胡某1、俞某1等人所送财物，共计价值1046.984万元人民币（以下币种均系人民币）。具体事实如下： 1.2006年至2014年期间，被告人程茂红利用担任建德市人民政府副市长、建德市横铁属地管理领导小组副组长等职务的便利，为建德市横盛钢铁炉料有限公司法定代表人楼某1在承接、经营公司废渣业务过程中提供帮助，伙同被告人张素祥先后多次收受楼某1以分配利润为名所送422.184万元，其中被告人程茂红个人实得329.75万元，被告人张素祥个人实得92.434万元。 2.2000年至2014年期间，被告人程茂红利用担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为浙江新化化工股份有限公司党委书记、董事长胡某1在企业搬迁、配套服务、项目审批等事项上提供帮助。 （1）2013年10月，被告人程茂红伙同其子程某2以投资为名，收受胡某1所送50万元。 （2）2014年3月，被告人程茂红收受胡某1所送浙江新化化工股份有限公司名下的奥迪A6轿车一辆，价值18万元。 3.2000年至2009年期间，被告人程茂红利用担任建德市人民政府副市长、建德千岛湖通用机场建设相关领导小组组长等职务的便利，为原浙江中江控股集团有限公司法定代表人、杭州友邦香料香精有限公司法定代表人俞某1在建德千岛湖通用机场建设项目审批、建设及杭州友邦香料香精有限公司的企业经营等事项中提供帮助。 （1）2004年，被告人程茂红通过张某1及其所经营的富阳新世纪纸业有限公司，收受俞某1通过杭州友邦香料香精有限公司支付往来款等形式所送好处费150万元。 （2）2007年，被告人程茂红因个人投资需要等事由，向俞某1提出以方某1名义借款的要求，以此为名收受俞某1所送好处费共计200万元。2012年，俞某1因涉嫌相关经济犯罪被查处，程茂红指使方某1将该200万元退还给俞某1。 （3）2009年，被告人程茂红在杭州温某至尊豪廷大酒店收受俞某1所送的该酒店消费卡一张，价值10万元。 4.2013年至2015年期间，被告人程茂红利用担任建德市人大常委会主任等职务的便利，为浙江建德富源房地产开发有限公司法定代表人奚某在开发“富源江山郡”房地产项目过程中提供帮助，以投资收益为名收受奚某所送好处费150万元。 5.2013年至2016年期间，被告人程茂红利用担任建德市人大常委会主任等职务的便利，为建德市利鑫土石方工程有限公司法定代表人蔡某1在漂流项目开发、家属就学就业、违章建筑问题处理等事项上提供帮助。2015年至2016年期间，程茂红两次收受蔡某1所送财物，共计10万元。 6.2014年，被告人程茂红利用担任建德市人大常委会主任的职务便利，为程某1在涉税问题处理等事项上提供帮助，于2014年11月收受程某1所送好处费2万元。2016年8月，被告人程茂红因自身及与其受贿有关联的人被查处，让其妻子蒋某将该2万元退还给程某1。 7.2010年至2016年期间，被告人程茂红利用担任建德市政协主席及建德市人大常委会主任等职务的便利，向浙江建德广宇房地产有限公司法定代表人黄某1承诺在亲属工作调动等事项上提供帮助，收受黄某1所送财物，共计19.8万元。其中，2010年，被告人程茂红通过由黄某1代为支付房屋设计费的方式收受黄某1所送财物，价值10.8万元；2015年，被告人程茂红收受黄某1所送5万元；2016年，被告人程茂红在浙江建德广宇房地产有限公司附近一路旁收受黄某1所送4万元。 8.2005年至2013年期间，被告人程茂红利用担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为杭州昌某金属材料有限公司法定代表人刘某1在生产许可证审批、企业供电等事项上提供帮助，多次收受刘某1所送好处费共计10万元。 9.2015年，被告人程茂红利用担任建德市人大常委会主任等职务的便利，为建德市长宏再生资源有限公司法定代表人王某2在工程款结算等事项上提供帮助，于2016年1月，收受王某2所送5万元。 （二）贪污犯罪事实 2006年至2011年，被告人程茂红在担任建德市人民政府副市长、建德市横铁属地管理领导小组副组长、建德市政协主席等职务期间，利用其负责建德市工业生产、横山铁合金厂区块资产盘活、招商引资等职务便利，在方某1等人的配合帮助下，通过以虚假公司申请虚假项目等欺骗手段非法取得建德开发区（寿某）横山区块内16231平方米工业用地的土地使用权，并在长期闲置未开发该地块的情况下，在该地块征迁过程中，骗取企业整体搬迁补偿款，共计人民币353.836万元。其中，被告人程茂红实际获利220余万元。 （三）高利转贷犯罪事实 2011年2月，被告人程茂红以转贷牟利为目的，事先与建德国大置业有限公司法定代表人吴某2商定，以程茂红妻子蒋某的名义与建德国大置业有限公司签订虚假的商铺购买协议，并以购买商铺为由从中国银行股份有限公司建德支行套取抵押贷款资金共计人民币300万元，借款年利率为7.26％。后程茂红将其中100万元以年利率20％出借给吴某2。截止2016年10月，被告人程茂红通过蒋某支付该100万元贷款的银行利息共计人民币31万余元，从吴某2处收取利息共计98万余元，违法所得共计人民币67万余元。 公诉机关为证实上述指控事实，当庭宣读和出示了楼某1等证人的证言，价格认定结论，奥迪A6轿车、干部履历表、职务任免通知、会议纪要、银行交易记录、记账本、扣押物品清单及照片、户籍证明、案发经过等物证、书证以及被告人程茂红、张素祥的供述等证据。据此，认为被告人程茂红身为国家工作人员，利用职务上的便利为他人谋取利益，单独或者伙同他人收受他人财物共计1046.984万元，数额特别巨大；利用职务便利，以骗取等手段非法占有公共财物共计353.836万元，数额特别巨大；以转贷牟利为目的，套取金融机构信贷资金高利转贷他人，违法所得共计67万余元，数额巨大，其行为已分别构成受贿罪、贪污罪、高利转贷罪。被告人张素祥伙同被告人程茂红，利用国家工作人员的职务便利为他人谋取利益，收受他人财物共计422.184万元，数额特别巨大，其行为已构成受贿罪。被告人程茂红犯数罪应数罪并罚，程茂红在共同犯罪中起主要作用，系主犯，被告人张素祥在共同犯罪中起次要作用，系从犯，提请本院依法惩处。 被告人程茂红对指控的部分受贿事实无异议，辩解其从楼某1、奚某、俞某1处收取的财物分别系合作经营、投资理财所得和民间借款，不属于受贿；指控其非法获取企业整体搬迁补偿款的客观行为基本属实，但认为该行为不构成贪污罪；对指控的高利转贷罪无异议。其辩护人认为公诉机关指控程茂红犯受贿罪、高利转贷罪成立，但认为指控的贪污罪和部分受贿事实证据不足，不能成立，具体理由是：（1）程茂红从楼某1、奚某、俞某1处获取的财物分别系程茂红与楼某1合作经营所得、投资于奚某处的理财收益和向俞某1的正常借款，均不属于受贿；（2）程茂红为了经营办企业而获取涉案的工业用地使用权并非为了获取搬迁补偿款，建德汉邦公司已合法取得土地使用权，故程茂红获取的搬迁补偿款是合法的，不构成贪污罪。辩护人还认为程茂红具有坦白情节、认罪态度好以及本人和家属能积极协助退赔违法所得，请求对程茂红从轻处罚。 被告人张素祥对指控的犯罪事实无异议，辩解其因不懂法而触犯法律，请求减轻处罚。其辩护人对指控张素祥参与废渣业务及收到利润分成的钱款过程及数额的基本事实无异议，但认为张素祥所获取的92万余元系合法经营所得，不构成受贿，其代楼某1转交给程茂红的329万余元钱款的行为也不构成共同受贿。辩护人还提出，若认定张素祥构成受贿罪，则张具有从犯、认罪态度好等从宽情节，请求对张素祥减轻处罚。 经审理查明：一、受贿事实 2000年至2016年期间，被告人程茂红利用担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为请托人在企业经营、项目开发、工程承接及亲属工作调动、入学等事项上提供帮助，单独或者伙同其外甥被告人张素祥收受楼某1、胡某1、俞某1、奚某、蔡某1、程某1、黄某1、刘某1、王某2等请托人所送财物，共计价值人民币1046.984万元（以下币种均系人民币）。具体事实如下： 1.2006年，被告人程茂红在担任建德市人民政府副市长、建德市横铁属地管理领导小组副组长等职务期间，引进了建德市新安江镍合金有限公司（以下简称新安江镍合金公司）并给予扶持。应建德市横盛钢铁炉料有限公司（以下简称横盛炉料公司）法定代表人楼某1（另案处理）的请托，程茂红利用职务便利为横盛炉料公司在承接新安江镍合金公司的废渣业务中提供帮助，与楼某1约定拿取废渣业务的七成利润作为好处费并指使被告人张素祥出面收取利润，与张素祥约定其拿利润的55％、张素祥拿15％。2007年至2014年期间，楼某1以分配利润的名义支付给张素祥共计422.184万元，张素祥按约定支付给程茂红329.75万元，张素祥实得92.434万元。 上述事实，有公诉机关出示的下列证据证实： 1．认定被告人程茂红利用职务便利为楼某1谋利的证据 （1）建德市人民政府《关于横山铁合金厂区域范围招商项目用地问题协调会议纪要》、《关于横钢镍铁项目推进工作协调会议纪要》、《关于横钢镍铁项目及新化化工大洋基地生产用电协调会议纪要》、《关于横铁区块资产盘活工作推进协调会议纪要》、《关于220千伏横山变供电专题协调会议纪要》、《关于横铁区块招商引资企业权证办理专题会议纪要》、《关于横铁改制盘活工作协调会议纪要》、《镍铁项目合作协议书》等书证证明：2003年，时任建德市常务副市长的被告人程茂红主持召开相关会议，研究盘活横铁区块资产、相关项目用地问题；2006年1月25日，建德市人民政府与宁波华某化学工业有限公司（以下简称华某公司）签订合作协议书，华某公司拟在横山铁合金厂区成立新安江镍合金公司，投资2.5亿元建设8万吨镍铁生产线项目；2006年，程茂红多次主持召开政府专题会议，就新安江镍合金公司项目前期审批工作、生产用电、办理企业土地证、房产证等权证的费用、项目报批等事项作出具体安排等内容。 （2）《供地协议》、《铁路专用线租赁协议》、《设备租赁协议》、《补充协议》、《主任办公会议纪要》、《借款协议》等书证证明：浙江省建德经济开发区共出让237亩工业用地给新安江镍合金公司用于项目建设，将其所有的铁路专用线及火车站等资产租赁给新安江镍合金公司使用，还调度1000万元资金借给新安江镍合金公司用于办理土地权证等内容。 （3）《镍铁渣处理合作协议》证明：2007年1月，新安江镍合金公司（甲方）与横盛炉料公司（乙方）签订了镍铁渣处理合作协议，约定甲方同意镍铁生产产生的块渣、水淬渣全部由乙方负责加工和处理，甲方向乙方无偿回收块渣加工后的镍铁，同时甲方同意将块渣、水淬渣无偿提供给乙方作为成本补偿。 （4）证人楼某1证言证明：2006年，其经营的横盛炉料公司效益不好，经时任建德市副市长的程茂红帮忙，接到了新安江镍合金公司的废渣业务。 （5）证人楼某2（楼某1妻子）证言证明：2006年，其和楼某1经营的横盛炉料公司效益较差，程茂红当时是建德市分管工业的副市长，丈夫楼某1与程茂红是同学，楼某1就找程茂红帮忙，希望能够介绍业务。当时，程茂红从宁波引进了新安江镍合金公司，该公司在生产过程中会产生废渣，需要处理，程茂红就将处理废渣的业务介绍给横盛炉料公司，具体是新安江镍合金公司免费提供废渣给横盛炉料公司处理和销售，其中水渣直接用于销售，块渣先提炼出镍铁，镍铁归还给镍合金厂，由此产生的二道废渣由横盛炉料公司销售，其公司赚的就是销售水渣和二道废渣的钱等内容。 （6）证人方某1（程茂红外甥）证言证明：程茂红带其去臧某的镍合金厂，程茂红让楼某1也过来，程茂红、臧某和楼某1三人商定：臧某的新安江镍合金公司的水渣免费给楼某1销售，块渣由楼某1加工后将镍铁还给臧某，剩余的水渣再由楼某1销售。之后，程茂红还让楼某1拟了一份协议，由其将协议交给臧某签字。程茂红本来是让其与楼某1合作做废渣生意，但因为其不上心，后来就让张素祥参与废渣生意等内容。 （7）证人董某1（时任建德市交通局副局长）证言证明：其和程茂红、楼某1都是党校同学，2006年臧某的新安江镍合金公司已经在建德市投产，程茂红对其说，臧某的企业会产生大量的废渣，楼某1的公司可以加工并销售废渣，让其和他一起与楼某1合伙做这个生意，并让其去联系销售渠道，但其不想与职务有牵连，决定不参与其中，程茂红也未再次提起等内容。 （8）证人吕某（时任建德寿某经济开发区副主任）证言证明：2006年程茂红任建德市副市长、建德市横山铁合金厂属地工作领导小组副组长，负责横山铁合金厂的破产、重组和招商引资等工作。程茂红带队前往宁波市考察、洽谈，引进了臧某的新安江镍合金公司。在引进过程中，程茂红作为负责人出面协调，为企业解决了一些实际困难，因为新安江镍合金公司会产生废渣，程茂红事前也答应帮助解决。新安江镍合金公司入住横铁区块后，其得知废渣最后是交给了楼某1的横盛炉料公司处理等内容。 （9）证人徐某证言证明：其丈夫臧某到建德市开办新安江镍合金公司是由时任建德市副市长程茂红招商引资的，在开办过程中，程茂红出面协调了修筑道路、供水供电等问题。其曾询问臧某怎么处理废渣，臧某说废渣必须交给楼某1处理等内容。 （10）被告人程茂红供述证明：2003年年底，建德市横山钢铁厂破产重组，其负责牵头横钢转制和招商引资工作，其从宁波引进了臧某的新安江镍合金公司。经其介绍，新安江镍合金公司的炉渣由其同学楼某1经营的横盛炉料公司免费回收等内容。 （11）被告人张素祥的供述证明：2005年左右，程茂红经招商引资引入臧某来开办新安江镍合金公司，因镍合金厂有废渣需要处理，程茂红就介绍楼某1的横盛炉料公司处理废渣，程茂红一开始让方某1参与其中，后让其参与等内容。 2．认定被告人程茂红通过被告人张素祥收受财物的证据 （1）楼某2提供的其记录的与新安江镍合金公司废渣业务的部分利润及分配的账目、银行账户交易明细等书证证明：废渣业务产生的利润并不定期分配；2008年1月分配之前结余利润21.6299万元，2008年7月全部分配213.6578万元利润并标注“付程1495600元（已支付30万）”，2008年12月分配100万元利润；截止2010年8月，利润结余316.5602万元，2011年9月分配100万元利润；张素祥还从楼某1处每月领取1500元工资。2008年1月27日至2014年8月18日，通过楼某1或楼某2的银行账户转账到张素祥账户或者现金存入张素祥账户共计382.184万元。 （2）张素祥提供的其记录的废渣业务利润分配账目及部分银行凭证等书证证明：利润分配情况：2007年12月底分配180.31万元，程茂红分得50％，计90.15万元，2008年1月至7月分配213.65万元，程茂红分得55％，计117.5万元，2009年（2008年8月至2009年12月）分配100万元，程茂红分得55％，计55万元，2011年10月8日分配100万元，程茂红分得55％，计55万元，2014年8月18日分配22万元，程茂红分得55％，计12.1万元，以上程茂红共计分得329.75万元。张素祥按程茂红要求支付款项的情况：转账给程茂红共计90万元、现金支付给程茂红合计99.93万元，转账给程某2共计25万元、转账给陈某1、蔡某2及潘某、董某2、夏某2等人共计114.82万元。 （3）证人楼某1证言证明：其知道废渣业务是靠程茂红帮忙的，臧某是看在程茂红的面上才能免费提供废渣给其。程茂红让他的外甥张素祥参与进来，提出其拿30％利润，张素祥拿70％利润，程茂红自己从中拿多少其不清楚。处理废渣的主要成本包括场地设备都由其提供，张素祥在厂里只是跑跑腿，参与销售事务以及设备维护，其也给张开了固定工资，给张素祥70％利润完全是因为程茂红，对其来说，这部分钱就是给程茂红的。与新安江镍合金公司的废渣业务自2006年年底开始，一直合作到2010年8月。妻子楼某2对废渣业务的利润及分配情况是记账的，其知道张素祥也是记账的。经查看楼某2和张素祥所记录的账目及银行交易明细等，其可以确认其公司经营镍合金厂的废渣业务共赚取利润810万余元，自2008年至2014年共进行了5次利润分配，总额达615万余元，实际分配给张素祥420万余元等内容。 （4）证人楼某2证言证明：其公司接下这笔业务后，楼某1对其说，程茂红向他提出这笔业务的利润三七开，并让程的外甥参与进来，其公司拿三成利润，七成利润打给张素祥。程茂红和张素祥没有出资，程茂红也不参与经营，张素祥跟着楼某1跑销售，另外还兼顾机器维修，公司给张素祥开固定工资，每月1500元。其和楼某1考虑到这笔业务是靠程茂红才接到的，而且还希望程茂红能继续关照，就同意这个利润分配方案。其公司与臧某的新安江镍合金公司的废渣业务持续到2010年8月，总共赚取利润800余万元，实际已拿出600多万元利润用于分配，其平时对这块业务的销售收入、成本和利润以及打给张素祥的利润都有记账，张素祥对利润分配情况也是知道的。根据其记录的账目及银行交易明细以及张素祥记录的账目，其可以确认其公司与臧某的新安江镍合金公司废渣业务的利润共进行了五次分配，共分配给张素祥利润422.184万元，其中绝大部分是通过其和楼某1的银行账户打到张素祥的银行账户，有少部分是现金给付张素祥的，其知道张素祥拿到利润后分给程茂红。2016年10月，程茂红被调查了，其和张素祥都担心程茂红拿利润会被查出来，就先找律师咨询，其和张素祥陈述了事情经过，律师说如果真的查起来，肯定会查出来。之后，其和张素祥商量将利润分配比例改成四六开，横盛炉料公司拿六成，张素祥和程茂红拿四成等内容。 （5）证人詹某（张素祥妻子）证言证明：其向检察机关提供了张素祥所用的一只棕色包，内有张素祥记录的账目及银行凭证等。 （6）证人蒋某、潘某、董某2、陈某1证言证明：从张素祥账户汇入陈某1账户50万元、汇入蔡某2和潘某账户40万元、汇入董某2账户7万元，均是程茂红的投资款，转账给夏某2的17.82万元是程茂红支付给夏的购药款等内容。 （7）被告人程茂红供述证明：楼某1为感谢其能帮他拿到炉渣，还希望其帮助他向一些水泥厂打招呼，打开销售渠道，提出将炉渣的七成利润送给其，并让外甥张素祥在横盛公司上班，分给张15％的利润，替其收取利润。其和张素祥总共拿了400万元左右，其实际拿到320多万元，其让张将部分款项交给其，部分款项汇到程某2、陈某1、董某2、夏某2、潘某、蔡某2等人的账户。张素祥自己应该拿到了100万元左右等内容。 （8）被告人张素祥供述证明：其参与后知道程茂红和楼某1对废渣利润的分配约定是程拿七成，楼拿三成，程茂红承诺分给其15％利润。在废渣销售业务中，所需工人、设备、场地都由楼某1投入，程茂红和其都未投入资金，程茂红不参与经营管理，其参与销售，但都是楼某1带着其去谈业务，楼某1带其商谈业务的主要目的是让其清楚利润情况。其知道程茂红让其参与这件事情的主要目的是让其替他出面拿钱。其平时记录了废渣销售的记录和利润分配情况以及支付给程茂红的利润情况，经其查看账目和部分银行凭证，可以确认楼某1实际打给其422万余元，其转给程茂红329.75万元，其个人实际拿到92万余元。其收到利润后一般放在其处，程茂红要用钱了才让其转给他，有部分是现金给程茂红，大部分是根据程茂红提供的银行账户转账给他，具体情况其记录在账本上。2016年下半年，其听说程茂红要出事了，担心其和程茂红从楼某1处分利润被查出来，就找楼某2改了利润分成的说法以及伪造了两张借条等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （二）2003年和2006年，被告人程茂红应浙江新化化工股份有限公司（以下简称新化化工公司）党委书记、董事长胡某1的请托，利用其担任建德市人民政府副市长的职务便利，为新化化工公司企业搬迁、企业供电等事项提供帮助；2013年，程茂红利用其担任建德市人大常委会主任的职务便利，为新化化工公司下属企业建德市新化综合服务有限公司（以下简称新化服务公司）涉环保项目审批提供帮助。2013年10月，被告人程茂红伙同其子程某2（另案处理）以投资基金为名，收受胡某1所送好处费50万元。2014年3月，被告人程茂红收受胡某1所送奥迪牌轿车一辆，价值18万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红利用职务便利为胡某1谋利的证据 （1）《建德市人民政府关于横钢镍铁项目及新化化工公司大洋基地生产用电协调会议纪要》证明：2006年3月，时任建德市常务副市长的程茂红主持召开专题会议，协调解决新化化工公司大洋生产基地的用电问题，并明确了解决方案。 （2）《新化服务公司新项目申请报告》、《浙江省企业投资项目备案申请表》、《技术咨询合同》、《环境影响评价信息公示》、《环境影响报告书评审意见》、《建德市环境保护局出具的环境影响报告书审批意见的函》《关于同意投入试生产审核意见》、《关于建设项目竣工环境保护验收意见》等书证证明：2013年，新化服务公司向建德市环境保护局申请建设“年生产磷酸二氢铵、醋酸钠、氢酸钠、氟化铵、硫酸铵、有机溶剂等产品1万吨”项目，经多次审议及两次同意试生产后，于2014年10月同意项目竣工验收，准许正式投入生产。 （3）证人胡某1证言证明：2003年，程茂红带其到大洋镇考察，选址新化化工公司新地址。2013年左右，新化化工公司的全资子公司新化服务公司想扩大经营，需要通过建德市环保局审批，但打了报告后迟迟未能通过，其找了程茂红帮忙，程茂红答应去打招呼，其对程茂红口头承诺愿意支付一定好处费。过了一段时间，程茂红约了分管工业的副市长、环保局长及其等人一起吃饭，程茂红明确要求抓紧办理该审批事项。2013年9月或10月，环保局同意该审批事项等内容。 （4）证人高某1（时任建德市环保局局长）证言证明：2013年左右，时任建德市人大主任的程茂红向其打过招呼，希望环保局加快对一个污染物综合处理类新项目的审批进度等内容。 （5）被告人程茂红供述证明：2003年，新化化工公司要搬迁到大洋镇，其带胡某1去看过一块土地，其还帮助争取建立了大洋变电所。2012年或2013年，新化服务公司设立污染物综合处理的新项目，其帮助联系环保局审批通过等内容。 2．认定被告人程茂红收受财物的证据 （1）证人程某2证言证明：2013年国庆节前，其让父亲程茂红帮忙找人投资基金，几天后，程茂红说新化化工公司的胡某1可以投资50万元并带其到胡的办公室，胡某1让其和公司会计洪某对接投资基金事宜。国庆节过后，洪某通过李某2的账户汇入其名下杭州银行账户50万元。其将该50万元汇入上海珠璧基金账户。之后，其应洪某要求到新华化工公司与洪某签了一份代持协议。同年11月左右，程茂红问其胡某1投资基金的事情有无办好，其说已经办好了，后来，程茂红两次对其提起胡某1已将这50万元的账做平了，其听出的意思就是胡某1已经将这50万元送给其了等内容。 （2）证人胡某1证言证明：2013年9月或10月，程茂红带着程某2来到其办公室，向其介绍了一个影视投资项目，希望新化化工公司能够投资一股50万元。其对程茂红说会投资的，但要商量下合适的方式。程茂红父子走了之后，其对洪某说，程茂红在新化服务公司审批事项上帮过忙，这笔50万元还是要给他的，其让她负责操作。过了几天，洪某对其说50万元的事情处理好了，其也找机会告诉了程茂红，程茂红予以默认。2014年，程茂红对其说，杭州马上要限车牌了，问其公司是否有旧车。其说公司有一辆旧奥迪车，准备处理掉。程茂红就让其将这辆车给他，其就将这辆奥迪轿车过户给程茂红，程未支付款项等内容。 （3）证人洪某证言证明：2013年9月下旬的一天，程茂红和程某2到胡某1的办公室，程茂红介绍了一个影视投资项目，还说让其公司投资。其说公司正准备上市，难度有点大。过了几天，胡某1对其说程茂红要求公司投资的事还是要解决的，让其想办法操作。其明白胡某1的意思就是从公司支出50万元，但不能体现在公司账目上。其就经供货商桐庐新宇化工公司虚开货款发票套取了50万元并支付给程某2。其为了日后能讲清这笔钱的去处，就向程某2提出要一个手续，后程某2给了其一份代持协议，胡某1对此并不知情。程茂红带着他儿子来其公司表达希望公司投资影视项目，实际上是要钱，所以这笔钱就是送给程茂红的。另外，其还听胡某1说过送给程茂红一辆二手奥迪轿车，时间大概是2014年上半年等内容。 （4）证人李某1、李某2证言证明：2013年10月应新化化工公司洪某要求，桐庐新宇化工公司帮助新化化工公司套取了50万元，并按要求汇入程某2的银行账户。 在案另有《工矿产品销售合同》、转账凭证、采购入库单、增值税专用发票、过磅单、银行凭证等书证证明：新化化工公司从桐庐新宇化工公司套取50万元货款并让李某2汇入程某2银行账户，程某2收到该50万元后汇入上海珠璧投资中心，2015年上海珠璧投资中心陆续将投资款及收益返还给程某2。 （5）证人王某1证言证明：2014年3月新化化工公司老总胡某1打电话给其，说原本要卖给其的一辆旧奥迪A6轿车程茂红想要，让其协助将这辆轿车过户给程，后其协助办理了车辆过户手续等内容。 （6）固定资产卡片、税收通用缴款书、发票证明：新化化工公司于2009年3月购入一辆奥迪牌轿车，车架号码为LFV4A24F583084179，价税合计为47万余元，2014年3月被新化化工公司作报废处理。 （7）搜查证、扣押决定书、扣押物品清单及照片证明：2017年1月17日，侦查机关从被告人程茂红家中扣押程茂红名下的车牌为浙A×××××奥迪牌轿车一辆及行驶证一本，车架号码为LFV4A24F583084179，行驶里程数387904公里，登记日期为2014年3月3日。 （8）价格认定结论书证明：以2014年3月3日为价格基准日、38万公里为行驶里程数，车牌为浙A×××××的奥迪牌轿车的鉴定价格为18万元。 （9）被告人程茂红供述证明：2013年夏天，儿子程某2说他想投资基金，让其帮助筹集资金，其带着程某2找到胡某1，胡某1表示愿意投资50万元。同年10月，胡某1对其说那笔50万元投资款已经做平账目，这笔钱就送给其，其予以默认。2013年6、7月，其和胡某1及新化化工公司办公室主任一起出差，途中胡某1说起公司有辆奥迪车要淘汰，可以送给其，其表示同意。2014年3月，新化化工公司办公室主任约其到杭州办车辆过户手续，其没有支付任何费用等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （三）2000年至2003年期间，被告人程茂红应原浙江中江控股集团有限公司（以下简称中江控股集团）法定代表人、杭州友邦香料香精有限公司（以下简称杭州友邦公司）法定代表人俞某1的请托，利用其担任建德市人民政府副市长、建德千岛湖通用机场建设相关领导小组副组长等职务的便利，为俞某1在建德千岛湖通用机场建设项目（以下简称通用机场项目）审批、建设，杭州友邦公司收购、项目审批及竞拍浙江金江铜业有限公司整体房产等事项上提供帮助。2004年至2009年期间，程茂红收受俞某1所送好处费360万元。具体如下： （1）2004年，被告人程茂红通过张某1及其所经营的富阳新世纪纸业有限公司（以下简称新世纪纸业公司），收受俞某1以杭州友邦公司支付往来款的名义所送好处费150万元。 （2）2007年，被告人程茂红向俞某1提出以方某1名义“借款”要求，以借为名向俞某1索要好处费200万元。2012年，俞某1因涉嫌相关经济犯罪被查处，程茂红指使方某1将该200万元退还给俞某1。 （3）2009年，被告人程茂红在杭州温某至尊豪廷大酒店（以下简称温某酒店）收受俞某1所送的价值10万元温某酒店消费卡一张。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为俞某1谋利的证据 （1）《建德市人民政府关于建立建德市通用航空飞机（护林）临时起降点筹建领导小组的通知》、《建德机场建设项目协议书》、《建德千岛湖通用机场有限公司关于要求同意在新安东路建造机场办公大楼的请示》、《建德市人民政府办公室抄告单》、《建德市人民政府关于千岛湖通用机场建设有关问题协调会纪要》、股东会决议等书证证明：2000年10月，建德市人民政府（甲方）与浙江东华通用航空有限公司（乙方）签订协议，约定乙方拟设立建德千岛湖通用机场有限公司，兴建建德机场，俞某1系该公司主要股东。被告人程茂红于2000年11月被任命为建德市通用航空飞机（护林）临时起降点筹建领导小组副组长，2002年时任副市长的程茂红主持召开或参加了相关协调会，就机场建设设计的相关问题作出了具体安排和部署。 （2）委托拍卖合同、拍卖公告、拍卖成交确认书、拍卖小结、民事裁定书、土地评估报告等浙江金江铜业有限公司整体房产拍卖资料证明：2003年2月，建德市人民法院委托建德市佳联资产拍卖有限公司拍卖浙江金江铜业有限公司两处房地产及辅助设施，起拍价合计1100万元，2003年9月4日，杭州搏来盛化工有限公司（以下简称搏来盛公司）委托方某1竞拍该两处房地产及辅助设施，以1100万元的最高价竞得。 （3）证人俞某1证言证明：2000年左右，因为通用机场项目，其和程茂红跑了很多部门，程茂红在这件事情上帮了很大的忙，其十分感激。在杭州友邦公司收购、审批手续上，程茂红利用分管工业的副市长的职权也帮了不少忙，使得其能尽快运营杭州友邦公司。2003年其想竞拍金江铜业的厂房土地，找到程茂红帮忙，程让他的外甥方某1出面参与，先由其出资设立搏来盛公司，再由方某1出面竞拍土地和厂房，最终以较低的价格竞拍成功。之后，其将搏来盛公司变更为杭州悦江实业有限公司用于经营等内容。 （4）证人方某1证言证明：2003年左右，程茂红让其去注册搏来盛公司，并让其担任法定代表人，公司的注册资金由俞某1支付，其和程茂红等人都未出资。过了一段时间，程茂红让其以搏来盛公司的名义去竞拍金江铜业的土地和厂房，具体听从俞某1的安排。之后俞某1交纳了竞拍土地保证金，其以搏来盛公司的名义拍下这块土地和厂房，这块土地被俞某1用于开发项目等内容。 （5）被告人程茂红供述证明：其任建德市副市长期间，为俞某1在建德通用机场的审批、建设和运营方面出了不少力，还帮助俞某1的杭州友邦公司办理相关审批手续等，2004年或2005年，杭州友邦公司搬迁到下涯镇，其出面协调土地征用事项。俞某1购买电工器材厂土地和厂房是其让方某1出面成立搏来盛化工公司去竞拍的，然后转给他。2008年，俞某1买下温某酒店后，其也帮他找过杭州市国土局领导，加快办理土地证等内容。 2．认定被告人程茂红收受财物的证据： （1）证人俞某1证言证明：2004年，其送给程茂红150万元好处费，分两笔款项按程的要求汇入新世界纸业公司账户。2007年左右，程茂红提出向其借款200万元，没说具体用途，而且以方某1的名义借，程茂红作担保人，方出具了借条，程签字担保。其就将200万元从其个人银行账户打给了方某1。借款后，其从未向程茂红催讨归还，而且为了与程茂红搞好关系其也不会向程催讨。2012年左右，其资金链快断裂了，程茂红担心其出事后牵连到他，就让方某1归还给其200万元，但未支付利息。2009年10月左右，温某酒店开业，程茂红和他儿子程某2来酒店，其在酒店里给了程茂红或程某2一张价值10万元的消费卡，一方面是为了感谢程茂红之前对其的关照，另一方面是为了继续搞好与程的关系等内容。 （2）证人张某1证言证明：2004年4月左右，程茂红打电话给其，说有150万元钱会从杭州友邦公司汇入新世纪纸业公司账户，这笔钱可以让其先用。过了几天，公司财务对其说这笔150万元到账了，其将这笔钱用于公司经营。2008年8、9月，程茂红打电话给其，让其先转100万元到周英的账户，其就让公司出纳倪小英负责转账。2011年左右，程茂红让其将50万元打到方某1账户上，其也让倪小英转账等内容。 （3）证人孙某证言证明：其和程茂红系朋友，2007年12月其出借给程茂红100万元，2008年1月和2月，其妻周英的银行账户收到倪小英汇入的100万元是程茂红归还的借款等内容。 （4）新世纪纸业公司、杭州友邦公司提供的财务凭证、银行交易明细等书证证明：2004年4月，杭州友邦公司汇入新世纪纸业公司130万元、汇入张某1个人银行账户20万元。2007年12月6日，孙某转账到程茂红的银行账户100万元；2008年1月24日和2月2日，从倪小英的银行账户汇入周英的银行账户各50万元。2011年9月2日，从倪小英的银行账户汇入方某1的银行账户50万元。 （5）证人方某1证言证明：2008年左右，俞某1让其到他办公室，程茂红也在，俞某1说程茂红要向他借款200万元，让其出具借条，程茂红作担保人，其就出具了借条给俞某1，程茂红签名担保。几天后，其应程茂红要求办理了杭州银行卡，并将卡号告知俞某1，俞汇入200万元。借款时程茂红未与俞某1约定利息，借款后俞某1也从未讨要过，其认为这笔借款实际上就是俞某1送给程茂红的好处费。其收到200万元后都按照程茂红的要求取款给程，其中三四十万元用于交纳建德汉邦公司土地款。2012年左右，程茂红对其说俞某1资金链断裂了，可能要出事，让其筹集200万元还给俞，程茂红让程某2打给其100万元，其自行筹集了100万元，其将这200万元还给了俞某1，其中120万元直接打给俞某1，剩余80万元存入俞某1或单国英的银行账户等内容。 （6）证人金某1证言证明：2007年初，其在安徽省怀远市投资了一个房产项目，程茂红投资了100万元，2011年初其连本带利归还给程茂红140余万元，其中135万元汇入程某2的银行账户等内容。 （7）银行交易明细及交易凭证证明：2007年1月18日和1月25日，俞某1的银行账户汇入方某1的杭州银行账户各100万元，该200万元在2个月内被支取完。2011年9月至11月期间，金某1汇给程某2135万元。2012年1月4日，程某2汇入方某1的银行账户101万元，方某1于次日汇入俞某1银行账户120万元，同年1月至5月期间，方某1分多次汇给俞某1及俞的妻子单国英共计73万元。 （8）刑事裁定书证明：俞某1因涉嫌犯骗取贷款、票据承兑、金融凭证罪、非法吸收公众存款罪于2012年1月11日被取保候审。该刑事裁定书认定俞某1于2009年至2011年期间骗取多家银行的贷款、信用证共计32亿余元，于2008年至2011年期间非法吸收公众资金共计43亿余元等犯罪事实。 （9）证人程某2证言证明：俞某1的温某酒店开张，开业前一天父亲程茂红与其受邀去了酒店。在酒店房间，程茂红递给其一个信封，信封里有10张自助餐券，每张100元，还有一张价值10万元的会员卡，这张会员卡被其日后用于在酒店消费。俞某1是建德起家的老板，在建德经营多家企业，其知道程茂红在俞某1经营企业过程中帮了俞不少忙，所以俞某1会送财物给程茂红。2012年，程茂红让其和方某1筹钱退还给俞某1，说俞某1要出事了。这样其凑了100万元打给方某1，由方某1凑足后再退还给俞某1等内容。 （10）被告人程茂红供述证明：2004年或2005年，因帮助俞某1竞拍金江铜业公司（前身新安江电工器材厂）的土地和厂房，及帮助杭州友邦公司改制和通用机场的审批等事项，俞某1送给其150万元。其让俞某1汇入同学张某1的新世纪纸业公司。2007或2008年，其觉得这件事情没什么动静，就动用了这笔钱，让张某1将其中100万元先转给同学孙某，剩余50万元于2011年打给方某1。2007年，其到俞某1办公室，向俞提出借款200万元，俞同意，二人商定以方某1的名义借款，其做担保人，借款期限二三年，但未约定利息。该200万元转到方某1的账户上，后方某1转给其，实际使用人是其，一部分用于缴纳建德汉邦公司地块的定金，另一部分投资到金某1安徽怀远的房产。借款后，其有能力归还，但一直未主动提出还款，俞某1也未要求其还款。其知道这笔钱实际上不是借款，是俞某1送给其的好处。因为其借款时没有特定的资金需求，只是想着建德汉邦公司拿土地可能要用钱，刚好那几年其也确实帮了俞某1一些忙，而当时俞某1的生意做得很好，就向他提出借200万元，其和俞某1都清楚其不提出来还，俞某1是不会讨要的。2012年，其得知俞某1资金链断裂可能出事，联系俞某1，提出归还之前收受的150万元，但俞某1说这笔150万元账做平了，不会被发现，俞某1提出这笔200万元还挂在公司账上，让其还这笔，其指使程某2、方某1凑足200万元归还给俞某1。2009年俞某1收购的温某酒店开业，其和程某2参加，俞某1送给其一张价值10万元的消费卡，其拿给程某2使用等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （四）2012年6月，被告人程茂红应浙江建德富源房地产开发有限公司（以下简称富源房产公司）法定代表人奚某的请托，利用其担任建德市人大常委会主任的职务便利，为富源房产公司协调解决房地产项目土地交付问题。2013年1月至2015年5月，程茂红收受奚某以投资收益为名所送好处费共计150万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为奚某谋利的证据 （1）《视察富源房地产项目建设情况的会议通知》、《建德市人大视察富源房地产项目建设情况汇报会汇报材料》、《视察富源房地产项目汇报会会议记录》、《关于富源房地产等重大项目推进情况汇报》、建德市人大常委会办公室印发的《通报》、《乾潭镇富源房产地块保护性施工方案》等书证证明：2012年6月，时任建德市人大常委会主任的程茂红代表建德市人大对富源房地产项目的土地问题进行专题调研，听取了各方面的汇报，并作了主题讲话，该主题讲话后以《通报》的形式印发；同年8月，相关部门和单位决定对富源房产项目实施保护性施工，以防止农户到场阻碍等内容。 （2）证人奚某证言证明：2009年左右，其应建德市政府邀请以富源房产公司名义投资开发“江山郡”房地产项目，2010年拿地，2011年11月办出土地证，但因当地群众认为政府补偿款未到位不让其公司进场施工，项目无法开工。2012年建德市人大牵头督办协调此事，人大主任程茂红直接督办，程茂红在督办这件事情过程中很负责，几个月后土地就顺利交付，其很感激程等内容。 （3）被告人程茂红供述证明：2012年8、9月，其任人大主任期间，带着人大相关工作人员专门去奚某的房地产项目调研，调研后其以人大的名义向建德市政府发了建议函，建德市政府在人大的督促下，通过强制执行的方式将该块土地交付给奚某，使得房地产项目顺利施工等内容。 2．认定被告人程茂红收受财物的证据 （1）证人奚某证言证明：2012年年底，其邀请程茂红及他儿子程某2等人吃饭，程茂红问其这里的投资收益大概多少，其说年息30％左右。过了几天，程茂红打电话给其，说放200万元在其这里吃利息，年息按30％计算。其考虑到程茂红在“江山郡”房产项目上帮过忙，而且是建德市领导，以后也希望得到他的关照就答应了。2012年12月，程茂红通过张某3的账户汇过来200万元，这笔钱放在申通快递公司理财部，实际并未用于投资，申通快递公司经营状况好，不需要这笔钱。2014年1月和2015年1月，其分别打给程茂红60万元利息，计120万元，2015年5月左右，程茂红拿回本金，其打给他230万元，合计支付给程利息150万元等内容。另证明申通快递公司是其于1993年创立的，妻子陈某2现任申通快递公司总裁。申通快递公司设有理财部，负责公司的理财业务，资金实际存放于财务总监郑小妹个人银行账户，这些资金来源于公司自有资金，同时一些关系较近的亲戚朋友也有资金交给其，他们不承担亏损，拿固定收益。申通快递公司这几年经营状况较好，公司没有贷款，自有资金充足，郑小妹账户存款达三四个亿，其之所以让关系很近的亲戚朋友投资，实际上就是让他们赚些利息等内容。 （2）证人陈某2（奚某妻子）证言证明：2012年，其和丈夫奚某在建德市喝茶，程茂红也在场，程茂红问有没有好的投资项目，其就对程茂红说，可以凑个200万元放在其的公司，给他年息30％的回报。之后，程茂红打过来200万元，其一共付给程150万元利息等内容。 （3）证人程某2证言证明：2012年左右，其知道父亲程茂红帮助奚某经营的企业协调解决了土地纠纷。后来的一天，程茂红对其说，奚某提出可以放钱在他那里吃利息，承诺年利息30％。过了几天，其将200万元汇入张某3账户，再汇入奚某的账户。这笔200万元在奚某处放了2年多，共拿到150万元利息。其知道奚某经营的企业状况较好，不缺这200万元，这笔利息实际是奚某以借款利息的名义送给程茂红的好处费等内容。 （4）银行交易明细、回执、申通快递公司账目等书证证明：2013年1月16日从程茂红的银行账户转账到张某3的银行账户200万元，同月28日从张某3该银行账户转账到奚某的银行账户200万元。2014年1月3日、2015年1月9日奚某通过申通快递公司的财务人员郑小妹、顾清清汇给张某3的银行账户合计120万元，2015年5月12日又通过郑小妹的账户汇入张某3的银行账户230万元，张某3的银行账户收入350万元后其中的300余万元被转入程某2的银行账户。另证明申通快递公司于2013年、2014年期间公司资金充足。 （5）被告人程茂红供述证明：2012年夏天，奚某的妻子陈某2提出让其放200万元在她这里，给予年息30％的利息。那时其正在帮奚某协调土地交付，知道他们是以投资为名给予高利息。2013年1月，其凑了200万元通过张某3的账户打给奚某，约定每年利息60万元。2014年和2015年年初，奚某分别打了60万元到张某3账户。2015年5月左右，其拿回这200万元本金及半年的利息30万元等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （五）2013年至2016年期间，被告人程茂红利用担任建德市人大常委会主任的职务便利，应建德市利某土石方工程有限公司（以下简称利某公司）法定代表人蔡某1的请托，为蔡某1在漂流项目开发、家属就学就业、违章建筑问题处理等事项上提供帮助。2015年和2016年春节前，程茂红两次收受蔡某1所送财物，共计10万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为蔡某1谋利的证据 （1）证人蔡某1证言证明：2013年，其经营重心回到建德市，为了搞好与程茂红的关系，与程的来往增多。2013年8月，其为了在开发漂流项目找过建德市人大主任程茂红，程茂红还陪同其到现场一趟。2014年，其让程茂红帮助调动其儿媳妇的工作。2015年，又让程茂红帮忙解决了其孙子入读幼儿园的问题。2016年，其被建德市公安局刑拘，程茂红帮其打了招呼，变更为取保候审等内容。 （2）证人姜某（时任建德市党委书记）证言证明：2013年或2014年，时任建德市人大主任的程茂红在听取其汇报工作过程中提出让其支持蔡某1在翠坑口的漂流项目，尽量加快推进项目。其当时表态会给予相应支持，之后成立了一个专门的工作协调小组负责推进该项目。目前该项目已完成拆迁工作，规划方案已报审批等内容。 （3）证人钱某（时任建德市国土局局长）证言证明：2013年，时任建德市人大主任的程茂红给其打过电话，让其在处理建德童家一个矿山的办公楼建筑超面积的问题上予以关照，其当时未明确表态，后来国土部门还是决定立案查处等内容。 （4）证人郑某（时任建德市教育局局长）证言证明：2014年，时任建德市人大主任的程茂红发短信息给其，让其帮助将他一个朋友的儿媳妇从乾潭小学调入寿某小学。2015年，程茂红又让其帮忙解决一个朋友的孩子入读新安江幼儿园。其考虑到程茂红是人大主任，这两件事情都帮他办成等内容。 （5）取保候审决定书、释放证明书证明：蔡某1因涉嫌污染环境案于2016年8月24日被刑事拘留，后被取保候审。 （6）建德市国土资源局行政处罚事先告知书、行政处罚决定书证明：2016年7月10日，利某公司因非法用地被处以自行拆除违建，并处罚款8410元；后利某公司提出申辩，同年10月12日，建德市国土局责令利某公司自行拆除违建。 （7）调动工作介绍信存根、《建德市教育局关于完善中小学幼儿园教职工调动工作的通知》证明：2013年8月，叶丽琰从乾潭二小调至寿某二小工作。 （8）被告人程茂红供述证明：这几年其为蔡某1解决了一些事情，如帮他的儿媳妇从乾潭小学调到寿昌小学任老师、2013年8月帮助他协调寿昌镇翠坑口的漂流项目、2014年帮他协调在合村上安装变压器、2014年帮助他协调解决办公楼超面积的处理、2015年帮助解决他孙子入读新安江实验幼儿园、2016年8月因蔡某1随意堆放危化物品被公安局刑事拘留其出面协调改为取保候审等内容。 2．认定被告人程茂红收受蔡某1财物的证据 （1）证人蔡某1证言证明：其为感谢程茂红，在2015年和2016年春节前两次送给程茂红现金5万元，合计10万元，第一次是送到程茂红的家中，现金装在茅台酒的袋子里，第二次是在其家门口，程茂红的车子刚好停在这里，其就将装在茅台酒盒子里的5万元现金送给他等内容。 （2）被告人程茂红供述证明：2015年和2016年春节，蔡某1为感谢其分别送给其5万元现金等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （六）2014年，被告人程茂红利用担任建德市人大常委会主任的职务便利，为程某1在涉税问题处理上提供帮助，于2014年11月收受程某1所送好处费2万元。2016年8月，被告人程茂红因自身及与其受贿有关联的人被调查，让妻子蒋某退还程某12万元。 2017年2月12日，程某1退缴2万元至侦查机关。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为程某1谋利的证据： （1）证人程某1证言证明：2014年其因南北房产公司清算被建德市财税局要求缴纳个税七八十万元，其不想缴纳，就找时任建德市人大主任的程茂红帮忙，程答应帮其向财税局打招呼，后来财税局未再要求其缴纳等内容。其妻何某证言印证上述内容。 （2）证人高某2、郭某（时任建德市财政局局长、副局长）证言证明：2014年左右，时任建德市人大主任的程茂红找建德市财政局相关领导打招呼，希望能免除程某1的个税，建德市财政局表示免除个税没有法律依据，但碍于程茂红的面子就一直搁置，未再向程某1催缴等内容。 （3）《股权转让协议》、《股东会决议》、《关于建德市南北房地产开发有限公司股东程某1股权转让涉税处理意见》等书证证明：2011年8月19日，程某1将持有的建德南北房地产开发有限公司10％的300万元股权转让给杭州盛德房地产开发有限公司，转让价款690万元。2014年10月28日，建德市税务稽查局在向上级机关就程某1股权转让涉税问题提出处理意见，认为程某1应向股权变更所在地主管税务机关申报缴纳个人所得税78万元，鉴于建德市南北房地产开发有限公司由程某1引进，系建德市招商引资重点企业，建议对程某1个人由建德市地方财政予以奖励。 （4）被告人程茂红供述证明：2014年程某1要从南北房产公司退股，涉及到缴纳个人所得税，程某1认为已经在清算时交过了，写了情况说明让其去财政局帮忙说情。其找财政局局长说了后就免了程的个人所得税等内容。 2．认定被告人程茂红收受财物的证据 （1）证人程某1证言证明：2014年11月，其到程茂红在水韵天城的家中送给他2万元，2万元现金装在一个新豆浆机内，当时程茂红两夫妻都在家。2016年8月，程茂红的妻子蒋某来到其家中，退还给其2万元。证人何某证言印证上述相关内容。 （2）证人蒋某证言证明：大概是2014年年底，程某1和何某到其位于水韵天城的家中，带来了一个豆浆机。程某1夫妇离开后，其发现豆浆机内有2万元现金。其认为程某1肯定是送给程茂红的，其就告诉了程茂红，程茂红说和程某1这么熟悉了，让其将这笔钱还掉，但其没有归还。2016年8月左右，程茂红被调查谈话，程茂红担心出事情，又让其将这2万元退还给程某1等内容。 （3）扣押决定书、扣押清单、票据等书证证明：2017年2月12日，程某1退缴2万元至杭州市余杭区人民检察院。 （4）被告人程茂红供述证明：2015年春节前后，程某1及妻子将3万元钱装在一个豆浆机内送给其。其发现后让妻子蒋某去退款，但蒋某没有退。2016年5月，黄某1出事情了，其也感觉到杭州市在调查其，在同年8月有关部门找其谈话后，其让蒋某退还这笔钱等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （七）2010年至2016年期间，被告人程茂红应浙江建德广宇房地产有限公司（以下简称广宇房产公司）法定代表人黄某1的请托，利用其担任建德市政协主席、建德市人大常委会主任等职务的便利，为黄某1在房产项目开发、亲属工作调动及土地审批等事项上提供帮助，收受黄某1所送财物共计19.8万元。其中，2010年，被告人程茂红通过由黄某1代为支付房屋设计费的方式收受黄某1所送10.8万元；2015年，被告人程茂红收受黄某1所送5万元；2016年，被告人程茂红收受黄某1所送4万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为黄某1谋利的证据： （1）证人黄某1证言证明：程茂红是建德市的主要领导之一，其在建德市开发了多个房产项目，为了能够让程茂红关照其开发的房产项目，在得知程茂红要装修水韵天城的排屋后主动提出帮他找人设计并支付了设计费。2015年年底，其找程茂红帮忙调动其外甥女方某2的工作；2016年其还让程茂红帮忙解决其购买的一块土地用于建造房屋的问题等内容。 （2）证人方某2证言证明：其想调动至杭州市区工作，故多次请求表舅黄某1帮忙联系调动工作，黄某1也比较上心，他曾向程茂红提出帮忙调动的事等内容。 （3）被告人程茂红供述证明：其是建德市主要领导，黄某1在建德开发房地产，所以他希望能和其搞好关系。另外，黄某1的外甥女方某2在政协工作，他也希望其能够优先提拔她。2015年，方某2想调动到杭州市区，黄某1找其帮忙。2016年3月左右，黄某1想与一家公司搞联合开发土地，让其帮忙关照审批事项等内容。 2．认定被告人程茂红收受财物的证据： （1）证人黄某1证言证明：其得知程茂红要装修水韵天城的排屋后主动提出帮他找人设计，后其支付了设计费10.8万元，程茂红是知道其付了设计费的。2015年年底，其为了让程茂红帮助调动其外甥女方某2的工作送给程5万元现金，但方某2的工作未调动成功。2016年其为了让程茂红帮忙解决一块土地用于建造房屋的问题，送给程4万元现金等内容。 （2）证人朱某证言证明：其知道黄某1帮程茂红付过一笔10万元左右的房屋装修设计费。 （3）证人陈某3、于某1证言证明：2010年，黄某1找杭州五十九秒装饰设计公司设计了建德水韵天城的一套排屋，屋主是建德市程茂红副市长，设计合同是与黄某1的公司签订的，设计费10.8万元也是由黄某1的公司支付等内容。 在案另有《委托设计合同》、公司财务账、发票等书证证明：2010年3月29日，黄某1与于某1签订水韵天城72幢排屋设计装修合同，设计费用为10.8万元，后以杭州辰宇置业有限公司名义分三笔支付了该设计费。 （4）证人程某2证言证明：2016年年初，父亲程茂红对其说黄某1送给了他5万元钱，用于帮方某2调动工作跑关系。在水韵天城房屋装修中，黄某1找设计公司设计并支付了设计费用10万元。 （5）证人方某2证言证明：2016年5月，黄某1在被检察机关抓了之后，程茂红对其说黄某1为了让他帮助调动其的工作而送给他5万元等内容。 （6）被告人程茂红供述证明：2010年初，水韵天城排屋准备装修，黄某1主动提出找人设计并支付了设计费10万余元；2015年12月，在广宇房地产公司楼下，黄某1送给其5万元现金；2016年3月左右，黄某1送给其5万元现金等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （八）2003年至2013年期间，被告人程茂红应杭州昌某金属材料有限公司（以下简称昌某公司）法定代表人刘某1（另案处理）的请托，利用其担任建德市人民政府副市长、建德市政协主席、建德市人大常委会主任等职务的便利，为昌某公司在生产许可证审批、企业供电等事项上提供帮助，多次收受刘某1所送财物共计10万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为刘某1谋利的证据： （1）《杭州昌某年产40万吨轧钢线材项目有关问题协调会纪要》证明：2003年8月17日，时任建德市常务副市长的程茂红召集相关单位就昌某公司年产40万吨轧钢线材项目有关问题进行研究协调，并就项目供电、项目报批和相关手续审批等问题明确了具体意见。 （2）证人刘某1证言证明：程茂红在担任建德市副市长、政协主席和人大主任期间对其和昌某公司比较关照，帮助昌某公司解决了一些实际问题。比如2003年或2004年昌某公司刚进入建德投资，准备生产螺纹钢，需要办理生产经营许可证，程茂红帮其找过相关领导协调，虽然最后没能办成功，但其还是很感激。2010年左右，程茂红出面帮昌某公司协调过用电指标及电费问题等内容。 （3）证人程某2证言证明：其知道父亲程茂红帮昌某公司老板刘某1办过不少事情，如帮助昌某公司通过环保审批，协调供电局在厂区边上装了变电站、增加了用电指标等内容。 （4）证人夏某1（时任建德市供电公司党委书记）证言证明：2004年，刘某1的昌某公司刚引进到建德时，程茂红多次向其提出昌某公司是政府引进的重点工程，让其多关照，基础供电设施的进度要加快等内容。 （5）被告人程茂红供述证明：其任常务副市长，分管发改委这条线，为昌某公司生产许可证的变更到上级相关部门协调过，还帮他协调过昌某公司增加用电指标等内容。 2．认定被告人程茂红收受财物的证据： （1）证人刘某1证言证明：2004年至2012年或2013年，每年中秋节或春节其会送给程茂红1万元现金，合计10余万元等内容。 （2）证人蒋某证言证明：刘某1会在春节时到家中来给程茂红拜年等内容。 （3）被告人程茂红供述证明：自2005年到2013年期间，刘某1以拜年为名每次送给其1万元，大部分是来其家中送的，金额至少10万元等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （九）2015年，被告人程茂红利用担任建德市人大常委会主任的职务便利，为王某2的工程款结算提供帮助，于2016年1月收受王某2所送好处费5万元。 上述事实有公诉机关出示的下列证据证实： 1．认定被告人程茂红为王某2谋利的证据： （1）证人王某2证言证明：2015年，其找表哥程茂红帮忙催促乾潭镇尽快支付工程款，次日，程茂红打电话给其，说已经给乾潭镇打过电话了，让其去找具体负责人，后其结算回来20余万元工程款等内容。 （2）证人方某3（时任乾潭镇党委委员）证言证明：其曾担任乾潭镇杭黄某2迁办公室负责人，2015年王某2承接了相关的房屋拆除、清运工程。房屋拆迁清运工程基本结束后，王某2想结算工程款，其提出待工程全部完工后结算。过了几天，镇党委书记打电话给其，询问王某2的工程情况，并嘱咐其工程款能结算就尽快结算。这样其就根据工程量结算给王某220万元工程款，还剩余5万余元工程款未结算等内容。 （3）扣款业务自助回单、发票、工程款结算申请、房屋拆除清运工程协议等书证证明：2015年2月，王某2挂靠杭州郝磊建筑工程有限公司与乾潭镇政府签订房屋拆除清运工程协议。同年6月9日，王某2向建德市乾潭城建投资有限公司申请支付工程款251502.3元，并开具了相应金额的发票，方某3在该发票上签署“杭黄房屋拆迁款，先支付20万元，待清运完毕后再支付剩余款”。同年7月2日，建德市乾潭城建投资有限公司转账支付给王某220万元。 （4）被告人程茂红供述证明：王某2是其表弟，但不常往来。2015年下半年左右，王某2完成了乾潭镇建筑垃圾清运工程，但未能如期结算工程款，经其联系，乾潭镇及时支付了工程款等内容。 2．认定被告人程茂红收受财物的证据 （1）证人王某2证言证明：2016年1月，为了感谢程茂红，其送给他5万元现金，是在寿某三岩村老家的公路边碰头交给他等内容。 （2）被告人程茂红供述证明：2016年春节，王某2约其在横钢路口附近碰头，他交给其一只深色塑料袋，内有5万元现金，说是感谢照顾等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （二）贪污事实 2006年至2007年期间，被告人程茂红在担任建德市人民政府副市长、建德市横铁属地管理领导小组副组长等职务期间，明确在建德开发区横山区块内引进投资项目，项目投资人便可通过协议出让的方式按每亩5万元的价格获得区块内工业用地，程茂红还代表政府与投资商接洽在建德开发区开发温泉项目，知悉横山区块已被政府纳入温泉项目的初步规划内。程茂红预谋利用其负责建德市工业生产、横山铁合金厂区块资产盘活、招商引资等职务便利，引进虚假投资项目骗取横山区块内的工业用地，待政府因开发温泉项目而收回土地时再骗取搬迁补偿款。为此，程茂红指使方某1等人，以未实际成立的建德汉邦化纤材料有限公司（以下简称建德汉邦公司）投资虚假项目的手段骗取横山区块内16231平方米土地使用权，其间仅缴纳土地出让金30万元及契税61937.4元并长期闲置该块土地。2009年至2010年，在该地块征迁过程中，程茂红指使他人虚报损失，与建德市城市建设开发有限公司（现已更名为建德市城市建设发展投资有限公司）签订企业整体搬迁补偿协议，骗取搬迁补偿款353.836万元，其间补缴了92.12万元土地出让金。程茂红还利用其担任建德市政协主席的职务便利过问该块土地的评估价格并要求尽快支付补偿款。扣除实际缴纳的土地出让金及税费，程茂红实际非法占有225.52226万元。 上述事实由公诉机关出示的下列证据证实： 1．证人张某1证言证明：其是杭州汉邦化纤有限公司（以下简称杭州汉邦公司）法定代表人，2004年或2005年，程茂红邀请其到建德寿某经济开发区投资，其去考察后认为不适合投资化纤项目。程茂红又推荐了一块位于横山区块的20多亩土地，程茂红对其说这块土地由方某1出面拿下来，希望其配合他继续与开发区谈投资项目，其就将这件事情交给盛某负责。其知道当时去工商部门预登记过建德汉邦公司，但公司并未成立，更没有经营。2009年左右，程茂红告诉其建德汉邦公司的那块土地要征迁了，让其找一个人出面去和开发区商谈征迁补偿款，尽量多获取补偿款，其找了汪某负责此事。2010年9月，程茂红对其说建德汉邦公司有92万余元土地尾款未付，让其垫付，等补偿款到位后还给其，其帮程缴纳了这笔土地尾款。大概过了一两个月，建德政府方面就将350万余元征迁补偿款打到杭州汉邦公司账户，其扣除92万余元后将260万余元打到程某2的银行账户等内容。 2．证人方某1证言证明：2006年左右，程茂红对其说杭州汉邦公司要到建德寿某经济开发区投资成立建德汉邦公司，让其开车带他到富阳的杭州汉邦公司考察，程茂红让张某1准备了一些建德汉邦公司的审批规划报告及可行性报告等资料，他们两人还商定建德汉邦公司的事情交给盛主任负责，其配合盛主任跑审批和拿土地。之后，其到工商部门办理了建德汉邦公司的工商预登记手续、刻制了建德汉邦公司印章，后期其意识到是程茂红自己想拿这块土地。其应程茂红指使将土地出让定金30万元及6万元税费汇入杭州汉邦公司账户，由杭州汉邦公司打给开发区，这笔36万元是从俞某1“借”给程茂红的200万元中支出的。建德汉邦公司没有实际成立，这块土地也一直被闲置。2010年左右，程茂红对其说建德汉邦公司的土地要开发温泉项目了，又过了一段时间，对其说这块土地已经被征用了，还给其看了企业整体搬迁补偿协议等内容。 3．证人盛某（杭州汉邦公司办公室主任）证言证明：2006年，张某1让其陪同去建德，说要和建德方面一起合作办化纤厂，合作方是建德市常务副市长程茂红介绍的，办厂用地由程茂红介绍的人办理，杭州汉邦公司只要提供企业运营的技术、人员和设备。到建德后，察看了位于建德寿某经济开发区横铁区块的一块约20亩土地，其对张某1说这块土地不适宜办化纤厂。过了一段时间，张某1让其和陆永富到建德，和开发区签订了一份《入区协议》，之后其和张某1又去建德和开发区的人商谈项目前期工作，主要是要先成立一家建德汉邦公司，然后以这家名义报项目、拿土地。其起草了一份《可行性报告》交给方某1用于项目报批，但之后建德汉邦公司的工商登记没有办出来，开发区和程茂红、方某1也不再与其联系，杭州汉邦化纤公司没有实际投入等内容。 4．证人吕某（时任建德寿某经济开发区副主任）证言证明：2000年左右，有一个台湾商人来建德寿某考察温泉项目，当时和这个台商接触的建德市领导是程茂红，建德市政府也出了相关的规划设计方案，但最终这位台商没能来投资。建德汉邦公司拿的这块土地是在温泉规划设计方案之内。2006年程茂红找到其，说富阳有投资商想在建德市寿昌经济开发区家化纤企业，让其选块合适的土地，过了一段时间，程茂红就带投资商来开发区，选中了横山区块内铁合金厂区游泳池边上的一块20多亩土地。不久，程茂红对其说富阳投资商愿意来建德投资，用地就是那块土地，其表态会做好相关配套服务工作，并让项目代办员陈某4与对方对接。其代表开发区与对方签订了一份《入区协议》，同时根据当时横铁区块招商引资的优惠政策，并考虑到程茂红的关系，同意按照5万元／亩的优惠价格出让土地。《入区协议》签订后，对方一直未来实际投资。开发区碍于程茂红的面子，也未按照协议追究对方的违约责任等内容。 5．证人陈某4（时任建德寿某经济开发区工作人员）证言证明：2005年，其负责建德寿某经济开发区相关企业代办事务，2006年左右，建德市副市长程茂红带领富阳一家化纤公司到开发区考察投资，考察后对方说要在开发区成立一家建德汉邦公司，选址在横山铁合金厂区游泳池边的一块土地。之后，其帮助办理过工商预登记手续、土地使用权证等事项，但后来建德汉邦公司并未成立，也没有实际投资，只是于2007年左右缴纳了一笔30万元的土地出让金，2010年左右再缴纳了剩余的土地尾款90余万元。根据规定，办理土地使用权证必须提交企业营业执照和组织机构代码证，但建德汉邦公司无营业执照和组织机构代码证，其将建德汉邦公司公司相关材料递交到国土局，国土局并未提出质疑而是办理出了土地使用权证等内容。 6．证人吴某1证言证明：建德市决定开发横铁厂区的温泉项目，该项目涉及到征用建德汉邦公司名下的一块土地，该块土地上无建筑物和机器设备。该块土地的征迁补偿款主要是依据《土地评估报告》确定，杭州汉邦化纤公司也出具了一份《函》给寿某开发区，提出了一些赔偿请求，开发区也将这份《函》交给评估机构。其间，程茂红给其打过好几次电话，询问土地评估价格等情况，还让其尽快支付补偿款等内容。 7．证人汪某证言证明：2009年或2010年左右，张某1让其以建德汉邦公司负责人的名义到建德参加一个会议，还让其在会议上陈述建德汉邦公司项目投资规模、金额等。会后张某1对其说这个项目其实是为了帮助程茂红拿地而虚构的，实际上并没有投入和经营，现在这块土地因为要开发温泉项目而被政府收回，程茂红可以获得赔偿。之后其又代表建德汉邦公司与建德政府方面谈过一两次，最后签署了一份《企业整体搬迁补偿协议》，协议约定建德汉邦公司一共可获得350余万元赔偿款等内容。 8．证人程某2证言证明：2009年左右，其和父亲程茂红在回建德老家途中路过横山铁合金厂区，程茂红说横铁厂区以后要征用做温泉项目，其中有一块工业用地是通过张某1的名义买下的，程茂红还说到时候土地补偿款要打入其的银行账户。后来这块土地确实被征用了，张某1打入其银行账户260万元，其收到钱后告诉了程茂红，他让其先不动这笔钱，后来其将这笔钱用于炒股及购买理财产品等内容。 9．《协议书》、《入区协议》、《承诺书》等书证证明：2006年1月1日，程茂红代表甲方建德市人民政府与蓝某代表的乙方（美属）富世邦帝国际资产开发有限公司（筹）签订了协议，建德市人民政府支持（美属）富世邦帝国际资产开发有限公司（筹）在建德经济开发区投资温泉综合开发项目并提供便利条件，并明确了温泉综合开发项目初步选址地块。 10．《建德市人民政府关于横铁区块资产盘活工作推进协调会议纪要》、《浙江省建德经济开发区入区协议》证明：2006年4月26日，时任常务副市长的程茂红主持专题会议，讨论横铁区块资产盘活工作并明确了相关意见，其中明确横铁区块土地出让价格按照市政府与招商引资入驻企业的合作协议中明确的价款（5万元）计算。2006年7月18日，甲方浙江省建德寿某经济开发区投资有限公司与乙方杭州汉邦公司（陆永富签字）签订了入区协议，约定乙方在开发区组建建德汉邦公司，建设年产2万吨的化学原料生产项目，项目总投资2000万元，注册资金500万元，项目建成投产后预计年销售产值8000万元以上；甲方同意在开发区提供25亩土地给乙方用于建设，其地块位于横山区块内，用地性质为工业用地，土地出让价为5万元／亩，乙方承诺在2007年6月底前进场施工建设，一年半内完成全部投资；若一方违约，违约方需向对方支付10万元人民币的违约金，并赔偿相应的经济损失和承担相应的法律责任。在该份《入区协议》上签署了“同意。署名：建德市人民政府。”并加盖了建德市人民政府公章。 11．《建德市国有土地使用权出让合同》及《补充条款》证明：2007年5月28日，出让人建德市国土资源局与受让人建德汉邦公司（签字代表为傅某）签署了土地使用权出让合同，约定出让人以协议方式出让给受让人的宗地位于横山，出让总面积16231平方米，用途为工业用地，总出让金为344.097万元；签字后15日内，受让人须缴纳土地出让金，受让人同意在2007年7月30日之前动工建设，且延建时间最长不得超过一年，超过一年未动工开发的，出让人可以向受让人征收相当于土地使用权出让金20％以下的土地闲置费，满两年未动工开发的，出让人可以无偿收回土地使用权。《补充条款》还约定受让人同意项目固定资产投资额不低于经批准或登记备案的3800万元人民币，同意在2009年5月28日前完成项目竣工验收。 12．记账凭证、电汇凭证、票据、进账单、缴款书、缴费通知单证明：程茂红指使方某1及通过杭州汉邦公司缴纳土地款122.12万元及契税61937.4元。 13．《项目可行性报告》、土地使用权证登记调查审核表、缴款书、申请表、企业名称预先核准登记通知书、建设用地项目呈报材料、国有土地使用证、建设用地批准书、建设用地规划许可证等书证证明：2006年12月，建德汉邦公司就“年产2万吨多孔中空三维卷曲涤纶短纤技改项目”出具了一份可行性研究报告，该报告提出要在建德寿某工业园区横铁区块25亩土地上投资2000万元人民币，建设“年产2万吨多孔中空三维卷曲涤纶短纤及相配套化学原料生产项目”，并就相关问题做了可行性研究论证。2007年2月6日，工商部门同意预先核准由傅某、方某1和杭州汉邦公司投资500万元人民币设立的企业名称为“建德汉邦化纤材料有限公司”，有效期至同年8月5日。同年4月至7月，建德汉邦公司先后取得建设用地规划许可证、建设用地批准书和国有土地使用权证等内容。 14．建德市市场监督管理局出具的《证明》、《公章刻制查询证明》等书证证明：建德汉邦公司未在建德市市场监督管理局注册登记，查无信息；经查询浙江省印章治安管理信息系统，无建德汉邦公司公章审批备案信息。 15．《建德市人民政府关于温泉项目开发工作专题会议纪要》、《建德市人民政府关于温泉度假村一期项目（横山区块）工作专题会议纪要》、《建德市政协关于〈建德经济开发区控制性详细规划〉（送审稿）的协商意见纪要》等书证证明：2009年、2010年，建德市人民政府将温泉项目作为建德产业结构调整的战略性和制高点项目、旅游产业的品牌性项目，决定开发温泉体验区和温泉度假村等项目，并就相关土地征收等问题作出了决定，明确由开发区管委会负责。2010年8月3日，时任建德市政协主席的程茂红主持召开会议，协商讨论《建德经济开发区控制性详细规划（送审稿）》，提出了部分修改意见。 16．杭州汉邦公司出具的《函》证明：2010年5月31日，杭州汉邦公司致函给建德寿某经济开发区，称你方提出因温泉项目建设要求我公司项目地址变更，这给我公司造成了一些实际困难：该项目有许多专用设备即将交付，并预付了300余万元订金，项目工艺设计也要重新进行更改设计等，如果不合理调整和弥补，将对我公司造成时间和资金上的损失，公司前期的损失需要开发区承担。 17．《土地估价报告》及相关评估材料证明：建德市天元评估咨询有限公司于2010年9月7日就横山工业用地土地使用权拆迁价格进行评估，评估中确认原土地使用者系建德汉邦公司、估价期日实际开发程度为“五通一平”、土地面积16231平方米，单位地价218元／平方米，总地价为3538360元。 18．《企业整体搬迁补偿协议》、拆迁款支付审批表、财务凭证、银行交易明细等书证证明：2010年9月26日，吴某1代表建德市城市建设开发有限公司（现更名为建德市城市建设发展投资有限公司）与建德汉邦公司（代表汪某）签订《企业整体搬迁补偿协议》，约定土地补偿款为3538360元，并明确由杭州汉邦公司接收补偿款。同年10月12日和11月16日，建德市城市建设开发有限公司分别打入杭州汉邦公司合计3538360元。2010年12月22日，张某1打入程某2账户130万元，2011年1月27日，张某1又打入程某2的银行账户130万元，程某2将上述款项用于消费及炒股。 19．被告人程茂红供述证明：2006年其任常务副市长时，台商蓝某到建德考察温泉项目，还与建德市政府签订了投资意向协议，这个协议中明确了温泉项目的选址范围，其参与了选址规划，还代表政府签署协议。当时建德市政府明确了横铁区块的土地为存量工业土地，可以协议出让，但必需有项目引进。其当时考虑这个区块的土地价格低而且以后温泉项目开发后很可能被政府征收，其就选中了紧邻海螺水泥厂的25亩土地，这块土地就在温泉项目选址范围的核心区，距离泉眼很近。其找到同学张某1，让他以杭州汉邦公司到建德投资项目的名义拿下这块土地，后杭州汉邦公司与开发区签订了《入区协议》，为了确保能够拿到这块土地，其在该份《入区协议》上签署了同意的意见，并让市府办加盖了建德市政府公章，但考虑避嫌，没有签署自己的名字，而是以建德市人民政府代替。张某1还提交给寿某经济开发区一份项目可行性报告。其让方某1出面注册一家新公司，名称为建德汉邦公司，但只是到工商核准登记，未办理营业执照、组织机构代码证等，并让方某1私刻了建德汉邦公司的印章，用于办理相关手续。之后，其让吕某抓紧办理土地出让事项，指使方某1交纳了36万元土地款的定金及税费，之后又通过吕某办理出土地使用权证，但一直未缴纳其余土地款，该块土地一直被闲置。2009年建德市政府要征用这块土地开发温泉项目。其还是通过吕某，让他抓紧办理土地征用赔偿事项，并让张某1找人出面与建德市政府商谈征迁补偿，还让他替其缴纳了90余万元土地出让金。后共获得赔偿款350多万元，扣除实际缴纳的土地出让金及税费，其实际获利220万元左右，汇入程某2的银行账户等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 （三）高利转贷事实 2011年2月，被告人程茂红以转贷牟利为目的，与建德国大置业有限公司（以下简称国大公司）法定代表人吴某2商定，以程茂红妻子蒋某的名义与国大公司签订虚假的商铺购买协议，并以购买商铺为由从中国银行股份有限公司建德支行套取抵押贷款资金共计300万元，借款年利率为7.26％。程茂红再将其中100万元以年利率20％出借给吴某2。截至被调查前，程茂红违法所得计67.402万元。 另查明，检察机关已追回赃款3678023元，现暂扣于杭州市人民检察院，追回赃物车牌为浙A×××××的奥迪牌小轿车一辆，现暂扣于杭州市余杭区人民检察院。杭州市余杭区人民检察院还查封、冻结被告人程茂红及蒋某、程某2名下财物：①程茂红及蒋某、程某2名下座落于杭州市西湖区嘉南公寓（小高层）4幢1单元202室房产，②程茂红及蒋某、程某2名下座落于建德市新安江街道下溪头水韵天城12幢72号房产，③程茂红名下座落于建德市新安江镇育新巷3号401室房产，④程某2名下在中银国际证券有限公司杭州庆春路营业部资产账号29×××76、资金信用账号12×××76内的股票及资金。其中，被告人程茂红及蒋某、程某2（卖方）已于2016年8月20日与胡某2、袁某（买方）签订房屋转让合同，约定杭州市西湖区嘉南公寓（小高层）4幢1单元202室房产出售给胡、袁，转让总价款为350万元，买方已按约支付首付款至房屋中介监管账户、向银行申请贷款且已获审批通过，现买方要求卖方继续履行合同并协助完成房产过户手续。被告人程茂红及蒋某、程某2表示愿意以被查封、冻结的财产退赔违法所得。 上述事实有公诉机关出示的下列证据证实： （1）证人吴某2（国大公司法定代表人）证言证明：2010年，时任建德市政协主席的程茂红为国大阳光建材市场的立项提供了帮助。2011年程茂红找到其，说他家想要贷款300万元，需与其公司签订一份虚假购房协议，以证明贷款用途，其中100万元可以放在其公司用于预定一套房子。其同意，还提出因公司需要融资，可以将这笔钱借给其使用，按年息20％支付利息，程茂红表示同意。之后，国大公司与程茂红的妻子蒋某签署了一份虚假的商铺购买协议，用于蒋某办理银行贷款。300万元贷款先打入国大公司账户，其将200万元打给蒋某账户，剩下100万元归其公司使用。其按年息20％付给程茂红利息，共计支付98.66万元利息。程茂红在被调查谈话后，主动找到其，说年息20％较高，让其改成往来款而不是利息款等内容。 （2）证人蒋某证言证明：2011年左右，程茂红让其和吴某2签订了虚假的购买商铺协议并以水韵天城的房产作抵押向银行贷款300万元，程茂红将其中100万元放在吴某2处吃利息，年息20％。2012年至2016年，从吴某2处拿了986630.6元利息。程茂红在被调查谈话后，程茂红找吴某2商量过，商定说成双方的往来款等内容。 （3）证人程某2证言证明：其知道父亲程茂红帮助吴某2的企业办理土地证，所以程茂红让其母亲蒋某与吴某2签订虚假的购房协议，以水韵天城的房屋抵押贷款300万元，100万元放在吴某2处吃利息，每年20万元利息，实际拿到约100万元等内容。 （4）从中国银行建德支行调取的贷款凭证及还款记录、国大公司提供的财务凭证及《声明》证明：2011年2月24日，程茂红、蒋某、程某2以水韵天城12幢72号房产抵押贷款300万元，贷款用途为购买国大公司的6间商铺，贷款年利率7.26％，2011年3月至2016年9月，该300万元实际还款利息937828.18元（其中100万元实际支付的利息为312609.39元）。程茂红购买的商铺实际不存在。 （5）国大公司提供的财务凭证、银行交易凭证、记账凭证等书证证明：2011年2月24日，蒋某的300万元贷款打入国大公司账户后，国大公司打还给蒋某200万元，剩余100万元留在公司账户上，国大公司共计支付利息986630.6元。 （6）被告人程茂红供述证明：2009年至2010年，吴某2在国大商贸城的规划立项、项目协调等事项上找过其帮忙，其尽力帮他，吴某2比较感激。2011年2月，其到吴某2处看房子，吴某2让其放点钱在他那儿拿利息，年息20％。其就提出到银行贷款再放他那儿拿利息，并让妻子蒋某与吴某2签订虚假的购房合同再以水韵天城的排屋作抵押贷款300万元，其中100万元放在吴某2处拿利息，至案发前共拿了100万元左右。2016年9月10日前后，其和吴某2串供，将利息款说成是集资款，准备用于购买房子等内容。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 证实本案事实的证据还有： 1．干部履历表、干部任免审批表、干部任免通知、建德市人民代表大会公告、《建德市人民币政府关于市长、副市长分工的通知》、《中共建德市委办公室关于成立横铁属地管理领导小组的通知》证明：1998年3月10日，被告人程茂红任建德市人民政府副市长，负责工业生产、外经外贸、安全生产、安全生产、三电、矿产、技术监督和交通工作，分管工业总公司、二轻总公司、化工集团、乡镇企业局、外贸公司、交通局，协管计经委，联系邮电局、供电局、总工会、共青团和妇联；2001年3月13日，增加负责经济技术协作、分管经济技术协作办；2003年4月15日，程茂红兼任建德市横铁属地管理领导小组副组长。2007年2月27日，程茂红任中共政协建德市委员会党组书记、主席，负责主持政协全面工作。2012年2月20日，程茂红任中共建德市人大常委会党组书记、主任，主持常委会全面工作。 2．户籍证明证明：被告人程茂红、张素祥的基本身份情况。 3．案发经过等情况说明证明：本案案发情况，被告人程茂红、张素祥系被动归案以及程茂红、张素祥交代犯罪事实的情况等内容。 4．扣押决定书、扣押清单、票据、银行凭证、廉政专用账户凭据、查封决定书、协助查封通知书、协助冻结股票、债权、基金份额通知书等书证证明：侦查机关查封、扣押、冻结涉案财物的情况。 5．房屋转让合同、个人住房借款合同及申请书等书证证明：杭州市西湖区嘉南公寓（小高层）4幢1单元202室房产转让的情况及胡东毅申请卖方继续履行合同并协助房产过户等内容。 6．被告人程茂红的供述及辩护人提交的承诺书证明：程茂红及蒋某、程某2愿意以被查封、冻结的财产退赔程茂红的违法所得。 7．立案决定书证明：其他涉案人员的处理情况。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 关于被告人及辩护人所提相关辩解与辩护意见： 1．关于被告人程茂红及其辩护人、被告人张素祥的辩护人所提从楼某1处收取的财物系合作经营的合法所得，不属受贿的辩解与辩护意见。经查，证人楼某1、楼某2证言、被告人张素祥的供述等证据证实，程茂红利用职务便利为楼某1承接废渣业务提供了帮助，并事先约定以利润分成为名收取好处费，由张素祥出面收取，且程茂红既未投入资金，也未参与实际经营，显然属于权钱交易，被告人程茂红亦曾对此供认不讳。故被告人程茂红及两辩护人所提上述辩解与辩护意见与查明的事实不符，本院不予采纳。 2．关于被告人程茂红及其辩护人所提从奚某处收取的150万元系投资理财收益不属受贿的辩解与辩护意见。经查，证人奚某、陈某2、程某2证言等证据证实，程茂红为奚某谋取利益后，双方即约定程投入200万元，奚支付30％的年固定收益，且奚某及所在公司自有资金充足，无需他人投资，程茂红收受奚某的财物并非正常的投资理财收益，而是以投资理财为名掩受贿之实，程茂红亦曾对此供认不讳。故被告人及辩护人所提该项辩解与辩护意见与查证的事实不符，本院不予采纳。 3．关于被告人程茂红及其辩护人所提从俞某1处收取的200万元系借款不属受贿的辩解与辩护意见。经查，据证人俞某1、方某1证言等证据，程茂红“借款”时无正当、合理的用途，无借款必要；程茂红在“借款”前为俞某1谋取了利益，该200万元基于之前的谋利行为而发生；程茂红在获取该200万元有能力归还但未归还，俞某1也从未要求归还，特别是在俞陷入财务困境期间仍不要求还款，足以说明程、俞某3明知该200万元并非借款而系贿赂，程茂红因担心俞某1出事牵连自己而仓促归还，显然是为了掩盖罪行，不能据此认为该200万元系借款。被告人程茂红亦曾对上述事实供认不讳，故在案证据足以证实程茂红收取的该200万元系受贿，程茂红及其辩护人所提该项辩解与辩护意见与查证的事实不符，本院不予采纳。 4．关于被告人程茂红的辩护人所提程茂红获取的搬迁补偿款是合法所得并非骗取，不属贪污的辩护意见。经查，在案证据证实程茂红为非法获取高额补偿费，利用职务便利，有预谋地引进虚假项目，并以未实际成立的公司的名义骗取工业用地使用权，在征迁过程中又过问土地评估价格及要求尽快支付补偿款等，程茂红显然是有预谋、有计划地利用职务便利骗取国家财物归其所有，属于贪污。程茂红对其贪污补偿款的事实亦曾供认不讳。辩护人所提该项辩护意见与查证的事实不符，本院不予采纳。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人程茂红身为国家工作人员，利用职务上的便利为他人谋取利益，单独或者伙同他人收受他人财物共计1046万余元，数额特别巨大；利用职务上的便利，以骗取等手段非法占有公共财物225万余元，数额巨大；以转贷牟利为目的，套取金融机构信贷资金高利转贷他人，违法所得共计67万余元，数额巨大，其行为已分别构成受贿罪、贪污罪、高利转贷罪。被告人张素祥伙同程茂红，利用程的职务便利，共同收受他人财物422万余元，数额特别巨大，其行为已构成受贿罪。公诉机关指控两被告人所犯罪名成立，但应以实际骗得金额认定程茂红贪污数额，本院予以纠正。被告人程茂红所提其的行为不构成贪污罪的辩解与法律规定不符，本院不予采纳。被告人程茂红犯数罪，应数罪并罚。关于张素祥的辩护人所提张素祥与程茂红不构成共同受贿犯罪的辩护意见，经审理认为，程茂红指使张素祥出面从楼某1处收取财物并按约定分配，张素祥对此亦明知，故程茂红、张素祥有共同收受楼某1所送好处费的行为和主观故意，属共同受贿。张素祥的辩护人所提该项辩护意见与法律规定不符，本院不予采纳。在共同受贿犯罪中，被告人程茂红起主要作用，系主犯，被告人张素祥起次要作用，系从犯，对被告人张素祥可减轻处罚，张素祥的辩护人所提张系从犯的意见予以采纳。被告人程茂红以借为名主动索取俞某1200万元，系索贿，应从重处罚。被告人程茂红交代的犯罪事实除收受王某25万元系主动交代外，其余犯罪事实均已事先被掌握，辩护人所提程坦白主要犯罪事实不能成立，本院不予采纳。被告人程茂红在庭审中对指控的客观事实供认不讳，但对主要罪行的性质又有与事实不符的辩解，认罪态度一般，辩护人所提程茂红认罪态度好与查明的事实不符，本院不予采纳。被告人程茂红及其家属能积极协助退赔违法所得，可从轻处罚，辩护人所提该项辩护意见予以采纳。被告人张素祥认罪态度较好，可从轻处罚。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项、第（三）项、第二款、第三百八十五条第一款、第三百八十六条、第一百七十五条第一款、第六十九条第一款、第三款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第十八条、第十九条之规定，判决如下： 一、被告人程茂红犯受贿罪，判处有期徒刑十一年六个月，并处罚金人民币230万元；犯贪污罪，判处有期徒刑七年，并处罚金人民币50万元；犯高利转贷罪，判处有期徒刑三年，并处罚金人民币70万元，三罪并罚，决定执行有期徒刑十四年，并处罚金人民币350万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年1月17日起至2031年1月16日止。罚金限判决生效后一个月内缴纳。） 二、被告人张素祥犯受贿罪，判处有期徒刑五年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年11月11日起至2021年11月10日止。罚金限判决生效后一个月内缴纳。） 三、现扣押于杭州市人民检察院的赃款人民币367.8023万元和扣押于杭州市余杭区人民检察院赃物价值人民币18万元的奥迪牌轿车（车牌号为浙A×××××）一辆予以追缴，上缴国库。 四、责令被告人程茂红继续单独退赔违法所得人民币331.92196万元、与被告人张素祥共同退赔违法所得人民币422.184万元［从杭州市余杭区人民检察院查封、冻结在案的财物（详见附件）中执行］，其中人民币225.52226万元返还给建德市城市建设发展投资有限公司，人民币528.5837万元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘宏水 人民陪审员王笑峻 人民陪审员朱丽华 二〇一七年九月二十六日 书记员曹静 附件： 财产 退赔方式 程某2名下被冻结的在中银国际证券有限责任公司杭州庆春路证券营业部的账号29×××76和账号12×××76内的股票及资金 交割后退赔 被告人程茂红及蒋某、程某2名下座落于杭州市西湖区嘉南公寓（小高层）4幢1单元202室房产 执行房屋转让款350万元 被告人程茂红及蒋某、程某2名下座落于建德市新安江街道下溪头水韵天城12幢72号房产 予以拍卖，拍卖所得款扣除优先抵押债权后的余款予以退赔 被告人程茂红名下座落于建德市新安江镇育新巷3号401室房产 予以拍卖，拍卖所得款予以退赔","writId":"027cfa22d488c695290b3d347e0bd54269e","writName":"程茂红、张素祥受贿、贪污、高利转贷一审刑事判决书"}
