{"ajId":"fc3daf65-022d-427e-9d88-b857a9a32a26","ajName":"（2013）武刑初字第46号马宝明贩卖毒品、抢劫一案","ajjbqk":" 武鸣县人民检察院指控： 一、贩卖毒品 2012年7月4日9时许，被告人马宝明在武鸣县城厢镇五岭路宝城公寓门口路段与吸毒人员黄某艳进行毒品交易时，被公安民警当场抓获，民警当场从马宝明身上扣押毒品可疑物五小包共0.28克、手机一部、毒资一百元。经鉴定，从毒品可疑物中检出海洛因。 二、抢劫 2010年6月5日22时许，因黄某宁事前从韦某旺、苏某华处得知陆某伟家比较有钱，被告人马宝明经与黄某宁合谋后叫韦某旺、苏某华带路到陆某伟所在的武鸣县XX镇XX村XX屯。韦某旺、苏某华在屯口等候，马宝明与黄某宁叫该屯村民陆某龙带路至陆某伟家。在陆某伟家中，马宝明逼问陆某伟为何欺负其兄弟，遭到陆某伟的否认，马宝明随即踢倒陆某伟并持刀对其进行威胁，要求陆某伟拿出1000元来平息此事，陆某伟没有现金而被迫交出存折。马宝明、黄某宁为了顺利取得存折内存款于当晚将陆某伟挟持到武鸣县城旅馆住宿。次日9时许，二人胁迫陆某伟到武鸣县信用联社分两次共取款990元。 案发当晚，马宝明、黄某宁挟持陆某伟到XX屯村口准备去武鸣县城前，黄某宁又持刀威胁带路的陆某龙要钱，陆某龙称身上没有钱，只有一部手机放在家中。马宝明、黄某宁便押着陆某龙回家，陆某龙被迫从家中拿出一部价值270元的金立牌A168型手机交给黄某宁。 公诉机关认为，被告人马宝明违反国家毒品管理制度，贩卖毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第四款，犯罪事实清楚，证据确实充分，应当以贩卖毒品罪追究其刑事责任。被告人马宝明以非法占有为目的，当场使用暴力、威胁方法强行抢走公民财物，其中对陆某伟实施的犯罪行为属于入户抢劫，其行为触犯《中华人民共和国刑法》第二百六十三条，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任。马宝明一人犯数罪，根据《中华人民共和国刑法》第六十九条，应对其实行数罪并罚。 被告人马宝明对公诉机关指控的犯贩卖毒品罪的犯罪事实与罪名没有异议，对指控的抢劫罪的犯罪事实及罪名有异议，辩称因黄某宁之前告知其兄弟被打，故才去找陆某伟报复，其不存在抢劫的犯罪故意，且在第二起抢劫行为中，其本人也没有参与。 辩护人农永才、闵丹对公诉机关指控的贩卖毒品罪的犯罪事实及罪名没有异议，对指控的抢劫罪的犯罪事实及罪名有异议，提出如下辩护意见：被告人马宝明没有抢劫的故意，马宝明只是陪黄某宁找陆某伟索要赔偿，且未直接从被害人处得到钱财。被告人事先并不知黄某宁预谋抢劫，在听说黄某宁的朋友被打后，出于朋友义气才陪黄某宁去找被害人陆某伟索赔，到了武鸣县城后就与黄某宁及被害人陆某伟分开，黄某宁于次日押着被害人去银行取款，被告人当时不在现场。被告人没有参与抢劫陆某龙。黄某宁对陆某龙的抢劫是临时起意，事先没有与被告人商量，被告人不知情也不参与，黄某宁抢劫所得也没有分给被告人，该行为是黄某宁一人所为，与被告人无关。公诉机关指控被告人犯抢劫罪的罪名不成立。 经审理查明： 一、贩卖毒品 2012年7月4日9时许，被告人马宝明在武鸣县城厢镇五岭路宝城公寓门口路段与吸毒人员黄某艳进行毒品交易时，被公安民警当场抓获，并缴获毒品海洛因五小包、手机一部、毒资一百元。毒品海洛因重0.28克。 上述事实，被告人马宝明在开庭审理过程中亦无异议，且有公诉机关提供的以下证据：1、接受刑事案件登记表、立案决定书、户籍证明、办案说明、扣押物品清单、刑事判决书、刑满释放证明等书证；2、证人黄某艳的证言；3、毒品检验报告；4、现场勘验检查笔录等证据证实，足以认定。 二、抢劫 案发前，黄某宁从韦某旺（另案处理）处得知陆某伟家比较有钱。2010年6月5日22时许，黄某宁在与马宝明合谋后以陆某伟殴打其兄弟为由，叫上韦某旺、苏某华（另案处理）与马宝明一起分别驾驶两辆摩托车到武鸣县XX镇XX村XX屯。到达XX屯后，韦某旺、苏某华在村口等候，黄某宁与马宝明要求XX屯村民陆某龙带路至陆某伟家。在陆某伟家中，马宝明质问陆某伟为何欺负其兄弟，陆某伟对此当场否认，马宝明遂踢倒陆某伟并持刀对陆某伟进行威胁，两人要求陆某伟交钱平息此事，陆某伟被迫交出存折。为了得到存折内的存款，黄某宁、马宝明当晚挟持陆某伟到武鸣县城旅馆住宿，并于次日9时许又胁迫陆某伟到武鸣县信用联社分两次领取人民币990元，黄某宁将其中40元还给陆某伟作路费，让陆某伟离开，两人后将赃款分赃挥霍。 案发当晚即2010年6月5日晚，黄某宁、马宝明挟持陆某伟到江那屯村口准备去武鸣县城前，黄某宁又持刀威胁带路的陆某龙要钱，陆某龙称身上没有钱，只有一部手机放在家中。黄某宁、马宝明便押着陆某龙回家，陆某龙被迫从家中拿出一部价值270元的金立牌A168型手机交给黄某宁。拿到手机后，黄某宁叫陆某龙次日拿300元换回手机。次日，陆某龙拿200元现金交给黄某宁欲取回手机时，黄某宁称手机不在身上未将手机归还，200元现金也占为己有。黄某宁之后将手机销赃挥霍。 另查明：黄某宁因上述行为被本院以抢劫罪判处有期徒刑五年，并处罚金二千元。在该案审理过程中，黄某宁的家属已赔偿被害人陆某伟1260元、赔偿陆某龙740元。 上述事实，有公诉机关提供的，并经法庭质证、认证的下列证据证实： 1、证人黄某宁的证言，证实其伙同马宝明以被害人陆某伟殴打他人为借口对被害人实施抢劫的事实。 2、证人韦某旺的证言，证实黄某宁伙同马宝明威胁陆某伟交出钱财及黄某宁威胁陆某龙交出钱财、马宝明参与挟持的事实。 3、证人苏某华的证言，证实黄某宁伙同马宝明威胁陆某伟交出钱财及黄某宁威胁陆某龙交出钱财、马宝明参与挟持的事实。 4、被害人陆某伟的报案陈述，证实其被黄某宁、马宝明抢劫990元的事实。 5、被害人陆某龙的报案陈述，证实黄某宁、马宝明分别对其及陆某伟实施抢劫的事实。 6、被告人马宝明的供述，证实其伙同黄某宁以被害人陆某伟殴打他人为由威胁被害人交出钱财。 7、价格鉴定结论书，证实本案被抢劫物品价值。 8、扣押物品清单，证实公安机关扣押苏某华刀具一把。 9、刑事判决书，证实黄某宁与马宝明经合谋后邀韦某旺、苏某华到武鸣县XX镇XX村XX屯分别抢劫陆某伟、陆某龙的事实以及黄某宁因抢劫罪被本院判处有期徒刑五年，并处罚金二千元。 ","cpfxgc":"本院认为，被告人马宝明违反国家毒品管理法规，贩卖毒品，其行为已构成贩卖毒品罪。被告人马宝明以非法占有为目的，结伙使用暴力、胁迫方法，当场劫取他人财物，其行为已构成抢劫罪。公诉机关指控被告人马宝明犯贩卖毒品罪、抢劫罪成立。被告人马宝明及其辩护人提出因被害人陆某伟事先殴打他人，马宝明为了报复才对被害人实施威胁，不存在抢劫的共同故意；马宝明没有参与抢劫陆某龙，该行为是黄某宁个人临时起意实施，故而马宝明的行为不构成抢劫罪的辩解意见。综合本案证据，证人黄某宁、韦某旺、苏某华的证言、被害人陆某伟、陆某龙的陈述，均可证实黄某宁伙同马宝明以暴力威胁手段强行要求被害人陆某伟当场交出钱财，也证实在去武鸣县城之前，黄某宁对陆某龙实施抢劫时，马宝明在场且参与，马宝明在公安机关所做的供述也证实其曾暴力威胁陆某伟以及挟持陆某伟到武鸣县城取出钱款的事实，上述证据形成了较为完整的证据链，且有生效法律文书予以确认，而马宝明及辩护人提出被害人陆某伟事先殴打他人，方才对其实施报复，仅有被告人本人的辩解，无其他证据加以佐证，故本院对此不予采信。被告人马宝明系毒品再犯，应酌情从重处罚。被告人马宝明进入被害人陆某伟的住所实施抢劫，属入户抢劫。被告人马宝明持刀抢劫，本院酌情从重处罚。被告人马宝明对贩卖毒品行为当庭认罪，可酌情从轻处罚。在抢劫陆某伟过程中，被告人马宝明积极参与实施，系主犯，应按其所参与的全部犯罪处罚；在抢劫陆某龙过程中，被告人马宝明所起作用较黄某宁轻，本院酌情考虑对其从轻处罚。被告人马宝明一人犯数罪，应对其实行数罪并罚。为严肃国法，保护公民人身及财产权利不受侵犯，维护社会秩序和国家对毒品的管理法规，综合考虑被告人马宝明的犯罪性质、情节、认罪态度、悔罪表现及社会危害性，依照《中华人民共和国刑法》第三百四十七条第一、四款、第二百六十三条第（一）项、第二十五条第一款、第二十六条第一、四款、第六十九条、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人马宝明犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币二千元；犯抢劫罪，判处有期徒刑十年六个月，并处罚金人民币五千元。总和刑期十一年二个月，决定执行有期徒刑十一年，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月4日起至2023年7月3日止；罚金限于本判决生效后十日内缴纳，期满不缴纳，强制缴纳）。 二、随案移送的赃款人民币一百元及作案工具灰色直板手机一部依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区武鸣县人民法院 刑事判决书 （2013）武刑初字第46号 公诉机关广西壮族自治区武鸣县人民检察院。 被告人马宝明，男，1984年某月某日出生于广西壮族自治区武鸣县，壮族，初中文化，农民，住武鸣县马头镇小陆村。2011年6月20日因犯贩卖毒品罪被本院判处拘役五个月，并处罚金二千元。2011年7月21日刑满释放。又因涉嫌犯贩卖毒品罪，于2012年7月4日被武鸣县公安局刑事拘留，同年8月7日被逮捕。现羁押于武鸣县看守所。 辩护人农永才，广西中钧律师事务所律师。 辩护人闵丹，广西中钧律师事务所实习律师。 武鸣县人民检察院以武检刑诉（2011）300号起诉书，指控被告人马宝明犯贩卖毒品罪、抢劫罪，于2012年12月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。武鸣县人民检察院指派检察员潘钇志出庭支持公诉，被告人马宝明及其辩护人农永才、闵丹到庭参加诉讼。现已审理终结。 武鸣县人民检察院指控： 一、贩卖毒品 2012年7月4日9时许，被告人马宝明在武鸣县城厢镇五岭路宝城公寓门口路段与吸毒人员黄某艳进行毒品交易时，被公安民警当场抓获，民警当场从马宝明身上扣押毒品可疑物五小包共0.28克、手机一部、毒资一百元。经鉴定，从毒品可疑物中检出海洛因。 二、抢劫 2010年6月5日22时许，因黄某宁事前从韦某旺、苏某华处得知陆某伟家比较有钱，被告人马宝明经与黄某宁合谋后叫韦某旺、苏某华带路到陆某伟所在的武鸣县XX镇XX村XX屯。韦某旺、苏某华在屯口等候，马宝明与黄某宁叫该屯村民陆某龙带路至陆某伟家。在陆某伟家中，马宝明逼问陆某伟为何欺负其兄弟，遭到陆某伟的否认，马宝明随即踢倒陆某伟并持刀对其进行威胁，要求陆某伟拿出1000元来平息此事，陆某伟没有现金而被迫交出存折。马宝明、黄某宁为了顺利取得存折内存款于当晚将陆某伟挟持到武鸣县城旅馆住宿。次日9时许，二人胁迫陆某伟到武鸣县信用联社分两次共取款990元。 案发当晚，马宝明、黄某宁挟持陆某伟到XX屯村口准备去武鸣县城前，黄某宁又持刀威胁带路的陆某龙要钱，陆某龙称身上没有钱，只有一部手机放在家中。马宝明、黄某宁便押着陆某龙回家，陆某龙被迫从家中拿出一部价值270元的金立牌A168型手机交给黄某宁。 公诉机关认为，被告人马宝明违反国家毒品管理制度，贩卖毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第四款，犯罪事实清楚，证据确实充分，应当以贩卖毒品罪追究其刑事责任。被告人马宝明以非法占有为目的，当场使用暴力、威胁方法强行抢走公民财物，其中对陆某伟实施的犯罪行为属于入户抢劫，其行为触犯《中华人民共和国刑法》第二百六十三条，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任。马宝明一人犯数罪，根据《中华人民共和国刑法》第六十九条，应对其实行数罪并罚。 被告人马宝明对公诉机关指控的犯贩卖毒品罪的犯罪事实与罪名没有异议，对指控的抢劫罪的犯罪事实及罪名有异议，辩称因黄某宁之前告知其兄弟被打，故才去找陆某伟报复，其不存在抢劫的犯罪故意，且在第二起抢劫行为中，其本人也没有参与。 辩护人农永才、闵丹对公诉机关指控的贩卖毒品罪的犯罪事实及罪名没有异议，对指控的抢劫罪的犯罪事实及罪名有异议，提出如下辩护意见：被告人马宝明没有抢劫的故意，马宝明只是陪黄某宁找陆某伟索要赔偿，且未直接从被害人处得到钱财。被告人事先并不知黄某宁预谋抢劫，在听说黄某宁的朋友被打后，出于朋友义气才陪黄某宁去找被害人陆某伟索赔，到了武鸣县城后就与黄某宁及被害人陆某伟分开，黄某宁于次日押着被害人去银行取款，被告人当时不在现场。被告人没有参与抢劫陆某龙。黄某宁对陆某龙的抢劫是临时起意，事先没有与被告人商量，被告人不知情也不参与，黄某宁抢劫所得也没有分给被告人，该行为是黄某宁一人所为，与被告人无关。公诉机关指控被告人犯抢劫罪的罪名不成立。 经审理查明： 一、贩卖毒品 2012年7月4日9时许，被告人马宝明在武鸣县城厢镇五岭路宝城公寓门口路段与吸毒人员黄某艳进行毒品交易时，被公安民警当场抓获，并缴获毒品海洛因五小包、手机一部、毒资一百元。毒品海洛因重0.28克。 上述事实，被告人马宝明在开庭审理过程中亦无异议，且有公诉机关提供的以下证据：1、接受刑事案件登记表、立案决定书、户籍证明、办案说明、扣押物品清单、刑事判决书、刑满释放证明等书证；2、证人黄某艳的证言；3、毒品检验报告；4、现场勘验检查笔录等证据证实，足以认定。 二、抢劫 案发前，黄某宁从韦某旺（另案处理）处得知陆某伟家比较有钱。2010年6月5日22时许，黄某宁在与马宝明合谋后以陆某伟殴打其兄弟为由，叫上韦某旺、苏某华（另案处理）与马宝明一起分别驾驶两辆摩托车到武鸣县XX镇XX村XX屯。到达XX屯后，韦某旺、苏某华在村口等候，黄某宁与马宝明要求XX屯村民陆某龙带路至陆某伟家。在陆某伟家中，马宝明质问陆某伟为何欺负其兄弟，陆某伟对此当场否认，马宝明遂踢倒陆某伟并持刀对陆某伟进行威胁，两人要求陆某伟交钱平息此事，陆某伟被迫交出存折。为了得到存折内的存款，黄某宁、马宝明当晚挟持陆某伟到武鸣县城旅馆住宿，并于次日9时许又胁迫陆某伟到武鸣县信用联社分两次领取人民币990元，黄某宁将其中40元还给陆某伟作路费，让陆某伟离开，两人后将赃款分赃挥霍。 案发当晚即2010年6月5日晚，黄某宁、马宝明挟持陆某伟到江那屯村口准备去武鸣县城前，黄某宁又持刀威胁带路的陆某龙要钱，陆某龙称身上没有钱，只有一部手机放在家中。黄某宁、马宝明便押着陆某龙回家，陆某龙被迫从家中拿出一部价值270元的金立牌A168型手机交给黄某宁。拿到手机后，黄某宁叫陆某龙次日拿300元换回手机。次日，陆某龙拿200元现金交给黄某宁欲取回手机时，黄某宁称手机不在身上未将手机归还，200元现金也占为己有。黄某宁之后将手机销赃挥霍。 另查明：黄某宁因上述行为被本院以抢劫罪判处有期徒刑五年，并处罚金二千元。在该案审理过程中，黄某宁的家属已赔偿被害人陆某伟1260元、赔偿陆某龙740元。 上述事实，有公诉机关提供的，并经法庭质证、认证的下列证据证实： 1、证人黄某宁的证言，证实其伙同马宝明以被害人陆某伟殴打他人为借口对被害人实施抢劫的事实。 2、证人韦某旺的证言，证实黄某宁伙同马宝明威胁陆某伟交出钱财及黄某宁威胁陆某龙交出钱财、马宝明参与挟持的事实。 3、证人苏某华的证言，证实黄某宁伙同马宝明威胁陆某伟交出钱财及黄某宁威胁陆某龙交出钱财、马宝明参与挟持的事实。 4、被害人陆某伟的报案陈述，证实其被黄某宁、马宝明抢劫990元的事实。 5、被害人陆某龙的报案陈述，证实黄某宁、马宝明分别对其及陆某伟实施抢劫的事实。 6、被告人马宝明的供述，证实其伙同黄某宁以被害人陆某伟殴打他人为由威胁被害人交出钱财。 7、价格鉴定结论书，证实本案被抢劫物品价值。 8、扣押物品清单，证实公安机关扣押苏某华刀具一把。 9、刑事判决书，证实黄某宁与马宝明经合谋后邀韦某旺、苏某华到武鸣县XX镇XX村XX屯分别抢劫陆某伟、陆某龙的事实以及黄某宁因抢劫罪被本院判处有期徒刑五年，并处罚金二千元。 本院认为，被告人马宝明违反国家毒品管理法规，贩卖毒品，其行为已构成贩卖毒品罪。被告人马宝明以非法占有为目的，结伙使用暴力、胁迫方法，当场劫取他人财物，其行为已构成抢劫罪。公诉机关指控被告人马宝明犯贩卖毒品罪、抢劫罪成立。被告人马宝明及其辩护人提出因被害人陆某伟事先殴打他人，马宝明为了报复才对被害人实施威胁，不存在抢劫的共同故意；马宝明没有参与抢劫陆某龙，该行为是黄某宁个人临时起意实施，故而马宝明的行为不构成抢劫罪的辩解意见。综合本案证据，证人黄某宁、韦某旺、苏某华的证言、被害人陆某伟、陆某龙的陈述，均可证实黄某宁伙同马宝明以暴力威胁手段强行要求被害人陆某伟当场交出钱财，也证实在去武鸣县城之前，黄某宁对陆某龙实施抢劫时，马宝明在场且参与，马宝明在公安机关所做的供述也证实其曾暴力威胁陆某伟以及挟持陆某伟到武鸣县城取出钱款的事实，上述证据形成了较为完整的证据链，且有生效法律文书予以确认，而马宝明及辩护人提出被害人陆某伟事先殴打他人，方才对其实施报复，仅有被告人本人的辩解，无其他证据加以佐证，故本院对此不予采信。被告人马宝明系毒品再犯，应酌情从重处罚。被告人马宝明进入被害人陆某伟的住所实施抢劫，属入户抢劫。被告人马宝明持刀抢劫，本院酌情从重处罚。被告人马宝明对贩卖毒品行为当庭认罪，可酌情从轻处罚。在抢劫陆某伟过程中，被告人马宝明积极参与实施，系主犯，应按其所参与的全部犯罪处罚；在抢劫陆某龙过程中，被告人马宝明所起作用较黄某宁轻，本院酌情考虑对其从轻处罚。被告人马宝明一人犯数罪，应对其实行数罪并罚。为严肃国法，保护公民人身及财产权利不受侵犯，维护社会秩序和国家对毒品的管理法规，综合考虑被告人马宝明的犯罪性质、情节、认罪态度、悔罪表现及社会危害性，依照《中华人民共和国刑法》第三百四十七条第一、四款、第二百六十三条第（一）项、第二十五条第一款、第二十六条第一、四款、第六十九条、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人马宝明犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币二千元；犯抢劫罪，判处有期徒刑十年六个月，并处罚金人民币五千元。总和刑期十一年二个月，决定执行有期徒刑十一年，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月4日起至2023年7月3日止；罚金限于本判决生效后十日内缴纳，期满不缴纳，强制缴纳）。 二、随案移送的赃款人民币一百元及作案工具灰色直板手机一部依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵剑冰 人民陪审员吴庆华 人民陪审员谭庆仁 二〇一三年二月十七日 书记员陆丹 附法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：（一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。第五十三条罚金在判决指定广西壮族自治区武鸣县人民法院 刑事裁定书 （2013）武刑初字第46－1号 本院对被告人马宝明犯贩卖毒品罪、抢劫罪一案作出的（2013）武刑初字第46号刑事判决书中，因文字有笔误，应予补正，现裁定如下： （2013）武刑初字第46号刑事判决书中第一页倒数第4行“武鸣县人民检察院指派检察员潘钇志出庭支持公诉”补正为“武鸣县人民检察院指派代理检察员梁金雪出庭支持公诉”。 审判长赵剑冰 人民陪审员吴庆华 人民陪审员谭庆仁 二〇一三年二月十八日 书记员陆丹 ","writId":"0083c24acb702e0a7d25161974a8f9b7a3f","writName":"（2013）武刑初字第46号马宝明贩卖毒品、抢劫一案刑事判决书"}
