{"ajId":"c727723f-8165-466b-9d1b-8905fd879552","ajName":"吴安贵寻衅滋事一案","ajjbqk":" 吉林省农安县人民检察院指控：2019年1月20日15时10分许，被告人吴安贵持刀来到农安县靠山镇卧牛石村酒厂楼房一楼东侧刘某1居住的房间，用刀架在刘某1的颈部，威逼靠山镇农业站林场负责人刘某1，向其索要三十多年前在靠山镇农业站林场制种干农活的工钱，吴安贵称实际欠工钱457元，但欲向刘某1索要4057元。在场人员劝说，吴安贵不听劝阻，后靠山派出所民警赶到现场，对吴安贵劝说和批评教育，但吴安贵仍继续持刀不放，15时50分许，经在场人员及民警长时间劝阻无效，为防止事态扩大，民警趁机将吴安贵强行控制，并将手中刀具抢下。 公诉机关认定上述事实提供的证据如下：（一）物证；（二）书证；（三）证人刘某2、王某、曲某、张某证言；（四）被害人刘某1的陈述；（五）被告人吴安贵供述与辩解；（六）视听资料。并认为，被告人吴安贵追逐、拦截、辱骂、恐吓他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。 被告人吴安贵对公诉机关指控的犯罪事实供认，无辩解意见。 经审理查明：2019年1月20日15时10分许，被告人吴安贵持刀来到农安县靠山镇卧牛石村酒厂楼房一楼东侧刘某1居住的房间，用刀架在刘某1的颈部，威逼靠山镇农业站林场负责人刘某1，向其索要三十多年前在靠山镇农业站林场制种干农活的工钱，吴安贵称实际欠工钱457元，但欲向刘某1索要4057元。在场人员劝说，吴安贵不听劝阻，后靠山派出所民警赶到现场，对吴安贵劝说和批评教育，但吴安贵仍继续持刀不放，15时50分许，经在场人员及民警长时间劝阻无效，为防止事态扩大，民警趁机将吴安贵强行控制，并将手中刀具抢下。 公诉机关当庭提供下列证据予以证明： （一）物证 铁质尖刀一把：系被告人吴安贵作案工具。 （二）书证 1．公民户籍信息证明、违法犯罪记录证明：证明被告人吴安贵作案时系完全刑事责任能力人，无违法犯罪记录。 2．农安县公安局治安管理大队认定书及回执：证明作案工具尖刀一把，刀柄长10cm，刀柄长10cm，刀身长35cm，（属于）管制刀具。 3．扣押清单及照片：证明对吴安贵指认作案工具，公安机关对作案工具予以扣押。 4．谅解书：证明被害人刘某1对吴安贵表示谅解。 （三）证人证言 1．证人刘某2证言：2018年年初吴安贵上酒厂找过我父亲，说当时林场我父亲负责，欠他的钱应该我父亲给，我父亲说不欠他钱。今天下午3点左右我在走廊看见吴安贵，他说找我父亲，我说在二楼，吴安贵就去了，一两分钟后我母亲打电话说吴安贵要拿刀捅我爸，我就赶紧报警，又找了几个工人过去了，进屋看见吴安贵一手拽着我爸衣领，一手拿刀顶着我爸脖子，我说你拿刀干啥呀，他说我不拿刀能拿到钱吗。我们好几个人都劝不住，持续很长时间，警察来了才把他制服。 证人王某、曲某证言证实内容与上述内容基本一致。 2．证人张某证言：三十多年前我和吴安贵一起在靠山农业站林场干活了，种地制玉米种子，大约干一年，场子就黄了。当时我们干一天活就记一天工分，不知道一分能值多少钱，后来场子黄了，工资也没发。 （四）被害人陈述 被害人刘某1陈述：今天下午3点，吴安贵到我屋里找我要他1982年在农业站的场子干活时的工钱四千多，我说我也不欠你钱，我在那里管事，但不管钱。吴安贵拽我脖领子，拿刀顶我脖子把我逼在床上持续半个多小时，他说今天不给钱他就不走了，他都六十多岁也不在乎这事了，不让我动，还不听别人劝，直到公安机关把他制服了。 （五）被告人的供述与辩解 被告人吴安贵供述：在1985年，我给镇上农业站干活，干完活后农业站黄了，工钱应该是457元一直没给，当时我就找刘某1要，他就一直拖，到去年冬天他说今年给我，我今天早晨又到他家要，他没在家，回家后我喝了点酒，下午3点多，我在我家屋外西面房山头墙上拿了一把锓刀，想吓唬吓唬刘某1好往回要钱，到他家后他说钱的事和他没关系，他不管这事，我就和他吵起来并且把刀掏出来直接逼到刘某1的脖子上，我就说你干啥不给钱，过了一会，刘某1儿子和厂子的工人都进屋来劝我让我把刀放下，有问题好好解决，说我这是违法的，我说：我今天就没想出这屋。又过了二十多分钟，来了三四个警察命令我放下刀，我没听，后来警察就上来把我制服了。 （六）视听资料 讯问光盘四张：证实公安机关讯问程序合法。 上列证据，经当庭举证质证，被告人吴安贵均无异议，并且能够相互印证，本庭作为定案依据予以确认。 被告人吴安贵未向法庭出示证据。 ","cpfxgc":"本合议庭评议认为，被告人吴安贵持凶器恐吓他人，情节恶劣的事实，被告人吴安贵在庭审中供认，并有经庭审质证、认证的其他证据证实，其行为已构成寻衅滋事罪。公诉机关指控犯罪事实清楚，证据确实、充分，指控罪名成立。被告人吴安贵如实供述犯罪事实，得到被害人谅解，可以从轻处罚。故依照《中华人民共和国刑法》第二百九十三条［寻衅滋事］、第六十七条三款［如实供述］之规定，判决如下：","pjjg":" 被告人吴安贵犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年1月21日起至2019年9月20日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省农安县人民法院 刑事判决书 （2019）吉0122刑初153号 公诉机关吉林省农安县人民检察院。 被告人吴安贵，男，1958年5月29日出生于吉林省农安县，汉族，文盲，农民，住农安县。因涉嫌寻衅滋事，于2019年1月21日被刑事拘留；因涉嫌寻衅滋事罪，于同年1月29日被逮捕。现羁押于农安县公安局看守所。 吉林省农安县人民检察院指控被告人吴安贵犯寻衅滋事罪，于2019年3月12日向本院提起公诉。本院依法组成合议庭，适用普通程序公开开庭审理了本案。吉林省农安县人民检察院检察员司国林出庭支持公诉，被告人吴安贵到庭参加诉讼，现已审理终结。 吉林省农安县人民检察院指控：2019年1月20日15时10分许，被告人吴安贵持刀来到农安县靠山镇卧牛石村酒厂楼房一楼东侧刘某1居住的房间，用刀架在刘某1的颈部，威逼靠山镇农业站林场负责人刘某1，向其索要三十多年前在靠山镇农业站林场制种干农活的工钱，吴安贵称实际欠工钱457元，但欲向刘某1索要4057元。在场人员劝说，吴安贵不听劝阻，后靠山派出所民警赶到现场，对吴安贵劝说和批评教育，但吴安贵仍继续持刀不放，15时50分许，经在场人员及民警长时间劝阻无效，为防止事态扩大，民警趁机将吴安贵强行控制，并将手中刀具抢下。 公诉机关认定上述事实提供的证据如下：（一）物证；（二）书证；（三）证人刘某2、王某、曲某、张某证言；（四）被害人刘某1的陈述；（五）被告人吴安贵供述与辩解；（六）视听资料。并认为，被告人吴安贵追逐、拦截、辱骂、恐吓他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。 被告人吴安贵对公诉机关指控的犯罪事实供认，无辩解意见。 经审理查明：2019年1月20日15时10分许，被告人吴安贵持刀来到农安县靠山镇卧牛石村酒厂楼房一楼东侧刘某1居住的房间，用刀架在刘某1的颈部，威逼靠山镇农业站林场负责人刘某1，向其索要三十多年前在靠山镇农业站林场制种干农活的工钱，吴安贵称实际欠工钱457元，但欲向刘某1索要4057元。在场人员劝说，吴安贵不听劝阻，后靠山派出所民警赶到现场，对吴安贵劝说和批评教育，但吴安贵仍继续持刀不放，15时50分许，经在场人员及民警长时间劝阻无效，为防止事态扩大，民警趁机将吴安贵强行控制，并将手中刀具抢下。 公诉机关当庭提供下列证据予以证明： （一）物证 铁质尖刀一把：系被告人吴安贵作案工具。 （二）书证 1．公民户籍信息证明、违法犯罪记录证明：证明被告人吴安贵作案时系完全刑事责任能力人，无违法犯罪记录。 2．农安县公安局治安管理大队认定书及回执：证明作案工具尖刀一把，刀柄长10cm，刀柄长10cm，刀身长35cm，（属于）管制刀具。 3．扣押清单及照片：证明对吴安贵指认作案工具，公安机关对作案工具予以扣押。 4．谅解书：证明被害人刘某1对吴安贵表示谅解。 （三）证人证言 1．证人刘某2证言：2018年年初吴安贵上酒厂找过我父亲，说当时林场我父亲负责，欠他的钱应该我父亲给，我父亲说不欠他钱。今天下午3点左右我在走廊看见吴安贵，他说找我父亲，我说在二楼，吴安贵就去了，一两分钟后我母亲打电话说吴安贵要拿刀捅我爸，我就赶紧报警，又找了几个工人过去了，进屋看见吴安贵一手拽着我爸衣领，一手拿刀顶着我爸脖子，我说你拿刀干啥呀，他说我不拿刀能拿到钱吗。我们好几个人都劝不住，持续很长时间，警察来了才把他制服。 证人王某、曲某证言证实内容与上述内容基本一致。 2．证人张某证言：三十多年前我和吴安贵一起在靠山农业站林场干活了，种地制玉米种子，大约干一年，场子就黄了。当时我们干一天活就记一天工分，不知道一分能值多少钱，后来场子黄了，工资也没发。 （四）被害人陈述 被害人刘某1陈述：今天下午3点，吴安贵到我屋里找我要他1982年在农业站的场子干活时的工钱四千多，我说我也不欠你钱，我在那里管事，但不管钱。吴安贵拽我脖领子，拿刀顶我脖子把我逼在床上持续半个多小时，他说今天不给钱他就不走了，他都六十多岁也不在乎这事了，不让我动，还不听别人劝，直到公安机关把他制服了。 （五）被告人的供述与辩解 被告人吴安贵供述：在1985年，我给镇上农业站干活，干完活后农业站黄了，工钱应该是457元一直没给，当时我就找刘某1要，他就一直拖，到去年冬天他说今年给我，我今天早晨又到他家要，他没在家，回家后我喝了点酒，下午3点多，我在我家屋外西面房山头墙上拿了一把锓刀，想吓唬吓唬刘某1好往回要钱，到他家后他说钱的事和他没关系，他不管这事，我就和他吵起来并且把刀掏出来直接逼到刘某1的脖子上，我就说你干啥不给钱，过了一会，刘某1儿子和厂子的工人都进屋来劝我让我把刀放下，有问题好好解决，说我这是违法的，我说：我今天就没想出这屋。又过了二十多分钟，来了三四个警察命令我放下刀，我没听，后来警察就上来把我制服了。 （六）视听资料 讯问光盘四张：证实公安机关讯问程序合法。 上列证据，经当庭举证质证，被告人吴安贵均无异议，并且能够相互印证，本庭作为定案依据予以确认。 被告人吴安贵未向法庭出示证据。 本合议庭评议认为，被告人吴安贵持凶器恐吓他人，情节恶劣的事实，被告人吴安贵在庭审中供认，并有经庭审质证、认证的其他证据证实，其行为已构成寻衅滋事罪。公诉机关指控犯罪事实清楚，证据确实、充分，指控罪名成立。被告人吴安贵如实供述犯罪事实，得到被害人谅解，可以从轻处罚。故依照《中华人民共和国刑法》第二百九十三条［寻衅滋事］、第六十七条三款［如实供述］之规定，判决如下： 被告人吴安贵犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年1月21日起至2019年9月20日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘大威 人民陪审员梁丽丽 人民陪审员王锦英 二〇一九年四月二十五日 书记员王叶平","writId":"006e72e6adc6a534ad8f595dd5307e27588","writName":"吴安贵寻衅滋事一审刑事判决书"}
