{"ajId":"ad52e57f-d50e-4f02-8edd-c0d8b05f8cc0","ajName":"周彩礼、肖某程、王某强、罗某、周某犯信用卡诈骗罪，朱某卫、刘某、周某志、刘某芬犯妨害信用卡管理罪一案","ajjbqk":" 贵州省江口县人民检察院起诉指控：2014年下半年，被告人周彩礼为实施犯罪活动，在网上购买大量他人身份证及电话卡，组织被告人罗某、王某强、肖某程、周某、刘某等人帮助其冒用他人身份证到工商、农业、建设等银行办理信用卡（储蓄卡），月薪6000元不等，要求在办卡过程中若查询得知身份证本人此前在该银行办有银行卡，必须把身份证本人预留的电话号码换成周彩礼提供的电话号码，了解到身份证本人银行卡号及余额信息，并把骗领的银行卡开通网上银行、自助设备对外转账、POS消费和转账、自助设备取现、余额变动提醒等功能，然后将骗领的银行卡交给周彩礼，周彩礼使用罗某等人骗领的信用卡信息在网上把身份证本人之前账户里已有的存款通过第三方支付平台转到骗领的信用卡中，最后使用骗领的信用卡到柜台或者ATM机上提取现金。后被告人周彩礼、罗某、王某强、肖某程、周某等人在贵州、广西、重庆等地使用周彩礼提供的身份证并按照上述方式骗领了大量工商、农业、建设银行卡并交给周彩礼，由周彩礼操作转账。被告人朱某卫加入后，负责协助周彩礼保管骗领的银行卡及身份证等。被告人周某志、刘某芬分别于2015年1月2日、3日来到铜仁市周彩礼处，加入该团伙。具体犯罪事实如下： （1）2015年1月3日，被告人周彩礼交给被告人周某一张陈某兰的身份证及一个临时手机号码159＊＊＊＊6924，并安排周某冒名陈某兰到银行办理储蓄卡，周某持陈某兰的身份证到中国农业银行江口县支行、中国工商银行江口县支行各办理储蓄卡一张（工行卡号622208240800064＊＊＊＊）。同月4日，周某持陈某兰的身份证到中国建设银行江口县支行办理了储蓄卡一张（卡号621700718000183＊＊＊＊），在办理储蓄卡的过程中开通了网上银行、ATM自动转账等业务，并通过银行工作人员调出陈某兰本人之前在建设银行的两张银行卡622700720105018＊＊＊＊、622700720060222＊＊＊＊的相关信息，并把陈某兰预留的手机号码135＊＊＊＊7973更改为周彩礼给的手机号码159＊＊＊＊6924。周某把办理的银行储蓄卡及调取得到的两个账号信息一并交给被告人周彩礼，周彩礼利用第三方支付平台将陈某兰两个建行账户（622700720105018＊＊＊＊、622700720060222＊＊＊＊）存款11340元转入周某骗领的工行卡内，并于当日取走11300元。 （2）2015年1月2日，被告人周彩礼交给王某强一张钱某景的身份证，安排王某强冒用钱某景身份到银行办理储蓄卡，王某强持该身份证到中国工商银行铜仁梵净山支行自动办卡机办理了一张621226240800367＊＊＊＊的储蓄卡，并通过银行工作人员调取到钱某景在工商银行的955880400013362＊＊＊＊账号，查询得知该卡有6万余元存款，王某强将办理的卡及钱某景的银行账号交给周彩礼。2015年1月4日，王某强在中国工商银行江口县支行用周彩礼给的临时手机号码更改了钱某景预留的手机号码，之后周彩礼通过第三方支付平台将钱某景本人工行账号（955880400013362＊＊＊＊）内存款52068元转入王某强骗领的工行卡内，周彩礼将其中的50601元取走，其中22400元系周彩礼安排肖某程取款。 （3）2014年11月29日，被告人周彩礼、罗某、王某强、肖某程流窜至重庆市作案，王某强利用周彩礼提供的李某德身份证，到中国工商银行重庆永川萱花支行办理了一张卡号为621226310001209＊＊＊＊的储蓄卡，在办理过程中更改了李某德本人账户预留的手机号，并调取李某德622202120701963＊＊＊＊账号信息，后王某强、罗某二人在网上通过第三方支付平台把李某德本人账户（622202120701963＊＊＊＊）内存款23860元转入王某强骗领的工行卡内，后罗某、肖某程使用骗领的银行卡提取现金。 （4）2014年12月30日，被告人刘某持朱某雯的身份证到中国农业银行办理了一张卡号为622848119834352＊＊＊＊的储蓄卡，并调取了朱某雯本人的622848008455974＊＊＊＊的账号信息，后将办理的储蓄卡及调取的账号交给周彩礼，周彩礼分七次将朱某雯本人卡（622848008455974＊＊＊＊）内存款7931元转入到刘某骗领的卡内。 （5）2014年11月19日，被告人肖某程持孔某的身份证到中国工商银行四川泸州兰田支行办理了一张卡号为622202230400481＊＊＊＊的储蓄卡，并调取了孔某本人的621288360200072＊＊＊＊、622208360200547＊＊＊＊两个账号信息，周彩礼通过第三方支付平台从孔某621288360200072＊＊＊＊5账户转走14999元、从622208360200547＊＊＊＊账户转走101元至肖某程骗领的储蓄卡内，两次共计15100元，并于当日取走15000元。 （6）2014年12月11日，被告人王某强用周彩礼事先准备的临时手机号码和身份证，再次冒用孔某的身份到中国工商银行广西柳州和平支行办理了一张622208210500131＊＊＊＊储蓄卡，并调取孔某本人的621288360200139＊＊＊＊账户信息，交给周彩礼，周彩礼利用第三方支付平台转走了孔某本人卡内存款9950元至王某强骗领的卡内，后被告人罗某分四次取出。 （7）2014年10月24日，被告人王某强受周彩礼的安排持林某云身份证到中国农业银行办理了一张卡号为622848119834675＊＊＊＊的储蓄卡，并调取了林某云本人的6228480128166＊＊＊＊72账户信息后交给周彩礼，周彩礼利用第三方支付平台将林某云本人卡（622848012816685＊＊＊＊）内存款2401元转入到王某强骗领的卡内。 （8）2014年11月26日，被告人肖某程受周彩礼安排持张某峰的身份证到中国农业银行隆昌康华支行办理了一张卡号为622848051883541＊＊＊＊的储蓄卡并交给周彩礼，周彩礼通过第三方支付平台将张某峰本人工行卡（622202360206974＊＊＊＊）内存款340元转入肖某程骗领的卡内。 （9）2014年12月10日，被告人罗某受周彩礼安排持黄某明的身份证到中国农业银行广西柳州支行办理了一张卡号为622848085840709＊＊＊＊的储蓄卡，交给周彩礼，后周彩礼将该卡交给朱某卫保管、使用。 （10）2015年1月，被告人肖某程受被告人周彩礼安排持叶某明的身份证到中国工商银行广西某分行办理储蓄卡一张，并修改叶某明本人621226360201285＊＊＊＊账户预留的手机号码。 （11）2015年1月2日，被告人王某强受被告人周彩礼安排，持宋某的身份证到中国工商银行铜仁九龙支行办理了一张卡号为621226240800295＊＊＊＊的储蓄卡；到中国农业银行铜仁分行开户办理了一张卡号为622848119834624＊＊＊＊的储蓄卡，预留手机号码均为130＊＊＊＊3153。 （12）2014年12月11日，被告人周某受被告人周彩礼安排，持梁某明的身份证在广西柳州工商银行、农业银行各办理了一张储蓄卡（工行卡号621226210500364＊＊＊＊、农行卡号622848085840432＊＊＊＊），周某将办理的卡交给周彩礼。2014年12月18日，被告人周某受周彩礼安排持李淑娟的身份证在中国农业银行贵州省凯里韶山南路分理处办理一张卡号为622827119600145＊＊＊＊的储蓄卡，交给周彩礼。周彩礼将上述三张卡交给被告人朱某卫保管、使用。 （13）被告人朱某卫自加入被告人周彩礼犯罪团伙后，明知周彩礼系为实施信用卡诈骗活动而以虚假的身份证明骗领信用卡，仍为其保管大量信用卡并使用部分信用卡，2015年1月5日被抓获时，从其身上搜出非法持有的他人信用卡67张。 （14）被告人刘某自加入被告人周彩礼犯罪团伙后，受周彩礼的安排，多次冒用谭某月、肖某芳、皮某卫、雷某嫦、郭某红等人身份信息，到中国农业银行、中国工商银行、中国建设银行等银行骗领储蓄卡，2015年1月5日被抓获时，从其身上搜出非法持有的上述等人的信用卡12张。 （15）2015年1月2日，被告人周某志受被告人周彩礼安排持王某旦的身份证到中国农业银行铜仁锦江支行办理卡号为622848119834632＊＊＊＊的储蓄卡一张。同月4日，被告人周某志再次持王某旦身份证到中国建设银行江口县支行办理卡号为621700718000168＊＊＊＊的储蓄卡一张。 （16）2015年1月4日，被告人刘某芬受被告人周彩礼安排持赖某娟身份证到中国建设银行江口县支行办理卡号为621700718000183＊＊＊＊的储蓄卡一张，到中国农业银行江口县支行办理卡号为622848119825291＊＊＊＊的储蓄卡一张。 为证实上述指控，公诉机关向本院提供了物证、书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验笔录、电子数据等证据。公诉机关认为被告人周彩礼、肖某程、王某强、罗某、周某以非法占有为目的，使用以虚假的身份证明骗领的信用卡并冒用他人信用卡进行信用卡诈骗活动，其中被告人周彩礼、肖某程、王某强的诈骗数额分别为122990元、91368元、88279元，数额巨大；被告人罗某、周某的诈骗数额分别为33810元、11340元，数额较大，五被告人的行为触犯了《中华人民共和国刑法》第一百九十六条第一款的规定。被告人朱某卫非法持有他人信用卡，数量巨大；被告人刘某非法持有他人信用卡，数量较大，二被告人的行为触犯了《中华人民共和国刑法》第一百七十七条之一第一款第（二）项之规定。被告人周某志、刘某芬使用虚假身份证明骗领信用卡，二被告人的行为触犯了《中华人民共和国刑法》第一百七十七条之一第一款第（三）项之规定。上述犯罪事实清楚，证据确实、充分，应当以信用卡诈骗罪追究被告人周彩礼、肖某程、王某强、罗某、周某的刑事责任；以妨害信用卡管理罪追究被告人朱某卫、刘某、周某志、刘某芬的刑事责任。在共同犯罪中，被告人周彩礼起主要作用，系主犯；被告人肖某程、王某强、朱某卫、罗某、周某、刘某、周某志、刘某芬均起次要作用，系从犯，依法应从轻、减轻处罚或免于处罚。庭审中，公诉机关提出被告人周彩礼系主犯，且有故意犯罪前科，建议判处其有期徒刑五年至六年六个月，并处罚金。被告人肖某程、王某强均系从犯，应当从轻或者减轻处罚；到案后均能如实供述自己的犯罪事实，可以从轻处罚；均系初犯，且被告人肖某程系学生，可酌定从轻处罚，建议分别判处被告人肖某程、王某强有期徒刑二年至三年，并处罚金。被告人罗某、周某均系从犯，应当从轻或者减轻处罚；到案后均能如实供述犯罪事实，可以从轻处罚；均系初犯，可酌定从轻处罚，建议分别判处被告人罗某、周某有期徒刑一年至二年，并处罚金。被告人朱某卫系从犯，应当从轻或者减轻处罚；到案后能如实供述自己的犯罪事实，可以从轻处罚；系初犯，可酌定从轻处罚，建议判处被告人朱某卫有期徒刑二年至三年，并处罚金。被告人刘某、周某志、刘某芬均系从犯，应当从轻或者减轻处罚；到案后均能如实供述自己的犯罪事实，可以从轻处罚；均系初犯，可酌定从轻处罚，建议分别判处被告人刘某、周某志、刘某芬有期徒刑一年至二年，并处罚金。 被告人周彩礼辩称：没有参与第（3）、（4）起犯罪，被告人刘某不是其叫来开卡的。 被告人肖某程辩称：对第（2）起指控有意见，认为自己参与的犯罪数额应为22400元，对他们诈骗的人都不知道，取得的钱全部都交了，也没有参与分赃；对第（3）起事实不知情。 被告人王某强辩称：没有参与对李某德的诈骗，只是开了卡后，把卡交给了周彩礼。 被告人罗某辩称：第（6）起指控事实自己没有参与取钱。 被告人刘某辩称：就看到卡里有7000多元，没得过钱，卡是自己办的。 被告人朱某卫、周某志、刘某芬对公诉机关起诉指控的事实及罪名均无异议。 被告人周彩礼的辩护人提出如下辩护意见：一、对公诉机关指控被告人周彩礼犯信用卡诈骗罪的罪名无异议。二、辩护人对公诉机关认定的犯罪事实提出如下异议：1、第（3）起犯罪事实，被告人肖某程明确提出从来没有接到过周彩礼的安排要求去重庆，而被告人罗某、王某强却利用去重庆的机会，在网上通过第三方支付平台进行诈骗活动，该起诈骗活动有意隐瞒被告人周彩礼，且周彩礼事后才知情，周彩礼对该起犯罪不应承担责任。2、第（4）起犯罪事实，被告人刘某不是周彩礼团伙的成员，刘某主要是听从“伟哥”的安排，且她的犯罪所得也未交给周彩礼，而是交给“伟哥”保管。从其他被告人的供述能证明“伟哥”的存在，而“伟哥”和周彩礼不是共同的犯罪人员，二人无直接关系，对于是否周彩礼安排刘某去进行犯罪行为，因“伟哥”未到案，案件事实调查不清，不能认定为周彩礼的犯罪事实。3、第（14）起犯罪事实，被告人刘某明确指出是受“伟哥”安排进行的犯罪活动，而不是受周彩礼的领导，证明刘某不属于周彩礼的团伙成员，与刘某有关的犯罪指控，因“伟哥”未到案，是否涉及周彩礼无法查清，不能作为周彩礼的犯罪事实。三、辩护人认为被告人具有如下法定从轻处罚情节：根据对被告人周彩礼犯罪事实的认定，周彩礼的诈骗数额不应是公诉机关认定的122990元，而应该是91199元，属法定的数额较大标准，且被告人归案后，认罪态度较好，悔罪态度诚恳，具有法定的坦白情形，可依法从轻处罚。 被告人肖某程的辩护人提出如下辩护意见：一、公诉机关指控被告人肖某程参与五次信用卡诈骗（即起诉书指控的（2）、（3）、（5）、（8）、（10）起犯罪事实），除了第（10）起没有诈骗到钱外，被告人肖某程共参与诈骗了91368元。辩护人认为只应认定其参与了第（2）、（5）、（8）、（10）起犯罪，并且第（2）起只能认定其参与了22400元，被告人肖某程参与信用卡诈骗的金额只能认定为37840元，对其他指控事实，公诉机关指控证据不足，依法不应当认定。二、被告人肖某程在共同犯罪中属从犯，依法应当对其从轻、减轻或者免除处罚。三、被告人肖某程如实供述自己罪行，依法可以从轻处罚。四、被告人肖某程具备以下酌定从轻、减轻处罚情节：1、属初犯、偶犯；2、系刚满十八岁的在校学生；3、本案赃款已部分追回；4、有悔罪表现。综上，建议判处被告人肖某程二年以下有期徒刑，并对其适用缓刑。 被告人罗某的辩护人提出如下辩护意见：一、本案第（6）起犯罪与罗某无关；二、被告人罗某在犯罪中起次要作用，系从犯；三、被告人罗某有坦白情节；四、被告人罗某具有以下酌定从轻处罚情节：无犯罪前科，归案后认罪态度较好，家中有两个幼小的孩子需照顾。综上，建议判处被告人罗某一年以下有期徒刑。 经审理查明：2014年下半年，被告人周彩礼为实施犯罪活动，在网上购买大量他人身份证及电话卡，组织被告人罗某、王某强、肖某程、周某、刘某等人帮助其冒用他人身份证到工商银行、农业银行、建设银行等银行办理信用卡（储蓄卡），并要求在办卡过程中若查询得知身份证本人此前在该银行办有银行卡，必须把身份证本人预留的电话号码换成周彩礼提供的电话号码，了解到身份证本人银行卡号及余额信息，并把骗领的银行卡开通网上银行、自助设备对外转账、POS消费和转账、自助设备取现、余额变动提醒等功能，然后将骗领的银行卡交给周彩礼。周彩礼使用罗某等人骗领的信用卡信息在网上把身份证本人之前账户里已有的存款通过第三方支付平台转到骗领的信用卡中，最后使用骗领的信用卡到柜台或者ATM机上提取现金。被告人周彩礼、罗某、王某强、肖某程、周某等人在贵州、广西、重庆等地使用周彩礼提供的身份证并按照上述方式骗领了大量工商银行、农业银行、建设银行的储蓄卡并交给周彩礼，由周彩礼操作转账。被告人朱某卫加入后，负责协助周彩礼保管骗领的银行卡及身份证等。被告人周某志、刘某芬分别于2015年1月2日、3日来到铜仁市周彩礼处，加入该团伙。具体犯罪事实如下： 一、2015年1月3日，被告人周彩礼交给被告人周某一张陈某兰的身份证及一个临时手机号码159＊＊＊＊6924，安排周某冒用陈某兰的身份证到银行办理储蓄卡。被告人周某持陈某兰的身份证到中国农业银行江口县支行、中国工商银行江口县支行各办理储蓄卡一张（工商银行卡号622208240800064＊＊＊＊）。同月4日，被告人周某持陈某兰的身份证到中国建设银行江口县支行办理了储蓄卡一张（卡号621700718000183＊＊＊＊），在办理储蓄卡的过程中开通网上银行、ATM自动转账等业务，并通过银行工作人员调出陈某兰本人之前在建设银行的两张银行卡（卡号622700720105018＊＊＊＊、622700720060222＊＊＊＊）的相关信息，并把陈某兰预留的手机号码1355689＊＊＊＊更改为周彩礼给的手机号码159＊＊＊＊6924。被告人周某把办理的银行储蓄卡及调取得到的两个账号信息一并交给被告人周彩礼，周彩礼利用第三方支付平台将陈某兰两个建设银行账户内的存款11340元转入周某骗领的工商银行卡内，并于当日取走人民币11300元。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）调取证据通知书及清单证实：江口县公安局在中国建设银行江口县支行调取了犯罪嫌疑人周某、周某志、刘某芬和王某强开户时的监控视频。江口县公安局在中国建设银行江口县支行调取了2015年1月4日周某持陈某兰身份证到江口县建设银行的开户信息及办理业务凭证，陈某兰被骗的银行账户交易明细。证实在2015年1月4日，陈某兰的身份证号办理了一张621700718000183＊＊＊＊的建设银行卡，预留手机号码为159＊＊＊＊6924。江口县公安局在中国工商银行江口县支行调取陈某兰（44030719780121＊＊＊＊）的开户信息、取款明细及视频资料。证实2015年1月3日陈某兰的身份信息在江口工商银行办理的银行卡卡号为622208240800064＊＊＊＊，预留手机号码为159＊＊＊＊6924。在2015年1月4日陈某兰的卡号为622208240800064＊＊＊＊的工商银行卡从他行汇入11340元，后被分三次从ATM机上取款11300元，分别为5000元、5000元、1300元。证实2015年1月3日，陈某兰在江口农业银行办理卡号为622848119825292＊＊＊＊的银行卡一张。 （2）被告人周彩礼的供述证实：2015年1月3日，我和“胖子”（肖某程）、“小斌”（罗某）、“东北”（王某强）、周某志、周某八人一起赶到江口并住宿。2015年1月4日早上，我找了三张与周某志、周某还有一个女的相貌相似的身份证和三个手机号码给他们，要他们去银行办理一张新的储蓄卡，并把身份证客户之前在该行办理的账户，开通网上银行，把之前的手机号码换成我给的号码。周某办理了一张建设银行的卡回来，我查询到身份证客户之前的账户上有11000元钱，我把11000元钱转到她新办理的卡上，钱是我在江口县的ATM机上取的，拿了8000元给周某，3000元在我这里。取到钱后我们一起坐车到印江准备再次作案，在印江就被警察抓了。 （3）被告人罗某的供述证实：我们在江口做过案，2015年1月3号那天是“东北”（王某强）、“小杨”（肖某程）、“蓉妹子”（周某）出去做过，回来时交了2张卡给李哥（周彩礼）。刘某和刚来的那个女的、“蓉妹子”（系李哥的女朋友）出去开卡，回来时她们说在建设银行开卡，卡刚要办好的时候被发现了，身份证被没收了，200元钱也没要了，李哥的女朋友说开了一张建设银行卡，李哥说建设银行那边打电话过来问了，马上收拾东西离开江口。 （4）被告人周某的供述证实：我用陈某兰的身份证在江口开了三张卡（身份证号：44030719780121＊＊＊＊），2015年1月3日在工行和农行各开了一张，2015年1月4日在建行开了一张，开的三张卡都交给周彩礼了，诈骗了多少钱我不清楚。4日，我一个人到江口县建设银行办卡，使用的是陈某兰的身份证，陈某兰的身份证是2005年办的，这样银行工作人员不容易怀疑，办好之后我开通了网银、短信服务、更改了之前预留的手机号码。我没有转过账。 （5）被告人刘某芬的供述证实：周某3日（2015年1月3日）那天也在江口建行办了张卡，晚上听说去取钱了，但取的是什么钱就不知道了。 （6）接受刑事案件登记表、立案决定书证实：陈某兰于2015年1月6日到深圳市公安局景田派出所报案称银行卡里的钱被消费了，福田分局于1月12日决定立案侦查。 （7）被害人陈某兰的陈述证实：2015年1月4日11时15分许，我收到建行的提示短信说我的手机号信息修改了，我当时以为是诈骗短信没有理会，在13时28分，我收到151＊＊＊＊9593的来电称是贵州铜仁建设银行江口县支行的工作人员，在询问我相关情况后，建议我将我的银行卡挂失。我去银行后发现我预留的手机号码由135＊＊＊＊7973变更为159＊＊＊＊6924，我就把我的手机号码改为自己的手机号码，让工作人员查我的账户发现我卡号为622700720105018＊＊＊＊的建行卡被消费了11950元，其中该卡还转入5010元，但很快被消费掉，我卡号为622700720060222＊＊＊＊的卡被消费了1400元。并且我的名下被他人开了一张621700718000183＊＊＊＊的建行卡。 （8）接受证据清单证实：深圳市公安局景田派出所接受了报案人陈某兰提供的身份证复印件、电话记录照片、银行账单等证据材料。证实在2015年1月4日陈某兰名下的建设银行卡622700720105018＊＊＊＊共计被消费了11950元；当日消费后又转入5010元，后分两次被消费。 （9）江口建设银行提供的理财卡账户明细对账单证实：陈某兰的两个建行账户于2015年1月4日分多次共计被消费13350元。 （10）扣押物品清单证实：从被告人周某处扣押陈某兰的身份证一张。 （12）视频资料证实：2015年7月5日，江口县公安局刑事侦查大队民警从中国工商银行江口县支行调取了周某在该行办理业务的视频资料，证实2015年1月3日13时45分至14时5分犯罪嫌疑人周某曾到该行D1-现金业务区-柜员5-9办理过相关业务。 2015年7月5日，江口县公安局刑事侦查大队民警从中国建设银行江口县支行调取了周某在该行办理业务的视频资料，证实2015年1月4日11时07分至11时23分犯罪嫌疑人周某曾到该行01号柜台办理过相关业务。 （13）陈某兰支付宝信息证实：159＊＊＊＊6924用户使用陈某兰的身份信息开通了支付宝，注册身份证号：44030719780121＊＊＊＊，该用户在2015年1月4日频繁登录，并于2015年1月4日支出2010元。 （14）鉴定意见证实：从检材6（周彩礼小米手机）中检出信息一条，信息内容：用户名为陈某兰，账号为159＊＊＊＊6924（系手机号码）用手势密码登录支付宝。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 二、2015年1月2日，被告人周彩礼交给被告人王某强一张钱某景的身份证，安排王某强冒用钱某景身份到银行办理储蓄卡，王某强持该身份证到中国工商银行铜仁梵净山支行自动办卡机办理了一张卡号为621226240800367＊＊＊＊的储蓄卡，并通过银行工作人员调取到钱某景在工商银行的955880400013362＊＊＊＊账号，查询得知该卡有6万余元存款，被告人王某强将办理的卡及钱某景的银行账号交给周彩礼。2015年1月4日，被告人王某强在中国工商银行江口县支行用周彩礼给的临时手机号码更改了钱某景预留的手机号码，之后周彩礼通过第三方支付平台将钱某景本人工行账号（955880400013362＊＊＊＊）内存款52068元转入王某强骗领的工行卡内，周彩礼将其中的50601元取走，其中22400元系周彩礼安排被告人肖某程取款。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）调取证据通知书及清单证实：江口县公安局在中国建设银行江口县支行调取了2015年1月3日王某强持钱某景身份证到江口县建设银行开户信息及办理业务凭证。钱景天的银行账户交易明细证实在2015年1月3日到4日，钱某景的卡号为955880400013362＊＊＊＊的工商银行账户有多笔消费记录，共计消费了6万元左右。 （2）被告人周彩礼的供述证实：我们团伙用同样的方式在铜仁作案两次，一次是2015年1月3日，我拿了一张与“东北”（王某强）长相、年龄相似的身份证，给了一个新的手机号码，要他去铜仁碧江银行办理储蓄卡，他在办理储蓄卡的过程中调取了身份证客户的其他账号，工作人员告诉他卡上有6万元钱，他回来将办理的客户资料交给我，告诉我说卡上有6万元钱。2015年1月4日，我们一起到江口，我要求“东北”去工商银行把客户预留的手机号码换成我们的手机号码，我在电脑上把那个客户的6万元钱转走了48000余元，我安排“胖子”（肖某程）马上到江口工商银行取了22000元钱，我取了26000元钱。取得的48000元钱，我给“东北”提成1万元，其余的钱被我们9人花了。 （3）被告人罗某的供述证实：李哥（周彩礼）在江口用笔记本电脑和手机在支付宝平台上转过两次账，一次用工商银行卡在电脑和手机上转账的金额是6万元，一次建设银行卡在手机上转账的金额2500元。在江口转账的6万元的账户是“东北”开的工商银行的卡，“东北”开卡回来说过是工行的卡，卡上有6万元，后李哥去房间转账，“东北”问李哥转成功没有，李哥说成功了，并叫小杨（肖某程）去取了22400元。 （4）被告人王某强的供述证实：我在铜仁市办理了4次业务，2015年1月3日我在铜仁办理了2张工商银行卡，2张卡都调得有账号，一个账号上有6万元，这6万元“李总”（周彩礼）转走了，另一张不知道有没有钱。在江口办理了一张建行卡，同样调出了客户账号，是否有钱我不知道。在铜仁办理了一张农行卡，也调出了客户账号，是否有钱我不知道。到江口我用之前的身份证（姓名里有一个“天”字）到建设银行办了张卡，还开通了ATM转账、短信提醒、预留电话号码、查询身份证客户的其他信息。2015年1月2日我用名字里面有个“天”字的身份证在铜仁工商银行办理了一张卡，我问工作人员账户余额，说卡上有6万元，工作人员发现我和身份证上的人不像，我就没有更换预留的手机号码，在江口县工商银行我更改了预留的手机号码，并交给了“李总”，之后钱有没有被转走我不知道。后交代是用钱某景的身份证（身份证号：34282319680410＊＊＊＊）在铜仁市工商银行办过银行卡。 （5）被告人肖某程的供述证实：在2015年1月2日或3日上午10点钟左右，“李哥”（周彩礼）在宾馆拿了一张工商银行的卡给我并告诉我密码，说里面有22400元，我就在江口县工商银行的人工柜台把22400元钱取了。卡里有多少钱也没有查询。还有一次是2000元，是在江口邮政银行ATM机上取的，银行卡是“蓉姐”（周某）身上的。 （6）受案登记表、立案决定书证实：钱某景于2015年1月4日报案至深圳市西丽派出所称银行卡被盗刷，深圳市公安局南山分局于次日决定对该案立案侦查。 （7）被害人钱某景的陈述附交易明细照片证实：我的工商银行卡：955880400013362＊＊＊＊里的60420元钱被分30余次被转走，我在银行查看到我卡里的钱被人用网上银行和POS交易的方式转走，收款方有4个，一个是40004041920006＊＊＊＊，一个是400004051920008＊＊＊＊，支付宝（中国）网络技术有限公司的账号120202041990007＊＊＊＊，一个连连银通支付有限公司120202622990001＊＊＊＊，银行说是内部账号，同时这些交易里面系统显示我的账号是400002740110966＊＊＊＊。我发现第一笔交易是2015年1月3日21时开始的，从昨天晚上开始就有两个号码不停的呼入我的手机，都是响一声就挂掉，这个时间与我的钱被盗刷的时间一致，一个是135＊＊＊＊7454，一个是186＊＊＊＊2921。 （8）交易明细照片证实：在2015年1月3日至4日，钱某景的账户955880400013362＊＊＊＊共计发生32笔交易，共计消费60421元。 （9）调取证据清单证实：江口县公安局调取了钱某景的身份信息在工商银行的交易明细及相关资料。证实2015年1月2日16时4分钱某景的身份信息在工行铜仁分行利用快捷办卡方式办理卡号为621226240800367＊＊＊＊的银行卡，预留号码为130＊＊＊＊2871，并开通有自助设备对外转账、POS机消费和转账、自助设备取现等功能，现场拍照证实系被告人王某强冒用钱某景的身份信息办理该卡。 （10）扣押清单及身份证照片证实：从被告人周彩礼处扣押钱某景身份证一张。 （11）视频资料证实：2015年7月5日，江口县公安局刑事侦查大队民警从中国工商银行江口县支行调取了王某强在该行办理业务的视频资料，证实2015年1月3日13时42分至13时45分被告人王某强曾到该行办理过相关业务。2015年7月5日，江口县公安局刑事侦查大队民警从中国工商银行铜仁梵净山支行调取了王某强在该行办理业务的视频资料，证实2015年1月2日15时59分至16时12分被告人王某强曾到该行D2-现金业务区-柜员2-2办理过相关业务。 （12）北京百付宝科技有限公司北京总公司钱某景交易明细证实：钱某景的955880400013362＊＊＊＊工商银行快捷通过百付宝于2015年1月3日充值3次，一次1000元，一次1元，一次999元；于2015年1月3日全部充值支付了2次，一次2000元，一次1000，并于当日将这两笔钱通过银行卡转账方式汇款于钱某景的尾号为3251的工商银行卡；于2015年1月4日全部充值支付了1次5000元，并于当日将这笔钱通过银行卡转账方式汇款于钱某景的尾号为3251的工商银行卡；2015年1月3日向手机号为1304805＊＊＊＊的号码快充100元。 （13）钱某景支付宝信息证实：1304805＊＊＊＊用户使用钱某景的身份信息开通了支付宝，注册身份证号：34282319680410＊＊＊＊，该用户在2015年1月3日和4日频繁登录，共计14次收入58050元，并支出了12笔资金，共计57998元，账户余额为52元。 （14）鉴定文书证实：被告人周彩礼所使用的电脑曾用钱某景的身份登录过百度钱包，并显示个人账户为：130＊＊＊＊2871的账户余额为1901.00元。 （15）牡丹灵通卡账户交易明细清单证实：钱某景自己办理的工行卡955880400013362＊＊＊＊于2015年1月3日至1月4日分多次共计被以消费、百度钱包方式转走人民币共60421元，分两次汇入3元。王某强冒用钱某景身份办理的工行卡621226240800367＊＊＊＊于2015年1月3日至5日多次转入52068元，并于1月3日至4日分多次从ATM机、柜面共计取款50601元，其中柜面交易用卡取现1次22400元。 （16）鉴定意见证实：从检材6（周彩礼小米手机）中检出信息一条，信息内容：用户名为钱某景，账号为13048052871（系手机号码）用手势密码登录支付宝。 从检材6（周彩礼小米手机）中检出信息一条，信息内容：周彩礼的收件箱于2015年1月4日收到付费通的短信，内容为：尊敬的用户钱某景，您的付费宝账户：152＊＊＊＊6943已经激活成功。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 三、2014年11月29日，被告人罗某、王某强、肖某程流窜至重庆市作案，王某强利用周彩礼提供的李某德身份证，到中国工商银行重庆永川萱花支行办理了一张卡号为621226310001209＊＊＊＊的储蓄卡，在办理过程中更改了李某德本人账户预留的手机号，并调取李某德622202120701963＊＊＊＊账号信息，后王某强、罗某二人在网上通过第三方支付平台把李某德本人账户（622202120701963＊＊＊＊）内存款23860元转入王某强骗领的工行卡内，后被告人罗某、肖某程使用骗领的银行卡提取现金。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人罗某的供述证实：“东北”（王某强）自己转过2、3次，是在重庆转的，有两次是我帮他取的钱，一次是用工商银行卡在ATM机上取了9000元，一次也是用工商银行卡在ATM机上取得2000元，后来转账的事被李哥（周彩礼）知道了，卡上的钱全被李哥拿走了。2014年11月底的时候在重庆我看见王某强用李某德的身份证办理了一张银行卡，我帮他填写了支付宝注册资料和添加银行卡，然后王某强用支付宝转账操作了21000元，王某强叫我帮他保管，后来王某强把卡弄掉了，怀疑是我拿了就把这件事情告诉周彩礼了，周彩礼知道后就把钱没收了。肖程鹏整个过程都知道。 （2）被告人王某强的供述证实：2014年10月份的时候，我在重庆永川用李某德的身份证在重庆市工商银行办理了银行卡，一共转走了21000元，是罗某转的，他用手机支付宝大概转了9000元，用翼支付转了10000元，用微信转了2000元。一共转的21000元。 （3）辨认笔录证实：王某强在2015年2月2日的辨认笔录中辨认出11号（李某德、男、1974年10月14日、身份证号码33262119741014＊＊＊＊）是我办卡的李某德。 （4）被告人肖某程的供述证实：2014年11月份的时候，我开卡回宾馆看见王某强和罗某一起回来，罗某一回来就出去取钱去了，回来后我看见他们两个在用王某强新买的手机和手机卡在弄什么，第二天王某强拿了一张建行的卡叫我去取2000元钱，我取钱回来拿给了王某强，第三天晚上王某强拿了1万多不到2万的样子和一张卡叫罗某去存钱，罗某回来后，说银行卡没有芯片存不了，他把钱存在他的建行卡里了。后来我们到广西罗某和王某强因为钱的事吵架，最后这件事不了了之。 （5）受案登记表、立案决定书证实：李某德于2014年11月30日报案至临海市公安局称自己的工商银行卡被盗刷了，临海市公安局于次日决定立案侦查。 （6）被害人李某德的陈述证实：2014年11月30日报案称其工商银行的卡（卡号：622202120701963＊＊＊＊）里面的钱被人分多次盗刷了，一共被盗刷了63988元，昨天13时左右坐飞机从昆明起飞，16时左右到上海虹桥，因在飞机上手机是关机的，打开手机后收到很多交易短信，当时以为是公司在操作，到昨晚19时还收到交易信息，我觉得公司已经下班了，产生怀疑就打银行电话挂失，这张卡开通了网银，卡上原本有18万元左右。就在昨天有人使用我的身份在重庆工商银行开了一张卡，卡号：621226310001209＊＊＊＊，我卡里的钱就是被转到重庆那张卡里去再被转出去的。自己的身份证三个月前丢失过。 （7）调取证据清单及交易明细照片证实：在29日，李某德的622202120701963＊＊＊＊账号通过网上银行、支付宝（中国）网络技术有限公司、苏宁快捷支付平台，利用消费、百度、银联等方式共发生了16笔支出记录，共计支出了63988.01元。犯罪嫌疑人利用李某德身份证办理的卡号为621226310001209＊＊＊＊的账户在2014年11月29日至30日发生了多笔交易记录，分5次汇入共计23860元人民币（其中二次他行汇入金额分别为1000元、9000元），8次从ATM机上取款共计23912元（含跨行手续费4次8元），王某强冒名开卡时存入61元，取款后卡上余额为9元。 （8）天翼电子商务有限公司的答复函证实：153＊＊＊＊4261使用李某德身份信息在天翼电子商务有限公司翼支付平台注册了高级实名支付账户，注册身份证号：33262119741014＊＊＊＊，注册时间：2014年11月29日18时42分54秒。在2014年11月29日向该翼支付账户充值了2次，一次1000元，一次9000元，在每次充值完成后马上又将该款转账至李某德工商银行卡621226310001209＊＊＊＊账户内。 （9）北京百付宝科技有限公司北京总公司李某德交易明细证实：李某德的622202120701963＊＊＊＊银行卡通过百付宝工商银行于2014年11月29日充值2次，每次999元，李某德的卡号为622202120701963＊＊＊＊的工商银行卡于2014年11月29日提现1960元，于2014年11月30日提现38元。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 四、2014年12月30日，被告人刘某持朱某雯的身份证到中国农业银行办理了一张卡号为622848119834352＊＊＊＊的储蓄卡，并调取了朱某雯本人的卡号为622848008455974＊＊＊＊账号信息，后将办理的储蓄卡及调取的账号交给周彩礼，周彩礼分七次将朱某雯本人卡（622848008455974＊＊＊＊）内存款7931元转入被告人刘某骗领的卡内。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）受案登记表、立案决定书证实：朱某雯于2014年12月30日报案至广州市公安局荔湾区分局称银行卡被盗刷，该局于2015年1月23日决定立案侦查。 （2）调取证据清单证实：广州市公安局荔湾区分局调取了朱某雯在银行的开户信息及交易明细，证实在2015年2月26日朱某雯的622848008455974＊＊＊＊账户通过联动优势发生7次交易记录，共计消费了7931元。 （3）被害人朱某雯的陈述证实：2014年12月30日18时59分，我收到短信说我的账号为622848008455974＊＊＊＊的中国农业银行卡被分7次盗刷了7931元，我的卡上一共有7948.84元，银行卡从没有离开过我。朱某雯的身份证号码为44010719870806＊＊＊＊。 （4）北京百付宝科技有限公司北京总公司朱某雯交易明细证实：朱某雯的用户于2014年12月30日18时55分创建百付宝账户，其卡号为622848008455974＊＊＊＊银行卡通过百付宝联动优势快捷方式于2014年12月30日充值3次，一次1元，一次100元，一次30元；当日全部充值支付了4次，一次2000元，一次500，一次300元，一次5000元，并于当日将这四笔款汇款于朱某雯的尾号为1473的农业银行账户内。 （5）鉴定文书证实：被告人周彩礼所使用的电脑曾用朱某雯的身份登录过百度钱包。 （6）扣押物品、文件清单证实：从被告人刘某处扣押朱某雯身份证1张，身份证号码44010719870806＊＊＊＊。 （7）调取证据通知书、证据清单证实：卡号622848119834352＊＊＊＊的农行卡户名为朱某雯，该卡为外地卡，江口农行因系统升级无法提供历史数据。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 五、2014年11月19日，被告人肖某程持被害人孔某的身份证到中国工商银行四川泸州兰田支行办理了一张卡号为622202230400481＊＊＊＊的储蓄卡，并调取了孔某本人621288360200072＊＊＊＊、622208360200547＊＊＊＊两个账号信息，周彩礼通过第三方支付平台从孔某621288360200072＊＊＊＊账户转走14999元、622208360200547＊＊＊＊账户转走101元至肖某程骗领的储蓄卡内，两次共计15100元，并于当日取走15000元。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人肖程鹏的供述证实：我用孔某的身份证办过卡，在什么时间、什么地方记不到了。 （2）受案登记表、立案决定书证实：孔某于2014年11月20日报案至广州市公安局荔湾区分局称银行卡被盗刷，该局于2015年12月15日决定立案侦查。 （3）调取证据清单证实：广州市公安局荔湾区分局调取了孔某的银行开户信息及交易明细等相关证据材料，证实孔某的621288360200072＊＊＊＊账户在2014年11月19日通过POS机消费了4999元，对方账户为120202041990007＊＊＊＊，在19日13：40：45消费了10000元，对方账户为360200111920070＊＊＊＊。孔某的622208360200547＊＊＊＊账户在2014年11月19日发生了两笔消费记录，一次1元，一次100元，损失共计15100元。同时证实2014年11月19日11时，孔某在工行泸州兰田支行办理卡号为622202230400481＊＊＊＊银行卡1张，附有孔某的身份证复印件等相关材料。 （4）被害人孔某的陈述证实：2014年11月19日，我的卡号为621288360200072＊＊＊＊的工商银行卡在13时37分被POS支出4999元，13时40分被银联支出10000元，余额2666.56元。卡号为622208360200547＊＊＊＊的工商银行卡于14时34分网上银行支出1元，于14时36分网上银行支出100元，余额15.82元。共损失金额15100元，钱被转到622202230400481＊＊＊＊的个人新e代卡主卡上，你们提供给我的视频上开户的人我不认识。我被盗刷的卡被人在四川泸州工行修改了预留手机号码并办理了一张新卡，新的手机号码是137＊＊＊＊3419。 2015年1月12日，广州市公安局荔湾区分局民警依法对孔某进行询问，并提供该局侦查人员从四川省泸州市工商银行调取的卡号622202230400481＊＊＊＊开户时的录像，并制作图片后让孔某辨认图片中的人员是否认识，经其辨认后答复不认识图片中的人员。经查，该办卡人员系肖某程。 （5）接受证据材料清单证实：广州市公安局荔湾区分局接受了孔某提供的身份证复印件和附加说明等材料。其中尾号为1992银行卡流水清单证实，2014年11月19日开户存入30元后于当日分别转入该账户4999元、10000元、101元，共15100元，并于当日被从ATM机上分4次共计被取款15000元，并从该账户内支付跨行费4元、开换卡费20元、卡年费10元。该账户余额为96元。 （6）天翼电子商务有限公司的答复函证实：137＊＊＊＊3419使用孔某身份信息在天翼电子商务有限公司翼支付平台注册了高级实名支付账户，注册身份证号：37083119750612＊＊＊＊，注册时间：2014年11月19日13时38分36秒。在2014年11月19日向该翼支付账户充值了1次10000元，并将这10000元转账至孔某工商银行卡622202230400481＊＊＊＊。 （7）北京百付宝科技有限公司北京总公司孔某交易明细证实：孔某的622208360200547＊＊＊＊工商银行卡通过百付宝于2014年11月19日充值2次，一次100元，一次1元，并于当日被卡号为622202230400481＊＊＊＊的工商银行卡将这101元予以提现。 （8）孔某支付宝信息证实：135＊＊＊＊4873用户使用孔某的身份信息开通了支付宝，注册身份证号：37083119750612＊＊＊＊，该用户在2014年11月19日频繁登录，并于2014年11月19日13时37分支出金额4999元。 （9）辨认笔录证实：经朱某卫、肖某程、王某强、罗某对在四川省泸州市工商银行办卡时的视频截图分别进行辨认，指出办卡的人系肖某程。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 六、2014年12月11日，被告人王某强用周彩礼事先准备的临时手机号码和身份证，再次冒用孔某的身份到中国工商银行广西柳州和平支行办理了一张622208210500131＊＊＊＊的储蓄卡，并调取孔某本人的621288360200139＊＊＊＊账户信息，交给周彩礼，周彩礼利用第三方支付平台转走了孔某本人卡内存款9950元至王某强骗领的卡内。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人周彩礼供述证实：庭审中，被告人周彩礼供述该次犯罪是安排当地的一名司机取款的。 （2）被告人王某强的供述证实：我用孔某的身份证（身份证号：37083119750612＊＊＊＊）办过银行卡。 （3）受案登记表、立案决定书证实：孔某于2014年12月11日报案至广州市公安局荔湾区分局称银行卡被盗刷，该局于2014年12月31日决定立案侦查。 （4）调取证据通知书及清单证实：广州市公安局荔湾区分局调取了孔某2张工行卡银行开户信息及交易明细、翼支付账户信息等相关材料，证实在2014年12月11日，孔某工行账户621288360200139＊＊＊＊发生了一笔金额为9950元的消费记录，对方账号为360200111920070＊＊＊＊。 天翼电子商务公司协查答复函及附件证实，高级实名认证用户孔某于2014年12月11日注册，手机号码为132＊＊＊＊8675，于2014年12月11日15时38分31秒、15时38分50秒两次充值该账户96元、9950元共计10046元，并于当日15时39分21秒、16时19分13秒两次分别转账3000元、7040元共计10040元至本人工商银行卡622208210500131＊＊＊＊账户内。 2014年12月11日，孔某的身份信息在工行柳州市和平支行办理卡号为622208210500131＊＊＊＊的工商银行卡。该卡开户存入100元，于当日分别从他行汇入3000元、7040元共计10040元，当日分4次从ATM机上被取走共计1万元。 （5）被害人孔某的陈述证实：2014年12月11日，我的卡号为621288360200139＊＊＊＊的工行卡被人盗刷了9950元，这些钱是通过翼支付转到卡号为622208210500131＊＊＊＊的个人账户上的，当天还有2元是通过百度转到该卡上，预留的手机号是132＊＊＊＊8675，此卡是被人在广西柳州和平支行开的，不是我本人开的，你们提供给我的开卡人的视频中的那个人我不认识。2015年1月12日，广州市公安局荔湾分区局民警依法对孔某进行询问，并提供该局侦查人员从广西柳州市工商银行调取的卡号为622208210500131＊＊＊＊于2014年12月11日开户时和提款时的录像，并制作图片后让孔某辨认图片中的人员是否认识，经其辨认后答复不认识图片中的人员。并附图片6张。经办案人员对比，该办卡人员系王某强、取款人戴有口罩。 （6）接受证据材料清单证实：广州市公安局荔湾区分局接受了孔某提供的身份证及银行卡复印件。 （7）视频资料证实：2015年7月5日江口县公安局刑事侦查大队民警从中国工商银行广西柳州和平支行调取了王某强在该行办理业务的视频资料，证实犯罪嫌疑人王某强于2014年12月11日11时02分至11时16分在该行办理了相关业务。 （8）辨认笔录证实：经朱某卫、肖某程、王某强、罗某对在工商银行广西柳州和平支行办卡人以及取款人的视频截图分别进行辨认，指出办卡的人系王某强；肖某程、王某强指出取款人系罗某，朱某卫指出有点像罗某，但不确定，罗某本人表示不认识照片上的人。庭审质证时，被告人肖某程、王某强表示因截图看不清楚，无法确定是否为罗某。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 七、2014年10月24日，被告人王某强受被告人周彩礼的安排，持林某云身份证到中国农业银行办理了一张卡号为622848119834675＊＊＊＊的储蓄卡，并调取了林某云本人的622848012816685＊＊＊＊账户信息后交给周彩礼，周彩礼利用第三方支付平台将林某云本人卡（622848012816685＊＊＊＊）内存款2401元转入到王某强骗领的卡内。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人王某强的供述证实：我用林某云的身份证（身份证号：44162119740606＊＊＊＊）办过银行卡。 （2）协查信息证实：广东省深圳市公安局龙岗分局对江口县公安局提供协查。 （3）被害人林某云的陈述证实：我的卡号为622848012816685＊＊＊＊的农行卡在2014年12月21日被人分5次把我的钱消费了，分别为1元、500元、1000元、800元、100元。 （4）北京百付宝科技有限公司北京总公司林某云交易明细证实：林某云的622848012816685＊＊＊＊银行卡通过百付宝贵州银联于2014年12月21日充值1次1元，全部充值支付了4次，一次100元，一次800元，一次500元，一次1000元，这四笔钱于当日汇款于林某云的尾号为5474的农业银行卡。 （5）农行卡资料查询证实：从朱某卫处扣押了一张户名为林某云的农行卡，卡号为622848119834675＊＊＊＊，与本起事实转入钱款的银行卡相符。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 八、2014年11月26日，被告人肖某程受被告人周彩礼安排，持张某峰的身份证到中国农业银行隆昌康华支行办理了一张卡号为622848051883541＊＊＊＊的储蓄卡并交给周彩礼，周彩礼通过第三方支付平台将张某峰本人工行卡（622202360206974＊＊＊＊）内存款340元转入肖某程骗领的卡内。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人肖程鹏的供述证实：我用张某峰的身份证办过卡，在什么时间，什么地方记不到了。 （2）被害人张某峰的陈述证实：2014年11月26日，我的卡号为622202360206974＊＊＊＊的工行卡上的钱被盗刷了，我的卡上共有345.7元，被盗刷了340元，我的身份证在2012年10月在广州火车站丢过，2014年8月我发现有人利用我的身份证在淘宝网上开支付宝账户。 （3）银行交易信息证实：张某峰的卡号为622202360206974＊＊＊＊工行账户在2014年11月26日消费了340元，余额5.79元。 （4）天翼电子商务有限公司的答复函证实：156＊＊＊＊5684使用张某峰身份信息在天翼电子商务有限公司翼支付平台注册了高级实名支付账户，注册身份证号：44010519841122＊＊＊＊，注册时间：2014年11月26日16时23分55秒。在2014年11月26日至11月28日向该翼支付账户充值了3次，一次340元，一次1元，一次3元，其中340元转账至张某峰农业银行卡622848051883541＊＊＊＊。 （5）农行卡资料查询单证实：从被告人朱某卫处扣押了一张户名为张某峰的农行卡，卡号为622848051883541＊＊＊＊，与本起事实转入钱款的银行卡相符。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 九、2014年12月10日，被告人罗某受被告人周彩礼安排，持黄某明的身份证到中国农业银行广西柳州支行办理了一张卡号为622848085840709＊＊＊＊的储蓄卡并交给周彩礼，后被告人周彩礼将该卡交给被告人朱某卫保管、使用。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人罗某的供述证实：我只记得我用汪政军（身份证：44010319751020＊＊＊＊）、蔡尚云（身份证：44132319880306＊＊＊＊）、黄某明（身份证：44011119841105＊＊＊＊的身份证开过卡，具体什么地方记不清了，在什么银行也记不起了，我一般开银行卡在农行、建行和工行。 （2）被害人黄某明的陈述证实：自己只办理有一张农行卡，卡号622848008868536＊＊＊＊，该卡在2014年时就遗失了。因没有多少钱就未去挂失。今天自己去银行查了，发现我还有一张在广西柳州办的农行卡，该卡不是我办的，该卡2014年12月10日至2015年2月7日有多笔资金转入、支出交易，总交易金额6万多元，这不是我本人操作的。 （3）银行卡资料查询及明细查询证实：户名黄某明、卡号622848085840709＊＊＊＊农行卡有现金交易。 （4）农行卡资料查询单证实：从被告人朱某卫处扣押了一张户名为黄某明的农行卡，卡号为622848085840709＊＊＊＊，与黄某明报案一致。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十、2015年1月，被告人肖某程受被告人周彩礼安排，持叶某明的身份证到中国工商银行广西某分行办理储蓄卡一张，并修改叶某明本人621226360201285＊＊＊＊账户预留的手机号码。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被害人叶某明的陈述证实：自己在广州办有一张卡号为621226360201285＊＊＊＊的工行卡，自己卡的钱没有被盗走。2015年1月份去银行查询转账时发现该卡的短信提醒功能被广西那边工行取消了，而短信提醒功能绑定了广西工行的另一张卡，我没在广西办理过卡。我的身份证在2014年10月份的时候遗失过。 （2）扣押物品清单证实：从肖某程处扣押叶某明中国工商银行办卡凭证三张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十一、2015年1月2日，被告人王某强受被告人周彩礼安排，持宋某的身份证到中国工商银行铜仁九龙支行办理了一张卡号为621226240800295＊＊＊＊的储蓄卡；到中国农业银行铜仁分行开户办理了一张卡号为622848119834624＊＊＊＊的储蓄卡，预留手机号码均为130＊＊＊＊3153。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人王某强的供述证实：我用一个名叫宋某的身份证（身份证号：42010619760909＊＊＊＊）在铜仁市区开了一张农业银行和工商银行的卡，还将这张身份证之前开的两张卡账号调取出来，并将调出来的账号之前预留的手机号码改成李总（周彩礼）给我的手机号码。 （2）调取证据通知书及清单证实：江口县公安局调取了宋某的开户信息及交易明细，证实2015年1月1日，宋某的身份证在中国工商银行铜仁九龙支行开户办理了一张工行卡，卡号为621226240800295＊＊＊＊，并将预留的手机号码修改为130＊＊＊＊3153。在2015年1月2日，宋某的身份证在中国农业银行铜仁分行开户办理了一张卡号为622848119834624＊＊＊＊的农行账户，预留手机号码为130＊＊＊＊3153。 （3）扣押清单证实：从被告人罗某处扣押宋某的身份证一张。 （4）视频资料证实：2015年7月5日，江口县公安局刑事侦查大队民警从中国工商银行铜仁九龙支行调取了王某强在该行办理业务的视频资料，证实2015年1月1日13时30分至13时47分，犯罪嫌疑人王某强到该行D1-现金业务区-柜员4-4办理过业务。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十二、2014年12月11日，被告人周某受被告人周彩礼安排，持梁某明的身份证在广西柳州工商银行、农业银行各办理了一张储蓄卡（工行卡号621226210500364＊＊＊＊、农行卡号622848085840432＊＊＊＊），被告人周某将办理的卡交给周彩礼。2014年12月18日，被告人周某受被告人周彩礼安排，持李淑娟的身份证在中国农业银行贵州省凯里韶山南路分理处办理一张卡号为622827119600145＊＊＊＊的储蓄卡并交给周彩礼。被告人周彩礼将上述三张卡交给被告人朱某卫保管、使用。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人周某的供述证实：我用李淑娟的身份证在贵州的农业银行开过卡，我没有转过账。 （2）被害人李淑娟的陈述证实：2014年12月18日，我的卡号为622700273109＊＊＊＊的建行卡被盗走了1588元，卡号为436742720001261＊＊＊＊的建行卡被盗走了148元，是通过一个叫天翼电子商务第三方支付平台转走的。 （3）持卡人申明证实：持卡人李淑娟卡上的钱系被他人利用非法手段盗走。李淑娟本人提供的手机短信截图证实其名下尾号0160储蓄卡于当日开通短信服务，尾号1240的储蓄卡在12月18日13时47分消费了148元，尾号为0887的储蓄卡在12月18日13时47分消费了1588元。其尾号0160账户于当日13时49分转账收入1736元，并于14时20分通过网络ATM取款支出1702元。 （4）农行卡资料查询单证实：从被告人朱某卫处扣押了一张户名为李淑娟的农行卡，卡号为622827119600145＊＊＊＊，开户地为贵州凯里，与本起事实转入钱款的银行卡不符。 （5）被告人朱某卫的供述证实：在广西柳州的时候，“景哥”联系我叫我转账9万元，我到“礼哥”（周彩礼）那里拿了一张卡，把名字、卡号发给“景哥”，礼哥安排“蓉姐”（周某）和我到工商银行取现金9万元。 （6）被告人周某的供述证实：2014年12月份，在广西柳州市一家工行，我用梁某明的身份证开了一张卡，回来交给了周彩礼，过了一两天，“喜鸭子”叫我到一家工行去取钱，因为卡是我开的，我怕出事就不肯去，“喜鸭子”就说他陪我一起去，我就戴了帽子去，我在一家工行柜台取了48000元，在另一家工行取了42000元。我当时上身穿蓝色棉衣，戴蓝色有条纹的帽子。 （7）梁某明、慕小孩的银行交易明细证实：2014年12月9日，慕小孩的622202170900667＊＊＊＊账户存入金额9万元，并于同月11日通过网转方式转走9万元。梁某明的621226210500364＊＊＊＊账户于同日被转入金额9万元，该款通过柜面交易方式分两次被取走，一次48000元、一次42000元。 （8）扣押物品清单及身份证照片证实：从被告人周彩礼处扣押梁某明身份证一张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十三、被告人朱某卫自加入被告人周彩礼犯罪团伙后，明知被告人周彩礼系为实施信用卡诈骗活动而以虚假的身份证明骗领信用卡，仍为其保管大量信用卡并使用部分信用卡，2015年1月5日被抓获时，从其身上搜出非法持有的他人信用卡67张。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人朱某卫的供述证实：我和周彩礼都是湖南省双峰县人，我们两家离得近，从小一起长大。我知道他在外面做信用卡的生意，就是请人冒用别人的身份证去开银行卡，然后骗别人卡里面的钱。2014年12月份的一天我打电话给他，叫他带我一起做，周彩礼告诉我他是去年12月份开始做信用卡生意的。我身上的身份证全都是周彩礼让我帮他保管的，有68张，我不知道他用银行卡骗过多少次。“景哥”是搞诈骗的，他要求我帮他开银行卡，我把我得的银行卡号发给他，他把诈骗的钱转到卡上，我按照转款的金额的3％提成，银行卡是李哥（周彩礼）提供的，不用给李哥钱，李哥给我67张卡，卡的密码在卡的背面。我开过两张金卡，一张10万的，一张1万的，我开卡的目的就是“景哥”转账到我的卡上，然后“景哥”叫我把他转给我的钱又转到他指定的账号上，我按照转账的数额提成3％。具体是这样的：“胖子”（肖某程）、“东北”（王某强）他们把办好的卡都交给“礼哥”（周彩礼），“礼哥”又交给我保管，“景哥”每次转账给我时，我都从我保管的银行卡中取出一张，把卡上的姓名和账号发过去，“景哥”就把钱打到那个账号上，我就到银行取现，最后又把现金和“景哥”转给我的钱转给“景哥”指定的账户，我给景哥转账大概有五、六十万，转的时候我就留了3％，我大概得了2万多。这些我保管的卡的密码都是168168。我给“景哥”转账“礼哥”知道，我们团伙周彩礼是头目，他管钱，其他人负责开卡，我负责给“景哥”转账。 （2）银行提供朱某卫持有的银行卡查询结果证实：从朱某卫处扣押的68张银行卡，除卡号622208240300158＊＊＊＊的工行卡的户名系朱某卫本人，其他67张卡均系他人的银行卡，具体为：农行卡40张，户名为周彩虹、张志军、黄某明、刘立兵、李慰仁、林某云、李旭玺、王佑娥、胡小晋、陈金燕、钦笈文、岑颖聪、段小兵、李翔、陈涛、蓝志强、黄天祥、贺芬、吴志春、温新春、王晓林、黎东泰、唐兴然、林伟贵、赖敏聪、徐列古、张建全、刘金昌、李欣、黄朝熙、洪创立、马国伟、曾奎、裘乐、张某峰、李淑娟、蔡尚云、梁某明、尹政军、许康发；工行卡18张，户名为黄朝熙、陈涛、林伟贵、罗琼、安子明、赖敏聪、叶剑桉、何绮雄、李欣、温新春、朱耀木、吴平、蓝志强、唐兴然、吴志春、余福明、裘乐、蔡俊长；建行卡9张，户名为赖敏聪、许康发、叶剑桉、徐列古、谢淑贤、梁浩斌、黎祖德、罗琼、朱耀木。上述卡的开户行为桂林、阳朔、习水、六盘水、关岭、织金、开阳、福泉、凯里、重庆、泸州等地银行。附68张银行卡照片4张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十四、被告人刘某自加入被告人周彩礼犯罪团伙后，多次冒用谭某月、肖某芳、皮某卫、雷某嫦、郭某红等人身份信息，到中国农业银行、中国工商银行、中国建设银行等银行骗领储蓄卡，2015年1月5日被抓获时，从其身上搜出非法持有的上述等人的信用卡12张。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）扣押物品清单证实：江口县公安局扣押刘某手中持有的他人身份证、信用卡若干张及银行回单等物品，证实其手中持有：雷某嫦农行缴费单1张、身份证1张；谭某月农业银行凭证1张、身份证1张；皮某卫开户凭证1张、身份证1张；肖某芳银行存单1张、身份证1张；郭某红电子金卡回单1张、身份证1张；石柳挂失凭证1张；黄小琼身份证1张；周瑞莲身份证1张；陈亚英身份证1张；陈庆芹身份证1张；梁欣琪身份证1张；朱某雯身份证1张；陈月娥身份证1张；邓尚英身份证1张。 （2）被告人刘某的供述证实：是我同学介绍我来开卡，包吃住，一个月6000元。我是2014年12月3日在广西桂林和他们在一起的，当时只有“礼哥”、“伟哥”、“喜哥”、“蓉姐”和我，后面陆续有我男朋友罗某、“东北”、“胖子”、还有两个女的是一个星期内加入我们的。我们开户的过程是这样的，到银行开卡，同时更改身份证客户之前预留的手机号码，调取身份证客户之前在该行的所有开户信息，一般开好卡就交给“伟哥”或“礼哥”，“伟哥”前几天走了，我大概办了十几次卡。是“礼哥”和“伟哥”安排我们开卡的，每次开卡回来就交给他们。开的卡全都交给“伟哥”和“礼哥”了，我没有转过账也没有取过钱。开卡的钱和身份证都是“伟哥”给的，我在广西桂林，贵州铜仁、江口开过卡，其他的不记得了。我对朱某雯没有印象，我开卡的身份证都是“伟哥”给我的，开好卡后我就交给“伟哥”。 （3）被告人周某的供述证实：我给老板开卡半个月了，我不知道老板的名字，他一个星期前走了，老板不在的时候，周彩礼、罗某负责管理我们。我们这次一起有8个人来江口，是罗某、东北、胖子、我、刘某、周彩礼、还有两个女的不知道名字。 （4）鉴定文书证实：周彩礼所使用的电脑曾用皮某卫、陈庆芹的身份登录过百度钱包，并显示陈庆芹的个人账户为132＊＊＊＊5326的账户余额依次为1元，0元。 （5）鉴定意见证实：从检材7（周彩礼三星手机）中检出信息一条，信息内容：用户名为陈庆芹，账号为132＊＊＊＊5718（系手机号码）用手势密码登录支付宝。 （6）银行提供刘某持有的银行卡查询结果证实：从被告人刘某处扣押的14张银行卡，除卡号为622848170125045＊＊＊＊的农行卡户名系刘某本人，其他卡均系他人银行卡，具体为：建设银行卡2张，户名梁欣琪、皮某卫；农行卡6张，户名郭某红、雷某嫦、张旭、肖某芳、陈庆芹、谭某月；工行卡3张，户名肖某芳、皮某卫、吴耿佳；邮政储蓄卡1张，户名为雷某嫦；招行卡1张未调取户名。附其持有的14张银行卡照片1张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十五、2015年1月2日，被告人周某志受被告人周彩礼安排，持王某旦的身份证到中国农业银行铜仁锦江支行办理卡号为622848119834632＊＊＊＊的储蓄卡一张。同月4日，被告人周某志再次持王某旦身份证到中国建设银行江口县支行办理卡号为621700718000168＊＊＊＊的储蓄卡一张。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人周某志的供述证实：我用王某旦的身份证办了两张银行卡，一张农行，一张工行，都是在铜仁办的。2015年1月2日，我在铜仁碰到一个老乡，他给了我一张名叫王某旦的身份证和一张电话卡叫我去银行办卡，他给我留了一个联系电话：131＊＊＊＊9343，说到时候会给我补钱。我先到农业银行办卡，并开通网上银行、电话银行、短信提醒、现金自动转账业务。我又到工行办卡，办理了一样的业务。第二天我们来到江口。我到江口建行办卡，工作人员说我不像身份证上的人，我就走了，后来在印江就被抓了。周彩礼是我伯伯的儿子，我是在2015年1月2日来铜仁找的他，周彩礼安排我去银行开卡，身份证是我在房间的桌子上自己拿的，是一个名叫王某旦的人的身份证，我到铜仁的农行和工行开卡，并绑定了周彩礼给我的手机号码，我不知道卡里有没有钱。我们一起有9个人，刘某芬是2015年1月3日我叫来的，是我的表姐。2015年1月3日，我用王某旦的身份证在铜仁碧江一家农业银行、一家工商银行各办了一张储蓄卡。2015年元月4日，我用王某旦的身份证在江口建设银行办理储蓄卡时，被工作人员发现，我将王某旦的身份证及办理储蓄卡的200元钱放在银行，然后一起9个人偷偷离开了。 （2）被告人周彩礼的供述证实：自己是因为诈骗被公安机关抓获，我们一共有九个人一起实施诈骗，5男4女，那四个人中有一个我喊“胖子”、一个叫“小斌”、一个叫“东北”、去遵义那个我叫不出来，4个女的我只认识周某志、周某，另外二人我叫不出名字。我们的分工是：四个男的和四个女的负责去银行办理储蓄卡，我负责转钱，我们团伙负责办卡的人有周某、“东北”、“胖子”、罗某、刘某、周某志、刘某芬。 （3）调取证据通知书证实：江口县公安局调取了周某志在2015年1月4日利用王某旦身份证在建行开了一张卡号为621700718000168＊＊＊＊的账户，在2015年1月2日利用王某旦的身份证在中国农业银行开了一张卡号为622848119834632＊＊＊＊的账户。 （4）扣押物品清单证实：从被告人周某志处扣押中国农业银行凭证，银行卡及王某旦身份证。 （5）鉴定文书证实：被告人周彩礼所使用的电脑曾用王某旦的身份登录过百度钱包。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十六、2015年1月4日，被告人刘某芬受被告人周彩礼安排，持赖某娟身份证到中国建设银行江口县支行办理卡号为621700718000183＊＊＊＊的储蓄卡一张，到中国农业银行江口县支行办理卡号为622848119825291＊＊＊＊的储蓄卡一张。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人刘某芬的供述证实：2015年元月2日晚上，周某志打电话给我，叫我到铜仁来玩，我元月3日晚上到了铜仁，与周某志一伙会合后来到了江口，周某志拿了几张身份证给我，说有一张身份证的人长得特别像我，周某志拿了张赖某娟的身份证说是偷来的，我拿过来看了下觉得确实很像就把身份证放在了身上。第二天早上9点，我拿着赖某娟的身份证在江口建设银行、江口农业银行各办了一张储蓄卡，并开通了短信提醒业务、网上银行、转账功能，办完卡回到酒店，我问刘某周某志去哪了，刘某讲她在周彩礼的房间，后来我们一起吃完饭就去了印江，在印江就被警察抓了。 （2）被告人周彩礼的供述证实：交待自己是因为诈骗被公安机关抓获，我们一共有九个人一起实施诈骗，五男四女，那四个人中有一个我喊“胖子”、一个叫“小斌”、一个叫“东北”、去遵义那个我叫不出来，四个女的我只认识周某志、周某，另外二人我叫不出名字。我们的分工是：四个男的和四个女的负责去银行办理储蓄卡。除了刘某外，其他的三个人都是我认识的，周某志是我堂妹，周某是我的情人，刘某芬是我的表姐，他们都是多劳多得，没有具体的分成。 （3）调取证据通知书证实：江口县公安局调取了刘某芬利用赖某娟身份证开卡的资料。在2015年1月4日，刘某芬在江口农业银行开了一张卡号为622848119825291＊＊＊＊的账户，在江口建设银行开了一张卡号为621700718000183＊＊＊＊的账户。 （4）扣押物品清单证实：2015年1月5日，从被告人刘某芬处扣押了农业银行U盾、票单、农行卡（622848119825291＊＊＊＊）及建行卡（621700718000183＊＊＊＊）、建设银行回执及赖某娟身份证一张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 针对被告人周彩礼及其辩护人提出的辩解意见和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人周彩礼及其辩护人所提被告人周彩礼没有参与公诉机关指控的第（3）起犯罪的意见。经查，被告人肖某程、王某强、罗某的供述，被害人李某德的陈述，调取证据清单、交易明细照片，天翼电子商务有限公司答复函及北京百付宝科技有限公司北京总公司李某德交易明细等证据能证实被告人周彩礼安排被告人肖某程、王某强、罗某三人去重庆开卡，而被告人王某强、罗某利用周彩礼提供的李某德的身份信息在中国工商银行永川萱花支行办理一张储蓄卡（卡号621226310001209＊＊＊＊），并调取李某德本人在该行卡号为622202120701963＊＊＊＊的账户信息，通过第三方支付平台将李某德本人账户内存款23860元转入王某强骗领的工商银行卡内，由被告人罗某、肖某程将该款出。后被告人王某强、罗某因分赃问题产生矛盾，王某强将转账之事告知周彩礼，周彩礼将二人在重庆转账所得没收。该起犯罪虽不是周彩礼本人亲自转账，但被告人王某强、罗某、肖某程是受周彩礼安排去开办信用卡，且犯罪所得上交至周彩礼处，被告人周彩礼对该起犯罪应承担责任。故该辩解意见和辩护意见不能成立，本院不予采纳。 2、关于被告人周彩礼及其辩护人所提被告人周彩礼没有参与公诉机关指控的第（4）起犯罪的意见。经查，公诉机关为证实该起指控提供了被害人朱某雯的陈述，银行开户信息及交易明细，北京百付宝科技有限公司北京总公司朱某雯交易明细，鉴定文书及扣押物品、文件清单等证据，上述证据能够证明被害人朱某雯本人622848008455974＊＊＊＊的账户被分七次转走存款7931元的事实。被告人刘某供述卡是自己办的，已经交给喊名“伟哥”的人，从现有证据无法证实系被告人周彩礼转账取款，故该起指控事实证据不足，本院不予认定。对被告人周彩礼的辩解意见及辩护人的辩护意见予以采纳。 3、关于被告人周彩礼辩护人提出第（14）起犯罪事实中，被告人刘某是受“伟哥”安排进行犯罪活动，而不受周彩礼的领导，该起事实不能作为周彩礼的犯罪事实的意见。经查，公诉机关为证实该起指控提供了被告人刘某、周某的供述，扣押物品文件清单，鉴定文书，被告人刘某持有银行卡查询结果等证据，从现有证据，能够证实被告人刘某非法持有他人信用卡，但不能证实被告人刘某的开卡行为及非法持有他人信用卡的行为系何人指使，故对该辩护意见能够成立，本院予以采纳。 4、关于辩护人认为被告人周彩礼归案后认罪态度较好，具有法定的坦白情节，可依法从轻处罚的意见，与本案查明事实相符，本院予以采纳。 综上，本院认定被告人周彩礼信用卡诈骗的犯罪数额为115059元。 针对被告人肖某程及其辩护人提出的辩解意见和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人肖某程辩称在第（2）起指控事实中不知道诈骗对象，取得的钱全部上交且没有参与分赃，自己参与的犯罪数额应为22400元的意见。经查，被告人周彩礼、罗某、王某强、肖某程的供述，被害人钱某景的陈述，被害人账户交易明细，被告人王某强办理业务的视频资料，北京百付宝科技有限公司钱某景交易明细，被害人钱某景支付宝信息，鉴定文书，牡丹灵通卡账户交易明细等证据能证实受被告人周彩礼安排，被告人王某强冒用钱某景身份到中国工商银行铜仁梵净山支行骗领了一张储蓄卡，并调取了钱某景本人的工商银行账号，通过第三方支付平台将钱某景本人工商银行卡内存款转入王某强骗领的卡内，后由周彩礼、肖某程将该款取现。被告人肖某程明知周彩礼等人实施的是信用卡诈骗活动，仍帮助其取钱，应对该起诈骗事实承当责任，故被告人肖某程的辩解理由不充分，本院不予采纳。 2、关于被告人肖某程辩解对第（3）起指控事实不知情，辩护人提出公诉机关指控被告人肖某程参加第（3）起犯罪的事实不清、证据不足的意见。经查，被告人罗某、王某强的供述能够证实王某强冒用李某德的身份在中国工商银行重庆永川支行办理一张储蓄卡，并调取李某德本人的工商银行卡信息，由王某强、罗某二人通过第三方支付平台把李某德本人工商银行卡内存款23860元转入王某强骗领的卡内。被告人罗某、肖某程的供述证实被告人肖某程在明知王某强、罗某二人在实施骗钱转账的情况下，仍帮助二人取款的事实。故被告人肖某程及其辩护人提出的辩解意见和辩护意见不能成立，本院不予采纳。 3、关于被告人肖某程辩护人提出的被告人肖某程具有在共同犯罪中属从犯，能如实供述自己罪行，属初犯、偶犯，系刚满十八岁的在校学生，本案赃款已部分追回，有悔罪表现等法定或酌定从轻处罚情节的意见，与本院查明事实相符，本院依法予以采纳。 针对被告人王某强提出的辩解意见，根据本案的事实和证据，本院评判意见如下： 关于被告人王某强辩称没有参与对李某德的诈骗，只是开了卡后，把卡交给了周彩礼的意见。经查，被告人罗某、王某强、肖某程的供述能够证实王某强冒用李某德的身份在中国工商银行重庆永川支行办理一张储蓄卡，并调取李某德本人的工商银行卡信息，由王某强、罗某二人通过第三方支付平台将李某德本人工商银行卡内存款23860元转入王某强骗领的卡内的事实。故该辩解意见不能成立，本院不予采纳。 针对被告人罗某及其辩护人提出的辩解意见和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人罗某及其辩护人提出第（6）起指控事实罗某没有参与取钱，该起指控事实与罗某无关的意见。经查，公诉机关为证实该起犯罪为被告人罗某取款，仅提供了一张无法辨识正面脸部的视频截图及被告人肖某程、王某强、朱某卫的辨认笔录，且经被告人朱某卫辨认不确定该截图上的是否为罗某。庭审质证时，被告人肖某程、王某强表示因截图看不清楚，无法确定是否为罗某。被告人周彩礼供述该起事实取钱时是叫一个司机去取的。故现有证据无法证实第（6）起指控中取钱的男子为罗某，被告人罗某及其辩护人提出的意见能够成立，本院予以采纳。 2、关于辩护人提出被告人罗某在犯罪中系从犯，有坦白情节，无犯罪前科，归案后认罪态度较好的意见，与本院查明事实相符，本院予以采纳。 针对被告人刘某提出的辩解意见，根据本案的事实和证据，本院评判意见如下： 关于被告人刘某辩称只看到卡里有7000多元，没得过钱，卡是自己办的的意见，与本院查明事实相符，本院予以采纳。 ","cpfxgc":"本院认为，被告人周彩礼、肖某程、王某强、罗某以非法占有为目的，使用虚假身份证明骗领信用卡并冒用他人信用卡进行诈骗活动，被告人周彩礼、肖某程、王某强的诈骗数额分别为115059元、91368元、88279元，均属数额巨大；被告人罗某的诈骗数额为23860元，属数额较大，四被告人的行为触犯了《中华人民共和国刑法》第一百九十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以信用卡诈骗罪追究四被告人的刑事责任。关于公诉机关起诉指控被告人周某犯信用卡诈骗罪的意见。经查，被告人周某使用虚假身份证明骗领信用卡，其行为应定性为妨害信用卡管理罪，故本院予以纠正。被告人朱某卫非法持有他人信用卡，数量巨大；被告人刘某非法持有他人信用卡，数量较大，二被告人的行为触犯了《中华人民共和国刑法》第一百七十七条之一第一款第（二）项之规定；被告人周某、周某志、刘某芬使用虚假的身份证明骗领信用卡，三被告人的行为触犯了《中华人民共和国刑法》第一百七十七条之一第一款第（三）项之规定，应当以妨害信用卡管理罪追究五被告人的刑事责任。在共同犯罪中，被告人周彩礼为实施诈骗活动而组织被告人周某、周某志、刘某芬等人以虚假身份证明骗领信用卡，组织被告人肖某程、王某强、罗某等人冒用他人信用卡，安排被告人朱某卫、刘某非法持有他人信用卡，被告人周彩礼组织他人以虚假身份证明骗领信用卡、非法持有他人信用卡与冒用他人信用卡的行为存在着手段和目的的牵连关系，应视为牵连犯，不应数罪并罚，可择一重罪处罚。故应以信用卡诈骗罪追究被告人周彩礼的刑事责任。被告人周彩礼组织他人以虚假身份证明骗领信用卡并冒用他人信用卡，系主犯，应依法处罚；被告人肖某程、王某强、罗某明知被告人周彩礼实施信用卡诈骗活动而帮助其以虚假身份证明骗领信用卡并冒用他人信用卡，被告人周某、周某志、刘某芬受被告人周彩礼安排以虚假身份证明骗领信用卡，被告人朱某卫、刘某为被告人周彩礼团伙非法持有他人信用卡，均起次要作用，系从犯，依法应减轻处罚。被告人周彩礼、肖某程、王某强、朱某卫、罗某、周某、刘某、周某志、刘某芬到案后能如实供述自己的犯罪事实，认罪态度较好，可依法从轻处罚。被告人肖某程、王某强、朱某卫、罗某、周某、刘某、周某志、刘某芬均系初犯，可酌情从轻处罚。被告人肖某程作案时系刚满十八周岁的在校学生，可酌情从轻处罚。综合九被告人的犯罪事实、情节、认罪态度及控辩双方的量刑意见，依照《中华人民共和国刑法》第一百九十六条第一款，第一百七十七条之一第一款第（二）、（三）项、第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第三款，第六十二条，第六十三条，第五十二条，第五十三条，第六十四条，第六十一条，《最高人民法院、最高人民检察院﹤关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释﹥》第二条第一款、第二款第（三）项、第三款，第五条第一款、第二款第（二）、（三）项及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 一、被告人周彩礼犯信用卡诈骗罪，判处有期徒刑五年六个月；并处罚金人民币八万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2020年7月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 二、被告人肖某程犯信用卡诈骗罪，判处有期徒刑二年六个月；并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2017年7月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 三、被告人王某强犯信用卡诈骗罪，判处有期徒刑二年六个月；并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2017年7月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 四、被告人朱某卫犯妨害信用卡管理罪，判处有期徒刑二年；并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2017年1月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 五、被告人罗某犯信用卡诈骗罪，判处有期徒刑一年六个月；并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年7月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 六、被告人周某犯妨害信用卡管理罪，判处有期徒刑一年二个月；并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年3月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 七、被告人刘某犯妨害信用卡管理罪，判处有期徒刑一年二个月；并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年3月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 八、被告人周某志犯妨害信用卡管理罪，判处有期徒刑一年；并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年1月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 九、被告人刘某芬犯妨害信用卡管理罪，判处有期徒刑一年；并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年1月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 十、扣押被告人周彩礼持有的黄金手链1条，观音玉佩1块，戒指2枚（分别有“进宝”字样、条形花纹），天王牌手表1块，TETC手机1部，COOHWA手机1部，SICT手机1部，华为Honor手机2部，三星手机2部，酷派手机1部，小米手机1部，杂牌手机4部，华硕牌白色笔记本电脑1台，联通手机卡21张（12张未使用）、移动手机卡11张（7张未使用）、白色农业银行U盾1个，中国工商银行卡20张，中国建设银行卡25张，中国农业银行卡43张，中国银行卡1张，中国邮政银行卡1张，居民身份证107张，依法予以没收。扣押被告人肖某程持有的小米手机1部，金黄色杂牌手机2部，罗西尼手表1块，手机卡25张（20张中国联通电话卡未使用），中国工商银行卡4张，中国农业银行卡2张，湖南农村信合卡1张，中国工商银行凭证6张，中国农业银行凭证回单2张，个人结算账户申请书1张，居民身份证7张，依法予以没收。扣押被告人王某强持有的华为荣耀手机1部，HMX手机1部，TCL手机1部，手机卡4张，渤海银行卡1张，华夏银行卡1张，吉林农村信用合作社卡1张，票据6张，广东信用合作社凭证1张，居民身份证2张，依法予以没收。扣押被告人罗某持有的创想A7手机1部，摩托无线手机1部，金立手机1部，杂牌手机2部，黄金戒子2枚，白银戒子2枚，怀表1只，中国建设银行卡1张，居民身份证13张，依法予以没收。扣押被告人朱某卫持有的联想手机2部，WEUPHONE手机1部，中国工商银行票据8张，中国邮政银行票据1张，中国农业银行票据4张，通讯录1张，电话卡1张，吊坠1个，黄金戒子3枚，中国建设银行卡9张，中国工商银行卡18张，中国农业银行卡40张，居民身份证13张，依法予以没收。扣押被告人周某持有的华为手机2部，CSN手机1部，小米充电宝1台，黄金戒子3枚，黄金吊坠1个，OMEGA手表1块，中国移动电话卡2张，中国联通电话卡3张，中国农业银行K令1个，中国邮政银行卡1张，中国农业银行卡2张，中国工商银行卡1张，居民身份证18张，依法予以没收。扣押被告人刘某持有的步步高VIVO手机1部，NEOKA手机1部，苹果4S手机1部，中国建设银行e路通1个，中国农业银行缴费单、凭证各1张，开户凭证1张，银行存单1张，电子金卡回单1张，挂失凭证1张，中国移动电话卡2张，中国工商银行卡3张，中国农业银行卡7张，中国邮政银行卡1张，中国招商银行卡1张，中国建设银行卡2张，银饰手镯1个，银饰手链1条，银饰戒子1枚，居民身份证14张，依法予以没收。扣押被告人周某志持有的三星手机1部，FARSH手机1部，电信卡3张，火车票4张，中国农业银行凭证5张，太平洋卡业务申请书1张，中国农业银行卡1张、U盾1个，中国工商银行卡1张，居住证1张，银白色手镯3个，黄金戒子1枚，林静娜用户查询信息1张，居民身份证8张，银白色K金钻戒1枚，依法予以没收。扣押被告人刘某芬持有的小米手机1部，AXWIRE手机1部，驾驶证1本，中国工商银行卡1张，中国农业银行U盾1个，吊坠1个，中国农业银行卡1张、票单3张，中国建设银行卡1张，收条1张，通讯录1张，钱包1个，居民身份证2张，居住证1张，依法予以没收。 十一、对本案的犯罪所得依法予以追缴，追缴后发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省铜仁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省江口县人民法院 刑事判决书 （2015）江刑初字第91号 公诉机关贵州省江口县人民检察院。 被告人周彩礼，男，无业。因涉嫌信用卡诈骗罪，于2015年1月6日被江口县公安局刑事拘留；同年2月13日被依法执行逮捕。现羁押于碧江区看守所。 委托辩护人王泽富，贵州泽富律师事务所律师。 被告人肖某程，男，学生。因涉嫌信用卡诈骗罪，于2015年1月6日被江口县公安局刑事拘留；同年2月13日被依法执行逮捕。现羁押于江口县看守所。 委托辩护人贺宁陵，湖南省严明律师事务所律师。 被告人王某强，男，无业。因涉嫌信用卡诈骗罪，于2015年1月6日被江口县公安局刑事拘留；同年2月13日被依法执行逮捕。现羁押于江口县看守所。 被告人朱某卫，男，无业。因涉嫌信用卡诈骗罪，于2015年1月6日被江口县公安局刑事拘留；同年2月13日被依法执行逮捕。现羁押于江口县看守所。 委托辩护人刘江，贵州锦江河律师事务所律师。 被告人罗某，男，无业。因涉嫌信用卡诈骗罪，于2015年1月6日被江口县公安局刑事拘留；同年2月13日被依法执行逮捕。现羁押于江口县看守所。 委托辩护人王勇，贵州锦江河律师事务所律师。 被告人周某，女，无业。因涉嫌信用卡诈骗罪，于2015年1月6日被江口县公安局刑事拘留；同年2月13日被依法执行逮捕。现羁押于万山区看守所。 被告人刘某，女，无业。因涉嫌妨害信用卡管理罪，于2015年1月6日被江口县公安局刑事拘留；同年2月13日被依法执行逮捕。现羁押于万山区看守所。 被告人周某志，女，无业。因涉嫌妨害信用卡管理罪，于2015年1月6日被江口县公安局刑事拘留；同年2月13日被依法执行逮捕。现羁押于万山区看守所。 被告人刘某芬，女，无业。因涉嫌妨害信用卡管理罪，于2015年1月6日被江口县公安局刑事拘留；同年2月13日被依法执行逮捕。现羁押于万山区看守所。 贵州省江口县人民检察院以江检公诉刑诉（2015）79号起诉书指控被告人周彩礼、肖某程、王某强、罗某、周某犯信用卡诈骗罪，被告人朱某卫、刘某、周某志、刘某芬犯妨害信用卡管理罪，于2015年9月23日向本院提起公诉。本院受理后，依法组成合议庭于2015年11月12日公开开庭审理了本案。贵州省江口县人民检察院指派检察员李毅出庭支持公诉，被告人周彩礼及其辩护人王泽富，被告人肖某程及其辩护人贺宁陵，被告人朱某卫及辩护人刘江，被告人罗某及其辩护人王勇，被告人王某强、周某、刘某、周某志、刘某芬到庭参加了诉讼。本案现已审理终结。 贵州省江口县人民检察院起诉指控：2014年下半年，被告人周彩礼为实施犯罪活动，在网上购买大量他人身份证及电话卡，组织被告人罗某、王某强、肖某程、周某、刘某等人帮助其冒用他人身份证到工商、农业、建设等银行办理信用卡（储蓄卡），月薪6000元不等，要求在办卡过程中若查询得知身份证本人此前在该银行办有银行卡，必须把身份证本人预留的电话号码换成周彩礼提供的电话号码，了解到身份证本人银行卡号及余额信息，并把骗领的银行卡开通网上银行、自助设备对外转账、POS消费和转账、自助设备取现、余额变动提醒等功能，然后将骗领的银行卡交给周彩礼，周彩礼使用罗某等人骗领的信用卡信息在网上把身份证本人之前账户里已有的存款通过第三方支付平台转到骗领的信用卡中，最后使用骗领的信用卡到柜台或者ATM机上提取现金。后被告人周彩礼、罗某、王某强、肖某程、周某等人在贵州、广西、重庆等地使用周彩礼提供的身份证并按照上述方式骗领了大量工商、农业、建设银行卡并交给周彩礼，由周彩礼操作转账。被告人朱某卫加入后，负责协助周彩礼保管骗领的银行卡及身份证等。被告人周某志、刘某芬分别于2015年1月2日、3日来到铜仁市周彩礼处，加入该团伙。具体犯罪事实如下： （1）2015年1月3日，被告人周彩礼交给被告人周某一张陈某兰的身份证及一个临时手机号码159＊＊＊＊6924，并安排周某冒名陈某兰到银行办理储蓄卡，周某持陈某兰的身份证到中国农业银行江口县支行、中国工商银行江口县支行各办理储蓄卡一张（工行卡号622208240800064＊＊＊＊）。同月4日，周某持陈某兰的身份证到中国建设银行江口县支行办理了储蓄卡一张（卡号621700718000183＊＊＊＊），在办理储蓄卡的过程中开通了网上银行、ATM自动转账等业务，并通过银行工作人员调出陈某兰本人之前在建设银行的两张银行卡622700720105018＊＊＊＊、622700720060222＊＊＊＊的相关信息，并把陈某兰预留的手机号码135＊＊＊＊7973更改为周彩礼给的手机号码159＊＊＊＊6924。周某把办理的银行储蓄卡及调取得到的两个账号信息一并交给被告人周彩礼，周彩礼利用第三方支付平台将陈某兰两个建行账户（622700720105018＊＊＊＊、622700720060222＊＊＊＊）存款11340元转入周某骗领的工行卡内，并于当日取走11300元。 （2）2015年1月2日，被告人周彩礼交给王某强一张钱某景的身份证，安排王某强冒用钱某景身份到银行办理储蓄卡，王某强持该身份证到中国工商银行铜仁梵净山支行自动办卡机办理了一张621226240800367＊＊＊＊的储蓄卡，并通过银行工作人员调取到钱某景在工商银行的955880400013362＊＊＊＊账号，查询得知该卡有6万余元存款，王某强将办理的卡及钱某景的银行账号交给周彩礼。2015年1月4日，王某强在中国工商银行江口县支行用周彩礼给的临时手机号码更改了钱某景预留的手机号码，之后周彩礼通过第三方支付平台将钱某景本人工行账号（955880400013362＊＊＊＊）内存款52068元转入王某强骗领的工行卡内，周彩礼将其中的50601元取走，其中22400元系周彩礼安排肖某程取款。 （3）2014年11月29日，被告人周彩礼、罗某、王某强、肖某程流窜至重庆市作案，王某强利用周彩礼提供的李某德身份证，到中国工商银行重庆永川萱花支行办理了一张卡号为621226310001209＊＊＊＊的储蓄卡，在办理过程中更改了李某德本人账户预留的手机号，并调取李某德622202120701963＊＊＊＊账号信息，后王某强、罗某二人在网上通过第三方支付平台把李某德本人账户（622202120701963＊＊＊＊）内存款23860元转入王某强骗领的工行卡内，后罗某、肖某程使用骗领的银行卡提取现金。 （4）2014年12月30日，被告人刘某持朱某雯的身份证到中国农业银行办理了一张卡号为622848119834352＊＊＊＊的储蓄卡，并调取了朱某雯本人的622848008455974＊＊＊＊的账号信息，后将办理的储蓄卡及调取的账号交给周彩礼，周彩礼分七次将朱某雯本人卡（622848008455974＊＊＊＊）内存款7931元转入到刘某骗领的卡内。 （5）2014年11月19日，被告人肖某程持孔某的身份证到中国工商银行四川泸州兰田支行办理了一张卡号为622202230400481＊＊＊＊的储蓄卡，并调取了孔某本人的621288360200072＊＊＊＊、622208360200547＊＊＊＊两个账号信息，周彩礼通过第三方支付平台从孔某621288360200072＊＊＊＊5账户转走14999元、从622208360200547＊＊＊＊账户转走101元至肖某程骗领的储蓄卡内，两次共计15100元，并于当日取走15000元。 （6）2014年12月11日，被告人王某强用周彩礼事先准备的临时手机号码和身份证，再次冒用孔某的身份到中国工商银行广西柳州和平支行办理了一张622208210500131＊＊＊＊储蓄卡，并调取孔某本人的621288360200139＊＊＊＊账户信息，交给周彩礼，周彩礼利用第三方支付平台转走了孔某本人卡内存款9950元至王某强骗领的卡内，后被告人罗某分四次取出。 （7）2014年10月24日，被告人王某强受周彩礼的安排持林某云身份证到中国农业银行办理了一张卡号为622848119834675＊＊＊＊的储蓄卡，并调取了林某云本人的6228480128166＊＊＊＊72账户信息后交给周彩礼，周彩礼利用第三方支付平台将林某云本人卡（622848012816685＊＊＊＊）内存款2401元转入到王某强骗领的卡内。 （8）2014年11月26日，被告人肖某程受周彩礼安排持张某峰的身份证到中国农业银行隆昌康华支行办理了一张卡号为622848051883541＊＊＊＊的储蓄卡并交给周彩礼，周彩礼通过第三方支付平台将张某峰本人工行卡（622202360206974＊＊＊＊）内存款340元转入肖某程骗领的卡内。 （9）2014年12月10日，被告人罗某受周彩礼安排持黄某明的身份证到中国农业银行广西柳州支行办理了一张卡号为622848085840709＊＊＊＊的储蓄卡，交给周彩礼，后周彩礼将该卡交给朱某卫保管、使用。 （10）2015年1月，被告人肖某程受被告人周彩礼安排持叶某明的身份证到中国工商银行广西某分行办理储蓄卡一张，并修改叶某明本人621226360201285＊＊＊＊账户预留的手机号码。 （11）2015年1月2日，被告人王某强受被告人周彩礼安排，持宋某的身份证到中国工商银行铜仁九龙支行办理了一张卡号为621226240800295＊＊＊＊的储蓄卡；到中国农业银行铜仁分行开户办理了一张卡号为622848119834624＊＊＊＊的储蓄卡，预留手机号码均为130＊＊＊＊3153。 （12）2014年12月11日，被告人周某受被告人周彩礼安排，持梁某明的身份证在广西柳州工商银行、农业银行各办理了一张储蓄卡（工行卡号621226210500364＊＊＊＊、农行卡号622848085840432＊＊＊＊），周某将办理的卡交给周彩礼。2014年12月18日，被告人周某受周彩礼安排持李淑娟的身份证在中国农业银行贵州省凯里韶山南路分理处办理一张卡号为622827119600145＊＊＊＊的储蓄卡，交给周彩礼。周彩礼将上述三张卡交给被告人朱某卫保管、使用。 （13）被告人朱某卫自加入被告人周彩礼犯罪团伙后，明知周彩礼系为实施信用卡诈骗活动而以虚假的身份证明骗领信用卡，仍为其保管大量信用卡并使用部分信用卡，2015年1月5日被抓获时，从其身上搜出非法持有的他人信用卡67张。 （14）被告人刘某自加入被告人周彩礼犯罪团伙后，受周彩礼的安排，多次冒用谭某月、肖某芳、皮某卫、雷某嫦、郭某红等人身份信息，到中国农业银行、中国工商银行、中国建设银行等银行骗领储蓄卡，2015年1月5日被抓获时，从其身上搜出非法持有的上述等人的信用卡12张。 （15）2015年1月2日，被告人周某志受被告人周彩礼安排持王某旦的身份证到中国农业银行铜仁锦江支行办理卡号为622848119834632＊＊＊＊的储蓄卡一张。同月4日，被告人周某志再次持王某旦身份证到中国建设银行江口县支行办理卡号为621700718000168＊＊＊＊的储蓄卡一张。 （16）2015年1月4日，被告人刘某芬受被告人周彩礼安排持赖某娟身份证到中国建设银行江口县支行办理卡号为621700718000183＊＊＊＊的储蓄卡一张，到中国农业银行江口县支行办理卡号为622848119825291＊＊＊＊的储蓄卡一张。 为证实上述指控，公诉机关向本院提供了物证、书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验笔录、电子数据等证据。公诉机关认为被告人周彩礼、肖某程、王某强、罗某、周某以非法占有为目的，使用以虚假的身份证明骗领的信用卡并冒用他人信用卡进行信用卡诈骗活动，其中被告人周彩礼、肖某程、王某强的诈骗数额分别为122990元、91368元、88279元，数额巨大；被告人罗某、周某的诈骗数额分别为33810元、11340元，数额较大，五被告人的行为触犯了《中华人民共和国刑法》第一百九十六条第一款的规定。被告人朱某卫非法持有他人信用卡，数量巨大；被告人刘某非法持有他人信用卡，数量较大，二被告人的行为触犯了《中华人民共和国刑法》第一百七十七条之一第一款第（二）项之规定。被告人周某志、刘某芬使用虚假身份证明骗领信用卡，二被告人的行为触犯了《中华人民共和国刑法》第一百七十七条之一第一款第（三）项之规定。上述犯罪事实清楚，证据确实、充分，应当以信用卡诈骗罪追究被告人周彩礼、肖某程、王某强、罗某、周某的刑事责任；以妨害信用卡管理罪追究被告人朱某卫、刘某、周某志、刘某芬的刑事责任。在共同犯罪中，被告人周彩礼起主要作用，系主犯；被告人肖某程、王某强、朱某卫、罗某、周某、刘某、周某志、刘某芬均起次要作用，系从犯，依法应从轻、减轻处罚或免于处罚。庭审中，公诉机关提出被告人周彩礼系主犯，且有故意犯罪前科，建议判处其有期徒刑五年至六年六个月，并处罚金。被告人肖某程、王某强均系从犯，应当从轻或者减轻处罚；到案后均能如实供述自己的犯罪事实，可以从轻处罚；均系初犯，且被告人肖某程系学生，可酌定从轻处罚，建议分别判处被告人肖某程、王某强有期徒刑二年至三年，并处罚金。被告人罗某、周某均系从犯，应当从轻或者减轻处罚；到案后均能如实供述犯罪事实，可以从轻处罚；均系初犯，可酌定从轻处罚，建议分别判处被告人罗某、周某有期徒刑一年至二年，并处罚金。被告人朱某卫系从犯，应当从轻或者减轻处罚；到案后能如实供述自己的犯罪事实，可以从轻处罚；系初犯，可酌定从轻处罚，建议判处被告人朱某卫有期徒刑二年至三年，并处罚金。被告人刘某、周某志、刘某芬均系从犯，应当从轻或者减轻处罚；到案后均能如实供述自己的犯罪事实，可以从轻处罚；均系初犯，可酌定从轻处罚，建议分别判处被告人刘某、周某志、刘某芬有期徒刑一年至二年，并处罚金。 被告人周彩礼辩称：没有参与第（3）、（4）起犯罪，被告人刘某不是其叫来开卡的。 被告人肖某程辩称：对第（2）起指控有意见，认为自己参与的犯罪数额应为22400元，对他们诈骗的人都不知道，取得的钱全部都交了，也没有参与分赃；对第（3）起事实不知情。 被告人王某强辩称：没有参与对李某德的诈骗，只是开了卡后，把卡交给了周彩礼。 被告人罗某辩称：第（6）起指控事实自己没有参与取钱。 被告人刘某辩称：就看到卡里有7000多元，没得过钱，卡是自己办的。 被告人朱某卫、周某志、刘某芬对公诉机关起诉指控的事实及罪名均无异议。 被告人周彩礼的辩护人提出如下辩护意见：一、对公诉机关指控被告人周彩礼犯信用卡诈骗罪的罪名无异议。二、辩护人对公诉机关认定的犯罪事实提出如下异议：1、第（3）起犯罪事实，被告人肖某程明确提出从来没有接到过周彩礼的安排要求去重庆，而被告人罗某、王某强却利用去重庆的机会，在网上通过第三方支付平台进行诈骗活动，该起诈骗活动有意隐瞒被告人周彩礼，且周彩礼事后才知情，周彩礼对该起犯罪不应承担责任。2、第（4）起犯罪事实，被告人刘某不是周彩礼团伙的成员，刘某主要是听从“伟哥”的安排，且她的犯罪所得也未交给周彩礼，而是交给“伟哥”保管。从其他被告人的供述能证明“伟哥”的存在，而“伟哥”和周彩礼不是共同的犯罪人员，二人无直接关系，对于是否周彩礼安排刘某去进行犯罪行为，因“伟哥”未到案，案件事实调查不清，不能认定为周彩礼的犯罪事实。3、第（14）起犯罪事实，被告人刘某明确指出是受“伟哥”安排进行的犯罪活动，而不是受周彩礼的领导，证明刘某不属于周彩礼的团伙成员，与刘某有关的犯罪指控，因“伟哥”未到案，是否涉及周彩礼无法查清，不能作为周彩礼的犯罪事实。三、辩护人认为被告人具有如下法定从轻处罚情节：根据对被告人周彩礼犯罪事实的认定，周彩礼的诈骗数额不应是公诉机关认定的122990元，而应该是91199元，属法定的数额较大标准，且被告人归案后，认罪态度较好，悔罪态度诚恳，具有法定的坦白情形，可依法从轻处罚。 被告人肖某程的辩护人提出如下辩护意见：一、公诉机关指控被告人肖某程参与五次信用卡诈骗（即起诉书指控的（2）、（3）、（5）、（8）、（10）起犯罪事实），除了第（10）起没有诈骗到钱外，被告人肖某程共参与诈骗了91368元。辩护人认为只应认定其参与了第（2）、（5）、（8）、（10）起犯罪，并且第（2）起只能认定其参与了22400元，被告人肖某程参与信用卡诈骗的金额只能认定为37840元，对其他指控事实，公诉机关指控证据不足，依法不应当认定。二、被告人肖某程在共同犯罪中属从犯，依法应当对其从轻、减轻或者免除处罚。三、被告人肖某程如实供述自己罪行，依法可以从轻处罚。四、被告人肖某程具备以下酌定从轻、减轻处罚情节：1、属初犯、偶犯；2、系刚满十八岁的在校学生；3、本案赃款已部分追回；4、有悔罪表现。综上，建议判处被告人肖某程二年以下有期徒刑，并对其适用缓刑。 被告人罗某的辩护人提出如下辩护意见：一、本案第（6）起犯罪与罗某无关；二、被告人罗某在犯罪中起次要作用，系从犯；三、被告人罗某有坦白情节；四、被告人罗某具有以下酌定从轻处罚情节：无犯罪前科，归案后认罪态度较好，家中有两个幼小的孩子需照顾。综上，建议判处被告人罗某一年以下有期徒刑。 经审理查明：2014年下半年，被告人周彩礼为实施犯罪活动，在网上购买大量他人身份证及电话卡，组织被告人罗某、王某强、肖某程、周某、刘某等人帮助其冒用他人身份证到工商银行、农业银行、建设银行等银行办理信用卡（储蓄卡），并要求在办卡过程中若查询得知身份证本人此前在该银行办有银行卡，必须把身份证本人预留的电话号码换成周彩礼提供的电话号码，了解到身份证本人银行卡号及余额信息，并把骗领的银行卡开通网上银行、自助设备对外转账、POS消费和转账、自助设备取现、余额变动提醒等功能，然后将骗领的银行卡交给周彩礼。周彩礼使用罗某等人骗领的信用卡信息在网上把身份证本人之前账户里已有的存款通过第三方支付平台转到骗领的信用卡中，最后使用骗领的信用卡到柜台或者ATM机上提取现金。被告人周彩礼、罗某、王某强、肖某程、周某等人在贵州、广西、重庆等地使用周彩礼提供的身份证并按照上述方式骗领了大量工商银行、农业银行、建设银行的储蓄卡并交给周彩礼，由周彩礼操作转账。被告人朱某卫加入后，负责协助周彩礼保管骗领的银行卡及身份证等。被告人周某志、刘某芬分别于2015年1月2日、3日来到铜仁市周彩礼处，加入该团伙。具体犯罪事实如下： 一、2015年1月3日，被告人周彩礼交给被告人周某一张陈某兰的身份证及一个临时手机号码159＊＊＊＊6924，安排周某冒用陈某兰的身份证到银行办理储蓄卡。被告人周某持陈某兰的身份证到中国农业银行江口县支行、中国工商银行江口县支行各办理储蓄卡一张（工商银行卡号622208240800064＊＊＊＊）。同月4日，被告人周某持陈某兰的身份证到中国建设银行江口县支行办理了储蓄卡一张（卡号621700718000183＊＊＊＊），在办理储蓄卡的过程中开通网上银行、ATM自动转账等业务，并通过银行工作人员调出陈某兰本人之前在建设银行的两张银行卡（卡号622700720105018＊＊＊＊、622700720060222＊＊＊＊）的相关信息，并把陈某兰预留的手机号码1355689＊＊＊＊更改为周彩礼给的手机号码159＊＊＊＊6924。被告人周某把办理的银行储蓄卡及调取得到的两个账号信息一并交给被告人周彩礼，周彩礼利用第三方支付平台将陈某兰两个建设银行账户内的存款11340元转入周某骗领的工商银行卡内，并于当日取走人民币11300元。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）调取证据通知书及清单证实：江口县公安局在中国建设银行江口县支行调取了犯罪嫌疑人周某、周某志、刘某芬和王某强开户时的监控视频。江口县公安局在中国建设银行江口县支行调取了2015年1月4日周某持陈某兰身份证到江口县建设银行的开户信息及办理业务凭证，陈某兰被骗的银行账户交易明细。证实在2015年1月4日，陈某兰的身份证号办理了一张621700718000183＊＊＊＊的建设银行卡，预留手机号码为159＊＊＊＊6924。江口县公安局在中国工商银行江口县支行调取陈某兰（44030719780121＊＊＊＊）的开户信息、取款明细及视频资料。证实2015年1月3日陈某兰的身份信息在江口工商银行办理的银行卡卡号为622208240800064＊＊＊＊，预留手机号码为159＊＊＊＊6924。在2015年1月4日陈某兰的卡号为622208240800064＊＊＊＊的工商银行卡从他行汇入11340元，后被分三次从ATM机上取款11300元，分别为5000元、5000元、1300元。证实2015年1月3日，陈某兰在江口农业银行办理卡号为622848119825292＊＊＊＊的银行卡一张。 （2）被告人周彩礼的供述证实：2015年1月3日，我和“胖子”（肖某程）、“小斌”（罗某）、“东北”（王某强）、周某志、周某八人一起赶到江口并住宿。2015年1月4日早上，我找了三张与周某志、周某还有一个女的相貌相似的身份证和三个手机号码给他们，要他们去银行办理一张新的储蓄卡，并把身份证客户之前在该行办理的账户，开通网上银行，把之前的手机号码换成我给的号码。周某办理了一张建设银行的卡回来，我查询到身份证客户之前的账户上有11000元钱，我把11000元钱转到她新办理的卡上，钱是我在江口县的ATM机上取的，拿了8000元给周某，3000元在我这里。取到钱后我们一起坐车到印江准备再次作案，在印江就被警察抓了。 （3）被告人罗某的供述证实：我们在江口做过案，2015年1月3号那天是“东北”（王某强）、“小杨”（肖某程）、“蓉妹子”（周某）出去做过，回来时交了2张卡给李哥（周彩礼）。刘某和刚来的那个女的、“蓉妹子”（系李哥的女朋友）出去开卡，回来时她们说在建设银行开卡，卡刚要办好的时候被发现了，身份证被没收了，200元钱也没要了，李哥的女朋友说开了一张建设银行卡，李哥说建设银行那边打电话过来问了，马上收拾东西离开江口。 （4）被告人周某的供述证实：我用陈某兰的身份证在江口开了三张卡（身份证号：44030719780121＊＊＊＊），2015年1月3日在工行和农行各开了一张，2015年1月4日在建行开了一张，开的三张卡都交给周彩礼了，诈骗了多少钱我不清楚。4日，我一个人到江口县建设银行办卡，使用的是陈某兰的身份证，陈某兰的身份证是2005年办的，这样银行工作人员不容易怀疑，办好之后我开通了网银、短信服务、更改了之前预留的手机号码。我没有转过账。 （5）被告人刘某芬的供述证实：周某3日（2015年1月3日）那天也在江口建行办了张卡，晚上听说去取钱了，但取的是什么钱就不知道了。 （6）接受刑事案件登记表、立案决定书证实：陈某兰于2015年1月6日到深圳市公安局景田派出所报案称银行卡里的钱被消费了，福田分局于1月12日决定立案侦查。 （7）被害人陈某兰的陈述证实：2015年1月4日11时15分许，我收到建行的提示短信说我的手机号信息修改了，我当时以为是诈骗短信没有理会，在13时28分，我收到151＊＊＊＊9593的来电称是贵州铜仁建设银行江口县支行的工作人员，在询问我相关情况后，建议我将我的银行卡挂失。我去银行后发现我预留的手机号码由135＊＊＊＊7973变更为159＊＊＊＊6924，我就把我的手机号码改为自己的手机号码，让工作人员查我的账户发现我卡号为622700720105018＊＊＊＊的建行卡被消费了11950元，其中该卡还转入5010元，但很快被消费掉，我卡号为622700720060222＊＊＊＊的卡被消费了1400元。并且我的名下被他人开了一张621700718000183＊＊＊＊的建行卡。 （8）接受证据清单证实：深圳市公安局景田派出所接受了报案人陈某兰提供的身份证复印件、电话记录照片、银行账单等证据材料。证实在2015年1月4日陈某兰名下的建设银行卡622700720105018＊＊＊＊共计被消费了11950元；当日消费后又转入5010元，后分两次被消费。 （9）江口建设银行提供的理财卡账户明细对账单证实：陈某兰的两个建行账户于2015年1月4日分多次共计被消费13350元。 （10）扣押物品清单证实：从被告人周某处扣押陈某兰的身份证一张。 （12）视频资料证实：2015年7月5日，江口县公安局刑事侦查大队民警从中国工商银行江口县支行调取了周某在该行办理业务的视频资料，证实2015年1月3日13时45分至14时5分犯罪嫌疑人周某曾到该行D1-现金业务区-柜员5-9办理过相关业务。 2015年7月5日，江口县公安局刑事侦查大队民警从中国建设银行江口县支行调取了周某在该行办理业务的视频资料，证实2015年1月4日11时07分至11时23分犯罪嫌疑人周某曾到该行01号柜台办理过相关业务。 （13）陈某兰支付宝信息证实：159＊＊＊＊6924用户使用陈某兰的身份信息开通了支付宝，注册身份证号：44030719780121＊＊＊＊，该用户在2015年1月4日频繁登录，并于2015年1月4日支出2010元。 （14）鉴定意见证实：从检材6（周彩礼小米手机）中检出信息一条，信息内容：用户名为陈某兰，账号为159＊＊＊＊6924（系手机号码）用手势密码登录支付宝。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 二、2015年1月2日，被告人周彩礼交给被告人王某强一张钱某景的身份证，安排王某强冒用钱某景身份到银行办理储蓄卡，王某强持该身份证到中国工商银行铜仁梵净山支行自动办卡机办理了一张卡号为621226240800367＊＊＊＊的储蓄卡，并通过银行工作人员调取到钱某景在工商银行的955880400013362＊＊＊＊账号，查询得知该卡有6万余元存款，被告人王某强将办理的卡及钱某景的银行账号交给周彩礼。2015年1月4日，被告人王某强在中国工商银行江口县支行用周彩礼给的临时手机号码更改了钱某景预留的手机号码，之后周彩礼通过第三方支付平台将钱某景本人工行账号（955880400013362＊＊＊＊）内存款52068元转入王某强骗领的工行卡内，周彩礼将其中的50601元取走，其中22400元系周彩礼安排被告人肖某程取款。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）调取证据通知书及清单证实：江口县公安局在中国建设银行江口县支行调取了2015年1月3日王某强持钱某景身份证到江口县建设银行开户信息及办理业务凭证。钱景天的银行账户交易明细证实在2015年1月3日到4日，钱某景的卡号为955880400013362＊＊＊＊的工商银行账户有多笔消费记录，共计消费了6万元左右。 （2）被告人周彩礼的供述证实：我们团伙用同样的方式在铜仁作案两次，一次是2015年1月3日，我拿了一张与“东北”（王某强）长相、年龄相似的身份证，给了一个新的手机号码，要他去铜仁碧江银行办理储蓄卡，他在办理储蓄卡的过程中调取了身份证客户的其他账号，工作人员告诉他卡上有6万元钱，他回来将办理的客户资料交给我，告诉我说卡上有6万元钱。2015年1月4日，我们一起到江口，我要求“东北”去工商银行把客户预留的手机号码换成我们的手机号码，我在电脑上把那个客户的6万元钱转走了48000余元，我安排“胖子”（肖某程）马上到江口工商银行取了22000元钱，我取了26000元钱。取得的48000元钱，我给“东北”提成1万元，其余的钱被我们9人花了。 （3）被告人罗某的供述证实：李哥（周彩礼）在江口用笔记本电脑和手机在支付宝平台上转过两次账，一次用工商银行卡在电脑和手机上转账的金额是6万元，一次建设银行卡在手机上转账的金额2500元。在江口转账的6万元的账户是“东北”开的工商银行的卡，“东北”开卡回来说过是工行的卡，卡上有6万元，后李哥去房间转账，“东北”问李哥转成功没有，李哥说成功了，并叫小杨（肖某程）去取了22400元。 （4）被告人王某强的供述证实：我在铜仁市办理了4次业务，2015年1月3日我在铜仁办理了2张工商银行卡，2张卡都调得有账号，一个账号上有6万元，这6万元“李总”（周彩礼）转走了，另一张不知道有没有钱。在江口办理了一张建行卡，同样调出了客户账号，是否有钱我不知道。在铜仁办理了一张农行卡，也调出了客户账号，是否有钱我不知道。到江口我用之前的身份证（姓名里有一个“天”字）到建设银行办了张卡，还开通了ATM转账、短信提醒、预留电话号码、查询身份证客户的其他信息。2015年1月2日我用名字里面有个“天”字的身份证在铜仁工商银行办理了一张卡，我问工作人员账户余额，说卡上有6万元，工作人员发现我和身份证上的人不像，我就没有更换预留的手机号码，在江口县工商银行我更改了预留的手机号码，并交给了“李总”，之后钱有没有被转走我不知道。后交代是用钱某景的身份证（身份证号：34282319680410＊＊＊＊）在铜仁市工商银行办过银行卡。 （5）被告人肖某程的供述证实：在2015年1月2日或3日上午10点钟左右，“李哥”（周彩礼）在宾馆拿了一张工商银行的卡给我并告诉我密码，说里面有22400元，我就在江口县工商银行的人工柜台把22400元钱取了。卡里有多少钱也没有查询。还有一次是2000元，是在江口邮政银行ATM机上取的，银行卡是“蓉姐”（周某）身上的。 （6）受案登记表、立案决定书证实：钱某景于2015年1月4日报案至深圳市西丽派出所称银行卡被盗刷，深圳市公安局南山分局于次日决定对该案立案侦查。 （7）被害人钱某景的陈述附交易明细照片证实：我的工商银行卡：955880400013362＊＊＊＊里的60420元钱被分30余次被转走，我在银行查看到我卡里的钱被人用网上银行和POS交易的方式转走，收款方有4个，一个是40004041920006＊＊＊＊，一个是400004051920008＊＊＊＊，支付宝（中国）网络技术有限公司的账号120202041990007＊＊＊＊，一个连连银通支付有限公司120202622990001＊＊＊＊，银行说是内部账号，同时这些交易里面系统显示我的账号是400002740110966＊＊＊＊。我发现第一笔交易是2015年1月3日21时开始的，从昨天晚上开始就有两个号码不停的呼入我的手机，都是响一声就挂掉，这个时间与我的钱被盗刷的时间一致，一个是135＊＊＊＊7454，一个是186＊＊＊＊2921。 （8）交易明细照片证实：在2015年1月3日至4日，钱某景的账户955880400013362＊＊＊＊共计发生32笔交易，共计消费60421元。 （9）调取证据清单证实：江口县公安局调取了钱某景的身份信息在工商银行的交易明细及相关资料。证实2015年1月2日16时4分钱某景的身份信息在工行铜仁分行利用快捷办卡方式办理卡号为621226240800367＊＊＊＊的银行卡，预留号码为130＊＊＊＊2871，并开通有自助设备对外转账、POS机消费和转账、自助设备取现等功能，现场拍照证实系被告人王某强冒用钱某景的身份信息办理该卡。 （10）扣押清单及身份证照片证实：从被告人周彩礼处扣押钱某景身份证一张。 （11）视频资料证实：2015年7月5日，江口县公安局刑事侦查大队民警从中国工商银行江口县支行调取了王某强在该行办理业务的视频资料，证实2015年1月3日13时42分至13时45分被告人王某强曾到该行办理过相关业务。2015年7月5日，江口县公安局刑事侦查大队民警从中国工商银行铜仁梵净山支行调取了王某强在该行办理业务的视频资料，证实2015年1月2日15时59分至16时12分被告人王某强曾到该行D2-现金业务区-柜员2-2办理过相关业务。 （12）北京百付宝科技有限公司北京总公司钱某景交易明细证实：钱某景的955880400013362＊＊＊＊工商银行快捷通过百付宝于2015年1月3日充值3次，一次1000元，一次1元，一次999元；于2015年1月3日全部充值支付了2次，一次2000元，一次1000，并于当日将这两笔钱通过银行卡转账方式汇款于钱某景的尾号为3251的工商银行卡；于2015年1月4日全部充值支付了1次5000元，并于当日将这笔钱通过银行卡转账方式汇款于钱某景的尾号为3251的工商银行卡；2015年1月3日向手机号为1304805＊＊＊＊的号码快充100元。 （13）钱某景支付宝信息证实：1304805＊＊＊＊用户使用钱某景的身份信息开通了支付宝，注册身份证号：34282319680410＊＊＊＊，该用户在2015年1月3日和4日频繁登录，共计14次收入58050元，并支出了12笔资金，共计57998元，账户余额为52元。 （14）鉴定文书证实：被告人周彩礼所使用的电脑曾用钱某景的身份登录过百度钱包，并显示个人账户为：130＊＊＊＊2871的账户余额为1901.00元。 （15）牡丹灵通卡账户交易明细清单证实：钱某景自己办理的工行卡955880400013362＊＊＊＊于2015年1月3日至1月4日分多次共计被以消费、百度钱包方式转走人民币共60421元，分两次汇入3元。王某强冒用钱某景身份办理的工行卡621226240800367＊＊＊＊于2015年1月3日至5日多次转入52068元，并于1月3日至4日分多次从ATM机、柜面共计取款50601元，其中柜面交易用卡取现1次22400元。 （16）鉴定意见证实：从检材6（周彩礼小米手机）中检出信息一条，信息内容：用户名为钱某景，账号为13048052871（系手机号码）用手势密码登录支付宝。 从检材6（周彩礼小米手机）中检出信息一条，信息内容：周彩礼的收件箱于2015年1月4日收到付费通的短信，内容为：尊敬的用户钱某景，您的付费宝账户：152＊＊＊＊6943已经激活成功。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 三、2014年11月29日，被告人罗某、王某强、肖某程流窜至重庆市作案，王某强利用周彩礼提供的李某德身份证，到中国工商银行重庆永川萱花支行办理了一张卡号为621226310001209＊＊＊＊的储蓄卡，在办理过程中更改了李某德本人账户预留的手机号，并调取李某德622202120701963＊＊＊＊账号信息，后王某强、罗某二人在网上通过第三方支付平台把李某德本人账户（622202120701963＊＊＊＊）内存款23860元转入王某强骗领的工行卡内，后被告人罗某、肖某程使用骗领的银行卡提取现金。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人罗某的供述证实：“东北”（王某强）自己转过2、3次，是在重庆转的，有两次是我帮他取的钱，一次是用工商银行卡在ATM机上取了9000元，一次也是用工商银行卡在ATM机上取得2000元，后来转账的事被李哥（周彩礼）知道了，卡上的钱全被李哥拿走了。2014年11月底的时候在重庆我看见王某强用李某德的身份证办理了一张银行卡，我帮他填写了支付宝注册资料和添加银行卡，然后王某强用支付宝转账操作了21000元，王某强叫我帮他保管，后来王某强把卡弄掉了，怀疑是我拿了就把这件事情告诉周彩礼了，周彩礼知道后就把钱没收了。肖程鹏整个过程都知道。 （2）被告人王某强的供述证实：2014年10月份的时候，我在重庆永川用李某德的身份证在重庆市工商银行办理了银行卡，一共转走了21000元，是罗某转的，他用手机支付宝大概转了9000元，用翼支付转了10000元，用微信转了2000元。一共转的21000元。 （3）辨认笔录证实：王某强在2015年2月2日的辨认笔录中辨认出11号（李某德、男、1974年10月14日、身份证号码33262119741014＊＊＊＊）是我办卡的李某德。 （4）被告人肖某程的供述证实：2014年11月份的时候，我开卡回宾馆看见王某强和罗某一起回来，罗某一回来就出去取钱去了，回来后我看见他们两个在用王某强新买的手机和手机卡在弄什么，第二天王某强拿了一张建行的卡叫我去取2000元钱，我取钱回来拿给了王某强，第三天晚上王某强拿了1万多不到2万的样子和一张卡叫罗某去存钱，罗某回来后，说银行卡没有芯片存不了，他把钱存在他的建行卡里了。后来我们到广西罗某和王某强因为钱的事吵架，最后这件事不了了之。 （5）受案登记表、立案决定书证实：李某德于2014年11月30日报案至临海市公安局称自己的工商银行卡被盗刷了，临海市公安局于次日决定立案侦查。 （6）被害人李某德的陈述证实：2014年11月30日报案称其工商银行的卡（卡号：622202120701963＊＊＊＊）里面的钱被人分多次盗刷了，一共被盗刷了63988元，昨天13时左右坐飞机从昆明起飞，16时左右到上海虹桥，因在飞机上手机是关机的，打开手机后收到很多交易短信，当时以为是公司在操作，到昨晚19时还收到交易信息，我觉得公司已经下班了，产生怀疑就打银行电话挂失，这张卡开通了网银，卡上原本有18万元左右。就在昨天有人使用我的身份在重庆工商银行开了一张卡，卡号：621226310001209＊＊＊＊，我卡里的钱就是被转到重庆那张卡里去再被转出去的。自己的身份证三个月前丢失过。 （7）调取证据清单及交易明细照片证实：在29日，李某德的622202120701963＊＊＊＊账号通过网上银行、支付宝（中国）网络技术有限公司、苏宁快捷支付平台，利用消费、百度、银联等方式共发生了16笔支出记录，共计支出了63988.01元。犯罪嫌疑人利用李某德身份证办理的卡号为621226310001209＊＊＊＊的账户在2014年11月29日至30日发生了多笔交易记录，分5次汇入共计23860元人民币（其中二次他行汇入金额分别为1000元、9000元），8次从ATM机上取款共计23912元（含跨行手续费4次8元），王某强冒名开卡时存入61元，取款后卡上余额为9元。 （8）天翼电子商务有限公司的答复函证实：153＊＊＊＊4261使用李某德身份信息在天翼电子商务有限公司翼支付平台注册了高级实名支付账户，注册身份证号：33262119741014＊＊＊＊，注册时间：2014年11月29日18时42分54秒。在2014年11月29日向该翼支付账户充值了2次，一次1000元，一次9000元，在每次充值完成后马上又将该款转账至李某德工商银行卡621226310001209＊＊＊＊账户内。 （9）北京百付宝科技有限公司北京总公司李某德交易明细证实：李某德的622202120701963＊＊＊＊银行卡通过百付宝工商银行于2014年11月29日充值2次，每次999元，李某德的卡号为622202120701963＊＊＊＊的工商银行卡于2014年11月29日提现1960元，于2014年11月30日提现38元。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 四、2014年12月30日，被告人刘某持朱某雯的身份证到中国农业银行办理了一张卡号为622848119834352＊＊＊＊的储蓄卡，并调取了朱某雯本人的卡号为622848008455974＊＊＊＊账号信息，后将办理的储蓄卡及调取的账号交给周彩礼，周彩礼分七次将朱某雯本人卡（622848008455974＊＊＊＊）内存款7931元转入被告人刘某骗领的卡内。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）受案登记表、立案决定书证实：朱某雯于2014年12月30日报案至广州市公安局荔湾区分局称银行卡被盗刷，该局于2015年1月23日决定立案侦查。 （2）调取证据清单证实：广州市公安局荔湾区分局调取了朱某雯在银行的开户信息及交易明细，证实在2015年2月26日朱某雯的622848008455974＊＊＊＊账户通过联动优势发生7次交易记录，共计消费了7931元。 （3）被害人朱某雯的陈述证实：2014年12月30日18时59分，我收到短信说我的账号为622848008455974＊＊＊＊的中国农业银行卡被分7次盗刷了7931元，我的卡上一共有7948.84元，银行卡从没有离开过我。朱某雯的身份证号码为44010719870806＊＊＊＊。 （4）北京百付宝科技有限公司北京总公司朱某雯交易明细证实：朱某雯的用户于2014年12月30日18时55分创建百付宝账户，其卡号为622848008455974＊＊＊＊银行卡通过百付宝联动优势快捷方式于2014年12月30日充值3次，一次1元，一次100元，一次30元；当日全部充值支付了4次，一次2000元，一次500，一次300元，一次5000元，并于当日将这四笔款汇款于朱某雯的尾号为1473的农业银行账户内。 （5）鉴定文书证实：被告人周彩礼所使用的电脑曾用朱某雯的身份登录过百度钱包。 （6）扣押物品、文件清单证实：从被告人刘某处扣押朱某雯身份证1张，身份证号码44010719870806＊＊＊＊。 （7）调取证据通知书、证据清单证实：卡号622848119834352＊＊＊＊的农行卡户名为朱某雯，该卡为外地卡，江口农行因系统升级无法提供历史数据。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 五、2014年11月19日，被告人肖某程持被害人孔某的身份证到中国工商银行四川泸州兰田支行办理了一张卡号为622202230400481＊＊＊＊的储蓄卡，并调取了孔某本人621288360200072＊＊＊＊、622208360200547＊＊＊＊两个账号信息，周彩礼通过第三方支付平台从孔某621288360200072＊＊＊＊账户转走14999元、622208360200547＊＊＊＊账户转走101元至肖某程骗领的储蓄卡内，两次共计15100元，并于当日取走15000元。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人肖程鹏的供述证实：我用孔某的身份证办过卡，在什么时间、什么地方记不到了。 （2）受案登记表、立案决定书证实：孔某于2014年11月20日报案至广州市公安局荔湾区分局称银行卡被盗刷，该局于2015年12月15日决定立案侦查。 （3）调取证据清单证实：广州市公安局荔湾区分局调取了孔某的银行开户信息及交易明细等相关证据材料，证实孔某的621288360200072＊＊＊＊账户在2014年11月19日通过POS机消费了4999元，对方账户为120202041990007＊＊＊＊，在19日13：40：45消费了10000元，对方账户为360200111920070＊＊＊＊。孔某的622208360200547＊＊＊＊账户在2014年11月19日发生了两笔消费记录，一次1元，一次100元，损失共计15100元。同时证实2014年11月19日11时，孔某在工行泸州兰田支行办理卡号为622202230400481＊＊＊＊银行卡1张，附有孔某的身份证复印件等相关材料。 （4）被害人孔某的陈述证实：2014年11月19日，我的卡号为621288360200072＊＊＊＊的工商银行卡在13时37分被POS支出4999元，13时40分被银联支出10000元，余额2666.56元。卡号为622208360200547＊＊＊＊的工商银行卡于14时34分网上银行支出1元，于14时36分网上银行支出100元，余额15.82元。共损失金额15100元，钱被转到622202230400481＊＊＊＊的个人新e代卡主卡上，你们提供给我的视频上开户的人我不认识。我被盗刷的卡被人在四川泸州工行修改了预留手机号码并办理了一张新卡，新的手机号码是137＊＊＊＊3419。 2015年1月12日，广州市公安局荔湾区分局民警依法对孔某进行询问，并提供该局侦查人员从四川省泸州市工商银行调取的卡号622202230400481＊＊＊＊开户时的录像，并制作图片后让孔某辨认图片中的人员是否认识，经其辨认后答复不认识图片中的人员。经查，该办卡人员系肖某程。 （5）接受证据材料清单证实：广州市公安局荔湾区分局接受了孔某提供的身份证复印件和附加说明等材料。其中尾号为1992银行卡流水清单证实，2014年11月19日开户存入30元后于当日分别转入该账户4999元、10000元、101元，共15100元，并于当日被从ATM机上分4次共计被取款15000元，并从该账户内支付跨行费4元、开换卡费20元、卡年费10元。该账户余额为96元。 （6）天翼电子商务有限公司的答复函证实：137＊＊＊＊3419使用孔某身份信息在天翼电子商务有限公司翼支付平台注册了高级实名支付账户，注册身份证号：37083119750612＊＊＊＊，注册时间：2014年11月19日13时38分36秒。在2014年11月19日向该翼支付账户充值了1次10000元，并将这10000元转账至孔某工商银行卡622202230400481＊＊＊＊。 （7）北京百付宝科技有限公司北京总公司孔某交易明细证实：孔某的622208360200547＊＊＊＊工商银行卡通过百付宝于2014年11月19日充值2次，一次100元，一次1元，并于当日被卡号为622202230400481＊＊＊＊的工商银行卡将这101元予以提现。 （8）孔某支付宝信息证实：135＊＊＊＊4873用户使用孔某的身份信息开通了支付宝，注册身份证号：37083119750612＊＊＊＊，该用户在2014年11月19日频繁登录，并于2014年11月19日13时37分支出金额4999元。 （9）辨认笔录证实：经朱某卫、肖某程、王某强、罗某对在四川省泸州市工商银行办卡时的视频截图分别进行辨认，指出办卡的人系肖某程。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 六、2014年12月11日，被告人王某强用周彩礼事先准备的临时手机号码和身份证，再次冒用孔某的身份到中国工商银行广西柳州和平支行办理了一张622208210500131＊＊＊＊的储蓄卡，并调取孔某本人的621288360200139＊＊＊＊账户信息，交给周彩礼，周彩礼利用第三方支付平台转走了孔某本人卡内存款9950元至王某强骗领的卡内。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人周彩礼供述证实：庭审中，被告人周彩礼供述该次犯罪是安排当地的一名司机取款的。 （2）被告人王某强的供述证实：我用孔某的身份证（身份证号：37083119750612＊＊＊＊）办过银行卡。 （3）受案登记表、立案决定书证实：孔某于2014年12月11日报案至广州市公安局荔湾区分局称银行卡被盗刷，该局于2014年12月31日决定立案侦查。 （4）调取证据通知书及清单证实：广州市公安局荔湾区分局调取了孔某2张工行卡银行开户信息及交易明细、翼支付账户信息等相关材料，证实在2014年12月11日，孔某工行账户621288360200139＊＊＊＊发生了一笔金额为9950元的消费记录，对方账号为360200111920070＊＊＊＊。 天翼电子商务公司协查答复函及附件证实，高级实名认证用户孔某于2014年12月11日注册，手机号码为132＊＊＊＊8675，于2014年12月11日15时38分31秒、15时38分50秒两次充值该账户96元、9950元共计10046元，并于当日15时39分21秒、16时19分13秒两次分别转账3000元、7040元共计10040元至本人工商银行卡622208210500131＊＊＊＊账户内。 2014年12月11日，孔某的身份信息在工行柳州市和平支行办理卡号为622208210500131＊＊＊＊的工商银行卡。该卡开户存入100元，于当日分别从他行汇入3000元、7040元共计10040元，当日分4次从ATM机上被取走共计1万元。 （5）被害人孔某的陈述证实：2014年12月11日，我的卡号为621288360200139＊＊＊＊的工行卡被人盗刷了9950元，这些钱是通过翼支付转到卡号为622208210500131＊＊＊＊的个人账户上的，当天还有2元是通过百度转到该卡上，预留的手机号是132＊＊＊＊8675，此卡是被人在广西柳州和平支行开的，不是我本人开的，你们提供给我的开卡人的视频中的那个人我不认识。2015年1月12日，广州市公安局荔湾分区局民警依法对孔某进行询问，并提供该局侦查人员从广西柳州市工商银行调取的卡号为622208210500131＊＊＊＊于2014年12月11日开户时和提款时的录像，并制作图片后让孔某辨认图片中的人员是否认识，经其辨认后答复不认识图片中的人员。并附图片6张。经办案人员对比，该办卡人员系王某强、取款人戴有口罩。 （6）接受证据材料清单证实：广州市公安局荔湾区分局接受了孔某提供的身份证及银行卡复印件。 （7）视频资料证实：2015年7月5日江口县公安局刑事侦查大队民警从中国工商银行广西柳州和平支行调取了王某强在该行办理业务的视频资料，证实犯罪嫌疑人王某强于2014年12月11日11时02分至11时16分在该行办理了相关业务。 （8）辨认笔录证实：经朱某卫、肖某程、王某强、罗某对在工商银行广西柳州和平支行办卡人以及取款人的视频截图分别进行辨认，指出办卡的人系王某强；肖某程、王某强指出取款人系罗某，朱某卫指出有点像罗某，但不确定，罗某本人表示不认识照片上的人。庭审质证时，被告人肖某程、王某强表示因截图看不清楚，无法确定是否为罗某。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 七、2014年10月24日，被告人王某强受被告人周彩礼的安排，持林某云身份证到中国农业银行办理了一张卡号为622848119834675＊＊＊＊的储蓄卡，并调取了林某云本人的622848012816685＊＊＊＊账户信息后交给周彩礼，周彩礼利用第三方支付平台将林某云本人卡（622848012816685＊＊＊＊）内存款2401元转入到王某强骗领的卡内。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人王某强的供述证实：我用林某云的身份证（身份证号：44162119740606＊＊＊＊）办过银行卡。 （2）协查信息证实：广东省深圳市公安局龙岗分局对江口县公安局提供协查。 （3）被害人林某云的陈述证实：我的卡号为622848012816685＊＊＊＊的农行卡在2014年12月21日被人分5次把我的钱消费了，分别为1元、500元、1000元、800元、100元。 （4）北京百付宝科技有限公司北京总公司林某云交易明细证实：林某云的622848012816685＊＊＊＊银行卡通过百付宝贵州银联于2014年12月21日充值1次1元，全部充值支付了4次，一次100元，一次800元，一次500元，一次1000元，这四笔钱于当日汇款于林某云的尾号为5474的农业银行卡。 （5）农行卡资料查询证实：从朱某卫处扣押了一张户名为林某云的农行卡，卡号为622848119834675＊＊＊＊，与本起事实转入钱款的银行卡相符。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 八、2014年11月26日，被告人肖某程受被告人周彩礼安排，持张某峰的身份证到中国农业银行隆昌康华支行办理了一张卡号为622848051883541＊＊＊＊的储蓄卡并交给周彩礼，周彩礼通过第三方支付平台将张某峰本人工行卡（622202360206974＊＊＊＊）内存款340元转入肖某程骗领的卡内。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人肖程鹏的供述证实：我用张某峰的身份证办过卡，在什么时间，什么地方记不到了。 （2）被害人张某峰的陈述证实：2014年11月26日，我的卡号为622202360206974＊＊＊＊的工行卡上的钱被盗刷了，我的卡上共有345.7元，被盗刷了340元，我的身份证在2012年10月在广州火车站丢过，2014年8月我发现有人利用我的身份证在淘宝网上开支付宝账户。 （3）银行交易信息证实：张某峰的卡号为622202360206974＊＊＊＊工行账户在2014年11月26日消费了340元，余额5.79元。 （4）天翼电子商务有限公司的答复函证实：156＊＊＊＊5684使用张某峰身份信息在天翼电子商务有限公司翼支付平台注册了高级实名支付账户，注册身份证号：44010519841122＊＊＊＊，注册时间：2014年11月26日16时23分55秒。在2014年11月26日至11月28日向该翼支付账户充值了3次，一次340元，一次1元，一次3元，其中340元转账至张某峰农业银行卡622848051883541＊＊＊＊。 （5）农行卡资料查询单证实：从被告人朱某卫处扣押了一张户名为张某峰的农行卡，卡号为622848051883541＊＊＊＊，与本起事实转入钱款的银行卡相符。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 九、2014年12月10日，被告人罗某受被告人周彩礼安排，持黄某明的身份证到中国农业银行广西柳州支行办理了一张卡号为622848085840709＊＊＊＊的储蓄卡并交给周彩礼，后被告人周彩礼将该卡交给被告人朱某卫保管、使用。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人罗某的供述证实：我只记得我用汪政军（身份证：44010319751020＊＊＊＊）、蔡尚云（身份证：44132319880306＊＊＊＊）、黄某明（身份证：44011119841105＊＊＊＊的身份证开过卡，具体什么地方记不清了，在什么银行也记不起了，我一般开银行卡在农行、建行和工行。 （2）被害人黄某明的陈述证实：自己只办理有一张农行卡，卡号622848008868536＊＊＊＊，该卡在2014年时就遗失了。因没有多少钱就未去挂失。今天自己去银行查了，发现我还有一张在广西柳州办的农行卡，该卡不是我办的，该卡2014年12月10日至2015年2月7日有多笔资金转入、支出交易，总交易金额6万多元，这不是我本人操作的。 （3）银行卡资料查询及明细查询证实：户名黄某明、卡号622848085840709＊＊＊＊农行卡有现金交易。 （4）农行卡资料查询单证实：从被告人朱某卫处扣押了一张户名为黄某明的农行卡，卡号为622848085840709＊＊＊＊，与黄某明报案一致。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十、2015年1月，被告人肖某程受被告人周彩礼安排，持叶某明的身份证到中国工商银行广西某分行办理储蓄卡一张，并修改叶某明本人621226360201285＊＊＊＊账户预留的手机号码。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被害人叶某明的陈述证实：自己在广州办有一张卡号为621226360201285＊＊＊＊的工行卡，自己卡的钱没有被盗走。2015年1月份去银行查询转账时发现该卡的短信提醒功能被广西那边工行取消了，而短信提醒功能绑定了广西工行的另一张卡，我没在广西办理过卡。我的身份证在2014年10月份的时候遗失过。 （2）扣押物品清单证实：从肖某程处扣押叶某明中国工商银行办卡凭证三张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十一、2015年1月2日，被告人王某强受被告人周彩礼安排，持宋某的身份证到中国工商银行铜仁九龙支行办理了一张卡号为621226240800295＊＊＊＊的储蓄卡；到中国农业银行铜仁分行开户办理了一张卡号为622848119834624＊＊＊＊的储蓄卡，预留手机号码均为130＊＊＊＊3153。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人王某强的供述证实：我用一个名叫宋某的身份证（身份证号：42010619760909＊＊＊＊）在铜仁市区开了一张农业银行和工商银行的卡，还将这张身份证之前开的两张卡账号调取出来，并将调出来的账号之前预留的手机号码改成李总（周彩礼）给我的手机号码。 （2）调取证据通知书及清单证实：江口县公安局调取了宋某的开户信息及交易明细，证实2015年1月1日，宋某的身份证在中国工商银行铜仁九龙支行开户办理了一张工行卡，卡号为621226240800295＊＊＊＊，并将预留的手机号码修改为130＊＊＊＊3153。在2015年1月2日，宋某的身份证在中国农业银行铜仁分行开户办理了一张卡号为622848119834624＊＊＊＊的农行账户，预留手机号码为130＊＊＊＊3153。 （3）扣押清单证实：从被告人罗某处扣押宋某的身份证一张。 （4）视频资料证实：2015年7月5日，江口县公安局刑事侦查大队民警从中国工商银行铜仁九龙支行调取了王某强在该行办理业务的视频资料，证实2015年1月1日13时30分至13时47分，犯罪嫌疑人王某强到该行D1-现金业务区-柜员4-4办理过业务。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十二、2014年12月11日，被告人周某受被告人周彩礼安排，持梁某明的身份证在广西柳州工商银行、农业银行各办理了一张储蓄卡（工行卡号621226210500364＊＊＊＊、农行卡号622848085840432＊＊＊＊），被告人周某将办理的卡交给周彩礼。2014年12月18日，被告人周某受被告人周彩礼安排，持李淑娟的身份证在中国农业银行贵州省凯里韶山南路分理处办理一张卡号为622827119600145＊＊＊＊的储蓄卡并交给周彩礼。被告人周彩礼将上述三张卡交给被告人朱某卫保管、使用。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人周某的供述证实：我用李淑娟的身份证在贵州的农业银行开过卡，我没有转过账。 （2）被害人李淑娟的陈述证实：2014年12月18日，我的卡号为622700273109＊＊＊＊的建行卡被盗走了1588元，卡号为436742720001261＊＊＊＊的建行卡被盗走了148元，是通过一个叫天翼电子商务第三方支付平台转走的。 （3）持卡人申明证实：持卡人李淑娟卡上的钱系被他人利用非法手段盗走。李淑娟本人提供的手机短信截图证实其名下尾号0160储蓄卡于当日开通短信服务，尾号1240的储蓄卡在12月18日13时47分消费了148元，尾号为0887的储蓄卡在12月18日13时47分消费了1588元。其尾号0160账户于当日13时49分转账收入1736元，并于14时20分通过网络ATM取款支出1702元。 （4）农行卡资料查询单证实：从被告人朱某卫处扣押了一张户名为李淑娟的农行卡，卡号为622827119600145＊＊＊＊，开户地为贵州凯里，与本起事实转入钱款的银行卡不符。 （5）被告人朱某卫的供述证实：在广西柳州的时候，“景哥”联系我叫我转账9万元，我到“礼哥”（周彩礼）那里拿了一张卡，把名字、卡号发给“景哥”，礼哥安排“蓉姐”（周某）和我到工商银行取现金9万元。 （6）被告人周某的供述证实：2014年12月份，在广西柳州市一家工行，我用梁某明的身份证开了一张卡，回来交给了周彩礼，过了一两天，“喜鸭子”叫我到一家工行去取钱，因为卡是我开的，我怕出事就不肯去，“喜鸭子”就说他陪我一起去，我就戴了帽子去，我在一家工行柜台取了48000元，在另一家工行取了42000元。我当时上身穿蓝色棉衣，戴蓝色有条纹的帽子。 （7）梁某明、慕小孩的银行交易明细证实：2014年12月9日，慕小孩的622202170900667＊＊＊＊账户存入金额9万元，并于同月11日通过网转方式转走9万元。梁某明的621226210500364＊＊＊＊账户于同日被转入金额9万元，该款通过柜面交易方式分两次被取走，一次48000元、一次42000元。 （8）扣押物品清单及身份证照片证实：从被告人周彩礼处扣押梁某明身份证一张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十三、被告人朱某卫自加入被告人周彩礼犯罪团伙后，明知被告人周彩礼系为实施信用卡诈骗活动而以虚假的身份证明骗领信用卡，仍为其保管大量信用卡并使用部分信用卡，2015年1月5日被抓获时，从其身上搜出非法持有的他人信用卡67张。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人朱某卫的供述证实：我和周彩礼都是湖南省双峰县人，我们两家离得近，从小一起长大。我知道他在外面做信用卡的生意，就是请人冒用别人的身份证去开银行卡，然后骗别人卡里面的钱。2014年12月份的一天我打电话给他，叫他带我一起做，周彩礼告诉我他是去年12月份开始做信用卡生意的。我身上的身份证全都是周彩礼让我帮他保管的，有68张，我不知道他用银行卡骗过多少次。“景哥”是搞诈骗的，他要求我帮他开银行卡，我把我得的银行卡号发给他，他把诈骗的钱转到卡上，我按照转款的金额的3％提成，银行卡是李哥（周彩礼）提供的，不用给李哥钱，李哥给我67张卡，卡的密码在卡的背面。我开过两张金卡，一张10万的，一张1万的，我开卡的目的就是“景哥”转账到我的卡上，然后“景哥”叫我把他转给我的钱又转到他指定的账号上，我按照转账的数额提成3％。具体是这样的：“胖子”（肖某程）、“东北”（王某强）他们把办好的卡都交给“礼哥”（周彩礼），“礼哥”又交给我保管，“景哥”每次转账给我时，我都从我保管的银行卡中取出一张，把卡上的姓名和账号发过去，“景哥”就把钱打到那个账号上，我就到银行取现，最后又把现金和“景哥”转给我的钱转给“景哥”指定的账户，我给景哥转账大概有五、六十万，转的时候我就留了3％，我大概得了2万多。这些我保管的卡的密码都是168168。我给“景哥”转账“礼哥”知道，我们团伙周彩礼是头目，他管钱，其他人负责开卡，我负责给“景哥”转账。 （2）银行提供朱某卫持有的银行卡查询结果证实：从朱某卫处扣押的68张银行卡，除卡号622208240300158＊＊＊＊的工行卡的户名系朱某卫本人，其他67张卡均系他人的银行卡，具体为：农行卡40张，户名为周彩虹、张志军、黄某明、刘立兵、李慰仁、林某云、李旭玺、王佑娥、胡小晋、陈金燕、钦笈文、岑颖聪、段小兵、李翔、陈涛、蓝志强、黄天祥、贺芬、吴志春、温新春、王晓林、黎东泰、唐兴然、林伟贵、赖敏聪、徐列古、张建全、刘金昌、李欣、黄朝熙、洪创立、马国伟、曾奎、裘乐、张某峰、李淑娟、蔡尚云、梁某明、尹政军、许康发；工行卡18张，户名为黄朝熙、陈涛、林伟贵、罗琼、安子明、赖敏聪、叶剑桉、何绮雄、李欣、温新春、朱耀木、吴平、蓝志强、唐兴然、吴志春、余福明、裘乐、蔡俊长；建行卡9张，户名为赖敏聪、许康发、叶剑桉、徐列古、谢淑贤、梁浩斌、黎祖德、罗琼、朱耀木。上述卡的开户行为桂林、阳朔、习水、六盘水、关岭、织金、开阳、福泉、凯里、重庆、泸州等地银行。附68张银行卡照片4张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十四、被告人刘某自加入被告人周彩礼犯罪团伙后，多次冒用谭某月、肖某芳、皮某卫、雷某嫦、郭某红等人身份信息，到中国农业银行、中国工商银行、中国建设银行等银行骗领储蓄卡，2015年1月5日被抓获时，从其身上搜出非法持有的上述等人的信用卡12张。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）扣押物品清单证实：江口县公安局扣押刘某手中持有的他人身份证、信用卡若干张及银行回单等物品，证实其手中持有：雷某嫦农行缴费单1张、身份证1张；谭某月农业银行凭证1张、身份证1张；皮某卫开户凭证1张、身份证1张；肖某芳银行存单1张、身份证1张；郭某红电子金卡回单1张、身份证1张；石柳挂失凭证1张；黄小琼身份证1张；周瑞莲身份证1张；陈亚英身份证1张；陈庆芹身份证1张；梁欣琪身份证1张；朱某雯身份证1张；陈月娥身份证1张；邓尚英身份证1张。 （2）被告人刘某的供述证实：是我同学介绍我来开卡，包吃住，一个月6000元。我是2014年12月3日在广西桂林和他们在一起的，当时只有“礼哥”、“伟哥”、“喜哥”、“蓉姐”和我，后面陆续有我男朋友罗某、“东北”、“胖子”、还有两个女的是一个星期内加入我们的。我们开户的过程是这样的，到银行开卡，同时更改身份证客户之前预留的手机号码，调取身份证客户之前在该行的所有开户信息，一般开好卡就交给“伟哥”或“礼哥”，“伟哥”前几天走了，我大概办了十几次卡。是“礼哥”和“伟哥”安排我们开卡的，每次开卡回来就交给他们。开的卡全都交给“伟哥”和“礼哥”了，我没有转过账也没有取过钱。开卡的钱和身份证都是“伟哥”给的，我在广西桂林，贵州铜仁、江口开过卡，其他的不记得了。我对朱某雯没有印象，我开卡的身份证都是“伟哥”给我的，开好卡后我就交给“伟哥”。 （3）被告人周某的供述证实：我给老板开卡半个月了，我不知道老板的名字，他一个星期前走了，老板不在的时候，周彩礼、罗某负责管理我们。我们这次一起有8个人来江口，是罗某、东北、胖子、我、刘某、周彩礼、还有两个女的不知道名字。 （4）鉴定文书证实：周彩礼所使用的电脑曾用皮某卫、陈庆芹的身份登录过百度钱包，并显示陈庆芹的个人账户为132＊＊＊＊5326的账户余额依次为1元，0元。 （5）鉴定意见证实：从检材7（周彩礼三星手机）中检出信息一条，信息内容：用户名为陈庆芹，账号为132＊＊＊＊5718（系手机号码）用手势密码登录支付宝。 （6）银行提供刘某持有的银行卡查询结果证实：从被告人刘某处扣押的14张银行卡，除卡号为622848170125045＊＊＊＊的农行卡户名系刘某本人，其他卡均系他人银行卡，具体为：建设银行卡2张，户名梁欣琪、皮某卫；农行卡6张，户名郭某红、雷某嫦、张旭、肖某芳、陈庆芹、谭某月；工行卡3张，户名肖某芳、皮某卫、吴耿佳；邮政储蓄卡1张，户名为雷某嫦；招行卡1张未调取户名。附其持有的14张银行卡照片1张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十五、2015年1月2日，被告人周某志受被告人周彩礼安排，持王某旦的身份证到中国农业银行铜仁锦江支行办理卡号为622848119834632＊＊＊＊的储蓄卡一张。同月4日，被告人周某志再次持王某旦身份证到中国建设银行江口县支行办理卡号为621700718000168＊＊＊＊的储蓄卡一张。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人周某志的供述证实：我用王某旦的身份证办了两张银行卡，一张农行，一张工行，都是在铜仁办的。2015年1月2日，我在铜仁碰到一个老乡，他给了我一张名叫王某旦的身份证和一张电话卡叫我去银行办卡，他给我留了一个联系电话：131＊＊＊＊9343，说到时候会给我补钱。我先到农业银行办卡，并开通网上银行、电话银行、短信提醒、现金自动转账业务。我又到工行办卡，办理了一样的业务。第二天我们来到江口。我到江口建行办卡，工作人员说我不像身份证上的人，我就走了，后来在印江就被抓了。周彩礼是我伯伯的儿子，我是在2015年1月2日来铜仁找的他，周彩礼安排我去银行开卡，身份证是我在房间的桌子上自己拿的，是一个名叫王某旦的人的身份证，我到铜仁的农行和工行开卡，并绑定了周彩礼给我的手机号码，我不知道卡里有没有钱。我们一起有9个人，刘某芬是2015年1月3日我叫来的，是我的表姐。2015年1月3日，我用王某旦的身份证在铜仁碧江一家农业银行、一家工商银行各办了一张储蓄卡。2015年元月4日，我用王某旦的身份证在江口建设银行办理储蓄卡时，被工作人员发现，我将王某旦的身份证及办理储蓄卡的200元钱放在银行，然后一起9个人偷偷离开了。 （2）被告人周彩礼的供述证实：自己是因为诈骗被公安机关抓获，我们一共有九个人一起实施诈骗，5男4女，那四个人中有一个我喊“胖子”、一个叫“小斌”、一个叫“东北”、去遵义那个我叫不出来，4个女的我只认识周某志、周某，另外二人我叫不出名字。我们的分工是：四个男的和四个女的负责去银行办理储蓄卡，我负责转钱，我们团伙负责办卡的人有周某、“东北”、“胖子”、罗某、刘某、周某志、刘某芬。 （3）调取证据通知书证实：江口县公安局调取了周某志在2015年1月4日利用王某旦身份证在建行开了一张卡号为621700718000168＊＊＊＊的账户，在2015年1月2日利用王某旦的身份证在中国农业银行开了一张卡号为622848119834632＊＊＊＊的账户。 （4）扣押物品清单证实：从被告人周某志处扣押中国农业银行凭证，银行卡及王某旦身份证。 （5）鉴定文书证实：被告人周彩礼所使用的电脑曾用王某旦的身份登录过百度钱包。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 十六、2015年1月4日，被告人刘某芬受被告人周彩礼安排，持赖某娟身份证到中国建设银行江口县支行办理卡号为621700718000183＊＊＊＊的储蓄卡一张，到中国农业银行江口县支行办理卡号为622848119825291＊＊＊＊的储蓄卡一张。 上述事实，有公诉机关提交并经本院质证、认证的下列证据予以证实： （1）被告人刘某芬的供述证实：2015年元月2日晚上，周某志打电话给我，叫我到铜仁来玩，我元月3日晚上到了铜仁，与周某志一伙会合后来到了江口，周某志拿了几张身份证给我，说有一张身份证的人长得特别像我，周某志拿了张赖某娟的身份证说是偷来的，我拿过来看了下觉得确实很像就把身份证放在了身上。第二天早上9点，我拿着赖某娟的身份证在江口建设银行、江口农业银行各办了一张储蓄卡，并开通了短信提醒业务、网上银行、转账功能，办完卡回到酒店，我问刘某周某志去哪了，刘某讲她在周彩礼的房间，后来我们一起吃完饭就去了印江，在印江就被警察抓了。 （2）被告人周彩礼的供述证实：交待自己是因为诈骗被公安机关抓获，我们一共有九个人一起实施诈骗，五男四女，那四个人中有一个我喊“胖子”、一个叫“小斌”、一个叫“东北”、去遵义那个我叫不出来，四个女的我只认识周某志、周某，另外二人我叫不出名字。我们的分工是：四个男的和四个女的负责去银行办理储蓄卡。除了刘某外，其他的三个人都是我认识的，周某志是我堂妹，周某是我的情人，刘某芬是我的表姐，他们都是多劳多得，没有具体的分成。 （3）调取证据通知书证实：江口县公安局调取了刘某芬利用赖某娟身份证开卡的资料。在2015年1月4日，刘某芬在江口农业银行开了一张卡号为622848119825291＊＊＊＊的账户，在江口建设银行开了一张卡号为621700718000183＊＊＊＊的账户。 （4）扣押物品清单证实：2015年1月5日，从被告人刘某芬处扣押了农业银行U盾、票单、农行卡（622848119825291＊＊＊＊）及建行卡（621700718000183＊＊＊＊）、建设银行回执及赖某娟身份证一张。 以上证据，内容真实，取证程序合法，证据间能够相互印证，且与本案具有关联性，本院依法予以确认。 针对被告人周彩礼及其辩护人提出的辩解意见和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人周彩礼及其辩护人所提被告人周彩礼没有参与公诉机关指控的第（3）起犯罪的意见。经查，被告人肖某程、王某强、罗某的供述，被害人李某德的陈述，调取证据清单、交易明细照片，天翼电子商务有限公司答复函及北京百付宝科技有限公司北京总公司李某德交易明细等证据能证实被告人周彩礼安排被告人肖某程、王某强、罗某三人去重庆开卡，而被告人王某强、罗某利用周彩礼提供的李某德的身份信息在中国工商银行永川萱花支行办理一张储蓄卡（卡号621226310001209＊＊＊＊），并调取李某德本人在该行卡号为622202120701963＊＊＊＊的账户信息，通过第三方支付平台将李某德本人账户内存款23860元转入王某强骗领的工商银行卡内，由被告人罗某、肖某程将该款出。后被告人王某强、罗某因分赃问题产生矛盾，王某强将转账之事告知周彩礼，周彩礼将二人在重庆转账所得没收。该起犯罪虽不是周彩礼本人亲自转账，但被告人王某强、罗某、肖某程是受周彩礼安排去开办信用卡，且犯罪所得上交至周彩礼处，被告人周彩礼对该起犯罪应承担责任。故该辩解意见和辩护意见不能成立，本院不予采纳。 2、关于被告人周彩礼及其辩护人所提被告人周彩礼没有参与公诉机关指控的第（4）起犯罪的意见。经查，公诉机关为证实该起指控提供了被害人朱某雯的陈述，银行开户信息及交易明细，北京百付宝科技有限公司北京总公司朱某雯交易明细，鉴定文书及扣押物品、文件清单等证据，上述证据能够证明被害人朱某雯本人622848008455974＊＊＊＊的账户被分七次转走存款7931元的事实。被告人刘某供述卡是自己办的，已经交给喊名“伟哥”的人，从现有证据无法证实系被告人周彩礼转账取款，故该起指控事实证据不足，本院不予认定。对被告人周彩礼的辩解意见及辩护人的辩护意见予以采纳。 3、关于被告人周彩礼辩护人提出第（14）起犯罪事实中，被告人刘某是受“伟哥”安排进行犯罪活动，而不受周彩礼的领导，该起事实不能作为周彩礼的犯罪事实的意见。经查，公诉机关为证实该起指控提供了被告人刘某、周某的供述，扣押物品文件清单，鉴定文书，被告人刘某持有银行卡查询结果等证据，从现有证据，能够证实被告人刘某非法持有他人信用卡，但不能证实被告人刘某的开卡行为及非法持有他人信用卡的行为系何人指使，故对该辩护意见能够成立，本院予以采纳。 4、关于辩护人认为被告人周彩礼归案后认罪态度较好，具有法定的坦白情节，可依法从轻处罚的意见，与本案查明事实相符，本院予以采纳。 综上，本院认定被告人周彩礼信用卡诈骗的犯罪数额为115059元。 针对被告人肖某程及其辩护人提出的辩解意见和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人肖某程辩称在第（2）起指控事实中不知道诈骗对象，取得的钱全部上交且没有参与分赃，自己参与的犯罪数额应为22400元的意见。经查，被告人周彩礼、罗某、王某强、肖某程的供述，被害人钱某景的陈述，被害人账户交易明细，被告人王某强办理业务的视频资料，北京百付宝科技有限公司钱某景交易明细，被害人钱某景支付宝信息，鉴定文书，牡丹灵通卡账户交易明细等证据能证实受被告人周彩礼安排，被告人王某强冒用钱某景身份到中国工商银行铜仁梵净山支行骗领了一张储蓄卡，并调取了钱某景本人的工商银行账号，通过第三方支付平台将钱某景本人工商银行卡内存款转入王某强骗领的卡内，后由周彩礼、肖某程将该款取现。被告人肖某程明知周彩礼等人实施的是信用卡诈骗活动，仍帮助其取钱，应对该起诈骗事实承当责任，故被告人肖某程的辩解理由不充分，本院不予采纳。 2、关于被告人肖某程辩解对第（3）起指控事实不知情，辩护人提出公诉机关指控被告人肖某程参加第（3）起犯罪的事实不清、证据不足的意见。经查，被告人罗某、王某强的供述能够证实王某强冒用李某德的身份在中国工商银行重庆永川支行办理一张储蓄卡，并调取李某德本人的工商银行卡信息，由王某强、罗某二人通过第三方支付平台把李某德本人工商银行卡内存款23860元转入王某强骗领的卡内。被告人罗某、肖某程的供述证实被告人肖某程在明知王某强、罗某二人在实施骗钱转账的情况下，仍帮助二人取款的事实。故被告人肖某程及其辩护人提出的辩解意见和辩护意见不能成立，本院不予采纳。 3、关于被告人肖某程辩护人提出的被告人肖某程具有在共同犯罪中属从犯，能如实供述自己罪行，属初犯、偶犯，系刚满十八岁的在校学生，本案赃款已部分追回，有悔罪表现等法定或酌定从轻处罚情节的意见，与本院查明事实相符，本院依法予以采纳。 针对被告人王某强提出的辩解意见，根据本案的事实和证据，本院评判意见如下： 关于被告人王某强辩称没有参与对李某德的诈骗，只是开了卡后，把卡交给了周彩礼的意见。经查，被告人罗某、王某强、肖某程的供述能够证实王某强冒用李某德的身份在中国工商银行重庆永川支行办理一张储蓄卡，并调取李某德本人的工商银行卡信息，由王某强、罗某二人通过第三方支付平台将李某德本人工商银行卡内存款23860元转入王某强骗领的卡内的事实。故该辩解意见不能成立，本院不予采纳。 针对被告人罗某及其辩护人提出的辩解意见和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人罗某及其辩护人提出第（6）起指控事实罗某没有参与取钱，该起指控事实与罗某无关的意见。经查，公诉机关为证实该起犯罪为被告人罗某取款，仅提供了一张无法辨识正面脸部的视频截图及被告人肖某程、王某强、朱某卫的辨认笔录，且经被告人朱某卫辨认不确定该截图上的是否为罗某。庭审质证时，被告人肖某程、王某强表示因截图看不清楚，无法确定是否为罗某。被告人周彩礼供述该起事实取钱时是叫一个司机去取的。故现有证据无法证实第（6）起指控中取钱的男子为罗某，被告人罗某及其辩护人提出的意见能够成立，本院予以采纳。 2、关于辩护人提出被告人罗某在犯罪中系从犯，有坦白情节，无犯罪前科，归案后认罪态度较好的意见，与本院查明事实相符，本院予以采纳。 针对被告人刘某提出的辩解意见，根据本案的事实和证据，本院评判意见如下： 关于被告人刘某辩称只看到卡里有7000多元，没得过钱，卡是自己办的的意见，与本院查明事实相符，本院予以采纳。 本院认为，被告人周彩礼、肖某程、王某强、罗某以非法占有为目的，使用虚假身份证明骗领信用卡并冒用他人信用卡进行诈骗活动，被告人周彩礼、肖某程、王某强的诈骗数额分别为115059元、91368元、88279元，均属数额巨大；被告人罗某的诈骗数额为23860元，属数额较大，四被告人的行为触犯了《中华人民共和国刑法》第一百九十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以信用卡诈骗罪追究四被告人的刑事责任。关于公诉机关起诉指控被告人周某犯信用卡诈骗罪的意见。经查，被告人周某使用虚假身份证明骗领信用卡，其行为应定性为妨害信用卡管理罪，故本院予以纠正。被告人朱某卫非法持有他人信用卡，数量巨大；被告人刘某非法持有他人信用卡，数量较大，二被告人的行为触犯了《中华人民共和国刑法》第一百七十七条之一第一款第（二）项之规定；被告人周某、周某志、刘某芬使用虚假的身份证明骗领信用卡，三被告人的行为触犯了《中华人民共和国刑法》第一百七十七条之一第一款第（三）项之规定，应当以妨害信用卡管理罪追究五被告人的刑事责任。在共同犯罪中，被告人周彩礼为实施诈骗活动而组织被告人周某、周某志、刘某芬等人以虚假身份证明骗领信用卡，组织被告人肖某程、王某强、罗某等人冒用他人信用卡，安排被告人朱某卫、刘某非法持有他人信用卡，被告人周彩礼组织他人以虚假身份证明骗领信用卡、非法持有他人信用卡与冒用他人信用卡的行为存在着手段和目的的牵连关系，应视为牵连犯，不应数罪并罚，可择一重罪处罚。故应以信用卡诈骗罪追究被告人周彩礼的刑事责任。被告人周彩礼组织他人以虚假身份证明骗领信用卡并冒用他人信用卡，系主犯，应依法处罚；被告人肖某程、王某强、罗某明知被告人周彩礼实施信用卡诈骗活动而帮助其以虚假身份证明骗领信用卡并冒用他人信用卡，被告人周某、周某志、刘某芬受被告人周彩礼安排以虚假身份证明骗领信用卡，被告人朱某卫、刘某为被告人周彩礼团伙非法持有他人信用卡，均起次要作用，系从犯，依法应减轻处罚。被告人周彩礼、肖某程、王某强、朱某卫、罗某、周某、刘某、周某志、刘某芬到案后能如实供述自己的犯罪事实，认罪态度较好，可依法从轻处罚。被告人肖某程、王某强、朱某卫、罗某、周某、刘某、周某志、刘某芬均系初犯，可酌情从轻处罚。被告人肖某程作案时系刚满十八周岁的在校学生，可酌情从轻处罚。综合九被告人的犯罪事实、情节、认罪态度及控辩双方的量刑意见，依照《中华人民共和国刑法》第一百九十六条第一款，第一百七十七条之一第一款第（二）、（三）项、第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第三款，第六十二条，第六十三条，第五十二条，第五十三条，第六十四条，第六十一条，《最高人民法院、最高人民检察院﹤关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释﹥》第二条第一款、第二款第（三）项、第三款，第五条第一款、第二款第（二）、（三）项及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 一、被告人周彩礼犯信用卡诈骗罪，判处有期徒刑五年六个月；并处罚金人民币八万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2020年7月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 二、被告人肖某程犯信用卡诈骗罪，判处有期徒刑二年六个月；并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2017年7月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 三、被告人王某强犯信用卡诈骗罪，判处有期徒刑二年六个月；并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2017年7月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 四、被告人朱某卫犯妨害信用卡管理罪，判处有期徒刑二年；并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2017年1月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 五、被告人罗某犯信用卡诈骗罪，判处有期徒刑一年六个月；并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年7月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 六、被告人周某犯妨害信用卡管理罪，判处有期徒刑一年二个月；并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年3月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 七、被告人刘某犯妨害信用卡管理罪，判处有期徒刑一年二个月；并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年3月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 八、被告人周某志犯妨害信用卡管理罪，判处有期徒刑一年；并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年1月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 九、被告人刘某芬犯妨害信用卡管理罪，判处有期徒刑一年；并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2016年1月5日止；罚金限本判决发生法律效力后一个月内一次缴纳本院，上缴国库）。 十、扣押被告人周彩礼持有的黄金手链1条，观音玉佩1块，戒指2枚（分别有“进宝”字样、条形花纹），天王牌手表1块，TETC手机1部，COOHWA手机1部，SICT手机1部，华为Honor手机2部，三星手机2部，酷派手机1部，小米手机1部，杂牌手机4部，华硕牌白色笔记本电脑1台，联通手机卡21张（12张未使用）、移动手机卡11张（7张未使用）、白色农业银行U盾1个，中国工商银行卡20张，中国建设银行卡25张，中国农业银行卡43张，中国银行卡1张，中国邮政银行卡1张，居民身份证107张，依法予以没收。扣押被告人肖某程持有的小米手机1部，金黄色杂牌手机2部，罗西尼手表1块，手机卡25张（20张中国联通电话卡未使用），中国工商银行卡4张，中国农业银行卡2张，湖南农村信合卡1张，中国工商银行凭证6张，中国农业银行凭证回单2张，个人结算账户申请书1张，居民身份证7张，依法予以没收。扣押被告人王某强持有的华为荣耀手机1部，HMX手机1部，TCL手机1部，手机卡4张，渤海银行卡1张，华夏银行卡1张，吉林农村信用合作社卡1张，票据6张，广东信用合作社凭证1张，居民身份证2张，依法予以没收。扣押被告人罗某持有的创想A7手机1部，摩托无线手机1部，金立手机1部，杂牌手机2部，黄金戒子2枚，白银戒子2枚，怀表1只，中国建设银行卡1张，居民身份证13张，依法予以没收。扣押被告人朱某卫持有的联想手机2部，WEUPHONE手机1部，中国工商银行票据8张，中国邮政银行票据1张，中国农业银行票据4张，通讯录1张，电话卡1张，吊坠1个，黄金戒子3枚，中国建设银行卡9张，中国工商银行卡18张，中国农业银行卡40张，居民身份证13张，依法予以没收。扣押被告人周某持有的华为手机2部，CSN手机1部，小米充电宝1台，黄金戒子3枚，黄金吊坠1个，OMEGA手表1块，中国移动电话卡2张，中国联通电话卡3张，中国农业银行K令1个，中国邮政银行卡1张，中国农业银行卡2张，中国工商银行卡1张，居民身份证18张，依法予以没收。扣押被告人刘某持有的步步高VIVO手机1部，NEOKA手机1部，苹果4S手机1部，中国建设银行e路通1个，中国农业银行缴费单、凭证各1张，开户凭证1张，银行存单1张，电子金卡回单1张，挂失凭证1张，中国移动电话卡2张，中国工商银行卡3张，中国农业银行卡7张，中国邮政银行卡1张，中国招商银行卡1张，中国建设银行卡2张，银饰手镯1个，银饰手链1条，银饰戒子1枚，居民身份证14张，依法予以没收。扣押被告人周某志持有的三星手机1部，FARSH手机1部，电信卡3张，火车票4张，中国农业银行凭证5张，太平洋卡业务申请书1张，中国农业银行卡1张、U盾1个，中国工商银行卡1张，居住证1张，银白色手镯3个，黄金戒子1枚，林静娜用户查询信息1张，居民身份证8张，银白色K金钻戒1枚，依法予以没收。扣押被告人刘某芬持有的小米手机1部，AXWIRE手机1部，驾驶证1本，中国工商银行卡1张，中国农业银行U盾1个，吊坠1个，中国农业银行卡1张、票单3张，中国建设银行卡1张，收条1张，通讯录1张，钱包1个，居民身份证2张，居住证1张，依法予以没收。 十一、对本案的犯罪所得依法予以追缴，追缴后发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省铜仁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈天华 审判员蒋茂万 审判员付永俊 二〇一五年十二月八日 代理书记员杨瑾","writId":"029e91a1258692405250fad3f123215d7c6","writName":"周彩礼、肖某程、王某强、罗某、周某犯信用卡诈骗罪，朱某卫、刘某、周某志、刘某芬犯妨害信用卡管理罪一审刑事判决书"}
