{"ajId":"4f4ebc00-3a0c-426e-b720-71da5d4dca32","ajName":"王富真、沈丽萍、王春华组织卖淫罪一案","ajjbqk":" 浙江省宁波市海曙区人民检察院起诉指控，2017年6月、2017年12月，被告人王富真出资伙同吴某分别在本市海曙区鄞县大道566号尚客优酒店三楼开设鑫盛足浴店（以下简称“鑫盛店”），在鄞县开设乐园休闲会所（以下简称“乐园店”），为非法牟利，由吴某出面，招募多名从事卖淫的女性，雇佣陈某4、廖某、陈某5、李某及被告人王春华，组织安排何某、石某、莫某等多名女子以口交、性交等方式在鑫盛、乐园从事卖淫活动。吴某负责鑫盛店、乐园店的日常经营管理，被告人沈丽萍在鑫盛店担任财务，负责鑫盛店卖淫所得的账目管理、工资发放等，被告人王春华系鑫盛店前台收银，负责收银和记录鑫盛店每天卖淫具体情况，同时伙同廖某通知和安排鑫盛的卖淫女子至乐园店提供卖淫服务。2018年1月30日23时许，民警至乐园店检查，查获多名卖淫嫖娼人员。现查明，2018年1月1日至2月2日，鑫盛店内组织卖淫活动非法获利人民币57万余元。2017年12月底至2018年1月30日，乐园店内组织卖淫活动非法获利人民币15万余元。为证明以上事实，公诉机关向法庭提供了相关证据材料，认为被告人王富真的行为已构成组织卖淫罪，被告人沈丽萍、王春华已构成协助组织卖淫罪，情节严重，提请本院依照《中华人民共和国刑法》第三百五十八条第一款、第四款之规定，予以惩处。 被告人王富真对起诉指控鑫盛店的事实无异议，但辩称乐园店与其无关。其辩护人认为：1．被告人王富真对鑫盛店的投资系被动债转股，其完全不参与鑫盛店的经营；2．鑫盛店内存在的打飞机、口交等服务属于非典型性卖淫行为，且本案犯意提起、挑选门面、店面装修、招募卖淫小姐、日常经营等活动，王富真并未参与，仅提供资金，其参与度极低，应当认定为从犯；3．乐园店筹备之初吴某便向王富真表明新店归他一人所有，被告人王富真支付的乐园店租金只是对吴某的借款，乐园店的卖淫行为不应认定为被告人王富真的犯罪事实，且本案仅有二名卖淫女，尚未达到组织卖淫罪的构罪标准，应以容留卖淫罪定罪处罚。 被告人沈丽萍对指控的事实无异议，请求从轻处罚。其辩护人认为：1．被告人沈丽萍只负责收取店内的营业收入、账目整理及店内日用品的采购、工资发放等，起诉指控的获利数额系会所组织卖淫的获利数额，不是被告人沈丽萍的犯罪所得，认定被告人沈丽萍协助组织卖淫构成情节严重缺乏依据；2．被告人沈丽萍不是犯意的提起者，是听从他人指挥从事工作，其犯罪行为的主观恶性不大，社会危害性较小；3．被告人沈丽萍坦白、认罪态度较好，请求从轻处罚。 被告人王春华对指控的事实无异议，请求从轻处罚。其辩护人认为：1．被告人王春华系初犯、偶犯；2．被告人王春华只是负责鑫盛店前台收银工作，偶尔配合李某调技师去乐园店提供服务，其犯罪行为的主观恶性不大，社会危害性较小；3．被告人王春华归案后，能如实供述自己的罪行，请求从轻处罚。 经审理查明： 2017年6月，被告人王富真出资伙同吴某（已判决）在本市海曙区鄞县大道566号尚客优酒店三楼开设鑫盛店，为非法牟利，由吴某出面经营，在鑫盛店内招募多名女性以口交等方式从事卖淫活动，卖淫所得按约定比例分成；2017年12月，吴某单独在鄞县开设乐园店，招募多名女性以性交等方式从事卖淫活动。雇佣陈某4、廖某、陈某5、李某（四人均已判决）及被告人沈丽萍、王春华分别在鑫盛店、乐园店从事相关工作；其中，经被告人王富真安排，被告人沈丽萍在鑫盛店担任财务，负责鑫盛店卖淫所得的账目管理、工资发放等，被告人王春华系鑫盛店前台收银，负责收银和记录鑫盛店每天卖淫情况，同时当乐园店缺“技师”时，偶尔由被告人王春华伙同廖某通知和安排鑫盛店的卖淫女子至乐园店提供卖淫服务。2018年1月30日23时许，民警在乐园店当场查获多名卖淫嫖娼人员。 现查明，2018年1月1日至2月2日，鑫盛店组织卖淫活动非法获利人民币57万余元；2017年12月底至2018年1月30日，乐园店组织卖淫活动非法获利人民币15万余元。 以上事实有公诉机关提供，并经法庭质证、认证的下列证据予以证明： 1．证人陈某1、王某、严某、许某、刘某、陈某2的证言及辨认笔录，证实2018年1月30日晚，六人分别至乐园店嫖娼，后陈某1与何某发生性关系一次，王某与何某发生性关系一次，严某与何某发生性关系一次，许可可与莫某发生性关系一次，陈某2与莫某发生性关系一次，刘某支付人民币后正准备发生性关系时被民警查获。 2．证人胡某的证言及辨认笔录，证实2017年10月中旬，其将位于本市海曙区鄞县的房产（即乐园店经营场所）出租给吴某，同年11月7日，吴某带着一个叫杜某的人来签合同的事实。 3．证人杜某的证言，证实其和吴某系老乡，2017年8月吴某提出借用其身份证准备开家店，后吴某以其名义签订了租房合同，并和其一起去石碶工商所办理了工商登记手续，同年9月鑫盛店SPA的营业执照领出，其是法定代表人，但其未参与经营鑫盛店，也不清楚鑫盛店内存在卖淫行为。2017年11月，吴某说要开一家新店，又找其出面签订了一份租房合同，但之后新店的经营其未参与。 4．证人陈某3、章某的证言及辨认笔录，证实2017年9月，其经女儿陈某4介绍到鑫盛店上班，工作内容是带客人挑选技师。鑫盛店的服务内容就是技师给客人提供人民币398元的按摩，内容包括按摩、胸推、臀推、口爆等。 5．证人何某的证言及辨认笔录，证实其在鑫盛店给客人服务，期间鑫盛店的领班廖某、王春华会让其去乐园店帮忙，乐园店给客人提供服务，都是跟客人发生性关系。2018年1月30日晚，鑫盛店领班让其去乐园店帮忙，其就去了乐园店，在李某的安排下，其分别为嫖客王某、严某、陈某1提供了性服务。 6．证人莫某的证言，证实其经朋友介绍到鑫盛店，因其不会鑫盛店的服务，经理带其到乐园店上班，其就在乐园店提供性交服务。乐园店技师不够时李某会跟鑫盛店的领班联系调那里的技师过来。鑫盛店的技师提供内容为胸推、臀推及口交的服务，但不提供性交服务。2018年1月30日晚，其在乐园店，在李某的安排下，分别向两名客人提供了服务，第三名客人要求提供服务并付了钱，其准备提供服务时被民警查获。 7．证人石某的证言及辨认笔录，证实2018年元旦后，其通过经理“静静”（陈某4）到鑫盛店上班，工作内容就是给客人按摩及口交。鑫盛店工作人员每天把所有技师编号根据一定顺序挂在黑板上，客人来了由接待男子带去包厢，按顺序安排技师到包厢提供服务，服务完，客人付钱给收银员。老板姓吴，店内基本由“静静”在管。后“静静”提出让其到乐园店去帮忙，也就是去提供性交服务，乐园店的“梅某”（李某）会联系鑫盛店的工作人员，鑫盛店的接待男子或“静静”会来通知技师，并有一个男子开车送技师去乐园店。 8．证人吴某的证言和辨认笔录，证实2017年5月，其想开一家SPA店，后在鄞县的交叉口尚客优酒店租了三楼开了鑫盛店，当时其与王富真约定，王富真出资，其负责经营，后来又与王富真、陈某4、沈丽萍签了一个股份协议。陈某4协助其管理，廖某等工作人员及技师是其和陈某4招聘进来的，廖某的工作是负责收银和前台接待，就是把客人安排到包厢，并且安排技师到包厢为客人服务，陈某5负责网上营销，还负责开车接送；店内的服务内容包括胸推、臀推和口交，不包括发生性关系。到了2017年11月左右就收回了出资约五、六十万元，根据约定都给了出资人王富真。到了2017年12月，他们四个股东分过一次红。在鑫盛店经营过程中，因为很顺利也赚到了钱，其想单独开一家店，后来就在万国商城开了乐园店，并于2017年12月中旬开始营业，乐园店所有经营事务和人员管理都是由其负责的，李某也是其找来的，还找了两个技师，乐园店是做全套服务的。 9．证人陈某4的证言及辨认笔录，证实2016年11月，其到逸指天骄店上班，从前台做到经理，2017年5月20日鑫盛店开张，其在鑫盛店做经理，并有5％的股份，在2017年11月份时，鑫盛店已收回成本，之后其和吴某等股东分红过两次。同年12月10日左右，乐园店开张，老板是吴某，其将李某介绍给吴某，由李某协助管理乐园店。廖某负责前台和带客人，就是把客人带到包厢后，廖某叫技师到包厢试钟，如果客人不满意，由廖某安排更换技师。鑫盛店服务内容包括口交等服务，乐园店提供性交等服务。乐园店具体管理人是李某，因乐园店缺少技师，李某会通过电话或微信联系其或鑫盛店的前台，其安排鑫盛店的技师到乐园店做全套服务。其和吴某、李某有个三人乐园群，李某会把乐园店每天的营业情况发送到群里。2018年1月17日，其在鑫盛店的群里发过让鑫盛店的技师可以去乐园店帮忙的信息，有意向的技师可联系其，当晚其朋友联系其称有五个男子要到乐园店做全套，当时乐园店没有技师，其微信联系廖某安排5号、11号、16号、26号技师去乐园店，后廖某安排了5号、16号、26号技师去乐园店，最后有一名技师提供了全套服务。 10．证人廖某的证言及辨认笔录，证实2017年11月左右，陈某4面试录用其到鑫盛店当服务员，鑫盛店有七、八个技师，老板是吴某，陈某4是经理，王春华是前台收银，沈丽萍是会计，服务内容其所知道的就是按摩。其工作内容就是带技师到房间给客人做推油，如果前台王春华不在，其也帮忙收银。2018年1月中旬，吴总跟其说“梅某”在一个新店，如果来联系要技师，就让其通知技师过去，其和“梅某”微信联系，其微信名为“不负遇见”。其共调过两次技师到乐园店，均不知道技师去乐园店做全套服务，之后有一次“梅某”通过微信让其调技师去乐园店做全套，其没有安排，这时其才知道乐园店是做全套的，之后其就再也没有安排过技师去乐园店。鑫盛店前台有个专用手机，有客人微信里问，其会告诉客人鑫盛店地址、技师服务内容是推油按摩。 11．证人李某的供述及辨认笔录，2017年12月底，其通过他人介绍到乐园店上班，乐园店老板吴某让其负责收钱、记账及安排技师上钟。乐园店只有两种服务，人民币218元服务是直接和客人发生性关系，人民币498元的服务是先按摩、胸推、臀推、口交，两种服务的价格都是由吴某定的。乐园店常住技师只有一、两个，技师不够时吴某让其联系鑫盛店的陈某4，陈某4会安排技师过来，后来吴某还让其直接联系鑫盛店的前台“小王”和一个男子安排技师过来，其中男子的微信名为“不负遇见”。其和吴某、陈某4有个叫“乐园店”的三人群，在群内其按照吴某要求的方式每天向吴某汇报当天乐园店的营业情况。 12．证人陈某5的供述及辨认笔录，其供述称鑫盛店只有一种人民币398元的服务，内容就是给客人提供按摩、口交服务。其在鑫盛店用吴某交给其的几个手机登录一些微信号、陌陌号，账号里放些女的照片，搜索附近的人，有客人看到后主动加其微信，其就跟这些客人聊鑫盛店提供的服务并把他们介绍到前台，这个过程叫“引渡”，前台小王、廖某和客人继续沟通把客人叫到店内消费。2017年12月中旬，吴某开了家新店乐园店，这家店提供全套服务就是技师与客人发生性关系，吴某要求其把客人引渡到乐园店的前台。另外，吴某吩咐其如果鑫盛店前台小王或廖某联系其，让其送技师去乐园店，其就开车接送技师来回，一般是乐园店的李某联系小王、廖某或陈某4安排调技师。吴某负责鑫盛店和乐园店两家店，陈某4是鑫盛店经理，主要管理鑫盛店的技师，小王、廖某是鑫盛店的收银、前台接待，沈丽萍是鑫盛店会计，李某是乐园店前台和接待。 13．扣押决定书、扣押笔录，扣押清单，证实案发后从吴某处扣押苹果6手机一部；从陈某4处扣押苹果6PLUS手机一部、鑫盛SPA股份协议一份；从李某处扣押小米牌手机一部和黄色便笺纸两张，还从李某的腰包内及乐园店的抽屉内扣押人民币3685元；从被告人廖某处扣押苹果6S手机一部；从被告人陈某5处扣押笔记本一本，里面记载了陈某5根据吴某的要求引渡客人时使用的多个陌陌号、QQ号、聊天术语等内容，并扣押陈某5的OPPO手机一部。 14．现场检查笔录、便笺纸两张，证实2018年1月31日凌晨，公安机关在乐园店查获多对卖淫嫖娼人员，还从李某处查扣便笺纸两张，记录了2018年1月30日各卖淫女卖淫的次数及卖淫收入共计4234元。 15．鑫盛店SPA股份协议，证实鑫盛店的股东、占股比及股东之间的约定，其中王富真占股60％，为出资方；吴某占股30％，负责会所管理；陈某4和沈丽萍各占股5％，分别系会所经理和负责会所财务，但陈某4、沈丽萍未实际出资，系干股。 16．房屋租赁合同，证实杜某作为承租人，分别于2017年5月20日和2017年11月7日，先后与宁波市鄞州石碶国平建材五金商店、胡某，签订鑫盛店、乐园店用于经营场所的房屋租赁合同的事实。 17．农行卡交易明细，证实2017年10月22日，胡某收到王富真转账的租金人民币5.5万元的事实。 18．农商银行卡、农行卡、浙商银行卡等交易明细、支付宝截图，证实2018年1月27日，王富真向吴某转账人民币5万元，该款吴某供述系王富真借给其买车的钱。同日，吴某账户有一笔人民币14.69万元入账，该款吴某供述系沈丽萍从鑫盛店账户转账给其用于买车的钱。2018年1月6日，李某向吴某转账人民币1.9038元，该款吴某供述系乐园店2017年12月中至12月底的盈利。2018年1月19日，李某向吴某转账人民币1.34万元和人民币1.1097万元，共计人民币2.4497万元，该款吴某供述系乐园店2018年1月1日至1月15日的盈利。 19．个体户登记基本情况，证实鑫盛店的工商登记情况，登记的经营者为杜某，经营范围为足浴、美容服务，保健按摩服务。 20．行政处罚决定书，证实民警于2018年1月30日晚23时，在鄞县乐园店休闲保健会所门口及会所内抓获王某等八名涉嫌卖淫嫖娼人员，其中莫某、何某系卖淫女，并对八人处以相应的行政处罚。 21．视听资料及提取笔录光盘一张、提取笔录及文字说明，系民警在李某被扣押的小米5X手机中提取了2018年1月26日其与廖某的微信聊天记录（含语音），证实2018年1月26日，李某提出乐园店有客人做全套，需要从鑫盛店调技师过去，廖某配合安排的事实。 22．户籍证明、证明、常住人口信息，证实被告人王富真、沈丽萍、王春华的身份情况。 23．抓获经过，证实被告人王富真、沈丽萍、王春华的归案经过。 24．被告人王富真、沈丽萍、王春华的供述及辨认笔录在案。 针对各被告人及其辩护人提出的相关辩解、辩护意见，本院综合评判如下： 1、针对被告人王富真及其辩护人提出的相关意见。经查，（1）被告人王富真虽为“乐园店”支付了房租金，但吴某明确“乐园店”系其一人所有，相关证人也无法证实被告人王富真参与了“乐园店”的其他相关事宜，故被告人王富真及其辩护人有关“乐园店”提出的相关意见，可予采信。（2）被告人王富真虽不参与鑫盛店的实际经营、管理，但鑫盛店由被告人王富真全额出资，占有鑫盛店的大部分股份，并参与鑫盛店获利分成，故其辩护人提出被告人王富真对鑫盛店的所谓投资系被动债转股，王富真仅提供资金，应当认定为从犯等辩护意见，与相关法律规定不符，不予采信。（3）从查获的卖淫女数量及相关书证、卖淫女的口交等卖淫方式，应当以组织卖淫罪对被告人王富真定罪处罚，故其辩护人提出本案尚未达到组织卖淫罪的构罪标准，应以容留卖淫罪定罪处罚的辩护意见，不予采信。 2．被告人沈丽萍在本案中只负责鑫盛店的财务工作，其实际获利数额不应以组织卖淫的获利数额认定，其辩护人提出指控被告人沈丽萍协助组织卖淫罪构成情节严重缺乏依据的相关意见，可予采信；被告人沈丽萍从事的系严重危害社会的犯罪行为，其辩护人提出被告人沈丽萍犯罪行为的主观恶性不大，社会危害性较小的意见，不予采信。提出的其他辩护意见，可予采信。 3．被告人王春华主要负责鑫盛前台收银工作，从事的系严重危害社会的协助组织卖淫犯罪行为，其辩护人提出被告人王春华犯罪行为的主观恶性不大，社会危害性较小的意见，不予采信；提出被告人王春华归案后，能如实供述自己的罪行的意见，可予采信。 ","cpfxgc":"本院认为，被告人王富真与他人合伙，为牟取非法利益，组织、雇佣、管理、控制多名妇女卖淫，其行为已构成组织卖淫罪，系共同犯罪。被告人沈丽萍、王春华与他人合伙，明知他人组织卖淫，仍实施协助行为，其行为均已构成协助组织卖淫罪，亦系共同犯罪。公诉机关指控被告人王富真、沈丽萍、王春华的罪名成立。在共同犯罪中，被告人王富真系鑫盛店股东、实际出资者，在组织卖淫活动中起主要作用，是主犯，应当按照其参与的全部犯罪处罚。被告人沈丽萍、王春华到案后能如实供述罪行，可从轻处罚。被告人王春华犯罪情节较轻，有悔罪表现，没有再犯罪的危险，可宣告缓刑。各被告人的违法所得予以继续追缴，供犯罪所用的本人财物予以没收。依照《中华人民共和国刑法》第三百五十八条第一款、第四款、第二十五条第一款、第二十六条第一款、第四款、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人王富真犯组织卖淫罪，判处有期徒刑五年六个月，并处罚金人民币五十五万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2023年9月11日止。罚金限判决生效之日起十日内缴纳）。 二、被告人沈丽萍犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年10月29日起至2020年10月28日止。罚金限判决生效之日起十日内缴纳）。 三、被告人王春华犯协助组织卖淫罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算，罚金限本判决生效之日起十日内缴纳）。 四、违法所得人民币72万元予以继续追缴（包括当场查获的人民币3685元）；供犯罪所用的财物手机五部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省宁波市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省宁波市海曙区人民法院 刑事判决书 （2019）浙0203刑初314号 公诉机关浙江省宁波市海曙区人民检察院。 被告人王富真，男，1968年2月2日出生于浙江省宁波市，汉族，小学文化，个体，户籍所在地浙江省宁波市海曙区。因涉嫌犯组织卖淫罪于2018年3月12日被宁波市公安局海曙分局抓获，次日被刑事拘留，同年4月19日被取保候审，2019年2月26日被逮捕。现羁押于宁波市海曙区看守所。 辩护人龚道渊、包陈妍，浙江京衡（宁波）律师事务所律师。 被告人沈丽萍，女，1983年1月6日出生浙江省余姚市，汉族，初中文化，无业，户籍所在地浙江省余姚市。因涉嫌犯组织卖淫罪于2018年10月29日被宁波市公安局海曙分局刑事拘留，同年11月30日被逮捕。现羁押于宁波市看守所。 辩护人苑文萍，浙江金汉律师事务所律师，宁波市海曙区法律援助中心指派。 被告人王春华，女，1991年3月16日出生于河南省项城市，汉族，初中文化，无业，户籍所在地河南省项城市。因涉嫌犯组织卖淫罪于2018年3月28日被宁波市公安局海曙分局抓获，次日被刑事拘留，同年4月28日被取保候审。2019年4月28日由本院决定取保候审。 辩护人李丹，浙江海宝律师事务所律师，宁波市海曙区法律援助中心指派。 浙江省宁波市海曙区人民检察院以甬海检公诉刑诉［2019］238号起诉书指控被告人王富真犯组织卖淫罪，被告人沈丽萍、王春华犯协助组织卖淫罪，于2019年4月1日向本院提起公诉。本院于同日立案，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。浙江省宁波市海曙区人民检察院指派检察员康丹等出庭支持公诉，被告人王富真、沈丽萍、王春华及辩护人龚道渊、包陈妍、苑文萍、李丹到庭参加诉讼。现已审理终结。 浙江省宁波市海曙区人民检察院起诉指控，2017年6月、2017年12月，被告人王富真出资伙同吴某分别在本市海曙区鄞县大道566号尚客优酒店三楼开设鑫盛足浴店（以下简称“鑫盛店”），在鄞县开设乐园休闲会所（以下简称“乐园店”），为非法牟利，由吴某出面，招募多名从事卖淫的女性，雇佣陈某4、廖某、陈某5、李某及被告人王春华，组织安排何某、石某、莫某等多名女子以口交、性交等方式在鑫盛、乐园从事卖淫活动。吴某负责鑫盛店、乐园店的日常经营管理，被告人沈丽萍在鑫盛店担任财务，负责鑫盛店卖淫所得的账目管理、工资发放等，被告人王春华系鑫盛店前台收银，负责收银和记录鑫盛店每天卖淫具体情况，同时伙同廖某通知和安排鑫盛的卖淫女子至乐园店提供卖淫服务。2018年1月30日23时许，民警至乐园店检查，查获多名卖淫嫖娼人员。现查明，2018年1月1日至2月2日，鑫盛店内组织卖淫活动非法获利人民币57万余元。2017年12月底至2018年1月30日，乐园店内组织卖淫活动非法获利人民币15万余元。为证明以上事实，公诉机关向法庭提供了相关证据材料，认为被告人王富真的行为已构成组织卖淫罪，被告人沈丽萍、王春华已构成协助组织卖淫罪，情节严重，提请本院依照《中华人民共和国刑法》第三百五十八条第一款、第四款之规定，予以惩处。 被告人王富真对起诉指控鑫盛店的事实无异议，但辩称乐园店与其无关。其辩护人认为：1．被告人王富真对鑫盛店的投资系被动债转股，其完全不参与鑫盛店的经营；2．鑫盛店内存在的打飞机、口交等服务属于非典型性卖淫行为，且本案犯意提起、挑选门面、店面装修、招募卖淫小姐、日常经营等活动，王富真并未参与，仅提供资金，其参与度极低，应当认定为从犯；3．乐园店筹备之初吴某便向王富真表明新店归他一人所有，被告人王富真支付的乐园店租金只是对吴某的借款，乐园店的卖淫行为不应认定为被告人王富真的犯罪事实，且本案仅有二名卖淫女，尚未达到组织卖淫罪的构罪标准，应以容留卖淫罪定罪处罚。 被告人沈丽萍对指控的事实无异议，请求从轻处罚。其辩护人认为：1．被告人沈丽萍只负责收取店内的营业收入、账目整理及店内日用品的采购、工资发放等，起诉指控的获利数额系会所组织卖淫的获利数额，不是被告人沈丽萍的犯罪所得，认定被告人沈丽萍协助组织卖淫构成情节严重缺乏依据；2．被告人沈丽萍不是犯意的提起者，是听从他人指挥从事工作，其犯罪行为的主观恶性不大，社会危害性较小；3．被告人沈丽萍坦白、认罪态度较好，请求从轻处罚。 被告人王春华对指控的事实无异议，请求从轻处罚。其辩护人认为：1．被告人王春华系初犯、偶犯；2．被告人王春华只是负责鑫盛店前台收银工作，偶尔配合李某调技师去乐园店提供服务，其犯罪行为的主观恶性不大，社会危害性较小；3．被告人王春华归案后，能如实供述自己的罪行，请求从轻处罚。 经审理查明： 2017年6月，被告人王富真出资伙同吴某（已判决）在本市海曙区鄞县大道566号尚客优酒店三楼开设鑫盛店，为非法牟利，由吴某出面经营，在鑫盛店内招募多名女性以口交等方式从事卖淫活动，卖淫所得按约定比例分成；2017年12月，吴某单独在鄞县开设乐园店，招募多名女性以性交等方式从事卖淫活动。雇佣陈某4、廖某、陈某5、李某（四人均已判决）及被告人沈丽萍、王春华分别在鑫盛店、乐园店从事相关工作；其中，经被告人王富真安排，被告人沈丽萍在鑫盛店担任财务，负责鑫盛店卖淫所得的账目管理、工资发放等，被告人王春华系鑫盛店前台收银，负责收银和记录鑫盛店每天卖淫情况，同时当乐园店缺“技师”时，偶尔由被告人王春华伙同廖某通知和安排鑫盛店的卖淫女子至乐园店提供卖淫服务。2018年1月30日23时许，民警在乐园店当场查获多名卖淫嫖娼人员。 现查明，2018年1月1日至2月2日，鑫盛店组织卖淫活动非法获利人民币57万余元；2017年12月底至2018年1月30日，乐园店组织卖淫活动非法获利人民币15万余元。 以上事实有公诉机关提供，并经法庭质证、认证的下列证据予以证明： 1．证人陈某1、王某、严某、许某、刘某、陈某2的证言及辨认笔录，证实2018年1月30日晚，六人分别至乐园店嫖娼，后陈某1与何某发生性关系一次，王某与何某发生性关系一次，严某与何某发生性关系一次，许可可与莫某发生性关系一次，陈某2与莫某发生性关系一次，刘某支付人民币后正准备发生性关系时被民警查获。 2．证人胡某的证言及辨认笔录，证实2017年10月中旬，其将位于本市海曙区鄞县的房产（即乐园店经营场所）出租给吴某，同年11月7日，吴某带着一个叫杜某的人来签合同的事实。 3．证人杜某的证言，证实其和吴某系老乡，2017年8月吴某提出借用其身份证准备开家店，后吴某以其名义签订了租房合同，并和其一起去石碶工商所办理了工商登记手续，同年9月鑫盛店SPA的营业执照领出，其是法定代表人，但其未参与经营鑫盛店，也不清楚鑫盛店内存在卖淫行为。2017年11月，吴某说要开一家新店，又找其出面签订了一份租房合同，但之后新店的经营其未参与。 4．证人陈某3、章某的证言及辨认笔录，证实2017年9月，其经女儿陈某4介绍到鑫盛店上班，工作内容是带客人挑选技师。鑫盛店的服务内容就是技师给客人提供人民币398元的按摩，内容包括按摩、胸推、臀推、口爆等。 5．证人何某的证言及辨认笔录，证实其在鑫盛店给客人服务，期间鑫盛店的领班廖某、王春华会让其去乐园店帮忙，乐园店给客人提供服务，都是跟客人发生性关系。2018年1月30日晚，鑫盛店领班让其去乐园店帮忙，其就去了乐园店，在李某的安排下，其分别为嫖客王某、严某、陈某1提供了性服务。 6．证人莫某的证言，证实其经朋友介绍到鑫盛店，因其不会鑫盛店的服务，经理带其到乐园店上班，其就在乐园店提供性交服务。乐园店技师不够时李某会跟鑫盛店的领班联系调那里的技师过来。鑫盛店的技师提供内容为胸推、臀推及口交的服务，但不提供性交服务。2018年1月30日晚，其在乐园店，在李某的安排下，分别向两名客人提供了服务，第三名客人要求提供服务并付了钱，其准备提供服务时被民警查获。 7．证人石某的证言及辨认笔录，证实2018年元旦后，其通过经理“静静”（陈某4）到鑫盛店上班，工作内容就是给客人按摩及口交。鑫盛店工作人员每天把所有技师编号根据一定顺序挂在黑板上，客人来了由接待男子带去包厢，按顺序安排技师到包厢提供服务，服务完，客人付钱给收银员。老板姓吴，店内基本由“静静”在管。后“静静”提出让其到乐园店去帮忙，也就是去提供性交服务，乐园店的“梅某”（李某）会联系鑫盛店的工作人员，鑫盛店的接待男子或“静静”会来通知技师，并有一个男子开车送技师去乐园店。 8．证人吴某的证言和辨认笔录，证实2017年5月，其想开一家SPA店，后在鄞县的交叉口尚客优酒店租了三楼开了鑫盛店，当时其与王富真约定，王富真出资，其负责经营，后来又与王富真、陈某4、沈丽萍签了一个股份协议。陈某4协助其管理，廖某等工作人员及技师是其和陈某4招聘进来的，廖某的工作是负责收银和前台接待，就是把客人安排到包厢，并且安排技师到包厢为客人服务，陈某5负责网上营销，还负责开车接送；店内的服务内容包括胸推、臀推和口交，不包括发生性关系。到了2017年11月左右就收回了出资约五、六十万元，根据约定都给了出资人王富真。到了2017年12月，他们四个股东分过一次红。在鑫盛店经营过程中，因为很顺利也赚到了钱，其想单独开一家店，后来就在万国商城开了乐园店，并于2017年12月中旬开始营业，乐园店所有经营事务和人员管理都是由其负责的，李某也是其找来的，还找了两个技师，乐园店是做全套服务的。 9．证人陈某4的证言及辨认笔录，证实2016年11月，其到逸指天骄店上班，从前台做到经理，2017年5月20日鑫盛店开张，其在鑫盛店做经理，并有5％的股份，在2017年11月份时，鑫盛店已收回成本，之后其和吴某等股东分红过两次。同年12月10日左右，乐园店开张，老板是吴某，其将李某介绍给吴某，由李某协助管理乐园店。廖某负责前台和带客人，就是把客人带到包厢后，廖某叫技师到包厢试钟，如果客人不满意，由廖某安排更换技师。鑫盛店服务内容包括口交等服务，乐园店提供性交等服务。乐园店具体管理人是李某，因乐园店缺少技师，李某会通过电话或微信联系其或鑫盛店的前台，其安排鑫盛店的技师到乐园店做全套服务。其和吴某、李某有个三人乐园群，李某会把乐园店每天的营业情况发送到群里。2018年1月17日，其在鑫盛店的群里发过让鑫盛店的技师可以去乐园店帮忙的信息，有意向的技师可联系其，当晚其朋友联系其称有五个男子要到乐园店做全套，当时乐园店没有技师，其微信联系廖某安排5号、11号、16号、26号技师去乐园店，后廖某安排了5号、16号、26号技师去乐园店，最后有一名技师提供了全套服务。 10．证人廖某的证言及辨认笔录，证实2017年11月左右，陈某4面试录用其到鑫盛店当服务员，鑫盛店有七、八个技师，老板是吴某，陈某4是经理，王春华是前台收银，沈丽萍是会计，服务内容其所知道的就是按摩。其工作内容就是带技师到房间给客人做推油，如果前台王春华不在，其也帮忙收银。2018年1月中旬，吴总跟其说“梅某”在一个新店，如果来联系要技师，就让其通知技师过去，其和“梅某”微信联系，其微信名为“不负遇见”。其共调过两次技师到乐园店，均不知道技师去乐园店做全套服务，之后有一次“梅某”通过微信让其调技师去乐园店做全套，其没有安排，这时其才知道乐园店是做全套的，之后其就再也没有安排过技师去乐园店。鑫盛店前台有个专用手机，有客人微信里问，其会告诉客人鑫盛店地址、技师服务内容是推油按摩。 11．证人李某的供述及辨认笔录，2017年12月底，其通过他人介绍到乐园店上班，乐园店老板吴某让其负责收钱、记账及安排技师上钟。乐园店只有两种服务，人民币218元服务是直接和客人发生性关系，人民币498元的服务是先按摩、胸推、臀推、口交，两种服务的价格都是由吴某定的。乐园店常住技师只有一、两个，技师不够时吴某让其联系鑫盛店的陈某4，陈某4会安排技师过来，后来吴某还让其直接联系鑫盛店的前台“小王”和一个男子安排技师过来，其中男子的微信名为“不负遇见”。其和吴某、陈某4有个叫“乐园店”的三人群，在群内其按照吴某要求的方式每天向吴某汇报当天乐园店的营业情况。 12．证人陈某5的供述及辨认笔录，其供述称鑫盛店只有一种人民币398元的服务，内容就是给客人提供按摩、口交服务。其在鑫盛店用吴某交给其的几个手机登录一些微信号、陌陌号，账号里放些女的照片，搜索附近的人，有客人看到后主动加其微信，其就跟这些客人聊鑫盛店提供的服务并把他们介绍到前台，这个过程叫“引渡”，前台小王、廖某和客人继续沟通把客人叫到店内消费。2017年12月中旬，吴某开了家新店乐园店，这家店提供全套服务就是技师与客人发生性关系，吴某要求其把客人引渡到乐园店的前台。另外，吴某吩咐其如果鑫盛店前台小王或廖某联系其，让其送技师去乐园店，其就开车接送技师来回，一般是乐园店的李某联系小王、廖某或陈某4安排调技师。吴某负责鑫盛店和乐园店两家店，陈某4是鑫盛店经理，主要管理鑫盛店的技师，小王、廖某是鑫盛店的收银、前台接待，沈丽萍是鑫盛店会计，李某是乐园店前台和接待。 13．扣押决定书、扣押笔录，扣押清单，证实案发后从吴某处扣押苹果6手机一部；从陈某4处扣押苹果6PLUS手机一部、鑫盛SPA股份协议一份；从李某处扣押小米牌手机一部和黄色便笺纸两张，还从李某的腰包内及乐园店的抽屉内扣押人民币3685元；从被告人廖某处扣押苹果6S手机一部；从被告人陈某5处扣押笔记本一本，里面记载了陈某5根据吴某的要求引渡客人时使用的多个陌陌号、QQ号、聊天术语等内容，并扣押陈某5的OPPO手机一部。 14．现场检查笔录、便笺纸两张，证实2018年1月31日凌晨，公安机关在乐园店查获多对卖淫嫖娼人员，还从李某处查扣便笺纸两张，记录了2018年1月30日各卖淫女卖淫的次数及卖淫收入共计4234元。 15．鑫盛店SPA股份协议，证实鑫盛店的股东、占股比及股东之间的约定，其中王富真占股60％，为出资方；吴某占股30％，负责会所管理；陈某4和沈丽萍各占股5％，分别系会所经理和负责会所财务，但陈某4、沈丽萍未实际出资，系干股。 16．房屋租赁合同，证实杜某作为承租人，分别于2017年5月20日和2017年11月7日，先后与宁波市鄞州石碶国平建材五金商店、胡某，签订鑫盛店、乐园店用于经营场所的房屋租赁合同的事实。 17．农行卡交易明细，证实2017年10月22日，胡某收到王富真转账的租金人民币5.5万元的事实。 18．农商银行卡、农行卡、浙商银行卡等交易明细、支付宝截图，证实2018年1月27日，王富真向吴某转账人民币5万元，该款吴某供述系王富真借给其买车的钱。同日，吴某账户有一笔人民币14.69万元入账，该款吴某供述系沈丽萍从鑫盛店账户转账给其用于买车的钱。2018年1月6日，李某向吴某转账人民币1.9038元，该款吴某供述系乐园店2017年12月中至12月底的盈利。2018年1月19日，李某向吴某转账人民币1.34万元和人民币1.1097万元，共计人民币2.4497万元，该款吴某供述系乐园店2018年1月1日至1月15日的盈利。 19．个体户登记基本情况，证实鑫盛店的工商登记情况，登记的经营者为杜某，经营范围为足浴、美容服务，保健按摩服务。 20．行政处罚决定书，证实民警于2018年1月30日晚23时，在鄞县乐园店休闲保健会所门口及会所内抓获王某等八名涉嫌卖淫嫖娼人员，其中莫某、何某系卖淫女，并对八人处以相应的行政处罚。 21．视听资料及提取笔录光盘一张、提取笔录及文字说明，系民警在李某被扣押的小米5X手机中提取了2018年1月26日其与廖某的微信聊天记录（含语音），证实2018年1月26日，李某提出乐园店有客人做全套，需要从鑫盛店调技师过去，廖某配合安排的事实。 22．户籍证明、证明、常住人口信息，证实被告人王富真、沈丽萍、王春华的身份情况。 23．抓获经过，证实被告人王富真、沈丽萍、王春华的归案经过。 24．被告人王富真、沈丽萍、王春华的供述及辨认笔录在案。 针对各被告人及其辩护人提出的相关辩解、辩护意见，本院综合评判如下： 1、针对被告人王富真及其辩护人提出的相关意见。经查，（1）被告人王富真虽为“乐园店”支付了房租金，但吴某明确“乐园店”系其一人所有，相关证人也无法证实被告人王富真参与了“乐园店”的其他相关事宜，故被告人王富真及其辩护人有关“乐园店”提出的相关意见，可予采信。（2）被告人王富真虽不参与鑫盛店的实际经营、管理，但鑫盛店由被告人王富真全额出资，占有鑫盛店的大部分股份，并参与鑫盛店获利分成，故其辩护人提出被告人王富真对鑫盛店的所谓投资系被动债转股，王富真仅提供资金，应当认定为从犯等辩护意见，与相关法律规定不符，不予采信。（3）从查获的卖淫女数量及相关书证、卖淫女的口交等卖淫方式，应当以组织卖淫罪对被告人王富真定罪处罚，故其辩护人提出本案尚未达到组织卖淫罪的构罪标准，应以容留卖淫罪定罪处罚的辩护意见，不予采信。 2．被告人沈丽萍在本案中只负责鑫盛店的财务工作，其实际获利数额不应以组织卖淫的获利数额认定，其辩护人提出指控被告人沈丽萍协助组织卖淫罪构成情节严重缺乏依据的相关意见，可予采信；被告人沈丽萍从事的系严重危害社会的犯罪行为，其辩护人提出被告人沈丽萍犯罪行为的主观恶性不大，社会危害性较小的意见，不予采信。提出的其他辩护意见，可予采信。 3．被告人王春华主要负责鑫盛前台收银工作，从事的系严重危害社会的协助组织卖淫犯罪行为，其辩护人提出被告人王春华犯罪行为的主观恶性不大，社会危害性较小的意见，不予采信；提出被告人王春华归案后，能如实供述自己的罪行的意见，可予采信。 本院认为，被告人王富真与他人合伙，为牟取非法利益，组织、雇佣、管理、控制多名妇女卖淫，其行为已构成组织卖淫罪，系共同犯罪。被告人沈丽萍、王春华与他人合伙，明知他人组织卖淫，仍实施协助行为，其行为均已构成协助组织卖淫罪，亦系共同犯罪。公诉机关指控被告人王富真、沈丽萍、王春华的罪名成立。在共同犯罪中，被告人王富真系鑫盛店股东、实际出资者，在组织卖淫活动中起主要作用，是主犯，应当按照其参与的全部犯罪处罚。被告人沈丽萍、王春华到案后能如实供述罪行，可从轻处罚。被告人王春华犯罪情节较轻，有悔罪表现，没有再犯罪的危险，可宣告缓刑。各被告人的违法所得予以继续追缴，供犯罪所用的本人财物予以没收。依照《中华人民共和国刑法》第三百五十八条第一款、第四款、第二十五条第一款、第二十六条第一款、第四款、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下： 一、被告人王富真犯组织卖淫罪，判处有期徒刑五年六个月，并处罚金人民币五十五万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2023年9月11日止。罚金限判决生效之日起十日内缴纳）。 二、被告人沈丽萍犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年10月29日起至2020年10月28日止。罚金限判决生效之日起十日内缴纳）。 三、被告人王春华犯协助组织卖淫罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算，罚金限本判决生效之日起十日内缴纳）。 四、违法所得人民币72万元予以继续追缴（包括当场查获的人民币3685元）；供犯罪所用的财物手机五部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省宁波市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长王凤国 人民陪审员杨建国 人民陪审员毛霞莉 二〇一九年六月二十五日 代书记员傅琦君 本案引用的法律条文 《中华人民共和国刑法》 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十六条第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 第三百五十八条第一款组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百五十八条第四款为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。","writId":"053bea5a8ab912eb7098f1f272dde1dab52","writName":"王富真、沈丽萍、王春华组织卖淫罪一审刑事判决书"}
