{"ajId":"ccf2aee4-d4d0-4640-99a6-bcbf76393d5d","ajName":"李淑娟诈骗一案","ajjbqk":" 黑龙江省哈尔滨市阿城区人民检察院指控，2013年1月20日，被告人李淑娟在哈尔滨市阿城区向被害人张某（女，39岁）抵押哈尔滨市香坊区二姐精米加工厂个体工商户营业执照借款人民币50万元。2013年1月26日，李淑娟向张某借款人民币50万元。2013年1月28日，李淑娟用虚假的哈尔滨市香坊区红旗大街6号白毛小区A栋1单元4层2号的房屋所有权证（真实产权人为李某）作抵押，向张某借款人民币50万元。2013年3月11日，李淑娟向张某借款人民币30万元。2013年9月，李淑娟因无法偿还借款与张某签订以房抵债协议书，用其虚假的房屋所有权证的房产作价抵偿债务人民币150万元，后李淑娟关闭电话逃匿至云南省普洱市。 综上，被告人李淑娟以非法占有为目的，共骗取张某人民币190万元。 针对上述指控，公诉机关向法庭提交了下列证据：1、书证案件来源、到案经过、档案查阅情况、房屋所有权证、借据、以房抵债协议书、营业执照、户籍证明及现实表现等；2、证人王某、单某、郭某的证言；3、被害人张某的陈述；4、被告人李淑娟的供述和辩解；5、哈尔滨市公安局刑事技术支队鉴定书。 公诉机关认为，被告人李淑娟诈骗他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 被告人李淑娟对公诉机关指控的犯罪事实无异议，辩解称没有实施诈骗行为。 经审理查明，2013年1月20日，被告人李淑娟在哈尔滨市阿城区向被害人张某（女，39岁）抵押哈尔滨市香坊区二姐精米加工厂个体工商户营业执照借款人民币50万元。2013年1月26日，李淑娟向张某借款人民币50万元。2013年1月28日，李淑娟用虚假的哈尔滨市香坊区红旗大街6号白毛小区A栋1单元4层2号的房屋所有权证（真实产权人为李某）作抵押，向张某借款人民币50万元。2013年3月11日，李淑娟向张某借款人民币30万元。2013年9月，李淑娟因无法偿还借款与张某签订以房抵债协议书，用其虚假的房屋所有权证（哈尔滨市香坊区红旗大街6号白毛小区A栋1单元4层2号的房产）作价抵偿债务人民币150万元，后李淑娟关闭电话逃匿至云南省普洱市。综上，被告人李淑娟共骗取张某人民币190万元。 2017年5月7日，李淑娟于云南省普洱市被公安机关抓获。 上述事实，有经过庭审质证、确认的下列证据证实： 1、案件来源及到案经过：2014年2月15日，张某报案称，其于2013年1月28日被家住哈尔滨市香坊区6号红旗大街白毛小区A栋1单元4层1号的李淑娟以假房屋所有权证为抵押骗走人民币50万元。接警后，公安机关立即展开调查工作。2017年5月7日，李淑娟于云南省普洱市被公安机关抓获。 证人王某证言：张某与我是夫妻关系，李淑娟以假房照抵押在张某处骗了50万元，还曾签订一份以房抵债协议书，当时我在场，是李淑娟和张某本人在协议书上签字捺印的，在场的还有李淑娟和单某。 3、证人单某证言：李淑娟在张某手里借钱的事我知道，每次借钱我都在场，一共大约200万元，李淑娟用房照一本和工商执照作抵押，房照是李淑娟的名，地址是香坊区红旗大街6号白毛小区A栋1单元4层2门。李淑娟用房照在张某手里借款50万元。后来李淑娟还不上钱就把抵押给张某的房照的房子作价150万抵债给张某，抵债协议上面有李淑娟配合过户等协议，后来李淑娟就跑了。签以房抵债协议时有我、张某、李淑娟、王某在场。李淑娟签字按的手印。 4、证人郭某证言：我是李淑娟的妹夫，李某是李淑娟的弟弟，我知道李某在哈尔滨市白毛小区A栋1单元4楼2门有个房子，李淑娟对这个房子没有处分权。 5、被害人张某证言：我一共分五次借给李淑娟190万元钱，其中，她以香坊区红旗大街6号白毛小区A栋1单元4层2号的住宅作抵押借了50万，并把房产证交给我，所有人写的是李淑娟。后来李淑娟还不上钱，就来我家写了一份以房抵债协议，抵债的房子就是之前抵押房照上的房产。当时在场的还有单某和我丈夫王某。协议签完我一直催她过户，到2013年12月李淑娟手机就关机了，她也不在家住了。 6、被告人李淑娟供述和辩解：我向张某出具了五张借据，都是我本人写的并签名，其中有用我米厂的工商执照抵押借过50万，还用我儿子刁梓津的香坊区红旗大街6号白毛小区A栋1单元401室的房照做过抵押借过50万，后来房照让我要回来了。我一共欠张某190多万元，借钱名义是经营米厂，后来我还不上了，我就去云南了。我自己名下没有房产，我没有用虚假的房照抵押偿还借款。 7、哈尔滨市公安局刑事技术支队鉴定书：送检借据上“李淑娟”签名字迹与李淑娟样本签名字迹是同一人所写。 8、哈尔滨市住房保障和房产管理局档案信息中心出具的档案查询情况回执：坐落在香坊区红旗大街6号白毛小区A栋1单元4层2号房屋，产权人李某。 9、虚假的房屋所有权证：房屋所有权人李淑娟，房屋坐落香坊区红旗大街6号白毛小区A栋1单元4层2号。 10、以房抵债协议书：2013年9月，李淑娟将自己名下的坐落于香坊区红旗大街6号白毛小区A栋1单元4层2号房屋作价150万元，抵偿张某150万元债务，并协助张某办理过户手续。 11、借据、户籍证明、现实表现等证据附卷佐证。 ","cpfxgc":"本院认为，被告人李淑娟骗取他人财物，数额特别巨大，其行为构成诈骗罪。公诉机关指控罪名成立。经法鉴，有李淑娟签名按印的借据及以房抵债协议书上均是李淑娟本人签名按印，结合被害人陈述、证人证言、被告人当庭供述及虚假的房屋所有权证，足以证明被告人虚构事实、隐瞒真相，具有非法占有的目的，其辩解未实施诈骗行为与事实不符，不予采纳。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 被告人李淑娟犯诈骗罪，判处有期徒刑十三年，并处罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2030年5月9日止）（罚金于判决生效后十日内缴纳）； 责令被告人李淑娟将违法所得人民币190万元退赔被害人张福芝。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省哈尔滨市阿城区人民法院 刑事判决书 （2017）黑0112刑初165号 公诉机关黑龙江省哈尔滨市阿城区人民检察院。 被告人李淑娟，女，汉族，1964年10月25日出生于黑龙江省哈尔滨市，高中文化，无固定职业，住黑龙江省哈尔滨市香坊区。因涉嫌犯诈骗罪于2017年5月10日被刑事拘留，同年5月24日被逮捕，现羁押于黑龙江省哈尔滨市看守所。 黑龙江省哈尔滨市阿城区人民检察院以哈阿检刑诉（2017）162号起诉书指控被告人李淑娟犯诈骗罪，于2017年8月10日向本院提起公诉，本院于当日立案，依法组成合议庭，于2017年11月1日公开开庭进行了审理。黑龙江省哈尔滨市阿城区人民检察院指派检察员王崇峰、辛宇出庭支持公诉，被害人张某、被告人李淑娟到庭参加诉讼。现已审理终结。 黑龙江省哈尔滨市阿城区人民检察院指控，2013年1月20日，被告人李淑娟在哈尔滨市阿城区向被害人张某（女，39岁）抵押哈尔滨市香坊区二姐精米加工厂个体工商户营业执照借款人民币50万元。2013年1月26日，李淑娟向张某借款人民币50万元。2013年1月28日，李淑娟用虚假的哈尔滨市香坊区红旗大街6号白毛小区A栋1单元4层2号的房屋所有权证（真实产权人为李某）作抵押，向张某借款人民币50万元。2013年3月11日，李淑娟向张某借款人民币30万元。2013年9月，李淑娟因无法偿还借款与张某签订以房抵债协议书，用其虚假的房屋所有权证的房产作价抵偿债务人民币150万元，后李淑娟关闭电话逃匿至云南省普洱市。 综上，被告人李淑娟以非法占有为目的，共骗取张某人民币190万元。 针对上述指控，公诉机关向法庭提交了下列证据：1、书证案件来源、到案经过、档案查阅情况、房屋所有权证、借据、以房抵债协议书、营业执照、户籍证明及现实表现等；2、证人王某、单某、郭某的证言；3、被害人张某的陈述；4、被告人李淑娟的供述和辩解；5、哈尔滨市公安局刑事技术支队鉴定书。 公诉机关认为，被告人李淑娟诈骗他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 被告人李淑娟对公诉机关指控的犯罪事实无异议，辩解称没有实施诈骗行为。 经审理查明，2013年1月20日，被告人李淑娟在哈尔滨市阿城区向被害人张某（女，39岁）抵押哈尔滨市香坊区二姐精米加工厂个体工商户营业执照借款人民币50万元。2013年1月26日，李淑娟向张某借款人民币50万元。2013年1月28日，李淑娟用虚假的哈尔滨市香坊区红旗大街6号白毛小区A栋1单元4层2号的房屋所有权证（真实产权人为李某）作抵押，向张某借款人民币50万元。2013年3月11日，李淑娟向张某借款人民币30万元。2013年9月，李淑娟因无法偿还借款与张某签订以房抵债协议书，用其虚假的房屋所有权证（哈尔滨市香坊区红旗大街6号白毛小区A栋1单元4层2号的房产）作价抵偿债务人民币150万元，后李淑娟关闭电话逃匿至云南省普洱市。综上，被告人李淑娟共骗取张某人民币190万元。 2017年5月7日，李淑娟于云南省普洱市被公安机关抓获。 上述事实，有经过庭审质证、确认的下列证据证实： 1、案件来源及到案经过：2014年2月15日，张某报案称，其于2013年1月28日被家住哈尔滨市香坊区6号红旗大街白毛小区A栋1单元4层1号的李淑娟以假房屋所有权证为抵押骗走人民币50万元。接警后，公安机关立即展开调查工作。2017年5月7日，李淑娟于云南省普洱市被公安机关抓获。 证人王某证言：张某与我是夫妻关系，李淑娟以假房照抵押在张某处骗了50万元，还曾签订一份以房抵债协议书，当时我在场，是李淑娟和张某本人在协议书上签字捺印的，在场的还有李淑娟和单某。 3、证人单某证言：李淑娟在张某手里借钱的事我知道，每次借钱我都在场，一共大约200万元，李淑娟用房照一本和工商执照作抵押，房照是李淑娟的名，地址是香坊区红旗大街6号白毛小区A栋1单元4层2门。李淑娟用房照在张某手里借款50万元。后来李淑娟还不上钱就把抵押给张某的房照的房子作价150万抵债给张某，抵债协议上面有李淑娟配合过户等协议，后来李淑娟就跑了。签以房抵债协议时有我、张某、李淑娟、王某在场。李淑娟签字按的手印。 4、证人郭某证言：我是李淑娟的妹夫，李某是李淑娟的弟弟，我知道李某在哈尔滨市白毛小区A栋1单元4楼2门有个房子，李淑娟对这个房子没有处分权。 5、被害人张某证言：我一共分五次借给李淑娟190万元钱，其中，她以香坊区红旗大街6号白毛小区A栋1单元4层2号的住宅作抵押借了50万，并把房产证交给我，所有人写的是李淑娟。后来李淑娟还不上钱，就来我家写了一份以房抵债协议，抵债的房子就是之前抵押房照上的房产。当时在场的还有单某和我丈夫王某。协议签完我一直催她过户，到2013年12月李淑娟手机就关机了，她也不在家住了。 6、被告人李淑娟供述和辩解：我向张某出具了五张借据，都是我本人写的并签名，其中有用我米厂的工商执照抵押借过50万，还用我儿子刁梓津的香坊区红旗大街6号白毛小区A栋1单元401室的房照做过抵押借过50万，后来房照让我要回来了。我一共欠张某190多万元，借钱名义是经营米厂，后来我还不上了，我就去云南了。我自己名下没有房产，我没有用虚假的房照抵押偿还借款。 7、哈尔滨市公安局刑事技术支队鉴定书：送检借据上“李淑娟”签名字迹与李淑娟样本签名字迹是同一人所写。 8、哈尔滨市住房保障和房产管理局档案信息中心出具的档案查询情况回执：坐落在香坊区红旗大街6号白毛小区A栋1单元4层2号房屋，产权人李某。 9、虚假的房屋所有权证：房屋所有权人李淑娟，房屋坐落香坊区红旗大街6号白毛小区A栋1单元4层2号。 10、以房抵债协议书：2013年9月，李淑娟将自己名下的坐落于香坊区红旗大街6号白毛小区A栋1单元4层2号房屋作价150万元，抵偿张某150万元债务，并协助张某办理过户手续。 11、借据、户籍证明、现实表现等证据附卷佐证。 本院认为，被告人李淑娟骗取他人财物，数额特别巨大，其行为构成诈骗罪。公诉机关指控罪名成立。经法鉴，有李淑娟签名按印的借据及以房抵债协议书上均是李淑娟本人签名按印，结合被害人陈述、证人证言、被告人当庭供述及虚假的房屋所有权证，足以证明被告人虚构事实、隐瞒真相，具有非法占有的目的，其辩解未实施诈骗行为与事实不符，不予采纳。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条之规定，判决如下： 被告人李淑娟犯诈骗罪，判处有期徒刑十三年，并处罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2030年5月9日止）（罚金于判决生效后十日内缴纳）； 责令被告人李淑娟将违法所得人民币190万元退赔被害人张福芝。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张小文 审判员王伟臣 审判员何静波 二〇一七年十一月六日 法官助理金宁 书记员范晨 本判决所依据的法律条文： 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用的自行处理。","writId":"064197261d26649f57e3473abe6b4023a4f","writName":"李淑娟诈骗一审刑事判决书"}
