{"ajId":"e7171885-20f6-43ed-beb1-460eceb22906","ajName":"徐传军、孔德波寻衅滋事一案","ajjbqk":" 合肥市包河区人民检察院指控： 2016年4月7日0时许，被告人徐传军、孔德波、朱广海等人在合肥市包河区天山路神话KTV包厢内唱歌，期间被告人徐传军因进错包厢，认为对方包厢内人讲话口气冲，遂纠集被告人孔德波、朱广海冲入对方包厢，对被害人谢某、关某进行追打，致谢某轻伤二级、关某轻微伤。 另查明：被告人徐传军等人寻衅滋事案立案后，公安机关电话联系被告人徐传军、孔德波、朱广海，要求三人前来公安机关处理。2016年11月4日、11月7日、11月14日，被告人孔德波、徐传军、朱广海分别主动到合肥市公安局滨湖派出所接受处理。2016年12月12日，被告人徐传军、孔德波、朱广海与被害人谢某、关某就民事赔偿分别达成协议，被告人徐传军、孔德波、朱广海各赔偿被害人谢某、关某5万元，合计共15万元。被害人谢某、关某对被告人徐传军、孔德波、朱广海的行为表示谅解，书面要求司法机关对三被告人从轻、减轻或免予刑事处罚。 上述事实，被告人徐传军、孔德波、朱广海在开庭审理过程中均无异议，并有被害人关某、谢某的陈述；被告人徐传军、孔德波、朱广海的供述；证人宋某、魏某、周某的证言及辨认笔录；被害人关某、谢某人体损伤程度鉴定书；赔偿协议、谅解书；视听资料；被告人的归案经过、户籍材料、前科材料等证据证实，足以认定。 被告人孔德波的辩护人提出孔德波系从犯，自首、积极赔偿被害人经济损失并取得谅解等意见，希法庭对其从轻处罚并适用缓刑。 ","cpfxgc":"本院认为：被告人徐传军、孔德波、朱广海在公共场所随意殴打他人，致一人轻伤、一人轻微伤，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。在共同犯罪中，被告人徐传军、孔德波、朱广海均积极实施殴打行为，故本案不宜区分主从犯。被告人徐传军、孔德波、朱广海主动投案，归案后能如实供述犯罪事实，构成自首，另积极赔偿了被害人经济损失，可从轻或减轻处罚；被告人徐传军、孔德波有故意犯罪的前科，可酌情从重处罚。综合以上量刑情节，根据本案犯罪的事实、性质、情节和社会的危害程度，决定对被告人徐传军、孔德波从轻处罚；对被告人朱广海从轻处罚并适用缓刑。被告人孔德波的辩护人提出与以上相同的意见，予以采纳；提出孔德波系从犯的意见，不予采纳。据此，依照《中华人民共和国刑法》第二百九十三条、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人徐传军犯寻衅滋事罪，判处有期徒刑一年零六个月（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，之前行政拘留12日，折抵刑期，即自2016年11月7日起至2018年4月24日止）。 二、被告人孔德波犯寻衅滋事罪，判处有期徒刑一年零六个月（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月4日起至2018年5月3日止）。 三、被告人朱广海犯寻衅滋事罪，判处有期徒刑一年零三个月，缓刑一年零六个月（缓刑考验期自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本三份。","qw":"徐传军、孔德波寻衅滋事一审刑事判决书 安徽省合肥市包河区人民法院 刑事判决书 （2017）皖0111刑初81号 公诉机关合肥市包河区人民检察院。 被告人徐传军，男，1977年2月13日出生，汉族，初中文化程度，无业，户籍所在地安徽省合肥市包河区，住合肥市。2001年9月23日因犯故意伤害罪被合肥市肥西县人民法院判处有期徒刑一年，缓刑二年；2016年4月7日因本案殴打他人被合肥市公安局包河分局行政拘留12日并处罚款500元。2016年11月7日因涉嫌犯寻衅滋事罪被合肥市公安局包河分局刑事拘留，2016年12月8日被逮捕。现羁押于合肥市看守所。 被告人孔德波，男，1971年5月24日出生，汉族，小学肄业，无业，户籍所在地安徽省合肥市包河区，住合肥市。2005年12月21日因犯故意伤害罪被合肥市肥西县人民法院判处有期徒刑六年，于2010年8月27日释放；2011年6月13日因为赌博提供条件被合肥市公安局包河分局行政拘留10天，并处罚款五百元；2011年11月15日因殴打他人被合肥市公安局包河分局行政拘留14日，并处罚款五百元；2013年9月19日因持械斗殴被合肥市公安局包河分局行政拘留8日，并处罚款二百元；2016年5月16日因阻碍执行职务被合肥市公安局巢湖水上分局行政拘留10日。2016年11月4日因涉嫌犯寻衅滋事罪被合肥市公安局包河分局刑事拘留，2016年12月8日被逮捕。现羁押于合肥市看守所。 辩护人孟勇，安徽众城高昕律师事务所律师。 被告人朱广海，男，1976年5月29日出生，汉族，初中文化程度，无业，户籍所在地安徽省合肥市包河区，住本市，2016年11月14日因涉嫌犯寻衅滋事罪被合肥市公安局包河分局刑事拘留，2016年12月8日被逮捕，2017年1月10日被合肥市包河区人民检察院取保候审，2017年2月10日被本院取保候审。 合肥市包河区人民检察院以包检刑诉［2017］46号起诉书指控被告人徐传军、孔德波、朱广海犯寻衅滋事罪，于2017年2月8日向本院提起公诉并建议适用简易程序审理。本院依法实行独任审理，公开开庭审理了本案。合肥市包河区人民检察院指派检察员刘娟出庭支持公诉，被告人徐传军、被告人孔德波及辩护人孟勇、被告人朱广海到庭参加诉讼。本案现已审理终结。 合肥市包河区人民检察院指控： 2016年4月7日0时许，被告人徐传军、孔德波、朱广海等人在合肥市包河区天山路神话KTV包厢内唱歌，期间被告人徐传军因进错包厢，认为对方包厢内人讲话口气冲，遂纠集被告人孔德波、朱广海冲入对方包厢，对被害人谢某、关某进行追打，致谢某轻伤二级、关某轻微伤。 另查明：被告人徐传军等人寻衅滋事案立案后，公安机关电话联系被告人徐传军、孔德波、朱广海，要求三人前来公安机关处理。2016年11月4日、11月7日、11月14日，被告人孔德波、徐传军、朱广海分别主动到合肥市公安局滨湖派出所接受处理。2016年12月12日，被告人徐传军、孔德波、朱广海与被害人谢某、关某就民事赔偿分别达成协议，被告人徐传军、孔德波、朱广海各赔偿被害人谢某、关某5万元，合计共15万元。被害人谢某、关某对被告人徐传军、孔德波、朱广海的行为表示谅解，书面要求司法机关对三被告人从轻、减轻或免予刑事处罚。 上述事实，被告人徐传军、孔德波、朱广海在开庭审理过程中均无异议，并有被害人关某、谢某的陈述；被告人徐传军、孔德波、朱广海的供述；证人宋某、魏某、周某的证言及辨认笔录；被害人关某、谢某人体损伤程度鉴定书；赔偿协议、谅解书；视听资料；被告人的归案经过、户籍材料、前科材料等证据证实，足以认定。 被告人孔德波的辩护人提出孔德波系从犯，自首、积极赔偿被害人经济损失并取得谅解等意见，希法庭对其从轻处罚并适用缓刑。 本院认为：被告人徐传军、孔德波、朱广海在公共场所随意殴打他人，致一人轻伤、一人轻微伤，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。在共同犯罪中，被告人徐传军、孔德波、朱广海均积极实施殴打行为，故本案不宜区分主从犯。被告人徐传军、孔德波、朱广海主动投案，归案后能如实供述犯罪事实，构成自首，另积极赔偿了被害人经济损失，可从轻或减轻处罚；被告人徐传军、孔德波有故意犯罪的前科，可酌情从重处罚。综合以上量刑情节，根据本案犯罪的事实、性质、情节和社会的危害程度，决定对被告人徐传军、孔德波从轻处罚；对被告人朱广海从轻处罚并适用缓刑。被告人孔德波的辩护人提出与以上相同的意见，予以采纳；提出孔德波系从犯的意见，不予采纳。据此，依照《中华人民共和国刑法》第二百九十三条、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人徐传军犯寻衅滋事罪，判处有期徒刑一年零六个月（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，之前行政拘留12日，折抵刑期，即自2016年11月7日起至2018年4月24日止）。 二、被告人孔德波犯寻衅滋事罪，判处有期徒刑一年零六个月（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月4日起至2018年5月3日止）。 三、被告人朱广海犯寻衅滋事罪，判处有期徒刑一年零三个月，缓刑一年零六个月（缓刑考验期自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本三份。 审判员凌圣荣 二〇一七年二月十七日 书记员宋边 附：本案适用的法律条文 《中华人民共和国刑法》 第二百九十三条［寻衅滋事罪］有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0416b218a8dae218d4a7935e1c26cb4e1c9","writName":"徐传军、孔德波寻衅滋事一审刑事判决书"}
