{"ajId":"c4591c39-8a3d-4889-ba20-b62ac65ea003","ajName":"盛业海、张聪文等故意毁坏财物罪一案","ajjbqk":" 肥东县人民检察院指控：被告人盛业海因陈某1租用盛业江的四间厂房并用木板墙将盛业江与盛业海两家厂房隔开而与陈某1发生争执。2016年1月17日13时许，被告人盛业海伙同被告人张聪文邀集被告人张义云、李忠、王华斌、张松等20余人来到位于肥东县店埠镇定光居委会小郢组的陈某1厂房处。期间，被告人张松通过刘某1（绰号“胖小宝”）联系张某2（另案处理）帮忙叫人捧场助威，后张某2邀集多人赶到现场。在现场，被告人盛业海、张义云、李忠、王华斌、张松等人持锹把打砸陈某1搭建在厂房内的木某，张某2用脚踹木某。隔墙倾倒过程中，砸坏陈某1堆放在厂房内的背景墙。经鉴定，被毁坏的木某价值人民币2575元、工艺电视背景墙价值人民币15414元、高档背景墙价值人民币8833元。2016年7月28日经北京大展资产评估有限公司评估：被毁坏的专利产品1套会呼吸和净化空气的多媒体电视背景墙评估价值为人民币642800元。 公诉机关认为，被告人盛业海、张聪文、张义云、李忠、王华斌、张松伙同他人故意毁坏他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，应当以故意毁坏财物罪追究其刑事责任，且属共同犯罪。 针对指控的犯罪事实，公诉机关提供了相应的证据。 被告人盛业海辩称：其行为违法并非犯罪，木某占用的是其自家地方，且只打坏了两块隔墙板，损坏价值不大，对鉴定意见有异议。 被告人盛业海的辩护人辩护意见为：被告人盛业海具有过错，但不构成犯罪。被害人陈某1具有过错，其添加木某没有经过房东同意，因此被告人盛业海要求拆除隔墙合情合理。被告人盛业海损坏的只是两块木板，且板材厚度只有三毫米而非九毫米，没有看到被毁坏的实物，勘验照片不能全面反映现场被毁坏物品的全貌和损坏程度。鉴定机构对被损毁的会呼吸和净化空气的背景墙的价值评定为人民币642800元与被害人陈某1的陈述矛盾。被告人盛业海的行为不符合寻衅滋事罪的构成要件。 被告人张聪文辩称：除对鉴定意见有异议外，对起诉书指控的其他事实没有异议。 被告人张聪文的辩护人辩护意见为：被告人张聪文没有毁坏产品的主观故意，不可能知道砸木某会导致产品毁坏。本案据以定罪的鉴定意见存在重大瑕疵，不能对整个犯罪事实形成完整的证据链，鉴定意见的真实性、合法性及相关性均不能排除合理怀疑。鉴定机构对会呼吸和净化空气的背景墙的专利价值评定为人民币642800元，而非该物品的毁损价值，与委托评估目的不一致。被害人主观上有过错。被告人张聪文的行为不符合寻衅滋事罪的构成要件。 被告人张义云辩称：除对鉴定意见有异议外，对起诉书指控的其他犯罪事实没有异议。 被告人张义云的辩护人辩护意见为：对起诉书指控被告人犯故意毁坏财物罪无异议。被告人张义云是从犯，且具有坦白情节，没有犯罪前科。被害人的过错是本案发生的直接原因。鉴定意见严重缺乏客观性、科学性，程序违法，不能作为定案依据。被告人张义云的行为不符合寻衅滋事罪的构成要件。 被告人李忠对起诉书指控的犯罪事实没有异议。 被告人王华斌辩称：其去现场不是打架，只是撑场面。现场财物没有明显损毁痕迹。 被告人张松辩称：其只是去吃饭，应该认定为从犯，认罪态度好，应从轻处罚。 经审理查明：被告人盛业海、张聪文与案外人盛业江在肥东县店埠镇定光居委会小郢组最北边共建有九间连体两层楼房。约定一楼敞开，中间不隔墙，以便于整体出租。同时确定被告人盛业海、盛业江房屋交界处横梁归盛业海所有。被害人陈某1原先租用被告人盛业海、张聪文、案外人盛业江的一楼九间房屋做生产厂房，后改租一楼盛业江位于中间的四间，随即用木板将盛业海与盛业江一楼隔开。被告人盛业海遂要求陈某1将隔墙拆除，并请王某2协调。因协调未果，2016年1月17日，被告人盛业海打电话给张聪文，让张聪文邀人帮忙拆除隔墙。张聪文打电话给王某1，王某1因有事未答应。张聪文又打电话给被告人张义云，被告人张义云邀被告人李忠。被告人李忠又要求卓某1和被告人王华斌邀人捧场助威。被告人卓某1打电话邀牛某、王某7、王某8、“东某”等人；被告人王华斌打电话邀被告人张松。被告人张松打电话让刘某1（绰号“胖小宝”）帮忙邀人，刘某1因有事遂把同案人张某2电话号码给了被告人张松。被告人张松与张某2取得联系，让张某2邀他人捧场助威。张某2打电话邀集夏某、王某3、许某等人。许某让合肥磨店的两学生打车接夏某。上述人员共十几个人当日来到盛业海家。吃完中饭后，盛业海拿出提前准备好的锹把分发给相关人员。被告人盛业海、张义云、李忠、王华斌、张松、同案人张某2等人在被告人盛业海自己一楼房屋内或持锹把打砸或脚踹木某致木某倾倒，砸坏陈某1堆放在隔墙西边的有关产品。 上述事实，有下列经庭审质证、确认的证据证实： 1．书证 （1）受案登记表、回执，证明2016年1月17日13时，被害人陈某1电话报案并称，其在肥东县店埠镇定光居委会小郢组租用的厂房内木某被盛业海等人推倒，并砸坏厂房内物品。 （2）户籍信息，证明被告人盛业海、张聪文、张义云、李忠、王华斌、张松实施犯罪行为时均已达负完全刑事责任年龄。 （3）到案经过，证实被告人盛业海于2016年5月14日在沈阳火车站乘坐火车时，被沈阳火车站派出所民警抓获。被告人张聪文、张义云、李忠、王华斌分别于2016年6月7日、6月13日、7月4日、7月4日在各自家中被肥东县公安局新城派出所民警传唤到案，其中被告人张聪文、张义云到案过程中反抗、不予配合，被告人李忠、王华斌予以配合。被告人张松于2017年1月3日被肥东县公安局刑事拘留，经肥东县人民检察院批准，于2017年1月13日被肥东县公安局从合肥市强制隔离戒毒所带出羁押于肥东县看守所执行逮捕。 （4）羁押证明，证明盛业海在2016年5月15日至2016年5月23日期间被羁押于沈阳铁路公安处看守所。 （5）情况说明，证明因合肥市强制隔离戒毒所的管理规定，被告人张松于2017年1月6日必须羁押在合肥市强制隔离戒毒所。 （6）前科查询证明，证明被告人盛业海、张聪文、张义云无违法、网上追逃、吸毒记录；被告人李忠有违法记录，被告人王华斌有违法、吸毒记录，被告人张松有违法、吸毒记录；被告人李忠于2010年11月15日因赌博被合肥市公安局包河分局行政拘留十五日。 （7）刑事裁定书、释放证明书、强制隔离戒毒决定书，证明被告人张松于2008年5月23日因犯抢劫罪被江苏省南京市江宁区人民法院判处有期徒刑二年，并处罚金人民币二千元，上诉至南京市中级人民法院后于2008年8月1日被裁定驳回上诉，维持原判，2010年3月28日刑满释放；2016年7月4日因吸毒被合肥市公安局庐阳分局强制隔离戒毒二年。 （8）刑事判决书、行政处罚决定书、劳动教养决定书，证明被告人王华斌于2005年1月6日因盗窃被合肥市人民政府劳动教养管理委员会决定劳动教养一年；2006年7月19日因犯盗窃罪被合肥市庐阳区人民法院判处有期徒刑二年，并处罚金人民币五千元；2009年6月2日因犯盗窃罪被合肥市包河区人民法院判处有期徒刑一年，并处罚金人民币五千元；2016年6月9日因吸毒被合肥市公安局瑶海分局行政拘留五日。 （9）价格认定不予受理通知书，证明肥东县价格认证中心因认证标的为专利产品，技术含量过高且无市场参照物，对肥东县公安局新城派出所《价格认定协助书》东公（新）鉴聘字［2016］10259号决定不予受理。 （10）营业执照、组织代码、税务登记证复印件，证明被害人陈某1经营的肥东县丹青工艺画厂主体情况。 （11）2017年3月3日北京大展资产评估有限公司出具的情况说明，证明北京大展资产评估有限公司于2016年7月19日接受肥东县公安局的委托，对陈某1拥有的“会呼吸和净化空气的多媒体背景墙”市场价值进行评估。该公司评估对象是该产品的价值，而非该产品的被损毁价值。因产权持有者陈某1未能提供原始票据，且未作出相应情况说明，该公司搜集的所有资料不能够作出鉴定聘请书上所要求的该背景墙被损毁的价值。 （12）合肥市价格认证中心价格认定不予受理通知书，证明2017年3月15日，合肥市价格认证中心认为此次价格认定协助提出不具备价格认定工作的受理规定条件，不具备价格认定条件，不予受理。 （13）2017年2月22日肥东县公安局新城派出所出具的情况说明，证明被害人陈某1的会呼吸和净化空气的多媒体背景墙被毁坏价值的委托鉴定，因肥东县价格认证中心不予受理，陈某1向肥东县公安局新城派出所称北京大展资产评估有限公司具有鉴定资质，在鉴定之前肥东县公安局新城派出所要求陈某1提供该被毁坏专利展品的相关材料以及数据信息，再由新城派出所委托北京大展评估有限公司进行价格鉴定，但陈某1以专利产品内的很多数据涉及商业秘密为由不愿提供，后北京大展评估有限公司用于鉴定的相关材料均由陈某1本人直接提供。 （14）2017年9月8日肥东县公安局新城派出所出具的情况说明，证明新城派出所接到陈某1报警后赶到现场进行勘验。在勘验现场前民警邀请周边多位村民作为见证人，但是周边村民以不便参与陈、盛两家纠纷为由，不愿作为见证人见证公安机关勘验的过程。在邀请见证人未果后民警对案发现场进行勘验。在勘验过程中只有本案当事人陈某1及本案证人张某1、陈某2应在场，根据相关法律规定，证人张某1、陈某2顺不能作为见证人在勘验笔录上面签字。 （15）2017年9月15日肥东县公安局新城派出所出具的情况说明，证明陈某1生产的电视背景墙被盛业海等人砸毁一案，由陈某1于2016年1月17日报案至该所，该所民警出警至现场并对现场进行勘验。因毁坏的电视背景墙和板材较多，该所没有保存条件，民警拍照登记后将毁坏的电视背景墙和板材交由受害人陈某1自行保存。2016年1月18日，该所聘请肥东县价格认证中心对本次被砸坏物品进行价格鉴定，但肥东县价格认证中心认为市场没有同类产品，无法鉴定，暂时没有受理。后民警通过多种渠道在省内其他地区找到一同类产品销售商和进行取证后，将相关材料提交肥东县价格认证中心。肥东县价格认证中心于2016年4月14日受理，并于5月16日做出价格鉴定。 2．证人证言 （1）证人刘某1证言，证明其外号叫胖小宝，案发当日张松打电话叫他找人去捧场、架势。刘某1因为没空，把张某2的电话给了张松。当天中午一两点左右刘某1打电话给张某2才得知事情已经结束了，后赶到肥东。在肥东包某像附近，张松给了刘某1人民币1000元现金，说是报销张某2等人的费用，顺便让他们去吃饭。后来听张某2说当天去砸了几块三合板。 （2）证人王某1证言，证明2016年2、3月份一天下午，张聪文打电话给王某1说因为搞几个人帮盛业海把墙扒了，遭到派出所调查。张聪文将王某1电话留在派出所，如果派出所问，让王某1就说自己没去扒墙。王某1听了比较生气，认为张聪文有事情让他去帮忙作假。 （3）证人王某2证言，证明2016年1月17日上午，盛业海打电话给王某2讲陈某1扎墙的事，要王某2劝说陈某1把墙拆了，王某2找到陈某1劝说未果。盛业海也不同意陈某1的说法，坚持要当天拆。当天中午，王某2接盛业海电话到盛业海家吃饭，看到盛业海家有十几个男子，盛业海称都是要工钱的。吃过饭，看到盛业海到室内拿棍子把板墙打咕咚咕咚响，王某2在后面劝说无果后离开。 （4）证人刘某2证言，证明2015年年底的一天上午11时许，刘某2在三里街跑黑头车（红色海马）被一个车子拦下称要其带三四个人到肥东店埠镇，刘某2开车连同其他四五部车一起到了案发现场，有人接他们并让车子靠边停，说干完活就走。当时有20人左右，他们讲的干活应该就是打架的意思。到了后，刘某2看他们好像有事情，“小云某”给了人民币100块钱车费后就走了。 （5）证人音强强证言，证明2016年年初的一天，音强强在合肥三里街接到几个年轻人乘坐其黑头车到肥东包某像附近，到达本案案发现场后有十几个年轻人站在巷口等着，看架势是要去打架，他拿了车费后就走了。 （6）证人牛某证言，证明2016年年初的一天上午10时许，牛某接其朋友“粪桶”（即卓某1）电话到肥东捧场助威，在合肥三里街附近与卓某1叫来的王某7、王某8等人乘车到肥东。听说因为家某与租房老板房租没谈好，家某要求将中间的木板墙拆了，对方不拆，叫人去就是拆木板墙。牛某在楼上喝茶听见楼下咚咚咚咚声音，下楼看到家某（即盛业海）带着六、七个人年轻人用棍子捣木板墙，卓某1进入屋内但未看清其是否动手砸墙，他本人和王某8、王某7没有进去，看了一会就走了。 （7）证人高某证言，证明2016年年初从磨店拉了两个男学生后又接了一个20岁左右青年人（该青年手机号：158××××5830，即夏某）到肥东，从肥东包某像那里又上来两个人。车子开到村里一个巷子，一个妇女跑过来用手机拍车牌，村里有人说里面打架了。回来看到20岁左右的年轻人在车里给磨店来的两个学生每人人民币200块钱。 （8）证人卓某1证言，证明2016年年初一天，卓某1接李忠电话说一个肥东朋友饭店开业要去捧场，其叫了东某、王某8到肥东，当时不知道是去砸木板墙，家某也没说。事发时，他和王某8、东某在楼上喝酒，没有参与打砸，事后在包某像李忠给了他人民币600块钱，他给了王某8、东某部分钱。 （9）证人夏某证言，证明2016年年前一天中午12时许，接到张某2电话，说有两个人从磨店打车过来接他到肥东帮他哥哥一个忙，后在包某像与张某2会合来到盛业海家。吃完饭后，雇主（即盛业海）与张某2哥哥（即张松）给人发棍，中年人一桌全部发到木棍，那些中年人进去砸木板墙，张某2及其哥哥、一个胖子以及一些青年人也进去用木棍砸木板墙，共有十几个人用木棍砸，其本人没有实施打砸，和其一起来的两个人进去砸墙了。 （10）证人王某3证言，证明2016年年前的一天，王某3接到张某2电话，说他哥哥在肥东需要帮忙，但没有提到出场费，也没收到出场费，王某3就带着正好当时在一起的李某1、小二军打的到包某像，后在盛业海家吃了午饭。午饭过后，家某拿出木棍分发，中年人那桌全部拿到木棍，张某2和几个年轻人也拿了木棍，之后家某带头进去打砸并用脚踹木板墙，中年人那桌全部进去，张某2以及一些年轻人也进去用木棍砸木板墙，共计十个人左右实施了砸墙行为。张某2是刘某1叫来的，但是刘某1没有到场。他自己站在门外靠近楼梯位置，没有动手，也未收出场费。郭某1当天拍了视频放到QQ空间，后来又删了。 （11）证人郤当梅证言，证明2016年1月17日下午，有两三辆车上下来十几个年轻人到盛业海家，后听到陈某1租用的厂房内发出“砰砰砰”的声音。十几分钟后，十几个年轻人离开。郤当梅看到厂房内的三合板墙被推倒，倒下的墙压在部分放在地上的产品上。 （12）证人陈某2应证言，证明2016年1月17日下午两点左右，陈某2应在自家厂房内干活，听到东侧三合板墙发出咚咚响，四五分钟后该墙倒下压在厂房内部分产品上造成划痕、缺口等。墙倒下后，盛业海家那边站了十几个人，盛业海也在其中，有人拿着棍。 （13）证人王某4证言，证明陈某1租用盛业江的四间房子。2015年12月左右陈某1提出要将该房与东边盛业海的房子用板隔起来，王某4同意。案发时她在齐齐哈尔，不知道盛业海拆墙的事情，而且在案发前陈某1也未曾打电话给她，只是后来听讲陈某1将墙扎起来了但是又被盛业海推倒了。 （14）证人张某1证言，证明2016年1月17日，他在陈某1厂房内干活时，厂房东侧连接盛业海家的木板墙被人推倒了，盛业海家那边站了二十多人，盛业海在其中，不少人手上拿棍子。木板墙倒下后分成了两块，两块木板墙是同时倒下的，一个人做不到。木板墙倒下后压在部分产品上。有人在拿木棍打“支子”时，听到盛业海喊“打，打”。案发前一天看到盛业海骑电动车回来时车上放了一捆木棍。 （15）证人殷某1证言，证明2016年1月17日下午，她看到十四五个人进到盛老板家二楼，过了大概一个多小时下楼。后来听到院子那边传来咚咚的声音，郤当梅要进去，其拉着没让郤当梅进去。 （16）证人王某5证言，证明2016年1月17日下午一点左右，看到三部车子来到她们家巷子那里，陆陆续续来了许多生人进到陈某1租用厂房的小院子里。约半小时后，在家听见从陈某1厂房那边传来密集的咚咚咚的声音，持续了十多分钟。后来知道是陈某1厂房内的木板墙被人打倒了。 （17）证人郭某1证言，证明其外号“小二军”，2016年1月17日中午，他和李某1在城关附近玩，王某3邀他们去包某像那边去帮他哥哥忙，他和李某1去了，是张某2出来接的，把他们接到一家去先是吃饭。午饭过后，有人叫他们下去，有个人拿出一袋子锹把，一人发一根，他拿了锹把，王某3、李某1、张某2还有其他人都拿了锹把，接着跟王某3后面进到厂房里，进去后有好多人在砸墙，其准备上去砸被李某1拦住了，他和李某1都站在厂房门口里面一点。张某2也进厂房了，具体哪些人砸记不清了，进到里面的人有一半以上都动手砸墙了。 （18）证人李某1证言，证明2016年1月份的一天，他和郭某1、王某3在一起玩，后张某2打电话给王某3，让王某3带几个人到锦弘中学后面砸墙。后三人到包某像，张某2就把他们接到一家，之后家某就拎着装着木棍的蛇皮袋过来，张某2等人（大概有十几个人）就拿着棍子进了厂房，在此过程中听到厂房里面有砸墙的声音，应该不止一个人砸墙，里面声音很大很乱，郭某1拿着手机在边上摄像，传到QQ空间后又删了。 （19）证人陈某3证言，证明2015年，其装修房子时在印象饰家肥东店订了一套智能背景墙，花费人民币58000元。 （20）证人席某证言，证明其家里由印象饰家装修的电视整体背景墙价格在人民币六七千元。 （21）证人李某2证言，证明2015年初，得丰公司与陈某1合作，陈某1主要从该公司进成品的石塑UV板材。如果光滑的表面出现划痕和破损是无法修复的。每平方在人民币300元左右。 （22）证人王某6证言，证明新型整体电视背景墙出现划痕或破损无法修复，只能重新制作。成本较高，普通一套在人民币一万元左右。 3．被害人陈述 被害人陈某1陈述，证明其租用盛业海、盛业江、张聪文的九间大通铺做生产厂房，后改租盛业江位于该九间房屋中间的四间。盛业江妻子王某4要求其将她的房子与盛业海房子间用板隔开。2016年1月16日，其用三合板将盛业海与盛业江房子隔开，盛业海要其拆除。同年1月17日，盛业海将该三合板墙拆除，倒下的三合板墙压到其厂房内部分产品，价值人民币10万余元。具体有扎墙的三合板和工人费合计人民币3000元左右，三合板墙西边几套产品受损（沙米订做背景墙，成交价人民币7295元；李金翠订做背景墙，成交价人民币4800元；范国芸订做背景墙，成交价人民币3742元；黄春银订做背景墙，成交价人民币3600元；赵习兰订做背景墙，成交价人民币2800元。）且不能修复，厂房北边墙三套高档智能背景墙有两套受损，是准备参展广交会的，并申请了专利（专利号：ZL20142017××××．2），分别价值人民币68000元、18000元。被毁损的会呼吸和净化空气的多媒体背景墙是其参加广交会的那套第三代产品，之所以要参加第119届广交会是准备招商，找合作伙伴，生产该产品。鉴定会呼吸和净化空气的多媒体背景墙所需的费用发票等条件材料，都是其自己提供给大展公司，并与公安机关从大展公司调取的材料一致。 4．被告人供述 （1）被告人盛业海供述，证明2016年1月16日，盛业海因为要求陈某1拆除租房里的木板墙一事与陈某1发生争执，陈某1扬言盛业海拆墙就打人。盛业海叫来王某2并通过张聪文叫来十几个人，防止拆墙时被陈某1打而自卫。同年1月17日中午，盛业海在催陈某1拆墙未果的情况下，持锹把棍将木板墙推倒，木板墙倒地后压在陈某1厂房内电视背景墙等相关物品上。当天来了十几个人，人员在15人以上，给了张聪文的“老表”人民币5000元钱，算是给来的人一天没有干活的损失。2016年年初其从东北回来看见陈某1将他家和盛业江家之间扎墙了，盛业海、盛业江、张聪文事先有约定底下一层不扎墙，便于整体对外出租，盛业海与盛业江之间相连的大梁归盛业海所有，并且他和陈某1为此发生争执，第二天他就喊人来拆墙了。他和盛业江家关系不好，案发前后均没有联系。 （2）被告人张聪文供述，证明盛业海与陈某1发生矛盾闹翻后，打电话让他帮忙找人拆墙。张聪文先联系王某1让其第二天带工人去肥东帮忙，但王某1第二天没有去。后又与张义云联系让其第二天带人去肥东帮忙，并把张义云联系方式给了盛业海，让盛业海自己联系。之后盛业海告诉他，张义云当时带了好几个人到盛业海家去帮忙，墙推倒后张义云等人就走了。他自己、盛业海、盛业江当初盖房时约定盛业海和盛业江交界处的大梁归盛业海，盛业江与他交界处的大梁属于盛业江，而且他们九间房子敞开式，中间不砌墙，以便对外出租。 （3）被告人张义云供述，证明张聪文、盛业海让他带人到肥东帮忙，盛业海答应给去的人每人200块钱。他联系了李忠让其带人到肥东帮忙。案发当日，张义云与李忠及其带的五人会合后来到盛业海家，并将盛业海给的人民币5000元出场费给了李忠，由李忠分给另外五人。吃完中饭后，他只看到了盛业海砸木板墙。 （4）被告人李忠供述，证明被告人李忠接到张义云（即张某3）电话，让安排人到肥东帮忙架势，其联系了卓某1（即粪桶），案发当日上午，卓某1先后叫来四人，因四人年龄偏大被张义云嫌弃，又联系王华斌（即二宝）叫来十几人。后上述十几人分别乘坐三辆轿车来到盛业海家。吃完饭后，东家带我们下楼，在我们吃饭的那个自建房楼梯口，我看见东家捧着锹发给其他人，之后没多久，我就听到楼下有打砸的声音，我就下楼看看。我看到我们带的这些人拿锹把一楼的一家生产装饰墙的厂子的墙给砸了，里面有很多装饰墙被砸倒了。当时有十几个人还在厂里，我看见一个人用锁把厂子大门锁起来了，不让砸厂子的人出来，东家拿着一个锤子把锁砸开了。之后有人讲老警马上来，砸厂子的人就全部走了。完事每人给两百块钱报酬。他看见东家发锹把给大家，墙是用锹把砸的，他当时没有拿锹把，就没有砸墙。 （5）被告人王华斌供述，证明案发当日上午九时许，王华斌接到李忠电话，让其叫人去肥东帮忙助威，会每人分得人民币200元。因此王华斌打电话给张松让帮忙叫人，张松先叫来一车人与上述众人在合肥会合驾车来到肥东，张松叫的其他人乘两车陆续赶到肥东。众人在盛业海家吃完饭，盛业海拿出锹把，叫捧场助威的人帮忙拆墙砸东西。实施打砸行为时，雇主盛业海带头砸，先用棍捣，后用脚跺、手推的方式，张松叫来的朋友和李忠另外一个朋友（即卓某1）叫来的人也上去帮忙用脚跺，张松也用脚跺了，后来墙被推倒，木板墙倒下时压着很多大理石样子的东西。 （6）被告人张松供述，证明案发当日其接到王华斌电话，让叫人去肥东捧场助威。他打电话号给胖小宝（即刘某1），因刘某1有事，通过刘某1与刘某1朋友（即张某2）联系上。张松在合肥与王华斌、李忠等人一起乘车来到肥东，在包某像与刘某1朋友带的几个人会合后来到盛业海家。吃完午饭后，东家（即盛业海）拿出木棍，张松及其带来的朋友都拿了棍，后他们和刘某1朋友及其带来的人一起进入屋内，进去后发现盛业海、王华斌、卓某1、李忠已经在用木棍拆木板，张松和刘某1朋友站在外面这块木板，并用木棍打了几下，刘某1朋友及带来的人也动手了，事后李忠给的出场费。 5．同案人张某2供述 同案犯张某2供述，证明2016年年前的一天11时许，其接到胖小宝（即刘某1）的电话，让其叫人去肥东帮忙捧场。他叫了夏某、王某3、许某，许某又叫了两个朋友，还有当天认识的陈亮。众人乘车来到肥东包某像，由刘某1朋友接到盛业海家。吃完饭实施打砸行为时，家某带头进去，中年人桌全部动手砸了。张某2拿了木棍，和其带来的朋友及刘某1朋友及其朋友一起进入打砸的屋内，其本人用脚踹了木板几下，大人实施了打砸行为，但未看清具体人员，也未注意到他带来的朋友有无动手，共有十几个人砸木板墙。 6．辨认笔录 （1）被告人张松辨认笔录，证明张某2是“胖小宝”（即刘某1）的朋友，参与了本起案件；胖小宝就是刘某1，其通过刘某1叫人帮忙；是王华斌叫他喊人帮忙的；盛业海是老板，就是喊他们去现场的人；李忠是王华斌的朋友，事后是李忠给的钱；粪桶就是卓某1，案发当日也进去砸墙了。 （2）证人夏某辨认笔录，证明盛业海就是东家；张松就是张某2哥哥。 （3）证人刘某1辨认笔录，证明是张松叫他喊人帮忙的；张某2到了打砸现场。 （4）同案人张某2辨认笔录，证明胖小宝就是刘某1，是刘某1叫张某2去帮忙；张松就是胖小宝（即刘某1）朋友，是张松接其到现场，砸墙时也进去了。 （5）被告人张义云辨认笔录，证明张义云就是叫李忠带人去肥东帮忙的，李忠参与了本起案件打砸。 （6）证人刘某2辨认笔录，证明张义云就是案发当日雇其车子拉人到盛业海家的人。 （7）被告人李忠辨认笔录，证明张义云就是让其约人到盛业海家帮忙的张某3；王华斌就是被李忠约去帮忙并到盛业海家的二宝。 对于辩方提出的辩解理由或辩护意见，本院评判如下： 1、关于控方提供的现场勘验、检查笔录能否作为本案证据使用的问题。经查，首先公安机关于2016年1月17日13时接被害人陈某1电话报警后即指派民警赶到现场，对现场进行了勘验、检查，由于没有见证人到场见证，制作的勘验、检查笔录只有勘验、检查人员和被害人签名，上述勘验、检查程序明显不符合《中华人民共和国刑事诉讼法》第一百三十一条“勘验、检查的情况应当写成笔录，由参加勘验、检查的人和见证人签名或盖章”以及《公安机关办理刑事案件程序规定》第二百一十条“公安机关对案件现场进行勘查不得少于二人。勘查现场时，应当邀请与案件无关的公民作为见证人”之规定，无法体现或保证公安机关勘验、检查活动的客观、公正，该勘验、检查笔录存在重大瑕疵。其次控方对勘验、检查活动没有见证人到场见证向法庭提供了公安机关出具的情况说明。情况说明称因周边村民以不便参与陈某1与盛业海两家的纠纷为由，不愿作为见证人到现场见证勘验的过程，以致邀请见证人未果。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第六十七条第一款规定：“下列人员不得担任刑事诉讼活动的见证人：（一）生理上、精神上有缺陷或者年幼，不具有相应辨别能力或者不能正确表达的人；（二）与案件有利害关系，可能影响案件公正处理的人；（三）行使勘验、检查、搜查、扣押等刑事诉讼职权的公安、司法机关的工作人员或者其聘用的人员。”从规定中不难看出具有见证人资格的人范围非常广泛，并非仅限于案发现场的周边群众。譬如可以邀请当地基层组织的有关人员到场见证。本案案发现场位于本县店埠镇境内而非偏远地区，勘验时间亦非深夜，并非客观原因无法邀请到由符合条件的人员担任见证人。即便因客观原因无见证人到场见证，也应当对相关活动进行录像，控方作出的解释显然不合常理。再次本案的案发现场已不复存在，亦无补正可能。综上，根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十九条“勘验、检查笔录存在明显不符合法律、有关规定的情形，不能作出合理解释或者说明的，不得作为定案的根据”的规定，控方提供的勘验、检查笔录不能作为定案的根据。 2、关于控方提供的肥东县价格认证中心东价证鉴（2016）058号、（2016）059号、（2016）111号等三份鉴定意见能否作为本案证据使用的问题。经查，首先公安机关在对现场勘验、检查后以被毁坏的电视机背景墙和板材等检材较多，没有保管条件为由，将检材交由与本案有利害关系的被害人陈某1保管，检材的保管明显不符合法律及有关规定，导致此后检材的真实性存疑。其次2016年4月14日、8月5日公安机关委托肥东县价格认证中心对检材进行鉴定。鉴定机构接受委托后到现场对检材进行核对登记并拍摄照片，但没有委托方的有关人员见证签名，不符合《司法鉴定程序通则》第二十四条第二款“经委托人同意，司法鉴定机构可以派员到现场提取鉴定材料。现场提取鉴定材料应当由不少于二名司法鉴定机构的工作人员进行，其中至少一名应为该鉴定事项的司法鉴定人。现场提取鉴定材料时，应当有委托人指派或者委托的人员在场见证并在提取记录上签名”的规定，鉴定程序不合法。因被害人保管的检材真实性存疑，鉴定机构到现场对被害人保管近三个月或六个多月的检材进行核对登记并拍摄照片的内容的真实性必然存疑。再次公安机关委托鉴定机构对检材进行鉴定仅仅提供了检材明细表，而鉴定机构作出鉴定的主要依据是公安机关提供的明细表。由于勘验、检查笔录不能作为证据使用，鉴定机构对检材进行核对登记并拍摄照片的程序不合法且内容的真实性存疑，又无其他在案证据印证明细表，故鉴定机构作出鉴定的依据明显不足。综上，肥东县价格认证中心作出的东价证鉴（2016）058号、（2016）059号、（2016）111号等三份鉴定意见的真实性和合法性均存疑，且无法排除，不能作为定案的根据。 3、关于控方提供的北京大展资产评估有限公司（以下简称大展公司）大展评报字（2016）第1131号评估报告能否作为本案证据使用的问题。经查，首先因肥东县价格认证中心未能受理被害人陈某1拥有的会呼吸和净化空气的多媒体背景墙的被毁坏价值的鉴定事项，被害人向公安机关提供大展公司具有鉴定资质的信息。公安机关为此要求被害人提供该被毁坏专利展品的相关材料以及数据信息，但被害人以专利产品内的很多数据涉及商业秘密为由不愿提供，大展公司于2016年7月19日接受公安机关委托后据以作出评估的相关材料均由被害人本人直接提供给大展公司。被害人提供的研发会呼吸和净化空气的多媒体背景墙的各项成本支出材料均为统计表，并未附贴相关票据，工资支出亦无领取人签名。大展公司据以作出评估的相关材料的来源不清，材料的取得、送检等均不符合法律和有关规定，鉴定程序不具有合法性，鉴定材料的真实性存疑。其次大展公司评估被害人的会呼吸和净化空气的多媒体背景墙市场价值为人民币642800元；被害人陈述其会呼吸和净化空气的多媒体背景墙的生产成本人民币68000元；证人陈某3证明2015年其装修房屋时在印象饰家肥东店购买一套智能背景墙用去人民币58000元。鉴定意见与被害人的陈述、证人陈某3的证言存在重大矛盾，鉴定意见的真实性存疑。再次公安机关委托大展公司对被害人的会呼吸和净化空气的多媒体背景墙被损毁的价值进行评估，而大展公司对该会呼吸和净化空气的多媒体背景墙被损毁的价值不能作出评估，实际评估的对象为该会呼吸和净化空气的多媒体背景墙市场价值（含研发成本），与公安机关的委托要求并不一致，鉴定意见与本案待证事实不具有关联性。综上，大展公司出具的鉴定意见，鉴定程序不具有合法性，真实性存疑，与待证事实不具有关联性，不能作为定案的根据。 4、关于被毁损物品的价值问题。经查，因公诉机关指控的四份鉴定意见和勘验、检查笔录不能作为定案的根据，同时在案的其他证据又不能足以证实被害人陈某1被毁损财物的价值，故被害人被毁损财物的具体价值无法确定。 ","cpfxgc":"本院认为：被告人盛业海、张聪文、张义云、李忠、王华斌、张松等人虽然实施了故意毁坏财物行为，但由于涉案被毁损财物的具体价值无法确定；同时被告人盛业海等六被告人毁损被害人木某等财物的地点在位置较偏的被告人盛业海自己的房屋内，其行为的公然性不明显，行为情节未达到犯罪程度，因此公诉机关指控被告人盛业海、张聪文、张义云、李忠、王华斌、张松犯故意毁坏财物罪的证据不足，指控的罪名不能成立。各被告人及辩护人提出的辩解理由或辩护意见中的合理部分予以采纳。本案经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项之规定，判决如下：","pjjg":" 一、被告人盛业海无罪； 二、被告人张聪文无罪； 三、被告人张义云无罪； 四、被告人李忠无罪； 五、被告人王华斌无罪； 六、被告人张松无罪； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省肥东县人民法院 刑事判决书 （2017）皖0122刑初124号 公诉机关肥东县人民检察院。 被告人盛业海，男，1966年2月22日出生于安徽省肥东县，汉族，初中文化，瓦工，户籍地安徽省肥东县，现住安徽省肥东县。因涉嫌犯故意毁坏财物罪，于2016年5月15日至2016年5月23日期间被临时羁押于沈阳铁路公安处看守所，同年5月24日被肥东县公安局刑事拘留，同年5月27日被该局监视居住，同年11月27日被该局取保候审，2017年1月25日被肥东县人民检察院取保候审。 辩护人史晋，安徽威名律师事务所律师。 被告人张聪文，男，1976年11月23日出生于安徽省肥东县，汉族，小学肄业，瓦工，户籍地安徽省肥东县，现住安徽省合肥市包河区。因涉嫌犯故意毁坏财物罪，于2016年6月8日被肥东县公安局刑事拘留，同年7月12日被该局取保候审，2017年1月25日被肥东县人民检察院取保候审，同年4月12日被肥东县人民检察院决定逮捕，现羁押于肥东县看守所。 辩护人黄伟，安徽力澜律师事务所律师。 辩护人卫功德，安徽世纪天元律师事务所律师。 被告人张义云，男，1978年11月24日出生于安徽省肥东县，汉族，初中文化，个体户，户籍地安徽省肥东县，现住安徽省合肥市庐阳区。因涉嫌犯故意毁坏财物罪，于2016年6月13日被肥东县公安局刑事拘留，同年7月12日被该局取保候审，2017年1月25日被肥东县人民检察院取保候审，同年4月12日经肥东县人民检察院决定被逮捕，现羁押于肥东县看守所。 辩护人王大宏，安徽力澜律师事务所律师。 被告人李忠，男，1973年1月23日出生于安徽省合肥市，汉族，初中文化，驾驶员，户籍地安徽省合肥市蜀山区，现住合肥市瑶海区。2010年11月15日因赌博被合肥市公安局包河分局行政拘留十五日。因涉嫌犯故意毁坏财物罪，于2016年7月5日被肥东县公安局刑事拘留，同年7月12日被该局取保候审，2017年1月25日被肥东县人民检察院取保候审，同年4月12日经肥东县人民检察院决定被逮捕，现羁押于肥东县看守所。 被告人王华斌，男，1979年6月18日出生于安徽省肥东县，汉族，高中文化，无业，户籍地安徽省合肥市瑶海区，现住安徽省合肥市新站区。2005年1月6日因盗窃被合肥市人民政府劳动教养管理委员会决定劳动教养一年；2006年7月19日因犯盗窃罪被合肥市庐阳区人民法院判处有期徒刑二年，并处罚金五千元；2009年6月2日因犯盗窃罪被合肥市包河区人民法院判处有期徒刑一年，并处罚金人民币五千元；2016年6月9日因吸毒被合肥市公安局瑶海分局行政拘留五日。因涉嫌犯故意毁坏财物罪，于2016年7月5日被肥东县公安局刑事拘留，同年7月12日被该局取保候审，2017年1月25日被肥东县人民检察院取保候审，同年4月12日经肥东县人民检察院决定被逮捕，现羁押于肥东县看守所。 被告人张松，男，1989年11月30日出生于安徽省肥西县，汉族，初中文化，无业，户籍地安徽省肥西县，住址同上。2008年5月23日因犯抢劫罪被江苏省南京市江宁区人民法院判处有期徒刑二年，并处罚金人民币二千元；2016年7月4日因吸毒被合肥市公安局庐阳分局强制隔离戒毒二年。因涉嫌犯故意毁坏财物罪，于2017年1月3日被肥东县公安局刑事拘留，同年1月13日经肥东县人民检察院批准逮捕，现羁押于肥东县看守所。 肥东县人民检察院以肥检公诉刑诉［2017］104号起诉书指控被告人盛业海、张聪文、张义云、李忠、王华斌、张松犯故意毁坏财物罪，于2017年4月14日向本院提起公诉。本院受理后依法组成合议庭，适用普通程序，于2017年8月25日、同年9月20日两次公开开庭审理了本案。肥东县人民检察院指派检察员项良诚、胡红霞、代理检察员程灿萍出庭支持公诉，被害人陈某1及其诉讼代理人胡某2，被告人盛业海及其辩护人史晋，被告人张聪文及其辩护人黄伟、卫功德，被告人张义云及其辩护人王大宏，被告人李忠、王华斌、张松均到庭参加诉讼。本案现已审理终结。 肥东县人民检察院指控：被告人盛业海因陈某1租用盛业江的四间厂房并用木板墙将盛业江与盛业海两家厂房隔开而与陈某1发生争执。2016年1月17日13时许，被告人盛业海伙同被告人张聪文邀集被告人张义云、李忠、王华斌、张松等20余人来到位于肥东县店埠镇定光居委会小郢组的陈某1厂房处。期间，被告人张松通过刘某1（绰号“胖小宝”）联系张某2（另案处理）帮忙叫人捧场助威，后张某2邀集多人赶到现场。在现场，被告人盛业海、张义云、李忠、王华斌、张松等人持锹把打砸陈某1搭建在厂房内的木某，张某2用脚踹木某。隔墙倾倒过程中，砸坏陈某1堆放在厂房内的背景墙。经鉴定，被毁坏的木某价值人民币2575元、工艺电视背景墙价值人民币15414元、高档背景墙价值人民币8833元。2016年7月28日经北京大展资产评估有限公司评估：被毁坏的专利产品1套会呼吸和净化空气的多媒体电视背景墙评估价值为人民币642800元。 公诉机关认为，被告人盛业海、张聪文、张义云、李忠、王华斌、张松伙同他人故意毁坏他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，应当以故意毁坏财物罪追究其刑事责任，且属共同犯罪。 针对指控的犯罪事实，公诉机关提供了相应的证据。 被告人盛业海辩称：其行为违法并非犯罪，木某占用的是其自家地方，且只打坏了两块隔墙板，损坏价值不大，对鉴定意见有异议。 被告人盛业海的辩护人辩护意见为：被告人盛业海具有过错，但不构成犯罪。被害人陈某1具有过错，其添加木某没有经过房东同意，因此被告人盛业海要求拆除隔墙合情合理。被告人盛业海损坏的只是两块木板，且板材厚度只有三毫米而非九毫米，没有看到被毁坏的实物，勘验照片不能全面反映现场被毁坏物品的全貌和损坏程度。鉴定机构对被损毁的会呼吸和净化空气的背景墙的价值评定为人民币642800元与被害人陈某1的陈述矛盾。被告人盛业海的行为不符合寻衅滋事罪的构成要件。 被告人张聪文辩称：除对鉴定意见有异议外，对起诉书指控的其他事实没有异议。 被告人张聪文的辩护人辩护意见为：被告人张聪文没有毁坏产品的主观故意，不可能知道砸木某会导致产品毁坏。本案据以定罪的鉴定意见存在重大瑕疵，不能对整个犯罪事实形成完整的证据链，鉴定意见的真实性、合法性及相关性均不能排除合理怀疑。鉴定机构对会呼吸和净化空气的背景墙的专利价值评定为人民币642800元，而非该物品的毁损价值，与委托评估目的不一致。被害人主观上有过错。被告人张聪文的行为不符合寻衅滋事罪的构成要件。 被告人张义云辩称：除对鉴定意见有异议外，对起诉书指控的其他犯罪事实没有异议。 被告人张义云的辩护人辩护意见为：对起诉书指控被告人犯故意毁坏财物罪无异议。被告人张义云是从犯，且具有坦白情节，没有犯罪前科。被害人的过错是本案发生的直接原因。鉴定意见严重缺乏客观性、科学性，程序违法，不能作为定案依据。被告人张义云的行为不符合寻衅滋事罪的构成要件。 被告人李忠对起诉书指控的犯罪事实没有异议。 被告人王华斌辩称：其去现场不是打架，只是撑场面。现场财物没有明显损毁痕迹。 被告人张松辩称：其只是去吃饭，应该认定为从犯，认罪态度好，应从轻处罚。 经审理查明：被告人盛业海、张聪文与案外人盛业江在肥东县店埠镇定光居委会小郢组最北边共建有九间连体两层楼房。约定一楼敞开，中间不隔墙，以便于整体出租。同时确定被告人盛业海、盛业江房屋交界处横梁归盛业海所有。被害人陈某1原先租用被告人盛业海、张聪文、案外人盛业江的一楼九间房屋做生产厂房，后改租一楼盛业江位于中间的四间，随即用木板将盛业海与盛业江一楼隔开。被告人盛业海遂要求陈某1将隔墙拆除，并请王某2协调。因协调未果，2016年1月17日，被告人盛业海打电话给张聪文，让张聪文邀人帮忙拆除隔墙。张聪文打电话给王某1，王某1因有事未答应。张聪文又打电话给被告人张义云，被告人张义云邀被告人李忠。被告人李忠又要求卓某1和被告人王华斌邀人捧场助威。被告人卓某1打电话邀牛某、王某7、王某8、“东某”等人；被告人王华斌打电话邀被告人张松。被告人张松打电话让刘某1（绰号“胖小宝”）帮忙邀人，刘某1因有事遂把同案人张某2电话号码给了被告人张松。被告人张松与张某2取得联系，让张某2邀他人捧场助威。张某2打电话邀集夏某、王某3、许某等人。许某让合肥磨店的两学生打车接夏某。上述人员共十几个人当日来到盛业海家。吃完中饭后，盛业海拿出提前准备好的锹把分发给相关人员。被告人盛业海、张义云、李忠、王华斌、张松、同案人张某2等人在被告人盛业海自己一楼房屋内或持锹把打砸或脚踹木某致木某倾倒，砸坏陈某1堆放在隔墙西边的有关产品。 上述事实，有下列经庭审质证、确认的证据证实： 1．书证 （1）受案登记表、回执，证明2016年1月17日13时，被害人陈某1电话报案并称，其在肥东县店埠镇定光居委会小郢组租用的厂房内木某被盛业海等人推倒，并砸坏厂房内物品。 （2）户籍信息，证明被告人盛业海、张聪文、张义云、李忠、王华斌、张松实施犯罪行为时均已达负完全刑事责任年龄。 （3）到案经过，证实被告人盛业海于2016年5月14日在沈阳火车站乘坐火车时，被沈阳火车站派出所民警抓获。被告人张聪文、张义云、李忠、王华斌分别于2016年6月7日、6月13日、7月4日、7月4日在各自家中被肥东县公安局新城派出所民警传唤到案，其中被告人张聪文、张义云到案过程中反抗、不予配合，被告人李忠、王华斌予以配合。被告人张松于2017年1月3日被肥东县公安局刑事拘留，经肥东县人民检察院批准，于2017年1月13日被肥东县公安局从合肥市强制隔离戒毒所带出羁押于肥东县看守所执行逮捕。 （4）羁押证明，证明盛业海在2016年5月15日至2016年5月23日期间被羁押于沈阳铁路公安处看守所。 （5）情况说明，证明因合肥市强制隔离戒毒所的管理规定，被告人张松于2017年1月6日必须羁押在合肥市强制隔离戒毒所。 （6）前科查询证明，证明被告人盛业海、张聪文、张义云无违法、网上追逃、吸毒记录；被告人李忠有违法记录，被告人王华斌有违法、吸毒记录，被告人张松有违法、吸毒记录；被告人李忠于2010年11月15日因赌博被合肥市公安局包河分局行政拘留十五日。 （7）刑事裁定书、释放证明书、强制隔离戒毒决定书，证明被告人张松于2008年5月23日因犯抢劫罪被江苏省南京市江宁区人民法院判处有期徒刑二年，并处罚金人民币二千元，上诉至南京市中级人民法院后于2008年8月1日被裁定驳回上诉，维持原判，2010年3月28日刑满释放；2016年7月4日因吸毒被合肥市公安局庐阳分局强制隔离戒毒二年。 （8）刑事判决书、行政处罚决定书、劳动教养决定书，证明被告人王华斌于2005年1月6日因盗窃被合肥市人民政府劳动教养管理委员会决定劳动教养一年；2006年7月19日因犯盗窃罪被合肥市庐阳区人民法院判处有期徒刑二年，并处罚金人民币五千元；2009年6月2日因犯盗窃罪被合肥市包河区人民法院判处有期徒刑一年，并处罚金人民币五千元；2016年6月9日因吸毒被合肥市公安局瑶海分局行政拘留五日。 （9）价格认定不予受理通知书，证明肥东县价格认证中心因认证标的为专利产品，技术含量过高且无市场参照物，对肥东县公安局新城派出所《价格认定协助书》东公（新）鉴聘字［2016］10259号决定不予受理。 （10）营业执照、组织代码、税务登记证复印件，证明被害人陈某1经营的肥东县丹青工艺画厂主体情况。 （11）2017年3月3日北京大展资产评估有限公司出具的情况说明，证明北京大展资产评估有限公司于2016年7月19日接受肥东县公安局的委托，对陈某1拥有的“会呼吸和净化空气的多媒体背景墙”市场价值进行评估。该公司评估对象是该产品的价值，而非该产品的被损毁价值。因产权持有者陈某1未能提供原始票据，且未作出相应情况说明，该公司搜集的所有资料不能够作出鉴定聘请书上所要求的该背景墙被损毁的价值。 （12）合肥市价格认证中心价格认定不予受理通知书，证明2017年3月15日，合肥市价格认证中心认为此次价格认定协助提出不具备价格认定工作的受理规定条件，不具备价格认定条件，不予受理。 （13）2017年2月22日肥东县公安局新城派出所出具的情况说明，证明被害人陈某1的会呼吸和净化空气的多媒体背景墙被毁坏价值的委托鉴定，因肥东县价格认证中心不予受理，陈某1向肥东县公安局新城派出所称北京大展资产评估有限公司具有鉴定资质，在鉴定之前肥东县公安局新城派出所要求陈某1提供该被毁坏专利展品的相关材料以及数据信息，再由新城派出所委托北京大展评估有限公司进行价格鉴定，但陈某1以专利产品内的很多数据涉及商业秘密为由不愿提供，后北京大展评估有限公司用于鉴定的相关材料均由陈某1本人直接提供。 （14）2017年9月8日肥东县公安局新城派出所出具的情况说明，证明新城派出所接到陈某1报警后赶到现场进行勘验。在勘验现场前民警邀请周边多位村民作为见证人，但是周边村民以不便参与陈、盛两家纠纷为由，不愿作为见证人见证公安机关勘验的过程。在邀请见证人未果后民警对案发现场进行勘验。在勘验过程中只有本案当事人陈某1及本案证人张某1、陈某2应在场，根据相关法律规定，证人张某1、陈某2顺不能作为见证人在勘验笔录上面签字。 （15）2017年9月15日肥东县公安局新城派出所出具的情况说明，证明陈某1生产的电视背景墙被盛业海等人砸毁一案，由陈某1于2016年1月17日报案至该所，该所民警出警至现场并对现场进行勘验。因毁坏的电视背景墙和板材较多，该所没有保存条件，民警拍照登记后将毁坏的电视背景墙和板材交由受害人陈某1自行保存。2016年1月18日，该所聘请肥东县价格认证中心对本次被砸坏物品进行价格鉴定，但肥东县价格认证中心认为市场没有同类产品，无法鉴定，暂时没有受理。后民警通过多种渠道在省内其他地区找到一同类产品销售商和进行取证后，将相关材料提交肥东县价格认证中心。肥东县价格认证中心于2016年4月14日受理，并于5月16日做出价格鉴定。 2．证人证言 （1）证人刘某1证言，证明其外号叫胖小宝，案发当日张松打电话叫他找人去捧场、架势。刘某1因为没空，把张某2的电话给了张松。当天中午一两点左右刘某1打电话给张某2才得知事情已经结束了，后赶到肥东。在肥东包某像附近，张松给了刘某1人民币1000元现金，说是报销张某2等人的费用，顺便让他们去吃饭。后来听张某2说当天去砸了几块三合板。 （2）证人王某1证言，证明2016年2、3月份一天下午，张聪文打电话给王某1说因为搞几个人帮盛业海把墙扒了，遭到派出所调查。张聪文将王某1电话留在派出所，如果派出所问，让王某1就说自己没去扒墙。王某1听了比较生气，认为张聪文有事情让他去帮忙作假。 （3）证人王某2证言，证明2016年1月17日上午，盛业海打电话给王某2讲陈某1扎墙的事，要王某2劝说陈某1把墙拆了，王某2找到陈某1劝说未果。盛业海也不同意陈某1的说法，坚持要当天拆。当天中午，王某2接盛业海电话到盛业海家吃饭，看到盛业海家有十几个男子，盛业海称都是要工钱的。吃过饭，看到盛业海到室内拿棍子把板墙打咕咚咕咚响，王某2在后面劝说无果后离开。 （4）证人刘某2证言，证明2015年年底的一天上午11时许，刘某2在三里街跑黑头车（红色海马）被一个车子拦下称要其带三四个人到肥东店埠镇，刘某2开车连同其他四五部车一起到了案发现场，有人接他们并让车子靠边停，说干完活就走。当时有20人左右，他们讲的干活应该就是打架的意思。到了后，刘某2看他们好像有事情，“小云某”给了人民币100块钱车费后就走了。 （5）证人音强强证言，证明2016年年初的一天，音强强在合肥三里街接到几个年轻人乘坐其黑头车到肥东包某像附近，到达本案案发现场后有十几个年轻人站在巷口等着，看架势是要去打架，他拿了车费后就走了。 （6）证人牛某证言，证明2016年年初的一天上午10时许，牛某接其朋友“粪桶”（即卓某1）电话到肥东捧场助威，在合肥三里街附近与卓某1叫来的王某7、王某8等人乘车到肥东。听说因为家某与租房老板房租没谈好，家某要求将中间的木板墙拆了，对方不拆，叫人去就是拆木板墙。牛某在楼上喝茶听见楼下咚咚咚咚声音，下楼看到家某（即盛业海）带着六、七个人年轻人用棍子捣木板墙，卓某1进入屋内但未看清其是否动手砸墙，他本人和王某8、王某7没有进去，看了一会就走了。 （7）证人高某证言，证明2016年年初从磨店拉了两个男学生后又接了一个20岁左右青年人（该青年手机号：158××××5830，即夏某）到肥东，从肥东包某像那里又上来两个人。车子开到村里一个巷子，一个妇女跑过来用手机拍车牌，村里有人说里面打架了。回来看到20岁左右的年轻人在车里给磨店来的两个学生每人人民币200块钱。 （8）证人卓某1证言，证明2016年年初一天，卓某1接李忠电话说一个肥东朋友饭店开业要去捧场，其叫了东某、王某8到肥东，当时不知道是去砸木板墙，家某也没说。事发时，他和王某8、东某在楼上喝酒，没有参与打砸，事后在包某像李忠给了他人民币600块钱，他给了王某8、东某部分钱。 （9）证人夏某证言，证明2016年年前一天中午12时许，接到张某2电话，说有两个人从磨店打车过来接他到肥东帮他哥哥一个忙，后在包某像与张某2会合来到盛业海家。吃完饭后，雇主（即盛业海）与张某2哥哥（即张松）给人发棍，中年人一桌全部发到木棍，那些中年人进去砸木板墙，张某2及其哥哥、一个胖子以及一些青年人也进去用木棍砸木板墙，共有十几个人用木棍砸，其本人没有实施打砸，和其一起来的两个人进去砸墙了。 （10）证人王某3证言，证明2016年年前的一天，王某3接到张某2电话，说他哥哥在肥东需要帮忙，但没有提到出场费，也没收到出场费，王某3就带着正好当时在一起的李某1、小二军打的到包某像，后在盛业海家吃了午饭。午饭过后，家某拿出木棍分发，中年人那桌全部拿到木棍，张某2和几个年轻人也拿了木棍，之后家某带头进去打砸并用脚踹木板墙，中年人那桌全部进去，张某2以及一些年轻人也进去用木棍砸木板墙，共计十个人左右实施了砸墙行为。张某2是刘某1叫来的，但是刘某1没有到场。他自己站在门外靠近楼梯位置，没有动手，也未收出场费。郭某1当天拍了视频放到QQ空间，后来又删了。 （11）证人郤当梅证言，证明2016年1月17日下午，有两三辆车上下来十几个年轻人到盛业海家，后听到陈某1租用的厂房内发出“砰砰砰”的声音。十几分钟后，十几个年轻人离开。郤当梅看到厂房内的三合板墙被推倒，倒下的墙压在部分放在地上的产品上。 （12）证人陈某2应证言，证明2016年1月17日下午两点左右，陈某2应在自家厂房内干活，听到东侧三合板墙发出咚咚响，四五分钟后该墙倒下压在厂房内部分产品上造成划痕、缺口等。墙倒下后，盛业海家那边站了十几个人，盛业海也在其中，有人拿着棍。 （13）证人王某4证言，证明陈某1租用盛业江的四间房子。2015年12月左右陈某1提出要将该房与东边盛业海的房子用板隔起来，王某4同意。案发时她在齐齐哈尔，不知道盛业海拆墙的事情，而且在案发前陈某1也未曾打电话给她，只是后来听讲陈某1将墙扎起来了但是又被盛业海推倒了。 （14）证人张某1证言，证明2016年1月17日，他在陈某1厂房内干活时，厂房东侧连接盛业海家的木板墙被人推倒了，盛业海家那边站了二十多人，盛业海在其中，不少人手上拿棍子。木板墙倒下后分成了两块，两块木板墙是同时倒下的，一个人做不到。木板墙倒下后压在部分产品上。有人在拿木棍打“支子”时，听到盛业海喊“打，打”。案发前一天看到盛业海骑电动车回来时车上放了一捆木棍。 （15）证人殷某1证言，证明2016年1月17日下午，她看到十四五个人进到盛老板家二楼，过了大概一个多小时下楼。后来听到院子那边传来咚咚的声音，郤当梅要进去，其拉着没让郤当梅进去。 （16）证人王某5证言，证明2016年1月17日下午一点左右，看到三部车子来到她们家巷子那里，陆陆续续来了许多生人进到陈某1租用厂房的小院子里。约半小时后，在家听见从陈某1厂房那边传来密集的咚咚咚的声音，持续了十多分钟。后来知道是陈某1厂房内的木板墙被人打倒了。 （17）证人郭某1证言，证明其外号“小二军”，2016年1月17日中午，他和李某1在城关附近玩，王某3邀他们去包某像那边去帮他哥哥忙，他和李某1去了，是张某2出来接的，把他们接到一家去先是吃饭。午饭过后，有人叫他们下去，有个人拿出一袋子锹把，一人发一根，他拿了锹把，王某3、李某1、张某2还有其他人都拿了锹把，接着跟王某3后面进到厂房里，进去后有好多人在砸墙，其准备上去砸被李某1拦住了，他和李某1都站在厂房门口里面一点。张某2也进厂房了，具体哪些人砸记不清了，进到里面的人有一半以上都动手砸墙了。 （18）证人李某1证言，证明2016年1月份的一天，他和郭某1、王某3在一起玩，后张某2打电话给王某3，让王某3带几个人到锦弘中学后面砸墙。后三人到包某像，张某2就把他们接到一家，之后家某就拎着装着木棍的蛇皮袋过来，张某2等人（大概有十几个人）就拿着棍子进了厂房，在此过程中听到厂房里面有砸墙的声音，应该不止一个人砸墙，里面声音很大很乱，郭某1拿着手机在边上摄像，传到QQ空间后又删了。 （19）证人陈某3证言，证明2015年，其装修房子时在印象饰家肥东店订了一套智能背景墙，花费人民币58000元。 （20）证人席某证言，证明其家里由印象饰家装修的电视整体背景墙价格在人民币六七千元。 （21）证人李某2证言，证明2015年初，得丰公司与陈某1合作，陈某1主要从该公司进成品的石塑UV板材。如果光滑的表面出现划痕和破损是无法修复的。每平方在人民币300元左右。 （22）证人王某6证言，证明新型整体电视背景墙出现划痕或破损无法修复，只能重新制作。成本较高，普通一套在人民币一万元左右。 3．被害人陈述 被害人陈某1陈述，证明其租用盛业海、盛业江、张聪文的九间大通铺做生产厂房，后改租盛业江位于该九间房屋中间的四间。盛业江妻子王某4要求其将她的房子与盛业海房子间用板隔开。2016年1月16日，其用三合板将盛业海与盛业江房子隔开，盛业海要其拆除。同年1月17日，盛业海将该三合板墙拆除，倒下的三合板墙压到其厂房内部分产品，价值人民币10万余元。具体有扎墙的三合板和工人费合计人民币3000元左右，三合板墙西边几套产品受损（沙米订做背景墙，成交价人民币7295元；李金翠订做背景墙，成交价人民币4800元；范国芸订做背景墙，成交价人民币3742元；黄春银订做背景墙，成交价人民币3600元；赵习兰订做背景墙，成交价人民币2800元。）且不能修复，厂房北边墙三套高档智能背景墙有两套受损，是准备参展广交会的，并申请了专利（专利号：ZL20142017××××．2），分别价值人民币68000元、18000元。被毁损的会呼吸和净化空气的多媒体背景墙是其参加广交会的那套第三代产品，之所以要参加第119届广交会是准备招商，找合作伙伴，生产该产品。鉴定会呼吸和净化空气的多媒体背景墙所需的费用发票等条件材料，都是其自己提供给大展公司，并与公安机关从大展公司调取的材料一致。 4．被告人供述 （1）被告人盛业海供述，证明2016年1月16日，盛业海因为要求陈某1拆除租房里的木板墙一事与陈某1发生争执，陈某1扬言盛业海拆墙就打人。盛业海叫来王某2并通过张聪文叫来十几个人，防止拆墙时被陈某1打而自卫。同年1月17日中午，盛业海在催陈某1拆墙未果的情况下，持锹把棍将木板墙推倒，木板墙倒地后压在陈某1厂房内电视背景墙等相关物品上。当天来了十几个人，人员在15人以上，给了张聪文的“老表”人民币5000元钱，算是给来的人一天没有干活的损失。2016年年初其从东北回来看见陈某1将他家和盛业江家之间扎墙了，盛业海、盛业江、张聪文事先有约定底下一层不扎墙，便于整体对外出租，盛业海与盛业江之间相连的大梁归盛业海所有，并且他和陈某1为此发生争执，第二天他就喊人来拆墙了。他和盛业江家关系不好，案发前后均没有联系。 （2）被告人张聪文供述，证明盛业海与陈某1发生矛盾闹翻后，打电话让他帮忙找人拆墙。张聪文先联系王某1让其第二天带工人去肥东帮忙，但王某1第二天没有去。后又与张义云联系让其第二天带人去肥东帮忙，并把张义云联系方式给了盛业海，让盛业海自己联系。之后盛业海告诉他，张义云当时带了好几个人到盛业海家去帮忙，墙推倒后张义云等人就走了。他自己、盛业海、盛业江当初盖房时约定盛业海和盛业江交界处的大梁归盛业海，盛业江与他交界处的大梁属于盛业江，而且他们九间房子敞开式，中间不砌墙，以便对外出租。 （3）被告人张义云供述，证明张聪文、盛业海让他带人到肥东帮忙，盛业海答应给去的人每人200块钱。他联系了李忠让其带人到肥东帮忙。案发当日，张义云与李忠及其带的五人会合后来到盛业海家，并将盛业海给的人民币5000元出场费给了李忠，由李忠分给另外五人。吃完中饭后，他只看到了盛业海砸木板墙。 （4）被告人李忠供述，证明被告人李忠接到张义云（即张某3）电话，让安排人到肥东帮忙架势，其联系了卓某1（即粪桶），案发当日上午，卓某1先后叫来四人，因四人年龄偏大被张义云嫌弃，又联系王华斌（即二宝）叫来十几人。后上述十几人分别乘坐三辆轿车来到盛业海家。吃完饭后，东家带我们下楼，在我们吃饭的那个自建房楼梯口，我看见东家捧着锹发给其他人，之后没多久，我就听到楼下有打砸的声音，我就下楼看看。我看到我们带的这些人拿锹把一楼的一家生产装饰墙的厂子的墙给砸了，里面有很多装饰墙被砸倒了。当时有十几个人还在厂里，我看见一个人用锁把厂子大门锁起来了，不让砸厂子的人出来，东家拿着一个锤子把锁砸开了。之后有人讲老警马上来，砸厂子的人就全部走了。完事每人给两百块钱报酬。他看见东家发锹把给大家，墙是用锹把砸的，他当时没有拿锹把，就没有砸墙。 （5）被告人王华斌供述，证明案发当日上午九时许，王华斌接到李忠电话，让其叫人去肥东帮忙助威，会每人分得人民币200元。因此王华斌打电话给张松让帮忙叫人，张松先叫来一车人与上述众人在合肥会合驾车来到肥东，张松叫的其他人乘两车陆续赶到肥东。众人在盛业海家吃完饭，盛业海拿出锹把，叫捧场助威的人帮忙拆墙砸东西。实施打砸行为时，雇主盛业海带头砸，先用棍捣，后用脚跺、手推的方式，张松叫来的朋友和李忠另外一个朋友（即卓某1）叫来的人也上去帮忙用脚跺，张松也用脚跺了，后来墙被推倒，木板墙倒下时压着很多大理石样子的东西。 （6）被告人张松供述，证明案发当日其接到王华斌电话，让叫人去肥东捧场助威。他打电话号给胖小宝（即刘某1），因刘某1有事，通过刘某1与刘某1朋友（即张某2）联系上。张松在合肥与王华斌、李忠等人一起乘车来到肥东，在包某像与刘某1朋友带的几个人会合后来到盛业海家。吃完午饭后，东家（即盛业海）拿出木棍，张松及其带来的朋友都拿了棍，后他们和刘某1朋友及其带来的人一起进入屋内，进去后发现盛业海、王华斌、卓某1、李忠已经在用木棍拆木板，张松和刘某1朋友站在外面这块木板，并用木棍打了几下，刘某1朋友及带来的人也动手了，事后李忠给的出场费。 5．同案人张某2供述 同案犯张某2供述，证明2016年年前的一天11时许，其接到胖小宝（即刘某1）的电话，让其叫人去肥东帮忙捧场。他叫了夏某、王某3、许某，许某又叫了两个朋友，还有当天认识的陈亮。众人乘车来到肥东包某像，由刘某1朋友接到盛业海家。吃完饭实施打砸行为时，家某带头进去，中年人桌全部动手砸了。张某2拿了木棍，和其带来的朋友及刘某1朋友及其朋友一起进入打砸的屋内，其本人用脚踹了木板几下，大人实施了打砸行为，但未看清具体人员，也未注意到他带来的朋友有无动手，共有十几个人砸木板墙。 6．辨认笔录 （1）被告人张松辨认笔录，证明张某2是“胖小宝”（即刘某1）的朋友，参与了本起案件；胖小宝就是刘某1，其通过刘某1叫人帮忙；是王华斌叫他喊人帮忙的；盛业海是老板，就是喊他们去现场的人；李忠是王华斌的朋友，事后是李忠给的钱；粪桶就是卓某1，案发当日也进去砸墙了。 （2）证人夏某辨认笔录，证明盛业海就是东家；张松就是张某2哥哥。 （3）证人刘某1辨认笔录，证明是张松叫他喊人帮忙的；张某2到了打砸现场。 （4）同案人张某2辨认笔录，证明胖小宝就是刘某1，是刘某1叫张某2去帮忙；张松就是胖小宝（即刘某1）朋友，是张松接其到现场，砸墙时也进去了。 （5）被告人张义云辨认笔录，证明张义云就是叫李忠带人去肥东帮忙的，李忠参与了本起案件打砸。 （6）证人刘某2辨认笔录，证明张义云就是案发当日雇其车子拉人到盛业海家的人。 （7）被告人李忠辨认笔录，证明张义云就是让其约人到盛业海家帮忙的张某3；王华斌就是被李忠约去帮忙并到盛业海家的二宝。 对于辩方提出的辩解理由或辩护意见，本院评判如下： 1、关于控方提供的现场勘验、检查笔录能否作为本案证据使用的问题。经查，首先公安机关于2016年1月17日13时接被害人陈某1电话报警后即指派民警赶到现场，对现场进行了勘验、检查，由于没有见证人到场见证，制作的勘验、检查笔录只有勘验、检查人员和被害人签名，上述勘验、检查程序明显不符合《中华人民共和国刑事诉讼法》第一百三十一条“勘验、检查的情况应当写成笔录，由参加勘验、检查的人和见证人签名或盖章”以及《公安机关办理刑事案件程序规定》第二百一十条“公安机关对案件现场进行勘查不得少于二人。勘查现场时，应当邀请与案件无关的公民作为见证人”之规定，无法体现或保证公安机关勘验、检查活动的客观、公正，该勘验、检查笔录存在重大瑕疵。其次控方对勘验、检查活动没有见证人到场见证向法庭提供了公安机关出具的情况说明。情况说明称因周边村民以不便参与陈某1与盛业海两家的纠纷为由，不愿作为见证人到现场见证勘验的过程，以致邀请见证人未果。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第六十七条第一款规定：“下列人员不得担任刑事诉讼活动的见证人：（一）生理上、精神上有缺陷或者年幼，不具有相应辨别能力或者不能正确表达的人；（二）与案件有利害关系，可能影响案件公正处理的人；（三）行使勘验、检查、搜查、扣押等刑事诉讼职权的公安、司法机关的工作人员或者其聘用的人员。”从规定中不难看出具有见证人资格的人范围非常广泛，并非仅限于案发现场的周边群众。譬如可以邀请当地基层组织的有关人员到场见证。本案案发现场位于本县店埠镇境内而非偏远地区，勘验时间亦非深夜，并非客观原因无法邀请到由符合条件的人员担任见证人。即便因客观原因无见证人到场见证，也应当对相关活动进行录像，控方作出的解释显然不合常理。再次本案的案发现场已不复存在，亦无补正可能。综上，根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十九条“勘验、检查笔录存在明显不符合法律、有关规定的情形，不能作出合理解释或者说明的，不得作为定案的根据”的规定，控方提供的勘验、检查笔录不能作为定案的根据。 2、关于控方提供的肥东县价格认证中心东价证鉴（2016）058号、（2016）059号、（2016）111号等三份鉴定意见能否作为本案证据使用的问题。经查，首先公安机关在对现场勘验、检查后以被毁坏的电视机背景墙和板材等检材较多，没有保管条件为由，将检材交由与本案有利害关系的被害人陈某1保管，检材的保管明显不符合法律及有关规定，导致此后检材的真实性存疑。其次2016年4月14日、8月5日公安机关委托肥东县价格认证中心对检材进行鉴定。鉴定机构接受委托后到现场对检材进行核对登记并拍摄照片，但没有委托方的有关人员见证签名，不符合《司法鉴定程序通则》第二十四条第二款“经委托人同意，司法鉴定机构可以派员到现场提取鉴定材料。现场提取鉴定材料应当由不少于二名司法鉴定机构的工作人员进行，其中至少一名应为该鉴定事项的司法鉴定人。现场提取鉴定材料时，应当有委托人指派或者委托的人员在场见证并在提取记录上签名”的规定，鉴定程序不合法。因被害人保管的检材真实性存疑，鉴定机构到现场对被害人保管近三个月或六个多月的检材进行核对登记并拍摄照片的内容的真实性必然存疑。再次公安机关委托鉴定机构对检材进行鉴定仅仅提供了检材明细表，而鉴定机构作出鉴定的主要依据是公安机关提供的明细表。由于勘验、检查笔录不能作为证据使用，鉴定机构对检材进行核对登记并拍摄照片的程序不合法且内容的真实性存疑，又无其他在案证据印证明细表，故鉴定机构作出鉴定的依据明显不足。综上，肥东县价格认证中心作出的东价证鉴（2016）058号、（2016）059号、（2016）111号等三份鉴定意见的真实性和合法性均存疑，且无法排除，不能作为定案的根据。 3、关于控方提供的北京大展资产评估有限公司（以下简称大展公司）大展评报字（2016）第1131号评估报告能否作为本案证据使用的问题。经查，首先因肥东县价格认证中心未能受理被害人陈某1拥有的会呼吸和净化空气的多媒体背景墙的被毁坏价值的鉴定事项，被害人向公安机关提供大展公司具有鉴定资质的信息。公安机关为此要求被害人提供该被毁坏专利展品的相关材料以及数据信息，但被害人以专利产品内的很多数据涉及商业秘密为由不愿提供，大展公司于2016年7月19日接受公安机关委托后据以作出评估的相关材料均由被害人本人直接提供给大展公司。被害人提供的研发会呼吸和净化空气的多媒体背景墙的各项成本支出材料均为统计表，并未附贴相关票据，工资支出亦无领取人签名。大展公司据以作出评估的相关材料的来源不清，材料的取得、送检等均不符合法律和有关规定，鉴定程序不具有合法性，鉴定材料的真实性存疑。其次大展公司评估被害人的会呼吸和净化空气的多媒体背景墙市场价值为人民币642800元；被害人陈述其会呼吸和净化空气的多媒体背景墙的生产成本人民币68000元；证人陈某3证明2015年其装修房屋时在印象饰家肥东店购买一套智能背景墙用去人民币58000元。鉴定意见与被害人的陈述、证人陈某3的证言存在重大矛盾，鉴定意见的真实性存疑。再次公安机关委托大展公司对被害人的会呼吸和净化空气的多媒体背景墙被损毁的价值进行评估，而大展公司对该会呼吸和净化空气的多媒体背景墙被损毁的价值不能作出评估，实际评估的对象为该会呼吸和净化空气的多媒体背景墙市场价值（含研发成本），与公安机关的委托要求并不一致，鉴定意见与本案待证事实不具有关联性。综上，大展公司出具的鉴定意见，鉴定程序不具有合法性，真实性存疑，与待证事实不具有关联性，不能作为定案的根据。 4、关于被毁损物品的价值问题。经查，因公诉机关指控的四份鉴定意见和勘验、检查笔录不能作为定案的根据，同时在案的其他证据又不能足以证实被害人陈某1被毁损财物的价值，故被害人被毁损财物的具体价值无法确定。 本院认为：被告人盛业海、张聪文、张义云、李忠、王华斌、张松等人虽然实施了故意毁坏财物行为，但由于涉案被毁损财物的具体价值无法确定；同时被告人盛业海等六被告人毁损被害人木某等财物的地点在位置较偏的被告人盛业海自己的房屋内，其行为的公然性不明显，行为情节未达到犯罪程度，因此公诉机关指控被告人盛业海、张聪文、张义云、李忠、王华斌、张松犯故意毁坏财物罪的证据不足，指控的罪名不能成立。各被告人及辩护人提出的辩解理由或辩护意见中的合理部分予以采纳。本案经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项之规定，判决如下： 一、被告人盛业海无罪； 二、被告人张聪文无罪； 三、被告人张义云无罪； 四、被告人李忠无罪； 五、被告人王华斌无罪； 六、被告人张松无罪； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长张正兵 审判员刘静 审判员杨文政 二〇一七年十一月三日 书记员宣扬 附本案适用的法律条文： 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第二百四十一条对第一审公诉案件，人民法院审理后，应当按照下列情形分别作出判决、裁定： （一）起诉指控的事实清楚，证据确实、充分，依据法律认定指控被告人的罪名成立的，应当作出有罪判决； （二）起诉指控的事实清楚，证据确实、充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决； （三）案件事实清楚，证据确实、充分，依据法律认定被告人无罪的，应当判决宣告被告人无罪； （四）证据不足，不能认定被告人有罪的，应当以证据不足、指控的犯罪不能成立，判决宣告被告人无罪； （五）案件部分事实清楚，证据确实、充分的，应当作出有罪或者无罪的判决；对事实不清、证据不足部分，不予认定； （六）被告人因不满十六周岁，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （七）被告人是精神病人，在不能辨认或者不能控制自己行为时造成危害结果，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （八）犯罪已过追诉时效期限且不是必须追诉，或者经特赦令免除刑罚的，应当裁定终止审理； （九）被告人死亡的，应当裁定终止审理；根据已查明的案件事实和认定的证据，能够确认无罪的，应当判决宣告被告人无罪。 具有前款第二项规定情形的，人民法院应当在判决前听取控辩双方的意见，保障被告人、辩护人充分行使辩护权。必要时，可以重新开庭，组织控辩双方围绕被告人的行为构成何罪进行辩论。","writId":"0559b6e68cfdcbaba2fe193204dffa707f2","writName":"盛业海、张聪文等故意毁坏财物罪一审刑事判决书"}
