{"ajId":"46f9a333-ae16-4e55-82fc-1a3c576b3f2e","ajName":"殷春生滥用职权罪、贪污罪一案","ajjbqk":" 江苏省泰州市海陵区人民检察院指控： 一、滥用职权 （一）被告人殷春生于2010年6月，在其担任泰州市海陵区住建局副局长，分管拆迁工作以及房产管理处期间，明知本市海陵区洋桥组废品收购站依照拆迁相关规定，不符合确权条件，仍在会办单上签字，确认该废品收购站合法面积654m2，未显示面积475m2，致使国家损失拆迁补偿款计人民币342.7765万元。归案后，被告人殷春生如实供述了上述犯罪事实。 （二）被告人殷春生于2013年12月至2014年3月，在其担任泰州市城北物流园区管理委员会主任、泰州市海阳投资有限公司（以下简称海阳公司）董事长兼总经理期间，明知江苏创和重钢科技股份有限公司（以下简称创和公司）不符合出借资金条件，先后4次超越职权，擅自将海阳公司资金计人民币2913.21332万元出借给创和公司，所借款项至今未予归还。归案后，被告人殷春生如实供述了其滥用职权的犯罪事实。 二、贪污 被告人殷春生于2008年下半年，利用担任泰州市海陵区建设局副局长、区政府周边地块综合整治项目拆迁分指挥部副分指挥长的职务便利，将泰州市海陵区府后路27号房屋的承租人由严文琳变更为被告人殷春生的特定关系人杨静，并通过虚列困难补助和未显示房屋面积，违规发放给杨静一次性困难补助等，计人民币101468元，用以冲抵拆迁安置购房款。 被告人殷春生因滥用职权、受贿被采取强制措施期间，主动交代了上述贪污的犯罪事实。 三、受贿 被告人殷春生于2008年春节前至2014年上半年间，利用担任海陵区建设局副局长、海陵区住建局副局长、局长、府前路北侧改造建设工程分指挥部副分指挥长、凤城河老藤坝街改造工程分指挥部副分指挥长、泰州市城北物流园区管理委员会主任的职务便利，先后多次非法收受泰州市东城装饰工程有限公司副总经理魏某、泰州民兴实验中学办公室主任费某、原泰州市房产管理处产监部主任彭某等人所送人民币、美金、购物卡、烟酒提货单、手机等财物，合计人民币163600元、600美金，并为上述人员在房屋拆迁补偿、购买拆迁安置计划、税收退款拨付、确权费拨付等方面谋取利益。归案后，被告人殷春生如实供述了上述犯罪事实，并退出赃款计人民币150000元。 为证实上述指控的事实，公诉机关当庭宣读和出示了被告人的供述和辩解、证人证言、书证、物证、鉴定意见等证据，据此认为，被告人殷春生身为国家机关工作人员，故意逾越职权，致使国家利益遭受重大损失，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款的规定，应当以滥用职权罪追究其刑事责任。被告人殷春生身为国家工作人员，利用职务上的便利，非法占有公共财物，其行为已触犯《中华人民共和国刑法》第九十三条第一款、第三百八十二条第一款、第三百八十三条第一款第（一）项的规定，应当以贪污罪追究其刑事责任。被告人殷春生身为国家工作人员，利用职务上的便利，多次非法收受他人财物，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第九十三条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项的规定，应当以受贿罪追究其刑事责任。被告人殷春生一人犯数罪，应当实行数罪并罚。被告人殷春生在被采取强制措施期间，如实供述司法机关尚未掌握的其贪污罪行，依法以自首论，可以从轻或者减轻处罚。被告人殷春生归案后如实供述其滥用职权、受贿的罪行，可以从轻处罚。提请本院依法判处。 被告人殷春生对起诉指控其犯滥用职权罪、贪污罪、受贿的事实和定性均无异议，且当庭表示自愿认罪。 辩护人陈峰律师提出的辩护意见，对起诉指控的主要事实无异议。但其认为：（1）对起诉指控的滥用职权的违法事实无异议，但被告人殷春生的行为不构成犯罪。其中第一节中被告人殷春生主观上并无滥用职权的故意，且造成的重大损失是可以追回的；其中第二节中创和公司向海阳公司的借款，系被告人殷春生被借款人欺骗所致，另创和公司仍有资产偿还债务，损失可以追回。（2）对起诉指控的贪污罪的事实和定性均无异议，但该节应认定构成自首。（3）对起诉指控的受贿罪部分，被告人殷春生应认定构成自首，且十六节中多笔应认定系人情往来，被告人殷春生在案发前已退还给行贿人的财物，均应从受贿总额中扣减，该部分不应认定犯罪。 辩护人窦宜进律师提出的辩护意见，其对起诉指控被告人殷春生构成滥用职权罪、贪污罪、受贿罪的定性均无异议，但其认为，被告人殷春生贪污部分自首情节，可以从轻或减轻处罚；被告人殷春生归案后如实供述了滥用职权、受贿的罪行，具有坦白情节，可以从轻处罚。被告人殷春生无前科劣迹，积极退赃，并愿意缴纳罚金，可以酌情从轻处罚。综上，建议对被告人殷春生从轻、减轻处罚。 经审理查明： 一、主体身份 被告人殷春生于2007年7月至2011年3月，任泰州市海陵区建设局（住房与城乡建设局）副局长；2011年3月至2012年4月，任泰州市海陵区住房与城乡建设局党委副书记、局长，兼任泰州市海陵区建筑业工程管理局局长；殷春生主持住建局行政全面工作，分管房屋拆迁、住房保障、财物管理、信访维稳等工作，具体负责行政办公室、财务科、重点办、三产办、拆管办、房管处、房改办、出国办、海陵开发公司；2012年4月至2014年3月，任泰州市海陵区城北物流园区党工委副书记、管委会主任，兼任泰州市海阳投资有限公司法人代表、董事长；2014年3月至2015年3月，任泰州市海陵区人口和计划生育委员会党组书记、主任；2015年3月至案发，任泰州市海陵区人大常委会城乡建设工作委员会主任。 另被告人殷春生于2008年4月至2009年3月，同时兼任泰州市房产管理处党总支书记。2006年8月至2008年，兼任城西街道招贤新村危旧房改造工程分指挥部指挥长；2008年至2010年，先后兼任南通路改造工程分指挥部、青年桥西侧改造工程分指挥部、府前路北侧地块改造工程分指挥部、藤坝地块改造工程分指挥部副指挥长。 泰州市海阳投资有限公司股东为泰州市海润国有资产经营有限公司、泰州市海陵资产经营有限公司、泰州市城北物流园区管理服务中心，该公司为国有出资，注册资本为人民币10000万元。2012年9月至2014年1月，被告人殷春生担任海阳公司法定代表人、董事长兼经理。 以上事实，有经庭审举证、质证并经本院确认的干部任免呈批表、审批表、常住人口登记表、任职通知、职务任免通知、建立城建重点工程分指挥部的通知、建设局领导分工调整通知、园区领导分工调整通知，被告人殷春生的供述，证人证言等证据予以证实，上述证据均经法庭质证、认证，具有证明效力，能够相互印证，本院予以确认。 二、滥用职权的事实 （一）滥用职权违规确权 2003年至2009年间，泰州市海陵区城东街道高桥村洋桥组将该组一片洼地租给七名承租户各自搭建简易棚用于开办废品收购站。2009年高桥村将上述简易棚全部拆除。 被告人殷春生于2010年6月，在其担任泰州市海陵区住建局副局长，分管拆迁工作以及房产管理处期间，明知本市海陵区洋桥组已被拆除的废品收购站不符合拆迁相关规定的确权条件，仍在会办单上签字，确认该废品收购站合法面积654m2，未显示面积475m2，后高桥村集体以洋桥废品收购站拆迁的名义非法获得国家拆迁补偿款共计人民币342.7765万元，致使国家财产损失计人民币342.7765万元。后该款于2011年1月4日转入泰州市海陵区柳园花鸟盆景园艺场账户。被告人殷春生归案后，如实供述了上述犯罪事实。 本院于2015年5月19日作出（2014）泰海刑初字第160号刑事判决。其中叶某1滥用职权指控部分认定的事实与本案所涉第（一）节滥用职权的事实指向一致。本院一审宣判后，被告人叶某1提出上诉，泰州市中级人民法院二审审理查明的滥用职权的事实与一审认定一致。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《泰州市人民政府令第2号》、《泰州市人民政府令第4号》，证实：被拆迁人应当提供的权属证明、被拆迁房屋活动补偿安置的依据、被拆迁房屋建筑面积确定依据及被拆迁房屋无合法权属证明或未载明面积时确定补充的依据。 2010.1.1《海陵区房屋拆迁规范化管理暂行办法》，证实：拆迁调查的程序以及房屋权属和面积确认由房屋登记部门负责。 2009.12.11《海陵区房屋拆迁规范化管理暂行办法实施细则》，证实：该细则规定，房屋合法建筑面积的确认，由房管处根据《房产测量规范》对被拆迁房屋逐户进行调查、测量，并绘制房屋分户图和调查面积表。房屋合法建筑面积，以被拆迁人房屋权属证书或合法建房手续载明的建筑面积确认，未经批准建造的房屋，国有土地房屋以1995年航测图、集体土地房屋以2002年地籍图为依据，图中反映有该房屋的，参照合法建筑予以补偿。 泰州市海陵区拆迁管理办公室提供2010.3.16《拆迁方案和拆迁计划》、2010.4.25《凤城河柳园地块整治工程房屋拆迁须知》，证实：该计划规定，泰州市柳园（非住宅）整治工程拆迁范围东至鼓楼南路，南至老通扬运河，西至海陵南路，北至南城河。房屋拆迁补偿安置按泰州市政府2007年4号令以及相关规定执行。房屋确权依据：被拆迁房屋的性质和面积以房屋权属证书及权属档案的记载为准。对于未领取产权证或未经批准建造的房屋，以市国土局2002年地籍图为依据，图中反映有该建筑的，经相关职能部门审核后，可以参照合法建筑予以补偿安置。 2010.4.23《泰州市海陵区城市建设工程指挥部专题会议纪要》第5号，关于凤城河柳园周边整治工程相关问题的会议纪要，证实：该会议纪要明确了柳园周边地区拆迁补偿安置方案，参加人员其中有殷春生。 2010.4.14《泰州市海陵区城市建设工程指挥部专题会议纪要》第4号，关于济川路北侧藤坝地块房屋拆迁相关问题的会议纪要，证实：纪要明确国有土地房屋合法面积确认依据以被拆迁人房屋权属证书或合法建房手续载明的建筑面积确认，未经批准建造的房屋，以1995年航测图或2002年地籍图为依据。参加人员中有殷春生。 2011.4.25《泰州市海陵区城市建设工程指挥部专题会议纪要》第6号，关于青年南路西侧ABE地块土地整理项目拆迁工程相关问题的会议纪要，证实：该工程参照藤坝、柳园等工程出台的补偿、奖励等政策。集体土地房屋拆迁原则上执行4号令，如被拆迁人要求按国有土地拆迁政策进行补偿安置的，须经本人申请、分指挥长签字同意，其住宅部分与住改非部分须同时参照2号令执行。参加人员有殷春生。 泰州市海陵区高桥村民委员会出具《情况说明》加盖城东街道高桥村村民委员会印章及赵某提供的7户废品收购站平面图以及废品收购站拆除照片复印件，证实：该部分作为洋桥组废品收购站确权的依据使用。王某1提供的《协议书》5份，证实：土地租赁协议，作为废品收购站曾经存在的依据提供。 2010.6.10《柳园非住宅拆迁工程疑难问题会办单》，证实：会办单载明，姓名：高桥村会办内容：高桥村洋桥组七户废品收购站确权问题，拆除的654平方房屋面积予以确认，475平方棚屋面积确认未显示。该会办单加盖泰州市凤城河柳园周边整治工程分指挥部印章，被告人殷春生在会办单上签字。 泰州市海陵区城东街道高桥村村民委员会出具的证明等，证实：洋桥组废品收购站杨国光等6名承租户于1997年承租废品收购站从事废品收购，实际经营时间为12年。 2010.4.28《柳园（非住宅）拆迁工程确营会办单》，证实：废品收购站通过会办确定经营年限为6年。2010.6.5《请示》，证实：藤坝街区门面房，每平米增加1600-1800元补偿。 2010年6月6日《柳园（非住宅）拆迁工程疑难问题会办单》等，证实：柳园非住宅标段门面房按照藤坝街区门面房标准执行，每平方米增加1800元的补偿款。 《海陵区征地房屋拆迁补偿安置协议》2010.5.20及相关的附件，《高桥地块非住宅房屋状况调查表》，《收据》-0000303，证实：高桥村废品收购站拆迁补偿安置情况，确认合法面积为654平方，未显示面积为475平方，补偿金额3427765元，补偿款已于2010.12.24到账海陵区柳园花鸟盆景园艺场。 泰州市房产管理处提供的2002年地籍图，证实：2002年地籍图中未有高桥村洋桥组废品收购站的显示。 中共泰州市海陵区纪律检查委员会的情况说明及洋桥废品收购站拆迁补偿款收支明细，证实：区纪委扣押的人民240万元不是洋桥废品收购站的拆迁补偿款。洋桥废品收购站拆迁补偿资金用于支付其他款项。 （2）证人证言 证人张某（原海陵区城东街道高桥村副主任）的证言，证实：其在2007年至2012年期间，担任海陵区城东街道高桥村副主任，洋桥组废品收购站共获得的拆迁补偿款3427765元，该款已给高桥村，未给之前的实际承租人。2009年高桥村联合城东街道将废品收购站拆除。未拆除时为违章建筑，亦无房屋所有权证和土地使用权证，不符合拆迁补偿要求。2010年柳园地块拆迁时，叶某1想获得已被拆除的废品收购站的拆迁补偿，让其与王某2办具体事宜。其与王某2虚构了相关材料，并在会办单上签字。后其与叶某1、产监部彭某同去找殷春生在会办单签字。殷春生知晓洋桥废品收购站属违章建筑且已被拆除按规定不能确权。但不知为何殷春生仍签字。 证人彭某（泰州开泰房地产开发有限公司副总经理）的证言，证实：其于2004年至2014年间，在泰州市房产管理处工作，任产监部主任、测绘队队长，在产监部主要负责新建商品房所有权证的发放和拆迁现场房屋面积和权属的确认。2010年柳园地块拆迁时，赵某向其汇报叶某1想让产监部门将高桥村洋桥组几户已灭失的废品收购站予以确权，参加拆迁补偿。其明确答复不可确权。后叶某1让其同去殷春生办公室，其向殷春生说明了该处无法确权的原因，但殷春生仍在叶某1带去的会办单上签字确认。殷春生当时系海陵区住建局副局长，分管拆迁工作，负责海陵区各拆迁现场重大问题的处理。泰州市房产管理处是海陵区住建局的下属单位，故殷春生也是房产管理处分管领导，产监部的工作也归他领导。殷春生同意后，其作为下级根据殷春生的批示让赵某对洋桥废品收购站进行了确权。 证人叶某1（原泰州市海陵区城南街道高桥社区原党总支书记）的证言，证实：其自2008年底开始，任高桥村党总支书记，于2010年3月，任凤城河柳园周边整治工程分指挥部副分指挥长。其因涉嫌滥用职权被起诉，海陵区法院于2015年5月一审判决，涉嫌滥用职权的部分所涉高桥社区洋桥组废品收购站拆迁问题。2010年柳园周边地块拆迁开始后，其找到殷春生让他为洋桥组已被拆除的废品收购站确权，殷春生在其带去的疑难问题会办单上签字，并让彭某安排产监人员办理确权手续。 证人赵某（泰州市房地产管理处产监所内退职工）的证言，证实：其知晓洋桥组废品收购站拆迁情况，2009年初其对柳园非住宅地块进行前期调查，当时洋桥组废品收购站是一大片简易棚披，在2002年地籍图中未显示，故依规定未丈量，后收购站在柳园地块拆迁进场前已被村里拆除，地上无任何建筑。拆迁近尾声时，叶某1到拆迁现场指挥部找其，让其将洋桥组废品收购站这一地块确权，其先后明确答复叶某1、彭某，因地籍图未显示，且实体已灭失，不可确权。后因吴某1拿来的会办单上有建设局殷春生局长的签字，并盖了拆迁分指挥部的章，其做调查表上的面积即依照会办单上内容按彭某要求所作。 证人吴某1（泰州市恒兴房屋征收服务中心工会主席、项目负责人）的证言，证实：2010年洋桥地块拆迁进场时，废品收购站早已拆除。按照泰州市政府4号令，废品收购站不能享受拆迁政策。2010年上半年洋桥组拆迁时，叶某1要求将废品收购站进行确权，其明确答复无法确权，须相关手续才能会办，后其根据提供的手续填写了会办单，在场工作人员中赵某拒绝签字。后叶某1取得了有殷春生签字的会办单。殷春生是海陵区住建局副局长，分管海陵区城建工作，按照拆迁现场会办的要求，相关疑难问题殷春生可以在会办单上签字，殷春生签字即意味着废品收购站可以确权。 证人王某1（泰州市海陵区新高桥社区洋桥组组长）的证言，证实：柳园地块拆迁前期调查时其参与，当时该地块已无任何建筑，其印象中未对该地块进行前期调查。 证人王某2（海陵区城南街道新高桥村社区工作人员）的证言，证实：2010年洋桥地块拆迁的时候，洋桥组废品收购站该地块已无任何建筑。其与张某按照叶某1的指示，办理了手续材料。至于如何确权、计算补偿金额，其不知情。 证人吴某2（泰州市海陵区新高桥社区总账会计）的证言，证实：其从1997年至今，先后担任高桥社区会计站总账会计、新高桥社区总账会计。新高桥社区的柳园花鸟盆景园艺是新高桥社区的集体企业，坐落在柳园地块。2010年新高桥社区柳园地块拆迁时，该地块拆迁补偿款数额较大，往来较多，怕与社区账户往来混淆，基本均借用柳园花鸟盆景园艺的账户。2013年9月6日，纪委从该账户扣押的240万元，是当时该社区违规采用虚假分户，倒卖拆迁安置房的违规所得，该240万元与柳园地块洋桥废品收购站的拆迁补偿款无关，废品收购站拆迁补偿款系用于其他开支。 （3）被告人殷春生的供述，证实：其所签字的会办单上的7户废品收购站，不符合产监确权的相关规定，因根据叶某1和彭某的汇报，该7户废品收购站当时已被拆除，且无房产证及土地证、航测图、地籍图等确权必须的相关资料，根据当时的拆迁政策和规定，不可确权。当时海陵区的拆迁确权工作主要依据的是国务院和江苏省的房屋拆迁条例，以及泰州市政府制定的泰州市人民政府令第2号、第4号等政策规定文件，第2号令规定的泰州市范围内国有土地上房屋的拆迁管理办法，第4号令规定的泰州市范围内集体土地上房屋的管理办法，是根据国务院和江苏省的拆迁条例，对泰州市的房屋拆迁工作的一个较为详细的规定，上述七户废品收购站产监确权主要依据的是第4号令，其对两个文件内容均较熟悉，因其知晓这七户废品收购站不可由产监部门进行确权，当时其负责整个拆迁工作，房管处产监部门归其分管，叶某1只有找其在该会办单上签字批准，产监部门才会去办理这7户废品收购站的拆迁确权工作。其知道在这份会办单上签字后，产监部门就会对废品收购站进行确权，然后拆迁实施单位就会根据确权的结果对该7户废品收购站进行拆迁补偿，高桥村得到了本不应得到的拆迁补偿款，国家拆迁资金遭受损失。具体多少补偿款其不清楚，按照确权面积和当时的补偿标准来看，估计至少有两三百万元。 （二）滥用职权违规出借资金 被告人殷春生于2013年12月至2014年3月，在其担任泰州市城北物流园区管理委员会主任、泰州市海阳投资有限公司（以下简称“海阳公司”）董事长兼总经理期间，明知江苏创和重钢科技股份有限公司（以下简称“创和公司”）不符合出借资金条件，先后4次超越职权，擅自将海阳公司资金计人民币2913.21332万元出借给创和公司，所借款项创和公司至今未予归还。 具体分述如下： 1．被告人殷春生于2013年12月27日，擅自将海阳公司人民币550万元出借给创和公司。 2．被告人殷春生于2014年1月下旬，擅自将海阳公司人民币1553.56332万元出借给创和公司。 3．被告人殷春生于2014年2月8日，擅自以海阳公司的名义，向泰州市凤凰街道塘湾资金互助合作社（以下简称“塘湾资金合作社”）借款人民币500万元，后出借给创和公司，2014年2月27日，海阳公司向塘湾资金合作社归案该笔借款本金及利息计人民币505万元。 4．被告人殷春生于2014年3月11日，擅自以海阳公司名义，向塘湾资金合作社借款人民币300万元，后出借给创和公司。2014年4月1日，泰州市城北物流园区财政所拨付人民币300万元归还塘湾资金合作社，海阳公司支付利息人民币46500元。 被告人殷春生归案后，如实供述了上述滥用职权的犯罪事实。 另查明，江苏创和重钢科技股份有限公司、杨某2、杨某1因涉嫌犯骗取贷款罪，该案由泰州市海陵区人民检察院于2016年7月15日向本院提起公诉，现在审理阶段。江苏创和重钢科技股份有限公司现进入破产程序，破产案件亦在审理阶段。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）被告人殷春生的供述，证实：2012年4月至2014年3月，其担任泰州市海陵区城北物流园区党工委副书记、管委会主任，主持物流园区管委会全面工作，同时分管财税工作，兼任泰州市海阳投资有限公司法定代表人、董事长，主持海阳公司的全面工作，包括公司的日常经营管理、公司资金拨付的审批、公司的年度经营计划、投资方案和公司章程里规定的董事长的职责。海阳公司是国有公司，主要作用是通过向银行贷款的方式为城北物流园区的开发建设筹集资金，即日常所说“融资”和通过向银行贷款的方式借款给园区的企业或为园区企业银行借款进行担保。海阳公司以其他公司的名义进行融资，首先确定融资平台，再到银行确定融资平台是否能够通过，再确定融资担保的方式，之后把相关资料报送银行由银行审核确定，贷款到位后，由海阳公司和贷款企业签订借款协议，贷款企业将资金返还海阳公司。2013年初，海阳公司为创和公司向泰州市金瑞建筑安装有限公司借款1500万元进行担保；2013年12月27日，海阳公司借款550万元给创和公司；2014年1月20日，海阳公司为创和公司向招商银行泰州分行贷款1000万元提供担保；2014年1月21日，海阳公司为创和公司向中国银行海陵支行贷款2000万元提供担保；2014年1月下旬，海阳公司出借资金1500万余元给创和公司；2014年2月8日，海阳公司出借资金500万元给创和公司；2014年2月20日，海阳公司为创和公司向建设银行泰州分行贷款1700万元提供担保；2014年3月11日，海阳公司出借300万元给创和公司。海阳公司在出借资金给创和公司及为其进行担保时，未对该企业进行过考察，创和公司非园区内企业，不符合海阳公司出借资金或担保的条件，在海阳公司借用其他企业名义作为融资平台向银行进行贷款时，有部分企业虽也不是园区企业，但是这部分企业是海阳公司资金来源企业，而非资金出借企业。海阳公司担保审批制度以及重大事项报告制度明确规定了公司对外投资、融资、担保均属于重大事项的内容，在实施前应当将公司决策意见、办理依据、或可行性报告、项目评估报告等一并向区政府分管领导报告。区政府领导和财政局有不同意见时，公司应对事项再次进行评估研究后重新上报补充资料或修正意见。重大事项按照政府规定需要办理批准手续的应先办理审批。在实施过程中要将实施情况随时向政府和财政局报告。海阳公司为创和公司借款1500万元担保属于重大事项。但未按照规定的程序经过项目评估、公司讨论决策和向区政府领导、财政局报告等阶段。 （2）证实被告人殷春生违规将海阳公司资金出借给创和公司的情况的相关书证： 泰州市海阳投资有限公司工商注册登记情况及章程，证实：海阳公司的股东、公司性质、注册资本等情况；以及2012年9月至2014年1月，殷春生担任海阳公司法定代表人、董事长兼经理。 《泰州市海陵区人民政府常务会议纪要》，证实：海阳公司成立的目的是为了筹集更多的资金支持物流园区加快发展。 《市政府关于金鑫系企业授信风险化解有关问题的会议纪要》，证实：海阳公司负责金鑫系企业授信风险化解。接受金鑫系企业的委托，筹集资金，视补偿协议签订情况，偿还银行贷款本金或利息。 泰州市海阳投资有限公司重大事项报告制度，证实：公司凡涉及到非正常经营的重大财务收支事项或有可能对财务收支发生重大影响的事项均应执行重大事项报告制度。财务重大事项在实施前应将公司决策意见、办理依据或可行报告、项目评估等一并向区政府分管领导报告。区政府领导和区财政局有不同意见时，公司应对该事项再行评估研究后再重新上报补充资料或修正意见。 泰州市城北物流园区2013年、2014年党政联席会记录，证实：党政联席会议记录中未有任何关于海阳投资公司借款给创和公司，并为其提供担保的事项讨论。 海阳公司出具的记账凭证及附件、借款合同、最高额保证合同、保证合同等，证实：海阳公司出借资金给创和公司的情况，借款合同以及收据上均有殷春生签字；海阳公司以其他公司为平台为创和公司借款以及海阳公司为创和公司担保并为其还本付息的情况。 海阳公司在江苏泰州农村商业银行、江苏姜堰农村商业银行多个账户交易明细，证实：海阳公司出借给创和公司人民币2903.55632万元的资金流向情况。 （3）证实创和公司无能力偿还海阳公司借款的相关书证： 创和公司在中国建设银行股份有限公司泰州分行相关账务交易明细等，证实：创和公司在该行多个账户仅有小额余额，不足千元。其中，2013年12月11日，泰州市世纪阳光房地产开发有限公司转入创和公司在中国建设银行股份有限公司泰州分行32×××34账户人民币1500万元。 杨某2在江苏泰州农村商业银行股份有限公司尾号9723账户，证实：2014年3月11日收到人民币300万元。 泰州市中级人民法院（2014）泰中商初字第00246号民事判决书，证实：创和公司向海阳公司借款人民币1553.56332万元到期后，未能按时归还上述借款，法院判决创和公司应向海阳公司归还借款人民币1553.56332万元。 创和公司工商登记资料、租房协议，证实杨某1为创和公司法定代表人，杨某2为创和公司股东。该公司注册资本为6000万元，2014年4月，创和公司工商登记住所进行了变更。 江苏省泰州地方税务局出具的创和公司缴纳税收明细表，证实：2011年12月至2014年7月1日创和公司在国家金库姜堰支库缴纳税收，自2014年7月1日后未再有税收入库。 泰州市姜堰区国家税务局第一税务分局出具的创和公司缴纳税收明细表，证实：2009年10月至2014年9月创和公司在该分局缴纳增值税和企业所得税及此后未再有税收入库的情况。 泰州市中级人民法院（2015）泰中执字第00167号执行案件卷宗中财产查询反馈信息表，证实：创和公司在各银行开户信息及账户余额情况。 创和公司在中国银行泰州开发区支行、中国银行泰州海陵支行、招商银行泰州分行、中国农业银行泰州分行、姜堰锡州村镇银行、江苏姜堰农村商业银行、交通银行泰州新区支行、中信银行泰州分行的多个账户交易明细，证实：创和公司在上述银行所开多个账户余额为0元、其余账户仅有小额合计四千余元余额。 泰州市姜堰区房屋权属证明，证实：创和公司所有的位于姜堰区张甸镇魏家村3、5组的房屋（姜房权证姜堰字第××号），共计10401.05㎡。2013年11月13日上述房屋抵押给周天林，担保债权为1200万元。2014年6月23日至今，被泰州市姜堰区人民法院、江苏省泰州市中级人民法院、泰州市海陵区人民法院、南京市公安局鼓楼分局、泰州医药高新技术产业开发区人民法院轮候查封共计17次。 姜国用（2011）第2882号土地使用权证，证实：创和公司所有的位于姜堰区张甸镇魏家村3、5组的土地（地号112004008）属于工业用地，使用权面积为16695.00㎡。2014年6月至今，上述土地被泰州市姜堰区人民法院、泰州市海陵区人民法院、泰州市中级人民法院、南京市公安局鼓楼分局、泰州市公安局直属分局轮候查封共计9次。 泰州市中级人民法院（2015）泰中执监字第00051号卷宗，证实：截止至2015年7月20日，创和公司及其关联公司瑞和公司在泰州两级法院被执行案件共35件，涉案金额达30000万多元。创和公司、瑞和公司目前已被申请破产。 泰州市姜堰区人民法院（2015）泰姜执字第00083号执行卷宗，证实：经该院调查，创和公司无存款、无登记的车辆、房产，现有厂房及设备均质押或抵押他人，且目前债务较多，裁定终结本次执行程序。 泰州市姜堰区人民法院（2015）泰姜非诉行执字第00020号执行卷宗，证实：创和公司债务较多，在该院多起案件因未发现被执行人的财产而未能执结，目前无履行能力，裁定终结本次执行程序。 泰州市中级人民法院（2014）泰中执字第00293号被执行人财产查控情况告知书、（2014）泰中执字第00293-1号告知书，证实：创和公司资产有姜房权证姜堰字第××号房屋一处、姜国用（2011）第2882号国用土地使用权。中铁九桥工程有限公司的应收款项1295万元。对武桥重工集团（九江）有限公司、中铁九桥工程有限公司债权因未最后结算，无法查清。告知申请执行人可申请创和公司破产。 （2015）泰中执字第00167号被执行人财产查控情况告知书，（2015）泰中执字第00167号通知书、（2015）泰中执字第00167-1号执行裁定书，证实：创和公司无银行存款、对外无股权投资登记记录，其所有的房屋、土地、车牌号为苏M×××××的江铃牌小型汽车均被轮候查封，且房屋被抵押给周天林，裁定终结本次执行程序。 泰州市中级人民法院（2015）泰中执字第00081号通知书，证实：创和公司资产有姜房权证姜堰字第××号房屋一处、姜国用（2011）第2882号国用土地使用权、牌号为苏M×××××的江铃牌小型汽车均被轮候查封，且房屋被抵押债权人民币1200万元。该公司银行存款合计10595.95元。中铁九桥工程有限公司的应收款项1295万元。对武桥重工集团（九江）有限公司、中铁九桥工程有限公司债权因未最后结算，无法查清。告知申请执行人可申请创和公司破产。 中信银行股份有限公司泰州分行债权人破产清算申请书、泰州市中级人民法院（2014）泰中执字第00352-3号执行裁定书、（2015）泰中执字第00081-4号执行裁定书，证实：中信银行股份有限公司泰州分行申请对创和公司进行破产清算。 2014年7月10日，创和公司与殷德山签订的债权转让协议，证实：创和公司将中铁九桥工程有限公司、武桥重工集团（九江）公司的全部工程款未支付部分都转让给殷德山。 泰州市中级人民法院（2014）泰中执字第00352号执行裁定书，证实：创和公司除轮候查封财产外，无其他可供执行的财产，裁定终结本次执行程序。 （4）证人证言 证人杨某1（江苏创和重钢科技股份有限公司法定代表人）的证言，证实：创和公司于2009年8月4日成立，其系公司的法人代表，公司主要经营桥梁钢结构制造、安装。2013年9月某日经人介绍认识殷春生，因殷春生系城北物流园区管委会主任，且系泰州市海阳投资有限公司的法人代表，在创和公司流动资金比较紧张时，殷春生提供了帮助。至案发，创和公司仍欠海阳公司人民币2900万余元。1）2013年12月上旬某日，其至城北物流园区找殷春生，介绍创和公司要向房克华借款情况和房同意借款的三个条件，经商谈，房克华同意借款1500万元给创和，殷春生同意海阳公司对借款担保。后房克华借款1500万元给创和。借款合同上，殷春生也签字，借款到期后海阳公司代创和公司偿还本息。至此，该笔借款由海阳公司承担担保转变为海阳公司借给创和公司。2）2013年12月，创和公司在泰州中国银行贷款2000万元到期，需转贷。转贷时需还清银行的到期贷款，后其电联殷春生请帮忙。殷春生从海阳公司账上借款550万元给创和公司向中国银行还款。杨某3知晓此事。当时未办借款手续，后补办，创和公司至今未还。3）2014年春节后上班第一天，创和公司在招商银行1000万元的贷款到期，其找到殷春生，殷春生安排人从海阳公司账户转账借款500万元给创和公司，借款合同由杨某3提供，在场人有杨某1、创和钱金寿会计、殷春生、杨某3及财政所女会计。4）2014年3月，其找到殷春生，请帮忙借300万元给创和公司。殷春生同意，后安排人将300万元从海阳公司打到杨某2个人的银行卡上，这300万元用于还高利贷。杨某2这张银行卡一直在创和公司使用。创和公司是2009年成立的，从2012年开始有民间借贷的，是2014年3月份将注册地迁到城北物流园区的。当时想在物流园区投资，因资金紧张无能力。瑞和公司和创和公司是一家，目前瑞和公司已被银行申请破产。其他个人担保均为其和杨某2及家属，创和公司倒闭后，个人没钱。 证人杨某2（江苏瑞和重工有限公司原法定代表人）的证言，证实：其于2009年10月，任泰州市创和钢结构有限公司总经理，2012年年底至2014年，任江苏瑞和重工有限公司总经理兼法定代表人。创和公司向海阳投资公司借款2900多万元，当时说好是银行过桥资金，从海阳投资公司借出后归还银行，银行再继续放贷归还海阳投资公司，后这些钱均未还，用于归还银行贷款。殷春生原是泰州市城北物流园区管委会主任兼泰州市海阳投资有限公司法定代表人。最早认识殷春生因创和公司经营需要找一码头，其和杨某1看中城北物流园区辖区内的2号码头，经人介绍认识殷春生，后海阳公司为其和弟弟杨某1一起经营的江苏创和重钢科技股份有限公司的银行贷款及民间借款进行担保，并出借2900余万元给创和公司，具体的过程其不清楚。 证人杨某3（原系泰州市海陵区财政局综合科科长）的证言，证实：2011年4月至2014年4月，其担任泰州市城北物流园区财政所所长，兼任海阳投资有限公司财务科科长，园区财政所受园区管委会和海陵财政局双重领导，园区内涉及财务的重大事项要向财政局报告。海阳公司财务科主要负责海阳公司日常财物收支核算，办理海阳公司融资的相关事项，比如相关银行贷款手续的办理、相关资金的转账、合同的办理等。殷春生四次让其向创和公司提供资金，海阳公司不可出借资金给创和公司，海阳公司资金是用于园区发展、基础建设，海阳公司出借国有资金给物流园区范围外的创和公司属于园区的重大事项，应当经过海阳公司的董事会、股东会讨论决定，海阳公司与物流园区两块牌子一套班子，系物流园区的融资平台，出借资金手续应报物流园区召开党政联席会讨论决定，再报告区分管领导，且许向海陵区财政局报告，出借给创和公司的资金并未履行上述手续，不符合财经纪律。当时出于招商引资的目的才出借资金给创和公司，殷春生系园区及海阳公司的负责人，有决策权，其只是执行殷春生的工作安排。 证人袁某（城北物流园区管委会社会事业科办事员）的证言，证实：2011年4月至2014年4月，其担任海阳投资公司现金会计，园区财政所所长系杨某3，同时是海阳公司财务科科长。其和李某1处理海阳公司财务工作时也要向杨某3报告。海阳公司有资金支出时，需杨某3在支出原始凭证上签字，海阳公司法定代表人的印鉴章也在杨某3那里保管，其一般都是使用支票支出资金，无法定代表人的印章就无法支付。海阳公司并不实体经营，资金来源主要向银行贷款，还有部分是区财政拨付到物流园区，再由园区财政将资金拨给海阳公司，海阳公司的资金用途主要是物流园区的基础建设。2013年底左右，其具体操作过支付资金给创和公司的手续。海阳公司总共支付资金给创和公司大概有3到4次。每次支钱的时候，都是杨某3拿来票据，讲明有钱要支，让其办理手续。据其了解，创和公司向海阳公司的所有借款，均未归还过。 证人李某1（泰州市海阳投资有限公司财务科副科长）的证言，证实：2011年4月起其担任海阳公司总账会计，主要负责汇总现金会计制作的凭证，制作报表，登记海阳公司的总账和往来明细账。创和公司共计向海阳公司借款2900余万元，创和公司至今未还。海阳公司对外出借资金，应当经过物流园区班子开会集体决定，同时按照单位的重大事项报告制度，殷春生应当向区分管领导报告，杨某3也应该向区财政局报告。实际有无请示汇报其不清楚。 证人姚某（江苏宇成动力集团有限公司财务副总经理）的证言，证实：其于2002年2月至今，任江苏宇成动力集团有限公司财务科长，宇成集团位于泰州市城北物流园区范围内。海阳公司是城北物流园区的融资平台，并不进行实体经营，2013年10月份海阳公司曾经借用宇成集团为平台向南京银行贷款3000万元，是殷春生找其，要化解金鑫物资公司的债务危机，其同意，3000万贷款中2000万元归宇成集团使用，1000万元归海阳公司使用，宇成公司与海阳公司签订了两份借款合同。 证人周某（泰州市笃诚机械有限公司法定代表人总经理）的证言，证实：海阳公司是城北物流园区的融资平台，宇成集团与海阳公司无业务往来。2013年6月，泰州市政府形成了关于化解金鑫系企业授信危机的专题会议纪要。因为笃诚公司与金鑫系企业同属钢贸商会，也都是泰州金鼎投资担保有限公司的股东，殷春生就找到笃诚公司，要求按照市政府会议纪要，积极配合园区工作，化解金鑫系信贷风险，其同意园区以其实际控制的慧诚钢铁有限公司为平台向银行贷款，2013年11月份，海阳公司借用慧诚公司为平台，向兴业银行贷款4000万元，2000万归慧诚使用，2000万归海阳投资使用。 证人卢某1（泰州市通江洗涤机械厂法定代表人）的证言，证实：通江洗涤机械厂位于泰州市城北物流园区，2014年1月，时任物流园区管委会副主任陈某2就找到其，要借通江洗涤机械厂为平台向银行贷款，所贷资金全部归园区使用，其同意。 证人陆某（泰州市海陵区审计局主任科员）的证言，证实：2007年2月，其与时任海陵区人大副主任马东明一起负责组建泰州市城北物流园区，其任管委会主任期间全面主持园区行政工作，分管财务科、办公室。2007年3月至2011年3月任泰州市海阳投资有限公司法定代表人，2012年9月，殷春生到园区工作以后，法定代表人变更为殷春生。2007年城北物流园区组建成立以后，为进行园区建设需要成立一个园区的融、投资平台，通过海陵区政府常务会议纪要，决定由泰州市海陵资产经营有限公司和泰州市海润国有资产经营有限公司出资成立海阳公司。海阳公司主要职能为物流园区基础设施建设筹集资金。海阳公司是国有全资公司，是城北物流园区下属的融、投资平台。在公司组织架构上，园区管委会和海阳公司是两块牌子一套班子的模式，由管委会主任担任海阳公司的董事长。海阳公司的重大事项除了按照公司章程进行股东会或董事会，还要经过园区党工委集体研究决定。海阳公司的资金一般不可以出借给其他企业。 证人陈某1（泰州市城北物流园区党工委副书记）的证言，证实：其于2009年3月至2015年2月，任泰州市城北物流园区党工委副书记，海阳投资公司是城北物流园区的融、投资平台，融资款项主要用于园区建设，海阳公司的资金是国有资金，不能出借给其他企业，能否担保不清楚，海阳投资公司接受园区管委会的领导，重大事项除了按照公司章程进行股东会或董事会，还要经过园区党工委集体研究决定，有没有讨论过关于创和公司的事情其无印象，也未见过相关协议书。 证人朱某（泰州市凤城河管委会工程处处长）的证言，证实：2009年10月至2013年9月，其担任泰州市城北物流园区管委会副主任兼任泰州市海阳投资有限公司副总经理，海阳公司是园区下属的融资平台，主要为园区建设进行融资，用于园区内的基础设施建设，重大事项除了按照公司章程进行股东会或董事会，还要经过园区党工委集体研究决定，海阳公司的资金是国有资产，对于国有资产的处理必须上报国有资产管理部门决定，资金的用途必须用于园区基础设施建设，要经园区党工委讨论，向区分管领导报告。其未听过创和公司的名字，也没印象讨论过该公司。 证人卢某2（泰州市城北物流园区管委会副主任）的证言，证实：2012年3月至2014年2月，其任泰州市城北物流园区管委会主任助理，2014年3月至今，任园区管委会副主任。2012年4月，殷春生任园区管委会主任，海阳投资公司是园区的融、投资平台，不可以对园区外企业进行担保。2014年5月份，其才知晓海阳公司出借资金给创和公司，并为其提供担保。园区党工委的会议从未讨论过，也未见过相关协议书。 证人陈某2（泰州市城北物流园区原副主任，海阳投资公司原董事长）的证言，证实：海阳公司的资金来源，公司性质、成立的目的，公司一般不可向外出借资金，需经过园区领导讨论，也只可为园区内企业进行担保，需严格的手续，海阳公司是国有公司，应当接受海陵区财政局监管，借款、担保涉及到国有资产的处理，必须要由财政所的负责人杨某3向财政局报告，海阳公司的财物印章也是他保管的，其不知晓创和公司的情况，也没见过相关协议。 证人李某2（海陵区城西派出所所长、城西街道办事处副主任）的证言，证实：其系兼任城北物流园区管委会副主任，海阳公司的情况不了解，不清楚创和公司的情况，未参加过讨论创和公司的会议。 证人倪某（泰州市城北物流园区党工委副书记、纪委书记）的证言，证实：海阳公司的性质、作用、资金用途、担保流程等，且证实海阳公司可为金鑫系等企业的贷款进行担保，其是2014年才知道创和公司这家企业，未见过相关的协议书，也未参加过有关创和公司的会议。 证人顾某1（泰州市城北物流园区党工委委员、管委会副主任）的证言，证实：海阳投资公司成立的背景、性质、作用、融资资金用途，对外借款、担保必须履行的程序。2013年某次党工委班子会议提到过招商引资的事情，要招商引资创和公司，但具体事情均未谈，海阳公司股东会或董事会也未讨论过海阳公司出借资金给创和公司以及为创和公司担保的事情。 证人蒋某（城北物流园区办公室副主任）的证言，证实：海阳投资公司成立的背景、性质、作用、融资资金用途，对外借款、担保必须履行的程序。不清楚创和公司的事情，也未参加过相关会议。 证人秦某（泰州市海陵区供销总社书记兼主任）的证言，证实：2011年至2015年3月份，任泰州市城北物流园区管委会副书记、副主任，负责招商引资工作。招商引资主要有园区产业规划及企业主动到园区投资。后种情况一般均由企业负责人找园区一把手负责人进行商谈，由园区负责人带人考察。其不了解创和公司，在其任职期间，未去该企业做过考察，也未见过相关协议。 证人丁某（泰州市海陵区人民政府副区长、泰州市城北物流园区党工委书记）的证言，证实：2012年殷春生任园区管委会主任，海阳公司法定代表人，海阳公司的资金不可以出借给企业，担保也需严格限制，殷春生任职期间，未向其汇报过海阳公司出借资金给创和公司并为创和公司提供担保的事情，殷春生调离园区后其才知道。 证人高某（泰州市城北物流园区管委会副主任）的证言，证实：2008年7月至2015年3月，其担任物流园区管委会党政办主任，就列席管委会办公室、党政联席会，负责记录会议纪要，保管海阳投资公司的公章。2013年夏天，杨某3跟其说，园区准备引进一家叫创和公司的企业，后续事情其不知晓，借款事情其不清楚，借款给创和公司未经管委会主任办公会讨论，按规定，此事项需经办公会讨论。 三、贪污的事实 被告人殷春生于2008年下半年，利用其担任泰州市海陵区建设局副局长、区政府周边地块综合整治项目拆迁分指挥部副分指挥长的职务便利，通过其高中同学张开华出面为其与拆迁实施单位泰州市海陵房屋拆迁有限公司相关负责人进行沟通及操作，违反规定将泰州市海陵区府后街27号房屋的承租人由严文琳变更为被告人殷春生的特定关系人杨静，以9万余元从严文琳手中购买该户拆迁计划，并通过虚列困难补助和虚构未显示房屋面积的形式，违规补偿给杨静一次性困难补助及不确权房屋货币补偿合计人民币101468元，用以折抵杨静获取拆迁安置房本应补缴的购房款。 被告人殷春生因滥用职权、受贿被采取强制措施期间，主动交代了上述贪污的犯罪事实。归案后，被告人殷春生退出全部贪污赃款。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）被告人殷春生的供述，证实：其与杨静为情人关系。2008年下半年，其任区住建局分管拆迁的副局长、府前路北侧地块拆迁分指挥部副指挥长，其请同学张开华出面找拆迁实施单位海陵房屋拆迁有限公司负责人王新杰（又名王安）为杨静从原公房承租人处买到拆迁安置计划，后以虚列困难补助、违规确权面积等方式对杨静予以补偿，将杨静本应补缴的10万余元房款抵充。期间其找过王新杰打招呼，并为杨静拿到房支付了10万元，且其作为现场指挥部负责人签了份申请报告及两份会办单，使杨静到泰州市房管处办到公房租赁手续，参与拆迁，获得拆迁安置房；因拿房时仍须补缴钱款，故通过会办单上以困难补助和未显示面积确权补偿的虚假内容获得10多万的补偿款，以此充抵了拿房时杨静本应支付的钱款。杨静只知道其买拆迁计划，不知道所花钱款及买房具体情况。 （2）证人证言 证人王新杰的证言（泰州市兴城房屋征收服务中心工作人员），证实：其担任泰州市海陵房屋拆迁安置有限公司副总经理期间，参与了区政府周边地块综合开发项目，其公司拆迁总负责人为黄玉琪，其系其中一大组的拆迁负责人，该地块拆迁指挥部指挥长为吴家宽，副指挥长为殷春生。2008年下半年某日，黄玉琪跟其说殷春生要帮一朋友买个拆迁计划，安排一套拆迁安置房，让其帮办。后殷春生安排张开华出面与其联系操办。被拆迁户严文琳在府后街27号的房子位于拆迁范围内，由其组负责商谈，后严文琳选择货币补偿方式进行安置。黄玉琪直接要求将严文琳的拆迁计划给殷春生朋友，在获得严文琳同意后，其让严文琳拿到钱后即办理了公房过户手续，将承租人变更为杨静，并办理公房租赁协议，补偿给严文琳95644元，在此之前其公司已给付严文琳29881元，其后让张开华将29881元付给公司，杨静另应付65763元，但实际该款为张开华所付。变更承租人前，其于2008年11月3日根据殷春生要求打了份报告，申请府后街27号建筑面积17.22平方米的房屋的产权变更到杨静名下，上有殷春生作为审批人签字。但按照泰州市政府2号令，拆迁范围确定后，不可这样操作。杨静进宅时本应再支付99268元，后通过殷春生的指示，黄玉琪让其以会办的形式多给杨静补偿款，并让顾阳制作工程疑难问题会办单，多补偿杨静10万余元，使其拿房时不用多交钱。两份会办单上有殷春生、吴家宽等人的签字，该做法违反规定，因杨静并非实际被拆迁户，不应享受困难补助，且会办单上载明的院内搭建14.86平方米此事亦不存在。2009年4月17日，泰州市海陵资产经营有限公司和泰州市海陵房屋拆迁安置有限公司与杨静签订拆迁补偿安置协议，给予杨静一次性困难补助人民币45000元和14.86平方米不确权房屋货币补偿人民币56468元，合计人民币101468元，实际该款不应补偿给杨静。 证人张开华的证言（泰州市极草贸易有限公司法定代表人）证实：其与殷春生、杨静是高中同学，其知道杨静和殷春生是情人关系。2008年下半年殷春生想为杨静买套房，但不方便出面遂请其帮忙到府前路拆迁现场购买一个拆迁计划，后其通过殷春生的安排找到拆迁现场负责人王安（王新杰），帮杨静购买一拆迁安置计划，获得了安置房，殷春生替杨静支付了10万元钱。后杨静与原拆迁户办理房屋过户手续，因杨静要拿兴业小区的安置房，进宅需再交9万多元，后通过殷春生安排，以困难补助和不确权房屋给予补偿的名义，共补助了10万余元，使得杨静拿房时未再交钱。杨静并非实际被拆迁户，不可享受困难补助，被拆迁房屋也没有未确权面积。 证人周月萍的证言（泰州市海陵房屋征收服务中心现金会计）证实：其参与了2008年区政府周边地块综合开发项目，府后街27号的原拆迁人为严文琳，王新杰告诉其该户要由严文琳改为杨静，杨静是殷春生的关系，因公司已支付29000元给严文琳，该户应将钱退给公司，后该款系殷春生所退，账上仍为严文琳的名字，后府后街27号原产权人变更为杨静。 证人顾阳的证言（泰州市海陵区房屋征收服务中心动迁部主任），证实：严文琳的拆迁系王安小组负责。工程疑难问题会办单可能系王安让其制作。杨静不是该地块实际被拆迁户，不可以享受困难补助。 证人肖望平的证言（泰州梅兰化工集团退休职工），证实：其母严文琳在府后街27号的房屋被拆迁，开始选择产权调换，后变更为货币补偿。王安帮其找一买家，40岁左右女的。拆迁公司支付其29000多元，王安将60000多元钱给其。在府后街27号承租人变更为杨静后，其未将29881元退到拆迁公司。 证人杨静的证言（泰州市住建局安全处办事员）证实：其与张开华、殷春生均系白马中学同班同学，其与殷春生系情人关系。张开华帮其办理府后街27号产权人由严文琳变更为杨静的手续，其以此获得兴业五期小区53幢104室的安置房。其拿该安置房未付钱，未支付给严文琳拆迁补偿款。 （3）书证 2008年3月，泰州市海陵资产经营有限公司与泰州市海陵房屋拆迁安置有限公司签订的泰州市房屋拆迁委托协议书，证实：区政府周边地块综合开发项目的拆迁范围。 泰建拆许字（2008）第4号房屋拆迁许可证，证实：泰州市海陵资产经营有限公司具备拆迁条件。 泰州市海陵房屋拆迁安置有限公司《企业法人营业执照》、《城市房屋拆迁实施单位资质证书》，证实：泰州市海陵房屋拆迁安置有限公司为有限责任公司、具备拆迁资质。 王新杰、周月萍、顾阳等人《工作证》，证实：王新杰、周月萍、顾阳等人均为泰州市海陵区房屋拆迁安置有限公司工作人员。 2008年4月25日《府前路北侧改造工程房屋拆迁须知》，证实：府前路北侧改造工程的范围、拆迁人、实施单位、拆迁补偿安置政策、安置方式和结算方式。 2005年7月27日，泰州市人民政府令（第2号），证实：第二章第十二条规定，拆迁范围确定后，拆迁范围内的单位和个人不得进行下列活动：（三）租赁房屋。 2004年11月公房租赁契约、2007年9月30日拆迁调查房屋分户平面图、2007年10月11日灭藉情况明细表，证实：府前路27号的承租人原为严文琳，房屋面积为17.22㎡。 房屋拆迁补偿费申领凭证（NO．0000939）、收据存根（NO．0000939），证实：严文琳于2008年7月15日领取拆迁补偿费人民币29881元，于2008年11月25日将该款退还泰州市海陵房屋拆迁安置有限公司。 2008年11月3日严文琳的申请报告，证实：2008年11月3日，严文琳申请将府后街27号的产权人由其变更为杨静。 住户变动表、住户变动、租金变更审批单、2008年7月17日、2008年11月26日泰州市拆迁房屋灭籍情况变更单、泰州市拆迁房屋灭籍情况明细表、2008年7月11日房屋验收证明、2008年11月24日公房租赁契约、府前路北侧拆迁工程灭籍表等，证实：府后街27号的产权人由严文琳变更为杨静。 2009年4月17日工程疑难问题会办单两份，证实：殷春生在上述会办单上签字同意给予杨静一次性困难补助4.5万元，同意对该户在院落搭建14.86㎡的自建房给予货币补偿。 2009年4月17日，泰州市海陵资产经营有限公司与杨静（承租人）签订的海陵区城市房屋拆迁补偿安置协议两份，证实：杨静安置的房屋为兴业五期小区53幢104室，应缴款99268元；杨静因困难补助及14.86㎡不确权房屋货币补偿领取补偿款合计人民币101468元。 房屋拆迁补偿费申领凭证（NO．0002448），证实：杨静领取拆迁补偿费人民币101468元。 泰州市海陵房产开发公司2009年6月17日第0103号记账凭证及附件，证实：杨静付兴业五期（紫竹苑）房款194911.80元。 海陵区兴业小区53幢104室房屋信息材料及泰房权证海陵字第××号房屋所有权证，证实：该处房屋所有权人系杨静。 四、受贿的事实 被告人殷春生于2008年春节前至2014年上半年间，利用其担任海陵区建设局副局长、海陵区住建局副局长、局长、府前路北侧改造建设工程分指挥部副分指挥长、招贤新村危旧房改造工程分指挥部指挥长、凤城河老藤坝街改造工程分指挥部副分指挥长、南通路改造工程分指挥部副指挥长、泰州市城北物流园区管理委员会主任等职务便利，先后多次非法收受泰州市东城装饰工程有限公司副总经理魏某、泰州民兴实验中学办公室主任费某等人所送人民币、美金、购物卡、烟酒提货单、手机等财物，合计人民币158600元、600美金，并为上述人员在房屋拆迁补偿、购买拆迁安置计划、税收退款拨付等方面谋取利益。 归案后，被告人殷春生如实供述了上述犯罪事实，并退出受贿全部赃款、赃物。 具体分述如下： 1．被告人殷春生于2008年春节前，利用其担任海陵区建设局副局长的职务便利，在泰州市广电中心南大门附近，非法收受泰州市东城装饰工程有限公司（以下简称“东城装饰公司”）副总经理魏某所送购物卡4张，合计价值人民币4000元，并为魏某所在的东城装饰公司拆迁补偿等方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 泰州市海陵房屋拆迁安置有限公司出具的《泰州市交行西侧地块工程房屋拆迁补偿、安置协议书》（2008.5.6）2份、《补充协议》1份、《房屋拆迁补偿费申领凭证》2份，证实：2008年5月6日，位于西仓南小街66号的东城装饰公司作为被拆迁人签订协议，拆迁时间为2008年5月6日，拆迁补偿金额为5050030元及拆迁补偿费用申领情况。 《税务登记证》、《企业法人营业执照》，证实：东城装饰公司工商登记信息。 《工程疑难问题会办单》2份，证实：东城公司，西仓南小街66号，同意按照办公非住宅房屋评估，面积为890.24平方以及因影响企业正常营业，一次性补助80万元。会办人一栏有殷春生的签名。 （2）证人魏某（泰州市金鹰房地产开发有限公司副总经理）的证言，证实：泰州东城装饰公司原地点在西仓南小街路66号，该处房屋于2008年5月份左右被拆迁，拆迁面积500多平方米（非住宅房），地大于房面积约890平方米，拆迁补偿款为人民币580多万元。当时负责该地拆迁的是泰州市海陵房屋拆迁安置有限公司，其与公司张龙根总经理与区住建局的殷春生等人及拆迁公司负责人共同洽谈房屋拆迁补偿事宜。2008年春节前某日，其联系殷春生在泰州市广电中心南大门见面，送给殷春生装有4张时代超市（乐天玛特超市）购物卡的卡袋，每张面值1000元，共价值4000元，因殷春生系区住建局副局长，在其公司房屋拆迁补偿方面给予了关心，为表示感谢其代公司送超市购物卡给殷春生。 （3）被告人殷春生的供述，证实：2008年春节前，泰州市东城装饰的副总魏某约其在泰州市广电中心南大门见面，见面后魏某给其一内有超市购物卡的卡袋，内有4张乐天玛特超市购物卡，每张面值1000元。魏某送其购物卡，系因其在2007年7月是分管交通银行西侧拆迁工作的副局长，东城装饰公司房屋作为该地段范围的被拆迁房屋，希望其给予关照，后殷春生在拆迁问题协调、资金拨付等方面给予该公司关照和帮助，该公司在2008年及时获取拆迁补偿款。 2．被告人殷春生于2009年某日，利用其担任海陵区建设局副局长、府前路北侧改造建设工程分指挥部副分指挥长的职务便利，在泰州牧院北大门附近，非法收受泰州民兴实验中学办公室主任费某所送人民币5000元，并为费某在房屋拆迁安置方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《海陵区城市房屋拆迁补偿安置协议》（2008.11.10）、《关于许教娟被拆迁房屋单门独院情况的说明》、《困难报告》、《承诺书》、《情况说明与郑重承诺》、、《情况说明》、《府前路北侧拆迁原地安置选房凭证》、《泰州市拆迁工程住户情况调查表》、《拆迁工程会办单》、《房屋拆迁补偿费申领凭证》5份，证实：许教娟被拆迁房屋为海陵区府前路72弄5号，因共用门牌，所以安置协议上写的是72弄4号，情况说明上有殷春生签字。《拆迁工程会办单》上，被拆迁人许教娟等，房屋住址府前路72弄4号，建议一次性补偿68420元，殷春生签名同意。 （2）证人费某（泰州民兴中学办公室主任）的证言，证实：其母亲府前路72弄5号的祖屋拆迁，殷春生系该地块拆迁指挥部指挥长。2008年，府前路地块的拆迁工作开始启动，其父母居住于府前路72弄5号的祖屋，当时祖屋拆迁的相关事情由其父母具体在谈。直至2009年夏天尚未谈妥，其父通过学生的关系找到殷春生，希望殷春生在拆迁补偿方面给予关心，但未果。后其约殷春生在牧校北大门见面，将其父准备两条软中华香烟和5000元现金转交送给殷春生。后虽签订拆迁协议，但殷春生原答应原址安置一套大户型安置房，但直到其父亲去世，亦未拿到安置房。 （3）被告人殷春生的供述，证实：其利用担任海陵区建设局副局长、府前路北侧改造建设工程分指挥部副分指挥长的职务便利，2009年年中的某日，在泰州牧院北大门附近，非法收受费某所送人民币香烟2条和现金人民币5000元，并为费某在拆迁房屋安置等方面谋取利益，协调房地产开发商给该户安置一套140多平方米的住房。 3．被告人殷春生于2008年下半年至2009年春节前期间，利用其担任海陵区住建局副局长的职务便利，在泰州市泰康三区小区，非法收受泰州市智堡实验学校退休教师吴某3及其妻纪玉秀所送中国银行600美金存单1张，并为吴某3、纪玉秀在购买拆迁安置计划等方面谋取利益。被告人殷春生归案后，该存单被中共泰州市海陵区纪律检查委员会依法扣押。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）物证，中共泰州市海陵区纪律检查委员会从被告人殷春生处扣押到《外币定期存单》，证实：存单户名为纪玉秀，金额为600美元。 （2）书证 《泰州市拆迁房屋灭籍情况变更单》，证实：2008年11月5日，坐落于府后街28号的房屋产权由刘引先变更为吴某3，根据指挥部会办予以变更。 《工程疑难问题会办单》，证实：住府后街28号的吴某3夫妇无工作，同意给予困难补助，会办人员有殷春生的签名。 （3）证人吴某3（泰州市智堡实验学校退休老师）的证言，证实：2008年下半年，因其住房太小，另因之前房屋拆迁补偿款太少，其妻纪玉秀（已去世）写信向政府反映，请求政府安排一套拆迁安置房。信访经政府转到海陵区住建局，时任住建局副局长的殷春生负责拆迁工作，在他协调和关心下，其家获得泰州市府后街28号房屋的拆迁安置计划，安置了一套现居住的森园小区12号503室住宅。为表示感谢，2008年下半年某日，其夫妻至殷春生家附近，送给殷两条烟、两瓶酒及1张户名为纪玉秀的600美金的存单。 （3）被告人殷春生的供述，证实：纪玉秀系一信访户，其帮助除了区政府领导安排的为其安置房屋的任务，为对其表示感谢，2009年春节前某日，纪玉秀夫妇在其居住的泰康小区北门外附近，送给其2瓶五粮液和2条软中华，以及1张600美金的定期存单，存款人为纪玉秀。 4．被告人殷春生于2009年春节前，利用其担任招贤新村危旧房改造工程分指挥部指挥长的职务便利，在海陵区建设局其办公室内，非法收受原泰州金马投资置业有限公司负责人马某1所送价值人民币5000元的购物卡，并为马某1在泰州金马投资置业有限公司拆迁补偿等方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证《招贤新村危旧房改造工程分指挥部专题会议纪要》第17号，证实：2007年11月8号，招贤新村危旧房改造工程分指挥部指挥长殷春生在分指挥部办公室主持召开会议，专题协调泰州市金马投资置业有限公司的有关问题，会议确认了土地的面积以及货币补偿数额。 （2）证人马某1（泰州市点点滴滴健身会所总经理）的证言，证实：其与殷春生通过朋友介绍认识。2005年其和金如强共同投资成立泰州金马投资置业有限公司，由其主要经营，想投资房地产开发且在招贤村投资购买了一块土地，后招贤村开展危旧房改造工程，涉及到该地块的国家回收、拆迁补偿的问题，殷春生当时在海陵区住建局，也担任招贤村危旧房改造工程副指挥长，其于2009年春节前，至殷春生办公室送5000元金鹰购物卡，一共5张，每张1000元面值，希望殷春生在金马投资置业有限公司这块土地的拆迁补偿事项上给予关照，后通过殷春生的关照，该土地补偿300多万元。 （1）被告人殷春生的供述，证实：其于2009年春节前某日，在海陵区建设局其办公室内，非法收受原泰州金马投资置业有限公司负责人马某1所送价值人民币5000元购物卡，因其之前任招贤新村危旧房改造工程分指挥部指挥长，马某1在该村有一块国有土地要收归国有，其为马某1多次与国土局等多个部门协调联络，确保马某1及时获得补偿款项，马某1为感谢其的关照送其购物卡。 5．被告人殷春生于2009年春节前至2012年春节前，利用其担任海陵区住建局副局长、局长、凤城河老藤坝街改造工程分指挥部副分指挥长的职务便利，在海陵区建设局其办公室内，先后4次非法收受泰州市向民房屋征收服务中心理事田某所送价值人民币16000元的购物卡，并为田某在协调拆迁实施费用拨付、协助解决拆迁矛盾等方面谋取利益。分述如下： （1）被告人殷春生于2009年春节前某日，非法收受田某所送购物卡4张，价值合计人民币4000元。 （2）被告人殷春生于2010年春节前某日，非法收受田某所送购物卡4张，价值合计人民币4000元。 （3）被告人殷春生于2011年春节前某日，非法收受田某所送购物卡4张，价值合计人民币4000元。 （4）被告人殷春生于2012年春节前某日，非法收受田某所送购物卡4张，价值合计人民币4000元。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《泰州市海陵区房屋拆迁委托合同》4份，证实：泰州市向民房屋拆迁有限公司2009.6.22承接海陵区迎春路西延的房屋拆迁项目；2010.4.16承接迎春路东延四标段的房屋拆迁项目，见证方为泰州市海陵区房屋征收办公室负责人殷春生；2010.6.8承接藤坝二标段地块房屋拆迁项目；后承接青年桥西侧房屋拆迁项目。 《付泰州市向民房屋拆迁有限公司实施费》及相关的《记账凭证》、《收据》，证实：泰州市向民房屋拆迁有限公司拆迁费用支付情况，其中2009.1.19、2010.2.9收据上有殷春生签字，2010.2.9发票上有殷春生签名。 （2）证人田某（原泰州市向民房屋征收服务中心理事）的证言，证实其在2005年至2012年，担任泰州市海陵区向民房屋拆迁有限责任公司总经理；2012年至2014年年底，担任泰州市向民房屋征收服务中心理事，该公司于2005年成立，其系公司总经理，公司主要经营范围是房屋拆迁。2012年，泰州市海陵区向民房屋拆迁有限公司更名为泰州市向民房屋征收服务中心，主要经营房屋征收、服务。其于2005年结识殷春生，2008年下半年，其公司拿到海陵区青年桥西侧凤城河拆迁改造项目，该拆迁项目的副指挥长为殷春生，殷时任海陵区住建局副局长，其于2009年至2012年，每年春节前均送殷春生4000元的泰州世纪联华超市购物卡，希望殷春生为其公司协调拆迁矛盾，推进拆迁进度给予关照和帮助，并表示感谢。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长、局长、凤城河老藤坝街改造工程分指挥部副分指挥长的职务便利，自2009年春节前至2012年春节前，先后四次非法收受田某所送合计价值人民币16000元购物卡。因田某所在的向民房屋拆迁有限公司先后承接了青年桥西侧和藤坝地块凤城河拆迁改造项目，其任这两个项目的拆迁指挥部副指挥长、海陵区住建局分管拆迁的副局长，在田某的拆迁公司承接上述及其他拆迁工程的过程中，协调拆迁矛盾、拨付补偿款、拆迁工程实施费用等方面，其均给予田某公司关照，田某为对其表示感谢送上述购物卡。 6．被告人殷春生于2009年春节前至2013年春节前，利用其担任海陵住建局副局长、局长，府前路北侧拆迁地块拆迁指挥部的副指挥长的职务便利，在海陵区建设局其办公室或泰州市地方工业公司经理陈某3办公室内，先后5次非法收受陈某3所送价值合计人民币10000元的购物卡，并为陈某3在房屋拆迁安置补偿等方面谋取利益。分述如下： （1）被告人殷春生于2009年春节前某日，非法收受陈某3所送价值2000元的购物卡。 （2）被告人殷春生于2010年春节前某日，非法收受陈某3所送价值2000元的购物卡。 （3）被告人殷春生于2011年春节前某日，非法收受陈某3所送价值2000元的购物卡。 （4）被告人殷春生于2012年春节前某日，非法收受陈某3所送价值2000元的购物卡。 （5）被告人殷春生于2013年春节前某日，非法收受陈某3所送价值2000元的购物卡。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 2009.12.19《府前路北侧拆迁改造工程指挥部会议纪要》，证实：府前路副分指挥长、区建设局副局长殷春生召开专题会议，讨论确认泰州市地方工业物资有限公司位于府西街40号楼108.109室拆除建筑面积，同意将以陈煜的名义进行拆迁补偿安置以及确定相关的拆迁补偿费用。 《申请报告》、《股东会决议》，证实：泰州市地方工业物资有限公司于2008.5.8向泰州市苏房拆迁安置有限公司申请将其位于泰州市府西街40楼104.105的营业房产权变更到陈煜名下。殷春生签字同意。陈煜为陈某3女儿。 （2）证人陈某3（泰州市经济和信息化委员会退休人员）的证言，证实其从2009年到2013年的春节期间总共向殷春生送过5次购物卡，每次价值2000元，总共10000元，希望殷春生对其拆迁进行关照，尽快解决。2013年春节殷春生已经不负责拆迁了，其仍送卡因为考虑之前每年都送，不能人走茶凉，就又送了。后2013年年底，其了解到安排给其的安置房被开发商卖掉，没再送卡给殷春生。 （3）被告人殷春生的供述，证实：利用其担任海陵住建局副局长、局长的职务便利，于2009年至2013年每年春节前，在海陵区住建局其办公室和泰州市地方工业公司陈某3办公室内，先后5次非法收受泰州市地方工业公司经理陈某3所送合计价值人民币10000元购物卡，并在陈某3女儿陈煜的房屋以及其他房屋拆迁安置补偿上给予关照。2013年春节前，其工作调整至城北物流园区，在陈某3地方工业办公室接受陈送其的2000元购物卡。陈某3送其卡，因其系住建局分管拆迁的副局长，府前路北侧拆迁地块拆迁指挥部的副指挥长。地方工业公司在该地块有一处房屋需拆迁，地方工业公司当时已经改制，这处被拆迁房屋属于陈某3，陈某3希望其在拆迁补偿上给予关照，并与其处好关系，后其帮助陈某3按要求达成拆迁安置协议。 7．被告人殷春生于2010年春节前，利用其担任海陵区住建局副局长、南通路改造工程分指挥部副指挥长职务便利，在海陵区建设局其办公室内，非法收受海陵区城西街道招贤社区党支书记王某3所送购物卡6张，合计价值人民币6000元，并为王某3所在的招贤社区在集体房屋的拆迁补偿方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《海陵区城市房屋拆迁补偿安置协议》2009.6.2及相关附件、《南通路拆迁工程疑难问题会办单》，证实：海陵区扬州路招贤桥东房屋拆迁情况，同时殷春生在确认补偿款项的疑难问题会办单上签字。 《海陵区城市房屋拆迁补偿安置协议》2009.5.16及相关附件，《南通路拆迁工程疑难问题会办单》，证实：海阳路5号的房屋拆迁情况，同时殷春生在确认拆除面积的疑难问题会办单上签字。 （2）证人王某3（海陵区城西街道招贤社区党委书记）的证言，证实，其于2006年左右，与殷春生因工作关系认识。2010年春节前某日，其至殷春生办公室送给殷6张超市购物卡，合计6000元面值，因殷春生系海陵区住建局副局长、南通路改造工程分指挥部副指挥长，对招贤社区房屋拆迁补偿方面给予了关照，使得社区集体收益，为表示感谢，其代表社区送购物卡给殷春生。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长、南通路改造工程的副指挥长的职务便利，非法收受王某3所送价值人民币6000元购物卡，并为王某3所在的招贤社区在集体房屋拆迁补偿等方面给予关照。 8．被告人殷春生于2009年春节前至2011年春节前，利用其担任海陵区住建局副局长的职务便利，在海陵区建设局其办公室内或楼梯口等处，先后3次非法收受原泰州市饮食服务有限公司董事长钱某所送合计价值人民币6000元的购物卡，并为钱某的饮食服务公司拆迁补偿谋取利益。分述如下： （1）被告人殷春生于2009年春节前某日，非法收受钱某所送价值人民币2000元的购物卡。 （2）被告人殷春生于2010年春节前某日，非法收受钱某所送价值人民币2000元的购物卡。 （3）被告人殷春生于2011年春节前某日，非法收受钱某所送价值人民币2000元的购物卡。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证《南通路拆迁工程疑难问题会办单》，证实：对泰州市饮食服务有限公司位于扬州路186号的房屋面积未显示部分予以确认，殷春生在上面签字。 （2）证人钱某（泰州市饮食服务有限公司董事长）的证言，证实：2007年下半年，其公司位于府西路北侧的海陵饭店（府西街52号）被拆迁，2008年下半年，该地块拆迁负责人为殷春生。2009年春节前、2010年春节前和2011年春节前，其每次送给殷春生价值人民币2000元购物卡，合计6000元。因殷春生系海陵区住建局副局长、局长，在其公司房屋拆迁补偿及拆迁补偿款的拨付，殷春生进行了协调，并给予了关照和帮助。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长的职务便利，在海陵区住建局其办公室内及楼梯口处，先后3次非法收受泰州市饮食服务有限公司董事长钱某所送合计价值人民币6000元购物卡，并为钱某的饮服公司拆迁补偿上给予关照。因钱某所在的饮服公司是拆迁大户，其系住建局分管拆迁的副局长，钱某送购物卡为让其能在发放拆迁补偿款中予以关照。 9．被告人殷春生于2010年至2011年春节前，利用担任海陵区住建局副局长的职务便利，在海陵区建设局其办公室内，先后2次非法收受江苏汇源房地产土地价格评估有限公司经理顾某2所送合计价值人民币4000元的银行充值卡，并为顾某2在协调拨付相关评估费用上谋取利益。分述如下： （1）被告人殷春生于2010年春节前某日，非法收受顾某2所送价值2000元的银行充值卡。 （2）被告人殷春生于2011年春节前某日，非法收受顾某2所送价值人民币2000元的银行充值卡。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证《泰州市海陵区房屋拆迁前期评估调查委托合同》，证实：江苏汇源房地产土地价格评估有限公司于2010.11.30承接老东站周边改造工程（一标段）项目，于2010.12.22承接蒲田路／陵园路项目，于2011.12.18承接智堡安置区三期房项目，三份合同的见证方均为泰州市海陵区拆迁管理办公室，殷春生签字。 （2）证人顾某2（江苏汇源房地产土地价格评估有限公司经理）的证言，证实：2010年春节前某日，其至殷春生住建局的办公室，送一张2000元消费卡；2011年春节前的某日，其至殷春生住建局办公室里，送一张2000元消费卡。送卡是希望殷春生能尽快将其公司评估费用予以拨付，同时殷春生为分管拆迁的住建局副局长，与他打好交道为其公司在海陵区承接评估业务给予关照。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长的职务便利，在海陵区住建局其办公室内，先后两次非法收受江苏汇源房地产土地价格评估有限公司经理顾某2所送合计人民币4000元银行充值卡，并在协调拨相关拆迁评估费用上给予关照。其当时系分管拆迁的住建局副局长，顾某2送银通卡给其，为感谢其平时在给汇源评估公司评估费拨付方面给予的关照，同时希望与其处好关系。 10．被告人殷春生于2010年春节前，在海陵区建设局其办公室内，收受原泰州市房产管理处产监部主任彭某所送价值人民币5000元的金鹰购物卡1张。被告人殷春生时任海陵区住建局副局长，泰州市房产管理处为住建局下属单位，被告人殷春生分管房产管理处，其与彭某系上下级关系。该笔5000元依法不计入受贿犯罪数额。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证泰州市海陵资产经营有限公司《记账凭证》记-173／记-60，《江苏省行政事业单位结算凭证》证实：2009.1／2010.2，分别支付泰州市房管处确权费10万／20万。同时结算凭证上有殷春生签字。 （2）证人彭某（泰州开泰房地产开发有限公司副总经理）的证言，证实：其于2004年至2014年在泰州市房产管理处工作，任产监部主任、测绘队队长，2014年至今在泰州开泰房产开发有限公司工作，任副总经理。其在2010年春节之前，送给时任海陵区住建局副局长殷春生5000元金鹰购物卡，感谢殷春生在拨付产监确权费上给予的关心和照顾，在其找殷春生后没多久，在2010年春节前确权费就拨付到位了。 （3）被告人殷春生的供述，证实：其于2010年春节前，收受彭某所送价值人民币5000元金鹰购物卡，其与彭某系上下级关系。2010年春节前某日，时任泰州市房管处产监办主任、海发拆迁公司的负责人彭某来其区住建局办公室，送给其一张价值5000元的金鹰购物卡，为感谢其在产监部门的工作费用、海发公司拆迁实施费用拨付上给予关照。因其当时为分管拆迁、房产管理处的副局长，是彭某的上级领导，其在产监部门工作费用和海发公司的拆迁实施费尽快、及时拨付上给予了关照，彭某为表示感谢送卡。该卡被其消费。 11．被告人殷春生于2011年春节前，利用其担任区住建局副局长的职务便利，在海陵区建设局其办公室内，非法收受原泰州市海陵区城南街道高桥社区党总支书记叶某1所送人民币5000元，并为其所在的高桥社区在社区废品收购站确权、补偿等方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证《柳园非住宅拆迁工程疑难问题会办单》、《海陵区征地房屋拆迁补偿安置协议》及相关附件，证实：洋桥组废品收购站确权问题以及确权面以及补偿费用，会办单上有殷春生签名。 （2）证人叶某1（原泰州市海陵区城南街道高桥社区党总支书记）的证言，证实：其与殷春生在拆迁过程中相识，2011年春节前的某日，其至区住建局殷春生办公室，送给殷春生5000元现金。因为殷春生是区住建局副局长，分管拆迁工作，在藤坝、柳园等地块拆迁过程中，帮助其协调拆迁过程中出现的矛盾、解决问题。另殷春生帮助其高桥村处理洋桥组废品站确权的事情，没有殷春生的签字，没法办到确权，不能拿到300多万元的拆迁补偿。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长的职务便利，于2011年春节前，非法收受叶某1所送人民币5000元，并为叶某1所在的高桥社区在废品收购站确权、补偿及协调解决高桥社区拆迁遗留问题等方面谋取利益。2011年春节前，叶某1至其区住建局的办公室，送给其一装有5000元现金的信封，说是区里发给柳园指挥部的奖金，感谢其对高桥村拆迁的关心。其不应得这钱，因根据海陵区政府的会议精神，住建局参加拆迁的领导、工作人员，不参与拆迁指挥部的奖金分配。其奖金统一由区里专门发放。其时任区住建局分管拆迁、房产管理处的副局长，同时代表海陵区负责协调凤城河周边拆迁工程的工作。叶某15000元给其，是为感谢其在高桥村几户房屋已灭失的废品收购站产权确权方面给予的照顾，以及其在美好上郡安置区后期遗留问题上给予的关心。 12．被告人殷春生于2010年春节前至2013年春节前，利用其担任海陵区住建局副局长、局长的职务便利，在泰州富春饭店、海陵区建设局其办公室内、城北物流园区其办公室内，先后4次非法收受原泰州市交通局经济管理办公室主任王某4、原泰州市轮船运输总公司副书记徐某1所送合计人民币12000元，并为其在泰州市轮船运输总公司拆迁补偿上谋取利益。分述如下： （1）被告人殷春生于2010年春节前某日，非法收受王某4所送人民币3000元。 （2）被告人殷春生于2011年春节前某日，非法收受徐某1所送人民币3000元。 （3）被告人殷春生于2012年春节前某日，非法收受徐某1所送人民币3000元。 （4）被告人殷春生于2013年春节前某日，非法收受徐某1所送人民币3000元。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《海陵区城市房屋拆迁补偿安置协议》及相关拆迁补偿附件、《会办单》、《企业法人营业执照》，证实：江苏省泰州市轮船运输总公司西仓路127号的房屋拆迁情况，其中会办单上殷春生作为分指挥长签字。 《中华人民共和国国有土地使用证》、《会办单》、《海陵区城市房屋拆迁补偿安置协议》及相关附件，证实：泰州市轮船运输总公司人民西路46号的拆迁情况，其中会办单上殷春生作为分指挥长的签字。 西仓路127号房屋会办单，证实：同意对泰州市交通建设工程有限公司在西仓路127号房屋给予一次性补助946000元的情况，殷春生在分指挥长栏签字。 人民西路46号房屋会办单，证实：同意对江苏省泰州市轮船运输总公司在人民西路46号房屋给予一次性补助494000元的情况，殷春生在分指挥长栏签字。 （2）证人证言 证人徐某1（原泰州市轮船运输总公司副书记）的证言，证实：其在2011年、2012年、2013年春节前，先后3次送现金给殷春生，每次人民币3000元，合计9000元，前两次在住建局办公室，2013年在物流园区办公室。因殷春生是其公司拆迁项目地段的副指挥长，协调拆迁补偿、补偿资金发放等方面，给予了关照。 证人王某4（原泰州市交通局经济管理办公室主任）的证言，证实2008年的时候，凤城河管委会征用交通局下属企业泰州市轮船运输总公司的老办公室，老码头进行拆迁，该项目系其泰州市交通局经济管理办公室牵头负责，殷春生当时系海陵区住建局副局长，负责拆迁项目。2010年春节前，其约殷春生在富春酒楼吃早饭，送给殷春生现金3000元，因殷春生当时负责泰州轮船运输总公司老办公楼，轮船码头的拆迁项目，其作为泰州轮船运输总公司上级主管部门的负责人，有为下属企业服务的职责，其想请殷春生在拆迁补偿标准，拆迁矛盾协调等方面给予关照。 （3）被告人殷春生的供述，证实：其利用担任泰州市海陵区住建局副局长、局长的职务便利，2010年至2013年每年春节前，4次分别在富春饭店、区住建局、物流园区其办公室，非法收受市交通局经济处王处长、泰州轮船公司徐总所送的现金，每次都是人民币3000元，合计人民币12000元，并在拆迁补偿上给予关照。 13．被告人殷春生于2012年春节前，利用其担任海陵区住建局局长的职务便利，在海陵区建设局其办公室内，非法收受泰州安信房地产评估咨询有限公司总经理樊某所送价值人民币3600元的烟酒提货单，并为其在评估费用拨付上谋取利益。案发后，该烟酒提货单被江苏省泰州市海陵区人民检察院依法扣押。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 泰州市海陵资产经营有限公司《记账凭证》记字第174号、《收据》2009.1.21，证实：付扬州安信房地产评估公司评估费，其中收据上有审核人殷春生签字。 2011年12月28日收据，证实：樊某送给殷春生的价值3600元提货单的情况。 （2）证人樊某（泰州安信房地产评估咨询有限公司总经理）的证言，证实：2006年上半年其与殷春生通过工作相识。2012年春节前的某日其至殷春生住建局的办公室，送给殷一张价值3600元的烟酒提货单，提货单上印有来凤烟酒店的章和其公司章，写明物品为2条软中华和2瓶五粮液，金额3600元。因殷春生系海陵区住建局的领导，其公司进行拆迁评估中，须殷春生出面协调，希望殷给予关照，故送卡。 （3）被告人殷春生的供述，证实：其利用担任海陵区建设局局长的职务便利，在海陵区住建局其办公室内，非法收受泰州安信房地产评估咨询有限公司总经理樊某所送价值人民币3600元的烟酒提货单，并在评估费用拨付上给予关照。 14．被告人殷春生于2014年上半年，利用其担任海陵区住建局副局长、局长的职务便利，在物流园区其办公室，非法收受泰州市凤城河风景区管理委员会工程处处长马某2所送价值人民币10000元的金凤凰消费卡1张，并为马某2转交的送礼人乔某安排拆迁安置方面谋取利益。案发后，该消费卡被江苏省泰州市海陵区人民检察院依法扣押。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）物证，证实：泰州市海陵区纪委依法扣押的金凤凰至尊卡一张。 （2）书证 泰州市金凤凰大酒店有限公司出具的《情况说明》、金凤凰大酒店至尊卡（复印件），证实：该酒店于2013年11月15日办理的面值一万元的会员卡800383由该酒店前任股东乔某直接取走。 《海陵区城市房屋拆迁补偿安置协议》高桥路3号、《使用拆迁裁决用房申请表》，证实：乔某位于高桥路3号的拆迁安置情况，其中殷春生作为分管局长在使用拆迁裁决用房申请表上签字。 （3）证人证言 证人马某2（泰州市凤城河风景区管委会工程管理处处长）的证言，证实：2014年夏天时，其替乔某送一张金凤凰的消费卡给殷春生，其告诉殷春生为乔某所送，主要是请殷春生帮忙落实乔某和他哥哥安置门面房的事。 证人乔某的证言，证实：2011年万达广场藤坝地块拆迁时，其系该地块的拆迁户，马某2系凤城河管委会安排在拆迁现场的工作人员，相互认识并熟悉。其于2014年上半年给过马某2两张金凤凰消费卡，每张价值人民币1万元。因其之前系金凤凰公司的股东，直接到金凤凰拿的。因拆迁补偿问题得到解决，其不认识殷春生。 （4）被告人殷春生的供述，证实：利用其担任陵区住建局副局长、局长的职务便利，于2014年上半年，非法收受马某2代乔苏斌所送一张价值人民币10000元金凤凰消费卡，并为马某2在帮助乔苏斌安排拆迁安置方面谋取利益。这张卡其并未使用，案发后被扣押，知晓价值1万元。 15．被告人殷春生于2013年春节前和2014年春节前，利用其担任泰州市城北物流园区管委会主任的职务便利，在泰州市城北物流园区其办公室内，先后2次非法收受泰州市润兴废旧物资回收有限公司（以下简称“润兴公司”）经理徐某2所送价值人民币30000元的烟酒提货单及价值30000元的购物卡，并为徐某2所在的润兴公司在税款返还、税收奖励等方面谋取利益。分述如下： （1）被告人殷春生于2013年春节前某日，非法收受徐某2所送烟酒提货单计10张，价值合计人民币30000元。 （2）被告人殷春生于2014年春节前某日，非法收受徐某2所送超市购物卡30张，价值合计人民币30000元。后被告人殷春生于2015年5、6月份，将所收30张超市购物卡均退还给徐某2。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《协议书》，证实：泰州市润兴废旧物资回收有限公司和城北物流园区签订的协议。协议约定了财政补贴的结算条件、结算方式。 《收据》一组，证实：城北物流园区支付给润兴公司的补贴款的情况。所有收据上均有殷春生签字核准。 《报告》，证实：泰州市润兴物资回收有限公司向城北物流园区申请返还预交税款的情况，报告上均有殷春生签字。 （2）证人证言 证人徐某2（泰州市润兴物资回收有限公司负责人）的证言，证实：2013年时，殷春生担任城北物流园区管委会主任，其分别于2013年春节前某日至殷春生办公室送10张每张3千元合计3万元的烟酒提货单、于2014年春节前某日至殷春生办公室送30张每张面值1千元合计3万元的苏果超市购物卡给殷春生，为感谢殷春生在其公司运作过程中，为公司及时拿到政府退税及获取纳税奖励方面给予的关照和帮助。3万元的苏果超市购物卡，殷春生于2015年5、6月份某日退还给其。 证人陈某2（原泰州市城北物流园区管委会副主任）的证言证实：其于2007.7至2014.8，担任泰州市城北物流园区管委会副主任，2012年5月份，殷春生调至城北物流园区任园区党工委副书记、管委会主任。2015年5、6月份某日上午，殷春生打电话给其，让其陪同去润兴公司，退还了之前徐某2在春节期间送的一沓购物卡。 （3）被告人殷春生的供述，证实：其利用担任泰州市城北物流园区管委会主任的职务便利，于2013年春节前和2014年春节前，非法收受泰州市润兴废旧物资回收有限公司徐总先后两次所送的价值人民币30000元烟酒提货单和价值人民币30000元购物卡，并为润兴公司在物流园区的税款返还、税收奖励等方面谋取利益。烟酒提货单被其拿到市糖烟酒公司折现为28500元现金，超市购物卡其于2015年上半年退还给徐某2。 16．被告人殷春生于2012年下半年某日，利用其担任泰州市城北物流园区管委会主任的职务便利，在泰州市城北物流园区其办公室内，非法收受江苏银行泰州分行营业部总经理叶某2所送三星SCH-W2013手机1部（经鉴定，价值人民币12000元），并为叶某2在海阳公司开展银行业务方面谋取利益。案发后，该手机被依法扣押。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）三星手机物证照片，证实被告人殷春生收受手机的情况。 （2）书证，泰州市海阳投资有限公司出具的《情况说明》，证实：泰州市海阳投资有限公司在2013年8月28日在江苏银行泰州分行开户。 （3）证人叶某2（江苏银行泰州分行营业部副总经理）的证言，证实其于2012年底至殷春生办公室，送给殷春生1部三星SCH-W2013电信版手机，希望殷春生在处理金鑫物资出现信贷危机的时候给予帮助，不要为难其，另2013年8月海阳投资也在江苏银行开户。 （4）被告人殷春生的供述，证实：其利用担任泰州市城北物流园区管委会主任的职务便利，在物流园区办公室内，非法收受江苏银行泰州分行营业部副总经理叶某2所送一部三星SCH-W2013手机，并为叶某2在化解“金鑫系企业金融风险”时给予帮助，且海阳公司在江苏银行开了账户，叶某2希望今后能在园区及园区内企业能与江苏银行合作储蓄、贷款业务方面给予关照。 （5）鉴定意见，泰州市价格认定局依法出具的《关于三星手机等物品的价格认定结论书》，证实三星SCH-W2013黑色手机，鉴定价格为12000元。 五、量刑情节 被告人殷春生在归案后如实供述了滥用职权、受贿犯罪的相关事实，同时主动交代了办案机关尚未掌握的贪污犯罪的事实。归案后，被告人殷春生退出贪污、受贿赃款合计人民币150000元，其收受徐某2价值人民币30000元的超市购物卡，已于2015年5、6月份退还徐某2，其收受樊某所送价值人民币3600元的烟酒提货单、马某2所送价值人民币10000元金凤凰消费卡1张、叶某2所送价值人民币12000元的三星SCH-W2013手机1部、吴某3及其妻纪玉秀所送中国银行600美金存单1张，均已退出并经办案机关依法扣押。在本院审理阶段，被告人殷春生的家人代为其继续退出受贿赃款计人民币59468元。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）中共泰州市海陵区纪律检查委员会出具的《情况说明》1份，证实：2015年10月，纪委收到殷春生违纪问题的线索，主要涉及滥用职权、受贿的问题，2015年11月11日，决定对其立案调查，调查期间，殷春生如实交代了其滥用职权、受贿的行为，同时主动交待了违规帮助杨静购买拆迁安置房并非法套取超额拆迁补偿款抵算房款的问题。 （2）江苏省暂扣款（物）专用收据，证实：被告人殷春生退赃人民币15万元。 （3）泰州市海陵区人民检察院出具的《情况说明》一份，证实：被告人殷春生滥用职权、贪污、受贿一案，于2015年3月4日进行初查，在初查中，该院反渎职侵权局从叶某1等人滥用职权案中掌握了殷春生滥用职权的事实，从叶某1滥用职权、马某2受贿案中掌握了殷春生受贿的犯罪事实，殷春生到案后，如实交代了其涉嫌滥用职权及受贿的犯罪事实，同时主动供述了该院反渎职侵权局未掌握的其涉嫌的贪污的犯罪事实。 （4）泰州市海陵区人民检察院出具的《情况说明》一份，证实殷春生举报的相关人员渎职情况，经查，暂未发现相关人员渎职情况。 以上证据，均经法庭举证、质证，证据均来源合法，内容客观真实，与本案相关联，且相互能够印证，本院均予以确认。 ","cpfxgc":"本院认为，被告人殷春生身为国家机关工作人员，故意逾越职权，违规确权、违规出借资金，致使国家利益遭受重大损失，滥用职权犯罪行为属情节特别严重，其行为构成滥用职权罪；被告人殷春生身为国家工作人员，利用职务上的便利，非法占有公共财物，贪污犯罪数额较大，其行为构成贪污罪；被告人殷春生身为国家工作人员，利用职务上的便利，多次非法收受他人财物，为他人谋取利益，受贿犯罪数额较大，其行为构成受贿罪；被告人殷春生犯滥用职权罪、贪污罪、受贿罪，依法应予惩处。公诉机关指控的被告人殷春生犯滥用职权罪、贪污罪的事实清楚，证据确实充分、指控被告人殷春生构成滥用职权罪、贪污罪、受贿罪的罪名成立，本院予以认可。公诉机关指控被告人殷春生受贿犯罪的第10节收受彭某所送人民币5000元的事实，依法不应认定为受贿，受贿犯罪数额，本院予以更正为人民币158600元、美金600元。 本案控辩双方的争议焦点：1．关于滥用职权罪的定性问题。2．关于能否认定被告人殷春生受贿罪构成自首的问题。3．关于受贿罪犯罪数额认定问题。 针对控辩双方争议的焦点，本院综合评判如下： 1．关于滥用职权罪的定性问题。 （1）关于起诉指控滥用职权第（一）节违规确权，辩护人陈峰认为纪委已从高桥村集体账户将240余万元赃款予以追缴，故应认定国家损失得到了弥补，不应认定本节事实被告人殷春生构成滥用职权罪。经查，该节事实与叶某1滥用职权案系关联案件，叶某1滥用职权违规确权套取国家拆迁补偿款的事实已经泰州市中级人民法院二审生效判决予以确认，叶某1滥用职权，给国家财产造成损失的事实已经生效判决予以确认，两案中均明确提及纪检部门从柳园花鸟盆景园艺账户扣押的人民币240万元与本案因违规确权柳园地块洋桥废品收购站而套取的国家拆迁补偿款人民币342.7765万元毫无关联，违规确权非法所得的342万余元已被高桥村集体用于其他支出，实际损失已客观造成。根据已有生效刑事判决，结合本案中公诉机关依法提举的纪检部门出具的说明及高桥村会计所作的证言，纪检部门从柳园花鸟盆景园艺账户扣押的人民币240万元不能认定为本案违规确权非法套取拆迁补偿款被追回和弥补的损失，故该节滥用职权行为造成的国家财产损失已客观实际产生，应认定本节事实被告人殷春生构成滥用职权罪。 （2）关于起诉指控滥用职权第（二）节违规出借资金，辩护人陈峰认为，该款并非是不可追回的损失，创和公司仍有可供执行的财产，仍具备归还的能力和可能，故本节事实不应认定被告人殷春生构成滥用职权罪。滥用职权罪在客观方面表现为违反法律规定的权限和程序，滥用职权，致使公共财产、国家和人民利益遭受重大损失的行为。殷春生明知江苏创和重钢科技股份有限公司不符合出借资金条件，仍违反资金出借审批规定，将海阳公司的资金出借给创和公司，造成海阳公司人民币2913万余元无法收回，根据2003年11月13日《全国法院审理经济犯罪案件工作座谈会纪要》中关于渎职犯罪造成公共损失的认定，在司法实践中，虽然公共财产作为债权存在，但已无法实现债权的可以认定为渎职行为造成了经济损失，包括债务人已经法定程序宣告破产、债务人潜逃、去向不明、有证据证明债权无法实现的其他情况等。经查，根据公诉机关当庭提举的泰州市中级人民法院执行案件的相关财产线索、创和公司在多个银行账户余额等书证以及杨某2、杨某1的证言等证据，足以认定，创和公司账户现无实际可执行财产，且该公司已进入破产程序，客观上已无能力偿还所欠的海阳公司2913万余元之巨的债务，属有证据证实债权无法实现的情形。故被告人殷春生违规将海阳公司的资金借款给创和公司，造成了实际的损失，应当认定该节事实被告人殷春生的行为构成滥用职权罪。 2．关于被告人殷春生受贿罪能否认定构成自首的问题。经查，被告人殷春生因他人举报其滥用职权、受贿至纪检部门接受调查，区纪委掌握其相应滥用职权、受贿线索事实后进行初查，在审查中被告人殷春生交代了办案机关尚未掌握的贪污的事实。且在2015年3、4月份，泰州市海陵区人民检察院反渎局在办理叶某1案件中既已掌握被告人殷春生滥用职权的相关事实、在马某2案件中掌握被告人殷春生受贿的相关事实，根据2009年3月12日《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定关于自首的认定和处理，没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定自首。没有自动投案，但具有以下情形之一的，以自首论：（1）犯罪分子如实交代办案机关未掌握的罪行，与办案机关已掌握的罪行属于不同种罪行的；（2）办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行的。故被告人殷春生归案后如实供述办案机关已掌握的其滥用职权、受贿的相关事实，其如实交代办案机关尚未掌握的受贿事实，与办案机关已掌握的受贿罪行属于同种罪行，依法不能认定被告人殷春生受贿罪构成自首。 3．关于受贿罪犯罪数额认定问题。 （1）关于人情往来与受贿的区分问题。辩护人陈峰认为起诉指控的受贿指控第6（5）节收受陈某3人民币2000元系在拆迁结束后收取，此时殷春生已离开原职位，该款应认定为人情往来；受贿指控第9节收受汇源公司顾某2人民币4000元银行充值卡，因汇源公司与殷春生之间无实际领导关系，殷春生签字仅有证明作用，拨付评估费用也未为汇源公司谋利，该款应认定为人情往来；受贿指控第12（4）节收受徐某1人民币3000元时，殷春生已调离住建局岗位，该款应认定为人情往来；受贿指控第16节收受叶某2手机系人情往来，因叶某2无利用被告人殷春生职务便利进行谋利之需要；故辩护人认为上述款项不应认定受贿。本院认为，受贿款与人情往来的本质区别在于行为人主观故意不同，人情往来系出于礼尚往来、联络情谊等主观动机，而非为谋取某种利益，更与收受人职权无关；而受贿则是行贿人的财物与受贿人的职权之间的权钱交易，只要行贿人送财物的目的是利用对方职权实现自身利益，收受人明知他人有请托事项而收受财物，无论双方在日常交往中是否存在正常的人情往来、经济借贷、招待答谢、世交渊源等，却不能掩盖权钱交易的本质。根据2016年4月18日《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第13条的规定，具有下列情形之一的，应认定为“为他人谋取利益”，构成犯罪的，应以受贿罪定罪处罚：（一）实际或者承诺为他人谋取利益；（二）明知他人有具体请托事项的；（三）履职时未被请托，但事后基于该履职事由收受他人财物的。故“为他人谋取利益”，无论是事前、事中、还是事后，基于其所处的职务便利，为请托人实际或者承诺谋取利益，也不论是在位还是离职，如基于在位时的职务履职事由，离职后收受请托人的贿赂，均应认定构成受贿罪。本案中，被告人殷春生从泰州市海陵区住建局局长职位离职，不再负责拆迁工作后，请托人基于其担任住建局局长、负责拆迁工作时的职务便利，表示感谢或者继续表示答谢，均应认定为被告人殷春生利用职务便利，非法收受请托人的财物，构成受贿罪。汇源公司的顾某2送4000元的充值卡给被告人殷春生系希望殷春生能够在评估费拨付方面给予关心，且被告人殷春生也明知顾某2送卡给其系感谢其平时在给汇源评估费拨付方面给予的关照，被告人殷春生的关照使得汇源公司及时拿到评估费，虽汇源公司不受被告人殷春生领导，但被告人殷春生利用其职务便利为汇源公司谋取了利益，应认定该节事实构成受贿。江苏银行的叶某2送被告人殷春生手机，系基于被告人殷春生担任城北物流园区管委会主任，能够在处理金鑫系信贷危机时给予帮助，同时能够通过被告人殷春生的职务便利增加与银行合作储蓄贷款业务机会，故被告人殷春生在叶某2的工作中给予帮助和关照，并利用其职务便利，顺利帮助叶某2开展工作，协调矛盾，故叶某2送手机给被告人殷春生。上述属于“利用职务便利为他人谋取利益”，应认定该节事实构成受贿。 （2）关于烟酒提货单、金凤凰消费卡的性质问题。辩护人陈峰认为烟酒提货单、金凤凰消费卡因被告人殷春生均未实际使用或者领取，且在案发后均已被扣押，消费卡、提货单本身在未使用时并无价值，且被告人殷春生不知道里面的价值，不应认定为受贿数额。经查，烟酒提货单、金凤凰消费卡虽在案发前未使用，但被告人殷春生基于其职务便利，收受请托人的提货单、消费卡等财物为请托人谋取利益，且明知请托人所送上述卡、单的事由，提货单、消费卡属于有实际财产性利益价值的财物，持有提货单及消费卡至相应商店或场所使用，即可获得其内存储金额的等值烟酒或服务，被告人殷春生虽未实际消费和领取，但其收受时具有受贿的主观故意，且未及时予以退还，应当认定为受贿行为，提货单、消费卡的金额价值应当计入受贿犯罪数额。 （3）关于叶某1所送钱款的性质问题。辩护人陈峰认为高桥社区党总支书记叶某1送给殷春生的人民币5000元是拆迁奖金，不应认定构成受贿。叶某1送人民币5000元系因被告人殷春生在担任海陵区住建局副局长、分管高桥村地段拆迁工作时，帮助叶某1协调了拆迁工作，且帮其将已灭失的废品收购站违规确权，被告人殷春生利用职务便利，为其谋取了非法利益，为表感谢而送钱；另被告人殷春生亦明知其无权获得拆迁指挥部的奖金分配，叶某1以此为名送钱，实则是为感谢其在负责拆迁工作期间帮助叶某1协调解决拆迁问题，并在会办单上签字为已灭失的废品收购站违规确权，被告人殷春生收下钱款主观上具有受贿的故意，该款应计入受贿犯罪数额。 （4）关于上下级之间送钱款财物如何认定的问题。辩护人陈峰认为受贿指控第10节收受彭某所送的人民币5000元，因被告人殷春生与彭某系上下级关系，应当认定为基于感情的一般人情往来，不应计入受贿数额。根据2016年4月18日《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第13条第2款的规定，国家工作人员索取、收受具有上下级关系的下属或者具有行政管理关系的被管理人员的财物价值三万元以上的，可能影响职权行使的，视为承诺为他人谋取利益。结合本案，受贿指控第10节，原泰州市房产管理处产监部主任彭某所送价值5000元的金鹰购物卡，经查，彭某送钱给被告人殷春生的目的系希望被告人殷春生在产监部的确权费拨付上签字，能够方便其工作顺利进行，而此时被告人殷春生任泰州市海陵区建设局副局长，房产管理处系建设局的下属单位，殷春生分管房产管理处，彭某所在的产监部属于殷春生的管理范围，故被告人殷春生与彭某为上下级关系，彭某送钱是希望被告人殷春生作为其领导能够在工作上给予其支持，顺利获得签字，进而使确权费用能尽早拨付，且彭某除该笔5000元外并无其他向被告人殷春生送钱的情形，故该笔款项符合上述司法解释的规定，从受贿指控数额中予以扣除。 （5）关于在案发前2015年5、6月份，被告人殷春生将收受的徐某230张超市购物卡计3万元，退给行贿人徐某2的性质认定问题。辩护人陈峰认为，该笔财物的退出时间在被告人殷春生并未受到办案机关调查前已主动、及时退出，应当不计入受贿数额。根据2007年7月8日《最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》的规定，关于收受财物后退还或者上交问题，国家工作人员收受请托人财物后及时退还或者上交的，不是受贿。国家工作人员受贿后，因自身或者与其受贿有关联的人、事被查处，为掩饰犯罪而退还或者上交的，不影响认定受贿罪。2010年4月7日最高院刑二庭《宽严相济在经济犯罪和职务犯罪案件审判中的具体贯彻》指出：对于收受财物后于案发前退还或上交所收财物的，应当区分情况做出不同处理：收受请托人财物后于及时退还或者上交的，因其受贿故意不能确定，同时为了感化、教育潜在受贿犯罪分子，故不宜以受贿处理；受贿后因自身或与其受贿有关联的人、事被查出，为掩饰犯罪而退还或者上交的，因受贿行为既已完毕，且无主动悔罪之意思，故不影响受贿罪的认定。结合本案，被告人殷春生因受贿被纪委调查的时间为2015年11月份，根据其归案后的供述，2015年5、6月份，其退卡给徐某2系因其工作岗位发生调整，之前就一直想退，且听到社会上有要查处其的风声，故退出。经查，被告人殷春生2014年春节前收受该笔价值人民币3万元的超市购物卡直至2015年5、6月份方才退出，时隔一年半之久，不能认定为及时退还；且被告人殷春生退出存在害怕查处的主观认知，在其收受该笔超市购物卡时具有受贿的主观故意，故该退赃行为应认定为受贿犯罪既遂后的悔罪表现，不应从犯罪数额中予以扣除。 综上，辩护人陈峰提出的上述辩护意见中，关于受贿指控第10节收受彭某5000元不应计入受贿数额的辩护意见，于法有据，本院予以采纳；其余辩护意见均不能成立，本院不予采纳。 此外，辩护人陈峰、窦宜进提出被告人殷春生贪污罪具有自首情节、滥用职权罪、受贿罪有坦白情节，当庭自愿认罪、系初犯、偶犯，归案后退出全部赃款，且积极缴纳罚金，建议对被告人殷春生从轻处罚的辩护意见，经查与事实相符，本院予以采纳。 被告人殷春生一人犯数罪，应予数罪并罚。被告人殷春生犯滥用职权罪，具有坦白情节，依法可以从轻处罚；犯贪污罪，具有自首情节，依法可以从轻或减轻处罚；犯受贿罪，具有坦白情节，依法可以从轻处罚；犯罪后，被告人殷春生退出贪污罪、受贿罪全部赃款赃物，并积极缴纳罚金，认罪态度较好，均可酌情从轻处罚。本院综合上述量刑情节，对被告人殷春生犯滥用职权罪、贪污罪、受贿罪均从轻处罚。为维护国家廉政建设制度和公职人员职务廉洁性，保护公共财产不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第三百九十七条第一款、第九十三条第一款、第三百八十二条第一款、第三百八十三条第一款第（一）项、第三百八十五条第一款、第三百八十六条、第六十九条第一款及第三款、第六十七条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款之规定，判决如下：","pjjg":" 一、被告人殷春生犯滥用职权罪，判处有期徒刑三年十个月；犯贪污罪，判处有期徒刑九个月，并处罚金人民币十万元；犯受贿罪，判处有期徒刑一年三个月，并处罚金人民币十五万元；决定执行有期徒刑四年八个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月14日起至2020年8月13日止。罚金已缴纳。） 二、被告人殷春生退赔的贪污赃款人民币十万一千四百六十八元，发还被害单位；被告人殷春生退出至办案机关的合计价值人民币十二万八千六百元、美金六百元的受贿赃款、赃物均予以没收，上缴国库；行贿人徐建宏尚未退出的价值人民币三万元的超市购物卡，向行贿人徐建宏继续予以追缴，上缴国库。 如不服本判决，可以在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省泰州市海陵区人民法院 刑事判决书 （2016）苏1202刑初134号 公诉机关江苏省泰州市海陵区人民检察院。 被告人殷春生，男，1969年3月17日出生于江苏省泰州市，汉族，大学本科文化，中共党员，原系泰州市海陵区建设局副局长、泰州市海陵区住房和城乡建设局副局长、局长、中共泰州市房产管理处总支部委员会书记、泰州市海陵区城北物流园区管理委员会主任、泰州市海阳投资有限公司董事长兼总经理，住江苏省泰州市海陵区。2015年12月14日因涉嫌犯滥用职权罪、贪污罪、受贿罪被泰州市海陵区人民检察院刑事拘留，同日由泰州市公安局海陵分局执行刑事拘留，同年12月28日被泰州市人民检察院决定逮捕，并于同日由泰州市公安局海陵分局执行逮捕。 辩护人陈峰，江苏天滋律师事务所律师。 辩护人窦宜进，黑龙江千弘律师事务所律师。 江苏省泰州市海陵区人民检察院以泰海检诉刑诉［2016］140号起诉书指控被告人殷春生犯滥用职权罪、贪污罪、受贿罪一案，于2016年5月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。江苏省泰州市海陵区人民检察院指派代理检察员于萍、贺石柱出庭支持公诉。被告殷春生及其辩护人陈峰、窦宜进到庭参加诉讼。本案经合议庭评议，审判委员会讨论并作出决定。现已审理终结。 江苏省泰州市海陵区人民检察院指控： 一、滥用职权 （一）被告人殷春生于2010年6月，在其担任泰州市海陵区住建局副局长，分管拆迁工作以及房产管理处期间，明知本市海陵区洋桥组废品收购站依照拆迁相关规定，不符合确权条件，仍在会办单上签字，确认该废品收购站合法面积654m2，未显示面积475m2，致使国家损失拆迁补偿款计人民币342.7765万元。归案后，被告人殷春生如实供述了上述犯罪事实。 （二）被告人殷春生于2013年12月至2014年3月，在其担任泰州市城北物流园区管理委员会主任、泰州市海阳投资有限公司（以下简称海阳公司）董事长兼总经理期间，明知江苏创和重钢科技股份有限公司（以下简称创和公司）不符合出借资金条件，先后4次超越职权，擅自将海阳公司资金计人民币2913.21332万元出借给创和公司，所借款项至今未予归还。归案后，被告人殷春生如实供述了其滥用职权的犯罪事实。 二、贪污 被告人殷春生于2008年下半年，利用担任泰州市海陵区建设局副局长、区政府周边地块综合整治项目拆迁分指挥部副分指挥长的职务便利，将泰州市海陵区府后路27号房屋的承租人由严文琳变更为被告人殷春生的特定关系人杨静，并通过虚列困难补助和未显示房屋面积，违规发放给杨静一次性困难补助等，计人民币101468元，用以冲抵拆迁安置购房款。 被告人殷春生因滥用职权、受贿被采取强制措施期间，主动交代了上述贪污的犯罪事实。 三、受贿 被告人殷春生于2008年春节前至2014年上半年间，利用担任海陵区建设局副局长、海陵区住建局副局长、局长、府前路北侧改造建设工程分指挥部副分指挥长、凤城河老藤坝街改造工程分指挥部副分指挥长、泰州市城北物流园区管理委员会主任的职务便利，先后多次非法收受泰州市东城装饰工程有限公司副总经理魏某、泰州民兴实验中学办公室主任费某、原泰州市房产管理处产监部主任彭某等人所送人民币、美金、购物卡、烟酒提货单、手机等财物，合计人民币163600元、600美金，并为上述人员在房屋拆迁补偿、购买拆迁安置计划、税收退款拨付、确权费拨付等方面谋取利益。归案后，被告人殷春生如实供述了上述犯罪事实，并退出赃款计人民币150000元。 为证实上述指控的事实，公诉机关当庭宣读和出示了被告人的供述和辩解、证人证言、书证、物证、鉴定意见等证据，据此认为，被告人殷春生身为国家机关工作人员，故意逾越职权，致使国家利益遭受重大损失，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款的规定，应当以滥用职权罪追究其刑事责任。被告人殷春生身为国家工作人员，利用职务上的便利，非法占有公共财物，其行为已触犯《中华人民共和国刑法》第九十三条第一款、第三百八十二条第一款、第三百八十三条第一款第（一）项的规定，应当以贪污罪追究其刑事责任。被告人殷春生身为国家工作人员，利用职务上的便利，多次非法收受他人财物，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第九十三条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项的规定，应当以受贿罪追究其刑事责任。被告人殷春生一人犯数罪，应当实行数罪并罚。被告人殷春生在被采取强制措施期间，如实供述司法机关尚未掌握的其贪污罪行，依法以自首论，可以从轻或者减轻处罚。被告人殷春生归案后如实供述其滥用职权、受贿的罪行，可以从轻处罚。提请本院依法判处。 被告人殷春生对起诉指控其犯滥用职权罪、贪污罪、受贿的事实和定性均无异议，且当庭表示自愿认罪。 辩护人陈峰律师提出的辩护意见，对起诉指控的主要事实无异议。但其认为：（1）对起诉指控的滥用职权的违法事实无异议，但被告人殷春生的行为不构成犯罪。其中第一节中被告人殷春生主观上并无滥用职权的故意，且造成的重大损失是可以追回的；其中第二节中创和公司向海阳公司的借款，系被告人殷春生被借款人欺骗所致，另创和公司仍有资产偿还债务，损失可以追回。（2）对起诉指控的贪污罪的事实和定性均无异议，但该节应认定构成自首。（3）对起诉指控的受贿罪部分，被告人殷春生应认定构成自首，且十六节中多笔应认定系人情往来，被告人殷春生在案发前已退还给行贿人的财物，均应从受贿总额中扣减，该部分不应认定犯罪。 辩护人窦宜进律师提出的辩护意见，其对起诉指控被告人殷春生构成滥用职权罪、贪污罪、受贿罪的定性均无异议，但其认为，被告人殷春生贪污部分自首情节，可以从轻或减轻处罚；被告人殷春生归案后如实供述了滥用职权、受贿的罪行，具有坦白情节，可以从轻处罚。被告人殷春生无前科劣迹，积极退赃，并愿意缴纳罚金，可以酌情从轻处罚。综上，建议对被告人殷春生从轻、减轻处罚。 经审理查明： 一、主体身份 被告人殷春生于2007年7月至2011年3月，任泰州市海陵区建设局（住房与城乡建设局）副局长；2011年3月至2012年4月，任泰州市海陵区住房与城乡建设局党委副书记、局长，兼任泰州市海陵区建筑业工程管理局局长；殷春生主持住建局行政全面工作，分管房屋拆迁、住房保障、财物管理、信访维稳等工作，具体负责行政办公室、财务科、重点办、三产办、拆管办、房管处、房改办、出国办、海陵开发公司；2012年4月至2014年3月，任泰州市海陵区城北物流园区党工委副书记、管委会主任，兼任泰州市海阳投资有限公司法人代表、董事长；2014年3月至2015年3月，任泰州市海陵区人口和计划生育委员会党组书记、主任；2015年3月至案发，任泰州市海陵区人大常委会城乡建设工作委员会主任。 另被告人殷春生于2008年4月至2009年3月，同时兼任泰州市房产管理处党总支书记。2006年8月至2008年，兼任城西街道招贤新村危旧房改造工程分指挥部指挥长；2008年至2010年，先后兼任南通路改造工程分指挥部、青年桥西侧改造工程分指挥部、府前路北侧地块改造工程分指挥部、藤坝地块改造工程分指挥部副指挥长。 泰州市海阳投资有限公司股东为泰州市海润国有资产经营有限公司、泰州市海陵资产经营有限公司、泰州市城北物流园区管理服务中心，该公司为国有出资，注册资本为人民币10000万元。2012年9月至2014年1月，被告人殷春生担任海阳公司法定代表人、董事长兼经理。 以上事实，有经庭审举证、质证并经本院确认的干部任免呈批表、审批表、常住人口登记表、任职通知、职务任免通知、建立城建重点工程分指挥部的通知、建设局领导分工调整通知、园区领导分工调整通知，被告人殷春生的供述，证人证言等证据予以证实，上述证据均经法庭质证、认证，具有证明效力，能够相互印证，本院予以确认。 二、滥用职权的事实 （一）滥用职权违规确权 2003年至2009年间，泰州市海陵区城东街道高桥村洋桥组将该组一片洼地租给七名承租户各自搭建简易棚用于开办废品收购站。2009年高桥村将上述简易棚全部拆除。 被告人殷春生于2010年6月，在其担任泰州市海陵区住建局副局长，分管拆迁工作以及房产管理处期间，明知本市海陵区洋桥组已被拆除的废品收购站不符合拆迁相关规定的确权条件，仍在会办单上签字，确认该废品收购站合法面积654m2，未显示面积475m2，后高桥村集体以洋桥废品收购站拆迁的名义非法获得国家拆迁补偿款共计人民币342.7765万元，致使国家财产损失计人民币342.7765万元。后该款于2011年1月4日转入泰州市海陵区柳园花鸟盆景园艺场账户。被告人殷春生归案后，如实供述了上述犯罪事实。 本院于2015年5月19日作出（2014）泰海刑初字第160号刑事判决。其中叶某1滥用职权指控部分认定的事实与本案所涉第（一）节滥用职权的事实指向一致。本院一审宣判后，被告人叶某1提出上诉，泰州市中级人民法院二审审理查明的滥用职权的事实与一审认定一致。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《泰州市人民政府令第2号》、《泰州市人民政府令第4号》，证实：被拆迁人应当提供的权属证明、被拆迁房屋活动补偿安置的依据、被拆迁房屋建筑面积确定依据及被拆迁房屋无合法权属证明或未载明面积时确定补充的依据。 2010.1.1《海陵区房屋拆迁规范化管理暂行办法》，证实：拆迁调查的程序以及房屋权属和面积确认由房屋登记部门负责。 2009.12.11《海陵区房屋拆迁规范化管理暂行办法实施细则》，证实：该细则规定，房屋合法建筑面积的确认，由房管处根据《房产测量规范》对被拆迁房屋逐户进行调查、测量，并绘制房屋分户图和调查面积表。房屋合法建筑面积，以被拆迁人房屋权属证书或合法建房手续载明的建筑面积确认，未经批准建造的房屋，国有土地房屋以1995年航测图、集体土地房屋以2002年地籍图为依据，图中反映有该房屋的，参照合法建筑予以补偿。 泰州市海陵区拆迁管理办公室提供2010.3.16《拆迁方案和拆迁计划》、2010.4.25《凤城河柳园地块整治工程房屋拆迁须知》，证实：该计划规定，泰州市柳园（非住宅）整治工程拆迁范围东至鼓楼南路，南至老通扬运河，西至海陵南路，北至南城河。房屋拆迁补偿安置按泰州市政府2007年4号令以及相关规定执行。房屋确权依据：被拆迁房屋的性质和面积以房屋权属证书及权属档案的记载为准。对于未领取产权证或未经批准建造的房屋，以市国土局2002年地籍图为依据，图中反映有该建筑的，经相关职能部门审核后，可以参照合法建筑予以补偿安置。 2010.4.23《泰州市海陵区城市建设工程指挥部专题会议纪要》第5号，关于凤城河柳园周边整治工程相关问题的会议纪要，证实：该会议纪要明确了柳园周边地区拆迁补偿安置方案，参加人员其中有殷春生。 2010.4.14《泰州市海陵区城市建设工程指挥部专题会议纪要》第4号，关于济川路北侧藤坝地块房屋拆迁相关问题的会议纪要，证实：纪要明确国有土地房屋合法面积确认依据以被拆迁人房屋权属证书或合法建房手续载明的建筑面积确认，未经批准建造的房屋，以1995年航测图或2002年地籍图为依据。参加人员中有殷春生。 2011.4.25《泰州市海陵区城市建设工程指挥部专题会议纪要》第6号，关于青年南路西侧ABE地块土地整理项目拆迁工程相关问题的会议纪要，证实：该工程参照藤坝、柳园等工程出台的补偿、奖励等政策。集体土地房屋拆迁原则上执行4号令，如被拆迁人要求按国有土地拆迁政策进行补偿安置的，须经本人申请、分指挥长签字同意，其住宅部分与住改非部分须同时参照2号令执行。参加人员有殷春生。 泰州市海陵区高桥村民委员会出具《情况说明》加盖城东街道高桥村村民委员会印章及赵某提供的7户废品收购站平面图以及废品收购站拆除照片复印件，证实：该部分作为洋桥组废品收购站确权的依据使用。王某1提供的《协议书》5份，证实：土地租赁协议，作为废品收购站曾经存在的依据提供。 2010.6.10《柳园非住宅拆迁工程疑难问题会办单》，证实：会办单载明，姓名：高桥村会办内容：高桥村洋桥组七户废品收购站确权问题，拆除的654平方房屋面积予以确认，475平方棚屋面积确认未显示。该会办单加盖泰州市凤城河柳园周边整治工程分指挥部印章，被告人殷春生在会办单上签字。 泰州市海陵区城东街道高桥村村民委员会出具的证明等，证实：洋桥组废品收购站杨国光等6名承租户于1997年承租废品收购站从事废品收购，实际经营时间为12年。 2010.4.28《柳园（非住宅）拆迁工程确营会办单》，证实：废品收购站通过会办确定经营年限为6年。2010.6.5《请示》，证实：藤坝街区门面房，每平米增加1600-1800元补偿。 2010年6月6日《柳园（非住宅）拆迁工程疑难问题会办单》等，证实：柳园非住宅标段门面房按照藤坝街区门面房标准执行，每平方米增加1800元的补偿款。 《海陵区征地房屋拆迁补偿安置协议》2010.5.20及相关的附件，《高桥地块非住宅房屋状况调查表》，《收据》-0000303，证实：高桥村废品收购站拆迁补偿安置情况，确认合法面积为654平方，未显示面积为475平方，补偿金额3427765元，补偿款已于2010.12.24到账海陵区柳园花鸟盆景园艺场。 泰州市房产管理处提供的2002年地籍图，证实：2002年地籍图中未有高桥村洋桥组废品收购站的显示。 中共泰州市海陵区纪律检查委员会的情况说明及洋桥废品收购站拆迁补偿款收支明细，证实：区纪委扣押的人民240万元不是洋桥废品收购站的拆迁补偿款。洋桥废品收购站拆迁补偿资金用于支付其他款项。 （2）证人证言 证人张某（原海陵区城东街道高桥村副主任）的证言，证实：其在2007年至2012年期间，担任海陵区城东街道高桥村副主任，洋桥组废品收购站共获得的拆迁补偿款3427765元，该款已给高桥村，未给之前的实际承租人。2009年高桥村联合城东街道将废品收购站拆除。未拆除时为违章建筑，亦无房屋所有权证和土地使用权证，不符合拆迁补偿要求。2010年柳园地块拆迁时，叶某1想获得已被拆除的废品收购站的拆迁补偿，让其与王某2办具体事宜。其与王某2虚构了相关材料，并在会办单上签字。后其与叶某1、产监部彭某同去找殷春生在会办单签字。殷春生知晓洋桥废品收购站属违章建筑且已被拆除按规定不能确权。但不知为何殷春生仍签字。 证人彭某（泰州开泰房地产开发有限公司副总经理）的证言，证实：其于2004年至2014年间，在泰州市房产管理处工作，任产监部主任、测绘队队长，在产监部主要负责新建商品房所有权证的发放和拆迁现场房屋面积和权属的确认。2010年柳园地块拆迁时，赵某向其汇报叶某1想让产监部门将高桥村洋桥组几户已灭失的废品收购站予以确权，参加拆迁补偿。其明确答复不可确权。后叶某1让其同去殷春生办公室，其向殷春生说明了该处无法确权的原因，但殷春生仍在叶某1带去的会办单上签字确认。殷春生当时系海陵区住建局副局长，分管拆迁工作，负责海陵区各拆迁现场重大问题的处理。泰州市房产管理处是海陵区住建局的下属单位，故殷春生也是房产管理处分管领导，产监部的工作也归他领导。殷春生同意后，其作为下级根据殷春生的批示让赵某对洋桥废品收购站进行了确权。 证人叶某1（原泰州市海陵区城南街道高桥社区原党总支书记）的证言，证实：其自2008年底开始，任高桥村党总支书记，于2010年3月，任凤城河柳园周边整治工程分指挥部副分指挥长。其因涉嫌滥用职权被起诉，海陵区法院于2015年5月一审判决，涉嫌滥用职权的部分所涉高桥社区洋桥组废品收购站拆迁问题。2010年柳园周边地块拆迁开始后，其找到殷春生让他为洋桥组已被拆除的废品收购站确权，殷春生在其带去的疑难问题会办单上签字，并让彭某安排产监人员办理确权手续。 证人赵某（泰州市房地产管理处产监所内退职工）的证言，证实：其知晓洋桥组废品收购站拆迁情况，2009年初其对柳园非住宅地块进行前期调查，当时洋桥组废品收购站是一大片简易棚披，在2002年地籍图中未显示，故依规定未丈量，后收购站在柳园地块拆迁进场前已被村里拆除，地上无任何建筑。拆迁近尾声时，叶某1到拆迁现场指挥部找其，让其将洋桥组废品收购站这一地块确权，其先后明确答复叶某1、彭某，因地籍图未显示，且实体已灭失，不可确权。后因吴某1拿来的会办单上有建设局殷春生局长的签字，并盖了拆迁分指挥部的章，其做调查表上的面积即依照会办单上内容按彭某要求所作。 证人吴某1（泰州市恒兴房屋征收服务中心工会主席、项目负责人）的证言，证实：2010年洋桥地块拆迁进场时，废品收购站早已拆除。按照泰州市政府4号令，废品收购站不能享受拆迁政策。2010年上半年洋桥组拆迁时，叶某1要求将废品收购站进行确权，其明确答复无法确权，须相关手续才能会办，后其根据提供的手续填写了会办单，在场工作人员中赵某拒绝签字。后叶某1取得了有殷春生签字的会办单。殷春生是海陵区住建局副局长，分管海陵区城建工作，按照拆迁现场会办的要求，相关疑难问题殷春生可以在会办单上签字，殷春生签字即意味着废品收购站可以确权。 证人王某1（泰州市海陵区新高桥社区洋桥组组长）的证言，证实：柳园地块拆迁前期调查时其参与，当时该地块已无任何建筑，其印象中未对该地块进行前期调查。 证人王某2（海陵区城南街道新高桥村社区工作人员）的证言，证实：2010年洋桥地块拆迁的时候，洋桥组废品收购站该地块已无任何建筑。其与张某按照叶某1的指示，办理了手续材料。至于如何确权、计算补偿金额，其不知情。 证人吴某2（泰州市海陵区新高桥社区总账会计）的证言，证实：其从1997年至今，先后担任高桥社区会计站总账会计、新高桥社区总账会计。新高桥社区的柳园花鸟盆景园艺是新高桥社区的集体企业，坐落在柳园地块。2010年新高桥社区柳园地块拆迁时，该地块拆迁补偿款数额较大，往来较多，怕与社区账户往来混淆，基本均借用柳园花鸟盆景园艺的账户。2013年9月6日，纪委从该账户扣押的240万元，是当时该社区违规采用虚假分户，倒卖拆迁安置房的违规所得，该240万元与柳园地块洋桥废品收购站的拆迁补偿款无关，废品收购站拆迁补偿款系用于其他开支。 （3）被告人殷春生的供述，证实：其所签字的会办单上的7户废品收购站，不符合产监确权的相关规定，因根据叶某1和彭某的汇报，该7户废品收购站当时已被拆除，且无房产证及土地证、航测图、地籍图等确权必须的相关资料，根据当时的拆迁政策和规定，不可确权。当时海陵区的拆迁确权工作主要依据的是国务院和江苏省的房屋拆迁条例，以及泰州市政府制定的泰州市人民政府令第2号、第4号等政策规定文件，第2号令规定的泰州市范围内国有土地上房屋的拆迁管理办法，第4号令规定的泰州市范围内集体土地上房屋的管理办法，是根据国务院和江苏省的拆迁条例，对泰州市的房屋拆迁工作的一个较为详细的规定，上述七户废品收购站产监确权主要依据的是第4号令，其对两个文件内容均较熟悉，因其知晓这七户废品收购站不可由产监部门进行确权，当时其负责整个拆迁工作，房管处产监部门归其分管，叶某1只有找其在该会办单上签字批准，产监部门才会去办理这7户废品收购站的拆迁确权工作。其知道在这份会办单上签字后，产监部门就会对废品收购站进行确权，然后拆迁实施单位就会根据确权的结果对该7户废品收购站进行拆迁补偿，高桥村得到了本不应得到的拆迁补偿款，国家拆迁资金遭受损失。具体多少补偿款其不清楚，按照确权面积和当时的补偿标准来看，估计至少有两三百万元。 （二）滥用职权违规出借资金 被告人殷春生于2013年12月至2014年3月，在其担任泰州市城北物流园区管理委员会主任、泰州市海阳投资有限公司（以下简称“海阳公司”）董事长兼总经理期间，明知江苏创和重钢科技股份有限公司（以下简称“创和公司”）不符合出借资金条件，先后4次超越职权，擅自将海阳公司资金计人民币2913.21332万元出借给创和公司，所借款项创和公司至今未予归还。 具体分述如下： 1．被告人殷春生于2013年12月27日，擅自将海阳公司人民币550万元出借给创和公司。 2．被告人殷春生于2014年1月下旬，擅自将海阳公司人民币1553.56332万元出借给创和公司。 3．被告人殷春生于2014年2月8日，擅自以海阳公司的名义，向泰州市凤凰街道塘湾资金互助合作社（以下简称“塘湾资金合作社”）借款人民币500万元，后出借给创和公司，2014年2月27日，海阳公司向塘湾资金合作社归案该笔借款本金及利息计人民币505万元。 4．被告人殷春生于2014年3月11日，擅自以海阳公司名义，向塘湾资金合作社借款人民币300万元，后出借给创和公司。2014年4月1日，泰州市城北物流园区财政所拨付人民币300万元归还塘湾资金合作社，海阳公司支付利息人民币46500元。 被告人殷春生归案后，如实供述了上述滥用职权的犯罪事实。 另查明，江苏创和重钢科技股份有限公司、杨某2、杨某1因涉嫌犯骗取贷款罪，该案由泰州市海陵区人民检察院于2016年7月15日向本院提起公诉，现在审理阶段。江苏创和重钢科技股份有限公司现进入破产程序，破产案件亦在审理阶段。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）被告人殷春生的供述，证实：2012年4月至2014年3月，其担任泰州市海陵区城北物流园区党工委副书记、管委会主任，主持物流园区管委会全面工作，同时分管财税工作，兼任泰州市海阳投资有限公司法定代表人、董事长，主持海阳公司的全面工作，包括公司的日常经营管理、公司资金拨付的审批、公司的年度经营计划、投资方案和公司章程里规定的董事长的职责。海阳公司是国有公司，主要作用是通过向银行贷款的方式为城北物流园区的开发建设筹集资金，即日常所说“融资”和通过向银行贷款的方式借款给园区的企业或为园区企业银行借款进行担保。海阳公司以其他公司的名义进行融资，首先确定融资平台，再到银行确定融资平台是否能够通过，再确定融资担保的方式，之后把相关资料报送银行由银行审核确定，贷款到位后，由海阳公司和贷款企业签订借款协议，贷款企业将资金返还海阳公司。2013年初，海阳公司为创和公司向泰州市金瑞建筑安装有限公司借款1500万元进行担保；2013年12月27日，海阳公司借款550万元给创和公司；2014年1月20日，海阳公司为创和公司向招商银行泰州分行贷款1000万元提供担保；2014年1月21日，海阳公司为创和公司向中国银行海陵支行贷款2000万元提供担保；2014年1月下旬，海阳公司出借资金1500万余元给创和公司；2014年2月8日，海阳公司出借资金500万元给创和公司；2014年2月20日，海阳公司为创和公司向建设银行泰州分行贷款1700万元提供担保；2014年3月11日，海阳公司出借300万元给创和公司。海阳公司在出借资金给创和公司及为其进行担保时，未对该企业进行过考察，创和公司非园区内企业，不符合海阳公司出借资金或担保的条件，在海阳公司借用其他企业名义作为融资平台向银行进行贷款时，有部分企业虽也不是园区企业，但是这部分企业是海阳公司资金来源企业，而非资金出借企业。海阳公司担保审批制度以及重大事项报告制度明确规定了公司对外投资、融资、担保均属于重大事项的内容，在实施前应当将公司决策意见、办理依据、或可行性报告、项目评估报告等一并向区政府分管领导报告。区政府领导和财政局有不同意见时，公司应对事项再次进行评估研究后重新上报补充资料或修正意见。重大事项按照政府规定需要办理批准手续的应先办理审批。在实施过程中要将实施情况随时向政府和财政局报告。海阳公司为创和公司借款1500万元担保属于重大事项。但未按照规定的程序经过项目评估、公司讨论决策和向区政府领导、财政局报告等阶段。 （2）证实被告人殷春生违规将海阳公司资金出借给创和公司的情况的相关书证： 泰州市海阳投资有限公司工商注册登记情况及章程，证实：海阳公司的股东、公司性质、注册资本等情况；以及2012年9月至2014年1月，殷春生担任海阳公司法定代表人、董事长兼经理。 《泰州市海陵区人民政府常务会议纪要》，证实：海阳公司成立的目的是为了筹集更多的资金支持物流园区加快发展。 《市政府关于金鑫系企业授信风险化解有关问题的会议纪要》，证实：海阳公司负责金鑫系企业授信风险化解。接受金鑫系企业的委托，筹集资金，视补偿协议签订情况，偿还银行贷款本金或利息。 泰州市海阳投资有限公司重大事项报告制度，证实：公司凡涉及到非正常经营的重大财务收支事项或有可能对财务收支发生重大影响的事项均应执行重大事项报告制度。财务重大事项在实施前应将公司决策意见、办理依据或可行报告、项目评估等一并向区政府分管领导报告。区政府领导和区财政局有不同意见时，公司应对该事项再行评估研究后再重新上报补充资料或修正意见。 泰州市城北物流园区2013年、2014年党政联席会记录，证实：党政联席会议记录中未有任何关于海阳投资公司借款给创和公司，并为其提供担保的事项讨论。 海阳公司出具的记账凭证及附件、借款合同、最高额保证合同、保证合同等，证实：海阳公司出借资金给创和公司的情况，借款合同以及收据上均有殷春生签字；海阳公司以其他公司为平台为创和公司借款以及海阳公司为创和公司担保并为其还本付息的情况。 海阳公司在江苏泰州农村商业银行、江苏姜堰农村商业银行多个账户交易明细，证实：海阳公司出借给创和公司人民币2903.55632万元的资金流向情况。 （3）证实创和公司无能力偿还海阳公司借款的相关书证： 创和公司在中国建设银行股份有限公司泰州分行相关账务交易明细等，证实：创和公司在该行多个账户仅有小额余额，不足千元。其中，2013年12月11日，泰州市世纪阳光房地产开发有限公司转入创和公司在中国建设银行股份有限公司泰州分行32×××34账户人民币1500万元。 杨某2在江苏泰州农村商业银行股份有限公司尾号9723账户，证实：2014年3月11日收到人民币300万元。 泰州市中级人民法院（2014）泰中商初字第00246号民事判决书，证实：创和公司向海阳公司借款人民币1553.56332万元到期后，未能按时归还上述借款，法院判决创和公司应向海阳公司归还借款人民币1553.56332万元。 创和公司工商登记资料、租房协议，证实杨某1为创和公司法定代表人，杨某2为创和公司股东。该公司注册资本为6000万元，2014年4月，创和公司工商登记住所进行了变更。 江苏省泰州地方税务局出具的创和公司缴纳税收明细表，证实：2011年12月至2014年7月1日创和公司在国家金库姜堰支库缴纳税收，自2014年7月1日后未再有税收入库。 泰州市姜堰区国家税务局第一税务分局出具的创和公司缴纳税收明细表，证实：2009年10月至2014年9月创和公司在该分局缴纳增值税和企业所得税及此后未再有税收入库的情况。 泰州市中级人民法院（2015）泰中执字第00167号执行案件卷宗中财产查询反馈信息表，证实：创和公司在各银行开户信息及账户余额情况。 创和公司在中国银行泰州开发区支行、中国银行泰州海陵支行、招商银行泰州分行、中国农业银行泰州分行、姜堰锡州村镇银行、江苏姜堰农村商业银行、交通银行泰州新区支行、中信银行泰州分行的多个账户交易明细，证实：创和公司在上述银行所开多个账户余额为0元、其余账户仅有小额合计四千余元余额。 泰州市姜堰区房屋权属证明，证实：创和公司所有的位于姜堰区张甸镇魏家村3、5组的房屋（姜房权证姜堰字第××号），共计10401.05㎡。2013年11月13日上述房屋抵押给周天林，担保债权为1200万元。2014年6月23日至今，被泰州市姜堰区人民法院、江苏省泰州市中级人民法院、泰州市海陵区人民法院、南京市公安局鼓楼分局、泰州医药高新技术产业开发区人民法院轮候查封共计17次。 姜国用（2011）第2882号土地使用权证，证实：创和公司所有的位于姜堰区张甸镇魏家村3、5组的土地（地号112004008）属于工业用地，使用权面积为16695.00㎡。2014年6月至今，上述土地被泰州市姜堰区人民法院、泰州市海陵区人民法院、泰州市中级人民法院、南京市公安局鼓楼分局、泰州市公安局直属分局轮候查封共计9次。 泰州市中级人民法院（2015）泰中执监字第00051号卷宗，证实：截止至2015年7月20日，创和公司及其关联公司瑞和公司在泰州两级法院被执行案件共35件，涉案金额达30000万多元。创和公司、瑞和公司目前已被申请破产。 泰州市姜堰区人民法院（2015）泰姜执字第00083号执行卷宗，证实：经该院调查，创和公司无存款、无登记的车辆、房产，现有厂房及设备均质押或抵押他人，且目前债务较多，裁定终结本次执行程序。 泰州市姜堰区人民法院（2015）泰姜非诉行执字第00020号执行卷宗，证实：创和公司债务较多，在该院多起案件因未发现被执行人的财产而未能执结，目前无履行能力，裁定终结本次执行程序。 泰州市中级人民法院（2014）泰中执字第00293号被执行人财产查控情况告知书、（2014）泰中执字第00293-1号告知书，证实：创和公司资产有姜房权证姜堰字第××号房屋一处、姜国用（2011）第2882号国用土地使用权。中铁九桥工程有限公司的应收款项1295万元。对武桥重工集团（九江）有限公司、中铁九桥工程有限公司债权因未最后结算，无法查清。告知申请执行人可申请创和公司破产。 （2015）泰中执字第00167号被执行人财产查控情况告知书，（2015）泰中执字第00167号通知书、（2015）泰中执字第00167-1号执行裁定书，证实：创和公司无银行存款、对外无股权投资登记记录，其所有的房屋、土地、车牌号为苏M×××××的江铃牌小型汽车均被轮候查封，且房屋被抵押给周天林，裁定终结本次执行程序。 泰州市中级人民法院（2015）泰中执字第00081号通知书，证实：创和公司资产有姜房权证姜堰字第××号房屋一处、姜国用（2011）第2882号国用土地使用权、牌号为苏M×××××的江铃牌小型汽车均被轮候查封，且房屋被抵押债权人民币1200万元。该公司银行存款合计10595.95元。中铁九桥工程有限公司的应收款项1295万元。对武桥重工集团（九江）有限公司、中铁九桥工程有限公司债权因未最后结算，无法查清。告知申请执行人可申请创和公司破产。 中信银行股份有限公司泰州分行债权人破产清算申请书、泰州市中级人民法院（2014）泰中执字第00352-3号执行裁定书、（2015）泰中执字第00081-4号执行裁定书，证实：中信银行股份有限公司泰州分行申请对创和公司进行破产清算。 2014年7月10日，创和公司与殷德山签订的债权转让协议，证实：创和公司将中铁九桥工程有限公司、武桥重工集团（九江）公司的全部工程款未支付部分都转让给殷德山。 泰州市中级人民法院（2014）泰中执字第00352号执行裁定书，证实：创和公司除轮候查封财产外，无其他可供执行的财产，裁定终结本次执行程序。 （4）证人证言 证人杨某1（江苏创和重钢科技股份有限公司法定代表人）的证言，证实：创和公司于2009年8月4日成立，其系公司的法人代表，公司主要经营桥梁钢结构制造、安装。2013年9月某日经人介绍认识殷春生，因殷春生系城北物流园区管委会主任，且系泰州市海阳投资有限公司的法人代表，在创和公司流动资金比较紧张时，殷春生提供了帮助。至案发，创和公司仍欠海阳公司人民币2900万余元。1）2013年12月上旬某日，其至城北物流园区找殷春生，介绍创和公司要向房克华借款情况和房同意借款的三个条件，经商谈，房克华同意借款1500万元给创和，殷春生同意海阳公司对借款担保。后房克华借款1500万元给创和。借款合同上，殷春生也签字，借款到期后海阳公司代创和公司偿还本息。至此，该笔借款由海阳公司承担担保转变为海阳公司借给创和公司。2）2013年12月，创和公司在泰州中国银行贷款2000万元到期，需转贷。转贷时需还清银行的到期贷款，后其电联殷春生请帮忙。殷春生从海阳公司账上借款550万元给创和公司向中国银行还款。杨某3知晓此事。当时未办借款手续，后补办，创和公司至今未还。3）2014年春节后上班第一天，创和公司在招商银行1000万元的贷款到期，其找到殷春生，殷春生安排人从海阳公司账户转账借款500万元给创和公司，借款合同由杨某3提供，在场人有杨某1、创和钱金寿会计、殷春生、杨某3及财政所女会计。4）2014年3月，其找到殷春生，请帮忙借300万元给创和公司。殷春生同意，后安排人将300万元从海阳公司打到杨某2个人的银行卡上，这300万元用于还高利贷。杨某2这张银行卡一直在创和公司使用。创和公司是2009年成立的，从2012年开始有民间借贷的，是2014年3月份将注册地迁到城北物流园区的。当时想在物流园区投资，因资金紧张无能力。瑞和公司和创和公司是一家，目前瑞和公司已被银行申请破产。其他个人担保均为其和杨某2及家属，创和公司倒闭后，个人没钱。 证人杨某2（江苏瑞和重工有限公司原法定代表人）的证言，证实：其于2009年10月，任泰州市创和钢结构有限公司总经理，2012年年底至2014年，任江苏瑞和重工有限公司总经理兼法定代表人。创和公司向海阳投资公司借款2900多万元，当时说好是银行过桥资金，从海阳投资公司借出后归还银行，银行再继续放贷归还海阳投资公司，后这些钱均未还，用于归还银行贷款。殷春生原是泰州市城北物流园区管委会主任兼泰州市海阳投资有限公司法定代表人。最早认识殷春生因创和公司经营需要找一码头，其和杨某1看中城北物流园区辖区内的2号码头，经人介绍认识殷春生，后海阳公司为其和弟弟杨某1一起经营的江苏创和重钢科技股份有限公司的银行贷款及民间借款进行担保，并出借2900余万元给创和公司，具体的过程其不清楚。 证人杨某3（原系泰州市海陵区财政局综合科科长）的证言，证实：2011年4月至2014年4月，其担任泰州市城北物流园区财政所所长，兼任海阳投资有限公司财务科科长，园区财政所受园区管委会和海陵财政局双重领导，园区内涉及财务的重大事项要向财政局报告。海阳公司财务科主要负责海阳公司日常财物收支核算，办理海阳公司融资的相关事项，比如相关银行贷款手续的办理、相关资金的转账、合同的办理等。殷春生四次让其向创和公司提供资金，海阳公司不可出借资金给创和公司，海阳公司资金是用于园区发展、基础建设，海阳公司出借国有资金给物流园区范围外的创和公司属于园区的重大事项，应当经过海阳公司的董事会、股东会讨论决定，海阳公司与物流园区两块牌子一套班子，系物流园区的融资平台，出借资金手续应报物流园区召开党政联席会讨论决定，再报告区分管领导，且许向海陵区财政局报告，出借给创和公司的资金并未履行上述手续，不符合财经纪律。当时出于招商引资的目的才出借资金给创和公司，殷春生系园区及海阳公司的负责人，有决策权，其只是执行殷春生的工作安排。 证人袁某（城北物流园区管委会社会事业科办事员）的证言，证实：2011年4月至2014年4月，其担任海阳投资公司现金会计，园区财政所所长系杨某3，同时是海阳公司财务科科长。其和李某1处理海阳公司财务工作时也要向杨某3报告。海阳公司有资金支出时，需杨某3在支出原始凭证上签字，海阳公司法定代表人的印鉴章也在杨某3那里保管，其一般都是使用支票支出资金，无法定代表人的印章就无法支付。海阳公司并不实体经营，资金来源主要向银行贷款，还有部分是区财政拨付到物流园区，再由园区财政将资金拨给海阳公司，海阳公司的资金用途主要是物流园区的基础建设。2013年底左右，其具体操作过支付资金给创和公司的手续。海阳公司总共支付资金给创和公司大概有3到4次。每次支钱的时候，都是杨某3拿来票据，讲明有钱要支，让其办理手续。据其了解，创和公司向海阳公司的所有借款，均未归还过。 证人李某1（泰州市海阳投资有限公司财务科副科长）的证言，证实：2011年4月起其担任海阳公司总账会计，主要负责汇总现金会计制作的凭证，制作报表，登记海阳公司的总账和往来明细账。创和公司共计向海阳公司借款2900余万元，创和公司至今未还。海阳公司对外出借资金，应当经过物流园区班子开会集体决定，同时按照单位的重大事项报告制度，殷春生应当向区分管领导报告，杨某3也应该向区财政局报告。实际有无请示汇报其不清楚。 证人姚某（江苏宇成动力集团有限公司财务副总经理）的证言，证实：其于2002年2月至今，任江苏宇成动力集团有限公司财务科长，宇成集团位于泰州市城北物流园区范围内。海阳公司是城北物流园区的融资平台，并不进行实体经营，2013年10月份海阳公司曾经借用宇成集团为平台向南京银行贷款3000万元，是殷春生找其，要化解金鑫物资公司的债务危机，其同意，3000万贷款中2000万元归宇成集团使用，1000万元归海阳公司使用，宇成公司与海阳公司签订了两份借款合同。 证人周某（泰州市笃诚机械有限公司法定代表人总经理）的证言，证实：海阳公司是城北物流园区的融资平台，宇成集团与海阳公司无业务往来。2013年6月，泰州市政府形成了关于化解金鑫系企业授信危机的专题会议纪要。因为笃诚公司与金鑫系企业同属钢贸商会，也都是泰州金鼎投资担保有限公司的股东，殷春生就找到笃诚公司，要求按照市政府会议纪要，积极配合园区工作，化解金鑫系信贷风险，其同意园区以其实际控制的慧诚钢铁有限公司为平台向银行贷款，2013年11月份，海阳公司借用慧诚公司为平台，向兴业银行贷款4000万元，2000万归慧诚使用，2000万归海阳投资使用。 证人卢某1（泰州市通江洗涤机械厂法定代表人）的证言，证实：通江洗涤机械厂位于泰州市城北物流园区，2014年1月，时任物流园区管委会副主任陈某2就找到其，要借通江洗涤机械厂为平台向银行贷款，所贷资金全部归园区使用，其同意。 证人陆某（泰州市海陵区审计局主任科员）的证言，证实：2007年2月，其与时任海陵区人大副主任马东明一起负责组建泰州市城北物流园区，其任管委会主任期间全面主持园区行政工作，分管财务科、办公室。2007年3月至2011年3月任泰州市海阳投资有限公司法定代表人，2012年9月，殷春生到园区工作以后，法定代表人变更为殷春生。2007年城北物流园区组建成立以后，为进行园区建设需要成立一个园区的融、投资平台，通过海陵区政府常务会议纪要，决定由泰州市海陵资产经营有限公司和泰州市海润国有资产经营有限公司出资成立海阳公司。海阳公司主要职能为物流园区基础设施建设筹集资金。海阳公司是国有全资公司，是城北物流园区下属的融、投资平台。在公司组织架构上，园区管委会和海阳公司是两块牌子一套班子的模式，由管委会主任担任海阳公司的董事长。海阳公司的重大事项除了按照公司章程进行股东会或董事会，还要经过园区党工委集体研究决定。海阳公司的资金一般不可以出借给其他企业。 证人陈某1（泰州市城北物流园区党工委副书记）的证言，证实：其于2009年3月至2015年2月，任泰州市城北物流园区党工委副书记，海阳投资公司是城北物流园区的融、投资平台，融资款项主要用于园区建设，海阳公司的资金是国有资金，不能出借给其他企业，能否担保不清楚，海阳投资公司接受园区管委会的领导，重大事项除了按照公司章程进行股东会或董事会，还要经过园区党工委集体研究决定，有没有讨论过关于创和公司的事情其无印象，也未见过相关协议书。 证人朱某（泰州市凤城河管委会工程处处长）的证言，证实：2009年10月至2013年9月，其担任泰州市城北物流园区管委会副主任兼任泰州市海阳投资有限公司副总经理，海阳公司是园区下属的融资平台，主要为园区建设进行融资，用于园区内的基础设施建设，重大事项除了按照公司章程进行股东会或董事会，还要经过园区党工委集体研究决定，海阳公司的资金是国有资产，对于国有资产的处理必须上报国有资产管理部门决定，资金的用途必须用于园区基础设施建设，要经园区党工委讨论，向区分管领导报告。其未听过创和公司的名字，也没印象讨论过该公司。 证人卢某2（泰州市城北物流园区管委会副主任）的证言，证实：2012年3月至2014年2月，其任泰州市城北物流园区管委会主任助理，2014年3月至今，任园区管委会副主任。2012年4月，殷春生任园区管委会主任，海阳投资公司是园区的融、投资平台，不可以对园区外企业进行担保。2014年5月份，其才知晓海阳公司出借资金给创和公司，并为其提供担保。园区党工委的会议从未讨论过，也未见过相关协议书。 证人陈某2（泰州市城北物流园区原副主任，海阳投资公司原董事长）的证言，证实：海阳公司的资金来源，公司性质、成立的目的，公司一般不可向外出借资金，需经过园区领导讨论，也只可为园区内企业进行担保，需严格的手续，海阳公司是国有公司，应当接受海陵区财政局监管，借款、担保涉及到国有资产的处理，必须要由财政所的负责人杨某3向财政局报告，海阳公司的财物印章也是他保管的，其不知晓创和公司的情况，也没见过相关协议。 证人李某2（海陵区城西派出所所长、城西街道办事处副主任）的证言，证实：其系兼任城北物流园区管委会副主任，海阳公司的情况不了解，不清楚创和公司的情况，未参加过讨论创和公司的会议。 证人倪某（泰州市城北物流园区党工委副书记、纪委书记）的证言，证实：海阳公司的性质、作用、资金用途、担保流程等，且证实海阳公司可为金鑫系等企业的贷款进行担保，其是2014年才知道创和公司这家企业，未见过相关的协议书，也未参加过有关创和公司的会议。 证人顾某1（泰州市城北物流园区党工委委员、管委会副主任）的证言，证实：海阳投资公司成立的背景、性质、作用、融资资金用途，对外借款、担保必须履行的程序。2013年某次党工委班子会议提到过招商引资的事情，要招商引资创和公司，但具体事情均未谈，海阳公司股东会或董事会也未讨论过海阳公司出借资金给创和公司以及为创和公司担保的事情。 证人蒋某（城北物流园区办公室副主任）的证言，证实：海阳投资公司成立的背景、性质、作用、融资资金用途，对外借款、担保必须履行的程序。不清楚创和公司的事情，也未参加过相关会议。 证人秦某（泰州市海陵区供销总社书记兼主任）的证言，证实：2011年至2015年3月份，任泰州市城北物流园区管委会副书记、副主任，负责招商引资工作。招商引资主要有园区产业规划及企业主动到园区投资。后种情况一般均由企业负责人找园区一把手负责人进行商谈，由园区负责人带人考察。其不了解创和公司，在其任职期间，未去该企业做过考察，也未见过相关协议。 证人丁某（泰州市海陵区人民政府副区长、泰州市城北物流园区党工委书记）的证言，证实：2012年殷春生任园区管委会主任，海阳公司法定代表人，海阳公司的资金不可以出借给企业，担保也需严格限制，殷春生任职期间，未向其汇报过海阳公司出借资金给创和公司并为创和公司提供担保的事情，殷春生调离园区后其才知道。 证人高某（泰州市城北物流园区管委会副主任）的证言，证实：2008年7月至2015年3月，其担任物流园区管委会党政办主任，就列席管委会办公室、党政联席会，负责记录会议纪要，保管海阳投资公司的公章。2013年夏天，杨某3跟其说，园区准备引进一家叫创和公司的企业，后续事情其不知晓，借款事情其不清楚，借款给创和公司未经管委会主任办公会讨论，按规定，此事项需经办公会讨论。 三、贪污的事实 被告人殷春生于2008年下半年，利用其担任泰州市海陵区建设局副局长、区政府周边地块综合整治项目拆迁分指挥部副分指挥长的职务便利，通过其高中同学张开华出面为其与拆迁实施单位泰州市海陵房屋拆迁有限公司相关负责人进行沟通及操作，违反规定将泰州市海陵区府后街27号房屋的承租人由严文琳变更为被告人殷春生的特定关系人杨静，以9万余元从严文琳手中购买该户拆迁计划，并通过虚列困难补助和虚构未显示房屋面积的形式，违规补偿给杨静一次性困难补助及不确权房屋货币补偿合计人民币101468元，用以折抵杨静获取拆迁安置房本应补缴的购房款。 被告人殷春生因滥用职权、受贿被采取强制措施期间，主动交代了上述贪污的犯罪事实。归案后，被告人殷春生退出全部贪污赃款。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）被告人殷春生的供述，证实：其与杨静为情人关系。2008年下半年，其任区住建局分管拆迁的副局长、府前路北侧地块拆迁分指挥部副指挥长，其请同学张开华出面找拆迁实施单位海陵房屋拆迁有限公司负责人王新杰（又名王安）为杨静从原公房承租人处买到拆迁安置计划，后以虚列困难补助、违规确权面积等方式对杨静予以补偿，将杨静本应补缴的10万余元房款抵充。期间其找过王新杰打招呼，并为杨静拿到房支付了10万元，且其作为现场指挥部负责人签了份申请报告及两份会办单，使杨静到泰州市房管处办到公房租赁手续，参与拆迁，获得拆迁安置房；因拿房时仍须补缴钱款，故通过会办单上以困难补助和未显示面积确权补偿的虚假内容获得10多万的补偿款，以此充抵了拿房时杨静本应支付的钱款。杨静只知道其买拆迁计划，不知道所花钱款及买房具体情况。 （2）证人证言 证人王新杰的证言（泰州市兴城房屋征收服务中心工作人员），证实：其担任泰州市海陵房屋拆迁安置有限公司副总经理期间，参与了区政府周边地块综合开发项目，其公司拆迁总负责人为黄玉琪，其系其中一大组的拆迁负责人，该地块拆迁指挥部指挥长为吴家宽，副指挥长为殷春生。2008年下半年某日，黄玉琪跟其说殷春生要帮一朋友买个拆迁计划，安排一套拆迁安置房，让其帮办。后殷春生安排张开华出面与其联系操办。被拆迁户严文琳在府后街27号的房子位于拆迁范围内，由其组负责商谈，后严文琳选择货币补偿方式进行安置。黄玉琪直接要求将严文琳的拆迁计划给殷春生朋友，在获得严文琳同意后，其让严文琳拿到钱后即办理了公房过户手续，将承租人变更为杨静，并办理公房租赁协议，补偿给严文琳95644元，在此之前其公司已给付严文琳29881元，其后让张开华将29881元付给公司，杨静另应付65763元，但实际该款为张开华所付。变更承租人前，其于2008年11月3日根据殷春生要求打了份报告，申请府后街27号建筑面积17.22平方米的房屋的产权变更到杨静名下，上有殷春生作为审批人签字。但按照泰州市政府2号令，拆迁范围确定后，不可这样操作。杨静进宅时本应再支付99268元，后通过殷春生的指示，黄玉琪让其以会办的形式多给杨静补偿款，并让顾阳制作工程疑难问题会办单，多补偿杨静10万余元，使其拿房时不用多交钱。两份会办单上有殷春生、吴家宽等人的签字，该做法违反规定，因杨静并非实际被拆迁户，不应享受困难补助，且会办单上载明的院内搭建14.86平方米此事亦不存在。2009年4月17日，泰州市海陵资产经营有限公司和泰州市海陵房屋拆迁安置有限公司与杨静签订拆迁补偿安置协议，给予杨静一次性困难补助人民币45000元和14.86平方米不确权房屋货币补偿人民币56468元，合计人民币101468元，实际该款不应补偿给杨静。 证人张开华的证言（泰州市极草贸易有限公司法定代表人）证实：其与殷春生、杨静是高中同学，其知道杨静和殷春生是情人关系。2008年下半年殷春生想为杨静买套房，但不方便出面遂请其帮忙到府前路拆迁现场购买一个拆迁计划，后其通过殷春生的安排找到拆迁现场负责人王安（王新杰），帮杨静购买一拆迁安置计划，获得了安置房，殷春生替杨静支付了10万元钱。后杨静与原拆迁户办理房屋过户手续，因杨静要拿兴业小区的安置房，进宅需再交9万多元，后通过殷春生安排，以困难补助和不确权房屋给予补偿的名义，共补助了10万余元，使得杨静拿房时未再交钱。杨静并非实际被拆迁户，不可享受困难补助，被拆迁房屋也没有未确权面积。 证人周月萍的证言（泰州市海陵房屋征收服务中心现金会计）证实：其参与了2008年区政府周边地块综合开发项目，府后街27号的原拆迁人为严文琳，王新杰告诉其该户要由严文琳改为杨静，杨静是殷春生的关系，因公司已支付29000元给严文琳，该户应将钱退给公司，后该款系殷春生所退，账上仍为严文琳的名字，后府后街27号原产权人变更为杨静。 证人顾阳的证言（泰州市海陵区房屋征收服务中心动迁部主任），证实：严文琳的拆迁系王安小组负责。工程疑难问题会办单可能系王安让其制作。杨静不是该地块实际被拆迁户，不可以享受困难补助。 证人肖望平的证言（泰州梅兰化工集团退休职工），证实：其母严文琳在府后街27号的房屋被拆迁，开始选择产权调换，后变更为货币补偿。王安帮其找一买家，40岁左右女的。拆迁公司支付其29000多元，王安将60000多元钱给其。在府后街27号承租人变更为杨静后，其未将29881元退到拆迁公司。 证人杨静的证言（泰州市住建局安全处办事员）证实：其与张开华、殷春生均系白马中学同班同学，其与殷春生系情人关系。张开华帮其办理府后街27号产权人由严文琳变更为杨静的手续，其以此获得兴业五期小区53幢104室的安置房。其拿该安置房未付钱，未支付给严文琳拆迁补偿款。 （3）书证 2008年3月，泰州市海陵资产经营有限公司与泰州市海陵房屋拆迁安置有限公司签订的泰州市房屋拆迁委托协议书，证实：区政府周边地块综合开发项目的拆迁范围。 泰建拆许字（2008）第4号房屋拆迁许可证，证实：泰州市海陵资产经营有限公司具备拆迁条件。 泰州市海陵房屋拆迁安置有限公司《企业法人营业执照》、《城市房屋拆迁实施单位资质证书》，证实：泰州市海陵房屋拆迁安置有限公司为有限责任公司、具备拆迁资质。 王新杰、周月萍、顾阳等人《工作证》，证实：王新杰、周月萍、顾阳等人均为泰州市海陵区房屋拆迁安置有限公司工作人员。 2008年4月25日《府前路北侧改造工程房屋拆迁须知》，证实：府前路北侧改造工程的范围、拆迁人、实施单位、拆迁补偿安置政策、安置方式和结算方式。 2005年7月27日，泰州市人民政府令（第2号），证实：第二章第十二条规定，拆迁范围确定后，拆迁范围内的单位和个人不得进行下列活动：（三）租赁房屋。 2004年11月公房租赁契约、2007年9月30日拆迁调查房屋分户平面图、2007年10月11日灭藉情况明细表，证实：府前路27号的承租人原为严文琳，房屋面积为17.22㎡。 房屋拆迁补偿费申领凭证（NO．0000939）、收据存根（NO．0000939），证实：严文琳于2008年7月15日领取拆迁补偿费人民币29881元，于2008年11月25日将该款退还泰州市海陵房屋拆迁安置有限公司。 2008年11月3日严文琳的申请报告，证实：2008年11月3日，严文琳申请将府后街27号的产权人由其变更为杨静。 住户变动表、住户变动、租金变更审批单、2008年7月17日、2008年11月26日泰州市拆迁房屋灭籍情况变更单、泰州市拆迁房屋灭籍情况明细表、2008年7月11日房屋验收证明、2008年11月24日公房租赁契约、府前路北侧拆迁工程灭籍表等，证实：府后街27号的产权人由严文琳变更为杨静。 2009年4月17日工程疑难问题会办单两份，证实：殷春生在上述会办单上签字同意给予杨静一次性困难补助4.5万元，同意对该户在院落搭建14.86㎡的自建房给予货币补偿。 2009年4月17日，泰州市海陵资产经营有限公司与杨静（承租人）签订的海陵区城市房屋拆迁补偿安置协议两份，证实：杨静安置的房屋为兴业五期小区53幢104室，应缴款99268元；杨静因困难补助及14.86㎡不确权房屋货币补偿领取补偿款合计人民币101468元。 房屋拆迁补偿费申领凭证（NO．0002448），证实：杨静领取拆迁补偿费人民币101468元。 泰州市海陵房产开发公司2009年6月17日第0103号记账凭证及附件，证实：杨静付兴业五期（紫竹苑）房款194911.80元。 海陵区兴业小区53幢104室房屋信息材料及泰房权证海陵字第××号房屋所有权证，证实：该处房屋所有权人系杨静。 四、受贿的事实 被告人殷春生于2008年春节前至2014年上半年间，利用其担任海陵区建设局副局长、海陵区住建局副局长、局长、府前路北侧改造建设工程分指挥部副分指挥长、招贤新村危旧房改造工程分指挥部指挥长、凤城河老藤坝街改造工程分指挥部副分指挥长、南通路改造工程分指挥部副指挥长、泰州市城北物流园区管理委员会主任等职务便利，先后多次非法收受泰州市东城装饰工程有限公司副总经理魏某、泰州民兴实验中学办公室主任费某等人所送人民币、美金、购物卡、烟酒提货单、手机等财物，合计人民币158600元、600美金，并为上述人员在房屋拆迁补偿、购买拆迁安置计划、税收退款拨付等方面谋取利益。 归案后，被告人殷春生如实供述了上述犯罪事实，并退出受贿全部赃款、赃物。 具体分述如下： 1．被告人殷春生于2008年春节前，利用其担任海陵区建设局副局长的职务便利，在泰州市广电中心南大门附近，非法收受泰州市东城装饰工程有限公司（以下简称“东城装饰公司”）副总经理魏某所送购物卡4张，合计价值人民币4000元，并为魏某所在的东城装饰公司拆迁补偿等方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 泰州市海陵房屋拆迁安置有限公司出具的《泰州市交行西侧地块工程房屋拆迁补偿、安置协议书》（2008.5.6）2份、《补充协议》1份、《房屋拆迁补偿费申领凭证》2份，证实：2008年5月6日，位于西仓南小街66号的东城装饰公司作为被拆迁人签订协议，拆迁时间为2008年5月6日，拆迁补偿金额为5050030元及拆迁补偿费用申领情况。 《税务登记证》、《企业法人营业执照》，证实：东城装饰公司工商登记信息。 《工程疑难问题会办单》2份，证实：东城公司，西仓南小街66号，同意按照办公非住宅房屋评估，面积为890.24平方以及因影响企业正常营业，一次性补助80万元。会办人一栏有殷春生的签名。 （2）证人魏某（泰州市金鹰房地产开发有限公司副总经理）的证言，证实：泰州东城装饰公司原地点在西仓南小街路66号，该处房屋于2008年5月份左右被拆迁，拆迁面积500多平方米（非住宅房），地大于房面积约890平方米，拆迁补偿款为人民币580多万元。当时负责该地拆迁的是泰州市海陵房屋拆迁安置有限公司，其与公司张龙根总经理与区住建局的殷春生等人及拆迁公司负责人共同洽谈房屋拆迁补偿事宜。2008年春节前某日，其联系殷春生在泰州市广电中心南大门见面，送给殷春生装有4张时代超市（乐天玛特超市）购物卡的卡袋，每张面值1000元，共价值4000元，因殷春生系区住建局副局长，在其公司房屋拆迁补偿方面给予了关心，为表示感谢其代公司送超市购物卡给殷春生。 （3）被告人殷春生的供述，证实：2008年春节前，泰州市东城装饰的副总魏某约其在泰州市广电中心南大门见面，见面后魏某给其一内有超市购物卡的卡袋，内有4张乐天玛特超市购物卡，每张面值1000元。魏某送其购物卡，系因其在2007年7月是分管交通银行西侧拆迁工作的副局长，东城装饰公司房屋作为该地段范围的被拆迁房屋，希望其给予关照，后殷春生在拆迁问题协调、资金拨付等方面给予该公司关照和帮助，该公司在2008年及时获取拆迁补偿款。 2．被告人殷春生于2009年某日，利用其担任海陵区建设局副局长、府前路北侧改造建设工程分指挥部副分指挥长的职务便利，在泰州牧院北大门附近，非法收受泰州民兴实验中学办公室主任费某所送人民币5000元，并为费某在房屋拆迁安置方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《海陵区城市房屋拆迁补偿安置协议》（2008.11.10）、《关于许教娟被拆迁房屋单门独院情况的说明》、《困难报告》、《承诺书》、《情况说明与郑重承诺》、、《情况说明》、《府前路北侧拆迁原地安置选房凭证》、《泰州市拆迁工程住户情况调查表》、《拆迁工程会办单》、《房屋拆迁补偿费申领凭证》5份，证实：许教娟被拆迁房屋为海陵区府前路72弄5号，因共用门牌，所以安置协议上写的是72弄4号，情况说明上有殷春生签字。《拆迁工程会办单》上，被拆迁人许教娟等，房屋住址府前路72弄4号，建议一次性补偿68420元，殷春生签名同意。 （2）证人费某（泰州民兴中学办公室主任）的证言，证实：其母亲府前路72弄5号的祖屋拆迁，殷春生系该地块拆迁指挥部指挥长。2008年，府前路地块的拆迁工作开始启动，其父母居住于府前路72弄5号的祖屋，当时祖屋拆迁的相关事情由其父母具体在谈。直至2009年夏天尚未谈妥，其父通过学生的关系找到殷春生，希望殷春生在拆迁补偿方面给予关心，但未果。后其约殷春生在牧校北大门见面，将其父准备两条软中华香烟和5000元现金转交送给殷春生。后虽签订拆迁协议，但殷春生原答应原址安置一套大户型安置房，但直到其父亲去世，亦未拿到安置房。 （3）被告人殷春生的供述，证实：其利用担任海陵区建设局副局长、府前路北侧改造建设工程分指挥部副分指挥长的职务便利，2009年年中的某日，在泰州牧院北大门附近，非法收受费某所送人民币香烟2条和现金人民币5000元，并为费某在拆迁房屋安置等方面谋取利益，协调房地产开发商给该户安置一套140多平方米的住房。 3．被告人殷春生于2008年下半年至2009年春节前期间，利用其担任海陵区住建局副局长的职务便利，在泰州市泰康三区小区，非法收受泰州市智堡实验学校退休教师吴某3及其妻纪玉秀所送中国银行600美金存单1张，并为吴某3、纪玉秀在购买拆迁安置计划等方面谋取利益。被告人殷春生归案后，该存单被中共泰州市海陵区纪律检查委员会依法扣押。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）物证，中共泰州市海陵区纪律检查委员会从被告人殷春生处扣押到《外币定期存单》，证实：存单户名为纪玉秀，金额为600美元。 （2）书证 《泰州市拆迁房屋灭籍情况变更单》，证实：2008年11月5日，坐落于府后街28号的房屋产权由刘引先变更为吴某3，根据指挥部会办予以变更。 《工程疑难问题会办单》，证实：住府后街28号的吴某3夫妇无工作，同意给予困难补助，会办人员有殷春生的签名。 （3）证人吴某3（泰州市智堡实验学校退休老师）的证言，证实：2008年下半年，因其住房太小，另因之前房屋拆迁补偿款太少，其妻纪玉秀（已去世）写信向政府反映，请求政府安排一套拆迁安置房。信访经政府转到海陵区住建局，时任住建局副局长的殷春生负责拆迁工作，在他协调和关心下，其家获得泰州市府后街28号房屋的拆迁安置计划，安置了一套现居住的森园小区12号503室住宅。为表示感谢，2008年下半年某日，其夫妻至殷春生家附近，送给殷两条烟、两瓶酒及1张户名为纪玉秀的600美金的存单。 （3）被告人殷春生的供述，证实：纪玉秀系一信访户，其帮助除了区政府领导安排的为其安置房屋的任务，为对其表示感谢，2009年春节前某日，纪玉秀夫妇在其居住的泰康小区北门外附近，送给其2瓶五粮液和2条软中华，以及1张600美金的定期存单，存款人为纪玉秀。 4．被告人殷春生于2009年春节前，利用其担任招贤新村危旧房改造工程分指挥部指挥长的职务便利，在海陵区建设局其办公室内，非法收受原泰州金马投资置业有限公司负责人马某1所送价值人民币5000元的购物卡，并为马某1在泰州金马投资置业有限公司拆迁补偿等方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证《招贤新村危旧房改造工程分指挥部专题会议纪要》第17号，证实：2007年11月8号，招贤新村危旧房改造工程分指挥部指挥长殷春生在分指挥部办公室主持召开会议，专题协调泰州市金马投资置业有限公司的有关问题，会议确认了土地的面积以及货币补偿数额。 （2）证人马某1（泰州市点点滴滴健身会所总经理）的证言，证实：其与殷春生通过朋友介绍认识。2005年其和金如强共同投资成立泰州金马投资置业有限公司，由其主要经营，想投资房地产开发且在招贤村投资购买了一块土地，后招贤村开展危旧房改造工程，涉及到该地块的国家回收、拆迁补偿的问题，殷春生当时在海陵区住建局，也担任招贤村危旧房改造工程副指挥长，其于2009年春节前，至殷春生办公室送5000元金鹰购物卡，一共5张，每张1000元面值，希望殷春生在金马投资置业有限公司这块土地的拆迁补偿事项上给予关照，后通过殷春生的关照，该土地补偿300多万元。 （1）被告人殷春生的供述，证实：其于2009年春节前某日，在海陵区建设局其办公室内，非法收受原泰州金马投资置业有限公司负责人马某1所送价值人民币5000元购物卡，因其之前任招贤新村危旧房改造工程分指挥部指挥长，马某1在该村有一块国有土地要收归国有，其为马某1多次与国土局等多个部门协调联络，确保马某1及时获得补偿款项，马某1为感谢其的关照送其购物卡。 5．被告人殷春生于2009年春节前至2012年春节前，利用其担任海陵区住建局副局长、局长、凤城河老藤坝街改造工程分指挥部副分指挥长的职务便利，在海陵区建设局其办公室内，先后4次非法收受泰州市向民房屋征收服务中心理事田某所送价值人民币16000元的购物卡，并为田某在协调拆迁实施费用拨付、协助解决拆迁矛盾等方面谋取利益。分述如下： （1）被告人殷春生于2009年春节前某日，非法收受田某所送购物卡4张，价值合计人民币4000元。 （2）被告人殷春生于2010年春节前某日，非法收受田某所送购物卡4张，价值合计人民币4000元。 （3）被告人殷春生于2011年春节前某日，非法收受田某所送购物卡4张，价值合计人民币4000元。 （4）被告人殷春生于2012年春节前某日，非法收受田某所送购物卡4张，价值合计人民币4000元。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《泰州市海陵区房屋拆迁委托合同》4份，证实：泰州市向民房屋拆迁有限公司2009.6.22承接海陵区迎春路西延的房屋拆迁项目；2010.4.16承接迎春路东延四标段的房屋拆迁项目，见证方为泰州市海陵区房屋征收办公室负责人殷春生；2010.6.8承接藤坝二标段地块房屋拆迁项目；后承接青年桥西侧房屋拆迁项目。 《付泰州市向民房屋拆迁有限公司实施费》及相关的《记账凭证》、《收据》，证实：泰州市向民房屋拆迁有限公司拆迁费用支付情况，其中2009.1.19、2010.2.9收据上有殷春生签字，2010.2.9发票上有殷春生签名。 （2）证人田某（原泰州市向民房屋征收服务中心理事）的证言，证实其在2005年至2012年，担任泰州市海陵区向民房屋拆迁有限责任公司总经理；2012年至2014年年底，担任泰州市向民房屋征收服务中心理事，该公司于2005年成立，其系公司总经理，公司主要经营范围是房屋拆迁。2012年，泰州市海陵区向民房屋拆迁有限公司更名为泰州市向民房屋征收服务中心，主要经营房屋征收、服务。其于2005年结识殷春生，2008年下半年，其公司拿到海陵区青年桥西侧凤城河拆迁改造项目，该拆迁项目的副指挥长为殷春生，殷时任海陵区住建局副局长，其于2009年至2012年，每年春节前均送殷春生4000元的泰州世纪联华超市购物卡，希望殷春生为其公司协调拆迁矛盾，推进拆迁进度给予关照和帮助，并表示感谢。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长、局长、凤城河老藤坝街改造工程分指挥部副分指挥长的职务便利，自2009年春节前至2012年春节前，先后四次非法收受田某所送合计价值人民币16000元购物卡。因田某所在的向民房屋拆迁有限公司先后承接了青年桥西侧和藤坝地块凤城河拆迁改造项目，其任这两个项目的拆迁指挥部副指挥长、海陵区住建局分管拆迁的副局长，在田某的拆迁公司承接上述及其他拆迁工程的过程中，协调拆迁矛盾、拨付补偿款、拆迁工程实施费用等方面，其均给予田某公司关照，田某为对其表示感谢送上述购物卡。 6．被告人殷春生于2009年春节前至2013年春节前，利用其担任海陵住建局副局长、局长，府前路北侧拆迁地块拆迁指挥部的副指挥长的职务便利，在海陵区建设局其办公室或泰州市地方工业公司经理陈某3办公室内，先后5次非法收受陈某3所送价值合计人民币10000元的购物卡，并为陈某3在房屋拆迁安置补偿等方面谋取利益。分述如下： （1）被告人殷春生于2009年春节前某日，非法收受陈某3所送价值2000元的购物卡。 （2）被告人殷春生于2010年春节前某日，非法收受陈某3所送价值2000元的购物卡。 （3）被告人殷春生于2011年春节前某日，非法收受陈某3所送价值2000元的购物卡。 （4）被告人殷春生于2012年春节前某日，非法收受陈某3所送价值2000元的购物卡。 （5）被告人殷春生于2013年春节前某日，非法收受陈某3所送价值2000元的购物卡。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 2009.12.19《府前路北侧拆迁改造工程指挥部会议纪要》，证实：府前路副分指挥长、区建设局副局长殷春生召开专题会议，讨论确认泰州市地方工业物资有限公司位于府西街40号楼108.109室拆除建筑面积，同意将以陈煜的名义进行拆迁补偿安置以及确定相关的拆迁补偿费用。 《申请报告》、《股东会决议》，证实：泰州市地方工业物资有限公司于2008.5.8向泰州市苏房拆迁安置有限公司申请将其位于泰州市府西街40楼104.105的营业房产权变更到陈煜名下。殷春生签字同意。陈煜为陈某3女儿。 （2）证人陈某3（泰州市经济和信息化委员会退休人员）的证言，证实其从2009年到2013年的春节期间总共向殷春生送过5次购物卡，每次价值2000元，总共10000元，希望殷春生对其拆迁进行关照，尽快解决。2013年春节殷春生已经不负责拆迁了，其仍送卡因为考虑之前每年都送，不能人走茶凉，就又送了。后2013年年底，其了解到安排给其的安置房被开发商卖掉，没再送卡给殷春生。 （3）被告人殷春生的供述，证实：利用其担任海陵住建局副局长、局长的职务便利，于2009年至2013年每年春节前，在海陵区住建局其办公室和泰州市地方工业公司陈某3办公室内，先后5次非法收受泰州市地方工业公司经理陈某3所送合计价值人民币10000元购物卡，并在陈某3女儿陈煜的房屋以及其他房屋拆迁安置补偿上给予关照。2013年春节前，其工作调整至城北物流园区，在陈某3地方工业办公室接受陈送其的2000元购物卡。陈某3送其卡，因其系住建局分管拆迁的副局长，府前路北侧拆迁地块拆迁指挥部的副指挥长。地方工业公司在该地块有一处房屋需拆迁，地方工业公司当时已经改制，这处被拆迁房屋属于陈某3，陈某3希望其在拆迁补偿上给予关照，并与其处好关系，后其帮助陈某3按要求达成拆迁安置协议。 7．被告人殷春生于2010年春节前，利用其担任海陵区住建局副局长、南通路改造工程分指挥部副指挥长职务便利，在海陵区建设局其办公室内，非法收受海陵区城西街道招贤社区党支书记王某3所送购物卡6张，合计价值人民币6000元，并为王某3所在的招贤社区在集体房屋的拆迁补偿方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《海陵区城市房屋拆迁补偿安置协议》2009.6.2及相关附件、《南通路拆迁工程疑难问题会办单》，证实：海陵区扬州路招贤桥东房屋拆迁情况，同时殷春生在确认补偿款项的疑难问题会办单上签字。 《海陵区城市房屋拆迁补偿安置协议》2009.5.16及相关附件，《南通路拆迁工程疑难问题会办单》，证实：海阳路5号的房屋拆迁情况，同时殷春生在确认拆除面积的疑难问题会办单上签字。 （2）证人王某3（海陵区城西街道招贤社区党委书记）的证言，证实，其于2006年左右，与殷春生因工作关系认识。2010年春节前某日，其至殷春生办公室送给殷6张超市购物卡，合计6000元面值，因殷春生系海陵区住建局副局长、南通路改造工程分指挥部副指挥长，对招贤社区房屋拆迁补偿方面给予了关照，使得社区集体收益，为表示感谢，其代表社区送购物卡给殷春生。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长、南通路改造工程的副指挥长的职务便利，非法收受王某3所送价值人民币6000元购物卡，并为王某3所在的招贤社区在集体房屋拆迁补偿等方面给予关照。 8．被告人殷春生于2009年春节前至2011年春节前，利用其担任海陵区住建局副局长的职务便利，在海陵区建设局其办公室内或楼梯口等处，先后3次非法收受原泰州市饮食服务有限公司董事长钱某所送合计价值人民币6000元的购物卡，并为钱某的饮食服务公司拆迁补偿谋取利益。分述如下： （1）被告人殷春生于2009年春节前某日，非法收受钱某所送价值人民币2000元的购物卡。 （2）被告人殷春生于2010年春节前某日，非法收受钱某所送价值人民币2000元的购物卡。 （3）被告人殷春生于2011年春节前某日，非法收受钱某所送价值人民币2000元的购物卡。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证《南通路拆迁工程疑难问题会办单》，证实：对泰州市饮食服务有限公司位于扬州路186号的房屋面积未显示部分予以确认，殷春生在上面签字。 （2）证人钱某（泰州市饮食服务有限公司董事长）的证言，证实：2007年下半年，其公司位于府西路北侧的海陵饭店（府西街52号）被拆迁，2008年下半年，该地块拆迁负责人为殷春生。2009年春节前、2010年春节前和2011年春节前，其每次送给殷春生价值人民币2000元购物卡，合计6000元。因殷春生系海陵区住建局副局长、局长，在其公司房屋拆迁补偿及拆迁补偿款的拨付，殷春生进行了协调，并给予了关照和帮助。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长的职务便利，在海陵区住建局其办公室内及楼梯口处，先后3次非法收受泰州市饮食服务有限公司董事长钱某所送合计价值人民币6000元购物卡，并为钱某的饮服公司拆迁补偿上给予关照。因钱某所在的饮服公司是拆迁大户，其系住建局分管拆迁的副局长，钱某送购物卡为让其能在发放拆迁补偿款中予以关照。 9．被告人殷春生于2010年至2011年春节前，利用担任海陵区住建局副局长的职务便利，在海陵区建设局其办公室内，先后2次非法收受江苏汇源房地产土地价格评估有限公司经理顾某2所送合计价值人民币4000元的银行充值卡，并为顾某2在协调拨付相关评估费用上谋取利益。分述如下： （1）被告人殷春生于2010年春节前某日，非法收受顾某2所送价值2000元的银行充值卡。 （2）被告人殷春生于2011年春节前某日，非法收受顾某2所送价值人民币2000元的银行充值卡。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证《泰州市海陵区房屋拆迁前期评估调查委托合同》，证实：江苏汇源房地产土地价格评估有限公司于2010.11.30承接老东站周边改造工程（一标段）项目，于2010.12.22承接蒲田路／陵园路项目，于2011.12.18承接智堡安置区三期房项目，三份合同的见证方均为泰州市海陵区拆迁管理办公室，殷春生签字。 （2）证人顾某2（江苏汇源房地产土地价格评估有限公司经理）的证言，证实：2010年春节前某日，其至殷春生住建局的办公室，送一张2000元消费卡；2011年春节前的某日，其至殷春生住建局办公室里，送一张2000元消费卡。送卡是希望殷春生能尽快将其公司评估费用予以拨付，同时殷春生为分管拆迁的住建局副局长，与他打好交道为其公司在海陵区承接评估业务给予关照。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长的职务便利，在海陵区住建局其办公室内，先后两次非法收受江苏汇源房地产土地价格评估有限公司经理顾某2所送合计人民币4000元银行充值卡，并在协调拨相关拆迁评估费用上给予关照。其当时系分管拆迁的住建局副局长，顾某2送银通卡给其，为感谢其平时在给汇源评估公司评估费拨付方面给予的关照，同时希望与其处好关系。 10．被告人殷春生于2010年春节前，在海陵区建设局其办公室内，收受原泰州市房产管理处产监部主任彭某所送价值人民币5000元的金鹰购物卡1张。被告人殷春生时任海陵区住建局副局长，泰州市房产管理处为住建局下属单位，被告人殷春生分管房产管理处，其与彭某系上下级关系。该笔5000元依法不计入受贿犯罪数额。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证泰州市海陵资产经营有限公司《记账凭证》记-173／记-60，《江苏省行政事业单位结算凭证》证实：2009.1／2010.2，分别支付泰州市房管处确权费10万／20万。同时结算凭证上有殷春生签字。 （2）证人彭某（泰州开泰房地产开发有限公司副总经理）的证言，证实：其于2004年至2014年在泰州市房产管理处工作，任产监部主任、测绘队队长，2014年至今在泰州开泰房产开发有限公司工作，任副总经理。其在2010年春节之前，送给时任海陵区住建局副局长殷春生5000元金鹰购物卡，感谢殷春生在拨付产监确权费上给予的关心和照顾，在其找殷春生后没多久，在2010年春节前确权费就拨付到位了。 （3）被告人殷春生的供述，证实：其于2010年春节前，收受彭某所送价值人民币5000元金鹰购物卡，其与彭某系上下级关系。2010年春节前某日，时任泰州市房管处产监办主任、海发拆迁公司的负责人彭某来其区住建局办公室，送给其一张价值5000元的金鹰购物卡，为感谢其在产监部门的工作费用、海发公司拆迁实施费用拨付上给予关照。因其当时为分管拆迁、房产管理处的副局长，是彭某的上级领导，其在产监部门工作费用和海发公司的拆迁实施费尽快、及时拨付上给予了关照，彭某为表示感谢送卡。该卡被其消费。 11．被告人殷春生于2011年春节前，利用其担任区住建局副局长的职务便利，在海陵区建设局其办公室内，非法收受原泰州市海陵区城南街道高桥社区党总支书记叶某1所送人民币5000元，并为其所在的高桥社区在社区废品收购站确权、补偿等方面谋取利益。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证《柳园非住宅拆迁工程疑难问题会办单》、《海陵区征地房屋拆迁补偿安置协议》及相关附件，证实：洋桥组废品收购站确权问题以及确权面以及补偿费用，会办单上有殷春生签名。 （2）证人叶某1（原泰州市海陵区城南街道高桥社区党总支书记）的证言，证实：其与殷春生在拆迁过程中相识，2011年春节前的某日，其至区住建局殷春生办公室，送给殷春生5000元现金。因为殷春生是区住建局副局长，分管拆迁工作，在藤坝、柳园等地块拆迁过程中，帮助其协调拆迁过程中出现的矛盾、解决问题。另殷春生帮助其高桥村处理洋桥组废品站确权的事情，没有殷春生的签字，没法办到确权，不能拿到300多万元的拆迁补偿。 （3）被告人殷春生的供述，证实：其利用担任海陵区住建局副局长的职务便利，于2011年春节前，非法收受叶某1所送人民币5000元，并为叶某1所在的高桥社区在废品收购站确权、补偿及协调解决高桥社区拆迁遗留问题等方面谋取利益。2011年春节前，叶某1至其区住建局的办公室，送给其一装有5000元现金的信封，说是区里发给柳园指挥部的奖金，感谢其对高桥村拆迁的关心。其不应得这钱，因根据海陵区政府的会议精神，住建局参加拆迁的领导、工作人员，不参与拆迁指挥部的奖金分配。其奖金统一由区里专门发放。其时任区住建局分管拆迁、房产管理处的副局长，同时代表海陵区负责协调凤城河周边拆迁工程的工作。叶某15000元给其，是为感谢其在高桥村几户房屋已灭失的废品收购站产权确权方面给予的照顾，以及其在美好上郡安置区后期遗留问题上给予的关心。 12．被告人殷春生于2010年春节前至2013年春节前，利用其担任海陵区住建局副局长、局长的职务便利，在泰州富春饭店、海陵区建设局其办公室内、城北物流园区其办公室内，先后4次非法收受原泰州市交通局经济管理办公室主任王某4、原泰州市轮船运输总公司副书记徐某1所送合计人民币12000元，并为其在泰州市轮船运输总公司拆迁补偿上谋取利益。分述如下： （1）被告人殷春生于2010年春节前某日，非法收受王某4所送人民币3000元。 （2）被告人殷春生于2011年春节前某日，非法收受徐某1所送人民币3000元。 （3）被告人殷春生于2012年春节前某日，非法收受徐某1所送人民币3000元。 （4）被告人殷春生于2013年春节前某日，非法收受徐某1所送人民币3000元。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《海陵区城市房屋拆迁补偿安置协议》及相关拆迁补偿附件、《会办单》、《企业法人营业执照》，证实：江苏省泰州市轮船运输总公司西仓路127号的房屋拆迁情况，其中会办单上殷春生作为分指挥长签字。 《中华人民共和国国有土地使用证》、《会办单》、《海陵区城市房屋拆迁补偿安置协议》及相关附件，证实：泰州市轮船运输总公司人民西路46号的拆迁情况，其中会办单上殷春生作为分指挥长的签字。 西仓路127号房屋会办单，证实：同意对泰州市交通建设工程有限公司在西仓路127号房屋给予一次性补助946000元的情况，殷春生在分指挥长栏签字。 人民西路46号房屋会办单，证实：同意对江苏省泰州市轮船运输总公司在人民西路46号房屋给予一次性补助494000元的情况，殷春生在分指挥长栏签字。 （2）证人证言 证人徐某1（原泰州市轮船运输总公司副书记）的证言，证实：其在2011年、2012年、2013年春节前，先后3次送现金给殷春生，每次人民币3000元，合计9000元，前两次在住建局办公室，2013年在物流园区办公室。因殷春生是其公司拆迁项目地段的副指挥长，协调拆迁补偿、补偿资金发放等方面，给予了关照。 证人王某4（原泰州市交通局经济管理办公室主任）的证言，证实2008年的时候，凤城河管委会征用交通局下属企业泰州市轮船运输总公司的老办公室，老码头进行拆迁，该项目系其泰州市交通局经济管理办公室牵头负责，殷春生当时系海陵区住建局副局长，负责拆迁项目。2010年春节前，其约殷春生在富春酒楼吃早饭，送给殷春生现金3000元，因殷春生当时负责泰州轮船运输总公司老办公楼，轮船码头的拆迁项目，其作为泰州轮船运输总公司上级主管部门的负责人，有为下属企业服务的职责，其想请殷春生在拆迁补偿标准，拆迁矛盾协调等方面给予关照。 （3）被告人殷春生的供述，证实：其利用担任泰州市海陵区住建局副局长、局长的职务便利，2010年至2013年每年春节前，4次分别在富春饭店、区住建局、物流园区其办公室，非法收受市交通局经济处王处长、泰州轮船公司徐总所送的现金，每次都是人民币3000元，合计人民币12000元，并在拆迁补偿上给予关照。 13．被告人殷春生于2012年春节前，利用其担任海陵区住建局局长的职务便利，在海陵区建设局其办公室内，非法收受泰州安信房地产评估咨询有限公司总经理樊某所送价值人民币3600元的烟酒提货单，并为其在评估费用拨付上谋取利益。案发后，该烟酒提货单被江苏省泰州市海陵区人民检察院依法扣押。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 泰州市海陵资产经营有限公司《记账凭证》记字第174号、《收据》2009.1.21，证实：付扬州安信房地产评估公司评估费，其中收据上有审核人殷春生签字。 2011年12月28日收据，证实：樊某送给殷春生的价值3600元提货单的情况。 （2）证人樊某（泰州安信房地产评估咨询有限公司总经理）的证言，证实：2006年上半年其与殷春生通过工作相识。2012年春节前的某日其至殷春生住建局的办公室，送给殷一张价值3600元的烟酒提货单，提货单上印有来凤烟酒店的章和其公司章，写明物品为2条软中华和2瓶五粮液，金额3600元。因殷春生系海陵区住建局的领导，其公司进行拆迁评估中，须殷春生出面协调，希望殷给予关照，故送卡。 （3）被告人殷春生的供述，证实：其利用担任海陵区建设局局长的职务便利，在海陵区住建局其办公室内，非法收受泰州安信房地产评估咨询有限公司总经理樊某所送价值人民币3600元的烟酒提货单，并在评估费用拨付上给予关照。 14．被告人殷春生于2014年上半年，利用其担任海陵区住建局副局长、局长的职务便利，在物流园区其办公室，非法收受泰州市凤城河风景区管理委员会工程处处长马某2所送价值人民币10000元的金凤凰消费卡1张，并为马某2转交的送礼人乔某安排拆迁安置方面谋取利益。案发后，该消费卡被江苏省泰州市海陵区人民检察院依法扣押。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）物证，证实：泰州市海陵区纪委依法扣押的金凤凰至尊卡一张。 （2）书证 泰州市金凤凰大酒店有限公司出具的《情况说明》、金凤凰大酒店至尊卡（复印件），证实：该酒店于2013年11月15日办理的面值一万元的会员卡800383由该酒店前任股东乔某直接取走。 《海陵区城市房屋拆迁补偿安置协议》高桥路3号、《使用拆迁裁决用房申请表》，证实：乔某位于高桥路3号的拆迁安置情况，其中殷春生作为分管局长在使用拆迁裁决用房申请表上签字。 （3）证人证言 证人马某2（泰州市凤城河风景区管委会工程管理处处长）的证言，证实：2014年夏天时，其替乔某送一张金凤凰的消费卡给殷春生，其告诉殷春生为乔某所送，主要是请殷春生帮忙落实乔某和他哥哥安置门面房的事。 证人乔某的证言，证实：2011年万达广场藤坝地块拆迁时，其系该地块的拆迁户，马某2系凤城河管委会安排在拆迁现场的工作人员，相互认识并熟悉。其于2014年上半年给过马某2两张金凤凰消费卡，每张价值人民币1万元。因其之前系金凤凰公司的股东，直接到金凤凰拿的。因拆迁补偿问题得到解决，其不认识殷春生。 （4）被告人殷春生的供述，证实：利用其担任陵区住建局副局长、局长的职务便利，于2014年上半年，非法收受马某2代乔苏斌所送一张价值人民币10000元金凤凰消费卡，并为马某2在帮助乔苏斌安排拆迁安置方面谋取利益。这张卡其并未使用，案发后被扣押，知晓价值1万元。 15．被告人殷春生于2013年春节前和2014年春节前，利用其担任泰州市城北物流园区管委会主任的职务便利，在泰州市城北物流园区其办公室内，先后2次非法收受泰州市润兴废旧物资回收有限公司（以下简称“润兴公司”）经理徐某2所送价值人民币30000元的烟酒提货单及价值30000元的购物卡，并为徐某2所在的润兴公司在税款返还、税收奖励等方面谋取利益。分述如下： （1）被告人殷春生于2013年春节前某日，非法收受徐某2所送烟酒提货单计10张，价值合计人民币30000元。 （2）被告人殷春生于2014年春节前某日，非法收受徐某2所送超市购物卡30张，价值合计人民币30000元。后被告人殷春生于2015年5、6月份，将所收30张超市购物卡均退还给徐某2。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）书证 《协议书》，证实：泰州市润兴废旧物资回收有限公司和城北物流园区签订的协议。协议约定了财政补贴的结算条件、结算方式。 《收据》一组，证实：城北物流园区支付给润兴公司的补贴款的情况。所有收据上均有殷春生签字核准。 《报告》，证实：泰州市润兴物资回收有限公司向城北物流园区申请返还预交税款的情况，报告上均有殷春生签字。 （2）证人证言 证人徐某2（泰州市润兴物资回收有限公司负责人）的证言，证实：2013年时，殷春生担任城北物流园区管委会主任，其分别于2013年春节前某日至殷春生办公室送10张每张3千元合计3万元的烟酒提货单、于2014年春节前某日至殷春生办公室送30张每张面值1千元合计3万元的苏果超市购物卡给殷春生，为感谢殷春生在其公司运作过程中，为公司及时拿到政府退税及获取纳税奖励方面给予的关照和帮助。3万元的苏果超市购物卡，殷春生于2015年5、6月份某日退还给其。 证人陈某2（原泰州市城北物流园区管委会副主任）的证言证实：其于2007.7至2014.8，担任泰州市城北物流园区管委会副主任，2012年5月份，殷春生调至城北物流园区任园区党工委副书记、管委会主任。2015年5、6月份某日上午，殷春生打电话给其，让其陪同去润兴公司，退还了之前徐某2在春节期间送的一沓购物卡。 （3）被告人殷春生的供述，证实：其利用担任泰州市城北物流园区管委会主任的职务便利，于2013年春节前和2014年春节前，非法收受泰州市润兴废旧物资回收有限公司徐总先后两次所送的价值人民币30000元烟酒提货单和价值人民币30000元购物卡，并为润兴公司在物流园区的税款返还、税收奖励等方面谋取利益。烟酒提货单被其拿到市糖烟酒公司折现为28500元现金，超市购物卡其于2015年上半年退还给徐某2。 16．被告人殷春生于2012年下半年某日，利用其担任泰州市城北物流园区管委会主任的职务便利，在泰州市城北物流园区其办公室内，非法收受江苏银行泰州分行营业部总经理叶某2所送三星SCH-W2013手机1部（经鉴定，价值人民币12000元），并为叶某2在海阳公司开展银行业务方面谋取利益。案发后，该手机被依法扣押。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）三星手机物证照片，证实被告人殷春生收受手机的情况。 （2）书证，泰州市海阳投资有限公司出具的《情况说明》，证实：泰州市海阳投资有限公司在2013年8月28日在江苏银行泰州分行开户。 （3）证人叶某2（江苏银行泰州分行营业部副总经理）的证言，证实其于2012年底至殷春生办公室，送给殷春生1部三星SCH-W2013电信版手机，希望殷春生在处理金鑫物资出现信贷危机的时候给予帮助，不要为难其，另2013年8月海阳投资也在江苏银行开户。 （4）被告人殷春生的供述，证实：其利用担任泰州市城北物流园区管委会主任的职务便利，在物流园区办公室内，非法收受江苏银行泰州分行营业部副总经理叶某2所送一部三星SCH-W2013手机，并为叶某2在化解“金鑫系企业金融风险”时给予帮助，且海阳公司在江苏银行开了账户，叶某2希望今后能在园区及园区内企业能与江苏银行合作储蓄、贷款业务方面给予关照。 （5）鉴定意见，泰州市价格认定局依法出具的《关于三星手机等物品的价格认定结论书》，证实三星SCH-W2013黑色手机，鉴定价格为12000元。 五、量刑情节 被告人殷春生在归案后如实供述了滥用职权、受贿犯罪的相关事实，同时主动交代了办案机关尚未掌握的贪污犯罪的事实。归案后，被告人殷春生退出贪污、受贿赃款合计人民币150000元，其收受徐某2价值人民币30000元的超市购物卡，已于2015年5、6月份退还徐某2，其收受樊某所送价值人民币3600元的烟酒提货单、马某2所送价值人民币10000元金凤凰消费卡1张、叶某2所送价值人民币12000元的三星SCH-W2013手机1部、吴某3及其妻纪玉秀所送中国银行600美金存单1张，均已退出并经办案机关依法扣押。在本院审理阶段，被告人殷春生的家人代为其继续退出受贿赃款计人民币59468元。 上述事实有下列经庭审举证、质证的证据证实，本院确认具有证明效力： （1）中共泰州市海陵区纪律检查委员会出具的《情况说明》1份，证实：2015年10月，纪委收到殷春生违纪问题的线索，主要涉及滥用职权、受贿的问题，2015年11月11日，决定对其立案调查，调查期间，殷春生如实交代了其滥用职权、受贿的行为，同时主动交待了违规帮助杨静购买拆迁安置房并非法套取超额拆迁补偿款抵算房款的问题。 （2）江苏省暂扣款（物）专用收据，证实：被告人殷春生退赃人民币15万元。 （3）泰州市海陵区人民检察院出具的《情况说明》一份，证实：被告人殷春生滥用职权、贪污、受贿一案，于2015年3月4日进行初查，在初查中，该院反渎职侵权局从叶某1等人滥用职权案中掌握了殷春生滥用职权的事实，从叶某1滥用职权、马某2受贿案中掌握了殷春生受贿的犯罪事实，殷春生到案后，如实交代了其涉嫌滥用职权及受贿的犯罪事实，同时主动供述了该院反渎职侵权局未掌握的其涉嫌的贪污的犯罪事实。 （4）泰州市海陵区人民检察院出具的《情况说明》一份，证实殷春生举报的相关人员渎职情况，经查，暂未发现相关人员渎职情况。 以上证据，均经法庭举证、质证，证据均来源合法，内容客观真实，与本案相关联，且相互能够印证，本院均予以确认。 本院认为，被告人殷春生身为国家机关工作人员，故意逾越职权，违规确权、违规出借资金，致使国家利益遭受重大损失，滥用职权犯罪行为属情节特别严重，其行为构成滥用职权罪；被告人殷春生身为国家工作人员，利用职务上的便利，非法占有公共财物，贪污犯罪数额较大，其行为构成贪污罪；被告人殷春生身为国家工作人员，利用职务上的便利，多次非法收受他人财物，为他人谋取利益，受贿犯罪数额较大，其行为构成受贿罪；被告人殷春生犯滥用职权罪、贪污罪、受贿罪，依法应予惩处。公诉机关指控的被告人殷春生犯滥用职权罪、贪污罪的事实清楚，证据确实充分、指控被告人殷春生构成滥用职权罪、贪污罪、受贿罪的罪名成立，本院予以认可。公诉机关指控被告人殷春生受贿犯罪的第10节收受彭某所送人民币5000元的事实，依法不应认定为受贿，受贿犯罪数额，本院予以更正为人民币158600元、美金600元。 本案控辩双方的争议焦点：1．关于滥用职权罪的定性问题。2．关于能否认定被告人殷春生受贿罪构成自首的问题。3．关于受贿罪犯罪数额认定问题。 针对控辩双方争议的焦点，本院综合评判如下： 1．关于滥用职权罪的定性问题。 （1）关于起诉指控滥用职权第（一）节违规确权，辩护人陈峰认为纪委已从高桥村集体账户将240余万元赃款予以追缴，故应认定国家损失得到了弥补，不应认定本节事实被告人殷春生构成滥用职权罪。经查，该节事实与叶某1滥用职权案系关联案件，叶某1滥用职权违规确权套取国家拆迁补偿款的事实已经泰州市中级人民法院二审生效判决予以确认，叶某1滥用职权，给国家财产造成损失的事实已经生效判决予以确认，两案中均明确提及纪检部门从柳园花鸟盆景园艺账户扣押的人民币240万元与本案因违规确权柳园地块洋桥废品收购站而套取的国家拆迁补偿款人民币342.7765万元毫无关联，违规确权非法所得的342万余元已被高桥村集体用于其他支出，实际损失已客观造成。根据已有生效刑事判决，结合本案中公诉机关依法提举的纪检部门出具的说明及高桥村会计所作的证言，纪检部门从柳园花鸟盆景园艺账户扣押的人民币240万元不能认定为本案违规确权非法套取拆迁补偿款被追回和弥补的损失，故该节滥用职权行为造成的国家财产损失已客观实际产生，应认定本节事实被告人殷春生构成滥用职权罪。 （2）关于起诉指控滥用职权第（二）节违规出借资金，辩护人陈峰认为，该款并非是不可追回的损失，创和公司仍有可供执行的财产，仍具备归还的能力和可能，故本节事实不应认定被告人殷春生构成滥用职权罪。滥用职权罪在客观方面表现为违反法律规定的权限和程序，滥用职权，致使公共财产、国家和人民利益遭受重大损失的行为。殷春生明知江苏创和重钢科技股份有限公司不符合出借资金条件，仍违反资金出借审批规定，将海阳公司的资金出借给创和公司，造成海阳公司人民币2913万余元无法收回，根据2003年11月13日《全国法院审理经济犯罪案件工作座谈会纪要》中关于渎职犯罪造成公共损失的认定，在司法实践中，虽然公共财产作为债权存在，但已无法实现债权的可以认定为渎职行为造成了经济损失，包括债务人已经法定程序宣告破产、债务人潜逃、去向不明、有证据证明债权无法实现的其他情况等。经查，根据公诉机关当庭提举的泰州市中级人民法院执行案件的相关财产线索、创和公司在多个银行账户余额等书证以及杨某2、杨某1的证言等证据，足以认定，创和公司账户现无实际可执行财产，且该公司已进入破产程序，客观上已无能力偿还所欠的海阳公司2913万余元之巨的债务，属有证据证实债权无法实现的情形。故被告人殷春生违规将海阳公司的资金借款给创和公司，造成了实际的损失，应当认定该节事实被告人殷春生的行为构成滥用职权罪。 2．关于被告人殷春生受贿罪能否认定构成自首的问题。经查，被告人殷春生因他人举报其滥用职权、受贿至纪检部门接受调查，区纪委掌握其相应滥用职权、受贿线索事实后进行初查，在审查中被告人殷春生交代了办案机关尚未掌握的贪污的事实。且在2015年3、4月份，泰州市海陵区人民检察院反渎局在办理叶某1案件中既已掌握被告人殷春生滥用职权的相关事实、在马某2案件中掌握被告人殷春生受贿的相关事实，根据2009年3月12日《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定关于自首的认定和处理，没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定自首。没有自动投案，但具有以下情形之一的，以自首论：（1）犯罪分子如实交代办案机关未掌握的罪行，与办案机关已掌握的罪行属于不同种罪行的；（2）办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行的。故被告人殷春生归案后如实供述办案机关已掌握的其滥用职权、受贿的相关事实，其如实交代办案机关尚未掌握的受贿事实，与办案机关已掌握的受贿罪行属于同种罪行，依法不能认定被告人殷春生受贿罪构成自首。 3．关于受贿罪犯罪数额认定问题。 （1）关于人情往来与受贿的区分问题。辩护人陈峰认为起诉指控的受贿指控第6（5）节收受陈某3人民币2000元系在拆迁结束后收取，此时殷春生已离开原职位，该款应认定为人情往来；受贿指控第9节收受汇源公司顾某2人民币4000元银行充值卡，因汇源公司与殷春生之间无实际领导关系，殷春生签字仅有证明作用，拨付评估费用也未为汇源公司谋利，该款应认定为人情往来；受贿指控第12（4）节收受徐某1人民币3000元时，殷春生已调离住建局岗位，该款应认定为人情往来；受贿指控第16节收受叶某2手机系人情往来，因叶某2无利用被告人殷春生职务便利进行谋利之需要；故辩护人认为上述款项不应认定受贿。本院认为，受贿款与人情往来的本质区别在于行为人主观故意不同，人情往来系出于礼尚往来、联络情谊等主观动机，而非为谋取某种利益，更与收受人职权无关；而受贿则是行贿人的财物与受贿人的职权之间的权钱交易，只要行贿人送财物的目的是利用对方职权实现自身利益，收受人明知他人有请托事项而收受财物，无论双方在日常交往中是否存在正常的人情往来、经济借贷、招待答谢、世交渊源等，却不能掩盖权钱交易的本质。根据2016年4月18日《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第13条的规定，具有下列情形之一的，应认定为“为他人谋取利益”，构成犯罪的，应以受贿罪定罪处罚：（一）实际或者承诺为他人谋取利益；（二）明知他人有具体请托事项的；（三）履职时未被请托，但事后基于该履职事由收受他人财物的。故“为他人谋取利益”，无论是事前、事中、还是事后，基于其所处的职务便利，为请托人实际或者承诺谋取利益，也不论是在位还是离职，如基于在位时的职务履职事由，离职后收受请托人的贿赂，均应认定构成受贿罪。本案中，被告人殷春生从泰州市海陵区住建局局长职位离职，不再负责拆迁工作后，请托人基于其担任住建局局长、负责拆迁工作时的职务便利，表示感谢或者继续表示答谢，均应认定为被告人殷春生利用职务便利，非法收受请托人的财物，构成受贿罪。汇源公司的顾某2送4000元的充值卡给被告人殷春生系希望殷春生能够在评估费拨付方面给予关心，且被告人殷春生也明知顾某2送卡给其系感谢其平时在给汇源评估费拨付方面给予的关照，被告人殷春生的关照使得汇源公司及时拿到评估费，虽汇源公司不受被告人殷春生领导，但被告人殷春生利用其职务便利为汇源公司谋取了利益，应认定该节事实构成受贿。江苏银行的叶某2送被告人殷春生手机，系基于被告人殷春生担任城北物流园区管委会主任，能够在处理金鑫系信贷危机时给予帮助，同时能够通过被告人殷春生的职务便利增加与银行合作储蓄贷款业务机会，故被告人殷春生在叶某2的工作中给予帮助和关照，并利用其职务便利，顺利帮助叶某2开展工作，协调矛盾，故叶某2送手机给被告人殷春生。上述属于“利用职务便利为他人谋取利益”，应认定该节事实构成受贿。 （2）关于烟酒提货单、金凤凰消费卡的性质问题。辩护人陈峰认为烟酒提货单、金凤凰消费卡因被告人殷春生均未实际使用或者领取，且在案发后均已被扣押，消费卡、提货单本身在未使用时并无价值，且被告人殷春生不知道里面的价值，不应认定为受贿数额。经查，烟酒提货单、金凤凰消费卡虽在案发前未使用，但被告人殷春生基于其职务便利，收受请托人的提货单、消费卡等财物为请托人谋取利益，且明知请托人所送上述卡、单的事由，提货单、消费卡属于有实际财产性利益价值的财物，持有提货单及消费卡至相应商店或场所使用，即可获得其内存储金额的等值烟酒或服务，被告人殷春生虽未实际消费和领取，但其收受时具有受贿的主观故意，且未及时予以退还，应当认定为受贿行为，提货单、消费卡的金额价值应当计入受贿犯罪数额。 （3）关于叶某1所送钱款的性质问题。辩护人陈峰认为高桥社区党总支书记叶某1送给殷春生的人民币5000元是拆迁奖金，不应认定构成受贿。叶某1送人民币5000元系因被告人殷春生在担任海陵区住建局副局长、分管高桥村地段拆迁工作时，帮助叶某1协调了拆迁工作，且帮其将已灭失的废品收购站违规确权，被告人殷春生利用职务便利，为其谋取了非法利益，为表感谢而送钱；另被告人殷春生亦明知其无权获得拆迁指挥部的奖金分配，叶某1以此为名送钱，实则是为感谢其在负责拆迁工作期间帮助叶某1协调解决拆迁问题，并在会办单上签字为已灭失的废品收购站违规确权，被告人殷春生收下钱款主观上具有受贿的故意，该款应计入受贿犯罪数额。 （4）关于上下级之间送钱款财物如何认定的问题。辩护人陈峰认为受贿指控第10节收受彭某所送的人民币5000元，因被告人殷春生与彭某系上下级关系，应当认定为基于感情的一般人情往来，不应计入受贿数额。根据2016年4月18日《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第13条第2款的规定，国家工作人员索取、收受具有上下级关系的下属或者具有行政管理关系的被管理人员的财物价值三万元以上的，可能影响职权行使的，视为承诺为他人谋取利益。结合本案，受贿指控第10节，原泰州市房产管理处产监部主任彭某所送价值5000元的金鹰购物卡，经查，彭某送钱给被告人殷春生的目的系希望被告人殷春生在产监部的确权费拨付上签字，能够方便其工作顺利进行，而此时被告人殷春生任泰州市海陵区建设局副局长，房产管理处系建设局的下属单位，殷春生分管房产管理处，彭某所在的产监部属于殷春生的管理范围，故被告人殷春生与彭某为上下级关系，彭某送钱是希望被告人殷春生作为其领导能够在工作上给予其支持，顺利获得签字，进而使确权费用能尽早拨付，且彭某除该笔5000元外并无其他向被告人殷春生送钱的情形，故该笔款项符合上述司法解释的规定，从受贿指控数额中予以扣除。 （5）关于在案发前2015年5、6月份，被告人殷春生将收受的徐某230张超市购物卡计3万元，退给行贿人徐某2的性质认定问题。辩护人陈峰认为，该笔财物的退出时间在被告人殷春生并未受到办案机关调查前已主动、及时退出，应当不计入受贿数额。根据2007年7月8日《最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》的规定，关于收受财物后退还或者上交问题，国家工作人员收受请托人财物后及时退还或者上交的，不是受贿。国家工作人员受贿后，因自身或者与其受贿有关联的人、事被查处，为掩饰犯罪而退还或者上交的，不影响认定受贿罪。2010年4月7日最高院刑二庭《宽严相济在经济犯罪和职务犯罪案件审判中的具体贯彻》指出：对于收受财物后于案发前退还或上交所收财物的，应当区分情况做出不同处理：收受请托人财物后于及时退还或者上交的，因其受贿故意不能确定，同时为了感化、教育潜在受贿犯罪分子，故不宜以受贿处理；受贿后因自身或与其受贿有关联的人、事被查出，为掩饰犯罪而退还或者上交的，因受贿行为既已完毕，且无主动悔罪之意思，故不影响受贿罪的认定。结合本案，被告人殷春生因受贿被纪委调查的时间为2015年11月份，根据其归案后的供述，2015年5、6月份，其退卡给徐某2系因其工作岗位发生调整，之前就一直想退，且听到社会上有要查处其的风声，故退出。经查，被告人殷春生2014年春节前收受该笔价值人民币3万元的超市购物卡直至2015年5、6月份方才退出，时隔一年半之久，不能认定为及时退还；且被告人殷春生退出存在害怕查处的主观认知，在其收受该笔超市购物卡时具有受贿的主观故意，故该退赃行为应认定为受贿犯罪既遂后的悔罪表现，不应从犯罪数额中予以扣除。 综上，辩护人陈峰提出的上述辩护意见中，关于受贿指控第10节收受彭某5000元不应计入受贿数额的辩护意见，于法有据，本院予以采纳；其余辩护意见均不能成立，本院不予采纳。 此外，辩护人陈峰、窦宜进提出被告人殷春生贪污罪具有自首情节、滥用职权罪、受贿罪有坦白情节，当庭自愿认罪、系初犯、偶犯，归案后退出全部赃款，且积极缴纳罚金，建议对被告人殷春生从轻处罚的辩护意见，经查与事实相符，本院予以采纳。 被告人殷春生一人犯数罪，应予数罪并罚。被告人殷春生犯滥用职权罪，具有坦白情节，依法可以从轻处罚；犯贪污罪，具有自首情节，依法可以从轻或减轻处罚；犯受贿罪，具有坦白情节，依法可以从轻处罚；犯罪后，被告人殷春生退出贪污罪、受贿罪全部赃款赃物，并积极缴纳罚金，认罪态度较好，均可酌情从轻处罚。本院综合上述量刑情节，对被告人殷春生犯滥用职权罪、贪污罪、受贿罪均从轻处罚。为维护国家廉政建设制度和公职人员职务廉洁性，保护公共财产不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第三百九十七条第一款、第九十三条第一款、第三百八十二条第一款、第三百八十三条第一款第（一）项、第三百八十五条第一款、第三百八十六条、第六十九条第一款及第三款、第六十七条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款之规定，判决如下： 一、被告人殷春生犯滥用职权罪，判处有期徒刑三年十个月；犯贪污罪，判处有期徒刑九个月，并处罚金人民币十万元；犯受贿罪，判处有期徒刑一年三个月，并处罚金人民币十五万元；决定执行有期徒刑四年八个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月14日起至2020年8月13日止。罚金已缴纳。） 二、被告人殷春生退赔的贪污赃款人民币十万一千四百六十八元，发还被害单位；被告人殷春生退出至办案机关的合计价值人民币十二万八千六百元、美金六百元的受贿赃款、赃物均予以没收，上缴国库；行贿人徐建宏尚未退出的价值人民币三万元的超市购物卡，向行贿人徐建宏继续予以追缴，上缴国库。 如不服本判决，可以在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴洋 代理审判员蔡萍 人民陪审员梁文有 二〇一六年十二月九日 书记员朱寅莹 附法律法规条文如下： 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。与前两款所列人员勾结，伙同贪污的，以共犯论处。第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。（二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。（三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。对多次贪污未经处理的，按照累计贪污数额处罚。犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。","writId":"054d92acb8f5ee259fca6395890e9da46ef","writName":"殷春生滥用职权罪、贪污罪等一审刑事判决书"}
