{"ajId":"ddec3b74-94f0-4597-b7fe-d16375bf9738","ajName":"田××走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 北京市昌平区人民检察院起诉书指控：2016年7月间，被告人田××向李××贩卖毒品甲基苯丙胺，期间2016年7月17日，在北京市昌平区沙河镇松兰堡村七天酒店对面幸福在长招待所内，以人民币600元的价格向李××贩卖冰毒甲基苯丙胺1克左右，后于2016年7月19日，被告人田××在上述地点再次向李××贩卖冰毒时被抓获，并起获2克冰毒可疑物，经鉴定起获物品为甲基苯丙胺。 公诉机关认为被告人田××的行为触犯了《中华人民共和国刑法》第三百四十七条之规定，其行为已经构成贩卖毒品罪。提请依法惩处。 上述事实，被告人田××在庭审过程中未提出异议，并有经过庭审质证、认证的公安机关出具的接报案和到案经过，证人李××的证言，辨认笔录，搜查笔录，扣押清单，取样笔录，微信聊天记录，毒检送检流程表，现场检测报告书，吸毒成瘾认定意见书，行政处罚决定书，照片，毒品检验报告，收缴毒品清单，身份证明材料，被告人田××的供述等证据在案佐证，足以认定。 ","cpfxgc":"本院认为，被告人田××明知是毒品仍两次向他人贩卖，其行为已构成贩卖毒品罪，依法应予惩处。北京市昌平区人民检察院指控被告人田××犯贩卖毒品罪的事实清楚，证据确实充分，罪名成立。被告人田××到案后如实供述犯罪事实，庭审中自愿认罪，依法予以从轻处罚。综上，综合考虑本案犯罪事实、性质、情节、对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人田××犯贩卖毒品罪，判处有期徒刑二年，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月4日起至2018年8月3日止。罚金于判决生效后立即缴纳。） 二、公诉机关随案移送锡纸一张，依法予以没收。 三、继续追缴被告人田××的违法所得人民币六百元，依法予以没收。 如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"田××走私、贩卖、运输、制造毒品罪一审刑事判决书 北京市昌平区人民法院 刑事判决书 （2016）京0114刑初905号 公诉机关北京市昌平区人民检察院。 被告人田××，女，38岁（1977年11月16日出生）。因吸食毒品于2014年9月22日被北京市公安局西城分局处以行政拘留十四日的处罚；因吸食毒品于2016年7月20日被北京市公安局昌平分局处以行政拘留十五日的处罚；现因涉嫌犯贩卖毒品罪于2016年8月4日被羁押，同年8月19日被逮捕，现羁押于北京市昌平区看守所。 北京市昌平区人民检察院以京昌检公诉刑诉［2016］859号起诉书指控被告人田××犯贩卖毒品罪，于2016年11月1日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。北京市昌平区人民检察院指派检察员赵磊出庭支持公诉。被告人田××到庭参加诉讼。本案现已审理终结。 北京市昌平区人民检察院起诉书指控：2016年7月间，被告人田××向李××贩卖毒品甲基苯丙胺，期间2016年7月17日，在北京市昌平区沙河镇松兰堡村七天酒店对面幸福在长招待所内，以人民币600元的价格向李××贩卖冰毒甲基苯丙胺1克左右，后于2016年7月19日，被告人田××在上述地点再次向李××贩卖冰毒时被抓获，并起获2克冰毒可疑物，经鉴定起获物品为甲基苯丙胺。 公诉机关认为被告人田××的行为触犯了《中华人民共和国刑法》第三百四十七条之规定，其行为已经构成贩卖毒品罪。提请依法惩处。 上述事实，被告人田××在庭审过程中未提出异议，并有经过庭审质证、认证的公安机关出具的接报案和到案经过，证人李××的证言，辨认笔录，搜查笔录，扣押清单，取样笔录，微信聊天记录，毒检送检流程表，现场检测报告书，吸毒成瘾认定意见书，行政处罚决定书，照片，毒品检验报告，收缴毒品清单，身份证明材料，被告人田××的供述等证据在案佐证，足以认定。 本院认为，被告人田××明知是毒品仍两次向他人贩卖，其行为已构成贩卖毒品罪，依法应予惩处。北京市昌平区人民检察院指控被告人田××犯贩卖毒品罪的事实清楚，证据确实充分，罪名成立。被告人田××到案后如实供述犯罪事实，庭审中自愿认罪，依法予以从轻处罚。综上，综合考虑本案犯罪事实、性质、情节、对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条之规定，判决如下： 一、被告人田××犯贩卖毒品罪，判处有期徒刑二年，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月4日起至2018年8月3日止。罚金于判决生效后立即缴纳。） 二、公诉机关随案移送锡纸一张，依法予以没收。 三、继续追缴被告人田××的违法所得人民币六百元，依法予以没收。 如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王莹 二〇一六年十一月二十一日 书记员连洋","writId":"005e1eb8702df8f02534b234b3a23211fab","writName":"田××走私、贩卖、运输、制造毒品罪一审刑事判决书"}
