{"ajId":"623fb761-d2eb-42bd-b911-f4428337bfc8","ajName":"李掌华贪污罪一案","ajjbqk":" 浙江省杭州市江干区人民检察院指控：2003年8月前后，被告人李掌华明知空关房按照规定应当收回，仍然向时任江干区建设局局长的周某（另案处理）征求某空关房的处理意见，后根据周某的指使，利用担任江干区建设局房政管理科科长的职务之便，将该空关房违规租赁给不符合公房租赁条件的周某岳父樊某，并办理房改手续，使樊某、唐某夫妇于2005年5月25日购得该套公房并过户。经鉴定，该房产在当时的市场评估价为人民币24万余元，扣除房改费用1.4万余元，被告人李掌华与周某共同贪污差额部分人民币22万余元。 2003年8月前后，被告人李掌华利用职务便利，以购买使用权的方式出资人民币18万余元违规取得了杭州市庆春路改造建设指挥部拆迁房的安置资格，以其女儿李某乙的名义获取了本市某处的拆迁安置房以及相关材料，后于2004年违规以该公房作为拆迁安置房与上城区湖滨地区商贸旅游特色街居建设整治指挥部（以下简称“湖滨拆迁指挥部”）置换拆迁安置资格，最终于2008年4月25日违规以其儿子李某甲的名义获得本市某拆迁安置房。经鉴定，某房产在当时的市场评估价为人民币135万余元，扣除被告人李掌华支付扩面费人民币30万余元及之前的公房使用权费人民币18万余元，被告人李掌华将差额部分人民币86万余元占为己有。 2003年8月前后，被告人李掌华明知其不符合公房租赁条件，仍利用职务便利，通过借用张某、裘某名义租赁某空关房，后参加房改，于2006年2月14日取得所有权。2006年2月29日被告人李掌华再次借用张某、裘某名义与自己妻子章某签订虚假的商品房买卖合同，于2006年3月3日进行产权登记。经鉴定，该套房当时的市场评估价为人民币21万余元，扣除之前所交房改费用1.8万余元，被告人李掌华将差额部分人民币19万余元占为己有。 2004年1月，被告人李掌华在明知其外甥罗某已参加农村批地建房的情况下，仍利用职务便利，将某空关房违规租赁给罗某；后罗某放弃租赁该房，租金一直由被告人李掌华支付。2013年8月该公房被纳入征收范围，在拆迁前与罗某就该房屋拆迁安置利益分配问题进行商议，并帮助办理房卡遗失手续，最终罗某以该房屋参加房改、拆迁安置，非法获得拆迁安置补偿款共计人民币24万余元，并于2013年11月26日签订产权调换协议有权获得一套新塘区块拆迁安置房（实际可享安置面积为53平方米），后因案发该房尚未交付。经鉴定，该安置房屋（53平方米）当时的市场评估价为人民币74万余元，扣除罗某支付的房改费用，差额部分达人民币98万余元。 为证实上述事实，公诉机关当庭宣读出示了书证、证人证言、鉴定意见及被告人供述等证据。公诉机关认为被告人李掌华的行为已构成贪污罪，提请本院依法判处。 被告人李掌华及其辩护人对公诉机关指控的第三节犯罪事实与罪名均无异议。但对起诉书指控的第一节犯罪事实认为被告人没有共同犯罪的故意，只是被动完成领导交办事情，即没有共同参与非法占有房产的犯罪行为，故不构成贪污犯罪事实。对起诉书指控的第二节犯罪事实认为景芳四区的房产属于公有住房使用权买卖，不同于公有住房使用权分配，该房产的取得与被告人职务便利无关，且安置的水湘苑至今未办理产权，仍是公房性质，故不构成贪污犯罪事实。对起诉书指控的第四节犯罪事实，认为罗某具有承租公房的权利，被告人没有利用职务便利非法占有行为，被告人亦没有非法占有罗某名下涉案房屋财产的故意，故不构成贪污犯罪事实。另外，鉴于上述三节不构成犯罪的意见，故被告人属自首，应减轻处罚。 被告人李掌华及辩护人未提供证据。 经审理查明：杭州市江干区房产管理局（原称杭州市江干区房地产管理局，以下均简称江干房管局）、杭州市江干区建设局（以下简称江干建设局）、杭州市江干区住房和城乡建设局是机关法人。2001年10月，江干房管局其职能并入江干建设局，江干建设局增挂房产管理局牌子，后又更名为杭州市江干区住房和城乡建设局。1997年1月，被告人李掌华被任命为江干区房管局副主任科员；1998年6月任江干房管局凯旋房管站副站长兼杭州凯旋房地产物业管理公司副经理；1998年12月任为主任科员；2000年2月任江干房管局景芳房管站副站长；2001年3月，被告人李掌华任江干房管局管理科科长；2001年12月起，被告人李掌华任江干建设局房政管理科科长；主要职责为负责全区各房产权属的政策管理，负责审批公房租赁证（房卡）的领发，核发工作，指导直管公房租赁管理和租金收缴工作，参加住宅小区的工程竣工验收工作，指导房产交易，租赁市场的管理，负责全区住房制度改革的基础工作；负责辖区内征地房产征迁工作和产权调换的审核工作。2003年8月左右起，被告人李掌华利用职务之便贪污或共同贪污人民币225万余元，具体分述如下： 证明上述事实并经庭审质证的证据有： （1）户籍证明，证实被告人李掌华的身份情况。 （2）组织机构代码证，证实江干房管局和江干建设局（后更名为杭州市江干区住房和城乡建设局）系机关法人。 （3）任职证明、职务任免通知，证实被告人李掌华系国家工作人员的事实以及其历任职务情况。 （4）职责证明，证实房管科的具体职责。 （5）被告人李掌华的供述，证实其从2001年开始，担任江干建设局房政科任科长的职责及申请公房符合条件的人员相关材料交由房政科进行审批。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 （一）2003年8月左右，被告人李掌华利用担任江干建设局房政管理科科长职务之便，在明知杭州市某公房因原承租人已去世成了空关房，应当收回的情况下，仍然向时任江干建设局局长的周某（另案处理）征求该房屋的处理意见，后经周某授意，被告人李掌华在明知周某岳父樊某不符合公房承租条件的情况下，仍利用职权将某房产违规承租给樊某，并帮助办理该套公房房改手续，使得樊某、唐某夫妇于2005年5月25日取得某公房，后于2005年7月12日成功过户取得产权。2009年10月26日，樊某、唐某将该套房产以人民币53万元出售，所得房款交由周某妻子用于理财。经鉴定，该房产在当时的市场评估价为人民币24万余元，扣除周某已支付的房改费人民币1.4万余元，非法占有差额达人民币22万余元。 证明上述事实并经庭审质证的证据有： （1）证人周某的证言，证实其在某处曾有批地建房，面积85平方米。在2004年左右的时候，当时任房政科科长的被告人李掌华主动提出某房产已经成为空关房，问其是否有亲戚朋友需要，周某将其岳父母樊某、唐某的身证资料交于被告人李掌华并让被告人李掌华将该套房屋办理至樊某、唐某名下，被告人李掌华全权办理了上述房屋的房改手续，将该房屋变成樊某、唐某名下私房，后该房子卖掉，款项用于其妻子理财。以及证实樊某、唐某在某处是有批地建房的。 （2）证人樊某的证言，证实2004年左右，经其女婿周某帮忙，购买了某房屋，具体购房手续是周某办理的，其只是去签字及付款，没有去住过，后来该套房子于2009年以人民币50万元左右卖掉了，款项交给了女儿樊永芬理财；还证实其和老婆唐某于1984年享受过批地建房。 （3）证人唐某的证言，证实2004年左右，经其女婿周某帮忙，购买了某处房屋，具体购房手续是周某办理的，其只是去签字及付款，没有去住过，后来该套房子于2009年以人民币50余万元卖掉了，款项交给了女儿樊永芬理财；还证实其和丈夫樊某1984年享受过批地建房。 （4）杭州市公有住房租赁证，证实樊某于2003年8月16日领取了某公房的租赁证。 （5）杭州市市区职工、居民购买公有住房申请表及工龄证明单、身份证明等相关材料，证实2005年2月28日，樊某申请购买某公房，户籍资料显示樊某的妻子唐某为农业家庭户口。 （6）杭州市区公有住房出售价格申报表，证实2005年4月1日，江干房管局向市房改办申报将某公房出售给樊某、唐某，住户承租时间为2003年。 （7）杭州市区公有住房出售价格审批表附售房款储存监收证明单，证实杭州市住房制度改革办公室于2005年4月29日，经审批同意将某公房出售给樊某。 （8）公有住房买卖协议书，证实2005年5月25日，杭州市房管局将某公房以人民币14712.45元的价格出售给樊某。 （9）杭州市房产交易、产权登记申请表，证实2005年7月4日，樊某、唐某向杭州市房产交易产权登记管理中心申请办理某公房的产权登记，并委托被告人李掌华全权办理登记领证事宜。 （10）房屋权属登记信息查询记录，证实经查询，某公房的所有权人为樊某、唐某，产权登记日期为2005年7月12日，2009年11月20日产权转移，该房产建筑面积为33.64平方米。 （11）杭州市房屋转让合同、合同签订承诺书、销售不动产统一发票，证实2009年10月27日，樊某、唐某以人民币530000元的价格将某房产出售给他人。 （12）杭州市私有房屋所有权登记申请书、建房报告，证实樊某、唐某于1984年在某村享受批地建房，1988年12月进行了私有房屋的产权登记。 （13）价格鉴定结论书，证实经鉴定，某房产（33.64平方米）在价格鉴定基准日（2005年5月25日）的鉴定价格为人民币240630元。 （14）被告人李掌华的供述，证实2003年、2004年左右，其在明知某房产作为空关房按照规定应当收回的情况下，为了与周某搞好关系，仍然向周某征求该套公房的处理意见，后根据周某的要求，利用担任房政科科长之职务便利违规将江干建设局管理的某空关公房出租给不符合公房承租条件的周某岳父樊某，使得樊某违规取得该公房使用权，其在明知樊某和唐某不符合公房租赁和房改条件，仍在周某授意下，亲自帮助周某违规办理该套公房房改手续，致使樊某、唐某取得该房所有权。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 （二）2003年8月左右，被告人李掌华利用担任杭州市江干区建设局房政管理科科长的职务便利，在明知自己和女儿李某乙、儿子李某甲均不具有拆迁安置资格，以及不符合公房承租条件的情况下，仍以购买使用权的方式出资人民币184991元违规取得了杭州市庆春路改造建设指挥部（以下简称庆春指挥部）拆迁安置资格，并以其女儿李某乙的名义获取了杭州某处的拆迁安置房以及相关材料，后于2004年用该套违规取得的公房与上城区湖滨地区商贸旅游特色街居建设整治指挥部置换拆迁安置资格，期间利用职务便利通过将杭州某公房房卡办理至湖滨拆迁指挥部拆迁户马某名下的方式，取得了马某原本在湖滨拆迁指挥部的拆迁安置资格，并最终于2008年4月25日违规以其儿子李某甲的名义获得某处拆迁安置房。经鉴定，该房产在当时的市场评估价为人民币135万余元，扣除被告人李掌华支付的扩面费人民币30万余元及因某公房使用权而支付的人民币18万余元，被告人李掌华非法占有差价人民币86万余元。 证明上述事实并经庭审质证的证据如下： （1）证人马某的证言，证实2002年其所在的上城区某路房屋开始拆迁，2003年7、8月份后多次协商看房未果，后来被带至某房产，其表示满意并签订了拆迁安置协议。协议后其将某路的公房房卡交出，过几天湖滨指挥部将该安置房的房卡也交付。事后其才得知原户主为庆春路改建指挥部。 （2）证人李某甲的证言，证实其系被告人李掌华的儿子，其对2008年名下的某房屋相关情况完全不知情，并表示当时其还在读书。 （3）证人章某的证言，证实其与李掌华系夫妻，在某村于1989年和2002年进行过两次批地建房，2002年申请建房时有女儿李某乙。其儿子李某甲名下有一套房子，产权还没有做出来，已出租给别人。 （4）证人李某乙的证言，证实其系被告人李掌华的女儿，其没有曾用名或者别名，对某房产的相关材料不知情，其也不是庆春指挥部的拆迁户。 （5）证人缪某的证言，证实在其担任庆春指挥部办公室副主任期间，采荷街道曾于2003年6月以社区配套设施的服务用房的名义向庆春指挥部购买过8套公房，并签订协议，但限定这些政府单位购买后要将购买的公房用于拆迁安置。某房屋就是当时采荷街道向庆春指挥部购买的公房之一，材料上的李杭圳（实际为李某乙）就是采荷街道当时报过来的名单之一，但李掌华、李某乙都不是庆春路改建工程的拆迁户，没有拆迁安置资格，按规定两人都不能分到拆迁安置房，其对采荷街道将某室分配给李掌华不知情。 （6）证人颜某的证言，证实2003年，采荷街道到庆春指挥部提出购买拆迁安置房，后庆春指挥部与采荷街道签订购买8套拆迁安置房用于社区配套用房的协议，具体出具“分房通知单”、“拆迁安置表”及付款手续都是杨某经办的。 （7）证人杨某的证言，证实采荷街道曾出面与庆春路指挥部协商购买了8套拆迁安置房，其根据采荷街道提供的每套房子的承租人姓名开出“杭州市庆春路改造建设指挥部拆迁户分房通知单”和“杭州市房屋拆迁安置表”，并交给采荷街道的经办人，其中景芳四区7套、濮家小区1套。 （8）农村村民建房用地申请表、村（居）民建房用地呈批表及相关材料，证实被告人李掌华于1989年3月、2002年1月两次在某镇某村批地建房，其中1998年报批人员为李掌华、章某、李某乙3人。 （9）拆迁户分房通知单、杭州市房屋拆迁安置表、拆迁户扩大使用面积单位付款审批表，证实2003年8月27日，庆春指挥部出具的某房产承租人为被告人李掌华的女儿李某乙，在扩面审批表中动迁部门意见为李掌华支付款项人民币184991元，购买的是某房屋使用权，并明确产权归房管部门。 （10）拆迁户扩大使用面积单位付款审批表，证实被告人李掌华为某房产扩面支付人民币184991元。 （11）公有住宅租用证、拆迁安置款领款收据、报告，证实证人马某为某公房承租人，2004年3月5日，马某作为拆迁户领取了过渡费。2004年2月，马某因拆迁过户困难，向湖滨指挥部要求给予现房安置。 （12）收条，证实2004年2月26日，马某收到了某房产的钥匙；2004年3月5日，马某收到了该房的房卡。 （13）产权调换协议、委托书、估价报告书，证实2004年3月24日，马某就承租的上城区房管局所有的某公房（16.59平方米）达成房屋拆迁产权调换协议，协议中安置用房的地点某小区。 （14）杭州市房屋拆迁安置表、租用公房通知单，证实2004年1月20日和3月1日，江干房管理局开具二张户名为马某的租用公房通知单，理由是拆迁安置，并将马某以公房承租的方式拆迁安置在某房屋，被告人李掌华在区拆迁管理部门一栏中于2004年2月26日签字同意。 （15）报告，证实2007年3月5日，被告人李掌华向杭州市湖滨地区商贸旅游特色街居建设整治指挥部报告称其原是某室承租人，2004年2月交给指挥部调换安置某处的马某拆迁户，至今将近四年，其本人一直在外过渡，生活极为不便，希望尽快落实置换的安置新房。 （16）新房入住通知单存根、租用公房通知单、杭州市房屋拆迁安置表、直管公房安置扩面协议书、调房协议书，证实2008年4月25日，被告人李掌华以儿子李某甲的名义与杭州市湖滨地区商贸旅游特色街居建设整治指挥部签订调房协议书，其将某住房一套用于置换湖滨地区建设整治范围内的拆迁户，杭州市湖滨地区商贸旅游特色街居建设整治指挥部同意在自己的安置房源中归还一套住宅房给李某甲，从而使李某甲取得拆迁安置资格。同日，被告人以李某甲名义取得指挥部安置的某公房，支付了扩面费人民币302068元。 （17）价格鉴定结论书，证实经鉴定，某室（面积151.72㎡）在价格鉴定基准日（2008年4月25日）的市场价格为人民币1350308元。 （18）被告人李掌华的供述，证实其和女儿李某乙、儿子李某甲已经在农村批地建房，且其在2000年的时候通过房改取得过公房，是不符合承租公条件的。房政科不仅管理公房，也是区拆迁管理部门，庆春指挥部要拆迁安置的房子都在房政科的管理之下。2003年4、5月份的情况下，其利用房政科科长的职务便利，向庆春指挥部提出给一套公房使用权的要求，后以女儿李某乙名义系违规得到某公房使用权。取得房屋后，其找到上城指挥部，以该公房换取了马某在湖滨拆迁指挥部的拆迁安置资格，并以儿子李某甲的名义取得了某拆迁安置房。其还利用房政科科长的职务便利，帮助马某办理了某公房的房卡，虽然某处的产权问题一直没有解决，但该房子一直在出租。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 （三）2003年8月左右，被告人李掌华利用其担任杭州市江干区建设局房政管理科科长的职务便利，通过借用张某、裘某身份证、户口本的方式，冒用张某、裘某名义违规承租其管辖范围内的某空关房，后又冒用二人名义参加房改，并于2006年2月14日取得了该套公房的所有权。2006年2月29日，被告人李掌华再次借用张某、裘某身份证、户口本的方式，冒用张某、裘某的名义与自己妻子章某签订虚假的商品房买卖合同，于2006年3月3日进行产权登记。经鉴定，该套房屋当时的市场评估价为人民币21万余元，扣除之前所交房改费用人民币1.8万余元，被告人李掌华非法占有差价人民币19万余元。 证明上述事实并经庭审质证的证据有： （1）证人裘某的证言，证实其家中从未承租、购买过某房产，也没有将该房屋进行过出售，相关材料上的签字都不是其签的；2003年和2005年底2006年初，其女儿张某的同学李某乙曾为了家中购买经济适用房的事情两次借用其和其丈夫张某户口本、身份证。 （2）证人张某的证言，证实其同学李某乙第一次在2003年，第二次在2005、2006年间，为了父亲李掌华申请购买房子的事情两次向其借用其父母张某、裘某户口本、身份证。 （3）证人李某乙的证言，证实其家中共有二次批地建房，二次都有其名字的。其父亲李掌华曾借用其同学张某父母的身份证和户口本，说是用于买房。其对某公房的买卖情况不清楚，其未办理过任何手续。 （4）公有住宅租用证，证实裘某于2003年8月16日领取了某公房租赁证。 （5）杭州市市区职工、居民购买公有住房申请表及户籍资料，证实2005年11月29日，裘某申请购买某房产。 （6）杭州市市区公有住房出售价格申报表、杭州市出售公有住房职工工龄证明单、公有住房买卖协议书、杭州市区公有住房出售价格审批表附售房款储存监收证明单，证实2005年12月1日，江干房管局向市房改办申报将某公房出售给裘某、张某，住户承租时间为2003年。2006年1月16日，裘某与杭州市房管局签订关于买卖以人民币18816.63元的价格的协议。2006年2月9日杭州市住房制度改革办公室审批通过了杭州市房产管理局申报的以人民币18816.63元的价格将某房出售给裘某。 （7）纳税申报受理单、告知书存根联，杭州市房产交易、产权登记申请表，证实被告人李掌华以裘某、张东根代理人名义，全权办理了某处的产权登记事宜，于2006年2月10日以裘某名义进行纳税申报后领取了契证。 （8）杭州市房屋转让合同、不动产专用发票，证实2006年2月29日，裘某、张东根以人民币20.9万元的价格将某房产转让给了被告人李掌华的妻子章某。 （9）房屋权属登记信息查询记录，证实经查询，2006年2月14日，某房产登记所有人为裘某、张某。2006年3月3日，该房产已变更登记所有人为张某甲、李掌华，该房产建筑面积为30.71平方米。 （10）价格鉴定结论书，证实经鉴定，某房产（建筑面积30.71㎡）在2006年2月14日至2006年3月3日的市场价格为人民币元214970元。 （11）被告人李掌华的供述，证实其明知自己不符合承租公房的条件的情况下，仍然利用房政科科长的职务之便，违规冒用裘定凤、张东根的名义办理了承租了某空关房，以及参加房改等转让房产到其妻子和自己名下等事宜，裘某、张某俩人对此事是不知情。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 （四）2004年1月左右，被告人李掌华利用其担任杭州市江干区建设局房政管理科科长的职务便利，在明知其外甥罗某已参加农村批地建房，不符合公房承租，以及空关房需收回属公共财产的情况下，仍将其职权管辖范围内的某空关房违规租赁给罗某；后罗某以该房屋不能居住为由放弃租赁该房且不再支付租金，被告人李掌华明知承租人放弃公房承租理应将公房收回的情况下，仍通过由其本人代付租金的方式保持租赁。2013年8月9日，该公房被纳入征迁范围，期间，被告人曾于拆迁前与罗某就该房屋拆迁安置利益分配问题进行过商议，以及被告人李掌华曾帮助罗某办理房卡遗失手续，使得罗某成功以该公房参加房改、后拆迁安置，非法获得拆迁安置补偿款共计人民币243275元，并于2013年11月26日通过签订产权调换协议有权获得一套尚未交付的新塘区块拆迁安置房（扩面后面积为103平方米，实际可享安置面积为53平方米）。经鉴定，该安置房屋53平方米当时的市场评估价为人民币74.7万余元，扣除已支付的房改费用人民币0.3万余元，差额部分达人民币98万余元。 证明上述事实并经庭审质证的证据有： （1）证人罗某的证言，证实1996年1月某村土地拆迁，其变成了非农户口。2004年左右，其通过其舅舅即被告人李掌华的帮助，办理了某公房的房卡，房卡办出后其住过一段时间，但该房屋条件太差，于是其打电话给舅舅李掌华说房子不要了，房租也不付了。之后其就没有管过该房子，2004年拿到房卡后一次性交过两年租金，但其把房卡交还给李掌华并搬出后，就再也没有付过租金。该房系空关房，此后的租金是被告人李掌华缴的；2013年5、6月份左右，因该房屋要拆迁，被告人李掌华以这些年房租是他交的为由，提出拆迁安置房归其，补偿款归他，但其未同意，之后其独自办理拆迁安置手续。期间，因指挥部表示需将房子参加房改变更个人后再参加拆迁，但需要房卡，其去找李掌华要房卡，但李掌华说房卡没了，就帮助其办理了房卡遗失登报手续，后江干房政科又出具给其一张房卡不需补办的证明，最后其得到243275元拆迁安置补偿款及一套拆迁安置房，因为指挥部没有103平方的房子，房子未交付。 （2）证人章某的证言，证实其听被告人李掌华说外甥罗某分到一套房子。 （3）杭州市江干区农村村民建房用地申请表，证实1998年8月，罗某的父亲罗某甲名义申请在某镇某村批地建房，政府同意建房三层，84平方米，报批人员为罗某甲、李某、罗某、项某4人。 （4）查档证明书，证实经杭州市江干区房管站查询直管公有住房档案记载，某处房产承租人为罗某，发证时间为2004年1月。 （5）杭州市直管公房变更户名、补正审批表，证实2004年1月15日，某公房申请将原承租人王某（亡故）变更为罗某，补正及更户申请理由为原纸房卡已在2002年5月28日杭州日报上声明作废，被告人李掌华于2004年1月16日在审批同意签字。 （6）房卡遗失声明，证实2013年8月24日，杭州日报上登载了某公房租赁证一本的遗失声明，承租人为罗某。 （7）杭州市江干区人民政府房屋征收决定，证实2013年8月9日，杭州市江干区人民政府以杭江征字（2013）第006号作出征收决定，征收范围包括三新北路27-2号。 （8）证明，证实2013年9月16日，杭州市江干区房管站出具证明罗某承租的新塘三新北路27-2号已列入征迁范围，房卡不需要补办。 （9）杭州市区申请房改购房批地建房份额证明，证实杭州市国土资源局江干分局出具证明，证实证明记载截止2013年9月28日，罗某在笕桥没有批地建房审批记录内空系虚假，但经核实，该证明内容为虚假。 （10）杭州市市区职工、居民购买公有申请表、工龄证明，证实2013年9月26日罗某申请购买将其承租的某公房。 （11）直管公房业务申请收件单及相关申请材料，证实2013年10月15日，罗某申请对其承租的某房进行房改，相关材料上均是其本人签名。 （12）杭州市区公有住房出售价格申报表，证实杭州市住房保障和房产管理局向市房改办申报将某公房以186.44元／平方米的价格出售给罗某。 （13）公有住房买卖协议书及相关户籍资料，证实2013年11月20日，杭州市住房保障和房产管理局将杭州市某住房一套（17.06平方米）出售给罗某。 （14）产权调换协议2份，证实2013年9月6日，2013年11月26日，因罗某某房屋要被拆迁，前后两次签订产权调换协议及该房产的相关征迁补偿、评估情况。2013年9月6日罗某是作为某房屋的承租人签订的，房屋所有人是杭州市江干区住房和城乡建设局，2013年11月26日罗某作为某处房屋的所有人签订的。 （15）新塘区块国有土地上房屋征收补偿清单，证实2013年9月6日，因某处拆迁，罗某领取了共计人民币243275元征收补偿款。 （16）房屋所有权证、契证、国有土地使用权证，证实某处的产权证明，该房为房改房，面积为17.06平方米，出让方为杭州市住房保障和房产管理局，承受方为罗某。以及根据罗某的证言，其做房改的时候，27-2号的门牌号已经被别人用了，故其的门牌号就变成了27-7号，27-2号与27-7号为同一处地点。 （17）房屋权属登记信息查询记录，证实经查询，江干区新塘路三新北路27-7号房屋所有权人为罗某，登记时间为2013年11月25日。 （18）价格鉴定结论书，证实经鉴定，新塘社区安置房区块房源（建筑面积53㎡）在价格鉴定基准日（2013年11月26日）的市场价格为人民币747300元。 （19）被告人李掌华的供述，证实2002年，其当时是房政科科长，在汇报工作时得知某公房房卡收上来了，但是不能住人的，房子是在别人房间里面的，属于一套房子2个房卡，其在明知其自己和外甥罗某有批地建房的情况下，仍然利用房政科科长的职务便利，以罗某的名义违规办理了新塘北路27-7公房的租赁证，并一直都是其在交这套公房的租金。2013年新塘社区要拆迁时，其与罗某在姐夫周益民家商议这套房子的拆迁补偿款和安置房的归属问题时没有谈拢，后就不管此事，后来罗某自己去办理了这套房子的房改手续，但帮罗某登报申明房卡遗失的事情是其办理的。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 证实本案事实并经庭审质证的其他综合性证据有： （1）抓获经过，证实被告人李掌华于2014年8月22日被动到案接受调查。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。关于公诉机关提交的相关房产政策的规定，不是事实问题，而属法律适用问题，故本院不予认证。另外公诉机关举证的杭州市区公房使用情况入户调查表，所证实内容与实际事实不符，且该证据与本案无关联性，本院不予确认。 本案事实清楚，证据确实、充分，足以认定。 关于辩护人提出自首的问题。经查，被告人在被采取强制措施前，侦查机关已掌握涉案的大部分贪污犯罪线索，故不宜认定自首。故对该辩护意见不予采纳。 关于被告人及辩护人对起诉书指控的第一节犯罪事实认为没有共同犯罪的故意，只是被动完成领导交办事情，即没有共同参与非法占有房产的犯罪行为，故不构成贪污犯罪事实的问题。经查：在案证人周某的证言与被告人供述一致印证了，被告人李掌华明知空关房应上交属公共财产的情况下，仍征求周某处理意见，犯意联络明确，事后被告人在明知樊某不符合公房承租的条件下，仍在职权范围内积极办理相关产权事务，属积极参与行为；被告人的上述行为符合贪污的主客观要件，故被告人及辩护人认为不是贪污的辩护意见不予采纳。 关于被告人及辩护人对起诉书指控的第二节犯罪事实认为景芳四区的房产属于公有住房使用权买卖，不同于公有住房使用权分配，该房产的取得与被告人职务便利无关，且安置的水湘苑至今未办理产权，仍是公房性质，故不构成贪污犯罪事实的问题。经查：贪污罪侵犯的客体是公共财产的所有权和国家的廉政建设制度；贪污罪中的非法占有故意为明知自已的行为侵犯了职务行为的廉洁性，会发生侵害公共财产的结果，并且希望或放任这种结果的发生。本案中，涉拆迁指挥部的景芳某房屋、水湘苑某拆迁安置房均属公共财产，所以无论是上述公有住房的买卖还是公有住房的分配都是对公共财产的所有权的一种处分行为；被告人在明知没有拆迁安置资格，仍利用职权便利取得景芳四区的拆迁安置资格；以及在职权范围内以该公房换取了马某在湖滨拆迁指挥部的拆迁安置资格，取得水湘苑的拆迁安置房，被告人的行为不只是对公共财产的侵犯，还足以认定被告人具有非法占有拆迁安置的主观目的。另外，利用职务上的便利是指行为人本人职务范围内主管、支配、使用和具体负责经营、管理公共财物所形成的便利条件；在案多位证人证言及被告人供述均证实了庆春指挥部在拆迁过程中有需要被告人李掌华职权范围内的工作支持，同时帮助马某办理房卡亦属被告人具体负责的职责范围，故被告人利用职权便利明确。关于贪污对象，从客观行为看，被告人李掌华的最终目的是非法占有水湘苑的拆迁安置房，故水湘苑的拆迁安置房的房产才是本案贪污的犯罪对象，且该房屋已被出租属实际控制，虽未办出产权，仍符合贪污既遂的认定；综上，起诉书指控的第二节犯罪事实中被告人李掌华的行为符合贪污主客观要件，故对被告人及辩护人不构成贪污事实的辩护意见不予采纳。 关于被告人及辩护人对起诉书指控的第四节犯罪事实，认为罗某具有承租公房的权利，被告人没有利用职务便利非法占有行为，被告人亦没有非法占有罗某名下涉案房屋财产的故意，故不构成贪污犯罪事实的问题。经查：1998年12月31日杭州市已暂停实物分房，公房新分配获得的租赁权属于实物分房，即使是房困难户在2004年应通过申请保障性住房或申请经济适用房解决住房困难，而不是参加福利性质的公房新分配承租；本案中，被告人明知罗某在2004年不符合公房承租条件，以及明知新塘北路27-7公房不适宜居住需等拆迁的情况下，仍利用职权为罗某取得了公房新分配的承租权，而且在罗某放弃公房承租权后理应将该公房收回属公共财产的情况下，仍通过代为缴纳租金形式控制该房屋，以及得知该房屋拆迁时要求罗某支付一定拆迁利益，期间还帮助办理房卡遗失事宜，从而使罗某成功参与房改，上述行为足以认定被告人有利用职权非法占有的故意与行为，且犯罪对象系新塘北路27-7公房拆迁利益，故对相关不构成贪污犯罪的辩护意见亦不予采纳。 ","cpfxgc":"本院认为，被告人李掌华身为国家工作人员，利用职务之便，侵吞公共财物，其行为已构成贪污罪。公诉机关指控罪名成立。鉴于被告人在起诉书指控的第四节犯罪中部分犯罪是未遂，可以比照既遂犯从轻或者减轻处罚，本院予以从轻处罚。为此，根据被告人李掌华的犯罪事实、性质、情节、共同犯罪中的地位作用及对社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二十五条第一款、第二十三条第一款、第二款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李掌华犯贪污罪，判处有期徒刑十二年六个月；并处没收财产人民币十二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月22日起至2027年2月21日止）。 二、被告人李掌华的违法所得依法予以没收，上缴国库。 三、涉案的赃款赃物依法予以追缴，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市江干区人民法院 刑事判决书 （2014）杭江刑初字第756号 公诉机关浙江省杭州市江干区人民检察院。 被告人李掌华。因本案于2014年8月22日刑事拘留，同年9月5日被依法逮捕，现押于杭州市江干区看守所。 辩护人高尔文、胡江玥。 浙江省杭州市江干区人民检察院以江检公诉刑诉（2014）1680号起诉书指控被告人李掌华犯贪污罪，于2014年10月20日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。浙江省杭州市江干区人民检察院指派检察员虞红平出庭支持公诉，被告人李掌华及辩护人高尔文、胡江玥到庭参加诉讼。现已审理终结。 浙江省杭州市江干区人民检察院指控：2003年8月前后，被告人李掌华明知空关房按照规定应当收回，仍然向时任江干区建设局局长的周某（另案处理）征求某空关房的处理意见，后根据周某的指使，利用担任江干区建设局房政管理科科长的职务之便，将该空关房违规租赁给不符合公房租赁条件的周某岳父樊某，并办理房改手续，使樊某、唐某夫妇于2005年5月25日购得该套公房并过户。经鉴定，该房产在当时的市场评估价为人民币24万余元，扣除房改费用1.4万余元，被告人李掌华与周某共同贪污差额部分人民币22万余元。 2003年8月前后，被告人李掌华利用职务便利，以购买使用权的方式出资人民币18万余元违规取得了杭州市庆春路改造建设指挥部拆迁房的安置资格，以其女儿李某乙的名义获取了本市某处的拆迁安置房以及相关材料，后于2004年违规以该公房作为拆迁安置房与上城区湖滨地区商贸旅游特色街居建设整治指挥部（以下简称“湖滨拆迁指挥部”）置换拆迁安置资格，最终于2008年4月25日违规以其儿子李某甲的名义获得本市某拆迁安置房。经鉴定，某房产在当时的市场评估价为人民币135万余元，扣除被告人李掌华支付扩面费人民币30万余元及之前的公房使用权费人民币18万余元，被告人李掌华将差额部分人民币86万余元占为己有。 2003年8月前后，被告人李掌华明知其不符合公房租赁条件，仍利用职务便利，通过借用张某、裘某名义租赁某空关房，后参加房改，于2006年2月14日取得所有权。2006年2月29日被告人李掌华再次借用张某、裘某名义与自己妻子章某签订虚假的商品房买卖合同，于2006年3月3日进行产权登记。经鉴定，该套房当时的市场评估价为人民币21万余元，扣除之前所交房改费用1.8万余元，被告人李掌华将差额部分人民币19万余元占为己有。 2004年1月，被告人李掌华在明知其外甥罗某已参加农村批地建房的情况下，仍利用职务便利，将某空关房违规租赁给罗某；后罗某放弃租赁该房，租金一直由被告人李掌华支付。2013年8月该公房被纳入征收范围，在拆迁前与罗某就该房屋拆迁安置利益分配问题进行商议，并帮助办理房卡遗失手续，最终罗某以该房屋参加房改、拆迁安置，非法获得拆迁安置补偿款共计人民币24万余元，并于2013年11月26日签订产权调换协议有权获得一套新塘区块拆迁安置房（实际可享安置面积为53平方米），后因案发该房尚未交付。经鉴定，该安置房屋（53平方米）当时的市场评估价为人民币74万余元，扣除罗某支付的房改费用，差额部分达人民币98万余元。 为证实上述事实，公诉机关当庭宣读出示了书证、证人证言、鉴定意见及被告人供述等证据。公诉机关认为被告人李掌华的行为已构成贪污罪，提请本院依法判处。 被告人李掌华及其辩护人对公诉机关指控的第三节犯罪事实与罪名均无异议。但对起诉书指控的第一节犯罪事实认为被告人没有共同犯罪的故意，只是被动完成领导交办事情，即没有共同参与非法占有房产的犯罪行为，故不构成贪污犯罪事实。对起诉书指控的第二节犯罪事实认为景芳四区的房产属于公有住房使用权买卖，不同于公有住房使用权分配，该房产的取得与被告人职务便利无关，且安置的水湘苑至今未办理产权，仍是公房性质，故不构成贪污犯罪事实。对起诉书指控的第四节犯罪事实，认为罗某具有承租公房的权利，被告人没有利用职务便利非法占有行为，被告人亦没有非法占有罗某名下涉案房屋财产的故意，故不构成贪污犯罪事实。另外，鉴于上述三节不构成犯罪的意见，故被告人属自首，应减轻处罚。 被告人李掌华及辩护人未提供证据。 经审理查明：杭州市江干区房产管理局（原称杭州市江干区房地产管理局，以下均简称江干房管局）、杭州市江干区建设局（以下简称江干建设局）、杭州市江干区住房和城乡建设局是机关法人。2001年10月，江干房管局其职能并入江干建设局，江干建设局增挂房产管理局牌子，后又更名为杭州市江干区住房和城乡建设局。1997年1月，被告人李掌华被任命为江干区房管局副主任科员；1998年6月任江干房管局凯旋房管站副站长兼杭州凯旋房地产物业管理公司副经理；1998年12月任为主任科员；2000年2月任江干房管局景芳房管站副站长；2001年3月，被告人李掌华任江干房管局管理科科长；2001年12月起，被告人李掌华任江干建设局房政管理科科长；主要职责为负责全区各房产权属的政策管理，负责审批公房租赁证（房卡）的领发，核发工作，指导直管公房租赁管理和租金收缴工作，参加住宅小区的工程竣工验收工作，指导房产交易，租赁市场的管理，负责全区住房制度改革的基础工作；负责辖区内征地房产征迁工作和产权调换的审核工作。2003年8月左右起，被告人李掌华利用职务之便贪污或共同贪污人民币225万余元，具体分述如下： 证明上述事实并经庭审质证的证据有： （1）户籍证明，证实被告人李掌华的身份情况。 （2）组织机构代码证，证实江干房管局和江干建设局（后更名为杭州市江干区住房和城乡建设局）系机关法人。 （3）任职证明、职务任免通知，证实被告人李掌华系国家工作人员的事实以及其历任职务情况。 （4）职责证明，证实房管科的具体职责。 （5）被告人李掌华的供述，证实其从2001年开始，担任江干建设局房政科任科长的职责及申请公房符合条件的人员相关材料交由房政科进行审批。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 （一）2003年8月左右，被告人李掌华利用担任江干建设局房政管理科科长职务之便，在明知杭州市某公房因原承租人已去世成了空关房，应当收回的情况下，仍然向时任江干建设局局长的周某（另案处理）征求该房屋的处理意见，后经周某授意，被告人李掌华在明知周某岳父樊某不符合公房承租条件的情况下，仍利用职权将某房产违规承租给樊某，并帮助办理该套公房房改手续，使得樊某、唐某夫妇于2005年5月25日取得某公房，后于2005年7月12日成功过户取得产权。2009年10月26日，樊某、唐某将该套房产以人民币53万元出售，所得房款交由周某妻子用于理财。经鉴定，该房产在当时的市场评估价为人民币24万余元，扣除周某已支付的房改费人民币1.4万余元，非法占有差额达人民币22万余元。 证明上述事实并经庭审质证的证据有： （1）证人周某的证言，证实其在某处曾有批地建房，面积85平方米。在2004年左右的时候，当时任房政科科长的被告人李掌华主动提出某房产已经成为空关房，问其是否有亲戚朋友需要，周某将其岳父母樊某、唐某的身证资料交于被告人李掌华并让被告人李掌华将该套房屋办理至樊某、唐某名下，被告人李掌华全权办理了上述房屋的房改手续，将该房屋变成樊某、唐某名下私房，后该房子卖掉，款项用于其妻子理财。以及证实樊某、唐某在某处是有批地建房的。 （2）证人樊某的证言，证实2004年左右，经其女婿周某帮忙，购买了某房屋，具体购房手续是周某办理的，其只是去签字及付款，没有去住过，后来该套房子于2009年以人民币50万元左右卖掉了，款项交给了女儿樊永芬理财；还证实其和老婆唐某于1984年享受过批地建房。 （3）证人唐某的证言，证实2004年左右，经其女婿周某帮忙，购买了某处房屋，具体购房手续是周某办理的，其只是去签字及付款，没有去住过，后来该套房子于2009年以人民币50余万元卖掉了，款项交给了女儿樊永芬理财；还证实其和丈夫樊某1984年享受过批地建房。 （4）杭州市公有住房租赁证，证实樊某于2003年8月16日领取了某公房的租赁证。 （5）杭州市市区职工、居民购买公有住房申请表及工龄证明单、身份证明等相关材料，证实2005年2月28日，樊某申请购买某公房，户籍资料显示樊某的妻子唐某为农业家庭户口。 （6）杭州市区公有住房出售价格申报表，证实2005年4月1日，江干房管局向市房改办申报将某公房出售给樊某、唐某，住户承租时间为2003年。 （7）杭州市区公有住房出售价格审批表附售房款储存监收证明单，证实杭州市住房制度改革办公室于2005年4月29日，经审批同意将某公房出售给樊某。 （8）公有住房买卖协议书，证实2005年5月25日，杭州市房管局将某公房以人民币14712.45元的价格出售给樊某。 （9）杭州市房产交易、产权登记申请表，证实2005年7月4日，樊某、唐某向杭州市房产交易产权登记管理中心申请办理某公房的产权登记，并委托被告人李掌华全权办理登记领证事宜。 （10）房屋权属登记信息查询记录，证实经查询，某公房的所有权人为樊某、唐某，产权登记日期为2005年7月12日，2009年11月20日产权转移，该房产建筑面积为33.64平方米。 （11）杭州市房屋转让合同、合同签订承诺书、销售不动产统一发票，证实2009年10月27日，樊某、唐某以人民币530000元的价格将某房产出售给他人。 （12）杭州市私有房屋所有权登记申请书、建房报告，证实樊某、唐某于1984年在某村享受批地建房，1988年12月进行了私有房屋的产权登记。 （13）价格鉴定结论书，证实经鉴定，某房产（33.64平方米）在价格鉴定基准日（2005年5月25日）的鉴定价格为人民币240630元。 （14）被告人李掌华的供述，证实2003年、2004年左右，其在明知某房产作为空关房按照规定应当收回的情况下，为了与周某搞好关系，仍然向周某征求该套公房的处理意见，后根据周某的要求，利用担任房政科科长之职务便利违规将江干建设局管理的某空关公房出租给不符合公房承租条件的周某岳父樊某，使得樊某违规取得该公房使用权，其在明知樊某和唐某不符合公房租赁和房改条件，仍在周某授意下，亲自帮助周某违规办理该套公房房改手续，致使樊某、唐某取得该房所有权。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 （二）2003年8月左右，被告人李掌华利用担任杭州市江干区建设局房政管理科科长的职务便利，在明知自己和女儿李某乙、儿子李某甲均不具有拆迁安置资格，以及不符合公房承租条件的情况下，仍以购买使用权的方式出资人民币184991元违规取得了杭州市庆春路改造建设指挥部（以下简称庆春指挥部）拆迁安置资格，并以其女儿李某乙的名义获取了杭州某处的拆迁安置房以及相关材料，后于2004年用该套违规取得的公房与上城区湖滨地区商贸旅游特色街居建设整治指挥部置换拆迁安置资格，期间利用职务便利通过将杭州某公房房卡办理至湖滨拆迁指挥部拆迁户马某名下的方式，取得了马某原本在湖滨拆迁指挥部的拆迁安置资格，并最终于2008年4月25日违规以其儿子李某甲的名义获得某处拆迁安置房。经鉴定，该房产在当时的市场评估价为人民币135万余元，扣除被告人李掌华支付的扩面费人民币30万余元及因某公房使用权而支付的人民币18万余元，被告人李掌华非法占有差价人民币86万余元。 证明上述事实并经庭审质证的证据如下： （1）证人马某的证言，证实2002年其所在的上城区某路房屋开始拆迁，2003年7、8月份后多次协商看房未果，后来被带至某房产，其表示满意并签订了拆迁安置协议。协议后其将某路的公房房卡交出，过几天湖滨指挥部将该安置房的房卡也交付。事后其才得知原户主为庆春路改建指挥部。 （2）证人李某甲的证言，证实其系被告人李掌华的儿子，其对2008年名下的某房屋相关情况完全不知情，并表示当时其还在读书。 （3）证人章某的证言，证实其与李掌华系夫妻，在某村于1989年和2002年进行过两次批地建房，2002年申请建房时有女儿李某乙。其儿子李某甲名下有一套房子，产权还没有做出来，已出租给别人。 （4）证人李某乙的证言，证实其系被告人李掌华的女儿，其没有曾用名或者别名，对某房产的相关材料不知情，其也不是庆春指挥部的拆迁户。 （5）证人缪某的证言，证实在其担任庆春指挥部办公室副主任期间，采荷街道曾于2003年6月以社区配套设施的服务用房的名义向庆春指挥部购买过8套公房，并签订协议，但限定这些政府单位购买后要将购买的公房用于拆迁安置。某房屋就是当时采荷街道向庆春指挥部购买的公房之一，材料上的李杭圳（实际为李某乙）就是采荷街道当时报过来的名单之一，但李掌华、李某乙都不是庆春路改建工程的拆迁户，没有拆迁安置资格，按规定两人都不能分到拆迁安置房，其对采荷街道将某室分配给李掌华不知情。 （6）证人颜某的证言，证实2003年，采荷街道到庆春指挥部提出购买拆迁安置房，后庆春指挥部与采荷街道签订购买8套拆迁安置房用于社区配套用房的协议，具体出具“分房通知单”、“拆迁安置表”及付款手续都是杨某经办的。 （7）证人杨某的证言，证实采荷街道曾出面与庆春路指挥部协商购买了8套拆迁安置房，其根据采荷街道提供的每套房子的承租人姓名开出“杭州市庆春路改造建设指挥部拆迁户分房通知单”和“杭州市房屋拆迁安置表”，并交给采荷街道的经办人，其中景芳四区7套、濮家小区1套。 （8）农村村民建房用地申请表、村（居）民建房用地呈批表及相关材料，证实被告人李掌华于1989年3月、2002年1月两次在某镇某村批地建房，其中1998年报批人员为李掌华、章某、李某乙3人。 （9）拆迁户分房通知单、杭州市房屋拆迁安置表、拆迁户扩大使用面积单位付款审批表，证实2003年8月27日，庆春指挥部出具的某房产承租人为被告人李掌华的女儿李某乙，在扩面审批表中动迁部门意见为李掌华支付款项人民币184991元，购买的是某房屋使用权，并明确产权归房管部门。 （10）拆迁户扩大使用面积单位付款审批表，证实被告人李掌华为某房产扩面支付人民币184991元。 （11）公有住宅租用证、拆迁安置款领款收据、报告，证实证人马某为某公房承租人，2004年3月5日，马某作为拆迁户领取了过渡费。2004年2月，马某因拆迁过户困难，向湖滨指挥部要求给予现房安置。 （12）收条，证实2004年2月26日，马某收到了某房产的钥匙；2004年3月5日，马某收到了该房的房卡。 （13）产权调换协议、委托书、估价报告书，证实2004年3月24日，马某就承租的上城区房管局所有的某公房（16.59平方米）达成房屋拆迁产权调换协议，协议中安置用房的地点某小区。 （14）杭州市房屋拆迁安置表、租用公房通知单，证实2004年1月20日和3月1日，江干房管理局开具二张户名为马某的租用公房通知单，理由是拆迁安置，并将马某以公房承租的方式拆迁安置在某房屋，被告人李掌华在区拆迁管理部门一栏中于2004年2月26日签字同意。 （15）报告，证实2007年3月5日，被告人李掌华向杭州市湖滨地区商贸旅游特色街居建设整治指挥部报告称其原是某室承租人，2004年2月交给指挥部调换安置某处的马某拆迁户，至今将近四年，其本人一直在外过渡，生活极为不便，希望尽快落实置换的安置新房。 （16）新房入住通知单存根、租用公房通知单、杭州市房屋拆迁安置表、直管公房安置扩面协议书、调房协议书，证实2008年4月25日，被告人李掌华以儿子李某甲的名义与杭州市湖滨地区商贸旅游特色街居建设整治指挥部签订调房协议书，其将某住房一套用于置换湖滨地区建设整治范围内的拆迁户，杭州市湖滨地区商贸旅游特色街居建设整治指挥部同意在自己的安置房源中归还一套住宅房给李某甲，从而使李某甲取得拆迁安置资格。同日，被告人以李某甲名义取得指挥部安置的某公房，支付了扩面费人民币302068元。 （17）价格鉴定结论书，证实经鉴定，某室（面积151.72㎡）在价格鉴定基准日（2008年4月25日）的市场价格为人民币1350308元。 （18）被告人李掌华的供述，证实其和女儿李某乙、儿子李某甲已经在农村批地建房，且其在2000年的时候通过房改取得过公房，是不符合承租公条件的。房政科不仅管理公房，也是区拆迁管理部门，庆春指挥部要拆迁安置的房子都在房政科的管理之下。2003年4、5月份的情况下，其利用房政科科长的职务便利，向庆春指挥部提出给一套公房使用权的要求，后以女儿李某乙名义系违规得到某公房使用权。取得房屋后，其找到上城指挥部，以该公房换取了马某在湖滨拆迁指挥部的拆迁安置资格，并以儿子李某甲的名义取得了某拆迁安置房。其还利用房政科科长的职务便利，帮助马某办理了某公房的房卡，虽然某处的产权问题一直没有解决，但该房子一直在出租。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 （三）2003年8月左右，被告人李掌华利用其担任杭州市江干区建设局房政管理科科长的职务便利，通过借用张某、裘某身份证、户口本的方式，冒用张某、裘某名义违规承租其管辖范围内的某空关房，后又冒用二人名义参加房改，并于2006年2月14日取得了该套公房的所有权。2006年2月29日，被告人李掌华再次借用张某、裘某身份证、户口本的方式，冒用张某、裘某的名义与自己妻子章某签订虚假的商品房买卖合同，于2006年3月3日进行产权登记。经鉴定，该套房屋当时的市场评估价为人民币21万余元，扣除之前所交房改费用人民币1.8万余元，被告人李掌华非法占有差价人民币19万余元。 证明上述事实并经庭审质证的证据有： （1）证人裘某的证言，证实其家中从未承租、购买过某房产，也没有将该房屋进行过出售，相关材料上的签字都不是其签的；2003年和2005年底2006年初，其女儿张某的同学李某乙曾为了家中购买经济适用房的事情两次借用其和其丈夫张某户口本、身份证。 （2）证人张某的证言，证实其同学李某乙第一次在2003年，第二次在2005、2006年间，为了父亲李掌华申请购买房子的事情两次向其借用其父母张某、裘某户口本、身份证。 （3）证人李某乙的证言，证实其家中共有二次批地建房，二次都有其名字的。其父亲李掌华曾借用其同学张某父母的身份证和户口本，说是用于买房。其对某公房的买卖情况不清楚，其未办理过任何手续。 （4）公有住宅租用证，证实裘某于2003年8月16日领取了某公房租赁证。 （5）杭州市市区职工、居民购买公有住房申请表及户籍资料，证实2005年11月29日，裘某申请购买某房产。 （6）杭州市市区公有住房出售价格申报表、杭州市出售公有住房职工工龄证明单、公有住房买卖协议书、杭州市区公有住房出售价格审批表附售房款储存监收证明单，证实2005年12月1日，江干房管局向市房改办申报将某公房出售给裘某、张某，住户承租时间为2003年。2006年1月16日，裘某与杭州市房管局签订关于买卖以人民币18816.63元的价格的协议。2006年2月9日杭州市住房制度改革办公室审批通过了杭州市房产管理局申报的以人民币18816.63元的价格将某房出售给裘某。 （7）纳税申报受理单、告知书存根联，杭州市房产交易、产权登记申请表，证实被告人李掌华以裘某、张东根代理人名义，全权办理了某处的产权登记事宜，于2006年2月10日以裘某名义进行纳税申报后领取了契证。 （8）杭州市房屋转让合同、不动产专用发票，证实2006年2月29日，裘某、张东根以人民币20.9万元的价格将某房产转让给了被告人李掌华的妻子章某。 （9）房屋权属登记信息查询记录，证实经查询，2006年2月14日，某房产登记所有人为裘某、张某。2006年3月3日，该房产已变更登记所有人为张某甲、李掌华，该房产建筑面积为30.71平方米。 （10）价格鉴定结论书，证实经鉴定，某房产（建筑面积30.71㎡）在2006年2月14日至2006年3月3日的市场价格为人民币元214970元。 （11）被告人李掌华的供述，证实其明知自己不符合承租公房的条件的情况下，仍然利用房政科科长的职务之便，违规冒用裘定凤、张东根的名义办理了承租了某空关房，以及参加房改等转让房产到其妻子和自己名下等事宜，裘某、张某俩人对此事是不知情。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 （四）2004年1月左右，被告人李掌华利用其担任杭州市江干区建设局房政管理科科长的职务便利，在明知其外甥罗某已参加农村批地建房，不符合公房承租，以及空关房需收回属公共财产的情况下，仍将其职权管辖范围内的某空关房违规租赁给罗某；后罗某以该房屋不能居住为由放弃租赁该房且不再支付租金，被告人李掌华明知承租人放弃公房承租理应将公房收回的情况下，仍通过由其本人代付租金的方式保持租赁。2013年8月9日，该公房被纳入征迁范围，期间，被告人曾于拆迁前与罗某就该房屋拆迁安置利益分配问题进行过商议，以及被告人李掌华曾帮助罗某办理房卡遗失手续，使得罗某成功以该公房参加房改、后拆迁安置，非法获得拆迁安置补偿款共计人民币243275元，并于2013年11月26日通过签订产权调换协议有权获得一套尚未交付的新塘区块拆迁安置房（扩面后面积为103平方米，实际可享安置面积为53平方米）。经鉴定，该安置房屋53平方米当时的市场评估价为人民币74.7万余元，扣除已支付的房改费用人民币0.3万余元，差额部分达人民币98万余元。 证明上述事实并经庭审质证的证据有： （1）证人罗某的证言，证实1996年1月某村土地拆迁，其变成了非农户口。2004年左右，其通过其舅舅即被告人李掌华的帮助，办理了某公房的房卡，房卡办出后其住过一段时间，但该房屋条件太差，于是其打电话给舅舅李掌华说房子不要了，房租也不付了。之后其就没有管过该房子，2004年拿到房卡后一次性交过两年租金，但其把房卡交还给李掌华并搬出后，就再也没有付过租金。该房系空关房，此后的租金是被告人李掌华缴的；2013年5、6月份左右，因该房屋要拆迁，被告人李掌华以这些年房租是他交的为由，提出拆迁安置房归其，补偿款归他，但其未同意，之后其独自办理拆迁安置手续。期间，因指挥部表示需将房子参加房改变更个人后再参加拆迁，但需要房卡，其去找李掌华要房卡，但李掌华说房卡没了，就帮助其办理了房卡遗失登报手续，后江干房政科又出具给其一张房卡不需补办的证明，最后其得到243275元拆迁安置补偿款及一套拆迁安置房，因为指挥部没有103平方的房子，房子未交付。 （2）证人章某的证言，证实其听被告人李掌华说外甥罗某分到一套房子。 （3）杭州市江干区农村村民建房用地申请表，证实1998年8月，罗某的父亲罗某甲名义申请在某镇某村批地建房，政府同意建房三层，84平方米，报批人员为罗某甲、李某、罗某、项某4人。 （4）查档证明书，证实经杭州市江干区房管站查询直管公有住房档案记载，某处房产承租人为罗某，发证时间为2004年1月。 （5）杭州市直管公房变更户名、补正审批表，证实2004年1月15日，某公房申请将原承租人王某（亡故）变更为罗某，补正及更户申请理由为原纸房卡已在2002年5月28日杭州日报上声明作废，被告人李掌华于2004年1月16日在审批同意签字。 （6）房卡遗失声明，证实2013年8月24日，杭州日报上登载了某公房租赁证一本的遗失声明，承租人为罗某。 （7）杭州市江干区人民政府房屋征收决定，证实2013年8月9日，杭州市江干区人民政府以杭江征字（2013）第006号作出征收决定，征收范围包括三新北路27-2号。 （8）证明，证实2013年9月16日，杭州市江干区房管站出具证明罗某承租的新塘三新北路27-2号已列入征迁范围，房卡不需要补办。 （9）杭州市区申请房改购房批地建房份额证明，证实杭州市国土资源局江干分局出具证明，证实证明记载截止2013年9月28日，罗某在笕桥没有批地建房审批记录内空系虚假，但经核实，该证明内容为虚假。 （10）杭州市市区职工、居民购买公有申请表、工龄证明，证实2013年9月26日罗某申请购买将其承租的某公房。 （11）直管公房业务申请收件单及相关申请材料，证实2013年10月15日，罗某申请对其承租的某房进行房改，相关材料上均是其本人签名。 （12）杭州市区公有住房出售价格申报表，证实杭州市住房保障和房产管理局向市房改办申报将某公房以186.44元／平方米的价格出售给罗某。 （13）公有住房买卖协议书及相关户籍资料，证实2013年11月20日，杭州市住房保障和房产管理局将杭州市某住房一套（17.06平方米）出售给罗某。 （14）产权调换协议2份，证实2013年9月6日，2013年11月26日，因罗某某房屋要被拆迁，前后两次签订产权调换协议及该房产的相关征迁补偿、评估情况。2013年9月6日罗某是作为某房屋的承租人签订的，房屋所有人是杭州市江干区住房和城乡建设局，2013年11月26日罗某作为某处房屋的所有人签订的。 （15）新塘区块国有土地上房屋征收补偿清单，证实2013年9月6日，因某处拆迁，罗某领取了共计人民币243275元征收补偿款。 （16）房屋所有权证、契证、国有土地使用权证，证实某处的产权证明，该房为房改房，面积为17.06平方米，出让方为杭州市住房保障和房产管理局，承受方为罗某。以及根据罗某的证言，其做房改的时候，27-2号的门牌号已经被别人用了，故其的门牌号就变成了27-7号，27-2号与27-7号为同一处地点。 （17）房屋权属登记信息查询记录，证实经查询，江干区新塘路三新北路27-7号房屋所有权人为罗某，登记时间为2013年11月25日。 （18）价格鉴定结论书，证实经鉴定，新塘社区安置房区块房源（建筑面积53㎡）在价格鉴定基准日（2013年11月26日）的市场价格为人民币747300元。 （19）被告人李掌华的供述，证实2002年，其当时是房政科科长，在汇报工作时得知某公房房卡收上来了，但是不能住人的，房子是在别人房间里面的，属于一套房子2个房卡，其在明知其自己和外甥罗某有批地建房的情况下，仍然利用房政科科长的职务便利，以罗某的名义违规办理了新塘北路27-7公房的租赁证，并一直都是其在交这套公房的租金。2013年新塘社区要拆迁时，其与罗某在姐夫周益民家商议这套房子的拆迁补偿款和安置房的归属问题时没有谈拢，后就不管此事，后来罗某自己去办理了这套房子的房改手续，但帮罗某登报申明房卡遗失的事情是其办理的。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。 证实本案事实并经庭审质证的其他综合性证据有： （1）抓获经过，证实被告人李掌华于2014年8月22日被动到案接受调查。 上述证据均经庭审质证，系依法取得，证据间能形成完整的证据锁链，与本案事实相关，本院均予以确认。关于公诉机关提交的相关房产政策的规定，不是事实问题，而属法律适用问题，故本院不予认证。另外公诉机关举证的杭州市区公房使用情况入户调查表，所证实内容与实际事实不符，且该证据与本案无关联性，本院不予确认。 本案事实清楚，证据确实、充分，足以认定。 关于辩护人提出自首的问题。经查，被告人在被采取强制措施前，侦查机关已掌握涉案的大部分贪污犯罪线索，故不宜认定自首。故对该辩护意见不予采纳。 关于被告人及辩护人对起诉书指控的第一节犯罪事实认为没有共同犯罪的故意，只是被动完成领导交办事情，即没有共同参与非法占有房产的犯罪行为，故不构成贪污犯罪事实的问题。经查：在案证人周某的证言与被告人供述一致印证了，被告人李掌华明知空关房应上交属公共财产的情况下，仍征求周某处理意见，犯意联络明确，事后被告人在明知樊某不符合公房承租的条件下，仍在职权范围内积极办理相关产权事务，属积极参与行为；被告人的上述行为符合贪污的主客观要件，故被告人及辩护人认为不是贪污的辩护意见不予采纳。 关于被告人及辩护人对起诉书指控的第二节犯罪事实认为景芳四区的房产属于公有住房使用权买卖，不同于公有住房使用权分配，该房产的取得与被告人职务便利无关，且安置的水湘苑至今未办理产权，仍是公房性质，故不构成贪污犯罪事实的问题。经查：贪污罪侵犯的客体是公共财产的所有权和国家的廉政建设制度；贪污罪中的非法占有故意为明知自已的行为侵犯了职务行为的廉洁性，会发生侵害公共财产的结果，并且希望或放任这种结果的发生。本案中，涉拆迁指挥部的景芳某房屋、水湘苑某拆迁安置房均属公共财产，所以无论是上述公有住房的买卖还是公有住房的分配都是对公共财产的所有权的一种处分行为；被告人在明知没有拆迁安置资格，仍利用职权便利取得景芳四区的拆迁安置资格；以及在职权范围内以该公房换取了马某在湖滨拆迁指挥部的拆迁安置资格，取得水湘苑的拆迁安置房，被告人的行为不只是对公共财产的侵犯，还足以认定被告人具有非法占有拆迁安置的主观目的。另外，利用职务上的便利是指行为人本人职务范围内主管、支配、使用和具体负责经营、管理公共财物所形成的便利条件；在案多位证人证言及被告人供述均证实了庆春指挥部在拆迁过程中有需要被告人李掌华职权范围内的工作支持，同时帮助马某办理房卡亦属被告人具体负责的职责范围，故被告人利用职权便利明确。关于贪污对象，从客观行为看，被告人李掌华的最终目的是非法占有水湘苑的拆迁安置房，故水湘苑的拆迁安置房的房产才是本案贪污的犯罪对象，且该房屋已被出租属实际控制，虽未办出产权，仍符合贪污既遂的认定；综上，起诉书指控的第二节犯罪事实中被告人李掌华的行为符合贪污主客观要件，故对被告人及辩护人不构成贪污事实的辩护意见不予采纳。 关于被告人及辩护人对起诉书指控的第四节犯罪事实，认为罗某具有承租公房的权利，被告人没有利用职务便利非法占有行为，被告人亦没有非法占有罗某名下涉案房屋财产的故意，故不构成贪污犯罪事实的问题。经查：1998年12月31日杭州市已暂停实物分房，公房新分配获得的租赁权属于实物分房，即使是房困难户在2004年应通过申请保障性住房或申请经济适用房解决住房困难，而不是参加福利性质的公房新分配承租；本案中，被告人明知罗某在2004年不符合公房承租条件，以及明知新塘北路27-7公房不适宜居住需等拆迁的情况下，仍利用职权为罗某取得了公房新分配的承租权，而且在罗某放弃公房承租权后理应将该公房收回属公共财产的情况下，仍通过代为缴纳租金形式控制该房屋，以及得知该房屋拆迁时要求罗某支付一定拆迁利益，期间还帮助办理房卡遗失事宜，从而使罗某成功参与房改，上述行为足以认定被告人有利用职权非法占有的故意与行为，且犯罪对象系新塘北路27-7公房拆迁利益，故对相关不构成贪污犯罪的辩护意见亦不予采纳。 本院认为，被告人李掌华身为国家工作人员，利用职务之便，侵吞公共财物，其行为已构成贪污罪。公诉机关指控罪名成立。鉴于被告人在起诉书指控的第四节犯罪中部分犯罪是未遂，可以比照既遂犯从轻或者减轻处罚，本院予以从轻处罚。为此，根据被告人李掌华的犯罪事实、性质、情节、共同犯罪中的地位作用及对社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二十五条第一款、第二十三条第一款、第二款、第六十四条之规定，判决如下： 一、被告人李掌华犯贪污罪，判处有期徒刑十二年六个月；并处没收财产人民币十二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月22日起至2027年2月21日止）。 二、被告人李掌华的违法所得依法予以没收，上缴国库。 三、涉案的赃款赃物依法予以追缴，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许新霞 人民陪审员郑斌 人民陪审员陈克勤 二〇一四年十一月二十四日 书记员顾理","writId":"0258a4f85b1c7b785b3d5183c03035ea313","writName":"李掌华贪污罪一审刑事判决书"}
