{"ajId":"af30629b-c862-4a3d-a2dd-585568650a6e","ajName":"张茂森骗取贷款罪一案","ajjbqk":" 公诉机关指控，包商银行股份有限公司成都分行位于成都市锦江区锦兴路57号力博楼，成立于2009年12月，负责人段某勇。被告人张茂森为四川银谷矿业有限公司、成都市点金矿业有限公司两家企业的实际控制。2013年10月，被告人张茂森为取得银行贷款，伙同他人伪造上述两公司的财务报表、公司购销合同、银行交易流水，并以理县八鑫源黄金开发有限责任公司、四川自贡起重输送机械有限公司、其本人及妻子陈某等作为担保，以上述两公司的名义向包商银行成都分行分别申请贷款500万元。2013年10月30日被告人张茂森与包商银行成都分行签订《流动资金借款合同》取得1000万元的贷款后，将贷款用于偿还其所经营企业之前的债务。截止2014年10月29日借款合同到期，被告人张茂森归还24万元的本金及部分利息，至提起公诉前，尚有贷款本金976万元未归还。 被告人张茂森于2016年8月13日被公安机关挡获归案。 为支持上述指控事实的成立，公诉机关当庭宣读、出示了书证、证人证言、被告人供述与辩解等证据。公诉机关认为，被告人张茂森利用四川银谷矿业有限公司、成都点金矿业有限公司的名义，通过向银行递交虚假的银行交易流水、企业财务报表、购销合同等资料，虚构企业经营情况、盈利能力均良好的事实，骗取银行得出其有良好还款能力的结论，从而获得1000万元贷款，其行为触犯了《中华人民共和国刑法》第一百七十五条之一第一款、第二款之规定，犯罪事实清楚，证据确实、充分，以骗取贷款罪向本院提起公诉，追究被告人的责任。 被告人张茂森对指控犯罪不服，认为自己与银行只是借贷关系，没有骗贷，材料均按银行要求所做，自己没有检查过，都是银行在做。 辩护人意见：1、被告人张茂森主观上没有骗贷故意，所提供的资料为瑕疵材料，均按银行要求所作，银行应当知道，其行为不是欺骗行为；2、被告人的行为是申贷中的瑕疵行为，不构成欺骗手段，不足以破坏金额管理秩序；3、被告人的行为没有给金融机构造成重大损失或有其他严重情节。4、贷款是担保贷款，虽然有虚假的材料，应在信用贷款中起作用，在担保贷款中不起决定性作用。请求法庭判决被告人张茂森无罪。 经审理查明如下的事实： “包商银行股份有限公司成都分行”（简称：“包行成都分行”），成立于2009年12月17日，负责人段某勇。“四川银谷矿业有限公司”（简称：“银谷公司”），成立于2002年10月25日，法定代表人张某云（系张茂森父亲），注册资本200万元。实际控制人张茂森。经营范围：商品批发与零售等。“成都市点金矿业有限公司”（简称：“点金公司”），成立于2007年10月16日，法定代表人王某（系张茂森表弟），注册资本1000万元。实际控制人张茂森。经营范围：矿产品销售等。2012年6月20日，双方签订了《代持股协议》，由王某代其持有公司95％的股份，计950万元。“理县八鑫源黄金开发有限责任公司”（简称：“八鑫源公司”），成立于2009年12月21日，法定代表人雷某静（系张茂森员工），注册资本90万元。实际控制人张茂森。经营范围：黄金开采等。2014年10月15日，双方签订《代持股协议》，由雷某静代张茂森持有该公司60％股份，计654万元。 2013年6月左右，被告人张茂森经人介绍认识了时任“包行高新支行”行长马某鹏。随后，被告人张茂森想通过“包行成都分行”以实际控制的“点金公司”、“银谷公司”向该行申请贷款，期间，被告人张茂森准备了相关申贷材料，包括：“申贷企业营业执照”、“税务登记证”、“组织代码证”、“中行开户许可证”、“财务报表”、企业近期“银行交易明细”，以及企业近期“购销合同”等。“包行高新支行”也对两公司资质及申贷情况等进行了审核。但是，被告人张茂森为了顺利取得贷款，在明知上述材料中，除企业基础资料外，包括两公司的“银行交易明细”，以及所谓“购销合同”等均系伪造的情况下，仍然提供给银行，并蒙混过关。 同年10月30日，“包行成都分行”与“点金公司”、“银谷公司”签订了《流动资金借款合同》。内容：银行向两公司分别出借500万元，期限1年，即从2013年10月30日至2014年10月30日止，贷款用途：采购精矿粉。同日，“八鑫源公司”、“四川自贡起重输送机械有限公司”（简称：“自贡起重输送机械公司”，以及王某、吕某蓉、雷某静、罗某勇、林某清、吴某群、张茂森、陈某均等人为上述两笔贷款承担连带责任，并签订了《最高额保证合同》等。合同生效后，包行向两公司发放贷款共计1000万元。 根据《流动资金借款合同》的要求，借款人应当保证向贷款人所提供的全部文件、报表、资料及信息是真实、准确、完整和有效的，以及要求借款人要按照合同约定用途使用贷款等。 2013年11月8日，被告人张茂森将取得的1000万贷款打入了“成都新万豪商贸有限公司”（简称：“新万豪公司”，该公司由被告人张茂森实际控制）账户。随后，被告人张茂森将该款通过“新万豪公司”分别用于支付自己之前经营企业所欠债务等活动。 根据“包行成都分行”所提供信息，截止案发前，“银谷公司”仅归还本金100000元及部分利息，“点金公司”仅归还本金510106.94元及部分利息。总计归还本金610106.94元及部分利息。 另查明，银行贷款流程：三级审核，即1、银行客户经理营销到某客户，就报支行，并预审、初审；2、前面通过后，报分行风险部（审查）；3、最后报分行信贷审理委员会（通过）。其中贷前调查中，主要针对企业的“财务报表”、“银行对账单”、“业务合同”等进行审核。如通过，再要求申贷方提供相关的担保主体的材料和资格，如审贷主体不合格，即使有担保出无法获得贷款。 2016年8月13日，被告人张茂森在理县的一家酒店内被公安机关挡获归案。 以上事实有经庭审举证、质证，本院查证属实的下列证据予以证实： 1、公安提供的“受案登记表”、“到案经过”。证实，2016年7月5日，被害人单位（银行）向公安机关报案，称被告人张茂森向银行提供虚假资料，骗取贷款1000万元，合同到期后尚有980万元未归还，导致贷款无法收回。 2016年8月13日上午8时15分许，四川理县公安局民警在理县“武鑫酒店”8219号房间内将被告人张茂森挡获归案。并于同日17时许将其移交给成都市公安局锦江区分局。 2、常住人口基本信息、辨认说明。证实，被告人张茂森的身份信息等情况。 3、企业法人营业执照、组织机构代码证、税务登记证（“八鑫源公司”、“银谷公司”、“点金公司”）。证实，“八鑫源公司”成立于2009年12月21日，法定代表人雷某静，注册资本90万元；“银谷公司”成立于2002年10月25日是，法定代表人张某云，注册资本200万元。“点金公司”成立于2007年10月16日，法定代表人王某，注册资本1000万元。但证据显示，上述公司实际控制人均为被告人张茂森。 4、“采矿权评估报告书”。证实，2012年6月2日，四川立诚矿业评估咨询有限公司出具的评估报告，即“理县八鑫源黄金公司”在理县危关金矿的采矿权的价值评估内容（4511.79万元）。但是，该评估报告书有效期为1年。 5、《代持股协议》。证实，2011年8月9日，被告人张茂森与雷某静签订的《代持股协议》，委托雷某静代其在“恒森房地产公司”持股18.75％，占150万元；2012年6月20日，被告人张茂森与王某签订的《代持股协议》，委托王某代其在“点金公司”持股95％，占950万元；2014年10月15日，被告人张茂森与雷某静签订的《代持股协议》，委托雷某静代其在“理县八鑫源黄金公司”持股60％，占654万元。《代持股协议》能够证实，被告人张茂森实际控制着上述相关公司。 6、“承诺书”。证实，2013年8月13日，被告人张茂森作出承诺，“理县八鑫源公司”实际控制是其本人，该公司的债权、债务及法律责任与雷某静夫妻无关，由被告人张茂森自己承担。 7、“营业执照”（“包商银行成都分行”）。证实，该行成立于2009年12月17日，负责人是段某勇，系非上市股份公司。 8、授权书。证实，2016年7月5日，包行成都分行因“点金公司”、“银谷公司”涉嫌骗取贷款案后，授权该行客户经理张某办理相关事宜。 9、“关于点金、银谷提供虚假财务资料的问题事实”。证实，2016年7月4日，“包商银行成都分行”作出的说明，由于银行检测条件有限，不能及时发现贷款客户所提供的虚假资料。即2013年10月31日，成都分行高新支行对“银谷公司”、“点金公司”各发放1年期的贷款500万元，担保是“八鑫源公司”、“自贡起重机公司”截至2014年7月31日，上述2笔贷款余款均为490万元，贷款利息逾期。经该行核实，企业提供的银行流水，其中“银谷公司”在华夏银行的存款账户流水每页的交易凭证号码、交易类型完全一致，以及“点金公司”提供的浦发银行的流水，每页柜员流水号，摘要信息完全一致。 另，经银行核实，“银谷公司”与“东兴达公司”、“麦威迪公司”、“新疆昭苏公司”签订的合同，以及“点金公司”与“新疆昭苏公司”签订的合同，经企业注册地工商网站查询，贷款公司的交易对方公司均无登记信息。 10、“四川银谷矿业有限公司欠款情况”、“成都点金矿业有限公司欠款情况”。证实，2016年11月9日，包行成都分行出具的，2013年10月31日，银行支付“银谷公司”贷款500万元，期限1年，到期为14年10月30日。到期后，该公司未足额偿还本金及利息。 截至2016年11月9日，“银谷公司”逾期本金为490万元（已支付本金100000元），逾期利息为2021.11元，罚息为1089719.91元。合计欠款5991741.05元。“点金公司”的逾期本金4489893.06元（已支付本金510106.94元）。共计支付本金610106.94元，逾期本金9389893.06元，逾期利息为4042.22元，逾期罚息2827646.81元。 11、雷某静提供的贷款使用说明。证实，2016年8月28日，雷某静作出：2013年11月8日，由包商银行转入“银谷公司”500万元，以及“点金公司”500万元。随后，该款均转入“新万豪公司”。再由该公司支付给“永昌公司”（代谢某明还款）398.04万元；支付“顺英建材部”（还沙云借款）50万元；转王某（点金法人）105万元；支付欣欣公司（内单位）100万元；支付周某借款（溢天公司）7万元；支付“厚生公司”（廖某）135万元；支付“力城公司”100万元；支付“欣欣公司”105万元，共计1000.04万元。 12、上海银行业务回单。证实，2013年11月8日，“银谷公司”、“点金公司”分别打款500万元，共计1000万元给“新万豪公司”。 13、上海银行电子转账凭证（回单）、进账单、跨行转账凭证。证实，2013年11月8日至11月11日起，在“新万豪公司”账户上的1000万元，开始三次共计打款给王某105万元；年11月8日打给“永昌公司”398.04万元；11月8日打给“顺英公司”50万元；11月11日“力城公司”100万元；11月8日“欣欣公司”100万元；11月11日“欣欣公司”105万元；11月8日“溢天公司”7万元；11月11日“厚生公司”135万元，共计1000.04万元。以及上述款项到对方公司再次转给其他单位或者个人的情况。 14、华夏银行的流水账目（包行提供）。证实，2012年5月4日至2013年6月27日期间，“银谷公司”在该行尾号为47932的账户的账目流水情况，但每页的“凭证号”均一样，所发生额却不一样。经查，该对账单系被告人张茂森提供给包行骗贷的材料。 15、协助查询财产通知书。证实，2016年7月8日，公安机关在华夏银行查询到“银谷公司”在该行尾号为47932的账户真实情况，即从2012年5月4日至2013年6月27日止，该账户未发生过任何交易。 16、上海浦东发展银行对账单（包行提供）。证实，从2012年10月2日至2013年6月28日，“点金公司”在该行的往来账目的情况等。上无账号，且“点金公司”的账目流水的每页“凭证号”均一样，所发生额却不一样。经查，该对账单系被告人张茂森提供给包行，用于骗贷的材料。 17、协助查询财产通知书。证实，2016年7月8日，公安机关通过浦发银行查询到“点金公司”在该行从2012年10月2日至2013年6月28日的尾号为15388、00058、00015的三个账户的真实情况。三账户发生额与被告人张茂森提供给包行的对账单对情况完全不一致。 18、“银谷公司”（总结页）。证实，包商银行成都分行在2013年7月31日对“银谷矿业公司”进行贷款审核的情况。 19、“点金公司”（总结页）。证实，包商银行成都分行在2013年7月31日对“银谷矿业公司”进行贷款审核的情况。 20、《铅精粉购销合同》1。证实，2012年8月20日，“点金矿业公司”与“银谷矿业公司”签订的《铅精粉购销合同》，内容是“点金矿业公司”向“银谷矿业公司”提供500吨的铅精粉，价值360万元。经审查，被告人张茂森承认该合同系虚假合同。两公司并没有发生交易。 21、《铅精粉购销合同》2。证实，2012年10月16日，“点金矿业公司”与“四川汉源圣元矿业公司”签订的购买铅精粉500吨，价值275万元的合同。经审查，被告人张茂森承认系虚假合同。且工商系统未有“圣元公司”的记载。 22、《购销合同》。证实，2002年2月2日，“点金额矿业公司”与“安徽省地矿置业有限公司”签订的购买锌精粉1000吨，价值545万元的情况。经审查，被告人张茂森、证人雷某静等均能证实该公司并未发生，系虚假合同。 23、《精粉供应合同》1。证实，2013年4月8日，“新疆昭苏县天山泽有限公司”与“点金矿业公司”签订的采购铅精粉、铁精粉1381.85万元的合同。经审查，该合同并未发生，“天山泽公司”现法人代表袁某忠均否认该合同，被告人张茂森承认系虚假合同。 24、《精粉供应合同》2。证实，2012年4月26日，“点金矿业公司”与“绥芬河市新金矿业开发有限公司”签订的购买铁精粉3250吨，价值260万元的合同。经审查，被告人张茂森、证人雷某静等均能证实该公司并未发生，系虚假合同。 25、《矿石购销合同》。证实，2012年5月15日，“点金矿业公司”与“理县八鑫源黄金公司”签订的购买金矿石5670吨，价值680.4万元的合同。经审查，被告人张茂森承认该合同系虚假合同，两公司未发生交易。 26、《流动资金借款合同》、《具有强制执行效力的债权文书公证书》、《最高额保证合同》、《公证书》等（“点金公司”）。证实，2013年10月30日，“点金矿业公司”向包商银行成都分行借款500万元，采购精矿粉，以及“理县八鑫源黄金公司”、被告人张茂森、陈某等人对此笔贷款提供担保的情况。 27、《流动资金借款合同》、《具有强制执行效力的债权文书公证书》、《最高额保证合同》、《公证书》（“银谷公司”）。证实，2013年10月30日，“银谷公司”向包商银行成都分行借款500万元，采购精矿粉，以及“理县八鑫源黄金公司”提供担保的情况。 28、收条。证实，2013年9月27日，被告人张茂森向蒋世平借款300万元的情况。 29、《个人借款担保合同》及收条。证实，2013年11月5日，被告人张茂森向蒋世平借款80.34万元，以及四川永昌信投资管理有好公司提供担保的情况。 30、银行对公账户对账单。证实，公安机关对“点金公司”、“银谷公司”的银行账户查询的情况。证实，被告人张茂森在骗贷后将资金从两公司账户向外流动的情况。 31、《合作协议》、《股权收购协议》。证实，2014年9月15日，被告人张茂森及其控制的“八鑫源公司”与“俊采公司”签订的《合作协议》，约定由“俊采公司”投资500万元到“八鑫源公司”，被告人张茂森将其持有的15％股份转让给“俊采公司”。 32、证明。经公安机关调查，2012年10月16日，“点金公司”与“四川汉源圣元矿业有限公司”签订了《铅精粉购销合同》。但“圣元公司”未在工商注册登记。 33、权限的说明、情况说明、关于我行公司类信贷业务关注和审查重点的说明等。2017年3月22日，银行出具的说明信贷业务的流程，放贷流程是三级审核。一级是支行，支行预审；二级是分行风险部审核；三级是分行的信贷审核委员会。此三级审核是相对独立的部门。 34、证人证言。 （1）证人雷某静（“八鑫源公司”员工）的证言。其证言主要是，我是张茂森的财务经理，张茂森实际控制的公司有“点金公司”、“银谷公司”、“八鑫源公司”、“欣欣嘉信电器公司”、“新万豪商贸公司”、“汶川龙发电力有限公司”、“茂县文镇电力公司”等公司。另外，张茂森还控制“天山泽公司”，但已于2013年前后转卖了，他还在黑龙江绥芬河市还收购了一个采矿权，公司名称我记不清楚了，这个采矿权未开发。我在公司担任法人代表，是张茂森安排的，我们签订有《代持股协议》，实际上我只替张茂森管理公司财务。从1997年我开始为张茂森管理财务，2015年10月因公司经营不好，一直没发工资，所以就未去上班，但没解除劳动合同。 张茂森的公司向多家银行贷款金额总计达1亿多。其中“点金公司”在浦发银行贷款2000万，以个人名义贷款400万，以“点金公司”的名义在包行成都分行贷款500万，以“银谷公司”名义在包行成都分行贷款500万，在南充商业银行贷款2600万，以“欣欣嘉信公司”名义在上海银行贷款1500万，以“新万豪公司”的名义在上海银行贷款1200万，以“龙发公司”、“文镇电力公司”名义在汶川信用联社贷款总计约8000万。目前这些贷款均未还清。2013年8月左右，我听说包行业务员到张茂森的金矿、电站进行考察，张茂森和司机王某先后陪同分行马行长及业务员去过，后来张茂森让我准备两家公司的基础资料，同时包行业务员戴奕也与我接洽，给了我一份贷款需要准备的资料清单，我就知道了张茂森以“点金公司”、“银谷公司”的名义在向包行成都分行申请贷款。戴奕给我的贷款需要准备的资料有两家公司的“营业执照”、“组织机构代码证”、“税务登记证”、“银行开户许可证”等基础资料，还有两家企业近三年内经会计师事务所审计过的财务报表、近期公司开展业务的银行流水、缴税凭证、公司开展业务的购销合同等。由于“点金公司”、“银谷公司”近两三年没有开展什么业务，我就按照张茂森的吩咐，只准备了公司基础资料交给他，后来谢祥忠公司的一个叫“闷墩儿”的人拿着做好的“点金公司”、“银谷公司”财务报表、购销合同找我加盖这两家公司印章，我就向张茂森汇报，张茂森授意我在这些资料上加盖公司印章，之后“闷墩儿”把这些资料拿走，作为向包行贷款资料。2013年10月，经包行成都分行审批，同意向两公司各发放贷款500万元，由于包行提出贷款需要担保方，张茂森又以“点金公司”、“银谷公司”的名义与包行签订了《流动资金借款合同》，同时通知我和丈夫罗某勇、王某夫妻、张茂森的父母等人与银行签订了贷款的担保合同，之后，包行就将贷款分别转入了“点金公司”、“银谷公司”对公账户上。期限1年，由于公司经营状况不好，一直没有还清借款，包行多次找他催收，由于一直联系不上他。在2015年上半年，戴奕多次电话与我联系，让张茂森及时归还借款，我跟张茂森说了之后，张茂森说他自己晓得跟包行联系。“闷墩儿”拿来加盖印章的“点金公司”、“银谷公司”财务报表、购销合同内容都不是真实的，但不知道是谁做的。财务统计，张茂森将1000万贷款用于归还企业之前的借款和公司的日常经营了。王某是张茂森驾驶员，双方签有《代持股协议》，“银谷公司”法人代表张某云是张茂森父亲。张茂森还向员工借了很多钱用于支付企业向银行贷款利息。2007年至2012年张茂森先后向我个人、会计张明英、出纳曾某借款共计74.6万元，欠员工工资共计97万元，其中还欠我工资24.7万元。 （2）证人张某（包行业务经理）的证言。其证言主要是，2013年10月左右，张茂森到我行要贷款1000万元，他是以“银谷公司”和“点金公司”名义提出的，这笔业务是我行戴奕做的，按照要求，需要张茂森提供两公司“营业执照”，“税务登记证”，“组织机构代码证”，“中国人民银行的开户许可证”，以及这两家公司近一年的“银行交易明细”，“财务报表”，还有近一年来上下游“购销合同”等材料。张茂森就按要求提供了这些材料，我行又要求张茂森对贷款提供担保，他就提出用“八鑫源公司”和他本人及他的妻子陈某作担保，并向我行提供了“八鑫源公司”的营业执照，税务登记证，组织机构代码证，中国人民银行的开户许可证，以及这家公司近一年的银行交易明细，财务报表，还有这家公司近一年来上下游购销合同，张茂森、陈某的身份证、户口本、结婚证等材料，经过我行审贷中心的审查，同意向两公司各发放500万元贷款，2013年10月30日，我行与两公司分别签订了《流动资金借款合同》，向这两家公司各出借500万元，用途都是“采购精矿粉”，年利率都是7.2％，期限一年，从2013年10月30日到2014年10月29日，都由“八鑫源公司”和张茂森、陈某对这两笔贷款共计1000万元作担保，“八鑫源公司”各签订了一份《最高额保证合同》，同张茂森、陈某签了《最高额保证合同》。2014年7月左右，张茂森还了20万本金，贷款后，开始几个月还能按时付利息，到了2014年4月后，他就断断续续支付利息，到10月，就不支付利息了，我行派人催收，他开始更换手机号，搬家，到公司也找不到他，我行就对他的贷款情况进行审计，发现当初提供的“银谷公司”在华夏银行的账号的交易对账单的每一页的内容有问题，交易对账单上只是记账日期不一样，交易内容都几乎一样，“点金公司”在上海浦发银行的账号的交易对账单也是类似的问题，还有就是根据张茂森提供的“银谷公司”和“点金公司”的合同调查，发现这些购销合同上的对方公司在全国工商企业网上根本就查不到，我行发现情况严重，就去找张茂森，但是找不到人了，至今，借款合同到期，张茂森既不同我行联系，也不归还我行980万元的贷款。 张茂森是两家贷款公司实际控制人，另外，我行去过“八鑫源公司”，雷某静说实际几家公司都是张茂森的，雷某静还给我看过张某云、王某、雷某静为张茂森代持三家公司股份的协议。 我行对这两家公司做的贷款实际上是一种信用贷款，最主要的就是通过审核这两家公司的资产、最近一年的银行流水明细，和上下游的购销合同，及公司财务报表进行综合分析来决定是否放款。没有具体的标准，但是申请贷款的公司提供的财务报表，近一年的银行流水，上下游的购销合同是我行决定是否放款的关键材料，银行流水匹配财务报表可以看出这家公司近一年的销售状况，上下游的购销合同可以看出这家公司未来的盈利情况。 我作为经手人要确保客户提交的资料是原件，并复印之后核对无异。后初审，如果材料达不到银行的要求，就与客户沟通补充资料。如果材料达到银行的要求，就由经手人形成调查报告，上成都分行的审贷会，会上通过后就报分行风险管理部直接批准放贷。张茂森口头承诺只要500万元用于黄金矿的建设。结果在他不能还款以后，我们才知道他把这些钱的大部分全部用于还了社会上的水钱。 （3）证人马某鹏（原“包行高新支行”行长）证言。主要是，2013年7月左右，“银谷公司”、“点金公司”向我行成都分行申请贷款，经分行审批于当年10月30日与这两家公司签订《流动资金借款合同》，分别发放贷款500万元。 2013年6月，我当时在高新支行任行长，经谢翔中介绍认识了他表弟张茂森，张茂森得知我的身份后，就讲他在阿坝理县、新疆昭苏县、黑龙江绥芬河有矿产，在阿坝州还有两座水电站，由于他在理县“八鑫源公司”的矿山扩大生产需要流动资金，询问向我行贷款一事，当时我告诉他如要申请贷款就必须对他矿山进行考察和初审。这件事我在行里开会与分管公司贷款业务的副行长宋红伟商议后，最后确定2013年7月10日由我带队，客户经理戴奕、张某及张茂森等人一起去理县“八鑫源公司”的矿山进行考察，当时我们看到矿山正在生产，规模也较大，证照齐全，听张茂森介绍说他以该公司担保，以“银谷公司”、“点金公司”为贷款主体在浦发银行高新支行贷款了2400万元用于矿山生产，经我们评估这处金矿的采矿价值约5000万左右。初步考察后，我们就对张茂森说可以申报贷款。张茂森提出可以以他在浦发银行申贷模式向我行申请贷款，即以“银谷公司”、“点金公司”为贷款主体申请贷款。回到后，我们就向分行副行长尹永攀、小企业金融部总经理谢雨池做了汇报，分行经研究确定可以进一步跟进。随后，我们就安排戴奕、张某按照行规，让贷款主体方准备资料并进行贷前调查等工作。我们知道，张茂森是这几家公司的实际控制人。他提出，以“银谷公司”、“点金公司”为贷款主体，是因为这两家公司主要是对外做贸易，销售“八鑫源公司”等企业的矿产品，业务量和银行的流水量较大，按照银行业贷款审批程序，容易通过审批程序，所以他就提出两家公司做为贷款。 随后，戴奕、张某按照行规，向张茂森提供了申贷需准备的资料清单。包括：贷款企业营业执照、税务登记证、贷款卡、组织机构代码证、企业的相应专业证照、申请贷款企业近三年内的财务报表及业务银行流水、贸易购销合同等。后来，由于我有另外工作安排，他所递交的资料的情况就不清楚了。后经分行两次信贷审查委员会审批，同意向两家公司分别发放贷款500万元，总计1000万元，期限一年，即2014年10月份到期，借款用途采购精矿粉，但至今只偿还了20万左右。由于张茂森没有资产抵押，分行信审会要求追加担保，他就联系我行另一贷款客户“自贡起重设备公司”进行相互担保。通过审批后，2013年10月30日张茂森以两公司名义与我行签订了《流动资金借款合同》。贷款后，刚开始还正常支付利息，过了半年左右就再没有付息了，随后总行在对这两笔贷款的审计过程中就发现他提交的企业银行流水及贸易合同有问题，存在伪造、虚假的情况，我就向他询问是怎么回事，要求他一起去有关企业和银行去核实，他口头答应，但后来再次拨打手机就联系不上了。2014年7月至2016年3月期间，我经多方打听找到他三次，都要求他到我行说明贷款资料真伪问题，并要求他及时偿还借款，但一直找理由推脱并变更手机号码，之后找不到他了。在这期间，我多方了解，张茂森在浦发银行、华夏银行、南充商业银行、上海银行、蒲江村镇银行、浙江民泰银行、阿坝州信用联社等贷款总额约1.6亿元均未还清，而张茂森的相关企业生产经营规模不足以偿还银行贷款，明知没有偿还能力而反复向银行申请贷款，主观上就有恶意占有银行资金的意图，而且均是采用向我行申请贷款的模式向其他几家银行贷款，他申请贷款的目的并不按照约定借款用途，主要是用于偿还他行的借款、高利贷等，出现借款逾期后，我行多次找到张茂森进行催收，他采用变更住址、变更手机号码的方式逃避债务，主观故意很明显，所以我行选择向公安机关报案。 2013年期间，我行通过银行征信系统、工商查询系统对贷款企业进行查询，同时对贷款企业提交的财务报表等进行综合分析来确定是否发放贷款，但由于当时银行征信系统、工商查询系统未全国联网，加上同行竞争，业务相对封闭，有关银行不配合查询等原因，我行没有及时发现贷款资料的伪造、虚假的情况。 （4）证人刘某（“包行成都分行”主管）的证言。主要是，2013年，包行分别向“银谷公司”和“点金公司”各发放贷款500万元，共计1000万元，期限一年。按行规，必须审贷分离。主要三个流程。由信贷业务部门对申请贷款方进行前期调查，收取客户资料。随后由风险部门审批，最后由审贷委员会审议。业务部门及个人是无权决定放贷。两公司在期限内归还了本金20万元，逾期后，又归还了4万元。另在2016年9月底，铁路法院执行了担保人吴某群37．万元。贷款经办是第一责任人，贷款逾期后，经办人一直在做催讨。15年7月，分行风险管理部门也跟进催收。分行最后通过法院冻结了吴某群资产。16年4月，张茂森与马某鹏到风控部门协商还款，但事后我多次打给他留下的电话，但他就未履行承诺，仅在15年5月3日才还款4万元，之后他都要没有再还款。 （5）证人曾某（“点金公司”出纳）的证言。2003年6月，我开始给张茂森当出纳，会计是张明英，财务负责人是雷某静。到15年2月，他的公司就不能正常经营了，之前借职工的钱也没有归还，还拖欠工资，我和其他员工就没有上班了。张茂森控制的公司有“八鑫源公司”、“龙发电力公司”等。其余都是贸易公司，但平时业务量少，他主要用这几家公司走下账。他在浦发银行贷款2000万元，个人贷款400万元，以“点金公司”、“银谷公司”名义在包行贷款1000万元。在南充银行贷款有2600万元，上海银行贷款有1200万元，这些贷款都没有偿还。在包行1000万元贷款到账是在2013年，由于公司经营不好，一直没有还清款项，几家银行都在催收。这1000万元到账后，他就通知雷某静将款转入他指定的账户，主要是还款和支付银行利息。他还职工借款75万元，欠工资有100万元左右。 （6）证人林某清（“自贡起重机公司”法定代表人）的证言。主要是，2013年下半年左右，我们到包行高新支行贷款。当时银行要求担保，工作人员说另有人正在贷款，让我与他相互担保贷款。经过相互了解、商议，我认识了张茂森。就给他作了担保，他也给我公司作了担保，他的贷款通过了初审。后来，包行到我公司考查，几个月后，包行却说我的贷款取消了。之后，我多次到包行说张茂森公司贷款是由我担保的，要求银行解决，但他们解释张茂森到期还款后就与我们没有关系了。到2014年底，我发现我公司为张茂森的担保没有解除，我又到包行去，工作人员说是张茂森一直没有还款，已联系不上了，让我去查他下落。到15年底，我找到张茂森到包行去解决还款，未谈成。到年底时，我妻子吴某群发现法院从她的账户划走了41余万元，还将我们列入失信网。 （7）证人吴某（“永昌公司”法人代表）的证言。主要是，2013年9月27日，张茂森向我公司借款300万元，同年11月5日又借款80.34万元，合计380.34万元，当时是以我公司股东蒋世平的个人名义出借的。该款于2013年11月连本带息共还了390多万元。利息是月息3分。 （8）证人李某龙（包行部门负责人）的证言。主要是，2015年3月我到包行成都分行风险部上任后，就着手对包行历年不良资产进行清理，发现张茂森以“点金公司”、“银谷公司”向包行贷款1000万元，尚有900多万元一直未还，于是我就安排员工联系张茂森。但他留的电话一直打不通，于是我和马某鹏联系，因为是他在高新任支行行长时办的贷款，其实他也在催收此款。由于逾期有一年左右了，我们想尽办法都要未能联系上他。到2016年3月28日，林某清找到了张茂森将他带到了银行，但他再次承诺后也没有兑现。事后，他来风控部找我两三次，到5月他才归还了4万元后就再没有归还了。此贷款是审贷分离，分三级，一级负责收集贷款资料和前期调查，之后分行风控部对贷款主体、资料等进行审查，最后由分行审贷委员会审批决是否发放贷款。 （9）证人廖某（“厚生公司”实际控制人）的证言。主要是，2013年3月左右，我认识了张茂森，他说他在理县有金矿不错，到7月，他找我借款，我就借了50万元给他。到9月又借了70万元，11月借了10万元给他，都是短期借款，最长2个月。到期后，多次催他，到11月，他连本带息还了借款，是通过“新万豪公司”转到“厚生公司”135万元。在2014年5月至6月期间，他又先后多次向我借款总计65万元，但一直未归还，这时，他就拉我入股理县金矿。到14年9月至10月，我们签订了两份协议，准备投资1750万元。有《合作协议》和《股权收购协议》，并先期投资了900万元到“八鑫源公司”。为了投资安全，他还将该公司印章等交给我，这两协议还约定了投入的资金要专款、专用，用于矿山建设。到14年11月，根据协议，他转让了40％的股权给我控制的“俊采公司”。我投资了大约900万元到该公司。后来我发现投入的资金只有少数用于矿厂，他将大部分钱都要用于清偿其他的债务或挪为他用。根本没有实现投产销售，由于他违约，余下的资金就没有投入了。期间他多次变更电话，我无法联系他。另外的股东都是代持股的，我知道他以手下的多家公司向银行贷款，几乎都没有归还。 （10）证人袁某忠（“天山泽公司”法人代表）的证言。主要是，2008年我在“天山泽公司”当股东，当时公司在开发一处铅银矿，法人是张茂森。我是在2005年认识了他，他因资金周转，就以该公司的股权作质押向我借了1000多万元，到2008年都没有还清，于是协议，他转让部分股份给我，并办理了变更手续。随后我又投入了2000多万元到铅银矿。矿山也陆续进行了少量生产，但经营不好，仅能维持日常开支。之后，公司的股东又多次变更。到2014年左右，他就将名下的股份全部转让了，该公司也与他无关了，现公司法人是我。2013年4月8日的《精粉供应合同》与我公司的合同格式不符，公司只生产，没有做贸易，也不会向“点金公司”购买与生产无关的铅精粉和铁精粉，另外合同上的公司印章也不对，上面没有维族文字。蒋宏伟曾是公司股东，我听张茂森说他在蒋宏伟等人手上收购的公司，他只支付了部份转让金，因此双方存在纠纷。“八鑫源公司”是他在2010年收购的，该公司在理县有金矿。当时他还向我借款800多万元，我也是因为出借款的安全才代持了他部分股权。工商显示我是股东。矿山经营是邵强在负责，但经营不好，他的钱也没有还我。后来，他以公司名义在浦发银行贷款2400万元没有还清。到2014年前后，“俊采公司”也投资了一些资金并成为股东。目前公司法人是雷某静，股东是我和“俊采公司”，我和雷某静都是代持股，她还是公司财务人员。2012年5月15日，签订的《矿石购销合同》我并不清楚。 35、被告人张茂森的供述及辩解。2012年10月左右，我经人介绍认识了“包行高新支行”行长马某鹏。2013年4月左右，由于“八鑫源公司”矿山开山，企业需要资金，而马某鹏说过，他们银行可以给我们企业做贷款业务。于是在2014年7月，马某鹏就带信贷部3个工作人员到矿山做了实地考察并初步评估，确定可贷款4000万左右。由于矿山在浦发银行还有贷款2500万没还，马某鹏说可以在包行贷款4000万后偿还浦发银行欠款，以后企业贷款业务就由包商银行来做了。2013年9月，包行戴易、张某等人多次与我接洽，并给了一张办理贷款需提交的企业资料表格，让我按要求提交资料，之后我提交了有关资料，后来在包行办公室，马某鹏及戴易、张某等人告诉我，包行有种新贷款业务，即“企业联保贷款”业务，企业间可相互担保，可向每户企业贷款500万元。之后包行就确定可以以“八鑫源公司”、我本人、父母、前妻陈某及我关联公司法人代表等作为担保方发放了贷款。 贷款主要用于公司建厂、偿还银行债务、生产经营等开销了，但由于矿山遇上泥石流灾害、金价下跌、市场经济状况不好的原因，投入企业的资金一直没有回收，只按时偿还了1年的利息，以及24万元本金，我多次向包行提出转贷，由于银行内部业务调整，一直没有办下来。今年3月后，我多次与该行风控李经理等人联系，表达还款意愿及计划，他也同意了。贷款所提供的基础资料是真实的，但其余资料都不真实。当时我多次向银行提交资料，银行说企业的经营状况没有达到放贷标准，主要是业务量不够大，往来银行流水金额不够多。由于资料我是交给他人和银行方业务员在接洽，他们是按照银行的要求做好的资料，我们是在《购销合同》上加盖公司印章再交给银行。所贷的款项均用于企业经营了。 我是以“银谷公司”、“点金公司”贷款500万元，共计1000万元。这两笔贷款合同签订的时间都是2013年10月30日，贷款期限为12个月。至今只归还了24万元的本金，尚有976万元没有归还。我实际控制的公司有“银谷公司”，公司法人代表是我父亲张某云、“点金公司”的公司法人代表是我表弟王某。另外，我实际控股了“八鑫源公司”。 以上证据，经庭审举证、质证，符合证据的合法性、真实性、关联性，证据间能够形成证据锁链，充分的证实案件事实，本院将综合予以采信。 ","cpfxgc":"本院认为，被告人张茂森以欺骗手段获取银行贷款1000万元，逾期未归还，现尚有900多万未收回，情节严重，其行为已构成骗取贷款罪。公诉机关指控被告人张茂森犯骗取贷款罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于被告有及辩护人提出，银行事先知道虚假材料，被告人张茂森没有骗贷故意，没有实施欺骗手段，且未造成重大经济损失等的辩解、辩护意见。经查，2013年10月左右，被告人张茂森以“点金公司”、“银谷公司”名义向银行申请贷款。期间，被告人张茂森为顺利获取款项，安排他人，伪造了相关合同文书、银行流水等虚假材料，用以证实两公司经营状态，实施欺骗，来达到银行放贷要求。款项到手后，被告人张茂森又改变用途，致使大部分款项未收回。 上述事实，有被告人张茂森供述、证人证言、及相关书证等证据证实，证据间能够相互印证，形成完整的证据锁链。本院认为，被告人张茂森明知其经营公司不具备银行放贷要求，仍然伪造相关材料，采取欺骗手段，获取银行贷款，且不按用途使用，造成银行不能按期收回资金，其行为已符合骗取贷款罪的构成要件，故应当以犯罪论处。关于银行工作人员事先知晓虚假材料的辩护意见，本院认为，是否还有人员参与了共同骗贷行为，是否构成犯罪，需要相关部门的调查、核实，但是，并不影响本案中对被告人张茂森犯罪事实的认定。故上述辩解、辩护意见与审理查明的事实不符，本院不予采纳。其他辩解、辩护意见亦不予采纳。 被告人张茂森系初犯，大部分赃款未收回。上述情节，本院在量刑时将综合予以考虑。 据此，为了保护金融管理秩序和金融机构财产权益不受侵犯，维护社会主义市场经济秩序，惩罚犯罪，依照《中华人民共和国刑法》第一百七十五条之一第一款、第五十二条、第五十三条、第六十四条（条文全文附后）之规定，判决如下：","pjjg":" 一、被告人张茂森犯骗取贷款罪，判处有期徒刑二年，并处罚金人民币三十万元。（此罚金于本判决发生法律效力的第二日起七日内向本院缴纳。期满不缴纳的，强制缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2018年8月12日止。） 二、被告人张茂森违法所得1000万元继续追缴，返还“包商银行股份有限公司成都分行”（应当扣除已退还或执行部分）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张茂森骗取贷款罪一审刑事判决书 成都市锦江区人民法院 刑事判决书 （2017）川0104刑初23号 公诉机关成都市锦江区人民检察院。 被告人张茂森，男，1970年8月1日出生。 辩护人李乾，四川汇圣律师事务所律师。 辩护人蒲春秋，四川源正律师事务所律师。 公诉机关以成锦检刑诉字［2017］1号起诉书指控被告人张茂森犯骗取贷款罪，于2016年12月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。公诉机关指派检察员周婧出庭支持公诉，被告人张茂森及其辩护人到庭参加诉讼。现已审理终结。 公诉机关指控，包商银行股份有限公司成都分行位于成都市锦江区锦兴路57号力博楼，成立于2009年12月，负责人段某勇。被告人张茂森为四川银谷矿业有限公司、成都市点金矿业有限公司两家企业的实际控制。2013年10月，被告人张茂森为取得银行贷款，伙同他人伪造上述两公司的财务报表、公司购销合同、银行交易流水，并以理县八鑫源黄金开发有限责任公司、四川自贡起重输送机械有限公司、其本人及妻子陈某等作为担保，以上述两公司的名义向包商银行成都分行分别申请贷款500万元。2013年10月30日被告人张茂森与包商银行成都分行签订《流动资金借款合同》取得1000万元的贷款后，将贷款用于偿还其所经营企业之前的债务。截止2014年10月29日借款合同到期，被告人张茂森归还24万元的本金及部分利息，至提起公诉前，尚有贷款本金976万元未归还。 被告人张茂森于2016年8月13日被公安机关挡获归案。 为支持上述指控事实的成立，公诉机关当庭宣读、出示了书证、证人证言、被告人供述与辩解等证据。公诉机关认为，被告人张茂森利用四川银谷矿业有限公司、成都点金矿业有限公司的名义，通过向银行递交虚假的银行交易流水、企业财务报表、购销合同等资料，虚构企业经营情况、盈利能力均良好的事实，骗取银行得出其有良好还款能力的结论，从而获得1000万元贷款，其行为触犯了《中华人民共和国刑法》第一百七十五条之一第一款、第二款之规定，犯罪事实清楚，证据确实、充分，以骗取贷款罪向本院提起公诉，追究被告人的责任。 被告人张茂森对指控犯罪不服，认为自己与银行只是借贷关系，没有骗贷，材料均按银行要求所做，自己没有检查过，都是银行在做。 辩护人意见：1、被告人张茂森主观上没有骗贷故意，所提供的资料为瑕疵材料，均按银行要求所作，银行应当知道，其行为不是欺骗行为；2、被告人的行为是申贷中的瑕疵行为，不构成欺骗手段，不足以破坏金额管理秩序；3、被告人的行为没有给金融机构造成重大损失或有其他严重情节。4、贷款是担保贷款，虽然有虚假的材料，应在信用贷款中起作用，在担保贷款中不起决定性作用。请求法庭判决被告人张茂森无罪。 经审理查明如下的事实： “包商银行股份有限公司成都分行”（简称：“包行成都分行”），成立于2009年12月17日，负责人段某勇。“四川银谷矿业有限公司”（简称：“银谷公司”），成立于2002年10月25日，法定代表人张某云（系张茂森父亲），注册资本200万元。实际控制人张茂森。经营范围：商品批发与零售等。“成都市点金矿业有限公司”（简称：“点金公司”），成立于2007年10月16日，法定代表人王某（系张茂森表弟），注册资本1000万元。实际控制人张茂森。经营范围：矿产品销售等。2012年6月20日，双方签订了《代持股协议》，由王某代其持有公司95％的股份，计950万元。“理县八鑫源黄金开发有限责任公司”（简称：“八鑫源公司”），成立于2009年12月21日，法定代表人雷某静（系张茂森员工），注册资本90万元。实际控制人张茂森。经营范围：黄金开采等。2014年10月15日，双方签订《代持股协议》，由雷某静代张茂森持有该公司60％股份，计654万元。 2013年6月左右，被告人张茂森经人介绍认识了时任“包行高新支行”行长马某鹏。随后，被告人张茂森想通过“包行成都分行”以实际控制的“点金公司”、“银谷公司”向该行申请贷款，期间，被告人张茂森准备了相关申贷材料，包括：“申贷企业营业执照”、“税务登记证”、“组织代码证”、“中行开户许可证”、“财务报表”、企业近期“银行交易明细”，以及企业近期“购销合同”等。“包行高新支行”也对两公司资质及申贷情况等进行了审核。但是，被告人张茂森为了顺利取得贷款，在明知上述材料中，除企业基础资料外，包括两公司的“银行交易明细”，以及所谓“购销合同”等均系伪造的情况下，仍然提供给银行，并蒙混过关。 同年10月30日，“包行成都分行”与“点金公司”、“银谷公司”签订了《流动资金借款合同》。内容：银行向两公司分别出借500万元，期限1年，即从2013年10月30日至2014年10月30日止，贷款用途：采购精矿粉。同日，“八鑫源公司”、“四川自贡起重输送机械有限公司”（简称：“自贡起重输送机械公司”，以及王某、吕某蓉、雷某静、罗某勇、林某清、吴某群、张茂森、陈某均等人为上述两笔贷款承担连带责任，并签订了《最高额保证合同》等。合同生效后，包行向两公司发放贷款共计1000万元。 根据《流动资金借款合同》的要求，借款人应当保证向贷款人所提供的全部文件、报表、资料及信息是真实、准确、完整和有效的，以及要求借款人要按照合同约定用途使用贷款等。 2013年11月8日，被告人张茂森将取得的1000万贷款打入了“成都新万豪商贸有限公司”（简称：“新万豪公司”，该公司由被告人张茂森实际控制）账户。随后，被告人张茂森将该款通过“新万豪公司”分别用于支付自己之前经营企业所欠债务等活动。 根据“包行成都分行”所提供信息，截止案发前，“银谷公司”仅归还本金100000元及部分利息，“点金公司”仅归还本金510106.94元及部分利息。总计归还本金610106.94元及部分利息。 另查明，银行贷款流程：三级审核，即1、银行客户经理营销到某客户，就报支行，并预审、初审；2、前面通过后，报分行风险部（审查）；3、最后报分行信贷审理委员会（通过）。其中贷前调查中，主要针对企业的“财务报表”、“银行对账单”、“业务合同”等进行审核。如通过，再要求申贷方提供相关的担保主体的材料和资格，如审贷主体不合格，即使有担保出无法获得贷款。 2016年8月13日，被告人张茂森在理县的一家酒店内被公安机关挡获归案。 以上事实有经庭审举证、质证，本院查证属实的下列证据予以证实： 1、公安提供的“受案登记表”、“到案经过”。证实，2016年7月5日，被害人单位（银行）向公安机关报案，称被告人张茂森向银行提供虚假资料，骗取贷款1000万元，合同到期后尚有980万元未归还，导致贷款无法收回。 2016年8月13日上午8时15分许，四川理县公安局民警在理县“武鑫酒店”8219号房间内将被告人张茂森挡获归案。并于同日17时许将其移交给成都市公安局锦江区分局。 2、常住人口基本信息、辨认说明。证实，被告人张茂森的身份信息等情况。 3、企业法人营业执照、组织机构代码证、税务登记证（“八鑫源公司”、“银谷公司”、“点金公司”）。证实，“八鑫源公司”成立于2009年12月21日，法定代表人雷某静，注册资本90万元；“银谷公司”成立于2002年10月25日是，法定代表人张某云，注册资本200万元。“点金公司”成立于2007年10月16日，法定代表人王某，注册资本1000万元。但证据显示，上述公司实际控制人均为被告人张茂森。 4、“采矿权评估报告书”。证实，2012年6月2日，四川立诚矿业评估咨询有限公司出具的评估报告，即“理县八鑫源黄金公司”在理县危关金矿的采矿权的价值评估内容（4511.79万元）。但是，该评估报告书有效期为1年。 5、《代持股协议》。证实，2011年8月9日，被告人张茂森与雷某静签订的《代持股协议》，委托雷某静代其在“恒森房地产公司”持股18.75％，占150万元；2012年6月20日，被告人张茂森与王某签订的《代持股协议》，委托王某代其在“点金公司”持股95％，占950万元；2014年10月15日，被告人张茂森与雷某静签订的《代持股协议》，委托雷某静代其在“理县八鑫源黄金公司”持股60％，占654万元。《代持股协议》能够证实，被告人张茂森实际控制着上述相关公司。 6、“承诺书”。证实，2013年8月13日，被告人张茂森作出承诺，“理县八鑫源公司”实际控制是其本人，该公司的债权、债务及法律责任与雷某静夫妻无关，由被告人张茂森自己承担。 7、“营业执照”（“包商银行成都分行”）。证实，该行成立于2009年12月17日，负责人是段某勇，系非上市股份公司。 8、授权书。证实，2016年7月5日，包行成都分行因“点金公司”、“银谷公司”涉嫌骗取贷款案后，授权该行客户经理张某办理相关事宜。 9、“关于点金、银谷提供虚假财务资料的问题事实”。证实，2016年7月4日，“包商银行成都分行”作出的说明，由于银行检测条件有限，不能及时发现贷款客户所提供的虚假资料。即2013年10月31日，成都分行高新支行对“银谷公司”、“点金公司”各发放1年期的贷款500万元，担保是“八鑫源公司”、“自贡起重机公司”截至2014年7月31日，上述2笔贷款余款均为490万元，贷款利息逾期。经该行核实，企业提供的银行流水，其中“银谷公司”在华夏银行的存款账户流水每页的交易凭证号码、交易类型完全一致，以及“点金公司”提供的浦发银行的流水，每页柜员流水号，摘要信息完全一致。 另，经银行核实，“银谷公司”与“东兴达公司”、“麦威迪公司”、“新疆昭苏公司”签订的合同，以及“点金公司”与“新疆昭苏公司”签订的合同，经企业注册地工商网站查询，贷款公司的交易对方公司均无登记信息。 10、“四川银谷矿业有限公司欠款情况”、“成都点金矿业有限公司欠款情况”。证实，2016年11月9日，包行成都分行出具的，2013年10月31日，银行支付“银谷公司”贷款500万元，期限1年，到期为14年10月30日。到期后，该公司未足额偿还本金及利息。 截至2016年11月9日，“银谷公司”逾期本金为490万元（已支付本金100000元），逾期利息为2021.11元，罚息为1089719.91元。合计欠款5991741.05元。“点金公司”的逾期本金4489893.06元（已支付本金510106.94元）。共计支付本金610106.94元，逾期本金9389893.06元，逾期利息为4042.22元，逾期罚息2827646.81元。 11、雷某静提供的贷款使用说明。证实，2016年8月28日，雷某静作出：2013年11月8日，由包商银行转入“银谷公司”500万元，以及“点金公司”500万元。随后，该款均转入“新万豪公司”。再由该公司支付给“永昌公司”（代谢某明还款）398.04万元；支付“顺英建材部”（还沙云借款）50万元；转王某（点金法人）105万元；支付欣欣公司（内单位）100万元；支付周某借款（溢天公司）7万元；支付“厚生公司”（廖某）135万元；支付“力城公司”100万元；支付“欣欣公司”105万元，共计1000.04万元。 12、上海银行业务回单。证实，2013年11月8日，“银谷公司”、“点金公司”分别打款500万元，共计1000万元给“新万豪公司”。 13、上海银行电子转账凭证（回单）、进账单、跨行转账凭证。证实，2013年11月8日至11月11日起，在“新万豪公司”账户上的1000万元，开始三次共计打款给王某105万元；年11月8日打给“永昌公司”398.04万元；11月8日打给“顺英公司”50万元；11月11日“力城公司”100万元；11月8日“欣欣公司”100万元；11月11日“欣欣公司”105万元；11月8日“溢天公司”7万元；11月11日“厚生公司”135万元，共计1000.04万元。以及上述款项到对方公司再次转给其他单位或者个人的情况。 14、华夏银行的流水账目（包行提供）。证实，2012年5月4日至2013年6月27日期间，“银谷公司”在该行尾号为47932的账户的账目流水情况，但每页的“凭证号”均一样，所发生额却不一样。经查，该对账单系被告人张茂森提供给包行骗贷的材料。 15、协助查询财产通知书。证实，2016年7月8日，公安机关在华夏银行查询到“银谷公司”在该行尾号为47932的账户真实情况，即从2012年5月4日至2013年6月27日止，该账户未发生过任何交易。 16、上海浦东发展银行对账单（包行提供）。证实，从2012年10月2日至2013年6月28日，“点金公司”在该行的往来账目的情况等。上无账号，且“点金公司”的账目流水的每页“凭证号”均一样，所发生额却不一样。经查，该对账单系被告人张茂森提供给包行，用于骗贷的材料。 17、协助查询财产通知书。证实，2016年7月8日，公安机关通过浦发银行查询到“点金公司”在该行从2012年10月2日至2013年6月28日的尾号为15388、00058、00015的三个账户的真实情况。三账户发生额与被告人张茂森提供给包行的对账单对情况完全不一致。 18、“银谷公司”（总结页）。证实，包商银行成都分行在2013年7月31日对“银谷矿业公司”进行贷款审核的情况。 19、“点金公司”（总结页）。证实，包商银行成都分行在2013年7月31日对“银谷矿业公司”进行贷款审核的情况。 20、《铅精粉购销合同》1。证实，2012年8月20日，“点金矿业公司”与“银谷矿业公司”签订的《铅精粉购销合同》，内容是“点金矿业公司”向“银谷矿业公司”提供500吨的铅精粉，价值360万元。经审查，被告人张茂森承认该合同系虚假合同。两公司并没有发生交易。 21、《铅精粉购销合同》2。证实，2012年10月16日，“点金矿业公司”与“四川汉源圣元矿业公司”签订的购买铅精粉500吨，价值275万元的合同。经审查，被告人张茂森承认系虚假合同。且工商系统未有“圣元公司”的记载。 22、《购销合同》。证实，2002年2月2日，“点金额矿业公司”与“安徽省地矿置业有限公司”签订的购买锌精粉1000吨，价值545万元的情况。经审查，被告人张茂森、证人雷某静等均能证实该公司并未发生，系虚假合同。 23、《精粉供应合同》1。证实，2013年4月8日，“新疆昭苏县天山泽有限公司”与“点金矿业公司”签订的采购铅精粉、铁精粉1381.85万元的合同。经审查，该合同并未发生，“天山泽公司”现法人代表袁某忠均否认该合同，被告人张茂森承认系虚假合同。 24、《精粉供应合同》2。证实，2012年4月26日，“点金矿业公司”与“绥芬河市新金矿业开发有限公司”签订的购买铁精粉3250吨，价值260万元的合同。经审查，被告人张茂森、证人雷某静等均能证实该公司并未发生，系虚假合同。 25、《矿石购销合同》。证实，2012年5月15日，“点金矿业公司”与“理县八鑫源黄金公司”签订的购买金矿石5670吨，价值680.4万元的合同。经审查，被告人张茂森承认该合同系虚假合同，两公司未发生交易。 26、《流动资金借款合同》、《具有强制执行效力的债权文书公证书》、《最高额保证合同》、《公证书》等（“点金公司”）。证实，2013年10月30日，“点金矿业公司”向包商银行成都分行借款500万元，采购精矿粉，以及“理县八鑫源黄金公司”、被告人张茂森、陈某等人对此笔贷款提供担保的情况。 27、《流动资金借款合同》、《具有强制执行效力的债权文书公证书》、《最高额保证合同》、《公证书》（“银谷公司”）。证实，2013年10月30日，“银谷公司”向包商银行成都分行借款500万元，采购精矿粉，以及“理县八鑫源黄金公司”提供担保的情况。 28、收条。证实，2013年9月27日，被告人张茂森向蒋世平借款300万元的情况。 29、《个人借款担保合同》及收条。证实，2013年11月5日，被告人张茂森向蒋世平借款80.34万元，以及四川永昌信投资管理有好公司提供担保的情况。 30、银行对公账户对账单。证实，公安机关对“点金公司”、“银谷公司”的银行账户查询的情况。证实，被告人张茂森在骗贷后将资金从两公司账户向外流动的情况。 31、《合作协议》、《股权收购协议》。证实，2014年9月15日，被告人张茂森及其控制的“八鑫源公司”与“俊采公司”签订的《合作协议》，约定由“俊采公司”投资500万元到“八鑫源公司”，被告人张茂森将其持有的15％股份转让给“俊采公司”。 32、证明。经公安机关调查，2012年10月16日，“点金公司”与“四川汉源圣元矿业有限公司”签订了《铅精粉购销合同》。但“圣元公司”未在工商注册登记。 33、权限的说明、情况说明、关于我行公司类信贷业务关注和审查重点的说明等。2017年3月22日，银行出具的说明信贷业务的流程，放贷流程是三级审核。一级是支行，支行预审；二级是分行风险部审核；三级是分行的信贷审核委员会。此三级审核是相对独立的部门。 34、证人证言。 （1）证人雷某静（“八鑫源公司”员工）的证言。其证言主要是，我是张茂森的财务经理，张茂森实际控制的公司有“点金公司”、“银谷公司”、“八鑫源公司”、“欣欣嘉信电器公司”、“新万豪商贸公司”、“汶川龙发电力有限公司”、“茂县文镇电力公司”等公司。另外，张茂森还控制“天山泽公司”，但已于2013年前后转卖了，他还在黑龙江绥芬河市还收购了一个采矿权，公司名称我记不清楚了，这个采矿权未开发。我在公司担任法人代表，是张茂森安排的，我们签订有《代持股协议》，实际上我只替张茂森管理公司财务。从1997年我开始为张茂森管理财务，2015年10月因公司经营不好，一直没发工资，所以就未去上班，但没解除劳动合同。 张茂森的公司向多家银行贷款金额总计达1亿多。其中“点金公司”在浦发银行贷款2000万，以个人名义贷款400万，以“点金公司”的名义在包行成都分行贷款500万，以“银谷公司”名义在包行成都分行贷款500万，在南充商业银行贷款2600万，以“欣欣嘉信公司”名义在上海银行贷款1500万，以“新万豪公司”的名义在上海银行贷款1200万，以“龙发公司”、“文镇电力公司”名义在汶川信用联社贷款总计约8000万。目前这些贷款均未还清。2013年8月左右，我听说包行业务员到张茂森的金矿、电站进行考察，张茂森和司机王某先后陪同分行马行长及业务员去过，后来张茂森让我准备两家公司的基础资料，同时包行业务员戴奕也与我接洽，给了我一份贷款需要准备的资料清单，我就知道了张茂森以“点金公司”、“银谷公司”的名义在向包行成都分行申请贷款。戴奕给我的贷款需要准备的资料有两家公司的“营业执照”、“组织机构代码证”、“税务登记证”、“银行开户许可证”等基础资料，还有两家企业近三年内经会计师事务所审计过的财务报表、近期公司开展业务的银行流水、缴税凭证、公司开展业务的购销合同等。由于“点金公司”、“银谷公司”近两三年没有开展什么业务，我就按照张茂森的吩咐，只准备了公司基础资料交给他，后来谢祥忠公司的一个叫“闷墩儿”的人拿着做好的“点金公司”、“银谷公司”财务报表、购销合同找我加盖这两家公司印章，我就向张茂森汇报，张茂森授意我在这些资料上加盖公司印章，之后“闷墩儿”把这些资料拿走，作为向包行贷款资料。2013年10月，经包行成都分行审批，同意向两公司各发放贷款500万元，由于包行提出贷款需要担保方，张茂森又以“点金公司”、“银谷公司”的名义与包行签订了《流动资金借款合同》，同时通知我和丈夫罗某勇、王某夫妻、张茂森的父母等人与银行签订了贷款的担保合同，之后，包行就将贷款分别转入了“点金公司”、“银谷公司”对公账户上。期限1年，由于公司经营状况不好，一直没有还清借款，包行多次找他催收，由于一直联系不上他。在2015年上半年，戴奕多次电话与我联系，让张茂森及时归还借款，我跟张茂森说了之后，张茂森说他自己晓得跟包行联系。“闷墩儿”拿来加盖印章的“点金公司”、“银谷公司”财务报表、购销合同内容都不是真实的，但不知道是谁做的。财务统计，张茂森将1000万贷款用于归还企业之前的借款和公司的日常经营了。王某是张茂森驾驶员，双方签有《代持股协议》，“银谷公司”法人代表张某云是张茂森父亲。张茂森还向员工借了很多钱用于支付企业向银行贷款利息。2007年至2012年张茂森先后向我个人、会计张明英、出纳曾某借款共计74.6万元，欠员工工资共计97万元，其中还欠我工资24.7万元。 （2）证人张某（包行业务经理）的证言。其证言主要是，2013年10月左右，张茂森到我行要贷款1000万元，他是以“银谷公司”和“点金公司”名义提出的，这笔业务是我行戴奕做的，按照要求，需要张茂森提供两公司“营业执照”，“税务登记证”，“组织机构代码证”，“中国人民银行的开户许可证”，以及这两家公司近一年的“银行交易明细”，“财务报表”，还有近一年来上下游“购销合同”等材料。张茂森就按要求提供了这些材料，我行又要求张茂森对贷款提供担保，他就提出用“八鑫源公司”和他本人及他的妻子陈某作担保，并向我行提供了“八鑫源公司”的营业执照，税务登记证，组织机构代码证，中国人民银行的开户许可证，以及这家公司近一年的银行交易明细，财务报表，还有这家公司近一年来上下游购销合同，张茂森、陈某的身份证、户口本、结婚证等材料，经过我行审贷中心的审查，同意向两公司各发放500万元贷款，2013年10月30日，我行与两公司分别签订了《流动资金借款合同》，向这两家公司各出借500万元，用途都是“采购精矿粉”，年利率都是7.2％，期限一年，从2013年10月30日到2014年10月29日，都由“八鑫源公司”和张茂森、陈某对这两笔贷款共计1000万元作担保，“八鑫源公司”各签订了一份《最高额保证合同》，同张茂森、陈某签了《最高额保证合同》。2014年7月左右，张茂森还了20万本金，贷款后，开始几个月还能按时付利息，到了2014年4月后，他就断断续续支付利息，到10月，就不支付利息了，我行派人催收，他开始更换手机号，搬家，到公司也找不到他，我行就对他的贷款情况进行审计，发现当初提供的“银谷公司”在华夏银行的账号的交易对账单的每一页的内容有问题，交易对账单上只是记账日期不一样，交易内容都几乎一样，“点金公司”在上海浦发银行的账号的交易对账单也是类似的问题，还有就是根据张茂森提供的“银谷公司”和“点金公司”的合同调查，发现这些购销合同上的对方公司在全国工商企业网上根本就查不到，我行发现情况严重，就去找张茂森，但是找不到人了，至今，借款合同到期，张茂森既不同我行联系，也不归还我行980万元的贷款。 张茂森是两家贷款公司实际控制人，另外，我行去过“八鑫源公司”，雷某静说实际几家公司都是张茂森的，雷某静还给我看过张某云、王某、雷某静为张茂森代持三家公司股份的协议。 我行对这两家公司做的贷款实际上是一种信用贷款，最主要的就是通过审核这两家公司的资产、最近一年的银行流水明细，和上下游的购销合同，及公司财务报表进行综合分析来决定是否放款。没有具体的标准，但是申请贷款的公司提供的财务报表，近一年的银行流水，上下游的购销合同是我行决定是否放款的关键材料，银行流水匹配财务报表可以看出这家公司近一年的销售状况，上下游的购销合同可以看出这家公司未来的盈利情况。 我作为经手人要确保客户提交的资料是原件，并复印之后核对无异。后初审，如果材料达不到银行的要求，就与客户沟通补充资料。如果材料达到银行的要求，就由经手人形成调查报告，上成都分行的审贷会，会上通过后就报分行风险管理部直接批准放贷。张茂森口头承诺只要500万元用于黄金矿的建设。结果在他不能还款以后，我们才知道他把这些钱的大部分全部用于还了社会上的水钱。 （3）证人马某鹏（原“包行高新支行”行长）证言。主要是，2013年7月左右，“银谷公司”、“点金公司”向我行成都分行申请贷款，经分行审批于当年10月30日与这两家公司签订《流动资金借款合同》，分别发放贷款500万元。 2013年6月，我当时在高新支行任行长，经谢翔中介绍认识了他表弟张茂森，张茂森得知我的身份后，就讲他在阿坝理县、新疆昭苏县、黑龙江绥芬河有矿产，在阿坝州还有两座水电站，由于他在理县“八鑫源公司”的矿山扩大生产需要流动资金，询问向我行贷款一事，当时我告诉他如要申请贷款就必须对他矿山进行考察和初审。这件事我在行里开会与分管公司贷款业务的副行长宋红伟商议后，最后确定2013年7月10日由我带队，客户经理戴奕、张某及张茂森等人一起去理县“八鑫源公司”的矿山进行考察，当时我们看到矿山正在生产，规模也较大，证照齐全，听张茂森介绍说他以该公司担保，以“银谷公司”、“点金公司”为贷款主体在浦发银行高新支行贷款了2400万元用于矿山生产，经我们评估这处金矿的采矿价值约5000万左右。初步考察后，我们就对张茂森说可以申报贷款。张茂森提出可以以他在浦发银行申贷模式向我行申请贷款，即以“银谷公司”、“点金公司”为贷款主体申请贷款。回到后，我们就向分行副行长尹永攀、小企业金融部总经理谢雨池做了汇报，分行经研究确定可以进一步跟进。随后，我们就安排戴奕、张某按照行规，让贷款主体方准备资料并进行贷前调查等工作。我们知道，张茂森是这几家公司的实际控制人。他提出，以“银谷公司”、“点金公司”为贷款主体，是因为这两家公司主要是对外做贸易，销售“八鑫源公司”等企业的矿产品，业务量和银行的流水量较大，按照银行业贷款审批程序，容易通过审批程序，所以他就提出两家公司做为贷款。 随后，戴奕、张某按照行规，向张茂森提供了申贷需准备的资料清单。包括：贷款企业营业执照、税务登记证、贷款卡、组织机构代码证、企业的相应专业证照、申请贷款企业近三年内的财务报表及业务银行流水、贸易购销合同等。后来，由于我有另外工作安排，他所递交的资料的情况就不清楚了。后经分行两次信贷审查委员会审批，同意向两家公司分别发放贷款500万元，总计1000万元，期限一年，即2014年10月份到期，借款用途采购精矿粉，但至今只偿还了20万左右。由于张茂森没有资产抵押，分行信审会要求追加担保，他就联系我行另一贷款客户“自贡起重设备公司”进行相互担保。通过审批后，2013年10月30日张茂森以两公司名义与我行签订了《流动资金借款合同》。贷款后，刚开始还正常支付利息，过了半年左右就再没有付息了，随后总行在对这两笔贷款的审计过程中就发现他提交的企业银行流水及贸易合同有问题，存在伪造、虚假的情况，我就向他询问是怎么回事，要求他一起去有关企业和银行去核实，他口头答应，但后来再次拨打手机就联系不上了。2014年7月至2016年3月期间，我经多方打听找到他三次，都要求他到我行说明贷款资料真伪问题，并要求他及时偿还借款，但一直找理由推脱并变更手机号码，之后找不到他了。在这期间，我多方了解，张茂森在浦发银行、华夏银行、南充商业银行、上海银行、蒲江村镇银行、浙江民泰银行、阿坝州信用联社等贷款总额约1.6亿元均未还清，而张茂森的相关企业生产经营规模不足以偿还银行贷款，明知没有偿还能力而反复向银行申请贷款，主观上就有恶意占有银行资金的意图，而且均是采用向我行申请贷款的模式向其他几家银行贷款，他申请贷款的目的并不按照约定借款用途，主要是用于偿还他行的借款、高利贷等，出现借款逾期后，我行多次找到张茂森进行催收，他采用变更住址、变更手机号码的方式逃避债务，主观故意很明显，所以我行选择向公安机关报案。 2013年期间，我行通过银行征信系统、工商查询系统对贷款企业进行查询，同时对贷款企业提交的财务报表等进行综合分析来确定是否发放贷款，但由于当时银行征信系统、工商查询系统未全国联网，加上同行竞争，业务相对封闭，有关银行不配合查询等原因，我行没有及时发现贷款资料的伪造、虚假的情况。 （4）证人刘某（“包行成都分行”主管）的证言。主要是，2013年，包行分别向“银谷公司”和“点金公司”各发放贷款500万元，共计1000万元，期限一年。按行规，必须审贷分离。主要三个流程。由信贷业务部门对申请贷款方进行前期调查，收取客户资料。随后由风险部门审批，最后由审贷委员会审议。业务部门及个人是无权决定放贷。两公司在期限内归还了本金20万元，逾期后，又归还了4万元。另在2016年9月底，铁路法院执行了担保人吴某群37．万元。贷款经办是第一责任人，贷款逾期后，经办人一直在做催讨。15年7月，分行风险管理部门也跟进催收。分行最后通过法院冻结了吴某群资产。16年4月，张茂森与马某鹏到风控部门协商还款，但事后我多次打给他留下的电话，但他就未履行承诺，仅在15年5月3日才还款4万元，之后他都要没有再还款。 （5）证人曾某（“点金公司”出纳）的证言。2003年6月，我开始给张茂森当出纳，会计是张明英，财务负责人是雷某静。到15年2月，他的公司就不能正常经营了，之前借职工的钱也没有归还，还拖欠工资，我和其他员工就没有上班了。张茂森控制的公司有“八鑫源公司”、“龙发电力公司”等。其余都是贸易公司，但平时业务量少，他主要用这几家公司走下账。他在浦发银行贷款2000万元，个人贷款400万元，以“点金公司”、“银谷公司”名义在包行贷款1000万元。在南充银行贷款有2600万元，上海银行贷款有1200万元，这些贷款都没有偿还。在包行1000万元贷款到账是在2013年，由于公司经营不好，一直没有还清款项，几家银行都在催收。这1000万元到账后，他就通知雷某静将款转入他指定的账户，主要是还款和支付银行利息。他还职工借款75万元，欠工资有100万元左右。 （6）证人林某清（“自贡起重机公司”法定代表人）的证言。主要是，2013年下半年左右，我们到包行高新支行贷款。当时银行要求担保，工作人员说另有人正在贷款，让我与他相互担保贷款。经过相互了解、商议，我认识了张茂森。就给他作了担保，他也给我公司作了担保，他的贷款通过了初审。后来，包行到我公司考查，几个月后，包行却说我的贷款取消了。之后，我多次到包行说张茂森公司贷款是由我担保的，要求银行解决，但他们解释张茂森到期还款后就与我们没有关系了。到2014年底，我发现我公司为张茂森的担保没有解除，我又到包行去，工作人员说是张茂森一直没有还款，已联系不上了，让我去查他下落。到15年底，我找到张茂森到包行去解决还款，未谈成。到年底时，我妻子吴某群发现法院从她的账户划走了41余万元，还将我们列入失信网。 （7）证人吴某（“永昌公司”法人代表）的证言。主要是，2013年9月27日，张茂森向我公司借款300万元，同年11月5日又借款80.34万元，合计380.34万元，当时是以我公司股东蒋世平的个人名义出借的。该款于2013年11月连本带息共还了390多万元。利息是月息3分。 （8）证人李某龙（包行部门负责人）的证言。主要是，2015年3月我到包行成都分行风险部上任后，就着手对包行历年不良资产进行清理，发现张茂森以“点金公司”、“银谷公司”向包行贷款1000万元，尚有900多万元一直未还，于是我就安排员工联系张茂森。但他留的电话一直打不通，于是我和马某鹏联系，因为是他在高新任支行行长时办的贷款，其实他也在催收此款。由于逾期有一年左右了，我们想尽办法都要未能联系上他。到2016年3月28日，林某清找到了张茂森将他带到了银行，但他再次承诺后也没有兑现。事后，他来风控部找我两三次，到5月他才归还了4万元后就再没有归还了。此贷款是审贷分离，分三级，一级负责收集贷款资料和前期调查，之后分行风控部对贷款主体、资料等进行审查，最后由分行审贷委员会审批决是否发放贷款。 （9）证人廖某（“厚生公司”实际控制人）的证言。主要是，2013年3月左右，我认识了张茂森，他说他在理县有金矿不错，到7月，他找我借款，我就借了50万元给他。到9月又借了70万元，11月借了10万元给他，都是短期借款，最长2个月。到期后，多次催他，到11月，他连本带息还了借款，是通过“新万豪公司”转到“厚生公司”135万元。在2014年5月至6月期间，他又先后多次向我借款总计65万元，但一直未归还，这时，他就拉我入股理县金矿。到14年9月至10月，我们签订了两份协议，准备投资1750万元。有《合作协议》和《股权收购协议》，并先期投资了900万元到“八鑫源公司”。为了投资安全，他还将该公司印章等交给我，这两协议还约定了投入的资金要专款、专用，用于矿山建设。到14年11月，根据协议，他转让了40％的股权给我控制的“俊采公司”。我投资了大约900万元到该公司。后来我发现投入的资金只有少数用于矿厂，他将大部分钱都要用于清偿其他的债务或挪为他用。根本没有实现投产销售，由于他违约，余下的资金就没有投入了。期间他多次变更电话，我无法联系他。另外的股东都是代持股的，我知道他以手下的多家公司向银行贷款，几乎都没有归还。 （10）证人袁某忠（“天山泽公司”法人代表）的证言。主要是，2008年我在“天山泽公司”当股东，当时公司在开发一处铅银矿，法人是张茂森。我是在2005年认识了他，他因资金周转，就以该公司的股权作质押向我借了1000多万元，到2008年都没有还清，于是协议，他转让部分股份给我，并办理了变更手续。随后我又投入了2000多万元到铅银矿。矿山也陆续进行了少量生产，但经营不好，仅能维持日常开支。之后，公司的股东又多次变更。到2014年左右，他就将名下的股份全部转让了，该公司也与他无关了，现公司法人是我。2013年4月8日的《精粉供应合同》与我公司的合同格式不符，公司只生产，没有做贸易，也不会向“点金公司”购买与生产无关的铅精粉和铁精粉，另外合同上的公司印章也不对，上面没有维族文字。蒋宏伟曾是公司股东，我听张茂森说他在蒋宏伟等人手上收购的公司，他只支付了部份转让金，因此双方存在纠纷。“八鑫源公司”是他在2010年收购的，该公司在理县有金矿。当时他还向我借款800多万元，我也是因为出借款的安全才代持了他部分股权。工商显示我是股东。矿山经营是邵强在负责，但经营不好，他的钱也没有还我。后来，他以公司名义在浦发银行贷款2400万元没有还清。到2014年前后，“俊采公司”也投资了一些资金并成为股东。目前公司法人是雷某静，股东是我和“俊采公司”，我和雷某静都是代持股，她还是公司财务人员。2012年5月15日，签订的《矿石购销合同》我并不清楚。 35、被告人张茂森的供述及辩解。2012年10月左右，我经人介绍认识了“包行高新支行”行长马某鹏。2013年4月左右，由于“八鑫源公司”矿山开山，企业需要资金，而马某鹏说过，他们银行可以给我们企业做贷款业务。于是在2014年7月，马某鹏就带信贷部3个工作人员到矿山做了实地考察并初步评估，确定可贷款4000万左右。由于矿山在浦发银行还有贷款2500万没还，马某鹏说可以在包行贷款4000万后偿还浦发银行欠款，以后企业贷款业务就由包商银行来做了。2013年9月，包行戴易、张某等人多次与我接洽，并给了一张办理贷款需提交的企业资料表格，让我按要求提交资料，之后我提交了有关资料，后来在包行办公室，马某鹏及戴易、张某等人告诉我，包行有种新贷款业务，即“企业联保贷款”业务，企业间可相互担保，可向每户企业贷款500万元。之后包行就确定可以以“八鑫源公司”、我本人、父母、前妻陈某及我关联公司法人代表等作为担保方发放了贷款。 贷款主要用于公司建厂、偿还银行债务、生产经营等开销了，但由于矿山遇上泥石流灾害、金价下跌、市场经济状况不好的原因，投入企业的资金一直没有回收，只按时偿还了1年的利息，以及24万元本金，我多次向包行提出转贷，由于银行内部业务调整，一直没有办下来。今年3月后，我多次与该行风控李经理等人联系，表达还款意愿及计划，他也同意了。贷款所提供的基础资料是真实的，但其余资料都不真实。当时我多次向银行提交资料，银行说企业的经营状况没有达到放贷标准，主要是业务量不够大，往来银行流水金额不够多。由于资料我是交给他人和银行方业务员在接洽，他们是按照银行的要求做好的资料，我们是在《购销合同》上加盖公司印章再交给银行。所贷的款项均用于企业经营了。 我是以“银谷公司”、“点金公司”贷款500万元，共计1000万元。这两笔贷款合同签订的时间都是2013年10月30日，贷款期限为12个月。至今只归还了24万元的本金，尚有976万元没有归还。我实际控制的公司有“银谷公司”，公司法人代表是我父亲张某云、“点金公司”的公司法人代表是我表弟王某。另外，我实际控股了“八鑫源公司”。 以上证据，经庭审举证、质证，符合证据的合法性、真实性、关联性，证据间能够形成证据锁链，充分的证实案件事实，本院将综合予以采信。 本院认为，被告人张茂森以欺骗手段获取银行贷款1000万元，逾期未归还，现尚有900多万未收回，情节严重，其行为已构成骗取贷款罪。公诉机关指控被告人张茂森犯骗取贷款罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于被告有及辩护人提出，银行事先知道虚假材料，被告人张茂森没有骗贷故意，没有实施欺骗手段，且未造成重大经济损失等的辩解、辩护意见。经查，2013年10月左右，被告人张茂森以“点金公司”、“银谷公司”名义向银行申请贷款。期间，被告人张茂森为顺利获取款项，安排他人，伪造了相关合同文书、银行流水等虚假材料，用以证实两公司经营状态，实施欺骗，来达到银行放贷要求。款项到手后，被告人张茂森又改变用途，致使大部分款项未收回。 上述事实，有被告人张茂森供述、证人证言、及相关书证等证据证实，证据间能够相互印证，形成完整的证据锁链。本院认为，被告人张茂森明知其经营公司不具备银行放贷要求，仍然伪造相关材料，采取欺骗手段，获取银行贷款，且不按用途使用，造成银行不能按期收回资金，其行为已符合骗取贷款罪的构成要件，故应当以犯罪论处。关于银行工作人员事先知晓虚假材料的辩护意见，本院认为，是否还有人员参与了共同骗贷行为，是否构成犯罪，需要相关部门的调查、核实，但是，并不影响本案中对被告人张茂森犯罪事实的认定。故上述辩解、辩护意见与审理查明的事实不符，本院不予采纳。其他辩解、辩护意见亦不予采纳。 被告人张茂森系初犯，大部分赃款未收回。上述情节，本院在量刑时将综合予以考虑。 据此，为了保护金融管理秩序和金融机构财产权益不受侵犯，维护社会主义市场经济秩序，惩罚犯罪，依照《中华人民共和国刑法》第一百七十五条之一第一款、第五十二条、第五十三条、第六十四条（条文全文附后）之规定，判决如下： 一、被告人张茂森犯骗取贷款罪，判处有期徒刑二年，并处罚金人民币三十万元。（此罚金于本判决发生法律效力的第二日起七日内向本院缴纳。期满不缴纳的，强制缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2018年8月12日止。） 二、被告人张茂森违法所得1000万元继续追缴，返还“包商银行股份有限公司成都分行”（应当扣除已退还或执行部分）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长金智远 人民陪审员周跃飞 人民陪审员罗平 二〇一七年七月三日 书记员谌娇 附：本判决所适用法律条文全文 《中华人民共和国刑法》第一百七十五条 以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 《中华人民共和国刑法》第五十二条 判处罚金，应当根据犯罪情节决定罚金数额。 《中华人民共和国刑法》第五十三条 罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《中华人民共和国刑法》第六十四条 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 ","writId":"051abf4b417da28c1a43b267e05cbc01ed8","writName":"张茂森骗取贷款罪一审刑事判决书"}
