{"ajId":"ed0e7e5d-cda4-4980-8dca-882490d79472","ajName":"王大权、丁雄伟、傅秋等合同诈骗罪一案","ajjbqk":" 公诉机关指控，被告人舒畅、傅秋、丁雄伟、贾晗、王大权、李智伟以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，其中舒畅、傅秋骗取加盟费共计1010万余元，被告人丁雄伟组织招商部骗取加盟费607万余元，被告人贾晗组织精英队招商员骗取加盟费274万余元，被告人王大权先后直接或组织超越队、卓越队招商员骗取加盟费162万余元，均属数额特别巨大；被告人李智伟先后直接或组织非凡队招商员骗取加盟费72万元，属数额巨大；均应当以合同诈骗罪追究其刑事责任。被告人舒畅、傅秋等人为共同实施犯罪而组成较为固定的犯罪组织，系犯罪集团。被告人舒畅、傅秋是组织、领导犯罪集团的首要分子，依法应按照集团所犯的全部罪行处罚；被告人丁雄伟系犯罪集团首要分子以外的主犯，依法应按照其所参与的全部犯罪处罚；被告人贾晗、王大权、李智伟系从犯，依法应从轻或减轻处罚。被告人贾晗、王大权、李智伟归案后均能如实供述自己的罪行，可依法从轻处罚。为证实上述指控，公诉人当庭宣读并出示了被告人及同案人的供述，被害人陈述，接受证据清单、淘宝照片、聊天记录、合同复印件，调取证据清单、财付通、支付宝、银行交易明细，搜查证、搜查笔录及搜查现场照片、搜查视频，扣押决定书、扣押物品清单及照片，电子数据检查工作记录、电子数据，暂扣款票据，户籍证明，抓获经过，情况说明等证据材料，据此，诉请本院依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款，第二十六条，第二十七条，第六十七条第三款之规定予以判处。 被告人舒畅提出：1、其创立店助手电子商务科技有限公司的目的并非谋取非法利某；2、公司具体由被告人傅秋管理，其对于公司管理情况不知情；3、对于起诉书指控其合同诈骗金额不清楚。 被告人傅秋提出店助手电子商务科技有限公司属于淘宝“帮运营”而不是“代运营”，因此不构成合同诈骗罪。 被告人丁雄伟提出：1、其仅负责招商部的行政事务，对业务开展情况不清楚；2、起诉书指控其系主犯不符合实际；3、对实际诈骗金额不清楚。 被告人贾晗、王大权、李智伟对起诉书的指控没有意见，表示自愿认罪。 各辩护人主要提出：1、本案属于单位犯罪，且犯罪金额应当剔除公司正常履约部分价值、提供的培训课程价值以及微商店铺利润；2、各被告人归案后能如实供述。 被告人舒畅的辩护人另提出：1、本案中公司及被告人等未虚构或冒用他人名义，被告人等人主观上不具有诈骗的主观故意，故不构成合同诈骗罪；2、被告人舒畅不具备非法占有的主观故意，也没有实施具体的诈骗行为，亦未参与公司具体管理，故被告人舒畅不构成合同诈骗罪；3、即使认定本案构成犯罪，则本案不应认定为犯罪集团，且被告人舒畅系从犯。 被告人傅秋的辩护人另提出：1、店助手电子商务科技有限公司仅提供辅助客户店铺经营服务以及指导客户开店的培训服务，故本案不符合电商“代运营”诈骗的情形；2、起诉书将公司内设市场部、招商部、运营部分工实施诈骗的认定属于有罪推定，与事实不符：市场部将客户引流的行为并不能认定为诈骗，销售部不存在虚构事实、隐瞒真相的诈骗行为，订单量的不断修改证明各被告人主观上不具备非法占有的目的，并且运营部实际上提供运营服务。综上，本案属于淘宝“帮运营”，被告人不具备合同诈骗罪的主观故意，不构成合同诈骗罪。3、在案被害人未涵盖本案全部被害人，是否存在公司退还加盟费的情况存疑；4、客户店铺本身经过公司帮扶具备一定的市场价值，该部分价值也应在诈骗金额中予以扣减。 被告人丁雄伟的辩护人另提出：被告人丁雄伟不应当认定为主犯，且其诈骗金额应不足600万。 被告人王大权的辩护人另提出：1、本案不符合犯罪集团人员相对固定、以犯罪为目的的特征，不应认定为犯罪集团；2、被告人王大权有离职情形，其离职期间的金额不应予以认定。 被告人贾晗、王大权、李智伟的辩护人另提出被告人贾晗、王大权、李智伟系从犯，主观恶性较小并愿意退赃等辩护意见。 经审理查明，被告人舒畅、傅秋于2016年6月共同出资设立深圳市店助手电子商务科技有限公司（以下简称“店助手公司”），占股比分别为51％及49％，由被告人舒畅担任公司法人，被告人傅秋直接负责管理，并在深圳市龙华新区以公司名义从事淘宝代运营诈骗活动。店助手公司内设市场部、招商部、运营部，分工合作实施诈骗行为，具体方法如下：市场部通过互联网平台大量发布代运营加盟广告吸引客户前来咨询。招商部负责直接联系被害人实施诈骗，下设精英队、先锋队、超越队、卓越队、非凡队，由被告人丁雄伟担任招商部经理，并层设主管、招商员。招商员根据公司提供的话术，以承诺网店销量吸引客户，在应对客户咨询时使用话术渲染加盟前景，隐瞒公司实际没有推广运营能力、所开网店基本没生意、意在赚取加盟费的事实，谎称公司具备提供优质货源、全方位服务等能力，诱导客户加盟公司开淘宝网店，与客户签订《服务套餐协议》，以交纳加盟费为由骗取客户财物，同时通过在被害人商城后台刷单虚构被害人盈利情况的手段，进一步诱骗被害人缴纳“尾款”、“升级费用”等不断升级商城。客户受骗加盟后，运营部仅为客户提供注册淘宝网店、店铺装修、培训等简单服务，若客户投诉服务质量，则通过刷单的方式营造运营有效果的假象。截至2017年9月，被告人舒畅等以此方式共计骗得被害人侯某等人民币10072487.05元。 其中各被告人具体情况如下： 被告人舒畅、傅秋系店助手公司股东并分别负责公司财务及日常管理，涉案金额均为1007余万元。 被告人丁雄伟2017年4月入职，历任公司总经理助理及招商部经理，涉案金额为604万余元，获利47264元。 被告人贾晗2016年7月入职，任精英队主管，涉案金额273万余元，获利72672.7元。 被告人王大权2016年7月入职，历任精英队招商员、超越队主管、卓越队主管，涉案金额160余万元，获利50408.4元。 被告人李智伟2017年4月入职，历任超越队、非凡队招商员及非凡队主管，涉案金额84万余元，获利21696元。 案发后，店助手公司及被告人、同案人等相关银行账户已被公安机关冻结，其中同案人胡某、文某、杨某合计退出15万余元。另，本案审理期间，被告人丁雄伟在家属帮助下退出赃款30000元；其他同案人合计退出赃款323175.6元。 上述事实，由经当庭举证、质证及本院确认的下列证据予以证实： 1、被害人侯某、梁某等100余人的陈述，证明被害人被骗时间、金额以及被骗经过。 2、同案人廖某、谭某、杨某、王某等人的供述，分别证明其在店助手公司的任职情况、公司的组织架构、管理制度及运作模式。各同案人均证实公司重大财务事项支出需被告人舒畅签名，廖某制作的业绩表是经核对各招商员的业绩后进行汇总。廖某另证实公司应被告人舒畅要求曾进行过分红。 3、接受证据清单、支付记录、QQ聊天记录、代理协议书，证明部分被害人提供的与店助手公司签约情况及与招商员、运营专员的聊天记录、付款记录。 4、搜查证、搜查笔录及照片、搜查视频，扣押决定书、扣押物品清单及照片、暂扣款票据，证明2017年9月27日，公安机关分别对广东省深圳市龙华新区（店助手公司办公地点）进行搜查，查获电脑、手机、银行卡、《店助手带你走向互联网》书籍（主编舒畅、策划编辑傅秋）、服务套餐协议书、业绩排名表、工作计划、刷单费用报销单等，并对上述物品进行扣押。另证明从廖某的财务办公室扣押现金828.1元，并予以暂扣。 5、电子数据检查工作记录、电子数据，证明2017年10月至2018年6月间，侦查机关对扣押的被告人舒畅、傅秋、丁雄伟及廖某的电脑、手机进行电子数据提取，其中从廖某电脑中提取了工资表、业绩表、考勤表等，证实店助手公司员工的入职时间、担任职务、业绩、工资等情况，其中被告人王大权2017年2月至6月间仍有工资发放记录与考勤记录。从被告人舒畅的手机中提取被告人舒畅与傅秋、丁雄伟及公司管理层内部的聊天记录，证实了被告人舒畅、傅秋、丁雄伟之间就公司经营管理进行沟通的情况。 6、调取证据清单、财付通、支付宝、银行卡交易明细，证明侦查机关调取店助手公司使用银行账户、微信及支付宝收取被害人钱款情况。 7、情况说明、协助冻结财产通知书，证明本案同案人退赃情况及相关银行账户被冻结情况。 8、暂扣款票据，证明被告人等退出赃款情况。 9、抓获经过，户籍证明，证明各被告人的归案经过及身份信息。 被告人贾晗、王大权、李智伟归案后对参与的犯罪事实进行了供述，被告人傅秋在公安阶段对其参与的基本犯罪事实进行了供述，其所供之间及与上列证据之间能相互印证。上述被告人均证实公司承诺给客户的订单量无法完成，招商部及运营部会通过刷单的方式虚构被告人淘宝店铺的盈利及运营情况。 本案的争议焦点： 一、本案犯罪的认定 关于本案是否构成刑事犯罪。本院经查认为，依据被告人、同案人供述、被害人陈述及服务套餐协议。第一，从主观上看，店助手公司在与被害人签订合作协议之后，除简单的商城搭建、产品上下架服务、培训服务外，未给被害人的商城进行实质性的推广。为了使被害人增加投资升级商城或补缴尾款，被告人等采用在被害人商城后台刷单的形式虚高销量，造成被害人商城可以盈利的假象，足以证实其主观上有非法占有的故意。 第二，从客观上看，被害人将网上店铺的日常经营、营销推广等工作委托被告人操作，符合“电商代运营”的特征。其中招商员与客户联系时有虚构公司运营实力，向被害人隐瞒其业绩与加盟费挂钩的行为，以承诺客户订单量为由骗取被害人加盟并不断升级商城；运营部对于不同等级的套餐，运营工作无实质性区别，运营效果也无明显改善，仅能对“积极投诉”的客户刷单营造营运有效果的假象，根本无法达到其承诺的套餐服务内容；招商部及运营部人员给客户刷单产生虚假收益，刷单费用即被害人的利润会在相对应业务员的业绩中予以扣除。 综上，足以认定各被告人在没有实际履行能力的情况下，以先履行部分合同的方法，诱骗对方当事人继续签订和履行合同，骗取对方当事人财物，均应认定为合同诈骗罪。且店助手公司设立后以经营淘宝代运营服务为主要活动，依照《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》第二条之规定，不应以单位犯罪论处。 二、共同犯罪的认定 依据被告人及同案人供述、报销单据、电子数据等证据，证明本案是被告人舒畅、傅秋等人以店助手公司名义组织实施的诈骗集团犯罪，公司设有严密的管理制度，分为若干部门，层设经理、主管进行管理，招商员以小组为单位实施诈骗行为，招商主管分管对应的招商部门（精英队、先锋队、超越队、卓越队、非凡队），结伙共同实施诈骗。 被告人舒畅庭审中供述其在报销单上有补签字做账的情况，并认可经其要求公司进行分红，足以认定被告人舒畅明知公司的运营模式并负责公司财务审核，系积极参与公司的经营管理且获得分红，应当认定为首要分子。被告人傅秋直接负责公司的运营管理并参与分红，亦应认定为首要分子。被告人丁雄伟作为招商部经理，招商员接到客户投诉后会逐级向上级直至向被告人丁雄伟反映，招商部与运营部的对接也由其处理，刷单报销费用的流程需要由业务员签字、主管签字、被告人丁雄伟签字后才能进一步提交财务流程，新套餐也由被告人丁雄伟参与拟定，足以认定其主观上明知公司的运行模式并负责招商部的管理，应当认定为共同犯罪，但其地位、作用明显低于被告人舒畅、傅秋，在共同犯罪中起次要作用，应当认定为从犯，对其参与期间的招商部的全部诈骗行为承担责任。被告人贾晗、王大权、李智伟作为招商部门业务主管，在共同犯罪中起次要作用，系从犯，应对其参与期间所在招商队伍实施的全部诈骗行为承担责任。 三、犯罪金额的认定 1、犯罪故意的产生时间。首先，各被告人供述的明知时间差异较大且无客观证据证实；其次，各被告人及同案人供述均证实，入职后公司安排培训并召开工作会议，讨论包括客诉没有销量如何处理、刷单等问题，故只要有一定文化或社会经验的人均能作出是在诈骗的判断。故公诉机关以各被告人入职时间计算其着手实施诈骗的时间，本院予以认定。 2、犯罪金额的计算方式。依据在案证据，首先，给被害人建设商城本身的价值，包括但不限于店助手公司装修淘宝店铺、对客户进行培训、微店等附加增值部分及捆绑价值部分，其目的均在于诱使被害人逐步增加投入，从而最大限度的攫取被害人利某，以上款项系被告人为实施诈骗投入的成本，与其后期的经营管理相互捆绑，不能割裂，被害人与店助手公司签订合作协议的对价不仅包含了店助手公司的前期建设，更包含后期的推广与运营。故上述犯罪成本不能在诈骗金额中予以扣除。但业绩表中纯粹“注册、装修店铺”、“代理货源”及“微店”部分（计29203元）等，未涉及代运营服务部分的服务项目，不应作为犯罪金额认定。 综上，本案诈骗数额根据业绩表以及微信、支付宝、银行交易明细，结合被害人的陈述及被告人供述，认定该犯罪集团的诈骗数额共计1007万余元，另根据工资表、考勤表证明的被告人入职经历，以被告人入职后的金额认定各被告人参与的集团犯罪数额。 综上，本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人舒畅、傅秋、丁雄伟、贾晗、王大权、李智伟以非法占有为目的，在签订、履行合同过程中，骗取对方财物，其中被告人舒畅、傅秋涉案价值1007万余元，被告人丁雄伟涉案价值604万余元，被告人贾晗涉案价值273万余元，被告人王大权涉案金额160余万元，均属数额特别巨大；被告人李智伟涉案价值84万余元，数额巨大，其行为均已构成合同诈骗罪。公诉机关指控各被告人所犯罪名成立，但指控犯罪数额有误，予以纠正。被告人舒畅、傅秋系组织、领导犯罪集团的首要分子，应按照集团所犯的全部罪行处罚；被告人丁雄伟、贾晗、王大权、李智伟在共同犯罪中起次要作用，系从犯，应当按其地位、作用的差异依法分别减轻处罚。被告人贾晗、王大权、李智伟归案后能不同程度如实供述自己的主要罪行，可分别依法从轻处罚。被告人丁雄伟有退赃情节，可酌情从轻处罚。各辩护人辩护意见中合理部分，予以采纳。据此，依照《中华人民共和国刑法》第二百二十四条，第二十五条第一款，第二十六条第一、二、三款，第二十七条，第五十五条第一款，第五十六条第一款，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人舒畅犯合同诈骗罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2028年3月27日止。罚金限判决生效后一个月内缴纳。） 二、被告人傅秋犯合同诈骗罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2028年3月27日止。罚金限判决生效后一个月内缴纳。） 三、被告人丁雄伟犯合同诈骗罪，判处有期徒刑四年三个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2021年12月27日止。罚金限判决生效后一个月内缴纳。） 四、被告人贾晗犯合同诈骗罪，判处有期徒刑三年四个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2021年1月27日止。罚金限判决生效后一个月内缴纳。） 五、被告人王大权犯合同诈骗罪，判处有期徒刑三年二个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2020年11月27日止。罚金限判决生效后一个月内缴纳。） 六、被告人李智伟犯合同诈骗罪，判处有期徒刑二年三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2019年12月27日止。罚金限判决生效后一个月内缴纳。） 七、扣押的作案工具，予以没收，由海宁市公安局依法处理；被告人等退出的赃款，发还被害人，被害人的其余损失，责令继续退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省海宁市人民法院 刑事判决书 （2018）浙0481刑初479号 公诉机关浙江省海宁市人民检察院。 被告人舒畅，男，1990年6月1日出生，湖南省南县人，汉族，高中文化，深圳市店助手电子商务科技有限公司法定代表人，户籍地湖南省益阳市南县。因本案，2017年9月28日被刑事拘留，同年11月3日被依法逮捕。现羁押于海宁市看守所。 辩护人冯梅，广东鸿蒙律师事务所律师。 辩护人郭XX，浙江泰豪律师事务所律师。 被告人傅秋，男，1992年8月7日出生，湖南省南县人，汉族，高中文化，深圳市店助手电子商务科技有限公司副总经理，户籍地湖南省益阳市南县三仙湖镇均。因本案，2017年9月28日被刑事拘留，同年11月3日被依法逮捕。现羁押于海宁市看守所。 辩护人朱卫永、李少娜，北京盈科（杭州）律师事务所律师。 被告人丁雄伟，男，1986年4月24日出生，河南省邓州市人，汉族，大专文化，深圳市店助手电子商务科技有限公司员工，户籍地河南省邓州市。因本案，2017年9月28日被刑事拘留，同年11月3日被依法逮捕。现羁押于海宁市看守所。 辩护人汪方琪，广东健君律师事务所律师。 被告人贾晗，男，1992年1月23日出生，湖南省南县人，汉族，大专文化，深圳市店助手电子商务科技有限公司员工，户籍地湖南省南县。因本案，2017年9月28日被刑事拘留，同年11月3日被依法逮捕。现羁押于海宁市看守所。 辩护人娄啸枫，浙江海州律师事务所律师。 被告人王大权，男，1992年6月9日出生，江西省莲花县人，汉族，初中文化，深圳市店助手电子商务科技有限公司员工，户籍地江西省萍乡市莲花县。因本案，2017年9月28日被刑事拘留，同年11月3日被依法逮捕。现羁押于海宁市看守所。 辩护人何赟鹏、徐雪梅，浙江阡与陌律师事务所律师。 被告人李智伟，男，1994年8月27日出生，四川省南充市顺庆区人，汉族，初中文化，深圳市店助手电子商务科技有限公司员工，户籍地四川省南充市顺庆区。因本案，2017年9月28日被刑事拘留，同年11月3日被依法逮捕。现羁押于海宁市看守所。 辩护人沈浩丰、朱振佳，浙江虎良律师事务所律师。 浙江省海宁市人民检察院以海检刑诉［2018］475号起诉书指控被告人舒畅、傅秋、丁雄伟、贾晗、王大权、李智伟犯合同诈骗罪，于2018年7月10日向本院提起公诉，后于2019年3月7日以海检刑变诉［2019］3号变更起诉决定书向本院提起变更起诉。本院立案后，依法组成合议庭，于2019年4月24日公开开庭审理了本案。海宁市人民检察院指派检察员罗敏及席宛秋出庭支持公诉，上列被告人及辩护人冯梅、郭XX、朱卫永、李少娜、娄啸枫、何赟鹏、朱振佳到庭参加诉讼。本案经公诉机关建议，延期审理二次。现已审理终结。 公诉机关指控，被告人舒畅、傅秋、丁雄伟、贾晗、王大权、李智伟以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，其中舒畅、傅秋骗取加盟费共计1010万余元，被告人丁雄伟组织招商部骗取加盟费607万余元，被告人贾晗组织精英队招商员骗取加盟费274万余元，被告人王大权先后直接或组织超越队、卓越队招商员骗取加盟费162万余元，均属数额特别巨大；被告人李智伟先后直接或组织非凡队招商员骗取加盟费72万元，属数额巨大；均应当以合同诈骗罪追究其刑事责任。被告人舒畅、傅秋等人为共同实施犯罪而组成较为固定的犯罪组织，系犯罪集团。被告人舒畅、傅秋是组织、领导犯罪集团的首要分子，依法应按照集团所犯的全部罪行处罚；被告人丁雄伟系犯罪集团首要分子以外的主犯，依法应按照其所参与的全部犯罪处罚；被告人贾晗、王大权、李智伟系从犯，依法应从轻或减轻处罚。被告人贾晗、王大权、李智伟归案后均能如实供述自己的罪行，可依法从轻处罚。为证实上述指控，公诉人当庭宣读并出示了被告人及同案人的供述，被害人陈述，接受证据清单、淘宝照片、聊天记录、合同复印件，调取证据清单、财付通、支付宝、银行交易明细，搜查证、搜查笔录及搜查现场照片、搜查视频，扣押决定书、扣押物品清单及照片，电子数据检查工作记录、电子数据，暂扣款票据，户籍证明，抓获经过，情况说明等证据材料，据此，诉请本院依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款，第二十六条，第二十七条，第六十七条第三款之规定予以判处。 被告人舒畅提出：1、其创立店助手电子商务科技有限公司的目的并非谋取非法利某；2、公司具体由被告人傅秋管理，其对于公司管理情况不知情；3、对于起诉书指控其合同诈骗金额不清楚。 被告人傅秋提出店助手电子商务科技有限公司属于淘宝“帮运营”而不是“代运营”，因此不构成合同诈骗罪。 被告人丁雄伟提出：1、其仅负责招商部的行政事务，对业务开展情况不清楚；2、起诉书指控其系主犯不符合实际；3、对实际诈骗金额不清楚。 被告人贾晗、王大权、李智伟对起诉书的指控没有意见，表示自愿认罪。 各辩护人主要提出：1、本案属于单位犯罪，且犯罪金额应当剔除公司正常履约部分价值、提供的培训课程价值以及微商店铺利润；2、各被告人归案后能如实供述。 被告人舒畅的辩护人另提出：1、本案中公司及被告人等未虚构或冒用他人名义，被告人等人主观上不具有诈骗的主观故意，故不构成合同诈骗罪；2、被告人舒畅不具备非法占有的主观故意，也没有实施具体的诈骗行为，亦未参与公司具体管理，故被告人舒畅不构成合同诈骗罪；3、即使认定本案构成犯罪，则本案不应认定为犯罪集团，且被告人舒畅系从犯。 被告人傅秋的辩护人另提出：1、店助手电子商务科技有限公司仅提供辅助客户店铺经营服务以及指导客户开店的培训服务，故本案不符合电商“代运营”诈骗的情形；2、起诉书将公司内设市场部、招商部、运营部分工实施诈骗的认定属于有罪推定，与事实不符：市场部将客户引流的行为并不能认定为诈骗，销售部不存在虚构事实、隐瞒真相的诈骗行为，订单量的不断修改证明各被告人主观上不具备非法占有的目的，并且运营部实际上提供运营服务。综上，本案属于淘宝“帮运营”，被告人不具备合同诈骗罪的主观故意，不构成合同诈骗罪。3、在案被害人未涵盖本案全部被害人，是否存在公司退还加盟费的情况存疑；4、客户店铺本身经过公司帮扶具备一定的市场价值，该部分价值也应在诈骗金额中予以扣减。 被告人丁雄伟的辩护人另提出：被告人丁雄伟不应当认定为主犯，且其诈骗金额应不足600万。 被告人王大权的辩护人另提出：1、本案不符合犯罪集团人员相对固定、以犯罪为目的的特征，不应认定为犯罪集团；2、被告人王大权有离职情形，其离职期间的金额不应予以认定。 被告人贾晗、王大权、李智伟的辩护人另提出被告人贾晗、王大权、李智伟系从犯，主观恶性较小并愿意退赃等辩护意见。 经审理查明，被告人舒畅、傅秋于2016年6月共同出资设立深圳市店助手电子商务科技有限公司（以下简称“店助手公司”），占股比分别为51％及49％，由被告人舒畅担任公司法人，被告人傅秋直接负责管理，并在深圳市龙华新区以公司名义从事淘宝代运营诈骗活动。店助手公司内设市场部、招商部、运营部，分工合作实施诈骗行为，具体方法如下：市场部通过互联网平台大量发布代运营加盟广告吸引客户前来咨询。招商部负责直接联系被害人实施诈骗，下设精英队、先锋队、超越队、卓越队、非凡队，由被告人丁雄伟担任招商部经理，并层设主管、招商员。招商员根据公司提供的话术，以承诺网店销量吸引客户，在应对客户咨询时使用话术渲染加盟前景，隐瞒公司实际没有推广运营能力、所开网店基本没生意、意在赚取加盟费的事实，谎称公司具备提供优质货源、全方位服务等能力，诱导客户加盟公司开淘宝网店，与客户签订《服务套餐协议》，以交纳加盟费为由骗取客户财物，同时通过在被害人商城后台刷单虚构被害人盈利情况的手段，进一步诱骗被害人缴纳“尾款”、“升级费用”等不断升级商城。客户受骗加盟后，运营部仅为客户提供注册淘宝网店、店铺装修、培训等简单服务，若客户投诉服务质量，则通过刷单的方式营造运营有效果的假象。截至2017年9月，被告人舒畅等以此方式共计骗得被害人侯某等人民币10072487.05元。 其中各被告人具体情况如下： 被告人舒畅、傅秋系店助手公司股东并分别负责公司财务及日常管理，涉案金额均为1007余万元。 被告人丁雄伟2017年4月入职，历任公司总经理助理及招商部经理，涉案金额为604万余元，获利47264元。 被告人贾晗2016年7月入职，任精英队主管，涉案金额273万余元，获利72672.7元。 被告人王大权2016年7月入职，历任精英队招商员、超越队主管、卓越队主管，涉案金额160余万元，获利50408.4元。 被告人李智伟2017年4月入职，历任超越队、非凡队招商员及非凡队主管，涉案金额84万余元，获利21696元。 案发后，店助手公司及被告人、同案人等相关银行账户已被公安机关冻结，其中同案人胡某、文某、杨某合计退出15万余元。另，本案审理期间，被告人丁雄伟在家属帮助下退出赃款30000元；其他同案人合计退出赃款323175.6元。 上述事实，由经当庭举证、质证及本院确认的下列证据予以证实： 1、被害人侯某、梁某等100余人的陈述，证明被害人被骗时间、金额以及被骗经过。 2、同案人廖某、谭某、杨某、王某等人的供述，分别证明其在店助手公司的任职情况、公司的组织架构、管理制度及运作模式。各同案人均证实公司重大财务事项支出需被告人舒畅签名，廖某制作的业绩表是经核对各招商员的业绩后进行汇总。廖某另证实公司应被告人舒畅要求曾进行过分红。 3、接受证据清单、支付记录、QQ聊天记录、代理协议书，证明部分被害人提供的与店助手公司签约情况及与招商员、运营专员的聊天记录、付款记录。 4、搜查证、搜查笔录及照片、搜查视频，扣押决定书、扣押物品清单及照片、暂扣款票据，证明2017年9月27日，公安机关分别对广东省深圳市龙华新区（店助手公司办公地点）进行搜查，查获电脑、手机、银行卡、《店助手带你走向互联网》书籍（主编舒畅、策划编辑傅秋）、服务套餐协议书、业绩排名表、工作计划、刷单费用报销单等，并对上述物品进行扣押。另证明从廖某的财务办公室扣押现金828.1元，并予以暂扣。 5、电子数据检查工作记录、电子数据，证明2017年10月至2018年6月间，侦查机关对扣押的被告人舒畅、傅秋、丁雄伟及廖某的电脑、手机进行电子数据提取，其中从廖某电脑中提取了工资表、业绩表、考勤表等，证实店助手公司员工的入职时间、担任职务、业绩、工资等情况，其中被告人王大权2017年2月至6月间仍有工资发放记录与考勤记录。从被告人舒畅的手机中提取被告人舒畅与傅秋、丁雄伟及公司管理层内部的聊天记录，证实了被告人舒畅、傅秋、丁雄伟之间就公司经营管理进行沟通的情况。 6、调取证据清单、财付通、支付宝、银行卡交易明细，证明侦查机关调取店助手公司使用银行账户、微信及支付宝收取被害人钱款情况。 7、情况说明、协助冻结财产通知书，证明本案同案人退赃情况及相关银行账户被冻结情况。 8、暂扣款票据，证明被告人等退出赃款情况。 9、抓获经过，户籍证明，证明各被告人的归案经过及身份信息。 被告人贾晗、王大权、李智伟归案后对参与的犯罪事实进行了供述，被告人傅秋在公安阶段对其参与的基本犯罪事实进行了供述，其所供之间及与上列证据之间能相互印证。上述被告人均证实公司承诺给客户的订单量无法完成，招商部及运营部会通过刷单的方式虚构被告人淘宝店铺的盈利及运营情况。 本案的争议焦点： 一、本案犯罪的认定 关于本案是否构成刑事犯罪。本院经查认为，依据被告人、同案人供述、被害人陈述及服务套餐协议。第一，从主观上看，店助手公司在与被害人签订合作协议之后，除简单的商城搭建、产品上下架服务、培训服务外，未给被害人的商城进行实质性的推广。为了使被害人增加投资升级商城或补缴尾款，被告人等采用在被害人商城后台刷单的形式虚高销量，造成被害人商城可以盈利的假象，足以证实其主观上有非法占有的故意。 第二，从客观上看，被害人将网上店铺的日常经营、营销推广等工作委托被告人操作，符合“电商代运营”的特征。其中招商员与客户联系时有虚构公司运营实力，向被害人隐瞒其业绩与加盟费挂钩的行为，以承诺客户订单量为由骗取被害人加盟并不断升级商城；运营部对于不同等级的套餐，运营工作无实质性区别，运营效果也无明显改善，仅能对“积极投诉”的客户刷单营造营运有效果的假象，根本无法达到其承诺的套餐服务内容；招商部及运营部人员给客户刷单产生虚假收益，刷单费用即被害人的利润会在相对应业务员的业绩中予以扣除。 综上，足以认定各被告人在没有实际履行能力的情况下，以先履行部分合同的方法，诱骗对方当事人继续签订和履行合同，骗取对方当事人财物，均应认定为合同诈骗罪。且店助手公司设立后以经营淘宝代运营服务为主要活动，依照《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》第二条之规定，不应以单位犯罪论处。 二、共同犯罪的认定 依据被告人及同案人供述、报销单据、电子数据等证据，证明本案是被告人舒畅、傅秋等人以店助手公司名义组织实施的诈骗集团犯罪，公司设有严密的管理制度，分为若干部门，层设经理、主管进行管理，招商员以小组为单位实施诈骗行为，招商主管分管对应的招商部门（精英队、先锋队、超越队、卓越队、非凡队），结伙共同实施诈骗。 被告人舒畅庭审中供述其在报销单上有补签字做账的情况，并认可经其要求公司进行分红，足以认定被告人舒畅明知公司的运营模式并负责公司财务审核，系积极参与公司的经营管理且获得分红，应当认定为首要分子。被告人傅秋直接负责公司的运营管理并参与分红，亦应认定为首要分子。被告人丁雄伟作为招商部经理，招商员接到客户投诉后会逐级向上级直至向被告人丁雄伟反映，招商部与运营部的对接也由其处理，刷单报销费用的流程需要由业务员签字、主管签字、被告人丁雄伟签字后才能进一步提交财务流程，新套餐也由被告人丁雄伟参与拟定，足以认定其主观上明知公司的运行模式并负责招商部的管理，应当认定为共同犯罪，但其地位、作用明显低于被告人舒畅、傅秋，在共同犯罪中起次要作用，应当认定为从犯，对其参与期间的招商部的全部诈骗行为承担责任。被告人贾晗、王大权、李智伟作为招商部门业务主管，在共同犯罪中起次要作用，系从犯，应对其参与期间所在招商队伍实施的全部诈骗行为承担责任。 三、犯罪金额的认定 1、犯罪故意的产生时间。首先，各被告人供述的明知时间差异较大且无客观证据证实；其次，各被告人及同案人供述均证实，入职后公司安排培训并召开工作会议，讨论包括客诉没有销量如何处理、刷单等问题，故只要有一定文化或社会经验的人均能作出是在诈骗的判断。故公诉机关以各被告人入职时间计算其着手实施诈骗的时间，本院予以认定。 2、犯罪金额的计算方式。依据在案证据，首先，给被害人建设商城本身的价值，包括但不限于店助手公司装修淘宝店铺、对客户进行培训、微店等附加增值部分及捆绑价值部分，其目的均在于诱使被害人逐步增加投入，从而最大限度的攫取被害人利某，以上款项系被告人为实施诈骗投入的成本，与其后期的经营管理相互捆绑，不能割裂，被害人与店助手公司签订合作协议的对价不仅包含了店助手公司的前期建设，更包含后期的推广与运营。故上述犯罪成本不能在诈骗金额中予以扣除。但业绩表中纯粹“注册、装修店铺”、“代理货源”及“微店”部分（计29203元）等，未涉及代运营服务部分的服务项目，不应作为犯罪金额认定。 综上，本案诈骗数额根据业绩表以及微信、支付宝、银行交易明细，结合被害人的陈述及被告人供述，认定该犯罪集团的诈骗数额共计1007万余元，另根据工资表、考勤表证明的被告人入职经历，以被告人入职后的金额认定各被告人参与的集团犯罪数额。 综上，本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人舒畅、傅秋、丁雄伟、贾晗、王大权、李智伟以非法占有为目的，在签订、履行合同过程中，骗取对方财物，其中被告人舒畅、傅秋涉案价值1007万余元，被告人丁雄伟涉案价值604万余元，被告人贾晗涉案价值273万余元，被告人王大权涉案金额160余万元，均属数额特别巨大；被告人李智伟涉案价值84万余元，数额巨大，其行为均已构成合同诈骗罪。公诉机关指控各被告人所犯罪名成立，但指控犯罪数额有误，予以纠正。被告人舒畅、傅秋系组织、领导犯罪集团的首要分子，应按照集团所犯的全部罪行处罚；被告人丁雄伟、贾晗、王大权、李智伟在共同犯罪中起次要作用，系从犯，应当按其地位、作用的差异依法分别减轻处罚。被告人贾晗、王大权、李智伟归案后能不同程度如实供述自己的主要罪行，可分别依法从轻处罚。被告人丁雄伟有退赃情节，可酌情从轻处罚。各辩护人辩护意见中合理部分，予以采纳。据此，依照《中华人民共和国刑法》第二百二十四条，第二十五条第一款，第二十六条第一、二、三款，第二十七条，第五十五条第一款，第五十六条第一款，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人舒畅犯合同诈骗罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2028年3月27日止。罚金限判决生效后一个月内缴纳。） 二、被告人傅秋犯合同诈骗罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2028年3月27日止。罚金限判决生效后一个月内缴纳。） 三、被告人丁雄伟犯合同诈骗罪，判处有期徒刑四年三个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2021年12月27日止。罚金限判决生效后一个月内缴纳。） 四、被告人贾晗犯合同诈骗罪，判处有期徒刑三年四个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2021年1月27日止。罚金限判决生效后一个月内缴纳。） 五、被告人王大权犯合同诈骗罪，判处有期徒刑三年二个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2020年11月27日止。罚金限判决生效后一个月内缴纳。） 六、被告人李智伟犯合同诈骗罪，判处有期徒刑二年三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2019年12月27日止。罚金限判决生效后一个月内缴纳。） 七、扣押的作案工具，予以没收，由海宁市公安局依法处理；被告人等退出的赃款，发还被害人，被害人的其余损失，责令继续退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长沈佳 人民陪审员金德香 人民陪审员王毅民 二〇一九年五月二十四日 书记员张鸣杰","writId":"0339b0b1ef9f6549172cfd5327ff9d05639","writName":"王大权、丁雄伟、傅秋等合同诈骗罪一审刑事判决书"}
