{"ajId":"948132e7-07f3-4de7-ba5a-1f243c904b02","ajName":"贺欢欢容留他人吸毒罪一案","ajjbqk":" 重庆市九龙坡区人民检察院指控，2017年7月23日至7月24日，被告人贺欢欢在其租住的重庆市九龙坡区杨家坪某房屋内，提供部分毒品和吸毒工具，先后容留吸毒人员周某、王某、李某、段某在此吸食毒品。2017年7月24日17时许，民警在上述房屋查获被告人贺欢欢及四名吸毒人员，同时查获毒品甲基苯丙胺0.14克及吸毒工具锡箔纸、吸管。经公安机关对被告人贺欢欢及四名吸毒人员进行尿液检测，结果均呈冰毒（甲基苯丙胺）阳性。 上述事实，被告人贺欢欢在开庭审理过程中无异议，并有受案登记表及立案决定书，抓获经过，提取封存笔录，扣押笔录，扣押清单，称量及检材提取笔录，照片，鉴定文书，尿液提取笔录，现场检测报告书，尿液报告，吸毒检测结果告知笔录，辨认笔录，临时住宿登记表，行政处罚决定书，户口材料，强制措施材料，证人周某、王某、李某、段某、谢某的证言，被告人贺欢欢的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人贺欢欢容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应予处罚。被告人贺欢欢到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关的指控成立。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人贺欢欢犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵14日，即自2017年9月28日起至2018年2月13日止。罚金于判决生效之日起30日内缴清。） 二、扣押在案的毒品甲基苯丙胺0.14克及吸毒工具均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贺欢欢容留他人吸毒罪一审刑事判决书 重庆市九龙坡区人民法院 刑事判决书 （2017）渝0107刑初1399号 公诉机关重庆市九龙坡区人民检察院。 被告人贺欢欢，女，汉族，1992年12月2日生，出生地四川省华蓥市，中专文化，无业。因涉嫌犯容留他人吸毒罪，于2017年7月24日被捉获，因吸毒于次日被行政拘留（五日），7月30日被刑事拘留，8月10日被取保候审。经本院决定，于2017年9月28日被依法逮捕。现押于重庆市九龙坡区看守所。 重庆市九龙坡区人民检察院以渝九检刑诉［2017］1302号起诉书指控被告人贺欢欢犯容留他人吸毒罪，于2017年9月25日向本院提起公诉。本院于同日立案，经公诉机关建议并征得被告人同意，决定适用简易程序，实行独任审判，公开开庭审理了本案。重庆市九龙坡区人民检察院指派代理检察员陈清露出庭支持公诉，被告人贺欢欢到庭参加诉讼。现已审理终结。 重庆市九龙坡区人民检察院指控，2017年7月23日至7月24日，被告人贺欢欢在其租住的重庆市九龙坡区杨家坪某房屋内，提供部分毒品和吸毒工具，先后容留吸毒人员周某、王某、李某、段某在此吸食毒品。2017年7月24日17时许，民警在上述房屋查获被告人贺欢欢及四名吸毒人员，同时查获毒品甲基苯丙胺0.14克及吸毒工具锡箔纸、吸管。经公安机关对被告人贺欢欢及四名吸毒人员进行尿液检测，结果均呈冰毒（甲基苯丙胺）阳性。 上述事实，被告人贺欢欢在开庭审理过程中无异议，并有受案登记表及立案决定书，抓获经过，提取封存笔录，扣押笔录，扣押清单，称量及检材提取笔录，照片，鉴定文书，尿液提取笔录，现场检测报告书，尿液报告，吸毒检测结果告知笔录，辨认笔录，临时住宿登记表，行政处罚决定书，户口材料，强制措施材料，证人周某、王某、李某、段某、谢某的证言，被告人贺欢欢的供述等证据证实，足以认定。 本院认为，被告人贺欢欢容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应予处罚。被告人贺欢欢到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关的指控成立。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人贺欢欢犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵14日，即自2017年9月28日起至2018年2月13日止。罚金于判决生效之日起30日内缴清。） 二、扣押在案的毒品甲基苯丙胺0.14克及吸毒工具均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员青雪梅 二〇一七年十月十二日 书记员李雪敏","writId":"033efd45692d912991b731dd1bbb460a3d1","writName":"贺欢欢容留他人吸毒罪一审刑事判决书"}
