{"ajId":"18963398-f0b0-4c9f-b1ce-d7967348cd81","ajName":"郑某、王某等非法拘禁罪一案","ajjbqk":" 山西省翼城县人民检察院起诉指控：2014年7月27日晚，被告人郑某为索取债务将被害人刘某1带至一工地上，让刘某1给其写了一份还款协议。郑某为寻找债权受让人，次日凌晨5时许，郑某将刘某1带至某快捷酒店某房间，交由被告人王某、韩某、刘某看管，限制人身自由至2014年8月1日9时许。四被告人为处理债务纠纷，非法限制他人人身自由，其行为触犯了《中华人民共和国刑法》第二百三十八条之规定，应当以非法拘禁罪追究各被告人的刑事责任。同时提供有书证、证人证言、被害人陈述、被告人供述与辩解、视听资料、电子数据等证据予以佐证。 被告人郑某对起诉书指控的犯罪事实提出异议：他主观上就是要账，是刘某1跟着去快捷酒店的，没有强制；还款协议是双方商量好才写的；刘某1给他抵押了一个矿山，都寻找买主，刘某1在酒店房间等着消息，好吃好喝，没有打骂，没有限制其自由，没有非法拘禁。 郑某辩护人的辩护意见：对公诉机关指控的罪名不持异议。但是被害人恶意逃债，郑某在两年的追债过程中，刘某1避而不见或联系不上。案发当天郑某偶然找到刘某1，共同在酒店达成还款协议，刘某1同意用矿山、选厂做抵押担保，为了找到抵押权人后三方签字，让刘某1在酒店等着，防止刘某1走了再找不到，期间郑某一直在寻找抵押借款人，主观上没有拘禁刘某1的故意，客观上没有对刘某1有侮辱性语言，更没有任何强制、暴力行为，没有限制刘某1的通讯自由和人身自由，好吃好喝，刘某1也没有要求过离开酒店，也完全有机会选择报警或者寻找其他救助途径，建议对郑某减轻处罚或免予处罚。 被告人王某、韩某、刘某对起诉书指控的犯罪事实和罪名不持异议。 王某辩护人的辩护意见：对起诉书指控的犯罪事实不持异议。被告人王某处于辅助地位，是从犯；没有对被害人实施过任何侮辱、殴打行为；被害人本身的过错是该案发生的诱因；被告人王某犯罪情节较轻，主观恶性小，认罪悔罪态度好，建议对王某免予刑事处罚。 韩某辩护人辩护意见：对起诉书指控的犯罪事实不持异议。本案基于郑某追讨合法债务产生的，主观上没有故意，属于客观归罪，当时是刘某1主观上不想走，可能出于自己的安全考虑。韩某在犯罪中作用很小，社会危害不大，是从犯，建议对韩某免予刑事处罚。 刘某辩护人的辩护意见：从当时的情况看，刘某1完全可能逃脱，其主观上就不想走，在酒店享受好吃好喝；刘某属从犯，又是初犯、偶犯，犯罪情节轻微，主观恶性不大，认罪悔罪态度好，建议免予刑事处罚。 经审理查明，2012年12月1日，被害人刘某1给郑某出具有欠款260万元的条据，后郑某多次索要无果。2014年7月27日晚11时左右，郑某偶然找到刘某1后，让刘某1坐在自己的车上，行至一建筑工地工棚内商谈还款事宜。28日早晨5时许，郑某又将刘某1带快捷酒店登记了房间，双方达成书面还款协议。协议约定刘某1原欠郑某投资款260万元，两个月内归还，如归还不了，刘某1愿将和王某1合作经营的矿山、选厂归郑某所有。郑某寻找矿上、选厂担保抵押权人，防止刘某1走后无法找到，便先后电话联系了韩某、王某到达酒店，王某又电话联系了刘某也到了酒店，共同或分别与刘某1同住在一个房间，轮流看住刘某1不让走，郑某住在于26日登记的另一个房间。28日中午，郑某经刘某1同意，让刘某1给其妻子打电话，把矿山、选厂的相关手续送到酒店，刘某1妻子将手续送到酒店交予郑某，没能和刘某1见面。后刘某1妻子又去过酒店，仍没有见到刘某1，并在酒店谩骂过。2014年8月1日9时许，刘某1的妻子高某报警后案发。期间，郑某安排韩某、王某、刘某根据刘某1的要求购买饭食、香烟，没有殴打、捆绑、辱骂，没有剥夺通讯自由。 上述事实，由公诉机关提交并经当庭举证、质证的下列证据予以证实。 一、书证。 1、常住人口信息登记表。 证实：四被告人均达到刑事责任年龄，具备刑事责任能力。 2、还款协议、协议书。 证实：2014年7月28日，刘某1书写的还款协议书，\"原欠郑某在选厂投资的二百六十万元，今商定有两个月内归还。如归还不了，有他和王某1合作的矿山，选厂归郑某所有\"。 2006年4月26日王某1和刘某1的关于矿的协议书。 3、临时住宿登记表、快捷酒店财物登记表。 证实：郑某在快捷酒店登记了两个房间。开单时间2014年7月26日，开单时间2014年7月28日，结账时间2014年8月1日。 4、常住人口详细信息。 证实：四被告人均具有完全刑事责任能力。 5、被害人的手机通话信息。 证实：自2014年7月27日至8月1日，被害人刘某1的手机处于通话状态，期间发生过多次联系记录。 二、被害人刘某1陈述。 证实：2014年7月27日晚11点多，他约见朋友。郑某找到他后，他跟郑某出来见到郑某1。郑某1让他上车，在车上打了他两拳，把他拉到郑某1家的工地上，索要投资款260万元钱，没有谈成。天快亮时，郑某1让他和郑某走。他、郑某和另外一个人上了郑某的车，他看见宋某散步，还和宋某说了几句话。郑某开车把他拉到快捷酒店房间。房间里已经有两个人，一个襄汾口音，一个是城内村的，两个人一直看着他，不让他靠近房间的门。白天其中一个人去买吃的，晚上睡觉时三人轮流看着他，他想看电视就看电视，想睡觉就睡觉，就是不让走。28日郑某让他给妻子打电话把矿上的手续送到房间，下午他听见妻子在楼道里说话并敲门要见他，房间的三个人不让开门就没有见上，他妻子说不行就报案呀，他说不让报案。29日中午郑某说把他矿上手续过户到其他人名下，他不答应，郑某还说倒手续的人不在家，等回来把手续办顺了才让他走。这两天里他一直听见妻子到酒店里找都不让他们见，还在房间外面喊叫，他说别喊啦，先回去吧，反正人家也不让见。他还听见妻子和郑某说过几次他的事都没有说成。期间他向郑某提出过两次需要离开都没有允许，打电话也要被允许才能打，都是处理钱的事情，郑某恐吓过他，饮食、睡眠、休息都有保障都随便，没有人打他。那个协议是在郑某1工地的工棚里写的，郑某1让他写成郑某的名字，写完后才让跟着郑某去了酒店。 三、证人证言。 1、刘某2的询问笔录。 证实：刘某1是村里的书记。2014年7月29日晚上10点，他给刘某1打电话说第二天副县长要到村里视察，让他回村里，刘某1说知道了。第二天刘某1没有回来。 2、李某的询问笔录。 证实：2014年7月27日晚上10点左右，刘某1给他打电话说要借1万元钱，他和刘某1见面后就一起去朋友家闲聊，一会朋友说郑某找刘某1，刘某1就出去了。他等了一会没有见刘某1回来，就出去看了一下，不见刘某1但车在，他给刘某1打电话，刘某1也没有接，他就回家了。 3、杨某的询问笔录。 证实：2014年7月27日晚上23点左右，李某和领了一个光头男子到他家，闲聊了一会，郑某去把光头叫走了。他和李某聊了一会不见刘某1回来，就出去看到刘某1的车还在，李某就走了。 四、高某的报案材料和询问笔录。 证实：2014年7月27日晚上，刘某1出门后一直没回家。7月28日中午2时许，刘某1打电话让把矿厂的手续拿到快捷酒店房间。她到酒店后，电话联系了刘某1，见到郑某后把矿场手续给了郑某。7月29日，她给刘某1打电话，刘某1不接，她找到房间敲门，开门的一个小孩不让她进去，也不让刘某1出来。后来她又去找过几次，每次都不让和刘某1见面，她就报案了。 五、被告人的供述。 1、被告人郑某的供述。 证实：2012年刘某1打铁矿借了他260万元，后来他一直向刘某1催要，刘某1后来就联系不上了。2014年7月27日晚上、28日早上7、8点左右，具体记不清了，他碰见刘某1，他向刘某1催要借款，并问为什么不接电话，刘某1说找不下钱不好意思接，他问刘某1认不认账，刘某1说认账，他说一块去宾馆说去，刘某1就锁住自己的奇瑞车，坐上他的车往快捷酒店走，途中他给王某、韩某、刘某三人打电话说有事，让三人到酒店，他登记了两个房间。在房间，他让刘某1给他写了一份还款协议，内容是两个月内归还，如还不了刘某1的矿洞和选厂归他，他不想要矿上和选厂，就说找一个人把矿山和选厂抵押出去，把钱还给他，到期还不了人家，就把矿山和选厂过户给人家，刘某1说能行，他说再找到这个人之前，刘某1那儿都不能去，就在酒店待着，怕联系不上他，耽误事情，就几天时间，刘某1说能行。后来这几天，刘某1和王某、韩某、刘某一直在酒店房间待着。没有限制其自由和通讯自由，没有打骂殴打，刘某1也没有提出要离开，整体玩电脑、睡觉，和几个娃聊天，抽烟、吃饭都按照他的意思办。王某、韩某、刘某三人到酒店打杂、跑腿、买饭。刘某1妻子当天就到酒店，他说和刘某1在一起放心吧，刘某1妻子问啥时候能办完，他说就这几天。整个过程中他父亲郑某1没有参与。 2、被告人王某的供述。 证实：2014年7月28日晚上7、8点，朋友张某打电话让他到酒店房间的，他问干什么，张某1说直接去就行了，他就没有多问。他到酒店后，给他开门的叫兵兵，房间还有兵兵、小黑、还有一个四十多岁秃顶男人。这个男人在房间期间什么也不干，就是吃饭、睡觉、电脑上玩游戏。这个男人妻子到酒店找过这个男的，还在楼道里乱骂了一顿，那个男的让其妻子回家，那个女的就走了。他当时猜想这个男的可能欠别人钱了，也没有要求离开过。不知道他们怎么去的。期间多次出去玩过。 3、被告人韩某的供述。 证实：他在酒店住的时候，房间里有四个人，他、王某、刘某、还有一个秃顶的人。秃顶的人没有离开过房间，没有对那个秃顶的人打骂过，那人的妻子来酒店找过。期间多次出去玩过。 4、被告人刘某的供述。 证实：2014年7月28日上午，王某打电话让他到酒店，下午3点他就到了酒店，当时还有韩某和一个光头在。他问王某光头是谁，王某说欠了一点钱，让他们看着点。随后的几天，王某给买吃的、喝的。他和王某、韩某看着光头不让走。他们都是帮别人的忙，吃喝都按照那人的要求买，电话也让接，在事情解决之前就是不让出这个房间。期间多次出去玩过。 被告人郑某对上述证据提出质证意见：没有安排几个人看管。 辩护人对上述证据提出质证意见：手机通讯记录能够证明没有限制刘某1的通讯自由；韩某提前一天就住到酒店了，属于正常情况；其他几个被告人也不是一块去的，也不是一直在宾馆里待着，是间断性的。 被告人王某对上述证据不持异议。 辩护人对上述证据提出质证意见：被害人的陈述有可能做出夸大其词；几个被告人没有强制留下刘某1的意思，也没有限制其离开，刘某1完全有机会与外界联系，有可能报警。 被告人韩某对上述证据不持异议。 辩护人对上述直接提出的质证意见与被告人郑某、王某辩护人的意见一致。 被告人刘某及辩护人对上述证据不持异议。 ","cpfxgc":"本院认为，被告人郑某为索要合法债务，纠集被告人王某、韩某、刘某非法限制他人人身自由长达四天，犯罪事实清楚，证据确实充分，其行为符合我国刑法关于非法拘禁罪的构成要件，翼城县人民检察院指的罪名成立，应当以非法拘禁罪追究各被告人相应的刑事责任。 被告人郑某以限制他人人身自由的非法方式索取债务，误以为属于正当行为，属于违法性认识错误，并不影响犯罪故意的认定，不能阻却刑事责任的承担，客观上也实施了长时间限制了他人的人身自由，足以认定。辩护人认为郑某没有非法拘禁他人的故意，没有限制他人通讯自由和人身自由的辩护意见，本院不予采纳。 被告人王某、韩某、刘某在郑某的纠集下先后与被害人住在一个房间，分别或轮流看管，虽对具体事由不十分清楚，但对阻止他人离开房间的违法事实均明知，构成犯罪故意，属于承继的共犯，应当对其参与的犯罪事实承担刑事责任。 在共同犯罪中，被告人郑某组织、策划，起主要作用，是主犯。被告人王某、韩某、刘某在共同犯罪中起帮助作用，是从犯。辩护人的此项辩护意见本院予以采纳 被告人郑某、王某、韩某、刘某为索取合法债务限制了他人人身自由，期间没有对被害人采用侮辱、殴打、捆绑等手段，吃、住、玩没有得到限制，通讯自由也没有剥夺，主观恶性较小，犯罪情节较轻，庭审自愿认罪，可依法从轻处罚。经所在社区调查，没有再犯罪的危险，适用缓刑对所在社区不会造成重大不良影响，符合社区矫正条件，可以适用缓刑。 依据《中华人民共和国刑法》第二百三十八条、第七十二条、第二十七条之规定，判决如下：","pjjg":" 被告人郑某犯非法拘禁罪，判处有期徒刑八个月，宣告缓刑一年。（缓刑考验期自判决确定之日起开始计算。） 被告人王某犯非法拘禁罪，判处拘役三个月，宣告缓刑六个月。（缓刑考验期自判决确定之日起开始计算。） 被告人韩某犯非法拘禁罪，判处拘役三个月，宣告缓刑六个月。（缓刑考验期自判决确定之日起开始计算。） 被告人刘某犯非法拘禁罪，判处拘役三个月，宣告缓刑六个月。（缓刑考验期自判决确定之日起开始计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向临汾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"山西省翼城县人民法院 刑事判决书 （2017）晋1022刑初8号 公诉机关山西省翼城县人民检察院。 被告人郑某，男，1986年5月3日生，汉族，大学文化，山西省翼城县人。2014年8月2日因涉嫌犯非法拘禁罪被翼城县公安局取保候审，2015年8月3日经翼城县人民检察院决定取保候审，2016年10月12日经本院决定取保候审。 辩护人胡新生，山西丹心律师事务所律师。 被告人王某，男，1992年7月26日生，汉族，高中文化，山西省翼城县人。2014年8月2日因涉嫌犯非法拘禁罪被翼城县公安局取保候审，2015年8月3日经翼城县人民检察院决定取保候审，2016年10月12日经本院决定取保候审。 辩护人吕艳华，山西律动律师事务所律师。 被告人韩某，男，1985年4月13日生，汉族，初中文化，山西省襄汾县人。2014年8月2日因涉嫌犯非法拘禁罪被翼城县公安局取保候审，2015年8月3日经翼城县人民检察院决定取保候审，2016年10月12日经本院决定取保候审。 辩护人郭宝爱，山西华尧律师事务所律师。 被告人刘某，男，1993年3月16日生，汉族，初中文化，山西省翼城县人。2014年8月2日因涉嫌犯非法拘禁罪被翼城县公安局取保候审，2015年8月3日经翼城县人民检察院决定取保候审。2016年10月12日经本院决定取保候审。 辩护人李学军，山西律动律师事务所律师。 山西省翼城县人民检察院以翼检公诉刑诉（2015）67号起诉书指控被告人郑某、王某、韩某、刘某犯非法拘禁罪，于2015年9月29日向本院提起公诉。本院于2016年10月13日作出（2016）晋1022刑初2号刑事判决，各被告人不服提出上诉，临汾市中级人民法院于2016年12月6日裁定撤销原判，发回重审。本院受理后，依法另行组成合议庭，公开开庭进行了审理。翼城县人民检察院指派检察员王义出庭支持公诉，被告人郑某及其辩护人胡新生、被告人王某及其辩护人吕艳华、被告人韩某及其辩护人郭宝爱、被告人刘某及其辩护人李学军到庭参加了诉讼。现已审理终结。 山西省翼城县人民检察院起诉指控：2014年7月27日晚，被告人郑某为索取债务将被害人刘某1带至一工地上，让刘某1给其写了一份还款协议。郑某为寻找债权受让人，次日凌晨5时许，郑某将刘某1带至某快捷酒店某房间，交由被告人王某、韩某、刘某看管，限制人身自由至2014年8月1日9时许。四被告人为处理债务纠纷，非法限制他人人身自由，其行为触犯了《中华人民共和国刑法》第二百三十八条之规定，应当以非法拘禁罪追究各被告人的刑事责任。同时提供有书证、证人证言、被害人陈述、被告人供述与辩解、视听资料、电子数据等证据予以佐证。 被告人郑某对起诉书指控的犯罪事实提出异议：他主观上就是要账，是刘某1跟着去快捷酒店的，没有强制；还款协议是双方商量好才写的；刘某1给他抵押了一个矿山，都寻找买主，刘某1在酒店房间等着消息，好吃好喝，没有打骂，没有限制其自由，没有非法拘禁。 郑某辩护人的辩护意见：对公诉机关指控的罪名不持异议。但是被害人恶意逃债，郑某在两年的追债过程中，刘某1避而不见或联系不上。案发当天郑某偶然找到刘某1，共同在酒店达成还款协议，刘某1同意用矿山、选厂做抵押担保，为了找到抵押权人后三方签字，让刘某1在酒店等着，防止刘某1走了再找不到，期间郑某一直在寻找抵押借款人，主观上没有拘禁刘某1的故意，客观上没有对刘某1有侮辱性语言，更没有任何强制、暴力行为，没有限制刘某1的通讯自由和人身自由，好吃好喝，刘某1也没有要求过离开酒店，也完全有机会选择报警或者寻找其他救助途径，建议对郑某减轻处罚或免予处罚。 被告人王某、韩某、刘某对起诉书指控的犯罪事实和罪名不持异议。 王某辩护人的辩护意见：对起诉书指控的犯罪事实不持异议。被告人王某处于辅助地位，是从犯；没有对被害人实施过任何侮辱、殴打行为；被害人本身的过错是该案发生的诱因；被告人王某犯罪情节较轻，主观恶性小，认罪悔罪态度好，建议对王某免予刑事处罚。 韩某辩护人辩护意见：对起诉书指控的犯罪事实不持异议。本案基于郑某追讨合法债务产生的，主观上没有故意，属于客观归罪，当时是刘某1主观上不想走，可能出于自己的安全考虑。韩某在犯罪中作用很小，社会危害不大，是从犯，建议对韩某免予刑事处罚。 刘某辩护人的辩护意见：从当时的情况看，刘某1完全可能逃脱，其主观上就不想走，在酒店享受好吃好喝；刘某属从犯，又是初犯、偶犯，犯罪情节轻微，主观恶性不大，认罪悔罪态度好，建议免予刑事处罚。 经审理查明，2012年12月1日，被害人刘某1给郑某出具有欠款260万元的条据，后郑某多次索要无果。2014年7月27日晚11时左右，郑某偶然找到刘某1后，让刘某1坐在自己的车上，行至一建筑工地工棚内商谈还款事宜。28日早晨5时许，郑某又将刘某1带快捷酒店登记了房间，双方达成书面还款协议。协议约定刘某1原欠郑某投资款260万元，两个月内归还，如归还不了，刘某1愿将和王某1合作经营的矿山、选厂归郑某所有。郑某寻找矿上、选厂担保抵押权人，防止刘某1走后无法找到，便先后电话联系了韩某、王某到达酒店，王某又电话联系了刘某也到了酒店，共同或分别与刘某1同住在一个房间，轮流看住刘某1不让走，郑某住在于26日登记的另一个房间。28日中午，郑某经刘某1同意，让刘某1给其妻子打电话，把矿山、选厂的相关手续送到酒店，刘某1妻子将手续送到酒店交予郑某，没能和刘某1见面。后刘某1妻子又去过酒店，仍没有见到刘某1，并在酒店谩骂过。2014年8月1日9时许，刘某1的妻子高某报警后案发。期间，郑某安排韩某、王某、刘某根据刘某1的要求购买饭食、香烟，没有殴打、捆绑、辱骂，没有剥夺通讯自由。 上述事实，由公诉机关提交并经当庭举证、质证的下列证据予以证实。 一、书证。 1、常住人口信息登记表。 证实：四被告人均达到刑事责任年龄，具备刑事责任能力。 2、还款协议、协议书。 证实：2014年7月28日，刘某1书写的还款协议书，\"原欠郑某在选厂投资的二百六十万元，今商定有两个月内归还。如归还不了，有他和王某1合作的矿山，选厂归郑某所有\"。 2006年4月26日王某1和刘某1的关于矿的协议书。 3、临时住宿登记表、快捷酒店财物登记表。 证实：郑某在快捷酒店登记了两个房间。开单时间2014年7月26日，开单时间2014年7月28日，结账时间2014年8月1日。 4、常住人口详细信息。 证实：四被告人均具有完全刑事责任能力。 5、被害人的手机通话信息。 证实：自2014年7月27日至8月1日，被害人刘某1的手机处于通话状态，期间发生过多次联系记录。 二、被害人刘某1陈述。 证实：2014年7月27日晚11点多，他约见朋友。郑某找到他后，他跟郑某出来见到郑某1。郑某1让他上车，在车上打了他两拳，把他拉到郑某1家的工地上，索要投资款260万元钱，没有谈成。天快亮时，郑某1让他和郑某走。他、郑某和另外一个人上了郑某的车，他看见宋某散步，还和宋某说了几句话。郑某开车把他拉到快捷酒店房间。房间里已经有两个人，一个襄汾口音，一个是城内村的，两个人一直看着他，不让他靠近房间的门。白天其中一个人去买吃的，晚上睡觉时三人轮流看着他，他想看电视就看电视，想睡觉就睡觉，就是不让走。28日郑某让他给妻子打电话把矿上的手续送到房间，下午他听见妻子在楼道里说话并敲门要见他，房间的三个人不让开门就没有见上，他妻子说不行就报案呀，他说不让报案。29日中午郑某说把他矿上手续过户到其他人名下，他不答应，郑某还说倒手续的人不在家，等回来把手续办顺了才让他走。这两天里他一直听见妻子到酒店里找都不让他们见，还在房间外面喊叫，他说别喊啦，先回去吧，反正人家也不让见。他还听见妻子和郑某说过几次他的事都没有说成。期间他向郑某提出过两次需要离开都没有允许，打电话也要被允许才能打，都是处理钱的事情，郑某恐吓过他，饮食、睡眠、休息都有保障都随便，没有人打他。那个协议是在郑某1工地的工棚里写的，郑某1让他写成郑某的名字，写完后才让跟着郑某去了酒店。 三、证人证言。 1、刘某2的询问笔录。 证实：刘某1是村里的书记。2014年7月29日晚上10点，他给刘某1打电话说第二天副县长要到村里视察，让他回村里，刘某1说知道了。第二天刘某1没有回来。 2、李某的询问笔录。 证实：2014年7月27日晚上10点左右，刘某1给他打电话说要借1万元钱，他和刘某1见面后就一起去朋友家闲聊，一会朋友说郑某找刘某1，刘某1就出去了。他等了一会没有见刘某1回来，就出去看了一下，不见刘某1但车在，他给刘某1打电话，刘某1也没有接，他就回家了。 3、杨某的询问笔录。 证实：2014年7月27日晚上23点左右，李某和领了一个光头男子到他家，闲聊了一会，郑某去把光头叫走了。他和李某聊了一会不见刘某1回来，就出去看到刘某1的车还在，李某就走了。 四、高某的报案材料和询问笔录。 证实：2014年7月27日晚上，刘某1出门后一直没回家。7月28日中午2时许，刘某1打电话让把矿厂的手续拿到快捷酒店房间。她到酒店后，电话联系了刘某1，见到郑某后把矿场手续给了郑某。7月29日，她给刘某1打电话，刘某1不接，她找到房间敲门，开门的一个小孩不让她进去，也不让刘某1出来。后来她又去找过几次，每次都不让和刘某1见面，她就报案了。 五、被告人的供述。 1、被告人郑某的供述。 证实：2012年刘某1打铁矿借了他260万元，后来他一直向刘某1催要，刘某1后来就联系不上了。2014年7月27日晚上、28日早上7、8点左右，具体记不清了，他碰见刘某1，他向刘某1催要借款，并问为什么不接电话，刘某1说找不下钱不好意思接，他问刘某1认不认账，刘某1说认账，他说一块去宾馆说去，刘某1就锁住自己的奇瑞车，坐上他的车往快捷酒店走，途中他给王某、韩某、刘某三人打电话说有事，让三人到酒店，他登记了两个房间。在房间，他让刘某1给他写了一份还款协议，内容是两个月内归还，如还不了刘某1的矿洞和选厂归他，他不想要矿上和选厂，就说找一个人把矿山和选厂抵押出去，把钱还给他，到期还不了人家，就把矿山和选厂过户给人家，刘某1说能行，他说再找到这个人之前，刘某1那儿都不能去，就在酒店待着，怕联系不上他，耽误事情，就几天时间，刘某1说能行。后来这几天，刘某1和王某、韩某、刘某一直在酒店房间待着。没有限制其自由和通讯自由，没有打骂殴打，刘某1也没有提出要离开，整体玩电脑、睡觉，和几个娃聊天，抽烟、吃饭都按照他的意思办。王某、韩某、刘某三人到酒店打杂、跑腿、买饭。刘某1妻子当天就到酒店，他说和刘某1在一起放心吧，刘某1妻子问啥时候能办完，他说就这几天。整个过程中他父亲郑某1没有参与。 2、被告人王某的供述。 证实：2014年7月28日晚上7、8点，朋友张某打电话让他到酒店房间的，他问干什么，张某1说直接去就行了，他就没有多问。他到酒店后，给他开门的叫兵兵，房间还有兵兵、小黑、还有一个四十多岁秃顶男人。这个男人在房间期间什么也不干，就是吃饭、睡觉、电脑上玩游戏。这个男人妻子到酒店找过这个男的，还在楼道里乱骂了一顿，那个男的让其妻子回家，那个女的就走了。他当时猜想这个男的可能欠别人钱了，也没有要求离开过。不知道他们怎么去的。期间多次出去玩过。 3、被告人韩某的供述。 证实：他在酒店住的时候，房间里有四个人，他、王某、刘某、还有一个秃顶的人。秃顶的人没有离开过房间，没有对那个秃顶的人打骂过，那人的妻子来酒店找过。期间多次出去玩过。 4、被告人刘某的供述。 证实：2014年7月28日上午，王某打电话让他到酒店，下午3点他就到了酒店，当时还有韩某和一个光头在。他问王某光头是谁，王某说欠了一点钱，让他们看着点。随后的几天，王某给买吃的、喝的。他和王某、韩某看着光头不让走。他们都是帮别人的忙，吃喝都按照那人的要求买，电话也让接，在事情解决之前就是不让出这个房间。期间多次出去玩过。 被告人郑某对上述证据提出质证意见：没有安排几个人看管。 辩护人对上述证据提出质证意见：手机通讯记录能够证明没有限制刘某1的通讯自由；韩某提前一天就住到酒店了，属于正常情况；其他几个被告人也不是一块去的，也不是一直在宾馆里待着，是间断性的。 被告人王某对上述证据不持异议。 辩护人对上述证据提出质证意见：被害人的陈述有可能做出夸大其词；几个被告人没有强制留下刘某1的意思，也没有限制其离开，刘某1完全有机会与外界联系，有可能报警。 被告人韩某对上述证据不持异议。 辩护人对上述直接提出的质证意见与被告人郑某、王某辩护人的意见一致。 被告人刘某及辩护人对上述证据不持异议。 本院认为，被告人郑某为索要合法债务，纠集被告人王某、韩某、刘某非法限制他人人身自由长达四天，犯罪事实清楚，证据确实充分，其行为符合我国刑法关于非法拘禁罪的构成要件，翼城县人民检察院指的罪名成立，应当以非法拘禁罪追究各被告人相应的刑事责任。 被告人郑某以限制他人人身自由的非法方式索取债务，误以为属于正当行为，属于违法性认识错误，并不影响犯罪故意的认定，不能阻却刑事责任的承担，客观上也实施了长时间限制了他人的人身自由，足以认定。辩护人认为郑某没有非法拘禁他人的故意，没有限制他人通讯自由和人身自由的辩护意见，本院不予采纳。 被告人王某、韩某、刘某在郑某的纠集下先后与被害人住在一个房间，分别或轮流看管，虽对具体事由不十分清楚，但对阻止他人离开房间的违法事实均明知，构成犯罪故意，属于承继的共犯，应当对其参与的犯罪事实承担刑事责任。 在共同犯罪中，被告人郑某组织、策划，起主要作用，是主犯。被告人王某、韩某、刘某在共同犯罪中起帮助作用，是从犯。辩护人的此项辩护意见本院予以采纳 被告人郑某、王某、韩某、刘某为索取合法债务限制了他人人身自由，期间没有对被害人采用侮辱、殴打、捆绑等手段，吃、住、玩没有得到限制，通讯自由也没有剥夺，主观恶性较小，犯罪情节较轻，庭审自愿认罪，可依法从轻处罚。经所在社区调查，没有再犯罪的危险，适用缓刑对所在社区不会造成重大不良影响，符合社区矫正条件，可以适用缓刑。 依据《中华人民共和国刑法》第二百三十八条、第七十二条、第二十七条之规定，判决如下： 被告人郑某犯非法拘禁罪，判处有期徒刑八个月，宣告缓刑一年。（缓刑考验期自判决确定之日起开始计算。） 被告人王某犯非法拘禁罪，判处拘役三个月，宣告缓刑六个月。（缓刑考验期自判决确定之日起开始计算。） 被告人韩某犯非法拘禁罪，判处拘役三个月，宣告缓刑六个月。（缓刑考验期自判决确定之日起开始计算。） 被告人刘某犯非法拘禁罪，判处拘役三个月，宣告缓刑六个月。（缓刑考验期自判决确定之日起开始计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向临汾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长晋建林 人民陪审员李国峰 人民陪审员张孟敖 二○一七年六月二十九日 书记员闫小霞 ","writId":"01684eaf711460f2cdbda1c1223fac1f39d","writName":"郑某、王某等非法拘禁罪一审刑事判决书"}
