{"ajId":"079c6ea5-0ae5-41ef-a033-59461925f27e","ajName":"杨洋珲、陈碧伟合同诈骗一案","ajjbqk":" 原审判决认定，2011年10月起，被告人杨洋珲为提升其在中国石化化工销售（香港）有限公司（以下简称中石化香港公司）的业绩，做大业务量，利用负责中石化香港公司塑料贸易的便利，与广州义隆橡塑有限公司（以下简称广州义隆公司）的实际控制人陈某晖密谋，采取货物买空卖空的交易模式，增加中石化香港公司的贸易量，同时，也让同案人陈某晖实际控制的T1（THAILAND）INT′LTRADINGLTD（以下简称T1公司）等数家境外公司获得占用关联的上下家客户的预付货款（除定金外）90天内支付的使用权，以便同案人陈某晖将融资到的货款用于其他项目的投资，牟取利益。被告人杨洋珲为达到买空卖空的目的，伙同被告人陈碧伟进行密谋，商定由被告人陈碧伟控制的广州保税区精卫国际贸易有限公司（以下简称精卫公司）作为中石化香港公司的仓储方，为买空卖空业务伪造海关备案清单以及在货权转移证明上加盖精卫公司的公章及签名等，伪造一套供货商T1公司的货物已进入精卫公司仓库的单证资料，骗取中石化香港公司的信任，从而配合完成实际不存在的货物流转。当中石化香港公司的工作人员前往精卫公司仓库检查货物时，杨洋珲还提前告知陈碧伟，更改货物的标签以冒充T1公司的货物，应付检查。 2011年11月至2013年9月期间，被告人杨洋珲伙同同案人陈某晖在联系了下游买家西飞集团进出口有限公司（以下简称西飞公司）、中国铁路物资天津有限公司（以下简称中铁天津公司）、中国石化化工销售有限公司华南分公司（以下简称中石化华南公司）等公司的前提下，由同案人陈某晖控制的T1公司与中石化香港公司签订了多份采购合同。与此同时，同案人陈某晖实际控制的香港义隆橡胶有限公司（以下简称香港义隆公司）、新加坡义隆橡胶有限公司（以下简称新加坡义隆公司）又分别与西飞公司、中铁天津公司、中石化华南公司等下游公司签订了多份购销合同，并向上述下游公司支付约20％的定金。随后，西飞公司、中铁天津公司、中石化华南公司等下游公司按照合同约定，向中石化香港公司开具期限为90天的远期信用证，全额支付货款。中石化香港公司在收取上述下游公司的信用证后，即向同案人陈某晖控制的T1公司全额支付货款，并将空转货物以单证的形式销售给西飞公司、中铁天津公司、中石化华南公司等下游公司。同案人陈某晖控制的香港义隆公司、新加坡义隆公司在远期信用证到期前，才向西飞公司、中铁天津公司、中石化华南公司回购T1公司的空转货物。另外，杨洋珲、陈碧伟还伙同陈某晖，采取上述买空卖空的方法，将空转货物以单证形式由T1公司销售给日本实华株式会社（以下简称中石化日本公司），再由中石化日本公司销售给中间商誉晟国际实业有限公司（以下简称誉晟公司），最后由香港义隆公司回购。 在上述买空卖空的过程中，同案人陈某晖利用上述诈骗得到的货款用于偿还银行贷款以及投资购买船舶、橡胶等生意，后因投资失败，造成资金链断裂，有部分远期信用证到期前，没有能力回购空转货物。被告人杨洋珲、陈碧伟在明知同案人陈某晖已没有能力履行合同的情况下，仍通过伪造单证、更换货物标签、隐瞒事实真相等方式，帮助同案人陈某晖骗取上述单位的货款。经司法会计鉴定，直至2013年9月11日案发时止，被告人杨洋珲、陈碧伟伙同同案人陈某晖通过上述诈骗方法，造成被害单位中石化香港公司、西飞公司、中铁天津公司、中石化日本公司等单位的经济损失共计53，380，047.62美元，折合人民币328，116，476.71元（以2013年9月13日人民币兑换美元的汇率中间价100美元＝614.68元人民币计算）。期间，被告人陈碧伟共收取同案人陈某晖支付的空转物流服务费共804，165元。该款由被告人杨洋珲、陈碧伟平分。 2013年9月11日，陕西省高级人民法院前往精卫公司的仓库，对西飞公司的货物采取财产保全措施时，无法查找到该货物。当天，被告人陈碧伟得知罪行败露后，即通知被告人杨洋珲和同案人陈某晖。当晚，杨洋珲等三人为逃避公安人员的抓捕，关闭各自手机，并毁坏后丢弃，一起乘车逃匿。 2013年10月22日，被告人陈碧伟到公安机关投案自首。2014年3月10日，被告人杨洋珲到公安机关投案自首。在案件审理期间，被告人杨洋珲、陈碧伟的家属分别代其二人退缴违法所得各30万元，合共60万元。 原审判决认定上述事实的证据有被害单位的报案陈述、证人证言、书证、鉴定意见及被告人的供述与辩解等。 原审法院认为，被告人杨洋珲、陈碧伟伙同同案人陈某晖，以非法占有为目的，在签订合同、履行合同过程中，采取买空卖空的交易模式和虚构事实、隐瞒真相的方法，骗取被害单位的财物，数额特别巨大，案发后，伙同同案人陈某晖采取逃匿的方法拒不归还货款，致使多个被害单位造成了巨额的经济损失，其行为均已构成合同诈骗罪，依法应予从严处罚。在共同犯罪中，被告人杨洋珲、陈碧伟受同案人陈某晖的指使参与作案，所得货款由同案人陈某晖负责支配和使用，两被告人起到辅助、次要作用，均是从犯，其中，被告人陈碧伟的地位作用稍次于被告人杨洋珲，对被告人杨洋珲依法应当从轻处罚，对被告人陈碧伟依法应当减轻处罚。此外，被告人杨洋珲、陈碧伟犯罪后能主动投案自首，如实交代其犯罪事实，是自首，依法均可以从轻处罚。案发后，被告人杨洋珲、陈碧伟分别通过家属退缴违法所得各30万元，有悔罪表现，被告人陈碧伟在法庭上认罪认罚，认罪态度较好，均再可酌情从轻处罚。被告人杨洋珲、陈碧伟伙同同案人陈某晖因合同诈骗被害单位的财物，造成了巨大的经济损失，依法应予追缴或退赔。经原审法院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十四条第（三）、（四）项、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，作出判决：（一）被告人杨洋珲犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币二十万元。（二）被告人陈碧伟犯合同诈骗罪，判处有期徒刑七年，并处罚金人民币十五万元。（三）追缴被告人杨洋珲、陈碧伟的违法所得人民币328，116，476.71元（被告人杨洋珲、陈碧伟分别退缴的违法所得共60万元，在本项中予以扣减），并按比例发还给本案各被害单位，不足部分，责令被告人杨洋珲、陈碧伟予以退赔。 杨洋珲上诉及其辩护人辩护提出：1．中石化香港公司及其职员潘某辉、丁某聪存在提供虚假证言的可能性，广州中院在重审阶段并无补充新的有效证据；2．没有证据证实其与陈某晖合谋诈骗中石化公司等单位的财物，相关书证证实在案发期间，陈某晖控制的义隆公司等下家公司履行了大部分的回购合同，且从陈某晖的资产情况看，杨洋珲相信陈某晖具备履约能力是合乎常人的认知，其是在交易后期才知道陈某晖资金上出现困难。在案发后逃匿是因为自己的失职行为，而非诈骗了相关单位的财物，其还规劝陈某晖补偿被害单位损失。3．其只分取了40万的货物空转服务费，未从陈某晖诈骗的巨额赃款中获益，不能因其退出违法所得而推定其具有非法占有被害单位财物的目的。综上，一审判决认定事实错误，证据不足，请求二审法院依法改判。 杨洋珲的辩护人还提出：1．没有实际货物交易并不等同于虚假交易，判断是否存在虚假交易应该看陈某晖能否回购单证、履行合同。2．杨洋珲并不清楚陈某晖的资金使用情况，其与陈碧伟关于催促陈某晖赎单的电子邮件证实其不具有非法占有被害单位财物的主观故意。3．关于涉案货物的物权转移情况、被害单位的损失、相关信用证的兑现或贴现情况等未查清。4．被害单位的相关部门、人员未切实履行职责以及西飞公司、中铁公司等公司在明知没有实物交易的情况下为他人代开信用证，都是各被害单位未能回收部分货款的原因，杨洋珲的行为并不是导致损害结果发生的唯一、必然因素。 经审理查明： 2011年8月，上诉人杨洋珲被中国石油化工股份有限公司化工销售分公司派往中石化香港公司工作，原系该公司塑料原料国际贸易事务部的业务经理。原审被告人陈碧伟原系精卫公司的法定代表人兼总经理，经营保税货物仓储业务，从2011年2月起，该公司与中石化香港公司有货物仓储业务。同案人陈某晖（在逃）原系广州义隆公司的大股东、实际控制人以及T1公司、新加坡义隆公司、香港义隆公司三家境外公司的实际控制人。 2011年9月，上诉人杨洋珲向其所在的中石化香港公司申请同案人陈某晖实际控制的香港义隆公司成为中石化香港公司的备案客户。同年10月，杨洋珲为了提升其在该公司的业绩，做大业务量，利用其负责中石化香港公司塑料贸易的便利，与同案人陈某晖密谋，采取货物买空卖空的交易模式，增加中石化香港公司的贸易量，同时，也可以让陈某晖控制的上述三家公司获得占用关联的上下家客户的预付货款（除定金外）90天内支付的使用权，以便陈某晖将融资到的货款用于其他项目的投资，牟取利益。 同年11月，杨洋珲为达到买空卖空的目的，伙同原审被告人陈碧伟进行密谋，商定由陈碧伟控制的精卫公司作为中石化香港公司的仓储方，为买空卖空业务伪造海关备案清单以及在货权转移证明上加盖精卫公司的公章及签名等，伪造一套供货商T1公司的货物已进入精卫公司仓库的单证资料，骗取中石化香港公司的信任，从而配合完成实际不存在的货物流转；由杨洋珲和陈某晖负责联系中石化香港公司仓储货物的买家西飞公司等下游买家，最后由陈某晖控制的义隆公司回购上述货物。事成之后，由陈某晖向陈碧伟支付货物空转物流服务费10元／吨，所得利益由陈碧伟和杨洋珲平分。陈碧伟为报答被告人杨洋珲一直以来对其生意上的关照以及帮助杨洋珲提升销售业绩，答应为上述买空卖空行为提供帮助。 2011年11月至2013年9月期间，陈某晖在提出需要融资的金额后，由杨洋珲和陈碧伟计算出货物的种类和数量，以备货主检查。随后，杨洋珲伙同陈某晖在联系了下游买家西飞公司、中铁天津公司、中石化华南公司等公司的前提下，由陈某晖控制的T1公司与中石化香港公司签订了多份采购合同。与此同时，陈某晖控制的香港义隆公司、新加坡义隆公司又分别与西飞公司、中铁天津公司、中石化华南公司等下游公司签订了多份购销合同，并向上述下游公司支付约20％的定金。随后，西飞公司、中铁天津公司、中石化华南公司等下游公司按照合同约定，向中石化香港公司开具期限为90天的远期信用证，全额支付货款。中石化香港公司在收取上述下游公司的信用证后，即向陈某晖控制的T1公司全额支付货款，并将空转货物以单证的形式销售给西飞公司、中铁天津公司、中石化华南公司等下游公司。同案人陈某晖控制的香港义隆公司、新加坡义隆公司在远期信用证到期前，才向西飞公司、中铁天津公司、中石化华南公司回购T1公司的空转货物。 在此期间，杨洋珲、陈碧伟还伙同陈某晖，采取上述方法，通过杨洋珲的介绍，由同案人陈某晖控制的T1公司与中石化日本公司签订采购合同，中石化日本公司开具远期信用证给T1公司。与此同时，陈某晖控制的香港义隆公司与中间商誉晟公司签订了购销合同，并向誉晟公司支付20％－25％的定金，再由誉晟公司与中石化日本公司签订销售合同，并向中石化日本公司支付20％－25％的定金，中石化日本公司将空转货物以单证的形式销售给誉晟公司，最后由香港义隆公司向誉晟公司进行回购。 在上述合同履行期间，由于陈某晖的资金链断裂，其控制的T1公司将虚假的货权转移证明、装箱单、货物发票等单证资料寄给陈碧伟，由陈碧伟伪造了海关备案清单，并在货权转移证明上加盖精卫公司的印章和签名，后将该套虚假的单证资料寄给中石化香港公司或中石化日本公司，以此证明T1公司的货物已进入其精卫公司仓库，骗取中石化香港公司或中石化日本公司的信任。期间，当中石化香港公司的工作人员前往精卫公司仓库检查货物时，杨洋珲在明知陈碧伟的精卫公司仓库里没有实际货物的情况下，为隐瞒事实真相，提前告知陈碧伟，让其做好应付检查的准备工作。随后，陈碧伟亲自到精卫公司仓库内，将其他货物或其他中性包装货物上的标签取下，更换了符合合同要求内容的收货单位名称、备案清单号、合同号、货物种类、数量和规格的标签，以此冒充T1公司的货物，应付中石化香港公司等公司的检查。 在上述买空卖空的过程中，陈某晖利用上述诈骗得到的货款用于偿还银行贷款以及投资购买船舶、橡胶等生意，后因投资失败，造成资金链断裂，有部分远期信用证到期前，没有能力回购空转货物。杨洋珲、陈碧伟在明知同案人陈某晖已没有能力履行合同的情况下，仍通过伪造单证、更换货物标签、隐瞒事实真相等方式，帮助陈某晖骗取上述单位的货款。经司法会计鉴定，直至2013年9月11日案发时止，杨洋珲、陈碧伟伙同陈某晖通过上述诈骗方法，造成被害单位中石化香港公司、西飞公司、中铁天津公司、中石化日本公司等单位的经济损失共计53，380，047.62美元，折合人民币328，116，476.71元（以2013年9月13日人民币兑换美元的汇率中间价100美元＝614.68元人民币计算，下同），其中，中石化香港公司的经济损失共计29，374，850.50美元，折合人民币180，561，331.05元；西飞公司经济损失共计13，195，072.68美元，折合人民币81，107，472.75元；中铁天津公司经济损失共计8，319，073.84美元，折合人民币51，135，683.08元；中石化日本公司经济损失共计2，491，050.60美元，折合人民币15，311，989.83元。 期间，陈碧伟共收取陈某晖支付的空转物流服务费共804，165元。该款由杨洋珲、陈碧伟平分。 2013年9月11日，陕西省高级人民法院前往精卫公司的仓库，对西飞公司的货物采取财产保全措施时，无法查找到该货物。当天，陈碧伟得知罪行败露后，即通知杨洋珲和陈某晖。当晚，杨洋珲等三人为逃避公安人员的抓捕，关闭各自的手机，并毁坏后丢弃，一起乘车逃匿。 2013年10月22日，陈碧伟到公安机关投案自首。2014年3月10日，杨洋珲到公安机关投案自首。在广州市中级人民法院审理期间，杨洋珲、陈碧伟的家属分别代其二人退缴违法所得各30万元，合共60万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 一、被害单位的报案陈述 1、被害单位中石化香港公司物流部经理丘某志的报案陈述：2013年9月12日，我司接到客户及业务相关单位的通知，称精卫公司仓库被法院查封，其法定代表人陈碧伟无法联系，要求我司对放在精卫公司的货物情况进行核查。根据我司到现场核查的情况，我司存放在精卫公司仓库内的货物跟库存表对不上。我司库存货物应为21052.25吨，精卫公司实际库存货物仅为12000吨左右，实际存放的少了。初步估计，我司损失大概是1.9亿人民币左右。我司的业务员杨洋珲是货物交易的主要经办人员，但杨洋珲已经无法联系了，他的香港手机及大陆手机都关机了。 2、被害单位中石化华南公司国际贸易部职员谢某波的报案陈述：精卫公司仓库被有关法院查封，2013年9月13日下午两点钟左右，我们到了精卫公司仓库实地查核情况，我们存放在精卫公司仓库的塑料原料一共有9000多吨，价值约1500万美元，折合人民币约9000多万元。中石化香港公司、茂名中远物流有限公司（下称中远公司）等都有在精卫公司仓库内存放了大量货物，现精卫公司仓库内货物远远少于我们存储在仓库内的货物，由于精卫公司无法划分不同货物所有人的货物权属情况，我司货物可能出现缺失的情况，造成货物损失大约4000万元。我们已经与精卫公司的财务人员、仓管人员联系，但精卫公司的老板陈碧伟一直无法联系。 3、被害单位中铁天津公司职员孙某强的报案陈述：2013年1月至6月，我司一共向中石化香港公司购买了4批合成树脂共7000余吨。2013年9月13日，我司到精卫公司的协富仓库提货的时候，发现精卫公司的仓库已经被法院人员查封，经了解，精卫公司的仓库内存货极少，就是说，我司和很多公司的货物并不在精卫公司的仓库内，我司没能提取到货物。精卫公司的老板陈碧伟已经无法联系，手机一直关机。我司是与中石化香港公司的业务员杨洋珲联系业务的，但现已联系不上杨洋珲。我司已支付货款给中石化香港公司，造成损失为10007860美元。 4、被害单位西飞公司业务二部项目经理邓某军的报案陈述：我司是通过前中石化华南公司的员工朱某清介绍，和中石化香港公司的杨洋珲谈业务的，由我司跟中石化香港公司购买货物，再由我司将货物销售给新加坡义隆公司。我司与新加坡义隆公司签订的是《代理采购协议》，约定我司作为新加坡义隆公司的代理人签订采购国外生产的橡胶塑料原料的外贸采购合同，同时约定货物供应商由新加坡义隆公司负责提供，供应商的资信也由其负责担保，支付方式为我司委托银行开具90天远期信用证承兑，实际付款日前3个工作日以电汇方式划到我司账户；同时，我司与新加坡义隆公司提供的供货商中石化香港公司签订了《销售合同》，约定我司向其购买橡胶塑料原料，付款方式是90天远期信用证形式。我司与精卫公司签订了《保税货物仓储协议》，约定我司从中石化香港公司所购货物皆存放在精卫公司的仓库，在90天远期信用证到期付汇之前，我司等新加坡义隆公司付款后才放货。新加坡义隆公司选择我司作为中间采购商，最主要是因为我司在没有保证金的情况下，可以开出远期信用证，由于信用证是90天内到期的，这样新加坡义隆公司就有了90天资金空闲期。我司在这个过程中，收取新加坡义隆公司贸易额0.8％的费用。上述合同从2012年年初签订后即开始履行，到目前已经完毕多笔业务，但在2013年9月12日，因在9月13日有一张价值355万美元的信用证需要到期付汇，而新加坡义隆公司尚未将货款支付我司，我司见情况不对，派专人到精卫公司仓库查库时，发现广州精卫库房纸面账目和电脑记录里没有显示我司名下的货物，精卫公司的员工说，只有法人陈碧伟才知道我司货物的下落，但是陈碧伟自2013年9月12日至今已经无法联系上。我司委托银行出具的2013年9月13日到期付汇的信用证，在我司未收到新加坡义隆公司支付的货款时，已经被中石化香港公司兑付，造成我司重大经济损失355万美元，且中石化香港公司合成材料贸易部经理杨洋珲自2013年9月12日至今无法联系上。按照上述方式，我司现在还有7笔合同，没有执行完毕，对我司造成的损失为13213715.8美元。自2013年9月12日起，我司再也无法联系新加坡义隆公司的老板陈某晖。 5、被害单位中远公司职员梁某冰的报案陈述：中远公司是日本实华株式会社（下称中石化日本公司，中石化在日本投资的公司）的仓储代理公司，受中石化日本公司委托监管仓储货物。中石化日本公司与T1公司一共发生了14笔业务，前面9笔都正常结算了，后来发生的5笔，中石化日本公司开具的信用证已经承兑了，但在精卫公司的仓库查不到后面5笔合同对应的货物。2013年9月13日，我司向精卫公司了解货物情况，精卫公司员工反映，陈碧伟无法联系上，在此之前，我司并不清楚货物的情况。中石化日本公司与T1公司签订合同的情况是：T1公司是中石化香港公司的业务员杨洋珲介绍给中石化日本公司的，是通过电子邮件签订采购合同的。业务往来流程是：首先，T1公司给精卫公司一个货权转移证明，然后精卫公司用电子邮件发给我们一个货权证明，没有把海关备案清单给我们，只是在T1公司给精卫公司的货权转移证明上有提及相关对应的海关备案清单号。我们再开出《收货证明》给中石化日本公司，中石化日本公司在收到我司的《收货证明》后，开出信用证给T1公司，中石化日本公司基本是同时将货物又销售给誉晟（Y&S）公司，誉晟公司通过电汇支付25％的定金给中石化日本公司。这些信用证已经全部由开证行中国银行南京分行承兑了。针对报案的5笔合同，我们在名义上还没有将货物转移给誉晟公司，但是中石化日本公司与誉晟公司的销售合同已经签订，也收了订金840286.9美元，5份采购合同一共损失总金额3331337.5美元。 二、证人证言 1、证人徐某（精卫公司财务部经理）的证言：2013年9月11日上午，陕西省的法院来人对西飞公司下属一家进出口公司存放在精卫公司仓库内的货物做保全处理。我联系不到老板陈碧伟，就带着陕西省法院的执行人员到协富仓、恒新仓、保兴仓进行货物核查，因货物权属问题不清晰，陕西省法院未对仓库货物进行保全处理。此事情传出后，接连有不同的货主到我公司来咨询、提货，包括中石化华南分公司、中石化香港公司、中远公司、中铁天津公司等。我听中石化香港公司人员说，他们公司控货有4万多吨货物，但他们核查仓库仅仅有不到2万吨的库存量。精锐物流有限公司、精卫公司、金迅发物流有限公司是同属老板陈碧伟的，其中精锐物流有限公司法人代表是张某，精卫公司、金迅发物流有限公司的法人代表是陈碧伟。 2、证人邵某昌（精卫公司仓库主管）的证言：一般有货主来点货的话，都是由我直接带他们点货的，但是有一些货主来点货的时候，老板陈碧伟会亲自带货主到仓库点货。每次陈碧伟亲自带人来仓库点货前，他会叫我们把之前的标签撤下来，然后他自己在相应的货物上粘贴来点货的公司的名称及货物种类和数量的标签，这些标签都是陈碧伟自己制作并粘贴的，在货主点完货后，陈碧伟又亲自将自己粘贴的标签撕下来并带走，后叫我们粘上之前的标签。陈碧伟这样做的原因我不清楚，他只是和我们说产权转移了。现在仓库货物的情况是：8月份的货物情况是进货9206.331吨，出货8416.1186吨，存货为17153.703吨；9月份的汇总资料还没有做。 3、证人李某恩（义隆公司财务部文员）的证言：义隆公司与广州市文婷化工有限公司（下称文婷公司）是两块牌子同一班人在工作，义隆公司的法定代表人是官某东，但是义隆公司及文婷公司的实际经营者都是陈某晖。T1公司实际也是陈某晖控制的，他给我保管的单据很多都有这家公司，实际办公地点及人员跟义隆公司是一样的。陈某晖在青岛还有一间青岛义隆橡塑有限公司，他在国外还有新加坡义隆橡塑有限公司、义隆橡塑有限公司泰国办事处，这些海外的公司都没有实际的办公地点，都是在义隆公司同一个地点办公。我保管的单证主要是与客户货物买卖的发票、提单、箱单、保险单、检测证，没有报关单。我负责处理的单据主要是：T1和中石化香港公司的合同以及与该合同相关的海关备案清单、货权转移证明、发票、提货单、装箱单等。我有将T1和中石化香港公司的合同发送给中石化香港公司的杨洋珲。精卫公司的陈碧伟大概每一个月左右会和我们公司结算一次，具体情况是陈碧伟会在一个月左右寄送一张清单过来，上面的内容主要包括这一个月以来有关货物的名称、吨数等，然后按照每一吨乘以10来结算总金额，大概每次结算是几万元至十几万不等。 4、证人雷某（广州义隆公司财务部主管）的证言：广州义隆公司、香港义隆公司、新加坡义隆公司、广州文婷化工公司、香港文婷化工公司、T1公司都是陈某晖实际控制的。 T1公司与中石化香港公司有业务往来，T1公司销售化工原料给中石化香港公司。中石化香港公司具体负责的业务员是杨洋珲。双方的结算方式是：一般是在我司将货权转移后的第5个工作日之内，由中石化香港公司通过电汇货款到T1公司在新加坡星展银行的账户。T1公司收到这笔货款后，一部分就用T1公司的资金购买在新加坡的货物，一部分会转回国内。T1公司的货物跟谁购买，我不清楚，但是T1公司的货权及备案清单是精卫公司出的。这个融资平台具体操作是：先通过中石化香港公司的业务员杨洋珲向陈某晖实际控制的T1公司购买塑料化工原料，中石化香港公司付款给T1公司有2个条件，第一是收到货权转移通知；第二是要购买这批货物的下家比如西飞公司、中石化华南分公司、中铁（天津）公司开出远期信用证给中石化香港公司；货物名义上是由精卫公司负责保管；杨洋珲又会将这些货物卖给西飞公司、中石化华南分公司、中铁（天津）公司，上述购货公司开出90天远期信用证给中石化香港公司；陈某晖实际控制的新加坡义隆公司通过回购的方式将这些塑料买回来，并且只交20％的订金给西飞公司和中铁（天津）公司等，约定90天内再结算余额；中石化华南分公司的货物是通过陈某晖实际控制的香港义隆公司回购这些塑料。陈某晖赢得的就是这90多天的付款期，这期间可以用这些资金去做其他事情，比如投资橡胶。 2012年12月开始，T1公司销售塑料给中石化日本公司，交易情况是：中石化日本公司开远期信用证给T1公司，由T1公司收到信用证后，将精卫公司提供的货权凭证提供给中石化日本公司，中石化日本公司收到这些货权凭证后，就会承兑开出的信用证，T1公司收到承兑以后就贴现，中石化日本公司购买的货物是经杨洋珲介绍卖给誉盛公司的，誉盛公司与中石化日本公司之间是否开出信用证结算我不清楚，誉盛公司将塑料货物买回来之后，由陈某晖实际控制的香港义隆公司回购这些塑料货物，先向誉晟公司支付25％定金，是通过香港义隆公司转账美元给誉晟公司的，这些货物由中远公司负责监管。回购上述货物使用的资金是从T1公司来的，由于T1公司及义隆公司（统称）实际都是由陈某晖控制的，整个贸易链从头到尾都是由陈某晖实际控制的，其实就是融资，义隆回购的价格肯定是比最初购买的高，相当于为融资支付的利息。陈某晖这样融资，如果顺利，利润可观，如果不顺利，风险很大。风险跟塑料无关，是橡胶生意巨亏，陈某晖为了抹平亏损，就开始用这种方式做塑料生意融资。 中石化华南分公司、西飞公司、中铁（天津）公司等单位是陈某晖早就联系好的，在T1公司与中石化香港公司签订销售合同的时候，就已经确定要将货物销售给上述单位。陈某晖控制的公司，比如香港义隆或新加坡义隆以较高的价格向上述单位回购货物，同时也是这些公司开具信用证给中石化香港公司的前提条件。香港义隆、新加坡义隆公司向上述单位回购货物支付20％定金的款项的出处是：T1公司从中石化香港公司收取的塑料货款，通过网上银行，在广州实际办公地点操作，把钱从T1公司转到香港义隆公司或新加坡义隆公司在新加坡星展银行的账户上，再通过星展银行网上银行转账支付给中石化华南分公司、西飞公司、中铁（物流）公司等单位，这一步的操作也是在义隆公司广州实际办公地点操作。T1公司在收取货款后，将大部分资金直接通过网上银行转账到新加坡义隆公司和香港义隆公司的美元账户，另外，有一些转到广州义隆公司的银行账户。由于陈某晖上面的运作模式是不停地在循环的，后面80％的余款都是用新融资进来的钱按照上述路径来支付的。陈某晖没有将融资出来的钱用于民间借贷，但是用这些钱做过一些理财，在兴业银行用100％的保证金做外币贷款，简单地说，就是存款的收益。在整个运作过程中，如果按照三个月一个周期来算，我们一年下来大概能融资6000万美金左右。在2013年7月，亏损了大约3.5亿人民币。我们公司后期资金运作非常紧张。杨洋珲也清楚这个情况。T1公司签订的合同上的SAMMILEE的签名应该是李某婷的。 义隆公司名下的固定资产有：义隆公司在广州交易广场的写字楼；在海南租的橡胶工厂的70％的股份，该厂有加工的机器设备，场地是租的；义隆公司名下有个船务公司，名下有16只货船，但是这些船都抵押给平安银行，贷款了3400万，现在大概还有1200多万没有归还给平安银行。T1公司的账户还有320多万美金。广州义隆公司的账户上基本没有钱。 财务部有按照陈某晖的安排转钱给陈碧伟，陈某晖说是给仓储费及报关的费用给陈碧伟。经过查阅2013年的资料，查询到只要是直接通过广州义隆公司的账户支付到陈碧伟个人账户的款项都是支付给陈碧伟的好处费，支付到精卫公司的款项就有部分是好处费和有部分是真实的仓储费、报关费等费用。陈某晖成立T1公司的目的就是要进行融资。 杨洋珲知道义隆公司和T1公司都是由陈某晖实际控制的。杨洋珲每个星期都会过来找陈某晖商谈事情。杨洋珲与陈某晖谈好后，陈某晖就需要找陈碧伟商谈，确认采购计划是否可行，再具体确定采购的数量和每一个星期需要采购的货物数量，然后陈某晖就会将计划告知李某恩，叫李某恩按计划起草合同，后将合同发给中石化香港公司合成树脂部的人员，后中石化香港公司签好合同后，就将合同通过邮件寄给李某恩，李某恩还会将相关的资料发给陈碧伟，陈碧伟就会根据资料做相关的货权转移证明和海关备案清单。在此过程中，如果出现其它问题，陈某晖会找杨洋珲沟通解决问题。 我记得刚刚开始的时候，T1公司是有采购过塑料的，但是货物数量不多，后来就没有真实货物了，都只是单据在转。陈某晖在融资的过程中，融资成本就是从T1公司卖给中石化公司的货款，到义隆公司从西飞公司、中铁公司回购的价格的差额。 陈某晖刚刚开始利用货物空转的形式融资资金时，其所得资金主要用于购买橡胶，这时是有真实购买橡胶的，但是由于橡胶的市场价格不断下降，所以不断地亏钱，后来融资的资金都用于支付货物空转的货款了。陈某晖成立了一间广州义隆船务有限公司，这间公司的主要业务就是船务运输，公司一共有16条船，这16条船都是在2012年3月份的时候，通过平安银行购买的，当时平安银行有一批16条船的坏账，陈某晖就向平安银行购买了这批船，当时花费了4500万人民币，之后陈某晖马上用这批船向平安银行贷款，一共贷款3500万元。现在这些船由于已经质押到平安银行，案发之后平安银行已经将这些船扣押起来了。 杨洋珲的作用体现在：一是杨洋珲帮我们T1公司成为中石化香港公司的供应商，没有他的帮忙，T1公司不可能成为中石化香港公司的供应商，T1公司要和中石化香港公司做业务，成为其供应商，首先要进入中石化香港公司系统的供应商目录才可以；二是在货物空转中，中石化香港公司向T1公司采购的数量和单价这些信息，都是陈某晖和杨洋珲一起商量确定的，因为杨洋珲才知道塑料的行情，而且杨洋珲还负责和陈碧伟沟通信息，确定货物数量等；三是在T1公司、义隆公司与中石化交单的过程中，杨洋珲在之中起到协调作用，如有一些合同中石化香港公司付款不及时，我们通过杨洋珲就可以及时拿到货款。杨洋珲作为中石化香港公司的业务员，与陈某晖这样进行融资，他的业务量就可以做大一些，之后他就可以完成公司的任务，得到公司相关的奖励。杨洋珲知道义隆公司后期资金运作非常紧张，我不清楚杨洋珲为什么不提醒中石化香港公司。 证人雷某对同案人陈某晖进行了辨认、确认。 5、证人李某婷（文婷公司法定代表人、陈某晖妻子）的证言：义隆公司和文婷公司的具体业务都是我的老公陈某晖在负责的，这两个公司都是同一班人在工作。陈某晖还在青岛成立了青岛义隆橡塑有限公司，在国外还有一家T1公司，法定代表人是陈某晖。T1公司的账户实际都是在义隆公司掌控的，是开通了网上银行。陈某晖在国外还有新加坡义隆橡塑有限公司、义隆橡塑有限公司泰国办事处，这些海外公司都没有实际的办公地点，都是在义隆公司同一个地点办公，并由陈某晖实际控制。具体业务的经办人是陈某晖。 6、证人张某颖（中石化香港公司副总经理）的证言：2011年8月底，我们公司按程序审批，批准将T1公司为我们的供应商。2011年9月我司与T1公司发生第一笔业务，即中石化华南公司委托我司向T1公司采购货物，我司在确认货权后，又将货物销售给中石化华南公司。与T1公司开始开展业务以后，由杨洋珲负责继续开发相关业务，由我司向T1公司买了货物之后，再卖给西飞公司、中铁（天津）公司、广州物骏等下游客户。 我司与T1公司签订合同的过程是：贸易经理杨洋珲跟T1公司谈好合同要素之后，杨洋珲就告诉公司的执行部门，执行部门据此条件拟好合同，直接发送给T1公司，T1公司确认盖章、签字之后通过电子邮件发给公司执行部门，执行部门再安排进行合同内部审批程序，批完之后，我在合同上签字，签完后盖章、扫描并通过电子邮件发给T1公司。我不清楚T1公司的实际经营者。我司在付款前，确认货权的方式是：第一是该批货物的正本提货单（原件）；第二是T1公司及精卫公司签署的货权转移证明（原件）；第三是该批货物的海关备案清单（也是有盖章）。在收到这些资料，并经我司审核之后，我司留存提货单正本和货权转移证明正本，同时将海关备案清单复印留底后把正本寄回精卫公司。货物放置在精卫公司的仓库里面。我司与T1公司签订的基本都是背靠背的合同，即在确定与T1采购的同时也确定了销售客户，具体的上下家商谈及合同确定过程是我司负责采购与销售的业务员杨洋珲完成的，先后顺序我不清楚。我司跟T1采购回来的货物，销售给下游客户有华南分公司、西飞公司、中铁（天津）公司、广州物骏等公司。我司再将货物销售给上述公司是有签订销售合同的。下一家购买货物的货款支付方式是：中石化华南公司是在88天内通过电汇的方式结算给我司；西飞公司、中铁（天津）公司、广州物骏等公司是开具即期或90天远期信用证。 我司具体的损失是：我司从T1公司采购且已经付款项的合同，基本核实没有真实货物，且我司未向下游转移货权的，共涉及11个合同，一共是18058.25吨，价值26439022.5美元。我司从T1采购回来，已经付完款，并销售给中石化华南公司4011吨，价值4903500美元，销售给西飞公司8095.5吨，价值11990252.5美元，但都未收到货款。还有我们已经付款给T1公司，已经销售给下游客户且收到下游客户货款的，下游客户有可能未提货，可能发生损失，具体的损失我们无法知悉是多少。 杨洋珲买空卖空的行为没有向我汇报过，我们公司不允许这样操作的。杨洋珲与T1公司等涉案公司签订的合同使用的是我们公司的标准合同，符合公司要求，公司各部门按照公司的有关规定严格监督。杨洋珲联合T1公司等使用伪造正本海关资料和货权凭证、更改货物标签的方式欺骗了公司。我们公司对货物盘查有月度、季度、年中、年末和突击盘查。我们公司允许以销定购的贸易模式。 7、证人陈某艺（誉晟国际实业有限公司法人代表）的证言：我司向中石化日本公司购买塑料产品，然后将货物再销售出去。我在很早之前就认识了中石化公司工作的杨洋珲，我知道他调到了中石化香港公司工作。2011年初的时候，杨洋珲介绍了香港义隆公司的老板陈某晖给我认识，说他是做塑料生意的。2012年底的时候，杨洋珲又介绍了中石化日本公司的高菲给我认识。大概在2012年底或2013年初，陈某晖就问我是否有塑料可以卖给他，我就与陈某晖联系谈买卖塑料产品的事。2013年2月20日，我司通过电子邮件的形式和香港义隆公司签订了合同，约定香港义隆公司付合同款的25％的订金后，60天至90天内交付货物给香港义隆公司。之后我联系高菲并于2013年2月22日，我司通过电子邮件的形式和中石化日本公司签订了销售合同，约定我司支付25％的订金给中石化日本公司后，在60天至90天内支付余款并将货物交给我司。2013年3月8日，中石化日本公司在国内委托的茂名中远公司通知我，说货物已经到了精卫公司仓库，并告知我司支付款项给中石化日本公司，我司没有去清点货物，然后我司通知香港义隆公司货物已到及支付余款，香港义隆公司就将余款直接打到我司在香港的账户，我司收到款项后，就将货款支付给了中石化日本公司，中石化日本公司就告知茂名中远公司，茂名中远公司就会联系我司，我司就问香港义隆公司怎么处理货物，香港义隆公司告诉我司将货物直接保存在精卫公司，我司就转告茂名中远公司将货物放在精卫公司仓库。茂名中远公司将货物交付我司后，没有开具相关资料给我司，精卫公司会开具一张保税区货物出仓单给我，证明货物已经交付给义隆公司，这些单据有一些是通过电子邮件，有一些是通过传真给我。我司一共与中石化日本公司签订了20份左右的合同，其中10多份合同已经完成交易了，还有7份合同没有完成交易。 8、证人朱某青的证言：我有介绍西飞公司与中石化香港公司发生业务往来。2012年3月份，西飞公司联系我是否有橡胶、塑料上的生意可以做，由于我和杨洋珲之前是中石化的同事，我就联系杨洋珲，他说要以中石化香港公司为供应商，以香港义隆公司（后来是以新加坡义隆公司为下家客户）为下家客户，这样做的好处是杨洋珲本人可以提高销售的业绩。因为这种销售方式是一个比较成熟的销售模式，和西飞公司邓某军、中石化香港公司杨洋珲、义隆公司的老板陈某晖谈妥之后，在2012年5月份发生了第一笔业务。 具体业务的流程是：首先由中石化香港公司作为供应商，与西飞公司签订《销售合同》，同时西飞公司与香港义隆公司或者新加坡义隆公司签订《代理采购协议》，基本是同时签订的，是背对背的合同，西飞公司将从中石化香港公司采购的货物销售给香港义隆公司或者新加坡义隆公司，西飞公司作为中间代理开证的公司，把90天的远期信用证开出给中石化香港公司，再由香港义隆公司或者新加坡义隆公司为下家固定的销售客户，香港义隆公司或者新加坡义隆公司支付15％的保证金给西飞公司，剩余的款项是在90天内付清。我有介绍中铁（天津）公司与中石化香港公司发生业务的往来，他们两家公司的运作跟西飞公司与中石化香港公司的业务往来是一样的。 9、证人朱某（精卫公司业务员）的证言：2013年10月22日早上，我与精卫公司的法律顾问王律师带着精卫公司老板陈碧伟和周彪过来公安机关投案自首。 10、证人简某坚（精卫公司船务部职员）的证言：2013年10月21日，我和朱某去广西崇左市接陈碧伟、周彪到公安机关自首。 11、证人贾某清（兴源企业有限公司业务员）的证言：兴源公司与中石化香港公司有业务往来，我司销售塑胶原料给中石化香港公司。兴源公司与中石化香港公司进行业务往来的过程是：中石化香港公司通过电子邮件向兴源公司下单，然后双方通过电子邮件签订合同，按合同约定的时间交付货物和付款，兴源公司在签订合同后会向国外购买货物，然后将单据（船单、装箱单、DO单等）交付中石化香港公司，中石化香港公司在收到单据并确认后，就会付款给兴源公司。兴源公司销售给中石化香港公司的货物都是真实的货物。 12、证人郑某（物骏公司项目部负责人）的证言：2013年7月，我公司与中石化香港公司签订了一份塑胶业务合同（合同号PE1081，共1572.5吨货物），这个业务最初是由广东辰昉物流公司的周彪介绍我的，我找陈某晖、杨洋珲商谈。我司向新加坡义隆公司收取20％定金后，在2013年7月31日，我司开具2231312.5美元信用证给中石化香港公司，并在2013年11月，上述信用证已经兑付给中石化香港公司。案发之后，我公司在中石化香港公司丘某志和精卫仓库徐某的协助下，才提到这批货物的大部分货物1473.5吨，但还有99吨塑胶货物一共价值138600美元，由于精卫公司仓库内没有货物，无法提货。这99吨货物我司已经通过法院向中石化香港公司追诉。 13、证人郑某群（广新公司业务部经理）的证言：2013年8月，我公司与中石化香港公司签订了一份关于塑胶业务合同（合同号PE1301），但是由于向我司订货的公司没有履行合同，所以最后我司与中石化香港公司的合同终止了，并没有交易成功。这个业务是由我司的业务员刘某锋经手，他说由辰昉物流（香港）有限公司和YLRUBBER（SINGAPORE）PET．LTD公司向我司订货。 14、证人丘某云（中石化香港公司物流部经理）的证言：我们严格按照公司要求每半年依次进行现场盘库，没有发现精卫公司有异常情况。现场盘库是半年一次，分年中和年末。每次由2至4名物流组和财务部的工作人员进行盘库。 15、证人梁某智（中石化香港公司物流部业务经理）的证言：我和丘经理及一名财务部的同事在2013年8月对精卫公司进行盘库，没有发现异常情况。我们在公司拿月报表到精卫公司仓库对比数量是否相符。 16、证人陈某生（中石化香港公司财务部经理）的证言：杨洋珲签署的合同符合公司的规定，经过公司的审批。以销定购的模式是可以的。我们公司不允许买空卖空的空转交易。公司规定每半年现场盘库一次，每月度对账一次。2013年8月，我们在精卫公司仓库盘库没有发现问题。我们公司认证合格的物流商精卫公司帮我们验货并出具货权转移证明、提供正本海关备案清单、供应商出具的DO单、发票，我们就确认货权转移了。财务部只是对单据进行表面性的审核。业务经理应该对自己经手的业务的真实性负责。 17、证人李某松（中石化香港公司财务部会计）的证言：我参与过三次公司组织的对涉及杨洋珲合同货物的盘库。我们从执行部拿到仓库的盘点数据，然后到精卫公司核对台账数据，再到仓库进行现场盘点。仓库会在货物上标上标识卡，标识卡上有我们公司的名称。我们去精卫公司盘库没有发现异常情况。 18、证人赵某德（青岛保税区友人鑫隆国际物流有限公司法定代表人）的证言：我和周彪受陈某晖安排，成立了青岛保税区友人鑫隆国际物流有限公司。2012年下半年开始，陈某晖开始以一货多买、买空卖空方式来筹集资金。后来搞经营亏掉了，想办法堵漏洞，但漏洞太大无法填补。2013年9月13日，中石化的人员到我公司仓库盘库发现了问题，事情就败露了。 19、证人潘某辉（中石化香港公司的财务总监）的证言：2013年9月11日下午2时许，我接到我们公司业务经理杨洋珲的电话，他当时追问我，他所经办的两个合同付款没有，他比较急要付这些款项，当时我不在办公室，所以我回复他，要回办公室查看后才能支付。9月12日，我才知道杨洋珲经办的合同有问题。 20、证人丁某聪（中石化香港公司产品经理助理）的证言：2013年9月12日上午，杨洋珲打电话给我催办他经办的两、三个合同货款付了没有，因为按照公司的审批流程，杨洋珲经办的合同货款是由我申请审批的。当天下午，我再联系杨洋珲时，就发现联系不上他了。 三、书证 1、公安机关提供的《户籍资料》，证实：杨洋珲、陈碧伟的身份情况。 2、广州市工商行政管理局萝岗区分局提供的精卫公司的《工商登记资料》、广州市工商行政管理局黄埔区分局提供的广州义隆公司的《工商登记资料》、证人李某婷提供的T1公司资料，分别证实：精卫公司的法定代表人是陈碧伟；广州义隆公司的法定代表人是官某东，同案人陈某晖占有95％的股份；T1公司的法定代表人是陈某晖，注册地在马绍尔群岛共和国。 3、广州市公安局萝岗区分局作出的《受案登记表》、《立案决定书》，证实：该分局于2013年9月13日受理了中石化香港公司的报案，于同月18日决定立案侦查。 4、广州市公安局萝岗区分局作出的《到案说明》，证实：陈碧伟于2013年10月22日、杨洋珲于2014年3月10日先后到公安机关投案自首。 5、公安机关调取陈碧伟在工商银行的《账户资料》和《交易明细》、精卫国际公司在中国银行的《账户资料》和《交易明细》，经陈碧伟签认，证实：陈碧伟名下的工商银行账户收取陈某晖公司的物流服务费共计804，165元。 6、中石化香港公司与精卫公司签订的《进出口货物代理》和《保税货物仓储保管合同》证实：双方于2011年2月28日签约，精卫公司开始为中石化香港公司储藏保税货物。 7、中石化华南分公司提供的关于派杨洋珲、李某正同志赴香港执行常驻任务的《通知》、《职工离职会办单》、杨洋珲与中石化华南分公司的《劳动合同书》，证实：杨洋珲于2011年8月底被中石化化工销售分公司派往中石化香港公司工作。 8、中石化华南公司的梁某彪发给中石化香港公司的邮件、杨洋珲发给中石化香港公司的电子邮件、《入网审批表》，证实：2011年8月25日，梁某彪让中石化香港公司增加T1公司为天然橡胶供应商，杨洋珲用电子邮件的方式申请中石化香港公司将香港义隆公司作为树脂和橡胶的备案客户，T1公司、香港义隆公司于2011年9月初，成为中石化香港公司树脂和橡胶客户。 9、杨洋珲与陈碧伟、同案人杨洋珲之间的往来电子邮件，证实：2011年9月5日至2012年1月29日期间，杨洋珲与陈某晖、陈碧伟已开始合谋伪造海关备案清单。 10、中石化香港公司提供的中石化国际事业（香港）有限公司《公司章程》、《公司基本情况》、《公司人员的要求》（参考《关于选派（招聘）赴港工作员工条件的建议》）、《内部控制手册》、《ERP业务审批流程》（《供应商审批表》、《客户审批表》、《以销定购合同审批表》、《自营货款采购资金使用审批表》）、《财务制度》、《公司的采购和销售流程》、《供应商名单及审批资料》、《采购和销售塑料胶粒业务部门情况》、《采购和销售工作流程及分工情况》、《支付和收取货款流程情况》、《涉案合同支付和收取货款相关的凭证》、《收货和发货工作流程情况》、《杨洋珲工作职责》、《杨洋珲经手的树脂业务情况及统计表》，证实：杨洋珲于2011年9月开始接手树脂业务，当年与T1公司经营树脂3725吨；2012年与T1公司经营树脂91314吨；2013年1－9月与T1公司经营树脂74580吨。 11、中石化香港公司提供电子邮件打印件、陈碧伟电子邮箱的电子邮件打印件，经杨洋珲、陈碧伟分别签认，证实：杨洋珲使用中石化香港公司分配给他的邮件账号（yangyanghui@sinopec．com）与同案人陈某晖、陈碧伟等人联系，杨洋珲与陈某晖就签订采购合同前，就对货物品名、数量、资金的有关情况进行沟通，其知道陈某晖通过空转货物的方式进行融资；陈碧伟通过电子邮件与杨洋珲联系进行货物空转所涉及的货物品名、数量的仓储情况，多次要求杨洋珲转告陈某晖紧急回购货物。 12、中石化香港公司、西飞公司、中铁天津公司、中石化华南公司、精卫公司提供的涉案货物交易资料，包括《采购合同（包括中译版）》、《代理采购合同》、《货权转移证明》、《保税区进境货物备案清单》、《发票》、《提单（DO单）》、《仓库保管合同》、《货物进仓单》等，经杨洋珲、陈碧伟和广州义隆公司的证人李某恩、雷某分别签认，证实： A、在T1公司、中石化香港公司、西飞公司、新加坡义隆公司之间依次发生的塑料货物的销售、货权转移和付款的情况，精卫公司与T1公司、中石化香港公司、西飞公司之间的仓储保管情况，以及精卫公司在空转货物的单证流转过程中，在T1公司、中石化香港公司等依次出具的货权转移证明上加盖公章，由陈碧伟伪造进口塑料货物已在精卫公司的仓库保管和货物所有权在上下家之间发生转移的虚假单证； B、西飞公司受新加坡义隆公司的委托，以自己名义向中石化香港公司购买塑料货物并以远期信用证的形式支付货款； C、在T1公司、中石化日本公司、誉晟公司、香港义隆公司之间依次发生的塑料货物的销售、货权转移和付款的情况，精卫公司与T1公司、中石化日本公司、誉晟公司之间的仓储保管情况，以及精卫公司在空转货物的单证流转过程中，在T1公司、茂名中远公司（为中石化日本公司代理人）等依次出具的货权转移证明上加盖公章，由陈碧伟伪造进口塑料货物已在精卫公司的仓库保管和货物所有权在上下家之间发生转移的虚假单证； D、在T1公司、中石化香港公司、中铁天津公司、新加坡义隆公司之间依次发生的塑料货物的销售、货权转移和付款的情况，精卫公司与T1公司、中石化香港公司、中铁天津公司之间的仓储保管情况，以及精卫公司在空转货物的单证流转过程中，在T1公司、中石化香港公司等依次出具的货权转移证明上加盖公章，由陈碧伟伪造塑料货物已在精卫公司仓库保管和货物所有权在上下家之间发生转移的虚假单证； E、在T1公司、中石化香港公司、中石化华南公司、香港义隆公司之间依次发生的塑料货物的销售、货权转移和付款的情况，精卫公司与T1公司、中石化香港公司、中石化华南公司之间的仓储保管情况，以及精卫公司在空转货物的单证流转过程中，在T1公司、中石化香港公司等依次出具的货权转移证明上加盖公章，由陈碧伟伪造塑料货物已在精卫公司仓库保管和货物所有权在上下家之间发生转移的虚假单证。 13、广州保税区海关提供的精卫公司的《进境货物备案清单》及《报关单》、广州精锐物流有限公司提供的《进境货物备案清单》和《报关单》、中石化香港公司提供的《进境货物备案清单》、陈碧伟签认由其制作的《进境货物备案清单》（部分经杨洋珲签认）、《货物进仓单》，证实：自2012年至今，精卫公司所申报及其代理申报的海关进境货物备案清单及报关单的情况，还证实精卫公司向中石化香港公司提供的进境货物备案清单是虚假的，是由陈碧伟伪造的。 14、证人雷某提供的《T1回购业务执行明细表》、《T1回购业务执行明细表（未回购部分）》，证实：陈某晖通过T1公司、新加坡义隆公司、香港义隆公司进行货物空转交易，始于2012年1月，T1公司、新加坡义隆公司、香港义隆公司与中石化香港公司、西飞公司、中铁天津公司、誉晟公司等公司通过货物空转交易进行融资的相关连环合同的情况，其中，T1公司与中石化香港公司、中石化日本公司的129份合同中，多数的连环空转合同的交易已完成，约40份的合同新加坡义隆公司或者香港义隆公司没有进行回购。 15、证人雷某提供的T1公司的《资金流向表》，证实：T1公司在2013年收取中石化香港公司支付的每一笔塑料款项后的资金流向，其中，绝大部分资金通过新加坡义隆公司、香港义隆公司汇往涉案企业如西飞公司、中铁天津公司、誉晟公司等用于支付回购合同的款项、保证金等，约25万美元用于支付新加坡写字楼首期款、约155万美元用于归还平安银行贷款，约105万美元用于归还工商银行贷款，3，748，500万美元用于归还平安银行信用证到期款，262，080万美元用于支付兴业银行DP采购橡胶货款。 16、证人雷某提供的《融资成本统计表》，证实：在2013年，陈某晖通过货物连环空转进行融资的成本（涉案货物在中石化香港公司、中石化日本公司环节以及中铁公司、誉晟公司、西飞公司等公司环节中流转过程中，有关的连环合同的上下家价格的总差价），其中，通过中铁天津公司购销路径的融资费用为90多万美元，通过西飞公司购销路径的融资费用为104多万美元，通过誉晟公司购销路径的融资费用为31多万美元。 17、证人雷某提供的《银行凭证》复印件4份，经陈碧伟签认，证实：陈某晖通过义隆公司支付到陈碧伟个人账户的货物空转的好处费共804，165元，其中2013年支付615，167.5元。 18、证人李某恩签认的《销售合同》、《备案清单》、《货权转移证明》，证实：上述单证来源于李某恩在广州义隆公司使用的电脑上，是T1公司与中石化香港公司之间的交易单据，除备案清单是陈某晖或陈碧伟交给李某恩外，其他单据都是陈某晖交给李某恩，通过扫描存档，然后以电子邮件方式发送给中石化香港公司，原件交给陈碧伟或陈碧伟到公司办公室取走。 19、广州市公安局萝岗区分局出具的《搜查证》、《搜查笔录》、《扣押清单》，经陈碧伟签认的《备案清单模板》，证实：案发后，该分局的民警在精卫公司陈碧伟的办公室进行搜查，扣押移动硬盘1个、移动u盘4个；从其中白色u盘打印出来的备案清单模板10份，是陈碧伟利用该批模板制作假的备案清单，上面的备案清单号码是存在的，但与海关系统内对应号码的备案清单或报关单内容是不一致，陈碧伟针对T1公司与中石化香港公司每一笔销售合同对应的货物名称、数量、集装箱号等制作，以便中石化香港公司认为精卫公司已将货物报关，实际上根本就没有货物交易。 20、精卫公司提供的《库存证明》和《进出仓记录表》、《进仓单》、《提货单》、精卫公司与中石化香港公司签署的《货代报关》及《仓储协议》、与中铁天津公司签署的《报关及仓储协议》，证实：精卫公司与中石化香港公司、中铁天津公司的仓储保管关系，以及截止至2013年9月23日，该公司仓库货物库存数量合计13599.75吨，其中，没有中石化香港公司、中石化华南公司、西飞公司、中铁天津公司、中石化日本公司（代理人茂名中远公司）的库存货物。 21、中石化香港公司与广东轻工公司、广新公司、广东物骏公司等其他公司的《销售合同》以及杨洋珲提出将香港义隆公司作为中石化香港公司树脂和橡胶备案客户的邮件等，经杨洋珲签认，证实：杨洋珲有参与中石化香港公司与上述公司的塑料货物的业务。 22、广州市公安局萝岗区分局调取的青岛市公安局开发区分局的《案件材料》，包括《起诉意见书》、山东大信会计师事务所鲁大信专审字（2014）第19号《鉴定报告书》，证实： （1）陈某晖在青岛市涉嫌合同诈骗犯罪，其同案人周某等人已于2014年8月被移送审查起诉； （2）经司法会计鉴定，广州义隆公司、广州市文婷化工有限公司及境外各公司2011年至2013年8月的经营成果呈持续亏损状态，其正常经营业务的盈利无法对其融资业务提供回购支持，各公司资金主要来源于销售货款和空转业务的融资取得的资金，同时其资金流转基本上为即收即付，资金沉淀情况较差。 23、国家外汇管理局广东省分局出具的《汇价证明》证实：2013年9月13日人民币兑换美元的汇率中间价是：100美元=614.68元人民币。 24、中石化香港公司提供的盘点精卫公司仓库的《盘点表》、《往来函件》等，证实：2012年3月、2012年8月、2013年1月31日、8月31日，中石化香港公司多次到精卫公司盘点存货，与证人梁某智、陈某生关于每半年要去现场盘库一次的证言可相互印证；2013年8月15日至16日，盘点发现多出的货物是已经销售，但客户尚未提走，另外，该公司提出货物存放存在一些问题，包括保险、货物贴上了不同货主的标签情况，精卫公司也进行了回复。 25、中石化香港公司提供的《2011-2012年台账》、《2013年1-9月台账》，证实：被害单位中石化香港公司与涉案的上家下家公司进行空单运转贸易的真实情况。 26、中石化香港公司提供的《以销订购合同审批表》、《自营货款采购资金使用审批表》、《付款通知单》分别证实：2013年9月12月前，中石化香港公司先后支付了货款1，757，800美元和2，299，770美元的情况。 四、鉴定意见 1、广东诚安信司法会计鉴定所出具的诚安信司法鉴定所（2014）会鉴字第108号《司法鉴定检验报告书》，检验结果为： （1）杨洋珲、陈碧伟等人涉嫌合同诈骗案中T1公司与中石化香港公司、中石化日本公司签订合同29份，购销化工原料数量共计42973吨，合同金额共计62，745，282.50美元，中石化香港公司、中石化日本公司已支付T1公司合同货款62，745，282.50美元。上述交易业务为货物空转，被害单位经济损失共计53，380，047.62美元，按案发当天（2013年9月13日）中国人民银行公布的汇率折合人民币328，116，476.71元，其中：1、中石化香港公司经济损失29，374，850.50美元，折合人民币180，561，331.05元；2、中石化日本公司经济损失2，491，050.60美元，折合人民币15，311，989.83元；3、西飞公司经济损失13，195，072.68美元，折合人民币81，107，472.75元；4、中铁天津公司经济损失8，319，073.84美元，折合人民币51，135，683.08元； （2）根据陈碧伟签认，2012年12月31日至2013年7月29日期间，其本人收到陈某晖支付的物流费用5笔，共计804，165元； （3）经对义隆公司出纳张某芬提出的《美元银行账户明细及余额表》进行分析，T1公司所收取中石化香港公司和中石化日本公司货款64，953，007.5美元，支付保证金及货款53，241，758.39美元，付兴源公司垫付款200万美元，付晖旭HAPPYMOONLIMITED140万美元，付TRT206，000美元，付陈生大华银行新加坡办公室房款首期25.7万美元，付广州义隆公司吸引用户后无法继续追踪2，470，012美元，2013年9月13日，收中石化日本公司3，331，337.51美元后未记支出，不能完全分解部分2，046，899.61美元； （4）经对《T1回购业务执行明细表》进行分析，除本报告“检验结果”中的29份合同的数据以外，T1公司货物空转交易共计91单，T1公司与中石化香港公司、中石化日本公司签订合同的销货金额178，749，436.23美元（与中石化香港公司签订合同的金额为176，101，636.23美元、中石化日本公司2，647，800美元），T1公司收取货款的金额为175，617，436.23美元，义隆公司与中间公司签订合同的回购金额183，240，209.13美元，义隆公司支付中间公司货款179，977，870.23美元，其差额为3，262，338.9美元。 2、广州市公安局司法鉴定中心出具的穗公（司）鉴（文检）字（2015）3号《文件鉴定书》，证实：涉案的中石化香港公司提供的海关货物备案清单上所盖的3个黄埔海关验讫章（号码为291、294、336）不是黄埔海关使用的相对应号码的验讫章所盖。 五、上诉人及原审被告人的供述与辩解 1、上诉人杨洋珲的供述与辩解：2011年8月，我到中石化香港公司工作后，由于工作业绩压力大，我去义隆公司找到陈某伍（即陈某晖），我提出现在中石化香港公司工作的业绩压力较大，问他是否有塑料的业务可以做。陈某晖说正常这样做业务，业务量很难搞大，就教我可以一货多卖，迅速做大业务量，还说他在青岛市的保税区就是这样一货多卖的。陈某晖说他在新加坡有一个公司，中石化香港公司从新加坡公司购买货物后，放在保税仓，通过中石化香港公司的平台，以一票货卖给多家公司，这些公司开具90天到期的信用证给中石化香港公司，最后由以他成立的义隆公司回购货物，这样做既可以做大业务量，他也可以套取更多的资金，用于投资。 当时，我就想通过这样来做大业务量，首先就是要找一个熟悉的仓储物流公司，我就去找精卫公司一起合作。之后要找一些可以开具信用证的公司，开证公司就要大家一起找。这样，我们就谈好，要以陈某晖的新加坡公司作为供货商，将货物销售给中石化香港公司，并以信用证作为支付方式，再由中石化香港公司将货物销售给下家几个开信用证的公司，最后，由陈某晖的义隆公司回购货物，这样，陈某晖就可以套取资金出来投资，我也可以做大业务量。过了几天，我找到以前的同事朱某青，让他帮忙介绍可以开具信用证的国企。朱某青介绍我找西飞公司代开信用证。陈碧伟也答应我帮忙将货物一票多卖。 操作过程是：T1公司在国外购买一票货物后，保存在精卫公司的仓库中，销售给中石化香港公司，义隆公司向西飞公司和中铁公司支付定金，西飞公司和中铁公司以信用证向中石化香港公司支付货款，我司收到信用证和货物后，就以中石化香港公司的名义，将货物销售给西飞公司和中铁公司，等西飞公司和中铁公司开具的信用证90天到期后，义隆公司再将货物进行回购。T1公司与义隆公司都是陈某晖成立的公司，实际的控制人都是陈某晖。 T1公司与我司刚刚开始做业务的时候的第一、二票业务是有真实货物的，大概在与T1公司做业务的1、2个月后，即2011年11月，陈某晖由于资金比较紧张，没有钱去购买真实货物了，就没有真实货物的存在，后来的交易都是空单在转，就是说货权在转移，但是具体没有货物。陈某晖当时有和我说过没有货物的事情，我是知道的。陈某晖跟我说，可不可以叫陈碧伟用其他公司暂时不提的货物来替代成T1公司的货物，如果不行的话，他的资金链就会断裂，到时候出事了，大家只能一起承担。由于我已经在做一货多卖的事情，已经没有办法了。过了几天，我和陈碧伟商量，陈碧伟说可以这样做。 货物空转是没有实际的货物交易的，凭单证满足各项交易条件。具体是：由T1公司发一套资料（货权转移证明、发票等资料）给中石化香港公司执行部和陈碧伟，陈碧伟就凭借T1公司资料伪造相关的备案清单（前期不需要备案清单，后期需要）和在货权转移证明上盖精卫公司的公章，这样就伪造了一套T1公司的货物已经进入到广州保税区精卫公司仓库的资料，中石化香港公司看到陈碧伟伪造的资料后，以为货物实际存在，中石化香港公司就再卖给下一家西飞公司、中铁公司，这些公司再将货物卖给义隆公司，但是这些交易中，并没有实际的货物，只是文件的交易，这样就是空转的意思。 一货多卖的操作过程是：T1公司买来一批货物后，将这批货物卖给中石化香港公司，中石化香港公司将货物销售给西飞公司或者中铁公司（具体以公司提供的依据为准），最后由义隆公司回购这些货物。同时，T1公司已经将真实货物的货权转移给中石化香港公司了，但是T1公司还是将上述同一批真实的货物再一次销售给中石化香港公司（这个时候，不需要海关的备案清单，仅仅需要货权转移证明），中石化香港公司将货物销售给中铁公司或者西飞公司，最后由义隆公司回购这些货物。或者在上述两票货物信用证没有到期，义隆公司没有回购这些货物的时候，T1公司又一次将货物销售给中石化香港公司，这就是说同一批货物进行多次销售。 据我所知，陈某晖在获取资金后，有一些是用于回购货物，有一些是用于购买船只和投资海南的橡胶厂，具体投资的去向要问陈某晖才清楚。我是在案发后逃跑的时候，才知道陈某晖将资金（具体是融资资金或者是自有资金，我不清楚，详细情况义隆公司较为清楚）用于购买船只的，我听说他是通过深圳发展银行（流花支行）购买的船只，至于海南的橡胶厂的事情我就不是很清楚了。我们之间关系的维持主要是通过电话联系，同时我会定期去陈某晖位于广州东风中路的义隆公司，和他洽谈业务行情、经营情况（资金问题），到最后也有谈到空转货物数量、金额如何确定、资金使用等问题。2011年8月，我入职中石化香港公司时，陈某晖的T1公司已经是中石化香港公司的供应商，所以T1公司如何成为中石化香港公司供应商的我不清楚。 在货物空转和一货多卖的过程中，我具体做的事情是：陈某晖每个月都会将需要融资的金额告诉我，我看到这些金额后，就会计算出这个金额所需要塑料货物的数量，我就会与陈碧伟商量货物数量是否可行，就是说陈碧伟仓库中是否有这些货物，然后陈碧伟就根据其仓库的货物，计算出具体货物的种类和数量，通过电子邮件发给我，最后我和陈某晖确认融资的金额。有时，中石化香港公司需要到精卫公司点货的时候，我就提前通知陈碧伟，叫其准备相关的货物以备检查。 在这期间，我得到了陈碧伟分给我的5元一吨的手续费，就是陈某晖当时和陈碧伟谈的给予陈碧伟每吨货物10元的手续费（好处费），总共有16万吨货物，陈碧伟得到大约160万元的手续费，之后陈碧伟分多次以现金的形式给了我80万元左右的手续费（具体的要以义隆公司支付及公司损失数额统计的为准）。每次都是在凤凰城附近给现金我的。另外，我借义隆公司的平台，进行炒卖橡胶货物，盈亏由我个人承担。 合成材料部的每一笔业务要经过业务执行部、物料部、财务部。具体是：我和供应商和客户谈好合同内容后，发邮件通知执行部，执行部负责做采购合同、销售合同，上传到公司的ERP系统，我收到后转给部门经理（张某颖），部门经理审批后给财务经理（陈某生），财务经理审批后给副总经理（张某颖），最后还要财务总监（潘某辉）审批付款。 2011年刚刚开始业务的时候，中石化香港公司只需要收到T1公司的发票、装箱单、DO单和收到精卫公司的货权转移证明就可以了，大约过了3个月后，我司就开始要求精卫公司出具海关备案清单。由于精卫公司里面有其他公司的货物，也有相应的真实的海关备案清单，陈碧伟只需要将这些真实的海关备案清单和假的货权转移证明寄给我司，我司就认为是收到货物了，但是后来由于陈某晖的资金链断裂，他需要融资到更多的资金，就需要更多的海关备案清单，陈碧伟公司里面没有这么多的海关备案清单，所以后来就需要做假的海关备案清单，当时我告诉陈某晖，精卫公司没有足够的海关备案清单，陈某晖就说只有伪造假的海关备案清单了，这样就开始做假的备案清单了。假的海关备案清单是陈碧伟做的，具体他怎么做的我就不清楚了。西飞公司、中铁公司、中石化香港公司、中石化日本公司、中石化华南公司有时会验货，由陈碧伟负责操作，不知道陈碧伟是怎么样做到通过验收的。 T1公司还将货物销售给了中石化日本公司，之后中石化日本公司以信用证的形式向T1公司付款，中石化日本公司将货物销售给誉晟公司，誉晟公司再将货物销售给义隆公司，誉晟公司是以TT的形式向中石化日本公司付款的。具体是义隆公司向誉晟公司支付20％的定金，誉晟公司收到定金后，向中石化日本公司支付定金，之后中石化日本公司就与T1公司签订合同。T1公司销售给中石化日本公司的货物中具体有没有真实货物，我不清楚，只有陈某晖清楚，我只是介绍人。我和中石化日本公司的业务员高某在聊天时，说到要做大业务量的事。我就介绍了T1公司的NICO-LEE和誉晟公司的陈某艺给高某认识，之后的事情就是他们具体去谈的。关于中石化日本公司与T1公司的业务，我和陈碧伟说，中石化日本公司和T1公司有业务做，陈碧伟就说知道怎么做了。我知道如果这个业务可以做成的话，陈某晖就可以融资到更多的资金，这样对陈某晖的资金链有好处，资金链不会断裂，不会出现问题。在中石化香港公司、中石化日本公司与誉晟公司的业务中，我没有收取誉晟公司的好处费或分红。 我收取陈碧伟的物流服务费款项应该是35万元，不是80万元。我每个月回国内一、两次，每两个月见陈碧伟一次，每次收约3万元。 2、原审被告人陈碧伟供述与辩解：我以精卫公司的名义与中石化香港公司的杨洋珲、义隆公司的陈某晖一起以货物空转的形式为陈某晖融资，通过空转的方式诈骗了中石化等公司约3亿多元人民币。 2012年2月，杨洋珲由于刚刚到中石化香港公司工作，需要业绩和业务量，他叫我帮他将给中石化香港公司的塑料货权单空转一下，因为杨洋珲和我关系不错，我就答应了他的要求，他说已经找了义隆公司的陈某晖讲好空转的事。货物空转是没有实际的货物交易的，具体的是：先由T1公司发一套资料（货权转移证明、发票等资料）给我，我就伪造相关的备案清单和在货权转移证明上盖精卫公司的公章、签自己的名，这样就伪造了一套T1公司的货物已经进入到广州保税区精卫公司仓库的资料，后我将上述伪造的资料给中石化香港公司，中石化香港公司就以为货物实际存在，中石化香港公司再卖给西飞公司、中石化华南公司、中铁公司等，这些公司再将货物卖给义隆公司，但是这些交易中，并没有实际的货物，只是文件的交易。空转文件中，精卫公司的公章没有在相关部门备案，在我逃匿的时候，已经将这个印章扔掉了。 义隆公司的赵某德通过邮件发了一个WORD的模板给我，在我需要伪造备案清单时，我只需要在模板上修改相关的资料，然后用已经盖有精卫公司报关专用章、广州海天报关服务有限公司报关专用章或广州精锐物流有限公司报关专用章（这三个章现在还在公司）的备案清单表打印出来，后再加盖我私刻的中华人民共和国黄埔海关验讫章，这样就伪造了海关备案清单。我私刻的中华人民共和国黄埔海关验讫章在我逃匿的时候也一并被我毁坏后扔掉了。货物从T1到义隆的流转中的事宜就是杨洋珲、陈某晖负责的。我核对精卫公司的货物数量后，就发邮件给杨洋珲，杨洋珲、陈某晖据此确定合同及数量。 从2012年2月至今，我一共空转了约16万吨左右的货物。在货物空转的过程中，我从中收取了约160万元的好处费，当时是杨洋珲提出陈某晖愿意每吨货物给我10元的物流费，其和我一人一半，我同意。我给了杨洋珲80万左右。我都是直接给杨洋珲现金，每次都有几万元，大多数是在广州凤凰城见面时交给他的。而我收到的款项都是陈某晖通过义隆公司转账到我的个人工商银行的账户（尾数3773）上，每次转账大约在几万至十万左右。T1公司和义隆公司都是陈某晖成立和控制的。义隆公司首先向西飞公司、中石化华南公司、中铁公司购买货物，并向这些公司支付20％的定金，并约定在90天后（信用证到期前）才支付剩余的80％的货款，这些公司就向中石化香港公司购买货物，并以信用证的形式向中石化香港公司开始支付货款，中石化香港公司就向T1公司购买货物，并以电汇的方式100％的付款给T1公司，这样陈某晖就有90天的时间去使用货物的80％的资金了。2013年8月，中石化香港公司的李某松、KENNY等三人来检查过货物。 每次客人要看货物时，杨洋珲会提前告诉我，我就会根据合同要求，在一些货物或中性包装的货物上标识这批货物的数量、规格等，以表示有这种货物。而且每次客人看货，也只看一部分货物，不会要求全部查看，所以就容易蒙混过去了。如果连中性包装的货物都没有，我就会给杨洋珲发邮件，让他敦促义隆公司的陈某晖抓紧时间赎回该批货物的货权单，以便货权方不再查看货物，这就是俗称的赎单。 精卫公司与中石化日本公司有仓储业务，其实中石化日本公司也是杨洋珲、陈某晖与我合伙一起将货物空转的公司之一，具体就是T1公司将货物卖给中石化日本公司，日本中石化公司再将货物卖给Y&S（誉晟公司），誉晟公司再将货物销售给义隆公司。中远公司是中石化日本公司的物流服务商，中远公司处理中石化日本公司在国内货物相关的物流、仓储等业务，就是说中石化日本公司委托中远公司为其处理货物的物流、仓储和销售等的业务。在空转的过程中，我司只是与中远公司签订了仓储合同，我的记忆中并没有与中石化日本公司签订仓储合同（具体以实际合同为准）。 与中石化日本公司空转货物时制作的资料：T1公司的NICOLEE将伪造的货权转移证明、合同、装箱单、货物发票等资料通过快递的方式寄给我，我收到后，在货权转移证明上加盖精卫公司的中英文章和签上自己的名字，再参照以前真实的海关备案清单并根据货权转移证明上的海关备案清单号伪造了一张海关备案清单。 进行货物空转时，有人来精卫公司仓库清点货物，具体是中石化香港公司的物流部丘经理（KENNY）、西飞公司的邓经理、中铁公司的孙先生、中石化华南公司的谢某波、梁某彪、中远公司周经理都有过来精卫公司的仓库进行点货。这些公司的人来点货的时候，都是我自己一个人经手的，我都不叫公司其他人帮忙，因为我怕这个事情给其他人发现，每次这些人要来点货时，杨洋珲都是事前通知我，我每次都是自己用A4纸写上货物标签，上面写明货主单位，货物数量、名称、大部分都有写明备案清单号和合同号，可能有一小部分没有写备案清单号和合同号。 针对本案的争议焦点，即上诉人杨洋珲是否构成合同诈骗罪的问题，本院综合评析如下： 第一，证人雷某的证言证实陈某晖初期以买空卖空的方式融资所获得的资金投资橡胶，但亏损严重，后续融资的资金均用于支付货物空转的定金及货款，义隆公司后期资金运作非常紧张，欠银行大额贷款尚未归还。证人赵某德的证言及陈某晖在青岛市涉嫌合同诈骗犯罪的案件材料证实，本案案发期间，陈某晖在山东省青岛市采取一货多卖、买空卖空的方式筹集资金，但因经营亏损，造成巨大漏洞无法填补。鉴定报告书及雷某提供的T1公司《资金流向表》证实陈某晖实际控制的广州义隆公司、广州市文婷化工有限公司及境外各公司在案发期间，经营业务的盈利无法对其融资业务提供回购支持，香港义隆公司等公司向西飞公司、中铁天津公司等公司回购空转货物的资金均来源于T1公司所收取的中石化香港公司和中石化日本公司的货款。以上证据相互印证，足以证实以陈某晖实际控制的境内外多家公司的投资经营所得根本无法回购空转的货物，其此前之所以能够按时赎单不过是通过让T1公司、义隆公司不断与被害单位签订新的购销合同，套取被害单位的资金以填补资金缺口，维持虚假的交易链条。陈某晖的行为属于没有实际履行能力，以部分履行合同的方法，诱骗对方当事人继续签订和履行合同，可认定其实施了合同诈骗的行为。 第二，虽然杨洋珲辩解称其伙同陈碧伟配合陈某晖完成买空卖空的交易是为提升自己的业务量，并帮助陈某晖融资，但根据杨洋珲供述，其在2011年底即涉案货物空转贸易进行之初已经知道陈某晖资金紧张，为了避免中石化香港公司发现其虚构贸易的行为，遂要求陈碧伟伪造海关备案清单及货权转移证明，配合陈某晖实施买空卖空行为，套取中石化香港公司等单位的资金，用以回购空转的货物。杨洋珲还供述其会定期到义隆公司，与陈某晖洽谈业务行情、经营情况以及空转货物融资资金使用等问题。杨洋珲以上供述与雷某关于杨洋珲每个星期都会与陈某晖商谈事情、清楚义隆公司资金运作紧张的证言以及第一点所述陈某晖资不抵债的情况相吻合。据此，可认定杨洋珲早已知道陈某晖以自有资金很大可能难以履约赎单，中石化香港公司等相关单位所支付的资金极有可能无法回笼，但出于个人私利，并没有及时中止后续的买空卖空行为，仍伙同陈碧伟虚构事实、隐瞒真相，为陈某晖通过虚假交易非法占有被害单位资金提供帮助。 第三，中石化香港公司提供的参考号分别为13SCCHK／HMPP-1356、13SCCHK／HMPE-1367的《以销订购合同审批表》、《自营货款采购资金使用审批表》及《付款通知单》证实，上述两份中石化香港公司与T1公司签订的涉案购销合同所涉货款合计405.757万美元，申请付款日期均为2013年9月12日，且在2013年9月9日已完成所有审批手续，等待付款。杨洋珲作为中石化香港公司的业务经理，均审批同意签订该两份合同及后续付款申请，其应当清楚合同项下货款等待支付的情况。但2013年9月11日，杨洋珲在得知事情败露、陈某晖已无法填补资金缺口的情况下，并没有及时通知中石化香港公司停止付款，减少损失，反而与陈某晖共同逃匿。杨洋珲的行为进一步扩大了被害单位的损失，亦反映其帮助陈某晖逃避归还所欠货款的主观故意。 综上，尽管杨洋珲未从陈某晖获取的巨额诈骗款项中分得高额回报，但在案证据足以证实杨洋珲在明知陈某晖非法占有他人巨额财物的情况下，伙同陈碧伟采取虚构事实、隐瞒真相的手段，帮助陈某晖完成货物空转交易，套取被害单位资金，其行为构成合同诈骗罪。杨洋珲上诉及其辩护人辩护所提杨洋珲不构成合同诈骗罪的相关理由与意见不能成立，不予采纳。 另外，中石化香港公司、西飞公司、中铁天津公司、中石化华南公司、精卫公司提供的涉案货物交易资料以及雷某提供的《T1回购业务执行明细表》、中石化香港公司提供的《2011-2012年台账》、《2013年1-9月台账》等书证以及被害单位的陈述、相关证人证言等证据证实了涉案空转货物货权在交易上下家之间转移及付款的情况。司法会计鉴定所根据公安机关提供的案件材料，已依法对各被害单位的经济损失进行司法会计鉴定，其鉴定意见合法有效。辩护人所提本案有关事实尚未查清的意见不能成立。 ","cpfxgc":"本院认为，上诉人杨洋珲、原审被告人陈碧伟伙同同案人陈某晖，以非法占有为目的，在签订、履行合同过程中，采取买空卖空的交易模式和虚构事实、隐瞒真相的方法，骗取被害单位财物，数额特别巨大，案发后，伙同同案人陈某晖采取逃匿的方法拒不归还货款，造成多个被害单位巨额经济损失，其行为均已构成合同诈骗罪。在共同犯罪中，杨洋珲、陈碧伟受同案人陈某晖指使参与作案，所得货款由陈某晖负责支配和使用，二人起到辅助、次要作用，均是从犯，其中，陈碧伟的地位作用稍次于杨洋珲，对杨洋珲依法应当从轻处罚，对陈碧伟依法应当减轻处罚。此外，杨洋珲、陈碧伟犯罪后能主动投案自首，如实供述罪行，是自首，依法均可从轻处罚。案发后，杨洋珲、陈碧伟分别通过家属退缴违法所得各30万元，有悔罪表现，陈碧伟在重审庭审中认罪认罚，认罪态度较好，可酌情从轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法，唯判决追缴违法所得及责令退赔被害单位损失时未考虑伙同杨洋珲、陈碧伟作案的同案人的责任不当，应予纠正。杨洋珲的上诉理由及其辩护人所提辩护意见经查均不能成立，不予采纳。依照《中华人民共和国刑法》第二百二十四条第（三）、（四）项、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十四条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持广东省广州市中级人民法院（2017）粤01刑初175号刑事判决第（一）、（二）项。 二、撤销广东省广州市中级人民法院（2017）粤01刑初175号刑事判决第（三）项。 三、追缴上诉人杨洋珲、原审被告人陈碧伟及同案人的违法所得人民币328，116，476.71元（上诉人杨洋珲、原审被告人陈碧伟分别向广州市中级人民法院退缴的违法所得共60万元，在本项中予以扣减），并按比例发还本案各被害单位，不足部分，责令上诉人杨洋珲、原审被告人陈碧伟及同案人予以退赔。 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2018）粤刑终1298号 原公诉机关广东省广州市人民检察院。 上诉人（原审被告人）杨洋珲，男，1979年6月10日出生，汉族，出生地广东省东莞市，文化程度大学，住广东省广州市黄埔区。因本案于2014年3月10日被刑事拘留，同年4月17日被逮捕。现羁押于广州市第一看守所。 辩护人周卓豪、王冲飞，广东国智律师事务所律师。 原审被告人陈碧伟，男，1972年7月4日出生，汉族，出生地广东省电白县，文化程度大学，住广东省广州市黄埔区。因本案于2013年10月22日被刑事拘留，同年11月28日被逮捕。现羁押于广州市第一看守所。 广东省广州市中级人民法院审理广东省广州市人民检察院指控原审被告人杨洋珲、陈碧伟犯合同诈骗罪一案，于2016年11月14日作出（2015）穗中法刑二初字第25号刑事判决。原审被告人杨洋珲、陈碧伟不服，提出上诉。本院于2017年3月13日作出（2017）粤刑终56号刑事裁定：撤销原判，发回广东省广州市中级人民法院重新审判。广东省广州市中级人民法院依法重新组成合议庭，于2018年8月21日作出（2017）粤01刑初175号刑事判决。宣判后，原审被告人杨洋珲不服，提出上诉。本院依法组成合议庭，经审阅案卷材料，讯问上诉人，听取辩护人意见，认为本案事实清楚，决定以不开庭方式进行审理。现已审理终结。 原审判决认定，2011年10月起，被告人杨洋珲为提升其在中国石化化工销售（香港）有限公司（以下简称中石化香港公司）的业绩，做大业务量，利用负责中石化香港公司塑料贸易的便利，与广州义隆橡塑有限公司（以下简称广州义隆公司）的实际控制人陈某晖密谋，采取货物买空卖空的交易模式，增加中石化香港公司的贸易量，同时，也让同案人陈某晖实际控制的T1（THAILAND）INT′LTRADINGLTD（以下简称T1公司）等数家境外公司获得占用关联的上下家客户的预付货款（除定金外）90天内支付的使用权，以便同案人陈某晖将融资到的货款用于其他项目的投资，牟取利益。被告人杨洋珲为达到买空卖空的目的，伙同被告人陈碧伟进行密谋，商定由被告人陈碧伟控制的广州保税区精卫国际贸易有限公司（以下简称精卫公司）作为中石化香港公司的仓储方，为买空卖空业务伪造海关备案清单以及在货权转移证明上加盖精卫公司的公章及签名等，伪造一套供货商T1公司的货物已进入精卫公司仓库的单证资料，骗取中石化香港公司的信任，从而配合完成实际不存在的货物流转。当中石化香港公司的工作人员前往精卫公司仓库检查货物时，杨洋珲还提前告知陈碧伟，更改货物的标签以冒充T1公司的货物，应付检查。 2011年11月至2013年9月期间，被告人杨洋珲伙同同案人陈某晖在联系了下游买家西飞集团进出口有限公司（以下简称西飞公司）、中国铁路物资天津有限公司（以下简称中铁天津公司）、中国石化化工销售有限公司华南分公司（以下简称中石化华南公司）等公司的前提下，由同案人陈某晖控制的T1公司与中石化香港公司签订了多份采购合同。与此同时，同案人陈某晖实际控制的香港义隆橡胶有限公司（以下简称香港义隆公司）、新加坡义隆橡胶有限公司（以下简称新加坡义隆公司）又分别与西飞公司、中铁天津公司、中石化华南公司等下游公司签订了多份购销合同，并向上述下游公司支付约20％的定金。随后，西飞公司、中铁天津公司、中石化华南公司等下游公司按照合同约定，向中石化香港公司开具期限为90天的远期信用证，全额支付货款。中石化香港公司在收取上述下游公司的信用证后，即向同案人陈某晖控制的T1公司全额支付货款，并将空转货物以单证的形式销售给西飞公司、中铁天津公司、中石化华南公司等下游公司。同案人陈某晖控制的香港义隆公司、新加坡义隆公司在远期信用证到期前，才向西飞公司、中铁天津公司、中石化华南公司回购T1公司的空转货物。另外，杨洋珲、陈碧伟还伙同陈某晖，采取上述买空卖空的方法，将空转货物以单证形式由T1公司销售给日本实华株式会社（以下简称中石化日本公司），再由中石化日本公司销售给中间商誉晟国际实业有限公司（以下简称誉晟公司），最后由香港义隆公司回购。 在上述买空卖空的过程中，同案人陈某晖利用上述诈骗得到的货款用于偿还银行贷款以及投资购买船舶、橡胶等生意，后因投资失败，造成资金链断裂，有部分远期信用证到期前，没有能力回购空转货物。被告人杨洋珲、陈碧伟在明知同案人陈某晖已没有能力履行合同的情况下，仍通过伪造单证、更换货物标签、隐瞒事实真相等方式，帮助同案人陈某晖骗取上述单位的货款。经司法会计鉴定，直至2013年9月11日案发时止，被告人杨洋珲、陈碧伟伙同同案人陈某晖通过上述诈骗方法，造成被害单位中石化香港公司、西飞公司、中铁天津公司、中石化日本公司等单位的经济损失共计53，380，047.62美元，折合人民币328，116，476.71元（以2013年9月13日人民币兑换美元的汇率中间价100美元＝614.68元人民币计算）。期间，被告人陈碧伟共收取同案人陈某晖支付的空转物流服务费共804，165元。该款由被告人杨洋珲、陈碧伟平分。 2013年9月11日，陕西省高级人民法院前往精卫公司的仓库，对西飞公司的货物采取财产保全措施时，无法查找到该货物。当天，被告人陈碧伟得知罪行败露后，即通知被告人杨洋珲和同案人陈某晖。当晚，杨洋珲等三人为逃避公安人员的抓捕，关闭各自手机，并毁坏后丢弃，一起乘车逃匿。 2013年10月22日，被告人陈碧伟到公安机关投案自首。2014年3月10日，被告人杨洋珲到公安机关投案自首。在案件审理期间，被告人杨洋珲、陈碧伟的家属分别代其二人退缴违法所得各30万元，合共60万元。 原审判决认定上述事实的证据有被害单位的报案陈述、证人证言、书证、鉴定意见及被告人的供述与辩解等。 原审法院认为，被告人杨洋珲、陈碧伟伙同同案人陈某晖，以非法占有为目的，在签订合同、履行合同过程中，采取买空卖空的交易模式和虚构事实、隐瞒真相的方法，骗取被害单位的财物，数额特别巨大，案发后，伙同同案人陈某晖采取逃匿的方法拒不归还货款，致使多个被害单位造成了巨额的经济损失，其行为均已构成合同诈骗罪，依法应予从严处罚。在共同犯罪中，被告人杨洋珲、陈碧伟受同案人陈某晖的指使参与作案，所得货款由同案人陈某晖负责支配和使用，两被告人起到辅助、次要作用，均是从犯，其中，被告人陈碧伟的地位作用稍次于被告人杨洋珲，对被告人杨洋珲依法应当从轻处罚，对被告人陈碧伟依法应当减轻处罚。此外，被告人杨洋珲、陈碧伟犯罪后能主动投案自首，如实交代其犯罪事实，是自首，依法均可以从轻处罚。案发后，被告人杨洋珲、陈碧伟分别通过家属退缴违法所得各30万元，有悔罪表现，被告人陈碧伟在法庭上认罪认罚，认罪态度较好，均再可酌情从轻处罚。被告人杨洋珲、陈碧伟伙同同案人陈某晖因合同诈骗被害单位的财物，造成了巨大的经济损失，依法应予追缴或退赔。经原审法院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十四条第（三）、（四）项、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，作出判决：（一）被告人杨洋珲犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币二十万元。（二）被告人陈碧伟犯合同诈骗罪，判处有期徒刑七年，并处罚金人民币十五万元。（三）追缴被告人杨洋珲、陈碧伟的违法所得人民币328，116，476.71元（被告人杨洋珲、陈碧伟分别退缴的违法所得共60万元，在本项中予以扣减），并按比例发还给本案各被害单位，不足部分，责令被告人杨洋珲、陈碧伟予以退赔。 杨洋珲上诉及其辩护人辩护提出：1．中石化香港公司及其职员潘某辉、丁某聪存在提供虚假证言的可能性，广州中院在重审阶段并无补充新的有效证据；2．没有证据证实其与陈某晖合谋诈骗中石化公司等单位的财物，相关书证证实在案发期间，陈某晖控制的义隆公司等下家公司履行了大部分的回购合同，且从陈某晖的资产情况看，杨洋珲相信陈某晖具备履约能力是合乎常人的认知，其是在交易后期才知道陈某晖资金上出现困难。在案发后逃匿是因为自己的失职行为，而非诈骗了相关单位的财物，其还规劝陈某晖补偿被害单位损失。3．其只分取了40万的货物空转服务费，未从陈某晖诈骗的巨额赃款中获益，不能因其退出违法所得而推定其具有非法占有被害单位财物的目的。综上，一审判决认定事实错误，证据不足，请求二审法院依法改判。 杨洋珲的辩护人还提出：1．没有实际货物交易并不等同于虚假交易，判断是否存在虚假交易应该看陈某晖能否回购单证、履行合同。2．杨洋珲并不清楚陈某晖的资金使用情况，其与陈碧伟关于催促陈某晖赎单的电子邮件证实其不具有非法占有被害单位财物的主观故意。3．关于涉案货物的物权转移情况、被害单位的损失、相关信用证的兑现或贴现情况等未查清。4．被害单位的相关部门、人员未切实履行职责以及西飞公司、中铁公司等公司在明知没有实物交易的情况下为他人代开信用证，都是各被害单位未能回收部分货款的原因，杨洋珲的行为并不是导致损害结果发生的唯一、必然因素。 经审理查明： 2011年8月，上诉人杨洋珲被中国石油化工股份有限公司化工销售分公司派往中石化香港公司工作，原系该公司塑料原料国际贸易事务部的业务经理。原审被告人陈碧伟原系精卫公司的法定代表人兼总经理，经营保税货物仓储业务，从2011年2月起，该公司与中石化香港公司有货物仓储业务。同案人陈某晖（在逃）原系广州义隆公司的大股东、实际控制人以及T1公司、新加坡义隆公司、香港义隆公司三家境外公司的实际控制人。 2011年9月，上诉人杨洋珲向其所在的中石化香港公司申请同案人陈某晖实际控制的香港义隆公司成为中石化香港公司的备案客户。同年10月，杨洋珲为了提升其在该公司的业绩，做大业务量，利用其负责中石化香港公司塑料贸易的便利，与同案人陈某晖密谋，采取货物买空卖空的交易模式，增加中石化香港公司的贸易量，同时，也可以让陈某晖控制的上述三家公司获得占用关联的上下家客户的预付货款（除定金外）90天内支付的使用权，以便陈某晖将融资到的货款用于其他项目的投资，牟取利益。 同年11月，杨洋珲为达到买空卖空的目的，伙同原审被告人陈碧伟进行密谋，商定由陈碧伟控制的精卫公司作为中石化香港公司的仓储方，为买空卖空业务伪造海关备案清单以及在货权转移证明上加盖精卫公司的公章及签名等，伪造一套供货商T1公司的货物已进入精卫公司仓库的单证资料，骗取中石化香港公司的信任，从而配合完成实际不存在的货物流转；由杨洋珲和陈某晖负责联系中石化香港公司仓储货物的买家西飞公司等下游买家，最后由陈某晖控制的义隆公司回购上述货物。事成之后，由陈某晖向陈碧伟支付货物空转物流服务费10元／吨，所得利益由陈碧伟和杨洋珲平分。陈碧伟为报答被告人杨洋珲一直以来对其生意上的关照以及帮助杨洋珲提升销售业绩，答应为上述买空卖空行为提供帮助。 2011年11月至2013年9月期间，陈某晖在提出需要融资的金额后，由杨洋珲和陈碧伟计算出货物的种类和数量，以备货主检查。随后，杨洋珲伙同陈某晖在联系了下游买家西飞公司、中铁天津公司、中石化华南公司等公司的前提下，由陈某晖控制的T1公司与中石化香港公司签订了多份采购合同。与此同时，陈某晖控制的香港义隆公司、新加坡义隆公司又分别与西飞公司、中铁天津公司、中石化华南公司等下游公司签订了多份购销合同，并向上述下游公司支付约20％的定金。随后，西飞公司、中铁天津公司、中石化华南公司等下游公司按照合同约定，向中石化香港公司开具期限为90天的远期信用证，全额支付货款。中石化香港公司在收取上述下游公司的信用证后，即向陈某晖控制的T1公司全额支付货款，并将空转货物以单证的形式销售给西飞公司、中铁天津公司、中石化华南公司等下游公司。同案人陈某晖控制的香港义隆公司、新加坡义隆公司在远期信用证到期前，才向西飞公司、中铁天津公司、中石化华南公司回购T1公司的空转货物。 在此期间，杨洋珲、陈碧伟还伙同陈某晖，采取上述方法，通过杨洋珲的介绍，由同案人陈某晖控制的T1公司与中石化日本公司签订采购合同，中石化日本公司开具远期信用证给T1公司。与此同时，陈某晖控制的香港义隆公司与中间商誉晟公司签订了购销合同，并向誉晟公司支付20％－25％的定金，再由誉晟公司与中石化日本公司签订销售合同，并向中石化日本公司支付20％－25％的定金，中石化日本公司将空转货物以单证的形式销售给誉晟公司，最后由香港义隆公司向誉晟公司进行回购。 在上述合同履行期间，由于陈某晖的资金链断裂，其控制的T1公司将虚假的货权转移证明、装箱单、货物发票等单证资料寄给陈碧伟，由陈碧伟伪造了海关备案清单，并在货权转移证明上加盖精卫公司的印章和签名，后将该套虚假的单证资料寄给中石化香港公司或中石化日本公司，以此证明T1公司的货物已进入其精卫公司仓库，骗取中石化香港公司或中石化日本公司的信任。期间，当中石化香港公司的工作人员前往精卫公司仓库检查货物时，杨洋珲在明知陈碧伟的精卫公司仓库里没有实际货物的情况下，为隐瞒事实真相，提前告知陈碧伟，让其做好应付检查的准备工作。随后，陈碧伟亲自到精卫公司仓库内，将其他货物或其他中性包装货物上的标签取下，更换了符合合同要求内容的收货单位名称、备案清单号、合同号、货物种类、数量和规格的标签，以此冒充T1公司的货物，应付中石化香港公司等公司的检查。 在上述买空卖空的过程中，陈某晖利用上述诈骗得到的货款用于偿还银行贷款以及投资购买船舶、橡胶等生意，后因投资失败，造成资金链断裂，有部分远期信用证到期前，没有能力回购空转货物。杨洋珲、陈碧伟在明知同案人陈某晖已没有能力履行合同的情况下，仍通过伪造单证、更换货物标签、隐瞒事实真相等方式，帮助陈某晖骗取上述单位的货款。经司法会计鉴定，直至2013年9月11日案发时止，杨洋珲、陈碧伟伙同陈某晖通过上述诈骗方法，造成被害单位中石化香港公司、西飞公司、中铁天津公司、中石化日本公司等单位的经济损失共计53，380，047.62美元，折合人民币328，116，476.71元（以2013年9月13日人民币兑换美元的汇率中间价100美元＝614.68元人民币计算，下同），其中，中石化香港公司的经济损失共计29，374，850.50美元，折合人民币180，561，331.05元；西飞公司经济损失共计13，195，072.68美元，折合人民币81，107，472.75元；中铁天津公司经济损失共计8，319，073.84美元，折合人民币51，135，683.08元；中石化日本公司经济损失共计2，491，050.60美元，折合人民币15，311，989.83元。 期间，陈碧伟共收取陈某晖支付的空转物流服务费共804，165元。该款由杨洋珲、陈碧伟平分。 2013年9月11日，陕西省高级人民法院前往精卫公司的仓库，对西飞公司的货物采取财产保全措施时，无法查找到该货物。当天，陈碧伟得知罪行败露后，即通知杨洋珲和陈某晖。当晚，杨洋珲等三人为逃避公安人员的抓捕，关闭各自的手机，并毁坏后丢弃，一起乘车逃匿。 2013年10月22日，陈碧伟到公安机关投案自首。2014年3月10日，杨洋珲到公安机关投案自首。在广州市中级人民法院审理期间，杨洋珲、陈碧伟的家属分别代其二人退缴违法所得各30万元，合共60万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 一、被害单位的报案陈述 1、被害单位中石化香港公司物流部经理丘某志的报案陈述：2013年9月12日，我司接到客户及业务相关单位的通知，称精卫公司仓库被法院查封，其法定代表人陈碧伟无法联系，要求我司对放在精卫公司的货物情况进行核查。根据我司到现场核查的情况，我司存放在精卫公司仓库内的货物跟库存表对不上。我司库存货物应为21052.25吨，精卫公司实际库存货物仅为12000吨左右，实际存放的少了。初步估计，我司损失大概是1.9亿人民币左右。我司的业务员杨洋珲是货物交易的主要经办人员，但杨洋珲已经无法联系了，他的香港手机及大陆手机都关机了。 2、被害单位中石化华南公司国际贸易部职员谢某波的报案陈述：精卫公司仓库被有关法院查封，2013年9月13日下午两点钟左右，我们到了精卫公司仓库实地查核情况，我们存放在精卫公司仓库的塑料原料一共有9000多吨，价值约1500万美元，折合人民币约9000多万元。中石化香港公司、茂名中远物流有限公司（下称中远公司）等都有在精卫公司仓库内存放了大量货物，现精卫公司仓库内货物远远少于我们存储在仓库内的货物，由于精卫公司无法划分不同货物所有人的货物权属情况，我司货物可能出现缺失的情况，造成货物损失大约4000万元。我们已经与精卫公司的财务人员、仓管人员联系，但精卫公司的老板陈碧伟一直无法联系。 3、被害单位中铁天津公司职员孙某强的报案陈述：2013年1月至6月，我司一共向中石化香港公司购买了4批合成树脂共7000余吨。2013年9月13日，我司到精卫公司的协富仓库提货的时候，发现精卫公司的仓库已经被法院人员查封，经了解，精卫公司的仓库内存货极少，就是说，我司和很多公司的货物并不在精卫公司的仓库内，我司没能提取到货物。精卫公司的老板陈碧伟已经无法联系，手机一直关机。我司是与中石化香港公司的业务员杨洋珲联系业务的，但现已联系不上杨洋珲。我司已支付货款给中石化香港公司，造成损失为10007860美元。 4、被害单位西飞公司业务二部项目经理邓某军的报案陈述：我司是通过前中石化华南公司的员工朱某清介绍，和中石化香港公司的杨洋珲谈业务的，由我司跟中石化香港公司购买货物，再由我司将货物销售给新加坡义隆公司。我司与新加坡义隆公司签订的是《代理采购协议》，约定我司作为新加坡义隆公司的代理人签订采购国外生产的橡胶塑料原料的外贸采购合同，同时约定货物供应商由新加坡义隆公司负责提供，供应商的资信也由其负责担保，支付方式为我司委托银行开具90天远期信用证承兑，实际付款日前3个工作日以电汇方式划到我司账户；同时，我司与新加坡义隆公司提供的供货商中石化香港公司签订了《销售合同》，约定我司向其购买橡胶塑料原料，付款方式是90天远期信用证形式。我司与精卫公司签订了《保税货物仓储协议》，约定我司从中石化香港公司所购货物皆存放在精卫公司的仓库，在90天远期信用证到期付汇之前，我司等新加坡义隆公司付款后才放货。新加坡义隆公司选择我司作为中间采购商，最主要是因为我司在没有保证金的情况下，可以开出远期信用证，由于信用证是90天内到期的，这样新加坡义隆公司就有了90天资金空闲期。我司在这个过程中，收取新加坡义隆公司贸易额0.8％的费用。上述合同从2012年年初签订后即开始履行，到目前已经完毕多笔业务，但在2013年9月12日，因在9月13日有一张价值355万美元的信用证需要到期付汇，而新加坡义隆公司尚未将货款支付我司，我司见情况不对，派专人到精卫公司仓库查库时，发现广州精卫库房纸面账目和电脑记录里没有显示我司名下的货物，精卫公司的员工说，只有法人陈碧伟才知道我司货物的下落，但是陈碧伟自2013年9月12日至今已经无法联系上。我司委托银行出具的2013年9月13日到期付汇的信用证，在我司未收到新加坡义隆公司支付的货款时，已经被中石化香港公司兑付，造成我司重大经济损失355万美元，且中石化香港公司合成材料贸易部经理杨洋珲自2013年9月12日至今无法联系上。按照上述方式，我司现在还有7笔合同，没有执行完毕，对我司造成的损失为13213715.8美元。自2013年9月12日起，我司再也无法联系新加坡义隆公司的老板陈某晖。 5、被害单位中远公司职员梁某冰的报案陈述：中远公司是日本实华株式会社（下称中石化日本公司，中石化在日本投资的公司）的仓储代理公司，受中石化日本公司委托监管仓储货物。中石化日本公司与T1公司一共发生了14笔业务，前面9笔都正常结算了，后来发生的5笔，中石化日本公司开具的信用证已经承兑了，但在精卫公司的仓库查不到后面5笔合同对应的货物。2013年9月13日，我司向精卫公司了解货物情况，精卫公司员工反映，陈碧伟无法联系上，在此之前，我司并不清楚货物的情况。中石化日本公司与T1公司签订合同的情况是：T1公司是中石化香港公司的业务员杨洋珲介绍给中石化日本公司的，是通过电子邮件签订采购合同的。业务往来流程是：首先，T1公司给精卫公司一个货权转移证明，然后精卫公司用电子邮件发给我们一个货权证明，没有把海关备案清单给我们，只是在T1公司给精卫公司的货权转移证明上有提及相关对应的海关备案清单号。我们再开出《收货证明》给中石化日本公司，中石化日本公司在收到我司的《收货证明》后，开出信用证给T1公司，中石化日本公司基本是同时将货物又销售给誉晟（Y&S）公司，誉晟公司通过电汇支付25％的定金给中石化日本公司。这些信用证已经全部由开证行中国银行南京分行承兑了。针对报案的5笔合同，我们在名义上还没有将货物转移给誉晟公司，但是中石化日本公司与誉晟公司的销售合同已经签订，也收了订金840286.9美元，5份采购合同一共损失总金额3331337.5美元。 二、证人证言 1、证人徐某（精卫公司财务部经理）的证言：2013年9月11日上午，陕西省的法院来人对西飞公司下属一家进出口公司存放在精卫公司仓库内的货物做保全处理。我联系不到老板陈碧伟，就带着陕西省法院的执行人员到协富仓、恒新仓、保兴仓进行货物核查，因货物权属问题不清晰，陕西省法院未对仓库货物进行保全处理。此事情传出后，接连有不同的货主到我公司来咨询、提货，包括中石化华南分公司、中石化香港公司、中远公司、中铁天津公司等。我听中石化香港公司人员说，他们公司控货有4万多吨货物，但他们核查仓库仅仅有不到2万吨的库存量。精锐物流有限公司、精卫公司、金迅发物流有限公司是同属老板陈碧伟的，其中精锐物流有限公司法人代表是张某，精卫公司、金迅发物流有限公司的法人代表是陈碧伟。 2、证人邵某昌（精卫公司仓库主管）的证言：一般有货主来点货的话，都是由我直接带他们点货的，但是有一些货主来点货的时候，老板陈碧伟会亲自带货主到仓库点货。每次陈碧伟亲自带人来仓库点货前，他会叫我们把之前的标签撤下来，然后他自己在相应的货物上粘贴来点货的公司的名称及货物种类和数量的标签，这些标签都是陈碧伟自己制作并粘贴的，在货主点完货后，陈碧伟又亲自将自己粘贴的标签撕下来并带走，后叫我们粘上之前的标签。陈碧伟这样做的原因我不清楚，他只是和我们说产权转移了。现在仓库货物的情况是：8月份的货物情况是进货9206.331吨，出货8416.1186吨，存货为17153.703吨；9月份的汇总资料还没有做。 3、证人李某恩（义隆公司财务部文员）的证言：义隆公司与广州市文婷化工有限公司（下称文婷公司）是两块牌子同一班人在工作，义隆公司的法定代表人是官某东，但是义隆公司及文婷公司的实际经营者都是陈某晖。T1公司实际也是陈某晖控制的，他给我保管的单据很多都有这家公司，实际办公地点及人员跟义隆公司是一样的。陈某晖在青岛还有一间青岛义隆橡塑有限公司，他在国外还有新加坡义隆橡塑有限公司、义隆橡塑有限公司泰国办事处，这些海外的公司都没有实际的办公地点，都是在义隆公司同一个地点办公。我保管的单证主要是与客户货物买卖的发票、提单、箱单、保险单、检测证，没有报关单。我负责处理的单据主要是：T1和中石化香港公司的合同以及与该合同相关的海关备案清单、货权转移证明、发票、提货单、装箱单等。我有将T1和中石化香港公司的合同发送给中石化香港公司的杨洋珲。精卫公司的陈碧伟大概每一个月左右会和我们公司结算一次，具体情况是陈碧伟会在一个月左右寄送一张清单过来，上面的内容主要包括这一个月以来有关货物的名称、吨数等，然后按照每一吨乘以10来结算总金额，大概每次结算是几万元至十几万不等。 4、证人雷某（广州义隆公司财务部主管）的证言：广州义隆公司、香港义隆公司、新加坡义隆公司、广州文婷化工公司、香港文婷化工公司、T1公司都是陈某晖实际控制的。 T1公司与中石化香港公司有业务往来，T1公司销售化工原料给中石化香港公司。中石化香港公司具体负责的业务员是杨洋珲。双方的结算方式是：一般是在我司将货权转移后的第5个工作日之内，由中石化香港公司通过电汇货款到T1公司在新加坡星展银行的账户。T1公司收到这笔货款后，一部分就用T1公司的资金购买在新加坡的货物，一部分会转回国内。T1公司的货物跟谁购买，我不清楚，但是T1公司的货权及备案清单是精卫公司出的。这个融资平台具体操作是：先通过中石化香港公司的业务员杨洋珲向陈某晖实际控制的T1公司购买塑料化工原料，中石化香港公司付款给T1公司有2个条件，第一是收到货权转移通知；第二是要购买这批货物的下家比如西飞公司、中石化华南分公司、中铁（天津）公司开出远期信用证给中石化香港公司；货物名义上是由精卫公司负责保管；杨洋珲又会将这些货物卖给西飞公司、中石化华南分公司、中铁（天津）公司，上述购货公司开出90天远期信用证给中石化香港公司；陈某晖实际控制的新加坡义隆公司通过回购的方式将这些塑料买回来，并且只交20％的订金给西飞公司和中铁（天津）公司等，约定90天内再结算余额；中石化华南分公司的货物是通过陈某晖实际控制的香港义隆公司回购这些塑料。陈某晖赢得的就是这90多天的付款期，这期间可以用这些资金去做其他事情，比如投资橡胶。 2012年12月开始，T1公司销售塑料给中石化日本公司，交易情况是：中石化日本公司开远期信用证给T1公司，由T1公司收到信用证后，将精卫公司提供的货权凭证提供给中石化日本公司，中石化日本公司收到这些货权凭证后，就会承兑开出的信用证，T1公司收到承兑以后就贴现，中石化日本公司购买的货物是经杨洋珲介绍卖给誉盛公司的，誉盛公司与中石化日本公司之间是否开出信用证结算我不清楚，誉盛公司将塑料货物买回来之后，由陈某晖实际控制的香港义隆公司回购这些塑料货物，先向誉晟公司支付25％定金，是通过香港义隆公司转账美元给誉晟公司的，这些货物由中远公司负责监管。回购上述货物使用的资金是从T1公司来的，由于T1公司及义隆公司（统称）实际都是由陈某晖控制的，整个贸易链从头到尾都是由陈某晖实际控制的，其实就是融资，义隆回购的价格肯定是比最初购买的高，相当于为融资支付的利息。陈某晖这样融资，如果顺利，利润可观，如果不顺利，风险很大。风险跟塑料无关，是橡胶生意巨亏，陈某晖为了抹平亏损，就开始用这种方式做塑料生意融资。 中石化华南分公司、西飞公司、中铁（天津）公司等单位是陈某晖早就联系好的，在T1公司与中石化香港公司签订销售合同的时候，就已经确定要将货物销售给上述单位。陈某晖控制的公司，比如香港义隆或新加坡义隆以较高的价格向上述单位回购货物，同时也是这些公司开具信用证给中石化香港公司的前提条件。香港义隆、新加坡义隆公司向上述单位回购货物支付20％定金的款项的出处是：T1公司从中石化香港公司收取的塑料货款，通过网上银行，在广州实际办公地点操作，把钱从T1公司转到香港义隆公司或新加坡义隆公司在新加坡星展银行的账户上，再通过星展银行网上银行转账支付给中石化华南分公司、西飞公司、中铁（物流）公司等单位，这一步的操作也是在义隆公司广州实际办公地点操作。T1公司在收取货款后，将大部分资金直接通过网上银行转账到新加坡义隆公司和香港义隆公司的美元账户，另外，有一些转到广州义隆公司的银行账户。由于陈某晖上面的运作模式是不停地在循环的，后面80％的余款都是用新融资进来的钱按照上述路径来支付的。陈某晖没有将融资出来的钱用于民间借贷，但是用这些钱做过一些理财，在兴业银行用100％的保证金做外币贷款，简单地说，就是存款的收益。在整个运作过程中，如果按照三个月一个周期来算，我们一年下来大概能融资6000万美金左右。在2013年7月，亏损了大约3.5亿人民币。我们公司后期资金运作非常紧张。杨洋珲也清楚这个情况。T1公司签订的合同上的SAMMILEE的签名应该是李某婷的。 义隆公司名下的固定资产有：义隆公司在广州交易广场的写字楼；在海南租的橡胶工厂的70％的股份，该厂有加工的机器设备，场地是租的；义隆公司名下有个船务公司，名下有16只货船，但是这些船都抵押给平安银行，贷款了3400万，现在大概还有1200多万没有归还给平安银行。T1公司的账户还有320多万美金。广州义隆公司的账户上基本没有钱。 财务部有按照陈某晖的安排转钱给陈碧伟，陈某晖说是给仓储费及报关的费用给陈碧伟。经过查阅2013年的资料，查询到只要是直接通过广州义隆公司的账户支付到陈碧伟个人账户的款项都是支付给陈碧伟的好处费，支付到精卫公司的款项就有部分是好处费和有部分是真实的仓储费、报关费等费用。陈某晖成立T1公司的目的就是要进行融资。 杨洋珲知道义隆公司和T1公司都是由陈某晖实际控制的。杨洋珲每个星期都会过来找陈某晖商谈事情。杨洋珲与陈某晖谈好后，陈某晖就需要找陈碧伟商谈，确认采购计划是否可行，再具体确定采购的数量和每一个星期需要采购的货物数量，然后陈某晖就会将计划告知李某恩，叫李某恩按计划起草合同，后将合同发给中石化香港公司合成树脂部的人员，后中石化香港公司签好合同后，就将合同通过邮件寄给李某恩，李某恩还会将相关的资料发给陈碧伟，陈碧伟就会根据资料做相关的货权转移证明和海关备案清单。在此过程中，如果出现其它问题，陈某晖会找杨洋珲沟通解决问题。 我记得刚刚开始的时候，T1公司是有采购过塑料的，但是货物数量不多，后来就没有真实货物了，都只是单据在转。陈某晖在融资的过程中，融资成本就是从T1公司卖给中石化公司的货款，到义隆公司从西飞公司、中铁公司回购的价格的差额。 陈某晖刚刚开始利用货物空转的形式融资资金时，其所得资金主要用于购买橡胶，这时是有真实购买橡胶的，但是由于橡胶的市场价格不断下降，所以不断地亏钱，后来融资的资金都用于支付货物空转的货款了。陈某晖成立了一间广州义隆船务有限公司，这间公司的主要业务就是船务运输，公司一共有16条船，这16条船都是在2012年3月份的时候，通过平安银行购买的，当时平安银行有一批16条船的坏账，陈某晖就向平安银行购买了这批船，当时花费了4500万人民币，之后陈某晖马上用这批船向平安银行贷款，一共贷款3500万元。现在这些船由于已经质押到平安银行，案发之后平安银行已经将这些船扣押起来了。 杨洋珲的作用体现在：一是杨洋珲帮我们T1公司成为中石化香港公司的供应商，没有他的帮忙，T1公司不可能成为中石化香港公司的供应商，T1公司要和中石化香港公司做业务，成为其供应商，首先要进入中石化香港公司系统的供应商目录才可以；二是在货物空转中，中石化香港公司向T1公司采购的数量和单价这些信息，都是陈某晖和杨洋珲一起商量确定的，因为杨洋珲才知道塑料的行情，而且杨洋珲还负责和陈碧伟沟通信息，确定货物数量等；三是在T1公司、义隆公司与中石化交单的过程中，杨洋珲在之中起到协调作用，如有一些合同中石化香港公司付款不及时，我们通过杨洋珲就可以及时拿到货款。杨洋珲作为中石化香港公司的业务员，与陈某晖这样进行融资，他的业务量就可以做大一些，之后他就可以完成公司的任务，得到公司相关的奖励。杨洋珲知道义隆公司后期资金运作非常紧张，我不清楚杨洋珲为什么不提醒中石化香港公司。 证人雷某对同案人陈某晖进行了辨认、确认。 5、证人李某婷（文婷公司法定代表人、陈某晖妻子）的证言：义隆公司和文婷公司的具体业务都是我的老公陈某晖在负责的，这两个公司都是同一班人在工作。陈某晖还在青岛成立了青岛义隆橡塑有限公司，在国外还有一家T1公司，法定代表人是陈某晖。T1公司的账户实际都是在义隆公司掌控的，是开通了网上银行。陈某晖在国外还有新加坡义隆橡塑有限公司、义隆橡塑有限公司泰国办事处，这些海外公司都没有实际的办公地点，都是在义隆公司同一个地点办公，并由陈某晖实际控制。具体业务的经办人是陈某晖。 6、证人张某颖（中石化香港公司副总经理）的证言：2011年8月底，我们公司按程序审批，批准将T1公司为我们的供应商。2011年9月我司与T1公司发生第一笔业务，即中石化华南公司委托我司向T1公司采购货物，我司在确认货权后，又将货物销售给中石化华南公司。与T1公司开始开展业务以后，由杨洋珲负责继续开发相关业务，由我司向T1公司买了货物之后，再卖给西飞公司、中铁（天津）公司、广州物骏等下游客户。 我司与T1公司签订合同的过程是：贸易经理杨洋珲跟T1公司谈好合同要素之后，杨洋珲就告诉公司的执行部门，执行部门据此条件拟好合同，直接发送给T1公司，T1公司确认盖章、签字之后通过电子邮件发给公司执行部门，执行部门再安排进行合同内部审批程序，批完之后，我在合同上签字，签完后盖章、扫描并通过电子邮件发给T1公司。我不清楚T1公司的实际经营者。我司在付款前，确认货权的方式是：第一是该批货物的正本提货单（原件）；第二是T1公司及精卫公司签署的货权转移证明（原件）；第三是该批货物的海关备案清单（也是有盖章）。在收到这些资料，并经我司审核之后，我司留存提货单正本和货权转移证明正本，同时将海关备案清单复印留底后把正本寄回精卫公司。货物放置在精卫公司的仓库里面。我司与T1公司签订的基本都是背靠背的合同，即在确定与T1采购的同时也确定了销售客户，具体的上下家商谈及合同确定过程是我司负责采购与销售的业务员杨洋珲完成的，先后顺序我不清楚。我司跟T1采购回来的货物，销售给下游客户有华南分公司、西飞公司、中铁（天津）公司、广州物骏等公司。我司再将货物销售给上述公司是有签订销售合同的。下一家购买货物的货款支付方式是：中石化华南公司是在88天内通过电汇的方式结算给我司；西飞公司、中铁（天津）公司、广州物骏等公司是开具即期或90天远期信用证。 我司具体的损失是：我司从T1公司采购且已经付款项的合同，基本核实没有真实货物，且我司未向下游转移货权的，共涉及11个合同，一共是18058.25吨，价值26439022.5美元。我司从T1采购回来，已经付完款，并销售给中石化华南公司4011吨，价值4903500美元，销售给西飞公司8095.5吨，价值11990252.5美元，但都未收到货款。还有我们已经付款给T1公司，已经销售给下游客户且收到下游客户货款的，下游客户有可能未提货，可能发生损失，具体的损失我们无法知悉是多少。 杨洋珲买空卖空的行为没有向我汇报过，我们公司不允许这样操作的。杨洋珲与T1公司等涉案公司签订的合同使用的是我们公司的标准合同，符合公司要求，公司各部门按照公司的有关规定严格监督。杨洋珲联合T1公司等使用伪造正本海关资料和货权凭证、更改货物标签的方式欺骗了公司。我们公司对货物盘查有月度、季度、年中、年末和突击盘查。我们公司允许以销定购的贸易模式。 7、证人陈某艺（誉晟国际实业有限公司法人代表）的证言：我司向中石化日本公司购买塑料产品，然后将货物再销售出去。我在很早之前就认识了中石化公司工作的杨洋珲，我知道他调到了中石化香港公司工作。2011年初的时候，杨洋珲介绍了香港义隆公司的老板陈某晖给我认识，说他是做塑料生意的。2012年底的时候，杨洋珲又介绍了中石化日本公司的高菲给我认识。大概在2012年底或2013年初，陈某晖就问我是否有塑料可以卖给他，我就与陈某晖联系谈买卖塑料产品的事。2013年2月20日，我司通过电子邮件的形式和香港义隆公司签订了合同，约定香港义隆公司付合同款的25％的订金后，60天至90天内交付货物给香港义隆公司。之后我联系高菲并于2013年2月22日，我司通过电子邮件的形式和中石化日本公司签订了销售合同，约定我司支付25％的订金给中石化日本公司后，在60天至90天内支付余款并将货物交给我司。2013年3月8日，中石化日本公司在国内委托的茂名中远公司通知我，说货物已经到了精卫公司仓库，并告知我司支付款项给中石化日本公司，我司没有去清点货物，然后我司通知香港义隆公司货物已到及支付余款，香港义隆公司就将余款直接打到我司在香港的账户，我司收到款项后，就将货款支付给了中石化日本公司，中石化日本公司就告知茂名中远公司，茂名中远公司就会联系我司，我司就问香港义隆公司怎么处理货物，香港义隆公司告诉我司将货物直接保存在精卫公司，我司就转告茂名中远公司将货物放在精卫公司仓库。茂名中远公司将货物交付我司后，没有开具相关资料给我司，精卫公司会开具一张保税区货物出仓单给我，证明货物已经交付给义隆公司，这些单据有一些是通过电子邮件，有一些是通过传真给我。我司一共与中石化日本公司签订了20份左右的合同，其中10多份合同已经完成交易了，还有7份合同没有完成交易。 8、证人朱某青的证言：我有介绍西飞公司与中石化香港公司发生业务往来。2012年3月份，西飞公司联系我是否有橡胶、塑料上的生意可以做，由于我和杨洋珲之前是中石化的同事，我就联系杨洋珲，他说要以中石化香港公司为供应商，以香港义隆公司（后来是以新加坡义隆公司为下家客户）为下家客户，这样做的好处是杨洋珲本人可以提高销售的业绩。因为这种销售方式是一个比较成熟的销售模式，和西飞公司邓某军、中石化香港公司杨洋珲、义隆公司的老板陈某晖谈妥之后，在2012年5月份发生了第一笔业务。 具体业务的流程是：首先由中石化香港公司作为供应商，与西飞公司签订《销售合同》，同时西飞公司与香港义隆公司或者新加坡义隆公司签订《代理采购协议》，基本是同时签订的，是背对背的合同，西飞公司将从中石化香港公司采购的货物销售给香港义隆公司或者新加坡义隆公司，西飞公司作为中间代理开证的公司，把90天的远期信用证开出给中石化香港公司，再由香港义隆公司或者新加坡义隆公司为下家固定的销售客户，香港义隆公司或者新加坡义隆公司支付15％的保证金给西飞公司，剩余的款项是在90天内付清。我有介绍中铁（天津）公司与中石化香港公司发生业务的往来，他们两家公司的运作跟西飞公司与中石化香港公司的业务往来是一样的。 9、证人朱某（精卫公司业务员）的证言：2013年10月22日早上，我与精卫公司的法律顾问王律师带着精卫公司老板陈碧伟和周彪过来公安机关投案自首。 10、证人简某坚（精卫公司船务部职员）的证言：2013年10月21日，我和朱某去广西崇左市接陈碧伟、周彪到公安机关自首。 11、证人贾某清（兴源企业有限公司业务员）的证言：兴源公司与中石化香港公司有业务往来，我司销售塑胶原料给中石化香港公司。兴源公司与中石化香港公司进行业务往来的过程是：中石化香港公司通过电子邮件向兴源公司下单，然后双方通过电子邮件签订合同，按合同约定的时间交付货物和付款，兴源公司在签订合同后会向国外购买货物，然后将单据（船单、装箱单、DO单等）交付中石化香港公司，中石化香港公司在收到单据并确认后，就会付款给兴源公司。兴源公司销售给中石化香港公司的货物都是真实的货物。 12、证人郑某（物骏公司项目部负责人）的证言：2013年7月，我公司与中石化香港公司签订了一份塑胶业务合同（合同号PE1081，共1572.5吨货物），这个业务最初是由广东辰昉物流公司的周彪介绍我的，我找陈某晖、杨洋珲商谈。我司向新加坡义隆公司收取20％定金后，在2013年7月31日，我司开具2231312.5美元信用证给中石化香港公司，并在2013年11月，上述信用证已经兑付给中石化香港公司。案发之后，我公司在中石化香港公司丘某志和精卫仓库徐某的协助下，才提到这批货物的大部分货物1473.5吨，但还有99吨塑胶货物一共价值138600美元，由于精卫公司仓库内没有货物，无法提货。这99吨货物我司已经通过法院向中石化香港公司追诉。 13、证人郑某群（广新公司业务部经理）的证言：2013年8月，我公司与中石化香港公司签订了一份关于塑胶业务合同（合同号PE1301），但是由于向我司订货的公司没有履行合同，所以最后我司与中石化香港公司的合同终止了，并没有交易成功。这个业务是由我司的业务员刘某锋经手，他说由辰昉物流（香港）有限公司和YLRUBBER（SINGAPORE）PET．LTD公司向我司订货。 14、证人丘某云（中石化香港公司物流部经理）的证言：我们严格按照公司要求每半年依次进行现场盘库，没有发现精卫公司有异常情况。现场盘库是半年一次，分年中和年末。每次由2至4名物流组和财务部的工作人员进行盘库。 15、证人梁某智（中石化香港公司物流部业务经理）的证言：我和丘经理及一名财务部的同事在2013年8月对精卫公司进行盘库，没有发现异常情况。我们在公司拿月报表到精卫公司仓库对比数量是否相符。 16、证人陈某生（中石化香港公司财务部经理）的证言：杨洋珲签署的合同符合公司的规定，经过公司的审批。以销定购的模式是可以的。我们公司不允许买空卖空的空转交易。公司规定每半年现场盘库一次，每月度对账一次。2013年8月，我们在精卫公司仓库盘库没有发现问题。我们公司认证合格的物流商精卫公司帮我们验货并出具货权转移证明、提供正本海关备案清单、供应商出具的DO单、发票，我们就确认货权转移了。财务部只是对单据进行表面性的审核。业务经理应该对自己经手的业务的真实性负责。 17、证人李某松（中石化香港公司财务部会计）的证言：我参与过三次公司组织的对涉及杨洋珲合同货物的盘库。我们从执行部拿到仓库的盘点数据，然后到精卫公司核对台账数据，再到仓库进行现场盘点。仓库会在货物上标上标识卡，标识卡上有我们公司的名称。我们去精卫公司盘库没有发现异常情况。 18、证人赵某德（青岛保税区友人鑫隆国际物流有限公司法定代表人）的证言：我和周彪受陈某晖安排，成立了青岛保税区友人鑫隆国际物流有限公司。2012年下半年开始，陈某晖开始以一货多买、买空卖空方式来筹集资金。后来搞经营亏掉了，想办法堵漏洞，但漏洞太大无法填补。2013年9月13日，中石化的人员到我公司仓库盘库发现了问题，事情就败露了。 19、证人潘某辉（中石化香港公司的财务总监）的证言：2013年9月11日下午2时许，我接到我们公司业务经理杨洋珲的电话，他当时追问我，他所经办的两个合同付款没有，他比较急要付这些款项，当时我不在办公室，所以我回复他，要回办公室查看后才能支付。9月12日，我才知道杨洋珲经办的合同有问题。 20、证人丁某聪（中石化香港公司产品经理助理）的证言：2013年9月12日上午，杨洋珲打电话给我催办他经办的两、三个合同货款付了没有，因为按照公司的审批流程，杨洋珲经办的合同货款是由我申请审批的。当天下午，我再联系杨洋珲时，就发现联系不上他了。 三、书证 1、公安机关提供的《户籍资料》，证实：杨洋珲、陈碧伟的身份情况。 2、广州市工商行政管理局萝岗区分局提供的精卫公司的《工商登记资料》、广州市工商行政管理局黄埔区分局提供的广州义隆公司的《工商登记资料》、证人李某婷提供的T1公司资料，分别证实：精卫公司的法定代表人是陈碧伟；广州义隆公司的法定代表人是官某东，同案人陈某晖占有95％的股份；T1公司的法定代表人是陈某晖，注册地在马绍尔群岛共和国。 3、广州市公安局萝岗区分局作出的《受案登记表》、《立案决定书》，证实：该分局于2013年9月13日受理了中石化香港公司的报案，于同月18日决定立案侦查。 4、广州市公安局萝岗区分局作出的《到案说明》，证实：陈碧伟于2013年10月22日、杨洋珲于2014年3月10日先后到公安机关投案自首。 5、公安机关调取陈碧伟在工商银行的《账户资料》和《交易明细》、精卫国际公司在中国银行的《账户资料》和《交易明细》，经陈碧伟签认，证实：陈碧伟名下的工商银行账户收取陈某晖公司的物流服务费共计804，165元。 6、中石化香港公司与精卫公司签订的《进出口货物代理》和《保税货物仓储保管合同》证实：双方于2011年2月28日签约，精卫公司开始为中石化香港公司储藏保税货物。 7、中石化华南分公司提供的关于派杨洋珲、李某正同志赴香港执行常驻任务的《通知》、《职工离职会办单》、杨洋珲与中石化华南分公司的《劳动合同书》，证实：杨洋珲于2011年8月底被中石化化工销售分公司派往中石化香港公司工作。 8、中石化华南公司的梁某彪发给中石化香港公司的邮件、杨洋珲发给中石化香港公司的电子邮件、《入网审批表》，证实：2011年8月25日，梁某彪让中石化香港公司增加T1公司为天然橡胶供应商，杨洋珲用电子邮件的方式申请中石化香港公司将香港义隆公司作为树脂和橡胶的备案客户，T1公司、香港义隆公司于2011年9月初，成为中石化香港公司树脂和橡胶客户。 9、杨洋珲与陈碧伟、同案人杨洋珲之间的往来电子邮件，证实：2011年9月5日至2012年1月29日期间，杨洋珲与陈某晖、陈碧伟已开始合谋伪造海关备案清单。 10、中石化香港公司提供的中石化国际事业（香港）有限公司《公司章程》、《公司基本情况》、《公司人员的要求》（参考《关于选派（招聘）赴港工作员工条件的建议》）、《内部控制手册》、《ERP业务审批流程》（《供应商审批表》、《客户审批表》、《以销定购合同审批表》、《自营货款采购资金使用审批表》）、《财务制度》、《公司的采购和销售流程》、《供应商名单及审批资料》、《采购和销售塑料胶粒业务部门情况》、《采购和销售工作流程及分工情况》、《支付和收取货款流程情况》、《涉案合同支付和收取货款相关的凭证》、《收货和发货工作流程情况》、《杨洋珲工作职责》、《杨洋珲经手的树脂业务情况及统计表》，证实：杨洋珲于2011年9月开始接手树脂业务，当年与T1公司经营树脂3725吨；2012年与T1公司经营树脂91314吨；2013年1－9月与T1公司经营树脂74580吨。 11、中石化香港公司提供电子邮件打印件、陈碧伟电子邮箱的电子邮件打印件，经杨洋珲、陈碧伟分别签认，证实：杨洋珲使用中石化香港公司分配给他的邮件账号（yangyanghui@sinopec．com）与同案人陈某晖、陈碧伟等人联系，杨洋珲与陈某晖就签订采购合同前，就对货物品名、数量、资金的有关情况进行沟通，其知道陈某晖通过空转货物的方式进行融资；陈碧伟通过电子邮件与杨洋珲联系进行货物空转所涉及的货物品名、数量的仓储情况，多次要求杨洋珲转告陈某晖紧急回购货物。 12、中石化香港公司、西飞公司、中铁天津公司、中石化华南公司、精卫公司提供的涉案货物交易资料，包括《采购合同（包括中译版）》、《代理采购合同》、《货权转移证明》、《保税区进境货物备案清单》、《发票》、《提单（DO单）》、《仓库保管合同》、《货物进仓单》等，经杨洋珲、陈碧伟和广州义隆公司的证人李某恩、雷某分别签认，证实： A、在T1公司、中石化香港公司、西飞公司、新加坡义隆公司之间依次发生的塑料货物的销售、货权转移和付款的情况，精卫公司与T1公司、中石化香港公司、西飞公司之间的仓储保管情况，以及精卫公司在空转货物的单证流转过程中，在T1公司、中石化香港公司等依次出具的货权转移证明上加盖公章，由陈碧伟伪造进口塑料货物已在精卫公司的仓库保管和货物所有权在上下家之间发生转移的虚假单证； B、西飞公司受新加坡义隆公司的委托，以自己名义向中石化香港公司购买塑料货物并以远期信用证的形式支付货款； C、在T1公司、中石化日本公司、誉晟公司、香港义隆公司之间依次发生的塑料货物的销售、货权转移和付款的情况，精卫公司与T1公司、中石化日本公司、誉晟公司之间的仓储保管情况，以及精卫公司在空转货物的单证流转过程中，在T1公司、茂名中远公司（为中石化日本公司代理人）等依次出具的货权转移证明上加盖公章，由陈碧伟伪造进口塑料货物已在精卫公司的仓库保管和货物所有权在上下家之间发生转移的虚假单证； D、在T1公司、中石化香港公司、中铁天津公司、新加坡义隆公司之间依次发生的塑料货物的销售、货权转移和付款的情况，精卫公司与T1公司、中石化香港公司、中铁天津公司之间的仓储保管情况，以及精卫公司在空转货物的单证流转过程中，在T1公司、中石化香港公司等依次出具的货权转移证明上加盖公章，由陈碧伟伪造塑料货物已在精卫公司仓库保管和货物所有权在上下家之间发生转移的虚假单证； E、在T1公司、中石化香港公司、中石化华南公司、香港义隆公司之间依次发生的塑料货物的销售、货权转移和付款的情况，精卫公司与T1公司、中石化香港公司、中石化华南公司之间的仓储保管情况，以及精卫公司在空转货物的单证流转过程中，在T1公司、中石化香港公司等依次出具的货权转移证明上加盖公章，由陈碧伟伪造塑料货物已在精卫公司仓库保管和货物所有权在上下家之间发生转移的虚假单证。 13、广州保税区海关提供的精卫公司的《进境货物备案清单》及《报关单》、广州精锐物流有限公司提供的《进境货物备案清单》和《报关单》、中石化香港公司提供的《进境货物备案清单》、陈碧伟签认由其制作的《进境货物备案清单》（部分经杨洋珲签认）、《货物进仓单》，证实：自2012年至今，精卫公司所申报及其代理申报的海关进境货物备案清单及报关单的情况，还证实精卫公司向中石化香港公司提供的进境货物备案清单是虚假的，是由陈碧伟伪造的。 14、证人雷某提供的《T1回购业务执行明细表》、《T1回购业务执行明细表（未回购部分）》，证实：陈某晖通过T1公司、新加坡义隆公司、香港义隆公司进行货物空转交易，始于2012年1月，T1公司、新加坡义隆公司、香港义隆公司与中石化香港公司、西飞公司、中铁天津公司、誉晟公司等公司通过货物空转交易进行融资的相关连环合同的情况，其中，T1公司与中石化香港公司、中石化日本公司的129份合同中，多数的连环空转合同的交易已完成，约40份的合同新加坡义隆公司或者香港义隆公司没有进行回购。 15、证人雷某提供的T1公司的《资金流向表》，证实：T1公司在2013年收取中石化香港公司支付的每一笔塑料款项后的资金流向，其中，绝大部分资金通过新加坡义隆公司、香港义隆公司汇往涉案企业如西飞公司、中铁天津公司、誉晟公司等用于支付回购合同的款项、保证金等，约25万美元用于支付新加坡写字楼首期款、约155万美元用于归还平安银行贷款，约105万美元用于归还工商银行贷款，3，748，500万美元用于归还平安银行信用证到期款，262，080万美元用于支付兴业银行DP采购橡胶货款。 16、证人雷某提供的《融资成本统计表》，证实：在2013年，陈某晖通过货物连环空转进行融资的成本（涉案货物在中石化香港公司、中石化日本公司环节以及中铁公司、誉晟公司、西飞公司等公司环节中流转过程中，有关的连环合同的上下家价格的总差价），其中，通过中铁天津公司购销路径的融资费用为90多万美元，通过西飞公司购销路径的融资费用为104多万美元，通过誉晟公司购销路径的融资费用为31多万美元。 17、证人雷某提供的《银行凭证》复印件4份，经陈碧伟签认，证实：陈某晖通过义隆公司支付到陈碧伟个人账户的货物空转的好处费共804，165元，其中2013年支付615，167.5元。 18、证人李某恩签认的《销售合同》、《备案清单》、《货权转移证明》，证实：上述单证来源于李某恩在广州义隆公司使用的电脑上，是T1公司与中石化香港公司之间的交易单据，除备案清单是陈某晖或陈碧伟交给李某恩外，其他单据都是陈某晖交给李某恩，通过扫描存档，然后以电子邮件方式发送给中石化香港公司，原件交给陈碧伟或陈碧伟到公司办公室取走。 19、广州市公安局萝岗区分局出具的《搜查证》、《搜查笔录》、《扣押清单》，经陈碧伟签认的《备案清单模板》，证实：案发后，该分局的民警在精卫公司陈碧伟的办公室进行搜查，扣押移动硬盘1个、移动u盘4个；从其中白色u盘打印出来的备案清单模板10份，是陈碧伟利用该批模板制作假的备案清单，上面的备案清单号码是存在的，但与海关系统内对应号码的备案清单或报关单内容是不一致，陈碧伟针对T1公司与中石化香港公司每一笔销售合同对应的货物名称、数量、集装箱号等制作，以便中石化香港公司认为精卫公司已将货物报关，实际上根本就没有货物交易。 20、精卫公司提供的《库存证明》和《进出仓记录表》、《进仓单》、《提货单》、精卫公司与中石化香港公司签署的《货代报关》及《仓储协议》、与中铁天津公司签署的《报关及仓储协议》，证实：精卫公司与中石化香港公司、中铁天津公司的仓储保管关系，以及截止至2013年9月23日，该公司仓库货物库存数量合计13599.75吨，其中，没有中石化香港公司、中石化华南公司、西飞公司、中铁天津公司、中石化日本公司（代理人茂名中远公司）的库存货物。 21、中石化香港公司与广东轻工公司、广新公司、广东物骏公司等其他公司的《销售合同》以及杨洋珲提出将香港义隆公司作为中石化香港公司树脂和橡胶备案客户的邮件等，经杨洋珲签认，证实：杨洋珲有参与中石化香港公司与上述公司的塑料货物的业务。 22、广州市公安局萝岗区分局调取的青岛市公安局开发区分局的《案件材料》，包括《起诉意见书》、山东大信会计师事务所鲁大信专审字（2014）第19号《鉴定报告书》，证实： （1）陈某晖在青岛市涉嫌合同诈骗犯罪，其同案人周某等人已于2014年8月被移送审查起诉； （2）经司法会计鉴定，广州义隆公司、广州市文婷化工有限公司及境外各公司2011年至2013年8月的经营成果呈持续亏损状态，其正常经营业务的盈利无法对其融资业务提供回购支持，各公司资金主要来源于销售货款和空转业务的融资取得的资金，同时其资金流转基本上为即收即付，资金沉淀情况较差。 23、国家外汇管理局广东省分局出具的《汇价证明》证实：2013年9月13日人民币兑换美元的汇率中间价是：100美元=614.68元人民币。 24、中石化香港公司提供的盘点精卫公司仓库的《盘点表》、《往来函件》等，证实：2012年3月、2012年8月、2013年1月31日、8月31日，中石化香港公司多次到精卫公司盘点存货，与证人梁某智、陈某生关于每半年要去现场盘库一次的证言可相互印证；2013年8月15日至16日，盘点发现多出的货物是已经销售，但客户尚未提走，另外，该公司提出货物存放存在一些问题，包括保险、货物贴上了不同货主的标签情况，精卫公司也进行了回复。 25、中石化香港公司提供的《2011-2012年台账》、《2013年1-9月台账》，证实：被害单位中石化香港公司与涉案的上家下家公司进行空单运转贸易的真实情况。 26、中石化香港公司提供的《以销订购合同审批表》、《自营货款采购资金使用审批表》、《付款通知单》分别证实：2013年9月12月前，中石化香港公司先后支付了货款1，757，800美元和2，299，770美元的情况。 四、鉴定意见 1、广东诚安信司法会计鉴定所出具的诚安信司法鉴定所（2014）会鉴字第108号《司法鉴定检验报告书》，检验结果为： （1）杨洋珲、陈碧伟等人涉嫌合同诈骗案中T1公司与中石化香港公司、中石化日本公司签订合同29份，购销化工原料数量共计42973吨，合同金额共计62，745，282.50美元，中石化香港公司、中石化日本公司已支付T1公司合同货款62，745，282.50美元。上述交易业务为货物空转，被害单位经济损失共计53，380，047.62美元，按案发当天（2013年9月13日）中国人民银行公布的汇率折合人民币328，116，476.71元，其中：1、中石化香港公司经济损失29，374，850.50美元，折合人民币180，561，331.05元；2、中石化日本公司经济损失2，491，050.60美元，折合人民币15，311，989.83元；3、西飞公司经济损失13，195，072.68美元，折合人民币81，107，472.75元；4、中铁天津公司经济损失8，319，073.84美元，折合人民币51，135，683.08元； （2）根据陈碧伟签认，2012年12月31日至2013年7月29日期间，其本人收到陈某晖支付的物流费用5笔，共计804，165元； （3）经对义隆公司出纳张某芬提出的《美元银行账户明细及余额表》进行分析，T1公司所收取中石化香港公司和中石化日本公司货款64，953，007.5美元，支付保证金及货款53，241，758.39美元，付兴源公司垫付款200万美元，付晖旭HAPPYMOONLIMITED140万美元，付TRT206，000美元，付陈生大华银行新加坡办公室房款首期25.7万美元，付广州义隆公司吸引用户后无法继续追踪2，470，012美元，2013年9月13日，收中石化日本公司3，331，337.51美元后未记支出，不能完全分解部分2，046，899.61美元； （4）经对《T1回购业务执行明细表》进行分析，除本报告“检验结果”中的29份合同的数据以外，T1公司货物空转交易共计91单，T1公司与中石化香港公司、中石化日本公司签订合同的销货金额178，749，436.23美元（与中石化香港公司签订合同的金额为176，101，636.23美元、中石化日本公司2，647，800美元），T1公司收取货款的金额为175，617，436.23美元，义隆公司与中间公司签订合同的回购金额183，240，209.13美元，义隆公司支付中间公司货款179，977，870.23美元，其差额为3，262，338.9美元。 2、广州市公安局司法鉴定中心出具的穗公（司）鉴（文检）字（2015）3号《文件鉴定书》，证实：涉案的中石化香港公司提供的海关货物备案清单上所盖的3个黄埔海关验讫章（号码为291、294、336）不是黄埔海关使用的相对应号码的验讫章所盖。 五、上诉人及原审被告人的供述与辩解 1、上诉人杨洋珲的供述与辩解：2011年8月，我到中石化香港公司工作后，由于工作业绩压力大，我去义隆公司找到陈某伍（即陈某晖），我提出现在中石化香港公司工作的业绩压力较大，问他是否有塑料的业务可以做。陈某晖说正常这样做业务，业务量很难搞大，就教我可以一货多卖，迅速做大业务量，还说他在青岛市的保税区就是这样一货多卖的。陈某晖说他在新加坡有一个公司，中石化香港公司从新加坡公司购买货物后，放在保税仓，通过中石化香港公司的平台，以一票货卖给多家公司，这些公司开具90天到期的信用证给中石化香港公司，最后由以他成立的义隆公司回购货物，这样做既可以做大业务量，他也可以套取更多的资金，用于投资。 当时，我就想通过这样来做大业务量，首先就是要找一个熟悉的仓储物流公司，我就去找精卫公司一起合作。之后要找一些可以开具信用证的公司，开证公司就要大家一起找。这样，我们就谈好，要以陈某晖的新加坡公司作为供货商，将货物销售给中石化香港公司，并以信用证作为支付方式，再由中石化香港公司将货物销售给下家几个开信用证的公司，最后，由陈某晖的义隆公司回购货物，这样，陈某晖就可以套取资金出来投资，我也可以做大业务量。过了几天，我找到以前的同事朱某青，让他帮忙介绍可以开具信用证的国企。朱某青介绍我找西飞公司代开信用证。陈碧伟也答应我帮忙将货物一票多卖。 操作过程是：T1公司在国外购买一票货物后，保存在精卫公司的仓库中，销售给中石化香港公司，义隆公司向西飞公司和中铁公司支付定金，西飞公司和中铁公司以信用证向中石化香港公司支付货款，我司收到信用证和货物后，就以中石化香港公司的名义，将货物销售给西飞公司和中铁公司，等西飞公司和中铁公司开具的信用证90天到期后，义隆公司再将货物进行回购。T1公司与义隆公司都是陈某晖成立的公司，实际的控制人都是陈某晖。 T1公司与我司刚刚开始做业务的时候的第一、二票业务是有真实货物的，大概在与T1公司做业务的1、2个月后，即2011年11月，陈某晖由于资金比较紧张，没有钱去购买真实货物了，就没有真实货物的存在，后来的交易都是空单在转，就是说货权在转移，但是具体没有货物。陈某晖当时有和我说过没有货物的事情，我是知道的。陈某晖跟我说，可不可以叫陈碧伟用其他公司暂时不提的货物来替代成T1公司的货物，如果不行的话，他的资金链就会断裂，到时候出事了，大家只能一起承担。由于我已经在做一货多卖的事情，已经没有办法了。过了几天，我和陈碧伟商量，陈碧伟说可以这样做。 货物空转是没有实际的货物交易的，凭单证满足各项交易条件。具体是：由T1公司发一套资料（货权转移证明、发票等资料）给中石化香港公司执行部和陈碧伟，陈碧伟就凭借T1公司资料伪造相关的备案清单（前期不需要备案清单，后期需要）和在货权转移证明上盖精卫公司的公章，这样就伪造了一套T1公司的货物已经进入到广州保税区精卫公司仓库的资料，中石化香港公司看到陈碧伟伪造的资料后，以为货物实际存在，中石化香港公司就再卖给下一家西飞公司、中铁公司，这些公司再将货物卖给义隆公司，但是这些交易中，并没有实际的货物，只是文件的交易，这样就是空转的意思。 一货多卖的操作过程是：T1公司买来一批货物后，将这批货物卖给中石化香港公司，中石化香港公司将货物销售给西飞公司或者中铁公司（具体以公司提供的依据为准），最后由义隆公司回购这些货物。同时，T1公司已经将真实货物的货权转移给中石化香港公司了，但是T1公司还是将上述同一批真实的货物再一次销售给中石化香港公司（这个时候，不需要海关的备案清单，仅仅需要货权转移证明），中石化香港公司将货物销售给中铁公司或者西飞公司，最后由义隆公司回购这些货物。或者在上述两票货物信用证没有到期，义隆公司没有回购这些货物的时候，T1公司又一次将货物销售给中石化香港公司，这就是说同一批货物进行多次销售。 据我所知，陈某晖在获取资金后，有一些是用于回购货物，有一些是用于购买船只和投资海南的橡胶厂，具体投资的去向要问陈某晖才清楚。我是在案发后逃跑的时候，才知道陈某晖将资金（具体是融资资金或者是自有资金，我不清楚，详细情况义隆公司较为清楚）用于购买船只的，我听说他是通过深圳发展银行（流花支行）购买的船只，至于海南的橡胶厂的事情我就不是很清楚了。我们之间关系的维持主要是通过电话联系，同时我会定期去陈某晖位于广州东风中路的义隆公司，和他洽谈业务行情、经营情况（资金问题），到最后也有谈到空转货物数量、金额如何确定、资金使用等问题。2011年8月，我入职中石化香港公司时，陈某晖的T1公司已经是中石化香港公司的供应商，所以T1公司如何成为中石化香港公司供应商的我不清楚。 在货物空转和一货多卖的过程中，我具体做的事情是：陈某晖每个月都会将需要融资的金额告诉我，我看到这些金额后，就会计算出这个金额所需要塑料货物的数量，我就会与陈碧伟商量货物数量是否可行，就是说陈碧伟仓库中是否有这些货物，然后陈碧伟就根据其仓库的货物，计算出具体货物的种类和数量，通过电子邮件发给我，最后我和陈某晖确认融资的金额。有时，中石化香港公司需要到精卫公司点货的时候，我就提前通知陈碧伟，叫其准备相关的货物以备检查。 在这期间，我得到了陈碧伟分给我的5元一吨的手续费，就是陈某晖当时和陈碧伟谈的给予陈碧伟每吨货物10元的手续费（好处费），总共有16万吨货物，陈碧伟得到大约160万元的手续费，之后陈碧伟分多次以现金的形式给了我80万元左右的手续费（具体的要以义隆公司支付及公司损失数额统计的为准）。每次都是在凤凰城附近给现金我的。另外，我借义隆公司的平台，进行炒卖橡胶货物，盈亏由我个人承担。 合成材料部的每一笔业务要经过业务执行部、物料部、财务部。具体是：我和供应商和客户谈好合同内容后，发邮件通知执行部，执行部负责做采购合同、销售合同，上传到公司的ERP系统，我收到后转给部门经理（张某颖），部门经理审批后给财务经理（陈某生），财务经理审批后给副总经理（张某颖），最后还要财务总监（潘某辉）审批付款。 2011年刚刚开始业务的时候，中石化香港公司只需要收到T1公司的发票、装箱单、DO单和收到精卫公司的货权转移证明就可以了，大约过了3个月后，我司就开始要求精卫公司出具海关备案清单。由于精卫公司里面有其他公司的货物，也有相应的真实的海关备案清单，陈碧伟只需要将这些真实的海关备案清单和假的货权转移证明寄给我司，我司就认为是收到货物了，但是后来由于陈某晖的资金链断裂，他需要融资到更多的资金，就需要更多的海关备案清单，陈碧伟公司里面没有这么多的海关备案清单，所以后来就需要做假的海关备案清单，当时我告诉陈某晖，精卫公司没有足够的海关备案清单，陈某晖就说只有伪造假的海关备案清单了，这样就开始做假的备案清单了。假的海关备案清单是陈碧伟做的，具体他怎么做的我就不清楚了。西飞公司、中铁公司、中石化香港公司、中石化日本公司、中石化华南公司有时会验货，由陈碧伟负责操作，不知道陈碧伟是怎么样做到通过验收的。 T1公司还将货物销售给了中石化日本公司，之后中石化日本公司以信用证的形式向T1公司付款，中石化日本公司将货物销售给誉晟公司，誉晟公司再将货物销售给义隆公司，誉晟公司是以TT的形式向中石化日本公司付款的。具体是义隆公司向誉晟公司支付20％的定金，誉晟公司收到定金后，向中石化日本公司支付定金，之后中石化日本公司就与T1公司签订合同。T1公司销售给中石化日本公司的货物中具体有没有真实货物，我不清楚，只有陈某晖清楚，我只是介绍人。我和中石化日本公司的业务员高某在聊天时，说到要做大业务量的事。我就介绍了T1公司的NICO-LEE和誉晟公司的陈某艺给高某认识，之后的事情就是他们具体去谈的。关于中石化日本公司与T1公司的业务，我和陈碧伟说，中石化日本公司和T1公司有业务做，陈碧伟就说知道怎么做了。我知道如果这个业务可以做成的话，陈某晖就可以融资到更多的资金，这样对陈某晖的资金链有好处，资金链不会断裂，不会出现问题。在中石化香港公司、中石化日本公司与誉晟公司的业务中，我没有收取誉晟公司的好处费或分红。 我收取陈碧伟的物流服务费款项应该是35万元，不是80万元。我每个月回国内一、两次，每两个月见陈碧伟一次，每次收约3万元。 2、原审被告人陈碧伟供述与辩解：我以精卫公司的名义与中石化香港公司的杨洋珲、义隆公司的陈某晖一起以货物空转的形式为陈某晖融资，通过空转的方式诈骗了中石化等公司约3亿多元人民币。 2012年2月，杨洋珲由于刚刚到中石化香港公司工作，需要业绩和业务量，他叫我帮他将给中石化香港公司的塑料货权单空转一下，因为杨洋珲和我关系不错，我就答应了他的要求，他说已经找了义隆公司的陈某晖讲好空转的事。货物空转是没有实际的货物交易的，具体的是：先由T1公司发一套资料（货权转移证明、发票等资料）给我，我就伪造相关的备案清单和在货权转移证明上盖精卫公司的公章、签自己的名，这样就伪造了一套T1公司的货物已经进入到广州保税区精卫公司仓库的资料，后我将上述伪造的资料给中石化香港公司，中石化香港公司就以为货物实际存在，中石化香港公司再卖给西飞公司、中石化华南公司、中铁公司等，这些公司再将货物卖给义隆公司，但是这些交易中，并没有实际的货物，只是文件的交易。空转文件中，精卫公司的公章没有在相关部门备案，在我逃匿的时候，已经将这个印章扔掉了。 义隆公司的赵某德通过邮件发了一个WORD的模板给我，在我需要伪造备案清单时，我只需要在模板上修改相关的资料，然后用已经盖有精卫公司报关专用章、广州海天报关服务有限公司报关专用章或广州精锐物流有限公司报关专用章（这三个章现在还在公司）的备案清单表打印出来，后再加盖我私刻的中华人民共和国黄埔海关验讫章，这样就伪造了海关备案清单。我私刻的中华人民共和国黄埔海关验讫章在我逃匿的时候也一并被我毁坏后扔掉了。货物从T1到义隆的流转中的事宜就是杨洋珲、陈某晖负责的。我核对精卫公司的货物数量后，就发邮件给杨洋珲，杨洋珲、陈某晖据此确定合同及数量。 从2012年2月至今，我一共空转了约16万吨左右的货物。在货物空转的过程中，我从中收取了约160万元的好处费，当时是杨洋珲提出陈某晖愿意每吨货物给我10元的物流费，其和我一人一半，我同意。我给了杨洋珲80万左右。我都是直接给杨洋珲现金，每次都有几万元，大多数是在广州凤凰城见面时交给他的。而我收到的款项都是陈某晖通过义隆公司转账到我的个人工商银行的账户（尾数3773）上，每次转账大约在几万至十万左右。T1公司和义隆公司都是陈某晖成立和控制的。义隆公司首先向西飞公司、中石化华南公司、中铁公司购买货物，并向这些公司支付20％的定金，并约定在90天后（信用证到期前）才支付剩余的80％的货款，这些公司就向中石化香港公司购买货物，并以信用证的形式向中石化香港公司开始支付货款，中石化香港公司就向T1公司购买货物，并以电汇的方式100％的付款给T1公司，这样陈某晖就有90天的时间去使用货物的80％的资金了。2013年8月，中石化香港公司的李某松、KENNY等三人来检查过货物。 每次客人要看货物时，杨洋珲会提前告诉我，我就会根据合同要求，在一些货物或中性包装的货物上标识这批货物的数量、规格等，以表示有这种货物。而且每次客人看货，也只看一部分货物，不会要求全部查看，所以就容易蒙混过去了。如果连中性包装的货物都没有，我就会给杨洋珲发邮件，让他敦促义隆公司的陈某晖抓紧时间赎回该批货物的货权单，以便货权方不再查看货物，这就是俗称的赎单。 精卫公司与中石化日本公司有仓储业务，其实中石化日本公司也是杨洋珲、陈某晖与我合伙一起将货物空转的公司之一，具体就是T1公司将货物卖给中石化日本公司，日本中石化公司再将货物卖给Y&S（誉晟公司），誉晟公司再将货物销售给义隆公司。中远公司是中石化日本公司的物流服务商，中远公司处理中石化日本公司在国内货物相关的物流、仓储等业务，就是说中石化日本公司委托中远公司为其处理货物的物流、仓储和销售等的业务。在空转的过程中，我司只是与中远公司签订了仓储合同，我的记忆中并没有与中石化日本公司签订仓储合同（具体以实际合同为准）。 与中石化日本公司空转货物时制作的资料：T1公司的NICOLEE将伪造的货权转移证明、合同、装箱单、货物发票等资料通过快递的方式寄给我，我收到后，在货权转移证明上加盖精卫公司的中英文章和签上自己的名字，再参照以前真实的海关备案清单并根据货权转移证明上的海关备案清单号伪造了一张海关备案清单。 进行货物空转时，有人来精卫公司仓库清点货物，具体是中石化香港公司的物流部丘经理（KENNY）、西飞公司的邓经理、中铁公司的孙先生、中石化华南公司的谢某波、梁某彪、中远公司周经理都有过来精卫公司的仓库进行点货。这些公司的人来点货的时候，都是我自己一个人经手的，我都不叫公司其他人帮忙，因为我怕这个事情给其他人发现，每次这些人要来点货时，杨洋珲都是事前通知我，我每次都是自己用A4纸写上货物标签，上面写明货主单位，货物数量、名称、大部分都有写明备案清单号和合同号，可能有一小部分没有写备案清单号和合同号。 针对本案的争议焦点，即上诉人杨洋珲是否构成合同诈骗罪的问题，本院综合评析如下： 第一，证人雷某的证言证实陈某晖初期以买空卖空的方式融资所获得的资金投资橡胶，但亏损严重，后续融资的资金均用于支付货物空转的定金及货款，义隆公司后期资金运作非常紧张，欠银行大额贷款尚未归还。证人赵某德的证言及陈某晖在青岛市涉嫌合同诈骗犯罪的案件材料证实，本案案发期间，陈某晖在山东省青岛市采取一货多卖、买空卖空的方式筹集资金，但因经营亏损，造成巨大漏洞无法填补。鉴定报告书及雷某提供的T1公司《资金流向表》证实陈某晖实际控制的广州义隆公司、广州市文婷化工有限公司及境外各公司在案发期间，经营业务的盈利无法对其融资业务提供回购支持，香港义隆公司等公司向西飞公司、中铁天津公司等公司回购空转货物的资金均来源于T1公司所收取的中石化香港公司和中石化日本公司的货款。以上证据相互印证，足以证实以陈某晖实际控制的境内外多家公司的投资经营所得根本无法回购空转的货物，其此前之所以能够按时赎单不过是通过让T1公司、义隆公司不断与被害单位签订新的购销合同，套取被害单位的资金以填补资金缺口，维持虚假的交易链条。陈某晖的行为属于没有实际履行能力，以部分履行合同的方法，诱骗对方当事人继续签订和履行合同，可认定其实施了合同诈骗的行为。 第二，虽然杨洋珲辩解称其伙同陈碧伟配合陈某晖完成买空卖空的交易是为提升自己的业务量，并帮助陈某晖融资，但根据杨洋珲供述，其在2011年底即涉案货物空转贸易进行之初已经知道陈某晖资金紧张，为了避免中石化香港公司发现其虚构贸易的行为，遂要求陈碧伟伪造海关备案清单及货权转移证明，配合陈某晖实施买空卖空行为，套取中石化香港公司等单位的资金，用以回购空转的货物。杨洋珲还供述其会定期到义隆公司，与陈某晖洽谈业务行情、经营情况以及空转货物融资资金使用等问题。杨洋珲以上供述与雷某关于杨洋珲每个星期都会与陈某晖商谈事情、清楚义隆公司资金运作紧张的证言以及第一点所述陈某晖资不抵债的情况相吻合。据此，可认定杨洋珲早已知道陈某晖以自有资金很大可能难以履约赎单，中石化香港公司等相关单位所支付的资金极有可能无法回笼，但出于个人私利，并没有及时中止后续的买空卖空行为，仍伙同陈碧伟虚构事实、隐瞒真相，为陈某晖通过虚假交易非法占有被害单位资金提供帮助。 第三，中石化香港公司提供的参考号分别为13SCCHK／HMPP-1356、13SCCHK／HMPE-1367的《以销订购合同审批表》、《自营货款采购资金使用审批表》及《付款通知单》证实，上述两份中石化香港公司与T1公司签订的涉案购销合同所涉货款合计405.757万美元，申请付款日期均为2013年9月12日，且在2013年9月9日已完成所有审批手续，等待付款。杨洋珲作为中石化香港公司的业务经理，均审批同意签订该两份合同及后续付款申请，其应当清楚合同项下货款等待支付的情况。但2013年9月11日，杨洋珲在得知事情败露、陈某晖已无法填补资金缺口的情况下，并没有及时通知中石化香港公司停止付款，减少损失，反而与陈某晖共同逃匿。杨洋珲的行为进一步扩大了被害单位的损失，亦反映其帮助陈某晖逃避归还所欠货款的主观故意。 综上，尽管杨洋珲未从陈某晖获取的巨额诈骗款项中分得高额回报，但在案证据足以证实杨洋珲在明知陈某晖非法占有他人巨额财物的情况下，伙同陈碧伟采取虚构事实、隐瞒真相的手段，帮助陈某晖完成货物空转交易，套取被害单位资金，其行为构成合同诈骗罪。杨洋珲上诉及其辩护人辩护所提杨洋珲不构成合同诈骗罪的相关理由与意见不能成立，不予采纳。 另外，中石化香港公司、西飞公司、中铁天津公司、中石化华南公司、精卫公司提供的涉案货物交易资料以及雷某提供的《T1回购业务执行明细表》、中石化香港公司提供的《2011-2012年台账》、《2013年1-9月台账》等书证以及被害单位的陈述、相关证人证言等证据证实了涉案空转货物货权在交易上下家之间转移及付款的情况。司法会计鉴定所根据公安机关提供的案件材料，已依法对各被害单位的经济损失进行司法会计鉴定，其鉴定意见合法有效。辩护人所提本案有关事实尚未查清的意见不能成立。 本院认为，上诉人杨洋珲、原审被告人陈碧伟伙同同案人陈某晖，以非法占有为目的，在签订、履行合同过程中，采取买空卖空的交易模式和虚构事实、隐瞒真相的方法，骗取被害单位财物，数额特别巨大，案发后，伙同同案人陈某晖采取逃匿的方法拒不归还货款，造成多个被害单位巨额经济损失，其行为均已构成合同诈骗罪。在共同犯罪中，杨洋珲、陈碧伟受同案人陈某晖指使参与作案，所得货款由陈某晖负责支配和使用，二人起到辅助、次要作用，均是从犯，其中，陈碧伟的地位作用稍次于杨洋珲，对杨洋珲依法应当从轻处罚，对陈碧伟依法应当减轻处罚。此外，杨洋珲、陈碧伟犯罪后能主动投案自首，如实供述罪行，是自首，依法均可从轻处罚。案发后，杨洋珲、陈碧伟分别通过家属退缴违法所得各30万元，有悔罪表现，陈碧伟在重审庭审中认罪认罚，认罪态度较好，可酌情从轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法，唯判决追缴违法所得及责令退赔被害单位损失时未考虑伙同杨洋珲、陈碧伟作案的同案人的责任不当，应予纠正。杨洋珲的上诉理由及其辩护人所提辩护意见经查均不能成立，不予采纳。依照《中华人民共和国刑法》第二百二十四条第（三）、（四）项、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十四条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、维持广东省广州市中级人民法院（2017）粤01刑初175号刑事判决第（一）、（二）项。 二、撤销广东省广州市中级人民法院（2017）粤01刑初175号刑事判决第（三）项。 三、追缴上诉人杨洋珲、原审被告人陈碧伟及同案人的违法所得人民币328，116，476.71元（上诉人杨洋珲、原审被告人陈碧伟分别向广州市中级人民法院退缴的违法所得共60万元，在本项中予以扣减），并按比例发还本案各被害单位，不足部分，责令上诉人杨洋珲、原审被告人陈碧伟及同案人予以退赔。 本判决为终审判决。 审判长张莉 审判员刘伟宏 审判员谭双堰 二〇一九年一月二十九日 法官助理叶松森 书记员刘莹 附相关法律条文： 《中华人民共和国刑法》 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产：（一）以虚构的单位或者冒用他人名义签订合同的；（二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的；（三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的；（四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的；（五）以其他方法骗取对方当事人财物的。 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：（一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判；（二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；（三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"018a479479906689799706e38128c3a88eb","writName":"陈碧伟合同诈骗罪二审刑事判决书"}
