{"ajId":"c0007a35-b45b-42f5-807e-65b6c9fb3a73","ajName":"周苹走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明：2016年11月20日21时许，被告人周苹在其租住的本区左岭街左岭新城2社区5栋404室的家中，以人民币120元的价格向李某贩卖2颗甲基苯丙胺片剂（俗称“麻果”），并以人民币300元的价格向黄某贩卖5颗甲基苯丙胺片剂，后被民警抓获。民警当场从李某处查获1颗甲基苯丙胺片剂，从黄某处查获5颗甲基苯丙胺片剂。经鉴定，上述物品均为毒品甲基苯丙胺，共重0.8克。 上述事实，被告人周苹在开庭审理过程中亦无异议，有经查证属实的公安机关出具的抓获、破案经过，证人黄某、李某、柳某、严家祥的证言及辨认笔录，证人熊某的证言，扣押决定书、扣押笔录、扣押清单及照片，毒品称重笔录、称重笔录、取样笔录及扣押、称重告知书，武公禁毒技检字（2016）第JD2118号毒品检验鉴定书，吸毒检测结果告知笔录、现场检测报告书及照片，公安行政处罚决定书，支付宝转账截图，被告人周苹的辨认笔录及其身份材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周苹违反国家毒品管理法规，贩卖甲基苯丙胺0.8克，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。根据被告人周苹的犯罪事实、情节和当庭认罪的认罪态度，结合公诉机关当庭发表的量刑建议，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十四条的规定，判决如下：","pjjg":" 一、被告人周苹犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月20日起至2017年8月19日止。罚金于本判决生效后一个月内缴纳。） 二、涉案违禁品甲基苯丙胺0.8克予以没收。 三、扣押在案的毒资人民币三百元予以没收，上缴国库。 四、责令被告人周苹退出违法所得人民币一百二十元，予以没收并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉东湖新技术开发区人民法院 刑事判决书 （2017）鄂0192刑初133号 公诉机关武汉东湖新技术开发区人民检察院。 被告人周苹，女，1987年9月23日出生于湖北省建始县，汉族，初中文化，无职业，租住武汉东湖新技术开发区左岭街左岭新城2社区5栋404室（户籍所在地湖北省恩施土家族苗族自治州建始县。2016年11月20日因本案被抓获，次日因涉嫌贩卖毒品被刑事拘留，同年12月15日被逮捕。现羁押于武汉市第一看守所。 被告人周苹被控贩卖毒品一案，武汉东湖新技术开发区人民检察院于2017年3月9日以武东湖检公诉刑诉（2017）172号起诉书向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，于2017年3月20日公开开庭进行了审理。武汉东湖新技术开发区人民检察院指派检察员蒋某出庭支持公诉，被告人周苹不委托辩护人，自己行使辩护权并到庭参加诉讼。现已审理终结。 经审理查明：2016年11月20日21时许，被告人周苹在其租住的本区左岭街左岭新城2社区5栋404室的家中，以人民币120元的价格向李某贩卖2颗甲基苯丙胺片剂（俗称“麻果”），并以人民币300元的价格向黄某贩卖5颗甲基苯丙胺片剂，后被民警抓获。民警当场从李某处查获1颗甲基苯丙胺片剂，从黄某处查获5颗甲基苯丙胺片剂。经鉴定，上述物品均为毒品甲基苯丙胺，共重0.8克。 上述事实，被告人周苹在开庭审理过程中亦无异议，有经查证属实的公安机关出具的抓获、破案经过，证人黄某、李某、柳某、严家祥的证言及辨认笔录，证人熊某的证言，扣押决定书、扣押笔录、扣押清单及照片，毒品称重笔录、称重笔录、取样笔录及扣押、称重告知书，武公禁毒技检字（2016）第JD2118号毒品检验鉴定书，吸毒检测结果告知笔录、现场检测报告书及照片，公安行政处罚决定书，支付宝转账截图，被告人周苹的辨认笔录及其身份材料等证据证实，足以认定。 本院认为，被告人周苹违反国家毒品管理法规，贩卖甲基苯丙胺0.8克，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。根据被告人周苹的犯罪事实、情节和当庭认罪的认罪态度，结合公诉机关当庭发表的量刑建议，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十四条的规定，判决如下： 一、被告人周苹犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月20日起至2017年8月19日止。罚金于本判决生效后一个月内缴纳。） 二、涉案违禁品甲基苯丙胺0.8克予以没收。 三、扣押在案的毒资人民币三百元予以没收，上缴国库。 四、责令被告人周苹退出违法所得人民币一百二十元，予以没收并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王友 二〇一七年三月二十二日 书记员许钟文","writId":"0388a648f4685a851af15fd180c83be410a","writName":"周苹走私、贩卖、运输、制造毒品一审刑事判决书"}
