{"ajId":"a2b0daaf-c312-494b-82ee-736ab1cbc0ac","ajName":"郑海峰受贿罪，郑海峰贪污罪一案","ajjbqk":" 经审理查明，绿化管理处属国家事业单位，2000年6月30日全额出资注册成立园冶公司，公司人员由绿化管理处人员兼任，工资待遇按绿化管理处规定发放。2003年2月，绿化管理处在职人员167人全部登记进入机构编制数据库。1999年3月至2013年3月，被告人郑海峰在担任绿化管理处书记、主任兼任园冶公司经理期间，利用职务之便，为他人谋取利益，非法收受15名工程承包商、苗木供应商人民币1030000元；伙同绿化管理处副主任、园冶公司副经理王某乙（已被判刑）等人非法占有公款320000元，个人分得165000元；以单位名义私分国有资产578180元，个人分得119600元。具体事实如下： 一、受贿事实 （一）非法收受个体建筑商人徐某甲（已被判刑）人民币47000元 1999年至2013年3月，徐某甲先后找到郑海峰，经郑海峰同意承接了襄阳市深圳工业园南段土建工程、滨江路d区土建工程、名人城市酒店人行道铺装等工程，且承接的工程均未签订工程合同，也未按规定进行公开招投标程序。徐某甲为了感谢郑海峰在承接工程及结算工程款给予的关照，先后七次送给郑海峰现金共计47000元。 1、2000年春节前的一天，徐某甲为感谢郑海峰在其承接环山路游园小品工程中给予的关照，在郑海峰办公室送给郑现金2000元。 2、2004年春节前的一天，徐某甲为感谢郑海峰在其承接宜城邬家冲收费站工程给予的关照，在郑海峰办公室送给郑现金5000元。 3、2005年春节前的一天，徐某甲为感谢郑海峰在其承接云湾节点工程中给予的关照，在郑海峰办公室送给郑现金5000元。 4、2006年春节前的一天，徐某甲为感谢郑海峰在其承接文园工程和结算工程款中给予的帮助和关照，到郑海峰办公室送给郑现金5000元。 5、2007年春节前的一天，徐某甲为感谢郑海峰在其承接工程和结算工程款中给予的帮助和关照，到郑海峰办公室送给郑现金10000元。 6、2011年春节前的一天，徐某甲为感谢郑海峰在其承接深圳工业园南段土建工程和滨海路d区土建工程和结算工程款中给予的帮助和关照，到郑海峰办公室送给郑现金10000元。 7、2012年3月的一天，徐某甲为感谢郑海峰在其承接名人城市酒店门前人行道铺装和追要该工程款中给予的关照，到郑海峰家送给郑现金10000元。 （二）非法收受南漳县林业科学研究所所长李某甲（已被判刑）人民币40000元 2010年底，襄阳市区“两线”绿化工程建设需要一批银杏树，郑海峰随同襄阳市城管局、财政局、市纪委等部门领导到南漳县考察并采购银杏树，南漳县安排李某甲陪同郑海峰一行到各销售点看银杏树，郑海峰一行选中了一批银杏树后由李某甲将这批银杏树运至襄阳市区指定栽种地点，绿化管理处对李某甲个人进行结算。此后，绿化管理处在“两线”绿化工程建设中需要银杏树时就直接电话联系李某甲提供。截止2011年4、5月份，李某甲向绿化管理处供应大银杏树共计价款3700000余元。为结算树款，李某甲于2011年上半年的一天到郑海峰办公室送给郑现金20000元，2013年年初又在郑海峰办公室送给郑现金20000元。 （三）非法收受湖北省宜都市十里铺花卉苗木专业合作社负责人章某甲人民币100000元 2011年3、4月份，根据襄阳市“两线”绿化工程建设的需要，绿化管理处从湖北省宜都市十里铺花卉苗木专业合作社采购了888670元的香樟树和桂花树。章某甲为了感谢郑海峰对其合作社业务的照顾及要回货款，于2011年年底的一天晚上在其所住的襄阳市前进路5713部队招待所送给郑海峰现金100000元。 （四）非法收受绿化管理处副主任耿某、个体建筑商人彭某甲（二人均另案处理）人民币120000元 1、2010年底，绿化管理处对邓城大道绿化带加密需采购雪松苗木，耿某向郑海峰提出由其来供应，郑表示同意。后耿某承揽了邓城大道绿化带加密工程的雪松苗木供应业务，业务金额500000余元。2011年初，耿某在结清其苗木业务款后，为了对郑海峰表示感谢，在郑家中送给其现金20000元。 2、2011年4、5月份，襄阳市城管局给绿化管理处分配了一台挖掘机以供工程使用，挖掘机放在绿化管理处闲置，彭某甲向耿某提出想租用这台挖掘机，耿某向郑海峰提议让彭某甲开出去产生点效益，绿化管理处总支开会讨论此事，但最后没形成决议。同年5月，彭某甲让耿某给郑海峰做工作将该挖掘机给其使用，耿某找到郑海峰后郑表示同意。2011年10月至12月，彭某甲将该挖掘机开出去个人使用。2012年1月，耿某找彭某甲商量给郑海峰送点钱表示感谢，彭某甲拿了50000元交给耿某，由耿某将此款送给郑海峰，郑海峰予以收受。 3、2011年2月，耿某向郑海峰提出深圳工业园绿化工程中的富康大道一标地形整理土方工程由彭某甲承接，郑表示同意。后彭某甲承揽了该土方工程，工程价款400000元。2012年1月下旬，彭某甲在结清其土方工程款后与耿某商议给郑海峰表示感谢，并通过银行转给耿某人民币50000元，耿将此款以银行卡的形式送给了郑海峰妻子戴某。戴将此事告知了郑海峰，郑予以接受。 （五）非法收受个体建筑商人李某乙（已被判刑）人民币60000元 2004年至2012年期间，经郑海峰同意，李某乙在绿化管理处先后承接了深圳工业园地形整理、襄城滨江路绿化土方等工程，为了感谢郑海峰在承接工程、结算工程款上的关照，先后四次送给郑海峰现金60000元。 1、2011年年初的一天，李某乙到郑海峰家以拜年为名送给郑现金10000元。 2、2011年3、4月的一天，郑海峰在襄阳市中心医院看病，李某乙得知后在医院停车场送给郑海峰现金10000元。 3、2012年2月份的一天，李某乙送郑海峰儿子到火车站坐火车返校时，在郑海峰家送给郑现金20000元。 4、2013年2月的一天，李某乙到郑海峰家以拜年为名送给郑现金20000元。 （六）非法收受个体苗木供应商俞某甲（已被判刑）人民币380000元 2011年绿化管理处因城市绿化建设需要大量苗木，同年11月，郑海峰到江苏常州考察苗木情况期间由俞某甲安排食宿，俞某甲为了能向绿化管理处供应苗木送给郑海峰现金80000元。后从2011年11月至2012年4月，俞某甲在襄阳市滨江路风景绿化工程、襄阳龙堤公园绿化工程、襄阳市纪委院内绿化工程中，共向绿化管理处供应了8000000余元的各种苗木。为了尽快结算苗木款，在2012年国庆节期间，郑海峰夫妇到江苏苏州看望上大学的儿子时，俞某甲接郑夫妇到常州玩，送给郑海峰现金100000元；2012年11月底，俞某甲到襄阳结算苗木款时接郑海峰夫妇在襄城护城河边的龙门粥道吃饭，送给郑海峰现金100000元；2013年1月，俞某甲再次到襄阳结算苗木款，接郑海峰夫妇在新吉阳酒店吃饭时又送给郑海峰现金100000元。 （七）非法收受个体建筑商人余某乙（已被判刑）人民币78000元 2000年，余某乙通过他人介绍认识了郑海峰，后经郑海峰同意，自2000年余某乙从绿化管理处承接了生活服务设施维修、文园土建、西街游园土建等多处工程，且承接的工程均未签订工程合同，其中较大工程均未按照规定进行招投标程序。为感谢郑海峰在承接工程及支付工程款上的关照，余某乙先后送给郑海峰现金共计78000元。 1、2006年和2007年春节，余某乙为了感谢郑海峰的关照，两次到郑海峰家各送现金10000元，共计20000元。 2、2008年和2009年春节，余某乙为了感谢郑海峰的关照，两次到郑海峰家各送现金5000元，共计10000元。 3、2011年年初，余某乙为了感谢郑海峰的关照，在郑海峰家中送给郑现金10000元。 4、2011年8、9月的一天，余某乙接郑海峰及其妻子戴某等人在襄阳市樊城区一和私家餐馆吃饭，余某乙送给戴某现金5000元。 5、2012年2月的一天晚上，余某乙为了感谢郑海峰的关照，在郑海峰家中送给郑现金10000元。 6、2012年9、10月的一天，余某乙接郑海峰夫妻在襄阳市襄城区乡厨人家餐馆吃饭，余某乙送给戴某现金3000元。 7、2013年2月的一天晚上，余某乙为了感谢郑海峰的关照，在郑海峰家中送给郑现金20000元。 （八）非法收受个体建筑商刘某乙人民币20000元 刘某乙在担任襄阳市襄城区卧龙镇高湾村村委会主任之前一直在外承包工程，经人介绍认识了郑海峰。2011年，经郑海峰同意，刘某乙在绿化管理处承接了深圳工业园富康大道人行道铺装工程。为感谢郑海峰在其承接工程和结算工程款上的关照，2012年元月初的一天，刘某乙驾车到襄城区龙堤公园工地与郑海峰见面，在车中刘某乙以拜年为名送给郑海峰现金20000元。 （九）非法收受江苏南通六建建筑公司襄阳项目部经理钱某乙人民币40000元 2000年至2003年期间，钱某乙在绿化管理处承接了绿化管理处家属楼建设工程，为了感谢郑海峰在承接工程、结算工程款等方面的关照，先后三次送给郑海峰现金40000元。 1、2001年春节前，钱某乙在郑海峰家楼下，以拜年为名送给郑海峰妻子戴某现金10000元，戴事后向郑提起，郑海峰予以接受。 2、2004年春节前，钱某乙到郑海峰办公室，以拜年为名送给郑海峰现金20000元。 3、2011年，郑海峰儿子上大学，郑海峰和戴某接钱某乙到万福堂吃饭，在万福堂门口钱某乙送给郑海峰现金10000元。 （十）非法收受个体苗木供应商蔡某人民币30000元 2010年底至今，根据襄阳市“两线”绿化工程建设的需要，绿化管理处从蔡某处采购了1000000余元的各类苗木。蔡某为感谢郑海峰对其业务的照顾及要回苗木款，分别于2010年过年前、2011年过年前及2012年过年前送给郑海峰现金各10000元，共计30000元。 （十一）非法收受个体苗木供应商姚某人民币15000元 根据2011年襄阳市“两线”绿化工程、2012年环城路绿化改造工程等工程建设的需要，绿化管理处从姚某处采购了500000余元的各类苗木。姚某为了感谢郑海峰对其业务的照顾及要回苗木款，分别于2010年过年前、2011年过年前及2012年过年前到郑海峰办公室送给郑现金各5000元，共计15000元。 （十二）非法收受个体装修商林某乙人民币30000元 2012年4月，经郑海峰安排，林某乙在绿化管理处承接了绿化管理处办公楼装修工程，为了感谢郑海峰对其承接工程的关照及尽早结清工程款，于2012年10月到郑海峰办公室送给郑现金20000元，2013年春节前以拜年名义到郑海峰办公室送给郑现金10000元，共计30000元。 （十三）非法收受个体苗木供应商朱某乙人民币30000元 根据2008年深圳大道绿化工程及2011年“两线”绿化工程建设的需要，绿化管理处多次从朱某乙处采购苗木。朱某乙为感谢郑海峰对其业务的照顾及要回苗木款，分别于2008年年底、2011年春节及2012年春节以拜年名义到郑海峰办公室送给郑现金各10000元，共计30000元。 （十四）非法收受浙江省宁波市北仑区柴桥思佳花木场负责人梅某人民币40000元 根据2011年“两线”绿化工程及2012年大庆路、南街、环城路等绿化工程建设的需要，绿化管理处多次从梅某处采购苗木。梅某为感谢郑海峰对其业务的照顾及要回苗木款，于2011年4月的一天晚上打电话约郑海峰在长虹路规划院大楼里的一个茶室见面，之后郑海峰坐梅某的车回家，下车后梅某送给郑海峰一个用五粮液袋子装的一提五粮液酒和两条中华烟，到家后郑海峰发现袋底有40000元现金并予以收受。 上述事实，被告人郑海峰在开庭审理中亦无异议，且有事业单位法人证书、企业法人营业执照，园冶公司出资情况说明、职务任免通知等证明绿化管理处、园冶公司性质及被告人郑海峰身份和任职情况的书证、证人证言，行贿人徐某甲、李某甲、章某甲、耿某、彭某甲、李某乙、俞某甲、余某乙、刘某乙、钱某乙、蔡某、姚某、林某乙、朱某乙、梅某的证言，证明被告人郑海峰为他人谋取利益的相关工程决（预）算表、借支单、支付凭证等书证，证明被告人收受他人贿赂的银行存取款明细等证据证实，足以认定。 二、贪污事实 （一）2011年园冶公司取得园林设计一级资质后于同年7月成立设计部，王某乙分管设计部，招聘丁某甲、李某等五名设计师并签订了劳动合同，约定设计师的报酬由固定工资和绩效奖金两部分组成。2011年年底，王某乙与郑海峰商量决定从园冶公司到账的项目设计费中不扣除设计成本给设计师发放绩效奖金，确定给丁某甲、李某各20000元，给王某甲、张某和宋某乙各10000元。同时，王某乙和郑海峰又私下商定再从到账设计费中拿出100000元由其二人自行分配，其中郑海峰分得50000元，王某乙分得40000元，另10000元作为王某乙的业务活动经费。上述分配金额共计170000元。2011年12月25日及2011年12月26日，王某乙及郑海峰依次在以园冶公司设计部名义出具的《关于2011年设计师绩效工资分配方案的请示》上签署了同意意见。因需要领款发放表及领款人签字的财务手续，王某乙于2012年1月18日自行编造一张工资表，列明丁某甲、李某各55000元，王某甲、张某和宋某乙各20000元，凑齐170000元金额并注明由其代领。当天王某乙将工资表交由郑海峰签字同意后，持请示报告和工资表从公司财务账上将170000元转入其个人银行卡上。随后王某乙按照其和郑海峰的商量意见将钱款予以分配，郑海峰个人分得50000元。 （二）2012年8月园冶公司制定设计部规章制度，并自2012年9月1日起执行。该规章制度明确规定：“公司与员工互相选择，平等协商，签订合同”，“公司正式聘用员工均需签订劳动合同”，“正式聘用人员工资包括岗位工资与项目绩效奖金两部分”，“公司承揽设计项目后，成立相应项目设计组。所承揽的设计项目总费用的55％由项目组使用，用于该项目税费、差旅、打印、水电、公关接待等业务成本开支和该项目绩效奖励。设计项目总费用的45％为公司所有，用于公司日常营运及设计人员岗位工资等。”“绩效奖励的分配，由项目组负责人按一定比例在该项目的参与人员范围内进行分配，分配前分配方案报领导审批。”2013年1月下旬，王某乙与丁某甲、李某商议2012年度园冶公司设计部的绩效奖金提成方案，丁某甲、李某各自汇报所负责的项目设计费到账总收入后提议设计成本暂不扣除，王某乙表示同意。经计算，丁某甲负责项目不扣除成本的绩效提成为246840元，李某负责项目不扣除成本的绩效提成为153950元，共计400790元。王某乙经与郑海峰商量，确定丁某甲和李某的绩效奖各为60000元，王某甲和张某的绩效奖各为30000元，李某丙的绩效奖为6000元。同时，王某乙和郑海峰还私下商定剩余214790元由郑海峰分得100000元及20000元业务活动经费，王某乙分得80000元及14790元业务活动经费。应王某乙要求，丁某甲、李某于2013年2月1日按照各自负责项目绩效提成金额分别起草《关于申请拨付设计部2012年度绩效奖金的报告》，2013年2月6日、2月7日，王某乙和郑海峰依次签署同意意见后，园冶公司将246840元、153950元分别转入丁某甲、李某银行卡上。后李某在扣除其和张某应得绩效奖金合计90000元后于2013年2月7日及2013年2月18日分两次将剩余63950元交给王某乙，丁某甲在扣除其和王某甲、李某丙应得绩效奖金合计96000元后于2013年2月16日将剩余150840元交给王某乙。王某乙分两笔交给郑海峰100000元及20000元业务活动经费，个人分得80000元及14790元业务活动经费。 （三）2012年，襄阳市市政工程总公司预制构件厂（下称构件厂）租用绿化管理处洪沟苗圃基地，并签订租赁合同，合同约定年租金50000元，押金10000元。2012年10月底，构件厂副厂长黄某将租金50000元和押金10000元交给绿化管理处会计杨某乙（已被判刑），杨未将该款列入绿化管理处账目。2013年2月，杨某乙在王某乙办公室向王某乙、绿化管理处总工程师贺某（已被判刑）提议将该租金50000元私分，并提出郑海峰分得15000元，王某乙、贺某各分得12000元，杨某乙自己分得11000元。王某乙、贺某同意后三人一起向郑海峰汇报，郑海峰在听取王某乙、贺某意见后表示同意，随后杨某乙将钱取出给郑海峰15000元，给贺某12000元并让贺转交给王某乙12000元，杨自己分得11000元。 上述事实，被告人郑海峰在开庭审理中亦无异议，且有证人丁某甲、李某、王某甲、张某、丁某乙、黄某的证言，同案人王某乙、杨某乙、贺某的供述，证明被告人郑海峰伙同他人贪污的银行票证、请示报告、《襄阳园冶绿化工程有限公司设计部规章制度》（试行）、租赁协议等证据证实，足以认定。 三、私分国有资产事实 2006年经郑海峰决定，将绿化管理处房屋对外出租租金、对外承接修剪树木劳务费及园冶公司资质使用费等收入不入大账，设立账外账并由绿化管理处出纳兼园冶公司出纳的宋某丁（已被判刑）保管账外资金。2007年2月到2012年初，郑海峰安排会计杨某乙和出纳宋某丁将虚开发票从绿化管理处大账套取的部分资金及账外账收入的房租、修剪树木劳务费等款项578180元以单位补助名义在机关内部予以私分，郑海峰个人分得119600元。具体事实如下： （一）2007年2月12日，杨某乙安排宋某丁造了一张31800元的发放表，从绿化管理处收取后列入账外账的房租及水电费收入中列支，由宋某丁经办发放给包括郑海峰在内的六名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得6000元。 （二）2007年2月，杨某乙造了一张11680元的发放明细，从园冶公司收取后列入账外账的资质使用费收入中列支，由宋某丁经办发放给包括郑海峰在内的九名绿化管理处机关人员，郑海峰分得1900元。 （三）2007年2至4月，宋某丁经办收取了园冶公司三笔资质外借投标使用费共计38000元。2007年4月，杨某乙安排宋某丁造了一张37800元的发放表后发放给包括郑海峰在内的六名绿化管理处机关人员，相关领款人员在发放表上签字，郑海峰分得9000元。 （四）2007年上半年，杨某乙安排宋某丁造了一张5100元的发放表，从账外账的收入列支，发放给包括郑海峰在内的五名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得1800元。 （五）2007年7月，苗木供应商唐某乙在结算文园工程苗木款时发票多开了1700元，杨某乙安排宋某丁造了一张1700元的发放表，从支付苗木发票中虚开套取1700元列支，发放给包括郑海峰在内的五名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得600元。 （六）2007年8月2日，杨某乙安排宋某丁造了一张43200元的发放表，从绿化管理处收取后列入账外账的中飞公司房租及苗木款中列支，由宋某丁经办发放给包括郑海峰在内的七名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （七）2008年1月24日，杨某乙造了一张30000元的发放表，从绿化管理处收取后列入账外账的房租收入中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得4500元。 （八）2008年7月下旬的一天，杨某乙造了一张53400元的发放表，从收取后列入账外账的中飞公司、钟家全场地租金等收入中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （九）2008年12月的一天，杨某乙造了一张53400元的发放表，从收取后列入账外账的房租等收入中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （十）2009年3月，经核算绿化管理处欠车孝军供应招标路段苗木补植尾款19830元，杨某乙安排车孝军出具金额73230元发票，其中虚开53400元。同年3月3日，由宋某丁经办，从绿化管理处大账列支73230元，虚报冒领套取资金53400元，发放给包括郑海峰在内的八名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （十一）2009年9月23日，杨某乙造了一张22500元的发放表，从园冶公司收取后列入账外账的工程管理费、资质使用费及投标资料费收入中列支，由宋某丁经办发放给包括郑海峰在内的七名绿化管理处机关人员，郑海峰分得5500元。 （十二）2009年9月28日，杨某乙安排宋某丁造了一张总金额14000元的发放表，从绿化管理处收取后未上大账的对外承接修剪树木劳务费收入中列支，由宋某丁经办发放给包括郑海峰在内的十名绿化管理处机关人员，相关领款人员在发放表上签字，郑海峰分得2000元。 （十三）2009年12月，杨某乙安排宋某丁造了一张总金额41000元的发放表，从绿化管理处收取后未上大账的房租、场地租金及水费收入中列支，由宋某丁经办发放给包括郑海峰在内的六名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （十四）2010年2月的一天，杨某乙造了一张总金额37000元的发放表，从绿化管理处收取后列入账外账的房租收入列支，由宋某丁经办发放给包括郑海峰在内的十一名绿化管理处机关人员，相关领款人员在发放表上签字，郑海峰分得5800元。 （十五）2010年3月的一天，杨某乙安排宋某丁造了一张总金额61200元的发放表，从账外账的收入列支，由宋某丁经办发放给包括郑海峰在内的五名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得18000元。 （十六）2010年7月23日，杨某乙造了一张22000元的发放明细，从园冶公司收入后未入大账的资质使用费及账外资金结余中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，郑海峰分得4000元。 （十七）2010年9月18日，杨某乙安排宋某丁造了一张20000元的发放表，从绿化管理处收取后未入大账的天赐缘酒店房租、水电费中列支，由宋某丁经办发放给包括郑海峰在内的四名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得6500元。 （十八）2011年8月，杨某乙造了一张22000元的发放明细，从收取后列入账外账的房租收入中列支，由宋某丁经办发放给包括郑海峰在内的五名绿化管理处机关人员，郑海峰分得6000元。 （十九）2012年初，杨某乙造了一张17000元的发放表，从园冶公司收取后未入大账的资质使用费中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，相关领款人员在发放表上签字，郑海峰分得3000元。 上述事实，被告人郑海峰在开庭审理中亦无异议，且有证人沈某、刘某、程某、耿某、贺某、王某乙的证言，同案人杨某乙、宋某丁的供述，证明被告人郑海峰伙同他人以单位补助名义私分国有资产的账外收支明细表、发放表、收据、收条、单据等证据证实，足以认定。 同时查明，中共襄阳市纪律检查委员会因绿化管理处账外账资金问题对被告人郑海峰调查期间，郑海峰积极配合，主动交代全部事实，并检举揭发他人犯罪经查证属实。被告人郑海峰将个人占有的涉案款100000元退还给王某乙，王某乙退还给丁某甲，案发后已被襄阳市襄城区人民检察院追缴。暂存于耿某处涉案款已被襄阳市襄城区人民检察院追缴。被告人郑海峰还通过其亲属于2013年10月14日退还个人占有的其余涉案款444600元。 上述事实，被告人郑海峰在开庭审理中亦无异议，且有中共襄阳市纪律检查委员会第四纪检监察室及襄阳市襄城区人民检察院反贪污贿赂局出具的被告人郑海峰有自首和立功表现的情况说明，同案人王某乙的供述，行贿人耿某及证人丁某甲的证言，襄阳市襄城区人民检察院扣押物品清单、湖北省暂扣款物票据等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郑海峰身为国家事业单位及国有公司工作人员，利用职务便利收受他人贿赂1030000元，为他人谋取利益，其行为已构成受贿罪；其还利用职务上的便利条件，伙同他人套取公共财产270000元据为己有，并伙同他人窃取公款50000元，其行为已构成贪污罪；被告人郑海峰将国有资产578180元以单位补助名义私分给个人，数额较大，其行为已构成私分国有资产罪。被告人郑海峰在纪律检查部门因绿化管理处账外账资金问题对其调查期间主动交代纪律检查部门尚未掌握的其贪污、受贿事实，其在诉讼过程中虽有翻供行为，但在本院审理终结前又能如实供述，应视为有自首情节，且检举揭发他人犯罪行为经查证属实，有立功表现，依法可以减轻处罚。被告人郑海峰在案发后积极退还赃款，可酌情从轻处罚。公诉机关对其指控，事实清楚，证据确实、充分，指控其犯贪污罪、受贿罪罪名及认定其系自首、有立功表现、退赃之观点成立，但指控其贪污公款578180元构成贪污罪之观点，经查，该款项属于绿化管理处或园冶公司收取的费用，其所有权属于国家，具有国有资产属性。客观方面，所有分得的款项均由郑海峰决定，其他分得财产人员对是否私分没有决定权，所有发放款项均以单位补助名义发放，且保留有记录及相关票据，大部分有领款签名，所有款项的来源及分配均有据可查，虽然每笔款项的分配人员不尽相同，但整体来看，绿化管理处机关人员均分得了款项，且都知道是以补助名义领取的，其私分行为在绿化管理处机关内部具有一定程度的公开性，应视为以单位名义集体私分。主观方面，郑海峰和其他分得钱款人员不具有共同贪污公款的意思联络和主观故意，而是为了达到占有国有资产的目的，抱着法不责众的侥幸心理，具有一种相对公开的私分故意。故该行为是以单位发放补助为名行私分国有资产之实，符合私分国有资产罪的构成要件，公诉机关此节指控罪名有误，应予更正，同时被告人郑海峰的辩护人辩称此节行为不构成犯罪之观点不能成立，不予采纳。被告人郑海峰犯数罪，依法应数罪并罚。被告人郑海峰多次贪污、受贿，应酌情从重处罚。但被告人郑海峰如实供述已被纪律检查部门掌握的私分账外资金犯罪事实，有坦白情节，依法可从轻处罚。其辩护人辩称钱某乙因郑海峰儿子上大学所送10000元系人情往来之观点，经查，钱某乙的证言及郑海峰的供述均能证实双方存在利益关系，该10000元虽以郑海峰儿子上大学的名义送给郑海峰，但明显超出正常人情往来金额，且不存在往来关系，属于贿赂行为，该辩护观点不能成立，不予采纳；辩称耿某所送20000元系合伙做生意的利润分成之观点，因与耿某、郑海峰在侦查机关的供述相悖，该辩护观点不能成立，不予采纳；辩称设计费是郑海峰按照园冶公司分配制度应得的劳动报酬之观点，经查，园冶公司自2000年成立时人员即由绿化管理处人员兼任，关于绩效奖金的规定则始见于公司2011年成立设计部时与聘用设计人员约定的报酬，但无证据证实绿化管理处或园冶公司当年研究决定了具体的奖励提成办法，而是在设计部运营一年后制定的《襄阳园冶绿化工程有限公司设计部规章制度》有详细规定，该规章制度是对聘用设计人员奖励提成办法在制度上的完善，通过员工合同制度和工资待遇制度的规定再次明确绩效奖金的发放对象是与公司签订劳动合同的正式聘用员工。被告人郑海峰并非与园冶公司签订劳动合同的正式聘用人员，其在园冶公司的工作属于履行公务范畴，依照规定不能从园冶公司领取绩效奖金。园冶公司在日常经济活动中收取的项目设计费用属于公司所有的财产，依照园冶公司的国有性质依法应认定为公共财产，公共财产未作为绩效奖金分配给聘用设计人员之前不改变财产属性。2011年度园冶公司绩效奖金分配全部由王某乙经与郑海峰私下商议后经办，聘用设计人员对超出其领取的绩效奖金部分并不知情，2012年度项目设计费用提成款虽全部通过财务转入项目设计负责人丁某甲、李某个人账户，王某乙经与郑海峰私下商议二人分得款项后明确告知丁某甲、李某将超出聘用设计人员绩效奖金款项全部交给其，同时也未告知该款项的用途。故两次绩效奖金虽均以聘用设计人员名义从园冶公司财务上领取，但超出款项实质不属于聘用设计人员的绩效奖金，仍属于公共财产。辩护人提交的被告人郑海峰资质证书及相关文件均不能证明其以绩效奖金名义获取钱款的合法性。被告人郑海峰作为园冶公司经理，本应严格遵守公司规章制度，但其明知自己并非绩效奖金的发放对象而以绩效奖金名义非法占有公共财产，符合贪污罪的构成要件，该辩护观点不能成立，不予采纳；辩称苗圃基地租金的分配是根据工作需要和市场模拟化改革要求将所得收入经单位领导层集体研究决定分配给全体机关留守人员的款项，不属于贪污之观点，经查，被告人郑海峰等四人基于各自职务上的便利采取秘密手段占有未列入绿化管理处会计账目的租金，体现了四人共同的个体意志，四人的职务仅为占有公款提供了便利条件，并非基于单位决策并以单位名义公开集体私分财物，对被告人郑海峰应以贪污罪定罪处罚，该辩护观点不能成立，不予采纳；还辩称郑海峰系自首，到案后主动退缴全部涉案款项之观点，因与本院查明事实相符，该辩护观点成立，应予采纳；辩称被告人郑海峰有重大立功表现之观点，因根据郑海峰检举查证属实的犯罪事实尚不足以判处无期徒刑以上刑罚，故被告人郑海峰的检举行为仅为一般立功表现，该辩护观点不能成立，不予采纳。综上，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第三百八十五条第一款、第三百八十六条、第三百九十六条第一款、第二十五条第一款、第六十九条、第六十七条第三款、第六十八条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第（二）项、《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第四款之规定，判决如下：","pjjg":" 一、被告人郑海峰犯受贿罪，判处有期徒刑八年十个月，并处没收财产人民币十万元；犯贪污罪，判处有期徒刑六年三个月，并处没收财产人民币五万元；犯私分国有资产罪，判处有期徒刑一年，并处罚金人民币三万元。合并执行有期徒刑十五年三个月，并处没收财产人民币十五万元，罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即被告人郑海峰的刑期自2013年7月9日起至2028年10月8日止。所判处的没收财产及罚金于判决生效后十日内缴纳）。 二、扣押在案的违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"襄阳市襄城区人民法院 刑事判决书 （2014）鄂襄城刑初字第00031号 公诉机关湖北省襄阳市襄城区人民检察院。 被告人郑海峰，襄阳市城市绿化管理处（下称绿化管理处）主任、襄阳园冶绿化工程有限公司（下称园冶公司）经理。因涉嫌犯贪污罪，于2013年7月9日被襄阳市公安局襄城区分局刑事拘留，同年7月25日被逮捕。现羁押于襄阳市第一看守所。 辩护人樊其锋，湖北思扬律师事务所律师。 襄阳市襄城区人民检察院以襄城检刑诉（2013）177号起诉书指控被告人郑海峰犯受贿罪、贪污罪，于2014年1月23日向本院提起公诉。本院遵照湖北省襄阳市中级人民法院指定管辖决定，立案受理。诉讼过程中，襄阳市襄城区人民检察院以襄城检刑追诉（2014）1号追加起诉决定书向本院追加起诉，又以襄城检刑变诉（2014）2号变更起诉决定书向本院变更起诉，本院依法组成合议庭，公开开庭审理了本案。襄阳市襄城区人民检察院指派副检察长易宏斌、代理检察员吕淑媛、杨帆出庭支持公诉。被告人郑海峰及其辩护人樊其锋到庭参加诉讼。现已审理终结。 经审理查明，绿化管理处属国家事业单位，2000年6月30日全额出资注册成立园冶公司，公司人员由绿化管理处人员兼任，工资待遇按绿化管理处规定发放。2003年2月，绿化管理处在职人员167人全部登记进入机构编制数据库。1999年3月至2013年3月，被告人郑海峰在担任绿化管理处书记、主任兼任园冶公司经理期间，利用职务之便，为他人谋取利益，非法收受15名工程承包商、苗木供应商人民币1030000元；伙同绿化管理处副主任、园冶公司副经理王某乙（已被判刑）等人非法占有公款320000元，个人分得165000元；以单位名义私分国有资产578180元，个人分得119600元。具体事实如下： 一、受贿事实 （一）非法收受个体建筑商人徐某甲（已被判刑）人民币47000元 1999年至2013年3月，徐某甲先后找到郑海峰，经郑海峰同意承接了襄阳市深圳工业园南段土建工程、滨江路d区土建工程、名人城市酒店人行道铺装等工程，且承接的工程均未签订工程合同，也未按规定进行公开招投标程序。徐某甲为了感谢郑海峰在承接工程及结算工程款给予的关照，先后七次送给郑海峰现金共计47000元。 1、2000年春节前的一天，徐某甲为感谢郑海峰在其承接环山路游园小品工程中给予的关照，在郑海峰办公室送给郑现金2000元。 2、2004年春节前的一天，徐某甲为感谢郑海峰在其承接宜城邬家冲收费站工程给予的关照，在郑海峰办公室送给郑现金5000元。 3、2005年春节前的一天，徐某甲为感谢郑海峰在其承接云湾节点工程中给予的关照，在郑海峰办公室送给郑现金5000元。 4、2006年春节前的一天，徐某甲为感谢郑海峰在其承接文园工程和结算工程款中给予的帮助和关照，到郑海峰办公室送给郑现金5000元。 5、2007年春节前的一天，徐某甲为感谢郑海峰在其承接工程和结算工程款中给予的帮助和关照，到郑海峰办公室送给郑现金10000元。 6、2011年春节前的一天，徐某甲为感谢郑海峰在其承接深圳工业园南段土建工程和滨海路d区土建工程和结算工程款中给予的帮助和关照，到郑海峰办公室送给郑现金10000元。 7、2012年3月的一天，徐某甲为感谢郑海峰在其承接名人城市酒店门前人行道铺装和追要该工程款中给予的关照，到郑海峰家送给郑现金10000元。 （二）非法收受南漳县林业科学研究所所长李某甲（已被判刑）人民币40000元 2010年底，襄阳市区“两线”绿化工程建设需要一批银杏树，郑海峰随同襄阳市城管局、财政局、市纪委等部门领导到南漳县考察并采购银杏树，南漳县安排李某甲陪同郑海峰一行到各销售点看银杏树，郑海峰一行选中了一批银杏树后由李某甲将这批银杏树运至襄阳市区指定栽种地点，绿化管理处对李某甲个人进行结算。此后，绿化管理处在“两线”绿化工程建设中需要银杏树时就直接电话联系李某甲提供。截止2011年4、5月份，李某甲向绿化管理处供应大银杏树共计价款3700000余元。为结算树款，李某甲于2011年上半年的一天到郑海峰办公室送给郑现金20000元，2013年年初又在郑海峰办公室送给郑现金20000元。 （三）非法收受湖北省宜都市十里铺花卉苗木专业合作社负责人章某甲人民币100000元 2011年3、4月份，根据襄阳市“两线”绿化工程建设的需要，绿化管理处从湖北省宜都市十里铺花卉苗木专业合作社采购了888670元的香樟树和桂花树。章某甲为了感谢郑海峰对其合作社业务的照顾及要回货款，于2011年年底的一天晚上在其所住的襄阳市前进路5713部队招待所送给郑海峰现金100000元。 （四）非法收受绿化管理处副主任耿某、个体建筑商人彭某甲（二人均另案处理）人民币120000元 1、2010年底，绿化管理处对邓城大道绿化带加密需采购雪松苗木，耿某向郑海峰提出由其来供应，郑表示同意。后耿某承揽了邓城大道绿化带加密工程的雪松苗木供应业务，业务金额500000余元。2011年初，耿某在结清其苗木业务款后，为了对郑海峰表示感谢，在郑家中送给其现金20000元。 2、2011年4、5月份，襄阳市城管局给绿化管理处分配了一台挖掘机以供工程使用，挖掘机放在绿化管理处闲置，彭某甲向耿某提出想租用这台挖掘机，耿某向郑海峰提议让彭某甲开出去产生点效益，绿化管理处总支开会讨论此事，但最后没形成决议。同年5月，彭某甲让耿某给郑海峰做工作将该挖掘机给其使用，耿某找到郑海峰后郑表示同意。2011年10月至12月，彭某甲将该挖掘机开出去个人使用。2012年1月，耿某找彭某甲商量给郑海峰送点钱表示感谢，彭某甲拿了50000元交给耿某，由耿某将此款送给郑海峰，郑海峰予以收受。 3、2011年2月，耿某向郑海峰提出深圳工业园绿化工程中的富康大道一标地形整理土方工程由彭某甲承接，郑表示同意。后彭某甲承揽了该土方工程，工程价款400000元。2012年1月下旬，彭某甲在结清其土方工程款后与耿某商议给郑海峰表示感谢，并通过银行转给耿某人民币50000元，耿将此款以银行卡的形式送给了郑海峰妻子戴某。戴将此事告知了郑海峰，郑予以接受。 （五）非法收受个体建筑商人李某乙（已被判刑）人民币60000元 2004年至2012年期间，经郑海峰同意，李某乙在绿化管理处先后承接了深圳工业园地形整理、襄城滨江路绿化土方等工程，为了感谢郑海峰在承接工程、结算工程款上的关照，先后四次送给郑海峰现金60000元。 1、2011年年初的一天，李某乙到郑海峰家以拜年为名送给郑现金10000元。 2、2011年3、4月的一天，郑海峰在襄阳市中心医院看病，李某乙得知后在医院停车场送给郑海峰现金10000元。 3、2012年2月份的一天，李某乙送郑海峰儿子到火车站坐火车返校时，在郑海峰家送给郑现金20000元。 4、2013年2月的一天，李某乙到郑海峰家以拜年为名送给郑现金20000元。 （六）非法收受个体苗木供应商俞某甲（已被判刑）人民币380000元 2011年绿化管理处因城市绿化建设需要大量苗木，同年11月，郑海峰到江苏常州考察苗木情况期间由俞某甲安排食宿，俞某甲为了能向绿化管理处供应苗木送给郑海峰现金80000元。后从2011年11月至2012年4月，俞某甲在襄阳市滨江路风景绿化工程、襄阳龙堤公园绿化工程、襄阳市纪委院内绿化工程中，共向绿化管理处供应了8000000余元的各种苗木。为了尽快结算苗木款，在2012年国庆节期间，郑海峰夫妇到江苏苏州看望上大学的儿子时，俞某甲接郑夫妇到常州玩，送给郑海峰现金100000元；2012年11月底，俞某甲到襄阳结算苗木款时接郑海峰夫妇在襄城护城河边的龙门粥道吃饭，送给郑海峰现金100000元；2013年1月，俞某甲再次到襄阳结算苗木款，接郑海峰夫妇在新吉阳酒店吃饭时又送给郑海峰现金100000元。 （七）非法收受个体建筑商人余某乙（已被判刑）人民币78000元 2000年，余某乙通过他人介绍认识了郑海峰，后经郑海峰同意，自2000年余某乙从绿化管理处承接了生活服务设施维修、文园土建、西街游园土建等多处工程，且承接的工程均未签订工程合同，其中较大工程均未按照规定进行招投标程序。为感谢郑海峰在承接工程及支付工程款上的关照，余某乙先后送给郑海峰现金共计78000元。 1、2006年和2007年春节，余某乙为了感谢郑海峰的关照，两次到郑海峰家各送现金10000元，共计20000元。 2、2008年和2009年春节，余某乙为了感谢郑海峰的关照，两次到郑海峰家各送现金5000元，共计10000元。 3、2011年年初，余某乙为了感谢郑海峰的关照，在郑海峰家中送给郑现金10000元。 4、2011年8、9月的一天，余某乙接郑海峰及其妻子戴某等人在襄阳市樊城区一和私家餐馆吃饭，余某乙送给戴某现金5000元。 5、2012年2月的一天晚上，余某乙为了感谢郑海峰的关照，在郑海峰家中送给郑现金10000元。 6、2012年9、10月的一天，余某乙接郑海峰夫妻在襄阳市襄城区乡厨人家餐馆吃饭，余某乙送给戴某现金3000元。 7、2013年2月的一天晚上，余某乙为了感谢郑海峰的关照，在郑海峰家中送给郑现金20000元。 （八）非法收受个体建筑商刘某乙人民币20000元 刘某乙在担任襄阳市襄城区卧龙镇高湾村村委会主任之前一直在外承包工程，经人介绍认识了郑海峰。2011年，经郑海峰同意，刘某乙在绿化管理处承接了深圳工业园富康大道人行道铺装工程。为感谢郑海峰在其承接工程和结算工程款上的关照，2012年元月初的一天，刘某乙驾车到襄城区龙堤公园工地与郑海峰见面，在车中刘某乙以拜年为名送给郑海峰现金20000元。 （九）非法收受江苏南通六建建筑公司襄阳项目部经理钱某乙人民币40000元 2000年至2003年期间，钱某乙在绿化管理处承接了绿化管理处家属楼建设工程，为了感谢郑海峰在承接工程、结算工程款等方面的关照，先后三次送给郑海峰现金40000元。 1、2001年春节前，钱某乙在郑海峰家楼下，以拜年为名送给郑海峰妻子戴某现金10000元，戴事后向郑提起，郑海峰予以接受。 2、2004年春节前，钱某乙到郑海峰办公室，以拜年为名送给郑海峰现金20000元。 3、2011年，郑海峰儿子上大学，郑海峰和戴某接钱某乙到万福堂吃饭，在万福堂门口钱某乙送给郑海峰现金10000元。 （十）非法收受个体苗木供应商蔡某人民币30000元 2010年底至今，根据襄阳市“两线”绿化工程建设的需要，绿化管理处从蔡某处采购了1000000余元的各类苗木。蔡某为感谢郑海峰对其业务的照顾及要回苗木款，分别于2010年过年前、2011年过年前及2012年过年前送给郑海峰现金各10000元，共计30000元。 （十一）非法收受个体苗木供应商姚某人民币15000元 根据2011年襄阳市“两线”绿化工程、2012年环城路绿化改造工程等工程建设的需要，绿化管理处从姚某处采购了500000余元的各类苗木。姚某为了感谢郑海峰对其业务的照顾及要回苗木款，分别于2010年过年前、2011年过年前及2012年过年前到郑海峰办公室送给郑现金各5000元，共计15000元。 （十二）非法收受个体装修商林某乙人民币30000元 2012年4月，经郑海峰安排，林某乙在绿化管理处承接了绿化管理处办公楼装修工程，为了感谢郑海峰对其承接工程的关照及尽早结清工程款，于2012年10月到郑海峰办公室送给郑现金20000元，2013年春节前以拜年名义到郑海峰办公室送给郑现金10000元，共计30000元。 （十三）非法收受个体苗木供应商朱某乙人民币30000元 根据2008年深圳大道绿化工程及2011年“两线”绿化工程建设的需要，绿化管理处多次从朱某乙处采购苗木。朱某乙为感谢郑海峰对其业务的照顾及要回苗木款，分别于2008年年底、2011年春节及2012年春节以拜年名义到郑海峰办公室送给郑现金各10000元，共计30000元。 （十四）非法收受浙江省宁波市北仑区柴桥思佳花木场负责人梅某人民币40000元 根据2011年“两线”绿化工程及2012年大庆路、南街、环城路等绿化工程建设的需要，绿化管理处多次从梅某处采购苗木。梅某为感谢郑海峰对其业务的照顾及要回苗木款，于2011年4月的一天晚上打电话约郑海峰在长虹路规划院大楼里的一个茶室见面，之后郑海峰坐梅某的车回家，下车后梅某送给郑海峰一个用五粮液袋子装的一提五粮液酒和两条中华烟，到家后郑海峰发现袋底有40000元现金并予以收受。 上述事实，被告人郑海峰在开庭审理中亦无异议，且有事业单位法人证书、企业法人营业执照，园冶公司出资情况说明、职务任免通知等证明绿化管理处、园冶公司性质及被告人郑海峰身份和任职情况的书证、证人证言，行贿人徐某甲、李某甲、章某甲、耿某、彭某甲、李某乙、俞某甲、余某乙、刘某乙、钱某乙、蔡某、姚某、林某乙、朱某乙、梅某的证言，证明被告人郑海峰为他人谋取利益的相关工程决（预）算表、借支单、支付凭证等书证，证明被告人收受他人贿赂的银行存取款明细等证据证实，足以认定。 二、贪污事实 （一）2011年园冶公司取得园林设计一级资质后于同年7月成立设计部，王某乙分管设计部，招聘丁某甲、李某等五名设计师并签订了劳动合同，约定设计师的报酬由固定工资和绩效奖金两部分组成。2011年年底，王某乙与郑海峰商量决定从园冶公司到账的项目设计费中不扣除设计成本给设计师发放绩效奖金，确定给丁某甲、李某各20000元，给王某甲、张某和宋某乙各10000元。同时，王某乙和郑海峰又私下商定再从到账设计费中拿出100000元由其二人自行分配，其中郑海峰分得50000元，王某乙分得40000元，另10000元作为王某乙的业务活动经费。上述分配金额共计170000元。2011年12月25日及2011年12月26日，王某乙及郑海峰依次在以园冶公司设计部名义出具的《关于2011年设计师绩效工资分配方案的请示》上签署了同意意见。因需要领款发放表及领款人签字的财务手续，王某乙于2012年1月18日自行编造一张工资表，列明丁某甲、李某各55000元，王某甲、张某和宋某乙各20000元，凑齐170000元金额并注明由其代领。当天王某乙将工资表交由郑海峰签字同意后，持请示报告和工资表从公司财务账上将170000元转入其个人银行卡上。随后王某乙按照其和郑海峰的商量意见将钱款予以分配，郑海峰个人分得50000元。 （二）2012年8月园冶公司制定设计部规章制度，并自2012年9月1日起执行。该规章制度明确规定：“公司与员工互相选择，平等协商，签订合同”，“公司正式聘用员工均需签订劳动合同”，“正式聘用人员工资包括岗位工资与项目绩效奖金两部分”，“公司承揽设计项目后，成立相应项目设计组。所承揽的设计项目总费用的55％由项目组使用，用于该项目税费、差旅、打印、水电、公关接待等业务成本开支和该项目绩效奖励。设计项目总费用的45％为公司所有，用于公司日常营运及设计人员岗位工资等。”“绩效奖励的分配，由项目组负责人按一定比例在该项目的参与人员范围内进行分配，分配前分配方案报领导审批。”2013年1月下旬，王某乙与丁某甲、李某商议2012年度园冶公司设计部的绩效奖金提成方案，丁某甲、李某各自汇报所负责的项目设计费到账总收入后提议设计成本暂不扣除，王某乙表示同意。经计算，丁某甲负责项目不扣除成本的绩效提成为246840元，李某负责项目不扣除成本的绩效提成为153950元，共计400790元。王某乙经与郑海峰商量，确定丁某甲和李某的绩效奖各为60000元，王某甲和张某的绩效奖各为30000元，李某丙的绩效奖为6000元。同时，王某乙和郑海峰还私下商定剩余214790元由郑海峰分得100000元及20000元业务活动经费，王某乙分得80000元及14790元业务活动经费。应王某乙要求，丁某甲、李某于2013年2月1日按照各自负责项目绩效提成金额分别起草《关于申请拨付设计部2012年度绩效奖金的报告》，2013年2月6日、2月7日，王某乙和郑海峰依次签署同意意见后，园冶公司将246840元、153950元分别转入丁某甲、李某银行卡上。后李某在扣除其和张某应得绩效奖金合计90000元后于2013年2月7日及2013年2月18日分两次将剩余63950元交给王某乙，丁某甲在扣除其和王某甲、李某丙应得绩效奖金合计96000元后于2013年2月16日将剩余150840元交给王某乙。王某乙分两笔交给郑海峰100000元及20000元业务活动经费，个人分得80000元及14790元业务活动经费。 （三）2012年，襄阳市市政工程总公司预制构件厂（下称构件厂）租用绿化管理处洪沟苗圃基地，并签订租赁合同，合同约定年租金50000元，押金10000元。2012年10月底，构件厂副厂长黄某将租金50000元和押金10000元交给绿化管理处会计杨某乙（已被判刑），杨未将该款列入绿化管理处账目。2013年2月，杨某乙在王某乙办公室向王某乙、绿化管理处总工程师贺某（已被判刑）提议将该租金50000元私分，并提出郑海峰分得15000元，王某乙、贺某各分得12000元，杨某乙自己分得11000元。王某乙、贺某同意后三人一起向郑海峰汇报，郑海峰在听取王某乙、贺某意见后表示同意，随后杨某乙将钱取出给郑海峰15000元，给贺某12000元并让贺转交给王某乙12000元，杨自己分得11000元。 上述事实，被告人郑海峰在开庭审理中亦无异议，且有证人丁某甲、李某、王某甲、张某、丁某乙、黄某的证言，同案人王某乙、杨某乙、贺某的供述，证明被告人郑海峰伙同他人贪污的银行票证、请示报告、《襄阳园冶绿化工程有限公司设计部规章制度》（试行）、租赁协议等证据证实，足以认定。 三、私分国有资产事实 2006年经郑海峰决定，将绿化管理处房屋对外出租租金、对外承接修剪树木劳务费及园冶公司资质使用费等收入不入大账，设立账外账并由绿化管理处出纳兼园冶公司出纳的宋某丁（已被判刑）保管账外资金。2007年2月到2012年初，郑海峰安排会计杨某乙和出纳宋某丁将虚开发票从绿化管理处大账套取的部分资金及账外账收入的房租、修剪树木劳务费等款项578180元以单位补助名义在机关内部予以私分，郑海峰个人分得119600元。具体事实如下： （一）2007年2月12日，杨某乙安排宋某丁造了一张31800元的发放表，从绿化管理处收取后列入账外账的房租及水电费收入中列支，由宋某丁经办发放给包括郑海峰在内的六名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得6000元。 （二）2007年2月，杨某乙造了一张11680元的发放明细，从园冶公司收取后列入账外账的资质使用费收入中列支，由宋某丁经办发放给包括郑海峰在内的九名绿化管理处机关人员，郑海峰分得1900元。 （三）2007年2至4月，宋某丁经办收取了园冶公司三笔资质外借投标使用费共计38000元。2007年4月，杨某乙安排宋某丁造了一张37800元的发放表后发放给包括郑海峰在内的六名绿化管理处机关人员，相关领款人员在发放表上签字，郑海峰分得9000元。 （四）2007年上半年，杨某乙安排宋某丁造了一张5100元的发放表，从账外账的收入列支，发放给包括郑海峰在内的五名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得1800元。 （五）2007年7月，苗木供应商唐某乙在结算文园工程苗木款时发票多开了1700元，杨某乙安排宋某丁造了一张1700元的发放表，从支付苗木发票中虚开套取1700元列支，发放给包括郑海峰在内的五名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得600元。 （六）2007年8月2日，杨某乙安排宋某丁造了一张43200元的发放表，从绿化管理处收取后列入账外账的中飞公司房租及苗木款中列支，由宋某丁经办发放给包括郑海峰在内的七名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （七）2008年1月24日，杨某乙造了一张30000元的发放表，从绿化管理处收取后列入账外账的房租收入中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得4500元。 （八）2008年7月下旬的一天，杨某乙造了一张53400元的发放表，从收取后列入账外账的中飞公司、钟家全场地租金等收入中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （九）2008年12月的一天，杨某乙造了一张53400元的发放表，从收取后列入账外账的房租等收入中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （十）2009年3月，经核算绿化管理处欠车孝军供应招标路段苗木补植尾款19830元，杨某乙安排车孝军出具金额73230元发票，其中虚开53400元。同年3月3日，由宋某丁经办，从绿化管理处大账列支73230元，虚报冒领套取资金53400元，发放给包括郑海峰在内的八名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （十一）2009年9月23日，杨某乙造了一张22500元的发放表，从园冶公司收取后列入账外账的工程管理费、资质使用费及投标资料费收入中列支，由宋某丁经办发放给包括郑海峰在内的七名绿化管理处机关人员，郑海峰分得5500元。 （十二）2009年9月28日，杨某乙安排宋某丁造了一张总金额14000元的发放表，从绿化管理处收取后未上大账的对外承接修剪树木劳务费收入中列支，由宋某丁经办发放给包括郑海峰在内的十名绿化管理处机关人员，相关领款人员在发放表上签字，郑海峰分得2000元。 （十三）2009年12月，杨某乙安排宋某丁造了一张总金额41000元的发放表，从绿化管理处收取后未上大账的房租、场地租金及水费收入中列支，由宋某丁经办发放给包括郑海峰在内的六名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得9000元。 （十四）2010年2月的一天，杨某乙造了一张总金额37000元的发放表，从绿化管理处收取后列入账外账的房租收入列支，由宋某丁经办发放给包括郑海峰在内的十一名绿化管理处机关人员，相关领款人员在发放表上签字，郑海峰分得5800元。 （十五）2010年3月的一天，杨某乙安排宋某丁造了一张总金额61200元的发放表，从账外账的收入列支，由宋某丁经办发放给包括郑海峰在内的五名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得18000元。 （十六）2010年7月23日，杨某乙造了一张22000元的发放明细，从园冶公司收入后未入大账的资质使用费及账外资金结余中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，郑海峰分得4000元。 （十七）2010年9月18日，杨某乙安排宋某丁造了一张20000元的发放表，从绿化管理处收取后未入大账的天赐缘酒店房租、水电费中列支，由宋某丁经办发放给包括郑海峰在内的四名绿化管理处机关人员，各领款人员均在发放表上签字，郑海峰分得6500元。 （十八）2011年8月，杨某乙造了一张22000元的发放明细，从收取后列入账外账的房租收入中列支，由宋某丁经办发放给包括郑海峰在内的五名绿化管理处机关人员，郑海峰分得6000元。 （十九）2012年初，杨某乙造了一张17000元的发放表，从园冶公司收取后未入大账的资质使用费中列支，由宋某丁经办发放给包括郑海峰在内的八名绿化管理处机关人员，相关领款人员在发放表上签字，郑海峰分得3000元。 上述事实，被告人郑海峰在开庭审理中亦无异议，且有证人沈某、刘某、程某、耿某、贺某、王某乙的证言，同案人杨某乙、宋某丁的供述，证明被告人郑海峰伙同他人以单位补助名义私分国有资产的账外收支明细表、发放表、收据、收条、单据等证据证实，足以认定。 同时查明，中共襄阳市纪律检查委员会因绿化管理处账外账资金问题对被告人郑海峰调查期间，郑海峰积极配合，主动交代全部事实，并检举揭发他人犯罪经查证属实。被告人郑海峰将个人占有的涉案款100000元退还给王某乙，王某乙退还给丁某甲，案发后已被襄阳市襄城区人民检察院追缴。暂存于耿某处涉案款已被襄阳市襄城区人民检察院追缴。被告人郑海峰还通过其亲属于2013年10月14日退还个人占有的其余涉案款444600元。 上述事实，被告人郑海峰在开庭审理中亦无异议，且有中共襄阳市纪律检查委员会第四纪检监察室及襄阳市襄城区人民检察院反贪污贿赂局出具的被告人郑海峰有自首和立功表现的情况说明，同案人王某乙的供述，行贿人耿某及证人丁某甲的证言，襄阳市襄城区人民检察院扣押物品清单、湖北省暂扣款物票据等证据证实，足以认定。 本院认为，被告人郑海峰身为国家事业单位及国有公司工作人员，利用职务便利收受他人贿赂1030000元，为他人谋取利益，其行为已构成受贿罪；其还利用职务上的便利条件，伙同他人套取公共财产270000元据为己有，并伙同他人窃取公款50000元，其行为已构成贪污罪；被告人郑海峰将国有资产578180元以单位补助名义私分给个人，数额较大，其行为已构成私分国有资产罪。被告人郑海峰在纪律检查部门因绿化管理处账外账资金问题对其调查期间主动交代纪律检查部门尚未掌握的其贪污、受贿事实，其在诉讼过程中虽有翻供行为，但在本院审理终结前又能如实供述，应视为有自首情节，且检举揭发他人犯罪行为经查证属实，有立功表现，依法可以减轻处罚。被告人郑海峰在案发后积极退还赃款，可酌情从轻处罚。公诉机关对其指控，事实清楚，证据确实、充分，指控其犯贪污罪、受贿罪罪名及认定其系自首、有立功表现、退赃之观点成立，但指控其贪污公款578180元构成贪污罪之观点，经查，该款项属于绿化管理处或园冶公司收取的费用，其所有权属于国家，具有国有资产属性。客观方面，所有分得的款项均由郑海峰决定，其他分得财产人员对是否私分没有决定权，所有发放款项均以单位补助名义发放，且保留有记录及相关票据，大部分有领款签名，所有款项的来源及分配均有据可查，虽然每笔款项的分配人员不尽相同，但整体来看，绿化管理处机关人员均分得了款项，且都知道是以补助名义领取的，其私分行为在绿化管理处机关内部具有一定程度的公开性，应视为以单位名义集体私分。主观方面，郑海峰和其他分得钱款人员不具有共同贪污公款的意思联络和主观故意，而是为了达到占有国有资产的目的，抱着法不责众的侥幸心理，具有一种相对公开的私分故意。故该行为是以单位发放补助为名行私分国有资产之实，符合私分国有资产罪的构成要件，公诉机关此节指控罪名有误，应予更正，同时被告人郑海峰的辩护人辩称此节行为不构成犯罪之观点不能成立，不予采纳。被告人郑海峰犯数罪，依法应数罪并罚。被告人郑海峰多次贪污、受贿，应酌情从重处罚。但被告人郑海峰如实供述已被纪律检查部门掌握的私分账外资金犯罪事实，有坦白情节，依法可从轻处罚。其辩护人辩称钱某乙因郑海峰儿子上大学所送10000元系人情往来之观点，经查，钱某乙的证言及郑海峰的供述均能证实双方存在利益关系，该10000元虽以郑海峰儿子上大学的名义送给郑海峰，但明显超出正常人情往来金额，且不存在往来关系，属于贿赂行为，该辩护观点不能成立，不予采纳；辩称耿某所送20000元系合伙做生意的利润分成之观点，因与耿某、郑海峰在侦查机关的供述相悖，该辩护观点不能成立，不予采纳；辩称设计费是郑海峰按照园冶公司分配制度应得的劳动报酬之观点，经查，园冶公司自2000年成立时人员即由绿化管理处人员兼任，关于绩效奖金的规定则始见于公司2011年成立设计部时与聘用设计人员约定的报酬，但无证据证实绿化管理处或园冶公司当年研究决定了具体的奖励提成办法，而是在设计部运营一年后制定的《襄阳园冶绿化工程有限公司设计部规章制度》有详细规定，该规章制度是对聘用设计人员奖励提成办法在制度上的完善，通过员工合同制度和工资待遇制度的规定再次明确绩效奖金的发放对象是与公司签订劳动合同的正式聘用员工。被告人郑海峰并非与园冶公司签订劳动合同的正式聘用人员，其在园冶公司的工作属于履行公务范畴，依照规定不能从园冶公司领取绩效奖金。园冶公司在日常经济活动中收取的项目设计费用属于公司所有的财产，依照园冶公司的国有性质依法应认定为公共财产，公共财产未作为绩效奖金分配给聘用设计人员之前不改变财产属性。2011年度园冶公司绩效奖金分配全部由王某乙经与郑海峰私下商议后经办，聘用设计人员对超出其领取的绩效奖金部分并不知情，2012年度项目设计费用提成款虽全部通过财务转入项目设计负责人丁某甲、李某个人账户，王某乙经与郑海峰私下商议二人分得款项后明确告知丁某甲、李某将超出聘用设计人员绩效奖金款项全部交给其，同时也未告知该款项的用途。故两次绩效奖金虽均以聘用设计人员名义从园冶公司财务上领取，但超出款项实质不属于聘用设计人员的绩效奖金，仍属于公共财产。辩护人提交的被告人郑海峰资质证书及相关文件均不能证明其以绩效奖金名义获取钱款的合法性。被告人郑海峰作为园冶公司经理，本应严格遵守公司规章制度，但其明知自己并非绩效奖金的发放对象而以绩效奖金名义非法占有公共财产，符合贪污罪的构成要件，该辩护观点不能成立，不予采纳；辩称苗圃基地租金的分配是根据工作需要和市场模拟化改革要求将所得收入经单位领导层集体研究决定分配给全体机关留守人员的款项，不属于贪污之观点，经查，被告人郑海峰等四人基于各自职务上的便利采取秘密手段占有未列入绿化管理处会计账目的租金，体现了四人共同的个体意志，四人的职务仅为占有公款提供了便利条件，并非基于单位决策并以单位名义公开集体私分财物，对被告人郑海峰应以贪污罪定罪处罚，该辩护观点不能成立，不予采纳；还辩称郑海峰系自首，到案后主动退缴全部涉案款项之观点，因与本院查明事实相符，该辩护观点成立，应予采纳；辩称被告人郑海峰有重大立功表现之观点，因根据郑海峰检举查证属实的犯罪事实尚不足以判处无期徒刑以上刑罚，故被告人郑海峰的检举行为仅为一般立功表现，该辩护观点不能成立，不予采纳。综上，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第三百八十五条第一款、第三百八十六条、第三百九十六条第一款、第二十五条第一款、第六十九条、第六十七条第三款、第六十八条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第（二）项、《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第四款之规定，判决如下： 一、被告人郑海峰犯受贿罪，判处有期徒刑八年十个月，并处没收财产人民币十万元；犯贪污罪，判处有期徒刑六年三个月，并处没收财产人民币五万元；犯私分国有资产罪，判处有期徒刑一年，并处罚金人民币三万元。合并执行有期徒刑十五年三个月，并处没收财产人民币十五万元，罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即被告人郑海峰的刑期自2013年7月9日起至2028年10月8日止。所判处的没收财产及罚金于判决生效后十日内缴纳）。 二、扣押在案的违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长胡伟 审判员高红 人民陪审员方伟 二〇一四年六月二十五日 书记员陈蓓 李明杰","writId":"0084778d1d9371746fbf269cd4538921545","writName":"郑海峰受贿罪，郑海峰贪污罪一审刑事判决书"}
