{"ajId":"2b567fe3-9564-4444-aa02-26e64073967a","ajName":"被告人邓某某非法持有枪支罪一案","ajjbqk":" 江油市人民检察院指控：2013年11月5日，江油市公安局厚坝派出所民警在被告人邓某某家中现场检查中查获被告人邓某某非法持有的两支改制射钉枪。经绵阳市公安局鉴定，两支改制射钉枪均是以火药为发射动力的枪支。 公诉机关称上述事实有被告人供述、证人证言、书证、物证、鉴定意见、视听资料等证据证实。公诉机关认为，被告人邓某某违反枪支管理规定，非法持有枪支，情节严重，应当以非法持有枪支罪追究其刑事责任。提请本院依照《中华人民共和国刑法》第一百二十八条之规定，对被告人邓某某予以惩处。 被告人邓某某对指控的犯罪事实无异议，亦未作辩解。 经审理查明：2013年11月5日，江油市公安局厚坝派出所民警到被告人邓某某家中调查邓某某打架一事，因有匿名群众反映邓某某家中可能有枪支，遂依法对邓某某家中进行检查，后在一楼吧台处查获邓某某非法持有的两支装有弹药的改制射钉枪及十二枚弹壳。经绵阳市公安局鉴定，两支改制射钉枪均是以火药为发射动力的枪支。 上述事实，有下列经举证、质证的证据证实：1、受案登记表、立案决定书、抓获经过，证明案件来源及被告人的归案情况；2、检查证、检查笔录、现场勘验笔录、证据保全清单、涉案财物移交清单，证明对邓某某家进行检查及涉案物品处理情况；3、绵阳市公安局物证鉴定所绵公物鉴痕字（2013）215号枪弹检验鉴定书，证明两支改制射钉枪均是以火药为发射动力的枪支；4、证人何某某、唐某某的证言，证明现场检查的情况以及邓某某平时用枪打鸟的情况；5、被告人邓某某的供述；6、江油市公安局江公（法）决字（2006）第1203号公安行政处罚决定书，证明邓某某曾因伤害他人被行政拘留的事实；7、人口信息，拘留证、逮捕证等。上述证据，本院予以采信。 ","cpfxgc":"本院认为，被告人邓某某违反枪支管理规定，非法持有两支枪支，情节严重，其行为已构成非法持有枪支罪，依法应予惩处。公诉机关指控罪名成立，本院予以支持。被告人邓某某归案后认罪态度较好，可酌定从轻处罚。依照《中华人民共和国刑法》第一百二十八条之规定，判决如下：","pjjg":" 被告人邓某某犯非法持有枪支罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2016年11月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"四川省江油市人民法院 刑事判决书 （2014）江油刑初字第9号 公诉机关江油市人民检察院。 被告人邓某某，男，汉族，初中文化，农民。2006年因伤害他人被江油市公安局决定行政拘留5日。因涉嫌犯非法持有枪支罪于2013年11月5日被刑事拘留，同月19日被逮捕，现羁押于江油市看守所。 江油市人民检察院以江检刑诉（2013）402号起诉书指控被告人邓某某犯非法持有枪支罪，于2013年12月11日向本院提起公诉，本院依法适用简易程序，组成合议庭，于2013年12月18日、2014年1月8日公开开庭审理了本案，江油市人民检察院指派检察员曹毅出庭支持公诉，被告人邓某某到庭参加诉讼。现已审理终结。 江油市人民检察院指控：2013年11月5日，江油市公安局厚坝派出所民警在被告人邓某某家中现场检查中查获被告人邓某某非法持有的两支改制射钉枪。经绵阳市公安局鉴定，两支改制射钉枪均是以火药为发射动力的枪支。 公诉机关称上述事实有被告人供述、证人证言、书证、物证、鉴定意见、视听资料等证据证实。公诉机关认为，被告人邓某某违反枪支管理规定，非法持有枪支，情节严重，应当以非法持有枪支罪追究其刑事责任。提请本院依照《中华人民共和国刑法》第一百二十八条之规定，对被告人邓某某予以惩处。 被告人邓某某对指控的犯罪事实无异议，亦未作辩解。 经审理查明：2013年11月5日，江油市公安局厚坝派出所民警到被告人邓某某家中调查邓某某打架一事，因有匿名群众反映邓某某家中可能有枪支，遂依法对邓某某家中进行检查，后在一楼吧台处查获邓某某非法持有的两支装有弹药的改制射钉枪及十二枚弹壳。经绵阳市公安局鉴定，两支改制射钉枪均是以火药为发射动力的枪支。 上述事实，有下列经举证、质证的证据证实：1、受案登记表、立案决定书、抓获经过，证明案件来源及被告人的归案情况；2、检查证、检查笔录、现场勘验笔录、证据保全清单、涉案财物移交清单，证明对邓某某家进行检查及涉案物品处理情况；3、绵阳市公安局物证鉴定所绵公物鉴痕字（2013）215号枪弹检验鉴定书，证明两支改制射钉枪均是以火药为发射动力的枪支；4、证人何某某、唐某某的证言，证明现场检查的情况以及邓某某平时用枪打鸟的情况；5、被告人邓某某的供述；6、江油市公安局江公（法）决字（2006）第1203号公安行政处罚决定书，证明邓某某曾因伤害他人被行政拘留的事实；7、人口信息，拘留证、逮捕证等。上述证据，本院予以采信。 本院认为，被告人邓某某违反枪支管理规定，非法持有两支枪支，情节严重，其行为已构成非法持有枪支罪，依法应予惩处。公诉机关指控罪名成立，本院予以支持。被告人邓某某归案后认罪态度较好，可酌定从轻处罚。依照《中华人民共和国刑法》第一百二十八条之规定，判决如下： 被告人邓某某犯非法持有枪支罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2013年11月5日起至2016年11月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。 审判长马玉萍 代理审判员李媛 人民陪审员陆惠蓉 二〇一四年一月八日 书记员齐彬羽 附相关法律法规： 《中华人民共和国刑法》 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。","writId":"02164de1f20726c4044cb8dd2ed39d75fa3","writName":"被告人邓某某非法持有枪支罪一审刑事判决书"}
