{"ajId":"77b854f5-faa1-41e3-94f2-532131763117","ajName":"胡某某、王某某、李某某受贿罪一案","ajjbqk":" 公诉机关指控，被告人胡承高、王某甲、李永奎在2008年至2014年期间，利用其身份地位便利或职务便利，多次以违规办理产权，违规获取安置房指标、收取安置房建设费用或发包工程为名，非法收受大量财物。 （一）胡承高、王某甲为村民违规办理产权，分别收取好处费事实 2009年，被告人胡承高在邛崃市临邛镇统筹办工作，担任副主任职务，负有对农村集体土地及房屋摸底调查、确权办证的工作职责。被告人王某甲时任邛崃市临邛镇党委委员，兼任临邛镇鹤鸣村支部副书记。2009年，被告人王某甲接受鹤鸣村9名农户（非鹤鸣村本村本组集体经济组织成员）李某丁、石某某、黄某、华某某、杨某甲、姜某某、孔某某、高某某、余某的请托，利用职务地位便利联络被告人胡承高，请求被告人胡承高为该9人违规办理房屋产权证和集体土地使用证手续，被告人胡承高接受由被告人王某甲集中收取的每户好处费5000元，共计4.5万元，被告人王某甲另获取农户感谢的费用3.1万元。 被告人王某甲接受彭某乙请托，利用职务身份便利联络被告人胡承高为彭某乙违规将集体土地使用权证办理变更国有土地使用权证手续，并代为转交彭某乙送予被告人胡承高的好处费1.5万元。 2014年3月1日，因部分农户举报，被告人王某甲将其中2.2万元退还给了李某丁、黄某、石某某。 （二）被告人胡承高利用职务之便收受各项贿赂及实施诈骗的事实 1、2008年至2012年期间，被告人胡承高利用职务之便，在帮助王某乙（不符合安置条件）获取拆迁安置房指标的过程中，收取好处费人民币13万。并虚构可以购买安置小区廉价铺面的事实，骗取王某乙购房款13万元。2013年，被告人胡承高将其中5万元退还给王某乙。 2、2011年7月，被告人胡承高利用职务便利，帮助何某违规将集体土地使用证办理变更国有土地使用证手续，从中收受请托人何某7万元“感谢费”。2012年5月，被告人胡承高将7万元退还何某。 3、2013年，被告人胡承高通过被告人李永奎的介绍，利用职务之便，帮助向某某违规将集体土地使用证办理变更国有土地使用证手续，收受向某某9万元“感谢费”。 4、2013年，被告人胡承高通过被告人李永奎的介绍，利用职务便利，帮助肖某某违规将集体土地使用证办理变更国有土地使用证手续，先后两次收受肖某某的“感谢费”共计12.73万元。 5、2013年，被告人胡承高得知邛崃市临邛镇准备在胜利村进行土地整理项目、修建城乡一体化安置小区的意向，利用职务之便，帮助李某乙、李某丙、周某某、杨某乙、李某戊、胡某某、毛某某、李永奎8户农户违规办理建房指标，期间分别收受李某乙12.5万元、李某丙12.5万元、周某某12.5万元、杨某乙7.5万元、李某戊7.5万元、胡某某7.5万元、毛某某7.5万元、李永奎7.5万元，共计收受75万元。2013年1月，被告人胡承高将其中51万元分别退还给周某某、杨某乙、李某戊、胡某某、毛某某、李永奎，案发前尚有24万元未退还。 6、2014年1月，被告人胡承高利用职务之便，帮助彭某甲违规办理“江畔人家”房屋的房产证、土地使用证，从中收收受彭某甲财物10万元。 7、2009年至2013年期间，被告人胡承高在得知临邛镇准备在该镇范围内的红旗村、喻坎村、文笔山村、红岩子村启动土地整理项目的消息后，许诺李某甲优先将该项目涉及的部分道路、沟渠修建工程交由李某甲负责承建。期间被告人胡承高先后多次虚构工程开工、延期、进场等消息，以缴纳工程保证金的名义骗取李某甲财物共计70万元。截至案发前，胡承高已退还42万元。 综上两处犯罪事实，被告人胡承高共受贿57.73万元，实施诈骗所得158万元 截止案发前，被告人胡承高尚有101.73万元未予退还。 （三）李永奎受贿的事实 2006年3月至2013年12月，被告人李永奎在邛崃市人民政府法制办公室工作，担任行政执法监督科科长。2011年8月2日，邛崃市人民政府办公室设立，将原统筹城乡工作的职责划入政府办公室。被告人李永奎作为政府办公室工作人员，其在邛崃市人民政府的安排下，负有对行政执法监督、协助市政府指导镇乡开展城乡统筹工作的职责。2013年“4.20”芦山地震后，被告人李永奎得知邛崃市作为地震灾区，计划在该镇胜利村修建城乡一体化安置房的消息后，找到时任临邛镇统筹办副主任的被告人胡承高，让被告人胡承高帮忙为其本人及李某乙、李某丙、周某某、杨某乙、李某戊、胡某某、毛某某等8户农户（非胜利村本村本组集体经济组织成员，不符合建房条件）违规获取建房指标手续。其间，被告人李永奎先后收受李某戊、杨某乙、周某某3户农户好处费共计7万元，并用于个人日常生活开支。2014年1月，李永奎将7万元分别退还了当事人。 被告人王某甲于2014年3月3日主动向邛崃市纪委监察室投案自首。 指控认为，被告人胡承高系国家工作人员，利用其职务便利非法收受他人财物人民币57.73万元；虚构安置房建设、发包工程等信息，诈骗被害人财物人民币158万元，数额特别巨大，其行为分别触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条、第二百六十六条、第六十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、诈骗罪追究其刑事责任，并数罪并罚；被告人王某甲系国家工作人员，利用本人职权和地位形成的便利条件，通过被告人胡承高的职务行为为请托人谋取不当利益，收受请托人感谢费用人民币3.1万元，并集中收取请托人用于行贿被告人胡承高的感谢费人民币6万元后转交被告人胡承高，其行为分别触犯了《中华人民共和国刑法》第三百八十八条、第三百八十六条、第三百八十九条、第三百九十条、第六十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、行贿罪追究其刑事责任，并数罪并罚；被告人王某甲主动向纪检监察机关投案自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或减轻处罚；被告人李永奎系国家工作人员，利用本人职权和地位形成的便利条件，通过被告人胡承高的职务行为为请托人谋取不当利益，收受请托人感谢费用人民币7万元，并介绍肖某某、向某某向被告人胡承高行贿人民币21.73万元，其行为分别触犯了《中华人民共和国刑法》第三百八十八条、第三百八十六条、第三百九十二条、第六十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、介绍贿赂罪追究其刑事责任，并数罪并罚；根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人胡承高辩称，（一）指控的收受鹤鸣村9户人及彭某乙共6万元那笔，王某甲总共只给我1万7千元，9户人我都不认识，王某甲收了多少钱我不清楚。认可受贿1万7千元。 （二）、1、王某乙尽管不符合安置条件，因文南小区有人卖自己的指标，王某乙委托我为她购买拆迁户的安置房指标给了我10万元，该钱款包含有建房款，约定钱不够的以后再补。王某乙委托我帮她购买铺面给了我13万元。案发时这些事情都没有办到，我把其中5万元退还给王某乙了，还有18万元未退还。我只收取了王某乙23万元，王某乙给我的是购房款，不是受贿、诈骗。 2、何某拿给我的7万元是让我帮她办国有土地的国有土地出让金，不是感谢费。我去查到她房屋的土地已经是集体的国有土地使用权了，不能变更为个人的，我就把钱退给何某了。该7万元不是受贿。 3、向某某给我9万元是办证需要交的土地出让金、税费，当时我打了收条，约定以正式发票为准。后来政策不允许，没有办成。该9万元不是受贿。 4、肖某某12.73万元，与向某某一样，也是收取的土地出让金、税费，我打了收条。该12.73万元不是受贿。 5、收取李永奎等8户75万元，8户人不在安置范围内，按规定是不符合条件的，他们委托我买农户的房子，最后没办成退了51万。其余的24万与李永奎是借贷关系。这些费用是委托我买建房指标的费用，不是诈骗。 6、收取彭某甲的10万元，打了收条，不是受贿。 7、李某甲与我是亲属关系，收取的70万元是代收的保证金、承包费。最后领导没有考虑让他承包，说是从总包方中分包给他做工程，后由于李某甲有事情在做需要钱，期间退了李某甲42万。还没有退的28万元案发前我已经给他打了收条，我们是借贷关系。该70万元不是诈骗。 综上，我收受鹤鸣村9户人家和彭某乙的1万7千元构成受贿罪。其他指控的受贿不成立，指控的诈骗罪不成立。 被告人胡承高的辩护人意见，1、被告人胡承高只构成受贿罪，不构成诈骗罪。理由如下：起诉书第（二）项犯罪事实中的第1项（王某乙案）、第5项（李某乙等人案）、第7项（李某甲案）均指控被告人构成诈骗罪。就上述事实而言，公诉机关混淆了刑事犯罪行为与民事法律行为之间的界限。1、在王某乙案中双方之间实际上是一种“代买代购”关系即王某乙是委托被告代其购买铺面房。双方之间是一种委托关系。对于指控认定其存在“虚构”的事实，只是公诉方的主观臆断，并无任何证据印证。而且，在该案中对于金额的认定，当事人王某乙也作出了前后矛盾的陈述，该项指控的事实不清。 2、李某乙等人案中双方之间也是一种民事委托代理关系。当事人委托被告人购房。在购买意愿上被告人没有作出过任何引诱和虚假承诺行为。并且在不能购房后，双方解除了委托购房关系，被告人又将收到的款项退还了大部分当事人。至于后期未能归还的款项，双方之间是协商变更了委托代理关系转换为民间借贷关系。对于所欠资金被告人并没有非法占有的主观故意。 3、李某甲案双方之间是一种居间法律关系，被告人只是给当事人提供了订立合同的机会，受当事人的委托代为支付相关费用。至于未还款项双方之间是协商变更了委托关系转换为民间借贷关系。由被告人出具《借条》。可见被告人不具有非法占有资金的主观动机。 所以，就上述事实公诉方指控被告人构成诈骗罪的罪名证据不足，另外，按照“疑罪从无”原则，被告人对于上述案件事实不构成诈骗罪。 二、对于构成受贿罪金额的认定。 本案公诉方在指控被告人受贿犯罪中，将收到的所有金额定性为受贿金额，在该部分事实中，行贿者给予被告人的资金中大部分均属于“土地出让金”、“规费”等性质的费用。该部分费用不应当认定为受贿额。应当依法扣除。 1、在彭某甲案中，行贿人也陈述其给予被告人的10万元，其中大部分是土地出让金。该出让金是给予被告人代其向国土局缴纳的。所以，扣除出让金部分才能作为受贿金额。 2、向某某案和肖某某案中的金额。被告人也向其出具了《收条》，在《收条》中也注明凭正式票据结算。该项证据属于书证而且在案发前就存在。能直接的反应出双方当事人对于所收款项金额的认定。即被告人所收的款项中包含了代其缴纳的土地出让金和各种税费。事后双方凭正式的票据结账。 综述，被告人在上述案件中的受贿金额，公诉方是采用“行为推定”作出的认定。该种认定方式违反了证据法定原则。因此，应当依法扣减。建议按照每平方米350元左右标准扣减土地出让金和税费。 3、何某案中被告人不构成犯罪。对于该部分事实并非是“集体土地”转“国有土地”。而是该土地本身就是国有划拨，何某是请被告人将土地权利人从集体转变为个人。被告人明确办不到后将全部费用退还了何某。就该事实而言，被告的行为不是犯罪行为。 综上所述，被告人在本案中只构成受贿罪。其到案后如实供述罪行，且当庭自愿认罪。依法应当从轻处罚。 被告人王某甲辩称，我收到9户人家的3.1万元是事实，当时我知道被胡承高骗了就及时退了2.2万元，只有杨某甲、姜某某、孔某某各三千元好处费没有退，我认为自己受贿金额应是9千元。我每户收取5千元及彭某乙1.5万元共6万元转交胡承高是事实。在没有任何单位找到我的情况下，在2014年3月1日之前主动将李某丁、黄某、石某某交的2.2万元退了；在2011年将余某交的2.3万元退了。2011年初将华某某交的的5千元退了。我收到的是3.1万元，我总共退了4.7万元，多退了1.6万元。只有杨某甲、姜某某、孔某某、高某某交的2.9万元没有退。我主动到市纪委把胡承高受贿情况给纪委汇报了，检举了胡承高收了彭某甲10万元的事实，我有立功表现。我构成受贿罪，受贿金额是9千元，我不构成行贿罪。 被告人王某甲的辩护人意见，一、关于本案的基本意见1、被告人王某甲的受贿金额应为9000元而不是3.1万元。余某办证的2.3万元，李某丁、黄某、石某某办证的2.2万元，因胡承高办不到房产证，王某甲已于2014年3月1日退还余某2.3万元，（其中应扣减受贿1.8万元，垫资退款5000元），退还李某丁、黄某、石某某2.2万元（其中应扣减王某甲受贿4000元，王某甲垫资退款1.5万元）当时王某甲、胡承高都没有受到调查。根据有关规定收受请托人财物后及时退还或者上交的，不是受贿。2、被告人王某甲退余某2.3万元、李某丁、黄某、石某某2.2万元、华某某5000元，合计4.7万元，多退了1.6万元。3、王某甲给胡承高的6万元的行为不应当认定为行贿。因为王某甲也是胡承高诈骗的受害人。谋取不正当利益的是办房产证的村民，王某甲没有谋取不正当利益。胡承高明知办不到房产证还要收取6万元，应构成诈骗罪而不是受贿罪，王某甲也是胡承高诈骗的受害者。二、关于本案的量刑意见，1、被告人王某甲是初犯；2、被告人王某甲系自首、当庭自愿认罪；3、被告人王某甲在案发前主动退赃4.7万元，超过其收取的3.1万元；4、被告人王某甲在案发前就到纪委、检察机关反映胡承高的犯罪事实，具有重大立功表现；5、如果法庭认为被告人王某甲构成行贿罪，但被告人王某甲在追诉前就主动交代了行贿行为，且被告人王某甲在行贿上情节较轻，应免除处罚。 被告人李永奎辩称，向某某是通过我介绍给胡承高，胡承高收了向某某9万元，胡承高给向某某说是收取的土地出让金、税费，并打了收条，我认为该9万元是土地出让金、税费。肖某某通过我介绍给胡承高，胡承高收了肖某某12.73万元，打了收条，我认为该12.73万元也是土地出让金、税费等办证所需要的费用。我收了周某某3万元、杨某乙2万元、李某戊2万元是事实。收周某某的是3万元，但其中2万元作为房款代周某某交给了胡承高，其余5万元是周某某、杨某乙、李某戊给胡承高办证的感谢费，胡承高说先放在我这里，最后事没办成我就退给他们了。2013年3月20日，我找纪委、反贪局，说了被胡承高骗的事情，我系自首。5万元是介绍贿赂罪，23.7万元如果是感谢费的话，就构成介绍贿赂罪，不是感谢费的就不构成介绍贿赂罪。自己不构成受贿罪。 被告人李永奎的辩护人意见，一、辩护人认为被告人李永奎的行为构成介绍贿赂罪。从本案来看，李永奎就是帮助亲戚、朋友认识胡成高，从中牵线搭桥，将行贿款交付胡成高，起媒介、桥梁作用，其行为完全符合介绍贿赂罪的犯罪构成要件。二、关于李永奎收到的7万元的性质（我们认为是应是5万元）7万元是胡成高办理安置房指标的好处费，属于胡成高的受贿款，归胡成高所有；李永奎只是代为保管，事办成后，该款会交付给胡成高；事办不成该款要退还给亲戚、朋友。三、李永奎的行为不构成斡旋受贿行为。1、李永奎没有利用本人职权或者地位形成的便利条件。胡成高办证和拿安置房的指标是为了收取好处费，不是看在所谓的领导面子上办事。2、胡成高没有职权办理房产证、土地证和办安置房指标的职权，不符合《刑法》第388条规定，通过其他国家工作人员职务上的行为办事。3、李永奎收到的钱物是胡成高的好处费，代胡成高保管，胡成高说放在李永奎那里，下来才说。只不过事未办成，李永奎在案发前退还了请托人。四、李永奎的行为属于刑法上的认识错误即对象不能犯，系对象不能犯的未遂，应认定为未遂犯罪。因为胡成高没有办理农村安置房指标的职权，也没有办理土地证和房产证的职权，他也知道自己办不了；只不过以受贿方式来诈骗他人钱财或挪用资金而已。五、被告人李永奎案发前主动到邛崃市人民检察院投案，并如实供述自己的罪行，系自首，对其可从轻或者减轻处罚。六、被告人李永奎当庭自愿认罪，如实供述了自己的犯罪事实，应酌情予以从轻处罚。七、案发前被告人主动退还了被害人财物。八、被告人李永奎是系初次犯罪，而且自己也被胡成高蒙骗了，亲兄妹损失了24万元，自己也是一个受害者。九、李永奎在第一次笔录中如实交待了自己的犯罪行为，根据《刑法》规定，介绍贿赂人在被追诉前主动交待介绍贿赂行为的，可以减轻处罚或者免除处罚。十、如法庭采纳邛崃市检察院起诉书的指控，介绍贿赂罪不应处罚；受贿罪应认定为未遂。 综上所述，被告人李永奎被胡成高蒙骗而走上犯罪道路，自己也是一个受害者（24万元未收回），退还了全部赃款，其行为的社会危害性较小，请求对其作出公正处罚。 经审理查明，（一）被告人胡承高、王某甲收受贿赂及被告人胡承高实施诈骗的事实。 1、2007年起，被告人胡承高在邛崃市临邛镇土地整理办公室工作，主要负责土地整理项目中的房屋修建和土地平整等协调工作。2008年4月起在临邛镇产权改革办公室工作，2009年8月，产权改革办公室并入城乡统筹发展办公室。被告人胡承高于2011年6月任城乡统筹发展办公室副主任职务。被告人胡承高主要负责产权改革过程中，土地、房屋面积的实测、统计、代表政府对农村土地、房屋确权办证的材料进行审核、签字并上报等工作。被告人王某甲时任中共邛崃市临邛镇党委委员，兼任临邛镇鹤鸣村支部副书记。2009年，被告人王某甲接受在鹤鸣村购房的李某丁、石某某、黄某、华某某、杨某甲、姜某某、孔某某、高某某、余某等9人（非鹤鸣村本村本组集体经济组织成员）的请托，利用职务地位便利联络被告人胡承高，请求被告人胡承高为该9人违规办理房屋产权证和集体土地使用证手续，被告人胡承高接受由被告人王某甲集中收取的每户好处费5000元，共计4.5万元，被告人王某甲等人另收取李某丁等人的感谢费合计3.4万元，其中李某丁3000元、石某某1000元、黄某3000元、杨某甲3000元、姜某某3000元、孔某某3000元、余某1.8万元，被告人王某甲从中获得感谢费3.1万元。 2014年3月1日，因部分农户举报，被告人王某甲等人退还李某丁8000元、黄某8000元、石某某6000元、余某2.3万元、华某某5000元，合计5万元，其中被告人王某甲退出4.7万元。被告人王某甲尚有收取的杨某甲、姜某某、孔某某受贿款9000元未退还，被告人胡承高收取的受贿款4.5万元未退还。 2、2009年，被告人王某甲接受彭某乙请托，利用职务身份便利联络被告人胡承高为彭某乙办理其“江畔人家”房产的房产证、集体土地使用证，并代为转交彭某乙送予被告人胡承高的好处费1.5万元。被告人胡承高向国土局咨询，得知“江畔人家”面积超过了规定的办证范围，不能办证。被告人胡承高在明知该“江畔人家”房屋的房产证、土地使用证不能办理的情况下，在2014年1月，以需要办证跑关系及办证费用为由骗取彭某乙的父亲彭某甲10万元。 3、2008年至2012年期间，被告人胡承高以帮助王某乙（不符合安置条件）获取拆迁安置房指标为由，骗取王某乙10万元。并虚构可以购买安置小区廉价铺面的事实，骗取王某乙购房款13万元。被告人胡承高给被害人出具了虚假的订购安置房手续，给了被害人虚假的房屋钥匙。2013年，被告人胡承高将其中5万元退还给王某乙。尚有18万元未退还。 4、2013年，被告人胡承高通过被告人李永奎，虚构可以帮助向某某将集体土地使用证办理变更国有土地使用证，每平方米要交300多元给国土局为由，骗取向某某9万元。 5、2013年，被告人胡承高通过被告人李永奎，虚构可以帮助肖某某将集体土地使用证办理变更国有土地使用证，以办证需要钱要走后门、找关系及交纳办证费用为由，先后两次骗取肖某某12.73万元。 6、2013年，被告人胡承高得知邛崃市临邛镇准备在胜利村进行土地整理项目、修建城乡一体化安置小区的意向，以帮助李某乙、李某丙、周某某、杨某乙、李某戊、胡某某、毛某某、李永奎8户违规办理建房指标为由，骗取李某乙12.5万元、李某丙12.5万元、周某某12.5万元（其中2万元系被告人李永奎代周某某垫付）、杨某乙7.5万元、李某戊7.5万元、胡某某7.5万元、毛某某7.5万元、李永奎7.5万元，共计75万元。2013年1月，被告人胡承高将其中51万元分别退还给周某某12.5万元、杨某乙7.5万元、李某戊7.5万元、胡某某7.5万元、毛某某7.5万元，退李永奎、李某乙、李某丙三人8.5万元。案发前尚有骗取李永奎、李某乙、李某丙共计24万元未退还。 7、2009年至2013年期间，被告人胡承高在得知临邛镇准备在该镇范围内的红旗村、喻坎村、文笔山村、红岩子村启动土地整理项目的消息后，许诺李某甲优先将该项目涉及的部分道路、沟渠修建工程交由李某甲负责承建。期间被告人胡承高先后多次虚构工程开工、延期、进场等消息，以缴纳工程保证金的名义骗取李某甲共计70万元。截至案发前，胡承高已退还42万元。 综上，被告人胡承高收取李某丁、石某某、黄某、华某某、杨某甲、姜某某、孔某某、高某某、余某贿赂款共计4.5万元，收取彭某乙贿赂款1.5万元，合计受贿6万元，均未退缴。诈骗彭某甲10万元、王某乙23万元、肖某某12.73万元、向某某9万元、李某乙12.5万元、李某丙12.5万元、周某某12.5万元、杨某乙7.5万元、李某戊7.5万元、胡某某7.5万元、毛某某7.5万元、李永奎7.5万元、李某甲70万元，共计199.73万元。被告人胡承高尚有诈骗彭某甲10万元、王某乙18万元、肖某某12.73万元、向某某9万元、李某甲28万元及李某乙、李某丙、李永奎三人24万元共计101.73万元未退还。被告人王某甲受贿3.1万元，其中尚有9千元未退缴。 （二）李永奎受贿的事实 2006年3月至2013年12月，被告人李永奎在邛崃市人民政府法制办公室工作，担任行政执法监督科科长。2011年8月2日，邛崃市人民政府办公室设立，将原统筹城乡工作的职责划入政府办公室。被告人李永奎作为政府办公室工作人员，其在邛崃市人民政府的安排下，负有对行政执法监督、协助市政府指导镇乡开展城乡统筹工作的职责。2013年被告人李永奎得知邛崃市计划在临邛镇胜利村修建城乡一体化安置房的消息后，找到时任临邛镇统筹办副主任的被告人胡承高，让被告人胡承高帮忙为其本人及李某乙、李某丙、周某某、杨某乙、李某戊、胡某某、毛某某等8户（非胜利村本村本组集体经济组织成员，不符合建房条件）违规获取建房指标手续。其间，被告人李永奎先后收受李某戊好处费2万元、杨某乙好处费2万元、周某某好处费3万元，共计7万元。后周某某让被告人李永奎代其给付胡承高建房款2万元。 2014年1月，李永奎分别退还了李某戊2万元、杨某乙2万元、周某某1万元。 被告人王某甲于2014年3月3日主动向邛崃市纪委监察室主动供述了其收取邛崃市临邛镇鹤鸣村部分群众费用一事。2014年3月4日，邛崃市人民检察院反贪局在工作中发现被告人胡承高、王某甲在办理2009年邛崃市临邛镇鹤鸣安置小区房屋产权证过程中，存在收受他人财物，可能涉嫌犯罪。同年3月5日，邛崃市人民检察院反贪局电话通知被告人王某甲到邛崃市人民检察院接受调查。同日邛崃市人民检察院干警到邛崃市临邛镇将被告人胡承高带到邛崃市人民检察院接受调查。被告人王某甲如实供述了犯罪事实。2014年3月20日，被告人李永奎主动到邛崃市人民检察院接受调查，并如实供述了犯罪事实。 上述事实有经庭审质证的以下证据证实： 一、书证1、被告人胡承高、王某甲、李永奎的户籍证明，检察机关初查呈批表、立案决定书、工作说明、拘留证、逮捕证等文书证实被告人的身份及在实施本案时具有完全刑事责任能力及侦查机关的立案及被告人被采取强制措施情况。 2、邛崃市人民检察院反贪局、邛崃市纪委的情况说明及邛崃市人民检察院反贪局的被告人到案经过。 3、被告人胡承高的公务员登记表、机关事业单位工作人员基本信息、任职通知、工作人员登记表、干部履历表、职务任免通知，被告人王某甲的任职通知、干部任免审批表、干部履历表、公务员登记表，被告人李永奎的公务员登记表、干部任免审批表、干部履历表。 4、邛崃市临邛镇人民政府关于被告人胡承高工作内容的工作说明。 5、邛崃市临邛镇人民政府关于土地整理项目及被告人胡承高在项目中的工作职责的情况说明。 6、邛崃市临邛镇统筹发展办岗位职责及人员分工。 7、被告人胡承高向王某乙及其丈夫朱正环出具的虚假的订购统建安置房介绍信，被告人胡承高给被害人王某乙出具的购门市现金13万元收条。被告人胡承高向王某乙出具的虚假的临邛镇政府关于王某乙等办理土地使用证、房屋产权证的公示。 8、被告人胡承高向李某甲出具的虚假的临邛镇政府关于土地综合整治沟渠、道路建设工程的通知。被告人胡承高向李某甲出具的收条。 9、被告人胡承高向彭某甲出具的10万元收条。 10、被告人胡承高向向某某出具的收到办理土地使用证费用9万元收条，注明换正式发票。 11、被告人胡承高向肖某某出具的收到现金10万元收条，注明以发票实际费用计算为准。 三、证人证言 1、证人周某某证言，主要内容为：自己帮助李某丁、黄鹏、石某某三户找到王某甲违规办理房产证，共收取三户人家感谢费2.2万元交予王某甲。 2、证人李某丁的证言，主要内容为：我听说我们这种外来户出点钱就可以直接把房子办成自己名字，于是我就找周某某帮忙，周某某说王某甲可以办但是要花8千元，我为了办证，就给了这个钱。这个钱就是我们找周，王二人帮忙的钱。 3、证人石某某的证言，主要内容为：周某某就给我说办证需要找人帮忙，要花6千元，我就拿了6千元给他和王某甲。 4、证人康某的证言，主要内容为：听周某某说可以花8千元走后门办房产证，我就给了周某某这个钱用于走后门办证。 5、证人岳某某的证言，主要内容为：我以母亲高某某的名义在鹤鸣村买了房子。听说王某甲有朋友能帮忙把房产证直接办成母亲高某某的名字，说要出6千元钱，我就给了他6千元钱。 6、证人张某某（又名张某某）的证言，主要内容为：听说王某甲那里可以办外来户房产证，我就和何某一起找王某甲帮忙，和何某一起各出了8千元交给王某甲。 7、证人何某的证言，主要内容为：我为把房产证办在自己名下找到王某甲帮忙，王某甲说要大概8千元。我和张某某各给了王某甲8千元。 8、证人古某某的证言，主要内容为：我姐夫华某某在鹤鸣村买了房子，并让我帮他办房子手续，我找到王某甲，他说要花钱，后来我给他5千元。 9、证人陈某某的证言，主要内容为：我朋友杨某甲在鹤鸣小区买了房子，但是因为是成都户口，不能办房产证，于是找我帮忙，我找到王某甲，王某甲当面提出要花5千元，杨某甲就给了他8千元，表示多的钱就是给王某甲的。 10、证人杨某某的证言，主要内容为：我姐杨某甲在鹤鸣小区买了房子，找到王某甲帮忙办理房产证，王某甲说可以办，但要花钱，我们给了王某甲一共8千元钱。 11、证人余某的证言，主要内容为：我在鹤鸣小区买了房子，为了办理房产证，找到王某甲帮忙，王某甲说可以办，但要花3万元左右，最后给了王某甲一共2.3万元。 12、证人严某的证言，主要内容为：彭某乙为了给自己的房子办产权证，通过我找王某甲帮忙，王某甲说要花钱找关系才能办得成，后彭某乙给了王某甲2万元钱。 13、证人彭某乙的证言，主要内容为：1999年，我父亲彭某甲在邛崃市临邛镇渔村18、19组租用农户的集体土地，修建了小新瓦平房，占地大概1000多平方米，2003年以后，我们将房屋出租，现在租给他人经营一家名叫“江畔人家”的农家乐。2009年，农村房屋开始进行土地确权，并办理房屋产权证和集体土地使用证。我打算为我家的“江畔人家”办房产证和集体土地使用证，通过严某打听有没有人可以帮忙，严某说王某甲可以帮，但是要花2万元，过了几天，我请严某和王某甲到茶楼，我当面给了王某甲2万元，过了段时间，王某甲就带着胡承高来找我去看房子，后来房产证一直没有办下来。到了2014年，胡承高找到我父亲彭某甲说现在可以办国有划拨的房产证，但是要花10万的样子，经我家商议，后来就分两次一共支付胡承高10万元。但是这个证也一直没有办下来。 14、证人何某的证言，主要内容为：2011年左右我想把我家买的原邛崃水电钻探队集体所有的房子、土地过户成我的名字就找到胡承高，他提出可以办，要出点钱，大概花7万。我在我家开的副食店内交给胡承高7万，他给我打了条子。2013年上半年左右，他把钱全部退给我了。 15、证人周某某的证言主要内容为：周某某是我父亲。我家找李永奎帮忙买拱辰中学对面的安置房，前后三次一共给13.5万。 四、被害人陈述 1、被害人王某乙陈述，主要内容为：2008年左右，胡承高给我们说可以帮忙买到安置房，但是要交4万元定金；胡承高此后又以交建房款的名义，两次分别找我们收了5万；后来又陆续要了12万；后来胡承高说可以帮忙买到便宜的铺面，从我们这里收了卖铺面的钱13万。至此，我们家一共拿了39万给胡承高。 2、被害人朱某某的陈述，主要内容为：胡承高说可以帮我家买两套安置房，你们不是搬迁户，要花钱，是指标要10多万一个，我家就给了他26万，这些钱是把房子指标连同房子一起搞到手的钱。后来他还给我们出了两个手续（订购安置房介绍信）；2013年我们觉得受骗了，就找胡承高，胡承高给了我们2把房子钥匙，结果打不开房子，我们催胡承高拿发票，胡承高说钱交到财务上去了，发票打不出来。胡承高还说可以买便宜铺面，又收了我们13万。 3、被害人向某某的陈述，主要内容为：我经营一家餐馆，要把集体土地使用证换成国有土地使用证，通过李永奎找到胡承高。胡承高说集体土地使用证换成国有土地使用证要补钱，咨询一下国土局每平方米补多少钱再通知你。2013年1月11日，胡承高打电话说每平方米要交300多元，要8万多元。后胡承高叫我到国土局门口交给胡承高9万元，他给我打了收条；2014年春节，我问胡承高事情办得如何，胡承高说钱已经交到国土局了，发票在他那里。 4、被害人肖某某的陈述，主要内容为：2013年7月我修了新房，想办成国有土地使用权的房产证，李永奎答应帮忙打听回话说要走后门，要10万元。于2013年7月29日，我将钱交予胡承高，他给我打了收条；过了几天，李永奎又打电话来说要再补2.73万元，我就把钱凑齐交给李永奎。2013年9、10月份，我们找到胡承高，胡承高给我看了一张表让我签字，说是公示表，过10天，没有人异议就领证。过了几天，胡承高说他把钱交到有关主管部门去了。2014年，胡承高给我打电话说房产证拿到了，但之后胡承高一直以各种理由不给我房产证。按规定集体土地的房产证不能变更为国有土地的房产证，因为这件事通过正规程序办不了，所以找胡承高走后门帮我办，给胡承高钱让他去走后门、拉关系、请人吃饭。 5、被害人彭某甲的陈述，主要内容为：2009年时，我通过朋友认识了胡承高，知道他在政府里专管办房产证事项，于是我提出我家的江畔人家能否办证，他答应帮我办好，但一直没有办成。2014年1月，胡承高找到我说江畔人家可以办成国有划拨土地证，但是要花十二三万的样子，后来说好收10万。我说要正式发票，胡承高说你放心，我给你正式发票。于是当天下午，我到国土局找到胡承高，随后彭某乙取来5万元，在国土局外面，我问是否拿到国土局楼上去交，胡承高说你认我就是了，到时候给你正式发票，我就让彭某乙交给胡承高5万元。第二天又给了胡承高5万元。 6、被害人周某某的的陈述，主要内容为：我找李永奎帮忙买拱辰那边的安置房，前后三次一共给他13.5万，其中第一笔3万元是给他们帮我办安置房指标的钱，后面的两次共10.5万是胡承高说的交建房款；之后李永奎给我打电话说胡承高再叫每户交2万元，我说现在手头紧，叫李永奎先帮我垫上。李永奎也答应了。 7、被害人李某戊的陈述，主要内容为：朋友刘兰告诉我她老公李永奎和胡承高负责拱辰那边的安置房项目，我让刘兰帮我拿一个指标，刘兰说可以，不过要花点钱找熟人活动一下，才能办好，先交2万元，2万元是用于拿指标的钱。后经刘兰通知，我们分两次共交了7.5万。 8、被害人杨某乙的的陈述，主要内容为：我老婆找李永奎帮忙买安置房，第一次是交了2万元给李永奎用于买指标，后来交了7.5万元。 9、被害人李某乙的陈述，主要内容为：我大哥李永奎，告诉我拱辰那边安置房便宜，胡承高说房子150平方米左右，每平方米1080元，交了12.5万元。 10、被害人李某丙的陈述，主要内容为：李永奎是我和李某乙的大哥，李某乙说他在拱辰那里买了便宜房子，我就说也想要，于是李永奎就说让我找李某乙，交了12.5万元给胡承高。 11、被害人黄某的陈述，主要内容为：我和我老公胡某某通过李永奎认识了胡承高，为了买安置房指标，我们分两次交了7.5万给胡承高和李永奎。 12、被害人李某甲的陈述：被害人李某甲的证言：2009年，胡承高说现在有个土地整理项目，让我找个公司挂靠，然后就把工程给我做。陆续让我交保证金。后来陆续退了部分给我，至今还有28万没有退给我。 五、被告人供述： 1、被告人胡承高供述，主要内容为：2009年，王某甲说有外面的人，在鹤鸣村买了房子，愿意出点钱办房产证，并提出让他们每户出5千元。我当时就同意了。后来王某甲将这9户按每户5千元将9户给我的感谢费4.5万元给了我。2009年的时候，王某甲找我，有个战友彭某乙有个房子有点大，要办房产证，让我帮忙，我和王某甲、彭某乙去看了房子，就是现在的“江畔人家”。我当时在绘图的时候，把他的房子少算了几百个平方米。下来后王某甲给了我1.5万元，说是彭某乙感谢我的。后来我把彭某乙的材料交到国土局之后，国土局回复说“江畔人家”面积太大，超过了规定的许可范围，所以不能办证。 2013年，彭某乙和其父亲彭某甲又找到我，让我再帮他们给他们现在的“江畔人家”的那处房产办证，彭某甲就说他愿意花钱办证，就拿了10万元给我，让我去跑路、打点，把证给他办下来。上面在鹤鸣村买房的9户按规定是办不到房产证的。彭某乙、彭某甲“江畔人家”那里的土地和房产一是面积超过400平方米；二、是用于商业经营，也是办不到证的，由于在鹤鸣村买房的9户不是本村本组的人，办证材料不齐全，彭某乙、彭某甲的“江畔人家”我在绘图时少算了面积。但我收了感谢费，还是在我审核材料时让这些材料通过了。但在鹤鸣村买房的9户和彭某乙最终没有办到房产证。 2013年7月份，李永奎说有个朋友肖某某在文笔山村，问我能不能办理国有土地使用证。我说可以办理，但是要花10万元。之后，肖某某当着李永奎给了我10万元，并给了我房产证、集体土地使用证的资料。后来，我给李永奎说还要补2.7万元。后来李永奎将2.73万元给我了。按规定，农村集体土地使用证不能成国有土地使用证。 2012年，李永奎给我打电话说有个战友向某某的房子原来是集体土地使用证，能不能帮她办成国有土地使用证。我给向某某说可以办，大概要花9万元，向某某将9万元给了我。按规定，集体土地使用证不能办成国有土地使用证。 大概2008年的时候，我朋友朱正环的老婆王某乙找到我，想通过我帮忙办二套安置房指标。我说如果有的话，就帮您办二套指标，但要花点钱才行。我陆陆续续从王某乙手里拿了几次钱，加起来大概是10万多点。我收到王某乙的购买安置房款后，从复印室找到二张订购安置房介绍信，将上面的名字覆盖，重新复印，填写了王某乙、朱某某的名字交给了王某乙。王某乙不属于征地农户，不属于拆迁安置对象，由于我在镇政府工作，在负责产改工作，他们给我钱，就是想让我帮忙通过走关系办理安置房指标。后来我在外面随便买了2把钥匙给王某乙，说是这二套房子的钥匙。2012年王某乙给我打电话想买洪川小区的铺面，我去洪川小区的铺面找租户问，一间铺面大概13万元才买得到。我就给王某乙打电话叫她先把13万元交了。 2013年7、8月的样子，李永奎给我说有个朋友周某某想要拱辰中学对面土地整理项目安置房建房指标，说找他们收点感谢费。后李永奎及其兄妹李某乙、李某丙也想拿建房指标。后来又有4户杨某乙、李某戊、胡某某、毛某某通过李永奎找我拿建房指标。李永奎收了他们感谢费，具体金额李永奎才清楚，李永奎收的感谢费没有给过给我。我一共收了建房款75万元。由于事情没有办成，大家都在闹。2014年春节前，李永奎给我打电话，让我把收的建房款退了，他把他收的感谢费退了。我总共退了51万元，还有24万元没有退还。 2010年的时候，李某甲想做土地整理项目，让我留意一下。后来我得知临邛镇准备在红旗村、喻坎村、文笔山村、红岩子村搞一个土地整理，就把消息告诉了李某甲。李某甲就找了一家公司的资质，让我帮忙参加招投标，并把资料拿给了我。后来有一天，我对李某甲说你的公司符合资质条件，参加招投标要先交70万元保证金。我一共收到李某甲70万元，后来我退还了42万元，还有28万元没有退。 2、被告人王某甲供述，主要内容为：2009年的时候，鹤鸣村会计周某某找到我说有几个亲戚不是鹤鸣村的人，在鹤鸣小区买房子，让我帮忙找领导办产权证，花点钱都可以。我找到胡承高，胡承高说每户至少要5000元。几天后周某某说收到2.2万元，后来我从中提取了4000元，将其余1.5万元及资料给了胡承高。后来华某某通过其舅子古荣祥找到我帮忙办房产证，胡承高又要求交5000元。古荣祥将5000元和资料交给我后，我转交给了胡承高。2009年的一天，陈正志让我帮杨某甲帮房产证，我说要交5000元。后陈正志、杨某甲给我8000元，说剩下的钱是感谢我的。后我将5000元和资料给了胡承高，剩下的3000元我用于了个人开支。后何某、张某某找到我帮忙办房产证。何某、张某某各给我8000元和资料。我将其中1万元和资料给了胡承高。自己留了6000元个人用了。一天，朋友余某找我帮忙办房产证，给了我2.3万元和资料，我将其中5000元及资料给了胡承高，留下1.8万元自己用了。我还帮岳某某（高某某儿子）办过房产证，并把岳某某给的5000元和资料给了胡承高。 2009年，彭某乙找到严某，严某又找到我，说房子面积超过确权标准了，让我帮忙办房产证。后来，我找到胡承高，胡承高说可以办，但要花点钱。我带胡承高到实地进行了查看，胡承高说房子面积有点大，只能在图纸上技术处理一下。后来严某找到我说彭某乙给我1.5万元。我将1.5万元和资料给了胡承高。以上合计收取的钱中，我给了胡承高6万元，我收的3.1万元我用于个人生活开支了。给胡承高的6万元是用来办房产证时疏通关系，上下打点的钱。我拿的3.1万元是农户拿给我的感谢费。按照规定，土地整理修建的村民小区，非本村人员购买的都是不能办房产证的。 3、被告人李永奎供述，主要内容为：2013年7、8月的一天，周某某听说拱辰中学对面要修居住小区，想在那里买房子。我给胡承高打电话，胡承高说可以，还可以办土地证和房产证，拿指标至少要2万元。周某某说只要把指标拿到，我出3万元感谢你们。过了几天，胡承高打电话说周某某的名报起了。后来周某某给我打了3万元到我卡上。我觉得这个房子很便宜有可以办证，我又给我弟弟李某乙、妹妹李某丙推荐。这样我们三兄妹决定每人找胡承高帮忙拿一套房子的指标。后来杨某乙、李某戊通过他人找我拿指标，我问胡承高，胡承高说有指标，就和周某某一样的方式办。后来，杨某乙、李某戊各给了我2万元感谢费。我收到7万元感谢费后问胡承高怎么办，胡承高让我先拿着，等事情办好后再分。大概2013年10月份的一天，胡承高让我们和另外7户交房款，一户要交5.5万元。过了几天，我和7户人在我每户给了胡承高5.5万元。过了10多天，胡承高通知我每户还要交2万元，由于周某某不在邛崃，就叫我先帮他垫交，他下来之后拿给我。我就从收到周某某的3万元感谢费里面拿了2万元，加上我的2万元及其他6户的各2万元共16万元交给了胡承高。2013年底，胡承高让我们每户要交7万元。李某乙、李某丙各交了5万元给胡承高。2014年1月的样子，因为胡承高没有把事办下来，有几户在闹，要我们退钱。我给胡承高打电话让他退钱，胡承高就退了周某某他们5户的钱。胡承高收了我们三兄妹32.5万元，还有我们三兄妹的24万元没有退。周某某给我的3万元我拿了2万元为他交了房款给胡承高，胡承高已退了周某某该2万元，其余1万元我退了周某某，杨某乙、李某戊给了我2万元感谢费已退了。 ","cpfxgc":"本院认为，被告人胡承高身为国家工作人员，利用职务上的便利非法收受他人财物6万元，其行为已构成受贿罪，依法应予刑事处罚。被告人胡承高以非法占有为目的，采用虚构安置房建设、发包工程、办理国有土地使用证事实等手段，骗取他人财物199.73万元，数额特别巨大，其行为已构成诈骗罪，依法应予刑事处罚。被告人胡承高一人犯受贿罪和诈骗罪，依法应当数罪并罚。被告人王某甲系国家工作人员，利用本人职权和地位形成的便利条件，通过被告人胡承高的职务行为为请托人谋取不当利益，收受请托人感谢费用人民币3.1万元，其行为已构成受贿罪，依法应予刑事处罚。被告人王某甲收取请托人用于行贿被告人胡承高的感谢费人民币6万元后转交被告人胡承高，其行为已构成行贿罪，依法应予刑事处罚。被告人王某甲一人犯受贿罪和行贿罪，依法应当数罪并罚。被告人李永奎系国家工作人员，利用本人职权和地位形成的便利条件，通过被告人胡承高的职务行为为请托人谋取不当利益，收受请托人感谢费用人民币7万元，其行为已构成受贿罪，依法应予刑事处罚。被告人王某甲、李永奎主动到纪检部门和检察机关投案并如实供述犯罪事实，系自首，依法可以从轻或减轻处罚。被告人李永奎已退还受贿款，可以酌情从轻处罚。被告人王某甲已退还部分受贿款，可以酌情从轻处罚。被告人胡承高已退还部分诈骗款，可以酌情从轻处罚。被告人胡承高在审理中对部分犯罪事实自愿认罪，对其认罪的部分犯罪事实可以酌情从轻处罚。对被告人胡承高的受贿款6万元，予以追缴；对被告人王某甲的受贿款9000元，予以追缴。被告人胡承高的诈骗犯罪行为给被害人造成的损失依法予以退赔。邛崃市人民检察院起诉指控被告人胡承高犯受贿罪的部分事实和罪名、犯诈骗罪的事实和罪名成立，本院予以支持。邛崃市人民检察院起诉指控被告人王某甲犯受贿罪、行贿罪的事实和罪名成立，本院予以支持。邛崃市人民检察院起诉指控被告人李永奎犯受贿罪的事实和罪名成立，本院予以支持。 对公诉机关关于被告人胡承高帮助何某将集体土地使用证变更为国有土地使用证，收受何某感谢费7万元的指控。本院认为，何某仅证实胡承高提出办证大概花7万，并未明确证实该7万元是感谢费还是土地出让金等办证费用，且该7万元在案发前已主动退还。故该7万不应认定为被告人胡承高受贿犯罪。对公诉机关指控被告人胡承高利用职务之便，在帮助王某乙获取拆迁安置房指标的过程中，收取好处费人民币13万，胡承高供述是10万元，在没有其他证据予以佐证的情况下，应认定金额为10万元。根据王某乙夫妻陈述及被告人胡承高给被害人出具虚假的订购安置房手续，给被害人房屋假钥匙及被害人催胡承高拿发票后，胡承高谎称钱交到财务上去了等事实。被害人交给胡承高的是为购买安置房的购房款，并非好处费。故该10万元是被告人胡承高虚构为被害人王某乙夫妇购买安置房事实骗取的，应以诈骗罪定罪处罚。对公诉机关于被告人胡承高收受向某某9万元“感谢费”指控。本院认为，根据向某某陈述，胡承高向向某某收取的9万元，是胡承高以办证每平方米要交300多元为由所收取，被告人胡承高向向某某出具的9万元收条也注明收到办理土地使用证费用9万元，结合被告人胡承高骗向某某说钱已经交到国土局了，发票在他那里等事实。被告人胡承高收取向某某9万元系以虚构办证的事实，以交纳办证等费用为由的诈骗行为。故被告人胡承高收取的该9万元应以诈骗罪定罪处罚。对公诉机关指控被告人胡承高两次收受肖某某的感谢费12.73万元。本院认为，根据胡承高收钱后给肖某某出具了收条并注明以发票实际费用计算为准及胡承高伪造颁证公示表骗肖某某，及骗肖某某把钱交到有关主管部门去了，并一直虚构各种理由骗肖某某的事实。被告人胡承高收取肖某某12.73万元，系虚构办证需要钱向他人跑关系、行贿及向有关部门交纳办证费用为由，诈骗钱财的行为。故被告人胡承高收取的该12.73万元应以诈骗罪定罪处罚。对公诉机关关于被告人胡承高利用职务之便，收受彭某甲贿赂款10万元指控。本院认为，彭某甲证实其向胡承高索取发票，胡承高骗彭某甲说给他正式发票。若该10万元为贿赂款则彭某甲不会向胡承高索取发票，胡承高也不会承诺给彭某甲正式发票。且在2009年彭某乙为办证给了胡承高1.5万元感谢费后，胡承高已经咨询国土局，明知“江畔人家”房屋不能办证的情况下，再在2013年，虚构能办证的事实，以需要钱向他人跑关系、行贿及办证费用为由收取彭某乙父亲彭某甲10万元系诈骗行为，应以诈骗罪定罪处罚。公诉机关关于被告人李永奎介绍肖某某、向某某向被告人胡承高行贿人民币21.73万元，应以介绍贿赂罪追究其刑事责任的指控。本院认为，被告人胡承高向肖某某、向某某向收取21.73万元系诈骗犯罪行为。因此，公诉机关指控被告人李永奎犯介绍贿赂罪，本院不予支持。 被告人胡承高的辩护人关于被告人胡承高收取何某7万元被告人不构成犯罪的辩护意见，符合相关法律规定，本院予以采纳。被告人胡承高关于被告人王某甲只给自己1.7万元，受贿金额为1.7万元的辩解意见，与庭审查明的事实不符，本院不予采纳。对被告人胡承高的辩护人关于被告人胡承高在王某乙案、李某乙等人案中双方之间系民事委托关系；李某甲案双方之间系居间法律关系。被告人胡承高不具有非法占有资金的主观动机。被告人胡承高在本案中只构成受贿罪不构成诈骗罪的辩护意见与审理查明的事实不符，不符合法律规定，本院不予采纳。 被告人王某甲辩护人关于被告人王某甲系自首、当庭自愿认罪；被告人王某甲在案发前主动退赃的辩护意见，符合查明的事实，本院予以采纳。对被告人王某甲及其辩护人关于被告人王某甲主动到市纪委检举了胡承高收了彭某甲10万元的事实，具有立功表现的辩解和辩护意见并无证据和事实依据，本院不予采纳。对被告人王某甲及其辩护人关于被告人王某甲收到9户人家的3.1万元后退了2.2万元，只有9000元好处费没有退，在被告人王某甲、胡承高都没有受到调查的情况下。被告人王某甲及时退还收受请托人财物，已退还的2.2万元不是受贿的辩护意见。本院认为，被告人王某甲受贿后，因请托人的事没有办成，请托人开始追讨财物，被告人王某甲出于掩饰犯罪而退还2.2万元，并非主动退还，应计入受贿金额。对被告人王某甲及其辩护人该辩解和辩护意见，不符合事实和法律规定，本院不予采纳。对被告人王某甲及其辩护人关于被告人王某甲给被告人胡承高的6万元的行为不应当认定为行贿的辩护意见。本院认为，本案中，彭某乙等办房产证的人之前并不认识被告人胡承高，行贿人只是有行贿的意图，但是没有特定的行贿对象，被告人王某甲受托为其寻找物色行贿对象、疏通行贿渠道，亲自参与中转交接贿赂钱款，应当认定为行贿罪。被告人王某甲及其辩护人该辩解和辩护意见，不符合事实和法律规定，本院不予采纳。对被告人王某甲辩护人关于被告人王某甲的行贿犯罪情节较轻，应免除处罚的辩护意见。本院认为，根据被告人王某甲在本案中的犯罪情节，不应免予刑事处罚。 对被告人李永奎关于被告人胡承高收向某某9万元及肖某某12.73万元不是感谢费，被告人李永奎不构成介绍贿赂罪的辩解意见符合事实和法律规定，本院予以采纳。对被告人李永奎及其辩护人关于被告人李永奎收周某某3万元中2万元作为房款代周某某交给了胡承高，其余5万元是周某某、杨某乙、李某戊给胡承高办证的感谢费，最后事没办成退给了周某某、杨某乙、李某戊。该5万元是胡成高办理安置房指标的好处费，属于胡成高的受贿款，被告人李永奎只是代为保管，其行为符合介绍贿赂罪的犯罪构成要件，被告人李永奎的受贿罪应为未遂犯罪的辩护意见。本院认为，根据查明的事实，该7万元是被告人李永奎以感谢费的名义收取，应认定为被告人李永奎的受贿犯罪行为而非介绍贿赂的犯罪行为。本案中，被告人李永奎只是受周某某的要求为其垫付2万元，被告人李永奎并非主动及时退还受贿款，该2万元不应从被告人李永奎的受贿款数额中扣除，被告人李永奎受贿数额应为7万元。被告人李永奎及其辩护人的该辩解和辩护意见，不符合事实和法律规定，本院不予采纳。对被告人李永奎及其辩护人关于被告人李永奎案发前主动到邛崃市人民检察院投案，并如实供述自己的受贿犯罪事实，系自首，被告人李永奎系初犯，案发前退还了财物，对被告人李永奎可从轻或者减轻处罚的辩护意见，符合事实和法律规定，本院予以采纳。 据此，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第三百八十八条第一款，第三百八十九条第一款，第三百九十条，第二百六十六条，第六十四条，第六十七条第一款、第三款，《最高人民法院最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》第九条的规定，判决如下：","pjjg":" 一、被告人胡承高犯受贿罪，判处有期徒刑六年；犯诈骗罪，判处有期徒刑十一年，并处罚金二万元，数罪并罚，执行有期徒刑十五年，并处罚金二万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月6日起至2029年3月5日止。罚金限于本判决生效后三十日内缴纳）； 二、被告人王某甲犯受贿罪，判处有期徒刑二年三个月；犯行贿罪，判处有期徒刑一年二个月，数罪并罚，执行有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月6日起至2017年3月5日止）； 三、被告人李永奎犯受贿罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月21日起至2018年3月20日止）； 四、对被告人胡承高的受贿款6万元，予以追缴；对被告人王某甲的受贿款9000元，予以追缴； 五、被告人胡承高退赔彭某甲10万元、退赔王某乙18万元、退赔向某某9万元、退赔李某甲28万元，退赔肖某某12.73万元、退赔李某乙、李某丙、李永奎三人合计24万元，均限于本判决生效后立即给付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省邛崃市人民法院 刑事判决书 （2014）邛崃刑初字第408号 公诉机关邛崃市人民检察院。 被告人胡承高（曾用名胡成高），男，1962年12月19日出生于四川省邛崃市，汉族，高中文化，原邛崃市临邛镇人民政府城乡统筹发展办公室副主任，住四川省邛崃市。2014年3月6日因涉嫌犯受贿罪经邛崃市人民检察院决定被刑事拘留，同年3月20日经成都市人民检察院决定被执行逮捕。现羁押于邛崃市看守所。 辩护人张斌，四川众旺律师事务所律师。 被告人王某甲，男，1975年4月7日出生于贵州省赤水市，汉族，大学本科，原中共邛崃市临邛镇党委委员，住四川省邛崃市。2014年3月6日因涉嫌犯受贿罪经邛崃市人民检察院决定被刑事拘留，同年3月20日经成都市人民检察院决定被执行逮捕。现羁押于邛崃市看守所。 辩护人孟亮，四川众旺律师事务所律师。 被告人李永奎，男，1963年2月11日出生于四川省邛崃市，汉族，大学本科，原邛崃市人民政府办公室行政执法监督科科长，住四川省邛崃市。2014年3月21日因涉嫌犯受贿罪经邛崃市人民检察院决定被刑事拘留，同年4月4日经成都市人民检察院决定被执行逮捕。现羁押于邛崃市看守所。 辩护人刘庆洪，四川众旺律师事务所律师。 辩护人焦东平，四川天从律师事务所律师。 邛崃市人民检察院以邛检公诉刑诉（2014）388号起诉书指控被告人胡承高犯受贿罪、诈骗罪；被告人王某甲犯受贿罪、行贿罪；被告人李永奎犯受贿罪、介绍贿赂罪，于2014年10月17日向本院提起公诉。本院于2014年10月24日立案，并依法适用普通程序组成合议庭，公开开庭审理了本案。邛崃市人民检察院代理检察员唐怡，被告人胡承高及其辩护人张斌，被告人王某甲及其辩护人孟亮，被告人李永奎及其辩护人刘庆洪、焦东平到庭参加诉讼。现已审理终结。 公诉机关指控，被告人胡承高、王某甲、李永奎在2008年至2014年期间，利用其身份地位便利或职务便利，多次以违规办理产权，违规获取安置房指标、收取安置房建设费用或发包工程为名，非法收受大量财物。 （一）胡承高、王某甲为村民违规办理产权，分别收取好处费事实 2009年，被告人胡承高在邛崃市临邛镇统筹办工作，担任副主任职务，负有对农村集体土地及房屋摸底调查、确权办证的工作职责。被告人王某甲时任邛崃市临邛镇党委委员，兼任临邛镇鹤鸣村支部副书记。2009年，被告人王某甲接受鹤鸣村9名农户（非鹤鸣村本村本组集体经济组织成员）李某丁、石某某、黄某、华某某、杨某甲、姜某某、孔某某、高某某、余某的请托，利用职务地位便利联络被告人胡承高，请求被告人胡承高为该9人违规办理房屋产权证和集体土地使用证手续，被告人胡承高接受由被告人王某甲集中收取的每户好处费5000元，共计4.5万元，被告人王某甲另获取农户感谢的费用3.1万元。 被告人王某甲接受彭某乙请托，利用职务身份便利联络被告人胡承高为彭某乙违规将集体土地使用权证办理变更国有土地使用权证手续，并代为转交彭某乙送予被告人胡承高的好处费1.5万元。 2014年3月1日，因部分农户举报，被告人王某甲将其中2.2万元退还给了李某丁、黄某、石某某。 （二）被告人胡承高利用职务之便收受各项贿赂及实施诈骗的事实 1、2008年至2012年期间，被告人胡承高利用职务之便，在帮助王某乙（不符合安置条件）获取拆迁安置房指标的过程中，收取好处费人民币13万。并虚构可以购买安置小区廉价铺面的事实，骗取王某乙购房款13万元。2013年，被告人胡承高将其中5万元退还给王某乙。 2、2011年7月，被告人胡承高利用职务便利，帮助何某违规将集体土地使用证办理变更国有土地使用证手续，从中收受请托人何某7万元“感谢费”。2012年5月，被告人胡承高将7万元退还何某。 3、2013年，被告人胡承高通过被告人李永奎的介绍，利用职务之便，帮助向某某违规将集体土地使用证办理变更国有土地使用证手续，收受向某某9万元“感谢费”。 4、2013年，被告人胡承高通过被告人李永奎的介绍，利用职务便利，帮助肖某某违规将集体土地使用证办理变更国有土地使用证手续，先后两次收受肖某某的“感谢费”共计12.73万元。 5、2013年，被告人胡承高得知邛崃市临邛镇准备在胜利村进行土地整理项目、修建城乡一体化安置小区的意向，利用职务之便，帮助李某乙、李某丙、周某某、杨某乙、李某戊、胡某某、毛某某、李永奎8户农户违规办理建房指标，期间分别收受李某乙12.5万元、李某丙12.5万元、周某某12.5万元、杨某乙7.5万元、李某戊7.5万元、胡某某7.5万元、毛某某7.5万元、李永奎7.5万元，共计收受75万元。2013年1月，被告人胡承高将其中51万元分别退还给周某某、杨某乙、李某戊、胡某某、毛某某、李永奎，案发前尚有24万元未退还。 6、2014年1月，被告人胡承高利用职务之便，帮助彭某甲违规办理“江畔人家”房屋的房产证、土地使用证，从中收收受彭某甲财物10万元。 7、2009年至2013年期间，被告人胡承高在得知临邛镇准备在该镇范围内的红旗村、喻坎村、文笔山村、红岩子村启动土地整理项目的消息后，许诺李某甲优先将该项目涉及的部分道路、沟渠修建工程交由李某甲负责承建。期间被告人胡承高先后多次虚构工程开工、延期、进场等消息，以缴纳工程保证金的名义骗取李某甲财物共计70万元。截至案发前，胡承高已退还42万元。 综上两处犯罪事实，被告人胡承高共受贿57.73万元，实施诈骗所得158万元 截止案发前，被告人胡承高尚有101.73万元未予退还。 （三）李永奎受贿的事实 2006年3月至2013年12月，被告人李永奎在邛崃市人民政府法制办公室工作，担任行政执法监督科科长。2011年8月2日，邛崃市人民政府办公室设立，将原统筹城乡工作的职责划入政府办公室。被告人李永奎作为政府办公室工作人员，其在邛崃市人民政府的安排下，负有对行政执法监督、协助市政府指导镇乡开展城乡统筹工作的职责。2013年“4.20”芦山地震后，被告人李永奎得知邛崃市作为地震灾区，计划在该镇胜利村修建城乡一体化安置房的消息后，找到时任临邛镇统筹办副主任的被告人胡承高，让被告人胡承高帮忙为其本人及李某乙、李某丙、周某某、杨某乙、李某戊、胡某某、毛某某等8户农户（非胜利村本村本组集体经济组织成员，不符合建房条件）违规获取建房指标手续。其间，被告人李永奎先后收受李某戊、杨某乙、周某某3户农户好处费共计7万元，并用于个人日常生活开支。2014年1月，李永奎将7万元分别退还了当事人。 被告人王某甲于2014年3月3日主动向邛崃市纪委监察室投案自首。 指控认为，被告人胡承高系国家工作人员，利用其职务便利非法收受他人财物人民币57.73万元；虚构安置房建设、发包工程等信息，诈骗被害人财物人民币158万元，数额特别巨大，其行为分别触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条、第二百六十六条、第六十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、诈骗罪追究其刑事责任，并数罪并罚；被告人王某甲系国家工作人员，利用本人职权和地位形成的便利条件，通过被告人胡承高的职务行为为请托人谋取不当利益，收受请托人感谢费用人民币3.1万元，并集中收取请托人用于行贿被告人胡承高的感谢费人民币6万元后转交被告人胡承高，其行为分别触犯了《中华人民共和国刑法》第三百八十八条、第三百八十六条、第三百八十九条、第三百九十条、第六十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、行贿罪追究其刑事责任，并数罪并罚；被告人王某甲主动向纪检监察机关投案自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或减轻处罚；被告人李永奎系国家工作人员，利用本人职权和地位形成的便利条件，通过被告人胡承高的职务行为为请托人谋取不当利益，收受请托人感谢费用人民币7万元，并介绍肖某某、向某某向被告人胡承高行贿人民币21.73万元，其行为分别触犯了《中华人民共和国刑法》第三百八十八条、第三百八十六条、第三百九十二条、第六十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、介绍贿赂罪追究其刑事责任，并数罪并罚；根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人胡承高辩称，（一）指控的收受鹤鸣村9户人及彭某乙共6万元那笔，王某甲总共只给我1万7千元，9户人我都不认识，王某甲收了多少钱我不清楚。认可受贿1万7千元。 （二）、1、王某乙尽管不符合安置条件，因文南小区有人卖自己的指标，王某乙委托我为她购买拆迁户的安置房指标给了我10万元，该钱款包含有建房款，约定钱不够的以后再补。王某乙委托我帮她购买铺面给了我13万元。案发时这些事情都没有办到，我把其中5万元退还给王某乙了，还有18万元未退还。我只收取了王某乙23万元，王某乙给我的是购房款，不是受贿、诈骗。 2、何某拿给我的7万元是让我帮她办国有土地的国有土地出让金，不是感谢费。我去查到她房屋的土地已经是集体的国有土地使用权了，不能变更为个人的，我就把钱退给何某了。该7万元不是受贿。 3、向某某给我9万元是办证需要交的土地出让金、税费，当时我打了收条，约定以正式发票为准。后来政策不允许，没有办成。该9万元不是受贿。 4、肖某某12.73万元，与向某某一样，也是收取的土地出让金、税费，我打了收条。该12.73万元不是受贿。 5、收取李永奎等8户75万元，8户人不在安置范围内，按规定是不符合条件的，他们委托我买农户的房子，最后没办成退了51万。其余的24万与李永奎是借贷关系。这些费用是委托我买建房指标的费用，不是诈骗。 6、收取彭某甲的10万元，打了收条，不是受贿。 7、李某甲与我是亲属关系，收取的70万元是代收的保证金、承包费。最后领导没有考虑让他承包，说是从总包方中分包给他做工程，后由于李某甲有事情在做需要钱，期间退了李某甲42万。还没有退的28万元案发前我已经给他打了收条，我们是借贷关系。该70万元不是诈骗。 综上，我收受鹤鸣村9户人家和彭某乙的1万7千元构成受贿罪。其他指控的受贿不成立，指控的诈骗罪不成立。 被告人胡承高的辩护人意见，1、被告人胡承高只构成受贿罪，不构成诈骗罪。理由如下：起诉书第（二）项犯罪事实中的第1项（王某乙案）、第5项（李某乙等人案）、第7项（李某甲案）均指控被告人构成诈骗罪。就上述事实而言，公诉机关混淆了刑事犯罪行为与民事法律行为之间的界限。1、在王某乙案中双方之间实际上是一种“代买代购”关系即王某乙是委托被告代其购买铺面房。双方之间是一种委托关系。对于指控认定其存在“虚构”的事实，只是公诉方的主观臆断，并无任何证据印证。而且，在该案中对于金额的认定，当事人王某乙也作出了前后矛盾的陈述，该项指控的事实不清。 2、李某乙等人案中双方之间也是一种民事委托代理关系。当事人委托被告人购房。在购买意愿上被告人没有作出过任何引诱和虚假承诺行为。并且在不能购房后，双方解除了委托购房关系，被告人又将收到的款项退还了大部分当事人。至于后期未能归还的款项，双方之间是协商变更了委托代理关系转换为民间借贷关系。对于所欠资金被告人并没有非法占有的主观故意。 3、李某甲案双方之间是一种居间法律关系，被告人只是给当事人提供了订立合同的机会，受当事人的委托代为支付相关费用。至于未还款项双方之间是协商变更了委托关系转换为民间借贷关系。由被告人出具《借条》。可见被告人不具有非法占有资金的主观动机。 所以，就上述事实公诉方指控被告人构成诈骗罪的罪名证据不足，另外，按照“疑罪从无”原则，被告人对于上述案件事实不构成诈骗罪。 二、对于构成受贿罪金额的认定。 本案公诉方在指控被告人受贿犯罪中，将收到的所有金额定性为受贿金额，在该部分事实中，行贿者给予被告人的资金中大部分均属于“土地出让金”、“规费”等性质的费用。该部分费用不应当认定为受贿额。应当依法扣除。 1、在彭某甲案中，行贿人也陈述其给予被告人的10万元，其中大部分是土地出让金。该出让金是给予被告人代其向国土局缴纳的。所以，扣除出让金部分才能作为受贿金额。 2、向某某案和肖某某案中的金额。被告人也向其出具了《收条》，在《收条》中也注明凭正式票据结算。该项证据属于书证而且在案发前就存在。能直接的反应出双方当事人对于所收款项金额的认定。即被告人所收的款项中包含了代其缴纳的土地出让金和各种税费。事后双方凭正式的票据结账。 综述，被告人在上述案件中的受贿金额，公诉方是采用“行为推定”作出的认定。该种认定方式违反了证据法定原则。因此，应当依法扣减。建议按照每平方米350元左右标准扣减土地出让金和税费。 3、何某案中被告人不构成犯罪。对于该部分事实并非是“集体土地”转“国有土地”。而是该土地本身就是国有划拨，何某是请被告人将土地权利人从集体转变为个人。被告人明确办不到后将全部费用退还了何某。就该事实而言，被告的行为不是犯罪行为。 综上所述，被告人在本案中只构成受贿罪。其到案后如实供述罪行，且当庭自愿认罪。依法应当从轻处罚。 被告人王某甲辩称，我收到9户人家的3.1万元是事实，当时我知道被胡承高骗了就及时退了2.2万元，只有杨某甲、姜某某、孔某某各三千元好处费没有退，我认为自己受贿金额应是9千元。我每户收取5千元及彭某乙1.5万元共6万元转交胡承高是事实。在没有任何单位找到我的情况下，在2014年3月1日之前主动将李某丁、黄某、石某某交的2.2万元退了；在2011年将余某交的2.3万元退了。2011年初将华某某交的的5千元退了。我收到的是3.1万元，我总共退了4.7万元，多退了1.6万元。只有杨某甲、姜某某、孔某某、高某某交的2.9万元没有退。我主动到市纪委把胡承高受贿情况给纪委汇报了，检举了胡承高收了彭某甲10万元的事实，我有立功表现。我构成受贿罪，受贿金额是9千元，我不构成行贿罪。 被告人王某甲的辩护人意见，一、关于本案的基本意见1、被告人王某甲的受贿金额应为9000元而不是3.1万元。余某办证的2.3万元，李某丁、黄某、石某某办证的2.2万元，因胡承高办不到房产证，王某甲已于2014年3月1日退还余某2.3万元，（其中应扣减受贿1.8万元，垫资退款5000元），退还李某丁、黄某、石某某2.2万元（其中应扣减王某甲受贿4000元，王某甲垫资退款1.5万元）当时王某甲、胡承高都没有受到调查。根据有关规定收受请托人财物后及时退还或者上交的，不是受贿。2、被告人王某甲退余某2.3万元、李某丁、黄某、石某某2.2万元、华某某5000元，合计4.7万元，多退了1.6万元。3、王某甲给胡承高的6万元的行为不应当认定为行贿。因为王某甲也是胡承高诈骗的受害人。谋取不正当利益的是办房产证的村民，王某甲没有谋取不正当利益。胡承高明知办不到房产证还要收取6万元，应构成诈骗罪而不是受贿罪，王某甲也是胡承高诈骗的受害者。二、关于本案的量刑意见，1、被告人王某甲是初犯；2、被告人王某甲系自首、当庭自愿认罪；3、被告人王某甲在案发前主动退赃4.7万元，超过其收取的3.1万元；4、被告人王某甲在案发前就到纪委、检察机关反映胡承高的犯罪事实，具有重大立功表现；5、如果法庭认为被告人王某甲构成行贿罪，但被告人王某甲在追诉前就主动交代了行贿行为，且被告人王某甲在行贿上情节较轻，应免除处罚。 被告人李永奎辩称，向某某是通过我介绍给胡承高，胡承高收了向某某9万元，胡承高给向某某说是收取的土地出让金、税费，并打了收条，我认为该9万元是土地出让金、税费。肖某某通过我介绍给胡承高，胡承高收了肖某某12.73万元，打了收条，我认为该12.73万元也是土地出让金、税费等办证所需要的费用。我收了周某某3万元、杨某乙2万元、李某戊2万元是事实。收周某某的是3万元，但其中2万元作为房款代周某某交给了胡承高，其余5万元是周某某、杨某乙、李某戊给胡承高办证的感谢费，胡承高说先放在我这里，最后事没办成我就退给他们了。2013年3月20日，我找纪委、反贪局，说了被胡承高骗的事情，我系自首。5万元是介绍贿赂罪，23.7万元如果是感谢费的话，就构成介绍贿赂罪，不是感谢费的就不构成介绍贿赂罪。自己不构成受贿罪。 被告人李永奎的辩护人意见，一、辩护人认为被告人李永奎的行为构成介绍贿赂罪。从本案来看，李永奎就是帮助亲戚、朋友认识胡成高，从中牵线搭桥，将行贿款交付胡成高，起媒介、桥梁作用，其行为完全符合介绍贿赂罪的犯罪构成要件。二、关于李永奎收到的7万元的性质（我们认为是应是5万元）7万元是胡成高办理安置房指标的好处费，属于胡成高的受贿款，归胡成高所有；李永奎只是代为保管，事办成后，该款会交付给胡成高；事办不成该款要退还给亲戚、朋友。三、李永奎的行为不构成斡旋受贿行为。1、李永奎没有利用本人职权或者地位形成的便利条件。胡成高办证和拿安置房的指标是为了收取好处费，不是看在所谓的领导面子上办事。2、胡成高没有职权办理房产证、土地证和办安置房指标的职权，不符合《刑法》第388条规定，通过其他国家工作人员职务上的行为办事。3、李永奎收到的钱物是胡成高的好处费，代胡成高保管，胡成高说放在李永奎那里，下来才说。只不过事未办成，李永奎在案发前退还了请托人。四、李永奎的行为属于刑法上的认识错误即对象不能犯，系对象不能犯的未遂，应认定为未遂犯罪。因为胡成高没有办理农村安置房指标的职权，也没有办理土地证和房产证的职权，他也知道自己办不了；只不过以受贿方式来诈骗他人钱财或挪用资金而已。五、被告人李永奎案发前主动到邛崃市人民检察院投案，并如实供述自己的罪行，系自首，对其可从轻或者减轻处罚。六、被告人李永奎当庭自愿认罪，如实供述了自己的犯罪事实，应酌情予以从轻处罚。七、案发前被告人主动退还了被害人财物。八、被告人李永奎是系初次犯罪，而且自己也被胡成高蒙骗了，亲兄妹损失了24万元，自己也是一个受害者。九、李永奎在第一次笔录中如实交待了自己的犯罪行为，根据《刑法》规定，介绍贿赂人在被追诉前主动交待介绍贿赂行为的，可以减轻处罚或者免除处罚。十、如法庭采纳邛崃市检察院起诉书的指控，介绍贿赂罪不应处罚；受贿罪应认定为未遂。 综上所述，被告人李永奎被胡成高蒙骗而走上犯罪道路，自己也是一个受害者（24万元未收回），退还了全部赃款，其行为的社会危害性较小，请求对其作出公正处罚。 经审理查明，（一）被告人胡承高、王某甲收受贿赂及被告人胡承高实施诈骗的事实。 1、2007年起，被告人胡承高在邛崃市临邛镇土地整理办公室工作，主要负责土地整理项目中的房屋修建和土地平整等协调工作。2008年4月起在临邛镇产权改革办公室工作，2009年8月，产权改革办公室并入城乡统筹发展办公室。被告人胡承高于2011年6月任城乡统筹发展办公室副主任职务。被告人胡承高主要负责产权改革过程中，土地、房屋面积的实测、统计、代表政府对农村土地、房屋确权办证的材料进行审核、签字并上报等工作。被告人王某甲时任中共邛崃市临邛镇党委委员，兼任临邛镇鹤鸣村支部副书记。2009年，被告人王某甲接受在鹤鸣村购房的李某丁、石某某、黄某、华某某、杨某甲、姜某某、孔某某、高某某、余某等9人（非鹤鸣村本村本组集体经济组织成员）的请托，利用职务地位便利联络被告人胡承高，请求被告人胡承高为该9人违规办理房屋产权证和集体土地使用证手续，被告人胡承高接受由被告人王某甲集中收取的每户好处费5000元，共计4.5万元，被告人王某甲等人另收取李某丁等人的感谢费合计3.4万元，其中李某丁3000元、石某某1000元、黄某3000元、杨某甲3000元、姜某某3000元、孔某某3000元、余某1.8万元，被告人王某甲从中获得感谢费3.1万元。 2014年3月1日，因部分农户举报，被告人王某甲等人退还李某丁8000元、黄某8000元、石某某6000元、余某2.3万元、华某某5000元，合计5万元，其中被告人王某甲退出4.7万元。被告人王某甲尚有收取的杨某甲、姜某某、孔某某受贿款9000元未退还，被告人胡承高收取的受贿款4.5万元未退还。 2、2009年，被告人王某甲接受彭某乙请托，利用职务身份便利联络被告人胡承高为彭某乙办理其“江畔人家”房产的房产证、集体土地使用证，并代为转交彭某乙送予被告人胡承高的好处费1.5万元。被告人胡承高向国土局咨询，得知“江畔人家”面积超过了规定的办证范围，不能办证。被告人胡承高在明知该“江畔人家”房屋的房产证、土地使用证不能办理的情况下，在2014年1月，以需要办证跑关系及办证费用为由骗取彭某乙的父亲彭某甲10万元。 3、2008年至2012年期间，被告人胡承高以帮助王某乙（不符合安置条件）获取拆迁安置房指标为由，骗取王某乙10万元。并虚构可以购买安置小区廉价铺面的事实，骗取王某乙购房款13万元。被告人胡承高给被害人出具了虚假的订购安置房手续，给了被害人虚假的房屋钥匙。2013年，被告人胡承高将其中5万元退还给王某乙。尚有18万元未退还。 4、2013年，被告人胡承高通过被告人李永奎，虚构可以帮助向某某将集体土地使用证办理变更国有土地使用证，每平方米要交300多元给国土局为由，骗取向某某9万元。 5、2013年，被告人胡承高通过被告人李永奎，虚构可以帮助肖某某将集体土地使用证办理变更国有土地使用证，以办证需要钱要走后门、找关系及交纳办证费用为由，先后两次骗取肖某某12.73万元。 6、2013年，被告人胡承高得知邛崃市临邛镇准备在胜利村进行土地整理项目、修建城乡一体化安置小区的意向，以帮助李某乙、李某丙、周某某、杨某乙、李某戊、胡某某、毛某某、李永奎8户违规办理建房指标为由，骗取李某乙12.5万元、李某丙12.5万元、周某某12.5万元（其中2万元系被告人李永奎代周某某垫付）、杨某乙7.5万元、李某戊7.5万元、胡某某7.5万元、毛某某7.5万元、李永奎7.5万元，共计75万元。2013年1月，被告人胡承高将其中51万元分别退还给周某某12.5万元、杨某乙7.5万元、李某戊7.5万元、胡某某7.5万元、毛某某7.5万元，退李永奎、李某乙、李某丙三人8.5万元。案发前尚有骗取李永奎、李某乙、李某丙共计24万元未退还。 7、2009年至2013年期间，被告人胡承高在得知临邛镇准备在该镇范围内的红旗村、喻坎村、文笔山村、红岩子村启动土地整理项目的消息后，许诺李某甲优先将该项目涉及的部分道路、沟渠修建工程交由李某甲负责承建。期间被告人胡承高先后多次虚构工程开工、延期、进场等消息，以缴纳工程保证金的名义骗取李某甲共计70万元。截至案发前，胡承高已退还42万元。 综上，被告人胡承高收取李某丁、石某某、黄某、华某某、杨某甲、姜某某、孔某某、高某某、余某贿赂款共计4.5万元，收取彭某乙贿赂款1.5万元，合计受贿6万元，均未退缴。诈骗彭某甲10万元、王某乙23万元、肖某某12.73万元、向某某9万元、李某乙12.5万元、李某丙12.5万元、周某某12.5万元、杨某乙7.5万元、李某戊7.5万元、胡某某7.5万元、毛某某7.5万元、李永奎7.5万元、李某甲70万元，共计199.73万元。被告人胡承高尚有诈骗彭某甲10万元、王某乙18万元、肖某某12.73万元、向某某9万元、李某甲28万元及李某乙、李某丙、李永奎三人24万元共计101.73万元未退还。被告人王某甲受贿3.1万元，其中尚有9千元未退缴。 （二）李永奎受贿的事实 2006年3月至2013年12月，被告人李永奎在邛崃市人民政府法制办公室工作，担任行政执法监督科科长。2011年8月2日，邛崃市人民政府办公室设立，将原统筹城乡工作的职责划入政府办公室。被告人李永奎作为政府办公室工作人员，其在邛崃市人民政府的安排下，负有对行政执法监督、协助市政府指导镇乡开展城乡统筹工作的职责。2013年被告人李永奎得知邛崃市计划在临邛镇胜利村修建城乡一体化安置房的消息后，找到时任临邛镇统筹办副主任的被告人胡承高，让被告人胡承高帮忙为其本人及李某乙、李某丙、周某某、杨某乙、李某戊、胡某某、毛某某等8户（非胜利村本村本组集体经济组织成员，不符合建房条件）违规获取建房指标手续。其间，被告人李永奎先后收受李某戊好处费2万元、杨某乙好处费2万元、周某某好处费3万元，共计7万元。后周某某让被告人李永奎代其给付胡承高建房款2万元。 2014年1月，李永奎分别退还了李某戊2万元、杨某乙2万元、周某某1万元。 被告人王某甲于2014年3月3日主动向邛崃市纪委监察室主动供述了其收取邛崃市临邛镇鹤鸣村部分群众费用一事。2014年3月4日，邛崃市人民检察院反贪局在工作中发现被告人胡承高、王某甲在办理2009年邛崃市临邛镇鹤鸣安置小区房屋产权证过程中，存在收受他人财物，可能涉嫌犯罪。同年3月5日，邛崃市人民检察院反贪局电话通知被告人王某甲到邛崃市人民检察院接受调查。同日邛崃市人民检察院干警到邛崃市临邛镇将被告人胡承高带到邛崃市人民检察院接受调查。被告人王某甲如实供述了犯罪事实。2014年3月20日，被告人李永奎主动到邛崃市人民检察院接受调查，并如实供述了犯罪事实。 上述事实有经庭审质证的以下证据证实： 一、书证1、被告人胡承高、王某甲、李永奎的户籍证明，检察机关初查呈批表、立案决定书、工作说明、拘留证、逮捕证等文书证实被告人的身份及在实施本案时具有完全刑事责任能力及侦查机关的立案及被告人被采取强制措施情况。 2、邛崃市人民检察院反贪局、邛崃市纪委的情况说明及邛崃市人民检察院反贪局的被告人到案经过。 3、被告人胡承高的公务员登记表、机关事业单位工作人员基本信息、任职通知、工作人员登记表、干部履历表、职务任免通知，被告人王某甲的任职通知、干部任免审批表、干部履历表、公务员登记表，被告人李永奎的公务员登记表、干部任免审批表、干部履历表。 4、邛崃市临邛镇人民政府关于被告人胡承高工作内容的工作说明。 5、邛崃市临邛镇人民政府关于土地整理项目及被告人胡承高在项目中的工作职责的情况说明。 6、邛崃市临邛镇统筹发展办岗位职责及人员分工。 7、被告人胡承高向王某乙及其丈夫朱正环出具的虚假的订购统建安置房介绍信，被告人胡承高给被害人王某乙出具的购门市现金13万元收条。被告人胡承高向王某乙出具的虚假的临邛镇政府关于王某乙等办理土地使用证、房屋产权证的公示。 8、被告人胡承高向李某甲出具的虚假的临邛镇政府关于土地综合整治沟渠、道路建设工程的通知。被告人胡承高向李某甲出具的收条。 9、被告人胡承高向彭某甲出具的10万元收条。 10、被告人胡承高向向某某出具的收到办理土地使用证费用9万元收条，注明换正式发票。 11、被告人胡承高向肖某某出具的收到现金10万元收条，注明以发票实际费用计算为准。 三、证人证言 1、证人周某某证言，主要内容为：自己帮助李某丁、黄鹏、石某某三户找到王某甲违规办理房产证，共收取三户人家感谢费2.2万元交予王某甲。 2、证人李某丁的证言，主要内容为：我听说我们这种外来户出点钱就可以直接把房子办成自己名字，于是我就找周某某帮忙，周某某说王某甲可以办但是要花8千元，我为了办证，就给了这个钱。这个钱就是我们找周，王二人帮忙的钱。 3、证人石某某的证言，主要内容为：周某某就给我说办证需要找人帮忙，要花6千元，我就拿了6千元给他和王某甲。 4、证人康某的证言，主要内容为：听周某某说可以花8千元走后门办房产证，我就给了周某某这个钱用于走后门办证。 5、证人岳某某的证言，主要内容为：我以母亲高某某的名义在鹤鸣村买了房子。听说王某甲有朋友能帮忙把房产证直接办成母亲高某某的名字，说要出6千元钱，我就给了他6千元钱。 6、证人张某某（又名张某某）的证言，主要内容为：听说王某甲那里可以办外来户房产证，我就和何某一起找王某甲帮忙，和何某一起各出了8千元交给王某甲。 7、证人何某的证言，主要内容为：我为把房产证办在自己名下找到王某甲帮忙，王某甲说要大概8千元。我和张某某各给了王某甲8千元。 8、证人古某某的证言，主要内容为：我姐夫华某某在鹤鸣村买了房子，并让我帮他办房子手续，我找到王某甲，他说要花钱，后来我给他5千元。 9、证人陈某某的证言，主要内容为：我朋友杨某甲在鹤鸣小区买了房子，但是因为是成都户口，不能办房产证，于是找我帮忙，我找到王某甲，王某甲当面提出要花5千元，杨某甲就给了他8千元，表示多的钱就是给王某甲的。 10、证人杨某某的证言，主要内容为：我姐杨某甲在鹤鸣小区买了房子，找到王某甲帮忙办理房产证，王某甲说可以办，但要花钱，我们给了王某甲一共8千元钱。 11、证人余某的证言，主要内容为：我在鹤鸣小区买了房子，为了办理房产证，找到王某甲帮忙，王某甲说可以办，但要花3万元左右，最后给了王某甲一共2.3万元。 12、证人严某的证言，主要内容为：彭某乙为了给自己的房子办产权证，通过我找王某甲帮忙，王某甲说要花钱找关系才能办得成，后彭某乙给了王某甲2万元钱。 13、证人彭某乙的证言，主要内容为：1999年，我父亲彭某甲在邛崃市临邛镇渔村18、19组租用农户的集体土地，修建了小新瓦平房，占地大概1000多平方米，2003年以后，我们将房屋出租，现在租给他人经营一家名叫“江畔人家”的农家乐。2009年，农村房屋开始进行土地确权，并办理房屋产权证和集体土地使用证。我打算为我家的“江畔人家”办房产证和集体土地使用证，通过严某打听有没有人可以帮忙，严某说王某甲可以帮，但是要花2万元，过了几天，我请严某和王某甲到茶楼，我当面给了王某甲2万元，过了段时间，王某甲就带着胡承高来找我去看房子，后来房产证一直没有办下来。到了2014年，胡承高找到我父亲彭某甲说现在可以办国有划拨的房产证，但是要花10万的样子，经我家商议，后来就分两次一共支付胡承高10万元。但是这个证也一直没有办下来。 14、证人何某的证言，主要内容为：2011年左右我想把我家买的原邛崃水电钻探队集体所有的房子、土地过户成我的名字就找到胡承高，他提出可以办，要出点钱，大概花7万。我在我家开的副食店内交给胡承高7万，他给我打了条子。2013年上半年左右，他把钱全部退给我了。 15、证人周某某的证言主要内容为：周某某是我父亲。我家找李永奎帮忙买拱辰中学对面的安置房，前后三次一共给13.5万。 四、被害人陈述 1、被害人王某乙陈述，主要内容为：2008年左右，胡承高给我们说可以帮忙买到安置房，但是要交4万元定金；胡承高此后又以交建房款的名义，两次分别找我们收了5万；后来又陆续要了12万；后来胡承高说可以帮忙买到便宜的铺面，从我们这里收了卖铺面的钱13万。至此，我们家一共拿了39万给胡承高。 2、被害人朱某某的陈述，主要内容为：胡承高说可以帮我家买两套安置房，你们不是搬迁户，要花钱，是指标要10多万一个，我家就给了他26万，这些钱是把房子指标连同房子一起搞到手的钱。后来他还给我们出了两个手续（订购安置房介绍信）；2013年我们觉得受骗了，就找胡承高，胡承高给了我们2把房子钥匙，结果打不开房子，我们催胡承高拿发票，胡承高说钱交到财务上去了，发票打不出来。胡承高还说可以买便宜铺面，又收了我们13万。 3、被害人向某某的陈述，主要内容为：我经营一家餐馆，要把集体土地使用证换成国有土地使用证，通过李永奎找到胡承高。胡承高说集体土地使用证换成国有土地使用证要补钱，咨询一下国土局每平方米补多少钱再通知你。2013年1月11日，胡承高打电话说每平方米要交300多元，要8万多元。后胡承高叫我到国土局门口交给胡承高9万元，他给我打了收条；2014年春节，我问胡承高事情办得如何，胡承高说钱已经交到国土局了，发票在他那里。 4、被害人肖某某的陈述，主要内容为：2013年7月我修了新房，想办成国有土地使用权的房产证，李永奎答应帮忙打听回话说要走后门，要10万元。于2013年7月29日，我将钱交予胡承高，他给我打了收条；过了几天，李永奎又打电话来说要再补2.73万元，我就把钱凑齐交给李永奎。2013年9、10月份，我们找到胡承高，胡承高给我看了一张表让我签字，说是公示表，过10天，没有人异议就领证。过了几天，胡承高说他把钱交到有关主管部门去了。2014年，胡承高给我打电话说房产证拿到了，但之后胡承高一直以各种理由不给我房产证。按规定集体土地的房产证不能变更为国有土地的房产证，因为这件事通过正规程序办不了，所以找胡承高走后门帮我办，给胡承高钱让他去走后门、拉关系、请人吃饭。 5、被害人彭某甲的陈述，主要内容为：2009年时，我通过朋友认识了胡承高，知道他在政府里专管办房产证事项，于是我提出我家的江畔人家能否办证，他答应帮我办好，但一直没有办成。2014年1月，胡承高找到我说江畔人家可以办成国有划拨土地证，但是要花十二三万的样子，后来说好收10万。我说要正式发票，胡承高说你放心，我给你正式发票。于是当天下午，我到国土局找到胡承高，随后彭某乙取来5万元，在国土局外面，我问是否拿到国土局楼上去交，胡承高说你认我就是了，到时候给你正式发票，我就让彭某乙交给胡承高5万元。第二天又给了胡承高5万元。 6、被害人周某某的的陈述，主要内容为：我找李永奎帮忙买拱辰那边的安置房，前后三次一共给他13.5万，其中第一笔3万元是给他们帮我办安置房指标的钱，后面的两次共10.5万是胡承高说的交建房款；之后李永奎给我打电话说胡承高再叫每户交2万元，我说现在手头紧，叫李永奎先帮我垫上。李永奎也答应了。 7、被害人李某戊的陈述，主要内容为：朋友刘兰告诉我她老公李永奎和胡承高负责拱辰那边的安置房项目，我让刘兰帮我拿一个指标，刘兰说可以，不过要花点钱找熟人活动一下，才能办好，先交2万元，2万元是用于拿指标的钱。后经刘兰通知，我们分两次共交了7.5万。 8、被害人杨某乙的的陈述，主要内容为：我老婆找李永奎帮忙买安置房，第一次是交了2万元给李永奎用于买指标，后来交了7.5万元。 9、被害人李某乙的陈述，主要内容为：我大哥李永奎，告诉我拱辰那边安置房便宜，胡承高说房子150平方米左右，每平方米1080元，交了12.5万元。 10、被害人李某丙的陈述，主要内容为：李永奎是我和李某乙的大哥，李某乙说他在拱辰那里买了便宜房子，我就说也想要，于是李永奎就说让我找李某乙，交了12.5万元给胡承高。 11、被害人黄某的陈述，主要内容为：我和我老公胡某某通过李永奎认识了胡承高，为了买安置房指标，我们分两次交了7.5万给胡承高和李永奎。 12、被害人李某甲的陈述：被害人李某甲的证言：2009年，胡承高说现在有个土地整理项目，让我找个公司挂靠，然后就把工程给我做。陆续让我交保证金。后来陆续退了部分给我，至今还有28万没有退给我。 五、被告人供述： 1、被告人胡承高供述，主要内容为：2009年，王某甲说有外面的人，在鹤鸣村买了房子，愿意出点钱办房产证，并提出让他们每户出5千元。我当时就同意了。后来王某甲将这9户按每户5千元将9户给我的感谢费4.5万元给了我。2009年的时候，王某甲找我，有个战友彭某乙有个房子有点大，要办房产证，让我帮忙，我和王某甲、彭某乙去看了房子，就是现在的“江畔人家”。我当时在绘图的时候，把他的房子少算了几百个平方米。下来后王某甲给了我1.5万元，说是彭某乙感谢我的。后来我把彭某乙的材料交到国土局之后，国土局回复说“江畔人家”面积太大，超过了规定的许可范围，所以不能办证。 2013年，彭某乙和其父亲彭某甲又找到我，让我再帮他们给他们现在的“江畔人家”的那处房产办证，彭某甲就说他愿意花钱办证，就拿了10万元给我，让我去跑路、打点，把证给他办下来。上面在鹤鸣村买房的9户按规定是办不到房产证的。彭某乙、彭某甲“江畔人家”那里的土地和房产一是面积超过400平方米；二、是用于商业经营，也是办不到证的，由于在鹤鸣村买房的9户不是本村本组的人，办证材料不齐全，彭某乙、彭某甲的“江畔人家”我在绘图时少算了面积。但我收了感谢费，还是在我审核材料时让这些材料通过了。但在鹤鸣村买房的9户和彭某乙最终没有办到房产证。 2013年7月份，李永奎说有个朋友肖某某在文笔山村，问我能不能办理国有土地使用证。我说可以办理，但是要花10万元。之后，肖某某当着李永奎给了我10万元，并给了我房产证、集体土地使用证的资料。后来，我给李永奎说还要补2.7万元。后来李永奎将2.73万元给我了。按规定，农村集体土地使用证不能成国有土地使用证。 2012年，李永奎给我打电话说有个战友向某某的房子原来是集体土地使用证，能不能帮她办成国有土地使用证。我给向某某说可以办，大概要花9万元，向某某将9万元给了我。按规定，集体土地使用证不能办成国有土地使用证。 大概2008年的时候，我朋友朱正环的老婆王某乙找到我，想通过我帮忙办二套安置房指标。我说如果有的话，就帮您办二套指标，但要花点钱才行。我陆陆续续从王某乙手里拿了几次钱，加起来大概是10万多点。我收到王某乙的购买安置房款后，从复印室找到二张订购安置房介绍信，将上面的名字覆盖，重新复印，填写了王某乙、朱某某的名字交给了王某乙。王某乙不属于征地农户，不属于拆迁安置对象，由于我在镇政府工作，在负责产改工作，他们给我钱，就是想让我帮忙通过走关系办理安置房指标。后来我在外面随便买了2把钥匙给王某乙，说是这二套房子的钥匙。2012年王某乙给我打电话想买洪川小区的铺面，我去洪川小区的铺面找租户问，一间铺面大概13万元才买得到。我就给王某乙打电话叫她先把13万元交了。 2013年7、8月的样子，李永奎给我说有个朋友周某某想要拱辰中学对面土地整理项目安置房建房指标，说找他们收点感谢费。后李永奎及其兄妹李某乙、李某丙也想拿建房指标。后来又有4户杨某乙、李某戊、胡某某、毛某某通过李永奎找我拿建房指标。李永奎收了他们感谢费，具体金额李永奎才清楚，李永奎收的感谢费没有给过给我。我一共收了建房款75万元。由于事情没有办成，大家都在闹。2014年春节前，李永奎给我打电话，让我把收的建房款退了，他把他收的感谢费退了。我总共退了51万元，还有24万元没有退还。 2010年的时候，李某甲想做土地整理项目，让我留意一下。后来我得知临邛镇准备在红旗村、喻坎村、文笔山村、红岩子村搞一个土地整理，就把消息告诉了李某甲。李某甲就找了一家公司的资质，让我帮忙参加招投标，并把资料拿给了我。后来有一天，我对李某甲说你的公司符合资质条件，参加招投标要先交70万元保证金。我一共收到李某甲70万元，后来我退还了42万元，还有28万元没有退。 2、被告人王某甲供述，主要内容为：2009年的时候，鹤鸣村会计周某某找到我说有几个亲戚不是鹤鸣村的人，在鹤鸣小区买房子，让我帮忙找领导办产权证，花点钱都可以。我找到胡承高，胡承高说每户至少要5000元。几天后周某某说收到2.2万元，后来我从中提取了4000元，将其余1.5万元及资料给了胡承高。后来华某某通过其舅子古荣祥找到我帮忙办房产证，胡承高又要求交5000元。古荣祥将5000元和资料交给我后，我转交给了胡承高。2009年的一天，陈正志让我帮杨某甲帮房产证，我说要交5000元。后陈正志、杨某甲给我8000元，说剩下的钱是感谢我的。后我将5000元和资料给了胡承高，剩下的3000元我用于了个人开支。后何某、张某某找到我帮忙办房产证。何某、张某某各给我8000元和资料。我将其中1万元和资料给了胡承高。自己留了6000元个人用了。一天，朋友余某找我帮忙办房产证，给了我2.3万元和资料，我将其中5000元及资料给了胡承高，留下1.8万元自己用了。我还帮岳某某（高某某儿子）办过房产证，并把岳某某给的5000元和资料给了胡承高。 2009年，彭某乙找到严某，严某又找到我，说房子面积超过确权标准了，让我帮忙办房产证。后来，我找到胡承高，胡承高说可以办，但要花点钱。我带胡承高到实地进行了查看，胡承高说房子面积有点大，只能在图纸上技术处理一下。后来严某找到我说彭某乙给我1.5万元。我将1.5万元和资料给了胡承高。以上合计收取的钱中，我给了胡承高6万元，我收的3.1万元我用于个人生活开支了。给胡承高的6万元是用来办房产证时疏通关系，上下打点的钱。我拿的3.1万元是农户拿给我的感谢费。按照规定，土地整理修建的村民小区，非本村人员购买的都是不能办房产证的。 3、被告人李永奎供述，主要内容为：2013年7、8月的一天，周某某听说拱辰中学对面要修居住小区，想在那里买房子。我给胡承高打电话，胡承高说可以，还可以办土地证和房产证，拿指标至少要2万元。周某某说只要把指标拿到，我出3万元感谢你们。过了几天，胡承高打电话说周某某的名报起了。后来周某某给我打了3万元到我卡上。我觉得这个房子很便宜有可以办证，我又给我弟弟李某乙、妹妹李某丙推荐。这样我们三兄妹决定每人找胡承高帮忙拿一套房子的指标。后来杨某乙、李某戊通过他人找我拿指标，我问胡承高，胡承高说有指标，就和周某某一样的方式办。后来，杨某乙、李某戊各给了我2万元感谢费。我收到7万元感谢费后问胡承高怎么办，胡承高让我先拿着，等事情办好后再分。大概2013年10月份的一天，胡承高让我们和另外7户交房款，一户要交5.5万元。过了几天，我和7户人在我每户给了胡承高5.5万元。过了10多天，胡承高通知我每户还要交2万元，由于周某某不在邛崃，就叫我先帮他垫交，他下来之后拿给我。我就从收到周某某的3万元感谢费里面拿了2万元，加上我的2万元及其他6户的各2万元共16万元交给了胡承高。2013年底，胡承高让我们每户要交7万元。李某乙、李某丙各交了5万元给胡承高。2014年1月的样子，因为胡承高没有把事办下来，有几户在闹，要我们退钱。我给胡承高打电话让他退钱，胡承高就退了周某某他们5户的钱。胡承高收了我们三兄妹32.5万元，还有我们三兄妹的24万元没有退。周某某给我的3万元我拿了2万元为他交了房款给胡承高，胡承高已退了周某某该2万元，其余1万元我退了周某某，杨某乙、李某戊给了我2万元感谢费已退了。 本院认为，被告人胡承高身为国家工作人员，利用职务上的便利非法收受他人财物6万元，其行为已构成受贿罪，依法应予刑事处罚。被告人胡承高以非法占有为目的，采用虚构安置房建设、发包工程、办理国有土地使用证事实等手段，骗取他人财物199.73万元，数额特别巨大，其行为已构成诈骗罪，依法应予刑事处罚。被告人胡承高一人犯受贿罪和诈骗罪，依法应当数罪并罚。被告人王某甲系国家工作人员，利用本人职权和地位形成的便利条件，通过被告人胡承高的职务行为为请托人谋取不当利益，收受请托人感谢费用人民币3.1万元，其行为已构成受贿罪，依法应予刑事处罚。被告人王某甲收取请托人用于行贿被告人胡承高的感谢费人民币6万元后转交被告人胡承高，其行为已构成行贿罪，依法应予刑事处罚。被告人王某甲一人犯受贿罪和行贿罪，依法应当数罪并罚。被告人李永奎系国家工作人员，利用本人职权和地位形成的便利条件，通过被告人胡承高的职务行为为请托人谋取不当利益，收受请托人感谢费用人民币7万元，其行为已构成受贿罪，依法应予刑事处罚。被告人王某甲、李永奎主动到纪检部门和检察机关投案并如实供述犯罪事实，系自首，依法可以从轻或减轻处罚。被告人李永奎已退还受贿款，可以酌情从轻处罚。被告人王某甲已退还部分受贿款，可以酌情从轻处罚。被告人胡承高已退还部分诈骗款，可以酌情从轻处罚。被告人胡承高在审理中对部分犯罪事实自愿认罪，对其认罪的部分犯罪事实可以酌情从轻处罚。对被告人胡承高的受贿款6万元，予以追缴；对被告人王某甲的受贿款9000元，予以追缴。被告人胡承高的诈骗犯罪行为给被害人造成的损失依法予以退赔。邛崃市人民检察院起诉指控被告人胡承高犯受贿罪的部分事实和罪名、犯诈骗罪的事实和罪名成立，本院予以支持。邛崃市人民检察院起诉指控被告人王某甲犯受贿罪、行贿罪的事实和罪名成立，本院予以支持。邛崃市人民检察院起诉指控被告人李永奎犯受贿罪的事实和罪名成立，本院予以支持。 对公诉机关关于被告人胡承高帮助何某将集体土地使用证变更为国有土地使用证，收受何某感谢费7万元的指控。本院认为，何某仅证实胡承高提出办证大概花7万，并未明确证实该7万元是感谢费还是土地出让金等办证费用，且该7万元在案发前已主动退还。故该7万不应认定为被告人胡承高受贿犯罪。对公诉机关指控被告人胡承高利用职务之便，在帮助王某乙获取拆迁安置房指标的过程中，收取好处费人民币13万，胡承高供述是10万元，在没有其他证据予以佐证的情况下，应认定金额为10万元。根据王某乙夫妻陈述及被告人胡承高给被害人出具虚假的订购安置房手续，给被害人房屋假钥匙及被害人催胡承高拿发票后，胡承高谎称钱交到财务上去了等事实。被害人交给胡承高的是为购买安置房的购房款，并非好处费。故该10万元是被告人胡承高虚构为被害人王某乙夫妇购买安置房事实骗取的，应以诈骗罪定罪处罚。对公诉机关于被告人胡承高收受向某某9万元“感谢费”指控。本院认为，根据向某某陈述，胡承高向向某某收取的9万元，是胡承高以办证每平方米要交300多元为由所收取，被告人胡承高向向某某出具的9万元收条也注明收到办理土地使用证费用9万元，结合被告人胡承高骗向某某说钱已经交到国土局了，发票在他那里等事实。被告人胡承高收取向某某9万元系以虚构办证的事实，以交纳办证等费用为由的诈骗行为。故被告人胡承高收取的该9万元应以诈骗罪定罪处罚。对公诉机关指控被告人胡承高两次收受肖某某的感谢费12.73万元。本院认为，根据胡承高收钱后给肖某某出具了收条并注明以发票实际费用计算为准及胡承高伪造颁证公示表骗肖某某，及骗肖某某把钱交到有关主管部门去了，并一直虚构各种理由骗肖某某的事实。被告人胡承高收取肖某某12.73万元，系虚构办证需要钱向他人跑关系、行贿及向有关部门交纳办证费用为由，诈骗钱财的行为。故被告人胡承高收取的该12.73万元应以诈骗罪定罪处罚。对公诉机关关于被告人胡承高利用职务之便，收受彭某甲贿赂款10万元指控。本院认为，彭某甲证实其向胡承高索取发票，胡承高骗彭某甲说给他正式发票。若该10万元为贿赂款则彭某甲不会向胡承高索取发票，胡承高也不会承诺给彭某甲正式发票。且在2009年彭某乙为办证给了胡承高1.5万元感谢费后，胡承高已经咨询国土局，明知“江畔人家”房屋不能办证的情况下，再在2013年，虚构能办证的事实，以需要钱向他人跑关系、行贿及办证费用为由收取彭某乙父亲彭某甲10万元系诈骗行为，应以诈骗罪定罪处罚。公诉机关关于被告人李永奎介绍肖某某、向某某向被告人胡承高行贿人民币21.73万元，应以介绍贿赂罪追究其刑事责任的指控。本院认为，被告人胡承高向肖某某、向某某向收取21.73万元系诈骗犯罪行为。因此，公诉机关指控被告人李永奎犯介绍贿赂罪，本院不予支持。 被告人胡承高的辩护人关于被告人胡承高收取何某7万元被告人不构成犯罪的辩护意见，符合相关法律规定，本院予以采纳。被告人胡承高关于被告人王某甲只给自己1.7万元，受贿金额为1.7万元的辩解意见，与庭审查明的事实不符，本院不予采纳。对被告人胡承高的辩护人关于被告人胡承高在王某乙案、李某乙等人案中双方之间系民事委托关系；李某甲案双方之间系居间法律关系。被告人胡承高不具有非法占有资金的主观动机。被告人胡承高在本案中只构成受贿罪不构成诈骗罪的辩护意见与审理查明的事实不符，不符合法律规定，本院不予采纳。 被告人王某甲辩护人关于被告人王某甲系自首、当庭自愿认罪；被告人王某甲在案发前主动退赃的辩护意见，符合查明的事实，本院予以采纳。对被告人王某甲及其辩护人关于被告人王某甲主动到市纪委检举了胡承高收了彭某甲10万元的事实，具有立功表现的辩解和辩护意见并无证据和事实依据，本院不予采纳。对被告人王某甲及其辩护人关于被告人王某甲收到9户人家的3.1万元后退了2.2万元，只有9000元好处费没有退，在被告人王某甲、胡承高都没有受到调查的情况下。被告人王某甲及时退还收受请托人财物，已退还的2.2万元不是受贿的辩护意见。本院认为，被告人王某甲受贿后，因请托人的事没有办成，请托人开始追讨财物，被告人王某甲出于掩饰犯罪而退还2.2万元，并非主动退还，应计入受贿金额。对被告人王某甲及其辩护人该辩解和辩护意见，不符合事实和法律规定，本院不予采纳。对被告人王某甲及其辩护人关于被告人王某甲给被告人胡承高的6万元的行为不应当认定为行贿的辩护意见。本院认为，本案中，彭某乙等办房产证的人之前并不认识被告人胡承高，行贿人只是有行贿的意图，但是没有特定的行贿对象，被告人王某甲受托为其寻找物色行贿对象、疏通行贿渠道，亲自参与中转交接贿赂钱款，应当认定为行贿罪。被告人王某甲及其辩护人该辩解和辩护意见，不符合事实和法律规定，本院不予采纳。对被告人王某甲辩护人关于被告人王某甲的行贿犯罪情节较轻，应免除处罚的辩护意见。本院认为，根据被告人王某甲在本案中的犯罪情节，不应免予刑事处罚。 对被告人李永奎关于被告人胡承高收向某某9万元及肖某某12.73万元不是感谢费，被告人李永奎不构成介绍贿赂罪的辩解意见符合事实和法律规定，本院予以采纳。对被告人李永奎及其辩护人关于被告人李永奎收周某某3万元中2万元作为房款代周某某交给了胡承高，其余5万元是周某某、杨某乙、李某戊给胡承高办证的感谢费，最后事没办成退给了周某某、杨某乙、李某戊。该5万元是胡成高办理安置房指标的好处费，属于胡成高的受贿款，被告人李永奎只是代为保管，其行为符合介绍贿赂罪的犯罪构成要件，被告人李永奎的受贿罪应为未遂犯罪的辩护意见。本院认为，根据查明的事实，该7万元是被告人李永奎以感谢费的名义收取，应认定为被告人李永奎的受贿犯罪行为而非介绍贿赂的犯罪行为。本案中，被告人李永奎只是受周某某的要求为其垫付2万元，被告人李永奎并非主动及时退还受贿款，该2万元不应从被告人李永奎的受贿款数额中扣除，被告人李永奎受贿数额应为7万元。被告人李永奎及其辩护人的该辩解和辩护意见，不符合事实和法律规定，本院不予采纳。对被告人李永奎及其辩护人关于被告人李永奎案发前主动到邛崃市人民检察院投案，并如实供述自己的受贿犯罪事实，系自首，被告人李永奎系初犯，案发前退还了财物，对被告人李永奎可从轻或者减轻处罚的辩护意见，符合事实和法律规定，本院予以采纳。 据此，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第三百八十八条第一款，第三百八十九条第一款，第三百九十条，第二百六十六条，第六十四条，第六十七条第一款、第三款，《最高人民法院最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》第九条的规定，判决如下： 一、被告人胡承高犯受贿罪，判处有期徒刑六年；犯诈骗罪，判处有期徒刑十一年，并处罚金二万元，数罪并罚，执行有期徒刑十五年，并处罚金二万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月6日起至2029年3月5日止。罚金限于本判决生效后三十日内缴纳）； 二、被告人王某甲犯受贿罪，判处有期徒刑二年三个月；犯行贿罪，判处有期徒刑一年二个月，数罪并罚，执行有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月6日起至2017年3月5日止）； 三、被告人李永奎犯受贿罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月21日起至2018年3月20日止）； 四、对被告人胡承高的受贿款6万元，予以追缴；对被告人王某甲的受贿款9000元，予以追缴； 五、被告人胡承高退赔彭某甲10万元、退赔王某乙18万元、退赔向某某9万元、退赔李某甲28万元，退赔肖某某12.73万元、退赔李某乙、李某丙、李永奎三人合计24万元，均限于本判决生效后立即给付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周小西 人民陪审员刘贵荣 人民陪审员王静 二〇一五年五月五日 书记员王娜 附相关法律规定： 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 第三百八十八条第一款国家工作人员利用本人职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物的，以受贿论处。 第三百八十九条第一款为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》 第九条关于收受财物后退还或者上交问题 国家工作人员收受请托人财物后及时退还或者上交的，不是受贿。 国家工作人员受贿后，因自身或者与其受贿有关联的人、事被查处，为掩饰犯罪而退还或者上交的，不影响认定受贿罪。 ","writId":"029571c01771d438a9e87976a706c1089ed","writName":"胡某某、王某某、李某某受贿罪一审刑事判决书"}
