{"ajId":"f3bee8a7-bc33-48fd-a2e7-7f6db36b1b92","ajName":"李福桂、邓胜毫受贿、贪污一案","ajjbqk":" 新罗区人民检察院指控：一、受贿部分 被告人李福桂在担任龙岩市新罗区龙门镇党委副书记、镇长、北城街道筹建办公室主任、北城街道党工委书记期间，利用职务便利，单独或伙同他人多次非法收受林某1和、罗某1、黄某3、李某1、黄某2等人送予的贿赂款共计人民币198.4万元，其个人得款133.4万元（其中现金128万元，购物卡面额人民币5.4万元）。具体如下： （一）被告人李福桂伙同陈某1（另案处理）共同收受林某1和贿赂的犯罪事实。 2009年年初至2011年6月，被告人李福桂伙同陈某1利用发包闽西交易城物业管理公司承包经营权的职务便利，先后九次共同收受该公司承包人林某1和送予的贿赂款计人民币128万元，其中被告人李福桂个人得款63万元，具体如下： （1）2009年年初，被告人李福桂在其家中收受林某1和送予的现金10万元； （2）2009年第二季度，被告人李福桂在其家中收受林某1和送予的现金8万元； （3）2009年第三季度，被告人李福桂在其家中收受林某1和送予的现金3万元； （4）2010年春节前，被告人李福桂在其家中收受林某1和送予的现金6万元； （5）2010年4、5月份，被告人李福桂在其家中收受林某1和送予的现金6万元； （6）2010年第二季度，被告人李福桂在其家中收受林某1和送予的现金10万元； （7）2010年第三季度，被告人李福桂在其家中收受林某1和送予的现金6万元； （8）2011年年初，被告人李福桂在其家中收受林某1和送予的现金6万元； （9）2011年6月，被告人李福桂在其家中收受林某1和送予的现金8万元。 （二）被告人李福桂收受他人贿赂的犯罪事实。 1、2004年中秋节前至2010年春节，被告人李福桂利用工程发包和工程款结算的职务便利，先后十五次收受工程承包人罗某1送予的贿赂款计人民币11.3万元，具体如下： （1）2006年上半年，被告人李福桂在其办公室收受罗某1送予的现金3万元； （2）2007年，被告人李福桂在其办公室收受罗某1送予的现金3万元； （3）2004年中秋节至2010年春节，被告人李福桂先后十二次收受罗某1送予的现金，其中六次中秋节各收受现金3000元，六次春节各收受现金5000元，计4.8万元； （4）2008年下半年，被告人李福桂在新罗城区曹某来山庄收受罗某1送予的现金5000元。 2、2004年下半年至2008年，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后五次收受龙岩市闽盛实业有限公司法人代表李某1送予的贿赂款计人民币10万元，具体如下： （1）2004年下半年，被告人李福桂在其办公室收受李某1送予的现金8万元； （2）2005年春节至2008年春节，被告人李福桂先后四次在其办公室或新罗区城区路边收受李某1送予的现金，每次各现金5000元，计2万元。 3、2006年4、5月至2007年春节，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后二次收受龙岩亚金工贸发展有限公司董事长黄某2送予的贿赂款计人民币8.5万元（其中现金8万元、超市购物卡面额人民币5000元），具体如下： （1）2006年4-5月份，被告人李福桂在其办公室收受黄某2送予的现金8万元； （2）2007年春节前，被告人李福桂在龙门镇政府门口收受黄某2送予的超市购物卡面额人民币5000元。 4、2007年春节至2008年上半年，被告人李福桂利用分管资金争取和地块承租等职务便利，先后七次收受龙门镇龙门村原村主任黄某3送予的贿赂款计人民币6.4万元（其中现金5.9万元，超市购物卡面额人民币5000元），具体如下： （1）2007年春节前，被告人李福桂在新罗城区某饭店收受黄某3送予的现金3000元； （2）2007年春节后，被告人李福桂在其新罗区林业局宿舍收受黄某3送予的现金1000元； （3）2007年下半年，被告人李福桂在其办公室收受黄某3送予的现金1万元； （4）2008年春节前，被告人李福桂在其办公室收受黄某3送予的超市购物卡面额人民币5000元； （5）2008年春节后，被告人李福桂在曹某来山庄收受黄某3送予的现金5000元； （6）2008年3、4月份，被告人李福桂在其办公室收受黄某3送予的现金2万元； （7）2008年上半年，被告人李福桂在其办公室收受黄某3送予的现金2万元。 5、2004年下半年至2010年春节，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后七次收受龙岩市邦邦汽车贸易有限公司董事长邱某1送予的贿赂款计人民币6.2万元，具体如下： （1）2004年下半年，被告人李福桂在其办公室收受邱某1送予的现金5万元； （2）2005年春节至2010年春节，被告人李福桂先后六次在其办公室收受邱某1送予的现金2000元，计1.2万元。 6、2004年下半年，被告人李福桂利用管理项目开发建设的职务便利，在其办公室收受龙岩市新罗区华辉机械厂法人代表罗某2送予的现金人民币2万元。 7、2004年下半年，被告人李福桂利用管理项目开发建设的职务便利，在新罗区饭店收受龙岩市三峰汽车贸易有限公司法人代表林某3委托该公司副总经理张某送予的现金人民币10万元。 8、2008年春节至2010年春节，被告人李福桂利用关照村两委工作的职务便利，先后三次在其办公室收受龙岩市新罗区龙门镇赤水村村委会主任郑某2送予的贿赂，每次各收受现金5000元，计人民币1.5万元。 9、2006年春节至2010年春节，被告人李福桂利用关照企业发展和支持人大代表工作的职务便利，先后五次在其办公室、新罗联合铸造有限责任公司或城区饭店收受新罗联合铸造有限责任公司原法人代表陈某3送予的贿赂，每次各收受现金2000元，计人民币1万元。 10、2009年春节，被告人李福桂利用关照企业发展的职务便利，在其办公室收受龙岩市誉达建材有限公司总经理郭某2送予的现金人民币1万元。 11、2006年春节至2010年中秋节，被告人李福桂利用发包龙门镇政府食堂承包经营权的职务便利，先后十次收受该食堂承包人刘某2送予的贿赂，其中2006年和2007年，二次春节各收受现金3000元，2008年至2010年，三次春节各收受现金5000元，2006年至2010年，五次中秋节各收受1000元，计人民币2.6万元。 12、2010年春节前，被告人李福桂利用管理项目开发建设的职务便利，在龙岩市新罗区莲花家园小区附近收受龙岩市新罗区大洋轮胎店老板郭某3送予的超市购物卡面额人民币1万元。 13、2009年年底，被告人李福桂利用管理项目开发建设的职务便利，在闽西交易城一饭店收受龙岩市全新机电汽车有限公司董事长郭某4送予的超市购物卡面额人民币1万元。 14、2008年至2010年，被告人李福桂利用管理项目征迁工作的职务便利，先后五次收受龙岩市和商房屋征收服务有限公司法人代表黄某1送予的贿赂，其中2008年至2010年，三次中秋节各收受现金2000元，2009年至2010年，二次春节各收受现金3000元，计人民币1.2万元。 15、2005至2010年，被告人李福桂利用管理项目征迁工作的职务便利，先后十二次收受龙岩市联星房屋征收服务有限公司副总经理范某送予的贿赂，其中2005年至2010年，六次春节各收受现金2000元，六次中秋节各收受现金1000元，计人民币1.8万元。 16、2011年春节和2012年春节，被告人李福桂利用关照企业发展的职务便利，先后二次在其办公室收受龙岩市精博家电有限责任公司董事长俞某送予的精博购物卡面额人民币各1万元，计2万元。 17、2011年上半年，被告人李福桂利用办公楼装修工程款结算的职务便利，收受北城街道办公楼内部装修工程承包人兰佳华委托詹某1送予的现金人民币2万元。 18、2012年春节和2013年春节，被告人李福桂利用协调北城石埠屠宰场租赁的职务便利，先后二次收受该承租人詹某1送予的超市购物卡各面额人民币2000元，计4000元。 19、2007年至2012年春节，被告人李福桂利用管理零星工程项目的职务便利，先后六次收受零星工程承包人肖某送予的贿赂，其中2007年和2008年春节各收受现金500元，2009年至2012年春节各收受现金1000元，计人民币5000元。 二、贪污部分 2013年下半年，被告人李福桂、邓胜毫伙同吴某1、陈某1（均另案处理），利用吴某1担任龙岩市新罗区铁路建设办公室主任分管扩能项目征迁工作的职务便利，采用伪造被拆迁房屋产权证明资料的手段，共同骗取国家征地拆迁补偿款人民币431.787679万元。其中被告人李福桂分得120万元，被告人邓胜毫分得71.787679万元。 上述事实，公诉机关提供被告人李福桂的户籍证明、到案经过、前科情况、被告人邓胜毫的中信银行账户对账单、租赁协议书等书证；证人林某1和、高某、罗某1、郑某1、曾某1、吴某1、陈某1、赖某、陈某2、郭某1等人的证言，被告人李福桂、邓胜毫的供述与辩解，西南政法大学司法鉴定中心出具的司法鉴定意见书等证据。公诉机关认为，被告人李福桂在龙岩市新罗区任职期间，利用职务便利，单独或伙同他人多次非法收受贿赂共计人民币198.4万元，为他人谋取利益，数额巨大；且伙同他人，利用他人国家机关工作人员职务上的便利，共同骗取国家征地拆迁补偿款人民币431.787679万元，数额特别巨大。其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条、第三百八十二条、第二十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、贪污罪追究其刑事责任。被告人邓胜毫伙同他人，利用他人国家机关工作人员职务上的便利，共同骗取国家征地拆迁补偿款人民币431.787679万元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条、第二十五条第一款，犯罪事实清楚、证据确实、充分，应当以贪污罪追究其刑事责任。被告人李福桂在判决宣告以前一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。 被告人李福桂提出以下辩解：一、指控其收受林某1和的贿赂款持有异议，该63万元应当属于利润分红，并非受贿；二、其向个人收受的大部分款项均属于亲朋好友之间逢年过节礼尚往来资金，是正当往来，并非受贿；三、收受詹某1的4000元并非利用职务便利，其与詹某1是亲兄弟，不应当构成受贿罪；四、其没有采用虚构房屋产权证明的手段骗取国家征地拆迁补偿款，不应当构成贪污罪。 其辩护人的辩护意见是：一、对起诉书指控的受贿金额有异议：1、从林某1和处获得的63万元，应当属于利润分红而非受贿款。2、从罗某1处获得的48000元及拜访新家财物5000元是礼尚往来，不应当认定受贿款。3、2004年下半年从李某1处获取的80000元，不存在为李某1牟利的行为，缺乏受贿构成要件。4、从黄某3处获得的2007年春节后正月拜年红包1000元及2008年春节后到新房拜年红包5000元，均属于拜年礼金，且与征地补偿金和地块承租无关，不应认定为受贿。5、从邱某1处获得的2005年至2010年春节前财物12000元，属于朋友之间礼尚往来，不属于受贿金额。6、从郑某2处获得的2008年至2010年春节前财物15000元，并无具体请托事项，是朋友之间礼金，不应认定为受贿。7、从陈某3处获得的10000元拜年财物，属于朋友之间礼尚往来，并无具体请托事项，不应认定为受贿。8、从刘某2处获得的26000元，均属于礼尚往来资金，且没有具体请托事项，不应当认定是受贿。9、从俞某处获得的购物卡20000元，是朋友之间礼尚往来资金，没有具体请托事项，不应当认定为受贿。10、从詹某1处获得的20000元，费用来源于兰佳华，不能认定为受贿。11、从詹某1处获得的4000元，应当属兄弟之间的正常送礼，不应当认定为受贿。综上，认定被告人李福桂受贿金额应扣除相关费用，经统计应为45.8万元。二、关于受贿罪部分，被告人李福桂认罪态度较好，具有退赃等从轻处罚情节。三、被告人李福桂客观上未采取伪造房屋拆迁产权证明资料的手段，骗取国家征地拆迁补偿款；主观上没有伪造证明骗取国家征地拆迁补偿款的故意，不构成贪污罪。 被告人邓胜毫提出以下辩解：一、在共同骗取拆迁补偿款431万余元过程中，其是受李福桂、陈某1、吴某1等人的指使，作用是次要的。房产拆迁证明是被告人李福桂将带有龙门镇政府的空白便笺交给其，交代其和拆迁公司联系，拆迁公司交代其如何填写内容。二、对指控共同贪污431万余元的金额有异议，应当认为按照补偿相关标准和政策，扣除应当获得的合法补偿款200多万元。 其辩护人的辩护意见是：一、对公诉机关指控被告人邓胜毫伙同李福桂等人构成贪污罪没有异议，但认为起诉书指控贪污数额为431.787679万元持有异议。应当扣除被拆迁房屋依法可以获得的补偿金额，即至少应当扣除依法获得的补偿金额200万元。二、被告人邓胜毫具有自首情节，可以从轻或者减轻处罚。三、被告人邓胜毫在共同犯罪过程中，作用相对较小，是从犯。四、被告人邓胜毫具有悔罪表现，认罪态度较好。综上，请求对被告人邓胜毫从轻或者减轻处罚。 经审理查明：一、受贿部分 被告人李福桂在担任龙岩市新罗区龙门镇党委副书记、镇长、北城街道筹建办公室主任、北城街道党工委书记期间，利用职务便利，单独或伙同他人多次非法收受林某1和、罗某1、黄某3、李某1、黄某2等人送予的贿赂款共计人民币198.4万元，其个人得款133.4万元（其中现金128万元，购物卡面额人民币5.4万元）。具体如下： （一）被告人李福桂伙同陈某1（另案处理）共同收受林某1和贿赂的犯罪事实。 2009年年初至2011年6月，被告人李福桂伙同陈某1利用发包闽西交易城物业管理公司承包经营权的职务便利，先后九次共同收受该公司承包人林某1和送予的贿赂款计人民币128万元，其中被告人李福桂个人得款63万元，具体如下： （1）2009年年初，被告人李福桂在其家中收受林某1和送予的现金10万元； （2）2009年第二季度，被告人李福桂在其家中收受林某1和送予的现金8万元； （3）2009年第三季度，被告人李福桂在其家中收受林某1和送予的现金3万元； （4）2010年春节前，被告人李福桂在其家中收受林某1和送予的现金6万元； （5）2010年4、5月份，被告人李福桂在其家中收受林某1和送予的现金6万元； （6）2010年第二季度，被告人李福桂在其家中收受林某1和送予的现金10万元； （7）2010年第三季度，被告人李福桂在其家中收受林某1和送予的现金6万元； （8）2011年年初，被告人李福桂在其家中收受林某1和送予的现金6万元； （9）2011年6月，被告人李福桂在其家中收受林某1和送予的现金8万元。 （二）被告人李福桂收受他人贿赂的犯罪事实。 1、2004年中秋节前至2010年春节，被告人李福桂利用工程发包和工程款结算的职务便利，先后十五次收受工程承包人罗某1送予的贿赂款计人民币11.3万元，具体如下： （1）2006年上半年，被告人李福桂在其办公室收受罗某1送予的现金3万元； （2）2007年，被告人李福桂在其办公室收受罗某1送予的现金3万元； （3）2004年中秋节至2010年春节，被告人李福桂先后十二次收受罗某1送予的现金，其中六次中秋节各收受现金3000元，六次春节各收受现金5000元，共计4.8万元。 （4）2008年下半年，被告人李福桂在新罗城区曹某来山庄收受罗某1送予的现金5000元。 2、2004年下半年至2008年，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后五次收受龙岩市闽盛实业有限公司法人代表李某1送予的贿赂款计人民币10万元，具体如下： （1）2004年下半年，被告人李福桂在其办公室收受李某1送予的现金8万元； （2）2005年春节至2008年春节，被告人李福桂先后四次在其办公室或新罗区城区路边收受李某1送予的现金，每次各现金5000元，计2万元。 3、2006年4、5月至2007年春节，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后二次收受龙岩亚金工贸发展有限公司董事长黄某2送予的贿赂款计人民币8.5万元（其中现金8万元、超市购物卡面额人民币5000元），具体如下： （1）2006年4-5月份，被告人李福桂在其办公室收受黄某2送予的现金8万元； （2）2007年春节前，被告人李福桂在龙门镇政府门口收受黄某2送予的超市购物卡面额人民币5000元。 4、2007年春节至2008年上半年，被告人李福桂利用分管资金争取和地块承租等职务便利，先后七次收受龙门镇龙门村原村主任黄某3送予的贿赂款计人民币6.4万元（其中现金5.9万元，超市购物卡面额人民币5000元），具体如下： （1）2007年春节前，被告人李福桂在新罗城区某饭店收受黄某3送予的现金3000元； （2）2007年春节后，被告人李福桂在其新罗区林业局宿舍收受黄某3送予的现金1000元； （3）2007年下半年，被告人李福桂在其办公室收受黄某3送予的现金1万元； （4）2008年春节前，被告人李福桂在其办公室收受黄某3送予的超市购物卡面额人民币5000元； （5）2008年春节后，被告人李福桂在曹某来山庄收受黄某3送予的现金5000元； （6）2008年3、4月份，被告人李福桂在其办公室收受黄某3送予的现金2万元； （7）2008年上半年，被告人李福桂在其办公室收受黄某3送予的现金2万元。 5、2004年下半年至2010年春节，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后七次收受龙岩市邦邦汽车贸易有限公司董事长邱某1送予的贿赂款计人民币6.2万元，具体如下： （1）2004年下半年，被告人李福桂在其办公室收受邱某1送予的现金5万元； （2）2005年春节至2010年春节，被告人李福桂先后六次在其办公室收受邱某1送予的现金2000元，计1.2万元。 6、2004年下半年，被告人李福桂利用管理项目开发建设的职务便利，在其办公室收受龙岩市新罗区华辉机械厂法人代表罗某2送予的现金人民币2万元。 7、2004年下半年，被告人李福桂利用管理项目开发建设的职务便利，在新罗区饭店收受龙岩市三峰汽车贸易有限公司法人代表林某3委托该公司副总经理张某送予的现金人民币10万元。 8、2008年春节至2010年春节，被告人李福桂利用关照村两委工作的职务便利，先后三次在其办公室收受龙岩市新罗区龙门镇赤水村村委会主任郑某2送予的贿赂，每次各收受现金5000元，计人民币1.5万元。 9、2006年春节至2010年春节，被告人李福桂利用关照企业发展和支持人大代表工作的职务便利，先后五次在其办公室、新罗联合铸造有限责任公司或城区饭店收受新罗联合铸造有限责任公司原法人代表陈某3送予的贿赂，每次各收受现金2000元，计人民币1万元。 10、2009年春节，被告人李福桂利用关照企业发展的职务便利，在其办公室收受龙岩市誉达建材有限公司总经理郭某2送予的现金人民币1万元。 11、2006年春节至2010年中秋节，被告人李福桂利用发包龙门镇政府食堂承包经营权的职务便利，先后十次收受该食堂承包人刘某2送予的贿赂，其中2006年和2007年，二次春节各收受现金3000元，2008年至2010年，三次春节各收受现金5000元，2006年至2010年，五次中秋节各收受1000元，计人民币2.6万元。 12、2010年春节前，被告人李福桂利用管理项目开发建设的职务便利，在龙岩市新罗区莲花家园小区附近收受龙岩市新罗区大洋轮胎店老板郭某3送予的超市购物卡面额人民币1万元。 13、2009年年底，被告人李福桂利用管理项目开发建设的职务便利，在闽西交易城一饭店收受龙岩市全新机电汽车有限公司董事长郭某4送予的超市购物卡面额人民币1万元。 14、2008年至2010年，被告人李福桂利用管理项目征迁工作的职务便利，先后五次收受龙岩市和商房屋征收服务有限公司法人代表黄某1送予的贿赂，其中2008年至2010年，三次中秋节各收受现金2000元，2009年至2010年，二次春节各收受现金3000元，计人民币1.2万元。 15、2005至2010年，被告人李福桂利用管理项目征迁工作的职务便利，先后十二次收受龙岩市联星房屋征收服务有限公司副总经理范某送予的贿赂，其中2005年至2010年，六次春节各收受现金2000元，六次中秋节各收受现金1000元，计人民币1.8万元。 16、2011年春节和2012年春节，被告人李福桂利用关照企业发展的职务便利，先后二次在其办公室收受龙岩市精博家电有限责任公司董事长俞某送予的精博购物卡面额人民币各1万元，计2万元。 17、2011年上半年，被告人李福桂利用办公楼装修工程款结算的职务便利，收受北城街道办公楼内部装修工程承包人兰佳华委托詹某1送予的现金人民币2万元。 18、2012年春节和2013年春节，被告人李福桂利用协调北城石埠屠宰场租赁的职务便利，先后二次收受该承租人詹某1送予的超市购物卡各面额人民币2000元，计4000元。 19、2007年至2012年春节，被告人李福桂利用管理零星工程项目的职务便利，先后六次收受零星工程承包人肖某送予的贿赂，其中2007年和2008年春节各收受现金500元，2009年至2012年春节各收受现金1000元，计人民币5000元。 二、贪污部分 2013年下半年，被告人李福桂、邓胜毫伙同吴某1、陈某1（均另案处理），利用吴某1担任龙岩市新罗区铁路建设办公室（以下简称区铁办）、新罗区赣龙铁路扩能工程建设协调指挥部办公室（以下简称区赣龙扩能协指办）主任，负责组织、协调和领导扩能工程征地拆迁工作，对赣龙铁路扩能工程征地拆迁工作中遇到的地类、房屋认定与市五家认定小组认定不符的案例负有经手审核、提出具体补偿意见和上报龙岩市赣龙扩能协指办（以下简称市赣龙扩能协指办）召开征迁协调会研究决定补偿方案的职责等职务便利，各自分工协作，采用制作虚假证明材料，规避上会研究等手段骗取国家征地拆迁补偿款431.787679万元。其中被告人李福桂及同案人陈某1、吴某1各分得120万元，被告人邓胜毫分得71.787679万元。具体事实如下： 2002年6月，因建设需要，区赣龙扩能协指办与新罗区木材公司（国有企业）签订房屋拆迁补偿协议，拆除了位于新罗区龙门镇319国道旁龙门林业采购站房屋。赣龙线穿过原龙门林业采购站房屋位置，在两侧留下两块代征地，由区赣龙扩能协指办代表新罗区政府实际管理。2005年9月，经被告人李福桂及同案人吴某1、陈某1共同商议，安排被告人李福桂的驾驶员即被告人邓胜毫出面与吴某1代表的区赣龙协指办签订上述地块的租赁协议书，未经规划审批违法搭建房屋二幢欲出租牟利，期间被告人邓胜毫户违法建设一事被龙岩市城建监察支队立案查处。后在被告人李福桂及同案人吴某1、陈某1等人的协调之下，被处以行政处罚。2005年年底，二幢房屋建成，四人按一定的股份比例获取租金。 2013年7月，因扩能工程（龙门段）建设，需要征用邓胜毫户上述其中一幢房屋（建筑面积507.91㎡）。经具体负责征迁工作的龙岩市荣祥房屋征收服务有限公司（以下简称荣祥公司）入户测量和对房屋权属等状况进行的调查，查明该房屋未经规划部门审批，市五家认定小组审查意见为按重置价35％折价拆除，不予安置。对该补偿方案并不满意的被告人李福桂、邓胜毫及同案人陈某1、吴某1四人经多次共同商议，产生了制作房屋、土地产权归属于被告人邓胜毫的证明材料，以合法产权的标准骗取国家补偿款的共同犯意，并各自分工协作。 （一）根据龙岩市扩能协指办提供的《关于征迁纪要流程的说明》，区铁办是新罗区辖区内铁路建设工程征迁工作的主体，委托房屋征收服务公司具体实施。区赣龙扩能协指办对赣龙铁路扩能工程征地拆迁工作中遇到的地类、房屋认定与市五家认定小组认定不符的案例有经手审核、提出具体补偿意见和上报市赣龙扩能协指办召开征迁协调会研究决定补偿方案的职权。 1、吴某1利用担任区铁办、区赣龙扩能协指办主任，负责经手审核对地类、房屋认定与市五家认定小组认定不符案例（俗称个案）的职务便利，指使负责具体征迁事务的荣某公司经理郑某1在明知邓胜毫户房屋、地块真实产权状况的情况下，将土地租赁协议和市城建监察支队关于邓胜毫户行政处罚卷宗材料从邓胜毫户征迁档案袋中取出，并制作邓胜毫户《赣龙铁路扩能项目房屋征收工作有关问题调查处理情况表》（俗称个案表），以被告人李福桂、邓胜毫等人制作的内容虚假的证明为依据，在个案表中对邓胜毫户的地块、房屋来源作了合法确认，使本不符合个案研究条件的邓胜毫户在形式上成为个案。 2、吴某1作为区赣龙扩能协指办主任，在个案审查过程中负有提起市赣龙扩能协指办协调会上会研究的职责和提出具体补偿方案意见的职权，在经手审核邓胜毫户个案的过程中，违反扩能工程征迁纪要流程，未将邓胜毫户个案提交市赣龙扩能协指办征迁协调会进行上会讨论，并且指使郑某1以地块、房屋二项合法产权标准对邓胜毫户进行完全补偿，使邓胜毫户个案实质通过了区赣龙扩能协指办的审查，规避了市赣龙扩能协指办和业主赣龙复线公司等相关单位的监管。 2013年10月，荣某公司与被告人邓胜毫签订《房屋征收货币补偿协议书》，各项补偿款共计431.787679万元，由荣某公司支付至被告人邓胜毫中信银行账户（账号73×××65）。2013年年底，被告人李福桂和同案人陈某1、吴某1经过商议，确定了上述征迁补偿款的分配方案。2014年1月，根据分配方案，被告人邓胜毫在其经营的海岸广告公司楼下二次经手分给陈某1人民币15万元、105万元，计120万元；分给吴某1及被告人李福桂各120万元；自得71.787679万元。 3、征迁工作结束后，荣祥公司将赣龙铁路扩能工程（龙门段）各户补偿资料欲移交龙岩市房屋征收中心审核。为使邓胜毫户能够通过审核，2014年8月，吴某1利用担任区铁办主任的职务便利，协调市赣龙扩能协指办、赣龙复线公司和荣某公司的有关人员，在实际并无讨论邓胜毫户提前腾房租金损失补偿一事的情况下，在《关于协调解决扩能工程项目（龙门段）征迁有关问题的会议纪要》（会议纪要［2013］14号）中添加上关于邓胜毫户提前腾房租金损失补偿的内容，形成《关于协调解决扩能工程项目（龙门段）征迁有关问题的会议纪要》（会议纪要［2014］14号），为邓胜毫户获得只有合法建筑面积才能享有的腾房奖励提供依据。另外，在邓胜毫户个案表上签字确认邓胜毫户地块、房屋产权合法并同意按合法产权补偿，为邓胜毫户获得合法产权补偿提供依据。上述行为使邓胜毫户最终通过龙岩市房屋征收中心审核。 2016年下半年，被告人李福桂案发后，吴某1指使荣祥公司经理郑某1将能够真实反映被告人邓胜毫与区赣龙协指办签订的土地租赁协议和市城建监察支队关于邓胜毫户行政处罚的卷宗材料重新放回邓胜毫户征迁档案袋中，同时安排被告人邓胜毫制作《报告》，体现邓胜毫户在2013年9月6日以租金损失600余万元为由要求补偿的不实内容，协调市赣龙扩能协指办、赣龙复线公司和荣某公司的有关人员，在实际并无讨论邓胜毫户租金损失巨大一事的情况下，在《关于协调解决扩能工程项目（龙门段）征迁有关问题的会议纪要》（会议纪要［2014］14号）第三大点中添加考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿等不实内容，并将市、区两级赣龙扩能协指办、赣龙复线公司和荣某公司的原存档文件予以替换，欲以此制造其在审核邓胜毫户补偿方案时系考虑邓胜毫户租金损失超过合法产权补偿金额才同意荣某公司以合法产权予以补偿的方案，且有上会研究并形成会议纪要作为依据等一系列假象，以达到掩饰贪污犯罪行为的目的。 （二）被告人李福桂指使被告人邓胜毫利用被告人李福桂在龙门镇政府担任镇长期间私自留存的盖有龙门镇政府公章的空白便用笺，伪造由龙门镇政府出具的体现地块、房屋产权合法且归属于被告人邓胜毫的证明材料。 另查明，中共龙岩市新罗区纪律检查委员会于2016年6月14日到新罗区卫计局将被告人李福桂控制到案，同日经龙岩市纪委批准对其采取两规措施审查。新罗区人民检察院在2016年10月13日对该案立案侦查，同日将其从办案点带回进行讯问。 2017年3月10日，被告人邓胜毫通过电话联系约定在指定地点等候办案人员，2017年3月11日，龙岩市新罗区人民检察院将被告人邓胜毫从广西省壮族自治区贵港市带回办案区。 再查明，2016年10月26日，被告人李福桂通过其家属向龙岩市新罗区人民检察院退赃人民币五万元。 上述事实，有下列经庭审质证的证据予以证实： 一、书证 1、户籍证明、前科证明，证实被告人李福桂、邓胜毫的身份情况及无前科。 2、到案说明，证实中共龙岩市新罗区纪律检查委员会于2016年6月14日到新罗区卫计局将李福桂控制到案，同日经龙岩市纪委批准对其采取两规措施审查。新罗区人民检察院在2016年10月13日对该案立案侦查，同日将其从办案点带回进行讯问。 2017年1月20日，龙岩市新罗区人民检察院对被告人邓胜毫补充立案，同年1月22日对其刑事拘留并网上追逃。2017年3月10日，被告人邓胜毫通过电话联系约定在指定地点等候办案人员，2017年3月11日，龙岩市新罗区人民检察院将被告人邓胜毫从广西省壮族自治区贵港市带回办案区。 3、公告、决定，证实2016年8月16日龙岩市新罗区人大常委会会议决定接受李福桂辞去龙岩市新罗区第十六届人民代表大会代表职务的请求。2016年8月16日龙岩市新罗区人大常委会会议决定罢免李福桂的龙岩市第四届人民代表大会代表职务。 4、个人简历、任职文书等，证实2008年4月29日领导班子成员分工安排调整通知决定李福桂（党委副书记，镇长）负责政府全面工作，主管财税；2010年9月16日，李福桂任龙岩市新罗区北城街道筹建办公室主任；2011年5月18日，李福桂任中共龙岩市新罗区委北城街道工作委员会委员、书记。 5、林某1和行贿的银行查询书证，证实钟奕贤的工商银行账户的支取情况；高某的中国银行账户的支取情况。卡号为60×××96及卡号为60×××18开户以来存款明细等。 6、关于陈阳春出具的在闽西交易城物业管理公司工作情况说明，证实陈阳春2006年5月至2008年8月由龙门镇政府派到闽西交易城物业管理任职副经理职务，自2008年7月31日调至区龙津河综合整治管理委员会工作至今，其本人在闽西交易城物业管理公司工作期间没有对外承包。 7、记账材料，证实林某1和承包闽西交易城物业管理公司上缴管理费的情况。 8、龙门镇政府会议纪要，证实龙门镇政府就林某1和承包事宜于2008年8月22日（证实承包时间）、2009年1月17日（证实交易城刚接手缴交标准较低，减免闽西交易城2008年度上缴资金十万元）召开会议。 9、内资企业登记基本情况表，证实2008年9月11日，龙岩闽西交易城物业管理有限公司法定代表人变更为李福桂，高某担任总经理。 10、闽西交易城物业管理有限公司股权转让协议，证实龙岩市龙门房地产综合开发公司于2011年6月8日将闽西交易城物业管理有限公司100％的股权共50万元人民币注册资金，以6万元人民币转让给龙岩市新罗区北城街道企业服务中心。 11、闽西交易城物业管理公司工资发放记账材料，证实闽西交易城物业管理公司员工工资发放情况。 12、合同，证实闽西标准件制造有限公司的李某1与龙岩市新罗区龙门镇人民政府陈某5于2003年7月9日签订合同，龙门镇政府同意李某1在考塘工贸小区投资兴办企业。 13、承包合同，证实龙岩市全福汽车销售服务有限公司与郭某3于2009年11月26日签订承包龙门镇综合楼项目合同。 14、合同，证实北城街道办事处将北城街道办事处办公室二次装修工程的全部施工发包给福建名屋装饰工程有限公司。 15、关于龙门村争取补助款书证，证实黄某3因龙长高速遗留问题及龙门渠水毁工程补助款、卫生死角整治补助等事项向相关部门申请相关补助款的事实。 16、证人黄某1、范某、罗某1、黄某2相关书证材料，证实龙门镇政府和武平县和商房屋拆迁服务有限公司签订拆迁委托合同书；新罗区高速公路建设指挥部和龙岩市联星房屋拆迁有限公司签订拆迁委托合同书；龙门镇政府和龙岩市联星房屋拆迁有限公司签订拆迁委托合同书；关于塔前安置地三通一平等有关工程合同的说明、记账凭证等，关于新罗区科技园龙门钟城山标准厂房物流仓储投资协议书等。 17、征地拆迁包干办理合同，证实龙岩市建设协调指挥部与新罗区建设协调指挥部于2002年1月9日签订征地拆迁包干办理合同。 18、赣龙铁路新罗区段房屋拆迁补偿协议书，证实龙岩市新罗区赣龙铁路建设协调指挥部办公室与龙岩市新罗区木材公司于2002年6月3日签订房屋拆迁补偿协议书，被拆迁房屋建筑面积1653.74平方米及附构筑物按规定标准评估应补偿人民币519536元；按时签订协议、腾房并拆除给予每平方米主房建筑面积18元奖金，搬迁费以每平方米主房建筑面积3元一次发补，计人民币34729元，综合共计人民币554265元。 19、租赁协议书，证实新罗区赣龙办与邓胜毫于2005年9月6日签订租赁协议书，约定龙门特大桥18号桥墩两侧原龙门林业采购站被征迁后所剩242.19㎡空地由邓胜毫承租，租期50年（租期从2005年至2055年），租金总计242190元，分三次交清，并约定在租赁期内，如遇国家征用，扣除已使用年限的租金外，其余租金归还乙方，地上建筑物补偿归乙方所有。租期年限满后，所建不动产无偿归属甲方。 20、龙岩市城建监察支队邓胜毫户违法建设案件卷宗（含行政处罚决定书），证实龙岩市城乡规划局于2005年7月21日对邓胜毫下达了责令停止违法行为通知书；区协指办关于林业采购站原地恢复建筑的情况说明：从不影响集镇规划和环境卫生等多方面因素考虑，同意将该地块承租给邓胜毫管理；龙门镇政府于2005年10月17日出具了一份邓胜毫虽是违章建房没有规划审批，但为的是改善镇容镇貌，里同意的证明；龙岩市城乡规划局于2005年12月28日出具行政处罚告知书及行政处罚决定书，责令邓胜毫无偿自行拆除违法新建总面积883.75平方米，并处铁路桥左侧违法建筑面积437.24平方米整体工程造价的7％罚款，共计人民币18360.08元，并处铁路桥右侧违法建筑面积446.51平方米整体工程造价7％罚款，共计人民币12502.28元，总计罚款人民币30866.36元。 21、赣龙铁路扩能工程（龙门段）项目建设房屋征收决定书、征收实施计划和补偿安置方案，证实征收范围位于新罗区，途经龙门村、湖一村、湖二村，由龙岩市房屋征收与补偿中心委托龙岩荣祥房屋征收服务有限公司进行。签约时间：2013年7月21日至2013年10月31日。注P45：违法建筑按期拆除的补助第二点，2003年1月1日至2009年12月31日之前未经批准建设的房屋，按征收方案规定时间腾房签约并交付拆除的，按重置价35％（框架）折价拆除，不予安置。 22、推荐函、委托合同书，证实龙门镇政府推荐龙岩市荣某拆迁公司为扩能项目征收实施单位；龙岩市赣龙铁路扩能工程建设协调指挥部办公室于2012年11月25日同意委托龙岩市荣某公司负责新罗区龙门段企业、事业单位，规划区外房屋等征收工作。新罗区铁路建设办公室与龙岩市荣某拆迁有限公司于2012年11月28日签订委托合同书。 23、关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要［2014］14号，证实龙岩市房屋征收与补偿中心出具的与龙岩市赣龙铁路扩能工程建设协调指挥部办公室、龙岩市新罗区铁路建设办公室、龙岩市荣祥房屋征收服务有限公司出具的会议纪要有出入。主要在第三点，龙岩市房屋征收与补偿中心出具的没有对邓胜毫的内容进行补充。（即考虑邓胜毫户房屋剩余租赁期还未42年） 24、龙岩市房屋征收与补偿中心提供的邓胜毫户相关征迁补偿资料，证实（1）补偿协议书：龙岩市房屋征收与补偿中心与邓胜毫于2013年10月30日签订征收补偿协议书，合法建筑面积其中住宅507.91平方米，商住用房162.86平方米，合计补偿金额为4113007.58元。（2）评估表（3）补偿费汇总表（4）邓胜毫身份证复印件（5）个案表（6）龙门镇政府出具的证明，证实邓胜毫在军民加油站和龙门林业公安，建有商住房屋两幢，建筑占地面积分别为170平方米、175平方米。该地块产权归邓胜毫所有，同意参照房地产开发公司的统一规划，按五层商住进行建设。（7）赣龙铁路扩能项目房屋征收工作有关问题调查处理情况表，认定该房屋土地来源合法，根据乡镇证明材料作参考依据；（有同时体现停建通知和市认定小组审查按重置价35％计算）（8）土地、房产产权声明（9）民房拆迁图纸（10）腾房验收凭证（11）扩能项目产权认定表，证实邓胜毫户获得补偿的相关凭证及参考依据。 25、赣龙铁路扩能项目房屋产权认定意见表，证实龙岩市荣祥房屋征收服务有限公司出具，认定邓胜毫户房屋占地面积为162.86平方米，建筑面积为507.91平方米，查实未经规划部门审批进行新建占地面积为150平方米。邓胜毫户重置价35％面积为507.91平方米。 26、项目龙门段拆迁统计表（货币补偿），证实龙岩市荣祥房屋征收服务有限公司出具，邓胜毫户共计补偿4317876.79元。 27、房屋征收补偿安置档案移交清单，证实龙岩市荣祥房屋征收服务有限公司将房屋征收补偿安置档案于2015年1月8日移交龙岩市房屋征收与补偿中心。 28、提取笔录，证实向证人曾某1提取书证材料三份：（1）龙岩市新罗区龙门镇人民政府用笺，即《证明》；（2）《租赁协议书》复印件一份；（3）《报告》原件一份。 29、荣某公司提供的邓胜毫相关拆迁补偿资料，证实（1）房屋征收评估情况表（2）房屋征收补偿协议：龙岩市房屋征收与补偿中心与邓胜毫于2013年10月30日签订征收补偿协议书，合法建筑面积其中住宅507.91平方米，商住用房162.86平方米，合计补偿金额为：4317876.79元。（3）荣某拆迁公司2016年9月4日出具关于邓胜毫情况说明：由于租期还有42年荣某房屋征收服务有限公司同意参考龙门商业街补偿政策对邓胜毫户进行补偿金额为431万元。（4）岩赣龙协指办［2014］14号（5）准拆单（6）腾房验收凭证（2013.1.12）（7）邓胜毫身份证、户口簿、银行卡（8）具结书、承诺书（9）土地、房产产权声明（10）房屋征收工作有关问题调查处理情况表。 30、记账凭证，证实市赣龙扩能协指办、市住建局、荣某公司等相关单位记账凭证。 31、邓胜毫在中信银行龙岩分行开设账户的存款明细，证实荣某拆迁公司将拆迁补偿款分2次转到该账户，第一次200万，第二次2317876.79元，共计4317876.79元。 32、吴某1任职文件、工作职责等材料，证实吴某1的任职情况及职责范围。 33、扣押决定书、文件清单、财物收款收据等，证实2016年10月26日，被告人李福桂向龙岩市新罗区人民检察院退赃人民币五万元。 二、证人证言 1、证人林某1和的证言，证实其在2008年9月至2011年5月20日承包闽西交易城物业管理公司。2008年7月份左右陈某1找其并跟其说目前闽西交易城环境卫生管理很差，很多商户都有意见，管理闽西交易城的物业公司是龙门镇政府下属的企业，打算重新叫一个懂物业管理的人来经营管理这个物业公司。因为其之前有做过龙岩绿世界房地产公司的物业工作，所以陈某1问其，闽西交易城的物业管理能不能赚钱。其跟陈某1讲，达到一定规模的物业项目，只要管理得好，正常情况下是可以赚钱的，只是赚多赚少而已。陈某1接着说，既然管理好有钱赚，他会去跟李福桂说一下，由其去承包经营管理闽西交易城物业管理公司，自负盈亏，他和李福桂跟其来合股，到时候利润三个人平分，即每人各分三分之一。实际上陈某1就是让其一个人去承包经营管理闽西交易城物业管理公司，他和李福桂2个人并不会投入资金，也不会来参与经营管理，如果物业公司有赚到钱，这些利润要由其、陈某1、李福桂三个人平分，如果物业公司亏损了，那亏损的钱就由其一个人承担。李福桂是的镇长，算是二把手。陈某1既然想把闽西交易城物业管理公司交给其去承包经营，肯定也要征得李福桂的同意，这样才比较好操作。其同意了。其还让陈某1帮其去找一些闽西交易城物业的相关材料给其看看，其先分析评估一下，看看是不是真的能赚钱。陈某1说好。后来陈某1就离开了。过了两、三天，陈某1有拿了一袋物业公司的相关材料，其记得主要是闽西交易城的一些基本概况，财务报表等。又过了几天时间，在2008年8月份左右，陈某1和李福桂两个人一起到其办公室坐。陈某1跟其讲，他和李福桂已经讲好了，交易城物业就由其来承包经营管理，由其自负盈亏，他和李福桂2个人和其合股，利润三人平分，及每人分三分之一，承包期限暂定三年，另外物业公司每年大约会有20万元的利润，所以其承包后每年还要向龙门镇政府上缴承包管理费20万元。其说可以。陈某1接着讲，他和李福桂有去问了市场开发公司的领导，他们同意将广告牌的部分收入交由物业公司收取，另外开发商陈明奎在数码广场下边还建了一个农贸市场，到时候也由物业公司代他收物业费，陈明奎会分一半给物业公司作为佣金。陈某1说这样物业公司只要能够经营管理好，到时候三人肯定是能分到钱的。其说正常情况下应该没有问题。陈某1说，到时候物业公司承包经营的利润就按照季度分，每季度分一次。陈某1还说承包物业公司这件事要做就抓紧做，让其先去拟一个合同参考一下。其跟陈某1讲，交易城物业情况还不是很熟悉，不好写合同，建议他让原来的分管领导和办公室人员来拟定合同。陈某1说可以。李福桂当时也表示同意这样做。过了一个多星期，陈某1告诉其，合同已经拟好了，叫其去龙门镇政府的办公室看一下，其过去后，李福桂也在他办公室。其看合同和之前其讲的情况差不多，当时承包时间没有三年那么长，只有从2008年9月至2011年5月。陈某1说，到2011年5月的时候，的这一届领导班子任职到期，需要换届，所以还是在他们在龙门的任职期限内承包比较好，如果到时候要续签，可以再考虑的。其说可以，其提议说一般承包合同会给一定时间的过渡期，让新管理人熟悉环境，并建议将2008年9月至2008年12月作为承包合同过渡期，过渡期间免交管理费。陈某1和李福桂二人都表示原则上同意这样。其问陈某1什么时候能签合同。陈某1说，有同事知道其和他的关系比较好，担心别人说照顾其，讲闲话，让其叫一个可靠的人出面代表其签合同并管理物业公司。其刚好有一个亲戚叫高某，由高某出面签合同，担任物业公司的总经理，其在高某后面全面指挥、指导高某。陈某1和李福桂也同意其的想法，他们二人还特意向其强调说，不要让高某知道他们二人有从闽西交易城物业管理公司拿利润。从龙门回去后，其就把高某叫到办公室并告诉他，其要承包交易城物业管理，想叫他代其出面去签订承包合同，合同签订后由他去担任物业公司的总经理，管理物业公司的日常工作，工资每月3000元左右，还有奖金拿，其到时候会在后面指导他的工作。其还跟高某讲，在承包期间，物业公司无论盈利还是亏损，都与他无关，由其个人全部承担。高某表示同意。陈某1、李福桂二人没有实际投入资金，没有实际参与经营管理闽西交易城物业管理公司。他们都是龙门镇政府的领导，不可能参与经营管理的，也没有指导高某管理闽西交易城物业管理公司。陈某1、李福桂两个人并没有物业管理的经验。 从2009年春节开始至2011年6月承包结束期间，其送给陈某1、李福桂共128万元，其中送给李福桂63万元。具体是：1、在2009年年初，其让高某凑30万元现金到其办公室，其随手拿了2万元作为过年奖金拿给高某，自己留8万元。后其拿了其中10万元装在黑色塑料袋，并开车去新罗区林业小区李福桂的家，然后将这10万元送给李福桂，他也有收下。2、在2009年春节后的第一季度，因为很多商户过年都回家了，公司也基本没有什么收入，所以其跟陈某1、李福桂解释说，每年过年后这段时间，交易城比较冷清，基本没有什么收入，所以物业公司也就没有利润拿来分给他们了。到了2009年的第二季度，其又让高某算一下目前公司有多少利润。高某告诉其，公司第二季度大概有24至25万元的利润，其就让高某拿24万元现金给其。其留下8万元，另外再拿2个塑料袋各装8万元，然后就打电话给陈某1和李福桂。陈某1也是下班后直接到其办公室，其将8万元送给陈某1，他有收下。然后其又去新罗区林业小区李福桂的家，将另外8万元送给李福桂，李福桂也有收下。3、2009年的第三季度，其问高某物业公司在这个季度能有多少利润，高某计算了一下跟其讲，这个季度的利润比较少，大概只有9万多元，其就让高某将物业公司的9万元利润拿到其办公室。其留3万元，另外陈某1也是到其办公室后，其将3万元送给陈某1，然后其再去李福桂家送给李福桂3万元。4、2010年春节前，高某有向其汇报说，这次公司的利润大概有18万多元，其就让高某拿了18万元送到其办公室。当时其有拿了1-2万元送给高某作为过年奖金，自己留4-5万元，另外其又用塑料袋分别装了2袋6万元，然后其再通知陈某1到其办公室拿这笔6万元，陈某1收下这6万元后，其再去李福桂家送给李福桂6万元，他也有收下。5、2010年4、5月份，当时高某跟其讲，今年冰沙摊点的租金一次性大概收了18万元的现金，其叫高某这笔18万元现金直接拿到其办公室，不用存入银行账户。高某将这18万元现金拿到其办公室后，其自己留6万元，然后其再通知陈某1到其办公室，其将6万元送给陈某1，陈某1收下这6万元后，其再去李福桂家送给李福桂6万元，他也有收下。6、2010年的第二季度，各种流动摊点很多，一些儿童游乐设施也提前到中心广场摆放，收费项目也增加了不少。其问高某目前公司有多少利润收入。高某测算了一下告诉其，大概有30万元的利润。其又让高某将这30万元利润拿到办公室，然后其留10万元，另外其还去西安建筑公司停车场送给陈某110万元，其再去李福桂家送给他10万元，他们都有收下。7、2010年的第三季度，其问高某这个季度公司的利润有多少。高某跟其讲，大概有18万元。其就让高某将这18万元送到其办公室，其自己留6万，另外其在其办公室将6万元送给陈某1，然后其到李福桂家（这一次好像是在曹溪的利来山庄）送给李福桂6万元，他们都有收下。8、2011年年初，其问高某这次公司的利润有多少，高某汇报说扣除支出的所有费用，大概还有18万多元，其就让高某拿了18万元现金送到其办公室。其拿了1万元送给高某作为过年奖金，自己留5万元，其余12万元分装入2个塑料袋，每袋6万元。然后其通知陈某1到其办公室，陈某1到其办公室后，其送给陈某16万元，他有收下，然后其又去李福桂位于利来山庄的家送给李福桂6万元，他也有收下。9、2011年6月，承包结束时，其让高某算一下公司最后有多少利润。高某算完后告诉其大概有25万余元，其就让高某将物业公司的全部利润25万余元取出来送到其办公室。高某把25万余元送到其办公室后，其拿了1万多元作为奖金发给高某，然后自己留8万元，另外再拿2个塑料袋各装8万元。其通知陈某1到其办公室，陈某1过来后，其跟他讲，物业公司已移交给北城了，这是最后的利润，然后将8万元送给陈某1，他有收下。然后其又去李福桂家送给他8万元，其也告诉李福桂这8万元是物业公司最后的利润，李福桂有收下。 这些钱都是闽西物业管理公司的利润，因为其有交代高某将公司的利润单独存放到私人银行账户，所以这些钱基本上是高某从他开设的银行账户中提取出来，另外再和高某平时手头上保管的一些现金，一起凑成整数拿给其的。因为陈某1是党委书记，李福桂是的镇长，他们二人是的主要领导，只要他们二人都同意将闽西交易城物业管理公司交给其承包，镇里其他人就不会不同意。而且这一次其能够知道并去承包闽西交易城物业管理公司，完全也是陈某1告诉其，后面陈某1和李福桂二人还帮其去跟其他领导沟通协调，在班子会议研究中，也同意将闽西交易城物业管理公司交给其指定的高某来承包。在签订承包合同中，他们也同意其提出的建议，将2008年9月至2008年12月设置成过渡期，过渡期免交管理费，这样的承包合同对承包人是很有利的。还有就是在承包前，陈某1也多次跟其讲到要其将公司的利润分成三份，他和李福桂各分一份，所以在物业公司有利润的时候，其就会交代高某将利润凑成整数，拿现金给其，其再分别去送给陈某1和李福桂。 2、证人高某的证言，证实2008年8、9月份至2011年6月，其担任闽西交易城物业管理公司经理。2008年8、9月份以前，林某1和问其要不要去闽西交易城物业管理公司帮他管理，关系协调和相关的费用由他去安排，其到时候去签一下合同，并管理一下物业公司的日常运转就可以了。其同意了。林某1和还说到时候他会每个月发2000元的工资给其。后来林某1和就去与龙门镇政府的镇长李福桂、书记陈某1等人沟通协商，龙门镇政府还有召开班子会议研究这件事。过了没多久，林某1和叫其去签承包合同书。承包闽西交易城物业管理公司实际上股东就是林某1和一个人，其也仅仅是帮林某1和去管理这家公司并领取工资。通过这段时间回忆及对照银行账户存取款明细，其拿给林某1和的钱通过银行账户取出来的有三块，共计154余万元，①其中一块是钟奕贤的工商银行账户，账号14×××74，支取的金额累计有21万余元，②第二块是高某的中国银行账户，账号40×××94，支取的金额累计有29万余元，③第三块是高某的中国银行账户，账号42×××73，支取的金额累计有104万余元。④另外在承包经营期间，其也有直接收取相关租金、物业费用后，直接拿现金给林某1和的，分别是2009年、2010年中秋卖月饼摊点租金的2次3万余元计6万元、2010年、2011年春节卖年货摊点租金的2次5万余元计10万元和2010年5月的冰沙摊点租金大概18万余元，这5次应该是现金收取后直接拿给林某1和的，共34万余元。⑤还有就是其上次讲的从2008年9月至2011年6月，在这34个月的承包期间，每个月都能收到1万多元的桥头摊位租金，一共至少收到30多万元，每个月其收到这些桥头摊位费后，有时候会直接拿给林某1和，有时候也会存到银行账户后再一并取出来拿给林某1和。 3、证人何某的证言，证实其在闽西交易城物业管理公司做出纳主要负责整个交易城物业费的收支。闽西交易城物业管理公司的对公银行账户有两个。一个账户开户行是交易城农业银行，这个账户主要用来存放每天收取的物业管理费等，另外一个账户的开户行是街心农业银行，是公司最早设立的基本户，主要用于一些电费的扣划、转账等使用。除此以外，其印象中高某个人有在中国银行开设银行账户，在高某承包闽西交易城物业管理公司期间，他有叫其将有部分钱存到高某这个中国银行账户里。 4、证人罗某1的证言，证实李福桂是2004年上半年从小池镇调到当副书记、镇长的，一直当到2010年下半年，他才去北城街道办事处。因为其有在龙门做这些工程项目，平时为了能够更顺利地拿到一些工程，在做工程中，能够方便结算工程款，所以逢年过节的时候，其都会去跟李福桂走动走动，疏通一下关系。从2004年中秋节开始到2010年春节，这几年的中秋节、春节前，其都会送一些钱给李福桂，总共113000元。其中6个春节各5000元，6个中秋节各3000元，一次搬家送5000元，另外2次为了顺利结算工程款各送3万元。具体是：1、2004年中秋节，其有到李福桂办公室塞了一个装有3000元现金的信封给他。李福桂有收下。2005年至2009年，这5年的春节和中秋节，其都有去找李福桂走动，疏通关系，有时候是去他办公室，有时候是在路边遇到，有时候李福桂也会到其家，春节送给他是5000元现金，中秋节送给他是3000元现金，每年8000元，5年计40000元。2010年春节前，其也是在龙岩城区路边和李福桂约好见面后，其再送给他5000元现金。这样算下来，从2004年中秋节开始到2010年春节，其总共送给李福桂12次，中秋节3000元，春节5000元，共计48000元。2、2008年下半年，其去曹溪浮蔡李福桂新家拜访他，并送给他5000元现金，他有收下。3、2005年或2006年，其从龙长高速指挥部承包了赖坑村自用地三通一平工程和山背村自用地三通一平工程。因为这两个工程的工程款是由龙长高速指挥部下拨到，再由转给其，所以需要李福桂镇长签字后其才能拿到工程款。当时这两个工程快结束时，其为了能够顺利拿到工程尾款，所以其有去李福桂办公室找他泡茶，让他帮忙尽快把工程尾款结算给其，最后其将一个装有3万元现金的袋子放在李福桂办公桌抽屉里，李福桂有收下。4、2006年年底或2007年，其有从龙门镇政府承包了内坂村地质灾害安置房下地基工程，这个工程款是由龙门镇政府支付的，所以也需要李福桂镇长签字后其才能拿到。当时工程快结束时，其有去李福桂办公室找他，让他帮忙关照一下，让其能够顺利拿到工程尾款，临走时其将一个装有3万元现金的袋子放在李福桂办公桌抽屉里，李福桂有收下。因为李福桂是副书记、镇长，是的领导，其为了能够在龙门承包一些工程项目做，所以逢年过节的时候，其都会跟李福桂走动走动，疏通一下关系，让他关照其去承包一些工程项目。后来其承包到上述工程项目后，因为这些工程项目的工程款需要李福桂镇长签字后才能拿到，所以为了能够顺利拿到这3个工程的工程款，让李福桂关照其，所以其送钱给他。 5、证人李某1的证言，证实龙岩市闽盛实业有限公司是其经营管理的。其有送一些钱给当时的镇长李福桂，总共送给他10万元，其中1次8万元，4次5000元。龙岩市闽盛实业有限公司的厂房其是分两次进行施工的，第一次是主要是盖里面的厂房，后来其又在靠公路边盖了17-18个店面。2004年，在盖到第10个店面时，李福桂、陈某1跟其讲，让其把这块地靠公路边剩余的区域留给龙门镇政府，剩余区域大概还能够盖7-8个店面，到时候也会有收益。实际上他们就是想找个理由来卡，让其要送些好处费给他们。当时其不同意，因为这块地其已经和龙门镇政府签订了购地合同，购地款也有足额缴交。后来其还又去龙门镇政府办理相关手续几次，每次去时，李福桂和陈某1都叫其把剩余这7-8个店面留给他，其不同意，所以有些手续的印章龙门镇政府就不肯盖给其。2004年下半年，有一次其去李福桂办公室，主要还是跟他协调在这边盖厂房、盖店面的一些手续事项。临走时，其将事先准备好的8万元现金送给李福桂，李福桂有收下。因为李福桂是当时的镇长，其有在龙门镇考塘村买地建厂房和店面，一些建设、规划审批手续需要先盖章后才能送上去，李福桂有跟其讲了好几次，让其把剩余的7-8个店面留给龙门镇政府来收益，其不肯这样做，所以有些手续就一直卡着办不下去。其为了跟李福桂搞好关系，希望他能够关照其的公司企业发展，让其能够顺利把一些盖厂房、店面的手续办下来，所以送钱给他。在龙岩市闽盛实业有限公司刚开始经营的前几年，每年春节其都有送一些钱给李福桂。分别是2005年春节、2006年春节、2007年春节和2008年春节，这4个春节其都有送给李福桂50＊＊元，计2万元。 6、证人黄某2的证言，证实其是龙岩亚金工贸发展有限公司法人代表兼董事长。在承建钟城山标准化厂房物流仓储工程过程中，其有送一些现金、超市购物卡及烟酒礼品给当时的镇长李福桂。2007年春节前，其在龙门镇政府门口约李福桂到其车上见面，见面后其有送给李福桂50＊＊元的超市购物卡，李福桂有收下。因为李福桂是镇长，是的领导，其在龙门镇谢洋村有投资开发建设钟城山标准化厂房项目，这个项目的前期开发建设、土地使用权转让等等业务都需要龙门镇政府配合，所以在过年过节的时候，其就准备了上述超市购物卡或烟酒礼品，跟李福桂走动一下，维续好关系。另外，2006年4、5月份，有一次其去龙门镇政府找李福桂，当时李福桂在办公室，其跟李福桂讲感谢他前期的关照，现在钟城山标准化厂房这个项目的土地使用权转让手续基本办差不多了，这块土地的五通一平项目也已经由其公司来总包干，今后还希望镇长能够继续关怀亚金工贸公司的发展。然后其就将事先准备好的8万元现金提给李福桂，李福桂收下了。 7、证人黄某3的证言，证实其2006年9月至2009年8月，其有担任龙门镇龙门村村主任。其在龙门村任村主任时期，其有送一些钱物给李福桂，总共送给他69000元或64000元，其中现金59000元，超市购物卡10000元或5000元。具体是：1、2007年春节前，在外面吃饭后，其送给李福桂2瓶五粮液、3条中华烟和1斤茶叶，另外在礼品袋里还放了3000元现金，他有收下。2、2007年春节后，在正月期间，其去李福桂家拜年（新罗区林业局宿舍），然后其又包了1000元的红包送给李福桂，他有收下。3、2007年下半年，龙长高速公路在修建过程中，有以龙门村的名义通过龙门镇政府向龙长高速公路指挥部争取一些补偿资金，当时其有去找李福桂，让他帮忙向龙长高速指挥部说一下，为龙门村多争取一些资金，李福桂同意。过了一段时间，龙长高速公路指挥部有下拨给龙门村一笔补偿款，为了感谢李福桂的帮忙，其去李福桂办公室找他并送给李福桂1万元现金，李福桂有收下。4、2008年春节前，其有到李福桂办公室送给他5000元或10000元的超市购物卡，李福桂有收下。5、2008年春节后，在正月期间，其得知李福桂搬到曹某来山庄，其就去他新房子跟他拜年，临走时，其有送给李福桂50＊＊元现金，李福桂有收下。6、2008年3、4月份，其准备了2万元现金去李福桂办公室找他，并把2万元放到他办公桌抽屉，李福桂有收下。7、2008年上半年，其得知龙门房地产开发公司有2块代征地闲置着，其跟李福桂讲能不能租给其，这样龙门房地产公司也能够获得一些收益。李福桂同意。然后其就将事先准备好的2万元现金送给李福桂，李福桂有收下。因为李福桂是的镇长，当时其是龙门村村主任，在过年过节或得知他搬家的时候，其会找机会去跟李福桂走动一下，跟他拜拜年，让他关照并支持龙门村两委工作；在向龙长高速公路指挥部争取补偿资金时，希望他能够帮龙门村与高速公路指挥部协调；还有就是龙门房地产公司是龙门镇政府的下属企业，李福桂除了担任镇长，也有在这家公司兼任法人代表或总经理，当时其想租赁龙门房地产公司代管的2块代征地，希望李福桂能够关照并帮其。 8、证人邱某1的证言，证实其是龙岩市邦邦汽车贸易有限公司及龙岩众邦汽贸有限公司董事长。在购买龙门中学边上土地建设4S店过程中，其一共送给李福桂620＊＊元现金。具体是：1、2004年下半年，其在龙门中学路口的两个4S店已经建成。有一次，其就到时任镇长李福桂办公室泡茶，后将事先准备好的用塑料袋装好的5万元拿给他，并跟他讲感谢他的关照。他有收下。因为李福桂是龙门镇政府镇长，其在龙门中学路口建4S店是在龙门范围内，其在建设的过程中，有村民出来阻拦，李福桂作为镇长，有帮忙协调，让其能够顺利建成4S店。还有就是其建成4S店后，其在办理土地证过程中，其把相关材料交给龙门镇政府，由镇里统一办理，李福桂作为镇长，有帮其协调，让其能够顺利办下土地证。也是这些原因，其才会送5万元给李福桂，另外，其还想跟他搞好关系，让他能够关照其经营的公司。2、李福桂担任镇长期间，每年春节的时候，有送钱给李福桂。从2005年至2010年，每年的春节前，其都会到李福桂的办公室坐，每次都会送给他2000元现金，6次计12000元。因为李福桂是龙门镇政府镇长，其所经营的公司在龙门的辖区范围内，其为了跟李福桂搞好关系，让他帮忙协调公司的事宜，比如公司设立广告牌、搞一下销售活动占道经营等，都是需要镇里协调的，而李福桂作为镇长，他有帮其协调，这样其的公司才能更好的经营下去，所以，李福桂在任长期间，其每年都会送钱给他。 9、证人罗某2的证言，证实其总共送给李福桂钱物3次，2004年下半年是现金2万元，还有2次是各2瓶的习酒。因为李福桂是的镇长，其有买龙门镇考塘村的一块地用于建厂房。在建厂房前，有一些手续需要盖章，当时李福桂有跟其讲，之前的领导卖这块地的价格太低了，现在他打算把其这块地收回去。因为其已经着手建厂房了，所以为了跟李福桂搞好关系，就准备了2万元现金送他，让他能够关照其建厂房。厂房建好后，在前两年的春节期间，其也会和李福桂走动一下，送些习酒给他，让他能够关照其机械厂的日常生产经营。 10、证人张某的证言，证实其在龙岩市三峰汽车贸易有限公司任副总期间，三峰汽车贸易公司有从买了一块土地。在这个过程中，其有经手拿了一笔10万元给李福桂。2003年左右，三峰汽车贸易公司在自留地买一块地，公司与龙门镇政府下面的龙门开发公司签订购地协议。到了2004年的时候，李福桂到龙门担任镇长。李福桂跟林某3（公司法人代表）讲，这块地不能卖给三峰汽车贸易公司，之前缴交的定金，可以双倍还给其公司。迫于这种情形，在2004年下半年的一天，林某3有邀请李福桂出来吃饭。在送李福桂上车前，林某3叫其将一个事先准备好装有10万元现金的袋子提过去送给李福桂，李福桂有收下。李福桂是的镇长，他刚到，打算对三峰汽车贸易公司前面签订的购地协议进行毁约，这样对三峰汽车贸易公司损失很大，林某3为了跟李福桂搞好关系，让他能够同意将这块地继续卖给三峰汽车贸易公司，所以就请李福桂出来吃饭，并在吃饭过程中再送钱给他。送给李福桂的这笔10万元，他没有将钱退还给其、林某3或三峰汽车贸易公司的其他人员。 11、证人刘某1的证言，证实其和李福桂是初中同学，也认识林某3，他有一家卖小车的公司，叫三峰汽贸公司。记得林某3有通过其请李福桂一起出来，在龙岩城区的一家饭店吃饭，当时估计还有林某3自己公司的人。吃饭过程中其也没有注意听他们讲什么事情，不知道林某3有没有送钱给李福桂。李福桂也没有通过其将钱物退还给林某3或者三峰汽贸公司的其他人，他没有将10万元现金交给其，其和李福桂之间也没有经济往来。 12、证人郑某2的证言，证实其是龙岩市新罗区龙门镇赤水村村主任。李福桂在担任镇长期间，其在3次春节前有送给李福桂现金，每次5000元，共15000元。2008年春节前至2010年春节前，在这3年春节前，其都会跟李福桂拜访一下，有时候是直接去他办公室，有时候李福桂刚好有下赤水村并到其家，每个春节其都有送5000元现金给他，李福桂都有收下。李福桂是镇长，其是赤水村的村主任，为了让李福桂支持并关照赤水村的各项工作，所以过年的时候其会去跟李福桂走动一下，联络一下感情并送钱给他。 13、证人陈某3的证言，证实其是新罗联合铸造有限责任公司原法人代表。李福桂在有当过好多年的镇长。记得李福桂在担任镇长、区人大代表期间，每年春节期间，其都有送一些钱给李福桂。具体是2006年春节至2010年春节，在这5年的春节前，其都会去找李福桂跟他提前拜年。每年各送给他用大红包袋或信封袋装着2000元现金，5次计10000元，李福桂都有收下。李福桂是的镇长，而且也是新罗区人大代表，其也是这里选出来的新罗区人大代表，平时人大方面的工作也要李福桂帮忙关照、协调，为了和李福桂搞好关系，所以在每年的春节前，其都会送一些钱给李福桂。 14、证人郭某2的证言，证实其是龙岩市冰宁资源利用有限公司法人代表。2009年春节前，其去李福桂办公室拜访他，感谢他这些年来对其公司企业的关照，然后其拿了一万元现金（都是百元面值的，用信封袋装好）送给李福桂，李福桂有收下。李福桂是的镇长，当时其成立的誉达建材有限公司属于生产新型建筑材料企业，上级领导也比较重视，李福桂镇长也会带上级领导到其公司参观，其为了和李福桂搞好关系，希望他能够多关照一下其公司的发展，所以在过年的时候就去向他拜访并送钱给他。 15、证人刘某2的证言，证实其是原龙门镇政府食堂的承包人。其在承包龙门镇政府食堂的时候，每年的春节和中秋节，其都有送一些钱给当时的镇长李福桂，总共10次，其中有3次是5000元，2次是3000元，5次是1000元，共计26000元。2005年11月，其去承包龙门镇政府食堂后，从2006年春节开始至2010年中秋节期间，在这5年期间的春节和中秋节，其都会送一些现金和土鸡土鸭给李福桂，其中2006年春节和2007年春节是各3000元现金，2008年春节、2009年春节和2010年春节是各5000元现金，这5年的中秋节都是1000元现金，共计26000元。李福桂当时是的镇长，其有在龙门镇政府承包食堂，在承包经营食堂过程中，为了和李福桂搞好关系，希望他能够关照其承包的食堂，在其承包食堂过程中遇到困难或需要龙门镇政府解决问题时，李福桂能够帮忙出面解决，所以在逢年过节的时候，其都会跟李福桂走动一下，送一些钱物给他。 16、证人郭某3的证言，证实其是龙岩市新罗区大洋轮胎店老板。2009年年底至今，其在购买一块地，并将这块地开发成老年公寓。2010年春节前，其有送了面值一万元的超市购物卡给镇长李福桂。其到莲花家园附近，中元大酒店背后去找李福桂，跟他说其有买山背村的一块地，准备建老年公寓，今后还需要李镇长多关照一下，然后其就送给李福桂用购物卡专门的红包袋装着的一万元超市购物卡，李福桂有收下。 17、证人郭某4的证言，证实其是龙岩市全新机电汽车有限公司董事长。2009年年底，其和机电公司的其他3个领导请李福桂到闽西交易城的一家饭店吃饭，在吃饭过程中其和李福桂说，机电公司在山背村买的这块地，打算建汽车4S店，但是周围的村民一直阻挠，不让开发，希望李福桂镇长出面帮其和这些村民沟通协调一下，李福桂说他会尽力帮忙，饭后其私下将事先准备好的1万元超市购物卡送给李福桂，他推脱一下就收下了。 18、证人黄某1的证言，证实其是龙岩市和商拆迁服务有限公司法人代表。其公司在做龙门物流园项目的征迁工作过程中，在春节、中秋节，其有送一些钱给李福桂，共5次，3次2000元，2次3000元，共12000元。具体是2008年中秋节、2009年中秋节前和2010年中秋节前，其到李福桂办公室拜访他，然后再送给他现金，每次各2000元，3次计6000元。2009年春节前、2010年春节前，其都有去龙门镇政府李福桂的办公室拜访他，提前跟他拜年，感谢他对其和商拆迁公司的关照，然后其再将准备好的现金送给李福桂，每次各3000元，2次计6000元。李福桂是的镇长，在征迁过程中遇到一些被征迁户不配合征迁工作时，其就会去找李福桂镇长，由他出面跟这些被征迁户做工作。 19、证人范某的证言，证实其是龙岩市联星拆迁有限公司副总经理。当时其为了更顺利地开展拆迁征收工作，2005年至2010年的春节期间和中秋节期间总共送给李福桂共计人民币18000元现金，让他关照其的工作，李福桂都有收下。具体是2005年至2010年的中秋节期间，其每年都有到李福桂的办公室送给他1000元现金，6次计6000元现金；2005年至2010年的春节期间，其每年都有到李福桂的办公室送给他2000元现金，6次计12000元现金。李福桂是的副书记、镇长，在龙门镇政府部门研究选定拆迁公司、支付项目进度款、对整个项目的拆迁征收工作进行审计、支付项目尾款等环节中都能关照联星公司，在碰到问题时都有帮忙协调解决，所以其才会送以上18000元现金给他。 20、证人俞某的证言，证实其是龙岩市精博家电有限责任公司董事长。其有送一些精博购物卡给当时的北城书记李福桂，总共2次，每次1万元，都是面额1000元1张的精博购物卡。2010下半年，李福桂担任北城街道党工委书记，所以李福桂在北城任职期间，每年春节前，其都会去他办公室拜访他，其中2011年春节送给他1万元的精博购物卡，2012年春节也是送给他1万元精博购物卡，李福桂都有收下。李福桂是北城筹建处主任、北城书记，其开的精博家电在闽西交易城，属于北城辖区内，其为了跟李福桂搞好关系，希望他能够关照并支持其的企业发展，所以在过年的时候跟他走动一下，送点购物卡给他。 21、证人詹某1的证言，证实其和李福桂是亲兄弟。但是其在出生后被送养他人。在2010年下半年或2011年，其在陈陂陶瓷广场的博德瓷砖店刷信用卡套现，这个瓷砖店的老板曾强生把其信用卡套现的钱拿去其他地方周转，没有及时转给其。而且当时其有听到风声，说这个曾强生外面欠了几百万，资金链比较紧张，其担心自己信用卡刷卡的钱回不来，所以其去找李福桂，问他现在北城街道办公楼正在装修，能不能从博德瓷砖店买一些瓷砖。李福桂告诉其，北城街道办公楼内部装修工程已经全部承包给别人了。其跟李福桂讲，其在博德瓷砖店有刷卡了几万元，现在这钱拿不回来。李福桂跟其讲，他去跟承包北城办公楼内部装修的姓兰的包工头讲一下，从博德瓷砖店拿一些瓷砖，到时候直接把刷卡的钱抵消掉。其说可以。后来这个姓兰的包工头找其，其还带他一起去博德瓷砖店看瓷砖。然后这个姓兰的包工头和曾强生有谈了一下，最终从这家博德瓷砖店买了一批瓷砖，而且其有和这个姓兰的包工头讲，到时候买瓷砖的货款要打到其的账户，由其去和曾强生结算。过了两、三个月，曾强生有问其，这批瓷砖的货款能不能尽快结算给他。其又去问这个姓兰的包工头，让他把上次在博德瓷砖店买的瓷砖货款转过来。然后其还把自己的银行账户报给这个姓兰的包工头。过了几天，这个姓兰的包工头就把买瓷砖的货款转到其的银行账户上，这个姓兰的包工头还跟其讲，他除了把这批瓷砖货款转到其的银行账户，还在这批瓷砖货款的基础上多转了2万元，让其把这2万元拿去给李福桂，感谢李福桂的关照。其收到这笔钱后，把其在博德瓷砖店刷卡的5万元先抵扣下来，剩下的货款也在其后面刷信用卡中慢慢抵扣掉，然后其还告诉李福桂，这个姓兰的包工头有多转了2万元，让其把这2万元送给他。李福桂跟其讲，这2万元他不能收，让其赶紧拿去还给这个姓兰的包工头。其就打电话给这个姓兰的包工头，但是他说没关系，这是他的一点心意，而且他又在县城，已经离开龙岩了。当时李福桂刚好也需要用钱周转，所以其就将这2万元拿给李福桂，李福桂有收下。这2万元是这个姓兰的包工头送给李福桂的好处费。 2011年上半年，当时其和另外3个股东一起将石埠屠宰场的场地承租下来，并改造成仓库进行转租。其有去找李福桂，问他有没有认识这个石埠屠宰场的人。后来李福桂帮其把食品公司的邓建斌经理叫过来，并问他石埠屠宰场能否把场地进行出租。邓建斌同意。后来其和邓建斌协商后，同意按照每年3.26万元租金进行承租，合同由其出面与食品公司签订了。承租下来后，其和其他股东一起投资了200多万，将这块场地重新整理并建仓库进行出租。在承包石埠屠宰场改建成仓库出租期间，在2012年春节前和2013年春节前，其都有去李福桂家并送给他2000元超市购物卡，2次共4000元，李福桂都有收下。其总共送给李福桂就这2次超市购物卡，共计4000元。当时李福桂在北城街道当书记，其有承租石埠屠宰场的场地并改建成仓库进行出租，其为了跟李福桂搞好关系，让他能够关照其，让其能够顺利将这些仓库进行出租收益，所以过年的时候送些超市购物卡给他。在承租石埠屠宰场之前，其没有送钱给李福桂。2014年以后，李福桂调到中城任职，其也比较少去找他，也没有再送钱物给他。 22、证人肖某的证言，证实龙门铁路桥下两栋房屋是其在2005年具体负责施工建设、装修的。在李福桂担任小池镇副镇长的时候，双方就认识了。记得是2005年5月份，李福桂（时任镇长）找到其，让其帮他在龙门铁路桥下，319国道旁的两块空地上建房子。在下地基前，陈某1、李福桂还有带其到现场查看，规划如何下地基。陈某1跟其说可以把地基挖到铁路桥红线内，这样房子建起来面积比较大。所以其在下地基时按照他的意思挖到铁路红线内，结果被铁路派出所发现，其立即向李福桂汇报被铁路派出所带回去调查。后来李福桂有立即出面协调，当时龙门镇的书记陈某1、区铁办主任吴某1也有来帮忙处理这件事。后来铁路派出所要求其把地基退出红线外才可以重新施工，具体当时他们怎么协调的，其就不清楚了。刚开始其还不清楚这两栋房子的股东具体有谁，后来在建设过程中，因为李福桂、陈某1、吴某1、邓胜毫这四个人经常有到施工现场查看，施工的费用也主要是李福桂拿给其的，陈某1和邓胜毫偶尔也有拿过一两次钱给其，所以其知道这两栋房子的股东有这四个人，但不清楚他们所占的比例。后来他们安排其他人员将挖开的地基用土进行回填，退出红线外，然后再让其重新下地基施工。在违建到第一层楼板时，当时正在搭模板，市国土监察支队派人来巡查制止，然后李福桂他们负责去协调，具体怎么协调其不清楚，等他们协调好了，其再继续施工，直到三层建完。这两栋建好大概用30多到40万，施工建设费用都有足额给其。 在2007年和2008年春节，其送李福桂红包各500元，2009年至2012年春节各1000元，一共5000元。其他在2007年春节或中秋节，一般是送一些烟酒、茶叶、月饼等。因为李福桂是镇长，北城街道党工委书记，在那几年时间，其有承包龙门和北城街道的一些零星工程，为了跟他搞好关系，让他继续安排一些零星工程给其做，将零星工程的工程款顺利结算给其，所以过年过节的时候，其都会跟他拜年，并送一些钱物给他。其送这些钱给李福桂，和龙门铁路桥下建这两栋房子没有关系，是两件事。 23、证人吴某1的证言，证实其是龙岩市新罗区铁路建设办公室正科级干部。其任区赣龙协指办主任时，当时已经建好通车了，其主要是负责后期的征地拆迁扫尾工作和安置工作，处理施工过程遇到的铁路建设对沿线乡镇街道的后期影响，协助管理龙门特大桥下面的代征地工作。其和陈某1、李福桂、邓胜毫一起在龙门铁路桥下通过租赁土地违章建房并骗取国家拆迁补偿款后进行私分，这栋房屋总共骗取了431万余元的补偿款，其个人分到115万元。2005年4月，建成通车，319国道原龙门林业木材采购站代征的边角地。因无人管理，变成了垃圾堆，后来时任陈某1书记、李福桂镇长到其办公室，让其帮忙协调业主单位，加强对龙门代征地的管理，不要影响龙门集镇的镇容镇貌。其有向赣龙指挥部的张东柏副指挥长报告了的要求，张指挥说现在指挥部留下的都是做内业的，其他人都到别的线上去了，没人会去管。其将这个情况告诉了陈某1、李福桂二人，陈某1和李福桂告诉其，他们请示新罗区政府分管领导同意，龙门代征地由去管理。过了一段时间，李福桂和他驾驶员邓胜毫到其办公室，李福桂说，镇里开了班子会，大家一致认为，龙门代征地没有办法办理产权证，镇政府就不要了，同意由邓胜毫个人管理使用，但是镇里不好平衡，所以还是由邓胜毫来和其区赣龙协指办签订租赁协议。其说可以，但龙门镇政府会议记录要复印一份给其存档，李福桂说可以。在协商过程中，其提出租金是600元／平方米，期限15年，面积以现场核实的为准。李福桂认为期限太短，要求参照商住50年的期限，其则要求租金要提高到1000元／平方米，李福桂表示同意。其又说租地面积要以其工作人员现场根据征地图纸，现场核实为准。当时李福桂还有问其，有没有闲钱一起来参与合伙建房。其推荐让罗某1来入股。李福桂说这事情不要让本地人知道。在其和李福桂商议期间，陈某1也有打电话来说，这个项目可以，邀其一起入股。最后其也就同意跟他们一起入股这个项目。最终其、陈某1、李福桂各占30％股份，邓胜毫占10％股份。 陈某1、李福桂邀其入股并答应给其30％的股份，一是因为其是区赣龙协指办主任，陈某1、李福桂才邀其入股；二是当时其只是口头上答应李福桂把地租给他们，但是还没有签订正式的租赁合同，他们可能会担心其后面会不同意把地租给邓胜毫。三是其一直追着陈某1、李福桂要龙门镇政府关于龙门代征地由邓胜毫管理使用的会议记录，他们拿不出这个会议记录，怕其会去龙门讲他们要在代征地上合股建房的事情。邓胜毫在没有报规划部门审批的情况下，就组织施工单位进场施工，而且在挖地基的时候还挖到了铁路设计红线，并被驻坪埔的安检员及时发现制止，并向铁路派出所报警，铁路派出所把施工设备和人员全部扣留，李福桂就打电话给其，请其帮忙协调此事。其打电话给市铁办的江经政副主任，告诉他这块地是赣龙协指办租给邓胜毫的情况，请他帮忙出面协调，后其又联系了坪埔的安检员到现场，发现情况属实，其就问邓胜毫说，为什么没有按照图纸来施工，挖到铁路设计的红线内。邓胜毫跟其说，是陈某1书记跟他讲要把铁路桥下的空地全部用起来。其跟安检员说这块地是其赣龙协指办租给邓胜毫的，请他通融一下，安检员大骂邓胜毫，并命令他立即回填已经挖开的安保线和铁路设计红线，并且说没有经过他验收后，这里不得再动工。其出面协调处理邓胜毫施工侵入铁路红线的事情是因为其自己有30％的股份，还有就是这块地是由区赣龙办出租给邓胜毫的，其担心万一真出了什么事情，也要承担责任，所以才积极出面帮助协调安检员的关系，将这件事情平息下来。 2005年7月，在施工过程中，违建的房屋被城建监察支队制止，李福桂来其办公室，让区赣龙协指办出一份说明材料给城建监察支队，证明这地已租给邓胜毫管理使用。其就叫综合股人员打印了一份《关于林业采购站原地恢复建筑的情况说明》给了李福桂，由李福桂去城建监察支队协调。过了一段时间，李福桂带着邓胜毫来跟其说，城建监察支队那边还要求提供邓胜毫的书面租地协议，要求其这边尽快与邓胜毫签订书面协议。后来，按照李福桂的修改要求，其和邓胜毫签订了一份书面租赁协议书，同时为了应付城建监察支队的查处，当时还签了另外2份不同版本的租赁协议书交给李福桂去协调处理违建的事情。协议签完后，李福桂、邓胜毫跟其说要交入股开始建房的钱时，其就筹钱拿给他们。印象中其总共拿给李福桂、邓胜毫现金20多万元。其印象中最后一次拿钱给他们应该是2005年底，另外其还有让罗某1安排一个人来看施工现场。2005年底，房子建好后，租金就由邓胜毫通过现金付给其，前几年没有分到什么钱，后来有按1个月、2个月、半年支付一次的，这些年来其分到的房租总共有20万元左右。 2013年下半年，赣龙铁路扩能工程需要征迁到四人合建的位于铁路桥左侧的房子，负责房屋征迁项目是龙岩市荣某征收服务有限公司。荣某公司根据工作安排，对邓胜毫户进行了调查摸底登记工作，接着测绘公司就开始入场进行测绘工作。在拆迁公司入户调查后，邓胜毫打电话给其、陈某1、李福桂问该怎么办。其、陈某1、李福桂都跟邓胜毫说，要他出面去谈，要向拆迁公司提店面补偿按正常评估价补偿，还有租期还很长，租金损失大等要求，有什么进展情况要及时向三人反馈。后来，邓胜毫约了荣某公司的郑某1到阳光假日酒店吃饭，李福桂和其都有参加，陈某1因为有事没去。吃饭过程中，其和李福桂都有跟郑某1讲，让他帮忙关照邓胜毫户的房屋征迁补偿，结合中心城市已有做过的，大胆去做，最大限度满足他的要求。邓胜毫也有问郑某1，他的房子该如何补偿。郑某1说，关键邓胜毫建房的地是向区赣龙办租的，只能补地上建筑物，李福桂书记是他爸爸的老领导了，他会尽量想办法。过了几天，拆迁公司做完调档资料和市五家认定小组走完邓胜毫户的现场开完认定会后，其到郑某1办公室了解了邓胜毫户调档资料，知道五家认定小组认定的意见是按重置价的35％进行补偿，其和郑某1按35％重置价、二次装修、地上附构物来算了一下，顶多补偿70多万元。其就对郑某1说邓胜毫这户能帮的，要尽量帮忙。郑某1说，他知道，可以做的肯定会去做。又过了一段时间，邓胜毫在陈某1办公室将这段时间了解到的补偿情况告诉陈某1、李福桂和其3人，邓胜毫说按拆迁公司现在算的补偿标准，大概在70-130万元左右，大家如果认为可以，他就去把协议签掉。其和李福桂、陈某13人都表示不急。其说看看能不能一层争取按店面补偿。陈某1、李福桂马上说，那肯定要一起努力争取。李福桂举了他中城拆迁的例子，人家按照合法产权做完，还补了未建楼层区位价，这样算大家还可以再补二层区位价。李福桂还说，他会去找荣某拆迁公司老总曾某1，曾某1还想做他中城的项目，并且说他会再想想办法，争取多补点。陈某1说，那一层未建的空地可以应该也可以补区位价吧。最后陈某1和李福桂叫其再去找下郑某1沟通一下。其说可以。其当时有把吴某2调整过来，兼负责跟踪协调319国道片内的区铁办的一幢房屋和邓胜毫户的房屋拆迁工作。有一次，其叫吴某2打电话给郑某1叫他来其办公室。过了不久，吴某2和郑某1就陆续到其办公室。其跟郑某1说邓胜毫的意思是想一层争取按店面评估价补偿，是否可以套用营业性用房的补助政策按50％的评估价补助，再加上补助租金损失按5年计算，标准按每月40元／平方米。其还举例说，李福桂有讲中城片区有类似的按合法产权补完，还补了未建楼层的区位价，还有红坊等地的拆迁补偿例子，叫郑某1去了解清楚，这样应该可以补偿到300万元以上。其当时意思是想让郑某1对邓胜毫房屋往合法产权方向去高套。郑某1说他会去了解一下，想想有什么办法。过了几天，其和邓胜毫、李福桂、陈某1又到在邓胜毫公司的办公室一起商议房子拆迁的事情。其说其找了郑某1，想叫他通过营业性用房补助和租金损失补助，来争取一楼店面补偿，而且还跟他说了中城片区内有类似的情况，人家按合法产权做完，还补了未建楼层区位价，以及红坊拆迁的例子，但从郑某1的表情可以看出，他认为其讲的没有政策依据，没有办法操作。陈某1想了一下说，他跟龙岩市国土局新罗区分局的局长吴某3关系不错，他去找一下吴某3看一下能不能办理土地证，如果能办，那什么问题都解决了。过了一段时间，郑某1来其办公室跟其讲，之前讲的办法不行，干脆请评估公司统一打包评估补偿。其说，违法建筑评估公司不敢去评，评出来的结果是要承担法律责任的。郑某1说，那就再考虑考虑吧。又过了几天，邓胜毫打电话给其让其去他公司，李福桂和陈某1也过来了。陈某1说他已经去找了吴某3，吴某3告诉他，这块地要办土地证是根本不可能的。陈某1接着又说，看来只能在考虑加层和充分利用一楼空地，把它搭起来，扩大补偿面积，包括外面上公园道路，通过增加面积，来增加补偿。李福桂说他想起来了他可能还有龙门房地产开发公司盖了章的空白证明，倒是可以拿来用一用。陈某1说，有就最好了，赶紧去找。其跟他们说，其再去找郑某1，看看能不能争取搭盖面积和空地面积的补偿。过了一段时间，李福桂打电话叫其去邓胜毫公司。其到后，陈某1也来了。李福桂说，龙门房地产开发公司的空白证明没有找到，只找到盖了龙门镇政府公章的空白便签。陈某1说，镇政府的也可以。开发公司是镇政府的下属企业，现在问题的关键是这个证明要怎么来写，最好不要直接将地写在邓胜毫的名下，不要写那么详细。要写这块地是开发公司卖给一个已过世的人，邓胜毫再从这个已过世的人私下买来的。这样，要是万一要查这块地的来源，也查不到。其说，319国道边就这些地，除非不写这块地在319国道边，不然很多人都知道邓胜毫的这块地原来是铁路的代征地。李福桂说，那还是直接写是邓胜毫的吧。陈某1说，那这个证明就只有李福桂去写，李福桂比较清楚要怎么写，因为他原来就是开发公司的总经理。李福桂表示同意。过了几天，郑某1来其办公室，跟其说李福桂（具体是李福桂还是邓胜毫，以他们当事人讲的为准）送了两份证明材料给他，证明产权是邓胜毫的，要求郑某1按照合法产权去做，还要补两层区位价。其就问郑某1，你看要怎么做。郑某1说按照合法产权做，就比按五家认定算出来的已经高出很多了，不要再补两层的区位价了。其表示同意，但是前面的那些邓胜毫户的违建通知、租赁协议、交租金的发票等材料要收起来。郑某1还说按五家认定结合中心城市做法，邓胜毫户最多补偿170万元左右，按照后面送来的二张产权证明做成合法产权大概可以补370万元左右，加上拆迁奖励、过渡费、搬家费等大概有410万元左右，当时郑某1还把计算过程算给其看。其没有详细看，只注意看了最后的数字，最后其跟郑某1说，就按照合法产权来做，做好以后，让邓胜毫来把房屋征收补偿协议书和评估表签掉，但是不要让他带走，怕他不小心传出去。 到了2013年10月下旬，陈某1打电话叫其到他办公室。李福桂说，其共同努力的结果有了，拆迁补偿协议已经签了，可以补偿400多万元。他已经让交代邓胜毫去他熟悉的人所在银行开户了，并跟银行的人讲好了，当天到账当天取现，取现金也不用预约。李福桂还说，邓胜毫这几年比较辛苦，出名字来租地，以及房子建好以后的招租和收租全部都他一个人在做，拆迁补偿款中的400万就按大家的股份来分，剩余的尾数就给邓胜毫。其和陈某1都同意，其还说干脆三人每人再拿5万给邓胜毫。陈某1、李福桂也都同意了。按这样计算，其、李福桂、陈某1三个人各分得115万元，邓胜毫大概能分得80多万元。 24、证人陈某1的证言，证实其收受闽西交易城物业公司承包人林某1和所送贿赂65万元。2008年，龙门镇政府管理的闽西交易城物业公司因管理不善，班子会研究决定对外承包，其想让龙岩青少年宫主任林某1和来承包。在其陪同考察并提供了闽西交易城物业公司的一些基本资料后，林某1和通过分析，认为有发展前景，能赚多少他不敢肯定但不会亏，于是决定承包，并邀请其一起合作。其考虑到要把闽西交易城物业公司承包给林某1和，要通过班子会的研究，还需得到镇长李福桂的支持。其把林某1和想承包闽西交易城物业公司的想法和林某1和的调查分析也告诉了李福桂，同时问李福桂愿不愿意三人一起合作，李福桂答应了。后其、李福桂和林某1和三人在林某1和的办公室商议，口头约定承包经营利益的分配按季三人平分，各占三分之一。其口头上说是三个人一起合作，但其实不是真正意义上的合作或合股关系。其和李福桂不要实际出资，利润三个人平分，本质上就是其和李福桂两个是的主官，其支持林某1和承包闽西交易城物业公司，让林某1和赚钱，他向其表示这个项目的利润愿意拿出来三个人平分。合作的说法让其和李福桂觉得这个钱拿得比较心安理得。其是党委书记，李福桂是的镇长，而闽西交易城物业公司是龙门镇政府管理的，该公司的承包经营权要通过班子会研究决定，林某1和会按事先约定送钱给其和李福桂，主要是想取得其和李福桂的支持，顺利取得闽西交易城物业公司的承包经营权，并且在日后经营过程中继续得到关照。 2004年4月，其和李福桂分别被新罗区委任命为的党委书记和镇长。在赣龙铁路龙门特大桥底下18号桥墩两侧军民加油站隔壁往城区方向有一块地，这块地是2002年项目征地拆迁时留下的代征地，因为闲置多年，上面堆满了垃圾。其派人清理过后不久又垃圾成山，这样反复好几次以后，镇里决定由镇属房地产公司把该地块建设起来，建好的房屋产权归龙门镇政府。镇房地产公司实施的过程中，被铁路派出所等相关部门告知该地块的产权不属于龙门镇政府，因而实施不下去。这块地在2002年项目征地拆迁之前是区属木材公司的，原先建有林业采购站房屋。2002年建设时铁路从这块地中间经过，造成红线外两侧的房屋也没法正常使用，所以一并征迁掉并补偿给区木材公司。由于红线外的地块项目没有报批，所以应当是属于新罗区政府的土地。 2005年上半年的一天，李福桂到其的办公室，他说他找了区铁办主任吴某1，把该地块的情况向吴某1作了介绍，吴某1说这块地是属于新罗区政府的，他也赞成用建设永久建筑的方法来解决堆垃圾的问题。李福桂说不如个人把这块地建设房屋用起来。其当时心里盘算了两个念头：一、这块地是区政府的，而不是龙门镇政府的，其作为党委书记，如果自己用了的地，情理上都说不过去，既然不是的地，其觉得可以个人来建设使用；二、这块地就在319国道边上，建设起来就是沿街店面，当时龙门集镇的沿街店面出租生意很可观，这其中肯定有利可图。想到这里，其就动心了，其问李福桂，不知道区铁办会不会同意让个人建房，李福桂说，那么干脆邀吴某1也来合伙投资建房，这样他肯定会答应，而且有吴某1的支持，建房过程中也不容易被铁派、城管和国土等部门阻挠，问其可不可以，其同意了。其说其不认识吴某1，李福桂说吴某1的工作由他去做。隔了不久，李福桂又到其办公室，说吴某1答应与其一起合作用这块地建房了。这块地是项目的代征地，区铁办（区赣龙协指办）是专门负责铁路项目征地拆迁工作和代征地的管理，这块地的产权是区政府的，区铁办是受区政府委托实际管理，所以使用这块地就需要区铁办同意。之后有一天，李福桂邀其一起到吴某1的办公室去坐，这是其第一次与吴某1见面，几人商量就向区铁办把这块地租赁下来建房，并初步谈了土地租期、租金问题和怎么建房等等。吴某1提出一个问题，就是由谁出面来跟区铁办签订该地块的土地租赁合同，其三个人都考虑了很久，三个人都是公职人员肯定都不宜出面去签合同，李福桂提出来由他的驾驶员邓胜毫出面与区铁办签订该地块的租赁合同，房屋建好以后也由邓胜毫出面经营管理，但是要分给邓胜毫10％的股份。其同意。吴某1也表示赞同。这样，其、李福桂和吴某1三人当场口头约定：其、李福桂和吴某1各占30％股份，邓胜毫占10％股份。 2005年下半年，有一天邓胜毫打电话给其，说李福桂带着他到区铁办找吴某1，已经把这块地的租赁合同签下来了。这个合同租金每平方要1000元，相对于当时行情来说是很贵了，这大概是吴某1担心租金设置得太低他作为区铁办主任容易被人议论，所以故意设置高了。租期设置为50年是因为协议里约定租期年限满后，所建不动产无偿归甲方所有，对其来说，租期当然越长越有利，所以李福桂跟吴某1在谈的时候就把租期设置为50年。在租赁期内，如遇国家征用，扣除已使用年限的租金外，其余租金归还乙方，地上建筑物补偿归乙方所有是因为这块地的产权是区政府的，如遇国家征用，这块地的补偿款肯定是支付给区铁办（区赣龙协指办）的，那么区铁办（区赣龙协指办）在扣除其已使用年限的租金后，要把其交上去的剩余租金退还给其。而这块地上的房屋因为是其建设的，所以房屋补偿款应该归属其。其没有参与该协议书条款的设定。其是在这份协议书签订以后才从邓胜毫口中得知的，具体都是李福桂、邓胜毫与吴某1商量签订的，商量好后邓胜毫直接跟吴某1签订协议。 土地租赁协议签订好以后，其、吴某1、李福桂和邓胜毫有一起商量怎么建房的问题，李福桂提出来由一个小包工头肖某来建设。李福桂还请了龙岩工业设计院的一位设计师过来设计了两幢房子的图纸。之后，其和李福桂、吴某1、邓胜毫按照各自占股比例（分别30％、30％、30％和10％）第一次出资，四人此次所出资金主要用于两处：一是支付给区赣龙协指办的土地租金；二是支付给肖某的建设房屋工程款。在建房过程中也没有进行相应的房屋建设规划审批。 房屋建设过程中，受到了两方面的阻挠和影响：一是铁路派出所。建设过程中，铁路派出所的人有过来要求对楼层高度进行限制，与铁路要保持一定的安全距离。其和李福桂、吴某1、邓胜毫商议，铁路派出所的关系就由吴某1负责协调，因为他是区铁办的主任，铁路方面只有他最熟悉，后吴某1通过市铁办领导出面协调沟通后，铁路派出所就没有再来阻挠其施工了。二是城建监察部门。建设过程中，城建监察支队不止一次地到现场制止其施工建设，因为其建设房屋没有通过规划审批，所以现场施工工具都被城管监察支队没收过，还要对邓胜毫进行处罚，责令停止建设。其、李福桂、吴某1和邓胜毫商议，城建监察部门的关系现场就由李福桂和吴某1负责协调。 《关于林业采购站原地恢复建筑的情况说明》，这是吴某1以区赣龙协指办的名义写给城建监察支队的情况说明，内容体现是为了龙门集镇规划和环境卫生等多方面因素把地块租给邓胜毫管理，这样写可以增加邓胜毫建房的正当性。 《证明》，内容为城管支队：赣龙铁路征用龙门林业采购站综合楼，，请城管支队领导给予支持。人民政府（盖有人民政府公章）二〇〇五年十月十七日。四人有商量各自去协调关系，吴某1是以赣龙协指办的名义写《情况说明》给城建监察支队，李福桂则是写了这份《证明》，作用都是想把邓胜毫建房的理由往改善龙门集镇面貌的正当性上靠，虽然是未批先建，但请予以关照，就是希望城建监察支队不要制止建房。这个《证明》其也是现在才看到，这个证明是手写的，经其辨认，字迹看上去应该是当时的龙门镇政府文书郭某1的，这是李福桂交代郭某1起草的。 两幢房屋建起来以后，由邓胜毫出面对外经营管理，主要是把两幢房屋进行出租。邓胜毫会把租户的租期、租金等情况征求其、李福桂和吴某1的意见，如果其都同意，他就与对方签订房屋租赁合同。从中赚取的租金收入，由邓胜毫经手收取，并在每季度按占股比例用现金分别送来分发给其、吴某1和李福桂。截止到2016年6月，其从这两幢房屋赚取的租金分红收入约40万元左右，获利很可观。其没有给邓胜毫发放工资，他只按他所占10％的股比拿一份租金分红。 到了2013年，复线工程开始建设并进行征地拆迁，其四人合股建设的两幢房子中，有一幢面积较大的房屋也在此次征迁红线内，列入了征迁范围。后2013年下半年有一天，四个人在其的办公室，首先邓胜毫介绍了一下目前的情况，他说其中一幢房屋在拆迁范围内，拆迁公司调取了其被城建监察支队查处的材料，知道了其这幢房子是违章建筑。然后，其四个人就房屋拆迁的事谈了三个方面的问题：一是认为整体拆迁政策公平公正公开，补偿标准高，应配合政府和拆迁公司做好拆迁工作；二是在征迁过程中，不要先签合同，也不要后签合同，要留有余地，拆迁补偿的项目如果有漏掉的，要及时补上；三是谈到建设的房屋整个是违章建筑，也被城建监察支队查办过，这是不可否认也无法掩盖的事实，但此次拆迁应该也有其他人是违章建筑，要多了解、多参照同等案例来跟拆迁公司谈。之后，四人商量后进行了简单分工。邓胜毫要多和拆迁公司的老总、业务经理等人沟通、联系；因为邓胜毫是李福桂的驾驶员，李福桂负责出面帮助邓胜毫一起跟拆迁公司打好交道，协调好关系；他们说其在乡镇干过，对拆迁工作比较了解，要其平时多关注拆迁的事情；吴某1因为他特殊的身份、地位，大家都清楚他的分量，就拜托他要多辛苦一些，用心做好房屋拆迁的事情。 2013年下半年，其、李福桂、吴某1和邓胜毫四人又在其的办公室和邓胜毫的海岸广告公司办公室多次商量拆迁补偿的问题。四人想到如果能到土地部门开具一个证明，证明这块土地是邓胜毫的，那么在土地这部分就能够多补到很多钱。吴某1说，其与土地分局的领导关系比较熟，让其去协调开具这样的证明，于是其立即挂电话给土地分局局长吴某3，吴某3听完后断然回绝。这条路走不通以后，大家就说只能叫吴某1去协调处理了。这块地是区政府的，其他人可能会认为是赣龙协指办的或是龙门镇政府的，但大家都知道就是这块地是公家的地，是其向赣龙协指办租来的，不是个人的产权。 关于房屋怎么多获得补偿款，吴某1又提议，李福桂兼任过属房地产公司的经理，对房屋产权证的问题比较熟悉，让李福桂想办法开具房屋属于邓胜毫的证明，李福桂说他会尽量想办法。其觉得房屋产权属于邓胜毫根本不用什么证明，之前被城建监察支队查处处罚的也是邓胜毫，这房子当然是邓胜毫的。其想是因为之前其通过吴某3开具地块产权属于邓胜毫的证明的路走不通，吴某1、李福桂的意思是通过这次开具房屋产权属于邓胜毫的证明时，连带表述地块产权也属于邓胜毫，以此来达到通过合法产权多获得补偿款的目的。李福桂具体怎么开具的产权证明其不清楚。有一次邓胜毫打电话给其，他说李福桂交代他去开产权证明材料，要加盖龙门镇政府的公章，管章的陈某2不肯给他盖，请其出面找陈某2协调一下。其有打电话给陈某2，其说邓胜毫要开产权证明，请她照顾盖一下公章，陈某2说会沟通一下。《证明》复印件（用龙岩市新罗区龙门镇人民政府用笺纸张打印），内容为：证明，兹有邓胜毫在军民加油站和龙门林业公安，建有商住房屋两幢。建筑占地面积分别为170㎡、175㎡。该地块产权归邓胜毫所有。同意参照房地产开发公司的统一规划，按五层商住进行建设。特此证明。年月日（印章体现龙岩市新罗区龙门镇人民政府），这份证明材料就是李福桂去开具的，具体他怎么开具的其不知道，邓胜毫打电话叫其协调陈某2盖章的应该就是这份证明，至于证明上的章是不是经过其协调以后陈某2给邓胜毫盖的其就不清楚了。 有一次四人在商量的时候，谈到李福桂当时是中城街道党委书记，中城街道也有很多征迁业务，因为征地拆迁工作离不开的当地街道的配合，所以街道有权力推荐征地拆迁公司。李福桂的这个权力刚好可以跟荣某拆迁公司的曾总互惠互利，如果曾总照顾邓胜毫户此次拆迁补偿的问题，李福桂也照顾荣某拆迁公司去做中城街道的拆迁工作，李福桂说他已经答应曾总下次中城街道有征迁业务的时候给曾总的荣某公司做，按其的理解，曾总应该也会更关照邓胜毫户的补偿问题了。这些事情定下来后，到了2013年年底，邓胜毫就跟荣某拆迁公司签订了拆迁补偿协议，李福桂叫邓胜毫在签协议之前到中信银行开了个专户，用来接收拆迁补偿款。最终拿到了431万余元的拆迁补偿款。 2014年，有一次吴某1说市铁办收到巡视组转来的一封信访件，举报其和李福桂侵占龙门铁路桥下国有土地，造成国有资产流失的事情。大家商量后决定让吴某1这样答复：一是土地权属归属于区政府，邓胜毫与区赣龙协指办签订有土地租赁合同，租金上缴区财政，不是侵占国有土地；二是这块地是邓胜毫租的，房子也是邓胜毫自己建的，跟其和李福桂无关；三、征地拆迁补偿是按国家有关标准和政策补偿，补偿款归邓胜毫个人所得。就这样，其和李福桂、吴某1就这样再次欺瞒过了组织。 25、证人郑某1的证言，证实龙岩市荣祥房屋征收服务有限公司约在2012年成立，成立时股东有其和曾某1两人。房屋征迁项目最开始的时候，其并不认识邓胜毫，也不清楚该户的具体情况，在一次公司工作安排中，陈某4向其汇报说邓胜毫户的房屋为三无产品（对无土地来源、无产权证明，有违章记录的房屋俗称），问其要怎么做，当时其交代陈某4按正常程序先做工作。在2013年8、9月份，业主单位、市区两级铁办、施工单位在市铁办开会，要求对位于邓胜毫、金宏达、天宇水泥厂、黄文村等6个桥墩位置涉征房屋于2013年10月31日前拿下并进行勘探，那个时候其才开始重点关注邓胜毫户。因为其认为桥墩位置的其它几栋房屋都是企事业单位或者产权合法的房屋，征迁工作难度不大，而邓胜毫户的房屋则为三无产品，情况特殊，征迁工作可能会很难做。邓胜毫户要价很高，按照拆迁政策肯定无法达到该户要求。其就告诉邓胜毫他的房子属于违法建筑，按照五家认定的结果，只能按照重置价35％进行补偿。后来其亲自打电话跟区铁办主任吴某1汇报此事。吴某1是新罗区铁办、新罗区赣龙扩能协指办主任，负责牵头协调征迁工作的关系，牵头组织进行个案研究，对征迁项目进行督查、跟踪等。在征迁过程中遇到困难时其都会及时向吴某1汇报。吴某1讲他认识邓胜毫，原来是镇长李福桂的司机，他会叫李福桂帮忙做下邓胜毫的思想工作。 后来，有一次是荣某公司的董事长曾某1打电话叫其去康师傅酒店吃饭，当时一起吃饭还有吴某1、陈某1等人。吃饭期间陈某1有交代其要在邓胜毫房屋拆迁一事中要尽量帮忙照顾邓胜毫。其也是在这一次吃饭才认识陈某1的，陈某1当时也就口头上说邓胜毫是他朋友，让其帮忙照顾的。过没多久，邓胜毫来荣某房屋征收公司，曾某1带他到其办公室，并交代其在拆迁政策允许范围内，尽量多照顾一下邓胜毫这一户，其说可以。曾某1会帮邓胜毫户肯定也是吴某1有跟曾某1说要其关照邓胜毫户，因为在扩能项目的征迁业务中，荣某房屋征收公司都要听吴某1的。接下来有一天，吴某1打电话叫其一起吃饭，一起的还有李福桂和邓胜毫。在酒桌上李福桂和其说邓胜毫是他的驾驶员，请其在拆迁补偿一事上一定要帮忙照顾。其表示其尽量想办法。 在这之后，其又约邓胜毫到荣某公司见面谈判，他拿出一份与新罗区赣龙办签订的土地《租赁协议书》给其看，大致内容就是邓胜毫向新罗区赣龙办租赁了涉迁房屋的土地50年。但是这一次邓胜毫还是咬定要五、六百万的拆迁补偿款。其跟邓胜毫讲补偿方面能打擦边球的一定会帮忙，不过他的房子又违章又无产权证明，补偿不可能很高。这一次与邓胜毫谈判后，其又打电话向吴某1汇报与邓胜毫的见面谈判情况，并简单说了下邓胜毫提供的土地租赁合同的事情。后来其还有到吴某1的办公室当面向他汇报详细情况。在吴某1办公室，吴某1问其邓胜毫的房屋最高能补到多少钱，其说按照超常规走个案。个案大概意思就是超越了五家认定之外来认定被征迁房屋的产权。由于历史原因无法明晰产权的，经乡镇、村委等证明被征迁房屋产权存在合理性，先由被征迁户提出确认产权的诉求，并提供相应的证明材料，然后由拆迁公司提请项目业主（赣龙复线公司）、市赣龙扩能协指办、区赣龙扩能协指办、乡镇政府一同开会研究，最终出具会议纪要，然后由拆迁公司根据会议纪要的精神予以补偿，人情用尽也就大概能补个200来万。如果业主及乡镇等各个部门不愿承担责任，按常规只能补偿重置价35％加二次装修的钱，大概就是50多万。但赣龙公司催得那么紧，走程序时间也是怕不及。 之后因为赣龙公司一直催促工作进度，其又去找吴某1，问他有没帮忙找邓胜毫做工作，吴某1表示说邓胜毫不能接受其给的补偿方案，哪怕就是超常规个案200万的补偿都不能接受，更不要讲完全按政策补偿才几十万元。吴某1又提出要求，是否可以参照龙门商业街的补偿政策（意思是一层按商业店面补偿）进行补偿，其实意思就是完全按合法产权进行补偿了。其告诉吴某1不可能，并分析了理由。第一，邓胜毫有和区赣龙办签订土地《租赁协议书》；第二，涉迁房屋有违章记录；第三，涉迁房屋无相关的产权证明材料。因此邓胜毫不可能参照龙门商业街的政策进行补偿。其当时还跟吴某1讲，可以试一下找评估公司来评估。吴某1说，这房子是违建的，没有评估公司愿意来做，吴某1说他会再去做邓胜毫的工作。之后的一天，吴某1到其荣某公司坐时，谈到邓胜毫户的情况，吴某1问其按照合法产权怎么补偿，按照违法建筑又如何补偿等问题。于是其交代陈某4按合法产权和违法建筑者两种补偿方案分别计算一下邓胜毫户的补偿数额。经过计算，按照合法产权补偿，邓胜毫可以补偿410多万元，按照违法建筑补偿，只能补偿到40万-50万元左右。其把两种补偿方案的结果向吴某1大概介绍，吴某1说让其能帮邓胜毫多争取补偿就尽量帮，并让其继续做邓胜毫思想工作。大概几天后，吴某1又来到荣某公司，吴某1问其如果没有区赣龙办与邓胜毫签订的土地租赁协议，邓胜毫户有没可能按合法产权进行补偿。其跟吴某1说，如果这块地不是区赣龙办的，而是其它的土地来源，按志高、曹溪片区的先例，想要个案处理到合法产权，最起码还要有乡镇一级政府的土地证明来源、用途等相关产权证明材料，然后再通过召开协调会议通过，最后出个会议纪要才有可能。吴某1接着跟其讲，当年这块地是以租代卖的，这块土地来源是区铁办和一起研究决定租给邓胜毫的。现在如果不征用，也就这样一直保持下去，现在征用掉，正好解决这个问题。吴某1交代其帮忙把邓胜毫与区赣龙办签订的的土地租赁协议收起来。因为土地租赁协议恰恰证明邓胜毫的涉迁房屋所占的土地来源是属于区赣龙办，这样邓胜毫的房屋就只能按照房屋的重置价进行补偿，土地价值部分要归区赣龙办所有，所以这份土地租赁协议会与吴某1所说的参照龙门商业街政策和让邓胜毫户提供土地来源证明材料相冲突。参照龙门商业街补偿标准，就是按照完全合法产权标准对邓胜毫的房屋进行补偿，其他所需要的土地来源、用途等证明材料他会和邓胜毫沟通叫他提供。其告诉吴某1其会按照他的意思去办。吴某1是新罗区铁办主任，这块地最早也是由吴某1代表区赣龙办出租给邓胜毫，在扩能项目中，除了征迁所需要的钱是由业主单位赣龙复线公司支付以外，其他征迁很多事项都是由新罗区铁办负责，荣某公司在负责具体征迁工作中很多时候都需要吴某1支持和关照，吴某1作为主事人拍板说可以按合法产权补偿，其作为拆迁公司肯定要全力配合。但是当时其提议最好能出个会议纪要。吴某1说不用，等邓胜毫把提供证明材料给其后，按合法产权先行叫他签订补偿协议，要完善的材料他会出面去协调。 过了几天，有一次邓胜毫打电话问其，产权证明材料具体要怎么开，要写什么内容。其在电话中跟他讲，产权证明材料要写清楚位置、地块面积、地块来源和归属、房屋来源和归属等这些要素。过了几天，邓胜毫来到荣某公司，并向其提供了一份盖有龙门镇政府印章的关于土地房屋产权证明的便笺，主要内容就是证明邓胜毫的涉迁房屋和土地产权都归邓胜毫户。其收下后并将这份产权证明材料交给陈某4，并交代陈某4说邓胜毫的房屋征迁补偿方案已经与吴某1协调好了，同意参照商业街合法产权的政策对邓胜毫户进行补偿，叫陈某4做好具体补偿材料与邓胜毫对接。如果有什么问题直接找吴某1协调就好。之后其告诉吴某1最好要出个会议纪要确认一下邓胜毫户的补偿方案，吴某1说不用了，把个案表盖完整就行了。既然吴某1这样说，其就直接交代陈某4按照合法产权的方案拟好邓胜毫的房屋拆迁补偿协议书，并抓紧联系邓胜毫来签补偿协议。最后，邓胜毫被征迁房屋按合法产权标准以及提前腾房的相关奖励政策计算后的总共补偿金额有431万元左右。 按照吴某1的要求，按照合法产权补偿标准来对邓胜毫户这栋房屋进行补偿主要原因有以下：一个是因为吴某1是区铁办主任兼区赣龙扩能协指办主任，在拆迁过程中吴某1一直有来找其，让其要尽量把邓胜毫户的房屋补偿标准做高，尽量按照合法产权来做补偿，由于吴某1先前有向龙门镇政府推荐由荣某拆迁公司来做扩能项目（龙门段）的拆迁业务，在这次与铁路项目有关的拆迁过程中，荣某公司还有很多事情需要区赣龙扩能协指办支持和帮助，既然吴某1一而再，再而三的提出让其要照顾邓胜毫户的房屋拆迁补偿，所以其也就同意先按照合法产权标准来对邓胜毫户进行补偿；另外在规划区外的拆迁补偿业务，这块业务是由区铁办直接委托给荣某拆迁公司做的，荣某公司在拆迁过程中肯定要听从区铁办的安排；还有就是邓胜毫提交了盖有龙门镇政府印章的产权证明材料，这样荣某拆迁公司后面再通过补做个案表的形式来完善，这样就可以按照合法产权标准来进行补偿了。 26、证人曾某1的证言，证实其是龙岩市方正测绘有限公司和龙岩市荣祥房屋征收服务有限公司董事长。荣某征迁公司在负责扩能项目（龙门段）的征收过程中，有涉及到被征迁户邓胜毫户。虽然当时主要是由郑某1负责征迁业务工作，但是其记得在2013年下半年，李福桂有打电话给其，让其尽量帮李福桂的驾驶员房子补偿款做多一些。过了一段时间，也是在2013年下半年的一天新罗区铁办主任吴某1打电话给其，他跟其说中城街道的李福桂书记要请其吃饭，还叫其把郑某1一起拉出来吃饭。吃饭的时候，李福桂有提到要关照他的驾驶员房屋的拆迁。实际上乡镇政府出具的关于地块或房屋的产权证明是没有任何意义的，拆迁公司是不能仅凭乡镇政府出具的产权证明材料来进行补偿。如果乡镇政府有出具一些房屋产权证明，仅仅是证明这个房屋是邓胜毫建的，还有土地的产权证明也至少要土管所等土地管理部门出具的才有效。按照目前的这些材料看，该地块是属于区赣龙办的，邓胜毫仅仅是租地建房，而且还存在违建记录，邓胜毫户应该按照房地分离的方式，土地补偿款补偿给区赣龙办，房屋补偿款按照五家认定标准，即重置价35％进行补偿，而且其认为违建房子的二次装修都不能赔偿。其当时有看到那份没有增加考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿这一句的岩赣龙协指办（2014］14号会议纪要。吴某1叫郑某1要完善的就是这一份会议纪要。2016年8月份，扩能工程（龙门段）的征迁工作早就验工计价过，审计通过了，已经结束了。按照规定，不能对已经结束的征迁工作材料进行更换，更换就是作假。 27、证人赖某的证言，证实其是龙岩市铁路建设开发有限公司征地拆迁科南三龙扩能工程组组长。其也是铁路建设协调指挥部办公室的成员之一，有时候为了更好的协调、推动铁路征地拆迁工作，还要以铁路建设协调指挥部办公室的名义出具相关的会议纪要。从龙岩市赣龙铁路扩能工程建设协调指挥部办公室调取的会议纪要岩赣龙协指办［2013］14号《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》和会议纪要岩赣龙协指办［2014］14号《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》。［2013］14号的会议纪要应该就是其上面讲到的，由荣某征收公司、新罗区铁办向相关问题进行汇总，形成初步的文字材料，然后通过QQ聊天工具直接发送给其，由其按照流程来制作、印发这份会议纪要。［2014］14号的会议纪要后面的参加会议人员中，龙岩市赣龙协指办有其的名字。但是当时其并没有参加这个会议，具体情况其也不是很清楚。 从龙岩市房屋征收与补偿中心［2014］14号会议纪要与市赣龙协指办调取的［2014］14号会议纪要存在差别。虽然年份、文号一样，但会议纪要的第三点内容不同。其中一份会议纪要在第三点最后部分增加了一句考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿内容。在2016年6月下旬，当时吴某1到办公楼办事，他跟其说，扩能项目的征地工作马上要进行审价，有些材料不齐全，需要补缺补漏。其跟吴某1说可以。到了6月底或7月初，吴某1又到其办公楼，在楼下的大厅遇上后，吴某1对其说一些会议纪要内容需要进行补充完善。其问吴某1要怎么补充完善。吴某1接着说，要把当时市赣龙协指办出的一份［2014］14号会议纪要上第三点内容后面增加一句话，具体内容按照这张纸条上写的来加进去。吴某1说完拿了一张纸条给其，这张纸条上有写了要在［2014］14号会议纪要第三点后添加考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿这些字样内容。 28、证人邱某2的证言，证实其是南昌铁路局赣龙复线铁路公司征地拆迁办公室副主任。当时负责扩能项目（龙门段）征迁工作的拆迁公司是龙岩荣某拆迁公司。扩能项目（龙门段）征迁中的疑难复杂的问题，是通过个案研究来解决。对上会研究的疑难复杂的个案，首先由拆迁公司先提出处理解决方案，然后由赣龙复线公司（业主单位）、市铁办、区铁办、龙门镇政府进行表决，达成一致意见后，形成会议纪要予以执行。中铁五局和荣某拆迁公司没有表决权，只是可以提出意见和建议。 岩赣龙协指办［2014）14号《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》，这份会议纪要上体现的2013年8月18日这一天，实际上没有召开这次会议。但是这份会议纪要里面的大部分事项都有研究过，或者是参照之前的征迁惯例形成解决方案，通过会议纪要的形式来解决个案情况。由龙岩赣龙扩能协指办提供的：岩赣龙协指办［2014）14号《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》，这份会议纪要和之前由龙岩市房屋征收与补偿中心提供的相比，就多了一句话，具体是：第三大点的最后多了一句考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿这份会议纪要的公文拟稿单，审稿会稿一栏中是其的亲笔签名，但其没有参与研究。其没有参与研究，也确定没有进行核稿会稿，所以，应该是有人对这份会议纪要进行了替换。其对会议纪要被替换的事情不知情。 29、证人李某2的证言，证实其是龙岩市铁路建设办公室主任科员。由龙岩市房屋征收与补偿中心提供的《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》（岩赣龙协指办［2014］14号），其完全不知道此次会议的内容。虽然这份文件上体现其是参会人员，但其实际上没有参会。之所以把其名字列在参会人员里，是因为出文件的时候其是扩能线征迁工作的负责人，荣某拆迁公司就理所当然地认为其应该有参会，把其的名字列进去。虽然其没有参加这次会议，但是这份会议纪要是其拟定的。2014年7、8月份，龙岩市荣祥房屋征收服务公司的郑某1和陈某4都有跟其说，他们想要补一个会议纪要，当时其刚接手扩能线项目的征迁工作，什么情况都不清楚，其担心郑某1和陈某4万一在会议纪要里面弄虚作假其也不知道，于是其让郑某1和陈某4把要补的这份会议纪先发送给业主方（赣龙复线铁路有限责任公司），如果业主看过也同意了再发给其，其才帮他们补。 龙岩市扩能协指办关于征迁、拆迁、补偿等相关问题的会议纪要存档材料中存档的岩赣龙协指办［2014］14号会议纪要，这份会议纪要与之前那份相比，在第三大点中最后加了一句考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿，这句话在其和李苏闽经手拟稿产生的那份原文件中是没有的，在邱某2发给其的电子邮件附件1中也是没有的。存档的这份岩赣龙协指办［2014］14号会议纪要肯定不是其当初拟稿产生的那一份会议纪要，除了多出上述那一句话以外，纸张更换的痕迹也很明显：纸张跟存档中其他文件相比太新了；而且存档卷宗之前的页码都是用页码机印下去的，而存档的这份会议纪要047至049页的页码是手写的，肯定是假的，是被人偷梁换柱了。 30、证人陈某4的证言，证实其是龙岩市荣祥房屋征收服务有限公司征收科科长。邓胜毫房屋位于旁，原桥边。因为扩能工程项目，需要征收他的房屋。经调档发现，邓胜毫这一户房屋存在违建行为，房屋属于违建的，按照五家认定的结论是按照房屋重置价的35％进行补偿。当时其还有打电话告诉邓胜毫。邓胜毫表示这个补偿太低，他不能接受，还说他认识其拆迁公司的老总郑某1，要去找郑某1谈。其说可以。其就跟郑某1汇报，郑某1说他知道了。过了半个多月或一个月左右，有一次郑某1交代其将邓胜毫户的房屋按照2种不同的补偿方案进行计算，第1种方案是按照房屋重置价35％进行计算，第2种方案是按照合法产权进行来计算，当时郑某1还说，在算合法产权的时候，把第一层算店面，第二层和第三层按普通住房的合法产权来算，然后再把计算结果报给他。其按照第1种方案计算，邓胜毫户的房屋大概能补偿到40万余元（含内装修20多万），按照第2种补偿方案合法产权计算，邓胜毫的房屋能补偿到410多万元（含内装修20多万）。又过了一段时间，大概是2013年的9月或10月，郑某1拿了一份龙门镇政府出具的证明文件跟其讲，这份证明文件是邓胜毫户提交过来的，叫其要放进这一户的拆迁档案袋里。其接过这份证明文件后看了一下，上面主要是写一些关于邓胜毫户房屋的位置、面积信息，以及该地块产权属于邓胜毫所有等等。然后其就将这份证明文件放进档案袋。过了几天，郑某1又跟其讲，邓胜毫户的房屋就按照合法产权进行制表，也就是郑某1当时叫其按照第2种方案计算的方式来算补偿款。其当时还问郑某1说，邓胜毫这一户的材料还不是很齐全。郑某1跟其讲，一些会议纪要材料后面会补充过来。然后其就交代公司的詹少平进行制表，因为其是经办人，所以在经办和复核这两栏也有盖其的印章，主管一栏盖的是郑某1的印章。 2014年1月初，邓胜毫户的征迁补偿款431万余元都陆续转到邓胜毫指定的银行账户。2014年年初的时候，当时郑某1拿了第一份关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要（［2013］14号）给其，其当时有看了一下，发现这份会议纪要遗漏了很多内容，其中关于邓胜毫户的情况在这份会议纪要中也没有体现。其还有向郑某1反映说，这份会议纪要很不齐全，有很多征迁户的工作已经做完了，但是没有在会议纪要中进行明确。郑某1说他会去跟当时参会的部门进行协调。其就将这份会议纪要放入邓胜毫户的档案袋。2014年下半年的时候，郑某1又拿了第二份关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要（［2014］14号）给其，这份会议纪要对先前的会议纪要内容有进行一定的补充。 31、证人吴某2的证言，证实其是龙岩市新罗区铁路建设办公室干部。2013年下半年一天上班的时候，吴某1单独把其叫到他的办公室交代其说，龙门段319国道铁路桥墩位置邓胜毫的拆迁要找荣某拆迁公司跟进一下，看一下是什么情况拆迁还没拆下来，有什么情况要及时跟他汇报。福建省龙岩市赣龙铁路扩能工程建设协调指挥部办公室岩赣龙协指办［2013］14号《关于协调解决项目（龙门段）征迁有关问题的会议纪要》和龙岩市赣龙铁路扩能工程建设协调指挥部办公室岩赣龙协指办［2014］14号《关于协调解决项目（龙门段）征迁有关问题的会议纪要》，为什么在2013年8月18日同一天会出现2份内容不同的会议纪要其也不清楚。岩赣龙协指办［2014］14号会议纪要上有其的名字，其有参会。岩赣龙协指办［2014］14号会议纪要内容中的第三、第四点都是与邓胜毫户有关的内容，其没有发表意见。 32、证人卢某1的证言，证实在任中共龙岩市新罗区委员会副书记期间，2013年6、7月份，其开始负责赣龙复线龙门段的征地拆迁工作。当时负责赣龙复线龙门段的征地拆迁工作的拆迁公司是龙岩荣某拆迁公司，老总是郑某1，其在开展工作中有和郑某1、陈某4打交道。福建省龙岩市赣龙铁路扩能工程建设协调指挥部办公室岩赣龙协指办［2013］14号《关于协调解决项目（龙门段）征迁有关问题的会议纪要》和龙岩市赣龙铁路扩能工程建设协调指挥部办公室岩赣龙协指办［2014］14号《关于协调解决项目（龙门段）征迁有关问题的会议纪要》），岩赣龙协指办［2013］14号会议纪要没有邓胜毫户，有区铁办房屋，其有在会签稿上进行核稿并签字，会签稿上卢某1是其亲笔签字；岩赣龙协指办［2014］14号会议纪要有邓胜毫户，没有区铁办房屋，这一份其没有在会签稿上进行核稿并签字。有邓胜毫户的这份岩赣龙协指办［2014］14号会议纪要，拟稿人没有拿给其核稿会签，所以其才会对这这份会议纪要中邓胜毫户的内容不知情，如何正式发文其也不知情。因为拟稿人没有拿给其核稿会签，所以其不知道。至于他们具体是如何操作的，其不知道，事后也没有人向其提起过，其也没有听别人说过，检察机关向其出示这一份会议纪要，其才第一次看到。其怀疑这份岩赣龙协指办［2014］14号会议纪要有问题，有关邓胜毫户的内容是后面加上去的，因为在其有参会研究并核稿会签的岩赣龙协指办［2013］14号会议纪要，就没有邓胜毫户的内容。岩赣龙协指办［2014］14号会议纪要中的上会研究事项，除了邓胜毫户的相关事项其不知情，其他的上会研究事项其都有印象。 《龙岩市新罗区龙门镇人民政府用笺》证明，内容为：兹有邓胜毫（身份证号码：）、在军民加油站和龙门林业公安，建有商住房屋两幢。建筑占地面积分别为170㎡、175㎡。该地块产权归邓胜毫所有。同意参照房地产开发公司的统一规划，按五层商住进行建设。特此证明。年月日。其之前没有见过这张证明。但是其听当时的镇长魏某说过，邓胜毫或者李福桂等人有打电话给时任龙门镇政府党政办主任兼龙门镇政府文书的陈某2，想要在一份关于邓胜毫房屋有关的证明上盖龙门镇政府的印章，陈某2表示要征得镇长魏某的同意才能盖章，陈某2有向镇长魏某汇报过这个事，魏某不同意盖章，还表扬了陈某2。邓胜毫或者李福桂等人就没有在那份关于邓胜毫房屋有关的证明上盖到龙门镇政府的印章。 33、证人魏某的证言，证实在任龙岩市新罗区龙门镇人民政府镇长期间，大概是在2013年的时候，陈某2打电话向其汇报说，李福桂有打电话给她，要她帮忙给邓胜毫的房子出具一个证明，证明内容大概是邓胜毫房子所在的地块是房地产公司卖给邓胜毫的。陈某2当时在电话里就直接拒绝李福桂了，并在事后有向其汇报了这个情况。其还表扬了陈某2处理的很好。按照规定，龙门镇政府无权出具这类产权证明，出具这类产权证明是不规范的，其在任镇长期间，从来没有批准出过这类的产权证明。龙岩市房屋征收与补偿中心提取的龙门镇政府出具的证明，内容：兹有邓胜毫（身份证号码：）、在军民加油站和龙门林业公安，建有商住房屋两幢。建筑占地面积分别为170㎡、175㎡。该地块产权归邓胜毫所有。同意参照房地产开发公司的统一规划，按五层商住进行建设。特此证明。年月日。这个证明其从来没有见过。其想陈某2向其汇报的，李福桂打电话给她，要她帮忙出具一份有关邓胜毫房屋的证明的内容，应该就是类似这种证明。 34、证人陈某2的证言，证实邓胜毫是原镇长李福桂的驾驶员，李福桂在任职期间，其也在党政办工作。李福桂调任北城工作后，其才开始做文书工作，因此其认识邓胜毫。具体时间其现在记不起来了，应该是在其任党政办主任期间，有一次邓胜毫拿着一份《证明》材料来找其盖龙门镇政府公章，其看了一下，《证明》的内容跟房屋、产权等有关，其心想这些内容实在比较敏感，在其不清楚具体情况的前提下给邓胜毫盖章绝对不妥，所以其推托说章不在其身上，就没有给邓胜毫盖章。之后邓胜毫也没再因为此事找其了。其还有跟时任镇长魏某报告邓胜毫要盖公章，其没有给他盖的事情，镇长魏某还表扬其说，这个章不能盖，其这样做，很好。因为其当过龙门镇政府文书，管理过龙门镇政府的公章，其当时是党政办主任，他以为政府的公章还在其身上保管。其印象中隔天陈某1或李福桂有打电话问其现在是不是其管章，现在章在谁哪里，其回复说其不是文书了，现在不管章了。这份《证明》应该就是当时邓胜毫拿给其叫其盖章而被其拒绝的那份材料，体现一些房屋和产权的情况。其不清楚怎么加盖了龙门镇政府公章的，反正其是没有给这份文件盖章的，怎么会出现这份盖了章的《证明》其就不知道了。 35、证人郭某1的证言，证实龙门镇政府的公章刚开始没有规范，可能直到最近两年才规范起来，在2010年8月其离开龙门镇政府之前，都没有进行规范的申请用印登记，特别是龙门镇政府内部的材料要申请用印，都没有进行用印登记，仅仅在形式上看一看就用印；针对申请用印的外部材料，其能把关的就直接把关盖掉，不能把关的，可以请示协党政办主任或者直接向主要领导请示，经同意后进行用印盖章。但是，只要涉及到征地拆迁、房屋土地产权、财务事项等重大事项，必须向主要领导即书记、镇长请示，经过同意后才能用印盖章。其没有见过这张《证明》，这张证明连日期都没有写。龙岩市新罗区龙门镇人民政府公章里面也没有印章密码，应该是老印章。 当时李福桂是镇长，是的主要领导，他也有叫其拿过几张盖好龙门镇政府公章的空白用笺给他用。邓胜毫是李福桂的驾驶员，有可能口头跟其讲是李福桂镇长需要，叫其拿几张盖好龙门镇政府公章的空白用笺给他。其自己管章，要盖很方便，其没有多盖几张留着备用。其离开龙门镇政府后，也没有带走盖好龙门镇政府公章的空白用笺。 36、证人林某2的证言，证实《赣龙铁路新罗区段房屋拆迁补偿协议书》，这份协议上乙方代表一栏上林某2是其亲笔签的，这份协议是2002年6月赣龙铁路项目征迁时赣龙铁路协指部与新罗区木材公司在莲花山附近的新罗区木材公司综合大楼办公室里签订的。龙门林业采购站是从上世纪50年代开始就存在了，位置在现在319国道旁龙门加油站边上，建有一幢七层综合办公楼。2002年6月，与隔壁的龙门森林派出所一起被项目征用掉了。其的办公楼被铁路桥当中穿过，整幢都拆掉了。当年国家法制还不健全，国有土地大多都不会去办理什么产权证明。其任新罗区城关林业采购站站长时，倒是有把新罗区城关林业采购站的土地拿去国土部门办理了土地证，土地属于国有的，使用权是新罗区城关林业采购站。龙门林业采购站没有去办理土地证，但事实上它的土地就是属于国有的。 37、证人吴某3的证言，证实2013年其担任新罗土地分局局长期间，负责新罗区土地管理和土地巡查等工作。有一天陈某1打电话给其说铁路桥下有一块空地，是以前建设的时候已经代征过的，想问其能够请其开一份产权证明，证实这块地的产权属于当地一个老百姓的。其当时就断然回绝，不同意开这样的证明。因为赣龙项目业主是公司，负责征地的是区铁办，无论如何这块地的产权不属于某个个人。这无需开具证明，其也不会随意开具非真实的证明。其问他要开这样的证明做什么，他说这块地空着很可惜，如果土地产权问题能够解决，他一个朋友就能把这块地搭盖利用起来。他看其态度坚决，就把电话挂了。 三、被告人的供述和辩解 1、被告人李福桂的供述和辩解，证实其在龙门任职期间收受钱物的问题：（一）2004年至2010年，龙门工程承包个体户罗某1总共送给其15次现金，共计人民币113000元。其中，2004年中秋节至2010年春节，这几年的春节前和中秋节前，罗某1为了和其搞好关系，先后12次送钱给其，春节是现金5000元，中秋节是现金3000元，现金都是用信封装着，6年共计48000元。另，2008年下半年，其搬到利来山庄住，罗某1为了和其搞好关系有来其新家贺喜，并送了其红包，里面装了5000元，其有收下。（二）2007年春节前至2008年，当时的龙门村村主任黄某3总共送给其7次现金和超市购物卡，共计价值人民币64000元。其中，2008年春节后，黄某3到曹某来山庄拜年时送给其5000元现金；2007年下半年，在龙长高速公路修建过程中，因为高速公路修建对龙门村龙门渠造成堵塞影响，部分农田被毁，黄某3为了感谢其帮龙门村向龙长高速公路指挥部争取补偿资金，到其办公室找其并送给其1万元作为感谢。（三）2004年下半年至2010年，上海大众邦邦汽贸董事长邱某1总共送给其7次现金，共计62000元。其中，2005年至2010年，每年春节期前，邱某1为了得到其的关照，每年都有到其办公室坐，每次都会送2000元现金，6次共计1.2万元，其都有收下。（四）2004年下半年至2008年，闽盛实业总经理李某1总共送给其5次现金，共计10万元。其中2004年下半年，李某1为了让其支持他在已向购买的项目用地上进行开发建设，办理相关的手续，李某1到其办公室送给其现金8万元送给其，其有收下了。（五）2004年下半年，三峰汽贸公司法人代表林某3通过他公司的副总张某在城区溪南一家饭店吃饭时送给其10万元现金。（六）2009年年底，全新机电汽贸老板郭某4请其到交易城一家饭店吃饭并送给其一万元的超市购物卡。（七）2004年下半年，龙岩市新罗区华辉机械厂的罗某2到其办公室送给其二万元。（八）2006年至2010年春节期间，龙门铸造厂老板陈某3共送给其5次现金，每次2000元，计一万元。（九）2006年至2010年，龙门食堂承包人刘某2总共送给其10次现金，共计人民币26000元。其记得在2006年和2007年春节是各3000元，2008年、2009年和2010年春节是各5000元，2006年至2010年的中秋节都是各1000元，总共26000元。（十）2008年至2010年，新罗区龙门镇赤水村主任郑某2总共送给其3次现金，每次各5000元，共计15000元。（十一）2009年春节前，龙门誉达建材有限公司的郭某2到其办公室送给其一万元现金。（十二）2010年春节前，新罗区大洋轮胎店老板郭某3在莲花家园附近路边送给其一万元的超市购物卡。（十三）2006年4、5月至2007年春节，亚金工贸公司的黄某2共送给其价值人民币85000元。（十四）2008年至2010年，龙岩和商拆迁公司老总黄某1到其办公室共送给现金12000元，其中2008年、2009年和2010年中秋节各2000元，2009年、2010年春节各3000元，5次计12000元。（十五）2005年至2010年，联星拆迁公司科长范某到其办公室共送给其18000元，其中2005至2010年每个中秋节各1000元，2005至2010年每个春节各2000元，12次计18000元。（十六）2011年和2012年两年的春节前，龙岩市精博家电有限公司的董事长俞某送给其二次精博家电公司购物卡，共计价值人民币二万元。（十七）2011年上半年，承建的北城街道办公楼内部装修工程的装修公司项目经理兰佳华通过詹某1送给其二万元。（十八）2012年和2013年春节前，其弟弟詹某1送给其2次超市购物卡，共计价值人民币4000元。（十九）2007年至2012年，包工头肖某都会到其家中送给其现金，其中2007年和2008年春节各500元，2009年至2012年的春节各1000元，6次共计5000元。 当时因为这些人员送钱物给其，主要是为了跟其搞好关系，联络一下感情，希望其能够继续关照他们，有些老板送钱物给其，是希望其在相关项目开发建设中支持他们，帮他们与上级政府协调关系或者与上级政府部门进行沟通协调，有些人送钱物给其，是为了让其能够尽快把工程款结算给他们，方便他们的资金周转，还有一些人送钱物给其，是感谢其有帮他们向上级部门争取一些补偿款、补助款等等。 此外，还供述有关林某1和的相关事实。从2009年年初至2011年6月，闽西交易城物业管理公司的承包人林某1和有送给其9次钱，计63万元。林某1和一般是把这段时间公司有赚到的利润拿出来分，其记得在2009年年初，林某1和分给其是10万元，2009年春节后第一季度是8万元，2009年第三季度是3万元。2010年春节前是6万元，2010年4、5月份是6万元，2010年第二季度是10万元，2010年第三季度是6万元。2011年年初是6万元，2011年6月最后一次是8万元，总共63万。具体经过：2008年8月份左右，在承包闽西交易城物业管理公司前，林某1和有跟陈某1（时任党委书记）和其说过，交易城物业公司由他一个人来承包经营管理，自负盈亏，到时候物业公司有赚到的利润三人平分，也就是每人分三分之一。意思就是其和陈某1都不要进行实际投资，也不要参与经营管理，到时候如果物业公司有赚到钱，其和陈某1也能从利润中各分到三分之一，如果物业公司亏损了，也不会叫其和陈某1来承担。当时因为其是时任的镇长，林某1和送钱给其，一是感谢其和书记陈某1同意和支持他承包和管理闽西交易城物业管理公司；二是感谢其在他经营物业管理公司的过程中，对他承包物业公司的关照和支持。 其和陈某1、吴某1、邓胜毫共同贪污的情况是：2002年左右，建设征用中，指挥部代征了龙门木材采购站的2块边角地。因为这两块边角地长期闲置，无人管理，成了垃圾场，影响了龙门集镇的整体形象。2005年上半年，当时陈某1邀请其到实地查看，商讨如何解决这两块边角地问题。后来其和陈某1得知这2块边角地属于区赣龙办的代征地，所以陈某1就和其一起去找区赣龙办主任吴某1。陈某1跟吴某1讲了这2块边角地目前存在的问题。当时陈某1问吴某1，这2块边角地能否转卖出去进行开发建设。吴某1说，这2块边角地已经被征用补偿过，不能够进行买卖，只能租出去使用。陈某1又说，大家3个人一起来把这2块边角地租下来开发建设，应该能赚点租金。当时陈某1和其、吴某1还测算了一下，如果是租下来开发建房子来出租，至少要收10年以上的租金才能回本。所以陈某1跟其和吴某1讲，这2块边角地如果要租下来，就要将租赁期限做长一点，至少要保证投进去的钱能收回来，可以参照集镇开发地年限一样50年，租金的单价也可以参照龙门当地个人土地交易价格标准，按照1000元／平方米进行出租。邓胜毫是临时工，又是其的驾驶员，人办事比较可靠，所以就让邓胜毫出面去与区赣龙办签订租赁合同，由他去开发建设，来收租金。其和陈某1、吴某1在后面去协调关系。这2块边角地前期的租赁、建设费用由其、陈某1、吴某13人各按30％的比例出资，邓胜毫按10％的比例出资，后期租金分成也按照出资比例进行分成。当时陈某1还对几个人进行一定的分工安排，签订租赁合同等手续和建设过程中铁路方面的一些事情由吴某1负责，规划设计、建设施工队等由其负责，邓胜毫负责出面签订租赁协议书，缴交租金以及建设施工的日常管理事务，陈某1负责总协调，就是在这过程中遇到什么问题时，由陈某1进行总协调。 在2005年7月份左右，在违建到快第一层倒板时，市城建监察支队有派人下来巡查，并下达了《责令停止违法行为通知书》。其和陈某1一起去找市城建监察支队长沟通协调这件事。后来邓胜毫带了说明材料并去城建监察支队处理，最终是以未批先建罚款3万多元。罚款缴交后，施工队就抓紧施工，大概施工、装修了3个多月，两栋楼就建好并装修完毕了，在2005年年底全部完工。从2006年年初至2013年房屋拆迁，邓胜毫将这2栋房屋出租，租金也有按前期讲好的比例拿给其、陈某1、吴某1。此外，邓胜毫租赁下这2块代征边角地后，当时开始组织人员进场挖地基施工。当时陈某1说，旁边还有一些空地，干脆把地基挖过去一点，这样建筑面积会更大。结果当时地基一直挖到龙门特大桥桥墩的水泥柱边缘，已经越过铁路桥安保线，挖到红线这了。负责巡查铁路桥安全的安检员有发现，并向铁路派出所报案，施工人员和施工工具都被铁路派出所的带走。邓胜毫和现场施工的人也有打电话告诉其，其当时马上打电话给吴某1，让他赶紧过来，帮忙想办法解决。因为吴某1是区赣龙协指办主任，他对铁路系统的人肯定比较熟悉，肯定能够找关系帮忙疏通。而且这两块代征地也是从区赣龙协指办租赁过来的，由吴某1帮忙出面协调比较好。后来吴某1通过与铁路相关部门进行协商，最终铁路巡查安检员及铁路派出所没有对邓胜毫及施工人员立案，而是要求他们立即回填已经挖开的安保线和铁路设计红线，并经过安检员巡查后才能继续施工。 区赣龙铁路协指办出具的《关于龙门镇林业采购站原地恢复建筑的情况说明》及龙门镇人民政府出具的《证明》这两份书证材料是因为当时邓胜毫在违建到第一层后，被市城建监察巡查到，为了能够获得更轻的处罚，所以就让吴某1以区赣龙协指办的名义出具一份情况说明。其和陈某1中的一个人让办公室的人帮忙手写了一份证明材料。目的都是为了让市城建监察支队在处罚邓胜毫时能够从轻，这样其、陈某1、吴某1所承受的罚款也相应减轻。龙岩市新罗区龙门镇人民政府用笺《证明》，应该不是其提供给邓胜毫的，其想不起来。 拆迁补偿过程：2013年上半年，邓胜毫告诉其、陈某1、吴某1，因为复线扩能工程，需要征用其中一栋房子，拆迁公司也正式来通知了。当时4人有一起商量这件事。其说要好好研究一下拆迁政策，与拆迁公司多沟通一下，争取多补偿一些。陈某1也说，一定要找个拆迁业务熟悉的人先咨询一下，充分利用政策争取最高的补偿价。吴某1也提议，要去找类似房子情况的案例来参照，这样才能拿到更多的补偿款。邓胜毫说这次负责拆迁的是荣某拆迁公司，其刚好认识这一家拆迁公司的老总，所以其可以跟这一家拆迁公司的老总说一下，请他帮忙跟这个副总交代一下，尽量照顾一下，多做一点补偿款。过了一段时间，邓胜毫邀请荣某拆迁公司的郑某1出来吃饭，还叫了其、吴某1、陈某1一起。吃饭过程中，其有跟郑某1讲，邓胜毫是其的驾驶员，这次龙门铁路桥下的房屋要拆迁，让他在拆迁补偿中帮忙多关心一下，能照顾的多照顾一下。郑某1说他会尽力关照的。到了2014年年初，邓胜毫就告诉其拆迁补偿协议已经签订，这栋房屋是按照合法产权进行补偿，最终共获得拆迁补偿款430多万元，最终其分到的钱大概是120万元左右。这笔120万元其有拿出一部分用于归还当时尚品至尊房子装修、买家具等欠50万元左右，另外投资中凯KTV大概也有50万元，剩下的一、二十万元留作家庭日常开销等。陈某1、吴某1分到的钱跟其一样，也是各120万元左右，邓胜毫分到70余万元。 这栋被征迁的房屋所占的土地是2002年征迁龙门木材采购站时的其中1块代征边角地，这块边角地当时已经被征用过，归政府所有，由当时的新罗区赣龙办代为管理。这栋房屋无合法产权，是其违章建的，由邓胜毫出面承办，房屋挂在他名下，因为当时违章建设投入的资金是由其、陈某1、吴某1和邓胜毫按照3：3：3：1的比例进行出资，所以实际上房屋属于其、陈某1、吴某1和邓胜毫4人按比例所有。当时这栋房屋是违建起来的，不可能有正规的房产证明手续，也无法补办房产证明手续，一直都是违法建筑。在施工到第一层楼板时，还被市城建监察支队下达《责令停止违法行为通知书》。其没有问陈某1、吴某1或邓胜毫他们是如何运作，将这栋违建房屋做成合法产权进行补偿，他们也没告诉其。其认为这栋违建房屋最终按照合法产权进行补偿的补偿款只有一部分是属于其、陈某1、吴某1、邓胜毫4人的，其余部分应该归属于新罗区赣龙办或政府所有。因为首先这栋房屋按照合法产权标准进行补偿的补偿款430余万中，有一块补偿是属于土地的价值，因为这块土地在建设中已经被征用，由新罗区赣龙办代政府管理，所以土地的这块价值补偿属于公款，应该归属于新罗区赣龙办或政府所有；另外一块补偿是地上建筑房屋补偿款，按照当时的五家认定标准，这栋房屋因为有被下过《责令停止违法行为通知书》，所以只能按照五家认定标准获得补偿，其、陈某1、吴某1、邓胜毫4人只能获得五家认定标准的补偿款，超出补偿部分也属于公款，应该归征收部门或政府所有；第三块就是房屋的装潢、附构物补偿款，这笔钱应该属于其、陈某1、吴某1、邓胜毫4人的。也就是说，只有按五家认定标准的补偿款和房屋的装潢、附构物补偿款属于其、陈某1、吴某1、邓胜毫4人的，其余的都属于公款，应该归新罗区赣龙办、征收部门或政府所有。当时其主要还是抱着想争取多拿一点补偿款的心态，认为拆迁政策可以打擦边球，既然邓胜毫能够按照合法产权拿到补偿款，应该没什么问题，所以也就同意把这笔430余万元全部分掉。 2、被告人邓胜毫的供述，证实李福桂打算跟区重点办（后更名为区铁办）租地来建房子，邀集其一起做，到时候可以收一些租金。李福桂跟其说，初步打算出资50万元，给其占10％的股份。2005年，李福桂找了肖某施工队在这两块代征地上建房子。当时在建房过程中，铁路派出所有过来阻止施工，他们说这两块代征地是铁路部门的，不允许在上面建设房屋。李福桂让其带着其与区赣龙协指办签订的土地租赁合同去铁路派出所找所长解释，说这两块代征地是其向区赣龙协指办租来建房的，李福桂他们也有去铁路派出所协调处理这件事，其只是跑腿去提供一下土地租赁协议，后来经李福桂他们协调，铁路派出所允许其离铁路桥墩直径8米以外建房，就没再阻止施工了。因为建房是没经过规划审批的，当时龙岩市国土监察支队的人也有来阻止其施工，还下达了违章建筑通知书，李福桂他们也有去协调关系，最后协调好的结果就是李福桂叫其去龙岩市国土监察支队交了3万多元的罚款，其还带了李福桂交给其的龙门镇政府出具的一份证明。大意是其虽是违章建房没有规划审批，但为的是改善镇容镇貌，里是同意的，这份证明其也提交给了龙岩市国土监察支队。后来，龙岩市国土监察支队也就没有再来阻止施工了。2006上半年，其在两块代征地上各建成了一幢房屋，李福桂让其负责管理招租赚取租金。在房子建好开始收租金时，李福桂交代其租金除了他和其两个人要分以外，还要分给陈某1、吴某1两个人。其中陈某1、李福桂、吴某1的股份比例各30％，其的股份是10％，租金也是按照这样的比例来分。 2013年下半年，李福桂告诉其，赣龙铁路扩建可能会征用到其中一幢房子，到时候如果真的要征用，要配合铁路方面拆迁。其把其中一幢房屋要被征迁的事跟陈某1、李福桂和吴某1讲了，陈某1有叫李福桂、吴某1和其3个人到他办公室，一起讨论一下下一步要如何跟荣某拆迁公司谈判拆迁补偿的事情。陈某1、李福桂和吴某1都说，要其先出面跟荣某拆迁公司谈，把价格讲高一点。陈某1、李福桂和吴某1他们还有说，他们自己也会通过其他方向来疏通关系，到时候争取更多的拆迁补偿款。后来，吴某1介绍其认识了荣某拆迁公司的董事长曾某1，其又经曾某1介绍认识了具体负责此次征迁工作的经理郑某1。吴某1有约了曾某1、郑某1等荣某征迁公司的一些人到他们公司附近的康师傅海鲜酒楼吃饭，陈某1、李福桂和其都有参与，吴某1再次向曾总和郑经理介绍说其是李福桂的驾驶员，其在龙门有一幢房子这次要被征用，能照顾的尽量照顾一下。后面还有一次，陈某1他们三人叫其再请荣某拆迁公司具体负责拆迁业务的郑某1出来吃饭，李福桂、吴某1也有来，陈某1临时有事就没来，这次李福桂、吴某1也有跟郑某1讲，让郑某1多照顾其一下，把拆迁补偿款尽量做高一些。 其在与郑某1谈判过程中，其也是按照陈某1、李福桂和吴某1三人交代的，把要价尽量抬高，提出来要补偿五、六百万元，郑某1说按照其房屋的实际情况，没办法赔那么高，最多只能赔到200多万元。其回去把这个情况向陈某1、李福桂和吴某1三人汇报，他们都说这样赔也太少了，让其只要继续与郑某1保持良好的关系就可以了，至于怎么能争取赔偿更多的钱，他们会想办法，去处理。这个过程中，四个人在陈某1办公室和其海岸广告公司办公室等地方一起商量要怎么获得更多的赔偿，也有讲到别人也有违章建筑被征用的，可以多参考别人怎么赔等等。 又过了一段时间，有一天郑某1叫其去龙门镇政府或房地产开发公司开具一份证明材料，证明房子和土地的产权都是其的。其把这件事跟陈某1、吴某1和李福桂说了，他们叫其按照郑某1的要求，让其先去龙门镇政府开证明。后来其去找陈某2盖章，结果陈某2说他没有权力给其开这样的证明，其又回来请陈某1、李福桂和吴某1帮忙协调一下，陈某1和李福桂说他们会去找魏镇长沟通协调，但最终也没有同意给其盖章。之后，李福桂拿了两张空白的已经盖有龙门镇政府印章的龙门镇政府便笺给其。他说这两张盖好章的龙门镇政府便笺是他以前在龙门工作时留下来的，让其直接把郑某1交代其开具的内容填上去就可以了。其有再次与郑某1联系，在他的指导下，其草拟了一份证明的内容，主要是体现房屋和土地产权都是其的、龙门镇政府同意其参照房地产开发公司统一规划按五层商住标准建设房屋等内容，其把这些内容记下来后，到其海岸广告公司楼下的文印店让店员帮其把这些内容排版后打印到李福桂交给其的空白便笺上，结果第一次打印时忘记在抬头写证明二字，当场作废了一张便用笺；第二次加上了证明二字，排版打印出了一份证明材料，内容就是其刚才说的那些，其把这份证明交给了郑某1。其提交给郑某1的这份证明材料有些内容不是真实的。因为土地是其向区赣龙协指办租赁来的，土地是属于区赣龙协指办的。房子的产权虽然是其的，但是属于违章建筑。郑某1肯定知道这栋被拆迁房屋及土地的真实权属情况。因为荣某征迁公司已经调取过国土监察支队处罚其违章建房的卷宗材料和区赣龙协指办与其签订的土地租赁协议，所以他很清楚房屋和土地的真实权属关系。当时陈某1、李福桂、吴某1和其都有向郑某1请求，让郑某1帮助多搞点钱，虽然其不太清楚他们具体是怎么利用这份证明多搞钱，但这份证明的内容是虚假的，肯定是去骗人或者骗了国家，最后其也获得了土地和房屋的补偿款。陈某1、李福桂和吴某1知道其向郑某1提供了这样一份虚假证明，因为在协调拆迁补偿过程中，涉及到拆迁补偿的事情都要由陈某1、李福桂和吴某1商量决定下来的，然后再由李福桂让其具体实施操作，写这份虚假证明的便笺也是李福桂提供给其的，他们三个人肯定是同意并交代其这样做的。而且在这件事情上，陈某1、李福桂、吴某1的股份比例都是30％，他们股份比例最大，所以拆迁补偿事情都是他们决定的。 2013年年底，其与荣某征迁公司签订了补偿协议，总共获得了土地和房屋补偿款共431万余元，这笔钱在2014年分两笔打到其专门开设的中信银行账户。其个人分到717876.79元。 四、鉴定意见书 西南政法大学司法鉴定中心出具的司法鉴定意见书，证实倾向认定落款单位为龙岩市新罗区龙门镇人民政府、关于邓胜毫商住房屋情况的《证明》材料复印件上落款处的龙岩市新罗区龙门镇人民政府印某与送检同名样本印某1-4出自同一枚印章。 上述证据，经庭审质证，证据取得程序合法，内容真实有效，各证据间能够相互印证，证明本案的事实，可以作为本案的定案依据，本院予以确认。 本案的争议焦点在以下几个部分，本院综合评判如下： 1、收受林某1和贿赂款63万元是否属于分红。被告人李福桂及证人林某1和、陈某1的证言能够相互印证，三人经商议后决定由林某1和出面承包经营闽西交易城物业公司，并约定三人分红的比例，被告人李福桂从未出资入股，且该物业公司运营过程中如果亏损，亏损由林某1和一人承担。林某1和能够获得闽西交易城物业公司的承包经营权，离不开被告人李福桂及同案人陈某1的支持。被告人李福桂作为主官，对林某1和承包的闽西交易城物业公司进行的工作支持，帮助解决该公司在运营中遇到的问题，是其作为主官的工作职责所在，并不能因此作为牟利手段并从中获取高额回报。根据最高人民法院、最高人民检察院《关于办理受贿刑事案件适用法律若干问题的意见（2007年）》：三、关于以开办公司等合作投资名义收受贿赂问题。国家工作人员利用职务上的便利为请托人谋取利益，以合作开办公司或者其他合作投资的名义获取‘利润’，没有实际出资和参与管理、经营的，以受贿论处。综上，足以认定被告人李福桂收取的上述利润属贿赂款。故被告人李福桂辩称，其有在闽西交易城物业公司的具体工作中帮忙协调和解决问题，是其参与管理的表现，据此应当获得高额分红的辩解，理由不充分，本院不予采纳。 2、收受其他人员贿赂金额，是否属于朋友之间的礼尚往来。第一、所谓来而不往非礼也，礼尚往来应当是相互对等的。被告人李福桂逢年过节、搬家仪式之中，单方面收受他人高额的、远超于正常朋友交往的大笔资金，不能认定礼尚往来。第二、以上财物的收受，均是在被告人李福桂担任龙门镇党委副书记、镇长、北城街道筹建办公室主任、北城街道党工委书记期间。被告人李福桂享有影响行贿人利害关系的职权。第三、证人罗某1、李某1、黄某3、邱某1、郑某2、陈某3、刘某2、俞某等人的证言证实送钱给被告人李福桂，均是出于被告人李福桂在城任要职，希望能够获得其关照，要跟被告人李福桂搞好关系的缘故。故被告人李福桂及其辩护人提出相关行贿人行贿的财物，属于朋友之间礼尚往来资金，不构成受贿罪的辩护意见，理由不充分，本院不予采纳。 3、关于被告人李福桂从兰佳华处获得两万元定性。该费用来源于兰佳华，兰佳华通过证人詹某1送两万元给被告人李福桂的原因是他有承包北城办公楼内部装修项目，感谢被告人李福桂对他的关照。该事实有证人詹某1和被告人李福桂的供述相互印证，足以认定。故辩护人提出该部分不应予认定的辩护意见，理由不充分，本院不予采纳。 4、证人詹某1送4000元超市购物卡的性质。证人詹某1的证言证实，其送4000元超市购物卡是因为被告人李福桂任北城街道党工委书记，其有承包石埠屠宰场并改建为仓库进行出租，为了和被告人李福桂搞好关系，让他能关照其，其才会过年的时候送购物卡给被告人李福桂。被告人李福桂也曾供述收受该4000元的购物卡，是知道詹某1为了感谢其帮助协调承租屠宰场的事情。故辩护人提出该部分不应认定的辩护意见，理由不充分，本院不予采纳。 5、本案贪污性质及金额的认定。本案中，被告人李福桂、邓胜毫伙同陈某1、吴某1等人，分别利用被告人李福桂及同案人陈某1、吴某1等人各自作为国家机关工作人员职务上的便利，骗取国家征地拆迁补偿款的行为，构成贪污罪。理由如下： （1）同案人吴某1的证言及被告人邓胜毫的供述均证实被告人李福桂、邓胜毫及同案人陈某1、吴某1等四人为了获得更多的拆迁补偿款而多次进行商量，决定采用在租来的代征地上建造房子及将该产权归属于邓胜毫的办法制作虚假材料，从而以合法产权获取更多的补偿款。（2）同案人吴某1的证言证实被告人李福桂将盖有龙门镇政府印章的空白便笺交由被告人邓胜毫，并让被告人邓胜毫填充土地和房屋属于被告人邓胜毫的证明交由郑某1，同时还要求郑某1按合法产权计算补偿费用以及将土地租赁协议不要放在征迁档案卷宗里。（3）同案人陈某1的证言证实是其、吴某1及被告人李福桂等人商量在代征地建房，征用时因为补偿款太低，想让土地部门开具一份土地属于被告人邓胜毫的证明遭拒后，又让被告人李福桂想办法开具一份房屋产权属于被告人邓胜毫，同时表述地块权属于被告人邓胜毫的证明，以此达到通过合法产权多获得补偿款的目的。（4）被告人邓胜毫的供述也证实荣某拆迁公司的郑某1要其去龙门镇政府或房地产开发公司办理一份关于房子和土地的产权都是其名下的证明材料。当其向陈某1、吴某1和被告人李福桂汇报后，他们均指示其按照郑某1的要求去龙门镇政府开具证明。后其去龙门镇政府盖章遭拒后有打电话叫陈某1协调此事，以及被告人李福桂将盖有龙门镇政府印章的空白便笺让其按郑某1要求填写房屋和地产属于其，后其将证明提供给郑某1，最终将拿到的拆迁补偿款400余万元按陈某1等人商量的方案分给陈某1等人。（5）被告人李福桂的供述亦证实四人合股在代征地上违章建房，征用拆迁时有商量要充分利用政策争取最高的补偿价。凭经验，违建房屋最终会按照合法产权进行补偿，应该是有通过个案研究讨论。 综上，被告人李福桂、邓胜毫主观上具有非法套取更多拆迁补偿款的目的，客观上与同案人实施了制作虚假材料、替换产权材料等行为，其行为构成贪污罪。故辩护人提出被告人李福桂不构成贪污罪的辩护意见，理由不充分，本院不予采纳。 关于辩护人认为贪污数额应按扣除重置价的35％和约定的奖励部分的意见。经查，同案人吴某1证实其违反规定自行将代征地租赁给被告人邓胜毫。相关的行政处罚决定书亦证实该房屋是未经批准建造的违章建筑。综上，陈某1等人以违反规定的手段获得代征地的土地使用权并建造违法建筑，依照《国有土地上房屋征收与补偿条例》第二十四条规定，不予以补偿。故该辩护意见不能成立，不予采纳。 6、关于辩护人认为被告人邓胜毫在贪污犯罪中是否构成从犯的问题。经查，被告人邓胜毫及被告人李福桂、同案人陈某1与吴某1在共同犯罪中共同商议，分工配合，作用相当，不应予区分主从犯。故该辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人李福桂在龙岩市新罗区任职期间，利用职务便利，单独或伙同他人多次非法收受贿赂共计人民币198.4万元，其个人得款133.4万元（其中现金128万元，购物卡5.4万元），为他人谋取利益，数额巨大；被告人李福桂伙同他人，利用他人国家机关工作人员职务上的便利，共同骗取国家征地拆迁补偿款人民币431.787679万元，数额特别巨大；其行为构成受贿罪、贪污罪。被告人邓胜毫伙同他人，利用他人国家机关工作人员职务上的便利，共同骗取国家征地拆迁补偿款人民币431.787679万元，个人得款71.787679万元，数额特别巨大，其行为已构成贪污罪。公诉机关指控的罪名成立，予以采纳。被告人李福桂在判决宣告以前一人犯数罪，依法应当数罪并罚。被告人邓胜毫能主动投案，到案后如实供述其罪行，依法予以减轻处罚，但其提出系从犯的辩解，理由不充分，本院不予采纳。被告人李福桂家属在新罗区人民检察院主动退赃款五万元，酌情予以从轻处罚。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十五条第一款、第三百八十六条、第九十三条第一款、第二十五条第一款、第六十七条、第六十九条、第四十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十三条、第六十四条和《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第三条、《最高人民法院关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第一条的规定，判决如下：","pjjg":" 一、被告人李福桂犯贪污罪，判处有期徒刑十年四个月，并处罚金人民币五十四万元；犯受贿罪，判处有期徒刑七年八个月，并处罚金人民币三十九万元，总和刑期有期徒刑十八年，并处罚金人民币九十三万元，决定执行有期徒刑十七年三个月，并处罚金人民币九十三万元。（罚金应在本判决生效后一个月内缴纳） （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年10月13日起至2034年1月12日止。） 二、被告人邓胜毫犯贪污罪，判处有期徒刑七年三个月，并处罚金人民币三十七万元。（罚金应在本判决生效后一个月内缴纳） （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年3月11日起至2024年6月10日止。） 三、被告人李福桂退缴的赃款人民币五万元，予以没收，上缴国库。 四、继续追缴被告人李福桂的赃款人民币二百四十八万四千元，予以没收，上缴国库。继续追缴被告人邓胜毫的赃款人民币七十一万七千八百七十六元七角九分，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"福建省龙岩市新罗区人民法院 刑事判决书 （2017）闽0802刑初628号 公诉机关福建省龙岩市新罗区人民检察院。 被告人李福桂，男，1961年8月5日出生于龙岩市新罗区，汉族，大学文化，案发前系福建省龙岩市新罗区卫生和计划生育局正科级干部，户籍地龙岩市新罗区。因本案于2016年10月13日被龙岩市公安局新罗分局刑事拘留，同年10月28日由龙岩市公安局新罗分局执行逮捕。现羁押于龙岩市看守所。 辩护人陶明根，福建紫杉律师事务所律师。 辩护人项水君，福建紫杉律师事务所律师。 被告人邓胜毫，男，1982年1月7日出生于龙岩市新罗区，汉族，中专文化，案发前系龙岩市新罗区，户籍地龙岩市新罗区。因本案于2017年3月11日被龙岩市公安局新罗分局刑事拘留，同年3月25日由龙岩市公安局新罗分局执行逮捕。现羁押于龙岩市看守所。 辩护人吴庆森，福建信厚律师事务所律师。 福建省龙岩市新罗区人民检察院以龙新检公刑诉［2017］608号起诉书指控被告人李福桂犯受贿罪、贪污罪，被告人邓胜毫犯贪污罪，于2017年8月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。新罗区人民检察院指派检察员李裕强、代理检察员卢琳丽出庭支持公诉。被告人李福桂及其辩护人陶明根、项水君，被告人邓胜毫及其辩护人吴庆森到庭参加诉讼。现已审理终结。 新罗区人民检察院指控：一、受贿部分 被告人李福桂在担任龙岩市新罗区龙门镇党委副书记、镇长、北城街道筹建办公室主任、北城街道党工委书记期间，利用职务便利，单独或伙同他人多次非法收受林某1和、罗某1、黄某3、李某1、黄某2等人送予的贿赂款共计人民币198.4万元，其个人得款133.4万元（其中现金128万元，购物卡面额人民币5.4万元）。具体如下： （一）被告人李福桂伙同陈某1（另案处理）共同收受林某1和贿赂的犯罪事实。 2009年年初至2011年6月，被告人李福桂伙同陈某1利用发包闽西交易城物业管理公司承包经营权的职务便利，先后九次共同收受该公司承包人林某1和送予的贿赂款计人民币128万元，其中被告人李福桂个人得款63万元，具体如下： （1）2009年年初，被告人李福桂在其家中收受林某1和送予的现金10万元； （2）2009年第二季度，被告人李福桂在其家中收受林某1和送予的现金8万元； （3）2009年第三季度，被告人李福桂在其家中收受林某1和送予的现金3万元； （4）2010年春节前，被告人李福桂在其家中收受林某1和送予的现金6万元； （5）2010年4、5月份，被告人李福桂在其家中收受林某1和送予的现金6万元； （6）2010年第二季度，被告人李福桂在其家中收受林某1和送予的现金10万元； （7）2010年第三季度，被告人李福桂在其家中收受林某1和送予的现金6万元； （8）2011年年初，被告人李福桂在其家中收受林某1和送予的现金6万元； （9）2011年6月，被告人李福桂在其家中收受林某1和送予的现金8万元。 （二）被告人李福桂收受他人贿赂的犯罪事实。 1、2004年中秋节前至2010年春节，被告人李福桂利用工程发包和工程款结算的职务便利，先后十五次收受工程承包人罗某1送予的贿赂款计人民币11.3万元，具体如下： （1）2006年上半年，被告人李福桂在其办公室收受罗某1送予的现金3万元； （2）2007年，被告人李福桂在其办公室收受罗某1送予的现金3万元； （3）2004年中秋节至2010年春节，被告人李福桂先后十二次收受罗某1送予的现金，其中六次中秋节各收受现金3000元，六次春节各收受现金5000元，计4.8万元； （4）2008年下半年，被告人李福桂在新罗城区曹某来山庄收受罗某1送予的现金5000元。 2、2004年下半年至2008年，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后五次收受龙岩市闽盛实业有限公司法人代表李某1送予的贿赂款计人民币10万元，具体如下： （1）2004年下半年，被告人李福桂在其办公室收受李某1送予的现金8万元； （2）2005年春节至2008年春节，被告人李福桂先后四次在其办公室或新罗区城区路边收受李某1送予的现金，每次各现金5000元，计2万元。 3、2006年4、5月至2007年春节，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后二次收受龙岩亚金工贸发展有限公司董事长黄某2送予的贿赂款计人民币8.5万元（其中现金8万元、超市购物卡面额人民币5000元），具体如下： （1）2006年4-5月份，被告人李福桂在其办公室收受黄某2送予的现金8万元； （2）2007年春节前，被告人李福桂在龙门镇政府门口收受黄某2送予的超市购物卡面额人民币5000元。 4、2007年春节至2008年上半年，被告人李福桂利用分管资金争取和地块承租等职务便利，先后七次收受龙门镇龙门村原村主任黄某3送予的贿赂款计人民币6.4万元（其中现金5.9万元，超市购物卡面额人民币5000元），具体如下： （1）2007年春节前，被告人李福桂在新罗城区某饭店收受黄某3送予的现金3000元； （2）2007年春节后，被告人李福桂在其新罗区林业局宿舍收受黄某3送予的现金1000元； （3）2007年下半年，被告人李福桂在其办公室收受黄某3送予的现金1万元； （4）2008年春节前，被告人李福桂在其办公室收受黄某3送予的超市购物卡面额人民币5000元； （5）2008年春节后，被告人李福桂在曹某来山庄收受黄某3送予的现金5000元； （6）2008年3、4月份，被告人李福桂在其办公室收受黄某3送予的现金2万元； （7）2008年上半年，被告人李福桂在其办公室收受黄某3送予的现金2万元。 5、2004年下半年至2010年春节，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后七次收受龙岩市邦邦汽车贸易有限公司董事长邱某1送予的贿赂款计人民币6.2万元，具体如下： （1）2004年下半年，被告人李福桂在其办公室收受邱某1送予的现金5万元； （2）2005年春节至2010年春节，被告人李福桂先后六次在其办公室收受邱某1送予的现金2000元，计1.2万元。 6、2004年下半年，被告人李福桂利用管理项目开发建设的职务便利，在其办公室收受龙岩市新罗区华辉机械厂法人代表罗某2送予的现金人民币2万元。 7、2004年下半年，被告人李福桂利用管理项目开发建设的职务便利，在新罗区饭店收受龙岩市三峰汽车贸易有限公司法人代表林某3委托该公司副总经理张某送予的现金人民币10万元。 8、2008年春节至2010年春节，被告人李福桂利用关照村两委工作的职务便利，先后三次在其办公室收受龙岩市新罗区龙门镇赤水村村委会主任郑某2送予的贿赂，每次各收受现金5000元，计人民币1.5万元。 9、2006年春节至2010年春节，被告人李福桂利用关照企业发展和支持人大代表工作的职务便利，先后五次在其办公室、新罗联合铸造有限责任公司或城区饭店收受新罗联合铸造有限责任公司原法人代表陈某3送予的贿赂，每次各收受现金2000元，计人民币1万元。 10、2009年春节，被告人李福桂利用关照企业发展的职务便利，在其办公室收受龙岩市誉达建材有限公司总经理郭某2送予的现金人民币1万元。 11、2006年春节至2010年中秋节，被告人李福桂利用发包龙门镇政府食堂承包经营权的职务便利，先后十次收受该食堂承包人刘某2送予的贿赂，其中2006年和2007年，二次春节各收受现金3000元，2008年至2010年，三次春节各收受现金5000元，2006年至2010年，五次中秋节各收受1000元，计人民币2.6万元。 12、2010年春节前，被告人李福桂利用管理项目开发建设的职务便利，在龙岩市新罗区莲花家园小区附近收受龙岩市新罗区大洋轮胎店老板郭某3送予的超市购物卡面额人民币1万元。 13、2009年年底，被告人李福桂利用管理项目开发建设的职务便利，在闽西交易城一饭店收受龙岩市全新机电汽车有限公司董事长郭某4送予的超市购物卡面额人民币1万元。 14、2008年至2010年，被告人李福桂利用管理项目征迁工作的职务便利，先后五次收受龙岩市和商房屋征收服务有限公司法人代表黄某1送予的贿赂，其中2008年至2010年，三次中秋节各收受现金2000元，2009年至2010年，二次春节各收受现金3000元，计人民币1.2万元。 15、2005至2010年，被告人李福桂利用管理项目征迁工作的职务便利，先后十二次收受龙岩市联星房屋征收服务有限公司副总经理范某送予的贿赂，其中2005年至2010年，六次春节各收受现金2000元，六次中秋节各收受现金1000元，计人民币1.8万元。 16、2011年春节和2012年春节，被告人李福桂利用关照企业发展的职务便利，先后二次在其办公室收受龙岩市精博家电有限责任公司董事长俞某送予的精博购物卡面额人民币各1万元，计2万元。 17、2011年上半年，被告人李福桂利用办公楼装修工程款结算的职务便利，收受北城街道办公楼内部装修工程承包人兰佳华委托詹某1送予的现金人民币2万元。 18、2012年春节和2013年春节，被告人李福桂利用协调北城石埠屠宰场租赁的职务便利，先后二次收受该承租人詹某1送予的超市购物卡各面额人民币2000元，计4000元。 19、2007年至2012年春节，被告人李福桂利用管理零星工程项目的职务便利，先后六次收受零星工程承包人肖某送予的贿赂，其中2007年和2008年春节各收受现金500元，2009年至2012年春节各收受现金1000元，计人民币5000元。 二、贪污部分 2013年下半年，被告人李福桂、邓胜毫伙同吴某1、陈某1（均另案处理），利用吴某1担任龙岩市新罗区铁路建设办公室主任分管扩能项目征迁工作的职务便利，采用伪造被拆迁房屋产权证明资料的手段，共同骗取国家征地拆迁补偿款人民币431.787679万元。其中被告人李福桂分得120万元，被告人邓胜毫分得71.787679万元。 上述事实，公诉机关提供被告人李福桂的户籍证明、到案经过、前科情况、被告人邓胜毫的中信银行账户对账单、租赁协议书等书证；证人林某1和、高某、罗某1、郑某1、曾某1、吴某1、陈某1、赖某、陈某2、郭某1等人的证言，被告人李福桂、邓胜毫的供述与辩解，西南政法大学司法鉴定中心出具的司法鉴定意见书等证据。公诉机关认为，被告人李福桂在龙岩市新罗区任职期间，利用职务便利，单独或伙同他人多次非法收受贿赂共计人民币198.4万元，为他人谋取利益，数额巨大；且伙同他人，利用他人国家机关工作人员职务上的便利，共同骗取国家征地拆迁补偿款人民币431.787679万元，数额特别巨大。其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条、第三百八十二条、第二十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、贪污罪追究其刑事责任。被告人邓胜毫伙同他人，利用他人国家机关工作人员职务上的便利，共同骗取国家征地拆迁补偿款人民币431.787679万元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条、第二十五条第一款，犯罪事实清楚、证据确实、充分，应当以贪污罪追究其刑事责任。被告人李福桂在判决宣告以前一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。 被告人李福桂提出以下辩解：一、指控其收受林某1和的贿赂款持有异议，该63万元应当属于利润分红，并非受贿；二、其向个人收受的大部分款项均属于亲朋好友之间逢年过节礼尚往来资金，是正当往来，并非受贿；三、收受詹某1的4000元并非利用职务便利，其与詹某1是亲兄弟，不应当构成受贿罪；四、其没有采用虚构房屋产权证明的手段骗取国家征地拆迁补偿款，不应当构成贪污罪。 其辩护人的辩护意见是：一、对起诉书指控的受贿金额有异议：1、从林某1和处获得的63万元，应当属于利润分红而非受贿款。2、从罗某1处获得的48000元及拜访新家财物5000元是礼尚往来，不应当认定受贿款。3、2004年下半年从李某1处获取的80000元，不存在为李某1牟利的行为，缺乏受贿构成要件。4、从黄某3处获得的2007年春节后正月拜年红包1000元及2008年春节后到新房拜年红包5000元，均属于拜年礼金，且与征地补偿金和地块承租无关，不应认定为受贿。5、从邱某1处获得的2005年至2010年春节前财物12000元，属于朋友之间礼尚往来，不属于受贿金额。6、从郑某2处获得的2008年至2010年春节前财物15000元，并无具体请托事项，是朋友之间礼金，不应认定为受贿。7、从陈某3处获得的10000元拜年财物，属于朋友之间礼尚往来，并无具体请托事项，不应认定为受贿。8、从刘某2处获得的26000元，均属于礼尚往来资金，且没有具体请托事项，不应当认定是受贿。9、从俞某处获得的购物卡20000元，是朋友之间礼尚往来资金，没有具体请托事项，不应当认定为受贿。10、从詹某1处获得的20000元，费用来源于兰佳华，不能认定为受贿。11、从詹某1处获得的4000元，应当属兄弟之间的正常送礼，不应当认定为受贿。综上，认定被告人李福桂受贿金额应扣除相关费用，经统计应为45.8万元。二、关于受贿罪部分，被告人李福桂认罪态度较好，具有退赃等从轻处罚情节。三、被告人李福桂客观上未采取伪造房屋拆迁产权证明资料的手段，骗取国家征地拆迁补偿款；主观上没有伪造证明骗取国家征地拆迁补偿款的故意，不构成贪污罪。 被告人邓胜毫提出以下辩解：一、在共同骗取拆迁补偿款431万余元过程中，其是受李福桂、陈某1、吴某1等人的指使，作用是次要的。房产拆迁证明是被告人李福桂将带有龙门镇政府的空白便笺交给其，交代其和拆迁公司联系，拆迁公司交代其如何填写内容。二、对指控共同贪污431万余元的金额有异议，应当认为按照补偿相关标准和政策，扣除应当获得的合法补偿款200多万元。 其辩护人的辩护意见是：一、对公诉机关指控被告人邓胜毫伙同李福桂等人构成贪污罪没有异议，但认为起诉书指控贪污数额为431.787679万元持有异议。应当扣除被拆迁房屋依法可以获得的补偿金额，即至少应当扣除依法获得的补偿金额200万元。二、被告人邓胜毫具有自首情节，可以从轻或者减轻处罚。三、被告人邓胜毫在共同犯罪过程中，作用相对较小，是从犯。四、被告人邓胜毫具有悔罪表现，认罪态度较好。综上，请求对被告人邓胜毫从轻或者减轻处罚。 经审理查明：一、受贿部分 被告人李福桂在担任龙岩市新罗区龙门镇党委副书记、镇长、北城街道筹建办公室主任、北城街道党工委书记期间，利用职务便利，单独或伙同他人多次非法收受林某1和、罗某1、黄某3、李某1、黄某2等人送予的贿赂款共计人民币198.4万元，其个人得款133.4万元（其中现金128万元，购物卡面额人民币5.4万元）。具体如下： （一）被告人李福桂伙同陈某1（另案处理）共同收受林某1和贿赂的犯罪事实。 2009年年初至2011年6月，被告人李福桂伙同陈某1利用发包闽西交易城物业管理公司承包经营权的职务便利，先后九次共同收受该公司承包人林某1和送予的贿赂款计人民币128万元，其中被告人李福桂个人得款63万元，具体如下： （1）2009年年初，被告人李福桂在其家中收受林某1和送予的现金10万元； （2）2009年第二季度，被告人李福桂在其家中收受林某1和送予的现金8万元； （3）2009年第三季度，被告人李福桂在其家中收受林某1和送予的现金3万元； （4）2010年春节前，被告人李福桂在其家中收受林某1和送予的现金6万元； （5）2010年4、5月份，被告人李福桂在其家中收受林某1和送予的现金6万元； （6）2010年第二季度，被告人李福桂在其家中收受林某1和送予的现金10万元； （7）2010年第三季度，被告人李福桂在其家中收受林某1和送予的现金6万元； （8）2011年年初，被告人李福桂在其家中收受林某1和送予的现金6万元； （9）2011年6月，被告人李福桂在其家中收受林某1和送予的现金8万元。 （二）被告人李福桂收受他人贿赂的犯罪事实。 1、2004年中秋节前至2010年春节，被告人李福桂利用工程发包和工程款结算的职务便利，先后十五次收受工程承包人罗某1送予的贿赂款计人民币11.3万元，具体如下： （1）2006年上半年，被告人李福桂在其办公室收受罗某1送予的现金3万元； （2）2007年，被告人李福桂在其办公室收受罗某1送予的现金3万元； （3）2004年中秋节至2010年春节，被告人李福桂先后十二次收受罗某1送予的现金，其中六次中秋节各收受现金3000元，六次春节各收受现金5000元，共计4.8万元。 （4）2008年下半年，被告人李福桂在新罗城区曹某来山庄收受罗某1送予的现金5000元。 2、2004年下半年至2008年，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后五次收受龙岩市闽盛实业有限公司法人代表李某1送予的贿赂款计人民币10万元，具体如下： （1）2004年下半年，被告人李福桂在其办公室收受李某1送予的现金8万元； （2）2005年春节至2008年春节，被告人李福桂先后四次在其办公室或新罗区城区路边收受李某1送予的现金，每次各现金5000元，计2万元。 3、2006年4、5月至2007年春节，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后二次收受龙岩亚金工贸发展有限公司董事长黄某2送予的贿赂款计人民币8.5万元（其中现金8万元、超市购物卡面额人民币5000元），具体如下： （1）2006年4-5月份，被告人李福桂在其办公室收受黄某2送予的现金8万元； （2）2007年春节前，被告人李福桂在龙门镇政府门口收受黄某2送予的超市购物卡面额人民币5000元。 4、2007年春节至2008年上半年，被告人李福桂利用分管资金争取和地块承租等职务便利，先后七次收受龙门镇龙门村原村主任黄某3送予的贿赂款计人民币6.4万元（其中现金5.9万元，超市购物卡面额人民币5000元），具体如下： （1）2007年春节前，被告人李福桂在新罗城区某饭店收受黄某3送予的现金3000元； （2）2007年春节后，被告人李福桂在其新罗区林业局宿舍收受黄某3送予的现金1000元； （3）2007年下半年，被告人李福桂在其办公室收受黄某3送予的现金1万元； （4）2008年春节前，被告人李福桂在其办公室收受黄某3送予的超市购物卡面额人民币5000元； （5）2008年春节后，被告人李福桂在曹某来山庄收受黄某3送予的现金5000元； （6）2008年3、4月份，被告人李福桂在其办公室收受黄某3送予的现金2万元； （7）2008年上半年，被告人李福桂在其办公室收受黄某3送予的现金2万元。 5、2004年下半年至2010年春节，被告人李福桂利用管理项目开发建设和关照企业发展等职务便利，先后七次收受龙岩市邦邦汽车贸易有限公司董事长邱某1送予的贿赂款计人民币6.2万元，具体如下： （1）2004年下半年，被告人李福桂在其办公室收受邱某1送予的现金5万元； （2）2005年春节至2010年春节，被告人李福桂先后六次在其办公室收受邱某1送予的现金2000元，计1.2万元。 6、2004年下半年，被告人李福桂利用管理项目开发建设的职务便利，在其办公室收受龙岩市新罗区华辉机械厂法人代表罗某2送予的现金人民币2万元。 7、2004年下半年，被告人李福桂利用管理项目开发建设的职务便利，在新罗区饭店收受龙岩市三峰汽车贸易有限公司法人代表林某3委托该公司副总经理张某送予的现金人民币10万元。 8、2008年春节至2010年春节，被告人李福桂利用关照村两委工作的职务便利，先后三次在其办公室收受龙岩市新罗区龙门镇赤水村村委会主任郑某2送予的贿赂，每次各收受现金5000元，计人民币1.5万元。 9、2006年春节至2010年春节，被告人李福桂利用关照企业发展和支持人大代表工作的职务便利，先后五次在其办公室、新罗联合铸造有限责任公司或城区饭店收受新罗联合铸造有限责任公司原法人代表陈某3送予的贿赂，每次各收受现金2000元，计人民币1万元。 10、2009年春节，被告人李福桂利用关照企业发展的职务便利，在其办公室收受龙岩市誉达建材有限公司总经理郭某2送予的现金人民币1万元。 11、2006年春节至2010年中秋节，被告人李福桂利用发包龙门镇政府食堂承包经营权的职务便利，先后十次收受该食堂承包人刘某2送予的贿赂，其中2006年和2007年，二次春节各收受现金3000元，2008年至2010年，三次春节各收受现金5000元，2006年至2010年，五次中秋节各收受1000元，计人民币2.6万元。 12、2010年春节前，被告人李福桂利用管理项目开发建设的职务便利，在龙岩市新罗区莲花家园小区附近收受龙岩市新罗区大洋轮胎店老板郭某3送予的超市购物卡面额人民币1万元。 13、2009年年底，被告人李福桂利用管理项目开发建设的职务便利，在闽西交易城一饭店收受龙岩市全新机电汽车有限公司董事长郭某4送予的超市购物卡面额人民币1万元。 14、2008年至2010年，被告人李福桂利用管理项目征迁工作的职务便利，先后五次收受龙岩市和商房屋征收服务有限公司法人代表黄某1送予的贿赂，其中2008年至2010年，三次中秋节各收受现金2000元，2009年至2010年，二次春节各收受现金3000元，计人民币1.2万元。 15、2005至2010年，被告人李福桂利用管理项目征迁工作的职务便利，先后十二次收受龙岩市联星房屋征收服务有限公司副总经理范某送予的贿赂，其中2005年至2010年，六次春节各收受现金2000元，六次中秋节各收受现金1000元，计人民币1.8万元。 16、2011年春节和2012年春节，被告人李福桂利用关照企业发展的职务便利，先后二次在其办公室收受龙岩市精博家电有限责任公司董事长俞某送予的精博购物卡面额人民币各1万元，计2万元。 17、2011年上半年，被告人李福桂利用办公楼装修工程款结算的职务便利，收受北城街道办公楼内部装修工程承包人兰佳华委托詹某1送予的现金人民币2万元。 18、2012年春节和2013年春节，被告人李福桂利用协调北城石埠屠宰场租赁的职务便利，先后二次收受该承租人詹某1送予的超市购物卡各面额人民币2000元，计4000元。 19、2007年至2012年春节，被告人李福桂利用管理零星工程项目的职务便利，先后六次收受零星工程承包人肖某送予的贿赂，其中2007年和2008年春节各收受现金500元，2009年至2012年春节各收受现金1000元，计人民币5000元。 二、贪污部分 2013年下半年，被告人李福桂、邓胜毫伙同吴某1、陈某1（均另案处理），利用吴某1担任龙岩市新罗区铁路建设办公室（以下简称区铁办）、新罗区赣龙铁路扩能工程建设协调指挥部办公室（以下简称区赣龙扩能协指办）主任，负责组织、协调和领导扩能工程征地拆迁工作，对赣龙铁路扩能工程征地拆迁工作中遇到的地类、房屋认定与市五家认定小组认定不符的案例负有经手审核、提出具体补偿意见和上报龙岩市赣龙扩能协指办（以下简称市赣龙扩能协指办）召开征迁协调会研究决定补偿方案的职责等职务便利，各自分工协作，采用制作虚假证明材料，规避上会研究等手段骗取国家征地拆迁补偿款431.787679万元。其中被告人李福桂及同案人陈某1、吴某1各分得120万元，被告人邓胜毫分得71.787679万元。具体事实如下： 2002年6月，因建设需要，区赣龙扩能协指办与新罗区木材公司（国有企业）签订房屋拆迁补偿协议，拆除了位于新罗区龙门镇319国道旁龙门林业采购站房屋。赣龙线穿过原龙门林业采购站房屋位置，在两侧留下两块代征地，由区赣龙扩能协指办代表新罗区政府实际管理。2005年9月，经被告人李福桂及同案人吴某1、陈某1共同商议，安排被告人李福桂的驾驶员即被告人邓胜毫出面与吴某1代表的区赣龙协指办签订上述地块的租赁协议书，未经规划审批违法搭建房屋二幢欲出租牟利，期间被告人邓胜毫户违法建设一事被龙岩市城建监察支队立案查处。后在被告人李福桂及同案人吴某1、陈某1等人的协调之下，被处以行政处罚。2005年年底，二幢房屋建成，四人按一定的股份比例获取租金。 2013年7月，因扩能工程（龙门段）建设，需要征用邓胜毫户上述其中一幢房屋（建筑面积507.91㎡）。经具体负责征迁工作的龙岩市荣祥房屋征收服务有限公司（以下简称荣祥公司）入户测量和对房屋权属等状况进行的调查，查明该房屋未经规划部门审批，市五家认定小组审查意见为按重置价35％折价拆除，不予安置。对该补偿方案并不满意的被告人李福桂、邓胜毫及同案人陈某1、吴某1四人经多次共同商议，产生了制作房屋、土地产权归属于被告人邓胜毫的证明材料，以合法产权的标准骗取国家补偿款的共同犯意，并各自分工协作。 （一）根据龙岩市扩能协指办提供的《关于征迁纪要流程的说明》，区铁办是新罗区辖区内铁路建设工程征迁工作的主体，委托房屋征收服务公司具体实施。区赣龙扩能协指办对赣龙铁路扩能工程征地拆迁工作中遇到的地类、房屋认定与市五家认定小组认定不符的案例有经手审核、提出具体补偿意见和上报市赣龙扩能协指办召开征迁协调会研究决定补偿方案的职权。 1、吴某1利用担任区铁办、区赣龙扩能协指办主任，负责经手审核对地类、房屋认定与市五家认定小组认定不符案例（俗称个案）的职务便利，指使负责具体征迁事务的荣某公司经理郑某1在明知邓胜毫户房屋、地块真实产权状况的情况下，将土地租赁协议和市城建监察支队关于邓胜毫户行政处罚卷宗材料从邓胜毫户征迁档案袋中取出，并制作邓胜毫户《赣龙铁路扩能项目房屋征收工作有关问题调查处理情况表》（俗称个案表），以被告人李福桂、邓胜毫等人制作的内容虚假的证明为依据，在个案表中对邓胜毫户的地块、房屋来源作了合法确认，使本不符合个案研究条件的邓胜毫户在形式上成为个案。 2、吴某1作为区赣龙扩能协指办主任，在个案审查过程中负有提起市赣龙扩能协指办协调会上会研究的职责和提出具体补偿方案意见的职权，在经手审核邓胜毫户个案的过程中，违反扩能工程征迁纪要流程，未将邓胜毫户个案提交市赣龙扩能协指办征迁协调会进行上会讨论，并且指使郑某1以地块、房屋二项合法产权标准对邓胜毫户进行完全补偿，使邓胜毫户个案实质通过了区赣龙扩能协指办的审查，规避了市赣龙扩能协指办和业主赣龙复线公司等相关单位的监管。 2013年10月，荣某公司与被告人邓胜毫签订《房屋征收货币补偿协议书》，各项补偿款共计431.787679万元，由荣某公司支付至被告人邓胜毫中信银行账户（账号73×××65）。2013年年底，被告人李福桂和同案人陈某1、吴某1经过商议，确定了上述征迁补偿款的分配方案。2014年1月，根据分配方案，被告人邓胜毫在其经营的海岸广告公司楼下二次经手分给陈某1人民币15万元、105万元，计120万元；分给吴某1及被告人李福桂各120万元；自得71.787679万元。 3、征迁工作结束后，荣祥公司将赣龙铁路扩能工程（龙门段）各户补偿资料欲移交龙岩市房屋征收中心审核。为使邓胜毫户能够通过审核，2014年8月，吴某1利用担任区铁办主任的职务便利，协调市赣龙扩能协指办、赣龙复线公司和荣某公司的有关人员，在实际并无讨论邓胜毫户提前腾房租金损失补偿一事的情况下，在《关于协调解决扩能工程项目（龙门段）征迁有关问题的会议纪要》（会议纪要［2013］14号）中添加上关于邓胜毫户提前腾房租金损失补偿的内容，形成《关于协调解决扩能工程项目（龙门段）征迁有关问题的会议纪要》（会议纪要［2014］14号），为邓胜毫户获得只有合法建筑面积才能享有的腾房奖励提供依据。另外，在邓胜毫户个案表上签字确认邓胜毫户地块、房屋产权合法并同意按合法产权补偿，为邓胜毫户获得合法产权补偿提供依据。上述行为使邓胜毫户最终通过龙岩市房屋征收中心审核。 2016年下半年，被告人李福桂案发后，吴某1指使荣祥公司经理郑某1将能够真实反映被告人邓胜毫与区赣龙协指办签订的土地租赁协议和市城建监察支队关于邓胜毫户行政处罚的卷宗材料重新放回邓胜毫户征迁档案袋中，同时安排被告人邓胜毫制作《报告》，体现邓胜毫户在2013年9月6日以租金损失600余万元为由要求补偿的不实内容，协调市赣龙扩能协指办、赣龙复线公司和荣某公司的有关人员，在实际并无讨论邓胜毫户租金损失巨大一事的情况下，在《关于协调解决扩能工程项目（龙门段）征迁有关问题的会议纪要》（会议纪要［2014］14号）第三大点中添加考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿等不实内容，并将市、区两级赣龙扩能协指办、赣龙复线公司和荣某公司的原存档文件予以替换，欲以此制造其在审核邓胜毫户补偿方案时系考虑邓胜毫户租金损失超过合法产权补偿金额才同意荣某公司以合法产权予以补偿的方案，且有上会研究并形成会议纪要作为依据等一系列假象，以达到掩饰贪污犯罪行为的目的。 （二）被告人李福桂指使被告人邓胜毫利用被告人李福桂在龙门镇政府担任镇长期间私自留存的盖有龙门镇政府公章的空白便用笺，伪造由龙门镇政府出具的体现地块、房屋产权合法且归属于被告人邓胜毫的证明材料。 另查明，中共龙岩市新罗区纪律检查委员会于2016年6月14日到新罗区卫计局将被告人李福桂控制到案，同日经龙岩市纪委批准对其采取两规措施审查。新罗区人民检察院在2016年10月13日对该案立案侦查，同日将其从办案点带回进行讯问。 2017年3月10日，被告人邓胜毫通过电话联系约定在指定地点等候办案人员，2017年3月11日，龙岩市新罗区人民检察院将被告人邓胜毫从广西省壮族自治区贵港市带回办案区。 再查明，2016年10月26日，被告人李福桂通过其家属向龙岩市新罗区人民检察院退赃人民币五万元。 上述事实，有下列经庭审质证的证据予以证实： 一、书证 1、户籍证明、前科证明，证实被告人李福桂、邓胜毫的身份情况及无前科。 2、到案说明，证实中共龙岩市新罗区纪律检查委员会于2016年6月14日到新罗区卫计局将李福桂控制到案，同日经龙岩市纪委批准对其采取两规措施审查。新罗区人民检察院在2016年10月13日对该案立案侦查，同日将其从办案点带回进行讯问。 2017年1月20日，龙岩市新罗区人民检察院对被告人邓胜毫补充立案，同年1月22日对其刑事拘留并网上追逃。2017年3月10日，被告人邓胜毫通过电话联系约定在指定地点等候办案人员，2017年3月11日，龙岩市新罗区人民检察院将被告人邓胜毫从广西省壮族自治区贵港市带回办案区。 3、公告、决定，证实2016年8月16日龙岩市新罗区人大常委会会议决定接受李福桂辞去龙岩市新罗区第十六届人民代表大会代表职务的请求。2016年8月16日龙岩市新罗区人大常委会会议决定罢免李福桂的龙岩市第四届人民代表大会代表职务。 4、个人简历、任职文书等，证实2008年4月29日领导班子成员分工安排调整通知决定李福桂（党委副书记，镇长）负责政府全面工作，主管财税；2010年9月16日，李福桂任龙岩市新罗区北城街道筹建办公室主任；2011年5月18日，李福桂任中共龙岩市新罗区委北城街道工作委员会委员、书记。 5、林某1和行贿的银行查询书证，证实钟奕贤的工商银行账户的支取情况；高某的中国银行账户的支取情况。卡号为60×××96及卡号为60×××18开户以来存款明细等。 6、关于陈阳春出具的在闽西交易城物业管理公司工作情况说明，证实陈阳春2006年5月至2008年8月由龙门镇政府派到闽西交易城物业管理任职副经理职务，自2008年7月31日调至区龙津河综合整治管理委员会工作至今，其本人在闽西交易城物业管理公司工作期间没有对外承包。 7、记账材料，证实林某1和承包闽西交易城物业管理公司上缴管理费的情况。 8、龙门镇政府会议纪要，证实龙门镇政府就林某1和承包事宜于2008年8月22日（证实承包时间）、2009年1月17日（证实交易城刚接手缴交标准较低，减免闽西交易城2008年度上缴资金十万元）召开会议。 9、内资企业登记基本情况表，证实2008年9月11日，龙岩闽西交易城物业管理有限公司法定代表人变更为李福桂，高某担任总经理。 10、闽西交易城物业管理有限公司股权转让协议，证实龙岩市龙门房地产综合开发公司于2011年6月8日将闽西交易城物业管理有限公司100％的股权共50万元人民币注册资金，以6万元人民币转让给龙岩市新罗区北城街道企业服务中心。 11、闽西交易城物业管理公司工资发放记账材料，证实闽西交易城物业管理公司员工工资发放情况。 12、合同，证实闽西标准件制造有限公司的李某1与龙岩市新罗区龙门镇人民政府陈某5于2003年7月9日签订合同，龙门镇政府同意李某1在考塘工贸小区投资兴办企业。 13、承包合同，证实龙岩市全福汽车销售服务有限公司与郭某3于2009年11月26日签订承包龙门镇综合楼项目合同。 14、合同，证实北城街道办事处将北城街道办事处办公室二次装修工程的全部施工发包给福建名屋装饰工程有限公司。 15、关于龙门村争取补助款书证，证实黄某3因龙长高速遗留问题及龙门渠水毁工程补助款、卫生死角整治补助等事项向相关部门申请相关补助款的事实。 16、证人黄某1、范某、罗某1、黄某2相关书证材料，证实龙门镇政府和武平县和商房屋拆迁服务有限公司签订拆迁委托合同书；新罗区高速公路建设指挥部和龙岩市联星房屋拆迁有限公司签订拆迁委托合同书；龙门镇政府和龙岩市联星房屋拆迁有限公司签订拆迁委托合同书；关于塔前安置地三通一平等有关工程合同的说明、记账凭证等，关于新罗区科技园龙门钟城山标准厂房物流仓储投资协议书等。 17、征地拆迁包干办理合同，证实龙岩市建设协调指挥部与新罗区建设协调指挥部于2002年1月9日签订征地拆迁包干办理合同。 18、赣龙铁路新罗区段房屋拆迁补偿协议书，证实龙岩市新罗区赣龙铁路建设协调指挥部办公室与龙岩市新罗区木材公司于2002年6月3日签订房屋拆迁补偿协议书，被拆迁房屋建筑面积1653.74平方米及附构筑物按规定标准评估应补偿人民币519536元；按时签订协议、腾房并拆除给予每平方米主房建筑面积18元奖金，搬迁费以每平方米主房建筑面积3元一次发补，计人民币34729元，综合共计人民币554265元。 19、租赁协议书，证实新罗区赣龙办与邓胜毫于2005年9月6日签订租赁协议书，约定龙门特大桥18号桥墩两侧原龙门林业采购站被征迁后所剩242.19㎡空地由邓胜毫承租，租期50年（租期从2005年至2055年），租金总计242190元，分三次交清，并约定在租赁期内，如遇国家征用，扣除已使用年限的租金外，其余租金归还乙方，地上建筑物补偿归乙方所有。租期年限满后，所建不动产无偿归属甲方。 20、龙岩市城建监察支队邓胜毫户违法建设案件卷宗（含行政处罚决定书），证实龙岩市城乡规划局于2005年7月21日对邓胜毫下达了责令停止违法行为通知书；区协指办关于林业采购站原地恢复建筑的情况说明：从不影响集镇规划和环境卫生等多方面因素考虑，同意将该地块承租给邓胜毫管理；龙门镇政府于2005年10月17日出具了一份邓胜毫虽是违章建房没有规划审批，但为的是改善镇容镇貌，里同意的证明；龙岩市城乡规划局于2005年12月28日出具行政处罚告知书及行政处罚决定书，责令邓胜毫无偿自行拆除违法新建总面积883.75平方米，并处铁路桥左侧违法建筑面积437.24平方米整体工程造价的7％罚款，共计人民币18360.08元，并处铁路桥右侧违法建筑面积446.51平方米整体工程造价7％罚款，共计人民币12502.28元，总计罚款人民币30866.36元。 21、赣龙铁路扩能工程（龙门段）项目建设房屋征收决定书、征收实施计划和补偿安置方案，证实征收范围位于新罗区，途经龙门村、湖一村、湖二村，由龙岩市房屋征收与补偿中心委托龙岩荣祥房屋征收服务有限公司进行。签约时间：2013年7月21日至2013年10月31日。注P45：违法建筑按期拆除的补助第二点，2003年1月1日至2009年12月31日之前未经批准建设的房屋，按征收方案规定时间腾房签约并交付拆除的，按重置价35％（框架）折价拆除，不予安置。 22、推荐函、委托合同书，证实龙门镇政府推荐龙岩市荣某拆迁公司为扩能项目征收实施单位；龙岩市赣龙铁路扩能工程建设协调指挥部办公室于2012年11月25日同意委托龙岩市荣某公司负责新罗区龙门段企业、事业单位，规划区外房屋等征收工作。新罗区铁路建设办公室与龙岩市荣某拆迁有限公司于2012年11月28日签订委托合同书。 23、关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要［2014］14号，证实龙岩市房屋征收与补偿中心出具的与龙岩市赣龙铁路扩能工程建设协调指挥部办公室、龙岩市新罗区铁路建设办公室、龙岩市荣祥房屋征收服务有限公司出具的会议纪要有出入。主要在第三点，龙岩市房屋征收与补偿中心出具的没有对邓胜毫的内容进行补充。（即考虑邓胜毫户房屋剩余租赁期还未42年） 24、龙岩市房屋征收与补偿中心提供的邓胜毫户相关征迁补偿资料，证实（1）补偿协议书：龙岩市房屋征收与补偿中心与邓胜毫于2013年10月30日签订征收补偿协议书，合法建筑面积其中住宅507.91平方米，商住用房162.86平方米，合计补偿金额为4113007.58元。（2）评估表（3）补偿费汇总表（4）邓胜毫身份证复印件（5）个案表（6）龙门镇政府出具的证明，证实邓胜毫在军民加油站和龙门林业公安，建有商住房屋两幢，建筑占地面积分别为170平方米、175平方米。该地块产权归邓胜毫所有，同意参照房地产开发公司的统一规划，按五层商住进行建设。（7）赣龙铁路扩能项目房屋征收工作有关问题调查处理情况表，认定该房屋土地来源合法，根据乡镇证明材料作参考依据；（有同时体现停建通知和市认定小组审查按重置价35％计算）（8）土地、房产产权声明（9）民房拆迁图纸（10）腾房验收凭证（11）扩能项目产权认定表，证实邓胜毫户获得补偿的相关凭证及参考依据。 25、赣龙铁路扩能项目房屋产权认定意见表，证实龙岩市荣祥房屋征收服务有限公司出具，认定邓胜毫户房屋占地面积为162.86平方米，建筑面积为507.91平方米，查实未经规划部门审批进行新建占地面积为150平方米。邓胜毫户重置价35％面积为507.91平方米。 26、项目龙门段拆迁统计表（货币补偿），证实龙岩市荣祥房屋征收服务有限公司出具，邓胜毫户共计补偿4317876.79元。 27、房屋征收补偿安置档案移交清单，证实龙岩市荣祥房屋征收服务有限公司将房屋征收补偿安置档案于2015年1月8日移交龙岩市房屋征收与补偿中心。 28、提取笔录，证实向证人曾某1提取书证材料三份：（1）龙岩市新罗区龙门镇人民政府用笺，即《证明》；（2）《租赁协议书》复印件一份；（3）《报告》原件一份。 29、荣某公司提供的邓胜毫相关拆迁补偿资料，证实（1）房屋征收评估情况表（2）房屋征收补偿协议：龙岩市房屋征收与补偿中心与邓胜毫于2013年10月30日签订征收补偿协议书，合法建筑面积其中住宅507.91平方米，商住用房162.86平方米，合计补偿金额为：4317876.79元。（3）荣某拆迁公司2016年9月4日出具关于邓胜毫情况说明：由于租期还有42年荣某房屋征收服务有限公司同意参考龙门商业街补偿政策对邓胜毫户进行补偿金额为431万元。（4）岩赣龙协指办［2014］14号（5）准拆单（6）腾房验收凭证（2013.1.12）（7）邓胜毫身份证、户口簿、银行卡（8）具结书、承诺书（9）土地、房产产权声明（10）房屋征收工作有关问题调查处理情况表。 30、记账凭证，证实市赣龙扩能协指办、市住建局、荣某公司等相关单位记账凭证。 31、邓胜毫在中信银行龙岩分行开设账户的存款明细，证实荣某拆迁公司将拆迁补偿款分2次转到该账户，第一次200万，第二次2317876.79元，共计4317876.79元。 32、吴某1任职文件、工作职责等材料，证实吴某1的任职情况及职责范围。 33、扣押决定书、文件清单、财物收款收据等，证实2016年10月26日，被告人李福桂向龙岩市新罗区人民检察院退赃人民币五万元。 二、证人证言 1、证人林某1和的证言，证实其在2008年9月至2011年5月20日承包闽西交易城物业管理公司。2008年7月份左右陈某1找其并跟其说目前闽西交易城环境卫生管理很差，很多商户都有意见，管理闽西交易城的物业公司是龙门镇政府下属的企业，打算重新叫一个懂物业管理的人来经营管理这个物业公司。因为其之前有做过龙岩绿世界房地产公司的物业工作，所以陈某1问其，闽西交易城的物业管理能不能赚钱。其跟陈某1讲，达到一定规模的物业项目，只要管理得好，正常情况下是可以赚钱的，只是赚多赚少而已。陈某1接着说，既然管理好有钱赚，他会去跟李福桂说一下，由其去承包经营管理闽西交易城物业管理公司，自负盈亏，他和李福桂跟其来合股，到时候利润三个人平分，即每人各分三分之一。实际上陈某1就是让其一个人去承包经营管理闽西交易城物业管理公司，他和李福桂2个人并不会投入资金，也不会来参与经营管理，如果物业公司有赚到钱，这些利润要由其、陈某1、李福桂三个人平分，如果物业公司亏损了，那亏损的钱就由其一个人承担。李福桂是的镇长，算是二把手。陈某1既然想把闽西交易城物业管理公司交给其去承包经营，肯定也要征得李福桂的同意，这样才比较好操作。其同意了。其还让陈某1帮其去找一些闽西交易城物业的相关材料给其看看，其先分析评估一下，看看是不是真的能赚钱。陈某1说好。后来陈某1就离开了。过了两、三天，陈某1有拿了一袋物业公司的相关材料，其记得主要是闽西交易城的一些基本概况，财务报表等。又过了几天时间，在2008年8月份左右，陈某1和李福桂两个人一起到其办公室坐。陈某1跟其讲，他和李福桂已经讲好了，交易城物业就由其来承包经营管理，由其自负盈亏，他和李福桂2个人和其合股，利润三人平分，及每人分三分之一，承包期限暂定三年，另外物业公司每年大约会有20万元的利润，所以其承包后每年还要向龙门镇政府上缴承包管理费20万元。其说可以。陈某1接着讲，他和李福桂有去问了市场开发公司的领导，他们同意将广告牌的部分收入交由物业公司收取，另外开发商陈明奎在数码广场下边还建了一个农贸市场，到时候也由物业公司代他收物业费，陈明奎会分一半给物业公司作为佣金。陈某1说这样物业公司只要能够经营管理好，到时候三人肯定是能分到钱的。其说正常情况下应该没有问题。陈某1说，到时候物业公司承包经营的利润就按照季度分，每季度分一次。陈某1还说承包物业公司这件事要做就抓紧做，让其先去拟一个合同参考一下。其跟陈某1讲，交易城物业情况还不是很熟悉，不好写合同，建议他让原来的分管领导和办公室人员来拟定合同。陈某1说可以。李福桂当时也表示同意这样做。过了一个多星期，陈某1告诉其，合同已经拟好了，叫其去龙门镇政府的办公室看一下，其过去后，李福桂也在他办公室。其看合同和之前其讲的情况差不多，当时承包时间没有三年那么长，只有从2008年9月至2011年5月。陈某1说，到2011年5月的时候，的这一届领导班子任职到期，需要换届，所以还是在他们在龙门的任职期限内承包比较好，如果到时候要续签，可以再考虑的。其说可以，其提议说一般承包合同会给一定时间的过渡期，让新管理人熟悉环境，并建议将2008年9月至2008年12月作为承包合同过渡期，过渡期间免交管理费。陈某1和李福桂二人都表示原则上同意这样。其问陈某1什么时候能签合同。陈某1说，有同事知道其和他的关系比较好，担心别人说照顾其，讲闲话，让其叫一个可靠的人出面代表其签合同并管理物业公司。其刚好有一个亲戚叫高某，由高某出面签合同，担任物业公司的总经理，其在高某后面全面指挥、指导高某。陈某1和李福桂也同意其的想法，他们二人还特意向其强调说，不要让高某知道他们二人有从闽西交易城物业管理公司拿利润。从龙门回去后，其就把高某叫到办公室并告诉他，其要承包交易城物业管理，想叫他代其出面去签订承包合同，合同签订后由他去担任物业公司的总经理，管理物业公司的日常工作，工资每月3000元左右，还有奖金拿，其到时候会在后面指导他的工作。其还跟高某讲，在承包期间，物业公司无论盈利还是亏损，都与他无关，由其个人全部承担。高某表示同意。陈某1、李福桂二人没有实际投入资金，没有实际参与经营管理闽西交易城物业管理公司。他们都是龙门镇政府的领导，不可能参与经营管理的，也没有指导高某管理闽西交易城物业管理公司。陈某1、李福桂两个人并没有物业管理的经验。 从2009年春节开始至2011年6月承包结束期间，其送给陈某1、李福桂共128万元，其中送给李福桂63万元。具体是：1、在2009年年初，其让高某凑30万元现金到其办公室，其随手拿了2万元作为过年奖金拿给高某，自己留8万元。后其拿了其中10万元装在黑色塑料袋，并开车去新罗区林业小区李福桂的家，然后将这10万元送给李福桂，他也有收下。2、在2009年春节后的第一季度，因为很多商户过年都回家了，公司也基本没有什么收入，所以其跟陈某1、李福桂解释说，每年过年后这段时间，交易城比较冷清，基本没有什么收入，所以物业公司也就没有利润拿来分给他们了。到了2009年的第二季度，其又让高某算一下目前公司有多少利润。高某告诉其，公司第二季度大概有24至25万元的利润，其就让高某拿24万元现金给其。其留下8万元，另外再拿2个塑料袋各装8万元，然后就打电话给陈某1和李福桂。陈某1也是下班后直接到其办公室，其将8万元送给陈某1，他有收下。然后其又去新罗区林业小区李福桂的家，将另外8万元送给李福桂，李福桂也有收下。3、2009年的第三季度，其问高某物业公司在这个季度能有多少利润，高某计算了一下跟其讲，这个季度的利润比较少，大概只有9万多元，其就让高某将物业公司的9万元利润拿到其办公室。其留3万元，另外陈某1也是到其办公室后，其将3万元送给陈某1，然后其再去李福桂家送给李福桂3万元。4、2010年春节前，高某有向其汇报说，这次公司的利润大概有18万多元，其就让高某拿了18万元送到其办公室。当时其有拿了1-2万元送给高某作为过年奖金，自己留4-5万元，另外其又用塑料袋分别装了2袋6万元，然后其再通知陈某1到其办公室拿这笔6万元，陈某1收下这6万元后，其再去李福桂家送给李福桂6万元，他也有收下。5、2010年4、5月份，当时高某跟其讲，今年冰沙摊点的租金一次性大概收了18万元的现金，其叫高某这笔18万元现金直接拿到其办公室，不用存入银行账户。高某将这18万元现金拿到其办公室后，其自己留6万元，然后其再通知陈某1到其办公室，其将6万元送给陈某1，陈某1收下这6万元后，其再去李福桂家送给李福桂6万元，他也有收下。6、2010年的第二季度，各种流动摊点很多，一些儿童游乐设施也提前到中心广场摆放，收费项目也增加了不少。其问高某目前公司有多少利润收入。高某测算了一下告诉其，大概有30万元的利润。其又让高某将这30万元利润拿到办公室，然后其留10万元，另外其还去西安建筑公司停车场送给陈某110万元，其再去李福桂家送给他10万元，他们都有收下。7、2010年的第三季度，其问高某这个季度公司的利润有多少。高某跟其讲，大概有18万元。其就让高某将这18万元送到其办公室，其自己留6万，另外其在其办公室将6万元送给陈某1，然后其到李福桂家（这一次好像是在曹溪的利来山庄）送给李福桂6万元，他们都有收下。8、2011年年初，其问高某这次公司的利润有多少，高某汇报说扣除支出的所有费用，大概还有18万多元，其就让高某拿了18万元现金送到其办公室。其拿了1万元送给高某作为过年奖金，自己留5万元，其余12万元分装入2个塑料袋，每袋6万元。然后其通知陈某1到其办公室，陈某1到其办公室后，其送给陈某16万元，他有收下，然后其又去李福桂位于利来山庄的家送给李福桂6万元，他也有收下。9、2011年6月，承包结束时，其让高某算一下公司最后有多少利润。高某算完后告诉其大概有25万余元，其就让高某将物业公司的全部利润25万余元取出来送到其办公室。高某把25万余元送到其办公室后，其拿了1万多元作为奖金发给高某，然后自己留8万元，另外再拿2个塑料袋各装8万元。其通知陈某1到其办公室，陈某1过来后，其跟他讲，物业公司已移交给北城了，这是最后的利润，然后将8万元送给陈某1，他有收下。然后其又去李福桂家送给他8万元，其也告诉李福桂这8万元是物业公司最后的利润，李福桂有收下。 这些钱都是闽西物业管理公司的利润，因为其有交代高某将公司的利润单独存放到私人银行账户，所以这些钱基本上是高某从他开设的银行账户中提取出来，另外再和高某平时手头上保管的一些现金，一起凑成整数拿给其的。因为陈某1是党委书记，李福桂是的镇长，他们二人是的主要领导，只要他们二人都同意将闽西交易城物业管理公司交给其承包，镇里其他人就不会不同意。而且这一次其能够知道并去承包闽西交易城物业管理公司，完全也是陈某1告诉其，后面陈某1和李福桂二人还帮其去跟其他领导沟通协调，在班子会议研究中，也同意将闽西交易城物业管理公司交给其指定的高某来承包。在签订承包合同中，他们也同意其提出的建议，将2008年9月至2008年12月设置成过渡期，过渡期免交管理费，这样的承包合同对承包人是很有利的。还有就是在承包前，陈某1也多次跟其讲到要其将公司的利润分成三份，他和李福桂各分一份，所以在物业公司有利润的时候，其就会交代高某将利润凑成整数，拿现金给其，其再分别去送给陈某1和李福桂。 2、证人高某的证言，证实2008年8、9月份至2011年6月，其担任闽西交易城物业管理公司经理。2008年8、9月份以前，林某1和问其要不要去闽西交易城物业管理公司帮他管理，关系协调和相关的费用由他去安排，其到时候去签一下合同，并管理一下物业公司的日常运转就可以了。其同意了。林某1和还说到时候他会每个月发2000元的工资给其。后来林某1和就去与龙门镇政府的镇长李福桂、书记陈某1等人沟通协商，龙门镇政府还有召开班子会议研究这件事。过了没多久，林某1和叫其去签承包合同书。承包闽西交易城物业管理公司实际上股东就是林某1和一个人，其也仅仅是帮林某1和去管理这家公司并领取工资。通过这段时间回忆及对照银行账户存取款明细，其拿给林某1和的钱通过银行账户取出来的有三块，共计154余万元，①其中一块是钟奕贤的工商银行账户，账号14×××74，支取的金额累计有21万余元，②第二块是高某的中国银行账户，账号40×××94，支取的金额累计有29万余元，③第三块是高某的中国银行账户，账号42×××73，支取的金额累计有104万余元。④另外在承包经营期间，其也有直接收取相关租金、物业费用后，直接拿现金给林某1和的，分别是2009年、2010年中秋卖月饼摊点租金的2次3万余元计6万元、2010年、2011年春节卖年货摊点租金的2次5万余元计10万元和2010年5月的冰沙摊点租金大概18万余元，这5次应该是现金收取后直接拿给林某1和的，共34万余元。⑤还有就是其上次讲的从2008年9月至2011年6月，在这34个月的承包期间，每个月都能收到1万多元的桥头摊位租金，一共至少收到30多万元，每个月其收到这些桥头摊位费后，有时候会直接拿给林某1和，有时候也会存到银行账户后再一并取出来拿给林某1和。 3、证人何某的证言，证实其在闽西交易城物业管理公司做出纳主要负责整个交易城物业费的收支。闽西交易城物业管理公司的对公银行账户有两个。一个账户开户行是交易城农业银行，这个账户主要用来存放每天收取的物业管理费等，另外一个账户的开户行是街心农业银行，是公司最早设立的基本户，主要用于一些电费的扣划、转账等使用。除此以外，其印象中高某个人有在中国银行开设银行账户，在高某承包闽西交易城物业管理公司期间，他有叫其将有部分钱存到高某这个中国银行账户里。 4、证人罗某1的证言，证实李福桂是2004年上半年从小池镇调到当副书记、镇长的，一直当到2010年下半年，他才去北城街道办事处。因为其有在龙门做这些工程项目，平时为了能够更顺利地拿到一些工程，在做工程中，能够方便结算工程款，所以逢年过节的时候，其都会去跟李福桂走动走动，疏通一下关系。从2004年中秋节开始到2010年春节，这几年的中秋节、春节前，其都会送一些钱给李福桂，总共113000元。其中6个春节各5000元，6个中秋节各3000元，一次搬家送5000元，另外2次为了顺利结算工程款各送3万元。具体是：1、2004年中秋节，其有到李福桂办公室塞了一个装有3000元现金的信封给他。李福桂有收下。2005年至2009年，这5年的春节和中秋节，其都有去找李福桂走动，疏通关系，有时候是去他办公室，有时候是在路边遇到，有时候李福桂也会到其家，春节送给他是5000元现金，中秋节送给他是3000元现金，每年8000元，5年计40000元。2010年春节前，其也是在龙岩城区路边和李福桂约好见面后，其再送给他5000元现金。这样算下来，从2004年中秋节开始到2010年春节，其总共送给李福桂12次，中秋节3000元，春节5000元，共计48000元。2、2008年下半年，其去曹溪浮蔡李福桂新家拜访他，并送给他5000元现金，他有收下。3、2005年或2006年，其从龙长高速指挥部承包了赖坑村自用地三通一平工程和山背村自用地三通一平工程。因为这两个工程的工程款是由龙长高速指挥部下拨到，再由转给其，所以需要李福桂镇长签字后其才能拿到工程款。当时这两个工程快结束时，其为了能够顺利拿到工程尾款，所以其有去李福桂办公室找他泡茶，让他帮忙尽快把工程尾款结算给其，最后其将一个装有3万元现金的袋子放在李福桂办公桌抽屉里，李福桂有收下。4、2006年年底或2007年，其有从龙门镇政府承包了内坂村地质灾害安置房下地基工程，这个工程款是由龙门镇政府支付的，所以也需要李福桂镇长签字后其才能拿到。当时工程快结束时，其有去李福桂办公室找他，让他帮忙关照一下，让其能够顺利拿到工程尾款，临走时其将一个装有3万元现金的袋子放在李福桂办公桌抽屉里，李福桂有收下。因为李福桂是副书记、镇长，是的领导，其为了能够在龙门承包一些工程项目做，所以逢年过节的时候，其都会跟李福桂走动走动，疏通一下关系，让他关照其去承包一些工程项目。后来其承包到上述工程项目后，因为这些工程项目的工程款需要李福桂镇长签字后才能拿到，所以为了能够顺利拿到这3个工程的工程款，让李福桂关照其，所以其送钱给他。 5、证人李某1的证言，证实龙岩市闽盛实业有限公司是其经营管理的。其有送一些钱给当时的镇长李福桂，总共送给他10万元，其中1次8万元，4次5000元。龙岩市闽盛实业有限公司的厂房其是分两次进行施工的，第一次是主要是盖里面的厂房，后来其又在靠公路边盖了17-18个店面。2004年，在盖到第10个店面时，李福桂、陈某1跟其讲，让其把这块地靠公路边剩余的区域留给龙门镇政府，剩余区域大概还能够盖7-8个店面，到时候也会有收益。实际上他们就是想找个理由来卡，让其要送些好处费给他们。当时其不同意，因为这块地其已经和龙门镇政府签订了购地合同，购地款也有足额缴交。后来其还又去龙门镇政府办理相关手续几次，每次去时，李福桂和陈某1都叫其把剩余这7-8个店面留给他，其不同意，所以有些手续的印章龙门镇政府就不肯盖给其。2004年下半年，有一次其去李福桂办公室，主要还是跟他协调在这边盖厂房、盖店面的一些手续事项。临走时，其将事先准备好的8万元现金送给李福桂，李福桂有收下。因为李福桂是当时的镇长，其有在龙门镇考塘村买地建厂房和店面，一些建设、规划审批手续需要先盖章后才能送上去，李福桂有跟其讲了好几次，让其把剩余的7-8个店面留给龙门镇政府来收益，其不肯这样做，所以有些手续就一直卡着办不下去。其为了跟李福桂搞好关系，希望他能够关照其的公司企业发展，让其能够顺利把一些盖厂房、店面的手续办下来，所以送钱给他。在龙岩市闽盛实业有限公司刚开始经营的前几年，每年春节其都有送一些钱给李福桂。分别是2005年春节、2006年春节、2007年春节和2008年春节，这4个春节其都有送给李福桂50＊＊元，计2万元。 6、证人黄某2的证言，证实其是龙岩亚金工贸发展有限公司法人代表兼董事长。在承建钟城山标准化厂房物流仓储工程过程中，其有送一些现金、超市购物卡及烟酒礼品给当时的镇长李福桂。2007年春节前，其在龙门镇政府门口约李福桂到其车上见面，见面后其有送给李福桂50＊＊元的超市购物卡，李福桂有收下。因为李福桂是镇长，是的领导，其在龙门镇谢洋村有投资开发建设钟城山标准化厂房项目，这个项目的前期开发建设、土地使用权转让等等业务都需要龙门镇政府配合，所以在过年过节的时候，其就准备了上述超市购物卡或烟酒礼品，跟李福桂走动一下，维续好关系。另外，2006年4、5月份，有一次其去龙门镇政府找李福桂，当时李福桂在办公室，其跟李福桂讲感谢他前期的关照，现在钟城山标准化厂房这个项目的土地使用权转让手续基本办差不多了，这块土地的五通一平项目也已经由其公司来总包干，今后还希望镇长能够继续关怀亚金工贸公司的发展。然后其就将事先准备好的8万元现金提给李福桂，李福桂收下了。 7、证人黄某3的证言，证实其2006年9月至2009年8月，其有担任龙门镇龙门村村主任。其在龙门村任村主任时期，其有送一些钱物给李福桂，总共送给他69000元或64000元，其中现金59000元，超市购物卡10000元或5000元。具体是：1、2007年春节前，在外面吃饭后，其送给李福桂2瓶五粮液、3条中华烟和1斤茶叶，另外在礼品袋里还放了3000元现金，他有收下。2、2007年春节后，在正月期间，其去李福桂家拜年（新罗区林业局宿舍），然后其又包了1000元的红包送给李福桂，他有收下。3、2007年下半年，龙长高速公路在修建过程中，有以龙门村的名义通过龙门镇政府向龙长高速公路指挥部争取一些补偿资金，当时其有去找李福桂，让他帮忙向龙长高速指挥部说一下，为龙门村多争取一些资金，李福桂同意。过了一段时间，龙长高速公路指挥部有下拨给龙门村一笔补偿款，为了感谢李福桂的帮忙，其去李福桂办公室找他并送给李福桂1万元现金，李福桂有收下。4、2008年春节前，其有到李福桂办公室送给他5000元或10000元的超市购物卡，李福桂有收下。5、2008年春节后，在正月期间，其得知李福桂搬到曹某来山庄，其就去他新房子跟他拜年，临走时，其有送给李福桂50＊＊元现金，李福桂有收下。6、2008年3、4月份，其准备了2万元现金去李福桂办公室找他，并把2万元放到他办公桌抽屉，李福桂有收下。7、2008年上半年，其得知龙门房地产开发公司有2块代征地闲置着，其跟李福桂讲能不能租给其，这样龙门房地产公司也能够获得一些收益。李福桂同意。然后其就将事先准备好的2万元现金送给李福桂，李福桂有收下。因为李福桂是的镇长，当时其是龙门村村主任，在过年过节或得知他搬家的时候，其会找机会去跟李福桂走动一下，跟他拜拜年，让他关照并支持龙门村两委工作；在向龙长高速公路指挥部争取补偿资金时，希望他能够帮龙门村与高速公路指挥部协调；还有就是龙门房地产公司是龙门镇政府的下属企业，李福桂除了担任镇长，也有在这家公司兼任法人代表或总经理，当时其想租赁龙门房地产公司代管的2块代征地，希望李福桂能够关照并帮其。 8、证人邱某1的证言，证实其是龙岩市邦邦汽车贸易有限公司及龙岩众邦汽贸有限公司董事长。在购买龙门中学边上土地建设4S店过程中，其一共送给李福桂620＊＊元现金。具体是：1、2004年下半年，其在龙门中学路口的两个4S店已经建成。有一次，其就到时任镇长李福桂办公室泡茶，后将事先准备好的用塑料袋装好的5万元拿给他，并跟他讲感谢他的关照。他有收下。因为李福桂是龙门镇政府镇长，其在龙门中学路口建4S店是在龙门范围内，其在建设的过程中，有村民出来阻拦，李福桂作为镇长，有帮忙协调，让其能够顺利建成4S店。还有就是其建成4S店后，其在办理土地证过程中，其把相关材料交给龙门镇政府，由镇里统一办理，李福桂作为镇长，有帮其协调，让其能够顺利办下土地证。也是这些原因，其才会送5万元给李福桂，另外，其还想跟他搞好关系，让他能够关照其经营的公司。2、李福桂担任镇长期间，每年春节的时候，有送钱给李福桂。从2005年至2010年，每年的春节前，其都会到李福桂的办公室坐，每次都会送给他2000元现金，6次计12000元。因为李福桂是龙门镇政府镇长，其所经营的公司在龙门的辖区范围内，其为了跟李福桂搞好关系，让他帮忙协调公司的事宜，比如公司设立广告牌、搞一下销售活动占道经营等，都是需要镇里协调的，而李福桂作为镇长，他有帮其协调，这样其的公司才能更好的经营下去，所以，李福桂在任长期间，其每年都会送钱给他。 9、证人罗某2的证言，证实其总共送给李福桂钱物3次，2004年下半年是现金2万元，还有2次是各2瓶的习酒。因为李福桂是的镇长，其有买龙门镇考塘村的一块地用于建厂房。在建厂房前，有一些手续需要盖章，当时李福桂有跟其讲，之前的领导卖这块地的价格太低了，现在他打算把其这块地收回去。因为其已经着手建厂房了，所以为了跟李福桂搞好关系，就准备了2万元现金送他，让他能够关照其建厂房。厂房建好后，在前两年的春节期间，其也会和李福桂走动一下，送些习酒给他，让他能够关照其机械厂的日常生产经营。 10、证人张某的证言，证实其在龙岩市三峰汽车贸易有限公司任副总期间，三峰汽车贸易公司有从买了一块土地。在这个过程中，其有经手拿了一笔10万元给李福桂。2003年左右，三峰汽车贸易公司在自留地买一块地，公司与龙门镇政府下面的龙门开发公司签订购地协议。到了2004年的时候，李福桂到龙门担任镇长。李福桂跟林某3（公司法人代表）讲，这块地不能卖给三峰汽车贸易公司，之前缴交的定金，可以双倍还给其公司。迫于这种情形，在2004年下半年的一天，林某3有邀请李福桂出来吃饭。在送李福桂上车前，林某3叫其将一个事先准备好装有10万元现金的袋子提过去送给李福桂，李福桂有收下。李福桂是的镇长，他刚到，打算对三峰汽车贸易公司前面签订的购地协议进行毁约，这样对三峰汽车贸易公司损失很大，林某3为了跟李福桂搞好关系，让他能够同意将这块地继续卖给三峰汽车贸易公司，所以就请李福桂出来吃饭，并在吃饭过程中再送钱给他。送给李福桂的这笔10万元，他没有将钱退还给其、林某3或三峰汽车贸易公司的其他人员。 11、证人刘某1的证言，证实其和李福桂是初中同学，也认识林某3，他有一家卖小车的公司，叫三峰汽贸公司。记得林某3有通过其请李福桂一起出来，在龙岩城区的一家饭店吃饭，当时估计还有林某3自己公司的人。吃饭过程中其也没有注意听他们讲什么事情，不知道林某3有没有送钱给李福桂。李福桂也没有通过其将钱物退还给林某3或者三峰汽贸公司的其他人，他没有将10万元现金交给其，其和李福桂之间也没有经济往来。 12、证人郑某2的证言，证实其是龙岩市新罗区龙门镇赤水村村主任。李福桂在担任镇长期间，其在3次春节前有送给李福桂现金，每次5000元，共15000元。2008年春节前至2010年春节前，在这3年春节前，其都会跟李福桂拜访一下，有时候是直接去他办公室，有时候李福桂刚好有下赤水村并到其家，每个春节其都有送5000元现金给他，李福桂都有收下。李福桂是镇长，其是赤水村的村主任，为了让李福桂支持并关照赤水村的各项工作，所以过年的时候其会去跟李福桂走动一下，联络一下感情并送钱给他。 13、证人陈某3的证言，证实其是新罗联合铸造有限责任公司原法人代表。李福桂在有当过好多年的镇长。记得李福桂在担任镇长、区人大代表期间，每年春节期间，其都有送一些钱给李福桂。具体是2006年春节至2010年春节，在这5年的春节前，其都会去找李福桂跟他提前拜年。每年各送给他用大红包袋或信封袋装着2000元现金，5次计10000元，李福桂都有收下。李福桂是的镇长，而且也是新罗区人大代表，其也是这里选出来的新罗区人大代表，平时人大方面的工作也要李福桂帮忙关照、协调，为了和李福桂搞好关系，所以在每年的春节前，其都会送一些钱给李福桂。 14、证人郭某2的证言，证实其是龙岩市冰宁资源利用有限公司法人代表。2009年春节前，其去李福桂办公室拜访他，感谢他这些年来对其公司企业的关照，然后其拿了一万元现金（都是百元面值的，用信封袋装好）送给李福桂，李福桂有收下。李福桂是的镇长，当时其成立的誉达建材有限公司属于生产新型建筑材料企业，上级领导也比较重视，李福桂镇长也会带上级领导到其公司参观，其为了和李福桂搞好关系，希望他能够多关照一下其公司的发展，所以在过年的时候就去向他拜访并送钱给他。 15、证人刘某2的证言，证实其是原龙门镇政府食堂的承包人。其在承包龙门镇政府食堂的时候，每年的春节和中秋节，其都有送一些钱给当时的镇长李福桂，总共10次，其中有3次是5000元，2次是3000元，5次是1000元，共计26000元。2005年11月，其去承包龙门镇政府食堂后，从2006年春节开始至2010年中秋节期间，在这5年期间的春节和中秋节，其都会送一些现金和土鸡土鸭给李福桂，其中2006年春节和2007年春节是各3000元现金，2008年春节、2009年春节和2010年春节是各5000元现金，这5年的中秋节都是1000元现金，共计26000元。李福桂当时是的镇长，其有在龙门镇政府承包食堂，在承包经营食堂过程中，为了和李福桂搞好关系，希望他能够关照其承包的食堂，在其承包食堂过程中遇到困难或需要龙门镇政府解决问题时，李福桂能够帮忙出面解决，所以在逢年过节的时候，其都会跟李福桂走动一下，送一些钱物给他。 16、证人郭某3的证言，证实其是龙岩市新罗区大洋轮胎店老板。2009年年底至今，其在购买一块地，并将这块地开发成老年公寓。2010年春节前，其有送了面值一万元的超市购物卡给镇长李福桂。其到莲花家园附近，中元大酒店背后去找李福桂，跟他说其有买山背村的一块地，准备建老年公寓，今后还需要李镇长多关照一下，然后其就送给李福桂用购物卡专门的红包袋装着的一万元超市购物卡，李福桂有收下。 17、证人郭某4的证言，证实其是龙岩市全新机电汽车有限公司董事长。2009年年底，其和机电公司的其他3个领导请李福桂到闽西交易城的一家饭店吃饭，在吃饭过程中其和李福桂说，机电公司在山背村买的这块地，打算建汽车4S店，但是周围的村民一直阻挠，不让开发，希望李福桂镇长出面帮其和这些村民沟通协调一下，李福桂说他会尽力帮忙，饭后其私下将事先准备好的1万元超市购物卡送给李福桂，他推脱一下就收下了。 18、证人黄某1的证言，证实其是龙岩市和商拆迁服务有限公司法人代表。其公司在做龙门物流园项目的征迁工作过程中，在春节、中秋节，其有送一些钱给李福桂，共5次，3次2000元，2次3000元，共12000元。具体是2008年中秋节、2009年中秋节前和2010年中秋节前，其到李福桂办公室拜访他，然后再送给他现金，每次各2000元，3次计6000元。2009年春节前、2010年春节前，其都有去龙门镇政府李福桂的办公室拜访他，提前跟他拜年，感谢他对其和商拆迁公司的关照，然后其再将准备好的现金送给李福桂，每次各3000元，2次计6000元。李福桂是的镇长，在征迁过程中遇到一些被征迁户不配合征迁工作时，其就会去找李福桂镇长，由他出面跟这些被征迁户做工作。 19、证人范某的证言，证实其是龙岩市联星拆迁有限公司副总经理。当时其为了更顺利地开展拆迁征收工作，2005年至2010年的春节期间和中秋节期间总共送给李福桂共计人民币18000元现金，让他关照其的工作，李福桂都有收下。具体是2005年至2010年的中秋节期间，其每年都有到李福桂的办公室送给他1000元现金，6次计6000元现金；2005年至2010年的春节期间，其每年都有到李福桂的办公室送给他2000元现金，6次计12000元现金。李福桂是的副书记、镇长，在龙门镇政府部门研究选定拆迁公司、支付项目进度款、对整个项目的拆迁征收工作进行审计、支付项目尾款等环节中都能关照联星公司，在碰到问题时都有帮忙协调解决，所以其才会送以上18000元现金给他。 20、证人俞某的证言，证实其是龙岩市精博家电有限责任公司董事长。其有送一些精博购物卡给当时的北城书记李福桂，总共2次，每次1万元，都是面额1000元1张的精博购物卡。2010下半年，李福桂担任北城街道党工委书记，所以李福桂在北城任职期间，每年春节前，其都会去他办公室拜访他，其中2011年春节送给他1万元的精博购物卡，2012年春节也是送给他1万元精博购物卡，李福桂都有收下。李福桂是北城筹建处主任、北城书记，其开的精博家电在闽西交易城，属于北城辖区内，其为了跟李福桂搞好关系，希望他能够关照并支持其的企业发展，所以在过年的时候跟他走动一下，送点购物卡给他。 21、证人詹某1的证言，证实其和李福桂是亲兄弟。但是其在出生后被送养他人。在2010年下半年或2011年，其在陈陂陶瓷广场的博德瓷砖店刷信用卡套现，这个瓷砖店的老板曾强生把其信用卡套现的钱拿去其他地方周转，没有及时转给其。而且当时其有听到风声，说这个曾强生外面欠了几百万，资金链比较紧张，其担心自己信用卡刷卡的钱回不来，所以其去找李福桂，问他现在北城街道办公楼正在装修，能不能从博德瓷砖店买一些瓷砖。李福桂告诉其，北城街道办公楼内部装修工程已经全部承包给别人了。其跟李福桂讲，其在博德瓷砖店有刷卡了几万元，现在这钱拿不回来。李福桂跟其讲，他去跟承包北城办公楼内部装修的姓兰的包工头讲一下，从博德瓷砖店拿一些瓷砖，到时候直接把刷卡的钱抵消掉。其说可以。后来这个姓兰的包工头找其，其还带他一起去博德瓷砖店看瓷砖。然后这个姓兰的包工头和曾强生有谈了一下，最终从这家博德瓷砖店买了一批瓷砖，而且其有和这个姓兰的包工头讲，到时候买瓷砖的货款要打到其的账户，由其去和曾强生结算。过了两、三个月，曾强生有问其，这批瓷砖的货款能不能尽快结算给他。其又去问这个姓兰的包工头，让他把上次在博德瓷砖店买的瓷砖货款转过来。然后其还把自己的银行账户报给这个姓兰的包工头。过了几天，这个姓兰的包工头就把买瓷砖的货款转到其的银行账户上，这个姓兰的包工头还跟其讲，他除了把这批瓷砖货款转到其的银行账户，还在这批瓷砖货款的基础上多转了2万元，让其把这2万元拿去给李福桂，感谢李福桂的关照。其收到这笔钱后，把其在博德瓷砖店刷卡的5万元先抵扣下来，剩下的货款也在其后面刷信用卡中慢慢抵扣掉，然后其还告诉李福桂，这个姓兰的包工头有多转了2万元，让其把这2万元送给他。李福桂跟其讲，这2万元他不能收，让其赶紧拿去还给这个姓兰的包工头。其就打电话给这个姓兰的包工头，但是他说没关系，这是他的一点心意，而且他又在县城，已经离开龙岩了。当时李福桂刚好也需要用钱周转，所以其就将这2万元拿给李福桂，李福桂有收下。这2万元是这个姓兰的包工头送给李福桂的好处费。 2011年上半年，当时其和另外3个股东一起将石埠屠宰场的场地承租下来，并改造成仓库进行转租。其有去找李福桂，问他有没有认识这个石埠屠宰场的人。后来李福桂帮其把食品公司的邓建斌经理叫过来，并问他石埠屠宰场能否把场地进行出租。邓建斌同意。后来其和邓建斌协商后，同意按照每年3.26万元租金进行承租，合同由其出面与食品公司签订了。承租下来后，其和其他股东一起投资了200多万，将这块场地重新整理并建仓库进行出租。在承包石埠屠宰场改建成仓库出租期间，在2012年春节前和2013年春节前，其都有去李福桂家并送给他2000元超市购物卡，2次共4000元，李福桂都有收下。其总共送给李福桂就这2次超市购物卡，共计4000元。当时李福桂在北城街道当书记，其有承租石埠屠宰场的场地并改建成仓库进行出租，其为了跟李福桂搞好关系，让他能够关照其，让其能够顺利将这些仓库进行出租收益，所以过年的时候送些超市购物卡给他。在承租石埠屠宰场之前，其没有送钱给李福桂。2014年以后，李福桂调到中城任职，其也比较少去找他，也没有再送钱物给他。 22、证人肖某的证言，证实龙门铁路桥下两栋房屋是其在2005年具体负责施工建设、装修的。在李福桂担任小池镇副镇长的时候，双方就认识了。记得是2005年5月份，李福桂（时任镇长）找到其，让其帮他在龙门铁路桥下，319国道旁的两块空地上建房子。在下地基前，陈某1、李福桂还有带其到现场查看，规划如何下地基。陈某1跟其说可以把地基挖到铁路桥红线内，这样房子建起来面积比较大。所以其在下地基时按照他的意思挖到铁路红线内，结果被铁路派出所发现，其立即向李福桂汇报被铁路派出所带回去调查。后来李福桂有立即出面协调，当时龙门镇的书记陈某1、区铁办主任吴某1也有来帮忙处理这件事。后来铁路派出所要求其把地基退出红线外才可以重新施工，具体当时他们怎么协调的，其就不清楚了。刚开始其还不清楚这两栋房子的股东具体有谁，后来在建设过程中，因为李福桂、陈某1、吴某1、邓胜毫这四个人经常有到施工现场查看，施工的费用也主要是李福桂拿给其的，陈某1和邓胜毫偶尔也有拿过一两次钱给其，所以其知道这两栋房子的股东有这四个人，但不清楚他们所占的比例。后来他们安排其他人员将挖开的地基用土进行回填，退出红线外，然后再让其重新下地基施工。在违建到第一层楼板时，当时正在搭模板，市国土监察支队派人来巡查制止，然后李福桂他们负责去协调，具体怎么协调其不清楚，等他们协调好了，其再继续施工，直到三层建完。这两栋建好大概用30多到40万，施工建设费用都有足额给其。 在2007年和2008年春节，其送李福桂红包各500元，2009年至2012年春节各1000元，一共5000元。其他在2007年春节或中秋节，一般是送一些烟酒、茶叶、月饼等。因为李福桂是镇长，北城街道党工委书记，在那几年时间，其有承包龙门和北城街道的一些零星工程，为了跟他搞好关系，让他继续安排一些零星工程给其做，将零星工程的工程款顺利结算给其，所以过年过节的时候，其都会跟他拜年，并送一些钱物给他。其送这些钱给李福桂，和龙门铁路桥下建这两栋房子没有关系，是两件事。 23、证人吴某1的证言，证实其是龙岩市新罗区铁路建设办公室正科级干部。其任区赣龙协指办主任时，当时已经建好通车了，其主要是负责后期的征地拆迁扫尾工作和安置工作，处理施工过程遇到的铁路建设对沿线乡镇街道的后期影响，协助管理龙门特大桥下面的代征地工作。其和陈某1、李福桂、邓胜毫一起在龙门铁路桥下通过租赁土地违章建房并骗取国家拆迁补偿款后进行私分，这栋房屋总共骗取了431万余元的补偿款，其个人分到115万元。2005年4月，建成通车，319国道原龙门林业木材采购站代征的边角地。因无人管理，变成了垃圾堆，后来时任陈某1书记、李福桂镇长到其办公室，让其帮忙协调业主单位，加强对龙门代征地的管理，不要影响龙门集镇的镇容镇貌。其有向赣龙指挥部的张东柏副指挥长报告了的要求，张指挥说现在指挥部留下的都是做内业的，其他人都到别的线上去了，没人会去管。其将这个情况告诉了陈某1、李福桂二人，陈某1和李福桂告诉其，他们请示新罗区政府分管领导同意，龙门代征地由去管理。过了一段时间，李福桂和他驾驶员邓胜毫到其办公室，李福桂说，镇里开了班子会，大家一致认为，龙门代征地没有办法办理产权证，镇政府就不要了，同意由邓胜毫个人管理使用，但是镇里不好平衡，所以还是由邓胜毫来和其区赣龙协指办签订租赁协议。其说可以，但龙门镇政府会议记录要复印一份给其存档，李福桂说可以。在协商过程中，其提出租金是600元／平方米，期限15年，面积以现场核实的为准。李福桂认为期限太短，要求参照商住50年的期限，其则要求租金要提高到1000元／平方米，李福桂表示同意。其又说租地面积要以其工作人员现场根据征地图纸，现场核实为准。当时李福桂还有问其，有没有闲钱一起来参与合伙建房。其推荐让罗某1来入股。李福桂说这事情不要让本地人知道。在其和李福桂商议期间，陈某1也有打电话来说，这个项目可以，邀其一起入股。最后其也就同意跟他们一起入股这个项目。最终其、陈某1、李福桂各占30％股份，邓胜毫占10％股份。 陈某1、李福桂邀其入股并答应给其30％的股份，一是因为其是区赣龙协指办主任，陈某1、李福桂才邀其入股；二是当时其只是口头上答应李福桂把地租给他们，但是还没有签订正式的租赁合同，他们可能会担心其后面会不同意把地租给邓胜毫。三是其一直追着陈某1、李福桂要龙门镇政府关于龙门代征地由邓胜毫管理使用的会议记录，他们拿不出这个会议记录，怕其会去龙门讲他们要在代征地上合股建房的事情。邓胜毫在没有报规划部门审批的情况下，就组织施工单位进场施工，而且在挖地基的时候还挖到了铁路设计红线，并被驻坪埔的安检员及时发现制止，并向铁路派出所报警，铁路派出所把施工设备和人员全部扣留，李福桂就打电话给其，请其帮忙协调此事。其打电话给市铁办的江经政副主任，告诉他这块地是赣龙协指办租给邓胜毫的情况，请他帮忙出面协调，后其又联系了坪埔的安检员到现场，发现情况属实，其就问邓胜毫说，为什么没有按照图纸来施工，挖到铁路设计的红线内。邓胜毫跟其说，是陈某1书记跟他讲要把铁路桥下的空地全部用起来。其跟安检员说这块地是其赣龙协指办租给邓胜毫的，请他通融一下，安检员大骂邓胜毫，并命令他立即回填已经挖开的安保线和铁路设计红线，并且说没有经过他验收后，这里不得再动工。其出面协调处理邓胜毫施工侵入铁路红线的事情是因为其自己有30％的股份，还有就是这块地是由区赣龙办出租给邓胜毫的，其担心万一真出了什么事情，也要承担责任，所以才积极出面帮助协调安检员的关系，将这件事情平息下来。 2005年7月，在施工过程中，违建的房屋被城建监察支队制止，李福桂来其办公室，让区赣龙协指办出一份说明材料给城建监察支队，证明这地已租给邓胜毫管理使用。其就叫综合股人员打印了一份《关于林业采购站原地恢复建筑的情况说明》给了李福桂，由李福桂去城建监察支队协调。过了一段时间，李福桂带着邓胜毫来跟其说，城建监察支队那边还要求提供邓胜毫的书面租地协议，要求其这边尽快与邓胜毫签订书面协议。后来，按照李福桂的修改要求，其和邓胜毫签订了一份书面租赁协议书，同时为了应付城建监察支队的查处，当时还签了另外2份不同版本的租赁协议书交给李福桂去协调处理违建的事情。协议签完后，李福桂、邓胜毫跟其说要交入股开始建房的钱时，其就筹钱拿给他们。印象中其总共拿给李福桂、邓胜毫现金20多万元。其印象中最后一次拿钱给他们应该是2005年底，另外其还有让罗某1安排一个人来看施工现场。2005年底，房子建好后，租金就由邓胜毫通过现金付给其，前几年没有分到什么钱，后来有按1个月、2个月、半年支付一次的，这些年来其分到的房租总共有20万元左右。 2013年下半年，赣龙铁路扩能工程需要征迁到四人合建的位于铁路桥左侧的房子，负责房屋征迁项目是龙岩市荣某征收服务有限公司。荣某公司根据工作安排，对邓胜毫户进行了调查摸底登记工作，接着测绘公司就开始入场进行测绘工作。在拆迁公司入户调查后，邓胜毫打电话给其、陈某1、李福桂问该怎么办。其、陈某1、李福桂都跟邓胜毫说，要他出面去谈，要向拆迁公司提店面补偿按正常评估价补偿，还有租期还很长，租金损失大等要求，有什么进展情况要及时向三人反馈。后来，邓胜毫约了荣某公司的郑某1到阳光假日酒店吃饭，李福桂和其都有参加，陈某1因为有事没去。吃饭过程中，其和李福桂都有跟郑某1讲，让他帮忙关照邓胜毫户的房屋征迁补偿，结合中心城市已有做过的，大胆去做，最大限度满足他的要求。邓胜毫也有问郑某1，他的房子该如何补偿。郑某1说，关键邓胜毫建房的地是向区赣龙办租的，只能补地上建筑物，李福桂书记是他爸爸的老领导了，他会尽量想办法。过了几天，拆迁公司做完调档资料和市五家认定小组走完邓胜毫户的现场开完认定会后，其到郑某1办公室了解了邓胜毫户调档资料，知道五家认定小组认定的意见是按重置价的35％进行补偿，其和郑某1按35％重置价、二次装修、地上附构物来算了一下，顶多补偿70多万元。其就对郑某1说邓胜毫这户能帮的，要尽量帮忙。郑某1说，他知道，可以做的肯定会去做。又过了一段时间，邓胜毫在陈某1办公室将这段时间了解到的补偿情况告诉陈某1、李福桂和其3人，邓胜毫说按拆迁公司现在算的补偿标准，大概在70-130万元左右，大家如果认为可以，他就去把协议签掉。其和李福桂、陈某13人都表示不急。其说看看能不能一层争取按店面补偿。陈某1、李福桂马上说，那肯定要一起努力争取。李福桂举了他中城拆迁的例子，人家按照合法产权做完，还补了未建楼层区位价，这样算大家还可以再补二层区位价。李福桂还说，他会去找荣某拆迁公司老总曾某1，曾某1还想做他中城的项目，并且说他会再想想办法，争取多补点。陈某1说，那一层未建的空地可以应该也可以补区位价吧。最后陈某1和李福桂叫其再去找下郑某1沟通一下。其说可以。其当时有把吴某2调整过来，兼负责跟踪协调319国道片内的区铁办的一幢房屋和邓胜毫户的房屋拆迁工作。有一次，其叫吴某2打电话给郑某1叫他来其办公室。过了不久，吴某2和郑某1就陆续到其办公室。其跟郑某1说邓胜毫的意思是想一层争取按店面评估价补偿，是否可以套用营业性用房的补助政策按50％的评估价补助，再加上补助租金损失按5年计算，标准按每月40元／平方米。其还举例说，李福桂有讲中城片区有类似的按合法产权补完，还补了未建楼层的区位价，还有红坊等地的拆迁补偿例子，叫郑某1去了解清楚，这样应该可以补偿到300万元以上。其当时意思是想让郑某1对邓胜毫房屋往合法产权方向去高套。郑某1说他会去了解一下，想想有什么办法。过了几天，其和邓胜毫、李福桂、陈某1又到在邓胜毫公司的办公室一起商议房子拆迁的事情。其说其找了郑某1，想叫他通过营业性用房补助和租金损失补助，来争取一楼店面补偿，而且还跟他说了中城片区内有类似的情况，人家按合法产权做完，还补了未建楼层区位价，以及红坊拆迁的例子，但从郑某1的表情可以看出，他认为其讲的没有政策依据，没有办法操作。陈某1想了一下说，他跟龙岩市国土局新罗区分局的局长吴某3关系不错，他去找一下吴某3看一下能不能办理土地证，如果能办，那什么问题都解决了。过了一段时间，郑某1来其办公室跟其讲，之前讲的办法不行，干脆请评估公司统一打包评估补偿。其说，违法建筑评估公司不敢去评，评出来的结果是要承担法律责任的。郑某1说，那就再考虑考虑吧。又过了几天，邓胜毫打电话给其让其去他公司，李福桂和陈某1也过来了。陈某1说他已经去找了吴某3，吴某3告诉他，这块地要办土地证是根本不可能的。陈某1接着又说，看来只能在考虑加层和充分利用一楼空地，把它搭起来，扩大补偿面积，包括外面上公园道路，通过增加面积，来增加补偿。李福桂说他想起来了他可能还有龙门房地产开发公司盖了章的空白证明，倒是可以拿来用一用。陈某1说，有就最好了，赶紧去找。其跟他们说，其再去找郑某1，看看能不能争取搭盖面积和空地面积的补偿。过了一段时间，李福桂打电话叫其去邓胜毫公司。其到后，陈某1也来了。李福桂说，龙门房地产开发公司的空白证明没有找到，只找到盖了龙门镇政府公章的空白便签。陈某1说，镇政府的也可以。开发公司是镇政府的下属企业，现在问题的关键是这个证明要怎么来写，最好不要直接将地写在邓胜毫的名下，不要写那么详细。要写这块地是开发公司卖给一个已过世的人，邓胜毫再从这个已过世的人私下买来的。这样，要是万一要查这块地的来源，也查不到。其说，319国道边就这些地，除非不写这块地在319国道边，不然很多人都知道邓胜毫的这块地原来是铁路的代征地。李福桂说，那还是直接写是邓胜毫的吧。陈某1说，那这个证明就只有李福桂去写，李福桂比较清楚要怎么写，因为他原来就是开发公司的总经理。李福桂表示同意。过了几天，郑某1来其办公室，跟其说李福桂（具体是李福桂还是邓胜毫，以他们当事人讲的为准）送了两份证明材料给他，证明产权是邓胜毫的，要求郑某1按照合法产权去做，还要补两层区位价。其就问郑某1，你看要怎么做。郑某1说按照合法产权做，就比按五家认定算出来的已经高出很多了，不要再补两层的区位价了。其表示同意，但是前面的那些邓胜毫户的违建通知、租赁协议、交租金的发票等材料要收起来。郑某1还说按五家认定结合中心城市做法，邓胜毫户最多补偿170万元左右，按照后面送来的二张产权证明做成合法产权大概可以补370万元左右，加上拆迁奖励、过渡费、搬家费等大概有410万元左右，当时郑某1还把计算过程算给其看。其没有详细看，只注意看了最后的数字，最后其跟郑某1说，就按照合法产权来做，做好以后，让邓胜毫来把房屋征收补偿协议书和评估表签掉，但是不要让他带走，怕他不小心传出去。 到了2013年10月下旬，陈某1打电话叫其到他办公室。李福桂说，其共同努力的结果有了，拆迁补偿协议已经签了，可以补偿400多万元。他已经让交代邓胜毫去他熟悉的人所在银行开户了，并跟银行的人讲好了，当天到账当天取现，取现金也不用预约。李福桂还说，邓胜毫这几年比较辛苦，出名字来租地，以及房子建好以后的招租和收租全部都他一个人在做，拆迁补偿款中的400万就按大家的股份来分，剩余的尾数就给邓胜毫。其和陈某1都同意，其还说干脆三人每人再拿5万给邓胜毫。陈某1、李福桂也都同意了。按这样计算，其、李福桂、陈某1三个人各分得115万元，邓胜毫大概能分得80多万元。 24、证人陈某1的证言，证实其收受闽西交易城物业公司承包人林某1和所送贿赂65万元。2008年，龙门镇政府管理的闽西交易城物业公司因管理不善，班子会研究决定对外承包，其想让龙岩青少年宫主任林某1和来承包。在其陪同考察并提供了闽西交易城物业公司的一些基本资料后，林某1和通过分析，认为有发展前景，能赚多少他不敢肯定但不会亏，于是决定承包，并邀请其一起合作。其考虑到要把闽西交易城物业公司承包给林某1和，要通过班子会的研究，还需得到镇长李福桂的支持。其把林某1和想承包闽西交易城物业公司的想法和林某1和的调查分析也告诉了李福桂，同时问李福桂愿不愿意三人一起合作，李福桂答应了。后其、李福桂和林某1和三人在林某1和的办公室商议，口头约定承包经营利益的分配按季三人平分，各占三分之一。其口头上说是三个人一起合作，但其实不是真正意义上的合作或合股关系。其和李福桂不要实际出资，利润三个人平分，本质上就是其和李福桂两个是的主官，其支持林某1和承包闽西交易城物业公司，让林某1和赚钱，他向其表示这个项目的利润愿意拿出来三个人平分。合作的说法让其和李福桂觉得这个钱拿得比较心安理得。其是党委书记，李福桂是的镇长，而闽西交易城物业公司是龙门镇政府管理的，该公司的承包经营权要通过班子会研究决定，林某1和会按事先约定送钱给其和李福桂，主要是想取得其和李福桂的支持，顺利取得闽西交易城物业公司的承包经营权，并且在日后经营过程中继续得到关照。 2004年4月，其和李福桂分别被新罗区委任命为的党委书记和镇长。在赣龙铁路龙门特大桥底下18号桥墩两侧军民加油站隔壁往城区方向有一块地，这块地是2002年项目征地拆迁时留下的代征地，因为闲置多年，上面堆满了垃圾。其派人清理过后不久又垃圾成山，这样反复好几次以后，镇里决定由镇属房地产公司把该地块建设起来，建好的房屋产权归龙门镇政府。镇房地产公司实施的过程中，被铁路派出所等相关部门告知该地块的产权不属于龙门镇政府，因而实施不下去。这块地在2002年项目征地拆迁之前是区属木材公司的，原先建有林业采购站房屋。2002年建设时铁路从这块地中间经过，造成红线外两侧的房屋也没法正常使用，所以一并征迁掉并补偿给区木材公司。由于红线外的地块项目没有报批，所以应当是属于新罗区政府的土地。 2005年上半年的一天，李福桂到其的办公室，他说他找了区铁办主任吴某1，把该地块的情况向吴某1作了介绍，吴某1说这块地是属于新罗区政府的，他也赞成用建设永久建筑的方法来解决堆垃圾的问题。李福桂说不如个人把这块地建设房屋用起来。其当时心里盘算了两个念头：一、这块地是区政府的，而不是龙门镇政府的，其作为党委书记，如果自己用了的地，情理上都说不过去，既然不是的地，其觉得可以个人来建设使用；二、这块地就在319国道边上，建设起来就是沿街店面，当时龙门集镇的沿街店面出租生意很可观，这其中肯定有利可图。想到这里，其就动心了，其问李福桂，不知道区铁办会不会同意让个人建房，李福桂说，那么干脆邀吴某1也来合伙投资建房，这样他肯定会答应，而且有吴某1的支持，建房过程中也不容易被铁派、城管和国土等部门阻挠，问其可不可以，其同意了。其说其不认识吴某1，李福桂说吴某1的工作由他去做。隔了不久，李福桂又到其办公室，说吴某1答应与其一起合作用这块地建房了。这块地是项目的代征地，区铁办（区赣龙协指办）是专门负责铁路项目征地拆迁工作和代征地的管理，这块地的产权是区政府的，区铁办是受区政府委托实际管理，所以使用这块地就需要区铁办同意。之后有一天，李福桂邀其一起到吴某1的办公室去坐，这是其第一次与吴某1见面，几人商量就向区铁办把这块地租赁下来建房，并初步谈了土地租期、租金问题和怎么建房等等。吴某1提出一个问题，就是由谁出面来跟区铁办签订该地块的土地租赁合同，其三个人都考虑了很久，三个人都是公职人员肯定都不宜出面去签合同，李福桂提出来由他的驾驶员邓胜毫出面与区铁办签订该地块的租赁合同，房屋建好以后也由邓胜毫出面经营管理，但是要分给邓胜毫10％的股份。其同意。吴某1也表示赞同。这样，其、李福桂和吴某1三人当场口头约定：其、李福桂和吴某1各占30％股份，邓胜毫占10％股份。 2005年下半年，有一天邓胜毫打电话给其，说李福桂带着他到区铁办找吴某1，已经把这块地的租赁合同签下来了。这个合同租金每平方要1000元，相对于当时行情来说是很贵了，这大概是吴某1担心租金设置得太低他作为区铁办主任容易被人议论，所以故意设置高了。租期设置为50年是因为协议里约定租期年限满后，所建不动产无偿归甲方所有，对其来说，租期当然越长越有利，所以李福桂跟吴某1在谈的时候就把租期设置为50年。在租赁期内，如遇国家征用，扣除已使用年限的租金外，其余租金归还乙方，地上建筑物补偿归乙方所有是因为这块地的产权是区政府的，如遇国家征用，这块地的补偿款肯定是支付给区铁办（区赣龙协指办）的，那么区铁办（区赣龙协指办）在扣除其已使用年限的租金后，要把其交上去的剩余租金退还给其。而这块地上的房屋因为是其建设的，所以房屋补偿款应该归属其。其没有参与该协议书条款的设定。其是在这份协议书签订以后才从邓胜毫口中得知的，具体都是李福桂、邓胜毫与吴某1商量签订的，商量好后邓胜毫直接跟吴某1签订协议。 土地租赁协议签订好以后，其、吴某1、李福桂和邓胜毫有一起商量怎么建房的问题，李福桂提出来由一个小包工头肖某来建设。李福桂还请了龙岩工业设计院的一位设计师过来设计了两幢房子的图纸。之后，其和李福桂、吴某1、邓胜毫按照各自占股比例（分别30％、30％、30％和10％）第一次出资，四人此次所出资金主要用于两处：一是支付给区赣龙协指办的土地租金；二是支付给肖某的建设房屋工程款。在建房过程中也没有进行相应的房屋建设规划审批。 房屋建设过程中，受到了两方面的阻挠和影响：一是铁路派出所。建设过程中，铁路派出所的人有过来要求对楼层高度进行限制，与铁路要保持一定的安全距离。其和李福桂、吴某1、邓胜毫商议，铁路派出所的关系就由吴某1负责协调，因为他是区铁办的主任，铁路方面只有他最熟悉，后吴某1通过市铁办领导出面协调沟通后，铁路派出所就没有再来阻挠其施工了。二是城建监察部门。建设过程中，城建监察支队不止一次地到现场制止其施工建设，因为其建设房屋没有通过规划审批，所以现场施工工具都被城管监察支队没收过，还要对邓胜毫进行处罚，责令停止建设。其、李福桂、吴某1和邓胜毫商议，城建监察部门的关系现场就由李福桂和吴某1负责协调。 《关于林业采购站原地恢复建筑的情况说明》，这是吴某1以区赣龙协指办的名义写给城建监察支队的情况说明，内容体现是为了龙门集镇规划和环境卫生等多方面因素把地块租给邓胜毫管理，这样写可以增加邓胜毫建房的正当性。 《证明》，内容为城管支队：赣龙铁路征用龙门林业采购站综合楼，，请城管支队领导给予支持。人民政府（盖有人民政府公章）二〇〇五年十月十七日。四人有商量各自去协调关系，吴某1是以赣龙协指办的名义写《情况说明》给城建监察支队，李福桂则是写了这份《证明》，作用都是想把邓胜毫建房的理由往改善龙门集镇面貌的正当性上靠，虽然是未批先建，但请予以关照，就是希望城建监察支队不要制止建房。这个《证明》其也是现在才看到，这个证明是手写的，经其辨认，字迹看上去应该是当时的龙门镇政府文书郭某1的，这是李福桂交代郭某1起草的。 两幢房屋建起来以后，由邓胜毫出面对外经营管理，主要是把两幢房屋进行出租。邓胜毫会把租户的租期、租金等情况征求其、李福桂和吴某1的意见，如果其都同意，他就与对方签订房屋租赁合同。从中赚取的租金收入，由邓胜毫经手收取，并在每季度按占股比例用现金分别送来分发给其、吴某1和李福桂。截止到2016年6月，其从这两幢房屋赚取的租金分红收入约40万元左右，获利很可观。其没有给邓胜毫发放工资，他只按他所占10％的股比拿一份租金分红。 到了2013年，复线工程开始建设并进行征地拆迁，其四人合股建设的两幢房子中，有一幢面积较大的房屋也在此次征迁红线内，列入了征迁范围。后2013年下半年有一天，四个人在其的办公室，首先邓胜毫介绍了一下目前的情况，他说其中一幢房屋在拆迁范围内，拆迁公司调取了其被城建监察支队查处的材料，知道了其这幢房子是违章建筑。然后，其四个人就房屋拆迁的事谈了三个方面的问题：一是认为整体拆迁政策公平公正公开，补偿标准高，应配合政府和拆迁公司做好拆迁工作；二是在征迁过程中，不要先签合同，也不要后签合同，要留有余地，拆迁补偿的项目如果有漏掉的，要及时补上；三是谈到建设的房屋整个是违章建筑，也被城建监察支队查办过，这是不可否认也无法掩盖的事实，但此次拆迁应该也有其他人是违章建筑，要多了解、多参照同等案例来跟拆迁公司谈。之后，四人商量后进行了简单分工。邓胜毫要多和拆迁公司的老总、业务经理等人沟通、联系；因为邓胜毫是李福桂的驾驶员，李福桂负责出面帮助邓胜毫一起跟拆迁公司打好交道，协调好关系；他们说其在乡镇干过，对拆迁工作比较了解，要其平时多关注拆迁的事情；吴某1因为他特殊的身份、地位，大家都清楚他的分量，就拜托他要多辛苦一些，用心做好房屋拆迁的事情。 2013年下半年，其、李福桂、吴某1和邓胜毫四人又在其的办公室和邓胜毫的海岸广告公司办公室多次商量拆迁补偿的问题。四人想到如果能到土地部门开具一个证明，证明这块土地是邓胜毫的，那么在土地这部分就能够多补到很多钱。吴某1说，其与土地分局的领导关系比较熟，让其去协调开具这样的证明，于是其立即挂电话给土地分局局长吴某3，吴某3听完后断然回绝。这条路走不通以后，大家就说只能叫吴某1去协调处理了。这块地是区政府的，其他人可能会认为是赣龙协指办的或是龙门镇政府的，但大家都知道就是这块地是公家的地，是其向赣龙协指办租来的，不是个人的产权。 关于房屋怎么多获得补偿款，吴某1又提议，李福桂兼任过属房地产公司的经理，对房屋产权证的问题比较熟悉，让李福桂想办法开具房屋属于邓胜毫的证明，李福桂说他会尽量想办法。其觉得房屋产权属于邓胜毫根本不用什么证明，之前被城建监察支队查处处罚的也是邓胜毫，这房子当然是邓胜毫的。其想是因为之前其通过吴某3开具地块产权属于邓胜毫的证明的路走不通，吴某1、李福桂的意思是通过这次开具房屋产权属于邓胜毫的证明时，连带表述地块产权也属于邓胜毫，以此来达到通过合法产权多获得补偿款的目的。李福桂具体怎么开具的产权证明其不清楚。有一次邓胜毫打电话给其，他说李福桂交代他去开产权证明材料，要加盖龙门镇政府的公章，管章的陈某2不肯给他盖，请其出面找陈某2协调一下。其有打电话给陈某2，其说邓胜毫要开产权证明，请她照顾盖一下公章，陈某2说会沟通一下。《证明》复印件（用龙岩市新罗区龙门镇人民政府用笺纸张打印），内容为：证明，兹有邓胜毫在军民加油站和龙门林业公安，建有商住房屋两幢。建筑占地面积分别为170㎡、175㎡。该地块产权归邓胜毫所有。同意参照房地产开发公司的统一规划，按五层商住进行建设。特此证明。年月日（印章体现龙岩市新罗区龙门镇人民政府），这份证明材料就是李福桂去开具的，具体他怎么开具的其不知道，邓胜毫打电话叫其协调陈某2盖章的应该就是这份证明，至于证明上的章是不是经过其协调以后陈某2给邓胜毫盖的其就不清楚了。 有一次四人在商量的时候，谈到李福桂当时是中城街道党委书记，中城街道也有很多征迁业务，因为征地拆迁工作离不开的当地街道的配合，所以街道有权力推荐征地拆迁公司。李福桂的这个权力刚好可以跟荣某拆迁公司的曾总互惠互利，如果曾总照顾邓胜毫户此次拆迁补偿的问题，李福桂也照顾荣某拆迁公司去做中城街道的拆迁工作，李福桂说他已经答应曾总下次中城街道有征迁业务的时候给曾总的荣某公司做，按其的理解，曾总应该也会更关照邓胜毫户的补偿问题了。这些事情定下来后，到了2013年年底，邓胜毫就跟荣某拆迁公司签订了拆迁补偿协议，李福桂叫邓胜毫在签协议之前到中信银行开了个专户，用来接收拆迁补偿款。最终拿到了431万余元的拆迁补偿款。 2014年，有一次吴某1说市铁办收到巡视组转来的一封信访件，举报其和李福桂侵占龙门铁路桥下国有土地，造成国有资产流失的事情。大家商量后决定让吴某1这样答复：一是土地权属归属于区政府，邓胜毫与区赣龙协指办签订有土地租赁合同，租金上缴区财政，不是侵占国有土地；二是这块地是邓胜毫租的，房子也是邓胜毫自己建的，跟其和李福桂无关；三、征地拆迁补偿是按国家有关标准和政策补偿，补偿款归邓胜毫个人所得。就这样，其和李福桂、吴某1就这样再次欺瞒过了组织。 25、证人郑某1的证言，证实龙岩市荣祥房屋征收服务有限公司约在2012年成立，成立时股东有其和曾某1两人。房屋征迁项目最开始的时候，其并不认识邓胜毫，也不清楚该户的具体情况，在一次公司工作安排中，陈某4向其汇报说邓胜毫户的房屋为三无产品（对无土地来源、无产权证明，有违章记录的房屋俗称），问其要怎么做，当时其交代陈某4按正常程序先做工作。在2013年8、9月份，业主单位、市区两级铁办、施工单位在市铁办开会，要求对位于邓胜毫、金宏达、天宇水泥厂、黄文村等6个桥墩位置涉征房屋于2013年10月31日前拿下并进行勘探，那个时候其才开始重点关注邓胜毫户。因为其认为桥墩位置的其它几栋房屋都是企事业单位或者产权合法的房屋，征迁工作难度不大，而邓胜毫户的房屋则为三无产品，情况特殊，征迁工作可能会很难做。邓胜毫户要价很高，按照拆迁政策肯定无法达到该户要求。其就告诉邓胜毫他的房子属于违法建筑，按照五家认定的结果，只能按照重置价35％进行补偿。后来其亲自打电话跟区铁办主任吴某1汇报此事。吴某1是新罗区铁办、新罗区赣龙扩能协指办主任，负责牵头协调征迁工作的关系，牵头组织进行个案研究，对征迁项目进行督查、跟踪等。在征迁过程中遇到困难时其都会及时向吴某1汇报。吴某1讲他认识邓胜毫，原来是镇长李福桂的司机，他会叫李福桂帮忙做下邓胜毫的思想工作。 后来，有一次是荣某公司的董事长曾某1打电话叫其去康师傅酒店吃饭，当时一起吃饭还有吴某1、陈某1等人。吃饭期间陈某1有交代其要在邓胜毫房屋拆迁一事中要尽量帮忙照顾邓胜毫。其也是在这一次吃饭才认识陈某1的，陈某1当时也就口头上说邓胜毫是他朋友，让其帮忙照顾的。过没多久，邓胜毫来荣某房屋征收公司，曾某1带他到其办公室，并交代其在拆迁政策允许范围内，尽量多照顾一下邓胜毫这一户，其说可以。曾某1会帮邓胜毫户肯定也是吴某1有跟曾某1说要其关照邓胜毫户，因为在扩能项目的征迁业务中，荣某房屋征收公司都要听吴某1的。接下来有一天，吴某1打电话叫其一起吃饭，一起的还有李福桂和邓胜毫。在酒桌上李福桂和其说邓胜毫是他的驾驶员，请其在拆迁补偿一事上一定要帮忙照顾。其表示其尽量想办法。 在这之后，其又约邓胜毫到荣某公司见面谈判，他拿出一份与新罗区赣龙办签订的土地《租赁协议书》给其看，大致内容就是邓胜毫向新罗区赣龙办租赁了涉迁房屋的土地50年。但是这一次邓胜毫还是咬定要五、六百万的拆迁补偿款。其跟邓胜毫讲补偿方面能打擦边球的一定会帮忙，不过他的房子又违章又无产权证明，补偿不可能很高。这一次与邓胜毫谈判后，其又打电话向吴某1汇报与邓胜毫的见面谈判情况，并简单说了下邓胜毫提供的土地租赁合同的事情。后来其还有到吴某1的办公室当面向他汇报详细情况。在吴某1办公室，吴某1问其邓胜毫的房屋最高能补到多少钱，其说按照超常规走个案。个案大概意思就是超越了五家认定之外来认定被征迁房屋的产权。由于历史原因无法明晰产权的，经乡镇、村委等证明被征迁房屋产权存在合理性，先由被征迁户提出确认产权的诉求，并提供相应的证明材料，然后由拆迁公司提请项目业主（赣龙复线公司）、市赣龙扩能协指办、区赣龙扩能协指办、乡镇政府一同开会研究，最终出具会议纪要，然后由拆迁公司根据会议纪要的精神予以补偿，人情用尽也就大概能补个200来万。如果业主及乡镇等各个部门不愿承担责任，按常规只能补偿重置价35％加二次装修的钱，大概就是50多万。但赣龙公司催得那么紧，走程序时间也是怕不及。 之后因为赣龙公司一直催促工作进度，其又去找吴某1，问他有没帮忙找邓胜毫做工作，吴某1表示说邓胜毫不能接受其给的补偿方案，哪怕就是超常规个案200万的补偿都不能接受，更不要讲完全按政策补偿才几十万元。吴某1又提出要求，是否可以参照龙门商业街的补偿政策（意思是一层按商业店面补偿）进行补偿，其实意思就是完全按合法产权进行补偿了。其告诉吴某1不可能，并分析了理由。第一，邓胜毫有和区赣龙办签订土地《租赁协议书》；第二，涉迁房屋有违章记录；第三，涉迁房屋无相关的产权证明材料。因此邓胜毫不可能参照龙门商业街的政策进行补偿。其当时还跟吴某1讲，可以试一下找评估公司来评估。吴某1说，这房子是违建的，没有评估公司愿意来做，吴某1说他会再去做邓胜毫的工作。之后的一天，吴某1到其荣某公司坐时，谈到邓胜毫户的情况，吴某1问其按照合法产权怎么补偿，按照违法建筑又如何补偿等问题。于是其交代陈某4按合法产权和违法建筑者两种补偿方案分别计算一下邓胜毫户的补偿数额。经过计算，按照合法产权补偿，邓胜毫可以补偿410多万元，按照违法建筑补偿，只能补偿到40万-50万元左右。其把两种补偿方案的结果向吴某1大概介绍，吴某1说让其能帮邓胜毫多争取补偿就尽量帮，并让其继续做邓胜毫思想工作。大概几天后，吴某1又来到荣某公司，吴某1问其如果没有区赣龙办与邓胜毫签订的土地租赁协议，邓胜毫户有没可能按合法产权进行补偿。其跟吴某1说，如果这块地不是区赣龙办的，而是其它的土地来源，按志高、曹溪片区的先例，想要个案处理到合法产权，最起码还要有乡镇一级政府的土地证明来源、用途等相关产权证明材料，然后再通过召开协调会议通过，最后出个会议纪要才有可能。吴某1接着跟其讲，当年这块地是以租代卖的，这块土地来源是区铁办和一起研究决定租给邓胜毫的。现在如果不征用，也就这样一直保持下去，现在征用掉，正好解决这个问题。吴某1交代其帮忙把邓胜毫与区赣龙办签订的的土地租赁协议收起来。因为土地租赁协议恰恰证明邓胜毫的涉迁房屋所占的土地来源是属于区赣龙办，这样邓胜毫的房屋就只能按照房屋的重置价进行补偿，土地价值部分要归区赣龙办所有，所以这份土地租赁协议会与吴某1所说的参照龙门商业街政策和让邓胜毫户提供土地来源证明材料相冲突。参照龙门商业街补偿标准，就是按照完全合法产权标准对邓胜毫的房屋进行补偿，其他所需要的土地来源、用途等证明材料他会和邓胜毫沟通叫他提供。其告诉吴某1其会按照他的意思去办。吴某1是新罗区铁办主任，这块地最早也是由吴某1代表区赣龙办出租给邓胜毫，在扩能项目中，除了征迁所需要的钱是由业主单位赣龙复线公司支付以外，其他征迁很多事项都是由新罗区铁办负责，荣某公司在负责具体征迁工作中很多时候都需要吴某1支持和关照，吴某1作为主事人拍板说可以按合法产权补偿，其作为拆迁公司肯定要全力配合。但是当时其提议最好能出个会议纪要。吴某1说不用，等邓胜毫把提供证明材料给其后，按合法产权先行叫他签订补偿协议，要完善的材料他会出面去协调。 过了几天，有一次邓胜毫打电话问其，产权证明材料具体要怎么开，要写什么内容。其在电话中跟他讲，产权证明材料要写清楚位置、地块面积、地块来源和归属、房屋来源和归属等这些要素。过了几天，邓胜毫来到荣某公司，并向其提供了一份盖有龙门镇政府印章的关于土地房屋产权证明的便笺，主要内容就是证明邓胜毫的涉迁房屋和土地产权都归邓胜毫户。其收下后并将这份产权证明材料交给陈某4，并交代陈某4说邓胜毫的房屋征迁补偿方案已经与吴某1协调好了，同意参照商业街合法产权的政策对邓胜毫户进行补偿，叫陈某4做好具体补偿材料与邓胜毫对接。如果有什么问题直接找吴某1协调就好。之后其告诉吴某1最好要出个会议纪要确认一下邓胜毫户的补偿方案，吴某1说不用了，把个案表盖完整就行了。既然吴某1这样说，其就直接交代陈某4按照合法产权的方案拟好邓胜毫的房屋拆迁补偿协议书，并抓紧联系邓胜毫来签补偿协议。最后，邓胜毫被征迁房屋按合法产权标准以及提前腾房的相关奖励政策计算后的总共补偿金额有431万元左右。 按照吴某1的要求，按照合法产权补偿标准来对邓胜毫户这栋房屋进行补偿主要原因有以下：一个是因为吴某1是区铁办主任兼区赣龙扩能协指办主任，在拆迁过程中吴某1一直有来找其，让其要尽量把邓胜毫户的房屋补偿标准做高，尽量按照合法产权来做补偿，由于吴某1先前有向龙门镇政府推荐由荣某拆迁公司来做扩能项目（龙门段）的拆迁业务，在这次与铁路项目有关的拆迁过程中，荣某公司还有很多事情需要区赣龙扩能协指办支持和帮助，既然吴某1一而再，再而三的提出让其要照顾邓胜毫户的房屋拆迁补偿，所以其也就同意先按照合法产权标准来对邓胜毫户进行补偿；另外在规划区外的拆迁补偿业务，这块业务是由区铁办直接委托给荣某拆迁公司做的，荣某公司在拆迁过程中肯定要听从区铁办的安排；还有就是邓胜毫提交了盖有龙门镇政府印章的产权证明材料，这样荣某拆迁公司后面再通过补做个案表的形式来完善，这样就可以按照合法产权标准来进行补偿了。 26、证人曾某1的证言，证实其是龙岩市方正测绘有限公司和龙岩市荣祥房屋征收服务有限公司董事长。荣某征迁公司在负责扩能项目（龙门段）的征收过程中，有涉及到被征迁户邓胜毫户。虽然当时主要是由郑某1负责征迁业务工作，但是其记得在2013年下半年，李福桂有打电话给其，让其尽量帮李福桂的驾驶员房子补偿款做多一些。过了一段时间，也是在2013年下半年的一天新罗区铁办主任吴某1打电话给其，他跟其说中城街道的李福桂书记要请其吃饭，还叫其把郑某1一起拉出来吃饭。吃饭的时候，李福桂有提到要关照他的驾驶员房屋的拆迁。实际上乡镇政府出具的关于地块或房屋的产权证明是没有任何意义的，拆迁公司是不能仅凭乡镇政府出具的产权证明材料来进行补偿。如果乡镇政府有出具一些房屋产权证明，仅仅是证明这个房屋是邓胜毫建的，还有土地的产权证明也至少要土管所等土地管理部门出具的才有效。按照目前的这些材料看，该地块是属于区赣龙办的，邓胜毫仅仅是租地建房，而且还存在违建记录，邓胜毫户应该按照房地分离的方式，土地补偿款补偿给区赣龙办，房屋补偿款按照五家认定标准，即重置价35％进行补偿，而且其认为违建房子的二次装修都不能赔偿。其当时有看到那份没有增加考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿这一句的岩赣龙协指办（2014］14号会议纪要。吴某1叫郑某1要完善的就是这一份会议纪要。2016年8月份，扩能工程（龙门段）的征迁工作早就验工计价过，审计通过了，已经结束了。按照规定，不能对已经结束的征迁工作材料进行更换，更换就是作假。 27、证人赖某的证言，证实其是龙岩市铁路建设开发有限公司征地拆迁科南三龙扩能工程组组长。其也是铁路建设协调指挥部办公室的成员之一，有时候为了更好的协调、推动铁路征地拆迁工作，还要以铁路建设协调指挥部办公室的名义出具相关的会议纪要。从龙岩市赣龙铁路扩能工程建设协调指挥部办公室调取的会议纪要岩赣龙协指办［2013］14号《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》和会议纪要岩赣龙协指办［2014］14号《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》。［2013］14号的会议纪要应该就是其上面讲到的，由荣某征收公司、新罗区铁办向相关问题进行汇总，形成初步的文字材料，然后通过QQ聊天工具直接发送给其，由其按照流程来制作、印发这份会议纪要。［2014］14号的会议纪要后面的参加会议人员中，龙岩市赣龙协指办有其的名字。但是当时其并没有参加这个会议，具体情况其也不是很清楚。 从龙岩市房屋征收与补偿中心［2014］14号会议纪要与市赣龙协指办调取的［2014］14号会议纪要存在差别。虽然年份、文号一样，但会议纪要的第三点内容不同。其中一份会议纪要在第三点最后部分增加了一句考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿内容。在2016年6月下旬，当时吴某1到办公楼办事，他跟其说，扩能项目的征地工作马上要进行审价，有些材料不齐全，需要补缺补漏。其跟吴某1说可以。到了6月底或7月初，吴某1又到其办公楼，在楼下的大厅遇上后，吴某1对其说一些会议纪要内容需要进行补充完善。其问吴某1要怎么补充完善。吴某1接着说，要把当时市赣龙协指办出的一份［2014］14号会议纪要上第三点内容后面增加一句话，具体内容按照这张纸条上写的来加进去。吴某1说完拿了一张纸条给其，这张纸条上有写了要在［2014］14号会议纪要第三点后添加考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿这些字样内容。 28、证人邱某2的证言，证实其是南昌铁路局赣龙复线铁路公司征地拆迁办公室副主任。当时负责扩能项目（龙门段）征迁工作的拆迁公司是龙岩荣某拆迁公司。扩能项目（龙门段）征迁中的疑难复杂的问题，是通过个案研究来解决。对上会研究的疑难复杂的个案，首先由拆迁公司先提出处理解决方案，然后由赣龙复线公司（业主单位）、市铁办、区铁办、龙门镇政府进行表决，达成一致意见后，形成会议纪要予以执行。中铁五局和荣某拆迁公司没有表决权，只是可以提出意见和建议。 岩赣龙协指办［2014）14号《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》，这份会议纪要上体现的2013年8月18日这一天，实际上没有召开这次会议。但是这份会议纪要里面的大部分事项都有研究过，或者是参照之前的征迁惯例形成解决方案，通过会议纪要的形式来解决个案情况。由龙岩赣龙扩能协指办提供的：岩赣龙协指办［2014）14号《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》，这份会议纪要和之前由龙岩市房屋征收与补偿中心提供的相比，就多了一句话，具体是：第三大点的最后多了一句考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿这份会议纪要的公文拟稿单，审稿会稿一栏中是其的亲笔签名，但其没有参与研究。其没有参与研究，也确定没有进行核稿会稿，所以，应该是有人对这份会议纪要进行了替换。其对会议纪要被替换的事情不知情。 29、证人李某2的证言，证实其是龙岩市铁路建设办公室主任科员。由龙岩市房屋征收与补偿中心提供的《关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要》（岩赣龙协指办［2014］14号），其完全不知道此次会议的内容。虽然这份文件上体现其是参会人员，但其实际上没有参会。之所以把其名字列在参会人员里，是因为出文件的时候其是扩能线征迁工作的负责人，荣某拆迁公司就理所当然地认为其应该有参会，把其的名字列进去。虽然其没有参加这次会议，但是这份会议纪要是其拟定的。2014年7、8月份，龙岩市荣祥房屋征收服务公司的郑某1和陈某4都有跟其说，他们想要补一个会议纪要，当时其刚接手扩能线项目的征迁工作，什么情况都不清楚，其担心郑某1和陈某4万一在会议纪要里面弄虚作假其也不知道，于是其让郑某1和陈某4把要补的这份会议纪先发送给业主方（赣龙复线铁路有限责任公司），如果业主看过也同意了再发给其，其才帮他们补。 龙岩市扩能协指办关于征迁、拆迁、补偿等相关问题的会议纪要存档材料中存档的岩赣龙协指办［2014］14号会议纪要，这份会议纪要与之前那份相比，在第三大点中最后加了一句考虑邓胜毫户房屋剩余租赁期还未42年，房屋租金收益损失巨大，同意该户参考龙门商业街补偿政策先行协商补偿，这句话在其和李苏闽经手拟稿产生的那份原文件中是没有的，在邱某2发给其的电子邮件附件1中也是没有的。存档的这份岩赣龙协指办［2014］14号会议纪要肯定不是其当初拟稿产生的那一份会议纪要，除了多出上述那一句话以外，纸张更换的痕迹也很明显：纸张跟存档中其他文件相比太新了；而且存档卷宗之前的页码都是用页码机印下去的，而存档的这份会议纪要047至049页的页码是手写的，肯定是假的，是被人偷梁换柱了。 30、证人陈某4的证言，证实其是龙岩市荣祥房屋征收服务有限公司征收科科长。邓胜毫房屋位于旁，原桥边。因为扩能工程项目，需要征收他的房屋。经调档发现，邓胜毫这一户房屋存在违建行为，房屋属于违建的，按照五家认定的结论是按照房屋重置价的35％进行补偿。当时其还有打电话告诉邓胜毫。邓胜毫表示这个补偿太低，他不能接受，还说他认识其拆迁公司的老总郑某1，要去找郑某1谈。其说可以。其就跟郑某1汇报，郑某1说他知道了。过了半个多月或一个月左右，有一次郑某1交代其将邓胜毫户的房屋按照2种不同的补偿方案进行计算，第1种方案是按照房屋重置价35％进行计算，第2种方案是按照合法产权进行来计算，当时郑某1还说，在算合法产权的时候，把第一层算店面，第二层和第三层按普通住房的合法产权来算，然后再把计算结果报给他。其按照第1种方案计算，邓胜毫户的房屋大概能补偿到40万余元（含内装修20多万），按照第2种补偿方案合法产权计算，邓胜毫的房屋能补偿到410多万元（含内装修20多万）。又过了一段时间，大概是2013年的9月或10月，郑某1拿了一份龙门镇政府出具的证明文件跟其讲，这份证明文件是邓胜毫户提交过来的，叫其要放进这一户的拆迁档案袋里。其接过这份证明文件后看了一下，上面主要是写一些关于邓胜毫户房屋的位置、面积信息，以及该地块产权属于邓胜毫所有等等。然后其就将这份证明文件放进档案袋。过了几天，郑某1又跟其讲，邓胜毫户的房屋就按照合法产权进行制表，也就是郑某1当时叫其按照第2种方案计算的方式来算补偿款。其当时还问郑某1说，邓胜毫这一户的材料还不是很齐全。郑某1跟其讲，一些会议纪要材料后面会补充过来。然后其就交代公司的詹少平进行制表，因为其是经办人，所以在经办和复核这两栏也有盖其的印章，主管一栏盖的是郑某1的印章。 2014年1月初，邓胜毫户的征迁补偿款431万余元都陆续转到邓胜毫指定的银行账户。2014年年初的时候，当时郑某1拿了第一份关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要（［2013］14号）给其，其当时有看了一下，发现这份会议纪要遗漏了很多内容，其中关于邓胜毫户的情况在这份会议纪要中也没有体现。其还有向郑某1反映说，这份会议纪要很不齐全，有很多征迁户的工作已经做完了，但是没有在会议纪要中进行明确。郑某1说他会去跟当时参会的部门进行协调。其就将这份会议纪要放入邓胜毫户的档案袋。2014年下半年的时候，郑某1又拿了第二份关于协调解决扩能项目（龙门段）征迁有关问题的会议纪要（［2014］14号）给其，这份会议纪要对先前的会议纪要内容有进行一定的补充。 31、证人吴某2的证言，证实其是龙岩市新罗区铁路建设办公室干部。2013年下半年一天上班的时候，吴某1单独把其叫到他的办公室交代其说，龙门段319国道铁路桥墩位置邓胜毫的拆迁要找荣某拆迁公司跟进一下，看一下是什么情况拆迁还没拆下来，有什么情况要及时跟他汇报。福建省龙岩市赣龙铁路扩能工程建设协调指挥部办公室岩赣龙协指办［2013］14号《关于协调解决项目（龙门段）征迁有关问题的会议纪要》和龙岩市赣龙铁路扩能工程建设协调指挥部办公室岩赣龙协指办［2014］14号《关于协调解决项目（龙门段）征迁有关问题的会议纪要》，为什么在2013年8月18日同一天会出现2份内容不同的会议纪要其也不清楚。岩赣龙协指办［2014］14号会议纪要上有其的名字，其有参会。岩赣龙协指办［2014］14号会议纪要内容中的第三、第四点都是与邓胜毫户有关的内容，其没有发表意见。 32、证人卢某1的证言，证实在任中共龙岩市新罗区委员会副书记期间，2013年6、7月份，其开始负责赣龙复线龙门段的征地拆迁工作。当时负责赣龙复线龙门段的征地拆迁工作的拆迁公司是龙岩荣某拆迁公司，老总是郑某1，其在开展工作中有和郑某1、陈某4打交道。福建省龙岩市赣龙铁路扩能工程建设协调指挥部办公室岩赣龙协指办［2013］14号《关于协调解决项目（龙门段）征迁有关问题的会议纪要》和龙岩市赣龙铁路扩能工程建设协调指挥部办公室岩赣龙协指办［2014］14号《关于协调解决项目（龙门段）征迁有关问题的会议纪要》），岩赣龙协指办［2013］14号会议纪要没有邓胜毫户，有区铁办房屋，其有在会签稿上进行核稿并签字，会签稿上卢某1是其亲笔签字；岩赣龙协指办［2014］14号会议纪要有邓胜毫户，没有区铁办房屋，这一份其没有在会签稿上进行核稿并签字。有邓胜毫户的这份岩赣龙协指办［2014］14号会议纪要，拟稿人没有拿给其核稿会签，所以其才会对这这份会议纪要中邓胜毫户的内容不知情，如何正式发文其也不知情。因为拟稿人没有拿给其核稿会签，所以其不知道。至于他们具体是如何操作的，其不知道，事后也没有人向其提起过，其也没有听别人说过，检察机关向其出示这一份会议纪要，其才第一次看到。其怀疑这份岩赣龙协指办［2014］14号会议纪要有问题，有关邓胜毫户的内容是后面加上去的，因为在其有参会研究并核稿会签的岩赣龙协指办［2013］14号会议纪要，就没有邓胜毫户的内容。岩赣龙协指办［2014］14号会议纪要中的上会研究事项，除了邓胜毫户的相关事项其不知情，其他的上会研究事项其都有印象。 《龙岩市新罗区龙门镇人民政府用笺》证明，内容为：兹有邓胜毫（身份证号码：）、在军民加油站和龙门林业公安，建有商住房屋两幢。建筑占地面积分别为170㎡、175㎡。该地块产权归邓胜毫所有。同意参照房地产开发公司的统一规划，按五层商住进行建设。特此证明。年月日。其之前没有见过这张证明。但是其听当时的镇长魏某说过，邓胜毫或者李福桂等人有打电话给时任龙门镇政府党政办主任兼龙门镇政府文书的陈某2，想要在一份关于邓胜毫房屋有关的证明上盖龙门镇政府的印章，陈某2表示要征得镇长魏某的同意才能盖章，陈某2有向镇长魏某汇报过这个事，魏某不同意盖章，还表扬了陈某2。邓胜毫或者李福桂等人就没有在那份关于邓胜毫房屋有关的证明上盖到龙门镇政府的印章。 33、证人魏某的证言，证实在任龙岩市新罗区龙门镇人民政府镇长期间，大概是在2013年的时候，陈某2打电话向其汇报说，李福桂有打电话给她，要她帮忙给邓胜毫的房子出具一个证明，证明内容大概是邓胜毫房子所在的地块是房地产公司卖给邓胜毫的。陈某2当时在电话里就直接拒绝李福桂了，并在事后有向其汇报了这个情况。其还表扬了陈某2处理的很好。按照规定，龙门镇政府无权出具这类产权证明，出具这类产权证明是不规范的，其在任镇长期间，从来没有批准出过这类的产权证明。龙岩市房屋征收与补偿中心提取的龙门镇政府出具的证明，内容：兹有邓胜毫（身份证号码：）、在军民加油站和龙门林业公安，建有商住房屋两幢。建筑占地面积分别为170㎡、175㎡。该地块产权归邓胜毫所有。同意参照房地产开发公司的统一规划，按五层商住进行建设。特此证明。年月日。这个证明其从来没有见过。其想陈某2向其汇报的，李福桂打电话给她，要她帮忙出具一份有关邓胜毫房屋的证明的内容，应该就是类似这种证明。 34、证人陈某2的证言，证实邓胜毫是原镇长李福桂的驾驶员，李福桂在任职期间，其也在党政办工作。李福桂调任北城工作后，其才开始做文书工作，因此其认识邓胜毫。具体时间其现在记不起来了，应该是在其任党政办主任期间，有一次邓胜毫拿着一份《证明》材料来找其盖龙门镇政府公章，其看了一下，《证明》的内容跟房屋、产权等有关，其心想这些内容实在比较敏感，在其不清楚具体情况的前提下给邓胜毫盖章绝对不妥，所以其推托说章不在其身上，就没有给邓胜毫盖章。之后邓胜毫也没再因为此事找其了。其还有跟时任镇长魏某报告邓胜毫要盖公章，其没有给他盖的事情，镇长魏某还表扬其说，这个章不能盖，其这样做，很好。因为其当过龙门镇政府文书，管理过龙门镇政府的公章，其当时是党政办主任，他以为政府的公章还在其身上保管。其印象中隔天陈某1或李福桂有打电话问其现在是不是其管章，现在章在谁哪里，其回复说其不是文书了，现在不管章了。这份《证明》应该就是当时邓胜毫拿给其叫其盖章而被其拒绝的那份材料，体现一些房屋和产权的情况。其不清楚怎么加盖了龙门镇政府公章的，反正其是没有给这份文件盖章的，怎么会出现这份盖了章的《证明》其就不知道了。 35、证人郭某1的证言，证实龙门镇政府的公章刚开始没有规范，可能直到最近两年才规范起来，在2010年8月其离开龙门镇政府之前，都没有进行规范的申请用印登记，特别是龙门镇政府内部的材料要申请用印，都没有进行用印登记，仅仅在形式上看一看就用印；针对申请用印的外部材料，其能把关的就直接把关盖掉，不能把关的，可以请示协党政办主任或者直接向主要领导请示，经同意后进行用印盖章。但是，只要涉及到征地拆迁、房屋土地产权、财务事项等重大事项，必须向主要领导即书记、镇长请示，经过同意后才能用印盖章。其没有见过这张《证明》，这张证明连日期都没有写。龙岩市新罗区龙门镇人民政府公章里面也没有印章密码，应该是老印章。 当时李福桂是镇长，是的主要领导，他也有叫其拿过几张盖好龙门镇政府公章的空白用笺给他用。邓胜毫是李福桂的驾驶员，有可能口头跟其讲是李福桂镇长需要，叫其拿几张盖好龙门镇政府公章的空白用笺给他。其自己管章，要盖很方便，其没有多盖几张留着备用。其离开龙门镇政府后，也没有带走盖好龙门镇政府公章的空白用笺。 36、证人林某2的证言，证实《赣龙铁路新罗区段房屋拆迁补偿协议书》，这份协议上乙方代表一栏上林某2是其亲笔签的，这份协议是2002年6月赣龙铁路项目征迁时赣龙铁路协指部与新罗区木材公司在莲花山附近的新罗区木材公司综合大楼办公室里签订的。龙门林业采购站是从上世纪50年代开始就存在了，位置在现在319国道旁龙门加油站边上，建有一幢七层综合办公楼。2002年6月，与隔壁的龙门森林派出所一起被项目征用掉了。其的办公楼被铁路桥当中穿过，整幢都拆掉了。当年国家法制还不健全，国有土地大多都不会去办理什么产权证明。其任新罗区城关林业采购站站长时，倒是有把新罗区城关林业采购站的土地拿去国土部门办理了土地证，土地属于国有的，使用权是新罗区城关林业采购站。龙门林业采购站没有去办理土地证，但事实上它的土地就是属于国有的。 37、证人吴某3的证言，证实2013年其担任新罗土地分局局长期间，负责新罗区土地管理和土地巡查等工作。有一天陈某1打电话给其说铁路桥下有一块空地，是以前建设的时候已经代征过的，想问其能够请其开一份产权证明，证实这块地的产权属于当地一个老百姓的。其当时就断然回绝，不同意开这样的证明。因为赣龙项目业主是公司，负责征地的是区铁办，无论如何这块地的产权不属于某个个人。这无需开具证明，其也不会随意开具非真实的证明。其问他要开这样的证明做什么，他说这块地空着很可惜，如果土地产权问题能够解决，他一个朋友就能把这块地搭盖利用起来。他看其态度坚决，就把电话挂了。 三、被告人的供述和辩解 1、被告人李福桂的供述和辩解，证实其在龙门任职期间收受钱物的问题：（一）2004年至2010年，龙门工程承包个体户罗某1总共送给其15次现金，共计人民币113000元。其中，2004年中秋节至2010年春节，这几年的春节前和中秋节前，罗某1为了和其搞好关系，先后12次送钱给其，春节是现金5000元，中秋节是现金3000元，现金都是用信封装着，6年共计48000元。另，2008年下半年，其搬到利来山庄住，罗某1为了和其搞好关系有来其新家贺喜，并送了其红包，里面装了5000元，其有收下。（二）2007年春节前至2008年，当时的龙门村村主任黄某3总共送给其7次现金和超市购物卡，共计价值人民币64000元。其中，2008年春节后，黄某3到曹某来山庄拜年时送给其5000元现金；2007年下半年，在龙长高速公路修建过程中，因为高速公路修建对龙门村龙门渠造成堵塞影响，部分农田被毁，黄某3为了感谢其帮龙门村向龙长高速公路指挥部争取补偿资金，到其办公室找其并送给其1万元作为感谢。（三）2004年下半年至2010年，上海大众邦邦汽贸董事长邱某1总共送给其7次现金，共计62000元。其中，2005年至2010年，每年春节期前，邱某1为了得到其的关照，每年都有到其办公室坐，每次都会送2000元现金，6次共计1.2万元，其都有收下。（四）2004年下半年至2008年，闽盛实业总经理李某1总共送给其5次现金，共计10万元。其中2004年下半年，李某1为了让其支持他在已向购买的项目用地上进行开发建设，办理相关的手续，李某1到其办公室送给其现金8万元送给其，其有收下了。（五）2004年下半年，三峰汽贸公司法人代表林某3通过他公司的副总张某在城区溪南一家饭店吃饭时送给其10万元现金。（六）2009年年底，全新机电汽贸老板郭某4请其到交易城一家饭店吃饭并送给其一万元的超市购物卡。（七）2004年下半年，龙岩市新罗区华辉机械厂的罗某2到其办公室送给其二万元。（八）2006年至2010年春节期间，龙门铸造厂老板陈某3共送给其5次现金，每次2000元，计一万元。（九）2006年至2010年，龙门食堂承包人刘某2总共送给其10次现金，共计人民币26000元。其记得在2006年和2007年春节是各3000元，2008年、2009年和2010年春节是各5000元，2006年至2010年的中秋节都是各1000元，总共26000元。（十）2008年至2010年，新罗区龙门镇赤水村主任郑某2总共送给其3次现金，每次各5000元，共计15000元。（十一）2009年春节前，龙门誉达建材有限公司的郭某2到其办公室送给其一万元现金。（十二）2010年春节前，新罗区大洋轮胎店老板郭某3在莲花家园附近路边送给其一万元的超市购物卡。（十三）2006年4、5月至2007年春节，亚金工贸公司的黄某2共送给其价值人民币85000元。（十四）2008年至2010年，龙岩和商拆迁公司老总黄某1到其办公室共送给现金12000元，其中2008年、2009年和2010年中秋节各2000元，2009年、2010年春节各3000元，5次计12000元。（十五）2005年至2010年，联星拆迁公司科长范某到其办公室共送给其18000元，其中2005至2010年每个中秋节各1000元，2005至2010年每个春节各2000元，12次计18000元。（十六）2011年和2012年两年的春节前，龙岩市精博家电有限公司的董事长俞某送给其二次精博家电公司购物卡，共计价值人民币二万元。（十七）2011年上半年，承建的北城街道办公楼内部装修工程的装修公司项目经理兰佳华通过詹某1送给其二万元。（十八）2012年和2013年春节前，其弟弟詹某1送给其2次超市购物卡，共计价值人民币4000元。（十九）2007年至2012年，包工头肖某都会到其家中送给其现金，其中2007年和2008年春节各500元，2009年至2012年的春节各1000元，6次共计5000元。 当时因为这些人员送钱物给其，主要是为了跟其搞好关系，联络一下感情，希望其能够继续关照他们，有些老板送钱物给其，是希望其在相关项目开发建设中支持他们，帮他们与上级政府协调关系或者与上级政府部门进行沟通协调，有些人送钱物给其，是为了让其能够尽快把工程款结算给他们，方便他们的资金周转，还有一些人送钱物给其，是感谢其有帮他们向上级部门争取一些补偿款、补助款等等。 此外，还供述有关林某1和的相关事实。从2009年年初至2011年6月，闽西交易城物业管理公司的承包人林某1和有送给其9次钱，计63万元。林某1和一般是把这段时间公司有赚到的利润拿出来分，其记得在2009年年初，林某1和分给其是10万元，2009年春节后第一季度是8万元，2009年第三季度是3万元。2010年春节前是6万元，2010年4、5月份是6万元，2010年第二季度是10万元，2010年第三季度是6万元。2011年年初是6万元，2011年6月最后一次是8万元，总共63万。具体经过：2008年8月份左右，在承包闽西交易城物业管理公司前，林某1和有跟陈某1（时任党委书记）和其说过，交易城物业公司由他一个人来承包经营管理，自负盈亏，到时候物业公司有赚到的利润三人平分，也就是每人分三分之一。意思就是其和陈某1都不要进行实际投资，也不要参与经营管理，到时候如果物业公司有赚到钱，其和陈某1也能从利润中各分到三分之一，如果物业公司亏损了，也不会叫其和陈某1来承担。当时因为其是时任的镇长，林某1和送钱给其，一是感谢其和书记陈某1同意和支持他承包和管理闽西交易城物业管理公司；二是感谢其在他经营物业管理公司的过程中，对他承包物业公司的关照和支持。 其和陈某1、吴某1、邓胜毫共同贪污的情况是：2002年左右，建设征用中，指挥部代征了龙门木材采购站的2块边角地。因为这两块边角地长期闲置，无人管理，成了垃圾场，影响了龙门集镇的整体形象。2005年上半年，当时陈某1邀请其到实地查看，商讨如何解决这两块边角地问题。后来其和陈某1得知这2块边角地属于区赣龙办的代征地，所以陈某1就和其一起去找区赣龙办主任吴某1。陈某1跟吴某1讲了这2块边角地目前存在的问题。当时陈某1问吴某1，这2块边角地能否转卖出去进行开发建设。吴某1说，这2块边角地已经被征用补偿过，不能够进行买卖，只能租出去使用。陈某1又说，大家3个人一起来把这2块边角地租下来开发建设，应该能赚点租金。当时陈某1和其、吴某1还测算了一下，如果是租下来开发建房子来出租，至少要收10年以上的租金才能回本。所以陈某1跟其和吴某1讲，这2块边角地如果要租下来，就要将租赁期限做长一点，至少要保证投进去的钱能收回来，可以参照集镇开发地年限一样50年，租金的单价也可以参照龙门当地个人土地交易价格标准，按照1000元／平方米进行出租。邓胜毫是临时工，又是其的驾驶员，人办事比较可靠，所以就让邓胜毫出面去与区赣龙办签订租赁合同，由他去开发建设，来收租金。其和陈某1、吴某1在后面去协调关系。这2块边角地前期的租赁、建设费用由其、陈某1、吴某13人各按30％的比例出资，邓胜毫按10％的比例出资，后期租金分成也按照出资比例进行分成。当时陈某1还对几个人进行一定的分工安排，签订租赁合同等手续和建设过程中铁路方面的一些事情由吴某1负责，规划设计、建设施工队等由其负责，邓胜毫负责出面签订租赁协议书，缴交租金以及建设施工的日常管理事务，陈某1负责总协调，就是在这过程中遇到什么问题时，由陈某1进行总协调。 在2005年7月份左右，在违建到快第一层倒板时，市城建监察支队有派人下来巡查，并下达了《责令停止违法行为通知书》。其和陈某1一起去找市城建监察支队长沟通协调这件事。后来邓胜毫带了说明材料并去城建监察支队处理，最终是以未批先建罚款3万多元。罚款缴交后，施工队就抓紧施工，大概施工、装修了3个多月，两栋楼就建好并装修完毕了，在2005年年底全部完工。从2006年年初至2013年房屋拆迁，邓胜毫将这2栋房屋出租，租金也有按前期讲好的比例拿给其、陈某1、吴某1。此外，邓胜毫租赁下这2块代征边角地后，当时开始组织人员进场挖地基施工。当时陈某1说，旁边还有一些空地，干脆把地基挖过去一点，这样建筑面积会更大。结果当时地基一直挖到龙门特大桥桥墩的水泥柱边缘，已经越过铁路桥安保线，挖到红线这了。负责巡查铁路桥安全的安检员有发现，并向铁路派出所报案，施工人员和施工工具都被铁路派出所的带走。邓胜毫和现场施工的人也有打电话告诉其，其当时马上打电话给吴某1，让他赶紧过来，帮忙想办法解决。因为吴某1是区赣龙协指办主任，他对铁路系统的人肯定比较熟悉，肯定能够找关系帮忙疏通。而且这两块代征地也是从区赣龙协指办租赁过来的，由吴某1帮忙出面协调比较好。后来吴某1通过与铁路相关部门进行协商，最终铁路巡查安检员及铁路派出所没有对邓胜毫及施工人员立案，而是要求他们立即回填已经挖开的安保线和铁路设计红线，并经过安检员巡查后才能继续施工。 区赣龙铁路协指办出具的《关于龙门镇林业采购站原地恢复建筑的情况说明》及龙门镇人民政府出具的《证明》这两份书证材料是因为当时邓胜毫在违建到第一层后，被市城建监察巡查到，为了能够获得更轻的处罚，所以就让吴某1以区赣龙协指办的名义出具一份情况说明。其和陈某1中的一个人让办公室的人帮忙手写了一份证明材料。目的都是为了让市城建监察支队在处罚邓胜毫时能够从轻，这样其、陈某1、吴某1所承受的罚款也相应减轻。龙岩市新罗区龙门镇人民政府用笺《证明》，应该不是其提供给邓胜毫的，其想不起来。 拆迁补偿过程：2013年上半年，邓胜毫告诉其、陈某1、吴某1，因为复线扩能工程，需要征用其中一栋房子，拆迁公司也正式来通知了。当时4人有一起商量这件事。其说要好好研究一下拆迁政策，与拆迁公司多沟通一下，争取多补偿一些。陈某1也说，一定要找个拆迁业务熟悉的人先咨询一下，充分利用政策争取最高的补偿价。吴某1也提议，要去找类似房子情况的案例来参照，这样才能拿到更多的补偿款。邓胜毫说这次负责拆迁的是荣某拆迁公司，其刚好认识这一家拆迁公司的老总，所以其可以跟这一家拆迁公司的老总说一下，请他帮忙跟这个副总交代一下，尽量照顾一下，多做一点补偿款。过了一段时间，邓胜毫邀请荣某拆迁公司的郑某1出来吃饭，还叫了其、吴某1、陈某1一起。吃饭过程中，其有跟郑某1讲，邓胜毫是其的驾驶员，这次龙门铁路桥下的房屋要拆迁，让他在拆迁补偿中帮忙多关心一下，能照顾的多照顾一下。郑某1说他会尽力关照的。到了2014年年初，邓胜毫就告诉其拆迁补偿协议已经签订，这栋房屋是按照合法产权进行补偿，最终共获得拆迁补偿款430多万元，最终其分到的钱大概是120万元左右。这笔120万元其有拿出一部分用于归还当时尚品至尊房子装修、买家具等欠50万元左右，另外投资中凯KTV大概也有50万元，剩下的一、二十万元留作家庭日常开销等。陈某1、吴某1分到的钱跟其一样，也是各120万元左右，邓胜毫分到70余万元。 这栋被征迁的房屋所占的土地是2002年征迁龙门木材采购站时的其中1块代征边角地，这块边角地当时已经被征用过，归政府所有，由当时的新罗区赣龙办代为管理。这栋房屋无合法产权，是其违章建的，由邓胜毫出面承办，房屋挂在他名下，因为当时违章建设投入的资金是由其、陈某1、吴某1和邓胜毫按照3：3：3：1的比例进行出资，所以实际上房屋属于其、陈某1、吴某1和邓胜毫4人按比例所有。当时这栋房屋是违建起来的，不可能有正规的房产证明手续，也无法补办房产证明手续，一直都是违法建筑。在施工到第一层楼板时，还被市城建监察支队下达《责令停止违法行为通知书》。其没有问陈某1、吴某1或邓胜毫他们是如何运作，将这栋违建房屋做成合法产权进行补偿，他们也没告诉其。其认为这栋违建房屋最终按照合法产权进行补偿的补偿款只有一部分是属于其、陈某1、吴某1、邓胜毫4人的，其余部分应该归属于新罗区赣龙办或政府所有。因为首先这栋房屋按照合法产权标准进行补偿的补偿款430余万中，有一块补偿是属于土地的价值，因为这块土地在建设中已经被征用，由新罗区赣龙办代政府管理，所以土地的这块价值补偿属于公款，应该归属于新罗区赣龙办或政府所有；另外一块补偿是地上建筑房屋补偿款，按照当时的五家认定标准，这栋房屋因为有被下过《责令停止违法行为通知书》，所以只能按照五家认定标准获得补偿，其、陈某1、吴某1、邓胜毫4人只能获得五家认定标准的补偿款，超出补偿部分也属于公款，应该归征收部门或政府所有；第三块就是房屋的装潢、附构物补偿款，这笔钱应该属于其、陈某1、吴某1、邓胜毫4人的。也就是说，只有按五家认定标准的补偿款和房屋的装潢、附构物补偿款属于其、陈某1、吴某1、邓胜毫4人的，其余的都属于公款，应该归新罗区赣龙办、征收部门或政府所有。当时其主要还是抱着想争取多拿一点补偿款的心态，认为拆迁政策可以打擦边球，既然邓胜毫能够按照合法产权拿到补偿款，应该没什么问题，所以也就同意把这笔430余万元全部分掉。 2、被告人邓胜毫的供述，证实李福桂打算跟区重点办（后更名为区铁办）租地来建房子，邀集其一起做，到时候可以收一些租金。李福桂跟其说，初步打算出资50万元，给其占10％的股份。2005年，李福桂找了肖某施工队在这两块代征地上建房子。当时在建房过程中，铁路派出所有过来阻止施工，他们说这两块代征地是铁路部门的，不允许在上面建设房屋。李福桂让其带着其与区赣龙协指办签订的土地租赁合同去铁路派出所找所长解释，说这两块代征地是其向区赣龙协指办租来建房的，李福桂他们也有去铁路派出所协调处理这件事，其只是跑腿去提供一下土地租赁协议，后来经李福桂他们协调，铁路派出所允许其离铁路桥墩直径8米以外建房，就没再阻止施工了。因为建房是没经过规划审批的，当时龙岩市国土监察支队的人也有来阻止其施工，还下达了违章建筑通知书，李福桂他们也有去协调关系，最后协调好的结果就是李福桂叫其去龙岩市国土监察支队交了3万多元的罚款，其还带了李福桂交给其的龙门镇政府出具的一份证明。大意是其虽是违章建房没有规划审批，但为的是改善镇容镇貌，里是同意的，这份证明其也提交给了龙岩市国土监察支队。后来，龙岩市国土监察支队也就没有再来阻止施工了。2006上半年，其在两块代征地上各建成了一幢房屋，李福桂让其负责管理招租赚取租金。在房子建好开始收租金时，李福桂交代其租金除了他和其两个人要分以外，还要分给陈某1、吴某1两个人。其中陈某1、李福桂、吴某1的股份比例各30％，其的股份是10％，租金也是按照这样的比例来分。 2013年下半年，李福桂告诉其，赣龙铁路扩建可能会征用到其中一幢房子，到时候如果真的要征用，要配合铁路方面拆迁。其把其中一幢房屋要被征迁的事跟陈某1、李福桂和吴某1讲了，陈某1有叫李福桂、吴某1和其3个人到他办公室，一起讨论一下下一步要如何跟荣某拆迁公司谈判拆迁补偿的事情。陈某1、李福桂和吴某1都说，要其先出面跟荣某拆迁公司谈，把价格讲高一点。陈某1、李福桂和吴某1他们还有说，他们自己也会通过其他方向来疏通关系，到时候争取更多的拆迁补偿款。后来，吴某1介绍其认识了荣某拆迁公司的董事长曾某1，其又经曾某1介绍认识了具体负责此次征迁工作的经理郑某1。吴某1有约了曾某1、郑某1等荣某征迁公司的一些人到他们公司附近的康师傅海鲜酒楼吃饭，陈某1、李福桂和其都有参与，吴某1再次向曾总和郑经理介绍说其是李福桂的驾驶员，其在龙门有一幢房子这次要被征用，能照顾的尽量照顾一下。后面还有一次，陈某1他们三人叫其再请荣某拆迁公司具体负责拆迁业务的郑某1出来吃饭，李福桂、吴某1也有来，陈某1临时有事就没来，这次李福桂、吴某1也有跟郑某1讲，让郑某1多照顾其一下，把拆迁补偿款尽量做高一些。 其在与郑某1谈判过程中，其也是按照陈某1、李福桂和吴某1三人交代的，把要价尽量抬高，提出来要补偿五、六百万元，郑某1说按照其房屋的实际情况，没办法赔那么高，最多只能赔到200多万元。其回去把这个情况向陈某1、李福桂和吴某1三人汇报，他们都说这样赔也太少了，让其只要继续与郑某1保持良好的关系就可以了，至于怎么能争取赔偿更多的钱，他们会想办法，去处理。这个过程中，四个人在陈某1办公室和其海岸广告公司办公室等地方一起商量要怎么获得更多的赔偿，也有讲到别人也有违章建筑被征用的，可以多参考别人怎么赔等等。 又过了一段时间，有一天郑某1叫其去龙门镇政府或房地产开发公司开具一份证明材料，证明房子和土地的产权都是其的。其把这件事跟陈某1、吴某1和李福桂说了，他们叫其按照郑某1的要求，让其先去龙门镇政府开证明。后来其去找陈某2盖章，结果陈某2说他没有权力给其开这样的证明，其又回来请陈某1、李福桂和吴某1帮忙协调一下，陈某1和李福桂说他们会去找魏镇长沟通协调，但最终也没有同意给其盖章。之后，李福桂拿了两张空白的已经盖有龙门镇政府印章的龙门镇政府便笺给其。他说这两张盖好章的龙门镇政府便笺是他以前在龙门工作时留下来的，让其直接把郑某1交代其开具的内容填上去就可以了。其有再次与郑某1联系，在他的指导下，其草拟了一份证明的内容，主要是体现房屋和土地产权都是其的、龙门镇政府同意其参照房地产开发公司统一规划按五层商住标准建设房屋等内容，其把这些内容记下来后，到其海岸广告公司楼下的文印店让店员帮其把这些内容排版后打印到李福桂交给其的空白便笺上，结果第一次打印时忘记在抬头写证明二字，当场作废了一张便用笺；第二次加上了证明二字，排版打印出了一份证明材料，内容就是其刚才说的那些，其把这份证明交给了郑某1。其提交给郑某1的这份证明材料有些内容不是真实的。因为土地是其向区赣龙协指办租赁来的，土地是属于区赣龙协指办的。房子的产权虽然是其的，但是属于违章建筑。郑某1肯定知道这栋被拆迁房屋及土地的真实权属情况。因为荣某征迁公司已经调取过国土监察支队处罚其违章建房的卷宗材料和区赣龙协指办与其签订的土地租赁协议，所以他很清楚房屋和土地的真实权属关系。当时陈某1、李福桂、吴某1和其都有向郑某1请求，让郑某1帮助多搞点钱，虽然其不太清楚他们具体是怎么利用这份证明多搞钱，但这份证明的内容是虚假的，肯定是去骗人或者骗了国家，最后其也获得了土地和房屋的补偿款。陈某1、李福桂和吴某1知道其向郑某1提供了这样一份虚假证明，因为在协调拆迁补偿过程中，涉及到拆迁补偿的事情都要由陈某1、李福桂和吴某1商量决定下来的，然后再由李福桂让其具体实施操作，写这份虚假证明的便笺也是李福桂提供给其的，他们三个人肯定是同意并交代其这样做的。而且在这件事情上，陈某1、李福桂、吴某1的股份比例都是30％，他们股份比例最大，所以拆迁补偿事情都是他们决定的。 2013年年底，其与荣某征迁公司签订了补偿协议，总共获得了土地和房屋补偿款共431万余元，这笔钱在2014年分两笔打到其专门开设的中信银行账户。其个人分到717876.79元。 四、鉴定意见书 西南政法大学司法鉴定中心出具的司法鉴定意见书，证实倾向认定落款单位为龙岩市新罗区龙门镇人民政府、关于邓胜毫商住房屋情况的《证明》材料复印件上落款处的龙岩市新罗区龙门镇人民政府印某与送检同名样本印某1-4出自同一枚印章。 上述证据，经庭审质证，证据取得程序合法，内容真实有效，各证据间能够相互印证，证明本案的事实，可以作为本案的定案依据，本院予以确认。 本案的争议焦点在以下几个部分，本院综合评判如下： 1、收受林某1和贿赂款63万元是否属于分红。被告人李福桂及证人林某1和、陈某1的证言能够相互印证，三人经商议后决定由林某1和出面承包经营闽西交易城物业公司，并约定三人分红的比例，被告人李福桂从未出资入股，且该物业公司运营过程中如果亏损，亏损由林某1和一人承担。林某1和能够获得闽西交易城物业公司的承包经营权，离不开被告人李福桂及同案人陈某1的支持。被告人李福桂作为主官，对林某1和承包的闽西交易城物业公司进行的工作支持，帮助解决该公司在运营中遇到的问题，是其作为主官的工作职责所在，并不能因此作为牟利手段并从中获取高额回报。根据最高人民法院、最高人民检察院《关于办理受贿刑事案件适用法律若干问题的意见（2007年）》：三、关于以开办公司等合作投资名义收受贿赂问题。国家工作人员利用职务上的便利为请托人谋取利益，以合作开办公司或者其他合作投资的名义获取‘利润’，没有实际出资和参与管理、经营的，以受贿论处。综上，足以认定被告人李福桂收取的上述利润属贿赂款。故被告人李福桂辩称，其有在闽西交易城物业公司的具体工作中帮忙协调和解决问题，是其参与管理的表现，据此应当获得高额分红的辩解，理由不充分，本院不予采纳。 2、收受其他人员贿赂金额，是否属于朋友之间的礼尚往来。第一、所谓来而不往非礼也，礼尚往来应当是相互对等的。被告人李福桂逢年过节、搬家仪式之中，单方面收受他人高额的、远超于正常朋友交往的大笔资金，不能认定礼尚往来。第二、以上财物的收受，均是在被告人李福桂担任龙门镇党委副书记、镇长、北城街道筹建办公室主任、北城街道党工委书记期间。被告人李福桂享有影响行贿人利害关系的职权。第三、证人罗某1、李某1、黄某3、邱某1、郑某2、陈某3、刘某2、俞某等人的证言证实送钱给被告人李福桂，均是出于被告人李福桂在城任要职，希望能够获得其关照，要跟被告人李福桂搞好关系的缘故。故被告人李福桂及其辩护人提出相关行贿人行贿的财物，属于朋友之间礼尚往来资金，不构成受贿罪的辩护意见，理由不充分，本院不予采纳。 3、关于被告人李福桂从兰佳华处获得两万元定性。该费用来源于兰佳华，兰佳华通过证人詹某1送两万元给被告人李福桂的原因是他有承包北城办公楼内部装修项目，感谢被告人李福桂对他的关照。该事实有证人詹某1和被告人李福桂的供述相互印证，足以认定。故辩护人提出该部分不应予认定的辩护意见，理由不充分，本院不予采纳。 4、证人詹某1送4000元超市购物卡的性质。证人詹某1的证言证实，其送4000元超市购物卡是因为被告人李福桂任北城街道党工委书记，其有承包石埠屠宰场并改建为仓库进行出租，为了和被告人李福桂搞好关系，让他能关照其，其才会过年的时候送购物卡给被告人李福桂。被告人李福桂也曾供述收受该4000元的购物卡，是知道詹某1为了感谢其帮助协调承租屠宰场的事情。故辩护人提出该部分不应认定的辩护意见，理由不充分，本院不予采纳。 5、本案贪污性质及金额的认定。本案中，被告人李福桂、邓胜毫伙同陈某1、吴某1等人，分别利用被告人李福桂及同案人陈某1、吴某1等人各自作为国家机关工作人员职务上的便利，骗取国家征地拆迁补偿款的行为，构成贪污罪。理由如下： （1）同案人吴某1的证言及被告人邓胜毫的供述均证实被告人李福桂、邓胜毫及同案人陈某1、吴某1等四人为了获得更多的拆迁补偿款而多次进行商量，决定采用在租来的代征地上建造房子及将该产权归属于邓胜毫的办法制作虚假材料，从而以合法产权获取更多的补偿款。（2）同案人吴某1的证言证实被告人李福桂将盖有龙门镇政府印章的空白便笺交由被告人邓胜毫，并让被告人邓胜毫填充土地和房屋属于被告人邓胜毫的证明交由郑某1，同时还要求郑某1按合法产权计算补偿费用以及将土地租赁协议不要放在征迁档案卷宗里。（3）同案人陈某1的证言证实是其、吴某1及被告人李福桂等人商量在代征地建房，征用时因为补偿款太低，想让土地部门开具一份土地属于被告人邓胜毫的证明遭拒后，又让被告人李福桂想办法开具一份房屋产权属于被告人邓胜毫，同时表述地块权属于被告人邓胜毫的证明，以此达到通过合法产权多获得补偿款的目的。（4）被告人邓胜毫的供述也证实荣某拆迁公司的郑某1要其去龙门镇政府或房地产开发公司办理一份关于房子和土地的产权都是其名下的证明材料。当其向陈某1、吴某1和被告人李福桂汇报后，他们均指示其按照郑某1的要求去龙门镇政府开具证明。后其去龙门镇政府盖章遭拒后有打电话叫陈某1协调此事，以及被告人李福桂将盖有龙门镇政府印章的空白便笺让其按郑某1要求填写房屋和地产属于其，后其将证明提供给郑某1，最终将拿到的拆迁补偿款400余万元按陈某1等人商量的方案分给陈某1等人。（5）被告人李福桂的供述亦证实四人合股在代征地上违章建房，征用拆迁时有商量要充分利用政策争取最高的补偿价。凭经验，违建房屋最终会按照合法产权进行补偿，应该是有通过个案研究讨论。 综上，被告人李福桂、邓胜毫主观上具有非法套取更多拆迁补偿款的目的，客观上与同案人实施了制作虚假材料、替换产权材料等行为，其行为构成贪污罪。故辩护人提出被告人李福桂不构成贪污罪的辩护意见，理由不充分，本院不予采纳。 关于辩护人认为贪污数额应按扣除重置价的35％和约定的奖励部分的意见。经查，同案人吴某1证实其违反规定自行将代征地租赁给被告人邓胜毫。相关的行政处罚决定书亦证实该房屋是未经批准建造的违章建筑。综上，陈某1等人以违反规定的手段获得代征地的土地使用权并建造违法建筑，依照《国有土地上房屋征收与补偿条例》第二十四条规定，不予以补偿。故该辩护意见不能成立，不予采纳。 6、关于辩护人认为被告人邓胜毫在贪污犯罪中是否构成从犯的问题。经查，被告人邓胜毫及被告人李福桂、同案人陈某1与吴某1在共同犯罪中共同商议，分工配合，作用相当，不应予区分主从犯。故该辩护意见不能成立，不予采纳。 本院认为，被告人李福桂在龙岩市新罗区任职期间，利用职务便利，单独或伙同他人多次非法收受贿赂共计人民币198.4万元，其个人得款133.4万元（其中现金128万元，购物卡5.4万元），为他人谋取利益，数额巨大；被告人李福桂伙同他人，利用他人国家机关工作人员职务上的便利，共同骗取国家征地拆迁补偿款人民币431.787679万元，数额特别巨大；其行为构成受贿罪、贪污罪。被告人邓胜毫伙同他人，利用他人国家机关工作人员职务上的便利，共同骗取国家征地拆迁补偿款人民币431.787679万元，个人得款71.787679万元，数额特别巨大，其行为已构成贪污罪。公诉机关指控的罪名成立，予以采纳。被告人李福桂在判决宣告以前一人犯数罪，依法应当数罪并罚。被告人邓胜毫能主动投案，到案后如实供述其罪行，依法予以减轻处罚，但其提出系从犯的辩解，理由不充分，本院不予采纳。被告人李福桂家属在新罗区人民检察院主动退赃款五万元，酌情予以从轻处罚。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十五条第一款、第三百八十六条、第九十三条第一款、第二十五条第一款、第六十七条、第六十九条、第四十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十三条、第六十四条和《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第三条、《最高人民法院关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第一条的规定，判决如下： 一、被告人李福桂犯贪污罪，判处有期徒刑十年四个月，并处罚金人民币五十四万元；犯受贿罪，判处有期徒刑七年八个月，并处罚金人民币三十九万元，总和刑期有期徒刑十八年，并处罚金人民币九十三万元，决定执行有期徒刑十七年三个月，并处罚金人民币九十三万元。（罚金应在本判决生效后一个月内缴纳） （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年10月13日起至2034年1月12日止。） 二、被告人邓胜毫犯贪污罪，判处有期徒刑七年三个月，并处罚金人民币三十七万元。（罚金应在本判决生效后一个月内缴纳） （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年3月11日起至2024年6月10日止。） 三、被告人李福桂退缴的赃款人民币五万元，予以没收，上缴国库。 四、继续追缴被告人李福桂的赃款人民币二百四十八万四千元，予以没收，上缴国库。继续追缴被告人邓胜毫的赃款人民币七十一万七千八百七十六元七角九分，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长马莉娜 人民陪审员陈俊伟 人民陪审员王晓丹 二〇一八年五月三十一日 书记员邱丽艳（代） 书记员刘毅超（代） 附相关法律条文： 一、《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 二、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的数额巨大，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的其他严重情节，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的其他严重情节，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第三条贪污或者受贿数额在三百万元以上的，应当认定为刑法第三百八十三条第一款规定的数额特别巨大，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 贪污数额在一百五十万元以上不满三百万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的其他特别严重情节，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 受贿数额在一百五十万元以上不满三百万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的其他特别严重情节，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 三、《最高人民法院关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》 第一条行为人与国家工作人员勾结，利用国家工作人员的职务便利，共同侵吞、窃取、骗取或者以其他手段非法占有公共财物的，以贪污罪共犯论处。","writId":"0501471961b8d26afc5a9559d2882041553","writName":"李福桂、邓胜毫受贿、贪污一审刑事判决书"}
