{"ajId":"460ac1c1-cac7-42b2-b99c-401b8a742df9","ajName":"刘体琦、赵晓芳贪污、受贿、非国家工作人员受贿、职务侵占、伪造、变造、买卖国家机关公文、证件、印章一案","ajjbqk":" 保山市隆阳区人民检察院指控： 一、贪污 1、2004年7月，保山中心城市北片区征地拆迁工作指挥部成立，本区河图镇红庙村委会在征地拆迁范围内。2004年8月，红庙村委会成立以时任红庙村党支部书记的被告人刘体琦为组长、红庙村委会海棠党小组韦某（另案）为副组长、海棠5组小组长白某（另案）等人为组员的海棠村征地拆迁工作组，协助指挥部征地拆迁工作。2005年2月时任本区河图镇党委副书记的仲某（另案）担任指挥部征地一组组长，负责红庙、海棠两村征地及拆迁工作。 2005年，刘某1时任保山市公安局隆某分局河图派出所所长，与仲某、刘体琦、白某、韦某（均另案）等人，在一农家乐饭馆，提出自己欲在海棠村谋取安置用地的意见，众人商议以刘某1母亲姚某及刘体琦侄子刘某4两户以海棠5组困难户虚列入红庙社区七户困难户内；刘某1利用职务便利、为姚某、刘某4两户办理户籍地为“河图镇红庙村海棠5组”的虚假户口；经刘体琦审批同意后向征地拆迁工作指挥部提出解决困难户宅基地问题的申请；2005年12月，经保山市国土资源局隆某分局批复，姚某、刘某4两户获得了搬迁安置用地。刘某1为姚某户拆迁安置地（165平方米）缴纳土地出让款28586.25元，刘某4户缴纳拆迁安置地（160平方米）土地出让款27720元。 经对拆迁安置用地市场价格评估，以2005年9月21日为估价基准日，姚某户、刘某4户评估总价分别为77400元、88300元；以2015年1月为估价基准日，姚某户、刘某4户评估总价分别为565200元和645900元。 2、2005年在隆阳区片区征地拆迁时，被告人赵晓芳为获取安置土地，与其时任红庙社区书记、主任的丈夫刘体琦与海棠村被拆迁人杜某3才（已死亡）合谋后，采用与杜某3才虚假分户的手段骗取了一宗面积为160平方米的安置地，后赵晓芳缴纳了1333.38元超占面积款后获取了该土地。 经对拆迁安置用地市场价格评估，以2005年6月29日为估价基准日，赵晓芳户评估总价为88300元；以2014年9月29日为估价基准日，赵晓芳户评估总价为645900元。2013年5月2日，赵晓芳以665000元的价格将该土地出售，用于购买云A×××××和云M×××××奥迪牌小型汽车各一辆和日常生活开支。 二、受贿 被告人刘体琦在担任本区永昌街道红庙社区书记、主任期间，利用职务上的便利，为村民争取建房指标向村民苏某1、苏某2、杜某3发、杜某4、苏某3、段某2、赵某5等人收取贿赂款93000元。具体事实分述如下： 1、2005年的一天，刘体琦在本区嘉缘KTV收受苏某1、苏某2分别送给其的人民币20000元，共计40000元。 2、2007年的一天，刘体琦在自己家中收受杜某3发和杜某4分别送给其的人民币5000元，共计10000元。 3、2007年，刘体琦在本区兰城路茶室及其家中分别两次收受苏某3送给其的人民币10000元，共计20000元。 4、2009年的一天，刘体琦在本区永昌街道红庙社区海棠村2组路边收受段某2通过苏某1送给其的人民币20000元。 5、2009年的一天，刘体琦在自己家中收受赵某5送给其的人民币3000元。 三、非国家工作人员受贿 2011年年初，王某4为取得本区永昌街道办事处红庙社区山脚村10组的政府征地集体组织预留发展用地10亩的土地使用权，给予时任红庙社区党委书记兼主任的被告人刘体琦400000元。后刘体琦安排山脚议事会主任、村民代表赵某3和山脚10组村民小组长包树军（均另案）负责处理村组土地出让事宜，并将400000元中的200000元分别给予赵某3和包某1军每人各100000元。2011年3月经红庙社区第十村民小组全体户长会议一致同意并报经红庙社区同意后，2011年5月17日，红庙社区山脚10组与王某4签订了上述土地10亩、出让价格为6000000元的土地出让协议。 四、职务侵占 2013年，中海油云南能源有限公司保山分公司在本区红庙社区山脚10组进行项目建设期间，被告人刘体琦利用担任红庙社区党委书记的职务便利，以山脚10组土方回填费等名义向中海油公司索要赔偿费用，后中海油公司支付社区共驻共建费20000元和回填土方、青苗补偿及简易房拆迁补偿费用140000元共计160000元。后刘体琦和村干部赵某3、包某1军三人共同商议将该笔款项私分占有。2014年2月18日，赵某3收到上述160000元后，除20000元社区共驻共建费交到红庙社区并支付村民简易房拆迁补偿费、土方回填费、青苗补偿费19700元，剩余120300元被三人私分，其中刘体琦占有35800元、赵某3占有32100元、包某1军占有52400元。 五、买卖国家机关证件 20世纪80年代，保山县（市）人民政府制作、颁发了《宅基地证》用于确认建房户土地及住房的合法性，政府将制作好的印有“保山县人民政府”、“保山市人民政府”印章的空白《宅基地证》下发到各乡，由各乡组织人员填写内容后发到建房户手里，红庙乡用剩的空白老《宅基地证》被杨某6、刘体琦等人收藏起来。近年来，隆阳区片区改造拆迁及大瑞铁路建设征用农户的土地、住房，被征农户若要获得国家安置补偿，需要《宅基地证》等证件证明其土地、住房的合法性。2006年至2012年期间，刘体琦向杨某6（另案）、赵某3购买印有“保山县人民政府”、“保山市人民政府”印章的空白《宅基地证》后经沈某（另案）居间介绍卖出或自行卖出。具体事实分述如下： 1、2006年左右，刘体琦向杨某6以人民币10000元购买印有“保山市人民政府”的《宅基地证》一本，并将该本《宅基地证》于2008年以人民币30000元出售给赵某4。 2、2007年，刘体琦经沈某居间介绍以人民币50000元出售给王某12印有“保山县人民政府”的《宅基地证》一本。 3、2008年，刘体琦以人民币70000元出售给赵学光印有“保山市人民政府”的《宅基地证》一本。 4、2010年，刘体琦以人民币35000元出售给罗某1、刘某3印有“保山市人民政府”的《宅基地证》一本。 5、2010年，刘体琦以人民币35000元出售给庄某印有“保山县人民政府”的《宅基地证》一本。 6、2010年，刘体琦以人民币30000元出售给刘某3印有“保山县人民政府”的《宅基地证》一本。 7、2010年，刘体琦以人民币20000元出售给王某9印有“保山县人民政府”的《宅基地证》一本。 8、2010年，刘体琦以人民币50000元出售给王某10印有“保山县人民政府”的《宅基地证》一本。 9、2011年，刘体琦以人民币20000元出售给包某1军印有“保山县人民政府”的《宅基地证》一本。 10、2011年，刘体琦以人民币60000元出售给张某3印有“保山县人民政府”的《宅基地证》一本。 11、2011年，刘体琦经沈某居间介绍以人民币50000元出售给沈祖发印有“保山县人民政府”的《宅基地证》一本。 12、2011年，刘体琦以人民币20000元向顾某购买了印有“保山县人民政府”的《宅基地证》二本。 13、2012年，刘体琦以人民币2000元出售给王某3印有“保山县人民政府”的《宅基地证》一本。 14、2012年，刘体琦以人民币40000元出售给贾某2印有“保山县人民政府”的《宅基地证》一本。 15、2012年，刘体琦伙同沈某共同购买罗某2的土地准备建盖房屋，刘体琦和沈某商议共同购买《宅基地证》一本，后沈某交给刘体琦人民币25000元并从刘体琦处获得印有“保山县人民政府”的《宅基地证》一本。 16、2013年，刘体琦以人民币25000元出售给王某11印有“保山县人民政府”的《宅基地证》一本。 17、2013年，刘体琦以人民币16000元出售给庄应花印有“保山县人民政府”的《宅基地证》一本。 经鉴定，户主姓名为“王某5”、“包信”的《保山县人民政府宅基地证》与署名为&ldq＊＊；赵某3”的书写材料是同一人书写；户主姓名为“李育兰”的《保山市人民政府宅基地证》的书写字迹与署名为&ldq＊＊；杨某6”书写材料字迹是同一人书写；户主姓名为“王春国”的《保山县人民政府宅基地》上的“保山县人民政府”的红色印文与户主姓名为“孙光荣”的《保山县人民政府宅基地证》上的&ldq＊＊；保山县人民政府”的红色印文的形成方式不一致；户主姓名为“沈有”、“罗某2”、“王某6”、“王某7”、“赵某6”、“赵开云”的《保山县人民政府宅基地证》上的书写字迹是同一人书写。 2014年9月23日，被告人刘体琦、赵晓芳分别在本区永昌街道红庙社区二楼会议室及其家中被公安民警抓获。 针对以上指控，公诉机关当庭提交了相关的书证、物证、证人证言、鉴定意见、辨认笔录、视听资料、被告人供述等证据予以证明。公诉机关认为，被告人刘体琦伙同赵晓芳利用自己担任本区永昌街道红庙社区书记、主任的职务便利，分别以虚报拆迁安置困难户、虚假分户的方式骗取国家拆迁安置地，被告人刘体琦骗取国家拆迁安置地的数额达196360.37元，被告人赵晓芳骗取国家拆迁安置地的数额达86966.62元，二人的行为均触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第二十五条第一款之规定，犯罪事实清楚、证据确实充分，应当以贪污罪（共同犯罪）追究二人的刑事责任。被告人刘体琦利用职务便利，非法收受他人财物93000元，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项之规定，犯罪事实清楚，证据确实充分，应当以受贿罪追究被告人刘体琦的刑事责任。被告人刘体琦伙同他人利用担任村干部的职务便利，非法收受他人财物400000元，为他人谋取利益，数额较大，其行为触犯了《中华人民共和国刑法》第一百六十三条第一款，犯罪事实清楚，证据确实充分，应当以非国家工作人员受贿罪追究被告人刘体琦的刑事责任。被告人刘体琦伙同他人利用担任村干部的职务便利，伙同他人共同侵吞集体资金，数额达120300元，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款，犯罪事实清楚，证据确实充分，应当以职务侵占罪追究被告人刘体琦的刑事责任。被告人刘体琦买卖国家机关证件18本，其行为触犯了《中华人民共和国刑法》第二百八十条第一款，犯罪事实清楚，证据确实充分，应当以买卖国家机关证件罪追究被告人刘体琦的刑事责任。被告人刘体琦犯数罪，应当数罪并罚；被告人刘体琦伙同他人在非国家工作人员受贿共同犯罪中为主犯；被告人赵晓芳到案后如实供述犯罪事实，对二人分别适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十九条的规定。现提请本院依法判处。 被告人刘体琦对公诉机关指控其犯职务侵占罪的犯罪事实予以认可，对其余指控不予认可，并辩称，1、其没有安排韦某、白某二人将姚某、刘某4两户以海棠五组困难户虚列入红庙社区七户困难户内；2、其没有利用职务上的便利，为村民争取建房指标向村民收受贿赂93000元；3、其没有为王某4谋取利益，收受王某4的贿赂款400000元，其与王某4是债务关系，其与王某4借款400000元用于支砌卫生服务站的围墙、回填沙石，而后王某4让其拿给赵某3、包某1军各100000元，其不知道是干什么用，且其欠王某4钱财，替其还款是天经地义的。另外卖给王某4的土地是村民小组卖的，不是其卖的；4、其没有买卖过宅基地证。 被告人刘体琦的辩护人的辩护意见为，1、公诉机关指控被告人刘体琦贪污不成立。因（1）被告人刘体琦不具有贪污犯罪的主体资格；（2）被告人刘体琦的行为不是审批；（3）职能部门未尽审查义务是致使刘某4、姚某获得安置用地的直接原因；（4）在姚某、刘某4安置地事件中，被告人刘体琦未实际占有安置地的意图和行为；（5）指控被告人刘体琦与杜某3才合谋，采用与杜某3才虚假分户的手段骗取安置地的证据不足，事实不清。2、公诉机关指控被告人刘体琦犯非国家工作人员受贿不成立，在案证据不能形成完整的证据锁链、无法排除合理怀疑。3、被告人刘体琦无受贿行为，因（1）在案证据仅有苏某1等人的询问笔录，均未得到被告人刘体琦的确认，系孤证；（2）村民获得建房指标与否与向被告人刘体琦行贿没有必然联系。4、公诉机关指控被告人刘体琦买卖国家机关证件不成立。5、针对被告人刘体琦犯职务侵占罪，（1）被告人刘体琦揭发他人犯罪线索，经公安机关查证属实，具有立功情节；（2）被告人刘体琦在职务侵占中所分到的数额较小；（3）被告人刘体琦认罪态度较好、且平时表现一贯良好，系初犯、偶犯；（4）被告人刘体琦当庭表示愿意将侵占款全部退还；（5）被告人刘体琦表现一贯良好，曾获得国家、省市级表彰。 被告人赵晓芳对公诉机关指控的犯罪事实无异议，并表示自愿认罪。 被告人赵晓芳的辩护人杜建香的辩护意见为，1、不能以起诉书指控被告人赵晓芳犯贪污罪的数额86966.62元作为定案依据。2、本案中征地、拆迁小组各负责人违规审批直接导致了该案的发生。3、被告人赵晓芳虽自愿认罪，但指控其犯贪污罪的证据不够确实充分。4、被告人赵晓芳系从犯，应当从轻、减轻处罚。5、被告人赵晓芳具有认罪态度好，真诚悔罪等法定、酌定从轻或减轻处罚的情节。6、指控被告人赵晓芳以665000元的价格出售该土地，用于购买云A×××××、云M×××××轿车无事实根据，应当对该两辆奥迪轿车解除扣押。 经审理查明，一、贪污 2004年7月，保山中心城市北片区征地拆迁工作指挥部成立，本区河图镇红庙村委会在此征地拆迁范围内。2004年8月，红庙村委会成立以时任红庙村党支部书记的被告人刘体琦为组长、红庙村委会海棠党小组韦某（另案）为副组长、海棠5组小组长白某（另案）等人为组员的海棠村征地拆迁工作组，协助指挥部征地拆迁工作。2005年2月时任本区河图镇党委副书记仲某（另案）担任指挥部征地一组组长，负责红庙、海棠两村征地及拆迁工作。在此期间，被告人刘体琦伙同他人以虚报拆迁安置困难户的方式骗取国家安置用地二宗，数额达109393.75元；伙同被告人赵晓芳与杜某3才以虚假分户的方式骗取国家安置用地一宗，数额达88300元。具体事实分述如下： （一）2005年的一天，时任保山市公安局隆某分局河图派出所所长的被告人刘某1（另案）与仲某、白某、韦某（均另案）及被告人刘体琦等人在农家乐吃饭时，提出自己想在海棠村获取一块安置用地，众人商议将刘某1母亲姚某虚报为红庙村困难户的形式申请安置用地，后被告人刘体琦也提出顺便为其侄儿刘某4也以同样的方式获取一块安置用地。在被告人刘体琦的安排下，韦某、白某将姚某户、刘某4户以红庙海棠5组困难户的名义虚列入红庙社区七户困难户内，经被告人刘体琦审批同意后向征地拆迁工作指挥部提出解决困难户宅基地问题的申请。后刘某1利用职务便利，为姚某、刘某4两户办理户籍地为“河图镇红庙村海棠五组”的虚假户口本。2005年12月，经保山市国土资源局隆某分局批复，姚某、刘某4两户获得了搬迁安置用地。刘某1为姚某户拆迁安置地（165平方米）缴纳土地出让款28586.25元，刘某4户缴纳拆迁安置地（160平方米）土地出让款27720元。 2008年刘某1以姚某的名义办理了拆迁安置地的相关手续，后在该土地上建盖了房屋。刘某4户用其获得的安置用地与赵晓芳户获得的安置用地互换后建盖房屋。 经对拆迁安置用地市场价格评估，以2005年9月21日为估价基准日，姚某户、刘某4户评估总价分别为77400元和88300元。 以上事实，有经过当庭举证、质证的以下证据予以证实： 1、户口证明，证实被告人刘体琦的身份信息。 2、保山市公安局隆某分局案件线索移送函、受案登记表、立案决定书，证实案件的来源、受理、立案情况。 3、保山中心城市建设工作委员会城工发（2005）2号文件关于调整领导工作分工的通知、城工发（2004）1号文件，关于成立2004年保山中心城市北片区征地、拆迁指挥部的通知、城工发（2005）15号、保山中心城市建设工作委员会关于充实北片区征地拆迁指挥部工作人员的通知、河党发（2004）23号文件、海棠村拆迁征地工作组人员名单、2011年7月20日隆阳区建设局关于村干部在拆迁工作中的有关情况说明，证明2005年2月16日仲某负责北片区拆迁安置工作，并担任拆迁工作一组组长。2004年5月4日，刘体琦任红庙党支部书记，2004年8月5日刘体琦任海棠村拆迁工作组组长。隆某区建设局在组织拆迁工作中，村组干部在征地拆迁中起到协助作用。其中的职能包括带领工作人员进村入户调查核实相关情况；涉及老宅基地，由村组干部出具证明，作为国土资源认定合法使用面积的依据。 4、关于河图镇红庙村李某2等七户要求给予安置的请示、红庙社区在2005年拆迁工作中为困难户申请解决安置地的请示及相关批复、红庙搬迁安置用地花名册、地籍档案，证实红庙社区上报的7户住房困难户中的刘杨户、姚嵩美户分别获得了268号、165号安置用地。 5、姚某真实户口材料、刘某4父亲刘某5家真实户口材料，证明姚某真实户口材料载明姓名为姚松美，曾用名为姚某，住龙陵县。刘某5家真实户口材料载明户主为刘某5，刘某4系刘某5之子，刘某4的出生日期为1998年5月25日，2009年3月17日户口迁入本区上巷街小区上巷街＊＊。 6、姚某户、刘某4户取得的安置土地的实地照片，证明姚某家的房屋主体在施工中，刘某4家的房屋已经建设完毕。 7、云南洪业土地评估有限责任公司土地评估报告，证实以2005年9月21日为基准日，姚某拆迁安置用地的土地市场价格为468.86元／平方米，总价为77400元；刘某4户拆迁安置用地的土地市场价值为552.13元／平方米，总价88300元。 8、证人刘某1的证言，证实其在河图派出所担任所长期间，曾找到刘体琦和分管红庙拆迁工作的仲某帮忙购买一宗安置土地。2005年的一天，其与刘体琦、仲某在一个农家乐吃饭时，仲某也跟刘体琦说了此事，并让刘体琦加以照顾。说了以后，由刘体琦、仲某等人具体办理相关事宜。2005年下半年，其拿给刘体琦30000元办理土地手续，并说将土地落户在其母亲姚某的名下。后来刘体琦退给其办理土地手续剩余的1000余元钱时，得知其母亲名下的安置土地是以困难户的名义上报后获得。刘体琦让其将母亲的户户口迁入红庙社区，让他们以户户口本遗失的方式补办户口本。来，刘体琦将一张写着姚某、刘某4基本情况的纸条拿给其，其安排户户籍民警赵某8办理了姚某、某4的户口本。得到安置地后，其以姚某的名义去办理了土地证及建房手续，现在房子已建好但未装修。 9、证人仲某的证言，证实2005年其负责北片区的拆迁安置工作，在征地过程中，村组干部协助征地拆迁指挥部工作。刘某1在北片区征地期间担任河图镇派出所所长，其请刘体琦帮其获取安置土地时，曾找其帮忙协调。之后刘某1约其与刘体琦、韦某等人一起吃饭，吃饭时其与刘体琦说，请刘体琦多帮忙照顾。 10、证人白某的证言，证实村组干部在政府征地拆迁过程中，协助拆迁工作。2005年下半年的一天，刘体琦约其与仲某、刘某1、韦某等人吃饭，刘体琦让其与韦某向挂片领导仲某反映2003年宅基地被征用尚未获得安置土地的五户困难户要求安置土地的情况后，刘体琦提出书面上报这五户的情况时增加刘某4、姚某两户的情况。其与韦某均提出姚某、刘某4均不属海棠五组的人不能上报。刘体琦说将他们的户户口迁到海棠＊＊，户口的事由刘某1负责办理。某也说要层层书面上报。后其与韦某书面上报了包括刘某4、姚某的七户困难户的材料。 11、证人韦某的证言，证实保山中心城市北片区拆迁指挥部于2004年成立，其系海棠村党小组组长兼二组组长，参与动员、协调，审查、报送被拆迁户的用地遗留安置等工作。2005年的一天，刘体琦叫其和白某与仲某、刘某1等人在农家乐吃饭，并让其与白某直接向挂片领导仲某汇报五户住房困难户的问题。汇报后，刘体琦提出在这五户当中加上刘某4、姚某两户一并上报。其与白某均提出刘某4、姚某户户口不在＊＊，法上报。刘体琦说只要报上来就行，其与白某制作了这七户的“要求划地”申请说明后上报社区。 12、证人张某1的证言，证实2005年12月份的一天中午，其在户户籍室上班时，长刘某1和红庙村支书刘体琦到所上，刘某1安排其按他提供的人口基本情况以遗失补办的形式办理了姚某、刘某4的居民户口薄。 13、被告人刘体琦的供述与辩解，其称其于2004年起担任红庙村主任、书记。在征地、拆迁过程中，其配合入户宣传工作，根据拆迁、征地工作小组的安排，出具被拆迁户的相关证明。2005年的一天，河图镇纪委书记仲某、河图派出所所长刘某1约其、海棠五组小组长白某、海棠村村长兼党小组长韦某等人在其家经营的海棠农家乐吃饭。期间，仲某说刘某1想在海棠买一块安置地，刘某1也和其说了此事。其便提出他的户户口不在海棠，法办理后，仲某提出把户户口迁到海棠。后，便商量由刘某1负责户户口的事，海棠5组的小组长白某以“解决住房困难户”的名义写申请提交到海棠村党小组，由小组长韦某审批后再报到红庙村委会，由其在请示上签注同意后，形成书面申请上报到中心城市建设拆迁指挥部。商量时，其提出以同样的方式帮侄儿刘某4家也整块地。后来，韦某以海棠村党小组的名义上报了包含刘某4、姚某两户情况的“解决住房困难户”申请，其在请示上签署了“情况属实，请予解决”，后上报到中心城市拆迁指挥部交给当时负责拆迁安置的办公室主任赵某1后，姚某户、刘某4户各获得了一块安置土地。庭审中辩解姚某、刘某4的安置土地是仲某协调好后与政府购买的，并非拆迁安置土地，其行为不构成贪污罪。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。被告人刘体琦辩解其没有与刘某1到派出所办理过姚某、刘某4的户口。其辩护人提出，1、2015年1月13日，保山市隆阳区河图镇人民政府《情况说明》不具有客观性。2、《海棠村拆迁征田地工作人员》，基层自治组织无拆迁征田的主体资格。3、《隆阳区建设局关于村干部在拆迁工作中的有关情况说明》系事后出具，该证据与本案无关联。4、市场价格评估不符合证据要求，不应当作为认定依据。 本院认为，其一，2015年1月13日保山市隆阳区河图镇人民政府《情况说明》、《海棠村拆迁征田地工作人员》、《隆阳区建设局关于村干部在拆迁工作中的有关情况说明》，与多名证人证言相互印证了在征地拆迁过程中，村组干部的职责。其二，云南洪业土地评估有限责任公司的评估报告系具有资质的机构和人员依照法定程序作出，形式要件完备，内容客观真实，与本案有关联性。其三，证人刘某1、张某1的证言相互印证证实了办理姚某、刘某4虚假户户口的情况。对被告人刘体琦的辩解及其辩护人的辩护观点不予采纳。 （二）红庙社区海棠一组的杜国才（已死亡）于1995年购买海棠村瓦厂的土地时，曾向被告人赵晓芳借款，直至2005年在隆阳区片区征地拆迁时，杜某3才仍未能归还赵晓芳借款。因杜某3才系此次的拆迁户，被告人刘体琦预借此机会让被告人赵晓芳获得一宗安置土地，二被告人便与杜某3才商量不要杜某3才归还欠款，采用被告人赵晓芳与杜某3才虚假分户并制作分家协议的方式骗取国家安置用地。之后，拆迁工作组根据该分家协议与杜某3才户签订了拆迁协议，杜某3才户中的杜某1获得了320平方米的国家安置用地、杜某2及被告人赵晓芳各获得了160平方米的国家安置用地。后被告人赵晓芳户获得的安置用地与刘某4户获得的安置用地进行了互换。 经对被告人赵晓芳名下的拆迁安置用地进行市场价格评估，以2005年6月29日为估价基准日，赵晓芳户的安置用地评估总价为88300元；2013年5月2日，被告人赵晓芳以665000元的价格将该土地出售给赵某2。 上述事实，有下列证据予以证实： 1、受案登记表、立案决定书，证实受理、立案情况。 2、户户口证明，实被告人刘体琦、赵晓芳的身份信息。 3、被告人刘体琦与被告人赵晓芳的关系证明，证实二人系夫妻关系。 4、抓获经过，证实被告人赵晓芳、刘体琦被抓获的情况。 5、地籍档案，证实赵晓芳参与杜某3才家分户获得了267号安置用地。 6、扣押决定书、扣押笔录、扣押清单，证实对刘某6名下的云A×××××奥迪轿车、刘某7名下的云M×××××奥迪轿车予以扣押。 7、云南洪业土地评估有限责任公司土地评估报告，证实经对赵晓芳获取的160平方米的安置土地价格以2005年6月29日为估价基准日，价值为88300元。 8、（保）公（刑）鉴（文）字［2015］6号鉴定文书，证实经对收款人为赵晓芳的收条的笔迹进行鉴定，收条上的笔迹除赵晓芳外的笔迹是刘体琦书写的。 9、收入凭证复印件、会计凭证，证实杜某3才购买瓦厂支付了11040元，凭证上有杜某3才和赵晓芳的名字。 10、红庙社区证明，证实杜某5与杜某3才系父子关系，杜某5的户户口与小儿子杜明才的在一册，死亡时间是2004年12月2日，杜某3才死亡时间为2008年11月。 11、情况说明证实，刘体琦自2004年5月12日至2014年9月任红庙村委会主任兼调委会主任。 12、证人杨某1的证言，证实其于2004年在河图镇任副镇长，曾参与过河图镇红庙村征地的工作，其代表河图镇去参加过河图镇红庙村征地拆迁的各种会议，征地是由土地局牵头，拆迁、安置都是由建设局为主，镇、村、组三级干部主要负责召集户长会，做好群众工作等。村组两级根据建设局和土地局的要求，负责召集户长会，由村委会干部、小组长核实户数及各户的征地、拆迁面积，造出花名册，并由村组干部领着土地局带着花名册到各家各户进行征地工作。 13、证人王某1的证言，证实其系负责征地拆迁中涉及土地评估和拆迁户土地使用权面积确认的人员。杜某3才户在拆迁过程中共获得了四宗安置用地，他家的土地使用权面积确认不符合相关政策规定，是违规操作。因为当时红庙社区的书记刘体琦向拆迁工作组提出了杜某3才家的土地使用面积存在特殊情况，要工作组特殊考虑。经过拆迁组现场讨论，考虑到拆迁工作进度及村上的支持，由拆迁组成员一致决定，将杜某3才家没有批示的另外的0.72亩土地按缴纳12.5元／平方米罚款的形式确认土地使用权面积。但没有会议记录，其特地在杜国才户的《隆阳区片区河图镇红庙村委会拆迁户土地使用权面积确认表》上标注了内容为“该宗地户主为杜某3才，批准面积为160平方米经2005年6月27日指挥部研究决定，超占面积全部以12.5元每平米补办手续认可”的字样。 14、证人刘某2的证言，证实杜某2、杜某1、赵晓芳的拆迁协议是该公司抽调的人员签署的。 15、证人赵某1的证言，证实在征地拆迁过程中，村组干部协助征地工作组的工作。其负责海棠村瓦厂的拆迁工作，在对杜某3才户拆迁时，刘体琦跟其介绍赵晓芳是他媳妇，让其在开会研究杜某3才户时予以照顾。考虑到刘体琦当时担任着红庙的书记，后经开会研究，决定安置给杜某3才户四块安置地，其中一块安置在赵晓芳名下。之后，拆迁工作组就和杜某3才户正式签署了《拆迁协议》。 16、证人韦某的证言，证实农经站代管各个自然村的账时，杜某3才购买瓦厂交的11040元的收入凭证系其经手出具，其出具该份凭证时没有写过赵晓芳这几个字；其没有保管过调委会的公章，经其辨认，其没有在杜某3才户的分家协议上加盖过调委会的公章。 17、证人郭某1的证言，证实其兼任红庙村调解委员会的主任时其没有参与2004年7月8日杜国才家针对海棠村瓦厂分家的调解，其未在该份分家协议上盖过手印和调委会的公章。 18、证人杜某1、杜某2的证言，证实赵晓芳不是其家的人，只知道其家在拆迁过程中分得了三宗地。 19、证人王某2的证言，证实其家在购买海棠瓦厂时曾与赵晓芳借过款，在政府拆迁征收时，刘体琦和赵晓芳曾两次来其家里和丈夫杜某3才商量，让其家不用还跟他家借的钱，但要在其家名下分一块安置地。商量后，赵晓芳、刘体琦拿着一张打印好的分家协议来其家，并叫其家的人在协议上按手指印。 20、证人张某2、郭某2的证言，证实杜某3才1995年至1996年期间，杜某3才家先后两次购买了海棠瓦厂的土地。 21、证人赵某2的证言，证实2013年5月2日赵晓芳将海棠小区268号安置土地以665000元的价格转让给其家。 22、证人兰某的证言，其证实了村组干部在征地拆迁工作中协助拆迁指挥部工作，刘体琦家不是此次的拆迁户。 23、证人杨某2的证言，证实在征地、拆迁工作中村、组干部配合工作组做征地、拆迁的工作。签署拆迁协议的依据是分家协议中的分户情况、拆迁工作组中土地部门认定的土地合法使用面积的证明、拆迁工作组中房管所的工作人员出具的该户房产证明及洪业土地评估公司出具的房屋拆迁作价补偿评估表。对杜某3才户的拆迁是杜某3才他们组的小组长甫兴芹领着去的，和杜某3才家签协议时，刘体琦也在杜某3才家。杜某1、杜某2的这两份拆迁协议是其签署的，赵晓芳的这份从笔迹上看是赵某1签署的。 24、证人杨某3的证言，证实其填写保山市隆阳区片区改造拆迁结算通知书依据的是拆迁协议、房屋评估表、土地使用权的证明上的内容填写。 25、证人贾某1的证言，证实海棠瓦厂的土地使用权的确权工作是国土资源局隆某分局地籍股的王某1负责制作。土地部门在做被拆迁户的土地使用权和出具合法使用权面积的证明是依据被拆迁户的土地证、宅基地证或批复文件。如果被拆迁户分过家的，要有分家协议。对分家协议，如果村组干部不提出异议，而分家协议手续完备，都予以认可。被拆迁户的户口簿、身份证复印件在拆迁工作结束后，到了新的安置点，建房完成后，在申办土地使用证时进行收集。 26、证人杨某4的证言，证实其于2003年至2006年在红庙村委会任调解委员，当时的调委会主任是刘体琦、副主任是郭某1。其没有参与过杜某3才家针对海棠瓦厂分家的调解。经其辨认，2004年7月8日杜某3才家的分家协议上其名字上的指印不是其按的。 27、证人甫兴芹的证言，证实赵晓芳不是杜某3才家的人，他们没有亲属关系。协助拆迁工作组对杜某3才户进行拆迁的村组干部有其、刘体琦、段某3。一般是刘体琦领着工作组的到被拆迁户家里，他统一介绍情况。 28、被告人刘体琦的供述与辩解，其称在国家拆迁、征地的过程中其想安置给妻子赵晓芳一宗土地。因杜某3才家购买海棠村瓦厂土地的时候赵晓芳借了给他家钱，他家购买的两块地中只有一块有批示，另外一块没有批示。按照国家当时的拆迁、征地政策没有批示的地块不允许安置，其想由其出面协调，将这块没有批示的土地也安置了，获得的安置土地和杜某3才家平分。其便找到了当时拆迁、征地工作小组的负责人赵某1，把这个想法和他说了。赵某1说要做一个分家协议才可以办理。其便找到杜某3才商量，因为杜某3才自己也可以多得一宗土地，他同意了。然后其在村委会的办公室草拟了分家协议，并叫村上的打字员打印出来，其去调委会的办公室拿了调委会的公章盖上。弄好协议后的第二天，其约着赵晓芳一起去了杜某3才家，当时有杜某3才、王某2（杜某3才妻子）、杜某5（杜某3才之父）在家。杜某3才看了协议的内容后，赵晓芳、杜某3才、王某2就在各自的名字上按了手印，协议中其他人的名字上的手印都是代按的。这份分家协议制作好之后其把协议拿给赵某1，赵某1让其告诉赵晓芳约着杜某3才家去建设局交纳相关费用。交了费用后，赵某1就把赵晓芳的拆迁协议书拿给赵晓芳了。获得安置土地后，刘某4家想要这块地，我们两家通过拆迁办的雷声同意，并在拆迁协议上签字，赵晓芳和刘某4的安置地进行了调换，这块地赵晓芳于2013年卖给了海棠村5组的赵某2。之后辩解杜某3才购买瓦厂的土地时赵晓芳入了股，不是借款。赵晓芳获得的安置地是赵晓芳和杜某3才商议的，分家协议是杜国才写了后其让村委会的打字员打出来后找村调委会的人盖的章。其不清楚赵晓芳与杜某3才如何商议，分家协议上的落款时间就是签署时间。庭审中其辩解赵晓芳获得的安置土地是依法依规安置的，其不构成贪污罪。 29、被告人赵晓芳的供述，其称杜某3才家购买瓦厂时，曾与其借了3000元人民币，后来到了征地、拆迁的时候杜某3才家还不出来。刘体琦就和其商量，去杜某3才家分宗地。后来，其与刘体琦找杜某3才商量，借给他家的钱不用他家还了，以其与杜某3才家分家的形式，由刘体琦协调在他家应得的基础上多划两宗地，其家与杜某3才家各要一宗安置土地，杜某3才同意了，过了一段时间，刘体琦拿了一份打印好的分家协议回来，然后其和刘体琦拿着分家协议去了杜某3才家。分家协议弄好以后，其余的事情由刘体琦办理。拆迁安置时，其获得了二分四的一宗安置地，后于2013年5月其以665000元的价格转让给了赵某2，收条是刘体琦书写的，收到钱后，其将钱给了两个儿子各300000元用于买车。庭审中辩解其收到卖地的钱后没有给儿子，因其将钱放高利贷了，在侦查机关不敢说，就只好说把钱给儿子买车了。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。被告人刘体琦提出赵晓芳与杜某3才是合伙购买瓦厂土地，不是借钱给杜某3才家；其没有约赵晓芳找杜某3才合谋以分家的形式获得国家安置用地；其没有制作分家协议也未到调委会在该协议上盖章的辩解；其辩护人提出证人王某2的证言不能证实刘体琦或赵晓芳草拟分家协议；赵晓芳的供述无证据佐证；被告人刘体琦当庭否认其草拟分家协议并其供述反复不定，故指控刘体琦与杜某3才合谋，采用与杜某3才虚假分户的手段骗取安置土地的证据不足。 本院认为1、被告人赵晓芳、刘体琦的多次供述与证人王某2的证言，能够相互印证，赵晓芳并未与杜某3才合伙购买海棠瓦厂的土地。在征地拆迁过程中，被告人刘体琦、赵晓芳为获得赵晓芳名下的搬迁安置土地，与杜某3才合谋并制作虚假分家协议，从而获得160平方米的搬迁安置土地，被告人刘体琦的辩解及其辩护人的辩护观点不成立，本院不予采纳。 2、云南洪业土地评估有限责任公司出具的评估报告系具有资质的机构和人员依照法定程序作出，形式要件完备，内容客观真实，与本案有关联性，故被告人刘体琦的辩护人、被告人赵晓芳的辩护人均提出土地评估报告均不能作为证据使用的辩护观点不成立，本院不予采纳。 3、公诉机关提交的证据中除被告人赵晓芳的供述外，无其他证据证实刘某7、刘某6名下的车辆属涉案财物，被告人赵晓芳的辩解及其辩护人的辩护观点成立，本院予以采纳。 二、职务侵占 2013年中海油公司在本区红庙社区山脚10组进行项目建设期间，时任红庙社区党委书记的被告人刘体琦以赔偿山脚10组土方回填费等名义要求中海油公司进行补偿，后经隆阳区人民政府协调，由中海油公司支付给红庙社区共驻共建费20000元和山脚10组回填土方费、青苗补偿费和简易房拆迁补偿费用140000元共计160000元。后被告人刘体琦与赵某3、包某1军三人共同商议私分该款。2014年2月18日，赵某3收到中海油公司支付的上述160000元款项后，将20000元社区共驻共建费交到红庙社区及支付了村民简易房拆迁补偿费、土方回填费、青苗补偿费19700元后，余款120300元被三人私分。赵某3分得32100元，包某1军分得52400元，被告人刘体琦分得35800元。 上述事实，有下列证据予以证实： 1、保山市隆阳区人民检察院案件线索移送函、受案登记表、立案决定书，证实案件的来源、受案、立案情况。 2、山脚十组关于要求解决相关经费的请示及附图、区政府会议纪要、承诺书，证实2013年7月20日，山脚10组要求中海油赔偿土方回填费、青苗补偿费、简易房拆除补偿费等共计254160元。2013年12月经政府开会协调，中海油公司同意补偿该村民小组共160000元（其中包含社区共驻共建费20000元）。为此，红庙社区出具承诺书称配合中海油公司做好群众工作，支持该公司项目在社区正常顺利施工。 3、收款凭证（中海油提供）、赵某3账户记录，证明2014年2月18日赵某3以该账户收取上述中海油的赔偿款160000元，并于次日取出130000元。 4、辨认笔录及照片，证明证人赵某3、包某1军均在见证人的见证下分别辨认了中海油在该社区的施工地点。 5、证人杨某5（中海油保山分公司经理）的证言，证实其系中海油云南能源有限公司保山分公司经理，在该公司施工前，该公司找到红庙社区，希望在施工过程中得到社区的支持，方便施工，由于他们提的补偿不合理，双方没有达成共识。后经隆阳区政府协调，由中海油公司支付给山脚村民小组回填土方费用125650元、二次青苗补偿和简易房拆迁补偿14350元、向红庙社区支付共驻共建费20000元，共计160000元，该公司按约定将该款打到了赵某3的账户上。 6、证人段某1的证言，证实其家收到了中海油公司支付的简易房赔偿款8000元，听其母亲乔某说是包某1军给的；其到社区要得3000元土方回填费，是赵某3给的，刘体琦和车某在场。 7、证人乔某的证言，证实其曾两次收到中海油公司赔偿的损失费共计8500元，一次是包某1军拿给其的简易房损失费8000元，一次是赵某3拿给其的果树和菜的损失费500元。 8、证人车某的证言，证实其到社区要到3000元的土方回填费，是包某1军在中海油外面路上拿给其的，没有写过收据。 9、证人常某的证言，证实因其家在中海油征收的地上种着树，中海油施工后，自己去社区找赵某3解决，赵某3说好给其200元钱的补偿款，后来钱是包某1军拿给自己的。 10、证人赵某3的证言，证实中海油云南能源有限公司保山分公司在本区红庙社区山脚10组进行项目建设期间，安排其与包某1军写了一个要求解决相关经费的请示交到中海油公司。后经区政府、街道办事处协调，在施工前由中海油公司向山脚村民小组支付回填土方费用125650元、二次青苗补偿费和简易房拆迁补偿费人民币14350元、支付红庙社区的共驻共建费人民币20000元，共计160000元。2014年2月18日中海油公司将补助费打入其个人账户后，其将其中的共驻共建费20000元入账，剩余140000元未列收入和支出。后在刘体琦的办公室商量，其将20000元共驻共建费入账，扣除支付村民的简易房补偿费等费用后，剩下的款项三人私分。刘体琦分得35800元，包某1军分得52400元，其分得32100元。 11、证人包某1军的证言，证实2013年中海油在山脚10组的土地上准备建房期间，刘体琦叫赵某3整理了材料后，其与赵某3将要求解决经费的请示交给了中海油公司。后经过政府组织协调，由中海油补偿给山脚10组青苗补偿费、回填土方费及简易房拆迁房140000元、补偿给社区共驻共建费20000元，共160000元。协议达成后，在刘体琦的办公室里，经过商量，将20000元共驻共建费入账，扣除支付村民的简易房补偿费等费用后，剩下的钱私分。刘体琦分得35800元，其分得52400元，赵某3分得32100元。 12、被告人刘体琦的供述与辩解，其称中海油城北加气站的土地原属山脚十组的集体土地，中海油准备动工前曾到社区说赵某3、包某1军他们要求支付回填土方、简易房拆除等费用。其说应当支付的费用要支付，中海油的让赵某3他们写一个请示交给他们，但双方没有达成协议。后经市、区、街道相关职能部门协调，由中海油补偿给红庙社区和山脚村10组款项160000元，其中给红庙社区共驻共建费20000元；给山脚村10组回填土方费用、简易房拆除补偿费用、青苗补偿费用140000元。山脚村10组的那140000元，由赵某3和包某1军安排处理，扣除补给赵某3、段某1家简易房拆除补偿费、青苗补偿费、补给车某及段某1回填土方费外，剩余款项被其和赵某3、包某1军私分。包某1军多分了20000元，其和赵某3分得少点。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。 三、买卖国家机关证件 20世纪80年代，原保山县（市）人民政府统一使用和颁发用于审批建房合法性的空白《宅基地证》，加盖政府公章后下发到各基层组织，由各基层组织专职人员负责办理相关手续。2000年以来，隆某城区开展北片区改扩建工作，部分农民可凭《宅基地证》获取土地征收补偿。2006年左右，被告人刘体琦以人民币5000元的价格向杨某6购买了一本印有“保山市人民政府”的宅基地证，后赵某4从刘体琦处获得该证。2010年，被告人刘体琦以人民币35000元的价格出售给罗某1、刘某3一本印有“保山市人民政府”的宅基地证。2012年，王某3、贾某2在被告人刘体琦处各获得一本印有“保山县人民政府”的宅基地证。 上述事实，有下列证据予以证实： 1、受案登记表、立案决定书，证实案件的受理及立案情况。 2、保山地区行政公署办公室保署办发［1990］14号文件，证实从1990年3月1日起，各县、市有关部门原印制的《土地使用证》、《宅基地使用证》一律停止使用，非土地管理部门不再办理和核发有关土地方面的证书，以前已发的证书，待各县、市地籍调查后，统一由县、市土地管理局给予换发。 3、物证户主姓名为赵金美、李育兰的保山市人民政府宅基地证各一本；户主姓名为王春国、王军的保山县人民政府宅基地证各一本。 4、云南公安司法鉴定中心云公司鉴﹝2015﹞73号鉴定意见，证实李育兰的保山市人民政府宅基地证由杨某6填写。 5、云南省公安司法鉴定中心云公司鉴（2015）152号鉴定意见及鉴定意见通知书，证实户主姓名为王某5的宅基地证系赵某3书写。 6、证人赵某4的证言，证实其于2008年的一天与刘体琦买了户主姓名为李某1的一本宅基地证。 7、证人杨某6的证言，2006年还是2007年的时候，其以5000元一本的价格出售给刘体琦两本空白宅基地证。后刘体琦让其按照他的要求在其出售给他的其中一本空白宅基地证上填写的户主姓名是山脚村9组的李某1，落款日期是一九八七年。 8、证人刘某3、罗某1的证言、辨认笔录及照片，证实两家家以35000元的价格共同向刘体琦购买了户主姓名为赵某9的宅基地证。买证的钱由两家各出一半。证人刘某3、罗某1对使用地点进行了辨认。 9、证人贾某2的证言、辨认笔录及照片，证实2012年10月，通过包某1军介绍，其向刘体琦购买了一本户主姓名为王某8的宅基地证，并跟其说不要告诉包某1军。贾某2对该块地进行了辨认。 10、证人包某1军的证言，证实刘体琦得知贾某2家建房没有手续，让包某1军告诉贾某2由刘体琦帮她家想办法，实际就是卖给贾某2一本宅基地证。后刘体琦让其帮他跟贾某2家收钱，其为避嫌拒绝了刘体琦。后来，贾某2告诉其她家与刘体琦购买了一本宅基地证，刘体琦让贾某2不要跟其说此事。 11、证人王某3的证言、辨认笔录及照片，证实其2012年期间其以2000元的价格向刘体琦购买了户主姓名为王某5的一本宅基地证。 12、证人赵某3的证言，证实其于2013年五六月份的一天，其在刘体琦家中帮他填写了户主姓名为王某5的宅基地证。 13、被告人刘体琦的供述与辩解，其称其没有买卖过宅基地证。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。被告人刘体琦辩解其没有买卖过宅基地证。其辩护人提出涉案的宅基地证不是被告人刘体琦填写，证人的证言未得到被告人刘体琦的认可，系孤证。本院认为，涉案的户主姓名为李某1的宅基地证及证人赵某4、杨某6的证言能相互印证证实刘体琦与杨某6购买了一本宅基地证，赵某4又从刘体琦处获得该证的事实，本院予以确认；证人罗某1、刘某3的证言能够相互印证证实共同与被告人刘体琦以35000元的价格购买了户主姓名为赵某9的宅基地证，故对被告人刘体琦的辩解及其辩护人的辩护观点本院不予采纳。 另公诉机关指控，1、被告人刘体琦于2007年至2010年通过沈某居间介绍以50000元的价格出售给王某12、沈祖发宅基地证各一本；2012年，被告人刘体琦伙同沈某共同购买罗某2的土地准备建盖房屋，刘体琦和沈某商议共同购买《宅基地证》一本，后沈某交给刘体琦人民币25000元并从刘体琦处获得印有“保山县人民政府”的《宅基地证》一本。公诉机关提交的证据中仅有沈某的证言，而无其余证据与之印证，故该指控证据不足，本院不予确认。 2、2008年至2013年，被告人刘体琦以不同的价格出售给赵某10、庄某、刘某3、王某9、王某1包某1军、张某3、王某11、庄应花宅基地证各一本。公诉机关提交的证据中仅有购买人的证言或听到购买人说是与被告人刘体琦购买的宅基地证，而无其余证据与之印证，故该指控证据不足，本院不予认定。 3、2011年，被告人刘体琦以20000元的价格向顾某购买了两本宅基地证。公诉机关提交的证据中仅有证人翟某证实其受刘体琦之托向顾某购买宅基地证，无其他证据证实翟某受刘体琦之托向顾某购买宅基地证，故该指控证据不足，本院不予确认。 四、另公诉机关指控被告人刘体琦在担任本区永昌街道红庙社区书记、主任期间，利用职务上的便利，为村民争取建房指标，向村民苏某1、杜某3发、杜某4、苏某2、苏某3、段某2、赵某5等人收取贿赂款共计93000元，公诉机关提交的证据中仅有行贿人的证言证实或听行贿人所说，而无其余证据与之印证，故此指控的证据不足，本院不予确认。 五、另公诉机关指控2011年年初，王某4在向本区永昌街道办事处红庙社区山脚10组购买10亩政府征地集体组织预留发展用地的过程中，被告人刘体琦收受王某4的好处费400000元。本院认为，被告人刘体琦曾供述，王某4为能够顺利购买到山脚10组的10亩预留发展用地交给其400000元好处费，并让其从中拿出200000元分别给赵某3、包某1军各100000元，剩余200000元系给其的好处费。后又辩解该400000元系其与王某4的借款，因王某4资金紧张，让其从该借款中拿出200000元给赵某3、包某1军各100000元作为其购买山脚10组土地的好处费。而证人王某4曾证实刘体琦曾向其借款400000元，但记不清交款地点，后其要求刘体琦归还借款时刘体琦未还给其后书写了一份借条，不是向他行贿。后又称其在与山脚10组购买土地时被告人刘体琦向其索贿400000元，证人王某4的证言与被告人刘体琦的供述均不能相互印证，并均反复不定，且不能排除合理怀疑，故本院认为此指控事实不清、证据不足，本院不予确认。 另查明，被告人刘体琦在施甸县看守所羁押期间，揭发在押人员的犯罪线索，经侦查机关查证属实，使其他案件得以侦破。 庭审中，被告人刘体琦的辩护人提供了施甸县看守所出具的情况说明、施甸县禁毒大队出具的情况说明、在押人员提供线索记录表、立案决定书、施甸县公安局施某（禁）诉字［2015］31号起诉意见书、询问笔录、谈话记录等，证实被告人刘体琦具有立功表现。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。 ","cpfxgc":"本院认为，被告人刘体琦在担任隆某区永昌街道红庙社区书记、主任期间，利用协助人民政府征地拆迁安置工作中的职务便利，伙同身为国家工作人员的刘某1以虚报拆迁安置困难户的方式骗取国家安置用地二宗，数额达109393.75元，被告人刘体琦未得款；伙同赵晓芳与杜某3才以虚假分户的方式骗取国家安置用地一宗，数额达88300元，被告人刘体琦、赵晓芳的行为均已触犯刑律，构成贪污罪。被告人刘体琦伙同他人利用担任村干部的职务便利，共同侵吞集体资金，数额达120300元，其行为已触犯刑律，构成职务侵占罪。被告人刘体琦以5000元的价格向杨某6购买宅基地证一本；以35000元的价格向罗某1、刘某3出售宅基地证一本，非法获利35000元，被告人刘体琦买、卖宅基地证各一本，其行为已触犯刑律，构成买卖国家机关证件罪。公诉机关指控被告人刘体琦、赵晓芳犯贪污罪、指控被告人刘体琦犯职务侵占罪、买卖国家机关证件罪的事实清楚、证据确实、充分，指控罪名成立，本院依法予以支持。但指控被告人刘体琦贪污数额为196360.37元、赵晓芳贪污数额为86966.62元有误，本院依法予以更正；指控被告人刘体琦以10000元的价格与杨某6购买一本宅基地证的数额有误，本院依法予以更正；指控其出售给赵某4、王某12等人共15本宅基地证、与顾某购买2本宅基地证的证据不足，本院不予确认。指控被告人刘体琦犯受贿罪、非国家工作人员受贿罪的事实不清，证据不足，本院不予支持。由于被告人刘体琦实施买卖国家机关证件的行为发生在2011年《中华人民共和国刑法修正案（八）》实施期间，并《中华人民共和国刑法修正案（八）》对买卖国家机关证件罪规定的刑罚处罚较轻于2015年《中华人民共和国刑法修正案（九）》对买卖国家机关证件罪规定的刑罚处罚，根据从旧兼从轻的原则，依法应适用2011年《中华人民共和国刑法修正案（八）》之规定。被告人刘体琦在宣判前犯有数罪，依法应数罪并罚。被告人刘体琦揭发他人犯罪行为，经查证属实，从而得以侦破其他案件，属立功，依法可从轻处罚。被告人刘体琦与刘某1等人共同实施骗取国家拆迁安置土地、与赵晓芳共同骗取国家拆迁安置土地、伙同他人共同侵吞集体资金的犯罪过程中，均属共同犯罪。被告人刘体琦与赵晓芳在贪污犯罪中，被告人刘体琦起主要作用，属主犯；被告人赵晓芳起次要作用，属从犯，依法应从轻或减轻处罚。被告人刘体琦到案后如实供述犯职务侵占罪的犯罪事实，对该起犯罪，依法可从轻处罚。被告人赵晓芳归案后，如实供述犯罪事实，依法可从轻处罚。被告人刘体琦提出其不构成贪污罪、买卖国家机关证件罪的辩护观点与本院查证的事实不符，对其辩护观点本院不予采纳。被告人刘体琦的辩护人提出，被告人刘体琦不构成贪污罪、买卖国家机关证件罪的辩护观点与本院查明事实不符或与法律规定相悖，本院不予采纳；被告人刘体琦及其辩护人提出被告人刘体琦不构成受贿罪、非国家工作人员受贿罪的辩护观点成立，本院予以采纳。被告人赵晓芳的辩护人提出被告人赵晓芳系从犯、归案后认罪态度较好，依法应从轻或减轻处罚的辩护观点成立，本院予以采纳。根据被告人赵晓芳的认罪态度、犯罪情节、悔罪表现，宣告缓刑对所居住社区无重大不良影响，故可对其适用缓刑。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三款、第三百八十三条第一款第（一）项、第二款、第二百七十一条、2011年《中华人民共和国刑法修正案（八）》修正的《中华人民共和国刑法》第二百八十条第一款、第十二条第一款、第六十九条、第五十二条、第五十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人刘体琦犯贪污罪，判处有期徒刑三年，并处罚金人民币二十万；犯职务侵占罪，判处有期徒刑二年；犯买卖国家机关证件罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑五年六个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月24日起至2020年3月23日止。罚金限于判决书生效后第二日起十日内缴纳。） 二、被告人赵晓芳犯贪污罪，判处有期徒刑一年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决书生效后第二日起十日内缴纳。） 三、继续追缴被告人刘体琦、赵晓芳的违法所得，予以没收。扣押在案的刘国懿、刘国鹏的车辆予以发还各车辆所有人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省保山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省保山市隆阳区人民法院 刑事判决书 （2016）云0502刑初19号 公诉机关保山市隆阳区人民检察院。 被告人刘体琦，男，1962年10月10日生于云南省保山市隆阳区，汉族，初中文化，原保山市隆阳区永昌街道办事处红庙社区书记兼主任，户籍所在地保山市隆阳区，住保山市隆阳区永昌街道办事处红庙社区山脚村＊＊。因本案于2014年9月24日被刑事拘留，同年10月30日被逮捕。现羁押于保山市隆阳区看守所。 辩护人那霄霆，云南云誉律师事务所律师。 被告人赵晓芳，女，1963年6月15日生于云南省保山市隆阳区，汉族，小学文化，医生，户籍所在地保山市隆阳区，住保山市隆阳区。因本案于2014年9月24日被保山市公安局隆阳分局刑事拘留，同年10月30日被逮捕，同年12月30日被该局取保候审，2016年1月15日被本院决定取保候审。现在家。 辩护人杜建香，云南云誉律师事务所律师。 保山市隆阳区人民检察院以隆检公诉刑诉［2016］20号起诉书指控被告人刘体琦犯贪污罪、受贿罪、非国家工作人员受贿罪、职务侵占罪、买卖国家机关证件罪；指控被告人赵晓芳犯贪污罪一案，于2016年1月14日向本院提起公诉。本院于2016年1月15日立案，并依法组成合议庭，于2016年1月26日在本院第二审判法庭公开开庭审理了本案。保山市隆阳区人民检察院指派检察员李晓云、张华云出庭支持公诉。被告人刘体琦及其辩护人那霄霆、被告人赵晓芳及其辩护人杜建香到庭参加诉讼。在审理过程中，经报请云南省保山市中级人民法院批准，延长审理期限三个月。现已审理终结。 保山市隆阳区人民检察院指控： 一、贪污 1、2004年7月，保山中心城市北片区征地拆迁工作指挥部成立，本区河图镇红庙村委会在征地拆迁范围内。2004年8月，红庙村委会成立以时任红庙村党支部书记的被告人刘体琦为组长、红庙村委会海棠党小组韦某（另案）为副组长、海棠5组小组长白某（另案）等人为组员的海棠村征地拆迁工作组，协助指挥部征地拆迁工作。2005年2月时任本区河图镇党委副书记的仲某（另案）担任指挥部征地一组组长，负责红庙、海棠两村征地及拆迁工作。 2005年，刘某1时任保山市公安局隆某分局河图派出所所长，与仲某、刘体琦、白某、韦某（均另案）等人，在一农家乐饭馆，提出自己欲在海棠村谋取安置用地的意见，众人商议以刘某1母亲姚某及刘体琦侄子刘某4两户以海棠5组困难户虚列入红庙社区七户困难户内；刘某1利用职务便利、为姚某、刘某4两户办理户籍地为“河图镇红庙村海棠5组”的虚假户口；经刘体琦审批同意后向征地拆迁工作指挥部提出解决困难户宅基地问题的申请；2005年12月，经保山市国土资源局隆某分局批复，姚某、刘某4两户获得了搬迁安置用地。刘某1为姚某户拆迁安置地（165平方米）缴纳土地出让款28586.25元，刘某4户缴纳拆迁安置地（160平方米）土地出让款27720元。 经对拆迁安置用地市场价格评估，以2005年9月21日为估价基准日，姚某户、刘某4户评估总价分别为77400元、88300元；以2015年1月为估价基准日，姚某户、刘某4户评估总价分别为565200元和645900元。 2、2005年在隆阳区片区征地拆迁时，被告人赵晓芳为获取安置土地，与其时任红庙社区书记、主任的丈夫刘体琦与海棠村被拆迁人杜某3才（已死亡）合谋后，采用与杜某3才虚假分户的手段骗取了一宗面积为160平方米的安置地，后赵晓芳缴纳了1333.38元超占面积款后获取了该土地。 经对拆迁安置用地市场价格评估，以2005年6月29日为估价基准日，赵晓芳户评估总价为88300元；以2014年9月29日为估价基准日，赵晓芳户评估总价为645900元。2013年5月2日，赵晓芳以665000元的价格将该土地出售，用于购买云A×××××和云M×××××奥迪牌小型汽车各一辆和日常生活开支。 二、受贿 被告人刘体琦在担任本区永昌街道红庙社区书记、主任期间，利用职务上的便利，为村民争取建房指标向村民苏某1、苏某2、杜某3发、杜某4、苏某3、段某2、赵某5等人收取贿赂款93000元。具体事实分述如下： 1、2005年的一天，刘体琦在本区嘉缘KTV收受苏某1、苏某2分别送给其的人民币20000元，共计40000元。 2、2007年的一天，刘体琦在自己家中收受杜某3发和杜某4分别送给其的人民币5000元，共计10000元。 3、2007年，刘体琦在本区兰城路茶室及其家中分别两次收受苏某3送给其的人民币10000元，共计20000元。 4、2009年的一天，刘体琦在本区永昌街道红庙社区海棠村2组路边收受段某2通过苏某1送给其的人民币20000元。 5、2009年的一天，刘体琦在自己家中收受赵某5送给其的人民币3000元。 三、非国家工作人员受贿 2011年年初，王某4为取得本区永昌街道办事处红庙社区山脚村10组的政府征地集体组织预留发展用地10亩的土地使用权，给予时任红庙社区党委书记兼主任的被告人刘体琦400000元。后刘体琦安排山脚议事会主任、村民代表赵某3和山脚10组村民小组长包树军（均另案）负责处理村组土地出让事宜，并将400000元中的200000元分别给予赵某3和包某1军每人各100000元。2011年3月经红庙社区第十村民小组全体户长会议一致同意并报经红庙社区同意后，2011年5月17日，红庙社区山脚10组与王某4签订了上述土地10亩、出让价格为6000000元的土地出让协议。 四、职务侵占 2013年，中海油云南能源有限公司保山分公司在本区红庙社区山脚10组进行项目建设期间，被告人刘体琦利用担任红庙社区党委书记的职务便利，以山脚10组土方回填费等名义向中海油公司索要赔偿费用，后中海油公司支付社区共驻共建费20000元和回填土方、青苗补偿及简易房拆迁补偿费用140000元共计160000元。后刘体琦和村干部赵某3、包某1军三人共同商议将该笔款项私分占有。2014年2月18日，赵某3收到上述160000元后，除20000元社区共驻共建费交到红庙社区并支付村民简易房拆迁补偿费、土方回填费、青苗补偿费19700元，剩余120300元被三人私分，其中刘体琦占有35800元、赵某3占有32100元、包某1军占有52400元。 五、买卖国家机关证件 20世纪80年代，保山县（市）人民政府制作、颁发了《宅基地证》用于确认建房户土地及住房的合法性，政府将制作好的印有“保山县人民政府”、“保山市人民政府”印章的空白《宅基地证》下发到各乡，由各乡组织人员填写内容后发到建房户手里，红庙乡用剩的空白老《宅基地证》被杨某6、刘体琦等人收藏起来。近年来，隆阳区片区改造拆迁及大瑞铁路建设征用农户的土地、住房，被征农户若要获得国家安置补偿，需要《宅基地证》等证件证明其土地、住房的合法性。2006年至2012年期间，刘体琦向杨某6（另案）、赵某3购买印有“保山县人民政府”、“保山市人民政府”印章的空白《宅基地证》后经沈某（另案）居间介绍卖出或自行卖出。具体事实分述如下： 1、2006年左右，刘体琦向杨某6以人民币10000元购买印有“保山市人民政府”的《宅基地证》一本，并将该本《宅基地证》于2008年以人民币30000元出售给赵某4。 2、2007年，刘体琦经沈某居间介绍以人民币50000元出售给王某12印有“保山县人民政府”的《宅基地证》一本。 3、2008年，刘体琦以人民币70000元出售给赵学光印有“保山市人民政府”的《宅基地证》一本。 4、2010年，刘体琦以人民币35000元出售给罗某1、刘某3印有“保山市人民政府”的《宅基地证》一本。 5、2010年，刘体琦以人民币35000元出售给庄某印有“保山县人民政府”的《宅基地证》一本。 6、2010年，刘体琦以人民币30000元出售给刘某3印有“保山县人民政府”的《宅基地证》一本。 7、2010年，刘体琦以人民币20000元出售给王某9印有“保山县人民政府”的《宅基地证》一本。 8、2010年，刘体琦以人民币50000元出售给王某10印有“保山县人民政府”的《宅基地证》一本。 9、2011年，刘体琦以人民币20000元出售给包某1军印有“保山县人民政府”的《宅基地证》一本。 10、2011年，刘体琦以人民币60000元出售给张某3印有“保山县人民政府”的《宅基地证》一本。 11、2011年，刘体琦经沈某居间介绍以人民币50000元出售给沈祖发印有“保山县人民政府”的《宅基地证》一本。 12、2011年，刘体琦以人民币20000元向顾某购买了印有“保山县人民政府”的《宅基地证》二本。 13、2012年，刘体琦以人民币2000元出售给王某3印有“保山县人民政府”的《宅基地证》一本。 14、2012年，刘体琦以人民币40000元出售给贾某2印有“保山县人民政府”的《宅基地证》一本。 15、2012年，刘体琦伙同沈某共同购买罗某2的土地准备建盖房屋，刘体琦和沈某商议共同购买《宅基地证》一本，后沈某交给刘体琦人民币25000元并从刘体琦处获得印有“保山县人民政府”的《宅基地证》一本。 16、2013年，刘体琦以人民币25000元出售给王某11印有“保山县人民政府”的《宅基地证》一本。 17、2013年，刘体琦以人民币16000元出售给庄应花印有“保山县人民政府”的《宅基地证》一本。 经鉴定，户主姓名为“王某5”、“包信”的《保山县人民政府宅基地证》与署名为&ldq＊＊；赵某3”的书写材料是同一人书写；户主姓名为“李育兰”的《保山市人民政府宅基地证》的书写字迹与署名为&ldq＊＊；杨某6”书写材料字迹是同一人书写；户主姓名为“王春国”的《保山县人民政府宅基地》上的“保山县人民政府”的红色印文与户主姓名为“孙光荣”的《保山县人民政府宅基地证》上的&ldq＊＊；保山县人民政府”的红色印文的形成方式不一致；户主姓名为“沈有”、“罗某2”、“王某6”、“王某7”、“赵某6”、“赵开云”的《保山县人民政府宅基地证》上的书写字迹是同一人书写。 2014年9月23日，被告人刘体琦、赵晓芳分别在本区永昌街道红庙社区二楼会议室及其家中被公安民警抓获。 针对以上指控，公诉机关当庭提交了相关的书证、物证、证人证言、鉴定意见、辨认笔录、视听资料、被告人供述等证据予以证明。公诉机关认为，被告人刘体琦伙同赵晓芳利用自己担任本区永昌街道红庙社区书记、主任的职务便利，分别以虚报拆迁安置困难户、虚假分户的方式骗取国家拆迁安置地，被告人刘体琦骗取国家拆迁安置地的数额达196360.37元，被告人赵晓芳骗取国家拆迁安置地的数额达86966.62元，二人的行为均触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第二十五条第一款之规定，犯罪事实清楚、证据确实充分，应当以贪污罪（共同犯罪）追究二人的刑事责任。被告人刘体琦利用职务便利，非法收受他人财物93000元，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项之规定，犯罪事实清楚，证据确实充分，应当以受贿罪追究被告人刘体琦的刑事责任。被告人刘体琦伙同他人利用担任村干部的职务便利，非法收受他人财物400000元，为他人谋取利益，数额较大，其行为触犯了《中华人民共和国刑法》第一百六十三条第一款，犯罪事实清楚，证据确实充分，应当以非国家工作人员受贿罪追究被告人刘体琦的刑事责任。被告人刘体琦伙同他人利用担任村干部的职务便利，伙同他人共同侵吞集体资金，数额达120300元，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款，犯罪事实清楚，证据确实充分，应当以职务侵占罪追究被告人刘体琦的刑事责任。被告人刘体琦买卖国家机关证件18本，其行为触犯了《中华人民共和国刑法》第二百八十条第一款，犯罪事实清楚，证据确实充分，应当以买卖国家机关证件罪追究被告人刘体琦的刑事责任。被告人刘体琦犯数罪，应当数罪并罚；被告人刘体琦伙同他人在非国家工作人员受贿共同犯罪中为主犯；被告人赵晓芳到案后如实供述犯罪事实，对二人分别适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十九条的规定。现提请本院依法判处。 被告人刘体琦对公诉机关指控其犯职务侵占罪的犯罪事实予以认可，对其余指控不予认可，并辩称，1、其没有安排韦某、白某二人将姚某、刘某4两户以海棠五组困难户虚列入红庙社区七户困难户内；2、其没有利用职务上的便利，为村民争取建房指标向村民收受贿赂93000元；3、其没有为王某4谋取利益，收受王某4的贿赂款400000元，其与王某4是债务关系，其与王某4借款400000元用于支砌卫生服务站的围墙、回填沙石，而后王某4让其拿给赵某3、包某1军各100000元，其不知道是干什么用，且其欠王某4钱财，替其还款是天经地义的。另外卖给王某4的土地是村民小组卖的，不是其卖的；4、其没有买卖过宅基地证。 被告人刘体琦的辩护人的辩护意见为，1、公诉机关指控被告人刘体琦贪污不成立。因（1）被告人刘体琦不具有贪污犯罪的主体资格；（2）被告人刘体琦的行为不是审批；（3）职能部门未尽审查义务是致使刘某4、姚某获得安置用地的直接原因；（4）在姚某、刘某4安置地事件中，被告人刘体琦未实际占有安置地的意图和行为；（5）指控被告人刘体琦与杜某3才合谋，采用与杜某3才虚假分户的手段骗取安置地的证据不足，事实不清。2、公诉机关指控被告人刘体琦犯非国家工作人员受贿不成立，在案证据不能形成完整的证据锁链、无法排除合理怀疑。3、被告人刘体琦无受贿行为，因（1）在案证据仅有苏某1等人的询问笔录，均未得到被告人刘体琦的确认，系孤证；（2）村民获得建房指标与否与向被告人刘体琦行贿没有必然联系。4、公诉机关指控被告人刘体琦买卖国家机关证件不成立。5、针对被告人刘体琦犯职务侵占罪，（1）被告人刘体琦揭发他人犯罪线索，经公安机关查证属实，具有立功情节；（2）被告人刘体琦在职务侵占中所分到的数额较小；（3）被告人刘体琦认罪态度较好、且平时表现一贯良好，系初犯、偶犯；（4）被告人刘体琦当庭表示愿意将侵占款全部退还；（5）被告人刘体琦表现一贯良好，曾获得国家、省市级表彰。 被告人赵晓芳对公诉机关指控的犯罪事实无异议，并表示自愿认罪。 被告人赵晓芳的辩护人杜建香的辩护意见为，1、不能以起诉书指控被告人赵晓芳犯贪污罪的数额86966.62元作为定案依据。2、本案中征地、拆迁小组各负责人违规审批直接导致了该案的发生。3、被告人赵晓芳虽自愿认罪，但指控其犯贪污罪的证据不够确实充分。4、被告人赵晓芳系从犯，应当从轻、减轻处罚。5、被告人赵晓芳具有认罪态度好，真诚悔罪等法定、酌定从轻或减轻处罚的情节。6、指控被告人赵晓芳以665000元的价格出售该土地，用于购买云A×××××、云M×××××轿车无事实根据，应当对该两辆奥迪轿车解除扣押。 经审理查明，一、贪污 2004年7月，保山中心城市北片区征地拆迁工作指挥部成立，本区河图镇红庙村委会在此征地拆迁范围内。2004年8月，红庙村委会成立以时任红庙村党支部书记的被告人刘体琦为组长、红庙村委会海棠党小组韦某（另案）为副组长、海棠5组小组长白某（另案）等人为组员的海棠村征地拆迁工作组，协助指挥部征地拆迁工作。2005年2月时任本区河图镇党委副书记仲某（另案）担任指挥部征地一组组长，负责红庙、海棠两村征地及拆迁工作。在此期间，被告人刘体琦伙同他人以虚报拆迁安置困难户的方式骗取国家安置用地二宗，数额达109393.75元；伙同被告人赵晓芳与杜某3才以虚假分户的方式骗取国家安置用地一宗，数额达88300元。具体事实分述如下： （一）2005年的一天，时任保山市公安局隆某分局河图派出所所长的被告人刘某1（另案）与仲某、白某、韦某（均另案）及被告人刘体琦等人在农家乐吃饭时，提出自己想在海棠村获取一块安置用地，众人商议将刘某1母亲姚某虚报为红庙村困难户的形式申请安置用地，后被告人刘体琦也提出顺便为其侄儿刘某4也以同样的方式获取一块安置用地。在被告人刘体琦的安排下，韦某、白某将姚某户、刘某4户以红庙海棠5组困难户的名义虚列入红庙社区七户困难户内，经被告人刘体琦审批同意后向征地拆迁工作指挥部提出解决困难户宅基地问题的申请。后刘某1利用职务便利，为姚某、刘某4两户办理户籍地为“河图镇红庙村海棠五组”的虚假户口本。2005年12月，经保山市国土资源局隆某分局批复，姚某、刘某4两户获得了搬迁安置用地。刘某1为姚某户拆迁安置地（165平方米）缴纳土地出让款28586.25元，刘某4户缴纳拆迁安置地（160平方米）土地出让款27720元。 2008年刘某1以姚某的名义办理了拆迁安置地的相关手续，后在该土地上建盖了房屋。刘某4户用其获得的安置用地与赵晓芳户获得的安置用地互换后建盖房屋。 经对拆迁安置用地市场价格评估，以2005年9月21日为估价基准日，姚某户、刘某4户评估总价分别为77400元和88300元。 以上事实，有经过当庭举证、质证的以下证据予以证实： 1、户口证明，证实被告人刘体琦的身份信息。 2、保山市公安局隆某分局案件线索移送函、受案登记表、立案决定书，证实案件的来源、受理、立案情况。 3、保山中心城市建设工作委员会城工发（2005）2号文件关于调整领导工作分工的通知、城工发（2004）1号文件，关于成立2004年保山中心城市北片区征地、拆迁指挥部的通知、城工发（2005）15号、保山中心城市建设工作委员会关于充实北片区征地拆迁指挥部工作人员的通知、河党发（2004）23号文件、海棠村拆迁征地工作组人员名单、2011年7月20日隆阳区建设局关于村干部在拆迁工作中的有关情况说明，证明2005年2月16日仲某负责北片区拆迁安置工作，并担任拆迁工作一组组长。2004年5月4日，刘体琦任红庙党支部书记，2004年8月5日刘体琦任海棠村拆迁工作组组长。隆某区建设局在组织拆迁工作中，村组干部在征地拆迁中起到协助作用。其中的职能包括带领工作人员进村入户调查核实相关情况；涉及老宅基地，由村组干部出具证明，作为国土资源认定合法使用面积的依据。 4、关于河图镇红庙村李某2等七户要求给予安置的请示、红庙社区在2005年拆迁工作中为困难户申请解决安置地的请示及相关批复、红庙搬迁安置用地花名册、地籍档案，证实红庙社区上报的7户住房困难户中的刘杨户、姚嵩美户分别获得了268号、165号安置用地。 5、姚某真实户口材料、刘某4父亲刘某5家真实户口材料，证明姚某真实户口材料载明姓名为姚松美，曾用名为姚某，住龙陵县。刘某5家真实户口材料载明户主为刘某5，刘某4系刘某5之子，刘某4的出生日期为1998年5月25日，2009年3月17日户口迁入本区上巷街小区上巷街＊＊。 6、姚某户、刘某4户取得的安置土地的实地照片，证明姚某家的房屋主体在施工中，刘某4家的房屋已经建设完毕。 7、云南洪业土地评估有限责任公司土地评估报告，证实以2005年9月21日为基准日，姚某拆迁安置用地的土地市场价格为468.86元／平方米，总价为77400元；刘某4户拆迁安置用地的土地市场价值为552.13元／平方米，总价88300元。 8、证人刘某1的证言，证实其在河图派出所担任所长期间，曾找到刘体琦和分管红庙拆迁工作的仲某帮忙购买一宗安置土地。2005年的一天，其与刘体琦、仲某在一个农家乐吃饭时，仲某也跟刘体琦说了此事，并让刘体琦加以照顾。说了以后，由刘体琦、仲某等人具体办理相关事宜。2005年下半年，其拿给刘体琦30000元办理土地手续，并说将土地落户在其母亲姚某的名下。后来刘体琦退给其办理土地手续剩余的1000余元钱时，得知其母亲名下的安置土地是以困难户的名义上报后获得。刘体琦让其将母亲的户户口迁入红庙社区，让他们以户户口本遗失的方式补办户口本。来，刘体琦将一张写着姚某、刘某4基本情况的纸条拿给其，其安排户户籍民警赵某8办理了姚某、某4的户口本。得到安置地后，其以姚某的名义去办理了土地证及建房手续，现在房子已建好但未装修。 9、证人仲某的证言，证实2005年其负责北片区的拆迁安置工作，在征地过程中，村组干部协助征地拆迁指挥部工作。刘某1在北片区征地期间担任河图镇派出所所长，其请刘体琦帮其获取安置土地时，曾找其帮忙协调。之后刘某1约其与刘体琦、韦某等人一起吃饭，吃饭时其与刘体琦说，请刘体琦多帮忙照顾。 10、证人白某的证言，证实村组干部在政府征地拆迁过程中，协助拆迁工作。2005年下半年的一天，刘体琦约其与仲某、刘某1、韦某等人吃饭，刘体琦让其与韦某向挂片领导仲某反映2003年宅基地被征用尚未获得安置土地的五户困难户要求安置土地的情况后，刘体琦提出书面上报这五户的情况时增加刘某4、姚某两户的情况。其与韦某均提出姚某、刘某4均不属海棠五组的人不能上报。刘体琦说将他们的户户口迁到海棠＊＊，户口的事由刘某1负责办理。某也说要层层书面上报。后其与韦某书面上报了包括刘某4、姚某的七户困难户的材料。 11、证人韦某的证言，证实保山中心城市北片区拆迁指挥部于2004年成立，其系海棠村党小组组长兼二组组长，参与动员、协调，审查、报送被拆迁户的用地遗留安置等工作。2005年的一天，刘体琦叫其和白某与仲某、刘某1等人在农家乐吃饭，并让其与白某直接向挂片领导仲某汇报五户住房困难户的问题。汇报后，刘体琦提出在这五户当中加上刘某4、姚某两户一并上报。其与白某均提出刘某4、姚某户户口不在＊＊，法上报。刘体琦说只要报上来就行，其与白某制作了这七户的“要求划地”申请说明后上报社区。 12、证人张某1的证言，证实2005年12月份的一天中午，其在户户籍室上班时，长刘某1和红庙村支书刘体琦到所上，刘某1安排其按他提供的人口基本情况以遗失补办的形式办理了姚某、刘某4的居民户口薄。 13、被告人刘体琦的供述与辩解，其称其于2004年起担任红庙村主任、书记。在征地、拆迁过程中，其配合入户宣传工作，根据拆迁、征地工作小组的安排，出具被拆迁户的相关证明。2005年的一天，河图镇纪委书记仲某、河图派出所所长刘某1约其、海棠五组小组长白某、海棠村村长兼党小组长韦某等人在其家经营的海棠农家乐吃饭。期间，仲某说刘某1想在海棠买一块安置地，刘某1也和其说了此事。其便提出他的户户口不在海棠，法办理后，仲某提出把户户口迁到海棠。后，便商量由刘某1负责户户口的事，海棠5组的小组长白某以“解决住房困难户”的名义写申请提交到海棠村党小组，由小组长韦某审批后再报到红庙村委会，由其在请示上签注同意后，形成书面申请上报到中心城市建设拆迁指挥部。商量时，其提出以同样的方式帮侄儿刘某4家也整块地。后来，韦某以海棠村党小组的名义上报了包含刘某4、姚某两户情况的“解决住房困难户”申请，其在请示上签署了“情况属实，请予解决”，后上报到中心城市拆迁指挥部交给当时负责拆迁安置的办公室主任赵某1后，姚某户、刘某4户各获得了一块安置土地。庭审中辩解姚某、刘某4的安置土地是仲某协调好后与政府购买的，并非拆迁安置土地，其行为不构成贪污罪。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。被告人刘体琦辩解其没有与刘某1到派出所办理过姚某、刘某4的户口。其辩护人提出，1、2015年1月13日，保山市隆阳区河图镇人民政府《情况说明》不具有客观性。2、《海棠村拆迁征田地工作人员》，基层自治组织无拆迁征田的主体资格。3、《隆阳区建设局关于村干部在拆迁工作中的有关情况说明》系事后出具，该证据与本案无关联。4、市场价格评估不符合证据要求，不应当作为认定依据。 本院认为，其一，2015年1月13日保山市隆阳区河图镇人民政府《情况说明》、《海棠村拆迁征田地工作人员》、《隆阳区建设局关于村干部在拆迁工作中的有关情况说明》，与多名证人证言相互印证了在征地拆迁过程中，村组干部的职责。其二，云南洪业土地评估有限责任公司的评估报告系具有资质的机构和人员依照法定程序作出，形式要件完备，内容客观真实，与本案有关联性。其三，证人刘某1、张某1的证言相互印证证实了办理姚某、刘某4虚假户户口的情况。对被告人刘体琦的辩解及其辩护人的辩护观点不予采纳。 （二）红庙社区海棠一组的杜国才（已死亡）于1995年购买海棠村瓦厂的土地时，曾向被告人赵晓芳借款，直至2005年在隆阳区片区征地拆迁时，杜某3才仍未能归还赵晓芳借款。因杜某3才系此次的拆迁户，被告人刘体琦预借此机会让被告人赵晓芳获得一宗安置土地，二被告人便与杜某3才商量不要杜某3才归还欠款，采用被告人赵晓芳与杜某3才虚假分户并制作分家协议的方式骗取国家安置用地。之后，拆迁工作组根据该分家协议与杜某3才户签订了拆迁协议，杜某3才户中的杜某1获得了320平方米的国家安置用地、杜某2及被告人赵晓芳各获得了160平方米的国家安置用地。后被告人赵晓芳户获得的安置用地与刘某4户获得的安置用地进行了互换。 经对被告人赵晓芳名下的拆迁安置用地进行市场价格评估，以2005年6月29日为估价基准日，赵晓芳户的安置用地评估总价为88300元；2013年5月2日，被告人赵晓芳以665000元的价格将该土地出售给赵某2。 上述事实，有下列证据予以证实： 1、受案登记表、立案决定书，证实受理、立案情况。 2、户户口证明，实被告人刘体琦、赵晓芳的身份信息。 3、被告人刘体琦与被告人赵晓芳的关系证明，证实二人系夫妻关系。 4、抓获经过，证实被告人赵晓芳、刘体琦被抓获的情况。 5、地籍档案，证实赵晓芳参与杜某3才家分户获得了267号安置用地。 6、扣押决定书、扣押笔录、扣押清单，证实对刘某6名下的云A×××××奥迪轿车、刘某7名下的云M×××××奥迪轿车予以扣押。 7、云南洪业土地评估有限责任公司土地评估报告，证实经对赵晓芳获取的160平方米的安置土地价格以2005年6月29日为估价基准日，价值为88300元。 8、（保）公（刑）鉴（文）字［2015］6号鉴定文书，证实经对收款人为赵晓芳的收条的笔迹进行鉴定，收条上的笔迹除赵晓芳外的笔迹是刘体琦书写的。 9、收入凭证复印件、会计凭证，证实杜某3才购买瓦厂支付了11040元，凭证上有杜某3才和赵晓芳的名字。 10、红庙社区证明，证实杜某5与杜某3才系父子关系，杜某5的户户口与小儿子杜明才的在一册，死亡时间是2004年12月2日，杜某3才死亡时间为2008年11月。 11、情况说明证实，刘体琦自2004年5月12日至2014年9月任红庙村委会主任兼调委会主任。 12、证人杨某1的证言，证实其于2004年在河图镇任副镇长，曾参与过河图镇红庙村征地的工作，其代表河图镇去参加过河图镇红庙村征地拆迁的各种会议，征地是由土地局牵头，拆迁、安置都是由建设局为主，镇、村、组三级干部主要负责召集户长会，做好群众工作等。村组两级根据建设局和土地局的要求，负责召集户长会，由村委会干部、小组长核实户数及各户的征地、拆迁面积，造出花名册，并由村组干部领着土地局带着花名册到各家各户进行征地工作。 13、证人王某1的证言，证实其系负责征地拆迁中涉及土地评估和拆迁户土地使用权面积确认的人员。杜某3才户在拆迁过程中共获得了四宗安置用地，他家的土地使用权面积确认不符合相关政策规定，是违规操作。因为当时红庙社区的书记刘体琦向拆迁工作组提出了杜某3才家的土地使用面积存在特殊情况，要工作组特殊考虑。经过拆迁组现场讨论，考虑到拆迁工作进度及村上的支持，由拆迁组成员一致决定，将杜某3才家没有批示的另外的0.72亩土地按缴纳12.5元／平方米罚款的形式确认土地使用权面积。但没有会议记录，其特地在杜国才户的《隆阳区片区河图镇红庙村委会拆迁户土地使用权面积确认表》上标注了内容为“该宗地户主为杜某3才，批准面积为160平方米经2005年6月27日指挥部研究决定，超占面积全部以12.5元每平米补办手续认可”的字样。 14、证人刘某2的证言，证实杜某2、杜某1、赵晓芳的拆迁协议是该公司抽调的人员签署的。 15、证人赵某1的证言，证实在征地拆迁过程中，村组干部协助征地工作组的工作。其负责海棠村瓦厂的拆迁工作，在对杜某3才户拆迁时，刘体琦跟其介绍赵晓芳是他媳妇，让其在开会研究杜某3才户时予以照顾。考虑到刘体琦当时担任着红庙的书记，后经开会研究，决定安置给杜某3才户四块安置地，其中一块安置在赵晓芳名下。之后，拆迁工作组就和杜某3才户正式签署了《拆迁协议》。 16、证人韦某的证言，证实农经站代管各个自然村的账时，杜某3才购买瓦厂交的11040元的收入凭证系其经手出具，其出具该份凭证时没有写过赵晓芳这几个字；其没有保管过调委会的公章，经其辨认，其没有在杜某3才户的分家协议上加盖过调委会的公章。 17、证人郭某1的证言，证实其兼任红庙村调解委员会的主任时其没有参与2004年7月8日杜国才家针对海棠村瓦厂分家的调解，其未在该份分家协议上盖过手印和调委会的公章。 18、证人杜某1、杜某2的证言，证实赵晓芳不是其家的人，只知道其家在拆迁过程中分得了三宗地。 19、证人王某2的证言，证实其家在购买海棠瓦厂时曾与赵晓芳借过款，在政府拆迁征收时，刘体琦和赵晓芳曾两次来其家里和丈夫杜某3才商量，让其家不用还跟他家借的钱，但要在其家名下分一块安置地。商量后，赵晓芳、刘体琦拿着一张打印好的分家协议来其家，并叫其家的人在协议上按手指印。 20、证人张某2、郭某2的证言，证实杜某3才1995年至1996年期间，杜某3才家先后两次购买了海棠瓦厂的土地。 21、证人赵某2的证言，证实2013年5月2日赵晓芳将海棠小区268号安置土地以665000元的价格转让给其家。 22、证人兰某的证言，其证实了村组干部在征地拆迁工作中协助拆迁指挥部工作，刘体琦家不是此次的拆迁户。 23、证人杨某2的证言，证实在征地、拆迁工作中村、组干部配合工作组做征地、拆迁的工作。签署拆迁协议的依据是分家协议中的分户情况、拆迁工作组中土地部门认定的土地合法使用面积的证明、拆迁工作组中房管所的工作人员出具的该户房产证明及洪业土地评估公司出具的房屋拆迁作价补偿评估表。对杜某3才户的拆迁是杜某3才他们组的小组长甫兴芹领着去的，和杜某3才家签协议时，刘体琦也在杜某3才家。杜某1、杜某2的这两份拆迁协议是其签署的，赵晓芳的这份从笔迹上看是赵某1签署的。 24、证人杨某3的证言，证实其填写保山市隆阳区片区改造拆迁结算通知书依据的是拆迁协议、房屋评估表、土地使用权的证明上的内容填写。 25、证人贾某1的证言，证实海棠瓦厂的土地使用权的确权工作是国土资源局隆某分局地籍股的王某1负责制作。土地部门在做被拆迁户的土地使用权和出具合法使用权面积的证明是依据被拆迁户的土地证、宅基地证或批复文件。如果被拆迁户分过家的，要有分家协议。对分家协议，如果村组干部不提出异议，而分家协议手续完备，都予以认可。被拆迁户的户口簿、身份证复印件在拆迁工作结束后，到了新的安置点，建房完成后，在申办土地使用证时进行收集。 26、证人杨某4的证言，证实其于2003年至2006年在红庙村委会任调解委员，当时的调委会主任是刘体琦、副主任是郭某1。其没有参与过杜某3才家针对海棠瓦厂分家的调解。经其辨认，2004年7月8日杜某3才家的分家协议上其名字上的指印不是其按的。 27、证人甫兴芹的证言，证实赵晓芳不是杜某3才家的人，他们没有亲属关系。协助拆迁工作组对杜某3才户进行拆迁的村组干部有其、刘体琦、段某3。一般是刘体琦领着工作组的到被拆迁户家里，他统一介绍情况。 28、被告人刘体琦的供述与辩解，其称在国家拆迁、征地的过程中其想安置给妻子赵晓芳一宗土地。因杜某3才家购买海棠村瓦厂土地的时候赵晓芳借了给他家钱，他家购买的两块地中只有一块有批示，另外一块没有批示。按照国家当时的拆迁、征地政策没有批示的地块不允许安置，其想由其出面协调，将这块没有批示的土地也安置了，获得的安置土地和杜某3才家平分。其便找到了当时拆迁、征地工作小组的负责人赵某1，把这个想法和他说了。赵某1说要做一个分家协议才可以办理。其便找到杜某3才商量，因为杜某3才自己也可以多得一宗土地，他同意了。然后其在村委会的办公室草拟了分家协议，并叫村上的打字员打印出来，其去调委会的办公室拿了调委会的公章盖上。弄好协议后的第二天，其约着赵晓芳一起去了杜某3才家，当时有杜某3才、王某2（杜某3才妻子）、杜某5（杜某3才之父）在家。杜某3才看了协议的内容后，赵晓芳、杜某3才、王某2就在各自的名字上按了手印，协议中其他人的名字上的手印都是代按的。这份分家协议制作好之后其把协议拿给赵某1，赵某1让其告诉赵晓芳约着杜某3才家去建设局交纳相关费用。交了费用后，赵某1就把赵晓芳的拆迁协议书拿给赵晓芳了。获得安置土地后，刘某4家想要这块地，我们两家通过拆迁办的雷声同意，并在拆迁协议上签字，赵晓芳和刘某4的安置地进行了调换，这块地赵晓芳于2013年卖给了海棠村5组的赵某2。之后辩解杜某3才购买瓦厂的土地时赵晓芳入了股，不是借款。赵晓芳获得的安置地是赵晓芳和杜某3才商议的，分家协议是杜国才写了后其让村委会的打字员打出来后找村调委会的人盖的章。其不清楚赵晓芳与杜某3才如何商议，分家协议上的落款时间就是签署时间。庭审中其辩解赵晓芳获得的安置土地是依法依规安置的，其不构成贪污罪。 29、被告人赵晓芳的供述，其称杜某3才家购买瓦厂时，曾与其借了3000元人民币，后来到了征地、拆迁的时候杜某3才家还不出来。刘体琦就和其商量，去杜某3才家分宗地。后来，其与刘体琦找杜某3才商量，借给他家的钱不用他家还了，以其与杜某3才家分家的形式，由刘体琦协调在他家应得的基础上多划两宗地，其家与杜某3才家各要一宗安置土地，杜某3才同意了，过了一段时间，刘体琦拿了一份打印好的分家协议回来，然后其和刘体琦拿着分家协议去了杜某3才家。分家协议弄好以后，其余的事情由刘体琦办理。拆迁安置时，其获得了二分四的一宗安置地，后于2013年5月其以665000元的价格转让给了赵某2，收条是刘体琦书写的，收到钱后，其将钱给了两个儿子各300000元用于买车。庭审中辩解其收到卖地的钱后没有给儿子，因其将钱放高利贷了，在侦查机关不敢说，就只好说把钱给儿子买车了。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。被告人刘体琦提出赵晓芳与杜某3才是合伙购买瓦厂土地，不是借钱给杜某3才家；其没有约赵晓芳找杜某3才合谋以分家的形式获得国家安置用地；其没有制作分家协议也未到调委会在该协议上盖章的辩解；其辩护人提出证人王某2的证言不能证实刘体琦或赵晓芳草拟分家协议；赵晓芳的供述无证据佐证；被告人刘体琦当庭否认其草拟分家协议并其供述反复不定，故指控刘体琦与杜某3才合谋，采用与杜某3才虚假分户的手段骗取安置土地的证据不足。 本院认为1、被告人赵晓芳、刘体琦的多次供述与证人王某2的证言，能够相互印证，赵晓芳并未与杜某3才合伙购买海棠瓦厂的土地。在征地拆迁过程中，被告人刘体琦、赵晓芳为获得赵晓芳名下的搬迁安置土地，与杜某3才合谋并制作虚假分家协议，从而获得160平方米的搬迁安置土地，被告人刘体琦的辩解及其辩护人的辩护观点不成立，本院不予采纳。 2、云南洪业土地评估有限责任公司出具的评估报告系具有资质的机构和人员依照法定程序作出，形式要件完备，内容客观真实，与本案有关联性，故被告人刘体琦的辩护人、被告人赵晓芳的辩护人均提出土地评估报告均不能作为证据使用的辩护观点不成立，本院不予采纳。 3、公诉机关提交的证据中除被告人赵晓芳的供述外，无其他证据证实刘某7、刘某6名下的车辆属涉案财物，被告人赵晓芳的辩解及其辩护人的辩护观点成立，本院予以采纳。 二、职务侵占 2013年中海油公司在本区红庙社区山脚10组进行项目建设期间，时任红庙社区党委书记的被告人刘体琦以赔偿山脚10组土方回填费等名义要求中海油公司进行补偿，后经隆阳区人民政府协调，由中海油公司支付给红庙社区共驻共建费20000元和山脚10组回填土方费、青苗补偿费和简易房拆迁补偿费用140000元共计160000元。后被告人刘体琦与赵某3、包某1军三人共同商议私分该款。2014年2月18日，赵某3收到中海油公司支付的上述160000元款项后，将20000元社区共驻共建费交到红庙社区及支付了村民简易房拆迁补偿费、土方回填费、青苗补偿费19700元后，余款120300元被三人私分。赵某3分得32100元，包某1军分得52400元，被告人刘体琦分得35800元。 上述事实，有下列证据予以证实： 1、保山市隆阳区人民检察院案件线索移送函、受案登记表、立案决定书，证实案件的来源、受案、立案情况。 2、山脚十组关于要求解决相关经费的请示及附图、区政府会议纪要、承诺书，证实2013年7月20日，山脚10组要求中海油赔偿土方回填费、青苗补偿费、简易房拆除补偿费等共计254160元。2013年12月经政府开会协调，中海油公司同意补偿该村民小组共160000元（其中包含社区共驻共建费20000元）。为此，红庙社区出具承诺书称配合中海油公司做好群众工作，支持该公司项目在社区正常顺利施工。 3、收款凭证（中海油提供）、赵某3账户记录，证明2014年2月18日赵某3以该账户收取上述中海油的赔偿款160000元，并于次日取出130000元。 4、辨认笔录及照片，证明证人赵某3、包某1军均在见证人的见证下分别辨认了中海油在该社区的施工地点。 5、证人杨某5（中海油保山分公司经理）的证言，证实其系中海油云南能源有限公司保山分公司经理，在该公司施工前，该公司找到红庙社区，希望在施工过程中得到社区的支持，方便施工，由于他们提的补偿不合理，双方没有达成共识。后经隆阳区政府协调，由中海油公司支付给山脚村民小组回填土方费用125650元、二次青苗补偿和简易房拆迁补偿14350元、向红庙社区支付共驻共建费20000元，共计160000元，该公司按约定将该款打到了赵某3的账户上。 6、证人段某1的证言，证实其家收到了中海油公司支付的简易房赔偿款8000元，听其母亲乔某说是包某1军给的；其到社区要得3000元土方回填费，是赵某3给的，刘体琦和车某在场。 7、证人乔某的证言，证实其曾两次收到中海油公司赔偿的损失费共计8500元，一次是包某1军拿给其的简易房损失费8000元，一次是赵某3拿给其的果树和菜的损失费500元。 8、证人车某的证言，证实其到社区要到3000元的土方回填费，是包某1军在中海油外面路上拿给其的，没有写过收据。 9、证人常某的证言，证实因其家在中海油征收的地上种着树，中海油施工后，自己去社区找赵某3解决，赵某3说好给其200元钱的补偿款，后来钱是包某1军拿给自己的。 10、证人赵某3的证言，证实中海油云南能源有限公司保山分公司在本区红庙社区山脚10组进行项目建设期间，安排其与包某1军写了一个要求解决相关经费的请示交到中海油公司。后经区政府、街道办事处协调，在施工前由中海油公司向山脚村民小组支付回填土方费用125650元、二次青苗补偿费和简易房拆迁补偿费人民币14350元、支付红庙社区的共驻共建费人民币20000元，共计160000元。2014年2月18日中海油公司将补助费打入其个人账户后，其将其中的共驻共建费20000元入账，剩余140000元未列收入和支出。后在刘体琦的办公室商量，其将20000元共驻共建费入账，扣除支付村民的简易房补偿费等费用后，剩下的款项三人私分。刘体琦分得35800元，包某1军分得52400元，其分得32100元。 11、证人包某1军的证言，证实2013年中海油在山脚10组的土地上准备建房期间，刘体琦叫赵某3整理了材料后，其与赵某3将要求解决经费的请示交给了中海油公司。后经过政府组织协调，由中海油补偿给山脚10组青苗补偿费、回填土方费及简易房拆迁房140000元、补偿给社区共驻共建费20000元，共160000元。协议达成后，在刘体琦的办公室里，经过商量，将20000元共驻共建费入账，扣除支付村民的简易房补偿费等费用后，剩下的钱私分。刘体琦分得35800元，其分得52400元，赵某3分得32100元。 12、被告人刘体琦的供述与辩解，其称中海油城北加气站的土地原属山脚十组的集体土地，中海油准备动工前曾到社区说赵某3、包某1军他们要求支付回填土方、简易房拆除等费用。其说应当支付的费用要支付，中海油的让赵某3他们写一个请示交给他们，但双方没有达成协议。后经市、区、街道相关职能部门协调，由中海油补偿给红庙社区和山脚村10组款项160000元，其中给红庙社区共驻共建费20000元；给山脚村10组回填土方费用、简易房拆除补偿费用、青苗补偿费用140000元。山脚村10组的那140000元，由赵某3和包某1军安排处理，扣除补给赵某3、段某1家简易房拆除补偿费、青苗补偿费、补给车某及段某1回填土方费外，剩余款项被其和赵某3、包某1军私分。包某1军多分了20000元，其和赵某3分得少点。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。 三、买卖国家机关证件 20世纪80年代，原保山县（市）人民政府统一使用和颁发用于审批建房合法性的空白《宅基地证》，加盖政府公章后下发到各基层组织，由各基层组织专职人员负责办理相关手续。2000年以来，隆某城区开展北片区改扩建工作，部分农民可凭《宅基地证》获取土地征收补偿。2006年左右，被告人刘体琦以人民币5000元的价格向杨某6购买了一本印有“保山市人民政府”的宅基地证，后赵某4从刘体琦处获得该证。2010年，被告人刘体琦以人民币35000元的价格出售给罗某1、刘某3一本印有“保山市人民政府”的宅基地证。2012年，王某3、贾某2在被告人刘体琦处各获得一本印有“保山县人民政府”的宅基地证。 上述事实，有下列证据予以证实： 1、受案登记表、立案决定书，证实案件的受理及立案情况。 2、保山地区行政公署办公室保署办发［1990］14号文件，证实从1990年3月1日起，各县、市有关部门原印制的《土地使用证》、《宅基地使用证》一律停止使用，非土地管理部门不再办理和核发有关土地方面的证书，以前已发的证书，待各县、市地籍调查后，统一由县、市土地管理局给予换发。 3、物证户主姓名为赵金美、李育兰的保山市人民政府宅基地证各一本；户主姓名为王春国、王军的保山县人民政府宅基地证各一本。 4、云南公安司法鉴定中心云公司鉴﹝2015﹞73号鉴定意见，证实李育兰的保山市人民政府宅基地证由杨某6填写。 5、云南省公安司法鉴定中心云公司鉴（2015）152号鉴定意见及鉴定意见通知书，证实户主姓名为王某5的宅基地证系赵某3书写。 6、证人赵某4的证言，证实其于2008年的一天与刘体琦买了户主姓名为李某1的一本宅基地证。 7、证人杨某6的证言，2006年还是2007年的时候，其以5000元一本的价格出售给刘体琦两本空白宅基地证。后刘体琦让其按照他的要求在其出售给他的其中一本空白宅基地证上填写的户主姓名是山脚村9组的李某1，落款日期是一九八七年。 8、证人刘某3、罗某1的证言、辨认笔录及照片，证实两家家以35000元的价格共同向刘体琦购买了户主姓名为赵某9的宅基地证。买证的钱由两家各出一半。证人刘某3、罗某1对使用地点进行了辨认。 9、证人贾某2的证言、辨认笔录及照片，证实2012年10月，通过包某1军介绍，其向刘体琦购买了一本户主姓名为王某8的宅基地证，并跟其说不要告诉包某1军。贾某2对该块地进行了辨认。 10、证人包某1军的证言，证实刘体琦得知贾某2家建房没有手续，让包某1军告诉贾某2由刘体琦帮她家想办法，实际就是卖给贾某2一本宅基地证。后刘体琦让其帮他跟贾某2家收钱，其为避嫌拒绝了刘体琦。后来，贾某2告诉其她家与刘体琦购买了一本宅基地证，刘体琦让贾某2不要跟其说此事。 11、证人王某3的证言、辨认笔录及照片，证实其2012年期间其以2000元的价格向刘体琦购买了户主姓名为王某5的一本宅基地证。 12、证人赵某3的证言，证实其于2013年五六月份的一天，其在刘体琦家中帮他填写了户主姓名为王某5的宅基地证。 13、被告人刘体琦的供述与辩解，其称其没有买卖过宅基地证。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。被告人刘体琦辩解其没有买卖过宅基地证。其辩护人提出涉案的宅基地证不是被告人刘体琦填写，证人的证言未得到被告人刘体琦的认可，系孤证。本院认为，涉案的户主姓名为李某1的宅基地证及证人赵某4、杨某6的证言能相互印证证实刘体琦与杨某6购买了一本宅基地证，赵某4又从刘体琦处获得该证的事实，本院予以确认；证人罗某1、刘某3的证言能够相互印证证实共同与被告人刘体琦以35000元的价格购买了户主姓名为赵某9的宅基地证，故对被告人刘体琦的辩解及其辩护人的辩护观点本院不予采纳。 另公诉机关指控，1、被告人刘体琦于2007年至2010年通过沈某居间介绍以50000元的价格出售给王某12、沈祖发宅基地证各一本；2012年，被告人刘体琦伙同沈某共同购买罗某2的土地准备建盖房屋，刘体琦和沈某商议共同购买《宅基地证》一本，后沈某交给刘体琦人民币25000元并从刘体琦处获得印有“保山县人民政府”的《宅基地证》一本。公诉机关提交的证据中仅有沈某的证言，而无其余证据与之印证，故该指控证据不足，本院不予确认。 2、2008年至2013年，被告人刘体琦以不同的价格出售给赵某10、庄某、刘某3、王某9、王某1包某1军、张某3、王某11、庄应花宅基地证各一本。公诉机关提交的证据中仅有购买人的证言或听到购买人说是与被告人刘体琦购买的宅基地证，而无其余证据与之印证，故该指控证据不足，本院不予认定。 3、2011年，被告人刘体琦以20000元的价格向顾某购买了两本宅基地证。公诉机关提交的证据中仅有证人翟某证实其受刘体琦之托向顾某购买宅基地证，无其他证据证实翟某受刘体琦之托向顾某购买宅基地证，故该指控证据不足，本院不予确认。 四、另公诉机关指控被告人刘体琦在担任本区永昌街道红庙社区书记、主任期间，利用职务上的便利，为村民争取建房指标，向村民苏某1、杜某3发、杜某4、苏某2、苏某3、段某2、赵某5等人收取贿赂款共计93000元，公诉机关提交的证据中仅有行贿人的证言证实或听行贿人所说，而无其余证据与之印证，故此指控的证据不足，本院不予确认。 五、另公诉机关指控2011年年初，王某4在向本区永昌街道办事处红庙社区山脚10组购买10亩政府征地集体组织预留发展用地的过程中，被告人刘体琦收受王某4的好处费400000元。本院认为，被告人刘体琦曾供述，王某4为能够顺利购买到山脚10组的10亩预留发展用地交给其400000元好处费，并让其从中拿出200000元分别给赵某3、包某1军各100000元，剩余200000元系给其的好处费。后又辩解该400000元系其与王某4的借款，因王某4资金紧张，让其从该借款中拿出200000元给赵某3、包某1军各100000元作为其购买山脚10组土地的好处费。而证人王某4曾证实刘体琦曾向其借款400000元，但记不清交款地点，后其要求刘体琦归还借款时刘体琦未还给其后书写了一份借条，不是向他行贿。后又称其在与山脚10组购买土地时被告人刘体琦向其索贿400000元，证人王某4的证言与被告人刘体琦的供述均不能相互印证，并均反复不定，且不能排除合理怀疑，故本院认为此指控事实不清、证据不足，本院不予确认。 另查明，被告人刘体琦在施甸县看守所羁押期间，揭发在押人员的犯罪线索，经侦查机关查证属实，使其他案件得以侦破。 庭审中，被告人刘体琦的辩护人提供了施甸县看守所出具的情况说明、施甸县禁毒大队出具的情况说明、在押人员提供线索记录表、立案决定书、施甸县公安局施某（禁）诉字［2015］31号起诉意见书、询问笔录、谈话记录等，证实被告人刘体琦具有立功表现。 上述证据，收集程序合法，相互印证了本案的案件事实，本院予以确认。 本院认为，被告人刘体琦在担任隆某区永昌街道红庙社区书记、主任期间，利用协助人民政府征地拆迁安置工作中的职务便利，伙同身为国家工作人员的刘某1以虚报拆迁安置困难户的方式骗取国家安置用地二宗，数额达109393.75元，被告人刘体琦未得款；伙同赵晓芳与杜某3才以虚假分户的方式骗取国家安置用地一宗，数额达88300元，被告人刘体琦、赵晓芳的行为均已触犯刑律，构成贪污罪。被告人刘体琦伙同他人利用担任村干部的职务便利，共同侵吞集体资金，数额达120300元，其行为已触犯刑律，构成职务侵占罪。被告人刘体琦以5000元的价格向杨某6购买宅基地证一本；以35000元的价格向罗某1、刘某3出售宅基地证一本，非法获利35000元，被告人刘体琦买、卖宅基地证各一本，其行为已触犯刑律，构成买卖国家机关证件罪。公诉机关指控被告人刘体琦、赵晓芳犯贪污罪、指控被告人刘体琦犯职务侵占罪、买卖国家机关证件罪的事实清楚、证据确实、充分，指控罪名成立，本院依法予以支持。但指控被告人刘体琦贪污数额为196360.37元、赵晓芳贪污数额为86966.62元有误，本院依法予以更正；指控被告人刘体琦以10000元的价格与杨某6购买一本宅基地证的数额有误，本院依法予以更正；指控其出售给赵某4、王某12等人共15本宅基地证、与顾某购买2本宅基地证的证据不足，本院不予确认。指控被告人刘体琦犯受贿罪、非国家工作人员受贿罪的事实不清，证据不足，本院不予支持。由于被告人刘体琦实施买卖国家机关证件的行为发生在2011年《中华人民共和国刑法修正案（八）》实施期间，并《中华人民共和国刑法修正案（八）》对买卖国家机关证件罪规定的刑罚处罚较轻于2015年《中华人民共和国刑法修正案（九）》对买卖国家机关证件罪规定的刑罚处罚，根据从旧兼从轻的原则，依法应适用2011年《中华人民共和国刑法修正案（八）》之规定。被告人刘体琦在宣判前犯有数罪，依法应数罪并罚。被告人刘体琦揭发他人犯罪行为，经查证属实，从而得以侦破其他案件，属立功，依法可从轻处罚。被告人刘体琦与刘某1等人共同实施骗取国家拆迁安置土地、与赵晓芳共同骗取国家拆迁安置土地、伙同他人共同侵吞集体资金的犯罪过程中，均属共同犯罪。被告人刘体琦与赵晓芳在贪污犯罪中，被告人刘体琦起主要作用，属主犯；被告人赵晓芳起次要作用，属从犯，依法应从轻或减轻处罚。被告人刘体琦到案后如实供述犯职务侵占罪的犯罪事实，对该起犯罪，依法可从轻处罚。被告人赵晓芳归案后，如实供述犯罪事实，依法可从轻处罚。被告人刘体琦提出其不构成贪污罪、买卖国家机关证件罪的辩护观点与本院查证的事实不符，对其辩护观点本院不予采纳。被告人刘体琦的辩护人提出，被告人刘体琦不构成贪污罪、买卖国家机关证件罪的辩护观点与本院查明事实不符或与法律规定相悖，本院不予采纳；被告人刘体琦及其辩护人提出被告人刘体琦不构成受贿罪、非国家工作人员受贿罪的辩护观点成立，本院予以采纳。被告人赵晓芳的辩护人提出被告人赵晓芳系从犯、归案后认罪态度较好，依法应从轻或减轻处罚的辩护观点成立，本院予以采纳。根据被告人赵晓芳的认罪态度、犯罪情节、悔罪表现，宣告缓刑对所居住社区无重大不良影响，故可对其适用缓刑。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三款、第三百八十三条第一款第（一）项、第二款、第二百七十一条、2011年《中华人民共和国刑法修正案（八）》修正的《中华人民共和国刑法》第二百八十条第一款、第十二条第一款、第六十九条、第五十二条、第五十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条的规定，判决如下： 一、被告人刘体琦犯贪污罪，判处有期徒刑三年，并处罚金人民币二十万；犯职务侵占罪，判处有期徒刑二年；犯买卖国家机关证件罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑五年六个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月24日起至2020年3月23日止。罚金限于判决书生效后第二日起十日内缴纳。） 二、被告人赵晓芳犯贪污罪，判处有期徒刑一年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决书生效后第二日起十日内缴纳。） 三、继续追缴被告人刘体琦、赵晓芳的违法所得，予以没收。扣押在案的刘国懿、刘国鹏的车辆予以发还各车辆所有人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省保山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长万云凤 审判员汪建斌 审判员杜青 二〇一六年七月八日 书记员董芙蓉","writId":"013561b762c4dd98688f28d19a4f7ba4178","writName":"刘体琦、赵晓芳贪污、受贿、非国家工作人员受贿、职务侵占、伪造、变造、买卖国家机关公文、证件、印章一审刑事判决书"}
