{"ajId":"1be62ff5-6eba-4067-8968-1a5b6e8974f6","ajName":"侯某某、李某某伪造、变造、买卖国家机关公文、证件、印章一案","ajjbqk":" 济宁高新技术产业开发区人民检察院指控： （一）2002年前后，济宁市高新区洸河街道办事处三郭村拆迁安置期间，被告人侯某在明知拆迁安置过程中有集体土地建设用地使用证的房屋比无土地使用证的房屋能够获取更多拆迁补偿利益的情况下，为6名三郭村村民办理了伪造的《集体土地建设用地使用证》，具体分述如下： 被告人侯某通过时任济宁市任城区国土局地籍科科长的同乡袁某取得空白土地使用证及编号，在原济宁市党校附近的刻章店内，比照三郭村村民徐某家原有的《集体土地建设用地使用证》，伪造该证上加盖的“济宁市郊区土地管理局”公章，由徐某自行填好空白土地使用证的内容，并加盖该伪造的印章，制作成《集体土地建设用地使用证》一本； 前郭村拆迁之后，侯某欲与后郭村村民姜某、张某2合伙建设房屋，取得拆迁补偿利益，便通过东邵乡卫生院工作人员郭某在东邵乡土管所取得部分作废空白土地使用证，在刻章店内加盖伪造的公章，为与姜某、张某2合伙建设的房屋宅基地办理了《集体土地建设用地使用证》，后建设房屋两处； 侯某为姜某之前建设的一处房屋办理了《集体土地建设用地使用证》，为张某2之子张玉山之前已建设的房屋办理了《集体土地建设用地使用证》； 侯某为张某4办理《集体土地建设用地使用证》一本，收取办证费用17000元； 侯某为王某2办理《集体土地建设用地使用证》一本，收取办证费用12000元。 经鉴定，以上七本《集体土地建设用地使用证》均系伪造。 （二）2001年前后，济宁市高新区洸河街道办事处前郭村拆迁完毕后，因有集体土地建设用地使用证的房屋可取得安置房，为谋取办证费用及取得更大的拆迁补偿利益，被告人李某1为11名三郭村民办理了伪造的《集体土地建设用地使用证》，具体分述如下： 李某1为鞠某之母办理《集体土地建设用地使用证》一本，登记在鞠某名下，收取办证费用15000元； 李某1为李某2之母办理《集体土地建设用地使用证》一本，登记在李某2名下，收取办证费用15000元； 李某1为张某5办理《集体土地建设用地使用证》一本，收取办证费用200余元； 李某1为张某2办理《集体土地建设用地使用证》一本，登记在张某2之子张某3名下，收取张某2办证费用17000元； 李某1为汪生印办理《集体土地建设用地使用证》一本，登记在其子汪某名下； 被告人李某1在中郭村村民杨某填平的坑地上建设房屋，以此作为交换，为杨某办理了一本《集体土地建设用地使用证》，登记在杨某之女邵某1名下； 2000年左右，李某1为吕某办理《集体土地建设用地使用证》一本，收取办证费用13000元，后吕某持该证在拆迁安置过程中取得四套住房，价值78万余元； 李某1为刘某办理《集体土地建设用地使用证》一本，收取办证费用10000元； 2003年左右，李某1为邵某2办理《集体土地建设用地使用证》一本，收取办证费用16000元，后邵某2持该证取得拆迁安置房三套，价值57万余元； 2003年，李某1为李某3办理《集体土地建设用地使用证》一本，登记在其子李谋春名下，收取办证费用3000元； 李某1为段某办理《集体土地建设用地使用证》一本； 经鉴定，以上十一本集体土地建设用地使用证中的盖印与真实样本不符，系伪造。 另查明，因部分三郭村村民持有侯某、李某1办理的伪造的《集体土地建设用地使用证》，要求济宁高新区三郭拆迁指挥部依据伪造的土地使用证安置房屋，造成三郭社区拆迁安置秩序的混乱。部分三郭村民因拆迁安置问题多次越级非访，造成恶劣的社会影响。 公诉机关就指控的上述犯罪事实，当庭出示了土地使用证、拆迁安置补偿方案、证人证言、鉴定意见，被告人供述与辩解等证据。公诉机关认为，被告人侯某、李某1为多人伪造《集体土地建设用地使用证》，扰乱社会秩序，情节严重，其行为触犯了《中华人民共和国刑法》第二百八十条第一款，犯罪事实清楚，证据确实充分，应当以伪造国家机关证件罪追究其刑事责任。在量刑情节方面，根据侯某2008年的供述，其在到案后如实供述了伪造土地使用证及收取费用的事实，应认定为如实供述，能够认定其主动到案情节，构成自首。 被告人侯某当庭自愿认罪。其辩护人提出：一、被告人系初犯，认罪悔罪态度较好；二、被告人具有自首情节，在2008年1月31日公安机关传唤时主动供述了自己的行为，系自首；三、本案中涉及的损失并非被告人的行为所造成。被告人侯某办理的集体土地建设用地使用证是伪造的，徐某、姜某等人对此都是明知的，而且他们持假证作为拆迁依据时，济宁高新区三郭社区拆迁指挥部、济宁高新技术产业开发区洸河街道办事处均认为该证不是通过正规渠道办理的，是不合法的，于是按照每平方430元价格进行的补偿。在得到补偿后，感觉到心理不平衡，于是各地上访，济宁高新区洸河街道办事处、济宁高新区管委会迫于上访压力，经研究在证件不合法的情况下对上述假证所涉及的房屋进行了房屋安置；四、被告人的行为没有达到情节严重的程度。本案涉案房屋已经退回，损失已挽回。公诉机关指控的损失与被拆迁户的上访和被告人的行为之间没有直接因果关系；五、公诉机关指控被告人侯某为王某2伪造集体土地建设用地许可证，未有物证及鉴定意见，证据不足；六、被告人侯某居住的村级组织健全规范，家庭成员和睦，具有良好的监管条件和环境；七、请法庭审查本案是否超过追诉时效。综上，请求法庭对被告人侯某从轻或减轻处罚，并建议适用缓刑。 被告人李某1自愿认罪。其辩护人提出：一、公诉机关不应以被告人李某1非法获利的多少作为对被告人定罪量刑的加重情节。假证持有人不是本案的受害人，他们是指控犯罪的同案犯，不应把被告人的非法获利数额作为对被告人定罪处罚的加重情节；二、因上访群访事件造成的不良社会影响及公诉机关指控的损失与本案没有因果关系。因此，公诉机关指控的该方面证据同样不能作为被告人定罪处罚的情节。三、被告人李某1构成伪造国家机关公文、印章罪，但尚未达到情节严重的程度。 经审理查明，一、2002年前后，济宁高新区洸河街道办事处三郭村拆迁安置期间，被告人侯某租住三郭村村民徐某的房子，为给三郭村村民及其本人获取拆迁安置房或收取高额办证费用，通过他人取得空白红皮集体土地建设用地使用证及编号，找人私刻“济宁市郊区土地管理局”印章，为5名三郭村村民办理了6本《集体土地建设用地使用证》。分述如下： 为徐某办理济郊集建（93）字第081103540628号集体土地建设用地使用证，土地使用者徐某。 与姜某合伙建设房屋，办理济郊集建（93）字第081103540557号集体土地建设用地使用证，土地使用者姜某；另为姜某办理济郊集建（93）字第081103540567号集体土地建设用地使用证，土地使用者姜某。 与张某2合伙建设房屋，办理济郊集建（1993）字第081103540558号集体土地建设用地使用证，土地使用者张某2。 为张某2二儿子张玉山办理济郊集建（93）字第081103540559号集体土地建设用地使用证，土地使用者张玉山。 为张某4办理济郊集建（93）字第081103540564号集体土地建设用地使用证，土地使用者为张某4，收取办证费用约17000元； 经鉴定，以上6本集体土地建设用地使用证中的盖印与真实样本不符，系伪造。 二、2002年前后，济宁高新区洸河街道办事处三郭村拆迁安置期间，为给三郭村村民及其本人获取拆迁安置房或收取高额办证费用，被告人李某1通过他人为11名三郭村民办理了11本《集体土地建设用地使用证》，具体分述如下： 为鞠某母亲王某1办理济郊集建（1993）字第081103540528号，土地使用者鞠会（鞠某），收费约15000元。 为李某2母亲办理济郊集建（1993）字第081103540529号，土地使用者李某2，收费约15000元。 为张某5办理济郊集建（1993）字第081103540550号，土地使用者为张某5，收费200元。 为张某2办理济郊集建（1993）字第081103540537号，土地使用者张某2大儿子张某3，收费17000元。 为汪生印办理济郊集建（1993）字第081103540533号，土地使用者汪生印之子汪某。 为杨某办理济郊集建（1993）字第081103540526号，土地使用者杨某之女邵某1，以在杨某填平的坑底上建设房屋为交换。 为吕某办理济郊集建（1993）字第081103540553号，土地使用者为吕中河（吕某），收费13000元，吕某持该证在拆迁安置过程中取得四套住房，价值78万余元。 为邵某2办理济郊集建（1993）字第081103540552号，土地使用者邵某2，收费16000元，后邵某2持该证取得拆迁安置房三套，价值57万余元。 为刘某办理济郊集建（1993）字第081103540527号，土地使用者刘某，收费约10000元。 为李某3办理济郊集建（1993）字第081103540560号，土地使用者李某3之子李谋春，收费3000元。 为段某办理济郊集建（1993）字第081103540551号，土地使用者段某。 经鉴定，以上11本集体土地建设用地使用证中的盖印与真实样本不符，系伪造。 另查明，上述持证人员除吕某、邵某2外，在2008年拆迁安置时均按照430元每平米取得了安置补偿款。2012年，在上房时得知有人获得安置房后，张某2等十一人多次非正常上访，济宁高新区管委会于2014年8月至10月给上访人员重新安置了房屋。后又有三十余名三郭村村民上访，造成群体性上访事件。因假证引发的信访行为严重影响了辖区稳定，造成了恶劣的社会影响。济宁高新区洸河街道办事处为此耗费大量人力物力财力。现公安机关已将张某2等人取得的安置房收回，返还济宁高新区洸河街道办事处。 上述事实有经庭审质证、查实的如下证据证实： 一、定罪证据 （一）物证 红色封皮印有国徽及“集体土地建设用地使用证”字样的证书十七本，均加盖济宁市郊区人民政府（登记机关）及济宁市郊区土地管理局（填发机关）印章，证件内容均为手写，字迹不同。分别为：济郊集建（1993）字第081103540628号，土地使用者徐某；济郊集建（93）字第081103540557号，土地使用者为姜某、济郊集建（93）字第081103540567号，土地使用者为姜某，“姜某”三字有肉眼可见的刮擦更改痕迹；济郊集建（93）字第081103540559号，土地使用者为张玉山；济郊集建（93）字第081103540564号，土地使用者为张某4；济郊集建（1993）字第081103540558号，土地使用者为张某2；济郊集建（1993）字第081103540526号，土地使用者为邵某1；济郊集建（1993）字第081103540533号，土地使用者为汪某；济郊集建（1993）字第081103540552号，土地使用者为邵某2；济郊集建（1993）字第081103540553号，土地使用者为吕中河；济郊集建（1993）字第081103540560号，土地使用者为李谋春；济郊集建（1993）字第081103540527号，土地使用者为刘某；济郊集建（1993）字第081103540528号，土地使用者为鞠会；济郊集建（1993）字第081103540529号，土地使用者为李某2；济郊集建（1993）字第081103540551号，土地使用者为段某；济郊集建（1993）字第081103540537号，土地使用者为张某3；济郊集建（1993）字第081103540550号，土地使用者为张某5。 （二）书证 1、济宁高新区东城拆迁有限公司济东拆字（2008）02号文件、丰泰园小区房屋拆迁补偿安置实施方案证实，只对持有有效《集体土地建设用地使用证》的三郭居民房屋产权所有人进行补偿安置。 2、济宁市国土资源局开发区分局出具的证明，档案交接凭证、三郭村土地使用证登记表证实，该登记表显示土地证编号为第081103540001—081103540419号，无涉案土地使用证的登记审批表、界址调查表、界址图的档案材料。 3、甲方王桂英、张某2于2004年4月16日与乙方张某1、侯某签订协议书，证实双方共同出资在张某1济郊集建（93）字第081103540558号土地上建房7间，甲方3间、乙方4间。 4、济宁市国土资源局关于土地使用权确认的答复函（2013年3月29日）证实，三郭村1995年划转到济宁高新区管辖。 5、三郭社区拆迁指挥部证件验审小组出具的证明、李秀娟房屋拆迁补偿安置协议书、房屋拆迁安置结算单、房屋拆迁分项勘估表，证实邵某2持有的土地使用证，在2012年4月2日被济宁高新区三郭社区拆迁指挥部证件验审小组认定为合法证件，依照该证，2012年4月26日邵某2之妻李秀娟与济宁高新区东城拆迁有限公司签订了房屋拆迁补偿安置协议书，安置房屋三套，分别是丰泰园小区21号楼东四单元三楼西户、四楼西户，22号楼东五单元四楼西户。 6、由三郭社区拆迁指挥部证件验审小组出具的证明一份，吕某房屋拆迁安置补偿协议书一份、房屋拆迁安置结算单、济郊集建（1993）字第081103540553号集体土地建设用地使用证，证实吕某持有的尾号为553的集体土地建设用地使用证，于2012年4月17日被济宁高新区三郭社区拆迁指挥部认定为合法证件，依照该证安置住房四套，总面积289平方米。 7、张某2等十一人签名的申请信，证实张某2等11人在拆迁过程中按照430元每平米给了补偿，申诉要求补偿安置房屋。 8、丰泰园小区房屋安置预选表、开户证明、承诺书，证实2014年8月至10月，对张某2等11户进行了房屋安置。 9、济宁市高新区洸河街道办事处2015年1月5日出具的证明，证实对张某2、姜某等11人于2014年9月重新安置的房屋，按济宁高新区东城拆迁有限公司文件《丰泰园小区房屋拆迁补偿安置实施方案》（济东拆字［2008］02号）中第一款第五条中规定，新建安置房市场评估价2426元／平方米，储藏室600元／平方米。 10、济宁市高新区洸河街道办事处会议纪要三份，证实成立了三郭结算工作领导小组，统一负责处理三郭社区因清算、结算、交房等事宜。 11、济宁市公安局高新区分局扣押物品清单12份，发还物品清单3份，证实济宁市公安局高新区分局将张某2、姜某、张某5、段某、李某2等人取得的12套房屋扣押并返还洸河街道办事处。 12、济宁高新区洸河街道办事处2017年2月14日出具的《关于李某1、侯某办假证引发的三郭村拆迁结算过程中不稳定的情况说明》，证实因李某1、侯某办假证，引起三郭社区居民张某2、李某2、姜某等人因三郭社区拆迁补偿问题多次非正常上访，影响了辖区稳定。 13、济宁市公安局信访处2014年12月4日出具的工作说明，北京市公安局天安门地区分局训诫书十二份，证实2014年12月2日，济宁高新区洸河办事处三郭村村民徐某、徐文霞等12人以反映拆迁补偿问题为由在天安门广场非访，扰乱了正常的社会秩序，被北京市公安机关查获。 14、济宁市公安局高新区分局2017年12月5日出具的《李某1、侯某伪造国家机关公文印章案中造成经济损失说明》，证实邵某2、吕某、张某2等人持侯某、李某1伪造的集体土地建设用地使用证，造成不当安置的损失共计400余万元。 15、济宁高新区洸河街道办事处2017年11月29日出具的《关于被告人李某1、侯某伪造国家机关证件影响辖区稳定形势的情况说明》一份、洸河街道办事处2017年11月13日出具的《关于徐文霞等人历次进京上访的情况说明》一份，附接访费用报销凭证照片47页、朱继敏、王金兰、朱政、侯俊生等十三名三郭村村民书写的反映信一份，证实因张某2、鞠某等11名三郭村村民持有侯某、李某1伪造的集体土地建设用地使用证，认为应当依据该证取得房屋安置补偿，不接受重置价款补偿，在2011年以来多次到省进京上访，通过进京上访给高新区管委和洸河街道办事处施加压力，洸河街道办事处因接访问题耗费大量的人财物，并影响到了街道正常工作，且这些人的上访行为给三郭社区其他正常安置的居民带来错误的导向，造成100余人到洸河街道办事处上访的群体性信访问题。三郭村村民徐文霞、朱继敏、宁尚菊等8人因得知张某2等人使用通过侯某、李某1办理的土地使用证取得安置房，因自身情况和张某2等人相同，为取得安置房，这8人自2014年以来六次进京上访，洸河办事处投入大量人财物进行接访、稳控工作，给洸河办事处正常工作造成影响。因为侯某、李某1伪造的土地使用证所引发的后期安置秩序的混乱，造成三郭村已正常安置的村民对安置过程公正性的怀疑和对政府行为的不信任。 16、行政处罚卷宗材料，证实徐文霞等上访人员于2015年7月29日、30日因进京信访扰乱公共场所秩序被治安处罚的情况。 17、户籍证明证实，李某1出生于1959年3月16日、侯某出生于1962年4月12日。 （三）鉴定意见 1、济宁市公安局刑事科学技术研究所出具的（济）公（刑）鉴（文）字［2014］第88号鉴定文书，证实张某2、鞠某、张玉山、张某3、汪某、张某4、姜某、张某5、邵某1、李某2、段某、李谋春等人持有的集体土地使用证上“济宁市郊区土地管理局”印文与真实样本印文不是同一印章所盖印。姜某持有的两本集体土地使用证存在明显擦刮。 2、济宁市公安局刑事科学技术研究所出具的（济）公（刑）鉴（文）字［2016］第011号鉴定文书，证实邵某2、吕某持有的集体土地建设用地使用证上的“济宁市郊区土地管理局”印文与真实样本印文不是同一印章所盖印。 （四）证人证言 1、证人郭某证言，证实2000年左右，侯某曾帮其打官司。后侯某说在三郭村租房住，想在那盖房子，等着拆迁，但没有土地证，让其帮忙弄几个空白的土地证。其通过东邵乡土管所工作人员孙某给侯某取得几本红色空白集体土地建设用地使用证。 2、证人孙某证言，证实其1996年至2002年在东邵乡土管所干临时工，认识郭某。2002年5、6月份，东邵乡与喻屯乡合并，东邵乡医院的郭某经常来玩，当时单位正搬家，一些作废的文件都扔到外面，准备卖废品。郭某翻出了红色版本的土地使用证，拿走了几本。 3、证人袁某证言，证实其系济宁市中区国土资源局副局长，和侯某同村。2003年至2004年期间，袁某曾投资3万余元由侯某在三郭村为其建设房屋，后该部分房屋的拆迁补偿款被侯某领取。侯某曾向其索要过空白集体土地建设用地使用证及编号，袁某联系李营土管所的赵某为侯某提供编号。 4、证人赵某证言，证实其2002年任济宁市任城区国土资源局李营土管所副所长。2002年左右，其曾和袁某、侯某一起吃过饭。当时袁某说侯某在三郭村盖的房子能不能补办土地使用证。其当时说都转到了高新区，不能办了。 5、证人徐某证言，证实其系济宁市高新区三郭村村民。侯某当时租其房屋居住。其听说前郭村拆迁时，有人通过关系办出来了土地证，得到了补偿，也有用假证得到了补偿的。其通过侯某找土管局一个姓袁的要了土地证的编号和空白的红皮的集体土地使用证，和侯某一起比着家里原有土地使用证上的印章花100元钱刻了一个章，盖在土地使用证上。办证之后的房子，拆迁时其拿着这个土地证要求补偿安置房，但答复说底子上没有编号，按照每平米430元领取了补偿金。侯某还给姜某、张某2、徐兴水办过这样的证。 6、证人张某1证言，其系侯某妻子。证实2002年左右，其租住徐某的房子。张某2、姜某和其家合盖了房子，侯某办了证。和张某2合盖的写的是其的名字，后知道是假的就扔了。和姜某合盖的是写的侯某的名字，证让姜某拿走了，领取的补偿款其分到了一半。2008年侯某被取保候审后才告诉其证是假的。 7、证人张某2证言，证实前郭村拆迁完毕后，李某1主动找到张某2询问是否需要办理集体土地使用证，张某2通过李某1为其长子张某3的房屋办理了土地使用证，支付办证费用17000元。2002年左右，张某2与侯某合伙在后郭村建设房屋，并由侯某办理了土地使用证。此外，张某2通过侯某为其次子张玉山建设的房屋办理了土地使用证。2008年，侯某因办理假土地使用证被抓，张某2得知侯某所办理的证件为假。由侯某及李某1办理土地使用证的房屋在拆迁过程中均按照430元每平方米的价格进行的补偿。后来知道有人用同样办的证分到了房子，觉得不公平。十一家联合起来去济南北京上访。2014年高新区管委会又同意给安置了房屋。 8、证人姜某证言，证实其和侯某聊天时知道他能办土地使用证，请他吃了两顿饭，给办了两本。其中济郭集建（93）字第081103540557号是和侯某合盖的房子，当时写的是侯某的名字，其后改成了自己的名字。济郭集建（93）字第081103540567号写成了江记祥，其又用小刀自己改的。2008年，按照430元每平方给了补偿20多万元。2011年上房的时候，其发现邵某2和徐兴水分到了房子，其和张某4、张玉山、张某2父子等共十一家又去济南和北京多次上访。2014年9月底补偿了丰泰园小区22号楼5单元6楼东户，面积86平方，另一套4号楼3单元3楼西户让其拿钱买。 9、证人张某4证言，证实村里1993年以后就不给办理土地使用证了。2002年前后，其听说徐某通过侯某办理了土地使用证。就让他给自己家办了一个，济郊集建（1993）字第081103540564号，给侯某17000元。2008年按照430元每平米领取了补偿金，2014年9月又给补偿了一套丰泰园小区20号楼东2单元6楼东户，面积约95平方。 10、证人王某2证言，证实2003年，其在村西头用的家里种菜的自留地建设了一栋房屋，因村里在十年前左右就不再办理土地证，王某2给了侯某12000元为该处房屋办理了集体土地建设用地使用证。 11、证人李某2证言，其系济宁市高新区洸河街道办事处三郭村村民，证实2000年左右，村由李营镇划归到高新区洸河街道办事处，很多村民都在盖房子。其母亲花15000元通过李某1办理了土地使用证。2008年按照每平方430元领取了补偿款。2012年有人得到了拆迁补偿房，就联合其他十一家找了律师去任城国土局、市国土局验证真假，一直没给答复，后去市、省、国家信访局上访，2014年重新取得安置房一套。 12、证人段某证言，其系济宁市高新区洸河街道办事处三郭村村民。证实其妻子通过李某1办理了土地使用证。2008年取得13万余元的补偿款，后通过不断上访，2014年9月取得补偿安置房一套。 13、证人张某5证言，其系济宁市高新区洸河街道办事处三郭村村民。证实给李某1200元办理了集体土地建设用地使用证。2012年，得知和其持有同样土地使用证的村民得到拆迁安置房，遂联合张某2等人不断上访，后依据该土地使用证重新取得安置补偿房一套。 14、证人张某3证言，其系张某2大儿子。证实家中的土地使用证是其父亲张某2办理的，具体情况其不清楚。 15、证人刘某证言，其系济宁市高新区洸河街道办事处三郭村村民。证实前郭村拆迁完毕后，李某1主动找到刘某，询问是否有需要办理集体土地使用证的村民，其和李某2的母亲、鞠某的母亲、张根小通过李某1办理了集体土地使用证。其给了李某1一万元左右。未能依照办理的证取得拆迁补偿房。 16、证人王某1证言，其系济宁市高新区洸河街道办事处三郭村村民，其证言证实在前郭村拆迁完毕后，王某1通过本村刘某的介绍认识李某1，通过李某1为自家私自建设的房屋办理了集体土地使用证，该证登记在女儿鞠某名下，王某1向李某1支付了15000元的办证费用。后郭村拆迁时，因该证被查出问题，相应房屋按照430元每平方米的价格进行了补偿。 17、证人鞠某证言，其系济宁市高新区洸河街道办事处三郭村村民。刘某主动到鞠某家中称可通过李某1为鞠某家的房屋办理土地使用证，以便在拆迁时取得补偿。鞠某支付15000元给刘某办理了土地使用证，刘某及李某1均称该证真实。村庄拆迁时，鞠某的该处房屋取得19万余元的拆迁补偿款，后重新取得拆迁补偿房一套。 18、证人杨某证言，其系济宁市高新区洸河街道办事处三郭村村民，邵某1母亲。证实在前郭村拆迁完毕后，李某1主动找到杨某询问是否需要办理集体土地使用证，其以在村里填坑取得的土地使用权作为交换，通过李某1为自家没有土地使用证的房屋办理了土地使用证，2008年按照430元每平米领取了补偿款，该处房屋在拆迁过程中未能取得拆迁补偿款。 19、证人邵某1证言证实，其证言证实内容与证人杨某一致。 20、证人汪某证言，其系济宁市高新区洸河街道办事处三郭村村民。证实2001年左右，其父亲汪生印通过李某1为自家以前建设的房屋补办了土地使用证。2008年拆迁时，拆迁小组称没有登记，按照430每平米领取了补偿款。2012年后与张某2等人多次上访，2014年重新分配补偿房。因对房屋面积不满，其未领取补偿房钥匙。 21、证人邵某2证言，其系济宁市高新区洸河街道办事处三郭村村民。证实在三郭村拆迁时，其有四处院落，其中第三处院落为在三郭村划归高新区管理后两三年建设的，由于拆迁安置方案中有证房屋与无证房屋的安置标准不同，2003年左右，其找李某1办理了集体土地建设用地使用证，支付16000元。后在拆迁补偿过程中取得三套安置房，比按照无证房屋的补偿款多取得40万元左右的差价。三郭村村民因无证、假证引发的拆迁安置问题，多次到济南北京上访。 22、证人王某3证言，证实1995年王某3经三郭村委同意，在村里填坑建设住房，2004年加盖至500平方米左右，因三郭村划归高新区管理后，不再办理集体土地建设用地使用证，2006年或2007年，王某3通过其弟王福建找李某1为该处院落办理了土地建设用地使用证，支付李某12000元。在拆迁过程中，该证被拆迁办工作人员审核为假证，但因王某3提供了村委出具的盖章许可证明等手续，该处院落按照有证安置了回迁房。 23、证人吕某证言，其系济宁市高新区洸河街道办事处三郭村村民。证实其1996年在自留地建设院落一处，未办证。2000年左右，通过李某1办理了集体土地建设用地使用证，给了她13000元。拆迁时安置了房屋三套。现房屋被洸河办事处通知收回。 24、证人李某3证言，其系济宁市高新区洸河街道办事处三郭村村民。证实其2003年建设房屋一处，给李某13000元办理了土地证，登记在儿子李谋春名下。拆迁时按照无证房屋每平方米补偿430元领取了补偿款。后因有其他持有李某1办理土地证的村民取得了安置房，上访要求补偿安置房。 25、证人王某4证言，其系济宁市高新区洸河街道办事处三郭村村民。证实三郭拆迁前，王某4家共有四处院落，其中两处有集体土地建设用地使用证，均登记在父亲王贞印名下。后王贞印支付李某115000元为其中一处无证房屋办理了土地使用证，在拆迁过程中该证被认定为假证，王贞印不同意拆迁，后因建设商场急用土地，该处无证院落被安置115平米住房及30万余元的补偿金。通过李某1办理的该土地证后被王贞印丢弃。三郭村有很多人通过李某1办理了土地使用证，其中有鞠某、邵长斌、李某2。 26、证人毕某证言，其系济宁市高新区洸河街道办事处三郭村支部委员。证实前郭村2001年4月17日开的动迁大会，5月份前所有旧房拆迁完毕，2003年1月开始入住新建的舜泰园回迁小区。没听说有发现假的土地使用证的情况。 27、证人贾某证言证实，其系济宁市高新区洸河街道办事处三郭村居委会委员。其证实内容与证人毕某一致。 28、证人胡某证言，其系三郭村村民，证实三郭村从1992年或1993年至今没再批建房手续，侯某不是三郭村村民，其在三郭村违规建房，有两处房子，一处在村北，是占的徐兴水的地，另一处在村东占的张某2的地。村里像这种没手续建房的有六七十家，群众意见很大。 29、证人苏某证言，其系济宁高新区洸河办事处信访办工作人员。证实2008年三郭村拆迁期间，有12户村民持集体土地建设使用证多次上访，要求补偿住房。2014年8月，高新区管委同意补偿这12户村民住房，后另有30户持土地使用证要求补偿。洸河办事处拆迁领导小组提出这42户村民持有的土地使用证系伪造。洸河街道办事处因村民非访问题耗费大量财力物力。 30、证人梁某证言，其系济宁高新区洸河办事处群众办公室工作人员，证实三郭村村民徐文霞、邵长峰等八人反映在三郭村拆迁过程中，有和他们同样情况的村民取得了更多补偿。为要求更多补偿，多次进京上访，以此给管委会和洸河办事处施加压力。梁某参与2015年冬天及2017年11月份的进京接访工作，信访人员进京大部分费用均由街道办事处支出。 31、证人江某证言，其系济宁高新区洸河办事处丰泰社区服务中心工作人员，其证实三郭村因拆迁安置问题造成多名村民多次上访，其中徐文霞等人多次进京上访。 （五）被告人的供述与辩解 1、被告人侯某供述证实，2002年左右，其租住三郭村徐某的房子。当时徐某问其能否办证，其找到袁某，他说不能办了。徐某又说前郭村都是找土管局的人要的编号。其又找袁某和李营土管所的王所长、赵某吃了饭，后袁某找赵某要了编号。袁某又给了一个红皮空白的集体土地使用证。之后徐某开始盖房子，盖完后徐某的儿子又比着他家的正式的土地证上的界址图画了一个新房子的界址图，之后其到济宁党校北面找人比照徐某的集体土地使用证的章子刻的章，盖好后章子没给。其和姜某关系很好，给徐某办证两三个月后，其和姜某将村西的一个大坑填平，合盖了房子，平均出资，商量好分了房子平分，办证的编号同样是找袁某要的。后其通过东绍乡卫生院的郭某拿到了几张空白红皮的土地使用证。又和张某2合盖房子，盖好后办了证，同时还给他二儿子也办了证。之后又给徐某的弟弟徐兴水、张某4、王某2办了证。张某4收了15000元、王某2的收了13000元。办证时都给他们说了章是假的。 2、被告人李某1供述证实，2002年左右，其住在前郭村，后郭村杨某说她们十几家填了个大坑，让其投资盖房子，李某1在杨某给的土地上盖了两处院子，一处16间房，一处17间房，面积600多平方。当时前郭村拆迁完了，村里有土地建设使用证的都补偿了房子，其也想着拆迁时能补偿给多套房子。2002年左右通过在村里租房的一男青年办了两个集体土地建设用地使用证。其他人通过刘某找其办的证。 二、量刑证据 1、抓获经过两份，证实2016年6月5日23时许，被告人李某1在济南市历下区山大路金马大厦1208房间被济南市公安局历下区分局文化东路派出所民警抓获。 2、济宁市公安局高新区分局洸河派出所2016年1月5日出具的办案说明一份，证实被告侯某于2008年1月31日因涉嫌诈骗罪被济宁市公安局高新区分局刑事拘留，于同年2月29日被取保候审。2014年11月24日，济宁市公安局高新区分局对三郭村村民伪造土地使用证诈骗洸河办事处房屋立案侦查，2015年11月4日，高新区公安分局重新对侯某以涉嫌伪造国家机关印章罪取保候审。 ","cpfxgc":"本院认为，被告人侯某、李某1以为三郭村村民及其本人获取拆迁安置房或收取高额办证费用为目的，伪造多份集体土地建设用地使用证，获取高额利益，二被告人行为均已构成伪造国家机关证件罪，公诉机关的指控成立。本案中二被告人伪造的集体土地建设用地使用证是由有权制作的国家机关颁发，用以证实资格、权利义务的凭证，属国家机关证件。公诉机关指控被告人侯某为王某2伪造集体土地建设用地使用证的事实，未提供物证及鉴定意见予以证实，证据不足，故对此事实不予认定。对于本案中有争议的事实分析如下： 一、关于二被告人的行为是否构成情节严重。《集体土地建设用地使用证》是村民个人进行非农业建设依法使用集体所有土地的权利的确权证明，只能由有权机关依据相关法律程序制作并颁发。从二被告人的犯罪主观故意来看，本案案发前二被告人均已得知前郭村拆迁时有证房屋和无证房屋补偿标准差距非常大。因此，二被告人伪造自己使用和供他人使用的建设用地使用证时，不仅以获取高额办证费用为目的，而且其足以预见到在后郭村拆迁过程中出现的假证可能会导致国有资产流失及造成拆迁安置工作管理混乱的严重后果。房屋作为居民生产生活重要的生产资料，在群众心中的地位举足轻重。假证的存在引发了利益分配的不均衡、不合法，也实际造成了拆迁辖区内居民的多人多次非正常上访，严重破坏了辖区稳定，损害了政府公信力，浪费了基层办公经费。因此，根据主客观相一致的原则，在二被告人足以预见到可能发生严重影响拆迁秩序、造成国有资产流失的情况下，二被告人仍然伪造了自己和他人的多份建设用地使用证，主观恶性深，且造成了严重的社会后果，应认定为情节严重。二被告人的辩护人提出的损失并非直接由被告人的行为造成，二被告人不构成情节严重的辩护观点，本院认为，辩护人的辩护意见仅客观归责于政府行为，其实本案发生的起因系二被告人对法律规则的漠视，对利益的盲目追逐所致，其行为对损害后果的发生有着不可推卸的责任，且已实际造成严重后果，因此构成情节严重，对辩护人的辩护观点依法不予采信。 二、关于本案是否已过追诉时效的问题。《中华人民共和国刑法》第八十七条第三款规定，法定最高刑为十年以上有期徒刑的，犯罪经过十五年不再追诉。本案中二被告人所犯罪行法定最高刑为十年，应当适用经过十五年的追诉时效。公安机关立案时间为2014年，未超过追诉时效，故对辩护人关于已超过追诉时效辩护意见不予采信。 三、关于被告人侯某是否构成自首的问题。被告人侯某到案后对伪造土地使用证及收取费用的事实进行了如实供述。关于其到案情况，被告人做了主动到案的供述，由于目前侦查机关未提供对侯某强制到案的证据，根据存疑有利于被告人的原则，应当认定被告人侯某主动到案构成自首，对公诉机关及辩护人关于被告人侯某构成自首的观点，本院予以支持。 综上，被告人李某1、侯某构成伪造国家机关证件罪，且情节严重，依法应追究二被告人的刑事责任。被告人李某1自愿认罪，可酌情从轻处罚。被告人侯某系自首，且自愿认罪，根据《中华人民共和国刑事诉讼法》第六十七条第一款的规定，可以减轻处罚。二被告人认罪态度较好，有悔罪表现，且根据济宁市任城区司法局对二被告人平时表现进行的综合社会调查，二被告人无不良记录，具备一定的单位或家庭管束能力，对所居住社区影响一般，适用缓刑不致危害社会，可适用缓刑。规范考量被告人李某1、侯某的定罪及量刑情节，全面考虑控辩双方的量刑建议和意见。据此，依照《中华人民共和国刑法》第二百八十条第一款、第六十七条第一款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人李某1犯伪造国家机关证件罪，判处有期徒刑三年，缓刑四年。 刑考验期自判决确定之日起计算。二、被告人侯某犯伪造国家机关证件 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省济宁高新技术产业开发区人民法院 刑事判决书 （2017）鲁0891刑初147号 公诉机关济宁高新技术产业开发区人民检察院。 被告人李某1，女，1959年3月16日出生于山东省济宁市高新区，汉族，高中文化，务农，住济宁市。因涉嫌伪造国家机关公文印章罪，于2016年6月6日被刑事拘留，2016年7月13日被逮捕。 辩护人陈守利、刘鹏，山东思雅律师事务所律师。 被告人侯某，男，1962年4月12日出生于山东省济宁市任城区，汉族，文盲，出租车司机，住济宁市任城区。因涉嫌伪造国家机关公文印章罪，于2015年11月4日被取保候审，2016年7月14日被逮捕。 辩护人李战利，山东圣和律师事务所律师。 济宁高新技术产业开发区人民检察院以济高新检公刑诉［2017］36号起诉书指控被告人侯某、李某1犯伪造国家机关公文、印章罪，于2017年3月10日向本院提起公诉。本院于2017年6月12日作出（2017）鲁0891刑初38号刑事判决书，宣判后，被告人侯某、李某1向济宁市中级人民法院提出上诉。济宁市中级人民法院裁定将该案发回我院重新审理。我院依法另行组成合议庭，于2017年12月19日公开开庭审理了本案。济宁高新技术产业开发区人民检察院指派检察员陈丹出庭支持公诉。上列被告人及辩护人均到庭参加诉讼。现已审理终结。 济宁高新技术产业开发区人民检察院指控： （一）2002年前后，济宁市高新区洸河街道办事处三郭村拆迁安置期间，被告人侯某在明知拆迁安置过程中有集体土地建设用地使用证的房屋比无土地使用证的房屋能够获取更多拆迁补偿利益的情况下，为6名三郭村村民办理了伪造的《集体土地建设用地使用证》，具体分述如下： 被告人侯某通过时任济宁市任城区国土局地籍科科长的同乡袁某取得空白土地使用证及编号，在原济宁市党校附近的刻章店内，比照三郭村村民徐某家原有的《集体土地建设用地使用证》，伪造该证上加盖的“济宁市郊区土地管理局”公章，由徐某自行填好空白土地使用证的内容，并加盖该伪造的印章，制作成《集体土地建设用地使用证》一本； 前郭村拆迁之后，侯某欲与后郭村村民姜某、张某2合伙建设房屋，取得拆迁补偿利益，便通过东邵乡卫生院工作人员郭某在东邵乡土管所取得部分作废空白土地使用证，在刻章店内加盖伪造的公章，为与姜某、张某2合伙建设的房屋宅基地办理了《集体土地建设用地使用证》，后建设房屋两处； 侯某为姜某之前建设的一处房屋办理了《集体土地建设用地使用证》，为张某2之子张玉山之前已建设的房屋办理了《集体土地建设用地使用证》； 侯某为张某4办理《集体土地建设用地使用证》一本，收取办证费用17000元； 侯某为王某2办理《集体土地建设用地使用证》一本，收取办证费用12000元。 经鉴定，以上七本《集体土地建设用地使用证》均系伪造。 （二）2001年前后，济宁市高新区洸河街道办事处前郭村拆迁完毕后，因有集体土地建设用地使用证的房屋可取得安置房，为谋取办证费用及取得更大的拆迁补偿利益，被告人李某1为11名三郭村民办理了伪造的《集体土地建设用地使用证》，具体分述如下： 李某1为鞠某之母办理《集体土地建设用地使用证》一本，登记在鞠某名下，收取办证费用15000元； 李某1为李某2之母办理《集体土地建设用地使用证》一本，登记在李某2名下，收取办证费用15000元； 李某1为张某5办理《集体土地建设用地使用证》一本，收取办证费用200余元； 李某1为张某2办理《集体土地建设用地使用证》一本，登记在张某2之子张某3名下，收取张某2办证费用17000元； 李某1为汪生印办理《集体土地建设用地使用证》一本，登记在其子汪某名下； 被告人李某1在中郭村村民杨某填平的坑地上建设房屋，以此作为交换，为杨某办理了一本《集体土地建设用地使用证》，登记在杨某之女邵某1名下； 2000年左右，李某1为吕某办理《集体土地建设用地使用证》一本，收取办证费用13000元，后吕某持该证在拆迁安置过程中取得四套住房，价值78万余元； 李某1为刘某办理《集体土地建设用地使用证》一本，收取办证费用10000元； 2003年左右，李某1为邵某2办理《集体土地建设用地使用证》一本，收取办证费用16000元，后邵某2持该证取得拆迁安置房三套，价值57万余元； 2003年，李某1为李某3办理《集体土地建设用地使用证》一本，登记在其子李谋春名下，收取办证费用3000元； 李某1为段某办理《集体土地建设用地使用证》一本； 经鉴定，以上十一本集体土地建设用地使用证中的盖印与真实样本不符，系伪造。 另查明，因部分三郭村村民持有侯某、李某1办理的伪造的《集体土地建设用地使用证》，要求济宁高新区三郭拆迁指挥部依据伪造的土地使用证安置房屋，造成三郭社区拆迁安置秩序的混乱。部分三郭村民因拆迁安置问题多次越级非访，造成恶劣的社会影响。 公诉机关就指控的上述犯罪事实，当庭出示了土地使用证、拆迁安置补偿方案、证人证言、鉴定意见，被告人供述与辩解等证据。公诉机关认为，被告人侯某、李某1为多人伪造《集体土地建设用地使用证》，扰乱社会秩序，情节严重，其行为触犯了《中华人民共和国刑法》第二百八十条第一款，犯罪事实清楚，证据确实充分，应当以伪造国家机关证件罪追究其刑事责任。在量刑情节方面，根据侯某2008年的供述，其在到案后如实供述了伪造土地使用证及收取费用的事实，应认定为如实供述，能够认定其主动到案情节，构成自首。 被告人侯某当庭自愿认罪。其辩护人提出：一、被告人系初犯，认罪悔罪态度较好；二、被告人具有自首情节，在2008年1月31日公安机关传唤时主动供述了自己的行为，系自首；三、本案中涉及的损失并非被告人的行为所造成。被告人侯某办理的集体土地建设用地使用证是伪造的，徐某、姜某等人对此都是明知的，而且他们持假证作为拆迁依据时，济宁高新区三郭社区拆迁指挥部、济宁高新技术产业开发区洸河街道办事处均认为该证不是通过正规渠道办理的，是不合法的，于是按照每平方430元价格进行的补偿。在得到补偿后，感觉到心理不平衡，于是各地上访，济宁高新区洸河街道办事处、济宁高新区管委会迫于上访压力，经研究在证件不合法的情况下对上述假证所涉及的房屋进行了房屋安置；四、被告人的行为没有达到情节严重的程度。本案涉案房屋已经退回，损失已挽回。公诉机关指控的损失与被拆迁户的上访和被告人的行为之间没有直接因果关系；五、公诉机关指控被告人侯某为王某2伪造集体土地建设用地许可证，未有物证及鉴定意见，证据不足；六、被告人侯某居住的村级组织健全规范，家庭成员和睦，具有良好的监管条件和环境；七、请法庭审查本案是否超过追诉时效。综上，请求法庭对被告人侯某从轻或减轻处罚，并建议适用缓刑。 被告人李某1自愿认罪。其辩护人提出：一、公诉机关不应以被告人李某1非法获利的多少作为对被告人定罪量刑的加重情节。假证持有人不是本案的受害人，他们是指控犯罪的同案犯，不应把被告人的非法获利数额作为对被告人定罪处罚的加重情节；二、因上访群访事件造成的不良社会影响及公诉机关指控的损失与本案没有因果关系。因此，公诉机关指控的该方面证据同样不能作为被告人定罪处罚的情节。三、被告人李某1构成伪造国家机关公文、印章罪，但尚未达到情节严重的程度。 经审理查明，一、2002年前后，济宁高新区洸河街道办事处三郭村拆迁安置期间，被告人侯某租住三郭村村民徐某的房子，为给三郭村村民及其本人获取拆迁安置房或收取高额办证费用，通过他人取得空白红皮集体土地建设用地使用证及编号，找人私刻“济宁市郊区土地管理局”印章，为5名三郭村村民办理了6本《集体土地建设用地使用证》。分述如下： 为徐某办理济郊集建（93）字第081103540628号集体土地建设用地使用证，土地使用者徐某。 与姜某合伙建设房屋，办理济郊集建（93）字第081103540557号集体土地建设用地使用证，土地使用者姜某；另为姜某办理济郊集建（93）字第081103540567号集体土地建设用地使用证，土地使用者姜某。 与张某2合伙建设房屋，办理济郊集建（1993）字第081103540558号集体土地建设用地使用证，土地使用者张某2。 为张某2二儿子张玉山办理济郊集建（93）字第081103540559号集体土地建设用地使用证，土地使用者张玉山。 为张某4办理济郊集建（93）字第081103540564号集体土地建设用地使用证，土地使用者为张某4，收取办证费用约17000元； 经鉴定，以上6本集体土地建设用地使用证中的盖印与真实样本不符，系伪造。 二、2002年前后，济宁高新区洸河街道办事处三郭村拆迁安置期间，为给三郭村村民及其本人获取拆迁安置房或收取高额办证费用，被告人李某1通过他人为11名三郭村民办理了11本《集体土地建设用地使用证》，具体分述如下： 为鞠某母亲王某1办理济郊集建（1993）字第081103540528号，土地使用者鞠会（鞠某），收费约15000元。 为李某2母亲办理济郊集建（1993）字第081103540529号，土地使用者李某2，收费约15000元。 为张某5办理济郊集建（1993）字第081103540550号，土地使用者为张某5，收费200元。 为张某2办理济郊集建（1993）字第081103540537号，土地使用者张某2大儿子张某3，收费17000元。 为汪生印办理济郊集建（1993）字第081103540533号，土地使用者汪生印之子汪某。 为杨某办理济郊集建（1993）字第081103540526号，土地使用者杨某之女邵某1，以在杨某填平的坑底上建设房屋为交换。 为吕某办理济郊集建（1993）字第081103540553号，土地使用者为吕中河（吕某），收费13000元，吕某持该证在拆迁安置过程中取得四套住房，价值78万余元。 为邵某2办理济郊集建（1993）字第081103540552号，土地使用者邵某2，收费16000元，后邵某2持该证取得拆迁安置房三套，价值57万余元。 为刘某办理济郊集建（1993）字第081103540527号，土地使用者刘某，收费约10000元。 为李某3办理济郊集建（1993）字第081103540560号，土地使用者李某3之子李谋春，收费3000元。 为段某办理济郊集建（1993）字第081103540551号，土地使用者段某。 经鉴定，以上11本集体土地建设用地使用证中的盖印与真实样本不符，系伪造。 另查明，上述持证人员除吕某、邵某2外，在2008年拆迁安置时均按照430元每平米取得了安置补偿款。2012年，在上房时得知有人获得安置房后，张某2等十一人多次非正常上访，济宁高新区管委会于2014年8月至10月给上访人员重新安置了房屋。后又有三十余名三郭村村民上访，造成群体性上访事件。因假证引发的信访行为严重影响了辖区稳定，造成了恶劣的社会影响。济宁高新区洸河街道办事处为此耗费大量人力物力财力。现公安机关已将张某2等人取得的安置房收回，返还济宁高新区洸河街道办事处。 上述事实有经庭审质证、查实的如下证据证实： 一、定罪证据 （一）物证 红色封皮印有国徽及“集体土地建设用地使用证”字样的证书十七本，均加盖济宁市郊区人民政府（登记机关）及济宁市郊区土地管理局（填发机关）印章，证件内容均为手写，字迹不同。分别为：济郊集建（1993）字第081103540628号，土地使用者徐某；济郊集建（93）字第081103540557号，土地使用者为姜某、济郊集建（93）字第081103540567号，土地使用者为姜某，“姜某”三字有肉眼可见的刮擦更改痕迹；济郊集建（93）字第081103540559号，土地使用者为张玉山；济郊集建（93）字第081103540564号，土地使用者为张某4；济郊集建（1993）字第081103540558号，土地使用者为张某2；济郊集建（1993）字第081103540526号，土地使用者为邵某1；济郊集建（1993）字第081103540533号，土地使用者为汪某；济郊集建（1993）字第081103540552号，土地使用者为邵某2；济郊集建（1993）字第081103540553号，土地使用者为吕中河；济郊集建（1993）字第081103540560号，土地使用者为李谋春；济郊集建（1993）字第081103540527号，土地使用者为刘某；济郊集建（1993）字第081103540528号，土地使用者为鞠会；济郊集建（1993）字第081103540529号，土地使用者为李某2；济郊集建（1993）字第081103540551号，土地使用者为段某；济郊集建（1993）字第081103540537号，土地使用者为张某3；济郊集建（1993）字第081103540550号，土地使用者为张某5。 （二）书证 1、济宁高新区东城拆迁有限公司济东拆字（2008）02号文件、丰泰园小区房屋拆迁补偿安置实施方案证实，只对持有有效《集体土地建设用地使用证》的三郭居民房屋产权所有人进行补偿安置。 2、济宁市国土资源局开发区分局出具的证明，档案交接凭证、三郭村土地使用证登记表证实，该登记表显示土地证编号为第081103540001—081103540419号，无涉案土地使用证的登记审批表、界址调查表、界址图的档案材料。 3、甲方王桂英、张某2于2004年4月16日与乙方张某1、侯某签订协议书，证实双方共同出资在张某1济郊集建（93）字第081103540558号土地上建房7间，甲方3间、乙方4间。 4、济宁市国土资源局关于土地使用权确认的答复函（2013年3月29日）证实，三郭村1995年划转到济宁高新区管辖。 5、三郭社区拆迁指挥部证件验审小组出具的证明、李秀娟房屋拆迁补偿安置协议书、房屋拆迁安置结算单、房屋拆迁分项勘估表，证实邵某2持有的土地使用证，在2012年4月2日被济宁高新区三郭社区拆迁指挥部证件验审小组认定为合法证件，依照该证，2012年4月26日邵某2之妻李秀娟与济宁高新区东城拆迁有限公司签订了房屋拆迁补偿安置协议书，安置房屋三套，分别是丰泰园小区21号楼东四单元三楼西户、四楼西户，22号楼东五单元四楼西户。 6、由三郭社区拆迁指挥部证件验审小组出具的证明一份，吕某房屋拆迁安置补偿协议书一份、房屋拆迁安置结算单、济郊集建（1993）字第081103540553号集体土地建设用地使用证，证实吕某持有的尾号为553的集体土地建设用地使用证，于2012年4月17日被济宁高新区三郭社区拆迁指挥部认定为合法证件，依照该证安置住房四套，总面积289平方米。 7、张某2等十一人签名的申请信，证实张某2等11人在拆迁过程中按照430元每平米给了补偿，申诉要求补偿安置房屋。 8、丰泰园小区房屋安置预选表、开户证明、承诺书，证实2014年8月至10月，对张某2等11户进行了房屋安置。 9、济宁市高新区洸河街道办事处2015年1月5日出具的证明，证实对张某2、姜某等11人于2014年9月重新安置的房屋，按济宁高新区东城拆迁有限公司文件《丰泰园小区房屋拆迁补偿安置实施方案》（济东拆字［2008］02号）中第一款第五条中规定，新建安置房市场评估价2426元／平方米，储藏室600元／平方米。 10、济宁市高新区洸河街道办事处会议纪要三份，证实成立了三郭结算工作领导小组，统一负责处理三郭社区因清算、结算、交房等事宜。 11、济宁市公安局高新区分局扣押物品清单12份，发还物品清单3份，证实济宁市公安局高新区分局将张某2、姜某、张某5、段某、李某2等人取得的12套房屋扣押并返还洸河街道办事处。 12、济宁高新区洸河街道办事处2017年2月14日出具的《关于李某1、侯某办假证引发的三郭村拆迁结算过程中不稳定的情况说明》，证实因李某1、侯某办假证，引起三郭社区居民张某2、李某2、姜某等人因三郭社区拆迁补偿问题多次非正常上访，影响了辖区稳定。 13、济宁市公安局信访处2014年12月4日出具的工作说明，北京市公安局天安门地区分局训诫书十二份，证实2014年12月2日，济宁高新区洸河办事处三郭村村民徐某、徐文霞等12人以反映拆迁补偿问题为由在天安门广场非访，扰乱了正常的社会秩序，被北京市公安机关查获。 14、济宁市公安局高新区分局2017年12月5日出具的《李某1、侯某伪造国家机关公文印章案中造成经济损失说明》，证实邵某2、吕某、张某2等人持侯某、李某1伪造的集体土地建设用地使用证，造成不当安置的损失共计400余万元。 15、济宁高新区洸河街道办事处2017年11月29日出具的《关于被告人李某1、侯某伪造国家机关证件影响辖区稳定形势的情况说明》一份、洸河街道办事处2017年11月13日出具的《关于徐文霞等人历次进京上访的情况说明》一份，附接访费用报销凭证照片47页、朱继敏、王金兰、朱政、侯俊生等十三名三郭村村民书写的反映信一份，证实因张某2、鞠某等11名三郭村村民持有侯某、李某1伪造的集体土地建设用地使用证，认为应当依据该证取得房屋安置补偿，不接受重置价款补偿，在2011年以来多次到省进京上访，通过进京上访给高新区管委和洸河街道办事处施加压力，洸河街道办事处因接访问题耗费大量的人财物，并影响到了街道正常工作，且这些人的上访行为给三郭社区其他正常安置的居民带来错误的导向，造成100余人到洸河街道办事处上访的群体性信访问题。三郭村村民徐文霞、朱继敏、宁尚菊等8人因得知张某2等人使用通过侯某、李某1办理的土地使用证取得安置房，因自身情况和张某2等人相同，为取得安置房，这8人自2014年以来六次进京上访，洸河办事处投入大量人财物进行接访、稳控工作，给洸河办事处正常工作造成影响。因为侯某、李某1伪造的土地使用证所引发的后期安置秩序的混乱，造成三郭村已正常安置的村民对安置过程公正性的怀疑和对政府行为的不信任。 16、行政处罚卷宗材料，证实徐文霞等上访人员于2015年7月29日、30日因进京信访扰乱公共场所秩序被治安处罚的情况。 17、户籍证明证实，李某1出生于1959年3月16日、侯某出生于1962年4月12日。 （三）鉴定意见 1、济宁市公安局刑事科学技术研究所出具的（济）公（刑）鉴（文）字［2014］第88号鉴定文书，证实张某2、鞠某、张玉山、张某3、汪某、张某4、姜某、张某5、邵某1、李某2、段某、李谋春等人持有的集体土地使用证上“济宁市郊区土地管理局”印文与真实样本印文不是同一印章所盖印。姜某持有的两本集体土地使用证存在明显擦刮。 2、济宁市公安局刑事科学技术研究所出具的（济）公（刑）鉴（文）字［2016］第011号鉴定文书，证实邵某2、吕某持有的集体土地建设用地使用证上的“济宁市郊区土地管理局”印文与真实样本印文不是同一印章所盖印。 （四）证人证言 1、证人郭某证言，证实2000年左右，侯某曾帮其打官司。后侯某说在三郭村租房住，想在那盖房子，等着拆迁，但没有土地证，让其帮忙弄几个空白的土地证。其通过东邵乡土管所工作人员孙某给侯某取得几本红色空白集体土地建设用地使用证。 2、证人孙某证言，证实其1996年至2002年在东邵乡土管所干临时工，认识郭某。2002年5、6月份，东邵乡与喻屯乡合并，东邵乡医院的郭某经常来玩，当时单位正搬家，一些作废的文件都扔到外面，准备卖废品。郭某翻出了红色版本的土地使用证，拿走了几本。 3、证人袁某证言，证实其系济宁市中区国土资源局副局长，和侯某同村。2003年至2004年期间，袁某曾投资3万余元由侯某在三郭村为其建设房屋，后该部分房屋的拆迁补偿款被侯某领取。侯某曾向其索要过空白集体土地建设用地使用证及编号，袁某联系李营土管所的赵某为侯某提供编号。 4、证人赵某证言，证实其2002年任济宁市任城区国土资源局李营土管所副所长。2002年左右，其曾和袁某、侯某一起吃过饭。当时袁某说侯某在三郭村盖的房子能不能补办土地使用证。其当时说都转到了高新区，不能办了。 5、证人徐某证言，证实其系济宁市高新区三郭村村民。侯某当时租其房屋居住。其听说前郭村拆迁时，有人通过关系办出来了土地证，得到了补偿，也有用假证得到了补偿的。其通过侯某找土管局一个姓袁的要了土地证的编号和空白的红皮的集体土地使用证，和侯某一起比着家里原有土地使用证上的印章花100元钱刻了一个章，盖在土地使用证上。办证之后的房子，拆迁时其拿着这个土地证要求补偿安置房，但答复说底子上没有编号，按照每平米430元领取了补偿金。侯某还给姜某、张某2、徐兴水办过这样的证。 6、证人张某1证言，其系侯某妻子。证实2002年左右，其租住徐某的房子。张某2、姜某和其家合盖了房子，侯某办了证。和张某2合盖的写的是其的名字，后知道是假的就扔了。和姜某合盖的是写的侯某的名字，证让姜某拿走了，领取的补偿款其分到了一半。2008年侯某被取保候审后才告诉其证是假的。 7、证人张某2证言，证实前郭村拆迁完毕后，李某1主动找到张某2询问是否需要办理集体土地使用证，张某2通过李某1为其长子张某3的房屋办理了土地使用证，支付办证费用17000元。2002年左右，张某2与侯某合伙在后郭村建设房屋，并由侯某办理了土地使用证。此外，张某2通过侯某为其次子张玉山建设的房屋办理了土地使用证。2008年，侯某因办理假土地使用证被抓，张某2得知侯某所办理的证件为假。由侯某及李某1办理土地使用证的房屋在拆迁过程中均按照430元每平方米的价格进行的补偿。后来知道有人用同样办的证分到了房子，觉得不公平。十一家联合起来去济南北京上访。2014年高新区管委会又同意给安置了房屋。 8、证人姜某证言，证实其和侯某聊天时知道他能办土地使用证，请他吃了两顿饭，给办了两本。其中济郭集建（93）字第081103540557号是和侯某合盖的房子，当时写的是侯某的名字，其后改成了自己的名字。济郭集建（93）字第081103540567号写成了江记祥，其又用小刀自己改的。2008年，按照430元每平方给了补偿20多万元。2011年上房的时候，其发现邵某2和徐兴水分到了房子，其和张某4、张玉山、张某2父子等共十一家又去济南和北京多次上访。2014年9月底补偿了丰泰园小区22号楼5单元6楼东户，面积86平方，另一套4号楼3单元3楼西户让其拿钱买。 9、证人张某4证言，证实村里1993年以后就不给办理土地使用证了。2002年前后，其听说徐某通过侯某办理了土地使用证。就让他给自己家办了一个，济郊集建（1993）字第081103540564号，给侯某17000元。2008年按照430元每平米领取了补偿金，2014年9月又给补偿了一套丰泰园小区20号楼东2单元6楼东户，面积约95平方。 10、证人王某2证言，证实2003年，其在村西头用的家里种菜的自留地建设了一栋房屋，因村里在十年前左右就不再办理土地证，王某2给了侯某12000元为该处房屋办理了集体土地建设用地使用证。 11、证人李某2证言，其系济宁市高新区洸河街道办事处三郭村村民，证实2000年左右，村由李营镇划归到高新区洸河街道办事处，很多村民都在盖房子。其母亲花15000元通过李某1办理了土地使用证。2008年按照每平方430元领取了补偿款。2012年有人得到了拆迁补偿房，就联合其他十一家找了律师去任城国土局、市国土局验证真假，一直没给答复，后去市、省、国家信访局上访，2014年重新取得安置房一套。 12、证人段某证言，其系济宁市高新区洸河街道办事处三郭村村民。证实其妻子通过李某1办理了土地使用证。2008年取得13万余元的补偿款，后通过不断上访，2014年9月取得补偿安置房一套。 13、证人张某5证言，其系济宁市高新区洸河街道办事处三郭村村民。证实给李某1200元办理了集体土地建设用地使用证。2012年，得知和其持有同样土地使用证的村民得到拆迁安置房，遂联合张某2等人不断上访，后依据该土地使用证重新取得安置补偿房一套。 14、证人张某3证言，其系张某2大儿子。证实家中的土地使用证是其父亲张某2办理的，具体情况其不清楚。 15、证人刘某证言，其系济宁市高新区洸河街道办事处三郭村村民。证实前郭村拆迁完毕后，李某1主动找到刘某，询问是否有需要办理集体土地使用证的村民，其和李某2的母亲、鞠某的母亲、张根小通过李某1办理了集体土地使用证。其给了李某1一万元左右。未能依照办理的证取得拆迁补偿房。 16、证人王某1证言，其系济宁市高新区洸河街道办事处三郭村村民，其证言证实在前郭村拆迁完毕后，王某1通过本村刘某的介绍认识李某1，通过李某1为自家私自建设的房屋办理了集体土地使用证，该证登记在女儿鞠某名下，王某1向李某1支付了15000元的办证费用。后郭村拆迁时，因该证被查出问题，相应房屋按照430元每平方米的价格进行了补偿。 17、证人鞠某证言，其系济宁市高新区洸河街道办事处三郭村村民。刘某主动到鞠某家中称可通过李某1为鞠某家的房屋办理土地使用证，以便在拆迁时取得补偿。鞠某支付15000元给刘某办理了土地使用证，刘某及李某1均称该证真实。村庄拆迁时，鞠某的该处房屋取得19万余元的拆迁补偿款，后重新取得拆迁补偿房一套。 18、证人杨某证言，其系济宁市高新区洸河街道办事处三郭村村民，邵某1母亲。证实在前郭村拆迁完毕后，李某1主动找到杨某询问是否需要办理集体土地使用证，其以在村里填坑取得的土地使用权作为交换，通过李某1为自家没有土地使用证的房屋办理了土地使用证，2008年按照430元每平米领取了补偿款，该处房屋在拆迁过程中未能取得拆迁补偿款。 19、证人邵某1证言证实，其证言证实内容与证人杨某一致。 20、证人汪某证言，其系济宁市高新区洸河街道办事处三郭村村民。证实2001年左右，其父亲汪生印通过李某1为自家以前建设的房屋补办了土地使用证。2008年拆迁时，拆迁小组称没有登记，按照430每平米领取了补偿款。2012年后与张某2等人多次上访，2014年重新分配补偿房。因对房屋面积不满，其未领取补偿房钥匙。 21、证人邵某2证言，其系济宁市高新区洸河街道办事处三郭村村民。证实在三郭村拆迁时，其有四处院落，其中第三处院落为在三郭村划归高新区管理后两三年建设的，由于拆迁安置方案中有证房屋与无证房屋的安置标准不同，2003年左右，其找李某1办理了集体土地建设用地使用证，支付16000元。后在拆迁补偿过程中取得三套安置房，比按照无证房屋的补偿款多取得40万元左右的差价。三郭村村民因无证、假证引发的拆迁安置问题，多次到济南北京上访。 22、证人王某3证言，证实1995年王某3经三郭村委同意，在村里填坑建设住房，2004年加盖至500平方米左右，因三郭村划归高新区管理后，不再办理集体土地建设用地使用证，2006年或2007年，王某3通过其弟王福建找李某1为该处院落办理了土地建设用地使用证，支付李某12000元。在拆迁过程中，该证被拆迁办工作人员审核为假证，但因王某3提供了村委出具的盖章许可证明等手续，该处院落按照有证安置了回迁房。 23、证人吕某证言，其系济宁市高新区洸河街道办事处三郭村村民。证实其1996年在自留地建设院落一处，未办证。2000年左右，通过李某1办理了集体土地建设用地使用证，给了她13000元。拆迁时安置了房屋三套。现房屋被洸河办事处通知收回。 24、证人李某3证言，其系济宁市高新区洸河街道办事处三郭村村民。证实其2003年建设房屋一处，给李某13000元办理了土地证，登记在儿子李谋春名下。拆迁时按照无证房屋每平方米补偿430元领取了补偿款。后因有其他持有李某1办理土地证的村民取得了安置房，上访要求补偿安置房。 25、证人王某4证言，其系济宁市高新区洸河街道办事处三郭村村民。证实三郭拆迁前，王某4家共有四处院落，其中两处有集体土地建设用地使用证，均登记在父亲王贞印名下。后王贞印支付李某115000元为其中一处无证房屋办理了土地使用证，在拆迁过程中该证被认定为假证，王贞印不同意拆迁，后因建设商场急用土地，该处无证院落被安置115平米住房及30万余元的补偿金。通过李某1办理的该土地证后被王贞印丢弃。三郭村有很多人通过李某1办理了土地使用证，其中有鞠某、邵长斌、李某2。 26、证人毕某证言，其系济宁市高新区洸河街道办事处三郭村支部委员。证实前郭村2001年4月17日开的动迁大会，5月份前所有旧房拆迁完毕，2003年1月开始入住新建的舜泰园回迁小区。没听说有发现假的土地使用证的情况。 27、证人贾某证言证实，其系济宁市高新区洸河街道办事处三郭村居委会委员。其证实内容与证人毕某一致。 28、证人胡某证言，其系三郭村村民，证实三郭村从1992年或1993年至今没再批建房手续，侯某不是三郭村村民，其在三郭村违规建房，有两处房子，一处在村北，是占的徐兴水的地，另一处在村东占的张某2的地。村里像这种没手续建房的有六七十家，群众意见很大。 29、证人苏某证言，其系济宁高新区洸河办事处信访办工作人员。证实2008年三郭村拆迁期间，有12户村民持集体土地建设使用证多次上访，要求补偿住房。2014年8月，高新区管委同意补偿这12户村民住房，后另有30户持土地使用证要求补偿。洸河办事处拆迁领导小组提出这42户村民持有的土地使用证系伪造。洸河街道办事处因村民非访问题耗费大量财力物力。 30、证人梁某证言，其系济宁高新区洸河办事处群众办公室工作人员，证实三郭村村民徐文霞、邵长峰等八人反映在三郭村拆迁过程中，有和他们同样情况的村民取得了更多补偿。为要求更多补偿，多次进京上访，以此给管委会和洸河办事处施加压力。梁某参与2015年冬天及2017年11月份的进京接访工作，信访人员进京大部分费用均由街道办事处支出。 31、证人江某证言，其系济宁高新区洸河办事处丰泰社区服务中心工作人员，其证实三郭村因拆迁安置问题造成多名村民多次上访，其中徐文霞等人多次进京上访。 （五）被告人的供述与辩解 1、被告人侯某供述证实，2002年左右，其租住三郭村徐某的房子。当时徐某问其能否办证，其找到袁某，他说不能办了。徐某又说前郭村都是找土管局的人要的编号。其又找袁某和李营土管所的王所长、赵某吃了饭，后袁某找赵某要了编号。袁某又给了一个红皮空白的集体土地使用证。之后徐某开始盖房子，盖完后徐某的儿子又比着他家的正式的土地证上的界址图画了一个新房子的界址图，之后其到济宁党校北面找人比照徐某的集体土地使用证的章子刻的章，盖好后章子没给。其和姜某关系很好，给徐某办证两三个月后，其和姜某将村西的一个大坑填平，合盖了房子，平均出资，商量好分了房子平分，办证的编号同样是找袁某要的。后其通过东绍乡卫生院的郭某拿到了几张空白红皮的土地使用证。又和张某2合盖房子，盖好后办了证，同时还给他二儿子也办了证。之后又给徐某的弟弟徐兴水、张某4、王某2办了证。张某4收了15000元、王某2的收了13000元。办证时都给他们说了章是假的。 2、被告人李某1供述证实，2002年左右，其住在前郭村，后郭村杨某说她们十几家填了个大坑，让其投资盖房子，李某1在杨某给的土地上盖了两处院子，一处16间房，一处17间房，面积600多平方。当时前郭村拆迁完了，村里有土地建设使用证的都补偿了房子，其也想着拆迁时能补偿给多套房子。2002年左右通过在村里租房的一男青年办了两个集体土地建设用地使用证。其他人通过刘某找其办的证。 二、量刑证据 1、抓获经过两份，证实2016年6月5日23时许，被告人李某1在济南市历下区山大路金马大厦1208房间被济南市公安局历下区分局文化东路派出所民警抓获。 2、济宁市公安局高新区分局洸河派出所2016年1月5日出具的办案说明一份，证实被告侯某于2008年1月31日因涉嫌诈骗罪被济宁市公安局高新区分局刑事拘留，于同年2月29日被取保候审。2014年11月24日，济宁市公安局高新区分局对三郭村村民伪造土地使用证诈骗洸河办事处房屋立案侦查，2015年11月4日，高新区公安分局重新对侯某以涉嫌伪造国家机关印章罪取保候审。 本院认为，被告人侯某、李某1以为三郭村村民及其本人获取拆迁安置房或收取高额办证费用为目的，伪造多份集体土地建设用地使用证，获取高额利益，二被告人行为均已构成伪造国家机关证件罪，公诉机关的指控成立。本案中二被告人伪造的集体土地建设用地使用证是由有权制作的国家机关颁发，用以证实资格、权利义务的凭证，属国家机关证件。公诉机关指控被告人侯某为王某2伪造集体土地建设用地使用证的事实，未提供物证及鉴定意见予以证实，证据不足，故对此事实不予认定。对于本案中有争议的事实分析如下： 一、关于二被告人的行为是否构成情节严重。《集体土地建设用地使用证》是村民个人进行非农业建设依法使用集体所有土地的权利的确权证明，只能由有权机关依据相关法律程序制作并颁发。从二被告人的犯罪主观故意来看，本案案发前二被告人均已得知前郭村拆迁时有证房屋和无证房屋补偿标准差距非常大。因此，二被告人伪造自己使用和供他人使用的建设用地使用证时，不仅以获取高额办证费用为目的，而且其足以预见到在后郭村拆迁过程中出现的假证可能会导致国有资产流失及造成拆迁安置工作管理混乱的严重后果。房屋作为居民生产生活重要的生产资料，在群众心中的地位举足轻重。假证的存在引发了利益分配的不均衡、不合法，也实际造成了拆迁辖区内居民的多人多次非正常上访，严重破坏了辖区稳定，损害了政府公信力，浪费了基层办公经费。因此，根据主客观相一致的原则，在二被告人足以预见到可能发生严重影响拆迁秩序、造成国有资产流失的情况下，二被告人仍然伪造了自己和他人的多份建设用地使用证，主观恶性深，且造成了严重的社会后果，应认定为情节严重。二被告人的辩护人提出的损失并非直接由被告人的行为造成，二被告人不构成情节严重的辩护观点，本院认为，辩护人的辩护意见仅客观归责于政府行为，其实本案发生的起因系二被告人对法律规则的漠视，对利益的盲目追逐所致，其行为对损害后果的发生有着不可推卸的责任，且已实际造成严重后果，因此构成情节严重，对辩护人的辩护观点依法不予采信。 二、关于本案是否已过追诉时效的问题。《中华人民共和国刑法》第八十七条第三款规定，法定最高刑为十年以上有期徒刑的，犯罪经过十五年不再追诉。本案中二被告人所犯罪行法定最高刑为十年，应当适用经过十五年的追诉时效。公安机关立案时间为2014年，未超过追诉时效，故对辩护人关于已超过追诉时效辩护意见不予采信。 三、关于被告人侯某是否构成自首的问题。被告人侯某到案后对伪造土地使用证及收取费用的事实进行了如实供述。关于其到案情况，被告人做了主动到案的供述，由于目前侦查机关未提供对侯某强制到案的证据，根据存疑有利于被告人的原则，应当认定被告人侯某主动到案构成自首，对公诉机关及辩护人关于被告人侯某构成自首的观点，本院予以支持。 综上，被告人李某1、侯某构成伪造国家机关证件罪，且情节严重，依法应追究二被告人的刑事责任。被告人李某1自愿认罪，可酌情从轻处罚。被告人侯某系自首，且自愿认罪，根据《中华人民共和国刑事诉讼法》第六十七条第一款的规定，可以减轻处罚。二被告人认罪态度较好，有悔罪表现，且根据济宁市任城区司法局对二被告人平时表现进行的综合社会调查，二被告人无不良记录，具备一定的单位或家庭管束能力，对所居住社区影响一般，适用缓刑不致危害社会，可适用缓刑。规范考量被告人李某1、侯某的定罪及量刑情节，全面考虑控辩双方的量刑建议和意见。据此，依照《中华人民共和国刑法》第二百八十条第一款、第六十七条第一款、第七十二条、第七十三条之规定，判决如下： 一、被告人李某1犯伪造国家机关证件罪，判处有期徒刑三年，缓刑四年。 刑考验期自判决确定之日起计算。二、被告人侯某犯伪造国家机关证件 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长房崇炬 人民陪审员杨汝收 人民陪审员陈宪文 二〇一八年一月三十日 书记员康培培","writId":"001a75a2d3d3850417b76c7751a351a6857","writName":"李某1、侯某伪造、变造、买卖国家机关公文、证件、印章一审刑事判决书"}
