{"ajId":"cb1b35f2-6d5e-4f68-89f6-8ad4ecbbda90","ajName":"上海某有限公司、吴丙非法吸收公众存款一案","ajjbqk":" 上海市黄浦区人民检察院指控，2010年6月至2011年10月期间，被告人吴丙身为被告单位上海某有限公司（以下简称：某公司）的法定代表人和负责人，以该公司投资或者经营需要资金周转为由，承诺高额借款利息为诱，部分提供房产抵押或珠宝质押，通过出具借据或签订借款协议等方式，非法向涂某某等人吸收存款，共计人民币15，460万元（以下币种均为人民币）。其中，吸收涂某某1，100万元、季乙1，200万元、董某某1，100万元、方某某2，000万元、郑乙200万元、孙某某800万元、应某某500万元、季甲1，500万元、林甲1，000万元、张乙1，000万元、陈A400万元、陈甲50万元、姜某500万元、王甲600万元、潘某某110万云、陈乙1，100万元、王乙300万元、项某2，000万元。所吸收资金主要用于偿还他人的借款本息、支付公司运营支出等。迄今，被告人吴丙已向王甲、潘某某、王乙、陈乙等四人支付全部本息；向涂某某偿还本息909.797万元，珠宝作价抵款117.5263万元；向季乙偿还452.4万元；向方某某偿还本息1，719.645万元；向郑乙偿还本息89.667万元，珠宝作价抵款35.5111万元；向孙某某偿还本息306.866万元；向项某偿还本息1，890万元；向张乙偿还200万元；另在林甲、陈A、张乙等三人处质押珠宝或抵押房产，林甲已通过变卖质押珠宝受偿人民币166万元；而对于陈甲、姜某、应某某、季甲、陈A等人的借款，则尚无本息支付。2012年11月19日，被告人吴丙接公安人员电话通知后主动至公安机关。其到案后，对上述基本事实不持异议，但认为其行为不构成犯罪。为证明上述指控事实，公诉机关当庭宣读和出示了证人吴甲、涂某某等人的证言，相关书证材料，公安机关扣押物品清单，相关情况说明，笔迹鉴定意见书，司法会计鉴定意见书，到案情况等证据。公诉机关据此认为，被告单位某公司在被告人吴丙管理经营中，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已触犯《中华人民共和国刑法》第一百七十六条第一款、第二款，应当以非法吸收公众存款罪追究其刑事责任。吴丙犯罪后自动投案，如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第一款，系自首，可对某公司及吴丙本人从轻处罚。综上，提请法院依法审判。 庭审中，被告单位及被告人吴丙对起诉指控的基本借款事实无异议，但对方某某、董某某、涂某某、郑乙、孙某某、季乙等人的欠款金额有异议，并认为被告单位和被告人的行为是民事借款行为，不构成犯罪。被告人吴丙的辩护人除了同意被告单位和被告人对欠款金额的辩解外，也认为吴丙的行为属于民间借贷行为，其借款对象系特定对象，也没有采取公开宣传方式，故被告单位及被告人的行为不构成非法吸收公众存款罪，公诉机关指控的罪名不能成立。 经审理查明，2010年6月至2011年10月期间，被告人吴丙作为被告单位某公司的法定代表人和负责人，以该公司投资或者经营需要资金周转等为由，大多承诺较高利息，部分提供房产抵押或珠宝质押，通过出具借据或签订借款协议等方式，向涂某某借款1，100万元、向季乙借款1，200万元、向董某某借款1，100万元、向方某某借款2，000万元、向郑乙借款200万元、向孙某某借款800万元、向应某某借款300万元、向徐乙借款200万元、向季甲借款1，500万元、向林甲借款1，000万元、向张乙借款1，000万元、向陈A借款400万元、向陈甲借款50万元、向姜某借款500万元、向王甲借款600万元、向潘某某借款110万元、向谢某借款1，100万元、向王乙借款300万元、向项某借款2，000万元，共计人民币15，460万元。所借款项主要用于偿还他人的借款本息、支付公司运营支出等。截至案发，被告人吴丙对上述款项尚未完全支付本息。2012年11月19日，被告人吴丙接公安人员电话通知后主动至公安机关。其到案后，对上述基本借款事实不持异议，但认为其行为不构成犯罪。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、某公司企业法人营业执照等工商登记资料、房屋租赁合同、某公司相关账册、会计凭证、货品库存明细表等书证、证人吴甲、程某某、刘甲、严某、钱某、傅某、朱某某等人的证言证实，某公司的经营范围包括铂金、钻石、珠宝玉器、金银饰品及修理等业务，吴丙系某公司的法定代表人，全面负责公司业务，其他人不参与实际经营，吴丙个人资金与公司资金混同，以及2010年6月至2011年10月期间，某公司有正常的珠宝购销业务的事实。 2、证人涂某某的证言证实，其和吴丙系朋友关系，2010年8月至2011年9月期间，吴丙以各种理由向其借款共计1，175万元，约定月息4分左右，其中1，100万元有借条，其通过赵某、陈B、万某等人账户汇款给吴丙，这些钱基本都是涂自己所有的事实。 3、证人季乙的证言证实，其和吴丙均系温州某商会的会员，2011年1月起，吴丙先后多次向其借款共计1，100万元，约定月息4分，季甲作为担保人；2011年7月，吴丙向其借款100万元临时周转，其从朋友张甲的银行账户汇给吴丙的事实。证人季甲、张甲的证言印证了该节事实。 4、证人董某某的证言的证实，其和吴丙自2007年就有经济往来，2010年6月，吴丙多次向其借款共计1100万元，月息4分左右，其除了从自己名下账户汇款，还从王A等人账户汇款给吴丙的事实。证人黄某（系董某某的私人财务）、王A的证言印证了该节事实。 5、证人方某某的证言证实，其和吴丙系邻居，已相识多年，2011年3月，吴丙向其借款2，000万元，约定月息4.5分，其通过亲戚姜某某、周某的账户汇款1，500万元，通过张维控制的郑甲账户汇款500万元给吴丙的事实。证人姜某某、周某、郑甲的证言印证了该节事实。 6、证人郑乙的证言证实，其和吴丙系朋友介绍在三、四年前认识，2010年10月，吴丙以投资为由向其借款200万元，约定月息2.5分，其中有30万元系其朋友徐甲出资的事实。证人徐甲的证言印证了该节事实。 7、证人孙某某的证言证实，其和吴丙系小学同学，2011年5月，吴丙以还银行贷款为由向其借款800万元，其通过公司财务施某某账户汇给吴丙，约定月息3.5分，其中有500万元系其向朋友吴乙所借的事实。证人施某某、吴乙的证言印证了该节事实。 8、证人应某某的证言证实，其和吴丙系交通大学投融资私募股权与企业上市班（以下简称：交大班）同学，2011年8月，吴丙向其借款300万元，约定月息5分，后其听交大班另一同学徐乙说吴丙也向徐乙借款200万元，后吴丙将两人借款合并写了一张欠条给其的事实。证人徐乙的证言印证了该节事实。 9、证人季甲的证言证实，其和吴丙均系温州某商会的副会长，且系交大班同学，已相识多年，2011年8月，吴丙以珠宝投资为由向其借款1，000万元，约定期限2年3个月，回报率100％，其单位同事及亲友听说后一并共同投资1，000万元，并通过其女儿季某的账户以其本人名义借给吴丙，钱款来源之事其并未告知吴丙；2011年9月，吴丙又向其借款500万元，约定借期40天左右，回报率10％的事实。 10、证人林甲的证言证实，其所在公司的董事长刘某和吴丙是交大班同学，2011年9月，吴丙向刘某借款，因刘某在日本无法操作，故让其先借给吴丙。后其借款1，000万给吴丙，约定月息4分，吴丙提供了2套房产和标价2，000万元的珠宝做抵押的事实。 11、证人张乙的证言证实，其和吴丙的丈夫朱某是大学同学。2011年10月，朱某打电话给其称吴丙经营珠宝遇到资金问题让其帮忙，后吴丙向其借款1，000万元，约定借期2个月，月息2分的事实。 12、证人范某某的证言证实，其老板陈A和吴丙是交大班同学，2011年8月，吴丙以还银行贷款为由，向陈A借款400万元，由其转帐操作的事实。 13、证人陈甲的证言证实，其和吴丙已相识多年。2011年2月，其将50万元钱款交与吴丙让吴代其理财，约定时间1年，年回报20％的事实。 14、证人刘乙的证言及姜某（又名姜某某）提供的控告书证实，姜某系温州某商会名誉会长，2011年8月，吴丙以临时周转为由向姜借款500万元的事实。 15、证人王甲的证言证实，其和吴丙均系温州某商会的会员，2011年8月，吴丙以临时周转为由向其借款600万元，约定月息2.5分的事实。 16、证人潘某某的证言证实，其和吴丙均系温州某商会的会员，2011年8月，吴丙以还贷款为由向其借款110万元，其通过朋友潘德虎的账户借款给吴丙的事实。 17、证人陈乙的证言证实，其丈夫谢某和吴丙均系某商会副会长，其也认识吴丙。2011年5月份，吴丙向其与谢某借款1，100万元，约定月息4分，其通过自己及杨某、叶某、柯某、吴丁等多人账户汇款给吴丙，均注明“谢某的借款”的事实。 18、证人王乙的证言证实，其和吴丙均系温州某商会的会员，2011年1月，吴丙向其借款300万元，其通过季乙的个人及公司账户汇款给吴丙，后其于2011年6月吴丙将钱款还给季乙后续借300万给吴丙的事实。 19、证人林乙的证言证实，其系项某与吴丙民间借贷案件中项某的委托代理人，据其知晓项某和吴丙系远亲，2010年8月，吴丙向项某借款2，000万元，约定月息3分，项以保姆徐丙的名义汇给吴丙，此事徐丙并不知情的事实。证人徐丙的证言印证了该节事实。 20、上述证人提供的相关借据、借款协议书、银行明细、转帐流水、交易凭证、业务回单、相关司法鉴定意见、相关工作记录等书证印证了上述证人证言，证实了被告人吴丙以公司投资或者经营需要资金周转等理由，向他人借款的事实。 21、笔迹鉴定意见书证实，本案所涉的借据、协议上吴丙的签名均为吴丙本人所署。 22、有关借款协议书、公证书、货品调拨明细表、承诺书、收购协议书、抵押协议书、收条、证人叶某某的证言、公安机关出具的“情况说明”以及涂某某、董某某、郑乙出具的收据等证据证实，被告人吴丙借款时向林甲提供房产及珠宝抵押，后向陈A、张乙各自提供房产抵押或珠宝质押，案发后林甲将质押珠宝变卖受偿166万元，以及涂某某、董某某、郑乙三人在案发后自某公司收取珠宝部分作价受偿的情况。 23、涉案当事人的相关资金划付凭证、某公司涉案公司会计账册及会计凭证、公司基本账户银行对帐单、公司现金日记帐、吴丙个人名下部分银行账户对帐单及上海复兴明方会计师事务所有限公司关于本案的司法会计鉴定意见书等证据证实，2010年6月至2011年10月，被告人吴丙从涂某某等人处借款的数额合计15，460万元，钱款主要用于归还借款、公司运营、部分用于个人还贷等，及对本息尚未完全偿还的情况。 24、上海市公安局黄浦分局经济犯罪侦查支队出具的“到案情况”证实，本案的案发及被告人吴丙的到案情况及其到案后的供述情况。 25、上海市公安局黄浦分局扣押物品、文件清单、调取证据清单证实，公安机关从某公司依法扣押涉案财物账簿、会计凭证、报表等情况。 26、被告人吴丙的供述证实，其曾向起诉指控的人员借款以及部分已归还的事实。 对于控辩双方关于被告单位某公司、被告人吴丙是否构成非法吸收公众存款罪的争议焦点。经查，2010年6月至2011年10月期间，被告人吴丙在经营某公司期间，分别多次以各种理由向涂某某等人借款共计15，460万元。首先，从宣传手段上看，吴丙借款方式为或当面或通过电话一对一向借款人提出借款，并约定利息和期限，既不存在通过媒体、推介会、传单、手机短信等途径向社会公开宣传的情形，亦无证据显示其要求借款对象为其募集、吸收资金或明知他人将其吸收资金的信息向社会公众扩散而予以放任的情形；其次，从借款对象上看，吴丙的借款对象绝大部分与其有特定的社会关系基础，范围相对固定、封闭，不具有开放性，并非随机选择或者随时可能变化的不特定对象。对于查明的出资中确有部分资金并非亲友自有而系转借而来的情况，但现有证据难以认定吴丙系明知亲友向他人吸收资金而予以放任，此外，其个别亲友转借的对象亦是个别特定对象，而非社会公众；再次，吴丙在向他人借款的过程中，存在并未约定利息或回报的情况，对部分借款还提供了房产、珠宝抵押，故吴丙的上述行为并不符合非法吸收公众存款罪的特征。至于被告人吴丙所提起诉书认定的部分还款金额有误的辩解，本院认为，并不影响非法吸收公众存款罪的认定与否。 ","cpfxgc":"综上，本院认为，公诉机关指控被告单位上海某有限公司及被告人吴丙犯非法吸收公众存款罪的证据不足，指控罪名不能成立。据此，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下：","pjjg":" 一、被告单位上海某有限公司无罪。 二、被告人吴丙无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市黄浦区人民法院 刑事判决书 （2013）黄浦刑初字第1008号 公诉机关上海市黄浦区人民检察院。 被告单位上海某有限公司。 诉讼代表人吴某。 被告人吴丙。 辩护人孙仁荣，上海孙仁荣律师事务所律师。 辩护人计时俊，上海华夏汇鸿律师事务所律师。 上海市黄浦区人民检察院以沪黄检刑诉（2013）985号起诉书指控被告单位上海某有限公司、被告人吴丙犯非法吸收公众存款罪于2013年9月30日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上海市黄浦区人民检察院指派检察员陆某、代理检察员李某出庭支持公诉，被告单位诉讼代表人吴某、被告人吴丙及其辩护人孙仁荣、计时俊、证人涂某某、季甲、方某某到庭参加诉讼。期间，本院经上海市第二中级人民法院批准，延长审理期限2次，同意公诉机关建议延期审理2次。现已审理终结。 上海市黄浦区人民检察院指控，2010年6月至2011年10月期间，被告人吴丙身为被告单位上海某有限公司（以下简称：某公司）的法定代表人和负责人，以该公司投资或者经营需要资金周转为由，承诺高额借款利息为诱，部分提供房产抵押或珠宝质押，通过出具借据或签订借款协议等方式，非法向涂某某等人吸收存款，共计人民币15，460万元（以下币种均为人民币）。其中，吸收涂某某1，100万元、季乙1，200万元、董某某1，100万元、方某某2，000万元、郑乙200万元、孙某某800万元、应某某500万元、季甲1，500万元、林甲1，000万元、张乙1，000万元、陈A400万元、陈甲50万元、姜某500万元、王甲600万元、潘某某110万云、陈乙1，100万元、王乙300万元、项某2，000万元。所吸收资金主要用于偿还他人的借款本息、支付公司运营支出等。迄今，被告人吴丙已向王甲、潘某某、王乙、陈乙等四人支付全部本息；向涂某某偿还本息909.797万元，珠宝作价抵款117.5263万元；向季乙偿还452.4万元；向方某某偿还本息1，719.645万元；向郑乙偿还本息89.667万元，珠宝作价抵款35.5111万元；向孙某某偿还本息306.866万元；向项某偿还本息1，890万元；向张乙偿还200万元；另在林甲、陈A、张乙等三人处质押珠宝或抵押房产，林甲已通过变卖质押珠宝受偿人民币166万元；而对于陈甲、姜某、应某某、季甲、陈A等人的借款，则尚无本息支付。2012年11月19日，被告人吴丙接公安人员电话通知后主动至公安机关。其到案后，对上述基本事实不持异议，但认为其行为不构成犯罪。为证明上述指控事实，公诉机关当庭宣读和出示了证人吴甲、涂某某等人的证言，相关书证材料，公安机关扣押物品清单，相关情况说明，笔迹鉴定意见书，司法会计鉴定意见书，到案情况等证据。公诉机关据此认为，被告单位某公司在被告人吴丙管理经营中，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已触犯《中华人民共和国刑法》第一百七十六条第一款、第二款，应当以非法吸收公众存款罪追究其刑事责任。吴丙犯罪后自动投案，如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第一款，系自首，可对某公司及吴丙本人从轻处罚。综上，提请法院依法审判。 庭审中，被告单位及被告人吴丙对起诉指控的基本借款事实无异议，但对方某某、董某某、涂某某、郑乙、孙某某、季乙等人的欠款金额有异议，并认为被告单位和被告人的行为是民事借款行为，不构成犯罪。被告人吴丙的辩护人除了同意被告单位和被告人对欠款金额的辩解外，也认为吴丙的行为属于民间借贷行为，其借款对象系特定对象，也没有采取公开宣传方式，故被告单位及被告人的行为不构成非法吸收公众存款罪，公诉机关指控的罪名不能成立。 经审理查明，2010年6月至2011年10月期间，被告人吴丙作为被告单位某公司的法定代表人和负责人，以该公司投资或者经营需要资金周转等为由，大多承诺较高利息，部分提供房产抵押或珠宝质押，通过出具借据或签订借款协议等方式，向涂某某借款1，100万元、向季乙借款1，200万元、向董某某借款1，100万元、向方某某借款2，000万元、向郑乙借款200万元、向孙某某借款800万元、向应某某借款300万元、向徐乙借款200万元、向季甲借款1，500万元、向林甲借款1，000万元、向张乙借款1，000万元、向陈A借款400万元、向陈甲借款50万元、向姜某借款500万元、向王甲借款600万元、向潘某某借款110万元、向谢某借款1，100万元、向王乙借款300万元、向项某借款2，000万元，共计人民币15，460万元。所借款项主要用于偿还他人的借款本息、支付公司运营支出等。截至案发，被告人吴丙对上述款项尚未完全支付本息。2012年11月19日，被告人吴丙接公安人员电话通知后主动至公安机关。其到案后，对上述基本借款事实不持异议，但认为其行为不构成犯罪。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、某公司企业法人营业执照等工商登记资料、房屋租赁合同、某公司相关账册、会计凭证、货品库存明细表等书证、证人吴甲、程某某、刘甲、严某、钱某、傅某、朱某某等人的证言证实，某公司的经营范围包括铂金、钻石、珠宝玉器、金银饰品及修理等业务，吴丙系某公司的法定代表人，全面负责公司业务，其他人不参与实际经营，吴丙个人资金与公司资金混同，以及2010年6月至2011年10月期间，某公司有正常的珠宝购销业务的事实。 2、证人涂某某的证言证实，其和吴丙系朋友关系，2010年8月至2011年9月期间，吴丙以各种理由向其借款共计1，175万元，约定月息4分左右，其中1，100万元有借条，其通过赵某、陈B、万某等人账户汇款给吴丙，这些钱基本都是涂自己所有的事实。 3、证人季乙的证言证实，其和吴丙均系温州某商会的会员，2011年1月起，吴丙先后多次向其借款共计1，100万元，约定月息4分，季甲作为担保人；2011年7月，吴丙向其借款100万元临时周转，其从朋友张甲的银行账户汇给吴丙的事实。证人季甲、张甲的证言印证了该节事实。 4、证人董某某的证言的证实，其和吴丙自2007年就有经济往来，2010年6月，吴丙多次向其借款共计1100万元，月息4分左右，其除了从自己名下账户汇款，还从王A等人账户汇款给吴丙的事实。证人黄某（系董某某的私人财务）、王A的证言印证了该节事实。 5、证人方某某的证言证实，其和吴丙系邻居，已相识多年，2011年3月，吴丙向其借款2，000万元，约定月息4.5分，其通过亲戚姜某某、周某的账户汇款1，500万元，通过张维控制的郑甲账户汇款500万元给吴丙的事实。证人姜某某、周某、郑甲的证言印证了该节事实。 6、证人郑乙的证言证实，其和吴丙系朋友介绍在三、四年前认识，2010年10月，吴丙以投资为由向其借款200万元，约定月息2.5分，其中有30万元系其朋友徐甲出资的事实。证人徐甲的证言印证了该节事实。 7、证人孙某某的证言证实，其和吴丙系小学同学，2011年5月，吴丙以还银行贷款为由向其借款800万元，其通过公司财务施某某账户汇给吴丙，约定月息3.5分，其中有500万元系其向朋友吴乙所借的事实。证人施某某、吴乙的证言印证了该节事实。 8、证人应某某的证言证实，其和吴丙系交通大学投融资私募股权与企业上市班（以下简称：交大班）同学，2011年8月，吴丙向其借款300万元，约定月息5分，后其听交大班另一同学徐乙说吴丙也向徐乙借款200万元，后吴丙将两人借款合并写了一张欠条给其的事实。证人徐乙的证言印证了该节事实。 9、证人季甲的证言证实，其和吴丙均系温州某商会的副会长，且系交大班同学，已相识多年，2011年8月，吴丙以珠宝投资为由向其借款1，000万元，约定期限2年3个月，回报率100％，其单位同事及亲友听说后一并共同投资1，000万元，并通过其女儿季某的账户以其本人名义借给吴丙，钱款来源之事其并未告知吴丙；2011年9月，吴丙又向其借款500万元，约定借期40天左右，回报率10％的事实。 10、证人林甲的证言证实，其所在公司的董事长刘某和吴丙是交大班同学，2011年9月，吴丙向刘某借款，因刘某在日本无法操作，故让其先借给吴丙。后其借款1，000万给吴丙，约定月息4分，吴丙提供了2套房产和标价2，000万元的珠宝做抵押的事实。 11、证人张乙的证言证实，其和吴丙的丈夫朱某是大学同学。2011年10月，朱某打电话给其称吴丙经营珠宝遇到资金问题让其帮忙，后吴丙向其借款1，000万元，约定借期2个月，月息2分的事实。 12、证人范某某的证言证实，其老板陈A和吴丙是交大班同学，2011年8月，吴丙以还银行贷款为由，向陈A借款400万元，由其转帐操作的事实。 13、证人陈甲的证言证实，其和吴丙已相识多年。2011年2月，其将50万元钱款交与吴丙让吴代其理财，约定时间1年，年回报20％的事实。 14、证人刘乙的证言及姜某（又名姜某某）提供的控告书证实，姜某系温州某商会名誉会长，2011年8月，吴丙以临时周转为由向姜借款500万元的事实。 15、证人王甲的证言证实，其和吴丙均系温州某商会的会员，2011年8月，吴丙以临时周转为由向其借款600万元，约定月息2.5分的事实。 16、证人潘某某的证言证实，其和吴丙均系温州某商会的会员，2011年8月，吴丙以还贷款为由向其借款110万元，其通过朋友潘德虎的账户借款给吴丙的事实。 17、证人陈乙的证言证实，其丈夫谢某和吴丙均系某商会副会长，其也认识吴丙。2011年5月份，吴丙向其与谢某借款1，100万元，约定月息4分，其通过自己及杨某、叶某、柯某、吴丁等多人账户汇款给吴丙，均注明“谢某的借款”的事实。 18、证人王乙的证言证实，其和吴丙均系温州某商会的会员，2011年1月，吴丙向其借款300万元，其通过季乙的个人及公司账户汇款给吴丙，后其于2011年6月吴丙将钱款还给季乙后续借300万给吴丙的事实。 19、证人林乙的证言证实，其系项某与吴丙民间借贷案件中项某的委托代理人，据其知晓项某和吴丙系远亲，2010年8月，吴丙向项某借款2，000万元，约定月息3分，项以保姆徐丙的名义汇给吴丙，此事徐丙并不知情的事实。证人徐丙的证言印证了该节事实。 20、上述证人提供的相关借据、借款协议书、银行明细、转帐流水、交易凭证、业务回单、相关司法鉴定意见、相关工作记录等书证印证了上述证人证言，证实了被告人吴丙以公司投资或者经营需要资金周转等理由，向他人借款的事实。 21、笔迹鉴定意见书证实，本案所涉的借据、协议上吴丙的签名均为吴丙本人所署。 22、有关借款协议书、公证书、货品调拨明细表、承诺书、收购协议书、抵押协议书、收条、证人叶某某的证言、公安机关出具的“情况说明”以及涂某某、董某某、郑乙出具的收据等证据证实，被告人吴丙借款时向林甲提供房产及珠宝抵押，后向陈A、张乙各自提供房产抵押或珠宝质押，案发后林甲将质押珠宝变卖受偿166万元，以及涂某某、董某某、郑乙三人在案发后自某公司收取珠宝部分作价受偿的情况。 23、涉案当事人的相关资金划付凭证、某公司涉案公司会计账册及会计凭证、公司基本账户银行对帐单、公司现金日记帐、吴丙个人名下部分银行账户对帐单及上海复兴明方会计师事务所有限公司关于本案的司法会计鉴定意见书等证据证实，2010年6月至2011年10月，被告人吴丙从涂某某等人处借款的数额合计15，460万元，钱款主要用于归还借款、公司运营、部分用于个人还贷等，及对本息尚未完全偿还的情况。 24、上海市公安局黄浦分局经济犯罪侦查支队出具的“到案情况”证实，本案的案发及被告人吴丙的到案情况及其到案后的供述情况。 25、上海市公安局黄浦分局扣押物品、文件清单、调取证据清单证实，公安机关从某公司依法扣押涉案财物账簿、会计凭证、报表等情况。 26、被告人吴丙的供述证实，其曾向起诉指控的人员借款以及部分已归还的事实。 对于控辩双方关于被告单位某公司、被告人吴丙是否构成非法吸收公众存款罪的争议焦点。经查，2010年6月至2011年10月期间，被告人吴丙在经营某公司期间，分别多次以各种理由向涂某某等人借款共计15，460万元。首先，从宣传手段上看，吴丙借款方式为或当面或通过电话一对一向借款人提出借款，并约定利息和期限，既不存在通过媒体、推介会、传单、手机短信等途径向社会公开宣传的情形，亦无证据显示其要求借款对象为其募集、吸收资金或明知他人将其吸收资金的信息向社会公众扩散而予以放任的情形；其次，从借款对象上看，吴丙的借款对象绝大部分与其有特定的社会关系基础，范围相对固定、封闭，不具有开放性，并非随机选择或者随时可能变化的不特定对象。对于查明的出资中确有部分资金并非亲友自有而系转借而来的情况，但现有证据难以认定吴丙系明知亲友向他人吸收资金而予以放任，此外，其个别亲友转借的对象亦是个别特定对象，而非社会公众；再次，吴丙在向他人借款的过程中，存在并未约定利息或回报的情况，对部分借款还提供了房产、珠宝抵押，故吴丙的上述行为并不符合非法吸收公众存款罪的特征。至于被告人吴丙所提起诉书认定的部分还款金额有误的辩解，本院认为，并不影响非法吸收公众存款罪的认定与否。 综上，本院认为，公诉机关指控被告单位上海某有限公司及被告人吴丙犯非法吸收公众存款罪的证据不足，指控罪名不能成立。据此，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下： 一、被告单位上海某有限公司无罪。 二、被告人吴丙无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴明峰 代理审判员刘艳燕 人民陪审员张允惕 二〇一四年十二月二十四日 书记员苏文逸 附：相关法律条文 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 《中华人民共和国刑法》 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。","writId":"026b1af04e9e6004fca75e8f322e16901d7","writName":"上海某有限公司、吴丙非法吸收公众存款一审刑事判决书"}
