{"ajId":"d6b2479e-c344-4d33-a1b8-0c141ee39c0b","ajName":"金文祺敲诈勒索一案","ajjbqk":" 北京市海淀区人民检察院起诉书指控： 2017年12月至2018年2月间，被告人金文祺在本市海淀区中关村字节跳动科技有限公司敲诈勒索他人财物。具体事实如下： 一、2018年1月，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人夏某（男，24岁）购买价值人民币148元的充电宝一个，后在本市海淀区中关村字节跳动科技有限公司，以充电宝系假冒欲投诉至工商局为由，向被害人夏某敲诈人民币2000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失，获得谅解。 二、2018年2月12日，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人杨某（男，28岁）购买价值人民币99元的车痕修复液一个，后在本市海淀区中关村字节跳动科技有限公司，以相同方式，向被害人杨某敲诈人民币5000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失人民币5000元，获得谅解。 三、2018年2月13日，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人杨某（男，28岁）购买价值人民币99元的除鼠器一个，后在本市海淀区中关村字节跳动科技有限公司，以相同方式，向被害人杨某敲诈人民币10000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失人民币10000元，获得谅解。 四、2018年2月24日，被告人金文祺在本市海淀区中关村字节跳动科技有限公司，以被害人张某（男，44岁）店铺商品广告涉嫌虚假宣传，欲投诉至工商局为由，向被害人张某敲诈人民币20000元，后因被害人张某向公安机关报警而未得逞。 被告人金文祺于2018年2月24日向公安机关投案，并如实供述了上述犯罪事实。 针对上述指控，公诉机关向本院提供了相关的证据材料，认为被告人金文祺多次敲诈勒索他人财物，且数额较大，其行为已触犯《中华人民共和国刑法》第二百七十四条之规定，构成敲诈勒索罪，且具有自首情节，提请本院对其依法惩处。 被告人金文祺对起诉书指控的事实和罪名没有提出异议。辩护人饶进锋发表的辩护意见为，金文祺系出于打假动机实施的犯罪，情节相对较轻；且其犯罪后能自动投案，具有自首情节，并积极赔偿了各被害人的经济损失，具有悔罪表现，提请法庭对其从宽处罚。 经审理查明： 被告人金文祺于2017年12月至2018年2月间，在本市海淀区中关村字节跳动科技有限公司，以被害人出售假冒产品或存在虚假广告为由，敲诈勒索多名被害人财物。具体事实如下： 一、2018年1月，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人夏某（男，24岁）购买价值人民币148元的充电宝一个，后在本市海淀区中关村字节跳动科技有限公司，以充电宝系假冒欲投诉至工商局为由，向被害人夏某敲诈人民币2000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失，获得谅解。 二、2018年2月12日，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人杨某（男，28岁）购买价值人民币99元的车痕修复液一个，后在本市海淀区中关村字节跳动科技有限公司，以相同方式，向被害人杨某敲诈人民币5000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失人民币5000元，获得谅解。 三、2018年2月13日，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人杨某（男，28岁）购买价值人民币99元的除鼠器一个，后在本市海淀区中关村字节跳动科技有限公司，以相同方式，向被害人杨某敲诈人民币1万元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失人民币1万元元，获得谅解。 四、2018年2月24日，被告人金文祺在本市海淀区中关村字节跳动科技有限公司，以被害人张某（男，44岁）店铺商品广告涉嫌虚假宣传，欲投诉至工商局为由，向被害人张某敲诈人民币2万元，后因被害人张某向公安机关报警而未得逞。 2018年2月24日，被告人金文祺主动向其所在单位内审部门投案，并交代了其敲诈勒索的事实。后其所在单位通知公安机关，公安机关将金文祺传唤到案，金文祺到案后如实供述了上述犯罪事实。 庭审过程中，公诉人当庭宣读、出示了公安机关在侦查阶段依法收集、调取的金文祺的供述，被害人张某、夏某、杨某的陈述，证人黄某、李某、王某的证言，微信聊天记录，转账记录，到案经过等证据材料。 经法庭质证，被告人金文祺及辩护人对上述控方证据没有提出异议。控方提交的证据形式及来源合法，内容真实且相互印证，已经形成较为完整的证据链条，对其证明效力，本院予以确认。 ","cpfxgc":"本院认为，被告人金文祺多次敲诈勒索他人财物，且数额较大，其行为已构成敲诈勒索罪，应予惩处。北京市海淀区人民检察院指控被告人金文祺犯敲诈勒索罪的事实清楚，证据确凿，指控罪名成立。鉴于被告人金文祺犯罪后能自动投案，如实供认自己罪行，系自首；部分敲诈行为未得逞；在家属协助下积极退赔了被害人的经济损失，获得对方谅解，具有悔罪表现，本院对其依法从轻处罚。辩护人的部分相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第二百七十四条、第六十一条、第六十七条第一款、第五十三条第一款之规定，判决如下：","pjjg":" 被告人金文祺犯敲诈勒索罪，判处有期徒刑一年，罚金人民币一万元。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2019年2月23日止。罚金自本判决生效之次日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初1661号 公诉机关北京市海淀区人民检察院。 被告人金文祺，女，1988年1月18日出生，公民身份号码×××，汉族，大学文化程度，案发前系北京字节跳动科技有限公司客服经理，户籍所在地北京市东城区；因涉嫌犯敲诈勒索罪，于2018年2月24日被羁押，同年3月20日被逮捕，现羁押于北京市海淀区看守所。 辩护人饶进锋，北京锋戈博盾律师事务所律师。 北京市海淀区人民检察院以京海检轻罪刑诉［2018］1063号起诉书指控被告人金文祺犯敲诈勒索罪，于2018年8月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员王赫出庭支持公诉，被告人金文祺及其辩护人饶进锋到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院起诉书指控： 2017年12月至2018年2月间，被告人金文祺在本市海淀区中关村字节跳动科技有限公司敲诈勒索他人财物。具体事实如下： 一、2018年1月，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人夏某（男，24岁）购买价值人民币148元的充电宝一个，后在本市海淀区中关村字节跳动科技有限公司，以充电宝系假冒欲投诉至工商局为由，向被害人夏某敲诈人民币2000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失，获得谅解。 二、2018年2月12日，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人杨某（男，28岁）购买价值人民币99元的车痕修复液一个，后在本市海淀区中关村字节跳动科技有限公司，以相同方式，向被害人杨某敲诈人民币5000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失人民币5000元，获得谅解。 三、2018年2月13日，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人杨某（男，28岁）购买价值人民币99元的除鼠器一个，后在本市海淀区中关村字节跳动科技有限公司，以相同方式，向被害人杨某敲诈人民币10000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失人民币10000元，获得谅解。 四、2018年2月24日，被告人金文祺在本市海淀区中关村字节跳动科技有限公司，以被害人张某（男，44岁）店铺商品广告涉嫌虚假宣传，欲投诉至工商局为由，向被害人张某敲诈人民币20000元，后因被害人张某向公安机关报警而未得逞。 被告人金文祺于2018年2月24日向公安机关投案，并如实供述了上述犯罪事实。 针对上述指控，公诉机关向本院提供了相关的证据材料，认为被告人金文祺多次敲诈勒索他人财物，且数额较大，其行为已触犯《中华人民共和国刑法》第二百七十四条之规定，构成敲诈勒索罪，且具有自首情节，提请本院对其依法惩处。 被告人金文祺对起诉书指控的事实和罪名没有提出异议。辩护人饶进锋发表的辩护意见为，金文祺系出于打假动机实施的犯罪，情节相对较轻；且其犯罪后能自动投案，具有自首情节，并积极赔偿了各被害人的经济损失，具有悔罪表现，提请法庭对其从宽处罚。 经审理查明： 被告人金文祺于2017年12月至2018年2月间，在本市海淀区中关村字节跳动科技有限公司，以被害人出售假冒产品或存在虚假广告为由，敲诈勒索多名被害人财物。具体事实如下： 一、2018年1月，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人夏某（男，24岁）购买价值人民币148元的充电宝一个，后在本市海淀区中关村字节跳动科技有限公司，以充电宝系假冒欲投诉至工商局为由，向被害人夏某敲诈人民币2000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失，获得谅解。 二、2018年2月12日，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人杨某（男，28岁）购买价值人民币99元的车痕修复液一个，后在本市海淀区中关村字节跳动科技有限公司，以相同方式，向被害人杨某敲诈人民币5000元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失人民币5000元，获得谅解。 三、2018年2月13日，被告人金文祺在中关村字节跳动科技有限公司放心购平台上，向被害人杨某（男，28岁）购买价值人民币99元的除鼠器一个，后在本市海淀区中关村字节跳动科技有限公司，以相同方式，向被害人杨某敲诈人民币1万元。现被告人金文祺在其家属黄某的协助下，赔偿被害人损失人民币1万元元，获得谅解。 四、2018年2月24日，被告人金文祺在本市海淀区中关村字节跳动科技有限公司，以被害人张某（男，44岁）店铺商品广告涉嫌虚假宣传，欲投诉至工商局为由，向被害人张某敲诈人民币2万元，后因被害人张某向公安机关报警而未得逞。 2018年2月24日，被告人金文祺主动向其所在单位内审部门投案，并交代了其敲诈勒索的事实。后其所在单位通知公安机关，公安机关将金文祺传唤到案，金文祺到案后如实供述了上述犯罪事实。 庭审过程中，公诉人当庭宣读、出示了公安机关在侦查阶段依法收集、调取的金文祺的供述，被害人张某、夏某、杨某的陈述，证人黄某、李某、王某的证言，微信聊天记录，转账记录，到案经过等证据材料。 经法庭质证，被告人金文祺及辩护人对上述控方证据没有提出异议。控方提交的证据形式及来源合法，内容真实且相互印证，已经形成较为完整的证据链条，对其证明效力，本院予以确认。 本院认为，被告人金文祺多次敲诈勒索他人财物，且数额较大，其行为已构成敲诈勒索罪，应予惩处。北京市海淀区人民检察院指控被告人金文祺犯敲诈勒索罪的事实清楚，证据确凿，指控罪名成立。鉴于被告人金文祺犯罪后能自动投案，如实供认自己罪行，系自首；部分敲诈行为未得逞；在家属协助下积极退赔了被害人的经济损失，获得对方谅解，具有悔罪表现，本院对其依法从轻处罚。辩护人的部分相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第二百七十四条、第六十一条、第六十七条第一款、第五十三条第一款之规定，判决如下： 被告人金文祺犯敲诈勒索罪，判处有期徒刑一年，罚金人民币一万元。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2019年2月23日止。罚金自本判决生效之次日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长覃波 人民陪审员韩凤林 人民陪审员孙玮玮 二○一八年十二月二十六日 书记员吕瑶菲","writId":"0183deb6af95338be704d504663aab68eb5","writName":"金文祺敲诈勒索一审刑事判决书"}
