{"ajId":"3e80015c-807c-42a2-b06b-22cea3e0f742","ajName":"李磊强奸罪一案","ajjbqk":" 西安市雁塔区人民检察院指控，2018年1月9日21时许，被告人李磊与其同事被害人张某2因出差在西安市科技一路全季酒店下榻，张某2在该酒店8337房间休息期间，李磊来到房间聊天时趁张某2不备，将其从网上购买的迷药“迷恋”倒入张某2的奶茶中，致张某2饮用后丧失意识。后李磊在该房间内对张某2实施强奸。次日凌晨，张某2清醒后报警，民警当日将李磊抓获。公安机关当场从8337房间内提取到案发当日所用床单一张及阴道试子、乳头试子。经鉴定，床单检出精斑，与李磊血样的STR分型相同，乳头试子中检出包含李磊和张某2的基因型。 为了证实指控的事实，公诉人当庭出具并宣读了相关证据材料，据此认为，被告人李磊的行为已构成强奸罪，依法应予严惩。公诉机关同时建议对李磊判处有期徒刑四年左右。附带民事诉讼原告人张某1要求被告人李磊赔偿其各项损失，包括医疗费2954.49元，误工费10615.82元，交通费1402元，营养费1800元，律师费20000元，精神损害抚慰金300000元，并当庭提交了部分相关票证。 被告人李磊对起诉书指控的事实和罪名均无异议，庭审中表示认罪；对附带民事部分，被告人李磊愿赔偿附带民事诉讼原告人损失，但表示现阶段没有赔偿能力。被告人李磊的辩护人对公诉机关指控李磊的罪名无异议，辩称李磊系初犯，有坦白情节，李磊的行为尚未造成严重危害后果，社会危害性相对有限，建议对李磊从轻处罚。 经审理查明，2018年1月9日21时许，被告人李磊与其同事被害人张某1因出差，入住位于西安市高新区科技一路的全季酒店。张某1在该酒店8337房间休息期间，李磊来到房间聊天时趁张某1不备，将其从网上购买的迷药“迷恋”倒入张某1的奶茶中，致其饮用后丧失意识。后李磊在该房间内对张某1实施了强奸。1月10日凌晨，张某1清醒后报警。民警赶赴现场后，对全季酒店8337房间进行了现场勘验，当场提取了案发当日所用的床单，并提取了被告人李磊的血样，被害人张某1的血样、阴道试子、乳头试子。民警当日将李磊抓获。经鉴定，床单检出精斑，与李磊血样的STR分型相同，乳头试子中检出包含李磊和张某1的基因型。 另查明，张某1所受损失为13878.4元，包括医疗费1262.58元，误工费10615.82元，交通费1000元，营养费1000元。 认定上述事实的证据有：报案材料、受案登记表、抓获经过、户籍证明、通话清单、酒店订单信息、民事赔偿方面的相关票证等书证；被害人张某1的陈述；证人惠某、江某、雷某的证言；被告人李磊的供述与辩解；现场检验报告书；辨认笔录、提取笔录、现场勘验笔录及照片；录音录像等相关证据可证。上述证据均经庭审质证、认证，证据确实、充分，足以定案。 ","cpfxgc":"本院认为，被告人李磊违背妇女意志，采用非法手段，在被害人不能反抗的情形下与被害人发生性关系，其行为已构成强奸罪。西安市雁塔区人民检察院指控被告人所犯罪名成立，应予支持。被告人李磊的辩护人辩称李磊具有坦白情节、系初犯的辩护意见，经查属实，予以采信，对李磊依法可从轻处罚；其他辩护意见因与事实不符或缺乏依据，不予采信。被告人李磊对因其行为致刑事附带民事诉讼原告人张某1所受的损失依法应承担民事赔偿责任，刑事附带民事诉讼原告人张某1要求赔偿医疗费、误工费、交通费、营养费的诉讼请求符合法律规定，本院结合其提交的相关票据依法予以认定；刑事附带民事诉讼原告人张某1要求被告人李磊赔偿律师费及精神抚慰金，因于法无据，本院不予支持。为了保障公民的人身权利不受侵害，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款和《中华人民共和国民法通则》第一百零六条第二款及《中华人民共和国刑事诉讼法》第九十九条第一款及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人李磊犯强奸罪，判处有期徒刑四年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起执行至2022年1月9日止）。 二、被告人李磊应于本判决生效之日起十日内赔偿附带民事诉讼原告人张某1物质损失13878.4元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于陕西省西安市中级人民法院。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"西安市雁塔区人民法院 刑事附带民事判决书 （2018）陕0113刑初478号 公诉机关西安市雁塔区人民检察院。 附带民事诉讼原告人张某1，女，1988年11月3日出生，汉族，大学本科文化程度，云南新创新交通建设股份有限公司人事主管，户籍地为云南省昆明市官渡区。 委托代理人王欣，陕西维谨律师事务所律师。 委托代理人孙玉龙（被害人之夫），男，1986年9月27日出生，汉族，大学本科文化程度，自由职业者，户籍地为云南省昆明市五华区。 被告人李磊，男，1984年9月15日出生于云南省昆明市，汉族，大学本科文化程度，云南新创新交通建设股份有限公司综合办主任，户籍地为云南省昆明市官渡区，现住云南省昆明市西山区。2018年1月10日因本案被抓获，1月12日因涉嫌犯强奸罪被西安市公安局高新分局刑事拘留，2月11日被逮捕。现羁押于西安市看守所。 辩护人陈俊武，上海市建纬（西安）律师事务所律师。 西安市雁塔区人民检察院以雁检诉刑诉［2018］432号起诉书指控被告人李磊犯强奸罪，于2018年5月10日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人张某1以要求被告人李磊赔偿损失为由向本院提起附带民事诉讼。本院依法组成合议庭，不公开开庭合并审理了本案。西安市雁塔区人民检察院指派检察员李媛出庭支持公诉，附带民事诉讼原告人张某1及其委托代理人王欣、孙玉龙，被告人李磊到庭参加了诉讼。西安市雁塔区法律援助中心指派上海市建纬（西安）律师事务所律师陈俊武出庭为被告人李磊辩护。本案现已审理终结。 西安市雁塔区人民检察院指控，2018年1月9日21时许，被告人李磊与其同事被害人张某2因出差在西安市科技一路全季酒店下榻，张某2在该酒店8337房间休息期间，李磊来到房间聊天时趁张某2不备，将其从网上购买的迷药“迷恋”倒入张某2的奶茶中，致张某2饮用后丧失意识。后李磊在该房间内对张某2实施强奸。次日凌晨，张某2清醒后报警，民警当日将李磊抓获。公安机关当场从8337房间内提取到案发当日所用床单一张及阴道试子、乳头试子。经鉴定，床单检出精斑，与李磊血样的STR分型相同，乳头试子中检出包含李磊和张某2的基因型。 为了证实指控的事实，公诉人当庭出具并宣读了相关证据材料，据此认为，被告人李磊的行为已构成强奸罪，依法应予严惩。公诉机关同时建议对李磊判处有期徒刑四年左右。附带民事诉讼原告人张某1要求被告人李磊赔偿其各项损失，包括医疗费2954.49元，误工费10615.82元，交通费1402元，营养费1800元，律师费20000元，精神损害抚慰金300000元，并当庭提交了部分相关票证。 被告人李磊对起诉书指控的事实和罪名均无异议，庭审中表示认罪；对附带民事部分，被告人李磊愿赔偿附带民事诉讼原告人损失，但表示现阶段没有赔偿能力。被告人李磊的辩护人对公诉机关指控李磊的罪名无异议，辩称李磊系初犯，有坦白情节，李磊的行为尚未造成严重危害后果，社会危害性相对有限，建议对李磊从轻处罚。 经审理查明，2018年1月9日21时许，被告人李磊与其同事被害人张某1因出差，入住位于西安市高新区科技一路的全季酒店。张某1在该酒店8337房间休息期间，李磊来到房间聊天时趁张某1不备，将其从网上购买的迷药“迷恋”倒入张某1的奶茶中，致其饮用后丧失意识。后李磊在该房间内对张某1实施了强奸。1月10日凌晨，张某1清醒后报警。民警赶赴现场后，对全季酒店8337房间进行了现场勘验，当场提取了案发当日所用的床单，并提取了被告人李磊的血样，被害人张某1的血样、阴道试子、乳头试子。民警当日将李磊抓获。经鉴定，床单检出精斑，与李磊血样的STR分型相同，乳头试子中检出包含李磊和张某1的基因型。 另查明，张某1所受损失为13878.4元，包括医疗费1262.58元，误工费10615.82元，交通费1000元，营养费1000元。 认定上述事实的证据有：报案材料、受案登记表、抓获经过、户籍证明、通话清单、酒店订单信息、民事赔偿方面的相关票证等书证；被害人张某1的陈述；证人惠某、江某、雷某的证言；被告人李磊的供述与辩解；现场检验报告书；辨认笔录、提取笔录、现场勘验笔录及照片；录音录像等相关证据可证。上述证据均经庭审质证、认证，证据确实、充分，足以定案。 本院认为，被告人李磊违背妇女意志，采用非法手段，在被害人不能反抗的情形下与被害人发生性关系，其行为已构成强奸罪。西安市雁塔区人民检察院指控被告人所犯罪名成立，应予支持。被告人李磊的辩护人辩称李磊具有坦白情节、系初犯的辩护意见，经查属实，予以采信，对李磊依法可从轻处罚；其他辩护意见因与事实不符或缺乏依据，不予采信。被告人李磊对因其行为致刑事附带民事诉讼原告人张某1所受的损失依法应承担民事赔偿责任，刑事附带民事诉讼原告人张某1要求赔偿医疗费、误工费、交通费、营养费的诉讼请求符合法律规定，本院结合其提交的相关票据依法予以认定；刑事附带民事诉讼原告人张某1要求被告人李磊赔偿律师费及精神抚慰金，因于法无据，本院不予支持。为了保障公民的人身权利不受侵害，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款和《中华人民共和国民法通则》第一百零六条第二款及《中华人民共和国刑事诉讼法》第九十九条第一款及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款之规定，判决如下： 一、被告人李磊犯强奸罪，判处有期徒刑四年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起执行至2022年1月9日止）。 二、被告人李磊应于本判决生效之日起十日内赔偿附带民事诉讼原告人张某1物质损失13878.4元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于陕西省西安市中级人民法院。书面上诉的，应提交上诉状正本一份，副本三份。 审判长郭瑶 人民陪审员李俊毅 人民陪审员李连林 二〇一八年八月十五日 书记员史佳斌 打印：扈艳红校对：史佳斌2018年月日送达","writId":"061abc03cbdff97f41b1663b7d782d72053","writName":"李磊强奸罪一审刑事判决书"}
