{"ajId":"7e41680e-799f-465a-8154-a2caf72d5160","ajName":"郭晓峰强奸、抢劫一案","ajjbqk":" 原判认定，2012年5月26日凌晨3时许，被告人郭晓峰伙同同案罪犯蔡某、林某、薛某随身携带仿真手枪为作案工具，驾乘二辆摩托车，一起窜到陆某市东海镇广汕公路城北客运站斜对面加油站路段物色作案目标。当王某1乘坐一辆三轮摩托车途经该处，被告人郭晓峰与同案罪犯蔡某、林某、薛某便尾随跟踪至汽车培训学校附近，上前将王某1乘坐的三轮车截停，由林某持仿真手枪将王某1拉下车，尔后将王某1劫持到陆丰市城东镇水墘村一荒郊草地，被告人郭晓峰与同案罪犯蔡某、林某、薛某先后对王某1实施奸淫，并抢走王某1身上的现金人民币17元。 原判认定上述事实的证据有被害人报案陈述、书证、证人证言、现场勘查笔录、被告人及同案人的供述等。 原判据此认为，被告人郭晓峰伙同同案人违背妇女意志，使用暴力、胁迫手段强行与妇女发生性关系，其行为已构成强奸罪；被告人郭晓峰伙同同案人以非法占有为目的，采用暴力手段劫取他人财物，其行为又构成抢劫罪，依法应予数罪并罚。鉴于被告人对其犯强奸罪当庭认罪，对被告人犯强奸罪可予酌情处理。根据被告人的犯罪事实、情节、作用以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第三款第（四）项、第二百六十三条、第六十九条、第五十五条、第五十六条、第五十二条、第五十三条第一款之规定，作出判决：被告人郭晓峰犯强奸罪，判处有期徒刑十一年七个月，剥夺政治权利三年；犯抢劫罪，判处有期徒刑四年五个月，并处罚金人民币5000元；总和刑期有期徒刑十六年，剥夺政治权利三年，并处罚金人民币5000元；决定执行有期徒刑十五年，剥夺政治权利三年，并处罚金人民币5000元。 上诉人郭晓峰及指定辩护人提出：上诉人郭晓峰虽有参与强奸的犯罪行为，但没有直接和被害人发生性关系，没有轮奸，原审认定其对被害人进行强奸的事实错误，量刑偏重；其没有参与抢劫，有悔罪表现，请求二审依法改判。 经审理查明：2012年5月26日凌晨3时许，上诉人郭晓峰伙同同案罪犯蔡某、林某、薛某随身携带仿真手枪为作案工具，驾乘二辆摩托车，一起窜到陆某市东海镇广汕公路城北客运站斜对面加油站路段物色作案目标。当王某1乘坐一辆三轮摩托车途经该处时，上诉人郭晓峰与同案罪犯蔡某、林某、薛某便尾随跟踪至汽车培训学校附近，上前将王某1乘坐的三轮车截停，由林某持仿真手枪将王某1拉下车，尔后将王某1劫持到陆丰市城东镇水墘村一荒郊草地，上诉人郭晓峰与同案罪犯蔡某、林某、薛某先后对王某1实施奸淫，并抢走王某1身上的现金人民币17元。 认定上述事实的证据有： 1．陆丰市公安局《接受刑事案件登记表》、《立案决定书》，证实陆丰市公安局城北派出所接报案后，对被害人王某1于2012年5月26日凌晨3时左右被四名男青年强奸案决定立案侦查。 2．陆丰市公安局《抓获经过》，证实于2017年12月12日23时许，陆丰市公安局刑事警察大队六中队在陆丰市东海镇环城中路4号“元素广告公司”将郭晓峰抓获归案。 3．陆丰市公安局现场勘查笔录、照片及现场图，证实2012年5月26日6时30分至7时35分，陆丰市公安局城北派出所对位于陆某市城北路段水墘坡山间小路草地两个案发现场进行勘查，第一现场位于城北客运站斜对面加油站附近路面。第二现场位于城东镇水墘坡修理轮胎（老报警点）路口向左边拐进去200米处的山间小泥路边草地上，现场地处偏僻地段，行人较少，草地上杂草丛生。现场上没有遗留下任何痕迹物证。现场制图1张，拍摄照片6张，并由被害人王某1对现场进行指认。 4．本院（2013）汕尾中法刑一初字第15号《刑事判决书》，证实2013年3月12日，被告人林某因本案及他案犯强奸罪，被判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑六年，并处罚金人民币5000元，总和刑期有期徒刑十九年，数罪并罚，决定执行有期徒刑十七年，剥夺政治权利三年，并处罚金人民币5000元。被告人蔡某因本案及他案犯强奸罪，被判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑六年，并处罚金人民币5000元，总和刑期有期徒刑十九年，数罪并罚，决定执行有期徒刑十七年，剥夺政治权利三年，并处罚金人民币5000元。 5．陆丰市人民法院（2015）汕陆法少刑初字第9号《刑事判决书》和本院（2015）汕尾中法少刑终字第12号《刑事裁定书》，证实2015年8月12日，被告人薛某因本案犯强奸罪，被判处有期徒刑八年六个月；犯抢劫罪，判处有期徒刑三年一个月，并处罚金人民币5000元，总和刑期有期徒刑十一年七个月；决定执行有期徒刑十年六个月，并处罚金人民币5000元。被告人薛某不服提起上诉，本院于2015年11月5日裁定驳回上诉，维持原判。 6．王某2的报案陈述：2012年5月26日凌晨3时20分左右，我老乡龙某打电话给我说，他载的女孩王某1在城北客运站斜对面驾校的旁边被人劫走了，因王某1是我们“新新发廊”的小姐，所以我就报警。 7．被害人王某1的报案陈述：2012年5月26日凌晨3时左右，我在新新发廊坐三轮车途经城北客运站斜对面驾校旁边时，突然间，有四名约20多岁的男青年骑着两部摩托车从后面追上来，他们身高大约1.7米。两位较瘦、两位较胖，其中一个较瘦的较黑，相对较小，他们都操本地口音。他们一辆摩托车开到三轮车前面拦住，并叫三轮车司机停车，三轮车司机停车后，我也下车。这时，后面紧跟而来的一部摩托车下来一位较胖的青年，从其裤袋里掏出一把短枪，顶着我的肋部，叫我马上坐上他的摩托车，我无奈便坐上其摩托车，一位较瘦青年坐在我后面，我夹在中间，两部摩托车同时启动，沿着广汕路往东方向一直开。然后，在路边的一条小路转进去，到了一树林里面，他们停车叫我下车把身上的衣服全脱光。我被迫无奈便脱光身上的衣服。这时，其中一位较瘦的青年叫我躺在草地上，他很快脱掉下身衣服，整个人压在我身上，把阴茎插入我阴道猛插，那三个人在检查我衣服，看我衣服上是否有现金，那个较瘦的男子大约搞了我5分钟左右，便射精出来。这时，摩托车车灯对准我，我闭上眼睛不看他们，这时，第二位叫我用嘴巴舔他阴茎，我被迫舔上大约5分钟左右，他被我舔后射精。第三位也是整个人压在我身上，把阴茎插入我阴道猛插，大约3分钟，那个也射精出来。第四位也是整个人压在我身上，把阴茎插入我阴道猛插，射精后还叫我用嘴巴把他的阴茎舔干净，说他回家不洗澡。他们干完后，便叫我穿上衣服，我穿上衣服后，便发现我衣服上人民币17元被他们抢走了。这时，他们开车离开现场，并叫我沿着小路离开，沿着小路行出来，在广汕路边乘坐出租车到新新发廊。在新新发廊我便马上洗澡，把身上洗干净，并且把身上衣服也洗干净。这时，刚好载客三轮车司机报警，派出所同志来新新发廊叫我到派出所做笔录。 8．证人龙某的证言：2012年5月26日凌晨3时10分左右，王某2打电话叫我到陆某市东海镇广汕公路边新新发廊门口载一位客人。我到新新发廊门口，就上来一位女孩子，她叫我送到陆城中队旁边。当我们开到城北汽车站斜对面的广汕路边一个驾校旁边时，从我后面紧追来四个男青年，他们分别骑两辆女式“洋仔”摩托车，一部开到我的前面叫我停车，我就停下来，他们上前拔掉我的车锁匙，后面一部摩托车其中一位男青年下来，拿出一把短枪对着那位下车的女孩子，强迫那位女孩子坐上他们的摩托车，然后，他们几个人往广汕公路的东边开去。我马上打电话告诉王某2。 9．同案罪犯蔡某的供述：2012年5月26日凌晨2时多，我开我的黑色“洋仔”摩托车载林某，林某的两个朋友开一辆红色“洋仔”摩托车，其中一个叫“亚峰”。我们在连厝围村广汕公路边发现一部三轮摩托车载一名妇女往龙潭天桥方向开，我们就跟在该三轮摩托车后面，到高盛客运站门口时，我们拦住三轮摩托车，把该女人叫上我摩托车，然后载到城东镇水墘村公路边草坪。林某使用那把假手枪先抢走那女人身上的10多块钱，然后，林某的两个朋友先后对那女人强奸，接着由林某和我先后对该女人进行强奸，然后让那女人离开。 同案罪犯蔡某对其作案时使用的“塑料枪”及摩托车进行确认。 经混杂照片辨认：同案罪犯蔡某指认第五组第2号照片的人是林某；第6号照片的人是其本人；第11号照片（薛某）的人是本案另一嫌疑人。 10．同案罪犯林某的供述：2012年5月26日凌晨2时多，我和蔡某开一部黑色女子摩托车，郭晓峰和薛某开一部深红色洋仔100C女子摩托车，我们在连厝围村公路边发现有一部三轮车载一外省妇女往土石方方向开，我们跟在后面，当开到城北客运站斜对面公路边时，三轮摩托车被我们拦住，三轮车上的女人被我们叫上摩托车，我坐在女人后面，当时我拿着塑料枪。该女人一直被我们带到城东镇公路边树林内。然后我们四人轮流对妇女进行强奸，薛某先对那妇女进行强奸，接着由蔡某，最后是我。我们三人先后与那妇女发生性关系后，郭晓峰叫那妇女用嘴给他含阴茎，含到他射精。在树林里，薛某抢走那女人身上人民币10多元。然后才让那女人离开，我只知道那妇女是外省人，在连厝围村公路边发廊打工的。 经混杂照片辨认：同案罪犯林某指认第四组第4号照片的人是郭晓峰；第8号照片的人是薛某；第7号照片的人是蔡某。 11．同案罪犯薛某的供述：2012年5月26日凌晨3时左右，我和郭晓峰在陆某市东海镇土陇街一间手机铺坐，这时，蔡某打电话叫我到东海镇老人民路，电话号码我已忘了。郭晓峰开摩托车载我到老人民路，蔡某说要去抢女人，蔡某开摩托车载林某在前面，郭晓峰开摩托车载我跟在后面。当我们到东海镇连厝围村公路边，发现一部三轮摩托车载一女人在我们前面，往土石方方向开，我们加速开，到了城北客运站对面的公路边，我们把那部三轮摩托车拦住，蔡某把三轮摩托车上的女人叫下来，然后坐上他的摩托车，林某坐在该女人的后面。我们一起往城东镇方向开，到城东镇公路边的一树林内，我们先后对那妇女进行强奸，蔡某第一个强奸那女人，林某第二个实施强奸，我是第三个，最后是郭晓峰，我们在强奸那女人时都有射精。那女人没有反抗，最后蔡某叫我去搜走该女人身上的钱，我搜到了15元，并把钱拿给蔡某加油。然后叫那女人自己走出公路边去坐车。那女人是讲普通话的。我们骑的摩托车一部是蔡某的、一部是郭晓峰的。 12．上诉人郭晓峰的供述：2012年5月份的一天凌晨3时左右，林某说被一妇女得罪过，我和薛某跟随林某、蔡某一起到东海镇连厝围村广汕公路边时，发现那妇女坐在一部三轮摩托车上往土石方方向开，我们开到那部三轮摩托车前面时，把三轮摩托车拦住，蔡某把三轮摩托车上妇女叫下来，然后坐在蔡某、林某摩托车上，我和薛某跟随在他们后面，蔡某、林某一直到城东镇公路边一树林内，蔡某、林某和薛某先后对那妇女强奸，然后叫那妇女自己走出公路边去坐车。我没有强奸那妇女，也没有对那妇女实施抢劫。 13．陆丰市公安局《户籍证明》，证实上诉人郭晓峰的出生时间为1992年5月26日及其他身份情况。 以上证据均经原审法庭出示、质证，证据来源合法，且能相互印证，本院予以确认。 ","cpfxgc":"本院认为，上诉人郭晓峰伙同同案人违背妇女意志，使用暴力、胁迫手段强行与妇女发生性关系，其行为已构成强奸罪；上诉人郭晓峰伙同同案人以非法占有为目的，采用暴力手段劫取他人财物，其行为又构成抢劫罪，依法应予数罪并罚。对于上诉人郭晓峰上诉所提及指定辩护人所提辩护意见，经查：上诉人郭晓峰与同案人林某、蔡某、薛某一起将被害人王某1劫持到树林内实施轮奸并将被害人王某1身上财物抢走的事实，有被害人王某1对于现场被四人轮流强奸的陈述，及其被一较瘦的青年第一个强奸时其他三人在检查她衣服是否有现金的陈述证实，其该供述有共同实施作案的同案人林某、蔡某、薛某和上诉人郭晓峰的供述等证据予以相互印证。上诉人郭晓峰不但参与同案人在现场共同对被害人王某1实施轮奸并抢劫，且参与驾驶车辆追赶作案目标至实施犯罪的现场，其参与了全程犯罪、目睹实施犯罪的过程，与同案人林某、蔡某、薛某共同对被害人王某1实施强奸和抢劫的事实清楚，上诉人郭晓峰及指定辩护人所提其没有轮奸被害人和不知情抢劫的意见，理由不能成立，不予采纳。鉴于上诉人郭晓峰在参与犯罪的过程中，比较同案人所起作用相对次要，二审予以从轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法，唯量刑偏重。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第二百三十六条第三款第（四）项、第二百六十三条、第六十九条、第五十五条、第五十六条、第五十二条、第五十三条第一款之规定，判决如下：","pjjg":" 一、维持陆丰市人民法院（2018）粤1581刑初181号刑事判决对上诉人（原审被告人）郭晓峰的定罪部分，撤销量刑部分。 二、上诉人郭晓峰犯强奸罪，判处有期徒刑十年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币5000元；总和刑期有期徒刑十三年六个月，剥夺政治权利三年，并处罚金人民币5000元；决定执行有期徒刑十三年，剥夺政治权利三年，并处罚金人民币5000元。（刑期从判决执行之日起计算，判决执行以前先羁押一日折抵刑期一日，即自2017年12月12日起至2030年12月11日止。罚金限于判决生效后三个月内交清。） 本判决为终审判决。","qw":"广东省汕尾市中级人民法院 刑事判决书 （2018）粤15刑终252号 原公诉机关陆丰市人民检察院。 上诉人（原审被告人）郭晓峰，男，1992年5月26日出生，广东省陆丰市人，汉族，小学文化，职业：打工，户籍：陆丰市。住陆丰市。因本案于2017年12月12日被羁押，次日被刑事拘留，2018年1月16日被逮捕，现羁押于陆丰市看守所。 指定辩护人杨雪标，汕尾市法律援助处律师。 陆丰市人民法院审理陆丰市人民检察院指控被告人郭晓峰犯强奸罪、抢劫罪一案，于2018年4月28日作出（2018）粤1581刑初181号刑事判决。宣判后，原审被告人郭晓峰不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷、讯问上诉人郭晓峰及听取其辩护意见，认为事实清楚，决定以不开庭方式审理。现已审理终结。 原判认定，2012年5月26日凌晨3时许，被告人郭晓峰伙同同案罪犯蔡某、林某、薛某随身携带仿真手枪为作案工具，驾乘二辆摩托车，一起窜到陆某市东海镇广汕公路城北客运站斜对面加油站路段物色作案目标。当王某1乘坐一辆三轮摩托车途经该处，被告人郭晓峰与同案罪犯蔡某、林某、薛某便尾随跟踪至汽车培训学校附近，上前将王某1乘坐的三轮车截停，由林某持仿真手枪将王某1拉下车，尔后将王某1劫持到陆丰市城东镇水墘村一荒郊草地，被告人郭晓峰与同案罪犯蔡某、林某、薛某先后对王某1实施奸淫，并抢走王某1身上的现金人民币17元。 原判认定上述事实的证据有被害人报案陈述、书证、证人证言、现场勘查笔录、被告人及同案人的供述等。 原判据此认为，被告人郭晓峰伙同同案人违背妇女意志，使用暴力、胁迫手段强行与妇女发生性关系，其行为已构成强奸罪；被告人郭晓峰伙同同案人以非法占有为目的，采用暴力手段劫取他人财物，其行为又构成抢劫罪，依法应予数罪并罚。鉴于被告人对其犯强奸罪当庭认罪，对被告人犯强奸罪可予酌情处理。根据被告人的犯罪事实、情节、作用以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第三款第（四）项、第二百六十三条、第六十九条、第五十五条、第五十六条、第五十二条、第五十三条第一款之规定，作出判决：被告人郭晓峰犯强奸罪，判处有期徒刑十一年七个月，剥夺政治权利三年；犯抢劫罪，判处有期徒刑四年五个月，并处罚金人民币5000元；总和刑期有期徒刑十六年，剥夺政治权利三年，并处罚金人民币5000元；决定执行有期徒刑十五年，剥夺政治权利三年，并处罚金人民币5000元。 上诉人郭晓峰及指定辩护人提出：上诉人郭晓峰虽有参与强奸的犯罪行为，但没有直接和被害人发生性关系，没有轮奸，原审认定其对被害人进行强奸的事实错误，量刑偏重；其没有参与抢劫，有悔罪表现，请求二审依法改判。 经审理查明：2012年5月26日凌晨3时许，上诉人郭晓峰伙同同案罪犯蔡某、林某、薛某随身携带仿真手枪为作案工具，驾乘二辆摩托车，一起窜到陆某市东海镇广汕公路城北客运站斜对面加油站路段物色作案目标。当王某1乘坐一辆三轮摩托车途经该处时，上诉人郭晓峰与同案罪犯蔡某、林某、薛某便尾随跟踪至汽车培训学校附近，上前将王某1乘坐的三轮车截停，由林某持仿真手枪将王某1拉下车，尔后将王某1劫持到陆丰市城东镇水墘村一荒郊草地，上诉人郭晓峰与同案罪犯蔡某、林某、薛某先后对王某1实施奸淫，并抢走王某1身上的现金人民币17元。 认定上述事实的证据有： 1．陆丰市公安局《接受刑事案件登记表》、《立案决定书》，证实陆丰市公安局城北派出所接报案后，对被害人王某1于2012年5月26日凌晨3时左右被四名男青年强奸案决定立案侦查。 2．陆丰市公安局《抓获经过》，证实于2017年12月12日23时许，陆丰市公安局刑事警察大队六中队在陆丰市东海镇环城中路4号“元素广告公司”将郭晓峰抓获归案。 3．陆丰市公安局现场勘查笔录、照片及现场图，证实2012年5月26日6时30分至7时35分，陆丰市公安局城北派出所对位于陆某市城北路段水墘坡山间小路草地两个案发现场进行勘查，第一现场位于城北客运站斜对面加油站附近路面。第二现场位于城东镇水墘坡修理轮胎（老报警点）路口向左边拐进去200米处的山间小泥路边草地上，现场地处偏僻地段，行人较少，草地上杂草丛生。现场上没有遗留下任何痕迹物证。现场制图1张，拍摄照片6张，并由被害人王某1对现场进行指认。 4．本院（2013）汕尾中法刑一初字第15号《刑事判决书》，证实2013年3月12日，被告人林某因本案及他案犯强奸罪，被判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑六年，并处罚金人民币5000元，总和刑期有期徒刑十九年，数罪并罚，决定执行有期徒刑十七年，剥夺政治权利三年，并处罚金人民币5000元。被告人蔡某因本案及他案犯强奸罪，被判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑六年，并处罚金人民币5000元，总和刑期有期徒刑十九年，数罪并罚，决定执行有期徒刑十七年，剥夺政治权利三年，并处罚金人民币5000元。 5．陆丰市人民法院（2015）汕陆法少刑初字第9号《刑事判决书》和本院（2015）汕尾中法少刑终字第12号《刑事裁定书》，证实2015年8月12日，被告人薛某因本案犯强奸罪，被判处有期徒刑八年六个月；犯抢劫罪，判处有期徒刑三年一个月，并处罚金人民币5000元，总和刑期有期徒刑十一年七个月；决定执行有期徒刑十年六个月，并处罚金人民币5000元。被告人薛某不服提起上诉，本院于2015年11月5日裁定驳回上诉，维持原判。 6．王某2的报案陈述：2012年5月26日凌晨3时20分左右，我老乡龙某打电话给我说，他载的女孩王某1在城北客运站斜对面驾校的旁边被人劫走了，因王某1是我们“新新发廊”的小姐，所以我就报警。 7．被害人王某1的报案陈述：2012年5月26日凌晨3时左右，我在新新发廊坐三轮车途经城北客运站斜对面驾校旁边时，突然间，有四名约20多岁的男青年骑着两部摩托车从后面追上来，他们身高大约1.7米。两位较瘦、两位较胖，其中一个较瘦的较黑，相对较小，他们都操本地口音。他们一辆摩托车开到三轮车前面拦住，并叫三轮车司机停车，三轮车司机停车后，我也下车。这时，后面紧跟而来的一部摩托车下来一位较胖的青年，从其裤袋里掏出一把短枪，顶着我的肋部，叫我马上坐上他的摩托车，我无奈便坐上其摩托车，一位较瘦青年坐在我后面，我夹在中间，两部摩托车同时启动，沿着广汕路往东方向一直开。然后，在路边的一条小路转进去，到了一树林里面，他们停车叫我下车把身上的衣服全脱光。我被迫无奈便脱光身上的衣服。这时，其中一位较瘦的青年叫我躺在草地上，他很快脱掉下身衣服，整个人压在我身上，把阴茎插入我阴道猛插，那三个人在检查我衣服，看我衣服上是否有现金，那个较瘦的男子大约搞了我5分钟左右，便射精出来。这时，摩托车车灯对准我，我闭上眼睛不看他们，这时，第二位叫我用嘴巴舔他阴茎，我被迫舔上大约5分钟左右，他被我舔后射精。第三位也是整个人压在我身上，把阴茎插入我阴道猛插，大约3分钟，那个也射精出来。第四位也是整个人压在我身上，把阴茎插入我阴道猛插，射精后还叫我用嘴巴把他的阴茎舔干净，说他回家不洗澡。他们干完后，便叫我穿上衣服，我穿上衣服后，便发现我衣服上人民币17元被他们抢走了。这时，他们开车离开现场，并叫我沿着小路离开，沿着小路行出来，在广汕路边乘坐出租车到新新发廊。在新新发廊我便马上洗澡，把身上洗干净，并且把身上衣服也洗干净。这时，刚好载客三轮车司机报警，派出所同志来新新发廊叫我到派出所做笔录。 8．证人龙某的证言：2012年5月26日凌晨3时10分左右，王某2打电话叫我到陆某市东海镇广汕公路边新新发廊门口载一位客人。我到新新发廊门口，就上来一位女孩子，她叫我送到陆城中队旁边。当我们开到城北汽车站斜对面的广汕路边一个驾校旁边时，从我后面紧追来四个男青年，他们分别骑两辆女式“洋仔”摩托车，一部开到我的前面叫我停车，我就停下来，他们上前拔掉我的车锁匙，后面一部摩托车其中一位男青年下来，拿出一把短枪对着那位下车的女孩子，强迫那位女孩子坐上他们的摩托车，然后，他们几个人往广汕公路的东边开去。我马上打电话告诉王某2。 9．同案罪犯蔡某的供述：2012年5月26日凌晨2时多，我开我的黑色“洋仔”摩托车载林某，林某的两个朋友开一辆红色“洋仔”摩托车，其中一个叫“亚峰”。我们在连厝围村广汕公路边发现一部三轮摩托车载一名妇女往龙潭天桥方向开，我们就跟在该三轮摩托车后面，到高盛客运站门口时，我们拦住三轮摩托车，把该女人叫上我摩托车，然后载到城东镇水墘村公路边草坪。林某使用那把假手枪先抢走那女人身上的10多块钱，然后，林某的两个朋友先后对那女人强奸，接着由林某和我先后对该女人进行强奸，然后让那女人离开。 同案罪犯蔡某对其作案时使用的“塑料枪”及摩托车进行确认。 经混杂照片辨认：同案罪犯蔡某指认第五组第2号照片的人是林某；第6号照片的人是其本人；第11号照片（薛某）的人是本案另一嫌疑人。 10．同案罪犯林某的供述：2012年5月26日凌晨2时多，我和蔡某开一部黑色女子摩托车，郭晓峰和薛某开一部深红色洋仔100C女子摩托车，我们在连厝围村公路边发现有一部三轮车载一外省妇女往土石方方向开，我们跟在后面，当开到城北客运站斜对面公路边时，三轮摩托车被我们拦住，三轮车上的女人被我们叫上摩托车，我坐在女人后面，当时我拿着塑料枪。该女人一直被我们带到城东镇公路边树林内。然后我们四人轮流对妇女进行强奸，薛某先对那妇女进行强奸，接着由蔡某，最后是我。我们三人先后与那妇女发生性关系后，郭晓峰叫那妇女用嘴给他含阴茎，含到他射精。在树林里，薛某抢走那女人身上人民币10多元。然后才让那女人离开，我只知道那妇女是外省人，在连厝围村公路边发廊打工的。 经混杂照片辨认：同案罪犯林某指认第四组第4号照片的人是郭晓峰；第8号照片的人是薛某；第7号照片的人是蔡某。 11．同案罪犯薛某的供述：2012年5月26日凌晨3时左右，我和郭晓峰在陆某市东海镇土陇街一间手机铺坐，这时，蔡某打电话叫我到东海镇老人民路，电话号码我已忘了。郭晓峰开摩托车载我到老人民路，蔡某说要去抢女人，蔡某开摩托车载林某在前面，郭晓峰开摩托车载我跟在后面。当我们到东海镇连厝围村公路边，发现一部三轮摩托车载一女人在我们前面，往土石方方向开，我们加速开，到了城北客运站对面的公路边，我们把那部三轮摩托车拦住，蔡某把三轮摩托车上的女人叫下来，然后坐上他的摩托车，林某坐在该女人的后面。我们一起往城东镇方向开，到城东镇公路边的一树林内，我们先后对那妇女进行强奸，蔡某第一个强奸那女人，林某第二个实施强奸，我是第三个，最后是郭晓峰，我们在强奸那女人时都有射精。那女人没有反抗，最后蔡某叫我去搜走该女人身上的钱，我搜到了15元，并把钱拿给蔡某加油。然后叫那女人自己走出公路边去坐车。那女人是讲普通话的。我们骑的摩托车一部是蔡某的、一部是郭晓峰的。 12．上诉人郭晓峰的供述：2012年5月份的一天凌晨3时左右，林某说被一妇女得罪过，我和薛某跟随林某、蔡某一起到东海镇连厝围村广汕公路边时，发现那妇女坐在一部三轮摩托车上往土石方方向开，我们开到那部三轮摩托车前面时，把三轮摩托车拦住，蔡某把三轮摩托车上妇女叫下来，然后坐在蔡某、林某摩托车上，我和薛某跟随在他们后面，蔡某、林某一直到城东镇公路边一树林内，蔡某、林某和薛某先后对那妇女强奸，然后叫那妇女自己走出公路边去坐车。我没有强奸那妇女，也没有对那妇女实施抢劫。 13．陆丰市公安局《户籍证明》，证实上诉人郭晓峰的出生时间为1992年5月26日及其他身份情况。 以上证据均经原审法庭出示、质证，证据来源合法，且能相互印证，本院予以确认。 本院认为，上诉人郭晓峰伙同同案人违背妇女意志，使用暴力、胁迫手段强行与妇女发生性关系，其行为已构成强奸罪；上诉人郭晓峰伙同同案人以非法占有为目的，采用暴力手段劫取他人财物，其行为又构成抢劫罪，依法应予数罪并罚。对于上诉人郭晓峰上诉所提及指定辩护人所提辩护意见，经查：上诉人郭晓峰与同案人林某、蔡某、薛某一起将被害人王某1劫持到树林内实施轮奸并将被害人王某1身上财物抢走的事实，有被害人王某1对于现场被四人轮流强奸的陈述，及其被一较瘦的青年第一个强奸时其他三人在检查她衣服是否有现金的陈述证实，其该供述有共同实施作案的同案人林某、蔡某、薛某和上诉人郭晓峰的供述等证据予以相互印证。上诉人郭晓峰不但参与同案人在现场共同对被害人王某1实施轮奸并抢劫，且参与驾驶车辆追赶作案目标至实施犯罪的现场，其参与了全程犯罪、目睹实施犯罪的过程，与同案人林某、蔡某、薛某共同对被害人王某1实施强奸和抢劫的事实清楚，上诉人郭晓峰及指定辩护人所提其没有轮奸被害人和不知情抢劫的意见，理由不能成立，不予采纳。鉴于上诉人郭晓峰在参与犯罪的过程中，比较同案人所起作用相对次要，二审予以从轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法，唯量刑偏重。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第二百三十六条第三款第（四）项、第二百六十三条、第六十九条、第五十五条、第五十六条、第五十二条、第五十三条第一款之规定，判决如下： 一、维持陆丰市人民法院（2018）粤1581刑初181号刑事判决对上诉人（原审被告人）郭晓峰的定罪部分，撤销量刑部分。 二、上诉人郭晓峰犯强奸罪，判处有期徒刑十年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币5000元；总和刑期有期徒刑十三年六个月，剥夺政治权利三年，并处罚金人民币5000元；决定执行有期徒刑十三年，剥夺政治权利三年，并处罚金人民币5000元。（刑期从判决执行之日起计算，判决执行以前先羁押一日折抵刑期一日，即自2017年12月12日起至2030年12月11日止。罚金限于判决生效后三个月内交清。） 本判决为终审判决。 审判长黄海钦 审判员陈世礼 审判员骆金声 二〇一八年八月一日 法官助理王少锋 书记员钟斯琳 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"05739b48606e31b5701dd5ba3740b970e3e","writName":"郭晓峰强奸、抢劫二审刑事判决书"}
