{"ajId":"149cf1ce-c4ea-4a56-86a5-5f950c3d4138","ajName":"潘是臣、祝堂益等抢劫罪，林瑞龙盗窃罪一案","ajjbqk":" 南平市人民检察院指控，一、潘是臣、祝堂益、林瑞龙抢劫。 2014年1月6日，被告人潘是臣、祝堂益、林瑞龙商量次日凌晨开车到浦城县偷狗，并决定由潘是臣驾驶车辆、祝堂益提供车辆、林瑞龙使用带有毒镖的弓弩打狗。次日凌晨，三人乘坐由潘是臣驾驶的套牌为浙A×××××银灰色雪佛兰赛欧轿车（真牌为赣E×××××）从江西省广丰县出发至福建省浦城县。当日5时许，三人驱车途经浦城县仙阳镇下洋村46号时，发现被害人林某甲的土狗，于是潘是臣将车停下，由林瑞龙用弓弩将狗射中。后因狗被绳子拴住无法盗走，三人又驱车窜至浦城县仙阳镇樟溪村小山子自然村公路段，发现村道旁被害人廖某甲的土狗，潘是臣将车停至土狗旁边，由林瑞龙用弓弩射狗，狗被射中后倒在道路右侧稻田内，祝堂益、林瑞龙便下车捡狗，祝堂益将狗装进纤维袋中，二人返回车辆时，被当地村民张某乙发现，张某乙上前质问，并用手抓住纤维袋，林瑞龙见状上前将张某乙拉开，祝堂益趁机逃回车辆副驾驶处，张某乙见祝堂益已逃回车内，便抓住林瑞龙不让其离开，林瑞龙见状便用力将张某乙推开亦逃至车内。张某乙见林瑞龙也逃回车内，便跑至车头处，用双手扶住车头引擎盖不让车辆离开，并使用本地方言大声叫喊，潘是臣见状便将车辆挂一档向前行驶，以加一下油门，踩一下刹车的形式反复威胁、恐吓挡在车头处的张某乙未果，因害怕被村民抓获，祝堂益唆使潘是臣开车逃跑，潘是臣遂加大油门驾车撞击张某乙，导致张某乙被撞倒在地并当场死亡。经法医鉴定，张某乙系重型颅脑损伤致中枢性循环功能障碍死亡。经浦城县价格认证中心鉴定，涉案土狗价值分别为人民币450元、300元。 2014年1月15日，祝堂益、林瑞龙在江西省广丰县被公安机关抓获归案，2014年1月17日，潘是臣到江西省广丰县刑警大队投案。 二、林瑞龙盗窃。 2013年7月1日至8月10日，被告人林瑞龙伙同林祖仙、林瑞天10次驾驶赣E×××××面包车，先后窜至浙江省江山市的村镇、江西省玉山、广丰、上饶县的村镇盗得土狗37头、未遂土狗3头。经浙江省江山市价格认证中心鉴定，涉案40头土狗价值人民币5962.5元，其中既遂37头价值人民币5400元，未遂3头价值人民币562.5元。2013年9月11日，被告人林瑞龙到浙江省江山市公安局投案。 针对上述指控，公诉机关当庭提供了相关的证据。公诉机关认为，被告人潘是臣、祝堂益、林瑞龙以非法占有为目的盗窃他人财物，为了逃避他人抓捕，采用暴力手段，致一人死亡，情节恶劣，后果严重，其行为均在以抢劫罪追究刑事责任，且被告人潘是臣、祝堂益为主犯，被告人林瑞龙为从犯；另被告人林瑞龙又以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为又应以盗窃罪追究刑事责任，且应数罪并罚。 被告人潘是臣辩称，案发当时人很紧张，且祝堂益叫其快跑，才开车压到人。请求对其从轻处罚。其辩护人提出：被告人潘是臣具有自首情节，且本案是转化型抢劫，被告人潘是臣盗窃的数额较小，社会危害性较小，案发时是由于同案人的唆使，并不是积极追求被害人张某乙的死亡，主观恶性不大。案发后，被告人潘是臣的亲属积极赔偿被害人亲属经济损失，并取得了谅解。综上，请求对被告人潘是臣减轻处罚，并建议判处有期徒刑五年。 被告人祝堂益辩称，没有唆使潘是臣开车逃跑。请求给其改过自新的机会。其辩护人提出：1、三被告人没有实施暴力犯罪的共同犯意，不构成抢劫罪的共犯。2、公安机关于2014年1月16日对被告人祝堂益的讯问时使用打耳光的暴力行为，且未进行同步录音录像，不能作为定案依据。3、即使被告人祝堂益构成犯罪，因祝已积极补偿被害人亲属经济损失，并取得了谅解，请求酌情从轻或减轻处罚。 被告人林瑞龙对公诉机关指控的事实及罪名无异议。请求对其从轻处罚。其辩护人提出：1、本案转化为抢劫罪的转化点在潘是臣驾车碰撞被害人张某乙之时，此时被告人林瑞龙与被害人无时空接触，亦无唆使他人伤害被害人的犯意联系，不存在使用暴力或以暴力相威胁的情形，故被告人林瑞龙不构成抢劫罪的共犯。2、被告人林瑞龙构成盗窃罪，但在该共同犯罪中系从犯，又有自首情节和退赃退赔行为，并取得了被害人张某乙亲属的谅解，具有法定或酌定的从轻减轻情节，建议对其判处二年有期徒刑。 经审理查明：一、关于被告人潘是臣、祝堂益、林瑞龙犯抢劫罪的犯罪事实。 2014年1月6日傍晚，被告人潘是臣、祝堂益、林瑞龙相约次日凌晨到浦城县偷狗。7日凌晨4至5时许，被告人祝堂益驾驶自有的套牌为浙A×××××银灰色雪佛兰赛欧轿车（真牌为赣E×××××）接被告人潘是臣，再换由潘驾驶，祝坐副驾驶座去接被告人林瑞龙，当林携带射狗用的弓驽和毒镖坐上车后排座后，三人遂驱车从江西省广丰县沿国道开往浦城县。6时许，三人窜至浦城县仙阳镇下洋村46号，并发现林某甲的土狗（经鉴定价值人民币450元），于是潘将车停下，林瑞龙则在车内用弓弩发射毒镖将狗射中，但狗被绳子拴住而无法盗走。三人又驱车窜至浦城县仙阳镇樟溪村小山子自然村，并在村道旁发现廖某甲的土狗（经鉴定价值人民币300元），潘是臣遂将车停至土狗旁边，由林瑞龙在车内用弓弩发射毒镖射中土狗，土狗被射中后便跑到村道右侧的稻田内并倒下，祝堂益遂携带纤维袋与林瑞龙下车捡狗，由祝堂益将狗装进袋中。当二人返回停在“丁”字路口附近的车辆时，被被害人张某乙（殁年64岁）发现并质问和喊叫：“有人偷狗”，且张某乙还用手抓住纤维袋，林瑞龙见状上前将张某乙拉开，祝堂益便趁机逃回车辆的副驾驶座并关上车门，林瑞龙则继续与张某乙拉扯，后用力将张某乙推开逃至车后排座并关上车门，张某乙遂跑至车头前，用双手扶住引擎盖不让车辆离开，并用本地方言大声叫喊，潘是臣见状便缓慢行驶车辆欲将张某乙逼开，但未果，而由于害怕被村民抓获，祝堂益上车后唆使潘是臣开车快跑，潘是臣在逼开张某乙未果的情况下，便加大油门驾车撞倒张某乙并拖曳，导致张某乙当场死亡。经法医鉴定，被害人张某乙头部颅骨、肋骨多处骨折，符合车辆行驶中所致碾压、拖擦伤。后张某乙因重型颅脑损伤致中枢性循环功能障碍死亡。 2014年1月15日，祝堂益、林瑞龙在江西省广丰县被公安机关抓获归案，2014年1月17日，潘是臣到江西省广丰县刑警大队投案。 另查明，案发后，三被告人潘是臣、祝堂益、林瑞龙的亲属与被害人张某乙的亲属达成赔偿协议，分别赔偿给被害人亲属86000元、86000元、93400元，合计人民币265400元，并取得被害人亲属的谅解，建议本院对三被告人减轻处罚。 认定上述事实，有公诉机关及辩护人当庭提供，并经庭审质证、认证的下列证据予以证实： 1、证人林某甲（浦城县仙阳镇下洋村村民）的证言，证实他家里饲养了2年的黑灰色公土狗，重30斤。案发当天凌晨，他听见屋外“啪”的一声，接着栓在门口的土狗叫了一声，他感觉有人偷狗便跑出去，发现有一白色小车正低速行驶，车内的人见他出来便加速开走，不一会儿狗就死了，他在大门旁发现一个注射针，后被他丢了。 2、证人廖某甲（浦城县仙阳镇樟溪村村民）的证言，证实案发当天上午7时许，他听说张某乙制止偷狗贼而死亡，便回家发现饲养了5年，重20斤左右的土黄色母狗被盗的事实。 3、证人管某（目击证人）的证言，证实案发当天上午6时30分许，他在张某乙的弟弟家厨房门口的空坪上刷牙，见空坪下方有两名男子在田地里，朝田地中躺着的一条狗（黄色，20来斤，距离公路20米左右）走去，其中一男子拿着一个空编织袋，二人中的一人将狗装入编织袋提走。张某乙站在路边厕所附近，对那二人喊：“有人偷狗”（浦城方言）。那二人听到后就从田里走到公路，张则走到停在厕所附近的一辆银灰色的小轿车后排门口附近想拦住二人，但张某乙被推开，车子的后排座门被打开，一人就上车关门，另一人则上了驾驶员位置，张某乙见状便用本地话大声叫嚷（听不清），随即跑到车前面，面朝驾驶员双手伸着拦车。车启动后，先是慢行，张见拦不住就转身用身子顶住车头，车慢行了二、三十米左右，突然加速，一眨眼车就不见了，张某乙从车底出现，横躺在路上不会动了。 4、证人张清孙（目击证人暨被害人张某乙的弟弟），证实案发当天早上6时40分许，他在家里厨房煮饭听到张某乙喊“有人偷狗”即冲出去，见一辆轿车往富湖村方向慢速行驶，张某乙用双手扶在车子的引擎盖上，阻止车辆前行并大喊“有人偷狗”，同时往后退步。当车子向前行驶约十几米后，张某乙转身用屁股顶住车头，此时车子突然加速行驶向富湖方向逃离，即见到张某乙被碾压在车底并被车拖行了十几米。案发后，经他辨认，确认死者系张某乙，与他有亲属关系。 5、证人真春英的证言，证实案发当天上午6点40分许，她听见张某乙叫唤张清孙说“偷狗贼已抓到，快下来”，后又听到张清孙叫张某乙“让开”，当她跑出门，发现张某乙躺在往富湖方向的村道上。 6、证人徐某甲的证言，证实案发当天上午6时30分许，他看见一辆类似灰白色的小车，从万安方向开进樟溪村。在张某乙家附近，车速渐慢，开一段路后突然加速（之间距离30至40米左右）往富湖方向走，随后便听见远处有人呼喊，事后，他才知道是把人压死了，且张某乙死亡地点就是车子突然加速的位置。 7、证人张清寿（报案人暨被害人张某乙的弟弟）的证言，证实案发当天上午6时40分许，他在真春英叫喊下跑出门，见到张某乙横躺在村道上，后打“110”报警。事后，张清孙告诉他，张某乙是因拦一辆偷狗的小轿车车撞死的。案发后，经他辨认，确认死者系张某乙，与他有亲属关系。 8、证人刘某、郑某（浦城县医院医生、护士）的证言及浦城县医院救护车出诊登记本和“120”院前与院内交班记录，证实浦城县医院医生、护士随“120”急救车到案发现场出诊，经现场检查，发现躺在现场地上的男子已死亡。 9、证人何某甲的证言，证实2014年1月7日始，他在广丰县新天地小区附近清理垃圾，未发现弩之类的物品。 10、浦城县价格认证中心出具的浦价认证（2014）第31号关于被盗土狗的价格鉴定结论意见书，证实根据委托方提供的资料，被盗土狗一只已饲养5年，重20斤，另一只已饲养2年，重30斤。经鉴定，按每斤15元计算，一只价格为300元，另一只价格为450元，共计750元。 11、南平市公安局出具的（南）公（刑）鉴（尸）字（2014）7号法医学鉴定书，证实被害人张某乙内外衣裤多处破损的情况。经尸表检验，被害人张某乙的头面部、胸腹部、背臀部、四肢多处表皮剥脱和挫裂创及部分毛发缺失。又经解剖和毒物检验并论证：①被害人张某乙头面部广泛性表皮剥脱伤及多处挫裂创，颅骨多发性骨折，双侧肋骨多发性骨折，肝、结肠、腹后壁挫伤，符合案情提供的车辆行驶过程所致碾压伤、拖擦伤。②被害人张某乙头部损伤导致左颞骨骨折，右颞骨塌陷性、粉碎性骨折，额叶、顶叶、颞叶、枕叶广泛性蛛网膜下腔出血，左右脑室出血，颅中窝粉碎性骨折，脑疝形成。③南平市公安局物证鉴定所（南）公（刑）鉴（理化）字（2014）第10号报告，排除了被害人张某乙毒物中毒死亡。结论：被害人张某乙系重型颅脑损伤致中枢性循环功能障碍死亡。 12、现场勘查笔录、平面图及照片，证实中心现场位于浦城县樟溪村小山子自然村与新樟自然村水泥路T字路口往南约60米处。水泥路宽4.5米，东侧为灌溉渠，西侧为农田。中心现场的路中间有一尸体（上身穿深灰色棉夹克，下着深棕色灯芯绒长裤，扎一白色棉布条腰带，脚穿深灰色棉鞋），头东脚西呈仰卧状。T字路口中心点往南9.9米处发现一拖划痕起点，延伸至尸体，长48.6米。距拖划痕起点33.4米处见一撮毛发（编号3），在41.7-41.9米处见红、蓝相间纺织物摩擦痕迹，在41.85-42.3米处见一血迹毛发混合拖痕（编号4），在43.1米至48.6米范围内有溅落血迹（编号2）。尸体头部地面有一血泊（编号1）。上述血迹及毛发等均予以提取。 13、车辆勘验检查工作记录、平面图及照片，证实车牌号为赣E×××××的雪佛兰赛欧三厢小轿车，车身颜色为新月银。经检查该车车底左后大梁距梁尾14-26厘米处发现伴有少量毛发可疑斑迹（编号1）；左后大梁距大梁尾33厘米、14-26厘米处可疑斑迹（编号2、3），14厘米处毛发（编号4）；车底油箱底部中间位置可疑斑迹（编号5）；车底右前轮方向拉杆处可疑斑迹（编号6）。上述痕迹均予以提取。 14、南平市公安局物证鉴定所出具的（南）公（刑）鉴（DNA）字（2014）第20、46号生物物证鉴定书，证实被害人张某乙头部地面血泊血样、距拖痕起点45.7米处血迹、42米处可疑血迹、33.4米处毛发为张某乙所留可能性是其他无关个体所留可能性的5.6034098×1018倍。雪佛兰赛欧小轿车的左后大梁距大梁尾14-26厘米、33CM的可疑斑迹及14处毛发，车底油箱底部中间位置可疑斑迹、右前轮方向拉杆处可疑斑迹，为张某乙所留可能性是其他无关个体所留可能性的5.6034098×1018倍。 15、扣押物品清单，证实公安机关从被告人祝堂益处扣押雪佛兰轿车（车牌为赣E×××××）一部。 16、归案情况说明，证实2014年1月15日，江西省广丰县公安机关在广丰县永丰街道天地网吧内抓获被告人林瑞龙，在广丰县丰溪街道华丽世家小区一洗车店内抓获被告人祝堂益。当月17日19时10日，被告人潘是臣在亲属的陪同下到广丰县公安局投案。 17、赔偿协议书、收条及谅解书，证实案发后被告人潘是臣、祝堂益的亲属与被害人张某乙的亲属达成赔偿协议，分别赔偿给被害人亲属86000元、86000元、93400元，合计人民币265400元，并取得被害人亲属的谅解，请求本院对三被告人减轻处罚。 18、人口信息查询，证实三被告人均已达应负刑事责任的年龄。 19、被告人潘是臣、祝堂益、林瑞龙对相约去浦城偷狗及驾车到浦城县，并在浦城县仙阳镇下洋村射杀一头偷狗但未盗走的供述相互印证，足以认定。同时潘是臣供述及同步录音录像，证实三人驱车到案发地点，在村道上发现一黄色土狗（约十余斤），他便将车停在路边，坐在驾驶座后排的林瑞龙用弓弩将毒镖射中那只土狗，那狗便跑到车右边的稻田里倒下，祝即拿一尿素袋与林一起去捡狗。当祝提着装狗的袋子与林走到车旁时，有一名老年男子拦住祝堂益，要看祝的袋里装什么东西，林见状把那男子拉住，那男子便用浦城方言喊叫，祝堂益则提着袋子回到副驾驶座上并关上了车门，后林瑞龙也推开那男子回到车后排座并关上车门。此时，那男子就站在车头用双手扶住车子的引擎盖不让车走，用浦城方言喊叫，三人害怕那男子把其他村民喊人来打，于是他就将车挂一档，采用点刹的方式向前行驶了几米，想让那男子离开车头而使三人逃离现场，但那男子仍固执地挡在车头处，祝堂益告诉他：车有保险且套牌，车子冲过去，就是压断一条腿也没有关系的，警察找不到。而林瑞龙也叫他快点开过去。后那男子面向车头退后几步摔倒在地，他就加油门，车便从那男子的身上压了过去，当时车子有颠簸了一下，他开车又行驶了十几米后，挂到二档、三档加速离开。后林瑞龙往车后看了一下，告诉他：“完了，老头子被压死了”。他听后遂加速开车驶入浦城城郊的大路上返回江西广丰在逃跑过程中，祝堂益和林瑞龙有下车将假车牌卸下，换上真牌（赣E×××××），他则将偷来的狗扔到附近的河里。被告人潘是臣归案后，对同案人祝堂益、林瑞龙进行辨认，并予确认。同时对案发现场及逃跑路线和卸车牌、扔狗的地点进行了指认。 20、被告人祝堂益的供述及同步录音录像，证实在案发现场，林瑞龙从车窗用弓弩发射毒镖射中那只狗，狗便跑到了田里后倒在田埂上，他拿尿素袋和林瑞龙下车捡狗，潘是臣则将车停在“T”形路口前，但车未熄火。当林将那只狗装进袋里，他提着袋，二人走到村道上，被一老年男子发现，拉住袋子要看装什么东西，林则用手拽住那男子的衣服并叫他先上车，他便提着袋子坐到副驾驶座上并关上车门，后林也推开那男子坐上车的后排座并关上车门。此时那男子站在车头用双手扶住引擎盖不让车走，车子开始是慢速行驶，那男子面向车头退步，并大喊“有人偷狗”，路边的房子那里也有人用浦城方言在喊叫，三人害怕会有很多村民围过来而走不了，他便对潘说：“村民快围过来，赶快开了”。后潘是臣就把车向左打了一点，那男子身体侧了一下，潘就加速向前行驶，车子震抖了一下，从那男子身上压了过去。车子前行10至20米处左右，他有提示潘是臣，车辆有买保险，没关系。林也说没什么事情，没看见地上有血。在逃跑的途中，他把车子的假牌拆下，潘是臣把狗丢到河里，弓弩被林瑞龙拿回广丰县处理。被告人祝堂益归案后，对同案人林瑞龙射狗的弓弩样式进行辨认，还对同案人潘是臣、林瑞龙进行辨认，并予确认。同时对案发现场及逃跑路线和卸车牌、扔狗的地点进行了指认。 21、被告人林瑞龙的供述及同步录音录像，证实在案发现场，他用弓弩将狗击中，狗跑到田里，随后祝堂益带着编织袋和他下车捡狗，他将狗塞进袋里后，二人来到相距潘是臣停车的“T”型路口5、6米远，突然有一50余岁的男性村民，把祝拉住看编织袋，他就上前与村民拉扯，村民则用本地话叫嚷，祝堂益被解围后，上了副驾驶座，他亦甩开村民，从驾驶座的后边门上车，那村民便走到车头拦车，在上车之前看见有个人站在山边民宅门口，他担心那人走下来，上车时亦很慌乱，担心有人追来。当时车子已经启动慢行，那老头则往后退，等他观察车后面情况回头时，那老头就不见了，随即感觉车子震动一下压到那老头，而压到人之前车子的油门已经加起来，在此期间，车上三人均没有说任何话，做任何事。车子压到人后就加速逃离，他有责怪潘应将车停下来，祝堂益还有说车辆有购买保险，但现在这种情况，保险没有用。在三人驾车逃往广丰途中，将偷的狗丢到河里，换上真车牌。而射狗用的镖、弩被他带回家，于次日晚，被他扔到附近的垃圾堆。被告人祝堂益归案后，对射狗的弓弩样式进行辨认，还对同案人潘是臣、祝堂益进行辨认，并予确认。同时对案发现场及逃跑路线和卸车牌、扔狗的地点进行了指认。 以上证据来源合法，各证据间能够相互印证，可以作为本案的定案依据，本院予以确认。 二、被告人林瑞龙犯盗窃罪的犯罪事实。 2013年7月1日至8月12日间，被告人林瑞龙伙同林祖仙、林瑞天（均已判刑），通过事先谋划，由林祖仙驾驶赣E×××××面包车，被告人林瑞龙准备弓驽和毒针并由其用弓弩发射毒针射击土狗等方式外出盗狗牟利。具体事实如下： 1、2013年7月1日凌晨3时许，被告人林瑞龙伙同林祖仙，窜至浙江省江山市贺村镇石后路口盗得土狗1头、江西省玉山县仙岩镇毛家村盗得姜某甲的土狗1头、江西省广丰县吴村镇胜利村盗得阮某的土狗1头。 2、2013年7月3日凌晨3时许，被告人林瑞龙伙同林祖仙，窜至浙江省江山市贺村镇淤头加油站附近盗得土狗1头、江西省广丰县排山镇中心医院附近盗得土狗1头、广丰县排山镇红星村盗得周某甲的土狗1头、广丰县排山镇排山村盗得俞某的土狗1头。 3、2013年7月11日凌晨3时许，被告人林瑞龙伙同林祖仙、林瑞天，窜至浙江省江山市贺村镇淤头村盗得土狗2头、江西省玉山县仙岩镇埂头村盗得陈某甲的土狗1头、江西省广丰县吴村镇吴村村盗得路边土狗1头及周某乙的土狗1头。 4、2013年7月15日凌晨3时许，被告人林瑞龙伙同林祖仙，窜至浙江省江山市贺村镇石后村盗得姜某乙、毛某的土狗各1头、浙江省江山市峡口镇旧街路边盗得廖某乙的土狗1头、江西省广丰县排山镇卅八都村盗得詹某甲的土狗1头，毒死浙江省江山市凤林镇茅坂村徐某乙的土狗1头但未盗走。 5、2013年7月16日凌晨5时许，被告人林瑞龙伙同林祖仙，窜至江西省广丰县枧底镇铜山村、东井村盗得张某甲、陈某乙、周某丙的土狗各1头。 6、2013年7月22日凌晨5时许，被告人林瑞龙伙同林祖仙，窜至江西省上饶县花厅镇中坂村、周村村、舒弄村盗得符某、肖某、余某、平某的土狗各1头。 7、2013年7月25日凌晨5时许，被告人林瑞龙伙同林祖仙、林瑞天，窜至江西省广丰县五都镇兰田村、前山村盗得叶某、林某乙的土狗各1头。 8、2013年7月31日凌晨3时许，被告人林瑞龙伙同林祖仙，窜至浙江省江山市贺村镇淤头天蓬公司附近盗得1头土狗和毒死巫某的土狗1头但未盗走、贺村镇贺滨大桥边盗得路边土狗1头和何某乙的土狗1头、凤林镇英岸消防厂门口盗得路边土狗1头、江西省玉山县仙岩镇埂头村盗得吴某土狗1头、广丰县吴村镇胜利村盗得阮某、林某丙的土狗各1头。 9、2013年8月3日凌晨5时许，被告人林瑞龙伙同林祖仙，窜至江西省广丰县五都镇兰田村、排山镇墩头村、卅八都村盗得方某、詹某甲的土狗各1头，毒死宋某的土狗1头但未盗走。 10、2013年8月10日凌晨3时许，被告人林瑞龙伙同林祖仙、林瑞天，窜至浙江省江山市清湖镇祝家坂村、峡口镇峡北村盗得周某丁的土狗2头、詹某乙的土狗1头。 案发后，经浙江省江山市价格认证中心鉴定，上述40头土狗价值人民币5962.5元，其中盗取的土狗37头，价值人民币5400元，未盗取的土狗3头，价值人民币562.5元。另浙江省江山市公安局分别扣押同案人林祖仙、林瑞天各人民币3000元，其中4687.5元已分别退还给相应的失主。 2013年9月11日，被告人林瑞龙到浙江省江山市公安局投案。 认定上述事实，有公诉机关当庭提供，并经庭审质证、认证的下列证据予以证实： 1、证人姜某甲、阮某、周某甲、俞某、陈某甲、周某乙、姜某乙、毛某、徐某乙、廖某乙、詹某甲、张某甲、陈某乙、周某丙、符某、肖某、余某、平某、叶某、林某乙、巫某、何某乙、吴某、方某、林某丙、宋某、周某丁、詹某乙（均系失主）的证言和失主的户籍信息，证实他们家里饲养的土狗被盗的时间、地点、数量及土狗的花色、重量等事实。 2、浙江省江山市公安局出具的检查笔录、证据保全清单和扣押清单、照片，证实2013年8月12日4时5分，江山市公安局淤头派出所民警在巡逻中，发现一可疑车辆，并抓获林祖仙。经检查并查扣该车及车内物品（半自动弓弩、毒镖、蛇皮袋、鹅卵石和人民币1100元等）。 3、公告照片，证实浙江省江山市公安局淤头派出所根据林祖仙的交代，在盗狗的地点张贴公告，督促失主向公安机关报案。 4、浙江省江山市价格认证中心出具的江价认鉴（2014）第10号价格鉴定书，证实本案被盗的40头土狗，根据土狗的毛重和鉴定基准日的市场价格（每公斤15元），总价值为5962.5元。 5、抓获经过，证实2013年8月12日凌晨4时许，浙江省江山市公安局淤头派出所民警在巡逻中，抓获同案人林祖仙。9月11日上午，被告人林瑞龙和同案人林瑞天到该所投案。 6、扣押清单、发还清单，证实浙江省江山市公安局淤头派出所从林祖仙处扣押人民币1900元，包括之前查扣的人民币1100元，计人民币3000元；从林瑞天处扣押人民币3000元；合计人民币6000元。上述28名失主根据被盗土狗的数量和重量，按土狗的鉴定价格领取补偿金，共计人民币4687.5元。 7、浙江省江山市人民法院（2014）忂江刑初字第219号刑事判决书，证实同案人林祖仙、林瑞天因本案，已被浙江省江山市人民法院科以刑罚。 8、同案人林祖仙、林瑞天和被告人林瑞龙对上述犯罪事实供述不讳。案发后，同案人林祖仙对盗狗现场进行了指认，对林瑞龙、林瑞天进行了辨认，并予确认。被告人林瑞龙亦对同案人林祖仙、林瑞天进行了辨认，并予确认。 以上证据来源合法，各证据间能够相互印证，可以作为本案的定案依据，本院予以确认。 对在案发当时被告人祝堂益是否唆使潘是臣开车逃跑一节。经查，被告人祝堂益在公安侦查阶段对该问题存在二种不同的供述，一是当潘是臣驾车慢行，被害人张某乙拦在车头时，叫潘快跑。二是在被害人张某乙尚未到达车头位置时，叫潘快跑。二种供述仅在时间节点上存在不同，对其有表述过该言语，并不否认，此与被告人潘是臣的供述能相吻合。根据三被告人的供述和目击证人的证言，可证实该起犯罪中，被害人张某乙实施拦人、拦车的行为及被害人张某乙被车撞击，是一个持续的整体行为过程，被告人祝堂益在这一过程中，无论在何时间节点表述过快跑的言语，均可认定为唆使的行为，故公诉机关对该事实的指控，并无不当，现被告人祝堂益否认此节事实，依据不足，不予采纳。 对被告人祝堂益的辩护人提出，公安机关于2014年1月16日对被告人祝堂益违法取证的意见。经查，被告人祝堂益在公安侦查阶段曾有多份供述，2014年1月16日的笔录虽未制作同步录音录像，但亦无证据证实公安人员违法取证，该份供述可作为定案依据，并结合被告人祝堂益的其他供述和同案被告人的供述，进行综合判定。故上述辩护意见，依据不足，不予采纳。 ","cpfxgc":"本院认为，被告人潘是臣、祝堂益、林瑞龙以非法占有为目的盗窃他人财物，为抗拒他人抓捕，当场使用暴力，并致一人死亡，其行为均已构成抢劫罪。被告人林瑞龙又以非法占有为目的，多次盗窃他人财物，且数额较大，其行为又构成盗窃罪，应数罪并罚。公诉机关对三被告人指控的罪名均成立。 对于被告人祝堂益和林瑞龙的辩护人提出二被告人的罪责问题。经查，三被告人分工合作相约到浦城县盗窃土狗，在案发现场，被告人林瑞龙将土狗射杀，并与被告人祝堂益去捡狗，被告人潘是臣则驾车将车停在路边等候，当祝、林二人欲将土狗拿回车上时，遭遇到被害人张某乙的阻拦，双方之间发生了拉扯，属在实施盗窃行为时为抗拒抓捕而实施了一定的暴力，此时三人的盗窃行为已转化抢劫行为，依法均应以抢劫罪追究刑事责任。案发当时三被告人均在车内，面对被害人张某乙的拦车和叫喊，害怕被抓，均意图摆脱被害人阻拦而逃离现场，基于这一意图，被告人潘是臣作为驾车人，无论是否有人唆使，在有人拦车的情况下，不寻求如何避让等排除妨碍的方法，而是加速开车，在明知车辆已撞击被害人，仍无停车等行为。被告人祝堂益在上车后唆使潘是臣开车快跑，当潘是臣驾车慢行至撞击被害人张清某甲，祝并无制止行为或要求潘采取避让行为，且明知被害人张某乙被撞后，亦无要求潘停车施救。林瑞龙明知被害人张清某乙车头处拦车，潘驾车慢行和撞击被害人张某乙，亦未对潘的行为提出异议或制止。三被告人的主观上均具有放任被害人死亡的主观故意，共同对张的死亡承担罪责。综上，被告人潘是臣、祝堂益的辩护人提出二被告人不构成抢劫罪的意见，依据不足，不予采纳。 在抢劫的共同犯罪中，被告人潘是臣驾车直接撞击被害人张某乙，而本案涉案的车辆系被告人祝堂益提供，且祝在车上有具体的言语表示，故在共同犯罪中均可认定起主要作用，系主犯，但被告人祝堂益作用又相对较小；被告人林瑞龙在共同犯罪中起次要作用，系从犯，依法应从轻、减轻或免除处罚。被告人潘是臣主动向公安机关投案，且归案后如实供述自己的罪行，具有自首情节，依法可从轻或减轻处罚。另案发后，三被告人积极赔偿被害人张某乙亲属的经济损失，并取得谅解，又可酌情从轻处罚。鉴于上述情节，本院决定对被告人潘是臣、祝堂益予以从轻处罚，对被告人林瑞龙予以减轻处罚。另被告人林瑞龙在与同案人林祖仙、林瑞天实施盗窃共同犯罪中，作用明显，亦无退赃退赔行为，不宜认定为从犯，但其在案发后，主动向公安机关投案，并如实供述自己的罪行，具有自首情节，依法可从轻或减轻处罚，本院决定对被告人林瑞龙予以从轻处罚。综上，被告人潘是臣请求对其从轻处罚，予以采纳，其辩护人提出被告人潘是臣盗窃的数额较小，社会危害性较小，主观恶性不大，请求对潘减轻处罚，判处有期徒刑五年等意见，以及被告人林瑞龙的辩护人提出林瑞龙不构成抢劫罪的共犯，虽构成盗窃罪，但系从犯，且有退赃退赔行为，建议对林判处二年有期徒刑等意见，均无事实、法律依据，不足采信。 鉴于三被告人的犯罪情节、手段及造成的危害后果，依照《中华人民共和国刑法》第二百六十四条、第二百六十九条、第二百六十三条第（五）项、第六十九条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十七条第一款、第六十七条第一、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人潘是臣犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币3000元。 二、被告人祝堂益犯抢劫罪，判处有期徒刑十三年，并处罚金人民币2000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月15日起至2027年1月14日止） 三、被告人林瑞龙犯抢劫罪，判处有期徒刑七年，并处罚金人民币1000元；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币8000元；决定执行有期徒刑七年，并处罚金人民币9000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月15日起至2021年1月14日止） （上述罚金均于本判决生效之日起三十日内缴纳。） 三、责令被告人潘是臣、祝堂益、林瑞龙共同退赔给廖友红人民币300元，退赔给林荣武人民币450元。 四、公安机关扣押的雪佛兰轿车（车牌为赣E1K568）一部，由扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省南平市中级人民法院 刑事判决书 （2014）南刑初字第17号 公诉机关福建省南平市人民检察院。 被告人潘是臣，男，1979年5月7日出生于江西省广丰县，汉族，小学文化，系江西省广丰县工业园区综合执法中队临时工，户籍地江西省广丰县丰溪街道凤尖新区315号。因涉嫌犯抢劫罪，于2014年1月17日被刑事拘留，同年2月20日被逮捕。现羁押于浦城县看守所。 辩护人饶明海，江西时空律师事务所律师。 被告人祝堂益，男，1975年1月4日出生于江西省广丰县，汉族，初中文化，个体户，户籍地江西省广丰县嵩峰乡十一都村42号。因涉嫌犯抢劫罪，于2014年1月15日被刑事拘留，同年2月20日被逮捕。现羁押于浦城县看守所。 辩护人王卫华，江西博明律师事务所律师。 被告人林瑞龙，男，1982年7月21日出生于江西省广丰县，汉族，初中文化，江西省广丰县人民检察院驾驶员（临时工）。因涉嫌犯盗窃罪，于2013年9月12日被浙江省江山市公安局取保候审，又因涉嫌犯抢劫罪，于2014年1月15日被刑事拘留，同年2月20日被逮捕。现羁押于浦城县看守所。 辩护人余辅金，江西红源律师事务所律师。 南平市人民检察院以南检公刑诉（2014）1005号起诉书指控被告人潘是臣、祝堂益犯抢劫罪及被告人林瑞龙犯抢劫、盗窃罪一案，于2014年8月25日向本院提起公诉，本院于当日立案，并依法组成合议庭，公开开庭进行了审理。南平市人民检察院指派代理检察员谢峰出庭支持公诉，被告人潘是臣及其辩护人饶明海，被告人祝堂益及其辩护人王卫华，被告人林瑞龙及其辩护人余辅金等到庭参加诉讼。现已审理终结。 南平市人民检察院指控，一、潘是臣、祝堂益、林瑞龙抢劫。 2014年1月6日，被告人潘是臣、祝堂益、林瑞龙商量次日凌晨开车到浦城县偷狗，并决定由潘是臣驾驶车辆、祝堂益提供车辆、林瑞龙使用带有毒镖的弓弩打狗。次日凌晨，三人乘坐由潘是臣驾驶的套牌为浙A×××××银灰色雪佛兰赛欧轿车（真牌为赣E×××××）从江西省广丰县出发至福建省浦城县。当日5时许，三人驱车途经浦城县仙阳镇下洋村46号时，发现被害人林某甲的土狗，于是潘是臣将车停下，由林瑞龙用弓弩将狗射中。后因狗被绳子拴住无法盗走，三人又驱车窜至浦城县仙阳镇樟溪村小山子自然村公路段，发现村道旁被害人廖某甲的土狗，潘是臣将车停至土狗旁边，由林瑞龙用弓弩射狗，狗被射中后倒在道路右侧稻田内，祝堂益、林瑞龙便下车捡狗，祝堂益将狗装进纤维袋中，二人返回车辆时，被当地村民张某乙发现，张某乙上前质问，并用手抓住纤维袋，林瑞龙见状上前将张某乙拉开，祝堂益趁机逃回车辆副驾驶处，张某乙见祝堂益已逃回车内，便抓住林瑞龙不让其离开，林瑞龙见状便用力将张某乙推开亦逃至车内。张某乙见林瑞龙也逃回车内，便跑至车头处，用双手扶住车头引擎盖不让车辆离开，并使用本地方言大声叫喊，潘是臣见状便将车辆挂一档向前行驶，以加一下油门，踩一下刹车的形式反复威胁、恐吓挡在车头处的张某乙未果，因害怕被村民抓获，祝堂益唆使潘是臣开车逃跑，潘是臣遂加大油门驾车撞击张某乙，导致张某乙被撞倒在地并当场死亡。经法医鉴定，张某乙系重型颅脑损伤致中枢性循环功能障碍死亡。经浦城县价格认证中心鉴定，涉案土狗价值分别为人民币450元、300元。 2014年1月15日，祝堂益、林瑞龙在江西省广丰县被公安机关抓获归案，2014年1月17日，潘是臣到江西省广丰县刑警大队投案。 二、林瑞龙盗窃。 2013年7月1日至8月10日，被告人林瑞龙伙同林祖仙、林瑞天10次驾驶赣E×××××面包车，先后窜至浙江省江山市的村镇、江西省玉山、广丰、上饶县的村镇盗得土狗37头、未遂土狗3头。经浙江省江山市价格认证中心鉴定，涉案40头土狗价值人民币5962.5元，其中既遂37头价值人民币5400元，未遂3头价值人民币562.5元。2013年9月11日，被告人林瑞龙到浙江省江山市公安局投案。 针对上述指控，公诉机关当庭提供了相关的证据。公诉机关认为，被告人潘是臣、祝堂益、林瑞龙以非法占有为目的盗窃他人财物，为了逃避他人抓捕，采用暴力手段，致一人死亡，情节恶劣，后果严重，其行为均在以抢劫罪追究刑事责任，且被告人潘是臣、祝堂益为主犯，被告人林瑞龙为从犯；另被告人林瑞龙又以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为又应以盗窃罪追究刑事责任，且应数罪并罚。 被告人潘是臣辩称，案发当时人很紧张，且祝堂益叫其快跑，才开车压到人。请求对其从轻处罚。其辩护人提出：被告人潘是臣具有自首情节，且本案是转化型抢劫，被告人潘是臣盗窃的数额较小，社会危害性较小，案发时是由于同案人的唆使，并不是积极追求被害人张某乙的死亡，主观恶性不大。案发后，被告人潘是臣的亲属积极赔偿被害人亲属经济损失，并取得了谅解。综上，请求对被告人潘是臣减轻处罚，并建议判处有期徒刑五年。 被告人祝堂益辩称，没有唆使潘是臣开车逃跑。请求给其改过自新的机会。其辩护人提出：1、三被告人没有实施暴力犯罪的共同犯意，不构成抢劫罪的共犯。2、公安机关于2014年1月16日对被告人祝堂益的讯问时使用打耳光的暴力行为，且未进行同步录音录像，不能作为定案依据。3、即使被告人祝堂益构成犯罪，因祝已积极补偿被害人亲属经济损失，并取得了谅解，请求酌情从轻或减轻处罚。 被告人林瑞龙对公诉机关指控的事实及罪名无异议。请求对其从轻处罚。其辩护人提出：1、本案转化为抢劫罪的转化点在潘是臣驾车碰撞被害人张某乙之时，此时被告人林瑞龙与被害人无时空接触，亦无唆使他人伤害被害人的犯意联系，不存在使用暴力或以暴力相威胁的情形，故被告人林瑞龙不构成抢劫罪的共犯。2、被告人林瑞龙构成盗窃罪，但在该共同犯罪中系从犯，又有自首情节和退赃退赔行为，并取得了被害人张某乙亲属的谅解，具有法定或酌定的从轻减轻情节，建议对其判处二年有期徒刑。 经审理查明：一、关于被告人潘是臣、祝堂益、林瑞龙犯抢劫罪的犯罪事实。 2014年1月6日傍晚，被告人潘是臣、祝堂益、林瑞龙相约次日凌晨到浦城县偷狗。7日凌晨4至5时许，被告人祝堂益驾驶自有的套牌为浙A×××××银灰色雪佛兰赛欧轿车（真牌为赣E×××××）接被告人潘是臣，再换由潘驾驶，祝坐副驾驶座去接被告人林瑞龙，当林携带射狗用的弓驽和毒镖坐上车后排座后，三人遂驱车从江西省广丰县沿国道开往浦城县。6时许，三人窜至浦城县仙阳镇下洋村46号，并发现林某甲的土狗（经鉴定价值人民币450元），于是潘将车停下，林瑞龙则在车内用弓弩发射毒镖将狗射中，但狗被绳子拴住而无法盗走。三人又驱车窜至浦城县仙阳镇樟溪村小山子自然村，并在村道旁发现廖某甲的土狗（经鉴定价值人民币300元），潘是臣遂将车停至土狗旁边，由林瑞龙在车内用弓弩发射毒镖射中土狗，土狗被射中后便跑到村道右侧的稻田内并倒下，祝堂益遂携带纤维袋与林瑞龙下车捡狗，由祝堂益将狗装进袋中。当二人返回停在“丁”字路口附近的车辆时，被被害人张某乙（殁年64岁）发现并质问和喊叫：“有人偷狗”，且张某乙还用手抓住纤维袋，林瑞龙见状上前将张某乙拉开，祝堂益便趁机逃回车辆的副驾驶座并关上车门，林瑞龙则继续与张某乙拉扯，后用力将张某乙推开逃至车后排座并关上车门，张某乙遂跑至车头前，用双手扶住引擎盖不让车辆离开，并用本地方言大声叫喊，潘是臣见状便缓慢行驶车辆欲将张某乙逼开，但未果，而由于害怕被村民抓获，祝堂益上车后唆使潘是臣开车快跑，潘是臣在逼开张某乙未果的情况下，便加大油门驾车撞倒张某乙并拖曳，导致张某乙当场死亡。经法医鉴定，被害人张某乙头部颅骨、肋骨多处骨折，符合车辆行驶中所致碾压、拖擦伤。后张某乙因重型颅脑损伤致中枢性循环功能障碍死亡。 2014年1月15日，祝堂益、林瑞龙在江西省广丰县被公安机关抓获归案，2014年1月17日，潘是臣到江西省广丰县刑警大队投案。 另查明，案发后，三被告人潘是臣、祝堂益、林瑞龙的亲属与被害人张某乙的亲属达成赔偿协议，分别赔偿给被害人亲属86000元、86000元、93400元，合计人民币265400元，并取得被害人亲属的谅解，建议本院对三被告人减轻处罚。 认定上述事实，有公诉机关及辩护人当庭提供，并经庭审质证、认证的下列证据予以证实： 1、证人林某甲（浦城县仙阳镇下洋村村民）的证言，证实他家里饲养了2年的黑灰色公土狗，重30斤。案发当天凌晨，他听见屋外“啪”的一声，接着栓在门口的土狗叫了一声，他感觉有人偷狗便跑出去，发现有一白色小车正低速行驶，车内的人见他出来便加速开走，不一会儿狗就死了，他在大门旁发现一个注射针，后被他丢了。 2、证人廖某甲（浦城县仙阳镇樟溪村村民）的证言，证实案发当天上午7时许，他听说张某乙制止偷狗贼而死亡，便回家发现饲养了5年，重20斤左右的土黄色母狗被盗的事实。 3、证人管某（目击证人）的证言，证实案发当天上午6时30分许，他在张某乙的弟弟家厨房门口的空坪上刷牙，见空坪下方有两名男子在田地里，朝田地中躺着的一条狗（黄色，20来斤，距离公路20米左右）走去，其中一男子拿着一个空编织袋，二人中的一人将狗装入编织袋提走。张某乙站在路边厕所附近，对那二人喊：“有人偷狗”（浦城方言）。那二人听到后就从田里走到公路，张则走到停在厕所附近的一辆银灰色的小轿车后排门口附近想拦住二人，但张某乙被推开，车子的后排座门被打开，一人就上车关门，另一人则上了驾驶员位置，张某乙见状便用本地话大声叫嚷（听不清），随即跑到车前面，面朝驾驶员双手伸着拦车。车启动后，先是慢行，张见拦不住就转身用身子顶住车头，车慢行了二、三十米左右，突然加速，一眨眼车就不见了，张某乙从车底出现，横躺在路上不会动了。 4、证人张清孙（目击证人暨被害人张某乙的弟弟），证实案发当天早上6时40分许，他在家里厨房煮饭听到张某乙喊“有人偷狗”即冲出去，见一辆轿车往富湖村方向慢速行驶，张某乙用双手扶在车子的引擎盖上，阻止车辆前行并大喊“有人偷狗”，同时往后退步。当车子向前行驶约十几米后，张某乙转身用屁股顶住车头，此时车子突然加速行驶向富湖方向逃离，即见到张某乙被碾压在车底并被车拖行了十几米。案发后，经他辨认，确认死者系张某乙，与他有亲属关系。 5、证人真春英的证言，证实案发当天上午6点40分许，她听见张某乙叫唤张清孙说“偷狗贼已抓到，快下来”，后又听到张清孙叫张某乙“让开”，当她跑出门，发现张某乙躺在往富湖方向的村道上。 6、证人徐某甲的证言，证实案发当天上午6时30分许，他看见一辆类似灰白色的小车，从万安方向开进樟溪村。在张某乙家附近，车速渐慢，开一段路后突然加速（之间距离30至40米左右）往富湖方向走，随后便听见远处有人呼喊，事后，他才知道是把人压死了，且张某乙死亡地点就是车子突然加速的位置。 7、证人张清寿（报案人暨被害人张某乙的弟弟）的证言，证实案发当天上午6时40分许，他在真春英叫喊下跑出门，见到张某乙横躺在村道上，后打“110”报警。事后，张清孙告诉他，张某乙是因拦一辆偷狗的小轿车车撞死的。案发后，经他辨认，确认死者系张某乙，与他有亲属关系。 8、证人刘某、郑某（浦城县医院医生、护士）的证言及浦城县医院救护车出诊登记本和“120”院前与院内交班记录，证实浦城县医院医生、护士随“120”急救车到案发现场出诊，经现场检查，发现躺在现场地上的男子已死亡。 9、证人何某甲的证言，证实2014年1月7日始，他在广丰县新天地小区附近清理垃圾，未发现弩之类的物品。 10、浦城县价格认证中心出具的浦价认证（2014）第31号关于被盗土狗的价格鉴定结论意见书，证实根据委托方提供的资料，被盗土狗一只已饲养5年，重20斤，另一只已饲养2年，重30斤。经鉴定，按每斤15元计算，一只价格为300元，另一只价格为450元，共计750元。 11、南平市公安局出具的（南）公（刑）鉴（尸）字（2014）7号法医学鉴定书，证实被害人张某乙内外衣裤多处破损的情况。经尸表检验，被害人张某乙的头面部、胸腹部、背臀部、四肢多处表皮剥脱和挫裂创及部分毛发缺失。又经解剖和毒物检验并论证：①被害人张某乙头面部广泛性表皮剥脱伤及多处挫裂创，颅骨多发性骨折，双侧肋骨多发性骨折，肝、结肠、腹后壁挫伤，符合案情提供的车辆行驶过程所致碾压伤、拖擦伤。②被害人张某乙头部损伤导致左颞骨骨折，右颞骨塌陷性、粉碎性骨折，额叶、顶叶、颞叶、枕叶广泛性蛛网膜下腔出血，左右脑室出血，颅中窝粉碎性骨折，脑疝形成。③南平市公安局物证鉴定所（南）公（刑）鉴（理化）字（2014）第10号报告，排除了被害人张某乙毒物中毒死亡。结论：被害人张某乙系重型颅脑损伤致中枢性循环功能障碍死亡。 12、现场勘查笔录、平面图及照片，证实中心现场位于浦城县樟溪村小山子自然村与新樟自然村水泥路T字路口往南约60米处。水泥路宽4.5米，东侧为灌溉渠，西侧为农田。中心现场的路中间有一尸体（上身穿深灰色棉夹克，下着深棕色灯芯绒长裤，扎一白色棉布条腰带，脚穿深灰色棉鞋），头东脚西呈仰卧状。T字路口中心点往南9.9米处发现一拖划痕起点，延伸至尸体，长48.6米。距拖划痕起点33.4米处见一撮毛发（编号3），在41.7-41.9米处见红、蓝相间纺织物摩擦痕迹，在41.85-42.3米处见一血迹毛发混合拖痕（编号4），在43.1米至48.6米范围内有溅落血迹（编号2）。尸体头部地面有一血泊（编号1）。上述血迹及毛发等均予以提取。 13、车辆勘验检查工作记录、平面图及照片，证实车牌号为赣E×××××的雪佛兰赛欧三厢小轿车，车身颜色为新月银。经检查该车车底左后大梁距梁尾14-26厘米处发现伴有少量毛发可疑斑迹（编号1）；左后大梁距大梁尾33厘米、14-26厘米处可疑斑迹（编号2、3），14厘米处毛发（编号4）；车底油箱底部中间位置可疑斑迹（编号5）；车底右前轮方向拉杆处可疑斑迹（编号6）。上述痕迹均予以提取。 14、南平市公安局物证鉴定所出具的（南）公（刑）鉴（DNA）字（2014）第20、46号生物物证鉴定书，证实被害人张某乙头部地面血泊血样、距拖痕起点45.7米处血迹、42米处可疑血迹、33.4米处毛发为张某乙所留可能性是其他无关个体所留可能性的5.6034098×1018倍。雪佛兰赛欧小轿车的左后大梁距大梁尾14-26厘米、33CM的可疑斑迹及14处毛发，车底油箱底部中间位置可疑斑迹、右前轮方向拉杆处可疑斑迹，为张某乙所留可能性是其他无关个体所留可能性的5.6034098×1018倍。 15、扣押物品清单，证实公安机关从被告人祝堂益处扣押雪佛兰轿车（车牌为赣E×××××）一部。 16、归案情况说明，证实2014年1月15日，江西省广丰县公安机关在广丰县永丰街道天地网吧内抓获被告人林瑞龙，在广丰县丰溪街道华丽世家小区一洗车店内抓获被告人祝堂益。当月17日19时10日，被告人潘是臣在亲属的陪同下到广丰县公安局投案。 17、赔偿协议书、收条及谅解书，证实案发后被告人潘是臣、祝堂益的亲属与被害人张某乙的亲属达成赔偿协议，分别赔偿给被害人亲属86000元、86000元、93400元，合计人民币265400元，并取得被害人亲属的谅解，请求本院对三被告人减轻处罚。 18、人口信息查询，证实三被告人均已达应负刑事责任的年龄。 19、被告人潘是臣、祝堂益、林瑞龙对相约去浦城偷狗及驾车到浦城县，并在浦城县仙阳镇下洋村射杀一头偷狗但未盗走的供述相互印证，足以认定。同时潘是臣供述及同步录音录像，证实三人驱车到案发地点，在村道上发现一黄色土狗（约十余斤），他便将车停在路边，坐在驾驶座后排的林瑞龙用弓弩将毒镖射中那只土狗，那狗便跑到车右边的稻田里倒下，祝即拿一尿素袋与林一起去捡狗。当祝提着装狗的袋子与林走到车旁时，有一名老年男子拦住祝堂益，要看祝的袋里装什么东西，林见状把那男子拉住，那男子便用浦城方言喊叫，祝堂益则提着袋子回到副驾驶座上并关上了车门，后林瑞龙也推开那男子回到车后排座并关上车门。此时，那男子就站在车头用双手扶住车子的引擎盖不让车走，用浦城方言喊叫，三人害怕那男子把其他村民喊人来打，于是他就将车挂一档，采用点刹的方式向前行驶了几米，想让那男子离开车头而使三人逃离现场，但那男子仍固执地挡在车头处，祝堂益告诉他：车有保险且套牌，车子冲过去，就是压断一条腿也没有关系的，警察找不到。而林瑞龙也叫他快点开过去。后那男子面向车头退后几步摔倒在地，他就加油门，车便从那男子的身上压了过去，当时车子有颠簸了一下，他开车又行驶了十几米后，挂到二档、三档加速离开。后林瑞龙往车后看了一下，告诉他：“完了，老头子被压死了”。他听后遂加速开车驶入浦城城郊的大路上返回江西广丰在逃跑过程中，祝堂益和林瑞龙有下车将假车牌卸下，换上真牌（赣E×××××），他则将偷来的狗扔到附近的河里。被告人潘是臣归案后，对同案人祝堂益、林瑞龙进行辨认，并予确认。同时对案发现场及逃跑路线和卸车牌、扔狗的地点进行了指认。 20、被告人祝堂益的供述及同步录音录像，证实在案发现场，林瑞龙从车窗用弓弩发射毒镖射中那只狗，狗便跑到了田里后倒在田埂上，他拿尿素袋和林瑞龙下车捡狗，潘是臣则将车停在“T”形路口前，但车未熄火。当林将那只狗装进袋里，他提着袋，二人走到村道上，被一老年男子发现，拉住袋子要看装什么东西，林则用手拽住那男子的衣服并叫他先上车，他便提着袋子坐到副驾驶座上并关上车门，后林也推开那男子坐上车的后排座并关上车门。此时那男子站在车头用双手扶住引擎盖不让车走，车子开始是慢速行驶，那男子面向车头退步，并大喊“有人偷狗”，路边的房子那里也有人用浦城方言在喊叫，三人害怕会有很多村民围过来而走不了，他便对潘说：“村民快围过来，赶快开了”。后潘是臣就把车向左打了一点，那男子身体侧了一下，潘就加速向前行驶，车子震抖了一下，从那男子身上压了过去。车子前行10至20米处左右，他有提示潘是臣，车辆有买保险，没关系。林也说没什么事情，没看见地上有血。在逃跑的途中，他把车子的假牌拆下，潘是臣把狗丢到河里，弓弩被林瑞龙拿回广丰县处理。被告人祝堂益归案后，对同案人林瑞龙射狗的弓弩样式进行辨认，还对同案人潘是臣、林瑞龙进行辨认，并予确认。同时对案发现场及逃跑路线和卸车牌、扔狗的地点进行了指认。 21、被告人林瑞龙的供述及同步录音录像，证实在案发现场，他用弓弩将狗击中，狗跑到田里，随后祝堂益带着编织袋和他下车捡狗，他将狗塞进袋里后，二人来到相距潘是臣停车的“T”型路口5、6米远，突然有一50余岁的男性村民，把祝拉住看编织袋，他就上前与村民拉扯，村民则用本地话叫嚷，祝堂益被解围后，上了副驾驶座，他亦甩开村民，从驾驶座的后边门上车，那村民便走到车头拦车，在上车之前看见有个人站在山边民宅门口，他担心那人走下来，上车时亦很慌乱，担心有人追来。当时车子已经启动慢行，那老头则往后退，等他观察车后面情况回头时，那老头就不见了，随即感觉车子震动一下压到那老头，而压到人之前车子的油门已经加起来，在此期间，车上三人均没有说任何话，做任何事。车子压到人后就加速逃离，他有责怪潘应将车停下来，祝堂益还有说车辆有购买保险，但现在这种情况，保险没有用。在三人驾车逃往广丰途中，将偷的狗丢到河里，换上真车牌。而射狗用的镖、弩被他带回家，于次日晚，被他扔到附近的垃圾堆。被告人祝堂益归案后，对射狗的弓弩样式进行辨认，还对同案人潘是臣、祝堂益进行辨认，并予确认。同时对案发现场及逃跑路线和卸车牌、扔狗的地点进行了指认。 以上证据来源合法，各证据间能够相互印证，可以作为本案的定案依据，本院予以确认。 二、被告人林瑞龙犯盗窃罪的犯罪事实。 2013年7月1日至8月12日间，被告人林瑞龙伙同林祖仙、林瑞天（均已判刑），通过事先谋划，由林祖仙驾驶赣E×××××面包车，被告人林瑞龙准备弓驽和毒针并由其用弓弩发射毒针射击土狗等方式外出盗狗牟利。具体事实如下： 1、2013年7月1日凌晨3时许，被告人林瑞龙伙同林祖仙，窜至浙江省江山市贺村镇石后路口盗得土狗1头、江西省玉山县仙岩镇毛家村盗得姜某甲的土狗1头、江西省广丰县吴村镇胜利村盗得阮某的土狗1头。 2、2013年7月3日凌晨3时许，被告人林瑞龙伙同林祖仙，窜至浙江省江山市贺村镇淤头加油站附近盗得土狗1头、江西省广丰县排山镇中心医院附近盗得土狗1头、广丰县排山镇红星村盗得周某甲的土狗1头、广丰县排山镇排山村盗得俞某的土狗1头。 3、2013年7月11日凌晨3时许，被告人林瑞龙伙同林祖仙、林瑞天，窜至浙江省江山市贺村镇淤头村盗得土狗2头、江西省玉山县仙岩镇埂头村盗得陈某甲的土狗1头、江西省广丰县吴村镇吴村村盗得路边土狗1头及周某乙的土狗1头。 4、2013年7月15日凌晨3时许，被告人林瑞龙伙同林祖仙，窜至浙江省江山市贺村镇石后村盗得姜某乙、毛某的土狗各1头、浙江省江山市峡口镇旧街路边盗得廖某乙的土狗1头、江西省广丰县排山镇卅八都村盗得詹某甲的土狗1头，毒死浙江省江山市凤林镇茅坂村徐某乙的土狗1头但未盗走。 5、2013年7月16日凌晨5时许，被告人林瑞龙伙同林祖仙，窜至江西省广丰县枧底镇铜山村、东井村盗得张某甲、陈某乙、周某丙的土狗各1头。 6、2013年7月22日凌晨5时许，被告人林瑞龙伙同林祖仙，窜至江西省上饶县花厅镇中坂村、周村村、舒弄村盗得符某、肖某、余某、平某的土狗各1头。 7、2013年7月25日凌晨5时许，被告人林瑞龙伙同林祖仙、林瑞天，窜至江西省广丰县五都镇兰田村、前山村盗得叶某、林某乙的土狗各1头。 8、2013年7月31日凌晨3时许，被告人林瑞龙伙同林祖仙，窜至浙江省江山市贺村镇淤头天蓬公司附近盗得1头土狗和毒死巫某的土狗1头但未盗走、贺村镇贺滨大桥边盗得路边土狗1头和何某乙的土狗1头、凤林镇英岸消防厂门口盗得路边土狗1头、江西省玉山县仙岩镇埂头村盗得吴某土狗1头、广丰县吴村镇胜利村盗得阮某、林某丙的土狗各1头。 9、2013年8月3日凌晨5时许，被告人林瑞龙伙同林祖仙，窜至江西省广丰县五都镇兰田村、排山镇墩头村、卅八都村盗得方某、詹某甲的土狗各1头，毒死宋某的土狗1头但未盗走。 10、2013年8月10日凌晨3时许，被告人林瑞龙伙同林祖仙、林瑞天，窜至浙江省江山市清湖镇祝家坂村、峡口镇峡北村盗得周某丁的土狗2头、詹某乙的土狗1头。 案发后，经浙江省江山市价格认证中心鉴定，上述40头土狗价值人民币5962.5元，其中盗取的土狗37头，价值人民币5400元，未盗取的土狗3头，价值人民币562.5元。另浙江省江山市公安局分别扣押同案人林祖仙、林瑞天各人民币3000元，其中4687.5元已分别退还给相应的失主。 2013年9月11日，被告人林瑞龙到浙江省江山市公安局投案。 认定上述事实，有公诉机关当庭提供，并经庭审质证、认证的下列证据予以证实： 1、证人姜某甲、阮某、周某甲、俞某、陈某甲、周某乙、姜某乙、毛某、徐某乙、廖某乙、詹某甲、张某甲、陈某乙、周某丙、符某、肖某、余某、平某、叶某、林某乙、巫某、何某乙、吴某、方某、林某丙、宋某、周某丁、詹某乙（均系失主）的证言和失主的户籍信息，证实他们家里饲养的土狗被盗的时间、地点、数量及土狗的花色、重量等事实。 2、浙江省江山市公安局出具的检查笔录、证据保全清单和扣押清单、照片，证实2013年8月12日4时5分，江山市公安局淤头派出所民警在巡逻中，发现一可疑车辆，并抓获林祖仙。经检查并查扣该车及车内物品（半自动弓弩、毒镖、蛇皮袋、鹅卵石和人民币1100元等）。 3、公告照片，证实浙江省江山市公安局淤头派出所根据林祖仙的交代，在盗狗的地点张贴公告，督促失主向公安机关报案。 4、浙江省江山市价格认证中心出具的江价认鉴（2014）第10号价格鉴定书，证实本案被盗的40头土狗，根据土狗的毛重和鉴定基准日的市场价格（每公斤15元），总价值为5962.5元。 5、抓获经过，证实2013年8月12日凌晨4时许，浙江省江山市公安局淤头派出所民警在巡逻中，抓获同案人林祖仙。9月11日上午，被告人林瑞龙和同案人林瑞天到该所投案。 6、扣押清单、发还清单，证实浙江省江山市公安局淤头派出所从林祖仙处扣押人民币1900元，包括之前查扣的人民币1100元，计人民币3000元；从林瑞天处扣押人民币3000元；合计人民币6000元。上述28名失主根据被盗土狗的数量和重量，按土狗的鉴定价格领取补偿金，共计人民币4687.5元。 7、浙江省江山市人民法院（2014）忂江刑初字第219号刑事判决书，证实同案人林祖仙、林瑞天因本案，已被浙江省江山市人民法院科以刑罚。 8、同案人林祖仙、林瑞天和被告人林瑞龙对上述犯罪事实供述不讳。案发后，同案人林祖仙对盗狗现场进行了指认，对林瑞龙、林瑞天进行了辨认，并予确认。被告人林瑞龙亦对同案人林祖仙、林瑞天进行了辨认，并予确认。 以上证据来源合法，各证据间能够相互印证，可以作为本案的定案依据，本院予以确认。 对在案发当时被告人祝堂益是否唆使潘是臣开车逃跑一节。经查，被告人祝堂益在公安侦查阶段对该问题存在二种不同的供述，一是当潘是臣驾车慢行，被害人张某乙拦在车头时，叫潘快跑。二是在被害人张某乙尚未到达车头位置时，叫潘快跑。二种供述仅在时间节点上存在不同，对其有表述过该言语，并不否认，此与被告人潘是臣的供述能相吻合。根据三被告人的供述和目击证人的证言，可证实该起犯罪中，被害人张某乙实施拦人、拦车的行为及被害人张某乙被车撞击，是一个持续的整体行为过程，被告人祝堂益在这一过程中，无论在何时间节点表述过快跑的言语，均可认定为唆使的行为，故公诉机关对该事实的指控，并无不当，现被告人祝堂益否认此节事实，依据不足，不予采纳。 对被告人祝堂益的辩护人提出，公安机关于2014年1月16日对被告人祝堂益违法取证的意见。经查，被告人祝堂益在公安侦查阶段曾有多份供述，2014年1月16日的笔录虽未制作同步录音录像，但亦无证据证实公安人员违法取证，该份供述可作为定案依据，并结合被告人祝堂益的其他供述和同案被告人的供述，进行综合判定。故上述辩护意见，依据不足，不予采纳。 本院认为，被告人潘是臣、祝堂益、林瑞龙以非法占有为目的盗窃他人财物，为抗拒他人抓捕，当场使用暴力，并致一人死亡，其行为均已构成抢劫罪。被告人林瑞龙又以非法占有为目的，多次盗窃他人财物，且数额较大，其行为又构成盗窃罪，应数罪并罚。公诉机关对三被告人指控的罪名均成立。 对于被告人祝堂益和林瑞龙的辩护人提出二被告人的罪责问题。经查，三被告人分工合作相约到浦城县盗窃土狗，在案发现场，被告人林瑞龙将土狗射杀，并与被告人祝堂益去捡狗，被告人潘是臣则驾车将车停在路边等候，当祝、林二人欲将土狗拿回车上时，遭遇到被害人张某乙的阻拦，双方之间发生了拉扯，属在实施盗窃行为时为抗拒抓捕而实施了一定的暴力，此时三人的盗窃行为已转化抢劫行为，依法均应以抢劫罪追究刑事责任。案发当时三被告人均在车内，面对被害人张某乙的拦车和叫喊，害怕被抓，均意图摆脱被害人阻拦而逃离现场，基于这一意图，被告人潘是臣作为驾车人，无论是否有人唆使，在有人拦车的情况下，不寻求如何避让等排除妨碍的方法，而是加速开车，在明知车辆已撞击被害人，仍无停车等行为。被告人祝堂益在上车后唆使潘是臣开车快跑，当潘是臣驾车慢行至撞击被害人张清某甲，祝并无制止行为或要求潘采取避让行为，且明知被害人张某乙被撞后，亦无要求潘停车施救。林瑞龙明知被害人张清某乙车头处拦车，潘驾车慢行和撞击被害人张某乙，亦未对潘的行为提出异议或制止。三被告人的主观上均具有放任被害人死亡的主观故意，共同对张的死亡承担罪责。综上，被告人潘是臣、祝堂益的辩护人提出二被告人不构成抢劫罪的意见，依据不足，不予采纳。 在抢劫的共同犯罪中，被告人潘是臣驾车直接撞击被害人张某乙，而本案涉案的车辆系被告人祝堂益提供，且祝在车上有具体的言语表示，故在共同犯罪中均可认定起主要作用，系主犯，但被告人祝堂益作用又相对较小；被告人林瑞龙在共同犯罪中起次要作用，系从犯，依法应从轻、减轻或免除处罚。被告人潘是臣主动向公安机关投案，且归案后如实供述自己的罪行，具有自首情节，依法可从轻或减轻处罚。另案发后，三被告人积极赔偿被害人张某乙亲属的经济损失，并取得谅解，又可酌情从轻处罚。鉴于上述情节，本院决定对被告人潘是臣、祝堂益予以从轻处罚，对被告人林瑞龙予以减轻处罚。另被告人林瑞龙在与同案人林祖仙、林瑞天实施盗窃共同犯罪中，作用明显，亦无退赃退赔行为，不宜认定为从犯，但其在案发后，主动向公安机关投案，并如实供述自己的罪行，具有自首情节，依法可从轻或减轻处罚，本院决定对被告人林瑞龙予以从轻处罚。综上，被告人潘是臣请求对其从轻处罚，予以采纳，其辩护人提出被告人潘是臣盗窃的数额较小，社会危害性较小，主观恶性不大，请求对潘减轻处罚，判处有期徒刑五年等意见，以及被告人林瑞龙的辩护人提出林瑞龙不构成抢劫罪的共犯，虽构成盗窃罪，但系从犯，且有退赃退赔行为，建议对林判处二年有期徒刑等意见，均无事实、法律依据，不足采信。 鉴于三被告人的犯罪情节、手段及造成的危害后果，依照《中华人民共和国刑法》第二百六十四条、第二百六十九条、第二百六十三条第（五）项、第六十九条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十七条第一款、第六十七条第一、三款、第六十四条之规定，判决如下： 一、被告人潘是臣犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币3000元。 二、被告人祝堂益犯抢劫罪，判处有期徒刑十三年，并处罚金人民币2000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月15日起至2027年1月14日止） 三、被告人林瑞龙犯抢劫罪，判处有期徒刑七年，并处罚金人民币1000元；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币8000元；决定执行有期徒刑七年，并处罚金人民币9000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月15日起至2021年1月14日止） （上述罚金均于本判决生效之日起三十日内缴纳。） 三、责令被告人潘是臣、祝堂益、林瑞龙共同退赔给廖友红人民币300元，退赔给林荣武人民币450元。 四、公安机关扣押的雪佛兰轿车（车牌为赣E1K568）一部，由扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长周滨 审判员郑福晋 人民陪审员杨友平 二〇一四年十月十七日 书记员曾倩颖 本案依据的主要法律条文 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 …… 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： …… （五）抢劫致人重伤、死亡的； …… 第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产： （一）盗窃金融机构，数额特别巨大的； （二）盗窃珍贵文物，情节严重的。《最高人民法院“关于适用﹤中华人民共和国刑事诉讼法﹥的解释”》 第二百六十九条犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，依照本法第二百六十三条的规定定罪处罚。","writId":"0462ddf4fcef89ce31b672f99a2b954e353","writName":"潘是臣、祝堂益等抢劫罪，林瑞龙盗窃罪一审刑事判决书"}
