{"ajId":"06679202-5d5c-467e-98b3-14aed700e6b1","ajName":"温涌波故意毁坏财物罪一案","ajjbqk":" 深圳市福田区人民检察院指控：被告人温某系深圳市卓众房地产集团有限公司、深圳市赛华房地产有限公司（以下简称赛华公司）的法定代表人，赛华公司系本市福田区幸福家园小区的开发商。因赛华公司开发后未经规划主管部门审批，擅自在小区违法建设（A、B栋一楼商铺，A、B栋二层露台商铺，C栋一楼架空层商铺、办公室、会所、小区围墙），违建面积合计1762.53平方米。2013年10月25日，深圳市福田区规划土地监察局下达《行政处罚决定书》要求赛华公司对上述违章建筑限期拆除。 2012年10月开始，幸福家园小区业主因停车场归属权等问题与被告人温某所实际控制的卓众物业管理有限公司发生矛盾。小区业主遂成立业主委员会，将物业管理业务委托给深圳市彩生活物业管理有限公司（以下简称彩生活公司）。2012年11月30日，彩生活公司进驻幸福家园小区，并于2013年1月开始对幸福家园小区的监控设备、岗亭、道闸等设备进行了改造更新。 2014年1月13日，被告人温某指派赛华公司员工叶某组织施工队对幸福家园小区的违章建筑进行拆除。叶某按被告人温某的指示，在对违章建筑进行拆除的同时，将幸福家园小区违章建筑以外的保安岗亭及停车场出入口道闸进行了毁坏。经鉴定，受损的两台道闸及一台月卡入口控制机的材料及调试费用共价值人民币17900元。 2014年2月8日，被告人温某被深圳市公安局景田派出所传唤到案。2014年3月12日，被告人温某的委托人与深圳市福田区幸福家园业主委员会签订《人民调解协议书》，深圳市福田区幸福家园业主委员会出具了谅解书。 公诉机关认为，被告人温某的行为已构成故意毁坏财物罪，并诉请本院依法判处。 被告人温某否认公诉机关的指控，辩称：1、道闸物权与小区车库产权不可分割，道闸是车库的附属物，在不确定小区车库产权人的情况下，无法知道道闸安装是否经过车库产权人同意，赛华公司拆除道闸的行为不够成刑事犯罪；另，小区地上车库产权属赛华公司，赛华公司亦拥有地下车库的产权证明，赛华公司未同意新的物业公司彩生活公司在赛华车库经营范围内安装道闸，该行为系违法，赛华公司有权制止即拆除道闸，且赛华公司曾寄信告知对方，赛华公司无犯罪故意，客观上无犯罪行为，依法不构成刑事犯罪。2、车库产权大于车库管理权，即使彩生活公司拥有车库管理权，但前提还是经过产权人赛华公司的同意，否则赛华公司有权以侵权为由拒绝管理而实行自管。3、小区业主采用暴力等非法手段将赛华公司的车库移交彩生活公司管理，违反法律规定，赛华公司报警无人管，赛华公司拆除道闸制止侵权的行为系依法自力救济，不构成犯罪；4、彩生活公司管理幸福家园小区，符合深圳物业管理条例，赛华公司自管车库属于深圳停车场管理条例，因此，赛华公司有权自管车库，拆除道闸，综上，赛华公司拆除道闸的行为及其本人不构成刑事犯罪。 其辩护人认为，1、本案纠纷的发生系因彩生活公司及幸福家园业委会的管理，地下车库的产权虽有争议，但投资人是赛华公司，业主委员会的做法系侵权行为，那后面的纠纷应系民事纠纷，不应上升到刑事范畴；2、被告人不具有主观犯罪的故意，本案系出有因，赛华公司按照政府的拆违决定拆除相关建筑，整个拆除过程被告人不在现场，拆除范围是否包括道闸并不清楚，再者，彩生活公司的强占行为本就是侵权行为，被告人的行为属自力救济；3、地库的投资人为赛华公司，彩生活公司没有权利收取管理费、停车费、发放月卡；4、本案的价格鉴定程序、方法均有瑕疵，原有道闸并非毁损不存在，应有折旧、残值等，不应以重置价格认定；5、即使罪名成立，被告人也获得了被害人的谅解，请求法庭对被告人从轻处罚。 经审理查明，被告人温某系深圳市卓众房地产集团有限公司、深圳市赛华房地产有限公司（以下简称赛华公司）的法定代表人。2001年1月18日，赛华公司作为开发商开发建设本市福田区幸福家园小区，并于2002年9月18日竣工验收，之后由被告人温某所实际控制的卓众物业管理有限公司入驻并对小区进行物业管理。 2012年10月始，幸福家园小区业主因停车场归属权等问题与被告人温某所实际控制的卓众物业管理有限公司发生矛盾。随后小区业主成立业主委员会，将小区物业管理业务委托给深圳市彩生活物业管理有限公司（以下简称彩生活公司）。2012年11月30日，彩生活公司进驻幸福家园小区进行物业管理，并于2013年1月开始对幸福家园小区的监控设备、岗亭、道闸等设备进行了改造更新。 2013年10月25日，深圳市福田区规划土地监察局下达对赛华公司的行政处罚决定书，认定赛华公司未经规划主管部门审批，擅自在小区违法建设（A、B栋一楼商铺，A、B栋二层露台商铺，C栋一楼架空层商铺、办公室、会所、小区围墙），违建面积合计1762.53平方米，并要求赛华公司对上述违章建筑限期拆除。 2014年1月13日，被告人温某指派赛华公司员工叶某组织施工队对幸福家园小区的违章建筑进行拆除。叶某按被告人温某的指示，在对违章建筑进行拆除的同时，将幸福家园小区违章建筑以外的保安岗亭及停车场出入口道闸进行了毁坏。经鉴定，受损的两台道闸及一台月卡入口控制机的材料及调试费用共价值人民币17900元。 2014年2月8日，被告人温某被深圳市公安局景田派出所传唤到案。2014年3月12日，被告人温某的委托人与深圳市福田区幸福家园业主委员会签订了《人民调解协议书》，并赔偿了涉案被毁财物损失，深圳市福田区幸福家园业主委员会出具了谅解书，对被告人温某的行为表示谅解。 以上事实，有公诉机关提交并经庭审质证的如下证据证实：1．书证：被告人身份材料，行政处罚决定书，证明，设备改造合同，工程订单，发票，证据保全清单，到案经过，人民调解协议书，谅解书等；2．证人证言：证人刘某、叶某等人的证言；3．被害人陈述：被害人委托人晁某伟的陈述；4．被告人的供述与辩解：被告人温某的供述与辩解；5．鉴定意见：涉案财物价格鉴定意见；6．勘验、检查、辨认等笔录：现场勘查笔录、现场图和现场照片，辨认笔录等。以上证据，确实、充分，足以认定，本院予以确认。 关于罪与非罪问题，首先，对于涉案的地下停车场产权的归属问题尚不明确，但幸福家园小区竣工后，地下停车场即作为配套设施供全体小区业主使用，赛华房地产虽系小区的开发商，但并未取得实际的地下车库的产权证照，其公司并不具有法律意义上的停车场所有权人资格；其次，关于涉案被毁的地下车库道闸，根据随案的证人证言、被害人陈述等相关证据可以证实，该道闸系由幸福家园小区新物业公司彩生活公司代小区全体业主垫资改造更新，其资金来源为全体业主的管理费用，该设施作为小区配套设施供全体业主使用，应归全体小区业主共有；因此，被告人温某辩称地下车库归其公司所有、道闸系停车库附属物的辩解，理由不成立，本院不予采纳。最后，深圳市福田区规划土地监察局作出的行政处罚决定书已明确赛华公司的违法建筑范围，其中并未包括车库道闸等设备，被告人温某指派人员拆除车库道闸的行为并非基于拆除违章的合法理由，被告人温某在未实际取得地下车库产权的情形下，且未经任何司法诉求途径，其无权对不属于其公司的车库道闸进行擅自处分，但被告人温某无视法律，擅自指派他人强行毁坏供小区业主共同使用的车库道闸等小区配套设施，其行为已构成故意毁坏财物罪。被告人温某关于其有权收回停车场、道闸修建安装在其停车场出入口构成侵权、其拆除行为属停止侵权的自力救济、不构成犯罪等辩解，理由不成立，本院不予采纳。本案证人叶某的证言证实，系被告人温某吩咐其将连着围墙的保安亭、道闸等一并拆除，故可以认定被告人温某授意他人毁坏财物的事实，具有明显的主观故意，被告人温某辩护人关于其不在现场，没有主观故意的辩解，与查明事实不符，本院不予采纳。 关于毁坏财物的数额认定，辩护人提出本案的价格鉴定存有瑕疵，不应采用相关的鉴定结论，并申请重新鉴定，但在2015年7月22日，被告人温某向本院书面申请撤回重新司法鉴定的申请，对此，本案涉案财物的价格鉴定系由公安机关委托具有相应资格的深圳市价格认证中心，采用科学方法、依法定程序作出的符合市场价值的鉴定意见，该意见客观、合理，本院依法予以采纳。 ","cpfxgc":"综上，本院认为，被告人温某无视国家法律，故意毁坏公私财物，数额较大，其行为已构成故意毁坏财物罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人温某归案后虽对其行为性质有所辩解，但对主要的犯罪事实基本能如实供述，且在案发后积极赔偿被害人损失，并取得小区业主委员会的谅解，具有一定的悔罪表现，且该案系因被告人温某在处理其公司车库产权纠纷过程中采取过激、不当行为导致，其社会危害性不大，主观恶性较小，犯罪情节轻微，综合考虑全案，可对其免予刑事处罚，但其在今后的纠纷处理过程中需保持理性，通过正常合法的途径表达诉求。辩护人的其他相关辩护意见，本院予以酌情采纳。依照《中华人民共和国刑法》第二百七十五条、第三十七条之规定，判决如下：","pjjg":" 被告人温某犯故意毁坏财物罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2015）深福法刑初字第402号 公诉机关深圳市福田区人民检察院。 被告人温某，深圳市某某房地产集团有限公司董事长，户籍地址深圳市罗湖区。因本案，于2014年2月8日被深圳市公安局福田分局刑事拘留，同年3月17日被深圳市公安局福田分局取保候审，于2015年2月6日由深圳市福田区人民检察院重新办理取保候审。 辩护人邓香花，北京市盈科（深圳）律师事务所律师。 辩护人钟韵文，北京市盈科（深圳）律师事务所律师。 深圳市福田区人民检察院以深福检刑检刑诉（2015）339号起诉书指控被告人温某犯故意毁坏财物罪，于2015年2月10日向本院提起公诉。本院依法组成合议庭，适用普通程序，于2015年4月9日公开开庭审理了本案。深圳市福田区人民检察院指派代理检察员谢晶晶出庭支持公诉，被告人温某及其辩护人邓香花、钟韵文均到庭参加诉讼。本案经延期审理，并经审判委员会讨论，现已审理终结。 深圳市福田区人民检察院指控：被告人温某系深圳市卓众房地产集团有限公司、深圳市赛华房地产有限公司（以下简称赛华公司）的法定代表人，赛华公司系本市福田区幸福家园小区的开发商。因赛华公司开发后未经规划主管部门审批，擅自在小区违法建设（A、B栋一楼商铺，A、B栋二层露台商铺，C栋一楼架空层商铺、办公室、会所、小区围墙），违建面积合计1762.53平方米。2013年10月25日，深圳市福田区规划土地监察局下达《行政处罚决定书》要求赛华公司对上述违章建筑限期拆除。 2012年10月开始，幸福家园小区业主因停车场归属权等问题与被告人温某所实际控制的卓众物业管理有限公司发生矛盾。小区业主遂成立业主委员会，将物业管理业务委托给深圳市彩生活物业管理有限公司（以下简称彩生活公司）。2012年11月30日，彩生活公司进驻幸福家园小区，并于2013年1月开始对幸福家园小区的监控设备、岗亭、道闸等设备进行了改造更新。 2014年1月13日，被告人温某指派赛华公司员工叶某组织施工队对幸福家园小区的违章建筑进行拆除。叶某按被告人温某的指示，在对违章建筑进行拆除的同时，将幸福家园小区违章建筑以外的保安岗亭及停车场出入口道闸进行了毁坏。经鉴定，受损的两台道闸及一台月卡入口控制机的材料及调试费用共价值人民币17900元。 2014年2月8日，被告人温某被深圳市公安局景田派出所传唤到案。2014年3月12日，被告人温某的委托人与深圳市福田区幸福家园业主委员会签订《人民调解协议书》，深圳市福田区幸福家园业主委员会出具了谅解书。 公诉机关认为，被告人温某的行为已构成故意毁坏财物罪，并诉请本院依法判处。 被告人温某否认公诉机关的指控，辩称：1、道闸物权与小区车库产权不可分割，道闸是车库的附属物，在不确定小区车库产权人的情况下，无法知道道闸安装是否经过车库产权人同意，赛华公司拆除道闸的行为不够成刑事犯罪；另，小区地上车库产权属赛华公司，赛华公司亦拥有地下车库的产权证明，赛华公司未同意新的物业公司彩生活公司在赛华车库经营范围内安装道闸，该行为系违法，赛华公司有权制止即拆除道闸，且赛华公司曾寄信告知对方，赛华公司无犯罪故意，客观上无犯罪行为，依法不构成刑事犯罪。2、车库产权大于车库管理权，即使彩生活公司拥有车库管理权，但前提还是经过产权人赛华公司的同意，否则赛华公司有权以侵权为由拒绝管理而实行自管。3、小区业主采用暴力等非法手段将赛华公司的车库移交彩生活公司管理，违反法律规定，赛华公司报警无人管，赛华公司拆除道闸制止侵权的行为系依法自力救济，不构成犯罪；4、彩生活公司管理幸福家园小区，符合深圳物业管理条例，赛华公司自管车库属于深圳停车场管理条例，因此，赛华公司有权自管车库，拆除道闸，综上，赛华公司拆除道闸的行为及其本人不构成刑事犯罪。 其辩护人认为，1、本案纠纷的发生系因彩生活公司及幸福家园业委会的管理，地下车库的产权虽有争议，但投资人是赛华公司，业主委员会的做法系侵权行为，那后面的纠纷应系民事纠纷，不应上升到刑事范畴；2、被告人不具有主观犯罪的故意，本案系出有因，赛华公司按照政府的拆违决定拆除相关建筑，整个拆除过程被告人不在现场，拆除范围是否包括道闸并不清楚，再者，彩生活公司的强占行为本就是侵权行为，被告人的行为属自力救济；3、地库的投资人为赛华公司，彩生活公司没有权利收取管理费、停车费、发放月卡；4、本案的价格鉴定程序、方法均有瑕疵，原有道闸并非毁损不存在，应有折旧、残值等，不应以重置价格认定；5、即使罪名成立，被告人也获得了被害人的谅解，请求法庭对被告人从轻处罚。 经审理查明，被告人温某系深圳市卓众房地产集团有限公司、深圳市赛华房地产有限公司（以下简称赛华公司）的法定代表人。2001年1月18日，赛华公司作为开发商开发建设本市福田区幸福家园小区，并于2002年9月18日竣工验收，之后由被告人温某所实际控制的卓众物业管理有限公司入驻并对小区进行物业管理。 2012年10月始，幸福家园小区业主因停车场归属权等问题与被告人温某所实际控制的卓众物业管理有限公司发生矛盾。随后小区业主成立业主委员会，将小区物业管理业务委托给深圳市彩生活物业管理有限公司（以下简称彩生活公司）。2012年11月30日，彩生活公司进驻幸福家园小区进行物业管理，并于2013年1月开始对幸福家园小区的监控设备、岗亭、道闸等设备进行了改造更新。 2013年10月25日，深圳市福田区规划土地监察局下达对赛华公司的行政处罚决定书，认定赛华公司未经规划主管部门审批，擅自在小区违法建设（A、B栋一楼商铺，A、B栋二层露台商铺，C栋一楼架空层商铺、办公室、会所、小区围墙），违建面积合计1762.53平方米，并要求赛华公司对上述违章建筑限期拆除。 2014年1月13日，被告人温某指派赛华公司员工叶某组织施工队对幸福家园小区的违章建筑进行拆除。叶某按被告人温某的指示，在对违章建筑进行拆除的同时，将幸福家园小区违章建筑以外的保安岗亭及停车场出入口道闸进行了毁坏。经鉴定，受损的两台道闸及一台月卡入口控制机的材料及调试费用共价值人民币17900元。 2014年2月8日，被告人温某被深圳市公安局景田派出所传唤到案。2014年3月12日，被告人温某的委托人与深圳市福田区幸福家园业主委员会签订了《人民调解协议书》，并赔偿了涉案被毁财物损失，深圳市福田区幸福家园业主委员会出具了谅解书，对被告人温某的行为表示谅解。 以上事实，有公诉机关提交并经庭审质证的如下证据证实：1．书证：被告人身份材料，行政处罚决定书，证明，设备改造合同，工程订单，发票，证据保全清单，到案经过，人民调解协议书，谅解书等；2．证人证言：证人刘某、叶某等人的证言；3．被害人陈述：被害人委托人晁某伟的陈述；4．被告人的供述与辩解：被告人温某的供述与辩解；5．鉴定意见：涉案财物价格鉴定意见；6．勘验、检查、辨认等笔录：现场勘查笔录、现场图和现场照片，辨认笔录等。以上证据，确实、充分，足以认定，本院予以确认。 关于罪与非罪问题，首先，对于涉案的地下停车场产权的归属问题尚不明确，但幸福家园小区竣工后，地下停车场即作为配套设施供全体小区业主使用，赛华房地产虽系小区的开发商，但并未取得实际的地下车库的产权证照，其公司并不具有法律意义上的停车场所有权人资格；其次，关于涉案被毁的地下车库道闸，根据随案的证人证言、被害人陈述等相关证据可以证实，该道闸系由幸福家园小区新物业公司彩生活公司代小区全体业主垫资改造更新，其资金来源为全体业主的管理费用，该设施作为小区配套设施供全体业主使用，应归全体小区业主共有；因此，被告人温某辩称地下车库归其公司所有、道闸系停车库附属物的辩解，理由不成立，本院不予采纳。最后，深圳市福田区规划土地监察局作出的行政处罚决定书已明确赛华公司的违法建筑范围，其中并未包括车库道闸等设备，被告人温某指派人员拆除车库道闸的行为并非基于拆除违章的合法理由，被告人温某在未实际取得地下车库产权的情形下，且未经任何司法诉求途径，其无权对不属于其公司的车库道闸进行擅自处分，但被告人温某无视法律，擅自指派他人强行毁坏供小区业主共同使用的车库道闸等小区配套设施，其行为已构成故意毁坏财物罪。被告人温某关于其有权收回停车场、道闸修建安装在其停车场出入口构成侵权、其拆除行为属停止侵权的自力救济、不构成犯罪等辩解，理由不成立，本院不予采纳。本案证人叶某的证言证实，系被告人温某吩咐其将连着围墙的保安亭、道闸等一并拆除，故可以认定被告人温某授意他人毁坏财物的事实，具有明显的主观故意，被告人温某辩护人关于其不在现场，没有主观故意的辩解，与查明事实不符，本院不予采纳。 关于毁坏财物的数额认定，辩护人提出本案的价格鉴定存有瑕疵，不应采用相关的鉴定结论，并申请重新鉴定，但在2015年7月22日，被告人温某向本院书面申请撤回重新司法鉴定的申请，对此，本案涉案财物的价格鉴定系由公安机关委托具有相应资格的深圳市价格认证中心，采用科学方法、依法定程序作出的符合市场价值的鉴定意见，该意见客观、合理，本院依法予以采纳。 综上，本院认为，被告人温某无视国家法律，故意毁坏公私财物，数额较大，其行为已构成故意毁坏财物罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人温某归案后虽对其行为性质有所辩解，但对主要的犯罪事实基本能如实供述，且在案发后积极赔偿被害人损失，并取得小区业主委员会的谅解，具有一定的悔罪表现，且该案系因被告人温某在处理其公司车库产权纠纷过程中采取过激、不当行为导致，其社会危害性不大，主观恶性较小，犯罪情节轻微，综合考虑全案，可对其免予刑事处罚，但其在今后的纠纷处理过程中需保持理性，通过正常合法的途径表达诉求。辩护人的其他相关辩护意见，本院予以酌情采纳。依照《中华人民共和国刑法》第二百七十五条、第三十七条之规定，判决如下： 被告人温某犯故意毁坏财物罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长平建明 人民陪审员罗祝红 人民陪审员井梅 二〇一五年十月二十三日 书记员李君男 附相关法律条文： 《中华人民共和国刑法》 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。","writId":"019585196c9cbf72e9da465688de216e6fe","writName":"温涌波故意毁坏财物罪一审刑事判决书"}
