{"ajId":"7778aaa0-d684-498a-a5bc-136ad4ca94ba","ajName":"常盘成开设赌场一案","ajjbqk":" 登封市人民检察院指控，2017年6月份以来，被告人常盘成以营利为目的，为境外的“果博东方”赌博网站担任代理，为赌客郑某、杨某提供赌博网址、登录账号和密码，由赌客利用移动通信终端设备进行投注赌博，并将赌客郑某、杨某支付的共计2万元赌资转往境外。被告人常盘成从中抽取渔利，营利达3000余元。 为证明该指控事实，公诉机关向本院提供了被告人常盘成的供述；证人郑某、杨某的证言；登封市公安局扣押决定书；手机微信截屏照片；郑州市公安局物证鉴定所出具的检验报告；电子数据（光盘）；登封市公安局行政处罚决定书；公安机关出具的户籍证明及到案经过等证据。据此认为被告人常盘成的行为已构成开设赌场罪，并建议本院对其判处拘役二至四个月，并处罚金人民币3000至5000元。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人常盘成及其指定辩护人对起诉书指控的事实、证据及量刑建议均不持异议，且被告人签字具结。本院予以确认。 ","cpfxgc":"本院认为，被告人常盘成以营利为目的，开设赌场，其行为已构成开设赌场罪。公诉机关指控被告人常盘成犯开设赌场罪的事实、罪名及理由成立，量刑建议适当，依法予以支持。被告人常盘成归案后，如实供述自己的罪行，可从轻处罚；其自愿认罪，又主动退缴违法所得并接受财产刑处罚，可酌情从轻处罚。与之相对应的辩护意见成立，本院予以采纳。 依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人常盘成犯开设赌场罪，判处拘役二个月，并处罚金人民币5000元。（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一期日折抵刑期一日。即自2017年12月1日起至2018年1月25日止。原被羁押的6日已予折抵。罚金已缴纳。） 二、对被告人常盘成退缴的违法所得人民币3000元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十五份。","qw":"常盘成开设赌场一审刑事判决书 河南省登封市人民法院 刑事判决书 （2017）豫0185刑初1291号 公诉机关河南省登封市人民检察院。 被告人常盘成，男，1981年8月1日出生于河南省登封市，汉族，高中文化程度，住登封市。因开设赌场于2009年12月18日被登封市公安局决定行政拘留14日，罚款3000元。因涉嫌犯开设赌场罪于2017年6月16日被登封市公安局刑事拘留，同年6月21日被取保候审。 指定辩护人景俊娜、郭俊晓，河南群达律师事务所律师。 登封市人民检察院以登检刑诉［2017］617号起诉书指控被告人常盘成犯开设赌场罪，于2017年12月1日向本院提起公诉，并建议本院适用速裁程序审理。依据《全国人民代表大会常务委员会关于授权最高人民法院、最高人民检察院在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定》，本院决定适用速裁程序，实行独任审判，公开开庭审理了本案。登封市人民检察院检察员梁书伟出庭支持公诉。被告人常盘成及其指定辩护人均到庭参加了诉讼。现已审理终结。 登封市人民检察院指控，2017年6月份以来，被告人常盘成以营利为目的，为境外的“果博东方”赌博网站担任代理，为赌客郑某、杨某提供赌博网址、登录账号和密码，由赌客利用移动通信终端设备进行投注赌博，并将赌客郑某、杨某支付的共计2万元赌资转往境外。被告人常盘成从中抽取渔利，营利达3000余元。 为证明该指控事实，公诉机关向本院提供了被告人常盘成的供述；证人郑某、杨某的证言；登封市公安局扣押决定书；手机微信截屏照片；郑州市公安局物证鉴定所出具的检验报告；电子数据（光盘）；登封市公安局行政处罚决定书；公安机关出具的户籍证明及到案经过等证据。据此认为被告人常盘成的行为已构成开设赌场罪，并建议本院对其判处拘役二至四个月，并处罚金人民币3000至5000元。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人常盘成及其指定辩护人对起诉书指控的事实、证据及量刑建议均不持异议，且被告人签字具结。本院予以确认。 本院认为，被告人常盘成以营利为目的，开设赌场，其行为已构成开设赌场罪。公诉机关指控被告人常盘成犯开设赌场罪的事实、罪名及理由成立，量刑建议适当，依法予以支持。被告人常盘成归案后，如实供述自己的罪行，可从轻处罚；其自愿认罪，又主动退缴违法所得并接受财产刑处罚，可酌情从轻处罚。与之相对应的辩护意见成立，本院予以采纳。 依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人常盘成犯开设赌场罪，判处拘役二个月，并处罚金人民币5000元。（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一期日折抵刑期一日。即自2017年12月1日起至2018年1月25日止。原被羁押的6日已予折抵。罚金已缴纳。） 二、对被告人常盘成退缴的违法所得人民币3000元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十五份。 审判员杨海洋 二〇一七年十二月一日 书记员梁大伟","writId":"047873f1edac135a36cdde0d94b45ff6543","writName":"常盘成开设赌场一审刑事判决书"}
