{"ajId":"9aac0eb2-7026-4f80-acb8-82efb9509545","ajName":"杨兴生诈骗罪一案","ajjbqk":" 广州市人民检察院指控，被告人杨兴生2012年3月至2013年5月21日期间，伙同“阿某甲”（另案处理）等人用打电话“猜猜我是谁”的方式，冒充被害人的亲友以赌博被公安机关抓获等各种理由谎称急需用钱，骗取被害人向被告人提供的账号汇款，分别诈骗了被害人梁某丁人民币13000元、被害人麦某人民币5000元、被害人冼万全人民币11000元、被害人骆某人民币500000元、被害人程某甲人民币30000元、被害人李某甲人民币15000元、被害人陈某甲人民币5000元、被害人杨某辛人民币15000元、被害人黄某甲人民币4200元、被害人刘某甲人民币800元、被害人卢某人民币38400元、被害人黄某子人民币4000元、被害人周某甲人民币13000元、被害人薛某甲人民币5000元、被害人曾某乙人民币20000元、被害人丁某甲人民币4000元、被害人方某人民币1500元、被害人张某甲人民币11000元、被害人朱某甲人民币5000元、被害人赖某人民币7000元、被害人韦某人民币5000元、被害人颜某人民币8000元、被害人萧某人民币3000元、被害人何某甲人民币1100元、被害人王某甲人民币45000元、被害人林某甲人民币5000元、被害人黄某乙人民币5000元、被害人朱某乙人民币3000元、被害人张某乙人民币400元、被害人伦安文人民币5500元、被害人何某乙人民币2000元、被害人何某丁人民币10000元、被害人刘某乙人民币500元、被害人夏某人民币65000元、被害人林某乙人民币1500元、被害人杨某甲人民币300元、被害人欧某人民币2000元、被害人何某戊人民币4500元、被害人列栩瑛人民币995元、被害人黄某丙人民币15000元、被害人黄某丁人民币5000元、被害人冯某甲人民币60000元、被害人马某人民币19000元、被害人吴某甲人民币3000元、被害人陆某人民币1500元、被害人黄某戊人民币3000元、被害人徐某乙人民币2000元、被害人郑某甲人民币10000元、被害人张某丙人民币8000元、被害人陈某丁人民20000元、被害人庞某乙均人民币8000元、被害人李某丁人民币40000元、被害人李某乙人民币8000元、被害人徐某甲人民币13000元、被害人洪某丙人民币5000元、被害人王某乙人民币5000元、被害人王某丙人民币30000元、被害人王某丁人民币50000元、被害人任某人民币5000元、被害人王某戊人民币7000元、被害人曾某甲人民币16000元、被害人陈某丙人民币3000元、被害人张某丁人民币20000元、被害入李某戊人民币5000元、被害毛某人民币30000元、被害人黄某庚人民币12000元、被害人唐某乙人民币6000元、被害人冯某乙人民币2900元、被害人李某己人民币9700元、被害人张某己人民币5000元、被害人叶某人民币5000元、被害人杨某丙人民币8000元、被害人陈某戊人民币13000元、被害人谢某人民币8000元、被害人郭某甲人民币10000元、被害人苏某甲人民币5000元、被害人苏某乙人民币7000元、被害人薛某乙人民币30000元、被害人纪某乙人民币30000元、被害人陈某乙人民币7000元、被害人陈某壬人民币6000元、被害人亢某人民币10000元、被害人甘某人民币5000元、被害人李某丙人民币8000元、被害人程某乙人民币190000元、被害人洪某甲人民币2600元、被害人黄某己人民币92000元、被害人张某戊人民币10000元、被害人丁某乙人民币40000元、被署人刘某丙人民币20000元、被害人张某庚人民币40000元、被害人郑某乙人民币50000元、被害人刘某卯人民币21000元、被害人冯某丙人民币30000元、被害人陈某己人民币20000元、被害人刘某戊人民币20000元、被害人宗某人民币160000元、被害人金某人民币20000元、被害人刘某己人民币23000元、被害人李某庚人民币20000元、被害人刘某庚人民币20000元、被害人周某乙人民币35000元、被害人钟某人民币39000元、被害人陈某庚人民币54000元、被害人李某辛人民币6000元、被害人杨某乙人民币6000元。诈骗金额共人民币2373395元。其中，被告人杨兴生负责使用冒用他人身份开立的银行卡将诈骗所得款项提现或转移到其他账户，并按比例收取报酬。2013年5月21日，被告人杨兴生在广州市执信南路建设银行自动柜员机旁被抓获。同日，侦查机关对被告人杨兴生租住的广州市天河区棠下南边大街一巷5号102房及其人身依法进行搜查，缴获各类银行卡393张、他人身份证16张、现金人民币32500元。 另外，2013年5月23日，被告人杨兴生被抓获后，其同伙以同样的方式诈骗了被害人杨某丁人民币20000元，骗取被害人杨某丁将人民币2000元汇款到嫌疑人提供的6212263602007916448（户名：谭某）账号。由于被告人杨兴生被抓获和银行卡被扣押，被害人杨某丁被骗的人民币20000元没有被提现取走，仍在6212263602007916448（户名：谭某）账上。 为证实上述事实，公诉机关当庭出示了被害人梁某丁、冼万全、程某甲等人的陈述，被告人杨兴生的供述及辩解，证人证言，视听材料，其他证据材料等证据。 公诉机关认为，被告人杨兴生以非法占有为目的，伙同他人以电话诈骗的方式，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。故提请法院判处。 被告人杨兴生及其辩护人辩解、辩护认为：1、杨兴生在2012年年底才认识阿某甲，2013年2月春节后来广州才参与取款，之前在老家电白从事工作，杨兴生对此有稳定的供述，且其102房出租人朱某己证实杨兴生租房是新买衣柜等物的，故杨兴生开始参与犯罪是从2013年2月底3月初，故2013年2月底3月初，有证据证实是杨兴生取款的，可计入杨兴生犯罪数额，没有证据证实其亲自提取的，则不应计入其犯罪数额中。2、被害人杨某丁被诈骗2万元时，杨兴生已经被抓获，与杨兴生无关；被害人骆某的50万元是通过招行被诈骗，而该招行卡62×××29尚未在本案中查获，侦查机关提取杨兴生在中国银行、农业银行多次取款截图，却没有招行取款的证据，不排除同案人在骗取被害人骆某45万元之后，再将其他招行卡转移给杨兴生，故该笔款项不应计入本案中。3、杨兴生在犯罪集团中，不是组织者、指挥者和首要分子，其只对自己参与的犯罪行为承担责任，即对其亲自提取被害人诈骗款承担责任，杨兴生的报酬分成是2％相当低，应认定其为从犯。 经审理查明，2013年3月1日开始，被告人杨兴生伙同同案人“阿某甲”（另案处理）等人以打电话“猜猜我是谁”的方式，冒充被害人的亲友，再以赌博被公安机关抓获而缴纳罚金、生意急用款等理由向被害人借款，骗得被害人向同案人提供的银行账户汇款。随后，杨兴生持上述银行卡前往各处银行迅速提取现金、转款或消费，在扣除事前约定的比例款项作为其报酬后，再将其余诈骗款存至同案人“阿某甲”提供的银行账户交付给“阿某甲”。 其中，被告人杨兴生及其同案人以上述方式诈骗被害人骆某人民币500000元后，其中诈骗的人民币50000元转入招商银行广州分行，因银行工作人员发现该款为疑款而进行冻结。 2013年5月21日，被告人杨兴生在广州市执信南路建设银行自动柜员机旁提现后被抓获。同日，侦查机关对杨兴生租住的广州市天河区棠下南边大街一巷5号102房及其人身依法进行搜查，缴获各类银行卡393张、他人身份证16张、现金人民币32500元。 至2013年5月21日止，杨兴生及同案人共同诈骗梁某丁等被害人62名，诈骗款合计人民币1535095元（包括冻结被害人骆某的5万元）。 另查明，2013年5月23日，“阿某甲”等同案人再以上述的方式骗得被害人杨某丁转款人民币20000元至杨兴生持有的银行卡账户上，因杨兴生被抓获，现该款被冻结。 被告人杨兴生等人共同诈骗62名被害人款项，其中：被害人梁某丁人民币13000元、被害人冼万全人民币11000元、被害人骆某人民币500000元、被害人卢某人民币38400元、被害人薛某甲人民币5000元、被害人赖某人民币7000元、被害人韦某人民币5000元、被害人颜某人民币8000元、被害人伦安文人民币5500元、被害人何某乙人民币2000元、被害人何某丁人民币10000元、被害人刘某乙人民币500元、被害人杨某甲人民币300元、被害人欧某人民币2000元、被害人何某戊人民币4500元、被害人列栩瑛人民币995元、被害人黄某丙人民币15000元、被害人黄某丁人民币5000元、被害人冯某甲人民币60000元、被害人马某人民币19000元、被害人吴某甲人民币3000元、被害人黄某戊人民币3000元、被害人徐某乙人民币2000元、被害人郑某甲人民币10000元、被害人张某丙人民币8000元、被害人陈某丁人民20000元、被害人庞某乙均人民币8000元、被害人李某丁人民币40000元、被害人李某乙人民币8000元、被害人徐某甲人民币13000元、被害人洪某丙人民币5000元、被害人王某乙人民币5000元、被害人王某丙人民币30000元、被害人王某丁人民币50000元、被害人任某人民币5000元、被害人王某戊人民币7000元、被害人曾某甲人民币16000元、被害人陈某丙人民币3000元、被害人冯某乙人民币2900元、被害人张某己人民币5000元、被害人郭某甲人民币10000元、被害人薛某乙人民币30000元、被害人苏某乙人民币7000元、被害人纪某乙人民币30000元、被害人陈某乙人民币7000元、被害人陈某壬人民币6000元、被害人亢某人民币10000元、被害人甘某人民币5000元、被害人刘某卯人民币21000元、被害人冯某丙人民币30000元、被害人陈某己人民币20000元、被害人刘某戊人民币20000元、被害人宗某人民币160000元、被害人金某人民币20000元、被害人刘某己人民币23000元、被害人李某庚人民币20000元、被害人刘某庚人民币20000元、被害人周某乙人民币35000元、被害人钟某人民币39000元、被害人陈某庚人民币54000元、被害人李某辛人民币6000元、被害人杨某乙人民币6000元。 上述事实，有公诉机关在庭审中出示，并经控辩双方质证，本院予以确认的下列证据证实： （一）书证物证、视听材料 1、广州市公安局越秀区分局受理报警登记表、接受刑事案件登记表、立案决定书证实：2013年3月10日，梁某丁报警称其在2013年3月9日15时许，接号码为138××××1717的来电，对方自称是其侄子梁某乙，称因赌博被抓需向其借钱交纳罚款。梁某丁便向对方提供的中国银行账户62×××87汇款5000元。次日，梁某丁再次接上述号码来电称与其一起赌博的朋友还没有钱交罚款，需继续借钱。于是梁某丁用现金向对方提供的中国农业银行账户62×××10存进人民币8000元。之后对方仍继续借钱，梁某丁联系上其侄子梁某乙后发觉被人实施诈骗。越秀区公安分局于2013年3月11日立案侦查。此外，其他被害人陆续报案称被他人电话诈骗，越秀区公安分局随后立案侦查。 2、侦查机关抓获经过、破案报告证实：报警人梁某丁称其在2013年3月9日、10日，被通过电话假冒其侄子的人诈骗，其向对方提供的账户汇入5000元及8000元人民币。2013年5月21日，侦查人员在广州市执信南路建设银行自动柜员机旁将杨兴生抓获。 3、侦查机关的扣押决定书、扣押清单、搜查笔录、银行卡、身份证及现金照片等证实：侦查机关于2013年5月21日，对杨兴生租住的广州市天河区棠下南边大街一巷5号102房及其人身进行搜查，查获银行卡393张及他人的身份证16张、现金人民币32500元；扣押杨兴生手机、戴某甲电脑一台。 4、各银行提供的杨兴生在农业银行车陂支行、体育西支行，中国银行珠影支行、五羊新城支行、友谊支行、东圃支行、棠下支行的取款视频截图证实杨兴生取款的情况。经杨兴生签认证实图中男子为其本人。 5、侦查机关调取证据通知书，交通银行、广州农工商业银行、工商银行广东省分行、农业银行广东分行、中国银行广东分行、招商银行广州分行、邮政储蓄银行广东省分行出具的客户资料及流水账等书证证实：陈某丁、韦某、梁某丁、何某丁、骆某、杨某丁等被害人账户与杨兴生所持宋某甲、宋某乙、林某丙、杜某、邹某、朱某丁等账户的银行卡存在关联状况，大量款项从各被害人处汇入杨兴生所持的银行卡账户内。 6、电白县公安局出具的杨兴生户籍资料、违法犯罪记录查询资料证实：杨兴生的身份情况。 7、视听资料 侦查机关调取证据通知书、银行柜员机监控录像光盘11张及对应的银行流水清单证实：杨兴生出现在中国银行五羊支行、东圃支行、港湾支行、珠影支行、友谊支行、棠下支行、农业银行体育西支行、骏景支行、车陂支行等的自动柜员机或柜台前，利用涉案银行卡提现或ATM转账的情况。 （二）被害人陈述资料 1、被害人梁某丁陈述：2013年3月9日上午，我手机接到我侄子梁某乙手机号码打来的电话，我听到是梁某乙的口音，他说没有什么事，现在珠海，并问我何时在家，下午过来看望我。对方的电话号码是138××××1717和我侄子的电话一样的。下午15时，他又打电话来，说他在珠海和几个朋友赌博被公安机关捉住了，需要拿钱交罚款才能出来，否则就要拘留，但不想将此事告诉他家人，所以先向我借钱去处理此事，出来后再还钱给我。我见这样，决定借5000元给他。他给了我一个中国银行的账号62×××87，收款人宋某乙，叫我将钱存进去。我马上到环市中路的中国银行用我的中行存折转了5000元过去的，账号是34×××77。10日上9时多，他又打电话过来，说和他一起赌博的朋友由于无法借到钱，需要我再借一些钱给他，他给了我一个农业银行的账号62×××10，收款人也叫宋某乙，我又到麓景路农业银行用将8000元存入了那农业银行的账号上。下午14时，他又打电话说要借钱，我说没有钱了，后我打电话问我儿子拿钱时，我儿子觉得我可能被骗了，又联系了梁某乙，梁某乙说没有向我借钱，也没有去过珠海。我被人骗去人民币13000元。 被害人梁某丁提供的中国农业银行存款业务回单复印件证实：显示交易时间为2013年3月10日，其向户名为宋某乙的账户存入现金8000元。 被害人梁某丁提供的中国银行存折复印件证实：显示交易时间为2013年3月9日，该账户转账支出5000元。 2、被害人冼万全陈述：2013年3月21日17时许，我接到一个电话号码是138××××2783的电话，电话里叫我猜猜他是谁？我问是不是肖某甲，对方称是，然后又说换了号码，大家有事就联系。次日9时许，我接到他的电话，称打麻将赌博被派出所抓获，现在需要2万元保释，我称没有那么多钱，他称先转3000元，并发了一个工商银行的账号62×××65，户名为：廖某甲。我就到广州市中山六路工商银行的柜员机用自己的工商银行卡，转了3000元到上述账号内，后来他又来电话让我先帮他借钱，我又转了3000元、3000元、2000元给他。后来我朋友提醒，我才知道是给人骗了。我一共被骗了11000元。 侦查机关调取证据通知书、中国工商银行提供的账号为62×××83（户名：冼万全）的开户资料及开账户的历史明细证实：该账户于2013年3月22日通过转账分四笔支出3000元、3000元、3000元和2000元。 侦查机关调取证据通知书、中国工商银行提供的账号为62×××65（户名：廖某甲）的开户资料及开账户的历史明细证实：该账户于2013年3月22日通过转账分四笔收入3000元、3000元、3000元和2000元，并于同日取出。 3、受理报警登记表、立案决定书、询问笔录等证实，被害人骆某于2013年4月3日接一电话，对方假冒其朋友简某谎称有急事而向其借钱，骆某于当天通过网上银行向对方提供的账号（户名：林某丙、李某壬）汇款共500000元。 骆某提供的招行个人银行转账汇款对账单证实，其于2013年4月3日向某甲和李某壬两账户各汇出25万元。 侦查机关调取证据通知书、卡号为62×××29（户名：林某丙）账户明细，证实该账户于2013年4月3日收入25万元，当日通过ATM分多笔转出或消费。 侦查机关调取证据通知书、卡号为62×××06（户名：李某癸）账户明细，证实：该账户在2013年4月3日，由林某丙账户62×××61汇入5万元，现存5万元。 证人吴某乙证言、提供的招商银行卡、李某癸身份证等证实：其是招商银行广州五羊支行工作人员。2013年3月21日，一名持着李某癸身份证的人在其银行开户，当日下午对客户资料维护时发现李某癸与系统中账户资料身份不符，故将该账户确定为虚拟账户，只能入钱而不能提钱。同时，银行短信告知户主。后来，一名自称真正是李某癸的人来电表示，称没在广州开过银行卡，称其曾丢失过身份证。2013年4月6日，一男子到银行称银行卡拿不到钱，其通过查账发现有一笔钱是骆某汇给林某丙再转账给李某癸的。其即联系骆某，骆某表示是其汇给台湾人的钱，没有问题。其请示经理，准备报警，但该名男子没有向银行取回银行卡和身份证就离开了。现在该账户有5万元，账户是只收不付的状态。 4、受理报警登记表、立案决定书、询问笔录等证实，被害人卢某于2013年3月18日接一电话，对方假冒其朋友黄某辛向其借钱，卢积晖即于3月18日和19日到天河区潭村路农业银行用其本人及其母亲黄秀聪的农行银行卡分六次向对方提供的农行账号（户名赵某甲）转账38400元。 卢某提供的农行客户通知书，证实该账户于2013年3月18日至19日分别向62×××74账户转账15000元、10000元、3000元、200元、200元。 侦查机关调取证据通知书、农业银行提供的账号为62×××74（户名：赵某甲）账户的开户资料及账户明细，证实该账户于2013年3月18日至19日曾分六笔收入10000元、15000元、10000元、3000元、200元、200元。 5、受理报警登记表、立案决定书、询问笔录等证实，被害人薛某甲于2013年4月23日接一电话，对方假冒其朋友“阿某乙”谎称急用钱而向其借钱，薛某甲于当天到洛溪新城建设银行柜员机向对方提供的建行账号（户名丁某丙）转账5000元。 6、受理报警登记表、立案决定书、询问笔录等证实，被害人赖某于2013年3月25日接一电话，对方假冒其朋友“成某”谎称打伤人而向其借钱，赖某于当天分两次向对方提供的账号（户名衡某）转账7000元。 附赖某提供的农商银行汇款单及转账凭证证实，赖某账户于2013年3月25日向622439780003862645账户转账5000元及汇款2000元。 7、受理报警登记表、立案决定书、询问笔录等，证实被害人韦某于2013年4月24日接一电话，对方假冒其朋友谎称嫖娼被抓而向其借钱，韦玉梅于当天在石井张村河边广州农商银行柜员机向对方提供的账号（户名朱某丁）转账5000元。 8、受理报警登记表、立案决定书、询问笔录等，证实被害人颜某于2012年4月24日接一电话，对方假冒其朋友“阿某丙”谎称嫖娼被抓而向其借钱，颜乐兴于当天在乐嘉路农业银行柜员机向对方提供的账号（户名潘迎春）转账8000元。 9、受理报警登记表、立案决定书、询问笔录等，证实被害人伦安文于2013年3月5日接一电话，对方假冒其表弟毅一鸣谎称被抓而向其借钱，伦安文于当天在新港中路丽影华庭工商银行分两次向对方提供的账号（户名张恒）转账共5500元。 伦安文提供的工商银行柜员机客户凭条，证实该账户于2012年3月5日向账号为62×××36的账户转账2500元和3000元。 10、受理报警登记表、立案决定书、询问笔录等，证实被害人何某乙于2013年3月8日接一电话，对方假冒其房东向其借钱，何某乙于当天在江湾椰城苑工商银行柜员机向对方提供的账号（户名张恒）无折存入2000元。 何某乙提供的工商银行柜员机客户凭条，证实其于2012年3月8日向账号为62×××＊6的账户（户名＊恒）存入2000元。 何某乙提供的账号为62×××36的工行账户（户名张恒）历史明细，证实该账户于2013年3月8日以现存的方式收入2000元。 11、受理报警登记表、立案决定书、询问笔录等，证实被害人何某丁于2013年4月24日接一电话，对方假冒其同事何某丙向其借钱，何某丁于当天在新港东路海珠科技园旁边的中国银行柜员机分两次向对方提供的账号（户名宋某乙）转账10000元。 何某丁提供的中国银行柜员机客户通知书，证实其于2013年4月24日向账号为62×××87的账户转账8000元和2000元。 12、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某辛于2013年4月26日接一电话，对方假冒其店长向其借钱，刘婷玉于当天在北京路的中国银行柜员机向对方提供的账号62×××99转账500元。 13、受理报警登记表、立案决定书、询问笔录等，证实被害人杨某甲于2013年5月15日接一电话，对方假冒其同学朱某戊谎称被抓而向其借钱，杨某甲于当天在网上银行向对方提供的账号（户名袁某甲）转账300元。 14、受理报警登记表、立案决定书、询问笔录等，证实被害人欧某于2013年5月15日接一电话，对方假冒其朋友刘某壬谎称有急事而向其借钱，欧耀煊于当天在从化市街口街中华路工商银行向对方提供的账号62×××24汇款2000元。 15、受理报警登记表、立案决定书、询问笔录等，证实被害人何某戊于2013年4月24日接一电话，对方假冒其儿媳谎称赌钱被抓而向其借钱，何某戊于当天在镇龙邮政所分两次向对方提供的账号（户名何小龙）汇款共4500元。 何某戊提供的邮政储蓄银行转账凭单，证实户名为何日花的账户向62×××68账户汇款1500元和3000元。 16、受理报警登记表、立案决定书、询问笔录等，证实被害人列栩瑛于2013年5月14日接一电话，对方假冒其朋友肖某乙谎称赌钱被抓而向其借钱，列栩瑛于当天在网上银行向对方提供的账号（户名赵某甲）转账995元。 17、受理报警登记表、立案决定书、询问笔录等，证实被害人黄某丙于2013年3月9日接一电话，对方假冒其朋友梁某丙谎称出交通事故而向其借钱，黄美香于当天在石湾榴苑路的中国银行向对方提供的账号（户名宋某乙）汇款15000元。 彭某甲提供的中国银行结算业务申请书，证实2013年3月9日，黄某丙向账号62×××87汇入15000元。 18、受理报警登记表、立案决定书、询问笔录等，证实被害人黄某丁于2013年3月19日接一电话，对方假冒其朋友李某子谎称赌博被抓而向其借钱，黄婉清于当天在佛山市高明区荷城跃华路华阳市场对面的农商银行向对方提供的账号（户名宋某乙）转账5000元。 黄某丁提供的农村商业银行通存通兑手续费收取凭单。 19、受理报警登记表、立案决定书、询问笔录等，证实被害人冯某甲于2013年5月13日接一电话，对方假冒其姨生谎称出交通事故而向其借钱，冯某甲于当天在丹灶石涌的的农商银行向对方提供的账号（户名何小龙）汇款60000元。 冯某甲提供的南海农商银行客户回单，证实冯某甲于2013年5月13日向622439780003907960账户汇入60000元。 丹灶刑警中队情报信息侦查记录，反映嫌疑人在广州市天河农商银行东圃支行柜台取现48000元，后到该行ATM机分四次取现共12000元；并附嫌疑人电话通话记录，证实该号码于2013年5月12日-13日多次呼叫被害人冯某甲电话（0757854××××2）。 20、受理报警登记表、立案决定书、询问笔录等，证实被害人马某于2013年5月11日接一电话，对方假冒其同学胡某向其借钱，马某于当天通过网上银行分三次向对方提供的账号（户名衡某）转账共19000元。 21、受理报警登记表、立案决定书、询问笔录等，证实被害人吴某甲于2013年5月20日接一电话，对方假冒其朋友黄某癸谎称被抓要交罚款而向其借钱，吴新强于当天在深圳市福田区南园路建设银行的柜员机向对方提供的账号（户名廖某乙）用现金存入3000元。 吴某甲提供的手机信息截图，显示嫌疑人向其发送的账号及户名。 吴某甲提供的建设银行客户通知书，证实2013年5月20日其向账户62×××＊8存入3000元。 吴某甲提供的账号为62×××18账户（户名：廖某乙）的开户资料和历史明细，证实该账户于2013年5月20日收到现金存入的3000元。 22、受理报警登记表、立案决定书、询问笔录等，证实被害人黄某戊于2013年4月12日接一电话，对方假冒其朋友“阿某丁”向其借钱，黄剑华于当天在中山市西区沙朗广浩华庭的建设银行向对方提供的账号（户名赵某甲）转账3000元。 23、受理报警登记表、立案决定书、询问笔录等，证实被害人徐某乙于2013年4月20日接一电话，对方假冒其同事李某丑向其借钱，徐妙茶于当天在惠州市惠阳区淡水镇开城大道中的建设银行柜员机向对方提供的账号（户名赵某甲）转账2000元。 徐某乙提供的建设银行客户通知书，证实2013年4月20日其向62170033200061＊＊＊＊2账户转账2000元。 24、受理报警登记表、立案决定书、询问笔录等，证实被害人郑某甲于2013年5月11日接一电话，对方假冒其同事“老书”谎称被抓要交罚款而向其借钱，郑石辉于当天在韶关市翁源县坝仔岩庄的邮政储蓄银行向对方提供的账号（户名曹某）分五次汇入共10000元。 郑某甲提供的邮政储蓄银行汇款收据、转账凭单，证实2013年5月11日郑某甲向6210985814002582056账户转账2000元、现金汇款2000元、1000元、2000元。 25、受理报警登记表、立案决定书、询问笔录等，证实被害人张某丙于2013年5月11日接一电话，对方假冒其侄女婿“阿某戊”向其借钱，张崇碧于当天在重庆市中梁的邮政储蓄银行以丈夫杨儒宗的名字向对方提供的账号（户名张荣某）分两次汇入共8000元。 张某丙提供的邮政储蓄银行汇款收据、转账凭单，证实2013年5月11日杨某戊向6221885812000505168账户（收款人：张荣某）汇入7000元和1000元。 26、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某丁于2013年5月14日接一电话，对方假冒其外侄郭大丰向其借钱，陈先碧于当天在重庆市九龙坡区杨家坪交通银行向对方提供的账号（户名宋某甲）汇入20000元。 27、受理报警登记表、立案决定书、询问笔录等，证实被害人庞某乙均于2013年5月18日接一号码为139××××3271的电话，对方假冒其哥哥的朋友向其借钱，庞某乙均于当天在重庆市江北区北滨路的邮政储蓄银行向对方提供的账号（户名陶某）汇入8000元。 庞某乙均提供的邮政储蓄银行汇款收据、转账凭单，证实2013年5月18日其向6210985811001853520账户（收款人：陶某）汇入8000元。 庞某乙均提供的通话清单，证实139××××3271的号码曾于2013年5月18日两次呼叫庞某乙均。 28、受理报警登记表、立案决定书、询问笔录等，证实被害人李某丁于2013年4月23日接一电话，对方假冒其朋友刘某癸谎称被抓向其借钱，李秀清于当天在长春市东风大街一站建设银行向对方提供的账号（户名刘某子清）汇入40000元。 29、受理报警登记表、立案决定书、询问笔录等，证实被害人李某乙于2013年4月25日接一电话，对方假冒其侄子李广某谎称被抓向其借钱，李恩翠于当天在长春市长新街与北亚太大街交汇处的建设银行向对方提供的账号62×××05汇入8000元。 30、受理报警登记表、立案决定书、询问笔录等，证实被害人徐某甲于2012年4月25日接一电话，对方假冒其姐夫陈某辛谎称被抓向其借钱，徐某甲于当天分两欠向对方提供的账号（户名：赵某乙）汇入共13000元。 31、受理报警登记表、立案决定书、询问笔录等，证实被害人洪某丙于2013年4月7日接一电话，对方假冒其姑爷谎称有急事向其借钱，洪某丙于当天在湖北省十堰市柳林沟的工商银行柜员机向对方提供的账号62×××78汇入5000元。 洪某丙提供的工商银行历史明细清单，证实卡号为62×××35（户名洪某丙）的账户于2013年4月7日通过ATM转账支出5000元。 32、受理报警登记表、立案决定书、询问笔录等，证实被害人王某乙于2013年4月7日接一电话，对方假冒其同学孙某谎称被抓向其借钱，王某乙于当天在通过网上银行向对方提供的两个账号（工行、建行户名均为郭某乙建）分两次转账共5000元。 33、受理报警登记表、立案决定书、询问笔录等，证实被害人王某丙于2013年3月28日接一电话，对方假冒其朋友蔺某谎称被抓向其借钱，王致伟于当天在郑州市黄河路姚寨路路北200米的工商银行和东明路黄河河路西南角的邮政储蓄向对方提供的账号（工行卡号62×××16；邮政卡号：62×××82户名：玉华某）分两次转账共30000元。 34、受理报警登记表、立案决定书、询问笔录等，证实被害人王某丁于2013年4月21日接一电话，对方假冒其同学徐某丙谎称嫖娼被抓向其借钱，王敏哲于当天在河南省周口市川汇区大闸路与交通路交叉口东侧路南的建设银行分三次向对方提供的账号（户名：玉华某）转账共50000元。 35、受理报警登记表、立案决定书、询问笔录等，证实被害人任某于2013年5月19日接一电话，对方假冒其妹夫向其借钱，任振华于当天在河南省扶沟县城关镇中国农业银行柜员机向对方提供的账号（户名：张庆奕）转账5000元。 任某提供的农业银行柜员机客户通知书，证实其于2013年5月19日向账号62×××11转账5000元。 36、受理报警登记表、立案决定书、询问笔录等，证实被害人王某戊于2013年5月7日接一电话，对方假冒其姨夫谎称被抓要交罚款而向其借钱，王华于当天在当地县医院对面的农村信用社向对方提供的账号（户名：曾杨某庚）分三次转账共7000元。 王某戊提供的中国信合客户回单，证实其于2013年5月7日向账号62×××45转账共5000元。 37、受理报警登记表、立案决定书、询问笔录等，证实被害人曾某甲于2013年4月28日接一电话，对方假冒其朋友谎称被抓要交罚款而向其借钱，曾辉于当天在白云区步行街的建设银行和乌当区的建设银行向对方提供的账号（户名：曾杨某庚）分五次转账共16000元。 曾某甲提供的建设银行客户通知书，证实其于2013年4月28日向账号62×××16四次转账共12000元。 38、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某丙于2013年5月6日接一电话，对方假冒其朋友老陈谎称被抓要交罚款而向其借钱，陈平于当天在江苏省无锡市堰桥农业银行向对方提供的账号（户名：丁某丁）转账3000元。 39、受理报警登记表、立案决定书、询问笔录等，证实被害人冯某乙于2013年4月23日接一电话，对方假冒其外甥向其借钱，冯意琴于当天在南京市汉口西路180号建设银行向对方提供的账号（户名：张青青）转账2900元。 40、受理报警登记表、立案决定书、询问笔录等，证实被害人张某己于2013年4月28日接一电话，对方假冒其朋友小金谎称有急事而向其借钱，张伟于当天在南京市栖霞区农业银行向对方提供的账号（户名：王某己建）汇款5000元。 张某己提供的农业银行转账凭证，证实其于2013年4月28日向王某己建账户转入5000元。 41、受理报警登记表、立案决定书、询问笔录等，证实被害人郭某甲2013年3月3日接一电话，对方假冒其战友代红兵谎称嫖娼被抓而向其借钱，郭宁于当天在宁德市蕉城区三都镇海军勤务船保障大队营区内的邮政储蓄银行柜员机通过战友李步剑的账户向对方提供的账号（户名：赵某丙）分四次转账共10000元。 郭某甲提供手机短信截图，显示130××××1633的号码向其发了户名为赵某丙的账号。 郭某甲战友李某寅提供的邮政储蓄银行账号查询明细，证实该账户于2013年3月3日向账号为62×××78的账户转出2000元、2000元、3000元和3000元。 42、受理报警登记表、立案决定书、询问笔录等，证实被害人薛某乙于2013年3月13日接一电话，对方假冒其罗姓朋友向其借钱，薛某乙于当天通过手机银行向对方提供的账号（户名：田小强）转账30000元。 43、受理报警登记表、立案决定书、询问笔录等，证实被害人苏某乙2013年3月11日接一电话，对方假冒其朋友郝某谎称被抓而向其借钱，苏建勇于当天在福建省泉州市东园镇农行银行向对方提供的账号（户名：郭某乙建）分两次转账共7000元。 苏某乙提供的农行客户回单，证实其于2013年3月12日向6228480085343247616账户转账2000元和5000元。 44、受理报警登记表、立案决定书、询问笔录等，证实被害人纪某乙2013年3月13日接一电话，对方假冒其朋友张某辛谎称急用钱而向其借钱，纪某乙于当天通过网上银行向对方提供的账号（户名：宋某甲）转账共30000元。 45、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某乙2013年3月16日接一电话，对方假冒其朋友坤哥谎称嫖娼被抓而向其借钱，陈旭于当天在福建省惠安县崇武镇的农业银行向对方提供的账号（户名：申某）分二次转账共7000元。 46、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某壬2013年5月10日接一电话，对方假冒其朋友王某庚谎称急用钱而向其借钱，陈某壬于当天通过网上银行向对方提供的账号（户名：玉华某）分三次转账共6000元。 陈某壬提供的建行网上银行电子回单，证实其于2013年5月10日向某乙平账户转账1000元、2000元和3000元。 47、受理报警登记表、立案决定书、询问笔录等，证实被害人亢某2013年5月18日接一电话，对方假冒其舅舅谎称出车祸而向其借钱，亢某于当天在石家庄市桥西区红旗大街农业银行向对方提供的账号（户名：田小强）转账10000元。 48、受理报警登记表、立案决定书、询问笔录等，证实被害人甘某2013年3月26日接一电话，对方假冒其亲戚谎称被抓而向其借钱，甘照芳于当天在永登县城关镇旧市场的农业银行通过龙世军的账户向对方提供的账号（户名：郭某乙建）汇款5000元。 甘某提供的农业银行业务回单，证实龙某的账户于2013年3月26日向郭某乙建的账户转账5000元。 49、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某卯于2013年3月12日接一电话，对方假冒其朋友老周谎称急用钱而向其借钱，刘某卯于当天在北京市大兴区黄村镇滨河西里南区南门旁边的工商银行向对方提供的账号（户名：林某丙）分两次转账共21000元。 附刘某卯提供的工商银行账户明细，证实其于2013年3月12日通过ATM转账支出20000元和1000元。 50、受理报警登记表、立案决定书、询问笔录等，证实被害人冯某丙于2013年3月18日接一电话，对方假冒其同事陈景侦谎称急用钱而向其借钱，冯仁龙于当天在北京市朝阳区万通中心一层的工商银行柜员机向对方提供的账号（户名：杨洋洋）分三次转账共30000元。 51、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某己于2013年4月2日接一电话，对方假冒其外甥赵某丁谎称嫖娼被抓而向其借钱，陈雄于当天在北京市朝阳区和平街青年沟路的工商银行向对方提供的账号（户名：林某丙）转账20000元。 陈某己提供的工商银行个人业务凭证，证实史某的账户于2013年4月2日向某甲账户转账20000元。 52、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某戊于2013年4月22日接一电话，对方假冒其朋友戴某乙谎称嫖娼被抓而向其借钱，刘洪莲于当天在北京市东城区和平里中街3号的中国银行柜员机向对方提供的账号（户名：宋某甲）转账20000元。 刘某戊提供的中国银行结算业务申请书，证实其于2013年4月22日向宋某甲账户汇款20000元。 53、受理报警登记表、立案决定书、询问笔录等，证实被害人宗某于2013年5月8日接一电话，对方假冒其朋友刘某丑谎称急用钱而向其借钱，宗泽于当天在北京市西城区金融街的建设银行和月坛北街的建设银行柜员机向对方提供的6217003320005367407和6227003326060438453两个账号分四次汇款共160000元。 54、受理报警登记表、立案决定书、询问笔录等，证实被害人金某于2013年5月8日接一电话，对方假冒其朋友谎称被抓而向其借钱，金哲于当天在北京市朝阳区北四环居然之家附近的建设银行柜员机向对方提供的账号（户名：宋某乙）分二次汇款共20000元。 金某提供的建设银行客户通知单，证实其于2013年5月8日向6217003320005367407账户转账17000元。 55、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某己于2013年5月4日接一电话，对方假冒其战友王某辛谎称被抓而向其借钱，刘德峰于当天和5月6日在乌鲁木齐市延安路的农业银行和南湖海大酒店旁的农业银行向对方提供的账号（户名：袁某乙）分二次汇款共23000元。 刘某己提供的农业银行存款业务回单，证实其于2013年5月6日向袁某乙账户现金存款16000元。 56、受理报警登记表、立案决定书、询问笔录等，证实被害人李某庚于2013年5月10日接一电话，对方假冒其表弟向其借钱，李廷奎于当天在乌鲁木齐市新医路的工商银行向对方提供的账号（户名：容某）分二次汇款共20000元。 李某庚提供的工商银行个人业务凭证，证实其于2013年5月10日向某丙贵账户汇款6000元和14000元。 57、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某庚于2013年5月14日接一电话，对方假冒其表侄刘某寅谎称被抓而向其借钱，刘立群于当天在克拉玛依市朝阳小区的建设银行向对方提供的账号（户名：刘某子清）汇款20000元。 58、受理报警登记表、立案决定书、询问笔录等，证实被害人周某乙于2013年5月16日接一电话，对方假冒其同学王某壬谎称被抓而向其借钱，周炳乾于当天在克拉玛依市工行大厦的工商银行向对方提供的账号（户名：刘某子清）分二次汇款共35000元。 周某乙提供的工商银行转账凭证，证实其于2013年5月16日向刘某子清账户汇款15000元和20000元。 59、、受理报警登记表、立案决定书、询问笔录等，证实被害人钟某于2013年5月15日接一电话，对方假冒其表弟蒋某谎称被抓而向其借钱，钟华英于当天在乌鲁木齐市钱塘江路阳光100旁边的工商银行向对方提供的账号（户名：刘某子清）分二次汇款共39000元。 60、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某庚于2013年5月18日接一电话，对方假冒其侄女婿谎称被抓而向其借钱，陈晚霞于当天在乌鲁木齐市公安局旁的工商银行和南湖家乐福的农业银行柜员机向对方提供的6212263602003658655和6228480085381932210两个账号分二次汇款共54000元。 61、受理报警登记表、立案决定书、询问笔录等，证实被害人李某辛于2013年5月18日接一电话，对方假冒其朋友宁某成谎称被抓而向其借钱，李毓林于当天在乌鲁木齐市奇台路弗兰德酒店旁的的工商银行向对方提供的账号（户名：袁某乙）分二次汇款共6000元。 62、受理报警登记表、立案决定书、询问笔录等，证实被害人杨某乙于2013年5月20日接一电话，对方假冒其外甥小伟谎称被抓而向其借钱，杨秀玲于当天在乌鲁木齐市水区新民东街的工商银行向对方提供的账号（户名：刘某子清）汇款6000元。 63、武汉市公安局硚口区分局的立案决定书证实：该分局于2013年5月27日对杨某丁被诈骗案立案侦查。 被害人杨某丁陈述：2013年5月23日接139××××6528电话，对方假冒其朋友彭某乙谎称被抓而向其借钱，其于当天通过网上银行向对方提供的账号62×××48（户名：谭某）汇款20000元。 杨某丁提供的建设银行个人网上银行查询信息证实：杨振于2013年5月23日向谭某账户汇入20000元。 （三）证人证言 证人朱某己证言证实：我承包广州市棠下林南边大街一巷2号的房子出租。2013年4月16日。我将102房租给杨兴生，6月份，杨兴生没有交租，我才知道被警察抓住了。租屋时杨兴生讲一个人住，但后来我见杨兴生与一个女人住。当时入住，我见杨兴生新买了衣柜、电饭煲、床上用品等。朱某己对杨兴生辨认无误。 朱某己提供的房屋租赁合同证实：朱某己于2013年4月16日将广州市天河区棠下村南边大街一巷2号102房租赁给杨兴生，租期三个月至2013年7月15日止。 （四）被告人供述和辩解 被告人杨兴生供述：2013年5月21日，我在广州市执信南路建设银行自动柜员机前帮“阿某甲”取完钱后就被民警抓住并带到派出所来了。之后，民警把我带到我在天河棠下的暂住地搜查，在我身上和暂住地共搜查到人民币32500元、各类银行卡393张及其他人的身份证共16张。 2013年2月，我到一店里充电话费时遇到“阿某甲”而认识。我不知他具体的名字、住址，都是通过电话联系的。我帮阿某甲取钱，他按每次取款的万份之二给我报酬。我取款的银行卡是阿某甲叫人送来的。每次送银行卡来的人不定是同一个人，经常会换人，我都不认识。我总共为“阿某甲”用银行卡取过约80次，共得到一万元的报酬。 我专帮“阿某甲”取诈骗的钱，具体怎样诈骗他人我不清楚，“阿某甲”只告知我手上卡里面的钱都是诈骗他人所得的。我只是负责去银行取现金，或将手上银行卡里的钱转到另外的银行卡里，将卡上的钱转来转去。我具体的做法都是“阿某甲”打电话指挥我做的。我2013年2月月底开始帮“阿某甲”取钱，一共帮他取钱40多万元，我按取款的万分之二拿报酬，共分得一万元。我取得的钱都是通过银行转账给“阿某甲”，不停转换账号。最近转账给“阿某甲”的账号是邮政银行的，户名李少慧，账号是62×××48。我手上的银行卡和身份证是“阿某甲”给我的，有的是新手给我的，有的是邮寄给我的，有的托长途汽车带过来。据我所知，这些银行卡、身份证都是买回来的，这些身份证是银行卡被锁后用来解码的。我是为了钱才参与诈骗的，所得款买了一台戴某甲手提电脑，买了两部手机，其他则用于个人花销。2013年4月期间，“阿某甲”打电话让我在广州岗顶摩登百货商场，用银行卡购买了一些金条，然后坐车到天河城交给了“阿某甲”。 对于控辩双方关于杨兴生参与盗窃的时间、是否从犯等争议焦点，本院评析如下： 1、公诉机关虽向本院提供抓获杨兴生时从其处查获393张银行卡，且其中部分银行卡与2013年2月及之前的诈骗相关联，但公诉机关仍未能提供证据证实杨兴生在2013年3月前已经持银行卡提款或转款的事实，因此，杨兴生多次辩解其此前没有参与取款的情况下，公诉机关无法排除同案人利用银行卡取款后，在3月后再将银行卡转交给杨兴生取款的可能。因此，认定杨兴生在2013年2月或之前参与诈骗的证据不足，本院不予采纳。 2、杨兴生伙同“阿某甲”等人，利用“猜猜我是谁”的方式实施诈骗，其犯罪得以完成的主要特征在于电话欺骗、以及迅速从银行账户提款、消费或转款，因此，欺诈及占有的两客观行为，是该类诈骗罪的主要环节，缺一不可，杨兴生明知“阿某甲”等同案人通过欺诈方式骗款至其控制银行卡内，仍前往银行提款、消费或转款，直接占有被害人财物，与同案人分工合作、相互配合，在共同犯罪中起重要作用，故其并非从犯。杨兴生及其辩护人关于从犯的意见不能成立。 3、杨兴生及其同案人诈骗被害人骆某50万元，虽未有证据证实其中45万元为杨兴生提现，但杨兴生参与整个诈骗活动，且非从犯，故其应当承责。杨兴生及其辩护人关于无需承担45万元的责任的意见不能成立。 4、被害人杨某丁被诈骗2万元时，杨兴生已经被抓获，故公诉机关指控杨兴生参与该宗犯罪理据不足。但由于现有证据可证实为杨兴生的同伙所为，故本院对该款一并处理并发还被害人。 ","cpfxgc":"本院认为，被告人杨兴生以非法占有为目的，伙同他人采用欺诈手段骗取公民财物，数额特别巨大，其行为构成诈骗罪。杨兴生在共同犯罪中，负责将被害人款项提取并予控制，所起作用重要，并非从犯。杨兴生未从事合法职业，侦查机关查获杨兴生的款项为其犯罪所得，应退赔被害人；被害人杨某丁被诈骗的款项、骆某被诈骗的部分款项，亦应退还杨某丁、骆某。依照《中华人民共和国刑法》第二百六十六条、第二十六条、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人杨兴生犯诈骗罪，判处有期徒刑十年六个月，并处罚金20万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月21日起至2023年11月20日。罚金自本判决发生法律效力第二日起一个月内向本院缴纳，上缴国库） 二、侦查机关冻结的李某癸62×××06账户5万元退还给被害人骆某，冻结的谭某6212263602007916448账户2万元退还给被害人杨某丁。 三、侦查机关扣押的赃款32500元，退还给上述被害人。 四、侦查机关扣押的银行卡393张、身份证16张予以销毁，三星手机、戴某甲笔记本折款后发还上述被害人。 五、继续追缴被告人杨兴生违法所得1432595元，追缴后发还上述被害人；追缴不足以清偿上述被害人损失的，责令被告人杨兴生向上述被害人退赔，退赔数额以前述追缴数额为限。 （由广州市公安局越秀分局执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市中级人民法院 刑事判决书 （2014）穗中法刑二初字第27号 公诉机关广州市人民检察院。 被告人杨兴生，出生地广东省电白县，户籍地址广东省茂名市电白县。因涉嫌犯诈骗罪于2013年5月21日被刑事拘留，2013年6月26日被逮捕。现被羁押于广州市越秀区看守所。 辩护人杨高峰，广东南方福瑞德律师事务所。 广州市人民检察院以穗检公二刑诉（2014）9号起诉书指控被告人杨兴生犯诈骗罪，于2014年1月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市人民检察院指派检察员李雄彪出庭支持公诉，被告人杨兴生其辩护人杨高峰到庭参加诉讼。现已审理终结。 广州市人民检察院指控，被告人杨兴生2012年3月至2013年5月21日期间，伙同“阿某甲”（另案处理）等人用打电话“猜猜我是谁”的方式，冒充被害人的亲友以赌博被公安机关抓获等各种理由谎称急需用钱，骗取被害人向被告人提供的账号汇款，分别诈骗了被害人梁某丁人民币13000元、被害人麦某人民币5000元、被害人冼万全人民币11000元、被害人骆某人民币500000元、被害人程某甲人民币30000元、被害人李某甲人民币15000元、被害人陈某甲人民币5000元、被害人杨某辛人民币15000元、被害人黄某甲人民币4200元、被害人刘某甲人民币800元、被害人卢某人民币38400元、被害人黄某子人民币4000元、被害人周某甲人民币13000元、被害人薛某甲人民币5000元、被害人曾某乙人民币20000元、被害人丁某甲人民币4000元、被害人方某人民币1500元、被害人张某甲人民币11000元、被害人朱某甲人民币5000元、被害人赖某人民币7000元、被害人韦某人民币5000元、被害人颜某人民币8000元、被害人萧某人民币3000元、被害人何某甲人民币1100元、被害人王某甲人民币45000元、被害人林某甲人民币5000元、被害人黄某乙人民币5000元、被害人朱某乙人民币3000元、被害人张某乙人民币400元、被害人伦安文人民币5500元、被害人何某乙人民币2000元、被害人何某丁人民币10000元、被害人刘某乙人民币500元、被害人夏某人民币65000元、被害人林某乙人民币1500元、被害人杨某甲人民币300元、被害人欧某人民币2000元、被害人何某戊人民币4500元、被害人列栩瑛人民币995元、被害人黄某丙人民币15000元、被害人黄某丁人民币5000元、被害人冯某甲人民币60000元、被害人马某人民币19000元、被害人吴某甲人民币3000元、被害人陆某人民币1500元、被害人黄某戊人民币3000元、被害人徐某乙人民币2000元、被害人郑某甲人民币10000元、被害人张某丙人民币8000元、被害人陈某丁人民20000元、被害人庞某乙均人民币8000元、被害人李某丁人民币40000元、被害人李某乙人民币8000元、被害人徐某甲人民币13000元、被害人洪某丙人民币5000元、被害人王某乙人民币5000元、被害人王某丙人民币30000元、被害人王某丁人民币50000元、被害人任某人民币5000元、被害人王某戊人民币7000元、被害人曾某甲人民币16000元、被害人陈某丙人民币3000元、被害人张某丁人民币20000元、被害入李某戊人民币5000元、被害毛某人民币30000元、被害人黄某庚人民币12000元、被害人唐某乙人民币6000元、被害人冯某乙人民币2900元、被害人李某己人民币9700元、被害人张某己人民币5000元、被害人叶某人民币5000元、被害人杨某丙人民币8000元、被害人陈某戊人民币13000元、被害人谢某人民币8000元、被害人郭某甲人民币10000元、被害人苏某甲人民币5000元、被害人苏某乙人民币7000元、被害人薛某乙人民币30000元、被害人纪某乙人民币30000元、被害人陈某乙人民币7000元、被害人陈某壬人民币6000元、被害人亢某人民币10000元、被害人甘某人民币5000元、被害人李某丙人民币8000元、被害人程某乙人民币190000元、被害人洪某甲人民币2600元、被害人黄某己人民币92000元、被害人张某戊人民币10000元、被害人丁某乙人民币40000元、被署人刘某丙人民币20000元、被害人张某庚人民币40000元、被害人郑某乙人民币50000元、被害人刘某卯人民币21000元、被害人冯某丙人民币30000元、被害人陈某己人民币20000元、被害人刘某戊人民币20000元、被害人宗某人民币160000元、被害人金某人民币20000元、被害人刘某己人民币23000元、被害人李某庚人民币20000元、被害人刘某庚人民币20000元、被害人周某乙人民币35000元、被害人钟某人民币39000元、被害人陈某庚人民币54000元、被害人李某辛人民币6000元、被害人杨某乙人民币6000元。诈骗金额共人民币2373395元。其中，被告人杨兴生负责使用冒用他人身份开立的银行卡将诈骗所得款项提现或转移到其他账户，并按比例收取报酬。2013年5月21日，被告人杨兴生在广州市执信南路建设银行自动柜员机旁被抓获。同日，侦查机关对被告人杨兴生租住的广州市天河区棠下南边大街一巷5号102房及其人身依法进行搜查，缴获各类银行卡393张、他人身份证16张、现金人民币32500元。 另外，2013年5月23日，被告人杨兴生被抓获后，其同伙以同样的方式诈骗了被害人杨某丁人民币20000元，骗取被害人杨某丁将人民币2000元汇款到嫌疑人提供的6212263602007916448（户名：谭某）账号。由于被告人杨兴生被抓获和银行卡被扣押，被害人杨某丁被骗的人民币20000元没有被提现取走，仍在6212263602007916448（户名：谭某）账上。 为证实上述事实，公诉机关当庭出示了被害人梁某丁、冼万全、程某甲等人的陈述，被告人杨兴生的供述及辩解，证人证言，视听材料，其他证据材料等证据。 公诉机关认为，被告人杨兴生以非法占有为目的，伙同他人以电话诈骗的方式，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。故提请法院判处。 被告人杨兴生及其辩护人辩解、辩护认为：1、杨兴生在2012年年底才认识阿某甲，2013年2月春节后来广州才参与取款，之前在老家电白从事工作，杨兴生对此有稳定的供述，且其102房出租人朱某己证实杨兴生租房是新买衣柜等物的，故杨兴生开始参与犯罪是从2013年2月底3月初，故2013年2月底3月初，有证据证实是杨兴生取款的，可计入杨兴生犯罪数额，没有证据证实其亲自提取的，则不应计入其犯罪数额中。2、被害人杨某丁被诈骗2万元时，杨兴生已经被抓获，与杨兴生无关；被害人骆某的50万元是通过招行被诈骗，而该招行卡62×××29尚未在本案中查获，侦查机关提取杨兴生在中国银行、农业银行多次取款截图，却没有招行取款的证据，不排除同案人在骗取被害人骆某45万元之后，再将其他招行卡转移给杨兴生，故该笔款项不应计入本案中。3、杨兴生在犯罪集团中，不是组织者、指挥者和首要分子，其只对自己参与的犯罪行为承担责任，即对其亲自提取被害人诈骗款承担责任，杨兴生的报酬分成是2％相当低，应认定其为从犯。 经审理查明，2013年3月1日开始，被告人杨兴生伙同同案人“阿某甲”（另案处理）等人以打电话“猜猜我是谁”的方式，冒充被害人的亲友，再以赌博被公安机关抓获而缴纳罚金、生意急用款等理由向被害人借款，骗得被害人向同案人提供的银行账户汇款。随后，杨兴生持上述银行卡前往各处银行迅速提取现金、转款或消费，在扣除事前约定的比例款项作为其报酬后，再将其余诈骗款存至同案人“阿某甲”提供的银行账户交付给“阿某甲”。 其中，被告人杨兴生及其同案人以上述方式诈骗被害人骆某人民币500000元后，其中诈骗的人民币50000元转入招商银行广州分行，因银行工作人员发现该款为疑款而进行冻结。 2013年5月21日，被告人杨兴生在广州市执信南路建设银行自动柜员机旁提现后被抓获。同日，侦查机关对杨兴生租住的广州市天河区棠下南边大街一巷5号102房及其人身依法进行搜查，缴获各类银行卡393张、他人身份证16张、现金人民币32500元。 至2013年5月21日止，杨兴生及同案人共同诈骗梁某丁等被害人62名，诈骗款合计人民币1535095元（包括冻结被害人骆某的5万元）。 另查明，2013年5月23日，“阿某甲”等同案人再以上述的方式骗得被害人杨某丁转款人民币20000元至杨兴生持有的银行卡账户上，因杨兴生被抓获，现该款被冻结。 被告人杨兴生等人共同诈骗62名被害人款项，其中：被害人梁某丁人民币13000元、被害人冼万全人民币11000元、被害人骆某人民币500000元、被害人卢某人民币38400元、被害人薛某甲人民币5000元、被害人赖某人民币7000元、被害人韦某人民币5000元、被害人颜某人民币8000元、被害人伦安文人民币5500元、被害人何某乙人民币2000元、被害人何某丁人民币10000元、被害人刘某乙人民币500元、被害人杨某甲人民币300元、被害人欧某人民币2000元、被害人何某戊人民币4500元、被害人列栩瑛人民币995元、被害人黄某丙人民币15000元、被害人黄某丁人民币5000元、被害人冯某甲人民币60000元、被害人马某人民币19000元、被害人吴某甲人民币3000元、被害人黄某戊人民币3000元、被害人徐某乙人民币2000元、被害人郑某甲人民币10000元、被害人张某丙人民币8000元、被害人陈某丁人民20000元、被害人庞某乙均人民币8000元、被害人李某丁人民币40000元、被害人李某乙人民币8000元、被害人徐某甲人民币13000元、被害人洪某丙人民币5000元、被害人王某乙人民币5000元、被害人王某丙人民币30000元、被害人王某丁人民币50000元、被害人任某人民币5000元、被害人王某戊人民币7000元、被害人曾某甲人民币16000元、被害人陈某丙人民币3000元、被害人冯某乙人民币2900元、被害人张某己人民币5000元、被害人郭某甲人民币10000元、被害人薛某乙人民币30000元、被害人苏某乙人民币7000元、被害人纪某乙人民币30000元、被害人陈某乙人民币7000元、被害人陈某壬人民币6000元、被害人亢某人民币10000元、被害人甘某人民币5000元、被害人刘某卯人民币21000元、被害人冯某丙人民币30000元、被害人陈某己人民币20000元、被害人刘某戊人民币20000元、被害人宗某人民币160000元、被害人金某人民币20000元、被害人刘某己人民币23000元、被害人李某庚人民币20000元、被害人刘某庚人民币20000元、被害人周某乙人民币35000元、被害人钟某人民币39000元、被害人陈某庚人民币54000元、被害人李某辛人民币6000元、被害人杨某乙人民币6000元。 上述事实，有公诉机关在庭审中出示，并经控辩双方质证，本院予以确认的下列证据证实： （一）书证物证、视听材料 1、广州市公安局越秀区分局受理报警登记表、接受刑事案件登记表、立案决定书证实：2013年3月10日，梁某丁报警称其在2013年3月9日15时许，接号码为138××××1717的来电，对方自称是其侄子梁某乙，称因赌博被抓需向其借钱交纳罚款。梁某丁便向对方提供的中国银行账户62×××87汇款5000元。次日，梁某丁再次接上述号码来电称与其一起赌博的朋友还没有钱交罚款，需继续借钱。于是梁某丁用现金向对方提供的中国农业银行账户62×××10存进人民币8000元。之后对方仍继续借钱，梁某丁联系上其侄子梁某乙后发觉被人实施诈骗。越秀区公安分局于2013年3月11日立案侦查。此外，其他被害人陆续报案称被他人电话诈骗，越秀区公安分局随后立案侦查。 2、侦查机关抓获经过、破案报告证实：报警人梁某丁称其在2013年3月9日、10日，被通过电话假冒其侄子的人诈骗，其向对方提供的账户汇入5000元及8000元人民币。2013年5月21日，侦查人员在广州市执信南路建设银行自动柜员机旁将杨兴生抓获。 3、侦查机关的扣押决定书、扣押清单、搜查笔录、银行卡、身份证及现金照片等证实：侦查机关于2013年5月21日，对杨兴生租住的广州市天河区棠下南边大街一巷5号102房及其人身进行搜查，查获银行卡393张及他人的身份证16张、现金人民币32500元；扣押杨兴生手机、戴某甲电脑一台。 4、各银行提供的杨兴生在农业银行车陂支行、体育西支行，中国银行珠影支行、五羊新城支行、友谊支行、东圃支行、棠下支行的取款视频截图证实杨兴生取款的情况。经杨兴生签认证实图中男子为其本人。 5、侦查机关调取证据通知书，交通银行、广州农工商业银行、工商银行广东省分行、农业银行广东分行、中国银行广东分行、招商银行广州分行、邮政储蓄银行广东省分行出具的客户资料及流水账等书证证实：陈某丁、韦某、梁某丁、何某丁、骆某、杨某丁等被害人账户与杨兴生所持宋某甲、宋某乙、林某丙、杜某、邹某、朱某丁等账户的银行卡存在关联状况，大量款项从各被害人处汇入杨兴生所持的银行卡账户内。 6、电白县公安局出具的杨兴生户籍资料、违法犯罪记录查询资料证实：杨兴生的身份情况。 7、视听资料 侦查机关调取证据通知书、银行柜员机监控录像光盘11张及对应的银行流水清单证实：杨兴生出现在中国银行五羊支行、东圃支行、港湾支行、珠影支行、友谊支行、棠下支行、农业银行体育西支行、骏景支行、车陂支行等的自动柜员机或柜台前，利用涉案银行卡提现或ATM转账的情况。 （二）被害人陈述资料 1、被害人梁某丁陈述：2013年3月9日上午，我手机接到我侄子梁某乙手机号码打来的电话，我听到是梁某乙的口音，他说没有什么事，现在珠海，并问我何时在家，下午过来看望我。对方的电话号码是138××××1717和我侄子的电话一样的。下午15时，他又打电话来，说他在珠海和几个朋友赌博被公安机关捉住了，需要拿钱交罚款才能出来，否则就要拘留，但不想将此事告诉他家人，所以先向我借钱去处理此事，出来后再还钱给我。我见这样，决定借5000元给他。他给了我一个中国银行的账号62×××87，收款人宋某乙，叫我将钱存进去。我马上到环市中路的中国银行用我的中行存折转了5000元过去的，账号是34×××77。10日上9时多，他又打电话过来，说和他一起赌博的朋友由于无法借到钱，需要我再借一些钱给他，他给了我一个农业银行的账号62×××10，收款人也叫宋某乙，我又到麓景路农业银行用将8000元存入了那农业银行的账号上。下午14时，他又打电话说要借钱，我说没有钱了，后我打电话问我儿子拿钱时，我儿子觉得我可能被骗了，又联系了梁某乙，梁某乙说没有向我借钱，也没有去过珠海。我被人骗去人民币13000元。 被害人梁某丁提供的中国农业银行存款业务回单复印件证实：显示交易时间为2013年3月10日，其向户名为宋某乙的账户存入现金8000元。 被害人梁某丁提供的中国银行存折复印件证实：显示交易时间为2013年3月9日，该账户转账支出5000元。 2、被害人冼万全陈述：2013年3月21日17时许，我接到一个电话号码是138××××2783的电话，电话里叫我猜猜他是谁？我问是不是肖某甲，对方称是，然后又说换了号码，大家有事就联系。次日9时许，我接到他的电话，称打麻将赌博被派出所抓获，现在需要2万元保释，我称没有那么多钱，他称先转3000元，并发了一个工商银行的账号62×××65，户名为：廖某甲。我就到广州市中山六路工商银行的柜员机用自己的工商银行卡，转了3000元到上述账号内，后来他又来电话让我先帮他借钱，我又转了3000元、3000元、2000元给他。后来我朋友提醒，我才知道是给人骗了。我一共被骗了11000元。 侦查机关调取证据通知书、中国工商银行提供的账号为62×××83（户名：冼万全）的开户资料及开账户的历史明细证实：该账户于2013年3月22日通过转账分四笔支出3000元、3000元、3000元和2000元。 侦查机关调取证据通知书、中国工商银行提供的账号为62×××65（户名：廖某甲）的开户资料及开账户的历史明细证实：该账户于2013年3月22日通过转账分四笔收入3000元、3000元、3000元和2000元，并于同日取出。 3、受理报警登记表、立案决定书、询问笔录等证实，被害人骆某于2013年4月3日接一电话，对方假冒其朋友简某谎称有急事而向其借钱，骆某于当天通过网上银行向对方提供的账号（户名：林某丙、李某壬）汇款共500000元。 骆某提供的招行个人银行转账汇款对账单证实，其于2013年4月3日向某甲和李某壬两账户各汇出25万元。 侦查机关调取证据通知书、卡号为62×××29（户名：林某丙）账户明细，证实该账户于2013年4月3日收入25万元，当日通过ATM分多笔转出或消费。 侦查机关调取证据通知书、卡号为62×××06（户名：李某癸）账户明细，证实：该账户在2013年4月3日，由林某丙账户62×××61汇入5万元，现存5万元。 证人吴某乙证言、提供的招商银行卡、李某癸身份证等证实：其是招商银行广州五羊支行工作人员。2013年3月21日，一名持着李某癸身份证的人在其银行开户，当日下午对客户资料维护时发现李某癸与系统中账户资料身份不符，故将该账户确定为虚拟账户，只能入钱而不能提钱。同时，银行短信告知户主。后来，一名自称真正是李某癸的人来电表示，称没在广州开过银行卡，称其曾丢失过身份证。2013年4月6日，一男子到银行称银行卡拿不到钱，其通过查账发现有一笔钱是骆某汇给林某丙再转账给李某癸的。其即联系骆某，骆某表示是其汇给台湾人的钱，没有问题。其请示经理，准备报警，但该名男子没有向银行取回银行卡和身份证就离开了。现在该账户有5万元，账户是只收不付的状态。 4、受理报警登记表、立案决定书、询问笔录等证实，被害人卢某于2013年3月18日接一电话，对方假冒其朋友黄某辛向其借钱，卢积晖即于3月18日和19日到天河区潭村路农业银行用其本人及其母亲黄秀聪的农行银行卡分六次向对方提供的农行账号（户名赵某甲）转账38400元。 卢某提供的农行客户通知书，证实该账户于2013年3月18日至19日分别向62×××74账户转账15000元、10000元、3000元、200元、200元。 侦查机关调取证据通知书、农业银行提供的账号为62×××74（户名：赵某甲）账户的开户资料及账户明细，证实该账户于2013年3月18日至19日曾分六笔收入10000元、15000元、10000元、3000元、200元、200元。 5、受理报警登记表、立案决定书、询问笔录等证实，被害人薛某甲于2013年4月23日接一电话，对方假冒其朋友“阿某乙”谎称急用钱而向其借钱，薛某甲于当天到洛溪新城建设银行柜员机向对方提供的建行账号（户名丁某丙）转账5000元。 6、受理报警登记表、立案决定书、询问笔录等证实，被害人赖某于2013年3月25日接一电话，对方假冒其朋友“成某”谎称打伤人而向其借钱，赖某于当天分两次向对方提供的账号（户名衡某）转账7000元。 附赖某提供的农商银行汇款单及转账凭证证实，赖某账户于2013年3月25日向622439780003862645账户转账5000元及汇款2000元。 7、受理报警登记表、立案决定书、询问笔录等，证实被害人韦某于2013年4月24日接一电话，对方假冒其朋友谎称嫖娼被抓而向其借钱，韦玉梅于当天在石井张村河边广州农商银行柜员机向对方提供的账号（户名朱某丁）转账5000元。 8、受理报警登记表、立案决定书、询问笔录等，证实被害人颜某于2012年4月24日接一电话，对方假冒其朋友“阿某丙”谎称嫖娼被抓而向其借钱，颜乐兴于当天在乐嘉路农业银行柜员机向对方提供的账号（户名潘迎春）转账8000元。 9、受理报警登记表、立案决定书、询问笔录等，证实被害人伦安文于2013年3月5日接一电话，对方假冒其表弟毅一鸣谎称被抓而向其借钱，伦安文于当天在新港中路丽影华庭工商银行分两次向对方提供的账号（户名张恒）转账共5500元。 伦安文提供的工商银行柜员机客户凭条，证实该账户于2012年3月5日向账号为62×××36的账户转账2500元和3000元。 10、受理报警登记表、立案决定书、询问笔录等，证实被害人何某乙于2013年3月8日接一电话，对方假冒其房东向其借钱，何某乙于当天在江湾椰城苑工商银行柜员机向对方提供的账号（户名张恒）无折存入2000元。 何某乙提供的工商银行柜员机客户凭条，证实其于2012年3月8日向账号为62×××＊6的账户（户名＊恒）存入2000元。 何某乙提供的账号为62×××36的工行账户（户名张恒）历史明细，证实该账户于2013年3月8日以现存的方式收入2000元。 11、受理报警登记表、立案决定书、询问笔录等，证实被害人何某丁于2013年4月24日接一电话，对方假冒其同事何某丙向其借钱，何某丁于当天在新港东路海珠科技园旁边的中国银行柜员机分两次向对方提供的账号（户名宋某乙）转账10000元。 何某丁提供的中国银行柜员机客户通知书，证实其于2013年4月24日向账号为62×××87的账户转账8000元和2000元。 12、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某辛于2013年4月26日接一电话，对方假冒其店长向其借钱，刘婷玉于当天在北京路的中国银行柜员机向对方提供的账号62×××99转账500元。 13、受理报警登记表、立案决定书、询问笔录等，证实被害人杨某甲于2013年5月15日接一电话，对方假冒其同学朱某戊谎称被抓而向其借钱，杨某甲于当天在网上银行向对方提供的账号（户名袁某甲）转账300元。 14、受理报警登记表、立案决定书、询问笔录等，证实被害人欧某于2013年5月15日接一电话，对方假冒其朋友刘某壬谎称有急事而向其借钱，欧耀煊于当天在从化市街口街中华路工商银行向对方提供的账号62×××24汇款2000元。 15、受理报警登记表、立案决定书、询问笔录等，证实被害人何某戊于2013年4月24日接一电话，对方假冒其儿媳谎称赌钱被抓而向其借钱，何某戊于当天在镇龙邮政所分两次向对方提供的账号（户名何小龙）汇款共4500元。 何某戊提供的邮政储蓄银行转账凭单，证实户名为何日花的账户向62×××68账户汇款1500元和3000元。 16、受理报警登记表、立案决定书、询问笔录等，证实被害人列栩瑛于2013年5月14日接一电话，对方假冒其朋友肖某乙谎称赌钱被抓而向其借钱，列栩瑛于当天在网上银行向对方提供的账号（户名赵某甲）转账995元。 17、受理报警登记表、立案决定书、询问笔录等，证实被害人黄某丙于2013年3月9日接一电话，对方假冒其朋友梁某丙谎称出交通事故而向其借钱，黄美香于当天在石湾榴苑路的中国银行向对方提供的账号（户名宋某乙）汇款15000元。 彭某甲提供的中国银行结算业务申请书，证实2013年3月9日，黄某丙向账号62×××87汇入15000元。 18、受理报警登记表、立案决定书、询问笔录等，证实被害人黄某丁于2013年3月19日接一电话，对方假冒其朋友李某子谎称赌博被抓而向其借钱，黄婉清于当天在佛山市高明区荷城跃华路华阳市场对面的农商银行向对方提供的账号（户名宋某乙）转账5000元。 黄某丁提供的农村商业银行通存通兑手续费收取凭单。 19、受理报警登记表、立案决定书、询问笔录等，证实被害人冯某甲于2013年5月13日接一电话，对方假冒其姨生谎称出交通事故而向其借钱，冯某甲于当天在丹灶石涌的的农商银行向对方提供的账号（户名何小龙）汇款60000元。 冯某甲提供的南海农商银行客户回单，证实冯某甲于2013年5月13日向622439780003907960账户汇入60000元。 丹灶刑警中队情报信息侦查记录，反映嫌疑人在广州市天河农商银行东圃支行柜台取现48000元，后到该行ATM机分四次取现共12000元；并附嫌疑人电话通话记录，证实该号码于2013年5月12日-13日多次呼叫被害人冯某甲电话（0757854××××2）。 20、受理报警登记表、立案决定书、询问笔录等，证实被害人马某于2013年5月11日接一电话，对方假冒其同学胡某向其借钱，马某于当天通过网上银行分三次向对方提供的账号（户名衡某）转账共19000元。 21、受理报警登记表、立案决定书、询问笔录等，证实被害人吴某甲于2013年5月20日接一电话，对方假冒其朋友黄某癸谎称被抓要交罚款而向其借钱，吴新强于当天在深圳市福田区南园路建设银行的柜员机向对方提供的账号（户名廖某乙）用现金存入3000元。 吴某甲提供的手机信息截图，显示嫌疑人向其发送的账号及户名。 吴某甲提供的建设银行客户通知书，证实2013年5月20日其向账户62×××＊8存入3000元。 吴某甲提供的账号为62×××18账户（户名：廖某乙）的开户资料和历史明细，证实该账户于2013年5月20日收到现金存入的3000元。 22、受理报警登记表、立案决定书、询问笔录等，证实被害人黄某戊于2013年4月12日接一电话，对方假冒其朋友“阿某丁”向其借钱，黄剑华于当天在中山市西区沙朗广浩华庭的建设银行向对方提供的账号（户名赵某甲）转账3000元。 23、受理报警登记表、立案决定书、询问笔录等，证实被害人徐某乙于2013年4月20日接一电话，对方假冒其同事李某丑向其借钱，徐妙茶于当天在惠州市惠阳区淡水镇开城大道中的建设银行柜员机向对方提供的账号（户名赵某甲）转账2000元。 徐某乙提供的建设银行客户通知书，证实2013年4月20日其向62170033200061＊＊＊＊2账户转账2000元。 24、受理报警登记表、立案决定书、询问笔录等，证实被害人郑某甲于2013年5月11日接一电话，对方假冒其同事“老书”谎称被抓要交罚款而向其借钱，郑石辉于当天在韶关市翁源县坝仔岩庄的邮政储蓄银行向对方提供的账号（户名曹某）分五次汇入共10000元。 郑某甲提供的邮政储蓄银行汇款收据、转账凭单，证实2013年5月11日郑某甲向6210985814002582056账户转账2000元、现金汇款2000元、1000元、2000元。 25、受理报警登记表、立案决定书、询问笔录等，证实被害人张某丙于2013年5月11日接一电话，对方假冒其侄女婿“阿某戊”向其借钱，张崇碧于当天在重庆市中梁的邮政储蓄银行以丈夫杨儒宗的名字向对方提供的账号（户名张荣某）分两次汇入共8000元。 张某丙提供的邮政储蓄银行汇款收据、转账凭单，证实2013年5月11日杨某戊向6221885812000505168账户（收款人：张荣某）汇入7000元和1000元。 26、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某丁于2013年5月14日接一电话，对方假冒其外侄郭大丰向其借钱，陈先碧于当天在重庆市九龙坡区杨家坪交通银行向对方提供的账号（户名宋某甲）汇入20000元。 27、受理报警登记表、立案决定书、询问笔录等，证实被害人庞某乙均于2013年5月18日接一号码为139××××3271的电话，对方假冒其哥哥的朋友向其借钱，庞某乙均于当天在重庆市江北区北滨路的邮政储蓄银行向对方提供的账号（户名陶某）汇入8000元。 庞某乙均提供的邮政储蓄银行汇款收据、转账凭单，证实2013年5月18日其向6210985811001853520账户（收款人：陶某）汇入8000元。 庞某乙均提供的通话清单，证实139××××3271的号码曾于2013年5月18日两次呼叫庞某乙均。 28、受理报警登记表、立案决定书、询问笔录等，证实被害人李某丁于2013年4月23日接一电话，对方假冒其朋友刘某癸谎称被抓向其借钱，李秀清于当天在长春市东风大街一站建设银行向对方提供的账号（户名刘某子清）汇入40000元。 29、受理报警登记表、立案决定书、询问笔录等，证实被害人李某乙于2013年4月25日接一电话，对方假冒其侄子李广某谎称被抓向其借钱，李恩翠于当天在长春市长新街与北亚太大街交汇处的建设银行向对方提供的账号62×××05汇入8000元。 30、受理报警登记表、立案决定书、询问笔录等，证实被害人徐某甲于2012年4月25日接一电话，对方假冒其姐夫陈某辛谎称被抓向其借钱，徐某甲于当天分两欠向对方提供的账号（户名：赵某乙）汇入共13000元。 31、受理报警登记表、立案决定书、询问笔录等，证实被害人洪某丙于2013年4月7日接一电话，对方假冒其姑爷谎称有急事向其借钱，洪某丙于当天在湖北省十堰市柳林沟的工商银行柜员机向对方提供的账号62×××78汇入5000元。 洪某丙提供的工商银行历史明细清单，证实卡号为62×××35（户名洪某丙）的账户于2013年4月7日通过ATM转账支出5000元。 32、受理报警登记表、立案决定书、询问笔录等，证实被害人王某乙于2013年4月7日接一电话，对方假冒其同学孙某谎称被抓向其借钱，王某乙于当天在通过网上银行向对方提供的两个账号（工行、建行户名均为郭某乙建）分两次转账共5000元。 33、受理报警登记表、立案决定书、询问笔录等，证实被害人王某丙于2013年3月28日接一电话，对方假冒其朋友蔺某谎称被抓向其借钱，王致伟于当天在郑州市黄河路姚寨路路北200米的工商银行和东明路黄河河路西南角的邮政储蓄向对方提供的账号（工行卡号62×××16；邮政卡号：62×××82户名：玉华某）分两次转账共30000元。 34、受理报警登记表、立案决定书、询问笔录等，证实被害人王某丁于2013年4月21日接一电话，对方假冒其同学徐某丙谎称嫖娼被抓向其借钱，王敏哲于当天在河南省周口市川汇区大闸路与交通路交叉口东侧路南的建设银行分三次向对方提供的账号（户名：玉华某）转账共50000元。 35、受理报警登记表、立案决定书、询问笔录等，证实被害人任某于2013年5月19日接一电话，对方假冒其妹夫向其借钱，任振华于当天在河南省扶沟县城关镇中国农业银行柜员机向对方提供的账号（户名：张庆奕）转账5000元。 任某提供的农业银行柜员机客户通知书，证实其于2013年5月19日向账号62×××11转账5000元。 36、受理报警登记表、立案决定书、询问笔录等，证实被害人王某戊于2013年5月7日接一电话，对方假冒其姨夫谎称被抓要交罚款而向其借钱，王华于当天在当地县医院对面的农村信用社向对方提供的账号（户名：曾杨某庚）分三次转账共7000元。 王某戊提供的中国信合客户回单，证实其于2013年5月7日向账号62×××45转账共5000元。 37、受理报警登记表、立案决定书、询问笔录等，证实被害人曾某甲于2013年4月28日接一电话，对方假冒其朋友谎称被抓要交罚款而向其借钱，曾辉于当天在白云区步行街的建设银行和乌当区的建设银行向对方提供的账号（户名：曾杨某庚）分五次转账共16000元。 曾某甲提供的建设银行客户通知书，证实其于2013年4月28日向账号62×××16四次转账共12000元。 38、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某丙于2013年5月6日接一电话，对方假冒其朋友老陈谎称被抓要交罚款而向其借钱，陈平于当天在江苏省无锡市堰桥农业银行向对方提供的账号（户名：丁某丁）转账3000元。 39、受理报警登记表、立案决定书、询问笔录等，证实被害人冯某乙于2013年4月23日接一电话，对方假冒其外甥向其借钱，冯意琴于当天在南京市汉口西路180号建设银行向对方提供的账号（户名：张青青）转账2900元。 40、受理报警登记表、立案决定书、询问笔录等，证实被害人张某己于2013年4月28日接一电话，对方假冒其朋友小金谎称有急事而向其借钱，张伟于当天在南京市栖霞区农业银行向对方提供的账号（户名：王某己建）汇款5000元。 张某己提供的农业银行转账凭证，证实其于2013年4月28日向王某己建账户转入5000元。 41、受理报警登记表、立案决定书、询问笔录等，证实被害人郭某甲2013年3月3日接一电话，对方假冒其战友代红兵谎称嫖娼被抓而向其借钱，郭宁于当天在宁德市蕉城区三都镇海军勤务船保障大队营区内的邮政储蓄银行柜员机通过战友李步剑的账户向对方提供的账号（户名：赵某丙）分四次转账共10000元。 郭某甲提供手机短信截图，显示130××××1633的号码向其发了户名为赵某丙的账号。 郭某甲战友李某寅提供的邮政储蓄银行账号查询明细，证实该账户于2013年3月3日向账号为62×××78的账户转出2000元、2000元、3000元和3000元。 42、受理报警登记表、立案决定书、询问笔录等，证实被害人薛某乙于2013年3月13日接一电话，对方假冒其罗姓朋友向其借钱，薛某乙于当天通过手机银行向对方提供的账号（户名：田小强）转账30000元。 43、受理报警登记表、立案决定书、询问笔录等，证实被害人苏某乙2013年3月11日接一电话，对方假冒其朋友郝某谎称被抓而向其借钱，苏建勇于当天在福建省泉州市东园镇农行银行向对方提供的账号（户名：郭某乙建）分两次转账共7000元。 苏某乙提供的农行客户回单，证实其于2013年3月12日向6228480085343247616账户转账2000元和5000元。 44、受理报警登记表、立案决定书、询问笔录等，证实被害人纪某乙2013年3月13日接一电话，对方假冒其朋友张某辛谎称急用钱而向其借钱，纪某乙于当天通过网上银行向对方提供的账号（户名：宋某甲）转账共30000元。 45、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某乙2013年3月16日接一电话，对方假冒其朋友坤哥谎称嫖娼被抓而向其借钱，陈旭于当天在福建省惠安县崇武镇的农业银行向对方提供的账号（户名：申某）分二次转账共7000元。 46、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某壬2013年5月10日接一电话，对方假冒其朋友王某庚谎称急用钱而向其借钱，陈某壬于当天通过网上银行向对方提供的账号（户名：玉华某）分三次转账共6000元。 陈某壬提供的建行网上银行电子回单，证实其于2013年5月10日向某乙平账户转账1000元、2000元和3000元。 47、受理报警登记表、立案决定书、询问笔录等，证实被害人亢某2013年5月18日接一电话，对方假冒其舅舅谎称出车祸而向其借钱，亢某于当天在石家庄市桥西区红旗大街农业银行向对方提供的账号（户名：田小强）转账10000元。 48、受理报警登记表、立案决定书、询问笔录等，证实被害人甘某2013年3月26日接一电话，对方假冒其亲戚谎称被抓而向其借钱，甘照芳于当天在永登县城关镇旧市场的农业银行通过龙世军的账户向对方提供的账号（户名：郭某乙建）汇款5000元。 甘某提供的农业银行业务回单，证实龙某的账户于2013年3月26日向郭某乙建的账户转账5000元。 49、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某卯于2013年3月12日接一电话，对方假冒其朋友老周谎称急用钱而向其借钱，刘某卯于当天在北京市大兴区黄村镇滨河西里南区南门旁边的工商银行向对方提供的账号（户名：林某丙）分两次转账共21000元。 附刘某卯提供的工商银行账户明细，证实其于2013年3月12日通过ATM转账支出20000元和1000元。 50、受理报警登记表、立案决定书、询问笔录等，证实被害人冯某丙于2013年3月18日接一电话，对方假冒其同事陈景侦谎称急用钱而向其借钱，冯仁龙于当天在北京市朝阳区万通中心一层的工商银行柜员机向对方提供的账号（户名：杨洋洋）分三次转账共30000元。 51、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某己于2013年4月2日接一电话，对方假冒其外甥赵某丁谎称嫖娼被抓而向其借钱，陈雄于当天在北京市朝阳区和平街青年沟路的工商银行向对方提供的账号（户名：林某丙）转账20000元。 陈某己提供的工商银行个人业务凭证，证实史某的账户于2013年4月2日向某甲账户转账20000元。 52、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某戊于2013年4月22日接一电话，对方假冒其朋友戴某乙谎称嫖娼被抓而向其借钱，刘洪莲于当天在北京市东城区和平里中街3号的中国银行柜员机向对方提供的账号（户名：宋某甲）转账20000元。 刘某戊提供的中国银行结算业务申请书，证实其于2013年4月22日向宋某甲账户汇款20000元。 53、受理报警登记表、立案决定书、询问笔录等，证实被害人宗某于2013年5月8日接一电话，对方假冒其朋友刘某丑谎称急用钱而向其借钱，宗泽于当天在北京市西城区金融街的建设银行和月坛北街的建设银行柜员机向对方提供的6217003320005367407和6227003326060438453两个账号分四次汇款共160000元。 54、受理报警登记表、立案决定书、询问笔录等，证实被害人金某于2013年5月8日接一电话，对方假冒其朋友谎称被抓而向其借钱，金哲于当天在北京市朝阳区北四环居然之家附近的建设银行柜员机向对方提供的账号（户名：宋某乙）分二次汇款共20000元。 金某提供的建设银行客户通知单，证实其于2013年5月8日向6217003320005367407账户转账17000元。 55、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某己于2013年5月4日接一电话，对方假冒其战友王某辛谎称被抓而向其借钱，刘德峰于当天和5月6日在乌鲁木齐市延安路的农业银行和南湖海大酒店旁的农业银行向对方提供的账号（户名：袁某乙）分二次汇款共23000元。 刘某己提供的农业银行存款业务回单，证实其于2013年5月6日向袁某乙账户现金存款16000元。 56、受理报警登记表、立案决定书、询问笔录等，证实被害人李某庚于2013年5月10日接一电话，对方假冒其表弟向其借钱，李廷奎于当天在乌鲁木齐市新医路的工商银行向对方提供的账号（户名：容某）分二次汇款共20000元。 李某庚提供的工商银行个人业务凭证，证实其于2013年5月10日向某丙贵账户汇款6000元和14000元。 57、受理报警登记表、立案决定书、询问笔录等，证实被害人刘某庚于2013年5月14日接一电话，对方假冒其表侄刘某寅谎称被抓而向其借钱，刘立群于当天在克拉玛依市朝阳小区的建设银行向对方提供的账号（户名：刘某子清）汇款20000元。 58、受理报警登记表、立案决定书、询问笔录等，证实被害人周某乙于2013年5月16日接一电话，对方假冒其同学王某壬谎称被抓而向其借钱，周炳乾于当天在克拉玛依市工行大厦的工商银行向对方提供的账号（户名：刘某子清）分二次汇款共35000元。 周某乙提供的工商银行转账凭证，证实其于2013年5月16日向刘某子清账户汇款15000元和20000元。 59、、受理报警登记表、立案决定书、询问笔录等，证实被害人钟某于2013年5月15日接一电话，对方假冒其表弟蒋某谎称被抓而向其借钱，钟华英于当天在乌鲁木齐市钱塘江路阳光100旁边的工商银行向对方提供的账号（户名：刘某子清）分二次汇款共39000元。 60、受理报警登记表、立案决定书、询问笔录等，证实被害人陈某庚于2013年5月18日接一电话，对方假冒其侄女婿谎称被抓而向其借钱，陈晚霞于当天在乌鲁木齐市公安局旁的工商银行和南湖家乐福的农业银行柜员机向对方提供的6212263602003658655和6228480085381932210两个账号分二次汇款共54000元。 61、受理报警登记表、立案决定书、询问笔录等，证实被害人李某辛于2013年5月18日接一电话，对方假冒其朋友宁某成谎称被抓而向其借钱，李毓林于当天在乌鲁木齐市奇台路弗兰德酒店旁的的工商银行向对方提供的账号（户名：袁某乙）分二次汇款共6000元。 62、受理报警登记表、立案决定书、询问笔录等，证实被害人杨某乙于2013年5月20日接一电话，对方假冒其外甥小伟谎称被抓而向其借钱，杨秀玲于当天在乌鲁木齐市水区新民东街的工商银行向对方提供的账号（户名：刘某子清）汇款6000元。 63、武汉市公安局硚口区分局的立案决定书证实：该分局于2013年5月27日对杨某丁被诈骗案立案侦查。 被害人杨某丁陈述：2013年5月23日接139××××6528电话，对方假冒其朋友彭某乙谎称被抓而向其借钱，其于当天通过网上银行向对方提供的账号62×××48（户名：谭某）汇款20000元。 杨某丁提供的建设银行个人网上银行查询信息证实：杨振于2013年5月23日向谭某账户汇入20000元。 （三）证人证言 证人朱某己证言证实：我承包广州市棠下林南边大街一巷2号的房子出租。2013年4月16日。我将102房租给杨兴生，6月份，杨兴生没有交租，我才知道被警察抓住了。租屋时杨兴生讲一个人住，但后来我见杨兴生与一个女人住。当时入住，我见杨兴生新买了衣柜、电饭煲、床上用品等。朱某己对杨兴生辨认无误。 朱某己提供的房屋租赁合同证实：朱某己于2013年4月16日将广州市天河区棠下村南边大街一巷2号102房租赁给杨兴生，租期三个月至2013年7月15日止。 （四）被告人供述和辩解 被告人杨兴生供述：2013年5月21日，我在广州市执信南路建设银行自动柜员机前帮“阿某甲”取完钱后就被民警抓住并带到派出所来了。之后，民警把我带到我在天河棠下的暂住地搜查，在我身上和暂住地共搜查到人民币32500元、各类银行卡393张及其他人的身份证共16张。 2013年2月，我到一店里充电话费时遇到“阿某甲”而认识。我不知他具体的名字、住址，都是通过电话联系的。我帮阿某甲取钱，他按每次取款的万份之二给我报酬。我取款的银行卡是阿某甲叫人送来的。每次送银行卡来的人不定是同一个人，经常会换人，我都不认识。我总共为“阿某甲”用银行卡取过约80次，共得到一万元的报酬。 我专帮“阿某甲”取诈骗的钱，具体怎样诈骗他人我不清楚，“阿某甲”只告知我手上卡里面的钱都是诈骗他人所得的。我只是负责去银行取现金，或将手上银行卡里的钱转到另外的银行卡里，将卡上的钱转来转去。我具体的做法都是“阿某甲”打电话指挥我做的。我2013年2月月底开始帮“阿某甲”取钱，一共帮他取钱40多万元，我按取款的万分之二拿报酬，共分得一万元。我取得的钱都是通过银行转账给“阿某甲”，不停转换账号。最近转账给“阿某甲”的账号是邮政银行的，户名李少慧，账号是62×××48。我手上的银行卡和身份证是“阿某甲”给我的，有的是新手给我的，有的是邮寄给我的，有的托长途汽车带过来。据我所知，这些银行卡、身份证都是买回来的，这些身份证是银行卡被锁后用来解码的。我是为了钱才参与诈骗的，所得款买了一台戴某甲手提电脑，买了两部手机，其他则用于个人花销。2013年4月期间，“阿某甲”打电话让我在广州岗顶摩登百货商场，用银行卡购买了一些金条，然后坐车到天河城交给了“阿某甲”。 对于控辩双方关于杨兴生参与盗窃的时间、是否从犯等争议焦点，本院评析如下： 1、公诉机关虽向本院提供抓获杨兴生时从其处查获393张银行卡，且其中部分银行卡与2013年2月及之前的诈骗相关联，但公诉机关仍未能提供证据证实杨兴生在2013年3月前已经持银行卡提款或转款的事实，因此，杨兴生多次辩解其此前没有参与取款的情况下，公诉机关无法排除同案人利用银行卡取款后，在3月后再将银行卡转交给杨兴生取款的可能。因此，认定杨兴生在2013年2月或之前参与诈骗的证据不足，本院不予采纳。 2、杨兴生伙同“阿某甲”等人，利用“猜猜我是谁”的方式实施诈骗，其犯罪得以完成的主要特征在于电话欺骗、以及迅速从银行账户提款、消费或转款，因此，欺诈及占有的两客观行为，是该类诈骗罪的主要环节，缺一不可，杨兴生明知“阿某甲”等同案人通过欺诈方式骗款至其控制银行卡内，仍前往银行提款、消费或转款，直接占有被害人财物，与同案人分工合作、相互配合，在共同犯罪中起重要作用，故其并非从犯。杨兴生及其辩护人关于从犯的意见不能成立。 3、杨兴生及其同案人诈骗被害人骆某50万元，虽未有证据证实其中45万元为杨兴生提现，但杨兴生参与整个诈骗活动，且非从犯，故其应当承责。杨兴生及其辩护人关于无需承担45万元的责任的意见不能成立。 4、被害人杨某丁被诈骗2万元时，杨兴生已经被抓获，故公诉机关指控杨兴生参与该宗犯罪理据不足。但由于现有证据可证实为杨兴生的同伙所为，故本院对该款一并处理并发还被害人。 本院认为，被告人杨兴生以非法占有为目的，伙同他人采用欺诈手段骗取公民财物，数额特别巨大，其行为构成诈骗罪。杨兴生在共同犯罪中，负责将被害人款项提取并予控制，所起作用重要，并非从犯。杨兴生未从事合法职业，侦查机关查获杨兴生的款项为其犯罪所得，应退赔被害人；被害人杨某丁被诈骗的款项、骆某被诈骗的部分款项，亦应退还杨某丁、骆某。依照《中华人民共和国刑法》第二百六十六条、第二十六条、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人杨兴生犯诈骗罪，判处有期徒刑十年六个月，并处罚金20万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月21日起至2023年11月20日。罚金自本判决发生法律效力第二日起一个月内向本院缴纳，上缴国库） 二、侦查机关冻结的李某癸62×××06账户5万元退还给被害人骆某，冻结的谭某6212263602007916448账户2万元退还给被害人杨某丁。 三、侦查机关扣押的赃款32500元，退还给上述被害人。 四、侦查机关扣押的银行卡393张、身份证16张予以销毁，三星手机、戴某甲笔记本折款后发还上述被害人。 五、继续追缴被告人杨兴生违法所得1432595元，追缴后发还上述被害人；追缴不足以清偿上述被害人损失的，责令被告人杨兴生向上述被害人退赔，退赔数额以前述追缴数额为限。 （由广州市公安局越秀分局执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨梅珍 代理审判员聂慧 代理审判员许媛媛 二〇一五年二月五日 书记员唐吉龙 虞菲","writId":"0641ab59b55e32fb79e86d3c52ec5842a9b","writName":"杨兴生诈骗罪一审刑事判决书"}
