{"ajId":"b1ac7255-eb28-4992-8901-b417ece53b92","ajName":"饶路平故意伤害一案","ajjbqk":" 广东省汕头市人民检察院指控： 2013年6月26日晚9时许至10时多，同案人朱某2金、刘某1东（均已判决）先后与被害人汪某2及王某1（另案处理）发生言语冲突，并通过短信、电话相互挑衅，约定双方叫人到汕头市金某1区南墩金某2下附近地方进行斗殴。同案人刘某东某1分别打电话给同案人张某2清（已判决）、被告人饶路平找人帮忙打架。同案人张荣清与被告人饶路平又先后召集同案人王某、汪某林（均已判决）及张志勇、何世强、钟金财、“福建佬”张泽文（均另案处理）等人帮忙参与斗殴。被告人饶路平与同案人张荣清、汪某林、王某等人一起到汕头市夏桂埔新辉住宿402房被告人张某5的宿舍内拿取了两根水龙管，并招引同案人张某5参与打架（已判决），同案人汪某林又到夏桂埔桂华路三巷27号403房同案人汪某6（已判决）的宿舍内拿取了一根水龙管。后被告人饶路平与同案人张荣清、王某、张小辉、汪某林等人先后到达汕头市金平区南墩金凤桥旁一小巷的桌球室前会合。接着，同案人刘某东某2朱某2金及同案人吴某、张某6、刘某2（均另案处理）也先后到该处会合，同案人刘某1东在现场与汪某2再次通电话确认斗殴地点。而被害人汪某2在约架后就要王某1帮忙教训刘某3，并一起到汕头市金平区中岐南楼街夜市购买了一把水果刀和一把西瓜刀后徒步前往南墩金某2下（宠物市场附近）附近准备斗殴，在等待过程中碰见老乡汪某3与汪某4，遂告知准备与刘某1东打架斗殴一事，后四人一起在该处等待。2013年6月27日凌晨零时多，被告人饶路平与同案人张荣清、刘某东、王某、张小辉、吴海富、张志勇、何世强等十余人在“哑子饭店”会合处前往金凤桥楼梯方向准备打架。当被告人饶路平与同案人张某2清、刘某1东各持一根水龙管与张某5等人走到金某2宠物市场附近路段时，在金某2楼梯处等候的被害人汪某2见状持一把西瓜刀从金某2上冲下来，同案人刘某东某1持一根水龙管率先上前与被害人汪某2相互对打，被告人饶路平与张某2清也各持一根水龙管紧接着与被害人汪某2对打，同案人刘某1东在上前对打时左手臂等处被砍伤退到一边，被告人饶路平、张某2清等人继续与被害人汪某2对打，被告人饶路平及同案人张某2清将所持水龙管掷向被害人汪某2，被害人汪某2在混乱中被一根水龙管掷中头部插入右脑颅内，随即倒地头部流血。有人见状喊叫“出事了”，被告人饶路平等人遂四散向汕樟路邮电局方向逃离，并将作案工具水龙管丢弃在现场。经王某1拨打110、120报警，公安人员、急救人员到场时发现被害人汪某2已死亡。 案发当天凌晨，被告人饶路平与同案人张某2清、王某2、汪某5林四人会合后一同乘车潜逃至揭阳市榕城区，同年6月29日，被告人饶路平独自离开揭阳，后往梅州等地逃匿。2015年9月14日，被告人饶路平到江西省会昌县站塘派出所投案。 经鉴定，被害人汪某2符合被他人用钝性致伤物戳穿头颅致重型颅脑损伤死亡。刘某1东身体上的损伤符合利物所致，其伤情已构成轻微伤。 广东省汕头市人民检察院针对指控的上述犯罪事实，当庭宣读和出示了以下证据：水龙管、手机等（附相片）；手机通话记录、手机短信息截图、发破案经过、户籍材料等材料；公安机关制作的现场勘查笔录、现场平面示意图及现场相片；汕头市金某1公安司法鉴定中心出具的法医学尸体检验鉴定书、法医学活体检验鉴定书、痕迹检验鉴定书，汕头市公安司法鉴定中心出具的法医学DNA鉴定书等；证人吴某、王某1、汪某3、汪某4、张某1、汪某1、朱某1等人的证言；同案人张某2清、朱某2金、张某5、刘某东某2王某2、汪某5林等人的供述及辨认笔录；被告人饶路平的供述与辩解；张某2清、刘某东某2张某5等同案罪犯的刑事判决书、刑事裁定书。 广东省汕头市人民检察院认为，被告人饶路平积极参加聚众持械斗殴，后共同加害他人，致一人死亡，其行为已构成故意伤害罪。被告人饶路平有主动投案情节，提请本院依法判处。 附带民事诉讼原告人汪某1请求本院依法追究被告人饶路平故意伤害案的刑事责任；判令被告人饶路平连带赔偿原告人死亡赔偿金428918元，丧葬费27901.5元，交通费5千元，精神抚慰金5万元。上述四项合计：人民币511819.5元， 附带民事诉讼原告人向法庭提供了附带民事诉讼原告人汪某1的身份证、户口本复印件。 被告人饶路平当庭辩称：1、其没有招引同案人打架，其自己也是张某2清叫来的；2、在案发现场，其没有向被害人丢掷水龙管。 其辩护人提出：1、被告人饶路平没有向被害人丢掷水龙管，其行为不构成故意伤害罪，而是聚众斗殴罪；2、被告人饶路平有自首情节；3、被告人饶路平认罪、悔罪态度好，系初犯，建议法庭给予从轻处罚。 经审理查明： 2013年6月26日晚9时许至10时多，同案罪犯朱某2金、刘某1东（均已判决）先后与被害人汪某2及王某1（另案处理）发生言语冲突，并通过短信、电话相互挑衅，约定双方叫人到汕头市金某1区南墩金某2下附近地方进行斗殴。同案罪犯刘某东某1打电话给同案罪犯张某2清（已判决）等人找人帮忙打架。同案罪犯张荣清等又先后召集被告人饶路平、同案罪犯王某、汪某林（均已判决）及张志勇、何世强、钟金财、“福建佬”张泽文（均另案处理）等人帮忙参与斗殴。后被告人饶路平与同案罪犯张荣清、王某、张小辉、汪某林等人先后到达汕头市金平区南墩金凤桥旁一小巷的桌球室前会合。接着，同案罪犯刘某东某2朱某2金及同案人吴某、张某6、刘某2（均另案处理）也先后到该处会合，同案罪犯刘某1东在现场与汪某2再次通电话确认斗殴地点。而被害人汪某2在约架后就要王某1帮忙教训刘某3，并一起到汕头市金平区中岐南楼街夜市购买了一把水果刀和一把西瓜刀后徒步前往南墩金某2下（宠物市场附近）附近准备斗殴，在等待过程中碰见老乡汪某3与汪某4，遂告知准备与刘某1东打架斗殴一事，后四人一起在该处等待。2013年6月27日凌晨零时多，被告人饶路平与同案人张荣清、刘某东、王某、张小辉、吴海富、张志勇、何世强等十余人在“哑子饭店”会合处前往金凤桥楼梯方向准备打架。当被告人饶路平与同案罪犯张某2清、刘某1东各持一根水龙管与张某5等人走到金某2宠物市场附近路段时，在金某2楼梯处等候的被害人汪某2见状持1把西瓜刀从金某2上冲下来，同案人刘某东某1持1根水龙管率先上前与被害人汪某2相互对打，被告人饶路平与同案罪犯张某2清也各持1根水龙管紧接着与被害人汪某2对打，同案罪犯刘某1东在上前对打时左手臂等处被砍伤退到一边，被告人饶路平及同案罪犯张某2清等人继续与被害人汪某2对打，同案罪犯张某2清一方将所持水龙管掷向被害人汪某2，被害人汪某2在混乱中被1根水龙管掷中头部插入右脑颅内，随即倒地头部流血。有人见状喊叫“出事了”，被告人饶路平等人遂四散向汕樟路邮电局方向逃离，并将作案工具水龙管丢弃在现场。经王某1拨打110、120报警，公安人员、急救人员到场时发现被害人汪某2已死亡。 案发当天凌晨，被告人饶路平与同案罪犯张某2清、王某2、汪某5林四人会合后一同乘车潜逃至揭阳市榕城区，同年6月29日，被告人饶路平独自离开揭阳，后往梅州等地逃匿。2015年9月14日，被告人饶路平到江西省会昌县站塘派出所投案。 经鉴定，被害人汪某2符合被他人用钝性致伤物戳穿头颅致重型颅脑损伤死亡。刘某1东身体上的损伤符合利物所致，其伤情已构成轻微伤。 认定上述事实的证据有： （一）物证 作案工具水龙管等。 （二）书证 1、汕头市公安局金某1分局出具的《受案登记表》、《立案决定书》、《发破案经过》、《到案经过》、《办案说明》。证实本案发案及同案人到案经过。 2、汕头市公安局金某1分局刑侦大队出具的《发破案经过》。证实2013年6月27日对饶路平网上追逃，2015年9月14日饶路平到江西省会昌县公安局站塘派出所投案，同月16日将饶路平押解回汕。 3、江西省会昌县公安局站塘派出所出具的关于被告人饶路平投案自首经过的说明、会昌县看守所出具的羁押证明。印证饶路平的到案情况。 4、站塘派出所出具的饶路平常住人口基本信息。证实被告人饶路平的身份基本情况。 5、站塘派出所出具的饶路平无犯罪记录证明。证实被告人饶路平在该所辖区表现良好，无违法犯罪记录。 6、同案罪犯张某2清、刘某1东等人的常住人口基本信息等身份资料。 7、被害人汪某2的常住人口基本信息。证实被害人汪某2的身份基本情况。 8、汪某2死亡、火化证明材料。证实汪某2因本案死亡后于2013年7月18日火化。 9、汕头市公安局出具的调取证据通知书。证实公安机关调取被告人途经巴迪网吧、如家住宿、金凤宠物市场门口相应路段的监控录像。 10、被告人饶路平刑事拘留、提捕、批捕、逮捕等手续材料。证实公安机关依法对其采取强制措施的情况。 11、中国移送通信汕头分公司提供的手机通话记录。证实王某1、朱某2金在2013年6月26日、27日等时间段的通话情况，与朱某2金、刘某东某2王某1等人所证实的起因及约架等情况印证。 （三）证人证言 1、证人吴某的证言及辨认笔录。2013年6月26日晚10时30分左右，我和刘某1东（中学同年级同学）、张某6在汕头市区南墩臭水沟看人钓鱼，朱某2金（小学同班同学）打电话给我，说他下午跟女朋友在市区金某2旁梅溪堤上坐时遇见同学汪某2和王某1，汪某2和王某1说要打他，并要我们帮他，说他在金某2下对面“红翻天”火锅店门口。我们三人便走过去，朱某2金见到我们就打电话约汪某2和王某1出来打架，然后他们在电话里对骂，刘某1东在电话旁说看汪某2不顺眼，要打他。过一会，朱某2金说：“骗他们出来，我们好回去了”。朱某2金就先回了。我和刘某东某2张某6也回到我们北墩春苗小学旁暂住的出租屋，这时王某1打电话给刘某1东，说他们到了，要朱某2金出去打架，刘某1东说朱某2金已经回家了。汪某2抢过王某1的电话对刘某1东说：“你不是要打我吗？你出来，我已经等你很久了”，刘某1东问他说：“一定要吗？”，他说是，刘某1东就应好。挂掉电话后刘某1东就打电话给他的朋友饶路平、张某2清跟他们说，要他们过来帮助打架。打完电话，我和刘某东某2张某6就从出租屋门口走向巴迪网吧准备与刘某1东的朋友会合，走在半路上，朱某2金打电话问我在哪里，我就跟他说汪某2跟刘某1东约好了去打架，朱某2金就说过来找我们。过了不久，朱某2金过来巴迪网吧对面的饭店跟我们会合，我们四人一起到巴迪网吧后面那里等刘某1东的朋友，等了十几分钟没等到，朱某2金就对刘某1东说他的朋友来得太慢让他们不要过来了，他自己叫人来，刘某1东说他们已经在路上了，我们就继续在那里等。过来约二三十分钟，刘某1东的朋友打电话说他们在巴迪网吧前面的桌球室，我们走过去，刘某1东的10来个朋友在那里。刘某1东跟汪某2打电话确定了他还在金某2下，然后刘某1东的一个朋友就脱掉上衣将4、5根铁水管包起来过来，然后到哑子饭店门口重新会合时，张某6因有人说他个子小，叫他不要参加，他就先离开。约在2013年6月27日凌晨零时40分左右，我们一伙十三、四人往金某2的楼梯方向走去，当时汪某2在桥上看见我们，就持刀从楼梯冲下来，大伙便一涌而上，汪某2用刀砍了冲在前面的刘某1东左手上肢一刀，大伙儿就持铁水管与他进行对打，我在后面见到水管和刀碰撞出的火花，后来汪某2便倒在地上了，不知是谁喊声“出事了”，我们便往汕樟路方向逃跑，王某1从后面追过来，后见追不上就回去了。我们就散了，我和刘某1东跑到哑子饭店附近就碰到朱某2金与张某6，四人就一起回出租屋。途中王某1打电话给我说出事了，叫我们全部回去打架的地方，刘某1东就说闯祸了，我们不能再呆在汕头了，然后我们就到我们暂住地帮刘某1东包扎伤口并拿了行李，打的去了潮州市，在潮州歇了一夜后买了三张车票准备去深圳，朱某2金突然说他不去了要回汕头就退了一张，刘某1东就向他借了人民币360元作为路费，然后我和刘某1东一起乘车到了深圳市，后来就被公安抓获了。 刘某东某2张某2清、饶路平和另外一个我不认识（没穿上衣的）的人各持铁水管，他们都上前与汪某2对打，但汪某2的伤势是谁打的我不清楚，我和其他人没有持械。 证人吴某辨认了朱某2金、王某1、汪某2、刘某1东及斗殴地点。 证人王某1的证言及辨认笔录。2013年6月15日左右我来汕头找汪某2、朱某2金玩，他们跟我在汕头比较要好，我们在汕头经常一起出去玩。同月26日19时左右，我和汪某2吃完晚饭，然后我们两人出来溜达，在金某2下岐山的堤坝上无意间遇到朱某2金和他的女朋友（他俩是步行），我们主动上前打招呼，问他们在那里干嘛，朱某2金那时并没有搭理我，我和汪某2就往金某2方向走。过了10多分钟后，我用汪某2的手机打朱某2金的电话，责怪他为什么不理睬我，在电话中我骂了他还责怪他不理睬我。当时我的手机是开着扬声器的，在朱某2金电话那头，出现了刘某1东的声音，朱某2金在电话中问刘某1东说“你不是要打我吗？”，刘某1东说不是，他要打的是汪某2。刘某1东说的话被汪某2听到了，汪某2听了很生气，也扬言说要打刘某1东，他还问我要不要帮他教训刘某1东，我也答应了。于是汪某2就提议要买两把刀在身上可以去与刘某1东打斗，然后我俩步行到夜市一家五金店买了一把水果刀（黑色塑料柄，长约15cm，刀柄约8cm），买好刀后汪某2就把它装在裤袋里。后面我们继续逛又在地摊买了一把西瓜刀（不锈钢制，长约80公分，刀柄15公分），我把它插在了裤袋头。大约23时左右，我们在走到金某2的时候我们两人把刀互换了并将刀藏好，汪敏东拿西瓜刀，我拿小刀。这时，汪某3和他朋友汪某4刚好路过，汪某2也打电话给刘某1东问是不是要打架，我们在金某2等，我们跟汪某3（汪某3也认识刘某1东）也聊起天来并告诉了他我们一会约了刘某1东打架。刘某1东拖了很长时间也没有来，直至27日凌晨0时40分，刘某1东打了汪某2的手机后挂掉。汪某2就对我们其他人说刘某1东要来了，谁走谁是孙子，打完电话约5分钟左右，刘某1东他们一伙人从汕樟路方向步行来了，有10人左右。我只认出刘某1东，其他人没看清楚。他们来的时候，我们看到他们手上没拿什么家伙（凶器），汪某2可能也这样以为就拔出西瓜刀一个人从桥上冲下桥去，我跟在后面（距离有5米左右）。汪某2先冲到他们身边，对方有人拔出水龙管（具体几根没看清楚），对方人多，围住汪某2对打，我看到汪某2被围住，就在旁边赶紧捡了一块砖块（石灰砖，不规则，只有一个巴掌大小）砸对方的人，同时用江西话大骂他们打算驱赶他们，不让他们围住汪某2，但砖块没有砸中人，才几秒钟功夫，对方的人就分头往汕樟路方向跑了，我追上前约10米后返回原地，这时才发现汪某2倒在桥下一间工厂的大门口，面朝下人趴在地上，右脑部插了一根水龙管，头部一直流血，我和汪某3他们将他转过身子，发现汪某2有生命危险，就马上打电话报“120”接着又报了“110”，汪某3就提醒我赶紧将刀子丢掉怕惹麻烦，我就将裤袋里的水果刀递给汪某4，汪某4跟着将掉在汪某2身旁的西瓜刀一块拿起。然后他走向河堤边将刀丢弃。一会功夫，警车和救护车就到达现场，汪某2经现场抢救无效死亡。 证人王某1辨认了朱某2金、刘某3、汪某3、汪某2及斗殴地点、手机短信、购买水果刀的店铺地点、丢弃水果刀到梅溪河中的地点。 3、证人汪某3的证言及辨认笔录。2013年6月27日凌晨0时10分，我与老乡汪某4在汕头市金某1区北墩市场附近逛街，后从汕樟路往金某2方向走，当我们在堤上下来要走到金某2下时，看见王某1和汪某2在金某2下蹲着，我们就过去与他们打招呼，我们就过去问他们在干嘛，他们说没事在玩，这时汪某2的手机响了，当时我听到他口气很凶地对电话说“我在金某2下，你们过来，他接完电话后，我们四人就走到金某2中间站着。凌晨0时35分左右，我看到有十多名男青年从金凤路走过来，其中看到有七、八个人手持水龙管（50厘米长），当这10多名男青年来到金某2下时，汪某2一人手持一把西瓜刀从金某2中间走台阶下去，王某1随后也赶下去，我和汪某4就还在金某2中间的台阶站着。汪某2冲到金某2下后，当时场面很混乱，加上灯光也比较昏暗，我站在桥上只看到对方七、八个人持水龙管的就往他头部等处殴打，还看到有人朝汪某2丢水龙管，大约30秒的时间后，就看到汪某2倒地了，他们就往网吧方向逃离现场，这时王某1在地上捡了一支啤酒瓶在后追赶，我与汪某4也跟着跑下桥去，我看到他还想要去追对方就喊他别追赶紧报警了，后面王某1就报警了。当时我们说要报警后，我见事情闹大了怕王某1持刀会被警察追究就跟他说干脆把刀扔了，于是王某1就让汪某4把刀扔到金某2下的韩江中去了。 王某1、汪某2并没有让我和汪某4帮忙打架，我们只是想在那里看热闹，没有别的意思。 证人汪某3辨认了刘某东某2汪某2、王某1、汪某4斗殴地点。 4、证人汪某4的证言及辨认笔录。2013年6月27日凌晨0时30左右，我和老乡汪某3在金某2旁遇到汪某3认识的人（经查为王某1）就上前去打招呼，聊了一会，那个不认识的男青年（经查为汪某2）就接了一个电话，内容好像是要跟人打架的事。他听完电话我们四人就顺楼梯上桥，到了桥上，那男青年往桥下望，见有多人从桥旁过来，他便独自下桥去见他们，我们三人就在桥上面看，也没见他们说话，就见对方约十二、三人拿钢管对那男青年进行殴打，那男青年从身上掏出二把刀（一把约50厘米长，一把约10厘米长）与他们对打，后来他被打倒在地，对方便从桥下经过停车场往汕樟路方向逃离。汪某3和王某1便先下桥去看那男青年，过一会我也下桥了，见那男青年趴在地上，头上插着一支钢管，我们三人见他喘不过气，便合力将他翻转过来，然后王某1用我的手机打120叫了救护车。报警后，汪某3就跟王某1说赶紧将刀子丢掉，王某1就从裤袋里掏出一把水果刀递给我，我见汪某2身旁还有一把西瓜刀就捡了起来，一起丢进了河里。 当时场面很混乱，加上灯光也比较昏暗，我站在桥上只看到对方的人围着汪某2打，汪某2持西瓜刀砍来砍去，还看到有人扔水龙管。当时我看到一根水龙管飞过来插到汪某2的头上，没一会汪某2就倒下了。谁扔的我没看到。 证人汪某4辨认了汪某3、斗殴现场及扔刀地点。 5、证人张旭辉（汕头市金平区中岐南楼街一日用品店经营者）的证言及辨认笔录。2013年6月26日晚上大约10时左右有二名男子到店内问我是否有水果刀卖，后他们就到货架自己挑选了一把价值人民币5元的水果刀。 证人张某1辨认了公安机关提供的相片，确认其中一男子是王某1，确认了出售刀具的地点、同类型的刀。 证人汪某1（汪某2父亲）的证言及辨认笔录。2013年6月30日我接到汕头市公安局东墩派出所民警的电话通知，说我儿子汪某2在汕头市金某2下与人打架被打死了，我于当天下午就赶到派出所，7月4日上午在民警的陪同下到殡仪馆确认了汪某2的尸体。汪某216岁初中未毕业，因不愿读书，我便带他到南墩一私营服装厂打工，工资由他支配，平常过节才会到庵埠与我相聚，他在汕头市区跟什么人来往我不清楚，也没听过他有跟人打架、吵架的事。对尸检鉴定结论没有异议。 证人汪某1辨认了被害人汪某2的照片。 （四）同案罪犯的供述与辩解 1、同案罪犯张某2清的供述与辨认笔录。2013年6月26日晚11时多，我和老乡王某2在汕头市区夏桂埔伊派网吧上网。老乡刘某1东打电话说有人要打他，让我带些人过去帮忙，我答应后就用王某2的电话打给朋友饶路平，然后他也说有接到刘某1东的电话，于是我们约在夏桂埔浦江路将军庙与他相遇，后来我用王某2手机打电话叫了汪某5林、张某3、张某5。期间，饶路平叫汪某5林在张某5的租屋里拿了2根铁水管（约40多公分长），王某2用上衣将铁水管包起来，汪某5林又回他哥宿舍拿了1根铁水管。张某3又叫了何某，然后我们驾着2辆摩托车（1辆是摩的，1辆是何某的）来到了北墩金某2旁小巷的桌球室前。到金某2旁小巷的桌球室前，当时钟某在那玩，见到我们就和一个不认识的朋友一起过来和我们一起，饶路平就用王某2手机打给刘某1东叫他过来会合，过一会，刘某1东带了另外3名我不认识的男青年过来，随后刘某2也赶到。这时是6月27日凌晨零时多，我们就一起往金某2的楼梯方向走去，到桥楼梯边时，我们见桥上有4个男青年，我们就拿出铁水管，刘某1东拿1根，饶路平拿1根偏长的，我也拿1根偏长的，桥上的人见到我们，有一人（经查实为汪某2）手持西瓜刀冲下楼梯，我们也迎了上去，刘某1东先被他砍伤了左手上部，我们就挥动铁水管与他对打，我见他割伤饶路平的右手又冲过来，我退了一步将铁水管对准他掷过去，打中他的肋部，铁水管“咣”一声掉在地上，我就冲过去拾起，见到那持刀的男青年冲向张某5，因为张某5没有拿家伙，那人又很凶狠，当时我在该青年的背后，距离他有2、3米左右，情急之下，便将铁水管对准那男青年身体右侧用力掷去（具体不清楚掷中什么部位），潜意识那个人要拿刀来砍我，于是我转身要跑。结果那个人好像追了我2、3步就自己倒下了，我回头一看，那个拿西瓜刀的人倒在地上。我们就赶紧往汕樟邮电局的方向逃离。桥下又冲下来3人追我们不上就回去了。我们到邮电局前就各自散了。我和张小辉乘坐摩的回夏桂埔浦江路的租屋楼下，过一会何某载汪某5林、张某3过来会合，后来何某载张某3回家，我跟汪某林走到泰山路和黄河路交界处，我在马路边睡了一会。凌晨2时多，我发信息给饶路平问他在哪里说在外充公，然后我们就乘的士到外充公与他和王某2在一起。然后我和汪某5林、饶路平、王某2四人就乘坐的士到揭阳市，之后几天都是在揭阳市区的网吧或住宿生活。6月29日的时候饶路平独自离开揭阳不知去向，我和汪某5林7月4日乘大巴去了广州又到10日晚上回到揭阳，汪某5林就去了马牙镇，我在7月11日中午在揭阳市榕城区星空网吧上网时就被民警抓获了。 同案罪犯张荣清辨认了刘某东、王某、汪某林、汪佛保、汪某2、朱培金、吴海富、浦江路张小辉的租屋是放水管的地方、下门口一路北二巷6号桌球室集结地点；辨认3根被提收的水管照片。 2、同案罪犯朱某2金的供述及辨认笔录。2013年6月26日晚上8时多，我和老乡王会兰在市区金某2底下聊天，期间老乡汪某2和王某1从河堤上经过，我就听见汪某2说如果桥底下那人是我的话就要打我，当时我听后也没有理他，但心里不爽。等他们走远之后，我就打电话给汪某2问是什么意思，汪某2说就是要打我，我听了就骂了他，然后我们就互骂起来。大概当晚9时左右，我送王会兰回她宿舍，路上又遇到汪某2和王某1。王某1又当面骂我“猪B”，我也没有理会他，自行回了住的地方。晚上10时左右，王某1用汪某2的电话打来给我又骂了我一顿，于是我们俩互发短信互相叫骂挑衅。到了晚上10时30分左右，我打电话给同学吴某告诉他“我要到金某2底下打王某1”，吴某告诉我“他们要过来看”。于是我说“那我不打了”，就回了家。直到晚上11时多，我打电话告诉王某1说“今天不打你了，等我以后中了六合彩再打你。”，王某1说“猪B，怎么不打了？”我说“打到你也不好，打伤了我也不好，明天我要去深圳，你们保重。”后来我回家洗完澡后打电话告诉吴某说“王某1气死了”，吴某说“刘某1东要打汪某2”，还说他们在北墩的“哑子饭店”附近。当晚11时50分左右，我到“哑子饭店”没看见吴某他们，打给吴某他说他们在“红翻天火锅店”门口。于是，我过去跟他们会合，当时刘某1东打电话叫他朋友过来这边打架，又打电话给汪某2叫汪某2别走，在金某2底下等他。王某1接过汪某2的电话跟刘某1东说“要打就快点打”，刘某1东说“猪B，不关你的事，我要打的人是汪某2”。当时我就劝刘某1东让他那些朋友不要过来了，可他那些朋友硬要过来。27日零时左右，刘某1东的朋友会合后就开始商量怎么打汪某2。接着刘某1东他们带了铁水管，骑了2辆摩托车过去，我和另外2个老乡也走路跟在了后面。到了半路的时候，我就看到刘某1东他们往回跑了，并说“出事了，死人了”。于是我们一群人就各自逃散了。我没有到现场所以也不知道是谁用铁水管扎了汪某2。 同案罪犯朱某2金辨认了王某1、汪某2、刘某东某2吴某、金某2下宠物市场附近路段案发地点，提取自被害人汪某2手机的短信内容，与朱某2金手机互发短信内容。 3、同案罪犯刘某1东的供述及辨认笔录。2013年6月26日晚10时30分左右，我和吴某（中学同年级同学）、张某6在南墩臭水沟看人钓鱼，朱某2金（我小学同学）打电话给吴某说下午他跟女朋友在市区金某2旁梅溪堤上坐时遇见同学汪某2和王某1，汪某2和王某1扬言说要打他，要我们帮他，并说他在金某2下对面“红翻天”火锅店门口。我们3人便走过去，朱某2金见到我们就用我的手机打电话约汪某2和王某1出来打架，然后他们就在电话里对骂，我在电话旁就说看汪某2不顺眼要打他。过了一会，朱某2金对我们说：“骗他们出来，我们好回去了”。于是朱某2金就先回了，我和吴海富、张志伟也回到我们暂住的北墩春苗小学旁的租屋新乡北路一巷9号门口（张某6所租），这时王某1打我电话说他们已经到了，叫朱某2金出去打架。我说朱某2金已经回家了，他就挂了电话。又过了一会，汪某2打电话过来对我说：“你不是要打我吗？你出来，我已经等你很久了。”我就问他：“一定要吗？”汪某2说是。我挂掉电话后就打电话给朋友饶路平、张某2清，要他们过来帮忙打架。约1小时后，饶路平、张荣清带了约11、12个人携了4、5根铁水管（约40多公分长）就到下门口一路北二巷6号桌球店门口打电话给我，我和吴某、张某63人过去与他们会合。张某2清拿了一根铁水管给我，饶路平、张某2清各持一根铁水管，往金某2的楼梯方向走去，当时汪某2和王某1及另2名我不认识的男青年在桥上，汪某2看见我们，就独自持西瓜刀先从楼梯冲下来，我和饶路平、张某2清、王某2是率先冲过去的，这时汪某2就一个人拿着1把西瓜刀从楼梯上冲下来，并朝我的左手臂砍1刀，我就退到花圃旁边。然后饶路平、张某2清拿着水龙管就围上去先后与汪某2对打，打没多久，汪某2就跑到一个厂门口，这时不知道是谁将铁水管扔向汪某2，水龙管插进汪某2的头部，汪某2马上倒在地上。这时不知道是谁喊“出事了”，我们就四散而逃，逃的时候我将水龙管扔在现场。这时，王某1从桥上冲下来大喊我的名字从后面追过来，后见追不上就回去了。 后来，我和吴某走到“香湾住宿”附近，朱某2金从后面赶来，我便说可能闯祸了，不要再呆在汕头，出外去避一避。然后我们就回到暂住租屋包扎我的伤口和拿行李，后步行出去打的到了潮州市准备乘车去深圳市。第二天（6月27日）早上6时，我们到池湖车站买了3张到深圳的票。等车的时候，朱某2金就说他不去了要回汕头，我们退了1张票，然后我向朱某2金借了人民币360元作为车租路费，我和吴某就一起乘车到了深圳市。 同案罪犯刘某1东辨认了王某1、汪某2、吴某、朱某2金、张某2清、汪某5林、案发现场、桌球室集合地点、水管相片、短信息截图内容。 4、同案罪犯汪某5林的供述辨认笔录。2013年6月26日晚11时多，老乡王某打我哥汪佛保的手机叫我到夏桂埔老乡张小辉的租屋楼下，我哥跟我说后我就走路过去了，等了约6分钟，见老乡饶路平、张某2清、王某2三人过来。见面后我问有什么事，饶路平说要带我去干大事，就叫我上二楼张某5的租屋内拿铁水管。于是张某5带我到房间拿铁水管，我在张某5房间拿了2根偏长的铁水管，然后我们5人下楼，饶路平问我还有没有铁水管，我回我哥宿舍拿了1根偏短的铁水管过来。王某2用上衣把铁水管包了起来，张某2清用王某2的手机打电话叫了张某3，张某3又叫了何某，然后我们驾乘2辆男庄摩托车来到北墩金某2旁小巷的桌球室前。随后张某5和另1个我不知名的男青年也赶到，张某2清就跟我们说要帮老乡刘某1东去打架。过了一会，刘某东某3带了另外3名我不认识的男青年（经查其中有吴某、朱某2金）过来，朋友钟某和他的1个朋友见到我们也走了过来，刘某1东打电话给他朋友刘某2，随后刘某2也赶到。这时是6月27日凌晨零时多，我们就一起往金某2的楼梯方向走去，刘某1东拿1根偏短的铁水管，饶路平拿1根偏长的铁水管，张某2清也拿了1根偏长的铁水管，到桥楼梯边时，我们见桥上有4个男青年，桥上的人见到我们，有1人手持西瓜刀先冲下楼梯，刘某东某2饶路平、张某2清、张某5、吴某、王某2等人先迎上去，我和另1个不认识的男青年跟在后面约几十米的地方。过一会，刘某1东被对方砍伤了左手上部跑回来，跟我们说对方被打死了，于是我们2人就往南墩方向逃离。过一会，何某载张某3过来，我就坐上他的摩托车到张某5租屋的楼下，见到张某5和张某2清。后来何某载着张某3回了家，我跟张荣清也步行到泰山路与黄河路的交界处，然后我们就在马路边睡了一会。27日凌晨2时许，张某2清发信息给饶路平问他在哪里，之后他就打电话来告诉我们他在外充公，接着我们就过去与饶路平、王某2会合，4个人一起逃到了揭阳市，之后的几天我们都在揭阳的网吧住宿生活。饶路平在6月29日就独自离开揭阳不知去向，我哥汪某6在7月4日到揭阳来找我，他拿了200元给我，于是我和张某2清就在当晚乘大巴去了广州，直到10日晚上10时多才回到揭阳市，我因一路被张某2清责怪，就在跟我哥联系后独自去了马牙镇。7月11日上午7时多，我从揭阳市马牙镇乘汽车回汕到我哥汪某6家，7月12日凌晨就被民警抓获了。 同案罪犯汪某5林辨认了王某2、张某2清、朱某2金、汪某6、张某5存放水龙管的地点、其从汪某6宿舍拿取水龙管的地点、会合桌球室地点、拿取水管照片。 5、同案罪犯王某2的供述及辨认笔录。2013年6月26日晚11时多，我和老乡张某2清在汕头市区夏桂埔伊派网吧上网，老乡刘某1东打电话给我找张某2清接电话，张某2清接完电话就说“走，打架”。然后又用了我的电话打给饶路平问刘某1东是否有打电话给他，饶路平说有。我跟张某2清就去夏桂埔浦江路将军庙跟饶路平碰头。在去将军庙途中张某2清又用我的手机打电话叫了汪某5林、张某3、张某5，汪某5林在张某5出租屋拿了2根铁水管，出来后拿了1根给我，后来汪某5林说他哥宿舍里还有1根铁水管，就自己回去拿了过来。我用了上衣将铁水管包了长、短的水管各1根，张某3又叫了1名青年男子（何某），然后我们就驾乘2辆摩托车一起来到北墩金某2旁小巷的桌球室前。张某2清又用我的电话打给刘某1东。过了一会，刘某1东便带了另外3名我不认识的男青年过来。接着刘某1东又叫来几个我不认识的青年男子。这时已经是6月27日凌晨零时多，我们就一起往金某2的楼梯方向走去，我走在最后面到桥楼梯边时，刘某1东就跟我拿了1根铁水管，饶路平拿了1根偏长的，张某2清也拿了1根偏长的，走到桥下我见桥上有3名男青年，刘某1东说就是他们，我们就一起冲下去。对方有1人（经查实为汪某2）手持西瓜刀冲下楼梯，刘某1东和张某2清、饶路平冲在前面，我在后面，刘某1东用水龙管打了汪某2一下，汪某2砍伤了刘某1东左手上部，刘某1东被砍后就退了回来。张某2清和饶路平就手持水龙管冲上去各站一边同时与汪某2对打，张某5也紧跟着上去打架，我就站在离他们七八米远的地方看，张某5冲上去时，汪某2就要反过来要砍他，张某2清见状就将水龙管扔向那个人，砸中了汪某2的腰部。后来我和张某2清、饶路平、汪某5林就一起逃到揭阳去了，6月28日饶路平独自走了，我和张某2清、汪某5林就在揭阳住下来，7月4日张某2清和汪某5林也不知去向，至7月6日我没钱在揭阳也待不下去了，我就回到汕头，回来后我住在原来的新辉住宿，直到7月12日凌晨我就在新辉住宿被民警抓获了。 同案罪犯王某2辨认了张某2清、汪某5林、张某5放水管的地方、会合的桌球室前、案发地点、3根水管是刘某1东等人使用的器械。 6、同案罪犯张某5的供述及辨认笔录。2013年6月26日晚约11时，我在夏桂埔浦江路的出租屋，洗完澡正在洗衣服，张某2清、汪某5林、饶路平和另外2、3个我不认识的男子到我家里，他们从我床下拿出1根水龙管，汪某5林从窗户的窗台拿了2根水龙管，张某2清问我要不要一起去南墩。我问什么事，他说有点事。我感觉很困，就跟张某2清说“你们去吧，我睡觉了”。他们就离开我的出租屋。约11时许，我在出租屋接到张某2清电话，他说“有点事，你过来一下。”叫我到金凤住宿旁边打台球的地方会合。我下楼在浦江路等“摩的”，期间遇到“福建屎”，他问我要去哪里，我告诉他要去南墩，他说他也要去南墩找朋友，于是一起坐摩托车到金凤住宿旁边打桌球的地，只见有张某2清、饶路平、刘某东某2汪某5林及几个我不认识的人，总共有7、8人。我一人拿了杆在玩台球，他们在旁边聊天。过一会，在我旁边的刘某1东接到1个电话，我听见电话里的人叫刘某1东过金某2那边，并在电话里挑衅刘某1东，说了很难听的话。挂断电话后，刘某1东叫我们一起到金某2去。此时我完全明白是要去打架。我们在路边的饭店门口分水龙管，饶路平拿了1根水龙管给我，我说我不要，张某2清、刘某东某2饶路平3人分别拿了1根水龙管。我们总共有7、8人一起往金某2下走去，我们走到桥下时，只见有1男子拿了1把刀挥舞着向我们这群人砍过来，我见状马上转身跑，跑了一段距离我停下来回头看，只见张某2清、饶路平他们挥舞水龙管和对方男子对打，接着看到张某2清等人向该男子扔水龙管，该男子被扔中倒地，接着听到有人说“走了”，一群人都各自跑，我跑到汕樟邮电局门口，我乘坐摩托车回到出租屋。我意识到可能出事了，收拾了几件衣服，把我的手机卡取出来往楼下扔，然后坐摩托车去潮州庵埠，在鸿诚住宿入住，住了半个月，在庵埠没有找到工作，期间我父母打我电话打不通，辗转通过我的朋友传达他们在找我，于是我回江西老家，在家里呆了一段时间又和父母吵架，于是我独自到广州一服装厂打工。春节后再回广州，没有找到工作，于是我到汕头，直到被抓获。 （五）被告人饶路平的供述及辨认笔录。 2013年6月26日晚11时30分左右，我在夏桂埔的服装厂里刚下班在喝茶，接到刘某1东电话让我过去凑个人头数，就是帮忙打架的意思，我没答应，后来张某2清打电话给我说他在我厂楼下，我下去看见他和王某2两人，他说帮去刘某1东凑人头数吓吓对方，意思就是要我一起去打架，我想既然他们都到楼下了又是老乡就一起去了。我们3人沿着夏桂埔浦江路走，张某2清边走边打电话叫人过来，走到阳光工业区的路上碰上汪某5林，我们告知要去凑人头数意思要去打架后，他说也要一起去。汪某5林说他住宿有水龙管他去拿，我和张某2清也说去拿，汪某5林就自己跑上去拿了水龙管下来会合，见他手里拿着用衣服包住的水管。接着张某2清说去找张某5，于是我们一起到张某5的住处，张某2清问张某5要不要去打架，张某5说他洗完澡下来，叫我们先去，我们离开张某5处往夏桂埔居委会方向走，张某2清边走仍边打电话叫人过来，我们在居委会马路边等，这时汪某5林又说他哥宿舍里还有1根水管他去拿。我和张某2清、王某23个人就在路边等，期间张某2清又继续打电话叫人过来。过了不久汪某5林就拿来了1根长约40cm的水龙管与我们会合。过了一会，张某3两三个人骑乘1辆摩托车也过来居委会这里。然后我们7个人就一起过去南墩桌球室那边，钟某在那里玩，张某2清就叫了他一起去。张某2清打电话给刘某1东叫他过来会合，过一会刘某1东和几个我不认识的人过来和我们会合，刘某1东跟我们说跟人吵架，对方说要打他。过来不久，张某5与张某4一起来到。人员到齐后，我们就往金某2方向出发（这时已经是6月27日凌晨零时多），我们十多个人就一起往金某2的楼梯方向徒步走去。期间，张某2清给了我1根水龙管，我接过拿在手里，张某2清又给了刘某1东1根水龙管，他自己拿了1根。走到金某2楼梯边时，就有1个手持西瓜刀的人从桥上冲下来。刘某1东说就是他，我们一起围住该持刀男子。该男子挥舞手中的刀，左右来回地砍，我被对方砍到左手臂，我怕再被对方砍到，就闪到一边，把水管放在地上，手捂住手臂，他们继续和对方打。过了一会，我见大伙散开，就跟着跑。我们跑到汕樟邮电局前就各自散了。我和王某2就坐摩的到外充公，我跟同事借了500元，连同他之前欠我的500元，一共拿了1000元。凌晨2时许，张某2清和王某2电话联系后说要过来和我们会合。过不久，张某2清和汪某5林就过来会合。4人就打的到揭阳市榕城区的1个住宿点过夜。我在揭阳住了2天，期间把手机、身份证扔掉，29日我就单独离开去梅州。后来在梅州打工，不停地换工地打工，提心吊胆。到2015年9月14日回老家看爷爷奶奶，和他们说要去自首，当天早上9时多去站塘镇派出所自首。我们带了3根水龙管。是谁向对方持西瓜刀的人扔水龙管，现场时我没有看到，不知道是谁。但事发后，我问张某2清怎么回事，张某2清说他看到对方持刀去砍张某5，他拿水龙管朝对方“死命”一扔，水龙管插到对方头上后，对方就倒下了，还说那个短命鬼怎么会死在他手里。在一起去揭阳路上和到揭阳后，张某2清还有念叨这件事。 被告人饶路平辨认确认了同案人张某2清、刘某东某2王某2、张某5、汪某5林，拿取水龙管的宿舍地点、打架前集合桌球室地点、打架斗殴现场地点。 （六）鉴定意见 1、广东省汕头市金某1区公安司法鉴定中心出具的汕金公（司）鉴（法尸）字［2013］096号法医学尸体检验鉴定书。鉴定意见是：汪某2符合被他人用钝性致伤物戳穿头颅致重型颅脑损伤死亡。 2、广东省汕头市金某1区公安司法鉴定中心出具的（汕金）公（司）鉴（痕）字［2013］023号痕迹检验报告。检验意见是：送检的三根水管未能显现出手印。 3、广东省汕头市公安司法鉴定中心出具的汕公（司）鉴（DNA）字［2013］07004号DNA鉴定书。鉴定意见是：（一）尸体西南侧2m处地面血迹、尸体头部附近地面血迹、尸体北侧地面血迹、尸体西侧1m处地面血迹、尸体左上肢旁地面血迹、插在尸体头部的钢管、尸体头部外溢的脑组织、尸体东侧路面上钢管检材的基因分型与死者血纱布检材的基因分型一致；（二）尸体西侧路面上钢管、金凤桥连北侧地面楼梯转角处拖鞋-左／右检材未检见基因分型，无法进行比对。 （七）现场勘查笔录、平面示意图及现场相片 1、汕头市公安局金某1分局刑事侦查大队制作的汕公金（刑）［2013］K4405110302002013070005号现场勘查检查笔录。2013年6月27日1时5分该大队技术中队接电话指派后于27日1时20分开始到现场进行勘查，属于变动现场，中心现场位于金某2下北侧小路裕胜漂染厂路段，该路段路面宽7米，东至汕樟路，西至梅溪河堤，南系宠物市场，北系东墩新乡；一具男性尸体头朝东脚朝西仰卧于裕胜漂染厂门前地面，距河堤东侧路沿15.5米，距宠物市场北墙4米，身上着黑色T恤，深蓝色牛仔裤，双脚赤足。 尸体右颞顶部插有一段铁质水管（拍照固定，实物提取），管长0.5米，外露部分长0.42米，水管北端0.3×0.25米范围内有脑组织（拍照固定，实物提取）和血滩（拍照固定，血迹用纱布提取），血滩流向裕胜漂染厂门前，形成长3.2米的流注状血迹（拍照固定，血迹用纱布提取）；尸体手脚自然伸直，两手向两侧推开，左前臂下方有一滴血点（拍照固定，血迹用纱布提取）。 尸体西侧的路面上，距尸体足部2米、宠物市场北墙3.2米处有一0.07米×0.16米的片状血迹（拍照固定，血迹用纱布提取），距尸体足部1米、宠物市场北墙4.6米处有滴血点（拍照固定，血迹用纱布提取），距河堤东侧路沿3.3米、宠物市场北墙4.2米处有一段长0.4米的铁质水管（拍照固定，实物提取）；继往西至河堤旁，有一引桥，引桥用于连接金某2与下方路面，在引桥的第一阶梯平台上距西栏杆0.9米，南栏杆0.5米处有一双拖鞋（拍照固定，实物提取）。 尸体东侧的路面上，距尸体6米、宠物市场北墙2.2米处有一段长0.5米的铁质水管（拍照固定，实物提取），距尸体15米处3米×2.5米范围内有玻璃瓶碎片，距尸体18米、北侧路沿5米处3.5米×1.5米范围内有碎石头。 2、现场勘验检查提取痕迹、物品登记表。反映对提取物证、痕迹等进行登记情况。现场勘查制图2张。 3、现场方位、平面示意图。反映被害人汪某2被杀案中心现场方位、现场平面的各区域位置包括血迹、铁水管、拖鞋等证物的位置情况。 4、现场照片。反映了现场尸体、水管、玻璃瓶碎片等情况。 （八）同案人的生效刑事裁判文书 本院（2014）汕中法少刑初字第3号刑事附带民事判决书、（2014）汕中法刑二初字第41号刑事判决书、（2014）汕中法刑一初字第25号刑事判决书、广东省高级人民法院（2014）粤高法少刑终字第79号刑事裁定书，对同案罪犯张某2清、朱某2金、刘某东某2王某2、汪某5林、张某5等人的生效裁判文书，上述生效文书采信了相应证据材料，认定了本案聚众斗殴及故意伤害致被害人死亡的犯罪事实。 上述证据经庭审举证、质证，证据确实、充分，且能够相互印证，本院予以确认，作为定案的依据。 ","cpfxgc":"本院认为，被告人饶路平持械积极参加聚众斗殴，致一人死亡，破坏社会秩序，其行为已构成聚众斗殴罪。公诉机关指控被告人饶路平犯故意伤害罪的罪名不当，理由是根据本案现有证据，指控被害人汪某2的伤害系由被告人饶路平直接造成的证据不足，故对被告人饶路平的行为应认定为聚众斗殴罪。在聚众斗殴共同犯罪中，被告人饶路平持械斗殴，是聚众斗殴的积极参加者，起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。鉴于被告人饶路平犯罪以后自动投案，如实供述自己的罪行，系自首，依法可予从轻处罚。因现有证据无法证明被告人饶路平直接参与加害被害人汪某2，依法无需赔偿附带民事诉讼原告人汪某1的经济损失，故对附带民事诉讼原告人汪某1对被告人饶路平的诉讼请求依法应予驳回。 关于被告人饶路平辩解其没有招引同案人打架，其自己也是张某2清叫来的的意见。经查属实，可予采纳。 关于被告人饶路平在案发现场，其没有向被害人丢掷水龙管；其辩护人提出被告人饶路平没有向被害人丢掷水龙管，其行为不构成故意伤害罪，而是聚众斗殴罪的意见。经查，有事实和法律依据，可予采纳。 关于辩护人提出被告人饶路平有自首情节；被告人饶路平认罪、悔罪态度好，系初犯的意见。经查属实，可予采纳。 依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人饶路平犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月14日起至2020年9月13日止。） 二、驳回附带民事诉讼原告人汪某1对被告人饶路平的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省汕头市中级人民法院 刑事附带民事判决书 （2016）粤05刑初22号 公诉机关广东省汕头市人民检察院。 附带民事诉讼原告人汪某1，男，汉族，1972年7月20日出生于江西省会昌县，户籍地会昌县。。系被害人汪某2之父。 被告人饶路平，男，1993年6月21日出生于江西省会昌县，汉族，文化程度初中，务工，住江西省会昌县。。因本案于2015年9月14日被刑事拘留，同年10月21日被逮捕。现羁押于广东省汕头市看守所。 辩护人暨附带民事诉讼委托代理人王俊辉，江西步云律师事务所律师。 广东省汕头市人民检察院以汕检刑诉（2016）18号起诉书指控被告人饶路平犯故意伤害罪，于2016年3月4日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人汪某1以赔偿经济损失为由，向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。广东省汕头市人民检察院指派检察员黄业山出庭支持公诉，附带民事诉讼原告人汪某1，被告人饶路平及其辩护人暨附带民事诉讼委托代理人王俊辉到庭参加诉讼。现已审理终结。 广东省汕头市人民检察院指控： 2013年6月26日晚9时许至10时多，同案人朱某2金、刘某1东（均已判决）先后与被害人汪某2及王某1（另案处理）发生言语冲突，并通过短信、电话相互挑衅，约定双方叫人到汕头市金某1区南墩金某2下附近地方进行斗殴。同案人刘某东某1分别打电话给同案人张某2清（已判决）、被告人饶路平找人帮忙打架。同案人张荣清与被告人饶路平又先后召集同案人王某、汪某林（均已判决）及张志勇、何世强、钟金财、“福建佬”张泽文（均另案处理）等人帮忙参与斗殴。被告人饶路平与同案人张荣清、汪某林、王某等人一起到汕头市夏桂埔新辉住宿402房被告人张某5的宿舍内拿取了两根水龙管，并招引同案人张某5参与打架（已判决），同案人汪某林又到夏桂埔桂华路三巷27号403房同案人汪某6（已判决）的宿舍内拿取了一根水龙管。后被告人饶路平与同案人张荣清、王某、张小辉、汪某林等人先后到达汕头市金平区南墩金凤桥旁一小巷的桌球室前会合。接着，同案人刘某东某2朱某2金及同案人吴某、张某6、刘某2（均另案处理）也先后到该处会合，同案人刘某1东在现场与汪某2再次通电话确认斗殴地点。而被害人汪某2在约架后就要王某1帮忙教训刘某3，并一起到汕头市金平区中岐南楼街夜市购买了一把水果刀和一把西瓜刀后徒步前往南墩金某2下（宠物市场附近）附近准备斗殴，在等待过程中碰见老乡汪某3与汪某4，遂告知准备与刘某1东打架斗殴一事，后四人一起在该处等待。2013年6月27日凌晨零时多，被告人饶路平与同案人张荣清、刘某东、王某、张小辉、吴海富、张志勇、何世强等十余人在“哑子饭店”会合处前往金凤桥楼梯方向准备打架。当被告人饶路平与同案人张某2清、刘某1东各持一根水龙管与张某5等人走到金某2宠物市场附近路段时，在金某2楼梯处等候的被害人汪某2见状持一把西瓜刀从金某2上冲下来，同案人刘某东某1持一根水龙管率先上前与被害人汪某2相互对打，被告人饶路平与张某2清也各持一根水龙管紧接着与被害人汪某2对打，同案人刘某1东在上前对打时左手臂等处被砍伤退到一边，被告人饶路平、张某2清等人继续与被害人汪某2对打，被告人饶路平及同案人张某2清将所持水龙管掷向被害人汪某2，被害人汪某2在混乱中被一根水龙管掷中头部插入右脑颅内，随即倒地头部流血。有人见状喊叫“出事了”，被告人饶路平等人遂四散向汕樟路邮电局方向逃离，并将作案工具水龙管丢弃在现场。经王某1拨打110、120报警，公安人员、急救人员到场时发现被害人汪某2已死亡。 案发当天凌晨，被告人饶路平与同案人张某2清、王某2、汪某5林四人会合后一同乘车潜逃至揭阳市榕城区，同年6月29日，被告人饶路平独自离开揭阳，后往梅州等地逃匿。2015年9月14日，被告人饶路平到江西省会昌县站塘派出所投案。 经鉴定，被害人汪某2符合被他人用钝性致伤物戳穿头颅致重型颅脑损伤死亡。刘某1东身体上的损伤符合利物所致，其伤情已构成轻微伤。 广东省汕头市人民检察院针对指控的上述犯罪事实，当庭宣读和出示了以下证据：水龙管、手机等（附相片）；手机通话记录、手机短信息截图、发破案经过、户籍材料等材料；公安机关制作的现场勘查笔录、现场平面示意图及现场相片；汕头市金某1公安司法鉴定中心出具的法医学尸体检验鉴定书、法医学活体检验鉴定书、痕迹检验鉴定书，汕头市公安司法鉴定中心出具的法医学DNA鉴定书等；证人吴某、王某1、汪某3、汪某4、张某1、汪某1、朱某1等人的证言；同案人张某2清、朱某2金、张某5、刘某东某2王某2、汪某5林等人的供述及辨认笔录；被告人饶路平的供述与辩解；张某2清、刘某东某2张某5等同案罪犯的刑事判决书、刑事裁定书。 广东省汕头市人民检察院认为，被告人饶路平积极参加聚众持械斗殴，后共同加害他人，致一人死亡，其行为已构成故意伤害罪。被告人饶路平有主动投案情节，提请本院依法判处。 附带民事诉讼原告人汪某1请求本院依法追究被告人饶路平故意伤害案的刑事责任；判令被告人饶路平连带赔偿原告人死亡赔偿金428918元，丧葬费27901.5元，交通费5千元，精神抚慰金5万元。上述四项合计：人民币511819.5元， 附带民事诉讼原告人向法庭提供了附带民事诉讼原告人汪某1的身份证、户口本复印件。 被告人饶路平当庭辩称：1、其没有招引同案人打架，其自己也是张某2清叫来的；2、在案发现场，其没有向被害人丢掷水龙管。 其辩护人提出：1、被告人饶路平没有向被害人丢掷水龙管，其行为不构成故意伤害罪，而是聚众斗殴罪；2、被告人饶路平有自首情节；3、被告人饶路平认罪、悔罪态度好，系初犯，建议法庭给予从轻处罚。 经审理查明： 2013年6月26日晚9时许至10时多，同案罪犯朱某2金、刘某1东（均已判决）先后与被害人汪某2及王某1（另案处理）发生言语冲突，并通过短信、电话相互挑衅，约定双方叫人到汕头市金某1区南墩金某2下附近地方进行斗殴。同案罪犯刘某东某1打电话给同案罪犯张某2清（已判决）等人找人帮忙打架。同案罪犯张荣清等又先后召集被告人饶路平、同案罪犯王某、汪某林（均已判决）及张志勇、何世强、钟金财、“福建佬”张泽文（均另案处理）等人帮忙参与斗殴。后被告人饶路平与同案罪犯张荣清、王某、张小辉、汪某林等人先后到达汕头市金平区南墩金凤桥旁一小巷的桌球室前会合。接着，同案罪犯刘某东某2朱某2金及同案人吴某、张某6、刘某2（均另案处理）也先后到该处会合，同案罪犯刘某1东在现场与汪某2再次通电话确认斗殴地点。而被害人汪某2在约架后就要王某1帮忙教训刘某3，并一起到汕头市金平区中岐南楼街夜市购买了一把水果刀和一把西瓜刀后徒步前往南墩金某2下（宠物市场附近）附近准备斗殴，在等待过程中碰见老乡汪某3与汪某4，遂告知准备与刘某1东打架斗殴一事，后四人一起在该处等待。2013年6月27日凌晨零时多，被告人饶路平与同案人张荣清、刘某东、王某、张小辉、吴海富、张志勇、何世强等十余人在“哑子饭店”会合处前往金凤桥楼梯方向准备打架。当被告人饶路平与同案罪犯张某2清、刘某1东各持一根水龙管与张某5等人走到金某2宠物市场附近路段时，在金某2楼梯处等候的被害人汪某2见状持1把西瓜刀从金某2上冲下来，同案人刘某东某1持1根水龙管率先上前与被害人汪某2相互对打，被告人饶路平与同案罪犯张某2清也各持1根水龙管紧接着与被害人汪某2对打，同案罪犯刘某1东在上前对打时左手臂等处被砍伤退到一边，被告人饶路平及同案罪犯张某2清等人继续与被害人汪某2对打，同案罪犯张某2清一方将所持水龙管掷向被害人汪某2，被害人汪某2在混乱中被1根水龙管掷中头部插入右脑颅内，随即倒地头部流血。有人见状喊叫“出事了”，被告人饶路平等人遂四散向汕樟路邮电局方向逃离，并将作案工具水龙管丢弃在现场。经王某1拨打110、120报警，公安人员、急救人员到场时发现被害人汪某2已死亡。 案发当天凌晨，被告人饶路平与同案罪犯张某2清、王某2、汪某5林四人会合后一同乘车潜逃至揭阳市榕城区，同年6月29日，被告人饶路平独自离开揭阳，后往梅州等地逃匿。2015年9月14日，被告人饶路平到江西省会昌县站塘派出所投案。 经鉴定，被害人汪某2符合被他人用钝性致伤物戳穿头颅致重型颅脑损伤死亡。刘某1东身体上的损伤符合利物所致，其伤情已构成轻微伤。 认定上述事实的证据有： （一）物证 作案工具水龙管等。 （二）书证 1、汕头市公安局金某1分局出具的《受案登记表》、《立案决定书》、《发破案经过》、《到案经过》、《办案说明》。证实本案发案及同案人到案经过。 2、汕头市公安局金某1分局刑侦大队出具的《发破案经过》。证实2013年6月27日对饶路平网上追逃，2015年9月14日饶路平到江西省会昌县公安局站塘派出所投案，同月16日将饶路平押解回汕。 3、江西省会昌县公安局站塘派出所出具的关于被告人饶路平投案自首经过的说明、会昌县看守所出具的羁押证明。印证饶路平的到案情况。 4、站塘派出所出具的饶路平常住人口基本信息。证实被告人饶路平的身份基本情况。 5、站塘派出所出具的饶路平无犯罪记录证明。证实被告人饶路平在该所辖区表现良好，无违法犯罪记录。 6、同案罪犯张某2清、刘某1东等人的常住人口基本信息等身份资料。 7、被害人汪某2的常住人口基本信息。证实被害人汪某2的身份基本情况。 8、汪某2死亡、火化证明材料。证实汪某2因本案死亡后于2013年7月18日火化。 9、汕头市公安局出具的调取证据通知书。证实公安机关调取被告人途经巴迪网吧、如家住宿、金凤宠物市场门口相应路段的监控录像。 10、被告人饶路平刑事拘留、提捕、批捕、逮捕等手续材料。证实公安机关依法对其采取强制措施的情况。 11、中国移送通信汕头分公司提供的手机通话记录。证实王某1、朱某2金在2013年6月26日、27日等时间段的通话情况，与朱某2金、刘某东某2王某1等人所证实的起因及约架等情况印证。 （三）证人证言 1、证人吴某的证言及辨认笔录。2013年6月26日晚10时30分左右，我和刘某1东（中学同年级同学）、张某6在汕头市区南墩臭水沟看人钓鱼，朱某2金（小学同班同学）打电话给我，说他下午跟女朋友在市区金某2旁梅溪堤上坐时遇见同学汪某2和王某1，汪某2和王某1说要打他，并要我们帮他，说他在金某2下对面“红翻天”火锅店门口。我们三人便走过去，朱某2金见到我们就打电话约汪某2和王某1出来打架，然后他们在电话里对骂，刘某1东在电话旁说看汪某2不顺眼，要打他。过一会，朱某2金说：“骗他们出来，我们好回去了”。朱某2金就先回了。我和刘某东某2张某6也回到我们北墩春苗小学旁暂住的出租屋，这时王某1打电话给刘某1东，说他们到了，要朱某2金出去打架，刘某1东说朱某2金已经回家了。汪某2抢过王某1的电话对刘某1东说：“你不是要打我吗？你出来，我已经等你很久了”，刘某1东问他说：“一定要吗？”，他说是，刘某1东就应好。挂掉电话后刘某1东就打电话给他的朋友饶路平、张某2清跟他们说，要他们过来帮助打架。打完电话，我和刘某东某2张某6就从出租屋门口走向巴迪网吧准备与刘某1东的朋友会合，走在半路上，朱某2金打电话问我在哪里，我就跟他说汪某2跟刘某1东约好了去打架，朱某2金就说过来找我们。过了不久，朱某2金过来巴迪网吧对面的饭店跟我们会合，我们四人一起到巴迪网吧后面那里等刘某1东的朋友，等了十几分钟没等到，朱某2金就对刘某1东说他的朋友来得太慢让他们不要过来了，他自己叫人来，刘某1东说他们已经在路上了，我们就继续在那里等。过来约二三十分钟，刘某1东的朋友打电话说他们在巴迪网吧前面的桌球室，我们走过去，刘某1东的10来个朋友在那里。刘某1东跟汪某2打电话确定了他还在金某2下，然后刘某1东的一个朋友就脱掉上衣将4、5根铁水管包起来过来，然后到哑子饭店门口重新会合时，张某6因有人说他个子小，叫他不要参加，他就先离开。约在2013年6月27日凌晨零时40分左右，我们一伙十三、四人往金某2的楼梯方向走去，当时汪某2在桥上看见我们，就持刀从楼梯冲下来，大伙便一涌而上，汪某2用刀砍了冲在前面的刘某1东左手上肢一刀，大伙儿就持铁水管与他进行对打，我在后面见到水管和刀碰撞出的火花，后来汪某2便倒在地上了，不知是谁喊声“出事了”，我们便往汕樟路方向逃跑，王某1从后面追过来，后见追不上就回去了。我们就散了，我和刘某1东跑到哑子饭店附近就碰到朱某2金与张某6，四人就一起回出租屋。途中王某1打电话给我说出事了，叫我们全部回去打架的地方，刘某1东就说闯祸了，我们不能再呆在汕头了，然后我们就到我们暂住地帮刘某1东包扎伤口并拿了行李，打的去了潮州市，在潮州歇了一夜后买了三张车票准备去深圳，朱某2金突然说他不去了要回汕头就退了一张，刘某1东就向他借了人民币360元作为路费，然后我和刘某1东一起乘车到了深圳市，后来就被公安抓获了。 刘某东某2张某2清、饶路平和另外一个我不认识（没穿上衣的）的人各持铁水管，他们都上前与汪某2对打，但汪某2的伤势是谁打的我不清楚，我和其他人没有持械。 证人吴某辨认了朱某2金、王某1、汪某2、刘某1东及斗殴地点。 证人王某1的证言及辨认笔录。2013年6月15日左右我来汕头找汪某2、朱某2金玩，他们跟我在汕头比较要好，我们在汕头经常一起出去玩。同月26日19时左右，我和汪某2吃完晚饭，然后我们两人出来溜达，在金某2下岐山的堤坝上无意间遇到朱某2金和他的女朋友（他俩是步行），我们主动上前打招呼，问他们在那里干嘛，朱某2金那时并没有搭理我，我和汪某2就往金某2方向走。过了10多分钟后，我用汪某2的手机打朱某2金的电话，责怪他为什么不理睬我，在电话中我骂了他还责怪他不理睬我。当时我的手机是开着扬声器的，在朱某2金电话那头，出现了刘某1东的声音，朱某2金在电话中问刘某1东说“你不是要打我吗？”，刘某1东说不是，他要打的是汪某2。刘某1东说的话被汪某2听到了，汪某2听了很生气，也扬言说要打刘某1东，他还问我要不要帮他教训刘某1东，我也答应了。于是汪某2就提议要买两把刀在身上可以去与刘某1东打斗，然后我俩步行到夜市一家五金店买了一把水果刀（黑色塑料柄，长约15cm，刀柄约8cm），买好刀后汪某2就把它装在裤袋里。后面我们继续逛又在地摊买了一把西瓜刀（不锈钢制，长约80公分，刀柄15公分），我把它插在了裤袋头。大约23时左右，我们在走到金某2的时候我们两人把刀互换了并将刀藏好，汪敏东拿西瓜刀，我拿小刀。这时，汪某3和他朋友汪某4刚好路过，汪某2也打电话给刘某1东问是不是要打架，我们在金某2等，我们跟汪某3（汪某3也认识刘某1东）也聊起天来并告诉了他我们一会约了刘某1东打架。刘某1东拖了很长时间也没有来，直至27日凌晨0时40分，刘某1东打了汪某2的手机后挂掉。汪某2就对我们其他人说刘某1东要来了，谁走谁是孙子，打完电话约5分钟左右，刘某1东他们一伙人从汕樟路方向步行来了，有10人左右。我只认出刘某1东，其他人没看清楚。他们来的时候，我们看到他们手上没拿什么家伙（凶器），汪某2可能也这样以为就拔出西瓜刀一个人从桥上冲下桥去，我跟在后面（距离有5米左右）。汪某2先冲到他们身边，对方有人拔出水龙管（具体几根没看清楚），对方人多，围住汪某2对打，我看到汪某2被围住，就在旁边赶紧捡了一块砖块（石灰砖，不规则，只有一个巴掌大小）砸对方的人，同时用江西话大骂他们打算驱赶他们，不让他们围住汪某2，但砖块没有砸中人，才几秒钟功夫，对方的人就分头往汕樟路方向跑了，我追上前约10米后返回原地，这时才发现汪某2倒在桥下一间工厂的大门口，面朝下人趴在地上，右脑部插了一根水龙管，头部一直流血，我和汪某3他们将他转过身子，发现汪某2有生命危险，就马上打电话报“120”接着又报了“110”，汪某3就提醒我赶紧将刀子丢掉怕惹麻烦，我就将裤袋里的水果刀递给汪某4，汪某4跟着将掉在汪某2身旁的西瓜刀一块拿起。然后他走向河堤边将刀丢弃。一会功夫，警车和救护车就到达现场，汪某2经现场抢救无效死亡。 证人王某1辨认了朱某2金、刘某3、汪某3、汪某2及斗殴地点、手机短信、购买水果刀的店铺地点、丢弃水果刀到梅溪河中的地点。 3、证人汪某3的证言及辨认笔录。2013年6月27日凌晨0时10分，我与老乡汪某4在汕头市金某1区北墩市场附近逛街，后从汕樟路往金某2方向走，当我们在堤上下来要走到金某2下时，看见王某1和汪某2在金某2下蹲着，我们就过去与他们打招呼，我们就过去问他们在干嘛，他们说没事在玩，这时汪某2的手机响了，当时我听到他口气很凶地对电话说“我在金某2下，你们过来，他接完电话后，我们四人就走到金某2中间站着。凌晨0时35分左右，我看到有十多名男青年从金凤路走过来，其中看到有七、八个人手持水龙管（50厘米长），当这10多名男青年来到金某2下时，汪某2一人手持一把西瓜刀从金某2中间走台阶下去，王某1随后也赶下去，我和汪某4就还在金某2中间的台阶站着。汪某2冲到金某2下后，当时场面很混乱，加上灯光也比较昏暗，我站在桥上只看到对方七、八个人持水龙管的就往他头部等处殴打，还看到有人朝汪某2丢水龙管，大约30秒的时间后，就看到汪某2倒地了，他们就往网吧方向逃离现场，这时王某1在地上捡了一支啤酒瓶在后追赶，我与汪某4也跟着跑下桥去，我看到他还想要去追对方就喊他别追赶紧报警了，后面王某1就报警了。当时我们说要报警后，我见事情闹大了怕王某1持刀会被警察追究就跟他说干脆把刀扔了，于是王某1就让汪某4把刀扔到金某2下的韩江中去了。 王某1、汪某2并没有让我和汪某4帮忙打架，我们只是想在那里看热闹，没有别的意思。 证人汪某3辨认了刘某东某2汪某2、王某1、汪某4斗殴地点。 4、证人汪某4的证言及辨认笔录。2013年6月27日凌晨0时30左右，我和老乡汪某3在金某2旁遇到汪某3认识的人（经查为王某1）就上前去打招呼，聊了一会，那个不认识的男青年（经查为汪某2）就接了一个电话，内容好像是要跟人打架的事。他听完电话我们四人就顺楼梯上桥，到了桥上，那男青年往桥下望，见有多人从桥旁过来，他便独自下桥去见他们，我们三人就在桥上面看，也没见他们说话，就见对方约十二、三人拿钢管对那男青年进行殴打，那男青年从身上掏出二把刀（一把约50厘米长，一把约10厘米长）与他们对打，后来他被打倒在地，对方便从桥下经过停车场往汕樟路方向逃离。汪某3和王某1便先下桥去看那男青年，过一会我也下桥了，见那男青年趴在地上，头上插着一支钢管，我们三人见他喘不过气，便合力将他翻转过来，然后王某1用我的手机打120叫了救护车。报警后，汪某3就跟王某1说赶紧将刀子丢掉，王某1就从裤袋里掏出一把水果刀递给我，我见汪某2身旁还有一把西瓜刀就捡了起来，一起丢进了河里。 当时场面很混乱，加上灯光也比较昏暗，我站在桥上只看到对方的人围着汪某2打，汪某2持西瓜刀砍来砍去，还看到有人扔水龙管。当时我看到一根水龙管飞过来插到汪某2的头上，没一会汪某2就倒下了。谁扔的我没看到。 证人汪某4辨认了汪某3、斗殴现场及扔刀地点。 5、证人张旭辉（汕头市金平区中岐南楼街一日用品店经营者）的证言及辨认笔录。2013年6月26日晚上大约10时左右有二名男子到店内问我是否有水果刀卖，后他们就到货架自己挑选了一把价值人民币5元的水果刀。 证人张某1辨认了公安机关提供的相片，确认其中一男子是王某1，确认了出售刀具的地点、同类型的刀。 证人汪某1（汪某2父亲）的证言及辨认笔录。2013年6月30日我接到汕头市公安局东墩派出所民警的电话通知，说我儿子汪某2在汕头市金某2下与人打架被打死了，我于当天下午就赶到派出所，7月4日上午在民警的陪同下到殡仪馆确认了汪某2的尸体。汪某216岁初中未毕业，因不愿读书，我便带他到南墩一私营服装厂打工，工资由他支配，平常过节才会到庵埠与我相聚，他在汕头市区跟什么人来往我不清楚，也没听过他有跟人打架、吵架的事。对尸检鉴定结论没有异议。 证人汪某1辨认了被害人汪某2的照片。 （四）同案罪犯的供述与辩解 1、同案罪犯张某2清的供述与辨认笔录。2013年6月26日晚11时多，我和老乡王某2在汕头市区夏桂埔伊派网吧上网。老乡刘某1东打电话说有人要打他，让我带些人过去帮忙，我答应后就用王某2的电话打给朋友饶路平，然后他也说有接到刘某1东的电话，于是我们约在夏桂埔浦江路将军庙与他相遇，后来我用王某2手机打电话叫了汪某5林、张某3、张某5。期间，饶路平叫汪某5林在张某5的租屋里拿了2根铁水管（约40多公分长），王某2用上衣将铁水管包起来，汪某5林又回他哥宿舍拿了1根铁水管。张某3又叫了何某，然后我们驾着2辆摩托车（1辆是摩的，1辆是何某的）来到了北墩金某2旁小巷的桌球室前。到金某2旁小巷的桌球室前，当时钟某在那玩，见到我们就和一个不认识的朋友一起过来和我们一起，饶路平就用王某2手机打给刘某1东叫他过来会合，过一会，刘某1东带了另外3名我不认识的男青年过来，随后刘某2也赶到。这时是6月27日凌晨零时多，我们就一起往金某2的楼梯方向走去，到桥楼梯边时，我们见桥上有4个男青年，我们就拿出铁水管，刘某1东拿1根，饶路平拿1根偏长的，我也拿1根偏长的，桥上的人见到我们，有一人（经查实为汪某2）手持西瓜刀冲下楼梯，我们也迎了上去，刘某1东先被他砍伤了左手上部，我们就挥动铁水管与他对打，我见他割伤饶路平的右手又冲过来，我退了一步将铁水管对准他掷过去，打中他的肋部，铁水管“咣”一声掉在地上，我就冲过去拾起，见到那持刀的男青年冲向张某5，因为张某5没有拿家伙，那人又很凶狠，当时我在该青年的背后，距离他有2、3米左右，情急之下，便将铁水管对准那男青年身体右侧用力掷去（具体不清楚掷中什么部位），潜意识那个人要拿刀来砍我，于是我转身要跑。结果那个人好像追了我2、3步就自己倒下了，我回头一看，那个拿西瓜刀的人倒在地上。我们就赶紧往汕樟邮电局的方向逃离。桥下又冲下来3人追我们不上就回去了。我们到邮电局前就各自散了。我和张小辉乘坐摩的回夏桂埔浦江路的租屋楼下，过一会何某载汪某5林、张某3过来会合，后来何某载张某3回家，我跟汪某林走到泰山路和黄河路交界处，我在马路边睡了一会。凌晨2时多，我发信息给饶路平问他在哪里说在外充公，然后我们就乘的士到外充公与他和王某2在一起。然后我和汪某5林、饶路平、王某2四人就乘坐的士到揭阳市，之后几天都是在揭阳市区的网吧或住宿生活。6月29日的时候饶路平独自离开揭阳不知去向，我和汪某5林7月4日乘大巴去了广州又到10日晚上回到揭阳，汪某5林就去了马牙镇，我在7月11日中午在揭阳市榕城区星空网吧上网时就被民警抓获了。 同案罪犯张荣清辨认了刘某东、王某、汪某林、汪佛保、汪某2、朱培金、吴海富、浦江路张小辉的租屋是放水管的地方、下门口一路北二巷6号桌球室集结地点；辨认3根被提收的水管照片。 2、同案罪犯朱某2金的供述及辨认笔录。2013年6月26日晚上8时多，我和老乡王会兰在市区金某2底下聊天，期间老乡汪某2和王某1从河堤上经过，我就听见汪某2说如果桥底下那人是我的话就要打我，当时我听后也没有理他，但心里不爽。等他们走远之后，我就打电话给汪某2问是什么意思，汪某2说就是要打我，我听了就骂了他，然后我们就互骂起来。大概当晚9时左右，我送王会兰回她宿舍，路上又遇到汪某2和王某1。王某1又当面骂我“猪B”，我也没有理会他，自行回了住的地方。晚上10时左右，王某1用汪某2的电话打来给我又骂了我一顿，于是我们俩互发短信互相叫骂挑衅。到了晚上10时30分左右，我打电话给同学吴某告诉他“我要到金某2底下打王某1”，吴某告诉我“他们要过来看”。于是我说“那我不打了”，就回了家。直到晚上11时多，我打电话告诉王某1说“今天不打你了，等我以后中了六合彩再打你。”，王某1说“猪B，怎么不打了？”我说“打到你也不好，打伤了我也不好，明天我要去深圳，你们保重。”后来我回家洗完澡后打电话告诉吴某说“王某1气死了”，吴某说“刘某1东要打汪某2”，还说他们在北墩的“哑子饭店”附近。当晚11时50分左右，我到“哑子饭店”没看见吴某他们，打给吴某他说他们在“红翻天火锅店”门口。于是，我过去跟他们会合，当时刘某1东打电话叫他朋友过来这边打架，又打电话给汪某2叫汪某2别走，在金某2底下等他。王某1接过汪某2的电话跟刘某1东说“要打就快点打”，刘某1东说“猪B，不关你的事，我要打的人是汪某2”。当时我就劝刘某1东让他那些朋友不要过来了，可他那些朋友硬要过来。27日零时左右，刘某1东的朋友会合后就开始商量怎么打汪某2。接着刘某1东他们带了铁水管，骑了2辆摩托车过去，我和另外2个老乡也走路跟在了后面。到了半路的时候，我就看到刘某1东他们往回跑了，并说“出事了，死人了”。于是我们一群人就各自逃散了。我没有到现场所以也不知道是谁用铁水管扎了汪某2。 同案罪犯朱某2金辨认了王某1、汪某2、刘某东某2吴某、金某2下宠物市场附近路段案发地点，提取自被害人汪某2手机的短信内容，与朱某2金手机互发短信内容。 3、同案罪犯刘某1东的供述及辨认笔录。2013年6月26日晚10时30分左右，我和吴某（中学同年级同学）、张某6在南墩臭水沟看人钓鱼，朱某2金（我小学同学）打电话给吴某说下午他跟女朋友在市区金某2旁梅溪堤上坐时遇见同学汪某2和王某1，汪某2和王某1扬言说要打他，要我们帮他，并说他在金某2下对面“红翻天”火锅店门口。我们3人便走过去，朱某2金见到我们就用我的手机打电话约汪某2和王某1出来打架，然后他们就在电话里对骂，我在电话旁就说看汪某2不顺眼要打他。过了一会，朱某2金对我们说：“骗他们出来，我们好回去了”。于是朱某2金就先回了，我和吴海富、张志伟也回到我们暂住的北墩春苗小学旁的租屋新乡北路一巷9号门口（张某6所租），这时王某1打我电话说他们已经到了，叫朱某2金出去打架。我说朱某2金已经回家了，他就挂了电话。又过了一会，汪某2打电话过来对我说：“你不是要打我吗？你出来，我已经等你很久了。”我就问他：“一定要吗？”汪某2说是。我挂掉电话后就打电话给朋友饶路平、张某2清，要他们过来帮忙打架。约1小时后，饶路平、张荣清带了约11、12个人携了4、5根铁水管（约40多公分长）就到下门口一路北二巷6号桌球店门口打电话给我，我和吴某、张某63人过去与他们会合。张某2清拿了一根铁水管给我，饶路平、张某2清各持一根铁水管，往金某2的楼梯方向走去，当时汪某2和王某1及另2名我不认识的男青年在桥上，汪某2看见我们，就独自持西瓜刀先从楼梯冲下来，我和饶路平、张某2清、王某2是率先冲过去的，这时汪某2就一个人拿着1把西瓜刀从楼梯上冲下来，并朝我的左手臂砍1刀，我就退到花圃旁边。然后饶路平、张某2清拿着水龙管就围上去先后与汪某2对打，打没多久，汪某2就跑到一个厂门口，这时不知道是谁将铁水管扔向汪某2，水龙管插进汪某2的头部，汪某2马上倒在地上。这时不知道是谁喊“出事了”，我们就四散而逃，逃的时候我将水龙管扔在现场。这时，王某1从桥上冲下来大喊我的名字从后面追过来，后见追不上就回去了。 后来，我和吴某走到“香湾住宿”附近，朱某2金从后面赶来，我便说可能闯祸了，不要再呆在汕头，出外去避一避。然后我们就回到暂住租屋包扎我的伤口和拿行李，后步行出去打的到了潮州市准备乘车去深圳市。第二天（6月27日）早上6时，我们到池湖车站买了3张到深圳的票。等车的时候，朱某2金就说他不去了要回汕头，我们退了1张票，然后我向朱某2金借了人民币360元作为车租路费，我和吴某就一起乘车到了深圳市。 同案罪犯刘某1东辨认了王某1、汪某2、吴某、朱某2金、张某2清、汪某5林、案发现场、桌球室集合地点、水管相片、短信息截图内容。 4、同案罪犯汪某5林的供述辨认笔录。2013年6月26日晚11时多，老乡王某打我哥汪佛保的手机叫我到夏桂埔老乡张小辉的租屋楼下，我哥跟我说后我就走路过去了，等了约6分钟，见老乡饶路平、张某2清、王某2三人过来。见面后我问有什么事，饶路平说要带我去干大事，就叫我上二楼张某5的租屋内拿铁水管。于是张某5带我到房间拿铁水管，我在张某5房间拿了2根偏长的铁水管，然后我们5人下楼，饶路平问我还有没有铁水管，我回我哥宿舍拿了1根偏短的铁水管过来。王某2用上衣把铁水管包了起来，张某2清用王某2的手机打电话叫了张某3，张某3又叫了何某，然后我们驾乘2辆男庄摩托车来到北墩金某2旁小巷的桌球室前。随后张某5和另1个我不知名的男青年也赶到，张某2清就跟我们说要帮老乡刘某1东去打架。过了一会，刘某东某3带了另外3名我不认识的男青年（经查其中有吴某、朱某2金）过来，朋友钟某和他的1个朋友见到我们也走了过来，刘某1东打电话给他朋友刘某2，随后刘某2也赶到。这时是6月27日凌晨零时多，我们就一起往金某2的楼梯方向走去，刘某1东拿1根偏短的铁水管，饶路平拿1根偏长的铁水管，张某2清也拿了1根偏长的铁水管，到桥楼梯边时，我们见桥上有4个男青年，桥上的人见到我们，有1人手持西瓜刀先冲下楼梯，刘某东某2饶路平、张某2清、张某5、吴某、王某2等人先迎上去，我和另1个不认识的男青年跟在后面约几十米的地方。过一会，刘某1东被对方砍伤了左手上部跑回来，跟我们说对方被打死了，于是我们2人就往南墩方向逃离。过一会，何某载张某3过来，我就坐上他的摩托车到张某5租屋的楼下，见到张某5和张某2清。后来何某载着张某3回了家，我跟张荣清也步行到泰山路与黄河路的交界处，然后我们就在马路边睡了一会。27日凌晨2时许，张某2清发信息给饶路平问他在哪里，之后他就打电话来告诉我们他在外充公，接着我们就过去与饶路平、王某2会合，4个人一起逃到了揭阳市，之后的几天我们都在揭阳的网吧住宿生活。饶路平在6月29日就独自离开揭阳不知去向，我哥汪某6在7月4日到揭阳来找我，他拿了200元给我，于是我和张某2清就在当晚乘大巴去了广州，直到10日晚上10时多才回到揭阳市，我因一路被张某2清责怪，就在跟我哥联系后独自去了马牙镇。7月11日上午7时多，我从揭阳市马牙镇乘汽车回汕到我哥汪某6家，7月12日凌晨就被民警抓获了。 同案罪犯汪某5林辨认了王某2、张某2清、朱某2金、汪某6、张某5存放水龙管的地点、其从汪某6宿舍拿取水龙管的地点、会合桌球室地点、拿取水管照片。 5、同案罪犯王某2的供述及辨认笔录。2013年6月26日晚11时多，我和老乡张某2清在汕头市区夏桂埔伊派网吧上网，老乡刘某1东打电话给我找张某2清接电话，张某2清接完电话就说“走，打架”。然后又用了我的电话打给饶路平问刘某1东是否有打电话给他，饶路平说有。我跟张某2清就去夏桂埔浦江路将军庙跟饶路平碰头。在去将军庙途中张某2清又用我的手机打电话叫了汪某5林、张某3、张某5，汪某5林在张某5出租屋拿了2根铁水管，出来后拿了1根给我，后来汪某5林说他哥宿舍里还有1根铁水管，就自己回去拿了过来。我用了上衣将铁水管包了长、短的水管各1根，张某3又叫了1名青年男子（何某），然后我们就驾乘2辆摩托车一起来到北墩金某2旁小巷的桌球室前。张某2清又用我的电话打给刘某1东。过了一会，刘某1东便带了另外3名我不认识的男青年过来。接着刘某1东又叫来几个我不认识的青年男子。这时已经是6月27日凌晨零时多，我们就一起往金某2的楼梯方向走去，我走在最后面到桥楼梯边时，刘某1东就跟我拿了1根铁水管，饶路平拿了1根偏长的，张某2清也拿了1根偏长的，走到桥下我见桥上有3名男青年，刘某1东说就是他们，我们就一起冲下去。对方有1人（经查实为汪某2）手持西瓜刀冲下楼梯，刘某1东和张某2清、饶路平冲在前面，我在后面，刘某1东用水龙管打了汪某2一下，汪某2砍伤了刘某1东左手上部，刘某1东被砍后就退了回来。张某2清和饶路平就手持水龙管冲上去各站一边同时与汪某2对打，张某5也紧跟着上去打架，我就站在离他们七八米远的地方看，张某5冲上去时，汪某2就要反过来要砍他，张某2清见状就将水龙管扔向那个人，砸中了汪某2的腰部。后来我和张某2清、饶路平、汪某5林就一起逃到揭阳去了，6月28日饶路平独自走了，我和张某2清、汪某5林就在揭阳住下来，7月4日张某2清和汪某5林也不知去向，至7月6日我没钱在揭阳也待不下去了，我就回到汕头，回来后我住在原来的新辉住宿，直到7月12日凌晨我就在新辉住宿被民警抓获了。 同案罪犯王某2辨认了张某2清、汪某5林、张某5放水管的地方、会合的桌球室前、案发地点、3根水管是刘某1东等人使用的器械。 6、同案罪犯张某5的供述及辨认笔录。2013年6月26日晚约11时，我在夏桂埔浦江路的出租屋，洗完澡正在洗衣服，张某2清、汪某5林、饶路平和另外2、3个我不认识的男子到我家里，他们从我床下拿出1根水龙管，汪某5林从窗户的窗台拿了2根水龙管，张某2清问我要不要一起去南墩。我问什么事，他说有点事。我感觉很困，就跟张某2清说“你们去吧，我睡觉了”。他们就离开我的出租屋。约11时许，我在出租屋接到张某2清电话，他说“有点事，你过来一下。”叫我到金凤住宿旁边打台球的地方会合。我下楼在浦江路等“摩的”，期间遇到“福建屎”，他问我要去哪里，我告诉他要去南墩，他说他也要去南墩找朋友，于是一起坐摩托车到金凤住宿旁边打桌球的地，只见有张某2清、饶路平、刘某东某2汪某5林及几个我不认识的人，总共有7、8人。我一人拿了杆在玩台球，他们在旁边聊天。过一会，在我旁边的刘某1东接到1个电话，我听见电话里的人叫刘某1东过金某2那边，并在电话里挑衅刘某1东，说了很难听的话。挂断电话后，刘某1东叫我们一起到金某2去。此时我完全明白是要去打架。我们在路边的饭店门口分水龙管，饶路平拿了1根水龙管给我，我说我不要，张某2清、刘某东某2饶路平3人分别拿了1根水龙管。我们总共有7、8人一起往金某2下走去，我们走到桥下时，只见有1男子拿了1把刀挥舞着向我们这群人砍过来，我见状马上转身跑，跑了一段距离我停下来回头看，只见张某2清、饶路平他们挥舞水龙管和对方男子对打，接着看到张某2清等人向该男子扔水龙管，该男子被扔中倒地，接着听到有人说“走了”，一群人都各自跑，我跑到汕樟邮电局门口，我乘坐摩托车回到出租屋。我意识到可能出事了，收拾了几件衣服，把我的手机卡取出来往楼下扔，然后坐摩托车去潮州庵埠，在鸿诚住宿入住，住了半个月，在庵埠没有找到工作，期间我父母打我电话打不通，辗转通过我的朋友传达他们在找我，于是我回江西老家，在家里呆了一段时间又和父母吵架，于是我独自到广州一服装厂打工。春节后再回广州，没有找到工作，于是我到汕头，直到被抓获。 （五）被告人饶路平的供述及辨认笔录。 2013年6月26日晚11时30分左右，我在夏桂埔的服装厂里刚下班在喝茶，接到刘某1东电话让我过去凑个人头数，就是帮忙打架的意思，我没答应，后来张某2清打电话给我说他在我厂楼下，我下去看见他和王某2两人，他说帮去刘某1东凑人头数吓吓对方，意思就是要我一起去打架，我想既然他们都到楼下了又是老乡就一起去了。我们3人沿着夏桂埔浦江路走，张某2清边走边打电话叫人过来，走到阳光工业区的路上碰上汪某5林，我们告知要去凑人头数意思要去打架后，他说也要一起去。汪某5林说他住宿有水龙管他去拿，我和张某2清也说去拿，汪某5林就自己跑上去拿了水龙管下来会合，见他手里拿着用衣服包住的水管。接着张某2清说去找张某5，于是我们一起到张某5的住处，张某2清问张某5要不要去打架，张某5说他洗完澡下来，叫我们先去，我们离开张某5处往夏桂埔居委会方向走，张某2清边走仍边打电话叫人过来，我们在居委会马路边等，这时汪某5林又说他哥宿舍里还有1根水管他去拿。我和张某2清、王某23个人就在路边等，期间张某2清又继续打电话叫人过来。过了不久汪某5林就拿来了1根长约40cm的水龙管与我们会合。过了一会，张某3两三个人骑乘1辆摩托车也过来居委会这里。然后我们7个人就一起过去南墩桌球室那边，钟某在那里玩，张某2清就叫了他一起去。张某2清打电话给刘某1东叫他过来会合，过一会刘某1东和几个我不认识的人过来和我们会合，刘某1东跟我们说跟人吵架，对方说要打他。过来不久，张某5与张某4一起来到。人员到齐后，我们就往金某2方向出发（这时已经是6月27日凌晨零时多），我们十多个人就一起往金某2的楼梯方向徒步走去。期间，张某2清给了我1根水龙管，我接过拿在手里，张某2清又给了刘某1东1根水龙管，他自己拿了1根。走到金某2楼梯边时，就有1个手持西瓜刀的人从桥上冲下来。刘某1东说就是他，我们一起围住该持刀男子。该男子挥舞手中的刀，左右来回地砍，我被对方砍到左手臂，我怕再被对方砍到，就闪到一边，把水管放在地上，手捂住手臂，他们继续和对方打。过了一会，我见大伙散开，就跟着跑。我们跑到汕樟邮电局前就各自散了。我和王某2就坐摩的到外充公，我跟同事借了500元，连同他之前欠我的500元，一共拿了1000元。凌晨2时许，张某2清和王某2电话联系后说要过来和我们会合。过不久，张某2清和汪某5林就过来会合。4人就打的到揭阳市榕城区的1个住宿点过夜。我在揭阳住了2天，期间把手机、身份证扔掉，29日我就单独离开去梅州。后来在梅州打工，不停地换工地打工，提心吊胆。到2015年9月14日回老家看爷爷奶奶，和他们说要去自首，当天早上9时多去站塘镇派出所自首。我们带了3根水龙管。是谁向对方持西瓜刀的人扔水龙管，现场时我没有看到，不知道是谁。但事发后，我问张某2清怎么回事，张某2清说他看到对方持刀去砍张某5，他拿水龙管朝对方“死命”一扔，水龙管插到对方头上后，对方就倒下了，还说那个短命鬼怎么会死在他手里。在一起去揭阳路上和到揭阳后，张某2清还有念叨这件事。 被告人饶路平辨认确认了同案人张某2清、刘某东某2王某2、张某5、汪某5林，拿取水龙管的宿舍地点、打架前集合桌球室地点、打架斗殴现场地点。 （六）鉴定意见 1、广东省汕头市金某1区公安司法鉴定中心出具的汕金公（司）鉴（法尸）字［2013］096号法医学尸体检验鉴定书。鉴定意见是：汪某2符合被他人用钝性致伤物戳穿头颅致重型颅脑损伤死亡。 2、广东省汕头市金某1区公安司法鉴定中心出具的（汕金）公（司）鉴（痕）字［2013］023号痕迹检验报告。检验意见是：送检的三根水管未能显现出手印。 3、广东省汕头市公安司法鉴定中心出具的汕公（司）鉴（DNA）字［2013］07004号DNA鉴定书。鉴定意见是：（一）尸体西南侧2m处地面血迹、尸体头部附近地面血迹、尸体北侧地面血迹、尸体西侧1m处地面血迹、尸体左上肢旁地面血迹、插在尸体头部的钢管、尸体头部外溢的脑组织、尸体东侧路面上钢管检材的基因分型与死者血纱布检材的基因分型一致；（二）尸体西侧路面上钢管、金凤桥连北侧地面楼梯转角处拖鞋-左／右检材未检见基因分型，无法进行比对。 （七）现场勘查笔录、平面示意图及现场相片 1、汕头市公安局金某1分局刑事侦查大队制作的汕公金（刑）［2013］K4405110302002013070005号现场勘查检查笔录。2013年6月27日1时5分该大队技术中队接电话指派后于27日1时20分开始到现场进行勘查，属于变动现场，中心现场位于金某2下北侧小路裕胜漂染厂路段，该路段路面宽7米，东至汕樟路，西至梅溪河堤，南系宠物市场，北系东墩新乡；一具男性尸体头朝东脚朝西仰卧于裕胜漂染厂门前地面，距河堤东侧路沿15.5米，距宠物市场北墙4米，身上着黑色T恤，深蓝色牛仔裤，双脚赤足。 尸体右颞顶部插有一段铁质水管（拍照固定，实物提取），管长0.5米，外露部分长0.42米，水管北端0.3×0.25米范围内有脑组织（拍照固定，实物提取）和血滩（拍照固定，血迹用纱布提取），血滩流向裕胜漂染厂门前，形成长3.2米的流注状血迹（拍照固定，血迹用纱布提取）；尸体手脚自然伸直，两手向两侧推开，左前臂下方有一滴血点（拍照固定，血迹用纱布提取）。 尸体西侧的路面上，距尸体足部2米、宠物市场北墙3.2米处有一0.07米×0.16米的片状血迹（拍照固定，血迹用纱布提取），距尸体足部1米、宠物市场北墙4.6米处有滴血点（拍照固定，血迹用纱布提取），距河堤东侧路沿3.3米、宠物市场北墙4.2米处有一段长0.4米的铁质水管（拍照固定，实物提取）；继往西至河堤旁，有一引桥，引桥用于连接金某2与下方路面，在引桥的第一阶梯平台上距西栏杆0.9米，南栏杆0.5米处有一双拖鞋（拍照固定，实物提取）。 尸体东侧的路面上，距尸体6米、宠物市场北墙2.2米处有一段长0.5米的铁质水管（拍照固定，实物提取），距尸体15米处3米×2.5米范围内有玻璃瓶碎片，距尸体18米、北侧路沿5米处3.5米×1.5米范围内有碎石头。 2、现场勘验检查提取痕迹、物品登记表。反映对提取物证、痕迹等进行登记情况。现场勘查制图2张。 3、现场方位、平面示意图。反映被害人汪某2被杀案中心现场方位、现场平面的各区域位置包括血迹、铁水管、拖鞋等证物的位置情况。 4、现场照片。反映了现场尸体、水管、玻璃瓶碎片等情况。 （八）同案人的生效刑事裁判文书 本院（2014）汕中法少刑初字第3号刑事附带民事判决书、（2014）汕中法刑二初字第41号刑事判决书、（2014）汕中法刑一初字第25号刑事判决书、广东省高级人民法院（2014）粤高法少刑终字第79号刑事裁定书，对同案罪犯张某2清、朱某2金、刘某东某2王某2、汪某5林、张某5等人的生效裁判文书，上述生效文书采信了相应证据材料，认定了本案聚众斗殴及故意伤害致被害人死亡的犯罪事实。 上述证据经庭审举证、质证，证据确实、充分，且能够相互印证，本院予以确认，作为定案的依据。 本院认为，被告人饶路平持械积极参加聚众斗殴，致一人死亡，破坏社会秩序，其行为已构成聚众斗殴罪。公诉机关指控被告人饶路平犯故意伤害罪的罪名不当，理由是根据本案现有证据，指控被害人汪某2的伤害系由被告人饶路平直接造成的证据不足，故对被告人饶路平的行为应认定为聚众斗殴罪。在聚众斗殴共同犯罪中，被告人饶路平持械斗殴，是聚众斗殴的积极参加者，起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。鉴于被告人饶路平犯罪以后自动投案，如实供述自己的罪行，系自首，依法可予从轻处罚。因现有证据无法证明被告人饶路平直接参与加害被害人汪某2，依法无需赔偿附带民事诉讼原告人汪某1的经济损失，故对附带民事诉讼原告人汪某1对被告人饶路平的诉讼请求依法应予驳回。 关于被告人饶路平辩解其没有招引同案人打架，其自己也是张某2清叫来的的意见。经查属实，可予采纳。 关于被告人饶路平在案发现场，其没有向被害人丢掷水龙管；其辩护人提出被告人饶路平没有向被害人丢掷水龙管，其行为不构成故意伤害罪，而是聚众斗殴罪的意见。经查，有事实和法律依据，可予采纳。 关于辩护人提出被告人饶路平有自首情节；被告人饶路平认罪、悔罪态度好，系初犯的意见。经查属实，可予采纳。 依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 一、被告人饶路平犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月14日起至2020年9月13日止。） 二、驳回附带民事诉讼原告人汪某1对被告人饶路平的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张敬江 审判员李爱民 审判员郑映龙 二〇一六年五月十三日 书记员杨勋达 附相关法律、司法解释条文： 《中华人民共和国刑法》 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行尚未被司法机关发觉，仅因形迹可疑，被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案犯的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首；但在一审判决前又能如实供述的，应当认定为自首。 第三条根据刑法第六十七条第一款的规定，对于自首的犯罪分子，可以从轻或者减轻处罚；对于犯罪较轻的，可以免除处罚。具体确定从轻、减轻还是免除处罚，应当根据犯罪轻重，并考虑自首的具体情节。","writId":"0116133c05e3738605006d149c3bbecbfcb","writName":"饶路平故意伤害一审刑事判决书"}
