{"ajId":"b8dc002c-e71c-4a2f-b715-c82f6a3805cf","ajName":"韩宁、靳培波犯诈骗罪、故意伤害罪等姜子杰、陈浩等犯诈骗罪一案","ajjbqk":" 南通市通州区人民检察院指控：（一）诈骗。被告人韩宁、靳培波、姜某、陈浩、康军、侯某、高某甲、张某甲、刘某甲、张某乙等人组成犯罪集团，事先通过支付介绍费的方式向他人收买未成年人或贫困的无业人员，并将其锁骨等处敲断，为“碰瓷”诈骗进行犯罪预备，然后购买地图、汽车等作案工具，寻找作案地区，后组织成员驾车至该地区进行“碰瓷”诈骗。 该团伙以被告人韩宁、靳培波、姜某为首，组织架构清晰、分工明确，涉案被告人众多且存在人员相互交叉，被告人高某甲和全某某提供未成年人林某、冉某、杨某甲参与其中，被告人韩宁、靳培波等人让林某、杨某甲等涉案未成年人吸食毒品氯胺酮（俗称K粉）昏迷后将其锁骨等处敲断，同时教唆未成年人作案方法，并要求其被抓获归案后不得如实交待犯罪事实。2013年下半年以来，被告人韩宁、靳培波多次组织被告人陈浩、姜某、侯某和全某某、杨某甲等人在江苏、浙江、福建等地实施“碰瓷”诈骗。2014年10月15日，被告人靳培波被安徽警方抓获，其手下人员统一由被告人韩宁负责管理，被告人韩宁组织被告人陈浩、姜某、侯某和全某某、杨某甲等人在江苏南通、苏州等地继续实施“碰瓷”诈骗，所得款项经由被告人陈浩交给被告人韩宁，再由被告人韩宁安排由被告人陈浩负责统一支配人员工资和安排团伙人员食宿等。2014年10月下旬，被告人姜某因对被告人韩宁给付工资少不满意而单独成立“碰瓷”团伙，组织被告人刘某甲和杨某甲、冉某等人在江苏省南通市实施“碰瓷”诈骗。本案涉案诈骗事实共20起，诈骗既遂共计人民币212250元（以下币种均为人民币），诈骗未遂共计25000元。 （二）欺骗他人吸毒、故意伤害。2014年10月份的一天，全某某介绍杨某甲至福建漳州加入被告人韩宁、靳培波的“碰瓷”团伙。为了进行“碰瓷”诈骗，在福建省漳州市的一宾馆内，被告人韩宁、靳培波在不告知杨某甲氯胺酮是毒品的情况下让杨某甲吸食氯胺酮，在杨某甲吸食氯胺酮昏迷后，被告人韩宁、靳培波等人将其左锁骨敲断。经鉴定，杨某甲的人体损伤程度为轻伤二级。 为证明上述指控，公诉机关提供了下列证据：1．南通市通州区公安局调取的作案工具自行车等物证照片；2．福建省大田县人民法院刑事判决书、广东省汕头市金平区人民法院刑事判决书等书证；3．被害人夏某乙、孙某丙、王某戊等人的陈述；4．被告人韩宁、姜某、靳培波、陈浩、康军、侯某、高某甲、张某甲、刘某甲、张某乙的供述和辩解；5．南通市通州区公安局制作的搜查笔录；6．南通市通州区公安局调取的手机拍摄录像和现场监控录像等视听资料。 公诉机关认为，被告人韩宁、姜某、靳培波、陈浩、康军、侯某、高某甲、张某甲、刘某甲、张某乙以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人钱财，其中被告人韩宁、姜某、陈浩、康军诈骗犯罪数额巨大，被告人靳培波、侯某、张某甲、高某甲、刘某甲、张某乙诈骗数额较大，上述十被告人的行为均已触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究各被告人的刑事责任。被告人韩宁、靳培波欺骗他人吸食毒品、故意伤害他人身体，其行为分别触犯了《中华人民共和国刑法》第三百五十三条、第二百三十四条第一款，应当以欺骗他人吸毒罪、故意伤害罪追究二被告人的刑事责任。提请本院分别依法判处。 被告人韩宁对起诉书指控其犯诈骗罪的犯罪事实和罪名不持异议，并当庭表示自愿认罪，对追加起诉书指控的事实亦没有意见，但对指控其犯故意伤害罪、欺骗他人吸毒罪有异议，认为单独追加两个罪名不妥。 被告人韩宁的辩护人提出如下辩护意见：1．本案的众多被告人之间存在三个较为固定的犯罪集团，犯罪集团组织者被告人韩宁、靳培波、姜某三人在各自犯罪集团中对人员管理、分工、每个犯罪行为的起意、犯罪目标的寻找、具体犯罪行为的实施、赃款分配等犯罪的全过程不存在重叠，各自为政，故不应认定被告人韩宁与被告人姜某、靳培波、康军、侯某、高某甲、刘某甲等人组成一个犯罪集团；2．起诉书指控被告人韩宁组织、参与的第8、9、19起犯罪事实系诈骗未遂，该三起犯罪事实不应当计入犯罪数额中予以定罪处罚；3．本案中“碰瓷”诈骗的主要手段是通过“作伤”以后向陌生人索取医疗费用，属于财产权益，不包括人身权益，事前吸食氯胺酮并被打成骨折，是自残行为，然后故意制造交通事故，其行为符合诈骗罪的特征；在客观行为上，事先也已经告知作案的动机和目的，双方行为是基于共同的犯罪目的所需，是“碰瓷”诈骗的必要手段，被告人韩宁的意图是诈骗，虽然涉嫌其他罪名的构成要件，但是故意伤害罪和诈骗罪之间是牵连犯，应择一重罪处罚，不应该数罪并罚；4．从欺骗他人吸毒罪的构成要件上，虽然被告人韩宁客观上有让杨某甲吸食毒品的行为，但是主观上追求的仍然是诈骗，而非该罪名主观上要求的让他人吸毒的结果，其行为不符合欺骗他人吸毒罪的主观要件，被告人韩宁的行为不构成欺骗他人吸毒罪。 被告人靳培波对起诉书指控的第2起犯罪事实有意见，认为其没有参与，其也没有组织领导安排，其是和被告人侯某、高某甲一起商议的；对追加起诉决定书指控的犯罪事实有异议，认为杨某甲事先是知道要吸食氯胺酮和被敲锁骨，对指控的罪名没有意见。 被告人姜某对起诉书指控的犯罪事实和罪名不持异议，并当庭表示自愿认罪，但认为自己系自首。 被告人高某甲对起诉书指控的第2起犯罪事实有意见，认为其没有参与。 被告人刘某甲对起诉书指控的犯罪事实和罪名不持异议，并当庭表示自愿认罪，但认为起诉书指控的第3、4、5起犯罪事实其在山东已经被处罚过，不应再次处罚。 被告人陈浩、康军、侯某、张某甲、张某乙对起诉书指控的犯罪事实和罪名均不持异议，并当庭表示自愿认罪。 经审理查明： 一、诈骗 2014年下半年，被告人韩宁联系并组织被告人姜某、陈浩、张某甲等人，被告人靳培波联系并组织被告人侯某、高某甲、刘某甲等人，被告人姜某在后期联系并组织被告人刘某甲等人分别组成犯罪集团，事先通过支付介绍费的方式向他人收买未成年人和贫困的无业人员，并将其锁骨等处敲断，为“碰瓷”诈骗进行犯罪预备，然后购买地图、汽车、自行车等作案工具，寻找作案地区，随后组织作案成员驾车至该地区选取具体作案地点（作案地点多为城乡结合部或者农村狭窄小路），事先将骑自行车的人（称为“放枪”）、被敲伤的人（称为“作伤”）和拦车的人（称为“扶手”）放至作案地点，然后开车的人（称为“带车”或“开车”）驾驶汽车到路的一端寻找目标车辆，当有农用车、三轮车等车辆经过时，负责开车的人就驾驶汽车挡在目标车辆的前面行驶，将目标车辆带至作案地点时故意放慢车速，让目标车辆超车，待目标车辆超车时，便由骑自行车的人带着事先被敲伤的人故意朝目标车辆上碰撞，撞完后两人故意摔倒在地，制造交通事故的假象。其后，由负责拦车的人上前拦住被害人称其撞人了，并要求将倒在地上的人送至医院进行检查。在医院检查后，便向被害人提出“私了”要求赔偿，因被敲伤的人事先身上有伤，被害人信以为真后，再由一人冒充受伤者家属（称为“哥述”）与被害人商某赔偿数额，以骗得被害人钱财。 三犯罪集团分别以被告人韩宁、靳培波、姜某为首，组织架构清晰、分工明确，被告人高某甲和全某某，另提供未成年人林某、杨某甲、冉某（已被南通市通州区人民检察院决定不起诉）等人参与其中，被告人韩宁、靳培波等人让杨某甲、被告人张某乙等人吸食毒品氯胺酮昏迷后再将其锁骨等处敲断，同时教唆未成年人作案方法，并要求其被抓获归案后不得如实交待犯罪事实。2014年下半年以来，被告人韩宁组织被告人陈浩、姜某、张某甲、张某乙等人，被告人靳培波组织被告人侯某、高某甲、刘某甲和全某某等人，2014年10月下旬，被告人姜某组织被告人刘某甲和全某某、杨某甲、冉某等人分别在江苏、山东、福建、浙江等地实施“碰瓷”诈骗。2014年10月15日，被告人靳培波被公安机关抓获，其手下人员统一由被告人韩宁负责管理，被告人韩宁组织被告人陈浩、姜某、侯某和全某某、杨某甲等人继续在江苏南通、苏州等地实施“碰瓷”诈骗，所得款项经由被告人陈浩交由被告人韩宁，被告人陈浩在被告人韩宁的指示下管理集团成员。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： 1．被告人的供述和辩解 （1）被告人韩宁的供述和辩解，证明2014年7月份，其和被告人靳培波决定分成两个档口去杭州“碰瓷”诈骗，当时被告人靳培波的档口有被告人侯某、高某甲、“小发”和另一个“作伤”的小孩子。其档口有被告人陈浩、姜某、张某甲、刘某甲和一个“作伤”的孩子。后来两个档口在南通做“碰瓷”诈骗。其档口在南通做了五六天，后就到山东济南去了；其是“碰瓷”组织的老板，对整个组织负责，其不在的时候，其就安排被告人陈浩负责带组织成员去“碰瓷”诈骗，被告人陈浩、高某甲在“碰瓷”过程中负责骑自行车，被告人姜某、侯某在“碰瓷”过程中负责开车，被告人张某甲、康军是负责谈价格的，被告人刘某甲和全某某是负责拦车的，被告人张某乙和杨某甲是“作伤”的，冉某、“小眼镜”都是“拦车”的；其和被告人靳培波合伙的时候，他们两个是老板，后来分了两个档口，被告人靳培波的档口，人员分工也比较明确，吃住是统一安排，他们两个档口分开期间，各自安排成员；其档口的钱都要拿回来交给其，其不在的时候交给被告人陈浩，由被告人陈浩再交给其，其档口的钱由其分配；“作伤”的人杨某甲、冉某等人是全某某介绍过来的，被告人张某乙是被告人靳培波在广东东莞那边找人介绍的，东莞的张勇是专门负责帮其介绍“作伤”的人，其档口里被“作伤”小孩子的锁骨都是其敲的。给杨某甲“作伤”是其和被告人靳培波及全某某三个人做的，被告人靳培波和全某某按肩膀，其用榔头砸的。被告人张某乙是其和被告人靳培波、侯某做的。还有个被告人高某甲带来的那个小孩子，是其和被告人陈浩、侯某做的；其教“作伤”的小孩在“碰瓷”的过程中如何做，要求他们不要东张西望，要少说话，教他们如何对付警察。其平时不让那些“作伤”的小孩到处乱跑的，让出去的话要准时回来。那些“作伤”的小孩来了之后，其都会给他们真实的身份证拍照，这样是为了防止做“碰瓷”诈骗的时候，对方司机问“作伤”小孩的个人情况会说不上来。其让他们给“作伤”的小孩开房间和去网吧的时候，用的都是假身份证，这样也是防止被警察查的事实。 （2）被告人靳培波的供述和辩解，证明其和被告人韩宁是分开的档口，钱是各自赚的，其档口其是头，负责安排其他人工作和做“哥述”，被告人侯某是固定“开车”的，被告人高某甲是“放枪”的，剩下“扶手”和“作伤”的人不固定，经常换人。被告人韩宁的档口被告人韩宁是头，负责安排其他人工作和做“哥述”，被告人姜某是固定“开车”的，被告人陈浩基本是固定“放枪”的，“扶手”和“作伤”的人不固定，有时候其档口缺人，会向被告人韩宁借人用，是免费用的，因为其和被告人韩宁关系好；他们事先要准备汽车、折叠自行车、地图和导航仪，到一个地方就在地图上找市区附近的城镇，找合适的路段，然后先把“放枪”的人，“作伤”的人和“扶手”放下，让他们把折叠自行车拿下车在路边等，发现目标就进行“碰瓷”诈骗；在福建漳州的时候，其拿氯胺酮给杨某甲吸的，还拿了毛巾，折好放在他的锁骨位置，然后被告人韩宁用锤子在他锁骨处敲的，“作伤”的人基本都是何三给其的，其会给何三一些介绍费，还有一些“作伤”的小孩是全某某和被告人高某甲找来的，然后给这些小孩“作伤”的事实。 （3）被告人姜某的供述和辩解，证明被告人韩宁档口有其、被告人陈浩、高某甲和全某某、杨某甲，另外还有一个小孩，被告人韩宁是他们的头，负责人员分工和“哥述”，被告人陈浩负责骑车“放枪”。如果被告人韩宁不在就由被告人陈浩管理人员，全某某“放枪”，杨某甲“作伤”，被告人高某甲负责“扶手”，那个小孩也是“作伤”的。平时被告人韩宁不在，被告人陈浩会按照被告人韩宁的安排带着他们去“碰瓷”。他们的吃住全都是被告人韩宁负责的，去哪里“碰瓷”也是被告人韩宁决定的，骗来的钱也是都给被告人韩宁的；后来其和全某某跟被告人韩宁分开单干，吃住就由其和全某某负责，去哪里“碰瓷”也是其和全某某商量之后去的，骗到的钱也是他们来分的；被告人靳培波被抓走之前，他们一共是有两个档口的，被告人韩宁档口有其和被告人陈浩、康军以及一个说话结巴的小孩，被告人靳培波档口有被告人侯某、高某甲和全某某、杨某甲。当时他们两个档口的人都是住在一起的，有时候被告人韩宁档口的人也会和被告人靳培波档口的人一起出去“碰瓷”；其在被告人韩宁档口上的时候，其和被告人陈浩是固定的，被告人康军是后来才加入的，其他人不固定，“作伤”的人要经常换的。如果“作伤”的小孩不听话或者在“碰瓷”过程中多嘴，在医院玩手机、出去买东西吃等影响他们做“碰瓷”这个事情，被告人韩宁、陈浩是要骂他们的。被告人韩宁都是安排被告人陈浩和“作伤”的小孩住一个房间的，就是看着他们防止跑了，也防止小孩晚上玩太晚影响第二天的“碰瓷”诈骗。被告人韩宁也和他们说，在“碰瓷”的时候谁做得不对，回来后和他汇报，在外面不能吵，吵了就拿不到钱。被告人韩宁也说过如果有人怀疑他们是“碰瓷”，警察来了之后不能承认，实在不行就跑的事实。 （4）被告人陈浩的供述和辩解，证明被告人韩宁、靳培波都是负责人，原来除了其和被告人姜某、康军以外的人都是跟着被告人靳培波干的，后来被告人靳培波被抓后，跟着被告人靳培波的那帮人就都跟着被告人韩宁干的；他们这个“碰瓷”团伙中，被告人韩宁、靳培波为首，实施“碰瓷”之前的分工都是由他们负责的，被告人姜某、侯某是“开车”的，其和被告人高某甲是“放枪”的，全某某和全某某的朋友还有浙江人负责“拦车”，被告人韩宁、靳培波、康军负责“哥述”，杨某甲和小孩负责“作伤”；他们骗到的钱全部交给被告人韩宁的，由他按照比例分钱，平时的吃住也都是他来安排的，去哪里“碰瓷”也都是他来决定的。被告人韩宁不在的时候，会让其替他管理，骗到的钱先交给其，其再交给被告人韩宁，他会把吃住的费用交给其，其再安排，去哪里“碰瓷”也是被告人韩宁吩咐其之后，其带着人去的，被告人韩宁一般不到现场去；在去做“碰瓷”的时候被告人韩宁都会吩咐好，如果谁做的不好，被告人韩宁会训他们，有时还会扣钱，实在做得不好就会把他们赶走。平时被告人韩宁会安排其和作伤的人睡在一个房间，监督他们，不允许睡太晚，怕影响之后的“碰瓷”，被告人韩宁还和他们说不允许嫖娼、闹事，不然被警察抓住就会有影响，万一警察怀疑他们是“碰瓷”的，就一口咬定是交通事故，坚决不能承认是“碰瓷”诈骗；被告人张某乙和杨某甲是被告人侯某、靳培波扶着肩膀，被告人韩宁敲断锁骨的，杨某甲之后的那个小孩是被告人康军和侯某扶着肩膀，被告人韩宁敲断锁骨的事实。 （5）被告人康军的供述和辩解，证明被告人韩宁是“碰瓷”团伙的老板，他们骗到的钱先给被告人陈浩，再由被告人陈浩交给被告人韩宁，他们这些人的吃住、分钱分工全部事情都要被告人陈浩来安排。被告人陈浩是在被告人韩宁不在的时候负责他们的吃喝住。分钱都是被告人韩宁分的。平时他们都是统一吃住、不好随便乱跑，住宾馆的时候都要用假身份证开房间的；去“碰瓷”的时候其是负责骑自行车“放枪”，被告人侯某是“开车”的，全某某“放枪”、“拦车”、“哥述”都做过的，高某甲负责“拦车”和陪受伤的人去医院，杨某甲是负责假装受伤的人，其负责“开车”，有时也去医院配合一起跟对方谈赔偿的事实。 （6）被告人侯某的供述和辩解，证明2014年7月份在南通的时候，他们这组“碰瓷”团伙有其和被告人靳培波、刘某甲和全某某及“作伤”的人，其负责开车、被告人靳培波负责指挥地方，等到了选定的地方，被告人靳培波“带车”，全某某“放枪”、被告人刘某甲负责“扶手”和“哥述”；2014年10月份的时候，被告人韩宁是头，其是专门负责开车的，用来“碰瓷”的折叠自行车、汽车都是被告人韩宁提供的，诈骗来的钱也是给被告人韩宁的，吃住开销也都是被告人韩宁支付的事实。 （7）被告人高某甲的供述和辩解，证明曾其给被告人靳培波、韩宁介绍过小孩子“作伤”的，他们也给其介绍费的；在被告人靳培波那组，其本来打算骑车“放枪”的，但后来没做成。被告人靳培波被抓后，其就去了被告人韩宁那组，其是骑车“放枪”的，其帮被告人韩宁介绍了一个小孩子过来“作伤”的，除了被告人韩宁或者被告人靳培波他们是老板外，其他人都是不固定的。“碰瓷”之后的钱都是被告人韩宁拿的，他平时只给大家一点生活费，工资要等不做了再结算，被告人韩宁、靳培波事先会买好地图，然后选“碰瓷”的地点，一般选择不是很宽的乡镇道路，选好地方就带大家去布局；被告人韩宁经常给他们训话，强调大家是一个团队，少哪个人团队都转不了，大家的吃住都是被告人韩宁安排的，身份证都要统一交由被告人韩宁保管，平时在旅馆里不能晚于12点睡觉，不能影响第二天的“碰瓷”诈骗，如果要离开要提前说，等被告人韩宁安排好有人顶替才能离开，而且规定擅自离开的一分钱工资拿不到；被告人靳培波档口骗来的钱是由被告人靳培波管理的，他们的吃住等开销都是由被告人靳培波负责，他们下面的人每天晚上不许乱跑，要早点休息不能影响第二天的“碰瓷”诈骗，必须服从被告人靳培波的安排，不许多话，不该问的不要问，还要求“作伤”的人不能乱跑，还会安排人看着这些“作伤”的小孩，怕他们偷跑等事实。 （8）被告人张某甲的供述和辩解，证明其是跟着被告人韩宁一起做“碰瓷”的；2014年8、9月份的时候，其和被告人韩宁、靳培波、姜某、侯某、陈浩等人开两辆车到南通进行“碰瓷”诈骗。到了南通之后就分成了两个档口，被告人韩宁负责一个档口，有被告人陈浩、姜某和一个“作伤”的小孩，被告人靳培波负责一个档口，有被告人侯某、高某甲等人；被告人韩宁是档口的头，负责安排他们“碰瓷”，被告人陈浩是管账的，还负责骑自行车“放枪”，被告人姜某负责“开车”带三轮车，其是负责拦车当“扶手”的，还陪“作伤”的小孩去医院检查谈赔偿的事实。 （9）被告人刘某甲的供述和辩解，证明2014年其跟被告人韩宁的时候，被告人韩宁是“碰瓷”团伙的头，被告人姜某是“开车”的，全某某是骑自行车“放枪”的，其是“扶手”，“作伤”的有杨三志、后面还有谁其不记得了，在山东临沂的时候是宋某“作伤”的；后来到了10月份，其跟被告人姜某和全某某他们的时候，被告人姜某和全某某是头，被告人姜某负责“开车”和“哥述”，全某某骑车“放枪”，其和全某某的一个朋友是“扶手”，还有全某某的一个朋友是“作伤”的；他们平时吃住都是由被告人韩宁统一安排的，被告人韩宁要求他们平时晚上不能乱跑，不能睡太晚，“作伤”的人在“碰瓷”的时候不能笑，要装痛苦，如果不听话就叫他们滚蛋。被告人姜某和全某某开档口的时候其只待了一天，具体情况其不知道的事实。 （10）被告人张某乙的供述和辩解，证明2014年8月份，其在广东东莞救助站被人以帮助找工作为名带到了汕头，交给了被告人韩宁，加入了“碰瓷”团伙。他们这个档口一共五个人，有其、被告人韩宁、陈浩、姜某、张某甲，被告人韩宁是他们的头，负责安排人员的，被告人陈浩“放枪”，被告人姜某负责“开车”和“带车”的，被告人张某甲是“扶手”，负责“拦车”和“哥述”，其负责“作伤”的；后来换了一个人来顶替被告人张某甲，他叫被告人姜某姐夫的，来做“扶手”的；其是在徐州锁骨被敲断的，被告人韩宁跟其说要受点小伤，也没有跟其说是受什么伤，其以为是皮外伤，没有想到要把其骨头敲断，如果其之前知道他们把其的骨头敲断的话，其肯定不愿意的，当时房间内有被告人韩宁、陈浩、张某甲和一个不认识的男子，不认识的男子拿出氯胺酮让其吸，其吸后就昏睡过去，第二天发现其右侧锁骨被敲断的事实。 （11）同案行为人全某某的供述和辩解，证明2014年9月份的时候，当时其在被告人靳培波的档口，是由被告人靳培波负责的；到了2014年10月份的时候，被告人靳培波被抓之前，是由被告人靳培波、韩宁两个人负责的，在被告人靳培波被抓之后，就是由被告人韩宁一个人负责的，当时被告人韩宁到安徽去了，南通这边就由被告人陈浩负责，后来他们不跟被告人韩宁做了，其和被告人姜某开了个档口，就是由被告人姜某来负责的；平时团伙的负责人会给他们准备好假身份证，是用来开房的。出去“碰瓷”的时候，就会用本人身份证的，因为用假身份证的话对方会怀疑，就不一定能骗到钱了。另外被告人韩宁、靳培波要他们按照分工各自做好自己的事情，不多做也不少做，如果谁做的不好，影响了“碰瓷”的话，他们就会说，实在不行就会赶他走。平时，被告人韩宁、靳培波会要求他们不要玩得太晚，不然会影响第二天的“碰瓷”诈骗。而且被告人韩宁、靳培波还要求“作伤”的人不能乱跑，还派人去监督“作伤”的人，不让他乱跑；2014年9月份，“作伤”的人是宋某，是被告人刘某甲介绍加入被告人靳培波的“碰瓷”团伙，10月份“作伤”的人是杨某甲，是被告人韩宁让其找的“作伤”的人，宋某和杨某甲身上的伤都是被告人韩宁、靳培波做的；跟着被告人韩宁、靳培波的时候，有两辆轿车，一辆是被告人韩宁的荣威轿车，是他自己买的；一辆是被告人靳培波的丰田轿车，也是他自己买的，自行车也是被告人韩宁、靳培波出钱买的事实。 （12）同案行为人冉某的供述和辩解，证明2014年10月份，其通过全某某的介绍加入到被告人韩宁、靳培波这个“碰瓷”诈骗团伙的，最早是以他们两个人为主，后来被告人姜某和全某某自己当老板后，是以被告人姜某和全某某为主的；其跟被告人韩宁的时候，被告人韩宁出钱，被告人侯某或者被告人陈浩负责给他们付房费、伙食费以及买衣服，并且还叫他们不要乱跑，不要去网吧上网；被告人陈浩是“放枪”的，就是负责骑自行车带着伤者往对方车子上撞，被告人侯某是“带车”的，就是负责把大家带到地方，然后故意挡在三轮车前面，开的很慢让对方超车，被告人康军、高某甲是“哥述”，就是负责假装伤者的哥哥或者朋友去谈赔钱的事情，杨某甲是“作伤”的，是被老板故意弄伤的人，出去“碰瓷”的时候装痛；大家每个人都没有基本工资的，都是靠“碰瓷”来拿提成，根据每个人做的时间长短以及具体分工的不同，提成是有区别的；其还听说“作伤”的人是老板去广东买过来的，被告人韩宁、靳培波都是电话里跟对方联系的事实。 （13）同案行为人杨某甲的供述和辩解，证明其是在2014年9月份左右通过全某某参加“碰瓷”团伙的，在福建漳州、浙江慈溪和刚开始在南通的时候，被告人韩宁是头，当时参加的人还有被告人靳培波、侯某、陈浩等。在去浙江慈溪之前，被告人韩宁就把他们分成了两组，其跟被告人靳培波、侯某、全某某等人一组；被告人靳培波被抓以后，被告人韩宁又把人员重新进行了分工，被告人姜某、侯某“开车”，被告人陈浩“放枪”，被告人康军“哥述”、全某某“拦车”，其是负责装被撞伤的人；到南通后，其开始是跟着被告人韩宁的，也是按照上面的分工出去“碰瓷”的，后来被告人姜某和全某某单干，被告人姜某负责“开车”，全某某“放枪”，被告人刘某甲和冉某“拦车”，其是装被撞伤的人；被告人侯某、陈浩他们交代过，平时不出去“碰瓷”的时候，被告人韩宁不准他们出去上网，不准出去玩，如果不遵守就要罚款扣工资；其肩膀上的伤就是在福建漳州的时候被敲伤的事实。 被告人韩宁组织、领导“碰瓷”诈骗犯罪10起，诈骗既遂涉案7起，涉案金额109500元，诈骗未遂涉案3起，涉案金额15000元；被告人靳培波组织、领导“碰瓷”诈骗犯罪5起，诈骗既遂涉案3起，涉案金额39800元，诈骗未遂涉案2起，涉案金额10000元；被告人姜某组织、领导、参加“碰瓷”诈骗13起，诈骗既遂涉案11起，涉案金额171450元，诈骗未遂涉案2起，涉案金额15000元；被告人陈浩参加“碰瓷”诈骗10起，诈骗既遂涉案7起，涉案金额109500元，诈骗未遂涉案3起，涉案金额15000元；被告人康军参加“碰瓷”诈骗5起，诈骗既遂涉案4起，涉案金额63500元，诈骗未遂涉案1起，未骗得钱款；被告人侯某参加“碰瓷”诈骗8起，诈骗既遂涉案5起，涉案金额57300元，诈骗未遂涉案3起，涉案金额10000元；被告人张某甲参加“碰瓷”诈骗5起，诈骗既遂涉案3起，涉案金额51000元，诈骗未遂涉案2起，涉案金额15000元；被告人高某甲参加“碰瓷”诈骗4起，诈骗既遂涉案3起，涉案金额36000元，诈骗未遂涉案1起，未骗得钱款；被告人张某乙参加“碰瓷”诈骗4起，诈骗既遂涉案2起，涉案金额31000元，诈骗未遂涉案2起，涉案金额15000元；被告人刘某甲参加“碰瓷”诈骗5起，诈骗既遂涉案3起，涉案金额25150元，诈骗未遂涉案2起，涉案金额10000元。具体事实分述如下： （一）被告人韩宁、姜某、陈浩、康军、侯某、张某甲、张某乙等人诈骗 2014年9月至10月期间，被告人韩宁组织被告人姜某、陈浩、张某乙等人在江苏南通、苏州、福建漳州、浙江慈溪等地实施”碰瓷”诈骗作案10起，诈骗既遂涉案7起，涉案金额109500元，诈骗未遂涉案3起，涉案金额15000元。具体分述如下： 1.2014年9月12日，被告人韩宁组织被告人姜某、陈浩、张某乙、张某甲等人来到南通市通州区先锋镇永安村永安中路百步超市附近路段，被告人姜某故意开车挡在被害人黄某丙驾驶的机动三轮车前面行驶，到达预定作案地点，被告人姜某故意放慢车速，待黄某丙驾驶机动三轮车超车时，被告人陈浩骑自行车带被告人张某乙故意向黄某丙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人张某甲将黄某丙拦下要求其带被告人张某乙到医院检查，黄某丙即将被告人张某乙带至先锋卫生院检查，后转院至南通市中医院治疗，后被告人张某甲以被告人张某乙的家属要其回家治疗为由与黄某丙协商赔偿事宜，骗得被害人黄某丙11000元。 上述事实，被告人韩宁、姜某、陈浩、张某甲、张某乙对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局从被害人黄某丙处调取的“张子峰”（即被告人张某乙）在先锋卫生院的就诊发票、补偿协议草稿、从南通市中医院调取的就诊记录； （2）未到庭证人刘某乙、王某甲、黄某甲的证言及未到庭证人刘某乙的辨认笔录； （3）被害人黄某丙的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、张某甲、张某乙的供述和辩解、辨认笔录。 2.2014年9月13日，被告人韩宁组织被告人姜某、陈浩、张某甲、张某乙等人来到南通市通州区五接镇平五公路高架桥西侧800米路段，被告人姜某故意开车挡在被害人陈某乙驾驶的机动三轮车前面行驶，到达预定作案地点，被告人姜某故意放慢车速，待陈某乙驾驶机动三轮车超车时，被告人陈浩骑自行车带被告人张某乙故意向陈某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人张某甲将陈某乙拦下要求其带被告人张某乙到医院检查，陈某乙即将被告人张某乙带至南通市通州区第八人民医院检查，后被告人张某甲以被告人张某乙的家属要其回家治疗为由与陈某乙协商赔偿事宜，骗得被害人陈某乙20000元。 上述事实，被告人韩宁、姜某、陈浩、张某甲、张某乙对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的南通市通州区第八人民医院检查报告单、医药费单据等； （2）未到庭证人王某乙、王某丙的证言； （3）被害人陈某乙的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、张某甲、张某乙的供述和辩解、辨认笔录。 3.2014年9月15日，被告人韩宁组织被告人姜某、陈浩、张某甲、张某乙等人来到海门市毕径路998号汇通快递门口路段，被告人姜某故意开车挡在被害人秦某乙驾驶的机动三轮车前面行驶，到达预定作案地点，被告人姜某故意放慢车速，待秦某乙驾驶机动三轮车超车时，被告人陈浩骑自行车带被告人张某乙故意向秦某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人张某甲将秦某乙拦下要求其带被告人张某乙到医院检查，秦某乙即将被告人张某乙带至海门市人民医院检查，后被告人张某甲以被告人张某乙的家属要其回家治疗为由与秦某乙协商赔偿事宜，后因被害人秦某乙报警诈骗未遂。 上述事实，被告人韩宁、姜某、陈浩、张某甲、张某乙对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的海门市人民医院X线检查报告单、接处警工作登记表； （2）被害人秦某乙的陈述及辨认笔录； （3）被告人韩宁、陈浩、姜某、张某甲、张某乙的供述和辩解、辨认笔录。 4.2014年9月16日，被告人韩宁组织被告人姜某、陈浩、张某甲、张某乙等人来到海门市包场镇英雄村三十组海门市震群苗圃对面老通启公路路段，被告人姜某故意开车挡在被害人戴某驾驶的机动三轮车前面行驶，到达预定作案地点，被告人姜某故意放慢车速，待戴某驾驶机动三轮车超车时，被告人陈浩骑自行车带被告人张某乙故意向戴某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人张某甲将戴某拦下要求其带被告人张某乙到医院检查，戴某即将被告人张某乙带至海门市第三人民医院检查，后被告人张某甲以被告人张某乙的家属要其回家治疗为由欲骗取戴某15000元，后因被害人戴某报警诈骗未遂。 上述事实，被告人韩宁、姜某、陈浩、张某甲、张某乙对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的海门市第三人民医院影像中心X光检查报告单、接处警工作登记表； （2）未到庭证人庄某的证言及辨认笔录； （3）被害人戴某的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、张某甲、张某乙的供述和辩解、辨认笔录。 5.2014年10月13日，被告人韩宁、靳培波安排被告人姜某、陈浩、侯某和杨某甲、全某某、冉某等人来到福建省漳州市芗城区天宝镇墨溪村跃锋大排档前面的水泥路路段，被告人姜某、侯某分别开两辆汽车在路两端寻找目标车辆，并故意开车挡在被害人余某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待被害人余某驾驶机动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向余某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。全某某、冉某将余某拦下要求其带杨某甲到医院检查，被害人余某即将杨某甲带至福建省漳州市天宝镇中心卫生院检查，后全某某等人以杨某甲的家属要其回家治疗为由与余某协商赔偿事宜，骗得被害人余某15000元。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的福建省漳州市天宝镇中心卫生院X线检查报告单，证明杨某甲于2014年10月13日在该医院检查发现左锁骨骨折的事实。 （2）被害人余某的陈述及辨认笔录，证明2014年10月13日下午1时许，其骑着三轮摩托车拉着长豆回家，经过天宝镇后寨村时，一辆安徽牌照的小轿车缓慢地开着挡住其去路，开到跃锋大排档门口时，其超车的时候对面从西向东来了一辆自行车，自行车上有两人，等轿车开走的时候，路边窜出来两人说其撞人了，其下车看到自行车上两人倒在地上。后其中一个人推着自行车走了，其载着受伤男子和拦车的两个男子去了天宝镇中心卫生院，医生说是锁骨骨折，治疗费要10000多元。拦车人就让其给他们钱，他们自己回家治疗，后来其打电话给受伤人的哥哥，对方说让回去治疗，但要15000元的治疗费。其就打电话叫其父亲送了15000元到医院，其把钱给了拦车的人，他们就走了的事实；其辨认出全某某为拦车拿钱的人；被告人陈浩是骑车的人；杨某甲是受伤的人的事实；其还辨认出福建省漳州市芗城区天宝镇墨溪村跃锋大排档门前的水泥路为事故发生地的事实。 （3）被告人的供述和辩解 ①被告人韩宁的供述和辩解，证明2014年10月初，被告人韩宁、靳培波分别组织了两个“碰瓷”档口。在福建漳州其和被告人靳培波就把杨某甲的锁骨敲断的。第二天，被告人靳培波就带着杨某甲出去“碰瓷”诈骗了，其知道被告人姜某也去的。在福建漳州骗到的钱，被告人靳培波帮其出食宿费，被告人靳培波还给了被告人姜某几百元工资的事实。 ②被告人靳培波的供述和辩解，证明2014年国庆节，其跟被告人韩宁说准备出去做“碰瓷”，被告人韩宁说让其等他两天，他也要出去。然后其联系了被告人侯某、高某甲和全某某，被告人高某甲又联系了“小眼镜”，全某某说他那边有三个“作伤”的，其就让他们都到福建漳州等其。被告人韩宁联系了被告人陈浩、姜某，其和被告人韩宁、姜某三个人开其的车去了漳州，被告人侯某、陈浩、高某甲和“小眼镜”四个人开被告人韩宁的荣威轿车去的漳州，其他人都是自己坐车到漳州的。到了漳州之后，其见到了全某某说的三个“作伤”的，其中有个人就是杨某甲。他们在漳州待了两天，是其安排被告人侯某“开车”、被告人高某甲“放枪”、全某某“扶手”、杨某甲“作伤”的。其在宾馆接电话做“哥述”的，后全某某把骗来的钱给其的事实。 ③被告人姜某的供述和辩解，证明被告人韩宁让其一起去福建漳州，被告人靳培波将一辆紫红色丰田的车交给其开。被告人韩宁、靳培波把杨某甲带到宾馆“作伤”，一起去的还有被告人陈浩、侯某。被告人韩宁让其去修车，顺便看看被告人侯某他们是怎么“碰瓷”的，如果他们弄不好的话，让其也上去帮一下，其就开车跟着被告人侯某去了。被告人陈浩让其把汽车停在路口看他们“碰瓷”。2014年10月中旬的一天，被告人侯某开着汽车带着被告人陈浩、全某某、“作伤”的小孩、还有一个其不认识的人去“碰瓷”，其开着车在后面跟着，到了一个两边有农田的农村，被告人侯某开着汽车在前面挡着三轮车，被告人陈浩载着“作伤”的小孩骑自行车去撞三轮车，听说驾驶员是个三十多岁的男的，全某某和一个不认识的人负责“拦车”，其也负责带三轮车，后其把车停在后面的路口等被告人陈浩，接上被告人陈浩后就开车离开了，那次骗到多少钱其不清楚，被告人韩宁第二天给了其500元的事实。 ④被告人陈浩的供述和辩解，证明2014年10月份的一天，按照被告人韩宁、靳培波的安排，其和被告人姜某、侯某及全某某、杨某甲、全某某的一个朋友一起出去“碰瓷”的。当时被告人姜某开被告人韩宁的荣威轿车、被告人侯某开被告人靳培波的丰田轿车，他们到了漳州附近一个镇上的水泥路上，被告人姜某、侯某从路的两头分别“带车”，其负责骑自行车“放枪”，杨某甲负责“作伤”，全某某和他的朋友负责拦车当“扶手”和“哥述”，这次碰到一辆拉豆角的三轮车，开车的是个三四十岁的男的。碰了之后，全某某、全某某的朋友和杨某甲坐司机的三轮车到了镇上的医院。他们就先回宾馆，后来全某某打电话给被告人韩宁还是被告人靳培波的其不清楚，反正当时他们两个是在一起的。后来听全某某说这次骗了一万多元钱的事实。 ⑤同案行为人全某某的供述和辩解，证明2014年10月份的一天上午，即杨某甲被“作伤”的第二天，其与杨某甲、被告人靳培波、侯某、陈浩及冉某五人开车到了福建漳州的一条小水泥路上，被告人靳培波安排其与冉某负责“拦车”，被告人陈浩骑着自行车载着“作伤”的杨某甲负责“放枪”，被告人侯某开着汽车，被告人靳培波坐在汽车上作掩护，撞到人后其打电话给被告人靳培波，被告人靳培波假装杨某甲的亲人和对方司机谈判，让对方赔15000元，最后司机给了其15000元，其就把钱交给被告人靳培波的事实。 ⑥同案行为人杨某甲的供述和辩解、辨认笔录，证明2014年10月12日，其与冉某等人到了福建漳州后，当天晚上其吸完氯胺酮后锁骨就被被告人韩宁敲断。第二天，其跟着被告人韩宁、侯某、姜某、陈浩及全某某、“小眼睛”去漳州市天宝镇的一条乡村水泥路上去“碰瓷”，碰到一个开三轮摩托车拉长豆的年轻人，碰完后其与其他人一起到天宝镇卫生院拍片检查，后来全某某和“小眼睛”和司机谈价钱，骗到15000元的事实；其辨认出其伙同被告人韩宁、靳培波、侯某和全某某于2014年10月13日实施“碰瓷”诈骗地点即福建省漳州市芗城区天宝镇墨溪村跃锋大排档门前的水泥路上的事实；其还辨认出漳州市天宝镇中心卫生院，其伙同上述人员在“碰瓷”后到该地检查拍片的事实。 6.2014年10月17日，被告人韩宁组织被告人姜某、陈浩、康军、侯某和杨某甲、全某某等人来到浙江省慈溪市附海镇四界村四界路中段，被告人姜某、侯某分别开两辆汽车在路两端寻找目标车辆，并故意开车挡在被害人陈某丙驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待陈某丙驾驶机动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向陈某丙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象，后全某某将陈某丙拦下要求其带杨某甲到医院检查，陈某丙即将杨某甲带至浙江省慈溪市慈林医院检查，后被告人康军赶至医院“哥述”，以杨某甲的家属要求其回家治疗为由与陈某丙协商赔偿事宜，骗得被害人陈某丙13500元。 上述事实，被告人韩宁、姜某、陈浩、康军、侯某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的浙江省慈溪市慈林医院检查报告、协议书； （2）未到庭证人叶某的证言及辨认笔录； （3）被害人陈某丙的陈述及辨认笔录； （4）被告人韩宁、陈浩、康军及同案行为人全某某、杨某甲的供述和辩解。 7.2014年10月20日，被告人韩宁组织被告人姜某、陈浩、康军和全某某、杨某甲、冉某等人来到南通市通州区张芝山镇塘坊桥南100米路段，被告人姜某故意开车挡在被害人陆某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待陆某驾驶机动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向陆某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。全某某、冉某将陆某拦下要求其带杨某甲到医院检查，被害人陆某即将杨某甲带至南通市通州区第三人民医院检查，后被告人康军赶至医院“哥述”，以杨某甲的家属要求其回家治疗为由与陆某协商赔偿事宜，骗得被害人陆某20000元。 上述事实，被告人韩宁、姜某、陈浩、康军对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：①南通市通州区公安局调取的协议书、南通市通州区第三人民医院检查报告； （2）未到庭证人秦某甲的证言及辨认笔录； （3）被害人陆某的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、康军及同案行为人全某某的供述和辩解、辨认笔录。 8.2014年10月21日，被告人韩宁组织被告人姜某、陈浩、康军和全某某、杨某甲、冉某等人来到南通市通州区四安镇奋发纺织厂北约100米的路边，被告人姜某故意开车挡在被害人黄金山驾驶的电动三轮车前面行驶，到达预定作案地点时故意放慢车速，待黄金山驾驶电动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向黄金山驾驶的电动三轮车上碰撞，随即倒地制造交通事故的假象。全某某、冉某将黄金山拦下要求其带杨某甲到医院检查，被害人黄金山即将杨某甲带至南通市通州区英雄卫生院检查，后又转院至南通市第六人民医院治疗，后被告人康军赶至医院“哥述”，以杨某甲的家属要求其回家治疗为由与黄金山协商赔偿事宜，骗得被害人黄金山26000元。 上述事实，被告人韩宁、陈浩、姜某、康军对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：①南通市通州区公安局调取的被害人黄金山提供的协议；②南通市通州区公安局调取的周某甲的中国农业银行卡明细对帐单； （2）未到庭证人周某甲、黄某乙、高某乙的证言及辨认笔录； （3）被害人黄金山的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、康军及同案行为人全某某、杨某甲、冉某的供述和辩解、辨认笔录。 9.2014年10月27日，被告人韩宁组织被告人陈浩、侯某、康军、高某甲等人来到苏州市横扇镇沧州村卫生服务站南侧乡村道路200米处的路边。被告人陈浩现场指挥，被告人侯某故意开车挡在被害人龙某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待龙某驾驶机动三轮车超车时，被告人高某甲骑自行车带一名“作伤”的男子（身份不明）故意向龙某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人康军和另一名男子（身份不明）将龙某拦下要求其带受伤的男子到医院检查，龙某即将受伤男子带至苏州市吴江区第一人民医院检查，后被告人康军“哥述”，与龙某协商赔偿事宜，骗得被害人龙某4000元。 上述事实，被告人韩宁、陈浩、康军、侯某、高某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）物证：南通市通州区公安局从被害人龙某处调取的黄色折叠自行车； （2）书证：南通市通州区公安局调取的苏州市吴江区第一人民医院票据、医疗就诊卡等； （3）被害人龙某的陈述及辨认笔录； （4）被告人韩宁、陈浩、康军、侯某、高某甲的供述和辩解、辨认笔录。 10.2014年10月27日，被告人韩宁组织被告人陈浩、侯某、康军、高某甲等人来到苏州市吴江区平望镇羊毛衫市场路段，被告人陈浩现场指挥，被告人侯某故意开车挡在被害人沈某驾驶的拖拉机前面行驶，到达预定作案地点时故意放慢车速，待沈某驾驶拖拉机超车时，高某甲骑自行车带一名“作伤”的男子（身份不明）故意向沈某驾驶的拖拉机上碰撞，随即倒地制造交通事故的假象。被告人康军将沈某拦下要求其带受伤的男子到医院检查，沈某即将受伤男子带至苏州市吴江区第二人民医院检查，后因被害人沈某报警诈骗未遂。 上述事实，被告人韩宁、陈浩、康军、侯某、高某甲对此无异议，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的苏州市吴江区第二人民医院检查报告、接处警登记表； （2）被害人沈某的陈述及辨认笔录； （3）被告人韩宁、陈浩、康军的供述和辩解、辨认笔录。 （二）被告人靳培波、高某甲、侯某、张某甲、刘某甲等人诈骗 2014年7月至10月期间，被告人靳培波组织被告人侯某、高某甲、刘某甲等人在江苏南通、山东临沂等地实施”碰瓷”诈骗作案5起，诈骗既遂涉案3起，涉案金额39800元，诈骗未遂涉案2起，涉案金额10000元。具体分述如下： 1.2014年7月20日，被告人靳培波安排被告人侯某、高某甲、张某甲、刘某甲等人来到南通市观音山镇观东街和八一路路口南边路段，被告人侯某故意开车挡在被害人孙某丙驾驶的三轮摩托车前面行驶，到达预定作案地点后，被告人侯某故意放慢车速，待孙某丙驾驶三轮摩托车超车时，被告人高某甲骑自行车带着“作伤”的男子故意向孙某丙驾驶的三轮摩托车上碰撞，随即倒地制造交通事故的假象。被告人刘某甲将孙某丙拦下要求其带“作伤”的人到医院检查，孙某丙即将“作伤”的人带至观音山卫生院和南通大学附属医院检查，后被告人张某甲赶至医院“哥述”，要求其回家治疗为由与孙某丙协商赔偿事宜，骗得被害人孙某丙20000元。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：①南通市通州区公安局从被害人孙某丙处调取的协议书，证明该协议书中载明孙某丙赔偿医药费2万元；“受伤人”签名为“刘军”，“证明人”、“代笔人”签名有“刘某甲”；该协议书后面附有“刘军”和“刘某甲”的身份证复印件；落款日期为2014年7月20日的事实。②南通市通州区公安局调取的南通大学附属医院影像中心影像学检查报告单，证明2014年7月20日“刘军”在南通大学附属医院进行检查，身上有伤的事实。 （2）未到庭证人孙某甲的证言，证明2014年7月20日11时许，其弟弟孙某丙电话告知其撞了人，并称被撞的人要回老家看，要20000元，让其凑钱过去。其凑了14000元送到孙宝成的暂住地。其见到一个小伙子和其弟弟在一起。后来又来了两个小伙子（带身份证的）。其写了个协议，后来没受伤的小伙子把协议书抄在复印好身份证的背面的。其弟弟孙某丙和受伤的男的在协议上签了字，其在证明人上也签了名字，抄协议的小伙子也在代笔人上签了名。后来其弟弟就将20000元交给没有带身份证的小伙子的；对方三个人拿了钱就走掉的事实。 （3）被害人孙某丙的陈述及辨认笔录，证明2014年7月20日11时许，其骑三轮摩托车沿观音山镇的观东街由南往北走，当时看到前面有辆白色的小轿车开得很慢，到了南通市观音山镇观东街和八一路路口附近，其从左边超车的。之后，从路边出来一个男的把其拦住说碰了人，其停下来，看到一个男的蹲在路边，旁边还有一个男的，还有一辆自行车。其骑车带受伤的和拦车的男的到观音山医院去看的，骑自行车的男的走掉的。到了医院，又来了一个男的自称是受伤的男的哥哥的同事。后来又到南通附院去拍片子的，医生说是锁骨骨折，要住院动手术，要30000多元。自称是受伤男子哥哥的同事称要回老家治疗，双方协商赔20000元。其就和后来的男子到暂住地去的。后来其打电话给其哥哥孙某甲告诉了此事，孙某甲拿了14000元。后来其哥哥先写了一个协议，拦其车的男子重抄了一遍，写完协议后其才知道受伤的男子叫“刘军”，拦车的叫刘某甲，还有一个男子不知道名字。后来协议背面复印了其和“刘军”、刘某甲的身份证。其将20000元给了自称是受伤男的哥哥的同事的事实；其辨认出南通市崇川区观音山镇街道观东街和八一路路口往南三四十米处就是其被“碰瓷”的地点，还辨认出被告人刘某甲是案发当天拦车并在协议上签了“刘某甲”名字的人的事实。 （4）被告人的供述和辩解 ①被告人刘某甲的供述和辩解，证明还有一次就是之前给其看协议的那次，骗了对方20000元，那个协议是其写的，上面的字也是其签的。那次其是在被告人靳培波还是被告人韩宁的档口其不记得了，如果是在被告人韩宁档口就是跟被告人姜某、陈浩他们去的，如果是在被告人靳培波档口就是跟被告人侯某、高某甲他们去的，其现在想不起来是在哪个档口了。“碰瓷”的地点是他们选的，具体地点其不知道。其是拦车做“扶手”的，司机也是四五十岁的男的，其只记得先去了观音山医院检查的，后来又去了南通市区的一个大医院，后来骗了司机20000元钱，还签了协议，协议是其写的，其和“作伤”的人还复印了身份证给司机的，那次那个“作伤”的人用的是假身份证，身份证上的名字叫刘军。“作伤”的人真实身份其不知道，只知道他用的是假身份证，名字叫“刘军”的事实。 ②被告人靳培波的供述和辩解、辨认笔录，证明大约是2014年7月份左右的时候，当时其档口的人到了南通，“碰瓷”的地点是其在地图上找的，其让他们去先锋镇附近“碰瓷”的，因为其人手不够，就跟被告人韩宁借了被告人刘某甲到其档口，还有被告人高某甲、侯某、张某甲和一个“作伤”的人一起出去“碰瓷”的，“作伤”的小孩其不知道叫什么，是陕西宝鸡人，被告人侯某开车的，被告人高某甲负责“放枪”，被告人刘某甲应该也去了做“扶手”的，被告人张某甲负责谈价钱，具体“碰瓷”地点其不记得了，就在南通市区附近，后来骗了20000元，这20000元被他们吃饭、去酒吧、洗澡还有其他花销都花掉了。其想起来骗了20000元这起被告人张某甲跟其说是跟人家写了协议的事实；其还辨认出被告人刘某甲、张某甲的事实。 ③被告人侯某的供述和辩解，证明2014年7月份的一天早上，其和被告人靳培波、刘某甲、高某甲和全某某、“作伤”的人六个人去“碰瓷”的，其是负责开车的，被告人靳培波是指挥地方的，被告人刘某甲去医院“哥述”，这次碰的是一辆三轮车，后来被告人刘某甲和“作伤“的人去医院的，之后被告人张某甲也去的，这一笔其记得是骗了20000元，钱是当晚吃饭、洗澡、去酒吧花掉的事实。 （5）鉴定意见：南通市公安局物证鉴定所出具的笔迹检验鉴定意见书，证明送检协议书上所留两个签字“刘某甲”均是被告人刘某甲本人书写；送检协议书内容字迹（签字除外）是被告人刘某甲书写的事实。 2.2014年9月11日，被告人靳培波组织被告人侯某、刘某甲和宋某（另案处理）、全某某等人来到山东省临沂市河东区凤凰岭街道临东路张黑墩村路段，被告人侯某故意开车挡在被害人王某戊驾驶的三轮车前面行驶，到达预定作案地点，被告人侯某故意放慢车速，待王某戊驾驶三轮车超车时，全某某骑自行车带宋某故意向王某戊驾驶的三轮车上碰撞，随即倒地制造交通事故的假象。被告人刘某甲以王某戊的车撞了人为由将其拦下，并要求其将宋某带至医院检查，被害人王某戊即带宋某到山东省临沂市河东区凤凰岭街道卫生院检查，被告人靳培波通过电话“哥述”自称是宋某的哥哥和王某戊商量私了事宜，骗得被害人王某戊4800元。 上述事实，被告人靳培波、侯某、刘某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的山东省临沂市河东区凤凰岭街道卫生院CR诊断报告； （2）未到庭证人王某丁的证言； （3）被害人王某戊的陈述； （4）被告人靳培波、侯某、刘某甲及同案行为人全某某的供述和辩解。 3.2014年9月11日，被告人靳培波组织并伙同被告人侯某、刘某甲和全某某、宋某等人来到山东省临沂市经济开发区朝阳街道后相庄村西北部一条东西向水泥路上，被告人侯某故意开车挡在被害人张某丙驾驶的三轮车前面行驶，到达预定作案地点，被告人侯某故意放慢车速，待张某丙驾驶三轮车超车时，全某某骑自行车带宋某故意向张某丙驾驶的三轮车上碰撞，随即倒地制造交通事故的假象。被告人刘某甲以张某丙的车撞了人为由将其拦下，并要求其将宋某带至医院检查，后因张某丙报警处理而诈骗未遂。 上述事实，被告人靳培波、侯某、刘某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的山东省临沂市河东区汤河镇卫生院影像检查报告单； （2）被害人张某丙的陈述及辨认笔录； （3）被告人靳培波、侯某、刘某甲及同案行为人全某某的供述和辩解。 4.2014年9月12日，被告人靳培波组织并伙同被告人侯某、刘某甲、宋某、全某某等人来到山东省临沂市河东区凤凰岭街道李公庄村玻璃厂门前，被告人侯某故意开车挡在被害人白某驾驶的拖拉机前面行驶，到达预定作案地点，被告人侯某故意放慢车速，待被害人白某驾驶拖拉机超车时，全某某骑自行车带宋某故意向白某驾驶的拖拉机上碰撞，随即倒地制造交通事故的假象。被告人刘某甲以白某的车撞了人为由将其拦下，并要求其将宋某带至医院检查。被告人靳培波通过电话与白某“哥述”私了事宜，欲骗取白某10000元，后因被害人报警诈骗未遂。被告人刘某甲和宋某被警方抓获。 上述事实，被告人靳培波、侯某、刘某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的山东省临沂市人民医院影像诊断报告书； （2）未到庭证人刘某丙的证言及辨认笔录； （3）被害人白某的陈述及辨认笔录； （4）被告人靳培波、侯某、刘某甲及同案行为人全某某的供述和辩解。 5.2014年10月13日，被告人韩宁、靳培波安排被告人姜某、陈浩、侯某和杨某甲、全某某、冉某等人来到福建省漳州市芗城区天宝镇墨溪村跃锋大排档前面的水泥路路段，被告人姜某、侯某分别开两辆汽车在路两端寻找目标车辆，并故意开车挡在被害人余某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待被害人余某驾驶机动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向余某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。全某某、冉某将余某拦下要求其带杨某甲到医院检查，被害人余某即将杨某甲带至福建省漳州市天宝镇中心卫生院检查，后全某某等人以杨某甲的家属要其回家治疗为由与余某协商赔偿事宜，骗得被害人余某15000元。 上述事实同被告人韩宁、陈浩、姜某等人诈骗中第5起犯罪事实，相关证据也已有表述和认定。 （三）被告人姜某、刘某甲和全某某、杨某甲等人诈骗 2014年10月期间，被告人姜某组织全某某、杨某甲等人在江苏南通实施诈骗5起，涉案金额共计65950元。具体分述如下： 1.2014年10月25日，被告人姜某组织被告人刘某甲和全某某、杨某甲、冉某等人来到南通市通州区刘桥镇凤仙村秦刘大桥南边500米路段，被告人姜某故意开车挡在被害人杨某甲驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待杨某甲驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向杨某甲驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人刘某甲和冉某将杨某甲拦下要求其带杨某甲到医院检查，后杨某甲报警，双方协商后，骗得被害人杨某甲350元。 上述事实，被告人姜某、刘某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的接处警工作登记表、协议； （2）被害人杨某甲的陈述及辨认笔录； （3）被告人刘某甲及同案行为人冉某、杨某甲、全某某的供述和辩解及辨认笔录。 2.2014年10月26日，被告人姜某组织全某某、杨某甲、冉某等人来到南通市通州区兴东镇双楼村中六组西兴线路旁，被告人姜某故意开车挡在被害人葛某乙驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待葛某乙驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向葛某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。冉某将葛某乙拦下要求其带杨某甲到医院检查，葛某乙即将杨某甲带至南通市通州区兴东卫生院检查，后又转院至南通市第一人民医院治疗，后全某某、冉某等人与葛某乙协商赔偿事宜，骗得被害人葛某乙20000元。 上述事实，被告人姜某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的协议、收据、中国农业银行卡账户明细查询、证人陈某甲提供的手机拍摄的全某某的身份证； （2）未到庭证人陈某甲、葛某甲、位伟的证言及辨认笔录； （3）被害人葛某乙的陈述； （4）同案行为人全某某、杨某甲、冉某的供述和辩解； （5）视听资料：南通市通州区公安局调取的被害人葛某乙的手机拍摄录像。 3.2014年10月27日上午，被告人姜某组织全某某、杨某甲、冉某、小伟（身份不明）等人来到南通市通州区刘桥镇凤仙村九组南200米处，被告人姜某故意开车挡在被害人周某乙驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待被害人周某乙驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向周某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。冉某将周某乙拦下要求其带杨某甲到医院检查，被害人周某乙即将杨某甲带至南通市通州区第七人民医院检查，后全某某、“小伟”等人“哥述”与周某乙协商赔偿事宜，骗得被害人周某乙16600元。 上述事实，被告人姜某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：××例； （2）未到庭证人费某的证言； （3）被害人周某乙的陈述及辨认笔录； （4）同案行为人全某某、杨某甲、冉某的供述和辩解、辨认笔录 （5）视听资料：南通市通州区公安局调取的2014年10月27日南通市通州区第七人民医院的监控录像。 4.2014年10月27日，被告人姜某组织全某某、杨某甲、冉某、小伟等人来到南通市通州区平潮镇赵坊村三组21号人家门前的路段，被告人姜某故意开车挡在被害人李某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待李某驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向李某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。冉某将李某拦下要求其带杨某甲到医院检查，李某即将杨某甲带至南通市通州区第八人民医院检查，后“小伟”赶至医院以杨某甲家属要求其回家治疗为由，与李某协商赔偿事宜，骗得被害人李某17000元。 上述事实，被告人姜某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的中国农业银行卡明细对帐单、××例； （2）被害人李某的陈述及辨认笔录； （3）被告人姜某、同案行为人全某某、杨某甲、冉某的供述和辩解 （4）视听资料：南通市通州区公安局调取的南通市通州区第八人民医院的监控录像、中国农业银行南通平潮支行ATM机录像。 5.2014年10月29日，被告人姜某组织全某某、杨某甲、冉某、小伟等人来到南通市通州区028县道221路公交车预制场站台的路边，被告人姜某故意开车挡在被害人顾某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待顾某驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向顾某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。冉某将顾某拦下要求其带杨某甲到医院检查，被害人顾某即将杨某甲带至南通市通州区中医院检查，后冉某、小伟“哥述”与顾某协商赔偿事宜，骗得被害人顾某12000元。 上述事实，被告人姜某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：被害人顾某出具的协议书； （2）未到庭证人石某的证言和辨认笔录； （3）被害人顾某的陈述及辨认笔录； （4）被告人姜某、同案行为人全某某、杨某甲、冉某的供述和辩解、辨认笔录。 （四）被告人高某甲诈骗 2013年10月11日，被告人高某甲伙同林某、张士印（另案处理）、豆献宝（另案处理）等人来到安徽省利辛县潘楼镇陈新庄村西200米路段，豆献宝故意开车挡在被害人夏某乙驾驶的机动三轮车前面行驶。到达预定作案地点后，豆献宝故意放慢车速，待夏某乙驾驶机动三轮车超车时，林某骑自行车故意向夏某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人高某甲将夏某乙拦下要求其带林某到医院检查，夏某乙即将林某带至利辛县中医医院检查，后张士印至该医院以林某家属要求其回家治疗为由与夏某乙协商赔偿事宜，骗得被害人夏某乙12000元。 上述事实，被告人高某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）南通市通州区公安局从被害人夏某乙处调取的作案工具自行车的物证照片； （2）未到庭证人夏某甲的证言及辨认笔录； （3）被害人夏某乙的陈述及辨认笔录； （4）被告人高某甲及同案行为人林某的供述和辩解、辨认笔录。 被告人韩宁、康军、陈浩、侯某于2014年10月29日被抓获归案，被告人高某甲于2014年10月30日被抓获归案。被告人姜某于2014年11月11日被抓获归案，被告人张某乙于2015年1月30日被抓获归案，被告人刘某甲于2015年2月18日被抓获归案，被告人靳培波于2015年3月4日被民警从安徽省潜川监狱押回重审。被告人张某甲于2015年7月8日被抓获归案。 公安机关扣押被告人韩宁手机四部，银行卡一张，汽车一辆（荣威牌皖K×××××），人民币16800元，行驶证一本，身份证一张，手机卡一个，过路费票据三张，假牌照数字贴两张，临时车牌号一张，地图两本，手机充值单一张，折叠自行车一辆，二手车销售发票一张，机动车登记证书一本；扣押被告人陈浩手机一部；扣押被告人康军手机一部，身份证一张，银行卡一张，人民币700元；扣押被告人侯某手机一部，汽车一辆（一汽丰田鲁A×××××，车主徐侠，系被告人靳培波的妻子），银行卡七张，过路费票据五张，驾驶证一本，行驶证一本，机动车销售发票一张，车辆购置税发票一张，机动车登记证书一本，地图四本，手机四部，永久牌折叠自行车一辆，榔头一把，导航仪一个，汇款回执一张，丰田汽车钥匙一把；扣押被告人高某甲手机一部；山东省临沂市公安局从被告人刘某甲处扣押人民币4800元，已发还被害人王某戊。 另查明，被告人靳培波于2015年1月9日被安徽省利辛县人民法院判处有期徒刑二年，并处罚金人民币二万元（未缴纳），刑期从2014年10月15日至2016年10月14日止；被告人刘某甲因涉嫌诈骗本案中被害人王某戊、白某于2014年9月12日被山东省临沂市公安局河东分局刑事拘留，于2014年10月20日被释放。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： 1．书证：（1）南通市通州区公安局出具的发破案经过、抓获经过、海门市公安局城东派出所出具的抓获经过、广东省东莞市公安局寮步分局寮步派出所出具的抓获经过、郑州铁路公安处郑州东站派出所出具的情况说明等；（2）南通市通州区公安局调取的福建省大田县人民法院刑事判决书、大田县公安局刑满释放证明书、广东省汕头市金平区人民法院刑事判决书、安徽省利辛县人民法院刑事判决书、汕头市看守所刑满释放证明书、山东省临沂市公安局河东分局出具的行政处罚决定书等；（3）南通市通州区公安局出具的扣押清单、情况说明等；（4）山东省临沂市河东分局出具的拘留证、临沂市看守所的释放证明书，追缴物品清单。 2．南通市通州区公安局制作的搜查笔录、搜查照片。 二、故意伤害、欺骗他人吸毒 2014年10月份的一天，全某某介绍杨某甲（已被南通市通州区人民检察院决定不起诉）至福建漳州加入被告人韩宁、靳培波的”碰瓷”组织。为了进行”碰瓷”诈骗，在福建省漳州市的一宾馆内，被告人韩宁、靳培波在不告知杨某甲氯胺酮是毒品的情况下让杨某甲吸食毒品氯胺酮，在杨某甲吸食氯胺酮昏迷后，被告人靳培波扶着杨某甲的肩膀，被告人韩宁用榔头将杨某甲的左锁骨敲断。经鉴定，杨某甲的人体损伤程度为轻伤二级。 被告人韩宁、靳培波归案后如实供述了上述犯罪事实。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： 1．书证：南通市通州区公安局调取的杨某甲的户籍证明、南通市通州区人民检察院通检未刑不诉（2015）9号不起诉决定书，证明杨某甲是未成年人，已因本案被南通市通州区人民检察院决定不起诉的事实； 2．被告人的供述和辩解： （1）被告人韩宁的供述和辩解，证明在福建漳州的一个宾馆里，其问杨某甲知不知道做什么，他说知道的，做点伤，其说就是肩膀做成轻微的骨折，杨某甲说好的。然后被告人靳培波拿出氯胺酮，用一百元人民币卷成一个筒状，然后让杨某甲吸了下去，杨某甲知道这是氯胺酮，吸完氯胺酮后不到2分钟就晕倒了，然后被告人靳培波和全某某一人抓一边杨某甲的肩膀位置，把杨某甲的锁骨顶的凸出来，其拿出半米长的铁棍，对准杨某甲的肩膀上打了两三下，其用手摸了摸发现锁骨断了，然后他们就走了的事实。 （2）被告人靳培波的供述和辩解，证明在福建漳州汽车站附近的一个宾馆内，其当时和被告人韩宁一起去“作伤”的，到了宾馆后，全某某和杨某甲在房间里，被告人韩宁进去问杨某甲全某某有没有交代好，杨某甲说交代好的，然后被告人韩宁让全某某出去了，然后其拿出一小袋氯胺酮，问杨某甲有没有吸过氯胺酮，不记得他怎么回答的，其说这个是止痛的，吸了就不痛了。然后其拿了一张一百元面值的钞票卷成一个筒子，让杨某甲往鼻子里面吸氯胺酮，他吸完后就睡着了，其拿了宾馆的毛巾折好放在他的锁骨位置，然后被告人韩宁就拿锤子在杨某甲的锁骨处敲了一下，被告人韩宁摸了摸敲的位置，说断了，他们就离开房间，让全某某看着那个小孩的事实。 （3）同案行为人杨某甲的供述和辩解，证明在福建漳州的一个宾馆里，被告人靳培波拿出像味精一样的东西，还拿出一张一百元的纸巾卷成吸管让其吸，一开始其不知道那些东西是什么，吸完后问了全某某才知道是氯胺酮，吸了之后其就头晕睡着了，之后的事情其什么都不知道了，第二天醒过来感觉左边肩膀很疼。其问全某某怎么回事，他说昨晚上被敲了的事实。 （4）同案行为人全某某的供述和辩解，证明2014年10月份在漳州一个宾馆里，谁拿出氯胺酮的其不清楚，被告人韩宁拿出一百元面额人民币卷成吸管状，让杨某甲用鼻子把氯胺酮全部吸进去的。吸完之后，杨某甲就昏睡了。过了一会，被告人靳培波、侯某就一人扶着杨某甲的一只手臂，把杨某甲的手臂露出来，然后其拿了宾馆的毛巾垫在锁骨下面，被告人韩宁就拿榔头砸了杨某甲肩膀的锁骨，然后被告人韩宁和其说杨某甲的伤已经做好了，第二天杨某甲醒来说肩膀痛，还要吐，但是过了两三天就好了的事实。 3．南通市通州区公安局物证鉴定室出具的法医学人体损伤程度鉴定意见书，证明杨某甲所受损伤构成轻伤二级的事实。 归纳本案的争议，本院综合评判如下： （一）关于被告人韩宁提出的追加起诉的故意伤害罪、欺骗他人吸毒罪不应单独构成犯罪的辩解，及其辩护人提出的指控被告人韩宁犯故意伤害罪的事实部分是实施“碰瓷”诈骗的手段，两者之间是牵连犯，不应数罪并罚以及被告人韩宁不构成欺骗他人吸毒罪的辩护意见。 本院认为，被告人韩宁、靳培波为实施诈骗犯罪让杨某甲吸食氯胺酮，杨某甲当时是未成年人，无论从其心智，还是供述来看，其对氯胺酮是毒品及其危害性的认识均没有达到一定的认知程度，因此其在吸食之前是否明知是氯胺酮，均不影响本案欺骗他人吸毒罪的认定，而且只要二被告人客观上实施了欺骗他人吸食毒品的行为，就应认定构成该罪，因此对辩护人的该项辩护意见不予采纳；关于被告人韩宁、靳培波将杨某甲锁骨敲断的行为，虽然杨某甲事先知道自己要被伤害且同意被伤害，但因杨某甲是未成年人，其对故意伤害的行为和后果均没有达到一定的认知程度，因此也不影响故意伤害罪的认定。关于辩护人提出的故意伤害罪和诈骗两者之间是牵连犯的辩护意见，本院认为，故意伤害罪和诈骗罪两罪的构成要件均不相同，故意伤害罪侵犯的客体是人的健康权，且侵犯的对象是未成年人，国家对未成年人有特殊保护，诈骗罪侵犯的客体是财产权，两者侵犯的法益不同，不能简单地认为是手段与目的的关系，两个行为之间不是牵连关系，应当认定为两个独立的犯罪构成，在量刑时一并予以考虑，被告人韩宁、靳培波的行为应当分别构成故意伤害罪和诈骗罪，因此对辩护人的此项辩护意见不予采纳。 （二）关于被告人靳培波、高某甲提出的其没有参与起诉书指控的第2起犯罪（即指控被告人靳培波、刘某甲、高某甲、侯某、张某甲等人诈骗被害人孙某丙的犯罪事实），且被告人靳培波认为其没有组织领导安排，其是和被告人侯某、高某甲一起商议的辩解。 本院认为，起诉书指控的第2起犯罪事实不仅有被害人孙某丙的陈述及辨认笔录、证人孙某乙的证言、被告人刘某甲、靳培波、侯某的供述能够证明，且得到南通市通州区公安局从被害人处调取的协议书、就诊记录等书证以及南通市公安局物证鉴定所出具的笔迹检验鉴定意见书的印证，足以认定被告人靳培波、高某甲参与了该起犯罪事实，故对被告人靳培波、高某甲的该项辩解不予采纳；另关于被告人靳培波认为其没有组织领导安排，其是和被告人侯某、高某甲一起商议的辩解，根据被告人侯某、高某甲等人的供述，不论是从作案工具的准备、人员安排、还是作案地点的选择、赃款的分配，均能认定被告人靳培波在犯罪集团中起组织、策划、指挥作用，系犯罪集团的首要分子，故对被告人靳培波的该项辩解不予采纳。 （三）关于被告人姜某提出的自己的归案行为系自首的辩解。 本院认为，根据安徽省利辛县公安局永兴派出所出具的抓获经过、被告人姜某于2014年11月14日在安徽省利辛县看守所的询问笔录、南通市通州区公安局出具的发破案经过均能证实被告人姜某是在办理身份证时被公安机关抓获，且归案后未能如实供述本案的主要犯罪事实，不能认定为自首。 ","cpfxgc":"本院认为，被告人韩宁、靳培波、姜某、陈浩、康军、侯某、张某甲、高某甲、张某乙、刘某甲以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗得他人钱财，其中被告人韩宁、姜某、陈浩、康军诈骗犯罪数额巨大，被告人靳培波、侯某、张某甲、高某甲、张某乙、刘某甲诈骗犯罪数额较大，上述十被告人的行为均已构成诈骗罪；被告人韩宁、靳培波故意伤害他人身体、致人轻伤，其行为均已构成故意伤害罪；被告人韩宁、靳培波欺骗他人吸食毒品，其行为均已构成欺骗他人吸毒罪，上述十被告人的行为均应予惩处。南通市通州区人民检察院指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人靳培波、侯某、刘某甲在实施诈骗张某丙、白某时，被告人韩宁、陈浩、姜某、张某甲、张某乙在实施诈骗秦某乙、戴某时，被告人韩宁、陈浩、侯某、高某甲在实施诈骗沈某时，均因意志以外的原因未能得逞，属犯罪未遂，可以比照既遂犯从轻处罚。被告人韩宁、靳培波、姜某、陈浩、康军、侯某、张某甲、高某甲、张某乙、刘某甲为共同实施犯罪而分别组成较为固定的犯罪组织，共同实施诈骗犯罪，被告人韩宁、靳培波、姜某分别是组织、领导犯罪集团的首要分子，被告人陈浩、康军、侯某、张某甲、高某甲、刘某甲、张某乙在各自共同犯罪中均起主要作用，系主犯，本案是共同犯罪，对被告人韩宁、靳培波、姜某应当分别按照各自集团所犯的全部罪行处罚；对被告人陈浩、康军、侯某、张某甲、高某甲、刘某甲、张某乙应当分别按照其所参与的全部犯罪处罚。被告人韩宁、靳培波共同实施故意伤害、欺骗他人吸毒犯罪，在共同犯罪中均系主犯，应当按照二被告人所参与的全部犯罪处罚。被告人韩宁、靳培波欺骗未成年人吸食毒品，从重处罚。被告人韩宁、靳培波、陈浩均曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。被告人韩宁、张某甲、张某乙在归案后如实供述了自己的主要罪行，系坦白，依法可以从轻处罚。被告人靳培波归案后如实供述了故意伤害、欺骗他人吸毒的犯罪事实，系坦白，依法可以对故意伤害罪、欺骗他人吸毒罪从轻处罚。被告人韩宁、姜某、陈浩、康军、侯某、张某甲、刘某甲、张某乙均当庭自愿认罪，可酌情从轻处罚。被告人靳培波在判决宣告以后，刑罚执行完毕以前，发现漏罪，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，实行数罪并罚。被告人韩宁、靳培波一人犯数罪，应当数罪并罚。 为严肃国法，惩罚犯罪，保护公私合法财产不受侵犯，保护社会的正常管理秩序和人民的生命健康，防止毒品在社会上泛滥。依照《中华人民共和国刑法》第二百六十六条、第二百三十四条第一款、第三百五十三条第一、三款、第二十三条、第二十五条第一款、第二十六条、第六十五条第一款、第六十七条第三款、第七十条、第六十九条第一、三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人韩宁犯诈骗罪，判处有期徒刑七年，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑一年六个月；犯欺骗他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元，决定合并执行有期徒刑九年，并处罚金人民币五万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2023年10月29日止；罚金于本判决书生效后一个月内缴纳）； 被告人靳培波犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币二万元，犯故意伤害罪，判处有期徒刑一年三个月；犯欺骗他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元，连同之前所判刑罚有期徒刑二年，并处罚金人民币二万元，决定合并执行有期徒刑六年六个月，并处罚金人民币四万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月15日起至2021年4月14日止；罚金于本判决书生效后一个月内缴纳）； 被告人姜某犯诈骗罪，判处有期徒刑七年六个月，并处罚金人民币六万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月11日起至2022年5月10日止；罚金于本判决书生效后一个月内缴纳）； 被告人陈浩犯诈骗罪，判处有期徒刑六年，并处罚金人民币四万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2020年10月29日止；罚金于本判决书生效后一个月内缴纳）； 被告人康军犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2018年10月29日止；罚金于本判决书生效后一个月内缴纳）； 被告人侯某犯诈骗罪，判处有期徒刑二年十个月，并处罚金人民币三万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2017年8月29日止；罚金于本判决书生效后一个月内缴纳）； 被告人高某甲犯诈骗罪，判处有期徒刑二年，并处罚金人民币一万八千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2017年6月12日止，已扣除之前刑事拘留的期限28天；罚金于本判决书生效后一个月内缴纳）； 被告人张某甲犯诈骗罪，判处有期徒刑二年八个月，并处罚金人民币二万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月8日起至2018年3月7日止；罚金于本判决书生效后一个月内缴纳）； 被告人张某乙犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月30日起至2016年11月29日止；罚金于本判决书生效后一个月内缴纳）。 被告人刘某甲犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月18日起至2016年10月9日止，已扣除之前刑事拘留的期限39天；罚金于本判决书生效后一个月内缴纳）； 二、责令被告人靳培波、高某甲、侯某、张某甲、刘某甲共同退出赃款20000元发还被害人孙某甲；被告人韩宁、靳培波、侯某、陈浩、姜某共同退出赃款15000元，发还被害人余某；被告人韩宁、姜某、陈浩、张某甲、张某乙共同退出赃款31000元，分别发还被害人黄某甲（11000元）、陈某甲（20000元）；被告人韩宁、陈浩、姜某、康军共同退出赃款59500元，分别发还被害人陈某乙（13500元）、陆某（20000元）、黄某乙（26000元）；被告人韩宁、陈浩、侯某、康军、高某甲共同退出赃款4000元，发还被害人龙某；被告人姜某、刘某甲共同退出赃款350元，发还被害人杨某乙；被告人姜某退出赃款65600元，分别发还被害人葛某（20000元）、周某16600元、李某（17000元）、顾某（12000元）；被告人高某甲退出赃款12000元，发还被害人夏某乙；其中已扣押在案的被告人韩宁16800元和被告人康军700元，一并予以处理； 三、已扣押的作案工具：鲁A×××××一汽丰田轿车、皖K×××××号荣威轿车、自行车，榔头、导航仪等物品予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"南通市通州区人民法院 刑事判决书 （2015）通刑二初字第0203号 公诉机关南通市通州区人民检察院。 被告人韩宁，绰号“宁哥”、“小宁”，无业。曾因犯转移赃物罪，于2007年1月19日被广东省汕头市龙湖区人民法院判处有期徒刑八个月；又因犯诈骗罪，于2012年3月19日被福建省大田县人民法院判处有期徒刑一年二个月，并处罚金人民币五千元，于2012年10月23日刑满释放。因涉嫌诈骗罪，于2014年10月30日被南通市通州区公安局刑事拘留，同年12月5日被逮捕。现羁押于南通市通州区看守所。 辩护人张峥嵘，江苏瑞慈律师事务所律师。 被告人靳培波，绰号“辉哥”、“大辉”，无业。曾因犯妨害公诉罪，于2009年9月25日被广东省汕头市金平区人民法院判处有期徒刑六个月，于2010年1月14日刑满释放；又因犯诈骗罪，于2015年1月9日被安徽省利辛县人民法院判处有期徒刑二年，并处罚金人民币二万元，于2015年3月4日从安徽省庐江县白湖镇潜川监狱押回重审。现羁押于南通市看守所。 被告人姜某，无业。因涉嫌诈骗罪，于2014年11月11日被南通市通州区公安局刑事拘留，同年12月5日被逮捕。现羁押于南通市通州区看守所。 被告人陈浩，绰号“浩某”，无业。曾因犯敲诈勒索罪，于2009年9月19日被广东省汕头市金平区人民法院判处有期徒刑七个月，于2009年10月2日刑满释放。因涉嫌诈骗罪，于2014年10月30日被南通市通州区公安局刑事拘留，同年12月5日被逮捕。现羁押于南通市通州区看守所。 被告人康军，绰号“阿军”，曾冒用其四弟“康某”身份，无业。因涉嫌诈骗罪，于2014年10月30日被南通市通州区公安局刑事拘留，同年12月5日被逮捕。现羁押于如东县看守所。 被告人侯某，无业。因涉嫌诈骗罪，于2014年10月30日被南通市通州区公安局刑事拘留，同年12月5日被逮捕。现羁押于南通市通州区看守所。 被告人张某甲，无业。因涉嫌诈骗罪，于2015年7月8日被南通市通州区公安局刑事拘留，同月23日被逮捕。现羁押于南通市通州区看守所。 被告人高某甲，无业。曾因吸毒，于2014年10月31日被南通市通州区公安局决定行政拘留十日并处罚款人民币二千元。因涉嫌诈骗罪，于2014年11月8日被南通市通州区公安局刑事拘留，同年12月5日被该局取保候审，后因违反取保候审规定，于2015年7月11日被南通市通州区公安局刑事拘留，同年7月23日被逮捕。现羁押于南通市通州区看守所。 被告人张某乙，无业。因涉嫌诈骗罪，于2015年1月30日被南通市通州区公安局刑事拘留，同年3月5日被逮捕。现羁押于南通市通州区看守所。 被告人刘某甲，无业。曾因诈骗，于2014年10月21日被山东省临沂市公安局河东分局决定行政拘留十五日，并处罚款人民币一千元。因涉嫌诈骗罪，于2015年2月18日被南通市通州区公安局刑事拘留，同年3月26日被逮捕。现羁押于南通市看守所。 南通市通州区人民检察院以通检诉刑诉（2015）473号起诉书指控被告人韩宁、姜某、靳培波、陈浩、康军、侯某、高某甲、张某甲、刘某甲、张某乙犯诈骗罪，于2015年8月13日向本院提起公诉。期间，南通市通州区人民检察院于2015年11月6日向本院申请延期审理，本院于同月9日决定延期审理，后南通市通州区人民检察院于2015年12月4日向本院申请恢复审理，本院于同日决定恢复审理。本院依法组成合议庭于2015年12月22日公开开庭进行了审理。后南通市通州区人民检察院于2016年2月29日向本院申请延期审理，本院于同日决定延期审理，后南通市通州区人民检察院于2016年3月28日向本院申请恢复审理，本院于同日决定恢复审理。南通市通州区人民检察院又以通检诉刑追诉（2016）2号追加起诉决定书指控被告人韩宁、靳培波犯故意伤害罪、欺骗他人吸毒罪，于2016年4月21日向本院追加起诉。本院又于2016年6月1日公开开庭审理了本案。南通市通州区人民检察院指派检察员曹雪松出庭支持公诉，被告人韩宁及其辩护人张峥嵘、被告人靳培波、姜某、陈浩、康军、侯某、张某甲、高某甲、张某乙、刘某甲均到庭参加了诉讼。本案现已审理终结。 南通市通州区人民检察院指控：（一）诈骗。被告人韩宁、靳培波、姜某、陈浩、康军、侯某、高某甲、张某甲、刘某甲、张某乙等人组成犯罪集团，事先通过支付介绍费的方式向他人收买未成年人或贫困的无业人员，并将其锁骨等处敲断，为“碰瓷”诈骗进行犯罪预备，然后购买地图、汽车等作案工具，寻找作案地区，后组织成员驾车至该地区进行“碰瓷”诈骗。 该团伙以被告人韩宁、靳培波、姜某为首，组织架构清晰、分工明确，涉案被告人众多且存在人员相互交叉，被告人高某甲和全某某提供未成年人林某、冉某、杨某甲参与其中，被告人韩宁、靳培波等人让林某、杨某甲等涉案未成年人吸食毒品氯胺酮（俗称K粉）昏迷后将其锁骨等处敲断，同时教唆未成年人作案方法，并要求其被抓获归案后不得如实交待犯罪事实。2013年下半年以来，被告人韩宁、靳培波多次组织被告人陈浩、姜某、侯某和全某某、杨某甲等人在江苏、浙江、福建等地实施“碰瓷”诈骗。2014年10月15日，被告人靳培波被安徽警方抓获，其手下人员统一由被告人韩宁负责管理，被告人韩宁组织被告人陈浩、姜某、侯某和全某某、杨某甲等人在江苏南通、苏州等地继续实施“碰瓷”诈骗，所得款项经由被告人陈浩交给被告人韩宁，再由被告人韩宁安排由被告人陈浩负责统一支配人员工资和安排团伙人员食宿等。2014年10月下旬，被告人姜某因对被告人韩宁给付工资少不满意而单独成立“碰瓷”团伙，组织被告人刘某甲和杨某甲、冉某等人在江苏省南通市实施“碰瓷”诈骗。本案涉案诈骗事实共20起，诈骗既遂共计人民币212250元（以下币种均为人民币），诈骗未遂共计25000元。 （二）欺骗他人吸毒、故意伤害。2014年10月份的一天，全某某介绍杨某甲至福建漳州加入被告人韩宁、靳培波的“碰瓷”团伙。为了进行“碰瓷”诈骗，在福建省漳州市的一宾馆内，被告人韩宁、靳培波在不告知杨某甲氯胺酮是毒品的情况下让杨某甲吸食氯胺酮，在杨某甲吸食氯胺酮昏迷后，被告人韩宁、靳培波等人将其左锁骨敲断。经鉴定，杨某甲的人体损伤程度为轻伤二级。 为证明上述指控，公诉机关提供了下列证据：1．南通市通州区公安局调取的作案工具自行车等物证照片；2．福建省大田县人民法院刑事判决书、广东省汕头市金平区人民法院刑事判决书等书证；3．被害人夏某乙、孙某丙、王某戊等人的陈述；4．被告人韩宁、姜某、靳培波、陈浩、康军、侯某、高某甲、张某甲、刘某甲、张某乙的供述和辩解；5．南通市通州区公安局制作的搜查笔录；6．南通市通州区公安局调取的手机拍摄录像和现场监控录像等视听资料。 公诉机关认为，被告人韩宁、姜某、靳培波、陈浩、康军、侯某、高某甲、张某甲、刘某甲、张某乙以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人钱财，其中被告人韩宁、姜某、陈浩、康军诈骗犯罪数额巨大，被告人靳培波、侯某、张某甲、高某甲、刘某甲、张某乙诈骗数额较大，上述十被告人的行为均已触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究各被告人的刑事责任。被告人韩宁、靳培波欺骗他人吸食毒品、故意伤害他人身体，其行为分别触犯了《中华人民共和国刑法》第三百五十三条、第二百三十四条第一款，应当以欺骗他人吸毒罪、故意伤害罪追究二被告人的刑事责任。提请本院分别依法判处。 被告人韩宁对起诉书指控其犯诈骗罪的犯罪事实和罪名不持异议，并当庭表示自愿认罪，对追加起诉书指控的事实亦没有意见，但对指控其犯故意伤害罪、欺骗他人吸毒罪有异议，认为单独追加两个罪名不妥。 被告人韩宁的辩护人提出如下辩护意见：1．本案的众多被告人之间存在三个较为固定的犯罪集团，犯罪集团组织者被告人韩宁、靳培波、姜某三人在各自犯罪集团中对人员管理、分工、每个犯罪行为的起意、犯罪目标的寻找、具体犯罪行为的实施、赃款分配等犯罪的全过程不存在重叠，各自为政，故不应认定被告人韩宁与被告人姜某、靳培波、康军、侯某、高某甲、刘某甲等人组成一个犯罪集团；2．起诉书指控被告人韩宁组织、参与的第8、9、19起犯罪事实系诈骗未遂，该三起犯罪事实不应当计入犯罪数额中予以定罪处罚；3．本案中“碰瓷”诈骗的主要手段是通过“作伤”以后向陌生人索取医疗费用，属于财产权益，不包括人身权益，事前吸食氯胺酮并被打成骨折，是自残行为，然后故意制造交通事故，其行为符合诈骗罪的特征；在客观行为上，事先也已经告知作案的动机和目的，双方行为是基于共同的犯罪目的所需，是“碰瓷”诈骗的必要手段，被告人韩宁的意图是诈骗，虽然涉嫌其他罪名的构成要件，但是故意伤害罪和诈骗罪之间是牵连犯，应择一重罪处罚，不应该数罪并罚；4．从欺骗他人吸毒罪的构成要件上，虽然被告人韩宁客观上有让杨某甲吸食毒品的行为，但是主观上追求的仍然是诈骗，而非该罪名主观上要求的让他人吸毒的结果，其行为不符合欺骗他人吸毒罪的主观要件，被告人韩宁的行为不构成欺骗他人吸毒罪。 被告人靳培波对起诉书指控的第2起犯罪事实有意见，认为其没有参与，其也没有组织领导安排，其是和被告人侯某、高某甲一起商议的；对追加起诉决定书指控的犯罪事实有异议，认为杨某甲事先是知道要吸食氯胺酮和被敲锁骨，对指控的罪名没有意见。 被告人姜某对起诉书指控的犯罪事实和罪名不持异议，并当庭表示自愿认罪，但认为自己系自首。 被告人高某甲对起诉书指控的第2起犯罪事实有意见，认为其没有参与。 被告人刘某甲对起诉书指控的犯罪事实和罪名不持异议，并当庭表示自愿认罪，但认为起诉书指控的第3、4、5起犯罪事实其在山东已经被处罚过，不应再次处罚。 被告人陈浩、康军、侯某、张某甲、张某乙对起诉书指控的犯罪事实和罪名均不持异议，并当庭表示自愿认罪。 经审理查明： 一、诈骗 2014年下半年，被告人韩宁联系并组织被告人姜某、陈浩、张某甲等人，被告人靳培波联系并组织被告人侯某、高某甲、刘某甲等人，被告人姜某在后期联系并组织被告人刘某甲等人分别组成犯罪集团，事先通过支付介绍费的方式向他人收买未成年人和贫困的无业人员，并将其锁骨等处敲断，为“碰瓷”诈骗进行犯罪预备，然后购买地图、汽车、自行车等作案工具，寻找作案地区，随后组织作案成员驾车至该地区选取具体作案地点（作案地点多为城乡结合部或者农村狭窄小路），事先将骑自行车的人（称为“放枪”）、被敲伤的人（称为“作伤”）和拦车的人（称为“扶手”）放至作案地点，然后开车的人（称为“带车”或“开车”）驾驶汽车到路的一端寻找目标车辆，当有农用车、三轮车等车辆经过时，负责开车的人就驾驶汽车挡在目标车辆的前面行驶，将目标车辆带至作案地点时故意放慢车速，让目标车辆超车，待目标车辆超车时，便由骑自行车的人带着事先被敲伤的人故意朝目标车辆上碰撞，撞完后两人故意摔倒在地，制造交通事故的假象。其后，由负责拦车的人上前拦住被害人称其撞人了，并要求将倒在地上的人送至医院进行检查。在医院检查后，便向被害人提出“私了”要求赔偿，因被敲伤的人事先身上有伤，被害人信以为真后，再由一人冒充受伤者家属（称为“哥述”）与被害人商某赔偿数额，以骗得被害人钱财。 三犯罪集团分别以被告人韩宁、靳培波、姜某为首，组织架构清晰、分工明确，被告人高某甲和全某某，另提供未成年人林某、杨某甲、冉某（已被南通市通州区人民检察院决定不起诉）等人参与其中，被告人韩宁、靳培波等人让杨某甲、被告人张某乙等人吸食毒品氯胺酮昏迷后再将其锁骨等处敲断，同时教唆未成年人作案方法，并要求其被抓获归案后不得如实交待犯罪事实。2014年下半年以来，被告人韩宁组织被告人陈浩、姜某、张某甲、张某乙等人，被告人靳培波组织被告人侯某、高某甲、刘某甲和全某某等人，2014年10月下旬，被告人姜某组织被告人刘某甲和全某某、杨某甲、冉某等人分别在江苏、山东、福建、浙江等地实施“碰瓷”诈骗。2014年10月15日，被告人靳培波被公安机关抓获，其手下人员统一由被告人韩宁负责管理，被告人韩宁组织被告人陈浩、姜某、侯某和全某某、杨某甲等人继续在江苏南通、苏州等地实施“碰瓷”诈骗，所得款项经由被告人陈浩交由被告人韩宁，被告人陈浩在被告人韩宁的指示下管理集团成员。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： 1．被告人的供述和辩解 （1）被告人韩宁的供述和辩解，证明2014年7月份，其和被告人靳培波决定分成两个档口去杭州“碰瓷”诈骗，当时被告人靳培波的档口有被告人侯某、高某甲、“小发”和另一个“作伤”的小孩子。其档口有被告人陈浩、姜某、张某甲、刘某甲和一个“作伤”的孩子。后来两个档口在南通做“碰瓷”诈骗。其档口在南通做了五六天，后就到山东济南去了；其是“碰瓷”组织的老板，对整个组织负责，其不在的时候，其就安排被告人陈浩负责带组织成员去“碰瓷”诈骗，被告人陈浩、高某甲在“碰瓷”过程中负责骑自行车，被告人姜某、侯某在“碰瓷”过程中负责开车，被告人张某甲、康军是负责谈价格的，被告人刘某甲和全某某是负责拦车的，被告人张某乙和杨某甲是“作伤”的，冉某、“小眼镜”都是“拦车”的；其和被告人靳培波合伙的时候，他们两个是老板，后来分了两个档口，被告人靳培波的档口，人员分工也比较明确，吃住是统一安排，他们两个档口分开期间，各自安排成员；其档口的钱都要拿回来交给其，其不在的时候交给被告人陈浩，由被告人陈浩再交给其，其档口的钱由其分配；“作伤”的人杨某甲、冉某等人是全某某介绍过来的，被告人张某乙是被告人靳培波在广东东莞那边找人介绍的，东莞的张勇是专门负责帮其介绍“作伤”的人，其档口里被“作伤”小孩子的锁骨都是其敲的。给杨某甲“作伤”是其和被告人靳培波及全某某三个人做的，被告人靳培波和全某某按肩膀，其用榔头砸的。被告人张某乙是其和被告人靳培波、侯某做的。还有个被告人高某甲带来的那个小孩子，是其和被告人陈浩、侯某做的；其教“作伤”的小孩在“碰瓷”的过程中如何做，要求他们不要东张西望，要少说话，教他们如何对付警察。其平时不让那些“作伤”的小孩到处乱跑的，让出去的话要准时回来。那些“作伤”的小孩来了之后，其都会给他们真实的身份证拍照，这样是为了防止做“碰瓷”诈骗的时候，对方司机问“作伤”小孩的个人情况会说不上来。其让他们给“作伤”的小孩开房间和去网吧的时候，用的都是假身份证，这样也是防止被警察查的事实。 （2）被告人靳培波的供述和辩解，证明其和被告人韩宁是分开的档口，钱是各自赚的，其档口其是头，负责安排其他人工作和做“哥述”，被告人侯某是固定“开车”的，被告人高某甲是“放枪”的，剩下“扶手”和“作伤”的人不固定，经常换人。被告人韩宁的档口被告人韩宁是头，负责安排其他人工作和做“哥述”，被告人姜某是固定“开车”的，被告人陈浩基本是固定“放枪”的，“扶手”和“作伤”的人不固定，有时候其档口缺人，会向被告人韩宁借人用，是免费用的，因为其和被告人韩宁关系好；他们事先要准备汽车、折叠自行车、地图和导航仪，到一个地方就在地图上找市区附近的城镇，找合适的路段，然后先把“放枪”的人，“作伤”的人和“扶手”放下，让他们把折叠自行车拿下车在路边等，发现目标就进行“碰瓷”诈骗；在福建漳州的时候，其拿氯胺酮给杨某甲吸的，还拿了毛巾，折好放在他的锁骨位置，然后被告人韩宁用锤子在他锁骨处敲的，“作伤”的人基本都是何三给其的，其会给何三一些介绍费，还有一些“作伤”的小孩是全某某和被告人高某甲找来的，然后给这些小孩“作伤”的事实。 （3）被告人姜某的供述和辩解，证明被告人韩宁档口有其、被告人陈浩、高某甲和全某某、杨某甲，另外还有一个小孩，被告人韩宁是他们的头，负责人员分工和“哥述”，被告人陈浩负责骑车“放枪”。如果被告人韩宁不在就由被告人陈浩管理人员，全某某“放枪”，杨某甲“作伤”，被告人高某甲负责“扶手”，那个小孩也是“作伤”的。平时被告人韩宁不在，被告人陈浩会按照被告人韩宁的安排带着他们去“碰瓷”。他们的吃住全都是被告人韩宁负责的，去哪里“碰瓷”也是被告人韩宁决定的，骗来的钱也是都给被告人韩宁的；后来其和全某某跟被告人韩宁分开单干，吃住就由其和全某某负责，去哪里“碰瓷”也是其和全某某商量之后去的，骗到的钱也是他们来分的；被告人靳培波被抓走之前，他们一共是有两个档口的，被告人韩宁档口有其和被告人陈浩、康军以及一个说话结巴的小孩，被告人靳培波档口有被告人侯某、高某甲和全某某、杨某甲。当时他们两个档口的人都是住在一起的，有时候被告人韩宁档口的人也会和被告人靳培波档口的人一起出去“碰瓷”；其在被告人韩宁档口上的时候，其和被告人陈浩是固定的，被告人康军是后来才加入的，其他人不固定，“作伤”的人要经常换的。如果“作伤”的小孩不听话或者在“碰瓷”过程中多嘴，在医院玩手机、出去买东西吃等影响他们做“碰瓷”这个事情，被告人韩宁、陈浩是要骂他们的。被告人韩宁都是安排被告人陈浩和“作伤”的小孩住一个房间的，就是看着他们防止跑了，也防止小孩晚上玩太晚影响第二天的“碰瓷”诈骗。被告人韩宁也和他们说，在“碰瓷”的时候谁做得不对，回来后和他汇报，在外面不能吵，吵了就拿不到钱。被告人韩宁也说过如果有人怀疑他们是“碰瓷”，警察来了之后不能承认，实在不行就跑的事实。 （4）被告人陈浩的供述和辩解，证明被告人韩宁、靳培波都是负责人，原来除了其和被告人姜某、康军以外的人都是跟着被告人靳培波干的，后来被告人靳培波被抓后，跟着被告人靳培波的那帮人就都跟着被告人韩宁干的；他们这个“碰瓷”团伙中，被告人韩宁、靳培波为首，实施“碰瓷”之前的分工都是由他们负责的，被告人姜某、侯某是“开车”的，其和被告人高某甲是“放枪”的，全某某和全某某的朋友还有浙江人负责“拦车”，被告人韩宁、靳培波、康军负责“哥述”，杨某甲和小孩负责“作伤”；他们骗到的钱全部交给被告人韩宁的，由他按照比例分钱，平时的吃住也都是他来安排的，去哪里“碰瓷”也都是他来决定的。被告人韩宁不在的时候，会让其替他管理，骗到的钱先交给其，其再交给被告人韩宁，他会把吃住的费用交给其，其再安排，去哪里“碰瓷”也是被告人韩宁吩咐其之后，其带着人去的，被告人韩宁一般不到现场去；在去做“碰瓷”的时候被告人韩宁都会吩咐好，如果谁做的不好，被告人韩宁会训他们，有时还会扣钱，实在做得不好就会把他们赶走。平时被告人韩宁会安排其和作伤的人睡在一个房间，监督他们，不允许睡太晚，怕影响之后的“碰瓷”，被告人韩宁还和他们说不允许嫖娼、闹事，不然被警察抓住就会有影响，万一警察怀疑他们是“碰瓷”的，就一口咬定是交通事故，坚决不能承认是“碰瓷”诈骗；被告人张某乙和杨某甲是被告人侯某、靳培波扶着肩膀，被告人韩宁敲断锁骨的，杨某甲之后的那个小孩是被告人康军和侯某扶着肩膀，被告人韩宁敲断锁骨的事实。 （5）被告人康军的供述和辩解，证明被告人韩宁是“碰瓷”团伙的老板，他们骗到的钱先给被告人陈浩，再由被告人陈浩交给被告人韩宁，他们这些人的吃住、分钱分工全部事情都要被告人陈浩来安排。被告人陈浩是在被告人韩宁不在的时候负责他们的吃喝住。分钱都是被告人韩宁分的。平时他们都是统一吃住、不好随便乱跑，住宾馆的时候都要用假身份证开房间的；去“碰瓷”的时候其是负责骑自行车“放枪”，被告人侯某是“开车”的，全某某“放枪”、“拦车”、“哥述”都做过的，高某甲负责“拦车”和陪受伤的人去医院，杨某甲是负责假装受伤的人，其负责“开车”，有时也去医院配合一起跟对方谈赔偿的事实。 （6）被告人侯某的供述和辩解，证明2014年7月份在南通的时候，他们这组“碰瓷”团伙有其和被告人靳培波、刘某甲和全某某及“作伤”的人，其负责开车、被告人靳培波负责指挥地方，等到了选定的地方，被告人靳培波“带车”，全某某“放枪”、被告人刘某甲负责“扶手”和“哥述”；2014年10月份的时候，被告人韩宁是头，其是专门负责开车的，用来“碰瓷”的折叠自行车、汽车都是被告人韩宁提供的，诈骗来的钱也是给被告人韩宁的，吃住开销也都是被告人韩宁支付的事实。 （7）被告人高某甲的供述和辩解，证明曾其给被告人靳培波、韩宁介绍过小孩子“作伤”的，他们也给其介绍费的；在被告人靳培波那组，其本来打算骑车“放枪”的，但后来没做成。被告人靳培波被抓后，其就去了被告人韩宁那组，其是骑车“放枪”的，其帮被告人韩宁介绍了一个小孩子过来“作伤”的，除了被告人韩宁或者被告人靳培波他们是老板外，其他人都是不固定的。“碰瓷”之后的钱都是被告人韩宁拿的，他平时只给大家一点生活费，工资要等不做了再结算，被告人韩宁、靳培波事先会买好地图，然后选“碰瓷”的地点，一般选择不是很宽的乡镇道路，选好地方就带大家去布局；被告人韩宁经常给他们训话，强调大家是一个团队，少哪个人团队都转不了，大家的吃住都是被告人韩宁安排的，身份证都要统一交由被告人韩宁保管，平时在旅馆里不能晚于12点睡觉，不能影响第二天的“碰瓷”诈骗，如果要离开要提前说，等被告人韩宁安排好有人顶替才能离开，而且规定擅自离开的一分钱工资拿不到；被告人靳培波档口骗来的钱是由被告人靳培波管理的，他们的吃住等开销都是由被告人靳培波负责，他们下面的人每天晚上不许乱跑，要早点休息不能影响第二天的“碰瓷”诈骗，必须服从被告人靳培波的安排，不许多话，不该问的不要问，还要求“作伤”的人不能乱跑，还会安排人看着这些“作伤”的小孩，怕他们偷跑等事实。 （8）被告人张某甲的供述和辩解，证明其是跟着被告人韩宁一起做“碰瓷”的；2014年8、9月份的时候，其和被告人韩宁、靳培波、姜某、侯某、陈浩等人开两辆车到南通进行“碰瓷”诈骗。到了南通之后就分成了两个档口，被告人韩宁负责一个档口，有被告人陈浩、姜某和一个“作伤”的小孩，被告人靳培波负责一个档口，有被告人侯某、高某甲等人；被告人韩宁是档口的头，负责安排他们“碰瓷”，被告人陈浩是管账的，还负责骑自行车“放枪”，被告人姜某负责“开车”带三轮车，其是负责拦车当“扶手”的，还陪“作伤”的小孩去医院检查谈赔偿的事实。 （9）被告人刘某甲的供述和辩解，证明2014年其跟被告人韩宁的时候，被告人韩宁是“碰瓷”团伙的头，被告人姜某是“开车”的，全某某是骑自行车“放枪”的，其是“扶手”，“作伤”的有杨三志、后面还有谁其不记得了，在山东临沂的时候是宋某“作伤”的；后来到了10月份，其跟被告人姜某和全某某他们的时候，被告人姜某和全某某是头，被告人姜某负责“开车”和“哥述”，全某某骑车“放枪”，其和全某某的一个朋友是“扶手”，还有全某某的一个朋友是“作伤”的；他们平时吃住都是由被告人韩宁统一安排的，被告人韩宁要求他们平时晚上不能乱跑，不能睡太晚，“作伤”的人在“碰瓷”的时候不能笑，要装痛苦，如果不听话就叫他们滚蛋。被告人姜某和全某某开档口的时候其只待了一天，具体情况其不知道的事实。 （10）被告人张某乙的供述和辩解，证明2014年8月份，其在广东东莞救助站被人以帮助找工作为名带到了汕头，交给了被告人韩宁，加入了“碰瓷”团伙。他们这个档口一共五个人，有其、被告人韩宁、陈浩、姜某、张某甲，被告人韩宁是他们的头，负责安排人员的，被告人陈浩“放枪”，被告人姜某负责“开车”和“带车”的，被告人张某甲是“扶手”，负责“拦车”和“哥述”，其负责“作伤”的；后来换了一个人来顶替被告人张某甲，他叫被告人姜某姐夫的，来做“扶手”的；其是在徐州锁骨被敲断的，被告人韩宁跟其说要受点小伤，也没有跟其说是受什么伤，其以为是皮外伤，没有想到要把其骨头敲断，如果其之前知道他们把其的骨头敲断的话，其肯定不愿意的，当时房间内有被告人韩宁、陈浩、张某甲和一个不认识的男子，不认识的男子拿出氯胺酮让其吸，其吸后就昏睡过去，第二天发现其右侧锁骨被敲断的事实。 （11）同案行为人全某某的供述和辩解，证明2014年9月份的时候，当时其在被告人靳培波的档口，是由被告人靳培波负责的；到了2014年10月份的时候，被告人靳培波被抓之前，是由被告人靳培波、韩宁两个人负责的，在被告人靳培波被抓之后，就是由被告人韩宁一个人负责的，当时被告人韩宁到安徽去了，南通这边就由被告人陈浩负责，后来他们不跟被告人韩宁做了，其和被告人姜某开了个档口，就是由被告人姜某来负责的；平时团伙的负责人会给他们准备好假身份证，是用来开房的。出去“碰瓷”的时候，就会用本人身份证的，因为用假身份证的话对方会怀疑，就不一定能骗到钱了。另外被告人韩宁、靳培波要他们按照分工各自做好自己的事情，不多做也不少做，如果谁做的不好，影响了“碰瓷”的话，他们就会说，实在不行就会赶他走。平时，被告人韩宁、靳培波会要求他们不要玩得太晚，不然会影响第二天的“碰瓷”诈骗。而且被告人韩宁、靳培波还要求“作伤”的人不能乱跑，还派人去监督“作伤”的人，不让他乱跑；2014年9月份，“作伤”的人是宋某，是被告人刘某甲介绍加入被告人靳培波的“碰瓷”团伙，10月份“作伤”的人是杨某甲，是被告人韩宁让其找的“作伤”的人，宋某和杨某甲身上的伤都是被告人韩宁、靳培波做的；跟着被告人韩宁、靳培波的时候，有两辆轿车，一辆是被告人韩宁的荣威轿车，是他自己买的；一辆是被告人靳培波的丰田轿车，也是他自己买的，自行车也是被告人韩宁、靳培波出钱买的事实。 （12）同案行为人冉某的供述和辩解，证明2014年10月份，其通过全某某的介绍加入到被告人韩宁、靳培波这个“碰瓷”诈骗团伙的，最早是以他们两个人为主，后来被告人姜某和全某某自己当老板后，是以被告人姜某和全某某为主的；其跟被告人韩宁的时候，被告人韩宁出钱，被告人侯某或者被告人陈浩负责给他们付房费、伙食费以及买衣服，并且还叫他们不要乱跑，不要去网吧上网；被告人陈浩是“放枪”的，就是负责骑自行车带着伤者往对方车子上撞，被告人侯某是“带车”的，就是负责把大家带到地方，然后故意挡在三轮车前面，开的很慢让对方超车，被告人康军、高某甲是“哥述”，就是负责假装伤者的哥哥或者朋友去谈赔钱的事情，杨某甲是“作伤”的，是被老板故意弄伤的人，出去“碰瓷”的时候装痛；大家每个人都没有基本工资的，都是靠“碰瓷”来拿提成，根据每个人做的时间长短以及具体分工的不同，提成是有区别的；其还听说“作伤”的人是老板去广东买过来的，被告人韩宁、靳培波都是电话里跟对方联系的事实。 （13）同案行为人杨某甲的供述和辩解，证明其是在2014年9月份左右通过全某某参加“碰瓷”团伙的，在福建漳州、浙江慈溪和刚开始在南通的时候，被告人韩宁是头，当时参加的人还有被告人靳培波、侯某、陈浩等。在去浙江慈溪之前，被告人韩宁就把他们分成了两组，其跟被告人靳培波、侯某、全某某等人一组；被告人靳培波被抓以后，被告人韩宁又把人员重新进行了分工，被告人姜某、侯某“开车”，被告人陈浩“放枪”，被告人康军“哥述”、全某某“拦车”，其是负责装被撞伤的人；到南通后，其开始是跟着被告人韩宁的，也是按照上面的分工出去“碰瓷”的，后来被告人姜某和全某某单干，被告人姜某负责“开车”，全某某“放枪”，被告人刘某甲和冉某“拦车”，其是装被撞伤的人；被告人侯某、陈浩他们交代过，平时不出去“碰瓷”的时候，被告人韩宁不准他们出去上网，不准出去玩，如果不遵守就要罚款扣工资；其肩膀上的伤就是在福建漳州的时候被敲伤的事实。 被告人韩宁组织、领导“碰瓷”诈骗犯罪10起，诈骗既遂涉案7起，涉案金额109500元，诈骗未遂涉案3起，涉案金额15000元；被告人靳培波组织、领导“碰瓷”诈骗犯罪5起，诈骗既遂涉案3起，涉案金额39800元，诈骗未遂涉案2起，涉案金额10000元；被告人姜某组织、领导、参加“碰瓷”诈骗13起，诈骗既遂涉案11起，涉案金额171450元，诈骗未遂涉案2起，涉案金额15000元；被告人陈浩参加“碰瓷”诈骗10起，诈骗既遂涉案7起，涉案金额109500元，诈骗未遂涉案3起，涉案金额15000元；被告人康军参加“碰瓷”诈骗5起，诈骗既遂涉案4起，涉案金额63500元，诈骗未遂涉案1起，未骗得钱款；被告人侯某参加“碰瓷”诈骗8起，诈骗既遂涉案5起，涉案金额57300元，诈骗未遂涉案3起，涉案金额10000元；被告人张某甲参加“碰瓷”诈骗5起，诈骗既遂涉案3起，涉案金额51000元，诈骗未遂涉案2起，涉案金额15000元；被告人高某甲参加“碰瓷”诈骗4起，诈骗既遂涉案3起，涉案金额36000元，诈骗未遂涉案1起，未骗得钱款；被告人张某乙参加“碰瓷”诈骗4起，诈骗既遂涉案2起，涉案金额31000元，诈骗未遂涉案2起，涉案金额15000元；被告人刘某甲参加“碰瓷”诈骗5起，诈骗既遂涉案3起，涉案金额25150元，诈骗未遂涉案2起，涉案金额10000元。具体事实分述如下： （一）被告人韩宁、姜某、陈浩、康军、侯某、张某甲、张某乙等人诈骗 2014年9月至10月期间，被告人韩宁组织被告人姜某、陈浩、张某乙等人在江苏南通、苏州、福建漳州、浙江慈溪等地实施”碰瓷”诈骗作案10起，诈骗既遂涉案7起，涉案金额109500元，诈骗未遂涉案3起，涉案金额15000元。具体分述如下： 1.2014年9月12日，被告人韩宁组织被告人姜某、陈浩、张某乙、张某甲等人来到南通市通州区先锋镇永安村永安中路百步超市附近路段，被告人姜某故意开车挡在被害人黄某丙驾驶的机动三轮车前面行驶，到达预定作案地点，被告人姜某故意放慢车速，待黄某丙驾驶机动三轮车超车时，被告人陈浩骑自行车带被告人张某乙故意向黄某丙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人张某甲将黄某丙拦下要求其带被告人张某乙到医院检查，黄某丙即将被告人张某乙带至先锋卫生院检查，后转院至南通市中医院治疗，后被告人张某甲以被告人张某乙的家属要其回家治疗为由与黄某丙协商赔偿事宜，骗得被害人黄某丙11000元。 上述事实，被告人韩宁、姜某、陈浩、张某甲、张某乙对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局从被害人黄某丙处调取的“张子峰”（即被告人张某乙）在先锋卫生院的就诊发票、补偿协议草稿、从南通市中医院调取的就诊记录； （2）未到庭证人刘某乙、王某甲、黄某甲的证言及未到庭证人刘某乙的辨认笔录； （3）被害人黄某丙的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、张某甲、张某乙的供述和辩解、辨认笔录。 2.2014年9月13日，被告人韩宁组织被告人姜某、陈浩、张某甲、张某乙等人来到南通市通州区五接镇平五公路高架桥西侧800米路段，被告人姜某故意开车挡在被害人陈某乙驾驶的机动三轮车前面行驶，到达预定作案地点，被告人姜某故意放慢车速，待陈某乙驾驶机动三轮车超车时，被告人陈浩骑自行车带被告人张某乙故意向陈某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人张某甲将陈某乙拦下要求其带被告人张某乙到医院检查，陈某乙即将被告人张某乙带至南通市通州区第八人民医院检查，后被告人张某甲以被告人张某乙的家属要其回家治疗为由与陈某乙协商赔偿事宜，骗得被害人陈某乙20000元。 上述事实，被告人韩宁、姜某、陈浩、张某甲、张某乙对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的南通市通州区第八人民医院检查报告单、医药费单据等； （2）未到庭证人王某乙、王某丙的证言； （3）被害人陈某乙的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、张某甲、张某乙的供述和辩解、辨认笔录。 3.2014年9月15日，被告人韩宁组织被告人姜某、陈浩、张某甲、张某乙等人来到海门市毕径路998号汇通快递门口路段，被告人姜某故意开车挡在被害人秦某乙驾驶的机动三轮车前面行驶，到达预定作案地点，被告人姜某故意放慢车速，待秦某乙驾驶机动三轮车超车时，被告人陈浩骑自行车带被告人张某乙故意向秦某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人张某甲将秦某乙拦下要求其带被告人张某乙到医院检查，秦某乙即将被告人张某乙带至海门市人民医院检查，后被告人张某甲以被告人张某乙的家属要其回家治疗为由与秦某乙协商赔偿事宜，后因被害人秦某乙报警诈骗未遂。 上述事实，被告人韩宁、姜某、陈浩、张某甲、张某乙对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的海门市人民医院X线检查报告单、接处警工作登记表； （2）被害人秦某乙的陈述及辨认笔录； （3）被告人韩宁、陈浩、姜某、张某甲、张某乙的供述和辩解、辨认笔录。 4.2014年9月16日，被告人韩宁组织被告人姜某、陈浩、张某甲、张某乙等人来到海门市包场镇英雄村三十组海门市震群苗圃对面老通启公路路段，被告人姜某故意开车挡在被害人戴某驾驶的机动三轮车前面行驶，到达预定作案地点，被告人姜某故意放慢车速，待戴某驾驶机动三轮车超车时，被告人陈浩骑自行车带被告人张某乙故意向戴某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人张某甲将戴某拦下要求其带被告人张某乙到医院检查，戴某即将被告人张某乙带至海门市第三人民医院检查，后被告人张某甲以被告人张某乙的家属要其回家治疗为由欲骗取戴某15000元，后因被害人戴某报警诈骗未遂。 上述事实，被告人韩宁、姜某、陈浩、张某甲、张某乙对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的海门市第三人民医院影像中心X光检查报告单、接处警工作登记表； （2）未到庭证人庄某的证言及辨认笔录； （3）被害人戴某的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、张某甲、张某乙的供述和辩解、辨认笔录。 5.2014年10月13日，被告人韩宁、靳培波安排被告人姜某、陈浩、侯某和杨某甲、全某某、冉某等人来到福建省漳州市芗城区天宝镇墨溪村跃锋大排档前面的水泥路路段，被告人姜某、侯某分别开两辆汽车在路两端寻找目标车辆，并故意开车挡在被害人余某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待被害人余某驾驶机动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向余某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。全某某、冉某将余某拦下要求其带杨某甲到医院检查，被害人余某即将杨某甲带至福建省漳州市天宝镇中心卫生院检查，后全某某等人以杨某甲的家属要其回家治疗为由与余某协商赔偿事宜，骗得被害人余某15000元。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的福建省漳州市天宝镇中心卫生院X线检查报告单，证明杨某甲于2014年10月13日在该医院检查发现左锁骨骨折的事实。 （2）被害人余某的陈述及辨认笔录，证明2014年10月13日下午1时许，其骑着三轮摩托车拉着长豆回家，经过天宝镇后寨村时，一辆安徽牌照的小轿车缓慢地开着挡住其去路，开到跃锋大排档门口时，其超车的时候对面从西向东来了一辆自行车，自行车上有两人，等轿车开走的时候，路边窜出来两人说其撞人了，其下车看到自行车上两人倒在地上。后其中一个人推着自行车走了，其载着受伤男子和拦车的两个男子去了天宝镇中心卫生院，医生说是锁骨骨折，治疗费要10000多元。拦车人就让其给他们钱，他们自己回家治疗，后来其打电话给受伤人的哥哥，对方说让回去治疗，但要15000元的治疗费。其就打电话叫其父亲送了15000元到医院，其把钱给了拦车的人，他们就走了的事实；其辨认出全某某为拦车拿钱的人；被告人陈浩是骑车的人；杨某甲是受伤的人的事实；其还辨认出福建省漳州市芗城区天宝镇墨溪村跃锋大排档门前的水泥路为事故发生地的事实。 （3）被告人的供述和辩解 ①被告人韩宁的供述和辩解，证明2014年10月初，被告人韩宁、靳培波分别组织了两个“碰瓷”档口。在福建漳州其和被告人靳培波就把杨某甲的锁骨敲断的。第二天，被告人靳培波就带着杨某甲出去“碰瓷”诈骗了，其知道被告人姜某也去的。在福建漳州骗到的钱，被告人靳培波帮其出食宿费，被告人靳培波还给了被告人姜某几百元工资的事实。 ②被告人靳培波的供述和辩解，证明2014年国庆节，其跟被告人韩宁说准备出去做“碰瓷”，被告人韩宁说让其等他两天，他也要出去。然后其联系了被告人侯某、高某甲和全某某，被告人高某甲又联系了“小眼镜”，全某某说他那边有三个“作伤”的，其就让他们都到福建漳州等其。被告人韩宁联系了被告人陈浩、姜某，其和被告人韩宁、姜某三个人开其的车去了漳州，被告人侯某、陈浩、高某甲和“小眼镜”四个人开被告人韩宁的荣威轿车去的漳州，其他人都是自己坐车到漳州的。到了漳州之后，其见到了全某某说的三个“作伤”的，其中有个人就是杨某甲。他们在漳州待了两天，是其安排被告人侯某“开车”、被告人高某甲“放枪”、全某某“扶手”、杨某甲“作伤”的。其在宾馆接电话做“哥述”的，后全某某把骗来的钱给其的事实。 ③被告人姜某的供述和辩解，证明被告人韩宁让其一起去福建漳州，被告人靳培波将一辆紫红色丰田的车交给其开。被告人韩宁、靳培波把杨某甲带到宾馆“作伤”，一起去的还有被告人陈浩、侯某。被告人韩宁让其去修车，顺便看看被告人侯某他们是怎么“碰瓷”的，如果他们弄不好的话，让其也上去帮一下，其就开车跟着被告人侯某去了。被告人陈浩让其把汽车停在路口看他们“碰瓷”。2014年10月中旬的一天，被告人侯某开着汽车带着被告人陈浩、全某某、“作伤”的小孩、还有一个其不认识的人去“碰瓷”，其开着车在后面跟着，到了一个两边有农田的农村，被告人侯某开着汽车在前面挡着三轮车，被告人陈浩载着“作伤”的小孩骑自行车去撞三轮车，听说驾驶员是个三十多岁的男的，全某某和一个不认识的人负责“拦车”，其也负责带三轮车，后其把车停在后面的路口等被告人陈浩，接上被告人陈浩后就开车离开了，那次骗到多少钱其不清楚，被告人韩宁第二天给了其500元的事实。 ④被告人陈浩的供述和辩解，证明2014年10月份的一天，按照被告人韩宁、靳培波的安排，其和被告人姜某、侯某及全某某、杨某甲、全某某的一个朋友一起出去“碰瓷”的。当时被告人姜某开被告人韩宁的荣威轿车、被告人侯某开被告人靳培波的丰田轿车，他们到了漳州附近一个镇上的水泥路上，被告人姜某、侯某从路的两头分别“带车”，其负责骑自行车“放枪”，杨某甲负责“作伤”，全某某和他的朋友负责拦车当“扶手”和“哥述”，这次碰到一辆拉豆角的三轮车，开车的是个三四十岁的男的。碰了之后，全某某、全某某的朋友和杨某甲坐司机的三轮车到了镇上的医院。他们就先回宾馆，后来全某某打电话给被告人韩宁还是被告人靳培波的其不清楚，反正当时他们两个是在一起的。后来听全某某说这次骗了一万多元钱的事实。 ⑤同案行为人全某某的供述和辩解，证明2014年10月份的一天上午，即杨某甲被“作伤”的第二天，其与杨某甲、被告人靳培波、侯某、陈浩及冉某五人开车到了福建漳州的一条小水泥路上，被告人靳培波安排其与冉某负责“拦车”，被告人陈浩骑着自行车载着“作伤”的杨某甲负责“放枪”，被告人侯某开着汽车，被告人靳培波坐在汽车上作掩护，撞到人后其打电话给被告人靳培波，被告人靳培波假装杨某甲的亲人和对方司机谈判，让对方赔15000元，最后司机给了其15000元，其就把钱交给被告人靳培波的事实。 ⑥同案行为人杨某甲的供述和辩解、辨认笔录，证明2014年10月12日，其与冉某等人到了福建漳州后，当天晚上其吸完氯胺酮后锁骨就被被告人韩宁敲断。第二天，其跟着被告人韩宁、侯某、姜某、陈浩及全某某、“小眼睛”去漳州市天宝镇的一条乡村水泥路上去“碰瓷”，碰到一个开三轮摩托车拉长豆的年轻人，碰完后其与其他人一起到天宝镇卫生院拍片检查，后来全某某和“小眼睛”和司机谈价钱，骗到15000元的事实；其辨认出其伙同被告人韩宁、靳培波、侯某和全某某于2014年10月13日实施“碰瓷”诈骗地点即福建省漳州市芗城区天宝镇墨溪村跃锋大排档门前的水泥路上的事实；其还辨认出漳州市天宝镇中心卫生院，其伙同上述人员在“碰瓷”后到该地检查拍片的事实。 6.2014年10月17日，被告人韩宁组织被告人姜某、陈浩、康军、侯某和杨某甲、全某某等人来到浙江省慈溪市附海镇四界村四界路中段，被告人姜某、侯某分别开两辆汽车在路两端寻找目标车辆，并故意开车挡在被害人陈某丙驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待陈某丙驾驶机动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向陈某丙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象，后全某某将陈某丙拦下要求其带杨某甲到医院检查，陈某丙即将杨某甲带至浙江省慈溪市慈林医院检查，后被告人康军赶至医院“哥述”，以杨某甲的家属要求其回家治疗为由与陈某丙协商赔偿事宜，骗得被害人陈某丙13500元。 上述事实，被告人韩宁、姜某、陈浩、康军、侯某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的浙江省慈溪市慈林医院检查报告、协议书； （2）未到庭证人叶某的证言及辨认笔录； （3）被害人陈某丙的陈述及辨认笔录； （4）被告人韩宁、陈浩、康军及同案行为人全某某、杨某甲的供述和辩解。 7.2014年10月20日，被告人韩宁组织被告人姜某、陈浩、康军和全某某、杨某甲、冉某等人来到南通市通州区张芝山镇塘坊桥南100米路段，被告人姜某故意开车挡在被害人陆某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待陆某驾驶机动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向陆某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。全某某、冉某将陆某拦下要求其带杨某甲到医院检查，被害人陆某即将杨某甲带至南通市通州区第三人民医院检查，后被告人康军赶至医院“哥述”，以杨某甲的家属要求其回家治疗为由与陆某协商赔偿事宜，骗得被害人陆某20000元。 上述事实，被告人韩宁、姜某、陈浩、康军对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：①南通市通州区公安局调取的协议书、南通市通州区第三人民医院检查报告； （2）未到庭证人秦某甲的证言及辨认笔录； （3）被害人陆某的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、康军及同案行为人全某某的供述和辩解、辨认笔录。 8.2014年10月21日，被告人韩宁组织被告人姜某、陈浩、康军和全某某、杨某甲、冉某等人来到南通市通州区四安镇奋发纺织厂北约100米的路边，被告人姜某故意开车挡在被害人黄金山驾驶的电动三轮车前面行驶，到达预定作案地点时故意放慢车速，待黄金山驾驶电动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向黄金山驾驶的电动三轮车上碰撞，随即倒地制造交通事故的假象。全某某、冉某将黄金山拦下要求其带杨某甲到医院检查，被害人黄金山即将杨某甲带至南通市通州区英雄卫生院检查，后又转院至南通市第六人民医院治疗，后被告人康军赶至医院“哥述”，以杨某甲的家属要求其回家治疗为由与黄金山协商赔偿事宜，骗得被害人黄金山26000元。 上述事实，被告人韩宁、陈浩、姜某、康军对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：①南通市通州区公安局调取的被害人黄金山提供的协议；②南通市通州区公安局调取的周某甲的中国农业银行卡明细对帐单； （2）未到庭证人周某甲、黄某乙、高某乙的证言及辨认笔录； （3）被害人黄金山的陈述及辨认笔录； （4）被告人韩宁、姜某、陈浩、康军及同案行为人全某某、杨某甲、冉某的供述和辩解、辨认笔录。 9.2014年10月27日，被告人韩宁组织被告人陈浩、侯某、康军、高某甲等人来到苏州市横扇镇沧州村卫生服务站南侧乡村道路200米处的路边。被告人陈浩现场指挥，被告人侯某故意开车挡在被害人龙某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待龙某驾驶机动三轮车超车时，被告人高某甲骑自行车带一名“作伤”的男子（身份不明）故意向龙某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人康军和另一名男子（身份不明）将龙某拦下要求其带受伤的男子到医院检查，龙某即将受伤男子带至苏州市吴江区第一人民医院检查，后被告人康军“哥述”，与龙某协商赔偿事宜，骗得被害人龙某4000元。 上述事实，被告人韩宁、陈浩、康军、侯某、高某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）物证：南通市通州区公安局从被害人龙某处调取的黄色折叠自行车； （2）书证：南通市通州区公安局调取的苏州市吴江区第一人民医院票据、医疗就诊卡等； （3）被害人龙某的陈述及辨认笔录； （4）被告人韩宁、陈浩、康军、侯某、高某甲的供述和辩解、辨认笔录。 10.2014年10月27日，被告人韩宁组织被告人陈浩、侯某、康军、高某甲等人来到苏州市吴江区平望镇羊毛衫市场路段，被告人陈浩现场指挥，被告人侯某故意开车挡在被害人沈某驾驶的拖拉机前面行驶，到达预定作案地点时故意放慢车速，待沈某驾驶拖拉机超车时，高某甲骑自行车带一名“作伤”的男子（身份不明）故意向沈某驾驶的拖拉机上碰撞，随即倒地制造交通事故的假象。被告人康军将沈某拦下要求其带受伤的男子到医院检查，沈某即将受伤男子带至苏州市吴江区第二人民医院检查，后因被害人沈某报警诈骗未遂。 上述事实，被告人韩宁、陈浩、康军、侯某、高某甲对此无异议，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的苏州市吴江区第二人民医院检查报告、接处警登记表； （2）被害人沈某的陈述及辨认笔录； （3）被告人韩宁、陈浩、康军的供述和辩解、辨认笔录。 （二）被告人靳培波、高某甲、侯某、张某甲、刘某甲等人诈骗 2014年7月至10月期间，被告人靳培波组织被告人侯某、高某甲、刘某甲等人在江苏南通、山东临沂等地实施”碰瓷”诈骗作案5起，诈骗既遂涉案3起，涉案金额39800元，诈骗未遂涉案2起，涉案金额10000元。具体分述如下： 1.2014年7月20日，被告人靳培波安排被告人侯某、高某甲、张某甲、刘某甲等人来到南通市观音山镇观东街和八一路路口南边路段，被告人侯某故意开车挡在被害人孙某丙驾驶的三轮摩托车前面行驶，到达预定作案地点后，被告人侯某故意放慢车速，待孙某丙驾驶三轮摩托车超车时，被告人高某甲骑自行车带着“作伤”的男子故意向孙某丙驾驶的三轮摩托车上碰撞，随即倒地制造交通事故的假象。被告人刘某甲将孙某丙拦下要求其带“作伤”的人到医院检查，孙某丙即将“作伤”的人带至观音山卫生院和南通大学附属医院检查，后被告人张某甲赶至医院“哥述”，要求其回家治疗为由与孙某丙协商赔偿事宜，骗得被害人孙某丙20000元。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：①南通市通州区公安局从被害人孙某丙处调取的协议书，证明该协议书中载明孙某丙赔偿医药费2万元；“受伤人”签名为“刘军”，“证明人”、“代笔人”签名有“刘某甲”；该协议书后面附有“刘军”和“刘某甲”的身份证复印件；落款日期为2014年7月20日的事实。②南通市通州区公安局调取的南通大学附属医院影像中心影像学检查报告单，证明2014年7月20日“刘军”在南通大学附属医院进行检查，身上有伤的事实。 （2）未到庭证人孙某甲的证言，证明2014年7月20日11时许，其弟弟孙某丙电话告知其撞了人，并称被撞的人要回老家看，要20000元，让其凑钱过去。其凑了14000元送到孙宝成的暂住地。其见到一个小伙子和其弟弟在一起。后来又来了两个小伙子（带身份证的）。其写了个协议，后来没受伤的小伙子把协议书抄在复印好身份证的背面的。其弟弟孙某丙和受伤的男的在协议上签了字，其在证明人上也签了名字，抄协议的小伙子也在代笔人上签了名。后来其弟弟就将20000元交给没有带身份证的小伙子的；对方三个人拿了钱就走掉的事实。 （3）被害人孙某丙的陈述及辨认笔录，证明2014年7月20日11时许，其骑三轮摩托车沿观音山镇的观东街由南往北走，当时看到前面有辆白色的小轿车开得很慢，到了南通市观音山镇观东街和八一路路口附近，其从左边超车的。之后，从路边出来一个男的把其拦住说碰了人，其停下来，看到一个男的蹲在路边，旁边还有一个男的，还有一辆自行车。其骑车带受伤的和拦车的男的到观音山医院去看的，骑自行车的男的走掉的。到了医院，又来了一个男的自称是受伤的男的哥哥的同事。后来又到南通附院去拍片子的，医生说是锁骨骨折，要住院动手术，要30000多元。自称是受伤男子哥哥的同事称要回老家治疗，双方协商赔20000元。其就和后来的男子到暂住地去的。后来其打电话给其哥哥孙某甲告诉了此事，孙某甲拿了14000元。后来其哥哥先写了一个协议，拦其车的男子重抄了一遍，写完协议后其才知道受伤的男子叫“刘军”，拦车的叫刘某甲，还有一个男子不知道名字。后来协议背面复印了其和“刘军”、刘某甲的身份证。其将20000元给了自称是受伤男的哥哥的同事的事实；其辨认出南通市崇川区观音山镇街道观东街和八一路路口往南三四十米处就是其被“碰瓷”的地点，还辨认出被告人刘某甲是案发当天拦车并在协议上签了“刘某甲”名字的人的事实。 （4）被告人的供述和辩解 ①被告人刘某甲的供述和辩解，证明还有一次就是之前给其看协议的那次，骗了对方20000元，那个协议是其写的，上面的字也是其签的。那次其是在被告人靳培波还是被告人韩宁的档口其不记得了，如果是在被告人韩宁档口就是跟被告人姜某、陈浩他们去的，如果是在被告人靳培波档口就是跟被告人侯某、高某甲他们去的，其现在想不起来是在哪个档口了。“碰瓷”的地点是他们选的，具体地点其不知道。其是拦车做“扶手”的，司机也是四五十岁的男的，其只记得先去了观音山医院检查的，后来又去了南通市区的一个大医院，后来骗了司机20000元钱，还签了协议，协议是其写的，其和“作伤”的人还复印了身份证给司机的，那次那个“作伤”的人用的是假身份证，身份证上的名字叫刘军。“作伤”的人真实身份其不知道，只知道他用的是假身份证，名字叫“刘军”的事实。 ②被告人靳培波的供述和辩解、辨认笔录，证明大约是2014年7月份左右的时候，当时其档口的人到了南通，“碰瓷”的地点是其在地图上找的，其让他们去先锋镇附近“碰瓷”的，因为其人手不够，就跟被告人韩宁借了被告人刘某甲到其档口，还有被告人高某甲、侯某、张某甲和一个“作伤”的人一起出去“碰瓷”的，“作伤”的小孩其不知道叫什么，是陕西宝鸡人，被告人侯某开车的，被告人高某甲负责“放枪”，被告人刘某甲应该也去了做“扶手”的，被告人张某甲负责谈价钱，具体“碰瓷”地点其不记得了，就在南通市区附近，后来骗了20000元，这20000元被他们吃饭、去酒吧、洗澡还有其他花销都花掉了。其想起来骗了20000元这起被告人张某甲跟其说是跟人家写了协议的事实；其还辨认出被告人刘某甲、张某甲的事实。 ③被告人侯某的供述和辩解，证明2014年7月份的一天早上，其和被告人靳培波、刘某甲、高某甲和全某某、“作伤”的人六个人去“碰瓷”的，其是负责开车的，被告人靳培波是指挥地方的，被告人刘某甲去医院“哥述”，这次碰的是一辆三轮车，后来被告人刘某甲和“作伤“的人去医院的，之后被告人张某甲也去的，这一笔其记得是骗了20000元，钱是当晚吃饭、洗澡、去酒吧花掉的事实。 （5）鉴定意见：南通市公安局物证鉴定所出具的笔迹检验鉴定意见书，证明送检协议书上所留两个签字“刘某甲”均是被告人刘某甲本人书写；送检协议书内容字迹（签字除外）是被告人刘某甲书写的事实。 2.2014年9月11日，被告人靳培波组织被告人侯某、刘某甲和宋某（另案处理）、全某某等人来到山东省临沂市河东区凤凰岭街道临东路张黑墩村路段，被告人侯某故意开车挡在被害人王某戊驾驶的三轮车前面行驶，到达预定作案地点，被告人侯某故意放慢车速，待王某戊驾驶三轮车超车时，全某某骑自行车带宋某故意向王某戊驾驶的三轮车上碰撞，随即倒地制造交通事故的假象。被告人刘某甲以王某戊的车撞了人为由将其拦下，并要求其将宋某带至医院检查，被害人王某戊即带宋某到山东省临沂市河东区凤凰岭街道卫生院检查，被告人靳培波通过电话“哥述”自称是宋某的哥哥和王某戊商量私了事宜，骗得被害人王某戊4800元。 上述事实，被告人靳培波、侯某、刘某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的山东省临沂市河东区凤凰岭街道卫生院CR诊断报告； （2）未到庭证人王某丁的证言； （3）被害人王某戊的陈述； （4）被告人靳培波、侯某、刘某甲及同案行为人全某某的供述和辩解。 3.2014年9月11日，被告人靳培波组织并伙同被告人侯某、刘某甲和全某某、宋某等人来到山东省临沂市经济开发区朝阳街道后相庄村西北部一条东西向水泥路上，被告人侯某故意开车挡在被害人张某丙驾驶的三轮车前面行驶，到达预定作案地点，被告人侯某故意放慢车速，待张某丙驾驶三轮车超车时，全某某骑自行车带宋某故意向张某丙驾驶的三轮车上碰撞，随即倒地制造交通事故的假象。被告人刘某甲以张某丙的车撞了人为由将其拦下，并要求其将宋某带至医院检查，后因张某丙报警处理而诈骗未遂。 上述事实，被告人靳培波、侯某、刘某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的山东省临沂市河东区汤河镇卫生院影像检查报告单； （2）被害人张某丙的陈述及辨认笔录； （3）被告人靳培波、侯某、刘某甲及同案行为人全某某的供述和辩解。 4.2014年9月12日，被告人靳培波组织并伙同被告人侯某、刘某甲、宋某、全某某等人来到山东省临沂市河东区凤凰岭街道李公庄村玻璃厂门前，被告人侯某故意开车挡在被害人白某驾驶的拖拉机前面行驶，到达预定作案地点，被告人侯某故意放慢车速，待被害人白某驾驶拖拉机超车时，全某某骑自行车带宋某故意向白某驾驶的拖拉机上碰撞，随即倒地制造交通事故的假象。被告人刘某甲以白某的车撞了人为由将其拦下，并要求其将宋某带至医院检查。被告人靳培波通过电话与白某“哥述”私了事宜，欲骗取白某10000元，后因被害人报警诈骗未遂。被告人刘某甲和宋某被警方抓获。 上述事实，被告人靳培波、侯某、刘某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的山东省临沂市人民医院影像诊断报告书； （2）未到庭证人刘某丙的证言及辨认笔录； （3）被害人白某的陈述及辨认笔录； （4）被告人靳培波、侯某、刘某甲及同案行为人全某某的供述和辩解。 5.2014年10月13日，被告人韩宁、靳培波安排被告人姜某、陈浩、侯某和杨某甲、全某某、冉某等人来到福建省漳州市芗城区天宝镇墨溪村跃锋大排档前面的水泥路路段，被告人姜某、侯某分别开两辆汽车在路两端寻找目标车辆，并故意开车挡在被害人余某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待被害人余某驾驶机动三轮车超车时，被告人陈浩骑自行车带杨某甲故意向余某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。全某某、冉某将余某拦下要求其带杨某甲到医院检查，被害人余某即将杨某甲带至福建省漳州市天宝镇中心卫生院检查，后全某某等人以杨某甲的家属要其回家治疗为由与余某协商赔偿事宜，骗得被害人余某15000元。 上述事实同被告人韩宁、陈浩、姜某等人诈骗中第5起犯罪事实，相关证据也已有表述和认定。 （三）被告人姜某、刘某甲和全某某、杨某甲等人诈骗 2014年10月期间，被告人姜某组织全某某、杨某甲等人在江苏南通实施诈骗5起，涉案金额共计65950元。具体分述如下： 1.2014年10月25日，被告人姜某组织被告人刘某甲和全某某、杨某甲、冉某等人来到南通市通州区刘桥镇凤仙村秦刘大桥南边500米路段，被告人姜某故意开车挡在被害人杨某甲驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待杨某甲驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向杨某甲驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人刘某甲和冉某将杨某甲拦下要求其带杨某甲到医院检查，后杨某甲报警，双方协商后，骗得被害人杨某甲350元。 上述事实，被告人姜某、刘某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的接处警工作登记表、协议； （2）被害人杨某甲的陈述及辨认笔录； （3）被告人刘某甲及同案行为人冉某、杨某甲、全某某的供述和辩解及辨认笔录。 2.2014年10月26日，被告人姜某组织全某某、杨某甲、冉某等人来到南通市通州区兴东镇双楼村中六组西兴线路旁，被告人姜某故意开车挡在被害人葛某乙驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待葛某乙驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向葛某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。冉某将葛某乙拦下要求其带杨某甲到医院检查，葛某乙即将杨某甲带至南通市通州区兴东卫生院检查，后又转院至南通市第一人民医院治疗，后全某某、冉某等人与葛某乙协商赔偿事宜，骗得被害人葛某乙20000元。 上述事实，被告人姜某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的协议、收据、中国农业银行卡账户明细查询、证人陈某甲提供的手机拍摄的全某某的身份证； （2）未到庭证人陈某甲、葛某甲、位伟的证言及辨认笔录； （3）被害人葛某乙的陈述； （4）同案行为人全某某、杨某甲、冉某的供述和辩解； （5）视听资料：南通市通州区公安局调取的被害人葛某乙的手机拍摄录像。 3.2014年10月27日上午，被告人姜某组织全某某、杨某甲、冉某、小伟（身份不明）等人来到南通市通州区刘桥镇凤仙村九组南200米处，被告人姜某故意开车挡在被害人周某乙驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待被害人周某乙驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向周某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。冉某将周某乙拦下要求其带杨某甲到医院检查，被害人周某乙即将杨某甲带至南通市通州区第七人民医院检查，后全某某、“小伟”等人“哥述”与周某乙协商赔偿事宜，骗得被害人周某乙16600元。 上述事实，被告人姜某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：××例； （2）未到庭证人费某的证言； （3）被害人周某乙的陈述及辨认笔录； （4）同案行为人全某某、杨某甲、冉某的供述和辩解、辨认笔录 （5）视听资料：南通市通州区公安局调取的2014年10月27日南通市通州区第七人民医院的监控录像。 4.2014年10月27日，被告人姜某组织全某某、杨某甲、冉某、小伟等人来到南通市通州区平潮镇赵坊村三组21号人家门前的路段，被告人姜某故意开车挡在被害人李某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待李某驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向李某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。冉某将李某拦下要求其带杨某甲到医院检查，李某即将杨某甲带至南通市通州区第八人民医院检查，后“小伟”赶至医院以杨某甲家属要求其回家治疗为由，与李某协商赔偿事宜，骗得被害人李某17000元。 上述事实，被告人姜某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：南通市通州区公安局调取的中国农业银行卡明细对帐单、××例； （2）被害人李某的陈述及辨认笔录； （3）被告人姜某、同案行为人全某某、杨某甲、冉某的供述和辩解 （4）视听资料：南通市通州区公安局调取的南通市通州区第八人民医院的监控录像、中国农业银行南通平潮支行ATM机录像。 5.2014年10月29日，被告人姜某组织全某某、杨某甲、冉某、小伟等人来到南通市通州区028县道221路公交车预制场站台的路边，被告人姜某故意开车挡在被害人顾某驾驶的机动三轮车前面行驶，到达预定作案地点时故意放慢车速，待顾某驾驶机动三轮车超车时，全某某骑自行车带杨某甲故意向顾某驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。冉某将顾某拦下要求其带杨某甲到医院检查，被害人顾某即将杨某甲带至南通市通州区中医院检查，后冉某、小伟“哥述”与顾某协商赔偿事宜，骗得被害人顾某12000元。 上述事实，被告人姜某对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）书证：被害人顾某出具的协议书； （2）未到庭证人石某的证言和辨认笔录； （3）被害人顾某的陈述及辨认笔录； （4）被告人姜某、同案行为人全某某、杨某甲、冉某的供述和辩解、辨认笔录。 （四）被告人高某甲诈骗 2013年10月11日，被告人高某甲伙同林某、张士印（另案处理）、豆献宝（另案处理）等人来到安徽省利辛县潘楼镇陈新庄村西200米路段，豆献宝故意开车挡在被害人夏某乙驾驶的机动三轮车前面行驶。到达预定作案地点后，豆献宝故意放慢车速，待夏某乙驾驶机动三轮车超车时，林某骑自行车故意向夏某乙驾驶的机动三轮车上碰撞，随即倒地制造交通事故的假象。被告人高某甲将夏某乙拦下要求其带林某到医院检查，夏某乙即将林某带至利辛县中医医院检查，后张士印至该医院以林某家属要求其回家治疗为由与夏某乙协商赔偿事宜，骗得被害人夏某乙12000元。 上述事实，被告人高某甲对此无异议，且有公诉机关当庭提供并经过庭审质证的下列证据予以证明： （1）南通市通州区公安局从被害人夏某乙处调取的作案工具自行车的物证照片； （2）未到庭证人夏某甲的证言及辨认笔录； （3）被害人夏某乙的陈述及辨认笔录； （4）被告人高某甲及同案行为人林某的供述和辩解、辨认笔录。 被告人韩宁、康军、陈浩、侯某于2014年10月29日被抓获归案，被告人高某甲于2014年10月30日被抓获归案。被告人姜某于2014年11月11日被抓获归案，被告人张某乙于2015年1月30日被抓获归案，被告人刘某甲于2015年2月18日被抓获归案，被告人靳培波于2015年3月4日被民警从安徽省潜川监狱押回重审。被告人张某甲于2015年7月8日被抓获归案。 公安机关扣押被告人韩宁手机四部，银行卡一张，汽车一辆（荣威牌皖K×××××），人民币16800元，行驶证一本，身份证一张，手机卡一个，过路费票据三张，假牌照数字贴两张，临时车牌号一张，地图两本，手机充值单一张，折叠自行车一辆，二手车销售发票一张，机动车登记证书一本；扣押被告人陈浩手机一部；扣押被告人康军手机一部，身份证一张，银行卡一张，人民币700元；扣押被告人侯某手机一部，汽车一辆（一汽丰田鲁A×××××，车主徐侠，系被告人靳培波的妻子），银行卡七张，过路费票据五张，驾驶证一本，行驶证一本，机动车销售发票一张，车辆购置税发票一张，机动车登记证书一本，地图四本，手机四部，永久牌折叠自行车一辆，榔头一把，导航仪一个，汇款回执一张，丰田汽车钥匙一把；扣押被告人高某甲手机一部；山东省临沂市公安局从被告人刘某甲处扣押人民币4800元，已发还被害人王某戊。 另查明，被告人靳培波于2015年1月9日被安徽省利辛县人民法院判处有期徒刑二年，并处罚金人民币二万元（未缴纳），刑期从2014年10月15日至2016年10月14日止；被告人刘某甲因涉嫌诈骗本案中被害人王某戊、白某于2014年9月12日被山东省临沂市公安局河东分局刑事拘留，于2014年10月20日被释放。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： 1．书证：（1）南通市通州区公安局出具的发破案经过、抓获经过、海门市公安局城东派出所出具的抓获经过、广东省东莞市公安局寮步分局寮步派出所出具的抓获经过、郑州铁路公安处郑州东站派出所出具的情况说明等；（2）南通市通州区公安局调取的福建省大田县人民法院刑事判决书、大田县公安局刑满释放证明书、广东省汕头市金平区人民法院刑事判决书、安徽省利辛县人民法院刑事判决书、汕头市看守所刑满释放证明书、山东省临沂市公安局河东分局出具的行政处罚决定书等；（3）南通市通州区公安局出具的扣押清单、情况说明等；（4）山东省临沂市河东分局出具的拘留证、临沂市看守所的释放证明书，追缴物品清单。 2．南通市通州区公安局制作的搜查笔录、搜查照片。 二、故意伤害、欺骗他人吸毒 2014年10月份的一天，全某某介绍杨某甲（已被南通市通州区人民检察院决定不起诉）至福建漳州加入被告人韩宁、靳培波的”碰瓷”组织。为了进行”碰瓷”诈骗，在福建省漳州市的一宾馆内，被告人韩宁、靳培波在不告知杨某甲氯胺酮是毒品的情况下让杨某甲吸食毒品氯胺酮，在杨某甲吸食氯胺酮昏迷后，被告人靳培波扶着杨某甲的肩膀，被告人韩宁用榔头将杨某甲的左锁骨敲断。经鉴定，杨某甲的人体损伤程度为轻伤二级。 被告人韩宁、靳培波归案后如实供述了上述犯罪事实。 上述事实，有公诉机关当庭提供并经过庭审质证的下列证据予以证明： 1．书证：南通市通州区公安局调取的杨某甲的户籍证明、南通市通州区人民检察院通检未刑不诉（2015）9号不起诉决定书，证明杨某甲是未成年人，已因本案被南通市通州区人民检察院决定不起诉的事实； 2．被告人的供述和辩解： （1）被告人韩宁的供述和辩解，证明在福建漳州的一个宾馆里，其问杨某甲知不知道做什么，他说知道的，做点伤，其说就是肩膀做成轻微的骨折，杨某甲说好的。然后被告人靳培波拿出氯胺酮，用一百元人民币卷成一个筒状，然后让杨某甲吸了下去，杨某甲知道这是氯胺酮，吸完氯胺酮后不到2分钟就晕倒了，然后被告人靳培波和全某某一人抓一边杨某甲的肩膀位置，把杨某甲的锁骨顶的凸出来，其拿出半米长的铁棍，对准杨某甲的肩膀上打了两三下，其用手摸了摸发现锁骨断了，然后他们就走了的事实。 （2）被告人靳培波的供述和辩解，证明在福建漳州汽车站附近的一个宾馆内，其当时和被告人韩宁一起去“作伤”的，到了宾馆后，全某某和杨某甲在房间里，被告人韩宁进去问杨某甲全某某有没有交代好，杨某甲说交代好的，然后被告人韩宁让全某某出去了，然后其拿出一小袋氯胺酮，问杨某甲有没有吸过氯胺酮，不记得他怎么回答的，其说这个是止痛的，吸了就不痛了。然后其拿了一张一百元面值的钞票卷成一个筒子，让杨某甲往鼻子里面吸氯胺酮，他吸完后就睡着了，其拿了宾馆的毛巾折好放在他的锁骨位置，然后被告人韩宁就拿锤子在杨某甲的锁骨处敲了一下，被告人韩宁摸了摸敲的位置，说断了，他们就离开房间，让全某某看着那个小孩的事实。 （3）同案行为人杨某甲的供述和辩解，证明在福建漳州的一个宾馆里，被告人靳培波拿出像味精一样的东西，还拿出一张一百元的纸巾卷成吸管让其吸，一开始其不知道那些东西是什么，吸完后问了全某某才知道是氯胺酮，吸了之后其就头晕睡着了，之后的事情其什么都不知道了，第二天醒过来感觉左边肩膀很疼。其问全某某怎么回事，他说昨晚上被敲了的事实。 （4）同案行为人全某某的供述和辩解，证明2014年10月份在漳州一个宾馆里，谁拿出氯胺酮的其不清楚，被告人韩宁拿出一百元面额人民币卷成吸管状，让杨某甲用鼻子把氯胺酮全部吸进去的。吸完之后，杨某甲就昏睡了。过了一会，被告人靳培波、侯某就一人扶着杨某甲的一只手臂，把杨某甲的手臂露出来，然后其拿了宾馆的毛巾垫在锁骨下面，被告人韩宁就拿榔头砸了杨某甲肩膀的锁骨，然后被告人韩宁和其说杨某甲的伤已经做好了，第二天杨某甲醒来说肩膀痛，还要吐，但是过了两三天就好了的事实。 3．南通市通州区公安局物证鉴定室出具的法医学人体损伤程度鉴定意见书，证明杨某甲所受损伤构成轻伤二级的事实。 归纳本案的争议，本院综合评判如下： （一）关于被告人韩宁提出的追加起诉的故意伤害罪、欺骗他人吸毒罪不应单独构成犯罪的辩解，及其辩护人提出的指控被告人韩宁犯故意伤害罪的事实部分是实施“碰瓷”诈骗的手段，两者之间是牵连犯，不应数罪并罚以及被告人韩宁不构成欺骗他人吸毒罪的辩护意见。 本院认为，被告人韩宁、靳培波为实施诈骗犯罪让杨某甲吸食氯胺酮，杨某甲当时是未成年人，无论从其心智，还是供述来看，其对氯胺酮是毒品及其危害性的认识均没有达到一定的认知程度，因此其在吸食之前是否明知是氯胺酮，均不影响本案欺骗他人吸毒罪的认定，而且只要二被告人客观上实施了欺骗他人吸食毒品的行为，就应认定构成该罪，因此对辩护人的该项辩护意见不予采纳；关于被告人韩宁、靳培波将杨某甲锁骨敲断的行为，虽然杨某甲事先知道自己要被伤害且同意被伤害，但因杨某甲是未成年人，其对故意伤害的行为和后果均没有达到一定的认知程度，因此也不影响故意伤害罪的认定。关于辩护人提出的故意伤害罪和诈骗两者之间是牵连犯的辩护意见，本院认为，故意伤害罪和诈骗罪两罪的构成要件均不相同，故意伤害罪侵犯的客体是人的健康权，且侵犯的对象是未成年人，国家对未成年人有特殊保护，诈骗罪侵犯的客体是财产权，两者侵犯的法益不同，不能简单地认为是手段与目的的关系，两个行为之间不是牵连关系，应当认定为两个独立的犯罪构成，在量刑时一并予以考虑，被告人韩宁、靳培波的行为应当分别构成故意伤害罪和诈骗罪，因此对辩护人的此项辩护意见不予采纳。 （二）关于被告人靳培波、高某甲提出的其没有参与起诉书指控的第2起犯罪（即指控被告人靳培波、刘某甲、高某甲、侯某、张某甲等人诈骗被害人孙某丙的犯罪事实），且被告人靳培波认为其没有组织领导安排，其是和被告人侯某、高某甲一起商议的辩解。 本院认为，起诉书指控的第2起犯罪事实不仅有被害人孙某丙的陈述及辨认笔录、证人孙某乙的证言、被告人刘某甲、靳培波、侯某的供述能够证明，且得到南通市通州区公安局从被害人处调取的协议书、就诊记录等书证以及南通市公安局物证鉴定所出具的笔迹检验鉴定意见书的印证，足以认定被告人靳培波、高某甲参与了该起犯罪事实，故对被告人靳培波、高某甲的该项辩解不予采纳；另关于被告人靳培波认为其没有组织领导安排，其是和被告人侯某、高某甲一起商议的辩解，根据被告人侯某、高某甲等人的供述，不论是从作案工具的准备、人员安排、还是作案地点的选择、赃款的分配，均能认定被告人靳培波在犯罪集团中起组织、策划、指挥作用，系犯罪集团的首要分子，故对被告人靳培波的该项辩解不予采纳。 （三）关于被告人姜某提出的自己的归案行为系自首的辩解。 本院认为，根据安徽省利辛县公安局永兴派出所出具的抓获经过、被告人姜某于2014年11月14日在安徽省利辛县看守所的询问笔录、南通市通州区公安局出具的发破案经过均能证实被告人姜某是在办理身份证时被公安机关抓获，且归案后未能如实供述本案的主要犯罪事实，不能认定为自首。 本院认为，被告人韩宁、靳培波、姜某、陈浩、康军、侯某、张某甲、高某甲、张某乙、刘某甲以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗得他人钱财，其中被告人韩宁、姜某、陈浩、康军诈骗犯罪数额巨大，被告人靳培波、侯某、张某甲、高某甲、张某乙、刘某甲诈骗犯罪数额较大，上述十被告人的行为均已构成诈骗罪；被告人韩宁、靳培波故意伤害他人身体、致人轻伤，其行为均已构成故意伤害罪；被告人韩宁、靳培波欺骗他人吸食毒品，其行为均已构成欺骗他人吸毒罪，上述十被告人的行为均应予惩处。南通市通州区人民检察院指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人靳培波、侯某、刘某甲在实施诈骗张某丙、白某时，被告人韩宁、陈浩、姜某、张某甲、张某乙在实施诈骗秦某乙、戴某时，被告人韩宁、陈浩、侯某、高某甲在实施诈骗沈某时，均因意志以外的原因未能得逞，属犯罪未遂，可以比照既遂犯从轻处罚。被告人韩宁、靳培波、姜某、陈浩、康军、侯某、张某甲、高某甲、张某乙、刘某甲为共同实施犯罪而分别组成较为固定的犯罪组织，共同实施诈骗犯罪，被告人韩宁、靳培波、姜某分别是组织、领导犯罪集团的首要分子，被告人陈浩、康军、侯某、张某甲、高某甲、刘某甲、张某乙在各自共同犯罪中均起主要作用，系主犯，本案是共同犯罪，对被告人韩宁、靳培波、姜某应当分别按照各自集团所犯的全部罪行处罚；对被告人陈浩、康军、侯某、张某甲、高某甲、刘某甲、张某乙应当分别按照其所参与的全部犯罪处罚。被告人韩宁、靳培波共同实施故意伤害、欺骗他人吸毒犯罪，在共同犯罪中均系主犯，应当按照二被告人所参与的全部犯罪处罚。被告人韩宁、靳培波欺骗未成年人吸食毒品，从重处罚。被告人韩宁、靳培波、陈浩均曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。被告人韩宁、张某甲、张某乙在归案后如实供述了自己的主要罪行，系坦白，依法可以从轻处罚。被告人靳培波归案后如实供述了故意伤害、欺骗他人吸毒的犯罪事实，系坦白，依法可以对故意伤害罪、欺骗他人吸毒罪从轻处罚。被告人韩宁、姜某、陈浩、康军、侯某、张某甲、刘某甲、张某乙均当庭自愿认罪，可酌情从轻处罚。被告人靳培波在判决宣告以后，刑罚执行完毕以前，发现漏罪，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，实行数罪并罚。被告人韩宁、靳培波一人犯数罪，应当数罪并罚。 为严肃国法，惩罚犯罪，保护公私合法财产不受侵犯，保护社会的正常管理秩序和人民的生命健康，防止毒品在社会上泛滥。依照《中华人民共和国刑法》第二百六十六条、第二百三十四条第一款、第三百五十三条第一、三款、第二十三条、第二十五条第一款、第二十六条、第六十五条第一款、第六十七条第三款、第七十条、第六十九条第一、三款、第六十四条的规定，判决如下： 一、被告人韩宁犯诈骗罪，判处有期徒刑七年，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑一年六个月；犯欺骗他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元，决定合并执行有期徒刑九年，并处罚金人民币五万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2023年10月29日止；罚金于本判决书生效后一个月内缴纳）； 被告人靳培波犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币二万元，犯故意伤害罪，判处有期徒刑一年三个月；犯欺骗他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元，连同之前所判刑罚有期徒刑二年，并处罚金人民币二万元，决定合并执行有期徒刑六年六个月，并处罚金人民币四万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月15日起至2021年4月14日止；罚金于本判决书生效后一个月内缴纳）； 被告人姜某犯诈骗罪，判处有期徒刑七年六个月，并处罚金人民币六万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月11日起至2022年5月10日止；罚金于本判决书生效后一个月内缴纳）； 被告人陈浩犯诈骗罪，判处有期徒刑六年，并处罚金人民币四万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2020年10月29日止；罚金于本判决书生效后一个月内缴纳）； 被告人康军犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2018年10月29日止；罚金于本判决书生效后一个月内缴纳）； 被告人侯某犯诈骗罪，判处有期徒刑二年十个月，并处罚金人民币三万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2017年8月29日止；罚金于本判决书生效后一个月内缴纳）； 被告人高某甲犯诈骗罪，判处有期徒刑二年，并处罚金人民币一万八千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2017年6月12日止，已扣除之前刑事拘留的期限28天；罚金于本判决书生效后一个月内缴纳）； 被告人张某甲犯诈骗罪，判处有期徒刑二年八个月，并处罚金人民币二万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月8日起至2018年3月7日止；罚金于本判决书生效后一个月内缴纳）； 被告人张某乙犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月30日起至2016年11月29日止；罚金于本判决书生效后一个月内缴纳）。 被告人刘某甲犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月18日起至2016年10月9日止，已扣除之前刑事拘留的期限39天；罚金于本判决书生效后一个月内缴纳）； 二、责令被告人靳培波、高某甲、侯某、张某甲、刘某甲共同退出赃款20000元发还被害人孙某甲；被告人韩宁、靳培波、侯某、陈浩、姜某共同退出赃款15000元，发还被害人余某；被告人韩宁、姜某、陈浩、张某甲、张某乙共同退出赃款31000元，分别发还被害人黄某甲（11000元）、陈某甲（20000元）；被告人韩宁、陈浩、姜某、康军共同退出赃款59500元，分别发还被害人陈某乙（13500元）、陆某（20000元）、黄某乙（26000元）；被告人韩宁、陈浩、侯某、康军、高某甲共同退出赃款4000元，发还被害人龙某；被告人姜某、刘某甲共同退出赃款350元，发还被害人杨某乙；被告人姜某退出赃款65600元，分别发还被害人葛某（20000元）、周某16600元、李某（17000元）、顾某（12000元）；被告人高某甲退出赃款12000元，发还被害人夏某乙；其中已扣押在案的被告人韩宁16800元和被告人康军700元，一并予以处理； 三、已扣押的作案工具：鲁A×××××一汽丰田轿车、皖K×××××号荣威轿车、自行车，榔头、导航仪等物品予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长李振男 代理审判员薛卫晶 人民陪审员沈秉洪 二〇一六年六月一日 书记员张波 陈燕 附：《中华人民共和国刑法》相关条文 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第三百五十三条引诱、教唆、欺骗他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 强迫他人吸食、注射毒品的，处三年以上十年以下有期徒刑，并处罚金。 引诱、教唆、欺骗或者强迫未成年人吸食、注射毒品的，从重处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"021bc9afc2eb22a2eb7699b3d2958ac9e64","writName":"韩宁、靳培波犯诈骗罪、故意伤害罪等姜子杰、陈浩等犯诈骗罪一审刑事判决书"}
