{"ajId":"be2d1656-d49d-4af1-a057-2d265d8e2e05","ajName":"张云、张虎、张达发、许文海、吴敬新犯故意杀人罪、抢劫罪一案","ajjbqk":" 阜阳市中级人民法院（2001）阜刑初字第66号刑事附带民事判决认定：1996年6月初的一天，原审被告人张虎因买村里土地取土出卖与群众发生纠纷，便纠集原审被告人张云、张达发、许文海、吴敬新在其家中计议报复王庄村村民刘凤海。6月4日上午，张虎驾驶红色达契亚轿车，载张达发、许文海、吴敬新到王庄村路口。11时许，张云从此上车，后张虎将车开至王庄村养鸡场东边柏油路上。11时30分左右，身披雨衣骑自行车的刘某（刘凤海女儿）从车旁经过，张虎遂驾车尾随其后，当行至魏庄西南距阜涡公路约500米处时，张虎驾车超过刘某并向右打方向，将刘某挤倒在路南的沟半坎上，随后，张云、张达发、许文海、吴敬新下车，连拉带推将刘某拉上车。张虎驾车东行上阜涡路南行。因刘某喊叫反抗，张云即用胳膊勒住刘某脖子，张达发、许文海分别搂住刘的腿和腰，致刘某窒息死亡。尔后，张云、张达发、许文海、吴敬新将刘的裤子脱掉扔出车窗外，又将背心、裤头撕掉分别塞入刘的阴道和肛门内。下午1时许，张虎将车开至阜口公路口孜道班西300米处，张云、张达发、许文海、吴敬新将刘的尸体抛于阜口公路南边的沟半坎上。 认定上述事实的证据有：1、证人证言。证人王某某、朱某甲、曹某某、张某某证拾到刘某裤子、雨衣、自行车的过程及证人贺之国在口孜道班西300米处发现刘某尸体向当地派出所报案的情况与五原审被告人曾作过的有罪供述相一致。2、原审被告人供述。五原审被告人对车行至王庄路口调转车头往东开，追上身披雨衣骑自行车的刘某后，张虎将车方向盘向右打将刘某挤倒在路南的沟边上，将刘某拉上车后，车又向后一倒，调正方向又向东开。在车上张云用胳膊勒刘某脖子致刘死亡，后将刘的裤子脱掉扔出车窗外，塞入刘阴道和肛门内的背心和裤头分别为白色和红色，尸体抛在过了袁寨不到口孜的阜口公路南边的沟半坎上的主要情节均曾作过供述，五原审被告人虽然翻供，但在侦查阶段的供述与证人证言相互印证。3、鉴定结论。阜阳市公安局刑事科学技术鉴定证实刘某系他人扼颈窒息死亡。4、现场勘查笔录。现场勘查笔录和现场照片及公安机关提取的米黄色西服外衣，红平布三角裤头、白底、红绿碎花背心一件的笔录。 另查明：1991年秋的一天，原审被告人张达发、许文海、刘顶军伙同张某、任长亮（二人均另案处理），在阜阳市汽车站跟随被害人寇某某上车到河南省商丘市火车站广场，五人以言语相威胁，抢劫寇某某1000元。1992年的一天，许文海伙同他人在阜阳火车站附近，以言语相威胁，抢劫朱某乙国库券5000元。认定抢劫事实的证据有被害人寇某某、朱某乙的陈述、证人证言及许文海、张达发等人供述。 阜阳市中级人民法院认为：原审被告人张虎为土地纠纷，纠集原审被告人张云、张达发、许文海、吴敬新将骑车外出的刘某劫持上车，张云用胳膊勒刘的脖子，张达发、许文海分别搂刘的腿，明知该行为可能造成刘某死亡的后果而有意放任，致刘某死亡。五原审被告人的行为符合间接故意杀人的特征，显已构成故意杀人罪。在共同犯罪中，张云起主要作用，系主犯，张虎、张达发、许文海、吴敬新在共同犯罪中起次要、辅助作用，均系从犯，依法可从轻处罚。许文海、张达发参与抢劫他人财物，其行为又构成抢劫罪，依法应数罪并罚。刘顶军参与抢劫他人财物，其行为亦构成抢劫罪。遂依照相关法律规定，作出前述判决。 阜阳市人民检察院于2001年11月26日作出阜检诉抗（2001）08号刑事抗诉书，认为：本案是一起情节恶劣、性质严重的刑事案件，张云的罪行极其严重，系本案主犯，且推翻原供拒不认罪，对其应判处死刑。张虎、张达发、许文海、吴敬新积极参与故意杀人，且推翻原供拒不认罪，无从轻处罚的条件和理由，提请依法改判。安徽省人民检察院支持抗诉。 张云、张虎、张达发、许文海、吴敬新提出上诉，均称没有实施故意杀人行为，一审判决事实不清，证据不足且互相矛盾，其有罪供述均系侦查人员刑讯逼供取得，并诉称不应承担民事赔偿责任。张云、张虎、张达发、许文海的辩护人辩护提出五原审被告人犯故意杀人罪事实不清，证据不足，应宣告无罪，且不承担民事赔偿责任。张达发、许文海还诉称及其辩护人辩称张、许的行为不构成抢劫罪，应是敲诈勒索，且已过追诉时效。原审附带民事诉讼原告人刘凤海上诉要求增加民事赔偿数额，其诉讼代理人提出相同的代理意见。 本院经二审于2002年9月8日作出（2002）皖刑终字第01号刑事附带民事裁定，确认原判认定的张云、张虎、张达发、许文海、吴敬新犯故意杀人罪，张达发、许文海、刘顶军犯抢劫罪的基本事实清楚，基本证据确凿。在共同犯罪中，张云起主要作用，系主犯，依法应从重处罚。张虎、张达发、许文海、吴敬新在共同犯罪中起次要作用，均系从犯，依法应从轻处罚。许文海、张达发、刘顶军的行为构成抢劫罪，未超过追诉时效，应依法惩处，对许文海、张达发应数罪并罚。被告人的犯罪行为给附带民事诉讼原告人造成的经济损失，应依法酌情给予赔偿。原判认定事实和适用法律正确，量刑适当。遂裁定驳回抗诉、上诉，维持原判。 张虎、张达发、许文海、吴敬新的主要申诉理由为：1、没有直接证据证明各原审被告人实施了杀人行为，间接证据也不能形成证据链。（1）没有杀人动机；（2）证人证言矛盾重重、漏洞百出，且是侦查人员刑讯逼供取得；（3）各原审被告人的供述与鉴定结论、现场勘查笔录等客观证据存在矛盾。2、刑讯逼供是造成冤案的根源。（1）公安侦查人员不在公安局审讯室或看守所审讯各原审被告人，而是在异地派出所审讯；（2）侦查人员采取捆绑吊打、跪砖头、三九寒冬剥光衣服往身上泼凉水、用竹片刮伤口、冻饿等非法方法获取五原审被告人的供述。要求再审宣告五人无罪。 各原审被告人的辩护人的辩护意见综合为：1、张云等五原审被告人的有罪供述系侦查人员刑讯逼供所得，公安办案程序违法，不在规定的场所，没有提讯证等，非法取得的原审被告人供述应当排除；2、证人刘某某、张某证言反复，证言系非法取得的，应当排除；3、各原审被告人的有罪供述自相矛盾又相互矛盾，且与现场收集的证据也有矛盾，其他证据也不能证明各原审被告人与本案的联系；4、案件的疑点得不到合理解释；5、许文海、张达发犯抢劫罪不成立，应认定为敲诈勒索，且已超过追诉时效。 检察员的出庭意见为：1、相关公安机关、侦查人员出具说明材料及出庭说明表明，侦查机关没有采取刑讯逼供、指供、诱供等非法方法收集原审被告人供述；公安派出所隶属于公安机关，侦查机关在派出所讯问并不违反当时的相关规定。2、张某、刘某某在检察机关所作证言与侦查阶段证言一致，庭上翻证理由牵强。3、关于作案动机、预谋及作案过程，各原审被告人有供述且能印证，在排除非法证据的情形下，能够证实张云、张虎、张达发、许文海、吴敬新五人将骑车外出的刘某劫持、杀害后抛尸的事实。综上，原审判决、裁定根据在卷证据，即五原审被告人的有罪供述在几个主要情节上一致，且与证人证言、法医鉴定、现场勘查笔录、现场照片等证据相互印证，作出了张云、张虎、张达发、许文海、吴敬新犯故意杀人罪的基本事实清楚，基本证据确凿的认定。鉴于再审期间出现新的情况，对原审判决、裁定采信证据的认定可能产生影响，建议法庭在进一步核查证据，结合本案其他证据，综合判定，查明案件事实后，依法作出客观公正的裁判。 本院经再审审理查明：1996年6月4日，阜阳市颍泉区周棚办事处王庄村西张庄村民刘凤海之女刘某（殁年17岁）骑自行车外出取照片途中被害死亡，尸体被抛在颖东区口孜镇西2公里处阜口公路南侧沟半坎，并于次日被人发现后报警。经法医检验，刘某系被他人用手扼颈造成窒息死亡，死亡时间在最后一次饭后三小时左右。 上述事实，有报案材料、证人王某某、朱某甲、曹某某、张某某关于拾到刘某雨衣、裤子、自行车和证人贺之国发现尸体后向当地派出所报案的证言、现场勘查笔录及刑事科学技术鉴定书等证据予以证实，本院予以确认。 对原判认定张云、张虎、张达发、许文海、吴敬新共同杀害被害人刘某的事实、证据，原审被告人的申诉理由及其辩护人的辩护意见、检察员的出庭意见，本院综合评判如下： （一）本案缺乏印证五原审被告人作案的客观性证据 公安机关在原判认定的作案车辆达契亚轿车内，未提取到与被害人有关联的实物证据。所提取的四根毛发，在1999年1月11日经公安部物证鉴定部门检验，其中三根为B型，一根为O型，刘某系O型血，不能得出排除或肯定性结论，且该毛发的提取并无相应的提取笔录佐证。从作案车辆、被害人尸体及抛尸现场均未提取到与五原审被告人有关联性的指纹、鞋印或其他物证。被害人阴道提取物及子宫内纱布擦拭物经检验，未检出人精斑。故本案现有的客观性证据无一指向五原审被告人，不能印证五原审被告人作案。 （二）原判据以定案的五原审被告人的有罪供述的真实性不能确认 五原审被告人归案之初均作无罪供述，随后就故意杀人的情节供述混乱，继而有罪供述逐步趋向一致，最后又全部翻供。本案证据均系“先证后供”，即现场勘查、尸体鉴定、相关证人作证在先，原审被告人供述在两年之后，各原审被告人在归案之前均知道被害人被害的事实，其供述亦未超出现场勘查、尸体鉴定、证人证言所证明的内容。五原审被告人虽作过有罪供述，但五人在预谋提议及参加人、与被害人相遇、张云上车地点、几人上车作案及所坐位置、作案及抛尸过程、作案后的去向等主要情节上，不但各自供述前后不一致，自相矛盾，而且各原审被告人供述之间互相矛盾，不能相互印证。五原审被告人有罪供述中对加害并致死被害人后抛尸的情节与现场勘查笔录、法医鉴定等客观性证据证明的部分情况不吻合。 （三）证人证言反复，证言的客观真实性存在合理怀疑 证人张某于案发两年后在侦查机关证案发当天看见张云上了停在王庄路口的红车，公安机关据此抓获原审被告人张云。但证人张某是以犯罪嫌疑人身份在被限制人身自由的情况下作证的，且张某审理期间证言反复变化。证人刘某某也是以犯罪嫌疑人身份在被限制人身自由的情况下证案发当天借车给张虎。张某、刘某某再审庭审时出庭作证，一致陈述以前在公安机关讲的不是事实。二人关于借车及张云上红车的证言反复，且没有其他证据印证，证言的客观真实性存在合理怀疑。原判亦未作为证据使用。 （四）各原审被告人有关预谋的供述与案发当天刘某外出纯属偶然的事实存在矛盾 被害人刘某案发当天从其姑姑家骑车外出，系临时决定，纯属偶然。但五原审被告人有罪供述中供述，案发前预谋报复刘某之父刘凤海，案发当天也正是去报复刘凤海。五原审被告人就如何与刘某相遇一节，是碰巧还是张云事前到刘家察看，各自供述不一致，且与刘某外出纯属偶然的事实存在矛盾。 综上，本案中关于刘某被害的客观性证据与张云等五原审被告人缺乏关联性，五原审被告人关于故意杀人的有罪供述不稳定，且在主要情节上，不但各自供述前后自相矛盾，而且原审被告人供述之间互相矛盾，不能相互印证，原审被告人供述与客观性证据之间存在矛盾，证人张某、刘某某的证言的客观真实性存在合理怀疑，故均不能作为证据使用。本案中证明五原审被告人故意杀人的现有证据不能形成完整的证据锁链，且不具有排除其他人作案的可能性。 另查明：原审被告人张达发、许文海、刘顶军伙同他人，在阜阳市汽车站跟随被害人寇某某到河南省商丘市火车站广场，以言语相威胁，劫得寇现金1000余元。原审被告人许文海伙同他人在阜阳市火车站附近，以言语相威胁，劫得朱某乙国库券5000元。上述事实，有被害人寇某某、朱某乙陈述、证人证言在卷，张达发、许文海、刘顶军亦均作过供述。本院对上述抢劫事实和证据予以确认。 ","cpfxgc":"本院认为：被害人刘某系被他人杀害，原判根据五原审被告人的有罪供述、证人证言、鉴定结论、现场勘查笔录等证据认定五原审被告人共同杀害了刘某，但原判作为证据使用的证人证言、鉴定结论、现场勘查笔录，只能证明刘某被害的客观事实，与五原审被告人并无关联。五原审被告人的有罪供述不稳定，各自供述前后不一致，且供述之间互相矛盾，其真实性不能确认，证人张某、刘某某的证言的客观真实性存疑，依法均不能作为定案依据使用。原判认定五原审被告人犯故意杀人罪的事实不清、证据不足。对五原审被告人及其辩护人关于五人犯故意杀人罪事实不清，证据不足的申诉理由及辩护意见，予以采纳。原审附带民事诉讼原告人刘凤海的附带民事诉讼请求缺乏事实依据，不予支持。原判认定原审被告人张达发、许文海、刘顶军犯抢劫罪的事实清楚，证据确实、充分，定性准确，量刑适当。对张达发、许文海关于抢劫罪部分的辩解及其辩护人相关辩护意见，不予采纳。依据《中华人民共和国刑事诉讼法》第一百九十五条第（一）、（三）项、第二百四十五条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第二款、第一百六十三条，《中华人民共和国民事诉讼法》第一百一十九条、第一百七十条第一款第（二）项的规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、维持本院（2002）皖刑终字第01号刑事附带民事裁定和阜阳市中级人民法院（2001）阜刑初字第66号刑事附带民事判决对原审被告人张达发、许文海、刘顶军犯抢劫罪的定罪量刑部分； 二、撤销本院（2002）皖刑终字第01号刑事附带民事裁定和阜阳市中级人民法院（2001）阜刑初字第66号刑事附带民事判决对原审被告人张云、张虎、张达发、许文海、吴敬新犯故意杀人罪的定罪量刑部分及附带民事部分； 三、原审被告人张云、张虎、吴敬新无罪； 四、原审被告人许文海犯抢劫罪，判处有期徒刑六年； （刑期自1999年1月18日起至2005年1月17日止。） 五、原审被告人张达发犯抢劫罪，判处有期徒刑四年； （刑期自1999年1月19日起至2003年1月18日止。） 六、驳回原审附带民事诉讼原告人的诉讼请求。 本判决为终审判决。","qw":"安徽省高级人民法院 刑事附带民事判决书 （2014）皖刑再终字第00005号 原公诉机关安徽省阜阳市人民检察院。 原审附带民事诉讼原告人刘凤海，男，60岁，汉族，农民，住阜阳市颍泉区，系被害人刘某之父。 原审被告人张云，男，1964年5月27日出生，汉族，安徽省阜阳市人，初中文化，农民，住阜阳市颍泉区，捕前任村党支部副书记兼计划生育专职干部。因涉嫌犯故意杀人罪于1999年1月20日被刑事拘留，同年2月12日被逮捕。因犯故意杀人罪于2002年9月8日被判处无期徒刑，剥夺政治权利终身，现在安徽省宿州监狱服刑。 辩护人刘静洁，安徽众城高昕律师事务所律师。 辩护人刘春，安徽众城高昕律师事务所律师。 原审被告人张虎，男，1962年8月29日出生，汉族，安徽省阜阳市人，初中文化，农民，住阜阳市颍泉区。因涉嫌犯故意杀人罪于1999年1月29日被刑事拘留，同年2月13日被逮捕。因犯故意杀人罪于2002年9月8日被判处有期徒刑十五年，现已刑满释放。 辩护人余鸿飞，安徽皖北律师事务所律师。 辩护人朱明勇，北京市中关律师事务所律师。 原审被告人张达发，户籍名张华，男，1965年10月11日出生，汉族，安徽省阜阳市人，小学文化，农民，住阜阳市颍泉区。因涉嫌犯抢劫罪于1999年1月19日被刑事拘留，同年2月13日被逮捕。因犯故意杀人罪、抢劫罪于2002年9月8日分别被判处有期徒刑十年、四年，决定执行有期徒刑十三年，现已刑满释放。 辩护人康诗绕，安徽神州行律师事务所律师。 辩护人张友煌，安徽神州行律师事务所律师。 原审被告人许文海，男，1961年11月12日出生，汉族，安徽省阜阳市人，初中文化，农民，住阜阳市颍泉区。因涉嫌犯抢劫罪于1999年1月18日被刑事拘留，同年2月12日被逮捕。因犯故意杀人罪、抢劫罪于2002年9月8日分别被判处有期徒刑十年、六年，决定执行有期徒刑十五年，现已刑满释放。 辩护人夏伟，安徽神州行律师事务所律师。 辩护人黄正巍，安徽神州行律师事务所律师。 原审被告人吴敬新，男，1962年9月15日出生，汉族，安徽省阜阳市人，小学文化，农民，住阜阳市颖泉区，捕前任村民委员会副主任。1984年11月24日因犯流氓罪被判处有期徒刑一年零六个月。因涉嫌犯故意杀人罪于1999年1月26日被刑事拘留，同年2月13日被逮捕。因犯故意杀人罪于2002年9月8日被判处有期徒刑十年，现已刑满释放。 辩护人焦亚军，安徽神州行律师事务所律师。 原审被告人刘顶军，男，51岁，汉族，安徽省阜阳市人，小学文化，农民，住阜阳市颖泉区。因涉嫌犯抢劫罪于1999年1月18日被刑事拘留，同年2月14日被取保候审，5月16日被逮捕。因犯抢劫罪于2002年9月8日被判处有期徒刑四年，现已刑满释放。 安徽省阜阳市中级人民法院审理阜阳市人民检察院指控原审被告人张云、张虎、张达发、许文海、吴敬新犯故意杀人罪，张达发、许文海、刘顶军犯抢劫罪，原审附带民事诉讼原告人刘凤海提起附带民事诉讼一案，于1999年9月22日作出（1999）阜中刑初字第108号刑事附带民事判决，认定张云犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；张虎、吴敬新犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；许文海犯故意杀人罪，判处无期徒刑，剥夺政治权利终身，犯抢劫罪，判处有期徒刑十年，决定执行无期徒刑，剥夺政治权利终身；张达发犯故意杀人罪，判处无期徒刑，剥夺政治权利终身，犯抢劫罪，判处有期徒刑五年，决定执行无期徒刑，剥夺政治权利终身；刘顶军犯抢劫罪，判处有期徒刑五年；张云、张虎、张达发、许文海、吴敬新各赔偿附带民事诉讼原告人刘凤海经济损失3000元。宣判后，阜阳市人民检察院提起抗诉。原审被告人张云、张虎、张达发、许文海、吴敬新及附带民事诉讼原告人提出上诉。2000年3月31日，本院作出（1999）皖刑终字第572号刑事附带民事裁定，撤销原判，发回重审。阜阳市中级人民法院另行组成合议庭进行了审理，于2000年10月23日作出（2000）阜中刑初字第86号刑事附带民事判决（结果同前一判决）。宣判后，阜阳市人民检察院提起抗诉。原审被告人张云、张虎、张达发、许文海、吴敬新及附带民事诉讼原告人提出上诉。本院审理期间，安徽省人民检察院认为阜阳市人民检察院抗诉不当，向本院撤回抗诉。本院于2001年5月10日作出（2000）皖刑终字第645号刑事附带民事裁定，撤销原判，发回重审。阜阳市中级人民法院于2001年10月22日作出（2001）阜刑初字第66号刑事附带民事判决，认定张云犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；张虎犯故意杀人罪，判处有期徒刑十五年；许文海犯故意杀人罪，判处有期徒刑十年，犯抢劫罪，判处有期徒刑六年，决定执行有期徒刑十五年；张达发犯故意杀人罪，判处有期徒刑十年，犯抢劫罪，判处有期徒刑四年，决定执行有期徒刑十三年；吴敬新犯故意杀人罪，判处有期徒刑十年；刘顶军犯抢劫罪，判处有期徒刑四年；张云、张虎、张达发、许文海、吴敬新各赔偿附带民事诉讼原告人刘凤海经济损失3000元。宣判后，阜阳市人民检察院提起抗诉。原审被告人张云、张虎、张达发、许文海、吴敬新及附带民事诉讼原告人提出上诉。本院于2002年9月8日作出（2002）皖刑终字第01号刑事附带民事裁定，驳回抗诉、上诉，维持原判。 原审判决、裁定发生法律效力后，张云、张虎、张达发、许文海、吴敬新及其亲属向本院提出申诉。本院于2014年2月17日作出（2013）皖刑监字第00036号再审决定书，决定对本案进行再审。本院依法另行组成合议庭，公开开庭审理了本案。安徽省人民检察院依法指派检察员丁世龙、曹振、朱远飞出庭履行职务。原审被告人张云及其辩护人刘静洁、刘春，原审被告人张虎及其辩护人余鸿飞、朱明勇，原审被告人张达发及其辩护人康诗绕、张友煌，原审被告人许文海及其辩护人夏伟、黄正巍，原审被告人吴敬新及其辩护人焦亚军出庭参加诉讼。原审附带民事诉讼原告人刘凤海经法庭依法传唤未到庭。本案现已审理终结。 阜阳市中级人民法院（2001）阜刑初字第66号刑事附带民事判决认定：1996年6月初的一天，原审被告人张虎因买村里土地取土出卖与群众发生纠纷，便纠集原审被告人张云、张达发、许文海、吴敬新在其家中计议报复王庄村村民刘凤海。6月4日上午，张虎驾驶红色达契亚轿车，载张达发、许文海、吴敬新到王庄村路口。11时许，张云从此上车，后张虎将车开至王庄村养鸡场东边柏油路上。11时30分左右，身披雨衣骑自行车的刘某（刘凤海女儿）从车旁经过，张虎遂驾车尾随其后，当行至魏庄西南距阜涡公路约500米处时，张虎驾车超过刘某并向右打方向，将刘某挤倒在路南的沟半坎上，随后，张云、张达发、许文海、吴敬新下车，连拉带推将刘某拉上车。张虎驾车东行上阜涡路南行。因刘某喊叫反抗，张云即用胳膊勒住刘某脖子，张达发、许文海分别搂住刘的腿和腰，致刘某窒息死亡。尔后，张云、张达发、许文海、吴敬新将刘的裤子脱掉扔出车窗外，又将背心、裤头撕掉分别塞入刘的阴道和肛门内。下午1时许，张虎将车开至阜口公路口孜道班西300米处，张云、张达发、许文海、吴敬新将刘的尸体抛于阜口公路南边的沟半坎上。 认定上述事实的证据有：1、证人证言。证人王某某、朱某甲、曹某某、张某某证拾到刘某裤子、雨衣、自行车的过程及证人贺之国在口孜道班西300米处发现刘某尸体向当地派出所报案的情况与五原审被告人曾作过的有罪供述相一致。2、原审被告人供述。五原审被告人对车行至王庄路口调转车头往东开，追上身披雨衣骑自行车的刘某后，张虎将车方向盘向右打将刘某挤倒在路南的沟边上，将刘某拉上车后，车又向后一倒，调正方向又向东开。在车上张云用胳膊勒刘某脖子致刘死亡，后将刘的裤子脱掉扔出车窗外，塞入刘阴道和肛门内的背心和裤头分别为白色和红色，尸体抛在过了袁寨不到口孜的阜口公路南边的沟半坎上的主要情节均曾作过供述，五原审被告人虽然翻供，但在侦查阶段的供述与证人证言相互印证。3、鉴定结论。阜阳市公安局刑事科学技术鉴定证实刘某系他人扼颈窒息死亡。4、现场勘查笔录。现场勘查笔录和现场照片及公安机关提取的米黄色西服外衣，红平布三角裤头、白底、红绿碎花背心一件的笔录。 另查明：1991年秋的一天，原审被告人张达发、许文海、刘顶军伙同张某、任长亮（二人均另案处理），在阜阳市汽车站跟随被害人寇某某上车到河南省商丘市火车站广场，五人以言语相威胁，抢劫寇某某1000元。1992年的一天，许文海伙同他人在阜阳火车站附近，以言语相威胁，抢劫朱某乙国库券5000元。认定抢劫事实的证据有被害人寇某某、朱某乙的陈述、证人证言及许文海、张达发等人供述。 阜阳市中级人民法院认为：原审被告人张虎为土地纠纷，纠集原审被告人张云、张达发、许文海、吴敬新将骑车外出的刘某劫持上车，张云用胳膊勒刘的脖子，张达发、许文海分别搂刘的腿，明知该行为可能造成刘某死亡的后果而有意放任，致刘某死亡。五原审被告人的行为符合间接故意杀人的特征，显已构成故意杀人罪。在共同犯罪中，张云起主要作用，系主犯，张虎、张达发、许文海、吴敬新在共同犯罪中起次要、辅助作用，均系从犯，依法可从轻处罚。许文海、张达发参与抢劫他人财物，其行为又构成抢劫罪，依法应数罪并罚。刘顶军参与抢劫他人财物，其行为亦构成抢劫罪。遂依照相关法律规定，作出前述判决。 阜阳市人民检察院于2001年11月26日作出阜检诉抗（2001）08号刑事抗诉书，认为：本案是一起情节恶劣、性质严重的刑事案件，张云的罪行极其严重，系本案主犯，且推翻原供拒不认罪，对其应判处死刑。张虎、张达发、许文海、吴敬新积极参与故意杀人，且推翻原供拒不认罪，无从轻处罚的条件和理由，提请依法改判。安徽省人民检察院支持抗诉。 张云、张虎、张达发、许文海、吴敬新提出上诉，均称没有实施故意杀人行为，一审判决事实不清，证据不足且互相矛盾，其有罪供述均系侦查人员刑讯逼供取得，并诉称不应承担民事赔偿责任。张云、张虎、张达发、许文海的辩护人辩护提出五原审被告人犯故意杀人罪事实不清，证据不足，应宣告无罪，且不承担民事赔偿责任。张达发、许文海还诉称及其辩护人辩称张、许的行为不构成抢劫罪，应是敲诈勒索，且已过追诉时效。原审附带民事诉讼原告人刘凤海上诉要求增加民事赔偿数额，其诉讼代理人提出相同的代理意见。 本院经二审于2002年9月8日作出（2002）皖刑终字第01号刑事附带民事裁定，确认原判认定的张云、张虎、张达发、许文海、吴敬新犯故意杀人罪，张达发、许文海、刘顶军犯抢劫罪的基本事实清楚，基本证据确凿。在共同犯罪中，张云起主要作用，系主犯，依法应从重处罚。张虎、张达发、许文海、吴敬新在共同犯罪中起次要作用，均系从犯，依法应从轻处罚。许文海、张达发、刘顶军的行为构成抢劫罪，未超过追诉时效，应依法惩处，对许文海、张达发应数罪并罚。被告人的犯罪行为给附带民事诉讼原告人造成的经济损失，应依法酌情给予赔偿。原判认定事实和适用法律正确，量刑适当。遂裁定驳回抗诉、上诉，维持原判。 张虎、张达发、许文海、吴敬新的主要申诉理由为：1、没有直接证据证明各原审被告人实施了杀人行为，间接证据也不能形成证据链。（1）没有杀人动机；（2）证人证言矛盾重重、漏洞百出，且是侦查人员刑讯逼供取得；（3）各原审被告人的供述与鉴定结论、现场勘查笔录等客观证据存在矛盾。2、刑讯逼供是造成冤案的根源。（1）公安侦查人员不在公安局审讯室或看守所审讯各原审被告人，而是在异地派出所审讯；（2）侦查人员采取捆绑吊打、跪砖头、三九寒冬剥光衣服往身上泼凉水、用竹片刮伤口、冻饿等非法方法获取五原审被告人的供述。要求再审宣告五人无罪。 各原审被告人的辩护人的辩护意见综合为：1、张云等五原审被告人的有罪供述系侦查人员刑讯逼供所得，公安办案程序违法，不在规定的场所，没有提讯证等，非法取得的原审被告人供述应当排除；2、证人刘某某、张某证言反复，证言系非法取得的，应当排除；3、各原审被告人的有罪供述自相矛盾又相互矛盾，且与现场收集的证据也有矛盾，其他证据也不能证明各原审被告人与本案的联系；4、案件的疑点得不到合理解释；5、许文海、张达发犯抢劫罪不成立，应认定为敲诈勒索，且已超过追诉时效。 检察员的出庭意见为：1、相关公安机关、侦查人员出具说明材料及出庭说明表明，侦查机关没有采取刑讯逼供、指供、诱供等非法方法收集原审被告人供述；公安派出所隶属于公安机关，侦查机关在派出所讯问并不违反当时的相关规定。2、张某、刘某某在检察机关所作证言与侦查阶段证言一致，庭上翻证理由牵强。3、关于作案动机、预谋及作案过程，各原审被告人有供述且能印证，在排除非法证据的情形下，能够证实张云、张虎、张达发、许文海、吴敬新五人将骑车外出的刘某劫持、杀害后抛尸的事实。综上，原审判决、裁定根据在卷证据，即五原审被告人的有罪供述在几个主要情节上一致，且与证人证言、法医鉴定、现场勘查笔录、现场照片等证据相互印证，作出了张云、张虎、张达发、许文海、吴敬新犯故意杀人罪的基本事实清楚，基本证据确凿的认定。鉴于再审期间出现新的情况，对原审判决、裁定采信证据的认定可能产生影响，建议法庭在进一步核查证据，结合本案其他证据，综合判定，查明案件事实后，依法作出客观公正的裁判。 本院经再审审理查明：1996年6月4日，阜阳市颍泉区周棚办事处王庄村西张庄村民刘凤海之女刘某（殁年17岁）骑自行车外出取照片途中被害死亡，尸体被抛在颖东区口孜镇西2公里处阜口公路南侧沟半坎，并于次日被人发现后报警。经法医检验，刘某系被他人用手扼颈造成窒息死亡，死亡时间在最后一次饭后三小时左右。 上述事实，有报案材料、证人王某某、朱某甲、曹某某、张某某关于拾到刘某雨衣、裤子、自行车和证人贺之国发现尸体后向当地派出所报案的证言、现场勘查笔录及刑事科学技术鉴定书等证据予以证实，本院予以确认。 对原判认定张云、张虎、张达发、许文海、吴敬新共同杀害被害人刘某的事实、证据，原审被告人的申诉理由及其辩护人的辩护意见、检察员的出庭意见，本院综合评判如下： （一）本案缺乏印证五原审被告人作案的客观性证据 公安机关在原判认定的作案车辆达契亚轿车内，未提取到与被害人有关联的实物证据。所提取的四根毛发，在1999年1月11日经公安部物证鉴定部门检验，其中三根为B型，一根为O型，刘某系O型血，不能得出排除或肯定性结论，且该毛发的提取并无相应的提取笔录佐证。从作案车辆、被害人尸体及抛尸现场均未提取到与五原审被告人有关联性的指纹、鞋印或其他物证。被害人阴道提取物及子宫内纱布擦拭物经检验，未检出人精斑。故本案现有的客观性证据无一指向五原审被告人，不能印证五原审被告人作案。 （二）原判据以定案的五原审被告人的有罪供述的真实性不能确认 五原审被告人归案之初均作无罪供述，随后就故意杀人的情节供述混乱，继而有罪供述逐步趋向一致，最后又全部翻供。本案证据均系“先证后供”，即现场勘查、尸体鉴定、相关证人作证在先，原审被告人供述在两年之后，各原审被告人在归案之前均知道被害人被害的事实，其供述亦未超出现场勘查、尸体鉴定、证人证言所证明的内容。五原审被告人虽作过有罪供述，但五人在预谋提议及参加人、与被害人相遇、张云上车地点、几人上车作案及所坐位置、作案及抛尸过程、作案后的去向等主要情节上，不但各自供述前后不一致，自相矛盾，而且各原审被告人供述之间互相矛盾，不能相互印证。五原审被告人有罪供述中对加害并致死被害人后抛尸的情节与现场勘查笔录、法医鉴定等客观性证据证明的部分情况不吻合。 （三）证人证言反复，证言的客观真实性存在合理怀疑 证人张某于案发两年后在侦查机关证案发当天看见张云上了停在王庄路口的红车，公安机关据此抓获原审被告人张云。但证人张某是以犯罪嫌疑人身份在被限制人身自由的情况下作证的，且张某审理期间证言反复变化。证人刘某某也是以犯罪嫌疑人身份在被限制人身自由的情况下证案发当天借车给张虎。张某、刘某某再审庭审时出庭作证，一致陈述以前在公安机关讲的不是事实。二人关于借车及张云上红车的证言反复，且没有其他证据印证，证言的客观真实性存在合理怀疑。原判亦未作为证据使用。 （四）各原审被告人有关预谋的供述与案发当天刘某外出纯属偶然的事实存在矛盾 被害人刘某案发当天从其姑姑家骑车外出，系临时决定，纯属偶然。但五原审被告人有罪供述中供述，案发前预谋报复刘某之父刘凤海，案发当天也正是去报复刘凤海。五原审被告人就如何与刘某相遇一节，是碰巧还是张云事前到刘家察看，各自供述不一致，且与刘某外出纯属偶然的事实存在矛盾。 综上，本案中关于刘某被害的客观性证据与张云等五原审被告人缺乏关联性，五原审被告人关于故意杀人的有罪供述不稳定，且在主要情节上，不但各自供述前后自相矛盾，而且原审被告人供述之间互相矛盾，不能相互印证，原审被告人供述与客观性证据之间存在矛盾，证人张某、刘某某的证言的客观真实性存在合理怀疑，故均不能作为证据使用。本案中证明五原审被告人故意杀人的现有证据不能形成完整的证据锁链，且不具有排除其他人作案的可能性。 另查明：原审被告人张达发、许文海、刘顶军伙同他人，在阜阳市汽车站跟随被害人寇某某到河南省商丘市火车站广场，以言语相威胁，劫得寇现金1000余元。原审被告人许文海伙同他人在阜阳市火车站附近，以言语相威胁，劫得朱某乙国库券5000元。上述事实，有被害人寇某某、朱某乙陈述、证人证言在卷，张达发、许文海、刘顶军亦均作过供述。本院对上述抢劫事实和证据予以确认。 本院认为：被害人刘某系被他人杀害，原判根据五原审被告人的有罪供述、证人证言、鉴定结论、现场勘查笔录等证据认定五原审被告人共同杀害了刘某，但原判作为证据使用的证人证言、鉴定结论、现场勘查笔录，只能证明刘某被害的客观事实，与五原审被告人并无关联。五原审被告人的有罪供述不稳定，各自供述前后不一致，且供述之间互相矛盾，其真实性不能确认，证人张某、刘某某的证言的客观真实性存疑，依法均不能作为定案依据使用。原判认定五原审被告人犯故意杀人罪的事实不清、证据不足。对五原审被告人及其辩护人关于五人犯故意杀人罪事实不清，证据不足的申诉理由及辩护意见，予以采纳。原审附带民事诉讼原告人刘凤海的附带民事诉讼请求缺乏事实依据，不予支持。原判认定原审被告人张达发、许文海、刘顶军犯抢劫罪的事实清楚，证据确实、充分，定性准确，量刑适当。对张达发、许文海关于抢劫罪部分的辩解及其辩护人相关辩护意见，不予采纳。依据《中华人民共和国刑事诉讼法》第一百九十五条第（一）、（三）项、第二百四十五条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第二款、第一百六十三条，《中华人民共和国民事诉讼法》第一百一十九条、第一百七十条第一款第（二）项的规定，经本院审判委员会讨论决定，判决如下： 一、维持本院（2002）皖刑终字第01号刑事附带民事裁定和阜阳市中级人民法院（2001）阜刑初字第66号刑事附带民事判决对原审被告人张达发、许文海、刘顶军犯抢劫罪的定罪量刑部分； 二、撤销本院（2002）皖刑终字第01号刑事附带民事裁定和阜阳市中级人民法院（2001）阜刑初字第66号刑事附带民事判决对原审被告人张云、张虎、张达发、许文海、吴敬新犯故意杀人罪的定罪量刑部分及附带民事部分； 三、原审被告人张云、张虎、吴敬新无罪； 四、原审被告人许文海犯抢劫罪，判处有期徒刑六年； （刑期自1999年1月18日起至2005年1月17日止。） 五、原审被告人张达发犯抢劫罪，判处有期徒刑四年； （刑期自1999年1月19日起至2003年1月18日止。） 六、驳回原审附带民事诉讼原告人的诉讼请求。 本判决为终审判决。 审判长李峰 代理审判员张祝坤 代理审判员张爱莲 二〇一五年五月二十日 书记员郭姗姗 胡章燕 附相关法律条文 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足，指控的犯罪不能成立的无罪判决。 第二百四十五条人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。 最高人民法院《关于适用中华人民共和国刑事诉讼法》的解释 第三百八十九条再审案件经过重新审理后，应当按照下列情形分别处理： （一）原判决、裁定认定事实和适用法律正确、量刑适当的，应当裁定驳回申诉或者抗诉，维持原判决、裁定； 第二款原判决、裁定事实不清或者证据不足，经审理事实已经查清的，应当根据查清的事实依法裁判；事实仍无法查清，证据不足，不能认定被告人有罪的，应当撤销原判决、裁定，判决宣告被告人无罪。 第一百六十三条人民法院审理附带民事诉讼案件，除刑法、刑事诉讼法以及刑事司法解释已有规定的以外，适用民事法律的有关规定。 《中华人民共和国民事诉讼法》 第一百一十九条起诉必须符合下列条件： （一）原告是与本案有直接利害关系的公民、法人和其他组织； 第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；","writId":"0153f3fd2b934ab2c350149fde2db0c40a2","writName":"张云、张虎、张达发、许文海、吴敬新犯故意杀人罪、抢劫罪再审刑事判决书"}
