{"ajId":"4495e22c-c8f1-48ae-b449-90f89f021e7f","ajName":"黄某1、张某1、张某2等故意伤害罪一案","ajjbqk":" 福建省仙游县人民检察院指控： 2018年7月20日21时许，因家庭纠纷，被告人谢永攀在仙游县鲤南镇水乡丽都小区7号楼603室内与其前妻张某1发生口角，之后被告人谢永攀到厨房持菜刀与被害人黄某1、张某1、张某2、谢某1发生争执、互殴，致双方均有受伤。经仙游县公安局法医学鉴定，被害人黄某1的人体损伤程度为轻伤一级；被害人张某2的人体损伤程度为轻伤二级；被害人张某1、谢某1及被告人谢永攀的人体损伤程度均为轻微伤。 被告人谢永攀于2018年7月20日向仙游县公安局投案。 公诉机关指控上述事实，向本院移送了相关证据，认为被告人谢永攀故意伤害他人身体，致一人轻伤一级、一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人黄某1诉称，1．请求依法追究被告人谢永攀故意伤害的刑事责任，2．判令被告人谢永攀赔偿给其各项经济损失共计114878.69元，具体为：医疗费7759.89元，护理费6840.87元（43天×159.09元／天），误工费19025.13元（184.71元／天×103天），住院伙食补助费390元（13天×30元／天），营养费800元，鉴定费1800元，交通费260元，残疾赔偿金78002.8元（39001.4元×20×10％）。并提供了其身份证复印件、国有土地使用权证、房屋产权证、2018年水费及电费缴纳凭证、仙游县医院出院记录、手术记录、CT及DX检查诊断报告单、疾病证明书、住院及门诊收费票据、发票费用明细、福建科胜司法鉴定所法医临床司法鉴定意见书及鉴定费发票等证据。 附带民事诉讼原告人张某1诉称，1．请求依法追究被告人谢永攀故意伤害的刑事责任，2．判令被告人谢永攀赔偿给其经济损失医疗费2595.26元。并提供了其身份证复印件、仙游县医院疾病证明书复印件、门诊收费票据及发票费用明细等证据。 附带民事诉讼原告人张某2诉称，1．请求依法追究被告人谢永攀故意伤害的刑事责任，2．判令被告人谢永攀赔偿给其各项经济损失共计16092.69元，具体为：医疗费7614.55元，护理费1272.72元（8天×159.09元／天），误工费6045.42元（38天×159.09元／天），住院伙食补助费240元（8天×30元／天），营养费760元，交通费160元。并提供了其身份证复印件、仙游县医院入院记录、出院小结、手术记录、CT诊断报告单、疾病证明书、住院及门诊收费票据、发票费用明细、莆田市第一医院CT检查报告单等证据。 被告人谢永攀对公诉机关指控的犯罪事实和罪名均没有异议，表示自愿认罪，并请求从轻处罚。对附带民事诉讼部分，同意依法赔偿。 辩护人李明献提出辩护意见：本案系家庭纠纷引发，被害人先动手打人，存在过错；案发后被告人采取积极救助措施，使被害人黄某1及时得到治疗；被告人有投案情节并如实供述，构成自首；本案系偶发，被告人主观恶性较小，且到案后一直稳定认罪，认罪态度好，愿意赔偿被害人的经济损失，有悔罪表现，建议对被告人从宽从轻处罚，适用缓刑。 经审理查明： 被告人谢永攀与被害人张某1原系夫妻关系，双方于2018年6月29日协议离婚。2018年7月20日21时许，被告人谢永攀到其前妻张某1位于仙游县鲤南镇水乡丽都小区7号楼603室住处商谈离婚后的相关事宜，期间双方发生口角，之后被告人谢永攀到厨房持菜刀与被害人黄某1（系张某1之母）、张某1、张某2（系张某1之姐）、谢某1（系张某2丈夫）发生争执、互殴，致双方均有不同程度受伤。经仙游县公安局物证鉴定室鉴定，被害人黄某1的人体损伤程度为轻伤一级；被害人张某2的人体损伤程度为轻伤二级；被害人张某1、谢某1及被告人谢永攀的人体损伤程度均为轻微伤。 作案工具菜刀一把现扣押在仙游县公安局。 附带民事诉讼原告人黄某1系农村居民，自2018年3月起至今随其女张某1居住在仙游县水乡丽都小区。附带民事诉讼原告人黄某1受伤后，于2018年7月20日在仙游县医院住院治疗，2018年8月2日出院，共住院13天，花去医疗费7759.89元；出院时医嘱建议休息一个月，门诊复查。2018年10月29日，经福建科胜司法鉴定所鉴定，其伤残程度为十级伤残，误工期评定为90天，护理期评定为30天，花去鉴定费1800元。 附带民事诉讼原告人张某1受伤后，于2018年7月20日到仙游县医院门诊治疗，花去医疗费2595.26元。 附带民事诉讼原告人张某2受伤后，于2018年7月20日到仙游县医院住院治疗，2018年7月28日出院，住院8天，花去医疗费7370.55元；期间，于2018年7月25日前往莆田市第一医院进行CT检查，花去检查费244元，共计花去医疗费7614.55元。出院时医嘱建议休息一个月。 根据人身损害赔偿的相关标准以及附带民事诉讼原告人黄某1的诉讼请求及其所提供的相关证据，经本院审查认定，本案给附带民事诉讼原告人黄某1造成的经济损失认定如下：医疗费7759.89元，营养费800元（按医疗费10％酌定），住院伙食补助费260元（13天×20元／天），误工费14318.1元（90天×159.09元／天），护理费4772.7元（30天×159.09元／天），交通费260元（13天×20元／天），残疾赔偿金32669.6元（16334.8元／年×20年×10％），鉴定费1800元，上述损失共计62640.29元。本案给附带民事诉讼原告人张某1造成的经济损失认定如下：医疗费2595.26元。本案给附带民事诉讼原告人张某2造成的经济损失认定如下：医疗费7614.55元，营养费760元（按医疗费10％酌定），住院伙食补助费160元（8天×20元／天），护理费1272.72元（8天×159.09元／天），误工费4772.7元（酌定30天×159.09元／天），交通费160元（8天×20元／天），上述损失共计14739.97元。 在本院审理期间，被告人谢永攀亲属主动代其向本院分别预交附带民事诉讼原告人黄某1、张某1、张某2的赔偿款7760元、2596元、7615元。 上述事实，被告人谢永攀在开庭审理过程中亦没有异议，且有物证伤情照片、作案工具照片，书证被告人的人员基本信息、违法犯罪经历查询情况表、到案经过、工作说明、证据保全决定书、证据保全清单、体表原始伤情记录表、行政处罚决定书、行政拘留执行回执、福建省行政处罚款收据，仙游县医院疾病证明书，本院代保管款收据，证人谢某2、黄某2的证言，被害人黄某1、张某1、张某2、谢某1的陈述，被告人谢永攀的供述和辩解，仙游县公安局物证鉴定室鉴定书及所附照片、鉴定意见通知书，现场笔录；附带民事诉讼原告人身份证明、仙游县医院出院记录、手术记录、CT诊断报告单、疾病证明书、住院及门诊收费票据、发票费用明细、福建科胜司法鉴定所法医临床司法鉴定意见书及鉴定费发票等证据证实，经综合审查，各证据之间能相互关联、相互印证，足以认定。 ","cpfxgc":"本院认为，被告人谢永攀持械故意伤害他人身体，致一人轻伤一级、一人轻伤二级，其行为构成故意伤害罪。公诉机关指控的罪名成立，本院予以支持。鉴于被告人谢永攀案发后能积极施救黄某1，且明知他人报案而在现场等待，抓捕时无拒捕行为，如实供述自己的犯罪事实，可视为主动投案，庭审中又能自愿认罪，可认定为自首；在本院审理期间，其家属又能主动向本院预交部分赔偿款，可视为积极赔偿被害人的部分经济损失，可予从轻处罚。被告人及其辩护人关于对被告人从轻处罚的辩护意见予以采纳，但辩护人关于被害人对本案的发生存在过错的辩护意见与事实不符，本院不予采纳。被告人谢永攀的犯罪行为给附带民事诉讼原告人黄某1、张某1、张某2造成的经济损失，应负民事赔偿责任，即被告人谢永攀应分别赔偿给附带民事诉讼原告人黄某1、张某1、张某2经济损失62640.29元、2595.26元、14739.97元。对附带民事诉讼原告人黄某1、张某2的诉讼请求合理部分予以支持，不合理的部分予以驳回。综上，根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款、第六十四条、第六十一条、《中华人民共和国民法总则》第一百二十条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第二款规定，判决如下：","pjjg":" 一、被告人谢永攀犯故意伤害罪，判处有期徒刑一年九个月； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一八年七月二十日起至二〇二〇年四月十九日止） 二、扣押在仙游县公安局的作案工具菜刀一把（详见证据保全清单）予以没收。 三、被告人谢永攀应在本判决生效后十日内赔偿给附带民事诉讼原告人黄某1的经济损失人民币62640.29元； 四、被告人谢永攀应在本判决生效后十日内赔偿给附带民事诉讼原告人张某1的经济损失人民币2595.26元； 五、被告人谢永攀应在本判决生效后十日内赔偿给附带民事诉讼原告人张某2的经济损失人民币14739.97元； 六、驳回附带民事诉讼原告人黄某1、张某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省仙游县人民法院 刑事附带民事判决书 （2018）闽0322刑初922号 公诉机关福建省仙游县人民检察院。 附带民事诉讼原告人黄某1，女，1961年1月13日出生，汉族，农民，住福建省仙游县，系本案被害人。 附带民事诉讼原告人张某1，女，1988年3月10日出生，汉族，农民，住福建省仙游县钟山镇卓泉村佩厝36号，现住仙游县，系本案被害人。 附带民事诉讼原告人张某2（系附带民事诉讼原告人张某1胞姐），女，1985年1月13日出生，汉族，农民，住福建省仙游县，系本案被害人。 委托诉讼代理人张某1，系张某2胞妹。 被告人谢永攀，男，1983年7月29日出生于福建省仙游县，汉族，小学文化，农民，住福建省仙游县，因本案，于2018年7月20日被当场抓获归案，于2018年7月22日被仙游县公安局行政拘留十五日，罚款一千元。因涉嫌故意伤害，于2016年8月6日被刑事拘留，同月18日被执行逮捕。现羁押在仙游县看守所。 辩护人李明献，福建辉扬律师事务所律师。 福建省仙游县人民检察院以仙检公刑诉［2018］865号起诉书指控被告人谢永攀犯故意伤害罪，于2018年11月16日向本院提起公诉。本院于同日立案受理，在诉讼过程中，附带民事诉讼原告人黄某1、张某1、张某2向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。仙游县人民检察院指派检察员陈飞鹏出庭支持公诉，附带民事诉讼原告人黄某1、张某1暨张某2的委托诉讼代理人、被告人谢永攀及其辩护人李明献到庭参加诉讼。现已审理终结。 福建省仙游县人民检察院指控： 2018年7月20日21时许，因家庭纠纷，被告人谢永攀在仙游县鲤南镇水乡丽都小区7号楼603室内与其前妻张某1发生口角，之后被告人谢永攀到厨房持菜刀与被害人黄某1、张某1、张某2、谢某1发生争执、互殴，致双方均有受伤。经仙游县公安局法医学鉴定，被害人黄某1的人体损伤程度为轻伤一级；被害人张某2的人体损伤程度为轻伤二级；被害人张某1、谢某1及被告人谢永攀的人体损伤程度均为轻微伤。 被告人谢永攀于2018年7月20日向仙游县公安局投案。 公诉机关指控上述事实，向本院移送了相关证据，认为被告人谢永攀故意伤害他人身体，致一人轻伤一级、一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人黄某1诉称，1．请求依法追究被告人谢永攀故意伤害的刑事责任，2．判令被告人谢永攀赔偿给其各项经济损失共计114878.69元，具体为：医疗费7759.89元，护理费6840.87元（43天×159.09元／天），误工费19025.13元（184.71元／天×103天），住院伙食补助费390元（13天×30元／天），营养费800元，鉴定费1800元，交通费260元，残疾赔偿金78002.8元（39001.4元×20×10％）。并提供了其身份证复印件、国有土地使用权证、房屋产权证、2018年水费及电费缴纳凭证、仙游县医院出院记录、手术记录、CT及DX检查诊断报告单、疾病证明书、住院及门诊收费票据、发票费用明细、福建科胜司法鉴定所法医临床司法鉴定意见书及鉴定费发票等证据。 附带民事诉讼原告人张某1诉称，1．请求依法追究被告人谢永攀故意伤害的刑事责任，2．判令被告人谢永攀赔偿给其经济损失医疗费2595.26元。并提供了其身份证复印件、仙游县医院疾病证明书复印件、门诊收费票据及发票费用明细等证据。 附带民事诉讼原告人张某2诉称，1．请求依法追究被告人谢永攀故意伤害的刑事责任，2．判令被告人谢永攀赔偿给其各项经济损失共计16092.69元，具体为：医疗费7614.55元，护理费1272.72元（8天×159.09元／天），误工费6045.42元（38天×159.09元／天），住院伙食补助费240元（8天×30元／天），营养费760元，交通费160元。并提供了其身份证复印件、仙游县医院入院记录、出院小结、手术记录、CT诊断报告单、疾病证明书、住院及门诊收费票据、发票费用明细、莆田市第一医院CT检查报告单等证据。 被告人谢永攀对公诉机关指控的犯罪事实和罪名均没有异议，表示自愿认罪，并请求从轻处罚。对附带民事诉讼部分，同意依法赔偿。 辩护人李明献提出辩护意见：本案系家庭纠纷引发，被害人先动手打人，存在过错；案发后被告人采取积极救助措施，使被害人黄某1及时得到治疗；被告人有投案情节并如实供述，构成自首；本案系偶发，被告人主观恶性较小，且到案后一直稳定认罪，认罪态度好，愿意赔偿被害人的经济损失，有悔罪表现，建议对被告人从宽从轻处罚，适用缓刑。 经审理查明： 被告人谢永攀与被害人张某1原系夫妻关系，双方于2018年6月29日协议离婚。2018年7月20日21时许，被告人谢永攀到其前妻张某1位于仙游县鲤南镇水乡丽都小区7号楼603室住处商谈离婚后的相关事宜，期间双方发生口角，之后被告人谢永攀到厨房持菜刀与被害人黄某1（系张某1之母）、张某1、张某2（系张某1之姐）、谢某1（系张某2丈夫）发生争执、互殴，致双方均有不同程度受伤。经仙游县公安局物证鉴定室鉴定，被害人黄某1的人体损伤程度为轻伤一级；被害人张某2的人体损伤程度为轻伤二级；被害人张某1、谢某1及被告人谢永攀的人体损伤程度均为轻微伤。 作案工具菜刀一把现扣押在仙游县公安局。 附带民事诉讼原告人黄某1系农村居民，自2018年3月起至今随其女张某1居住在仙游县水乡丽都小区。附带民事诉讼原告人黄某1受伤后，于2018年7月20日在仙游县医院住院治疗，2018年8月2日出院，共住院13天，花去医疗费7759.89元；出院时医嘱建议休息一个月，门诊复查。2018年10月29日，经福建科胜司法鉴定所鉴定，其伤残程度为十级伤残，误工期评定为90天，护理期评定为30天，花去鉴定费1800元。 附带民事诉讼原告人张某1受伤后，于2018年7月20日到仙游县医院门诊治疗，花去医疗费2595.26元。 附带民事诉讼原告人张某2受伤后，于2018年7月20日到仙游县医院住院治疗，2018年7月28日出院，住院8天，花去医疗费7370.55元；期间，于2018年7月25日前往莆田市第一医院进行CT检查，花去检查费244元，共计花去医疗费7614.55元。出院时医嘱建议休息一个月。 根据人身损害赔偿的相关标准以及附带民事诉讼原告人黄某1的诉讼请求及其所提供的相关证据，经本院审查认定，本案给附带民事诉讼原告人黄某1造成的经济损失认定如下：医疗费7759.89元，营养费800元（按医疗费10％酌定），住院伙食补助费260元（13天×20元／天），误工费14318.1元（90天×159.09元／天），护理费4772.7元（30天×159.09元／天），交通费260元（13天×20元／天），残疾赔偿金32669.6元（16334.8元／年×20年×10％），鉴定费1800元，上述损失共计62640.29元。本案给附带民事诉讼原告人张某1造成的经济损失认定如下：医疗费2595.26元。本案给附带民事诉讼原告人张某2造成的经济损失认定如下：医疗费7614.55元，营养费760元（按医疗费10％酌定），住院伙食补助费160元（8天×20元／天），护理费1272.72元（8天×159.09元／天），误工费4772.7元（酌定30天×159.09元／天），交通费160元（8天×20元／天），上述损失共计14739.97元。 在本院审理期间，被告人谢永攀亲属主动代其向本院分别预交附带民事诉讼原告人黄某1、张某1、张某2的赔偿款7760元、2596元、7615元。 上述事实，被告人谢永攀在开庭审理过程中亦没有异议，且有物证伤情照片、作案工具照片，书证被告人的人员基本信息、违法犯罪经历查询情况表、到案经过、工作说明、证据保全决定书、证据保全清单、体表原始伤情记录表、行政处罚决定书、行政拘留执行回执、福建省行政处罚款收据，仙游县医院疾病证明书，本院代保管款收据，证人谢某2、黄某2的证言，被害人黄某1、张某1、张某2、谢某1的陈述，被告人谢永攀的供述和辩解，仙游县公安局物证鉴定室鉴定书及所附照片、鉴定意见通知书，现场笔录；附带民事诉讼原告人身份证明、仙游县医院出院记录、手术记录、CT诊断报告单、疾病证明书、住院及门诊收费票据、发票费用明细、福建科胜司法鉴定所法医临床司法鉴定意见书及鉴定费发票等证据证实，经综合审查，各证据之间能相互关联、相互印证，足以认定。 本院认为，被告人谢永攀持械故意伤害他人身体，致一人轻伤一级、一人轻伤二级，其行为构成故意伤害罪。公诉机关指控的罪名成立，本院予以支持。鉴于被告人谢永攀案发后能积极施救黄某1，且明知他人报案而在现场等待，抓捕时无拒捕行为，如实供述自己的犯罪事实，可视为主动投案，庭审中又能自愿认罪，可认定为自首；在本院审理期间，其家属又能主动向本院预交部分赔偿款，可视为积极赔偿被害人的部分经济损失，可予从轻处罚。被告人及其辩护人关于对被告人从轻处罚的辩护意见予以采纳，但辩护人关于被害人对本案的发生存在过错的辩护意见与事实不符，本院不予采纳。被告人谢永攀的犯罪行为给附带民事诉讼原告人黄某1、张某1、张某2造成的经济损失，应负民事赔偿责任，即被告人谢永攀应分别赔偿给附带民事诉讼原告人黄某1、张某1、张某2经济损失62640.29元、2595.26元、14739.97元。对附带民事诉讼原告人黄某1、张某2的诉讼请求合理部分予以支持，不合理的部分予以驳回。综上，根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款、第六十四条、第六十一条、《中华人民共和国民法总则》第一百二十条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第二款规定，判决如下： 一、被告人谢永攀犯故意伤害罪，判处有期徒刑一年九个月； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一八年七月二十日起至二〇二〇年四月十九日止） 二、扣押在仙游县公安局的作案工具菜刀一把（详见证据保全清单）予以没收。 三、被告人谢永攀应在本判决生效后十日内赔偿给附带民事诉讼原告人黄某1的经济损失人民币62640.29元； 四、被告人谢永攀应在本判决生效后十日内赔偿给附带民事诉讼原告人张某1的经济损失人民币2595.26元； 五、被告人谢永攀应在本判决生效后十日内赔偿给附带民事诉讼原告人张某2的经济损失人民币14739.97元； 六、驳回附带民事诉讼原告人黄某1、张某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴丽 人民陪审员刘春桥 人民陪审员谢斌 二〇一八年十二月二十八日 书记员林利洪 附主要法律条文及司法解释： 一、《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪的，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 二、《中华人民共和国民法总则》 第一百二十条民事权益受到侵害的，被侵权人有权请求侵权人承担侵权责任。 三、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 四、执行申请提示 《中华人民共和国民事诉讼法》 第二百三十九条申请执行的期间为二年。申请执行时效的中止、中断，适用法律有关诉讼时效的中止、中断的规定。 前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。","writId":"056c46b131e763e8cb9043f1d9ce811c500","writName":"黄某1、张某1、张某2等故意伤害罪一审刑事判决书"}
