{"ajId":"f2699930-7aa7-49cd-8f67-16e4061e97d1","ajName":"被告人王俊犯故意伤害罪、参加黑社会性质组织罪一案","ajjbqk":" 光山县人民检察院指控： （一）参加黑社会性质组织罪 2006年以来，陈某丙纠集被告人王俊以及谢某甲、徐某甲、陈某甲、杜某甲、陈某乙、毕某甲等人，在光山县城关等地，通过违法犯罪活动，逐步形成了以陈某丙为组织领导者，以被告人王俊及谢某甲、陈某甲等人为骨干，毕某甲、杜某甲、陈某乙、郭某甲、张某甲等人为成员的黑社会性质组织。该组织通过开设赌场、强揽工程、充当打手及其他经济活动为手段，从中获取利益，以支持该组织的活动，先后实施了聚众斗殴、寻衅滋事、强迫交易、故意毁坏财物、故意伤害、赌博等违法犯罪活动，为非作恶，欺压、残害群众，严重破坏了社会生活秩序。 （二）聚众斗殴罪 陈某丙的父亲因与魏某发生相邻纠纷。2007年2月9日，陈某丙带领被告人王俊及陈某甲、陈某乙、杜某甲、徐某甲等十余人持砍刀到光山县城关鑫帝饭庄将从潢川来准备帮魏某与其斗殴的陈某丁、马某某砍伤，并砸坏出租车数辆。 （三）故意伤害罪 1、2004年12月5日，被告人王俊伙同谢某甲等人持刀、啤酒瓶在潢川县卜塔集镇鳌鱼村十字路口处，因故将张某乙、张某丙殴打致伤，经鉴定：张某乙的损伤程度属重伤。 2、2006年夏的一天，被告人王俊伙同陈某丙、毕某甲、杜某甲、陈某乙等十余人因故将黄某甲砍致轻伤。 为支持上述指控，公诉人分别向法庭宣读和出示了被告人王俊的供述、被害人陈某戊、马某某、张某乙、黄某甲等人的陈述、证人张某乙、李某某等人的证言、鉴定结论及其他相关书证。公诉机关认为，被告人王俊的行为分别触犯了《中华人民共和国刑法》第二百九十四条、第二百九十二条、第二百三十四条、第六十九条的规定，分别构成参加黑社会性质组织罪、聚众斗殴罪、故意伤害罪。且在聚众斗殴、故意伤害共同犯罪中，被告人王俊均起主要作用，属于主犯，提请本院依法判处。 被告人王俊对指控其参加黑社会性质组织罪无异议，辩称其在黑社会性质组织中作用较小，应属于一般参加者；虽参与了聚众斗殴及故意伤害的第一起事实，但未持刀砍伤他人；未参与故意伤害的第二起事实。 辩护人认为指控被告人王俊在黑社会性质组织中应属于一般参加者；聚众斗殴罪名虽成立，但不应认定为持械聚众斗殴；第一起故意伤害犯罪中，被告人作用较小，未持械致伤被害人，第二起故意伤害与被告人无关。 经审理查明： （一）参加黑社会性质组织罪 自2006年以来，陈某丙纠集被告人王俊及徐某甲、谢某甲、陈某甲、杜某甲、陈某乙、毕某甲以及张某甲、郭某甲、潘某甲、刘某甲等一大批刑满释放及社会闲散人员，在光山县城关等地通过打压对手、树立淫威，确立强势地位，称霸光山。逐步形成了以陈某丙为首，以被告人王俊及谢某甲、陈某甲等人为骨干，以徐某甲、杜某甲、陈某乙、毕某甲以及郭某甲、张某甲、潘某甲、刘某甲等人为成员的相对稳定的犯罪组织。陈某丙及其组织通过开设赌场，受人雇用实施暴力等活动，以及陈某丙通过自己合法经营活动积攒的经济利益来支持该组织的基本活动和部分消费，购买了交通工具和作案使用的凶器，先后实施了聚众斗殴、寻衅滋事、强迫交易、故意毁坏财物、故意伤害、开设赌场等违法犯罪活动，在光山县城乡为非作恶，欺压、残害群众，严重破坏了社会生活秩序。 上述事实，有下列经庭审举证、质证的证据证实： 1、证实该黑社会性质组织的组织特征的证据有： （1）同案人陈某丙在侦查阶段供述：有事时他经常喊王俊、徐某甲、陈某乙、郭某甲、谢某甲、陈某甲、杜某甲、张某甲等人来帮忙。谢某甲叫他“胜哥”，有时喊他“把子”（结拜兄弟）。王俊、徐某甲、郭某甲、张某甲、陈某乙是结拜兄弟，他们都叫他“胜哥”。他和谢某甲、陈某甲、杜某甲有一段时间走得很近，他们都吹捧他，与他套近乎。他们这些人聚在一起是为了办事时壮壮胆，不让别人欺负他们。 （2）同案人谢某甲在侦查阶段供述：跟陈某丙一起混事的有王俊、陈某甲、杜某甲等人，他们以及徐某甲、陈某乙、郭某甲、张某甲、毕某甲经常与陈某丙混在一起，尽干一些打打杀杀的事。他们都叫陈某丙为“胜哥”，徐某甲、王俊、陈某乙等人都是陈某丙的得力干将。他们都听陈某丙的，陈某丙叫他们干什么，他们就干什么，陈某丙在他们面前说一不二。他们平时都在陈某丙家中集中，有时集中在冰雨茶楼里，每次作案都是陈某丙组织的。 （3）同案人陈某甲供述：他和王俊、杜某甲、张某甲、徐某甲、陈某乙、毕某甲都称陈某丙、谢某甲为哥，谢某甲也称陈某丙为“胜哥”，陈某丙、谢某甲称他为“老三”。他们干什么事都听陈某丙安排，他们聚在一起图人多，干事方便。 （4）同案人陈某乙供述：经常跟陈某丙一起混事的有王俊、徐某甲、郭某甲、曹某甲、陈某甲、谢某甲、张某甲、毕某甲、杜某甲、潘某甲和他等一二十人。他们这班人以陈某丙为首，陈就是他们的老大，他们都叫陈某丙为“胜哥”，谢某甲、陈某甲说话也算数。他和王俊、徐某甲、郭某甲、张某甲五人结拜为兄弟。他们平时也没干什么正当事，无非是跟着陈某丙打打杀杀。陈某丙经常说：只要他有钱，兄弟们都有钱，只要他混好了，大家都好。陈某丙的目的就是让人不敢与他争高低，要打出名气，争一些工程项目，混更多的钱。 （5）同案人徐某甲供述：陈某丙是他们老大，他们都听陈某丙的话，陈让他们干什么他们就干什么，不讲条件不计报酬。他们固定成员有陈某丙、王俊、谢某甲、陈某甲、陈某乙、杜某甲、张某甲、潘某甲。他们以陈某丙为主，其次是谢某甲、王俊、陈某甲等人。陈某丙的目的是利用他们来打压对手，树立名气，再靠名气赚钱。 （6）同案人杜某甲供述：陈某丙是他们的老大，他们称陈某丙为“胜哥”，谢某甲次之，陈某甲是老三。他和王俊、徐某甲、郭某甲、陈某乙、毕某甲、张某甲、周某甲、盛某甲、曹某乙等都跟陈某丙干。陈某丙多次对他们讲要有福同享，有难同当。要求他们不要各行其事。陈常说，只有打出威风，才能树立自己的声望，才能让别人买账，才能揽大工程，挣大钱。 （7）同案人周某甲、陈某己、刘某甲的供述与上述同案人供述的内容基本一致。 （8）被告人王俊供述：2004年他在潢川县城开酒店时，认识了谢某甲，通过谢认识了陈某丙，后他到光山租房住，帮谢管理沙场，并依靠陈某丙的势力在光山发展，通过陈某丙认识了陈某甲、陈某乙、郭某甲、徐某甲、张某甲等人，陈某丙、谢某甲管他们吃喝，在一起声势大，没人敢欺负他们。他还和徐某甲、郭某甲、张某甲、陈某乙结成把兄弟，他是老大。他们都听陈某丙、谢某甲的话，称陈某丙为“胜哥”，谢某甲为“利哥”，他们一般在新时代冰雨茶楼聚会，都由陈某丙安排。 2、证实该黑社会性质组织开设赌场、受人雇用实施暴力以及通过合法经营活动积攒的经济利益来支持该组织的基本活动和部分消费的证据有： （1）同案人陈某丙开设赌场、受人雇用实施暴力的事实和证据在（2007）光刑初字第135号刑事判决书赌博罪和寻衅滋事罪中已有详细述明。 （2）同案人陈某丙从事的合法经营项目，即举办过“周未喜相逢”和“金巧巧演唱会”的事实有同案人陈某甲、陈某乙、杜某甲的供述，证人周某乙、余某、黄某、何某某、代某某、王某乙、杨某甲陈某戊群等人的证言证实。同案人陈某丙开办腐竹厂的事实有其本人及陈某乙的供述，证人曹某乙、刘某乙、张某乙、张某丙等人证言证实。同案人陈某丙购买交通工具的事实有证人万华本证言、车辆买卖协议等证据在卷证实。 （3）同案人谢某甲供述：每次作案的费用都是陈某丙支付的，凶器也都是陈某丙提供的。 （4）同案人陈某甲供述：他们每次作案用的凶器都是陈某丙准备好的，打完架后又集中保管。陈某丙安排他们干事时吃饭、交通等费用都由陈某丙支付。 （5）同案人毕某甲供述：陈某丙先将砍刀放在别人家里，之后又把砍刀放在他家里。他们吃饭一般由陈某丙负责。 （6）同案人陈某乙供述：他们平时吃住在一起，花费都是陈某丙支付的，陈某丙还给他零花钱。他们作案的砍刀也是陈某丙买的，一般放在陈某己家，有时放在刘某甲家。 （7）同案人徐某甲供述：他们都无固定职业和收入，但只要与陈某丙在一起，吃喝玩乐等费用都由陈某丙负担。 （8）同案人杜某甲供述，陈某丙购买了砍刀，放在刘某甲家中。 3、证实该黑社会组织先后实施的违法犯罪活动，严重破坏了光山县城乡经济、社会生活秩序的事实和证据在（2007）光刑初字第135号刑事判决书聚众斗殴、寻衅滋事、强迫交易、故意毁坏财物、故意伤害罪中已述及。 4、证人潘某乙、马某某、杨某乙、夏某、王某丙、杨某丙、汪某某的证言证实了该黑社会性质组织实施的违法犯罪行为给人民群众的安全感造成严重危害。 上述证据，本院予以认定。 （二）聚众斗殴罪 光山县城关居民魏某因建房与陈某丙的父亲发生纠纷。2007年2月9日上午，陈某丙带领被告人王俊及陈某甲、徐某甲、陈某乙、杜某甲等十余人到魏某的建房处，将魏某已挖好的地基填了一部分。当日中午，陈某丙请被告人王俊及陈某甲、徐某甲、陈某乙、杜某甲等人在光山县九龙中路快餐店吃饭时，得知一伙潢川人到光山县南大河鑫帝饭庄吃饭，准备帮魏某与其斗殴。陈某丙安排人取来砍刀，带领被告人王俊及陈某甲、徐某甲、陈某乙、杜某甲等十余人，赶到鑫帝饭庄，追砍聚集在饭庄的潢川人。当场将从潢川来的陈某戊、马某某砍伤，并砍坏潢川出租车三辆。经查验：陈某戊身体被砍两刀。经医院诊断：马某某右手食、中、无名指、小指肌腱断裂，右腕骨骨折，肌腱断裂，右前额处有一6厘米伤口，右侧臀部有三处4—5厘米伤口。 上述事实，有下列经庭审举证、质证的证据证实： 1、被告人王俊供述：2007年2月的一天，谢某甲对他讲陈某丙父亲建房与魏某发生纠纷，后他们与陈某丙、徐某甲、陈某乙等十余人到现场对魏某实施威胁。次日，魏某请潢川的人到光山找陈某丙闹事，陈某丙得知后，决定先下手为强，并开车带他、徐某甲、陈某乙、郭某甲、刘某丙共十多人来到斗殴现场，他们拿砍刀追砍潢川的人，对方没有防备，到处乱跑，后来他们从一酒店的洗手间里抓住几个没跑掉的，并将这几人砍伤。 2、同案人陈某甲供述：陈某丙的父亲因房子出路问题与魏某发生争执后，魏某请潢川的人到光山报复陈某丙。陈某丙就带着他和王俊、陈某乙、杜某甲、徐某甲等十余人到南大河鑫帝饭庄，用砍刀砸了潢川来的几辆出租车，他和王俊、徐某甲、郭某甲冲到洗手间里将潢川的两个人砍伤，其他潢川人都跑了。他们去打架是陈某丙组织的，刀也是陈某丙准备的。 3、同案人陈某乙供述：陈某丙组织人与潢川来的人斗殴时，由王俊、陈某甲、徐某甲、刘某丙、郭某甲五人进去，在卫生间里将两个潢川人砍了。 4、同案人徐某甲供述的内容与陈某甲、陈某乙供述内容基本一致，并能相互印证。 5、被害人马某某陈述：2007年2月9日下午，他和陈某戊等二十多人到光山后，魏某将他们安排在一个饭庄里，下午16时许，有一伙人来饭庄用砍刀砍人，他和陈某戊躲进卫生间里被当场砍伤。被害人陈某戊陈述的内容与马某某陈述基本一致。 6、证人魏某证明：因盖房子与陈某丙的父母发生纠纷，陈某丙带人把他的地基填了，他把这事对潢川一个朋友说后，潢川的这个朋友就带一二十人坐出租车到光山要与陈某丙打架，他把他们安排在鑫帝饭庄，后陈某丙带人把潢川人砍伤两人，并砸了潢川的出租车。 7、证人冯某证明：2007年2月9日14时许，他饭庄来了二三十人，他给他们开了三个房间，16时许，有一伙男青年拿着砍刀将躲在卫生间里的两人砍伤了。 8、马某某的伤情有诊断证明和照片证实。 上述证据，本院予以确认。 被告人王俊当庭辩称，未持刀砍伤他人，与其在侦查阶段的供述及同案人的供述不符，本院不予认定。该起持械斗殴的事实，被告人王俊的供述与同案人陈某甲、陈某乙等人的供述能相互印证，辩护人认为不宜定为持械斗殴，与庭审查明的事实、证据不符，本院不予认定。 （三）故意伤害罪 1、2004年12月5日下午，被告人王俊伙同谢某甲等十余人持砍刀等凶器在潢川县卜塔集镇鳌鱼村十字路口处将张某乙、张某丙兄弟二人打伤。经法医鉴定：张某乙的损伤程度属重伤。2007年8月24日，谢某甲委托其朋友就民事赔偿问题与二被害人达成调解协议，赔偿二被害人各项经济损失共计人民币70000元。 上述事实，有下列经庭审举证、质证的证据证实： 1、被告人王俊供述：2004年时，谢某甲在光山县天赐城徐湾开赌场与姓彭的产生矛盾，他在那里帮忙。一天下午，姓彭的纠集多人拦住他们，他们都下车与对方搞，他从路边拿一耙子追打对方的人。 2、同案人谢某甲供述：当天下午，他和“会子”（指王俊）在鳌鱼村十字路口被彭某乙、张某乙、张某丙等人拦住，他拿啤酒瓶打对方，后又来一车人帮“会子”，并持刀将张某乙、张某丙砍伤。他和“会子”当时都打了对方的人。 3、被害人张某乙陈述：“会子”先上来砍他，谢某甲后上，当场将他砍晕。 4、被害人张某丙陈述：因谢某甲欠款的事，他和彭某乙、张某乙等去讨债，在路口与谢某甲带的人相遇，谢指挥手下人持刀、铁锨对他们砍打。和谢在一起的有他认识的“会子”。 5、证人王某丙证明：他当时见“会子”用铁耙子照对方一人头上砍，当场将那人打倒在地。 6、证人彭某丙、彭某乙均证明：因谢某甲欠张某丙500元钱及彭某丙医疗费不给，他们与张某乙、张某丙等人向谢讨要时被谢带的人持刀、铁锨追打，其中有“会子”。 7、法医鉴定结论及其他相关书证。 上述证据，本院予以认定。 被告人王俊当庭辩称在该起故意伤害犯罪中未持械致伤他人，不仅与其在侦查阶段供述不符，也与同案人谢某甲的供述、二名被害人陈述及证人证言相矛盾。故对其辩解及辩护人的辩护意见，本院不予采纳。 2、2006年夏，光山县城关居民黄某甲在陈某丙、毕某甲开设的赌场赌博时借赌资500元。毕某甲向黄某甲索要赌资时殴打了黄建国。陈某丙听说黄某甲还款之后还要向毕某甲讨要说法，非常生气。同年8月5日中午，陈某丙组织被告人王俊及毕某甲、杜某甲、陈某乙、曹某甲等十余人，持砍刀到光山县城关七星湖大酒店，将在该酒店吃饭的黄某甲砍伤。经法医鉴定，黄某甲的损伤程度构成轻伤。案发后，由刘某乙明组织调解，并由刘某乙明代毕某甲赔偿黄某甲医疗费等经济损失共计人民币8000元。 上述事实，有下列经庭审举证、质证的证据证实： 1、同案人陈某乙供述：2006年8月5日，陈某丙带他、宏毛、刘某丙、毕某甲、“会子”（指王俊）等10余人到光山城关七星湖宾馆将黄某甲砍伤。 2、同案人毕某甲供述：因黄某甲欠钱的事，陈某丙觉得黄建国不给面子，遂带他、刘某丙、“会子“、陈某乙及宏毛手下几个孩到七星湖一楼大厅将黄某甲砍了。 3、被害人黄某甲陈述：因在赌场向毕某甲借500元钱，毕某甲讨债时打了他，他要讨个说法。为此，陈某丙、毕某甲带10余人到七星湖宾馆持刀将其砍伤。 4、法医鉴定结论及其他相关书证。 上述证据，本院予以认定。 被告人王俊当庭辩称其未参与该起故意伤害，与同案犯陈某乙、陈某甲供述不符，其辩解意见不予采纳。 ","cpfxgc":"本院认为：被告人王俊伙同陈某丙、谢某甲、陈某甲、徐某甲、陈某乙、刘某丙、毕某甲等人目无国法，组织、领导、参加黑社会性质组织，有组织地进行聚众斗殴、寻衅滋事、故意伤害等违法犯罪活动，为非作恶，欺压群众，严重破坏经济、社会生活秩序，社会影响极为恶劣。被告人王俊积极参加黑社会性质组织，并参与实施了聚众斗殴、故意伤害，其行为分别构成参加黑社会性质组织罪、聚众斗殴罪、故意伤害罪。公诉机关指控被告人犯罪的事实清楚，证据确实、充分，罪名成立。本院予以支持。被告人王俊参加黑社会性质组织，与该组织的领导者陈某丙、骨干成员谢某甲、陈某甲等人密切联系，互相配合，其放弃合法经营的餐饮业，为不劳而获而积极主动地加入该黑恶势力组织，并在部分组织成员中自诩老大，结兄拜弟，以求在异乡打杀中谋发展。其骨干成员的身份、作用不仅有同案人的供述相互证实，也得到其参与的两起犯罪活动的事实的印证。故被告人及其辩护人认为被告人在黑社会性质组织中属一般参加者的辩解及辩护意见，本院不予采纳。在聚众斗殴、故意伤害共同犯罪中，被告人王俊起主要作用，应认定为主犯，依法按其参与的全部犯罪处罚。被告人王俊持械故意伤害致多人受伤，在聚众斗殴犯罪中不仅砍伤他人，还造成他人财产损失，均可酌情从重处罚。被告人王俊犯数罪，应依法数罪并罚。依据《中华人民共和国刑法》第二百九十四条第一款、第二百九十二条第一款第二、四项、第二百三十四条第一、二款、第六十九条、第二十五条第一款、第二十六条第一、四款、第五条、第六十一条的规定，判决如下：","pjjg":" 被告人王俊犯参加黑社会性质组织罪，判处有期徒刑三年；犯聚众斗殴罪，判处有期徒刑四年；犯故意伤害罪，判处有期徒刑四年零八个月。合计有期徒刑十一年零八个月，数罪并罚，决定执行有期徒刑十一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年12月12日起至2022年12月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"光山县人民法院 刑事判决书 （2012）光刑初字第31号 公诉机关光山县人民检察院。 被告人王俊（绰号会子），男。因涉嫌犯寻衅滋事罪、故事伤害罪，于2007年9月29日被光山县人民检察院批准逮捕，2011年12月12日被北京市公安局怀柔分局民警抓获，同年12月13日被光山县公安局执行逮捕。现羁押于光山县看守所。 辩护人徐正彬，河南人天律师事务所律师。 光山县人民检察院以光检刑诉（2012）41号起诉书，指控被告人王俊犯参加黑社会性质组织罪、聚众斗殴罪、故意伤害罪，于2012年2月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。光山县人民检察院指派检察员刘明勇、张铮出庭支持公诉，被告人王俊及其辩护人徐正彬到庭参加诉讼，现已审理终结。 光山县人民检察院指控： （一）参加黑社会性质组织罪 2006年以来，陈某丙纠集被告人王俊以及谢某甲、徐某甲、陈某甲、杜某甲、陈某乙、毕某甲等人，在光山县城关等地，通过违法犯罪活动，逐步形成了以陈某丙为组织领导者，以被告人王俊及谢某甲、陈某甲等人为骨干，毕某甲、杜某甲、陈某乙、郭某甲、张某甲等人为成员的黑社会性质组织。该组织通过开设赌场、强揽工程、充当打手及其他经济活动为手段，从中获取利益，以支持该组织的活动，先后实施了聚众斗殴、寻衅滋事、强迫交易、故意毁坏财物、故意伤害、赌博等违法犯罪活动，为非作恶，欺压、残害群众，严重破坏了社会生活秩序。 （二）聚众斗殴罪 陈某丙的父亲因与魏某发生相邻纠纷。2007年2月9日，陈某丙带领被告人王俊及陈某甲、陈某乙、杜某甲、徐某甲等十余人持砍刀到光山县城关鑫帝饭庄将从潢川来准备帮魏某与其斗殴的陈某丁、马某某砍伤，并砸坏出租车数辆。 （三）故意伤害罪 1、2004年12月5日，被告人王俊伙同谢某甲等人持刀、啤酒瓶在潢川县卜塔集镇鳌鱼村十字路口处，因故将张某乙、张某丙殴打致伤，经鉴定：张某乙的损伤程度属重伤。 2、2006年夏的一天，被告人王俊伙同陈某丙、毕某甲、杜某甲、陈某乙等十余人因故将黄某甲砍致轻伤。 为支持上述指控，公诉人分别向法庭宣读和出示了被告人王俊的供述、被害人陈某戊、马某某、张某乙、黄某甲等人的陈述、证人张某乙、李某某等人的证言、鉴定结论及其他相关书证。公诉机关认为，被告人王俊的行为分别触犯了《中华人民共和国刑法》第二百九十四条、第二百九十二条、第二百三十四条、第六十九条的规定，分别构成参加黑社会性质组织罪、聚众斗殴罪、故意伤害罪。且在聚众斗殴、故意伤害共同犯罪中，被告人王俊均起主要作用，属于主犯，提请本院依法判处。 被告人王俊对指控其参加黑社会性质组织罪无异议，辩称其在黑社会性质组织中作用较小，应属于一般参加者；虽参与了聚众斗殴及故意伤害的第一起事实，但未持刀砍伤他人；未参与故意伤害的第二起事实。 辩护人认为指控被告人王俊在黑社会性质组织中应属于一般参加者；聚众斗殴罪名虽成立，但不应认定为持械聚众斗殴；第一起故意伤害犯罪中，被告人作用较小，未持械致伤被害人，第二起故意伤害与被告人无关。 经审理查明： （一）参加黑社会性质组织罪 自2006年以来，陈某丙纠集被告人王俊及徐某甲、谢某甲、陈某甲、杜某甲、陈某乙、毕某甲以及张某甲、郭某甲、潘某甲、刘某甲等一大批刑满释放及社会闲散人员，在光山县城关等地通过打压对手、树立淫威，确立强势地位，称霸光山。逐步形成了以陈某丙为首，以被告人王俊及谢某甲、陈某甲等人为骨干，以徐某甲、杜某甲、陈某乙、毕某甲以及郭某甲、张某甲、潘某甲、刘某甲等人为成员的相对稳定的犯罪组织。陈某丙及其组织通过开设赌场，受人雇用实施暴力等活动，以及陈某丙通过自己合法经营活动积攒的经济利益来支持该组织的基本活动和部分消费，购买了交通工具和作案使用的凶器，先后实施了聚众斗殴、寻衅滋事、强迫交易、故意毁坏财物、故意伤害、开设赌场等违法犯罪活动，在光山县城乡为非作恶，欺压、残害群众，严重破坏了社会生活秩序。 上述事实，有下列经庭审举证、质证的证据证实： 1、证实该黑社会性质组织的组织特征的证据有： （1）同案人陈某丙在侦查阶段供述：有事时他经常喊王俊、徐某甲、陈某乙、郭某甲、谢某甲、陈某甲、杜某甲、张某甲等人来帮忙。谢某甲叫他“胜哥”，有时喊他“把子”（结拜兄弟）。王俊、徐某甲、郭某甲、张某甲、陈某乙是结拜兄弟，他们都叫他“胜哥”。他和谢某甲、陈某甲、杜某甲有一段时间走得很近，他们都吹捧他，与他套近乎。他们这些人聚在一起是为了办事时壮壮胆，不让别人欺负他们。 （2）同案人谢某甲在侦查阶段供述：跟陈某丙一起混事的有王俊、陈某甲、杜某甲等人，他们以及徐某甲、陈某乙、郭某甲、张某甲、毕某甲经常与陈某丙混在一起，尽干一些打打杀杀的事。他们都叫陈某丙为“胜哥”，徐某甲、王俊、陈某乙等人都是陈某丙的得力干将。他们都听陈某丙的，陈某丙叫他们干什么，他们就干什么，陈某丙在他们面前说一不二。他们平时都在陈某丙家中集中，有时集中在冰雨茶楼里，每次作案都是陈某丙组织的。 （3）同案人陈某甲供述：他和王俊、杜某甲、张某甲、徐某甲、陈某乙、毕某甲都称陈某丙、谢某甲为哥，谢某甲也称陈某丙为“胜哥”，陈某丙、谢某甲称他为“老三”。他们干什么事都听陈某丙安排，他们聚在一起图人多，干事方便。 （4）同案人陈某乙供述：经常跟陈某丙一起混事的有王俊、徐某甲、郭某甲、曹某甲、陈某甲、谢某甲、张某甲、毕某甲、杜某甲、潘某甲和他等一二十人。他们这班人以陈某丙为首，陈就是他们的老大，他们都叫陈某丙为“胜哥”，谢某甲、陈某甲说话也算数。他和王俊、徐某甲、郭某甲、张某甲五人结拜为兄弟。他们平时也没干什么正当事，无非是跟着陈某丙打打杀杀。陈某丙经常说：只要他有钱，兄弟们都有钱，只要他混好了，大家都好。陈某丙的目的就是让人不敢与他争高低，要打出名气，争一些工程项目，混更多的钱。 （5）同案人徐某甲供述：陈某丙是他们老大，他们都听陈某丙的话，陈让他们干什么他们就干什么，不讲条件不计报酬。他们固定成员有陈某丙、王俊、谢某甲、陈某甲、陈某乙、杜某甲、张某甲、潘某甲。他们以陈某丙为主，其次是谢某甲、王俊、陈某甲等人。陈某丙的目的是利用他们来打压对手，树立名气，再靠名气赚钱。 （6）同案人杜某甲供述：陈某丙是他们的老大，他们称陈某丙为“胜哥”，谢某甲次之，陈某甲是老三。他和王俊、徐某甲、郭某甲、陈某乙、毕某甲、张某甲、周某甲、盛某甲、曹某乙等都跟陈某丙干。陈某丙多次对他们讲要有福同享，有难同当。要求他们不要各行其事。陈常说，只有打出威风，才能树立自己的声望，才能让别人买账，才能揽大工程，挣大钱。 （7）同案人周某甲、陈某己、刘某甲的供述与上述同案人供述的内容基本一致。 （8）被告人王俊供述：2004年他在潢川县城开酒店时，认识了谢某甲，通过谢认识了陈某丙，后他到光山租房住，帮谢管理沙场，并依靠陈某丙的势力在光山发展，通过陈某丙认识了陈某甲、陈某乙、郭某甲、徐某甲、张某甲等人，陈某丙、谢某甲管他们吃喝，在一起声势大，没人敢欺负他们。他还和徐某甲、郭某甲、张某甲、陈某乙结成把兄弟，他是老大。他们都听陈某丙、谢某甲的话，称陈某丙为“胜哥”，谢某甲为“利哥”，他们一般在新时代冰雨茶楼聚会，都由陈某丙安排。 2、证实该黑社会性质组织开设赌场、受人雇用实施暴力以及通过合法经营活动积攒的经济利益来支持该组织的基本活动和部分消费的证据有： （1）同案人陈某丙开设赌场、受人雇用实施暴力的事实和证据在（2007）光刑初字第135号刑事判决书赌博罪和寻衅滋事罪中已有详细述明。 （2）同案人陈某丙从事的合法经营项目，即举办过“周未喜相逢”和“金巧巧演唱会”的事实有同案人陈某甲、陈某乙、杜某甲的供述，证人周某乙、余某、黄某、何某某、代某某、王某乙、杨某甲陈某戊群等人的证言证实。同案人陈某丙开办腐竹厂的事实有其本人及陈某乙的供述，证人曹某乙、刘某乙、张某乙、张某丙等人证言证实。同案人陈某丙购买交通工具的事实有证人万华本证言、车辆买卖协议等证据在卷证实。 （3）同案人谢某甲供述：每次作案的费用都是陈某丙支付的，凶器也都是陈某丙提供的。 （4）同案人陈某甲供述：他们每次作案用的凶器都是陈某丙准备好的，打完架后又集中保管。陈某丙安排他们干事时吃饭、交通等费用都由陈某丙支付。 （5）同案人毕某甲供述：陈某丙先将砍刀放在别人家里，之后又把砍刀放在他家里。他们吃饭一般由陈某丙负责。 （6）同案人陈某乙供述：他们平时吃住在一起，花费都是陈某丙支付的，陈某丙还给他零花钱。他们作案的砍刀也是陈某丙买的，一般放在陈某己家，有时放在刘某甲家。 （7）同案人徐某甲供述：他们都无固定职业和收入，但只要与陈某丙在一起，吃喝玩乐等费用都由陈某丙负担。 （8）同案人杜某甲供述，陈某丙购买了砍刀，放在刘某甲家中。 3、证实该黑社会组织先后实施的违法犯罪活动，严重破坏了光山县城乡经济、社会生活秩序的事实和证据在（2007）光刑初字第135号刑事判决书聚众斗殴、寻衅滋事、强迫交易、故意毁坏财物、故意伤害罪中已述及。 4、证人潘某乙、马某某、杨某乙、夏某、王某丙、杨某丙、汪某某的证言证实了该黑社会性质组织实施的违法犯罪行为给人民群众的安全感造成严重危害。 上述证据，本院予以认定。 （二）聚众斗殴罪 光山县城关居民魏某因建房与陈某丙的父亲发生纠纷。2007年2月9日上午，陈某丙带领被告人王俊及陈某甲、徐某甲、陈某乙、杜某甲等十余人到魏某的建房处，将魏某已挖好的地基填了一部分。当日中午，陈某丙请被告人王俊及陈某甲、徐某甲、陈某乙、杜某甲等人在光山县九龙中路快餐店吃饭时，得知一伙潢川人到光山县南大河鑫帝饭庄吃饭，准备帮魏某与其斗殴。陈某丙安排人取来砍刀，带领被告人王俊及陈某甲、徐某甲、陈某乙、杜某甲等十余人，赶到鑫帝饭庄，追砍聚集在饭庄的潢川人。当场将从潢川来的陈某戊、马某某砍伤，并砍坏潢川出租车三辆。经查验：陈某戊身体被砍两刀。经医院诊断：马某某右手食、中、无名指、小指肌腱断裂，右腕骨骨折，肌腱断裂，右前额处有一6厘米伤口，右侧臀部有三处4—5厘米伤口。 上述事实，有下列经庭审举证、质证的证据证实： 1、被告人王俊供述：2007年2月的一天，谢某甲对他讲陈某丙父亲建房与魏某发生纠纷，后他们与陈某丙、徐某甲、陈某乙等十余人到现场对魏某实施威胁。次日，魏某请潢川的人到光山找陈某丙闹事，陈某丙得知后，决定先下手为强，并开车带他、徐某甲、陈某乙、郭某甲、刘某丙共十多人来到斗殴现场，他们拿砍刀追砍潢川的人，对方没有防备，到处乱跑，后来他们从一酒店的洗手间里抓住几个没跑掉的，并将这几人砍伤。 2、同案人陈某甲供述：陈某丙的父亲因房子出路问题与魏某发生争执后，魏某请潢川的人到光山报复陈某丙。陈某丙就带着他和王俊、陈某乙、杜某甲、徐某甲等十余人到南大河鑫帝饭庄，用砍刀砸了潢川来的几辆出租车，他和王俊、徐某甲、郭某甲冲到洗手间里将潢川的两个人砍伤，其他潢川人都跑了。他们去打架是陈某丙组织的，刀也是陈某丙准备的。 3、同案人陈某乙供述：陈某丙组织人与潢川来的人斗殴时，由王俊、陈某甲、徐某甲、刘某丙、郭某甲五人进去，在卫生间里将两个潢川人砍了。 4、同案人徐某甲供述的内容与陈某甲、陈某乙供述内容基本一致，并能相互印证。 5、被害人马某某陈述：2007年2月9日下午，他和陈某戊等二十多人到光山后，魏某将他们安排在一个饭庄里，下午16时许，有一伙人来饭庄用砍刀砍人，他和陈某戊躲进卫生间里被当场砍伤。被害人陈某戊陈述的内容与马某某陈述基本一致。 6、证人魏某证明：因盖房子与陈某丙的父母发生纠纷，陈某丙带人把他的地基填了，他把这事对潢川一个朋友说后，潢川的这个朋友就带一二十人坐出租车到光山要与陈某丙打架，他把他们安排在鑫帝饭庄，后陈某丙带人把潢川人砍伤两人，并砸了潢川的出租车。 7、证人冯某证明：2007年2月9日14时许，他饭庄来了二三十人，他给他们开了三个房间，16时许，有一伙男青年拿着砍刀将躲在卫生间里的两人砍伤了。 8、马某某的伤情有诊断证明和照片证实。 上述证据，本院予以确认。 被告人王俊当庭辩称，未持刀砍伤他人，与其在侦查阶段的供述及同案人的供述不符，本院不予认定。该起持械斗殴的事实，被告人王俊的供述与同案人陈某甲、陈某乙等人的供述能相互印证，辩护人认为不宜定为持械斗殴，与庭审查明的事实、证据不符，本院不予认定。 （三）故意伤害罪 1、2004年12月5日下午，被告人王俊伙同谢某甲等十余人持砍刀等凶器在潢川县卜塔集镇鳌鱼村十字路口处将张某乙、张某丙兄弟二人打伤。经法医鉴定：张某乙的损伤程度属重伤。2007年8月24日，谢某甲委托其朋友就民事赔偿问题与二被害人达成调解协议，赔偿二被害人各项经济损失共计人民币70000元。 上述事实，有下列经庭审举证、质证的证据证实： 1、被告人王俊供述：2004年时，谢某甲在光山县天赐城徐湾开赌场与姓彭的产生矛盾，他在那里帮忙。一天下午，姓彭的纠集多人拦住他们，他们都下车与对方搞，他从路边拿一耙子追打对方的人。 2、同案人谢某甲供述：当天下午，他和“会子”（指王俊）在鳌鱼村十字路口被彭某乙、张某乙、张某丙等人拦住，他拿啤酒瓶打对方，后又来一车人帮“会子”，并持刀将张某乙、张某丙砍伤。他和“会子”当时都打了对方的人。 3、被害人张某乙陈述：“会子”先上来砍他，谢某甲后上，当场将他砍晕。 4、被害人张某丙陈述：因谢某甲欠款的事，他和彭某乙、张某乙等去讨债，在路口与谢某甲带的人相遇，谢指挥手下人持刀、铁锨对他们砍打。和谢在一起的有他认识的“会子”。 5、证人王某丙证明：他当时见“会子”用铁耙子照对方一人头上砍，当场将那人打倒在地。 6、证人彭某丙、彭某乙均证明：因谢某甲欠张某丙500元钱及彭某丙医疗费不给，他们与张某乙、张某丙等人向谢讨要时被谢带的人持刀、铁锨追打，其中有“会子”。 7、法医鉴定结论及其他相关书证。 上述证据，本院予以认定。 被告人王俊当庭辩称在该起故意伤害犯罪中未持械致伤他人，不仅与其在侦查阶段供述不符，也与同案人谢某甲的供述、二名被害人陈述及证人证言相矛盾。故对其辩解及辩护人的辩护意见，本院不予采纳。 2、2006年夏，光山县城关居民黄某甲在陈某丙、毕某甲开设的赌场赌博时借赌资500元。毕某甲向黄某甲索要赌资时殴打了黄建国。陈某丙听说黄某甲还款之后还要向毕某甲讨要说法，非常生气。同年8月5日中午，陈某丙组织被告人王俊及毕某甲、杜某甲、陈某乙、曹某甲等十余人，持砍刀到光山县城关七星湖大酒店，将在该酒店吃饭的黄某甲砍伤。经法医鉴定，黄某甲的损伤程度构成轻伤。案发后，由刘某乙明组织调解，并由刘某乙明代毕某甲赔偿黄某甲医疗费等经济损失共计人民币8000元。 上述事实，有下列经庭审举证、质证的证据证实： 1、同案人陈某乙供述：2006年8月5日，陈某丙带他、宏毛、刘某丙、毕某甲、“会子”（指王俊）等10余人到光山城关七星湖宾馆将黄某甲砍伤。 2、同案人毕某甲供述：因黄某甲欠钱的事，陈某丙觉得黄建国不给面子，遂带他、刘某丙、“会子“、陈某乙及宏毛手下几个孩到七星湖一楼大厅将黄某甲砍了。 3、被害人黄某甲陈述：因在赌场向毕某甲借500元钱，毕某甲讨债时打了他，他要讨个说法。为此，陈某丙、毕某甲带10余人到七星湖宾馆持刀将其砍伤。 4、法医鉴定结论及其他相关书证。 上述证据，本院予以认定。 被告人王俊当庭辩称其未参与该起故意伤害，与同案犯陈某乙、陈某甲供述不符，其辩解意见不予采纳。 本院认为：被告人王俊伙同陈某丙、谢某甲、陈某甲、徐某甲、陈某乙、刘某丙、毕某甲等人目无国法，组织、领导、参加黑社会性质组织，有组织地进行聚众斗殴、寻衅滋事、故意伤害等违法犯罪活动，为非作恶，欺压群众，严重破坏经济、社会生活秩序，社会影响极为恶劣。被告人王俊积极参加黑社会性质组织，并参与实施了聚众斗殴、故意伤害，其行为分别构成参加黑社会性质组织罪、聚众斗殴罪、故意伤害罪。公诉机关指控被告人犯罪的事实清楚，证据确实、充分，罪名成立。本院予以支持。被告人王俊参加黑社会性质组织，与该组织的领导者陈某丙、骨干成员谢某甲、陈某甲等人密切联系，互相配合，其放弃合法经营的餐饮业，为不劳而获而积极主动地加入该黑恶势力组织，并在部分组织成员中自诩老大，结兄拜弟，以求在异乡打杀中谋发展。其骨干成员的身份、作用不仅有同案人的供述相互证实，也得到其参与的两起犯罪活动的事实的印证。故被告人及其辩护人认为被告人在黑社会性质组织中属一般参加者的辩解及辩护意见，本院不予采纳。在聚众斗殴、故意伤害共同犯罪中，被告人王俊起主要作用，应认定为主犯，依法按其参与的全部犯罪处罚。被告人王俊持械故意伤害致多人受伤，在聚众斗殴犯罪中不仅砍伤他人，还造成他人财产损失，均可酌情从重处罚。被告人王俊犯数罪，应依法数罪并罚。依据《中华人民共和国刑法》第二百九十四条第一款、第二百九十二条第一款第二、四项、第二百三十四条第一、二款、第六十九条、第二十五条第一款、第二十六条第一、四款、第五条、第六十一条的规定，判决如下： 被告人王俊犯参加黑社会性质组织罪，判处有期徒刑三年；犯聚众斗殴罪，判处有期徒刑四年；犯故意伤害罪，判处有期徒刑四年零八个月。合计有期徒刑十一年零八个月，数罪并罚，决定执行有期徒刑十一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年12月12日起至2022年12月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何骁 审判员张志勇 代审判员饶懿 二〇一二年三月二十一日 书记员晏方舟","writId":"0489eaff49cb85dad47ad97ffda54e253ab","writName":"被告人王俊犯故意伤害罪、参加黑社会性质组织罪一审刑事判决书"}
