{"ajId":"a7faa649-ef18-47b1-95c1-52a84fe57077","ajName":"唐某某、白某某非国家工作人员受贿、对非国家工作人员行贿一案","ajjbqk":" 深圳市龙岗区人民检察院指控，2012年6月至2016年1月期间，被告人唐某某利用自己任职华为技术有限公司某代表处客户经理，负责华为公司区域客户、项目的管理及工程价格的特价建议提出等职务便利条件，在“铜陵政务外网”、“安徽广播电视台IP＊＊集成播控平台一期项目设备采购”、“长丰平安城市项目”、“安徽省公安厅双活容灾”、“巢湖平安城市网络”等建设项目的商务洽谈、管理过程中，在选择渠道商、向华为公司申请特价等方面为被告人白某某的安徽某某有限公司提供帮助，被告人白某某在涉案项目中非法获取中间商利益及特价差价利益共计人民币4668542.5元。2012年6月至2016年1月期间，被告人白某某先后通过本人银行账户、其父亲白某的账户及安徽某某有限公司的公司账户，向被告人唐某某本人及其妻子李某1的银行账户分赃转账36次，给予被告人唐某某好处费共计人民币2498727.5元。 2018年7月5日8时许，经公安机关电话联系被告人唐某某，被告人唐某某主动向民警交代其正在安徽省合肥市某医院住院，后民警到安徽省合肥市某医院对被告人唐某某进行讯问。 公诉机关提供了相关证据，认为被告人唐某某的行为触犯了《中华人民共和国刑法》第一百六十三条，构成非国家工作人员受贿罪；被告人白某某的行为触犯了《中华人民共和国刑法》第一百六十四条，构成对非国家工作人员行贿罪。并以深龙检量建（2019）580号量刑建议书，建议对被告人唐某某判处三年至四年有期徒刑，并处罚金；建议对被告人白某某判处二年至三年有期徒刑，并处罚金。诉请本院依法判处。 被告人唐某某对起诉书指控犯罪事实无异议，表示认罪，要求从轻处罚。 辩护人提出以下辩护意见：1．被告人唐某某有自首情节。2．被告人唐某某已经取得华为公司的谅解并退赔250万元。3．被告人唐某某没有犯罪前科，表现良好，主观恶性小，社会危险性小。4．被告人唐某某是家中唯一经济收入来源，在被羁押前刚做完心脏手术，羁押期间身体也出现过紧急状况，请求对其酌情从轻处罚。综上，被告人唐某某自首、积极退赃、取得谅解，没有犯罪危险，宣告缓刑对所居住社区也无重大不良影响，请求对被告人唐某某适用缓刑。 被告人白某某对起诉书指控犯罪事实无异议，表示认罪，要求从轻处罚。 辩护人提出以下辩护意见：1．对起诉书指控罪名不持异议，但辩护人认为涉案行贿金额2498727.5元不准确，其中100万元是业务拓展的报销费用，案外证人也能证实华为公司举办活动时经常要代理商分摊费用，故本案的涉案金额应为150万元。2．被告人白某某系被索贿，被动地按照唐某某的要求转款。3．被告人白某某具有立功情节，依法应当从轻或减轻处罚。4．被告人白某某到案后如实供述自己的罪行，当庭认罪，构成坦白，依法可从轻或减轻处罚。5．被告人白某某对唐某某受贿案件顺利侦破有一定的帮助作用，可酌情从轻处罚。6．被告人白某某的行为已经取得华为公司的谅解，可以酌情从轻处罚。7．被告人白某某系初犯、偶犯，同时也是为了公司的发展，主观恶性较小，可酌情从轻处罚。8．中央政策导向要支持民营企业发展。综上，建议对被告人白某某减轻处罚并适用缓刑。 经审理查明：2012年6月至2016年1月期间，被告人唐某某利用自己任职华为技术有限公司某代表处客户经理，负责华为公司区域客户、项目的管理及工程价格的特价建议提出等职务便利条件，在“铜陵政务外网”、“安徽广播电视台IP＊＊集成播控平台一期项目设备采购”、“长丰平安城市项目”、“安徽省公安厅双活容灾”、“巢湖平安城市网络”等建设项目的商务洽谈、管理过程中，在选择渠道商、向华为公司申请特价等方面为被告人白某某的安徽某某有限公司提供帮助，被告人白某某在涉案项目中非法获取中间商利益及特价差价利益共计人民币4668542.5元。2012年6月至2016年1月期间，被告人白某某先后通过本人银行账户、其父亲白某的账户及安徽某某有限公司的公司账户，向被告人唐某某本人及其妻子李某1的银行账户分赃转账36次，给予被告人唐某某好处费共计人民币2498727.5元。 2018年7月5日8时许，经公安机关电话联系被告人唐某某，被告人唐某某主动向民警交代其正在安徽省合肥市某医院住院，后民警到安徽省合肥市某医院对被告人唐某某进行讯问。 另查明，2018年7月12日，被告人白某某举报华为技术有限公司某办事处离职员工李某2向其索贿，李某2于2018年12月20日涉嫌犯非国家工作人员受贿罪被深圳市龙岗区人民检察院批准逮捕。2018年7月18日，华为技术有限公司出具谅解书，表示对被告人白某某的行为予以谅解。 再查明，2018年10月23日，被告人唐某某的家属向华为技术有限公司退赃人民币2500000元。2018年10月24日，华为技术有限公司出具谅解书，表示对被告人唐某某的行为予以谅解。 上述事实，有公诉机关提供的下列证据予以证实： 1．物证：手机二部。 2．书证：身份信息、违法犯罪经历比对报告、抓获经过、报案材料、银行开户信息及流水、项目合同材料、立功材料、谅解书、情况说明等。 3．被害人陈述：被害单位代表李某超的陈述。 4．被告人供述与辩解：被告人唐某某、白某某的供述与辩解。 5．辨认笔录、扣押笔录。 上述证据均经法庭质证核实，来源合法，互相印证，予以认定。 ","cpfxgc":"本院认为，被告人唐某某作为公司工作人员，利用职务上的便利，非法收受他人财物，数额巨大，其行为已构成非国家工作人员受贿罪。被告人白某某为谋取不正当利益，给予公司工作人员财物，数额巨大，其行为已构成对非国家工作人员行贿罪。公诉机关指控的罪名成立。 被告人唐某某主动向民警交代其所在位置，到案后如实供述自己的罪行，应认定其构成自首，依法可以减轻处罚。被告人白某某归案后如实供述其罪行，认罪悔罪，依法可以从轻处罚。被告人白某某具有立功表现，依法可以减轻处罚。被告人唐某某积极退还全部赃款，并取得华为公司的谅解；被告人白某某取得华为公司的谅解，本院在量刑时酌情对被告人唐某某、白某某予以从轻处罚。 公诉机关对被告人唐某某的量刑建议，未考虑被告人唐某某已全额退赃的情节，量刑偏重，本院不予采纳。公诉机关对被告人白某某的量刑建议合理合法，本院予以采纳。辩护人提出的合理部分辩护意见，本院予以采纳。鉴于被告人白某某犯罪情节较轻，主观恶性不大，具有立功情节，取得谅解，其有一定的悔罪表现，没有再犯罪的危险，对其宣告缓刑对居住社区亦没有重大不良影响，故本院决定对被告人白某某适用缓刑。 依照《中华人民共和国刑法》第一百六十三条、第一百六十四条、第五十二条、第五十三条第一款、第六十七条第一、三款、第六十八条、第七十二条、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人唐某某犯非国家工作人员受贿罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月5日起至2020年7月4日止。） 二、被告人白某某犯对非国家工作人员行贿罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金应在判决生效之次日起十日内缴纳。） 三、被告人唐某某已退缴的赃款人民币2498727.5元，依法予以没收，上缴国库。 四、随案移送的手机二部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。","qw":"广东省深圳市龙岗区人民法院 刑事判决书 （2019）粤0307刑初832号 公诉机关深圳市龙岗区人民检察院。 被告人唐某某，男，汉族。因涉嫌犯职务侵占罪于2018年7月5日被羁押，同日被刑事拘留，同年8月7日被逮捕。现羁押于深圳市龙岗区看守所。 辩护人黄梦佳，北京市盈科（深圳）律师事务所律师。 辩护人刘晓安，北京市盈科（深圳）律师事务所律师。 被告人白某某，男，回族。因涉嫌犯职务侵占罪于2018年7月5日被羁押，同日被刑事拘留，同年7月20日被深圳市公安局龙岗分局取保候审，2019年3月6日被本院取保候审。 辩护人林晓静，安徽卓泰律师事务所律师。 辩护人徐传峰，广东创晖律师事务所律师。 深圳市龙岗区人民检察院以深龙检刑诉（2018）5380号起诉书指控被告人唐某某犯非国家工作人员受贿罪、白某某犯对非国家工作人员行贿罪，于2019年2月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市龙岗区人民检察院指派检察员沈芳杞出庭支持公诉，被告人唐某某及其辩护人黄梦佳，被告人白某某及其辩护人林晓静、徐传峰到庭参加诉讼。现已审理终结。 深圳市龙岗区人民检察院指控，2012年6月至2016年1月期间，被告人唐某某利用自己任职华为技术有限公司某代表处客户经理，负责华为公司区域客户、项目的管理及工程价格的特价建议提出等职务便利条件，在“铜陵政务外网”、“安徽广播电视台IP＊＊集成播控平台一期项目设备采购”、“长丰平安城市项目”、“安徽省公安厅双活容灾”、“巢湖平安城市网络”等建设项目的商务洽谈、管理过程中，在选择渠道商、向华为公司申请特价等方面为被告人白某某的安徽某某有限公司提供帮助，被告人白某某在涉案项目中非法获取中间商利益及特价差价利益共计人民币4668542.5元。2012年6月至2016年1月期间，被告人白某某先后通过本人银行账户、其父亲白某的账户及安徽某某有限公司的公司账户，向被告人唐某某本人及其妻子李某1的银行账户分赃转账36次，给予被告人唐某某好处费共计人民币2498727.5元。 2018年7月5日8时许，经公安机关电话联系被告人唐某某，被告人唐某某主动向民警交代其正在安徽省合肥市某医院住院，后民警到安徽省合肥市某医院对被告人唐某某进行讯问。 公诉机关提供了相关证据，认为被告人唐某某的行为触犯了《中华人民共和国刑法》第一百六十三条，构成非国家工作人员受贿罪；被告人白某某的行为触犯了《中华人民共和国刑法》第一百六十四条，构成对非国家工作人员行贿罪。并以深龙检量建（2019）580号量刑建议书，建议对被告人唐某某判处三年至四年有期徒刑，并处罚金；建议对被告人白某某判处二年至三年有期徒刑，并处罚金。诉请本院依法判处。 被告人唐某某对起诉书指控犯罪事实无异议，表示认罪，要求从轻处罚。 辩护人提出以下辩护意见：1．被告人唐某某有自首情节。2．被告人唐某某已经取得华为公司的谅解并退赔250万元。3．被告人唐某某没有犯罪前科，表现良好，主观恶性小，社会危险性小。4．被告人唐某某是家中唯一经济收入来源，在被羁押前刚做完心脏手术，羁押期间身体也出现过紧急状况，请求对其酌情从轻处罚。综上，被告人唐某某自首、积极退赃、取得谅解，没有犯罪危险，宣告缓刑对所居住社区也无重大不良影响，请求对被告人唐某某适用缓刑。 被告人白某某对起诉书指控犯罪事实无异议，表示认罪，要求从轻处罚。 辩护人提出以下辩护意见：1．对起诉书指控罪名不持异议，但辩护人认为涉案行贿金额2498727.5元不准确，其中100万元是业务拓展的报销费用，案外证人也能证实华为公司举办活动时经常要代理商分摊费用，故本案的涉案金额应为150万元。2．被告人白某某系被索贿，被动地按照唐某某的要求转款。3．被告人白某某具有立功情节，依法应当从轻或减轻处罚。4．被告人白某某到案后如实供述自己的罪行，当庭认罪，构成坦白，依法可从轻或减轻处罚。5．被告人白某某对唐某某受贿案件顺利侦破有一定的帮助作用，可酌情从轻处罚。6．被告人白某某的行为已经取得华为公司的谅解，可以酌情从轻处罚。7．被告人白某某系初犯、偶犯，同时也是为了公司的发展，主观恶性较小，可酌情从轻处罚。8．中央政策导向要支持民营企业发展。综上，建议对被告人白某某减轻处罚并适用缓刑。 经审理查明：2012年6月至2016年1月期间，被告人唐某某利用自己任职华为技术有限公司某代表处客户经理，负责华为公司区域客户、项目的管理及工程价格的特价建议提出等职务便利条件，在“铜陵政务外网”、“安徽广播电视台IP＊＊集成播控平台一期项目设备采购”、“长丰平安城市项目”、“安徽省公安厅双活容灾”、“巢湖平安城市网络”等建设项目的商务洽谈、管理过程中，在选择渠道商、向华为公司申请特价等方面为被告人白某某的安徽某某有限公司提供帮助，被告人白某某在涉案项目中非法获取中间商利益及特价差价利益共计人民币4668542.5元。2012年6月至2016年1月期间，被告人白某某先后通过本人银行账户、其父亲白某的账户及安徽某某有限公司的公司账户，向被告人唐某某本人及其妻子李某1的银行账户分赃转账36次，给予被告人唐某某好处费共计人民币2498727.5元。 2018年7月5日8时许，经公安机关电话联系被告人唐某某，被告人唐某某主动向民警交代其正在安徽省合肥市某医院住院，后民警到安徽省合肥市某医院对被告人唐某某进行讯问。 另查明，2018年7月12日，被告人白某某举报华为技术有限公司某办事处离职员工李某2向其索贿，李某2于2018年12月20日涉嫌犯非国家工作人员受贿罪被深圳市龙岗区人民检察院批准逮捕。2018年7月18日，华为技术有限公司出具谅解书，表示对被告人白某某的行为予以谅解。 再查明，2018年10月23日，被告人唐某某的家属向华为技术有限公司退赃人民币2500000元。2018年10月24日，华为技术有限公司出具谅解书，表示对被告人唐某某的行为予以谅解。 上述事实，有公诉机关提供的下列证据予以证实： 1．物证：手机二部。 2．书证：身份信息、违法犯罪经历比对报告、抓获经过、报案材料、银行开户信息及流水、项目合同材料、立功材料、谅解书、情况说明等。 3．被害人陈述：被害单位代表李某超的陈述。 4．被告人供述与辩解：被告人唐某某、白某某的供述与辩解。 5．辨认笔录、扣押笔录。 上述证据均经法庭质证核实，来源合法，互相印证，予以认定。 本院认为，被告人唐某某作为公司工作人员，利用职务上的便利，非法收受他人财物，数额巨大，其行为已构成非国家工作人员受贿罪。被告人白某某为谋取不正当利益，给予公司工作人员财物，数额巨大，其行为已构成对非国家工作人员行贿罪。公诉机关指控的罪名成立。 被告人唐某某主动向民警交代其所在位置，到案后如实供述自己的罪行，应认定其构成自首，依法可以减轻处罚。被告人白某某归案后如实供述其罪行，认罪悔罪，依法可以从轻处罚。被告人白某某具有立功表现，依法可以减轻处罚。被告人唐某某积极退还全部赃款，并取得华为公司的谅解；被告人白某某取得华为公司的谅解，本院在量刑时酌情对被告人唐某某、白某某予以从轻处罚。 公诉机关对被告人唐某某的量刑建议，未考虑被告人唐某某已全额退赃的情节，量刑偏重，本院不予采纳。公诉机关对被告人白某某的量刑建议合理合法，本院予以采纳。辩护人提出的合理部分辩护意见，本院予以采纳。鉴于被告人白某某犯罪情节较轻，主观恶性不大，具有立功情节，取得谅解，其有一定的悔罪表现，没有再犯罪的危险，对其宣告缓刑对居住社区亦没有重大不良影响，故本院决定对被告人白某某适用缓刑。 依照《中华人民共和国刑法》第一百六十三条、第一百六十四条、第五十二条、第五十三条第一款、第六十七条第一、三款、第六十八条、第七十二条、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人唐某某犯非国家工作人员受贿罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月5日起至2020年7月4日止。） 二、被告人白某某犯对非国家工作人员行贿罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金应在判决生效之次日起十日内缴纳。） 三、被告人唐某某已退缴的赃款人民币2498727.5元，依法予以没收，上缴国库。 四、随案移送的手机二部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。 审判长邓婷 人民陪审员游猛平 人民陪审员陈远红 二〇一九年五月二十七日 书记员刘增辉","writId":"0625529703ea9901098ca362a8b3fd0dc57","writName":"唐某某、白某某非国家工作人员受贿、对非国家工作人员行贿一审刑事判决书"}
