{"ajId":"a4800959-7b74-4be2-9572-9c5e568d2cb5","ajName":"徐志仁挪用资金一案","ajjbqk":" 湛江市麻章区人民检察院指控：被告人徐志仁于2014年5月入职湛江华融XX置业有限责任公司下属的湛江华谛XX商业投资发展有限公司。湛江华融XX置业有限责任公司因开发需要，于2014年7月21日成立湛江华融XX物业服务有限公司，并由徐志仁任该公司副经理。在湛江华谛XX商业投资发展有限公司投资开发湛江商贸XX物流城一期项目过程中，湛江华融XX物业服务有限公司代收业主的公共维修基金款并交由徐志仁负责存入到业主在建设银行开户的公共维修基金账户上。徐志仁在2015年2月10日至2016年5月4日期间共办理十七批次手续从公司出纳处领取到303户业主的公共维修基金款合计2089817元，按规定徐志仁应将上述款项分别存入公司制定的303户业主的维修基金账户上。但徐志仁只将其中的716433元存入到其中的100户业主的维修基金账户上，另有203户业主的虚假维修基金存折复印件交回公司财务部门。在上述1373384元中大部分被徐志仁用于购买私彩进行赌博活动，小部分用于个人生活支出。其中湛江华融XX物业有限公司于2016年5月4日转入徐志仁建设银行账户（卡号：62×××87）的第十七批次业主维修基金款132594元，在案发后徐志仁于2016年5月13日从该账户中退还123500元回公司，截至2016年9月8日徐志仁挪用该公司资金有1249884元未退还。 针对指控的事实，公诉机关提供了相关的证据，认为被告人徐志仁在任湛江华融XX物业服务有限公司副经理期间，利用职务上的便利，挪用该公司资金人民币1249884元用于赌博活动及个人生活使用，其行为已触犯《中华人民共和刑法》二百七十二条第一款之规定，应当以挪用资金罪追究其刑事责任。 被告人徐志仁对起诉书指控的事实没有异议，当庭认罪。 辩护人辩称，对起诉书指控被告人徐志仁涉嫌的罪名及定性不持异议，被告人徐志仁具有法定或酌情从轻、减轻的情节：1、被告人徐志仁具有自首情节，应予认定并予以从轻或减轻处罚。2、被害单位内部管理制度存在重大瑕疵，给被告人实施犯罪行为提供了可乘之机，被害单位存在一定过错。3、被告人及亲属积极退款，尽量减少了被害人公司损失。4、被告人存在主观恶性较小，系初犯，没有前科，平时表现良好，当庭认罪，悔罪表现明显。恳请法院从轻或减轻处罚，对被告人适用非监禁刑。 经审理查明，被告人徐志仁于2014年5月入职湛江华融XX置业有限责任公司下属的湛江华谛XX商业投资发展有限公司，2014年7月21日起担任湛江华融XX置业有限责任公司下属的湛江华融XX物业服务有限公司的副经理。在湛江华谛XX商业投资发展有限公司开发湛江商贸XX物流城一期项目过程中，湛江华融XX物业服务有限公司将代收业主的公共维修基金款交由徐志仁分别存入303户业主的维修基金账户。2015年2月10日至2016年5月4日期间，徐志仁共分十七批次从公司出纳处领取到303户业主的公共维修基金款合计2089817元，其中第十七批次的业主维修基金款132594元是湛江华融XX物业有限公司于2016年5月4日转入徐志仁的建设银行账户（卡号62×××87）的，但徐志仁只将716433元存入到其中的100户业主的维修基金账户内，另有203户业主维修基金1373384元未按规定存入业主账户，并制作了183户业主的虚假维修基金存折复印件交回公司财务部门。徐志仁将未存入维修基金1373384元用于购买私彩进行赌博活动，小部分用于个人生活支出。案发后，徐志仁于2016年5月13日从建设银行账户中退还123500元给公司。截至2016年9月8日，徐志仁挪用湛江华融XX物业服务有限公司资金1249884元未退还。 上述事实，有被告人徐志仁的供述，被害单位湛江华谛XX商业投资发展有限公司财务部副经理陈某的陈述，证人黎某、蔡某1的证言，证人蔡某2的证言及其对被告人徐志仁的辨认材料，受案登记表，立案决定书，到案经过，犯罪嫌疑人徐志仁归案情况说明，被告人徐志仁、证人陈某、黎某的常住人口基本信息资料，入所健康检查表，搜查证，搜查笔录，现场检测报告书，前科劣迹查询，接受证据清单及所附报案材料、（湛江华融XX物业服务有限公司）营业执照、湛江华谛XX商业投资发展有限公司应聘人员情况登记表、新员工薪酬定级表、徐志仁居民身份证、广东省劳动合同、工资表、湛江华融XX物业服务有限公司出具的《证明》及《关于加盖有湛江华融XX物业服务有限公司文件的说明》，（退回代缴维修基金）收据及现金交款单、出纳交付给徐志仁的公共维修基金额表、徐志仁领取公共维修基金款明细表、付款申请书，徐志仁欠存入银行的公共维修基金额明细表，徐志仁存入银行的公共维修基金额表及银行存折复印件，公安机关依法调取徐志仁的银行账户资料，蔡某2涉嫌开设赌场案的法律文书，现场勘验笔录及现场照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐志仁任湛江华融XX物业服务有限公司副经理期间，利用职务上的便利，挪用公司资金人民币1249884元用于赌博活动，数额较大不退还，其行为触犯了《中华人民共和刑法》二百七十二条第一款之规定，已构成挪用资金罪。公诉机关指控被告人徐志仁犯挪用资金罪，事实清楚，证据确实、充分，依法予以支持。被告人徐志仁归案后如实供述自己的罪行，依法从轻处罚。 关于辩护人提出被告人徐志仁具有自首、积极退款以及湛江华融XX物业服务有限公司管理制度存在瑕疵，给被告人实施犯罪行为予可乘之机，被害单位有过错的从轻或减轻处罚情节的辩护意见。首先，附案证据证实湛江华融XX物业服务有限公司发现被告人徐志仁挪用公司资金无法归还而报案，公安机关予以立案侦查并抓获了被告人徐志仁，被告人徐志仁并没有自动投案的行为，亦没有证据证实如辩护人所说的被告人徐志仁明知湛江华融XX物业服务有限公司报案而在现场等待的事实，因此，被告人徐志仁不具有自首的情节。其次，对于被告人徐志仁从建设银行账户退还的123500元是在湛江市麻章区人民检察院起诉前退还的，公诉机关已扣减该款，不认定为挪用资金不退还的数额。再次，湛江华融XX物业服务有限公司的管理制度即使存在重大瑕疵，也不能成为被告人徐志仁钻公司管理制度漏洞而实施犯罪行为的理由，更不能作为从轻处罚的量刑情节。综上所述，辩护人的辩护意见于法无据，不予采纳。 根据被告人犯罪的事实，犯罪的性质、情节，依照《中华人民共和国刑法》第二百七十二条第一款、第六十四条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人徐志仁犯挪用资金罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月6日起至2022年5月5日止。） 责令被告人徐志仁退赔被害单位湛江华融XX物业服务有限公司犯罪所得人民币1249884元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"徐志仁挪用资金一审刑事判决书 广东省湛江市麻章区人民法院 刑事判决书 （2016）粤0811刑初119号 公诉机关广东省湛江市麻章区人民检察院。 被告人徐志仁，男，1983年1月23日出生于辽宁省葫芦岛市绥中县，满族，初中文化，湛江华融XX物业服务有限公司副经理，户籍所在地：辽宁省葫芦岛市绥中县，住湛江市霞山区，因本案于2016年5月6日被刑事拘留，同年6月9日被逮捕。 辩护人周景东，广东海东律师事务所律师。 湛江市麻章区人民检察院以麻检公诉刑诉（2016）83号起诉书指控被告人徐志仁犯挪用资金罪，于2016年9月8日，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。湛江市麻章区人民检察院检察员沈恒炫出庭支持公诉，被告人徐志仁及其辩护人周景东到庭参加了诉讼。现已审理终结。 湛江市麻章区人民检察院指控：被告人徐志仁于2014年5月入职湛江华融XX置业有限责任公司下属的湛江华谛XX商业投资发展有限公司。湛江华融XX置业有限责任公司因开发需要，于2014年7月21日成立湛江华融XX物业服务有限公司，并由徐志仁任该公司副经理。在湛江华谛XX商业投资发展有限公司投资开发湛江商贸XX物流城一期项目过程中，湛江华融XX物业服务有限公司代收业主的公共维修基金款并交由徐志仁负责存入到业主在建设银行开户的公共维修基金账户上。徐志仁在2015年2月10日至2016年5月4日期间共办理十七批次手续从公司出纳处领取到303户业主的公共维修基金款合计2089817元，按规定徐志仁应将上述款项分别存入公司制定的303户业主的维修基金账户上。但徐志仁只将其中的716433元存入到其中的100户业主的维修基金账户上，另有203户业主的虚假维修基金存折复印件交回公司财务部门。在上述1373384元中大部分被徐志仁用于购买私彩进行赌博活动，小部分用于个人生活支出。其中湛江华融XX物业有限公司于2016年5月4日转入徐志仁建设银行账户（卡号：62×××87）的第十七批次业主维修基金款132594元，在案发后徐志仁于2016年5月13日从该账户中退还123500元回公司，截至2016年9月8日徐志仁挪用该公司资金有1249884元未退还。 针对指控的事实，公诉机关提供了相关的证据，认为被告人徐志仁在任湛江华融XX物业服务有限公司副经理期间，利用职务上的便利，挪用该公司资金人民币1249884元用于赌博活动及个人生活使用，其行为已触犯《中华人民共和刑法》二百七十二条第一款之规定，应当以挪用资金罪追究其刑事责任。 被告人徐志仁对起诉书指控的事实没有异议，当庭认罪。 辩护人辩称，对起诉书指控被告人徐志仁涉嫌的罪名及定性不持异议，被告人徐志仁具有法定或酌情从轻、减轻的情节：1、被告人徐志仁具有自首情节，应予认定并予以从轻或减轻处罚。2、被害单位内部管理制度存在重大瑕疵，给被告人实施犯罪行为提供了可乘之机，被害单位存在一定过错。3、被告人及亲属积极退款，尽量减少了被害人公司损失。4、被告人存在主观恶性较小，系初犯，没有前科，平时表现良好，当庭认罪，悔罪表现明显。恳请法院从轻或减轻处罚，对被告人适用非监禁刑。 经审理查明，被告人徐志仁于2014年5月入职湛江华融XX置业有限责任公司下属的湛江华谛XX商业投资发展有限公司，2014年7月21日起担任湛江华融XX置业有限责任公司下属的湛江华融XX物业服务有限公司的副经理。在湛江华谛XX商业投资发展有限公司开发湛江商贸XX物流城一期项目过程中，湛江华融XX物业服务有限公司将代收业主的公共维修基金款交由徐志仁分别存入303户业主的维修基金账户。2015年2月10日至2016年5月4日期间，徐志仁共分十七批次从公司出纳处领取到303户业主的公共维修基金款合计2089817元，其中第十七批次的业主维修基金款132594元是湛江华融XX物业有限公司于2016年5月4日转入徐志仁的建设银行账户（卡号62×××87）的，但徐志仁只将716433元存入到其中的100户业主的维修基金账户内，另有203户业主维修基金1373384元未按规定存入业主账户，并制作了183户业主的虚假维修基金存折复印件交回公司财务部门。徐志仁将未存入维修基金1373384元用于购买私彩进行赌博活动，小部分用于个人生活支出。案发后，徐志仁于2016年5月13日从建设银行账户中退还123500元给公司。截至2016年9月8日，徐志仁挪用湛江华融XX物业服务有限公司资金1249884元未退还。 上述事实，有被告人徐志仁的供述，被害单位湛江华谛XX商业投资发展有限公司财务部副经理陈某的陈述，证人黎某、蔡某1的证言，证人蔡某2的证言及其对被告人徐志仁的辨认材料，受案登记表，立案决定书，到案经过，犯罪嫌疑人徐志仁归案情况说明，被告人徐志仁、证人陈某、黎某的常住人口基本信息资料，入所健康检查表，搜查证，搜查笔录，现场检测报告书，前科劣迹查询，接受证据清单及所附报案材料、（湛江华融XX物业服务有限公司）营业执照、湛江华谛XX商业投资发展有限公司应聘人员情况登记表、新员工薪酬定级表、徐志仁居民身份证、广东省劳动合同、工资表、湛江华融XX物业服务有限公司出具的《证明》及《关于加盖有湛江华融XX物业服务有限公司文件的说明》，（退回代缴维修基金）收据及现金交款单、出纳交付给徐志仁的公共维修基金额表、徐志仁领取公共维修基金款明细表、付款申请书，徐志仁欠存入银行的公共维修基金额明细表，徐志仁存入银行的公共维修基金额表及银行存折复印件，公安机关依法调取徐志仁的银行账户资料，蔡某2涉嫌开设赌场案的法律文书，现场勘验笔录及现场照片等证据证实，足以认定。 本院认为，被告人徐志仁任湛江华融XX物业服务有限公司副经理期间，利用职务上的便利，挪用公司资金人民币1249884元用于赌博活动，数额较大不退还，其行为触犯了《中华人民共和刑法》二百七十二条第一款之规定，已构成挪用资金罪。公诉机关指控被告人徐志仁犯挪用资金罪，事实清楚，证据确实、充分，依法予以支持。被告人徐志仁归案后如实供述自己的罪行，依法从轻处罚。 关于辩护人提出被告人徐志仁具有自首、积极退款以及湛江华融XX物业服务有限公司管理制度存在瑕疵，给被告人实施犯罪行为予可乘之机，被害单位有过错的从轻或减轻处罚情节的辩护意见。首先，附案证据证实湛江华融XX物业服务有限公司发现被告人徐志仁挪用公司资金无法归还而报案，公安机关予以立案侦查并抓获了被告人徐志仁，被告人徐志仁并没有自动投案的行为，亦没有证据证实如辩护人所说的被告人徐志仁明知湛江华融XX物业服务有限公司报案而在现场等待的事实，因此，被告人徐志仁不具有自首的情节。其次，对于被告人徐志仁从建设银行账户退还的123500元是在湛江市麻章区人民检察院起诉前退还的，公诉机关已扣减该款，不认定为挪用资金不退还的数额。再次，湛江华融XX物业服务有限公司的管理制度即使存在重大瑕疵，也不能成为被告人徐志仁钻公司管理制度漏洞而实施犯罪行为的理由，更不能作为从轻处罚的量刑情节。综上所述，辩护人的辩护意见于法无据，不予采纳。 根据被告人犯罪的事实，犯罪的性质、情节，依照《中华人民共和国刑法》第二百七十二条第一款、第六十四条、第六十七条第三款的规定，判决如下： 被告人徐志仁犯挪用资金罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月6日起至2022年5月5日止。） 责令被告人徐志仁退赔被害单位湛江华融XX物业服务有限公司犯罪所得人民币1249884元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长朱武 审判员林俊圣 人民陪审员曹凤英 二〇一六年十一月十日 书记员温丽丽 附相关法律条文： 《中华人民共和国刑法》 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0271f1f01f531b91333b5d3a9931d014ab7","writName":"徐志仁挪用资金一审刑事判决书"}
