{"ajId":"803de987-bfb6-45e3-b8af-3589eb9c1b19","ajName":"陈海生犯抢劫罪一案","ajjbqk":" 汕头市潮南区人民检察院指控：2012年3月16日7时多，被害人黄某甲坐上其停在潮南区两英镇墙新村一街的市场路边的1辆白色丰田牌小轿车（价值人民币15万元）准备驾车离开时，被告人陈海生持1把枪状物、1名同案人（身份不明）持1把刀上车进行威胁，将被害人黄某甲逼至副驾驶座，由被告人陈海生驾车逃离现场。途中，被害人黄某甲被赶下车。当天下午，经汽车导航系统定位，被害人黄某甲被抢的汽车在两英镇古溪学校附近被找到。2012年5月8日，被告人陈海生被公安机关抓获。 公诉机关对指控的事实向法庭提供了相关的证据，并认为被告人陈海生的行为已构成抢劫罪，系主犯，且系累犯，提请依照《中华人民共和国刑法》第二百六十三条第（四）项、第二十五条第一款和第六十五条第一款的规定判处。 被告人陈海生辩解其没有实施抢劫作案。 被告人陈海生的辩护人提出指控被告人陈海生实施该宗抢劫作案的事实不清，证据不足，被告人陈海生不构成抢劫罪以及被告人陈海生在侦查阶段双臂受伤，公诉机关没有对黄某乙提起公诉，原侦查机关与本案存在重大利害关系，可能影响公正处理，应当由其他侦查机关重新侦查的辩护意见。 经审理查明：2012年3月16日8时许，被告人陈海生和1名同案人（身份不明）窜至潮南区两英镇邮政局附近，见被害人黄某甲坐上其停在路边的白色丰田牌GTM7240G型小轿车（价值人民币15万元）的驾驶座，准备关车门离开，被告人陈海生立即持1把枪状物、同案人持1把刀上车威胁被害人黄某甲，将其逼至副驾驶座后，被告人陈海生驾车逃离现场。途中，被告人陈海生及同案人将被害人黄某甲赶下汽车。当天下午，经汽车导航系统定位，被害人黄某甲被抢走的汽车在两英镇古溪学校附近被找到。2012年5月8日，被告人陈海生被公安机关抓获。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、发案现场拍照、监控视频截图：内容为发案现场和赃物白色丰田牌小轿车的情况，以及监控视频拍摄到的在2012年3月16日8时19分许，1个人手撑蓝色雨伞走向1辆白色轿车；8时23分许，1个戴蓝色口罩的人驾驶白色丰田牌小轿车载被害人黄某甲，被害人黄某甲身后还有1个人。经证人黄某乙对监控视频截图进行辨认，指认撑蓝色雨伞及戴蓝色口罩驾驶小轿车的人均为被告人陈海生；经被害人黄某甲对监控视频截图进行辨认，指认驾驶白色丰田牌小轿车的人是上车劫持并将其推到副驾驶座上的人。 2、汕头市公安局潮南分局刑事侦查大队抓获经过说明：内容为该队民警在汕头市公安局技术侦查部门的配合下，于2012年5月8日18时许在潮南区两英镇河浦村抓获犯罪嫌疑人陈海生。 3、海南省三亚市公安局南岛派出所人口信息查询：内容为被告人陈海生的身份情况。 4、广东省汕头市中级人民法院（2006）汕中法刑一终字第4号刑事判决书和广东省揭阳监狱（2010）揭监放字第689号释放证明书：内容为2006年2月15日，被告人陈海生因犯抢劫罪被广东省汕头市中级人民法院判处有期徒刑七年，并处罚金人民币三千元，经减刑至2010年5月8日刑满释放。 5、证人黄某乙的证言：2012年3月16日7时多，我在两英镇邮政局附近看见“肥仔”拿1把西瓜刀给1名外省人，自己持1把枪状物准备抢劫。不久，1辆白色丰田牌小轿车开到斜对面路边停下来，驾驶该车的年轻女子下车后走进菜市场。不久，该女子买完菜上车准备关车门时，“肥仔”撑着1把雨伞边戴口罩边走过去，持枪状物上前挡住车门并威胁该女子，外省人也持刀打开另一侧车门进行威胁，很快，“肥仔”和外省人坐上该车，“肥仔”驾驶该车载该名女子及外省人逃离现场。 辨认笔录：内容为黄某乙经对侦查人员出示的12张未署名无规则排列的男性相片进行辨认，指认第9号相片的男子（陈海生）是实施抢劫的“肥仔”。 6、证人黄某丙的证言：2012年3月16日7时许，我驾驶白色凯美瑞小轿车载妻子黄某甲到两英镇墙新村一街吃早点后，黄某甲说要到附近买菜，我便将汽车钥匙拿给她，让其买菜后自己开车回家。过了约20分钟，我接到黄某甲的电话，称其买菜后准备开车回家时，被2名持械歹徒连人带车劫持到潮南区峡山街道陈禾陂村宏祥路段，汽车被抢走。 7、被害人黄某甲在2012年3月16日的陈述：2012年3月16日8时许，我在两英镇墙新村一街的市场买菜后，启动汽车准备关车门时，突然1名30多岁的男子用手挡住车门，不让我关门，持枪状物对着我，将我推到副驾驶座上。另1名20多岁的男子从后面车门上来，坐于前面的男子启动汽车，坐于后面的男子持刀架在我的脸颊上，将车开到峡山街道陈禾陂村道尽头，将我赶下车后驾车逃离。持枪状物抢劫我的男子当时口戴蓝色口罩。 被害人黄某甲在2012年5月8日的辨认笔录：内容为黄某甲经对侦查人员出示的12张未署名无规则排列的男性相片进行辨认，指认第8号相片的男子（陈海生）是抢劫我的其中1名男子，该男子当时撑1把雨伞。 被害人黄某甲在2012年6月6日的陈述：我能辨认挡住车门并拿枪状物威胁我的男子，该男子在拉开车门时并未将口罩戴好，过程中我有看清他的相貌，后来我被他推到副驾驶座时他才将口罩戴好。该男子当时穿着灰黑色夹克，手里撑着1把蓝色雨伞。 8、汕头市潮南区物价局价格认证中心涉案物品价格鉴定结论书：内容为涉案的白色丰田牌GTM7240G型小轿车1辆，价值人民币15万元。 庭审过程中，控辩双方围绕被害人黄某甲的陈述、辨认和证人黄某乙的证言能否作为定案的根据的问题分别提出自己的观点和理由。各方的争议焦点和本院评判具体如下： 一、关于被害人黄某甲的陈述、指认能否作为定案的根据的问题。 被告人陈海生的辩护人提出被害人黄某甲在2012年3月16日第一次接受侦查人员询问时陈述抢劫她的其中1名犯罪嫌疑人“口戴蓝色口罩”；在2012年5月8日对犯罪嫌疑人的照片进行辨认时陈述该犯罪嫌疑人走过来时撑1把雨伞，而且并未戴口罩；在2012年6月6日接受侦查人员询问时又陈述犯罪嫌疑人在拉开车门时并未将口罩戴好，后来该犯罪嫌疑人将其推到副驾驶座时才将口罩戴好，且根据当庭播放记录抢劫过程的监控视频显示8时19分9秒至40秒，实施作案的犯罪嫌疑人左手拉开被害人黄某甲的车门，右手放在腰部位置，没有用手去戴口罩的动作。因被害人黄某甲对犯罪嫌疑人在劫持她时有无戴好口罩的陈述前后矛盾，据此可推断其无法指认实施抢劫的犯罪嫌疑人为被告人陈海生，其陈述和指认均不能作为定案的根据的辩护意见。 公诉机关认为，被害人黄某甲陈述犯罪嫌疑人“口戴蓝色口罩”表达的是犯罪嫌疑人“口戴蓝色口罩”的结果状态，并非表达犯罪嫌疑人戴口罩的过程，二者不存在矛盾，且当庭播放记录抢劫过程的监控视频显示犯罪嫌疑人拉开车门后，上车将被害人黄某甲推至副驾驶座的过程中存在一小段时间的争执，被害人黄某甲陈述的犯罪嫌疑人将其推到副驾驶座时才戴好口罩具有客观性，被害人黄某甲有条件指认犯罪嫌疑人，其陈述、指认能够作为定案的根据。 本院认为，被害人黄某甲陈述的抢劫她的犯罪嫌疑人走过来时撑1把雨伞能够与当庭播放的监控视频记录的内容相印证，且被害人黄某甲在第一次接受侦查人员询问时陈述了犯罪嫌疑人“口戴蓝色口罩”的特征状态，在后来辨认和第二次接受询问时陈述的犯罪嫌疑人在将其推到副驾驶座时才戴好口罩，实际上是对犯罪嫌疑人戴好口罩的时间点的补充陈述，二者不存在矛盾，具有合理性。因此，公诉机关提出的被害人黄某甲的陈述、指认可作为定案的根据的意见，理由成立，予以采纳；被告人陈海生的辩护人提出的上述辩护意见，理由依据不足，不予采纳。 二、关于被害人黄某甲的辨认笔录能否作为定案的根据的问题。 被告人陈海生的辩护人提出被害人黄某甲对犯罪嫌疑人的相片进行辨认的笔录没有见证人的签名，违反《公安机关办理刑事案件程序规定》第二百五十三条关于辨认笔录应当由侦查人员、辨认人和见证人签名的规定；其次，公诉机关出示的侦查机关于2014年5月4日出具的内容为在被害人黄某甲对犯罪嫌疑人的相片进行辨认时，有见证人李泽宾在场，由于工作繁忙和疏忽没有让李泽宾在辨认笔录上签名的《证明材料》，因见证人李泽宾系侦查机关聘用担任协警的人员，违反《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》（下称《解释》）第六十七条关于行使勘验、检查、搜查、扣押等刑事诉讼职权的公安、司法机关的工作人员或者其聘用的人员不得担任刑事诉讼活动的见证人以及由于客观原因无法由符合条件的人员担任见证人的，应当在笔录材料中注明情况，并对相关活动进行录像的规定，辨认程序违法，该辨认笔录不能作为定案的根据的辩护意见。 公诉机关认为，虽然该辨认笔录缺乏见证人的签名，但侦查机关已经就见证人没有签名的情况作出合理说明和补正，且法律并未规定协警人员不能作为见证人，因此该份辨认笔录可作为定案的根据。 本院认为，经审查被害人黄某甲对犯罪嫌疑人的相片进行辨认的笔录，没有发现辨认存在法律规定的不得作为定案的根据的情形。辩护人提出的被害人黄某甲的辨认笔录缺乏见证人的签名的问题，已由侦查机关作出合理说明。辩护人提出的在辨认现场担任见证人的李泽宾系侦查机关聘用的协警，并引用《解释》第六十七条之规定，应认定辨认程序违法的辩护意见。经审查，上述规定系2013年1月1日起施行的《解释》规定的内容，侦查机关侦办本案时，上述规定尚未施行，对本案的侦办工作不具有溯及力，且侦查机关侦办本案时亦未有相关法律明确规定协警人员不得作为见证人。因此，公诉机关提出的被害人黄某甲的辨认笔录可作为定案的根据的意见，理由成立，予以采纳；被告人陈海生的辩护人提出的上述辩护意见，理由依据不足，不予采纳。 三、关于证人黄某乙的证言能否作为定案的根据的问题。 被告人陈海生的辩护人提出公诉机关没有对黄某乙提起公诉的原因系认定黄某乙原向侦查机关所作的其伙同被告人陈海生及同案人共同实施抢劫行为的供述不真实，因此其证言不能作为定案的根据的辩护意见。 公诉机关认为，本案没有对黄某乙提起公诉的原因系认定黄某乙参与共同犯罪的证据仅有其供述，缺乏其他证据印证，依法不能认定其有罪和处以刑罚，但黄某乙证实被告人陈海生和同案人实施抢劫的证言能够与本案其他证据相互印证，其证言可以作为定案的根据。 本院认为，黄某乙在侦查阶段虽然供述其在被告人陈海生的串招下，驾驶摩托车搭载同案人至现场，并根据被告人陈海生的安排准备接应被告人陈海生和同案人，但其所作的与被告人陈海生预谋抢劫的供述得不到其他证据的相互印证，而被害人黄某甲的陈述则无法证明与被告人陈海生一起对其实施抢劫的同案人是黄某乙搭载来的，因此，认定黄某乙参与共同犯罪的证据仅有黄某乙的供述，缺乏其他证据相互印证，根据《中华人民共和国刑事诉讼法》第五十三条的规定，依法不能认定其有罪和处以刑罚。公诉机关没有对其提起公诉，符合法律规定。但黄某乙所作的有关证明本案事实的证言，依然能够作为本案定案的根据。因此，公诉机关提出的证人黄某乙的证言可作为定案的根据的意见，理由成立，予以采纳；被告人陈海生的辩护人提出的上述辩护意见，理由依据不足，不予采纳。 综上所述，基于当庭举证、质证的证据，被害人黄某甲陈述并指认被告人陈海生和另1名男子对其实施抢劫，且其所作的被被告人陈海生及另1名男子劫持上汽车的陈述得到证人黄某乙的证言的相互印证，其所作的被被告人陈海生和另1名男子劫持上车后，被告人陈海生将车开至陈禾陂村道尽头的陈述得到沿途监控视频拍摄到的相片的相互印证，证人黄某乙也指认驾驶汽车的人是被告人陈海生。因此，上述证据能形成证据链条，足以认定被告人陈海生实施抢劫作案的事实。被告人陈海生提出的没有实施抢劫作案，以及其辩护人提出的指控被告人陈海生实施抢劫作案的事实不清，证据不足的辩解、辩护意见，均与审理查明的事实不符，均不予采纳。 ","cpfxgc":"本院认为，被告人陈海生以非法占有为目的，结伙采用持械胁迫的手段强行劫取他人财物，其行为侵犯公民的人身权利和财产权利，已构成抢劫罪。抢劫数额巨大。公诉机关指控被告人陈海生犯抢劫罪的罪名成立。被告人陈海生在共同犯罪中起主要作用，系主犯，依法应当按照其参与的全部犯罪处罚。被告人陈海生前因故意犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。公诉机关提请对被告人陈海生判处有期徒刑十三年至十五年的量刑建议适当，予以采纳。被告人陈海生的辩护人提出的被告人陈海生不构成抢劫罪；被告人陈海生在侦查阶段双臂受伤，公诉机关没有对黄某乙提起公诉，原侦查机关与本案存在重大利害关系，可能影响公正处理，应当由其他侦查机关重新侦查的辩护意见。经查，根据审理查明的事实，被告人陈海生实施了采用持械胁迫的手段强行劫取他人财物的行为，依法应当以抢劫罪追究其刑事责任；公诉机关基于法定事由没有对黄某乙提起公诉符合法律规定；本案没有出现侦查机关应当回避的法定事由，不存在应当由其他侦查机关重新侦查的情形。因此，被告人陈海生的辩护人提出的上述辩护意见，理由依据不足，不予采纳。依照《中华人民共和国刑法》第二百六十三条第（四）项、第二十五条第一款、第二十六条第一款、第四款、第五十五条第一款、第五十六条第一款和第六十五条第一款之规定，判决如下：","pjjg":" 被告人陈海生犯抢劫罪，判处有期徒刑十三年，剥夺政治权利四年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年5月8日起至2025年5月7日止。罚金应于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汕头市潮南区人民法院 刑事判决书 （2014）汕南法刑初字第106号 公诉机关汕头市潮南区人民检察院。 被告人陈海生（绰号“肥仔”），男，1974年6月10日出生于海南省三亚市，汉族，文化程度小学，住汕头市潮南区两英镇。因犯抢劫罪于2006年2月15日被广东省汕头市中级人民法院判处有期徒刑七年，并处罚金人民币三千元，经减刑至2010年5月8日刑满释放。因涉嫌犯抢劫罪于2012年5月8日被羁押，同月9日被刑事拘留，同年6月14日被逮捕，现羁押于汕头市潮阳区看守所。 辩护人陈文彬，广东明捷律师事务所律师。 汕头市潮南区人民检察院以汕潮南检诉刑诉（2014）90号起诉书指控被告人陈海生犯抢劫罪，于2014年2月14日向本院提起公诉。本院于同月20日立案，并依法组成合议庭，公开开庭审理了本案。汕头市潮南区人民检察院指派检察员周厚崇出庭支持公诉，被告人陈海生及其辩护人陈文彬到庭参加诉讼，被害人黄某甲经通传没有到庭参加诉讼。经报请广东省汕头市中级人民法院批准，同意延长审理期限3个月。现已审理终结。 汕头市潮南区人民检察院指控：2012年3月16日7时多，被害人黄某甲坐上其停在潮南区两英镇墙新村一街的市场路边的1辆白色丰田牌小轿车（价值人民币15万元）准备驾车离开时，被告人陈海生持1把枪状物、1名同案人（身份不明）持1把刀上车进行威胁，将被害人黄某甲逼至副驾驶座，由被告人陈海生驾车逃离现场。途中，被害人黄某甲被赶下车。当天下午，经汽车导航系统定位，被害人黄某甲被抢的汽车在两英镇古溪学校附近被找到。2012年5月8日，被告人陈海生被公安机关抓获。 公诉机关对指控的事实向法庭提供了相关的证据，并认为被告人陈海生的行为已构成抢劫罪，系主犯，且系累犯，提请依照《中华人民共和国刑法》第二百六十三条第（四）项、第二十五条第一款和第六十五条第一款的规定判处。 被告人陈海生辩解其没有实施抢劫作案。 被告人陈海生的辩护人提出指控被告人陈海生实施该宗抢劫作案的事实不清，证据不足，被告人陈海生不构成抢劫罪以及被告人陈海生在侦查阶段双臂受伤，公诉机关没有对黄某乙提起公诉，原侦查机关与本案存在重大利害关系，可能影响公正处理，应当由其他侦查机关重新侦查的辩护意见。 经审理查明：2012年3月16日8时许，被告人陈海生和1名同案人（身份不明）窜至潮南区两英镇邮政局附近，见被害人黄某甲坐上其停在路边的白色丰田牌GTM7240G型小轿车（价值人民币15万元）的驾驶座，准备关车门离开，被告人陈海生立即持1把枪状物、同案人持1把刀上车威胁被害人黄某甲，将其逼至副驾驶座后，被告人陈海生驾车逃离现场。途中，被告人陈海生及同案人将被害人黄某甲赶下汽车。当天下午，经汽车导航系统定位，被害人黄某甲被抢走的汽车在两英镇古溪学校附近被找到。2012年5月8日，被告人陈海生被公安机关抓获。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、发案现场拍照、监控视频截图：内容为发案现场和赃物白色丰田牌小轿车的情况，以及监控视频拍摄到的在2012年3月16日8时19分许，1个人手撑蓝色雨伞走向1辆白色轿车；8时23分许，1个戴蓝色口罩的人驾驶白色丰田牌小轿车载被害人黄某甲，被害人黄某甲身后还有1个人。经证人黄某乙对监控视频截图进行辨认，指认撑蓝色雨伞及戴蓝色口罩驾驶小轿车的人均为被告人陈海生；经被害人黄某甲对监控视频截图进行辨认，指认驾驶白色丰田牌小轿车的人是上车劫持并将其推到副驾驶座上的人。 2、汕头市公安局潮南分局刑事侦查大队抓获经过说明：内容为该队民警在汕头市公安局技术侦查部门的配合下，于2012年5月8日18时许在潮南区两英镇河浦村抓获犯罪嫌疑人陈海生。 3、海南省三亚市公安局南岛派出所人口信息查询：内容为被告人陈海生的身份情况。 4、广东省汕头市中级人民法院（2006）汕中法刑一终字第4号刑事判决书和广东省揭阳监狱（2010）揭监放字第689号释放证明书：内容为2006年2月15日，被告人陈海生因犯抢劫罪被广东省汕头市中级人民法院判处有期徒刑七年，并处罚金人民币三千元，经减刑至2010年5月8日刑满释放。 5、证人黄某乙的证言：2012年3月16日7时多，我在两英镇邮政局附近看见“肥仔”拿1把西瓜刀给1名外省人，自己持1把枪状物准备抢劫。不久，1辆白色丰田牌小轿车开到斜对面路边停下来，驾驶该车的年轻女子下车后走进菜市场。不久，该女子买完菜上车准备关车门时，“肥仔”撑着1把雨伞边戴口罩边走过去，持枪状物上前挡住车门并威胁该女子，外省人也持刀打开另一侧车门进行威胁，很快，“肥仔”和外省人坐上该车，“肥仔”驾驶该车载该名女子及外省人逃离现场。 辨认笔录：内容为黄某乙经对侦查人员出示的12张未署名无规则排列的男性相片进行辨认，指认第9号相片的男子（陈海生）是实施抢劫的“肥仔”。 6、证人黄某丙的证言：2012年3月16日7时许，我驾驶白色凯美瑞小轿车载妻子黄某甲到两英镇墙新村一街吃早点后，黄某甲说要到附近买菜，我便将汽车钥匙拿给她，让其买菜后自己开车回家。过了约20分钟，我接到黄某甲的电话，称其买菜后准备开车回家时，被2名持械歹徒连人带车劫持到潮南区峡山街道陈禾陂村宏祥路段，汽车被抢走。 7、被害人黄某甲在2012年3月16日的陈述：2012年3月16日8时许，我在两英镇墙新村一街的市场买菜后，启动汽车准备关车门时，突然1名30多岁的男子用手挡住车门，不让我关门，持枪状物对着我，将我推到副驾驶座上。另1名20多岁的男子从后面车门上来，坐于前面的男子启动汽车，坐于后面的男子持刀架在我的脸颊上，将车开到峡山街道陈禾陂村道尽头，将我赶下车后驾车逃离。持枪状物抢劫我的男子当时口戴蓝色口罩。 被害人黄某甲在2012年5月8日的辨认笔录：内容为黄某甲经对侦查人员出示的12张未署名无规则排列的男性相片进行辨认，指认第8号相片的男子（陈海生）是抢劫我的其中1名男子，该男子当时撑1把雨伞。 被害人黄某甲在2012年6月6日的陈述：我能辨认挡住车门并拿枪状物威胁我的男子，该男子在拉开车门时并未将口罩戴好，过程中我有看清他的相貌，后来我被他推到副驾驶座时他才将口罩戴好。该男子当时穿着灰黑色夹克，手里撑着1把蓝色雨伞。 8、汕头市潮南区物价局价格认证中心涉案物品价格鉴定结论书：内容为涉案的白色丰田牌GTM7240G型小轿车1辆，价值人民币15万元。 庭审过程中，控辩双方围绕被害人黄某甲的陈述、辨认和证人黄某乙的证言能否作为定案的根据的问题分别提出自己的观点和理由。各方的争议焦点和本院评判具体如下： 一、关于被害人黄某甲的陈述、指认能否作为定案的根据的问题。 被告人陈海生的辩护人提出被害人黄某甲在2012年3月16日第一次接受侦查人员询问时陈述抢劫她的其中1名犯罪嫌疑人“口戴蓝色口罩”；在2012年5月8日对犯罪嫌疑人的照片进行辨认时陈述该犯罪嫌疑人走过来时撑1把雨伞，而且并未戴口罩；在2012年6月6日接受侦查人员询问时又陈述犯罪嫌疑人在拉开车门时并未将口罩戴好，后来该犯罪嫌疑人将其推到副驾驶座时才将口罩戴好，且根据当庭播放记录抢劫过程的监控视频显示8时19分9秒至40秒，实施作案的犯罪嫌疑人左手拉开被害人黄某甲的车门，右手放在腰部位置，没有用手去戴口罩的动作。因被害人黄某甲对犯罪嫌疑人在劫持她时有无戴好口罩的陈述前后矛盾，据此可推断其无法指认实施抢劫的犯罪嫌疑人为被告人陈海生，其陈述和指认均不能作为定案的根据的辩护意见。 公诉机关认为，被害人黄某甲陈述犯罪嫌疑人“口戴蓝色口罩”表达的是犯罪嫌疑人“口戴蓝色口罩”的结果状态，并非表达犯罪嫌疑人戴口罩的过程，二者不存在矛盾，且当庭播放记录抢劫过程的监控视频显示犯罪嫌疑人拉开车门后，上车将被害人黄某甲推至副驾驶座的过程中存在一小段时间的争执，被害人黄某甲陈述的犯罪嫌疑人将其推到副驾驶座时才戴好口罩具有客观性，被害人黄某甲有条件指认犯罪嫌疑人，其陈述、指认能够作为定案的根据。 本院认为，被害人黄某甲陈述的抢劫她的犯罪嫌疑人走过来时撑1把雨伞能够与当庭播放的监控视频记录的内容相印证，且被害人黄某甲在第一次接受侦查人员询问时陈述了犯罪嫌疑人“口戴蓝色口罩”的特征状态，在后来辨认和第二次接受询问时陈述的犯罪嫌疑人在将其推到副驾驶座时才戴好口罩，实际上是对犯罪嫌疑人戴好口罩的时间点的补充陈述，二者不存在矛盾，具有合理性。因此，公诉机关提出的被害人黄某甲的陈述、指认可作为定案的根据的意见，理由成立，予以采纳；被告人陈海生的辩护人提出的上述辩护意见，理由依据不足，不予采纳。 二、关于被害人黄某甲的辨认笔录能否作为定案的根据的问题。 被告人陈海生的辩护人提出被害人黄某甲对犯罪嫌疑人的相片进行辨认的笔录没有见证人的签名，违反《公安机关办理刑事案件程序规定》第二百五十三条关于辨认笔录应当由侦查人员、辨认人和见证人签名的规定；其次，公诉机关出示的侦查机关于2014年5月4日出具的内容为在被害人黄某甲对犯罪嫌疑人的相片进行辨认时，有见证人李泽宾在场，由于工作繁忙和疏忽没有让李泽宾在辨认笔录上签名的《证明材料》，因见证人李泽宾系侦查机关聘用担任协警的人员，违反《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》（下称《解释》）第六十七条关于行使勘验、检查、搜查、扣押等刑事诉讼职权的公安、司法机关的工作人员或者其聘用的人员不得担任刑事诉讼活动的见证人以及由于客观原因无法由符合条件的人员担任见证人的，应当在笔录材料中注明情况，并对相关活动进行录像的规定，辨认程序违法，该辨认笔录不能作为定案的根据的辩护意见。 公诉机关认为，虽然该辨认笔录缺乏见证人的签名，但侦查机关已经就见证人没有签名的情况作出合理说明和补正，且法律并未规定协警人员不能作为见证人，因此该份辨认笔录可作为定案的根据。 本院认为，经审查被害人黄某甲对犯罪嫌疑人的相片进行辨认的笔录，没有发现辨认存在法律规定的不得作为定案的根据的情形。辩护人提出的被害人黄某甲的辨认笔录缺乏见证人的签名的问题，已由侦查机关作出合理说明。辩护人提出的在辨认现场担任见证人的李泽宾系侦查机关聘用的协警，并引用《解释》第六十七条之规定，应认定辨认程序违法的辩护意见。经审查，上述规定系2013年1月1日起施行的《解释》规定的内容，侦查机关侦办本案时，上述规定尚未施行，对本案的侦办工作不具有溯及力，且侦查机关侦办本案时亦未有相关法律明确规定协警人员不得作为见证人。因此，公诉机关提出的被害人黄某甲的辨认笔录可作为定案的根据的意见，理由成立，予以采纳；被告人陈海生的辩护人提出的上述辩护意见，理由依据不足，不予采纳。 三、关于证人黄某乙的证言能否作为定案的根据的问题。 被告人陈海生的辩护人提出公诉机关没有对黄某乙提起公诉的原因系认定黄某乙原向侦查机关所作的其伙同被告人陈海生及同案人共同实施抢劫行为的供述不真实，因此其证言不能作为定案的根据的辩护意见。 公诉机关认为，本案没有对黄某乙提起公诉的原因系认定黄某乙参与共同犯罪的证据仅有其供述，缺乏其他证据印证，依法不能认定其有罪和处以刑罚，但黄某乙证实被告人陈海生和同案人实施抢劫的证言能够与本案其他证据相互印证，其证言可以作为定案的根据。 本院认为，黄某乙在侦查阶段虽然供述其在被告人陈海生的串招下，驾驶摩托车搭载同案人至现场，并根据被告人陈海生的安排准备接应被告人陈海生和同案人，但其所作的与被告人陈海生预谋抢劫的供述得不到其他证据的相互印证，而被害人黄某甲的陈述则无法证明与被告人陈海生一起对其实施抢劫的同案人是黄某乙搭载来的，因此，认定黄某乙参与共同犯罪的证据仅有黄某乙的供述，缺乏其他证据相互印证，根据《中华人民共和国刑事诉讼法》第五十三条的规定，依法不能认定其有罪和处以刑罚。公诉机关没有对其提起公诉，符合法律规定。但黄某乙所作的有关证明本案事实的证言，依然能够作为本案定案的根据。因此，公诉机关提出的证人黄某乙的证言可作为定案的根据的意见，理由成立，予以采纳；被告人陈海生的辩护人提出的上述辩护意见，理由依据不足，不予采纳。 综上所述，基于当庭举证、质证的证据，被害人黄某甲陈述并指认被告人陈海生和另1名男子对其实施抢劫，且其所作的被被告人陈海生及另1名男子劫持上汽车的陈述得到证人黄某乙的证言的相互印证，其所作的被被告人陈海生和另1名男子劫持上车后，被告人陈海生将车开至陈禾陂村道尽头的陈述得到沿途监控视频拍摄到的相片的相互印证，证人黄某乙也指认驾驶汽车的人是被告人陈海生。因此，上述证据能形成证据链条，足以认定被告人陈海生实施抢劫作案的事实。被告人陈海生提出的没有实施抢劫作案，以及其辩护人提出的指控被告人陈海生实施抢劫作案的事实不清，证据不足的辩解、辩护意见，均与审理查明的事实不符，均不予采纳。 本院认为，被告人陈海生以非法占有为目的，结伙采用持械胁迫的手段强行劫取他人财物，其行为侵犯公民的人身权利和财产权利，已构成抢劫罪。抢劫数额巨大。公诉机关指控被告人陈海生犯抢劫罪的罪名成立。被告人陈海生在共同犯罪中起主要作用，系主犯，依法应当按照其参与的全部犯罪处罚。被告人陈海生前因故意犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。公诉机关提请对被告人陈海生判处有期徒刑十三年至十五年的量刑建议适当，予以采纳。被告人陈海生的辩护人提出的被告人陈海生不构成抢劫罪；被告人陈海生在侦查阶段双臂受伤，公诉机关没有对黄某乙提起公诉，原侦查机关与本案存在重大利害关系，可能影响公正处理，应当由其他侦查机关重新侦查的辩护意见。经查，根据审理查明的事实，被告人陈海生实施了采用持械胁迫的手段强行劫取他人财物的行为，依法应当以抢劫罪追究其刑事责任；公诉机关基于法定事由没有对黄某乙提起公诉符合法律规定；本案没有出现侦查机关应当回避的法定事由，不存在应当由其他侦查机关重新侦查的情形。因此，被告人陈海生的辩护人提出的上述辩护意见，理由依据不足，不予采纳。依照《中华人民共和国刑法》第二百六十三条第（四）项、第二十五条第一款、第二十六条第一款、第四款、第五十五条第一款、第五十六条第一款和第六十五条第一款之规定，判决如下： 被告人陈海生犯抢劫罪，判处有期徒刑十三年，剥夺政治权利四年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年5月8日起至2025年5月7日止。罚金应于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑宏新 代理审判员陈晓鹏 代理审判员姚启雄 二〇一四年八月十九日 书记员林榜宣 附有关法律条文： 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救剂物资的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"0206c57bfccab268dd68b36c4518fb9c2c0","writName":"陈海生犯抢劫罪一审刑事判决书"}
