{"ajId":"1040d713-5397-4339-ba7b-79a7bb760af0","ajName":"冯建光绑架一案","ajjbqk":" 广东省佛山市人民检察院指控，2007年9月初，被告人冯建光与陈某2伟、冯某元、厉军波、谢某2、谢某3同（均已判刑）、叶某（另案处理）密谋绑架他人以勒索钱财，经商议后确定佛山市三水区岗头抱龙桥路15号鸿伟铁场的老板为作案目标。2007年9月8日，冯某元驾驶一辆奇瑞小汽车搭载被告人冯建光与陈某2伟、谢某2、谢某3同、叶某，携带封口胶、刀等作案工具，由谢某3同带路，于当日20时许来到上述鸿伟铁场踩点，伺机作案，并商定作案方案。直至22时许，绑架目标没有出现。次日10时许，被告人冯建光与叶某在佛山市南海区西樵镇樵丹路百东大花坛附近埋伏，冯某元与陈某2伟到鸿伟铁场假扮工厂经理，以有大量废铁出售为名，诱骗被害人张某1去看货。随后，陈某2伟坐上张某1驾驶的凯美瑞小汽车，冯某元驾驶奇瑞小汽车在前带路，行至佛山市南海区西樵镇樵丹路通兴建材店对出路段时，被告人冯建光与叶某、陈某2伟、冯某元一起持刀将张某1挟持到冯某元驾驶的奇瑞小汽车上带往深圳。在车上，被害人张某1反抗，被告人冯建光与叶某、陈某2伟强行将张某1控制在后排座位，并用封口胶将张双手反绑。期间，陈某2伟用一把小刀捅刺张某1腿部几刀。四人在回到深圳前发现张某1已经死亡。当晚，被告人冯建光与陈志伟、冯增元、叶守超将张某1的尸体掩埋在深圳市宝安区南光高速路麻布新村段路边工地堆填区。2007年9月10日，陈某2伟用厉军波买好的电话卡打电话给被害人家属勒索赎金人民币30万元。同月11日至14日，被害人家属先后将人民币18万元汇入陈某2伟提供的由谢某2申办的银行账户。后陈某2伟及其女友以刷卡消费或提取现金的方式转移全部赎金。 为证实上述事实，公诉机关在法庭上出示了相关证据，并据此认为，被告人冯建光以勒索财物为目的绑架他人，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十九条，应当以绑架罪追究其刑事责任。提请本院依法判处。 在法庭上，被告人冯建光对公诉机关指控其犯绑架罪的基本事实和罪名没有异议。但辩称，他是在快到佛山时才知道与其他同案人一起去绑架的事，他在本案中所起作用较小，是从犯，请求本院对其从轻或者减轻处罚。 被告人冯建光的辩护人对公诉机关指控被告人冯建光犯绑架罪的罪名没有异议。但提出，被告人冯建光并未积极参与本案，在本案中起辅助、次要作用，是从犯；被告人冯建光是在冯某元的纠集下才参与本案的，在去佛山的路上才知道本案绑架的情况，具有被动性，其主观恶性较小；被告人冯建光没有直接参与勒索赎金，对此也不知详情；被告人冯建光对被害人的死亡结果是没有预料到的，直接致死被害人的行为也不是由被告人冯建光实施的；被告人冯建光归案后能如实供述，并能当庭认罪；被告人冯建光是初犯、偶犯。综上，请求本院对被告人冯建光从轻或者减轻处罚。 经审理查明，2007年9月初，被告人冯建光与陈某2伟、冯某元、厉军波、谢某2、谢某3同（均已判刑）及叶某（另案处理）密谋绑架他人以勒索钱财，经商议后确定佛山市三水区岗头抱龙桥路15号鸿伟铁场的老板为作案目标。2007年9月8日，冯某元驾驶一辆奇瑞小汽车搭载被告人冯建光与陈某2伟、谢某2、谢某3同、叶某，携带封口胶、刀等作案工具，由谢某3同带路，于当日20时许来到上述鸿伟铁场踩点，伺机作案，并商定作案方案。直至当日22时许，绑架目标没有出现。次日10时许，被告人冯建光与叶某在佛山市南海区西樵镇樵丹路百东大花坛附近路段埋伏，冯某元与陈某2伟到鸿伟铁场假扮工厂经理，以有大量废铁出售为由，诱骗被害人张某1去看货。随后，陈某2伟坐上张某1驾驶的凯美瑞小汽车，冯某元驾驶奇瑞小汽车在前带路，行至佛山市南海区西樵镇樵丹路通兴建材店对出路段时，被告人冯建光与叶某、陈某2伟、冯某元一起持刀将张某1挟持到冯某元驾驶的奇瑞小汽车上带往深圳。在车上，被害人张某1反抗，被告人冯建光与叶某、陈某2伟使用暴力手段强行将张某1控制在后排座位。四人在回到深圳前发现被害人张某1已经死亡。后被告人冯建光与陈志伟、冯增元、叶守超将张某1的尸体掩埋在深圳市宝安区南光高速路麻布新村段路边工地堆填区。2007年9月10日，陈某2伟用厉军波买好的电话卡打电话给被害人张某1的家属勒索赎金人民币30万元。同月11日至14日，被害人张某1的家属先后将人民币18万元汇入陈某2伟提供的由谢某2申办的银行账户。后陈某2伟及其女友以刷卡消费或提取现金的方式转移全部赎金。2007年9月19日，公安人员从陈某2伟处扣押赃款人民币8万元（已全部发还被害人张某1的家属）。 上述事实有公诉机关提交并经法庭举证、质证的下列证据予以证实： （一）物证、书证 1．起获作案物品、赃款经过及扣押、处理物品清单。证实侦查机关于2007年9月19日从陈某2伟处扣押深棕色单肩挂包一个、黑色钱包一个、人民币八万元；从熊某处扣押商业银行万顺通卡一张（卡号62×××93）。其中人民币八万元已发还被害人家属。 2．手机通话清单。证实被害人家属张某5的手机号码131××××0198与案犯使用勒索的手机号码134××××5164、134××××8447之间于2007年9月10日至13日之间的通话情况。 3．农村信用合作社电汇凭证。证实在佛山市三水区农村信用合作联社新生分社苏杏英的33324010074903账户于2007年9月11日、13日和14日分三次汇款人民币9.5万元、2.2万元、6.3万元到东莞商业银行卢永贵的62×××93账户。 4．涉案银行帐号的开户资料及转帐、取款、消费资料。证实62×××93账户的开户行为东莞市商业银行长安富丽支行，户名卢永贵（身份证号），开户日期2007年9月10日；该账户于2007年9月11日转入9.5万元，同月13日转入2.2万元，同月14日转入6.3万元；至2007年9月16日该账户资金被多次取现和消费的情况。 5．户籍证明。证实被告人冯建光的身份情况。 6．抓获经过。证实2017年10月22日，湖北省武汉市公安局武昌区分局武昌火车站站前派出所民警通过人像比对系统，在武昌火车站西广场地下通道内当场查获网上在逃人员冯建光。归案后，冯建光交待了其参与本案绑架犯罪的事实。 7．侦查机关出具的证明。证实本案的相关侦查情况。 8．佛山市南海区看守所健康检查笔录。证实被告人冯建光入所体检情况。 9．广东省高级人民法院（2011）粤高法刑三终字第49号刑事判决书。证实：（1）同案人陈某2伟因本案犯绑架罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；对同案人陈某2伟限制减刑。（2）同案人冯某元因本案犯绑架罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（3）同案人厉军波因本案犯绑架罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。（4）同案人谢某2因本案犯绑架罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金人民币一万五千元。（5）同案人谢某3同因本案犯绑架罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金人民币一万五千元。 （二）证人证言 1．证人张某2（被害人的儿子）的证言。主要内容：2007年9月9日11时许，有两个男子来“鸿伟”铁场说大沥有一间厂每个月可以出30吨废铁，我父亲张某1就开了一辆车牌号码为粤Y×××××的黑色凯美瑞小汽车跟这两个男子出去，后来在西樵樵丹路段被人绑架。 2．证人张某3（被害人的侄子）的证言。主要内容：2007年9月9日中午，我伯父张某1跟两名陌生人去谈废铁生意，路经南海区西樵镇樵丹路百东路段时被人绑架。次日凌晨4时许，绑匪用号码134××××5164的电话打给我父亲张某5，索要30万元人民币赎金，是我接的电话。我要求听张某1的声音，对方挂线。10日15时37分许，绑匪打电话来要我们先交10万元赎金才能听张某1的声音，之后绑匪用号码为134××××8447的手机发一条短信：“卢永贵，广东省东莞市东莞商业银行，帐号62×××93”。9月11日我和亲属到佛山市三水区农村信用社新生分社用苏杏英的帐号33×××03汇出95000元到对方帐户，13日又汇出22000元，14日又汇出63000元。14日15时27分许对方发短信通知我们到福建省漳州等电话接人，但我们到福建省漳州之后一直没等到对方电话，也没有张某1的消息。对方用134××××8447和134××××5164的电话与我通话的是同一个人。 3．证人何某（被害人工厂员工）的证言及其辨认笔录。主要内容：2007年9月9日11时许，有两个男青年开一辆奇瑞小汽车到鸿伟铁场，说他们是大沥一间厂的，该厂每月都有几十吨废铁，想找一间可靠的厂来承包，叫鸿伟铁场派人去看一下货。我就打电话给张某1。12时许，张某1开了一辆黑色小汽车回来，然后开车搭着其中一个男青年跟着那辆奇瑞车走了。证人何某辨认出冯某元、陈某2伟就是到鸿伟铁场谎称卖废铁的外省人，其中冯某元是驾驶奇瑞汽车的男青年。 4．证人张某4、陆某（两人分别系被害人的妹妹、妹夫）的证言及辨认笔录。主要内容：2007年9月9日中午，有两个外省男青年开一辆奇瑞小汽车来鸿伟废铁场，说大沥有一间厂每个月都有几十吨废铁卖，想找人承包来做，问我们有没有兴趣。张某4想叫张某1做这生意，陆某于是打电话给张某1。后张某1开车过来跟这两个男青年出去。到14时30分得知张某1被人抓走。证人张某4辨认出陈某2伟是到鸿伟铁场骗张某1走的人之一。 5．证人陈某1的证言。主要内容：2007年9月9日12时10分许，有3辆小车停在我工作的铁场的路边，前面一辆是“的士头”，中间一辆是金色的小车，最后一辆是黑色的小车，每辆车上都有人在。过了一阵，车上的人吵架，我看到有两名男子从最后那辆黑色小车内强拉一名男子出来，推进中间那辆小车，小车旁还有另一名男子手拿一把长刀在等着。当时被推的那名男子不愿上车，大喊“救命”，喊了几声就被那些人强推入车后排，拿刀的男子也上了小车，来不及关车门，“的士头”和那金色的小车一起往西樵方向开走。 6．证人冼福根的证言。主要内容：2007年9月9日12时5分许，有三辆车停在西樵百东通兴建材店前面的樵丹路路边，第一辆是小货车，第二辆是金色的奇瑞小汽车，第三辆是凯美瑞小汽车。后来从那三辆车方向传来“救命”的喊声，我看到有四名持刀男子从凯美瑞小汽车后排右门拉一名男子下车，又拉又推把其带到前面的奇瑞小汽车那里，被拉男子大喊救命。其中一名持刀男子绕到奇瑞车后排左边车门，另外三名持刀男子就把那名男子从奇瑞车后排右车门推上车，那名男子拼命反抗并大叫救命，他们全部都从后排上了奇瑞车，奇瑞车后排左车门还没有关上，停在前面的小货车就启动，奇瑞车也跟着朝西樵方向开走了。 7．证人冼福堂的证言。主要内容：2007年9月9日12时许，我在西樵通兴建材店突然听到外面传来一男子喊救命的声音，于是走出办公室。看到前面马路边停着三辆小汽车，前面一辆是的士头，中间一辆奇瑞小汽车，后面一辆凯美瑞小汽车，呼救声是从奇瑞车里传出来的。我刚走出办公室，前面的两辆汽车已经启动并离开，但奇瑞车的后车门并没有关好，好似有一人的腿露出来，奇瑞车没有停下来，继续往前行驶，我便报警。 8．证人谢某1（谢某2的老乡）的证言及其辨认笔录。主要内容：2007年9月7日晚上，我和谢某2、谢某3同在深圳的出租屋里，谢某2接了一个电话后对谢某3同说是“阿某1”打来的，问谢某3同去佛山绑架做不做，谢某3同问怎样做，谢某2就说由他和谢某3同带路去找目标，“阿某1”他们四个人动手抓人，事成之后谢某2和谢某3同合占一份钱，“阿某1”他们四个就各占一份钱，谢某3同听后就说去。9日早上10时许，有人打电话叫谢某2他们出发。到了11日18时许，谢某2和谢某3同回到出租屋，谢某3同说这次他们去佛山不是绑架我的亲戚，而是绑了其他人。证人谢某1辨认出参与绑架的谢某2，辨认出参与绑架的“阿一”就是谢某3同。 9．证人熊某（陈某2伟的女友）的证言。主要内容：2007年9月中旬的一天下午，陈某2伟在深圳给我一张东莞市商业银行万顺通卡（卡号62×××93，密码288846），叫我帮忙取现金2万元。我找到一台柜员机，提取了2万元现金。我回孝感后，陈某2伟于9月16日约我到武汉汉口玩，当天我和一个女同学及陈某2伟坐杨某的小车到汉口的商场转了一下，陈某2伟又叫我用卡取款，我就在商场的柜员机上取出2万元交给陈某2伟。我忘了把卡给回陈某2伟，现交给公安机关。 10．证人汪某的证言及其辨认笔录。主要内容：2007年9月11日14时许，有一对男女到深圳市宝安区天虹商场嘉乐祥珠宝店购买首饰，共刷卡付款消费了48279元人民币，卡号为62×××93，户名叫卢永贵，该男子能讲纯正的湖北话，登记会员卡时所留手机号码132××××6665，当时其右手中指或无名指的指尖受伤用纱布包裹。该男女还到旁边的贝格珠宝店购买了一条黄金手链。证人汪某辨认出陈某2伟就是到嘉乐祥店内购买金某的男子。 11．证人杨某的证言。主要内容：2007年9月16日下午，我陪陈志伟和熊某到武汉市汉口研口区解放大道艳阳天酒楼斜对面的一家银行取了钱。陈某2伟回来时身上背一个单肩黑色方形小皮包。9月18日陈某2伟回过湖北安陆赵棚镇的家中一次，把那小包放在我家，另外还有一个硬皮箱、一个旅行袋、一个塑料袋放在我的小汽车后备箱内。 12．证人李某的证言。主要内容：2007年9月19日，我丈夫杨某叫我把陈某2伟留在我家里的一个咖啡色的皮包交给公安机关。 （三）被告人供述和辩解 1．同案人陈某2伟的供述及其辨认笔录。主要内容：2007年9月8日早上，厉军波打电话叫我一起去追账，说有钱拿，约我到深圳宝安沙井人民医院门口等，我答应了。到约定地点后，我见到冯某元、“阿某1”以及冯建光，冯某元开着金色奇瑞小汽车，这个奇瑞小汽车平时是挂广西牌的，作案时挂“粤B”牌。我们接着又在松岗接上谢某3同和谢某2。谢某3同上车后说佛山有一个铁场老板欠他的钱，并带我们去西樵的一间废铁场。踩点观察后，谢某3同向我们提出两个抓人方案，由于当晚我们等到十点多钟铁场关门也没见老板出来，于是决定第二天由我和冯某元假扮谈生意，骗老板出来。第二天上午我和冯某元、“阿某1”以及冯建光到西樵一花坛的路边，“阿某1”及冯建光在路边埋伏，我和冯某元两人开车去铁场，假扮与老板谈生意。冯某元和老板谈好后，我坐老板的车，冯某元开车在前面带路。开至大花坛，冯某元靠边停车，那老板也跟着停车。我打开车门下车，这时“阿某1”等人围上来把老板拖下车，老板挣扎呼救，“阿某1”拿出刀来指吓那老板，我们把老板推上冯某元的车，我坐副驾驶位，“阿某1”和冯建光坐后排把老板夹在中间。路上，老板挣扎叫喊并踢车门，“阿某1”拼命抓住他的头部往下按，冯建光抓住老板的脚，老板被“阿某1”二人横着压住。在西樵一红绿灯处，冯某元倒车撞了后面一辆车的车头，我下车赔了那车主400元钱，上车时“阿某1”他们已用封口胶把老板的手绑在后面，并叫我帮忙缠了两圈。“阿某1”用小腿顶住老板的头，双手卡住老板的后脖子往下压。到深圳下高速时发现那老板已经死了。“阿某1”说他知道有个地方很隐蔽可埋尸，后由冯某元和冯建光去买了两把铁锹，我们四人去到深圳市宝安区鹤州往公明方向的路边一处土石方堆填处，“阿某1”把尸体身上衣物全部脱掉只剩内裤，并拿了老板身上的物品，然后我们一起埋了尸体。之后，“阿某1”说一定要索要赎金，并叫人开银行卡。9月10日，“阿某1”和厉军波接谢某2去东莞开卡，用来收取赎金。用来与对方家属索要赎金的电话卡也是厉军波在东莞开的。我打电话、发信息要对方存30万元到帐号里面。9月12日中午，我发现卡上多了9.5万元。之后我用卡取现、消费总共有16万多元。同案人陈某2伟辨认出同案人厉军波、冯某元，辨认出同案人“阿某2”就是谢某2，辨认出同案人“眼镜”就是谢某3同，辨认出同案人老乡就是冯建光，辨认出被绑架的老板就是张某1，指认了绑架现场及埋尸现场，指认了缴获的八万元赃款和装赃款的皮包。 2．同案人冯某元的供述及其辨认笔录。主要内容：2007年9月7日晚上，厉军波打电话说叶某和谢某2、谢某3同要到佛山去绑人勒索钱，想用我的奇瑞车，顺便叫我多找一个人，还说叫了陈某2伟。我答应了并打电话叫上冯建光。奇瑞小汽车平时是挂广西牌的，作案时挂“粤B”牌，作案后我把车牌拆下扔到路边了，车子丢弃到107国道黄田到福永路段。8日上午，我开车载冯建光、叶某、陈某2伟和谢某2、谢某3同从深圳宝安松岗镇出发，天黑到了佛山西樵。经谢某2、谢某3同指引到鸿伟铁场转了一下，然后到西樵沙基市场边大排档吃饭。期间，谢某3同说如果老板在就开车跟着老板外出，然后拦截绑走，如果不行就到铁场里说有生意做，把老板骗出来。饭后，我们又在铁场附近守候，一直没有发现目标。22时许，我们离开，谢某2、谢某3同去找老乡借宿，我们四人到招待所开房住下。9日上午，我驾车搭陈某2伟、叶某、冯建光到百东大花坛转盘处，叶某和冯建光下车守候，我和陈某2伟去到鸿伟铁场，主要由陈某2伟以我们厂经理的身份邀请老板去我们厂看货，说我们有一批废铁要处理，就在西樵镇。后老板同意跟我们去看货。我开车在前面带路，陈某2伟坐那老板的车。当我见到路边的叶守超时，就把车停在路边，那老板也跟着停下车，叶某和冯建光就冲上去拉开那老板的车门，陈某2伟掏出一把弹簧刀指吓老板，我们合力把老板挟持进奇瑞小车，由叶某和冯建光两人将老板夹在后排座上。那老板在车内乱蹬腿并大叫，叶某就把他的头部抱在大腿上，而陈某2伟坐前排也转过身去制服那老板，后来我得知陈某2伟用刀捅了被害人腿部几下，在车的座椅和地毯上都留有血迹。我们开车走了十几分钟，发现老板死掉了，就在车上商量如何处理尸体，陈某2伟打电话联系厉军波，让他帮忙找个一楼的地方好让车开进去。快到深圳时，陈某2伟又打电话给厉军波，叫他帮忙拿三套衣服来换，可能是血粘到他们三个的衣服上了。在广深高速鹤州路口，厉军波开车来接应我们，给衣服我们换上。9月10日凌晨3时许，我和陈志伟、叶守超、冯建光四个人开车把尸体运到鹤州到石岩的一处高速路工地处埋了尸体。叶某上车后把老板的钱包拿出来，分别给了我和陈某2伟各400元。同案人冯某元辨认出同案人陈某2伟、厉军波，辨认出同案人阿某1就是叶某，辨认出同案人戴眼镜的广西仔就是谢某3同，辨认出同案人另一名广西仔就是谢某2，辨认出同案人冯建光，指认了绑架现场、埋尸现场。 3．同案人厉军波的供述及其辨认笔录。主要内容：2007年9月初的一天，叶某说有一个朋友认识一个有钱的老板，想绑这老板搞钱，并叫我找人一起去，我于是分别打电话给陈某2伟和冯某元。9月8日10时许，叶某说准备去作案，叫我致电冯某元，说好叶某在什么地方等。9月9日15时许，陈某2伟打电话给我说人绑回来了，叫我帮忙找房子关押，但我没找到合适的房子。后陈某2伟又致电叫我去开两张电话卡，于是我开车去东莞购买了两张电话卡，再回来把卡给了陈某2伟。9月10日，叶某叫我一起去东莞长安开银行卡以便日后收取赎金，我便和叶某在高速路口接了叶某的一个广西朋友，之后我们去到东莞长安的一家商业银行，由广西人进去开卡，开完卡我们回深圳宝安，叶某把卡给了陈某2伟。陈某2伟上车说送一下他，在车上，陈某2伟打电话叫对方准备好钱。后我得知被绑架的那名老板已经死了。据我所知，参与绑架作案的有叶某、陈某2伟、冯某元及一名不认识的男子，至于具体有多少人参与绑架作案我就不清楚。绑架得手后，我还负责购买了T恤。同案人厉军波辨认出同案人冯某元、叶某、陈某2伟，辨认出与其一起去东莞长安开银行卡的广西人就是谢某2。 4．同案人谢某2的供述及其辨认笔录。主要内容：2007年9月初，叶某打电话问我哪里有有钱的老板，说想绑架有钱老板勒索一点钱。我问谢某3同，谢某3同说南海那边有，可以去绑架西樵岗头一间铁场的老板。次日，叶某和我联系，叫我带路去找那老板，事成后分我二万元。我答应后找到谢某3同，跟谢某3同说我有个朋友要抓个有钱老板搞钱，如果谢某3同带他们去，就分谢某3同一万元，谢某3同答应了。2007年9月8日12时许，叶某等四人开一辆白色小汽车到我出租屋，我和谢某3同上车，看到车里面其中有二名男子带有一把匕首和一把弹簧刀。我们六人从深圳市出发，去到佛山市南海区西樵镇抱龙桥，之后由谢某3同带路去到鸿伟铁场。我们开车转了几圈看一下环境，后在路口停车，由谢某3同带了叶某的两个老乡下车去铁场认老板。后来叶某叫我下车看住铁场，如果老板出来就打电话，我们就在路口等。我从20时许等到22时许不见老板出来，就和叶某他们一起开车离开。叶某把我和谢某3同搭到老乡的出租屋过夜，他们自己就去开房。第二天中午我打不通叶某的电话，就和谢某3同坐车回深圳。9月10日中午，叶某给我一张“卢永贵”的身份证，带我到东莞长安一间商业银行和一间农业银行各办理了一张信用卡，之后我在车上将卡给了叶某，叶某对我说他们已经绑了人，卡是用来收赎金的，收到赎金后就将二万元转账给我。后我们就没有再联系。同案人谢某2辨认出同案人谢某4就是谢某3同，辨认出同案人陈某2伟，辨认出被绑架的老板张某1，指认了踩点的地点佛山市三水区白泥镇岗头鸿伟废铁厂门口。 5．同案人谢某3同的供述及其辨认笔录。主要内容：2007年9月5日，谢某2说“阿某1”想绑架老板勒索钱，问我是否认识有钱的老板。我说在南海认识一些，最后决定去绑我以前做工的在南海与三水交界处的废铁场的老板。9月8日早上，我和谢某2上了“阿某1”的白色的士，当时车上已经有四个人。然后六人一起从深圳宝安出发。20时许，到达我以前做工的铁场外，我们就驾车在铁场附近转了几圈，后将车停在路边观察铁场老板的活动。22时许，我们才离开。我和谢某2到西樵民乐一个老乡的出租屋过夜，而“阿某1”他们就开车走了。第二天我和谢某2联系不到“阿某1”他们，就坐车回深圳。9日21时许，“阿某1”打电话叫谢某2去开一张卡，10日谢某2就去东莞开了两张信用卡。谢某2跟我说了二三次绑架的事，并说得钱后我们二人合共占一份，“阿某1”他们四人就各占一份。我们去踩点的铁场老板并没欠我的钱。同案人谢某3同辨认出同案人谢某2，指认了踩点的地点佛山市三水区白泥镇岗头鸿伟废铁厂门口。 6．被告人冯建光的供述及其辨认笔录。主要内容：2007年9月8日，我在深圳市宝安区上合村接到冯某元的电话，他对我说一起出去搞钱，也就是绑架事主勒索钱财，当时我想结婚买房急需用钱，于是就答应了。2007年9月8日上午10时多，冯增元驾驶一辆奇瑞小汽车来深圳市宝安区上合村搭载我，又转到深圳市宝安区福永镇先后接上陈某2伟、叶某及谢某2、谢某3同。在谢某2、谢某3同的指引下，我们一行六人来到佛山南海，我们先到抱龙桥附近的工业区转了几圈进行踩点，由谢某2、谢某3同向陈某2伟介绍那个老板的工厂位置。晚上10时多，我们六人就在附近的沙基市场边上的大排档吃夜宵，后谢某2、谢某3同自行离开，冯某元驾车搭载我和陈某2伟、叶某共四人在南海西樵镇上的旅店住宿。2007年9月9日早上8时多，冯某元驾车搭载我和陈某2伟、叶某来到西樵镇樵丹公路百东路段，冯某元叫我和叶某在此处路边等候，由他和陈某2伟去找老板出来，等老板一到就在这里下手将其绑了。我和叶某等到10时多，我看到冯某元一人驾驶奇瑞小汽车领着一辆黑色小汽车过来靠路边停下，这时我看到陈某2伟戴着眼镜坐在黑色小汽车内。车子一停下，陈某2伟就拔下老板的车钥匙，冯某元就对我和叶某大声喊“还不过去呀”。叶某当时就取出身上带备的西瓜刀冲上去拉开驾驶室的车门，将老板从车内拉出来，我当时也上去抓住老板的右边胳膊使劲拉老板出来，陈某2伟也下车帮忙从后推老板的背部，我们三人合力将老板挟持到奇瑞小汽车的后排座上。由叶某和我一左一右将老板夹在中间，陈某2伟坐副驾驶位，冯某元负责驾车搭载着我们往深圳方向赶。在车上，老板激烈反抗想挣脱我们，并想拿叶某放在车上的刀，陈某2伟为了要老板老实点就用匕首扎了老板的大腿，当时伤口就流血了，我们又用准备好的胶带将老板的双手捆绑上，而为了控制住老板，叶某使劲将老板的头压在他大腿上。过了大约半个小时，冯某元叫叶某看一下老板什么情况，叶某看了一下，发现老板一动不动，就说老板不行了、没气了，冯某元就埋怨陈某2伟动刀子，我都不敢吭声。冯某元找地方停下车后，我们将老板的尸体放到车子的后备厢内。陈某2伟打电话联系上在深圳宝安等候的厉军波，晚上6时多，我们赶到深圳宝安，见到厉军波后我们换上他带来的衣服，后由厉军波驾驶另一辆车送我离开，厉军波原来是打算将老板带到一个地方囚禁起来，但老板死了，计划就变了。到晚上8时多，冯某元驾驶奇瑞小汽车到我的出租屋搭上我，叫我一起去埋葬老板的尸体，当时车上已有陈某2伟、叶某买来两把铁铲，后由冯某元驾驶奇瑞小汽车搭载我、陈某2伟、叶某来到一处偏僻的路边，冯某元负责把风，我和陈志伟、叶守超用铁铲在这正建的高速路工地一处土坡下挖了一个土坑后一起将老板的尸体从车的后备厢内搬下车放入坑内，在埋之前陈某2伟动手将老板身上的衣服全部剥下来，之后我们才用铁铲往尸体上堆土，完事后我返回自己的住处。十几天后我听到风声说陈某2伟被抓了，于是我返回湖北武汉一直躲藏至被抓获。我不知道陈某2伟事后勒索事主家属多少钱，案发后也没有联系过陈某2伟。我在奇瑞小汽车上收到过陈某2伟给我的400元。被告人冯建光辨认出被绑架的老板就是张某1，辨认出同案人冯某元、陈某2伟，辨认出同案人广西仔分别是谢某2、谢某3同，辨认出同案人湖北老乡阿波就是厉军波，辨认出同案人湖北老乡阿某1就是叶某，指认了案发前冯某元驾车搭载他们踩点过的老板工厂、案发前与其他同案人吃饭并商量作案的地点、将老板从黑色小汽车上拉下绑走的地点、案发时被绑架老板所驾驶的车辆、案发时冯某元所驾驶的车辆、掩埋被绑架老板尸体的地点。 （四）鉴定意见 1．佛山市公安局南海分局佛公南刑技法鉴字（2007）3534号法医学尸体检验报告书。证实被害人张某1尸体高度腐败，部分白骨化，尸表未见锐器损伤，由于尸体高度腐败呈白骨化，原有可见特征性损伤已消失，根据尸表及解剖检验，无法判断死因。死者张某1死因不明，符合死后被埋。 2．佛山市公安局南海分局佛公鉴（法物）字［2007］41号法医学DNA鉴定书。证实经对发现的男尸肋软骨和张某1之子张某2、张某1之妻刘某的血样进行DNA检验，张某2与本案未知名男尸、刘某符合亲生关系。 （五）勘验、检查笔录 1．佛山市公安局南海分局佛公（刑）勘［2007］080940号现场勘验检查笔录。证实侦查人员于2007年9月9日13时15分许至14时45分许对位于佛山市南海区西樵镇樵丹路通兴建材店对出路段往百东大花坛方向的现场进行勘查，现场路边停放着一辆车牌为粤Y×××××的黑色凯美瑞轿车，副驾驶座边的车窗玻璃降下，副驾驶座对上的前挡玻璃破裂。前排中间档位上有一只黑色皮鞋，驾驶座座椅下有一只黑色皮鞋，在后排中间的地毯上有一部银色翻盖三星手机、一串钥匙、一只梳及一支笔。从车门和车门内锁处各提取指纹两枚。 2．佛山市公安局南海分局佛公南（刑）勘［2007］109号现场勘验检查笔录。证实侦查人员于2007年10月2日在深圳市宝安区南光高速路麻布新村段路边工地堆填处挖掘出被害人张某1尸体的现场情况。 （六）视听资料 讯问被告人冯建光的同步录音录像。证实侦查人员讯问被告人冯建光的情况。 对于被告人冯建光及其辩护人提出被告人冯建光在本案中是从犯的意见，经查，在案证据证实，被告人冯建光参与本案绑架密谋，并参与直接实施使用暴力手段绑架被害人的行为，后又参与掩埋被害人的尸体，在本案绑架共同犯罪中起重要作用，不宜认定为从犯。至于被告人冯建光事先参与本案绑架密谋的具体时间，不影响对其参与本案绑架密谋的认定。故对被告人冯建光及其辩护人提出的该意见不予采纳。 对于被告人冯建光的辩护人提出被告人冯建光对被害人的死亡结果是没有预料到的意见，经查，在案证据证实，被告人冯建光与同案人叶某、陈某2伟、冯某元一起持刀将被害人挟持到冯某元驾驶的奇瑞小汽车上带往深圳，但遭遇被害人的反抗，被告人冯建光与同案人叶某、陈某2伟便一起使用暴力手段强行将被害人控制在车后排座位。在此过程中，被告人冯建光与其他同案人应当预见到他们一起实施的使用暴力手段绑架的行为可能会导致被害人的死亡，但为了排除被害人的反抗以实现勒索财物的绑架目的而置被害人的生死于不顾，最终导致被害人死亡结果的发生。被告人冯建光的辩护人提出被告人冯建光对被害人的死亡结果是没有预料到的意见的理据不足，不予采纳。 对于被告人冯建光的辩护人提出直接致死被害人的行为不是由被告人冯建光实施的辩护意见，经查，虽然在案证据不足以证实直接致死被害人的行为是由被告人冯建光实施的，但本案绑架是共同犯罪，被告人冯建光与其他同案人的共同犯罪行为是导致被害人死亡的原因，被告人冯建光应与其他同案人一起对被害人的死亡结果承担相应的刑事责任。 ","cpfxgc":"本院认为，被告人冯建光伙同他人，以勒索财物为目的，使用暴力手段绑架被害人，致一人死亡，其行为已构成绑架罪。被告人冯建光归案后能供述其罪行，依法可以从轻处罚。公诉机关指控被告人冯建光犯绑架罪的事实清楚，证据确实、充分，指控的罪名成立。被告人冯建光的辩护人以被告人冯建光归案后能供述其罪行、在案证据不足以证实直接致死被害人的行为是由被告人冯建光实施的、被告人冯建光没有直接参与勒索赎金等理由请求本院对被告人冯建光从轻处罚的辩护意见有事实和法律依据，予以采纳。依照《中华人民共和国刑法》第二百三十九条、第六十七条第三款、第五十七条第一款、第五十九条的规定，判决如下：","pjjg":" 被告人冯建光犯绑架罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省佛山市中级人民法院 刑事判决书 （2018）粤06刑初42号 公诉机关广东省佛山市人民检察院。 被告人冯建光，男，1973年4月21日出生，汉族，初中文化，务工人员，户籍地湖北省安陆市，因本案于2017年10月22日被羁押并被刑事拘留，同年11月22日被逮捕。现押于佛山市南海区看守所。 辩护人蒋飞龙、何巨华，分别是广东信广律师事务所律师、实习律师。 佛山市人民检察院以佛检刑诉［2018］29号起诉书指控被告人冯建光犯绑架罪，于2018年3月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。佛山市人民检察院指派检察员黄雨亭出庭支持公诉，被告人冯建光及其辩护人蒋飞龙、何巨华到庭参加诉讼。现已审理终结。 广东省佛山市人民检察院指控，2007年9月初，被告人冯建光与陈某2伟、冯某元、厉军波、谢某2、谢某3同（均已判刑）、叶某（另案处理）密谋绑架他人以勒索钱财，经商议后确定佛山市三水区岗头抱龙桥路15号鸿伟铁场的老板为作案目标。2007年9月8日，冯某元驾驶一辆奇瑞小汽车搭载被告人冯建光与陈某2伟、谢某2、谢某3同、叶某，携带封口胶、刀等作案工具，由谢某3同带路，于当日20时许来到上述鸿伟铁场踩点，伺机作案，并商定作案方案。直至22时许，绑架目标没有出现。次日10时许，被告人冯建光与叶某在佛山市南海区西樵镇樵丹路百东大花坛附近埋伏，冯某元与陈某2伟到鸿伟铁场假扮工厂经理，以有大量废铁出售为名，诱骗被害人张某1去看货。随后，陈某2伟坐上张某1驾驶的凯美瑞小汽车，冯某元驾驶奇瑞小汽车在前带路，行至佛山市南海区西樵镇樵丹路通兴建材店对出路段时，被告人冯建光与叶某、陈某2伟、冯某元一起持刀将张某1挟持到冯某元驾驶的奇瑞小汽车上带往深圳。在车上，被害人张某1反抗，被告人冯建光与叶某、陈某2伟强行将张某1控制在后排座位，并用封口胶将张双手反绑。期间，陈某2伟用一把小刀捅刺张某1腿部几刀。四人在回到深圳前发现张某1已经死亡。当晚，被告人冯建光与陈志伟、冯增元、叶守超将张某1的尸体掩埋在深圳市宝安区南光高速路麻布新村段路边工地堆填区。2007年9月10日，陈某2伟用厉军波买好的电话卡打电话给被害人家属勒索赎金人民币30万元。同月11日至14日，被害人家属先后将人民币18万元汇入陈某2伟提供的由谢某2申办的银行账户。后陈某2伟及其女友以刷卡消费或提取现金的方式转移全部赎金。 为证实上述事实，公诉机关在法庭上出示了相关证据，并据此认为，被告人冯建光以勒索财物为目的绑架他人，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十九条，应当以绑架罪追究其刑事责任。提请本院依法判处。 在法庭上，被告人冯建光对公诉机关指控其犯绑架罪的基本事实和罪名没有异议。但辩称，他是在快到佛山时才知道与其他同案人一起去绑架的事，他在本案中所起作用较小，是从犯，请求本院对其从轻或者减轻处罚。 被告人冯建光的辩护人对公诉机关指控被告人冯建光犯绑架罪的罪名没有异议。但提出，被告人冯建光并未积极参与本案，在本案中起辅助、次要作用，是从犯；被告人冯建光是在冯某元的纠集下才参与本案的，在去佛山的路上才知道本案绑架的情况，具有被动性，其主观恶性较小；被告人冯建光没有直接参与勒索赎金，对此也不知详情；被告人冯建光对被害人的死亡结果是没有预料到的，直接致死被害人的行为也不是由被告人冯建光实施的；被告人冯建光归案后能如实供述，并能当庭认罪；被告人冯建光是初犯、偶犯。综上，请求本院对被告人冯建光从轻或者减轻处罚。 经审理查明，2007年9月初，被告人冯建光与陈某2伟、冯某元、厉军波、谢某2、谢某3同（均已判刑）及叶某（另案处理）密谋绑架他人以勒索钱财，经商议后确定佛山市三水区岗头抱龙桥路15号鸿伟铁场的老板为作案目标。2007年9月8日，冯某元驾驶一辆奇瑞小汽车搭载被告人冯建光与陈某2伟、谢某2、谢某3同、叶某，携带封口胶、刀等作案工具，由谢某3同带路，于当日20时许来到上述鸿伟铁场踩点，伺机作案，并商定作案方案。直至当日22时许，绑架目标没有出现。次日10时许，被告人冯建光与叶某在佛山市南海区西樵镇樵丹路百东大花坛附近路段埋伏，冯某元与陈某2伟到鸿伟铁场假扮工厂经理，以有大量废铁出售为由，诱骗被害人张某1去看货。随后，陈某2伟坐上张某1驾驶的凯美瑞小汽车，冯某元驾驶奇瑞小汽车在前带路，行至佛山市南海区西樵镇樵丹路通兴建材店对出路段时，被告人冯建光与叶某、陈某2伟、冯某元一起持刀将张某1挟持到冯某元驾驶的奇瑞小汽车上带往深圳。在车上，被害人张某1反抗，被告人冯建光与叶某、陈某2伟使用暴力手段强行将张某1控制在后排座位。四人在回到深圳前发现被害人张某1已经死亡。后被告人冯建光与陈志伟、冯增元、叶守超将张某1的尸体掩埋在深圳市宝安区南光高速路麻布新村段路边工地堆填区。2007年9月10日，陈某2伟用厉军波买好的电话卡打电话给被害人张某1的家属勒索赎金人民币30万元。同月11日至14日，被害人张某1的家属先后将人民币18万元汇入陈某2伟提供的由谢某2申办的银行账户。后陈某2伟及其女友以刷卡消费或提取现金的方式转移全部赎金。2007年9月19日，公安人员从陈某2伟处扣押赃款人民币8万元（已全部发还被害人张某1的家属）。 上述事实有公诉机关提交并经法庭举证、质证的下列证据予以证实： （一）物证、书证 1．起获作案物品、赃款经过及扣押、处理物品清单。证实侦查机关于2007年9月19日从陈某2伟处扣押深棕色单肩挂包一个、黑色钱包一个、人民币八万元；从熊某处扣押商业银行万顺通卡一张（卡号62×××93）。其中人民币八万元已发还被害人家属。 2．手机通话清单。证实被害人家属张某5的手机号码131××××0198与案犯使用勒索的手机号码134××××5164、134××××8447之间于2007年9月10日至13日之间的通话情况。 3．农村信用合作社电汇凭证。证实在佛山市三水区农村信用合作联社新生分社苏杏英的33324010074903账户于2007年9月11日、13日和14日分三次汇款人民币9.5万元、2.2万元、6.3万元到东莞商业银行卢永贵的62×××93账户。 4．涉案银行帐号的开户资料及转帐、取款、消费资料。证实62×××93账户的开户行为东莞市商业银行长安富丽支行，户名卢永贵（身份证号），开户日期2007年9月10日；该账户于2007年9月11日转入9.5万元，同月13日转入2.2万元，同月14日转入6.3万元；至2007年9月16日该账户资金被多次取现和消费的情况。 5．户籍证明。证实被告人冯建光的身份情况。 6．抓获经过。证实2017年10月22日，湖北省武汉市公安局武昌区分局武昌火车站站前派出所民警通过人像比对系统，在武昌火车站西广场地下通道内当场查获网上在逃人员冯建光。归案后，冯建光交待了其参与本案绑架犯罪的事实。 7．侦查机关出具的证明。证实本案的相关侦查情况。 8．佛山市南海区看守所健康检查笔录。证实被告人冯建光入所体检情况。 9．广东省高级人民法院（2011）粤高法刑三终字第49号刑事判决书。证实：（1）同案人陈某2伟因本案犯绑架罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；对同案人陈某2伟限制减刑。（2）同案人冯某元因本案犯绑架罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（3）同案人厉军波因本案犯绑架罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。（4）同案人谢某2因本案犯绑架罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金人民币一万五千元。（5）同案人谢某3同因本案犯绑架罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金人民币一万五千元。 （二）证人证言 1．证人张某2（被害人的儿子）的证言。主要内容：2007年9月9日11时许，有两个男子来“鸿伟”铁场说大沥有一间厂每个月可以出30吨废铁，我父亲张某1就开了一辆车牌号码为粤Y×××××的黑色凯美瑞小汽车跟这两个男子出去，后来在西樵樵丹路段被人绑架。 2．证人张某3（被害人的侄子）的证言。主要内容：2007年9月9日中午，我伯父张某1跟两名陌生人去谈废铁生意，路经南海区西樵镇樵丹路百东路段时被人绑架。次日凌晨4时许，绑匪用号码134××××5164的电话打给我父亲张某5，索要30万元人民币赎金，是我接的电话。我要求听张某1的声音，对方挂线。10日15时37分许，绑匪打电话来要我们先交10万元赎金才能听张某1的声音，之后绑匪用号码为134××××8447的手机发一条短信：“卢永贵，广东省东莞市东莞商业银行，帐号62×××93”。9月11日我和亲属到佛山市三水区农村信用社新生分社用苏杏英的帐号33×××03汇出95000元到对方帐户，13日又汇出22000元，14日又汇出63000元。14日15时27分许对方发短信通知我们到福建省漳州等电话接人，但我们到福建省漳州之后一直没等到对方电话，也没有张某1的消息。对方用134××××8447和134××××5164的电话与我通话的是同一个人。 3．证人何某（被害人工厂员工）的证言及其辨认笔录。主要内容：2007年9月9日11时许，有两个男青年开一辆奇瑞小汽车到鸿伟铁场，说他们是大沥一间厂的，该厂每月都有几十吨废铁，想找一间可靠的厂来承包，叫鸿伟铁场派人去看一下货。我就打电话给张某1。12时许，张某1开了一辆黑色小汽车回来，然后开车搭着其中一个男青年跟着那辆奇瑞车走了。证人何某辨认出冯某元、陈某2伟就是到鸿伟铁场谎称卖废铁的外省人，其中冯某元是驾驶奇瑞汽车的男青年。 4．证人张某4、陆某（两人分别系被害人的妹妹、妹夫）的证言及辨认笔录。主要内容：2007年9月9日中午，有两个外省男青年开一辆奇瑞小汽车来鸿伟废铁场，说大沥有一间厂每个月都有几十吨废铁卖，想找人承包来做，问我们有没有兴趣。张某4想叫张某1做这生意，陆某于是打电话给张某1。后张某1开车过来跟这两个男青年出去。到14时30分得知张某1被人抓走。证人张某4辨认出陈某2伟是到鸿伟铁场骗张某1走的人之一。 5．证人陈某1的证言。主要内容：2007年9月9日12时10分许，有3辆小车停在我工作的铁场的路边，前面一辆是“的士头”，中间一辆是金色的小车，最后一辆是黑色的小车，每辆车上都有人在。过了一阵，车上的人吵架，我看到有两名男子从最后那辆黑色小车内强拉一名男子出来，推进中间那辆小车，小车旁还有另一名男子手拿一把长刀在等着。当时被推的那名男子不愿上车，大喊“救命”，喊了几声就被那些人强推入车后排，拿刀的男子也上了小车，来不及关车门，“的士头”和那金色的小车一起往西樵方向开走。 6．证人冼福根的证言。主要内容：2007年9月9日12时5分许，有三辆车停在西樵百东通兴建材店前面的樵丹路路边，第一辆是小货车，第二辆是金色的奇瑞小汽车，第三辆是凯美瑞小汽车。后来从那三辆车方向传来“救命”的喊声，我看到有四名持刀男子从凯美瑞小汽车后排右门拉一名男子下车，又拉又推把其带到前面的奇瑞小汽车那里，被拉男子大喊救命。其中一名持刀男子绕到奇瑞车后排左边车门，另外三名持刀男子就把那名男子从奇瑞车后排右车门推上车，那名男子拼命反抗并大叫救命，他们全部都从后排上了奇瑞车，奇瑞车后排左车门还没有关上，停在前面的小货车就启动，奇瑞车也跟着朝西樵方向开走了。 7．证人冼福堂的证言。主要内容：2007年9月9日12时许，我在西樵通兴建材店突然听到外面传来一男子喊救命的声音，于是走出办公室。看到前面马路边停着三辆小汽车，前面一辆是的士头，中间一辆奇瑞小汽车，后面一辆凯美瑞小汽车，呼救声是从奇瑞车里传出来的。我刚走出办公室，前面的两辆汽车已经启动并离开，但奇瑞车的后车门并没有关好，好似有一人的腿露出来，奇瑞车没有停下来，继续往前行驶，我便报警。 8．证人谢某1（谢某2的老乡）的证言及其辨认笔录。主要内容：2007年9月7日晚上，我和谢某2、谢某3同在深圳的出租屋里，谢某2接了一个电话后对谢某3同说是“阿某1”打来的，问谢某3同去佛山绑架做不做，谢某3同问怎样做，谢某2就说由他和谢某3同带路去找目标，“阿某1”他们四个人动手抓人，事成之后谢某2和谢某3同合占一份钱，“阿某1”他们四个就各占一份钱，谢某3同听后就说去。9日早上10时许，有人打电话叫谢某2他们出发。到了11日18时许，谢某2和谢某3同回到出租屋，谢某3同说这次他们去佛山不是绑架我的亲戚，而是绑了其他人。证人谢某1辨认出参与绑架的谢某2，辨认出参与绑架的“阿一”就是谢某3同。 9．证人熊某（陈某2伟的女友）的证言。主要内容：2007年9月中旬的一天下午，陈某2伟在深圳给我一张东莞市商业银行万顺通卡（卡号62×××93，密码288846），叫我帮忙取现金2万元。我找到一台柜员机，提取了2万元现金。我回孝感后，陈某2伟于9月16日约我到武汉汉口玩，当天我和一个女同学及陈某2伟坐杨某的小车到汉口的商场转了一下，陈某2伟又叫我用卡取款，我就在商场的柜员机上取出2万元交给陈某2伟。我忘了把卡给回陈某2伟，现交给公安机关。 10．证人汪某的证言及其辨认笔录。主要内容：2007年9月11日14时许，有一对男女到深圳市宝安区天虹商场嘉乐祥珠宝店购买首饰，共刷卡付款消费了48279元人民币，卡号为62×××93，户名叫卢永贵，该男子能讲纯正的湖北话，登记会员卡时所留手机号码132××××6665，当时其右手中指或无名指的指尖受伤用纱布包裹。该男女还到旁边的贝格珠宝店购买了一条黄金手链。证人汪某辨认出陈某2伟就是到嘉乐祥店内购买金某的男子。 11．证人杨某的证言。主要内容：2007年9月16日下午，我陪陈志伟和熊某到武汉市汉口研口区解放大道艳阳天酒楼斜对面的一家银行取了钱。陈某2伟回来时身上背一个单肩黑色方形小皮包。9月18日陈某2伟回过湖北安陆赵棚镇的家中一次，把那小包放在我家，另外还有一个硬皮箱、一个旅行袋、一个塑料袋放在我的小汽车后备箱内。 12．证人李某的证言。主要内容：2007年9月19日，我丈夫杨某叫我把陈某2伟留在我家里的一个咖啡色的皮包交给公安机关。 （三）被告人供述和辩解 1．同案人陈某2伟的供述及其辨认笔录。主要内容：2007年9月8日早上，厉军波打电话叫我一起去追账，说有钱拿，约我到深圳宝安沙井人民医院门口等，我答应了。到约定地点后，我见到冯某元、“阿某1”以及冯建光，冯某元开着金色奇瑞小汽车，这个奇瑞小汽车平时是挂广西牌的，作案时挂“粤B”牌。我们接着又在松岗接上谢某3同和谢某2。谢某3同上车后说佛山有一个铁场老板欠他的钱，并带我们去西樵的一间废铁场。踩点观察后，谢某3同向我们提出两个抓人方案，由于当晚我们等到十点多钟铁场关门也没见老板出来，于是决定第二天由我和冯某元假扮谈生意，骗老板出来。第二天上午我和冯某元、“阿某1”以及冯建光到西樵一花坛的路边，“阿某1”及冯建光在路边埋伏，我和冯某元两人开车去铁场，假扮与老板谈生意。冯某元和老板谈好后，我坐老板的车，冯某元开车在前面带路。开至大花坛，冯某元靠边停车，那老板也跟着停车。我打开车门下车，这时“阿某1”等人围上来把老板拖下车，老板挣扎呼救，“阿某1”拿出刀来指吓那老板，我们把老板推上冯某元的车，我坐副驾驶位，“阿某1”和冯建光坐后排把老板夹在中间。路上，老板挣扎叫喊并踢车门，“阿某1”拼命抓住他的头部往下按，冯建光抓住老板的脚，老板被“阿某1”二人横着压住。在西樵一红绿灯处，冯某元倒车撞了后面一辆车的车头，我下车赔了那车主400元钱，上车时“阿某1”他们已用封口胶把老板的手绑在后面，并叫我帮忙缠了两圈。“阿某1”用小腿顶住老板的头，双手卡住老板的后脖子往下压。到深圳下高速时发现那老板已经死了。“阿某1”说他知道有个地方很隐蔽可埋尸，后由冯某元和冯建光去买了两把铁锹，我们四人去到深圳市宝安区鹤州往公明方向的路边一处土石方堆填处，“阿某1”把尸体身上衣物全部脱掉只剩内裤，并拿了老板身上的物品，然后我们一起埋了尸体。之后，“阿某1”说一定要索要赎金，并叫人开银行卡。9月10日，“阿某1”和厉军波接谢某2去东莞开卡，用来收取赎金。用来与对方家属索要赎金的电话卡也是厉军波在东莞开的。我打电话、发信息要对方存30万元到帐号里面。9月12日中午，我发现卡上多了9.5万元。之后我用卡取现、消费总共有16万多元。同案人陈某2伟辨认出同案人厉军波、冯某元，辨认出同案人“阿某2”就是谢某2，辨认出同案人“眼镜”就是谢某3同，辨认出同案人老乡就是冯建光，辨认出被绑架的老板就是张某1，指认了绑架现场及埋尸现场，指认了缴获的八万元赃款和装赃款的皮包。 2．同案人冯某元的供述及其辨认笔录。主要内容：2007年9月7日晚上，厉军波打电话说叶某和谢某2、谢某3同要到佛山去绑人勒索钱，想用我的奇瑞车，顺便叫我多找一个人，还说叫了陈某2伟。我答应了并打电话叫上冯建光。奇瑞小汽车平时是挂广西牌的，作案时挂“粤B”牌，作案后我把车牌拆下扔到路边了，车子丢弃到107国道黄田到福永路段。8日上午，我开车载冯建光、叶某、陈某2伟和谢某2、谢某3同从深圳宝安松岗镇出发，天黑到了佛山西樵。经谢某2、谢某3同指引到鸿伟铁场转了一下，然后到西樵沙基市场边大排档吃饭。期间，谢某3同说如果老板在就开车跟着老板外出，然后拦截绑走，如果不行就到铁场里说有生意做，把老板骗出来。饭后，我们又在铁场附近守候，一直没有发现目标。22时许，我们离开，谢某2、谢某3同去找老乡借宿，我们四人到招待所开房住下。9日上午，我驾车搭陈某2伟、叶某、冯建光到百东大花坛转盘处，叶某和冯建光下车守候，我和陈某2伟去到鸿伟铁场，主要由陈某2伟以我们厂经理的身份邀请老板去我们厂看货，说我们有一批废铁要处理，就在西樵镇。后老板同意跟我们去看货。我开车在前面带路，陈某2伟坐那老板的车。当我见到路边的叶守超时，就把车停在路边，那老板也跟着停下车，叶某和冯建光就冲上去拉开那老板的车门，陈某2伟掏出一把弹簧刀指吓老板，我们合力把老板挟持进奇瑞小车，由叶某和冯建光两人将老板夹在后排座上。那老板在车内乱蹬腿并大叫，叶某就把他的头部抱在大腿上，而陈某2伟坐前排也转过身去制服那老板，后来我得知陈某2伟用刀捅了被害人腿部几下，在车的座椅和地毯上都留有血迹。我们开车走了十几分钟，发现老板死掉了，就在车上商量如何处理尸体，陈某2伟打电话联系厉军波，让他帮忙找个一楼的地方好让车开进去。快到深圳时，陈某2伟又打电话给厉军波，叫他帮忙拿三套衣服来换，可能是血粘到他们三个的衣服上了。在广深高速鹤州路口，厉军波开车来接应我们，给衣服我们换上。9月10日凌晨3时许，我和陈志伟、叶守超、冯建光四个人开车把尸体运到鹤州到石岩的一处高速路工地处埋了尸体。叶某上车后把老板的钱包拿出来，分别给了我和陈某2伟各400元。同案人冯某元辨认出同案人陈某2伟、厉军波，辨认出同案人阿某1就是叶某，辨认出同案人戴眼镜的广西仔就是谢某3同，辨认出同案人另一名广西仔就是谢某2，辨认出同案人冯建光，指认了绑架现场、埋尸现场。 3．同案人厉军波的供述及其辨认笔录。主要内容：2007年9月初的一天，叶某说有一个朋友认识一个有钱的老板，想绑这老板搞钱，并叫我找人一起去，我于是分别打电话给陈某2伟和冯某元。9月8日10时许，叶某说准备去作案，叫我致电冯某元，说好叶某在什么地方等。9月9日15时许，陈某2伟打电话给我说人绑回来了，叫我帮忙找房子关押，但我没找到合适的房子。后陈某2伟又致电叫我去开两张电话卡，于是我开车去东莞购买了两张电话卡，再回来把卡给了陈某2伟。9月10日，叶某叫我一起去东莞长安开银行卡以便日后收取赎金，我便和叶某在高速路口接了叶某的一个广西朋友，之后我们去到东莞长安的一家商业银行，由广西人进去开卡，开完卡我们回深圳宝安，叶某把卡给了陈某2伟。陈某2伟上车说送一下他，在车上，陈某2伟打电话叫对方准备好钱。后我得知被绑架的那名老板已经死了。据我所知，参与绑架作案的有叶某、陈某2伟、冯某元及一名不认识的男子，至于具体有多少人参与绑架作案我就不清楚。绑架得手后，我还负责购买了T恤。同案人厉军波辨认出同案人冯某元、叶某、陈某2伟，辨认出与其一起去东莞长安开银行卡的广西人就是谢某2。 4．同案人谢某2的供述及其辨认笔录。主要内容：2007年9月初，叶某打电话问我哪里有有钱的老板，说想绑架有钱老板勒索一点钱。我问谢某3同，谢某3同说南海那边有，可以去绑架西樵岗头一间铁场的老板。次日，叶某和我联系，叫我带路去找那老板，事成后分我二万元。我答应后找到谢某3同，跟谢某3同说我有个朋友要抓个有钱老板搞钱，如果谢某3同带他们去，就分谢某3同一万元，谢某3同答应了。2007年9月8日12时许，叶某等四人开一辆白色小汽车到我出租屋，我和谢某3同上车，看到车里面其中有二名男子带有一把匕首和一把弹簧刀。我们六人从深圳市出发，去到佛山市南海区西樵镇抱龙桥，之后由谢某3同带路去到鸿伟铁场。我们开车转了几圈看一下环境，后在路口停车，由谢某3同带了叶某的两个老乡下车去铁场认老板。后来叶某叫我下车看住铁场，如果老板出来就打电话，我们就在路口等。我从20时许等到22时许不见老板出来，就和叶某他们一起开车离开。叶某把我和谢某3同搭到老乡的出租屋过夜，他们自己就去开房。第二天中午我打不通叶某的电话，就和谢某3同坐车回深圳。9月10日中午，叶某给我一张“卢永贵”的身份证，带我到东莞长安一间商业银行和一间农业银行各办理了一张信用卡，之后我在车上将卡给了叶某，叶某对我说他们已经绑了人，卡是用来收赎金的，收到赎金后就将二万元转账给我。后我们就没有再联系。同案人谢某2辨认出同案人谢某4就是谢某3同，辨认出同案人陈某2伟，辨认出被绑架的老板张某1，指认了踩点的地点佛山市三水区白泥镇岗头鸿伟废铁厂门口。 5．同案人谢某3同的供述及其辨认笔录。主要内容：2007年9月5日，谢某2说“阿某1”想绑架老板勒索钱，问我是否认识有钱的老板。我说在南海认识一些，最后决定去绑我以前做工的在南海与三水交界处的废铁场的老板。9月8日早上，我和谢某2上了“阿某1”的白色的士，当时车上已经有四个人。然后六人一起从深圳宝安出发。20时许，到达我以前做工的铁场外，我们就驾车在铁场附近转了几圈，后将车停在路边观察铁场老板的活动。22时许，我们才离开。我和谢某2到西樵民乐一个老乡的出租屋过夜，而“阿某1”他们就开车走了。第二天我和谢某2联系不到“阿某1”他们，就坐车回深圳。9日21时许，“阿某1”打电话叫谢某2去开一张卡，10日谢某2就去东莞开了两张信用卡。谢某2跟我说了二三次绑架的事，并说得钱后我们二人合共占一份，“阿某1”他们四人就各占一份。我们去踩点的铁场老板并没欠我的钱。同案人谢某3同辨认出同案人谢某2，指认了踩点的地点佛山市三水区白泥镇岗头鸿伟废铁厂门口。 6．被告人冯建光的供述及其辨认笔录。主要内容：2007年9月8日，我在深圳市宝安区上合村接到冯某元的电话，他对我说一起出去搞钱，也就是绑架事主勒索钱财，当时我想结婚买房急需用钱，于是就答应了。2007年9月8日上午10时多，冯增元驾驶一辆奇瑞小汽车来深圳市宝安区上合村搭载我，又转到深圳市宝安区福永镇先后接上陈某2伟、叶某及谢某2、谢某3同。在谢某2、谢某3同的指引下，我们一行六人来到佛山南海，我们先到抱龙桥附近的工业区转了几圈进行踩点，由谢某2、谢某3同向陈某2伟介绍那个老板的工厂位置。晚上10时多，我们六人就在附近的沙基市场边上的大排档吃夜宵，后谢某2、谢某3同自行离开，冯某元驾车搭载我和陈某2伟、叶某共四人在南海西樵镇上的旅店住宿。2007年9月9日早上8时多，冯某元驾车搭载我和陈某2伟、叶某来到西樵镇樵丹公路百东路段，冯某元叫我和叶某在此处路边等候，由他和陈某2伟去找老板出来，等老板一到就在这里下手将其绑了。我和叶某等到10时多，我看到冯某元一人驾驶奇瑞小汽车领着一辆黑色小汽车过来靠路边停下，这时我看到陈某2伟戴着眼镜坐在黑色小汽车内。车子一停下，陈某2伟就拔下老板的车钥匙，冯某元就对我和叶某大声喊“还不过去呀”。叶某当时就取出身上带备的西瓜刀冲上去拉开驾驶室的车门，将老板从车内拉出来，我当时也上去抓住老板的右边胳膊使劲拉老板出来，陈某2伟也下车帮忙从后推老板的背部，我们三人合力将老板挟持到奇瑞小汽车的后排座上。由叶某和我一左一右将老板夹在中间，陈某2伟坐副驾驶位，冯某元负责驾车搭载着我们往深圳方向赶。在车上，老板激烈反抗想挣脱我们，并想拿叶某放在车上的刀，陈某2伟为了要老板老实点就用匕首扎了老板的大腿，当时伤口就流血了，我们又用准备好的胶带将老板的双手捆绑上，而为了控制住老板，叶某使劲将老板的头压在他大腿上。过了大约半个小时，冯某元叫叶某看一下老板什么情况，叶某看了一下，发现老板一动不动，就说老板不行了、没气了，冯某元就埋怨陈某2伟动刀子，我都不敢吭声。冯某元找地方停下车后，我们将老板的尸体放到车子的后备厢内。陈某2伟打电话联系上在深圳宝安等候的厉军波，晚上6时多，我们赶到深圳宝安，见到厉军波后我们换上他带来的衣服，后由厉军波驾驶另一辆车送我离开，厉军波原来是打算将老板带到一个地方囚禁起来，但老板死了，计划就变了。到晚上8时多，冯某元驾驶奇瑞小汽车到我的出租屋搭上我，叫我一起去埋葬老板的尸体，当时车上已有陈某2伟、叶某买来两把铁铲，后由冯某元驾驶奇瑞小汽车搭载我、陈某2伟、叶某来到一处偏僻的路边，冯某元负责把风，我和陈志伟、叶守超用铁铲在这正建的高速路工地一处土坡下挖了一个土坑后一起将老板的尸体从车的后备厢内搬下车放入坑内，在埋之前陈某2伟动手将老板身上的衣服全部剥下来，之后我们才用铁铲往尸体上堆土，完事后我返回自己的住处。十几天后我听到风声说陈某2伟被抓了，于是我返回湖北武汉一直躲藏至被抓获。我不知道陈某2伟事后勒索事主家属多少钱，案发后也没有联系过陈某2伟。我在奇瑞小汽车上收到过陈某2伟给我的400元。被告人冯建光辨认出被绑架的老板就是张某1，辨认出同案人冯某元、陈某2伟，辨认出同案人广西仔分别是谢某2、谢某3同，辨认出同案人湖北老乡阿波就是厉军波，辨认出同案人湖北老乡阿某1就是叶某，指认了案发前冯某元驾车搭载他们踩点过的老板工厂、案发前与其他同案人吃饭并商量作案的地点、将老板从黑色小汽车上拉下绑走的地点、案发时被绑架老板所驾驶的车辆、案发时冯某元所驾驶的车辆、掩埋被绑架老板尸体的地点。 （四）鉴定意见 1．佛山市公安局南海分局佛公南刑技法鉴字（2007）3534号法医学尸体检验报告书。证实被害人张某1尸体高度腐败，部分白骨化，尸表未见锐器损伤，由于尸体高度腐败呈白骨化，原有可见特征性损伤已消失，根据尸表及解剖检验，无法判断死因。死者张某1死因不明，符合死后被埋。 2．佛山市公安局南海分局佛公鉴（法物）字［2007］41号法医学DNA鉴定书。证实经对发现的男尸肋软骨和张某1之子张某2、张某1之妻刘某的血样进行DNA检验，张某2与本案未知名男尸、刘某符合亲生关系。 （五）勘验、检查笔录 1．佛山市公安局南海分局佛公（刑）勘［2007］080940号现场勘验检查笔录。证实侦查人员于2007年9月9日13时15分许至14时45分许对位于佛山市南海区西樵镇樵丹路通兴建材店对出路段往百东大花坛方向的现场进行勘查，现场路边停放着一辆车牌为粤Y×××××的黑色凯美瑞轿车，副驾驶座边的车窗玻璃降下，副驾驶座对上的前挡玻璃破裂。前排中间档位上有一只黑色皮鞋，驾驶座座椅下有一只黑色皮鞋，在后排中间的地毯上有一部银色翻盖三星手机、一串钥匙、一只梳及一支笔。从车门和车门内锁处各提取指纹两枚。 2．佛山市公安局南海分局佛公南（刑）勘［2007］109号现场勘验检查笔录。证实侦查人员于2007年10月2日在深圳市宝安区南光高速路麻布新村段路边工地堆填处挖掘出被害人张某1尸体的现场情况。 （六）视听资料 讯问被告人冯建光的同步录音录像。证实侦查人员讯问被告人冯建光的情况。 对于被告人冯建光及其辩护人提出被告人冯建光在本案中是从犯的意见，经查，在案证据证实，被告人冯建光参与本案绑架密谋，并参与直接实施使用暴力手段绑架被害人的行为，后又参与掩埋被害人的尸体，在本案绑架共同犯罪中起重要作用，不宜认定为从犯。至于被告人冯建光事先参与本案绑架密谋的具体时间，不影响对其参与本案绑架密谋的认定。故对被告人冯建光及其辩护人提出的该意见不予采纳。 对于被告人冯建光的辩护人提出被告人冯建光对被害人的死亡结果是没有预料到的意见，经查，在案证据证实，被告人冯建光与同案人叶某、陈某2伟、冯某元一起持刀将被害人挟持到冯某元驾驶的奇瑞小汽车上带往深圳，但遭遇被害人的反抗，被告人冯建光与同案人叶某、陈某2伟便一起使用暴力手段强行将被害人控制在车后排座位。在此过程中，被告人冯建光与其他同案人应当预见到他们一起实施的使用暴力手段绑架的行为可能会导致被害人的死亡，但为了排除被害人的反抗以实现勒索财物的绑架目的而置被害人的生死于不顾，最终导致被害人死亡结果的发生。被告人冯建光的辩护人提出被告人冯建光对被害人的死亡结果是没有预料到的意见的理据不足，不予采纳。 对于被告人冯建光的辩护人提出直接致死被害人的行为不是由被告人冯建光实施的辩护意见，经查，虽然在案证据不足以证实直接致死被害人的行为是由被告人冯建光实施的，但本案绑架是共同犯罪，被告人冯建光与其他同案人的共同犯罪行为是导致被害人死亡的原因，被告人冯建光应与其他同案人一起对被害人的死亡结果承担相应的刑事责任。 本院认为，被告人冯建光伙同他人，以勒索财物为目的，使用暴力手段绑架被害人，致一人死亡，其行为已构成绑架罪。被告人冯建光归案后能供述其罪行，依法可以从轻处罚。公诉机关指控被告人冯建光犯绑架罪的事实清楚，证据确实、充分，指控的罪名成立。被告人冯建光的辩护人以被告人冯建光归案后能供述其罪行、在案证据不足以证实直接致死被害人的行为是由被告人冯建光实施的、被告人冯建光没有直接参与勒索赎金等理由请求本院对被告人冯建光从轻处罚的辩护意见有事实和法律依据，予以采纳。依照《中华人民共和国刑法》第二百三十九条、第六十七条第三款、第五十七条第一款、第五十九条的规定，判决如下： 被告人冯建光犯绑架罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长林永春 审判员古加锦 人民陪审员孔繁昌 二〇一八年五月十八日 书记员梁巧婵 附相关法律条文： 《中华人民共和国刑法》 第二百三十九条以勒索财物为目的绑架他人的，或者绑架他人作为人质的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；情节较轻的，处五年以上十年以下有期徒刑，并处罚金。 犯前款罪，杀害被绑架人的，或者故意伤害被绑架人，致人重伤、死亡的，处无期徒刑或者死刑，并处没收财产。 以勒索财物为目的偷盗婴幼儿的，依照前两款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。","writId":"05978bfbe696a645a022c2285fe890de4e4","writName":"冯建光绑架一审刑事判决书"}
