{"ajId":"dc7a72a7-62c7-45cb-8671-c8d016b34ddc","ajName":"刘某电、冉某军盗窃一案","ajjbqk":" 惠州市惠阳区人民检察院指控，2017年7月16日18时许，被告人刘某电在惠州市惠阳区镇隆镇楼下村大路背村民小组镇隆垃圾中转站对面的君利群制品加工厂，将该厂的一辆叉车（经鉴定，价值人民币55775元）偷走，后将该叉车开至东莞市桥头镇，打算卖给范某1，因刘某电没能提供自身的身份证以及该叉车的相关证件，后范某1拒绝收购，被告人刘某电即找到东莞市桥头镇冉氏劳务公司的被告人冉某军，要求冉某军提供一张身份证将该叉车卖出，并承诺部分卖叉车所得款给冉某军，被告人冉某军提供了其公司员工陈某1的身份证后将该叉车以23000元的价格卖给范某1，被告人冉某军收到此款23000元后，以怀疑叉车是偷来的为由拒绝将钱交给被告人刘某电。破案后，缴获被偷叉车，由被告人谢某3领回。 2017年12月13日11时许，被告人刘某电在东莞市常平镇板石村委会柴喜沐足门口，乘同厂的工人夏某1送货之机，将一辆灰色长安轻型厢式货车（车牌：粤S×××××，经鉴定，价值人民币26262元）开走，并拒绝退还。破案后，缴回该车，由被害人谢某4领回。 2017年12月28日凌晨3时许，被告人刘某电驾驶粤S×××××货车，在惠阳区镇隆镇高田村委会果老围村华吕浩贸易公司工地，偷走该工地的500个共约2.5吨钢材模型（经鉴定，价值人民币11250元）。破案后，缴回部分被盗的钢材模型，由案发单位领回。认定上述事实的证据有：物证、书证、证人证言、被告人供述、被害人陈述、辨认笔录、鉴定意见、现场勘查记录等。被告人刘某电以非法占用有为目的，盗窃他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人刘某电在刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯。被告人冉某军掩饰、隐瞒犯罪所得，其行为已触犯《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。诉请依法判处。 根据被告人刘某电、冉某军的犯罪情节，惠州市惠阳区人民检察院建议分别判处被告人刘某电四年以上七年以下有期徒刑，并处罚金；被告人冉某军九个月以上两年六个月以下有期徒刑，并处罚金。 被告人刘某电对起诉书指控的第一起、第二起事实及量刑建议无异议；对第三起事实辩称其盗窃的钢材过磅时（重量）只有1吨，并非起诉书认定的2.5吨，其所盗窃钢材的重量及价值与起诉书中的指控不符。辩护人的辩护意见是：被告人刘某电归案后如实供述犯罪事实，认罪态度良好；其协助公安机关抓获同案犯，有立功情节；被告人如实供述司法机关还未掌握的其偷叉车的罪行，系自首；建议对其从轻处罚。 被告人冉某军对起诉书的指控无异议，当庭自愿认罪。辩护人的辩护意见是：被告人冉某军对同案被告人刘某电盗窃得来的叉车不知情，为了贪图利益，法律意识淡薄，社会危害性较小；其归案后如实供述，具有坦白情节；认罪、悔罪，系初犯、偶犯，案发前有稳定工作，主观恶性较小；其归案后委托家属积极退赃。综上，希望法庭从轻处罚，建议适用缓刑。 经审理查明： 2017年7月10日前后，被告人刘某电应聘到位于惠州市惠阳区镇隆镇楼下村大路背村民小组镇隆垃圾中转站对面的“君利群制品加工厂”工作，随后于同年7月16日18时许趁机将该厂的一辆棕色青岛现代牌叉车（型号：海麟cpc-3t4米，经鉴定价值人民币55775元）偷走，后将该叉车开至东莞市桥头镇，打算卖给位于东莞市桥头镇桥常路石水口路段6-7号的“江淮叉车店”老板范某1，因刘某电没能提供自身的身份证以及该叉车的相关证件，后范某1拒绝收购，被告人刘某电即找到东莞市桥头镇“冉氏劳务公司”的被告人冉某军，要求冉某军提供一张身份证将该叉车卖出，并承诺将部分卖叉车所得款给冉某军，被告人冉某军提供了其公司员工陈某1的身份证后将该叉车以23000元的价格卖给范某1，被告人冉某军收到此款23000元后，以怀疑叉车是偷来的为由拒绝将钱交给被告人刘某电。破案后，缴获被盗叉车，被告人冉某军委托其家属退还变卖叉车的赃款人民币23000元，涉案叉车已发还被害人谢某1。 2017年12月11日，被告人刘某电应聘为东莞市寮步镇“顺洁洗衣店”司机。同年12月13日11时许，被告人刘某电随同该洗衣店的员工夏某1驾驶一辆灰色长安轻型厢式货车（车牌：粤S×××××，经鉴定价值人民币26262元）前往东莞市常平镇板石村委会柴喜沐足店送货， 在柴喜沐足店门口，被告人刘某电乘夏某1送货之机，将该洗衣店的上述货车开走，并拒绝退还。破案后，缴获该被盗货车，已发还被害人谢某2。 2017年12月28日凌晨3时许，被告人刘某电驾驶上述所盗窃的货车（车牌：粤S×××××），在惠州市惠阳区镇隆镇高田村委会果老围村华吕浩贸易公司工地，偷走该工地的500个共约2.5吨建筑钢材（经鉴定，价值人民币11250元），随后变卖给收废品的耿某1，耿某1将收购的上述部分钢材转卖给位于惠州市仲某高新区陈某2街道办五一大道的废品站老板刘某1。破案后，缴回部分被盗的建筑钢材（数量：710公斤），已发被害人赖某。 认定上述事实的证据有： 一、书证 1、受案登记表、立案决定书，证实惠州市公安局惠某区分局于2017年7月19日对谢某1叉车被盗窃案立案侦查。 2、受案登记表、立案决定书，证实惠州市公安局惠某区分局于2017年12月29日对赖某建筑工地钢材被盗窃案立案侦查。 3、受案登记表、立案决定书，证实惠州市公安局惠某区分局于2017年12月16日对谢某2货车被盗窃案立案侦查。 4、常住人口基本信息、户籍证明，证实被告人刘某电、冉某军的年龄及身份等情况。 5、到案经过，证实公安机关于2017年12月28日抓获被告人刘某电、2018年1月17日抓获被告人冉某军。 6、归案经过，证实被告人刘某电主动供述了其于2017年7月16日18时许在惠州市惠阳区镇隆镇楼下村君利群制品加工厂盗窃叉车的事实，并于2018年1月17日14时许协助公安机关将被告人冉某军抓获。 7、东莞农村商业银行电子回单，证实范某1于2017年7月17日转账人民币23000元至被告人冉某军名下尾号4685账号。 8、叉车转让协议，证实署名为陈某1的人于2017年7月17日转让一台青岛现代叉车给东莞市桥头柳工叉车配件经营部范某1的情况，双方协议车价为23000元。 9、注册登记机动车信息登记栏、发票，证实被盗灰色长安轻型厢式货车系被害人谢某2所有。 10、发还清单，证实公安机关于2018年3月19日将车牌为粤S×××××被盗货车（灰色长安轻型厢式货车）1辆、汽车钥匙1串、行驶证1本，发还给被害人谢某2。 11、发还清单，证实公安机关于2018年1月2日将被盗建筑钢筋（黑色螺纹钢，14厘）710公斤发还给被害人赖某。 12、发还清单，证实公安机关于2018年1月20日将被盗青岛现代牌叉车（型号：海麟cpc-3t4米）1辆发还给害人谢某1。 13、接受财物清单、委托书，证实被告人冉某军委托其家属退还变卖叉车的赃款人民币23000元。 14、惠州市惠城区人民法院（2016）粤1302刑初858号刑事判决书、刑满释放证明，证实被告人刘某电于2016年8月30日因犯盗窃罪被惠州市惠城区人民法院判处有期徒刑七个月，2018年11月27日刑满释放 二、物证 1、搜查笔录、扣押清单，证实公安机关在仲恺区水围村澄海市场附近一出租屋楼下将被告人刘某电抓获，缴获赃物灰色长安轻型厢式货车1辆（车牌：粤S×××××）、作案工具黑色液压式钢筋剪1把，并经被告人刘某电辨认确认。 2、搜查笔录、扣押清单，证实公安机关在刘某1位于惠州市仲某高新区陈某2街道办五一大道一废品站中，缴获被告人刘某电盗窃变卖的部分建筑材料钢筋（黑色螺纹钢，14厘）710公斤，并经被告人刘某电、证人刘某1辨认确认。 3、搜查笔录、扣押清单，证实公安机关在范某1的配合下缴获被盗叉车（棕色青岛现代，海麟cpc-3t4米）1辆，并经被告人刘某电、冉某军、证人范某1辨认确认。 三、证人证言 1、证人周某1证言：我在惠州市惠某区镇隆镇君利群制品加工厂工作，2017年7月16日左右，我们几个员工吃完饭后在公司办公室门口坐着聊天，我看到一名（我不知道他的证实姓名，但我能认得出来）男员工开走一辆叉车从车间出来往公司大门出去了，当时我心里想着现在下班了还开叉车出去干什么，后来我们公司的管理（人员）就跑出来说有一辆叉车不见了，我就告诉他有一名员工刚开出去了。 证人周某1经辨认照片，指认被告人刘某电是在君利群制品加工厂开走一辆叉车的人。 2、证人夏某1证言：2017年12月11日中午，我在东莞市寮步镇顺洁洗衣厂工作时，一名年约32岁、身高160厘米、身材魁梧的男子就自己过来我们公司面试司机，面试后老板叫我带他熟悉一下送货路线。当天我就带着该名男子送货去了东城，卸货之后该男子就要求开一下车，因为他是应聘司机的，所以我就把货车交给他开了。到了12月12日该男子就一直跟着送货，分别送了大岭山、东城、常某、松山湖，他都是主动要求开车。12月13日6时55分许，因该男子没有过来，我自己驾驶货车去大岭山送货，途中接到老板的电话，说该男子（会）过来。我从大岭山送货回来后，就和该男子一起卸货装货，当时他就主动跑到驾驶（室）开车，车钥匙一直在车辆上的，接着我们就一起送货去东坑，一起装卸货，车钥匙一直在他那里。当天11时10分许，我们送货到常某镇板石霞村柴喜沐足（店），车辆停放在该沐足店的大门口，然后我们一起把柴喜（沐足店）的货物卸下来并一起送到四楼，之后我就安排他清点四楼的货物，我上去了五楼拉货物下来。我从五楼下来之后就发现该男子不见了，我当时以为他上了卫生间，我把货物清点完打好包，签单的时候，我就问柴喜沐足（店）的部长我的同事去哪里了，部长就与我说“可能在卫生间”。接着我就把货物拉到一楼，到一楼后就发现车辆不见了。之后我打电话告诉我们公司的老板娘，老板娘联系该男子但未联系上，之后我才发现该男子盗窃了公司的车辆，事后我就打电话报警。 3、证人范某1证言：我是东莞桥头江淮叉车店的老板，2017年7月17日上午10时左右，有一名男子给我打电话称要卖给我一辆叉车，我说要看到叉车才作决定。至10时30分，一男子把一辆棕红色青岛现代海麟、型号cpc-3t叉车开过来，叫我看后出个价给他，我先问他要卖多少钱，他说24000元人民币，我回了个23000元（的价格）给他，他同意。谈好价格后，我让他出示叉车的证件和个人身份证、银行卡号，因他说没带过来，我说没有这些证件我不能收他的叉车。他就说会回去拿，要我先收了后面再补，我不肯，一定要他最少要有身份证给我留底才行。该男子称把叉车先放我店门口，他回去取身份证和其他证件回来再说，后其把叉车丢我档口门前离开。至中午13时30分左右，那男子带了另一个开了个红色小汽车的男子过来。开车男子按我们的要求出示了一张身份证（尾号3314）和一张银行卡，我看着身份证的相片与开车男子相像，于是就给他办理交接收购那辆二手叉车的事项，叫我的妻子王某1复印了对方身份证、写出了一份“叉车转让协议”书，叫卖叉车的人拿着身份证站在叉车旁照了张相，还把开车男子开来的红色小汽车偷偷照了相。然后由我的妻子用银行卡转账的方式，转给了姓名为冉某军的银行账号23000元人民币。他们收钱后开车离开了。当时因为我不太信得过开叉车过来的男子，还把后来开红色小车的男子即冉某军拉到一边问过他，车是不是偷来的，他很肯定的跟我说绝对不是，他跟开叉车的男子是很要好的朋友，经常一起打牌吃饭，叫我绝对放心，我才放心帮他们办理卖叉车的事项。 证人范某1经辨认照片，指认被告人刘某电是卖其叉车的人及其所收购的叉车照片。 4、证人王某1证言：2017年7月17日13时左右，有两名男子开一辆红色小汽车来到我位于东莞市桥头镇的柳工叉车配件经营部，然后我老公范某1就跟他俩谈收购叉车的事情，过了没多久我老公范某1就叫我帮他们办理收购叉车的手续（购车协议及通过银行转账23000元人民币给对方冉某军），至于购车的价钱和其他事情我就不清楚了。两名男子一个年约30多岁，体态微胖，中等身材，身高165厘米；另外一个年约20多岁，中等身材，身高162厘米，体态较瘦。 证人王某1经辨认照片，指认被告人刘某电是卖其丈夫范某1叉车的人及其所收购的叉车照片、被告人冉某军是被告人刘某电带来和其交涉转让叉车事项的人。 5、证人耿某1证言：2017年12月中旬，一名约25岁，约160厘米，中等身材短发的男子，拉了一车废品到我位于惠州市仲恺高新区陈江街道办下塘角的出租房旁边的一废品店去卖，刚好老板不在，我看到了该男子就问我要不要收废品，我说要，然后就认识了。该男子一共卖给我四次废品，最近一次是于2018年12月28日凌晨5时许，他打电话问我要不要收废品，我说要。然后该来男子就开车来陈某2路易酒吧旁边接上我一起回我的废品店交易。我们一起到了我的废品店之后，我看到他车厢内装的是钢筋材料，我就按5毛钱一斤的价格，一共3600斤，一共给他1800元后他就离开了。第二次是2017年12月中旬的一天早上7时许，该男子主动联系我卖废品，他开着一部货车到我的废品店门口，我看他的车厢内装着铁皮瓦，他说这个过不了秤，我们谈好（价格）之后就给了他300元人民币。第三次也是于2017年12月中旬的一天早上7时许，我在出租屋楼下做事时，该男子拉了一车废品到我旁边废品店卖废品，刚好该废品店老板不在，就问我要不要收废品，我说要，我就问他是什么废品，他说是铁皮瓦的铁梁，我按3毛5（分）的价格用称重的方式给他280元人民币。第四次大概是2017年12月21日凌晨5时许左右，我从陈某2路易酒吧旁收完废品回到家后不久，该男子到我家中问我要不要废品，说是铁梁，最后称重一千多斤左右，我以0.45元／斤的价格给了他五百多人民币。四次交易一共给了该男子1900元人民币（具体数额不记得了）。我没有固定的废品店，只是踩着三轮车到处收废品。收到该男子2018年12月28日卖给我的钢筋后，我卖给了我出租屋旁边的一个废品店刘姓老板。我第一次卖给她的铁皮瓦以5毛5（分）一斤称重卖的，一共卖了400元人民币；第二次卖给她的铁皮瓦的铁梁是以7毛钱一斤称重卖的，一共卖了约500元人民币；第三次卖给她钢筋以9毛钱一斤称重卖的，一共卖了1400元人民币。 证人耿某1经辨认照片，指认被告人刘某电是卖其废品的人及其所收购刘某电变卖的废品。 6、证人刘某1证言：2017年12月28日18时许，我在我位于惠州市仲某高新区陈某2街道办五一大道的废品站里，收购了耿某1卖给我的钢筋（圆纹螺纹状，圈成长方形的，每条拉直大概有2米长），一共700多公斤（具体多少斤我记不清了），我以每斤9毛人民币，共支付3240元人民币给耿某1。耿某1卖给我其余的铁皮瓦、角铁架子、铁柜子是12月26日左右收购的，有几百公斤。耿某1跟我说是工地上收的，都是一些做错尺寸的，所以我才敢收。他以往每个月都会卖两三次货给我，都是一些他说在厂里收的一些废料及平时在外面收的杂料。 四、被害人陈述 被害人谢某1陈述：我的叉车被我公司（位于镇隆镇楼下村的“君利群制品加工厂”）前几天入职的员工偷了放在办公室的叉车钥匙，然后开走了，他主要负责杂工，就是搬运和收集杂物之类的工作，他没有叉车资格证，所以我们不能叫他开叉车。叉车是我于2017年4月份新购买，购买价是76500元人民币，棕色。2017年7月16日18时40分左右，我们厂的一个管理人员谢某5东去检查叉车，准备把叉车放好下班，却发现办公室的钥匙不见了，就问我开哪里去了。我说没有人开过叉车，发现叉车也不见了，于是我和谢某5东出去找，有员工就告诉我看见前几天过来的那个员工开出去了，当时其他员工以为这个人是开出去工作的，也没有人在意。我就打电话给这个员工，但他的电话（132×××XX9665）关机了，至今为止我不能跟他取得联系，我意识到是被这个人偷走了，所以来报警处理。该男子到我厂入职临时工时就他一个人（过来），而且过来时什么也没有，还是我买了被服和拖鞋给他用的。我查了冉某军并没有在我厂工作过，没有任何在我厂留下的记录和痕迹，我也从来没有听过有姓冉的男子在我厂工作或介绍工人过来做事。我也向厂里其他员工求证过，称刘某电从没有人过来找过他，他也极少出门找人玩，在我厂工作的那段时间内，几乎天天在厂里活动，还极少于其他人打招呼和聊天。 被害人谢某1经辨认照片，指认被告人刘某电是偷其叉车的人，而且其并不认识被告人冉某军。 2、被害人赖某陈述：我是惠州市华某贸易有限公司的监理，2017年12月25日，我们公司向仲某一个做钢筋的公司下了一购买钢筋的订单，订单是购买14550公斤的钢筋，其中有580个规格为14厘米（直径0.14厘米），长度410厘米的钢筋；到了12月26日下午，仲恺那个公司就把我们购买的钢筋送到我们位于镇隆镇高田村委果老围村惠州市华某贸易有限公司工地上，当时验收时过磅，重量符合我们订单的重量；到了12月29日早上约8时，我们工地开始做工，用了80个规格为14厘（直径0.14厘米），长度410厘米的钢筋，发现这种规格的钢筋已用完了，我们当时还以为是仲某做钢筋的公司没有全部发货，打算下午的时候联系对方的，到了下午约15时，陈某2派出所民警带着偷钢筋的嫌疑人到我们工地指认现场，我们才发现工地里的钢筋被盗了。被盗的具体时间是2017年12月27日晚上约18时至28日早上约7时。被盗500个钢筋，每个长度410厘米、直径0.14厘米，每一个钢筋的形状是弯曲成首尾相连的长方形框，每米钢筋1.2公斤，大概有2500公斤，价值约11950元。 3、被害人谢某2陈述：2017年12月11日，一个“刘”姓男子来到我位于东莞市寮步镇顺洁洗衣厂面试工作并当晚入住我店里的员工宿舍，第二天我就安排那名刘姓男子跟我们店里的一名老司机夏某1一起去送货，一共送了两趟货，并由夏某1开车让刘姓男子熟悉路线。2017年12月13日我又安排夏某1和那名男子一起去大岭山镇、常某镇、东城区的客户送货，当天9时30分许，该刘姓的男子和老司机夏某1就开了一辆灰色长安牌轻型厢式货车（车牌号码S5XXXX）从我位于东莞市寮步镇良边管理区游屋村祥和巷一栋一楼的住处出去送货了，到11时20分许，我在上述住处内接到随车老员工夏某1的电话说姓“刘”的那个人和货车都不见了，我就叫他先看一下，然后我就问那名老司机他现在在哪里我等会过去，那名老司机说他现在在东莞市常平镇板石霞村海霞酒店旁边柴喜沐足门口路段，接着我就到附近要拉客的客人店内问过，也在附近找过，但没有找到那位“刘”姓男子，而且电话也打不通，接着我就打电话报警了。 五、视听资料 1、时间为2017年7月16日18：57：47、18：57：53的监控画面截图，证实一男子驾驶叉车的情况，经被告人刘某电辨认指认是其在镇隆镇楼下村君利群制品加工厂盗窃到叉车后逃跑的画面。 2、时间为2017年12月28日04：05：16、04：09：14的监控画面截图，证实一男子驾驶一辆灰色厢式货车（车牌：粤S×××××）车厢内载有钢筋的情况，经被告人刘某电辨认指认是其从镇隆镇高田村委果老围村惠州市华某贸易有限公司工地上盗窃得来钢筋的画面。 六、鉴定意见 1、惠州市惠某区发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证实经鉴定被害人谢某1被盗叉车（青岛现代海麟、型号cpc-3t）1辆价值人民币55775元，并依法告知各被告人。 2、惠州市惠某区发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证实经鉴定被害人赖某工地上被盗钢筋（500个钢筋圈、4.1米，直径0.14cm）2.5吨价值人民币11250元，并依法告知被告人刘某电。 3、东莞市价格认定结论书、东莞市涉案财产价格认定表（机动车辆）、鉴定意见通知书，证实经鉴定被害人谢某2被盗货车的价值为人民币26262元，并依法告知被告人刘某电。 4、广东省东莞市常某镇公安司法鉴定中心检验报告，证实公安机关缴获被盗货车（长安牌轻型箱式货车、车牌：粤S×××××）1辆，该车的车架号码为“LSXXXXXX”，发动机号码为“14XXXXXX”，两号码用字规范、排列整齐，所在平台表面平整自然，未见凿改痕迹，检验结果为“未发现送检发动机和车架号码有改动痕迹”。 七、现场勘查记录 1、现场勘验笔录、现场方位示意图、平面示意图及照片，证实盗窃叉车（青岛现代海麟、型号：cpc-3t）的现场位于惠州市惠某区镇隆镇楼下村大路背村民小组镇隆垃圾中转站对面的“君利群制品加工厂”，该工厂内共建有空厂方两栋（分别是空厂方1、空厂方2），中心现场位于空厂方1内，并经被告人刘某电现场指认。 2、现场勘验笔录、现场方位示意图、平面示意图及照片，证实盗窃建筑钢筋的现场位于惠州市惠阳区镇隆镇高田村委会果老围村华吕浩贸易公司工地，该工地东侧是青沥公路南北走向，公路东侧对面是一栋二层高楼房，公路东南侧是一栋三层高楼房，中心现场位于该工地西北侧在建工地堆放钢材处，并经被告人刘某电现场指认。 3、现场勘验笔录、现场方位示意图、平面示意图及照片，证实盗窃货车（长安牌轻型厢式货车，车牌号码S5XXXX）的现场位于东莞市常某镇板石村委会柴喜沐足门口，位于常某镇常某大道路段，东往常平镇板石霞村金辉公寓，西往常某镇香江家私城，现场中心位于柴喜沐足门口停车场。 八、被告人辩解及供述 1、被告人刘某电供述：2017年12月27日我开车经过镇隆的沥镇公路时发现那有一河堤正在建筑围墙，周边放置了许多钢材。于是我就萌生了盗窃那里工地上钢材的歪念，当天就到路边一五金店买了一把液压钳，清空了我小货车车箱内的杂物，准备在第二天凌晨时分行动。至次日凌晨3时左右，我开了长安小货车（车牌：粤S×××××），从仲某陈某2镇来到镇隆镇镇沥公路果老围路口的工地，直接把车开进工地正在建河堤堆放着的钢筋里面，掉好车头。见四下无人，就一个人将堆放在工地里的钢筋搬上小货车。搬了有两三个小时，盗窃约有2吨左右钢筋，见天快亮了，我就开车走了。（后）直接将车开到陈某2找到一收废品的老头，把钢筋以五角钱的价格卖给了他，获利1800元。这些钢筋是做成长方形的，长约4米、宽约0.2米，一样钢筋约重2公斤左右，粗细约0.14厘米，黑色的螺纹钢。我盗窃的铁有多次，一共卖给两个男子：一个是开三轮车到处收废品的，年约50岁短发、河南人、身高约160厘米、中等身材，废品多次都是卖给这人的；另一个年约40多岁长发、广东潮州人、身高约170厘米、中等身材，这男子我记得才卖过一次给他。 2017年7月10日前后，我应聘到镇隆楼下村一做压板材料的厂工作，做了一个星期即到2017年7月16日，因（觉得）工作环境太恶劣我想离开。当时我就跟老板提出我不做了，叫他结工钱，但老板不结（工钱给我），叫我做到年底再说。听他这么说，我也没有说什么，想好了怎么把他停在厂区的叉车开走卖掉。当晚吃饭后，约18时30分左右，我见叉车都停放在厂区内，人都去吃饭了，叉车司机把叉车钥匙刚好大意地插在叉车店门上。我就走到那里，坐进驾驶室，启动叉车开出了马路。从楼下村的牌坊处理205国道向左，一直开到高田村镇沥公路，约晚上20时左右到沥林镇与镇隆交界处高速路桥底，因当时下雨，我就把车丢在高速路桥底。第二天一早我就起来将叉车开到了东莞常某镇一个叉车二手市场，停放在附近路边，我去问一家二手叉车店的老板，老板看了叉车后，我们达成20000元人民币的价格成交。然后叉车老板要我出示身份证复印件或其他证件才肯收车，我当时身上没有身份证和叉车的身份资料。没办法只好就近在附近找了一家劳务派遣公司，问老板借身份证并把偷叉车要卖出去的事情告诉了他，劳务派遣公司的老板就提出要求，要我把卖了的叉车钱分他一半，他就愿意借身份证复印件给我，我答应了。后劳务派遣公司的老板跟我一起来到叉车二手店，叉车店老板核对了劳务派遣公司老板的身份证复印件后就去检查叉车，然后把卖叉车的20000元给了劳务派遣公司的老板，我们就离开了。后来劳务派遣公司的老板知道我卖的车是偷的，就不愿意把钱分给我，还说叉车是偷来的要报警，我害怕就马上离开了。所以叉车是我偷的，但钱却给劳务派遣公司的老板得（到）了。 2017年12月11日，我来到东莞市寮步镇一家洗衣公司应聘司机，后面应聘上了，公司就给我配了那辆粤S×××××的长安小货车，我做了2天。当月13日左右7时许，公司叫我跟洗衣厂一名老司机出去送货，当时洗衣厂老板将小货车的车钥匙拿给那名老司机，那名司机就将在寮步的时候就主动将车钥匙拿给我并叫我开车，然后我们一起送货去大岭山镇、东城区以及常某镇，当送到常某镇时候约11时，当时我和公司那边有矛盾，自己想着把这辆车开走不回去了，然后我等那个老司机送货到酒楼上去的时候我就将那辆小货车开走了。之后我就把车开去了东莞桥头，第二天公司洗衣厂老板就打电话问我要车，我就骗他过几天开过去，一周后洗衣厂老板再次打电话过来要车并骂我，我直接把他的电话拉黑不联系他了，当时我就萌生把这辆车占为己有的念头了，不打算把车给回洗衣厂老板了。2017年12月5日我就把车开来惠州了，8日我就开始使用这辆货车作为交通工具去盗窃了。 被告人刘某电经辨认照片，指认谢某1就是被其盗窃叉车的人、范某1是收购其叉车的人、同案人冉某军是与其一起将盗窃的叉车变卖给范某1的人。 2、被告人冉某军供述：2017年7月17日1时许，有一男子见到我店里的电话致电给我，称有点事情找我叫我回来。于是我开车从外面回到店里，男子说有一辆叉车要卖但急于无证件和身份证，收叉车的老板要这些证件才敢收，他说要我提供身份证让他把叉车卖掉就可以，还称卖掉叉车会给我3000元人民币，我要他5000元，他马上同意了。所以我开了我红色的小车和男子去到一家叫“江淮叉车”的店里，找到了老板，我提供了一公司员工的身份证和自己的银行卡给老板，老板叫他妻子复印了身份证，叫男子站在叉车旁举着我提供的身份证拍了张相，并拍了我红色小车的相。然后跟我们写了份“叉车转让协议”书，叫我签了名。当时我签了提供身份证的“陈磊”的名（字），并写了这个“陈磊”的身份证号上去。叉车电老板叫他妻子给我们转了23000元到我的账户上。然后我开车带男子离开了，回到公司，男子要我分钱，我不给，叫他提供证件给我，他就跟我吵了一架，在我打电话提及警察的事时，他就跑了。 被告人冉某军经辨认照片，指认同案人刘某电就是要求其提供身份证协助卖叉车的人、刘某电要求其协助卖掉的叉车照片及范某1就是购买其叉车的人。 上述证据经法庭举证、质证，本院依法予以确认。 关于公诉机关指控被告人刘某电盗窃华某贸易有限公司工地钢材2.5吨、价值人民币11250元的事实及被告人刘某电对该起事实的辩解意见，经查，被告人刘某电所盗窃钢材的重量有其本人在侦查阶段供述称“我开了长安小货车……直接将车开到陈某2找到一收废品的老头，把钢筋以五角钱的价格卖给了他，获利1800元。”、证人耿某1证言“我看到他车厢内装的是钢筋材料，我就按5毛钱一斤的价格，一共3600斤，一共给他1800元后他就离开了。”、证人刘某1证言“我收购了耿某1卖给我的钢筋……我以每斤9毛人民币（的价格），共支付3240元人民币给耿某1”，上述被告人供述及证人证言中对涉案钢材重量的描述内容相互吻合、一致，即重量为3600斤（1.8吨），亦与被害人的报案记录、价格鉴定意见书、现场勘验笔录等证据相互佐证，形成完整的证据链条，应当认定被告人刘某电所盗钢材的重量为1.8吨，价值人民币8100元（计算方式：11250元÷2.5吨×1.8吨＝8100元），故公诉机关指控的事实部分有误，本院依法予以纠正，被告人刘某电的辩解与查明的事实不符，不予采纳。 ","cpfxgc":"本院认为，被告人刘某电以非法占有为目的，多次盗窃他人财物，折合人民币90137元，数额巨大，其行为已构成盗窃罪；被告人冉某军明知叉车是被告人刘某电盗窃所得，仍为其销赃行为提供便利，起帮助作用，并对其犯罪所得产生的收益予以窝藏、隐瞒，其行为已构成掩饰、隐瞒犯罪所得罪。被告人刘某电系被判处有期徒刑以上刑罚，在刑满释放五年内再犯应被判处有期徒刑以上刑罚之罪，系累犯，且其所犯盗窃罪前后间隔时间短，具有相当的社会危害性，本院依法予以从重处罚。被告人刘某电在被公安机关采取强制措施后，如实供述公安机关尚未掌握其盗窃叉车的罪行，与公安机关已掌握的盗窃罪行属同种罪行，不成立自首，系坦白，本院酌情从轻处罚。被告人刘某电到案后主动揭发同案犯冉某军的犯罪行为，并协助公安机关将其抓获归案，属立功，依法可以从轻处罚。二被告人归案后均能如实供述主要犯罪事实，当庭自愿认罪，其中被告人冉某军委托其家属主动退还赃款，依法均可以从轻处罚。鉴于大部分被盗、被销赃的车辆及财物已缴回并发还被害人或权利人，挽回部分损失，酌情可以对二被告人从轻处罚。 公诉机关指控被告人所犯罪名成立，证据确实、充分，惟认定被告人刘某电盗窃钢材重量2.5吨、价值人民币11250元的指控有误，本院已予纠正；量刑建议与本院查明的犯罪事实和量刑情节相符，幅度适当，惟对被告人冉某军的量刑幅度过重，不予采纳。各辩护人的辩护意见经查证属实，理由成立，予以采纳；惟被告人刘某电的辩护人以其构成自首的辩护意见，与事实不符，本院已作酌情从轻处理，不予采纳。根据犯罪性质、情节和各被告人认罪、悔罪态度、主观恶性和社会危害性，依照《中华人民共和国刑法》第二百六十四条、三百一十二条、第五十二条、第五十三条第一款、第六十四条、第六十五条第一款、第六十七条第三款、第六十八条及《最高人民法院、最高人民检察院〈关于办理盗窃刑事案件适用法律若干问题的解释〉》第四条第一款第一项、第十四条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第四条、第五条的规定，判决如下：","pjjg":" 一、被告人刘某电犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2023年6月27日止。罚金于判决发生法律效力之日起一个月内付清。） 二、被告人冉某军犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月17日起至2018年8月16日止。罚金于判决发生法律效力之日起一个月内付清。） 三、缴获作案工具钢筋剪1把，由扣押机关予以销毁。 四、责令被告人刘某电退赔被害人赖春明折价人民币4905元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省惠州市惠阳区人民法院 刑事判决书 （2018）粤1303刑初244号 公诉机关惠州市惠阳区人民检察院。 被告人刘某电，男，1997年11月14日出生，布依族，初中文化，户籍地，因犯盗窃罪于2016年8月30日被惠州市惠城区人民法院判处有期徒刑七个月，2018年11月27日刑满释放；因本案于2017年12月28日被羁押，同年12月30日被刑事拘留，2018年1月31日被逮捕。现押于惠州市惠阳区看守所。 辩护人邓圭，广东德邻律师事务所律师。 被告人冉某军，男，1980年5月7日出生，汉族，小学文化，户籍地，2018年1月17日被羁押，次日被刑事拘留，同年1月31日被逮捕。现押于惠州市惠阳区看守所。 辩护人傅品权，广东国锋律师事务所律师。 惠州市惠阳区人民检察院以惠阳检公诉刑诉（2018）224号起诉书指控被告人刘某电犯盗窃罪，被告人冉某军犯掩饰、隐瞒犯罪所得罪，于2018年4月20日向本院提起公诉。本院依法组成合议庭，于同年6月28日、7月31日公开开庭审理了本案。本案在审理过程中，本院根据惠州市惠阳区人民检察院惠阳检公诉延（2018）63号延期审理建议书决定对本案延期审理。惠州市惠阳区人民检察院指派检察员黄扬宁、官石平出庭支持公诉，被告人刘某电、冉某军及其辩护人邓圭、傅品权到庭参加诉讼。现已审理终结。 惠州市惠阳区人民检察院指控，2017年7月16日18时许，被告人刘某电在惠州市惠阳区镇隆镇楼下村大路背村民小组镇隆垃圾中转站对面的君利群制品加工厂，将该厂的一辆叉车（经鉴定，价值人民币55775元）偷走，后将该叉车开至东莞市桥头镇，打算卖给范某1，因刘某电没能提供自身的身份证以及该叉车的相关证件，后范某1拒绝收购，被告人刘某电即找到东莞市桥头镇冉氏劳务公司的被告人冉某军，要求冉某军提供一张身份证将该叉车卖出，并承诺部分卖叉车所得款给冉某军，被告人冉某军提供了其公司员工陈某1的身份证后将该叉车以23000元的价格卖给范某1，被告人冉某军收到此款23000元后，以怀疑叉车是偷来的为由拒绝将钱交给被告人刘某电。破案后，缴获被偷叉车，由被告人谢某3领回。 2017年12月13日11时许，被告人刘某电在东莞市常平镇板石村委会柴喜沐足门口，乘同厂的工人夏某1送货之机，将一辆灰色长安轻型厢式货车（车牌：粤S×××××，经鉴定，价值人民币26262元）开走，并拒绝退还。破案后，缴回该车，由被害人谢某4领回。 2017年12月28日凌晨3时许，被告人刘某电驾驶粤S×××××货车，在惠阳区镇隆镇高田村委会果老围村华吕浩贸易公司工地，偷走该工地的500个共约2.5吨钢材模型（经鉴定，价值人民币11250元）。破案后，缴回部分被盗的钢材模型，由案发单位领回。认定上述事实的证据有：物证、书证、证人证言、被告人供述、被害人陈述、辨认笔录、鉴定意见、现场勘查记录等。被告人刘某电以非法占用有为目的，盗窃他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人刘某电在刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯。被告人冉某军掩饰、隐瞒犯罪所得，其行为已触犯《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。诉请依法判处。 根据被告人刘某电、冉某军的犯罪情节，惠州市惠阳区人民检察院建议分别判处被告人刘某电四年以上七年以下有期徒刑，并处罚金；被告人冉某军九个月以上两年六个月以下有期徒刑，并处罚金。 被告人刘某电对起诉书指控的第一起、第二起事实及量刑建议无异议；对第三起事实辩称其盗窃的钢材过磅时（重量）只有1吨，并非起诉书认定的2.5吨，其所盗窃钢材的重量及价值与起诉书中的指控不符。辩护人的辩护意见是：被告人刘某电归案后如实供述犯罪事实，认罪态度良好；其协助公安机关抓获同案犯，有立功情节；被告人如实供述司法机关还未掌握的其偷叉车的罪行，系自首；建议对其从轻处罚。 被告人冉某军对起诉书的指控无异议，当庭自愿认罪。辩护人的辩护意见是：被告人冉某军对同案被告人刘某电盗窃得来的叉车不知情，为了贪图利益，法律意识淡薄，社会危害性较小；其归案后如实供述，具有坦白情节；认罪、悔罪，系初犯、偶犯，案发前有稳定工作，主观恶性较小；其归案后委托家属积极退赃。综上，希望法庭从轻处罚，建议适用缓刑。 经审理查明： 2017年7月10日前后，被告人刘某电应聘到位于惠州市惠阳区镇隆镇楼下村大路背村民小组镇隆垃圾中转站对面的“君利群制品加工厂”工作，随后于同年7月16日18时许趁机将该厂的一辆棕色青岛现代牌叉车（型号：海麟cpc-3t4米，经鉴定价值人民币55775元）偷走，后将该叉车开至东莞市桥头镇，打算卖给位于东莞市桥头镇桥常路石水口路段6-7号的“江淮叉车店”老板范某1，因刘某电没能提供自身的身份证以及该叉车的相关证件，后范某1拒绝收购，被告人刘某电即找到东莞市桥头镇“冉氏劳务公司”的被告人冉某军，要求冉某军提供一张身份证将该叉车卖出，并承诺将部分卖叉车所得款给冉某军，被告人冉某军提供了其公司员工陈某1的身份证后将该叉车以23000元的价格卖给范某1，被告人冉某军收到此款23000元后，以怀疑叉车是偷来的为由拒绝将钱交给被告人刘某电。破案后，缴获被盗叉车，被告人冉某军委托其家属退还变卖叉车的赃款人民币23000元，涉案叉车已发还被害人谢某1。 2017年12月11日，被告人刘某电应聘为东莞市寮步镇“顺洁洗衣店”司机。同年12月13日11时许，被告人刘某电随同该洗衣店的员工夏某1驾驶一辆灰色长安轻型厢式货车（车牌：粤S×××××，经鉴定价值人民币26262元）前往东莞市常平镇板石村委会柴喜沐足店送货， 在柴喜沐足店门口，被告人刘某电乘夏某1送货之机，将该洗衣店的上述货车开走，并拒绝退还。破案后，缴获该被盗货车，已发还被害人谢某2。 2017年12月28日凌晨3时许，被告人刘某电驾驶上述所盗窃的货车（车牌：粤S×××××），在惠州市惠阳区镇隆镇高田村委会果老围村华吕浩贸易公司工地，偷走该工地的500个共约2.5吨建筑钢材（经鉴定，价值人民币11250元），随后变卖给收废品的耿某1，耿某1将收购的上述部分钢材转卖给位于惠州市仲某高新区陈某2街道办五一大道的废品站老板刘某1。破案后，缴回部分被盗的建筑钢材（数量：710公斤），已发被害人赖某。 认定上述事实的证据有： 一、书证 1、受案登记表、立案决定书，证实惠州市公安局惠某区分局于2017年7月19日对谢某1叉车被盗窃案立案侦查。 2、受案登记表、立案决定书，证实惠州市公安局惠某区分局于2017年12月29日对赖某建筑工地钢材被盗窃案立案侦查。 3、受案登记表、立案决定书，证实惠州市公安局惠某区分局于2017年12月16日对谢某2货车被盗窃案立案侦查。 4、常住人口基本信息、户籍证明，证实被告人刘某电、冉某军的年龄及身份等情况。 5、到案经过，证实公安机关于2017年12月28日抓获被告人刘某电、2018年1月17日抓获被告人冉某军。 6、归案经过，证实被告人刘某电主动供述了其于2017年7月16日18时许在惠州市惠阳区镇隆镇楼下村君利群制品加工厂盗窃叉车的事实，并于2018年1月17日14时许协助公安机关将被告人冉某军抓获。 7、东莞农村商业银行电子回单，证实范某1于2017年7月17日转账人民币23000元至被告人冉某军名下尾号4685账号。 8、叉车转让协议，证实署名为陈某1的人于2017年7月17日转让一台青岛现代叉车给东莞市桥头柳工叉车配件经营部范某1的情况，双方协议车价为23000元。 9、注册登记机动车信息登记栏、发票，证实被盗灰色长安轻型厢式货车系被害人谢某2所有。 10、发还清单，证实公安机关于2018年3月19日将车牌为粤S×××××被盗货车（灰色长安轻型厢式货车）1辆、汽车钥匙1串、行驶证1本，发还给被害人谢某2。 11、发还清单，证实公安机关于2018年1月2日将被盗建筑钢筋（黑色螺纹钢，14厘）710公斤发还给被害人赖某。 12、发还清单，证实公安机关于2018年1月20日将被盗青岛现代牌叉车（型号：海麟cpc-3t4米）1辆发还给害人谢某1。 13、接受财物清单、委托书，证实被告人冉某军委托其家属退还变卖叉车的赃款人民币23000元。 14、惠州市惠城区人民法院（2016）粤1302刑初858号刑事判决书、刑满释放证明，证实被告人刘某电于2016年8月30日因犯盗窃罪被惠州市惠城区人民法院判处有期徒刑七个月，2018年11月27日刑满释放 二、物证 1、搜查笔录、扣押清单，证实公安机关在仲恺区水围村澄海市场附近一出租屋楼下将被告人刘某电抓获，缴获赃物灰色长安轻型厢式货车1辆（车牌：粤S×××××）、作案工具黑色液压式钢筋剪1把，并经被告人刘某电辨认确认。 2、搜查笔录、扣押清单，证实公安机关在刘某1位于惠州市仲某高新区陈某2街道办五一大道一废品站中，缴获被告人刘某电盗窃变卖的部分建筑材料钢筋（黑色螺纹钢，14厘）710公斤，并经被告人刘某电、证人刘某1辨认确认。 3、搜查笔录、扣押清单，证实公安机关在范某1的配合下缴获被盗叉车（棕色青岛现代，海麟cpc-3t4米）1辆，并经被告人刘某电、冉某军、证人范某1辨认确认。 三、证人证言 1、证人周某1证言：我在惠州市惠某区镇隆镇君利群制品加工厂工作，2017年7月16日左右，我们几个员工吃完饭后在公司办公室门口坐着聊天，我看到一名（我不知道他的证实姓名，但我能认得出来）男员工开走一辆叉车从车间出来往公司大门出去了，当时我心里想着现在下班了还开叉车出去干什么，后来我们公司的管理（人员）就跑出来说有一辆叉车不见了，我就告诉他有一名员工刚开出去了。 证人周某1经辨认照片，指认被告人刘某电是在君利群制品加工厂开走一辆叉车的人。 2、证人夏某1证言：2017年12月11日中午，我在东莞市寮步镇顺洁洗衣厂工作时，一名年约32岁、身高160厘米、身材魁梧的男子就自己过来我们公司面试司机，面试后老板叫我带他熟悉一下送货路线。当天我就带着该名男子送货去了东城，卸货之后该男子就要求开一下车，因为他是应聘司机的，所以我就把货车交给他开了。到了12月12日该男子就一直跟着送货，分别送了大岭山、东城、常某、松山湖，他都是主动要求开车。12月13日6时55分许，因该男子没有过来，我自己驾驶货车去大岭山送货，途中接到老板的电话，说该男子（会）过来。我从大岭山送货回来后，就和该男子一起卸货装货，当时他就主动跑到驾驶（室）开车，车钥匙一直在车辆上的，接着我们就一起送货去东坑，一起装卸货，车钥匙一直在他那里。当天11时10分许，我们送货到常某镇板石霞村柴喜沐足（店），车辆停放在该沐足店的大门口，然后我们一起把柴喜（沐足店）的货物卸下来并一起送到四楼，之后我就安排他清点四楼的货物，我上去了五楼拉货物下来。我从五楼下来之后就发现该男子不见了，我当时以为他上了卫生间，我把货物清点完打好包，签单的时候，我就问柴喜沐足（店）的部长我的同事去哪里了，部长就与我说“可能在卫生间”。接着我就把货物拉到一楼，到一楼后就发现车辆不见了。之后我打电话告诉我们公司的老板娘，老板娘联系该男子但未联系上，之后我才发现该男子盗窃了公司的车辆，事后我就打电话报警。 3、证人范某1证言：我是东莞桥头江淮叉车店的老板，2017年7月17日上午10时左右，有一名男子给我打电话称要卖给我一辆叉车，我说要看到叉车才作决定。至10时30分，一男子把一辆棕红色青岛现代海麟、型号cpc-3t叉车开过来，叫我看后出个价给他，我先问他要卖多少钱，他说24000元人民币，我回了个23000元（的价格）给他，他同意。谈好价格后，我让他出示叉车的证件和个人身份证、银行卡号，因他说没带过来，我说没有这些证件我不能收他的叉车。他就说会回去拿，要我先收了后面再补，我不肯，一定要他最少要有身份证给我留底才行。该男子称把叉车先放我店门口，他回去取身份证和其他证件回来再说，后其把叉车丢我档口门前离开。至中午13时30分左右，那男子带了另一个开了个红色小汽车的男子过来。开车男子按我们的要求出示了一张身份证（尾号3314）和一张银行卡，我看着身份证的相片与开车男子相像，于是就给他办理交接收购那辆二手叉车的事项，叫我的妻子王某1复印了对方身份证、写出了一份“叉车转让协议”书，叫卖叉车的人拿着身份证站在叉车旁照了张相，还把开车男子开来的红色小汽车偷偷照了相。然后由我的妻子用银行卡转账的方式，转给了姓名为冉某军的银行账号23000元人民币。他们收钱后开车离开了。当时因为我不太信得过开叉车过来的男子，还把后来开红色小车的男子即冉某军拉到一边问过他，车是不是偷来的，他很肯定的跟我说绝对不是，他跟开叉车的男子是很要好的朋友，经常一起打牌吃饭，叫我绝对放心，我才放心帮他们办理卖叉车的事项。 证人范某1经辨认照片，指认被告人刘某电是卖其叉车的人及其所收购的叉车照片。 4、证人王某1证言：2017年7月17日13时左右，有两名男子开一辆红色小汽车来到我位于东莞市桥头镇的柳工叉车配件经营部，然后我老公范某1就跟他俩谈收购叉车的事情，过了没多久我老公范某1就叫我帮他们办理收购叉车的手续（购车协议及通过银行转账23000元人民币给对方冉某军），至于购车的价钱和其他事情我就不清楚了。两名男子一个年约30多岁，体态微胖，中等身材，身高165厘米；另外一个年约20多岁，中等身材，身高162厘米，体态较瘦。 证人王某1经辨认照片，指认被告人刘某电是卖其丈夫范某1叉车的人及其所收购的叉车照片、被告人冉某军是被告人刘某电带来和其交涉转让叉车事项的人。 5、证人耿某1证言：2017年12月中旬，一名约25岁，约160厘米，中等身材短发的男子，拉了一车废品到我位于惠州市仲恺高新区陈江街道办下塘角的出租房旁边的一废品店去卖，刚好老板不在，我看到了该男子就问我要不要收废品，我说要，然后就认识了。该男子一共卖给我四次废品，最近一次是于2018年12月28日凌晨5时许，他打电话问我要不要收废品，我说要。然后该来男子就开车来陈某2路易酒吧旁边接上我一起回我的废品店交易。我们一起到了我的废品店之后，我看到他车厢内装的是钢筋材料，我就按5毛钱一斤的价格，一共3600斤，一共给他1800元后他就离开了。第二次是2017年12月中旬的一天早上7时许，该男子主动联系我卖废品，他开着一部货车到我的废品店门口，我看他的车厢内装着铁皮瓦，他说这个过不了秤，我们谈好（价格）之后就给了他300元人民币。第三次也是于2017年12月中旬的一天早上7时许，我在出租屋楼下做事时，该男子拉了一车废品到我旁边废品店卖废品，刚好该废品店老板不在，就问我要不要收废品，我说要，我就问他是什么废品，他说是铁皮瓦的铁梁，我按3毛5（分）的价格用称重的方式给他280元人民币。第四次大概是2017年12月21日凌晨5时许左右，我从陈某2路易酒吧旁收完废品回到家后不久，该男子到我家中问我要不要废品，说是铁梁，最后称重一千多斤左右，我以0.45元／斤的价格给了他五百多人民币。四次交易一共给了该男子1900元人民币（具体数额不记得了）。我没有固定的废品店，只是踩着三轮车到处收废品。收到该男子2018年12月28日卖给我的钢筋后，我卖给了我出租屋旁边的一个废品店刘姓老板。我第一次卖给她的铁皮瓦以5毛5（分）一斤称重卖的，一共卖了400元人民币；第二次卖给她的铁皮瓦的铁梁是以7毛钱一斤称重卖的，一共卖了约500元人民币；第三次卖给她钢筋以9毛钱一斤称重卖的，一共卖了1400元人民币。 证人耿某1经辨认照片，指认被告人刘某电是卖其废品的人及其所收购刘某电变卖的废品。 6、证人刘某1证言：2017年12月28日18时许，我在我位于惠州市仲某高新区陈某2街道办五一大道的废品站里，收购了耿某1卖给我的钢筋（圆纹螺纹状，圈成长方形的，每条拉直大概有2米长），一共700多公斤（具体多少斤我记不清了），我以每斤9毛人民币，共支付3240元人民币给耿某1。耿某1卖给我其余的铁皮瓦、角铁架子、铁柜子是12月26日左右收购的，有几百公斤。耿某1跟我说是工地上收的，都是一些做错尺寸的，所以我才敢收。他以往每个月都会卖两三次货给我，都是一些他说在厂里收的一些废料及平时在外面收的杂料。 四、被害人陈述 被害人谢某1陈述：我的叉车被我公司（位于镇隆镇楼下村的“君利群制品加工厂”）前几天入职的员工偷了放在办公室的叉车钥匙，然后开走了，他主要负责杂工，就是搬运和收集杂物之类的工作，他没有叉车资格证，所以我们不能叫他开叉车。叉车是我于2017年4月份新购买，购买价是76500元人民币，棕色。2017年7月16日18时40分左右，我们厂的一个管理人员谢某5东去检查叉车，准备把叉车放好下班，却发现办公室的钥匙不见了，就问我开哪里去了。我说没有人开过叉车，发现叉车也不见了，于是我和谢某5东出去找，有员工就告诉我看见前几天过来的那个员工开出去了，当时其他员工以为这个人是开出去工作的，也没有人在意。我就打电话给这个员工，但他的电话（132×××XX9665）关机了，至今为止我不能跟他取得联系，我意识到是被这个人偷走了，所以来报警处理。该男子到我厂入职临时工时就他一个人（过来），而且过来时什么也没有，还是我买了被服和拖鞋给他用的。我查了冉某军并没有在我厂工作过，没有任何在我厂留下的记录和痕迹，我也从来没有听过有姓冉的男子在我厂工作或介绍工人过来做事。我也向厂里其他员工求证过，称刘某电从没有人过来找过他，他也极少出门找人玩，在我厂工作的那段时间内，几乎天天在厂里活动，还极少于其他人打招呼和聊天。 被害人谢某1经辨认照片，指认被告人刘某电是偷其叉车的人，而且其并不认识被告人冉某军。 2、被害人赖某陈述：我是惠州市华某贸易有限公司的监理，2017年12月25日，我们公司向仲某一个做钢筋的公司下了一购买钢筋的订单，订单是购买14550公斤的钢筋，其中有580个规格为14厘米（直径0.14厘米），长度410厘米的钢筋；到了12月26日下午，仲恺那个公司就把我们购买的钢筋送到我们位于镇隆镇高田村委果老围村惠州市华某贸易有限公司工地上，当时验收时过磅，重量符合我们订单的重量；到了12月29日早上约8时，我们工地开始做工，用了80个规格为14厘（直径0.14厘米），长度410厘米的钢筋，发现这种规格的钢筋已用完了，我们当时还以为是仲某做钢筋的公司没有全部发货，打算下午的时候联系对方的，到了下午约15时，陈某2派出所民警带着偷钢筋的嫌疑人到我们工地指认现场，我们才发现工地里的钢筋被盗了。被盗的具体时间是2017年12月27日晚上约18时至28日早上约7时。被盗500个钢筋，每个长度410厘米、直径0.14厘米，每一个钢筋的形状是弯曲成首尾相连的长方形框，每米钢筋1.2公斤，大概有2500公斤，价值约11950元。 3、被害人谢某2陈述：2017年12月11日，一个“刘”姓男子来到我位于东莞市寮步镇顺洁洗衣厂面试工作并当晚入住我店里的员工宿舍，第二天我就安排那名刘姓男子跟我们店里的一名老司机夏某1一起去送货，一共送了两趟货，并由夏某1开车让刘姓男子熟悉路线。2017年12月13日我又安排夏某1和那名男子一起去大岭山镇、常某镇、东城区的客户送货，当天9时30分许，该刘姓的男子和老司机夏某1就开了一辆灰色长安牌轻型厢式货车（车牌号码S5XXXX）从我位于东莞市寮步镇良边管理区游屋村祥和巷一栋一楼的住处出去送货了，到11时20分许，我在上述住处内接到随车老员工夏某1的电话说姓“刘”的那个人和货车都不见了，我就叫他先看一下，然后我就问那名老司机他现在在哪里我等会过去，那名老司机说他现在在东莞市常平镇板石霞村海霞酒店旁边柴喜沐足门口路段，接着我就到附近要拉客的客人店内问过，也在附近找过，但没有找到那位“刘”姓男子，而且电话也打不通，接着我就打电话报警了。 五、视听资料 1、时间为2017年7月16日18：57：47、18：57：53的监控画面截图，证实一男子驾驶叉车的情况，经被告人刘某电辨认指认是其在镇隆镇楼下村君利群制品加工厂盗窃到叉车后逃跑的画面。 2、时间为2017年12月28日04：05：16、04：09：14的监控画面截图，证实一男子驾驶一辆灰色厢式货车（车牌：粤S×××××）车厢内载有钢筋的情况，经被告人刘某电辨认指认是其从镇隆镇高田村委果老围村惠州市华某贸易有限公司工地上盗窃得来钢筋的画面。 六、鉴定意见 1、惠州市惠某区发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证实经鉴定被害人谢某1被盗叉车（青岛现代海麟、型号cpc-3t）1辆价值人民币55775元，并依法告知各被告人。 2、惠州市惠某区发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证实经鉴定被害人赖某工地上被盗钢筋（500个钢筋圈、4.1米，直径0.14cm）2.5吨价值人民币11250元，并依法告知被告人刘某电。 3、东莞市价格认定结论书、东莞市涉案财产价格认定表（机动车辆）、鉴定意见通知书，证实经鉴定被害人谢某2被盗货车的价值为人民币26262元，并依法告知被告人刘某电。 4、广东省东莞市常某镇公安司法鉴定中心检验报告，证实公安机关缴获被盗货车（长安牌轻型箱式货车、车牌：粤S×××××）1辆，该车的车架号码为“LSXXXXXX”，发动机号码为“14XXXXXX”，两号码用字规范、排列整齐，所在平台表面平整自然，未见凿改痕迹，检验结果为“未发现送检发动机和车架号码有改动痕迹”。 七、现场勘查记录 1、现场勘验笔录、现场方位示意图、平面示意图及照片，证实盗窃叉车（青岛现代海麟、型号：cpc-3t）的现场位于惠州市惠某区镇隆镇楼下村大路背村民小组镇隆垃圾中转站对面的“君利群制品加工厂”，该工厂内共建有空厂方两栋（分别是空厂方1、空厂方2），中心现场位于空厂方1内，并经被告人刘某电现场指认。 2、现场勘验笔录、现场方位示意图、平面示意图及照片，证实盗窃建筑钢筋的现场位于惠州市惠阳区镇隆镇高田村委会果老围村华吕浩贸易公司工地，该工地东侧是青沥公路南北走向，公路东侧对面是一栋二层高楼房，公路东南侧是一栋三层高楼房，中心现场位于该工地西北侧在建工地堆放钢材处，并经被告人刘某电现场指认。 3、现场勘验笔录、现场方位示意图、平面示意图及照片，证实盗窃货车（长安牌轻型厢式货车，车牌号码S5XXXX）的现场位于东莞市常某镇板石村委会柴喜沐足门口，位于常某镇常某大道路段，东往常平镇板石霞村金辉公寓，西往常某镇香江家私城，现场中心位于柴喜沐足门口停车场。 八、被告人辩解及供述 1、被告人刘某电供述：2017年12月27日我开车经过镇隆的沥镇公路时发现那有一河堤正在建筑围墙，周边放置了许多钢材。于是我就萌生了盗窃那里工地上钢材的歪念，当天就到路边一五金店买了一把液压钳，清空了我小货车车箱内的杂物，准备在第二天凌晨时分行动。至次日凌晨3时左右，我开了长安小货车（车牌：粤S×××××），从仲某陈某2镇来到镇隆镇镇沥公路果老围路口的工地，直接把车开进工地正在建河堤堆放着的钢筋里面，掉好车头。见四下无人，就一个人将堆放在工地里的钢筋搬上小货车。搬了有两三个小时，盗窃约有2吨左右钢筋，见天快亮了，我就开车走了。（后）直接将车开到陈某2找到一收废品的老头，把钢筋以五角钱的价格卖给了他，获利1800元。这些钢筋是做成长方形的，长约4米、宽约0.2米，一样钢筋约重2公斤左右，粗细约0.14厘米，黑色的螺纹钢。我盗窃的铁有多次，一共卖给两个男子：一个是开三轮车到处收废品的，年约50岁短发、河南人、身高约160厘米、中等身材，废品多次都是卖给这人的；另一个年约40多岁长发、广东潮州人、身高约170厘米、中等身材，这男子我记得才卖过一次给他。 2017年7月10日前后，我应聘到镇隆楼下村一做压板材料的厂工作，做了一个星期即到2017年7月16日，因（觉得）工作环境太恶劣我想离开。当时我就跟老板提出我不做了，叫他结工钱，但老板不结（工钱给我），叫我做到年底再说。听他这么说，我也没有说什么，想好了怎么把他停在厂区的叉车开走卖掉。当晚吃饭后，约18时30分左右，我见叉车都停放在厂区内，人都去吃饭了，叉车司机把叉车钥匙刚好大意地插在叉车店门上。我就走到那里，坐进驾驶室，启动叉车开出了马路。从楼下村的牌坊处理205国道向左，一直开到高田村镇沥公路，约晚上20时左右到沥林镇与镇隆交界处高速路桥底，因当时下雨，我就把车丢在高速路桥底。第二天一早我就起来将叉车开到了东莞常某镇一个叉车二手市场，停放在附近路边，我去问一家二手叉车店的老板，老板看了叉车后，我们达成20000元人民币的价格成交。然后叉车老板要我出示身份证复印件或其他证件才肯收车，我当时身上没有身份证和叉车的身份资料。没办法只好就近在附近找了一家劳务派遣公司，问老板借身份证并把偷叉车要卖出去的事情告诉了他，劳务派遣公司的老板就提出要求，要我把卖了的叉车钱分他一半，他就愿意借身份证复印件给我，我答应了。后劳务派遣公司的老板跟我一起来到叉车二手店，叉车店老板核对了劳务派遣公司老板的身份证复印件后就去检查叉车，然后把卖叉车的20000元给了劳务派遣公司的老板，我们就离开了。后来劳务派遣公司的老板知道我卖的车是偷的，就不愿意把钱分给我，还说叉车是偷来的要报警，我害怕就马上离开了。所以叉车是我偷的，但钱却给劳务派遣公司的老板得（到）了。 2017年12月11日，我来到东莞市寮步镇一家洗衣公司应聘司机，后面应聘上了，公司就给我配了那辆粤S×××××的长安小货车，我做了2天。当月13日左右7时许，公司叫我跟洗衣厂一名老司机出去送货，当时洗衣厂老板将小货车的车钥匙拿给那名老司机，那名司机就将在寮步的时候就主动将车钥匙拿给我并叫我开车，然后我们一起送货去大岭山镇、东城区以及常某镇，当送到常某镇时候约11时，当时我和公司那边有矛盾，自己想着把这辆车开走不回去了，然后我等那个老司机送货到酒楼上去的时候我就将那辆小货车开走了。之后我就把车开去了东莞桥头，第二天公司洗衣厂老板就打电话问我要车，我就骗他过几天开过去，一周后洗衣厂老板再次打电话过来要车并骂我，我直接把他的电话拉黑不联系他了，当时我就萌生把这辆车占为己有的念头了，不打算把车给回洗衣厂老板了。2017年12月5日我就把车开来惠州了，8日我就开始使用这辆货车作为交通工具去盗窃了。 被告人刘某电经辨认照片，指认谢某1就是被其盗窃叉车的人、范某1是收购其叉车的人、同案人冉某军是与其一起将盗窃的叉车变卖给范某1的人。 2、被告人冉某军供述：2017年7月17日1时许，有一男子见到我店里的电话致电给我，称有点事情找我叫我回来。于是我开车从外面回到店里，男子说有一辆叉车要卖但急于无证件和身份证，收叉车的老板要这些证件才敢收，他说要我提供身份证让他把叉车卖掉就可以，还称卖掉叉车会给我3000元人民币，我要他5000元，他马上同意了。所以我开了我红色的小车和男子去到一家叫“江淮叉车”的店里，找到了老板，我提供了一公司员工的身份证和自己的银行卡给老板，老板叫他妻子复印了身份证，叫男子站在叉车旁举着我提供的身份证拍了张相，并拍了我红色小车的相。然后跟我们写了份“叉车转让协议”书，叫我签了名。当时我签了提供身份证的“陈磊”的名（字），并写了这个“陈磊”的身份证号上去。叉车电老板叫他妻子给我们转了23000元到我的账户上。然后我开车带男子离开了，回到公司，男子要我分钱，我不给，叫他提供证件给我，他就跟我吵了一架，在我打电话提及警察的事时，他就跑了。 被告人冉某军经辨认照片，指认同案人刘某电就是要求其提供身份证协助卖叉车的人、刘某电要求其协助卖掉的叉车照片及范某1就是购买其叉车的人。 上述证据经法庭举证、质证，本院依法予以确认。 关于公诉机关指控被告人刘某电盗窃华某贸易有限公司工地钢材2.5吨、价值人民币11250元的事实及被告人刘某电对该起事实的辩解意见，经查，被告人刘某电所盗窃钢材的重量有其本人在侦查阶段供述称“我开了长安小货车……直接将车开到陈某2找到一收废品的老头，把钢筋以五角钱的价格卖给了他，获利1800元。”、证人耿某1证言“我看到他车厢内装的是钢筋材料，我就按5毛钱一斤的价格，一共3600斤，一共给他1800元后他就离开了。”、证人刘某1证言“我收购了耿某1卖给我的钢筋……我以每斤9毛人民币（的价格），共支付3240元人民币给耿某1”，上述被告人供述及证人证言中对涉案钢材重量的描述内容相互吻合、一致，即重量为3600斤（1.8吨），亦与被害人的报案记录、价格鉴定意见书、现场勘验笔录等证据相互佐证，形成完整的证据链条，应当认定被告人刘某电所盗钢材的重量为1.8吨，价值人民币8100元（计算方式：11250元÷2.5吨×1.8吨＝8100元），故公诉机关指控的事实部分有误，本院依法予以纠正，被告人刘某电的辩解与查明的事实不符，不予采纳。 本院认为，被告人刘某电以非法占有为目的，多次盗窃他人财物，折合人民币90137元，数额巨大，其行为已构成盗窃罪；被告人冉某军明知叉车是被告人刘某电盗窃所得，仍为其销赃行为提供便利，起帮助作用，并对其犯罪所得产生的收益予以窝藏、隐瞒，其行为已构成掩饰、隐瞒犯罪所得罪。被告人刘某电系被判处有期徒刑以上刑罚，在刑满释放五年内再犯应被判处有期徒刑以上刑罚之罪，系累犯，且其所犯盗窃罪前后间隔时间短，具有相当的社会危害性，本院依法予以从重处罚。被告人刘某电在被公安机关采取强制措施后，如实供述公安机关尚未掌握其盗窃叉车的罪行，与公安机关已掌握的盗窃罪行属同种罪行，不成立自首，系坦白，本院酌情从轻处罚。被告人刘某电到案后主动揭发同案犯冉某军的犯罪行为，并协助公安机关将其抓获归案，属立功，依法可以从轻处罚。二被告人归案后均能如实供述主要犯罪事实，当庭自愿认罪，其中被告人冉某军委托其家属主动退还赃款，依法均可以从轻处罚。鉴于大部分被盗、被销赃的车辆及财物已缴回并发还被害人或权利人，挽回部分损失，酌情可以对二被告人从轻处罚。 公诉机关指控被告人所犯罪名成立，证据确实、充分，惟认定被告人刘某电盗窃钢材重量2.5吨、价值人民币11250元的指控有误，本院已予纠正；量刑建议与本院查明的犯罪事实和量刑情节相符，幅度适当，惟对被告人冉某军的量刑幅度过重，不予采纳。各辩护人的辩护意见经查证属实，理由成立，予以采纳；惟被告人刘某电的辩护人以其构成自首的辩护意见，与事实不符，本院已作酌情从轻处理，不予采纳。根据犯罪性质、情节和各被告人认罪、悔罪态度、主观恶性和社会危害性，依照《中华人民共和国刑法》第二百六十四条、三百一十二条、第五十二条、第五十三条第一款、第六十四条、第六十五条第一款、第六十七条第三款、第六十八条及《最高人民法院、最高人民检察院〈关于办理盗窃刑事案件适用法律若干问题的解释〉》第四条第一款第一项、第十四条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第四条、第五条的规定，判决如下： 一、被告人刘某电犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2023年6月27日止。罚金于判决发生法律效力之日起一个月内付清。） 二、被告人冉某军犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月17日起至2018年8月16日止。罚金于判决发生法律效力之日起一个月内付清。） 三、缴获作案工具钢筋剪1把，由扣押机关予以销毁。 四、责令被告人刘某电退赔被害人赖春明折价人民币4905元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长汪惠强 人民陪审员林冠超 人民陪审员魏兴才 二〇一八年八月十三日 书记员杨燕珍 高娟 附相关法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条（第一款）罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条（第一款）被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条（第三款）犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 《最高人民法院、最高人民检察院〈关于办理盗窃刑事案件适用法律若干问题的解释〉》 第四条盗窃的数额，按照下列方法认定： （一）被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价； 第十四条因犯盗窃罪，依法判处罚金刑的，应当在一千元以上盗窃数额的二倍以下判处罚金；没有盗窃数额或者盗窃数额无法计算的，应当在一千元以上十万元以下判处罚金。 《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》 第四条被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属同种罪行的，可以酌情从轻处罚；如实供述的同种罪行较重的，一般应当从轻处罚。 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"0657efaeb90ba68c1398c832a2378b70b67","writName":"刘某电、冉某军盗窃一审刑事判决书"}
