{"ajId":"b72a7ae0-b7e8-4f0c-b665-3ab28467771b","ajName":"阮以铄、阮召生等犯故意伤害罪阮某甲、阮某乙等犯聚众斗殴罪一案","ajjbqk":" 原判认定，2013年8月25日凌晨零时许，被告人阮某丁在福州天天向上KTV过道上与被害人伍某丙发生碰撞及言语冲突，还被伍某丙等人追赶。被告人阮以铄、阮召生、阮某戊见状遂让人准备刀具报复，并让在现场的阮某甲等人拖住对方。后与阮以良、陈汉建、阮某丁等持刀返回现场，与阮某甲、阮某乙、阮某丙及持刀的李长春等人与对方数人斗殴，其中阮以铄、阮召生、阮以良、陈汉建、李长春持刀砍打被害人伍某丙、王某乙分别致死亡、轻伤，后逃离现场。2013年8月29日至9月26日，十名被告人先后向公安机关投案。 一审期间各被告人通过亲属共赔偿附带民事诉讼原告人伍某甲、伍梓豪损失人民币29.5万元，超过法定赔偿数额，并取得谅解。具体赔偿数额为：阮以铄6万元、阮召生4万元、阮以良3万元、陈汉建2万元、李长春5万元、阮某甲2万元、阮某乙2万元、阮某丙1.5万元、阮某丁2万元、阮某戊2万元。被告人阮以铄、阮召生、阮以良、陈汉建、李长春通过亲属赔偿附带民事诉讼原告人王某乙损失人民币9000元，达成调解协议并取得谅解，附带民事诉讼原告人王某乙同意与五名被告人以调解结案。具体赔偿数额为：阮以铄3000元、阮召生1000元、阮以良1000元、陈汉建1000元、李长春3000元。 认定的证据有被害人陈述、被告人供述、证人证言、现场勘查笔录及照片、鉴定结论以及相关物证、书证、视听资料等。 原判认为，被告人阮以铄、阮召生、阮以良、陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊在公共场所持械聚众斗殴，且人数众多，其中被告人阮以铄、阮召生、阮以良、陈汉建、李长春积极参加持械聚众斗殴致一人死亡，其行为均已构成故意伤害罪。被告人阮某甲、阮某乙、阮某丙、阮某丁、阮某戊积极参加持械聚众斗殴，其行为均已构成聚众斗殴罪。在犯罪中，被告人阮以铄、阮召生、阮以良系重要纠集者和实施者，起主要作用，系主犯；被告人陈汉建、李长春在故意伤害犯罪中起次要作用，系从犯，依法予以从轻处罚。被告人阮某甲在聚众斗殴犯罪中，起主要作用，系主犯；被告人阮某乙、阮某丙、阮某丁、阮某戊在聚众斗殴犯罪中，起次要作用，系从犯，依法予以减轻处罚。被告人阮以铄、阮召生、阮以良、陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊自动投案，如实供述自己的罪行，系自首，依法予以从轻处罚。鉴于被告人阮召生、阮以良、陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊积极赔偿经济损失，取得原告人伍某甲、伍梓豪谅解，对各被告人均酌情予以从轻处罚。鉴于被告人阮以铄、阮召生、阮以良、陈汉建、李长春积极赔偿经济损失，取得原告人王某乙谅解，对上述各被告人均酌情予以从轻处罚。因双方为混合过错，故适当减轻被告方的赔偿责任，附带民事诉讼原告人伍某甲、伍梓豪的损失29万元，被告人阮以铄应赔偿55000元；附带民事诉讼原告人王某乙损失计40000元人民币，扣除被告人阮以铄、阮召生、阮以良、陈汉建、李长春应赔偿部分32000元，被告人阮某乙、阮某丙应赔偿附带民事诉讼原告人王某乙经济损失人民币8000元。据此依法判决：一、被告人阮以铄犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。二、被告人阮召生犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。三、被告人阮以良犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年。四、被告人陈汉建犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年。五、被告人李长春犯故意伤害罪，判处有期徒刑十年，剥夺政治权利一年。六、被告人阮某甲犯聚众斗殴罪，判处有期徒刑三年。七、被告人阮某乙犯聚众斗殴罪，判处有期徒刑一年六个月。八、被告人阮某丙犯聚众斗殴罪，判处有期徒刑一年六个月。九、被告人阮某丁犯聚众斗殴罪，判处有期徒刑一年三个月。十、被告人阮某戊犯聚众斗殴罪，判处有期徒刑一年三个月。十一、被告人阮以铄应于判决生效之日起一个月内赔偿附带民事诉讼原告人伍某甲、伍梓豪的损失人民币55000元。十二、被告人阮召生、阮以良、李长春的赔偿款人民币120000元，于判决生效后交付附带民事诉讼原告人伍某甲、伍梓豪。十三、被告人阮某乙、阮某丙应于判决生效之日起一个月内赔偿附带民事诉讼原告人王某乙经济损失人民币8000元。被告人阮某乙、阮某丙各应赔偿人民币4000元，并应对赔偿总额人民币8000元承担连带责任。十四、驳回附带民事诉讼原告人伍某甲、伍梓豪、王某乙的其他诉讼请求。 上诉人阮以铄的上诉理由：其主观恶性比本案故意伤害的其他被告人小，纠集行为不积极，其有自首，积极赔偿并促成同案被告人赔偿，与被害方达成赔偿协议并取得谅解，与犯故意伤害罪的同案被告人相比，原判对其量刑显失公平，请求从轻改判。 其辩护人的辩护意见：原判认定事实错误，阮以铄所起作用比阮召生小，且其他量刑情节类似，阮以铄的刑期不应高于阮召生。被害人有明显过错，阮以铄有自首、积极赔偿，取得谅解，系初犯、偶犯，主观恶性浅，原判无期徒刑畸重。 上诉人阮召生的上诉理由：其仅起次要作用，不是事主，未提供砍刀；有自首并积极劝告同案被告人自首；有积极赔偿取得谅解，系初犯、偶犯，原判量刑过重，请求从轻改判。 上诉人阮以良的上诉理由：其仅起次要作用，系被纠集参与作案，不是故意伤害犯罪的组织者、主要纠集者和实施者，未追砍死者，仅在死者倒地后用刀背拍打背部一下；有自首，积极赔偿并取得被害方谅解，请求从轻改判。 上诉人陈汉建的上诉理由：其未直接伤害死者，只有阮某乙供述其围砍死者，不足采信；有自首，积极赔偿取得被害方谅解，请求从轻改判。 其辩护人的辩护意见：原判认定陈汉建参与伤害死者的证据不足；陈汉建有自首，系初犯，积极赔偿取得谅解，请求以聚众斗殴罪对陈汉建定罪量刑。 上诉人李长春的上诉理由：无充分证据证明其有刀砍死者，其未提供砍刀等犯罪工具，应以聚众斗殴罪对其定罪量刑。 其辩护人的辩护意见：原判认定李长春参与斗殴致一人死亡缺乏事实和法律依据，其未刀砍死者，犯罪工具非其提供，应以聚众斗殴罪对李长春定罪量刑。 经审理查明，2013年8月24日晚，因原审被告人阮某甲过生日，上诉人阮以铄、阮召生及原审被告人阮某丁、阮某戊、阮某甲、阮某乙、阮某丙等数人在福州市鼓楼区海潮路天天向上KTV包厢娱乐，至25日凌晨零时许，阮以铄、阮召生、阮某戊、阮某丁等人在离开时，阮某丁在KTV过道与被害人伍某丙（殁年23岁）发生碰撞及言语冲突，被伍某丙等人追赶。阮以铄、阮召生、阮某戊见状后，为报复由阮以铄打电话给上诉人李长春、阮以良准备刀具，并纠集了阮某丁，后阮以良亦纠集了陈汉建。阮以铄、阮召生、阮某戊三人到晋安区三木花园门口与阮以良、陈汉建、阮某丁等会合并坐的士持刀返回现场。途中阮召生打电话让闻讯从KTV下楼查看的阮某甲等拖住对方待众人返回报复。阮某甲即纠集阮某乙、阮某丙等挑衅对方，双方发生拉扯打斗。阮以铄等人到达现场后，阮以铄、阮召生、阮以良、陈汉建即与自行赶到的李长春持刀追砍被害人伍某丙，阮以铄第一个追砍到伍某丙，阮召生、阮以良亦持刀砍伍某丙致死。陈汉建持刀围着伍某丙，李长春未追赶到。阮某乙、阮某丙按住拳打脚踢被害人王某乙，后阮以铄、阮召生、阮以良、陈汉建、李长春持刀砍打王某乙致轻伤。阮某丁未具体伤害到被害人，阮某戊在现场保管刀具。事后，阮某丙将作案刀具从现场带走，由阮某丁、陈汉建丢弃。经鉴定，被害人伍某丙系被他人用锐器砍伤右大腿致股动脉、股静脉离断引起失血性休克死亡。被害人王某乙系外伤致左尺骨骨折，右锁骨骨折，体表多处创口，其中两处创口单个长度分别达11厘米、10.5厘米，构成三处轻伤。2013年8月29日至9月26日，上诉人及原审被告人先后向公安机关投案。 上述事实，有经一审庭审举证、质证的下列证据证实： 1、被害人王某乙的陈述及辨认笔录，证实2013年8月24日晚，其与被害人伍某丙等在福州市鼓楼区天天向上KTV512包厢娱乐至25日凌晨零时许，其乘电梯到一楼，往通往晋安区的一座桥走，没走几步见桥头边很多人在打架，与其一方的有伍某丙等五人，其就上前拉架。此时对方一直问事情要怎么解决等等之类的话，估计是打架的事情要怎么解决。后见双方不打了，其就回KTV门口待了一两分钟，又见伍某丙等和对方打起来，就赶紧又跑过去拉架，无法拉住。双方越打越凶，对方有两三个男子开始打其，其就掉头往天天向上KTV门口跑，跑了大概十几米，在天天向上KTV门口靠近晋安区的一座桥的桥头有一个石墩子的地方，被一名穿白衣服的男子拉住，之后被对方追上来的几人围打，被砍了5刀，感觉对方至少有两把刀在砍他，他手臂和腿都被砍了，此外还有人对其拳打脚踢和用刀背打，其流了很多血，就跑进天天向上里面了。伍某丙站在比其更靠近晋安区那座桥的位置和对方打架。经照片辨认，确认李长春、阮以良持刀砍其，阮某乙拉住其不让离开，阮某丙有参与打架。 2、证人周某（福州天天向上KTV主管）的证言，证实2013年8月25日凌晨，其在KTV门口看见七八个男青年在桥上拉扯，快打起来了，就和同事陈某过去劝阻，但无效，其就返回KTV，十多分钟后，其看到三四个男青年持刀向晋安河方向跑了，KTV门口对面街石栏杆旁边躺着一名穿深色短袖衬衫的男青年，身上和地上都是血，人已经不会动了，KTV门口旁边的树下还坐着一名穿白色T恤的男青年，身上也流了好多血。后120急救车赶来发现穿深色短袖衬衫的男青年已经死亡。 3、证人陈某（天天向上KTV超市负责人）的证言，证实案发当日凌晨1时许，其在KTV门口看见一群人在通往晋安区的一座桥上争吵和互相拉扯，但没有打起来，其还叫了周某去劝架后返回。后来再到门口看的时候双方已打完架，其中一方有八九个人，有几人持刀，这伙人上了两部的士离开了。后发现KTV的对面马路躺了一个年轻男子，全身是血，还有一个穿白色衣服的男子，手上被砍了一刀跑到KTV里面。 4、证人叶某（出租车司机）的证言，证实案发当日凌晨0时46分左右，四名男子在福州市晋安区王庄街坐上其出租车，中途在长乐路下了一名男子。后车到了三木花园对面的小区门口，3名男子上车并分给车里的每人一把砍刀。车开到海潮路的水颐园会所门口，车上6名男子就下车往车头方向冲去，坐在副驾驶室那名男子持五十公分长砍刀，冲得最快，冲到车前十来米远天天向上KTV门口附近对着一名穿深色衣服的男子砍了一刀。 5、证人伍某乙的证言及辨认笔录，证实案发当日，其和伍某丙、罗某、聂某、涂某、曾某等11人在天天向上KTV512包厢喝酒唱歌。中途，其与聂某陪罗某一起从电梯下到一楼大厅，见伍某丙快速向KTV大门冲了过去，并说有个人骂他，骂的很难听。其和罗某、聂某就跟着伍某丙也跑了出去，追一个穿白色衣服的男子追过了晋安河，因没追上就沿着原路返回。刚走到桥上，三四名男子即从KTV方向过来把他们几个人截住，其中一个穿黑色衣服短头发的人上来掐住其脖子，他们和这几个人发生争吵并有轻微的肢体冲突。其看见伍某丙也和一群人在拉扯，此时有一部的士停在附近，从车上下来一个穿白色衣服的男子，手上拿了一把挺长的刀，走到伍某丙的身边挥舞了一刀，但不知道是否砍到，后听说伍某丙被对方砍死了。经照片辨认，确认手持砍刀朝伍某丙挥舞一刀的是阮以铄。 6、证人罗某的证言，证实案发当时，其听到伍某丙在KTV门口对一名男子说“你骂我什么，你再骂一句？”对方听完后就往海潮东路王庄桥方向跑，伍某丙就追上去，他们几个人也跟在后面，后来没有追到那名男子，就往KTV走，没走几步，对方走上来几个人和他们打起来，打的过程中对方陆陆续续来了好多人，大概有十几个，这些人和他们厮打起来。其看到伍某丙被对方推到在地，后其中一个持刀的白衣男子冲上去往伍某丙脚上砍去，另一个持刀白衣男子接着砍伍某丙的背部，两人都砍了好几刀。伍某丙被砍倒后倒在马路中间。他们这方包括他、曾某、聂某、伍某乙、涂某等人被打，还有一个王姓男子手受伤了。 7、证人聂某的证言，证实案发当日，其和伍某丙、伍某乙等人在天天向上KTV唱歌，后送朋友下楼，在KTV一楼大厅，看见伍某丙往门外跑去，伍某乙和其也跟着伍某丙追一个人，未追到就往回走，路上伍某丙说刚才那个人骂他，所以才去追他。他们走到离天天向上大门几十米的地方，冲过来七八个人打他们，当时他们朋友也从512包厢下来，双方都是七八个人，只是轻微动下手就停下来对骂。过了几分钟，有三四个人从天天向上左侧马路对面朝天天向上冲过去，拿着约五六十厘米长的刀。其发现伍某丙右大腿被砍伤流了很多血。 8、证人曾某的证言，证实案发前其和伍某丙等人在天天向上KTV唱歌，后在KTV一楼大厅，伍某丙突然喊了一声就向门口冲出去，其他同伴也跟着冲出去，可能是要与人打架，其就喊他们快回来，伍某丙就往KTV方向走回来。这时有一名男子冲到伍某丙面前跟他吵起来，没吵两句两个人就动手打起来。后从KTV方向又走来好几个人，十来个年轻人把他们围住殴打。 9、证人王某甲的证言，证实案发当时她与邓某、伍某丙、王某乙、许某及另外三四个人在天天向上KTV512包厢唱歌，凌晨零时许伍某丙离开包厢，后她接到朋友电话说伍某丙在楼下打架，其跑回包厢叫上邓某一起下楼。下楼后看到一群人拿刀与伍某丙这边几个人在KTV附近桥头打架，邓某就冲过去帮伍某丙这伙人，其在大厅没过去。过一段时间看到伍某丙朝六一路方向跑去，对方三人去追他，其中两名男子拿着砍刀，当伍某丙跑到KTV门前公路对面人行道上时，被对方一名男子扑倒在地上，另外两名男子就拿着砍刀朝伍某丙身上砍去，具体砍了多少刀记不清楚，确定是在三刀之上。之后其就进大厅打电话报警，出来时对方三名男子已经不知道哪里去了，但三名男子身高大概170厘米，都比较瘦。伍某丙站起来走了几步，就又倒在地上。这时候，王某乙身上都是血走进KTV。追打伍某丙的三人中两人拿着70-80厘米的单刃砍刀。 10、证人邓某的证言及辨认笔录，证实案发时，其发现在KTV门口海潮路东面桥头处有一大帮人在打架，里面有其朋友王某乙和伍某丙，其想去劝架，但反而被对方打。过了约3分钟，王某乙也跑过来，身上都是血。其就赶紧将王某乙送去医院治疗。经照片辨认，确认被害人王某乙和伍某丙。 11、证人涂某的证言，证实案发时看到KTV门口右边桥上有七八个人分成几堆围着人在打，其与聂某等五六个人跟对方七八人形成对峙。后对方人越来越多，至少有十四五个二十来岁的男子，对方仗着人多就冲过来要打他们，其被人打到背部、头部等部位，就往晋安河方向跑去，后返回看到伍某丙倒在KTV门口对面路上，浑身是血，好像已经死亡。 12、证人许某的证言，证实案发当日，她应王某甲的邀请一同在天天向上KTV512包厢唱歌，期间出去接了电话，后王某甲告诉其楼下打架，即和王某甲一同下楼看到之前同在512包厢玩的两个男青年被砍伤，其中一个快死了。 13、证人伍某甲的辨认笔录，经照片辨认，确认被害人伍某丙是其儿子。 14、证人阮某己的证言及辩认笔录，证实案发当日，他与阮某丁、阮召生、阮以铄、阮某甲、阮某乙、阮某丙、阮某戊等人在天天向上KTV包厢娱乐，后在出KTV时与几个人发生纠纷，其先离开，在返回取电动车时看见阮召生、阮以铄、阮某甲、阮某乙、阮某丙、阮某戊、李长春、阮以良等人在案发现场，阮某丙背着一个袋子，阮召生手上抓着一个刀柄，其与阮召生、阮某乙、阮某戊、阮某甲乘一部的士离开。在车上听到阮某甲说腰和嘴巴很痛，阮某乙说阮某丙还把自己人给打了，阮召生说刀都砍断了。事后听说他们打架把人打死了。经照片辨认，确认全部上诉人及原审被告人。 15、现场勘验检查工作记录、现场照片，证实案发现场情况，侦查人员在现场提取12处血迹。 16、福州市公安局刑事科学技术研究所关于伍某丙死亡案的法医学检验鉴定书（榕公刑技法（2013）第84号），证实被害人伍某丙右额颞部头皮、左眼部挫伤以及颈部表皮剥脱，均系钝性暴力所致，为非致命伤；左前臂、左小腿、左足以及右大腿各见一创口，推断为锐器砍切所致，其中右大腿创口致右股动静脉离断，是致命创。伍某丙系被他人用锐器砍伤右大腿致股动脉、股静脉离断引起失血性休克死亡。 17、福州市公安局刑事科学技术研究所临床法医学检验鉴定书（榕公刑技法临字（2013）1342号），证实被害人王某乙外伤致左尺骨骨折，属轻伤；外伤致右锁骨骨折，属轻伤；外伤致体表多处创口，其中两处创口单个长度分别达11厘米、10.5厘米，属轻伤。 18、福州市公安局刑事科学技术研究所生物物证鉴定书（榕公刑技DNA字（2013）1537号），证实（1）送检的现场血迹1-9与伍某丙左手拇指、小指指甲，右手拇指、中指、环指、小指指甲上的DNA是伍某丙所留的似然比率为3.16ⅹ1020。（2）送检的现场血迹10、T恤上血迹、血迹11为未知的不同男性所留。（3）送检的伍某丙左手、右手食指指甲DNA检验均未获得STR分型。 19、2013年8月25日凌晨天天向上KTV电梯、大厅、超市及门前马路的监控视频，证实案发时现场情况，其中海潮路与晋安区交叉路口的监控视频能证实被害人被追砍的情况。 20、上诉人阮以铄的供述及辨认笔录，2013年8月24日晚9时许，其和阮某丁等人在福州市海潮路天天向上KTV的511包厢玩。次日凌晨，其与阮某丁、阮某己、阮某戊、阮召生等人先行离开，出包厢时阮某丁与被害人伍某丙发生碰撞后被伍某丙带人追赶，但未被追上。其与阮召生、阮某戊见状后，其打电话给李长春问之前的刀放在哪里，并说在天天向上和别人打架，李长春说刀在阮以良住的地方。其提议去阮以良处拿刀，大家表示同意。其和阮召生、阮某戊赶到远洋路三木花园对面阮以良住处附近时，阮以良、阮某丁、陈汉建三人已在路边等着了，阮以良抱着一纸箱的刀，刀长约50-70厘米，后他们六人每人都分了一把，其拿了一把长约70厘米的关公刀。路上老乡打电话给阮某戊说在天天向上被人打，阮某戊和阮召生就在电话中说让他们将对方拖住，他们一会就到。六人一起坐出租车返回天天向上KTV时，其坐在副驾驶座。中途李长春打电话给其说他已经在天天向上路边等他们。他们车开到天天向上路边的时候，其看到李长春站在路边，有老乡正和对方几人在路的另一边打架。其第一个拿着刀下车从车头前面跑向KTV门前靠近晋安区一侧的人行道。刚跑到人行道上，并砍了正和其老乡拉扯的伍某丙手臂一刀，后又跑到另处，砍了正被阮某乙和另外一个老乡抱住摁在地板上的王某乙腿上两刀，陈汉建也跑过来砍了王某乙两刀。此时，其看见伍某丙被阮以良和阮召生持刀围在马路当中砍，其就没有再冲上去砍伍某丙了。后他们就离开了现场。经照片辨认，确认了其余同案被告人及证人阮某己、被害人伍某丙和王某乙；并且指认了拿刀地点及作案现场；辨认现场监控视频指认截图上有自己。 21、上诉人阮召生的供述及辨认笔录，2013年8月24日晚因阮某甲过生日，其一伙古田老乡在福州市鼓楼区天天向上KTV511包厢唱歌喝酒，后其与阮以铄、阮某丁等人欲先离开，下楼后在天天向上KTV一楼门口看见五六个不认识的人追阮某丁，阮某丁跑得不知去向。接着他们一方几人拦了一部的士，阮以铄说回去拿家伙并打电话联系准备刀具，还让的士开到三木花园那边。他们到了后看到陈汉建、阮以良和阮某丁已经拿砍刀在路边等，阮以铄叫他们赶紧上车，在车上的6个人每人拿了一把刀。后其打电话问阮某甲对方是否还在现场，阮某甲说还在。车一到天天向上KTV，阮以铄、陈汉建、阮以良和阮某丁先后拿着刀冲了过去，其也拿着刀往KTV门口跑过去，在KTV门口的机动车道上，其砍了已被李长春、阮以良追上砍倒在地的一名男子几刀，砍在什么位置记不清楚。其还转身看见陈汉建拿着刀也站在边上。其又去砍另外一个人，但不知有否砍到，李长春有在人行道上砍了另外一个人。砍完之后，其把砍刀扔到了正在收刀的阮某丙的袋子里，和众人离开了现场。经照片辨认确认其余同案被告人，但无法辨认出被害人。指认了取刀地点、砍人地点；辨认确认监控视频及截图内容为案发时持刀到现场的其、阮以铄、阮以良、阮某丁、阮某戊、陈汉建、李长春等人。 22、上诉人李长春的供述及辨认笔录，案发当日凌晨半时许，阮以铄电话告知其阮某丁在海潮路天天向上KTV这边被人打了，赶快过去帮忙。其接完电话后就马上打的到天天向上KTV，看到有好多人在场拉扯，其就在旁边查看，没一会儿，看见一部的士车从晋安河上的桥上开下来停在路边，阮以铄手上拿着一把很大的砍刀，从的士的副驾驶座上冲下来，接下来阮以良、阮召生、陈汉建、阮某戊也从的士上下来，手上都有刀，其就跑去从阮某戊的手上拿了一把砍刀。其见阮召生、阮以铄两个人正在马路中间砍一名男子，阮以良也跑上去刀砍这名男子。后见阮某丙及一名老乡在其面前的人行道上正在拳打脚踢一名穿白色衣服的男子，其走上去用砍刀砍这名穿白色衣服的男子左手。还看到陈汉建也在阮以铄、阮以良旁围着阮召生、阮以铄刚才在打的那名男子。阮某丙也在打被其砍的这名男子。其砍完这名男子后害怕出事，就说不要打了并把砍刀扔到阮某丙的袋子里，和众人离开了。打架时其与陈汉建、阮以良、阮以铄、阮某丁、阮召生、阮某戊7人持刀，阮某丙没有持刀。这些刀应该是阮以良带过来的其之前买的刀。其是十几天前想在福州承包沙场，为防备他人闹事而买来放在阮以良处的。案发时其穿的一件米黄色上衣，阮以铄、阮以良、阮某丁、阮某戊、阮召生、阮某丙都是穿的白色上衣。经照片辨认确认上述同案被告人，指认了作案现场，但未能辨认出被害人。 23、上诉人阮以良供述及辨认笔录，案发当日凌晨，阮以铄电话告知其阮某丁被人打了，要求其把刀具拿下来。刀具是约一个月前李长春因办沙场放在其住处的。后其把刀具拿下楼后与阮以铄、阮召生、阮某戊、陈汉建、阮某丁5个人坐出租车到福州市海潮路天天向上KTV附近现场，阮以铄、阮召生及其等人持刀砍打被害人，其总共砍了两名被害人，李长春亦有持刀在现场。经照片辨认，确认其余同案被告人，并指认了作案现场。 24、上诉人陈汉建的供述及辨认笔录，案发当日凌晨半时许，和其一起住的阮以良敲门并说阮某丁被人打了，一起过去看一下。后其下楼在三木花园小区门口，看见阮以良拿一箱刀放在路边。还看到阮某丁从一辆出租车上下来，其问阮某丁有没有受伤，阮某丁说没事。随后阮以铄、阮召生及阮某戊坐一辆出租车过来，他们三个没下车，阮以铄当时就说“快点上车，快点上车”，其和阮以良、阮某丁三人就上了这辆出租车。上车后阮以铄还说一会拿了刀不要捅只能砍，应该是找一名头发黄色的人打架。途中阮召生让车上六人每人拿了一把刀，且阮以铄和阮召生拿的长刀，其余四人拿的相对短的刀。到了天天向上KTV门口时，阮以铄第一个持刀下车往天天向上门口冲了过去，阮某丁第二个下车但没有直接冲过去。其是第三个下车，下车后也跟着阮以铄往天天向上门口跑去，后看见阮以铄、阮召生、阮以良三人在马路中间围着一个人砍，当时那人已被砍倒在地上，其也围了过去，阮召生当时还以为其是对方的人差点把其砍了。其看那个人已经被打得没有还手的可能了，其就转身走了大概10米，看见阮某丙抓着一男子头发拖到人行道一棵树边打，李长春过去把这名男子踹倒在地上，并用刀去砍这个男子。这时阮以铄、阮召生、阮以良打完之前那个人，也都过来对这名男子拳打脚踢和刀砍。阮某丁也有走过来脚踢这名男子，但未用刀砍。后一伙人撤离了现场。经照片辨认，确认其他同案被告人，并指认了作案现场，但未辨认出被害人。 25、原审被告人阮某丁的供述及辨认笔录，案发当时，其离开KTV包厢时和伍某丙碰了一下，因感觉对方有骂人，就回了一句“妈的，骂什么人”。后其下到KTV一楼的大厅时，伍某丙带了大概10个人追了过来，其就跑走坐上的士回三木花园租住处。期间，阮以铄给其打电话，说阮某甲等人在天天向上那边被对方给打了，让其在三木花园门口等，说已经叫了阮以良和陈汉建准备了砍刀。其表示同意，并在三木花园门口与陈汉建、阮以良一起等阮以铄。随后阮以铄、阮召生、阮某戊三人坐的士到了，其即与阮以良、陈汉建三人也上了这辆的士一起返回天天向上KTV门口。在车上每人都拿了刀。车到天天向上KTV附近后，阮以铄第一个下车向天天向上门口冲了过去，其第二个下车后呆在车边上的人行道没有动，后阮以良、陈汉建、阮召生依次下车持刀跑过去。后其看见伍某丙被阮以铄、阮召生、阮以良三人围住砍倒在地，李长春找了一把样式差不多的砍刀去砍一名穿白色衣服的男子，该男子就蜷缩在天天向上一边的人行道上的一个水泥墩处。事后，众人离开了现场。其还把阮某丙收集的一袋子刀拿回来了，后李长春说把刀处理掉，其就与陈汉建一起当晚将刀扔在住处附近的北光明港公园的河边。经照片辨认，确认其他同案被告人及被害人伍某丙，并指认了作案现场，但未辨认出被害人王某乙。 26、原审被告人阮某戊供述及辨认笔录，案发当时，其一伙出包厢时差点撞到一个人，那人用手指他们，阮某丁就骂了那个人一句，他们几个下到一楼大厅时，那名男子带五六个人去追阮某丁但未追上。在离开的的士上，阮以铄打电话问家伙在哪里，说去三木花园，后还打一个电话说把家伙拿下楼；阮召生在电话里和阮某甲说别让那些人走，他们马上就到了。后他们在三木花园拿了刀返回KTV。阮以铄第一个持刀下车向对方冲过去，接着阮某丁、陈汉建、李长春、阮以良、阮召生拿刀去砍对方，其因坐在车最里面，就将一箱子的刀从的士上带下来，李长春从箱子里拿了刀。其看见李长春在KTV门口的人行道上向一个人挥舞了几刀。其还阻止一个服务员不要劝架。阮以铄、阮以良、陈汉建、阮召生在马路边围住了一个人用刀砍，具体谁有砍到看不清楚。阮某丁有拿一把刀在现场。经照片辨认，确认其他同案被告人，指认了作案现场，但未辨认出被害人。 27、原审被告人阮某甲供述及辨认笔录，2013年8月24日晚其过生日，邀请了阮以铄、阮召生等朋友到福州市鼓楼区天天向上KTV511房间唱歌。到了次日凌晨0点30分左右，阮以铄、阮召生、阮某戊等人要先走，其就送他们到了511包厢门口。不久，阮召生就给其打电话说“下面打架，你先回去”，然后就挂了。其就到包厢门口叫了阮某乙、阮某丙等人一起下楼看看。后阮某乙打了一个电话，确定朋友是被六七个人追打了，下楼后又刚好看到有一伙人是六七个人，阮某乙就跟对方起了争执并拉扯、推搡，其跑过去帮忙扭打在一起。后阮某乙打电话给阮某戊说他被对方打了，过了一会儿其就接到阮以铄或阮召生的电话跟其说“把对方的人拖住，不要让他们跑了”。其就转告其他老乡并与对方争吵、扭打起来。其当时打了伍某丙两拳。不久阮召生打电话问其“怎么样了，对方还在不在”，其回答说：“对方的人有在，并且我也被他们打了”。没过一会儿，其还在和伍某丙拉扯打架时，见阮以铄第一个拿刀冲向伍某丙，后伍某丙就跑了，接着阮以铄、阮召生、陈汉建、李长春拿刀追伍，伍在天天向上门口的马路上时被阮以铄、阮召生、陈汉建、李长春、阮以良砍倒在地。之后阮召生又去砍了被阮某丙按在地上的男子一刀。后众人离开现场。当时持刀的总共有阮以铄、阮以良、阮某丁、阮召生、阮某戊、李长春、陈汉建等7人。8月29日其跟阮召生、阮某乙、阮某戊一起到大甲派出所投案。经照片辨认，确认被害人伍某丙及其余同案被告人，并指认了案发现场，但未辨认出被害人王某乙。 28、原审被告人阮某乙的供述及辨认笔录，案发当时阮召生打电话告知阮某甲在楼下和别人打架了，叫他们先离开。其即与阮某丙、阮某甲等下楼看情况。到了KTV门外看到从桥头向KTV这边走来六个陌生人，其打电话给阮某戊，阮某戊确定对方是六个人后，其一伙就与对方打了起来，其和阮某甲还被对方给打了。后阮某甲和阮召生通了电话，说被对方给打了。后阮以铄打电话过来给阮某甲，叫拦住对方不让离开，等他们过来帮助打架。阮某甲接完电话后说那边已经带家伙过来了。在场的同伙就把对方围住不让离开，其还打电话给阮某戊，催他们快点过来。过了五六分钟，阮以铄他们就乘坐一辆出租车过来，阮以铄手里拿了一把砍刀，直接冲向了靠近桥头这边对方的人，后陈汉建、李长春、阮以良、阮召生紧跟着持砍刀跑过来砍对方。其中伍某丙跑到路中间被阮以铄追上砍倒，并被陈汉建、李长春、阮召生围住砍。其和阮某丙拉倒在树旁的王某乙，阮以良、阮以铄、陈汉建、李长春、阮召生也跑过来砍了王某乙。阮某戊抱着一箱砍刀在现场。经照片辨认，确认被害人伍某丙、王某乙及其他同案被告人，并指认了作案地点。 29、原审被告人阮某丙供述及辨认笔录，案发当时，阮某甲告诉其阮某丁在楼下被一帮人给打了，赶快下来看一下。其到了KTV一楼时，因没看见阮某甲、阮某丁等人，就打电话问阮某甲，阮某甲说：“你们先不要走，也不要让对方走，我们马上就过来了”。其接完电话就和阮某乙一起走到海潮路靠近晋安河的桥边，跟几个男青年说“是不是你们打了我朋友，你为什么打我朋友，把事情讲清楚”，但对方骂其，有几个人还围过来准备打其和阮某乙，拉扯了一会儿后，其看见阮以铄、阮以良、阮召生、陈汉建、李长春几个人手上各拿着一把砍刀冲过来，其就和阮某乙把对方一个穿白色衣服的男青年拉住，按倒在KTV门口左边的人行道的树旁，并用拳头打，在打的过程中看见阮以良和阮召生过来用砍刀砍了几下这名男子。离开时，其跑到旁边的人行道上捡了一个灰色大塑料袋，阮召生和李长春跑过来把他们的砍刀放在袋子里面。经照片辨认，确认其余同案被告人，指认了作案现场，但未辨认出被害人。 以上证据来源合法，各证据间能够相互印证，可以作为本案的定案根据，本院予以确认。 关于上诉人阮以铄及其辩护人提出阮以铄主观恶性比本案故意伤害的其他被告人小，纠集行为不积极，被害人有明显过错的诉辩理由。经查，有多名同案被告人供述阮以铄联系携带刀具，纠集上诉人李长春、阮以良等人，为首与他人持刀追砍被害人伍某丙、王某乙，行为积极主动，起主要作用。被害方追赶阮某丁未果后并未主动挑衅斗殴，系被告方事后挑衅至双方斗殴，双方为混合过错。该诉辩理由不能成立，不予采纳。 关于上诉人阮召生提出其不是事主，没有提供砍刀，仅起次要作用的上诉理由。经查，阮召生主动参与聚众斗殴，并纠集阮某甲，与他人持刀砍打被害人伍某丙、王某乙，行为积极，起主要作用。该上诉理由不能成立，不予采纳。 关于上诉人阮以良提出其系被纠集参与作案，不是故意伤害犯罪的组织者、主要纠集者和实施者，未追砍死者，仅在死者倒地后用刀背拍打背部一下，起次要作用的上诉理由。经查，阮以良系本案刀具提供者之一，上诉人阮以铄、阮召生、李长春、陈汉建、原审被告人阮某丁、阮某戊均供述其刀砍死者，其本人亦供认刀砍两人。其行为积极主动，起主要作用。该上诉理由不能成立，不予采纳。 关于上诉人李长春及其辩护人提出的李长春未提供砍刀等犯罪工具的诉辩理由。经查，上诉人阮以铄、阮以良及李长春供述，刀具为李长春之前准备并放在阮以良处，阮以铄联系李长春后即到阮以良处拿刀。可认定李长春为刀具提供者。该诉辩理由不能成立，不予采纳。 关于上诉人陈汉建及其辩护人提出原判认定陈汉建参与伤害死者的证据不足，其未直接伤害死者，认定其围砍死者只有阮某乙的供述，不足采信的诉辩理由，经查，原审被告人阮某戊、阮某甲、阮某乙供述陈汉建围砍死者，但上诉人阮召生、李长春供述陈汉建持刀围着死者，但未砍，陈汉建本人否认其刀砍死者，从有利于被告人角度，可认定其持刀围着死者，但未砍。该诉辩理由成立，予以采纳。 关于上诉人李长春及其辩护人提出无充分证据证明李长春刀砍死者的诉辩理由。经查，原审被告人阮召生、阮某甲、阮某乙供述李长春有围砍死者。但证人王某甲证实三名男子追砍死者，这三名男子身高大概170厘米，都比较瘦，而李长春身高160厘米左右，明显不到170厘米。上诉人陈汉建在一审庭审中供述看到李长春就砍了王某乙一个人，而且砍的这个人是被原审被告人阮某丙按在地上。监控录像及截图也难以体现李长春有刀砍死者。李长春本人亦否认有刀砍死者。故从有利于被告人角度，可认定李长春未刀砍死者。该诉辩理由成立，予以采纳。 ","cpfxgc":"本院认为，上诉人阮以铄、阮召生、阮以良、陈汉建、李长春及原审被告人阮某甲、阮某乙、阮某丙、阮某丁、阮某戊持械在公共场所聚众斗殴，致一人死亡、一人轻伤。其中阮以铄、阮召生、阮以良持刀砍被害人伍某丙致死，系直接凶手，其行为构成故意伤害罪。陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊积极参与聚众斗殴，其行为构成聚众斗殴罪。陈汉建、李长春未持刀砍死者，原判认定二人犯故意伤害罪不当，应予纠正。其诉辩提出应定聚众斗殴罪的理由成立，予以采纳。聚众斗殴犯罪中，陈汉建、李长春、阮某丁、阮某戊持械；陈汉建持刀围着死者、李长春持刀追赶死者，二人还持刀砍伤者；阮某乙、阮某丙受阮某甲纠集参与殴打伤者。上诉人及原审被告人均有自动投案，如实供述自己的罪行，系自首，依法予以从轻或减轻处罚。阮召生、阮以良、陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊积极赔偿原告人伍某甲、伍梓豪经济损失，取得谅解，均酌情予以从轻处罚。阮以铄、阮召生、阮以良、陈汉建、李长春积极赔偿原告人王某乙经济损失，取得谅解，均酌情予以从轻处罚。原判根据各被告人的犯罪情节、罪责，对阮以铄、阮召生、阮以良、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊的量刑适当。但对陈汉建、李长春量刑不当，予以纠正。原判认定事实清楚，证据确实、充分，审判程序合法。但对部分被告人定罪不准、量刑不当。根据《中华人民共和国刑法》第二百三十四条、第二百九十二条、第二十五条第一款、第二十六条第一款、第二十七条、第五十七条第一款、第六十七条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项的规定的规定，判决如下：","pjjg":" 一、驳回上诉人阮以铄、阮召生、阮以良的上诉，维持福州市中级人民法院（2014）榕刑初字第41号刑事附带民事判决第（一）、（二）、（三）项及第（六）、（七）、（八）、（九）、（十）项的判决，即对被告人阮以铄、阮召生、阮以良及阮某甲、阮某乙、阮某丙、阮某丁、阮某戊的刑事判决。 二、撤销福州市中级人民法院（2014）榕刑初字第41号刑事附带民事判决第（四）、（五）项，即对被告人陈汉建、李长春的定罪量刑。 三、上诉人陈汉建犯聚众斗殴罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月26日起至2020年9月25日止。） 四、上诉人李长春犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月4日起至2018年9月3日止。） 本判决为终审判决。","qw":"福建省高级人民法院 刑事判决书 （2014）闽刑终字第426号 原公诉机关福建省福州市人民检察院。 上诉人（原审被告人）阮以铄，男，1985年10月14日出生于福建省古田县，汉族，初中文化，无固定职业，住福建省福州市晋安区。因涉嫌犯故意伤害罪于2013年8月30日被刑事拘留，同年9月29日被逮捕。现羁押于福州市第一看守所。 辩护人林宇、陈曦，福建远东大成律师事务所律师。 上诉人（原审被告人）阮召生，男，1982年11月20日出生于福建省古田县，汉族，初中文化，无固定职业，住福建省古田县。因涉嫌犯故意伤害罪于2013年8月30日被刑事拘留，同年9月29日被逮捕。现羁押于福州市第一看守所。 上诉人（原审被告人）阮以良，男，1981年8月28日出生于福建省古田县，汉族，初中文化，无固定职业，住福建省古田县。因涉嫌犯故意伤害罪于2013年9月4日被刑事拘留，同年9月29日被逮捕。现羁押于福州市第一看守所。 上诉人（原审被告人）陈汉建，男，1980年2月3日出生于福建省古田县，汉族，初中文化，无固定职业，住福建省宁德市蕉城区。因涉嫌犯故意伤害罪于2013年9月26日被刑事拘留，同年10月17日被逮捕。现羁押于福州市第一看守所。 辩护人卓华送，福建华忠盛律师事务所律师。 辩护人李佐霞，福建华忠盛律师事务所实习律师。 上诉人（原审被告人）李长春，绰号“胖子”，男，1979年7月10日出生于福建省古田县，汉族，小学文化，无固定职业，住福建省福州市仓山区。因涉嫌犯故意伤害罪于2013年9月4日被刑事拘留，同年9月29日被逮捕。现羁押于福州市第一看守所。 辩护人吴玉杰、江承继，福建航嘉律师事务所律师。 原审被告人阮某甲，男，1990年3月1日出生于福建省古田县，汉族，初中文化，个体劳动者，住福建省古田县。因涉嫌犯故意伤害罪于2013年8月30日被刑事拘留，同年9月29日被逮捕。现羁押于福州市第一看守所。 原审被告人阮某乙，男，1993年12月18日出生于福建省古田县，汉族，初中文化，个体劳动者，住福建省古田县。因涉嫌犯故意伤害罪于2013年8月30日被刑事拘留，同年9月29日被逮捕。现羁押于福州市第一看守所。 原审被告人阮某丙，男，1985年11月27日出生于福建省古田县，汉族，小学文化，无固定职业，住福建省古田县。因涉嫌犯故意伤害罪于2013年9月2日被刑事拘留，同年9月29日被逮捕。现羁押于福州市第一看守所。 原审被告人阮某丁，男，1987年2月9日出生于福建省古田县，汉族，初中文化，个体劳动者，住福建省古田县。因涉嫌犯故意伤害罪于2013年9月2日被刑事拘留，同年9月29日被逮捕。2014年12月1日，因一审判决确定的刑期届满被本院取保候审。 原审被告人阮某戊，男，1990年9月15日出生于福建省古田县，汉族，初中文化，无固定职业，住福建省古田县。因涉嫌犯故意伤害罪于2013年8月30日被刑事拘留，同年9月29日被逮捕。2014年11月29日，因一审判决确定的刑期届满被本院取保候审。 福州市中级人民法院审理福州市人民检察院指控被告人阮以铄、阮召生、阮以良、陈汉建、李长春犯故意伤害罪，被告人阮某甲、阮某乙、阮某丙、阮某丁、阮某戊犯聚众斗殴罪一案，附带民事诉讼原告人伍某甲、伍梓豪、王某乙提起附带民事诉讼一案，于2014年9月25日作出（2014）榕刑初字第41号刑事附带民事判决。宣判后，在法定期限内，附带民事部分判决没有上诉，已发生法律效力。被告人阮以铄、阮召生、阮以良、陈汉建、李长春对刑事部分判决不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问被告人，审阅辩护人意见，认为本案不属于依法必须开庭审理的案件，决定不开庭审理，现已审理终结。 原判认定，2013年8月25日凌晨零时许，被告人阮某丁在福州天天向上KTV过道上与被害人伍某丙发生碰撞及言语冲突，还被伍某丙等人追赶。被告人阮以铄、阮召生、阮某戊见状遂让人准备刀具报复，并让在现场的阮某甲等人拖住对方。后与阮以良、陈汉建、阮某丁等持刀返回现场，与阮某甲、阮某乙、阮某丙及持刀的李长春等人与对方数人斗殴，其中阮以铄、阮召生、阮以良、陈汉建、李长春持刀砍打被害人伍某丙、王某乙分别致死亡、轻伤，后逃离现场。2013年8月29日至9月26日，十名被告人先后向公安机关投案。 一审期间各被告人通过亲属共赔偿附带民事诉讼原告人伍某甲、伍梓豪损失人民币29.5万元，超过法定赔偿数额，并取得谅解。具体赔偿数额为：阮以铄6万元、阮召生4万元、阮以良3万元、陈汉建2万元、李长春5万元、阮某甲2万元、阮某乙2万元、阮某丙1.5万元、阮某丁2万元、阮某戊2万元。被告人阮以铄、阮召生、阮以良、陈汉建、李长春通过亲属赔偿附带民事诉讼原告人王某乙损失人民币9000元，达成调解协议并取得谅解，附带民事诉讼原告人王某乙同意与五名被告人以调解结案。具体赔偿数额为：阮以铄3000元、阮召生1000元、阮以良1000元、陈汉建1000元、李长春3000元。 认定的证据有被害人陈述、被告人供述、证人证言、现场勘查笔录及照片、鉴定结论以及相关物证、书证、视听资料等。 原判认为，被告人阮以铄、阮召生、阮以良、陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊在公共场所持械聚众斗殴，且人数众多，其中被告人阮以铄、阮召生、阮以良、陈汉建、李长春积极参加持械聚众斗殴致一人死亡，其行为均已构成故意伤害罪。被告人阮某甲、阮某乙、阮某丙、阮某丁、阮某戊积极参加持械聚众斗殴，其行为均已构成聚众斗殴罪。在犯罪中，被告人阮以铄、阮召生、阮以良系重要纠集者和实施者，起主要作用，系主犯；被告人陈汉建、李长春在故意伤害犯罪中起次要作用，系从犯，依法予以从轻处罚。被告人阮某甲在聚众斗殴犯罪中，起主要作用，系主犯；被告人阮某乙、阮某丙、阮某丁、阮某戊在聚众斗殴犯罪中，起次要作用，系从犯，依法予以减轻处罚。被告人阮以铄、阮召生、阮以良、陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊自动投案，如实供述自己的罪行，系自首，依法予以从轻处罚。鉴于被告人阮召生、阮以良、陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊积极赔偿经济损失，取得原告人伍某甲、伍梓豪谅解，对各被告人均酌情予以从轻处罚。鉴于被告人阮以铄、阮召生、阮以良、陈汉建、李长春积极赔偿经济损失，取得原告人王某乙谅解，对上述各被告人均酌情予以从轻处罚。因双方为混合过错，故适当减轻被告方的赔偿责任，附带民事诉讼原告人伍某甲、伍梓豪的损失29万元，被告人阮以铄应赔偿55000元；附带民事诉讼原告人王某乙损失计40000元人民币，扣除被告人阮以铄、阮召生、阮以良、陈汉建、李长春应赔偿部分32000元，被告人阮某乙、阮某丙应赔偿附带民事诉讼原告人王某乙经济损失人民币8000元。据此依法判决：一、被告人阮以铄犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。二、被告人阮召生犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。三、被告人阮以良犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年。四、被告人陈汉建犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年。五、被告人李长春犯故意伤害罪，判处有期徒刑十年，剥夺政治权利一年。六、被告人阮某甲犯聚众斗殴罪，判处有期徒刑三年。七、被告人阮某乙犯聚众斗殴罪，判处有期徒刑一年六个月。八、被告人阮某丙犯聚众斗殴罪，判处有期徒刑一年六个月。九、被告人阮某丁犯聚众斗殴罪，判处有期徒刑一年三个月。十、被告人阮某戊犯聚众斗殴罪，判处有期徒刑一年三个月。十一、被告人阮以铄应于判决生效之日起一个月内赔偿附带民事诉讼原告人伍某甲、伍梓豪的损失人民币55000元。十二、被告人阮召生、阮以良、李长春的赔偿款人民币120000元，于判决生效后交付附带民事诉讼原告人伍某甲、伍梓豪。十三、被告人阮某乙、阮某丙应于判决生效之日起一个月内赔偿附带民事诉讼原告人王某乙经济损失人民币8000元。被告人阮某乙、阮某丙各应赔偿人民币4000元，并应对赔偿总额人民币8000元承担连带责任。十四、驳回附带民事诉讼原告人伍某甲、伍梓豪、王某乙的其他诉讼请求。 上诉人阮以铄的上诉理由：其主观恶性比本案故意伤害的其他被告人小，纠集行为不积极，其有自首，积极赔偿并促成同案被告人赔偿，与被害方达成赔偿协议并取得谅解，与犯故意伤害罪的同案被告人相比，原判对其量刑显失公平，请求从轻改判。 其辩护人的辩护意见：原判认定事实错误，阮以铄所起作用比阮召生小，且其他量刑情节类似，阮以铄的刑期不应高于阮召生。被害人有明显过错，阮以铄有自首、积极赔偿，取得谅解，系初犯、偶犯，主观恶性浅，原判无期徒刑畸重。 上诉人阮召生的上诉理由：其仅起次要作用，不是事主，未提供砍刀；有自首并积极劝告同案被告人自首；有积极赔偿取得谅解，系初犯、偶犯，原判量刑过重，请求从轻改判。 上诉人阮以良的上诉理由：其仅起次要作用，系被纠集参与作案，不是故意伤害犯罪的组织者、主要纠集者和实施者，未追砍死者，仅在死者倒地后用刀背拍打背部一下；有自首，积极赔偿并取得被害方谅解，请求从轻改判。 上诉人陈汉建的上诉理由：其未直接伤害死者，只有阮某乙供述其围砍死者，不足采信；有自首，积极赔偿取得被害方谅解，请求从轻改判。 其辩护人的辩护意见：原判认定陈汉建参与伤害死者的证据不足；陈汉建有自首，系初犯，积极赔偿取得谅解，请求以聚众斗殴罪对陈汉建定罪量刑。 上诉人李长春的上诉理由：无充分证据证明其有刀砍死者，其未提供砍刀等犯罪工具，应以聚众斗殴罪对其定罪量刑。 其辩护人的辩护意见：原判认定李长春参与斗殴致一人死亡缺乏事实和法律依据，其未刀砍死者，犯罪工具非其提供，应以聚众斗殴罪对李长春定罪量刑。 经审理查明，2013年8月24日晚，因原审被告人阮某甲过生日，上诉人阮以铄、阮召生及原审被告人阮某丁、阮某戊、阮某甲、阮某乙、阮某丙等数人在福州市鼓楼区海潮路天天向上KTV包厢娱乐，至25日凌晨零时许，阮以铄、阮召生、阮某戊、阮某丁等人在离开时，阮某丁在KTV过道与被害人伍某丙（殁年23岁）发生碰撞及言语冲突，被伍某丙等人追赶。阮以铄、阮召生、阮某戊见状后，为报复由阮以铄打电话给上诉人李长春、阮以良准备刀具，并纠集了阮某丁，后阮以良亦纠集了陈汉建。阮以铄、阮召生、阮某戊三人到晋安区三木花园门口与阮以良、陈汉建、阮某丁等会合并坐的士持刀返回现场。途中阮召生打电话让闻讯从KTV下楼查看的阮某甲等拖住对方待众人返回报复。阮某甲即纠集阮某乙、阮某丙等挑衅对方，双方发生拉扯打斗。阮以铄等人到达现场后，阮以铄、阮召生、阮以良、陈汉建即与自行赶到的李长春持刀追砍被害人伍某丙，阮以铄第一个追砍到伍某丙，阮召生、阮以良亦持刀砍伍某丙致死。陈汉建持刀围着伍某丙，李长春未追赶到。阮某乙、阮某丙按住拳打脚踢被害人王某乙，后阮以铄、阮召生、阮以良、陈汉建、李长春持刀砍打王某乙致轻伤。阮某丁未具体伤害到被害人，阮某戊在现场保管刀具。事后，阮某丙将作案刀具从现场带走，由阮某丁、陈汉建丢弃。经鉴定，被害人伍某丙系被他人用锐器砍伤右大腿致股动脉、股静脉离断引起失血性休克死亡。被害人王某乙系外伤致左尺骨骨折，右锁骨骨折，体表多处创口，其中两处创口单个长度分别达11厘米、10.5厘米，构成三处轻伤。2013年8月29日至9月26日，上诉人及原审被告人先后向公安机关投案。 上述事实，有经一审庭审举证、质证的下列证据证实： 1、被害人王某乙的陈述及辨认笔录，证实2013年8月24日晚，其与被害人伍某丙等在福州市鼓楼区天天向上KTV512包厢娱乐至25日凌晨零时许，其乘电梯到一楼，往通往晋安区的一座桥走，没走几步见桥头边很多人在打架，与其一方的有伍某丙等五人，其就上前拉架。此时对方一直问事情要怎么解决等等之类的话，估计是打架的事情要怎么解决。后见双方不打了，其就回KTV门口待了一两分钟，又见伍某丙等和对方打起来，就赶紧又跑过去拉架，无法拉住。双方越打越凶，对方有两三个男子开始打其，其就掉头往天天向上KTV门口跑，跑了大概十几米，在天天向上KTV门口靠近晋安区的一座桥的桥头有一个石墩子的地方，被一名穿白衣服的男子拉住，之后被对方追上来的几人围打，被砍了5刀，感觉对方至少有两把刀在砍他，他手臂和腿都被砍了，此外还有人对其拳打脚踢和用刀背打，其流了很多血，就跑进天天向上里面了。伍某丙站在比其更靠近晋安区那座桥的位置和对方打架。经照片辨认，确认李长春、阮以良持刀砍其，阮某乙拉住其不让离开，阮某丙有参与打架。 2、证人周某（福州天天向上KTV主管）的证言，证实2013年8月25日凌晨，其在KTV门口看见七八个男青年在桥上拉扯，快打起来了，就和同事陈某过去劝阻，但无效，其就返回KTV，十多分钟后，其看到三四个男青年持刀向晋安河方向跑了，KTV门口对面街石栏杆旁边躺着一名穿深色短袖衬衫的男青年，身上和地上都是血，人已经不会动了，KTV门口旁边的树下还坐着一名穿白色T恤的男青年，身上也流了好多血。后120急救车赶来发现穿深色短袖衬衫的男青年已经死亡。 3、证人陈某（天天向上KTV超市负责人）的证言，证实案发当日凌晨1时许，其在KTV门口看见一群人在通往晋安区的一座桥上争吵和互相拉扯，但没有打起来，其还叫了周某去劝架后返回。后来再到门口看的时候双方已打完架，其中一方有八九个人，有几人持刀，这伙人上了两部的士离开了。后发现KTV的对面马路躺了一个年轻男子，全身是血，还有一个穿白色衣服的男子，手上被砍了一刀跑到KTV里面。 4、证人叶某（出租车司机）的证言，证实案发当日凌晨0时46分左右，四名男子在福州市晋安区王庄街坐上其出租车，中途在长乐路下了一名男子。后车到了三木花园对面的小区门口，3名男子上车并分给车里的每人一把砍刀。车开到海潮路的水颐园会所门口，车上6名男子就下车往车头方向冲去，坐在副驾驶室那名男子持五十公分长砍刀，冲得最快，冲到车前十来米远天天向上KTV门口附近对着一名穿深色衣服的男子砍了一刀。 5、证人伍某乙的证言及辨认笔录，证实案发当日，其和伍某丙、罗某、聂某、涂某、曾某等11人在天天向上KTV512包厢喝酒唱歌。中途，其与聂某陪罗某一起从电梯下到一楼大厅，见伍某丙快速向KTV大门冲了过去，并说有个人骂他，骂的很难听。其和罗某、聂某就跟着伍某丙也跑了出去，追一个穿白色衣服的男子追过了晋安河，因没追上就沿着原路返回。刚走到桥上，三四名男子即从KTV方向过来把他们几个人截住，其中一个穿黑色衣服短头发的人上来掐住其脖子，他们和这几个人发生争吵并有轻微的肢体冲突。其看见伍某丙也和一群人在拉扯，此时有一部的士停在附近，从车上下来一个穿白色衣服的男子，手上拿了一把挺长的刀，走到伍某丙的身边挥舞了一刀，但不知道是否砍到，后听说伍某丙被对方砍死了。经照片辨认，确认手持砍刀朝伍某丙挥舞一刀的是阮以铄。 6、证人罗某的证言，证实案发当时，其听到伍某丙在KTV门口对一名男子说“你骂我什么，你再骂一句？”对方听完后就往海潮东路王庄桥方向跑，伍某丙就追上去，他们几个人也跟在后面，后来没有追到那名男子，就往KTV走，没走几步，对方走上来几个人和他们打起来，打的过程中对方陆陆续续来了好多人，大概有十几个，这些人和他们厮打起来。其看到伍某丙被对方推到在地，后其中一个持刀的白衣男子冲上去往伍某丙脚上砍去，另一个持刀白衣男子接着砍伍某丙的背部，两人都砍了好几刀。伍某丙被砍倒后倒在马路中间。他们这方包括他、曾某、聂某、伍某乙、涂某等人被打，还有一个王姓男子手受伤了。 7、证人聂某的证言，证实案发当日，其和伍某丙、伍某乙等人在天天向上KTV唱歌，后送朋友下楼，在KTV一楼大厅，看见伍某丙往门外跑去，伍某乙和其也跟着伍某丙追一个人，未追到就往回走，路上伍某丙说刚才那个人骂他，所以才去追他。他们走到离天天向上大门几十米的地方，冲过来七八个人打他们，当时他们朋友也从512包厢下来，双方都是七八个人，只是轻微动下手就停下来对骂。过了几分钟，有三四个人从天天向上左侧马路对面朝天天向上冲过去，拿着约五六十厘米长的刀。其发现伍某丙右大腿被砍伤流了很多血。 8、证人曾某的证言，证实案发前其和伍某丙等人在天天向上KTV唱歌，后在KTV一楼大厅，伍某丙突然喊了一声就向门口冲出去，其他同伴也跟着冲出去，可能是要与人打架，其就喊他们快回来，伍某丙就往KTV方向走回来。这时有一名男子冲到伍某丙面前跟他吵起来，没吵两句两个人就动手打起来。后从KTV方向又走来好几个人，十来个年轻人把他们围住殴打。 9、证人王某甲的证言，证实案发当时她与邓某、伍某丙、王某乙、许某及另外三四个人在天天向上KTV512包厢唱歌，凌晨零时许伍某丙离开包厢，后她接到朋友电话说伍某丙在楼下打架，其跑回包厢叫上邓某一起下楼。下楼后看到一群人拿刀与伍某丙这边几个人在KTV附近桥头打架，邓某就冲过去帮伍某丙这伙人，其在大厅没过去。过一段时间看到伍某丙朝六一路方向跑去，对方三人去追他，其中两名男子拿着砍刀，当伍某丙跑到KTV门前公路对面人行道上时，被对方一名男子扑倒在地上，另外两名男子就拿着砍刀朝伍某丙身上砍去，具体砍了多少刀记不清楚，确定是在三刀之上。之后其就进大厅打电话报警，出来时对方三名男子已经不知道哪里去了，但三名男子身高大概170厘米，都比较瘦。伍某丙站起来走了几步，就又倒在地上。这时候，王某乙身上都是血走进KTV。追打伍某丙的三人中两人拿着70-80厘米的单刃砍刀。 10、证人邓某的证言及辨认笔录，证实案发时，其发现在KTV门口海潮路东面桥头处有一大帮人在打架，里面有其朋友王某乙和伍某丙，其想去劝架，但反而被对方打。过了约3分钟，王某乙也跑过来，身上都是血。其就赶紧将王某乙送去医院治疗。经照片辨认，确认被害人王某乙和伍某丙。 11、证人涂某的证言，证实案发时看到KTV门口右边桥上有七八个人分成几堆围着人在打，其与聂某等五六个人跟对方七八人形成对峙。后对方人越来越多，至少有十四五个二十来岁的男子，对方仗着人多就冲过来要打他们，其被人打到背部、头部等部位，就往晋安河方向跑去，后返回看到伍某丙倒在KTV门口对面路上，浑身是血，好像已经死亡。 12、证人许某的证言，证实案发当日，她应王某甲的邀请一同在天天向上KTV512包厢唱歌，期间出去接了电话，后王某甲告诉其楼下打架，即和王某甲一同下楼看到之前同在512包厢玩的两个男青年被砍伤，其中一个快死了。 13、证人伍某甲的辨认笔录，经照片辨认，确认被害人伍某丙是其儿子。 14、证人阮某己的证言及辩认笔录，证实案发当日，他与阮某丁、阮召生、阮以铄、阮某甲、阮某乙、阮某丙、阮某戊等人在天天向上KTV包厢娱乐，后在出KTV时与几个人发生纠纷，其先离开，在返回取电动车时看见阮召生、阮以铄、阮某甲、阮某乙、阮某丙、阮某戊、李长春、阮以良等人在案发现场，阮某丙背着一个袋子，阮召生手上抓着一个刀柄，其与阮召生、阮某乙、阮某戊、阮某甲乘一部的士离开。在车上听到阮某甲说腰和嘴巴很痛，阮某乙说阮某丙还把自己人给打了，阮召生说刀都砍断了。事后听说他们打架把人打死了。经照片辨认，确认全部上诉人及原审被告人。 15、现场勘验检查工作记录、现场照片，证实案发现场情况，侦查人员在现场提取12处血迹。 16、福州市公安局刑事科学技术研究所关于伍某丙死亡案的法医学检验鉴定书（榕公刑技法（2013）第84号），证实被害人伍某丙右额颞部头皮、左眼部挫伤以及颈部表皮剥脱，均系钝性暴力所致，为非致命伤；左前臂、左小腿、左足以及右大腿各见一创口，推断为锐器砍切所致，其中右大腿创口致右股动静脉离断，是致命创。伍某丙系被他人用锐器砍伤右大腿致股动脉、股静脉离断引起失血性休克死亡。 17、福州市公安局刑事科学技术研究所临床法医学检验鉴定书（榕公刑技法临字（2013）1342号），证实被害人王某乙外伤致左尺骨骨折，属轻伤；外伤致右锁骨骨折，属轻伤；外伤致体表多处创口，其中两处创口单个长度分别达11厘米、10.5厘米，属轻伤。 18、福州市公安局刑事科学技术研究所生物物证鉴定书（榕公刑技DNA字（2013）1537号），证实（1）送检的现场血迹1-9与伍某丙左手拇指、小指指甲，右手拇指、中指、环指、小指指甲上的DNA是伍某丙所留的似然比率为3.16ⅹ1020。（2）送检的现场血迹10、T恤上血迹、血迹11为未知的不同男性所留。（3）送检的伍某丙左手、右手食指指甲DNA检验均未获得STR分型。 19、2013年8月25日凌晨天天向上KTV电梯、大厅、超市及门前马路的监控视频，证实案发时现场情况，其中海潮路与晋安区交叉路口的监控视频能证实被害人被追砍的情况。 20、上诉人阮以铄的供述及辨认笔录，2013年8月24日晚9时许，其和阮某丁等人在福州市海潮路天天向上KTV的511包厢玩。次日凌晨，其与阮某丁、阮某己、阮某戊、阮召生等人先行离开，出包厢时阮某丁与被害人伍某丙发生碰撞后被伍某丙带人追赶，但未被追上。其与阮召生、阮某戊见状后，其打电话给李长春问之前的刀放在哪里，并说在天天向上和别人打架，李长春说刀在阮以良住的地方。其提议去阮以良处拿刀，大家表示同意。其和阮召生、阮某戊赶到远洋路三木花园对面阮以良住处附近时，阮以良、阮某丁、陈汉建三人已在路边等着了，阮以良抱着一纸箱的刀，刀长约50-70厘米，后他们六人每人都分了一把，其拿了一把长约70厘米的关公刀。路上老乡打电话给阮某戊说在天天向上被人打，阮某戊和阮召生就在电话中说让他们将对方拖住，他们一会就到。六人一起坐出租车返回天天向上KTV时，其坐在副驾驶座。中途李长春打电话给其说他已经在天天向上路边等他们。他们车开到天天向上路边的时候，其看到李长春站在路边，有老乡正和对方几人在路的另一边打架。其第一个拿着刀下车从车头前面跑向KTV门前靠近晋安区一侧的人行道。刚跑到人行道上，并砍了正和其老乡拉扯的伍某丙手臂一刀，后又跑到另处，砍了正被阮某乙和另外一个老乡抱住摁在地板上的王某乙腿上两刀，陈汉建也跑过来砍了王某乙两刀。此时，其看见伍某丙被阮以良和阮召生持刀围在马路当中砍，其就没有再冲上去砍伍某丙了。后他们就离开了现场。经照片辨认，确认了其余同案被告人及证人阮某己、被害人伍某丙和王某乙；并且指认了拿刀地点及作案现场；辨认现场监控视频指认截图上有自己。 21、上诉人阮召生的供述及辨认笔录，2013年8月24日晚因阮某甲过生日，其一伙古田老乡在福州市鼓楼区天天向上KTV511包厢唱歌喝酒，后其与阮以铄、阮某丁等人欲先离开，下楼后在天天向上KTV一楼门口看见五六个不认识的人追阮某丁，阮某丁跑得不知去向。接着他们一方几人拦了一部的士，阮以铄说回去拿家伙并打电话联系准备刀具，还让的士开到三木花园那边。他们到了后看到陈汉建、阮以良和阮某丁已经拿砍刀在路边等，阮以铄叫他们赶紧上车，在车上的6个人每人拿了一把刀。后其打电话问阮某甲对方是否还在现场，阮某甲说还在。车一到天天向上KTV，阮以铄、陈汉建、阮以良和阮某丁先后拿着刀冲了过去，其也拿着刀往KTV门口跑过去，在KTV门口的机动车道上，其砍了已被李长春、阮以良追上砍倒在地的一名男子几刀，砍在什么位置记不清楚。其还转身看见陈汉建拿着刀也站在边上。其又去砍另外一个人，但不知有否砍到，李长春有在人行道上砍了另外一个人。砍完之后，其把砍刀扔到了正在收刀的阮某丙的袋子里，和众人离开了现场。经照片辨认确认其余同案被告人，但无法辨认出被害人。指认了取刀地点、砍人地点；辨认确认监控视频及截图内容为案发时持刀到现场的其、阮以铄、阮以良、阮某丁、阮某戊、陈汉建、李长春等人。 22、上诉人李长春的供述及辨认笔录，案发当日凌晨半时许，阮以铄电话告知其阮某丁在海潮路天天向上KTV这边被人打了，赶快过去帮忙。其接完电话后就马上打的到天天向上KTV，看到有好多人在场拉扯，其就在旁边查看，没一会儿，看见一部的士车从晋安河上的桥上开下来停在路边，阮以铄手上拿着一把很大的砍刀，从的士的副驾驶座上冲下来，接下来阮以良、阮召生、陈汉建、阮某戊也从的士上下来，手上都有刀，其就跑去从阮某戊的手上拿了一把砍刀。其见阮召生、阮以铄两个人正在马路中间砍一名男子，阮以良也跑上去刀砍这名男子。后见阮某丙及一名老乡在其面前的人行道上正在拳打脚踢一名穿白色衣服的男子，其走上去用砍刀砍这名穿白色衣服的男子左手。还看到陈汉建也在阮以铄、阮以良旁围着阮召生、阮以铄刚才在打的那名男子。阮某丙也在打被其砍的这名男子。其砍完这名男子后害怕出事，就说不要打了并把砍刀扔到阮某丙的袋子里，和众人离开了。打架时其与陈汉建、阮以良、阮以铄、阮某丁、阮召生、阮某戊7人持刀，阮某丙没有持刀。这些刀应该是阮以良带过来的其之前买的刀。其是十几天前想在福州承包沙场，为防备他人闹事而买来放在阮以良处的。案发时其穿的一件米黄色上衣，阮以铄、阮以良、阮某丁、阮某戊、阮召生、阮某丙都是穿的白色上衣。经照片辨认确认上述同案被告人，指认了作案现场，但未能辨认出被害人。 23、上诉人阮以良供述及辨认笔录，案发当日凌晨，阮以铄电话告知其阮某丁被人打了，要求其把刀具拿下来。刀具是约一个月前李长春因办沙场放在其住处的。后其把刀具拿下楼后与阮以铄、阮召生、阮某戊、陈汉建、阮某丁5个人坐出租车到福州市海潮路天天向上KTV附近现场，阮以铄、阮召生及其等人持刀砍打被害人，其总共砍了两名被害人，李长春亦有持刀在现场。经照片辨认，确认其余同案被告人，并指认了作案现场。 24、上诉人陈汉建的供述及辨认笔录，案发当日凌晨半时许，和其一起住的阮以良敲门并说阮某丁被人打了，一起过去看一下。后其下楼在三木花园小区门口，看见阮以良拿一箱刀放在路边。还看到阮某丁从一辆出租车上下来，其问阮某丁有没有受伤，阮某丁说没事。随后阮以铄、阮召生及阮某戊坐一辆出租车过来，他们三个没下车，阮以铄当时就说“快点上车，快点上车”，其和阮以良、阮某丁三人就上了这辆出租车。上车后阮以铄还说一会拿了刀不要捅只能砍，应该是找一名头发黄色的人打架。途中阮召生让车上六人每人拿了一把刀，且阮以铄和阮召生拿的长刀，其余四人拿的相对短的刀。到了天天向上KTV门口时，阮以铄第一个持刀下车往天天向上门口冲了过去，阮某丁第二个下车但没有直接冲过去。其是第三个下车，下车后也跟着阮以铄往天天向上门口跑去，后看见阮以铄、阮召生、阮以良三人在马路中间围着一个人砍，当时那人已被砍倒在地上，其也围了过去，阮召生当时还以为其是对方的人差点把其砍了。其看那个人已经被打得没有还手的可能了，其就转身走了大概10米，看见阮某丙抓着一男子头发拖到人行道一棵树边打，李长春过去把这名男子踹倒在地上，并用刀去砍这个男子。这时阮以铄、阮召生、阮以良打完之前那个人，也都过来对这名男子拳打脚踢和刀砍。阮某丁也有走过来脚踢这名男子，但未用刀砍。后一伙人撤离了现场。经照片辨认，确认其他同案被告人，并指认了作案现场，但未辨认出被害人。 25、原审被告人阮某丁的供述及辨认笔录，案发当时，其离开KTV包厢时和伍某丙碰了一下，因感觉对方有骂人，就回了一句“妈的，骂什么人”。后其下到KTV一楼的大厅时，伍某丙带了大概10个人追了过来，其就跑走坐上的士回三木花园租住处。期间，阮以铄给其打电话，说阮某甲等人在天天向上那边被对方给打了，让其在三木花园门口等，说已经叫了阮以良和陈汉建准备了砍刀。其表示同意，并在三木花园门口与陈汉建、阮以良一起等阮以铄。随后阮以铄、阮召生、阮某戊三人坐的士到了，其即与阮以良、陈汉建三人也上了这辆的士一起返回天天向上KTV门口。在车上每人都拿了刀。车到天天向上KTV附近后，阮以铄第一个下车向天天向上门口冲了过去，其第二个下车后呆在车边上的人行道没有动，后阮以良、陈汉建、阮召生依次下车持刀跑过去。后其看见伍某丙被阮以铄、阮召生、阮以良三人围住砍倒在地，李长春找了一把样式差不多的砍刀去砍一名穿白色衣服的男子，该男子就蜷缩在天天向上一边的人行道上的一个水泥墩处。事后，众人离开了现场。其还把阮某丙收集的一袋子刀拿回来了，后李长春说把刀处理掉，其就与陈汉建一起当晚将刀扔在住处附近的北光明港公园的河边。经照片辨认，确认其他同案被告人及被害人伍某丙，并指认了作案现场，但未辨认出被害人王某乙。 26、原审被告人阮某戊供述及辨认笔录，案发当时，其一伙出包厢时差点撞到一个人，那人用手指他们，阮某丁就骂了那个人一句，他们几个下到一楼大厅时，那名男子带五六个人去追阮某丁但未追上。在离开的的士上，阮以铄打电话问家伙在哪里，说去三木花园，后还打一个电话说把家伙拿下楼；阮召生在电话里和阮某甲说别让那些人走，他们马上就到了。后他们在三木花园拿了刀返回KTV。阮以铄第一个持刀下车向对方冲过去，接着阮某丁、陈汉建、李长春、阮以良、阮召生拿刀去砍对方，其因坐在车最里面，就将一箱子的刀从的士上带下来，李长春从箱子里拿了刀。其看见李长春在KTV门口的人行道上向一个人挥舞了几刀。其还阻止一个服务员不要劝架。阮以铄、阮以良、陈汉建、阮召生在马路边围住了一个人用刀砍，具体谁有砍到看不清楚。阮某丁有拿一把刀在现场。经照片辨认，确认其他同案被告人，指认了作案现场，但未辨认出被害人。 27、原审被告人阮某甲供述及辨认笔录，2013年8月24日晚其过生日，邀请了阮以铄、阮召生等朋友到福州市鼓楼区天天向上KTV511房间唱歌。到了次日凌晨0点30分左右，阮以铄、阮召生、阮某戊等人要先走，其就送他们到了511包厢门口。不久，阮召生就给其打电话说“下面打架，你先回去”，然后就挂了。其就到包厢门口叫了阮某乙、阮某丙等人一起下楼看看。后阮某乙打了一个电话，确定朋友是被六七个人追打了，下楼后又刚好看到有一伙人是六七个人，阮某乙就跟对方起了争执并拉扯、推搡，其跑过去帮忙扭打在一起。后阮某乙打电话给阮某戊说他被对方打了，过了一会儿其就接到阮以铄或阮召生的电话跟其说“把对方的人拖住，不要让他们跑了”。其就转告其他老乡并与对方争吵、扭打起来。其当时打了伍某丙两拳。不久阮召生打电话问其“怎么样了，对方还在不在”，其回答说：“对方的人有在，并且我也被他们打了”。没过一会儿，其还在和伍某丙拉扯打架时，见阮以铄第一个拿刀冲向伍某丙，后伍某丙就跑了，接着阮以铄、阮召生、陈汉建、李长春拿刀追伍，伍在天天向上门口的马路上时被阮以铄、阮召生、陈汉建、李长春、阮以良砍倒在地。之后阮召生又去砍了被阮某丙按在地上的男子一刀。后众人离开现场。当时持刀的总共有阮以铄、阮以良、阮某丁、阮召生、阮某戊、李长春、陈汉建等7人。8月29日其跟阮召生、阮某乙、阮某戊一起到大甲派出所投案。经照片辨认，确认被害人伍某丙及其余同案被告人，并指认了案发现场，但未辨认出被害人王某乙。 28、原审被告人阮某乙的供述及辨认笔录，案发当时阮召生打电话告知阮某甲在楼下和别人打架了，叫他们先离开。其即与阮某丙、阮某甲等下楼看情况。到了KTV门外看到从桥头向KTV这边走来六个陌生人，其打电话给阮某戊，阮某戊确定对方是六个人后，其一伙就与对方打了起来，其和阮某甲还被对方给打了。后阮某甲和阮召生通了电话，说被对方给打了。后阮以铄打电话过来给阮某甲，叫拦住对方不让离开，等他们过来帮助打架。阮某甲接完电话后说那边已经带家伙过来了。在场的同伙就把对方围住不让离开，其还打电话给阮某戊，催他们快点过来。过了五六分钟，阮以铄他们就乘坐一辆出租车过来，阮以铄手里拿了一把砍刀，直接冲向了靠近桥头这边对方的人，后陈汉建、李长春、阮以良、阮召生紧跟着持砍刀跑过来砍对方。其中伍某丙跑到路中间被阮以铄追上砍倒，并被陈汉建、李长春、阮召生围住砍。其和阮某丙拉倒在树旁的王某乙，阮以良、阮以铄、陈汉建、李长春、阮召生也跑过来砍了王某乙。阮某戊抱着一箱砍刀在现场。经照片辨认，确认被害人伍某丙、王某乙及其他同案被告人，并指认了作案地点。 29、原审被告人阮某丙供述及辨认笔录，案发当时，阮某甲告诉其阮某丁在楼下被一帮人给打了，赶快下来看一下。其到了KTV一楼时，因没看见阮某甲、阮某丁等人，就打电话问阮某甲，阮某甲说：“你们先不要走，也不要让对方走，我们马上就过来了”。其接完电话就和阮某乙一起走到海潮路靠近晋安河的桥边，跟几个男青年说“是不是你们打了我朋友，你为什么打我朋友，把事情讲清楚”，但对方骂其，有几个人还围过来准备打其和阮某乙，拉扯了一会儿后，其看见阮以铄、阮以良、阮召生、陈汉建、李长春几个人手上各拿着一把砍刀冲过来，其就和阮某乙把对方一个穿白色衣服的男青年拉住，按倒在KTV门口左边的人行道的树旁，并用拳头打，在打的过程中看见阮以良和阮召生过来用砍刀砍了几下这名男子。离开时，其跑到旁边的人行道上捡了一个灰色大塑料袋，阮召生和李长春跑过来把他们的砍刀放在袋子里面。经照片辨认，确认其余同案被告人，指认了作案现场，但未辨认出被害人。 以上证据来源合法，各证据间能够相互印证，可以作为本案的定案根据，本院予以确认。 关于上诉人阮以铄及其辩护人提出阮以铄主观恶性比本案故意伤害的其他被告人小，纠集行为不积极，被害人有明显过错的诉辩理由。经查，有多名同案被告人供述阮以铄联系携带刀具，纠集上诉人李长春、阮以良等人，为首与他人持刀追砍被害人伍某丙、王某乙，行为积极主动，起主要作用。被害方追赶阮某丁未果后并未主动挑衅斗殴，系被告方事后挑衅至双方斗殴，双方为混合过错。该诉辩理由不能成立，不予采纳。 关于上诉人阮召生提出其不是事主，没有提供砍刀，仅起次要作用的上诉理由。经查，阮召生主动参与聚众斗殴，并纠集阮某甲，与他人持刀砍打被害人伍某丙、王某乙，行为积极，起主要作用。该上诉理由不能成立，不予采纳。 关于上诉人阮以良提出其系被纠集参与作案，不是故意伤害犯罪的组织者、主要纠集者和实施者，未追砍死者，仅在死者倒地后用刀背拍打背部一下，起次要作用的上诉理由。经查，阮以良系本案刀具提供者之一，上诉人阮以铄、阮召生、李长春、陈汉建、原审被告人阮某丁、阮某戊均供述其刀砍死者，其本人亦供认刀砍两人。其行为积极主动，起主要作用。该上诉理由不能成立，不予采纳。 关于上诉人李长春及其辩护人提出的李长春未提供砍刀等犯罪工具的诉辩理由。经查，上诉人阮以铄、阮以良及李长春供述，刀具为李长春之前准备并放在阮以良处，阮以铄联系李长春后即到阮以良处拿刀。可认定李长春为刀具提供者。该诉辩理由不能成立，不予采纳。 关于上诉人陈汉建及其辩护人提出原判认定陈汉建参与伤害死者的证据不足，其未直接伤害死者，认定其围砍死者只有阮某乙的供述，不足采信的诉辩理由，经查，原审被告人阮某戊、阮某甲、阮某乙供述陈汉建围砍死者，但上诉人阮召生、李长春供述陈汉建持刀围着死者，但未砍，陈汉建本人否认其刀砍死者，从有利于被告人角度，可认定其持刀围着死者，但未砍。该诉辩理由成立，予以采纳。 关于上诉人李长春及其辩护人提出无充分证据证明李长春刀砍死者的诉辩理由。经查，原审被告人阮召生、阮某甲、阮某乙供述李长春有围砍死者。但证人王某甲证实三名男子追砍死者，这三名男子身高大概170厘米，都比较瘦，而李长春身高160厘米左右，明显不到170厘米。上诉人陈汉建在一审庭审中供述看到李长春就砍了王某乙一个人，而且砍的这个人是被原审被告人阮某丙按在地上。监控录像及截图也难以体现李长春有刀砍死者。李长春本人亦否认有刀砍死者。故从有利于被告人角度，可认定李长春未刀砍死者。该诉辩理由成立，予以采纳。 本院认为，上诉人阮以铄、阮召生、阮以良、陈汉建、李长春及原审被告人阮某甲、阮某乙、阮某丙、阮某丁、阮某戊持械在公共场所聚众斗殴，致一人死亡、一人轻伤。其中阮以铄、阮召生、阮以良持刀砍被害人伍某丙致死，系直接凶手，其行为构成故意伤害罪。陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊积极参与聚众斗殴，其行为构成聚众斗殴罪。陈汉建、李长春未持刀砍死者，原判认定二人犯故意伤害罪不当，应予纠正。其诉辩提出应定聚众斗殴罪的理由成立，予以采纳。聚众斗殴犯罪中，陈汉建、李长春、阮某丁、阮某戊持械；陈汉建持刀围着死者、李长春持刀追赶死者，二人还持刀砍伤者；阮某乙、阮某丙受阮某甲纠集参与殴打伤者。上诉人及原审被告人均有自动投案，如实供述自己的罪行，系自首，依法予以从轻或减轻处罚。阮召生、阮以良、陈汉建、李长春、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊积极赔偿原告人伍某甲、伍梓豪经济损失，取得谅解，均酌情予以从轻处罚。阮以铄、阮召生、阮以良、陈汉建、李长春积极赔偿原告人王某乙经济损失，取得谅解，均酌情予以从轻处罚。原判根据各被告人的犯罪情节、罪责，对阮以铄、阮召生、阮以良、阮某甲、阮某乙、阮某丙、阮某丁、阮某戊的量刑适当。但对陈汉建、李长春量刑不当，予以纠正。原判认定事实清楚，证据确实、充分，审判程序合法。但对部分被告人定罪不准、量刑不当。根据《中华人民共和国刑法》第二百三十四条、第二百九十二条、第二十五条第一款、第二十六条第一款、第二十七条、第五十七条第一款、第六十七条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项的规定的规定，判决如下： 一、驳回上诉人阮以铄、阮召生、阮以良的上诉，维持福州市中级人民法院（2014）榕刑初字第41号刑事附带民事判决第（一）、（二）、（三）项及第（六）、（七）、（八）、（九）、（十）项的判决，即对被告人阮以铄、阮召生、阮以良及阮某甲、阮某乙、阮某丙、阮某丁、阮某戊的刑事判决。 二、撤销福州市中级人民法院（2014）榕刑初字第41号刑事附带民事判决第（四）、（五）项，即对被告人陈汉建、李长春的定罪量刑。 三、上诉人陈汉建犯聚众斗殴罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月26日起至2020年9月25日止。） 四、上诉人李长春犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月4日起至2018年9月3日止。） 本判决为终审判决。 审判长赵家玲 代理审判员江爱响 代理审判员方昌 二〇一五年二月十日 书记员陈婷 附：本案适用的法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"053afc14684e9022ebfcbdc678952adc0a2","writName":"阮以铄、阮召生等犯故意伤害罪阮某甲、阮某乙等犯聚众斗殴罪二审刑事判决书"}
