{"ajId":"c4fd7471-ce79-4759-8a35-f9943f8926a1","ajName":"桓荣公司、李某某、张某某逃税罪一案","ajjbqk":" 原判认定，被告单位桓荣公司在2010年至2014年经营期间，采取购进货物不入账，不列、少列收入，用账外经营的方式，未如实向税务机关办理纳税申报，并足额缴纳税款，逃避缴纳增值税35096.79元，企业所得税104559.14元，数额较大，占应缴纳税款总额的百分之十以上，且一直不履行税务机关的税务处理和行政处罚决定，其行为已构成了逃税罪；被告人李晚霞身为桓荣公司的法定代表人、被告人张汉林为分管财务的业务经理、监事，对桓荣公司的管理起领导、决策作用，是直接负责的主管人员或直接责任人，其行为亦构成了逃税罪，均应依法追究刑事责任。李晚霞、张汉林具有自首情节，且系初犯，可从轻处罚。根据被告人的犯罪事实、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第二百零一条第一款、第二百一十一条、第二百一十二条、第二十五条第一款、第三十条、第三十一条、第五十二条、第五十三条、第六十一条、第六十七条第一款之规定，判决：被告单位南充市桓荣冷食品有限公司犯逃税罪，判处罚金人民币5万元；被告人李晚霞犯逃税罪，判处有期徒刑一年，并处罚金人民币2万元；被告人张汉林犯逃税罪，判处有期徒刑十个月，并处罚金人民币1万元；责令被告单位南充市桓荣冷食品有限公司补缴增值税、企业所得税431020.93元；判处的罚金和补缴的税款限本判决发生法律效力之日起十日内缴纳，上缴国库。 上诉人李晚霞、张汉林的上诉理由是，一、本案《税务处理决定书》、《税务行政处罚决定书》不是鉴定证据，不得作为定案依据使用。二、一审判决对李晚霞、张汉林量刑过重，李晚霞、张汉林具有自首情节、且补交税款、罚金，应当对李晚霞、张汉林适用缓刑。 经本院审理查明：2006年3月，上诉人（原审被告人）李晚霞、张汉林共同出资在南充市工商行政管理局登记成立被告单位南充市桓荣冷食品有限公司（以下简称“桓荣公司”），该公司主要从事冷食品贮存、销售，张汉林为法定代表人。2009年1月，桓荣公司法定代表人变更为李晚霞，张汉林任业务经理、监事，主要负责产品销售和财务工作。从2010年至2014年，桓荣公司采用购进货物不入账、搞账外经营、不如实进行纳税申报等方式逃避缴纳国家税款。经南充市国家税务局稽查局根据《税收征管法》、《税收征管法实施细则》的有关规定，进行核算，2010年至2014年，桓荣公司经营期间应缴纳增值税409931.65元，少缴纳增值税350961.79元，应缴纳企业所得税211192.68元，少缴纳企业所得税104559.14元。少缴纳增值税、企业所得税共计455520.93元，占应纳税款总额621124.33元的百分之七十三点三。 2016年5月，南充市国家税务稽查局对桓荣公司的逃税行为作出税务处理和行政处罚决定，限期全额追征桓荣公司少缴纳的增值税350961.79元、企业所得税104559.14元，并加收从滞纳之日起至税款入库之日止日万分之五的滞纳金，同时处逃税款一倍的罚款455520.93元，对桓荣公司违反发票管理行为处罚款2000元。但桓荣公司一直没有履行补缴税款、滞纳金和缴纳罚款的义务。 认定上述事实，有经过庭审举证、质证的下列证据证实： 1．户籍信息证明，李晚霞、张汉林的出生时间及个人基本信息。 2．工商登记档案证明，桓荣公司于2006年由李晚霞、张汉林出资成立，张汉林为法定代表人，李晚霞为监事；2009年1月变更为李晚霞为法定代表人，张汉林为监事。 3．检举税收违法行为登记表、税务检查、调取账薄资料通知书、询问（调查）笔录、增值说发票、送货单、记账凭证、食品销售单、收货验收单、对账单、增值税、企业所得税纳税申报表、存款账户查核结果确认书、照片等证明：南充市国家税务局稽查局在调查桓荣公司逃税行为案件时，调取了桓荣公司以及与其有销售业务往来企业的相关票据等资料，并核查了桓荣公司的银行账户，生产状况。 4．南市国税稽处（2016）5号税务处理决定书、南市国税稽罚（2016）2号税务行政处罚决定书证明，南充市国家税务局稽查局于2016年5月对桓荣公司逃税行为进行了处理、处罚。 5．证人郑某的证言证明：郑某2009年至2014年11月在桓荣公司兼职任会计，主要工作是每月对公司提供的当月票据进行整理入账、购买发票和做财务报表。每月月末，桓荣公司叫司机将当月的单据交给其做账，然后根据当月的收入、销项税、进项税如实在网上申报纳税，税款都是网上直接扣，桓荣公司交多少单据其就做多少账。其中，进项税的发票都是李晚霞、张汉林自己在网上认证。 经辨认成都圣代、郑州思念公司开具的12份增值税普通发票，这些票据桓荣公司没有交给其，其就没有入账，没有相应营业收入。 6．上诉人（原审被告人）李晚霞供述：桓荣公司于2006年3月由其和张汉林出资成立，张汉林任法定代表人，主要从事冷食品储存、销售，2009年1月其任法定代表人至今。公司成立后一直由其和张汉林负责日常管理、销售和财物工作。南充市国税局稽查局于2015年1月将公司的电脑、零散票据、台账等提取，并多次通知他、张汉林、郑某接受调查。经国税局稽查局对公司2010年至2014年期间经营、销售情况核实，公司2010年至2014年共少交增值税350961.79元，少交企业所得税104559.14元。国税局对公司作出处理、处罚决定后，因公司一直在打官司，没有经营和收入，一直无钱补交税款。 经辨认成都圣代、郑州思念出具的增值税发票，该发票记载的货物是收到和销售出去了的，但部分没有入账。同时除销售给大型超市的货物开具了增值税发票外，其他销售给二批商的货物没有开具发票。 7．上诉人（原审被告人）张汉林供述：桓荣公司由其和李晚霞2006年1月共同出资20万元登记成立，其任法定代表人，李晚霞任业务经理，主要做冷食品批发、零售。2009年1月，公司进行了变更，李晚霞任公司法定代表人，其担任公司的监事和业务经理。主要负责销售和财物工作，公司实际是其和李晚霞两人在负责经营管理，没有聘请专业的会计、出纳。公司是增值税一般纳税人，供货商根据他们的需要开具增值税发票，他们用供货商的增值税发票抵扣税款后交给会计做账，货款大部分通过银行转账，也有部分现金结算，公司销售给大型超市的冷食品开具了发票，对于按进价或低于进价销售给二批商的，绝大部分没有开票，也没做账，由其和李晚霞掌握，也没有向税务机关申报纳税，会计根据购进和销售向税务机关申报纳税。2015年1月，南充市国税局稽查局调取了公司的电脑资料、零散发票等，并通知他和李晚霞、郑某接受调查，经稽查局对公司经营、销售情况核实，公司2010年至2014年共少交增值税350961.79元，少交企业所得税104559.14元。2016年5月10日，税务局对公司作出处理、处罚决定后，其服从处理，由于公司有官司没有结束，没钱补缴税款，公司打算与股东商议将厂拍卖后补缴税款。 经辨认成都圣代、郑州思念公司购进货物开具的增值税发票，货物都收到和销售，但没有入账，货款部分用于公司日常开支，部分由其和李晚霞个人开支了。 8．税务稽查报告、补充稽查报告证明：桓荣公司账面购进和销售数量、单价、规格与实际不符，账目混乱难以查账，且销售对象又大多为个体工商户，无法完整准确取得销售单价和数量，核定计算桓荣公司2010年至2014年应补缴增值税350961.79元，企业所得税104559.14元。 同时查明，2016年10月18日、21日，公安机关分别电话通知涉嫌职务侵占的李晚霞、张汉林到公安机关接受询问，李晚霞、张汉林到案后如实供述桓荣公司逃税的犯罪事实。2017年1月4日和2月7日，桓荣公司共计补缴税款24500元。二审期间，李晚霞、张汉林认罪、悔罪，李晚霞的家人受李晚霞、张汉林的委托代李晚霞、张汉林补清了桓荣公司所逃的全部税款。 以上事实有公安机关提供的到案情况说明、税收完税证明等证据证实。 本案事实清楚、证据确实充分。 ","cpfxgc":"本院认为：原审被告单位桓荣公司采取购进货物不入账，不列、少列收入等方式，进行虚假纳税申报和不申报，从2010年至2014年共逃避缴纳税款455520.93元，其逃避缴纳税款数额较大，且占应缴纳税款总额的百分之十以上，桓荣公司的行为已触犯刑律，构成了逃税罪，应依法处罚。上诉人（原审被告人）李晚霞作为桓荣公司的法定代表人、上诉人（原审被告人）张汉林作为分管财务的业务经理、监事，不履行其法定职责，致使桓荣公司逃避缴纳税款数额较大，李晚霞、张汉林作为桓荣公司的直接负责的主管人员，其行为已构成了逃税罪，亦应依法处罚。李晚霞、张汉林主动到案，如实供述自己的犯罪事实，是自首，可以对其从轻或者减轻处罚。由于李晚霞、张汉林所在的社区证实，李晚霞、张汉林平时表现较好，对其判处缓刑对所在的社区不会产生不良影响，且在二审期间，李晚霞的家人受李晚霞、张汉林的委托补清了桓荣公司所逃的全部税款，具有悔罪表现，本院决定对李晚霞、张汉林宣告缓刑。据此，依照《中华人民共和国刑事诉讼法》二百二十五条第一款第（二）项和《中华人民共和国刑法》第二百零一条、第二百一十一条、第三十条、第三十一条、第五十二条、第五十二条、第六十一条、第六十七条、第七十二条的规定，判决如下：","pjjg":" 一、维持四川省高坪区人民法院（2016）川1303刑初221号刑事判决第一项。即：被告单位南充市桓荣冷食品有限公司犯逃税罪，判处罚金人民币5万元。 二、撤销四川省高坪区人民法院（2016）川1303刑初221号刑事判决第二项、第三项、第四项、第五项。即：被告人李晚霞犯逃税罪，判处有期徒刑一年，并处罚金人民币2万元；被告人张汉林犯逃税罪，判处有期徒刑十个月，并处罚金人民币1万元；责令被告单位南充市桓荣冷食品有限公司补缴增值税、企业所得税431020.93元；判处的罚金和补缴的税款限本判决发生法律效力之日起十日内缴纳，上缴国库。 三、上诉人（原审被告人）李晚霞犯逃税罪，判处有期徒刑一年，缓期一年，并处罚金人民币2万元。 四、上诉人（原审被告人）张汉林犯逃税罪，判处有期徒刑十个月，缓期一年，并处罚金人民币1万元。 （以上缓刑考验期限，自本判决确定之日起计算。） （罚金限本判决生效后二个月内缴纳。） 本判决为终审判决。","qw":"四川省南充市中级人民法院 刑事判决书 （2017）川13刑终121号 原公诉机关四川省南充市高坪区人民检察院。 上诉人（原审被告人）李晚霞，女，生于1964年5月24日，四川省南充市人，汉族，初中文化，南充市桓荣冷食品有限公司法定代表人。住南充市顺庆区。因涉嫌犯逃税罪于2016年10月24日被取保候审，2017年3月9日被逮捕。现羁押于南充市看守所。 辩护人甘涛，四川兴恒平律师事务所律师。 上诉人（原审被告人）张汉林，男，生于1956年6月25日，四川省岳池县人，汉族，初中文化，南充市桓荣冷食品有限公司业务经理。住南充市高坪区。因涉嫌犯逃税罪于2016年10月24日被取保候审，2017年3月9日被逮捕。现羁押于南充市看守所。 辩护人罗洪英，四川兴恒平律师事务所律师。 原审被告单位南充市桓荣冷食品有限公司，住所地四川省南充市高坪区林海北路2段129号。 诉讼代表人徐楚云，男，生于1994年9月19日，汉族，大学文化，家住南充市顺庆区。系被告单位员工。 四川省南充市高坪区人民法院审理四川省南充市高坪区人民检察院指控原审被告单位南充市桓荣冷食品有限公司（以下称桓荣公司）、原审被告人李晚霞、张汉林犯逃税罪一案，于2017年3月9日作出（2016）川1303刑初221号刑事判决。原审被告人李晚霞、张汉林不服提出上诉。本院依法组成合议庭进行了审理。合议庭经过阅卷，讯问上诉人李晚霞、张汉林，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定，被告单位桓荣公司在2010年至2014年经营期间，采取购进货物不入账，不列、少列收入，用账外经营的方式，未如实向税务机关办理纳税申报，并足额缴纳税款，逃避缴纳增值税35096.79元，企业所得税104559.14元，数额较大，占应缴纳税款总额的百分之十以上，且一直不履行税务机关的税务处理和行政处罚决定，其行为已构成了逃税罪；被告人李晚霞身为桓荣公司的法定代表人、被告人张汉林为分管财务的业务经理、监事，对桓荣公司的管理起领导、决策作用，是直接负责的主管人员或直接责任人，其行为亦构成了逃税罪，均应依法追究刑事责任。李晚霞、张汉林具有自首情节，且系初犯，可从轻处罚。根据被告人的犯罪事实、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第二百零一条第一款、第二百一十一条、第二百一十二条、第二十五条第一款、第三十条、第三十一条、第五十二条、第五十三条、第六十一条、第六十七条第一款之规定，判决：被告单位南充市桓荣冷食品有限公司犯逃税罪，判处罚金人民币5万元；被告人李晚霞犯逃税罪，判处有期徒刑一年，并处罚金人民币2万元；被告人张汉林犯逃税罪，判处有期徒刑十个月，并处罚金人民币1万元；责令被告单位南充市桓荣冷食品有限公司补缴增值税、企业所得税431020.93元；判处的罚金和补缴的税款限本判决发生法律效力之日起十日内缴纳，上缴国库。 上诉人李晚霞、张汉林的上诉理由是，一、本案《税务处理决定书》、《税务行政处罚决定书》不是鉴定证据，不得作为定案依据使用。二、一审判决对李晚霞、张汉林量刑过重，李晚霞、张汉林具有自首情节、且补交税款、罚金，应当对李晚霞、张汉林适用缓刑。 经本院审理查明：2006年3月，上诉人（原审被告人）李晚霞、张汉林共同出资在南充市工商行政管理局登记成立被告单位南充市桓荣冷食品有限公司（以下简称“桓荣公司”），该公司主要从事冷食品贮存、销售，张汉林为法定代表人。2009年1月，桓荣公司法定代表人变更为李晚霞，张汉林任业务经理、监事，主要负责产品销售和财务工作。从2010年至2014年，桓荣公司采用购进货物不入账、搞账外经营、不如实进行纳税申报等方式逃避缴纳国家税款。经南充市国家税务局稽查局根据《税收征管法》、《税收征管法实施细则》的有关规定，进行核算，2010年至2014年，桓荣公司经营期间应缴纳增值税409931.65元，少缴纳增值税350961.79元，应缴纳企业所得税211192.68元，少缴纳企业所得税104559.14元。少缴纳增值税、企业所得税共计455520.93元，占应纳税款总额621124.33元的百分之七十三点三。 2016年5月，南充市国家税务稽查局对桓荣公司的逃税行为作出税务处理和行政处罚决定，限期全额追征桓荣公司少缴纳的增值税350961.79元、企业所得税104559.14元，并加收从滞纳之日起至税款入库之日止日万分之五的滞纳金，同时处逃税款一倍的罚款455520.93元，对桓荣公司违反发票管理行为处罚款2000元。但桓荣公司一直没有履行补缴税款、滞纳金和缴纳罚款的义务。 认定上述事实，有经过庭审举证、质证的下列证据证实： 1．户籍信息证明，李晚霞、张汉林的出生时间及个人基本信息。 2．工商登记档案证明，桓荣公司于2006年由李晚霞、张汉林出资成立，张汉林为法定代表人，李晚霞为监事；2009年1月变更为李晚霞为法定代表人，张汉林为监事。 3．检举税收违法行为登记表、税务检查、调取账薄资料通知书、询问（调查）笔录、增值说发票、送货单、记账凭证、食品销售单、收货验收单、对账单、增值税、企业所得税纳税申报表、存款账户查核结果确认书、照片等证明：南充市国家税务局稽查局在调查桓荣公司逃税行为案件时，调取了桓荣公司以及与其有销售业务往来企业的相关票据等资料，并核查了桓荣公司的银行账户，生产状况。 4．南市国税稽处（2016）5号税务处理决定书、南市国税稽罚（2016）2号税务行政处罚决定书证明，南充市国家税务局稽查局于2016年5月对桓荣公司逃税行为进行了处理、处罚。 5．证人郑某的证言证明：郑某2009年至2014年11月在桓荣公司兼职任会计，主要工作是每月对公司提供的当月票据进行整理入账、购买发票和做财务报表。每月月末，桓荣公司叫司机将当月的单据交给其做账，然后根据当月的收入、销项税、进项税如实在网上申报纳税，税款都是网上直接扣，桓荣公司交多少单据其就做多少账。其中，进项税的发票都是李晚霞、张汉林自己在网上认证。 经辨认成都圣代、郑州思念公司开具的12份增值税普通发票，这些票据桓荣公司没有交给其，其就没有入账，没有相应营业收入。 6．上诉人（原审被告人）李晚霞供述：桓荣公司于2006年3月由其和张汉林出资成立，张汉林任法定代表人，主要从事冷食品储存、销售，2009年1月其任法定代表人至今。公司成立后一直由其和张汉林负责日常管理、销售和财物工作。南充市国税局稽查局于2015年1月将公司的电脑、零散票据、台账等提取，并多次通知他、张汉林、郑某接受调查。经国税局稽查局对公司2010年至2014年期间经营、销售情况核实，公司2010年至2014年共少交增值税350961.79元，少交企业所得税104559.14元。国税局对公司作出处理、处罚决定后，因公司一直在打官司，没有经营和收入，一直无钱补交税款。 经辨认成都圣代、郑州思念出具的增值税发票，该发票记载的货物是收到和销售出去了的，但部分没有入账。同时除销售给大型超市的货物开具了增值税发票外，其他销售给二批商的货物没有开具发票。 7．上诉人（原审被告人）张汉林供述：桓荣公司由其和李晚霞2006年1月共同出资20万元登记成立，其任法定代表人，李晚霞任业务经理，主要做冷食品批发、零售。2009年1月，公司进行了变更，李晚霞任公司法定代表人，其担任公司的监事和业务经理。主要负责销售和财物工作，公司实际是其和李晚霞两人在负责经营管理，没有聘请专业的会计、出纳。公司是增值税一般纳税人，供货商根据他们的需要开具增值税发票，他们用供货商的增值税发票抵扣税款后交给会计做账，货款大部分通过银行转账，也有部分现金结算，公司销售给大型超市的冷食品开具了发票，对于按进价或低于进价销售给二批商的，绝大部分没有开票，也没做账，由其和李晚霞掌握，也没有向税务机关申报纳税，会计根据购进和销售向税务机关申报纳税。2015年1月，南充市国税局稽查局调取了公司的电脑资料、零散发票等，并通知他和李晚霞、郑某接受调查，经稽查局对公司经营、销售情况核实，公司2010年至2014年共少交增值税350961.79元，少交企业所得税104559.14元。2016年5月10日，税务局对公司作出处理、处罚决定后，其服从处理，由于公司有官司没有结束，没钱补缴税款，公司打算与股东商议将厂拍卖后补缴税款。 经辨认成都圣代、郑州思念公司购进货物开具的增值税发票，货物都收到和销售，但没有入账，货款部分用于公司日常开支，部分由其和李晚霞个人开支了。 8．税务稽查报告、补充稽查报告证明：桓荣公司账面购进和销售数量、单价、规格与实际不符，账目混乱难以查账，且销售对象又大多为个体工商户，无法完整准确取得销售单价和数量，核定计算桓荣公司2010年至2014年应补缴增值税350961.79元，企业所得税104559.14元。 同时查明，2016年10月18日、21日，公安机关分别电话通知涉嫌职务侵占的李晚霞、张汉林到公安机关接受询问，李晚霞、张汉林到案后如实供述桓荣公司逃税的犯罪事实。2017年1月4日和2月7日，桓荣公司共计补缴税款24500元。二审期间，李晚霞、张汉林认罪、悔罪，李晚霞的家人受李晚霞、张汉林的委托代李晚霞、张汉林补清了桓荣公司所逃的全部税款。 以上事实有公安机关提供的到案情况说明、税收完税证明等证据证实。 本案事实清楚、证据确实充分。 本院认为：原审被告单位桓荣公司采取购进货物不入账，不列、少列收入等方式，进行虚假纳税申报和不申报，从2010年至2014年共逃避缴纳税款455520.93元，其逃避缴纳税款数额较大，且占应缴纳税款总额的百分之十以上，桓荣公司的行为已触犯刑律，构成了逃税罪，应依法处罚。上诉人（原审被告人）李晚霞作为桓荣公司的法定代表人、上诉人（原审被告人）张汉林作为分管财务的业务经理、监事，不履行其法定职责，致使桓荣公司逃避缴纳税款数额较大，李晚霞、张汉林作为桓荣公司的直接负责的主管人员，其行为已构成了逃税罪，亦应依法处罚。李晚霞、张汉林主动到案，如实供述自己的犯罪事实，是自首，可以对其从轻或者减轻处罚。由于李晚霞、张汉林所在的社区证实，李晚霞、张汉林平时表现较好，对其判处缓刑对所在的社区不会产生不良影响，且在二审期间，李晚霞的家人受李晚霞、张汉林的委托补清了桓荣公司所逃的全部税款，具有悔罪表现，本院决定对李晚霞、张汉林宣告缓刑。据此，依照《中华人民共和国刑事诉讼法》二百二十五条第一款第（二）项和《中华人民共和国刑法》第二百零一条、第二百一十一条、第三十条、第三十一条、第五十二条、第五十二条、第六十一条、第六十七条、第七十二条的规定，判决如下： 一、维持四川省高坪区人民法院（2016）川1303刑初221号刑事判决第一项。即：被告单位南充市桓荣冷食品有限公司犯逃税罪，判处罚金人民币5万元。 二、撤销四川省高坪区人民法院（2016）川1303刑初221号刑事判决第二项、第三项、第四项、第五项。即：被告人李晚霞犯逃税罪，判处有期徒刑一年，并处罚金人民币2万元；被告人张汉林犯逃税罪，判处有期徒刑十个月，并处罚金人民币1万元；责令被告单位南充市桓荣冷食品有限公司补缴增值税、企业所得税431020.93元；判处的罚金和补缴的税款限本判决发生法律效力之日起十日内缴纳，上缴国库。 三、上诉人（原审被告人）李晚霞犯逃税罪，判处有期徒刑一年，缓期一年，并处罚金人民币2万元。 四、上诉人（原审被告人）张汉林犯逃税罪，判处有期徒刑十个月，缓期一年，并处罚金人民币1万元。 （以上缓刑考验期限，自本判决确定之日起计算。） （罚金限本判决生效后二个月内缴纳。） 本判决为终审判决。 审判长何嘉武 审判员张怡丹 审判员蒲勇君 二〇一七年五月十九日 书记员蒲爽 附：相关法律条文： 《中华人民共和国刑法》 第二百零一条纳税人采取欺骗、隐瞒手段进行虚假纳税申报或者不申报，逃避缴纳税款数额较大并且占应纳税款额百分之十以上的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大并且占应纳税款百分之三十以上的，处三年以上七年以下有期徒刑，并处罚金。 对多次实施前两款行为，未经处理的，按照累计数额计算。 有第一款行为，经税务机关依法下达追缴通知后，补缴应纳税款，缴纳滞纳金，已受行政处罚的，不予追究刑事责任；但是，五年内因逃避缴纳税款受过刑事处罚或者被税务机关给予二次以上行政处罚的除外。 第二百一十一条单位犯本节第二百零一条、第二百零三条、第二百零四条、地二百零七条、第二百零八条、地二百零九条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各条的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳……。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0609bdf9070d05e83629bb88663961bbaab","writName":"张汉林、李晚霞、南充市桓荣冷食品有限公司逃税罪二审刑事判决书"}
