{"ajId":"7d0c71bf-f9eb-44b9-86da-63524b5567b0","ajName":"王玉涛失火罪一案","ajjbqk":" 公诉机关指控，2014年2月11日10时许，被告人王某甲与王某乙、刘某某（二人另案处理）在稻田地里放火烧荒，在火源没有熄灭的情况下三人离开，火苗连到新民市兴隆堡镇宴海营子村50号马某某家柳树林，造成整片树林柳树苗被烧死。2014年3月24日，新民市公安局消防大队作出火灾事故认定书，认为此起火灾起火原因是由被告人王某甲与同案刘某某、王某乙野外烧荒引起。经新民市价格认证中心鉴定：马某某家被烧毁柳树苗价值人民币771385.50元。 2014年2月19日，被告人王某甲到公安机关投案。 公诉机关为指控上述犯罪向法庭提供了相应的证据。 公诉机关认为，被告人王某甲的行为已触犯《中华人民共和国刑法》第一百一十五条之规定，构成失火罪。提请本院依法惩处。 被告人王某甲对公诉机关指控的犯罪事实无异议异无辩解。 经审理查明，2014年2月11日10时许，被告人王某甲与王某乙、刘某某（二人另案处理）在稻田地里放火烧荒，在火源没有熄灭的情况下三人离开，火苗连到新民市兴隆堡镇宴海营子村50号马某某家柳树林，造成整片树林柳树苗被烧死。2014年3月24日，新民市公安局消防大队作出火灾事故认定书，认为此起火灾起火原因是由被告人王某甲与同案刘某某、王某乙野外烧荒引起。经新民市价格认证中心鉴定：马某某家被烧毁柳树苗价值人民币771385.50元。 2014年2月19日，被告人王某甲到公安机关投案。 另查明，本案在审理过程中，被告人方与受害人马某某达成赔偿协议，受害人马某某对被告人王某甲的行为表示谅解。 上述事实，有案件来源，投案情况说明，被害人马某某的陈述，证人许某、宋某某、牛某某、吴某某的证言，鉴定意见书，情况说明，勘验笔录及照片，户籍证明，协议书、收条，同案王某乙、刘某某的供述，被告人王某甲的供述等证据证实。上述证据经庭审举证、质证，本院依法予以确认。 ","cpfxgc":"本院认为，被告人王某甲因疏忽大意引起火灾，致使他人财产遭受重大损失，其行为已构成失火罪。公诉机关指控被告人王某甲犯失火罪罪名成立。鉴于被告人王某甲有自首情节，在庭审过程中自愿认罪，在民事方面与受害人马某某达成赔偿协议并履行完毕，取得受害人马某某的谅解，本院在量刑时一并予以考虑。依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人王某甲犯失火罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"辽宁省新民市人民法院 刑事判决书 （2014）新刑初字第392号 公诉机关新民市人民检察院。 被告人王某甲，男。因涉嫌失火犯罪于2014年5月12日被新民市公安局刑事拘留，同年5月19日被新民市人民检察院批准逮捕，并于次日由新民市公安局执行逮捕。于2014年5月30日被新民市公安局取保候审。 新民市人民检察院以新检刑诉（2014）294号起诉书指控被告人王某甲犯失火罪，于2014年7月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。新民市人民检察院指派检察员陈洪岩出庭支持公诉。被告人王某甲到庭参加诉讼。现已审理终结。 公诉机关指控，2014年2月11日10时许，被告人王某甲与王某乙、刘某某（二人另案处理）在稻田地里放火烧荒，在火源没有熄灭的情况下三人离开，火苗连到新民市兴隆堡镇宴海营子村50号马某某家柳树林，造成整片树林柳树苗被烧死。2014年3月24日，新民市公安局消防大队作出火灾事故认定书，认为此起火灾起火原因是由被告人王某甲与同案刘某某、王某乙野外烧荒引起。经新民市价格认证中心鉴定：马某某家被烧毁柳树苗价值人民币771385.50元。 2014年2月19日，被告人王某甲到公安机关投案。 公诉机关为指控上述犯罪向法庭提供了相应的证据。 公诉机关认为，被告人王某甲的行为已触犯《中华人民共和国刑法》第一百一十五条之规定，构成失火罪。提请本院依法惩处。 被告人王某甲对公诉机关指控的犯罪事实无异议异无辩解。 经审理查明，2014年2月11日10时许，被告人王某甲与王某乙、刘某某（二人另案处理）在稻田地里放火烧荒，在火源没有熄灭的情况下三人离开，火苗连到新民市兴隆堡镇宴海营子村50号马某某家柳树林，造成整片树林柳树苗被烧死。2014年3月24日，新民市公安局消防大队作出火灾事故认定书，认为此起火灾起火原因是由被告人王某甲与同案刘某某、王某乙野外烧荒引起。经新民市价格认证中心鉴定：马某某家被烧毁柳树苗价值人民币771385.50元。 2014年2月19日，被告人王某甲到公安机关投案。 另查明，本案在审理过程中，被告人方与受害人马某某达成赔偿协议，受害人马某某对被告人王某甲的行为表示谅解。 上述事实，有案件来源，投案情况说明，被害人马某某的陈述，证人许某、宋某某、牛某某、吴某某的证言，鉴定意见书，情况说明，勘验笔录及照片，户籍证明，协议书、收条，同案王某乙、刘某某的供述，被告人王某甲的供述等证据证实。上述证据经庭审举证、质证，本院依法予以确认。 本院认为，被告人王某甲因疏忽大意引起火灾，致使他人财产遭受重大损失，其行为已构成失火罪。公诉机关指控被告人王某甲犯失火罪罪名成立。鉴于被告人王某甲有自首情节，在庭审过程中自愿认罪，在民事方面与受害人马某某达成赔偿协议并履行完毕，取得受害人马某某的谅解，本院在量刑时一并予以考虑。依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条、第七十二条、第七十三条之规定，判决如下： 被告人王某甲犯失火罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长计兴东 审判员张红明 人民陪审员苏英斌 二〇一四年八月十一日 书记员郭芳","writId":"051e3d9991bee553ec5371518c8055fe5ad","writName":"王玉涛失火罪一审刑事判决书"}
