{"ajId":"e30d2ebd-aef4-4ab2-8a0f-c407f7782eed","ajName":"尹华松犯诈骗罪、传授犯罪方法罪一案","ajjbqk":" 经审理查明，2015年期间，被告人尹华松使用QQ号34×××95及QQ号65×××56在网上发布一元云购抽奖中手机的虚假消息，骗取被害人向其提供的银行卡、财付通、支付宝等账户内支付定金和购机款，并与刘中元（另案处理）联系制作虚假物流信息，以交纳保障金、海关税费等名义骗取被害人继续打款，共计骗取被害人86人，骗得钱款合计人民币67199元。案发后，被告人尹华松的父亲主动向侦查机关徐州市铜山区公安局退缴赃款人民币5万元，该局已发还给9名被害人共计人民币17259元，余款人民币32741元暂扣于该局。 2015年2月，被告人尹华松向尹某甲（另案处理）传授上述实施诈骗犯罪的具体经验和技能，后尹某甲单独实施诈骗行为。 另查明，徐州市铜山区公安局当场扣押了被告人尹华松的台式电脑、手机、银行卡等作案工具。本案审理期间，被告人尹华松的亲属代为退缴赃款人民币17199元至本院。 再查明，被告人尹华松到案后如实供述了上述事实。 上述事实，被告人尹华松在开庭审理过程中亦无异议，且有同案犯刘中元的供述，被害人张某、余某、苏某、方某、覃某、曹某、闫某等人的陈述，证人祃元利、尹某甲、尹某乙等人的证言，手机、银行卡、身份证、银行存单，QQ聊天及打款记录，银行交易明细，徐州市铜山区公安局出具的搜查笔录、远程勘验笔录、电子证据检查笔录、扣押及发还清单、情况说明、户籍证明、发破案经过及到案经过，退缴赃款凭证等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人尹华松与他人结伙，以非法占有为目的，采取虚构事实、隐瞒真相的手段骗取他人财物，数额巨大，其行为已构成诈骗罪；用语言、文字、动作、图像或者其他方法，故意向他人传授实施犯罪的具体经验和技能，其行为已构成传授犯罪方法罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人尹华松一人犯数罪，依法应当数罪并罚。被告人尹华松到案后如实供述自己的罪行，依法可以从轻处罚。被告人尹华松的辩护人提出未查找到被害人的部分不应计入犯罪数额的辩护意见，经查认为，本案系利用互联网络实施犯罪的案件，受害人数量众多且遍布全国各地，给侦查机关取证确实带来了实际的困难，以致未能取得部分被害人的陈述。但是，认定犯罪事实不能以取得被害人陈述为前提，无被害人陈述，其他证据相互印证，能够形成证据锁链的，就可以认定被告人的犯罪行为。本案中，认定被告人尹华松犯诈骗罪的具体犯罪行为，不仅有被告人与被害人之间的QQ聊天记录、被告人与同案犯之间的QQ聊天记录，还有相对应的财付通打款记录、银行交易记录，结合侦查机关出具的电子证据勘验检查笔录、远程勘验工作记录，以及被告人尹华松的有罪供述等证据，上述证据相互印证，足以认定被告人尹华松的犯罪行为及具体犯罪数额。故对辩护人的该点辩护意见，本院不予采纳。辩护人提出被告人尹华松具有坦白情节、无犯罪前科、主动退赃、建议从轻处罚的辩护意见，经查属实，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条、第二百九十五条、第二十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人尹华松犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币三万元；犯传授犯罪方法罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月15日起至2019年1月14日止）。 二、各被害人的损失人民币49940元，由徐州市铜山区公安局发还人民币32741元，由本院发还人民币17199元。作案工具予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"尹华松犯诈骗罪、传授犯罪方法罪一审刑事判决书 徐州市铜山区人民法院 刑事判决书 （2016）苏0312刑初390号 公诉机关徐州市铜山区人民检察院。 被告人尹华松，别名尹春生。因涉嫌犯诈骗罪，于2015年7月15日被徐州市铜山区公安局刑事拘留，同年8月21日被该局执行逮捕。现羁押于徐州市铜山区看守所。 辩护人孟秋，江苏淮海正大律师事务所律师。 徐州市铜山区人民检察院以铜检诉刑诉［2016］272号起诉书指控被告人尹华松犯诈骗罪、传授犯罪方法罪，于2016年5月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。徐州市铜山区人民检察院指派检察员赵盼出庭支持公诉，被告人尹华松及其辩护人孟秋到庭参加诉讼。现已审理终结。 经审理查明，2015年期间，被告人尹华松使用QQ号34×××95及QQ号65×××56在网上发布一元云购抽奖中手机的虚假消息，骗取被害人向其提供的银行卡、财付通、支付宝等账户内支付定金和购机款，并与刘中元（另案处理）联系制作虚假物流信息，以交纳保障金、海关税费等名义骗取被害人继续打款，共计骗取被害人86人，骗得钱款合计人民币67199元。案发后，被告人尹华松的父亲主动向侦查机关徐州市铜山区公安局退缴赃款人民币5万元，该局已发还给9名被害人共计人民币17259元，余款人民币32741元暂扣于该局。 2015年2月，被告人尹华松向尹某甲（另案处理）传授上述实施诈骗犯罪的具体经验和技能，后尹某甲单独实施诈骗行为。 另查明，徐州市铜山区公安局当场扣押了被告人尹华松的台式电脑、手机、银行卡等作案工具。本案审理期间，被告人尹华松的亲属代为退缴赃款人民币17199元至本院。 再查明，被告人尹华松到案后如实供述了上述事实。 上述事实，被告人尹华松在开庭审理过程中亦无异议，且有同案犯刘中元的供述，被害人张某、余某、苏某、方某、覃某、曹某、闫某等人的陈述，证人祃元利、尹某甲、尹某乙等人的证言，手机、银行卡、身份证、银行存单，QQ聊天及打款记录，银行交易明细，徐州市铜山区公安局出具的搜查笔录、远程勘验笔录、电子证据检查笔录、扣押及发还清单、情况说明、户籍证明、发破案经过及到案经过，退缴赃款凭证等证据证实，足以认定。 本院认为，被告人尹华松与他人结伙，以非法占有为目的，采取虚构事实、隐瞒真相的手段骗取他人财物，数额巨大，其行为已构成诈骗罪；用语言、文字、动作、图像或者其他方法，故意向他人传授实施犯罪的具体经验和技能，其行为已构成传授犯罪方法罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人尹华松一人犯数罪，依法应当数罪并罚。被告人尹华松到案后如实供述自己的罪行，依法可以从轻处罚。被告人尹华松的辩护人提出未查找到被害人的部分不应计入犯罪数额的辩护意见，经查认为，本案系利用互联网络实施犯罪的案件，受害人数量众多且遍布全国各地，给侦查机关取证确实带来了实际的困难，以致未能取得部分被害人的陈述。但是，认定犯罪事实不能以取得被害人陈述为前提，无被害人陈述，其他证据相互印证，能够形成证据锁链的，就可以认定被告人的犯罪行为。本案中，认定被告人尹华松犯诈骗罪的具体犯罪行为，不仅有被告人与被害人之间的QQ聊天记录、被告人与同案犯之间的QQ聊天记录，还有相对应的财付通打款记录、银行交易记录，结合侦查机关出具的电子证据勘验检查笔录、远程勘验工作记录，以及被告人尹华松的有罪供述等证据，上述证据相互印证，足以认定被告人尹华松的犯罪行为及具体犯罪数额。故对辩护人的该点辩护意见，本院不予采纳。辩护人提出被告人尹华松具有坦白情节、无犯罪前科、主动退赃、建议从轻处罚的辩护意见，经查属实，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条、第二百九十五条、第二十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第六十四条之规定，判决如下： 一、被告人尹华松犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币三万元；犯传授犯罪方法罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月15日起至2019年1月14日止）。 二、各被害人的损失人民币49940元，由徐州市铜山区公安局发还人民币32741元，由本院发还人民币17199元。作案工具予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长秦鹏 人民陪审员曹树银 人民陪审员滕绍林 二〇一六年六月二十七日 书记员王凯","writId":"060291477801f4e4aa7b189b954b2d0a710","writName":"尹华松犯诈骗罪、传授犯罪方法罪一审刑事判决书"}
