{"ajId":"0fa9e604-76e6-4025-9870-2c790954f7fe","ajName":"向佼、罗凤抢劫一案","ajjbqk":" 中山市第一市区人民检察院指控： 1.2017年6月8日晚上10时许，被告人向佼伙同代洪、张某、“小辫子”（均另案处理）到中山市古镇镇等处先后搭乘被害人叶某驾驶的粤Y×××××号小型轿车至广州市增城区新塘区西洲村，被告人向佼使用玩具手枪谎称真枪以杀害被害人叶某相威胁，抢走叶某人民币300元、苹果6S手机1部（无法核价）及上述小型轿车（价值人民币110000元），同时威胁叶某取现金人民币2000元。破案后，公安人员在增城区新塘镇西洲村岗头大道3号西洲卫生所对面缴回上述小汽车，已发还被害人，其余赃款赃物未能缴回。 2.2017年9月17日凌晨0时许，被告人向佼、罗凤商量抢劫后，搭乘被害人郑某驾驶的粤S×××××号小型轿车从广州市增城区新塘客运站附近路段到中山市坦洲镇沙坦路高速路口红绿灯三乡往坦洲方向约50米路段时，由被告人向佼使用玩具手枪谎称真枪威胁被害人郑某，抢走郑某上述小型轿车（价值人民币25000元）及车上物品（共计价值人民币450元）。 2017年9月19日，公安人员在广州市增城区新塘镇广新化工厂门口将被告人向佼抓获，当场缴获粤S×××××号小汽车等赃物，随后在被告人向佼指引下缴获作案用玩具枪等物品。同日，罗凤自动到公安机关归案。破案后，缴回赃物已发还被害人。以上指控的犯罪事实，公诉机关提交了物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、勘验、检查、辨认笔录、视听资料等证据证实，并据此认为，被告人向佼、罗凤采用暴力、胁迫方法抢劫他人财物，其中向佼抢劫数额巨大，其行为分别触犯《中华人民共和国刑法》第二百六十三条第（四）项、第二百六十三条，均应当以抢劫罪追究其刑事责任。被告人向佼是主犯，应当按照其所参与的全部犯罪处罚；被告人罗凤是从犯，应当从轻处罚。被告人向佼、罗凤是累犯，应当从重处罚。提请本院依法判处。 被告人向佼辩称：1．其没有参与指控的第一宗在广州市那次抢劫，是代洪和“小辫子”打电话让其和张某下楼开车到柜员机处，张某和司机去取款，代洪他们没有告诉其是抢劫。2．对指控的第二宗抢劫，当天晚上是罗凤让其一起到中山找老乡玩的，期间罗凤拿出一把刀对司机说抢劫，司机就下车跑了，其什么都没有做，也没有拿玩具枪。3．其带领公安机关抓获同案人代洪。 被告人罗凤辩称是案发当天晚上向佼让其一起到中山找老乡玩的，期间向佼手上拿着一个用袋子装着的东西，对司机说他肺癌晚期，让司机不要动，司机就下车跑了，其事前不知道向佼要抢劫，向佼抢劫成功后其也没有开过那辆车。其是到公安机关自首的。 被告人向佼的辩护人提出以下辩护意见：1．对认定向佼构成抢劫罪没有异议。2．向佼能如实供述犯罪事实，有悔罪表现，请对其从轻处罚。 被告人罗凤的辩护人提出以下辩护意见：1．罗凤是从犯。2．罗凤主动到公安机关自首，并如实供述主要犯罪事实，应认定为自首。3．罗凤没有从中获利，且本案涉案金额不大，没有产生严重后果。4．经罗凤家属的努力，罗凤取得了被害人的谅解。综上，请对罗凤从轻处罚。 经审理查明： 一、2017年6月8日晚上10时许，被告人向佼伙同一名男子（另案处理）通过滴滴打车的方式，在中山市汽车站附近搭乘被害人叶某驾驶的粤Y×××××号小型轿车至广州市增城区新塘区西洲村，在西洲村农资大道路段，被告人向佼拿出一个枪状物指着叶某并以对其实施伤害相威胁，抢得叶某现金人民币300元、苹果6S手机1部（无法核价）及上述小型轿车（价值人民币110000元），之后又威胁叶某到银行柜员机提取了现金人民币2000元。得手后，被告人向佼与同伙驾驶上述抢得的粤Y×××××号小型轿车逃离现场。同年7月25日，公安人员在增城区新塘镇西洲村岗头大道3号西洲卫生所对面缴回上述小汽车，并已发还被害人，其余赃款赃物未能缴回。 上述犯罪事实，有以下证据证实： 1．被害人叶某的陈述、辨认笔录及提交的购车发票证实，其是兼职做滴滴顺风车生意的。2017年6月8日晚上10时许，其驾驶粤Y×××××本田轿车在中山市汽车站接了两名男子去广州市增城区新塘镇。当晚12时许，那两名男子让其开车到新塘镇西洲村农资大道处停车时，坐在副驾驶位的男子突然拿出一把类似手枪的物品对着其，让其将钱包手机等贵重物品拿出来，坐在后排的男子就抢过其钱包（内有人民币300多元及4张银行卡）及苹果6S手机，然后让其下车而且也用类似枪的物品指着其让其坐到后排，之后坐在副驾驶位的男子就坐到驾驶位开车，期间他们以伤害其进行威胁，让其拿银行卡去取钱，后他们将车开到西洲村农商银行门口，坐在后排的男子就跟着其到柜员机处取钱，当时该男子用黑色衣服遮住嘴巴，其被迫用银行卡取款2000元交给了他，之后该男子上车伙同开车的男子驾驶其小轿车逃跑。其辨认出坐在副驾驶位用枪形物对其威胁的男子是被告人向佼。 2．现场勘验笔录、现场图及现场照片证实，2017年7月25日下午，公安人员在广州市增城区新塘镇西洲村西定坊岗头大道3号西洲卫生所对面发现了被害人叶某被抢的上述车辆，并对上述车辆进行了勘验检查。 3．公安机关的扣押笔录、扣押、发还清单证实，公安机关扣押灰色本田锋范小轿车、粤Y×××××小汽车行驶证一本及车上物品棕色钱包一个、棕色工艺刀一把、铁质斧头一把。破案后，缴获的上述小汽车及行驶证已发还被害人叶某。 4．广州市增城区价格认证中心的价格认定结论书、通知书证实，上述被害人叶某被抢的粤Y×××××小型汽车价值人民币110000元；被抢手机因无价格认定所必需的详细资料，不能认定。 5．证人吴某1的证言、辨认笔录及提交的行驶证、出租车发票证实，其是一名出租车司机。2017年6月24日凌晨4时57分许，其在中山市港口镇政府对面接到一名手持一把长约90CM长刀的男子，后该男子用一本粤Y×××××小型汽车的行驶证作抵押向其借了一部iphone6手机和50元，但一直没有联系其归还。其辨认出被告人向佼像是将粤Y×××××小型汽车的行驶证抵押给其后拿走其手机和50元的男子。 6．被告人向佼在公安机关的供述供认，2017年6月8日23时许，其和张某、代洪和“小辫子”经商议抢劫车辆后，在中山用手机叫了一辆小汽车，其坐在副驾驶位，当车回到广州市增城区新塘镇西洲村时，代洪就对司机说“给我搞两万元，否则车就不用要了”，之后代洪和“小辫子”下车，其和张某就按照代洪的安排，由其开那辆小车到了西洲的农商银行，并让司机下车取钱，但是司机称只能取到两千元，张某经请示代洪后，就蒙着脸去拿了那两千元，之后其二人就开着那辆车离开并将车停到一个小巷子，并拿走了车上的一部苹果手机及驾驶证。 以上证据经庭审质证，本院予以确认。 （二）2017年9月17日凌晨0时许，被告人向佼、罗凤经商议抢劫后，以到中山市坦洲镇为由，在广州市增城区新塘客运站附近路段搭乘被害人郑某驾驶的粤S×××××号小型轿车，当车开至中山市坦洲镇沙坦路高速路口红绿灯三乡往坦洲方向约50米路段时，由向佼拿出一个用黑色袋子包着的玩具枪对郑某进行威胁，郑某见状马上下车逃跑，向佼、罗凤遂抢走郑某上述小型轿车（价值人民币25000元）及车上物品（共计价值人民币140元）逃离现场。 2017年9月19日，公安人员在广州市增城区新塘镇广新化工厂门口将被告人向佼抓获，当场缴获粤S×××××号小汽车等赃物，随后根据向佼的供述缴获作案用玩具枪等物品及查获了被丢弃的车上物品。同日，罗凤自动到公安机关归案。破案后，缴回赃物已发还被害人。 另查明：破案后，被告人罗凤的家属赔偿了被害人郑某的经济损失，郑某对罗凤表示谅解。 上述犯罪事实，有以下证据证实： 1．被害人郑某的陈述及辨认笔录证实，2017年9月16日22时15分许，其在广州市增城区客运站侧门路段驾驶粤S×××××黑色比亚迪轿车搭载两名男子前往中山市坦洲镇，途经中山市坦洲镇沙坦路高速路口红绿灯三乡往坦洲方向约50米路段时，坐在副驾驶座位戴眼镜的男子让其停车，其将车停下后，该男子就动手拔车钥匙，其见状想抢回但未果，该男子又从身上拿出一个黑色袋子，称里面有枪，威胁其将钱包和手机拿出来放在车上后下车，坐在后座的男子也用粗口骂其，其马上拿了车上的两部手机下车并想拦车离开未果，就想走回自己的车将对方拉下车，但那名男子已经从副驾驶位转到驾驶位并驾车（车上有一台行车记录仪、一台电子狗、一个佛像装饰品、一个换胎支架、一个车载充电仪及该车的行驶证等）离开。其辨认出被告人向佼就是坐在副驾驶位抢劫其的男子，罗凤就是坐在后排的男子。 2．现场勘验检查笔录、现场图及现场照片证实相关现场的情况。 3．公安机关的抓获及缴赃经过、扣押、发还、处理清单及照片证实，2017年9月19日，公安人员在广州市增城区新塘镇广新化工厂门口将被告人向佼抓获，当场缴获郑某被抢的比亚迪小汽车，随后根据被告人向佼的供述缴获作案用玩具枪一把等物品。之后，又在中山富腾汽车店门前路段查获被丢弃的涉案车辆的车牌及车上物品。同日，罗凤自动到公安机关投案。破案后，缴回赃物已发还被害人。 4．中山市坦洲镇价格认证中心的价格认定结论书证实，上述郑某被抢的粤S×××××号小轿车价值人民币25000元，车上物品（行车记录仪、车载MP3、GPS雷某）共价值人民币140元。 5．证人吴某2的陈述及辨认笔录证实，2017年9月16日晚上，有一名男子到其经营的百货店以17元的价格购买了一盒玩具枪，当时该男子让其给一个黑色的塑料袋，而且当场将玩具枪的包装拆掉，将里面的长短各一把的玩具枪及零件放在黑色塑料袋后匆匆离开。其辨认出被告人向佼就是购买玩具枪的男子。 6．被告人向佼、罗凤的户籍证明证实其身份情况。 7．被告人向佼、罗凤的前科判决书及罪犯档案资料证实其前科情况。 8．被告人向佼的供述供认，2017年9月16日晚上，罗凤纠集其一起去抢车，并让其去买了一把玩具枪。当晚10时，其和罗凤在广州市增城区新塘镇新塘客运站乘坐一辆比亚迪小车前往中山市坦洲镇。至次日凌晨零时30分许，车至坦洲镇沙坦路时，罗凤就拿刀抵住司机的脖子，然后让其把玩具枪拿出来吓唬司机，司机见状马上开了车门逃跑了，罗凤就让其将车开走，开至坦洲与神湾交叉路口的大转盘时，罗凤就让其停车将车牌拆了，再把车牌、玩具枪、刀都扔到附近草丛中。 9．被告人罗凤归案后的供述否认与向佼有抢劫共谋，辩称其对向佼要抢劫不知情，与当庭辩解一致。 10．辩护人提交的谅解书证实，罗凤的家属已对郑某进行了赔偿，郑某对罗凤表示谅解。 上述证据经庭审质证，本院予以确认。 对被告人向佼、罗凤及辩护人所提辩解、辩护意见，综合评判如下： 第一，对被告人向佼所提其没有参与第一宗抢劫的意见，经查，被害人叶某的陈述及辨认笔录证实向佼伙同另外一名男子对其实施抢劫，当时向佼坐在副驾驶位并用枪状物威胁其；向佼在公安机关的供述供认伙同他人对被害人实施抢劫，当庭亦供认其驾驶被害人的车辆搭载同案人和被害人到银行取款；银行监控视频证实向佼的同案人遮住脸部挟持被害人取款。上述证据相互印证，足以认定向佼实施了抢劫叶某财物的行为。其辩解与查明事实不符，不予采信。 第二，对被告人向佼、罗凤对第二宗事实所提的辩解意见，经查，被害人郑某的陈述及辨认笔录证实其被抢劫过程中，向佼拿出枪状物对其威胁，罗凤亦骂了其一句；其次，二被告人称凌晨时分租车到中山市找朋友玩的辩解不合常理；再次，二被告人互相指证对方邀约自己到中山市玩，其供述均不能吻合。因此，应认定二被告人有预谋合伙抢劫，故对二被告人对第二宗事实的辩解，均不予采信。 第三，虽然被告人罗凤是自动归案，但其归案后并无如实供述其与向佼合谋抢劫的犯罪事实，即没有如实供述其抢劫的主观故意，故不能认定其有自首情节。对罗凤及其辩护人所提应认定罗凤有自首情节的意见，不予采纳。 第四，被告人向佼没有如实供述主要犯罪事实，不能认定其如实供述，有悔罪表现。对辩护人就此所提意见，不予采纳。 第五，虽然被告人向佼带领公安人员抓获了代洪，但代洪参与抢劫的事实未能查证属实，故向佼不构成立功。 第六，第二宗事实涉案金额高达25140元，被告人罗凤的辩护人所提涉案金额不大的意见，无事实依据，不予采纳。罗凤的辩护人所提罗凤是从犯、已赔偿了被害人经济损失并取得谅解的意见，经查属实，予以采纳。 ","cpfxgc":"本院认为，被告人向佼、罗凤无视国家法律，结伙以暴力、胁迫方法抢劫他人财物，其中向佼抢劫数额巨大，其行为均已构成抢劫罪，应依法惩处。犯罪分子违法所得的一切财物，应当责令退赔。向佼在抢劫共同犯罪中起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；罗凤在抢劫共同犯罪中起次要作用，是从犯，依法应当从轻处罚。向佼、罗凤在有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。罗凤的家属代其赔偿了被害人郑某的经济损失并取得谅解，可以对其酌情从轻处罚。公诉机关指控被告人向佼、罗凤犯抢劫罪的罪名成立，本院予以支持。但认定第一宗事实中向佼同案人身份的证据不足，本院不予支持；第二宗事实中认定车上物品共价值人民币450元有误，应认定为人民币140元。依照《中华人民共和国刑法》第二百六十三条、第二百六十三条第（四）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十五条第一款、第五十六条第一款、第六十四条、第六十五第一款之规定，判决如下：","pjjg":" 一、被告人向佼犯抢劫罪，判处有期徒刑十二年，剥夺政治权利四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月19日起至2029年9月18日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的，强制缴纳。） 二、被告人罗凤犯抢劫罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月19日起至2020年9月18日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的，强制缴纳。） 三、责令被告人向佼退赔被害人叶某被抢的现金人民币2300元及苹果6S型手机1部（无法核价）。 四、缴获的作案工具玩具枪一把，予以没收。 （由扣押物品的中山市公安局坦洲分局依法处理） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2018）粤2071刑初1130号 公诉机关中山市第一市区人民检察院。 被告人向佼，男，1990年4月13日出生于重庆市云阳县，汉族，小学文化，农民，户籍所在地云阳县。因犯拐卖儿童罪于2012年11月22日被河北省洪湖市人民法院判处有期徒刑四年六个月，并处罚金人民币20000元，2016年2月3日刑满释放。因本案于2017年9月19日被羁押，次日被刑事拘留，同年10月24日被逮捕。现押于中山市看守所。 指定辩护人彭清华，广东盈进律师事务所律师，由中山市法律援助处指派。 被告人罗凤，男，1997年1月20日出生于重庆市云阳县，汉族，小学文化，农民，户籍所在地云阳县。因犯抢夺罪于2016年3月10日被广东省广州市增城区人民法院判处有期徒刑八个月，并处罚金人民币三千元。因本案于2017年9月19日被羁押，次日被刑事拘留，同年10月24日被逮捕。现押于中山市看守所。 辩护人张瑜，广东德纳（珠海）律师事务所律师。 中山市第一市区人民检察院以中检一区刑诉（2018）1084号起诉书指控被告人向佼、罗凤犯抢劫罪，于2018年5月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。中山市第一市区人民检察院指派检察员李雪仪出庭支持公诉，被告人向佼及其指定辩护人彭清华、被告人罗凤及其辩护人张瑜到庭参加诉讼。现已审理终结。 中山市第一市区人民检察院指控： 1.2017年6月8日晚上10时许，被告人向佼伙同代洪、张某、“小辫子”（均另案处理）到中山市古镇镇等处先后搭乘被害人叶某驾驶的粤Y×××××号小型轿车至广州市增城区新塘区西洲村，被告人向佼使用玩具手枪谎称真枪以杀害被害人叶某相威胁，抢走叶某人民币300元、苹果6S手机1部（无法核价）及上述小型轿车（价值人民币110000元），同时威胁叶某取现金人民币2000元。破案后，公安人员在增城区新塘镇西洲村岗头大道3号西洲卫生所对面缴回上述小汽车，已发还被害人，其余赃款赃物未能缴回。 2.2017年9月17日凌晨0时许，被告人向佼、罗凤商量抢劫后，搭乘被害人郑某驾驶的粤S×××××号小型轿车从广州市增城区新塘客运站附近路段到中山市坦洲镇沙坦路高速路口红绿灯三乡往坦洲方向约50米路段时，由被告人向佼使用玩具手枪谎称真枪威胁被害人郑某，抢走郑某上述小型轿车（价值人民币25000元）及车上物品（共计价值人民币450元）。 2017年9月19日，公安人员在广州市增城区新塘镇广新化工厂门口将被告人向佼抓获，当场缴获粤S×××××号小汽车等赃物，随后在被告人向佼指引下缴获作案用玩具枪等物品。同日，罗凤自动到公安机关归案。破案后，缴回赃物已发还被害人。以上指控的犯罪事实，公诉机关提交了物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、勘验、检查、辨认笔录、视听资料等证据证实，并据此认为，被告人向佼、罗凤采用暴力、胁迫方法抢劫他人财物，其中向佼抢劫数额巨大，其行为分别触犯《中华人民共和国刑法》第二百六十三条第（四）项、第二百六十三条，均应当以抢劫罪追究其刑事责任。被告人向佼是主犯，应当按照其所参与的全部犯罪处罚；被告人罗凤是从犯，应当从轻处罚。被告人向佼、罗凤是累犯，应当从重处罚。提请本院依法判处。 被告人向佼辩称：1．其没有参与指控的第一宗在广州市那次抢劫，是代洪和“小辫子”打电话让其和张某下楼开车到柜员机处，张某和司机去取款，代洪他们没有告诉其是抢劫。2．对指控的第二宗抢劫，当天晚上是罗凤让其一起到中山找老乡玩的，期间罗凤拿出一把刀对司机说抢劫，司机就下车跑了，其什么都没有做，也没有拿玩具枪。3．其带领公安机关抓获同案人代洪。 被告人罗凤辩称是案发当天晚上向佼让其一起到中山找老乡玩的，期间向佼手上拿着一个用袋子装着的东西，对司机说他肺癌晚期，让司机不要动，司机就下车跑了，其事前不知道向佼要抢劫，向佼抢劫成功后其也没有开过那辆车。其是到公安机关自首的。 被告人向佼的辩护人提出以下辩护意见：1．对认定向佼构成抢劫罪没有异议。2．向佼能如实供述犯罪事实，有悔罪表现，请对其从轻处罚。 被告人罗凤的辩护人提出以下辩护意见：1．罗凤是从犯。2．罗凤主动到公安机关自首，并如实供述主要犯罪事实，应认定为自首。3．罗凤没有从中获利，且本案涉案金额不大，没有产生严重后果。4．经罗凤家属的努力，罗凤取得了被害人的谅解。综上，请对罗凤从轻处罚。 经审理查明： 一、2017年6月8日晚上10时许，被告人向佼伙同一名男子（另案处理）通过滴滴打车的方式，在中山市汽车站附近搭乘被害人叶某驾驶的粤Y×××××号小型轿车至广州市增城区新塘区西洲村，在西洲村农资大道路段，被告人向佼拿出一个枪状物指着叶某并以对其实施伤害相威胁，抢得叶某现金人民币300元、苹果6S手机1部（无法核价）及上述小型轿车（价值人民币110000元），之后又威胁叶某到银行柜员机提取了现金人民币2000元。得手后，被告人向佼与同伙驾驶上述抢得的粤Y×××××号小型轿车逃离现场。同年7月25日，公安人员在增城区新塘镇西洲村岗头大道3号西洲卫生所对面缴回上述小汽车，并已发还被害人，其余赃款赃物未能缴回。 上述犯罪事实，有以下证据证实： 1．被害人叶某的陈述、辨认笔录及提交的购车发票证实，其是兼职做滴滴顺风车生意的。2017年6月8日晚上10时许，其驾驶粤Y×××××本田轿车在中山市汽车站接了两名男子去广州市增城区新塘镇。当晚12时许，那两名男子让其开车到新塘镇西洲村农资大道处停车时，坐在副驾驶位的男子突然拿出一把类似手枪的物品对着其，让其将钱包手机等贵重物品拿出来，坐在后排的男子就抢过其钱包（内有人民币300多元及4张银行卡）及苹果6S手机，然后让其下车而且也用类似枪的物品指着其让其坐到后排，之后坐在副驾驶位的男子就坐到驾驶位开车，期间他们以伤害其进行威胁，让其拿银行卡去取钱，后他们将车开到西洲村农商银行门口，坐在后排的男子就跟着其到柜员机处取钱，当时该男子用黑色衣服遮住嘴巴，其被迫用银行卡取款2000元交给了他，之后该男子上车伙同开车的男子驾驶其小轿车逃跑。其辨认出坐在副驾驶位用枪形物对其威胁的男子是被告人向佼。 2．现场勘验笔录、现场图及现场照片证实，2017年7月25日下午，公安人员在广州市增城区新塘镇西洲村西定坊岗头大道3号西洲卫生所对面发现了被害人叶某被抢的上述车辆，并对上述车辆进行了勘验检查。 3．公安机关的扣押笔录、扣押、发还清单证实，公安机关扣押灰色本田锋范小轿车、粤Y×××××小汽车行驶证一本及车上物品棕色钱包一个、棕色工艺刀一把、铁质斧头一把。破案后，缴获的上述小汽车及行驶证已发还被害人叶某。 4．广州市增城区价格认证中心的价格认定结论书、通知书证实，上述被害人叶某被抢的粤Y×××××小型汽车价值人民币110000元；被抢手机因无价格认定所必需的详细资料，不能认定。 5．证人吴某1的证言、辨认笔录及提交的行驶证、出租车发票证实，其是一名出租车司机。2017年6月24日凌晨4时57分许，其在中山市港口镇政府对面接到一名手持一把长约90CM长刀的男子，后该男子用一本粤Y×××××小型汽车的行驶证作抵押向其借了一部iphone6手机和50元，但一直没有联系其归还。其辨认出被告人向佼像是将粤Y×××××小型汽车的行驶证抵押给其后拿走其手机和50元的男子。 6．被告人向佼在公安机关的供述供认，2017年6月8日23时许，其和张某、代洪和“小辫子”经商议抢劫车辆后，在中山用手机叫了一辆小汽车，其坐在副驾驶位，当车回到广州市增城区新塘镇西洲村时，代洪就对司机说“给我搞两万元，否则车就不用要了”，之后代洪和“小辫子”下车，其和张某就按照代洪的安排，由其开那辆小车到了西洲的农商银行，并让司机下车取钱，但是司机称只能取到两千元，张某经请示代洪后，就蒙着脸去拿了那两千元，之后其二人就开着那辆车离开并将车停到一个小巷子，并拿走了车上的一部苹果手机及驾驶证。 以上证据经庭审质证，本院予以确认。 （二）2017年9月17日凌晨0时许，被告人向佼、罗凤经商议抢劫后，以到中山市坦洲镇为由，在广州市增城区新塘客运站附近路段搭乘被害人郑某驾驶的粤S×××××号小型轿车，当车开至中山市坦洲镇沙坦路高速路口红绿灯三乡往坦洲方向约50米路段时，由向佼拿出一个用黑色袋子包着的玩具枪对郑某进行威胁，郑某见状马上下车逃跑，向佼、罗凤遂抢走郑某上述小型轿车（价值人民币25000元）及车上物品（共计价值人民币140元）逃离现场。 2017年9月19日，公安人员在广州市增城区新塘镇广新化工厂门口将被告人向佼抓获，当场缴获粤S×××××号小汽车等赃物，随后根据向佼的供述缴获作案用玩具枪等物品及查获了被丢弃的车上物品。同日，罗凤自动到公安机关归案。破案后，缴回赃物已发还被害人。 另查明：破案后，被告人罗凤的家属赔偿了被害人郑某的经济损失，郑某对罗凤表示谅解。 上述犯罪事实，有以下证据证实： 1．被害人郑某的陈述及辨认笔录证实，2017年9月16日22时15分许，其在广州市增城区客运站侧门路段驾驶粤S×××××黑色比亚迪轿车搭载两名男子前往中山市坦洲镇，途经中山市坦洲镇沙坦路高速路口红绿灯三乡往坦洲方向约50米路段时，坐在副驾驶座位戴眼镜的男子让其停车，其将车停下后，该男子就动手拔车钥匙，其见状想抢回但未果，该男子又从身上拿出一个黑色袋子，称里面有枪，威胁其将钱包和手机拿出来放在车上后下车，坐在后座的男子也用粗口骂其，其马上拿了车上的两部手机下车并想拦车离开未果，就想走回自己的车将对方拉下车，但那名男子已经从副驾驶位转到驾驶位并驾车（车上有一台行车记录仪、一台电子狗、一个佛像装饰品、一个换胎支架、一个车载充电仪及该车的行驶证等）离开。其辨认出被告人向佼就是坐在副驾驶位抢劫其的男子，罗凤就是坐在后排的男子。 2．现场勘验检查笔录、现场图及现场照片证实相关现场的情况。 3．公安机关的抓获及缴赃经过、扣押、发还、处理清单及照片证实，2017年9月19日，公安人员在广州市增城区新塘镇广新化工厂门口将被告人向佼抓获，当场缴获郑某被抢的比亚迪小汽车，随后根据被告人向佼的供述缴获作案用玩具枪一把等物品。之后，又在中山富腾汽车店门前路段查获被丢弃的涉案车辆的车牌及车上物品。同日，罗凤自动到公安机关投案。破案后，缴回赃物已发还被害人。 4．中山市坦洲镇价格认证中心的价格认定结论书证实，上述郑某被抢的粤S×××××号小轿车价值人民币25000元，车上物品（行车记录仪、车载MP3、GPS雷某）共价值人民币140元。 5．证人吴某2的陈述及辨认笔录证实，2017年9月16日晚上，有一名男子到其经营的百货店以17元的价格购买了一盒玩具枪，当时该男子让其给一个黑色的塑料袋，而且当场将玩具枪的包装拆掉，将里面的长短各一把的玩具枪及零件放在黑色塑料袋后匆匆离开。其辨认出被告人向佼就是购买玩具枪的男子。 6．被告人向佼、罗凤的户籍证明证实其身份情况。 7．被告人向佼、罗凤的前科判决书及罪犯档案资料证实其前科情况。 8．被告人向佼的供述供认，2017年9月16日晚上，罗凤纠集其一起去抢车，并让其去买了一把玩具枪。当晚10时，其和罗凤在广州市增城区新塘镇新塘客运站乘坐一辆比亚迪小车前往中山市坦洲镇。至次日凌晨零时30分许，车至坦洲镇沙坦路时，罗凤就拿刀抵住司机的脖子，然后让其把玩具枪拿出来吓唬司机，司机见状马上开了车门逃跑了，罗凤就让其将车开走，开至坦洲与神湾交叉路口的大转盘时，罗凤就让其停车将车牌拆了，再把车牌、玩具枪、刀都扔到附近草丛中。 9．被告人罗凤归案后的供述否认与向佼有抢劫共谋，辩称其对向佼要抢劫不知情，与当庭辩解一致。 10．辩护人提交的谅解书证实，罗凤的家属已对郑某进行了赔偿，郑某对罗凤表示谅解。 上述证据经庭审质证，本院予以确认。 对被告人向佼、罗凤及辩护人所提辩解、辩护意见，综合评判如下： 第一，对被告人向佼所提其没有参与第一宗抢劫的意见，经查，被害人叶某的陈述及辨认笔录证实向佼伙同另外一名男子对其实施抢劫，当时向佼坐在副驾驶位并用枪状物威胁其；向佼在公安机关的供述供认伙同他人对被害人实施抢劫，当庭亦供认其驾驶被害人的车辆搭载同案人和被害人到银行取款；银行监控视频证实向佼的同案人遮住脸部挟持被害人取款。上述证据相互印证，足以认定向佼实施了抢劫叶某财物的行为。其辩解与查明事实不符，不予采信。 第二，对被告人向佼、罗凤对第二宗事实所提的辩解意见，经查，被害人郑某的陈述及辨认笔录证实其被抢劫过程中，向佼拿出枪状物对其威胁，罗凤亦骂了其一句；其次，二被告人称凌晨时分租车到中山市找朋友玩的辩解不合常理；再次，二被告人互相指证对方邀约自己到中山市玩，其供述均不能吻合。因此，应认定二被告人有预谋合伙抢劫，故对二被告人对第二宗事实的辩解，均不予采信。 第三，虽然被告人罗凤是自动归案，但其归案后并无如实供述其与向佼合谋抢劫的犯罪事实，即没有如实供述其抢劫的主观故意，故不能认定其有自首情节。对罗凤及其辩护人所提应认定罗凤有自首情节的意见，不予采纳。 第四，被告人向佼没有如实供述主要犯罪事实，不能认定其如实供述，有悔罪表现。对辩护人就此所提意见，不予采纳。 第五，虽然被告人向佼带领公安人员抓获了代洪，但代洪参与抢劫的事实未能查证属实，故向佼不构成立功。 第六，第二宗事实涉案金额高达25140元，被告人罗凤的辩护人所提涉案金额不大的意见，无事实依据，不予采纳。罗凤的辩护人所提罗凤是从犯、已赔偿了被害人经济损失并取得谅解的意见，经查属实，予以采纳。 本院认为，被告人向佼、罗凤无视国家法律，结伙以暴力、胁迫方法抢劫他人财物，其中向佼抢劫数额巨大，其行为均已构成抢劫罪，应依法惩处。犯罪分子违法所得的一切财物，应当责令退赔。向佼在抢劫共同犯罪中起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；罗凤在抢劫共同犯罪中起次要作用，是从犯，依法应当从轻处罚。向佼、罗凤在有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。罗凤的家属代其赔偿了被害人郑某的经济损失并取得谅解，可以对其酌情从轻处罚。公诉机关指控被告人向佼、罗凤犯抢劫罪的罪名成立，本院予以支持。但认定第一宗事实中向佼同案人身份的证据不足，本院不予支持；第二宗事实中认定车上物品共价值人民币450元有误，应认定为人民币140元。依照《中华人民共和国刑法》第二百六十三条、第二百六十三条第（四）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十五条第一款、第五十六条第一款、第六十四条、第六十五第一款之规定，判决如下： 一、被告人向佼犯抢劫罪，判处有期徒刑十二年，剥夺政治权利四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月19日起至2029年9月18日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的，强制缴纳。） 二、被告人罗凤犯抢劫罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月19日起至2020年9月18日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的，强制缴纳。） 三、责令被告人向佼退赔被害人叶某被抢的现金人民币2300元及苹果6S型手机1部（无法核价）。 四、缴获的作案工具玩具枪一把，予以没收。 （由扣押物品的中山市公安局坦洲分局依法处理） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴泽标 人民陪审员林玉玲 人民陪审员刘德睿 二〇一八年八月七日 书记员梁嘉玲 林兆诗","writId":"0118d4a38436e024915ae4ffb550b4fa0ab","writName":"向佼、罗凤抢劫一审刑事判决书"}
