{"ajId":"14750086-51ea-4c8b-8268-2b4baa7e574a","ajName":"陈东犯抢劫罪、盗窃罪、强奸罪、非法拘禁罪、褚安航犯掩饰、隐瞒犯罪所得罪一案","ajjbqk":" 公诉机关指控： 1、2016年1月27日下午，被告人陈东要求葛某（16岁，1999年5于7日出生，另案处理）将被害人霍某约至大连市甘井子区盐岛湖小区红源网络城内，后二人商定将霍某的手机骗走。葛某以借手机打电话为由将霍某的部金色OPPOR7S手机借走后交给陈东，后陈东以手机丢失为由拒不归还并将手机据为己用。经估价，金色的OPPOR7S手机价值人民币1600元。案发后，被借手机被公安机关追回并返还给被害人。 2、2016年1月28日上午11时30分许，被告人陈东要求郑某（另案处理）将被害人张某、于某约至大连市甘井子区盐岛湖小区一网吧内，陈东将葛某也叫到了该网吧。在网吧内，陈东要求被害人张某、于某不回家和他们一同去干要账的活，遭到拒绝后三人对被害人进行威胁并殴打，后又将二被害人带至大连市甘井子区盐岛湖人才公寓东侧附近的空地，陈东告知郑某、葛某想抢走二被害人手机，并让郑某、葛某殴打被害人，在殴打过程中陈东将张某的一部白色VIVOX3V手机，于某的一部白色OPPOA31手机抢走并将两部手机变卖给大连市中山区胜利广场回收二手手机摊位的老板被告人褚安航，褚安航明知手机不是好道来的仍予以收购。经估价，白色VIVOX3V手机价值人民币400元，白色OPPOA31手机价值人民币400元。 3．被告人陈东和郑某事前商议，因被害人冯某乱说张某被抢的事情准备教训并抢劫其手机。2016年2月6日12时许，陈东、郑某、葛某在大连经济技术开发区东城网吧强行将冯某带至大连经济技术开发区高城山隧道山顶（劳动公园），在陈东的指使下郑某、葛某对冯某实施殴打，陈东威胁冯某不让其将被打一事告诉家长或报警。郑某根据和陈东事前的商议，将冯某的一部白色VIVOX5PROD手机抢走并交给了陈东。陈东和郑某一起来到大连市中山区胜利广场地下一店铺，陈东用假身份证登记将手机以人民币500元的价格卖给该店铺老板郭双。经鉴定，白色VIVOX5PROD手机价值人民币1000元。案发后，被抢手机被追回并返还给被害人。 4、2016年2月20日下午，被告人陈东以见网友为由将被害人李某（男，14岁，2001年3月12日出生）骗至大连经济技术开发区五彩城转盘假日旅店内，而后陈东以借手机接网友为由从李某手里取得手机后逃跑。陈东将该手机卖给大连市中山区胜利广场回收二手手机摊位的老板被告人褚安航，褚安航明知手机不是好道来的仍以3500元人民币的价格予以收购。经估价，金色iphone6s手机价值人民币4700元。 5、2016年2月22日16时许，被告人陈东和郑某通过陌陌将被害人黄某约至大连市中山区职工街87号泛华领城大厦繁华四季酒店3121房间，陈东、郑某趁黄某喝醉将黄某的一部金色iphone5s手机和一部白色中兴手机拿走。后陈东以买东西为由让郑某离开，陈东趁黄某喝醉之机，不顾黄某的反抗，强行与黄某发生了性关系。次日，陈东和郑某将两部手机卖给了大连市中山区胜利广场回收二手手机摊位的老板褚安航，褚安航明知手机不是好道来的仍以1000元人民币的价格予以收购。经鉴定，金色iphone5s手机价值人民币1400元。因无法确定另一部被盗白色中兴手机的型号、规格，鉴定机构无法进行估价。 6、2016年2月24日，被告人陈东和郑某共同商量通过QQ将女孩约出来骗女孩的手机卖钱。当日16时许，郑某通过QQ将被害人姜某和其朋友王某约至大连市金州区步行街幸福一家旅店204房间，相互熟悉后，陈东以借手机为名将姜某的1部玫瑰金OPPOR7SM手机强行拿走，并抢了姜某的钱包，包内有人民币300余元，二人取得手机和钱包后趁姜某不注意打车逃跑。后二人将手机变卖给大连市中山区胜利广场回收二手手机摊位的老板被告人褚安航，褚安航明知手机不是好道来的仍以600元人民币的价格予以收购。经鉴定，玫瑰金OPPOR7SM手机价值人民币1100元。 7、2016年2月27日1时许，郑某过生日，郑某与被告人陈东、葛某一同在大连经济技术开发区曼陀铃迪吧喝酒，后又到乐巢酒吧喝酒，期间郑某通过陌陌将被害人刘某和范某约至乐巢酒吧喝酒，喝酒期间陈东想抢走二被害人的手机，郑某、葛某在陈东逼迫下表示同意。在酒吧待到2时30分许，郑某以二人总玩手机为借口先将刘某的一部白色VIVOX5SL手机拿走并交给了陈东。陈东准备将范某的手机抢走，因在酒吧内抢手机不便，陈东拿着刘某的手机先来到了开发区童牛岭，并打电话让郑某、葛某将二被害人带到山顶上来。为了拿回被抢手机，刘某、范某跟着郑某、葛某一同来到童牛岭山顶。在山顶上，陈东指使并和葛某、郑某一同以捂嘴、按倒在地的方式强行将刘某的一条22.07克黄金项链、范某的1部金色iphone6手机抢走，后又将刘某钱包内的1600余元人民币拿走。为了防止刘某逃跑报警，陈东指使葛某将刘某绑在山顶的一棵大树上，捆完后葛某先行离开了，郑某看着刘某、陈东看着范某一直坐到天亮后，陈东先带着范某离开，到8时30分左右，郑某才给刘某松绑并让其离开。陈东带走范某后要求范某和其处对象，范某不同意，陈东打车将郑某接上后一同将范某带至大连市甘井子区南关岭的一旅店内拘禁，因其衣服被陈东二人拿走，范某无法离开旅店，直至17时许范某联系上工作单位的经理，经理报警后才将范某带走。次日，陈东和郑某将两部手机卖至大连市中山区胜利广场回收二手机摊位的老板被告人褚安航，褚安航明知手机不是好道来的仍以1800元人民币的价格予以收购。陈东后将金项链兑换成了一个金戒指和一个指环。经鉴定，白色VIVOX5SL手机价值人民币800元，22.07克的千足金项链价值人民币6796元，金色iphone6手机价值人民币3000元。案发后，被陈东用金项链兑换的金戒指和指环被公安机关扣押。 被告人陈东共抢劫5次，抢劫数额为人民币16796元；盗窃2次，盗窃数额为人民币6300元，强奸、非法拘禁各1次；被告人褚安航掩饰、隐瞒犯罪所得、犯罪所得收益数额为人民币11800元。 被告人陈东被公安机关抓获后，带领公安机关办案人将褚安航抓获。 公诉机关认为，被告人陈东已构成抢劫罪、盗窃罪、强奸罪、非法拘禁罪、被告人褚安航的行为以构成掩饰、隐瞒犯罪所得、犯罪所得收益罪，应依法判处。 被告人陈东对起诉书指控的罪名及事实均无异议。 被告人褚安航对起诉书指控的罪名及事实均无异议。 被告人褚安航辩护人的主要辩护意见：被告人褚安航主观恶性较小，社会危害性不大，本案中虽然客观上实施了掩饰、隐瞒犯罪所得的行为，但犯罪动机比较单纯，犯罪情节比较轻微，认罪、悔罪态度真挚诚恳，系初犯、偶犯，恳请合议庭从轻、减轻处罚，并宣告缓刑。 本院经审理查明的事实与起诉书指控的事实一致。 另查明，本案审理期间，公安机关将从被告人陈东处追返的被告人陈东用抢劫被害人刘某的一条22.07克黄金项链锻炼而成的黄金戒指2枚（重量共约为17克）移送本院。被告人褚安航按照其收购手机的鉴定价格对被害人进行了赔偿，并取得了被害人的谅解。同案犯葛某、郑某在另案中退赔了全部赃款。 上述事实，有公诉机关提供的被抢手机、戒指等物品、常住人口基本信息、案件来源、抓捕经过、立功情况说明、无犯罪记录证明、购货单、收款收据复印件、扣押清单及发还物品清单、移送物品清单、情况说明、证人郭某证言、被害人霍某、张某、于某、冯某、李某、黄某、姜某、刘某、范某陈述、被告人陈东、褚安航供述和辩解、同案犯郑某、葛某供述和辩解、大连金州新区价格认证中心大金价认刑（2016）163号《关于手机等的价格认定结论书》、大连恒鑫珠宝首饰鉴定有限责任公司《鉴定报告单》、大连市公安司法鉴定中心《法医学骨骼年龄检验鉴定书》1份、搜查及扣押笔录、辨认笔录、辨认现场笔录及照片等证据证实，足以认定。另有被告人褚安航提供的谅解书、收条在案为凭。 ","cpfxgc":"本院认为，被告人陈东以非法占有为目的，多次采取暴力手段，强行劫取他人财物，侵犯了公民的人身权利和财产权利；以非法占有为目的，窃取他人所有的财物，数额较大；违背妇女意志，采取暴力手段强行与妇女发生性关系，侵犯了妇女的人身权利；非法限制他人人身自由，并在非法拘禁过程中捆绑被害人，侵犯了公民的人身权利，其行为已分别构成抢劫罪、盗窃罪、强奸罪、非法拘禁罪。被告人褚安航明知其收购的物品系犯罪所得仍予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控罪名成立。被告人陈东在共同犯罪中教唆、胁迫未成年人犯罪，应当从重处罚；被告人陈东系一人犯数罪，应当数罪并罚。被告人陈东有立功情节，予以从轻处罚。被告人陈东、褚安航到案后如实供述犯罪事实，当庭自愿认罪，均予以从轻处罚。被告人陈东在抢劫、盗窃犯罪中所取得的财物被部分追返，可酌情对其所犯抢劫罪、盗窃罪予以从轻处罚。被告人褚安航对各被害人进行了赔偿，并取得被害人的谅解，可酌情从轻处罚。被告人褚安航系初犯，根据其犯罪情节及悔罪表现，对其适用缓刑无再犯罪危险，可以适用缓刑。依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二百三十六条第一款、第二百三十八条、第二十五条、第二十九条、第六十八条、第六十九条、第三百一十二条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈东犯抢劫罪，判处有期徒刑十二年九个月，并处罚金人民币二万元；犯盗窃罪，判处有期徒刑八个月，并处罚金人民币五千元；犯强奸罪，判处有期徒刑三年二个月；犯非法拘禁罪，判处有期徒刑十一个月，四罪并罚，决定执行有期徒刑十七年，并处罚金人民币二万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月9日起至2033年3月8日止。罚金于本判决生效后十日内缴纳）； 被告人褚安航犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元（缓刑考验期自本判决确定之日起计算。罚金已预缴）； 二、公安机关移送至本院的黄金戒指二枚返还被害人刘某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"大连经济技术开发区人民法院 刑事判决书 （2016）辽0291刑初550号 公诉机关大连经济技术开发区人民检察院。 被告人陈东，绰号“龙哥”，男，1995年1月1日出生（自报，骨龄鉴定符合1996年2月1日以前出生），住址及户籍所在地：吉林省四平市双辽市。因涉嫌犯抢劫罪，于2016年3月9日被大连市公安局经济技术开发区分局刑事拘留，同年4月11日被该局执行逮捕。现羁押于大连经济技术开发区看守所。 被告人褚安航，男，1974年10月22日出生，住址及户籍所在地：大连市甘井子区。因涉嫌犯掩饰、隐瞒犯罪所得、犯罪所得收益罪，于2016年3月9日被大连市公安局经济技术开发区分局刑事拘留，同年4月11日被该局取保候审。 辩护人吴新民，北京市世纪（大连）律师事务所律师。 大连经济技术开发区人民检察院以大开检诉刑诉［2016］508号起诉书指控被告人陈东犯抢劫罪、盗窃罪、强奸罪、非法拘禁罪、被告人褚安航犯掩饰、隐瞒犯罪所得、犯罪所得收益罪，于2016年12月7日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。大连经济技术开发区人民检察院检察员马琳娜、被告人陈东、褚安航及辩护人吴新民到庭参加了诉讼。现已审理终结。 公诉机关指控： 1、2016年1月27日下午，被告人陈东要求葛某（16岁，1999年5于7日出生，另案处理）将被害人霍某约至大连市甘井子区盐岛湖小区红源网络城内，后二人商定将霍某的手机骗走。葛某以借手机打电话为由将霍某的部金色OPPOR7S手机借走后交给陈东，后陈东以手机丢失为由拒不归还并将手机据为己用。经估价，金色的OPPOR7S手机价值人民币1600元。案发后，被借手机被公安机关追回并返还给被害人。 2、2016年1月28日上午11时30分许，被告人陈东要求郑某（另案处理）将被害人张某、于某约至大连市甘井子区盐岛湖小区一网吧内，陈东将葛某也叫到了该网吧。在网吧内，陈东要求被害人张某、于某不回家和他们一同去干要账的活，遭到拒绝后三人对被害人进行威胁并殴打，后又将二被害人带至大连市甘井子区盐岛湖人才公寓东侧附近的空地，陈东告知郑某、葛某想抢走二被害人手机，并让郑某、葛某殴打被害人，在殴打过程中陈东将张某的一部白色VIVOX3V手机，于某的一部白色OPPOA31手机抢走并将两部手机变卖给大连市中山区胜利广场回收二手手机摊位的老板被告人褚安航，褚安航明知手机不是好道来的仍予以收购。经估价，白色VIVOX3V手机价值人民币400元，白色OPPOA31手机价值人民币400元。 3．被告人陈东和郑某事前商议，因被害人冯某乱说张某被抢的事情准备教训并抢劫其手机。2016年2月6日12时许，陈东、郑某、葛某在大连经济技术开发区东城网吧强行将冯某带至大连经济技术开发区高城山隧道山顶（劳动公园），在陈东的指使下郑某、葛某对冯某实施殴打，陈东威胁冯某不让其将被打一事告诉家长或报警。郑某根据和陈东事前的商议，将冯某的一部白色VIVOX5PROD手机抢走并交给了陈东。陈东和郑某一起来到大连市中山区胜利广场地下一店铺，陈东用假身份证登记将手机以人民币500元的价格卖给该店铺老板郭双。经鉴定，白色VIVOX5PROD手机价值人民币1000元。案发后，被抢手机被追回并返还给被害人。 4、2016年2月20日下午，被告人陈东以见网友为由将被害人李某（男，14岁，2001年3月12日出生）骗至大连经济技术开发区五彩城转盘假日旅店内，而后陈东以借手机接网友为由从李某手里取得手机后逃跑。陈东将该手机卖给大连市中山区胜利广场回收二手手机摊位的老板被告人褚安航，褚安航明知手机不是好道来的仍以3500元人民币的价格予以收购。经估价，金色iphone6s手机价值人民币4700元。 5、2016年2月22日16时许，被告人陈东和郑某通过陌陌将被害人黄某约至大连市中山区职工街87号泛华领城大厦繁华四季酒店3121房间，陈东、郑某趁黄某喝醉将黄某的一部金色iphone5s手机和一部白色中兴手机拿走。后陈东以买东西为由让郑某离开，陈东趁黄某喝醉之机，不顾黄某的反抗，强行与黄某发生了性关系。次日，陈东和郑某将两部手机卖给了大连市中山区胜利广场回收二手手机摊位的老板褚安航，褚安航明知手机不是好道来的仍以1000元人民币的价格予以收购。经鉴定，金色iphone5s手机价值人民币1400元。因无法确定另一部被盗白色中兴手机的型号、规格，鉴定机构无法进行估价。 6、2016年2月24日，被告人陈东和郑某共同商量通过QQ将女孩约出来骗女孩的手机卖钱。当日16时许，郑某通过QQ将被害人姜某和其朋友王某约至大连市金州区步行街幸福一家旅店204房间，相互熟悉后，陈东以借手机为名将姜某的1部玫瑰金OPPOR7SM手机强行拿走，并抢了姜某的钱包，包内有人民币300余元，二人取得手机和钱包后趁姜某不注意打车逃跑。后二人将手机变卖给大连市中山区胜利广场回收二手手机摊位的老板被告人褚安航，褚安航明知手机不是好道来的仍以600元人民币的价格予以收购。经鉴定，玫瑰金OPPOR7SM手机价值人民币1100元。 7、2016年2月27日1时许，郑某过生日，郑某与被告人陈东、葛某一同在大连经济技术开发区曼陀铃迪吧喝酒，后又到乐巢酒吧喝酒，期间郑某通过陌陌将被害人刘某和范某约至乐巢酒吧喝酒，喝酒期间陈东想抢走二被害人的手机，郑某、葛某在陈东逼迫下表示同意。在酒吧待到2时30分许，郑某以二人总玩手机为借口先将刘某的一部白色VIVOX5SL手机拿走并交给了陈东。陈东准备将范某的手机抢走，因在酒吧内抢手机不便，陈东拿着刘某的手机先来到了开发区童牛岭，并打电话让郑某、葛某将二被害人带到山顶上来。为了拿回被抢手机，刘某、范某跟着郑某、葛某一同来到童牛岭山顶。在山顶上，陈东指使并和葛某、郑某一同以捂嘴、按倒在地的方式强行将刘某的一条22.07克黄金项链、范某的1部金色iphone6手机抢走，后又将刘某钱包内的1600余元人民币拿走。为了防止刘某逃跑报警，陈东指使葛某将刘某绑在山顶的一棵大树上，捆完后葛某先行离开了，郑某看着刘某、陈东看着范某一直坐到天亮后，陈东先带着范某离开，到8时30分左右，郑某才给刘某松绑并让其离开。陈东带走范某后要求范某和其处对象，范某不同意，陈东打车将郑某接上后一同将范某带至大连市甘井子区南关岭的一旅店内拘禁，因其衣服被陈东二人拿走，范某无法离开旅店，直至17时许范某联系上工作单位的经理，经理报警后才将范某带走。次日，陈东和郑某将两部手机卖至大连市中山区胜利广场回收二手机摊位的老板被告人褚安航，褚安航明知手机不是好道来的仍以1800元人民币的价格予以收购。陈东后将金项链兑换成了一个金戒指和一个指环。经鉴定，白色VIVOX5SL手机价值人民币800元，22.07克的千足金项链价值人民币6796元，金色iphone6手机价值人民币3000元。案发后，被陈东用金项链兑换的金戒指和指环被公安机关扣押。 被告人陈东共抢劫5次，抢劫数额为人民币16796元；盗窃2次，盗窃数额为人民币6300元，强奸、非法拘禁各1次；被告人褚安航掩饰、隐瞒犯罪所得、犯罪所得收益数额为人民币11800元。 被告人陈东被公安机关抓获后，带领公安机关办案人将褚安航抓获。 公诉机关认为，被告人陈东已构成抢劫罪、盗窃罪、强奸罪、非法拘禁罪、被告人褚安航的行为以构成掩饰、隐瞒犯罪所得、犯罪所得收益罪，应依法判处。 被告人陈东对起诉书指控的罪名及事实均无异议。 被告人褚安航对起诉书指控的罪名及事实均无异议。 被告人褚安航辩护人的主要辩护意见：被告人褚安航主观恶性较小，社会危害性不大，本案中虽然客观上实施了掩饰、隐瞒犯罪所得的行为，但犯罪动机比较单纯，犯罪情节比较轻微，认罪、悔罪态度真挚诚恳，系初犯、偶犯，恳请合议庭从轻、减轻处罚，并宣告缓刑。 本院经审理查明的事实与起诉书指控的事实一致。 另查明，本案审理期间，公安机关将从被告人陈东处追返的被告人陈东用抢劫被害人刘某的一条22.07克黄金项链锻炼而成的黄金戒指2枚（重量共约为17克）移送本院。被告人褚安航按照其收购手机的鉴定价格对被害人进行了赔偿，并取得了被害人的谅解。同案犯葛某、郑某在另案中退赔了全部赃款。 上述事实，有公诉机关提供的被抢手机、戒指等物品、常住人口基本信息、案件来源、抓捕经过、立功情况说明、无犯罪记录证明、购货单、收款收据复印件、扣押清单及发还物品清单、移送物品清单、情况说明、证人郭某证言、被害人霍某、张某、于某、冯某、李某、黄某、姜某、刘某、范某陈述、被告人陈东、褚安航供述和辩解、同案犯郑某、葛某供述和辩解、大连金州新区价格认证中心大金价认刑（2016）163号《关于手机等的价格认定结论书》、大连恒鑫珠宝首饰鉴定有限责任公司《鉴定报告单》、大连市公安司法鉴定中心《法医学骨骼年龄检验鉴定书》1份、搜查及扣押笔录、辨认笔录、辨认现场笔录及照片等证据证实，足以认定。另有被告人褚安航提供的谅解书、收条在案为凭。 本院认为，被告人陈东以非法占有为目的，多次采取暴力手段，强行劫取他人财物，侵犯了公民的人身权利和财产权利；以非法占有为目的，窃取他人所有的财物，数额较大；违背妇女意志，采取暴力手段强行与妇女发生性关系，侵犯了妇女的人身权利；非法限制他人人身自由，并在非法拘禁过程中捆绑被害人，侵犯了公民的人身权利，其行为已分别构成抢劫罪、盗窃罪、强奸罪、非法拘禁罪。被告人褚安航明知其收购的物品系犯罪所得仍予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控罪名成立。被告人陈东在共同犯罪中教唆、胁迫未成年人犯罪，应当从重处罚；被告人陈东系一人犯数罪，应当数罪并罚。被告人陈东有立功情节，予以从轻处罚。被告人陈东、褚安航到案后如实供述犯罪事实，当庭自愿认罪，均予以从轻处罚。被告人陈东在抢劫、盗窃犯罪中所取得的财物被部分追返，可酌情对其所犯抢劫罪、盗窃罪予以从轻处罚。被告人褚安航对各被害人进行了赔偿，并取得被害人的谅解，可酌情从轻处罚。被告人褚安航系初犯，根据其犯罪情节及悔罪表现，对其适用缓刑无再犯罪危险，可以适用缓刑。依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二百三十六条第一款、第二百三十八条、第二十五条、第二十九条、第六十八条、第六十九条、第三百一十二条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人陈东犯抢劫罪，判处有期徒刑十二年九个月，并处罚金人民币二万元；犯盗窃罪，判处有期徒刑八个月，并处罚金人民币五千元；犯强奸罪，判处有期徒刑三年二个月；犯非法拘禁罪，判处有期徒刑十一个月，四罪并罚，决定执行有期徒刑十七年，并处罚金人民币二万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月9日起至2033年3月8日止。罚金于本判决生效后十日内缴纳）； 被告人褚安航犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元（缓刑考验期自本判决确定之日起计算。罚金已预缴）； 二、公安机关移送至本院的黄金戒指二枚返还被害人刘某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王前 人民陪审员王者安 人民陪审员苏秋艳 二〇一七年一月九日 书记员沈忱 附相关法条： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十九条教唆他人犯罪的，应当按照他在共同犯罪中所起的作用处罚。教唆不满十八周岁的人犯罪的，应当从重处罚。 如果被教唆的人没有犯被教唆的罪，对于教唆犯，可以从轻或者减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果。 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。","writId":"02076c12a3a8abadb8a490d2fa42094a3de","writName":"陈东犯抢劫罪、盗窃罪、强奸罪、非法拘禁罪、褚安航犯掩饰、隐瞒犯罪所得罪一审刑事判决书"}
