{"ajId":"8433bf3d-ebb0-4e14-ac32-ee20d8304491","ajName":"陈林科、欧阳云诈骗一案","ajjbqk":" 原判认定，从2013年5月份起，被告人陈林科通过在互联网上注册虚假中奖网站，并由“量商”通过信息群发“我要上春晚”、“奔跑吧，兄弟”等节目的虚假中奖信息诱骗被害人的方式来实施诈骗。被告人陈林科负责整个诈骗流程的掌握，找“量商”群发虚假中奖信息，找“客服”扮演各种角色打电话诱骗或恐吓被害人交纳虚构的“保证金”、“税金”、“公证费”等费用，诈骗得手后，找“取款”去银行提取诈骗款。“取款”将提取出来的诈骗款扣除提成后，通过现金汇款或转帐的方式，将剩余诈骗款汇入被告人陈林科提供的账号，分别是陈美燕名下6215582201002377420的银行帐号、黄某5名下6212262201005076890的银行帐号、葛某名下6212262201002788802的银行帐号，汇入的诈骗款由陈林科负责进行分配。陈林科于2015年12份开始找“取款”负责提取诈骗款，有时由其电话通知或者由“客服”通知“取款”，后同案人叶某、符小弟、符某（三人已判决）、符视文（在逃）提取诈骗款；于2016年2月份通过网上找到欧阳云做“量商”负责群发“奔跑吧，兄弟”节目的虚假中奖信息，并以每条信息0.05至0.5元不等的价格将报酬汇入被告人欧阳云提供的被告人张青敏名下6228480089598600172的银行帐号。被告人张青敏明知其丈夫欧阳云通过群发虚假中奖信息赚取报酬，还提供签收快递和取款等帮助。被告人陈林科、欧阳云、张青敏的具体犯罪如下： 一、2016年1月6日，被告人陈林科通过“量商”向广东省广州市番禺区的张某1发布虚假的中奖信息，张某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求张某1交纳保证金和税费领取奖品，不交将会被起诉。张某1害怕便将2800元汇进对方提供的邮政银行账号62×××37（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二、2016年1月10日，被告人陈林科通过“量商”向广东省广州市白云区的郑某发布虚假的中奖信息，郑某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求郑某交纳保证金和税费领取奖品，不交将会被起诉。郑某害怕便将2800元汇进对方提供的建设银行账号62×××71（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 三、2016年1月15日，被告人陈林科通过“量商”向广东省佛山市南海区的赵某1发布虚假的中奖信息，赵某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求赵某1交纳保证金和税费领取奖品，不交将会被起诉。赵某1害怕便将2800元汇进对方提供的农业银行账号62×××73（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 四、2016年1月16日，被告人陈林科通过“量商”向广东省广州市海珠区的常某发布虚假的中奖信息，常某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求常某交纳保证金领取奖品。常某信以为真便将3600元汇进对方提供的邮政银行账号62×××37（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 五、2016年1月17日，被告人陈林科通过“量商”向江西省赣州市开发区的潘某1发布虚假的中奖信息，潘某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求潘某1交纳保证金和税费领取奖品，不交将会被起诉。潘某1害怕便将6800元汇进对方提供的农业银行账号62×××76（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 六、2016年1月20日，被告人陈林科通过“量商”向广东省广州市白云区的张某2发布虚假的中奖信息，张某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求张某2交纳保证金和税费领取奖品，不交将会被起诉。张某2害怕便将4000元汇进对方提供的农业银行账号62×××76（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 七、2016年1月21日，被告人陈林科通过“量商”向广东省江门市恩平市的潘某2发布虚假的中奖信息，潘某2进入虚假网站填写了个人资料后，被告人陈林科找的“客服”打电话要求潘某2交纳保证金和税费领取奖品，不交将会被起诉。潘某2害怕便将2800元汇进对方提供的工商银行账号62×××08（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 八、2016年1月23日，被告人陈林科通过“量商”向广东省广州市黄埔区的司某发布虚假的中奖信息，司某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求司某交纳保证金和税费领取奖品，不交将会被起诉。司某害怕便将5800元汇进对方提供的工商银行账号62×××08（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人符某打电话通知同案人符小弟去银行将钱取出。 九、2016年1月23日，被告人陈林科通过“量商”向广东省深圳市富士康龙华区的王某2发布虚假的中奖信息，王某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求王某2交纳保证金、税金、证书费领取奖品。王某2信以为真将26500元汇进对方提供的建设银行账号62×××04（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人符某打电话通知同案人符小弟去银行将钱取出。 十、2016年1月23日，被告人陈林科通过“量商”向广东省中山市三乡镇的文某发布虚假的中奖信息，文某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求文某交纳保证金领取奖品。文某将2800元汇进对方提供的中国银行账号62×××47（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人符某打电话通知同案人符小弟去银行将钱取出。 十一、2016年1月23日，被告人陈林科通过“量商”向广东省深圳市南山区的李某3发布虚假的中奖信息，李某3进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求李某3交纳保证金和税费领取奖品，不交将会被起诉。李某3害怕便将1000元汇进对方提供的工商银行账号62×××08（户名赵政英），将1300元汇进对方提供的工商银行账号62×××42（户名李仙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十二、2016年1月25日，被告人陈林科通过“量商”向广东省东莞市厚街镇的贺某发布虚假的中奖信息，贺某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求贺某交纳保证金、税费领取奖品。贺某信以为真便将9700元汇进对方提供的邮政银行账号62×××04（户名李仙），将2800元汇进对方提供的另一银行账号62×××09（户名李仙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十三、2016年1月29日，被告人陈林科通过“量商”向广东省深圳市福田区的雷某发布虚假的中奖信息，雷某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求雷某交纳保证金和税费领取奖品，不交将会被起诉。雷某害怕便将3600元汇进对方提供的工商银行账号62×××08（户名赵政英）。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十四、2016年2月5日，被告人陈林科通过“量商”向河南省许昌市魏都区的杨某1发布虚假的中奖信息，杨某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求杨某1交纳保证金、税金、证书费领取奖品。杨某1信以为真便将1700元汇进对方提供的工商银行账号62×××08（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十五、2016年2月16日，被告人陈林科通过“量商”向广东省江门市高新区的梁某发布虚假的中奖信息，梁某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求梁某交纳相关费用领取奖品并伪造法院传票声称已起诉恐吓梁某。梁某害怕便将2800元汇进对方提供的中国工商银行账号62×××71（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十六、2016年2月16日，被告人陈林科通过“量商”向河南省驻马店市新蔡县的何某发布虚假的中奖信息，何某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话哄骗何某要领取奖品需交纳相关费用。何某信以为真便将4600元汇进对方提供的邮政银行账号62×××15（户名赵政英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十七、2016年2月18日，被告人陈林科通过“量商”向福建省厦门市集美区的黄某1发布虚假的中奖信息，黄某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话哄骗黄某1要领取奖品需交纳相关费用。黄某1信以为真便将3600元汇进对方提供的工商银行账号62×××03（户名张阿龙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十八、2016年2月18日，被告人陈林科通过“量商”向江苏省常州市天宁区的胡某1发布虚假的中奖信息，胡某1进入虚假站点填写了个人资料后，被告人陈林科找的“客服”打电话要求胡某1交纳保证金和税费领取奖品，不交将会被起诉。胡某1害怕便将10500元汇进对方提供的农业银行账号62×××78（户名赵正英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十九、2016年2月18日，被告人陈林科通过“量商”向四川省绵阳市塘汛镇区的赵某2发布的虚假中奖信息，赵某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求赵某2交纳保证金和税费，不交将会被起诉。赵某2害怕便将17400元汇进对方提供的农业银行账号62×××78（户名赵正英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十、2016年2月19日，被告人陈林科通过“量商”向河南省洛阳市法涧西区的谢某发布虚假的中奖信息，谢某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求谢某交纳保证金和税费领取奖品，不交将会被起诉。谢某害怕便将25400元汇进对方提供的农业银行账号62×××78（户名赵正英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十一、2016年2月21日，被告人陈林科通过“量商”向广东省佛山市椒江区的张某3发布虚假的中奖信息，张某3进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求张某3交纳保证金和税费领取奖品，不交将会被起诉。张某3害怕便将23500元汇进对方提供的农业银行账号62×××73（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十二、2016年2月22日，被告人陈林科通过“量商”向广东省广州市花都区的李某4发布虚假的中奖信息，李某4进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求李某4交纳保证金和税费领取奖品，不交将会被起诉。李某4害怕便将4100元汇进对方提供的工商银行账号62×××71（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十三、2016年2月24日，被告人陈林科通过“量商”向广东省中山市小榄区的黄某2发布虚假的中奖信息，黄某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求黄某2交纳保证金和税费，不交将会被起诉。黄某2害怕便将7200元汇进对方提供的建设银行账号62×××40（户名董小英），将4844元汇进对方提供的中国建设银行账号62×××28（户名陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十四、2016年2月25日，被告人陈林科通过“量商”向广东省广州市海珠区的车某发布虚假的中奖信息，车某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，车某信以为真便将4000元汇进对方提供的农业银行账号62×××78（户名赵政英）。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十五、2016年2月25日，被告人陈林科通过“量商”向浙江省杭州市大江东产业聚集区的李某5发布虚假的中奖信息，李某5进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求李某5领取奖品需交纳相关费用并冒充法院的工作人员声称已对其起诉。李某5害怕便将12000元汇进对方提供的农业银行账号62×××78（户名赵政英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十六、2016年3月1日，被告人陈林科通过“量商”被告人欧阳云向广东省深圳市宝安区的黄某3发布的虚假中奖信息，黄某3进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系黄某3，声称领奖需交纳相关费用。黄某3信以为真便将5600元汇进对方提供的邮政储蓄银行账号62×××95（户名徐淑兰），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十七、2016年3月3日，被告人陈林科通过“量商”被告人欧阳云向广东省佛山市南海区的劳某发布虚假的中奖信息，劳某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求劳某交纳领奖相关费用并冒充法院的工作人员声称已对其起诉。劳某害怕便将3600元汇进对方提供的建设银行账号62×××28（户名陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十八、2016年3月3日，被告人陈林科通过“量商”被告人欧阳云向广东省阳江市阳某区的邓某发布虚假的中奖信息，邓某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人邓某，声称领取奖品需要交纳相关费用，不交将会被起诉。邓某害怕便将10800元汇进对方提供的农业银行账号62×××75和邮政银行账号62×××16（户名均为陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十九、2016年3月7日，被告人陈林科通过“量商”被告人欧阳云向安徽省濉溪县的被害人朱某发布虚假的中奖信息，朱某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”便打电话联系被害人朱某，要求其交纳相关费用领取奖品，不交将会被起诉。朱某害怕便先后将28000元汇进对方提供的邮政银行卡62×××16（户名陈递芬），将12000元汇进对方提供的邮政银行卡62×××95（户名徐淑兰），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托犯罪嫌疑人符视文帮忙去银行将钱取出。 三十、2016年3月13日，被告人陈林科通过“量商”被告人欧阳云向江苏省如皋市汝城镇的周某发布虚假的中奖信息，周某进入虚假的网站后填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人周某，要求其交纳相关费用领取奖品，不交将会被起诉。周某害怕便将18000元汇进对方提供的建设银行账号62×××00（户名徐淑兰），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十一、2016年3月14日，被告人陈林科通过“量商”被告人欧阳云向河南省周口市沈丘县的李某1发布的虚假中奖信息，李某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人李某1，要求其交纳相关费用领取奖品，不交将会被起诉。李某1害怕便将43800元汇进对方提供的邮政银行账号62×××95（户名徐淑兰）。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十二、2016年3月14日，被告人陈林科通过“量商”被告人欧阳云向重庆市合川区的沈某发布的虚假中奖信息，沈某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系沈某，要求其交纳相关费用领取奖品，不交将会被起诉。沈某害怕便将4500元汇进对方提供的农业银行账号62×××75（户名陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十三、2016年3月14日，被告人陈林科通过“量商”被告人欧阳云向安徽省安庆市怀宁县的汪某发布的虚假中奖信息，汪某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系汪某，要求其交纳相关费用领取奖品，不交将会被起诉。汪某害怕便先后将6500元汇进对方提供的建设银行账号62×××28（户名陈递芬），将5000元汇进对方提供的建设银行账号62×××22（户名郑惠霞），后又通过支付宝转账1000元，后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十四、2016年3月15日，被告人陈林科通过“量商”被告人欧阳云向浙江省义乌市新城区的金某1发布的虚假中奖信息，金某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人金某1，要求其交纳相关费用领取奖品，不交将会被起诉。金某1害怕便将4500元汇进对方提供的建设银行账号62×××28（户名陈递芬），将5000元汇进对方提供的建设银行账号62×××00（户名徐淑兰），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十五、2016年3月17日，被告人陈林科通过“量商”被告人欧阳云向安徽省蚌埠市固镇县的李某2发布的虚假中奖信息，李某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人李某2，要求其交纳相关费用领取奖品，不交将会被起诉。李某2害怕便先后将6000元汇进对方提供的邮储银行6217995200120186124（户名郑惠霞），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十六、2016年3月20日，被告人陈林科通过“量商”被告人欧阳云向广东省广州市荔湾区的王某1发布的虚假中奖信息，王某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人王某1，要求其交纳相关费用领取奖品，不交将会被起诉。王某1害怕便将22000元汇进对方提供的邮政银行帐号62×××16（户名陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十七、2016年3月22日，被告人陈林科通过“量商”被告人欧阳云向广东省江门市开平市的黄某4发布的虚假中奖信息，黄某4进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话告知黄某4领取奖品需交纳相关费用并冒充法院的工作人员声称已对其起诉。黄某4害怕便将2000元汇进对方提供的农业银行账号62×××73（户名张礼霞），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出。 三十八、2016年3月22日，被告人陈林科通过“量商”被告人欧阳云向广东省佛山市禅城区的蒋某1发布的虚假中奖信息，蒋某1进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，蒋某1信以为真便将4500元汇进对方提供的农业银行账号62×××73（户名张礼霞），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出。 三十九、2016年3月23日，被告人陈林科通过“量商”被告人欧阳云向江苏省南通市通州区的吕某发布的虚假中奖信息，吕某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，吕某信以为真便将11500元汇进对方提供的农业银行账号62×××73（户名张礼霞），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出。 四十、2016年3月25日，被告人陈林科通过“量商”被告人欧阳云向广东省广州市花都区的谭某发布的虚假中奖信息，谭某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，谭某信以为真便将1000元汇进对方提供的邮政银行账号62×××59（户名吴祖妙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出。 四十一、2016年3月25日，被告人陈林科通过“量商”被告人欧阳云向广东省佛山市南海区的熊某发布的虚假中奖信息，熊某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，熊某信以为真便将12900元汇进对方提供的农业银行卡账号62×××70（户名吴祖妙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出来。 四十二、2016年3月30日，被告人陈林科通过“量商”被告人欧阳云向广东省潮州市湘桥区的许某发布的虚假中奖信息，许某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，许某信以为真便将7000元汇进对方提供的农村信用社账号62×××75（户名吴祖妙），后发现被骗。诈骗得手，由陈林科或“客服”通知“取款”，同案人符某电话通知同案人符小弟去银行将钱取出。 2016年6月23日凌晨2时许，被告人陈林科在其位于海南省儋州市怡心花园C6-1206房被阳江市公安局阳某分局民警抓获，当天中午14时许，被告人欧阳云在广州市天河区莲西村一出租屋被阳江市公安局阳某分局民警抓获；同年7月26日11时许，被告人张青敏在广西桂林西站被桂林西站派出所民警抓获，并临时羁押在广西壮族自治区桂林市第三看守所，后于同年7月29日被阳江市公安局阳某分局带回调查，于同年7月30日羁押于阳江市看守所。 原判认定以上事实，有经一审庭审质证、认证的1、物证；2、书证；3、证人证言；4、被告人供述和辩解；5、鉴定意见；6、勘验、辩认笔录等予以证实。 原判认为，被告人陈林科无视国家法律，利用短信、拨打电话及互联网发布虚假消息，对不特定多数人实施诈骗，数额达到415944元，情节特别严重；被告人欧阳云、张青敏以非法占有为目的，为陈林科诈骗发送虚假中奖信息收取费用，参与诈骗他人财物合计215200元，数额巨大。三被告人的行为构成诈骗罪。阳江市阳东区人民检察院指控被告人陈林科、欧阳云、张青敏诈骗的犯罪事实清楚，证据确实、充分，罪名成立，依法应予支持。被告人陈林科雇请他人在互联网上制造并注册虚假诈骗网站，通过“量商”欧阳云以发送短信的方式向不特定的人群发布“奔跑吧，兄弟”虚假中奖信息，被害人上诈骗网站填写资料后，由“客服”电话联系被害人，诱骗被害人将钱汇入其指定的账号，后由陈林科或“客服”通过电话通知“取款”，后同案人叶某通知符小弟、符视文将诈骗款提走，扣除他们所得的提成后，再将诈骗款汇进陈林科持有的用于接收诈骗款的银行账号，陈林科再将“量商”、“客服”所得的提成汇进他们的银行账号。余下的诈骗款归陈林科所有。陈林科对整个犯罪活动进行了明确分工，扣除“量商”、“客服”、“取款”所得的提成后，余下的诈骗款全部归其所有，应认定被告人陈林科是本案的主犯。上述事实有被告人陈林科、欧阳云、张青敏的供述，同案人叶某、符小弟的供述，被害人的陈述，指认笔录、勘查、检查笔录，涉案的银行流水清单，电子数据、扣押清单等证据予以证实。被告人陈林科的辩护人认为陈林科实施多次诈骗、达到情节特别严重的事实证据不足，陈林科只应对李某1被诈骗43800元负责的辩护意见，理据不足，不予采纳。被告人欧阳云在诈骗的共同犯罪中，负责“量商”这一环节，具体分工是发送虚假中奖信息，起主要作用。但其对诈骗次数、金额都不清楚，与陈林科的作用相比，所起的作用相对较小，可以从轻处罚。对欧阳云辩护人认为欧阳云是从犯的辩护意见，本院不予采纳。被告人张青敏帮助欧阳云签收诈骗所用的电话卡及取款，构成共同犯罪，其在共同犯罪中起辅助、次要作用，是从犯，依法可以从轻处罚。被告人张青敏的辩护人提出张青敏不构成诈骗罪，而构成掩饰、隐瞒犯罪所得罪的辩护意见，理据不足，不予采纳。被告人欧阳云归案后能如实供述其犯罪事实，依法可以从轻处罚。被告人张青敏在侦查阶段初期承认参与诈骗活动、在侦查阶段后期及审查起诉阶段均否认参与诈骗活动，庭审时虽然承认有参与帮忙签收诈骗所用的电话卡及去银行取款，但对其的行为有辩解，认为不构成犯罪，庭审结束后书写《认罪悔过书》交给合议庭，其对自己的行为构成诈骗罪没有异议，并认罪、悔罪。可以认定被告人张青敏有如实供述其犯罪事实，依法可以从轻处罚。对三被告人的辩护人提出三被告人是初犯、偶犯的辩护意见，经查属实，予以采纳。对被告人陈林科的辩护人提出对陈林科判处三年以下有期徒刑的辩护意见，不予采纳。 依照《中华人民共和国刑法》第二百六十六条、第二十七条、第五十二条、第五十三条、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，作出上述判决。 上诉人陈林科提出上诉意见：一、本案证据不足以证实上诉人就是主犯“老吴”，相反足以排除其就是“老吴”。二、分析上诉人的相关账户流水情况，无法认定这些账户与本案各被害人被骗的赃款有关，没有证据证实上诉人使用户名为胡某2等账户骗取被害人钱财，也没有充分的证据证明起诉书中所列举的被害人是收到了上诉人指使“量商”所发的虚假中奖信息而被骗。三、原审认定犯罪事实中仅有第31起李某1被骗一案能形成证据链条，且上诉人也对该起犯罪事实予以确认，其他的犯罪事实，因相关证据缺失以及其他环节的同案人没有到案，因而不能形成完整的证据链条，属证据不足。四、起诉书指控上诉人犯罪情节特别严重，证据不足。五、上诉人具有酌定从轻的量刑情节。综上，恳请二审改判其有期徒刑三年以下定罪量刑。 上诉人欧阳云及其辩护人提出意见：对原审认定犯诈骗罪不持异议，但在案中陈林科是主犯，其仅是起次要作用，参与时间短，诈骗金额不大，且不是参与陈林科诈骗款的分配，只是领取报酬，应认定为从犯，原审量刑有期徒刑五年六个月过重，请求改判四年以下有期徒刑。 上诉人张青敏提出上诉意见：并未参与帮忙群发虚假中奖信息和负责去银行取钱或转账购买诈骗所需的电话卡，原审量刑过重，请求二审依法改判。 原审判决认定上诉人陈林科、欧阳云、张青敏构成诈骗罪的事实清楚，据以定罪的证据均经一审庭审当庭宣读、出示、质证和认证，上诉人在本院审理期间未提供新的证据，本院对原审判决认定的事实和证据均予以确认。 对于各上诉人上诉意见及辩护人的辩护意见，本院综合评判如下： 一、关于上诉人陈林科提出没有证据证明使用户名为胡某2等账户骗取被害人钱财、被害人是收到了其指使“量商”所发的虚假中奖信息而被骗，相关证据缺失以及其他环节的同案人没有到案，因而不能形成完整的证据链条，证据不足及指控其犯罪情节特别严重，证据不足的意见，经查，（一）上诉人陈林科制作并注册虚假诈骗网站，虚构“奔跑吧，兄弟”等中奖信息，交由欧阳云以发送短信的方式向不特定的人群发布的事实，陈林科与欧阳云的供述相互一致，且有在欧阳云家中查获的电子数据及陈林科支付欧阳云费用的银行流水清单相印证，证据确实充分；（二）陈林科事先确定“客服”和“取款”叶某、符小弟、符视文等，由“客服”和“取款”确定户名为赵某3等的银行账户，被害人受中奖信息欺骗填写资料后，被“客服”诱骗将钱汇入赵某3等指定银行账号，由陈林科或“客服”通过电话通知“取款”将诈骗款提走的事实，有叶某、符小弟取得赵某3等指定银行账户及取款的供述、赵某3等的银行账户流水清单、取款记录等，与陈林科所作的“取款”提供赵某3等银行账号给我，等受害人将钱转入后，“客服”就会通知我去安排或者直接通知取款人去取款的供述，形成完整证据链，证据确实充分。（三）上诉人陈林科对整个犯罪活动进行了明确分工，“量商”、“客服”、“取款”各个环节均是不可缺少的一环，均起主要作用，上诉人陈林科是首要分子。（四）上诉人陈林科对不特定多数人实施诈骗，数额达到415944元，诈骗数额虽未达到《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》规定的五十万元以上的“数额特别巨大”标准，但根据该解释的第二条规定，通过发送短信、拨打电话或者利用互联网、广播电视、报刊杂志等发布虚假信息，对不特定多数人实施诈骗的，诈骗数额接近“数额特别巨大”的标准，属于诈骗集团首要分子的，应当认定为刑法第二百六十六条规定的“其他特别严重情节”。综上所述，上诉人所提意见，理据不足，本院不予采纳。 二、关于对上诉人欧阳云主、从犯认定及量刑的问题。经查，本案涉及的电信诈骗活动，是由多个环节构成，整个诈骗活动各个环节相互连接、协调才能够得逞。上诉人欧阳云参与的是负责群发虚假中奖信息环节，是诈骗活动链条中不可缺少的一环，起主要作用，原审判决认定其是主犯并无不妥。诈骗数额巨大，法定刑在三年以上十年以下有期徒刑，欧阳云从事电信诈骗活动，通过短信和利用互联网发布虚假信息对不特定人多数人实施诈骗，情节严重，原审法院判决欧阳云有期徒刑五年六个月并无不当。上诉人及其辩护人认为欧阳云仅是起次要作用，参与时间短，诈骗金额不大，且不是参与陈林科诈骗款的分配，只是领取报酬，应认定为从犯，原审判决量刑过重的意见，理据不足。本院不予采纳。 三、关于上诉人张青敏提出未参与帮忙群发虚假中奖信息和负责去银行取钱或转账购买诈骗所需的电话卡的意见，经查，欧阳云在与张青敏共同租住房内购置大量用于发布虚假信息的电脑、“猫池”等设备及电话卡，每天均在上诉人张青敏名下的银行账户中进入数目不小的存款，上诉人张青敏并去银行提款及签收电话卡等快递，由此可见，张青敏从始至终协助了欧阳云从事诈骗活动，因此，张青敏应当对欧阳云参与诈骗的数额承担相应的责任。上诉人张青敏认为不构成犯罪的意见，理据不足，本院不予采纳。 ","cpfxgc":"本院认为，上诉人陈林科无视国家法律，利用短信、拨打电话及互联网发布虚假消息，对不特定多数人实施诈骗，数额达到415944元，情节特别严重；上诉人欧阳云、张青敏以非法占有为目的，在后期为陈林科发送虚假中奖信息收取费用，参与诈骗他人财物合计215200元，数额巨大，三人的行为构成诈骗罪。上诉人陈林科对整个犯罪活动进行了分工，起组织作用，是本案首要分子，认定为主犯。上诉人欧阳云在诈骗的共同犯罪中，负责“量商”这一环节，具体分工是发送虚假中奖信息，起主要作用，与陈林科的作用相比，所起的作用相对较小，可以从轻处罚。上诉人张青敏帮助欧阳云签收诈骗所用的电话卡及取款，构成共同犯罪，其在共同犯罪中起辅助、次要作用，是从犯，依法可以从轻处罚。上诉人张青敏有认罪、悔罪行为，依法可以从轻处罚。原审法院根据上诉人陈林科、欧阳云、张青敏犯罪的事实，犯罪的性质、情节及对于社会的危害程度所作出的判决，事实清楚，证据确实、充分，定罪准确，审判程序合法，对上诉人陈林科、欧阳云、张青敏的量刑适当，唯遗漏对诈骗所得的处理，本院予以改判。上诉人陈林科、欧阳云、张青敏所提的上诉意见和理由，理据不足，本院不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持阳江市阳东区人民法院（2016）粤1704刑初280号刑事判决第一项、第二项、第三项、第四项。 二、对本案的违法所得赃款415944元予以追缴退还被害人张艳琼、郑辉、赵刚、常华阳、潘金兰、张发桂、潘本祥、司徒明、王文毕、文勇、李斌锋、贺雄鹰、雷启波、杨乐倍、梁金红、何小艳、黄红芳、胡勤勤、赵永凤、谢茵茵、张竹、李慧、黄珊珊、车国斌、李之明、黄富春、劳家东、邓利梅、朱绮文、周敏、李朋朋、沈大荣、汪书琴、金亚琴、李绪贵、王梦、黄文宝、蒋珍腾、吕瑞英、谭玩碧、熊孟双、许晓芸。其中上诉人陈林科、欧阳云、张青敏在215200元范围内共同承担退还责任，陈林科另承担200744元退还责任。 本判决为终审判决。","qw":"陈林科、欧阳云诈骗二审刑事判决书 广东省阳江市中级人民法院 刑事判决书 （2017）粤17刑终59号 原公诉机关阳江市阳东区人民检察院。 上诉人（原审被告人）陈林科，男，黎族，1983年2月22日出生于海南省儋州市，户籍所在地海南省儋州市，捕前住海南省儋州市，大学文化，因本案于2016年6月23日被阳江市公安局阳东分局抓获，同年6月24日被刑事拘留，同年7月29日被逮捕。现羁押于阳江市看守所。 上诉人（原审被告人）欧阳云，男，汉族，1989年11月15日出生于湖南省永州市，户籍所在地湖南省永州市冷水滩区，捕前住广东省广州市天河区，初中文化，因本案于2016年6月23日被阳江市公安局阳东分局抓获，同年6月24日被刑事拘留，同年7月29日被逮捕。现羁押于阳江市看守所。 辩护人陈诚谊，广东格盈律师事务所律师。 上诉人（原审被告人）张青敏，女，汉族，1988年9月26日出生于贵州省贵阳市，户籍所在地贵州省贵阳市，初中文化，因本案于2016年7月26日被广西柳州铁路公安处桂林西站派出所抓获，2016年7月30日被阳江市公安局阳东分局刑事拘留，2016年8月31日被逮捕。现羁押于阳江市看守所。 阳江市阳东区人民法院审理的阳江市阳东区人民检察院以东检诉刑诉［2016］244号起诉书指控原审被告人陈林科、欧阳云、张青敏犯诈骗罪一案，于2016年12月16日作出（2016）粤1704刑初280号刑事判决，认定一、被告人陈林科犯诈骗罪，判处有期徒刑十一年，并处罚金50000元；二、被告人欧阳云犯诈骗罪，判处有期徒刑五年六个月，并处罚金20000元；三、被告人张青敏犯诈骗罪，判处有期徒刑三年七个月，并处罚金10000元；四、查扣被告人陈林科的作案工具诺基亚手机二台、苹果6S手机一台、U盾二个、银行卡一张、黑色惠佳牌电脑主机1台、无线路由器1个予以没收；扣押被告人欧阳云的作案工具电话卡一批、银行卡六张、银行存折一本、台式电脑主机六台、电脑显示器五台、联想笔记本电脑一台、“猫池”二十九台、手机二十七台、三网通一个、乐某二个、U盘一个、U盾一个、3G上网卡二十九张予以没收。宣判后，陈林科、欧阳云、张青敏不服判决，提出上诉。 本院于2017年2月13日立案，并依法组成合议庭，经阅卷，讯问上诉人陈林科、欧阳云、张青敏，听取辩护人的意见，认为事实清楚，决定不开庭审理。现已审理终结。 原判认定，从2013年5月份起，被告人陈林科通过在互联网上注册虚假中奖网站，并由“量商”通过信息群发“我要上春晚”、“奔跑吧，兄弟”等节目的虚假中奖信息诱骗被害人的方式来实施诈骗。被告人陈林科负责整个诈骗流程的掌握，找“量商”群发虚假中奖信息，找“客服”扮演各种角色打电话诱骗或恐吓被害人交纳虚构的“保证金”、“税金”、“公证费”等费用，诈骗得手后，找“取款”去银行提取诈骗款。“取款”将提取出来的诈骗款扣除提成后，通过现金汇款或转帐的方式，将剩余诈骗款汇入被告人陈林科提供的账号，分别是陈美燕名下6215582201002377420的银行帐号、黄某5名下6212262201005076890的银行帐号、葛某名下6212262201002788802的银行帐号，汇入的诈骗款由陈林科负责进行分配。陈林科于2015年12份开始找“取款”负责提取诈骗款，有时由其电话通知或者由“客服”通知“取款”，后同案人叶某、符小弟、符某（三人已判决）、符视文（在逃）提取诈骗款；于2016年2月份通过网上找到欧阳云做“量商”负责群发“奔跑吧，兄弟”节目的虚假中奖信息，并以每条信息0.05至0.5元不等的价格将报酬汇入被告人欧阳云提供的被告人张青敏名下6228480089598600172的银行帐号。被告人张青敏明知其丈夫欧阳云通过群发虚假中奖信息赚取报酬，还提供签收快递和取款等帮助。被告人陈林科、欧阳云、张青敏的具体犯罪如下： 一、2016年1月6日，被告人陈林科通过“量商”向广东省广州市番禺区的张某1发布虚假的中奖信息，张某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求张某1交纳保证金和税费领取奖品，不交将会被起诉。张某1害怕便将2800元汇进对方提供的邮政银行账号62×××37（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二、2016年1月10日，被告人陈林科通过“量商”向广东省广州市白云区的郑某发布虚假的中奖信息，郑某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求郑某交纳保证金和税费领取奖品，不交将会被起诉。郑某害怕便将2800元汇进对方提供的建设银行账号62×××71（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 三、2016年1月15日，被告人陈林科通过“量商”向广东省佛山市南海区的赵某1发布虚假的中奖信息，赵某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求赵某1交纳保证金和税费领取奖品，不交将会被起诉。赵某1害怕便将2800元汇进对方提供的农业银行账号62×××73（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 四、2016年1月16日，被告人陈林科通过“量商”向广东省广州市海珠区的常某发布虚假的中奖信息，常某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求常某交纳保证金领取奖品。常某信以为真便将3600元汇进对方提供的邮政银行账号62×××37（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 五、2016年1月17日，被告人陈林科通过“量商”向江西省赣州市开发区的潘某1发布虚假的中奖信息，潘某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求潘某1交纳保证金和税费领取奖品，不交将会被起诉。潘某1害怕便将6800元汇进对方提供的农业银行账号62×××76（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 六、2016年1月20日，被告人陈林科通过“量商”向广东省广州市白云区的张某2发布虚假的中奖信息，张某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求张某2交纳保证金和税费领取奖品，不交将会被起诉。张某2害怕便将4000元汇进对方提供的农业银行账号62×××76（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 七、2016年1月21日，被告人陈林科通过“量商”向广东省江门市恩平市的潘某2发布虚假的中奖信息，潘某2进入虚假网站填写了个人资料后，被告人陈林科找的“客服”打电话要求潘某2交纳保证金和税费领取奖品，不交将会被起诉。潘某2害怕便将2800元汇进对方提供的工商银行账号62×××08（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 八、2016年1月23日，被告人陈林科通过“量商”向广东省广州市黄埔区的司某发布虚假的中奖信息，司某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求司某交纳保证金和税费领取奖品，不交将会被起诉。司某害怕便将5800元汇进对方提供的工商银行账号62×××08（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人符某打电话通知同案人符小弟去银行将钱取出。 九、2016年1月23日，被告人陈林科通过“量商”向广东省深圳市富士康龙华区的王某2发布虚假的中奖信息，王某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求王某2交纳保证金、税金、证书费领取奖品。王某2信以为真将26500元汇进对方提供的建设银行账号62×××04（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人符某打电话通知同案人符小弟去银行将钱取出。 十、2016年1月23日，被告人陈林科通过“量商”向广东省中山市三乡镇的文某发布虚假的中奖信息，文某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求文某交纳保证金领取奖品。文某将2800元汇进对方提供的中国银行账号62×××47（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人符某打电话通知同案人符小弟去银行将钱取出。 十一、2016年1月23日，被告人陈林科通过“量商”向广东省深圳市南山区的李某3发布虚假的中奖信息，李某3进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求李某3交纳保证金和税费领取奖品，不交将会被起诉。李某3害怕便将1000元汇进对方提供的工商银行账号62×××08（户名赵政英），将1300元汇进对方提供的工商银行账号62×××42（户名李仙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十二、2016年1月25日，被告人陈林科通过“量商”向广东省东莞市厚街镇的贺某发布虚假的中奖信息，贺某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求贺某交纳保证金、税费领取奖品。贺某信以为真便将9700元汇进对方提供的邮政银行账号62×××04（户名李仙），将2800元汇进对方提供的另一银行账号62×××09（户名李仙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十三、2016年1月29日，被告人陈林科通过“量商”向广东省深圳市福田区的雷某发布虚假的中奖信息，雷某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求雷某交纳保证金和税费领取奖品，不交将会被起诉。雷某害怕便将3600元汇进对方提供的工商银行账号62×××08（户名赵政英）。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十四、2016年2月5日，被告人陈林科通过“量商”向河南省许昌市魏都区的杨某1发布虚假的中奖信息，杨某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求杨某1交纳保证金、税金、证书费领取奖品。杨某1信以为真便将1700元汇进对方提供的工商银行账号62×××08（户名赵某3），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十五、2016年2月16日，被告人陈林科通过“量商”向广东省江门市高新区的梁某发布虚假的中奖信息，梁某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求梁某交纳相关费用领取奖品并伪造法院传票声称已起诉恐吓梁某。梁某害怕便将2800元汇进对方提供的中国工商银行账号62×××71（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十六、2016年2月16日，被告人陈林科通过“量商”向河南省驻马店市新蔡县的何某发布虚假的中奖信息，何某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话哄骗何某要领取奖品需交纳相关费用。何某信以为真便将4600元汇进对方提供的邮政银行账号62×××15（户名赵政英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十七、2016年2月18日，被告人陈林科通过“量商”向福建省厦门市集美区的黄某1发布虚假的中奖信息，黄某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话哄骗黄某1要领取奖品需交纳相关费用。黄某1信以为真便将3600元汇进对方提供的工商银行账号62×××03（户名张阿龙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十八、2016年2月18日，被告人陈林科通过“量商”向江苏省常州市天宁区的胡某1发布虚假的中奖信息，胡某1进入虚假站点填写了个人资料后，被告人陈林科找的“客服”打电话要求胡某1交纳保证金和税费领取奖品，不交将会被起诉。胡某1害怕便将10500元汇进对方提供的农业银行账号62×××78（户名赵正英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 十九、2016年2月18日，被告人陈林科通过“量商”向四川省绵阳市塘汛镇区的赵某2发布的虚假中奖信息，赵某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求赵某2交纳保证金和税费，不交将会被起诉。赵某2害怕便将17400元汇进对方提供的农业银行账号62×××78（户名赵正英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十、2016年2月19日，被告人陈林科通过“量商”向河南省洛阳市法涧西区的谢某发布虚假的中奖信息，谢某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求谢某交纳保证金和税费领取奖品，不交将会被起诉。谢某害怕便将25400元汇进对方提供的农业银行账号62×××78（户名赵正英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十一、2016年2月21日，被告人陈林科通过“量商”向广东省佛山市椒江区的张某3发布虚假的中奖信息，张某3进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求张某3交纳保证金和税费领取奖品，不交将会被起诉。张某3害怕便将23500元汇进对方提供的农业银行账号62×××73（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十二、2016年2月22日，被告人陈林科通过“量商”向广东省广州市花都区的李某4发布虚假的中奖信息，李某4进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求李某4交纳保证金和税费领取奖品，不交将会被起诉。李某4害怕便将4100元汇进对方提供的工商银行账号62×××71（户名胡某2），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十三、2016年2月24日，被告人陈林科通过“量商”向广东省中山市小榄区的黄某2发布虚假的中奖信息，黄某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求黄某2交纳保证金和税费，不交将会被起诉。黄某2害怕便将7200元汇进对方提供的建设银行账号62×××40（户名董小英），将4844元汇进对方提供的中国建设银行账号62×××28（户名陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十四、2016年2月25日，被告人陈林科通过“量商”向广东省广州市海珠区的车某发布虚假的中奖信息，车某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，车某信以为真便将4000元汇进对方提供的农业银行账号62×××78（户名赵政英）。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十五、2016年2月25日，被告人陈林科通过“量商”向浙江省杭州市大江东产业聚集区的李某5发布虚假的中奖信息，李某5进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求李某5领取奖品需交纳相关费用并冒充法院的工作人员声称已对其起诉。李某5害怕便将12000元汇进对方提供的农业银行账号62×××78（户名赵政英），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十六、2016年3月1日，被告人陈林科通过“量商”被告人欧阳云向广东省深圳市宝安区的黄某3发布的虚假中奖信息，黄某3进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系黄某3，声称领奖需交纳相关费用。黄某3信以为真便将5600元汇进对方提供的邮政储蓄银行账号62×××95（户名徐淑兰），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十七、2016年3月3日，被告人陈林科通过“量商”被告人欧阳云向广东省佛山市南海区的劳某发布虚假的中奖信息，劳某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话要求劳某交纳领奖相关费用并冒充法院的工作人员声称已对其起诉。劳某害怕便将3600元汇进对方提供的建设银行账号62×××28（户名陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十八、2016年3月3日，被告人陈林科通过“量商”被告人欧阳云向广东省阳江市阳某区的邓某发布虚假的中奖信息，邓某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人邓某，声称领取奖品需要交纳相关费用，不交将会被起诉。邓某害怕便将10800元汇进对方提供的农业银行账号62×××75和邮政银行账号62×××16（户名均为陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某打电话通知同案人符小弟去银行将钱取出。 二十九、2016年3月7日，被告人陈林科通过“量商”被告人欧阳云向安徽省濉溪县的被害人朱某发布虚假的中奖信息，朱某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”便打电话联系被害人朱某，要求其交纳相关费用领取奖品，不交将会被起诉。朱某害怕便先后将28000元汇进对方提供的邮政银行卡62×××16（户名陈递芬），将12000元汇进对方提供的邮政银行卡62×××95（户名徐淑兰），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托犯罪嫌疑人符视文帮忙去银行将钱取出。 三十、2016年3月13日，被告人陈林科通过“量商”被告人欧阳云向江苏省如皋市汝城镇的周某发布虚假的中奖信息，周某进入虚假的网站后填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人周某，要求其交纳相关费用领取奖品，不交将会被起诉。周某害怕便将18000元汇进对方提供的建设银行账号62×××00（户名徐淑兰），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十一、2016年3月14日，被告人陈林科通过“量商”被告人欧阳云向河南省周口市沈丘县的李某1发布的虚假中奖信息，李某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人李某1，要求其交纳相关费用领取奖品，不交将会被起诉。李某1害怕便将43800元汇进对方提供的邮政银行账号62×××95（户名徐淑兰）。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十二、2016年3月14日，被告人陈林科通过“量商”被告人欧阳云向重庆市合川区的沈某发布的虚假中奖信息，沈某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系沈某，要求其交纳相关费用领取奖品，不交将会被起诉。沈某害怕便将4500元汇进对方提供的农业银行账号62×××75（户名陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十三、2016年3月14日，被告人陈林科通过“量商”被告人欧阳云向安徽省安庆市怀宁县的汪某发布的虚假中奖信息，汪某进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系汪某，要求其交纳相关费用领取奖品，不交将会被起诉。汪某害怕便先后将6500元汇进对方提供的建设银行账号62×××28（户名陈递芬），将5000元汇进对方提供的建设银行账号62×××22（户名郑惠霞），后又通过支付宝转账1000元，后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十四、2016年3月15日，被告人陈林科通过“量商”被告人欧阳云向浙江省义乌市新城区的金某1发布的虚假中奖信息，金某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人金某1，要求其交纳相关费用领取奖品，不交将会被起诉。金某1害怕便将4500元汇进对方提供的建设银行账号62×××28（户名陈递芬），将5000元汇进对方提供的建设银行账号62×××00（户名徐淑兰），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十五、2016年3月17日，被告人陈林科通过“量商”被告人欧阳云向安徽省蚌埠市固镇县的李某2发布的虚假中奖信息，李某2进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人李某2，要求其交纳相关费用领取奖品，不交将会被起诉。李某2害怕便先后将6000元汇进对方提供的邮储银行6217995200120186124（户名郑惠霞），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十六、2016年3月20日，被告人陈林科通过“量商”被告人欧阳云向广东省广州市荔湾区的王某1发布的虚假中奖信息，王某1进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话联系被害人王某1，要求其交纳相关费用领取奖品，不交将会被起诉。王某1害怕便将22000元汇进对方提供的邮政银行帐号62×××16（户名陈递芬），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某通知符小弟，符小弟委托符视文帮忙去银行将钱取出。 三十七、2016年3月22日，被告人陈林科通过“量商”被告人欧阳云向广东省江门市开平市的黄某4发布的虚假中奖信息，黄某4进入虚假的网站填写了个人资料后，被告人陈林科找的“客服”打电话告知黄某4领取奖品需交纳相关费用并冒充法院的工作人员声称已对其起诉。黄某4害怕便将2000元汇进对方提供的农业银行账号62×××73（户名张礼霞），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出。 三十八、2016年3月22日，被告人陈林科通过“量商”被告人欧阳云向广东省佛山市禅城区的蒋某1发布的虚假中奖信息，蒋某1进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，蒋某1信以为真便将4500元汇进对方提供的农业银行账号62×××73（户名张礼霞），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出。 三十九、2016年3月23日，被告人陈林科通过“量商”被告人欧阳云向江苏省南通市通州区的吕某发布的虚假中奖信息，吕某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，吕某信以为真便将11500元汇进对方提供的农业银行账号62×××73（户名张礼霞），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出。 四十、2016年3月25日，被告人陈林科通过“量商”被告人欧阳云向广东省广州市花都区的谭某发布的虚假中奖信息，谭某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，谭某信以为真便将1000元汇进对方提供的邮政银行账号62×××59（户名吴祖妙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出。 四十一、2016年3月25日，被告人陈林科通过“量商”被告人欧阳云向广东省佛山市南海区的熊某发布的虚假中奖信息，熊某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，熊某信以为真便将12900元汇进对方提供的农业银行卡账号62×××70（户名吴祖妙），后发现被骗。诈骗得手后，由陈林科或“客服”通知“取款”，同案人叶某电话通知同案人符小弟去银行将钱取出来。 四十二、2016年3月30日，被告人陈林科通过“量商”被告人欧阳云向广东省潮州市湘桥区的许某发布的虚假中奖信息，许某进入虚假的网站填写了个人资料后，对方要求领取奖品需交纳相关费用，许某信以为真便将7000元汇进对方提供的农村信用社账号62×××75（户名吴祖妙），后发现被骗。诈骗得手，由陈林科或“客服”通知“取款”，同案人符某电话通知同案人符小弟去银行将钱取出。 2016年6月23日凌晨2时许，被告人陈林科在其位于海南省儋州市怡心花园C6-1206房被阳江市公安局阳某分局民警抓获，当天中午14时许，被告人欧阳云在广州市天河区莲西村一出租屋被阳江市公安局阳某分局民警抓获；同年7月26日11时许，被告人张青敏在广西桂林西站被桂林西站派出所民警抓获，并临时羁押在广西壮族自治区桂林市第三看守所，后于同年7月29日被阳江市公安局阳某分局带回调查，于同年7月30日羁押于阳江市看守所。 原判认定以上事实，有经一审庭审质证、认证的1、物证；2、书证；3、证人证言；4、被告人供述和辩解；5、鉴定意见；6、勘验、辩认笔录等予以证实。 原判认为，被告人陈林科无视国家法律，利用短信、拨打电话及互联网发布虚假消息，对不特定多数人实施诈骗，数额达到415944元，情节特别严重；被告人欧阳云、张青敏以非法占有为目的，为陈林科诈骗发送虚假中奖信息收取费用，参与诈骗他人财物合计215200元，数额巨大。三被告人的行为构成诈骗罪。阳江市阳东区人民检察院指控被告人陈林科、欧阳云、张青敏诈骗的犯罪事实清楚，证据确实、充分，罪名成立，依法应予支持。被告人陈林科雇请他人在互联网上制造并注册虚假诈骗网站，通过“量商”欧阳云以发送短信的方式向不特定的人群发布“奔跑吧，兄弟”虚假中奖信息，被害人上诈骗网站填写资料后，由“客服”电话联系被害人，诱骗被害人将钱汇入其指定的账号，后由陈林科或“客服”通过电话通知“取款”，后同案人叶某通知符小弟、符视文将诈骗款提走，扣除他们所得的提成后，再将诈骗款汇进陈林科持有的用于接收诈骗款的银行账号，陈林科再将“量商”、“客服”所得的提成汇进他们的银行账号。余下的诈骗款归陈林科所有。陈林科对整个犯罪活动进行了明确分工，扣除“量商”、“客服”、“取款”所得的提成后，余下的诈骗款全部归其所有，应认定被告人陈林科是本案的主犯。上述事实有被告人陈林科、欧阳云、张青敏的供述，同案人叶某、符小弟的供述，被害人的陈述，指认笔录、勘查、检查笔录，涉案的银行流水清单，电子数据、扣押清单等证据予以证实。被告人陈林科的辩护人认为陈林科实施多次诈骗、达到情节特别严重的事实证据不足，陈林科只应对李某1被诈骗43800元负责的辩护意见，理据不足，不予采纳。被告人欧阳云在诈骗的共同犯罪中，负责“量商”这一环节，具体分工是发送虚假中奖信息，起主要作用。但其对诈骗次数、金额都不清楚，与陈林科的作用相比，所起的作用相对较小，可以从轻处罚。对欧阳云辩护人认为欧阳云是从犯的辩护意见，本院不予采纳。被告人张青敏帮助欧阳云签收诈骗所用的电话卡及取款，构成共同犯罪，其在共同犯罪中起辅助、次要作用，是从犯，依法可以从轻处罚。被告人张青敏的辩护人提出张青敏不构成诈骗罪，而构成掩饰、隐瞒犯罪所得罪的辩护意见，理据不足，不予采纳。被告人欧阳云归案后能如实供述其犯罪事实，依法可以从轻处罚。被告人张青敏在侦查阶段初期承认参与诈骗活动、在侦查阶段后期及审查起诉阶段均否认参与诈骗活动，庭审时虽然承认有参与帮忙签收诈骗所用的电话卡及去银行取款，但对其的行为有辩解，认为不构成犯罪，庭审结束后书写《认罪悔过书》交给合议庭，其对自己的行为构成诈骗罪没有异议，并认罪、悔罪。可以认定被告人张青敏有如实供述其犯罪事实，依法可以从轻处罚。对三被告人的辩护人提出三被告人是初犯、偶犯的辩护意见，经查属实，予以采纳。对被告人陈林科的辩护人提出对陈林科判处三年以下有期徒刑的辩护意见，不予采纳。 依照《中华人民共和国刑法》第二百六十六条、第二十七条、第五十二条、第五十三条、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，作出上述判决。 上诉人陈林科提出上诉意见：一、本案证据不足以证实上诉人就是主犯“老吴”，相反足以排除其就是“老吴”。二、分析上诉人的相关账户流水情况，无法认定这些账户与本案各被害人被骗的赃款有关，没有证据证实上诉人使用户名为胡某2等账户骗取被害人钱财，也没有充分的证据证明起诉书中所列举的被害人是收到了上诉人指使“量商”所发的虚假中奖信息而被骗。三、原审认定犯罪事实中仅有第31起李某1被骗一案能形成证据链条，且上诉人也对该起犯罪事实予以确认，其他的犯罪事实，因相关证据缺失以及其他环节的同案人没有到案，因而不能形成完整的证据链条，属证据不足。四、起诉书指控上诉人犯罪情节特别严重，证据不足。五、上诉人具有酌定从轻的量刑情节。综上，恳请二审改判其有期徒刑三年以下定罪量刑。 上诉人欧阳云及其辩护人提出意见：对原审认定犯诈骗罪不持异议，但在案中陈林科是主犯，其仅是起次要作用，参与时间短，诈骗金额不大，且不是参与陈林科诈骗款的分配，只是领取报酬，应认定为从犯，原审量刑有期徒刑五年六个月过重，请求改判四年以下有期徒刑。 上诉人张青敏提出上诉意见：并未参与帮忙群发虚假中奖信息和负责去银行取钱或转账购买诈骗所需的电话卡，原审量刑过重，请求二审依法改判。 原审判决认定上诉人陈林科、欧阳云、张青敏构成诈骗罪的事实清楚，据以定罪的证据均经一审庭审当庭宣读、出示、质证和认证，上诉人在本院审理期间未提供新的证据，本院对原审判决认定的事实和证据均予以确认。 对于各上诉人上诉意见及辩护人的辩护意见，本院综合评判如下： 一、关于上诉人陈林科提出没有证据证明使用户名为胡某2等账户骗取被害人钱财、被害人是收到了其指使“量商”所发的虚假中奖信息而被骗，相关证据缺失以及其他环节的同案人没有到案，因而不能形成完整的证据链条，证据不足及指控其犯罪情节特别严重，证据不足的意见，经查，（一）上诉人陈林科制作并注册虚假诈骗网站，虚构“奔跑吧，兄弟”等中奖信息，交由欧阳云以发送短信的方式向不特定的人群发布的事实，陈林科与欧阳云的供述相互一致，且有在欧阳云家中查获的电子数据及陈林科支付欧阳云费用的银行流水清单相印证，证据确实充分；（二）陈林科事先确定“客服”和“取款”叶某、符小弟、符视文等，由“客服”和“取款”确定户名为赵某3等的银行账户，被害人受中奖信息欺骗填写资料后，被“客服”诱骗将钱汇入赵某3等指定银行账号，由陈林科或“客服”通过电话通知“取款”将诈骗款提走的事实，有叶某、符小弟取得赵某3等指定银行账户及取款的供述、赵某3等的银行账户流水清单、取款记录等，与陈林科所作的“取款”提供赵某3等银行账号给我，等受害人将钱转入后，“客服”就会通知我去安排或者直接通知取款人去取款的供述，形成完整证据链，证据确实充分。（三）上诉人陈林科对整个犯罪活动进行了明确分工，“量商”、“客服”、“取款”各个环节均是不可缺少的一环，均起主要作用，上诉人陈林科是首要分子。（四）上诉人陈林科对不特定多数人实施诈骗，数额达到415944元，诈骗数额虽未达到《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》规定的五十万元以上的“数额特别巨大”标准，但根据该解释的第二条规定，通过发送短信、拨打电话或者利用互联网、广播电视、报刊杂志等发布虚假信息，对不特定多数人实施诈骗的，诈骗数额接近“数额特别巨大”的标准，属于诈骗集团首要分子的，应当认定为刑法第二百六十六条规定的“其他特别严重情节”。综上所述，上诉人所提意见，理据不足，本院不予采纳。 二、关于对上诉人欧阳云主、从犯认定及量刑的问题。经查，本案涉及的电信诈骗活动，是由多个环节构成，整个诈骗活动各个环节相互连接、协调才能够得逞。上诉人欧阳云参与的是负责群发虚假中奖信息环节，是诈骗活动链条中不可缺少的一环，起主要作用，原审判决认定其是主犯并无不妥。诈骗数额巨大，法定刑在三年以上十年以下有期徒刑，欧阳云从事电信诈骗活动，通过短信和利用互联网发布虚假信息对不特定人多数人实施诈骗，情节严重，原审法院判决欧阳云有期徒刑五年六个月并无不当。上诉人及其辩护人认为欧阳云仅是起次要作用，参与时间短，诈骗金额不大，且不是参与陈林科诈骗款的分配，只是领取报酬，应认定为从犯，原审判决量刑过重的意见，理据不足。本院不予采纳。 三、关于上诉人张青敏提出未参与帮忙群发虚假中奖信息和负责去银行取钱或转账购买诈骗所需的电话卡的意见，经查，欧阳云在与张青敏共同租住房内购置大量用于发布虚假信息的电脑、“猫池”等设备及电话卡，每天均在上诉人张青敏名下的银行账户中进入数目不小的存款，上诉人张青敏并去银行提款及签收电话卡等快递，由此可见，张青敏从始至终协助了欧阳云从事诈骗活动，因此，张青敏应当对欧阳云参与诈骗的数额承担相应的责任。上诉人张青敏认为不构成犯罪的意见，理据不足，本院不予采纳。 本院认为，上诉人陈林科无视国家法律，利用短信、拨打电话及互联网发布虚假消息，对不特定多数人实施诈骗，数额达到415944元，情节特别严重；上诉人欧阳云、张青敏以非法占有为目的，在后期为陈林科发送虚假中奖信息收取费用，参与诈骗他人财物合计215200元，数额巨大，三人的行为构成诈骗罪。上诉人陈林科对整个犯罪活动进行了分工，起组织作用，是本案首要分子，认定为主犯。上诉人欧阳云在诈骗的共同犯罪中，负责“量商”这一环节，具体分工是发送虚假中奖信息，起主要作用，与陈林科的作用相比，所起的作用相对较小，可以从轻处罚。上诉人张青敏帮助欧阳云签收诈骗所用的电话卡及取款，构成共同犯罪，其在共同犯罪中起辅助、次要作用，是从犯，依法可以从轻处罚。上诉人张青敏有认罪、悔罪行为，依法可以从轻处罚。原审法院根据上诉人陈林科、欧阳云、张青敏犯罪的事实，犯罪的性质、情节及对于社会的危害程度所作出的判决，事实清楚，证据确实、充分，定罪准确，审判程序合法，对上诉人陈林科、欧阳云、张青敏的量刑适当，唯遗漏对诈骗所得的处理，本院予以改判。上诉人陈林科、欧阳云、张青敏所提的上诉意见和理由，理据不足，本院不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持阳江市阳东区人民法院（2016）粤1704刑初280号刑事判决第一项、第二项、第三项、第四项。 二、对本案的违法所得赃款415944元予以追缴退还被害人张艳琼、郑辉、赵刚、常华阳、潘金兰、张发桂、潘本祥、司徒明、王文毕、文勇、李斌锋、贺雄鹰、雷启波、杨乐倍、梁金红、何小艳、黄红芳、胡勤勤、赵永凤、谢茵茵、张竹、李慧、黄珊珊、车国斌、李之明、黄富春、劳家东、邓利梅、朱绮文、周敏、李朋朋、沈大荣、汪书琴、金亚琴、李绪贵、王梦、黄文宝、蒋珍腾、吕瑞英、谭玩碧、熊孟双、许晓芸。其中上诉人陈林科、欧阳云、张青敏在215200元范围内共同承担退还责任，陈林科另承担200744元退还责任。 本判决为终审判决。 审判长阳泽斌 审判员温肇斌 代理审判员何川 二〇一七年四月十二日 书记员符丽云 潘俊杰","writId":"030514e95e235446e4d52b798b6ce7c7387","writName":"陈林科、欧阳云诈骗二审刑事判决书"}
