{"ajId":"41af2002-06cb-49e7-9133-4b84a68b3dec","ajName":"梁某奎、李某生诈骗、盗窃一案","ajjbqk":" 珠海市金湾区人民检察院指控： （一）诈骗犯罪事实 1.2017年5月23日，被告人梁某奎、李某生和梁某1、陈某（均已被另案起诉）商定，采取由被告人李某生故意丢钱、捡钱，陈某以捡到钱某分为由引诱被害人的方式骗取他人财物，梁某1和被告人梁某奎负责现场望风并持获取的被害人存折、银行卡等到银行取现。当日上午10时许，被告人梁某奎、李某生和梁某1、陈某在广东省湛江市麻某区麻赤路中国邮政储蓄银行附近，以上述方式骗取了被害人殷某1的银行存折及密码，先后取款共计人民币58，800元。 2.2017年12月初的一天，被告人梁某奎、李某生、梁某强、陈某荣商定采取由李某生故意丢钱、捡钱，被告人梁某奎以捡到钱某分为由引诱被害人的方式骗取他人财物，被告人梁某强、陈某荣负责现场望风，并由被告人梁某强持获取的被害人存折、银行卡等到银行取现。2017年12月8日上午9时许，四被告人在珠海市平某镇美平市场附近的农商银行门口，以上述方式骗取了被害人张某1的四本存折及密码，并取款人民币25，500元。 （二）盗窃犯罪事实 2017年2月6日，被告人梁某奎和梁某1、一名绰号为“阿某”的女子（未归案）商定，采取由被告人梁某奎故意丢钱、捡钱，梁某1以捡到的钱某分为由引诱被害人，然后调包窃取他人财物。当日上午9时许，被告人梁某奎和梁某1、“阿热”在湛江市麻章区麻海路广东农村信用社外，以上述方式窃取了被害人郑某从信用社取出的现金人民币20，000元。 公诉机关认为，被告人梁某奎以非法占有为目的，虚构事实骗取他人财物，数额较大；窃取他人财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第二百六十六条、第二百六十四条之规定，应当以诈骗罪、盗窃罪追究其刑事责任，并根据《中华人民共和国刑法》第六十九条的规定，实行数罪并罚。被告人李某生、梁某强、陈某荣以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究刑事责任。被告人梁某奎、梁某强曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。被告人梁某强、陈某荣在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当从轻、减轻或者免除处罚。被告人梁某奎、李某生、陈某荣、梁某强到案后如实供述犯罪事实，系坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。综上，建议对被告人梁某奎犯诈骗罪判处二年以上、三年以下有期徒刑，并处罚金；犯盗窃罪判处十个月以上、一年十个月以下有期徒刑，并处罚金。实行数罪并罚。建议判处被告人李某生二年以上、三年以下有期徒刑，并处罚金；判处被告人梁某强一年一个月以下有期徒刑，并处罚金；判处被告人陈某荣一年以下有期徒刑，并处罚金。特提请依法惩处。 被告人梁某奎、李某生、梁某强、陈某荣对公诉机关指控的犯罪事实及罪名均无异议。 被告人梁某奎的辩护人提出如下辩护意见：（一）被告人梁某奎在2017年5月23日的诈骗案中，仅起次要作用，系从犯。（二）被告人梁某奎被公安机关抓获后，除如实供述自己的犯罪事实外，还主动交代了侦查机关未掌握的其他犯罪事实，即公诉机关追加起诉的在湛江市的诈骗、盗窃行为，属于自首情节。（三）被告人梁某奎认罪态度良好，有悔罪表现。（四）对被告人梁某奎参与的两起诈骗案的罪名认定有异议：1．二起案件的被害人，虽基于被告人的欺诈行为产生了错误认识，但除了想从捡到的钱中分得利益外，并没有将自己财物即存折转移给被告人支配或控制的处分行为及意愿，被告人取得被害人财产的主要手段系秘密窃取行为，即采取调包方式，用假钱将存折秘密换走。被害人主观上并非想交出自己的存折，该财物的转移是违背其意愿的，其坚信装有存折的信封仍在自己控制之下，故被告人梁某奎在二起案件中不构成诈骗罪；2．公诉机关对被告人梁某奎参与2017年5月23日诈骗案及2017年2月6日盗窃案的指控，是依据湛江市麻某区公安分局的侦查卷宗进行举证的，其他同案人员均是以盗窃罪批准逮捕及移送起诉，公诉机关未提供同案人被定性为诈骗罪的刑事判决书，故两案亦应当定盗窃罪。（五）对案件部分证据效力认定的意见：1．在2017年5月23日的诈骗案中，被告人梁某奎供述只是参与望风，并未见过被害人殷某1，同案人梁某1证实被告人梁某奎当时不在案发现场，被害人殷某1的辨认笔录不符合事实；2．在2017年2月6日的盗窃案中，没有被害人郑某对被告人梁某奎的指控及辨认笔录，也没有被告人梁某奎对被害人的辨认笔录，仅有同案人梁某1的指认及被告人梁某奎的供述。故，该盗窃罪的认定证据不足。综上，请求对被告人梁某奎从轻处罚或减轻处罚。 被告人李某生的辩护人对公诉机关指控被告人李某生的犯罪事实和罪名不持异议，但认为：（一）被告人李某生系初犯，可以从轻处罚；（二）被告人李某生如实供述犯罪事实，系坦白；（三）被告人李某生认罪态度良好，有悔罪表现；（四）被告人李某生患有严重疾病。请求对其从轻处罚。 被告人梁某强的辩护人对公诉机关指控被告人梁某强的犯罪事实和罪名不持异议，但认为：（一）被告人梁某强在犯罪中起次要作用，系从犯，可以从轻处罚；（二）被告人梁某强如实供述犯罪事实，认罪态度良好，系坦白；（三）被告人梁某强主观恶意不深，社会危害性小。请求对其从轻处罚。 被告人陈某荣的辩护人对公诉机关指控被告人陈某荣的犯罪事实和罪名不持异议，但认为：（一）被告人陈某荣系初犯，可以从轻处罚；（二）被告人陈某荣在犯罪中起次要作用，系从犯；（三）被告人陈某荣主观恶性小，有悔罪表现；（四）被害人贪图钱财而受骗上当，存在一定过错。请求对其从轻处罚并适用缓刑。 经审理查明： （一）诈骗犯罪事实 1.2017年5月23日，被告人梁某奎、李某生和梁某1、陈某经商议，决定采取由李某生负责在现场故意丢钱、捡钱，陈某以捡到钱某分为由引诱被害人的方式骗取他人财物，梁某1和被告人梁某奎负责现场望风并持获取的被害人存折、银行卡等到银行取现。当日上午10时许，被告人梁某奎、李某生和梁某1、陈某在湛江市麻某区麻赤路中国邮政储蓄银行附近物色作案目标时，见到被害人殷某1从该银行出来，被告人李某生遂趁殷某1不注意，在殷某1面前扔下一卷假外币，然后故意在殷某1面前捡起离开。随后，梁某1上前询问殷某1是否捡到一卷钱，陈某上前故意附和说见到前面一男子捡到了一卷外币。接着，被告人李某生又回到殷某1身旁，承认捡到外币，假意和陈某、殷某1商量三人平分捡到的外币，但需折算成人民币予以分配。被告人李某生以身上没带够现金为由，建议三人将身上所有的财物都装进一信封里，交由殷某1保管，然后陈某和被告人李某生去银行取钱来进行分配，取得了殷某1的信任。于是，殷某1将身上的一本存折、写有密码的字条装进信封，被告人李某生趁其不备将信封调包，并将已调换装着废纸的信封交给殷某1保管，被告人李某生和陈某则借口到银行取钱之机逃离现场。然后，被告人李某生和陈某将殷某1的存折和密码交给被告人梁某奎和梁某1，由两人到中国邮政储蓄银行赤坎支行柜台利用殷某1的存折先后取款人民币49，900元、8900元，共计人民币58，800元。所得赃款由被告人梁某奎、李某生和梁某1、陈某四人平分。 2.2017年12月初的一天，被告人梁某奎、李某生、梁某强、陈某荣经商议，决定采取由被告人李某生负责在现场故意丢钱、捡钱，被告人梁某奎以捡到钱某分为由引诱被害人的方式骗取他人财物，被告人梁某强、陈某荣则负责现场望风，并由被告人梁某强持获取的被害人存折、银行卡等到银行取现。2017年12月8日上午9时许，被告人梁某奎、李某生、梁某强、陈某荣在珠海市平某镇美平市场附近的农商银行门口物色作案目标时，见到被害人张某1骑摩托车到农商银行办事，遂由被告人梁某强、陈某荣在周围望风，被告人李某生走到张某1旁，趁其不注意将一叠含有外币及人民币的钱丢在地上，当着张某1的面将钱捡起，被告人梁某奎就冲过来问被告人李某生是否捡到钱，随后引诱张某1一起将捡到的钱某分，张某1同意后，驾驶摩托车搭载被告人梁某奎、李某生到平某医院住院部的草坪上商量分钱。三人最后决定分给张某1人民币20，000元，但被告人李某生以身上没带够现金为由，建议三人将身上所有的财物装进一个信封里，交由张某1保管，然后由被告人梁某奎、李某生去银行取钱来分配，取得了张某1的信任。于是，张某1将身上的四本存折、密码及450元现金、手机SIM卡装进信封，被告人梁某奎趁张某1不注意将信封调包，并将已调换装着废纸的信封交给张某1保管，被告人梁某奎、李某生借口到银行取钱之机逃离现场。然后，被告人梁某奎、李某生将张某1的存折和密码交给被告人梁某强，由被告人梁某强到农商银行平某支行柜台利用张某1的存折取款人民币25，500元。所得赃款由被告人梁某奎、李某生、梁某强、陈某荣四人平分。 （二）盗窃犯罪事实 2017年2月6日，被告人梁某奎和梁某1、一名绰号为“阿某”的女子经商议，决定采取由被告人梁某奎负责在现场故意丢钱、捡钱，梁某1以捡到的钱某分为由引诱被害人上当，然后调包窃取他人财物。当日上午9时许，被告人梁某奎和梁某1、“阿热”在湛江市麻章区麻海路广东农村信用社物色作案目标时，见被害人郑某从信用社出来，被告人梁某奎遂趁郑某不注意在他面前丢了一卷假外币，然后又故意当面捡起离开。“阿某”则上前问郑某是否见到有人捡了她丢失的欧元10，000元，梁某1也过来附和说见到一名男子捡了一卷欧元离开，“阿某”假意离开去追捡钱者。随后，被告人梁某奎回到郑某面前，梁某1向郑某指认被告人梁某奎系捡钱的男子，被告人梁某奎谎称可以将捡到的钱分给梁某1、郑某，并将郑某骗到湛江市赤坎爱华酒家喝茶商量分钱。经商量，被告人梁某奎和梁某1谎称回家去取现金人民币来进行分配，要求郑某也交出人民币20，000元做保证。郑某相信后，到麻章区麻海路广东农村信用社取出现金人民币20，000元，交由被告人梁某奎和梁某1将该款和假外币一起装进一个信封，并递给郑某保管，以取得郑某的信任。其间，被告人梁某奎和梁某1趁郑某不注意调包，将一个装着宣传单的信封交回郑某保管，随后二人以取钱为由逃离现场。所得现金由被告人梁某奎和梁某1、“阿某”三人平分。 另查明，2017年2月6日案发后，被害人郑某向湛江市公安机关报案，公安机关经调取现场监控视频，发现梁某1有犯罪嫌疑，遂于2017年8月27日将梁某1抓获归案。同时，公安机关从被害人郑某处的宣传单上提取指印一枚，经鉴定，该指印与梁某1左手拇指指印相吻合。梁某1归案后，向湛江市公安机关交代了被告人梁某奎、李某生参与共同犯罪的事实，并经对被告人梁某奎、李某生进行照片指认确认了该二被告人的身份。2017年12月8日，珠海市公安局平某派出所接到被害人张某1的报案后立案侦查，并通过视频追踪，发现被告人梁某奎、李某生、梁某强、陈某荣有犯罪嫌疑。2018年1月23日上午11时许，公安人员在珠海市金湾区红旗镇003广场将四名被告人抓获归案。 又查明，2011年8月18日，广东省茂名市茂南区人民法院作出（2011）茂南法刑初字第210号刑事判决：以隐瞒犯罪所得罪判处被告人梁某奎有期徒刑六个月，缓刑一年，并处罚金人民币二千元；被告人梁某奎曾因犯诈骗罪，被珠海市香洲区人民法院判处有期徒刑一年，并处罚金人民币四千元，于2015年3月7日刑满释放。2011年4月6日，广东省茂名市茂南区人民法院作出（2011）茂南少刑初字第17号刑事判决，其中，以盗窃罪判处被告人梁某强有期徒刑三年六个月，并处罚金人民币八千元，于2013年2月1日刑满释放。 上述事实，有以下证据证实： （一）书证：1．户籍证明材料。证实各被告人的和身份信息等情况。 2．到案情况说明材料。证明四被告人的到案经过。 3．被告人梁某奎的前科《刑事判决书》及《释放证明书》。证实被告人梁某奎的犯罪前科记录。 4．被告人梁某强前科《刑事判决书》及《释放证明书》。证实被告人梁某强的犯罪前科记录。 5．关于被告人李某生的《撤销案件决定书》、《和解协议书》、《取保候审决定书》。证实被告人李某生的相关违法记录。 6．银行账户交易明细清单、银行账户信息、存折复印件等。证实四被告人在二宗诈骗案中，从被害人银行存折取款的记录及事实。 7．案发视频截图。证实案发经过情况。 （二）证人梁某1、陈某、林某、郑某、李某1、李某2的证言。证实各被告人犯罪的经过和事实。 （三）被害人陈述：1．被害人殷某1的陈述。证实2017年5月23日，被告人梁某奎、李某生参与诈骗犯罪，骗取被害人殷某1钱财的事实。 2．被害人张某1的陈述。证实2017年12月8日，被告人梁某奎、李某生、梁某强、陈某荣参与诈骗犯罪，骗取被害人张某1钱财的事实。 3．被害人郑某的陈述。证实2017年2月6日，被告人梁某奎与他人参与盗窃犯罪，窃取被害人郑某钱财的事实。 （四）被告人供述和辩解：1．被告人梁某奎的供述和辩解。证实被告人梁某奎交代了如何参与实施二宗诈骗案和一宗盗窃案的情况。 2．被告人李某生的供述和辩解。证实被告人李某生交代了如何参与实施二宗诈骗案的情况。 3．被告人梁某强的供述和辩解。证实被告人梁某强归案后交代了如何参与实施诈骗的情况。 4．被告人陈某荣的供述和辩解。证实被告人陈某荣归案后交代了如何参与实施诈骗的情况。 （五）鉴定意见：湛麻公（司）鉴（痕）字（2017）11001号《痕迹鉴定书》。证实2017年2月6日盗窃案中，被告人梁某奎的同案人梁某1的指纹鉴定情况。 （六）勘验、检查及辨认笔录等：1．现场勘验笔录及现场照片。证实案发现场情况。 2．检查笔录。证实侦查人员对各被告人的人身检查情况。 3．辨认笔录。证实各被告人对现场及同案人的辨认情况；各被害人对被告人及现场的辨认情况。 （七）视听资料：光盘一张。证实监控视频拍摄到被告人参加作案及取款的经过。 上述证据均经庭审举证、质证，证据间能互相印证，本院予以确认。 ","cpfxgc":"本院认为，对于本案犯罪事实，控辩双方不持异议，根据针对控辩双方的辩论意见，结合本案事实和证据，本院综合评判如下： （一）本案诈骗罪与盗窃罪定性是否准确的问题。本案三宗犯罪行为虽均是借口拾假币分钱的手段获取被害人钱财，但在实施过程中却又有区别。在2017年5月23日、12月8日两宗案件中，被害人均因被欺骗可以平分捡到的假外币，而自愿将存折（含密码）等交出由被害人本人保管，但被告人乘被害人不备调包后获得被害人的存折及密码，最后取出存折内的现金。被告人是先使用普通盗窃方式窃取能即时支取存款的存折，然后欺骗银行职员，支取存款，故应定为诈骗罪。而2017年2月6日的犯罪中，被害人是将现金交出统一保管，然后被告人乘被害人不备，采取秘密调包手法直接获取现金，故此宗犯罪应定为盗窃罪。被告人梁某奎的辩护人认为两宗诈骗犯罪应定性为盗窃罪的意见不能成立，本院不予采纳。 （二）本案犯罪中各被告人的犯罪地位问题。在2017年5月23日的诈骗案中，被告人梁某奎与同案人梁某1虽先负责望风，但其他同案人在成功获取了被害人殷某1的银行存折及密码后，交由被告人梁某2与梁某1直接到银行取出现金人民币58，800元。被告人梁某奎虽没有与被害人直接见面，但其共同取款的行为已不仅仅是起次要作用，而是属于积极实施犯罪行为，与被告人李某生及梁某1、陈某所起作用相当，不宜区分主、从犯。同理，在2017年12月8日的犯罪中，被告人梁某奎、李某生、梁某强均积极实施犯罪行为，在共同犯罪中起主要作用，系该宗犯罪的主犯；被告人陈某荣则只负责望风，并未直接实施取款等行为，在共同犯罪中起次要作用，系从犯。在2017年2月6日的盗窃犯罪中，被告人梁某奎和梁某1均积极实施犯罪行为，在共同犯罪中起主要作用，系主犯；“阿某”仅起次要作用，系从犯。故，辩护人辩称被告人梁某奎、梁某强在诈骗案中系从犯的辩护意见不能成立，本院不予采纳。但被告人梁某强系作用相对较小的主犯，在量刑时与同案主犯应有所区别。 （三）各被告人是否存在自首情节的问题。经查，本案四被告人均系因在本市的犯罪行为被公安机关掌握后抓获归案，被告人梁某奎、李某生归案后也未主动交代在湛江市的犯罪事实，而是在湛江市公安机关移送涉案材料后，该二被告人才承认湛江市的犯罪事实。故，本案四被告人的行为均不构成自首。被告人梁某奎的辩护人辩称其有自首情节的意见不能成立，本院不予采纳。 （四）关于本案是否存在证据不足的问题。经查，2017年5月23日的犯罪中，有同案人李某生、梁某1、陈某的供述与被告人梁某奎的供述相互印证，且犯罪经过与被害人陈述及辨认笔录相一致，此外，还有指纹鉴定证实梁某1参与犯罪的事实，监控视频拍摄到被告人梁某奎参与犯罪及取款的情形；2017年2月6日的盗窃犯罪，虽然被害人没有对被告人梁某奎进行辨认，但同案人梁某1的供述同样与被告人梁某奎的供述相印证，且道路监控视频同样拍摄到被告人梁某奎与梁某1实施犯罪的情形。故，以上两宗犯罪的证据材料均确实、充分，形成证据链条，足以证实被告人梁某奎、李某生参与共同犯罪的事实。被告人梁某奎的辩护人辩称证据不足的意见不能成立，本院不予采纳。 综上，被告人梁某奎以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为已构成诈骗罪；其又秘密窃取他人财物，数额较大，其行为又构成盗窃罪。被告人李某生、梁某强、陈某荣以非法占有为目的，虚构事实骗取他人财物，其行为均构成诈骗罪。被告人梁某奎、李某生参与实施诈骗犯罪两次，诈骗财物共计价值人民币84，750元；被告人梁某奎参与盗窃犯罪一次，盗窃财物价值人民币20，000元；被告人梁某强、陈某荣参与诈骗犯罪一次，诈骗财物价值人民币25，950元。公诉机关指控被告人梁某奎、李某生、陈某荣、梁某强的犯罪事实清楚，证据确实、充分，所指控罪名成立。 被告人梁某奎所参与的三宗犯罪，2017年5月23日的诈骗犯罪不区分主、从犯，在2017年12月8日、2017年2月6日的犯罪中均系主犯，应对此三宗犯罪承担全部法律责任；被告人李某生所参与的两宗诈骗犯罪，2017年5月23日的诈骗犯罪不区分主、从犯，在2017年12月8日的犯罪中系主犯，应对此两宗犯罪承担全部法律责任；被告人梁某强在所参与的诈骗犯罪中系主犯，应对此宗犯罪承担全部法律责任；被告人陈某荣在所参与的诈骗犯罪中系从犯，应从轻处罚。此外，被告人梁某奎、梁某强曾因故意犯罪被判处有期徒刑，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。四被告人归案后如实供述犯罪事实，系坦白，可以从轻处罚。同时，四被告人有一定悔罪表现，可酌情从轻处罚。辩护人辩称被害人有过错的意见不能成立，本院不予采纳；各辩护人其余辩护意见成立，本院予以采纳。公诉机关量刑建议合理，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第二百六十五条、第六十七条第三款、第六十九条和第六十四条的规定，判决如下：","pjjg":" 一、被告人梁某奎犯诈骗罪，判处有期徒刑二年五个月，并处罚金人民币一万元；犯盗窃罪，判处有期徒刑十个月，并处罚金人民币五千元。总和刑期有期徒刑三年三个月，并处罚金人民币一万五千元。决定执行有期徒刑三年，并处罚金人民币一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月23日起至2021年1月22日止。罚金从判决发生法律效力第二日起七日内缴纳。） 二、被告人李某生犯诈骗罪，判处有期徒刑二年，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月23日起至2020年1月22日止。罚金从判决发生法律效力第二日起七日内缴纳。） 三、被告人梁某强犯诈骗罪，判处有期徒刑十个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月23日起至2018年11月22日止。罚金从判决发生法律效力第二日起七日内缴纳。） 四、被告人陈某荣犯诈骗罪，判处有期徒刑八个月，并处罚金人民币三千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月23日起至2018年9月22日止。罚金从判决发生法律效力第二日起七日内缴纳。） 五、继续追缴被告人梁某奎、李某生参与2017年5月23日的诈骗犯罪所得人民币五万八千八百元，被告人梁某奎参与2017年2月6日的盗窃犯罪所得人民币二万元，被告人梁某奎、李某生、梁某强、陈某荣参与2017年12月8日的诈骗犯罪所得人民币二万五千九百五十元，分别发还被害人殷学基、张裕贵、郑树荣。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省珠海市金湾区人民法院 刑事判决书 （2018）粤0404刑初217号 公诉机关珠海市金湾区人民检察院。 被告人梁某奎，男，1970年11月27日出生，汉族，初中文化，户籍所在地广东省茂名市茂南区，捕前暂住广东省中山市，临时工。因犯隐瞒犯罪所得罪，于2011年8月18日被广东省茂名市茂南区人民法院判处有期徒刑六个月，适用缓刑一年，并处罚金人民币二千元；因犯诈骗罪，被珠海市香洲区人民法院判处有期徒刑一年，并处罚金人民币四千元，2015年3月7日刑满释放。因本案于2018年1月23被羁押，同日被刑事拘留，同年3月1日被逮捕。现羁押于珠海市第一看守所。 指定辩护人陈丽萍，广东广和（珠海）律师事务所律师。 被告人李某生，男，1962年8月1日出生，汉族，初中文化，户籍所在地广东省茂名市茂南区，捕前暂住广东省中山市，临时工。因本案于2018年1月23日被羁押，同日被刑事拘留，同年3月1日被逮捕。现羁押于珠海市第一看守所。 指定辩护人沈建林，广东文证律师事务所律师。 被告人梁某强，男，1977年11月1日出生，汉族，初中文化，户籍所在地广东省茂名市茂南区，捕前暂住广东省中山市，水电工。因犯盗窃罪，于2011年4月6日被广东省茂名市茂南区人民法院判处有期徒刑三年六个月，并处罚金人民币八千元，2013年2月1日刑满释放。因本案于2018年1月23日被羁押，同日被刑事拘留，同年3月1日被逮捕。现羁押于珠海市第一看守所。 指定辩护人刘凯东，广东友邦方达律师事务所律师。 被告人陈某荣，男，1970年10月14日出生，汉族，初中文化，户籍所在地广东省茂名市茂南区，捕前暂住广东省中山市，装修工。因本案于2018年1月23日被羁押，同日被刑事拘留，同年3月1日被逮捕。现羁押于珠海市第一看守所。 指定辩护人区朝光，广东申力律师事务所律师。 珠海市金湾区人民检察院以珠金检公诉刑诉［2018］214号起诉书和珠金检公诉刑追诉［2018］4号追加起诉决定书，指控被告人梁某奎、李某生、梁某强、陈某荣犯诈骗罪、盗窃罪，于2018年6月8日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。珠海市金湾区人民检察院指派检察员张颖、张威及谭荣出庭支持公诉，被告人梁某奎及其辩护人陈丽萍、被告人李某生及其辩护人沈建林、被告人梁某强及其辩护人刘凯东、被告人陈某荣及其辩护人区朝光到庭参加了诉讼。现已审理终结。 珠海市金湾区人民检察院指控： （一）诈骗犯罪事实 1.2017年5月23日，被告人梁某奎、李某生和梁某1、陈某（均已被另案起诉）商定，采取由被告人李某生故意丢钱、捡钱，陈某以捡到钱某分为由引诱被害人的方式骗取他人财物，梁某1和被告人梁某奎负责现场望风并持获取的被害人存折、银行卡等到银行取现。当日上午10时许，被告人梁某奎、李某生和梁某1、陈某在广东省湛江市麻某区麻赤路中国邮政储蓄银行附近，以上述方式骗取了被害人殷某1的银行存折及密码，先后取款共计人民币58，800元。 2.2017年12月初的一天，被告人梁某奎、李某生、梁某强、陈某荣商定采取由李某生故意丢钱、捡钱，被告人梁某奎以捡到钱某分为由引诱被害人的方式骗取他人财物，被告人梁某强、陈某荣负责现场望风，并由被告人梁某强持获取的被害人存折、银行卡等到银行取现。2017年12月8日上午9时许，四被告人在珠海市平某镇美平市场附近的农商银行门口，以上述方式骗取了被害人张某1的四本存折及密码，并取款人民币25，500元。 （二）盗窃犯罪事实 2017年2月6日，被告人梁某奎和梁某1、一名绰号为“阿某”的女子（未归案）商定，采取由被告人梁某奎故意丢钱、捡钱，梁某1以捡到的钱某分为由引诱被害人，然后调包窃取他人财物。当日上午9时许，被告人梁某奎和梁某1、“阿热”在湛江市麻章区麻海路广东农村信用社外，以上述方式窃取了被害人郑某从信用社取出的现金人民币20，000元。 公诉机关认为，被告人梁某奎以非法占有为目的，虚构事实骗取他人财物，数额较大；窃取他人财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第二百六十六条、第二百六十四条之规定，应当以诈骗罪、盗窃罪追究其刑事责任，并根据《中华人民共和国刑法》第六十九条的规定，实行数罪并罚。被告人李某生、梁某强、陈某荣以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究刑事责任。被告人梁某奎、梁某强曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。被告人梁某强、陈某荣在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当从轻、减轻或者免除处罚。被告人梁某奎、李某生、陈某荣、梁某强到案后如实供述犯罪事实，系坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。综上，建议对被告人梁某奎犯诈骗罪判处二年以上、三年以下有期徒刑，并处罚金；犯盗窃罪判处十个月以上、一年十个月以下有期徒刑，并处罚金。实行数罪并罚。建议判处被告人李某生二年以上、三年以下有期徒刑，并处罚金；判处被告人梁某强一年一个月以下有期徒刑，并处罚金；判处被告人陈某荣一年以下有期徒刑，并处罚金。特提请依法惩处。 被告人梁某奎、李某生、梁某强、陈某荣对公诉机关指控的犯罪事实及罪名均无异议。 被告人梁某奎的辩护人提出如下辩护意见：（一）被告人梁某奎在2017年5月23日的诈骗案中，仅起次要作用，系从犯。（二）被告人梁某奎被公安机关抓获后，除如实供述自己的犯罪事实外，还主动交代了侦查机关未掌握的其他犯罪事实，即公诉机关追加起诉的在湛江市的诈骗、盗窃行为，属于自首情节。（三）被告人梁某奎认罪态度良好，有悔罪表现。（四）对被告人梁某奎参与的两起诈骗案的罪名认定有异议：1．二起案件的被害人，虽基于被告人的欺诈行为产生了错误认识，但除了想从捡到的钱中分得利益外，并没有将自己财物即存折转移给被告人支配或控制的处分行为及意愿，被告人取得被害人财产的主要手段系秘密窃取行为，即采取调包方式，用假钱将存折秘密换走。被害人主观上并非想交出自己的存折，该财物的转移是违背其意愿的，其坚信装有存折的信封仍在自己控制之下，故被告人梁某奎在二起案件中不构成诈骗罪；2．公诉机关对被告人梁某奎参与2017年5月23日诈骗案及2017年2月6日盗窃案的指控，是依据湛江市麻某区公安分局的侦查卷宗进行举证的，其他同案人员均是以盗窃罪批准逮捕及移送起诉，公诉机关未提供同案人被定性为诈骗罪的刑事判决书，故两案亦应当定盗窃罪。（五）对案件部分证据效力认定的意见：1．在2017年5月23日的诈骗案中，被告人梁某奎供述只是参与望风，并未见过被害人殷某1，同案人梁某1证实被告人梁某奎当时不在案发现场，被害人殷某1的辨认笔录不符合事实；2．在2017年2月6日的盗窃案中，没有被害人郑某对被告人梁某奎的指控及辨认笔录，也没有被告人梁某奎对被害人的辨认笔录，仅有同案人梁某1的指认及被告人梁某奎的供述。故，该盗窃罪的认定证据不足。综上，请求对被告人梁某奎从轻处罚或减轻处罚。 被告人李某生的辩护人对公诉机关指控被告人李某生的犯罪事实和罪名不持异议，但认为：（一）被告人李某生系初犯，可以从轻处罚；（二）被告人李某生如实供述犯罪事实，系坦白；（三）被告人李某生认罪态度良好，有悔罪表现；（四）被告人李某生患有严重疾病。请求对其从轻处罚。 被告人梁某强的辩护人对公诉机关指控被告人梁某强的犯罪事实和罪名不持异议，但认为：（一）被告人梁某强在犯罪中起次要作用，系从犯，可以从轻处罚；（二）被告人梁某强如实供述犯罪事实，认罪态度良好，系坦白；（三）被告人梁某强主观恶意不深，社会危害性小。请求对其从轻处罚。 被告人陈某荣的辩护人对公诉机关指控被告人陈某荣的犯罪事实和罪名不持异议，但认为：（一）被告人陈某荣系初犯，可以从轻处罚；（二）被告人陈某荣在犯罪中起次要作用，系从犯；（三）被告人陈某荣主观恶性小，有悔罪表现；（四）被害人贪图钱财而受骗上当，存在一定过错。请求对其从轻处罚并适用缓刑。 经审理查明： （一）诈骗犯罪事实 1.2017年5月23日，被告人梁某奎、李某生和梁某1、陈某经商议，决定采取由李某生负责在现场故意丢钱、捡钱，陈某以捡到钱某分为由引诱被害人的方式骗取他人财物，梁某1和被告人梁某奎负责现场望风并持获取的被害人存折、银行卡等到银行取现。当日上午10时许，被告人梁某奎、李某生和梁某1、陈某在湛江市麻某区麻赤路中国邮政储蓄银行附近物色作案目标时，见到被害人殷某1从该银行出来，被告人李某生遂趁殷某1不注意，在殷某1面前扔下一卷假外币，然后故意在殷某1面前捡起离开。随后，梁某1上前询问殷某1是否捡到一卷钱，陈某上前故意附和说见到前面一男子捡到了一卷外币。接着，被告人李某生又回到殷某1身旁，承认捡到外币，假意和陈某、殷某1商量三人平分捡到的外币，但需折算成人民币予以分配。被告人李某生以身上没带够现金为由，建议三人将身上所有的财物都装进一信封里，交由殷某1保管，然后陈某和被告人李某生去银行取钱来进行分配，取得了殷某1的信任。于是，殷某1将身上的一本存折、写有密码的字条装进信封，被告人李某生趁其不备将信封调包，并将已调换装着废纸的信封交给殷某1保管，被告人李某生和陈某则借口到银行取钱之机逃离现场。然后，被告人李某生和陈某将殷某1的存折和密码交给被告人梁某奎和梁某1，由两人到中国邮政储蓄银行赤坎支行柜台利用殷某1的存折先后取款人民币49，900元、8900元，共计人民币58，800元。所得赃款由被告人梁某奎、李某生和梁某1、陈某四人平分。 2.2017年12月初的一天，被告人梁某奎、李某生、梁某强、陈某荣经商议，决定采取由被告人李某生负责在现场故意丢钱、捡钱，被告人梁某奎以捡到钱某分为由引诱被害人的方式骗取他人财物，被告人梁某强、陈某荣则负责现场望风，并由被告人梁某强持获取的被害人存折、银行卡等到银行取现。2017年12月8日上午9时许，被告人梁某奎、李某生、梁某强、陈某荣在珠海市平某镇美平市场附近的农商银行门口物色作案目标时，见到被害人张某1骑摩托车到农商银行办事，遂由被告人梁某强、陈某荣在周围望风，被告人李某生走到张某1旁，趁其不注意将一叠含有外币及人民币的钱丢在地上，当着张某1的面将钱捡起，被告人梁某奎就冲过来问被告人李某生是否捡到钱，随后引诱张某1一起将捡到的钱某分，张某1同意后，驾驶摩托车搭载被告人梁某奎、李某生到平某医院住院部的草坪上商量分钱。三人最后决定分给张某1人民币20，000元，但被告人李某生以身上没带够现金为由，建议三人将身上所有的财物装进一个信封里，交由张某1保管，然后由被告人梁某奎、李某生去银行取钱来分配，取得了张某1的信任。于是，张某1将身上的四本存折、密码及450元现金、手机SIM卡装进信封，被告人梁某奎趁张某1不注意将信封调包，并将已调换装着废纸的信封交给张某1保管，被告人梁某奎、李某生借口到银行取钱之机逃离现场。然后，被告人梁某奎、李某生将张某1的存折和密码交给被告人梁某强，由被告人梁某强到农商银行平某支行柜台利用张某1的存折取款人民币25，500元。所得赃款由被告人梁某奎、李某生、梁某强、陈某荣四人平分。 （二）盗窃犯罪事实 2017年2月6日，被告人梁某奎和梁某1、一名绰号为“阿某”的女子经商议，决定采取由被告人梁某奎负责在现场故意丢钱、捡钱，梁某1以捡到的钱某分为由引诱被害人上当，然后调包窃取他人财物。当日上午9时许，被告人梁某奎和梁某1、“阿热”在湛江市麻章区麻海路广东农村信用社物色作案目标时，见被害人郑某从信用社出来，被告人梁某奎遂趁郑某不注意在他面前丢了一卷假外币，然后又故意当面捡起离开。“阿某”则上前问郑某是否见到有人捡了她丢失的欧元10，000元，梁某1也过来附和说见到一名男子捡了一卷欧元离开，“阿某”假意离开去追捡钱者。随后，被告人梁某奎回到郑某面前，梁某1向郑某指认被告人梁某奎系捡钱的男子，被告人梁某奎谎称可以将捡到的钱分给梁某1、郑某，并将郑某骗到湛江市赤坎爱华酒家喝茶商量分钱。经商量，被告人梁某奎和梁某1谎称回家去取现金人民币来进行分配，要求郑某也交出人民币20，000元做保证。郑某相信后，到麻章区麻海路广东农村信用社取出现金人民币20，000元，交由被告人梁某奎和梁某1将该款和假外币一起装进一个信封，并递给郑某保管，以取得郑某的信任。其间，被告人梁某奎和梁某1趁郑某不注意调包，将一个装着宣传单的信封交回郑某保管，随后二人以取钱为由逃离现场。所得现金由被告人梁某奎和梁某1、“阿某”三人平分。 另查明，2017年2月6日案发后，被害人郑某向湛江市公安机关报案，公安机关经调取现场监控视频，发现梁某1有犯罪嫌疑，遂于2017年8月27日将梁某1抓获归案。同时，公安机关从被害人郑某处的宣传单上提取指印一枚，经鉴定，该指印与梁某1左手拇指指印相吻合。梁某1归案后，向湛江市公安机关交代了被告人梁某奎、李某生参与共同犯罪的事实，并经对被告人梁某奎、李某生进行照片指认确认了该二被告人的身份。2017年12月8日，珠海市公安局平某派出所接到被害人张某1的报案后立案侦查，并通过视频追踪，发现被告人梁某奎、李某生、梁某强、陈某荣有犯罪嫌疑。2018年1月23日上午11时许，公安人员在珠海市金湾区红旗镇003广场将四名被告人抓获归案。 又查明，2011年8月18日，广东省茂名市茂南区人民法院作出（2011）茂南法刑初字第210号刑事判决：以隐瞒犯罪所得罪判处被告人梁某奎有期徒刑六个月，缓刑一年，并处罚金人民币二千元；被告人梁某奎曾因犯诈骗罪，被珠海市香洲区人民法院判处有期徒刑一年，并处罚金人民币四千元，于2015年3月7日刑满释放。2011年4月6日，广东省茂名市茂南区人民法院作出（2011）茂南少刑初字第17号刑事判决，其中，以盗窃罪判处被告人梁某强有期徒刑三年六个月，并处罚金人民币八千元，于2013年2月1日刑满释放。 上述事实，有以下证据证实： （一）书证：1．户籍证明材料。证实各被告人的和身份信息等情况。 2．到案情况说明材料。证明四被告人的到案经过。 3．被告人梁某奎的前科《刑事判决书》及《释放证明书》。证实被告人梁某奎的犯罪前科记录。 4．被告人梁某强前科《刑事判决书》及《释放证明书》。证实被告人梁某强的犯罪前科记录。 5．关于被告人李某生的《撤销案件决定书》、《和解协议书》、《取保候审决定书》。证实被告人李某生的相关违法记录。 6．银行账户交易明细清单、银行账户信息、存折复印件等。证实四被告人在二宗诈骗案中，从被害人银行存折取款的记录及事实。 7．案发视频截图。证实案发经过情况。 （二）证人梁某1、陈某、林某、郑某、李某1、李某2的证言。证实各被告人犯罪的经过和事实。 （三）被害人陈述：1．被害人殷某1的陈述。证实2017年5月23日，被告人梁某奎、李某生参与诈骗犯罪，骗取被害人殷某1钱财的事实。 2．被害人张某1的陈述。证实2017年12月8日，被告人梁某奎、李某生、梁某强、陈某荣参与诈骗犯罪，骗取被害人张某1钱财的事实。 3．被害人郑某的陈述。证实2017年2月6日，被告人梁某奎与他人参与盗窃犯罪，窃取被害人郑某钱财的事实。 （四）被告人供述和辩解：1．被告人梁某奎的供述和辩解。证实被告人梁某奎交代了如何参与实施二宗诈骗案和一宗盗窃案的情况。 2．被告人李某生的供述和辩解。证实被告人李某生交代了如何参与实施二宗诈骗案的情况。 3．被告人梁某强的供述和辩解。证实被告人梁某强归案后交代了如何参与实施诈骗的情况。 4．被告人陈某荣的供述和辩解。证实被告人陈某荣归案后交代了如何参与实施诈骗的情况。 （五）鉴定意见：湛麻公（司）鉴（痕）字（2017）11001号《痕迹鉴定书》。证实2017年2月6日盗窃案中，被告人梁某奎的同案人梁某1的指纹鉴定情况。 （六）勘验、检查及辨认笔录等：1．现场勘验笔录及现场照片。证实案发现场情况。 2．检查笔录。证实侦查人员对各被告人的人身检查情况。 3．辨认笔录。证实各被告人对现场及同案人的辨认情况；各被害人对被告人及现场的辨认情况。 （七）视听资料：光盘一张。证实监控视频拍摄到被告人参加作案及取款的经过。 上述证据均经庭审举证、质证，证据间能互相印证，本院予以确认。 本院认为，对于本案犯罪事实，控辩双方不持异议，根据针对控辩双方的辩论意见，结合本案事实和证据，本院综合评判如下： （一）本案诈骗罪与盗窃罪定性是否准确的问题。本案三宗犯罪行为虽均是借口拾假币分钱的手段获取被害人钱财，但在实施过程中却又有区别。在2017年5月23日、12月8日两宗案件中，被害人均因被欺骗可以平分捡到的假外币，而自愿将存折（含密码）等交出由被害人本人保管，但被告人乘被害人不备调包后获得被害人的存折及密码，最后取出存折内的现金。被告人是先使用普通盗窃方式窃取能即时支取存款的存折，然后欺骗银行职员，支取存款，故应定为诈骗罪。而2017年2月6日的犯罪中，被害人是将现金交出统一保管，然后被告人乘被害人不备，采取秘密调包手法直接获取现金，故此宗犯罪应定为盗窃罪。被告人梁某奎的辩护人认为两宗诈骗犯罪应定性为盗窃罪的意见不能成立，本院不予采纳。 （二）本案犯罪中各被告人的犯罪地位问题。在2017年5月23日的诈骗案中，被告人梁某奎与同案人梁某1虽先负责望风，但其他同案人在成功获取了被害人殷某1的银行存折及密码后，交由被告人梁某2与梁某1直接到银行取出现金人民币58，800元。被告人梁某奎虽没有与被害人直接见面，但其共同取款的行为已不仅仅是起次要作用，而是属于积极实施犯罪行为，与被告人李某生及梁某1、陈某所起作用相当，不宜区分主、从犯。同理，在2017年12月8日的犯罪中，被告人梁某奎、李某生、梁某强均积极实施犯罪行为，在共同犯罪中起主要作用，系该宗犯罪的主犯；被告人陈某荣则只负责望风，并未直接实施取款等行为，在共同犯罪中起次要作用，系从犯。在2017年2月6日的盗窃犯罪中，被告人梁某奎和梁某1均积极实施犯罪行为，在共同犯罪中起主要作用，系主犯；“阿某”仅起次要作用，系从犯。故，辩护人辩称被告人梁某奎、梁某强在诈骗案中系从犯的辩护意见不能成立，本院不予采纳。但被告人梁某强系作用相对较小的主犯，在量刑时与同案主犯应有所区别。 （三）各被告人是否存在自首情节的问题。经查，本案四被告人均系因在本市的犯罪行为被公安机关掌握后抓获归案，被告人梁某奎、李某生归案后也未主动交代在湛江市的犯罪事实，而是在湛江市公安机关移送涉案材料后，该二被告人才承认湛江市的犯罪事实。故，本案四被告人的行为均不构成自首。被告人梁某奎的辩护人辩称其有自首情节的意见不能成立，本院不予采纳。 （四）关于本案是否存在证据不足的问题。经查，2017年5月23日的犯罪中，有同案人李某生、梁某1、陈某的供述与被告人梁某奎的供述相互印证，且犯罪经过与被害人陈述及辨认笔录相一致，此外，还有指纹鉴定证实梁某1参与犯罪的事实，监控视频拍摄到被告人梁某奎参与犯罪及取款的情形；2017年2月6日的盗窃犯罪，虽然被害人没有对被告人梁某奎进行辨认，但同案人梁某1的供述同样与被告人梁某奎的供述相印证，且道路监控视频同样拍摄到被告人梁某奎与梁某1实施犯罪的情形。故，以上两宗犯罪的证据材料均确实、充分，形成证据链条，足以证实被告人梁某奎、李某生参与共同犯罪的事实。被告人梁某奎的辩护人辩称证据不足的意见不能成立，本院不予采纳。 综上，被告人梁某奎以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为已构成诈骗罪；其又秘密窃取他人财物，数额较大，其行为又构成盗窃罪。被告人李某生、梁某强、陈某荣以非法占有为目的，虚构事实骗取他人财物，其行为均构成诈骗罪。被告人梁某奎、李某生参与实施诈骗犯罪两次，诈骗财物共计价值人民币84，750元；被告人梁某奎参与盗窃犯罪一次，盗窃财物价值人民币20，000元；被告人梁某强、陈某荣参与诈骗犯罪一次，诈骗财物价值人民币25，950元。公诉机关指控被告人梁某奎、李某生、陈某荣、梁某强的犯罪事实清楚，证据确实、充分，所指控罪名成立。 被告人梁某奎所参与的三宗犯罪，2017年5月23日的诈骗犯罪不区分主、从犯，在2017年12月8日、2017年2月6日的犯罪中均系主犯，应对此三宗犯罪承担全部法律责任；被告人李某生所参与的两宗诈骗犯罪，2017年5月23日的诈骗犯罪不区分主、从犯，在2017年12月8日的犯罪中系主犯，应对此两宗犯罪承担全部法律责任；被告人梁某强在所参与的诈骗犯罪中系主犯，应对此宗犯罪承担全部法律责任；被告人陈某荣在所参与的诈骗犯罪中系从犯，应从轻处罚。此外，被告人梁某奎、梁某强曾因故意犯罪被判处有期徒刑，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。四被告人归案后如实供述犯罪事实，系坦白，可以从轻处罚。同时，四被告人有一定悔罪表现，可酌情从轻处罚。辩护人辩称被害人有过错的意见不能成立，本院不予采纳；各辩护人其余辩护意见成立，本院予以采纳。公诉机关量刑建议合理，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第二百六十五条、第六十七条第三款、第六十九条和第六十四条的规定，判决如下： 一、被告人梁某奎犯诈骗罪，判处有期徒刑二年五个月，并处罚金人民币一万元；犯盗窃罪，判处有期徒刑十个月，并处罚金人民币五千元。总和刑期有期徒刑三年三个月，并处罚金人民币一万五千元。决定执行有期徒刑三年，并处罚金人民币一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月23日起至2021年1月22日止。罚金从判决发生法律效力第二日起七日内缴纳。） 二、被告人李某生犯诈骗罪，判处有期徒刑二年，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月23日起至2020年1月22日止。罚金从判决发生法律效力第二日起七日内缴纳。） 三、被告人梁某强犯诈骗罪，判处有期徒刑十个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月23日起至2018年11月22日止。罚金从判决发生法律效力第二日起七日内缴纳。） 四、被告人陈某荣犯诈骗罪，判处有期徒刑八个月，并处罚金人民币三千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月23日起至2018年9月22日止。罚金从判决发生法律效力第二日起七日内缴纳。） 五、继续追缴被告人梁某奎、李某生参与2017年5月23日的诈骗犯罪所得人民币五万八千八百元，被告人梁某奎参与2017年2月6日的盗窃犯罪所得人民币二万元，被告人梁某奎、李某生、梁某强、陈某荣参与2017年12月8日的诈骗犯罪所得人民币二万五千九百五十元，分别发还被害人殷学基、张裕贵、郑树荣。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾剑 人民陪审员袁浩 人民陪审员吴祖群 二〇一八年九月六日 法官助理刘帆 书记员袁嘉睿 附《中华人民共和国刑法》条文： 第二百六十六条［诈骗罪］诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百六十五条［盗窃罪］以牟利为目的，盗接他人通信线路、复制他人电信码号或者明知是盗接、复制的电信设备、设施而使用的，依照本法第二百六十四条的规定定罪处罚。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 3人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条［自首和认罪态度］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，罪行较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条［判决宣告前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过3年，拘役最高不能超过1年，有期徒刑最高不能超过20年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"050dc94cf6890643742859d7bf98270db8e","writName":"梁某奎、李某生诈骗、盗窃一审刑事判决书"}
