{"ajId":"b85c21f3-5f9f-402f-b039-1997c1fd7e39","ajName":"梁杰强奸罪一案","ajjbqk":" 经审理查明，2017年10月4日，被告人梁杰经人介绍认识了被害人罗某某（2005年9月26日出生），2017年10月5日傍晚，被告人梁杰在明知被害人罗某某未满14周岁，尚在读小学的情况下，仍在台州市路桥区蓬街镇鸿宾楼宾馆8603房间内与罗某某发生性关系。 2017年10月7日，被告人梁杰被公安机关抓获归案。 上述事实，被告人梁杰在开庭审理过程中亦无异议，且有经庭审质证的下列证据证实：1、被害人罗某某的陈述；2、证人罗某、缪某、梁某、应某、莫某、黄某、颜某、李某、陈某的证言；3、检查笔录；4、现场勘查笔录及照片；5、手机聊天记录照片；6、辨认笔录；7、提取笔录；8、门诊记录；9、法庭科学DNA鉴定书；10、旅客住宿登记表；11、监控视频；12、光盘制作说明；13、发还清单；14、抓获经过；15、户籍证明；16、学籍信息表等。诸证据真实、合法，足以认定。 ","cpfxgc":"本院认为，被告人梁杰目无法纪，明知系未满十四周岁的幼女，仍然与其发生性关系，其行为已构成强奸罪。被告人梁杰归案后如实供述自己的罪行，当庭自愿认罪，依法从轻处罚。公诉机关的指控事实清楚，罪名成立。被告人梁杰的辩护人辩称该被告人无前科，系初犯，归案后如实供述自己的罪行，认罪态度较好，要求对其从轻处罚的意见成立，本院予以采纳。综合考虑被告人梁杰的犯罪情节和性质，依照《中华人民共和国刑法》第二百三十六条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人梁杰犯强奸罪，判处有期徒刑三年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月7日起至2021年1月6日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省台州市路桥区人民法院 刑事判决书 （2018）浙1004刑初22号 公诉机关台州市路桥区人民检察院。 被告人梁杰，男，1996年8月13日出生，汉族，初中文化，无业，住浙江省台州市路桥区。2017年10月7日因本案被台州市公安局路桥分局刑事拘留，同年10月20日经台州市路桥区人民检察院批准被逮捕。现押台州市路桥区看守所。 辩护人陈辉，浙江正辉律师事务所律师。 台州市路桥区人民检察院以台路检未检刑诉（2017）46号起诉书指控被告人梁杰犯强奸罪，于2018年1月4日向本院提起公诉。本院依法适用普通程序，组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。台州市路桥区人民检察院检察员马某，被告人梁杰及其辩护人陈辉到庭参加诉讼，被害人罗某某的法定代理人经通知未到庭陈述意见。现已审理终结。 经审理查明，2017年10月4日，被告人梁杰经人介绍认识了被害人罗某某（2005年9月26日出生），2017年10月5日傍晚，被告人梁杰在明知被害人罗某某未满14周岁，尚在读小学的情况下，仍在台州市路桥区蓬街镇鸿宾楼宾馆8603房间内与罗某某发生性关系。 2017年10月7日，被告人梁杰被公安机关抓获归案。 上述事实，被告人梁杰在开庭审理过程中亦无异议，且有经庭审质证的下列证据证实：1、被害人罗某某的陈述；2、证人罗某、缪某、梁某、应某、莫某、黄某、颜某、李某、陈某的证言；3、检查笔录；4、现场勘查笔录及照片；5、手机聊天记录照片；6、辨认笔录；7、提取笔录；8、门诊记录；9、法庭科学DNA鉴定书；10、旅客住宿登记表；11、监控视频；12、光盘制作说明；13、发还清单；14、抓获经过；15、户籍证明；16、学籍信息表等。诸证据真实、合法，足以认定。 本院认为，被告人梁杰目无法纪，明知系未满十四周岁的幼女，仍然与其发生性关系，其行为已构成强奸罪。被告人梁杰归案后如实供述自己的罪行，当庭自愿认罪，依法从轻处罚。公诉机关的指控事实清楚，罪名成立。被告人梁杰的辩护人辩称该被告人无前科，系初犯，归案后如实供述自己的罪行，认罪态度较好，要求对其从轻处罚的意见成立，本院予以采纳。综合考虑被告人梁杰的犯罪情节和性质，依照《中华人民共和国刑法》第二百三十六条、第六十七条第三款之规定，判决如下： 被告人梁杰犯强奸罪，判处有期徒刑三年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月7日起至2021年1月6日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长张磊磊 人民陪审员林彩珍 人民陪审员朱秀君 二〇一八年一月十八日 代书记员李怡君 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"01340227f8724d77c5b1a29326b446995fa","writName":"梁杰强奸罪一审刑事判决书"}
