{"ajId":"33d82b94-7659-4bbc-b945-c55909f610b9","ajName":"柯金泉、柯良加诈骗、妨害信用卡管理一案","ajjbqk":" 佛山市三水区人民检察院指控：一、2016年2月至4月期间，被告人柯金泉组织黄某4、李某5、陈某3（均已判刑）成立诈骗团伙取款组，在云南省昆明市、曲靖市利用大量以他人名义开设的银行卡帮助陈某4、吴某2（均已判刑）等诈骗团伙话务组提取诈骗所得赃款，从中牟利。被告人柯金泉先购买大量以他人名义开设的银行卡，将银行卡号提供给诈骗团伙话务组使用，或由诈骗团伙话务组将银行卡交给被告人柯金泉保管，待诈骗团伙话务组诈骗成功后，按照诈骗团伙话务组的要求，由被告人柯金泉安排黄某4、李某5携带银行卡去到昆明市、曲靖市内银行柜员机处取款，再从所取赃款中扣除5％作为报酬，其余款项由被告人柯金泉和陈某3转账给诈骗团伙话务组。同年4月20日，民警抓获黄某4、李某5时，当场从黄某4、李某5身上分别缴获银行卡198张、101张。上述银行卡均用于接收被害人被诈骗的款项。具体如下： 1.2016年2月23日，被害人阮某在广东省云浮市云城区被他人以退税名义实施诈骗，将人民币5680元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 2.2016年3月7日，被害人盘某在广东省佛山市三水区被陈某4等人以退税名义实施诈骗，将人民币43234元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币42900元。 3.2016年3月8日，被害人李某1在广东省深圳市龙华新区被他人以退税名义实施诈骗，将人民币42253元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 4.2016年3月10日，被害人黄某1在广东省佛山市禅城区被他人以退税名义实施诈骗，将人民币3678元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 5.2016年3月16日，被害人李某2在广东省深圳市福田区被他人以退税名义实施诈骗，将人民币49980元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 6.2016年3月20日，被害人周某1在广东省广州市海珠区被他人以退税名义实施诈骗，将人民币17041元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 7.2016年3月22日，被害人丁某1在安徽省滁州市琅琊区被他人以退税名义实施诈骗，将人民币8247元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 8.2016年3月25日，被害人邓某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币24580元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 9.2016年3月31日，被害人韦某在广东省广州市天河区被他人以退税名义实施诈骗，将人民币1356元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 10.2016年3月31日，被害人朱某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币10976元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 11.2016年3月31日，被害人张某1在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1500元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 12.2016年4月1日，被害人周某2在广东省中山市石岐区被他人以退税名义实施诈骗，将人民币17136元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 13.2016年4月5日，被害人黄某2在广东省阳江市阳东区被他人以退税名义实施诈骗，将人民币980元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 14.2016年4月6日，被害人李某3在广东省深圳市宝安区被他人以退税名义实施诈骗，将人民币53381元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 15.2016年4月7日，被害人和山某在广东省惠州市博罗县被他人以网上办理贷款名义实施诈骗，将人民币9960元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 16.2016年4月7日，被害人覃某在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 17.2016年4月9日，被害人钟某在广东省深圳市宝安区被他人以退税名义实施诈骗，将人民币60014元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 18.2016年4月11日，被害人方某1在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币13859元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 19.2016年4月14日，被害人张某2在广东省珠海市香洲区被他人以退税名义实施诈骗，将人民币14695元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 20.2016年4月15日，被害人秦某在广东省惠州市博罗县被他人以退税名义实施诈骗，将人民币10234元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币10100元。 21.2016年4月15日，被害人麦某在广东省东莞市被他人以退税名义实施诈骗，将人民币7000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币7000元。 22.2016年4月18日，被害人洪某在广东省深圳市福田区被他人以发放补贴名义实施诈骗，将人民币10876元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币10800元。 23.2016年4月18日，被害人陈某1在广东省东莞市被他人以退税名义实施诈骗，将人民币16358元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 24.2016年4月19日，被害人梁某1在广东省阳春市被他人以退税名义实施诈骗，将人民币1790元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 二、2017年2月至3月期间，被告人柯金泉组织被告人柯良加、柯根兴及李某6（另案处理）等人成立诈骗团伙取款组，在云南省昆明市利用大量以他人名义开设的银行卡帮助诈骗团伙话务组提取诈骗所得赃款，从中牟利。被告人柯金泉先购买大量以他人名义开设的银行卡，将银行卡号提供给诈骗团伙话务组使用，或由诈骗团伙话务组将银行卡交给被告人柯金泉保管，待诈骗团伙话务组诈骗成功后，按照诈骗团伙话务组的要求，由被告人柯金泉安排被告人柯良加、柯根兴和李广兴等人携带银行卡去到昆明市内银行柜员机处取款，或进行刷卡消费，再从所取赃款中扣除5％作为报酬，其余款项转账给诈骗团伙话务组，或由被告人柯金泉安排被告人柯根兴和柯某（另案处理）将现金交给诈骗团伙话务组。同年3月7日，民警抓获被告人柯金泉、柯良加、柯根兴时，当场从三名被告人身上分别缴获银行卡26张、131张、9张，及缴获人民币79000多元、移动POS机等物品。上述银行卡均用于接收被害人被诈骗的款项。具体如下： 1.2017年2月13日至20日期间，被害人何某在江西省吉安市吉州区被他人以网上办理贷款名义实施诈骗，将人民币39000元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币34200元。 2.2017年2月17日至19日期间，被害人康某在内蒙古自治区包头市昆都仑区被他人以网上办理贷款名义实施诈骗，将人民币39700元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币19000元。 3.2017年2月19日至3月1日期间，被害人黄某3在四川省广元市苍溪县被他人以网上办理贷款名义实施诈骗，将人民币99000元转账给指定的四个银行账户，后上述账户被被告人柯金泉等人取款人民币98490元。 4.2017年2月21日，被害人胡某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3000元。 5.2017年2月21日至22日期间，被害人姚某在江苏省苏州市虎丘区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币2900元。 6.2017年2月22日，被害人刘某1在湖南省永州市冷水滩区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币4000元。 7.2017年2月22日至3月1日期间，被害人牛某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币15000元转账给指定的三个银行账户，后其中一个账户被被告人柯金泉等人取款人民币3000元。 8.2017年2月22日至3月3日期间，被害人欧某1在广东省连州市被他人以网上办理贷款名义实施诈骗，将人民币27700元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币27500元。 9.2017年2月23日至25日期间，被害人班某1在山西省朔州市朔城区被他人以网上办理贷款名义实施诈骗，将人民币7000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币6900元。 10.2017年2月24日，被害人李某4在湖南省长沙某心区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币5000元。 11.2017年2月24日，被害人杜某在天津市宁河区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3900元。 12.2017年2月26日至27日期间，被害人赵某1在重庆市涪陵区被他人以网上办理贷款名义实施诈骗，将人民币36000元转账给指定的两个银行账户，后上述账户被被告人柯金泉等人取款人民币35800元。 13.2017年2月27日，被害人王某1在福建省厦门市湖里区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币5000元。 14.2017年2月26日至3月10日期间，被害人杨某在广东省东莞市被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币1990元。 15.2017年2月27日，被害人孙某在安徽省六安市寿县被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3000元。 16.2017年2月27日至3月2日期间，被害人饶某在云南省昆明市西山区被他人以网上办理贷款名义实施诈骗，将人民币22000元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币13900元。 17.2017年2月28日，被害人万某在湖南省浏阳市经开区被他人以网上办理贷款名义实施诈骗，将人民币9000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币9000元。 18.2017年2月28日至3月3日期间，被害人刘某2在广东省佛山市三水区被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币7900元。 19.2017年2月28日至3月5日期间，被害人刘某3在贵州省黔南布依族苗族自治州平塘县被他人以网上办理贷款名义实施诈骗，将人民币11880元转账给指定的三个银行账户，后其中一个账户被被告人柯金泉等人取款人民币2000元。 20.2017年3月1日至6日期间，被害人吴某1在广东省东莞市被他人以网上办理贷款名义实施诈骗，将人民币13000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币12900元。 21.2017年3月2日至5日期间，被害人周某3在河北省唐山市古冶区被他人以网上办理贷款名义实施诈骗，将人民币14000元转账给指定的三个银行账户，后其中一个账户被被告人柯金泉等人取款人民币9900元。 22.2017年3月3日，被害人陈某2在广东省中山市被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币1000元。 23.2017年3月3日，被害人赵某2在广东省深圳市福田区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3000元。 24.2017年3月3日至4日期间，被害人彭某1在重庆市永川区被他人以网上办理贷款名义实施诈骗，将人民币17000元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币9900元。 25.2017年3月4日，被害人姜某1在天津市西青区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3000元。 26.2017年3月5日，被害人丁某2在浙江省台州市天台县被他人以网上办理贷款名义实施诈骗，将人民币30000元转账给指定的两个银行账户，后上述账户被被告人柯金泉等人取款人民币29750元。 27.2017年3月5日，被害人张某3在河北省秦皇岛市开发区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币5000元。 综上，被告人柯金泉参与诈骗数额共计人民币786194元，被告人柯良加、柯根兴参与诈骗数额共计人民币360930元。 据此，公诉机关以被告人柯金泉、柯良加、柯根兴犯诈骗罪、妨害信用卡管理罪及被告人柯良加属于累犯，提请本院依法判处。 被告人柯金泉对起诉书指控的犯罪事实及罪名无异议，但辩称他只是负责取款，不知道诈骗团伙上线是实施怎样的手段。辩护人林志灿的辩护意见是：由于被告人柯金泉与诈骗团伙的上家没有共同诈骗的主观故意，应只认定被告人柯金泉个别诈骗事实，其余参与取款的行为认定为掩饰、隐瞒犯罪所得；不应认定被告人柯金泉的妨害信用卡管理罪；在实施诈骗的行为中被告人柯金泉是从犯、初犯，建议从轻或减轻处罚。 被告人柯良加对起诉书指控的犯罪事实无异议，但辩称，他只是受雇到柜员机取款，没有诈骗故意。 被告人柯根兴辩称，他只是帮助其他人到柜员机取款，没有诈骗故意，并对指控其参与取款的金额、次数和时间有异议。辩护人毕爱国的辩护意见是：被告人柯根兴没有共同诈骗的主观故意，其参与取款的行为不应认定为诈骗罪和妨害信用卡管理罪，应认定为掩饰、隐瞒犯罪所得罪，而且柯根兴属从犯，且犯罪持续时间短，是初犯、偶犯，认罪态度好，建议从轻处罚。 经审理查明：一、诈骗事实。 1.2016年2月至4月期间，被告人柯金泉组织黄某4、李某5、陈某3成立诈骗团伙取款组，在云南省昆明市、曲靖市利用大量以他人名义开设的银行卡，约定帮助陈某4、吴某2等诈骗团伙话务组提取诈骗所得赃款，从中牟利。被告人柯金泉先购买大量以他人名义开设的银行卡，将银行卡号提供给多个诈骗团伙话务组以用于引诱被害人转款，或相约由诈骗团伙话务组将银行卡交给被告人柯金泉保管，当某个诈骗团伙话务组骗取被害人转款后，随即通知被告人柯金泉，由被告人柯金泉指令守候在昆明市、曲靖市内的黄某4、李某5，用带备的银行卡取款，在扣除当中5％作为报酬后，其余款项由被告人柯金泉和陈某3转账给诈骗团伙话务组。具体如下： （1）2016年2月23日，被害人阮某在广东省云浮市云城区被他人以退税名义实施诈骗，将人民币5680元转账给指定的银行账户（账号62×××69），后上述账户被被告人柯金泉、黄某4等人从中取款。 （2）2016年3月7日，被害人盘某在广东省佛山市三水区被陈某4等人以退税名义实施诈骗，将人民币43234元转账给指定的银行账户（账号62×××52），后上述账户被被告人柯金泉、黄某4等人取款人民币42900元。 （3）2016年3月8日，被害人李某1在广东省深圳市龙华新区被他人以退税名义实施诈骗，将人民币42253元转账到指定的银行账户（账号62×××76、62×××73），后上述账户被被告人柯金泉、黄某4等人从中取款人民币42253元。 （4）2016年3月10日，被害人黄某1在广东省佛山市禅城区被他人以退税名义实施诈骗，将人民币3678元转账给指定的银行账户（账号62×××20），后上述账户被被告人柯金泉、黄某4等人从中取款。 （5）2016年3月16日，被害人李某2在广东省深圳市福田区被他人以退税名义实施诈骗，将人民币49980元转账给指定的银行账户（账号62×××76），后上述账户被被告人柯金泉、黄某4等人从中取款。 （6）2016年3月20日，被害人周某1在广东省广州市海珠区被他人以退税名义实施诈骗，将人民币17041元转账给指定的银行账户（账号62×××25），后上述账户被被告人柯金泉、黄某4等人从中取款。 （7）2016年3月22日，被害人丁某1在安徽省滁州市琅琊区被他人以退税名义实施诈骗，将人民币8247元转账给指定的银行账户（账号62×××71），后上述账户被被告人柯金泉、黄某4等人从中取款。 （8）2016年3月25日，被害人邓某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币24580元转账给指定的银行账户（账号62×××29），后上述账户被被告人柯金泉、黄某4等人从中取款。 （9）2016年3月31日，被害人韦某在广东省广州市天河区被他人以退税名义实施诈骗，将人民币1356元转账给指定的银行账户（账号62×××71），后上述账户被被告人柯金泉、黄某4等人从中取款。 （10）2016年3月31日，被害人朱某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币10976元转账给指定的银行账户（账号62×××20），后上述账户被被告人柯金泉、黄某4等人从中取款。 （11）2016年3月31日，被害人张某1在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1500元转账给指定的银行账户（账号62×××08），后上述账户被被告人柯金泉、黄某4等人从中取款。 （12）2016年4月1日，被害人周某2在广东省中山市石岐区被他人以退税名义实施诈骗，将人民币17136元转账给指定的银行账户（账号62×××24），后上述账户被被告人柯金泉、黄某4等人从中取款。 （13）2016年4月5日，被害人黄某2在广东省阳江市阳东区被他人以退税名义实施诈骗，将人民币980元转账给指定的银行账户（账号62×××01），后上述账户被被告人柯金泉、黄某4等人从中取款。 （14）2016年4月6日，被害人李某3在广东省深圳市宝安区被他人以退税名义实施诈骗，将人民币53381元转账给指定的银行账户（账号62×××91），后上述账户被被告人柯金泉、黄某4等人从中取款。 （15）2016年4月7日，被害人和山某在广东省惠州市博罗县被他人以网上办理贷款名义实施诈骗，将人民币9960元转账给指定的银行账户（账号62×××01），后上述账户被被告人柯金泉、黄某4等人从中取款。 （16）2016年4月7日，被害人覃某在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户（账号62×××74），后上述账户被被告人柯金泉、黄某4等人从中取款。 （17）2016年4月9日，被害人钟某在广东省深圳市宝安区被他人以退税名义实施诈骗，将人民币60014元转账给指定的银行账户（账号62×××72，62×××77），后上述两个账户被被告人柯金泉、黄某4等人从中取款。 （18）2016年4月11日，被害人方某1在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币13859元转账给指定的银行账户（账号62×××64），后上述账户被被告人柯金泉、黄某4等人从中取款。 （19）2016年4月14日，被害人张某2在广东省珠海市香洲区被他人以退税名义实施诈骗，将人民币14695元转账给指定的银行账户（账号62×××78，62×××72），后上述两个账户被被告人柯金泉、黄某4等人从中取款。 （20）2016年4月15日，被害人秦某在广东省惠州市博罗县被他人以退税名义实施诈骗，将人民币10234元转账给指定的银行账户（账号62×××53），后上述账户被被告人柯金泉、黄某4等人取款人民币10100元。 （21）2016年4月15日，被害人麦某在广东省东莞市被他人以退税名义实施诈骗，将人民币7000元转账给指定的银行账户（账号62×××23），后上述账户被被告人柯金泉、黄某4等人取款人民币7000元。 （22）2016年4月18日，被害人陈某1在广东省东莞市被他人以退税名义实施诈骗，将人民币16358元转账给指定的银行账户（账号62×××10），后上述账户被被告人柯金泉、黄某4等人从中取款。 （23）2016年4月18日，被害人洪某在广东省深圳市福田区被他人以发放补贴名义实施诈骗，将人民币10876元转账给指定的银行账户（账号62×××11），后上述账户被被告人柯金泉、黄某4等人取款人民币10800元。 （24）2016年4月19日，被害人梁某1在广东省阳春市被他人以退税名义实施诈骗，将人民币1790元转账给指定的银行账户（账号62×××53），后上述账户被被告人柯金泉、黄某4等人从中取款。 2.2017年2月至3月期间，被告人柯金泉先后与多个通讯网络诈骗团伙取得联系，约定帮助该团伙取款后，分别组织被告人柯良加、柯根兴及李某6（另案处理）等人到云南省昆明市成立取款组以从中牟利。期后，被告人柯金泉购买大量以他人名义开设的银行卡，将银行卡号提供给诈骗团伙以引诱被害人转款，或由诈骗团伙话务组将银行卡交给被告人柯金泉保管。当被告人柯金泉接到某诈骗团伙骗得被害人转款的消息，随即指令在市内守候的被告人柯良加、柯根兴和李某6等人，用带备的银行卡迅速取款，或以刷卡形式套现，在扣除5％作为报酬，其余赃款转账给该诈骗团伙，或由被告人柯金泉安排柯某（另案处理）将现金交给诈骗团伙话务组。具体如下： （1）2017年2月13日至20日期间，被害人何某在江西省吉安市吉州区被他人（手机号码156××××4330）以网上办理贷款名义实施诈骗，将人民币39000元转账给指定的两个银行账户。被告人柯金泉接到自己手机编号07号（手机号码156××××4330）的诈骗团伙骗款得手消息后，即指令李某6等人从其中一个账户（账号62×××08）取款人民币34200元。 （2）2017年2月17日至19日期间，被害人康某在内蒙古自治区包头市昆都仑区被他人以网上办理贷款名义实施诈骗，将人民币39700元转账给指定的两个银行账户，后其中一个账户（账号62×××45）被被告人柯金泉、李某6等人取款人民币19000元。 （3）2017年2月19日至3月1日期间，被害人黄某3在四川省广元市苍溪县被他人以网上办理贷款名义实施诈骗，将人民币99000元转账给指定的四个银行账户（账号62×××46，62×××39，62×××36，62×××11），被告人柯金泉先行安排李某6等人从账户（尾号85×××36）取款人民币4900元，后又与被告人柯良加、柯根兴等人以取现、刷POS机套现的形式，从上述四账户被取款人民币93590元。 （4）2017年2月21日，被害人胡某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××35），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币3000元。 （5）2017年2月21至22日，被害人姚某在江苏省苏州市虎丘区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××83），后该账户被被告人柯金泉、李某6等人取款人民币2900元。 （6）2017年2月22日，被害人刘某1在湖南省永州市冷水滩区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户（账号62×××59），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币4000元。 （7）2017年2月22日至3月1日期间，被害人牛某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币15000元转账给指定的三个银行账户，后其中一账户（账号62×××43）被被告人柯金泉、柯良加、柯根兴等人取款人民币3000元。 （8）2017年2月22日至3月3日期间，被害人欧某1在广东省连州市被他人以网上办理贷款名义实施诈骗，将人民币27700元转账给指定的银行账户（账号62×××33），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币27500元。 （9）2017年2月23日至25日期间，被害人班某1在山西省朔州市朔城区被他人以网上办理贷款名义实施诈骗，将人民币7000元转账给指定的银行账户（账号62×××83），后该账户被被告人柯金泉、李某6等人取款人民币6900元。 （10）2017年2月24日，被害人李某4在湖南省长沙某心区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号62×××96），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币5000元。 （11）2017年2月24日，被害人杜某在天津市宁河区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户（账号62×××39），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币3900元。 （12）2017年2月26日至27日期间，被害人赵某1在重庆市涪陵区被他人（电话号码186××××5547）以网上办理贷款名义实施诈骗，将人民币36000元转账给指定的两个银行账户（账号62×××33，62×××61）。被告人柯金泉接到自己手机编号为39号（电话号码186××××5547）的诈骗人员骗款得手消息后，即指令李某6等人从这两个账户取款人民币35800元。 （13）2017年2月27日，被害人王某1在福建省厦门市湖里区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号62×××74），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币5000元。 （14）2017年2月26日至3月10日期间，被害人杨某在广东省东莞市被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的两个银行账户，后其中一账户（账号62×××19转入人民币2000元）被被告人柯金泉、柯良加、柯根兴等人取款人民币1990元。 （15）2017年2月27日，被害人孙某在安徽省六安市寿县被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××74），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币3000元。 （16）2017年2月27日至3月2日期间，被害人饶某在云南省昆明市西山区被他人以网上办理贷款名义实施诈骗，将人民币22000元转账给指定的两个银行账户（其中账号62×××51转入人民币14000元），被告人柯金泉、柯良加、柯根兴等人从账户（账号62×××51）取款人民币13900元。 （17）2017年2月28日，被害人万某在湖南省浏阳市经开区被他人以网上办理贷款名义实施诈骗，将人民币9000元转账给指定的银行账户（账号62×××74），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币9000元。 （18）2017年2月28日至3月3日期间，被害人刘某2在广东省佛山市三水区被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的银行账户（账号62×××51），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币7900元。 （19）2017年2月28日至3月5日期间，被害人刘某3在贵州省黔南布依族苗族自治州平塘县被他人（手机号码130××××3912）以网上办理贷款名义实施诈骗，将人民币11880元转账给指定的三个银行账户。被告人柯金泉接到自己手机编号09号（手机号码130××××3912）的诈骗团伙骗款得手消息，即指令李某6等人从其中一个账户（账号62×××73）取款人民币2000元。 （20）2017年3月1日至6日期间，被害人吴某1在广东省东莞市被他人（手机号码150××××1724）以网上办理贷款名义实施诈骗，将人民币13000元转账给指定的银行账户（账号62×××50）。被告人柯金泉接到自己手机编号21号（手机号码150××××1724）的诈骗团伙骗款得手消息后，即指令柯良加、柯根兴等人从该账户取款人民币12900元。 （21）2017年3月2日至5日期间，被害人周某3在河北省唐山市古冶区被他人以网上办理贷款名义实施诈骗，将人民币14000元转账给指定的三个银行账户（其中账号62×××86转入人民币10000元），后被告人柯金泉、柯良加、柯根兴等人从账户（账号62×××86）取款人民币9900元。 （22）2017年3月3日，被害人陈某2在广东省中山市被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户（账号62×××78），后上述账户被被告人柯金泉、柯良加、柯根兴等人取款人民币1000元。 （23）2017年3月3日，被害人赵某2在广东省深圳市福田区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××79），后该账户被被告人柯金泉、李某6等人取款人民币3000元。 （24）2017年3月3日至4日期间，被害人彭某1在重庆市永川区被他人以网上办理贷款名义实施诈骗，将人民币17000元转账给指定的两个银行账户（其中账号62×××90转入人民币10000元），后被告人柯金泉、柯良加、柯根兴等人从该账户（62×××90）取款人民币9900元。 （25）2017年3月4日，被害人姜某1在天津市西青区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××03），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币3000元。 （26）2017年3月5日，被害人丁某2在浙江省台州市天台县被他人以网上办理贷款名义实施诈骗，将人民币30000元转账给指定的两个银行账户（账号62×××01，62×××33），后该两账户被被告人柯金泉、柯良加、柯根兴等人取款人民币29750元。 （27）2017年3月5日，被害人张某3在河北省秦皇岛市开发区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号62×××12），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币5000元。 二、妨害信用卡管理事实。 1.2016年初，被告人柯金泉为配合电信诈骗团伙上游人员行骗，利用大量购买取得以他人名义开设的银行卡，组织黄某4、李某5通过帮助诈骗团伙上游取款来牟利。同年4月20日，公安机关抓获黄某4、李某5时，当场从两人身上分别缴获银行卡198张、101张。被告人柯金泉与黄某4等人，利用上述收缴银行卡中的23张接收被害人被骗的款项。 2.2017年初，被告人柯金泉为配合诈骗团伙上游人员行骗，利用大量购买的、或从诈骗团伙上游人员取得以他人名义开设的银行卡，分别组织被告人柯良加、柯根兴与李某6等人，通过帮助诈骗团伙上线取款以牟利。同年3月7日，公安机关抓获被告人柯金泉、柯良加、柯根兴时，当场从三人身上分别缴获银行卡26张（另有账号62×××51的个人账号申请书一份）、131张、9张等物品。被告人柯金泉、柯良加、柯根兴与李某6等人，利用上述收缴银行卡中的24张和另一张已丢弃的银行卡（账号62×××51）接收被害人被骗的款项。 上述事实，有经庭审举证、质证的以下证据予以证实： 1．被害人阮某的陈述，主要内容：2016年2月23日，被害人阮某洪在广东省云浮市云城区被他人以办理房屋退税名义实施诈骗，将人民币5680元转账给指定的银行账户（账号：62×××69）。 2．被害人盘某的陈述，主要内容：2016年3月7日，盘某在佛山市三水区乐平镇被自称是广西来宾房管局的人以退税名义实施诈骗，通过银行柜员机将人民币43234元转账给指定的银行账户（账号62×××52）。 3．被害人李某1的陈述，主要内容：2016年3月8日，被害人李某1在广东省深圳市龙华新区被他人以退税名义实施诈骗，将人民币28596元、1589元、12068元共计42253元转账给指定的三个银行账户（账号：62×××76、62×××76、62×××73）。 4．被害人黄某1的陈述，主要内容：2016年3月10日，被害人黄某1在广东省佛山市禅城区被他人以退税名义实施诈骗，将人民币3678元转账给指定的银行账户（账号：62×××20）。 5．被害人李某2的陈述，主要内容：2016年3月16日，被害人李某2在广东省深圳市福田区被他人以退税名义实施诈骗，将人民币49980元转账给指定的银行账户（账号：62×××76）。 6．被害人周某1的陈述，主要内容：2016年3月20日，被害人周某1在广东省广州市海珠区被他人以办理购房退税名义实施诈骗，将人民币17041元转账给指定的银行账户（账号：62×××25）。 7．被害人丁某1的陈述，主要内容：2016年3月22日，被害人丁某1在安徽省滁州市琅琊区被他人以办理退税名义实施诈骗，分别将人民币5680元、2567元，共计8247元转账给指定的银行账户（账号：62×××71）。 8．被害人邓某的陈述，主要内容：2016年3月25日，被害人邓某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币24580元转账给指定的银行账户（账号：62×××29）。 9．被害人韦某的陈述，主要内容：2016年3月31日，被害人韦某在广东省广州市天河区天河体育东路被他人以退税名义实施诈骗，将人民币1356元转账给指定的银行账户（账号：62×××71）。 10．被害人朱某的陈述，主要内容：2016年3月31日，被害人朱某在广东省深圳市龙岗区南湾街道被他人以办理房屋退税名义实施诈骗，将人民币10976元转账给指定的银行账户（账号：62×××20）。 11．被害人张某1的陈述，主要内容：2016年3月31日，被害人张某1在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1500元转账给指定的银行账户（账号：62×××08）。 12．被害人周某2的陈述，主要内容：2016年4月1日，被害人周某2在广东省中山市石岐区白朗峰被他人以退税名义实施诈骗，将人民币7456元、9680元，共计17136元转账给指定的银行账户（账号：62×××24）。 13．被害人黄某2的陈述，主要内容：2016年4月5日，被害人黄某2在广东省阳江市阳东区被他人以退税名义实施诈骗，将人民币980元转账给指定的银行账户（账号：62×××01）。 14．被害人李某3的陈述，主要内容：2016年4月6日，被害人李某3在广东省深圳市宝安区沙井东塘东业苑被他人以办理房屋退税名义实施诈骗，将人民币49983元、3398元，共计53381元转账给指定的银行账户（账号：62×××91）。 15．被害人和山某的陈述，主要内容：2016年4月7日，被害人和山某在广东省惠州市博罗县被他人以网上办理贷款名义实施诈骗，将人民币1000元、2000元、3000元、3960元，共计9960元转账给指定的银行账户（账号：62×××01）。 16．被害人覃某的陈述，主要内容：2016年4月7日，被害人覃某在广东省深圳市龙岗区西乡街道被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户（账号：60×××74）。 17．被害人钟某的陈述，主要内容：2016年4月9日，被害人钟某在广东省深圳市宝安71区留仙二路被他人以退税名义实施诈骗，将人民币49986元、10028元，共计60014元转账给指定的两个银行账户（账号：62×××77、62×××72）。 18．被害人方某1的陈述，主要内容：2016年4月11日，被害人方某1在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币13859元转账给指定的银行账户（账号：62×××64）。 19．被害人张某2的陈述，主要内容：2016年4月14日，被害人张某2在广东省珠海市香洲区被他人以退税名义实施诈骗，将人民币2796元、1918元、9981元，共计14695元转账给指定的银行账户（账号：62×××72）。 20．被害人秦某的陈述，主要内容：2016年4月15日，被害人秦某在广东省惠州市博罗县被他人以退税名义实施诈骗，将人民币10234元转账给指定的银行账户（账号：62×××53）。 21．被害人麦某的陈述，主要内容：2016年4月15日，麦某在广东省东莞市被他人以退税名义实施诈骗，将人民币7000元转账给指定的银行账户（账号：62×××23）。 22．被害人陈某1的陈述，主要内容：2016年4月18日，被害人陈某1在东莞市塘厦镇被他人以退税名义实施诈骗，将人民币16358元转账给指定的银行账户（账号：62×××72）。 23．被害人洪某的陈述，主要内容：2016年4月18日，被害人洪某在广东省深圳市福田区被他人以发放补贴名义实施诈骗，将人民币10876元转账给指定的银行账户（账号：62×××11）。 24．被害人梁某1的陈述，主要内容：2016年4月19日，被害人梁某1在广东省阳春市春城旗尾街被他人以退税名义实施诈骗，将人民币256元、1534元，共计1790元转账给指定的银行账户（账号：62×××53）。 25．被害人何某的陈述，主要内容：2017年2月13日至20日期间，被害人何某在江西省吉安市吉州区被他人以网上办理贷款名义实施诈骗，将人民币39000元转账给指定的两个银行账户（账号：62×××24，62×××08）。 26．被害人康某的陈述，主要内容：2017年2月17日至19日期间，被害人康某在内蒙古自治区包头市昆都仑区被他人以网上办理贷款名义实施诈骗，将人民币39700元转账给指定的两个银行账户（账号：62×××45，62×××07）。 27．被害人黄某3的陈述，主要内容：2017年2月19日至3月1日期间，被害人黄某3在四川省广元市苍溪县被他人以网上办理贷款名义实施诈骗，将人民币99000元转账给指定的四个银行账户（账号：62×××36，62×××39，62×××11，62×××46）。 28．被害人胡某的陈述，主要内容：2017年2月21日，被害人胡某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××35）。 29．被害人姚某的陈述，主要内容：2017年2月21至22日期间，被害人姚某在天津市西青区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××83）。 30．被害人刘某1的陈述，主要内容：2017年2月22日，被害人刘某1在湖南省永州市被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户（账号：62×××59）。 31．被害人牛某的陈述，主要内容：2017年2月23日至3月1日期间，被害人牛某在河南省济源市梨林镇被他人以网上办理贷款名义实施诈骗，将人民币15000元转账给指定的三个银行账户（账号：62×××92，62×××05，62×××43）。 32．被害人欧某1的陈述，主要内容：2017年2月22日至3月3日期间，被害人欧某1在广东省连州市被他人以网上办理贷款名义实施诈骗，将人民币27700元转账给指定的银行账户（账号：62×××33）。 33．被害人班某1的陈述，主要内容：2017年2月23日至2月25日期间，被害人班某1在山西省朔州市朔城区被他人以网上办理贷款名义实施诈骗，将人民币7000元转账给指定的银行账户（账号：62×××83）。 34．被害人李某4的陈述，主要内容：2017年2月24日，被害人李某4在湖南省长沙某心区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号：62×××96）。 35．被害人杜某的陈述，主要内容：2017年2月24日，被害人杜某在天津市宁河区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户（账号：62×××39）。 36．被害人赵某1的陈述，主要内容：2017年2月26日至27日期间，被害人赵某1在重庆市涪陵区被他人（手机号码186××××5547）以网上办理贷款名义实施诈骗，将人民币36000元转账给指定的两个银行账户（账号：62×××33，62×××61）。 37．被害人王某1的陈述，主要内容：2017年2月27日，被害人王某1在福建省厦门市被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号：62×××74）。 38．被害人杨某的陈述，主要内容：2017年2月26日至3月10日期间，被害人杨某在东莞市塘厦镇被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的两个银行账户（账号：62×××19，62×××60）。 39．被害人孙某的陈述，主要内容：2017年2月27日，被害人孙某在安徽省寿县寿春镇被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××74）。 40．被害人饶某的陈述，主要内容：2017年2月27日至3月2日期间，被害人饶某在昆明市西山区被他人以网上办理贷款名义实施诈骗，将人民币22000元转账给指定的两个银行账户（账号：62×××51，62×××18）。 41．被害人万某的陈述，主要内容：2017年2月28日，被害人万某在湖南省浏阳市被他人以网上办理贷款名义实施诈骗，将人民币9000元转账给指定的银行账户（账号：62×××74）。 42．被害人刘某2的陈述，主要内容：2017年2月28日至3月3日期间，被害人刘某2在佛山市三水区乐平镇被自称是美的小额贷款有限公司李经理的人以可以帮忙办理网上贷款的名义实施诈骗，先后通过支付宝将3000元、5000元转账给对方提供的银行账户（账号：62×××51）。 43．被害人刘某3的陈述，主要内容：2017年2月28日至3月5日，被害人刘某3在贵州省平塘县被他人（手机号码130××××3912）以网上办理贷款名义实施诈骗，将人民币11880元转账给指定的三个银行账户（账号：62×××81，62×××73，62×××27）。 44．被害人吴某1的陈述，主要内容：2017年3月1日至6日，被害人吴某1在东莞市东城区被他人（手机号码150××××1724）以网上办理贷款名义实施诈骗，将人民币13000元转账给指定的银行账户（账号：62×××50）。 45．被害人周某3的陈述，主要内容：2017年3月2日至3月5日，被害人周某3在河北省唐山市被他人以网上办理贷款名义实施诈骗，将人民币14000元转账给指定的三个银行账户（账号：62×××78，62×××90，62×××86）。 46．被害人陈某2的陈述，主要内容：2017年3月3日，被害人陈某2在广东省中山市板芙镇被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户（账号：62×××78）。 47．被害人赵某2的陈述，主要内容：2017年3月3日，被害人赵某2在广东省深圳市福田区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××79）。 48．被害人彭某1的陈述，主要内容：2017年3月3日至4日期间，被害人彭某1在重庆市永川区被他人以网上办理贷款名义实施诈骗，将人民币17000元转账给指定的两个银行账户（账号：62×××90，62×××51）。 49．被害人姜某1的陈述，主要内容：2017年3月4日，被害人姜某1在天津市西青区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××03）。 50．被害人丁某2的陈述，主要内容：2017年3月5日，被害人丁某2在浙江省台州市天台县被他人以网上办理贷款名义实施诈骗，将人民币30000元转账给指定的两个银行账户（账号：62×××33，62×××01）。 51．被害人张某3的陈述，主要内容：2017年3月5日，被害人张某3在秦皇岛市开发区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号：62×××12）。 52．证人陈某4（已判刑）的证言，主要内容：2016年2月至3月期间，陈某4、吴某2购买了手机、电脑、电话卡、银行卡、购房信息等，租赁广东省惠州市惠城区榕景华庭一座1404房为窝点，雇佣小雪（曹国雪）、小婷（曹某）、小秋（陆某1），冒充广西北海、来宾地区房管局人员，以购买房屋可以退税的名义实施电信诈骗活动，诈骗成功12起共计57000多元。由黄某5、黄某6、陆某1负责按资料打电话联系被害人，核实房屋情况和告知可以退税的政策，再提供陈某4、吴某2的电话号码给被害人，由陈某4、吴某2进一步实施诈骗活动。其中2016年3月7日由陈某4诈骗一名女子43000多元。陈某4和柯金泉合作，柯金泉提供银行卡号给陈某4，或使用陈某4购买的银行卡，陈某4等人诈骗成功后，由柯金泉帮忙取款，扣除5％提成后将余下款项支付给陈某4。辨认内容：陈某4辨认出2016年3月19日取款视频截图中的自己；辨认出被告人柯金泉、陈某3；辨认出被害人盘某的信息。 53．证人吴某2（已判刑）的证言，主要内容：2016年3月期间，陈某4、吴某2购买了手机、电脑、电话卡、购房信息等，租赁广东省惠州市惠城区榕景华庭一座1404房为窝点，雇佣小雪（曹国雪）、小婷（曹某）、小秋（陆某1），冒充广西北海、来宾地区房管局人员，以购买房屋可以退税的名义实施电信诈骗活动，诈骗成功12起共计5万多元。由黄某5、黄某6、陆某1负责按资料打电话联系被害人，核实房屋情况和告知可以退税的政策，再提供陈某4、吴某2的电话号码给被害人，由陈某4、吴某2进一步实施诈骗活动。其中2016年3月由陈某4、陆某1诈骗一名女子43000多元。 54．证人黄某5（已判刑）的证言，主要内容：2016年3月期间，黄某5、黄某6、陆某1受雇于陈某7（陈某4）、伟哥（吴某2）为话务员，在广东省惠州市惠城区榕景华庭一座1404房，冒充广西北海、来宾地区房管局人员，以购买房屋可以退税的名义实施电信诈骗活动。黄某5、黄某6、陆某1负责按资料打电话联系被害人，核实房屋情况和告知可以退税的政策，再提供陈某4、吴某2的电话号码给被害人，由陈某4、吴某2进一步实施诈骗活动。 55．证人黄某6（已判刑）的证言，主要内容：与黄某5的证言内容基本一致。 55．证人陆某1（已判刑）的证言，证言主要内容：与黄某5的证言内容基本一致。 56．证人黄某4（已判刑）的证言，主要内容：2016年2月，被告人柯金泉向黄某4提议，让黄某4帮忙取款，支付1％提成给黄某4，黄某4表示同意。2月22日，柯金泉带黄某4去到昆明市，由黄某4和小李（李某5）一起取款。黄某4、李某5根据柯金泉的安排，使用银行卡到银行柜员机取款，扣除提成后将所取款项交给柯金泉，由柯金泉存给客户。期间黄某4等人先后在昆明、文山、曲靖等地取款。后柯金泉回老家，由老板（陈某3）负责收取黄某4、李某5所取款项。黄某4等人共取款约120多万元。黄某4被抓获时身上被缴获198张银行卡，明知所取款项是违法的，有时取款时会被冻结或吞卡，可能是诈骗所得赃款。辨认内容：黄某4辨认出取款视频截图中的被告人柯金泉和陈某3、李某5；辨认出2016年3月7日、4月15日视频截图中的自己、被告人柯金泉及所使用的银行卡，以及被害人盘某、秦某。 57．证人李某5（已判刑）的证言，主要内容：和黄某4证言内容基本相同。辨认内容：李某5辨认出取款视频截图中的被告人柯金泉和陈某3、黄某4；辨认出2016年3月19日、4月15日、4月18日取款视频截图中的被告人柯金泉和自己。 58．证人陈某3（已判刑）的证言，主要内容：2016年4月12日，被告人柯金泉叫陈某3到曲靖市帮忙存钱，陈某3表示同意，同日从昆明市去到曲靖市。根据被告人柯金泉的安排，黄某4、李某5每天将从银行柜员机取出的款项和存入账号交给陈某3，由陈某3将款项存入上述账号。期间陈某3共帮忙存款约35万元。辨认内容：陈某3辨认出取款视频截图中的被告人柯金泉和李某5、黄某4；辨认出2016年3月19日视频截图中的被告人柯金泉。 59．证人林某1（被告人柯根兴的妻子）的证言，主要内容：林某1于2017年3月2日从家乡到云南省昆明市找被告人柯根兴玩，二人逛街时，见被告人柯根兴在分开后短时间内拿了很多钱回来，知道其刚到银行取款，估计被告人柯根兴和柯金泉、柯良加一起干诈骗的事，劝被告人柯根兴不要再干，并和自己一起走，但被拒绝。 60．扣押物品清单，主要内容：从被告人柯金泉处扣押卡号62×××51的账户申请书1份、银行卡26张、人民币60134.1元、POS机2台、手机2台、笔记本电脑1台、蓝牙刷卡器1个、大量银行柜员机取款单、账户申请书；从被告人柯良加处扣押银行卡131张、人民币9726元、手机1台等物品，及从被告人柯良加携带的2张银行卡内（账号62×××81、62×××74）提取的人民币6350.74元、人民币12091.76元；从被告人柯根兴处扣押银行卡9张、人民币735元、POS机1台、手机1台等物品。 61．书证。（1）户籍材料、前科材料，主要内容：三被告人的户籍情况；2011年6月8日，被告人柯良加因犯诈骗罪被江苏省如皋市人民法院判处有期徒刑三年，2013年6月19日刑满释放。（2）抓获经过，证实三名被告人被抓获的经过。（3）微信截图，证实内容：被告人柯金泉和柯某的微信记录，均是存取款内容。（4）银行账户资料、凭证，主要内容：卡号62×××08，2017年2月15日至2017年2月20日共存入36000元，被取走34200元（涉及被害人何某）；卡号62×××45，2017年2月17日至2017年2月19日共存入19000元，被取走19000元（涉及被害人康某）；卡号62×××36，2017年2月20日至2017年2月22日共存入15000元，被取走14900元（涉及被害人黄某3）；卡号62×××11，2017年2月27日存入33000元，被取走32990元（涉及被害人黄某3）；卡号62×××46，2017年2月27日存入36000元，被取走35700元（涉及被害人黄某3）；卡号62×××39，2017年2月23日至2017年2月25日共存入15000元，被取走14900元（涉及被害人黄某3）；卡号62×××35，2017年2月21日存入3000元，被取走3000元（涉及被害人胡某）；卡号62×××83，2017年2月21日存入3000元，被取走2900元（涉及被害人姚某）；卡号62×××59，2017年2月22日存入4000元，被取走4000元（涉及被害人刘某1）；卡号62×××43，2017年3月1日存入元3000，被取走3000元（涉及被害人牛某）；卡号62×××33，2017年3月1日分4笔存入14900元，同日4次被取去14800元，3月2日分2笔存入7800元，同日2次被取去7700元，3月3日1笔存入5000元，同日1次取去5000元（涉及被害人欧某1）；卡号62×××83，2017年2月24日存入7000元，被取走6900元（涉及被害人班某1）；卡号62×××96，2017年2月24日存入5000元，被取走5000元（涉及被害人李某4）；卡号62×××39，2017年2月24日存入4000元，被取走3900元（涉及被害人杜某）；卡号62×××61，2017年2月27日至2017年2月28日共存入20000元，被取走19700元（涉及被害人赵某1）；卡号62×××74，2017年2月27日存入5000元，被取走5000元（涉及被害人王某1）；卡号62×××19，2017年3月3日存入2000元，被取走1990元（涉及被害人杨某）；卡号62×××74，2017年2月27日存入3000元，被取走3000元（涉及被害人孙某）；卡号62×××51，2017年2月27日至3月3日五笔存入共22000元，被分六次取走21800元（涉及被害人刘某2、饶某）；卡号62×××74，2017年2月27日存入3000元、6000元，被取走9000元（涉及被害人万某）；卡号62×××73，2017年3月2日存入2000元，被取走2000元（涉及被害人刘某3）；卡号62×××50，2017年3月3日至2017年3月4日共存入13000元，被取走12900元（涉及被害人吴某1）；卡号62×××86，2017年3月5日存入10000元，被取走9900元（涉及被害人周某3）；卡号62×××78，2017年3月3日存入1000元，被取走1000元（涉及被害人陈某2）；卡号62×××90，2017年3月3日三笔存入10000元，被分三次取走9900元（涉及被害人彭某1）；卡号62×××03，2017年3月4日存入3000元，被取走3000元（涉及被害人姜某1）；卡号62×××01，2017年3月5日存入20800元，被取走20650元（涉及被害人丁某2）；卡号62×××33，2017年3月5日存入9200元，被取走9100元（涉及被害人丁某2）；卡号62×××12，2017年3月5日存入5000元，被取走5000元（涉及被害人张某3）；（5）刑事判决书，证实被告人柯金泉在2016年的犯罪事实已经被认定，同案犯陈某4、黄某4、李某5、陈某3等人已被判刑；（6）被害人盘某、秦某、洪某、麦某、彭某1、欧某1、李某4、赵某1、丁某2、张某3、刘某1、饶某、万某、王某1、何某、周某3、杜某、杨某、姜某1、吴某1、牛某、姚某、班某1、阮某、李某1、黄某1、李某2、周某1、邓某、韦某、朱某、张某1、周某2、黄某2、李某3、覃某、钟某、方某1、张某2、梁某1等人提供的其他书证材料，包括银行凭证、银行流水、交易清单、支付宝转账记录、借款合同、借贷合同书、QQ聊天记录、户籍材料等。证实以上各被害人被通讯网络诈骗分子实施诈骗的事实。 62．现场勘查记录，主要内容：现场是广东省博罗县罗阳镇罗阳一路中国农业银行柜员机处（涉及被害人秦某被骗转款）、深圳市福田区深南中路统建楼中国农业银行（涉及被害人洪某被骗转款）、佛山市三水区乐平镇三江古灶村满天星网吧背后出租房（涉及被害人刘某2被骗转款）。 63．视听资料、电子数据。涉案取款监控视频、及被告人柯金泉、柯良加、柯根兴手机、电脑恢复数据数据，证实被告人柯金泉、柯良加、柯根兴分别取款、相互通信，以及被告人与通讯网络诈骗上线人员通信情况。 64．被告人柯金泉的供述。主要内容：2016年2月，柯金泉通过微信群的人介绍认识一个通讯网络诈骗的人，并把他叫到云南帮助他取款，之后通过此人认识其他通讯网络诈骗人员，商议约定在诈骗人员成功骗款后，柯金泉组织人员及时帮助用银行卡提现。被告人柯金泉先准备银行卡200多张（部分是购买的，部分是诈骗团伙上游人员提供），并向这些客户（通讯网络诈骗团伙上游人员，下同）提供骗款转入的银行卡号码。期后，柯金泉分别找黄某4、李某5协助在云南省昆明市、曲靖市给客户到银行取款。柯金泉作为取款的负责人从中收取提款额4-6％提成，黄某4、李某5收取1％提成。柯金泉共有客户40个，同村人陈某4是其中一个客户，2016年3月陈某4通过网络通讯诈骗了一个人4万多元，柯金泉等人等人帮忙取款，扣除5％提成后将钱交给陈某4。4月14日，柯金泉回老家时，找来陈某3帮忙替代收取黄某4、李某5为客户提取的款项，收取提成后存给客户。直至同月20日陈某3、黄某4、李某5被抓获，柯金泉等人帮助客户提取骗款共计100多万元。2017年2月柯金泉通过微信，重新联系那些客户，大家相约继续合作，由柯金泉负责帮这些客户取款。柯金泉到达云南省昆明市，以200元／张价钱，先后二次共购备140多张他人名义的银行卡，并向客户提供银行卡号码。当客户骗款成功转入某张银行卡后，柯金泉就指示所组织的人用该银行卡及时从柜员机提现。2月13日，柯金泉开始先叫了李某7和他的一个人协助从柜员机取款。同月16日左右，柯根兴、柯良加分别在微信向柯金泉表示要过来一起协助为客户取款提现。柯金泉则为每个客户作好编号，当有客户打电话来让取款，柯金泉就在与柯根兴、柯良加的三人微信群说哪号卡有多少钱入账，柯良加、柯根兴就马上到柜员机取款，取款后，他们就当场给钱柯金泉，或者他们晚上见面给柯金泉的。由于柯良加在柜员机取款不能超过2万元，如有多的就用网上订购POS机（登记：南京悦购超市浦口店）刷卡，对应转入的是一张中国银行的卡（是在柯良加身上）；同时，通过POS机还可以应客户要求对准备用于诈骗转款的银行卡进行检测，看有否被锁，如有被锁，就将该卡扔掉。柯金泉收款后，除一小部分是自己直接汇给客户，大部分是转给其兄（柯某）、父、嫂名义的账户，由柯某根据柯金泉的微信提示，从那些银行账户里取现金出来，按照所提供的编号做好记录，客户来找时只需要讲是什么编号的客户，柯某就会给客户现金。因能够及时为客户取款并及时转回给他们，这些客户又介绍其他客户给柯金泉，被抓时，柯金泉手机中对客户电话做了编号的有54个。柯金泉与柯根兴、柯良加是同一条村，是知道所做的事是帮诈骗人员取款的。从2月中旬取款开始到被抓，柯金泉等人帮助客户提取款项共计40多万元，与柯良加、柯根兴共赚了约3万元，扣除花费，剩下的就存在2张银行卡内（被抓时已经提取）。柯金泉对取款视频截图进行了辨认，并辨认出陈某3、黄某4、李某5、陈某4、李某7（李某6）、柯根兴、柯良加、柯某，其中辨认出取款视频截图中的柯良加、柯根兴、李某6所取的款，是涉及被害人彭某1、欧某1、康某、赵某1、丁某2、陈某2、张某3、刘某1、饶某、万某、王某1、孙某、何某、姜某1、杜某、杨某、刘某3、吴某1、黄某3、赵某2、牛某、班某1被骗转入的账户。 65．被告人柯良加的供述和辩解及辨认笔录。主要内容：2017年2月下旬，由于柯金泉被通缉，不便出面，就叫柯良加、柯根兴到云南省昆明市帮助诈骗人员提取诈骗所得款项，给予两人取款额2％的报酬，两人表示同意。每天柯金泉将大量做了编号的银行卡交给柯良加、柯根兴，两人则去到银行柜员机附近，根据柯金泉的安排，从不同的银行卡内取款，再将所取款项交给柯金泉。所取款项不等，具体数额没有记录。部分银行卡作废后被丢弃。3月7日，柯良加、柯根兴按照柯金泉的安排到银行柜员机取款，后三人被民警抓获。柯良加对取款视频截图进行了辨认，并辨认出取款的人是柯金泉、柯根兴，辨认出取款视频截图，是涉及被害人彭某1、欧某1、丁某2、陈某2、张某3、刘某1、饶某、万某、王某1、孙某、姜某1、杜某、杨某、吴某1、黄某3、牛某被骗转入的账户。 66．被告人柯根兴的供述和辩解及辨认笔录。主要内容：2016年，柯根兴知道堂兄弟柯金泉因诈骗被通缉，但具体情况不清楚。2017年2月中旬，柯根兴为挣钱，通过微信联系柯金泉。柯金泉叫柯根兴到云南省昆明市帮忙取款并许诺给予提成。柯根兴辩解到后期才知道是为诈骗公司提现取款的。为了方便取款工作，柯根兴建立了与柯金泉、柯良加的三人微信圈，每天柯金泉将银行卡交给柯良加、柯根兴，由两人去到银行柜员机附近，当柯金泉在群内发出客户号码、银行名称、取款数额，柯良加就拿出银行卡在银行取款提现，之后交由柯根兴存给客户或给柯金泉。期间柯根兴还帮助柯金泉存款给两个客户。3月7日，柯良加、柯根兴按照柯金泉的安排到银行柜员机取款，后三人被民警抓获。柯根兴对取款视频截图进行了辨认，辨认出取款中的人是柯良加和其本人，取款账户涉及被害人丁某2、张某3、牛某、王某1、孙某、饶某、陈某2、刘某1、姜某1、欧某1、吴某1、黄某3、杜某被骗转入的账户。 公诉机关指控被告人柯良加、柯根兴参与诈骗的金额合计人民币360930元，经查，本院根据现有证据并从有利于被告人的原则进行计算，计得被告人柯良加、柯根兴参与诈骗的金额合计人民币252230元。上述指控数额，本院不予采纳。被告人柯根兴对起诉书所指控的其参与取款的时间、金额、次数有异议，经查，本案现有的各被告人供述、相关书证和取款视频监控、电子数据等证据均能证实被告人柯根兴伙同被告人柯金泉、柯良加共同取款的犯罪事实，故上述意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人柯金泉、柯良加、柯根兴无视国家法律，以非法占有为目的，伙同通讯网络诈骗团伙上线人员，采用虚构事实、隐瞒真相的方式，骗取他人财物，其中被告人柯金泉参与诈骗的金额达人民币786194元，数额特别巨大，被告人柯良加、柯根兴参与诈骗的金额达人民币252230元，数额巨大；而且，被告人柯金泉、柯良加、柯根兴无视国家法律，共同非法持有他人信用卡，其中，被告人柯金泉共同非法持有他人信用卡417张，被告人柯良加、柯根兴共同非法持有他人信用卡141张，均数量巨大；三被告人的行为均已构成诈骗罪、妨害信用卡管理罪。公诉机关所控罪名成立，本院予以采纳。三被告人同时犯诈骗罪和妨害信用卡管理罪，本院依法对三被告人数罪并罚。对于是否认定被告人柯金泉是诈骗罪共犯的问题，经审查，被告人柯金泉作为取款组的组织者，为了牟利，虽然对大部分通讯网络诈骗上线人员具体实施的诈骗手段不清楚，但他明知道这些上线人员是利用通讯网络实施诈骗的，仍千方百计与他们取得联系，实施了一系列的购买、准备大量他人名义的银行卡、提供银行卡卡号、约定将骗款转入其提供的银行账户、收到已骗款项入账的通知后及时组织取款（防止款项因被害人报案遭冻结），到取得赃款后如何分占、如何转账给上线的诈骗人员等行为，同时，被告人柯金泉在自己手机中对多个诈骗团伙上线的联系电话作了特定编号予以保存，现有证据已能证实被告人柯金泉与通讯网络诈骗团伙的上线人员就诈骗达成事前通谋，而且在事中行为实施上互相紧密配合，足以认定被告人柯金泉是诈骗罪的共犯。辩护人林志灿所提被告人柯金泉没有与通讯网络诈骗团伙上线有共同犯罪故意的意见，本院不予采纳。对于被告人柯良加、柯根兴所提他们没有诈骗主观故意的辩解，经审查，现有证据已证实二被告人在明知作为同乡的被告人柯金泉是为诈骗团伙上线取款的组织人员的情况下，仍不远千里从家乡去到云南省昆明市找到被告人柯金泉并多次参与帮助柯金泉取款，况且被告人柯良加曾因网络诈骗犯罪被判过刑、被告人柯根兴在家人劝阻不要参与为通讯网络诈骗团伙取款的情况下，二被告人仍积极主动配合当时被通缉、不便露面取款的被告人柯金泉实施取款行为，而且还听从诈骗团伙上线的安排，一旦得到所骗款项到账消息，及时从柜员机取款，综上，本院认定被告人柯良加、柯根兴与被告人柯金泉构成诈骗罪的共犯。对被告人柯良加、柯根兴所提辩解及辩护人毕爱国所提的相关辩护意见，本院均不予采纳。在认定妨害信用卡管理罪方面，被告人柯金泉为配合诈骗团伙上线及时取款，事前准备了大量他人名义的银行卡，其中被告人柯金泉在2016年持有299张银行卡，交取款组的其他人员使用；在2017年准备了166张银行卡（含账号62×××51的银行卡），与被告人柯良加、柯根兴和李某6等人共同持有并进行取款，被告人柯金泉、柯良加、柯根兴的行为已符合妨害信用卡管理罪的犯罪构成，应当构成该罪。由于2016年所持有的银行卡里有23张、2017年所持有的银行卡里有25张已被诈骗团伙上线用于诈骗转款，本院在认定妨害信用卡管理罪的银行卡数量时相应予以扣减，综合认定2016年持有银行卡276张、2017年持有银行卡141张。辩护人林志灿、毕爱国所提的相关辩护意见，本院均不予采纳。被告人柯良加在有期徒刑刑罚执行完毕以后五年之内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人柯金泉、柯良加、柯根兴在共同诈骗犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。被告人柯金泉在共同妨害信用卡管理犯罪中起主要作用，是主犯；被告人柯良加、柯根兴起次要作用，是从犯，依法应当从轻或者减轻处罚。被告人柯金泉在归案后能如实供述其罪行，依法可以从轻处罚。综合上述量刑情节，本院决定在诈骗罪中对被告人柯金泉予以减轻处罚，对被告人柯良加、柯根兴予以从轻处罚；在妨害信用卡管理罪中对被告人柯金泉予以从轻处罚，对被告人柯良加、柯根兴予以减轻处罚。辩护人林志灿、毕爱国对相关被告人所提从轻或减轻处罚的辩护意见有理，本院予以采纳。本院根据各被告人犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第一百七十七条之一第一款、第六十九条、第二十五条、第二十六条、第二十七条、第六十五条第一款、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人柯金泉犯诈骗罪，判处有期徒刑七年，并处罚金人民币7万元；犯妨害信用卡管理罪，判处有期徒刑三年六个月，并处罚金人民币3万元；总和刑期有期徒刑十年六个月，决定执行有期徒刑九年六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2026年9月6日止。罚金自判决生效之日起30日内缴纳。） 二、被告人柯良加犯诈骗罪，判处有期徒刑四年，并处罚金人民币2万元；犯妨害信用卡管理罪，判处有期徒刑一年六个月，并处罚金人民币1万元；总和刑期有期徒刑五年六个月，决定执行有期徒刑五年，并处罚金人民币3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2022年3月6日止。罚金自判决生效之日起30日内缴纳。） 三、被告人柯根兴犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币15000元；犯妨害信用卡管理罪，判处有期徒刑一年三个月，并处罚金人民币1万元；总和刑期有期徒刑四年六个月，决定执行有期徒刑四年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2021年3月6日止。罚金自判决生效之日起30日内缴纳。） 四、移送的从被告人柯金泉处扣押的现金人民币60134.1元、从被告人柯良加处扣押的现金人民币28168.5元及其被冻结的人民币8086元、从被告人柯根兴处扣押的现金人民币735元，按比例退赔相关被害人。（详见附表） 五、移送的银行卡、手机、笔记本电脑等物品一批，予以没收销毁；GEYA牌手表1块，予以发还物品所有人。（由扣押机关办理） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省佛山市三水区人民法院 刑事判决书 （2017）粤0607刑初387号 公诉机关佛山市三水区人民检察院。 被告人柯金泉，男，1985年10月10日出生于福建省安溪县，汉族，初中文化，无业，住福建省安溪县。因本案于2017年3月7日被抓获，次日被刑事拘留，同月24日被逮捕。现羁押于佛山市三水区看守所。 辩护人林志灿，广东为峰律师事务所律师。 被告人柯良加，男，1983年8月29日出生于福建省安溪县，汉族，小学文化，无业，住福建省安溪县。2011年6月8日因犯诈骗罪被江苏省如皋市人民法院判处有期徒刑三年，2013年6月19日刑满释放。因本案于2017年3月7日被抓获，次日被刑事拘留，同月24日被逮捕。现羁押于佛山市三水区看守所。 被告人柯根兴，男，1987年2月19日出生于福建省安溪县，汉族，初中文化，无业，住福建省安溪县。因本案于2017年3月7日被抓获，次日被刑事拘留，同月24日被逮捕。现羁押于佛山市三水区看守所。 辩护人毕爱国，广东厚生律师事务所律师。 佛山市三水区人民检察院以佛三检刑诉［2017］286号起诉书指控被告人柯金泉、柯良加、柯根兴犯诈骗罪及妨害信用卡管理罪，于2017年7月3日向本院提起公诉，同年8月18日以佛三检刑追诉［2017］7号追加起诉决定书追加指控被告人柯金泉犯诈骗罪。在审理期间，经佛山市三水区人民检察院建议，本院于2017年9月30日决定对本案延期审理，后经佛山市三水区人民检察院提请，本院于2017年10月30日决定恢复本案的法庭审理。本院依法组成合议庭，公开开庭审理本案。佛山市三水区人民检察院指派检察员陆拣开出庭支持公诉，被告人柯金泉、柯良加、柯根兴及辩护人林志灿、毕爱国到庭参加诉讼。现已审理终结。 佛山市三水区人民检察院指控：一、2016年2月至4月期间，被告人柯金泉组织黄某4、李某5、陈某3（均已判刑）成立诈骗团伙取款组，在云南省昆明市、曲靖市利用大量以他人名义开设的银行卡帮助陈某4、吴某2（均已判刑）等诈骗团伙话务组提取诈骗所得赃款，从中牟利。被告人柯金泉先购买大量以他人名义开设的银行卡，将银行卡号提供给诈骗团伙话务组使用，或由诈骗团伙话务组将银行卡交给被告人柯金泉保管，待诈骗团伙话务组诈骗成功后，按照诈骗团伙话务组的要求，由被告人柯金泉安排黄某4、李某5携带银行卡去到昆明市、曲靖市内银行柜员机处取款，再从所取赃款中扣除5％作为报酬，其余款项由被告人柯金泉和陈某3转账给诈骗团伙话务组。同年4月20日，民警抓获黄某4、李某5时，当场从黄某4、李某5身上分别缴获银行卡198张、101张。上述银行卡均用于接收被害人被诈骗的款项。具体如下： 1.2016年2月23日，被害人阮某在广东省云浮市云城区被他人以退税名义实施诈骗，将人民币5680元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 2.2016年3月7日，被害人盘某在广东省佛山市三水区被陈某4等人以退税名义实施诈骗，将人民币43234元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币42900元。 3.2016年3月8日，被害人李某1在广东省深圳市龙华新区被他人以退税名义实施诈骗，将人民币42253元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 4.2016年3月10日，被害人黄某1在广东省佛山市禅城区被他人以退税名义实施诈骗，将人民币3678元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 5.2016年3月16日，被害人李某2在广东省深圳市福田区被他人以退税名义实施诈骗，将人民币49980元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 6.2016年3月20日，被害人周某1在广东省广州市海珠区被他人以退税名义实施诈骗，将人民币17041元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 7.2016年3月22日，被害人丁某1在安徽省滁州市琅琊区被他人以退税名义实施诈骗，将人民币8247元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 8.2016年3月25日，被害人邓某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币24580元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 9.2016年3月31日，被害人韦某在广东省广州市天河区被他人以退税名义实施诈骗，将人民币1356元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 10.2016年3月31日，被害人朱某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币10976元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 11.2016年3月31日，被害人张某1在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1500元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 12.2016年4月1日，被害人周某2在广东省中山市石岐区被他人以退税名义实施诈骗，将人民币17136元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 13.2016年4月5日，被害人黄某2在广东省阳江市阳东区被他人以退税名义实施诈骗，将人民币980元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 14.2016年4月6日，被害人李某3在广东省深圳市宝安区被他人以退税名义实施诈骗，将人民币53381元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 15.2016年4月7日，被害人和山某在广东省惠州市博罗县被他人以网上办理贷款名义实施诈骗，将人民币9960元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 16.2016年4月7日，被害人覃某在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 17.2016年4月9日，被害人钟某在广东省深圳市宝安区被他人以退税名义实施诈骗，将人民币60014元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 18.2016年4月11日，被害人方某1在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币13859元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 19.2016年4月14日，被害人张某2在广东省珠海市香洲区被他人以退税名义实施诈骗，将人民币14695元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 20.2016年4月15日，被害人秦某在广东省惠州市博罗县被他人以退税名义实施诈骗，将人民币10234元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币10100元。 21.2016年4月15日，被害人麦某在广东省东莞市被他人以退税名义实施诈骗，将人民币7000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币7000元。 22.2016年4月18日，被害人洪某在广东省深圳市福田区被他人以发放补贴名义实施诈骗，将人民币10876元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币10800元。 23.2016年4月18日，被害人陈某1在广东省东莞市被他人以退税名义实施诈骗，将人民币16358元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 24.2016年4月19日，被害人梁某1在广东省阳春市被他人以退税名义实施诈骗，将人民币1790元转账给指定的银行账户，后上述账户被被告人柯金泉等人从中取款。 二、2017年2月至3月期间，被告人柯金泉组织被告人柯良加、柯根兴及李某6（另案处理）等人成立诈骗团伙取款组，在云南省昆明市利用大量以他人名义开设的银行卡帮助诈骗团伙话务组提取诈骗所得赃款，从中牟利。被告人柯金泉先购买大量以他人名义开设的银行卡，将银行卡号提供给诈骗团伙话务组使用，或由诈骗团伙话务组将银行卡交给被告人柯金泉保管，待诈骗团伙话务组诈骗成功后，按照诈骗团伙话务组的要求，由被告人柯金泉安排被告人柯良加、柯根兴和李广兴等人携带银行卡去到昆明市内银行柜员机处取款，或进行刷卡消费，再从所取赃款中扣除5％作为报酬，其余款项转账给诈骗团伙话务组，或由被告人柯金泉安排被告人柯根兴和柯某（另案处理）将现金交给诈骗团伙话务组。同年3月7日，民警抓获被告人柯金泉、柯良加、柯根兴时，当场从三名被告人身上分别缴获银行卡26张、131张、9张，及缴获人民币79000多元、移动POS机等物品。上述银行卡均用于接收被害人被诈骗的款项。具体如下： 1.2017年2月13日至20日期间，被害人何某在江西省吉安市吉州区被他人以网上办理贷款名义实施诈骗，将人民币39000元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币34200元。 2.2017年2月17日至19日期间，被害人康某在内蒙古自治区包头市昆都仑区被他人以网上办理贷款名义实施诈骗，将人民币39700元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币19000元。 3.2017年2月19日至3月1日期间，被害人黄某3在四川省广元市苍溪县被他人以网上办理贷款名义实施诈骗，将人民币99000元转账给指定的四个银行账户，后上述账户被被告人柯金泉等人取款人民币98490元。 4.2017年2月21日，被害人胡某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3000元。 5.2017年2月21日至22日期间，被害人姚某在江苏省苏州市虎丘区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币2900元。 6.2017年2月22日，被害人刘某1在湖南省永州市冷水滩区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币4000元。 7.2017年2月22日至3月1日期间，被害人牛某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币15000元转账给指定的三个银行账户，后其中一个账户被被告人柯金泉等人取款人民币3000元。 8.2017年2月22日至3月3日期间，被害人欧某1在广东省连州市被他人以网上办理贷款名义实施诈骗，将人民币27700元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币27500元。 9.2017年2月23日至25日期间，被害人班某1在山西省朔州市朔城区被他人以网上办理贷款名义实施诈骗，将人民币7000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币6900元。 10.2017年2月24日，被害人李某4在湖南省长沙某心区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币5000元。 11.2017年2月24日，被害人杜某在天津市宁河区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3900元。 12.2017年2月26日至27日期间，被害人赵某1在重庆市涪陵区被他人以网上办理贷款名义实施诈骗，将人民币36000元转账给指定的两个银行账户，后上述账户被被告人柯金泉等人取款人民币35800元。 13.2017年2月27日，被害人王某1在福建省厦门市湖里区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币5000元。 14.2017年2月26日至3月10日期间，被害人杨某在广东省东莞市被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币1990元。 15.2017年2月27日，被害人孙某在安徽省六安市寿县被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3000元。 16.2017年2月27日至3月2日期间，被害人饶某在云南省昆明市西山区被他人以网上办理贷款名义实施诈骗，将人民币22000元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币13900元。 17.2017年2月28日，被害人万某在湖南省浏阳市经开区被他人以网上办理贷款名义实施诈骗，将人民币9000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币9000元。 18.2017年2月28日至3月3日期间，被害人刘某2在广东省佛山市三水区被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币7900元。 19.2017年2月28日至3月5日期间，被害人刘某3在贵州省黔南布依族苗族自治州平塘县被他人以网上办理贷款名义实施诈骗，将人民币11880元转账给指定的三个银行账户，后其中一个账户被被告人柯金泉等人取款人民币2000元。 20.2017年3月1日至6日期间，被害人吴某1在广东省东莞市被他人以网上办理贷款名义实施诈骗，将人民币13000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币12900元。 21.2017年3月2日至5日期间，被害人周某3在河北省唐山市古冶区被他人以网上办理贷款名义实施诈骗，将人民币14000元转账给指定的三个银行账户，后其中一个账户被被告人柯金泉等人取款人民币9900元。 22.2017年3月3日，被害人陈某2在广东省中山市被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币1000元。 23.2017年3月3日，被害人赵某2在广东省深圳市福田区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3000元。 24.2017年3月3日至4日期间，被害人彭某1在重庆市永川区被他人以网上办理贷款名义实施诈骗，将人民币17000元转账给指定的两个银行账户，后其中一个账户被被告人柯金泉等人取款人民币9900元。 25.2017年3月4日，被害人姜某1在天津市西青区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币3000元。 26.2017年3月5日，被害人丁某2在浙江省台州市天台县被他人以网上办理贷款名义实施诈骗，将人民币30000元转账给指定的两个银行账户，后上述账户被被告人柯金泉等人取款人民币29750元。 27.2017年3月5日，被害人张某3在河北省秦皇岛市开发区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户，后上述账户被被告人柯金泉等人取款人民币5000元。 综上，被告人柯金泉参与诈骗数额共计人民币786194元，被告人柯良加、柯根兴参与诈骗数额共计人民币360930元。 据此，公诉机关以被告人柯金泉、柯良加、柯根兴犯诈骗罪、妨害信用卡管理罪及被告人柯良加属于累犯，提请本院依法判处。 被告人柯金泉对起诉书指控的犯罪事实及罪名无异议，但辩称他只是负责取款，不知道诈骗团伙上线是实施怎样的手段。辩护人林志灿的辩护意见是：由于被告人柯金泉与诈骗团伙的上家没有共同诈骗的主观故意，应只认定被告人柯金泉个别诈骗事实，其余参与取款的行为认定为掩饰、隐瞒犯罪所得；不应认定被告人柯金泉的妨害信用卡管理罪；在实施诈骗的行为中被告人柯金泉是从犯、初犯，建议从轻或减轻处罚。 被告人柯良加对起诉书指控的犯罪事实无异议，但辩称，他只是受雇到柜员机取款，没有诈骗故意。 被告人柯根兴辩称，他只是帮助其他人到柜员机取款，没有诈骗故意，并对指控其参与取款的金额、次数和时间有异议。辩护人毕爱国的辩护意见是：被告人柯根兴没有共同诈骗的主观故意，其参与取款的行为不应认定为诈骗罪和妨害信用卡管理罪，应认定为掩饰、隐瞒犯罪所得罪，而且柯根兴属从犯，且犯罪持续时间短，是初犯、偶犯，认罪态度好，建议从轻处罚。 经审理查明：一、诈骗事实。 1.2016年2月至4月期间，被告人柯金泉组织黄某4、李某5、陈某3成立诈骗团伙取款组，在云南省昆明市、曲靖市利用大量以他人名义开设的银行卡，约定帮助陈某4、吴某2等诈骗团伙话务组提取诈骗所得赃款，从中牟利。被告人柯金泉先购买大量以他人名义开设的银行卡，将银行卡号提供给多个诈骗团伙话务组以用于引诱被害人转款，或相约由诈骗团伙话务组将银行卡交给被告人柯金泉保管，当某个诈骗团伙话务组骗取被害人转款后，随即通知被告人柯金泉，由被告人柯金泉指令守候在昆明市、曲靖市内的黄某4、李某5，用带备的银行卡取款，在扣除当中5％作为报酬后，其余款项由被告人柯金泉和陈某3转账给诈骗团伙话务组。具体如下： （1）2016年2月23日，被害人阮某在广东省云浮市云城区被他人以退税名义实施诈骗，将人民币5680元转账给指定的银行账户（账号62×××69），后上述账户被被告人柯金泉、黄某4等人从中取款。 （2）2016年3月7日，被害人盘某在广东省佛山市三水区被陈某4等人以退税名义实施诈骗，将人民币43234元转账给指定的银行账户（账号62×××52），后上述账户被被告人柯金泉、黄某4等人取款人民币42900元。 （3）2016年3月8日，被害人李某1在广东省深圳市龙华新区被他人以退税名义实施诈骗，将人民币42253元转账到指定的银行账户（账号62×××76、62×××73），后上述账户被被告人柯金泉、黄某4等人从中取款人民币42253元。 （4）2016年3月10日，被害人黄某1在广东省佛山市禅城区被他人以退税名义实施诈骗，将人民币3678元转账给指定的银行账户（账号62×××20），后上述账户被被告人柯金泉、黄某4等人从中取款。 （5）2016年3月16日，被害人李某2在广东省深圳市福田区被他人以退税名义实施诈骗，将人民币49980元转账给指定的银行账户（账号62×××76），后上述账户被被告人柯金泉、黄某4等人从中取款。 （6）2016年3月20日，被害人周某1在广东省广州市海珠区被他人以退税名义实施诈骗，将人民币17041元转账给指定的银行账户（账号62×××25），后上述账户被被告人柯金泉、黄某4等人从中取款。 （7）2016年3月22日，被害人丁某1在安徽省滁州市琅琊区被他人以退税名义实施诈骗，将人民币8247元转账给指定的银行账户（账号62×××71），后上述账户被被告人柯金泉、黄某4等人从中取款。 （8）2016年3月25日，被害人邓某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币24580元转账给指定的银行账户（账号62×××29），后上述账户被被告人柯金泉、黄某4等人从中取款。 （9）2016年3月31日，被害人韦某在广东省广州市天河区被他人以退税名义实施诈骗，将人民币1356元转账给指定的银行账户（账号62×××71），后上述账户被被告人柯金泉、黄某4等人从中取款。 （10）2016年3月31日，被害人朱某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币10976元转账给指定的银行账户（账号62×××20），后上述账户被被告人柯金泉、黄某4等人从中取款。 （11）2016年3月31日，被害人张某1在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1500元转账给指定的银行账户（账号62×××08），后上述账户被被告人柯金泉、黄某4等人从中取款。 （12）2016年4月1日，被害人周某2在广东省中山市石岐区被他人以退税名义实施诈骗，将人民币17136元转账给指定的银行账户（账号62×××24），后上述账户被被告人柯金泉、黄某4等人从中取款。 （13）2016年4月5日，被害人黄某2在广东省阳江市阳东区被他人以退税名义实施诈骗，将人民币980元转账给指定的银行账户（账号62×××01），后上述账户被被告人柯金泉、黄某4等人从中取款。 （14）2016年4月6日，被害人李某3在广东省深圳市宝安区被他人以退税名义实施诈骗，将人民币53381元转账给指定的银行账户（账号62×××91），后上述账户被被告人柯金泉、黄某4等人从中取款。 （15）2016年4月7日，被害人和山某在广东省惠州市博罗县被他人以网上办理贷款名义实施诈骗，将人民币9960元转账给指定的银行账户（账号62×××01），后上述账户被被告人柯金泉、黄某4等人从中取款。 （16）2016年4月7日，被害人覃某在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户（账号62×××74），后上述账户被被告人柯金泉、黄某4等人从中取款。 （17）2016年4月9日，被害人钟某在广东省深圳市宝安区被他人以退税名义实施诈骗，将人民币60014元转账给指定的银行账户（账号62×××72，62×××77），后上述两个账户被被告人柯金泉、黄某4等人从中取款。 （18）2016年4月11日，被害人方某1在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币13859元转账给指定的银行账户（账号62×××64），后上述账户被被告人柯金泉、黄某4等人从中取款。 （19）2016年4月14日，被害人张某2在广东省珠海市香洲区被他人以退税名义实施诈骗，将人民币14695元转账给指定的银行账户（账号62×××78，62×××72），后上述两个账户被被告人柯金泉、黄某4等人从中取款。 （20）2016年4月15日，被害人秦某在广东省惠州市博罗县被他人以退税名义实施诈骗，将人民币10234元转账给指定的银行账户（账号62×××53），后上述账户被被告人柯金泉、黄某4等人取款人民币10100元。 （21）2016年4月15日，被害人麦某在广东省东莞市被他人以退税名义实施诈骗，将人民币7000元转账给指定的银行账户（账号62×××23），后上述账户被被告人柯金泉、黄某4等人取款人民币7000元。 （22）2016年4月18日，被害人陈某1在广东省东莞市被他人以退税名义实施诈骗，将人民币16358元转账给指定的银行账户（账号62×××10），后上述账户被被告人柯金泉、黄某4等人从中取款。 （23）2016年4月18日，被害人洪某在广东省深圳市福田区被他人以发放补贴名义实施诈骗，将人民币10876元转账给指定的银行账户（账号62×××11），后上述账户被被告人柯金泉、黄某4等人取款人民币10800元。 （24）2016年4月19日，被害人梁某1在广东省阳春市被他人以退税名义实施诈骗，将人民币1790元转账给指定的银行账户（账号62×××53），后上述账户被被告人柯金泉、黄某4等人从中取款。 2.2017年2月至3月期间，被告人柯金泉先后与多个通讯网络诈骗团伙取得联系，约定帮助该团伙取款后，分别组织被告人柯良加、柯根兴及李某6（另案处理）等人到云南省昆明市成立取款组以从中牟利。期后，被告人柯金泉购买大量以他人名义开设的银行卡，将银行卡号提供给诈骗团伙以引诱被害人转款，或由诈骗团伙话务组将银行卡交给被告人柯金泉保管。当被告人柯金泉接到某诈骗团伙骗得被害人转款的消息，随即指令在市内守候的被告人柯良加、柯根兴和李某6等人，用带备的银行卡迅速取款，或以刷卡形式套现，在扣除5％作为报酬，其余赃款转账给该诈骗团伙，或由被告人柯金泉安排柯某（另案处理）将现金交给诈骗团伙话务组。具体如下： （1）2017年2月13日至20日期间，被害人何某在江西省吉安市吉州区被他人（手机号码156××××4330）以网上办理贷款名义实施诈骗，将人民币39000元转账给指定的两个银行账户。被告人柯金泉接到自己手机编号07号（手机号码156××××4330）的诈骗团伙骗款得手消息后，即指令李某6等人从其中一个账户（账号62×××08）取款人民币34200元。 （2）2017年2月17日至19日期间，被害人康某在内蒙古自治区包头市昆都仑区被他人以网上办理贷款名义实施诈骗，将人民币39700元转账给指定的两个银行账户，后其中一个账户（账号62×××45）被被告人柯金泉、李某6等人取款人民币19000元。 （3）2017年2月19日至3月1日期间，被害人黄某3在四川省广元市苍溪县被他人以网上办理贷款名义实施诈骗，将人民币99000元转账给指定的四个银行账户（账号62×××46，62×××39，62×××36，62×××11），被告人柯金泉先行安排李某6等人从账户（尾号85×××36）取款人民币4900元，后又与被告人柯良加、柯根兴等人以取现、刷POS机套现的形式，从上述四账户被取款人民币93590元。 （4）2017年2月21日，被害人胡某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××35），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币3000元。 （5）2017年2月21至22日，被害人姚某在江苏省苏州市虎丘区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××83），后该账户被被告人柯金泉、李某6等人取款人民币2900元。 （6）2017年2月22日，被害人刘某1在湖南省永州市冷水滩区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户（账号62×××59），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币4000元。 （7）2017年2月22日至3月1日期间，被害人牛某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币15000元转账给指定的三个银行账户，后其中一账户（账号62×××43）被被告人柯金泉、柯良加、柯根兴等人取款人民币3000元。 （8）2017年2月22日至3月3日期间，被害人欧某1在广东省连州市被他人以网上办理贷款名义实施诈骗，将人民币27700元转账给指定的银行账户（账号62×××33），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币27500元。 （9）2017年2月23日至25日期间，被害人班某1在山西省朔州市朔城区被他人以网上办理贷款名义实施诈骗，将人民币7000元转账给指定的银行账户（账号62×××83），后该账户被被告人柯金泉、李某6等人取款人民币6900元。 （10）2017年2月24日，被害人李某4在湖南省长沙某心区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号62×××96），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币5000元。 （11）2017年2月24日，被害人杜某在天津市宁河区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户（账号62×××39），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币3900元。 （12）2017年2月26日至27日期间，被害人赵某1在重庆市涪陵区被他人（电话号码186××××5547）以网上办理贷款名义实施诈骗，将人民币36000元转账给指定的两个银行账户（账号62×××33，62×××61）。被告人柯金泉接到自己手机编号为39号（电话号码186××××5547）的诈骗人员骗款得手消息后，即指令李某6等人从这两个账户取款人民币35800元。 （13）2017年2月27日，被害人王某1在福建省厦门市湖里区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号62×××74），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币5000元。 （14）2017年2月26日至3月10日期间，被害人杨某在广东省东莞市被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的两个银行账户，后其中一账户（账号62×××19转入人民币2000元）被被告人柯金泉、柯良加、柯根兴等人取款人民币1990元。 （15）2017年2月27日，被害人孙某在安徽省六安市寿县被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××74），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币3000元。 （16）2017年2月27日至3月2日期间，被害人饶某在云南省昆明市西山区被他人以网上办理贷款名义实施诈骗，将人民币22000元转账给指定的两个银行账户（其中账号62×××51转入人民币14000元），被告人柯金泉、柯良加、柯根兴等人从账户（账号62×××51）取款人民币13900元。 （17）2017年2月28日，被害人万某在湖南省浏阳市经开区被他人以网上办理贷款名义实施诈骗，将人民币9000元转账给指定的银行账户（账号62×××74），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币9000元。 （18）2017年2月28日至3月3日期间，被害人刘某2在广东省佛山市三水区被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的银行账户（账号62×××51），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币7900元。 （19）2017年2月28日至3月5日期间，被害人刘某3在贵州省黔南布依族苗族自治州平塘县被他人（手机号码130××××3912）以网上办理贷款名义实施诈骗，将人民币11880元转账给指定的三个银行账户。被告人柯金泉接到自己手机编号09号（手机号码130××××3912）的诈骗团伙骗款得手消息，即指令李某6等人从其中一个账户（账号62×××73）取款人民币2000元。 （20）2017年3月1日至6日期间，被害人吴某1在广东省东莞市被他人（手机号码150××××1724）以网上办理贷款名义实施诈骗，将人民币13000元转账给指定的银行账户（账号62×××50）。被告人柯金泉接到自己手机编号21号（手机号码150××××1724）的诈骗团伙骗款得手消息后，即指令柯良加、柯根兴等人从该账户取款人民币12900元。 （21）2017年3月2日至5日期间，被害人周某3在河北省唐山市古冶区被他人以网上办理贷款名义实施诈骗，将人民币14000元转账给指定的三个银行账户（其中账号62×××86转入人民币10000元），后被告人柯金泉、柯良加、柯根兴等人从账户（账号62×××86）取款人民币9900元。 （22）2017年3月3日，被害人陈某2在广东省中山市被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户（账号62×××78），后上述账户被被告人柯金泉、柯良加、柯根兴等人取款人民币1000元。 （23）2017年3月3日，被害人赵某2在广东省深圳市福田区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××79），后该账户被被告人柯金泉、李某6等人取款人民币3000元。 （24）2017年3月3日至4日期间，被害人彭某1在重庆市永川区被他人以网上办理贷款名义实施诈骗，将人民币17000元转账给指定的两个银行账户（其中账号62×××90转入人民币10000元），后被告人柯金泉、柯良加、柯根兴等人从该账户（62×××90）取款人民币9900元。 （25）2017年3月4日，被害人姜某1在天津市西青区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号62×××03），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币3000元。 （26）2017年3月5日，被害人丁某2在浙江省台州市天台县被他人以网上办理贷款名义实施诈骗，将人民币30000元转账给指定的两个银行账户（账号62×××01，62×××33），后该两账户被被告人柯金泉、柯良加、柯根兴等人取款人民币29750元。 （27）2017年3月5日，被害人张某3在河北省秦皇岛市开发区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号62×××12），后该账户被被告人柯金泉、柯良加、柯根兴等人取款人民币5000元。 二、妨害信用卡管理事实。 1.2016年初，被告人柯金泉为配合电信诈骗团伙上游人员行骗，利用大量购买取得以他人名义开设的银行卡，组织黄某4、李某5通过帮助诈骗团伙上游取款来牟利。同年4月20日，公安机关抓获黄某4、李某5时，当场从两人身上分别缴获银行卡198张、101张。被告人柯金泉与黄某4等人，利用上述收缴银行卡中的23张接收被害人被骗的款项。 2.2017年初，被告人柯金泉为配合诈骗团伙上游人员行骗，利用大量购买的、或从诈骗团伙上游人员取得以他人名义开设的银行卡，分别组织被告人柯良加、柯根兴与李某6等人，通过帮助诈骗团伙上线取款以牟利。同年3月7日，公安机关抓获被告人柯金泉、柯良加、柯根兴时，当场从三人身上分别缴获银行卡26张（另有账号62×××51的个人账号申请书一份）、131张、9张等物品。被告人柯金泉、柯良加、柯根兴与李某6等人，利用上述收缴银行卡中的24张和另一张已丢弃的银行卡（账号62×××51）接收被害人被骗的款项。 上述事实，有经庭审举证、质证的以下证据予以证实： 1．被害人阮某的陈述，主要内容：2016年2月23日，被害人阮某洪在广东省云浮市云城区被他人以办理房屋退税名义实施诈骗，将人民币5680元转账给指定的银行账户（账号：62×××69）。 2．被害人盘某的陈述，主要内容：2016年3月7日，盘某在佛山市三水区乐平镇被自称是广西来宾房管局的人以退税名义实施诈骗，通过银行柜员机将人民币43234元转账给指定的银行账户（账号62×××52）。 3．被害人李某1的陈述，主要内容：2016年3月8日，被害人李某1在广东省深圳市龙华新区被他人以退税名义实施诈骗，将人民币28596元、1589元、12068元共计42253元转账给指定的三个银行账户（账号：62×××76、62×××76、62×××73）。 4．被害人黄某1的陈述，主要内容：2016年3月10日，被害人黄某1在广东省佛山市禅城区被他人以退税名义实施诈骗，将人民币3678元转账给指定的银行账户（账号：62×××20）。 5．被害人李某2的陈述，主要内容：2016年3月16日，被害人李某2在广东省深圳市福田区被他人以退税名义实施诈骗，将人民币49980元转账给指定的银行账户（账号：62×××76）。 6．被害人周某1的陈述，主要内容：2016年3月20日，被害人周某1在广东省广州市海珠区被他人以办理购房退税名义实施诈骗，将人民币17041元转账给指定的银行账户（账号：62×××25）。 7．被害人丁某1的陈述，主要内容：2016年3月22日，被害人丁某1在安徽省滁州市琅琊区被他人以办理退税名义实施诈骗，分别将人民币5680元、2567元，共计8247元转账给指定的银行账户（账号：62×××71）。 8．被害人邓某的陈述，主要内容：2016年3月25日，被害人邓某在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币24580元转账给指定的银行账户（账号：62×××29）。 9．被害人韦某的陈述，主要内容：2016年3月31日，被害人韦某在广东省广州市天河区天河体育东路被他人以退税名义实施诈骗，将人民币1356元转账给指定的银行账户（账号：62×××71）。 10．被害人朱某的陈述，主要内容：2016年3月31日，被害人朱某在广东省深圳市龙岗区南湾街道被他人以办理房屋退税名义实施诈骗，将人民币10976元转账给指定的银行账户（账号：62×××20）。 11．被害人张某1的陈述，主要内容：2016年3月31日，被害人张某1在广东省深圳市龙岗区被他人以网上办理贷款名义实施诈骗，将人民币1500元转账给指定的银行账户（账号：62×××08）。 12．被害人周某2的陈述，主要内容：2016年4月1日，被害人周某2在广东省中山市石岐区白朗峰被他人以退税名义实施诈骗，将人民币7456元、9680元，共计17136元转账给指定的银行账户（账号：62×××24）。 13．被害人黄某2的陈述，主要内容：2016年4月5日，被害人黄某2在广东省阳江市阳东区被他人以退税名义实施诈骗，将人民币980元转账给指定的银行账户（账号：62×××01）。 14．被害人李某3的陈述，主要内容：2016年4月6日，被害人李某3在广东省深圳市宝安区沙井东塘东业苑被他人以办理房屋退税名义实施诈骗，将人民币49983元、3398元，共计53381元转账给指定的银行账户（账号：62×××91）。 15．被害人和山某的陈述，主要内容：2016年4月7日，被害人和山某在广东省惠州市博罗县被他人以网上办理贷款名义实施诈骗，将人民币1000元、2000元、3000元、3960元，共计9960元转账给指定的银行账户（账号：62×××01）。 16．被害人覃某的陈述，主要内容：2016年4月7日，被害人覃某在广东省深圳市龙岗区西乡街道被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户（账号：60×××74）。 17．被害人钟某的陈述，主要内容：2016年4月9日，被害人钟某在广东省深圳市宝安71区留仙二路被他人以退税名义实施诈骗，将人民币49986元、10028元，共计60014元转账给指定的两个银行账户（账号：62×××77、62×××72）。 18．被害人方某1的陈述，主要内容：2016年4月11日，被害人方某1在广东省深圳市龙岗区被他人以退税名义实施诈骗，将人民币13859元转账给指定的银行账户（账号：62×××64）。 19．被害人张某2的陈述，主要内容：2016年4月14日，被害人张某2在广东省珠海市香洲区被他人以退税名义实施诈骗，将人民币2796元、1918元、9981元，共计14695元转账给指定的银行账户（账号：62×××72）。 20．被害人秦某的陈述，主要内容：2016年4月15日，被害人秦某在广东省惠州市博罗县被他人以退税名义实施诈骗，将人民币10234元转账给指定的银行账户（账号：62×××53）。 21．被害人麦某的陈述，主要内容：2016年4月15日，麦某在广东省东莞市被他人以退税名义实施诈骗，将人民币7000元转账给指定的银行账户（账号：62×××23）。 22．被害人陈某1的陈述，主要内容：2016年4月18日，被害人陈某1在东莞市塘厦镇被他人以退税名义实施诈骗，将人民币16358元转账给指定的银行账户（账号：62×××72）。 23．被害人洪某的陈述，主要内容：2016年4月18日，被害人洪某在广东省深圳市福田区被他人以发放补贴名义实施诈骗，将人民币10876元转账给指定的银行账户（账号：62×××11）。 24．被害人梁某1的陈述，主要内容：2016年4月19日，被害人梁某1在广东省阳春市春城旗尾街被他人以退税名义实施诈骗，将人民币256元、1534元，共计1790元转账给指定的银行账户（账号：62×××53）。 25．被害人何某的陈述，主要内容：2017年2月13日至20日期间，被害人何某在江西省吉安市吉州区被他人以网上办理贷款名义实施诈骗，将人民币39000元转账给指定的两个银行账户（账号：62×××24，62×××08）。 26．被害人康某的陈述，主要内容：2017年2月17日至19日期间，被害人康某在内蒙古自治区包头市昆都仑区被他人以网上办理贷款名义实施诈骗，将人民币39700元转账给指定的两个银行账户（账号：62×××45，62×××07）。 27．被害人黄某3的陈述，主要内容：2017年2月19日至3月1日期间，被害人黄某3在四川省广元市苍溪县被他人以网上办理贷款名义实施诈骗，将人民币99000元转账给指定的四个银行账户（账号：62×××36，62×××39，62×××11，62×××46）。 28．被害人胡某的陈述，主要内容：2017年2月21日，被害人胡某在河南省济源市被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××35）。 29．被害人姚某的陈述，主要内容：2017年2月21至22日期间，被害人姚某在天津市西青区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××83）。 30．被害人刘某1的陈述，主要内容：2017年2月22日，被害人刘某1在湖南省永州市被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户（账号：62×××59）。 31．被害人牛某的陈述，主要内容：2017年2月23日至3月1日期间，被害人牛某在河南省济源市梨林镇被他人以网上办理贷款名义实施诈骗，将人民币15000元转账给指定的三个银行账户（账号：62×××92，62×××05，62×××43）。 32．被害人欧某1的陈述，主要内容：2017年2月22日至3月3日期间，被害人欧某1在广东省连州市被他人以网上办理贷款名义实施诈骗，将人民币27700元转账给指定的银行账户（账号：62×××33）。 33．被害人班某1的陈述，主要内容：2017年2月23日至2月25日期间，被害人班某1在山西省朔州市朔城区被他人以网上办理贷款名义实施诈骗，将人民币7000元转账给指定的银行账户（账号：62×××83）。 34．被害人李某4的陈述，主要内容：2017年2月24日，被害人李某4在湖南省长沙某心区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号：62×××96）。 35．被害人杜某的陈述，主要内容：2017年2月24日，被害人杜某在天津市宁河区被他人以网上办理贷款名义实施诈骗，将人民币4000元转账给指定的银行账户（账号：62×××39）。 36．被害人赵某1的陈述，主要内容：2017年2月26日至27日期间，被害人赵某1在重庆市涪陵区被他人（手机号码186××××5547）以网上办理贷款名义实施诈骗，将人民币36000元转账给指定的两个银行账户（账号：62×××33，62×××61）。 37．被害人王某1的陈述，主要内容：2017年2月27日，被害人王某1在福建省厦门市被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号：62×××74）。 38．被害人杨某的陈述，主要内容：2017年2月26日至3月10日期间，被害人杨某在东莞市塘厦镇被他人以网上办理贷款名义实施诈骗，将人民币8000元转账给指定的两个银行账户（账号：62×××19，62×××60）。 39．被害人孙某的陈述，主要内容：2017年2月27日，被害人孙某在安徽省寿县寿春镇被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××74）。 40．被害人饶某的陈述，主要内容：2017年2月27日至3月2日期间，被害人饶某在昆明市西山区被他人以网上办理贷款名义实施诈骗，将人民币22000元转账给指定的两个银行账户（账号：62×××51，62×××18）。 41．被害人万某的陈述，主要内容：2017年2月28日，被害人万某在湖南省浏阳市被他人以网上办理贷款名义实施诈骗，将人民币9000元转账给指定的银行账户（账号：62×××74）。 42．被害人刘某2的陈述，主要内容：2017年2月28日至3月3日期间，被害人刘某2在佛山市三水区乐平镇被自称是美的小额贷款有限公司李经理的人以可以帮忙办理网上贷款的名义实施诈骗，先后通过支付宝将3000元、5000元转账给对方提供的银行账户（账号：62×××51）。 43．被害人刘某3的陈述，主要内容：2017年2月28日至3月5日，被害人刘某3在贵州省平塘县被他人（手机号码130××××3912）以网上办理贷款名义实施诈骗，将人民币11880元转账给指定的三个银行账户（账号：62×××81，62×××73，62×××27）。 44．被害人吴某1的陈述，主要内容：2017年3月1日至6日，被害人吴某1在东莞市东城区被他人（手机号码150××××1724）以网上办理贷款名义实施诈骗，将人民币13000元转账给指定的银行账户（账号：62×××50）。 45．被害人周某3的陈述，主要内容：2017年3月2日至3月5日，被害人周某3在河北省唐山市被他人以网上办理贷款名义实施诈骗，将人民币14000元转账给指定的三个银行账户（账号：62×××78，62×××90，62×××86）。 46．被害人陈某2的陈述，主要内容：2017年3月3日，被害人陈某2在广东省中山市板芙镇被他人以网上办理贷款名义实施诈骗，将人民币1000元转账给指定的银行账户（账号：62×××78）。 47．被害人赵某2的陈述，主要内容：2017年3月3日，被害人赵某2在广东省深圳市福田区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××79）。 48．被害人彭某1的陈述，主要内容：2017年3月3日至4日期间，被害人彭某1在重庆市永川区被他人以网上办理贷款名义实施诈骗，将人民币17000元转账给指定的两个银行账户（账号：62×××90，62×××51）。 49．被害人姜某1的陈述，主要内容：2017年3月4日，被害人姜某1在天津市西青区被他人以网上办理贷款名义实施诈骗，将人民币3000元转账给指定的银行账户（账号：62×××03）。 50．被害人丁某2的陈述，主要内容：2017年3月5日，被害人丁某2在浙江省台州市天台县被他人以网上办理贷款名义实施诈骗，将人民币30000元转账给指定的两个银行账户（账号：62×××33，62×××01）。 51．被害人张某3的陈述，主要内容：2017年3月5日，被害人张某3在秦皇岛市开发区被他人以网上办理贷款名义实施诈骗，将人民币5000元转账给指定的银行账户（账号：62×××12）。 52．证人陈某4（已判刑）的证言，主要内容：2016年2月至3月期间，陈某4、吴某2购买了手机、电脑、电话卡、银行卡、购房信息等，租赁广东省惠州市惠城区榕景华庭一座1404房为窝点，雇佣小雪（曹国雪）、小婷（曹某）、小秋（陆某1），冒充广西北海、来宾地区房管局人员，以购买房屋可以退税的名义实施电信诈骗活动，诈骗成功12起共计57000多元。由黄某5、黄某6、陆某1负责按资料打电话联系被害人，核实房屋情况和告知可以退税的政策，再提供陈某4、吴某2的电话号码给被害人，由陈某4、吴某2进一步实施诈骗活动。其中2016年3月7日由陈某4诈骗一名女子43000多元。陈某4和柯金泉合作，柯金泉提供银行卡号给陈某4，或使用陈某4购买的银行卡，陈某4等人诈骗成功后，由柯金泉帮忙取款，扣除5％提成后将余下款项支付给陈某4。辨认内容：陈某4辨认出2016年3月19日取款视频截图中的自己；辨认出被告人柯金泉、陈某3；辨认出被害人盘某的信息。 53．证人吴某2（已判刑）的证言，主要内容：2016年3月期间，陈某4、吴某2购买了手机、电脑、电话卡、购房信息等，租赁广东省惠州市惠城区榕景华庭一座1404房为窝点，雇佣小雪（曹国雪）、小婷（曹某）、小秋（陆某1），冒充广西北海、来宾地区房管局人员，以购买房屋可以退税的名义实施电信诈骗活动，诈骗成功12起共计5万多元。由黄某5、黄某6、陆某1负责按资料打电话联系被害人，核实房屋情况和告知可以退税的政策，再提供陈某4、吴某2的电话号码给被害人，由陈某4、吴某2进一步实施诈骗活动。其中2016年3月由陈某4、陆某1诈骗一名女子43000多元。 54．证人黄某5（已判刑）的证言，主要内容：2016年3月期间，黄某5、黄某6、陆某1受雇于陈某7（陈某4）、伟哥（吴某2）为话务员，在广东省惠州市惠城区榕景华庭一座1404房，冒充广西北海、来宾地区房管局人员，以购买房屋可以退税的名义实施电信诈骗活动。黄某5、黄某6、陆某1负责按资料打电话联系被害人，核实房屋情况和告知可以退税的政策，再提供陈某4、吴某2的电话号码给被害人，由陈某4、吴某2进一步实施诈骗活动。 55．证人黄某6（已判刑）的证言，主要内容：与黄某5的证言内容基本一致。 55．证人陆某1（已判刑）的证言，证言主要内容：与黄某5的证言内容基本一致。 56．证人黄某4（已判刑）的证言，主要内容：2016年2月，被告人柯金泉向黄某4提议，让黄某4帮忙取款，支付1％提成给黄某4，黄某4表示同意。2月22日，柯金泉带黄某4去到昆明市，由黄某4和小李（李某5）一起取款。黄某4、李某5根据柯金泉的安排，使用银行卡到银行柜员机取款，扣除提成后将所取款项交给柯金泉，由柯金泉存给客户。期间黄某4等人先后在昆明、文山、曲靖等地取款。后柯金泉回老家，由老板（陈某3）负责收取黄某4、李某5所取款项。黄某4等人共取款约120多万元。黄某4被抓获时身上被缴获198张银行卡，明知所取款项是违法的，有时取款时会被冻结或吞卡，可能是诈骗所得赃款。辨认内容：黄某4辨认出取款视频截图中的被告人柯金泉和陈某3、李某5；辨认出2016年3月7日、4月15日视频截图中的自己、被告人柯金泉及所使用的银行卡，以及被害人盘某、秦某。 57．证人李某5（已判刑）的证言，主要内容：和黄某4证言内容基本相同。辨认内容：李某5辨认出取款视频截图中的被告人柯金泉和陈某3、黄某4；辨认出2016年3月19日、4月15日、4月18日取款视频截图中的被告人柯金泉和自己。 58．证人陈某3（已判刑）的证言，主要内容：2016年4月12日，被告人柯金泉叫陈某3到曲靖市帮忙存钱，陈某3表示同意，同日从昆明市去到曲靖市。根据被告人柯金泉的安排，黄某4、李某5每天将从银行柜员机取出的款项和存入账号交给陈某3，由陈某3将款项存入上述账号。期间陈某3共帮忙存款约35万元。辨认内容：陈某3辨认出取款视频截图中的被告人柯金泉和李某5、黄某4；辨认出2016年3月19日视频截图中的被告人柯金泉。 59．证人林某1（被告人柯根兴的妻子）的证言，主要内容：林某1于2017年3月2日从家乡到云南省昆明市找被告人柯根兴玩，二人逛街时，见被告人柯根兴在分开后短时间内拿了很多钱回来，知道其刚到银行取款，估计被告人柯根兴和柯金泉、柯良加一起干诈骗的事，劝被告人柯根兴不要再干，并和自己一起走，但被拒绝。 60．扣押物品清单，主要内容：从被告人柯金泉处扣押卡号62×××51的账户申请书1份、银行卡26张、人民币60134.1元、POS机2台、手机2台、笔记本电脑1台、蓝牙刷卡器1个、大量银行柜员机取款单、账户申请书；从被告人柯良加处扣押银行卡131张、人民币9726元、手机1台等物品，及从被告人柯良加携带的2张银行卡内（账号62×××81、62×××74）提取的人民币6350.74元、人民币12091.76元；从被告人柯根兴处扣押银行卡9张、人民币735元、POS机1台、手机1台等物品。 61．书证。（1）户籍材料、前科材料，主要内容：三被告人的户籍情况；2011年6月8日，被告人柯良加因犯诈骗罪被江苏省如皋市人民法院判处有期徒刑三年，2013年6月19日刑满释放。（2）抓获经过，证实三名被告人被抓获的经过。（3）微信截图，证实内容：被告人柯金泉和柯某的微信记录，均是存取款内容。（4）银行账户资料、凭证，主要内容：卡号62×××08，2017年2月15日至2017年2月20日共存入36000元，被取走34200元（涉及被害人何某）；卡号62×××45，2017年2月17日至2017年2月19日共存入19000元，被取走19000元（涉及被害人康某）；卡号62×××36，2017年2月20日至2017年2月22日共存入15000元，被取走14900元（涉及被害人黄某3）；卡号62×××11，2017年2月27日存入33000元，被取走32990元（涉及被害人黄某3）；卡号62×××46，2017年2月27日存入36000元，被取走35700元（涉及被害人黄某3）；卡号62×××39，2017年2月23日至2017年2月25日共存入15000元，被取走14900元（涉及被害人黄某3）；卡号62×××35，2017年2月21日存入3000元，被取走3000元（涉及被害人胡某）；卡号62×××83，2017年2月21日存入3000元，被取走2900元（涉及被害人姚某）；卡号62×××59，2017年2月22日存入4000元，被取走4000元（涉及被害人刘某1）；卡号62×××43，2017年3月1日存入元3000，被取走3000元（涉及被害人牛某）；卡号62×××33，2017年3月1日分4笔存入14900元，同日4次被取去14800元，3月2日分2笔存入7800元，同日2次被取去7700元，3月3日1笔存入5000元，同日1次取去5000元（涉及被害人欧某1）；卡号62×××83，2017年2月24日存入7000元，被取走6900元（涉及被害人班某1）；卡号62×××96，2017年2月24日存入5000元，被取走5000元（涉及被害人李某4）；卡号62×××39，2017年2月24日存入4000元，被取走3900元（涉及被害人杜某）；卡号62×××61，2017年2月27日至2017年2月28日共存入20000元，被取走19700元（涉及被害人赵某1）；卡号62×××74，2017年2月27日存入5000元，被取走5000元（涉及被害人王某1）；卡号62×××19，2017年3月3日存入2000元，被取走1990元（涉及被害人杨某）；卡号62×××74，2017年2月27日存入3000元，被取走3000元（涉及被害人孙某）；卡号62×××51，2017年2月27日至3月3日五笔存入共22000元，被分六次取走21800元（涉及被害人刘某2、饶某）；卡号62×××74，2017年2月27日存入3000元、6000元，被取走9000元（涉及被害人万某）；卡号62×××73，2017年3月2日存入2000元，被取走2000元（涉及被害人刘某3）；卡号62×××50，2017年3月3日至2017年3月4日共存入13000元，被取走12900元（涉及被害人吴某1）；卡号62×××86，2017年3月5日存入10000元，被取走9900元（涉及被害人周某3）；卡号62×××78，2017年3月3日存入1000元，被取走1000元（涉及被害人陈某2）；卡号62×××90，2017年3月3日三笔存入10000元，被分三次取走9900元（涉及被害人彭某1）；卡号62×××03，2017年3月4日存入3000元，被取走3000元（涉及被害人姜某1）；卡号62×××01，2017年3月5日存入20800元，被取走20650元（涉及被害人丁某2）；卡号62×××33，2017年3月5日存入9200元，被取走9100元（涉及被害人丁某2）；卡号62×××12，2017年3月5日存入5000元，被取走5000元（涉及被害人张某3）；（5）刑事判决书，证实被告人柯金泉在2016年的犯罪事实已经被认定，同案犯陈某4、黄某4、李某5、陈某3等人已被判刑；（6）被害人盘某、秦某、洪某、麦某、彭某1、欧某1、李某4、赵某1、丁某2、张某3、刘某1、饶某、万某、王某1、何某、周某3、杜某、杨某、姜某1、吴某1、牛某、姚某、班某1、阮某、李某1、黄某1、李某2、周某1、邓某、韦某、朱某、张某1、周某2、黄某2、李某3、覃某、钟某、方某1、张某2、梁某1等人提供的其他书证材料，包括银行凭证、银行流水、交易清单、支付宝转账记录、借款合同、借贷合同书、QQ聊天记录、户籍材料等。证实以上各被害人被通讯网络诈骗分子实施诈骗的事实。 62．现场勘查记录，主要内容：现场是广东省博罗县罗阳镇罗阳一路中国农业银行柜员机处（涉及被害人秦某被骗转款）、深圳市福田区深南中路统建楼中国农业银行（涉及被害人洪某被骗转款）、佛山市三水区乐平镇三江古灶村满天星网吧背后出租房（涉及被害人刘某2被骗转款）。 63．视听资料、电子数据。涉案取款监控视频、及被告人柯金泉、柯良加、柯根兴手机、电脑恢复数据数据，证实被告人柯金泉、柯良加、柯根兴分别取款、相互通信，以及被告人与通讯网络诈骗上线人员通信情况。 64．被告人柯金泉的供述。主要内容：2016年2月，柯金泉通过微信群的人介绍认识一个通讯网络诈骗的人，并把他叫到云南帮助他取款，之后通过此人认识其他通讯网络诈骗人员，商议约定在诈骗人员成功骗款后，柯金泉组织人员及时帮助用银行卡提现。被告人柯金泉先准备银行卡200多张（部分是购买的，部分是诈骗团伙上游人员提供），并向这些客户（通讯网络诈骗团伙上游人员，下同）提供骗款转入的银行卡号码。期后，柯金泉分别找黄某4、李某5协助在云南省昆明市、曲靖市给客户到银行取款。柯金泉作为取款的负责人从中收取提款额4-6％提成，黄某4、李某5收取1％提成。柯金泉共有客户40个，同村人陈某4是其中一个客户，2016年3月陈某4通过网络通讯诈骗了一个人4万多元，柯金泉等人等人帮忙取款，扣除5％提成后将钱交给陈某4。4月14日，柯金泉回老家时，找来陈某3帮忙替代收取黄某4、李某5为客户提取的款项，收取提成后存给客户。直至同月20日陈某3、黄某4、李某5被抓获，柯金泉等人帮助客户提取骗款共计100多万元。2017年2月柯金泉通过微信，重新联系那些客户，大家相约继续合作，由柯金泉负责帮这些客户取款。柯金泉到达云南省昆明市，以200元／张价钱，先后二次共购备140多张他人名义的银行卡，并向客户提供银行卡号码。当客户骗款成功转入某张银行卡后，柯金泉就指示所组织的人用该银行卡及时从柜员机提现。2月13日，柯金泉开始先叫了李某7和他的一个人协助从柜员机取款。同月16日左右，柯根兴、柯良加分别在微信向柯金泉表示要过来一起协助为客户取款提现。柯金泉则为每个客户作好编号，当有客户打电话来让取款，柯金泉就在与柯根兴、柯良加的三人微信群说哪号卡有多少钱入账，柯良加、柯根兴就马上到柜员机取款，取款后，他们就当场给钱柯金泉，或者他们晚上见面给柯金泉的。由于柯良加在柜员机取款不能超过2万元，如有多的就用网上订购POS机（登记：南京悦购超市浦口店）刷卡，对应转入的是一张中国银行的卡（是在柯良加身上）；同时，通过POS机还可以应客户要求对准备用于诈骗转款的银行卡进行检测，看有否被锁，如有被锁，就将该卡扔掉。柯金泉收款后，除一小部分是自己直接汇给客户，大部分是转给其兄（柯某）、父、嫂名义的账户，由柯某根据柯金泉的微信提示，从那些银行账户里取现金出来，按照所提供的编号做好记录，客户来找时只需要讲是什么编号的客户，柯某就会给客户现金。因能够及时为客户取款并及时转回给他们，这些客户又介绍其他客户给柯金泉，被抓时，柯金泉手机中对客户电话做了编号的有54个。柯金泉与柯根兴、柯良加是同一条村，是知道所做的事是帮诈骗人员取款的。从2月中旬取款开始到被抓，柯金泉等人帮助客户提取款项共计40多万元，与柯良加、柯根兴共赚了约3万元，扣除花费，剩下的就存在2张银行卡内（被抓时已经提取）。柯金泉对取款视频截图进行了辨认，并辨认出陈某3、黄某4、李某5、陈某4、李某7（李某6）、柯根兴、柯良加、柯某，其中辨认出取款视频截图中的柯良加、柯根兴、李某6所取的款，是涉及被害人彭某1、欧某1、康某、赵某1、丁某2、陈某2、张某3、刘某1、饶某、万某、王某1、孙某、何某、姜某1、杜某、杨某、刘某3、吴某1、黄某3、赵某2、牛某、班某1被骗转入的账户。 65．被告人柯良加的供述和辩解及辨认笔录。主要内容：2017年2月下旬，由于柯金泉被通缉，不便出面，就叫柯良加、柯根兴到云南省昆明市帮助诈骗人员提取诈骗所得款项，给予两人取款额2％的报酬，两人表示同意。每天柯金泉将大量做了编号的银行卡交给柯良加、柯根兴，两人则去到银行柜员机附近，根据柯金泉的安排，从不同的银行卡内取款，再将所取款项交给柯金泉。所取款项不等，具体数额没有记录。部分银行卡作废后被丢弃。3月7日，柯良加、柯根兴按照柯金泉的安排到银行柜员机取款，后三人被民警抓获。柯良加对取款视频截图进行了辨认，并辨认出取款的人是柯金泉、柯根兴，辨认出取款视频截图，是涉及被害人彭某1、欧某1、丁某2、陈某2、张某3、刘某1、饶某、万某、王某1、孙某、姜某1、杜某、杨某、吴某1、黄某3、牛某被骗转入的账户。 66．被告人柯根兴的供述和辩解及辨认笔录。主要内容：2016年，柯根兴知道堂兄弟柯金泉因诈骗被通缉，但具体情况不清楚。2017年2月中旬，柯根兴为挣钱，通过微信联系柯金泉。柯金泉叫柯根兴到云南省昆明市帮忙取款并许诺给予提成。柯根兴辩解到后期才知道是为诈骗公司提现取款的。为了方便取款工作，柯根兴建立了与柯金泉、柯良加的三人微信圈，每天柯金泉将银行卡交给柯良加、柯根兴，由两人去到银行柜员机附近，当柯金泉在群内发出客户号码、银行名称、取款数额，柯良加就拿出银行卡在银行取款提现，之后交由柯根兴存给客户或给柯金泉。期间柯根兴还帮助柯金泉存款给两个客户。3月7日，柯良加、柯根兴按照柯金泉的安排到银行柜员机取款，后三人被民警抓获。柯根兴对取款视频截图进行了辨认，辨认出取款中的人是柯良加和其本人，取款账户涉及被害人丁某2、张某3、牛某、王某1、孙某、饶某、陈某2、刘某1、姜某1、欧某1、吴某1、黄某3、杜某被骗转入的账户。 公诉机关指控被告人柯良加、柯根兴参与诈骗的金额合计人民币360930元，经查，本院根据现有证据并从有利于被告人的原则进行计算，计得被告人柯良加、柯根兴参与诈骗的金额合计人民币252230元。上述指控数额，本院不予采纳。被告人柯根兴对起诉书所指控的其参与取款的时间、金额、次数有异议，经查，本案现有的各被告人供述、相关书证和取款视频监控、电子数据等证据均能证实被告人柯根兴伙同被告人柯金泉、柯良加共同取款的犯罪事实，故上述意见，本院不予采纳。 本院认为，被告人柯金泉、柯良加、柯根兴无视国家法律，以非法占有为目的，伙同通讯网络诈骗团伙上线人员，采用虚构事实、隐瞒真相的方式，骗取他人财物，其中被告人柯金泉参与诈骗的金额达人民币786194元，数额特别巨大，被告人柯良加、柯根兴参与诈骗的金额达人民币252230元，数额巨大；而且，被告人柯金泉、柯良加、柯根兴无视国家法律，共同非法持有他人信用卡，其中，被告人柯金泉共同非法持有他人信用卡417张，被告人柯良加、柯根兴共同非法持有他人信用卡141张，均数量巨大；三被告人的行为均已构成诈骗罪、妨害信用卡管理罪。公诉机关所控罪名成立，本院予以采纳。三被告人同时犯诈骗罪和妨害信用卡管理罪，本院依法对三被告人数罪并罚。对于是否认定被告人柯金泉是诈骗罪共犯的问题，经审查，被告人柯金泉作为取款组的组织者，为了牟利，虽然对大部分通讯网络诈骗上线人员具体实施的诈骗手段不清楚，但他明知道这些上线人员是利用通讯网络实施诈骗的，仍千方百计与他们取得联系，实施了一系列的购买、准备大量他人名义的银行卡、提供银行卡卡号、约定将骗款转入其提供的银行账户、收到已骗款项入账的通知后及时组织取款（防止款项因被害人报案遭冻结），到取得赃款后如何分占、如何转账给上线的诈骗人员等行为，同时，被告人柯金泉在自己手机中对多个诈骗团伙上线的联系电话作了特定编号予以保存，现有证据已能证实被告人柯金泉与通讯网络诈骗团伙的上线人员就诈骗达成事前通谋，而且在事中行为实施上互相紧密配合，足以认定被告人柯金泉是诈骗罪的共犯。辩护人林志灿所提被告人柯金泉没有与通讯网络诈骗团伙上线有共同犯罪故意的意见，本院不予采纳。对于被告人柯良加、柯根兴所提他们没有诈骗主观故意的辩解，经审查，现有证据已证实二被告人在明知作为同乡的被告人柯金泉是为诈骗团伙上线取款的组织人员的情况下，仍不远千里从家乡去到云南省昆明市找到被告人柯金泉并多次参与帮助柯金泉取款，况且被告人柯良加曾因网络诈骗犯罪被判过刑、被告人柯根兴在家人劝阻不要参与为通讯网络诈骗团伙取款的情况下，二被告人仍积极主动配合当时被通缉、不便露面取款的被告人柯金泉实施取款行为，而且还听从诈骗团伙上线的安排，一旦得到所骗款项到账消息，及时从柜员机取款，综上，本院认定被告人柯良加、柯根兴与被告人柯金泉构成诈骗罪的共犯。对被告人柯良加、柯根兴所提辩解及辩护人毕爱国所提的相关辩护意见，本院均不予采纳。在认定妨害信用卡管理罪方面，被告人柯金泉为配合诈骗团伙上线及时取款，事前准备了大量他人名义的银行卡，其中被告人柯金泉在2016年持有299张银行卡，交取款组的其他人员使用；在2017年准备了166张银行卡（含账号62×××51的银行卡），与被告人柯良加、柯根兴和李某6等人共同持有并进行取款，被告人柯金泉、柯良加、柯根兴的行为已符合妨害信用卡管理罪的犯罪构成，应当构成该罪。由于2016年所持有的银行卡里有23张、2017年所持有的银行卡里有25张已被诈骗团伙上线用于诈骗转款，本院在认定妨害信用卡管理罪的银行卡数量时相应予以扣减，综合认定2016年持有银行卡276张、2017年持有银行卡141张。辩护人林志灿、毕爱国所提的相关辩护意见，本院均不予采纳。被告人柯良加在有期徒刑刑罚执行完毕以后五年之内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人柯金泉、柯良加、柯根兴在共同诈骗犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。被告人柯金泉在共同妨害信用卡管理犯罪中起主要作用，是主犯；被告人柯良加、柯根兴起次要作用，是从犯，依法应当从轻或者减轻处罚。被告人柯金泉在归案后能如实供述其罪行，依法可以从轻处罚。综合上述量刑情节，本院决定在诈骗罪中对被告人柯金泉予以减轻处罚，对被告人柯良加、柯根兴予以从轻处罚；在妨害信用卡管理罪中对被告人柯金泉予以从轻处罚，对被告人柯良加、柯根兴予以减轻处罚。辩护人林志灿、毕爱国对相关被告人所提从轻或减轻处罚的辩护意见有理，本院予以采纳。本院根据各被告人犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第一百七十七条之一第一款、第六十九条、第二十五条、第二十六条、第二十七条、第六十五条第一款、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人柯金泉犯诈骗罪，判处有期徒刑七年，并处罚金人民币7万元；犯妨害信用卡管理罪，判处有期徒刑三年六个月，并处罚金人民币3万元；总和刑期有期徒刑十年六个月，决定执行有期徒刑九年六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2026年9月6日止。罚金自判决生效之日起30日内缴纳。） 二、被告人柯良加犯诈骗罪，判处有期徒刑四年，并处罚金人民币2万元；犯妨害信用卡管理罪，判处有期徒刑一年六个月，并处罚金人民币1万元；总和刑期有期徒刑五年六个月，决定执行有期徒刑五年，并处罚金人民币3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2022年3月6日止。罚金自判决生效之日起30日内缴纳。） 三、被告人柯根兴犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币15000元；犯妨害信用卡管理罪，判处有期徒刑一年三个月，并处罚金人民币1万元；总和刑期有期徒刑四年六个月，决定执行有期徒刑四年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2021年3月6日止。罚金自判决生效之日起30日内缴纳。） 四、移送的从被告人柯金泉处扣押的现金人民币60134.1元、从被告人柯良加处扣押的现金人民币28168.5元及其被冻结的人民币8086元、从被告人柯根兴处扣押的现金人民币735元，按比例退赔相关被害人。（详见附表） 五、移送的银行卡、手机、笔记本电脑等物品一批，予以没收销毁；GEYA牌手表1块，予以发还物品所有人。（由扣押机关办理） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李韬 审判员陈杰之 人民陪审员陈耀辉 二〇一七年十二月二十九日 书记员李秋云 附1： 退赔明细表 被害人 退赔金额（元） 被害人 退赔金额 被害人 退赔金额（元） 阮小燕 404.36 盘翠莲 3513.74 李育林 3008 黄远定 261.84 李益标 3558.09 周成保 1213.15 丁琪 587.11 邓凤平 1934.16 韦滢 96.53 朱虾 781.39 张涛 106.79 周娜娜 1219.92 黄鹏飞 69.77 李道全 3800.13 和山忠 709.06 覃华飞 71.19 钟建勋 4272.42 方和珍 986.63 张认水 982.06 秦丽 683.93 麦国平 440.37 陈操 1093.20 洪冬梅 726.84 梁荣彬 119.62 何金萍 2779.52 康超 1544.18 黄小燕 21822.28 胡天亮 685.42 姚献楠 243.82 刘艳玲 913.88 牛帅 685.42 欧阳利彬 6328.65 班宇宁 568.91 李超 1142.35 杜洪兴 913.88 赵宏耀 2925.81 王木芳 1142.35 杨育权 162.55 孙新 685.42 饶仕龙 3198.60 万辉 2056.24 刘璐平 1827.77 刘延美 162.55 吴万福 2970.12 周国强 2284.71 陈金花 228.47 赵林 243.82 彭杰科 2284.71 姜宪泽 685.42 丁笑君 6854.13 张君 1142.35 附2：相关法律条文： 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第一百七十七条之一有下列情形之一，妨害信用卡管理的，处三年以下有期徒刑或者拘役，并处或者单处一万元以上十万元以下罚金；数量巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金： （一）明知是伪造的信用卡而持有、运输的，或者明知是伪造的空白信用卡而持有、运输，数量较大的； （二）非法持有他人信用卡，数量较大的； （三）使用虚假的身份证明骗领信用卡的； （四）出售、购买、为他人提供伪造的信用卡或者以虚假的身份证明骗领的信用卡的。 窃取、收买或者非法提供他人信用卡信息资料的，依照前款规定处罚。 银行或者其他金融机构的工作人员利用职务上的便利，犯第二款罪的，从重处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"063742be6521418b6ac3a083cfb2642aa22","writName":"柯金泉、柯良加诈骗、妨害信用卡管理一审刑事判决书"}
