{"ajId":"954af8c1-752a-41db-842b-a030632b93bf","ajName":"杨某甲、李某甲聚众斗殴一案","ajjbqk":" 遵化市人民检察院指控，2012年10月24日上午，遵化市浩友房地产有限公司欲对遵化市路北医院北侧土地进行平整开槽施工，李青（另案处理）组织浩友公司职责为看护施工工地物品的保安被告人杨某甲、李某甲、付某、杨某乙、李某乙、张某等人到达施工现场，并分发安全帽及铁锨。因土地补偿问题未能达成一致，遵化市东坝村村民阻止浩友公司对土地进行施工，双方发生对峙。11时许，浩友公司组织车辆、人员强行进入工地施工，被告人杨某甲、李某甲、付某、杨某乙、李某乙、张某等人护送挖掘机、装载机进场，后被告人杨某甲及李青、米磊、李述军（三人另案处理），刘志（身份未查清）等人与东坝村村民发生冲突，并对东坝村村民进行殴打，致徐某等人受伤。经法医鉴定：徐某的损伤程度为重伤二级；窦某丙、沈某、任某的损伤程度均为轻微伤；王某丙的损伤程度不构轻微伤。 为支持指控，公诉人当庭宣读并出示了被害人陈述、证人证言、各被告人在侦查阶段的供述、相关的鉴定材料等证据。据此，起诉认为各被告人的行为均触犯了《中华人民共和国刑法》第二百九十二条，已构成聚众斗殴罪，提请本院依法判处。 被告人杨某甲辩称，其参与了打架，但其在遵化市浩友房地产有限公司（以下简称浩友公司）只是保安，没有犯罪。 被告人李某甲辩称，其没动手打人，没有犯罪。 被告人付某辩称，其就是浩友公司上班的，其没动手打人，没有犯罪。 被告人杨某乙辩称，案发时其在工地南头，没动手打人，没有犯罪。 被告人李某乙辩称，其未参与聚众斗殴，没有犯罪。 被告人张某辩称，其未参与聚众斗殴，没有犯罪。 经审理查明，2012年10月24日上午，遵化市浩友公司欲对遵化市路北医院北侧土地进行平整开槽施工，李青（另案处理）组织浩友公司的保安被告人杨某甲、李某甲、付某、杨某乙、李某乙、张某等人到达施工现场，并分发安全帽及铁锨。因土地补偿问题未能达成一致意见，遵化市东坝村村民阻止浩友公司工人对土地进行施工，双方发生对峙。11时许，浩友公司组织车辆、人员强行进入工地施工，被告人杨某甲、李某甲、付某、杨某乙、李某乙、张某等人护送挖掘机、装载机进场，后被告人杨某甲及李青、米磊、李述军（三人另案处理），刘志（身份未查清）等人与东坝村村民发生冲突，并对东坝村村民进行殴打。经法医鉴定，徐某的损伤程度为重伤二级；窦某丙、沈某、任某的损伤程度均为轻微伤；王某丙的损伤程度不构成轻微伤。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证实： （一）书证 1．受案登记表、报警案件登记表，证实2012年10月25日雷某报警称其与其他东坝村民因土地开发事由与浩友公司工人发生争执，后其和不少村民被浩友公司工人打伤。 2．被害人徐某的住院病历复印件及伤情照片，证实其在遵化市路北医院及遵化市人民医院就诊。 3．被害人窦某丙的住院病历复印件及伤情照片，证实其在遵化市路北医院和遵化市人民医院就诊、检查。 4．被害人沈某的住院病历复印件，证实其在遵化市路北医院就诊。 5．被害人任某的住院病历复印件，证实其在遵化市路北医院就诊。 6．被害人王某丙的住院病历复印件，证实其在遵化市路北医院就诊。 7．房屋拆迁许可证，证实拆迁实施单位为遵化市浩友公司，发证机关为遵化市人民政府。 8．遵化市人民政府拆迁办公室关于“镇海东街拓宽和镇海东街两侧旧危房改造”工程的拆迁公告，证实遵化市人民政府就拆迁人和被拆迁人、拆迁范围、拆迁补偿安置方案、拆迁实施单位、拆迁双方当事人的权利和义务、拆迁人有效拆迁期限等作出了公告。 9．河北省人民政府建设用地批复，证实河北省人民政府同意征收东坝村集体建设用地。 （二）证人证言 1．证人李某丙、王某甲、刘某甲、曹某、孟某甲、刘某乙、王某乙主要证实，其为东坝村村民。2011年的时候，东坝村开始平改开发，涉及到东晟家园北侧三四十亩口粮地，10月24日的早晨7点多钟，浩友公司去了三辆铲车，两辆挖掘机停在口粮地东侧的空地上，还有百八十名戴着安全帽的工人，每人拿一把新的铁锨，准备强行进入施工，得到消息的村民有三四十人站在地边东侧，挡着这帮工人，跟这帮工人讲还没商量好补偿问题，不让他们进，双方僵持，当时现场还有部分政府的工作人员在场，还有维持秩序的警察。到上午11点左右，陆续有村民离开，现场剩下20来名村民，有的拿着铁锨，有的拿着锄头在地边站着，还有空手的，这时浩友施工队里有人就指挥工人往地里冲，这百八十名工人就拿着铁锨在前面开道，铲地里的菜、铲车跟着推地里的菜，村民们就拦着不让进，工人就拿铁锨乱拍阻拦者身体，有几个拿铁锨和锄头的村民跟工人胡拉，挨打的有徐某、窦某丙、王某丙、任某、刘某甲等。打人的工人东坝村村民没有认识的。 2．证人窦某甲主要证实，其为东坝村村民。等到快11点钟的时候，现场有一个浩友的副经理，姓窦，他就喊工人“发动车”，之后一帮拿铁锨的小混混打头就往地里闯，后面跟着装载机，村民就拦着，当时东坝村民也就有十几、二十个，这一帮小混混见谁拦着围上就用铁锨乱拍，当时受伤的有徐某、窦某丙等六七个人，分不清是谁打的。 3．证人刘某丙主要证实，其为东坝村村民。其听见有一个男人喊话，那男的喊：“推土机进，有阻挠的就打。”这时推土机就由北往南开进，边上有不少拿铁锨的工人保护着，不少村民就拦着推土机不让进，浩友的工人就和东坝村民互相厮打在一起。浩友的工人用铁锨，村民用锄头、铁锨等农具互相打。 4．证人杜某主要证实，其为东坝村村民。有一个村民用手机拍照，那些工人就上前去夺那村民的手机，那村民不给，就和工人打起来了，那照相的村民被工人按倒在地，有地的村民就上前和那些工人厮打在一起，这时浩友的四五十工人和二十个左右的村民互相厮打在一起，工人用铁锨拍村民，村民用手里的铁锨、锄头打浩友的工人，当时情况比较乱，具体谁打的谁其没看清。 5．证人孟某乙、刘某丁主要证实，其分别为浩友公司的技术员和在浩友公司干承包建筑的人。10月24日上午7点多钟，浩友公司工地去了两辆挖掘机和四五十名工人，到那块征收的土地进行施工，当时去的时候有二三十名工人，东坝村民不让工人施工，镇政府和不少工作人员给当时在场的村民做工作，那些村民也不听劝执意阻挠工人施工。直到上午11点多钟，工人受浩友公司指派，两辆挖掘机和工人进入该工地进行施工，当挖掘机进入工地时，有不少村民拿着铁锨、靶子等工具阻挠进入，有的村民还拿起石头砸挖掘机，就在砸挖掘机的过程中，有的工人手里拿着铁锨和阻挠施工的村民进行撕扯，这时从工地的北侧过来不少警察，将他们制止了，不一会，那些村民就向南面跑了。其看见有十几个村民和十几个工人发生厮打着，动手的那些工人都30岁左右，特征其没看清，哪里人不清楚。 6．证人郝某主要证实，其为苏家洼镇党委副书记，负责镇海东街房屋征收。关于东晟家园北面有30多亩农村集体土地在2007年8月份已列入政府征收范畴，由浩友公司负责开发，成立工作组以后，多次给东坝村有地的老百姓做工作，至10月份，东坝村仍有十几户有地的村民未签协议，也未到公证处领取补偿款。10月24日早上八点钟，浩友公司工人进入该工地准备施工，当时有二三十个村民在工地现场阻挠浩友工人施工，工作组和镇政府工作人员，还有派出所的工作人员多次和村民做思想工作，至上午十一点左右，那些村民仍不听劝阻，执意阻挠施工，就在施工过程中，村民和浩友的工人发生了肢体摩擦，当时场面挺乱，具体过程其没看清，就在发生冲突时，当时现场警察上前进行劝解和制止，不一会通过警察和工作人员的制止和劝说，村民都撤离现场，之后浩友工人继续正常施工。 7．证人汤某主要证实，其为遵化市遵化镇东坝村村委委员。关于涉案的三十多亩地，涉及有二十多户村民，对于土地征收和地上附着物的补偿款，市政府已发放至遵化镇财政所。村委多次找有地的村民签协议和领取补偿款。后未领取补偿款的村民的补偿款已存放至遵化市公证处，由公证处代为发放。今年村委又多次配合镇政府等领导找未签协议的村民做思想工作，并逐个采取座谈、电话沟通等形式与村民做工作。后又通过电视字幕，张贴通知，发放公证处的公告，至今仍有十几户村民对那片土地未签协议和领取补偿款。10月24日8点多钟，浩友公司有四五十个施工的工人进入该工地回迁房工程建设准备施工，当时其看见有二三十村民在阻挠浩友工人施工，其和镇政府的工作人员在现场做那些村民的工作，告诉那些村民已经由市政府征收开发，准备建回迁房，并告诉村民到公证处领取补偿款，那些村民也不听劝解，只是一意阻挠浩友公司工人施工。 8．证人窦某乙主要证实，其在2012年年初到2013年年初在遵化市浩友公司上班，任职遵化市浩友公司副总经理。其任职期间，浩友公司当时开发了路北医院北边的三栋楼的建设，负责了这块土地的平整，这块土地是给老百姓盖的回迁房，其安排给了一个在浩友开发工地干零活的小包工头刘某戊。案发那天其没有到那块地跟前去，那天快中午，有人告诉说是平整的那块土地上打架了，随后其就赶紧去了施工现场那儿，到那儿后，没有看见打架的人。平整土地干活的工人都是刘某戊自己找的，工人进入工地施工所使用的工具公司是不负责的，公司只是按照施工量来给结算工钱，怎么干不管。刘某戊工程队没固定的人数，一般都是按照他所干的活的大小，他自己去组织人。不清楚有多少工人参与平整这块土地，其不知道平整的这块地有争执。当时打架其不知道具体原因，后来听说不愿意开发的东坝村的村民阻挠工人施工，和施工的工人打起来的。因为其是东坝村的姑爷，没法出面和东坝村的老百姓交涉。 9．证人刘某戊主要证实，其在最近的四五年在遵化市浩友公司，从建筑队手里再承包点活，另外，浩友公司有时一些维修、圈地，不值得找大的建筑队干的活，其也都干过。窦某乙让其操持点人把路北医院北边的那块地的围挡给竖起来（就是圈地的意思），其自己的工人都是遵化本地的，大概二三十人，其又找了十几个外地工人，具体是外地什么地方的不知道，其是在遵化市南关桥头举着牌子找活干的外地工人，找好工人后，其又到东二环路铁山岭道口附近找了一辆挖掘机和一、两辆装载机。找的挖掘机和装载机都是谁的不清楚。找工人和机械设备的时候，都告诉好了他们干活的地方和时间。到了干活那天，早晨六点半其自己的工人和找的十几个外地工人还有那几辆机械设备都到了需要圈的那块地的外面。到那儿后，其把谁需要干什么活分配了一下，分配好活之后，其看已经有不少的老百姓在围观呢。到了八点这样，现场又去了不少政府的人，其看政府的也去了，琢磨着也没啥事，就让工人进地开始施工。工人进地施工前其还是嘱咐了工人说要是施工的时候，有问题就停下来，不要发生冲突，让政府的解决。工人和机械设备就开始进地干活施工，机械设备在地里等着地圈完了再平整。大概到了九点左右的时候，其就去了东边施工的地方，到东边后，发现找的那十几个外地工人不在现场了，遵化本地的工人说那十几个外地的工人和老百姓打起来了，打完他们就跑了。现场其也没有看见有老百姓受伤。之后，其就带着剩下的工人继续施工，其没看见打架的过程。其听说是十几个外地工人和老百姓打架着，因为当时打完架他们就走了，事后也没有结过工钱。 10．证人刘某己主要证实，浩友公司大约是2005年成立的，其是公司的董事长，浩友大约有四五十职工，其下面是总经理，负责房地产公司的经营，总经理下面是各个部门的负责人。现在浩友公司的总经理是刘永，以前是窦某乙，窦某乙在浩友公司干了三四年了，其安排了房地产公司的窦某乙经理负责天凤澜庭小区1、2、3号楼围场的工作。后来听说有老百姓阻碍围场施工，施工人员和老百姓发生了打架事件，当时其并不知道此事，是事后听说的这件事。 11．证人蒋某亲笔证词，“2012年10月24日9时许，派出所受遵化市政府指派，副所长路永刚、我及警长李某丁带领协警20人到遵化市路北医院北侧配合市政府和镇政府，协助维护东坝村浩友工地拆迁开发，当时有东坝村三、四十名村民阻挠浩友工地进驻工地，双方发生对峙，我看见镇政府张行带领工作人员对村民进行劝说。上午11时许，浩友公司铲车强行进入工地施工，东坝村民进行阻挠，双方发生互殴。因双方人数众多，浩友工地的工人有四五十名，加上东坝村村民四五十名，我所维护秩序的警察只有二十人，尽管我及其他民警、协警极力劝解让东坝在场村民撤离现场，但是村民不听劝阻，仍在现场。我所民警、协警在现场东北方向维护现场秩序，没想到在现场西南方向村民与工人突然发生冲突、互殴，等我们赶到现场时，双方互殴人员均逃离现场，过后我们就在现场维持秩序，保证施工正常进行。” 12．证人李某丁亲笔证词，“……当时现场情况为东坝村村民不让浩友工人进入施工工地，双方因此发生对峙，东坝村村民一方共有三四十人，浩友工人一方共有四五十名，当时我看见政府工作人员对村民进行劝解。上午11时许，浩友公司铲车强行进入工地施工，东坝村民进行阻挠，双方发生互殴，此时我与全部警力一起上前制止并劝说，因我方警力人数与发生冲突人数相差太多，而村民情绪又十分激动不听劝解，场面极度混乱。正当我们全部警力在现场的东北方向维护现场秩序时，在现场的西南方向的村民与工人突然发生冲突并互殴，这时我们全部警力又快速赶过去，等我们赶到现场时双方互殴人员已经散开并逃离现场。” （三）被害人陈述 1．被害人雷某主要陈述，其来报警，其是东坝村村民，在东晟家园北面有一亩四分口粮地，没和开发商签订任何协议。昨天上午七点多钟，浩友房地产去了三辆铲车和两辆挖掘机，还有百八十个工人，都戴着安全帽，拿着铁锨。其认为是浩友房地产工地请来的痞子，在昨天上午十一点钟左右，浩友工地的三辆铲车就强行进入那片地，浩友的那些工人都拿着新铁锨，在铲车前开道，有地的村民有二三十人都拿着铁锨等农具保卫着那片土地，并说只要没商量好就不让进，那些工人不听劝阻，就强行进入了土地，村民拦着的时候，那百八十个工人就围着村民用铁锨朝村民的头部和身上打，工人就和村民互相厮打在地，具体怎么打的，谁挨打了其也说不好，有一个叫徐某的村民，被六七个工人用铁锨打躺在地，具体谁打的谁，怎么打的其描述不好。那些工人二十岁左右，特征说不好。 2．被害人徐某主要陈述，10月24日上午十一点左右，其在路北医院北面的工地内被人打伤住院。10月24日早上七点多钟，浩友公司去了两、三台推土机和挖掘机，还有百八十个工人，都是年轻的小伙子，要强行圈占路北医院北面的三四十亩口粮地。那天早上其和其村的村民窦某丙、王某丙、任某等二三十户村民都赶到那片地，村民有的拿着铁锨、有的拿着锄地的锄头、有的拿着耙子，浩友的工人个个都拿着新的铁锨，对峙了有两三个小时，上午十一点左右，有两台铲车就强行往那片地上开，在铲车前有不少工人在开道，其认为那些工人就是浩友房地产请来的痞子，铲车强行要铲地，村民就拦着那铲车不让进，铲车就从北往南开，其上前拦着铲车，这时过来十多个二十多岁的工人用铁锨朝其头部和后腰、大腿等处一顿乱打，当时就将其打晕倒在地，之后被送医院，11月9日其脾被切除。伤是谁造成的没注意。当时在现场的一个浩友公司的副总，让装载机进地，随后，有装载机和工人开始往地里行进，有一拨老百姓在前面拦着没拦住，而且有人挨打了，给其看打印在纸上的十张照片，其没有认出在打架现场的人，这十个人其都不认识。 3．被害人窦某丙主要陈述，其村搞开发，始终没有达成协议，在2012年10月24日上午11点左右，开发商有几辆装载机想把地铲平，围起来，其不让装载机进入，开发商的装载机强行进入工地，其就用砖头砸装载机，有七八个年轻男的用铁锨就拍其，其就去了医院。指挥的人叫窦某乙，是浩友公司的副经理，到11点钟左右，窦某乙把浩友公司在现场的几个头头叫一起说了几句话，这几个头头才带人往地里闯打的村民。 4．被害人任某主要陈述，今年10月24日上午，浩友房地产公司的人在没有经过村民同意的情况下，强行进入其村口粮地进行施工，其和其村的三十来户村民进行阻拦，听说指挥打人的是浩友公司的一个副经理，叫窦某乙。 5．被害人王某丙主要陈述，因为浩友房地产公司强行圈地，村民从中阻拦，不少村民都被打伤了，是被几个浩友公司工人手持铁锨打伤的，浩友公司雇佣工人强行圈地。当时其没有认识的，事后听说指挥工人打人的是浩友公司的一个副经理，不知姓史还是姓窦。 6．被害人沈某主要陈述，案发那天到上午十一点多钟，浩友的三辆推土机和挖掘机往地里开，村民不让进，浩友的工人就在推土机前面开道，村民拦着不让进，浩友的工人就往边上拽村民，就在拽村民时，工人就和村民互相厮打在一起，其听见有人喊：打。这时在边上的浩友的工人都拿着新的铁锨围着拦车的村民一顿乱推，其看见不一会儿将窦某丙打倒在地，其上前拽窦某丙时，不知哪个工人拿着铁锨朝其头部拍了一下，后腰部也被拍了一下，左脚的脚脖子和右脚的小拇指也被铁锨打了一下，村民的伤都是浩友的工人用铁锨打的，具体谁打的其说不好。 （四）被告人的供述与辩解 1．被告人杨某甲供述：其小名叫“小儿”，其来投案自首，因为2012年秋天的一天上午，浩友房地产公司在遵化市路北医院北边征地平改时，公司的工人和当地的老百姓打起来了，其参与打架着。浩友公司的副总窦某乙找到李青，说是路北医院北边那片地施工开槽，让李青带着保安队的去工地那儿帮忙。第二天上午七八点钟，李青在浩友公司领了铁锨和安全帽分发给保安，说是领导吩咐的去那儿跟着干活，到那儿后，其看见有挺多老百姓在地里，公司雇的装载机和挖掘机在地外面，浩友公司的副总窦某乙也在那儿。李青告诉保安去把地里待着的老百姓给搀出去，好让装载机和挖掘机进场干活。随后，保安就进地去劝老百姓离开。老百姓不听劝，就用手里拿着的铁锨和镐胡拉保安，有个老爷子用镐胡拉到其，把其打倒在地。之后，其就赶紧起来了，跑到了地边去了。后来，其看见有人和老百姓打起来了，当时挺乱的，其没看清都有谁和老百姓动手。其跑到地边之后，没有进去过，一直在地边转悠。 2．被告人李某甲供述：那天其到现场后就看见了李青、张某、杨某甲、龙峰、李述军、杨某乙、米磊、大志在离场地门口有二三十米远的地方待着呢，另外还有一些看上去二十左右的小伙子也在那片待着，这些小伙子其都不认识，看上去不像工人，这些小伙子和李青他们手里都有铁锨和安全帽。李青他们和那些其不认识的小伙子都不是进场干活的工人，其不知道他们想干啥。其看见挖掘机、装载机进场干活，其看见有老百姓拿着铁锨啥的工具往场地中间走，准备去拦着挖掘机，李青他们还有那些其不认识的小伙子们戴着安全帽拿着铁锨往挖掘机、装载机跟前走，其在这些人后面也往挖掘机、装载机附近走，李青他们拿着铁锨在那片棒子地里和老百姓对峙着，后来，李青他们就和老百姓交手打起来了，李青他们和老百姓一交手打起来，姓窦的经理到其跟前告诉其去保护刘总，怕是老百姓过来把刘总打了，随后，其就去了刘总身边一直跟着刘总。过了段时间，刘总走了，其就去了场地南边，过了会儿，其看见场地里没啥人了，其听说有受伤的被送医院了，其也就走了。当时老百姓李青他们，李青他们拿铁锨还手，后来，有人拿着铁锨啥的追着老百姓打。记不清谁追着老百姓打了。其没动手打。其看见李青、张某、杨某甲、龙峰、李述军、李某乙、杨某乙、米磊、大志还有那些其不认识的小伙子基本都动手打。 被告人杨某乙、李某乙、张某均对被告人李某甲的供述提出异议，称自己没动手打人。 3．被告人付某供述：案发那天李青让其把工作服给穿上，领上铁锨和安全帽去路北医院北边的开槽工地，其也没穿工作服，就直接领了铁锨和安全帽就去了路北医院北边开槽工地。其看见李青、龙峰、大志、杨某甲、杨某乙、李某甲都在那儿呢，还有不少的工人、警察都在现场。李青他们都戴着安全帽，但是没有拿铁锨，铁锨都在地上放着呢。李青说不打架，就在那儿待着就行。过了一段时间，负责平地的装载机往里开，其在装载机后面跟着，当时没拿铁锨。过了会儿，其听见前面有人喊“老百姓拿石头砸咱们”，具体是谁喊的其不知道，装载机没有停下继续往前走，其还在装载机后面跟着，李青他们在前面，过了会儿，其听见李青喊“老百姓老是拿石头砸，咋弄啊”，其感觉他是在打电话问谁咋弄。之后，李青又说啥了其没听见，过了有五六分钟这样，其就听见装载机前面打起架来，具体是谁和老百姓打起来的其没看见。其没动手打架。大志、李青、龙峰当时动手打架着，具体怎么打的其说不好，别人还谁动手着其没看清。 4．被告人杨某乙主要供述：大概是2012年秋天的时候，浩友公司组织去路北医院北边平整土地。公司的副总窦某乙跟保安队长李青说，让保安去路北医院北边那儿去看着点老百姓，因为老百姓把去干活的装载机、挖掘机都给凿了。后来，不知道为什么老百姓和浩友公司的工人打起来了。打架的时候，其在后边着，没有动手。当时人挺多的，具体谁打的没看见。李青发铁锨的时候说装载机在工地那儿干不了活，让保安拿着铁锨去那儿人力回填土方去，但是，发铁锨的时候，其没有领。当时的保安有李青、付某、李某甲、杨某甲，另外还有几个人想不起来叫啥了。记不清谁拿着铁锨去的工地。其忘了是李青还是窦某乙跟其和李某甲说，让去刘总身边站着去保护刘总，怕是老百姓激动了把刘某己给打了。之后，其和李某甲去了刘某己的身边呆着，一直跟着刘某己在工地的东侧站着。其和李某甲到刘某己身边跟刘某己呆着时间不长，就看见装载机和挖掘机进场准备干活，装载机和挖掘机在后，拿着铁锨的工人在前，当时，其就看见李青戴着安全帽拿着铁锨在装载机前面，还有不少的工人，具体都有谁其没看清。装载机和挖掘机、工人进场走了一段距离，老百姓用石头砸装载机、挖掘机，阻止机器干活。之后，其就看见站在装载机前面的工人中有几个人站到了装载机上面，防止老百姓再用石头砸装载机，之后装载机继续前行。后来，不知道怎么回事，工人就和老百姓发生冲突打起来了，具体都谁动手打老百姓着，其不清楚。 5．被告人李某乙主要供述：路北医院开槽那天上午，李青告诉跟着一块去开槽，之后，其与杨某乙、杨某甲、米磊、李述军、张某跟着李青在工程处领了铁锨和安全帽就去了路北医院北边，到那儿后，其看见有不少老百姓在现场，另外，还有不少带着安全帽的工人也在现场，这些工人都是哪的其不清楚，这块地的东侧有挖掘机和装载机在地边上停着，其到现场后，也没看见其认识的人。到那后李青就交代其，让其在装载机边上待着，其忘了在那儿待了多长时间了，其听见后面有人喊了句“走”，就是机器、人员进场干活的意思，具体是谁喊的不清楚，其跟着装载机走，就看见有带着安全帽的人和老百姓在那块地的北半部打起来了，具体是谁动手打着其没看见。 （向其出示王某丙提供的视频录像资料） （李某乙观看录像，录像播放到5分41秒）停一下，现在录像里头戴黄色安全帽用手摸帽子的人是李青，（播放到5分42秒）停一下，现在录像里显示头戴黄色安全帽，用手横着拿铁锨的男子是王鹏，（播放到5分51秒），现在录像显示的头戴黄色安全帽的男子叫郭强，（播放到5分53秒），现在录像里显示的手拿木棍的男子是李青，右下角头戴黄色安全帽的人是郭强，（播放到5分54秒），显示的左数第一个头戴黄色安全帽刚用铁锨打完人的男子是王鹏，（播放到6分47秒），现在显示的站在装载机上的男子是杨某甲，小名叫小儿，（播放到10分25秒），现在显示扬起手中铁锨刚打完人没戴帽子的人是杨某甲、扬起铁锨打人头戴黄色安全帽的人是龙峰，（播放到10分29秒），现在录像里显示的左数第二个戴黄色安全帽扬起棍子打人的男子是刘志，（播放到10分33秒），录像里显示的左数第二个戴黄色安全帽扬起铁锨打人的男子是米磊，没戴安全帽扬起棍子打人的是杨某甲、右下角扬着棍子打人的是刘志，（播放到10分35秒），显示的左数第一个男子是刘志，（播放到10分39秒），现在显示的左数第一个扬起棍子刚打完人的男子是刘志，（播放到10分42秒），录像里显示扬起铁锨和老头对打的人是米磊，（播放到10分45秒），显示扬起棍子打完人的男子是刘志，（播放至完毕），其余的人其就认不出来了。（注：笔录中附录像截图）有其认识的人在现场的，但是录像里都没有显示。 6．被告人张某主要供述：其来投案自首，2012年10月份的一天上午，遵化市浩友房地产公司在遵化市东坝村平改时，浩友公司的工人和当地老百姓打起来了，其当时在现场着，但没动手参与打架。2012年10月份的一天早晨七点多钟，李青跟保安说让戴着安全帽拿着铁锨去路北医院北边的那块土地跟着平整土地去。随后，其与李青、李某甲、付某、杨某甲、米磊、李述军、杨某乙、李某乙就去了路北医院北边那块土地。到那儿的时候，浩友公司的董事长刘某己、经理窦某乙，还有不少浩友公司的工人都在那儿，但其都不认识，另外还有装载机和老百姓也在那儿。大概到了八点多钟的时候，装载机要进场干活，老百姓就拦着不让装载机和工人进场干活，装载机和浩友公司的工人与老百姓对峙着。其看当时的情况不忒好，就到刘某己身边待着去了，当时李某甲也在刘某己身边呢。其到现场后看挺乱的就把手中的铁锨给了别人，具体给了谁忘了。其和李某甲跟着刘某己在那块地的东边那片站着。之后，装载机要进场地里平整土地干活，现场的老百姓拿着铁锨和镐阻止装载机进场干活，然后，有不少戴着安全帽拿着铁锨的工人和老百姓就打起来了，当时，其离着他们打架的地方有五十米到一百米那样，具体谁动手打架着不清楚。工人和老百姓来回的打了有半个小时就不打了，老百姓就走了。这段时间其一直和刘某己、李某甲在一块着。李青说去那儿帮着土地平整去。（2014年10月31日：向张某播放王某丙提供的录像资料。）（播放到4分37秒），显示的站在中间那辆挖掘机前面头戴黄色安全帽歪着脑袋的那个男的就是其，其在这儿待了一会儿就去刘某己那边了，（播放到5分41秒），录像里显示的刚才用棍子打完人，头戴黄色安全帽用手摸帽子的人就是李青，（播放到5分52时），显示的右下角头戴黄色安全帽手拿铁锨追人的男子是郭强，（播放到6分50秒），显示的站在装载机上的男子是杨某甲，（播放到8分57秒），显示的坐在装载机上头戴红色安全帽的男子是龙峰，（播放到10分25秒），显示的扬起棍子打人没戴安全帽的男子是杨某甲，左数第一个头戴黄色安全帽扬起铁锨打人的男子是米磊，左数第五个下蹲着扬起棍子打人的男子是刘志，（播放到10分31秒），显示的左数第二个扬起棍子打老头，头戴黄色安全帽的男子是刘志，（播放到10分43秒），显示扬起棍子准备要打另外那个老百姓的男子是刘志，（播放完毕），除了刚才看清认出来的，别的都不认识了。（注：附辨认时截图）当时窦某乙在现场，跟李青在一起，不知道他们商量啥着。 （五）鉴定意见 1．法医学人体损伤程度鉴定书，证实徐某外伤后脾破裂已达重伤，多发肋骨骨折及腰1左侧横突骨折已达轻伤。头部创口及躯干、四肢软组织挫伤均已达轻微伤。 2．法医学人体损伤程度鉴定书，证实窦某丙头部、躯干部、肢体损伤均已达轻微伤。 3．法医学人体损伤程度鉴定书，证实沈某头部损伤已达轻微伤。 4．法医学人体损伤程度鉴定书，证实任某头部损伤已达轻微伤。 5．法医学人体损伤程度鉴定书，证实王某丙头部、躯干部、肢体、右肩损伤不构轻微伤。 6．关于上述鉴定书的补充说明，证实窦某丙头部、左小腿损伤均已达轻微伤；徐某外伤后脾破裂切除已达重伤二级；徐某多发肋骨骨折及腰1横突骨折已达轻伤二级；徐某头部创口及躯干、四肢软组织挫伤已达轻微伤；沈某头部损伤已达轻微伤；王某丙头部、躯干部、肢体、右肩损伤不构成轻微伤；任某头部损伤已达轻微伤。 （六）辨认笔录 1．窦某丙对发生冲突时有无浩友公司在现场的人员的辨认笔录和照片：窦某丙辨认出窦某乙就是打架当天现场指挥工人进地的人。 2．窦某甲辨认出窦某乙是打架现场指挥工人让装载机发动进场的人。 3．窦某乙辨认出刘某戊。 （七）视听资料、电子数据 调取于王某丙处录像资料，证实被告人杨某甲有站在装载机上和扬起棍子打人行为。 （八）同案犯的供述 1.2016年1月18日，李青主要供述，其在浩友公司当保安队长，在开路北医院附近的工地槽时，浩友的保安与东坝村百姓发生冲突着，其参与打架着。那天接窦某乙命令，让所有保安都去现场维持秩序，领取安全帽和铁锨，安全帽每天都戴，铁锨是让保安跟着干干活。那天去的有杨某甲、米磊、李述军、李某乙、李某甲、张某，还有几个人记不清了。浩友的工人想施工，东坝百姓阻止，在场的乡镇工作人员做百姓工作，后来窦某乙指挥工人开槽，保安后面跟着，百姓胡拉保安和工人，砸挖掘机、装载机，有的保安和百姓胡拉在一起，看不清保安谁动手，因为是在棒子地里。 2.2016年2月2日，李青主要供述，案发当天其没动手，其看现场挺乱就跑外边去了。其发现现场很乱就请示窦某乙，窦某乙说“不能吃亏，那就打。”但其没有传达他的话。 3.2016年3月14日，李青主要供述，窦某乙没有说过“不能吃亏，那就打。”其刚进看守所时心里不平衡，想拽一个浩友高层进来。窦某乙找其也没有说过去维持秩序。 4、同案犯李述军主要供述，其来自首，开槽那天，东坝老百姓阻止浩友施工，不停用石块砸机器、设备，不知谁冲保安喊了句“都别瞅着了，上。”李青肯定是动手了，别的动手的人记不清了。其比划几下，但没打着人。 5．同案犯米磊主要供述，开槽那天，东坝的百姓阻止工人干活，用砖头砸装载机，不知谁喊让保安把百姓拽开，这些保安就拽百姓，百姓就打保安，保安急了也打百姓。其没注意谁动手，反正其没动手。 （九）其他证据材料 1．户籍证明记载了各被告人的身份信息。 2．遵化市公安局情况说明证实被告人杨某甲于2015年2月25日主动到遵化市公安局投案。 3．遵化市公安局情况说明，证实“2012年10月24日，我局受遵化市政府和镇政府的指派，到浩友工地维护施工秩序，当时并没有通知办案，故没带录像机等录像设备，当日11时许，浩友公司工作人员与东坝村村民发生冲突，民警没有进行录像，后经调查走访，在此次冲突中有村民将打架时的情况进行了录音录像。我局民警在办此案过程中，因打架后浩友公司工人都已离开工地，我民警及时对被害人及部分在场的村民进行了调查取证。大部分村民不配合警察工作，经过找镇政府、村委会给村民做工作，告知处理被告人必须要做笔录、做法医鉴定。这样就拖延了调查取证时间。对浩友公司在场的组织施工者，铲车司机等涉案人员都已离开，后多次找浩友房地产有限公司总经理刘某己，刘某己称当时在场的人员都回老家了，经多次做工作，才对现场工作人员刘某丁、孟某乙进行调查取证，后又走访了东坝村干部汤某和镇拆迁办领导郝某进行调查取证，因组织施工者、铲车司机等涉案人员属临时雇佣人员，打架后均已离开，致使未能及时调查取证。” 4．遵化市公安局情况说明证实：“2012年10月24日11时许，我局民警受遵化市政府和镇政府指派，到浩友工地维护施工秩序，施工中东坝村大部分村民与浩友工人发生冲突，人员众多，发生冲突后，双方迅速撤离现场，同时浩友工地进行施工。当日未发现有人报警受伤。到次日东坝村民雷某报警：在此次冲突中，东坝村村民徐某等人受伤。我所民警立案侦查时来到浩友工地现场，发现现场已被浩友工人施工破坏，故未对现场进行勘验，示意图及现场照片均被破坏。” 5．遵化市公安局情况说明，证实经调查，案发当日参与施工的浩友公司工人均在事后离开，在浩友公司未找到当时施工人员名单，故未能取证。 6．遵化市公安局情况说明，证实案发现场的挖掘机、推土机司机因为临时雇佣人员，经侦查员多次查找均未能找到，故未能取证。 7．遵化市公安局情况说明，证实遵化市刑警队办理的杨某甲等人涉嫌聚众斗殴一案，该案受害者均称对被告人无辨认能力，不配合侦查员取证形成相关笔录。 ","cpfxgc":"本院认为，遵化市浩友房地产有限公司对遵化市东坝村征收土地进行平整开槽施工，被告人杨某甲在执行李青命令，与被告人李某甲、付某、杨某乙、李某乙、张某等人护送挖掘机、装载机进入施工现场，在遭到部分东坝村民阻止后，与李青、米磊、李述军、刘志等人结伙持械殴打阻拦的村民，致被害人受伤，属于积极参加者，其行为已构成聚众斗殴罪，依法应予惩处。遵化市人民检察院指控被告人杨某甲犯聚众斗殴罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人杨某甲主动到公安机关投案，供述了大部分犯罪事实，可酌情从轻处罚。关于被告人杨某甲辩称自己只是保安，履行保安职责，因而没有犯罪的意见，经查，被告人杨某甲和其他部分保安参与了斗殴，有被害人住院病历复印件、人体损伤程度鉴定书等鉴定意见，可证实被害人遭到他人殴打，证人李某丙、窦某甲、王某甲等人证言、被害人徐某、窦某丙等人陈述可证实案发当天浩友公司保安与东坝村百姓发生冲突，部分保安对百姓进行了殴打，六被告人及同案犯的供述和辩解可证实杨某甲到达了案发现场，录像资料可证实杨某甲与部分保安聚众参与了殴打百姓。虽然被害人徐某的损伤没有切实证据证实系被告人杨某甲所致，但被告人杨某甲出于不法动机实施了攻击、厮打他人的行为，应定性为聚众斗殴罪，故对于被告人杨某甲称自己行为不构成犯罪的辩解本院不予采纳。被告人李某甲、付某、杨某乙、李某乙、张某辩称自己没有动手殴打他人，因而不构成聚众斗殴罪，经查，本案被害人徐某不能辨认出致伤自己的人，其他被害人表示对被告人没有辨认能力，所有被害人的陈述均不能证实上述被告人殴打了被害人；现场录像资料中无上述被告人殴打他人场景；其他证人证言均未能证实上述被告人实施了斗殴的行为；上述被告人的陈述均否认自己参与斗殴，除了被告人李某甲供述所有保安都殴打百姓外，无其他证据予以佐证。故公诉机关指控上述被告人殴打他人的证据不足，指控的犯罪不成立，本院对其无罪的辩解予以采纳。根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条、第六十一条、《中华人民共和国刑事诉讼法》第一百九十五条第一款第（三）项之规定，判决如下：","pjjg":" 被告人杨某甲犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。及自2015年2月25日起至2018年2月24日止。） 被告人李某甲无罪。 被告人付某无罪。 被告人杨某乙无罪。 被告人李某乙无罪。 被告人张某无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河北省遵化市人民法院 刑事判决书 （2015）遵刑初字第00280号 公诉机关河北省遵化市人民检察院。 被告人杨某甲，农民。2015年2月25日因涉嫌聚众斗殴罪被遵化市公安局刑事拘留，同年3月17日经遵化市人民检察院批准，当日由遵化市公安局执行逮捕。现羁押于遵化市看守所。 被告人李某甲，农民。2014年8月4日因犯非法拘禁罪被遵化市人民法院判处有期徒刑一年零三个月。2014年6月27日因涉嫌聚众斗殴罪被遵化市公安局刑事拘留，同年7月31日转取保候审。2015年11月4日被遵化市人民检察院取保候审。 被告人付某，农民。2010年10月18日因犯寻衅滋事罪被遵化市人民法院判处有期徒刑一年零六个月，2011年11月17日刑满释放。2014年7月6日因涉嫌聚众斗殴罪被遵化市公安局刑事拘留，同年7月31日转取保候审。2015年7月31日由遵化市人民检察院决定取保候审。 被告人杨某乙，农民。2015年2月11日因涉嫌聚众斗殴罪被遵化市公安局刑事拘留，同年3月17日转取保候审，2015年8月4日由遵化市人民检察院决定取保候审。 被告人李某乙，农民。2014年9月6日因涉嫌聚众斗殴罪被遵化市公安局刑事拘留，同年10月10日转取保候审。2015年8月4日由遵化市人民检察院决定取保候审。 被告人张某，农民。2014年10月31日因涉嫌聚众斗殴罪被遵化市公安局转取保候审，2015年8月4日被遵化市人民检察院决定取保候审。 河北省遵化市人民检察院以遵检公刑诉（2015）第228号起诉书指控被告人杨某甲等六人犯聚众斗殴罪，于2015年11月6日向本院提起公诉。因本案案情复杂，经唐山市中级人民法院批准，延长审理期限三个月。2016年4月20日，遵化市人民检察院以本案需补充证据为由建议延期审理，本院同意延期审理。2016年5月20日，遵化市人民检察院以补充完证据为由建议本院恢复审理，本院同意恢复审理。本院依法组成合议庭，公开开庭审理了本案。遵化市人民检察院指派检察员齐小静出庭支持公诉，被告人杨某甲、李某甲、付某、杨某乙、李某乙、张某均到庭参加了诉讼，现已审理终结。 遵化市人民检察院指控，2012年10月24日上午，遵化市浩友房地产有限公司欲对遵化市路北医院北侧土地进行平整开槽施工，李青（另案处理）组织浩友公司职责为看护施工工地物品的保安被告人杨某甲、李某甲、付某、杨某乙、李某乙、张某等人到达施工现场，并分发安全帽及铁锨。因土地补偿问题未能达成一致，遵化市东坝村村民阻止浩友公司对土地进行施工，双方发生对峙。11时许，浩友公司组织车辆、人员强行进入工地施工，被告人杨某甲、李某甲、付某、杨某乙、李某乙、张某等人护送挖掘机、装载机进场，后被告人杨某甲及李青、米磊、李述军（三人另案处理），刘志（身份未查清）等人与东坝村村民发生冲突，并对东坝村村民进行殴打，致徐某等人受伤。经法医鉴定：徐某的损伤程度为重伤二级；窦某丙、沈某、任某的损伤程度均为轻微伤；王某丙的损伤程度不构轻微伤。 为支持指控，公诉人当庭宣读并出示了被害人陈述、证人证言、各被告人在侦查阶段的供述、相关的鉴定材料等证据。据此，起诉认为各被告人的行为均触犯了《中华人民共和国刑法》第二百九十二条，已构成聚众斗殴罪，提请本院依法判处。 被告人杨某甲辩称，其参与了打架，但其在遵化市浩友房地产有限公司（以下简称浩友公司）只是保安，没有犯罪。 被告人李某甲辩称，其没动手打人，没有犯罪。 被告人付某辩称，其就是浩友公司上班的，其没动手打人，没有犯罪。 被告人杨某乙辩称，案发时其在工地南头，没动手打人，没有犯罪。 被告人李某乙辩称，其未参与聚众斗殴，没有犯罪。 被告人张某辩称，其未参与聚众斗殴，没有犯罪。 经审理查明，2012年10月24日上午，遵化市浩友公司欲对遵化市路北医院北侧土地进行平整开槽施工，李青（另案处理）组织浩友公司的保安被告人杨某甲、李某甲、付某、杨某乙、李某乙、张某等人到达施工现场，并分发安全帽及铁锨。因土地补偿问题未能达成一致意见，遵化市东坝村村民阻止浩友公司工人对土地进行施工，双方发生对峙。11时许，浩友公司组织车辆、人员强行进入工地施工，被告人杨某甲、李某甲、付某、杨某乙、李某乙、张某等人护送挖掘机、装载机进场，后被告人杨某甲及李青、米磊、李述军（三人另案处理），刘志（身份未查清）等人与东坝村村民发生冲突，并对东坝村村民进行殴打。经法医鉴定，徐某的损伤程度为重伤二级；窦某丙、沈某、任某的损伤程度均为轻微伤；王某丙的损伤程度不构成轻微伤。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证实： （一）书证 1．受案登记表、报警案件登记表，证实2012年10月25日雷某报警称其与其他东坝村民因土地开发事由与浩友公司工人发生争执，后其和不少村民被浩友公司工人打伤。 2．被害人徐某的住院病历复印件及伤情照片，证实其在遵化市路北医院及遵化市人民医院就诊。 3．被害人窦某丙的住院病历复印件及伤情照片，证实其在遵化市路北医院和遵化市人民医院就诊、检查。 4．被害人沈某的住院病历复印件，证实其在遵化市路北医院就诊。 5．被害人任某的住院病历复印件，证实其在遵化市路北医院就诊。 6．被害人王某丙的住院病历复印件，证实其在遵化市路北医院就诊。 7．房屋拆迁许可证，证实拆迁实施单位为遵化市浩友公司，发证机关为遵化市人民政府。 8．遵化市人民政府拆迁办公室关于“镇海东街拓宽和镇海东街两侧旧危房改造”工程的拆迁公告，证实遵化市人民政府就拆迁人和被拆迁人、拆迁范围、拆迁补偿安置方案、拆迁实施单位、拆迁双方当事人的权利和义务、拆迁人有效拆迁期限等作出了公告。 9．河北省人民政府建设用地批复，证实河北省人民政府同意征收东坝村集体建设用地。 （二）证人证言 1．证人李某丙、王某甲、刘某甲、曹某、孟某甲、刘某乙、王某乙主要证实，其为东坝村村民。2011年的时候，东坝村开始平改开发，涉及到东晟家园北侧三四十亩口粮地，10月24日的早晨7点多钟，浩友公司去了三辆铲车，两辆挖掘机停在口粮地东侧的空地上，还有百八十名戴着安全帽的工人，每人拿一把新的铁锨，准备强行进入施工，得到消息的村民有三四十人站在地边东侧，挡着这帮工人，跟这帮工人讲还没商量好补偿问题，不让他们进，双方僵持，当时现场还有部分政府的工作人员在场，还有维持秩序的警察。到上午11点左右，陆续有村民离开，现场剩下20来名村民，有的拿着铁锨，有的拿着锄头在地边站着，还有空手的，这时浩友施工队里有人就指挥工人往地里冲，这百八十名工人就拿着铁锨在前面开道，铲地里的菜、铲车跟着推地里的菜，村民们就拦着不让进，工人就拿铁锨乱拍阻拦者身体，有几个拿铁锨和锄头的村民跟工人胡拉，挨打的有徐某、窦某丙、王某丙、任某、刘某甲等。打人的工人东坝村村民没有认识的。 2．证人窦某甲主要证实，其为东坝村村民。等到快11点钟的时候，现场有一个浩友的副经理，姓窦，他就喊工人“发动车”，之后一帮拿铁锨的小混混打头就往地里闯，后面跟着装载机，村民就拦着，当时东坝村民也就有十几、二十个，这一帮小混混见谁拦着围上就用铁锨乱拍，当时受伤的有徐某、窦某丙等六七个人，分不清是谁打的。 3．证人刘某丙主要证实，其为东坝村村民。其听见有一个男人喊话，那男的喊：“推土机进，有阻挠的就打。”这时推土机就由北往南开进，边上有不少拿铁锨的工人保护着，不少村民就拦着推土机不让进，浩友的工人就和东坝村民互相厮打在一起。浩友的工人用铁锨，村民用锄头、铁锨等农具互相打。 4．证人杜某主要证实，其为东坝村村民。有一个村民用手机拍照，那些工人就上前去夺那村民的手机，那村民不给，就和工人打起来了，那照相的村民被工人按倒在地，有地的村民就上前和那些工人厮打在一起，这时浩友的四五十工人和二十个左右的村民互相厮打在一起，工人用铁锨拍村民，村民用手里的铁锨、锄头打浩友的工人，当时情况比较乱，具体谁打的谁其没看清。 5．证人孟某乙、刘某丁主要证实，其分别为浩友公司的技术员和在浩友公司干承包建筑的人。10月24日上午7点多钟，浩友公司工地去了两辆挖掘机和四五十名工人，到那块征收的土地进行施工，当时去的时候有二三十名工人，东坝村民不让工人施工，镇政府和不少工作人员给当时在场的村民做工作，那些村民也不听劝执意阻挠工人施工。直到上午11点多钟，工人受浩友公司指派，两辆挖掘机和工人进入该工地进行施工，当挖掘机进入工地时，有不少村民拿着铁锨、靶子等工具阻挠进入，有的村民还拿起石头砸挖掘机，就在砸挖掘机的过程中，有的工人手里拿着铁锨和阻挠施工的村民进行撕扯，这时从工地的北侧过来不少警察，将他们制止了，不一会，那些村民就向南面跑了。其看见有十几个村民和十几个工人发生厮打着，动手的那些工人都30岁左右，特征其没看清，哪里人不清楚。 6．证人郝某主要证实，其为苏家洼镇党委副书记，负责镇海东街房屋征收。关于东晟家园北面有30多亩农村集体土地在2007年8月份已列入政府征收范畴，由浩友公司负责开发，成立工作组以后，多次给东坝村有地的老百姓做工作，至10月份，东坝村仍有十几户有地的村民未签协议，也未到公证处领取补偿款。10月24日早上八点钟，浩友公司工人进入该工地准备施工，当时有二三十个村民在工地现场阻挠浩友工人施工，工作组和镇政府工作人员，还有派出所的工作人员多次和村民做思想工作，至上午十一点左右，那些村民仍不听劝阻，执意阻挠施工，就在施工过程中，村民和浩友的工人发生了肢体摩擦，当时场面挺乱，具体过程其没看清，就在发生冲突时，当时现场警察上前进行劝解和制止，不一会通过警察和工作人员的制止和劝说，村民都撤离现场，之后浩友工人继续正常施工。 7．证人汤某主要证实，其为遵化市遵化镇东坝村村委委员。关于涉案的三十多亩地，涉及有二十多户村民，对于土地征收和地上附着物的补偿款，市政府已发放至遵化镇财政所。村委多次找有地的村民签协议和领取补偿款。后未领取补偿款的村民的补偿款已存放至遵化市公证处，由公证处代为发放。今年村委又多次配合镇政府等领导找未签协议的村民做思想工作，并逐个采取座谈、电话沟通等形式与村民做工作。后又通过电视字幕，张贴通知，发放公证处的公告，至今仍有十几户村民对那片土地未签协议和领取补偿款。10月24日8点多钟，浩友公司有四五十个施工的工人进入该工地回迁房工程建设准备施工，当时其看见有二三十村民在阻挠浩友工人施工，其和镇政府的工作人员在现场做那些村民的工作，告诉那些村民已经由市政府征收开发，准备建回迁房，并告诉村民到公证处领取补偿款，那些村民也不听劝解，只是一意阻挠浩友公司工人施工。 8．证人窦某乙主要证实，其在2012年年初到2013年年初在遵化市浩友公司上班，任职遵化市浩友公司副总经理。其任职期间，浩友公司当时开发了路北医院北边的三栋楼的建设，负责了这块土地的平整，这块土地是给老百姓盖的回迁房，其安排给了一个在浩友开发工地干零活的小包工头刘某戊。案发那天其没有到那块地跟前去，那天快中午，有人告诉说是平整的那块土地上打架了，随后其就赶紧去了施工现场那儿，到那儿后，没有看见打架的人。平整土地干活的工人都是刘某戊自己找的，工人进入工地施工所使用的工具公司是不负责的，公司只是按照施工量来给结算工钱，怎么干不管。刘某戊工程队没固定的人数，一般都是按照他所干的活的大小，他自己去组织人。不清楚有多少工人参与平整这块土地，其不知道平整的这块地有争执。当时打架其不知道具体原因，后来听说不愿意开发的东坝村的村民阻挠工人施工，和施工的工人打起来的。因为其是东坝村的姑爷，没法出面和东坝村的老百姓交涉。 9．证人刘某戊主要证实，其在最近的四五年在遵化市浩友公司，从建筑队手里再承包点活，另外，浩友公司有时一些维修、圈地，不值得找大的建筑队干的活，其也都干过。窦某乙让其操持点人把路北医院北边的那块地的围挡给竖起来（就是圈地的意思），其自己的工人都是遵化本地的，大概二三十人，其又找了十几个外地工人，具体是外地什么地方的不知道，其是在遵化市南关桥头举着牌子找活干的外地工人，找好工人后，其又到东二环路铁山岭道口附近找了一辆挖掘机和一、两辆装载机。找的挖掘机和装载机都是谁的不清楚。找工人和机械设备的时候，都告诉好了他们干活的地方和时间。到了干活那天，早晨六点半其自己的工人和找的十几个外地工人还有那几辆机械设备都到了需要圈的那块地的外面。到那儿后，其把谁需要干什么活分配了一下，分配好活之后，其看已经有不少的老百姓在围观呢。到了八点这样，现场又去了不少政府的人，其看政府的也去了，琢磨着也没啥事，就让工人进地开始施工。工人进地施工前其还是嘱咐了工人说要是施工的时候，有问题就停下来，不要发生冲突，让政府的解决。工人和机械设备就开始进地干活施工，机械设备在地里等着地圈完了再平整。大概到了九点左右的时候，其就去了东边施工的地方，到东边后，发现找的那十几个外地工人不在现场了，遵化本地的工人说那十几个外地的工人和老百姓打起来了，打完他们就跑了。现场其也没有看见有老百姓受伤。之后，其就带着剩下的工人继续施工，其没看见打架的过程。其听说是十几个外地工人和老百姓打架着，因为当时打完架他们就走了，事后也没有结过工钱。 10．证人刘某己主要证实，浩友公司大约是2005年成立的，其是公司的董事长，浩友大约有四五十职工，其下面是总经理，负责房地产公司的经营，总经理下面是各个部门的负责人。现在浩友公司的总经理是刘永，以前是窦某乙，窦某乙在浩友公司干了三四年了，其安排了房地产公司的窦某乙经理负责天凤澜庭小区1、2、3号楼围场的工作。后来听说有老百姓阻碍围场施工，施工人员和老百姓发生了打架事件，当时其并不知道此事，是事后听说的这件事。 11．证人蒋某亲笔证词，“2012年10月24日9时许，派出所受遵化市政府指派，副所长路永刚、我及警长李某丁带领协警20人到遵化市路北医院北侧配合市政府和镇政府，协助维护东坝村浩友工地拆迁开发，当时有东坝村三、四十名村民阻挠浩友工地进驻工地，双方发生对峙，我看见镇政府张行带领工作人员对村民进行劝说。上午11时许，浩友公司铲车强行进入工地施工，东坝村民进行阻挠，双方发生互殴。因双方人数众多，浩友工地的工人有四五十名，加上东坝村村民四五十名，我所维护秩序的警察只有二十人，尽管我及其他民警、协警极力劝解让东坝在场村民撤离现场，但是村民不听劝阻，仍在现场。我所民警、协警在现场东北方向维护现场秩序，没想到在现场西南方向村民与工人突然发生冲突、互殴，等我们赶到现场时，双方互殴人员均逃离现场，过后我们就在现场维持秩序，保证施工正常进行。” 12．证人李某丁亲笔证词，“……当时现场情况为东坝村村民不让浩友工人进入施工工地，双方因此发生对峙，东坝村村民一方共有三四十人，浩友工人一方共有四五十名，当时我看见政府工作人员对村民进行劝解。上午11时许，浩友公司铲车强行进入工地施工，东坝村民进行阻挠，双方发生互殴，此时我与全部警力一起上前制止并劝说，因我方警力人数与发生冲突人数相差太多，而村民情绪又十分激动不听劝解，场面极度混乱。正当我们全部警力在现场的东北方向维护现场秩序时，在现场的西南方向的村民与工人突然发生冲突并互殴，这时我们全部警力又快速赶过去，等我们赶到现场时双方互殴人员已经散开并逃离现场。” （三）被害人陈述 1．被害人雷某主要陈述，其来报警，其是东坝村村民，在东晟家园北面有一亩四分口粮地，没和开发商签订任何协议。昨天上午七点多钟，浩友房地产去了三辆铲车和两辆挖掘机，还有百八十个工人，都戴着安全帽，拿着铁锨。其认为是浩友房地产工地请来的痞子，在昨天上午十一点钟左右，浩友工地的三辆铲车就强行进入那片地，浩友的那些工人都拿着新铁锨，在铲车前开道，有地的村民有二三十人都拿着铁锨等农具保卫着那片土地，并说只要没商量好就不让进，那些工人不听劝阻，就强行进入了土地，村民拦着的时候，那百八十个工人就围着村民用铁锨朝村民的头部和身上打，工人就和村民互相厮打在地，具体怎么打的，谁挨打了其也说不好，有一个叫徐某的村民，被六七个工人用铁锨打躺在地，具体谁打的谁，怎么打的其描述不好。那些工人二十岁左右，特征说不好。 2．被害人徐某主要陈述，10月24日上午十一点左右，其在路北医院北面的工地内被人打伤住院。10月24日早上七点多钟，浩友公司去了两、三台推土机和挖掘机，还有百八十个工人，都是年轻的小伙子，要强行圈占路北医院北面的三四十亩口粮地。那天早上其和其村的村民窦某丙、王某丙、任某等二三十户村民都赶到那片地，村民有的拿着铁锨、有的拿着锄地的锄头、有的拿着耙子，浩友的工人个个都拿着新的铁锨，对峙了有两三个小时，上午十一点左右，有两台铲车就强行往那片地上开，在铲车前有不少工人在开道，其认为那些工人就是浩友房地产请来的痞子，铲车强行要铲地，村民就拦着那铲车不让进，铲车就从北往南开，其上前拦着铲车，这时过来十多个二十多岁的工人用铁锨朝其头部和后腰、大腿等处一顿乱打，当时就将其打晕倒在地，之后被送医院，11月9日其脾被切除。伤是谁造成的没注意。当时在现场的一个浩友公司的副总，让装载机进地，随后，有装载机和工人开始往地里行进，有一拨老百姓在前面拦着没拦住，而且有人挨打了，给其看打印在纸上的十张照片，其没有认出在打架现场的人，这十个人其都不认识。 3．被害人窦某丙主要陈述，其村搞开发，始终没有达成协议，在2012年10月24日上午11点左右，开发商有几辆装载机想把地铲平，围起来，其不让装载机进入，开发商的装载机强行进入工地，其就用砖头砸装载机，有七八个年轻男的用铁锨就拍其，其就去了医院。指挥的人叫窦某乙，是浩友公司的副经理，到11点钟左右，窦某乙把浩友公司在现场的几个头头叫一起说了几句话，这几个头头才带人往地里闯打的村民。 4．被害人任某主要陈述，今年10月24日上午，浩友房地产公司的人在没有经过村民同意的情况下，强行进入其村口粮地进行施工，其和其村的三十来户村民进行阻拦，听说指挥打人的是浩友公司的一个副经理，叫窦某乙。 5．被害人王某丙主要陈述，因为浩友房地产公司强行圈地，村民从中阻拦，不少村民都被打伤了，是被几个浩友公司工人手持铁锨打伤的，浩友公司雇佣工人强行圈地。当时其没有认识的，事后听说指挥工人打人的是浩友公司的一个副经理，不知姓史还是姓窦。 6．被害人沈某主要陈述，案发那天到上午十一点多钟，浩友的三辆推土机和挖掘机往地里开，村民不让进，浩友的工人就在推土机前面开道，村民拦着不让进，浩友的工人就往边上拽村民，就在拽村民时，工人就和村民互相厮打在一起，其听见有人喊：打。这时在边上的浩友的工人都拿着新的铁锨围着拦车的村民一顿乱推，其看见不一会儿将窦某丙打倒在地，其上前拽窦某丙时，不知哪个工人拿着铁锨朝其头部拍了一下，后腰部也被拍了一下，左脚的脚脖子和右脚的小拇指也被铁锨打了一下，村民的伤都是浩友的工人用铁锨打的，具体谁打的其说不好。 （四）被告人的供述与辩解 1．被告人杨某甲供述：其小名叫“小儿”，其来投案自首，因为2012年秋天的一天上午，浩友房地产公司在遵化市路北医院北边征地平改时，公司的工人和当地的老百姓打起来了，其参与打架着。浩友公司的副总窦某乙找到李青，说是路北医院北边那片地施工开槽，让李青带着保安队的去工地那儿帮忙。第二天上午七八点钟，李青在浩友公司领了铁锨和安全帽分发给保安，说是领导吩咐的去那儿跟着干活，到那儿后，其看见有挺多老百姓在地里，公司雇的装载机和挖掘机在地外面，浩友公司的副总窦某乙也在那儿。李青告诉保安去把地里待着的老百姓给搀出去，好让装载机和挖掘机进场干活。随后，保安就进地去劝老百姓离开。老百姓不听劝，就用手里拿着的铁锨和镐胡拉保安，有个老爷子用镐胡拉到其，把其打倒在地。之后，其就赶紧起来了，跑到了地边去了。后来，其看见有人和老百姓打起来了，当时挺乱的，其没看清都有谁和老百姓动手。其跑到地边之后，没有进去过，一直在地边转悠。 2．被告人李某甲供述：那天其到现场后就看见了李青、张某、杨某甲、龙峰、李述军、杨某乙、米磊、大志在离场地门口有二三十米远的地方待着呢，另外还有一些看上去二十左右的小伙子也在那片待着，这些小伙子其都不认识，看上去不像工人，这些小伙子和李青他们手里都有铁锨和安全帽。李青他们和那些其不认识的小伙子都不是进场干活的工人，其不知道他们想干啥。其看见挖掘机、装载机进场干活，其看见有老百姓拿着铁锨啥的工具往场地中间走，准备去拦着挖掘机，李青他们还有那些其不认识的小伙子们戴着安全帽拿着铁锨往挖掘机、装载机跟前走，其在这些人后面也往挖掘机、装载机附近走，李青他们拿着铁锨在那片棒子地里和老百姓对峙着，后来，李青他们就和老百姓交手打起来了，李青他们和老百姓一交手打起来，姓窦的经理到其跟前告诉其去保护刘总，怕是老百姓过来把刘总打了，随后，其就去了刘总身边一直跟着刘总。过了段时间，刘总走了，其就去了场地南边，过了会儿，其看见场地里没啥人了，其听说有受伤的被送医院了，其也就走了。当时老百姓李青他们，李青他们拿铁锨还手，后来，有人拿着铁锨啥的追着老百姓打。记不清谁追着老百姓打了。其没动手打。其看见李青、张某、杨某甲、龙峰、李述军、李某乙、杨某乙、米磊、大志还有那些其不认识的小伙子基本都动手打。 被告人杨某乙、李某乙、张某均对被告人李某甲的供述提出异议，称自己没动手打人。 3．被告人付某供述：案发那天李青让其把工作服给穿上，领上铁锨和安全帽去路北医院北边的开槽工地，其也没穿工作服，就直接领了铁锨和安全帽就去了路北医院北边开槽工地。其看见李青、龙峰、大志、杨某甲、杨某乙、李某甲都在那儿呢，还有不少的工人、警察都在现场。李青他们都戴着安全帽，但是没有拿铁锨，铁锨都在地上放着呢。李青说不打架，就在那儿待着就行。过了一段时间，负责平地的装载机往里开，其在装载机后面跟着，当时没拿铁锨。过了会儿，其听见前面有人喊“老百姓拿石头砸咱们”，具体是谁喊的其不知道，装载机没有停下继续往前走，其还在装载机后面跟着，李青他们在前面，过了会儿，其听见李青喊“老百姓老是拿石头砸，咋弄啊”，其感觉他是在打电话问谁咋弄。之后，李青又说啥了其没听见，过了有五六分钟这样，其就听见装载机前面打起架来，具体是谁和老百姓打起来的其没看见。其没动手打架。大志、李青、龙峰当时动手打架着，具体怎么打的其说不好，别人还谁动手着其没看清。 4．被告人杨某乙主要供述：大概是2012年秋天的时候，浩友公司组织去路北医院北边平整土地。公司的副总窦某乙跟保安队长李青说，让保安去路北医院北边那儿去看着点老百姓，因为老百姓把去干活的装载机、挖掘机都给凿了。后来，不知道为什么老百姓和浩友公司的工人打起来了。打架的时候，其在后边着，没有动手。当时人挺多的，具体谁打的没看见。李青发铁锨的时候说装载机在工地那儿干不了活，让保安拿着铁锨去那儿人力回填土方去，但是，发铁锨的时候，其没有领。当时的保安有李青、付某、李某甲、杨某甲，另外还有几个人想不起来叫啥了。记不清谁拿着铁锨去的工地。其忘了是李青还是窦某乙跟其和李某甲说，让去刘总身边站着去保护刘总，怕是老百姓激动了把刘某己给打了。之后，其和李某甲去了刘某己的身边呆着，一直跟着刘某己在工地的东侧站着。其和李某甲到刘某己身边跟刘某己呆着时间不长，就看见装载机和挖掘机进场准备干活，装载机和挖掘机在后，拿着铁锨的工人在前，当时，其就看见李青戴着安全帽拿着铁锨在装载机前面，还有不少的工人，具体都有谁其没看清。装载机和挖掘机、工人进场走了一段距离，老百姓用石头砸装载机、挖掘机，阻止机器干活。之后，其就看见站在装载机前面的工人中有几个人站到了装载机上面，防止老百姓再用石头砸装载机，之后装载机继续前行。后来，不知道怎么回事，工人就和老百姓发生冲突打起来了，具体都谁动手打老百姓着，其不清楚。 5．被告人李某乙主要供述：路北医院开槽那天上午，李青告诉跟着一块去开槽，之后，其与杨某乙、杨某甲、米磊、李述军、张某跟着李青在工程处领了铁锨和安全帽就去了路北医院北边，到那儿后，其看见有不少老百姓在现场，另外，还有不少带着安全帽的工人也在现场，这些工人都是哪的其不清楚，这块地的东侧有挖掘机和装载机在地边上停着，其到现场后，也没看见其认识的人。到那后李青就交代其，让其在装载机边上待着，其忘了在那儿待了多长时间了，其听见后面有人喊了句“走”，就是机器、人员进场干活的意思，具体是谁喊的不清楚，其跟着装载机走，就看见有带着安全帽的人和老百姓在那块地的北半部打起来了，具体是谁动手打着其没看见。 （向其出示王某丙提供的视频录像资料） （李某乙观看录像，录像播放到5分41秒）停一下，现在录像里头戴黄色安全帽用手摸帽子的人是李青，（播放到5分42秒）停一下，现在录像里显示头戴黄色安全帽，用手横着拿铁锨的男子是王鹏，（播放到5分51秒），现在录像显示的头戴黄色安全帽的男子叫郭强，（播放到5分53秒），现在录像里显示的手拿木棍的男子是李青，右下角头戴黄色安全帽的人是郭强，（播放到5分54秒），显示的左数第一个头戴黄色安全帽刚用铁锨打完人的男子是王鹏，（播放到6分47秒），现在显示的站在装载机上的男子是杨某甲，小名叫小儿，（播放到10分25秒），现在显示扬起手中铁锨刚打完人没戴帽子的人是杨某甲、扬起铁锨打人头戴黄色安全帽的人是龙峰，（播放到10分29秒），现在录像里显示的左数第二个戴黄色安全帽扬起棍子打人的男子是刘志，（播放到10分33秒），录像里显示的左数第二个戴黄色安全帽扬起铁锨打人的男子是米磊，没戴安全帽扬起棍子打人的是杨某甲、右下角扬着棍子打人的是刘志，（播放到10分35秒），显示的左数第一个男子是刘志，（播放到10分39秒），现在显示的左数第一个扬起棍子刚打完人的男子是刘志，（播放到10分42秒），录像里显示扬起铁锨和老头对打的人是米磊，（播放到10分45秒），显示扬起棍子打完人的男子是刘志，（播放至完毕），其余的人其就认不出来了。（注：笔录中附录像截图）有其认识的人在现场的，但是录像里都没有显示。 6．被告人张某主要供述：其来投案自首，2012年10月份的一天上午，遵化市浩友房地产公司在遵化市东坝村平改时，浩友公司的工人和当地老百姓打起来了，其当时在现场着，但没动手参与打架。2012年10月份的一天早晨七点多钟，李青跟保安说让戴着安全帽拿着铁锨去路北医院北边的那块土地跟着平整土地去。随后，其与李青、李某甲、付某、杨某甲、米磊、李述军、杨某乙、李某乙就去了路北医院北边那块土地。到那儿的时候，浩友公司的董事长刘某己、经理窦某乙，还有不少浩友公司的工人都在那儿，但其都不认识，另外还有装载机和老百姓也在那儿。大概到了八点多钟的时候，装载机要进场干活，老百姓就拦着不让装载机和工人进场干活，装载机和浩友公司的工人与老百姓对峙着。其看当时的情况不忒好，就到刘某己身边待着去了，当时李某甲也在刘某己身边呢。其到现场后看挺乱的就把手中的铁锨给了别人，具体给了谁忘了。其和李某甲跟着刘某己在那块地的东边那片站着。之后，装载机要进场地里平整土地干活，现场的老百姓拿着铁锨和镐阻止装载机进场干活，然后，有不少戴着安全帽拿着铁锨的工人和老百姓就打起来了，当时，其离着他们打架的地方有五十米到一百米那样，具体谁动手打架着不清楚。工人和老百姓来回的打了有半个小时就不打了，老百姓就走了。这段时间其一直和刘某己、李某甲在一块着。李青说去那儿帮着土地平整去。（2014年10月31日：向张某播放王某丙提供的录像资料。）（播放到4分37秒），显示的站在中间那辆挖掘机前面头戴黄色安全帽歪着脑袋的那个男的就是其，其在这儿待了一会儿就去刘某己那边了，（播放到5分41秒），录像里显示的刚才用棍子打完人，头戴黄色安全帽用手摸帽子的人就是李青，（播放到5分52时），显示的右下角头戴黄色安全帽手拿铁锨追人的男子是郭强，（播放到6分50秒），显示的站在装载机上的男子是杨某甲，（播放到8分57秒），显示的坐在装载机上头戴红色安全帽的男子是龙峰，（播放到10分25秒），显示的扬起棍子打人没戴安全帽的男子是杨某甲，左数第一个头戴黄色安全帽扬起铁锨打人的男子是米磊，左数第五个下蹲着扬起棍子打人的男子是刘志，（播放到10分31秒），显示的左数第二个扬起棍子打老头，头戴黄色安全帽的男子是刘志，（播放到10分43秒），显示扬起棍子准备要打另外那个老百姓的男子是刘志，（播放完毕），除了刚才看清认出来的，别的都不认识了。（注：附辨认时截图）当时窦某乙在现场，跟李青在一起，不知道他们商量啥着。 （五）鉴定意见 1．法医学人体损伤程度鉴定书，证实徐某外伤后脾破裂已达重伤，多发肋骨骨折及腰1左侧横突骨折已达轻伤。头部创口及躯干、四肢软组织挫伤均已达轻微伤。 2．法医学人体损伤程度鉴定书，证实窦某丙头部、躯干部、肢体损伤均已达轻微伤。 3．法医学人体损伤程度鉴定书，证实沈某头部损伤已达轻微伤。 4．法医学人体损伤程度鉴定书，证实任某头部损伤已达轻微伤。 5．法医学人体损伤程度鉴定书，证实王某丙头部、躯干部、肢体、右肩损伤不构轻微伤。 6．关于上述鉴定书的补充说明，证实窦某丙头部、左小腿损伤均已达轻微伤；徐某外伤后脾破裂切除已达重伤二级；徐某多发肋骨骨折及腰1横突骨折已达轻伤二级；徐某头部创口及躯干、四肢软组织挫伤已达轻微伤；沈某头部损伤已达轻微伤；王某丙头部、躯干部、肢体、右肩损伤不构成轻微伤；任某头部损伤已达轻微伤。 （六）辨认笔录 1．窦某丙对发生冲突时有无浩友公司在现场的人员的辨认笔录和照片：窦某丙辨认出窦某乙就是打架当天现场指挥工人进地的人。 2．窦某甲辨认出窦某乙是打架现场指挥工人让装载机发动进场的人。 3．窦某乙辨认出刘某戊。 （七）视听资料、电子数据 调取于王某丙处录像资料，证实被告人杨某甲有站在装载机上和扬起棍子打人行为。 （八）同案犯的供述 1.2016年1月18日，李青主要供述，其在浩友公司当保安队长，在开路北医院附近的工地槽时，浩友的保安与东坝村百姓发生冲突着，其参与打架着。那天接窦某乙命令，让所有保安都去现场维持秩序，领取安全帽和铁锨，安全帽每天都戴，铁锨是让保安跟着干干活。那天去的有杨某甲、米磊、李述军、李某乙、李某甲、张某，还有几个人记不清了。浩友的工人想施工，东坝百姓阻止，在场的乡镇工作人员做百姓工作，后来窦某乙指挥工人开槽，保安后面跟着，百姓胡拉保安和工人，砸挖掘机、装载机，有的保安和百姓胡拉在一起，看不清保安谁动手，因为是在棒子地里。 2.2016年2月2日，李青主要供述，案发当天其没动手，其看现场挺乱就跑外边去了。其发现现场很乱就请示窦某乙，窦某乙说“不能吃亏，那就打。”但其没有传达他的话。 3.2016年3月14日，李青主要供述，窦某乙没有说过“不能吃亏，那就打。”其刚进看守所时心里不平衡，想拽一个浩友高层进来。窦某乙找其也没有说过去维持秩序。 4、同案犯李述军主要供述，其来自首，开槽那天，东坝老百姓阻止浩友施工，不停用石块砸机器、设备，不知谁冲保安喊了句“都别瞅着了，上。”李青肯定是动手了，别的动手的人记不清了。其比划几下，但没打着人。 5．同案犯米磊主要供述，开槽那天，东坝的百姓阻止工人干活，用砖头砸装载机，不知谁喊让保安把百姓拽开，这些保安就拽百姓，百姓就打保安，保安急了也打百姓。其没注意谁动手，反正其没动手。 （九）其他证据材料 1．户籍证明记载了各被告人的身份信息。 2．遵化市公安局情况说明证实被告人杨某甲于2015年2月25日主动到遵化市公安局投案。 3．遵化市公安局情况说明，证实“2012年10月24日，我局受遵化市政府和镇政府的指派，到浩友工地维护施工秩序，当时并没有通知办案，故没带录像机等录像设备，当日11时许，浩友公司工作人员与东坝村村民发生冲突，民警没有进行录像，后经调查走访，在此次冲突中有村民将打架时的情况进行了录音录像。我局民警在办此案过程中，因打架后浩友公司工人都已离开工地，我民警及时对被害人及部分在场的村民进行了调查取证。大部分村民不配合警察工作，经过找镇政府、村委会给村民做工作，告知处理被告人必须要做笔录、做法医鉴定。这样就拖延了调查取证时间。对浩友公司在场的组织施工者，铲车司机等涉案人员都已离开，后多次找浩友房地产有限公司总经理刘某己，刘某己称当时在场的人员都回老家了，经多次做工作，才对现场工作人员刘某丁、孟某乙进行调查取证，后又走访了东坝村干部汤某和镇拆迁办领导郝某进行调查取证，因组织施工者、铲车司机等涉案人员属临时雇佣人员，打架后均已离开，致使未能及时调查取证。” 4．遵化市公安局情况说明证实：“2012年10月24日11时许，我局民警受遵化市政府和镇政府指派，到浩友工地维护施工秩序，施工中东坝村大部分村民与浩友工人发生冲突，人员众多，发生冲突后，双方迅速撤离现场，同时浩友工地进行施工。当日未发现有人报警受伤。到次日东坝村民雷某报警：在此次冲突中，东坝村村民徐某等人受伤。我所民警立案侦查时来到浩友工地现场，发现现场已被浩友工人施工破坏，故未对现场进行勘验，示意图及现场照片均被破坏。” 5．遵化市公安局情况说明，证实经调查，案发当日参与施工的浩友公司工人均在事后离开，在浩友公司未找到当时施工人员名单，故未能取证。 6．遵化市公安局情况说明，证实案发现场的挖掘机、推土机司机因为临时雇佣人员，经侦查员多次查找均未能找到，故未能取证。 7．遵化市公安局情况说明，证实遵化市刑警队办理的杨某甲等人涉嫌聚众斗殴一案，该案受害者均称对被告人无辨认能力，不配合侦查员取证形成相关笔录。 本院认为，遵化市浩友房地产有限公司对遵化市东坝村征收土地进行平整开槽施工，被告人杨某甲在执行李青命令，与被告人李某甲、付某、杨某乙、李某乙、张某等人护送挖掘机、装载机进入施工现场，在遭到部分东坝村民阻止后，与李青、米磊、李述军、刘志等人结伙持械殴打阻拦的村民，致被害人受伤，属于积极参加者，其行为已构成聚众斗殴罪，依法应予惩处。遵化市人民检察院指控被告人杨某甲犯聚众斗殴罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人杨某甲主动到公安机关投案，供述了大部分犯罪事实，可酌情从轻处罚。关于被告人杨某甲辩称自己只是保安，履行保安职责，因而没有犯罪的意见，经查，被告人杨某甲和其他部分保安参与了斗殴，有被害人住院病历复印件、人体损伤程度鉴定书等鉴定意见，可证实被害人遭到他人殴打，证人李某丙、窦某甲、王某甲等人证言、被害人徐某、窦某丙等人陈述可证实案发当天浩友公司保安与东坝村百姓发生冲突，部分保安对百姓进行了殴打，六被告人及同案犯的供述和辩解可证实杨某甲到达了案发现场，录像资料可证实杨某甲与部分保安聚众参与了殴打百姓。虽然被害人徐某的损伤没有切实证据证实系被告人杨某甲所致，但被告人杨某甲出于不法动机实施了攻击、厮打他人的行为，应定性为聚众斗殴罪，故对于被告人杨某甲称自己行为不构成犯罪的辩解本院不予采纳。被告人李某甲、付某、杨某乙、李某乙、张某辩称自己没有动手殴打他人，因而不构成聚众斗殴罪，经查，本案被害人徐某不能辨认出致伤自己的人，其他被害人表示对被告人没有辨认能力，所有被害人的陈述均不能证实上述被告人殴打了被害人；现场录像资料中无上述被告人殴打他人场景；其他证人证言均未能证实上述被告人实施了斗殴的行为；上述被告人的陈述均否认自己参与斗殴，除了被告人李某甲供述所有保安都殴打百姓外，无其他证据予以佐证。故公诉机关指控上述被告人殴打他人的证据不足，指控的犯罪不成立，本院对其无罪的辩解予以采纳。根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条、第六十一条、《中华人民共和国刑事诉讼法》第一百九十五条第一款第（三）项之规定，判决如下： 被告人杨某甲犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。及自2015年2月25日起至2018年2月24日止。） 被告人李某甲无罪。 被告人付某无罪。 被告人杨某乙无罪。 被告人李某乙无罪。 被告人张某无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长张玉红 审判员武海潮 人民陪审员王占华 二〇一六年六月八日 书记员郭静","writId":"0069c0b3aeb498af8fd90d20d6b855eef17","writName":"杨某甲、李某甲聚众斗殴一审刑事判决书"}
