{"ajId":"0e44a0ad-3f48-40d4-9176-2b2334f32b7e","ajName":"陈某仔故意毁坏财物一案","ajjbqk":" 公诉机关指控：被告人陈某仔的堂弟陈某盛（已起诉）与同房堂叔陈某兴（己起诉）因经济纠纷发生矛盾，2017年1月2日晚陈某兴用石头砸了陈某盛家的玻璃窗，次日20时许，被告人陈某仔在同案人陈汉盛串招下伙同陈汉伟（己判刑）到陆丰市东海镇金钗十三巷24号陈某兴住处，持钢管、斧头等器械对陈某兴住处进行打砸，致其住处的右侧铁门、右屋顶瓦片、创维牌液晶电视机、美的牌电冰箱及日常用品等被毁坏。经鉴定，被毁坏的物品总价值为2375.6元。 公诉机关同时向法庭提供了证据，认为被告人陈某仔无视国家法律，竟参与故意毁坏他人财物，其行为已触犯《中华人民共和国刑法》第二百七十五条之规定，应当以故意毁坏财物罪追究其刑事责任。提请本院依法判处。 被告人陈某仔对起诉书指控的犯罪事实辩称其有到现场参与，但没有动手砸东西，对起诉书指控的罪名没有意见，请求从轻处罚。 经审理查明：被告人陈某仔的堂弟陈某盛（另案处理）与同房堂叔陈某兴因经济纠纷发生矛盾，2017年1月2日晚陈某兴用石头砸了陈某盛家的玻璃窗，次日20时许，被告人陈某仔在同案人陈汉盛串招下伙同同案人陈汉伟（己判刑）到陆丰市东海镇金钗十三巷24号陈某兴住处，持钢管、斧头等器械对陈某兴住处进行打砸，致其住处的右侧铁门、右屋顶瓦片、创维牌液晶电视机、美的牌电冰箱及日常用品等被毁坏。经鉴定，被毁坏的物品总价值为2375.6元。 上述事实，有下列证据予以证明： （一）书证、物证 1．陆丰市公安局《受案登记表》、《立案决定书》证实，陆丰市公安局决定对林某被故意毁坏财物案立案侦查。 2．陆丰市公安局刑事警察大队一中队《抓获经过》证实，2018年7月10日16时许，陆丰市公安局通过组织追捕，在陆丰市东海镇洛州裕龙酒楼抓获被告人陈某仔。 3．陆丰市公安局刑事警察大队一中队《情况说明》：本案中陈某伟供述材料中的“陈昌盛”是指陈某盛，辨认材料中的“陈某新”是指陈某兴。证人陈某燕笔录材料中的“鸟鼓”和罗某帆的笔录材料中的“鸟狗”是指陈某伟。经民警向周围的邻居了解陈某林的住处及联系方式，邻居均拒绝告知陈某林的有关情况并回避，现无法找到陈某林进行查证。 4．陆丰市人民法院（2017）粤1581刑初232号《刑事判决书》证实，陈汉伟因犯故意毁坏财物罪于2017年10月25日被陆丰市人民法院判处有期徒刑八个月。 5．陆丰市公安局南堤派出所《户籍证明》，证实被告人陈某仔的出生日期为1973年1月16日。 （二）鉴定意见 陆丰市价格认证中心陆价认定［2017］4号《关于被毁坏电视机、屋顶及冰箱等物品价格认定结论书》证实，经鉴定，被毁坏的标的物品在认定基准日的价格合计为人民币2375.6元。 （三）勘验笔录 陆丰市公安局南堤派出所《现场勘查笔录》、现场图、现场照片5张、《扣押清单》证实，南堤派出所于2017年1月0日20时30分至21时00分对现场进行勘查，现场位于广东省陆丰市东海镇金钗十三巷24号，经勘查，陈某兴家住处的右侧铁门倒地、右侧屋顶两片瓦片被捅破、客厅内一台42寸skyworth电视机及旁边的一台美的电冰箱和一些日常用品均被毁坏，直接损失人民币几千元。勘查民警同时制作了现场方位图及现场平面图，并对现场进行了拍照取证。 （四）被害人陈述 1．被害人陈某兴的陈述，因为我之前跟陈某武的哥哥陈某盛有借债关系，我在5、6年前借过8500元给陈某盛，这段时间一直在催他还钱，但是对方一直都不还给我。在2017年1月2日晚，我喝了酒后，就跑过去陈某盛家，用石头砸了他家一块玻璃窗，我当时喝醉了，并不记得有没有砸烂他家的玻璃门。第二天，我酒醒后就跟陈某培去找陈某盛的亲戚，想让陈某盛的亲戚去帮我说说好话，我也表态了愿意赔钱个陈某盛，但是陈某盛的亲戚回复说他不管陈某盛家里的事，然后当晚，也就是1月3日晚，陈某盛带着陈某伟，陈某仔等人就去把我家里的所有东西砸烂了，当时我没在家，我妻子跟我两个小孩在家都看到了他们砸我家的整个过程。我回家后就立即报了110，警察出警后也受理了案件。因为我没有陈某盛的联系方式，所以我也没电话跟他理论这件事，到了1月4日晚8、9时许，我开车路过桥西镇，刚好遇到陈某盛开车经过，于是就拦住他，质问他为何砸我家的事情，陈某盛说是因为之前我砸了他家的玻璃门，我说我愿意赔钱，他就一直不要回我话，我就想拉他去派出所，让派出所来处理我家被砸这件事，陈某盛不肯去派出所，就打了我一拳，我捡起一块石头砸过去，他躲开后就开车离开了桥西镇，我当时也没追上去。接着，我就开摩托车就到了杨某弟家，到了杨某弟家后，我就打电话给陈某仔，因为我跟陈某仔的关系还算不错，在电话里，我就责问陈某仔，为何要带着陈某盛、陈某伟等人去砸我家，而且还不阻止他们，陈某仔说其也没法阻止陈某盛、陈某伟两兄弟砸我家，我就跟陈某仔说，谁砸了谁没砸，公安局会调查清楚的，陈某仔就说好，然后就挂掉电话了。我约是5年前借给陈某盛8500元人民币的，是现金借给他的，我不清楚陈某盛借钱做什么，因为我跟他很熟，所以没有打借条。 经混杂照片辨认，被害人陈某兴辨认出3号男子叫陈某伟，在其家打砸电视等物品；18号男子就是陈某仔，有到其家参与打砸物品的行为；32号男子就是陈某盛，也有在其家打砸物品。 2．被害人林某的陈述，今天晚上8时许，我和我弟林某锋还有我两个小孩四个人在家里吃晚饭，家里的铁门当时是锁的，突然外面来了三个人手拿着钢管和斧头就把我家的铁门给撬开了，这三个人一进到我家里面就说“我们就是要铲平你们的家”，然后就手持钢管和斧头把家里的东西都砸得稀巴烂，我和我弟林某锋带着两个孩子就跑了。他们打砸了十分钟的时间然后就跑了。 家里的右侧铁门被撬坏了一边，家的屋顶被捅破了两个洞，家里一台美的电冰箱（买的时候三千多，现在价值大概1000多元）、一台42寸的skyworth电视（买的时候4500多元，现在价值大概2000元左右）和一些日常用品（加起来大概价值几千块左右）都被砸坏砸烂了。我弟的一个苹果6S手机（当时买了4600元左右）在他们打砸完后也不见了。我们当时没有受伤，就是我两个小孩子被他们惊吓到了。我隔壁家的陈某燕和他老婆阿帆在，他们都看到了整件事情的发生和过程。当时打砸的钢管有两根，分别是陈某伟和“阿某”拿的，长度大概一米两左右，陈某盛手持斧头带柄的小斧头，是那种砍柴用的，长度大概30厘米左右。 经混杂照片辨认，被害人林某辨认出一组8号男子就是陈某伟，二组12号男子就是陈某盛，三组9号男子（陈某仔）就是阿某。 （五）证人证言 1．证人林某锋的证言，今天晚上8时许，我到我姐林某的家里（金钗十三巷24号）吃晚饭，当时家里有我和我姐林某和他的两个小孩子。家里的铁门当时是锁的，突然外面来了三个人手拿着钢管和斧头就把我姐家的铁门给撬开了，这三个人一进到家里面就说“我们就是要铲平你们的家”，然后就手持钢管和斧头把我姐林某家里的东西都砸得稀巴烂，我和我姐李某1带着两个小孩子马上冲出家门口。他们打砸了十分钟的时间然后就跑了。 我姐林某家里的右侧铁门被撬坏了一边，家的屋顶被捅破了两个洞，家里一台美的电冰箱（买的时候三千多，现在价值大概1000多元）、一台42寸的skyworth电视（买的时候4500多元，现在价值大概2000元左右）和一些日常用品（加起来大概价值几千块左右）都被砸坏砸烂了。我的一个苹果6S手机不见了。我们当时没有受伤，就是我姐林某的两个小孩子被他们惊吓到了。我隔壁家的陈某燕和他老婆阿帆在，他们都看到了整件事情的发生和过程。 经混杂照片辨认，证人林某锋辨认出一组7号男子（陈某仔）就是阿某，二组3号男子就是陈某盛，三组6号男子就是陈某伟。 2．证人陈某燕的证言，2017年1月3日晚，我和我老婆罗某帆等家人在家吃过晚饭后，听到外面很嘈杂，就外出去看。当时我看到陈某盛及其胞弟外号“鸟鼓”两人各持一根铁锤及一根木棍在对陈某兴的家中进行打砸，当时我出来看的时候，陈某兴家的铁门已经有一边被砸坏了，当时陈某盛及其胞弟（外号“鸟鼓”）在手持铁锤和木棍对陈某兴客厅的电视机的屏幕都锤烂了，一台电冰箱被砸倒在地，冰箱内的鸡蛋等东西都散落了一地。这时，我对陈某盛及其胞弟说，你们要砸就砸，不要吓到小孩子。大概砸了几分钟后，陈某盛及其胞弟就准备离开现场，在离开陈某兴家前，陈某盛用其手持的长木棍将陈某兴的瓦顶捅了好几下，将他家的屋顶捅破了。当时我看到陈某盛及其胞弟对陈某兴家进行打砸，其他人是否有参与我不清楚。我听说陈某盛和其胞弟是因为与陈某兴有债务上的事情，才打砸陈某兴家的。陈某盛及其胞弟与陈某兴是亲戚关系。 经混杂照片辨认，证人陈某燕辨认出3号男子就是陈某伟，当时进屋蓄意打砸的时候是持类似锄头的工具；12号男子就是陈某盛，当时进屋打砸的时候是持棍子的工具；18号（陈某仔）就是阿某，当时随陈某盛和陈某伟一起来的。 3．证人罗某帆的证言，2017年1月3日吃了晚饭后，我在家里听外面有吵闹的声音，我丈夫陈某燕就出去看，我站在门口看，看到陈某兴的家有陈某盛及“鸟狗”，陈某盛并持木棍将陈某兴家的屋顶捅了两下瓦片，我见状就去那详细看，并对他们说，“你们不要吓到小孩”，我就回家照顾小孩了。当时我看见陈某盛拿了一支木棍，其他我不清楚。陈某兴家里当时有陈某兴的妻子林某及其小舅子在那，还有陈某兴的几个小孩。我不知道陈某盛他们为什么去砸陈某兴的家。我跟陈某兴除了是邻居关系，还是亲戚关系。 经混杂照片辨认，证人罗某帆辨认出5号男子就是陈某盛，当时进屋蓄意打砸的时候持棍子的工具；11号男子（陈某仔）就是阿某，当时随陈某盛和陈某伟一起来的；20号男子就是陈某伟，当时进屋蓄意打砸的时候持类似锄头的工具。 4．证人张某玲的证言，当晚我和杨某弟在家吃完饭，过程中有人打电话我们，说陈某兴的房屋被陈某盛打砸，现陈某兴的孩子一直在哭。接了电话后我和杨某弟一起到陈某兴的家，看到他家里有一些人在，有人说孩子被吓得一直在哭，我就说那带孩子去找药吃。接着我和杨某弟在陈某兴逗留了一会就离开了。当时没有其他人和我们去陈某兴家。当晚陈某培、巫某烈、鄞某、杨某捷等人没有去到现场。杨某弟在现场没有做什么，只说带孩子去找药吃，然后我们就离开了。 （六）被告人及同案人供述 1．同案人陈某盛的供述，2014年，大概2月份的时候我跟陈某兴借了5000元，隔了两三个月后，我就欠陈某兴18000元（利息13000元加本金5000元），我一直没有钱还给陈某兴，陈某兴和杨某弟都来过我家叫我还钱，并跟我说，如果不还钱就要砸我家。我被他们逼得没有办法，就找陈某兴当面跟他说，欠你的18000元能不能还10000元算了，当时陈某兴答应了，我就把10000元现金还给陈某兴后，把存在陈某兴那里的欠条拿回来。我以为事情解决了，2017年1月1日的时候，我在东海镇向阳小学遇到陈某兴，陈某兴就说我还欠他8000元，我说我有欠你的话你拿欠条出来看，陈某兴就说“你看着来，不还钱就砸你家。”到了1月2日晚我睡醒的时候听说陈某兴在1月2日凌晨2时许带人去砸我家的门，我回去后看到我家的玻璃门碎了，当时我很生气，我就决定去砸陈某兴的家。到了晚上20时许，我就打电话给我堂哥陈某仔，跟他说起我和陈某兴债务纠纷的事，并告诉他说我要去砸陈某兴的家。然后我从家里拿了一根木棍到陈某兴的家，当时陈某兴家里有他老婆阿玲和陈某兴的儿子在。我就跟阿玲说“你老公说我欠他钱，还去砸我家”。说完，我就用手中的木棍，去砸陈某兴家里茶几上的茶盘，将茶盘扫落在地后，陈某仔就来到陈某兴门口，向我喊叫到“别这样，砸就让他砸了，都是自己房头内人（指自己宗族的人），让他赔就好”。我没听陈某仔的话，继续用我手中的木棍去砸陈某兴家里的电视，电视被我砸了一下，屏幕就碎了。然后我弟弟陈某伟来到陈某兴的家里，他就骂我不该来砸陈某兴的家，让陈某兴赔就好。接着我就和陈某伟回家了。1月4日晚上，我和陈某仔驾摩托车经过桥西中路时遇到陈某兴，陈某兴看到我后就从他的摩托车里拿出一根电棍来追我，我就和陈某仔下车。陈某兴追上来后就用他手中的电棍来电我，我被他打倒在地，陈某兴就一边电我，一边骂我。接着陈某兴就打电话给杨某弟和“伟民”跟他们说“汉盛被我抓到了，你们快过来”。过一会儿，杨某弟和“伟民”等六七人就来到了，这时陈某仔一直在劝叫陈某兴说：“兴叔，都是自己人来的，不要这样”。周围的群众也有人在劝。杨某弟、“伟民”等人就让这些群众走开，不给他们劝。他们打完后就跑了，并扬言说见我一次就打我一次，而我就回家。 经混杂照片辨认，同案人陈某盛指出1号相片的男子就是陈某伟，陈某伟在现场将我不要打砸陈某兴家的物品，指出23号男子就是陈某仔，陈某仔仔打砸现场，劝我不要打砸住宅用品。 2．同案人陈某伟的供述，2017年1月2日，我从中山市回来，3日要到东海镇司法所报到。3日我听家人说陈某兴来砸过我的家。到了3日晚上（我己不清楚具体时间），我听人说陈某盛去砸陈某兴的家。我就赶到现场，看到陈某盛手上拿着一把一米多的木棍站在陈某兴的家门口，也看到陈某仔站在陈某兴的家门口。 经混杂照片辨认，同案人陈某伟辨认出A组12号男子就是陈某仔，当时他站在陈某兴的家门口；A组15号男子就是陈某盛，当时他手持一支木棍站在陈某兴的家门口；B组2号男子就是陈某兴。 3．被告人陈某仔的供述，2018年7月10日下午，我在陆丰市东海镇洛州的裕龙酒店工作时，被公安人员带至公安机关，我是因为陈某盛、陈某伟等人打砸陈某兴住处的物品而被上网追逃，现被带至公安机关。 事情起因是我堂弟陈某盛欠我厝内堂叔陈某兴的8000元债务，据我所知这8000元债务是之前陈某盛他通过陈某兴向杨某弟借的高利贷利息，陈某兴为此8000元债务多次向陈某盛讨债，以致于2017年1月份的时候陈某兴于陈某盛为此8000元债务多次发生争吵，相互打砸家门。听说陈某兴带四、五个男子（其中一个人叫“老肥章”，其他男子不知身份，但都是杨炎弟的马仔）外讨回债务到陈汉盛位于陆丰市东海镇金钗十三巷10号的住处去打砸房门，陈某兴等五、六个男子在陈某盛住处不停的敲打房屋大门，并在门外辱骂陈某盛，陈某兴带人去打砸陈某盛的家门时有先打电话给我的一个厝内堂叔叫陈某谦的人，并告诉陈某谦说要去打砸陈某盛的家门，陈某谦在通话中有力劝陈某兴不能做砸门的事，陈某兴带人敲打了陈某盛住处的房门后有再次打电话给陈某谦并扬言说已经带人去砸了陈某兴的家门。陈某盛得知自己的家门被打砸后的第二天，也即1月3日晚，当时又碰上我堂叔去世在陈厝寨做丧事，我以及厝内的众多亲族人员都在陈厝寨。当天晚上，我在陈厝寨做丧事的十四巷听陈某盛说要去砸陈某兴的住处，我马上赶到十三巷，看到陈汉盛手持一支铁锤、一支竹棍正在砸打陈某兴位于陆丰市东海镇金钗十三巷的住处外铁门，铁门外的一个锁被砸坏，铁门被掀开，这时赶到现场的陈某伟用脚踢开铁门，冲进屋内。我马上对房屋内的陈某兴老婆喊叫：“阿婶，快点出来，不要被惊到”。我看到陈某兴的老婆带着小孩和陈某兴的一个妻舅从房内走出来，拿起手机不断拨打和拍照，陈某伟拿支铁锤在房屋内砸打一下在冰箱，砸打一下在茶盘，砸打一下在茶盘的玻璃杯，砸打一下电视机后即跑出房屋和在门外的陈某盛相继离开现场。当时我和厝内堂叔陈某燕（陈某兴的堂叔）、陈某谦、陈某甲、陈某林等人都有在现场，陈某兴老婆带着孩子和其弟在门外拍照，打电话给陈某兴、杨某弟等人说：“来砸家了，快点回来”。整个打砸过程二、三分钟左右。 在陈某盛、陈某伟兄弟离开陈某兴家的十分钟后，杨某弟3摩托车载他的一个杨某捷的儿子，以及另外四、五个杨某弟的“马仔”分乘两辆摩托车到现场，杨某弟、杨某捷等人进入陈某兴家里看了之后，对在现场我和陈某甲、陈某燕等人喊叫说：“我是阿炎弟，我小弟的厝被人砸打，会直啊”。听到杨某弟的威胁后，我厝内堂叔陈某甲站出来跟杨某弟讲情说，他负责替陈某盛等人赔偿陈某兴住处损坏的物品，损坏的物品全部买新的，替陈某盛还清陈某兴的8000元欠债，替陈某兴赔偿打砸陈某盛住处损坏的房门等。但杨某弟并不领情，继续放出威胁说：“钱说不直的了，我名叫阿炎弟，我小弟的厝被人砸会直阿”。陈某甲说要叫别人来说情，说直，杨某弟又放话说：“这事叫谁来说都不会直“，说完这几句话后，就带着他的人开摩托车离开。 我没有动手砸打陈某兴住处，我也没有带器械去到现场，我只是在知道陈某盛、陈某伟等人用竹棍、铁锤打砸陈某兴住处的外铁门、冰箱、茶几等物品时去劝阻，我在现场夺下了陈某盛的手中的竹棍。有我们陈厝寨在场的一些亲房厝内可以做证；我在门口看到陈某盛在打砸铁锁后，去夺下陈某盛手上的一根竹棍，后铁门被砸开，陈某伟拿铁锤冲进去打砸房内物品后跑出，而我就一直在门外站在劝阻陈某盛，我没有进入陈某兴的房屋内。当陈某伟在房屋内打砸物品时，陈某兴老婆、儿子、妻舅等人具体在什么地方。 我只知道陈某盛欠杨某弟、陈某兴的8000元是高利贷的利息钱，具体的债务原由我不清楚，陈某兴原来与厝内人要处是比较好的，我与陈某兴经常也有来往，自从于几年，陈某兴开始跟着杨某弟“赚食”，帮助杨某弟在东海镇地区发放高利贷、收数讨债，这之后就变得不近人情，靠着杨某弟的势力，在陈厝寨及其他地方多次带着“马仔”帮助杨某弟讨债、逼债。在讨债、逼债过程中，陈某兴就连厝内的堂亲陈某盛以及我等人都不曾留情。 经混杂照片辨认，被告人陈某仔指出6号就是陈某盛，其当时手持铁锤、木棍对陈某兴家的铁门进行打砸；21号男子是陈某伟，其当时用脚踹开陈某兴家中铁门后，冲进陈某兴家中，用铁锤对陈某兴家中物品进行打砸。（说明6号是陈某盛、21号是陈某伟）。 上述证据均经庭审举证、质证，来源合法，内容真实，本院予以认定。 ","cpfxgc":"本院认为：被告人陈某仔伙同同案人故意毁坏他人财物，其行为已构成故意毁坏财物罪，应予惩处。公诉机关指控被告人所犯罪名成立，应予支持。 鉴于被告人陈某仔能当庭自愿认罪，酌情给予从轻处罚。根据被告人的犯罪事实、情节、社会危害程度及认罪态度，依照《中华人民共和国刑法》第二百七十五条之规定，判决如下：","pjjg":" 被告人陈某仔犯故意毁坏财物罪，判处有期徒刑六个月（刑期从判决执行之日起计算，判决执行以前先羁押一日折抵刑期一日，即自2018年7月10日起至2019年1月9日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省陆丰市人民法院 刑事判决书 （2018）粤1581刑初611号 公诉机关陆丰市人民检察院。 被告人陈某仔，男，1973年1月16日出生，汉族，广东省陆丰市人，小学文化，职业：打工，户籍地址：广东省陆丰市，住广东省陆丰市。因本案于2018年7月10日被陆丰市公安局抓获，同日被刑事拘留，同年8月3日被陆丰市公安局执行逮捕。现羁押于陆丰市看守所。 陆丰市人民检察院以陆检公刑诉［2018］546号起诉书，指控被告人陈某仔犯故意毁坏财物罪，于2018年11月5日向本院提起公诉，本院审查受理后，依法组成合议庭，公开开庭进行了审理。陆丰市人民检察院指派检察员成华清出庭支持公诉，被告人陈某仔到庭参加诉讼。本案现已审理终结。 公诉机关指控：被告人陈某仔的堂弟陈某盛（已起诉）与同房堂叔陈某兴（己起诉）因经济纠纷发生矛盾，2017年1月2日晚陈某兴用石头砸了陈某盛家的玻璃窗，次日20时许，被告人陈某仔在同案人陈汉盛串招下伙同陈汉伟（己判刑）到陆丰市东海镇金钗十三巷24号陈某兴住处，持钢管、斧头等器械对陈某兴住处进行打砸，致其住处的右侧铁门、右屋顶瓦片、创维牌液晶电视机、美的牌电冰箱及日常用品等被毁坏。经鉴定，被毁坏的物品总价值为2375.6元。 公诉机关同时向法庭提供了证据，认为被告人陈某仔无视国家法律，竟参与故意毁坏他人财物，其行为已触犯《中华人民共和国刑法》第二百七十五条之规定，应当以故意毁坏财物罪追究其刑事责任。提请本院依法判处。 被告人陈某仔对起诉书指控的犯罪事实辩称其有到现场参与，但没有动手砸东西，对起诉书指控的罪名没有意见，请求从轻处罚。 经审理查明：被告人陈某仔的堂弟陈某盛（另案处理）与同房堂叔陈某兴因经济纠纷发生矛盾，2017年1月2日晚陈某兴用石头砸了陈某盛家的玻璃窗，次日20时许，被告人陈某仔在同案人陈汉盛串招下伙同同案人陈汉伟（己判刑）到陆丰市东海镇金钗十三巷24号陈某兴住处，持钢管、斧头等器械对陈某兴住处进行打砸，致其住处的右侧铁门、右屋顶瓦片、创维牌液晶电视机、美的牌电冰箱及日常用品等被毁坏。经鉴定，被毁坏的物品总价值为2375.6元。 上述事实，有下列证据予以证明： （一）书证、物证 1．陆丰市公安局《受案登记表》、《立案决定书》证实，陆丰市公安局决定对林某被故意毁坏财物案立案侦查。 2．陆丰市公安局刑事警察大队一中队《抓获经过》证实，2018年7月10日16时许，陆丰市公安局通过组织追捕，在陆丰市东海镇洛州裕龙酒楼抓获被告人陈某仔。 3．陆丰市公安局刑事警察大队一中队《情况说明》：本案中陈某伟供述材料中的“陈昌盛”是指陈某盛，辨认材料中的“陈某新”是指陈某兴。证人陈某燕笔录材料中的“鸟鼓”和罗某帆的笔录材料中的“鸟狗”是指陈某伟。经民警向周围的邻居了解陈某林的住处及联系方式，邻居均拒绝告知陈某林的有关情况并回避，现无法找到陈某林进行查证。 4．陆丰市人民法院（2017）粤1581刑初232号《刑事判决书》证实，陈汉伟因犯故意毁坏财物罪于2017年10月25日被陆丰市人民法院判处有期徒刑八个月。 5．陆丰市公安局南堤派出所《户籍证明》，证实被告人陈某仔的出生日期为1973年1月16日。 （二）鉴定意见 陆丰市价格认证中心陆价认定［2017］4号《关于被毁坏电视机、屋顶及冰箱等物品价格认定结论书》证实，经鉴定，被毁坏的标的物品在认定基准日的价格合计为人民币2375.6元。 （三）勘验笔录 陆丰市公安局南堤派出所《现场勘查笔录》、现场图、现场照片5张、《扣押清单》证实，南堤派出所于2017年1月0日20时30分至21时00分对现场进行勘查，现场位于广东省陆丰市东海镇金钗十三巷24号，经勘查，陈某兴家住处的右侧铁门倒地、右侧屋顶两片瓦片被捅破、客厅内一台42寸skyworth电视机及旁边的一台美的电冰箱和一些日常用品均被毁坏，直接损失人民币几千元。勘查民警同时制作了现场方位图及现场平面图，并对现场进行了拍照取证。 （四）被害人陈述 1．被害人陈某兴的陈述，因为我之前跟陈某武的哥哥陈某盛有借债关系，我在5、6年前借过8500元给陈某盛，这段时间一直在催他还钱，但是对方一直都不还给我。在2017年1月2日晚，我喝了酒后，就跑过去陈某盛家，用石头砸了他家一块玻璃窗，我当时喝醉了，并不记得有没有砸烂他家的玻璃门。第二天，我酒醒后就跟陈某培去找陈某盛的亲戚，想让陈某盛的亲戚去帮我说说好话，我也表态了愿意赔钱个陈某盛，但是陈某盛的亲戚回复说他不管陈某盛家里的事，然后当晚，也就是1月3日晚，陈某盛带着陈某伟，陈某仔等人就去把我家里的所有东西砸烂了，当时我没在家，我妻子跟我两个小孩在家都看到了他们砸我家的整个过程。我回家后就立即报了110，警察出警后也受理了案件。因为我没有陈某盛的联系方式，所以我也没电话跟他理论这件事，到了1月4日晚8、9时许，我开车路过桥西镇，刚好遇到陈某盛开车经过，于是就拦住他，质问他为何砸我家的事情，陈某盛说是因为之前我砸了他家的玻璃门，我说我愿意赔钱，他就一直不要回我话，我就想拉他去派出所，让派出所来处理我家被砸这件事，陈某盛不肯去派出所，就打了我一拳，我捡起一块石头砸过去，他躲开后就开车离开了桥西镇，我当时也没追上去。接着，我就开摩托车就到了杨某弟家，到了杨某弟家后，我就打电话给陈某仔，因为我跟陈某仔的关系还算不错，在电话里，我就责问陈某仔，为何要带着陈某盛、陈某伟等人去砸我家，而且还不阻止他们，陈某仔说其也没法阻止陈某盛、陈某伟两兄弟砸我家，我就跟陈某仔说，谁砸了谁没砸，公安局会调查清楚的，陈某仔就说好，然后就挂掉电话了。我约是5年前借给陈某盛8500元人民币的，是现金借给他的，我不清楚陈某盛借钱做什么，因为我跟他很熟，所以没有打借条。 经混杂照片辨认，被害人陈某兴辨认出3号男子叫陈某伟，在其家打砸电视等物品；18号男子就是陈某仔，有到其家参与打砸物品的行为；32号男子就是陈某盛，也有在其家打砸物品。 2．被害人林某的陈述，今天晚上8时许，我和我弟林某锋还有我两个小孩四个人在家里吃晚饭，家里的铁门当时是锁的，突然外面来了三个人手拿着钢管和斧头就把我家的铁门给撬开了，这三个人一进到我家里面就说“我们就是要铲平你们的家”，然后就手持钢管和斧头把家里的东西都砸得稀巴烂，我和我弟林某锋带着两个孩子就跑了。他们打砸了十分钟的时间然后就跑了。 家里的右侧铁门被撬坏了一边，家的屋顶被捅破了两个洞，家里一台美的电冰箱（买的时候三千多，现在价值大概1000多元）、一台42寸的skyworth电视（买的时候4500多元，现在价值大概2000元左右）和一些日常用品（加起来大概价值几千块左右）都被砸坏砸烂了。我弟的一个苹果6S手机（当时买了4600元左右）在他们打砸完后也不见了。我们当时没有受伤，就是我两个小孩子被他们惊吓到了。我隔壁家的陈某燕和他老婆阿帆在，他们都看到了整件事情的发生和过程。当时打砸的钢管有两根，分别是陈某伟和“阿某”拿的，长度大概一米两左右，陈某盛手持斧头带柄的小斧头，是那种砍柴用的，长度大概30厘米左右。 经混杂照片辨认，被害人林某辨认出一组8号男子就是陈某伟，二组12号男子就是陈某盛，三组9号男子（陈某仔）就是阿某。 （五）证人证言 1．证人林某锋的证言，今天晚上8时许，我到我姐林某的家里（金钗十三巷24号）吃晚饭，当时家里有我和我姐林某和他的两个小孩子。家里的铁门当时是锁的，突然外面来了三个人手拿着钢管和斧头就把我姐家的铁门给撬开了，这三个人一进到家里面就说“我们就是要铲平你们的家”，然后就手持钢管和斧头把我姐林某家里的东西都砸得稀巴烂，我和我姐李某1带着两个小孩子马上冲出家门口。他们打砸了十分钟的时间然后就跑了。 我姐林某家里的右侧铁门被撬坏了一边，家的屋顶被捅破了两个洞，家里一台美的电冰箱（买的时候三千多，现在价值大概1000多元）、一台42寸的skyworth电视（买的时候4500多元，现在价值大概2000元左右）和一些日常用品（加起来大概价值几千块左右）都被砸坏砸烂了。我的一个苹果6S手机不见了。我们当时没有受伤，就是我姐林某的两个小孩子被他们惊吓到了。我隔壁家的陈某燕和他老婆阿帆在，他们都看到了整件事情的发生和过程。 经混杂照片辨认，证人林某锋辨认出一组7号男子（陈某仔）就是阿某，二组3号男子就是陈某盛，三组6号男子就是陈某伟。 2．证人陈某燕的证言，2017年1月3日晚，我和我老婆罗某帆等家人在家吃过晚饭后，听到外面很嘈杂，就外出去看。当时我看到陈某盛及其胞弟外号“鸟鼓”两人各持一根铁锤及一根木棍在对陈某兴的家中进行打砸，当时我出来看的时候，陈某兴家的铁门已经有一边被砸坏了，当时陈某盛及其胞弟（外号“鸟鼓”）在手持铁锤和木棍对陈某兴客厅的电视机的屏幕都锤烂了，一台电冰箱被砸倒在地，冰箱内的鸡蛋等东西都散落了一地。这时，我对陈某盛及其胞弟说，你们要砸就砸，不要吓到小孩子。大概砸了几分钟后，陈某盛及其胞弟就准备离开现场，在离开陈某兴家前，陈某盛用其手持的长木棍将陈某兴的瓦顶捅了好几下，将他家的屋顶捅破了。当时我看到陈某盛及其胞弟对陈某兴家进行打砸，其他人是否有参与我不清楚。我听说陈某盛和其胞弟是因为与陈某兴有债务上的事情，才打砸陈某兴家的。陈某盛及其胞弟与陈某兴是亲戚关系。 经混杂照片辨认，证人陈某燕辨认出3号男子就是陈某伟，当时进屋蓄意打砸的时候是持类似锄头的工具；12号男子就是陈某盛，当时进屋打砸的时候是持棍子的工具；18号（陈某仔）就是阿某，当时随陈某盛和陈某伟一起来的。 3．证人罗某帆的证言，2017年1月3日吃了晚饭后，我在家里听外面有吵闹的声音，我丈夫陈某燕就出去看，我站在门口看，看到陈某兴的家有陈某盛及“鸟狗”，陈某盛并持木棍将陈某兴家的屋顶捅了两下瓦片，我见状就去那详细看，并对他们说，“你们不要吓到小孩”，我就回家照顾小孩了。当时我看见陈某盛拿了一支木棍，其他我不清楚。陈某兴家里当时有陈某兴的妻子林某及其小舅子在那，还有陈某兴的几个小孩。我不知道陈某盛他们为什么去砸陈某兴的家。我跟陈某兴除了是邻居关系，还是亲戚关系。 经混杂照片辨认，证人罗某帆辨认出5号男子就是陈某盛，当时进屋蓄意打砸的时候持棍子的工具；11号男子（陈某仔）就是阿某，当时随陈某盛和陈某伟一起来的；20号男子就是陈某伟，当时进屋蓄意打砸的时候持类似锄头的工具。 4．证人张某玲的证言，当晚我和杨某弟在家吃完饭，过程中有人打电话我们，说陈某兴的房屋被陈某盛打砸，现陈某兴的孩子一直在哭。接了电话后我和杨某弟一起到陈某兴的家，看到他家里有一些人在，有人说孩子被吓得一直在哭，我就说那带孩子去找药吃。接着我和杨某弟在陈某兴逗留了一会就离开了。当时没有其他人和我们去陈某兴家。当晚陈某培、巫某烈、鄞某、杨某捷等人没有去到现场。杨某弟在现场没有做什么，只说带孩子去找药吃，然后我们就离开了。 （六）被告人及同案人供述 1．同案人陈某盛的供述，2014年，大概2月份的时候我跟陈某兴借了5000元，隔了两三个月后，我就欠陈某兴18000元（利息13000元加本金5000元），我一直没有钱还给陈某兴，陈某兴和杨某弟都来过我家叫我还钱，并跟我说，如果不还钱就要砸我家。我被他们逼得没有办法，就找陈某兴当面跟他说，欠你的18000元能不能还10000元算了，当时陈某兴答应了，我就把10000元现金还给陈某兴后，把存在陈某兴那里的欠条拿回来。我以为事情解决了，2017年1月1日的时候，我在东海镇向阳小学遇到陈某兴，陈某兴就说我还欠他8000元，我说我有欠你的话你拿欠条出来看，陈某兴就说“你看着来，不还钱就砸你家。”到了1月2日晚我睡醒的时候听说陈某兴在1月2日凌晨2时许带人去砸我家的门，我回去后看到我家的玻璃门碎了，当时我很生气，我就决定去砸陈某兴的家。到了晚上20时许，我就打电话给我堂哥陈某仔，跟他说起我和陈某兴债务纠纷的事，并告诉他说我要去砸陈某兴的家。然后我从家里拿了一根木棍到陈某兴的家，当时陈某兴家里有他老婆阿玲和陈某兴的儿子在。我就跟阿玲说“你老公说我欠他钱，还去砸我家”。说完，我就用手中的木棍，去砸陈某兴家里茶几上的茶盘，将茶盘扫落在地后，陈某仔就来到陈某兴门口，向我喊叫到“别这样，砸就让他砸了，都是自己房头内人（指自己宗族的人），让他赔就好”。我没听陈某仔的话，继续用我手中的木棍去砸陈某兴家里的电视，电视被我砸了一下，屏幕就碎了。然后我弟弟陈某伟来到陈某兴的家里，他就骂我不该来砸陈某兴的家，让陈某兴赔就好。接着我就和陈某伟回家了。1月4日晚上，我和陈某仔驾摩托车经过桥西中路时遇到陈某兴，陈某兴看到我后就从他的摩托车里拿出一根电棍来追我，我就和陈某仔下车。陈某兴追上来后就用他手中的电棍来电我，我被他打倒在地，陈某兴就一边电我，一边骂我。接着陈某兴就打电话给杨某弟和“伟民”跟他们说“汉盛被我抓到了，你们快过来”。过一会儿，杨某弟和“伟民”等六七人就来到了，这时陈某仔一直在劝叫陈某兴说：“兴叔，都是自己人来的，不要这样”。周围的群众也有人在劝。杨某弟、“伟民”等人就让这些群众走开，不给他们劝。他们打完后就跑了，并扬言说见我一次就打我一次，而我就回家。 经混杂照片辨认，同案人陈某盛指出1号相片的男子就是陈某伟，陈某伟在现场将我不要打砸陈某兴家的物品，指出23号男子就是陈某仔，陈某仔仔打砸现场，劝我不要打砸住宅用品。 2．同案人陈某伟的供述，2017年1月2日，我从中山市回来，3日要到东海镇司法所报到。3日我听家人说陈某兴来砸过我的家。到了3日晚上（我己不清楚具体时间），我听人说陈某盛去砸陈某兴的家。我就赶到现场，看到陈某盛手上拿着一把一米多的木棍站在陈某兴的家门口，也看到陈某仔站在陈某兴的家门口。 经混杂照片辨认，同案人陈某伟辨认出A组12号男子就是陈某仔，当时他站在陈某兴的家门口；A组15号男子就是陈某盛，当时他手持一支木棍站在陈某兴的家门口；B组2号男子就是陈某兴。 3．被告人陈某仔的供述，2018年7月10日下午，我在陆丰市东海镇洛州的裕龙酒店工作时，被公安人员带至公安机关，我是因为陈某盛、陈某伟等人打砸陈某兴住处的物品而被上网追逃，现被带至公安机关。 事情起因是我堂弟陈某盛欠我厝内堂叔陈某兴的8000元债务，据我所知这8000元债务是之前陈某盛他通过陈某兴向杨某弟借的高利贷利息，陈某兴为此8000元债务多次向陈某盛讨债，以致于2017年1月份的时候陈某兴于陈某盛为此8000元债务多次发生争吵，相互打砸家门。听说陈某兴带四、五个男子（其中一个人叫“老肥章”，其他男子不知身份，但都是杨炎弟的马仔）外讨回债务到陈汉盛位于陆丰市东海镇金钗十三巷10号的住处去打砸房门，陈某兴等五、六个男子在陈某盛住处不停的敲打房屋大门，并在门外辱骂陈某盛，陈某兴带人去打砸陈某盛的家门时有先打电话给我的一个厝内堂叔叫陈某谦的人，并告诉陈某谦说要去打砸陈某盛的家门，陈某谦在通话中有力劝陈某兴不能做砸门的事，陈某兴带人敲打了陈某盛住处的房门后有再次打电话给陈某谦并扬言说已经带人去砸了陈某兴的家门。陈某盛得知自己的家门被打砸后的第二天，也即1月3日晚，当时又碰上我堂叔去世在陈厝寨做丧事，我以及厝内的众多亲族人员都在陈厝寨。当天晚上，我在陈厝寨做丧事的十四巷听陈某盛说要去砸陈某兴的住处，我马上赶到十三巷，看到陈汉盛手持一支铁锤、一支竹棍正在砸打陈某兴位于陆丰市东海镇金钗十三巷的住处外铁门，铁门外的一个锁被砸坏，铁门被掀开，这时赶到现场的陈某伟用脚踢开铁门，冲进屋内。我马上对房屋内的陈某兴老婆喊叫：“阿婶，快点出来，不要被惊到”。我看到陈某兴的老婆带着小孩和陈某兴的一个妻舅从房内走出来，拿起手机不断拨打和拍照，陈某伟拿支铁锤在房屋内砸打一下在冰箱，砸打一下在茶盘，砸打一下在茶盘的玻璃杯，砸打一下电视机后即跑出房屋和在门外的陈某盛相继离开现场。当时我和厝内堂叔陈某燕（陈某兴的堂叔）、陈某谦、陈某甲、陈某林等人都有在现场，陈某兴老婆带着孩子和其弟在门外拍照，打电话给陈某兴、杨某弟等人说：“来砸家了，快点回来”。整个打砸过程二、三分钟左右。 在陈某盛、陈某伟兄弟离开陈某兴家的十分钟后，杨某弟3摩托车载他的一个杨某捷的儿子，以及另外四、五个杨某弟的“马仔”分乘两辆摩托车到现场，杨某弟、杨某捷等人进入陈某兴家里看了之后，对在现场我和陈某甲、陈某燕等人喊叫说：“我是阿炎弟，我小弟的厝被人砸打，会直啊”。听到杨某弟的威胁后，我厝内堂叔陈某甲站出来跟杨某弟讲情说，他负责替陈某盛等人赔偿陈某兴住处损坏的物品，损坏的物品全部买新的，替陈某盛还清陈某兴的8000元欠债，替陈某兴赔偿打砸陈某盛住处损坏的房门等。但杨某弟并不领情，继续放出威胁说：“钱说不直的了，我名叫阿炎弟，我小弟的厝被人砸会直阿”。陈某甲说要叫别人来说情，说直，杨某弟又放话说：“这事叫谁来说都不会直“，说完这几句话后，就带着他的人开摩托车离开。 我没有动手砸打陈某兴住处，我也没有带器械去到现场，我只是在知道陈某盛、陈某伟等人用竹棍、铁锤打砸陈某兴住处的外铁门、冰箱、茶几等物品时去劝阻，我在现场夺下了陈某盛的手中的竹棍。有我们陈厝寨在场的一些亲房厝内可以做证；我在门口看到陈某盛在打砸铁锁后，去夺下陈某盛手上的一根竹棍，后铁门被砸开，陈某伟拿铁锤冲进去打砸房内物品后跑出，而我就一直在门外站在劝阻陈某盛，我没有进入陈某兴的房屋内。当陈某伟在房屋内打砸物品时，陈某兴老婆、儿子、妻舅等人具体在什么地方。 我只知道陈某盛欠杨某弟、陈某兴的8000元是高利贷的利息钱，具体的债务原由我不清楚，陈某兴原来与厝内人要处是比较好的，我与陈某兴经常也有来往，自从于几年，陈某兴开始跟着杨某弟“赚食”，帮助杨某弟在东海镇地区发放高利贷、收数讨债，这之后就变得不近人情，靠着杨某弟的势力，在陈厝寨及其他地方多次带着“马仔”帮助杨某弟讨债、逼债。在讨债、逼债过程中，陈某兴就连厝内的堂亲陈某盛以及我等人都不曾留情。 经混杂照片辨认，被告人陈某仔指出6号就是陈某盛，其当时手持铁锤、木棍对陈某兴家的铁门进行打砸；21号男子是陈某伟，其当时用脚踹开陈某兴家中铁门后，冲进陈某兴家中，用铁锤对陈某兴家中物品进行打砸。（说明6号是陈某盛、21号是陈某伟）。 上述证据均经庭审举证、质证，来源合法，内容真实，本院予以认定。 本院认为：被告人陈某仔伙同同案人故意毁坏他人财物，其行为已构成故意毁坏财物罪，应予惩处。公诉机关指控被告人所犯罪名成立，应予支持。 鉴于被告人陈某仔能当庭自愿认罪，酌情给予从轻处罚。根据被告人的犯罪事实、情节、社会危害程度及认罪态度，依照《中华人民共和国刑法》第二百七十五条之规定，判决如下： 被告人陈某仔犯故意毁坏财物罪，判处有期徒刑六个月（刑期从判决执行之日起计算，判决执行以前先羁押一日折抵刑期一日，即自2018年7月10日起至2019年1月9日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长邱路斌 审判员陈维聪 审判员张丽涛 二〇一八年十二月五日 法官助理蔡武团 书记员徐泽辉 附相关法律条文： 《中华人民共和国刑法》 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。","writId":"02434736c6d74b85fb0acee19728c54e6d8","writName":"陈某仔故意毁坏财物一审刑事判决书"}
