{"ajId":"af96a430-d8bf-4f4b-a70d-830b9ed1c921","ajName":"暨附带民事公益被告颜显峰、暨附带民事公益被告李长忠等一案","ajjbqk":" 格尔木市人民检察院指控：2017年11月底至12月中旬，被告人颜显峰伙同李长忠、焦瑾章在德令哈市怀头他拉镇南山红窑周围埋设捕猎夹12盘，非法猎捕岩羊10只。 2017年10月，被告人颜显峰伙同焦瑾章、李长忠在德令哈市怀头他拉镇北山长沟牧民房屋以北约2公里处山沟内埋设捕猎夹4盘，非法猎捕岩羊1只，白唇鹿1只，并将白唇鹿鹿肾以5000元的价格出售给被告人山永福。 2017年12月，被告人颜显峰伙同焦瑾章、李长忠、赵生满在德令哈市怀头他拉镇南山煤冻泉猎捕岩羊2只。 2017年12月，被告人赵生满伙同赵继军在德令哈市怀头他拉镇北山沙柳沟内埋设捕猎夹5盘，非法猎捕岩羊2只。 2017年12月，被告人颜显峰伙同李长忠、赵生满在德令哈市怀头他拉镇南山煤冻泉非法猎捕岩羊1只，被告人柳正财明知是非法猎捕的岩羊而予以分赃。 从查获肉制品及猎捕现场提取皮毛DNA检验鉴定为：1、白唇鹿，系国家一级保护动物；2、岩羊，系国家二级保护动物；3、白唇鹿（鹿肾），系国家一级保护动物。 综上，被告人颜显峰、李长忠、焦瑾章非法猎捕岩羊14只，白唇鹿1只；被告人赵生满非法猎捕岩羊5只；被告人赵继军非法猎捕岩羊2只；被告人柳正财明知是非法猎捕的1只岩羊而予以分赃；被告人山永福非法收购白唇鹿鹿肾1个。 为证实指控，公诉机关当庭出示了下列证据：受案登记表、户籍证明、归案情况说明及抓获经过、提取笔录、辨认笔录、搜查笔录、扣押决定书、扣押清单及照片、发还清单、情况说明及鉴定补充说明；现场勘验笔录、现场指认照片；司法鉴定意见书；证人乔某、严某严某严某、马某马某马某、车某车某车某、杨某杨某杨某、李某李某李某证言；各被告人的供述及辩解。 据此公诉机关认为，被告人颜显峰、李长忠、焦瑾章非法猎捕、杀害、出售国家一级保护动物白唇鹿1只；非法猎捕、杀害二级保护动物岩羊14只，情节特别严重，三被告人的行为均已触犯《中华人民共和国刑法》第三百四十一条的规定，应当以非法猎捕、杀害、出售珍贵、濒危野生动物罪追究三被告人“十年以上有期徒刑，并处罚金或者没收财产”的刑事责任；被告人赵生满非法猎捕、杀害国家二级保护动物岩羊5只，情节严重，其行为已触犯《中华人民共和国刑法》第三百四十一条的规定，应当以非法猎捕、杀害珍贵、濒危野生动物罪追究其“五年以上十年以下有期徒刑，并处罚金”的刑事责任；被告人赵继军非法猎捕、杀害国家二级保护动物岩羊2只，其行为已触犯《中华人民共和国刑法》第三百四十一条的规定，应当以非法猎捕、杀害珍贵、濒危野生动物罪追究其“五年以下有期徒刑或者拘役，并处罚金”的刑事责任；被告人山永福非法收购国家一级保护动物白唇鹿鹿肾1只，其行为已触犯《中华人民共和国刑法》第三百四十一条的规定，应当以非法收购珍贵、濒危野生动物制品罪追究其“五年以下有期徒刑或者拘役，并处罚金”的刑事责任；被告人柳正财明知是非法猎捕的国家二级保护动物岩羊，而予以分赃，其行为已触犯《中华人民共和国刑法》第三百一十二条的规定，应当以掩饰、隐瞒犯罪所得罪追究其“三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的刑事责任。 附带民事公益诉讼人格尔木市人民检察诉称，由于被告人颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财的非法猎捕、杀害、出售、收购野生动物行为，严重破坏了国家野生动物资源和柴达木地区脆弱的生态环境，造成了国家资源损失，致使社会公共利益受到严重侵害。要求1、附带民事诉讼被告颜显峰、李长忠、焦瑾章三人共同赔偿因猎杀11只岩羊损失275000元，因猎杀15只石鸡损失15000元，共计290000元；2、附带民事诉讼被告颜显峰、李长忠、焦瑾章三人共同赔偿因猎杀1只白唇鹿损失15000元，山永福因收购白唇鹿鹿肾损失15000元；3、附带民事诉讼被告颜显峰、焦瑾章、李长忠、赵生满四人共同赔偿因猎杀2只岩羊损失50000元；4、附带民事诉讼被告赵生满、赵继军二人共同赔偿猎杀2只岩羊损失50000元；5、附带民事诉讼被告颜显峰、李长忠、赵生满、柳正财四人共同赔偿因猎杀、分赃1只岩羊损失25000元；6、附带民事诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财共同承担本案鉴定费36700元；7、附带民事诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财公开向社会赔礼道歉。 针对上述诉求，附带民事公益诉讼人当庭提交了《野生动物及其制品价值评估方法》、宁夏绿森源森林资源司法鉴定中心《关于“12.20”涉嫌非法猎捕、杀害珍贵、濒危野生动物案的鉴定书》（宁绿森司鉴字（2018）第012号、（2018）第101号、（2018）第102号、（2018）第259号）、鉴定费发票等证据。 庭审中，各被告人对起诉书指控的犯罪事实、罪名及附带民事公益诉讼人的诉讼请求均无异议。 被告人颜显峰的辩护人提出：1、被告人协助抓获同案犯，属立功；2、被告人的主观恶性及社会危害性较小；3、被告人在部分犯罪活动中所起作用较小；4、被告人系初犯、偶犯。 被告人李长忠的辩护人提出：1、第一起非法狩猎的野生动物应认定为9只岩羊；2、被告人在部分犯罪活动中所起作用较小；3、鉴定意见中司法鉴定人盖章名称与签名不符。 被告人焦瑾章的辩护人提出：1、被告人自归案后能够如实供述自己的罪行，属坦白；2、被告人系初犯、偶犯。 被告人赵生满的辩护人提出：被告人自归案后，能够如实供述自己的罪行，属坦白。 被告人赵继军的辩护人提出：1、该鉴定意见中司法鉴定人盖章名称与签名不符；2、被告人具有自首情节；3、被告人系初犯、偶犯；4、被告人在该犯罪活动中所起作用较小。 被告人山永福的辩护人提出：被告人山永福主观上并不明知其购买的属野生动物，故不构成犯罪。 被告人柳正财的辩护人提出：被告人并未实施非法猎捕、杀害珍贵、濒危野生动物的行为，且其分得的羊腿价值尚未达到掩饰、隐瞒犯罪所得的立案追诉标准，故不构成犯罪。 经审理查明，2017年11月底，被告人颜显峰、李长忠、焦瑾章经预谋，在德令哈市怀头他拉镇南山红窑处，采用布设夹脑的方式猎捕、杀害岩羊9只。 2017年9月，被告人颜显峰、李长忠、焦瑾章经预谋，在德令哈市怀头他拉镇北山长沟泉眼处，采用布设夹脑的方式猎捕、杀害岩羊1只、白唇鹿1只，并将白唇鹿鹿肾以5000元的价格出售给被告人山永福。 2017年12月底，被告人颜显峰、李长忠、焦瑾章、赵生满共同前往德令哈市怀头他拉镇南山煤冻泉处查看赵生满事先布设的夹脑时，将已被夹脑捕获的2只岩羊宰杀、剥皮、分解。 2017年12月，被告人颜显峰、李长忠、赵生满、柳正财共同前往德令哈市怀头他拉镇南山煤冻泉处查看赵生满事先布设的夹脑时，将已被夹脑捕获的1只岩羊宰杀、剥皮、分解。 2017年11月，被告人赵生满、赵继军经预谋，在德令哈市怀头他拉镇沙柳沟处，采用布设夹脑的方式猎捕、杀害岩羊2只。 各被告人将岩羊、白唇鹿剥皮分解后以供食用。 综上，被告人颜显峰猎捕、杀害岩羊13只、白唇鹿1只；被告人李长忠猎捕、杀害岩羊13只、白唇鹿1只；被告人焦瑾章猎捕、杀害岩羊12只、白唇鹿1只；被告人赵生满猎捕、杀害岩羊5只；被告人赵继军猎捕、杀害岩羊2只；被告人柳正财猎捕、杀害岩羊1只；被告人山永福非法收购白唇鹿鹿肾1个。 经宁夏绿森源森林资源司法鉴定中心鉴定，涉案野生动物岩羊系国家Ⅱ级重点保护野生动物，单只价值人民币2.5万元；涉案野生动物白唇鹿系国家Ⅰ级重点保护野生动物，单只价值人民币3万元。 2018年1月14日，被告人颜显峰带领侦查人员前往被告人李长忠、焦瑾章家中将二被告人抓获。 2018年3月15日，被告人赵继军、柳正财主动前往德令哈市公安局怀头他拉派出所投案，并如实供述了自己的罪行。 案发后，被告人赵继军、山永福、柳正财亲属，主动赔偿2.5万元、1.5万元、2.5万元。 上述事实，有下列经当庭举证、质证的证据证实：受案登记表、户籍证明、归案情况说明及抓获经过、提取笔录、辨认笔录、搜查笔录、扣押决定书、扣押物品清单及照片、发还清单、情况说明；现场勘验笔录、现场指认照片；司法鉴定意见书及补充说明；证人乔某、严某严某严某、马某马某马某、车某车某车某、杨某杨某杨某、李某李某李某证言；被告人颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财供述及辩解。以上证据经当庭举证、质证，各证据间能相互印证，且各被告人对以上证据均不持异议，以上证据为本案定罪、量刑证据。 ","cpfxgc":"本院认为，被告人颜显峰、李长忠、焦瑾章、无视国家对野生动物资源的管理制度及相关保护法规，非法猎捕、杀害、出售珍贵、濒危野生动物，情节特别严重，三被告人的行为构成非法猎捕、杀害、出售珍贵、濒危野生动物罪；被告人赵生满、赵继军无视国家对野生动物资源的管理制度及相关保护法规，非法猎捕、杀害珍贵、濒危野生动物，其中被告人赵生满犯罪情节严重，二被告人的行为构成非法猎捕、杀害珍贵濒危野生动物罪；被告人山永福无视国家对野生动物资源的管理制度及相关保护法规，明知是野生动物而收购，其行为已构成非法收购珍贵、濒危野生动物制品罪。公诉机关指控六被告人的犯罪事实清楚，证据充分，罪名成立；公诉机关指控被告人柳正财掩饰、隐瞒犯罪所得，经查，被告人柳正财的行为符合非法猎捕、杀害珍贵、濒危野生动物罪的构成要件，应以该罪论。 同时，上述犯罪行为严重破坏了国家野生动物资源和柴达木地区脆弱的生态环境，造成国家资源损失，致使社会公共利益受到严重侵害，依法应承担相应的民事责任。 被告人颜显峰的辩护人提出被告人属立功、系初犯、偶犯；被告人李长忠的辩护人提出第一起非法狩猎的野生动物应认定为9只岩羊；被告人焦瑾章的辩护人提出被告人自归案后能够如实供述自己的罪行，属坦白且系初犯、偶犯；被告人赵生满的辩护人提出被告人自归案后，能够如实供述自己的罪行，属坦白；被告人赵继军的辩护人提出被告人具有自首情节，系初犯、偶犯。上述辩护意见与庭审查明的事实一致，本院予以支持； 被告人颜显峰的辩护人提出，被告人的主观恶性及社会危害性较小的辩护意见。庭审中公诉机关出示的相应证据，可证实，被告人颜显峰非法猎捕、杀害国家Ⅱ级重点保护野生动物岩羊13只，国家Ⅰ级重点保护野生动物白唇鹿1只，被告人的犯罪行为已达到法律规定的情节特别严重情形，同时野生动物是国家的宝贵资源，是自然生态系统的重要组成部分，是人们生产和生活中必不可少的资源，被告人颜显峰非法捕杀国家重点保护的珍贵、濒危野生动物，严重的破坏了自然生态平衡，给国家造成了严重的损失，其主观恶性及社会危害性相对较大，故该辩护意见本院不予支持； 被告人颜显峰、李长忠、赵继军的辩护人均提出，三被告人在部分非法猎捕的犯罪活动中所起作用小的辩护意见，经查，被告人颜显峰、李长忠在2017年12月德令哈市怀头他拉镇南山煤冻泉处猎捕岩羊的犯罪活动中，二人虽未埋设夹脑，但伙同其他被告人主动前往捕猎处，积极参与对被猎捕岩羊的宰杀、剥皮、分解，并分得部分岩羊；被告人赵继军在2017年11月德令哈市怀头他拉镇沙柳沟处猎捕岩羊的犯罪活动中与被告人赵生满共同预谋，共同前往捕猎处实施猎捕行为，且在猎捕岩羊完毕后平均分配岩羊。上述犯罪事实可反映，各参与猎捕岩羊的被告人在该共同犯罪中没有明确分工，所起作用相当，故该辩护意见本院不予支持； 被告人李长忠、赵继军的辩护人同时提出，司法鉴定书中司法鉴定人盖章名称与签名不符，该鉴定意见不能作为定案依据的辩护意见。经查，宁夏绿森源森林资源司法鉴定中心具有专业的鉴定资质，本案受德令哈市森林公安局聘请，对涉案野生动物实物进行检测，鉴定程序科学有效、鉴定意见具有权威性、真实性。在司法鉴定书中司法鉴定人盖章名称与签名不符，形式上看影响到了该鉴定意见的合法性，但通过补查，该鉴定中心已经对上述疑问做出了合理解释，实质上并未影响到该鉴定结论的权威性、真实性，同时也不影响该鉴定意见对本案基本犯罪事实的证明力。故该辩护意见本院不予支持； 被告人山永福的辩护人提出，被告人山永福主观上并不明知其购买的是野生动物，故不构成犯罪的辩护意见。根据被告人山永福的供述并结合被告人李长忠、颜显峰、焦瑾章的供述可证实，被告人山永福与李长忠曾在2017年9月、10月多次接触，并从李长忠处以500元的价格购买过岩羊肉，在10月中旬又以5000元的价格购买鹿肾1个。被告人山永福多次接触李长忠，并以明显高于市场同类商品价格从李长忠处购买羊肉、鹿肾，作为受过教育的成年人，被告人山永福对购买物品是野生动物具有完全的认知能力，综合被告人山永福的认知能力，并结合其与出卖人李长忠的接触状况、购买价格，足以反映出被告人山永福对于购买的鹿肾属国家重点保护动物白唇鹿是明知的。被告人山永福明知是野生动物而收购，其行为已构成非法收购珍贵、濒危野生动物制品罪。故该辩护意见本院不予支持； 被告人柳正财的辩护人提出，被告人柳正财的行为不构成犯罪的辩护意见。庭审中，公诉机关出示的被告人颜显峰、李长忠、赵生满供述并结合被告人柳正财自己的供述可证实，2017年12月，被告人颜显峰、李长忠、赵生满、柳正财共同前往德令哈市怀头他拉镇南山煤冻泉处查看赵生满事先布设的夹脑时，将已被夹脑捕获的岩羊，宰杀、剥皮、分解，被告人柳正财分得岩羊腿一只。以上犯罪事实足以反映，被告人柳正财主观上具有参与犯罪活动的故意，客观上伙同其他被告人前往捕猎处实施犯罪活动，并最终分得野生动物，属非法猎捕、杀害珍贵、濒危野生动物的共同犯罪。故该辩护意见本院不予支持； 公益诉讼起诉人要求颜显峰、李长忠、焦瑾章承担因猎杀15只石鸡损失15000元的诉讼请求，未向法庭提交相应的证据，且在刑事部分的指控中公诉机关也未对三被告人猎杀石鸡的行为进行指控，故对该项请求，本院不予支持； 根据刑事部分审理查明的事实，并参照鉴定意见中野生动物的价值。附带民事公益诉讼被告颜显峰、李长忠、焦瑾章应对共同猎杀10只岩羊、1只白唇鹿承担赔偿责任，即承担28万元的赔偿责任，其中山永福主动赔偿白唇鹿损失1.5万元，故颜显峰、李长忠、焦瑾章共同承担26.5万元的赔偿责任；附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满应对共同猎杀2只岩羊承担赔偿责任，即共同承担5万元的赔偿责任；附带民事公益诉讼被告颜显峰、李长忠、赵生满、柳正财应对共同猎杀1只岩羊承担赔偿责任，即共同承担2.5万元的赔偿责任；附带民事公益诉讼被告赵生满、赵继军应对共同猎杀2只岩羊承担赔偿责任，即共同承担5万元的赔偿责任，其中赵继军主动赔偿2.5万元，剩余部分由二人共同承担；附带民事公益诉讼被告山永福收购白唇鹿鹿肾，应承担1.5万元的赔偿责任；公益诉讼起诉人当庭提交的鉴定费发票，经核算确定为3.67万元，由各被告人共同承担；根据《中华人民共和国侵权责任法》第十五条的规定，赔礼道歉是承担侵权责任的方式，故附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财应向社会公开赔礼道歉。 被告人颜显峰协助抓获同案犯，属立功，依法从轻处罚；被告人赵继军、柳正财主动投案并如实供述犯罪事实，系自首，依法从轻处罚；被告人颜显峰、李长忠、焦瑾章、赵生满、山永福自归案后能够如实供述自己的罪行，依法从轻处罚；被告人赵继军、山永福、柳正财主动履行赔偿责任，酌情从轻处罚；被告人颜显峰、李长忠、焦瑾章在较短时间内多次非法猎捕、杀害珍贵、濒危野生动物且数量较大，三被告人的主观恶性及社会危害性均相对较大，酌情从重处罚；纵观被告人山永福、柳正财的犯罪事实，并结合二被告人案发后的悔罪表现，根据二人的犯罪情节、性质和社会危害程度，对二被告人适用缓刑不致再危害社会，故依法适用缓刑。为打击犯罪，保护生态环境，依照《中华人民共和国刑法》第三百四十一条、第二十五条、第六十七条第一款、第六十七条第三款、第三十六条、第七十二条、第七十三条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条、《中华人民共和国民法总则》第一百七十九条、《中华人民共和国侵权责任法》第六条、第十五条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条之规定，判决如下：","pjjg":" 一、被告人颜显峰犯非法猎捕、杀害、出售珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金人民币1万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2028年1月14日止） 二、被告人李长忠犯非法猎捕、杀害、出售珍贵、濒危野生动物罪，判处有期徒刑十一年，并处罚金人民币1万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2029年1月14日止） 三、被告人焦瑾章犯非法猎捕、杀害、出售珍贵、濒危野生动物罪，判处有期徒刑十年六个月，并处罚金人民币1万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2028年7月14日止） 四、被告人赵生满犯非法猎捕、杀害珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币0.6万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月4日起至2023年3月3日止） 五、被告人赵继军犯非法猎捕、杀害珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币0.4万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月16日起至2019年10月2日止） 六、被告人山永福犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币0.5万元（已缴纳）； （缓刑考验期限，从判决确定之日起计算） 七、被告人柳正财犯非法猎捕、杀害珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币0.5万元（已缴纳）； （缓刑考验期限，从判决确定之日起计算） 八、作案工具，匕首2把、手机3部予以没收； 九、附带民事公益诉讼被告颜显峰、李长忠、焦瑾章共同赔偿猎杀岩羊、白唇鹿损失26.5万元； 十、附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满共同赔偿猎杀岩羊损失5万元； 十一、附带民事公益诉讼被告颜显峰、李长忠、赵生满、柳正财共同赔偿猎杀岩羊损失2.5万元（柳正财已全额履行）； 十二、附带民事公益诉讼被告赵生满、赵继军共同赔偿猎杀岩羊损失5万元（赵继军已履行2.5万元）； 十三、附带民事公益诉讼被告山永福赔偿收购白唇鹿鹿肾损失1.5万元（山永福已全额履行）； 十四、附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财共同承担本案鉴定费用3.67万元； 十五、附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财在本判决书生效后三十日内以书面形式向社会公开赔礼道歉。 如不服本判决，在接到判决书的第二日起十日内，通过本院或者直接上诉于青海省海西蒙古族藏族自治州中级人民法院，书面上诉的应提交上诉状正本一份，副本四份。","qw":"青海省格尔木市人民法院 刑事判决书 （2018）青2801刑初219号 公诉机关暨附带民事公益诉讼人格尔木市人民检察院。 被告人暨附带民事公益诉讼被告颜显峰，男，1972年9月7日出生于青海省德令哈市出生于青海省德令哈市出生于青海省德令哈市，汉族，小学文化，群众，在格尔木市无固定职业，住德令哈市，住德令哈市，住德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市。因涉嫌非法猎捕、杀害、出售珍贵、濒危野生动物一案于2018年1月15日被德令哈市森林公安局刑事拘留，同年2月6日被依法逮捕。现羁押于格尔木市公安局看守所。 指定辩护人祁奋。 被告人暨附带民事公益诉讼被告李长忠，男，1970年12月28日出生于青海省德令哈市出生于青海省德令哈市出生于青海省德令哈市，汉族，小学文化，群众，在格尔木市无固定职业，住德令哈市，住德令哈市，住德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市。因涉嫌非法猎捕、杀害、出售珍贵、濒危野生动物一案于2018年1月15日被德令哈市森林公安局刑事拘留，同年2月6日被依法逮捕。现羁押于格尔木市公安局看守所。 指定辩护人张拥军。 被告人暨附带民事公益诉讼被告焦瑾章，男，1971年10月20日出生于青海省德令哈市出生于青海省德令哈市出生于青海省德令哈市，汉族，小学文化，群众，在格尔木市无固定职业，住德令哈市，住德令哈市，住德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市。因涉嫌非法猎捕、杀害、出售珍贵、濒危野生动物一案于2018年1月15日被德令哈市森林公安局刑事拘留，同年2月6日被依法逮捕。现羁押于格尔木市公安局看守所。 指定辩护人张玉花。 被告人暨附带民事公益诉讼被告赵生满，男，1979年6月2日出生于青海省德令哈市出生于青海省德令哈市出生于青海省德令哈市，汉族，小学文化，群众，在格尔木市无固定职业，住德令哈市，住德令哈市，住德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市。因涉嫌非法猎捕、杀害珍贵、濒危野生动物一案于2018年3月4日被德令哈市森林公安局依法逮捕。现羁押于格尔木市公安局看守所。 指定辩护人苏合群。 被告人暨附带民事公益诉讼被告赵继军，男，1972年7月14日出生于青海省德令哈市出生于青海省德令哈市出生于青海省德令哈市，藏族，小学文化，群众，在格尔木市无固定职业，住德令哈市，住德令哈市，住德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市。因涉嫌非法猎捕、杀害珍贵、濒危野生动物一案于2018年3月15日被德令哈市森林公安局刑事拘留，同年3月28日被德令哈市森林公安局决定取保候审，同年5月4日经格尔木市人民检察院决定取保候审，同年10月10日由本院决定取保候审，当月16日经本院决定并依法执行逮捕。现羁押于格尔木市公安局看守所。 辩护人马彪。 被告人暨附带民事公益诉讼被告山永福，男，1973年7月3日出生于青海省湟中县出生于青海省湟中县出生于青海省湟中县，汉族，小学文化，群众，在格尔木市无固定职业及住址，户籍所在地：青海省湟中县，户籍所在地：青海省湟中县，户籍所在地：青海省湟中县。因涉嫌非法收购珍贵、濒危野生动物制品一案于2018年4月8日被德令哈市森林公安局决定取保候审，同年7月29日经格尔木市人民检察院决定取保候审，同年10月10日由本院决定取保候审，当月16日经本院决定并依法执行逮捕。现羁押于格尔木市公安局看守所。 辩护人虞红桂、孙朝阳。 被告人暨附带民事公益诉讼被告柳正财，男，1971年2月23日出生于青海省湟源县，汉族，小学文化，群众，在格尔木市无固定职业，住德令哈市，住德令哈市，住德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市，户籍所在地：青海省德令哈市。因涉嫌非法猎捕、杀害珍贵、濒危野生动物一案于2018年3月15日被德令哈市森林公安局决定取保候审，同年5月4日经格尔木市人民检察院决定取保候审，同年10月10日由本院决定取保候审，当月16日经本院决定并依法执行逮捕。现羁押于格尔木市公安局看守所。 指定辩护人许洪炳。 格尔木市人民检察院以格检公诉刑诉［2018］231号起诉书指控被告人颜显峰、李长忠、焦瑾章、赵生满、赵继军犯非法猎捕、杀害、出售珍贵、濒危野生动物、被告人山永福犯非法收购珍贵、濒危野生动物制品、被告人柳正财犯掩饰、隐瞒犯罪所得一案于2018年10月10日向本院提起公诉，同年11月7日以格检民（行）刑附民公诉［2018］5号刑事附带民事公益诉讼起诉书向本院提起附带民事公益诉讼。本院受理后，依法组成合议庭，于同年11月15日、27日公开开庭进行了合并审理，期间要求公诉机关补充证据一次。格尔木市人民检察院指派检察员沈倩茹、刘红出庭支持公诉，指派检察员吴正花出庭参加附带民事公益诉讼，各被告人暨附带民事公益诉讼被告及辩护人到庭参加诉讼。现已审理终结。 格尔木市人民检察院指控：2017年11月底至12月中旬，被告人颜显峰伙同李长忠、焦瑾章在德令哈市怀头他拉镇南山红窑周围埋设捕猎夹12盘，非法猎捕岩羊10只。 2017年10月，被告人颜显峰伙同焦瑾章、李长忠在德令哈市怀头他拉镇北山长沟牧民房屋以北约2公里处山沟内埋设捕猎夹4盘，非法猎捕岩羊1只，白唇鹿1只，并将白唇鹿鹿肾以5000元的价格出售给被告人山永福。 2017年12月，被告人颜显峰伙同焦瑾章、李长忠、赵生满在德令哈市怀头他拉镇南山煤冻泉猎捕岩羊2只。 2017年12月，被告人赵生满伙同赵继军在德令哈市怀头他拉镇北山沙柳沟内埋设捕猎夹5盘，非法猎捕岩羊2只。 2017年12月，被告人颜显峰伙同李长忠、赵生满在德令哈市怀头他拉镇南山煤冻泉非法猎捕岩羊1只，被告人柳正财明知是非法猎捕的岩羊而予以分赃。 从查获肉制品及猎捕现场提取皮毛DNA检验鉴定为：1、白唇鹿，系国家一级保护动物；2、岩羊，系国家二级保护动物；3、白唇鹿（鹿肾），系国家一级保护动物。 综上，被告人颜显峰、李长忠、焦瑾章非法猎捕岩羊14只，白唇鹿1只；被告人赵生满非法猎捕岩羊5只；被告人赵继军非法猎捕岩羊2只；被告人柳正财明知是非法猎捕的1只岩羊而予以分赃；被告人山永福非法收购白唇鹿鹿肾1个。 为证实指控，公诉机关当庭出示了下列证据：受案登记表、户籍证明、归案情况说明及抓获经过、提取笔录、辨认笔录、搜查笔录、扣押决定书、扣押清单及照片、发还清单、情况说明及鉴定补充说明；现场勘验笔录、现场指认照片；司法鉴定意见书；证人乔某、严某严某严某、马某马某马某、车某车某车某、杨某杨某杨某、李某李某李某证言；各被告人的供述及辩解。 据此公诉机关认为，被告人颜显峰、李长忠、焦瑾章非法猎捕、杀害、出售国家一级保护动物白唇鹿1只；非法猎捕、杀害二级保护动物岩羊14只，情节特别严重，三被告人的行为均已触犯《中华人民共和国刑法》第三百四十一条的规定，应当以非法猎捕、杀害、出售珍贵、濒危野生动物罪追究三被告人“十年以上有期徒刑，并处罚金或者没收财产”的刑事责任；被告人赵生满非法猎捕、杀害国家二级保护动物岩羊5只，情节严重，其行为已触犯《中华人民共和国刑法》第三百四十一条的规定，应当以非法猎捕、杀害珍贵、濒危野生动物罪追究其“五年以上十年以下有期徒刑，并处罚金”的刑事责任；被告人赵继军非法猎捕、杀害国家二级保护动物岩羊2只，其行为已触犯《中华人民共和国刑法》第三百四十一条的规定，应当以非法猎捕、杀害珍贵、濒危野生动物罪追究其“五年以下有期徒刑或者拘役，并处罚金”的刑事责任；被告人山永福非法收购国家一级保护动物白唇鹿鹿肾1只，其行为已触犯《中华人民共和国刑法》第三百四十一条的规定，应当以非法收购珍贵、濒危野生动物制品罪追究其“五年以下有期徒刑或者拘役，并处罚金”的刑事责任；被告人柳正财明知是非法猎捕的国家二级保护动物岩羊，而予以分赃，其行为已触犯《中华人民共和国刑法》第三百一十二条的规定，应当以掩饰、隐瞒犯罪所得罪追究其“三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的刑事责任。 附带民事公益诉讼人格尔木市人民检察诉称，由于被告人颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财的非法猎捕、杀害、出售、收购野生动物行为，严重破坏了国家野生动物资源和柴达木地区脆弱的生态环境，造成了国家资源损失，致使社会公共利益受到严重侵害。要求1、附带民事诉讼被告颜显峰、李长忠、焦瑾章三人共同赔偿因猎杀11只岩羊损失275000元，因猎杀15只石鸡损失15000元，共计290000元；2、附带民事诉讼被告颜显峰、李长忠、焦瑾章三人共同赔偿因猎杀1只白唇鹿损失15000元，山永福因收购白唇鹿鹿肾损失15000元；3、附带民事诉讼被告颜显峰、焦瑾章、李长忠、赵生满四人共同赔偿因猎杀2只岩羊损失50000元；4、附带民事诉讼被告赵生满、赵继军二人共同赔偿猎杀2只岩羊损失50000元；5、附带民事诉讼被告颜显峰、李长忠、赵生满、柳正财四人共同赔偿因猎杀、分赃1只岩羊损失25000元；6、附带民事诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财共同承担本案鉴定费36700元；7、附带民事诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财公开向社会赔礼道歉。 针对上述诉求，附带民事公益诉讼人当庭提交了《野生动物及其制品价值评估方法》、宁夏绿森源森林资源司法鉴定中心《关于“12.20”涉嫌非法猎捕、杀害珍贵、濒危野生动物案的鉴定书》（宁绿森司鉴字（2018）第012号、（2018）第101号、（2018）第102号、（2018）第259号）、鉴定费发票等证据。 庭审中，各被告人对起诉书指控的犯罪事实、罪名及附带民事公益诉讼人的诉讼请求均无异议。 被告人颜显峰的辩护人提出：1、被告人协助抓获同案犯，属立功；2、被告人的主观恶性及社会危害性较小；3、被告人在部分犯罪活动中所起作用较小；4、被告人系初犯、偶犯。 被告人李长忠的辩护人提出：1、第一起非法狩猎的野生动物应认定为9只岩羊；2、被告人在部分犯罪活动中所起作用较小；3、鉴定意见中司法鉴定人盖章名称与签名不符。 被告人焦瑾章的辩护人提出：1、被告人自归案后能够如实供述自己的罪行，属坦白；2、被告人系初犯、偶犯。 被告人赵生满的辩护人提出：被告人自归案后，能够如实供述自己的罪行，属坦白。 被告人赵继军的辩护人提出：1、该鉴定意见中司法鉴定人盖章名称与签名不符；2、被告人具有自首情节；3、被告人系初犯、偶犯；4、被告人在该犯罪活动中所起作用较小。 被告人山永福的辩护人提出：被告人山永福主观上并不明知其购买的属野生动物，故不构成犯罪。 被告人柳正财的辩护人提出：被告人并未实施非法猎捕、杀害珍贵、濒危野生动物的行为，且其分得的羊腿价值尚未达到掩饰、隐瞒犯罪所得的立案追诉标准，故不构成犯罪。 经审理查明，2017年11月底，被告人颜显峰、李长忠、焦瑾章经预谋，在德令哈市怀头他拉镇南山红窑处，采用布设夹脑的方式猎捕、杀害岩羊9只。 2017年9月，被告人颜显峰、李长忠、焦瑾章经预谋，在德令哈市怀头他拉镇北山长沟泉眼处，采用布设夹脑的方式猎捕、杀害岩羊1只、白唇鹿1只，并将白唇鹿鹿肾以5000元的价格出售给被告人山永福。 2017年12月底，被告人颜显峰、李长忠、焦瑾章、赵生满共同前往德令哈市怀头他拉镇南山煤冻泉处查看赵生满事先布设的夹脑时，将已被夹脑捕获的2只岩羊宰杀、剥皮、分解。 2017年12月，被告人颜显峰、李长忠、赵生满、柳正财共同前往德令哈市怀头他拉镇南山煤冻泉处查看赵生满事先布设的夹脑时，将已被夹脑捕获的1只岩羊宰杀、剥皮、分解。 2017年11月，被告人赵生满、赵继军经预谋，在德令哈市怀头他拉镇沙柳沟处，采用布设夹脑的方式猎捕、杀害岩羊2只。 各被告人将岩羊、白唇鹿剥皮分解后以供食用。 综上，被告人颜显峰猎捕、杀害岩羊13只、白唇鹿1只；被告人李长忠猎捕、杀害岩羊13只、白唇鹿1只；被告人焦瑾章猎捕、杀害岩羊12只、白唇鹿1只；被告人赵生满猎捕、杀害岩羊5只；被告人赵继军猎捕、杀害岩羊2只；被告人柳正财猎捕、杀害岩羊1只；被告人山永福非法收购白唇鹿鹿肾1个。 经宁夏绿森源森林资源司法鉴定中心鉴定，涉案野生动物岩羊系国家Ⅱ级重点保护野生动物，单只价值人民币2.5万元；涉案野生动物白唇鹿系国家Ⅰ级重点保护野生动物，单只价值人民币3万元。 2018年1月14日，被告人颜显峰带领侦查人员前往被告人李长忠、焦瑾章家中将二被告人抓获。 2018年3月15日，被告人赵继军、柳正财主动前往德令哈市公安局怀头他拉派出所投案，并如实供述了自己的罪行。 案发后，被告人赵继军、山永福、柳正财亲属，主动赔偿2.5万元、1.5万元、2.5万元。 上述事实，有下列经当庭举证、质证的证据证实：受案登记表、户籍证明、归案情况说明及抓获经过、提取笔录、辨认笔录、搜查笔录、扣押决定书、扣押物品清单及照片、发还清单、情况说明；现场勘验笔录、现场指认照片；司法鉴定意见书及补充说明；证人乔某、严某严某严某、马某马某马某、车某车某车某、杨某杨某杨某、李某李某李某证言；被告人颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财供述及辩解。以上证据经当庭举证、质证，各证据间能相互印证，且各被告人对以上证据均不持异议，以上证据为本案定罪、量刑证据。 本院认为，被告人颜显峰、李长忠、焦瑾章、无视国家对野生动物资源的管理制度及相关保护法规，非法猎捕、杀害、出售珍贵、濒危野生动物，情节特别严重，三被告人的行为构成非法猎捕、杀害、出售珍贵、濒危野生动物罪；被告人赵生满、赵继军无视国家对野生动物资源的管理制度及相关保护法规，非法猎捕、杀害珍贵、濒危野生动物，其中被告人赵生满犯罪情节严重，二被告人的行为构成非法猎捕、杀害珍贵濒危野生动物罪；被告人山永福无视国家对野生动物资源的管理制度及相关保护法规，明知是野生动物而收购，其行为已构成非法收购珍贵、濒危野生动物制品罪。公诉机关指控六被告人的犯罪事实清楚，证据充分，罪名成立；公诉机关指控被告人柳正财掩饰、隐瞒犯罪所得，经查，被告人柳正财的行为符合非法猎捕、杀害珍贵、濒危野生动物罪的构成要件，应以该罪论。 同时，上述犯罪行为严重破坏了国家野生动物资源和柴达木地区脆弱的生态环境，造成国家资源损失，致使社会公共利益受到严重侵害，依法应承担相应的民事责任。 被告人颜显峰的辩护人提出被告人属立功、系初犯、偶犯；被告人李长忠的辩护人提出第一起非法狩猎的野生动物应认定为9只岩羊；被告人焦瑾章的辩护人提出被告人自归案后能够如实供述自己的罪行，属坦白且系初犯、偶犯；被告人赵生满的辩护人提出被告人自归案后，能够如实供述自己的罪行，属坦白；被告人赵继军的辩护人提出被告人具有自首情节，系初犯、偶犯。上述辩护意见与庭审查明的事实一致，本院予以支持； 被告人颜显峰的辩护人提出，被告人的主观恶性及社会危害性较小的辩护意见。庭审中公诉机关出示的相应证据，可证实，被告人颜显峰非法猎捕、杀害国家Ⅱ级重点保护野生动物岩羊13只，国家Ⅰ级重点保护野生动物白唇鹿1只，被告人的犯罪行为已达到法律规定的情节特别严重情形，同时野生动物是国家的宝贵资源，是自然生态系统的重要组成部分，是人们生产和生活中必不可少的资源，被告人颜显峰非法捕杀国家重点保护的珍贵、濒危野生动物，严重的破坏了自然生态平衡，给国家造成了严重的损失，其主观恶性及社会危害性相对较大，故该辩护意见本院不予支持； 被告人颜显峰、李长忠、赵继军的辩护人均提出，三被告人在部分非法猎捕的犯罪活动中所起作用小的辩护意见，经查，被告人颜显峰、李长忠在2017年12月德令哈市怀头他拉镇南山煤冻泉处猎捕岩羊的犯罪活动中，二人虽未埋设夹脑，但伙同其他被告人主动前往捕猎处，积极参与对被猎捕岩羊的宰杀、剥皮、分解，并分得部分岩羊；被告人赵继军在2017年11月德令哈市怀头他拉镇沙柳沟处猎捕岩羊的犯罪活动中与被告人赵生满共同预谋，共同前往捕猎处实施猎捕行为，且在猎捕岩羊完毕后平均分配岩羊。上述犯罪事实可反映，各参与猎捕岩羊的被告人在该共同犯罪中没有明确分工，所起作用相当，故该辩护意见本院不予支持； 被告人李长忠、赵继军的辩护人同时提出，司法鉴定书中司法鉴定人盖章名称与签名不符，该鉴定意见不能作为定案依据的辩护意见。经查，宁夏绿森源森林资源司法鉴定中心具有专业的鉴定资质，本案受德令哈市森林公安局聘请，对涉案野生动物实物进行检测，鉴定程序科学有效、鉴定意见具有权威性、真实性。在司法鉴定书中司法鉴定人盖章名称与签名不符，形式上看影响到了该鉴定意见的合法性，但通过补查，该鉴定中心已经对上述疑问做出了合理解释，实质上并未影响到该鉴定结论的权威性、真实性，同时也不影响该鉴定意见对本案基本犯罪事实的证明力。故该辩护意见本院不予支持； 被告人山永福的辩护人提出，被告人山永福主观上并不明知其购买的是野生动物，故不构成犯罪的辩护意见。根据被告人山永福的供述并结合被告人李长忠、颜显峰、焦瑾章的供述可证实，被告人山永福与李长忠曾在2017年9月、10月多次接触，并从李长忠处以500元的价格购买过岩羊肉，在10月中旬又以5000元的价格购买鹿肾1个。被告人山永福多次接触李长忠，并以明显高于市场同类商品价格从李长忠处购买羊肉、鹿肾，作为受过教育的成年人，被告人山永福对购买物品是野生动物具有完全的认知能力，综合被告人山永福的认知能力，并结合其与出卖人李长忠的接触状况、购买价格，足以反映出被告人山永福对于购买的鹿肾属国家重点保护动物白唇鹿是明知的。被告人山永福明知是野生动物而收购，其行为已构成非法收购珍贵、濒危野生动物制品罪。故该辩护意见本院不予支持； 被告人柳正财的辩护人提出，被告人柳正财的行为不构成犯罪的辩护意见。庭审中，公诉机关出示的被告人颜显峰、李长忠、赵生满供述并结合被告人柳正财自己的供述可证实，2017年12月，被告人颜显峰、李长忠、赵生满、柳正财共同前往德令哈市怀头他拉镇南山煤冻泉处查看赵生满事先布设的夹脑时，将已被夹脑捕获的岩羊，宰杀、剥皮、分解，被告人柳正财分得岩羊腿一只。以上犯罪事实足以反映，被告人柳正财主观上具有参与犯罪活动的故意，客观上伙同其他被告人前往捕猎处实施犯罪活动，并最终分得野生动物，属非法猎捕、杀害珍贵、濒危野生动物的共同犯罪。故该辩护意见本院不予支持； 公益诉讼起诉人要求颜显峰、李长忠、焦瑾章承担因猎杀15只石鸡损失15000元的诉讼请求，未向法庭提交相应的证据，且在刑事部分的指控中公诉机关也未对三被告人猎杀石鸡的行为进行指控，故对该项请求，本院不予支持； 根据刑事部分审理查明的事实，并参照鉴定意见中野生动物的价值。附带民事公益诉讼被告颜显峰、李长忠、焦瑾章应对共同猎杀10只岩羊、1只白唇鹿承担赔偿责任，即承担28万元的赔偿责任，其中山永福主动赔偿白唇鹿损失1.5万元，故颜显峰、李长忠、焦瑾章共同承担26.5万元的赔偿责任；附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满应对共同猎杀2只岩羊承担赔偿责任，即共同承担5万元的赔偿责任；附带民事公益诉讼被告颜显峰、李长忠、赵生满、柳正财应对共同猎杀1只岩羊承担赔偿责任，即共同承担2.5万元的赔偿责任；附带民事公益诉讼被告赵生满、赵继军应对共同猎杀2只岩羊承担赔偿责任，即共同承担5万元的赔偿责任，其中赵继军主动赔偿2.5万元，剩余部分由二人共同承担；附带民事公益诉讼被告山永福收购白唇鹿鹿肾，应承担1.5万元的赔偿责任；公益诉讼起诉人当庭提交的鉴定费发票，经核算确定为3.67万元，由各被告人共同承担；根据《中华人民共和国侵权责任法》第十五条的规定，赔礼道歉是承担侵权责任的方式，故附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财应向社会公开赔礼道歉。 被告人颜显峰协助抓获同案犯，属立功，依法从轻处罚；被告人赵继军、柳正财主动投案并如实供述犯罪事实，系自首，依法从轻处罚；被告人颜显峰、李长忠、焦瑾章、赵生满、山永福自归案后能够如实供述自己的罪行，依法从轻处罚；被告人赵继军、山永福、柳正财主动履行赔偿责任，酌情从轻处罚；被告人颜显峰、李长忠、焦瑾章在较短时间内多次非法猎捕、杀害珍贵、濒危野生动物且数量较大，三被告人的主观恶性及社会危害性均相对较大，酌情从重处罚；纵观被告人山永福、柳正财的犯罪事实，并结合二被告人案发后的悔罪表现，根据二人的犯罪情节、性质和社会危害程度，对二被告人适用缓刑不致再危害社会，故依法适用缓刑。为打击犯罪，保护生态环境，依照《中华人民共和国刑法》第三百四十一条、第二十五条、第六十七条第一款、第六十七条第三款、第三十六条、第七十二条、第七十三条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条、《中华人民共和国民法总则》第一百七十九条、《中华人民共和国侵权责任法》第六条、第十五条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条之规定，判决如下： 一、被告人颜显峰犯非法猎捕、杀害、出售珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金人民币1万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2028年1月14日止） 二、被告人李长忠犯非法猎捕、杀害、出售珍贵、濒危野生动物罪，判处有期徒刑十一年，并处罚金人民币1万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2029年1月14日止） 三、被告人焦瑾章犯非法猎捕、杀害、出售珍贵、濒危野生动物罪，判处有期徒刑十年六个月，并处罚金人民币1万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2028年7月14日止） 四、被告人赵生满犯非法猎捕、杀害珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币0.6万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月4日起至2023年3月3日止） 五、被告人赵继军犯非法猎捕、杀害珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币0.4万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月16日起至2019年10月2日止） 六、被告人山永福犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币0.5万元（已缴纳）； （缓刑考验期限，从判决确定之日起计算） 七、被告人柳正财犯非法猎捕、杀害珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币0.5万元（已缴纳）； （缓刑考验期限，从判决确定之日起计算） 八、作案工具，匕首2把、手机3部予以没收； 九、附带民事公益诉讼被告颜显峰、李长忠、焦瑾章共同赔偿猎杀岩羊、白唇鹿损失26.5万元； 十、附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满共同赔偿猎杀岩羊损失5万元； 十一、附带民事公益诉讼被告颜显峰、李长忠、赵生满、柳正财共同赔偿猎杀岩羊损失2.5万元（柳正财已全额履行）； 十二、附带民事公益诉讼被告赵生满、赵继军共同赔偿猎杀岩羊损失5万元（赵继军已履行2.5万元）； 十三、附带民事公益诉讼被告山永福赔偿收购白唇鹿鹿肾损失1.5万元（山永福已全额履行）； 十四、附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财共同承担本案鉴定费用3.67万元； 十五、附带民事公益诉讼被告颜显峰、李长忠、焦瑾章、赵生满、赵继军、山永福、柳正财在本判决书生效后三十日内以书面形式向社会公开赔礼道歉。 如不服本判决，在接到判决书的第二日起十日内，通过本院或者直接上诉于青海省海西蒙古族藏族自治州中级人民法院，书面上诉的应提交上诉状正本一份，副本四份。 审判长李晓武 审判员李文萍 人民陪审员苏巧 二〇一八年十一月二十九日 书记员高娜娜","writId":"0209b3a2b180c1506b3833d1fb504eb2342","writName":"暨附带民事公益诉讼被告颜显峰、暨附带民事公益诉讼被告李长忠等一审刑事判决书"}
