{"ajId":"b39d1a69-44f1-48ca-9d35-1a72f2067ac7","ajName":"邵昭赞与林嘉明、张伟祥、詹志仁诈骗罪；妨害信用卡管理罪一案","ajjbqk":" 高淳区人民检察院指控： 一、四被告人共同诈骗 2015年1月以来，他人冒充被害人朋友、领导等身份，虚构需要借钱送礼等理由，骗得被害人信任，从而骗取被害人向他人提供的银行卡账户中汇款。 被告人张伟祥、詹志仁、林嘉明为获利，明知他人实施诈骗，仍由被告人张伟祥负责和实施诈骗人员联系，并提供诈骗所使用的银行卡，被告人詹志仁提供POS机，并和被告人林嘉明通过该POS机刷卡的方某将所骗得钱款转移，以便将款项取出。被告人邵昭赞为获利，明知他人为实施诈骗而需要银行卡，仍向被告人张伟祥出售他人户名的各类银行卡。被告人张伟祥、詹志仁、林嘉明、邵昭赞参与诈骗29起，涉案金额合计人民币148.472万元。具体事实如下： 1.2015年1月8日，他人冒充被害人来某的领导，以需要向其借钱送礼为由，骗取来某向梁玉标（卡号：62×××89）银行卡内，转入人民币1.08万元。后，被告人詹志仁、林嘉明将上述款项转移。 2.2015年1月14日，他人冒充被害人吴某的朋友，以需要向其借钱为由，骗取吴某向罗冬冬（卡号：62×××28）银行卡内，转入人民币5.8万元。后，被告人詹志仁、林嘉明将其中5万元转移。 3.2015年1月15日，他人冒充被害人梁某的领导，以需要向其借钱为由，骗取梁某向毛强（卡号：62×××15）银行卡内，转入人民币1万元。后，被告人詹志仁、林嘉明将上述款项转移。 4.2015年1月16日，他人冒充被害人雍某的领导，以需要向其借钱为由，骗取雍某向唐海龙（卡号：62×××01）银行卡内，转入人民币0.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 5.2015年1月16日，他人冒充被害人陈某业务单位负责人，以帮其向领导垫付钱为由，骗取陈某向毛强（卡号：62×××15）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 6.2015年1月19日，他人冒充被害人李某乙的老板，以需要向其借钱给客户包红包为由，骗取李某乙向冯志勇（卡号：62×××72）银行卡内，转入人民币0.4万元。后，被告人詹志仁、林嘉明将上述款项转移。 7.2015年1月20日，他人冒充被害人廖某的朋友，以需要向其借钱办证为由，骗取被害人廖某向陆红亮（卡号：62×××65）、谷某（卡号：62×××75）银行卡内，转入人民币16万元。后，谷某卡内的人民币6万元被冻结。被告人詹志仁、林嘉明将剩余的人民币10万元转移。 8.2015年1月22日，他人冒充被害人冯某甲的同事，以需要向其借钱给领导汇钱为由，骗取冯某甲向马顺天（卡号：62×××04）、陆红亮（卡号：62×××47）银行卡内，转入人民币11万元。后，被告人詹志仁、林嘉明将陆红亮卡内的4万元、马顺天卡内的5万元转移。 9.2015年1月22日，他人冒充被害人卢某丈夫的朋友，以嫖娼被抓需要钱等为由，骗取卢某向罗冬冬（卡号：62×××23）银行卡内，转入人民币0.3万元。后，被告人詹志仁、林嘉明将上述款项转移。 10.2015年1月23日，他人冒充办理被害人付某女友涉黄案件的民警，以处理此案需要给领导送钱为由，骗取付某向马顺天（卡号：62×××78）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 11.2015年1月27日，他人冒充被害人唐某的领导，以需要给相关领导送礼为由，骗取唐某向梁玉标（卡号：62×××89）银行卡内，转入人民币7.5万元。后，被告人詹志仁、林嘉明将上述款项转移。 12.2015年1月27日，他人冒充被害人朱某甲的领导，以需要向其借钱给领导送礼为由，骗取朱某甲向冯志勇（卡号：62×××11）银行卡内，转入人民币0.2万元。后，被告人詹志仁、林嘉明将上述款项转移。 13.2015年1月27日，他人冒充被害人朱某乙的朋友，以需要向其借钱为由，骗取朱某乙向冯志勇（卡号：62×××11）银行卡内，转入人民币1.1万元。后，被告人詹志仁、林嘉明将上述款项转移。 14.2015年1月30日，他人冒充被害人冯某乙和的朋友，以需要向其借钱为由，骗取冯某乙和向马顺天（卡号：62×××04）银行卡内，转入人民币1.08万元。后，被告人詹志仁、林嘉明将上述款项转移。 15.2015年3月24日，他人冒充被害人徐某的领导，以需要向其借钱送领导为由，骗取徐某向仁川（卡号：62×××55）的银行卡内，转入人民币0.88万元。后，被告人詹志仁、林嘉明将上述款项转移。 16.2015年3月27日，他人冒充被害人薛某的老板儿子，以需要向其借钱给领导送礼为由，骗取薛某向刘成宇（卡号：62×××36）银行卡内，转入人民币1万元。后。被告人詹志仁、林嘉明将上述款项转移。 17.2015年3月28日至4月6日间，他人冒充供电所所长，以需要向领导送红包为由，骗取被害人张某乙向姚某（卡号：62×××50）银行卡内，转入人民币5万元。后，被告人詹志仁、林嘉明将上述款项转移。 18.2015年3月30日，他人冒充被害人林某的亲戚，以需要向其借钱送领导为由，骗取林某向易威（卡号：62×××74）银行卡内，转入人民币2.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 19.2015年4月13日，他人冒充被害人李某甲的朋友，以李某甲归还其可燃气体探头检测费为由，骗取李某甲向毛强（卡号：62×××78）银行卡内，转入人民币0.272万元。后，被告人詹志仁、林嘉明将上述款项转移。 20.2015年4月14日，他人冒充南京市公安局高淳分局民警，以需要向被害人孙某借钱为由，骗取孙某向彭传友（卡号：62×××77）银行卡内，转入人民币8万元。后，被告人詹志仁、林嘉明将上述款项转移。 21.2015年5月28日，他人冒充被害人杨某领导，以需要向其借钱送领导为由，骗取杨某向毛强（卡号：62×××73）银行卡内，转入人民币1.18万元。后，被告人詹志仁、林嘉明将上述款项转移。 22.2015年6月8日，他人冒充被害人韩某的领导，以需要向其借钱给领导送礼为由，骗取韩某向李基雄（卡号：62×××73）银行卡内，转入人民币7.5万元。后，被告人詹志仁、林嘉明将上述款项转移。 23.2015年6月13日，他人冒充被害人高某女儿学校领导，以需要向其借钱给领导送礼为由，骗取高某向姚某（卡号：62×××77）银行卡内，转入人民币3.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 24.2015年6月15日，他人冒充被害人蒙某的朋友，以需要向其借钱为由，骗取蒙某向唐海龙（卡号：62×××68）银行卡内，转入人民币0.9万元。后，被告人詹志仁、林嘉明将上述款项转移。 25.2015年6月18日，他人冒充被害人张某甲的生意合作方，以需要向其借钱送给领导为由，骗取被害人张某甲向彭启超（卡号：62×××22）、姚某（卡号：62×××23、62×××77）银行卡内，转入人民币49.6万元。后，被告人詹志仁、林嘉明将上述款项转移。 26.2015年7月3日，他人冒充被害人王某的朋友，以需要向其借钱送领导为由，骗取王某向杨世杰（卡号：62×××43）银行卡内，转入人民币10万元。后，被告人詹志仁、林嘉明将上述款项转移。 27.2015年7月9日，他人冒充被害人陆某的老师，以需要向其借钱送领导为由，骗取陆某向杨世杰（卡号：62×××77）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 28.2015年7月15日，他人冒充被害人赵某的叔叔，以有急事需要向其借钱为由，骗取赵某向毛强（卡号：62×××78）银行卡内，转入人民币1万元。后，被告人詹志仁、林嘉明将上述款项转移。 29.2015年7月23日，他人冒充被害人邝兆良的朋友，以需要向其借钱包红包为由，骗取邝兆良向李文强（卡号：62×××98）银行卡内，转入人民币1.28万元。后，被告人詹志仁、林嘉明将上述款项转移。 公诉机关为证明上述指控的事实，提供扣押的银行卡、交通银行POS机等物证；银行交易明细、转账凭证、各被告人的户籍信息等书证；被害人来某、吴某、梁某、孙某等人的陈述；四被告人的供述和辩解；南京市公安局高淳分局制作的搜查笔录等证据。 二、被告人邵昭赞与他人共同诈骗 2012年，被告人邵昭赞明知他人实施诈骗，仍通过黄柳棠（另案处理）为他人提供诈骗所需银行卡，并指使黄柳棠将诈骗所得转至户名为陈宁红（系邵昭赞妻子，已判刑）的账户内，后由陈宁红取出。 2012年11月2日9时许，他人冒称被害人蒋某的妹夫，以找小姐被公安局抓获需借钱办理保释为由，骗取蒋某向苗永胜（卡号：62×××18）银行卡内，转入人民币12.5万元。当日，陈宁红取出10万元，剩余人民币2.5万元被取出。 公诉机关为证明上述指控的事实，提供银行交易明细、刑事判决书、被告人邵昭赞的户籍信息等书证；被害人蒋某的陈述；被告人邵昭赞以及非同案被告人陈宁红、黄柳棠的供述和辩解等证据。 三、被告人张伟祥、詹志仁、林嘉明妨害信用卡管理 2015年7月23日，南京市公安局高淳分局民警从被告人张伟祥、詹志仁、林嘉明位于广东省广州市茂名市电白区水东镇海景明珠K2栋1611房的出租屋内，当场查获尚未用于诈骗的他人户名的各类银行卡合计38张。 公诉机关为证明上述指控的事实，提供扣押的银行卡、交通银行POS机等物证；银行交易明细、转账凭证等书证；被告人张伟祥、詹志仁、林嘉明的供述和辩解；南京市公安局高淳分局制作的搜查笔录等证据。 公诉机关认为，被告人张伟祥、詹志仁、林嘉明、邵昭赞以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为均触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。被告人张伟祥、詹志仁、林嘉明非法持有他人信用卡，数量较大，其行为还触犯了《中华人民共和国刑法》第一百七十七条之一第一款的规定，应当以妨害信用卡管理罪追究其刑事责任。被告人张伟祥、詹志仁、林嘉明、邵昭赞共同故意实施犯罪行为，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪。被告人张伟祥、詹志仁、林嘉明在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条第一款、第四款的规定，系主犯；被告人邵昭赞在共同犯罪中起次要、辅助作用，根据《中华人民共和国刑法》第二十七条的规定，系从犯，应当从轻或者减轻处罚。被告人张伟祥曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。被告人张伟祥协助公安机关抓捕其他犯罪嫌疑人，根据《中华人民共和国刑法》第六十八条的规定，系立功，可以从轻或者减轻处罚。被告人张伟祥、詹志仁、林嘉明，在判决宣告以前一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。 被告人张伟祥对指控其犯诈骗罪表示自愿认罪，但对指控诈骗的涉案金额有异议，辩称其不是主犯，其仅参与12起，指控的第1起、3起、4起、5起、6起、8起、9起、10起、11起、14起、15起、16起、18起、21起、24起、25起、26起共17起其没有参与；对指控其犯妨害信用卡管理罪不认罪。 被告人张伟祥的辩护人对公诉机关指控其犯诈骗罪不持异议，但就涉案数额及指控其犯妨害信用卡管理罪等提出如下辩护意见：1、指控被告人张伟祥参与诈骗29起诈骗金额人民币148.472万元不属实，被告人张伟祥仅参与其中12起，诈骗金额人民币46.152万元。理由：指控的诈骗29起中，其中第1起、3起、4起、5起、6起、8起、9起、10起、11起、14起、15起、16起、18起、21起、24起、25起、26起共17起诈骗金额人民币102.32万元，在搜查笔录和扣押清单中没有被害人受骗汇入卡号及户名所对应的银行卡，部分缺少被害人的转账汇款凭证，现有证据不能证实被告人张伟祥持有且用于诈骗犯罪，且扣押的银行卡和POS机由被告人詹志仁、林嘉明专门保管使用，其二人当庭供述指控的29起中有17起是帮他人刷卡转账，与张伟祥无关，故该17起不应计入被告人张伟祥诈骗涉案金额。2、被告人张伟祥在共同诈骗中仅起次要、辅助作用，系从犯，应当从轻或减轻处罚。理由：被告人张伟祥仅按照诈骗上家的指示帮助转移诈骗所得赃款，并未直接参与诈骗活动，所起作用相对较小。3、被告人张伟祥不构成妨害信用卡管理罪。理由：（1）公诉人指控被告人张伟祥等持有尚未用于诈骗的38张银行卡，但未查询银行卡开户信息及卡片状态，证据不足。（2）被告人张伟祥负责联系被告人詹志仁、林嘉明将银行卡内的诈骗款项转移提取，涉案的银行卡及POS机由被告人詹志仁、林嘉明专门集中保管，被告人张伟祥并不持有银行卡。（3）指控被告人张伟祥等人非法持有38张银行卡，均是用来作为诈骗犯罪工具使用，持有使用作为诈骗犯罪工具的信用卡提取诈骗款，属吸收犯，被所犯的诈骗罪吸收。4、被告人张伟祥归案后协助公安机关抓捕其他犯罪嫌疑人，系立功，依法可以从轻或减轻处罚。 被告人詹志仁对指控其犯诈骗罪、妨害信用卡管理罪均表示自愿认罪，同时辩称其仅参与12起，即第2起、6起、7起、12起、13起、17起、19起、20起、21起、22起、28起、29起。另17起未扣押到银行卡的不是张伟祥给的卡刷的，其是帮他人刷卡套现。其在诈骗中帮助刷卡，起辅助作用，属于从犯。 被告人詹志仁的辩护人对公诉机关指控其犯诈骗罪不持异议，但就指控其犯诈骗罪的情节及犯妨害信用卡管理罪提出如下辩护意见：1、被告人詹志仁的行为不构成妨害信用卡管理罪，理由：其非法持有他人信用卡的目的是为了实施诈骗，虽尚有部分未使用，但亦是为了实施诈骗所作的犯罪准备，其同时触犯的妨害信用卡管理罪应被诈骗罪所吸收。2、在整个诈骗犯罪过程中，尚未归案的同案犯实施了主要诈骗活动，被告人詹志仁等仅帮助将所获赃款转移取出，起次要、辅助作用，系从犯，依法应当从轻、减轻处罚。3、被告人詹志仁归案后如实供述主要犯罪事实，属坦白，依法可从轻处罚。 被告人林嘉明对指控其犯诈骗罪、妨害信用卡管理罪均不认罪，辩解其和詹志仁是帮张伟祥用POS机刷卡转账，没有参与具体诈骗活动，所起作用小，查获的未用于诈骗的38张银行卡其不知道哪来的，其记得只有十几张卡。 被告人林嘉明的辩护人提出如下辩护意见：1、被告人林嘉明无诈骗故意，不构成诈骗罪，即使构罪也是非法经营罪。理由：被告人林嘉明未参与诈骗行为，其仅用POS机刷卡转账，其是在被抓获归案后才知道银行卡里的钱是诈骗而来，无共同犯罪的主观故意。且被害人接到诈骗电话后汇款至银行卡时诈骗行为即完成。2、被告人林嘉明不构成妨害信用卡管理罪，其是为了转移钱款而持有的他人信用卡，其妨害信用卡管理的行为应当被非法经营行为所吸收，不应数罪并罚，应当以非法经营罪一罪定罪。3、被告人林嘉明有共同犯罪中仅刷卡转账，未实施具体诈骗行为，所起作用较小，属于从犯，依法应当从轻、减轻处罚。4、被告人林嘉明获利较小，案发后主动退账3万元。5、被告人林嘉明到案后主动供述主要犯罪事实，属坦白，依法可以从轻处罚。 被告人邵昭赞对公诉机关指控的事实、证据不持异议，未作辩解，并表示自愿认罪。 被告人邵昭赞的辩护人对公诉机关指控其犯诈骗罪不持异议，但就指控其犯诈骗罪的犯罪数额及量刑情节提出如下辩护意见：1、被告人邵昭赞因提供银行卡给被告人张伟祥而构成诈骗罪，应按照被告人张伟祥等人使用其提供的银行卡转移诈骗款项的次数和金额认定其犯罪数额，而指控四被告人共同诈骗犯罪的29起中仅有部分银行卡系被告人邵昭赞提供，不应全部认定为其诈骗犯罪的次数和金额。2、被告人邵昭赞与他人共同诈骗中的数额应认定为10万元，而不是12.5万元。现有证据只能证明其对其中10万元知情并指使其妻子将该10万元取出，其余2.5万元其并不知情也没有指使他人取出该款。3、被告人邵昭赞在共同犯罪中起次要、辅助作用，系从犯，依法应当从轻、减轻处罚。4、被告人邵昭赞归案后如实供述主要犯罪事实，系坦白，依法可以从轻处罚。 经审理查明： 一、被告人张伟祥、詹志仁、林嘉明、邵昭赞共同诈骗 2015年1月以来，他人打电话冒充是被害人亲朋、领导等身份，虚构需要借钱送礼等理由，骗得被害人信任，从而骗取被害人向他人提供的银行卡账户中汇款。 被告人张伟祥、詹志仁、林嘉明为获利，明知他人实施电信诈骗，仍在广东省广州市茂名市电白区水东镇海景明珠K2栋1611房，由被告人张伟祥负责和实施诈骗人员联系，并向其提供诈骗所使用的银行卡，被告人詹志仁提供POS机，并和被告人林嘉明通过该POS机刷卡的方某将所骗得钱款转移，以便将款项取出。被告人邵昭赞为获利，明知他人为实施诈骗而需要银行卡，仍向被告人张伟祥出售他人户名的各类银行卡。被告人张伟祥、詹志仁、林嘉明、邵昭赞参与诈骗29起，涉案金额合计人民币148.472万元。具体事实如下： 1、2015年1月8日，他人冒充被害人来某的领导，以需要向其借钱送礼为由，骗取来某向梁玉标（卡号：62×××89）银行卡内，转入人民币1.08万元。后，被告人詹志仁、林嘉明将上述款项转移。 2、2015年1月14日，他人冒充被害人吴某的朋友，以需要向其借钱为由，骗取吴某向罗冬冬（卡号：62×××28）银行卡内，转入人民币5.8万元。后，被告人詹志仁、林嘉明将其中5万元转移。 3、2015年1月15日，他人冒充被害人梁某的领导，以需要向其借钱为由，骗取梁某向毛强（卡号：62×××15）银行卡内，转入人民币1万元。后，被告人詹志仁、林嘉明将上述款项转移。 4、2015年1月16日，他人冒充被害人雍某的领导，以需要向其借钱为由，骗取雍某向唐海龙（卡号：62×××01）银行卡内，转入人民币0.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 5、2015年1月16日，他人冒充被害人陈某业务单位负责人，以帮其向领导垫付钱为由，骗取陈某向毛强（卡号：62×××15）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 6、2015年1月19日，他人冒充被害人李某乙的老板，以需要向其借钱给客户包红包为由，骗取李某乙向冯志勇（卡号：62×××72）银行卡内，转入人民币0.4万元。后，被告人詹志仁、林嘉明将上述款项转移。 7、2015年1月20日，他人冒充被害人廖某的朋友，以需要向其借钱办证为由，骗取被害人廖某向陆红亮（卡号：62×××65）银行卡内转入人民币5万元、向谷某（卡号：62×××75）银行卡内，先后转入人民币5万元、6万元，共计人民币16万元。后，谷某卡内的人民币6万元被冻结。被告人詹志仁、林嘉明将剩余的人民币10万元转移。 8、2015年1月22日，他人冒充被害人冯某甲的同事，以需要向其借钱给领导汇钱为由，骗取冯某甲向马顺天（卡号：62×××04）银行卡内先后转入人民币4万元、3万元，向陆红亮（卡号：62×××47）银行卡内转入人民币4万元，共计人民币11万元。后，被告人詹志仁、林嘉明将陆红亮卡内的4万元、马顺天卡内的5万元转移。 9、2015年1月22日，他人冒充被害人卢某丈夫的朋友，以嫖娼被抓需要钱等为由，骗取卢某向罗冬冬（卡号：62×××23）银行卡内，转入人民币0.3万元。后，被告人詹志仁、林嘉明将上述款项转移。 10、2015年1月23日，他人冒充办理被害人付某女友涉黄案件的民警，以处理此案需要给领导送钱为由，骗取付某向马顺天（卡号：62×××78）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 11、2015年1月27日，他人冒充被害人唐某的领导，以需要给相关领导送礼为由，骗取唐某向梁玉标（卡号：62×××89）银行卡内，转入人民币7.5万元。后，被告人詹志仁、林嘉明将上述款项转移。 12、2015年1月27日，他人冒充被害人朱某甲的领导，以需要向其借钱给领导送礼为由，骗取朱某甲向冯志勇（卡号：62×××11）银行卡内，转入人民币0.2万元。后，被告人詹志仁、林嘉明将上述款项转移。 13、2015年1月27日，他人冒充被害人朱某乙的朋友，以需要向其借钱为由，骗取朱某乙向冯志勇（卡号：62×××11）银行卡内，转入人民币1.1万元。后，被告人詹志仁、林嘉明将上述款项转移。 14、2015年1月30日，他人冒充被害人冯某乙和的朋友，以需要向其借钱为由，骗取冯某乙和向马顺天（卡号：62×××04）银行卡内，转入人民币1.08万元。后，被告人詹志仁、林嘉明将上述款项转移。 15、2015年3月24日，他人冒充被害人徐某的领导，以需要向其借钱送领导为由，骗取徐某向仁川（卡号：62×××55）的银行卡内，转入人民币0.88万元。后，被告人詹志仁、林嘉明将上述款项转移。 16、2015年3月27日，他人冒充被害人薛某的老板儿子，以需要向其借钱给领导送礼为由，骗取薛某向刘成宇（卡号：62×××36）银行卡内，转入人民币1万元。后。被告人詹志仁、林嘉明将上述款项转移。 17、2015年3月28日至4月6日间，他人冒充供电所所长，以需要向领导送红包为由，骗取被害人张某乙向姚某（卡号：62×××50）银行卡内，转入人民币5万元。后，被告人詹志仁、林嘉明将上述款项转移。 18、2015年3月30日，他人冒充被害人林某的亲戚，以需要向其借钱送领导为由，骗取林某向易威（卡号：62×××74）银行卡内，转入人民币2.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 19、2015年4月13日，他人冒充被害人李某甲的朋友，以李某甲归还其可燃气体探头检测费为由，骗取李某甲向毛强（卡号：62×××78）银行卡内，转入人民币0.272万元。后，被告人詹志仁、林嘉明将上述款项转移。 20、2015年4月14日，他人冒充南京市公安局高淳分局民警，以需要向被害人孙某借钱为由，骗取孙某向彭传友（卡号：62×××77）银行卡内，转入人民币8万元。后，被告人詹志仁、林嘉明将上述款项转移。 21、2015年5月28日，他人冒充被害人杨某领导，以需要向其借钱送领导为由，骗取杨某向毛强（卡号：62×××73）银行卡内，转入人民币1.18万元。后，被告人詹志仁、林嘉明将上述款项转移。 22、2015年6月8日，他人冒充被害人韩某的领导，以需要向其借钱给领导送礼为由，骗取韩某向李基雄（卡号：62×××73）银行卡内，转入人民币7.5万元。后，被告人詹志仁、林嘉明将上述款项转移。 23、2015年6月13日，他人冒充被害人高某女儿学校领导，以需要向其借钱给领导送礼为由，骗取高某向姚某（卡号：62×××77）银行卡内，转入人民币3.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 24、2015年6月15日，他人冒充被害人蒙某的朋友，以需要向其借钱为由，骗取蒙某向唐海龙（卡号：62×××68）银行卡内，转入人民币0.9万元。后，被告人詹志仁、林嘉明将上述款项转移。 25、2015年6月18日，他人冒充被害人张某甲的生意合作方，以需要向其借钱送给领导为由，骗取被害人张某甲向彭启超（卡号：62×××22）银行卡内转入人民币6.8元、向姚某（卡号：62×××23）银行卡内转入人民币12.8元、向姚某（卡号：62×××77）银行卡内转入人民币30万元，共计人民币49.6万元。后，被告人詹志仁、林嘉明将上述款项转移。 26、2015年7月3日，他人冒充被害人王某的朋友，以需要向其借钱送领导为由，骗取王某向杨世杰（卡号：62×××43）银行卡内，转入人民币10万元。后，被告人詹志仁、林嘉明将上述款项转移。 27、2015年7月9日，他人冒充被害人陆某的老师，以需要向其借钱送领导为由，骗取陆某向杨世杰（卡号：62×××77）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 28、2015年7月15日，他人冒充被害人赵某的叔叔，以有急事需要向其借钱为由，骗取赵某向毛强（卡号：62×××78）银行卡内，转入人民币1万元。后，被告人詹志仁、林嘉明将上述款项转移。 29、2015年7月23日，他人冒充被害人邝兆良的朋友，以需要向其借钱包红包为由，骗取邝兆良向李文强（卡号：62×××98）银行卡内，转入人民币1.28万元。后，被告人詹志仁、林嘉明将上述款项转移。 上述事实，有公诉机关当庭举证、质证的下列证据： 1、被告人张伟祥在侦查期间供述：2014年10月，詹志仁找其商量，让其找诈骗的上家和提供银行卡，他出POS机，赚了钱一人一半。其就负责和诈骗的上家联系，提供银行卡给他们，詹志仁喊林嘉明一起刷卡。骗到钱上家就联系其，其就告诉詹志仁和林嘉明，他们把进钱的卡找出来在POS机上刷卡消费，将被骗的钱转到POS机绑定的银行卡上，他们再通过手机银行或者网银把钱转到其提供的银行卡，其再把钱取出来将钱交给上家。上家得被骗钱的90％，其三人得10％，其和詹志仁一人一半，詹志仁和林嘉明怎么分其不清楚。转账用的POS机有2台，分别是交通银行和民生银行的，是詹志仁提供的户名为林小刚，平时一般用交通银行这台POS机。上家给了其10张左右不同人开户的卡，因有些卡被锁住不能用，2015年2、3月其就向老李先后买了8、9套银行卡50张左右用于电信诈骗，即同一开户名有4-5张不同银行的卡，有的成套还带开户人的身份证，其买后将卡背面贴了小标签，注明开户人名字和密码。詹志仁也提供了10张左右的银行卡，其中有4、5张卡的开户名为林小刚，包括绑定POS机上的二张卡。这些卡平常放在租住房内，老李卖给其的卡基本上被搜查扣押了，还有些使用中被冻结的卡其烧毁或扔掉了。老李是专门卖银行卡给电信诈骗的人，老李知道其买银行卡做什么。同时辨认老李即被告人邵昭赞。 2、被告人詹志仁在侦查期间第1、2次供述不知道钱的来源，只负责帮别人套现。在侦查期间第3-8次供述：2014年下半年，其和林小刚合伙做服装生意办了3台POS机，以林小刚名义办的，服装店关门后POS机给了其。电白做诈骗的人比较多，有一次其和张伟祥提出找电话诈骗的人替他们刷钱，张伟祥同意了。其喊来林嘉明，三人一起参与，从中拿手续费，并约定其和林嘉明负责POS机刷卡和银行转账，张伟祥负责联系诈骗的人员和提供银行卡。后林嘉明借了詹小杰的身份证到水东镇租了海景明珠的房子，把POS机之类的东西全部搬到海景明珠去了。其三人从去年年底开始刷钱，由张伟祥把银行卡号提供给诈骗的上家，诈骗上家骗到钱后和张伟祥联系，张伟祥让其和林嘉明把骗来的钱通过POS刷出来，一般通过交通银行的POS机刷，刷到交通银行卡里面的钱用网银转账到民生银行卡上，张伟祥负责取出来，因为民生银行卡取钱不要手续费。刷出的钱要给诈骗的人90％，剩下10％扣除手续费，其和林嘉明拿一半，张伟祥拿一半。张伟祥买来的卡都是成套的，每套卡有4-5张，在使用中一些卡锁了用不起来张伟祥就拿走，这些被查的卡是专门帮诈骗上家转账的。交通银行的POS机一直放在其和林嘉明处，由二人使用，帮诈骗的人转账，没有用于其他事情。 3、被告人林嘉明在侦查期间供述：其表哥詹志仁以林小刚身份办理了3台POS机，后找到张伟祥商量，喊其一起帮诈骗上家刷卡取钱。张伟祥负责跟诈骗上家联系并把卡号告诉他们，骗到钱后张伟祥叫其和詹志仁把卡找出来通过POS机刷到绑定的交通银行卡上，后转账到林小刚那张民生银行卡里面，再把钱取出来。因为村上宽带上网信号不好，其三个用詹小杰的名义租赁了水东镇海景明珠的房子帮诈骗上家刷卡转账。诈骗到的钱90％给诈骗上家，10％出去手续费后其二人和张伟祥平分，其和詹志仁得5％、张伟祥得5％。开始张伟祥给了其二人10多张卡，后不用了，张伟祥又买来些成套卡，背面有开户人姓名和密码，一直放在其租住房内，这些卡有时被冻结或骗的钱多，张伟祥就扔掉。从住处扣押的62×××59的交通银行卡是用来作案的，开户人林小刚，和交通银行的POS机绑定在一起。交通银行POS机一直是自己和詹志仁使用，没有用于其它人和经营活动。 4、被告人邵昭赞供述：今年清明前后，张伟祥开始向其买银行卡，其知道他是帮诈骗的人取钱的，电白区搞诈骗的很多，像张伟祥这样需要很多银行卡的人肯定是做诈骗的。其总共分6次卖了10-12套共60张左右的卡给他，每次卖1、2套卡。一套卡是指一张身份证带4-5张银行卡，每张卡400元左右，身份证150元左右。银行卡是其向潮友买来的，其卖给张伟祥的银行卡密码都是10×××30，卖的银行卡的开户人名字很多，其只记得有二个开户名，是陆红亮、毛强。 5、被害人来某、吴某、梁某、雍某、陈某、李某乙、廖某、冯某甲、卢某、付某、唐某、朱某甲、朱某乙、冯某乙和、徐某、薛某、张某乙、林某、李某甲、孙某、杨某、韩某、高某、蒙某、张某甲、王某、陆某、赵某、邝兆良各自关于其接到电话后被骗向对方指定账户汇款的陈述及部分被害人提供的汇款凭证。 6、银行卡开户资料、银行卡客户交易查询、银行卡交易明细清单等，证实：各被害人被诈骗的时间、方某、数额以及被害人资金流向情况。共29起诈骗中被骗数额合计148.472万元，被骗款项中有139.672万元均被转入户名为林小刚的尾号为4659的交通银行卡内。 7、POS机开户资料。证实：客户姓名林小刚，账号62×××59（交通银行POS机绑定的卡号），商户号301448159986871，商户经营名称系林小刚（新百佳小商品城）。 8、查询的尾号为4659的交通银行卡转出交易明细。证实：该卡中的钱向其他多张银行卡转出钱款的情况，其中有17张银行卡被查扣。 9、南京市公安局高淳分局搜查笔录。证实案发时对被告人张伟祥等人位于茂名市电白区水东镇海景明珠K幢2梯1611房进行搜查，搜查出62张银行卡、卡套以及多部手机等物品。 10、扣押清单。证实：从张伟祥处扣押工商银行、邮政储蓄银行等银行卡合计62张，其中有24张银行卡用于诈骗款转账；扣押POS机三台，其中一台系交通银行；扣押王杰等人的身份证9张；扣押房屋租赁合同1份、账本4本；扣押手机6部、SIM卡15张、U盾5个、U盘1个、钥匙5把、张伟祥驾驶证1本、林小刚消费凭证22张等物品。 11、被扣押的物品以及物品照片等证据。证实：被扣押物品的情况，其中被扣押的银行卡后面标注了户名，有的还标注密码。 上述证据经庭审质证，取证程序合法，均具有证明效力，证据能相互印证，本院予以确认。 二、被告人邵昭赞与他人共同诈骗 2012年，被告人邵昭赞明知他人实施诈骗，仍通过黄柳棠（另案处理）为他人提供诈骗所需银行卡，并指使黄柳棠将诈骗款转至户名为陈宁红（系邵昭赞妻子，已判刑）的账户内，后由陈宁红取出。 2012年11月2日9时许，他人冒称被害人蒋某的妹夫，以找小姐被公安局抓获需借钱办理保释为由，骗取蒋某向苗永胜（卡号：62×××18）银行卡内，先后转入人民币2.5万元、10万元。经多次转账后，蒋某汇入的人民币10万元转入陈宁红的账户中。当日，陈宁红取出人民币10万元。 上述事实，有公诉机关当庭举证、质证的下列证据： 1、被告人邵昭赞供述：2012年10月，阿友叫其帮他去银行里取钱或转账，按取款和转账的4％提成，并让其准备几张本地的银行卡。其和妻子陈宁红说了此事，她把她的三张银行卡卡号给了其。阿友是打电话诈骗的，受害人被骗后将钱打到银行卡上，这些银行卡放在棠哥处。阿友骗到钱就打电话告诉其哪张卡骗到了钱，其再打电话给棠哥。棠哥把骗到的钱的卡找出来，将钱转到陈宁红的卡里或取钱存到陈宁红卡上，其和陈宁红把钱取出来交给阿友。其先后提供6张银行卡给阿友从事诈骗。2012年11月初的一天，其妻子陈宁红帮阿友从银行取了10万元交给了他，后其妻被抓。 2、辨认笔录及照片，被告人邵昭赞辨认棠哥系黄柳棠。 3、同案犯黄柳棠的供述，证实：2012年10月份后其帮邵昭赞、阿深他们转账或取现后存入他们指定的账户。邵昭赞指示其将钱存入的账户就一个，即陈宁红的账户。邵昭赞通过电话或信息告诉其哪张卡进了钱，其找出相应的卡去取钱或转账。邵昭赞他们是诈骗的团伙，成员比较多。其持有很多卡，经常使用“伍琴香”的银行卡来转账或者取现，并按照邵昭赞的指使将钱存入陈宁红的账户中。其被扣押的背包里的五百多张银行卡都是邵昭赞给的，卡上有名字，按名字通知自己取钱。 4、同案犯陈宁红的供述，证实：2012年上半年，其和丈夫邵昭赞一起帮他人做事，邵昭赞负责接打电话，老板骗到钱打电话给他，他就和另一方联系将骗到的钱转到其账户，到账后，老板通知邵昭赞转账或取现。转账老板就发一个账号给邵昭赞，然后由其去办理，取现也是其去银行取并将钱给老板。其的2个农行账号、4个邮政储蓄账号都是帮老板转账和取现的。提成是每1000元给100元，其中90元钱给另一方，其和邵昭赞得10元。其于2012年11月2日取10万元时知道这些钱是诈骗来的。 5、被害人蒋某陈述：2012年11月2日，对方打电话过来冒充其妹夫，以找小姐要罚款交保释金为由，叫其打款给他。后其打到对方提供的户名苗永胜（账号62×××18）的账户内2.5万元、10万元。 6、被害人蒋某提供的转账凭证。证实：2012年11月2日，其向苗永胜的账户内分别转入2.5万元、10万元。 7、扣押清单。证实：从黄柳棠处扣押多张身份证以及银行卡，包括伍琴香的身份证一张、农业银行卡一张。 8、银行卡交易流水账、银行卡取款凭条。证实：户名为苗永胜的账号62×××18于2012年11月2日存入12.5万元，取现1.5万元，转账1万元至户名朱明真账号为62×××12的账户中。转账10万元至户名岑淼荣账号为62×××14的账户中，岑淼荣的账户转账10万元至户名为伍琴香账号622×××15的账户中，伍琴香的账户转账10万元至农业银行户名为陈宁红账号为62×××15的账户中，后陈宁红的账户取现10万元。 9、刑事判决书。证实陈宁红参与诈骗被害人蒋某人民币10万元，于2013年9月10日被广西壮族自治区金秀瑶族自治县人民法院判处有期徒刑四年，并处罚金人民币10万元。 上述证据经当庭质证，取证程序合法，具有证明效力，能相互印证，本院予以确认。 三、被告人张伟祥、詹志仁、林嘉明妨害信用卡管理 2015年7月23日，南京市公安局高淳分局民警从被告人张伟祥、詹志仁、林嘉明位于广东省广州市茂名市电白区水东镇海景明珠K2栋1611房的出租屋内，当场查获尚未用于诈骗的他人户名的各类银行卡合计31张。 2015年7月23日，被告人张伟祥、詹志仁、林嘉明被抓获归案。2015年8月6日，被告人邵昭赞被抓获归案。 案发后，被告人张伟祥协助公案机关抓捕被告人邵昭赞。 归案后，被告人林嘉明退赔赃款人民币3万元。 上述事实，有公诉机关当庭举证、质证的下列证据： 1、被告人张伟祥供述：其几张作案用的银行卡中，有五张左右户名为林小刚的是詹志仁弄来的，上家“西门庆”给过其十张左右不同人开户的卡，今年2、3月份，其向邵昭赞先后买了约50张卡，均是成套卡，每套至少4张，有些还带了身份证。其向邵昭赞买的卡基本上被搜查扣押了，还有些卡冻结后被其烧掉或扔掉了。在其住处海景明珠K幢2梯1611房内被查获的62张银行卡是其三人用来帮诈骗上家转账取款的。 2、被告人詹志仁供述：在其三人租的海景明珠处被扣押的银行卡都是专门帮诈骗上家转账取款用的，共有三种，第一种是提供给诈骗上家卡号的银行卡，是张伟祥拿的，开始只有十张左右，后卡被锁住用不起来，张伟祥就买来些成套卡使用，第二种是绑定POS机的，是林小刚的户名，第三种是用于银行转账也是取款的卡，大都是其茂名本地的卡。上述卡锁住不能用的张伟祥就带走。 3、被告人林嘉明供述：海景明珠K幢2梯1611房是张伟祥和詹志仁拿了詹晓仁的身份证在2015年1月份租的，平常其和詹志仁、张伟祥、邹雅四人住，邹雅是2015年4、5月份才住进来。被扣押的银行卡都是用于诈骗转账取款的，之前一些用的时间长、诈骗数额大或被冻结的银行卡已经被扔掉了。 4、南京市公安局高淳分局搜查笔录。证实：民警于2015年7月23-24日对被告人张伟祥等人租赁的位于茂名市电白区水东镇海景明珠K幢2梯1611房进行搜查，搜查出多张银行卡、卡套以及电脑、多部手机等物品。包括工商银行、邮政储蓄银行等银行卡合计62张，卡后面标注户名等。 5、南京市公安局高淳分局扣押清单、开户信息查询。证实：从张伟祥处扣押工商银行、邮政储蓄银行等银行卡合计62张，均系他人户名的银行卡。其中林小刚户名的银行卡3张（中国建设银行6883、中国银行7940、交通银行4659卡），有4张银行卡无法查实户名，有24张银行卡用于诈骗转账。该24张中有9张卡内诈骗款转入POS绑定的尾号4659银行卡中，从4659银行卡转出诈骗款到17张卡中，转入与转出中有2张是同一个银行卡。 6、尾号4659户名为林小刚的交通银行卡转出交易明细。证实：4659卡中的钱向其他银行卡转出钱款的情况。 7、委托书、取款凭证、扣押决定书、清单、南京市监管场所代保管金收据。证实：被告人林嘉明委托公安取款退赃，从其持有的银行卡内取出23400元、4985元予以扣押。 8、刑事裁定书、刑满释放证明、刑事附带民事判决书。证实被告人张伟祥的前科情况。 9、受案登记表、立案决定书。 10、被告人张伟祥、詹志仁、林嘉明、邵昭赞的户籍信息、抓获经过等。 上述证据经当庭质证，取证程序合法，具有证明效力，能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人张伟祥、詹志仁、林嘉明、邵昭赞以非法占有为目的，虚构事实骗取他人钱财，数额特别巨大，其行为均已触犯刑律，构成诈骗罪。被告人张伟祥、詹志仁、林嘉明非法持有他人银行卡，数量较大，其行为均已触犯刑律，构成妨害信用卡管理罪。被告人张伟祥、詹志仁、林嘉明判决宣告以前一人犯数罪，依法应数罪并罚。上述四被告人参与通过拨打电话，虚构事实，对不特定多数人实施诈骗行为，可酌情从重处罚。被告人张伟祥、詹志仁、林嘉明、邵昭赞伙同他人实施诈骗行为；被告人张伟祥、詹志仁、林嘉明共同非法持有他人银行卡的行为，系共同犯罪。被告人张伟祥、詹志仁、林嘉明在共同诈骗犯罪中起主要作用，系主犯；被告人邵昭赞在共同诈骗犯罪中为他人诈骗犯罪提供帮助，起次要、辅助作用，系从犯，依法应当减轻处罚。被告人张伟祥曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人张伟祥协助公安机关抓捕被告人邵昭赞，系立功，依法可以从轻处罚。被告人邵昭赞归案后认罪态度较好，属坦白，依法可以从轻处罚。被告人林嘉明退出部分赃款，可酌情从轻处罚。南京市高淳区人民检察院指控被告人张伟祥、詹志仁、林嘉明犯诈骗罪、妨害信用卡管理罪，被告人邵昭赞犯诈骗罪，事实清楚、证据确实充分，本院予以支持；但指控被告人邵昭赞与他人共同诈骗数额人民币12.5万元不当，应予纠正。理由：经查，被害人蒋某被骗后先后向户名为苗永胜的银行卡内汇款人民币2.5万元、10万元，后由陈宁红取出人民币10万元，余款2.5万元虽在银行卡交易明细中显示被转账、取出，但无证据证明该款系被告人邵昭赞指使他人或提供银行卡转账取款，故不宜计入其诈骗犯罪数额；指控被告人张伟祥、詹志仁、林嘉明非法持有他人信用卡数量不当，应予纠正。理由：民警在上述三被告人住所当场查获银行卡62张，均系他人户名的银行卡。其中绑定POS机用于诈骗的林小刚户名银行卡3张，无法查实户名的银行卡4张，已用于诈骗转账的银行卡24张，故尚未用于诈骗的他人户名的各类银行卡合计31张。 关于被告人张伟祥及其辩护人、被告人詹志仁提出“指控的诈骗29起涉案金额148.472元不属实”的辩解、辩护意见，经查，四被告人在侦查期间的供述、各被害人的陈述及提供的部分转账汇款凭证、银行卡开户资料以及交易明细等能够相互印证，证实四被告人共同诈骗29起的犯罪事实，被告人张伟祥、詹志仁当庭供述只参与12起诈骗与事实不符，且二被告人供述的参与具体次数亦相互矛盾，该辩解、辩护意见不予采纳。 关于被告人张伟祥、詹志仁、林嘉明及各自辩护人均提出“其三被告人在共同诈骗犯罪中系从犯”的辩解、辩护意见，经查，被告人张伟祥、詹志仁、林嘉明为牟利，为诈骗上线转账取款，分工明确，行为积极，为诈骗犯罪行为最终目的实现起到关键作用，不属于从属地位，故该辩解、辩护意见不予采纳。 关于被告人张伟祥、詹志仁、林嘉明的辩护人提出“其三被告人不构成妨害信用卡管理罪”的辩护意见，经查，（1）在被告人张伟祥、詹志仁、林嘉明的共同租住地被当场扣押的大量银行卡标识为他人户名，结合三被告人在侦查期间的供述，三被告人明知这些银行卡系他人户名，仍持有，属非法持有；（2）指控认定张伟祥、詹志仁、林嘉明非法持有的银行卡尚未用于实施诈骗行为，与诈骗行为是二种独立行为，该行为符合妨害信用卡管理罪的构成要件，应以妨害信用卡管理罪认定，不能被诈骗罪吸收，综上，该辩护意见不予采纳。 关于被告人林嘉明及辩护人提出“被告人林嘉明是帮张伟祥用POS机刷卡转账，没有参与诈骗，其是在被抓后才知银行卡里的钱是诈骗而来，无共同诈骗的主观故意，故其不构罪，即使构罪亦是非法经营罪”的辩解、辩护意见，经查，被告人林嘉明在侦查期间的多次供述稳定一致且排除非法取证，与其他被告人在侦查期间的供述亦相一致，证实其等人共同参与诈骗，被告人林嘉明当庭翻供未作出合理解释且与常理不符，故该辩解、辩护意见不予采纳。 关于被告人詹志仁、林嘉明的辩护人各自提出“被告人詹志仁、林嘉明归案后如实供述犯罪事实属坦白”的辩护意见，经查，被告人詹志仁、林嘉明归案后虽如实供述了主要犯罪事实，但当庭未能如实供述，没有认罪悔罪表现，故该辩护意见不予采纳。 关于被告人邵昭赞的辩护人提出“指控的29起诈骗中仅有部分银行卡系被告人邵昭赞提供给张伟祥的，对被告人邵昭赞不应全部认定其犯罪次数和数额”的辩护意见，经查，被告人邵昭赞为牟利，明知被告人张伟祥实施诈骗犯罪，仍为其提供作案所需的他人户名的多套银行卡，并有被告人张伟祥、邵昭赞的供述相印证，被告人邵昭赞应对诈骗共同犯罪承担全部责任，故该辩护意见不予采纳。 关于被告人邵昭赞的辩护人提出“被告人邵昭赞与他人共同诈骗的数额应为10万元而非12.5万元”的辩护意见，经查属实，本院予以采纳。 关于被告人张伟祥、林嘉明、邵昭赞的辩护人各自提出的其他辩护意见，经查属实，本院予以采纳。 据此，本院为保护公民财产不受侵犯，维护国家信用卡管理制度，打击犯罪，依照《中华人民共和国刑法》第二百六十六条，第一百七十七条之一第一款第（二）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第六十七条第三款，第六十八条，第六十九条，第六十四条之规定，判决如下：","pjjg":" 一、被告人张伟祥犯诈骗罪，判处有期徒刑十二年，并处罚金人民币十二万元；犯妨害信用卡管理罪，判处有期徒刑二年，并处罚金人民币三万。决定执行有期徒刑十三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月24日起至2029年1月23日止），并处罚金人民币十五万元（限本判决生效之日起30日内缴纳）。 被告人詹志仁犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十一万元；犯妨害信用卡管理罪，判处有期徒刑一年六个月，并处罚金人民币二万元。决定执行有期徒刑十一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月24日起至2027年1月23日止），并处罚金人民币十三万元（限本判决生效之日起30日内缴纳）。 被告人林嘉明犯诈骗罪，判处有期徒刑十年，并处罚金人民币十万元；犯妨害信用卡管理罪，判处有期徒刑一年六个月，并处罚金人民币二万元。决定执行有期徒刑十一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月24日起至2026年7月23日止），并处罚金人民币十二万元（限本判决生效之日起30日内缴纳）。 被告人邵昭赞犯诈骗罪，判处有期徒刑七年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月6日起至2022年8月5日止），并处罚金人民币七万元（限本判决生效之日起30日内缴纳）。 二、被告人林嘉明退赔的赃款人民币3万元由扣押机关发还被害人；责令四被告人退赔被害人来海洪、吴六根等29人损失合计人民币145.472万元，发还被害人。 三、随案移送的物品处置见附表。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"邵昭赞与林嘉明、张伟祥、詹志仁诈骗罪；妨害信用卡管理罪一审刑事判决书 江苏省南京市高淳区人民法院 刑事判决书 （2016）苏0118刑初123号 公诉机关南京市高淳区人民检察院。 被告人张伟祥，男，1974年4月1日出生，汉族。2002年1月29日因犯绑架罪、敲诈勒索罪被广东省电白县人民法院判处有期徒刑十六年，剥夺政治权利四年，并处罚金5，000元，2010年8月28日刑满释放。2015年7月24日因涉嫌犯诈骗罪被南京市公安局高淳分局刑事拘留，同年8月29日被逮捕。现羁押于南京市高淳区看守所。 辩护人巨婷芳，北京大成（南京）律师事务所律师。 被告人詹志仁，男，1988年12月5日出生，汉族。2015年7月24日因涉嫌犯诈骗罪被南京市公安局高淳分局刑事拘留，同年8月29日被逮捕。现羁押于南京市高淳区看守所。 辩护人李为民，江苏秋林律师事务所律师。 被告人林嘉明，男，1991年6月24日出生，汉族。2015年7月24日因涉嫌犯诈骗罪被南京市公安局高淳分局刑事拘留，同年8月29日被逮捕。现羁押于南京市高淳区看守所。 辩护人刘飞，江苏百圣律师事务所律师。 被告人邵昭赞，男，1983年10月27日出生，汉族。2015年8月6日因涉嫌犯诈骗罪被南京市公安局高淳分局刑事拘留，同年8月29日被逮捕。现羁押于南京市高淳区看守所。 辩护人谷勇敢，江苏奋发律师事务所律师。 南京市高淳区人民检察院以宁高检诉刑诉［2016］106号起诉书指控被告人张伟祥、詹志仁、林嘉明犯诈骗罪、妨害信用卡管理罪；被告人邵昭赞犯诈骗罪，于2016年4月18日向本院提起公诉。本院于当日立案，依法组成合议庭，适用普通程序，于2016年6月15日公开开庭审理了本案。南京市高淳区人民检察院指派检察员陈银燕出庭支持公诉，被告人张伟祥、詹志仁、林嘉明、邵昭赞及各自辩护人均到庭参加诉讼。现已审理终结。 高淳区人民检察院指控： 一、四被告人共同诈骗 2015年1月以来，他人冒充被害人朋友、领导等身份，虚构需要借钱送礼等理由，骗得被害人信任，从而骗取被害人向他人提供的银行卡账户中汇款。 被告人张伟祥、詹志仁、林嘉明为获利，明知他人实施诈骗，仍由被告人张伟祥负责和实施诈骗人员联系，并提供诈骗所使用的银行卡，被告人詹志仁提供POS机，并和被告人林嘉明通过该POS机刷卡的方某将所骗得钱款转移，以便将款项取出。被告人邵昭赞为获利，明知他人为实施诈骗而需要银行卡，仍向被告人张伟祥出售他人户名的各类银行卡。被告人张伟祥、詹志仁、林嘉明、邵昭赞参与诈骗29起，涉案金额合计人民币148.472万元。具体事实如下： 1.2015年1月8日，他人冒充被害人来某的领导，以需要向其借钱送礼为由，骗取来某向梁玉标（卡号：62×××89）银行卡内，转入人民币1.08万元。后，被告人詹志仁、林嘉明将上述款项转移。 2.2015年1月14日，他人冒充被害人吴某的朋友，以需要向其借钱为由，骗取吴某向罗冬冬（卡号：62×××28）银行卡内，转入人民币5.8万元。后，被告人詹志仁、林嘉明将其中5万元转移。 3.2015年1月15日，他人冒充被害人梁某的领导，以需要向其借钱为由，骗取梁某向毛强（卡号：62×××15）银行卡内，转入人民币1万元。后，被告人詹志仁、林嘉明将上述款项转移。 4.2015年1月16日，他人冒充被害人雍某的领导，以需要向其借钱为由，骗取雍某向唐海龙（卡号：62×××01）银行卡内，转入人民币0.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 5.2015年1月16日，他人冒充被害人陈某业务单位负责人，以帮其向领导垫付钱为由，骗取陈某向毛强（卡号：62×××15）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 6.2015年1月19日，他人冒充被害人李某乙的老板，以需要向其借钱给客户包红包为由，骗取李某乙向冯志勇（卡号：62×××72）银行卡内，转入人民币0.4万元。后，被告人詹志仁、林嘉明将上述款项转移。 7.2015年1月20日，他人冒充被害人廖某的朋友，以需要向其借钱办证为由，骗取被害人廖某向陆红亮（卡号：62×××65）、谷某（卡号：62×××75）银行卡内，转入人民币16万元。后，谷某卡内的人民币6万元被冻结。被告人詹志仁、林嘉明将剩余的人民币10万元转移。 8.2015年1月22日，他人冒充被害人冯某甲的同事，以需要向其借钱给领导汇钱为由，骗取冯某甲向马顺天（卡号：62×××04）、陆红亮（卡号：62×××47）银行卡内，转入人民币11万元。后，被告人詹志仁、林嘉明将陆红亮卡内的4万元、马顺天卡内的5万元转移。 9.2015年1月22日，他人冒充被害人卢某丈夫的朋友，以嫖娼被抓需要钱等为由，骗取卢某向罗冬冬（卡号：62×××23）银行卡内，转入人民币0.3万元。后，被告人詹志仁、林嘉明将上述款项转移。 10.2015年1月23日，他人冒充办理被害人付某女友涉黄案件的民警，以处理此案需要给领导送钱为由，骗取付某向马顺天（卡号：62×××78）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 11.2015年1月27日，他人冒充被害人唐某的领导，以需要给相关领导送礼为由，骗取唐某向梁玉标（卡号：62×××89）银行卡内，转入人民币7.5万元。后，被告人詹志仁、林嘉明将上述款项转移。 12.2015年1月27日，他人冒充被害人朱某甲的领导，以需要向其借钱给领导送礼为由，骗取朱某甲向冯志勇（卡号：62×××11）银行卡内，转入人民币0.2万元。后，被告人詹志仁、林嘉明将上述款项转移。 13.2015年1月27日，他人冒充被害人朱某乙的朋友，以需要向其借钱为由，骗取朱某乙向冯志勇（卡号：62×××11）银行卡内，转入人民币1.1万元。后，被告人詹志仁、林嘉明将上述款项转移。 14.2015年1月30日，他人冒充被害人冯某乙和的朋友，以需要向其借钱为由，骗取冯某乙和向马顺天（卡号：62×××04）银行卡内，转入人民币1.08万元。后，被告人詹志仁、林嘉明将上述款项转移。 15.2015年3月24日，他人冒充被害人徐某的领导，以需要向其借钱送领导为由，骗取徐某向仁川（卡号：62×××55）的银行卡内，转入人民币0.88万元。后，被告人詹志仁、林嘉明将上述款项转移。 16.2015年3月27日，他人冒充被害人薛某的老板儿子，以需要向其借钱给领导送礼为由，骗取薛某向刘成宇（卡号：62×××36）银行卡内，转入人民币1万元。后。被告人詹志仁、林嘉明将上述款项转移。 17.2015年3月28日至4月6日间，他人冒充供电所所长，以需要向领导送红包为由，骗取被害人张某乙向姚某（卡号：62×××50）银行卡内，转入人民币5万元。后，被告人詹志仁、林嘉明将上述款项转移。 18.2015年3月30日，他人冒充被害人林某的亲戚，以需要向其借钱送领导为由，骗取林某向易威（卡号：62×××74）银行卡内，转入人民币2.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 19.2015年4月13日，他人冒充被害人李某甲的朋友，以李某甲归还其可燃气体探头检测费为由，骗取李某甲向毛强（卡号：62×××78）银行卡内，转入人民币0.272万元。后，被告人詹志仁、林嘉明将上述款项转移。 20.2015年4月14日，他人冒充南京市公安局高淳分局民警，以需要向被害人孙某借钱为由，骗取孙某向彭传友（卡号：62×××77）银行卡内，转入人民币8万元。后，被告人詹志仁、林嘉明将上述款项转移。 21.2015年5月28日，他人冒充被害人杨某领导，以需要向其借钱送领导为由，骗取杨某向毛强（卡号：62×××73）银行卡内，转入人民币1.18万元。后，被告人詹志仁、林嘉明将上述款项转移。 22.2015年6月8日，他人冒充被害人韩某的领导，以需要向其借钱给领导送礼为由，骗取韩某向李基雄（卡号：62×××73）银行卡内，转入人民币7.5万元。后，被告人詹志仁、林嘉明将上述款项转移。 23.2015年6月13日，他人冒充被害人高某女儿学校领导，以需要向其借钱给领导送礼为由，骗取高某向姚某（卡号：62×××77）银行卡内，转入人民币3.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 24.2015年6月15日，他人冒充被害人蒙某的朋友，以需要向其借钱为由，骗取蒙某向唐海龙（卡号：62×××68）银行卡内，转入人民币0.9万元。后，被告人詹志仁、林嘉明将上述款项转移。 25.2015年6月18日，他人冒充被害人张某甲的生意合作方，以需要向其借钱送给领导为由，骗取被害人张某甲向彭启超（卡号：62×××22）、姚某（卡号：62×××23、62×××77）银行卡内，转入人民币49.6万元。后，被告人詹志仁、林嘉明将上述款项转移。 26.2015年7月3日，他人冒充被害人王某的朋友，以需要向其借钱送领导为由，骗取王某向杨世杰（卡号：62×××43）银行卡内，转入人民币10万元。后，被告人詹志仁、林嘉明将上述款项转移。 27.2015年7月9日，他人冒充被害人陆某的老师，以需要向其借钱送领导为由，骗取陆某向杨世杰（卡号：62×××77）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 28.2015年7月15日，他人冒充被害人赵某的叔叔，以有急事需要向其借钱为由，骗取赵某向毛强（卡号：62×××78）银行卡内，转入人民币1万元。后，被告人詹志仁、林嘉明将上述款项转移。 29.2015年7月23日，他人冒充被害人邝兆良的朋友，以需要向其借钱包红包为由，骗取邝兆良向李文强（卡号：62×××98）银行卡内，转入人民币1.28万元。后，被告人詹志仁、林嘉明将上述款项转移。 公诉机关为证明上述指控的事实，提供扣押的银行卡、交通银行POS机等物证；银行交易明细、转账凭证、各被告人的户籍信息等书证；被害人来某、吴某、梁某、孙某等人的陈述；四被告人的供述和辩解；南京市公安局高淳分局制作的搜查笔录等证据。 二、被告人邵昭赞与他人共同诈骗 2012年，被告人邵昭赞明知他人实施诈骗，仍通过黄柳棠（另案处理）为他人提供诈骗所需银行卡，并指使黄柳棠将诈骗所得转至户名为陈宁红（系邵昭赞妻子，已判刑）的账户内，后由陈宁红取出。 2012年11月2日9时许，他人冒称被害人蒋某的妹夫，以找小姐被公安局抓获需借钱办理保释为由，骗取蒋某向苗永胜（卡号：62×××18）银行卡内，转入人民币12.5万元。当日，陈宁红取出10万元，剩余人民币2.5万元被取出。 公诉机关为证明上述指控的事实，提供银行交易明细、刑事判决书、被告人邵昭赞的户籍信息等书证；被害人蒋某的陈述；被告人邵昭赞以及非同案被告人陈宁红、黄柳棠的供述和辩解等证据。 三、被告人张伟祥、詹志仁、林嘉明妨害信用卡管理 2015年7月23日，南京市公安局高淳分局民警从被告人张伟祥、詹志仁、林嘉明位于广东省广州市茂名市电白区水东镇海景明珠K2栋1611房的出租屋内，当场查获尚未用于诈骗的他人户名的各类银行卡合计38张。 公诉机关为证明上述指控的事实，提供扣押的银行卡、交通银行POS机等物证；银行交易明细、转账凭证等书证；被告人张伟祥、詹志仁、林嘉明的供述和辩解；南京市公安局高淳分局制作的搜查笔录等证据。 公诉机关认为，被告人张伟祥、詹志仁、林嘉明、邵昭赞以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为均触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。被告人张伟祥、詹志仁、林嘉明非法持有他人信用卡，数量较大，其行为还触犯了《中华人民共和国刑法》第一百七十七条之一第一款的规定，应当以妨害信用卡管理罪追究其刑事责任。被告人张伟祥、詹志仁、林嘉明、邵昭赞共同故意实施犯罪行为，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪。被告人张伟祥、詹志仁、林嘉明在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条第一款、第四款的规定，系主犯；被告人邵昭赞在共同犯罪中起次要、辅助作用，根据《中华人民共和国刑法》第二十七条的规定，系从犯，应当从轻或者减轻处罚。被告人张伟祥曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。被告人张伟祥协助公安机关抓捕其他犯罪嫌疑人，根据《中华人民共和国刑法》第六十八条的规定，系立功，可以从轻或者减轻处罚。被告人张伟祥、詹志仁、林嘉明，在判决宣告以前一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。 被告人张伟祥对指控其犯诈骗罪表示自愿认罪，但对指控诈骗的涉案金额有异议，辩称其不是主犯，其仅参与12起，指控的第1起、3起、4起、5起、6起、8起、9起、10起、11起、14起、15起、16起、18起、21起、24起、25起、26起共17起其没有参与；对指控其犯妨害信用卡管理罪不认罪。 被告人张伟祥的辩护人对公诉机关指控其犯诈骗罪不持异议，但就涉案数额及指控其犯妨害信用卡管理罪等提出如下辩护意见：1、指控被告人张伟祥参与诈骗29起诈骗金额人民币148.472万元不属实，被告人张伟祥仅参与其中12起，诈骗金额人民币46.152万元。理由：指控的诈骗29起中，其中第1起、3起、4起、5起、6起、8起、9起、10起、11起、14起、15起、16起、18起、21起、24起、25起、26起共17起诈骗金额人民币102.32万元，在搜查笔录和扣押清单中没有被害人受骗汇入卡号及户名所对应的银行卡，部分缺少被害人的转账汇款凭证，现有证据不能证实被告人张伟祥持有且用于诈骗犯罪，且扣押的银行卡和POS机由被告人詹志仁、林嘉明专门保管使用，其二人当庭供述指控的29起中有17起是帮他人刷卡转账，与张伟祥无关，故该17起不应计入被告人张伟祥诈骗涉案金额。2、被告人张伟祥在共同诈骗中仅起次要、辅助作用，系从犯，应当从轻或减轻处罚。理由：被告人张伟祥仅按照诈骗上家的指示帮助转移诈骗所得赃款，并未直接参与诈骗活动，所起作用相对较小。3、被告人张伟祥不构成妨害信用卡管理罪。理由：（1）公诉人指控被告人张伟祥等持有尚未用于诈骗的38张银行卡，但未查询银行卡开户信息及卡片状态，证据不足。（2）被告人张伟祥负责联系被告人詹志仁、林嘉明将银行卡内的诈骗款项转移提取，涉案的银行卡及POS机由被告人詹志仁、林嘉明专门集中保管，被告人张伟祥并不持有银行卡。（3）指控被告人张伟祥等人非法持有38张银行卡，均是用来作为诈骗犯罪工具使用，持有使用作为诈骗犯罪工具的信用卡提取诈骗款，属吸收犯，被所犯的诈骗罪吸收。4、被告人张伟祥归案后协助公安机关抓捕其他犯罪嫌疑人，系立功，依法可以从轻或减轻处罚。 被告人詹志仁对指控其犯诈骗罪、妨害信用卡管理罪均表示自愿认罪，同时辩称其仅参与12起，即第2起、6起、7起、12起、13起、17起、19起、20起、21起、22起、28起、29起。另17起未扣押到银行卡的不是张伟祥给的卡刷的，其是帮他人刷卡套现。其在诈骗中帮助刷卡，起辅助作用，属于从犯。 被告人詹志仁的辩护人对公诉机关指控其犯诈骗罪不持异议，但就指控其犯诈骗罪的情节及犯妨害信用卡管理罪提出如下辩护意见：1、被告人詹志仁的行为不构成妨害信用卡管理罪，理由：其非法持有他人信用卡的目的是为了实施诈骗，虽尚有部分未使用，但亦是为了实施诈骗所作的犯罪准备，其同时触犯的妨害信用卡管理罪应被诈骗罪所吸收。2、在整个诈骗犯罪过程中，尚未归案的同案犯实施了主要诈骗活动，被告人詹志仁等仅帮助将所获赃款转移取出，起次要、辅助作用，系从犯，依法应当从轻、减轻处罚。3、被告人詹志仁归案后如实供述主要犯罪事实，属坦白，依法可从轻处罚。 被告人林嘉明对指控其犯诈骗罪、妨害信用卡管理罪均不认罪，辩解其和詹志仁是帮张伟祥用POS机刷卡转账，没有参与具体诈骗活动，所起作用小，查获的未用于诈骗的38张银行卡其不知道哪来的，其记得只有十几张卡。 被告人林嘉明的辩护人提出如下辩护意见：1、被告人林嘉明无诈骗故意，不构成诈骗罪，即使构罪也是非法经营罪。理由：被告人林嘉明未参与诈骗行为，其仅用POS机刷卡转账，其是在被抓获归案后才知道银行卡里的钱是诈骗而来，无共同犯罪的主观故意。且被害人接到诈骗电话后汇款至银行卡时诈骗行为即完成。2、被告人林嘉明不构成妨害信用卡管理罪，其是为了转移钱款而持有的他人信用卡，其妨害信用卡管理的行为应当被非法经营行为所吸收，不应数罪并罚，应当以非法经营罪一罪定罪。3、被告人林嘉明有共同犯罪中仅刷卡转账，未实施具体诈骗行为，所起作用较小，属于从犯，依法应当从轻、减轻处罚。4、被告人林嘉明获利较小，案发后主动退账3万元。5、被告人林嘉明到案后主动供述主要犯罪事实，属坦白，依法可以从轻处罚。 被告人邵昭赞对公诉机关指控的事实、证据不持异议，未作辩解，并表示自愿认罪。 被告人邵昭赞的辩护人对公诉机关指控其犯诈骗罪不持异议，但就指控其犯诈骗罪的犯罪数额及量刑情节提出如下辩护意见：1、被告人邵昭赞因提供银行卡给被告人张伟祥而构成诈骗罪，应按照被告人张伟祥等人使用其提供的银行卡转移诈骗款项的次数和金额认定其犯罪数额，而指控四被告人共同诈骗犯罪的29起中仅有部分银行卡系被告人邵昭赞提供，不应全部认定为其诈骗犯罪的次数和金额。2、被告人邵昭赞与他人共同诈骗中的数额应认定为10万元，而不是12.5万元。现有证据只能证明其对其中10万元知情并指使其妻子将该10万元取出，其余2.5万元其并不知情也没有指使他人取出该款。3、被告人邵昭赞在共同犯罪中起次要、辅助作用，系从犯，依法应当从轻、减轻处罚。4、被告人邵昭赞归案后如实供述主要犯罪事实，系坦白，依法可以从轻处罚。 经审理查明： 一、被告人张伟祥、詹志仁、林嘉明、邵昭赞共同诈骗 2015年1月以来，他人打电话冒充是被害人亲朋、领导等身份，虚构需要借钱送礼等理由，骗得被害人信任，从而骗取被害人向他人提供的银行卡账户中汇款。 被告人张伟祥、詹志仁、林嘉明为获利，明知他人实施电信诈骗，仍在广东省广州市茂名市电白区水东镇海景明珠K2栋1611房，由被告人张伟祥负责和实施诈骗人员联系，并向其提供诈骗所使用的银行卡，被告人詹志仁提供POS机，并和被告人林嘉明通过该POS机刷卡的方某将所骗得钱款转移，以便将款项取出。被告人邵昭赞为获利，明知他人为实施诈骗而需要银行卡，仍向被告人张伟祥出售他人户名的各类银行卡。被告人张伟祥、詹志仁、林嘉明、邵昭赞参与诈骗29起，涉案金额合计人民币148.472万元。具体事实如下： 1、2015年1月8日，他人冒充被害人来某的领导，以需要向其借钱送礼为由，骗取来某向梁玉标（卡号：62×××89）银行卡内，转入人民币1.08万元。后，被告人詹志仁、林嘉明将上述款项转移。 2、2015年1月14日，他人冒充被害人吴某的朋友，以需要向其借钱为由，骗取吴某向罗冬冬（卡号：62×××28）银行卡内，转入人民币5.8万元。后，被告人詹志仁、林嘉明将其中5万元转移。 3、2015年1月15日，他人冒充被害人梁某的领导，以需要向其借钱为由，骗取梁某向毛强（卡号：62×××15）银行卡内，转入人民币1万元。后，被告人詹志仁、林嘉明将上述款项转移。 4、2015年1月16日，他人冒充被害人雍某的领导，以需要向其借钱为由，骗取雍某向唐海龙（卡号：62×××01）银行卡内，转入人民币0.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 5、2015年1月16日，他人冒充被害人陈某业务单位负责人，以帮其向领导垫付钱为由，骗取陈某向毛强（卡号：62×××15）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 6、2015年1月19日，他人冒充被害人李某乙的老板，以需要向其借钱给客户包红包为由，骗取李某乙向冯志勇（卡号：62×××72）银行卡内，转入人民币0.4万元。后，被告人詹志仁、林嘉明将上述款项转移。 7、2015年1月20日，他人冒充被害人廖某的朋友，以需要向其借钱办证为由，骗取被害人廖某向陆红亮（卡号：62×××65）银行卡内转入人民币5万元、向谷某（卡号：62×××75）银行卡内，先后转入人民币5万元、6万元，共计人民币16万元。后，谷某卡内的人民币6万元被冻结。被告人詹志仁、林嘉明将剩余的人民币10万元转移。 8、2015年1月22日，他人冒充被害人冯某甲的同事，以需要向其借钱给领导汇钱为由，骗取冯某甲向马顺天（卡号：62×××04）银行卡内先后转入人民币4万元、3万元，向陆红亮（卡号：62×××47）银行卡内转入人民币4万元，共计人民币11万元。后，被告人詹志仁、林嘉明将陆红亮卡内的4万元、马顺天卡内的5万元转移。 9、2015年1月22日，他人冒充被害人卢某丈夫的朋友，以嫖娼被抓需要钱等为由，骗取卢某向罗冬冬（卡号：62×××23）银行卡内，转入人民币0.3万元。后，被告人詹志仁、林嘉明将上述款项转移。 10、2015年1月23日，他人冒充办理被害人付某女友涉黄案件的民警，以处理此案需要给领导送钱为由，骗取付某向马顺天（卡号：62×××78）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 11、2015年1月27日，他人冒充被害人唐某的领导，以需要给相关领导送礼为由，骗取唐某向梁玉标（卡号：62×××89）银行卡内，转入人民币7.5万元。后，被告人詹志仁、林嘉明将上述款项转移。 12、2015年1月27日，他人冒充被害人朱某甲的领导，以需要向其借钱给领导送礼为由，骗取朱某甲向冯志勇（卡号：62×××11）银行卡内，转入人民币0.2万元。后，被告人詹志仁、林嘉明将上述款项转移。 13、2015年1月27日，他人冒充被害人朱某乙的朋友，以需要向其借钱为由，骗取朱某乙向冯志勇（卡号：62×××11）银行卡内，转入人民币1.1万元。后，被告人詹志仁、林嘉明将上述款项转移。 14、2015年1月30日，他人冒充被害人冯某乙和的朋友，以需要向其借钱为由，骗取冯某乙和向马顺天（卡号：62×××04）银行卡内，转入人民币1.08万元。后，被告人詹志仁、林嘉明将上述款项转移。 15、2015年3月24日，他人冒充被害人徐某的领导，以需要向其借钱送领导为由，骗取徐某向仁川（卡号：62×××55）的银行卡内，转入人民币0.88万元。后，被告人詹志仁、林嘉明将上述款项转移。 16、2015年3月27日，他人冒充被害人薛某的老板儿子，以需要向其借钱给领导送礼为由，骗取薛某向刘成宇（卡号：62×××36）银行卡内，转入人民币1万元。后。被告人詹志仁、林嘉明将上述款项转移。 17、2015年3月28日至4月6日间，他人冒充供电所所长，以需要向领导送红包为由，骗取被害人张某乙向姚某（卡号：62×××50）银行卡内，转入人民币5万元。后，被告人詹志仁、林嘉明将上述款项转移。 18、2015年3月30日，他人冒充被害人林某的亲戚，以需要向其借钱送领导为由，骗取林某向易威（卡号：62×××74）银行卡内，转入人民币2.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 19、2015年4月13日，他人冒充被害人李某甲的朋友，以李某甲归还其可燃气体探头检测费为由，骗取李某甲向毛强（卡号：62×××78）银行卡内，转入人民币0.272万元。后，被告人詹志仁、林嘉明将上述款项转移。 20、2015年4月14日，他人冒充南京市公安局高淳分局民警，以需要向被害人孙某借钱为由，骗取孙某向彭传友（卡号：62×××77）银行卡内，转入人民币8万元。后，被告人詹志仁、林嘉明将上述款项转移。 21、2015年5月28日，他人冒充被害人杨某领导，以需要向其借钱送领导为由，骗取杨某向毛强（卡号：62×××73）银行卡内，转入人民币1.18万元。后，被告人詹志仁、林嘉明将上述款项转移。 22、2015年6月8日，他人冒充被害人韩某的领导，以需要向其借钱给领导送礼为由，骗取韩某向李基雄（卡号：62×××73）银行卡内，转入人民币7.5万元。后，被告人詹志仁、林嘉明将上述款项转移。 23、2015年6月13日，他人冒充被害人高某女儿学校领导，以需要向其借钱给领导送礼为由，骗取高某向姚某（卡号：62×××77）银行卡内，转入人民币3.8万元。后，被告人詹志仁、林嘉明将上述款项转移。 24、2015年6月15日，他人冒充被害人蒙某的朋友，以需要向其借钱为由，骗取蒙某向唐海龙（卡号：62×××68）银行卡内，转入人民币0.9万元。后，被告人詹志仁、林嘉明将上述款项转移。 25、2015年6月18日，他人冒充被害人张某甲的生意合作方，以需要向其借钱送给领导为由，骗取被害人张某甲向彭启超（卡号：62×××22）银行卡内转入人民币6.8元、向姚某（卡号：62×××23）银行卡内转入人民币12.8元、向姚某（卡号：62×××77）银行卡内转入人民币30万元，共计人民币49.6万元。后，被告人詹志仁、林嘉明将上述款项转移。 26、2015年7月3日，他人冒充被害人王某的朋友，以需要向其借钱送领导为由，骗取王某向杨世杰（卡号：62×××43）银行卡内，转入人民币10万元。后，被告人詹志仁、林嘉明将上述款项转移。 27、2015年7月9日，他人冒充被害人陆某的老师，以需要向其借钱送领导为由，骗取陆某向杨世杰（卡号：62×××77）银行卡内，转入人民币3万元。后，被告人詹志仁、林嘉明将上述款项转移。 28、2015年7月15日，他人冒充被害人赵某的叔叔，以有急事需要向其借钱为由，骗取赵某向毛强（卡号：62×××78）银行卡内，转入人民币1万元。后，被告人詹志仁、林嘉明将上述款项转移。 29、2015年7月23日，他人冒充被害人邝兆良的朋友，以需要向其借钱包红包为由，骗取邝兆良向李文强（卡号：62×××98）银行卡内，转入人民币1.28万元。后，被告人詹志仁、林嘉明将上述款项转移。 上述事实，有公诉机关当庭举证、质证的下列证据： 1、被告人张伟祥在侦查期间供述：2014年10月，詹志仁找其商量，让其找诈骗的上家和提供银行卡，他出POS机，赚了钱一人一半。其就负责和诈骗的上家联系，提供银行卡给他们，詹志仁喊林嘉明一起刷卡。骗到钱上家就联系其，其就告诉詹志仁和林嘉明，他们把进钱的卡找出来在POS机上刷卡消费，将被骗的钱转到POS机绑定的银行卡上，他们再通过手机银行或者网银把钱转到其提供的银行卡，其再把钱取出来将钱交给上家。上家得被骗钱的90％，其三人得10％，其和詹志仁一人一半，詹志仁和林嘉明怎么分其不清楚。转账用的POS机有2台，分别是交通银行和民生银行的，是詹志仁提供的户名为林小刚，平时一般用交通银行这台POS机。上家给了其10张左右不同人开户的卡，因有些卡被锁住不能用，2015年2、3月其就向老李先后买了8、9套银行卡50张左右用于电信诈骗，即同一开户名有4-5张不同银行的卡，有的成套还带开户人的身份证，其买后将卡背面贴了小标签，注明开户人名字和密码。詹志仁也提供了10张左右的银行卡，其中有4、5张卡的开户名为林小刚，包括绑定POS机上的二张卡。这些卡平常放在租住房内，老李卖给其的卡基本上被搜查扣押了，还有些使用中被冻结的卡其烧毁或扔掉了。老李是专门卖银行卡给电信诈骗的人，老李知道其买银行卡做什么。同时辨认老李即被告人邵昭赞。 2、被告人詹志仁在侦查期间第1、2次供述不知道钱的来源，只负责帮别人套现。在侦查期间第3-8次供述：2014年下半年，其和林小刚合伙做服装生意办了3台POS机，以林小刚名义办的，服装店关门后POS机给了其。电白做诈骗的人比较多，有一次其和张伟祥提出找电话诈骗的人替他们刷钱，张伟祥同意了。其喊来林嘉明，三人一起参与，从中拿手续费，并约定其和林嘉明负责POS机刷卡和银行转账，张伟祥负责联系诈骗的人员和提供银行卡。后林嘉明借了詹小杰的身份证到水东镇租了海景明珠的房子，把POS机之类的东西全部搬到海景明珠去了。其三人从去年年底开始刷钱，由张伟祥把银行卡号提供给诈骗的上家，诈骗上家骗到钱后和张伟祥联系，张伟祥让其和林嘉明把骗来的钱通过POS刷出来，一般通过交通银行的POS机刷，刷到交通银行卡里面的钱用网银转账到民生银行卡上，张伟祥负责取出来，因为民生银行卡取钱不要手续费。刷出的钱要给诈骗的人90％，剩下10％扣除手续费，其和林嘉明拿一半，张伟祥拿一半。张伟祥买来的卡都是成套的，每套卡有4-5张，在使用中一些卡锁了用不起来张伟祥就拿走，这些被查的卡是专门帮诈骗上家转账的。交通银行的POS机一直放在其和林嘉明处，由二人使用，帮诈骗的人转账，没有用于其他事情。 3、被告人林嘉明在侦查期间供述：其表哥詹志仁以林小刚身份办理了3台POS机，后找到张伟祥商量，喊其一起帮诈骗上家刷卡取钱。张伟祥负责跟诈骗上家联系并把卡号告诉他们，骗到钱后张伟祥叫其和詹志仁把卡找出来通过POS机刷到绑定的交通银行卡上，后转账到林小刚那张民生银行卡里面，再把钱取出来。因为村上宽带上网信号不好，其三个用詹小杰的名义租赁了水东镇海景明珠的房子帮诈骗上家刷卡转账。诈骗到的钱90％给诈骗上家，10％出去手续费后其二人和张伟祥平分，其和詹志仁得5％、张伟祥得5％。开始张伟祥给了其二人10多张卡，后不用了，张伟祥又买来些成套卡，背面有开户人姓名和密码，一直放在其租住房内，这些卡有时被冻结或骗的钱多，张伟祥就扔掉。从住处扣押的62×××59的交通银行卡是用来作案的，开户人林小刚，和交通银行的POS机绑定在一起。交通银行POS机一直是自己和詹志仁使用，没有用于其它人和经营活动。 4、被告人邵昭赞供述：今年清明前后，张伟祥开始向其买银行卡，其知道他是帮诈骗的人取钱的，电白区搞诈骗的很多，像张伟祥这样需要很多银行卡的人肯定是做诈骗的。其总共分6次卖了10-12套共60张左右的卡给他，每次卖1、2套卡。一套卡是指一张身份证带4-5张银行卡，每张卡400元左右，身份证150元左右。银行卡是其向潮友买来的，其卖给张伟祥的银行卡密码都是10×××30，卖的银行卡的开户人名字很多，其只记得有二个开户名，是陆红亮、毛强。 5、被害人来某、吴某、梁某、雍某、陈某、李某乙、廖某、冯某甲、卢某、付某、唐某、朱某甲、朱某乙、冯某乙和、徐某、薛某、张某乙、林某、李某甲、孙某、杨某、韩某、高某、蒙某、张某甲、王某、陆某、赵某、邝兆良各自关于其接到电话后被骗向对方指定账户汇款的陈述及部分被害人提供的汇款凭证。 6、银行卡开户资料、银行卡客户交易查询、银行卡交易明细清单等，证实：各被害人被诈骗的时间、方某、数额以及被害人资金流向情况。共29起诈骗中被骗数额合计148.472万元，被骗款项中有139.672万元均被转入户名为林小刚的尾号为4659的交通银行卡内。 7、POS机开户资料。证实：客户姓名林小刚，账号62×××59（交通银行POS机绑定的卡号），商户号301448159986871，商户经营名称系林小刚（新百佳小商品城）。 8、查询的尾号为4659的交通银行卡转出交易明细。证实：该卡中的钱向其他多张银行卡转出钱款的情况，其中有17张银行卡被查扣。 9、南京市公安局高淳分局搜查笔录。证实案发时对被告人张伟祥等人位于茂名市电白区水东镇海景明珠K幢2梯1611房进行搜查，搜查出62张银行卡、卡套以及多部手机等物品。 10、扣押清单。证实：从张伟祥处扣押工商银行、邮政储蓄银行等银行卡合计62张，其中有24张银行卡用于诈骗款转账；扣押POS机三台，其中一台系交通银行；扣押王杰等人的身份证9张；扣押房屋租赁合同1份、账本4本；扣押手机6部、SIM卡15张、U盾5个、U盘1个、钥匙5把、张伟祥驾驶证1本、林小刚消费凭证22张等物品。 11、被扣押的物品以及物品照片等证据。证实：被扣押物品的情况，其中被扣押的银行卡后面标注了户名，有的还标注密码。 上述证据经庭审质证，取证程序合法，均具有证明效力，证据能相互印证，本院予以确认。 二、被告人邵昭赞与他人共同诈骗 2012年，被告人邵昭赞明知他人实施诈骗，仍通过黄柳棠（另案处理）为他人提供诈骗所需银行卡，并指使黄柳棠将诈骗款转至户名为陈宁红（系邵昭赞妻子，已判刑）的账户内，后由陈宁红取出。 2012年11月2日9时许，他人冒称被害人蒋某的妹夫，以找小姐被公安局抓获需借钱办理保释为由，骗取蒋某向苗永胜（卡号：62×××18）银行卡内，先后转入人民币2.5万元、10万元。经多次转账后，蒋某汇入的人民币10万元转入陈宁红的账户中。当日，陈宁红取出人民币10万元。 上述事实，有公诉机关当庭举证、质证的下列证据： 1、被告人邵昭赞供述：2012年10月，阿友叫其帮他去银行里取钱或转账，按取款和转账的4％提成，并让其准备几张本地的银行卡。其和妻子陈宁红说了此事，她把她的三张银行卡卡号给了其。阿友是打电话诈骗的，受害人被骗后将钱打到银行卡上，这些银行卡放在棠哥处。阿友骗到钱就打电话告诉其哪张卡骗到了钱，其再打电话给棠哥。棠哥把骗到的钱的卡找出来，将钱转到陈宁红的卡里或取钱存到陈宁红卡上，其和陈宁红把钱取出来交给阿友。其先后提供6张银行卡给阿友从事诈骗。2012年11月初的一天，其妻子陈宁红帮阿友从银行取了10万元交给了他，后其妻被抓。 2、辨认笔录及照片，被告人邵昭赞辨认棠哥系黄柳棠。 3、同案犯黄柳棠的供述，证实：2012年10月份后其帮邵昭赞、阿深他们转账或取现后存入他们指定的账户。邵昭赞指示其将钱存入的账户就一个，即陈宁红的账户。邵昭赞通过电话或信息告诉其哪张卡进了钱，其找出相应的卡去取钱或转账。邵昭赞他们是诈骗的团伙，成员比较多。其持有很多卡，经常使用“伍琴香”的银行卡来转账或者取现，并按照邵昭赞的指使将钱存入陈宁红的账户中。其被扣押的背包里的五百多张银行卡都是邵昭赞给的，卡上有名字，按名字通知自己取钱。 4、同案犯陈宁红的供述，证实：2012年上半年，其和丈夫邵昭赞一起帮他人做事，邵昭赞负责接打电话，老板骗到钱打电话给他，他就和另一方联系将骗到的钱转到其账户，到账后，老板通知邵昭赞转账或取现。转账老板就发一个账号给邵昭赞，然后由其去办理，取现也是其去银行取并将钱给老板。其的2个农行账号、4个邮政储蓄账号都是帮老板转账和取现的。提成是每1000元给100元，其中90元钱给另一方，其和邵昭赞得10元。其于2012年11月2日取10万元时知道这些钱是诈骗来的。 5、被害人蒋某陈述：2012年11月2日，对方打电话过来冒充其妹夫，以找小姐要罚款交保释金为由，叫其打款给他。后其打到对方提供的户名苗永胜（账号62×××18）的账户内2.5万元、10万元。 6、被害人蒋某提供的转账凭证。证实：2012年11月2日，其向苗永胜的账户内分别转入2.5万元、10万元。 7、扣押清单。证实：从黄柳棠处扣押多张身份证以及银行卡，包括伍琴香的身份证一张、农业银行卡一张。 8、银行卡交易流水账、银行卡取款凭条。证实：户名为苗永胜的账号62×××18于2012年11月2日存入12.5万元，取现1.5万元，转账1万元至户名朱明真账号为62×××12的账户中。转账10万元至户名岑淼荣账号为62×××14的账户中，岑淼荣的账户转账10万元至户名为伍琴香账号622×××15的账户中，伍琴香的账户转账10万元至农业银行户名为陈宁红账号为62×××15的账户中，后陈宁红的账户取现10万元。 9、刑事判决书。证实陈宁红参与诈骗被害人蒋某人民币10万元，于2013年9月10日被广西壮族自治区金秀瑶族自治县人民法院判处有期徒刑四年，并处罚金人民币10万元。 上述证据经当庭质证，取证程序合法，具有证明效力，能相互印证，本院予以确认。 三、被告人张伟祥、詹志仁、林嘉明妨害信用卡管理 2015年7月23日，南京市公安局高淳分局民警从被告人张伟祥、詹志仁、林嘉明位于广东省广州市茂名市电白区水东镇海景明珠K2栋1611房的出租屋内，当场查获尚未用于诈骗的他人户名的各类银行卡合计31张。 2015年7月23日，被告人张伟祥、詹志仁、林嘉明被抓获归案。2015年8月6日，被告人邵昭赞被抓获归案。 案发后，被告人张伟祥协助公案机关抓捕被告人邵昭赞。 归案后，被告人林嘉明退赔赃款人民币3万元。 上述事实，有公诉机关当庭举证、质证的下列证据： 1、被告人张伟祥供述：其几张作案用的银行卡中，有五张左右户名为林小刚的是詹志仁弄来的，上家“西门庆”给过其十张左右不同人开户的卡，今年2、3月份，其向邵昭赞先后买了约50张卡，均是成套卡，每套至少4张，有些还带了身份证。其向邵昭赞买的卡基本上被搜查扣押了，还有些卡冻结后被其烧掉或扔掉了。在其住处海景明珠K幢2梯1611房内被查获的62张银行卡是其三人用来帮诈骗上家转账取款的。 2、被告人詹志仁供述：在其三人租的海景明珠处被扣押的银行卡都是专门帮诈骗上家转账取款用的，共有三种，第一种是提供给诈骗上家卡号的银行卡，是张伟祥拿的，开始只有十张左右，后卡被锁住用不起来，张伟祥就买来些成套卡使用，第二种是绑定POS机的，是林小刚的户名，第三种是用于银行转账也是取款的卡，大都是其茂名本地的卡。上述卡锁住不能用的张伟祥就带走。 3、被告人林嘉明供述：海景明珠K幢2梯1611房是张伟祥和詹志仁拿了詹晓仁的身份证在2015年1月份租的，平常其和詹志仁、张伟祥、邹雅四人住，邹雅是2015年4、5月份才住进来。被扣押的银行卡都是用于诈骗转账取款的，之前一些用的时间长、诈骗数额大或被冻结的银行卡已经被扔掉了。 4、南京市公安局高淳分局搜查笔录。证实：民警于2015年7月23-24日对被告人张伟祥等人租赁的位于茂名市电白区水东镇海景明珠K幢2梯1611房进行搜查，搜查出多张银行卡、卡套以及电脑、多部手机等物品。包括工商银行、邮政储蓄银行等银行卡合计62张，卡后面标注户名等。 5、南京市公安局高淳分局扣押清单、开户信息查询。证实：从张伟祥处扣押工商银行、邮政储蓄银行等银行卡合计62张，均系他人户名的银行卡。其中林小刚户名的银行卡3张（中国建设银行6883、中国银行7940、交通银行4659卡），有4张银行卡无法查实户名，有24张银行卡用于诈骗转账。该24张中有9张卡内诈骗款转入POS绑定的尾号4659银行卡中，从4659银行卡转出诈骗款到17张卡中，转入与转出中有2张是同一个银行卡。 6、尾号4659户名为林小刚的交通银行卡转出交易明细。证实：4659卡中的钱向其他银行卡转出钱款的情况。 7、委托书、取款凭证、扣押决定书、清单、南京市监管场所代保管金收据。证实：被告人林嘉明委托公安取款退赃，从其持有的银行卡内取出23400元、4985元予以扣押。 8、刑事裁定书、刑满释放证明、刑事附带民事判决书。证实被告人张伟祥的前科情况。 9、受案登记表、立案决定书。 10、被告人张伟祥、詹志仁、林嘉明、邵昭赞的户籍信息、抓获经过等。 上述证据经当庭质证，取证程序合法，具有证明效力，能相互印证，本院予以确认。 本院认为，被告人张伟祥、詹志仁、林嘉明、邵昭赞以非法占有为目的，虚构事实骗取他人钱财，数额特别巨大，其行为均已触犯刑律，构成诈骗罪。被告人张伟祥、詹志仁、林嘉明非法持有他人银行卡，数量较大，其行为均已触犯刑律，构成妨害信用卡管理罪。被告人张伟祥、詹志仁、林嘉明判决宣告以前一人犯数罪，依法应数罪并罚。上述四被告人参与通过拨打电话，虚构事实，对不特定多数人实施诈骗行为，可酌情从重处罚。被告人张伟祥、詹志仁、林嘉明、邵昭赞伙同他人实施诈骗行为；被告人张伟祥、詹志仁、林嘉明共同非法持有他人银行卡的行为，系共同犯罪。被告人张伟祥、詹志仁、林嘉明在共同诈骗犯罪中起主要作用，系主犯；被告人邵昭赞在共同诈骗犯罪中为他人诈骗犯罪提供帮助，起次要、辅助作用，系从犯，依法应当减轻处罚。被告人张伟祥曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人张伟祥协助公安机关抓捕被告人邵昭赞，系立功，依法可以从轻处罚。被告人邵昭赞归案后认罪态度较好，属坦白，依法可以从轻处罚。被告人林嘉明退出部分赃款，可酌情从轻处罚。南京市高淳区人民检察院指控被告人张伟祥、詹志仁、林嘉明犯诈骗罪、妨害信用卡管理罪，被告人邵昭赞犯诈骗罪，事实清楚、证据确实充分，本院予以支持；但指控被告人邵昭赞与他人共同诈骗数额人民币12.5万元不当，应予纠正。理由：经查，被害人蒋某被骗后先后向户名为苗永胜的银行卡内汇款人民币2.5万元、10万元，后由陈宁红取出人民币10万元，余款2.5万元虽在银行卡交易明细中显示被转账、取出，但无证据证明该款系被告人邵昭赞指使他人或提供银行卡转账取款，故不宜计入其诈骗犯罪数额；指控被告人张伟祥、詹志仁、林嘉明非法持有他人信用卡数量不当，应予纠正。理由：民警在上述三被告人住所当场查获银行卡62张，均系他人户名的银行卡。其中绑定POS机用于诈骗的林小刚户名银行卡3张，无法查实户名的银行卡4张，已用于诈骗转账的银行卡24张，故尚未用于诈骗的他人户名的各类银行卡合计31张。 关于被告人张伟祥及其辩护人、被告人詹志仁提出“指控的诈骗29起涉案金额148.472元不属实”的辩解、辩护意见，经查，四被告人在侦查期间的供述、各被害人的陈述及提供的部分转账汇款凭证、银行卡开户资料以及交易明细等能够相互印证，证实四被告人共同诈骗29起的犯罪事实，被告人张伟祥、詹志仁当庭供述只参与12起诈骗与事实不符，且二被告人供述的参与具体次数亦相互矛盾，该辩解、辩护意见不予采纳。 关于被告人张伟祥、詹志仁、林嘉明及各自辩护人均提出“其三被告人在共同诈骗犯罪中系从犯”的辩解、辩护意见，经查，被告人张伟祥、詹志仁、林嘉明为牟利，为诈骗上线转账取款，分工明确，行为积极，为诈骗犯罪行为最终目的实现起到关键作用，不属于从属地位，故该辩解、辩护意见不予采纳。 关于被告人张伟祥、詹志仁、林嘉明的辩护人提出“其三被告人不构成妨害信用卡管理罪”的辩护意见，经查，（1）在被告人张伟祥、詹志仁、林嘉明的共同租住地被当场扣押的大量银行卡标识为他人户名，结合三被告人在侦查期间的供述，三被告人明知这些银行卡系他人户名，仍持有，属非法持有；（2）指控认定张伟祥、詹志仁、林嘉明非法持有的银行卡尚未用于实施诈骗行为，与诈骗行为是二种独立行为，该行为符合妨害信用卡管理罪的构成要件，应以妨害信用卡管理罪认定，不能被诈骗罪吸收，综上，该辩护意见不予采纳。 关于被告人林嘉明及辩护人提出“被告人林嘉明是帮张伟祥用POS机刷卡转账，没有参与诈骗，其是在被抓后才知银行卡里的钱是诈骗而来，无共同诈骗的主观故意，故其不构罪，即使构罪亦是非法经营罪”的辩解、辩护意见，经查，被告人林嘉明在侦查期间的多次供述稳定一致且排除非法取证，与其他被告人在侦查期间的供述亦相一致，证实其等人共同参与诈骗，被告人林嘉明当庭翻供未作出合理解释且与常理不符，故该辩解、辩护意见不予采纳。 关于被告人詹志仁、林嘉明的辩护人各自提出“被告人詹志仁、林嘉明归案后如实供述犯罪事实属坦白”的辩护意见，经查，被告人詹志仁、林嘉明归案后虽如实供述了主要犯罪事实，但当庭未能如实供述，没有认罪悔罪表现，故该辩护意见不予采纳。 关于被告人邵昭赞的辩护人提出“指控的29起诈骗中仅有部分银行卡系被告人邵昭赞提供给张伟祥的，对被告人邵昭赞不应全部认定其犯罪次数和数额”的辩护意见，经查，被告人邵昭赞为牟利，明知被告人张伟祥实施诈骗犯罪，仍为其提供作案所需的他人户名的多套银行卡，并有被告人张伟祥、邵昭赞的供述相印证，被告人邵昭赞应对诈骗共同犯罪承担全部责任，故该辩护意见不予采纳。 关于被告人邵昭赞的辩护人提出“被告人邵昭赞与他人共同诈骗的数额应为10万元而非12.5万元”的辩护意见，经查属实，本院予以采纳。 关于被告人张伟祥、林嘉明、邵昭赞的辩护人各自提出的其他辩护意见，经查属实，本院予以采纳。 据此，本院为保护公民财产不受侵犯，维护国家信用卡管理制度，打击犯罪，依照《中华人民共和国刑法》第二百六十六条，第一百七十七条之一第一款第（二）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第六十七条第三款，第六十八条，第六十九条，第六十四条之规定，判决如下： 一、被告人张伟祥犯诈骗罪，判处有期徒刑十二年，并处罚金人民币十二万元；犯妨害信用卡管理罪，判处有期徒刑二年，并处罚金人民币三万。决定执行有期徒刑十三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月24日起至2029年1月23日止），并处罚金人民币十五万元（限本判决生效之日起30日内缴纳）。 被告人詹志仁犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十一万元；犯妨害信用卡管理罪，判处有期徒刑一年六个月，并处罚金人民币二万元。决定执行有期徒刑十一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月24日起至2027年1月23日止），并处罚金人民币十三万元（限本判决生效之日起30日内缴纳）。 被告人林嘉明犯诈骗罪，判处有期徒刑十年，并处罚金人民币十万元；犯妨害信用卡管理罪，判处有期徒刑一年六个月，并处罚金人民币二万元。决定执行有期徒刑十一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月24日起至2026年7月23日止），并处罚金人民币十二万元（限本判决生效之日起30日内缴纳）。 被告人邵昭赞犯诈骗罪，判处有期徒刑七年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月6日起至2022年8月5日止），并处罚金人民币七万元（限本判决生效之日起30日内缴纳）。 二、被告人林嘉明退赔的赃款人民币3万元由扣押机关发还被害人；责令四被告人退赔被害人来海洪、吴六根等29人损失合计人民币145.472万元，发还被害人。 三、随案移送的物品处置见附表。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长季红 人民陪审员邢海涛 人民陪审员张青泰 二〇一六年七月十九日 书记员陈秋萍 附表： 随案移送物品处置清单 序号 被告人姓名 随案移送物品 性质 判决结果 备注 张伟祥（海景明珠K2栋1611房） 3台POS机，红色索尼牌笔记本电脑1台，白色苹果IPAD电脑1台，白色IPHONE4手机1部（已损坏），黑色诺基亚手机1部（手机号码18588573392），蓝色诺基亚手机1部（手机号码17092634006），黑色诺基亚手机1部（串号353209033575273），黑色诺基亚1800手机（串号359051045185279）1部，银行卡62张，身份证9张，U盾5只，U盘1个，SIM卡15张，交通银行消费凭证22张，账本4本。 作案工具 依法没收 黑色笔记本1台，白色IPHONE6手机1部，驾驶证1本，钥匙5把，相关材料1个，租赁合同1份。 个人物品 发还被告人 张伟祥 詹志仁 银行卡1张，身份证1张，IPHONE6PLUS手机（手机号码18938354522）1部，诺基亚手机1部（手机号码13622227374），驾驶证1本。 个人物品 发还被告人 詹志仁 林嘉明 IPAD电脑1台，IPADmini电脑1台，白色IPHONE6手机1部（手机号码18022305554），小米手机1部（手机号码15913134136、18922381800），身份证1张，居住证1张，社会保障卡1张，银行卡22张，U盾10只，银行密码器4只，SIM卡15张，存折1本，钱袋宝1只，今汇通1只，钥匙1把。 个人物品 发还被告人 林嘉明 邵昭赞 诺基亚手机1部 个人物品 发还被告人 邵昭赞","writId":"03170289b0d991770e9e3e0b77dfdceee03","writName":"邵昭赞与林嘉明、张伟祥、詹志仁诈骗罪；妨害信用卡管理罪一审刑事判决书"}
