{"ajId":"5cb5378a-98ac-4f89-9c7e-5edeb75eaf9f","ajName":"乔某某、崔某某危险驾驶罪一案","ajjbqk":" 托克托县人民检察院指控称，2014年2月17日20时许，被告人乔某某醉酒无证驾驶二轮摩托车沿托克托县双河镇双河路由北向南行驶至某幼儿园门前时驶入逆行，与相对方向行驶的被告人崔某某醉酒驾驶的微型普通客车发生碰撞，造成乔某某受伤、两车受损的道路交通事故。经鉴定，被告人乔某某的血液酒精含量为203.28mg／100ml，被告人崔某某的血液酒精含量为110.4mg／100ml．该起事故中，被告人乔某某负主要责任，被告人崔某某负次要责任。 上述事实，二被告人在法庭审理过程中亦无异议，且有受案登记表、现场勘查笔录及照片、车辆痕迹检验笔录及照片、血液酒精含量检验报告、道路交通事故认定书、书证及二被告人的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人乔某某忽视道路交通安全，醉酒无证驾驶机动车违反了《中华人民共和国道路交通安全法》第十三条第一款、第十九条第一款、第二十二条第二款、第三十五条、第五十一条的规定，造成道路交通事故，且负事故的主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪，应当追究其刑事责任。被告人崔某某忽视道路交通安全，醉酒驾驶机动车违反了《中华人民共和国道路交通安全法》第十三条第一款、第二十二条第二款的规定，造成道路交通事故，且负事故的次要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪，应当追究其刑事责任。公诉机关指控二被告人犯危险驾驶罪成立，予以支持。据此，依照《中华人民共和国刑法》第一百三十三条之一的规定，判决如下：","pjjg":" 一、被告人乔某某犯危险驾驶罪，判处拘役二个月十五日，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年4月21日起至2015年7月5日止。罚金自判决生效后立即缴纳）。 二、被告人崔某某犯危险驾驶罪，判处拘役一个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年4月21日起至2015年5月20日止。罚金自判决生效后立即缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"呼和浩特市托克托县人民法院 刑事判决书 （2015）托刑初字第29号 公诉机关托克托县人民检察院。 被告人乔某某，男，1972年6月7日出生于托克托县，汉族，小学文化程度，住托克托县。2014年2月27日因涉嫌危险驾驶被托克托县公安局取保候审，2015年3月12日由托克托县人民检察院决定取保候审。2015年3月31日由本院决定取保候审。 被告人崔某某，男，1975年9月3日出生于托克托县，汉族，初中文化程度，住托克托县。2014年2月27日因涉嫌危险驾驶被托克托县公安局取保候审，2015年3月12日由托克托县人民检察院决定取保候审。2015年3月31日由本院决定取保候审。 托克托县人民检察院以托检公诉刑诉（2015）22号起诉书指控被告人乔某某、崔某某犯危险驾驶罪，于2015年3月31日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。托克托县人民检察院检察员白青林出庭支持公诉，被告人乔某某、崔某某到庭参加诉讼。现已审理终结。 托克托县人民检察院指控称，2014年2月17日20时许，被告人乔某某醉酒无证驾驶二轮摩托车沿托克托县双河镇双河路由北向南行驶至某幼儿园门前时驶入逆行，与相对方向行驶的被告人崔某某醉酒驾驶的微型普通客车发生碰撞，造成乔某某受伤、两车受损的道路交通事故。经鉴定，被告人乔某某的血液酒精含量为203.28mg／100ml，被告人崔某某的血液酒精含量为110.4mg／100ml．该起事故中，被告人乔某某负主要责任，被告人崔某某负次要责任。 上述事实，二被告人在法庭审理过程中亦无异议，且有受案登记表、现场勘查笔录及照片、车辆痕迹检验笔录及照片、血液酒精含量检验报告、道路交通事故认定书、书证及二被告人的供述等证据证实，足以认定。 本院认为，被告人乔某某忽视道路交通安全，醉酒无证驾驶机动车违反了《中华人民共和国道路交通安全法》第十三条第一款、第十九条第一款、第二十二条第二款、第三十五条、第五十一条的规定，造成道路交通事故，且负事故的主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪，应当追究其刑事责任。被告人崔某某忽视道路交通安全，醉酒驾驶机动车违反了《中华人民共和国道路交通安全法》第十三条第一款、第二十二条第二款的规定，造成道路交通事故，且负事故的次要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪，应当追究其刑事责任。公诉机关指控二被告人犯危险驾驶罪成立，予以支持。据此，依照《中华人民共和国刑法》第一百三十三条之一的规定，判决如下： 一、被告人乔某某犯危险驾驶罪，判处拘役二个月十五日，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年4月21日起至2015年7月5日止。罚金自判决生效后立即缴纳）。 二、被告人崔某某犯危险驾驶罪，判处拘役一个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年4月21日起至2015年5月20日止。罚金自判决生效后立即缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员郝雪峰 二〇一五年四月九日 书记员孙倩 附相关法条： 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。","writId":"0244aaba2e6e11c93af9de908ba06095b9d","writName":"乔某某、崔某某危险驾驶罪一审刑事判决书"}
