{"ajId":"ab14b780-4705-4b99-86ab-5fa4187b4368","ajName":"李淦诈骗一案","ajjbqk":" 公诉机关指控：2017年1月至2017年8月间，被告人李淦以非法占有为目的，采用虚构身份、假意借钱等方式，骗得他人财物共计价值31250元。具体事实是： 1．2017年1月的一天，被告人李淦使用滴滴打车软件搭乘被害人黄某的汽车去兴国县城皇庭KTV，途中，被告人了解到黄某是兴国县社富乡桂江村人，便对其谎称自己是兴国县罗永强的妻舅，也认识社富乡桂江村做工程的老板黄东方。在取得黄某的信任后，被告人谎称身上没有带现金，要去皇庭宾馆和朋友打麻将，要黄某先借现金给他，随后会通过支付宝转账偿还。然后，被告人向黄某出示了其手机上一个假的2000元转账页面，黄某信以为真，付给被告人现金2000元。次日，被告人主动约黄某到兴国县城筲箕街附近的一个麻将馆见面，黄某到达麻将馆后，被告人谎称打麻将输了1000元，要黄某先给其1000元结清欠账，并承诺随后去银行转账还钱给黄某，黄某当即付给被告人现金1000元。随后，被告人带着黄某离开麻将馆到金茂大厦旁边的新华村镇银行，假装使用银行卡进行转账操作，然后以信用卡过了时间不能转账为由脱身。被告人骗得黄某共计3000元。 认定上述事实的证据有：被害人黄某的陈述，黄某对被告人的辨认笔录，发还黄某3000元清单，黄某出具的《谅解书》。 2．2017年3月的一天，被告人李淦搭乘被害人钟某1的滴滴顺风车前往广州市，被告人对钟某1谎称自己微信上没有钱，要用微信转账给朋友，并承诺下车之后会到取款机上取钱归还，钟某1遂通过微信转账给被告人3000元。到达目的地后，被告人偿还给钟某1部分借款，以余款几天后归还为由脱身。被告人骗得钟某11500元。 认定上述事实的证据有：被害人钟某1的陈述，发还钟某11500元清单，钟某1出具的《谅解书》。 3．2017年3月17日，被告人李淦使用滴滴打车软件搭乘被害人杨某1的汽车从广州市回兴国县。上车后，被告人谎称自己是彭某1的妹夫，在赢得杨某1的信任后，骗得杨某11200元。 认定上述事实的证据有：被害人杨某1的陈述，发还杨某11200元清单，杨某1出具的《谅解书》。 4．2017年4月14日，被告人李淦在兴国县埠头乡铭恩新村幼儿园旁边的家乡商行购买香烟时，对被害人邓某谎称自己是其邻居田某的儿子，没有带到家里的钥匙，借口自己没钥匙回不了家，需要借钱去朋友那里，并承诺第二天就会用微信还钱，骗得邓某1000元。 认定上述事实的证据有：被害人邓某的陈述，邓某对被告人的辨认笔录，发还邓某1000元清单，邓某出具的《谅解书》。 5．2017年5月的一天，被告人李淦自称是开装修公司的“李某2”，在和经营装修材料的被害人钟某2认识后，以会向钟某2购买工程材料为由取得其信任，骗得钟某21700元。 认定上述事实的证据有：被害人钟某2的陈述，发还钟某21700元清单，钟某2出具的《谅解书》。 6．2017年6月12日，被告人李淦在使用滴滴打车软件搭乘被害人吕某的汽车途中，谎称自己是兴国县公安局局长曹东的外甥，编造了一条“公安局曹东，外甥现在打3500元钱过来我要还房贷”的信息，并出示给吕某看，向吕某借钱，被告人骗得吕某3500元，后通过微信转账还给吕某500元。 认定上述事实的证据有：被害人吕某的陈述，发还吕某3000元清单，吕某出具的《谅解书》。 7．2017年7月13日，被告人李淦自称“灿总”前往被害人肖某1经营的瓷砖店假装购买瓷砖装修。经测量及初步预算，瓷砖装修费用为28万，肖某1要求被告人付定金。被告人随后制作了一条虚假的23.3万元的银行转账短信，截屏后通过微信发给肖某1。肖某1在招待被告人吃中饭时，被告人以玩赌博游戏没钱了为由，要肖某1转5000元给他，并答应可从其付的定金中扣除，肖某1便用微信转账给被告人3000元。后经肖某1催问，被告人还给肖某1800元。被告人骗得肖某12200元。 认定上述事实的证据有：被害人肖某1的陈述，肖某1与被告人的手机短信及微信转账截图照片，肖某1对被告人的辨认笔录，发还肖某12200元清单，肖某1出具的《谅解书》。 8．2017年7月17日，被告人李淦通过微信对被害人肖某2谎称自己急需用现金，但银行卡不在身上，只能通过网银转账，要肖某2先给其现金，其再从网上转账还钱。肖某2将其母亲的银行卡号发给被告人，被告人在手机中制作了一条内容为“您尾号6218卡7月17日22：11财付通支出2500元”的虚假银行转账短信，进行截屏后通过微信发给肖某2，称钱已转过去，需要24小时以后才能到账。肖某2信以为真，拿给被告人现金2500元。第二天，被告人找到肖某2，称自己想购买一部手机，因没有居民身份证，需要用她的居民身份证办理一下购买手机分期付款。随后，两人来到新联手机超市，被告人选中一部价值7044元的黑色“iphone7puls128G”手机，被告人自己支付600元首付，并承诺用肖某2的居民身份证办理分期付款后，过几天就会把尾款一次性付清。手机到手后，被告人没有再履行还款义务。十几天后，被告人再次使用微信叫肖某2转150元红包给他的一个朋友，谎称自己会将以前的钱一起转给她，肖某2按被告人的要求转过钱去后，被告人亦未归还。被告人骗得肖某2财物价值共计9094元。 认定上述事实的证据有：被害人肖某2的陈述，肖某2与被告人的手机短信及微信聊天记录截图照片，个人贷款申请表（商品贷），肖某2对被告人的辨认笔录，对“iphone7puls128G”手机的扣押决定书、扣押清单，被告人出具的申请，肖某2出具的领取“iphone7puls128G”手机的领条，发还肖某22850元清单，肖某2出具的《谅解书》。 9．2017年7月18日，被告人李淦使用滴滴打车软件搭乘被害人张某的顺风车去赣州市区。途中，被告人谎称女朋友急需用钱，因微信、支付宝限额不能转账，要张某用支付宝转1500元给其女友，其再使用网银转账将钱还给张某，张某遂向被告人提供的肖某2的支付宝账户转账1500元。被告人骗得张某1500元。 认定上述事实的证据有：被害人张某的陈述，张某与被告人的手机微信转账及聊天记录截图照片，发还张某1500元清单，张某出具的《谅解书》。 10．2017年8月4日，被告人李淦使用微信与被害人陈某1聊天，提出用自己网银上的钱和陈某1换微信上的钱，陈某1要求被告人先行使用银行转账，被告人便制作了一条虚假的400元的银行转账短信，截屏后通过微信发给陈某1，陈某1收到微信后，将自己支付宝内的350元转给了被告人。被告人骗得陈某1350元。 认定上述事实的证据有：被害人陈某1的陈述，陈某1与被告人的手机短信及微信聊天记录截图照片，发还陈某1350元清单，陈某1出具的《谅解书》。 11．2017年8月5日，被告人李淦谎称自己是“彭某2”，使用滴滴打车软件搭乘被害人杨某2的顺风车前往广州市。到达广州市后，被告人对杨某2称自己的微信、支付宝限额无法支付，要求杨某2给其现金1200元，其马上用手机转账还给杨某2。随后，被告人制作了一条虚假的1200元的银行转账短信出示给杨某2，杨某2信以为真，给了被告人现金1200元。被告人骗得杨某21200元。 认定上述事实的证据有：被害人杨某2的陈述，发还杨某21200元清单，杨某2出具的《谅解书》。 12．2017年8月8日晚，被告人李淦因欠被害人李某1280元吃夜宵的餐费，制作了一条虚假的600元的银行转账短信，截屏后通过微信发给李某1，李某1信以为真，便通过微信找给被告人320元。随后，被告人再次用同样方式骗得李某1700元。被告人骗得李某1共计1300元。 认定上述事实的证据有：被害人李某1的陈述，李某1与被告人的手机短信及微信聊天记录截图照片，发还李某11100元清单，李某1出具的《谅解书》。 13．2017年8月17日，被告人李淦使用微信和被害人陈某2聊天，得知陈某2在驾校上班后，谎称其弟弟要考驾照，让陈某2帮其弟弟报名。接着，被告人谎称自己的微信转账功能被锁定，急着给两位好友转账，要陈某2帮忙转钱给其好友。随后，被告人制作了一条虚假的5000元的银行转账短信，截屏后通过微信发给陈某2，显示已向陈某2转账5000元，并告诉陈某2该5000元包含其弟弟的驾校报名费以及转给其两位朋友的钱。陈某2信以为真，遂按被告人的要求向其提供的微信分别转账106元、1000元。被告人骗得陈某2共计1106元。 认定上述事实的证据有：被害人陈某2的陈述，陈某2与被告人的手机短信及微信聊天、转账记录截图照片，陈某2对被告人的辨认笔录，发还陈某21100元清单，陈某2出具的《谅解书》。 14．2017年8月22日，被告人李淦添加了兴国县埠头乡枫林村“好吃佬”山庄老板龚某2的女儿被害人龚某1的微信后，谎称自己是埠头乡贤马某的儿子。通过龚某1了解到龚某2的电话后，被告人以马某的名义与龚某2联系，以其儿子在外面吃饭没带钱为由要龚某2转1800元钱给其儿子。龚某2信以为真，便让龚某1使用微信转账1800元给被告人。被告人骗得龚某11800元。 认定上述事实的证据有：被害人龚某1的陈述，发还龚某11800元清单，龚某1出具的《谅解书》。 公诉机关提供的综合证据有：兴国县公安局埠头派出所出具的被告人李淦的《常住人口信息》、无违法犯罪记录的《证明》，被告人的《在逃人员登记／撤销表》，兴国县公安局刑事侦查大队出具的《犯罪嫌疑人归案情况说明》，被告人的供述，被告人父亲李某3代被告人退赃的缴款书。 公诉机关认为，被告人李淦以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。建议对被告人判处二年以下有期徒刑，并处罚金。 被告人李淦对公诉机关的指控及提供的证据均不持异议，当庭自愿认罪。 辩护人李小云的辩护意见是：1．对起诉书指控被告人李淦犯诈骗罪无异议；2．起诉书指控被告人骗取“iphone7puls128G”手机，该手机是被告人利用被害人肖某2的身份信息分期付款购买，无非是没有履行分期付款义务而已，不能纳入诈骗的范围，所以被告人的诈骗金额应当是24806元；3．被告人具有以下法定、酌定从轻、减轻处罚情节：被告人系初犯，案发后能积极主动交代自己的全部犯罪事实，认罪态度好，并对自己的行为十分后悔；被告人及其家属积极赔偿被害人，并取得被害人的谅解；被告人当庭自愿认罪；4．建议对被告人适用缓刑。 经审理查明：辩护人李小云对公诉机关指控被告人李淦骗取被害人肖某2“iphone7puls128G”手机提出异议，认为该手机不应计算为被告人的诈骗数额。 经查，2017年7月18日，被告人李淦以自己没有居民身份证为由，要求借用被害人肖某2的居民身份证办理购买手机的贷款（分期付款），并承诺几天后把尾款付清。被告人在付清首付600元后，对余款借用肖某2的居民身份证以537元／月×12月的方式向捷信公司办理了手机购买的贷款申请。但被告人在购得手机后，并未履行承诺，经肖某2多次催收，也未按期偿还手机贷款，在肖某2指责被告人骗人后，被告人将肖某2的微信屏蔽、手机拉黑，断绝与肖某2的联系，直到2017年8月24日在广东省广州市增城区新塘镇源通驾校被公安机关抓获归案，仍未还款。按照法律规定，以肖某2的名义办理的手机购买的贷款申请，即属肖某2与捷信公司签订的借款合同，肖某2负有法律上的还款义务。被告人购得手机后，自始至终没有还款行为，其非法占有的目的明显，侵害了肖某2的财产所有权，其行为属于诈骗。辩护人提出的该辩护意见，与查证的事实和法律规定不符，本院不予采纳。 公诉机关指控被告人李淦的事实清楚，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人李淦以非法占有为目的，采用虚构事实的方法，骗取他人财物，数额较大，其行为触犯了刑法第二百六十六条之规定，构成诈骗罪。公诉机关指控被告人的罪名成立，本院予以确认。被告人如实供述自己的罪行，依法可以从轻处罚；被告人近亲属代被告人退赔赃款，应视为被告人退赃，并取得被害人的谅解，被告人当庭自愿认罪，可酌情从轻处罚。辩护人提出的被告人具有法定、酌定从轻处罚情节的辩护意见，与查证的事实和法律规定相符，本院予以采纳。公诉机关提出的对被告人的量刑建议，有事实和法律依据，本院予以采纳。辩护人提出对被告人适用缓刑的量刑意见，因被告人诈骗的次数多、诈骗的人数众多，社会危害性较大，对其适用缓刑不符合罪责刑相适应的原则，本院不予采纳。为维护社会治安秩序，保护公私财物所有权不受侵犯，惩罚犯罪，根据被告人犯罪的事实，犯罪的性质、情节和对于社会的危害程度，以及悔罪表现，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人李淦犯诈骗罪，判处有期徒刑七个月，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2018年3月23日止）。 （罚金限被告人李淦在判决发生法律效力第二日起三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省兴国县人民法院 刑事判决书 （2017）赣0732刑初269号 公诉机关江西省兴国县人民检察院。 被告人李淦，曾用名李世庚、李金，男，1997年3月4日出生于江西省兴国县，汉族，初中文化，农村居民，住兴国县。因涉嫌犯诈骗罪，经网上追逃于2017年8月24日被兴国县公安局民警抓获，同年8月25日被兴国县公安局刑事拘留，9月26日被执行逮捕。现羁押于兴国县看守所。 辩护人李小云（被告人堂祖父），男，法律工作者，住兴国县。 兴国县人民检察院以兴检刑检部刑诉（2017）273号起诉书指控被告人李淦犯诈骗罪，于2017年11月27日向本院提起公诉，本院于同日立案。本院依法适用简易程序，实行独任审判，于2017年12月8日公开开庭审理了本案。兴国县人民检察院指派检察员李远卓出庭支持公诉，被告人李淦及其辩护人李小云到庭参加诉讼。现已审理终结。 公诉机关指控：2017年1月至2017年8月间，被告人李淦以非法占有为目的，采用虚构身份、假意借钱等方式，骗得他人财物共计价值31250元。具体事实是： 1．2017年1月的一天，被告人李淦使用滴滴打车软件搭乘被害人黄某的汽车去兴国县城皇庭KTV，途中，被告人了解到黄某是兴国县社富乡桂江村人，便对其谎称自己是兴国县罗永强的妻舅，也认识社富乡桂江村做工程的老板黄东方。在取得黄某的信任后，被告人谎称身上没有带现金，要去皇庭宾馆和朋友打麻将，要黄某先借现金给他，随后会通过支付宝转账偿还。然后，被告人向黄某出示了其手机上一个假的2000元转账页面，黄某信以为真，付给被告人现金2000元。次日，被告人主动约黄某到兴国县城筲箕街附近的一个麻将馆见面，黄某到达麻将馆后，被告人谎称打麻将输了1000元，要黄某先给其1000元结清欠账，并承诺随后去银行转账还钱给黄某，黄某当即付给被告人现金1000元。随后，被告人带着黄某离开麻将馆到金茂大厦旁边的新华村镇银行，假装使用银行卡进行转账操作，然后以信用卡过了时间不能转账为由脱身。被告人骗得黄某共计3000元。 认定上述事实的证据有：被害人黄某的陈述，黄某对被告人的辨认笔录，发还黄某3000元清单，黄某出具的《谅解书》。 2．2017年3月的一天，被告人李淦搭乘被害人钟某1的滴滴顺风车前往广州市，被告人对钟某1谎称自己微信上没有钱，要用微信转账给朋友，并承诺下车之后会到取款机上取钱归还，钟某1遂通过微信转账给被告人3000元。到达目的地后，被告人偿还给钟某1部分借款，以余款几天后归还为由脱身。被告人骗得钟某11500元。 认定上述事实的证据有：被害人钟某1的陈述，发还钟某11500元清单，钟某1出具的《谅解书》。 3．2017年3月17日，被告人李淦使用滴滴打车软件搭乘被害人杨某1的汽车从广州市回兴国县。上车后，被告人谎称自己是彭某1的妹夫，在赢得杨某1的信任后，骗得杨某11200元。 认定上述事实的证据有：被害人杨某1的陈述，发还杨某11200元清单，杨某1出具的《谅解书》。 4．2017年4月14日，被告人李淦在兴国县埠头乡铭恩新村幼儿园旁边的家乡商行购买香烟时，对被害人邓某谎称自己是其邻居田某的儿子，没有带到家里的钥匙，借口自己没钥匙回不了家，需要借钱去朋友那里，并承诺第二天就会用微信还钱，骗得邓某1000元。 认定上述事实的证据有：被害人邓某的陈述，邓某对被告人的辨认笔录，发还邓某1000元清单，邓某出具的《谅解书》。 5．2017年5月的一天，被告人李淦自称是开装修公司的“李某2”，在和经营装修材料的被害人钟某2认识后，以会向钟某2购买工程材料为由取得其信任，骗得钟某21700元。 认定上述事实的证据有：被害人钟某2的陈述，发还钟某21700元清单，钟某2出具的《谅解书》。 6．2017年6月12日，被告人李淦在使用滴滴打车软件搭乘被害人吕某的汽车途中，谎称自己是兴国县公安局局长曹东的外甥，编造了一条“公安局曹东，外甥现在打3500元钱过来我要还房贷”的信息，并出示给吕某看，向吕某借钱，被告人骗得吕某3500元，后通过微信转账还给吕某500元。 认定上述事实的证据有：被害人吕某的陈述，发还吕某3000元清单，吕某出具的《谅解书》。 7．2017年7月13日，被告人李淦自称“灿总”前往被害人肖某1经营的瓷砖店假装购买瓷砖装修。经测量及初步预算，瓷砖装修费用为28万，肖某1要求被告人付定金。被告人随后制作了一条虚假的23.3万元的银行转账短信，截屏后通过微信发给肖某1。肖某1在招待被告人吃中饭时，被告人以玩赌博游戏没钱了为由，要肖某1转5000元给他，并答应可从其付的定金中扣除，肖某1便用微信转账给被告人3000元。后经肖某1催问，被告人还给肖某1800元。被告人骗得肖某12200元。 认定上述事实的证据有：被害人肖某1的陈述，肖某1与被告人的手机短信及微信转账截图照片，肖某1对被告人的辨认笔录，发还肖某12200元清单，肖某1出具的《谅解书》。 8．2017年7月17日，被告人李淦通过微信对被害人肖某2谎称自己急需用现金，但银行卡不在身上，只能通过网银转账，要肖某2先给其现金，其再从网上转账还钱。肖某2将其母亲的银行卡号发给被告人，被告人在手机中制作了一条内容为“您尾号6218卡7月17日22：11财付通支出2500元”的虚假银行转账短信，进行截屏后通过微信发给肖某2，称钱已转过去，需要24小时以后才能到账。肖某2信以为真，拿给被告人现金2500元。第二天，被告人找到肖某2，称自己想购买一部手机，因没有居民身份证，需要用她的居民身份证办理一下购买手机分期付款。随后，两人来到新联手机超市，被告人选中一部价值7044元的黑色“iphone7puls128G”手机，被告人自己支付600元首付，并承诺用肖某2的居民身份证办理分期付款后，过几天就会把尾款一次性付清。手机到手后，被告人没有再履行还款义务。十几天后，被告人再次使用微信叫肖某2转150元红包给他的一个朋友，谎称自己会将以前的钱一起转给她，肖某2按被告人的要求转过钱去后，被告人亦未归还。被告人骗得肖某2财物价值共计9094元。 认定上述事实的证据有：被害人肖某2的陈述，肖某2与被告人的手机短信及微信聊天记录截图照片，个人贷款申请表（商品贷），肖某2对被告人的辨认笔录，对“iphone7puls128G”手机的扣押决定书、扣押清单，被告人出具的申请，肖某2出具的领取“iphone7puls128G”手机的领条，发还肖某22850元清单，肖某2出具的《谅解书》。 9．2017年7月18日，被告人李淦使用滴滴打车软件搭乘被害人张某的顺风车去赣州市区。途中，被告人谎称女朋友急需用钱，因微信、支付宝限额不能转账，要张某用支付宝转1500元给其女友，其再使用网银转账将钱还给张某，张某遂向被告人提供的肖某2的支付宝账户转账1500元。被告人骗得张某1500元。 认定上述事实的证据有：被害人张某的陈述，张某与被告人的手机微信转账及聊天记录截图照片，发还张某1500元清单，张某出具的《谅解书》。 10．2017年8月4日，被告人李淦使用微信与被害人陈某1聊天，提出用自己网银上的钱和陈某1换微信上的钱，陈某1要求被告人先行使用银行转账，被告人便制作了一条虚假的400元的银行转账短信，截屏后通过微信发给陈某1，陈某1收到微信后，将自己支付宝内的350元转给了被告人。被告人骗得陈某1350元。 认定上述事实的证据有：被害人陈某1的陈述，陈某1与被告人的手机短信及微信聊天记录截图照片，发还陈某1350元清单，陈某1出具的《谅解书》。 11．2017年8月5日，被告人李淦谎称自己是“彭某2”，使用滴滴打车软件搭乘被害人杨某2的顺风车前往广州市。到达广州市后，被告人对杨某2称自己的微信、支付宝限额无法支付，要求杨某2给其现金1200元，其马上用手机转账还给杨某2。随后，被告人制作了一条虚假的1200元的银行转账短信出示给杨某2，杨某2信以为真，给了被告人现金1200元。被告人骗得杨某21200元。 认定上述事实的证据有：被害人杨某2的陈述，发还杨某21200元清单，杨某2出具的《谅解书》。 12．2017年8月8日晚，被告人李淦因欠被害人李某1280元吃夜宵的餐费，制作了一条虚假的600元的银行转账短信，截屏后通过微信发给李某1，李某1信以为真，便通过微信找给被告人320元。随后，被告人再次用同样方式骗得李某1700元。被告人骗得李某1共计1300元。 认定上述事实的证据有：被害人李某1的陈述，李某1与被告人的手机短信及微信聊天记录截图照片，发还李某11100元清单，李某1出具的《谅解书》。 13．2017年8月17日，被告人李淦使用微信和被害人陈某2聊天，得知陈某2在驾校上班后，谎称其弟弟要考驾照，让陈某2帮其弟弟报名。接着，被告人谎称自己的微信转账功能被锁定，急着给两位好友转账，要陈某2帮忙转钱给其好友。随后，被告人制作了一条虚假的5000元的银行转账短信，截屏后通过微信发给陈某2，显示已向陈某2转账5000元，并告诉陈某2该5000元包含其弟弟的驾校报名费以及转给其两位朋友的钱。陈某2信以为真，遂按被告人的要求向其提供的微信分别转账106元、1000元。被告人骗得陈某2共计1106元。 认定上述事实的证据有：被害人陈某2的陈述，陈某2与被告人的手机短信及微信聊天、转账记录截图照片，陈某2对被告人的辨认笔录，发还陈某21100元清单，陈某2出具的《谅解书》。 14．2017年8月22日，被告人李淦添加了兴国县埠头乡枫林村“好吃佬”山庄老板龚某2的女儿被害人龚某1的微信后，谎称自己是埠头乡贤马某的儿子。通过龚某1了解到龚某2的电话后，被告人以马某的名义与龚某2联系，以其儿子在外面吃饭没带钱为由要龚某2转1800元钱给其儿子。龚某2信以为真，便让龚某1使用微信转账1800元给被告人。被告人骗得龚某11800元。 认定上述事实的证据有：被害人龚某1的陈述，发还龚某11800元清单，龚某1出具的《谅解书》。 公诉机关提供的综合证据有：兴国县公安局埠头派出所出具的被告人李淦的《常住人口信息》、无违法犯罪记录的《证明》，被告人的《在逃人员登记／撤销表》，兴国县公安局刑事侦查大队出具的《犯罪嫌疑人归案情况说明》，被告人的供述，被告人父亲李某3代被告人退赃的缴款书。 公诉机关认为，被告人李淦以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。建议对被告人判处二年以下有期徒刑，并处罚金。 被告人李淦对公诉机关的指控及提供的证据均不持异议，当庭自愿认罪。 辩护人李小云的辩护意见是：1．对起诉书指控被告人李淦犯诈骗罪无异议；2．起诉书指控被告人骗取“iphone7puls128G”手机，该手机是被告人利用被害人肖某2的身份信息分期付款购买，无非是没有履行分期付款义务而已，不能纳入诈骗的范围，所以被告人的诈骗金额应当是24806元；3．被告人具有以下法定、酌定从轻、减轻处罚情节：被告人系初犯，案发后能积极主动交代自己的全部犯罪事实，认罪态度好，并对自己的行为十分后悔；被告人及其家属积极赔偿被害人，并取得被害人的谅解；被告人当庭自愿认罪；4．建议对被告人适用缓刑。 经审理查明：辩护人李小云对公诉机关指控被告人李淦骗取被害人肖某2“iphone7puls128G”手机提出异议，认为该手机不应计算为被告人的诈骗数额。 经查，2017年7月18日，被告人李淦以自己没有居民身份证为由，要求借用被害人肖某2的居民身份证办理购买手机的贷款（分期付款），并承诺几天后把尾款付清。被告人在付清首付600元后，对余款借用肖某2的居民身份证以537元／月×12月的方式向捷信公司办理了手机购买的贷款申请。但被告人在购得手机后，并未履行承诺，经肖某2多次催收，也未按期偿还手机贷款，在肖某2指责被告人骗人后，被告人将肖某2的微信屏蔽、手机拉黑，断绝与肖某2的联系，直到2017年8月24日在广东省广州市增城区新塘镇源通驾校被公安机关抓获归案，仍未还款。按照法律规定，以肖某2的名义办理的手机购买的贷款申请，即属肖某2与捷信公司签订的借款合同，肖某2负有法律上的还款义务。被告人购得手机后，自始至终没有还款行为，其非法占有的目的明显，侵害了肖某2的财产所有权，其行为属于诈骗。辩护人提出的该辩护意见，与查证的事实和法律规定不符，本院不予采纳。 公诉机关指控被告人李淦的事实清楚，证据确实、充分，本院予以确认。 本院认为，被告人李淦以非法占有为目的，采用虚构事实的方法，骗取他人财物，数额较大，其行为触犯了刑法第二百六十六条之规定，构成诈骗罪。公诉机关指控被告人的罪名成立，本院予以确认。被告人如实供述自己的罪行，依法可以从轻处罚；被告人近亲属代被告人退赔赃款，应视为被告人退赃，并取得被害人的谅解，被告人当庭自愿认罪，可酌情从轻处罚。辩护人提出的被告人具有法定、酌定从轻处罚情节的辩护意见，与查证的事实和法律规定相符，本院予以采纳。公诉机关提出的对被告人的量刑建议，有事实和法律依据，本院予以采纳。辩护人提出对被告人适用缓刑的量刑意见，因被告人诈骗的次数多、诈骗的人数众多，社会危害性较大，对其适用缓刑不符合罪责刑相适应的原则，本院不予采纳。为维护社会治安秩序，保护公私财物所有权不受侵犯，惩罚犯罪，根据被告人犯罪的事实，犯罪的性质、情节和对于社会的危害程度，以及悔罪表现，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款的规定，判决如下： 被告人李淦犯诈骗罪，判处有期徒刑七个月，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2018年3月23日止）。 （罚金限被告人李淦在判决发生法律效力第二日起三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员赖怀鸿 二〇一七年十二月十三日 书记员余爱美","writId":"00708bce2584985773059191ca4af418b4a","writName":"李淦诈骗一审刑事判决书"}
