{"ajId":"1ebf38df-241b-4388-94ee-6aeaf7b638f2","ajName":"杨里翁非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 普宁市人民检察院指控，被告人杨里翁于2017年春节后至2017年8月5日期间，受同案人吴某1（另案处理）雇佣，在广东省普宁市XXX石场务工，同案人吴某1为降低成本，私自购买硝酸铵化肥，多次组织被告人杨里翁及同案人吴某2、杨某1、杨某2、杨某3、余某、陈某（均另案处理）等人，在该石场一铁皮棚内，将硝酸铵化肥和柴油混合非法制造爆炸物用于在该石场爆破开采石头。2017年8月5日该非法制造爆炸物窝点被揭阳市公安局查获。现场查获2.77吨用硝酸铵化肥和柴油混合而成的爆炸物。经国家民用爆破器材质量监督检验中心鉴定：上述送检的爆炸疑物具备爆炸性。 上述事实，被告人杨里翁在开庭审理过程中亦无异议，并有现场相片、现场勘查笔录、提取笔录、扣押清单、鉴定文书、刑事判决书、同案人供述、到案经过及户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨里翁与同案人为开采石头非法制造爆炸物，其行为违反国家对爆炸物的管理规定和正常的管理秩序，已构成非法制造爆炸物罪。依法应予惩处。公诉机关指控杨里翁所犯罪名成立。因涉案石场拥有合法采矿权，被告人受雇于同案人吴某1非法制造的爆炸物用于合法生产，没有造成严重社会危害，并确有悔改表现，可依法从轻处罚，不认定为刑法第一百二十五条规定的“情节严重”。杨里翁在非法制造爆炸物共同犯罪中起次要作用，是从犯，依法减轻处罚。鉴于杨里翁能当庭认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第一百二十五条，第二十五条第一款，第二十七条，最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条、第二条、第九条的规定，判决如下：","pjjg":" 被告人杨里翁犯非法制造爆炸物罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月26日起至2020年6月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省普宁市人民法院 刑事判决书 （2019）粤5281刑初509号 公诉机关普宁市人民检察院。 被告人杨里翁，男，1972年12月3日出生，苗族，贵州省剑河县人，文化程度小学，住剑河县。因本案于2018年12月26日被刑事拘留，2019年1月31日被逮捕。现押于普宁市看守所。 普宁市人民检察院以普检诉刑诉［2019］452号起诉书指控被告人杨里翁犯非法制造爆炸物罪，于2019年4月26日向本院提起公诉。本院依法适用简易程序并组成合议庭，于同年5月22日公开开庭审理了本案。普宁市人民检察院指派检察员李延兵出庭支持公诉，被告人杨里翁到庭参加诉讼。现已审理终结。 普宁市人民检察院指控，被告人杨里翁于2017年春节后至2017年8月5日期间，受同案人吴某1（另案处理）雇佣，在广东省普宁市XXX石场务工，同案人吴某1为降低成本，私自购买硝酸铵化肥，多次组织被告人杨里翁及同案人吴某2、杨某1、杨某2、杨某3、余某、陈某（均另案处理）等人，在该石场一铁皮棚内，将硝酸铵化肥和柴油混合非法制造爆炸物用于在该石场爆破开采石头。2017年8月5日该非法制造爆炸物窝点被揭阳市公安局查获。现场查获2.77吨用硝酸铵化肥和柴油混合而成的爆炸物。经国家民用爆破器材质量监督检验中心鉴定：上述送检的爆炸疑物具备爆炸性。 上述事实，被告人杨里翁在开庭审理过程中亦无异议，并有现场相片、现场勘查笔录、提取笔录、扣押清单、鉴定文书、刑事判决书、同案人供述、到案经过及户籍证明等证据证实，足以认定。 本院认为，被告人杨里翁与同案人为开采石头非法制造爆炸物，其行为违反国家对爆炸物的管理规定和正常的管理秩序，已构成非法制造爆炸物罪。依法应予惩处。公诉机关指控杨里翁所犯罪名成立。因涉案石场拥有合法采矿权，被告人受雇于同案人吴某1非法制造的爆炸物用于合法生产，没有造成严重社会危害，并确有悔改表现，可依法从轻处罚，不认定为刑法第一百二十五条规定的“情节严重”。杨里翁在非法制造爆炸物共同犯罪中起次要作用，是从犯，依法减轻处罚。鉴于杨里翁能当庭认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第一百二十五条，第二十五条第一款，第二十七条，最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条、第二条、第九条的规定，判决如下： 被告人杨里翁犯非法制造爆炸物罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月26日起至2020年6月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨伟忠 人民陪审员陈小玲 人民陪审员江红星 二〇一九年六月十日 书记员（代）吴燕琴 附相关法律条文： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第一条个人或者单位非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚： （一）非法制造、买卖、运输、邮寄、储存军用枪支一支以上的； （二）非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法制造、买卖、运输、邮寄、储存军用子弹十发以上、气枪铅弹五百发以上或者其他非军用子弹一百发以上的； （四）非法制造、买卖、运输、邮寄、储存手榴弹一枚以上的； （五）非法制造、买卖、运输、邮寄、储存爆炸装置的； （六）非法制造、买卖、运输、邮寄、储存炸药、发射药、黑火药一千克以上或者烟火药三千克以上、雷管三十枚以上或者导火索、导爆索三十米以上的； （七）具有生产爆炸物品资格的单位不按照规定的品种制造，或者具有销售、使用爆炸物品资格的单位超过限额买卖炸药、发射药、黑火药十千克以上或者烟火药三十千克以上、雷管三百枚以上或者导火索、导爆索三百米以上的； （八）多次非法制造、买卖、运输、邮寄、储存弹药、爆炸物的； （九）虽未达到上述最低数量标准，但具有造成严重后果等其他恶劣情节的。 介绍买卖枪支、弹药、爆炸物的，以买卖枪支、弹药、爆炸物罪的共犯论处。 第二条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，属于刑法第一百二十五条第一款规定的“情节严重”： （一）非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的数量达到本解释第一条第（一）、（二）、（三）、（六）、（七）项规定的最低数量标准五倍以上的； （二）非法制造、买卖、运输、邮寄、储存手榴弹三枚以上的； （三）非法制造、买卖、运输、邮寄、储存爆炸装置，危害严重的； （四）达到本解释第一条规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。 第九条因筑路、建房、打井、整修宅基地和土地等正常生产、生活需要，以及因从事合法的生产经营活动而非法制造、买卖、运输、邮寄、储存爆炸物，数量达到本解释第一条规定标准，没有造成严重社会危害，并确有悔改表现的，可依法从轻处罚；情节轻微的，可以免除处罚。 具有前款情形，数量虽达到本解释第二条规定标准的，也可以不认定为刑法第一百二十五条第一款规定的“情节严重”。","writId":"002e4e2ced3ccb6f97439652c9a25d7f003","writName":"杨里翁非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
