{"ajId":"95d0b025-26c0-41c4-a88b-8943fc12fc5e","ajName":"被告从温兆龙、尚通文等诈骗罪一案","ajjbqk":" 唐山市开平区人民检察院指控，2016年8月至12月间，被告人温兆龙买通西安市邮政分公司小寨发投服务部投递员被告人兰青峰，要求其提供西安市看守所在押人员与外界亲友往来书信，被告人兰青峰为其提供书信200余封并获得好处费3000余元。2016年10月至11月间，被告人温兆龙通过在押人员苏某与其丈夫张某1的往来书信了解其个人和家庭等隐私信息，以截留的书信信封为载体，将原信件取出换成被告人温兆龙仿照苏某笔迹书写的白布信，并通过电话、微信方式多次与被害人张某1联系，假冒高官身份，能为苏某办理保外就医，骗取被害人人民币140万元，被害人张某1按被告人温兆龙要求将钱分别打到指定账户（张某2名下两张四川农村信用社银行卡各50万元，朱某名下四张银行卡各10万元）。后被告人温兆龙在云南昆明找到被告人尚通文要求其帮忙用涉案银行卡取款并承诺给予好处费，被告人尚通文试图利用涉案银行卡（尾号9433，存有骗取钱款50万元）在POS机进行套现，因银行止付未能刷出，将该卡藏匿在其车后备箱加层内，后帮助被告人温兆龙在银行ATM机上使用另一涉案银行卡（尾号3571）取款人民币2万元。直至2016年11月10日，被告人温兆龙已将90万元涉案钱款全部取现。经鉴定，白布信上笔迹与被告人温兆龙笔迹一致。 被告人温兆龙、尚通文于2017年6月11日被抓获，被告人兰青峰于2017年7月21日到公安机关投案。 针对上述指控，公诉机关提供了物证、书证、证人证言、被害人陈述、鉴定意见书、电话录音、辨认笔录、被告人供述和辩解等证据，认为被告人温兆龙以非法占有为目的，虚构身份和事实，骗取他人钱款，数额特别巨大；被告人尚通文明知是他人犯罪所得而予以转移，情节严重；被告人兰青峰违反规定，向他人提供在押人员信件，情节严重，被告人温兆龙的行为已触犯《中华人民共和国刑法》第二百六十六条，被告人尚通文的行为已触犯《中华人民共和国刑法》第三百一十二条，被告人兰青峰的行为已触犯《中华人民共和国刑法》第二百五十三条之一的规定，应当以诈骗罪追究其刑事责任，请依法判处。 被告人温兆龙当庭辩称，公诉机关的指控与事实不符，这件事情不是其一个人干的。 被告人尚通文辩称，其不知道温兆龙的钱是非法所得，当时认为是商业行为，直到公安机关询问时，才知道是违法。 被告人兰青峰当庭表示违反了邮政准则，给被害人造成了巨大损失，表示认罪，请给其一个改过自新的机会。 被告人尚通文的辩护人辩护意见是，起诉书指控的事实不清、证据不足，无法排除合理怀疑，不能认定被告人尚通文构成掩饰、隐瞒犯罪所得罪。1、关于尚通文用涉案银行卡（尾号9433）在POS机进行刷卡的行为，因尚通文既无犯罪故意，也没有妨碍司法机关正常查明犯罪、追缴犯罪所得，更没有损害被害人对赃款的追索权。该行为不具有社会危害性，不构成犯罪。2、公诉机关认定尚通文明知另一涉案银行卡（尾号3571）内的钱是温兆龙所得仍帮助他在银行ATM机取款2万元的行为构成掩饰、隐瞒犯罪所得罪，属于事实不清、证据不足。 经审理查明，2016年8月至12月间，被告人温兆龙买通西安市邮政分公司小寨发投服务部投递员被告人兰青峰，要求其提供西安市看守所在押人员与外界亲友往来书信，被告人兰青峰为其提供书信200余封并获得好处费3000余元。2016年10月至11月间，被告人温兆龙通过在押人员苏某与其丈夫张某1的往来信件了解其个人和家庭等隐私信息，以截留的书信信封为载体，将原信件取出换成被告人温兆龙仿照苏某笔迹书写的白布信，并通过电话、微信方式多次与被害人张某1联系，冒充高官身份，以能为苏某办理保外就医需要费用为由，让张某1打款，被害人张某按被告人温兆龙要求将款项分别打到指定账户（张某2名下两张四川农村信用社银行卡各50万元，朱某名下四张银行卡各10万元），共计140万元。后被告人温兆龙在云南昆明找到被告人尚通文，要求被告人尚通文帮忙用涉案银行卡取款并承诺给予好处费，被告人尚通文试图利用涉案银行卡（尾号9433，存有骗取钱款50万元）在POS机进行套现，因银行止付未能刷出，遂将该卡藏匿在其车后备箱加层内。被告人尚通文又帮助被告人温兆龙在银行ATM机上使用另一涉案银行卡（尾号3571）取款人民币2万元。直至2016年11月10日，被告人温兆龙已将90万元涉案钱款全部取现。经鉴定，白布信上笔迹与被告人温兆龙笔迹一致。 被告人温兆龙、尚通文于2017年6月11日被公安机关抓获，被告人兰青峰于2017年7月21日到公安机关投案。2017年5月1日公安机关从被告人尚通文处扣押的银行卡中返还被害人张某1被骗财产50.888万元。 上述事实，有公诉机关提交的，经庭审举证、质证的下列证据予以证实，本院予以确认。 1、报警案件的案件登记表载明，2016年12月31日9时许，张某1称，2016年10月17日至2016年11月4日间，自己被一个自称“范领导”的男子以能为妻子苏某办理保外就医为理由，骗走人民币140万元。 2、成都市公安局锦江区分局东光派出所出具的到案经过证实，该所两名民警会同唐山市公安局开平分局的干警在成都市锦江区华润路158号2栋2单元2701号室内抓获温兆龙，并带回派出所调查。 3、昆明市公安局五华分局华山东路派出所出具的抓获经过证实，2017年6月11日12时许，该所两名民警通过工作在昆明市官渡区关上街道办事处苏凤村126号旁抓获尚通文。 4、西安市公安局雁塔分局曲江派出所出具的抓获经过证实，2017年7月21日，该所接到唐山市公安局开平分局刑警大队协查函，两名民警到辖区北池头村进行走访，发现兰青峰居住地后前去逮捕，兰青峰不在，通过做其妻子工作，兰青峰于当日11：20左右到该所投案自首。 5、被害人张某1的陈述证实，其被骗了140万人民币，来报案。其妻子叫苏某，2014年4月20日因为涉嫌合同诈骗羁押于西安市看守所。2016年10月17日上午，其接到妻子苏某的来信，信是写在一块白布上的，笔迹认不好是不是苏某写的。苏某信上说她在看守所认识的狱友通过陕西政法高层的“范领导”办理保外就医，花费人民币90万元。“范领导”的手机号是159xxxxxxxx，她也想办保外就医，并让其联系“范领导”，同时不让把这事告诉别人，要把信的内容烂在肚子里。其见这封信的信封是其原来给妻子邮过去的，就相信这封信的内容。当天中午，其就用自己的手机联系“范领导”的手机（号码：159xxxxxxxx）无人接听。至18时10分，“范领导”的手机号159xxxxxxxx给其手机打过来，讲了关于接到信里内容的事情。2016年10月18日12时32分，“范领导”让其加他微信（微信号就是手机号码），昵称：君无戏言。之后，“范领导”通过微信发了四张图片，图片上是苏某给其写的四封信，上边写的都是其家里别人不知道的事情。这四封信其始终没有收到。其看见这些图片之后，更加相信“范领导”的话。之后，其与“范领导”开始商量给苏某办保外就医的事情，“范领导”说要给他汇140万元人民币，其中60万元是给运作保外就医事情的相关领导的好处费，80万元是押金，一年之后还退还。2016年10月21日上午，其在开平区普光路农村信用社，分别给户名张某2，卡号623xxx3571，汇款50万元；户名张某2，卡号621xxx9433汇款50万元。2016年11月3日10时39分，其在开平区东环路路东侧东城绿庭的中国工商银行网点，给户名朱某，卡号621xxx7099汇款10万元；2016年11月3日15时22分，其在开平区东城绿庭的中国农业银行网点，从其银行卡622xxx5673转账到户名朱某，卡号622xxx9070汇款10万元；2016年11月3日下午，其在开平区开平镇政府南侧的中国邮政储蓄银行网点，以现金的方式给户名朱某，卡号621xxx8449汇款10万元；2016年11月4日上午9时12分，其在开平区东城绿庭的中国建设银行网点的柜员机上，用其中国建行银行卡621xxx2700给户名朱某，卡号621xxx2689转账10万元，以上共计给“范领导”转账140万元，其都有转账记录。其和“范领导”约定让他给其妻子办理保外就医，“范领导”说苏某能在2016年12月29日出来。2016年11月份的时候，其再联系“范领导”的手机，就打不通了，给“范领导”发微信，他也不回。其于2016年12月28日去了西安，在西安聘请了律师，律师见了苏某后，苏某说根本就没有“范领导”办理保外就医这事，信也不是自己写的。其不知道“范领导”的名字，没有见过面，只是在电话上联系的，不能确定他的真实身份。被骗的过程中，没有其他人参与。 6、证人苏某的证言证实，其与张某1是夫妻关系。其因犯合同诈骗罪被羁押于西安市看守所。其没让张某1给办过保外就医，也不知道“范领导”是谁，张某1收到的白布信不是其写的，上面不是自己的笔迹，但两个信封确实是从看守所发出去的，白信封上的收信地址和张某1的名字以及信封下边苏某署名肯定是其写的，白信封上的邮票不是其贴的，张某1寄给的邮票不是这样的，白纸信封里装白布信的牛皮纸信封也是从看守所出去的，但不知道是怎么出去的。其在监舍放个人物品的地方没锁，同一监舍的犯人都可以拿到。监舍的犯人把信写好后，交给同监舍的号长雷菲。信只允许写在一张纸上，不允许有错别字，一个信封只允许装一封信，不允许多装，信封不允许封口，可以多发几封信，但必须严格按照规定，一封一纸化，把写好的信全部交给同监舍的犯人号长，由号长逐一检查信的内容和装信情况，到每周五早上8点半监舍点名时，由号长把这些收集起来的同监舍所有人未封口信件交给当天管教民警，再由管教民警往下处理这些信件，具体怎么处理不知道。2016年9月3日收到张某1给其寄的信封。其具体发出多少封信记不清，大概有十几封，大多是用的白信封，其中有大概两封是用的牛皮纸信封（都是张某1给寄来的）。其都是写好收件人地址和姓名，信封下面写上自己的签名才发走。2016年9月15日写给张某1的信用的白信封，9月22日写的三封信，两封写的张某1收，一封写的陈静收，写给张某1的信用的是白信封，写给陈静的信用的什么信封记不清。 7、证人张某2的证言证实，2016年4、5月份，其在四川郫县的一个网吧丢失了身份证。2016年10月份左右，在郫县的身份证办证大厅补办了身份证，但一直没有去领取，2017年3月份左右，其领回补办的身份证。其没有在农村信用社办过银行卡，不知道在农村信用社还有2张自己户名的银行卡。其从未使用过182xxxxxxxx的手机号。 8、证人李某1的证言证实，2003年11月份至今其在绵阳市农村信用合作社工作，主要负责办理银行卡开户、存取款等银行柜台业务。2016年6月13日，具体时间记不清了，一名男子到其柜台办理银行卡开户业务，他提供的身份证姓名张某2，身份证号码510124xxxxxxxx6359，身份证有效期为2006年6月27日至2016年6月27日。其询问办卡人身份证有效期马上快到期的问题，办卡人说新的身份证还没有发放，办理这张银行卡是为了给儿子使用。办卡人留的联系方式是182xxxxxxxx，其当场给这个号码拨打了电话，办卡人当时接通了电话，其就办理了621xxx9433的银行卡。因为该身份证即将到有效期，其通过银行内部系统查到张某2于2016年6月9日在涪城区另一家农村信用合作联社也办理了一张银行卡，其就给留下的联系方式182xxxxxxxx拨打电话，电话一直保持关机状态，觉得很可疑，就将其办理的银行卡开通了止付业务。当时办理开卡业务时，不确定办卡人和身份证上的人是否为同一人。 9、证人杨某1的证言及辨认笔录证实，2013年12月开始在昆明市西山区大商汇D区74栋12-13号四合地板经营部工作，主要负责收款、管理店面建筑材料的销售账目等。2016年11月14日，其为尚通文在此店用POS机查询一张四川银行农村信用社的银行卡的余额是50万元。过后，尚通文想用POS机刷卡套现，但其帮尚通文刷卡两次都没有成功。其记得银行卡是银色底色，上面写了四川银行农村信用社农商银行的字样，卡上有熊猫吃竹子的图案。尚通文说这张四川省农村信用社的银行卡是他的朋友给他的，但他没说这个朋友是谁，他的朋友答应如果尚通文把这张银行卡里的钱取出来，就给尚通文5万元好处费。对尚通文的照片进行了确认。 10、证人周某的证言证实，其与温兆龙正在谈恋爱，二人是在2015年初通过婚姻介绍所认识的，一起住在成都市锦江区华润翡翠城2栋2单元2701室，温兆龙自称是中冶十八冶集团的员工，负责修铁路、修桥等建筑方面的事，别的也没说过。温兆龙很少时间在家，只是偶尔回来一段时间，只给其一小部分钱，还是给温兆龙儿子上学用的生活费。2016年11月份，其与温兆龙借款38万元现金（工行622xxx9619），后来也还了。温兆龙出门的机票和火车票基本都是其在网上订的，2016年8月9日，给温兆龙定的上海浦东到成都，9月10日上海浦东到西安，9月28日成都到西安，10月21日西安到绵阳，2017年5月16日左右定的成都到拉萨，后来过了两天又去的昆明，6月8日从昆明到的成都。温兆龙去这些地方说是工作上的事情。其通过温兆龙认识了尚通文，温兆龙说尚通文是中冶十四冶的同事。2016年8月，其与温兆龙在昆明玩儿了几天，是尚通文招待的。关于尚通文的事，温兆龙没有说过，只说尚通文挺辛苦。这部手机（在翡翠城2栋2单元2701室扣押的白色无品牌，背部标示4G）是温兆龙的手机，他有一个手机号是159xxxxxxxx，微信名“山鹰”。 11、证人杨某的证言证实，其与尚通文是夫妻关系，尚通文是做工程装修的。尚通文有一个四川的朋友，年龄约50多岁，称他“老四川”，但具体叫什么名字不知道，不知道尚通文与“老四川”怎么认识的，他倆认识了大概两、三年。2016年7、8月份，具体日期记不清了，尚通文将这个“老四川”带到家中，在家中吃的饭。过了几天，其与尚通文在饭店请“老四川”吃的饭，之后我就没有见到过了。这个“老四川”，男，50、60岁，身高1米65左右，中等身材，头发往后背，四川口音，不知道“老四川”是干什么的，尚通文没有说过，“老四川”与尚通文就是普通朋友关系，其不清楚他俩有什么生意往来。 12、证人杨某3的证言证实，其是西安市看守所三中队中队长，负责本中队在押犯罪嫌疑人信件的收发检查。看守所收发信件数量和收发地没有登记，因为数量多少不一，每封信都要经过严格检查，检查完没问题后才正常盖检验章收发。其知道被关押的苏某家属被骗，至今尚未发现还有别人被骗。看守所发出的邮件，在押人员写好后不封口，由监舍里的管教民警初审后不封口，交到自己这儿，其再检查一遍，检查没问题后由其盖上检验章（在未封口的信件和信封盖上骑缝条形检验章），由其封口让所内勤交到门卫室，由邮局的邮差每天取信时拿走寄出。收信的流程与发信的流程相反。收信是随时的，发信没有固定时间和期限，是根据信件数量多少确定。 13、证人卢某的证言证实，其从2013年开始在西安市看守所的门卫室工作。给西安市看守所收发信件的邮差是西安市邮局小寨分局的，邮差名字叫兰青峰，就兰青峰一个人负责看守所信件的收发。从2013年其在门卫室上班，兰青峰就负责看守所信件收发的工作了。其不确定兰青峰多久来看守所收一次信件，看守所里面的工作人员将信件拿出来放在门卫室，兰青峰每天来看守所送报纸，门卫室要是有信件需要发走，就让兰青峰拿走。门卫室每次对发走的信件数量没有登记，每次要发走的信件数量也没数过。 14、证人韩某的证言证实，其在三爻村三森家具建材城对面开的报亭，报亭名字叫陕西报亭，在这儿开报亭有八、九年了。邮局和快递公司的工作人员经常把附近工作和居住的人的信件和快递包裹寄存在其报亭，取信件和包裹的人来取东西时给其每件一元钱寄存费，这事附近的人都知道。兰青峰是小寨邮局的邮递员。大概在去年上半年，具体时间记不清了。一个外地口音，个子不高的男子，到其报亭取报包裹，其核对名字和电话号码后，把一个写着与所报的名字和电话号码的包裹交给这个人（取信件和包裹的人都要核对姓名和电话，因为怕给错了负不起责任）。这个人取走这个包裹后过了大概有一、两天，具体几天记不清了，他又把一个包裹给其送回来，这个人让其把包裹交给邮局的姓兰的邮递员。后来在兰青峰送报纸和寄存快件时，跟其要这个包裹，其就把这个包裹交给了兰青峰。过了一段时间，又有这么一回同样的事，第三次也是这样。其印象中就这三次，具体几次记不清了。其想不起来这个外地口音男子的长相特征，只记得他是一个外地口音、年纪比较大的男子。因为他行为反常，只有这一份让其把包裹交给兰青峰的，所以有点印象。 15、证人白某的证言证实，自2017年3月份开始，其在西安市邮政局小寨发投服务部当主任。兰青峰是服务部的投递员，他主要负责邮件、包裹、信件的投递，负责的区域是西安市雁塔区共建路、长安南路。三爻村是共建路上的一个村子。西安市看守所是他负责的区域。 16、证人范某的证言证实，其于2017年11月20日第一次离开青海去了甘肃，后从甘肃兰州前往北京务工，2018年1月18日离开北京回到青海家中，在此之前从未离开青海省境内。其从未办理或使用过159xxxxxxxx的电话卡，也未曾委托他人办理。2012年1月份，其在海东市平安区平安镇遗失过身份证，当月办理后至今未再遗失。身份证一直由其父范生荣保管。其从未穿军装、戴军帽拍过照片。其不认识在青海省监狱服过刑的四川籍男子。2015年3月31日，其有海东市残疾人联合会颁发的残疾人证，是智力残疾人员，二级残疾。 17、证人李某2的证言及辨认笔录证实，2017年4月，其帮温兆龙在银行取过款。在成都市大概四家银行取的款，一共四天，取了六、七十万元人民币，最后一次取完款，温兆龙给了其7000元作为好处费。温兆龙每天给其一张不同银行的银行卡，但都是同一个人的名字，不是温兆龙的名字，同一个密码，温兆龙让其拿着银行卡在不同银行取钱。其每次取钱时，都是温兆龙带着，温兆龙在银行门外等，其到银行里取钱。温兆龙说，他是中铁19局总经理，他帮人做了工程，那个人给他的好处费，让其帮忙去银行取。其在绵阳曾经帮温兆龙在ATM机上查询过银行卡的余额，由于信息不符，未能查询。其对温兆龙进行了有效的辨认。 18、证人朱某的证言及辨认笔录证实，2016年11月2日11时许，其在昆明南坝劳动力市场找工作时，一个男子过来问其去不去楚雄做钻孔的工程，每天工资250元，包吃住并留了电话。其同意后该男子让其第二天到达楚雄西站，有人来接。11月3日10时许，其按约定到了楚雄西站，那个男子来接站，见面后男子说不做钻孔的工程，因男子是公司的大领导，有人行贿，为了安全起见不想用男子自己的身份证信息办卡收钱，让以其身份信息去办卡收钱，每天给其250元工钱包吃包住，事情办完了还会给一笔钱，不要打听男子的身份信息，只要哥弟相称。该男子每次都是在银行门口等着，其每次办卡前都是按男子提供的数字设置密码，办好卡就交给男子，该男子再让其往卡里存入100元，然后男子又把卡拿走并带上一顶预先准备好的大檐帽去自动取款机验卡，每次验完后就算办好了，接着又带其去另一家银行以相同的办法办卡、验卡。11月3日一共办了三张，11月4日早上，又以同样的办法办了一张卡，四张银行卡的密码都是123321。在办完四张卡后，男子说给结账，其将住宿费结算后，就再也没见过该男子，多次打他的电话都是空号（159xxxxxxxx）。其共得600元人民币。让其办卡的人约50岁左右，身高约155左右，体型微瘦，无明显的特殊体貌特征。朱某对让其办卡的男子进行了指认，确认该男子系温兆龙。 19、唐山市公安局物证鉴定所出具的冀唐公物鉴文字［2018］6号鉴定书证实，被害人张某1提供的收到的白布信的字迹是温兆龙书写形成。 20、公安部物证鉴定中心出具的公物证鉴字［2018］370号鉴定书证实，送检手机中的通话录音中被称为“领导”的通话人倾向是温兆龙。 21、辨认笔录及照片证实，周某经辨认指出温兆龙是其男友，尚通文是温兆龙云南昆明的朋友；温兆龙经辨认指出兰青峰是于2016年9月至10月为其提供往来书信的邮差师傅；温兆龙经辨认指出尚通文是帮助其取涉案银行卡中所得钱款的人；温兆龙经辨认指出朱某是为其办理银行卡的贵州男子；辨认人温兆龙经辨认没有指出与自己一起从西安乘车去往绵阳的同伙“江平儿”；尚通文经辨认指出温兆龙就是交给其银行卡的人；杨某3、卢某、韩某经辨认指出兰青峰就是负责西安看守所收发信件的邮差；兰青峰经辨认指出照片中的报刊亭就是其给南方口音男子截留西安市看守的往来信件后寄放信件的报刊亭；兰青峰经辨认，指出温兆龙就是南方男子。 22、短信、微信截图显示了温兆龙与张某1的聊天内容，证实了温兆龙实施诈骗的过程。 23、微信号照片经被告人温兆龙辨认该微信号照片为其在西安实施诈骗时使用的微信号（159xxxxxxxx）。 24、西安市长安路三爻自助银行录像截图证实，温兆龙曾在此查询余额。 25、张某1收到的信件复印件、信件照片及温兆龙在微信中出示给张某1信件的照片复印件证实，被告人温兆龙通过截留苏某的信件并模仿笔迹篡改信件内容。 26、银行转账凭证和回单的复印件证实，被害人张某1于2016年10月21日向户名为张某2的两张农村信用社银行卡（卡号分别为621xxx9433、623xxx3571）分别转账50万元；于2016年11月3日向户名为朱某的一张工商行银行卡（卡号为621xx7099）转账10万元，一张邮政银行卡（卡号为621xxx8449）转账10万元，一张农业银行卡（卡号为622xxx9070）转账10万元，于2016年11月4日向户名为朱某的一张建设银行卡（卡号为621xxx2689）转账10万元。 27、银行卡业务凭证和明细单证实，户名为朱某、张某2银行卡的款项收入、支出的情况。 28、温兆龙银行卡账户信息、交易记录和理财产品清单证实，被告人温兆龙的财产状况。 29、挂号信函收据及挂号信网上流程截屏复印件证实，被害人张某1于2016年10月29日向其妻子写过信，兰青峰为投递员。 30、陕西省西安汽车站客运服务部出具售票情况表证实，2016年10月21日被告人温兆龙乘坐大巴车从西安到达绵阳。 31、银行业务凭证证实，户名为张某2，卡号为621xxx2480，于2017年5月1日返还被害人张某1被骗财产50.888万元。 32、广东省监狱管理局罪犯档案材料证实，被告人温兆龙于2004年犯诈骗罪时，曾于2005年11月24日，从广州第三看守所调到乐昌监狱关押，2006年4月19日调至青海省监狱管理局。 33、释放证明书证实，被告人温兆龙因诈骗罪被广东省广州市白云区人民法院判处十年有期徒刑，于2012年9月20日被释放。 34、中国农业银行云南省分行个人身份审核业务查询结果证实，朱某在中国农业银行开户情况及朱某的身份信息。朱某于2018年2月26日在两张图像资料上签字确认是用其本人身份证亲自办理的银行卡。 35、唐山市公安局开平分局协助冻结财产通知书证实，中国工商银行东大支行锦华路分理处冻结被告人温兆龙的银行卡号为622xxx5004的金额55.44元、银行卡号为622xxx7670的金额1020951.8元；平安银行成都分行集中营业部冻结被告人温兆龙的银行卡号为160xxx2905的金额1231121.53元；中国建设银行股份有限公司成都翡翠城支行冻结被告人温兆龙的银行卡号621xxx6604为的金额606389.69元、银行卡号621xxx8838为的金额7202.39元；中国工商银行股份有限公司唐山开平支行冻结被告人温兆龙的银行卡号440xxx9860的金额288406.51元。 36、被告人温兆龙供述称，其不认识张某1，是“平儿”“兰儿”提供的兰青峰的信息，其受“平儿”“兰儿”的指使做的。 37、被告人兰青峰供述称，其与温兆龙认识有四年多了，当时温兆龙自称是包工程的领导。2016年11月初的一天，温兆龙坐飞机到了昆明，让其到机场接他，并为他安排了住宿。当天温兆龙交给其一张印有熊猫图案的银行卡，让到POS机上刷卡套现。其拿着该银行卡到卖建材的一家商户刷卡套现。当时通过POS机查询卡内余额50万元，其连续刷卡两次取现，都显示交易失败。其电话告诉温兆龙交易失败，温兆龙说失败就失败，废卡，不要了。其没扔，放到了自己轿车后备箱放备胎位置铁板与装饰板中间的夹缝里了。直到被公安机关抓获后，将卡交给了公安机关。又过了几天，温兆龙又交给其一张卡，让其去柜员机帮忙取款两万元，其将卡交给工地的一个外号叫“张驼背”的工人，去取的款。其将钱交给了温兆龙，温兆龙给了1000元好处费，其自己留下500元，交给“张驼背”500元。温兆龙问取钱时有没有蒙面，其就开始怀疑他的钱不是正道来的。 38、被告人兰青峰的供述称，其是陕西省西安市邮政局小寨发投服务部的投递员，职责是分包区域内的信件、报刊和包裹的投送邮寄，其中包括西安市雁塔区三爻村的西安市看守所往来信件的发投工作。2016年8月至10月间，具体时间记不清了，其被一个操南方口音的50多岁的中等个子男子用钱收买，男子想给当律师的儿子找点业务，其截留西安市看守所的往来信件。其为了多赚钱，就按这南方口音男子的要求多次私自截留西安市看守所的往来信件并交给这个南方口音男子。其从中获得南方男子给的好处费三、四次，具体几次记不清了，每次大概800元，一共4000元左右。其愿意接受法律的惩罚。 39、各被告人的户籍证明及情况说明等证据。 ","cpfxgc":"本院认为，被告人温兆龙以非法占有为目的，虚构身份和事实，骗取他人钱款，数额特别巨大，其行为已构成诈骗罪；被告人尚通文明知是他人犯罪所得而予以转移，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪；被告人兰青峰违反规定，向他人提供在押人员信件，情节严重，其行为已构成侵犯公民个人信息罪，对三被告人依法应予惩处。公诉机关指控的犯罪事实及罪名成立。被告人温兆龙刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被害人的少部分损失已退还，可酌情对被告人温兆龙从轻处罚。被告人尚通文大部分犯罪未遂，可以比照既遂犯减轻处罚。被告人兰青峰主动投案，如实供述犯罪事实，系自首，依法可以从轻处罚。被告人温兆龙当庭辩称此案不是自己一人所为的观点，无据佐证，本院不予支持。被告人尚通文及其辩护人辩称，被告人尚通文不知是温兆龙违法所得，尚通文不构成犯罪的辩护意见，与查明事实不符，本院不予采信。依照《中华人民共和国刑法》第二百六十六条、第三百一十二条、第二百五十三条之一、第二十三条、第二十五条、第六十四条、第六十五条、第六十七条之规定，判决如下：","pjjg":" 一、被告人温兆龙犯诈骗罪，判处有期徒刑十二年十个月，并处罚金三十万元人民币。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年六月十九日起至二0三0年四月十二日止） 二、被告人尚通文犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年十个月，并处罚金两万元人民币。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年六月十九日起至二0二0年四月十二日止） 三、被告人兰青峰犯侵犯公民个人信息罪，判处有期徒刑一年十个月，并处罚金五千元人民币。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年七月二十七日起至二0一九年五月二十日止） 四、责令被告人温兆龙于判决生效后十日内，退赔张某1人民币891120元。 罚金于判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省唐山市开平区人民法院 刑事判决书 （2018）冀0205刑初46号 公诉机关唐山市开平区人民检察院。 被告人温兆龙，男，1960年11月3日出生，汉族，生于四川省南充市，高中文化，无业，捕前住四川省成都市，户籍地四川省南充市。因犯拐卖人口罪，1983年被四川省阆中县人民法院判处有期徒刑六年，于1988年6月11日刑满释放；因犯诈骗罪，于1990年6月23日被四川省阆中县人民法院判处有期徒刑四年；因犯诈骗罪，2005年7月15日被广州市白云区人民法院判处有期徒刑十年，于2012年9月20日刑满释放。因涉嫌犯诈骗罪，于2017年6月11日临时羁押于成都市看守所，当月14日被唐山市公安局开平分局刑事拘留（未执行），次日被唐山市公安局开平分局指定居所监视居住，6月19日被刑事拘留，7月4日被逮捕。现羁押于唐山市第一看守所。 被告人尚通文，男，1973年8月14日出生，汉族，生于云南省昆明市，初中文化，无业，地及捕前住云南省昆明市。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2017年6月11日临时羁押于昆明市看守所，当月14日被唐山市公安局开平分局刑事拘留（未执行），次日被唐山市公安局开平分局指定居所监视居住，6月19日被刑事拘留，7月3日被逮捕。现羁押于唐山市第一看守所。 辩护人张玉军，泰和泰（天津）律师事务所律师。 被告人兰青峰，男，1974年7月29日出生，汉族，生于陕西省西安市，初中文化，投递员，户籍地及捕前住陕西省西安市。因涉嫌犯侵犯公民个人信息罪，于2017年7月21日临时羁押于西安市第一看守所，7月27日被刑事拘留，同年8月10日被逮捕。现羁押于唐山市第一看守所。 唐山市开平区人民检察院以唐开检公刑诉［2018］22号起诉书指控被告人温兆龙犯诈骗罪，被告人尚通文犯掩饰、隐瞒犯罪所得罪，被告人兰青峰犯侵犯公民个人信息罪，于2018年3月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。唐山市开平区人民检察院指派检察员刘美出庭支持公诉。被告人温兆龙、兰青峰，被告人尚通文及其辩护人张玉军到庭参加诉讼。本案现已审理终结。 唐山市开平区人民检察院指控，2016年8月至12月间，被告人温兆龙买通西安市邮政分公司小寨发投服务部投递员被告人兰青峰，要求其提供西安市看守所在押人员与外界亲友往来书信，被告人兰青峰为其提供书信200余封并获得好处费3000余元。2016年10月至11月间，被告人温兆龙通过在押人员苏某与其丈夫张某1的往来书信了解其个人和家庭等隐私信息，以截留的书信信封为载体，将原信件取出换成被告人温兆龙仿照苏某笔迹书写的白布信，并通过电话、微信方式多次与被害人张某1联系，假冒高官身份，能为苏某办理保外就医，骗取被害人人民币140万元，被害人张某1按被告人温兆龙要求将钱分别打到指定账户（张某2名下两张四川农村信用社银行卡各50万元，朱某名下四张银行卡各10万元）。后被告人温兆龙在云南昆明找到被告人尚通文要求其帮忙用涉案银行卡取款并承诺给予好处费，被告人尚通文试图利用涉案银行卡（尾号9433，存有骗取钱款50万元）在POS机进行套现，因银行止付未能刷出，将该卡藏匿在其车后备箱加层内，后帮助被告人温兆龙在银行ATM机上使用另一涉案银行卡（尾号3571）取款人民币2万元。直至2016年11月10日，被告人温兆龙已将90万元涉案钱款全部取现。经鉴定，白布信上笔迹与被告人温兆龙笔迹一致。 被告人温兆龙、尚通文于2017年6月11日被抓获，被告人兰青峰于2017年7月21日到公安机关投案。 针对上述指控，公诉机关提供了物证、书证、证人证言、被害人陈述、鉴定意见书、电话录音、辨认笔录、被告人供述和辩解等证据，认为被告人温兆龙以非法占有为目的，虚构身份和事实，骗取他人钱款，数额特别巨大；被告人尚通文明知是他人犯罪所得而予以转移，情节严重；被告人兰青峰违反规定，向他人提供在押人员信件，情节严重，被告人温兆龙的行为已触犯《中华人民共和国刑法》第二百六十六条，被告人尚通文的行为已触犯《中华人民共和国刑法》第三百一十二条，被告人兰青峰的行为已触犯《中华人民共和国刑法》第二百五十三条之一的规定，应当以诈骗罪追究其刑事责任，请依法判处。 被告人温兆龙当庭辩称，公诉机关的指控与事实不符，这件事情不是其一个人干的。 被告人尚通文辩称，其不知道温兆龙的钱是非法所得，当时认为是商业行为，直到公安机关询问时，才知道是违法。 被告人兰青峰当庭表示违反了邮政准则，给被害人造成了巨大损失，表示认罪，请给其一个改过自新的机会。 被告人尚通文的辩护人辩护意见是，起诉书指控的事实不清、证据不足，无法排除合理怀疑，不能认定被告人尚通文构成掩饰、隐瞒犯罪所得罪。1、关于尚通文用涉案银行卡（尾号9433）在POS机进行刷卡的行为，因尚通文既无犯罪故意，也没有妨碍司法机关正常查明犯罪、追缴犯罪所得，更没有损害被害人对赃款的追索权。该行为不具有社会危害性，不构成犯罪。2、公诉机关认定尚通文明知另一涉案银行卡（尾号3571）内的钱是温兆龙所得仍帮助他在银行ATM机取款2万元的行为构成掩饰、隐瞒犯罪所得罪，属于事实不清、证据不足。 经审理查明，2016年8月至12月间，被告人温兆龙买通西安市邮政分公司小寨发投服务部投递员被告人兰青峰，要求其提供西安市看守所在押人员与外界亲友往来书信，被告人兰青峰为其提供书信200余封并获得好处费3000余元。2016年10月至11月间，被告人温兆龙通过在押人员苏某与其丈夫张某1的往来信件了解其个人和家庭等隐私信息，以截留的书信信封为载体，将原信件取出换成被告人温兆龙仿照苏某笔迹书写的白布信，并通过电话、微信方式多次与被害人张某1联系，冒充高官身份，以能为苏某办理保外就医需要费用为由，让张某1打款，被害人张某按被告人温兆龙要求将款项分别打到指定账户（张某2名下两张四川农村信用社银行卡各50万元，朱某名下四张银行卡各10万元），共计140万元。后被告人温兆龙在云南昆明找到被告人尚通文，要求被告人尚通文帮忙用涉案银行卡取款并承诺给予好处费，被告人尚通文试图利用涉案银行卡（尾号9433，存有骗取钱款50万元）在POS机进行套现，因银行止付未能刷出，遂将该卡藏匿在其车后备箱加层内。被告人尚通文又帮助被告人温兆龙在银行ATM机上使用另一涉案银行卡（尾号3571）取款人民币2万元。直至2016年11月10日，被告人温兆龙已将90万元涉案钱款全部取现。经鉴定，白布信上笔迹与被告人温兆龙笔迹一致。 被告人温兆龙、尚通文于2017年6月11日被公安机关抓获，被告人兰青峰于2017年7月21日到公安机关投案。2017年5月1日公安机关从被告人尚通文处扣押的银行卡中返还被害人张某1被骗财产50.888万元。 上述事实，有公诉机关提交的，经庭审举证、质证的下列证据予以证实，本院予以确认。 1、报警案件的案件登记表载明，2016年12月31日9时许，张某1称，2016年10月17日至2016年11月4日间，自己被一个自称“范领导”的男子以能为妻子苏某办理保外就医为理由，骗走人民币140万元。 2、成都市公安局锦江区分局东光派出所出具的到案经过证实，该所两名民警会同唐山市公安局开平分局的干警在成都市锦江区华润路158号2栋2单元2701号室内抓获温兆龙，并带回派出所调查。 3、昆明市公安局五华分局华山东路派出所出具的抓获经过证实，2017年6月11日12时许，该所两名民警通过工作在昆明市官渡区关上街道办事处苏凤村126号旁抓获尚通文。 4、西安市公安局雁塔分局曲江派出所出具的抓获经过证实，2017年7月21日，该所接到唐山市公安局开平分局刑警大队协查函，两名民警到辖区北池头村进行走访，发现兰青峰居住地后前去逮捕，兰青峰不在，通过做其妻子工作，兰青峰于当日11：20左右到该所投案自首。 5、被害人张某1的陈述证实，其被骗了140万人民币，来报案。其妻子叫苏某，2014年4月20日因为涉嫌合同诈骗羁押于西安市看守所。2016年10月17日上午，其接到妻子苏某的来信，信是写在一块白布上的，笔迹认不好是不是苏某写的。苏某信上说她在看守所认识的狱友通过陕西政法高层的“范领导”办理保外就医，花费人民币90万元。“范领导”的手机号是159xxxxxxxx，她也想办保外就医，并让其联系“范领导”，同时不让把这事告诉别人，要把信的内容烂在肚子里。其见这封信的信封是其原来给妻子邮过去的，就相信这封信的内容。当天中午，其就用自己的手机联系“范领导”的手机（号码：159xxxxxxxx）无人接听。至18时10分，“范领导”的手机号159xxxxxxxx给其手机打过来，讲了关于接到信里内容的事情。2016年10月18日12时32分，“范领导”让其加他微信（微信号就是手机号码），昵称：君无戏言。之后，“范领导”通过微信发了四张图片，图片上是苏某给其写的四封信，上边写的都是其家里别人不知道的事情。这四封信其始终没有收到。其看见这些图片之后，更加相信“范领导”的话。之后，其与“范领导”开始商量给苏某办保外就医的事情，“范领导”说要给他汇140万元人民币，其中60万元是给运作保外就医事情的相关领导的好处费，80万元是押金，一年之后还退还。2016年10月21日上午，其在开平区普光路农村信用社，分别给户名张某2，卡号623xxx3571，汇款50万元；户名张某2，卡号621xxx9433汇款50万元。2016年11月3日10时39分，其在开平区东环路路东侧东城绿庭的中国工商银行网点，给户名朱某，卡号621xxx7099汇款10万元；2016年11月3日15时22分，其在开平区东城绿庭的中国农业银行网点，从其银行卡622xxx5673转账到户名朱某，卡号622xxx9070汇款10万元；2016年11月3日下午，其在开平区开平镇政府南侧的中国邮政储蓄银行网点，以现金的方式给户名朱某，卡号621xxx8449汇款10万元；2016年11月4日上午9时12分，其在开平区东城绿庭的中国建设银行网点的柜员机上，用其中国建行银行卡621xxx2700给户名朱某，卡号621xxx2689转账10万元，以上共计给“范领导”转账140万元，其都有转账记录。其和“范领导”约定让他给其妻子办理保外就医，“范领导”说苏某能在2016年12月29日出来。2016年11月份的时候，其再联系“范领导”的手机，就打不通了，给“范领导”发微信，他也不回。其于2016年12月28日去了西安，在西安聘请了律师，律师见了苏某后，苏某说根本就没有“范领导”办理保外就医这事，信也不是自己写的。其不知道“范领导”的名字，没有见过面，只是在电话上联系的，不能确定他的真实身份。被骗的过程中，没有其他人参与。 6、证人苏某的证言证实，其与张某1是夫妻关系。其因犯合同诈骗罪被羁押于西安市看守所。其没让张某1给办过保外就医，也不知道“范领导”是谁，张某1收到的白布信不是其写的，上面不是自己的笔迹，但两个信封确实是从看守所发出去的，白信封上的收信地址和张某1的名字以及信封下边苏某署名肯定是其写的，白信封上的邮票不是其贴的，张某1寄给的邮票不是这样的，白纸信封里装白布信的牛皮纸信封也是从看守所出去的，但不知道是怎么出去的。其在监舍放个人物品的地方没锁，同一监舍的犯人都可以拿到。监舍的犯人把信写好后，交给同监舍的号长雷菲。信只允许写在一张纸上，不允许有错别字，一个信封只允许装一封信，不允许多装，信封不允许封口，可以多发几封信，但必须严格按照规定，一封一纸化，把写好的信全部交给同监舍的犯人号长，由号长逐一检查信的内容和装信情况，到每周五早上8点半监舍点名时，由号长把这些收集起来的同监舍所有人未封口信件交给当天管教民警，再由管教民警往下处理这些信件，具体怎么处理不知道。2016年9月3日收到张某1给其寄的信封。其具体发出多少封信记不清，大概有十几封，大多是用的白信封，其中有大概两封是用的牛皮纸信封（都是张某1给寄来的）。其都是写好收件人地址和姓名，信封下面写上自己的签名才发走。2016年9月15日写给张某1的信用的白信封，9月22日写的三封信，两封写的张某1收，一封写的陈静收，写给张某1的信用的是白信封，写给陈静的信用的什么信封记不清。 7、证人张某2的证言证实，2016年4、5月份，其在四川郫县的一个网吧丢失了身份证。2016年10月份左右，在郫县的身份证办证大厅补办了身份证，但一直没有去领取，2017年3月份左右，其领回补办的身份证。其没有在农村信用社办过银行卡，不知道在农村信用社还有2张自己户名的银行卡。其从未使用过182xxxxxxxx的手机号。 8、证人李某1的证言证实，2003年11月份至今其在绵阳市农村信用合作社工作，主要负责办理银行卡开户、存取款等银行柜台业务。2016年6月13日，具体时间记不清了，一名男子到其柜台办理银行卡开户业务，他提供的身份证姓名张某2，身份证号码510124xxxxxxxx6359，身份证有效期为2006年6月27日至2016年6月27日。其询问办卡人身份证有效期马上快到期的问题，办卡人说新的身份证还没有发放，办理这张银行卡是为了给儿子使用。办卡人留的联系方式是182xxxxxxxx，其当场给这个号码拨打了电话，办卡人当时接通了电话，其就办理了621xxx9433的银行卡。因为该身份证即将到有效期，其通过银行内部系统查到张某2于2016年6月9日在涪城区另一家农村信用合作联社也办理了一张银行卡，其就给留下的联系方式182xxxxxxxx拨打电话，电话一直保持关机状态，觉得很可疑，就将其办理的银行卡开通了止付业务。当时办理开卡业务时，不确定办卡人和身份证上的人是否为同一人。 9、证人杨某1的证言及辨认笔录证实，2013年12月开始在昆明市西山区大商汇D区74栋12-13号四合地板经营部工作，主要负责收款、管理店面建筑材料的销售账目等。2016年11月14日，其为尚通文在此店用POS机查询一张四川银行农村信用社的银行卡的余额是50万元。过后，尚通文想用POS机刷卡套现，但其帮尚通文刷卡两次都没有成功。其记得银行卡是银色底色，上面写了四川银行农村信用社农商银行的字样，卡上有熊猫吃竹子的图案。尚通文说这张四川省农村信用社的银行卡是他的朋友给他的，但他没说这个朋友是谁，他的朋友答应如果尚通文把这张银行卡里的钱取出来，就给尚通文5万元好处费。对尚通文的照片进行了确认。 10、证人周某的证言证实，其与温兆龙正在谈恋爱，二人是在2015年初通过婚姻介绍所认识的，一起住在成都市锦江区华润翡翠城2栋2单元2701室，温兆龙自称是中冶十八冶集团的员工，负责修铁路、修桥等建筑方面的事，别的也没说过。温兆龙很少时间在家，只是偶尔回来一段时间，只给其一小部分钱，还是给温兆龙儿子上学用的生活费。2016年11月份，其与温兆龙借款38万元现金（工行622xxx9619），后来也还了。温兆龙出门的机票和火车票基本都是其在网上订的，2016年8月9日，给温兆龙定的上海浦东到成都，9月10日上海浦东到西安，9月28日成都到西安，10月21日西安到绵阳，2017年5月16日左右定的成都到拉萨，后来过了两天又去的昆明，6月8日从昆明到的成都。温兆龙去这些地方说是工作上的事情。其通过温兆龙认识了尚通文，温兆龙说尚通文是中冶十四冶的同事。2016年8月，其与温兆龙在昆明玩儿了几天，是尚通文招待的。关于尚通文的事，温兆龙没有说过，只说尚通文挺辛苦。这部手机（在翡翠城2栋2单元2701室扣押的白色无品牌，背部标示4G）是温兆龙的手机，他有一个手机号是159xxxxxxxx，微信名“山鹰”。 11、证人杨某的证言证实，其与尚通文是夫妻关系，尚通文是做工程装修的。尚通文有一个四川的朋友，年龄约50多岁，称他“老四川”，但具体叫什么名字不知道，不知道尚通文与“老四川”怎么认识的，他倆认识了大概两、三年。2016年7、8月份，具体日期记不清了，尚通文将这个“老四川”带到家中，在家中吃的饭。过了几天，其与尚通文在饭店请“老四川”吃的饭，之后我就没有见到过了。这个“老四川”，男，50、60岁，身高1米65左右，中等身材，头发往后背，四川口音，不知道“老四川”是干什么的，尚通文没有说过，“老四川”与尚通文就是普通朋友关系，其不清楚他俩有什么生意往来。 12、证人杨某3的证言证实，其是西安市看守所三中队中队长，负责本中队在押犯罪嫌疑人信件的收发检查。看守所收发信件数量和收发地没有登记，因为数量多少不一，每封信都要经过严格检查，检查完没问题后才正常盖检验章收发。其知道被关押的苏某家属被骗，至今尚未发现还有别人被骗。看守所发出的邮件，在押人员写好后不封口，由监舍里的管教民警初审后不封口，交到自己这儿，其再检查一遍，检查没问题后由其盖上检验章（在未封口的信件和信封盖上骑缝条形检验章），由其封口让所内勤交到门卫室，由邮局的邮差每天取信时拿走寄出。收信的流程与发信的流程相反。收信是随时的，发信没有固定时间和期限，是根据信件数量多少确定。 13、证人卢某的证言证实，其从2013年开始在西安市看守所的门卫室工作。给西安市看守所收发信件的邮差是西安市邮局小寨分局的，邮差名字叫兰青峰，就兰青峰一个人负责看守所信件的收发。从2013年其在门卫室上班，兰青峰就负责看守所信件收发的工作了。其不确定兰青峰多久来看守所收一次信件，看守所里面的工作人员将信件拿出来放在门卫室，兰青峰每天来看守所送报纸，门卫室要是有信件需要发走，就让兰青峰拿走。门卫室每次对发走的信件数量没有登记，每次要发走的信件数量也没数过。 14、证人韩某的证言证实，其在三爻村三森家具建材城对面开的报亭，报亭名字叫陕西报亭，在这儿开报亭有八、九年了。邮局和快递公司的工作人员经常把附近工作和居住的人的信件和快递包裹寄存在其报亭，取信件和包裹的人来取东西时给其每件一元钱寄存费，这事附近的人都知道。兰青峰是小寨邮局的邮递员。大概在去年上半年，具体时间记不清了。一个外地口音，个子不高的男子，到其报亭取报包裹，其核对名字和电话号码后，把一个写着与所报的名字和电话号码的包裹交给这个人（取信件和包裹的人都要核对姓名和电话，因为怕给错了负不起责任）。这个人取走这个包裹后过了大概有一、两天，具体几天记不清了，他又把一个包裹给其送回来，这个人让其把包裹交给邮局的姓兰的邮递员。后来在兰青峰送报纸和寄存快件时，跟其要这个包裹，其就把这个包裹交给了兰青峰。过了一段时间，又有这么一回同样的事，第三次也是这样。其印象中就这三次，具体几次记不清了。其想不起来这个外地口音男子的长相特征，只记得他是一个外地口音、年纪比较大的男子。因为他行为反常，只有这一份让其把包裹交给兰青峰的，所以有点印象。 15、证人白某的证言证实，自2017年3月份开始，其在西安市邮政局小寨发投服务部当主任。兰青峰是服务部的投递员，他主要负责邮件、包裹、信件的投递，负责的区域是西安市雁塔区共建路、长安南路。三爻村是共建路上的一个村子。西安市看守所是他负责的区域。 16、证人范某的证言证实，其于2017年11月20日第一次离开青海去了甘肃，后从甘肃兰州前往北京务工，2018年1月18日离开北京回到青海家中，在此之前从未离开青海省境内。其从未办理或使用过159xxxxxxxx的电话卡，也未曾委托他人办理。2012年1月份，其在海东市平安区平安镇遗失过身份证，当月办理后至今未再遗失。身份证一直由其父范生荣保管。其从未穿军装、戴军帽拍过照片。其不认识在青海省监狱服过刑的四川籍男子。2015年3月31日，其有海东市残疾人联合会颁发的残疾人证，是智力残疾人员，二级残疾。 17、证人李某2的证言及辨认笔录证实，2017年4月，其帮温兆龙在银行取过款。在成都市大概四家银行取的款，一共四天，取了六、七十万元人民币，最后一次取完款，温兆龙给了其7000元作为好处费。温兆龙每天给其一张不同银行的银行卡，但都是同一个人的名字，不是温兆龙的名字，同一个密码，温兆龙让其拿着银行卡在不同银行取钱。其每次取钱时，都是温兆龙带着，温兆龙在银行门外等，其到银行里取钱。温兆龙说，他是中铁19局总经理，他帮人做了工程，那个人给他的好处费，让其帮忙去银行取。其在绵阳曾经帮温兆龙在ATM机上查询过银行卡的余额，由于信息不符，未能查询。其对温兆龙进行了有效的辨认。 18、证人朱某的证言及辨认笔录证实，2016年11月2日11时许，其在昆明南坝劳动力市场找工作时，一个男子过来问其去不去楚雄做钻孔的工程，每天工资250元，包吃住并留了电话。其同意后该男子让其第二天到达楚雄西站，有人来接。11月3日10时许，其按约定到了楚雄西站，那个男子来接站，见面后男子说不做钻孔的工程，因男子是公司的大领导，有人行贿，为了安全起见不想用男子自己的身份证信息办卡收钱，让以其身份信息去办卡收钱，每天给其250元工钱包吃包住，事情办完了还会给一笔钱，不要打听男子的身份信息，只要哥弟相称。该男子每次都是在银行门口等着，其每次办卡前都是按男子提供的数字设置密码，办好卡就交给男子，该男子再让其往卡里存入100元，然后男子又把卡拿走并带上一顶预先准备好的大檐帽去自动取款机验卡，每次验完后就算办好了，接着又带其去另一家银行以相同的办法办卡、验卡。11月3日一共办了三张，11月4日早上，又以同样的办法办了一张卡，四张银行卡的密码都是123321。在办完四张卡后，男子说给结账，其将住宿费结算后，就再也没见过该男子，多次打他的电话都是空号（159xxxxxxxx）。其共得600元人民币。让其办卡的人约50岁左右，身高约155左右，体型微瘦，无明显的特殊体貌特征。朱某对让其办卡的男子进行了指认，确认该男子系温兆龙。 19、唐山市公安局物证鉴定所出具的冀唐公物鉴文字［2018］6号鉴定书证实，被害人张某1提供的收到的白布信的字迹是温兆龙书写形成。 20、公安部物证鉴定中心出具的公物证鉴字［2018］370号鉴定书证实，送检手机中的通话录音中被称为“领导”的通话人倾向是温兆龙。 21、辨认笔录及照片证实，周某经辨认指出温兆龙是其男友，尚通文是温兆龙云南昆明的朋友；温兆龙经辨认指出兰青峰是于2016年9月至10月为其提供往来书信的邮差师傅；温兆龙经辨认指出尚通文是帮助其取涉案银行卡中所得钱款的人；温兆龙经辨认指出朱某是为其办理银行卡的贵州男子；辨认人温兆龙经辨认没有指出与自己一起从西安乘车去往绵阳的同伙“江平儿”；尚通文经辨认指出温兆龙就是交给其银行卡的人；杨某3、卢某、韩某经辨认指出兰青峰就是负责西安看守所收发信件的邮差；兰青峰经辨认指出照片中的报刊亭就是其给南方口音男子截留西安市看守的往来信件后寄放信件的报刊亭；兰青峰经辨认，指出温兆龙就是南方男子。 22、短信、微信截图显示了温兆龙与张某1的聊天内容，证实了温兆龙实施诈骗的过程。 23、微信号照片经被告人温兆龙辨认该微信号照片为其在西安实施诈骗时使用的微信号（159xxxxxxxx）。 24、西安市长安路三爻自助银行录像截图证实，温兆龙曾在此查询余额。 25、张某1收到的信件复印件、信件照片及温兆龙在微信中出示给张某1信件的照片复印件证实，被告人温兆龙通过截留苏某的信件并模仿笔迹篡改信件内容。 26、银行转账凭证和回单的复印件证实，被害人张某1于2016年10月21日向户名为张某2的两张农村信用社银行卡（卡号分别为621xxx9433、623xxx3571）分别转账50万元；于2016年11月3日向户名为朱某的一张工商行银行卡（卡号为621xx7099）转账10万元，一张邮政银行卡（卡号为621xxx8449）转账10万元，一张农业银行卡（卡号为622xxx9070）转账10万元，于2016年11月4日向户名为朱某的一张建设银行卡（卡号为621xxx2689）转账10万元。 27、银行卡业务凭证和明细单证实，户名为朱某、张某2银行卡的款项收入、支出的情况。 28、温兆龙银行卡账户信息、交易记录和理财产品清单证实，被告人温兆龙的财产状况。 29、挂号信函收据及挂号信网上流程截屏复印件证实，被害人张某1于2016年10月29日向其妻子写过信，兰青峰为投递员。 30、陕西省西安汽车站客运服务部出具售票情况表证实，2016年10月21日被告人温兆龙乘坐大巴车从西安到达绵阳。 31、银行业务凭证证实，户名为张某2，卡号为621xxx2480，于2017年5月1日返还被害人张某1被骗财产50.888万元。 32、广东省监狱管理局罪犯档案材料证实，被告人温兆龙于2004年犯诈骗罪时，曾于2005年11月24日，从广州第三看守所调到乐昌监狱关押，2006年4月19日调至青海省监狱管理局。 33、释放证明书证实，被告人温兆龙因诈骗罪被广东省广州市白云区人民法院判处十年有期徒刑，于2012年9月20日被释放。 34、中国农业银行云南省分行个人身份审核业务查询结果证实，朱某在中国农业银行开户情况及朱某的身份信息。朱某于2018年2月26日在两张图像资料上签字确认是用其本人身份证亲自办理的银行卡。 35、唐山市公安局开平分局协助冻结财产通知书证实，中国工商银行东大支行锦华路分理处冻结被告人温兆龙的银行卡号为622xxx5004的金额55.44元、银行卡号为622xxx7670的金额1020951.8元；平安银行成都分行集中营业部冻结被告人温兆龙的银行卡号为160xxx2905的金额1231121.53元；中国建设银行股份有限公司成都翡翠城支行冻结被告人温兆龙的银行卡号621xxx6604为的金额606389.69元、银行卡号621xxx8838为的金额7202.39元；中国工商银行股份有限公司唐山开平支行冻结被告人温兆龙的银行卡号440xxx9860的金额288406.51元。 36、被告人温兆龙供述称，其不认识张某1，是“平儿”“兰儿”提供的兰青峰的信息，其受“平儿”“兰儿”的指使做的。 37、被告人兰青峰供述称，其与温兆龙认识有四年多了，当时温兆龙自称是包工程的领导。2016年11月初的一天，温兆龙坐飞机到了昆明，让其到机场接他，并为他安排了住宿。当天温兆龙交给其一张印有熊猫图案的银行卡，让到POS机上刷卡套现。其拿着该银行卡到卖建材的一家商户刷卡套现。当时通过POS机查询卡内余额50万元，其连续刷卡两次取现，都显示交易失败。其电话告诉温兆龙交易失败，温兆龙说失败就失败，废卡，不要了。其没扔，放到了自己轿车后备箱放备胎位置铁板与装饰板中间的夹缝里了。直到被公安机关抓获后，将卡交给了公安机关。又过了几天，温兆龙又交给其一张卡，让其去柜员机帮忙取款两万元，其将卡交给工地的一个外号叫“张驼背”的工人，去取的款。其将钱交给了温兆龙，温兆龙给了1000元好处费，其自己留下500元，交给“张驼背”500元。温兆龙问取钱时有没有蒙面，其就开始怀疑他的钱不是正道来的。 38、被告人兰青峰的供述称，其是陕西省西安市邮政局小寨发投服务部的投递员，职责是分包区域内的信件、报刊和包裹的投送邮寄，其中包括西安市雁塔区三爻村的西安市看守所往来信件的发投工作。2016年8月至10月间，具体时间记不清了，其被一个操南方口音的50多岁的中等个子男子用钱收买，男子想给当律师的儿子找点业务，其截留西安市看守所的往来信件。其为了多赚钱，就按这南方口音男子的要求多次私自截留西安市看守所的往来信件并交给这个南方口音男子。其从中获得南方男子给的好处费三、四次，具体几次记不清了，每次大概800元，一共4000元左右。其愿意接受法律的惩罚。 39、各被告人的户籍证明及情况说明等证据。 本院认为，被告人温兆龙以非法占有为目的，虚构身份和事实，骗取他人钱款，数额特别巨大，其行为已构成诈骗罪；被告人尚通文明知是他人犯罪所得而予以转移，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪；被告人兰青峰违反规定，向他人提供在押人员信件，情节严重，其行为已构成侵犯公民个人信息罪，对三被告人依法应予惩处。公诉机关指控的犯罪事实及罪名成立。被告人温兆龙刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被害人的少部分损失已退还，可酌情对被告人温兆龙从轻处罚。被告人尚通文大部分犯罪未遂，可以比照既遂犯减轻处罚。被告人兰青峰主动投案，如实供述犯罪事实，系自首，依法可以从轻处罚。被告人温兆龙当庭辩称此案不是自己一人所为的观点，无据佐证，本院不予支持。被告人尚通文及其辩护人辩称，被告人尚通文不知是温兆龙违法所得，尚通文不构成犯罪的辩护意见，与查明事实不符，本院不予采信。依照《中华人民共和国刑法》第二百六十六条、第三百一十二条、第二百五十三条之一、第二十三条、第二十五条、第六十四条、第六十五条、第六十七条之规定，判决如下： 一、被告人温兆龙犯诈骗罪，判处有期徒刑十二年十个月，并处罚金三十万元人民币。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年六月十九日起至二0三0年四月十二日止） 二、被告人尚通文犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年十个月，并处罚金两万元人民币。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年六月十九日起至二0二0年四月十二日止） 三、被告人兰青峰犯侵犯公民个人信息罪，判处有期徒刑一年十个月，并处罚金五千元人民币。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年七月二十七日起至二0一九年五月二十日止） 四、责令被告人温兆龙于判决生效后十日内，退赔张某1人民币891120元。 罚金于判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王洪艳 审判员赵立佐 审判员童凯声 二〇一八年九月十二日 书记员刘艳","writId":"022aacc260fd4b4f5f6db3cd25b5b109a26","writName":"被告从温兆龙、尚通文等诈骗罪一审刑事判决书"}
