{"ajId":"80160177-0f68-4ade-ab38-549448be5260","ajName":"柯尚水、柯尚淳强奸罪一案","ajjbqk":" 公诉机关指控，被告人柯尚水、柯尚淳明知童×美系智障女而分别与其发生性关系多次。 公诉机关向法庭提交了证人证言、被告人供述、精神病鉴定等证据，认为两被告人的行为已构成强奸罪，提请本院依法惩处。 两被告人对指控的犯罪事实和罪名无异议。 经审理查明，2011年6月至9月间，被告人柯尚水在明知被害人童×美精神不正常的情况下，仍在先锋新村2号自己家中，先后三次与其发生性关系。 2011年6月至2012年4月间，被告人柯尚淳在明知被害人童×美精神不正常的情况下，仍在先锋新村2号柯尚水家中和90号自己家中，先后三次与其发生性关系。 被害人童×美系二级智残人，经富阳市精神病防治院司法鉴定所鉴定，童×美精神发育迟滞（轻度智能损伤），在受到性侵犯时对两性行为的性质、后果的辩认能力和控制能力明显削弱，评定为部分性自我防卫能力。 上述事实，两被告人在法庭审理中亦无异议，并有经当庭质对、认定的下列证据佐证：证人叶军建、周崇功、程发女、余仕来等人的证言，法医精神病鉴定意见书，现场勘验检查笔录、现场示意图、图片说明，残疾人证，抓获经过和户籍证明等，足以认定。 ","cpfxgc":"本院认为，被告人柯尚水、柯尚淳明知被害人是智障女而分别与其发生性关系，其行为已构成强奸罪。公诉机关指控的犯罪事实和罪名成立。鉴于两被告人能当庭自愿认罪，可酌情从轻处罚。根据本案犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 一、被告人柯尚水犯强奸罪，判处有期徒刑三年三个月。 刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年7月11日起至2015年10月10日止。 二、被告人柯尚淳犯强奸罪，判处有期徒刑三年三个月。 刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年7月11日起至2015年10月10日止。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省淳安县人民法院 刑事判决书 （2013）杭淳刑初字第39号 公诉机关淳安县人民检察院。 被告人柯尚水。2012年7月11日因本案被淳安县公安局刑事拘留，同年8月10日被依法逮捕。现羁押于淳安县看守所。 被告人柯尚淳，绰号“淳淳佬”，男，1969年7月22日出生，身份证号码330127196907225611，汉族，小学文化，农民，家住淳安县汾口镇翁川源村先锋新村90号。2012年7月11日因本案被淳安县公安局刑事拘留，同年8月10日被依法逮捕。现羁押于淳安县看守所。 淳安县人民检察院以淳检刑诉（2012）517号起诉书指控被告人柯尚水、柯尚淳犯强奸罪，于2013年1月21日向本院提起公诉。本院审查受理后，依法组成合议庭并适用简易程序，不公开开庭审理了本案。淳安县人民检察院指派检察员鲁慧芳等二人出庭支持公诉，被告人柯尚水、柯尚淳到庭参加了诉讼。现已审理终结。 公诉机关指控，被告人柯尚水、柯尚淳明知童×美系智障女而分别与其发生性关系多次。 公诉机关向法庭提交了证人证言、被告人供述、精神病鉴定等证据，认为两被告人的行为已构成强奸罪，提请本院依法惩处。 两被告人对指控的犯罪事实和罪名无异议。 经审理查明，2011年6月至9月间，被告人柯尚水在明知被害人童×美精神不正常的情况下，仍在先锋新村2号自己家中，先后三次与其发生性关系。 2011年6月至2012年4月间，被告人柯尚淳在明知被害人童×美精神不正常的情况下，仍在先锋新村2号柯尚水家中和90号自己家中，先后三次与其发生性关系。 被害人童×美系二级智残人，经富阳市精神病防治院司法鉴定所鉴定，童×美精神发育迟滞（轻度智能损伤），在受到性侵犯时对两性行为的性质、后果的辩认能力和控制能力明显削弱，评定为部分性自我防卫能力。 上述事实，两被告人在法庭审理中亦无异议，并有经当庭质对、认定的下列证据佐证：证人叶军建、周崇功、程发女、余仕来等人的证言，法医精神病鉴定意见书，现场勘验检查笔录、现场示意图、图片说明，残疾人证，抓获经过和户籍证明等，足以认定。 本院认为，被告人柯尚水、柯尚淳明知被害人是智障女而分别与其发生性关系，其行为已构成强奸罪。公诉机关指控的犯罪事实和罪名成立。鉴于两被告人能当庭自愿认罪，可酌情从轻处罚。根据本案犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 一、被告人柯尚水犯强奸罪，判处有期徒刑三年三个月。 刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年7月11日起至2015年10月10日止。 二、被告人柯尚淳犯强奸罪，判处有期徒刑三年三个月。 刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年7月11日起至2015年10月10日止。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王贤云 人民陪审员胡水平 人民陪审员章真忠 二〇一三年一月二十八日 代书记员王芳","writId":"04271e93cfba32160ab21b2224ad6f1d32d","writName":"柯尚水、柯尚淳强奸罪一审刑事判决书"}
