{"ajId":"8ad300ba-26a1-44ce-98e9-38aa609d7c7f","ajName":"曹振纯贩卖毒品一案","ajjbqk":" 北京市石景山区人民检察院指控，2017年9月27日，简某（另案处理）在北京市石景山区五里坨派出所由民警筹集毒资后，向被告人曹振纯电话约购毒品。当日15时许，曹振纯在北京市海淀区五道口附近以人民币450元的价格从杨某（另案处理）处购得毒品后，以人民币500元的价格向简某贩卖甲基苯丙胺1包，净重0.952克，并由孙某（另案处理）驾车送至简某位于北京市石景山区五里坨西小街x号院x号楼x单元x号的家中，毒品被当场起获。后曹振纯被民警抓获。次日，被告人曹振纯协助民警抓获向其贩卖毒品的杨某。 上述事实，被告人曹振纯在开庭审理过程中亦无异议，并有公诉机关向本院提供的证人简某、杨某、孙某的证言，曹振纯与杨某、简某、孙某的手机通话记录，辨认笔录，执法录像光盘，简某约购毒品的录像光盘，曹振纯协助民警抓获杨某的录像光盘，搜查笔录，称重笔录，北京市公安司法鉴定中心出具的检验报告，被告人曹振纯的供述，公安机关出具的到案经过、扣押清单、工作说明、网上比对工作记录、常住人口基本信息等证据在案证实，足以认定。 ","cpfxgc":"本院认为，被告人曹振纯违反国家毒品管理法规，向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。念其在公安机关对其审查期间，如实供述犯罪事实；协助公安机关抓捕其他犯罪嫌疑人，属有立功表现，可以对其依法从轻处罚。北京市石景山区人民检察院指控被告人曹振纯犯贩卖毒品罪的事实清楚、证据确实充分，指控的罪名成立。综上，根据被告人曹振纯犯罪的事实、性质、情节和对社会的危害程度，对被告人曹振纯依据《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十八条，第六十七条第三款，第五十二条，第五十三条，第六十四条，第六十一条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人曹振纯犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月28日起至2018年3月27日止，罚金于本判决生效后3日内缴纳）。 二、继续追缴被告人曹振纯违法所得的赃款人民币五百元，追缴后予以没收，上缴国库；扣押在北京市公安局石景山分局的曹振纯的个人物品小米牌手机一部、账号为×××的银行卡一张，退还曹振纯。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市石景山区人民法院 刑事判决书 （2018）京0107刑初18号 公诉机关北京市石景山区人民检察院。 被告人曹振纯，男，1959年1月21日出生，汉族，出生地北京市，初中文化，无业，户籍所在地北京市海淀区。因涉嫌犯贩卖毒品罪于2017年9月28日被羁押，同年9月29日被刑事拘留，同年11月3日被逮捕，现羁押在北京市石景山区看守所。 北京市石景山区人民检察院以京石检公诉刑诉［2018］11号起诉书，指控被告人曹振纯犯贩卖毒品罪，于2018年1月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市石景山区人民检察院指派检察员张静出庭支持公诉，被告人曹振纯到庭参加诉讼。现已审理终结。 北京市石景山区人民检察院指控，2017年9月27日，简某（另案处理）在北京市石景山区五里坨派出所由民警筹集毒资后，向被告人曹振纯电话约购毒品。当日15时许，曹振纯在北京市海淀区五道口附近以人民币450元的价格从杨某（另案处理）处购得毒品后，以人民币500元的价格向简某贩卖甲基苯丙胺1包，净重0.952克，并由孙某（另案处理）驾车送至简某位于北京市石景山区五里坨西小街x号院x号楼x单元x号的家中，毒品被当场起获。后曹振纯被民警抓获。次日，被告人曹振纯协助民警抓获向其贩卖毒品的杨某。 上述事实，被告人曹振纯在开庭审理过程中亦无异议，并有公诉机关向本院提供的证人简某、杨某、孙某的证言，曹振纯与杨某、简某、孙某的手机通话记录，辨认笔录，执法录像光盘，简某约购毒品的录像光盘，曹振纯协助民警抓获杨某的录像光盘，搜查笔录，称重笔录，北京市公安司法鉴定中心出具的检验报告，被告人曹振纯的供述，公安机关出具的到案经过、扣押清单、工作说明、网上比对工作记录、常住人口基本信息等证据在案证实，足以认定。 本院认为，被告人曹振纯违反国家毒品管理法规，向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。念其在公安机关对其审查期间，如实供述犯罪事实；协助公安机关抓捕其他犯罪嫌疑人，属有立功表现，可以对其依法从轻处罚。北京市石景山区人民检察院指控被告人曹振纯犯贩卖毒品罪的事实清楚、证据确实充分，指控的罪名成立。综上，根据被告人曹振纯犯罪的事实、性质、情节和对社会的危害程度，对被告人曹振纯依据《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十八条，第六十七条第三款，第五十二条，第五十三条，第六十四条，第六十一条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人曹振纯犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月28日起至2018年3月27日止，罚金于本判决生效后3日内缴纳）。 二、继续追缴被告人曹振纯违法所得的赃款人民币五百元，追缴后予以没收，上缴国库；扣押在北京市公安局石景山分局的曹振纯的个人物品小米牌手机一部、账号为×××的银行卡一张，退还曹振纯。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员郭秋香 二〇一八年一月十八日 书记员刘艳炜","writId":"021f4a7f121a7514b192973b355c22993c3","writName":"曹振纯贩卖毒品一审刑事判决书"}
