{"ajId":"e9f2a2de-81f1-4d99-8047-ce1034e6449a","ajName":"滕书江危险驾驶一案","ajjbqk":" 乳山市人民检察院指控，2017年8月7日15时许，被告人滕书江酒后无驾驶资格驾驶鲁K×××××号二轮摩托车顺高马线由东向西行驶致乳山市崖子镇河北村西路段时，被执勤民警查获。经检验，被告人滕书江血液中乙醇含量为224.8毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人滕书江在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人滕书江对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年8月7日15时许，被告人滕书江酒后驾驶鲁K×××××号二轮摩托车顺高马线由东向西行驶致乳山市崖子镇河北村西路段时，被执勤民警查获。经检验，被告人滕书江血液中乙醇含量为224.8毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局受案登记表、抓获经过、驾驶证、行驶证复印件，酒精呼气检测单，被告人滕书江驾驶的摩托车照片，血样提取登记表、乳山市公安局交通警察大队（乳）公（刑）鉴（理）字［2017］256号酒精检验报告书及鉴定人资格证书，乳山市人民法院（2011）乳刑初字第197号刑事附带民事判决书，释放证明，证人滕某的证言，被告人滕书江的供述，被告人滕书江的常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人滕书江违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人滕书江有犯罪前科，依法酌情从重处罚。被告人滕书江到案后，能如实供述自己的主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人滕书江犯危险驾驶罪，判处拘役三个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日。罚金于本判决发生法律效力后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2018）鲁1083刑初31号 公诉机关山东省乳山市人民检察院。 被告人滕书江，男，1975年7月25日出生于山东省乳山市，汉族，小学文化，农民，户籍所在地及现住址均为山东省乳山市。因涉嫌犯危险驾驶罪于2017年8月8日被取保候审。 山东省乳山市人民检察院以乳检未刑诉（2018）17号起诉书指控被告人滕书江犯危险驾驶罪，于2018年1月23日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。乳山市人民检察院指派检察员高君、辛畅出庭支持公诉。被告人滕书江到庭参加诉讼。现已审理终结。 乳山市人民检察院指控，2017年8月7日15时许，被告人滕书江酒后无驾驶资格驾驶鲁K×××××号二轮摩托车顺高马线由东向西行驶致乳山市崖子镇河北村西路段时，被执勤民警查获。经检验，被告人滕书江血液中乙醇含量为224.8毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人滕书江在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人滕书江对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年8月7日15时许，被告人滕书江酒后驾驶鲁K×××××号二轮摩托车顺高马线由东向西行驶致乳山市崖子镇河北村西路段时，被执勤民警查获。经检验，被告人滕书江血液中乙醇含量为224.8毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局受案登记表、抓获经过、驾驶证、行驶证复印件，酒精呼气检测单，被告人滕书江驾驶的摩托车照片，血样提取登记表、乳山市公安局交通警察大队（乳）公（刑）鉴（理）字［2017］256号酒精检验报告书及鉴定人资格证书，乳山市人民法院（2011）乳刑初字第197号刑事附带民事判决书，释放证明，证人滕某的证言，被告人滕书江的供述，被告人滕书江的常住人口基本信息等证据证实，足以认定。 本院认为，被告人滕书江违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人滕书江有犯罪前科，依法酌情从重处罚。被告人滕书江到案后，能如实供述自己的主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人滕书江犯危险驾驶罪，判处拘役三个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日。罚金于本判决发生法律效力后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长朱义全 人民陪审员周建华 人民陪审员郑友林 二〇一八年三月七日 书记员程程","writId":"039a05e13ac7e9dfd4f8cfb56f0bd94681e","writName":"滕书江危险驾驶一审刑事判决书"}
