{"ajId":"b93bbb55-e08f-402a-ab95-35fd91570bd9","ajName":"涂艺华、黄志亮走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，吴某（另处理）电话联系被告人黄志亮购买毒品，因自己没有毒品，被告人黄志亮遂电话联系被告人涂艺华共同贩卖毒品。后被告人黄志亮驾驶一辆摩托车载吴某去到本区谢村市场附近，见到被告人涂艺华之后，被告人黄志亮收取了吴某400元毒资，被告人涂艺华向吴某交付毒品一包，再由被告人黄志亮交付被告人涂艺华300元毒资。被告人黄志亮驾驶摩托车载吴某离开现场不久即被公安机关抓获，公安机关从吴某处缴获上述毒品一包（净重0.77克，检出甲基苯丙胺成分），从被告人黄志亮处缴获毒资100元、作案工具移动电话一台。 次日凌晨0时许，被告人黄志亮电话联系被告人涂艺华，称吴某要再次购买毒品，需与被告人涂艺华联系，后被告人涂艺华与吴某电话联系约定以350元的价格贩卖毒品一包。当被告人涂艺华与吴某在本区钟村镇谢村综合市场第二期A座2-3号铺门口完成一包毒品的交易后，被公安机关当场抓获，公安机关在吴某处缴获上述毒品一包（净重0.8克，检出甲基苯丙胺成分），从被告人涂艺华处缴获毒资470元、作案工具摩托车一辆、移动电话一台。 公诉机关认为，被告人涂艺华、黄志亮无视国家法律，贩卖毒品甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，已构成贩卖毒品罪。被告人涂艺华、黄志亮虽不具有刑法第六十七条前两款规定的自首情节，但是如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人黄志亮协助司法机关抓捕其他犯罪嫌疑人，根据《中华人民共和国刑法》第六十八条的规定，有立功表现，可以从轻处罚。提请本院依法判处。 被告人涂艺华承认控罪。 被告人黄志亮承认控罪。 辩护人的辩护意见：1、投案后黄志亮积极配合公安、检察机关的调查取证工作，如实供述罪行。2、黄志亮在下班以后常以摩托车拉客的方式赚取生活费，但从来没有贩卖毒品的行为，这次仅仅是陌生人的电话起了贪念。3、黄志亮有正当的工作、稳定的收入，这次是初犯。4、黄志亮是从犯，仅仅是接到电话后负责将人员送到地点，并收取相应的车资，现场抓获后也积极协助司法机关抓捕同案犯。综上所述，请求法庭对被告人黄志亮从轻、减轻处罚。 经审理查明，吴某（另处理）电话联系被告人黄志亮购买毒品，因自己没有毒品，被告人黄志亮遂电话联系被告人涂艺华共同贩卖毒品。后被告人黄志亮驾驶一辆摩托车载吴某去到本区谢村市场附近，见到被告人涂艺华之后，被告人黄志亮收取了吴某400元毒资，被告人涂艺华向吴某交付毒品一包，再由被告人黄志亮交付被告人涂艺华300元毒资。被告人黄志亮驾驶摩托车载吴某离开现场不久即被公安机关抓获，公安机关从吴某处缴获上述毒品一包（净重0.77克，检出甲基苯丙胺成分），从被告人黄志亮处缴获毒资100元、作案工具移动电话一台。次日凌晨0时许，被告人黄志亮电话联系被告人涂艺华，称吴某要再次购买毒品，需与被告人涂艺华联系，后被告人涂艺华与吴某电话联系约定以350元的价格贩卖毒品一包。当被告人涂艺华与吴某在本区钟村镇谢村综合市场第二期A座2-3号铺门口完成一包毒品的交易后，被公安机关当场抓获，公安机关在吴某处缴获上述毒品一包（净重0.8克，检出甲基苯丙胺成分），从被告人涂艺华处缴获毒资470元、作案工具摩托车一辆、移动电话一台。 上述事实，被告人在开庭审理过程中亦无异议，且有证人吴某、梁某的证言，被告人供述，辨认笔录，搜查笔录，扣押清单，提取笔录，称量取样笔录，调取证据清单，现场检测报告书，情况说明，公安司法鉴定中心理化检验报告，现场勘查笔录，照片材料，抓获经过，破案经过等证据证实，足以认定。 对于辩护人提出从犯的意见。经查，被告人黄志亮亲自实施了联系、收款、交货的全过程，其作用明显，不能认定为从犯；辩护人的其他辩护意见基本符合本案事实，本院予以采纳。 ","cpfxgc":"本院认为，被告人涂艺华、黄志亮无视国家法律，贩卖毒品甲基苯丙胺，其行为均已构成贩卖毒品罪。依法应当对其适用三年以下有期徒刑、拘役或管制的量刑幅度予以处罚。被告人涂艺华、黄志亮如实供述自己的罪行，可以从轻处罚。被告人黄志亮协助司法机关抓捕其他犯罪嫌疑人，有立功表现，可以从轻处罚。公诉机关关于对被告人涂艺华判处有期徒刑九个月至一年三个月、对被告人黄志亮判处有期徒刑六个月至九个月的量刑意见本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十八条的规定，判决如下：","pjjg":" 一、被告人涂艺华犯贩卖毒品罪，判处有期徒刑一年，并处罚金一千元（刑期自2017年9月11日起至2018年9月10日止）。 二、被告人黄志亮犯贩卖毒品罪，判处有期徒刑六个月，并处罚金一千元（刑期自2017年9月10日起至2018年3月9日止）。 三、缴获的毒品甲基苯丙胺1.57克，予以没收销毁；缴获的作案工具手机两部，予以没收上缴国库（上述物品现存于广州市公安局番禺区分局）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于本判决发生法律效力的次日起十日内缴纳，上缴国库）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2018）粤0113刑初52号 公诉机关广州市番禺区人民检察院。 被告人涂艺华，男，1987年12月30日出生，汉族，文化程度小学，户籍地广东省翁源县。因本案于2017年9月11日被羁押，次日被刑事拘留；同年10月18日被逮捕。现押于广州市番禺区看守所。 被告人黄志亮，男，1984年8月14日出生，汉族，文化程度初中，户籍地广东省翁源县。因本案于2017年9月10日被羁押，次日被刑事拘留；同年10月18日被逮捕。现押于广州市番禺区看守所。 辩护人何昊扬，是广东科扬律师事务所律师。 广州市番禺区人民检察院以穗番检公刑诉（2017）2498号起诉书指控被告人涂艺华、黄志亮贩卖毒品一案，于2018年1月2日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市番禺区人民检察院指派检察员宫瑞出庭支持公诉、被告人涂艺华、黄志亮及其辩护人何昊扬到庭参加了诉讼。现已审理终结。 公诉机关指控，吴某（另处理）电话联系被告人黄志亮购买毒品，因自己没有毒品，被告人黄志亮遂电话联系被告人涂艺华共同贩卖毒品。后被告人黄志亮驾驶一辆摩托车载吴某去到本区谢村市场附近，见到被告人涂艺华之后，被告人黄志亮收取了吴某400元毒资，被告人涂艺华向吴某交付毒品一包，再由被告人黄志亮交付被告人涂艺华300元毒资。被告人黄志亮驾驶摩托车载吴某离开现场不久即被公安机关抓获，公安机关从吴某处缴获上述毒品一包（净重0.77克，检出甲基苯丙胺成分），从被告人黄志亮处缴获毒资100元、作案工具移动电话一台。 次日凌晨0时许，被告人黄志亮电话联系被告人涂艺华，称吴某要再次购买毒品，需与被告人涂艺华联系，后被告人涂艺华与吴某电话联系约定以350元的价格贩卖毒品一包。当被告人涂艺华与吴某在本区钟村镇谢村综合市场第二期A座2-3号铺门口完成一包毒品的交易后，被公安机关当场抓获，公安机关在吴某处缴获上述毒品一包（净重0.8克，检出甲基苯丙胺成分），从被告人涂艺华处缴获毒资470元、作案工具摩托车一辆、移动电话一台。 公诉机关认为，被告人涂艺华、黄志亮无视国家法律，贩卖毒品甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，已构成贩卖毒品罪。被告人涂艺华、黄志亮虽不具有刑法第六十七条前两款规定的自首情节，但是如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人黄志亮协助司法机关抓捕其他犯罪嫌疑人，根据《中华人民共和国刑法》第六十八条的规定，有立功表现，可以从轻处罚。提请本院依法判处。 被告人涂艺华承认控罪。 被告人黄志亮承认控罪。 辩护人的辩护意见：1、投案后黄志亮积极配合公安、检察机关的调查取证工作，如实供述罪行。2、黄志亮在下班以后常以摩托车拉客的方式赚取生活费，但从来没有贩卖毒品的行为，这次仅仅是陌生人的电话起了贪念。3、黄志亮有正当的工作、稳定的收入，这次是初犯。4、黄志亮是从犯，仅仅是接到电话后负责将人员送到地点，并收取相应的车资，现场抓获后也积极协助司法机关抓捕同案犯。综上所述，请求法庭对被告人黄志亮从轻、减轻处罚。 经审理查明，吴某（另处理）电话联系被告人黄志亮购买毒品，因自己没有毒品，被告人黄志亮遂电话联系被告人涂艺华共同贩卖毒品。后被告人黄志亮驾驶一辆摩托车载吴某去到本区谢村市场附近，见到被告人涂艺华之后，被告人黄志亮收取了吴某400元毒资，被告人涂艺华向吴某交付毒品一包，再由被告人黄志亮交付被告人涂艺华300元毒资。被告人黄志亮驾驶摩托车载吴某离开现场不久即被公安机关抓获，公安机关从吴某处缴获上述毒品一包（净重0.77克，检出甲基苯丙胺成分），从被告人黄志亮处缴获毒资100元、作案工具移动电话一台。次日凌晨0时许，被告人黄志亮电话联系被告人涂艺华，称吴某要再次购买毒品，需与被告人涂艺华联系，后被告人涂艺华与吴某电话联系约定以350元的价格贩卖毒品一包。当被告人涂艺华与吴某在本区钟村镇谢村综合市场第二期A座2-3号铺门口完成一包毒品的交易后，被公安机关当场抓获，公安机关在吴某处缴获上述毒品一包（净重0.8克，检出甲基苯丙胺成分），从被告人涂艺华处缴获毒资470元、作案工具摩托车一辆、移动电话一台。 上述事实，被告人在开庭审理过程中亦无异议，且有证人吴某、梁某的证言，被告人供述，辨认笔录，搜查笔录，扣押清单，提取笔录，称量取样笔录，调取证据清单，现场检测报告书，情况说明，公安司法鉴定中心理化检验报告，现场勘查笔录，照片材料，抓获经过，破案经过等证据证实，足以认定。 对于辩护人提出从犯的意见。经查，被告人黄志亮亲自实施了联系、收款、交货的全过程，其作用明显，不能认定为从犯；辩护人的其他辩护意见基本符合本案事实，本院予以采纳。 本院认为，被告人涂艺华、黄志亮无视国家法律，贩卖毒品甲基苯丙胺，其行为均已构成贩卖毒品罪。依法应当对其适用三年以下有期徒刑、拘役或管制的量刑幅度予以处罚。被告人涂艺华、黄志亮如实供述自己的罪行，可以从轻处罚。被告人黄志亮协助司法机关抓捕其他犯罪嫌疑人，有立功表现，可以从轻处罚。公诉机关关于对被告人涂艺华判处有期徒刑九个月至一年三个月、对被告人黄志亮判处有期徒刑六个月至九个月的量刑意见本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十八条的规定，判决如下： 一、被告人涂艺华犯贩卖毒品罪，判处有期徒刑一年，并处罚金一千元（刑期自2017年9月11日起至2018年9月10日止）。 二、被告人黄志亮犯贩卖毒品罪，判处有期徒刑六个月，并处罚金一千元（刑期自2017年9月10日起至2018年3月9日止）。 三、缴获的毒品甲基苯丙胺1.57克，予以没收销毁；缴获的作案工具手机两部，予以没收上缴国库（上述物品现存于广州市公安局番禺区分局）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于本判决发生法律效力的次日起十日内缴纳，上缴国库）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员张志文 二〇一八年一月十五日 书记员吴静铧","writId":"032396f58294da583048ca27864ab890347","writName":"涂艺华、黄志亮走私、贩卖、运输、制造毒品一审刑事判决书"}
