{"ajId":"04f0b19d-b4d9-45e2-b1e6-617738e76c8d","ajName":"郭先杰、赖伟平、王江等诈骗罪一案","ajjbqk":" 厦门市思明区人民检察院指控，2014年7月份以来，被告人郭先杰、赖伟平、刘德华、王江、文勇华为获取非法利益，受雇于某1辉、孟某，4（二人已判决）等人，持多名不符合参保条件的外地肾移植患者违规办理的厦门市社会保障卡（以下简称厦门社保卡），在厦门、泉州、漳州的多家医院套取药品进行销售，骗取社会保险基金。被告人蔡俊毅明知孟某，4的上述行为，主动与孟某，4联系，并约定由其将孟某，4在泉州东南医院所开的药品全部收购并转卖。具体诈骗事实如下： 一、被告人郭先杰、赖伟平的诈骗事实 1.2015年9月至2016年3月，被告人郭先杰、赖伟平持陈某6辉提供的违规办理的厦门社保卡，分别至漳州正兴医院、泉州东南医院刷卡取药，而后将所取药品交由陈某6辉销售或由被告人郭先杰、赖伟平自行销售，之后再按约定分成比例进行分赃。被告人郭先杰在漳州正兴医院取药骗取社会保险基金人民币1032808.55元（以下货币单位均为人民币），被告人赖伟平在泉州东南医院取药骗取社会保险基金764631.8元。 2.2016年1月，被告人郭先杰以挂靠、代办的方式介绍郑某3办理厦门社保卡，2016年3月28日，被告人郭先杰持郑某3社保卡在漳州正兴医院取药骗取社会保险基金8374.27元。 被告人郭先杰共骗取社会保险基金1041182.82元，被告人赖伟平共骗取社会保险基金764631.8元。 二、被告人王江的诈骗事实 2014年9月，被告人王江通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年12月至2016年3月持卡在厦门市第一医院、泉州东南医院、晋江市市医院刷卡取药，骗取社会保险基金315867.56元。 三、被告人文勇华的诈骗事实 1.2014年7月，被告人文勇华通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年10月至2016年3月持卡在厦门市第一医院、解放军174医院、解放军180医院、泉州东南医院等医院刷卡取药，骗取社会保险基金377723.56元。 2.2014年11月，被告人文勇华通过孟某，4以挂靠的方式为刘德华、向某办理厦门社保卡，2015年1月至2015年12月，被告人文勇华持刘德华、向某的上述社保卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药，共骗取社会保险基金452060.98元。 被告人文勇华共参与骗取社保基金829784.54元。 四、被告人刘德华的诈骗事实 1.2014年11月，被告人刘德华通过文勇华、孟某，4办理社保卡后，将社保卡交给文勇华到厦门市第一医院、泉州东南医院、解放军180医院代为刷卡取药，每月分得1000元。2015年1月至2015年12月，该卡共刷卡取药骗取社会保险基金237596.99元。 2．被告人刘德华于2016年1月至3月，持自己及向某违规补办的厦门社保卡，到厦门第一医院、泉州东南医院多次刷卡取药，骗取社会保险基金84202.08元。 3.2016年1月，被告人刘德华、江某1（另案处理）经预谋后，共同出资，以每卡每月1000元的好处费组织21名肾移植患者，通过厦门市众联才智有限公司、厦门鑫瀚德劳务派遣有限公司挂靠办理社保卡，企图用于骗取社保基金，因该21张社保卡未办理完成而未能得逞。 被告人刘德华共骗取社会保险基金321799.07元。 五、被告人蔡俊毅的诈骗事实 2014年9月份以来，孟某，4持多张厦门社保卡在泉州东南医院开药、取药的行为被被告人蔡俊毅发现。被告人蔡俊毅为获取非法利益，于2015年12月份通过他人结识孟某，4，在明知孟某，4在东南医院所开具的药品系违法所得的情况下，仍与孟某，4约定由其收购并销售孟某，4在泉州东南医院所开的全部药品。其后，被告人蔡俊毅分别于2016年1月26日、2月17日、2月25日、3月14日、3月25日五次将孟某，4在东南医院所开具的药品全部予以收购并转卖他人，其参与骗取社保基金共计1027451.29元。 2016年3月28日，被告人刘德华到厦门市第一医院欲再次取药时被人赃俱获；同日，被告人郭先杰取药后回到厦门市海沧区沧翔路62号楼下时被人赃俱获；2016年4月28日，被告人蔡俊毅在其泉州住处被抓获归案；2016年6月30日，被告人赖伟平在蔡俊毅劝说下到公安机关投案；2016年12月28日，被告人王江主动到湖南省汨罗市川山坪派出所投案；2016年12月29日，被告人文勇华主动到湖南省攸县联星派出所投案。上述六名被告人到案后均能如实供述上述事实。 为支持指控，公诉人当庭讯问了被告人，并宣读、出示了被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅的庭前供述、辩解及辨认笔录，证人谢某1、严某，4、王某1、曾某1、陈某1等人的证言，辨认笔录，扣押在案的社保卡、银行卡、手机、药品等物证照片，医疗机构门诊病历、门诊收费专用票据、社保卡刷卡明细等书证及复印件，被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅的户籍资料，到案经过、情况说明以及公安机关的诉讼文书等证据，认为被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅以非法占有为目的，分别或者结伙伪造证明材料办理社保卡，或者虚假就诊刷卡套取药品出售，骗取社保基金，其中被告人王江骗取社保基金315867.56元，被告人刘德华骗取社保基金321799.07元，均属数额巨大；被告人郭先杰骗取社保基金1041182.82元，被告人赖伟平骗取社保基金764631.8元，被告人文勇华骗取社保基金829784.54元，被告人蔡俊毅骗取社保基金1027451.29元，均属数额特别巨大。六名被告人的行为已触犯了《中华人民共和国刑法》第二百六十六条的规定，构成诈骗罪，部分行为系共同犯罪。被告人赖伟平、王江、文勇华具有自首情节，被告人郭先杰、刘德华、蔡俊毅具有坦白情节，被告人蔡俊毅具有立功情节，被告人刘德华、蔡俊毅系从犯，提请本院依法惩处。 被告人郭先杰对指控的罪名无异议，但辩称其初始时，并不知道陈某6辉是诈骗，只是帮忙病友取药。其辩护人对指控的罪名无异议，辩称：1．起诉书认定郭先杰与陈某6辉按约定比例进行分赃不当；2．被告人郭先杰受雇于某1辉，在本案中起次要作用，系从犯，可以从轻、减轻或免除处罚；3．被告人郭先杰具有坦白情节，依法可从轻处罚；4．被告人郭先杰系初犯，主观恶性、人身危险性、社会危害性相对较小。建议对被告人减轻处罚，并监外执行。 被告人赖伟平辩称其行为不构成诈骗罪，第一次开药需要患者本人到场，陈某6辉给其的卡是已经在泉州东南医院开过一次药的卡，其涉案金额亦不足50万元。辩护人辩称：1．被告人赖伟平对陈某6辉诈骗并不知情，且主观上没有诈骗的故意，其行为不构成诈骗罪，而应认定掩饰、隐瞒犯罪所得罪；2．公诉机关指控被告人赖伟平犯罪金额有误，本案被告人的犯罪金额不超过50万元，因第一次开药需要患者本人到医院开药，故在案记录的社保卡在东南医院第一次开药金额应从犯罪金额中扣除，且被告人赖伟平系在2015年10月开始拿药，之前的开药记录亦不应计入被告人犯罪金额，且有部分药寄还给陈某6辉；3．被告人赖伟平具有自首情节；4．被告人系初犯，主观恶性小；建议法庭对其从轻、减轻处罚，并适用缓刑。 被告人王江、文勇华、刘德华对指控的事实和罪名均无异议，并自愿认罪认罚。 被告人蔡俊毅辩称其行为构成掩饰、隐瞒犯罪所得罪，且其犯罪金额约为七十万元。辩护人辩称：1．被告人蔡俊毅行为不构成诈骗罪，被告人蔡俊毅事前与孟某，4之间没有通谋；2．指控被告人蔡俊毅的犯罪金额证据不足；3．如法庭认定被告人蔡俊毅系掩饰、隐瞒犯罪所得罪，则被告人蔡俊毅具有坦白、立功情节，请法庭对被告人从轻或减轻处罚，并适用缓刑。 经审理查明，2014年7月份以来，被告人郭先杰、赖伟平、刘德华、王江、文勇华为获取非法利益，受雇于某1辉、孟某，4（均已判决）等人，持多名不符合参保条件的外地肾移植患者违规办理的厦门市社会保障卡，在厦门、泉州、漳州的多家医院套取药品进行销售，骗取社会保险基金。被告人蔡俊毅明知孟某，4的上述行为，主动与孟某，4联系，并约定由其将孟某，4在泉州东南医院所开的药品全部收购并转卖。具体诈骗事实如下： 一、被告人郭先杰、赖伟平的诈骗事实 （一）2015年9月至2016年3月，被告人郭先杰、赖伟平持陈某6辉提供的违规办理的厦门社保卡，分别至漳州正兴医院、泉州东南医院刷卡取药，而后将所取药品交由陈某6辉销售或由被告人郭先杰、赖伟平自行销售，之后再按约定分成比例进行分赃。被告人郭先杰在漳州正兴医院取药骗取社会保险基金1032808.55元，被告人赖伟平在泉州东南医院取药骗取社会保险基金764631.8元。 1．被告人郭先杰所持的厦门社会保障卡刷卡明细 （1）自2015年9月15日至2016年3月28日，持谢某3的厦门社会保障卡在漳州正兴医院刷卡取药9次，共骗取厦门市社会保险基金109486.75元； （2）自2015年9月20日至2016年3月28日，持张某1的厦门社会保障卡在漳州正兴医院刷卡取药10次，共骗取厦门市社会保险基金108003.23元； （3）自2015年9月20日至2016年3月28日，持郑某4的厦门社会保障卡在漳州正兴医院刷卡取药9次，共骗取厦门市社会保险基金105713.36元； （4）自2015年9月15日至2016年3月28日，持谌诗坤的厦门社会保障卡在漳州正兴医院刷卡取药9次，共骗取厦门市社会保险基金107161.54元； （5）自2015年9月15日至2016年3月28日，持刘某1的厦门社会保障卡在漳州正兴医院刷卡取药9次，共骗取厦门市社会保险基金105490.78元； （6）自2015年12月11日至2016年3月28日，持曾望的厦门社会保障卡在漳州正兴医院刷卡取药6次，共骗取厦门市社会保险基金63844.48元； （7）自2015年12月11日至2016年3月28日，持亢小亮的厦门社会保障卡在漳州正兴医院刷卡取药6次，共骗取厦门市社会保险基金62188.49元； （8）自2016年1月13日至2016年3月12日，持白某的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36595.3元； （9）自2016年1月13日至2016年3月17日，持邓某1的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36691.05元； （10）自2016年1月13日至2016年3月12日，持吴某2的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金37690.97元； （11）自2016年1月13日至2016年3月12日，持蒙某的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36571.79元； （12）自2016年1月13日至2016年3月12日，持王某3的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36052.41元； （13）自2016年1月13日至2016年3月12日，持卜某的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36435.22元； （14）自2016年1月13日至2016年3月12日，持陈某7的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金37831.14元； （15）自2016年1月19日至2016年3月12日，持彭某1的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金37370.76元； （16）自2016年1月19日至2016年3月12日，持贺某的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金37012.27元； （17）自2016年1月19日至2016年3月12日，持于某2的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金38669.01元； （18）2016年3月28日，持郑某3的厦门社会保障卡在漳州正兴医院刷卡取药1次，骗取厦门市社会保险基金8374.27元。 2．被告人赖伟平所持的厦门社会保障卡刷卡明细 （1）自2016年2月29日至2016年3月24日，持谢某3的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金21233.28元； （2）自2015年9月8日至2016年3月24日，持张某1的厦门社会保障卡在泉州东南医院刷卡取药8次，共骗取厦门市社会保险基金88843.98元； （3）自2015年9月8日至2016年3月25日，持郑某4的厦门社会保障卡在泉州东南医院刷卡取药9次，共骗取厦门市社会保险基金88833.44元； （4）自2015年9月8日至2016年3月24日，持谌诗坤的厦门社会保障卡在泉州东南医院刷卡取药8次，共骗取厦门市社会保险基金95985.1元； （5）自2015年9月8日至2016年3月24日，持刘某1的厦门社会保障卡在泉州东南医院刷卡取药8次，共骗取厦门市社会保险基金101729.3元； （6）自2015年12月19日至2016年3月24日，持曾望的厦门社会保障卡在泉州东南医院刷卡取药4次，共骗取厦门市社会保险基金47812元； （7）自2016年1月26日至2016年3月24日，持白某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金30883.15元； （8）自2016年1月26日至2016年3月24日，持邓某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金32199.09元； （9）自2016年1月25日至2016年3月24日，持吴某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金34394.31元； （10）自2016年1月26日至2016年3月24日，持蒙某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金29490.16元； （11）自2016年1月25日至2016年3月24日，持王某3的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金35093.68元； （12）自2016年1月26日至2016年3月24日，持卜某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金34389.7元； （13）自2016年1月26日至2016年3月24日，持陈某7的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金33260.94元； （14）自2016年1月25日至2016年3月24日，持彭某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金31113.15元； （15）自2016年1月26日至2016年3月24日，持贺某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金30800.11元； （16）自2016年1月23日至2016年3月24日，持于某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金28570.41元。 （二）2016年1月，被告人郭先杰以挂靠、代办的方式介绍郑某3办理厦门社保卡，2016年3月28日，被告人郭先杰持郑某3社保卡在漳州正兴医院取药骗取社会保险基金8374.27元。 被告人郭先杰共骗取社保基金1041182.82元，被告人赖伟平共骗取社保基金764631.8元。 二、被告人王江的诈骗事实 2014年9月，被告人王江通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年12月10日至2016年3月22日持卡在厦门市第一医院、泉州东南医院、晋江市市医院刷卡取药49次，骗取社会保险基金315867.56元。 三、被告人文勇华的诈骗事实 （一）2014年7月，被告人文勇华通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年10月至2016年3月持卡在厦门市第一医院、解放军174医院、解放军180医院、泉州东南医院等医院刷卡取药，骗取社会保险基金377723.56元。 （二）2014年11月，被告人文勇华通过孟某，4以挂靠的方式为刘德华、向某办理厦门社保卡，2015年1月至2015年12月，被告人文勇华持刘德华、向某的上述社保卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药，共骗取社会保险基金452060.98元。 被告人文勇华共参与骗取社保基金829784.54元。被告人文勇华所持的厦门社会保障卡刷卡明细具体如下： 1．自2014年10月10日至2016年3月22日，文勇华的厦门社会保障卡在厦门市第一医院、泉州东南医院、解放军174医院、解放军180医院刷卡取药69次，共骗取厦门市社会保险基金377723.56元； 2．自2015年1月13日至2015年12月30日，刘德华的厦门社会保障卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药38次，共骗取厦门市社会保险基金237596.99元； 3．自2015年1月13日至2015年12月30日，向某的厦门社会保障卡在厦门市第一医院、泉州东南医院、中国人民解放军第180医院刷卡取药36次，共骗取厦门市社会保险基金214463.99元。 四、被告人刘德华的诈骗事实 （一）2014年11月，被告人刘德华通过文勇华、孟某，4办理社保卡后，将社保卡交给文勇华到厦门市第一医院、泉州东南医院、解放军180医院代为刷卡取药，每月分得1000元。2015年1月至2015年12月，该卡共刷卡取药骗取社会保险基金237596.99元。 （二）被告人刘德华于2016年1月至3月，持自己及向某违规补办的厦门社保卡，到厦门第一医院、泉州东南医院多次刷卡取药，骗取社会保险基金84202.08元。 （三）2016年1月，被告人刘德华、江某1（另案处理）经预谋后，共同出资，以每卡每月1000元的好处费组织21名肾移植患者，通过厦门市众联才智有限公司、厦门鑫瀚德劳务派遣有限公司挂靠办理社保卡，企图用于骗取社保基金，因该21张社保卡未办理完成而未能得逞。 被告人刘德华共骗取社会保险基金321799.07元。被告人刘德华所持的厦门社会保障卡刷卡明细具体如下： 1．自2015年1月13日至2015年12月30日，刘德华的厦门社会保障卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药38次，共骗取厦门市社会保险基金237596.99元； 2．自2016年1月27日至2016年3月28日，刘德华的厦门社会保障卡在厦门市第一医院、厦门市中医院、泉州东南医院刷卡取药9次，共骗取厦门市社会保险基金50041.87元； 3．自2016年1月19日至2016年3月25日，向某的厦门社会保障卡在厦门市第一医院、泉州东南医院刷卡取药6次，共骗取厦门市社会保险基金34160.21元。 五、被告人蔡俊毅的诈骗事实 2014年9月份以来，孟某，4持多张厦门社保卡在泉州东南医院开药、取药，后被被告人蔡俊毅发现。被告人蔡俊毅为获取非法利益，于2015年12月份通过他人结识孟某，4，在明知孟某，4在东南医院所开具的药品系诈骗所得的情况下，仍与孟某，4约定由其收购并销售孟某，4在泉州东南医院所开的全部药品。其后，被告人蔡俊毅分别于2016年1月26日、2月17日、2月25日、3月14日、3月25日五次将孟某，4在东南医院所开具的药品全部予以收购并转卖他人，其参与骗取社保基金共计1027451.29元。 孟某，4所持的厦门社会保障卡刷卡明细（与被告人蔡俊毅共同诈骗部分）具体如下： 1．自2016年1月26日至2016年3月25日，张某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金36124.64元； 2．自2016年1月26日至2016年3月25日，毛某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金41385.09元； 3．自2016年1月26日至2016年3月25日，胡某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金36977.38元； 4．自2016年1月26日至2016年3月25日，梁某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金39366.54元； 5．自2016年1月26日至2016年3月25日，刘某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金36049.38元； 6．自2016年1月26日至2016年3月14日，刘某3的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金38107.9元； 7．自2016年1月26日至2016年3月25日，胡某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金33231.32元； 8．自2016年1月26日至2016年3月14日，卢某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金39199.85元； 9．自2016年1月26日至2016年3月25日，卢某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金41297.49元； 10．自2016年1月26日至2016年3月25日，李某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金39530.2元； 11．自2016年1月26日至2016年3月25日，张某3的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金33574.91元； 12．自2016年1月26日至2016年3月25日，汪某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金34337.73元； 13．自2016年1月26日至2016年3月25日，余某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金41507.69元； 14．自2016年1月26日至2016年3月25日，汪某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金36099.59元； 15．自2016年2月25日至2016年3月25日，郑某5的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金20670.6元； 16．自2016年1月26日至2016年3月25日，周某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金34725.69元； 17．自2016年2月17日至2016年3月14日，邓某3的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金23142.65元； 18．自2016年2月17日至2016年3月14日，吴某3的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金23582.4元； 19．自2016年2月17日至2016年3月14日，庄某美的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24973.45元； 20．自2016年2月17日至2016年3月14日，张某4的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24655.42元； 21．自2016年2月17日至2016年3月14日，张某5的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金25609.5元； 22．自2016年2月17日至2016年3月14日，尹某1的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金28167.48元； 23．自2016年2月17日至2016年3月14日，尹某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金22613.82元； 24．自2016年2月17日至2016年3月14日，叶某的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金26051.73元； 25．自2016年2月17日至2016年3月14日，薛某的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24156.2元； 26．自2016年2月17日至2016年3月14日，谢某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金23438.06元； 27．自2016年2月17日至2016年3月14日，施某，4的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金25960.51元； 28．自2016年2月17日至2016年3月14日，秦某的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金27358.27元； 29．自2016年2月17日至2016年3月14日，黄某3的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金23505.06元； 30．自2016年2月17日至2016年3月14日，郭某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金25301.5元； 31．自2016年2月17日至2016年3月14日，付华的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金25696.82元； 32．自2016年2月17日至2016年3月14日，邓某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24440.7元； 33．自2016年2月17日至2016年3月14日，陈某8的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24193.04元； 34．自2016年2月17日至2016年3月14日，曾某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金22418.68元。 2016年3月28日，被告人刘德华到厦门市第一医院欲再次取药时被人赃俱获；同日，被告人郭先杰取药后回到厦门市海沧区沧翔路62号楼下时被人赃俱获；2016年4月28日，被告人蔡俊毅在其泉州住处被抓获归案；2016年6月30日，被告人赖伟平在蔡俊毅劝说下到公安机关投案；2016年12月28日，被告人王江主动到湖南省汨罗市川山坪派出所投案；2016年12月29日，被告人文勇华主动到湖南省攸县联星派出所投案。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．受案登记表、立案决定书、到案经过及强制措施等法律文书，证实本案的案发、侦破、六被告人到案及被采取强制措施等情况。 厦门市人力资源和社会保障局《关于提供涉嫌诈骗社保基金案件线索的函》，证明厦门市人力资源和社会保障局于2016年1月25日向厦门市公安局报案反映厦门海纳人力资源服务有限公司（以下简称“海纳公司”）等5家公司自2014年后共有125名肾移植患者，采取重复开药、集中参保、集中治疗等方式频繁在厦门及周边地区就医，有存在虚构劳动关系为不符合参保条件人员办理社会保险，以骗取社会保险基金支出或者社会保险待遇的重大违法犯罪嫌疑。 2．提取笔录、接受证据材料清单、陈某6辉在海纳公司交保费的挂靠人员名单及2016年1、2月份考勤表／工资表，证实民警于2016年3月31日、4月20日向海纳公司员工郑某2提取了该公司的单位参保人员登记明细表、工资发放表等材料及陈某6辉挂靠在该公司的参保人员登记明细表。 提取笔录、接受证据材料清单、厦门鑫瀚德劳务派遣有限公司挂靠的参保人员名单登记表、工资表及挂靠参保人员明细表，证实民警于2016年4月1日、4月20日向鑫瀚德公司财务戴某，4提取该公司的单位参保人员登记明细表、工资发放表等材料及孟某，4挂靠在该公司的参保人员名单登记表。 提取笔录、接受证据材料清单、厦门昊淘贸易有限公司挂靠的参保人员名单登记表，证实民警于2016年4月20日向昊淘公司法人代表陈某2提取挂靠在该公司的参保人员登记明细表。 提取笔录、接受证据材料清单、盛某才公司名下参保人员说明及明细，证实2016年3月31日，民警向厦门盛某才公司提取了该公司的单位参保人员登记明细及工资发放表。 提取笔录、厦门众联才智人力资源管理有限公司参保人员名单，证实2016年3月31日，民警向厦门众联才智人力资源管理有限公司提取了该公司的单位参保人员名单。 3．厦门市社会保险管理中心提供的涉案社保卡的刷卡取药明细，证明白某、卜某、陈某7、邓某1、蒙某、王某3、吴某2、彭某1、贺某、于某2、谢某3、张某1、郑某4、谌诗坤、刘某1、曾望、亢小亮、文勇华、王江、向某、刘德华、张某2、毛某、胡某1、梁某、刘某2、刘某3、胡某2、卢某1、卢某2、李某2、张某3、汪某1、余某、汪某2、郑某5、周某1、吴某3、庄某美、张某4、张某5、尹某1、尹某2、叶某、薛某、谢某2、施某，4、秦某、黄某3、郭某2、付华、邓某2、陈某8、曾某2等人名下社会保障卡在漳州正兴医院、泉州东南医院、厦门市第一医院、解放军180医院、解放军174医院刷卡取药的时间、金额、医保报销金额。 4．搜查笔录、扣押清单、社会保障卡、门诊收费票据、单据、门诊费用清单，证明自陈某6辉处扣缴了贺某、陈某7、于某2等人社会保障卡、写有于某2等社保卡密码的单据、于某2等人购药票据；自被告人郭先杰、刘德华处扣缴药品种类、数量、扣押时间；谌诗坤等人在漳州正兴医院购买药品的时间、种类、数量。 5．调取证据通知书、调取证据清单、住宿登记单，证实被告人王江在厦门住宿酒店、住宿时间；同案犯孟某，4在泉州住宿酒店、住宿时间。 6．协助查询财产通知书、交易明细，证实陈某6辉的中国建设银行卡自2013年1月2016年2月28日之间的资金交易时间、金额。 7．证人郑某1（厦门市劳动保障监察支队工作人员）的证言，证明其受厦门市人力资源和社会保障局委托报案。该局在工作中发现，2014年以来海纳公司、盛某才公司、昊淘公司、鑫瀚德公司等公司的员工中有多名肾移植患者，采取重复开药、集中参保、集中治疗等方式在厦门及周边地区就医，累计医疗金额达1000多万元。这些公司的员工中肾移植病人比例不合常理，患病群体年龄普遍过低，都是2014年后以外来技术管理人员身份参保，取药数量超过个人合理使用量。经初步调查后认为，这些公司存在集中为换肾人员办理厦门市社会保险，骗取社会保险基金支出的嫌疑。厦门海纳公司中涉嫌骗保人员名单、厦门鑫瀚德公司骗保人员名单、厦门昊淘公司骗保人员名单、厦门盛某才公司的苏某不符合参保条件。 8．证人郑某2（系海纳公司员工）的证言，证实公司员工有三百多人，其中有一百多人是挂靠在公司里。这一百多人并非公司的实际员工，未与公司签订劳务合同，没有在公司上班，只是委托公司帮他们缴交医社保，当中有三十多人是莆田人陈某6辉介绍到公司挂靠，并让公司帮忙给这些人办理医保卡，公司为他们办理医保卡是每人每月收取50元代办费，这些人公司只负责帮忙缴交医保，都是通过银行直接交给地税部门。陈某6辉介绍办理的人员都是外来务工人员参照本地户口的身份参保，公司帮他们缴交的医保大部分是本人缴交，有一部分是陈某6辉帮他们缴交，每个月陈某6辉会通过短信发个名单给其，并且会告知这些人由他帮忙缴交这笔费用。其会在陈某6辉介绍的人员社保卡办出来后寄给他处理。 9．证人林某，4（海纳公司的法人代表）的证言，证实其公司的员工有几十个人是挂靠的，这些人以其公司的名义参加厦门市的医社保，并非公司员工，与公司未签订劳动合同，并非厦门本市户籍，也没有在厦门正式就业，不符合厦门市的参保资格，公司提供渠道给他们可以参加厦门的医保，并收取一些代理费，每个月每人30至50元。这些人每个月的保费他们自己出打到其个人账户。并证实其公司在网上有做这方面的业务广告。 10．证人戴某，4（系鑫瀚德公司出纳）的证言，证实公司有从事帮企业招工代缴社保，也有帮个人代缴社保业务，并在网上发布过这方面的广告。挂靠在公司名下的人员并未与公司签订合同，介绍挂靠的人一个叫孟某，4，另一个叫王江。挂靠人员提供身份证复印件和个人照片就可以办理人事代理手续，需一个多月才能拿到社保卡。孟某，4和王江介绍的挂靠人员都是以外来人口按本市人员参保，每个人每个月交990余元保费，还有再付给公司50元的服务费。 11．证人李某1（鑫瀚德公司的法人代表、总经理）的证言，证实公司主要业务内容是帮单位及个人缴交社保。公司中约有200人跟公司签订人事代理的目的是为了办理厦门社保，他们提供身份证信息和个人照片就可以办理，二个月内就可以拿到社保卡了，其以公司的员工按照厦门最低工资标准缴交保费，他们会多打50元作为公司的服务费。 12．证人陈某2（昊淘公司法人代表）的证言，证实2014年10月，其在淘宝旺旺发布\"厦门公司代缴医社保\"的广告。没多久，一个旺旺名为“关门练98”的人与其联系，询问能否替他代缴厦门的医社保，他有几个朋友要到厦门买房定居。其没多想就同意了，并和他约好缴交厦门医社保的要他自己出，每人每月再多给其50元的“手续费”。一开始2014年11月，对方只要其代缴2、3个人的厦门医社保，后来要其代缴的人数越来越多，至今已经有31个人了，有卢某3、向某、廖某、彭某2、黄赞、兰俐、张某6等人。该人留给其的手机号码为137××××5763，给其转账时显示的账户名是孟某，4。 13．证人黄某1（盛某才公司行政主管）的证言，证实公司有以公司员工的名义帮一些人代缴医保，实际上这些人都不是公司的人员，总数有100多人。这些人通过公司的网站上的联系电话找到其，参保资金打到康某，4的账上，公司按照厦门最低的工资标准缴交，本市户口的每个人每月缴交990.6元，外来的每个人每月缴交535元，公司赚取每人每月30至60不等的利益。 14．证人康某，4（盛某才公司法人代表）的证言，证实公司有从事人事代理的业务，代理缴交医社保、公积金等服务。约有100多人挂靠在公司缴交五险一金，公司按人每月收取40-60元的手续费，这些人与公司完全没有关系，没有签劳动合同，他们也不用来公司上班，公司不用给他们发工资。 15．证人王某2（盛某才公司总经理）的证言，证实公司除员工外，还跟一些个人签订人事代理协议，这部分人没有工作单位，挂靠到其公司缴交医社保，公司可以从中收取40至60元的费用。这些个人办理社保卡需提供本人身份证原件及复印件、个人相片，办出来需一个月时间。 16．证人陈某3（厦门市泰鹭达模具钢有限公司法人）的证言，证实2011年底，陈某6辉到其公司务工，仅做了三五个月，公司给他办理了社保卡，刚开始是普通的外来人员的厦门社保卡，过约一年他找其帮忙换成每个月比较高的参照厦门市本地户口的参保，每个月要交八百多元，其帮他办了。保费他每年年初会把一年的保费用现金给其缴交。 17．证人曾某1的证言（厦门众联才智人力资源管理有限公司），证明刘德华通过挂靠方式，在其公司办理代缴社保，总共介绍了十五个人，向其公司提交了相关人员的身份证复印件和照片，并证明十五个人具体名单。 18．证人吴某1（泉州市东南医院医生）的证言，证实其在为病人看病期间有出现一些患者带别人的社保卡开药的情形，基本出现在厦门的社保卡，有几个人经常一个人带五六张卡过来开药，这些人解释是他们的朋友因为太远来不了，他们帮忙开药。 19．证人王某1（泉州市东南医院助理医师）的证言、辨认笔录及照片，证实其在吴某1医师忙的时候为她给病人开具处方，记得邓某3、张某2、毛某、彭某1等人的厦门医保卡经常被他人拿到其医院开抗排斥药。赖伟平经常会拿一些厦门的社保卡到医院开药。经照片辨认，其确认赖伟平即经常到东南医院代别人开药的男子。 20．证人陈某4（泉州市东南医院药房工作人员）的证言、辨认笔录及照片，证实从2015年5、6月起，医院药房的营业额增多，其发现是外地的主要是厦门的医保卡来开的，开的都是些抗排斥的药品。这些人每次开的药品数量都比较大，一般要三个箱子才能装完。经照片辨认，其确认陈某1在东南医院药房工作。 21．证人陈某1的证言，证实其在东南医院药房上班，有二三个人拿厦门医保卡到医院开药，每次都开得很多，后来几个月的几次是蔡俊毅或赖伟平来取药。并证实蔡俊毅曾要其将孟某，4介绍给蔡俊毅。 22．证人何某，4的证言，证实其系仁安药店的老板，药店与东南医院有签订外包药房的合同。陈某1是其派去药房负责管理和清点贵重药品的人员，蔡俊毅也在药房帮忙。赖伟平是肾移植病人经常到医院溜达。 23．证人符某，4（厦门市第一医院肾内科医师）的证言、辨认笔录及照片，证实其在执业期间，有几个小伙子会带七八张医保卡过来开肾排斥药，其中有张某2、刘某2、李某2、汪某1、余某、郑某5、周某1、沈某、周某2紧、邓杜鹃、尹某2、薛某、付华、邓某2、李某3、刘某4、孟某，4等人。经照片辨认，其确认孟某，施某，4即在厦门市第一医院多次帮他人代开药的男子。 24．证人郭某1（漳州正兴医院医务科工作人员）的证言，证实黄某2是医院泌尿肾病科的主治医师，有开药资格及开通医师工作站；谢某1是该科的技术顾问，没有处方权，不能参与病人的具体诊疗活动。 25．证人黄某2（漳州正兴医院泌尿肾病科医生）的证言，证实其没有给肾移植患者开药的水平，医院聘请了175医院的谢某1医生做科室顾问，谢某1没有取得在正兴医院行医的执业证书，所以不能开展任何诊疗行为，但有些肾移植的患者会找他看病，他会根据患者的病情让其给他们开药，或者他会用其的工作站给病人开药。对于肾移植病人拿别人社保卡到医院看病的情形不清楚，谢某1应该清楚。 26．证人谢某1（漳州正兴医院泌尿肾病科顾问）的证言、辨认笔录及照片，证实2015年5月，其在正兴医院泌尿肾病科担任顾问，没有开药的权利，但有一些肾移植病人会找其看病开药，其会用黄某2医生的账号指导他开药。有一个叫郭先杰的病人会拿其他人的社保卡来开药，刚开始他拿的卡不多，后来慢慢就多起来，最多时有六七张。经照片辨认，郭先杰即在正兴医院开取肾移植药品的男子。 27．证人赵某，4（中国人民解放军第174医院泌尿外科医生）的证言，证实2014年下半年或2015年上半年，有几个湖南的肾移植病人轮流拿着四五张厦门的医保卡到医院看病、开药，这次是其中一二个来，下次又另一二个来，好像是互相帮忙开药的样子，他们说是同一个医院肾移植的病友，又在厦门同一家单位工作，有人请不到假，别人就帮忙开药。其看他们的开药记录发现他们会在厦门市第一医院开过肾移植病人需要的药物，当天又到其医院开药的情况，就拒绝给他们开药，要求他们把已经开出来的药吃完再来开药。拒绝后，他们到药用完的期限又来找其开，后来慢慢就没来找其开药。 28．证人陈某5（中国人民解放军第174医院泌尿外科医生）的证言，证实大概在2014年下半年开始，其在行医期间有几次遇到病人拿别人社保卡到医院代开肾移植抗排斥药物并取药的情形，这些人解释社保卡的人在外地过不来，药又快吃完了，其考虑具体情况也就给他们开药了。 29．同案犯陈某6辉的供述、辩解，证明其帮助一些肾移植患者挂靠在海纳公司，办理厦门的社保卡；之后知道孟某，4将社保卡交给卡主，而是每个月给卡主一点钱，把社保卡留在他自己手上，自己同时到几家刷更多的药，一部分给卡主服用，一部分拿去卖，从中获利。其也按此每个月给手中的卡主2500元，再给卡主足够服用的药，后就拿这些卡在漳州、泉州刷卡取药，额外多出来的药卖给药贩子，从中获利。其手中的卡有邓某1、白某、王某3、蒙某、卜某、吴某2、陈某7、彭某1、于某2、贺某的均已被民警查扣了。这10张某7是在泉州、漳州开药，每个月其将卡给郭先杰，先让他在漳州开一次药，再将卡给赖伟平，赖伟平在泉州东南医院开药。他们开好药后，再将卡还给其，郭先杰每次开完药后直接将药品按照事先约定好得价格再减去开药时的自费部分，变成现金转账给其，相当于他开出来的药自己买走了，每次转约2万元给其。2015年8月认识赖伟平，赖伟平说可以使用别人社保卡在泉州开药。最晚在2015年9月通过赖伟平在泉州开药。赖伟平开好药后，将大部分药寄给其，小部分按约定的价格买走，再折抵开药的自费部分，多出来的钱转账给其，不够的话其再转给他。赖伟平还会将开药时的发票拿走，说他可以报销，每张发票他能报销到50到70元。其拿到药后，一部分寄给卡主本人，剩下的药以市场价格的2至3折卖给福州的徐俊洪。同时证明办理完医保卡后，会让卡主先到厦门来，看完一次病后，医院就会有主录，之后刷卡拿药就用再让卡主本人来了。郭先杰在漳州的人脉好，所以他开药都不用患者本人去；泉州的医院，医生都会要求不到场的病人视频聊天，通过一两次视频之后，医生就会相信是真的病人来药。 30．证人孟某，4的证言、辨认笔录及照片，证明其通过陈某6辉挂靠在厦门海纳公司，办理厦门的医保卡。之后又帮助王江、文勇华、向某、刘德华等人办理厦门医保卡，王江、文勇华的医保卡由他们自行去医院开药；之后，其又先后办理了三十几张卡，后来全部被公安机关取获了。一般一个月来厦门二次，直接到厦漳泉的各大医院开药出售谋利，有漳州正兴医院、厦门第一医院、174医院、东南医院。27日早上施某，4拿着其给的十几张卡去第一医院开药，后来其与谢某2在酒店被民警抓获。2016年元旦后，其在泉州东南医院开药，药房人员看见其开很多排斥药，问其是否一部分要出售，其说是，药房人员遂介绍蔡俊毅给其认识，说蔡俊毅可以收药；其与蔡俊毅做了五次买卖，在与蔡俊毅第一次见面时候有谈过几个种药的价格，后专门在电话中商讨了药的价格，之后一直是按照这个价格，每次交易是直接拿着社保卡去结算，完了之后再把卡拿到取药窗口刷一下，完了之后打电话告诉蔡俊毅弄好了，由蔡俊毅去拿药。 31．证人施某，4的证言，证明2012年其做了肾移植手术后，需终身服用抗排斥药，后通过QQ群认识了孟某，4。2015年8月，在孟某，4提议下，其提供身份证，并支付费用，通过孟某，4办理厦门的社保卡。约2015年10月份，孟某，4称其卡可以开药了，要其一起来厦门开药。其第一次和孟某，4从广州坐动车到深圳后又到泉州，在泉州东南医院检查后，其社保卡就可以开药了。自此，其和孟某，4每月约到福建2次开药，孟某，4将开出来的整盒药转卖，开的零散包装的就由其和孟某，4服用。2015年12月左右，谢某2也加入帮孟某，4开药，他加入后都是他们三人到福建开药。并称其在微信和QQ的病友群中知道有人要买药，就找孟某，4或郭先杰拿药转卖给对方，赚取差价。其知道王江、文勇华、郭先杰也在用违法医保卡开取药品倒卖。 32．证人谢某2的证言，证明谢某2并未在厦门工作、生活，但花钱通过孟某，4在厦门办理社保卡，骗取社保药品，再将药品给孟某，孟某，4按月支付其钱款。 33．证人严某，4的证言，证明其子郑某3系肾移植患者，花钱通过郭先杰办理厦门医保卡。 34．被告人郭先杰的供述及辩解，证实了从2015年9月开始，被告人郭先杰持陈某6辉提供的厦门医保卡，到漳州正兴医院开药刷卡取药，而后将所取药品交由陈某6辉销售，同时约定每张医保卡刷卡取药一次就给予郭先杰150元的好处费。从2015年11月左右开始，被告人郭先杰开始将取出的药品从陈某6辉处买来，再转手卖掉。同时供述2016年1月，被告人郭先杰以挂靠、代办的方式介绍郑某3办理厦门社保卡，2016年3月20日郑某3母亲将郑某3社保卡给其，3月28日其持该卡帮助郑某3开药，骗取社保基金8千余元。当天被公安机关抓获，所开的药和卡均被公安机关缴获。 35．被告人赖伟平的证言，证实其于2015年下半年认识陈某6辉，二人经常到泉州东南医院开药。陈某6辉提及他住在厦门老是跑到泉州开药不方便，问其能否帮他开，因都是病友，就答应了。此后陈某6辉就通过快递把厦门的社保卡寄给其，其持卡到东南医院开完药后将药连卡再寄回给他。刚开始他给的医保卡只有3、4张，到后来最多有13、14张。当年10月份，陈某6辉问其要不要收药，让其把开的药收下了再加价去卖，这样可以从中赚点钱，其同意。刚开始其收比较少的药品，到2016年陈某6辉寄给其的卡在东南医院开的药大部分都被其收了，收完的药就每盒加价8至10元转手卖给一经常在180医院门口收药的男子，以赚取利润。 36．被告人刘德华的证言，证实其因肾移植通过文勇华认识同是病友的孟某，4，文勇华和孟某，4问其要不要找他们购买比医院价位较低的抗排斥药品，其同意就找二人购买药品，后来又找他们批发一些再以低价卖出去给一些病友赚点差价。2015年，文勇华提出以其名义并通过劳务公司的技术工人办一张厦门医保卡并交由他和孟某，4保管刷药，卡办出来后第二个月其每月可以从他们那领到1000元，前期办卡需缴纳6000元费用，以后在厦门看病取药、住院都很优惠，医保报销在90％以上。其同意了，过一阵子其厦门医保卡就办出来了放在他们那里，他们去医院开药后将药品倒卖。2015年3月，文勇华告诉其医保卡可以开药了，因为第一次需本人去医生那开药，所以3月其就和文勇华、孟某，4等人到泉州东南医院、厦门第一医院开药。自此，他们就拿其的卡直接到医院开药，每月支付其1000元“工资”。期间，其多次找他们索取社保卡想自己到厦门看病取药，一部分自己吃一部分拿去卖，但他们都不肯归还其卡。2016年1月，其约了同在文勇华和孟某，4那边办卡的向某到集美社保中心把原先社保卡挂失补办一张新的社保卡。新卡办好后的1月14日，其和向某先到厦门市第一医院后到泉州东南医院看病取药，后来自己按照文勇华和孟某，4的方法通过厦门众联才智劳务公司与朋友江某2合伙帮人办了19张社保卡准备刷药转卖。2016年2月，其和向某在泉州东南医院取完药又到厦门第一医院取药后就被民警抓获。 37．被告人王江的供述及辩解，证实了2014年9月份，被告人王江通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年12月至2016年3月持卡在厦门市第一医院、泉州东南医院、晋江市市医院刷卡取药。 38．被告人刘德华的供述及辩解，证实了2015年1月份，被告人文勇华联系被告人刘德华并提议是否需要办理一张厦门社保卡，并约定每月给予刘德华1000元的费用，刘德华同意并缴纳现金6000元给文勇华，之后不久，医保卡办理成功。2015年3月份的一天，文勇华、孟某，4和刘德华一同到泉州东南医院刷卡取药，隔天三人一同前往厦门第一医院刷卡取药。2016年1月份，刘德华通过网络联系“小游”，后经“小游”介绍给在众联才智劳务公司的曾某1，曾某1答应以每年600元的劳务费帮忙刘德华及其他肾移植患者代缴社保金，之后刘德华和江某1合谋共同出资，以每张卡每月1000元的好处费组织其他肾移植患者，通过厦门市众联才智有限公司、厦门鑫瀚德劳务派遣有限公司挂靠办理厦门社保卡。2016年1月开始，被告人刘德华持自己以及向某补办的厦门社保卡，在厦门第一医院、泉州东南医院多次刷卡取药。 39．被告人文勇华的供述及辩解，证实了2014年7月份，被告人文勇华通过孟某，4以挂靠的方式为自己办理厦门社保卡，从2014年10月至2016年3月持卡在厦门市第一医院、解放军174医院、解放军180医院、泉州东南医院等医院刷卡取药。并证实了2014年11月，被告人文勇华通过孟某，4以挂靠的方式为刘德华、向某办理厦门社保卡，2015年1月至2015年12月，被告人文勇华持刘德华、向某的上述社保卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药。 40．被告人蔡俊毅的证言、辨认笔录及照片，证实其原先在堂哥的药店上过班，偶尔会收点药品去卖，认识在药店上过班的陈某1，她后来去泉州东南医院药房上班。因其经常在东南医院见一小伙子（经辨认系孟某，4）拿很多张卡去取肾移植的药，就向陈某1提议介绍给其认识。2015年12月的一天，陈某1介绍其认识了孟某，4，2016年1月孟某，4来泉州取药并与其就价格进行了商量，约定他开好药结算完毕把取药单给其，其根据药单的药品和数量计算价钱再给他现金，其过后找时间到东南医院取药转卖给赖伟平。从2016年1月到3月25日，其总共向孟某，4买了5次药，总价约七、八十万，支付给孟某，427、28万元，赚了约1万元。经照片辨认，其确认孟某，4即在东南医院多次将药品卖给其的男子。 关于被告人郭先杰、赖伟平等人是否应认定从犯问题，经查，被告人郭先杰、赖伟平受孟某，陈某6辉雇佣、安排，持二人提供的社保卡去医院骗取社保基金，在共同犯罪中所起辅助作用，依法可认定为从犯。辩护人相关辩护意见可予采纳。 关于被告人赖伟平行为定性问题，经查，1．对帮助诈骗分子的行为如何区分诈骗罪与掩饰、隐瞒犯罪所得罪的标准在于是否存在事前通谋和是否直接参与诈骗行为实施，而非是否明知诈骗分子目的是诈骗不是区分二罪的标准。2．同案犯陈某6辉的供述证明其自2015年8月认识赖伟平，并通赖伟平在泉州东南医院开药，开出的药让赖伟平留一部分寄给其，其余由赖伟平出售；被告人赖伟平的供述证明其根据陈某6辉安排，多次持多人社保卡在泉州东南医院代人领取药品，二人供述可以相互印证赖伟平在东南医院使用厦门社保卡开药的事实；被告人赖伟平的上述行为系骗领社保基金的一个重要环节，是直接实施诈骗行为；3．反观被告人及辩护人以被告人主观上并不明知陈某6辉是诈骗而辩称被告人赖伟平行为构成掩饰、隐瞒犯罪所得罪的意见，本身即存在矛盾；另一方面根据被告人赖伟平的在泉州东南医院的代开药品行为来看，其在代开之前，即与陈某6辉沟通，确定由其代开，并代寄药品和社保卡；之后其长期持多人社保卡多次在医院代开代领大量药品，进而又从中留取部分药品自行出售的行为，足以让其明知陈某6辉在通过其骗领医院药品，被告人及辩护人否认明知的辩解意见不能成立。综上，本院认为被告人赖伟平的行为构成诈骗罪。 关于被告人蔡俊毅行为定性问题，1．根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、掩饰、隐瞒犯罪所得收益刑事案件适用法律若干问题的解释》第五条规定，事前与诈骗分子通谋，掩饰、隐瞒犯罪所得及其收益的，以诈骗共犯论处；2．在案的孟某，4和被告人蔡俊毅的供述，可以相互印证双方对孟某，4在泉州东南医院开具的药品收购问题进行过商谈，在孟某，4向医院开领药品之前双方谈妥由蔡俊毅收购孟某，4在该医院开出的肾移植药品；本院认为，孟某，4将开具的大量药品用于出售的行为是骗取药品的行为显而易见，故双方事前就药品收购进行协商，足以认定为事前通谋。3．反观被告人及辩护人辩称被告人蔡俊毅没有与孟某，4事前通谋的辩解，故意混淆司法解释对通谋的认定，本院不予采纳。综上，本院认为被告人蔡俊毅的行为应以诈骗共犯论处。 关于被告人蔡俊毅涉案金额认定问题，经查，被告人蔡俊毅与孟某，4的供述可以相互印证蔡俊毅共计为孟某，4取药多次，同时证明取药的时间、取药医院；根据厦门市社会保险管理中心提供的涉案社保卡的刷卡取药明细，结合二人的供述，可以认定被告人蔡俊毅自2016年1月26日至3月25日累计取药骗取社保基金金额，反观被告人辩称只取款七八十万元缺乏证据佐证，亦与在案证据相左，其辩护人以厦门市中级人民法院判决对孟某，4涉案金额有变更来推论蔡俊毅涉案金额必然变更，忽略了二者没有必然的逻辑关系，且未注意到厦门市中级人民法院判决已对涉及孟某，4和蔡俊毅共同在泉州东南医院骗取社保基金的认定，故二人对涉案金额的相关辩解和辩护意见，本院不予采纳。 关于赖伟平涉案金额认定问题，经查，1．被告人赖伟平的供述证明其自2015年下半年开始，帮助陈某6辉拿药，开始是三四张卡，10月份左右开始把陈某6辉寄来的卡的药收购过来，加价出售；2．同案犯陈某6辉的供述证明其2015年8月认识赖伟平，最晚在2015年9月通过赖伟平在泉州东南医院拿药；同时还证明泉州东南医院开药，医生只需要和病人视频；3．证人吴某1和王某1的证言可以证明赖伟平经常会拿一些厦门社保卡来开肾抗排斥药；上述证据相互印证被告人赖伟平在2015年9月即已为陈某6辉在泉州取药，参与相关诈骗活动，且未涉及病人在泉州第一次取药需要本人到场和赖伟平未实际参与其中。4．反观被告人赖伟平及其辩护人辩称应将2015年10月以前的开药记录及涉案社保卡的第一次开药金额是病人自行开取，均应予以扣除的意见，缺乏证据印证，且在案证据相左，本院不予采纳。 关于被告人赖伟平是否应认定自首问题，经查，被告人赖伟平辩称涉案社保卡第一次在东南医院领取药品系由病人自行领取，且其涉案金额不足50万元，意图将犯罪数额特别巨大降为数额巨大，系对指控量刑主要事实的否认，不宜再认定其如实供述主要事实，故其不具备自首的法定要件。 ","cpfxgc":"本院认为，被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅以非法占有为目的，分别或者结伙伪造证明材料办理社保卡，或持骗领的社保卡，通过虚假就诊刷卡套取药品出售，骗取社保基金，其中被告人王江骗取社保基金315867.56元，被告人刘德华骗取社保基金321799.07元，均属数额巨大；被告人郭先杰骗取社保基金1041182.82元，被告人赖伟平骗取社保基金764631.8元，被告人文勇华骗取社保基金829784.54元，被告人蔡俊毅骗取社保基金1027451.29元，均属数额特别巨大，六被告人的行为均已构成诈骗罪，与他人共同诈骗部分系共同犯罪。被告人郭先杰、赖伟平、刘德华、蔡俊毅在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；被告人王江、文勇华主动投案，并能如实供述自己的罪行，系自首，依法可以从轻或减轻处罚；被告人赖伟平主动投案，并如实供述部分事实，虽不宜认定自首，但可酌情从轻处罚；被告人郭先杰、刘德华、蔡俊毅到案后，能如实供述主要事实，系坦白，依法可从轻处罚；被告人蔡俊毅规劝同案犯自首，具有立功情节，依法可以从轻或减轻处罚；综合以上量刑情节及被告人的犯罪动机、身体状况，决定对被告人王江、刘德华从轻处罚，对被告人郭先杰、赖伟平、文勇华、蔡俊毅减轻处罚。另应追缴各被告人非法所得。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第一款、第三款、第六十八条、第六十四条之规定，判决如下：","pjjg":" 一、被告人郭先杰犯诈骗罪，判处有期徒刑九年一个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 二、被告人赖伟平犯诈骗罪，判处有期徒刑七年五个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 三、被告人王江犯诈骗罪，判处有期徒刑四年四个月，罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 四、被告人文勇华犯诈骗罪，判处有期徒刑七年六个月，罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 五、被告人刘德华犯诈骗罪，判处有期徒刑四年七个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 六、被告人蔡俊毅犯诈骗罪，判处有期徒刑六年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 七、继续向被告人郭先杰追缴共同违法所得人民币1041182.82元、向被告人赖伟平追缴共同违法所得人民币764631.8元、向被告人文勇华追缴共同违法所得人民币829784.54元、向被告人刘德华追缴共同违法所得人民币321799.07元、向被告人王江追缴共同违法所得人民币315867.56元、向被告人蔡俊毅追缴共同违法所得人民币1027451.29元，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省厦门市思明区人民法院 刑事判决书 （2017）闽0203刑初1254号 公诉机关厦门市思明区人民检察院。 被告人郭先杰，男，1980年4月25日出生，汉族，初中文化，无业，户籍地福建省南安市，家住福建省厦门市海沧区。2016年3月29日因涉嫌犯诈骗罪被刑事拘留，2016年5月5日被逮捕，2016年12月5日被取保候审，2017年6月11日继续被取保候审。 辩护人陈志恭、黄邵峰，福建开元大同律师事务所律师。 被告人赖伟平，男，1970年7月2日出生，汉族，初中文化，无业，家住福建省泉州市丰泽区。因涉嫌犯诈骗罪，于2016年6月30日被取保候审，2017年6月11日继续被取保候审。 辩护人蔡明阳，福建厦祥律师事务所律师。 被告人王江，男，1991年2月7日出生，汉族，高中文化，无业，户籍地湖南省汨罗市。因涉嫌犯诈骗罪，于2016年12月28日被取保候审，2017年6月11日继续被取保候审。 被告人文勇华，男，1979年3月11日出生，汉族，初中文化，无业，户籍地湖南省攸县。因涉嫌犯诈骗罪，于2016年12月29日被取保候审，2017年6月11日继续被取保候审。 被告人刘德华，男，1993年9月19日出生，汉族，高中文化，无业，户籍地湖南省隆回县。因涉嫌犯诈骗罪，于2016年3月29日被刑事拘留，2016年5月5日被逮捕，2016年8月19日被取保候审，2017年6月11日继续被取保候审。 被告人蔡俊毅，男，1971年6月22日出生，汉族，初中文化，无业，户籍地福建省泉州市丰泽区，现住福建省泉州市丰泽区。因涉嫌犯诈骗罪，于2016年4月28日被刑事拘留，2016年6月2日被逮捕，2016年6月11日被取保候审，2017年6月11日继续被取保候审。 辩护人吕远铮、吴婕，福建厦祥律师事务所律师。 厦门市思明区人民检察院以思检公诉刑诉（2017）1302号起诉书指控被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅犯诈骗罪，于2017年11月24日向本院提起公诉，并建议适用简易程序审理。本院受理后，于2017年12月28日决定适用普通程序，并依法组成合议庭，公开开庭审理了本案。厦门市思明区人民检察院指派检察员张鹏、代理检察员张挺出庭支持公诉，被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅及辩护人陈志恭、黄邵峰、蔡明阳、吕远铮、吴婕到庭参加诉讼。案件审理期间，经公诉机关建议，本院于2018年3月28日决定延期审理，2018年4月28日恢复审理。现已审理终结。 厦门市思明区人民检察院指控，2014年7月份以来，被告人郭先杰、赖伟平、刘德华、王江、文勇华为获取非法利益，受雇于某1辉、孟某，4（二人已判决）等人，持多名不符合参保条件的外地肾移植患者违规办理的厦门市社会保障卡（以下简称厦门社保卡），在厦门、泉州、漳州的多家医院套取药品进行销售，骗取社会保险基金。被告人蔡俊毅明知孟某，4的上述行为，主动与孟某，4联系，并约定由其将孟某，4在泉州东南医院所开的药品全部收购并转卖。具体诈骗事实如下： 一、被告人郭先杰、赖伟平的诈骗事实 1.2015年9月至2016年3月，被告人郭先杰、赖伟平持陈某6辉提供的违规办理的厦门社保卡，分别至漳州正兴医院、泉州东南医院刷卡取药，而后将所取药品交由陈某6辉销售或由被告人郭先杰、赖伟平自行销售，之后再按约定分成比例进行分赃。被告人郭先杰在漳州正兴医院取药骗取社会保险基金人民币1032808.55元（以下货币单位均为人民币），被告人赖伟平在泉州东南医院取药骗取社会保险基金764631.8元。 2.2016年1月，被告人郭先杰以挂靠、代办的方式介绍郑某3办理厦门社保卡，2016年3月28日，被告人郭先杰持郑某3社保卡在漳州正兴医院取药骗取社会保险基金8374.27元。 被告人郭先杰共骗取社会保险基金1041182.82元，被告人赖伟平共骗取社会保险基金764631.8元。 二、被告人王江的诈骗事实 2014年9月，被告人王江通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年12月至2016年3月持卡在厦门市第一医院、泉州东南医院、晋江市市医院刷卡取药，骗取社会保险基金315867.56元。 三、被告人文勇华的诈骗事实 1.2014年7月，被告人文勇华通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年10月至2016年3月持卡在厦门市第一医院、解放军174医院、解放军180医院、泉州东南医院等医院刷卡取药，骗取社会保险基金377723.56元。 2.2014年11月，被告人文勇华通过孟某，4以挂靠的方式为刘德华、向某办理厦门社保卡，2015年1月至2015年12月，被告人文勇华持刘德华、向某的上述社保卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药，共骗取社会保险基金452060.98元。 被告人文勇华共参与骗取社保基金829784.54元。 四、被告人刘德华的诈骗事实 1.2014年11月，被告人刘德华通过文勇华、孟某，4办理社保卡后，将社保卡交给文勇华到厦门市第一医院、泉州东南医院、解放军180医院代为刷卡取药，每月分得1000元。2015年1月至2015年12月，该卡共刷卡取药骗取社会保险基金237596.99元。 2．被告人刘德华于2016年1月至3月，持自己及向某违规补办的厦门社保卡，到厦门第一医院、泉州东南医院多次刷卡取药，骗取社会保险基金84202.08元。 3.2016年1月，被告人刘德华、江某1（另案处理）经预谋后，共同出资，以每卡每月1000元的好处费组织21名肾移植患者，通过厦门市众联才智有限公司、厦门鑫瀚德劳务派遣有限公司挂靠办理社保卡，企图用于骗取社保基金，因该21张社保卡未办理完成而未能得逞。 被告人刘德华共骗取社会保险基金321799.07元。 五、被告人蔡俊毅的诈骗事实 2014年9月份以来，孟某，4持多张厦门社保卡在泉州东南医院开药、取药的行为被被告人蔡俊毅发现。被告人蔡俊毅为获取非法利益，于2015年12月份通过他人结识孟某，4，在明知孟某，4在东南医院所开具的药品系违法所得的情况下，仍与孟某，4约定由其收购并销售孟某，4在泉州东南医院所开的全部药品。其后，被告人蔡俊毅分别于2016年1月26日、2月17日、2月25日、3月14日、3月25日五次将孟某，4在东南医院所开具的药品全部予以收购并转卖他人，其参与骗取社保基金共计1027451.29元。 2016年3月28日，被告人刘德华到厦门市第一医院欲再次取药时被人赃俱获；同日，被告人郭先杰取药后回到厦门市海沧区沧翔路62号楼下时被人赃俱获；2016年4月28日，被告人蔡俊毅在其泉州住处被抓获归案；2016年6月30日，被告人赖伟平在蔡俊毅劝说下到公安机关投案；2016年12月28日，被告人王江主动到湖南省汨罗市川山坪派出所投案；2016年12月29日，被告人文勇华主动到湖南省攸县联星派出所投案。上述六名被告人到案后均能如实供述上述事实。 为支持指控，公诉人当庭讯问了被告人，并宣读、出示了被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅的庭前供述、辩解及辨认笔录，证人谢某1、严某，4、王某1、曾某1、陈某1等人的证言，辨认笔录，扣押在案的社保卡、银行卡、手机、药品等物证照片，医疗机构门诊病历、门诊收费专用票据、社保卡刷卡明细等书证及复印件，被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅的户籍资料，到案经过、情况说明以及公安机关的诉讼文书等证据，认为被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅以非法占有为目的，分别或者结伙伪造证明材料办理社保卡，或者虚假就诊刷卡套取药品出售，骗取社保基金，其中被告人王江骗取社保基金315867.56元，被告人刘德华骗取社保基金321799.07元，均属数额巨大；被告人郭先杰骗取社保基金1041182.82元，被告人赖伟平骗取社保基金764631.8元，被告人文勇华骗取社保基金829784.54元，被告人蔡俊毅骗取社保基金1027451.29元，均属数额特别巨大。六名被告人的行为已触犯了《中华人民共和国刑法》第二百六十六条的规定，构成诈骗罪，部分行为系共同犯罪。被告人赖伟平、王江、文勇华具有自首情节，被告人郭先杰、刘德华、蔡俊毅具有坦白情节，被告人蔡俊毅具有立功情节，被告人刘德华、蔡俊毅系从犯，提请本院依法惩处。 被告人郭先杰对指控的罪名无异议，但辩称其初始时，并不知道陈某6辉是诈骗，只是帮忙病友取药。其辩护人对指控的罪名无异议，辩称：1．起诉书认定郭先杰与陈某6辉按约定比例进行分赃不当；2．被告人郭先杰受雇于某1辉，在本案中起次要作用，系从犯，可以从轻、减轻或免除处罚；3．被告人郭先杰具有坦白情节，依法可从轻处罚；4．被告人郭先杰系初犯，主观恶性、人身危险性、社会危害性相对较小。建议对被告人减轻处罚，并监外执行。 被告人赖伟平辩称其行为不构成诈骗罪，第一次开药需要患者本人到场，陈某6辉给其的卡是已经在泉州东南医院开过一次药的卡，其涉案金额亦不足50万元。辩护人辩称：1．被告人赖伟平对陈某6辉诈骗并不知情，且主观上没有诈骗的故意，其行为不构成诈骗罪，而应认定掩饰、隐瞒犯罪所得罪；2．公诉机关指控被告人赖伟平犯罪金额有误，本案被告人的犯罪金额不超过50万元，因第一次开药需要患者本人到医院开药，故在案记录的社保卡在东南医院第一次开药金额应从犯罪金额中扣除，且被告人赖伟平系在2015年10月开始拿药，之前的开药记录亦不应计入被告人犯罪金额，且有部分药寄还给陈某6辉；3．被告人赖伟平具有自首情节；4．被告人系初犯，主观恶性小；建议法庭对其从轻、减轻处罚，并适用缓刑。 被告人王江、文勇华、刘德华对指控的事实和罪名均无异议，并自愿认罪认罚。 被告人蔡俊毅辩称其行为构成掩饰、隐瞒犯罪所得罪，且其犯罪金额约为七十万元。辩护人辩称：1．被告人蔡俊毅行为不构成诈骗罪，被告人蔡俊毅事前与孟某，4之间没有通谋；2．指控被告人蔡俊毅的犯罪金额证据不足；3．如法庭认定被告人蔡俊毅系掩饰、隐瞒犯罪所得罪，则被告人蔡俊毅具有坦白、立功情节，请法庭对被告人从轻或减轻处罚，并适用缓刑。 经审理查明，2014年7月份以来，被告人郭先杰、赖伟平、刘德华、王江、文勇华为获取非法利益，受雇于某1辉、孟某，4（均已判决）等人，持多名不符合参保条件的外地肾移植患者违规办理的厦门市社会保障卡，在厦门、泉州、漳州的多家医院套取药品进行销售，骗取社会保险基金。被告人蔡俊毅明知孟某，4的上述行为，主动与孟某，4联系，并约定由其将孟某，4在泉州东南医院所开的药品全部收购并转卖。具体诈骗事实如下： 一、被告人郭先杰、赖伟平的诈骗事实 （一）2015年9月至2016年3月，被告人郭先杰、赖伟平持陈某6辉提供的违规办理的厦门社保卡，分别至漳州正兴医院、泉州东南医院刷卡取药，而后将所取药品交由陈某6辉销售或由被告人郭先杰、赖伟平自行销售，之后再按约定分成比例进行分赃。被告人郭先杰在漳州正兴医院取药骗取社会保险基金1032808.55元，被告人赖伟平在泉州东南医院取药骗取社会保险基金764631.8元。 1．被告人郭先杰所持的厦门社会保障卡刷卡明细 （1）自2015年9月15日至2016年3月28日，持谢某3的厦门社会保障卡在漳州正兴医院刷卡取药9次，共骗取厦门市社会保险基金109486.75元； （2）自2015年9月20日至2016年3月28日，持张某1的厦门社会保障卡在漳州正兴医院刷卡取药10次，共骗取厦门市社会保险基金108003.23元； （3）自2015年9月20日至2016年3月28日，持郑某4的厦门社会保障卡在漳州正兴医院刷卡取药9次，共骗取厦门市社会保险基金105713.36元； （4）自2015年9月15日至2016年3月28日，持谌诗坤的厦门社会保障卡在漳州正兴医院刷卡取药9次，共骗取厦门市社会保险基金107161.54元； （5）自2015年9月15日至2016年3月28日，持刘某1的厦门社会保障卡在漳州正兴医院刷卡取药9次，共骗取厦门市社会保险基金105490.78元； （6）自2015年12月11日至2016年3月28日，持曾望的厦门社会保障卡在漳州正兴医院刷卡取药6次，共骗取厦门市社会保险基金63844.48元； （7）自2015年12月11日至2016年3月28日，持亢小亮的厦门社会保障卡在漳州正兴医院刷卡取药6次，共骗取厦门市社会保险基金62188.49元； （8）自2016年1月13日至2016年3月12日，持白某的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36595.3元； （9）自2016年1月13日至2016年3月17日，持邓某1的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36691.05元； （10）自2016年1月13日至2016年3月12日，持吴某2的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金37690.97元； （11）自2016年1月13日至2016年3月12日，持蒙某的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36571.79元； （12）自2016年1月13日至2016年3月12日，持王某3的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36052.41元； （13）自2016年1月13日至2016年3月12日，持卜某的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金36435.22元； （14）自2016年1月13日至2016年3月12日，持陈某7的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金37831.14元； （15）自2016年1月19日至2016年3月12日，持彭某1的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金37370.76元； （16）自2016年1月19日至2016年3月12日，持贺某的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金37012.27元； （17）自2016年1月19日至2016年3月12日，持于某2的厦门社会保障卡在漳州正兴医院刷卡取药3次，共骗取厦门市社会保险基金38669.01元； （18）2016年3月28日，持郑某3的厦门社会保障卡在漳州正兴医院刷卡取药1次，骗取厦门市社会保险基金8374.27元。 2．被告人赖伟平所持的厦门社会保障卡刷卡明细 （1）自2016年2月29日至2016年3月24日，持谢某3的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金21233.28元； （2）自2015年9月8日至2016年3月24日，持张某1的厦门社会保障卡在泉州东南医院刷卡取药8次，共骗取厦门市社会保险基金88843.98元； （3）自2015年9月8日至2016年3月25日，持郑某4的厦门社会保障卡在泉州东南医院刷卡取药9次，共骗取厦门市社会保险基金88833.44元； （4）自2015年9月8日至2016年3月24日，持谌诗坤的厦门社会保障卡在泉州东南医院刷卡取药8次，共骗取厦门市社会保险基金95985.1元； （5）自2015年9月8日至2016年3月24日，持刘某1的厦门社会保障卡在泉州东南医院刷卡取药8次，共骗取厦门市社会保险基金101729.3元； （6）自2015年12月19日至2016年3月24日，持曾望的厦门社会保障卡在泉州东南医院刷卡取药4次，共骗取厦门市社会保险基金47812元； （7）自2016年1月26日至2016年3月24日，持白某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金30883.15元； （8）自2016年1月26日至2016年3月24日，持邓某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金32199.09元； （9）自2016年1月25日至2016年3月24日，持吴某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金34394.31元； （10）自2016年1月26日至2016年3月24日，持蒙某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金29490.16元； （11）自2016年1月25日至2016年3月24日，持王某3的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金35093.68元； （12）自2016年1月26日至2016年3月24日，持卜某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金34389.7元； （13）自2016年1月26日至2016年3月24日，持陈某7的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金33260.94元； （14）自2016年1月25日至2016年3月24日，持彭某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金31113.15元； （15）自2016年1月26日至2016年3月24日，持贺某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金30800.11元； （16）自2016年1月23日至2016年3月24日，持于某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金28570.41元。 （二）2016年1月，被告人郭先杰以挂靠、代办的方式介绍郑某3办理厦门社保卡，2016年3月28日，被告人郭先杰持郑某3社保卡在漳州正兴医院取药骗取社会保险基金8374.27元。 被告人郭先杰共骗取社保基金1041182.82元，被告人赖伟平共骗取社保基金764631.8元。 二、被告人王江的诈骗事实 2014年9月，被告人王江通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年12月10日至2016年3月22日持卡在厦门市第一医院、泉州东南医院、晋江市市医院刷卡取药49次，骗取社会保险基金315867.56元。 三、被告人文勇华的诈骗事实 （一）2014年7月，被告人文勇华通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年10月至2016年3月持卡在厦门市第一医院、解放军174医院、解放军180医院、泉州东南医院等医院刷卡取药，骗取社会保险基金377723.56元。 （二）2014年11月，被告人文勇华通过孟某，4以挂靠的方式为刘德华、向某办理厦门社保卡，2015年1月至2015年12月，被告人文勇华持刘德华、向某的上述社保卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药，共骗取社会保险基金452060.98元。 被告人文勇华共参与骗取社保基金829784.54元。被告人文勇华所持的厦门社会保障卡刷卡明细具体如下： 1．自2014年10月10日至2016年3月22日，文勇华的厦门社会保障卡在厦门市第一医院、泉州东南医院、解放军174医院、解放军180医院刷卡取药69次，共骗取厦门市社会保险基金377723.56元； 2．自2015年1月13日至2015年12月30日，刘德华的厦门社会保障卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药38次，共骗取厦门市社会保险基金237596.99元； 3．自2015年1月13日至2015年12月30日，向某的厦门社会保障卡在厦门市第一医院、泉州东南医院、中国人民解放军第180医院刷卡取药36次，共骗取厦门市社会保险基金214463.99元。 四、被告人刘德华的诈骗事实 （一）2014年11月，被告人刘德华通过文勇华、孟某，4办理社保卡后，将社保卡交给文勇华到厦门市第一医院、泉州东南医院、解放军180医院代为刷卡取药，每月分得1000元。2015年1月至2015年12月，该卡共刷卡取药骗取社会保险基金237596.99元。 （二）被告人刘德华于2016年1月至3月，持自己及向某违规补办的厦门社保卡，到厦门第一医院、泉州东南医院多次刷卡取药，骗取社会保险基金84202.08元。 （三）2016年1月，被告人刘德华、江某1（另案处理）经预谋后，共同出资，以每卡每月1000元的好处费组织21名肾移植患者，通过厦门市众联才智有限公司、厦门鑫瀚德劳务派遣有限公司挂靠办理社保卡，企图用于骗取社保基金，因该21张社保卡未办理完成而未能得逞。 被告人刘德华共骗取社会保险基金321799.07元。被告人刘德华所持的厦门社会保障卡刷卡明细具体如下： 1．自2015年1月13日至2015年12月30日，刘德华的厦门社会保障卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药38次，共骗取厦门市社会保险基金237596.99元； 2．自2016年1月27日至2016年3月28日，刘德华的厦门社会保障卡在厦门市第一医院、厦门市中医院、泉州东南医院刷卡取药9次，共骗取厦门市社会保险基金50041.87元； 3．自2016年1月19日至2016年3月25日，向某的厦门社会保障卡在厦门市第一医院、泉州东南医院刷卡取药6次，共骗取厦门市社会保险基金34160.21元。 五、被告人蔡俊毅的诈骗事实 2014年9月份以来，孟某，4持多张厦门社保卡在泉州东南医院开药、取药，后被被告人蔡俊毅发现。被告人蔡俊毅为获取非法利益，于2015年12月份通过他人结识孟某，4，在明知孟某，4在东南医院所开具的药品系诈骗所得的情况下，仍与孟某，4约定由其收购并销售孟某，4在泉州东南医院所开的全部药品。其后，被告人蔡俊毅分别于2016年1月26日、2月17日、2月25日、3月14日、3月25日五次将孟某，4在东南医院所开具的药品全部予以收购并转卖他人，其参与骗取社保基金共计1027451.29元。 孟某，4所持的厦门社会保障卡刷卡明细（与被告人蔡俊毅共同诈骗部分）具体如下： 1．自2016年1月26日至2016年3月25日，张某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金36124.64元； 2．自2016年1月26日至2016年3月25日，毛某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金41385.09元； 3．自2016年1月26日至2016年3月25日，胡某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金36977.38元； 4．自2016年1月26日至2016年3月25日，梁某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金39366.54元； 5．自2016年1月26日至2016年3月25日，刘某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金36049.38元； 6．自2016年1月26日至2016年3月14日，刘某3的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金38107.9元； 7．自2016年1月26日至2016年3月25日，胡某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金33231.32元； 8．自2016年1月26日至2016年3月14日，卢某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金39199.85元； 9．自2016年1月26日至2016年3月25日，卢某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金41297.49元； 10．自2016年1月26日至2016年3月25日，李某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金39530.2元； 11．自2016年1月26日至2016年3月25日，张某3的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金33574.91元； 12．自2016年1月26日至2016年3月25日，汪某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金34337.73元； 13．自2016年1月26日至2016年3月25日，余某的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金41507.69元； 14．自2016年1月26日至2016年3月25日，汪某2的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金36099.59元； 15．自2016年2月25日至2016年3月25日，郑某5的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金20670.6元； 16．自2016年1月26日至2016年3月25日，周某1的厦门社会保障卡在泉州东南医院刷卡取药3次，共骗取厦门市社会保险基金34725.69元； 17．自2016年2月17日至2016年3月14日，邓某3的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金23142.65元； 18．自2016年2月17日至2016年3月14日，吴某3的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金23582.4元； 19．自2016年2月17日至2016年3月14日，庄某美的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24973.45元； 20．自2016年2月17日至2016年3月14日，张某4的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24655.42元； 21．自2016年2月17日至2016年3月14日，张某5的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金25609.5元； 22．自2016年2月17日至2016年3月14日，尹某1的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金28167.48元； 23．自2016年2月17日至2016年3月14日，尹某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金22613.82元； 24．自2016年2月17日至2016年3月14日，叶某的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金26051.73元； 25．自2016年2月17日至2016年3月14日，薛某的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24156.2元； 26．自2016年2月17日至2016年3月14日，谢某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金23438.06元； 27．自2016年2月17日至2016年3月14日，施某，4的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金25960.51元； 28．自2016年2月17日至2016年3月14日，秦某的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金27358.27元； 29．自2016年2月17日至2016年3月14日，黄某3的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金23505.06元； 30．自2016年2月17日至2016年3月14日，郭某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金25301.5元； 31．自2016年2月17日至2016年3月14日，付华的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金25696.82元； 32．自2016年2月17日至2016年3月14日，邓某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24440.7元； 33．自2016年2月17日至2016年3月14日，陈某8的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金24193.04元； 34．自2016年2月17日至2016年3月14日，曾某2的厦门社会保障卡在泉州东南医院刷卡取药2次，共骗取厦门市社会保险基金22418.68元。 2016年3月28日，被告人刘德华到厦门市第一医院欲再次取药时被人赃俱获；同日，被告人郭先杰取药后回到厦门市海沧区沧翔路62号楼下时被人赃俱获；2016年4月28日，被告人蔡俊毅在其泉州住处被抓获归案；2016年6月30日，被告人赖伟平在蔡俊毅劝说下到公安机关投案；2016年12月28日，被告人王江主动到湖南省汨罗市川山坪派出所投案；2016年12月29日，被告人文勇华主动到湖南省攸县联星派出所投案。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．受案登记表、立案决定书、到案经过及强制措施等法律文书，证实本案的案发、侦破、六被告人到案及被采取强制措施等情况。 厦门市人力资源和社会保障局《关于提供涉嫌诈骗社保基金案件线索的函》，证明厦门市人力资源和社会保障局于2016年1月25日向厦门市公安局报案反映厦门海纳人力资源服务有限公司（以下简称“海纳公司”）等5家公司自2014年后共有125名肾移植患者，采取重复开药、集中参保、集中治疗等方式频繁在厦门及周边地区就医，有存在虚构劳动关系为不符合参保条件人员办理社会保险，以骗取社会保险基金支出或者社会保险待遇的重大违法犯罪嫌疑。 2．提取笔录、接受证据材料清单、陈某6辉在海纳公司交保费的挂靠人员名单及2016年1、2月份考勤表／工资表，证实民警于2016年3月31日、4月20日向海纳公司员工郑某2提取了该公司的单位参保人员登记明细表、工资发放表等材料及陈某6辉挂靠在该公司的参保人员登记明细表。 提取笔录、接受证据材料清单、厦门鑫瀚德劳务派遣有限公司挂靠的参保人员名单登记表、工资表及挂靠参保人员明细表，证实民警于2016年4月1日、4月20日向鑫瀚德公司财务戴某，4提取该公司的单位参保人员登记明细表、工资发放表等材料及孟某，4挂靠在该公司的参保人员名单登记表。 提取笔录、接受证据材料清单、厦门昊淘贸易有限公司挂靠的参保人员名单登记表，证实民警于2016年4月20日向昊淘公司法人代表陈某2提取挂靠在该公司的参保人员登记明细表。 提取笔录、接受证据材料清单、盛某才公司名下参保人员说明及明细，证实2016年3月31日，民警向厦门盛某才公司提取了该公司的单位参保人员登记明细及工资发放表。 提取笔录、厦门众联才智人力资源管理有限公司参保人员名单，证实2016年3月31日，民警向厦门众联才智人力资源管理有限公司提取了该公司的单位参保人员名单。 3．厦门市社会保险管理中心提供的涉案社保卡的刷卡取药明细，证明白某、卜某、陈某7、邓某1、蒙某、王某3、吴某2、彭某1、贺某、于某2、谢某3、张某1、郑某4、谌诗坤、刘某1、曾望、亢小亮、文勇华、王江、向某、刘德华、张某2、毛某、胡某1、梁某、刘某2、刘某3、胡某2、卢某1、卢某2、李某2、张某3、汪某1、余某、汪某2、郑某5、周某1、吴某3、庄某美、张某4、张某5、尹某1、尹某2、叶某、薛某、谢某2、施某，4、秦某、黄某3、郭某2、付华、邓某2、陈某8、曾某2等人名下社会保障卡在漳州正兴医院、泉州东南医院、厦门市第一医院、解放军180医院、解放军174医院刷卡取药的时间、金额、医保报销金额。 4．搜查笔录、扣押清单、社会保障卡、门诊收费票据、单据、门诊费用清单，证明自陈某6辉处扣缴了贺某、陈某7、于某2等人社会保障卡、写有于某2等社保卡密码的单据、于某2等人购药票据；自被告人郭先杰、刘德华处扣缴药品种类、数量、扣押时间；谌诗坤等人在漳州正兴医院购买药品的时间、种类、数量。 5．调取证据通知书、调取证据清单、住宿登记单，证实被告人王江在厦门住宿酒店、住宿时间；同案犯孟某，4在泉州住宿酒店、住宿时间。 6．协助查询财产通知书、交易明细，证实陈某6辉的中国建设银行卡自2013年1月2016年2月28日之间的资金交易时间、金额。 7．证人郑某1（厦门市劳动保障监察支队工作人员）的证言，证明其受厦门市人力资源和社会保障局委托报案。该局在工作中发现，2014年以来海纳公司、盛某才公司、昊淘公司、鑫瀚德公司等公司的员工中有多名肾移植患者，采取重复开药、集中参保、集中治疗等方式在厦门及周边地区就医，累计医疗金额达1000多万元。这些公司的员工中肾移植病人比例不合常理，患病群体年龄普遍过低，都是2014年后以外来技术管理人员身份参保，取药数量超过个人合理使用量。经初步调查后认为，这些公司存在集中为换肾人员办理厦门市社会保险，骗取社会保险基金支出的嫌疑。厦门海纳公司中涉嫌骗保人员名单、厦门鑫瀚德公司骗保人员名单、厦门昊淘公司骗保人员名单、厦门盛某才公司的苏某不符合参保条件。 8．证人郑某2（系海纳公司员工）的证言，证实公司员工有三百多人，其中有一百多人是挂靠在公司里。这一百多人并非公司的实际员工，未与公司签订劳务合同，没有在公司上班，只是委托公司帮他们缴交医社保，当中有三十多人是莆田人陈某6辉介绍到公司挂靠，并让公司帮忙给这些人办理医保卡，公司为他们办理医保卡是每人每月收取50元代办费，这些人公司只负责帮忙缴交医保，都是通过银行直接交给地税部门。陈某6辉介绍办理的人员都是外来务工人员参照本地户口的身份参保，公司帮他们缴交的医保大部分是本人缴交，有一部分是陈某6辉帮他们缴交，每个月陈某6辉会通过短信发个名单给其，并且会告知这些人由他帮忙缴交这笔费用。其会在陈某6辉介绍的人员社保卡办出来后寄给他处理。 9．证人林某，4（海纳公司的法人代表）的证言，证实其公司的员工有几十个人是挂靠的，这些人以其公司的名义参加厦门市的医社保，并非公司员工，与公司未签订劳动合同，并非厦门本市户籍，也没有在厦门正式就业，不符合厦门市的参保资格，公司提供渠道给他们可以参加厦门的医保，并收取一些代理费，每个月每人30至50元。这些人每个月的保费他们自己出打到其个人账户。并证实其公司在网上有做这方面的业务广告。 10．证人戴某，4（系鑫瀚德公司出纳）的证言，证实公司有从事帮企业招工代缴社保，也有帮个人代缴社保业务，并在网上发布过这方面的广告。挂靠在公司名下的人员并未与公司签订合同，介绍挂靠的人一个叫孟某，4，另一个叫王江。挂靠人员提供身份证复印件和个人照片就可以办理人事代理手续，需一个多月才能拿到社保卡。孟某，4和王江介绍的挂靠人员都是以外来人口按本市人员参保，每个人每个月交990余元保费，还有再付给公司50元的服务费。 11．证人李某1（鑫瀚德公司的法人代表、总经理）的证言，证实公司主要业务内容是帮单位及个人缴交社保。公司中约有200人跟公司签订人事代理的目的是为了办理厦门社保，他们提供身份证信息和个人照片就可以办理，二个月内就可以拿到社保卡了，其以公司的员工按照厦门最低工资标准缴交保费，他们会多打50元作为公司的服务费。 12．证人陈某2（昊淘公司法人代表）的证言，证实2014年10月，其在淘宝旺旺发布\"厦门公司代缴医社保\"的广告。没多久，一个旺旺名为“关门练98”的人与其联系，询问能否替他代缴厦门的医社保，他有几个朋友要到厦门买房定居。其没多想就同意了，并和他约好缴交厦门医社保的要他自己出，每人每月再多给其50元的“手续费”。一开始2014年11月，对方只要其代缴2、3个人的厦门医社保，后来要其代缴的人数越来越多，至今已经有31个人了，有卢某3、向某、廖某、彭某2、黄赞、兰俐、张某6等人。该人留给其的手机号码为137××××5763，给其转账时显示的账户名是孟某，4。 13．证人黄某1（盛某才公司行政主管）的证言，证实公司有以公司员工的名义帮一些人代缴医保，实际上这些人都不是公司的人员，总数有100多人。这些人通过公司的网站上的联系电话找到其，参保资金打到康某，4的账上，公司按照厦门最低的工资标准缴交，本市户口的每个人每月缴交990.6元，外来的每个人每月缴交535元，公司赚取每人每月30至60不等的利益。 14．证人康某，4（盛某才公司法人代表）的证言，证实公司有从事人事代理的业务，代理缴交医社保、公积金等服务。约有100多人挂靠在公司缴交五险一金，公司按人每月收取40-60元的手续费，这些人与公司完全没有关系，没有签劳动合同，他们也不用来公司上班，公司不用给他们发工资。 15．证人王某2（盛某才公司总经理）的证言，证实公司除员工外，还跟一些个人签订人事代理协议，这部分人没有工作单位，挂靠到其公司缴交医社保，公司可以从中收取40至60元的费用。这些个人办理社保卡需提供本人身份证原件及复印件、个人相片，办出来需一个月时间。 16．证人陈某3（厦门市泰鹭达模具钢有限公司法人）的证言，证实2011年底，陈某6辉到其公司务工，仅做了三五个月，公司给他办理了社保卡，刚开始是普通的外来人员的厦门社保卡，过约一年他找其帮忙换成每个月比较高的参照厦门市本地户口的参保，每个月要交八百多元，其帮他办了。保费他每年年初会把一年的保费用现金给其缴交。 17．证人曾某1的证言（厦门众联才智人力资源管理有限公司），证明刘德华通过挂靠方式，在其公司办理代缴社保，总共介绍了十五个人，向其公司提交了相关人员的身份证复印件和照片，并证明十五个人具体名单。 18．证人吴某1（泉州市东南医院医生）的证言，证实其在为病人看病期间有出现一些患者带别人的社保卡开药的情形，基本出现在厦门的社保卡，有几个人经常一个人带五六张卡过来开药，这些人解释是他们的朋友因为太远来不了，他们帮忙开药。 19．证人王某1（泉州市东南医院助理医师）的证言、辨认笔录及照片，证实其在吴某1医师忙的时候为她给病人开具处方，记得邓某3、张某2、毛某、彭某1等人的厦门医保卡经常被他人拿到其医院开抗排斥药。赖伟平经常会拿一些厦门的社保卡到医院开药。经照片辨认，其确认赖伟平即经常到东南医院代别人开药的男子。 20．证人陈某4（泉州市东南医院药房工作人员）的证言、辨认笔录及照片，证实从2015年5、6月起，医院药房的营业额增多，其发现是外地的主要是厦门的医保卡来开的，开的都是些抗排斥的药品。这些人每次开的药品数量都比较大，一般要三个箱子才能装完。经照片辨认，其确认陈某1在东南医院药房工作。 21．证人陈某1的证言，证实其在东南医院药房上班，有二三个人拿厦门医保卡到医院开药，每次都开得很多，后来几个月的几次是蔡俊毅或赖伟平来取药。并证实蔡俊毅曾要其将孟某，4介绍给蔡俊毅。 22．证人何某，4的证言，证实其系仁安药店的老板，药店与东南医院有签订外包药房的合同。陈某1是其派去药房负责管理和清点贵重药品的人员，蔡俊毅也在药房帮忙。赖伟平是肾移植病人经常到医院溜达。 23．证人符某，4（厦门市第一医院肾内科医师）的证言、辨认笔录及照片，证实其在执业期间，有几个小伙子会带七八张医保卡过来开肾排斥药，其中有张某2、刘某2、李某2、汪某1、余某、郑某5、周某1、沈某、周某2紧、邓杜鹃、尹某2、薛某、付华、邓某2、李某3、刘某4、孟某，4等人。经照片辨认，其确认孟某，施某，4即在厦门市第一医院多次帮他人代开药的男子。 24．证人郭某1（漳州正兴医院医务科工作人员）的证言，证实黄某2是医院泌尿肾病科的主治医师，有开药资格及开通医师工作站；谢某1是该科的技术顾问，没有处方权，不能参与病人的具体诊疗活动。 25．证人黄某2（漳州正兴医院泌尿肾病科医生）的证言，证实其没有给肾移植患者开药的水平，医院聘请了175医院的谢某1医生做科室顾问，谢某1没有取得在正兴医院行医的执业证书，所以不能开展任何诊疗行为，但有些肾移植的患者会找他看病，他会根据患者的病情让其给他们开药，或者他会用其的工作站给病人开药。对于肾移植病人拿别人社保卡到医院看病的情形不清楚，谢某1应该清楚。 26．证人谢某1（漳州正兴医院泌尿肾病科顾问）的证言、辨认笔录及照片，证实2015年5月，其在正兴医院泌尿肾病科担任顾问，没有开药的权利，但有一些肾移植病人会找其看病开药，其会用黄某2医生的账号指导他开药。有一个叫郭先杰的病人会拿其他人的社保卡来开药，刚开始他拿的卡不多，后来慢慢就多起来，最多时有六七张。经照片辨认，郭先杰即在正兴医院开取肾移植药品的男子。 27．证人赵某，4（中国人民解放军第174医院泌尿外科医生）的证言，证实2014年下半年或2015年上半年，有几个湖南的肾移植病人轮流拿着四五张厦门的医保卡到医院看病、开药，这次是其中一二个来，下次又另一二个来，好像是互相帮忙开药的样子，他们说是同一个医院肾移植的病友，又在厦门同一家单位工作，有人请不到假，别人就帮忙开药。其看他们的开药记录发现他们会在厦门市第一医院开过肾移植病人需要的药物，当天又到其医院开药的情况，就拒绝给他们开药，要求他们把已经开出来的药吃完再来开药。拒绝后，他们到药用完的期限又来找其开，后来慢慢就没来找其开药。 28．证人陈某5（中国人民解放军第174医院泌尿外科医生）的证言，证实大概在2014年下半年开始，其在行医期间有几次遇到病人拿别人社保卡到医院代开肾移植抗排斥药物并取药的情形，这些人解释社保卡的人在外地过不来，药又快吃完了，其考虑具体情况也就给他们开药了。 29．同案犯陈某6辉的供述、辩解，证明其帮助一些肾移植患者挂靠在海纳公司，办理厦门的社保卡；之后知道孟某，4将社保卡交给卡主，而是每个月给卡主一点钱，把社保卡留在他自己手上，自己同时到几家刷更多的药，一部分给卡主服用，一部分拿去卖，从中获利。其也按此每个月给手中的卡主2500元，再给卡主足够服用的药，后就拿这些卡在漳州、泉州刷卡取药，额外多出来的药卖给药贩子，从中获利。其手中的卡有邓某1、白某、王某3、蒙某、卜某、吴某2、陈某7、彭某1、于某2、贺某的均已被民警查扣了。这10张某7是在泉州、漳州开药，每个月其将卡给郭先杰，先让他在漳州开一次药，再将卡给赖伟平，赖伟平在泉州东南医院开药。他们开好药后，再将卡还给其，郭先杰每次开完药后直接将药品按照事先约定好得价格再减去开药时的自费部分，变成现金转账给其，相当于他开出来的药自己买走了，每次转约2万元给其。2015年8月认识赖伟平，赖伟平说可以使用别人社保卡在泉州开药。最晚在2015年9月通过赖伟平在泉州开药。赖伟平开好药后，将大部分药寄给其，小部分按约定的价格买走，再折抵开药的自费部分，多出来的钱转账给其，不够的话其再转给他。赖伟平还会将开药时的发票拿走，说他可以报销，每张发票他能报销到50到70元。其拿到药后，一部分寄给卡主本人，剩下的药以市场价格的2至3折卖给福州的徐俊洪。同时证明办理完医保卡后，会让卡主先到厦门来，看完一次病后，医院就会有主录，之后刷卡拿药就用再让卡主本人来了。郭先杰在漳州的人脉好，所以他开药都不用患者本人去；泉州的医院，医生都会要求不到场的病人视频聊天，通过一两次视频之后，医生就会相信是真的病人来药。 30．证人孟某，4的证言、辨认笔录及照片，证明其通过陈某6辉挂靠在厦门海纳公司，办理厦门的医保卡。之后又帮助王江、文勇华、向某、刘德华等人办理厦门医保卡，王江、文勇华的医保卡由他们自行去医院开药；之后，其又先后办理了三十几张卡，后来全部被公安机关取获了。一般一个月来厦门二次，直接到厦漳泉的各大医院开药出售谋利，有漳州正兴医院、厦门第一医院、174医院、东南医院。27日早上施某，4拿着其给的十几张卡去第一医院开药，后来其与谢某2在酒店被民警抓获。2016年元旦后，其在泉州东南医院开药，药房人员看见其开很多排斥药，问其是否一部分要出售，其说是，药房人员遂介绍蔡俊毅给其认识，说蔡俊毅可以收药；其与蔡俊毅做了五次买卖，在与蔡俊毅第一次见面时候有谈过几个种药的价格，后专门在电话中商讨了药的价格，之后一直是按照这个价格，每次交易是直接拿着社保卡去结算，完了之后再把卡拿到取药窗口刷一下，完了之后打电话告诉蔡俊毅弄好了，由蔡俊毅去拿药。 31．证人施某，4的证言，证明2012年其做了肾移植手术后，需终身服用抗排斥药，后通过QQ群认识了孟某，4。2015年8月，在孟某，4提议下，其提供身份证，并支付费用，通过孟某，4办理厦门的社保卡。约2015年10月份，孟某，4称其卡可以开药了，要其一起来厦门开药。其第一次和孟某，4从广州坐动车到深圳后又到泉州，在泉州东南医院检查后，其社保卡就可以开药了。自此，其和孟某，4每月约到福建2次开药，孟某，4将开出来的整盒药转卖，开的零散包装的就由其和孟某，4服用。2015年12月左右，谢某2也加入帮孟某，4开药，他加入后都是他们三人到福建开药。并称其在微信和QQ的病友群中知道有人要买药，就找孟某，4或郭先杰拿药转卖给对方，赚取差价。其知道王江、文勇华、郭先杰也在用违法医保卡开取药品倒卖。 32．证人谢某2的证言，证明谢某2并未在厦门工作、生活，但花钱通过孟某，4在厦门办理社保卡，骗取社保药品，再将药品给孟某，孟某，4按月支付其钱款。 33．证人严某，4的证言，证明其子郑某3系肾移植患者，花钱通过郭先杰办理厦门医保卡。 34．被告人郭先杰的供述及辩解，证实了从2015年9月开始，被告人郭先杰持陈某6辉提供的厦门医保卡，到漳州正兴医院开药刷卡取药，而后将所取药品交由陈某6辉销售，同时约定每张医保卡刷卡取药一次就给予郭先杰150元的好处费。从2015年11月左右开始，被告人郭先杰开始将取出的药品从陈某6辉处买来，再转手卖掉。同时供述2016年1月，被告人郭先杰以挂靠、代办的方式介绍郑某3办理厦门社保卡，2016年3月20日郑某3母亲将郑某3社保卡给其，3月28日其持该卡帮助郑某3开药，骗取社保基金8千余元。当天被公安机关抓获，所开的药和卡均被公安机关缴获。 35．被告人赖伟平的证言，证实其于2015年下半年认识陈某6辉，二人经常到泉州东南医院开药。陈某6辉提及他住在厦门老是跑到泉州开药不方便，问其能否帮他开，因都是病友，就答应了。此后陈某6辉就通过快递把厦门的社保卡寄给其，其持卡到东南医院开完药后将药连卡再寄回给他。刚开始他给的医保卡只有3、4张，到后来最多有13、14张。当年10月份，陈某6辉问其要不要收药，让其把开的药收下了再加价去卖，这样可以从中赚点钱，其同意。刚开始其收比较少的药品，到2016年陈某6辉寄给其的卡在东南医院开的药大部分都被其收了，收完的药就每盒加价8至10元转手卖给一经常在180医院门口收药的男子，以赚取利润。 36．被告人刘德华的证言，证实其因肾移植通过文勇华认识同是病友的孟某，4，文勇华和孟某，4问其要不要找他们购买比医院价位较低的抗排斥药品，其同意就找二人购买药品，后来又找他们批发一些再以低价卖出去给一些病友赚点差价。2015年，文勇华提出以其名义并通过劳务公司的技术工人办一张厦门医保卡并交由他和孟某，4保管刷药，卡办出来后第二个月其每月可以从他们那领到1000元，前期办卡需缴纳6000元费用，以后在厦门看病取药、住院都很优惠，医保报销在90％以上。其同意了，过一阵子其厦门医保卡就办出来了放在他们那里，他们去医院开药后将药品倒卖。2015年3月，文勇华告诉其医保卡可以开药了，因为第一次需本人去医生那开药，所以3月其就和文勇华、孟某，4等人到泉州东南医院、厦门第一医院开药。自此，他们就拿其的卡直接到医院开药，每月支付其1000元“工资”。期间，其多次找他们索取社保卡想自己到厦门看病取药，一部分自己吃一部分拿去卖，但他们都不肯归还其卡。2016年1月，其约了同在文勇华和孟某，4那边办卡的向某到集美社保中心把原先社保卡挂失补办一张新的社保卡。新卡办好后的1月14日，其和向某先到厦门市第一医院后到泉州东南医院看病取药，后来自己按照文勇华和孟某，4的方法通过厦门众联才智劳务公司与朋友江某2合伙帮人办了19张社保卡准备刷药转卖。2016年2月，其和向某在泉州东南医院取完药又到厦门第一医院取药后就被民警抓获。 37．被告人王江的供述及辩解，证实了2014年9月份，被告人王江通过孟某，4以挂靠的方式为自己办理厦门社保卡，之后从2014年12月至2016年3月持卡在厦门市第一医院、泉州东南医院、晋江市市医院刷卡取药。 38．被告人刘德华的供述及辩解，证实了2015年1月份，被告人文勇华联系被告人刘德华并提议是否需要办理一张厦门社保卡，并约定每月给予刘德华1000元的费用，刘德华同意并缴纳现金6000元给文勇华，之后不久，医保卡办理成功。2015年3月份的一天，文勇华、孟某，4和刘德华一同到泉州东南医院刷卡取药，隔天三人一同前往厦门第一医院刷卡取药。2016年1月份，刘德华通过网络联系“小游”，后经“小游”介绍给在众联才智劳务公司的曾某1，曾某1答应以每年600元的劳务费帮忙刘德华及其他肾移植患者代缴社保金，之后刘德华和江某1合谋共同出资，以每张卡每月1000元的好处费组织其他肾移植患者，通过厦门市众联才智有限公司、厦门鑫瀚德劳务派遣有限公司挂靠办理厦门社保卡。2016年1月开始，被告人刘德华持自己以及向某补办的厦门社保卡，在厦门第一医院、泉州东南医院多次刷卡取药。 39．被告人文勇华的供述及辩解，证实了2014年7月份，被告人文勇华通过孟某，4以挂靠的方式为自己办理厦门社保卡，从2014年10月至2016年3月持卡在厦门市第一医院、解放军174医院、解放军180医院、泉州东南医院等医院刷卡取药。并证实了2014年11月，被告人文勇华通过孟某，4以挂靠的方式为刘德华、向某办理厦门社保卡，2015年1月至2015年12月，被告人文勇华持刘德华、向某的上述社保卡在厦门市第一医院、泉州东南医院、解放军180医院刷卡取药。 40．被告人蔡俊毅的证言、辨认笔录及照片，证实其原先在堂哥的药店上过班，偶尔会收点药品去卖，认识在药店上过班的陈某1，她后来去泉州东南医院药房上班。因其经常在东南医院见一小伙子（经辨认系孟某，4）拿很多张卡去取肾移植的药，就向陈某1提议介绍给其认识。2015年12月的一天，陈某1介绍其认识了孟某，4，2016年1月孟某，4来泉州取药并与其就价格进行了商量，约定他开好药结算完毕把取药单给其，其根据药单的药品和数量计算价钱再给他现金，其过后找时间到东南医院取药转卖给赖伟平。从2016年1月到3月25日，其总共向孟某，4买了5次药，总价约七、八十万，支付给孟某，427、28万元，赚了约1万元。经照片辨认，其确认孟某，4即在东南医院多次将药品卖给其的男子。 关于被告人郭先杰、赖伟平等人是否应认定从犯问题，经查，被告人郭先杰、赖伟平受孟某，陈某6辉雇佣、安排，持二人提供的社保卡去医院骗取社保基金，在共同犯罪中所起辅助作用，依法可认定为从犯。辩护人相关辩护意见可予采纳。 关于被告人赖伟平行为定性问题，经查，1．对帮助诈骗分子的行为如何区分诈骗罪与掩饰、隐瞒犯罪所得罪的标准在于是否存在事前通谋和是否直接参与诈骗行为实施，而非是否明知诈骗分子目的是诈骗不是区分二罪的标准。2．同案犯陈某6辉的供述证明其自2015年8月认识赖伟平，并通赖伟平在泉州东南医院开药，开出的药让赖伟平留一部分寄给其，其余由赖伟平出售；被告人赖伟平的供述证明其根据陈某6辉安排，多次持多人社保卡在泉州东南医院代人领取药品，二人供述可以相互印证赖伟平在东南医院使用厦门社保卡开药的事实；被告人赖伟平的上述行为系骗领社保基金的一个重要环节，是直接实施诈骗行为；3．反观被告人及辩护人以被告人主观上并不明知陈某6辉是诈骗而辩称被告人赖伟平行为构成掩饰、隐瞒犯罪所得罪的意见，本身即存在矛盾；另一方面根据被告人赖伟平的在泉州东南医院的代开药品行为来看，其在代开之前，即与陈某6辉沟通，确定由其代开，并代寄药品和社保卡；之后其长期持多人社保卡多次在医院代开代领大量药品，进而又从中留取部分药品自行出售的行为，足以让其明知陈某6辉在通过其骗领医院药品，被告人及辩护人否认明知的辩解意见不能成立。综上，本院认为被告人赖伟平的行为构成诈骗罪。 关于被告人蔡俊毅行为定性问题，1．根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、掩饰、隐瞒犯罪所得收益刑事案件适用法律若干问题的解释》第五条规定，事前与诈骗分子通谋，掩饰、隐瞒犯罪所得及其收益的，以诈骗共犯论处；2．在案的孟某，4和被告人蔡俊毅的供述，可以相互印证双方对孟某，4在泉州东南医院开具的药品收购问题进行过商谈，在孟某，4向医院开领药品之前双方谈妥由蔡俊毅收购孟某，4在该医院开出的肾移植药品；本院认为，孟某，4将开具的大量药品用于出售的行为是骗取药品的行为显而易见，故双方事前就药品收购进行协商，足以认定为事前通谋。3．反观被告人及辩护人辩称被告人蔡俊毅没有与孟某，4事前通谋的辩解，故意混淆司法解释对通谋的认定，本院不予采纳。综上，本院认为被告人蔡俊毅的行为应以诈骗共犯论处。 关于被告人蔡俊毅涉案金额认定问题，经查，被告人蔡俊毅与孟某，4的供述可以相互印证蔡俊毅共计为孟某，4取药多次，同时证明取药的时间、取药医院；根据厦门市社会保险管理中心提供的涉案社保卡的刷卡取药明细，结合二人的供述，可以认定被告人蔡俊毅自2016年1月26日至3月25日累计取药骗取社保基金金额，反观被告人辩称只取款七八十万元缺乏证据佐证，亦与在案证据相左，其辩护人以厦门市中级人民法院判决对孟某，4涉案金额有变更来推论蔡俊毅涉案金额必然变更，忽略了二者没有必然的逻辑关系，且未注意到厦门市中级人民法院判决已对涉及孟某，4和蔡俊毅共同在泉州东南医院骗取社保基金的认定，故二人对涉案金额的相关辩解和辩护意见，本院不予采纳。 关于赖伟平涉案金额认定问题，经查，1．被告人赖伟平的供述证明其自2015年下半年开始，帮助陈某6辉拿药，开始是三四张卡，10月份左右开始把陈某6辉寄来的卡的药收购过来，加价出售；2．同案犯陈某6辉的供述证明其2015年8月认识赖伟平，最晚在2015年9月通过赖伟平在泉州东南医院拿药；同时还证明泉州东南医院开药，医生只需要和病人视频；3．证人吴某1和王某1的证言可以证明赖伟平经常会拿一些厦门社保卡来开肾抗排斥药；上述证据相互印证被告人赖伟平在2015年9月即已为陈某6辉在泉州取药，参与相关诈骗活动，且未涉及病人在泉州第一次取药需要本人到场和赖伟平未实际参与其中。4．反观被告人赖伟平及其辩护人辩称应将2015年10月以前的开药记录及涉案社保卡的第一次开药金额是病人自行开取，均应予以扣除的意见，缺乏证据印证，且在案证据相左，本院不予采纳。 关于被告人赖伟平是否应认定自首问题，经查，被告人赖伟平辩称涉案社保卡第一次在东南医院领取药品系由病人自行领取，且其涉案金额不足50万元，意图将犯罪数额特别巨大降为数额巨大，系对指控量刑主要事实的否认，不宜再认定其如实供述主要事实，故其不具备自首的法定要件。 本院认为，被告人郭先杰、赖伟平、王江、文勇华、刘德华、蔡俊毅以非法占有为目的，分别或者结伙伪造证明材料办理社保卡，或持骗领的社保卡，通过虚假就诊刷卡套取药品出售，骗取社保基金，其中被告人王江骗取社保基金315867.56元，被告人刘德华骗取社保基金321799.07元，均属数额巨大；被告人郭先杰骗取社保基金1041182.82元，被告人赖伟平骗取社保基金764631.8元，被告人文勇华骗取社保基金829784.54元，被告人蔡俊毅骗取社保基金1027451.29元，均属数额特别巨大，六被告人的行为均已构成诈骗罪，与他人共同诈骗部分系共同犯罪。被告人郭先杰、赖伟平、刘德华、蔡俊毅在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；被告人王江、文勇华主动投案，并能如实供述自己的罪行，系自首，依法可以从轻或减轻处罚；被告人赖伟平主动投案，并如实供述部分事实，虽不宜认定自首，但可酌情从轻处罚；被告人郭先杰、刘德华、蔡俊毅到案后，能如实供述主要事实，系坦白，依法可从轻处罚；被告人蔡俊毅规劝同案犯自首，具有立功情节，依法可以从轻或减轻处罚；综合以上量刑情节及被告人的犯罪动机、身体状况，决定对被告人王江、刘德华从轻处罚，对被告人郭先杰、赖伟平、文勇华、蔡俊毅减轻处罚。另应追缴各被告人非法所得。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第一款、第三款、第六十八条、第六十四条之规定，判决如下： 一、被告人郭先杰犯诈骗罪，判处有期徒刑九年一个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 二、被告人赖伟平犯诈骗罪，判处有期徒刑七年五个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 三、被告人王江犯诈骗罪，判处有期徒刑四年四个月，罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 四、被告人文勇华犯诈骗罪，判处有期徒刑七年六个月，罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 五、被告人刘德华犯诈骗罪，判处有期徒刑四年七个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 六、被告人蔡俊毅犯诈骗罪，判处有期徒刑六年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效第二日起一个月内缴纳。） 七、继续向被告人郭先杰追缴共同违法所得人民币1041182.82元、向被告人赖伟平追缴共同违法所得人民币764631.8元、向被告人文勇华追缴共同违法所得人民币829784.54元、向被告人刘德华追缴共同违法所得人民币321799.07元、向被告人王江追缴共同违法所得人民币315867.56元、向被告人蔡俊毅追缴共同违法所得人民币1027451.29元，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长汪漳龙 人民陪审员叶剑峰 人民陪审员柯丽英 二〇一八年六月十一日 代书记员陈丽婷 附：本案适用法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"065851785a4fe2d7e7657c725fee9a61086","writName":"郭先杰、赖伟平、王江等诈骗罪一审刑事判决书"}
