{"ajId":"a262a9d7-8b85-4359-8417-b2ce96b11580","ajName":"陈金龙、钟平华诈骗一案","ajjbqk":" 德安县人民检察院指控： 2017年10月至2018年4月19日，王小清（身份进一步核查中）等人组成的电信诈骗团伙和廖剑和（身份进一步核查中）等人组成的电信诈骗团伙通过诱骗被害女性在“虚拟赌博网站”下注的方式进行电信诈骗，诈骗金额为人民币17929238元，其中诈骗王某4等53名被害人共计人民币8734120元。电信诈骗团伙成员通过在“珍爱网”、“世纪佳缘”等婚恋网站获取被害女性的电话号码，由电信诈骗团伙成员扮演“成功人士”，负责添加被害女性微信、打电话，通过和被害女性聊天，获取被害女性的信任，然后再谎称自己可以通过篡改赌博网站后台数据稳赚不赔，但以自己工作很忙为由，让被害女性帮其下注。被害女性在为电信诈骗团伙成员下注后发现只要按他们所说的方法操作，真的可以每局获利百分之十，被害女性便会到赌博网站上注册账户，充值费用下注。电信诈骗团伙成员按照每局百分之十的赢利向被害人的网站账户上充分。被害女性在该网站下注初期，金额一般较少，当被害女性开始大额向赌博网站账户内充值后，诈骗团伙成员便拉黑被害女性的微信、电话，关闭赌博网站。 王小清、廖剑和电话诈骗团伙实施诈骗后，被告人陈金龙负责为诈骗团伙取款。被告人陈金龙与被告人钟平华、杜毅、钟端洪等人组成的取款团伙联系，被告人杜毅、钟端洪负责取款，被告人钟平华负责与被告人陈金龙联系，并将杜毅、钟端洪等人取出的钱交给被告人陈金龙，被告人陈金龙再将钱交给电信诈骗团伙。被告人陈金龙、钟平华、杜毅、钟端洪等人获取一定比例的好处费。2017年10月，被告人陈金龙、钟平华、杜毅、钟端洪开始为两个电信诈骗团伙取款。被告人陈金龙开始为电信诈骗团伙取款时就知道是电信诈骗团伙的赃款。被告人钟平华、杜毅、钟端洪被告知朋友有澳门赌场的赌资，让被告人钟平华、杜毅、钟端洪等人为他们取款。2017年12月，王小清电信诈骗团伙成员叫被告人陈金龙找人一起实施诈骗被害女性，被告人陈金龙将此事告诉了被告人钟平华。此时被告人钟平华知道他们所取的钱是电话诈骗的赃款。2018年3月20日，被告人杜毅、钟端洪的银行卡被冻结，钟端洪便打电话冻结机关，被告知其名下银行卡用于电信诈骗活动。此时被告人杜毅、钟端洪均知道是在替电信诈骗团伙取款。2018年3月间，被告人钟平华找到被告人李艳林，被告人杜毅找到李某4、黄某2（均已作不起诉处理），被告人钟端洪找到何某3（已作不起诉处理）为该电信诈骗团伙取款。被告人李艳林为被告人钟平华取了一笔人民币200000元后，被告人钟平华告知被告人李艳林，所取钱款为从富婆那里骗来的钱。 2017年10月至2018年4月19日，被告人陈金龙明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币17929238元，获得好处费人民币100000余元。2017年12月至2018年4月18日，被告人钟平华明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币15688868元，获得好处费人民币50000余元。2018年3月20日至4月18日，被告人杜毅、钟端洪明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币8853019元，被告人杜毅获得好处费为人民币50000余元，被告人钟端洪获得好处费为人民币14000余元。被告人李艳林明知是电信诈骗的赃款而为电信诈骗团伙取款人民币834700元，获得好处费为人民币5900元。案发后，被告人钟平华配合公安机关将被告人陈金龙、钟端洪抓获归案。 针对上述指控，公诉机关向法庭提交了陈金龙等五名被告人的供述，被害人王某4等人的陈述，证人李某4等人的证言，户籍证明、归案情况说明、提取笔录、扣押决定书、扣押清单、银行卡开户信息和交易清单明细等书证，辨认笔录及银行监控视频资料等证据。公诉机关认为，被告人陈金龙明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币17929238元，被告人钟平华明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币15688868元，被告人杜毅、钟端洪明知是电信诈骗的赃款而为电信诈骗团伙取款人民币8853019元，被告人李艳林明知是电信诈骗的赃款而为电信诈骗团伙取款人民币834700元。被告人陈金龙、钟平华、杜毅、钟端洪、李艳林合伙为电信诈骗犯罪分子取款，诈骗数额特别巨大，应以诈骗罪（共同犯罪）追究其刑事责任。被告人陈金龙、钟平华、杜毅、钟端洪、李艳林为电信诈骗团伙取钱，未具体实施电信诈骗犯罪行为，在电信诈骗犯罪中起次要作用，均系从犯；案发后，被告人钟平华配合公安机关将被告人陈金龙、钟端洪抓获归案，系立功。特提起公诉，请依法判处。 被告人陈金龙对公诉机关指控的诈骗罪罪名无异议，当庭表示认罪，辩称其是2017年12月份才加入诈骗团伙，此前的犯罪金额与其没有关系。其辩护人谢财勇提出如下辩护意见：1、对公诉机关指控被告人陈金龙犯诈骗罪不提异议；2、取钱团伙帮助诈骗团伙取钱之初，被告人陈金龙并未参与，以公安补充卷明确的陈金龙2018年1月至4月19日为诈骗团伙取款金额13952388元认定为被告人陈金龙的犯罪金额比较合适；3、被告人陈金龙只是帮助诈骗团伙取钱，未具体实施诈骗行为，在共同犯罪中起次要或辅助作用，系从犯，应当从轻、减轻或者免除处罚；4、被告人陈金龙当庭认罪，并如实供述，认罪、悔罪态度较好，且其系初犯，主观恶性不深。综上，希望法庭能够本着“教育为主、惩罚为辅”的原则，对被告人陈金龙从轻或减轻处罚。 被告人钟平华辩称，其开始并不知道帮助陈金龙取出的钱是诈骗所得，2018年3月20日钟端洪的银行卡被冻结之后，其才知道所取的款项为诈骗所得。其辩护人黄潮兵提出如下辩护意见：1、关于钟平华取款行为的定性，不符合诈骗罪的外在表现形式，其行为未触犯诈骗罪，定性为掩饰、隐瞒犯罪所得罪更符合案件事实；2、关于钟平华的涉案数额，应以2018年3月20日为时间节点，之前的取款行为不属于犯罪行为，2018年3月20日之前的取款数额不应计入钟平华的涉案金额。根据在案的证据及法庭调查可以明确，52名报案人中仅有42位报案人的资金流入到钟平华等人账户，未流入钟平华等人账户的资金与钟平华没有任何联系，不能计入钟平华的涉案数额；3、钟平华在案发后，能够如实供述其本人及其他同案人实施取款的案件事实，属于坦白，其协助公安机关抓捕陈金龙、钟端洪两位被告人，有立功表现；4、钟平华在羁押期间协助侦查机关前往银行扣划被骗款项，积极配合侦查机关破案，极大的挽回了受害人的经济损失；5、钟平华认罪态度较好，表示愿意积极退交违法所得及罚金，系初犯、偶犯，建议法庭对钟平华从轻处罚。 被告人杜毅辩称，其系在被公安机关抓获之后才知道所取款项是诈骗赃款。其辩护人黄远敦提出如下辩护意见：1、被告人杜毅没有具体实施诈骗行为，仅仅是协助上家将诈骗的资金从相关账户取出，应认定为从犯；2、公诉机关指控被告人杜毅的涉案金额没有出处，公安机关出具的“钟平华等人2018年3月20日－4月18日洗钱数额”表中的“洗钱金额”、“转账金额”及讯问笔录中的“走账”、“取款”等用语，概念不清，疑有重复，涉案金额的认定仅凭办案人员的“统计”及涉案人员的自我“核对”，没有权威的司法会计鉴定佐证；3、2018年3月份之后，被告人杜毅因与钟端洪不和，钟端洪指使何某3取款的情况被告人杜毅一无所知，何某3替诈骗团伙取款计3236749元与杜毅无关，不应计入杜毅的涉案金额；4、被告人杜毅知罪认罪，如实坦白，系初犯，主观恶性较小，其家人愿意退回全部违法所得，交纳罚金，请求法庭对被告人杜毅减轻处罚。 被告人钟端洪辩称，其行为不构成诈骗罪，系掩饰、隐瞒犯罪所得罪，其2018年3月20日至4月18日间，只用了何某3的卡取钱，其他人银行卡取出的钱与其无关。其辩护人谢小婷提出如下辩护意见：1、被告人钟端洪取款行为的定性，应认定为掩饰、隐瞒犯罪所得罪。根据两高一部发布的《关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》明确规定了对电信诈骗案件取款人可以诈骗罪的共同犯罪或者掩饰隐瞒罪处罚，前者要求“明知他人实施电信网络诈骗犯罪”，后者则要求“明知是电信网络诈骗犯罪所得及其产生的收益”，钟端洪系“明知是电信网络诈骗犯罪所得及其产生的收益”，钟端洪取款系在受害者将款项汇入诈骗分子提供的上级账户后，此时受害者已失去了对自身资金的控制权，诈骗行为已经既遂，钟端洪取款的行为是诈骗团伙诈骗成功后的转移赃款行为，其取款行为与受害人资金的受损没有刑法上的因果关系。钟端洪取款行为前后，没有与实施诈骗的行为人进行共谋及分工合作，钟端洪没有与诈骗团伙的共同诈骗故意。而且从共同犯罪的理论出发，案件的诈骗行为实施者尚未到案，认定系诈骗的共同犯罪缺乏理论支持；2、在犯罪金额上，公诉机关指控涉案金额8853019元缺乏证据支持，应当以2018年3月20日之后汇款的报案被害人损失总金额减去进入虚拟账户金额，再减去杜毅、李某4、黄某2、李艳林的取款金额；3、在钟平华、杜毅、钟端洪组成的取款团伙之中，钟端洪系起辅助作用的从犯，应当从轻、减轻处罚；4、钟端洪在案发后，如实向侦查机关供述其本人以及其他同案人实施取款行为的犯罪事实，属于坦白，可以从轻处罚。 被告人李艳林对公诉机关指控的犯罪事实及罪名均无异议，当庭表示认罪，未提出辩解意见。其辩护人桂水姣提出如下辩护意见：1、被告人李艳林犯罪情节显著轻微，在本案中受他人委托帮忙取款，获利较少，系从犯，依法应当从轻、减轻处罚；2、被告人自愿认罪，坦白交待犯罪事实，认罪态度较好，可以从轻处罚；3、被告人没有前科劣迹，系初犯、偶犯；4、参考检察机关对李某4、黄某2、何某3作出不起诉处理结果，综合考虑对被告人李艳林的处罚。 经审理查明： 王小清（身份进一步核查中）等人组成的电信诈骗团伙和廖剑和（身份进一步核查中）等人组成的电信诈骗团伙通过在“珍爱网”、“世纪佳缘”等婚恋网站获取被害女性的电话号码，由电信诈骗团伙成员扮演“成功人士”，负责添加被害女性微信、打电话，通过和被害女性聊天，获取被害女性的信任，然后再谎称自己可以通过篡改赌博网站后台数据稳赚不赔，但以自己工作很忙为由，让被害女性帮其下注。被害女性在为电信诈骗团伙成员下注后发现只要按他们所说的方法操作，真的可以每局获利百分之十，被害女性便会到赌博网站上注册账户，充值费用下注。电信诈骗团伙成员按照每局百分之十的赢利向被害人的网站账户上充值。被害女性在该网站下注初期，金额一般较少，当被害女性开始大额向赌博网站账户内充值后，诈骗团伙成员便拉黑被害女性的微信、电话，关闭赌博网站。为逃避打击，诈骗团伙成员会在被害女性将钱汇入指定账户后，立即转账到其他银行账户，由其联系的取钱团伙成员负责将诈骗赃款取出。 2017年10月，上述诈骗团伙某成员与被告人钟平华、杜毅联系，提出其有澳门赌场的资金需要取出，让钟平华等人提供银行卡号，其将钱转至钟平华等人提供的银行卡账户后，再由钟平华等人取出现金交给诈骗团伙，其会按取款金额2％至3％比例向钟平华等人支付手续费。钟平华遂让被告人钟端洪将自己名下的中国农业银行62×××78账户、中国工商银行62×××70账户、中国银行62×××47账户、东莞农村商业银行62×××93账户、东莞银行62×××66账户提供给诈骗团伙用于接收转账，钟平华提供了自己名下中国农业银行62×××75账户及户名杨某3东莞银行62×××22账户，杜毅提供了户名王颜中国农业银行62×××75账户用于接收诈骗团伙转账资金。资金到账后，被告人钟平华、杜毅、钟端洪便通过不同方式将账户内资金取现，由钟平华扣除手续费后交给诈骗团伙。 2017年11月，被告人陈金龙加入王小清电信诈骗团伙和廖剑和电信诈骗团伙，负责与被告人钟平华、杜毅、钟端洪等人组成的取款团伙联系，将钟平华等人取出的钱交给电信诈骗团伙。被告人陈金龙开始为电信诈骗团伙取款时就知道所取款项系电信诈骗团伙诈骗的赃款。2018年1月，被告人陈金龙让被告人钟平华找人一起实施诈骗被害女性，被告人钟平华未予答复，此时被告人钟平华知道他们所取的钱系电信诈骗赃款。2018年3月20日，被告人钟端洪的银行卡被冻结，钟端洪便打电话给冻结机关，被告知其名下银行卡用于电信诈骗活动，此时被告人杜毅、钟端洪均知道是在替电信诈骗团伙取款。被告人钟平华、杜毅、钟端洪为谋取非法利益，在钟端洪的银行卡被冻结之后，分别再找其他银行卡帮助诈骗团伙取款。杜毅提供自己名下的中国邮政储蓄银行62×××92账户、中国农业银行62×××17账户及户名王颜中国银行62×××23账户用于接收诈骗团伙转账资金，并让其朋友李某4提供了自己名下中国建设银行62×××33账户、中国工商银行62×××10账户、中国农业银行62×××14账户及户名刘滔中国工商银行62×××89账户用于接收诈骗团伙转账资金，让其朋友黄某2提供自己名下中国银行62×××89账户、中信银行62×××27账户用于接收诈骗团伙转账资金；钟端洪让其朋友何某3提供了自己名下中国工商银行62×××52账户、中国银行62×××78账户、中国农业银行62×××79账户、中国建设银行62×××09账户用于接收诈骗团伙转账资金；钟平华提供了户名杨某3中国工商银行62×××74账户用于接收诈骗团伙转账资金，并让被告人李艳林提供了其名下中信银行62×××92账户、中国银行62×××82账户、中国邮政储蓄银行62×××07账户及户名徐青燕中国银行62×××46账户用于接收诈骗团伙转账资金。被告人李艳林为被告人钟平华取了一笔人民币200000元后，钟平华告知李艳林所取钱款系从“富婆”处骗来的，李艳林明知系诈骗赃款仍提供账户帮助取款。诈骗团伙将诈骗款转到上述账户后，被告人钟平华、杜毅、钟端洪、李艳林等人便通过不同方式将账户内资金取现，由钟平华扣除手续费后经被告人陈金龙交给诈骗团伙。 根据被告人钟平华等人提供的上述接收诈骗团伙转账资金账户交易记录统计，2017年11月23日至2018年4月19日，被告人陈金龙明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币16696238元，2018年1月至2018年4月18日，被告人钟平华明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币13638018元，2018年3月20日至4月18日，被告人杜毅、钟端洪明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币8853019元，被告人李艳林明知是电信诈骗的赃款而为电信诈骗团伙取款人民币834700元。通过帮助诈骗团伙取款，被告人陈金龙非法获利人民币100000余元、被告人钟平华非法获利人民币50000余元、被告人杜毅非法获利人民币50000余元、被告人钟端洪非法获利人民币14000余元、被告人李艳林非法获利人民币5900元。 目前，已查实有被害人报案的犯罪事实如下： 1、2017年11月26日至27日间，被害人姜某受一男子诱骗在虚拟赌博网站下注，先后将199360元转入户名刘贵斌中国交通银行62×××35账户及户名吴建成中国民生银行62×××45账户，转入吴建成账户内的149160元通过钟平华等人提供户名钟端洪中国农业银行62×××78账户，由钟平华等人取现。 2、2018年1月9日至12日间，被害人秦某受一男子诱骗在虚拟赌博网站下注，先后将210318元转入户名杨进慧中国银行62×××93账户，后被转到户名朱建上海银行62×××89账户，最终通过户名钟端洪中国银行62×××47账户，由钟平华等人取现。 3、2018年1月10日至11日间，被害人贾某受一男子诱骗在虚拟赌博网站下注，先后将343800元转入户名杨进慧中国银行62×××93账户，后被转到户名朱建上海银行62×××89账户，最终通过户名钟端洪中国银行62×××47账户，由钟平华等人取现。 4、2018年1月10日至12日间，被害人张某1受一男子诱骗在虚拟赌博网站下注，先后将653545元转入户名周斌华中国建设银行62×××45账户，后该款又被转至钟平华等人提供的户名钟端洪中国银行62×××47账户，由钟平华等人取现。 5、2018年1月10日至12日间，被害人刘某1受一男子诱骗在虚拟赌博网站下注，先后将88980元转入户名杨进慧中国银行62×××93账户，后该款又被转至钟平华等人提供的户名钟端洪东莞农村商业银行62×××93账户，由钟平华等人取现。 6、2018年1月23日至27日间，被害人覃某受一男子诱骗在虚拟赌博网站下注，先后将19200元转入户名杨朋中国工商银行62×××71账户，后该款又被转至钟平华等人提供的户名钟端洪中国工商银行62×××70账户，由钟平华等人取现。 7、2018年1月24日至25日间，被害人邓某受一男子诱骗在虚拟赌博网站下注，先后将13000元转入户名杨朋中国工商银行62×××71账户，后该款又被转至钟平华等人提供的户名钟端洪中国工商银行62×××70账户，由钟平华等人取现。 8、2018年1月24日至27日间，被害人王某1受一男子诱骗在虚拟赌博网站下注，先后将146041.2元转入户名杨朋中国工商银行62×××71账户，后该款又被转至钟平华等人提供的户名杨某3东莞银行62×××22账户及户名钟端洪中国工商银行62×××70账户，由钟平华等人取现。 9、2018年2月1日至5日间，被害人陈某1受一男子诱骗在虚拟赌博网站下注，先后将13500.8元转入户名杨健中国银行62×××71账户，其中6500.8元被转入户名钟端洪中国银行62×××47账户，由钟平华等被告人取现。余款被转至户名李伟中国交通银行62×××09账户。 10、2018年2月2日至4日间，被害人吴某受一男子诱骗在虚拟赌博网站下注，先后将99790元转入户名杨健中国银行62×××71账户，其中87230元又被转至钟平华等人提供的户名钟端洪中国银行62×××47账户，由钟平华等人取现，余款被转至户名景某中国建设银行62×××27账户。 11、2018年3月19日至20日间，被害人张某2受一男子诱骗在虚拟赌博网站下注，先后将24800元转入户名李建革中国工商银行62×××07账户，该款被诈骗团伙转至被害人黄某1中国建设银行23×××26账户，被害人黄某1受诈骗又将钱转回户名李建革中国工商银行62×××07账户，再由该账户转至钟平华等人提供的户名杨某3中国工商银行62×××74账户及户名杜毅中国邮政储蓄银行62×××92账户，由钟平华等人取现。 12、2018年3月19日至21日间，被害人庄某受一男子诱骗在虚拟赌博网站下注，先后将140000元转入户名陈国钟中国建设银行62×××21账户，后被转到户名施冬平新疆农村信用合作联社62×××16账户，最终通过钟平华等人提供的户名李艳林中国银行62×××82账户，由钟平华等人取现。 13、2018年3月20日至22日间，被害人倪某受一男子诱骗在虚拟赌博网站下注，先后将780001元转入户名陈国钟中国建设银行62×××21账户，后被转到户名施冬平新疆农村信用合作联社62×××16账户，最终通过钟平华等人提供的户名李艳林中国银行62×××82账户及户名杜毅中国农业银行62×××17账户，由钟平华等人取现。 14、2018年3月20日至23日间，被害人夏某受一男子诱骗在虚拟赌博网站下注，先后将399600元转入户名李建革中国工商银行62×××07账户，后该款又被转至钟平华等人提供的户名李艳林中国邮政储蓄银行62×××07账户及户名徐青燕中国银行62×××46账户，由钟平华等人取现。 15、2018年3月21日至23日间，被害人黄某1受一男子诱骗在虚拟赌博网站下注，先后将103779元转入户名李建革中国工商银行62×××07账户，后该款又被转至钟平华等人提供的户名杨某3中国工商银行62×××74账户及户名杜毅中国邮政储蓄银行62×××92账户，由钟平华等人取现。 16、2018年3月21日至22日间，被害人周某1受一男子诱骗在虚拟赌博网站下注，先后将20850元转入户名陈国钟中国建设银行62×××21账户，后被转至户名施冬平新疆农村信用合作联社62×××16账户，最终通过钟平华等人提供的户名李艳林中信银行62×××92账户及户名李某4中国建设银行62×××33账户，由钟平华等人取现。 17、2018年3月21日至23日间，被害人徐某受一男子诱骗在虚拟赌博网站下注，先后将547536元转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 18、2018年3月21日至23日间，被害人何某1受一男子诱骗在虚拟赌博网站下注，先后将366399元（其中包括被害人杨某1100000元）转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 19、2018年3月22日至23日间，被害人杨某1受何某1介绍在虚拟赌博网站下注，先后将134000元转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 20、2018年3月22日至23日间，被害人王某2受杨某1介绍在虚拟赌博网站下注，先后将100000元转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 21、2018年3月23日，被害人柳某受何某1介绍在虚拟赌博网站下注，将20000元转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 22、2018年3月25日至27日间，被害人冯某受一男子诱骗在虚拟赌博网站下注，先后将86100元转入户名唐海军中国银行62×××62账户，后该款又被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现。 23、2018年3月26日至27日间，被害人刘某2受一男子诱骗在虚拟赌博网站下注，先后将192048元转入户名叶国平中国建设银行62×××36账户，后被转至户名杨利府江西银行62×××44账户，最终通过钟平华等人提供户名何某3中国农业银行62×××79账户，由钟平华等人取现。 24、2018年3月26日至28日间，被害人梁某受一男子诱骗在虚拟赌博网站下注，先后将175450元转入户名唐海军中国银行62×××62账户，后该款又被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现。 25、2018年3月26日至28日间，被害人章某经其朋友王某3介绍在虚拟赌博网站下注，先后将126650元转入户名向昌平招商银行62×××92账户，其中9450元被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现，余款被转至户名蔡文顿、林群芳、施丽丽、陈清峰等人账户。 26、2018年3月26日至28日间，被害人肖某经章某介绍在虚拟赌博网站下注，先后将171000元转入户名向昌平招商银行62×××92账户，其中37000元被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现，余款被转至户名洪清梅、蔡文顿、林群芳、施丽丽、陈清峰等人账户。 27、2018年3月26日至28日间，被害人周某2受一男子诱骗在虚拟赌博网站下注，先后将71500.05元转入户名向昌平招商银行62×××92账户，其中10000.03元被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现，余款被转至户名洪清梅、蔡文顿、林群芳、施丽丽、陈清峰等人账户。 28、2018年3月27日至29日间，被害人唐某受一男子诱骗在虚拟赌博网站下注，先后将135950元转入户名唐海军中国银行62×××62账户，后该款又被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现。 29、2018年3月27日至29日间，被害人郑某受一男子诱骗在虚拟赌博网站下注，先后将87247元转入户名李稳重中国邮政银行62×××29账户，其中50000元被转至钟平华等人提供的户名何某3中国农业银行62×××79账户，由钟平华等人取现，余款被转至户名刘黄途中国建设银行62×××86账户。 30、2018年3月28日，被害人莫某经朋友介绍在虚拟赌博网站下注，先后将51600元转入户名向昌平招商银行62×××92账户，其中31600元被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现，余款被转至户名周发平招商银行62×××28账户。 31、2018年3月28日至29日间，被害人杨某2受一男子诱骗在虚拟赌博网站下注，先后将74900元转入户名李稳重中国邮政储蓄银行62×××29账户，其中40000元被转至钟平华等人提供的户名何某3中国农业银行62×××79账户及户名黄某2中国银行62×××89账户，由钟平华等人取现，余款被转至户名刘黄途、张耀彬等人账户。 32、2018年3月28日至29日间，被害人王某4受一男子诱骗在虚拟赌博网站下注，先后将109640元转入户名章星财中国银行62×××04账户，后该款又被转至钟平华等人提供的户名黄某2中国银行62×××89账户及户名何某3中国工商银行62×××52账户，由钟平华等人取现。 33、2018年3月28日至30日间，被害人薛某受一男子诱骗在虚拟赌博网站下注，先后将126020元转入户名章星财中国银行62×××04账户，后该款又被转至钟平华等人提供的户名何某3中国工商银行62×××52账户，由钟平华等人取现。 34、2018年3月29日至30日间，被害人韩某受一男子诱骗在虚拟赌博网站下注，先后将303400元转入户名高桂霞中国交通银行62×××60账户，后该款又被转至钟平华等人提供的户名王颜中国农业银行62×××75账户、中国银行62×××23账户及户名何某3中国工商银行62×××52账户，由钟平华等人取现。 35、2018年3月29日至31日间，被害人许某受一男子诱骗在虚拟赌博网站下注，先后将88900元转入户名章星财中国银行62×××04账户，其中64000元被转至钟平华等人提供的户名何某3中国工商银行62×××52账户，由钟平华等人取现，余款被转至户名黄德宇交通银行62×××24账户。 36、2018年3月31日至4月4日间，被害人曾某受一男子诱骗在虚拟赌博网站下注，先后将376212元转入户名龚明晓中国邮政储蓄银行62×××54账户及户名李柱江西银行62×××25账户，后该款又被转至钟平华等人提供的户名何某3中国银行62×××78账户及户名刘滔中国工商银行62×××89账户，由钟平华等人取现。被害人曾某报案后，公安机关冻结了户名龚明晓中国邮政储蓄银行62×××54账户，账户余额5054.5元返还给被害人曾某。 37、2018年4月9日至11日间，被害人陈某2受一男子诱骗在虚拟赌博网站下注，先后将121300元转入户名林佳杰中国工商银行62×××10账户，其中107700元被转至钟平华等人提供的户名王颜中国农业银行62×××75账户，由钟平华等人取现，另13600元被转入户名李双庆中国建设银行62×××45账户，再由该账户转至钟平华等人提供的户名何某3中国建设银行62×××09账户，由钟平华等人取现。 38、2018年4月9日至11日间，被害人文某受一男子诱骗在虚拟赌博网站下注，先后将191375元转入户名林佳杰中国工商银行62×××10账户，其中171375元被转至钟平华等人提供的户名王颜中国农业银行62×××75账户，由钟平华等人取现，另20000元被转入户名李双庆中国建设银行62×××45账户，再由该账户转至钟平华等人提供的户名何某3中国工商银行62×××52账户，由钟平华等人取现。 39、2018年4月9日至11日间，被害人李某1受一男子诱骗在虚拟赌博网站下注，先后将302597元转入户名李双庆中国建设银行62×××45账户，后该款被转至钟平华等人提供的户名何某3中国建设银行62×××09账户，由钟平华等人取现。 40、2018年4月12日至4月14日间，被害人王某5受一男子诱骗在虚拟赌博网站下注，先后将54748元转入户名魏秋来中国银行62×××72账户，后被转到户名张劲新疆农村信用合作联社62×××69账户，最终通过钟平华等人提供户名何某3中国工商银行62×××52账户，由钟平华等人取现。 41、2018年4月13日至14日间，被害人陈某3受一男子诱骗在虚拟赌博网站下注，先后将77325元转入户名李佳旭中国农业银行62×××74账户，后被转到户名郭元印新疆农村信用合作联社62×××16账户，最终通过钟平华等人提供户名黄某2中国银行62×××89账户，由钟平华等人取现。 以上41名被害人共计被骗7348462.05元，转入被告人钟平华等人提供的银行账户，由钟平华等人取现金额为人民币6843900.53元。 2018年4月18日，德安县公安局民警在广东省东莞市将被告人钟平华、杜毅、李艳林抓获归案，后被告人钟平华配合公安机关将被告人陈金龙、钟端洪抓获归案，并扣押了银行卡、手机、笔记本电脑等作案工具若干。公安机关从被告人钟平华持有的户名黄某2中信银行62×××27账户内扣押现金人民币314370元，已发还被害人王某4人民币109640元。在本案审理过程中，被告人钟平华向法院退缴违法所得人民币50000元、被告人杜毅向法院退缴违法所得人民币50000元、被告人李艳林向法院退缴违法所得人民币5900元。 上述事实有经庭审质证、认证的以下证据证实： 一、被告人的供述与辩解 1、被告人陈金龙的供述：我在诈骗团伙中负责到洗钱团伙去取钱，从2017年11月份开始，我进入了陈溪生诈骗团伙。诈骗团伙通过诱骗被害女性在“虚拟赌博网站”下注的方式进行电信诈骗。陈溪生等人通过在“珍爱网”、“世纪佳缘”等婚恋网站获取被害女性的电话号码，获取号码后由诈骗团伙成员扮演“成功人士”，负责添加被害女性微信、打电话，扮演成功人士，通过和被害女性聊天，获取被害女性的信任，尔后，再谎称自己可以黑进一个赌博网站的后台更改赌博网站的数据，可以稳赚不赔，但以自己身在国外或工作很忙为由，让被害女性帮其下注。被害女性在为诈骗团伙成员下注后发现只要按照他所说的方法操作真的可以每局都赢利下总金额的百分之十。诈骗团伙成员感觉到被害女性希望下注时，便会邀请被害女性到赌博网站上注册账户、充值费用下注。后被害女性使用赌博网站账户在所谓的赌博网站上开始下注，诈骗团伙成员按照每局百分之十的赢利向被害人的网站账户上充分。被害女性在该网站下注初期，下注金额一般较少，当被害女性开始大额向赌博网站上提供的账户内充值时，诈骗团伙成员便拉黑被害女性的微信、电话，关闭赌博网站。 进入诈骗团伙后，陈溪生等人就带我一起找洗钱团伙钟平华拿钱，一直到2018年3月份，陈溪生等人就开始独自让我去钟平华那里拿钱。陈溪生等人每骗到一笔钱，就会让我联系钟平华等人要银行卡号，钟平华等人把卡号发给我后，我再将卡号转发给陈溪生，接着陈溪生就会把钱转到钟平华等人的银行账户内，并告诉我他们向钟平华的账户内转了多少钱。然后我就等钟平华来洗钱，等他们把钱洗好后拿到现金就会联系我，然后我再和钟平华约定地点，钟平华将扣除水钱的现金直接交给我，我再把现金交给陈溪生等人。2018年3月份，钟平华等人的抽水是百分之二，到2018年4月初的时候，钟平华的抽水提高到百分之二点五。陈溪生帮我还了三万多元的高利贷另外还陆续给了我一万多元的现金，陈溪生还替我购买了一辆本田雅阁轿车，这辆轿车当时是花了6万多元买的，购车款是陈溪生垫付的，这些加在一起，我一共获利了十万元左右。 你们之前讯问我时，我说了假话，其实陈溪生是我编的假名字，根本不存在陈溪生这个人。我是通过我大舅子陈荣杰介绍进入诈骗团伙的。2017年12月份左右，我因为赌博输了钱，一次我和我舅子陈荣杰在吃饭聊天时，陈荣杰说他在广东做“杀猪盘”生意。我就问陈荣杰能不能带我一起赚钱，陈荣杰同意了。于是就带我到广东东莞找杜毅、钟平华等人取钱去了。“杀猪盘”就是我之前交代的网络赌博电信诈骗。“杀猪盘”是一种诈骗方式，就是让被害人到赌博网站下注，骗被害人说我们掌握了赌博网站的漏洞，先期让被害人赢一点钱，尝尝甜头，等被害人加大赌注后，我们就把赌博网站关闭，把被害人的钱黑掉。我和陈荣杰去找杜毅、钟平华拿了几次钱后，也就是2017年12月份的时候，我和我舅舅廖志生聊天时，廖志生说他认识几个做“杀猪盘”诈骗的，让我帮他认识的诈骗团伙取钱，我同意了。从那以后，我不仅帮陈荣杰等人组成的诈骗团伙取钱，也帮廖志生联系的诈骗团伙取钱。没有过多久，我表哥廖剑和说他也组建了“杀猪盘”诈骗团伙，让我帮他们团伙取钱。从那以后，我就开始为三个诈骗团伙取钱。2017年12月份，王小清诈骗团伙一个成员让我去找几个男孩子帮忙去骗富婆，我就找了钟平华，问他能不能找几个男孩子和他们一起去骗富婆，不过钟平华一直没有回复我。2018年1月，我舅舅廖志生说我取钱的速度慢，让我再找一个人和我一起取钱，我就找了我父亲陈再祥一起去找杜毅、钟平华等人取钱。 2、被告人钟平华的供述：2017年10月份的时候，杜毅的朋友刘强和杜毅说他有一个朋友需要把银行卡里的现金取出来，让我们帮他那个朋友取钱，他朋友会给我们提成。因为我、钟端洪一直和杜毅合伙做啤酒生意，杜毅就把这件事情告诉了我和钟端洪，我和钟端洪同意了。之后刘强就把对方的电话发给了杜毅，杜毅便让我联系对方。刚开始合作时，是陈金龙的堂哥和一名我不认识的男子到我们这里来拿钱，我们第一次见面时，我和杜毅就问对方让我们取的钱是什么钱，对方说是在澳门赌场的钱，他们自己去银行取钱不方便，所以希望可以把钱转到我们的银行卡上，然后由我们去银行取出现金交给他们。当时杜毅就说了要提成，而且说要百分之三的提成，对方也同意了。到了2017年11月，陈金龙的堂哥就带着陈金龙到我这里取钱，2018年1月份左右，陈金龙独自来取钱，陈金龙独自来找我们拿了几次后，就开始带陈再祥来找我们拿钱。从那以后，陈金龙有时一个人来找我们拿钱，有时是带着陈再祥一起找我们拿钱。 2018年1月份左右，陈金龙让我帮他找几个人一起去骗富婆，说只要找到人，就和我一起合作骗富婆，我没有答应，也正是这个时候，我才知道陈金龙是诈骗团伙。诈骗团伙每次需要洗钱时都是先和我联系，告诉我这次要洗多少钱，然后我这边发银行卡号给诈骗团伙，诈骗团伙的人将钱转到我们发给他的银行卡后，由我们的人把钱取出来，再由我将现金送给诈骗团伙。我负责和上线诈骗团伙联系、办银行卡，告诉上线把钱转到哪张银行卡，然后再把取出来的现金转交给上线。杜毅负责办卡，安排上线把钱转到哪张卡也是杜毅安排，另外我们抽水的钱也都是交给杜毅保管，钟端洪也负责办银行卡，我们几个人都会去取钱。我们刚开始和诈骗团伙合作时，我们抽取取款金额的百分之三作为好处费，合作了几次之后好处费就降到了百分之二，大概在今年4月初的时候，我和陈金龙商量把好处费涨到百分之二点五，但我没有把上涨好处费的事情告诉杜毅和钟端洪。从去年开始替诈骗团伙取钱到今年2月份，我们取的好处费都是交给杜毅，从今年2月底开始，杜毅同意与我、钟端洪分好处费。我在取钱团伙中主要负责送钱，杜毅、钟端洪主要负责取钱，我们分别管理了不同环节，只要诈骗团伙需要我们取钱时，我们每个人都要出力，没有办法避开其他人擅自去帮诈骗团伙取钱。通过帮诈骗团伙洗钱，我个人分了五万元左右，杜毅分的肯定比我多，钟端洪分的比我少，但我们三个人分的钱应该都不会差很多，应该都是在五万元左右。 我们使用了很多人的银行卡，我们取钱团伙的每个人都会去找亲戚、朋友借卡。我使用了自己名下的工商银行、中国银行、农业银行、邮政储蓄银行、东莞农商银行账户替诈骗团伙取钱，另外我还使用了我妻子余某名下中国银行、农业银行、邮政储蓄银行、东莞农商银行、平安银行替诈骗团伙取钱。我还借了李艳林、何某4、杨某3等人的银行卡用于我们这个团伙的走账。我看了银行卡交易流水，交易流水中那种几万元、几十万元的转账，都是替诈骗团伙洗钱时的转账，而且我们替诈骗团伙洗钱时，钱到账后就会立马转出或取现，流水里哪些是替诈骗团伙洗钱时的转账很容易看出来。杨某3银行账户交易流水中户名为杨朋、王友新、李建革等人转账的钱是诈骗团伙直接转过来的钱，我名下中国农业银行账户交易流水中有一个户名黄山峰转账，是诈骗团伙直接转过来的钱。我使用李艳林银行卡走账时，告诉了李艳林这些钱怀疑是从“富婆”处骗来的，而且我也付了好处费给他。 3、被告人杜毅的供述：2017年10月份左右，刘强介绍一姓张男子和我认识，我和钟平华和对方见了面，当时姓张男子还带了一个中年男子，对方提出帮他们把澳门赌场的钱取出来，可以给我们百分之三手续费。之后大约一个星期，姓张男子带第一次和我们见面的男子来到我和钟平华位于黄江镇“粮丰豪庭小区”的仓库里，告诉我们有笔钱转过来，让我们帮他取现，我们就把钟端洪的银行卡告诉了姓张男子，姓张男子拿出笔记本电脑给钟端洪的银行卡上转账，第一次是转了八万还是十万，钱到账后，钟端洪就前往银行将这些现金取出来带回仓库，姓张男子清点后，从现金中拿出百分之三金额给我们作为手续费。我们陆续帮姓张男子取了三四次现金后，张姓男子就联系钟平华要把手续费从百分之三降到百分之二，其和钟平华商议后同意了。之后一直到过年前，我们使用我和钟端洪的银行卡又帮他们取了五、六笔现金，这期间都是钟平华和对方联系的。来取钱的最初是姓张男子，之后姓张男子带陈金龙过来，后来姓张的男子就不来了，基本上都是陈金龙和钟平华联系，后来陈金龙带陈再祥来过取钱。 我们合作的资金量越来越大，我、钟平华、钟端洪等人的卡已经不够用，于是我就去找了李某4、黄某2，我又让李某4去找熟人办卡，钟平华、钟端洪也去找人办卡，卡多了之后，我们在接到转账后，再把钱分批转给其他银行卡，最后在到银行柜台取现。我们洗钱团伙使用了哪些人的银行卡我都清楚，通过看户名我就可以看出来哪些是诈骗团伙转来的钱，哪些是洗钱团伙之间的转账。 到了过完年后，先是钟端洪发现自己的银行卡被冻结了，他去银行询问，银行及冻结公安机关告诉他说他的银行卡涉嫌诈骗，之后钟端洪把这个事告诉了我，我还询问了钟平华，钟平华说没事，这些钱经过了好多道手。 从2017年10月至2018年2月共收取五万左右好处费，我们从诈骗团伙收取的好处费都放在我这里三人共同使用，2018年3月份后就开始分钱，我个人大概分了2万元、钟平华也分了2万元，因为大部分银行卡都是我找人办的，我从百分之二的好处费里拿百分之一点二，钟平华从中抽百分之零点八，钟平华怎么和钟端洪分钱我不知道。 4、被告人钟端洪的供述：2017年10月20日左右，钟平华、杜毅找到我说，他们朋友需要转账到我的银行卡里，让我把转到我卡里的钱取出来，然后交给他们。因为我和钟平华是亲戚，杜毅和钟平华又是好朋友，我就答应了他们，替他们取钱。我也怀疑过钱来路不明，他们告诉我说是从澳门赌场赢来的钱。今年3月，我发现自己多张银行卡被冻结，就打电话询问，才知道所取的钱是诈骗来的。我打电话过程中，杜毅就在旁边，我把这事也告诉了钟平华，他们都说没事。 我使用了我的一张农业银行卡、一张工商银行卡、一张中国银行卡、一张建设银行卡、一张东莞银行卡、一张东莞农村商业银行卡以及我哥哥钟端祖名下的一张农业银行卡替诈骗团伙取钱。我的银行卡都被冻结了，所以我又问我朋友何某3借了几张银行卡来替诈骗团伙转账取钱。我听钟平华说，我们每次给诈骗团伙取钱，他们都会给我们百分之二好处费。从2017年10月到2018年3月初，我替钟平华、杜毅取钱，他们都没给我报酬，只是每次取钱时给我几百元买烟钱。直到今年3月底左右，我开始用何某3的卡取钱时，钟平华才给了我百分之一好处费。何某3的卡一共取了一百六七十万，我获得一万六七千元好处费，从中又拿了三四千元给何某3。我见过几个钟平华的上线，我帮钟平华用我的卡取钱后，一般交给钟平华，由钟平华和上家诈骗团伙联系、送钱。有两三次，我和钟平华一起去把钱送给陈金龙，当时跟陈金龙一起的还有其他人，另外还有三次钟平华不在东莞，我就把钱送到钟平华老婆手上，再由钟平华老婆把钱交给对方，我记得有一次和钟平华老婆一起把钱交给了陈再祥。我是银行卡被冻结之后才知道所取的钱是诈骗得来的。 5、被告人李艳林的供述：2018年3月22日，钟平华说他身份证过期了，想借我的银行走账，我就答应了，后来有人转了200000元到我中国银行卡，我帮忙取出来，钟平华给了我1200元好处费。当天中午，又有人给我的邮政银行卡转了200000元，我就问钟平华是什么钱，他告诉我是从富婆那骗来的，因为钟平华告诉我没什么风险，又可以得到好处费，我就再次帮钟平华将这200000元取出来，从中得到1200元好处费。到了下午又有人转了200000元到我的中信银行，我取出来后得到1200元好处费；第二次是4月16日，用我的邮政储蓄银行卡取了121900元，得了600元好处费；第三次是4月17日，又有人转了312800元到我的中信银行卡，我取了170000元现金，剩下的转到钟平华中国银行卡，从中我获得1700元钱好处费。我还通过我老婆徐青燕的一张中国银行卡于2018年3月23日帮钟平华取过钱，转了200000元到徐青燕银行卡，我带着她到中国银行取款，然后将200000元交给钟平华，获得1200元好处费。 二、证人证言 1、证人李某4的证言：2018年3月，杜毅说要用我的银行卡走账，让我去银行把钱取出来。钟平华和杜毅告诉我是别人在澳门赌博的钱。我使用了自己名下工商银行、农业银行、建设银行卡替杜毅他们取钱，另外杜毅还让我去问朋友借卡，我问张娜、张红武、刘滔借了银行卡替杜毅他们走账、取钱。我为钟平华和杜毅取了一百余万元的现金，收取好处费1600元，办银行卡用了400元，实际收取好处费1200元。 2、证人何某3的证言：2018年3月20日左右，我和钟端洪发展为男女朋友关系，3月底，钟端洪向我借银行卡，说是要帮朋友取澳门赌场里别人赢来的钱。并说每次取钱都会支付我一些钱作为报酬，我就答应了，并把自己的银行卡给钟端洪使用，等钱到账后再帮助他把现金取出来。我一共使用了五张银行卡替钟端洪取款，分别是中国银行、中国工商银行、中国建设银行、中国农业银行、中国邮政储蓄银行。我一共帮钟端洪取过10次左右的钱，每次金额在二万至六十多万不等，总共帮钟端洪取过的现金大约在三百万左右。每次去银行取钱都是我、钟端洪、钟平华三人一起去的，每次把钱一取出来都是交给钟平华的。钟端洪一共支付给我四、五千元左右的报酬。 3、证人黄某2的证言：2018年3月，我认识了杜毅并发展成了男女朋友关系。认识没多久，他找我借我的银行卡帮他转账。3月21日，我就去中国银行办了一张银行卡，给了杜毅使用。后来杜毅问我还有没有其他的银行卡，于是我又把我自己的两张建设银行卡给了杜毅使用。这三张卡给杜毅使用时，我都收到了有钱汇入的短信提醒，之后杜毅联系我把钱取出来或转账到杜毅提供的银行卡上。我知道杜毅需要大量的银行卡转钱，于是前天我又去中信银行办了一张银行卡，这张卡在我身上，前天我还帮杜毅取款了。我用我的四张银行卡共为杜毅取款751500元。我不知道这些钱的来源，也没有从中获利。 4、证人何某4的证言：2018年3月中旬的一天，我舅舅钟平华找我借银行卡，说是他急需要用钱，但是他的银行卡限制了额度，想把钱转到我的银行卡上，然后再取出来，我当时就把我妻子刘群华的中国建设银行卡借给了钟平华。几天后，钟平华和钟端洪又来找我借银行卡，我就把我的一张工商银行卡，我妻子的几张银行卡交给了钟平华，接着我和我妻子跟着钟平华一起去了银行把钱都取出来交钟平华。2018年4月16日，钟平华的朋友杜毅来找我借车，问我能不能借一张银行卡给他，说他取钱额度到了，让我帮他取钱，我就把我的一张工商银行卡借给了杜毅，接着又和杜毅去银行取了钱。我和我妻子刘群华一共为杜毅、钟平华取了四十七万元左右现金，未从中获利。 5、证人余某的证言：2017年11月以来其用自己的银行卡帮钟平华取过五六次钱，取了二三十万元钱。有三次钟平华回江西吉安老家的时候，打电话让其把杜毅、钟端洪等人送过来的钱分交给了陈金龙。 6、证人杨某3的证言：钟平华找我借过两次银行卡取钱，取钱时都是我和钟平华一起去的，两次共取了八万元。 三、被害人姜某、秦某、贾某、张某1、刘某1、覃某、邓某、王某1、陈某1、吴某、张某2、庄某、倪某、夏某、黄某1、周某1、徐某、何某1、杨某1、王某2、柳某、冯某、刘某2、梁某、章某、肖某、周某2、唐某、郑某、莫某、杨某2、王某4、薛某、韩某、许某、曾某、陈某2、文某、李某1、王某5、陈某3的陈述及被害人提交的银行账户交易流水、付款凭证、手机微信截图等书证，证实41名被害人受他人诱骗在虚拟赌博网站下注，向诈骗团伙提供的银行账户内转账共计人民币7348462.05元。结合公安机关根据被害人汇入诈骗团伙提供的银行账户交易明细制作的资金流向图，证实上述41名被害人被诈骗的金额中共计有6843900.53元被转入钟平华等人提供的银行账户内。 四、辨认笔录 1、被告人陈金龙辨认笔录及照片九组，证实被告人陈金龙在每组十二张照片中分别辨认出和其一起取钱的陈再祥及诈骗团伙成员陈荣杰、廖志生、廖剑和、王小清、谢北生、陈铁、廖文治、廖文东。 2、被告人钟平华辨认笔录及照片二组，证实被告人钟平华在每组十张照片中分别辨认出其上线诈骗团伙成员陈金龙、陈再祥。 3、被告人杜毅辨认笔录及照片二组，证实被告人杜毅在每组十张照片中分别辨认出其上线诈骗团伙成员陈金龙、陈再祥。 4、被告人钟端洪辨认笔录及照片二组，证实被告人钟端洪在每组十张照片中分别辨认出其上线诈骗团伙成员陈金龙、陈再祥。 5、证人余某辨认笔录及照片二组，证实余某在每组十张照片中分别辨认出其曾帮助钟平华送钱给陈金龙、陈再祥。 五、公安局调取证据通知书、调取证据清单及银行监控视频光盘九张，证实钟平华等取钱团伙成员帮助诈骗团伙取款的事实。 六、书证 1、公安机关在中国银行、中国农业银行、中国邮政储蓄银行、中国建设银行、中国工商银行、华夏银行、江西银行、兴业银行、浦发银行、平安银行、东莞银行、东莞农村商业银行、中国民生银行、广发银行、交通银行、招商银行调取的涉案银行账户信息及交易流水清单，证实：2018年3月22日，户名李艳林中国银行62×××82账户接受诈骗团伙账户转账200000元；2017年12月26日至2018年2月4日，户名钟端洪中国银行62×××47账户接受诈骗团伙账户转账3038050元；2018年3月29日至2018年4月2日，户名何某3中国银行62×××78账户接受诈骗团伙账户转账718000元；2018年3月30日，户名王颜中国银行62×××23账户接受诈骗团伙账户转账190000元；2018年3月29日至2018年4月16日，户名黄某2中国银行62×××89账户接受诈骗团伙账户转账654300元；2018年3月23日，户名徐青燕中国银行62×××46账户接受诈骗团伙账户转账200000元；2017年12月17日至2018年4月10日，户名王颜中国农业银行62×××75账户接受诈骗团伙账户转账1025950元；2017年10月30日至2018年1月14日，户名钟端洪中国农业银行62×××78账户接受诈骗团伙账户转账2936000元；2018年3月27日至2018年3月29日，户名何某3中国农业银行62×××79账户接受诈骗团伙账户转账353800元；2018年3月22日，户名李某4中国农业银行62×××14账户接受诈骗团伙账户转账500000元；2017年12月18日，户名钟平华中国农业银行62×××75账户接受诈骗团伙账户转账250000元；2018年3月20日至2018年3月22日，户名杜毅中国农业银行62×××17账户接受诈骗团伙账户转账500000元；2018年4月4日，户名刘滔中国工商银行62×××89账户接受诈骗团伙账户转账284400元；2018年3月23日，户名杨某3中国工商银行62×××74账户接受诈骗团伙账户转账70200元；2017年10月28日至2018年2月9日，户名钟端洪中国工商银行62×××70账户接受诈骗团伙账户转账1145300元；2018年3月23日，户名李某4中国工商银行62×××10账户接受诈骗团伙账户转账760400元；2018年3月30日至2018年4月16日，户名何某3中国工商银行62×××52账户接受诈骗团伙账户转账1627549元；2018年3月23日至2018年3月24日，户名李某4中国建设银行62×××33账户接受诈骗团伙账户转账65800元；2018年4月11日至2018年4月17日，户名何某3中国建设银行62×××09账户接受诈骗团伙账户转账891200元；2018年3月23日，户名杜毅中国邮政储蓄银行62×××92账户接受诈骗团伙账户转账61830元；2018年3月22日至2018年4月16日，户名李艳林中国邮政储蓄银行62×××07账户接受诈骗团伙账户转账321900元；2018年4月17日至2018年4月19日，户名黄某2中信银行62×××27账户接受诈骗团伙账户转账479260元；2018年3月22日至2018年4月17日，户名李艳林中信银行62×××92账户接受诈骗团伙账户转账512800元；2017年12月26日至2018年2月1日，户名钟端洪东莞农村商业银行62×××93账户接受诈骗团伙账户转账935300元；2018年2月4日，户名钟端洪东莞银行62×××66账户接受诈骗团伙账户转账32700元；2018年1月25日至2018年2月1日，户名杨某3东莞银行62×××22账户接受诈骗团伙账户转账154499元。 2、德安县公安局出具的归案情况说明，证实2018年4月18日，德安县公安局民警在广东省东莞市将被告人钟平华、杜毅、李艳林抓获归案，后在被告人钟平华的协助下，公安机关将被告人陈金龙、钟端洪抓获归案。 3、德安县公安局提取笔录及照片，证实公安机关在被告人钟平华手机内提取到钟平华与陈金龙微信聊天记录。 4、德安县公安局扣押决定书、扣押清单，证实公安机关在被告人陈金龙、杜毅、钟平华、钟端洪、李艳林及证人李某4、何某3、黄某2、何某4处扣押到手机、银行卡、笔记本电脑等作案工具。 5、德安县公安局提取笔录、扣押决定书、扣押清单、发还清单，证实公安机关从被告人钟平华持有的户名黄某2中信银行62×××27账户内扣押现金人民币314370元，已发还被害人王某4人民币109640元。 6、银行卡冻结表13张，证实杜毅、钟端洪、李某4、何某3的银行卡被冻结情况的事实。 7、德安县公安局情况说明，证实本案部分涉案人员身份暂未查实及多名被害人拒绝报案、无法联系等原因暂未收集报案材料。 8、户籍证明及无犯罪记录证明，证实被告人陈金龙、杜毅、钟平华、钟端洪、李艳林案发时是完全刑事责任能力人，案发前无违法犯罪记录的情况。 另公诉机关提交了被害人景某、王某6、顾某、宋某1、李某2、王某3、晏某、宋某2、欧某、李某3、何某2的陈述及相关转账凭证、银行交易流水等证据材料证实景某等十一名被害人被诈骗的事实，但无证据能显示其被骗资金进入了被告人钟平华、杜毅等人提供的银行账户内，该事实不能认定为本案的犯罪事实。陈金龙辩护人提交的村委会证明材料及李艳林辩护人提交的法人代表身份证明与本案事实无关，本院不予采纳。 针对被告人的辩解、辩护意见，根据本案的事实、证据及相关法律规定，本院综合评析如下： 一、关于各被告人犯罪行为的定性 被告人钟平华、钟端洪及其辩护人对公诉机关指控的诈骗罪罪名有异议，认为二被告人的犯罪行为构成掩饰、隐瞒犯罪所得罪。本案被告人虽不清楚上线实施诈骗行为的具体过程以及诈骗对象、人数、金额等情况，但其取款前已明确知道该款是上线实施电信诈骗犯罪行为所得赃款，本案被告人负责专职取款的分工明确具体，分赃比例及方式固定，虽与通过电话、微信等方式直接进行诈骗的人在犯罪时身处不同地点，但通过一对一、上线与下线的联系，整个诈骗-存款-取款-分赃过程紧凑、迅速，应当认定被告人在犯罪前已通过意思联络达成犯罪合意，属于概括的共同犯罪故意，无论欺骗什么人、以多大数额的财物为诈骗目标均不违背其本意，其帮助行为渗透于诈骗犯罪始终，为上线实施犯罪提供了直接有效的影响，是电信诈骗实施过程中不可或缺的重要环节，增强了犯罪的隐蔽性，离开本案被告人的帮助，上线犯罪人难以迅速取款获利，达成犯罪目的，故本案被告人属于诈骗罪共犯。被告人钟平华、钟端洪的辩护人所提被告人行为属于掩饰、隐瞒犯罪所得罪的辩护意见，理由不足，不予支持。 二、关于各被告人实施诈骗犯罪的时间问题 根据被告人钟平华、杜毅的供述，其二人2017年10月份开始帮诈骗团伙取款时，并未和被告人陈金龙有接触，合作几次之后，诈骗团伙成员才带被告人陈金龙到其处取款，被告人陈金龙在侦查阶段多次供述其系在2017年11月份加入诈骗团伙，其供述的加入诈骗团伙时间与钟平华、杜毅的供述第一次与陈金龙接触的时间能够吻合。结合钟平华等人提供给诈骗团伙银行卡交易明细，本院认定被告人陈金龙实施诈骗犯罪的时间段为2017年11月23日至2018年4月19日。公诉机关关于被告人陈金龙2017年10月开始实施诈骗犯罪的指控及被告人辩称自己系2017年12月份加入诈骗团伙的辩解意见均与事实不符，本院不予采纳。 被告人陈金龙让被告人钟平华找人共同实施诈骗时，被告人钟平华就已经知道其所取款项为诈骗所得，根据被告人陈金龙、钟平华在侦查阶段的供述，本院认定该时间点为2018年1月，被告人钟平华实施诈骗犯罪的时间段为2018年1月至2018年4月18日。公诉机关关于被告人钟平华2017年12月开始实施诈骗犯罪的指控及被告人辩称自己系2018年3月20日才知道所取款项为诈骗所得的辩解意见均与事实不符，本院不予采纳。 2018年3月20日，被告人钟端洪的银行卡被冻结后经电话询问冻结机关，被告知其名下银行卡用于电信诈骗活动，被告人钟端洪供述其打电话时杜毅就在旁边，杜毅在侦查阶段亦供述钟端洪将此事告诉了他。因此，此时间节点后被告人杜毅、钟端洪均知道是在替电信诈骗团伙取款，其二人实施电信诈骗犯罪的时间段为2018年3月20日至2018年4月18日。被告人杜毅辩称其系被公安机关抓获后才知道系在替诈骗团伙取款的辩护意见本院不予采纳。 三、关于各被告人实施诈骗犯罪金额的问题 被告人钟平华、杜毅等人为替诈骗团伙取款，准备了大量的银行卡，其中部分用于直接接收诈骗团伙转入的赃款，因各家银行对银行卡每天取现金额均有限制，被告人钟平华、杜毅等人会将诈骗团伙转入的赃款再分散转至其持有的其他银行卡内，以便及时将赃款取现。被告人钟平华、杜毅等人持有的银行卡交易流水特征明显，大额资金从陌生账户转入，其当天就将转入资金取现或转入其持有的其他银行账户之中再取现。被告人钟平华、杜毅等人的供述其通过银行账户交易流水能知道哪些资金系诈骗团伙转入，哪些资金系取钱团伙内部转账，且向钟平华、杜毅等人银行卡内转入资金的陌生账户与被害人供述的诈骗团伙提供的银行账户一致。根据《最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》（法发［2016］32号）第六条第一款之规定，依据侦查机关依法调取的涉案银行卡流水明细、被告人供述、被害人陈述等证据，结合各被告人参与诈骗犯罪的时间段，通过诈骗团伙账户转入被告人钟平华、杜毅等人提供的银行卡内资金数额，即为各被告人的犯罪金额。故被告人陈金龙明诈骗金额为人民币16696238元、被告人钟平华诈骗金额为人民币13638018元、被告人杜毅诈骗金额为人民币8853019元、被告人钟端洪明诈骗金额为人民币8853019元、被告人李艳林明诈骗金额为人民币834700元。被告人杜毅辩护人提出公诉机关指控的涉案金额没有出处的辩护意见本院不予采纳。 被告人钟平华、杜毅、钟端洪在提供银行账户、转账、取现等各环节分工配合，帮助诈骗团伙将诈骗赃款取出，由被告人钟平华统一交给被告人陈金龙，再由陈金龙交给诈骗团伙。该案系共同犯罪，在其参与犯罪的时间段内，任何一个被告人本人及其安排的人取款金额均应计入其他被告人的犯罪金额。本案系针对不特定多数人实施的电信诈骗，因客观原因致使部分被害人的身份信息无法查实，如果按照传统的证据证明标准，要求有明确的被害人才能确定犯罪金额，最终能够认定的犯罪数额将远低于实际犯罪数额，不利于准确惩治犯罪，不符合罪刑相适应原则。故本院对被告人杜毅辩护人提出的何某3替诈骗团伙金额与杜毅无关的辩护意见，对钟端洪辩护人提出的应当以2018年3月20日之后汇款的报案被害人损失总金额减去进入虚拟账户金额，再减去杜毅、李某4、黄某2、李艳林的取款金额认定钟端洪的犯罪金额的辩护意见均不予采纳。 ","cpfxgc":"本院认为，被告人陈金龙、钟平华、杜毅、钟端洪、李艳林为牟取非法利益，明知他人实施电信诈骗犯罪，仍帮助他人对诈骗犯罪所得进行取现，数额特别巨大，其行为均已构成诈骗罪，且系共同犯罪。公诉机关指控罪名成立。被告人陈金龙、钟平华、杜毅、钟端洪、李艳林为电信诈骗团伙取款，未直接对被害人实施诈骗犯罪行为，在诈骗犯罪中起辅助作用，均系从犯，依法应当从轻或减轻处罚。案发后，被告人钟平华配合公安机关将被告人陈金龙、钟端洪抓获归案，系立功，可以从轻或减轻处罚。五被告人归案后，均能如实供述基本犯罪事实，系坦白，可从轻处罚。被告人钟平华、杜毅、李艳林退缴了全部违法所得，可酌情从轻处罚。被告人李艳林参与犯罪时间较短，取款次数及金额远低于其他被告人，根据其犯罪情节、量刑情节及社区矫正机关出具的社会调查评估意见书，可以对被告人李艳林适用缓刑。为维护公民财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第二十七条、第六十八条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈金龙犯诈骗罪，判处有期徒刑九年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年4月20日起至2027年4月19日止。罚金限于本判决生效后十日内缴纳。） 二、被告人钟平华犯诈骗罪，判处有期徒刑六年六个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年4月19日起至2024年10月18日止。罚金限于本判决生效后十日内缴纳。） 三、被告人杜毅犯诈骗罪，判处有期徒刑六年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年4月19日起至2024年4月18日止。罚金限于本判决生效后十日内缴纳。） 四、被告人钟端洪犯诈骗罪，判处有期徒刑六年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年4月19日起至2024年4月18日止。罚金限于本判决生效后十日内缴纳。） 五、被告人李艳林犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金限于本判决生效后十日内缴纳。） 六、本案扣押的赃款204730元及被告人钟平华退缴的违法所得人民币50000元、被告人杜毅退缴的违法所得人民币50000元、被告人李艳林向法院退缴违法所得人民币5900元，共计人民币310630元按比例发还给被害人姜某、秦某、贾某、张某1、刘某1、覃某、邓某、王某1、陈某1、吴某、张某2、庄某、倪某、夏某、黄某1、周某1、徐某、何某1、杨某1、王某2、柳某、冯某、刘某2、梁某、章某、肖某、周某2、唐某、郑某、莫某、杨某2、薛某、韩某、许某、曾某、陈某2、文某、李某1、王某5、陈某3，继续追缴被告人陈金龙违法所得人民币100000元、钟端洪违法所得14000元，按比例发还各被害人。 七、公安机关扣押的银行卡、手机、笔记本电脑等作案工具（详见随案移送物品清单）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向九江市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省德安县人民法院 刑事判决书 （2019）赣0426刑初32号 公诉机关德安县人民检察院。 被告人陈金龙，男，1993年3月17日出生于福建省安溪县，汉族，初中文化，无业，户籍所在地福建省安溪县，因涉嫌犯诈骗罪于2018年4月20日被德安县公安局刑事拘留，同年5月23日被逮捕。现羁押于德安县看守所。 辩护人谢财勇，德安县法律援助中心律师。 被告人钟平华，男，1982年11月3日出生于江西省南昌市，汉族，中专文化，个体户，户籍所在地江西省南昌市青山湖区，因涉嫌犯诈骗罪于2018年4月19日被德安县公安局刑事拘留，同年5月23日被逮捕。现羁押于德安县看守所。 辩护人黄潮兵，江西吉泰律师事务所律师。 被告人杜毅，男，1982年1月2日出生于四川省南充市，汉族，初中文化，个体户，户籍所在地四川省南充市嘉陵区，因涉嫌犯诈骗罪于2018年4月19日被德安县公安局刑事拘留，同年5月23日被逮捕。现羁押于德安县看守所。 辩护人黄远敦，江西博阳律师事务所律师。 被告人钟端洪，男，1974年1月25日出生于江西省吉水县，畲族，小学文化，务工人员，户籍所在地江西省吉水县，因涉嫌犯诈骗罪于2018年4月19日被德安县公安局刑事拘留，同年5月23日被逮捕。现羁押于德安县看守所。 辩护人谢小婷，江西吉泰律师事务所律师。 被告人李艳林，男，1979年7月1日出生于湖北省通城县，汉族，初中文化，务工人员，户籍所在地湖北省咸宁市通城县，因涉嫌犯诈骗罪于2018年4月19日被德安县公安局刑事拘留，同年5月23日被逮捕。现羁押于德安县看守所。 辩护人桂水姣，江西博阳律师事务所律师。 德安县人民检察院以德检刑诉（2019）32号起诉书指控被告人陈金龙、钟平华、杜毅、钟端洪、李艳林犯诈骗罪于2019年3月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。德安县人民检察院指派检察员闵某出庭支持公诉，被告人陈金龙及其辩护人谢财勇、被告人钟平华及其辩护人黄潮兵、被告人杜毅及其辩护人黄远敦、被告人钟端洪及其辩护人谢小婷、被告人李艳林及其辩护人桂水姣均到庭参加了诉讼。现已审理终结。 德安县人民检察院指控： 2017年10月至2018年4月19日，王小清（身份进一步核查中）等人组成的电信诈骗团伙和廖剑和（身份进一步核查中）等人组成的电信诈骗团伙通过诱骗被害女性在“虚拟赌博网站”下注的方式进行电信诈骗，诈骗金额为人民币17929238元，其中诈骗王某4等53名被害人共计人民币8734120元。电信诈骗团伙成员通过在“珍爱网”、“世纪佳缘”等婚恋网站获取被害女性的电话号码，由电信诈骗团伙成员扮演“成功人士”，负责添加被害女性微信、打电话，通过和被害女性聊天，获取被害女性的信任，然后再谎称自己可以通过篡改赌博网站后台数据稳赚不赔，但以自己工作很忙为由，让被害女性帮其下注。被害女性在为电信诈骗团伙成员下注后发现只要按他们所说的方法操作，真的可以每局获利百分之十，被害女性便会到赌博网站上注册账户，充值费用下注。电信诈骗团伙成员按照每局百分之十的赢利向被害人的网站账户上充分。被害女性在该网站下注初期，金额一般较少，当被害女性开始大额向赌博网站账户内充值后，诈骗团伙成员便拉黑被害女性的微信、电话，关闭赌博网站。 王小清、廖剑和电话诈骗团伙实施诈骗后，被告人陈金龙负责为诈骗团伙取款。被告人陈金龙与被告人钟平华、杜毅、钟端洪等人组成的取款团伙联系，被告人杜毅、钟端洪负责取款，被告人钟平华负责与被告人陈金龙联系，并将杜毅、钟端洪等人取出的钱交给被告人陈金龙，被告人陈金龙再将钱交给电信诈骗团伙。被告人陈金龙、钟平华、杜毅、钟端洪等人获取一定比例的好处费。2017年10月，被告人陈金龙、钟平华、杜毅、钟端洪开始为两个电信诈骗团伙取款。被告人陈金龙开始为电信诈骗团伙取款时就知道是电信诈骗团伙的赃款。被告人钟平华、杜毅、钟端洪被告知朋友有澳门赌场的赌资，让被告人钟平华、杜毅、钟端洪等人为他们取款。2017年12月，王小清电信诈骗团伙成员叫被告人陈金龙找人一起实施诈骗被害女性，被告人陈金龙将此事告诉了被告人钟平华。此时被告人钟平华知道他们所取的钱是电话诈骗的赃款。2018年3月20日，被告人杜毅、钟端洪的银行卡被冻结，钟端洪便打电话冻结机关，被告知其名下银行卡用于电信诈骗活动。此时被告人杜毅、钟端洪均知道是在替电信诈骗团伙取款。2018年3月间，被告人钟平华找到被告人李艳林，被告人杜毅找到李某4、黄某2（均已作不起诉处理），被告人钟端洪找到何某3（已作不起诉处理）为该电信诈骗团伙取款。被告人李艳林为被告人钟平华取了一笔人民币200000元后，被告人钟平华告知被告人李艳林，所取钱款为从富婆那里骗来的钱。 2017年10月至2018年4月19日，被告人陈金龙明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币17929238元，获得好处费人民币100000余元。2017年12月至2018年4月18日，被告人钟平华明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币15688868元，获得好处费人民币50000余元。2018年3月20日至4月18日，被告人杜毅、钟端洪明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币8853019元，被告人杜毅获得好处费为人民币50000余元，被告人钟端洪获得好处费为人民币14000余元。被告人李艳林明知是电信诈骗的赃款而为电信诈骗团伙取款人民币834700元，获得好处费为人民币5900元。案发后，被告人钟平华配合公安机关将被告人陈金龙、钟端洪抓获归案。 针对上述指控，公诉机关向法庭提交了陈金龙等五名被告人的供述，被害人王某4等人的陈述，证人李某4等人的证言，户籍证明、归案情况说明、提取笔录、扣押决定书、扣押清单、银行卡开户信息和交易清单明细等书证，辨认笔录及银行监控视频资料等证据。公诉机关认为，被告人陈金龙明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币17929238元，被告人钟平华明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币15688868元，被告人杜毅、钟端洪明知是电信诈骗的赃款而为电信诈骗团伙取款人民币8853019元，被告人李艳林明知是电信诈骗的赃款而为电信诈骗团伙取款人民币834700元。被告人陈金龙、钟平华、杜毅、钟端洪、李艳林合伙为电信诈骗犯罪分子取款，诈骗数额特别巨大，应以诈骗罪（共同犯罪）追究其刑事责任。被告人陈金龙、钟平华、杜毅、钟端洪、李艳林为电信诈骗团伙取钱，未具体实施电信诈骗犯罪行为，在电信诈骗犯罪中起次要作用，均系从犯；案发后，被告人钟平华配合公安机关将被告人陈金龙、钟端洪抓获归案，系立功。特提起公诉，请依法判处。 被告人陈金龙对公诉机关指控的诈骗罪罪名无异议，当庭表示认罪，辩称其是2017年12月份才加入诈骗团伙，此前的犯罪金额与其没有关系。其辩护人谢财勇提出如下辩护意见：1、对公诉机关指控被告人陈金龙犯诈骗罪不提异议；2、取钱团伙帮助诈骗团伙取钱之初，被告人陈金龙并未参与，以公安补充卷明确的陈金龙2018年1月至4月19日为诈骗团伙取款金额13952388元认定为被告人陈金龙的犯罪金额比较合适；3、被告人陈金龙只是帮助诈骗团伙取钱，未具体实施诈骗行为，在共同犯罪中起次要或辅助作用，系从犯，应当从轻、减轻或者免除处罚；4、被告人陈金龙当庭认罪，并如实供述，认罪、悔罪态度较好，且其系初犯，主观恶性不深。综上，希望法庭能够本着“教育为主、惩罚为辅”的原则，对被告人陈金龙从轻或减轻处罚。 被告人钟平华辩称，其开始并不知道帮助陈金龙取出的钱是诈骗所得，2018年3月20日钟端洪的银行卡被冻结之后，其才知道所取的款项为诈骗所得。其辩护人黄潮兵提出如下辩护意见：1、关于钟平华取款行为的定性，不符合诈骗罪的外在表现形式，其行为未触犯诈骗罪，定性为掩饰、隐瞒犯罪所得罪更符合案件事实；2、关于钟平华的涉案数额，应以2018年3月20日为时间节点，之前的取款行为不属于犯罪行为，2018年3月20日之前的取款数额不应计入钟平华的涉案金额。根据在案的证据及法庭调查可以明确，52名报案人中仅有42位报案人的资金流入到钟平华等人账户，未流入钟平华等人账户的资金与钟平华没有任何联系，不能计入钟平华的涉案数额；3、钟平华在案发后，能够如实供述其本人及其他同案人实施取款的案件事实，属于坦白，其协助公安机关抓捕陈金龙、钟端洪两位被告人，有立功表现；4、钟平华在羁押期间协助侦查机关前往银行扣划被骗款项，积极配合侦查机关破案，极大的挽回了受害人的经济损失；5、钟平华认罪态度较好，表示愿意积极退交违法所得及罚金，系初犯、偶犯，建议法庭对钟平华从轻处罚。 被告人杜毅辩称，其系在被公安机关抓获之后才知道所取款项是诈骗赃款。其辩护人黄远敦提出如下辩护意见：1、被告人杜毅没有具体实施诈骗行为，仅仅是协助上家将诈骗的资金从相关账户取出，应认定为从犯；2、公诉机关指控被告人杜毅的涉案金额没有出处，公安机关出具的“钟平华等人2018年3月20日－4月18日洗钱数额”表中的“洗钱金额”、“转账金额”及讯问笔录中的“走账”、“取款”等用语，概念不清，疑有重复，涉案金额的认定仅凭办案人员的“统计”及涉案人员的自我“核对”，没有权威的司法会计鉴定佐证；3、2018年3月份之后，被告人杜毅因与钟端洪不和，钟端洪指使何某3取款的情况被告人杜毅一无所知，何某3替诈骗团伙取款计3236749元与杜毅无关，不应计入杜毅的涉案金额；4、被告人杜毅知罪认罪，如实坦白，系初犯，主观恶性较小，其家人愿意退回全部违法所得，交纳罚金，请求法庭对被告人杜毅减轻处罚。 被告人钟端洪辩称，其行为不构成诈骗罪，系掩饰、隐瞒犯罪所得罪，其2018年3月20日至4月18日间，只用了何某3的卡取钱，其他人银行卡取出的钱与其无关。其辩护人谢小婷提出如下辩护意见：1、被告人钟端洪取款行为的定性，应认定为掩饰、隐瞒犯罪所得罪。根据两高一部发布的《关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》明确规定了对电信诈骗案件取款人可以诈骗罪的共同犯罪或者掩饰隐瞒罪处罚，前者要求“明知他人实施电信网络诈骗犯罪”，后者则要求“明知是电信网络诈骗犯罪所得及其产生的收益”，钟端洪系“明知是电信网络诈骗犯罪所得及其产生的收益”，钟端洪取款系在受害者将款项汇入诈骗分子提供的上级账户后，此时受害者已失去了对自身资金的控制权，诈骗行为已经既遂，钟端洪取款的行为是诈骗团伙诈骗成功后的转移赃款行为，其取款行为与受害人资金的受损没有刑法上的因果关系。钟端洪取款行为前后，没有与实施诈骗的行为人进行共谋及分工合作，钟端洪没有与诈骗团伙的共同诈骗故意。而且从共同犯罪的理论出发，案件的诈骗行为实施者尚未到案，认定系诈骗的共同犯罪缺乏理论支持；2、在犯罪金额上，公诉机关指控涉案金额8853019元缺乏证据支持，应当以2018年3月20日之后汇款的报案被害人损失总金额减去进入虚拟账户金额，再减去杜毅、李某4、黄某2、李艳林的取款金额；3、在钟平华、杜毅、钟端洪组成的取款团伙之中，钟端洪系起辅助作用的从犯，应当从轻、减轻处罚；4、钟端洪在案发后，如实向侦查机关供述其本人以及其他同案人实施取款行为的犯罪事实，属于坦白，可以从轻处罚。 被告人李艳林对公诉机关指控的犯罪事实及罪名均无异议，当庭表示认罪，未提出辩解意见。其辩护人桂水姣提出如下辩护意见：1、被告人李艳林犯罪情节显著轻微，在本案中受他人委托帮忙取款，获利较少，系从犯，依法应当从轻、减轻处罚；2、被告人自愿认罪，坦白交待犯罪事实，认罪态度较好，可以从轻处罚；3、被告人没有前科劣迹，系初犯、偶犯；4、参考检察机关对李某4、黄某2、何某3作出不起诉处理结果，综合考虑对被告人李艳林的处罚。 经审理查明： 王小清（身份进一步核查中）等人组成的电信诈骗团伙和廖剑和（身份进一步核查中）等人组成的电信诈骗团伙通过在“珍爱网”、“世纪佳缘”等婚恋网站获取被害女性的电话号码，由电信诈骗团伙成员扮演“成功人士”，负责添加被害女性微信、打电话，通过和被害女性聊天，获取被害女性的信任，然后再谎称自己可以通过篡改赌博网站后台数据稳赚不赔，但以自己工作很忙为由，让被害女性帮其下注。被害女性在为电信诈骗团伙成员下注后发现只要按他们所说的方法操作，真的可以每局获利百分之十，被害女性便会到赌博网站上注册账户，充值费用下注。电信诈骗团伙成员按照每局百分之十的赢利向被害人的网站账户上充值。被害女性在该网站下注初期，金额一般较少，当被害女性开始大额向赌博网站账户内充值后，诈骗团伙成员便拉黑被害女性的微信、电话，关闭赌博网站。为逃避打击，诈骗团伙成员会在被害女性将钱汇入指定账户后，立即转账到其他银行账户，由其联系的取钱团伙成员负责将诈骗赃款取出。 2017年10月，上述诈骗团伙某成员与被告人钟平华、杜毅联系，提出其有澳门赌场的资金需要取出，让钟平华等人提供银行卡号，其将钱转至钟平华等人提供的银行卡账户后，再由钟平华等人取出现金交给诈骗团伙，其会按取款金额2％至3％比例向钟平华等人支付手续费。钟平华遂让被告人钟端洪将自己名下的中国农业银行62×××78账户、中国工商银行62×××70账户、中国银行62×××47账户、东莞农村商业银行62×××93账户、东莞银行62×××66账户提供给诈骗团伙用于接收转账，钟平华提供了自己名下中国农业银行62×××75账户及户名杨某3东莞银行62×××22账户，杜毅提供了户名王颜中国农业银行62×××75账户用于接收诈骗团伙转账资金。资金到账后，被告人钟平华、杜毅、钟端洪便通过不同方式将账户内资金取现，由钟平华扣除手续费后交给诈骗团伙。 2017年11月，被告人陈金龙加入王小清电信诈骗团伙和廖剑和电信诈骗团伙，负责与被告人钟平华、杜毅、钟端洪等人组成的取款团伙联系，将钟平华等人取出的钱交给电信诈骗团伙。被告人陈金龙开始为电信诈骗团伙取款时就知道所取款项系电信诈骗团伙诈骗的赃款。2018年1月，被告人陈金龙让被告人钟平华找人一起实施诈骗被害女性，被告人钟平华未予答复，此时被告人钟平华知道他们所取的钱系电信诈骗赃款。2018年3月20日，被告人钟端洪的银行卡被冻结，钟端洪便打电话给冻结机关，被告知其名下银行卡用于电信诈骗活动，此时被告人杜毅、钟端洪均知道是在替电信诈骗团伙取款。被告人钟平华、杜毅、钟端洪为谋取非法利益，在钟端洪的银行卡被冻结之后，分别再找其他银行卡帮助诈骗团伙取款。杜毅提供自己名下的中国邮政储蓄银行62×××92账户、中国农业银行62×××17账户及户名王颜中国银行62×××23账户用于接收诈骗团伙转账资金，并让其朋友李某4提供了自己名下中国建设银行62×××33账户、中国工商银行62×××10账户、中国农业银行62×××14账户及户名刘滔中国工商银行62×××89账户用于接收诈骗团伙转账资金，让其朋友黄某2提供自己名下中国银行62×××89账户、中信银行62×××27账户用于接收诈骗团伙转账资金；钟端洪让其朋友何某3提供了自己名下中国工商银行62×××52账户、中国银行62×××78账户、中国农业银行62×××79账户、中国建设银行62×××09账户用于接收诈骗团伙转账资金；钟平华提供了户名杨某3中国工商银行62×××74账户用于接收诈骗团伙转账资金，并让被告人李艳林提供了其名下中信银行62×××92账户、中国银行62×××82账户、中国邮政储蓄银行62×××07账户及户名徐青燕中国银行62×××46账户用于接收诈骗团伙转账资金。被告人李艳林为被告人钟平华取了一笔人民币200000元后，钟平华告知李艳林所取钱款系从“富婆”处骗来的，李艳林明知系诈骗赃款仍提供账户帮助取款。诈骗团伙将诈骗款转到上述账户后，被告人钟平华、杜毅、钟端洪、李艳林等人便通过不同方式将账户内资金取现，由钟平华扣除手续费后经被告人陈金龙交给诈骗团伙。 根据被告人钟平华等人提供的上述接收诈骗团伙转账资金账户交易记录统计，2017年11月23日至2018年4月19日，被告人陈金龙明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币16696238元，2018年1月至2018年4月18日，被告人钟平华明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币13638018元，2018年3月20日至4月18日，被告人杜毅、钟端洪明知是电信诈骗的赃款而为电信诈骗团伙取款金额为人民币8853019元，被告人李艳林明知是电信诈骗的赃款而为电信诈骗团伙取款人民币834700元。通过帮助诈骗团伙取款，被告人陈金龙非法获利人民币100000余元、被告人钟平华非法获利人民币50000余元、被告人杜毅非法获利人民币50000余元、被告人钟端洪非法获利人民币14000余元、被告人李艳林非法获利人民币5900元。 目前，已查实有被害人报案的犯罪事实如下： 1、2017年11月26日至27日间，被害人姜某受一男子诱骗在虚拟赌博网站下注，先后将199360元转入户名刘贵斌中国交通银行62×××35账户及户名吴建成中国民生银行62×××45账户，转入吴建成账户内的149160元通过钟平华等人提供户名钟端洪中国农业银行62×××78账户，由钟平华等人取现。 2、2018年1月9日至12日间，被害人秦某受一男子诱骗在虚拟赌博网站下注，先后将210318元转入户名杨进慧中国银行62×××93账户，后被转到户名朱建上海银行62×××89账户，最终通过户名钟端洪中国银行62×××47账户，由钟平华等人取现。 3、2018年1月10日至11日间，被害人贾某受一男子诱骗在虚拟赌博网站下注，先后将343800元转入户名杨进慧中国银行62×××93账户，后被转到户名朱建上海银行62×××89账户，最终通过户名钟端洪中国银行62×××47账户，由钟平华等人取现。 4、2018年1月10日至12日间，被害人张某1受一男子诱骗在虚拟赌博网站下注，先后将653545元转入户名周斌华中国建设银行62×××45账户，后该款又被转至钟平华等人提供的户名钟端洪中国银行62×××47账户，由钟平华等人取现。 5、2018年1月10日至12日间，被害人刘某1受一男子诱骗在虚拟赌博网站下注，先后将88980元转入户名杨进慧中国银行62×××93账户，后该款又被转至钟平华等人提供的户名钟端洪东莞农村商业银行62×××93账户，由钟平华等人取现。 6、2018年1月23日至27日间，被害人覃某受一男子诱骗在虚拟赌博网站下注，先后将19200元转入户名杨朋中国工商银行62×××71账户，后该款又被转至钟平华等人提供的户名钟端洪中国工商银行62×××70账户，由钟平华等人取现。 7、2018年1月24日至25日间，被害人邓某受一男子诱骗在虚拟赌博网站下注，先后将13000元转入户名杨朋中国工商银行62×××71账户，后该款又被转至钟平华等人提供的户名钟端洪中国工商银行62×××70账户，由钟平华等人取现。 8、2018年1月24日至27日间，被害人王某1受一男子诱骗在虚拟赌博网站下注，先后将146041.2元转入户名杨朋中国工商银行62×××71账户，后该款又被转至钟平华等人提供的户名杨某3东莞银行62×××22账户及户名钟端洪中国工商银行62×××70账户，由钟平华等人取现。 9、2018年2月1日至5日间，被害人陈某1受一男子诱骗在虚拟赌博网站下注，先后将13500.8元转入户名杨健中国银行62×××71账户，其中6500.8元被转入户名钟端洪中国银行62×××47账户，由钟平华等被告人取现。余款被转至户名李伟中国交通银行62×××09账户。 10、2018年2月2日至4日间，被害人吴某受一男子诱骗在虚拟赌博网站下注，先后将99790元转入户名杨健中国银行62×××71账户，其中87230元又被转至钟平华等人提供的户名钟端洪中国银行62×××47账户，由钟平华等人取现，余款被转至户名景某中国建设银行62×××27账户。 11、2018年3月19日至20日间，被害人张某2受一男子诱骗在虚拟赌博网站下注，先后将24800元转入户名李建革中国工商银行62×××07账户，该款被诈骗团伙转至被害人黄某1中国建设银行23×××26账户，被害人黄某1受诈骗又将钱转回户名李建革中国工商银行62×××07账户，再由该账户转至钟平华等人提供的户名杨某3中国工商银行62×××74账户及户名杜毅中国邮政储蓄银行62×××92账户，由钟平华等人取现。 12、2018年3月19日至21日间，被害人庄某受一男子诱骗在虚拟赌博网站下注，先后将140000元转入户名陈国钟中国建设银行62×××21账户，后被转到户名施冬平新疆农村信用合作联社62×××16账户，最终通过钟平华等人提供的户名李艳林中国银行62×××82账户，由钟平华等人取现。 13、2018年3月20日至22日间，被害人倪某受一男子诱骗在虚拟赌博网站下注，先后将780001元转入户名陈国钟中国建设银行62×××21账户，后被转到户名施冬平新疆农村信用合作联社62×××16账户，最终通过钟平华等人提供的户名李艳林中国银行62×××82账户及户名杜毅中国农业银行62×××17账户，由钟平华等人取现。 14、2018年3月20日至23日间，被害人夏某受一男子诱骗在虚拟赌博网站下注，先后将399600元转入户名李建革中国工商银行62×××07账户，后该款又被转至钟平华等人提供的户名李艳林中国邮政储蓄银行62×××07账户及户名徐青燕中国银行62×××46账户，由钟平华等人取现。 15、2018年3月21日至23日间，被害人黄某1受一男子诱骗在虚拟赌博网站下注，先后将103779元转入户名李建革中国工商银行62×××07账户，后该款又被转至钟平华等人提供的户名杨某3中国工商银行62×××74账户及户名杜毅中国邮政储蓄银行62×××92账户，由钟平华等人取现。 16、2018年3月21日至22日间，被害人周某1受一男子诱骗在虚拟赌博网站下注，先后将20850元转入户名陈国钟中国建设银行62×××21账户，后被转至户名施冬平新疆农村信用合作联社62×××16账户，最终通过钟平华等人提供的户名李艳林中信银行62×××92账户及户名李某4中国建设银行62×××33账户，由钟平华等人取现。 17、2018年3月21日至23日间，被害人徐某受一男子诱骗在虚拟赌博网站下注，先后将547536元转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 18、2018年3月21日至23日间，被害人何某1受一男子诱骗在虚拟赌博网站下注，先后将366399元（其中包括被害人杨某1100000元）转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 19、2018年3月22日至23日间，被害人杨某1受何某1介绍在虚拟赌博网站下注，先后将134000元转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 20、2018年3月22日至23日间，被害人王某2受杨某1介绍在虚拟赌博网站下注，先后将100000元转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 21、2018年3月23日，被害人柳某受何某1介绍在虚拟赌博网站下注，将20000元转入户名薛鹏鹏中国银行62×××17账户，后被转至户名韩洁上海银行62×××73账户，最终通过钟平华等人提供户名李某4中国工商银行62×××10账户，由钟平华等人取现。 22、2018年3月25日至27日间，被害人冯某受一男子诱骗在虚拟赌博网站下注，先后将86100元转入户名唐海军中国银行62×××62账户，后该款又被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现。 23、2018年3月26日至27日间，被害人刘某2受一男子诱骗在虚拟赌博网站下注，先后将192048元转入户名叶国平中国建设银行62×××36账户，后被转至户名杨利府江西银行62×××44账户，最终通过钟平华等人提供户名何某3中国农业银行62×××79账户，由钟平华等人取现。 24、2018年3月26日至28日间，被害人梁某受一男子诱骗在虚拟赌博网站下注，先后将175450元转入户名唐海军中国银行62×××62账户，后该款又被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现。 25、2018年3月26日至28日间，被害人章某经其朋友王某3介绍在虚拟赌博网站下注，先后将126650元转入户名向昌平招商银行62×××92账户，其中9450元被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现，余款被转至户名蔡文顿、林群芳、施丽丽、陈清峰等人账户。 26、2018年3月26日至28日间，被害人肖某经章某介绍在虚拟赌博网站下注，先后将171000元转入户名向昌平招商银行62×××92账户，其中37000元被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现，余款被转至户名洪清梅、蔡文顿、林群芳、施丽丽、陈清峰等人账户。 27、2018年3月26日至28日间，被害人周某2受一男子诱骗在虚拟赌博网站下注，先后将71500.05元转入户名向昌平招商银行62×××92账户，其中10000.03元被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现，余款被转至户名洪清梅、蔡文顿、林群芳、施丽丽、陈清峰等人账户。 28、2018年3月27日至29日间，被害人唐某受一男子诱骗在虚拟赌博网站下注，先后将135950元转入户名唐海军中国银行62×××62账户，后该款又被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现。 29、2018年3月27日至29日间，被害人郑某受一男子诱骗在虚拟赌博网站下注，先后将87247元转入户名李稳重中国邮政银行62×××29账户，其中50000元被转至钟平华等人提供的户名何某3中国农业银行62×××79账户，由钟平华等人取现，余款被转至户名刘黄途中国建设银行62×××86账户。 30、2018年3月28日，被害人莫某经朋友介绍在虚拟赌博网站下注，先后将51600元转入户名向昌平招商银行62×××92账户，其中31600元被转至钟平华等人提供的户名何某3中国银行62×××78账户，由钟平华等人取现，余款被转至户名周发平招商银行62×××28账户。 31、2018年3月28日至29日间，被害人杨某2受一男子诱骗在虚拟赌博网站下注，先后将74900元转入户名李稳重中国邮政储蓄银行62×××29账户，其中40000元被转至钟平华等人提供的户名何某3中国农业银行62×××79账户及户名黄某2中国银行62×××89账户，由钟平华等人取现，余款被转至户名刘黄途、张耀彬等人账户。 32、2018年3月28日至29日间，被害人王某4受一男子诱骗在虚拟赌博网站下注，先后将109640元转入户名章星财中国银行62×××04账户，后该款又被转至钟平华等人提供的户名黄某2中国银行62×××89账户及户名何某3中国工商银行62×××52账户，由钟平华等人取现。 33、2018年3月28日至30日间，被害人薛某受一男子诱骗在虚拟赌博网站下注，先后将126020元转入户名章星财中国银行62×××04账户，后该款又被转至钟平华等人提供的户名何某3中国工商银行62×××52账户，由钟平华等人取现。 34、2018年3月29日至30日间，被害人韩某受一男子诱骗在虚拟赌博网站下注，先后将303400元转入户名高桂霞中国交通银行62×××60账户，后该款又被转至钟平华等人提供的户名王颜中国农业银行62×××75账户、中国银行62×××23账户及户名何某3中国工商银行62×××52账户，由钟平华等人取现。 35、2018年3月29日至31日间，被害人许某受一男子诱骗在虚拟赌博网站下注，先后将88900元转入户名章星财中国银行62×××04账户，其中64000元被转至钟平华等人提供的户名何某3中国工商银行62×××52账户，由钟平华等人取现，余款被转至户名黄德宇交通银行62×××24账户。 36、2018年3月31日至4月4日间，被害人曾某受一男子诱骗在虚拟赌博网站下注，先后将376212元转入户名龚明晓中国邮政储蓄银行62×××54账户及户名李柱江西银行62×××25账户，后该款又被转至钟平华等人提供的户名何某3中国银行62×××78账户及户名刘滔中国工商银行62×××89账户，由钟平华等人取现。被害人曾某报案后，公安机关冻结了户名龚明晓中国邮政储蓄银行62×××54账户，账户余额5054.5元返还给被害人曾某。 37、2018年4月9日至11日间，被害人陈某2受一男子诱骗在虚拟赌博网站下注，先后将121300元转入户名林佳杰中国工商银行62×××10账户，其中107700元被转至钟平华等人提供的户名王颜中国农业银行62×××75账户，由钟平华等人取现，另13600元被转入户名李双庆中国建设银行62×××45账户，再由该账户转至钟平华等人提供的户名何某3中国建设银行62×××09账户，由钟平华等人取现。 38、2018年4月9日至11日间，被害人文某受一男子诱骗在虚拟赌博网站下注，先后将191375元转入户名林佳杰中国工商银行62×××10账户，其中171375元被转至钟平华等人提供的户名王颜中国农业银行62×××75账户，由钟平华等人取现，另20000元被转入户名李双庆中国建设银行62×××45账户，再由该账户转至钟平华等人提供的户名何某3中国工商银行62×××52账户，由钟平华等人取现。 39、2018年4月9日至11日间，被害人李某1受一男子诱骗在虚拟赌博网站下注，先后将302597元转入户名李双庆中国建设银行62×××45账户，后该款被转至钟平华等人提供的户名何某3中国建设银行62×××09账户，由钟平华等人取现。 40、2018年4月12日至4月14日间，被害人王某5受一男子诱骗在虚拟赌博网站下注，先后将54748元转入户名魏秋来中国银行62×××72账户，后被转到户名张劲新疆农村信用合作联社62×××69账户，最终通过钟平华等人提供户名何某3中国工商银行62×××52账户，由钟平华等人取现。 41、2018年4月13日至14日间，被害人陈某3受一男子诱骗在虚拟赌博网站下注，先后将77325元转入户名李佳旭中国农业银行62×××74账户，后被转到户名郭元印新疆农村信用合作联社62×××16账户，最终通过钟平华等人提供户名黄某2中国银行62×××89账户，由钟平华等人取现。 以上41名被害人共计被骗7348462.05元，转入被告人钟平华等人提供的银行账户，由钟平华等人取现金额为人民币6843900.53元。 2018年4月18日，德安县公安局民警在广东省东莞市将被告人钟平华、杜毅、李艳林抓获归案，后被告人钟平华配合公安机关将被告人陈金龙、钟端洪抓获归案，并扣押了银行卡、手机、笔记本电脑等作案工具若干。公安机关从被告人钟平华持有的户名黄某2中信银行62×××27账户内扣押现金人民币314370元，已发还被害人王某4人民币109640元。在本案审理过程中，被告人钟平华向法院退缴违法所得人民币50000元、被告人杜毅向法院退缴违法所得人民币50000元、被告人李艳林向法院退缴违法所得人民币5900元。 上述事实有经庭审质证、认证的以下证据证实： 一、被告人的供述与辩解 1、被告人陈金龙的供述：我在诈骗团伙中负责到洗钱团伙去取钱，从2017年11月份开始，我进入了陈溪生诈骗团伙。诈骗团伙通过诱骗被害女性在“虚拟赌博网站”下注的方式进行电信诈骗。陈溪生等人通过在“珍爱网”、“世纪佳缘”等婚恋网站获取被害女性的电话号码，获取号码后由诈骗团伙成员扮演“成功人士”，负责添加被害女性微信、打电话，扮演成功人士，通过和被害女性聊天，获取被害女性的信任，尔后，再谎称自己可以黑进一个赌博网站的后台更改赌博网站的数据，可以稳赚不赔，但以自己身在国外或工作很忙为由，让被害女性帮其下注。被害女性在为诈骗团伙成员下注后发现只要按照他所说的方法操作真的可以每局都赢利下总金额的百分之十。诈骗团伙成员感觉到被害女性希望下注时，便会邀请被害女性到赌博网站上注册账户、充值费用下注。后被害女性使用赌博网站账户在所谓的赌博网站上开始下注，诈骗团伙成员按照每局百分之十的赢利向被害人的网站账户上充分。被害女性在该网站下注初期，下注金额一般较少，当被害女性开始大额向赌博网站上提供的账户内充值时，诈骗团伙成员便拉黑被害女性的微信、电话，关闭赌博网站。 进入诈骗团伙后，陈溪生等人就带我一起找洗钱团伙钟平华拿钱，一直到2018年3月份，陈溪生等人就开始独自让我去钟平华那里拿钱。陈溪生等人每骗到一笔钱，就会让我联系钟平华等人要银行卡号，钟平华等人把卡号发给我后，我再将卡号转发给陈溪生，接着陈溪生就会把钱转到钟平华等人的银行账户内，并告诉我他们向钟平华的账户内转了多少钱。然后我就等钟平华来洗钱，等他们把钱洗好后拿到现金就会联系我，然后我再和钟平华约定地点，钟平华将扣除水钱的现金直接交给我，我再把现金交给陈溪生等人。2018年3月份，钟平华等人的抽水是百分之二，到2018年4月初的时候，钟平华的抽水提高到百分之二点五。陈溪生帮我还了三万多元的高利贷另外还陆续给了我一万多元的现金，陈溪生还替我购买了一辆本田雅阁轿车，这辆轿车当时是花了6万多元买的，购车款是陈溪生垫付的，这些加在一起，我一共获利了十万元左右。 你们之前讯问我时，我说了假话，其实陈溪生是我编的假名字，根本不存在陈溪生这个人。我是通过我大舅子陈荣杰介绍进入诈骗团伙的。2017年12月份左右，我因为赌博输了钱，一次我和我舅子陈荣杰在吃饭聊天时，陈荣杰说他在广东做“杀猪盘”生意。我就问陈荣杰能不能带我一起赚钱，陈荣杰同意了。于是就带我到广东东莞找杜毅、钟平华等人取钱去了。“杀猪盘”就是我之前交代的网络赌博电信诈骗。“杀猪盘”是一种诈骗方式，就是让被害人到赌博网站下注，骗被害人说我们掌握了赌博网站的漏洞，先期让被害人赢一点钱，尝尝甜头，等被害人加大赌注后，我们就把赌博网站关闭，把被害人的钱黑掉。我和陈荣杰去找杜毅、钟平华拿了几次钱后，也就是2017年12月份的时候，我和我舅舅廖志生聊天时，廖志生说他认识几个做“杀猪盘”诈骗的，让我帮他认识的诈骗团伙取钱，我同意了。从那以后，我不仅帮陈荣杰等人组成的诈骗团伙取钱，也帮廖志生联系的诈骗团伙取钱。没有过多久，我表哥廖剑和说他也组建了“杀猪盘”诈骗团伙，让我帮他们团伙取钱。从那以后，我就开始为三个诈骗团伙取钱。2017年12月份，王小清诈骗团伙一个成员让我去找几个男孩子帮忙去骗富婆，我就找了钟平华，问他能不能找几个男孩子和他们一起去骗富婆，不过钟平华一直没有回复我。2018年1月，我舅舅廖志生说我取钱的速度慢，让我再找一个人和我一起取钱，我就找了我父亲陈再祥一起去找杜毅、钟平华等人取钱。 2、被告人钟平华的供述：2017年10月份的时候，杜毅的朋友刘强和杜毅说他有一个朋友需要把银行卡里的现金取出来，让我们帮他那个朋友取钱，他朋友会给我们提成。因为我、钟端洪一直和杜毅合伙做啤酒生意，杜毅就把这件事情告诉了我和钟端洪，我和钟端洪同意了。之后刘强就把对方的电话发给了杜毅，杜毅便让我联系对方。刚开始合作时，是陈金龙的堂哥和一名我不认识的男子到我们这里来拿钱，我们第一次见面时，我和杜毅就问对方让我们取的钱是什么钱，对方说是在澳门赌场的钱，他们自己去银行取钱不方便，所以希望可以把钱转到我们的银行卡上，然后由我们去银行取出现金交给他们。当时杜毅就说了要提成，而且说要百分之三的提成，对方也同意了。到了2017年11月，陈金龙的堂哥就带着陈金龙到我这里取钱，2018年1月份左右，陈金龙独自来取钱，陈金龙独自来找我们拿了几次后，就开始带陈再祥来找我们拿钱。从那以后，陈金龙有时一个人来找我们拿钱，有时是带着陈再祥一起找我们拿钱。 2018年1月份左右，陈金龙让我帮他找几个人一起去骗富婆，说只要找到人，就和我一起合作骗富婆，我没有答应，也正是这个时候，我才知道陈金龙是诈骗团伙。诈骗团伙每次需要洗钱时都是先和我联系，告诉我这次要洗多少钱，然后我这边发银行卡号给诈骗团伙，诈骗团伙的人将钱转到我们发给他的银行卡后，由我们的人把钱取出来，再由我将现金送给诈骗团伙。我负责和上线诈骗团伙联系、办银行卡，告诉上线把钱转到哪张银行卡，然后再把取出来的现金转交给上线。杜毅负责办卡，安排上线把钱转到哪张卡也是杜毅安排，另外我们抽水的钱也都是交给杜毅保管，钟端洪也负责办银行卡，我们几个人都会去取钱。我们刚开始和诈骗团伙合作时，我们抽取取款金额的百分之三作为好处费，合作了几次之后好处费就降到了百分之二，大概在今年4月初的时候，我和陈金龙商量把好处费涨到百分之二点五，但我没有把上涨好处费的事情告诉杜毅和钟端洪。从去年开始替诈骗团伙取钱到今年2月份，我们取的好处费都是交给杜毅，从今年2月底开始，杜毅同意与我、钟端洪分好处费。我在取钱团伙中主要负责送钱，杜毅、钟端洪主要负责取钱，我们分别管理了不同环节，只要诈骗团伙需要我们取钱时，我们每个人都要出力，没有办法避开其他人擅自去帮诈骗团伙取钱。通过帮诈骗团伙洗钱，我个人分了五万元左右，杜毅分的肯定比我多，钟端洪分的比我少，但我们三个人分的钱应该都不会差很多，应该都是在五万元左右。 我们使用了很多人的银行卡，我们取钱团伙的每个人都会去找亲戚、朋友借卡。我使用了自己名下的工商银行、中国银行、农业银行、邮政储蓄银行、东莞农商银行账户替诈骗团伙取钱，另外我还使用了我妻子余某名下中国银行、农业银行、邮政储蓄银行、东莞农商银行、平安银行替诈骗团伙取钱。我还借了李艳林、何某4、杨某3等人的银行卡用于我们这个团伙的走账。我看了银行卡交易流水，交易流水中那种几万元、几十万元的转账，都是替诈骗团伙洗钱时的转账，而且我们替诈骗团伙洗钱时，钱到账后就会立马转出或取现，流水里哪些是替诈骗团伙洗钱时的转账很容易看出来。杨某3银行账户交易流水中户名为杨朋、王友新、李建革等人转账的钱是诈骗团伙直接转过来的钱，我名下中国农业银行账户交易流水中有一个户名黄山峰转账，是诈骗团伙直接转过来的钱。我使用李艳林银行卡走账时，告诉了李艳林这些钱怀疑是从“富婆”处骗来的，而且我也付了好处费给他。 3、被告人杜毅的供述：2017年10月份左右，刘强介绍一姓张男子和我认识，我和钟平华和对方见了面，当时姓张男子还带了一个中年男子，对方提出帮他们把澳门赌场的钱取出来，可以给我们百分之三手续费。之后大约一个星期，姓张男子带第一次和我们见面的男子来到我和钟平华位于黄江镇“粮丰豪庭小区”的仓库里，告诉我们有笔钱转过来，让我们帮他取现，我们就把钟端洪的银行卡告诉了姓张男子，姓张男子拿出笔记本电脑给钟端洪的银行卡上转账，第一次是转了八万还是十万，钱到账后，钟端洪就前往银行将这些现金取出来带回仓库，姓张男子清点后，从现金中拿出百分之三金额给我们作为手续费。我们陆续帮姓张男子取了三四次现金后，张姓男子就联系钟平华要把手续费从百分之三降到百分之二，其和钟平华商议后同意了。之后一直到过年前，我们使用我和钟端洪的银行卡又帮他们取了五、六笔现金，这期间都是钟平华和对方联系的。来取钱的最初是姓张男子，之后姓张男子带陈金龙过来，后来姓张的男子就不来了，基本上都是陈金龙和钟平华联系，后来陈金龙带陈再祥来过取钱。 我们合作的资金量越来越大，我、钟平华、钟端洪等人的卡已经不够用，于是我就去找了李某4、黄某2，我又让李某4去找熟人办卡，钟平华、钟端洪也去找人办卡，卡多了之后，我们在接到转账后，再把钱分批转给其他银行卡，最后在到银行柜台取现。我们洗钱团伙使用了哪些人的银行卡我都清楚，通过看户名我就可以看出来哪些是诈骗团伙转来的钱，哪些是洗钱团伙之间的转账。 到了过完年后，先是钟端洪发现自己的银行卡被冻结了，他去银行询问，银行及冻结公安机关告诉他说他的银行卡涉嫌诈骗，之后钟端洪把这个事告诉了我，我还询问了钟平华，钟平华说没事，这些钱经过了好多道手。 从2017年10月至2018年2月共收取五万左右好处费，我们从诈骗团伙收取的好处费都放在我这里三人共同使用，2018年3月份后就开始分钱，我个人大概分了2万元、钟平华也分了2万元，因为大部分银行卡都是我找人办的，我从百分之二的好处费里拿百分之一点二，钟平华从中抽百分之零点八，钟平华怎么和钟端洪分钱我不知道。 4、被告人钟端洪的供述：2017年10月20日左右，钟平华、杜毅找到我说，他们朋友需要转账到我的银行卡里，让我把转到我卡里的钱取出来，然后交给他们。因为我和钟平华是亲戚，杜毅和钟平华又是好朋友，我就答应了他们，替他们取钱。我也怀疑过钱来路不明，他们告诉我说是从澳门赌场赢来的钱。今年3月，我发现自己多张银行卡被冻结，就打电话询问，才知道所取的钱是诈骗来的。我打电话过程中，杜毅就在旁边，我把这事也告诉了钟平华，他们都说没事。 我使用了我的一张农业银行卡、一张工商银行卡、一张中国银行卡、一张建设银行卡、一张东莞银行卡、一张东莞农村商业银行卡以及我哥哥钟端祖名下的一张农业银行卡替诈骗团伙取钱。我的银行卡都被冻结了，所以我又问我朋友何某3借了几张银行卡来替诈骗团伙转账取钱。我听钟平华说，我们每次给诈骗团伙取钱，他们都会给我们百分之二好处费。从2017年10月到2018年3月初，我替钟平华、杜毅取钱，他们都没给我报酬，只是每次取钱时给我几百元买烟钱。直到今年3月底左右，我开始用何某3的卡取钱时，钟平华才给了我百分之一好处费。何某3的卡一共取了一百六七十万，我获得一万六七千元好处费，从中又拿了三四千元给何某3。我见过几个钟平华的上线，我帮钟平华用我的卡取钱后，一般交给钟平华，由钟平华和上家诈骗团伙联系、送钱。有两三次，我和钟平华一起去把钱送给陈金龙，当时跟陈金龙一起的还有其他人，另外还有三次钟平华不在东莞，我就把钱送到钟平华老婆手上，再由钟平华老婆把钱交给对方，我记得有一次和钟平华老婆一起把钱交给了陈再祥。我是银行卡被冻结之后才知道所取的钱是诈骗得来的。 5、被告人李艳林的供述：2018年3月22日，钟平华说他身份证过期了，想借我的银行走账，我就答应了，后来有人转了200000元到我中国银行卡，我帮忙取出来，钟平华给了我1200元好处费。当天中午，又有人给我的邮政银行卡转了200000元，我就问钟平华是什么钱，他告诉我是从富婆那骗来的，因为钟平华告诉我没什么风险，又可以得到好处费，我就再次帮钟平华将这200000元取出来，从中得到1200元好处费。到了下午又有人转了200000元到我的中信银行，我取出来后得到1200元好处费；第二次是4月16日，用我的邮政储蓄银行卡取了121900元，得了600元好处费；第三次是4月17日，又有人转了312800元到我的中信银行卡，我取了170000元现金，剩下的转到钟平华中国银行卡，从中我获得1700元钱好处费。我还通过我老婆徐青燕的一张中国银行卡于2018年3月23日帮钟平华取过钱，转了200000元到徐青燕银行卡，我带着她到中国银行取款，然后将200000元交给钟平华，获得1200元好处费。 二、证人证言 1、证人李某4的证言：2018年3月，杜毅说要用我的银行卡走账，让我去银行把钱取出来。钟平华和杜毅告诉我是别人在澳门赌博的钱。我使用了自己名下工商银行、农业银行、建设银行卡替杜毅他们取钱，另外杜毅还让我去问朋友借卡，我问张娜、张红武、刘滔借了银行卡替杜毅他们走账、取钱。我为钟平华和杜毅取了一百余万元的现金，收取好处费1600元，办银行卡用了400元，实际收取好处费1200元。 2、证人何某3的证言：2018年3月20日左右，我和钟端洪发展为男女朋友关系，3月底，钟端洪向我借银行卡，说是要帮朋友取澳门赌场里别人赢来的钱。并说每次取钱都会支付我一些钱作为报酬，我就答应了，并把自己的银行卡给钟端洪使用，等钱到账后再帮助他把现金取出来。我一共使用了五张银行卡替钟端洪取款，分别是中国银行、中国工商银行、中国建设银行、中国农业银行、中国邮政储蓄银行。我一共帮钟端洪取过10次左右的钱，每次金额在二万至六十多万不等，总共帮钟端洪取过的现金大约在三百万左右。每次去银行取钱都是我、钟端洪、钟平华三人一起去的，每次把钱一取出来都是交给钟平华的。钟端洪一共支付给我四、五千元左右的报酬。 3、证人黄某2的证言：2018年3月，我认识了杜毅并发展成了男女朋友关系。认识没多久，他找我借我的银行卡帮他转账。3月21日，我就去中国银行办了一张银行卡，给了杜毅使用。后来杜毅问我还有没有其他的银行卡，于是我又把我自己的两张建设银行卡给了杜毅使用。这三张卡给杜毅使用时，我都收到了有钱汇入的短信提醒，之后杜毅联系我把钱取出来或转账到杜毅提供的银行卡上。我知道杜毅需要大量的银行卡转钱，于是前天我又去中信银行办了一张银行卡，这张卡在我身上，前天我还帮杜毅取款了。我用我的四张银行卡共为杜毅取款751500元。我不知道这些钱的来源，也没有从中获利。 4、证人何某4的证言：2018年3月中旬的一天，我舅舅钟平华找我借银行卡，说是他急需要用钱，但是他的银行卡限制了额度，想把钱转到我的银行卡上，然后再取出来，我当时就把我妻子刘群华的中国建设银行卡借给了钟平华。几天后，钟平华和钟端洪又来找我借银行卡，我就把我的一张工商银行卡，我妻子的几张银行卡交给了钟平华，接着我和我妻子跟着钟平华一起去了银行把钱都取出来交钟平华。2018年4月16日，钟平华的朋友杜毅来找我借车，问我能不能借一张银行卡给他，说他取钱额度到了，让我帮他取钱，我就把我的一张工商银行卡借给了杜毅，接着又和杜毅去银行取了钱。我和我妻子刘群华一共为杜毅、钟平华取了四十七万元左右现金，未从中获利。 5、证人余某的证言：2017年11月以来其用自己的银行卡帮钟平华取过五六次钱，取了二三十万元钱。有三次钟平华回江西吉安老家的时候，打电话让其把杜毅、钟端洪等人送过来的钱分交给了陈金龙。 6、证人杨某3的证言：钟平华找我借过两次银行卡取钱，取钱时都是我和钟平华一起去的，两次共取了八万元。 三、被害人姜某、秦某、贾某、张某1、刘某1、覃某、邓某、王某1、陈某1、吴某、张某2、庄某、倪某、夏某、黄某1、周某1、徐某、何某1、杨某1、王某2、柳某、冯某、刘某2、梁某、章某、肖某、周某2、唐某、郑某、莫某、杨某2、王某4、薛某、韩某、许某、曾某、陈某2、文某、李某1、王某5、陈某3的陈述及被害人提交的银行账户交易流水、付款凭证、手机微信截图等书证，证实41名被害人受他人诱骗在虚拟赌博网站下注，向诈骗团伙提供的银行账户内转账共计人民币7348462.05元。结合公安机关根据被害人汇入诈骗团伙提供的银行账户交易明细制作的资金流向图，证实上述41名被害人被诈骗的金额中共计有6843900.53元被转入钟平华等人提供的银行账户内。 四、辨认笔录 1、被告人陈金龙辨认笔录及照片九组，证实被告人陈金龙在每组十二张照片中分别辨认出和其一起取钱的陈再祥及诈骗团伙成员陈荣杰、廖志生、廖剑和、王小清、谢北生、陈铁、廖文治、廖文东。 2、被告人钟平华辨认笔录及照片二组，证实被告人钟平华在每组十张照片中分别辨认出其上线诈骗团伙成员陈金龙、陈再祥。 3、被告人杜毅辨认笔录及照片二组，证实被告人杜毅在每组十张照片中分别辨认出其上线诈骗团伙成员陈金龙、陈再祥。 4、被告人钟端洪辨认笔录及照片二组，证实被告人钟端洪在每组十张照片中分别辨认出其上线诈骗团伙成员陈金龙、陈再祥。 5、证人余某辨认笔录及照片二组，证实余某在每组十张照片中分别辨认出其曾帮助钟平华送钱给陈金龙、陈再祥。 五、公安局调取证据通知书、调取证据清单及银行监控视频光盘九张，证实钟平华等取钱团伙成员帮助诈骗团伙取款的事实。 六、书证 1、公安机关在中国银行、中国农业银行、中国邮政储蓄银行、中国建设银行、中国工商银行、华夏银行、江西银行、兴业银行、浦发银行、平安银行、东莞银行、东莞农村商业银行、中国民生银行、广发银行、交通银行、招商银行调取的涉案银行账户信息及交易流水清单，证实：2018年3月22日，户名李艳林中国银行62×××82账户接受诈骗团伙账户转账200000元；2017年12月26日至2018年2月4日，户名钟端洪中国银行62×××47账户接受诈骗团伙账户转账3038050元；2018年3月29日至2018年4月2日，户名何某3中国银行62×××78账户接受诈骗团伙账户转账718000元；2018年3月30日，户名王颜中国银行62×××23账户接受诈骗团伙账户转账190000元；2018年3月29日至2018年4月16日，户名黄某2中国银行62×××89账户接受诈骗团伙账户转账654300元；2018年3月23日，户名徐青燕中国银行62×××46账户接受诈骗团伙账户转账200000元；2017年12月17日至2018年4月10日，户名王颜中国农业银行62×××75账户接受诈骗团伙账户转账1025950元；2017年10月30日至2018年1月14日，户名钟端洪中国农业银行62×××78账户接受诈骗团伙账户转账2936000元；2018年3月27日至2018年3月29日，户名何某3中国农业银行62×××79账户接受诈骗团伙账户转账353800元；2018年3月22日，户名李某4中国农业银行62×××14账户接受诈骗团伙账户转账500000元；2017年12月18日，户名钟平华中国农业银行62×××75账户接受诈骗团伙账户转账250000元；2018年3月20日至2018年3月22日，户名杜毅中国农业银行62×××17账户接受诈骗团伙账户转账500000元；2018年4月4日，户名刘滔中国工商银行62×××89账户接受诈骗团伙账户转账284400元；2018年3月23日，户名杨某3中国工商银行62×××74账户接受诈骗团伙账户转账70200元；2017年10月28日至2018年2月9日，户名钟端洪中国工商银行62×××70账户接受诈骗团伙账户转账1145300元；2018年3月23日，户名李某4中国工商银行62×××10账户接受诈骗团伙账户转账760400元；2018年3月30日至2018年4月16日，户名何某3中国工商银行62×××52账户接受诈骗团伙账户转账1627549元；2018年3月23日至2018年3月24日，户名李某4中国建设银行62×××33账户接受诈骗团伙账户转账65800元；2018年4月11日至2018年4月17日，户名何某3中国建设银行62×××09账户接受诈骗团伙账户转账891200元；2018年3月23日，户名杜毅中国邮政储蓄银行62×××92账户接受诈骗团伙账户转账61830元；2018年3月22日至2018年4月16日，户名李艳林中国邮政储蓄银行62×××07账户接受诈骗团伙账户转账321900元；2018年4月17日至2018年4月19日，户名黄某2中信银行62×××27账户接受诈骗团伙账户转账479260元；2018年3月22日至2018年4月17日，户名李艳林中信银行62×××92账户接受诈骗团伙账户转账512800元；2017年12月26日至2018年2月1日，户名钟端洪东莞农村商业银行62×××93账户接受诈骗团伙账户转账935300元；2018年2月4日，户名钟端洪东莞银行62×××66账户接受诈骗团伙账户转账32700元；2018年1月25日至2018年2月1日，户名杨某3东莞银行62×××22账户接受诈骗团伙账户转账154499元。 2、德安县公安局出具的归案情况说明，证实2018年4月18日，德安县公安局民警在广东省东莞市将被告人钟平华、杜毅、李艳林抓获归案，后在被告人钟平华的协助下，公安机关将被告人陈金龙、钟端洪抓获归案。 3、德安县公安局提取笔录及照片，证实公安机关在被告人钟平华手机内提取到钟平华与陈金龙微信聊天记录。 4、德安县公安局扣押决定书、扣押清单，证实公安机关在被告人陈金龙、杜毅、钟平华、钟端洪、李艳林及证人李某4、何某3、黄某2、何某4处扣押到手机、银行卡、笔记本电脑等作案工具。 5、德安县公安局提取笔录、扣押决定书、扣押清单、发还清单，证实公安机关从被告人钟平华持有的户名黄某2中信银行62×××27账户内扣押现金人民币314370元，已发还被害人王某4人民币109640元。 6、银行卡冻结表13张，证实杜毅、钟端洪、李某4、何某3的银行卡被冻结情况的事实。 7、德安县公安局情况说明，证实本案部分涉案人员身份暂未查实及多名被害人拒绝报案、无法联系等原因暂未收集报案材料。 8、户籍证明及无犯罪记录证明，证实被告人陈金龙、杜毅、钟平华、钟端洪、李艳林案发时是完全刑事责任能力人，案发前无违法犯罪记录的情况。 另公诉机关提交了被害人景某、王某6、顾某、宋某1、李某2、王某3、晏某、宋某2、欧某、李某3、何某2的陈述及相关转账凭证、银行交易流水等证据材料证实景某等十一名被害人被诈骗的事实，但无证据能显示其被骗资金进入了被告人钟平华、杜毅等人提供的银行账户内，该事实不能认定为本案的犯罪事实。陈金龙辩护人提交的村委会证明材料及李艳林辩护人提交的法人代表身份证明与本案事实无关，本院不予采纳。 针对被告人的辩解、辩护意见，根据本案的事实、证据及相关法律规定，本院综合评析如下： 一、关于各被告人犯罪行为的定性 被告人钟平华、钟端洪及其辩护人对公诉机关指控的诈骗罪罪名有异议，认为二被告人的犯罪行为构成掩饰、隐瞒犯罪所得罪。本案被告人虽不清楚上线实施诈骗行为的具体过程以及诈骗对象、人数、金额等情况，但其取款前已明确知道该款是上线实施电信诈骗犯罪行为所得赃款，本案被告人负责专职取款的分工明确具体，分赃比例及方式固定，虽与通过电话、微信等方式直接进行诈骗的人在犯罪时身处不同地点，但通过一对一、上线与下线的联系，整个诈骗-存款-取款-分赃过程紧凑、迅速，应当认定被告人在犯罪前已通过意思联络达成犯罪合意，属于概括的共同犯罪故意，无论欺骗什么人、以多大数额的财物为诈骗目标均不违背其本意，其帮助行为渗透于诈骗犯罪始终，为上线实施犯罪提供了直接有效的影响，是电信诈骗实施过程中不可或缺的重要环节，增强了犯罪的隐蔽性，离开本案被告人的帮助，上线犯罪人难以迅速取款获利，达成犯罪目的，故本案被告人属于诈骗罪共犯。被告人钟平华、钟端洪的辩护人所提被告人行为属于掩饰、隐瞒犯罪所得罪的辩护意见，理由不足，不予支持。 二、关于各被告人实施诈骗犯罪的时间问题 根据被告人钟平华、杜毅的供述，其二人2017年10月份开始帮诈骗团伙取款时，并未和被告人陈金龙有接触，合作几次之后，诈骗团伙成员才带被告人陈金龙到其处取款，被告人陈金龙在侦查阶段多次供述其系在2017年11月份加入诈骗团伙，其供述的加入诈骗团伙时间与钟平华、杜毅的供述第一次与陈金龙接触的时间能够吻合。结合钟平华等人提供给诈骗团伙银行卡交易明细，本院认定被告人陈金龙实施诈骗犯罪的时间段为2017年11月23日至2018年4月19日。公诉机关关于被告人陈金龙2017年10月开始实施诈骗犯罪的指控及被告人辩称自己系2017年12月份加入诈骗团伙的辩解意见均与事实不符，本院不予采纳。 被告人陈金龙让被告人钟平华找人共同实施诈骗时，被告人钟平华就已经知道其所取款项为诈骗所得，根据被告人陈金龙、钟平华在侦查阶段的供述，本院认定该时间点为2018年1月，被告人钟平华实施诈骗犯罪的时间段为2018年1月至2018年4月18日。公诉机关关于被告人钟平华2017年12月开始实施诈骗犯罪的指控及被告人辩称自己系2018年3月20日才知道所取款项为诈骗所得的辩解意见均与事实不符，本院不予采纳。 2018年3月20日，被告人钟端洪的银行卡被冻结后经电话询问冻结机关，被告知其名下银行卡用于电信诈骗活动，被告人钟端洪供述其打电话时杜毅就在旁边，杜毅在侦查阶段亦供述钟端洪将此事告诉了他。因此，此时间节点后被告人杜毅、钟端洪均知道是在替电信诈骗团伙取款，其二人实施电信诈骗犯罪的时间段为2018年3月20日至2018年4月18日。被告人杜毅辩称其系被公安机关抓获后才知道系在替诈骗团伙取款的辩护意见本院不予采纳。 三、关于各被告人实施诈骗犯罪金额的问题 被告人钟平华、杜毅等人为替诈骗团伙取款，准备了大量的银行卡，其中部分用于直接接收诈骗团伙转入的赃款，因各家银行对银行卡每天取现金额均有限制，被告人钟平华、杜毅等人会将诈骗团伙转入的赃款再分散转至其持有的其他银行卡内，以便及时将赃款取现。被告人钟平华、杜毅等人持有的银行卡交易流水特征明显，大额资金从陌生账户转入，其当天就将转入资金取现或转入其持有的其他银行账户之中再取现。被告人钟平华、杜毅等人的供述其通过银行账户交易流水能知道哪些资金系诈骗团伙转入，哪些资金系取钱团伙内部转账，且向钟平华、杜毅等人银行卡内转入资金的陌生账户与被害人供述的诈骗团伙提供的银行账户一致。根据《最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》（法发［2016］32号）第六条第一款之规定，依据侦查机关依法调取的涉案银行卡流水明细、被告人供述、被害人陈述等证据，结合各被告人参与诈骗犯罪的时间段，通过诈骗团伙账户转入被告人钟平华、杜毅等人提供的银行卡内资金数额，即为各被告人的犯罪金额。故被告人陈金龙明诈骗金额为人民币16696238元、被告人钟平华诈骗金额为人民币13638018元、被告人杜毅诈骗金额为人民币8853019元、被告人钟端洪明诈骗金额为人民币8853019元、被告人李艳林明诈骗金额为人民币834700元。被告人杜毅辩护人提出公诉机关指控的涉案金额没有出处的辩护意见本院不予采纳。 被告人钟平华、杜毅、钟端洪在提供银行账户、转账、取现等各环节分工配合，帮助诈骗团伙将诈骗赃款取出，由被告人钟平华统一交给被告人陈金龙，再由陈金龙交给诈骗团伙。该案系共同犯罪，在其参与犯罪的时间段内，任何一个被告人本人及其安排的人取款金额均应计入其他被告人的犯罪金额。本案系针对不特定多数人实施的电信诈骗，因客观原因致使部分被害人的身份信息无法查实，如果按照传统的证据证明标准，要求有明确的被害人才能确定犯罪金额，最终能够认定的犯罪数额将远低于实际犯罪数额，不利于准确惩治犯罪，不符合罪刑相适应原则。故本院对被告人杜毅辩护人提出的何某3替诈骗团伙金额与杜毅无关的辩护意见，对钟端洪辩护人提出的应当以2018年3月20日之后汇款的报案被害人损失总金额减去进入虚拟账户金额，再减去杜毅、李某4、黄某2、李艳林的取款金额认定钟端洪的犯罪金额的辩护意见均不予采纳。 本院认为，被告人陈金龙、钟平华、杜毅、钟端洪、李艳林为牟取非法利益，明知他人实施电信诈骗犯罪，仍帮助他人对诈骗犯罪所得进行取现，数额特别巨大，其行为均已构成诈骗罪，且系共同犯罪。公诉机关指控罪名成立。被告人陈金龙、钟平华、杜毅、钟端洪、李艳林为电信诈骗团伙取款，未直接对被害人实施诈骗犯罪行为，在诈骗犯罪中起辅助作用，均系从犯，依法应当从轻或减轻处罚。案发后，被告人钟平华配合公安机关将被告人陈金龙、钟端洪抓获归案，系立功，可以从轻或减轻处罚。五被告人归案后，均能如实供述基本犯罪事实，系坦白，可从轻处罚。被告人钟平华、杜毅、李艳林退缴了全部违法所得，可酌情从轻处罚。被告人李艳林参与犯罪时间较短，取款次数及金额远低于其他被告人，根据其犯罪情节、量刑情节及社区矫正机关出具的社会调查评估意见书，可以对被告人李艳林适用缓刑。为维护公民财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第二十七条、第六十八条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人陈金龙犯诈骗罪，判处有期徒刑九年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年4月20日起至2027年4月19日止。罚金限于本判决生效后十日内缴纳。） 二、被告人钟平华犯诈骗罪，判处有期徒刑六年六个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年4月19日起至2024年10月18日止。罚金限于本判决生效后十日内缴纳。） 三、被告人杜毅犯诈骗罪，判处有期徒刑六年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年4月19日起至2024年4月18日止。罚金限于本判决生效后十日内缴纳。） 四、被告人钟端洪犯诈骗罪，判处有期徒刑六年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年4月19日起至2024年4月18日止。罚金限于本判决生效后十日内缴纳。） 五、被告人李艳林犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金限于本判决生效后十日内缴纳。） 六、本案扣押的赃款204730元及被告人钟平华退缴的违法所得人民币50000元、被告人杜毅退缴的违法所得人民币50000元、被告人李艳林向法院退缴违法所得人民币5900元，共计人民币310630元按比例发还给被害人姜某、秦某、贾某、张某1、刘某1、覃某、邓某、王某1、陈某1、吴某、张某2、庄某、倪某、夏某、黄某1、周某1、徐某、何某1、杨某1、王某2、柳某、冯某、刘某2、梁某、章某、肖某、周某2、唐某、郑某、莫某、杨某2、薛某、韩某、许某、曾某、陈某2、文某、李某1、王某5、陈某3，继续追缴被告人陈金龙违法所得人民币100000元、钟端洪违法所得14000元，按比例发还各被害人。 七、公安机关扣押的银行卡、手机、笔记本电脑等作案工具（详见随案移送物品清单）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向九江市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长简正波 人民陪审员王军 人民陪审员殷志军 二〇一九年五月十六日 法官助理王韬 书记员刘洋","writId":"0060fb8955456d2f2c561be29f4d4ca065c","writName":"陈金龙、钟平华诈骗一审刑事判决书"}
