{"ajId":"740604ff-bdf5-4a8d-8d51-828e23877e69","ajName":"应某某容留他人吸毒一案","ajjbqk":" 经审理查明：2018年5月初、5月中旬、6月初的一天晚上，被告人应某某在其居住的本市徐汇区漕宝路XXX弄XXX号XXX室内，容留顾某吸食毒品。同年6月13日，被告人应某某被公安机关抓获。 上述事实，被告人在开庭审理过程中亦无异议，且有证人顾某的证言，辨认笔录，现场照片，上海市不动产登记簿，检验报告单及毒品检测报告单，行政处罚决定书及强制隔离戒毒决定书，案发抓获经过，户籍资料等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人应某某容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人应某某具有坦白情节，当庭表示自愿认罪，可依法从轻处罚。被告人应某某具有立功情节，可依法从轻处罚。综上，根据被告人犯罪的事实、性质、情节、对于社会的危害程度等，依照《中华人民共和国刑法》第三百五十四条，第六十七条第三款，第六十八条，第五十二条，第五十三条的规定，判决如下：","pjjg":" 被告人应某某犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月13日起至2018年11月12日止；罚金于本判决生效之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2018）沪0117刑初1319号 公诉机关上海市松江区人民检察院。 被告人应某某，男，1990年8月10日出生，汉族，户籍所在地上海市徐汇区。 辩护人林炜昕，上海泓盛律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2018）1290号起诉书指控被告人应某某犯容留他人吸毒罪，于2018年8月23日向本院提起公诉。上海市第一中级人民法院于2018年9月4日指定本案由本院管辖。本院受理后依法适用简易程序审理，2018年9月11日转为普通程序审理，组成合议庭，公开开庭审理了本案。上海市松江区人民检察院检察员赵林林，被告人应某某及其辩护人林炜昕到庭参加了诉讼。现已审理终结。 经审理查明：2018年5月初、5月中旬、6月初的一天晚上，被告人应某某在其居住的本市徐汇区漕宝路XXX弄XXX号XXX室内，容留顾某吸食毒品。同年6月13日，被告人应某某被公安机关抓获。 上述事实，被告人在开庭审理过程中亦无异议，且有证人顾某的证言，辨认笔录，现场照片，上海市不动产登记簿，检验报告单及毒品检测报告单，行政处罚决定书及强制隔离戒毒决定书，案发抓获经过，户籍资料等证据予以证实，足以认定。 本院认为，被告人应某某容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人应某某具有坦白情节，当庭表示自愿认罪，可依法从轻处罚。被告人应某某具有立功情节，可依法从轻处罚。综上，根据被告人犯罪的事实、性质、情节、对于社会的危害程度等，依照《中华人民共和国刑法》第三百五十四条，第六十七条第三款，第六十八条，第五十二条，第五十三条的规定，判决如下： 被告人应某某犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月13日起至2018年11月12日止；罚金于本判决生效之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐国泉 审判员房素平 人民陪审员李美华 二〇一八年九月二十日 书记员陈镪 附：相关法律条文 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0352f1c497c6c6d840f12dfe51498970311","writName":"应某某容留他人吸毒一审刑事判决书"}
