{"ajId":"ad473ea5-93be-48a6-841e-0998adfba632","ajName":"赵云、张旭忠非法拘禁一案","ajjbqk":" 淄博市临淄区人民检察院指控，2016年3月23日下午2时许，被告人赵云因与谢某的债务纠纷问题，安排被告人张旭忠、薛诚等人到临淄区新309国道金晓阳公司附近帮自己找谢某要账，后被告人张旭忠等人在临淄区新309国道金晓阳公司西侧将谢某驾驶的鲁C×××××号奥迪A6轿车截停，持棍棒打砸车辆并对车上的闫某、谢某进行殴打后强行带离现场。后被告人张旭忠等人将闫某带至青银高速诸城服务区，因闫某受伤较重便将其送诸城卫生院后放回。谢某被带至青岛市黄岛区，在向赵云等人偿还欠款及高额利息后于当日晚11时许被放回。经法医鉴定，被害人闫某外伤致左侧L4横突骨折，伤情构成轻伤二级。经临淄区价格认证中心鉴定，被打砸的鲁C×××××号奥迪A6轿车损失价值17900元。2017年2月9日、5月2日，被告人赵云、张旭忠分别到公安机关投案。 公诉机关以物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、辨认笔录等证据证实其指控的事实，认为被告人赵云、张旭忠非法拘禁他人，其行为均构成非法拘禁罪，提请依据《中华人民共和国刑法》第二百三十八条之规定，予以判处。 被告人赵云、张旭忠对公诉机关指控的犯罪事实及罪名均无异议。 经审理查明，2016年3月23日14时左右，被告人赵云因与谢某的债务纠纷问题，安排被告人张旭忠、薛诚等人到临淄区新309国道金晓阳公司附近帮自己找谢某要账，后被告人张旭忠等人在临淄区新309国道金晓阳公司西侧将谢某驾驶的鲁C×××××号奥迪A6轿车截停，持棍棒打砸车辆并对车上的闫某、谢某进行殴打后强行带离现场。后被告人张旭忠等人将闫某带至青银高速诸城服务区，因闫某受伤较重便将其送到医院门口后放回。谢某被带至青岛市黄岛区并向赵云偿还欠款及高额利息后于当晚被放回。经法医鉴定，被害人闫某外伤致左侧L4横突骨折，伤情构成轻伤二级。经临淄区价格认证中心鉴定，被打砸的鲁C×××××号奥迪A6轿车损失价值为17900元。2017年2月9日、5月2日，被告人赵云、张旭忠分别到公安机关投案。 另查明，案发后，被害人闫某、谢某以达成赔偿协议为由，对本案涉案人员予以谅解，建议对涉案人员从轻处罚并适用缓刑。 上述事实，有当庭出示并经庭审质证、认证的下列证据予以证实： 1、被害人闫某的陈述及辨认笔录证实，2016年3月23日14时左右，谢某驾驶其鲁C×××××号奥迪A6轿车载其外出，车行驶到金晓阳公司门口时，一辆黑色雅阁轿车将其车逼停，旁边还停了一辆宝马轿车，从黑色雅阁轿车上下来四、五名陌生男子，这些男子拿木棍将其车砸坏，其和谢某被拽出到了车外；其被人用木棍打伤，推上了雅阁轿车，谢某被另外几名男子推上了宝马越野车；其所乘坐的车辆行驶到诸城服务区时，张旭忠跟其道歉称找错人了，给了其1000元钱说送其去医院后回到了宝马车上，同车的四名男子将其送到了医院门口，其便打电话报了警。 2、被害人谢某的陈述及辨认笔录证实，2016年3月23日14时左右，其驾驶闫某的奥迪A6轿车载闫某出去办事，在临淄区309国道金晓阳公司门口附近时，从车后冲上一辆黑色的本田雅阁轿车、一辆宝马X5越野车将其逼停，从车上下来四、五个男子用棍子将车前挡风玻璃和驾驶室门玻璃打碎，几名男子强行将其拖出车外，张旭忠还打了其，有两名男子将其拖到宝马车上，到诸城服务区停车后，张旭忠跟另一名男子说让后面的车先送闫某到诸城医院包扎，后其被带到了黄岛的一栋写字楼内；后赵云和王燕亮到了办公室，其害怕这些人不让其回家、也害怕被打，便联系同学借钱，钱到账后，赵云写了协议书，其签了字，便离开回临淄了。 3、同案犯王燕亮的供述、民事判决书、协议书及辨认笔录证实，2012年初，其帮助朋友谢某从赵云处借款五万元，后谢某未归还借款，其便到法院起诉，但一直未将该款执行到位；2016年3月23日，赵云跟其称让张旭忠今天过来把谢某弄到黄岛区索要借款，让其和她去找谢某上班的地方，其在临淄区新309国道金晓阳公司西边路北边的一个厂院门口跟赵云说了谢某做生意的地方；当天15时30分左右，赵云给其打电话说黄岛的朋友已经把谢某弄到黄岛去了，让其跟着去处理，在去黄岛的路上，赵云告诉其她黄岛的朋友把谢某坐的轿车砸了，打了谢某及和谢某一起的一个姓闫的男子；晚上20时左右，赵云开车拉着其到了黄岛区的一个商业楼的办公室，其看到谢某坐在沙发上，在场的其他人其只认识张旭忠；赵云跟谢某谈还钱的事，之后谢某打电话找同学借钱并支付了十万元，赵云将多支付的三千元又转给了谢某，赵云写了还款协议，谢某签字后，拿了一张自己离开了。 4、同案犯薛诚的供述证实，2016年3月份的一天，其驾驶雅阁轿车载张旭忠和两名男青年到了临淄区，和一辆宝马车拦住了一辆奥迪轿车，奥迪轿车上的一名男子被带到其车上，另一名男子被带到了宝马车上；其开车从临淄上了高速往青岛方向走，后张旭忠让其将车上的男子送到了诸城医院，张旭忠给了该男子1000元钱；其到黄岛区利群商场大楼里的一个办公室后，看到被带走的那名男子一直打电话借钱，后该男子离开了。 5、证人吴某的证言证实，2016年3月23日14时左右，其驾驶机动三轮车在临淄区309国道上由西向东行驶，当行驶到临淄区凤凰镇北外环金晓阳生物科技有限公司门口附近时，其看到有五、六名男子手持木棍站在一辆黑色奥迪车旁边让车上的人下来，其又向前行驶了大约10米时，回头看到那几名男子正用木棍砸奥迪轿车，其便打电话报了警。 6、法医学人体损伤程度鉴定书证实，被害人闫某外伤致左侧L4横突骨折，伤情已构成轻伤二级。 7、山东省涉案物品价格鉴定（认证）结论书证实，鲁C×××××号奥迪A6轿车损失价值为17900元。 8、发、破案经过及办案说明证实，2017年2月9日、5月2日，被告人赵云、张旭忠分别到公安机关投案。 9、刑事谅解书证实，被害人闫某、谢某以达成赔偿协议为由，对本案涉案人员予以谅解，建议对涉案人员从轻处罚并适用缓刑。 10、刑事判决书、刑满释放证明书证实了被告人张旭忠曾经所受刑事处罚及同案犯王燕亮、薛诚被判处刑罚的情况。 11、户籍材料证实了被告人赵云、张旭忠的出生日期，案发时均已达到完全刑事责任年龄。 12、被告人赵云、张旭忠在公安机关及当庭供述。 上述证据，均具有客观性、合法性、关联性，本院予以采信。 ","cpfxgc":"本院认为，被告人赵云、张旭忠为索取债务非法拘禁并殴打他人，其行为均已构成非法拘禁罪。公诉机关指控的罪名成立，适用法律的意见正确。被告人赵云、张旭忠案发后虽然自动投案，但在公安机关未如实供述主要犯罪事实，不能认定为自首。被告人赵云、张旭忠当庭自愿认罪，且取得了被害人的谅解，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第七十二条第一款、第七十三条、第六十一条之规定，判决如下：","pjjg":" 一、被告人赵云犯非法拘禁罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 二、被告人张旭忠犯非法拘禁罪，判处拘役六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山东省淄博市临淄区人民法院 刑事判决书 （2017）鲁0305刑初314号 公诉机关淄博市临淄区人民检察院。 被告人赵云，女，1984年2月11日出生于山东省淄博市临淄区，汉族，大学文化，个体，住山东省淄博市临淄区。因涉嫌犯非法拘禁罪于2017年2月9日被淄博市公安局临淄分局刑事拘留，同年2月10日被取保候审。 被告人张旭忠，男，1979年8月23日出生于山东省平度市，汉族，初中文化，个体，户籍地山东省平度市，住山东省青岛市黄岛区。因犯故意伤害罪于2000年5月8日被山东省平度市人民法院判处有期徒刑四年；因犯寻衅滋事罪于2008年9月被青岛市黄岛区人民法院判处有期徒刑八个月；因犯敲诈勒索罪于2010年3月15日被青岛市黄岛区人民法院判处有期徒刑十个月；因犯寻衅滋事罪于2014年10月20日被青岛市黄岛区人民法院判处有期徒刑一年，2015年3月9日刑满释放。因涉嫌犯非法拘禁罪于2017年5月2日被淄博市公安局临淄分局刑事拘留，同日被取保候审。 淄博市临淄区人民检察院以临检公刑诉［2017］279号起诉书指控被告人赵云、张旭忠犯非法拘禁罪，于2017年8月17日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。淄博市临淄区人民检察院指派检察员薛冰出庭支持公诉，被告人赵云、张旭忠到庭参加诉讼。在本案审理过程中，公诉机关于2017年10月20日建议延期审理一次。现已审理终结。 淄博市临淄区人民检察院指控，2016年3月23日下午2时许，被告人赵云因与谢某的债务纠纷问题，安排被告人张旭忠、薛诚等人到临淄区新309国道金晓阳公司附近帮自己找谢某要账，后被告人张旭忠等人在临淄区新309国道金晓阳公司西侧将谢某驾驶的鲁C×××××号奥迪A6轿车截停，持棍棒打砸车辆并对车上的闫某、谢某进行殴打后强行带离现场。后被告人张旭忠等人将闫某带至青银高速诸城服务区，因闫某受伤较重便将其送诸城卫生院后放回。谢某被带至青岛市黄岛区，在向赵云等人偿还欠款及高额利息后于当日晚11时许被放回。经法医鉴定，被害人闫某外伤致左侧L4横突骨折，伤情构成轻伤二级。经临淄区价格认证中心鉴定，被打砸的鲁C×××××号奥迪A6轿车损失价值17900元。2017年2月9日、5月2日，被告人赵云、张旭忠分别到公安机关投案。 公诉机关以物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、辨认笔录等证据证实其指控的事实，认为被告人赵云、张旭忠非法拘禁他人，其行为均构成非法拘禁罪，提请依据《中华人民共和国刑法》第二百三十八条之规定，予以判处。 被告人赵云、张旭忠对公诉机关指控的犯罪事实及罪名均无异议。 经审理查明，2016年3月23日14时左右，被告人赵云因与谢某的债务纠纷问题，安排被告人张旭忠、薛诚等人到临淄区新309国道金晓阳公司附近帮自己找谢某要账，后被告人张旭忠等人在临淄区新309国道金晓阳公司西侧将谢某驾驶的鲁C×××××号奥迪A6轿车截停，持棍棒打砸车辆并对车上的闫某、谢某进行殴打后强行带离现场。后被告人张旭忠等人将闫某带至青银高速诸城服务区，因闫某受伤较重便将其送到医院门口后放回。谢某被带至青岛市黄岛区并向赵云偿还欠款及高额利息后于当晚被放回。经法医鉴定，被害人闫某外伤致左侧L4横突骨折，伤情构成轻伤二级。经临淄区价格认证中心鉴定，被打砸的鲁C×××××号奥迪A6轿车损失价值为17900元。2017年2月9日、5月2日，被告人赵云、张旭忠分别到公安机关投案。 另查明，案发后，被害人闫某、谢某以达成赔偿协议为由，对本案涉案人员予以谅解，建议对涉案人员从轻处罚并适用缓刑。 上述事实，有当庭出示并经庭审质证、认证的下列证据予以证实： 1、被害人闫某的陈述及辨认笔录证实，2016年3月23日14时左右，谢某驾驶其鲁C×××××号奥迪A6轿车载其外出，车行驶到金晓阳公司门口时，一辆黑色雅阁轿车将其车逼停，旁边还停了一辆宝马轿车，从黑色雅阁轿车上下来四、五名陌生男子，这些男子拿木棍将其车砸坏，其和谢某被拽出到了车外；其被人用木棍打伤，推上了雅阁轿车，谢某被另外几名男子推上了宝马越野车；其所乘坐的车辆行驶到诸城服务区时，张旭忠跟其道歉称找错人了，给了其1000元钱说送其去医院后回到了宝马车上，同车的四名男子将其送到了医院门口，其便打电话报了警。 2、被害人谢某的陈述及辨认笔录证实，2016年3月23日14时左右，其驾驶闫某的奥迪A6轿车载闫某出去办事，在临淄区309国道金晓阳公司门口附近时，从车后冲上一辆黑色的本田雅阁轿车、一辆宝马X5越野车将其逼停，从车上下来四、五个男子用棍子将车前挡风玻璃和驾驶室门玻璃打碎，几名男子强行将其拖出车外，张旭忠还打了其，有两名男子将其拖到宝马车上，到诸城服务区停车后，张旭忠跟另一名男子说让后面的车先送闫某到诸城医院包扎，后其被带到了黄岛的一栋写字楼内；后赵云和王燕亮到了办公室，其害怕这些人不让其回家、也害怕被打，便联系同学借钱，钱到账后，赵云写了协议书，其签了字，便离开回临淄了。 3、同案犯王燕亮的供述、民事判决书、协议书及辨认笔录证实，2012年初，其帮助朋友谢某从赵云处借款五万元，后谢某未归还借款，其便到法院起诉，但一直未将该款执行到位；2016年3月23日，赵云跟其称让张旭忠今天过来把谢某弄到黄岛区索要借款，让其和她去找谢某上班的地方，其在临淄区新309国道金晓阳公司西边路北边的一个厂院门口跟赵云说了谢某做生意的地方；当天15时30分左右，赵云给其打电话说黄岛的朋友已经把谢某弄到黄岛去了，让其跟着去处理，在去黄岛的路上，赵云告诉其她黄岛的朋友把谢某坐的轿车砸了，打了谢某及和谢某一起的一个姓闫的男子；晚上20时左右，赵云开车拉着其到了黄岛区的一个商业楼的办公室，其看到谢某坐在沙发上，在场的其他人其只认识张旭忠；赵云跟谢某谈还钱的事，之后谢某打电话找同学借钱并支付了十万元，赵云将多支付的三千元又转给了谢某，赵云写了还款协议，谢某签字后，拿了一张自己离开了。 4、同案犯薛诚的供述证实，2016年3月份的一天，其驾驶雅阁轿车载张旭忠和两名男青年到了临淄区，和一辆宝马车拦住了一辆奥迪轿车，奥迪轿车上的一名男子被带到其车上，另一名男子被带到了宝马车上；其开车从临淄上了高速往青岛方向走，后张旭忠让其将车上的男子送到了诸城医院，张旭忠给了该男子1000元钱；其到黄岛区利群商场大楼里的一个办公室后，看到被带走的那名男子一直打电话借钱，后该男子离开了。 5、证人吴某的证言证实，2016年3月23日14时左右，其驾驶机动三轮车在临淄区309国道上由西向东行驶，当行驶到临淄区凤凰镇北外环金晓阳生物科技有限公司门口附近时，其看到有五、六名男子手持木棍站在一辆黑色奥迪车旁边让车上的人下来，其又向前行驶了大约10米时，回头看到那几名男子正用木棍砸奥迪轿车，其便打电话报了警。 6、法医学人体损伤程度鉴定书证实，被害人闫某外伤致左侧L4横突骨折，伤情已构成轻伤二级。 7、山东省涉案物品价格鉴定（认证）结论书证实，鲁C×××××号奥迪A6轿车损失价值为17900元。 8、发、破案经过及办案说明证实，2017年2月9日、5月2日，被告人赵云、张旭忠分别到公安机关投案。 9、刑事谅解书证实，被害人闫某、谢某以达成赔偿协议为由，对本案涉案人员予以谅解，建议对涉案人员从轻处罚并适用缓刑。 10、刑事判决书、刑满释放证明书证实了被告人张旭忠曾经所受刑事处罚及同案犯王燕亮、薛诚被判处刑罚的情况。 11、户籍材料证实了被告人赵云、张旭忠的出生日期，案发时均已达到完全刑事责任年龄。 12、被告人赵云、张旭忠在公安机关及当庭供述。 上述证据，均具有客观性、合法性、关联性，本院予以采信。 本院认为，被告人赵云、张旭忠为索取债务非法拘禁并殴打他人，其行为均已构成非法拘禁罪。公诉机关指控的罪名成立，适用法律的意见正确。被告人赵云、张旭忠案发后虽然自动投案，但在公安机关未如实供述主要犯罪事实，不能认定为自首。被告人赵云、张旭忠当庭自愿认罪，且取得了被害人的谅解，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第七十二条第一款、第七十三条、第六十一条之规定，判决如下： 一、被告人赵云犯非法拘禁罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 二、被告人张旭忠犯非法拘禁罪，判处拘役六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王国明 人民陪审员朱海红 人民陪审员孙楠 二〇一七年十二月一日 代理书记员王一涵","writId":"0589504158c9ba1ea359309f420fab6d2c4","writName":"赵云、张旭忠非法拘禁一审刑事判决书"}
