{"ajId":"33ccd92c-4a66-404b-99ae-767e030abe08","ajName":"袁章波、黄康故意伤害一案","ajjbqk":" 昆明市人民检察院指控：2012年7月28日晚20时许，被告人袁章波发现姚甲、姚乙在其看管的游戏机上“偷分数”，故电话通知黄康、曾某某、“海华”、“断手”、“拐三”（四人另处）等人。后在袁章波的指认下，曾某某等人驾车在昆明市盘龙区蒜村2组7号门口拦截被害人的车辆，使用钢管对姚甲、姚乙进行殴打。后被害人姚乙经送医院抢救无效死亡。经鉴定：被害人姚乙系钝性暴力击打头部导致重度颅脑损伤死亡，被害人姚甲此次损伤为轻伤。 针对上述指控，公诉机关当庭出示了本案的刑事案件登记表、抓获被告人经过、现场勘查笔录及照片、尸体检验报告及照片、证人证言、辨认笔录、指认笔录、被告人袁章波、黄康及同案曾某某的供述等证据。公诉机关认为被告人袁章波、黄康的行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究刑事责任，依法应予惩处。公诉人当庭发表公诉意见认为，被告人袁章波、黄康在本案中作用次要，系从犯。 针对公诉机关的指控，被告人袁章波辩解：自己打电话给曾某某、黄康是事实，但仅仅是依工作职责向曾某某进行报告；自己没有追堵被害人、没有殴打被害人。被告人黄康辩解：自己没有持钢管，也没有参与殴打被害人，仅是围观看热闹。各辩护人均提出指控证据不足，被告人不构成犯罪的辩护意见。 经审理查明：2012年7月28日晚20时许，被告人袁章波发现被害人姚甲（男，殁年27周岁）、姚乙（男，时年21周岁）在其看管的游戏机上“偷分数”，随即打电话通知被告人黄康和曾某某（另案处理）、“海华”、“断手”、“拐三”（三人在逃）等人。在被告人袁章波的指认下，曾某某等人驾车在昆明市盘龙区蒜村2组7号门口拦截住被害人的车辆，使用钢管对姚甲、姚乙进行殴打。期间，被告人袁章波亦参与追堵被害人车辆。打斗过程中，被告人黄康曾经持凶器围在殴打现场旁站脚助威。被害人姚乙经送医院抢救无效，于2012年9月2日死亡。经鉴定：被害人姚乙系钝性暴力击打头部导致重度颅脑损伤死亡；被害人姚甲此次损伤为轻伤。2012年9月5日，被告人袁章波、黄康在曲靖市一网吧内被公安机关抓获。 以上本院确认的事实，有公诉机关向法庭出示并经庭审质证的下列证据予以证实： 1．公安机关“接受刑事案件登记表”、报案报告及抓获经过证实：2012年7月28日21时20分许，茨坝派出所民警接群众报警称，茨坝蒜村农贸市场旁发生打架事件。民警迅速赶到现场，找到受害人姚乙和姚甲。经民警调查了解，当日晚20时许，姚甲和姚乙在昆明市盘龙区茨坝蒜村玩完游戏机后，开车准备离开时，被两张银灰色的面包车一前一后拦住，后来了一些骑摩托车的男子，这些男子对姚甲和姚乙进行围殴并把他们打伤。2012年9月5日8时许，侦查人员根据线索在云南省曲靖市捷星网吧抓获被告人袁章波、黄康，并将二人带回公安机关进行审查。同案曾某某经上网追逃，于2013年8月13日在长沙开往南宁的列车上被民警抓获。 2．公安机关现场勘验检查笔录及照片证实：2012年9月2日16时许，公安机关对位于昆明市盘龙区蒜村2组的现场进行了勘查。蒜村2组北面为植物园茶花园、西面为龙泉路、南面为沣源路，该现场为变动现场。中心现场位于蒜村2组7号门口，蒜村2组7号门口为一条南北走向的村内便道，该便道向北通往植物园茶花园，向南通往沣源路，便道宽3.8米，其东侧见一水沟，水沟东侧见花盆凌乱放置，蒜村2组7号门南面为蒜村幼儿园。中心现场其余部分无异常。 3．尸体检验报告、法医学活体检验鉴定书证实：（1）2012年7月30日经鉴定，被害人姚乙的伤情为重伤。被害人姚乙于2012年9月2日抢救无效死亡。经法医鉴定，被害人姚乙系被钝性暴力击打头部导致重度颅脑损伤死亡；（2）2012年7月30日经鉴定，被害人姚甲伤情鉴定为轻伤。 4．被害人姚甲（昭通镇雄县人）陈述证实：2012年7月28日晚20时许，我和小叔姚乙在盘龙区茨坝蒜村农贸市场内一家烧烤店玩游戏机，我小叔先后用上分器上分偷了2000分，叫烧烤店的老板先后共退了我们200元钱。其间，烧烤店的老板就打电话叫一个小伙子（被告人袁章波）过来看看，他来后就一直站在我们身后看着我们玩。后小叔姚乙又用上分器上分偷了800分，并表示我们不玩了，要求烧烤店老板退我们80元钱。那个小伙子说等他检查下机器再退，他用钥匙检查完机器后说我们玩假，不准走，等他叫人来处理，他就拿出手机打电话，我们也听不懂他讲了些什么。之后，我们就走出烧烤店，上了自己的黄色吉利牌跑车离开。我们的车子开出去大约200米，到一条巷子里，就有一辆微型车停在路边，我们过不去，就调头回去。这时，烧烤店老板叫来的那个小伙子骑着一辆摩托车，带着另外两辆摩托车和一辆微型车堵着我们，不让我们走。然后，从那辆微型车上下来五、六个人，他们从微型车上取出钢管和长刀，把我们围住。当我们问他们为什么拦住我们时，他们也不说话，只是打电话。过了大约二分钟，又有好多人骑着摩托车来，其中一个高个胖子就说给你们两个选择，一是下车，二个是我连车带人全砸了。我和小叔没出气，然后他们就强行拉开副驾驶的车门，把我拉下车，不知道是哪个就用钢管一钢管打在我头上，我就有点晕，我在转身背对他们的时候，看见同时另外一些人手持钢管和刀上前准备去打我小叔，我小叔就拉开驾驶室的车门想跑，但被人拉住，这些人就一拥而上打我小叔，其中就有公安人员让我辨认的第二个男子（被告人黄康），他当时上前动手了，但由于当时是晚上，灯光很暗，对方是一拥而上，所以我记不清当时他手里拿着什么工具，但我肯定他参与动手了，而且手里拿着工具；也包括公安人员让我辨认的第一个男子（被告人袁章波），他当时拿着钢管参与殴打姚乙。之后，我就被打我的这部份人打晕了。后来，我被警察叫醒，看见我小叔还在昏迷，警察就打120，把我们送到医院进行救治。 5．辨认笔录及照片证实：（1）2012年9月4日经被害人姚甲对照片分别进行混同辨认，辨认出被告人袁章波就是事发前不退钱并叫人来的人。在案发当时，该男子骑着一辆摩托车到现场，手中拿着钢管，和其他几人一起对姚乙实施了殴打；辨认出被告人黄康就是案发当天在昆明市盘龙区蒜村手持工具对姚乙进行殴打其中一名男子。（2）被告人袁章波、黄康经过混同辨认，分别辨认出同案曾某某；曾某某亦混同辨认出被告人袁章波、黄康为同案人员。 6．被告人供述及辩解 （1）被告人袁章波供述及辩解：自己和黄康受曾某某安排分别看管摆放在不同游戏室的、二十台左右的“老虎机”。每天和游戏室的老板对账收钱，扣除留给游戏室老板的部分之后，剩余的都要拿给曾某某。“工资”由曾某某发，另外再加5％的提成。曾某某要求，发现了“偷分”的人要及时向他汇报，否则如果因为没有及时汇报有人“偷分”将会被惩罚，会被扣工资。对偷分数的人，一般是叫对方退钱，不发生打架，如果迫不得已也会打对方。案发前，曾某某曾对我们说过，有两个昭通人老是“偷分”，如果见到了就打电话通知曾某某。2012年7月底的一天晚上，自己在茨坝蒜村一个摆游戏机的店面发现有两个男子在其负责看管的游戏机上偷分数并要求退钱。自己就边假装要退钱给他们，边打电话给曾某某、黄康及同为看管游戏机的“海华”（在逃）、“断手”（在逃）、“唐某某”（在逃）五人说明有人偷分数一事，五人都表示马上过来。自己在电话中通知黄康称“发现了偷分的人，你来看看是不是以前偷分的人”。并且自己还分别打电话通知了曾某某等人说“有人做手脚”、“有人偷分”，通知他们过来处理“偷分”的人。后来两名偷分数的男子先后走出店门外，自己就尾随着他们，看到他们上了一张黄色的跑车开车往前走。他们大约走出去二十米左右，由于前面有车堵着路过不去，他们就调头回来，自己就骑着摩托车去追，这时“超波”开着一辆微型车堵在这辆黄色跑车前面，接着黄康、唐某某各自骑着电动自行车也赶到了。曾某某、“海华”、“断手”、“拐三”还有三、四个男子从微型车上下来，“海华”就叫黄色跑车上的被害人下来，并上前拉驾驶室侧门，开车的人就掏出一把刀并挥舞着，被“海华”用钢管打在脖子上，这个开车的人就躺在地上。同时，也把坐在副驾驶上的被害人拉下来，曾某某、“海华”、“断手”、“拐三”还有不知道名字的三、四个男子就用钢管打那两个男子，打了大概四、五分钟，就把两个男子打倒在地，又用钢管把黄色跑车的玻璃砸碎，然后“超波”开着车拉着我们走了。袁章波还供述，被告人黄康过来以后，就和曾某某他们一起提着钢管把对方围起来。但没有注意黄康是否动手。打架时，自己站在一旁看，并没有动手。当时本方的人一起用钢管乱打、乱砸，人就分辩不清楚了。自己没有向公安机关主动说明情况的原因是曾某某等人说这些事他们会搞定，大家又都是老乡，如果向公安机关说明了，以后回家不好交代。庭审中，被告人袁章波供述，自己曾经将被害人开着一辆黄色跑车的情况告诉了曾某某等人。 （2）被告人黄康供述及辩解：自己也是曾某某手下看守“老虎机”的人员，每天收的账要交给曾某某。工资由曾某某发，另加管理机器收账5％的提成。自己的“职责”是要每天到看管的游戏机处收付款及照看游戏机，遇到警察来收机子或是有人来捣乱就向组长报告，并且要及时发现“偷分”的人，否则如果因为没有及时发现有人“偷分”而造成“损失”，自己就会被罚、就要贴钱，甚至要从工资里扣。自己知道如果发现了“偷分”的人要叫曾某某来处理，但具体怎么处理就不知道。2012年7月底的一天晚上8时许，自己接到袁章波的电话，袁章波说他把偷分的人拦下来了，让自己赶快过去一下。之后，自己就骑着电动自行车到了茨坝蒜村的一条巷子里，看到曾某某、“海华”、“断手”、“拐三”围着一辆黄色的跑车，不知道谁叫车上的人下来，接着“海华”的手就被刀刺到了。然后曾某某、“海华”、“断手”、“拐三”他们就用钢管打车上的人。“海华”、“断手”、“拐三”打开车的人，后曾某某和“海华”打着副驾驶上的人，车也被砸坏了。与此同时，自己就从“公司”开来的一辆面包车上拿了一根钢管，手提钢管站在旁边看他们打。此时，袁章波也在打架现场，他离打架地点有二、三米远，他手里没有拿着凶器，也没有参与打架。他们打了大概一分钟左右，看见有警车过来，就各自跑了。他们打架时使用的钢管，后来就放回了“公司”开来的面包车上。自己骑着车跟着袁章波跑到了农大附近。自己之后接到曾某某打来的电话，曾某某说：“你们自己找旅社住下”。 7．同案曾某某供述及辩解：朋友都叫自己“海明”。案发时因被害人偷分，接到被告人袁章波电话称发现了“偷分”的人，叫自己来。因为是同乡及朋友关系，所以自己去了蒜村的现场。其辩解：自己赶到现场时已经发生完打斗，警察已在现场。自己没有参与打斗。 8．现场指认笔录及照片证实：2012年9月5日由被告人袁章波、黄康带公安侦查人员指认了位于昆明市盘龙区茨坝镇蒜村二组沟边的作案现场。 9．其他书证 （1）在逃人员登记信息表证实：被告人供述的“拐三”、“断手”、“海华”由于尚不能确定其三人的真实姓名，故还在查询抓捕中。 （2）情况说明、车辆照片、车辆信息证实：本案中被砸黄色车辆（号牌为云C·E0939吉利车）的车主是被害人姚乙，从照片上可以看出该车辆的引擎盖上有被砸的痕迹，且几面车窗均被砸坏。 （3）公安机关出具的情况说明证实：根据被告人供述，事后他们将打人用的钢管放回其公司开来的面包车上，由于面包车信息不清，且其余涉案人员尚未抓获，故现未能找到本案的作案工具；由于本案涉案的剩余人员及微型车未能找到，不能确定是否还有其他作案工具；由于该案报警后确定为一般伤害案件，9月2日被害人姚乙因抢救无效死亡后，茨坝派出所报至盘龙分局技术中队，故于9月2日进行补充现场勘查。 10．户籍证明证实：被告人袁章波、黄康及被害人姚乙的身份情况。 关于被告人所作辩解及辩护人所提辩护意见，本院根据在卷证据，作如下评判： （一）被告人袁章波具有故意伤害的共同故意以及具有向同案人员指认被害人、参与追堵被害人的行为。 在卷被告人袁章波、黄康及曾某某供述证明，被告人袁章波等人从事开设具有赌博性质的“老虎机”的活动，被告人袁章波的利益与开设“老虎机”密切相关。如果有人在“老虎机”上“偷分”而发生纠纷，其不是报警，而是通知本方其他人员过来以非正常方式解决。被告人袁章波应当知道本方人来之后具有殴打对方的可能性。至于本方人员是否殴打被害人，还是以其他非正常方式“解决”问题，都不违背被告人袁章波的意志。案发时，被告人袁章波发现“偷分”的被害人之后，及时打电话告诉曾某某等人，并通知被告人黄康来辨认是否是“偷分”的人。当本方其他人员到场之后，被告人袁章波指认了被害人“驾驶黄色车辆”并参与追堵被害人。最终，其他人员持钢管等工具殴打被害人致一死一伤的后果。故被告人袁章波与其他人具有故意伤害的共同故意，客观上实施了向同案人员指认被害人、参与追堵被害人的行为。但现有证据仅有被害人姚甲陈述称被告人袁章波实施了持工具殴打被害人的行为，该被告人袁章波动手殴打情节的陈述系孤证，现有证据不能证实被告人袁章波确实动手殴打了被害人。故被告人袁章波所作“没有追堵被害人”的辩解以及辩护人所提指控证据不足的辩护意见，本院不予采纳。 （二）被告人黄康具有故意伤害的共同故意和持凶器在殴打现场站脚助威的行为。 被告人黄康在侦查阶段看守所供述了自己持钢管站在殴打现场旁的情节，该情节有同案被告人袁章波供述及被害人姚甲陈述予以印证，证明了被告人黄康基于本方开设“老虎机”的共同利益受损、需要辨认被害人是否是“偷分的人”而赶到了案发现场。还证明被告人黄康在已经亲眼目睹本方人员持凶器殴打被害人的情况下，被告人黄康也持凶器围在旁边并足以让被害人看见，威慑被害人。被告人黄康持钢管为同案人员殴打被害人进行站脚助威，并从该团伙解决“偷分”问题的方式看，已经具有了帮助本方人员殴打被害人的可能性。故被告人黄康已经具有了故意伤害的共同故意，并实施了持凶器为同伙殴打被害人而站脚助威的帮助行为。但现有证据仅有被害人姚甲陈述称黄康动手殴打了被害人，该被告人黄康动手殴打情节的陈述系孤证，现有证据不能证实被告人黄康确实动手殴打了被害人。被告人黄康所作“自己没有持钢管，只是去看热闹”的辩解及辩护人辩护人所提指控证据不足的辩护意见，本院不予采纳。 ","cpfxgc":"本院认为：被告人袁章波、黄康无视国家法律，共同参与故意伤害他人的犯罪活动，其行为构成故意伤害罪。公诉机关指控被告人袁章波、黄康的基本事实清楚，证据确实、充分，指控罪名成立，本案予以支持。被告人袁章波、黄康参与故意伤害共同犯罪致一人死亡一人轻伤，应依法惩处。在本案共同犯罪中，被告人袁章波起通知同案人员、指认被害人、参与拦堵被害人的辅助作用，系从犯；被告人黄康在殴打现场持钢管站脚助威，对共同犯罪具有帮助行为，亦系从犯。本院依法决定对被告人袁章波、黄康减轻处罚。本院综合考虑在本案诉讼过程中，被告人袁章波、黄康的亲属自愿代其二人向本案被害人姚乙亲属赔偿人民币410000元、向被害人姚甲赔偿人民币15000元，被害人姚乙亲属及被害人姚甲分别愿意接受，并均书面表示愿意对被告人袁章波、黄康谅解的情节，决定对被告人袁章波、黄康判处的刑罚。 据此，本院为保护公民的人身权利不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十七条之规定，判决如下：","pjjg":" 一、被告人袁章波犯故意伤害罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月5日起至2018年9月4日止） 二、被告人黄康犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月5日起至2016年9月4日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"被告人袁章波等故意伤害案一审刑事判决书 云南省昆明市中级人民法院 刑事判决书 （2014）昆刑一重字第1号 公诉机关云南省昆明市人民检察院。 被告人袁章波，男，1990年6月24日出生，汉族，出生地湖南省临武县，中专文化，农民，无职业。2012年9月5日因本案被刑事拘留，同年10月11日被逮捕。现羁押于昆明市盘龙区第一看守所。 辩护人沈汉卿，云南八谦律师事务所律师。 被告人黄康，男，1987年9月20日出生，汉族，出生地湖南省临武县，初中文化，居民，无职业。2012年9月5日因本案被刑事拘留，同年10月11日被逮捕。现羁押于昆明市盘龙区第一看守所。 辩护人许桂华，云南八谦律师事务所律师。 云南省昆明市人民检察院以（2013）昆检刑诉字第38号起诉书指控被告人袁章波、黄康犯故意伤害罪，于2013年1月21日向本院提起公诉。昆明市中级人民法院于2013年5月10日作出（2013）昆刑一初字第17号刑事判决，被告人袁章波、黄康提出上诉。云南省高级人民法院于2013年12月4日作出（2013）云高刑终字第1036号刑事裁定，撤销原判，发回重审。本院依法组成合议庭，公开开庭对本案进行了审理。昆明市人民检察院指派检察员谢征出庭支持公诉，被告人袁章波及辩护人沈汉卿、被告人黄康及辩护人许桂华到庭参加诉讼。现已审理终结。 昆明市人民检察院指控：2012年7月28日晚20时许，被告人袁章波发现姚甲、姚乙在其看管的游戏机上“偷分数”，故电话通知黄康、曾某某、“海华”、“断手”、“拐三”（四人另处）等人。后在袁章波的指认下，曾某某等人驾车在昆明市盘龙区蒜村2组7号门口拦截被害人的车辆，使用钢管对姚甲、姚乙进行殴打。后被害人姚乙经送医院抢救无效死亡。经鉴定：被害人姚乙系钝性暴力击打头部导致重度颅脑损伤死亡，被害人姚甲此次损伤为轻伤。 针对上述指控，公诉机关当庭出示了本案的刑事案件登记表、抓获被告人经过、现场勘查笔录及照片、尸体检验报告及照片、证人证言、辨认笔录、指认笔录、被告人袁章波、黄康及同案曾某某的供述等证据。公诉机关认为被告人袁章波、黄康的行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究刑事责任，依法应予惩处。公诉人当庭发表公诉意见认为，被告人袁章波、黄康在本案中作用次要，系从犯。 针对公诉机关的指控，被告人袁章波辩解：自己打电话给曾某某、黄康是事实，但仅仅是依工作职责向曾某某进行报告；自己没有追堵被害人、没有殴打被害人。被告人黄康辩解：自己没有持钢管，也没有参与殴打被害人，仅是围观看热闹。各辩护人均提出指控证据不足，被告人不构成犯罪的辩护意见。 经审理查明：2012年7月28日晚20时许，被告人袁章波发现被害人姚甲（男，殁年27周岁）、姚乙（男，时年21周岁）在其看管的游戏机上“偷分数”，随即打电话通知被告人黄康和曾某某（另案处理）、“海华”、“断手”、“拐三”（三人在逃）等人。在被告人袁章波的指认下，曾某某等人驾车在昆明市盘龙区蒜村2组7号门口拦截住被害人的车辆，使用钢管对姚甲、姚乙进行殴打。期间，被告人袁章波亦参与追堵被害人车辆。打斗过程中，被告人黄康曾经持凶器围在殴打现场旁站脚助威。被害人姚乙经送医院抢救无效，于2012年9月2日死亡。经鉴定：被害人姚乙系钝性暴力击打头部导致重度颅脑损伤死亡；被害人姚甲此次损伤为轻伤。2012年9月5日，被告人袁章波、黄康在曲靖市一网吧内被公安机关抓获。 以上本院确认的事实，有公诉机关向法庭出示并经庭审质证的下列证据予以证实： 1．公安机关“接受刑事案件登记表”、报案报告及抓获经过证实：2012年7月28日21时20分许，茨坝派出所民警接群众报警称，茨坝蒜村农贸市场旁发生打架事件。民警迅速赶到现场，找到受害人姚乙和姚甲。经民警调查了解，当日晚20时许，姚甲和姚乙在昆明市盘龙区茨坝蒜村玩完游戏机后，开车准备离开时，被两张银灰色的面包车一前一后拦住，后来了一些骑摩托车的男子，这些男子对姚甲和姚乙进行围殴并把他们打伤。2012年9月5日8时许，侦查人员根据线索在云南省曲靖市捷星网吧抓获被告人袁章波、黄康，并将二人带回公安机关进行审查。同案曾某某经上网追逃，于2013年8月13日在长沙开往南宁的列车上被民警抓获。 2．公安机关现场勘验检查笔录及照片证实：2012年9月2日16时许，公安机关对位于昆明市盘龙区蒜村2组的现场进行了勘查。蒜村2组北面为植物园茶花园、西面为龙泉路、南面为沣源路，该现场为变动现场。中心现场位于蒜村2组7号门口，蒜村2组7号门口为一条南北走向的村内便道，该便道向北通往植物园茶花园，向南通往沣源路，便道宽3.8米，其东侧见一水沟，水沟东侧见花盆凌乱放置，蒜村2组7号门南面为蒜村幼儿园。中心现场其余部分无异常。 3．尸体检验报告、法医学活体检验鉴定书证实：（1）2012年7月30日经鉴定，被害人姚乙的伤情为重伤。被害人姚乙于2012年9月2日抢救无效死亡。经法医鉴定，被害人姚乙系被钝性暴力击打头部导致重度颅脑损伤死亡；（2）2012年7月30日经鉴定，被害人姚甲伤情鉴定为轻伤。 4．被害人姚甲（昭通镇雄县人）陈述证实：2012年7月28日晚20时许，我和小叔姚乙在盘龙区茨坝蒜村农贸市场内一家烧烤店玩游戏机，我小叔先后用上分器上分偷了2000分，叫烧烤店的老板先后共退了我们200元钱。其间，烧烤店的老板就打电话叫一个小伙子（被告人袁章波）过来看看，他来后就一直站在我们身后看着我们玩。后小叔姚乙又用上分器上分偷了800分，并表示我们不玩了，要求烧烤店老板退我们80元钱。那个小伙子说等他检查下机器再退，他用钥匙检查完机器后说我们玩假，不准走，等他叫人来处理，他就拿出手机打电话，我们也听不懂他讲了些什么。之后，我们就走出烧烤店，上了自己的黄色吉利牌跑车离开。我们的车子开出去大约200米，到一条巷子里，就有一辆微型车停在路边，我们过不去，就调头回去。这时，烧烤店老板叫来的那个小伙子骑着一辆摩托车，带着另外两辆摩托车和一辆微型车堵着我们，不让我们走。然后，从那辆微型车上下来五、六个人，他们从微型车上取出钢管和长刀，把我们围住。当我们问他们为什么拦住我们时，他们也不说话，只是打电话。过了大约二分钟，又有好多人骑着摩托车来，其中一个高个胖子就说给你们两个选择，一是下车，二个是我连车带人全砸了。我和小叔没出气，然后他们就强行拉开副驾驶的车门，把我拉下车，不知道是哪个就用钢管一钢管打在我头上，我就有点晕，我在转身背对他们的时候，看见同时另外一些人手持钢管和刀上前准备去打我小叔，我小叔就拉开驾驶室的车门想跑，但被人拉住，这些人就一拥而上打我小叔，其中就有公安人员让我辨认的第二个男子（被告人黄康），他当时上前动手了，但由于当时是晚上，灯光很暗，对方是一拥而上，所以我记不清当时他手里拿着什么工具，但我肯定他参与动手了，而且手里拿着工具；也包括公安人员让我辨认的第一个男子（被告人袁章波），他当时拿着钢管参与殴打姚乙。之后，我就被打我的这部份人打晕了。后来，我被警察叫醒，看见我小叔还在昏迷，警察就打120，把我们送到医院进行救治。 5．辨认笔录及照片证实：（1）2012年9月4日经被害人姚甲对照片分别进行混同辨认，辨认出被告人袁章波就是事发前不退钱并叫人来的人。在案发当时，该男子骑着一辆摩托车到现场，手中拿着钢管，和其他几人一起对姚乙实施了殴打；辨认出被告人黄康就是案发当天在昆明市盘龙区蒜村手持工具对姚乙进行殴打其中一名男子。（2）被告人袁章波、黄康经过混同辨认，分别辨认出同案曾某某；曾某某亦混同辨认出被告人袁章波、黄康为同案人员。 6．被告人供述及辩解 （1）被告人袁章波供述及辩解：自己和黄康受曾某某安排分别看管摆放在不同游戏室的、二十台左右的“老虎机”。每天和游戏室的老板对账收钱，扣除留给游戏室老板的部分之后，剩余的都要拿给曾某某。“工资”由曾某某发，另外再加5％的提成。曾某某要求，发现了“偷分”的人要及时向他汇报，否则如果因为没有及时汇报有人“偷分”将会被惩罚，会被扣工资。对偷分数的人，一般是叫对方退钱，不发生打架，如果迫不得已也会打对方。案发前，曾某某曾对我们说过，有两个昭通人老是“偷分”，如果见到了就打电话通知曾某某。2012年7月底的一天晚上，自己在茨坝蒜村一个摆游戏机的店面发现有两个男子在其负责看管的游戏机上偷分数并要求退钱。自己就边假装要退钱给他们，边打电话给曾某某、黄康及同为看管游戏机的“海华”（在逃）、“断手”（在逃）、“唐某某”（在逃）五人说明有人偷分数一事，五人都表示马上过来。自己在电话中通知黄康称“发现了偷分的人，你来看看是不是以前偷分的人”。并且自己还分别打电话通知了曾某某等人说“有人做手脚”、“有人偷分”，通知他们过来处理“偷分”的人。后来两名偷分数的男子先后走出店门外，自己就尾随着他们，看到他们上了一张黄色的跑车开车往前走。他们大约走出去二十米左右，由于前面有车堵着路过不去，他们就调头回来，自己就骑着摩托车去追，这时“超波”开着一辆微型车堵在这辆黄色跑车前面，接着黄康、唐某某各自骑着电动自行车也赶到了。曾某某、“海华”、“断手”、“拐三”还有三、四个男子从微型车上下来，“海华”就叫黄色跑车上的被害人下来，并上前拉驾驶室侧门，开车的人就掏出一把刀并挥舞着，被“海华”用钢管打在脖子上，这个开车的人就躺在地上。同时，也把坐在副驾驶上的被害人拉下来，曾某某、“海华”、“断手”、“拐三”还有不知道名字的三、四个男子就用钢管打那两个男子，打了大概四、五分钟，就把两个男子打倒在地，又用钢管把黄色跑车的玻璃砸碎，然后“超波”开着车拉着我们走了。袁章波还供述，被告人黄康过来以后，就和曾某某他们一起提着钢管把对方围起来。但没有注意黄康是否动手。打架时，自己站在一旁看，并没有动手。当时本方的人一起用钢管乱打、乱砸，人就分辩不清楚了。自己没有向公安机关主动说明情况的原因是曾某某等人说这些事他们会搞定，大家又都是老乡，如果向公安机关说明了，以后回家不好交代。庭审中，被告人袁章波供述，自己曾经将被害人开着一辆黄色跑车的情况告诉了曾某某等人。 （2）被告人黄康供述及辩解：自己也是曾某某手下看守“老虎机”的人员，每天收的账要交给曾某某。工资由曾某某发，另加管理机器收账5％的提成。自己的“职责”是要每天到看管的游戏机处收付款及照看游戏机，遇到警察来收机子或是有人来捣乱就向组长报告，并且要及时发现“偷分”的人，否则如果因为没有及时发现有人“偷分”而造成“损失”，自己就会被罚、就要贴钱，甚至要从工资里扣。自己知道如果发现了“偷分”的人要叫曾某某来处理，但具体怎么处理就不知道。2012年7月底的一天晚上8时许，自己接到袁章波的电话，袁章波说他把偷分的人拦下来了，让自己赶快过去一下。之后，自己就骑着电动自行车到了茨坝蒜村的一条巷子里，看到曾某某、“海华”、“断手”、“拐三”围着一辆黄色的跑车，不知道谁叫车上的人下来，接着“海华”的手就被刀刺到了。然后曾某某、“海华”、“断手”、“拐三”他们就用钢管打车上的人。“海华”、“断手”、“拐三”打开车的人，后曾某某和“海华”打着副驾驶上的人，车也被砸坏了。与此同时，自己就从“公司”开来的一辆面包车上拿了一根钢管，手提钢管站在旁边看他们打。此时，袁章波也在打架现场，他离打架地点有二、三米远，他手里没有拿着凶器，也没有参与打架。他们打了大概一分钟左右，看见有警车过来，就各自跑了。他们打架时使用的钢管，后来就放回了“公司”开来的面包车上。自己骑着车跟着袁章波跑到了农大附近。自己之后接到曾某某打来的电话，曾某某说：“你们自己找旅社住下”。 7．同案曾某某供述及辩解：朋友都叫自己“海明”。案发时因被害人偷分，接到被告人袁章波电话称发现了“偷分”的人，叫自己来。因为是同乡及朋友关系，所以自己去了蒜村的现场。其辩解：自己赶到现场时已经发生完打斗，警察已在现场。自己没有参与打斗。 8．现场指认笔录及照片证实：2012年9月5日由被告人袁章波、黄康带公安侦查人员指认了位于昆明市盘龙区茨坝镇蒜村二组沟边的作案现场。 9．其他书证 （1）在逃人员登记信息表证实：被告人供述的“拐三”、“断手”、“海华”由于尚不能确定其三人的真实姓名，故还在查询抓捕中。 （2）情况说明、车辆照片、车辆信息证实：本案中被砸黄色车辆（号牌为云C·E0939吉利车）的车主是被害人姚乙，从照片上可以看出该车辆的引擎盖上有被砸的痕迹，且几面车窗均被砸坏。 （3）公安机关出具的情况说明证实：根据被告人供述，事后他们将打人用的钢管放回其公司开来的面包车上，由于面包车信息不清，且其余涉案人员尚未抓获，故现未能找到本案的作案工具；由于本案涉案的剩余人员及微型车未能找到，不能确定是否还有其他作案工具；由于该案报警后确定为一般伤害案件，9月2日被害人姚乙因抢救无效死亡后，茨坝派出所报至盘龙分局技术中队，故于9月2日进行补充现场勘查。 10．户籍证明证实：被告人袁章波、黄康及被害人姚乙的身份情况。 关于被告人所作辩解及辩护人所提辩护意见，本院根据在卷证据，作如下评判： （一）被告人袁章波具有故意伤害的共同故意以及具有向同案人员指认被害人、参与追堵被害人的行为。 在卷被告人袁章波、黄康及曾某某供述证明，被告人袁章波等人从事开设具有赌博性质的“老虎机”的活动，被告人袁章波的利益与开设“老虎机”密切相关。如果有人在“老虎机”上“偷分”而发生纠纷，其不是报警，而是通知本方其他人员过来以非正常方式解决。被告人袁章波应当知道本方人来之后具有殴打对方的可能性。至于本方人员是否殴打被害人，还是以其他非正常方式“解决”问题，都不违背被告人袁章波的意志。案发时，被告人袁章波发现“偷分”的被害人之后，及时打电话告诉曾某某等人，并通知被告人黄康来辨认是否是“偷分”的人。当本方其他人员到场之后，被告人袁章波指认了被害人“驾驶黄色车辆”并参与追堵被害人。最终，其他人员持钢管等工具殴打被害人致一死一伤的后果。故被告人袁章波与其他人具有故意伤害的共同故意，客观上实施了向同案人员指认被害人、参与追堵被害人的行为。但现有证据仅有被害人姚甲陈述称被告人袁章波实施了持工具殴打被害人的行为，该被告人袁章波动手殴打情节的陈述系孤证，现有证据不能证实被告人袁章波确实动手殴打了被害人。故被告人袁章波所作“没有追堵被害人”的辩解以及辩护人所提指控证据不足的辩护意见，本院不予采纳。 （二）被告人黄康具有故意伤害的共同故意和持凶器在殴打现场站脚助威的行为。 被告人黄康在侦查阶段看守所供述了自己持钢管站在殴打现场旁的情节，该情节有同案被告人袁章波供述及被害人姚甲陈述予以印证，证明了被告人黄康基于本方开设“老虎机”的共同利益受损、需要辨认被害人是否是“偷分的人”而赶到了案发现场。还证明被告人黄康在已经亲眼目睹本方人员持凶器殴打被害人的情况下，被告人黄康也持凶器围在旁边并足以让被害人看见，威慑被害人。被告人黄康持钢管为同案人员殴打被害人进行站脚助威，并从该团伙解决“偷分”问题的方式看，已经具有了帮助本方人员殴打被害人的可能性。故被告人黄康已经具有了故意伤害的共同故意，并实施了持凶器为同伙殴打被害人而站脚助威的帮助行为。但现有证据仅有被害人姚甲陈述称黄康动手殴打了被害人，该被告人黄康动手殴打情节的陈述系孤证，现有证据不能证实被告人黄康确实动手殴打了被害人。被告人黄康所作“自己没有持钢管，只是去看热闹”的辩解及辩护人辩护人所提指控证据不足的辩护意见，本院不予采纳。 本院认为：被告人袁章波、黄康无视国家法律，共同参与故意伤害他人的犯罪活动，其行为构成故意伤害罪。公诉机关指控被告人袁章波、黄康的基本事实清楚，证据确实、充分，指控罪名成立，本案予以支持。被告人袁章波、黄康参与故意伤害共同犯罪致一人死亡一人轻伤，应依法惩处。在本案共同犯罪中，被告人袁章波起通知同案人员、指认被害人、参与拦堵被害人的辅助作用，系从犯；被告人黄康在殴打现场持钢管站脚助威，对共同犯罪具有帮助行为，亦系从犯。本院依法决定对被告人袁章波、黄康减轻处罚。本院综合考虑在本案诉讼过程中，被告人袁章波、黄康的亲属自愿代其二人向本案被害人姚乙亲属赔偿人民币410000元、向被害人姚甲赔偿人民币15000元，被害人姚乙亲属及被害人姚甲分别愿意接受，并均书面表示愿意对被告人袁章波、黄康谅解的情节，决定对被告人袁章波、黄康判处的刑罚。 据此，本院为保护公民的人身权利不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十七条之规定，判决如下： 一、被告人袁章波犯故意伤害罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月5日起至2018年9月4日止） 二、被告人黄康犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月5日起至2016年9月4日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长徐建斌 代理审判员张军 人民陪审员张铭 二〇一五年三月十九日 书记员李正峰","writId":"0222e6f1eea747782ac97aa5283a22bdf4b","writName":"被告人袁章波等故意伤害案一审刑事判决书"}
