{"ajId":"cc354bbc-f065-4221-a234-6f50cc77e2d3","ajName":"王某非法经营罪一案","ajjbqk":" 经审理查明，2013年5月至6月间，被告人王某为获取非法利益，在未取得烟草批发企业许可证、零售销售许可证的情况下，私自从江西省鹰潭市的一些卷烟零售商处批量收购利群、雄狮等品牌卷烟，尔后用自己的赣L×××××号金色奇瑞牌轿车运至邵武市加价销售。期间，通过上述方式共贩卖给邵武市的周某、林某、柴某、秦山明等人利群等品牌香烟1，240余条，销售额152，000余元，获取非法利益5，445元。2013年6月13日，被告人王某又将非法收购的“利群”等424条各类品牌卷烟运至邵武市，在销售过程中被烟草执法部门查获，从王某所驾驶的车上查扣的卷烟价值共计67，410元。 案发后，被告人王某于2013年6月27日接电话通知后主动到公安机关接受讯问，如实供述了自己的犯罪事实，并退出违法所得5，445元。 上述事实，被告人王某在开庭审理过程中亦无异议，并有查扣的各类品牌卷烟、违法信息查询表、扣押、发还清单、手机通话记录清单、手机短信内容照片、《月湖区适用非监禁刑罚审前社会调查报告表》等物证、书证，证人周某、林某、柴某等人的证言，邵武市价格认证中心出具的价格鉴定结论书、福建省烟草专卖局出具的烟草专卖品价值确认书，勘验、检查笔录、现场照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某违反国家烟草专卖法规规定，为获取非法利益，未经许可私自贩卖卷烟，情节严重，其行为已触犯刑律，构成非法经营罪。公诉机关指控的罪名成立。被告人王某犯罪后能主动投案，并如实供述自己的犯罪事实，是自首，且自愿认罪，又能积极退出赃款，有一定的悔罪表现，依法可以从轻处罚。根据《中华人民共和国刑法》第二百二十五条“违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产：（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的；”的规定，及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项：“非法经营数额在五万元以上的，或者违法所得数额在二万元以上的；”的规定，本案被告人王某非法经营数额达21万余元，违法所得数额5千余元。根据被告人王某的犯罪情节、积极退赃的悔罪表现及当地司法机关也表示愿意做被告人的社区矫正工作等综合因素考量，可以对被告人王某单处违法所得一倍以上五倍以下的罚金。依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十七条第一款、第六十四条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项的规定，判决如下：","pjjg":" 一、被告人王某犯非法经营罪，单处罚金20，000元。 二、扣押的卷烟及违法所得5，445元，予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省邵武市人民法院 刑事判决书 （2014）邵刑初字第309号 公诉机关邵武市人民检察院。 被告人王某，男，1986年3月15日出生于江西省鹰潭市，汉族，大专文化，国有企业职员。因本案于2013年6月27日被取保候审。 邵武市人民检察院以邵检公刑诉（2014）74号起诉书指控被告人王某犯非法经营罪，于2014年10月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。邵武市人民检察院代理检察员雷秋萍出庭支持公诉，被告人王某到庭参加了诉讼。现已审理终结。 经审理查明，2013年5月至6月间，被告人王某为获取非法利益，在未取得烟草批发企业许可证、零售销售许可证的情况下，私自从江西省鹰潭市的一些卷烟零售商处批量收购利群、雄狮等品牌卷烟，尔后用自己的赣L×××××号金色奇瑞牌轿车运至邵武市加价销售。期间，通过上述方式共贩卖给邵武市的周某、林某、柴某、秦山明等人利群等品牌香烟1，240余条，销售额152，000余元，获取非法利益5，445元。2013年6月13日，被告人王某又将非法收购的“利群”等424条各类品牌卷烟运至邵武市，在销售过程中被烟草执法部门查获，从王某所驾驶的车上查扣的卷烟价值共计67，410元。 案发后，被告人王某于2013年6月27日接电话通知后主动到公安机关接受讯问，如实供述了自己的犯罪事实，并退出违法所得5，445元。 上述事实，被告人王某在开庭审理过程中亦无异议，并有查扣的各类品牌卷烟、违法信息查询表、扣押、发还清单、手机通话记录清单、手机短信内容照片、《月湖区适用非监禁刑罚审前社会调查报告表》等物证、书证，证人周某、林某、柴某等人的证言，邵武市价格认证中心出具的价格鉴定结论书、福建省烟草专卖局出具的烟草专卖品价值确认书，勘验、检查笔录、现场照片等证据证实，足以认定。 本院认为，被告人王某违反国家烟草专卖法规规定，为获取非法利益，未经许可私自贩卖卷烟，情节严重，其行为已触犯刑律，构成非法经营罪。公诉机关指控的罪名成立。被告人王某犯罪后能主动投案，并如实供述自己的犯罪事实，是自首，且自愿认罪，又能积极退出赃款，有一定的悔罪表现，依法可以从轻处罚。根据《中华人民共和国刑法》第二百二十五条“违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产：（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的；”的规定，及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项：“非法经营数额在五万元以上的，或者违法所得数额在二万元以上的；”的规定，本案被告人王某非法经营数额达21万余元，违法所得数额5千余元。根据被告人王某的犯罪情节、积极退赃的悔罪表现及当地司法机关也表示愿意做被告人的社区矫正工作等综合因素考量，可以对被告人王某单处违法所得一倍以上五倍以下的罚金。依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十七条第一款、第六十四条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项的规定，判决如下： 一、被告人王某犯非法经营罪，单处罚金20，000元。 二、扣押的卷烟及违法所得5，445元，予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王晶 人民陪审员周友胜 人民陪审员缪存彬 二〇一四年十一月十七日 书记员刘丹 本案依据的主要法律条文 一、《中华人民共和国刑法》 第二百二十五条：违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第六十七条第一款：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 二、最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第三条第一款第（一）项：非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： （一）非法经营数额在五万元以上的，或者违法所得数额在二万元以上的；","writId":"0679dda37a28e6336eebd0d0f736bcc515b","writName":"王某非法经营罪一审刑事判决书"}
