{"ajId":"c42fbd52-1621-4532-8486-6ffc340e4b28","ajName":"蔡俊伟故意毁坏财物一案","ajjbqk":" 揭西县人民检察院指控：2017年7月份，被告人蔡俊伟因土地纠纷与村民蔡某1、蔡某2发生矛盾。2017年9月26日凌晨，被告人蔡俊伟酒后窜到成全村沙洋被害人蔡某1家，并砸坏被害人蔡某1家的大门、肠粉机、遮阳网、本田牌小轿车、汽车防晒衣及桌子等物品。尔后，被告人蔡俊伟又窜到隔壁被害人蔡某2家，并砸坏被害人蔡某2家的窗户玻璃及窗纱网等物品。案发后，经揭西县物价局价格认证中心的认定，造成的损失（本田牌雅阁2.3VT小轿车除外）共计人民币1300元。后经维修，被损坏的雅阁汽车的维修费为人民币7500元。 2017年11月17日，被告人蔡俊伟主动到揭西县公安局坪上派出所投案。 上述事实，公诉机关当庭提交了毁坏的现场及物品照片，被告人蔡俊伟的户籍证明及到案经过，汽车维修发票及明细表，证人张某的证言，证人蔡某3的证言及辨认笔录，被害人蔡某1、蔡某2的陈述及辨认笔录，被告人蔡俊伟的供述及辩解，揭西县物价局价格认证中心出具的价格认定结论书，揭西县公安局坪上派出所出具的现场勘验笔录等证据证实。 公诉机关指控认为，被告人蔡俊伟无视国家法律，故意毁坏公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条第一款之规定，应当以故意毁坏财物罪追究刑事责任。被告人蔡俊伟案发后主动投案，并如实供述犯罪事实，属自首，依法可以从轻或者减轻处罚。提请本院依法判处。 公诉机关并以被告人蔡俊伟犯故意毁坏财物罪，建议本院判处有期徒刑六个月至一年六个月的刑罚。 附带民事诉讼原告人蔡某1、蔡某2诉称，因被告人蔡俊伟的犯罪行为造成汽车、门窗等物品被砸坏及蔡某1的妻子许某1因受惊吓而住院治疗的后果，要求被告人蔡俊伟赔偿他们的经济损失，其中： 附带民事诉讼原告人蔡某1要求赔偿如下损失：1、肠粉炉人民币1500元、大铁门人民币2200元、卷闸门人民币3400元、车衣人民币300元、窗网人民币100元、桌子人民币200元、工人的误工费及伙食费人民币2250元、停止营业损失人民币7600元、误工费人民币11400元。2、汽车维修费人民币7500元。3、许某1的医疗费人民币2801.98元、住院伙食费人民币200元、护理费人民币432元及交通费人民币100元。并向法庭提供了蔡某1户籍证明复印件，结婚证复印件，损坏物品的照片复印件，制作、购买铁门等物品的收款收据，误工费、伙食费的收款收据，汽车维修发票及明细表，许某2的病历及诊断证明书、居民基本医疗保险住院费用结算表复印件等证据。 附带民事诉讼原告人蔡某2要求赔偿如下损失：门窗维修费人民币2000元、误工费人民币8000元。并向法庭提供了蔡某2的户籍证明复印件及门窗维修收款收据。 被告人蔡俊伟对指控其故意毁坏财物的事实供认不讳，要求从轻处罚；对民事赔偿部分，辩称愿意按照法律规定的损失数额进行赔偿。 经审理查明，2017年7月份，被告人蔡俊伟因土地纠纷与村民蔡某1、蔡某2发生矛盾。2017年9月26日凌晨，被告人蔡俊伟酒后窜到成全村沙洋被害人蔡某1家，砸坏被害人蔡某1家的大门、肠粉机、遮阳网、桌子、本田牌雅阁小轿车及汽车防晒衣等物品。尔后，被告人蔡俊伟又窜到隔壁被害人蔡某2家，砸坏被害人蔡某2家的窗户玻璃及窗纱网等物品。案发后，经揭西县物价局价格认证中心认定，被告人蔡俊伟的打砸造成肠粉机等多项物品（本田牌雅阁小轿车除外）的损失共计人民币1300元；2018年3月15日，附带民事诉讼原告人蔡某1将被毁坏的本田牌雅阁小轿车送至揭西县河婆新峰汽车修理厂修理，共花去修理费7500元。 2017年11月17日，被告人蔡俊伟主动到揭西县公安局坪上派出所投案，并如实供述指控事实。 上述事实，有经法庭示证、质证，本院予以采信的如下证据证实： 1．打砸现场及毁坏物品的照片。上述照片，经被告人蔡俊伟及被害人蔡某1、蔡某2的辨认，均确认无误。 2．被告人蔡俊伟的户籍证明及到案经过。其中户籍证明证实被告人蔡俊伟的出生时间等基本情况，案发时已满十八周岁，属完全刑事责任能力人。到案经过则证实被告人蔡俊伟于2017年11月17日主动到揭西县公安局坪上派出所投案的事实。 3．机动车行驶证及汽车维修发票。其中行驶证证实被砸坏汽车的车牌号为粤S×××××，系本田雅阁HG7230D小型轿车。维修发票则证实案发后，被毁坏的汽车经河婆新峰汽车修理厂维修，维修费用共计人民币7500元。 4．证人蔡某3的证言及辨认笔录。蔡证实2017年9月26日凌晨2时许，蔡俊伟酒后到他家喝茶，一会便离开，后听到蔡俊伟在外面大声叫喊的声音，他出来看到蔡俊伟用手砸打蔡某1家的大门，他便跑过去拉开蔡俊伟，后蔡俊伟又跑出去用石头砸打蔡某2家的玻璃窗的经过。 案发后，经证人蔡某3辨认蔡俊伟的照片，确认无误。 5．证人张某的证言。张系河婆新峰汽车修理厂的员工，证实2018年3月15日左右，有人将一辆车牌号为粤S×××××的本田牌雅阁2.3小汽车送到河婆新峰汽车修理厂进行修理，并称汽车系被人砸烂，后他更换了损坏的汽车前挡风、后挡风、右前门、右后门的玻璃及汽车大灯、倒车镜、玻璃压条等配件，维修费用共计人民币7500元，并开具发票给车主。 6．被害人蔡某1的陈述及辨认笔录。蔡陈述2017年9月26日凌晨2时30分，他在家睡觉时听到有人敲打大门的声音，并有人在门口大叫大喊，他没有理会，不久又听到敲打大门的声音，随后还听到停放在外面的汽车发出警报声，之后就没有动静。他打开大门察看，发现大门有刀砍的痕迹，放在旁边的肠粉机及汽车等物品也被砸烂的事实。同时陈述，2017年4月份，他曾因土地问题与蔡俊伟发生纠纷。 案发后，经被害人蔡某1辨认蔡俊伟的照片，确认无误。 7．被害人蔡某2的陈述及辨认笔录。蔡陈述2017年9月26日凌晨2时30分许，他在家睡觉时突然被一阵吵闹声吵醒，后到房顶查看，发现邻居蔡某5的儿子（即被告人蔡俊伟）拿着东西在砸蔡某1家的大门，边砸边骂，后又跑到他房子后面砸窗户，然后又返回蔡某1家，继续砸打蔡某1家的汽车、肠粉机等物品。 案发后，经被害人蔡某2辨认蔡俊伟的照片，确认无误。 8．被告人蔡俊伟的供述及辩解。蔡供述2017年9月26日凌晨，他从河婆喝酒后准备到蔡某3家喝茶，经过蔡某1家门口时，看到门口停放一辆白色汽车，他一冲动便上前用石头将汽车的玻璃、大灯等部位砸烂，然后又将蔡某1家的大门、肠粉机、桌椅等物品砸烂。蔡某3发现后便出来制止，后他又跑到蔡某2家，用石头砸烂蔡某2家的窗户玻璃、窗纱等物品。同时供述，他与蔡某1曾因土地问题发生纠纷，心里不舒服，案发当晚因喝酒便了砸东西。 9．揭西县物价局价格认证中心出具的价格认定结论书。证实案发后，经揭西县物价局价格认证中心的认定，因打砸造成的经济损失为人民币1300元。（不包括本田牌雅阁2.3VT小轿车的维修费用） 10．揭西县公安局坪上派出所出具的现场勘验笔录及现场照片。证实作案现场位于揭西县坪上镇成全村委成全村沙洋蔡某1家，右侧为蔡某2家。 ","cpfxgc":"本院认为，被告人蔡俊伟无视国家法律，竟因邻里纠纷而酒后故意砸坏他人的汽车等物品，造成损失数额较大，其行为侵犯了公民的财物所有权，已构成故意毁坏财物罪，应依法惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人蔡俊伟案发后主动投案，并如实供述自己的罪行，属自首，依法给予从轻处罚。公诉机关的建议量刑幅度适当，本院依法予以采纳。 被告人蔡俊伟的犯罪行为给附带民事诉讼原告人蔡某1、蔡某2造成的经济损失，依法应当予以赔偿。其中对附带民事诉讼原告人蔡某1要求赔偿的第1点即肠粉炉等多项损失的请求，由于没有提供合法有效的单据予以证实，且该损失物价部门已作出认定，故该损失应按物价部门作出的认定予以赔偿，即赔偿汽车防晒衣人民币200元，修复肠粉机人民币80元，修复厚料铁皮门人民币500元，遮阳网人民币120元，桌子人民币100元，共计人民币1000元。对要求赔偿的第2点即汽车维修费人民币7500元的请求，有河婆新峰汽车修理厂出具维修发票为据，本院予以支持。对要求赔偿的第3点即许某1住院治疗而产生的相关费用的请求，因缺乏证据证实许某1的住院治疗系因被告人蔡俊伟的犯罪行为所引发，且要求赔偿的主体资格不适格，故本院依法予以驳回。 对附带民事诉讼原告人蔡某2要求赔偿门窗维修费及误工费的请求，由于没有提供合法有效的单据予以证实，且该损失物价部门已作出认定，故该损失应按物价部门作出的认定予以赔偿，即赔偿窗户玻璃、窗纱费用人民币300元。 依照《中华人民共和国刑法》第二百七十五条、第六十七条第一款，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款之规定，判决如下：","pjjg":" 一、被告人蔡俊伟犯故意毁坏财物罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月17日起至2018年6月16日止） 二、被告人蔡俊伟应赔偿附带民事诉讼原告人蔡某1的经济损失共计人民币8500元，赔偿附带民事诉讼原告人蔡某2的经济损失人民币300元，上述赔偿款应于本判决生效后一个月内归还。 三、驳回附带民事诉讼原告人蔡某1、蔡某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省揭西县人民法院 刑事附带民事判决书 （2018）粤5222刑初51号 公诉机关揭西县人民检察院。 附带民事诉讼原告人蔡某1，男，1962年9月24日出生，住揭西县，系本案的被害人。 附带民事诉讼原告人蔡某2，男，1956年2月1日出生，住揭西县，系本案的被害人。 诉讼代理人刘汉云、李华达，系揭西县法律援助处法律工作者。 被告人蔡俊伟，男，1985年12月5日出生，汉族，广东省揭西县人，文化程度初中，司机，住揭西县。因本案于2017年11月17日被刑事拘留，同年11月24日被逮捕。现羁押于揭西县看守所。 揭西县人民检察院以揭西检公诉刑诉［2018］30号起诉书指控被告人蔡俊伟犯故意毁坏财物罪，于2018年2月26日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人蔡某1、蔡某2向本院提起附带民事诉讼。本院依法先适用简易程序，实行独任审判，后因证据发生变化遂变更为普通程序审理，并组成合议庭，公开开庭进行了合并审理。揭西县人民检察院指派检察员吴跃彬出庭支持公诉，附带民事诉讼原告人蔡某1、蔡某2及其诉讼代理人刘汉云、李华达，被告人蔡俊伟等到庭参加诉讼。现已审理终结。 揭西县人民检察院指控：2017年7月份，被告人蔡俊伟因土地纠纷与村民蔡某1、蔡某2发生矛盾。2017年9月26日凌晨，被告人蔡俊伟酒后窜到成全村沙洋被害人蔡某1家，并砸坏被害人蔡某1家的大门、肠粉机、遮阳网、本田牌小轿车、汽车防晒衣及桌子等物品。尔后，被告人蔡俊伟又窜到隔壁被害人蔡某2家，并砸坏被害人蔡某2家的窗户玻璃及窗纱网等物品。案发后，经揭西县物价局价格认证中心的认定，造成的损失（本田牌雅阁2.3VT小轿车除外）共计人民币1300元。后经维修，被损坏的雅阁汽车的维修费为人民币7500元。 2017年11月17日，被告人蔡俊伟主动到揭西县公安局坪上派出所投案。 上述事实，公诉机关当庭提交了毁坏的现场及物品照片，被告人蔡俊伟的户籍证明及到案经过，汽车维修发票及明细表，证人张某的证言，证人蔡某3的证言及辨认笔录，被害人蔡某1、蔡某2的陈述及辨认笔录，被告人蔡俊伟的供述及辩解，揭西县物价局价格认证中心出具的价格认定结论书，揭西县公安局坪上派出所出具的现场勘验笔录等证据证实。 公诉机关指控认为，被告人蔡俊伟无视国家法律，故意毁坏公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条第一款之规定，应当以故意毁坏财物罪追究刑事责任。被告人蔡俊伟案发后主动投案，并如实供述犯罪事实，属自首，依法可以从轻或者减轻处罚。提请本院依法判处。 公诉机关并以被告人蔡俊伟犯故意毁坏财物罪，建议本院判处有期徒刑六个月至一年六个月的刑罚。 附带民事诉讼原告人蔡某1、蔡某2诉称，因被告人蔡俊伟的犯罪行为造成汽车、门窗等物品被砸坏及蔡某1的妻子许某1因受惊吓而住院治疗的后果，要求被告人蔡俊伟赔偿他们的经济损失，其中： 附带民事诉讼原告人蔡某1要求赔偿如下损失：1、肠粉炉人民币1500元、大铁门人民币2200元、卷闸门人民币3400元、车衣人民币300元、窗网人民币100元、桌子人民币200元、工人的误工费及伙食费人民币2250元、停止营业损失人民币7600元、误工费人民币11400元。2、汽车维修费人民币7500元。3、许某1的医疗费人民币2801.98元、住院伙食费人民币200元、护理费人民币432元及交通费人民币100元。并向法庭提供了蔡某1户籍证明复印件，结婚证复印件，损坏物品的照片复印件，制作、购买铁门等物品的收款收据，误工费、伙食费的收款收据，汽车维修发票及明细表，许某2的病历及诊断证明书、居民基本医疗保险住院费用结算表复印件等证据。 附带民事诉讼原告人蔡某2要求赔偿如下损失：门窗维修费人民币2000元、误工费人民币8000元。并向法庭提供了蔡某2的户籍证明复印件及门窗维修收款收据。 被告人蔡俊伟对指控其故意毁坏财物的事实供认不讳，要求从轻处罚；对民事赔偿部分，辩称愿意按照法律规定的损失数额进行赔偿。 经审理查明，2017年7月份，被告人蔡俊伟因土地纠纷与村民蔡某1、蔡某2发生矛盾。2017年9月26日凌晨，被告人蔡俊伟酒后窜到成全村沙洋被害人蔡某1家，砸坏被害人蔡某1家的大门、肠粉机、遮阳网、桌子、本田牌雅阁小轿车及汽车防晒衣等物品。尔后，被告人蔡俊伟又窜到隔壁被害人蔡某2家，砸坏被害人蔡某2家的窗户玻璃及窗纱网等物品。案发后，经揭西县物价局价格认证中心认定，被告人蔡俊伟的打砸造成肠粉机等多项物品（本田牌雅阁小轿车除外）的损失共计人民币1300元；2018年3月15日，附带民事诉讼原告人蔡某1将被毁坏的本田牌雅阁小轿车送至揭西县河婆新峰汽车修理厂修理，共花去修理费7500元。 2017年11月17日，被告人蔡俊伟主动到揭西县公安局坪上派出所投案，并如实供述指控事实。 上述事实，有经法庭示证、质证，本院予以采信的如下证据证实： 1．打砸现场及毁坏物品的照片。上述照片，经被告人蔡俊伟及被害人蔡某1、蔡某2的辨认，均确认无误。 2．被告人蔡俊伟的户籍证明及到案经过。其中户籍证明证实被告人蔡俊伟的出生时间等基本情况，案发时已满十八周岁，属完全刑事责任能力人。到案经过则证实被告人蔡俊伟于2017年11月17日主动到揭西县公安局坪上派出所投案的事实。 3．机动车行驶证及汽车维修发票。其中行驶证证实被砸坏汽车的车牌号为粤S×××××，系本田雅阁HG7230D小型轿车。维修发票则证实案发后，被毁坏的汽车经河婆新峰汽车修理厂维修，维修费用共计人民币7500元。 4．证人蔡某3的证言及辨认笔录。蔡证实2017年9月26日凌晨2时许，蔡俊伟酒后到他家喝茶，一会便离开，后听到蔡俊伟在外面大声叫喊的声音，他出来看到蔡俊伟用手砸打蔡某1家的大门，他便跑过去拉开蔡俊伟，后蔡俊伟又跑出去用石头砸打蔡某2家的玻璃窗的经过。 案发后，经证人蔡某3辨认蔡俊伟的照片，确认无误。 5．证人张某的证言。张系河婆新峰汽车修理厂的员工，证实2018年3月15日左右，有人将一辆车牌号为粤S×××××的本田牌雅阁2.3小汽车送到河婆新峰汽车修理厂进行修理，并称汽车系被人砸烂，后他更换了损坏的汽车前挡风、后挡风、右前门、右后门的玻璃及汽车大灯、倒车镜、玻璃压条等配件，维修费用共计人民币7500元，并开具发票给车主。 6．被害人蔡某1的陈述及辨认笔录。蔡陈述2017年9月26日凌晨2时30分，他在家睡觉时听到有人敲打大门的声音，并有人在门口大叫大喊，他没有理会，不久又听到敲打大门的声音，随后还听到停放在外面的汽车发出警报声，之后就没有动静。他打开大门察看，发现大门有刀砍的痕迹，放在旁边的肠粉机及汽车等物品也被砸烂的事实。同时陈述，2017年4月份，他曾因土地问题与蔡俊伟发生纠纷。 案发后，经被害人蔡某1辨认蔡俊伟的照片，确认无误。 7．被害人蔡某2的陈述及辨认笔录。蔡陈述2017年9月26日凌晨2时30分许，他在家睡觉时突然被一阵吵闹声吵醒，后到房顶查看，发现邻居蔡某5的儿子（即被告人蔡俊伟）拿着东西在砸蔡某1家的大门，边砸边骂，后又跑到他房子后面砸窗户，然后又返回蔡某1家，继续砸打蔡某1家的汽车、肠粉机等物品。 案发后，经被害人蔡某2辨认蔡俊伟的照片，确认无误。 8．被告人蔡俊伟的供述及辩解。蔡供述2017年9月26日凌晨，他从河婆喝酒后准备到蔡某3家喝茶，经过蔡某1家门口时，看到门口停放一辆白色汽车，他一冲动便上前用石头将汽车的玻璃、大灯等部位砸烂，然后又将蔡某1家的大门、肠粉机、桌椅等物品砸烂。蔡某3发现后便出来制止，后他又跑到蔡某2家，用石头砸烂蔡某2家的窗户玻璃、窗纱等物品。同时供述，他与蔡某1曾因土地问题发生纠纷，心里不舒服，案发当晚因喝酒便了砸东西。 9．揭西县物价局价格认证中心出具的价格认定结论书。证实案发后，经揭西县物价局价格认证中心的认定，因打砸造成的经济损失为人民币1300元。（不包括本田牌雅阁2.3VT小轿车的维修费用） 10．揭西县公安局坪上派出所出具的现场勘验笔录及现场照片。证实作案现场位于揭西县坪上镇成全村委成全村沙洋蔡某1家，右侧为蔡某2家。 本院认为，被告人蔡俊伟无视国家法律，竟因邻里纠纷而酒后故意砸坏他人的汽车等物品，造成损失数额较大，其行为侵犯了公民的财物所有权，已构成故意毁坏财物罪，应依法惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人蔡俊伟案发后主动投案，并如实供述自己的罪行，属自首，依法给予从轻处罚。公诉机关的建议量刑幅度适当，本院依法予以采纳。 被告人蔡俊伟的犯罪行为给附带民事诉讼原告人蔡某1、蔡某2造成的经济损失，依法应当予以赔偿。其中对附带民事诉讼原告人蔡某1要求赔偿的第1点即肠粉炉等多项损失的请求，由于没有提供合法有效的单据予以证实，且该损失物价部门已作出认定，故该损失应按物价部门作出的认定予以赔偿，即赔偿汽车防晒衣人民币200元，修复肠粉机人民币80元，修复厚料铁皮门人民币500元，遮阳网人民币120元，桌子人民币100元，共计人民币1000元。对要求赔偿的第2点即汽车维修费人民币7500元的请求，有河婆新峰汽车修理厂出具维修发票为据，本院予以支持。对要求赔偿的第3点即许某1住院治疗而产生的相关费用的请求，因缺乏证据证实许某1的住院治疗系因被告人蔡俊伟的犯罪行为所引发，且要求赔偿的主体资格不适格，故本院依法予以驳回。 对附带民事诉讼原告人蔡某2要求赔偿门窗维修费及误工费的请求，由于没有提供合法有效的单据予以证实，且该损失物价部门已作出认定，故该损失应按物价部门作出的认定予以赔偿，即赔偿窗户玻璃、窗纱费用人民币300元。 依照《中华人民共和国刑法》第二百七十五条、第六十七条第一款，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款之规定，判决如下： 一、被告人蔡俊伟犯故意毁坏财物罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月17日起至2018年6月16日止） 二、被告人蔡俊伟应赔偿附带民事诉讼原告人蔡某1的经济损失共计人民币8500元，赔偿附带民事诉讼原告人蔡某2的经济损失人民币300元，上述赔偿款应于本判决生效后一个月内归还。 三、驳回附带民事诉讼原告人蔡某1、蔡某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长肖乐生 人民陪审员张俊超 人民陪审员黄一帆 二〇一八年四月二十六日 书记员庄仲 附：相关法律条文 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人死亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 《中华人民共和国刑法》 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。","writId":"063c959c48d1ed35060c655a5d3539c2608","writName":"蔡俊伟故意毁坏财物一审刑事判决书"}
