{"ajId":"03e7dcbd-b28a-46dd-af20-75649a9ce632","ajName":"黄某制作、复制、出版、贩卖淫秽物品牟利罪，黄某侵犯著作权罪一案","ajjbqk":" 公诉机关指控，2013年5月始，被告人黄某以营利为目 的，从他人处购得淫秽、盗版光碟，后在本市白云街道五马塘 夜市设摊贩卖。2013年5月11日晚上，公安机关在本市白云街 道五马塘被告人黄某租住处进行检查，查扣光碟625张。经 金华市公安局淫秽物品审查鉴定认定，查扣的光碟中有117张 光碟属于淫秽物品；经东阳市文化广电新闻出版局鉴定，查扣 的光碟中有508张属于非法音像制品。 案发后，被告人黄某主动向公安机关投案，并如实供 述了犯罪事实。 上述事实，被告人黄某在开庭审理过程中亦无异议，并有证人马某的证言、公安机关制作的检查笔录、清单记录 、证据保全决定书、扣押决定书、扣押清单、照片、淫秽物品 审查鉴定书、东阳市文化广电新闻出版局出具的鉴定书、公安 民警对被告人黄某投案时所作的笔录、出具的归案经过及被 告人黄某的户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄某以牟利为目的，贩卖淫秽物品 ，其行为已触犯刑律，构成贩卖淫秽物品牟利罪；其以牟利为 目的，未经录音录像制作者许可，出售其制作的录音录像，情 节严重，其行为已触犯刑律，构成侵犯著作权罪。公诉机关指 控的罪名成立，依法应予支持。被告人黄某系一人犯二罪， 依法应当实行数罪并罚。被告人黄某已经着手实行犯罪，因 意志以外的原因未能得逞，系犯罪未遂，依法可以比照既遂犯 从轻处罚。被告人黄某犯罪后主动到公安机关投案，并如实 供述了犯罪事实，系自首，依法可以从轻处罚；其在庭审中认 罪态度好，可酌情从轻处罚。为维护国家对文化娱乐制品的管 理制度和良好的社会风尚，保护著作权人的著作权及与著作权 有关的权益，维护国家的著作权管理制度，惩罚犯罪，依照《中华人民共和国刑法》第三百六十三条第一款、第二百一十七 条、第二十三条、第六十七条第一款、第五十二条、第五十三 条、第六十九条之规定，判决如下：","pjjg":" 被告人黄某犯贩卖淫秽物品牟利罪，判处拘役六个月 ，并处罚金人民币二千元；犯侵犯著作权罪，判处拘役三个月 ，并处罚金人民币二千元，决定执行拘役七个月，并处罚金人 民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月12日起至2013年12月11日止；罚金限本判决生效后三日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内通过 本院或者直接向浙江省金华市中级人民法院提出上诉。书面上","qw":"浙江省东阳市人民法院 刑事判决书 （2013）东刑初字第1192号 公诉机关东阳市人民检察院。 被告人黄某。因本案，于2013年5月12日被东阳市公安 局刑事拘留，同年5月24日依法逮捕。现羁押于东阳市看守所 。 东阳市人民检察院以东检刑诉（2013）1161号起诉书指 控被告人黄某犯贩卖淫秽物品牟利罪、侵犯著作权罪，于20 13年8月15日向本院提起公诉。本院于同日立案，并依法适用 简易程序，实行独任审判，公开开庭审理了本案。东阳市人民 检察院指派代理检察员吕某某出庭支持公诉，被告人黄某到 庭参加诉讼。现已审理终结。 公诉机关指控，2013年5月始，被告人黄某以营利为目 的，从他人处购得淫秽、盗版光碟，后在本市白云街道五马塘 夜市设摊贩卖。2013年5月11日晚上，公安机关在本市白云街 道五马塘被告人黄某租住处进行检查，查扣光碟625张。经 金华市公安局淫秽物品审查鉴定认定，查扣的光碟中有117张 光碟属于淫秽物品；经东阳市文化广电新闻出版局鉴定，查扣 的光碟中有508张属于非法音像制品。 案发后，被告人黄某主动向公安机关投案，并如实供 述了犯罪事实。 上述事实，被告人黄某在开庭审理过程中亦无异议，并有证人马某的证言、公安机关制作的检查笔录、清单记录 、证据保全决定书、扣押决定书、扣押清单、照片、淫秽物品 审查鉴定书、东阳市文化广电新闻出版局出具的鉴定书、公安 民警对被告人黄某投案时所作的笔录、出具的归案经过及被 告人黄某的户籍证明等证据证实，足以认定。 本院认为，被告人黄某以牟利为目的，贩卖淫秽物品 ，其行为已触犯刑律，构成贩卖淫秽物品牟利罪；其以牟利为 目的，未经录音录像制作者许可，出售其制作的录音录像，情 节严重，其行为已触犯刑律，构成侵犯著作权罪。公诉机关指 控的罪名成立，依法应予支持。被告人黄某系一人犯二罪， 依法应当实行数罪并罚。被告人黄某已经着手实行犯罪，因 意志以外的原因未能得逞，系犯罪未遂，依法可以比照既遂犯 从轻处罚。被告人黄某犯罪后主动到公安机关投案，并如实 供述了犯罪事实，系自首，依法可以从轻处罚；其在庭审中认 罪态度好，可酌情从轻处罚。为维护国家对文化娱乐制品的管 理制度和良好的社会风尚，保护著作权人的著作权及与著作权 有关的权益，维护国家的著作权管理制度，惩罚犯罪，依照《中华人民共和国刑法》第三百六十三条第一款、第二百一十七 条、第二十三条、第六十七条第一款、第五十二条、第五十三 条、第六十九条之规定，判决如下： 被告人黄某犯贩卖淫秽物品牟利罪，判处拘役六个月 ，并处罚金人民币二千元；犯侵犯著作权罪，判处拘役三个月 ，并处罚金人民币二千元，决定执行拘役七个月，并处罚金人 民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月12日起至2013年12月11日止；罚金限本判决生效后三日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内通过 本院或者直接向浙江省金华市中级人民法院提出上诉。书面上 诉的，应上交上诉状正本一份，副本二份。 代理审判员黄兰蔚 二〇一三年八月二十日 代书记员张榕","writId":"02591e853fe23c0f4acf3b8dcf273206120","writName":"黄某制作、复制、出版、贩卖淫秽物品牟利罪，黄某侵犯著作权罪一审刑事判决书"}
