{"ajId":"d7da7cbb-047c-4502-a7ae-82e2893432d1","ajName":"麦海清故意伤害一案","ajjbqk":" 德庆县人民检察院指控：2017年2月24日，被告人麦海清因水管毁坏一事同被害人麦某1产生纠纷，在德庆县回龙镇陈村委会陈村，殴打被害人麦某1。随后，被告人麦海清送被害人麦某1到德庆县人民医院治疗，并支付部分医疗费用。经依法鉴定，被害人麦某1的损伤程度为轻伤二级。 公诉机关向本院提供了相关证据认为被告人麦海清无视国法，故意伤害他人身体，致一人轻伤，其行为巳经触犯了《中华人民共和国刑法》第二百三十四条的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人麦海清自动投案，能如实供述自己的罪行，是自首，依照《中华人民共和国刑法》第六十七条第一款的规定，可以从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，特提起公诉，并出具量刑建议书建议对被告人麦海清在六个月以上一年六个月以下有期徒刑幅度内量刑。 附带民事诉讼原告人麦某1诉称：2017年2月24日早上，被告人麦海清持铁水管打附带民事诉讼原告人致二级轻伤，现要求法院判令被告人麦海清赔偿医疗费、误工费、精神抚慰金和术后营养费、毁坏大门和摩托车及手机的损失、住院伙食补助费、护理费、后续手术医疗费等经济损失共259190元。 被告人麦海清对公诉机关指控其犯故意伤害罪没有意见。对附带民事诉讼原告人的诉讼请求，表示愿意赔偿医药费和其他按规定应该赔偿的。 被告人麦海清指定辩护人林锦永的辩护意见是：1、对被告人麦海清犯故意伤害罪的定性无异议。但被告人麦海清属于防卫过当。2、被告人麦海清是因为邻里纠纷而引发的，与打架斗殴是不同的，其主观恶意和社会危害性不大。3、被害人对本案发生有一定的过错。4、被告人麦海清有自首情节，依法从轻或减轻处罚。5、被告人麦海清已赔偿被害人部分医疗费用，可酌情从轻处罚。6、被告人麦海清没有前科劣迹，是初次犯罪，且归案后能如实交代自己的犯罪行为，确有悔改表现，建议对被告人麦海清从轻处罚，判处一年以下有期徒刑并予以缓刑。 经审理查明：2017年2月24日早上，被告人麦海清因其家没有自来水来，怀疑是麦某1将水管毁坏，而到德庆县回龙镇陈村委会陈村028号找麦某1，在麦某1屋门口处与麦某1发生争执，被告人麦海清见麦某1持有钢铁条，于是，夺过麦某1手持的钢铁条，并在麦某1屋门口用钢铁条将麦某1打伤。随后，被告人麦海清叫麦某3报警，其就送被害人麦某1到德庆县人民医院治疗，并支付了21000元医疗费。经广东省德庆县公安司法鉴定中心检验鉴定，被害人麦某1的损伤程度属轻伤二级。2018年3月21日德庆县公安局传唤被告人麦海清到案，被告人麦海清如实供述了其的犯罪行为。 2017年2月24日，被害人麦某1被被告人麦海清打伤后先到德庆县人民医院住院治疗6天，2017年3月2日转到佛山市中医院继续住院治疗26天，2017年3月28日出院，后分别于2017年4月7日和2018年7月17日到佛山市中医院复诊。被害人麦某1经德庆县人民医院疾病诊断：脑震荡；右颧弓粉碎性骨折；右手拇指近节指骨近段横断性骨折；上唇系带挫裂伤；全身多次皮肤软组织挫擦伤。在德庆县人民医院住院期间留陪人1人，出院记录中有出院医嘱：继续治疗。被害人麦某1经佛山市中医院诊断：右手拇指近节骨折：右颧弓骨折；鼻挫擦伤。佛山市中医院出院记录中有出院医嘱：保持伤口卫生；避免颌面部骨折术区受外力；继续张闭口等口腔功能锻炼；出院后第1个月复诊1次、第3个月复诊1次、第6个月复诊1次、1年复诊1次。右手拇指骨折周五上午骨四科门诊复诊。遵嘱服药。住院期间陪护1人。注意休息。有不适症状随时就诊。出院带药。 德庆县回龙镇陈村村民委员会出具证明证实麦某2和麦某1是父子关系，俩父子一直以来在农村从事建筑行业。 经核实并依法律规定，附带民事诉讼原告人麦某1的经济损失有：医疗费92764.92元、住院伙食补助费3200元（32天×100元／天）、护理费3400元（麦某1住院于2017年2月24日至2017年3月28日共32天留陪人1人，2017年4月7日和2018年7月17日麦某1到佛山市中医院复诊陪护1人，即34天×100元／天）、住院陪人租床费20元、误工费5951.36元（附带民事诉讼原告人麦某1是从事建筑行业工作，根据2018年广东省人身损害赔偿计算标准建筑行业年均收入63890元，其住院32天和门诊2天，另由于附带民事诉讼原告人麦某1在佛山市中医院治疗后出院记录只要求其注意休息而没有建议休息的具体天数，故对其出院后休息天数不予考虑。即34天×175.04元／天）、交通费2290元（被害人麦某1被打伤后，于2017年2月24日至2017年3月28日在德庆县人民医院住院医治和从德庆县人民医院转到佛山市中医院住院医治及出院后回去佛山市中医院复诊以及被害人麦某1的亲属为照顾被害人麦某1而往返德庆和佛山两地所支出且符合情理的所需的交通费），合计107626.28元。 上述事实，有以下证据证实： 1、受案登记表、立案决定书、抓获经过、传唤证证明：公安机关接报警后对本案立案侦查，并将被告人麦海清传唤到案的经过。 2、户籍资料证明：被告人麦海清和附带民事诉讼原告人麦某1的身份情况。 3、现场勘验笔录、现场图、现场照片证明：案发地点及现场情况等。 4、德公（司）鉴（活）字［2017］50号法医学人体损伤程度鉴定书和被害人麦某1的受伤照片证明：被害人麦某1的损伤程度为轻伤二级。 5、被告人麦海清供述的主要内容：2017年2月24日早晨大约7点钟，我起床发现家中没有自来水来，因前晚听到麦某1讲他家如果没有自来水来就将水管整断，所以我就怀疑是麦某1整烂水管的，后我走过堂大佬麦某2家想叫麦某1修好水管，到了麦某2家门口，我拍他家门叫麦某1，约过了5分钟，我见麦某1没理我，我就一气之下踢开他屋大门，麦某1拿住一条铁棍行出他屋门口站住，后我们发生争执，我将麦某1抱起并将他抛下门口的楼梯级，麦某1爬起并对我舞弄手中的铁棍，我将麦某1手中的铁棍抢了，并用抢过来铁棍往麦某1身上打了几下，后我见到麦某1嘴流血并站立不稳，害怕他有生命危险，于是马上开车送他去德庆县人民医院治疗。事发后是我叫我大佬麦某3报警的，因为我要急着送麦某1去医院。我分多次一共给了大约21000元人民币麦某1的父亲麦某2作为麦某1的医疗费。 被告人麦海清的辨认笔录，证明经麦海清对作案工具照片的辨认，辨认出其是用一条螺纹钢殴打麦某1。 6、被害人麦某1陈述的主要内容：2017年2月24日早上8时左右，我正在家中睡觉，突然听到有人撞我房门，但我去开房门没有发现门外有人，我以为是小偷就在房门口隔离拿了一条约1米长的螺纹钢筋，我见没人就转身想回房继续睡觉，这时麦海清突然间从我后面把我手上的钢筋抢了并用钢筋压在我的脖子与胸部之间，用力把我拖出了大门口，一出门口麦海清就把我从门前的楼梯用力推下，我撞到了门口的女装摩托车，麦海清就用钢筋往我身上打，当我醒来已经在德庆县人民医院治疗了。 被告人麦某1的辨认笔录，证明经麦某1对作案工具照片的辨认，辨认出麦海清用来殴打其工具是一条螺纹钢。 7、证人麦某3的主要证言：2017年2月24日上午，德庆县回龙镇陈村村委会陈村麦某1与麦海清发生互相殴打，麦海清是我弟弟，麦某1是我堂侄，我当时走到现场，麦海清叫我报警，因为麦海清见麦某1流血，要扶麦某1上车。 8、证人麦某2的主要证言：2017年2月24日上午约8点，麦海清因自来水的事来到我位于德庆县回龙镇陈村村委会陈村028号家中，在我家门口的空地将我儿子麦某1打伤。 9、德庆县人民医院、佛山市中医院的医疗收费票据，德庆县人民医院出院诊断证明书和出院记录，佛山市中医院疾病诊断证明书和出院记录证明：麦某1被打伤后在门诊或住院医治及出院后建议等情况。 10、德庆县回龙镇陈村村民委员会出具证明、住院陪护床租用收据等其他书证。 以上证据之间相互印证，足资认定。 ","cpfxgc":"本院认为，被告人麦海清无视国家法律，故意伤害他人身体致一人轻伤，其行为已构成故意伤害罪。鉴于被告人麦海清犯罪后能主动要求他人帮报警，并送被害人麦某1去医院治疗，归案后能如实供述自己的罪行，是自首，依法可以从轻处罚；本案属邻里纠纷引发的，可酌情从轻处罚。案发后，被告人麦海清赔偿了被害人麦某1的部分医疗费，在量刑时应予考虑。公诉机关指控被告人麦海清犯故意伤害罪的罪名成立，其对被告人麦海清的量刑建议意见，本院予以采纳。附带民事诉讼原告人麦某1要求被告人麦海清赔偿医药费、交通费、误工费、住院伙食补助费、护理费的请求，合理合法，本院予以支持，但其请求赔偿的款项款额应依法律规定和事实证据合理计赔。附带民事诉讼原告人麦某1要求被告人麦海清赔偿精神抚慰金、术后营养费、毁坏大门和摩托车及手机的损失、后续手术医疗费等经济损失，经查，证据不足，本院不予支持。被告人麦海清的指定辩护人提出本案是邻里纠纷而引发的，被告人麦海清没有前科劣迹，是初次犯，且有自首情节，并已赔偿被害人部分医疗费用的辩护意见，经查属实，本院予以确认。但对其提出被告人麦海清的行为是防卫过当等的辩护意见，经查，证据不足，防卫过当是指正当防卫行为超越法律规定的防卫尺度。正当防卫是指对正在进行的不法侵害而采取的制止行为。而本案中有被告人麦海清供述、被害人麦某1陈述、证人证言证实被告人麦海清到被害人麦某1家，因没有自来水用的事与被害人麦某1发生争执，后互相推打，期间，被告人麦海清在麦某1屋门口用钢铁条将麦某1打伤。因此，被告人麦海清的行为不符合正当防卫的构成要件，其行为不属防卫过当，其此辩护意见，本院不予采信。据此，根据被告人麦海清的犯罪情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、《中华人民共和国刑事诉讼法》第九十九条、《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、《中华人民共和国侵权责任法》第十六条、第十五条第一款第（六）项、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条的规定，判决如下：","pjjg":" 一、被告人麦海清犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月21日起至2019年3月20日止。） 二、由被告人麦海清赔偿给附带民事诉讼原告人麦某1的经济损失有医疗费、住院伙食补助费、住院陪人租床费、护理费、误工费、交通费，合计107626.28元（该数额尚未扣减已赔偿的21000元）。即被告人麦海清在本判决书生效后十日内尚要支付86626.28元给附带民事诉讼原告人麦某1。 三、驳回附带民事诉讼原告人麦某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省德庆县人民法院 刑事附带民事判决书 （2018）粤1226刑初53号 公诉机关德庆县人民检察院。 附带民事诉讼原告人麦某1，男，1992年6月3日出生，汉族，农民，住广东省德庆县。 被告人麦海清，男，1971年5月10日出生，汉族，居民，住广东省德庆县，2018年3月21日因涉嫌故意伤害罪被德庆县公安局传唤并刑事拘留，同年4月3日被依法逮捕。现羁押于德庆县看守所。 指定辩护人林锦永，广东创致律师事务所律师。 德庆县人民检察院以德检刑诉［2018］35号起诉书指控被告人麦海清犯故意伤害罪，于2018年5月30日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人麦某1向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理，德庆县人民检察院指派检察员齐艳明出庭支持公诉，附带民事诉讼原告人麦某1，被告人麦海清及其指定辩护人林锦永到庭参加了诉讼。本案现已审理终结。 德庆县人民检察院指控：2017年2月24日，被告人麦海清因水管毁坏一事同被害人麦某1产生纠纷，在德庆县回龙镇陈村委会陈村，殴打被害人麦某1。随后，被告人麦海清送被害人麦某1到德庆县人民医院治疗，并支付部分医疗费用。经依法鉴定，被害人麦某1的损伤程度为轻伤二级。 公诉机关向本院提供了相关证据认为被告人麦海清无视国法，故意伤害他人身体，致一人轻伤，其行为巳经触犯了《中华人民共和国刑法》第二百三十四条的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人麦海清自动投案，能如实供述自己的罪行，是自首，依照《中华人民共和国刑法》第六十七条第一款的规定，可以从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，特提起公诉，并出具量刑建议书建议对被告人麦海清在六个月以上一年六个月以下有期徒刑幅度内量刑。 附带民事诉讼原告人麦某1诉称：2017年2月24日早上，被告人麦海清持铁水管打附带民事诉讼原告人致二级轻伤，现要求法院判令被告人麦海清赔偿医疗费、误工费、精神抚慰金和术后营养费、毁坏大门和摩托车及手机的损失、住院伙食补助费、护理费、后续手术医疗费等经济损失共259190元。 被告人麦海清对公诉机关指控其犯故意伤害罪没有意见。对附带民事诉讼原告人的诉讼请求，表示愿意赔偿医药费和其他按规定应该赔偿的。 被告人麦海清指定辩护人林锦永的辩护意见是：1、对被告人麦海清犯故意伤害罪的定性无异议。但被告人麦海清属于防卫过当。2、被告人麦海清是因为邻里纠纷而引发的，与打架斗殴是不同的，其主观恶意和社会危害性不大。3、被害人对本案发生有一定的过错。4、被告人麦海清有自首情节，依法从轻或减轻处罚。5、被告人麦海清已赔偿被害人部分医疗费用，可酌情从轻处罚。6、被告人麦海清没有前科劣迹，是初次犯罪，且归案后能如实交代自己的犯罪行为，确有悔改表现，建议对被告人麦海清从轻处罚，判处一年以下有期徒刑并予以缓刑。 经审理查明：2017年2月24日早上，被告人麦海清因其家没有自来水来，怀疑是麦某1将水管毁坏，而到德庆县回龙镇陈村委会陈村028号找麦某1，在麦某1屋门口处与麦某1发生争执，被告人麦海清见麦某1持有钢铁条，于是，夺过麦某1手持的钢铁条，并在麦某1屋门口用钢铁条将麦某1打伤。随后，被告人麦海清叫麦某3报警，其就送被害人麦某1到德庆县人民医院治疗，并支付了21000元医疗费。经广东省德庆县公安司法鉴定中心检验鉴定，被害人麦某1的损伤程度属轻伤二级。2018年3月21日德庆县公安局传唤被告人麦海清到案，被告人麦海清如实供述了其的犯罪行为。 2017年2月24日，被害人麦某1被被告人麦海清打伤后先到德庆县人民医院住院治疗6天，2017年3月2日转到佛山市中医院继续住院治疗26天，2017年3月28日出院，后分别于2017年4月7日和2018年7月17日到佛山市中医院复诊。被害人麦某1经德庆县人民医院疾病诊断：脑震荡；右颧弓粉碎性骨折；右手拇指近节指骨近段横断性骨折；上唇系带挫裂伤；全身多次皮肤软组织挫擦伤。在德庆县人民医院住院期间留陪人1人，出院记录中有出院医嘱：继续治疗。被害人麦某1经佛山市中医院诊断：右手拇指近节骨折：右颧弓骨折；鼻挫擦伤。佛山市中医院出院记录中有出院医嘱：保持伤口卫生；避免颌面部骨折术区受外力；继续张闭口等口腔功能锻炼；出院后第1个月复诊1次、第3个月复诊1次、第6个月复诊1次、1年复诊1次。右手拇指骨折周五上午骨四科门诊复诊。遵嘱服药。住院期间陪护1人。注意休息。有不适症状随时就诊。出院带药。 德庆县回龙镇陈村村民委员会出具证明证实麦某2和麦某1是父子关系，俩父子一直以来在农村从事建筑行业。 经核实并依法律规定，附带民事诉讼原告人麦某1的经济损失有：医疗费92764.92元、住院伙食补助费3200元（32天×100元／天）、护理费3400元（麦某1住院于2017年2月24日至2017年3月28日共32天留陪人1人，2017年4月7日和2018年7月17日麦某1到佛山市中医院复诊陪护1人，即34天×100元／天）、住院陪人租床费20元、误工费5951.36元（附带民事诉讼原告人麦某1是从事建筑行业工作，根据2018年广东省人身损害赔偿计算标准建筑行业年均收入63890元，其住院32天和门诊2天，另由于附带民事诉讼原告人麦某1在佛山市中医院治疗后出院记录只要求其注意休息而没有建议休息的具体天数，故对其出院后休息天数不予考虑。即34天×175.04元／天）、交通费2290元（被害人麦某1被打伤后，于2017年2月24日至2017年3月28日在德庆县人民医院住院医治和从德庆县人民医院转到佛山市中医院住院医治及出院后回去佛山市中医院复诊以及被害人麦某1的亲属为照顾被害人麦某1而往返德庆和佛山两地所支出且符合情理的所需的交通费），合计107626.28元。 上述事实，有以下证据证实： 1、受案登记表、立案决定书、抓获经过、传唤证证明：公安机关接报警后对本案立案侦查，并将被告人麦海清传唤到案的经过。 2、户籍资料证明：被告人麦海清和附带民事诉讼原告人麦某1的身份情况。 3、现场勘验笔录、现场图、现场照片证明：案发地点及现场情况等。 4、德公（司）鉴（活）字［2017］50号法医学人体损伤程度鉴定书和被害人麦某1的受伤照片证明：被害人麦某1的损伤程度为轻伤二级。 5、被告人麦海清供述的主要内容：2017年2月24日早晨大约7点钟，我起床发现家中没有自来水来，因前晚听到麦某1讲他家如果没有自来水来就将水管整断，所以我就怀疑是麦某1整烂水管的，后我走过堂大佬麦某2家想叫麦某1修好水管，到了麦某2家门口，我拍他家门叫麦某1，约过了5分钟，我见麦某1没理我，我就一气之下踢开他屋大门，麦某1拿住一条铁棍行出他屋门口站住，后我们发生争执，我将麦某1抱起并将他抛下门口的楼梯级，麦某1爬起并对我舞弄手中的铁棍，我将麦某1手中的铁棍抢了，并用抢过来铁棍往麦某1身上打了几下，后我见到麦某1嘴流血并站立不稳，害怕他有生命危险，于是马上开车送他去德庆县人民医院治疗。事发后是我叫我大佬麦某3报警的，因为我要急着送麦某1去医院。我分多次一共给了大约21000元人民币麦某1的父亲麦某2作为麦某1的医疗费。 被告人麦海清的辨认笔录，证明经麦海清对作案工具照片的辨认，辨认出其是用一条螺纹钢殴打麦某1。 6、被害人麦某1陈述的主要内容：2017年2月24日早上8时左右，我正在家中睡觉，突然听到有人撞我房门，但我去开房门没有发现门外有人，我以为是小偷就在房门口隔离拿了一条约1米长的螺纹钢筋，我见没人就转身想回房继续睡觉，这时麦海清突然间从我后面把我手上的钢筋抢了并用钢筋压在我的脖子与胸部之间，用力把我拖出了大门口，一出门口麦海清就把我从门前的楼梯用力推下，我撞到了门口的女装摩托车，麦海清就用钢筋往我身上打，当我醒来已经在德庆县人民医院治疗了。 被告人麦某1的辨认笔录，证明经麦某1对作案工具照片的辨认，辨认出麦海清用来殴打其工具是一条螺纹钢。 7、证人麦某3的主要证言：2017年2月24日上午，德庆县回龙镇陈村村委会陈村麦某1与麦海清发生互相殴打，麦海清是我弟弟，麦某1是我堂侄，我当时走到现场，麦海清叫我报警，因为麦海清见麦某1流血，要扶麦某1上车。 8、证人麦某2的主要证言：2017年2月24日上午约8点，麦海清因自来水的事来到我位于德庆县回龙镇陈村村委会陈村028号家中，在我家门口的空地将我儿子麦某1打伤。 9、德庆县人民医院、佛山市中医院的医疗收费票据，德庆县人民医院出院诊断证明书和出院记录，佛山市中医院疾病诊断证明书和出院记录证明：麦某1被打伤后在门诊或住院医治及出院后建议等情况。 10、德庆县回龙镇陈村村民委员会出具证明、住院陪护床租用收据等其他书证。 以上证据之间相互印证，足资认定。 本院认为，被告人麦海清无视国家法律，故意伤害他人身体致一人轻伤，其行为已构成故意伤害罪。鉴于被告人麦海清犯罪后能主动要求他人帮报警，并送被害人麦某1去医院治疗，归案后能如实供述自己的罪行，是自首，依法可以从轻处罚；本案属邻里纠纷引发的，可酌情从轻处罚。案发后，被告人麦海清赔偿了被害人麦某1的部分医疗费，在量刑时应予考虑。公诉机关指控被告人麦海清犯故意伤害罪的罪名成立，其对被告人麦海清的量刑建议意见，本院予以采纳。附带民事诉讼原告人麦某1要求被告人麦海清赔偿医药费、交通费、误工费、住院伙食补助费、护理费的请求，合理合法，本院予以支持，但其请求赔偿的款项款额应依法律规定和事实证据合理计赔。附带民事诉讼原告人麦某1要求被告人麦海清赔偿精神抚慰金、术后营养费、毁坏大门和摩托车及手机的损失、后续手术医疗费等经济损失，经查，证据不足，本院不予支持。被告人麦海清的指定辩护人提出本案是邻里纠纷而引发的，被告人麦海清没有前科劣迹，是初次犯，且有自首情节，并已赔偿被害人部分医疗费用的辩护意见，经查属实，本院予以确认。但对其提出被告人麦海清的行为是防卫过当等的辩护意见，经查，证据不足，防卫过当是指正当防卫行为超越法律规定的防卫尺度。正当防卫是指对正在进行的不法侵害而采取的制止行为。而本案中有被告人麦海清供述、被害人麦某1陈述、证人证言证实被告人麦海清到被害人麦某1家，因没有自来水用的事与被害人麦某1发生争执，后互相推打，期间，被告人麦海清在麦某1屋门口用钢铁条将麦某1打伤。因此，被告人麦海清的行为不符合正当防卫的构成要件，其行为不属防卫过当，其此辩护意见，本院不予采信。据此，根据被告人麦海清的犯罪情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、《中华人民共和国刑事诉讼法》第九十九条、《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、《中华人民共和国侵权责任法》第十六条、第十五条第一款第（六）项、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条的规定，判决如下： 一、被告人麦海清犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月21日起至2019年3月20日止。） 二、由被告人麦海清赔偿给附带民事诉讼原告人麦某1的经济损失有医疗费、住院伙食补助费、住院陪人租床费、护理费、误工费、交通费，合计107626.28元（该数额尚未扣减已赔偿的21000元）。即被告人麦海清在本判决书生效后十日内尚要支付86626.28元给附带民事诉讼原告人麦某1。 三、驳回附带民事诉讼原告人麦某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张庆飞 人民陪审员梁燕芬 人民陪审员喻晓玲 二〇一八年八月二十二日 书记员林小宁","writId":"0071691db7e063bc318c403a51e7f58a4af","writName":"麦海清故意伤害一审刑事判决书"}
