{"ajId":"0d1e33d9-82da-4231-b4c9-8e7c0e70b8ae","ajName":"吾某某·赛麦提重大劳动安全事故罪一案","ajjbqk":" 公诉机关指控：2017年6月7日，乌鲁木齐市米东区房屋征收与补偿管理办公室（乌鲁木齐市米东区土地征收管理办公室）将米东区卡子湾“健康产业园项目”的房屋拆除工程承包给新疆某某建筑工程有限公司。该公司授权委托被告人吾某某·赛麦提全权负责涉及拆除工作的安全、管理、维稳、施工等事宜。2018年3月13日，被告人吾某某·赛麦提雇佣被害人库某和塔某两人操作镐头机，在未采取任何安全措施的条件下平整位于卡子湾联丰二队一处已被拆除了一半的四层民用楼房周围的场地。作业时该楼房突然倒塌，水泥板及横梁砸在被害人库某操作的镐头机大臂上，镐头机倾覆，被害人库某当场死亡，经乌鲁木齐市公安局米东区分局法医室检验为“意外”（颅脑挫伤）。被告人吾某某·赛麦提与其他工作人员在现场进行救援。在该事故调查期间，如实向有关部门供述自己的犯罪事实。 事发后，新疆某某建筑工程有限公司与受害人库某亲属达成赔偿协议。新疆某某建筑工程有限公司向受害人库某亲属支付赔偿款40万元。 公诉机关认为：被告人吾某某·赛麦提作为项目直接负责的主管人员，没有采取符合国家规定的安全措施，因而发生重大伤亡事故，致1人死亡，其行为已触犯了《中华人民共和国刑法》第135条之规定，犯罪事实清楚，证据确实、充分，应当以重大劳动安全事故罪追究其刑事责任。被告人吾某某·赛麦提在事故发生后在现场积极参与救援，配合事故调查，如实供述自己的罪行，具有自首情节，根据《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。 被告人吾某某·赛麦提对公诉机关指控的犯罪事实及罪名没有异议。表示自愿认罪、悔罪，希望能从轻判处。 被告人吾某某·赛麦提辩护人对公诉机关指控的犯罪事实没有异议。但认为（一）、被告人吾某某·赛麦提的行为不符合重大劳动安全事故罪构成要件，本罪在客观方面表现为厂矿等企业、事业单位的劳动安全设施不符合国家规定，经有关部门提出后，仍不采取措施的行为；事故原因与调查报告均证明与事故发生没有直接因果关系；万佳公司对此事故的行政处罚已履行完毕，被告人吾某某·赛麦提不应该再次承担刑事责任。（二）、在被告人被认定有罪的情况下，认为被告人有主动投案情形，属自首，应当从轻、减轻或者免除处罚；事故发生后被告人积极实施救援，并配合调查；事发后被告人积极赔偿被害人损失，并取得被害人家属谅解；死者库某对此事故的发生负有直接责任，因盲目进入现场作业；被告人为过失犯罪且无主管恶意，社会危害程度较轻，可酌情从轻，减轻处罚或者免除处罚。 经审理查明：2017年6月7日，新疆某某建筑工程有限公司参加了米东区房屋征收与补偿管理办公室2017年度征收项目拆除公司入围招标并中标后，与乌鲁木齐市米东区房屋征收与补偿管理办公室签订了米东区卡子湾“健康产业园项目”的房屋拆除工程承包合同，合同约定新疆某某建筑工程有限公司法定代表人依拉某某·某某亚孜为工程项目负责人，侵权负责工程拆除事宜并及时向甲方通报工程拆除有关情况。该公司授权委托被告人吾某某·赛麦提全权负责涉及拆除工作的安全、管理、维稳、施工等事宜，同时承担该区域拆除工作的一切法律及经济责任。 2018年3月13日，被告人吾某某·赛麦提安排其雇佣的镐头机驾驶员被害人库某和本公司驾驶员塔某两人，平整位于卡子湾联丰二队一处已被拆除了一半的四层民用危楼周围的场地，做拆除前的准备工作，未采取任何安全措施。17时30分左右，被害人库某操作镐头机在距离危楼东北侧5m左右位置击打地下室的水泥顶板，塔某操作镐头机在距离危楼北侧20m左右位置也在击打地下室的水泥顶板。作业过程中，被拆除一半的危楼突然向东侧倒塌，水泥板及横梁砸在被害人库某操作的镐头机大臂上，镐头机倾覆，驾驶室变形，被害人库某头部被驾驶室的侧门撞击，被告人吾某某·赛麦提与塔某等人在现场进行施救并拨打了120急救电话。120急救车赶到现场时被害人库某已死亡。经乌鲁木齐市公安局米东区分局法医室检验确定为“意外”（颅脑挫伤）而死亡。2018年3月14日，新疆某某建筑工程有限公司与被害人库某亲属达成赔偿协议。新疆某某建筑工程有限公司向受害人库某亲属支付赔偿款40万元。 该事故发生后，乌鲁木齐市米东区人民政府组织区安监局、建设局、房屋征收与补偿管理办公室、监察局、总工会、人社局、公安分局、地磅街道办事处、专家等部门组成事故调查组进行调查，出具调查报告认定事故发生的原因：1、直接原因；（1）新疆某某建筑工程有限公司在2017年10月对该楼房东侧的一半进行毁坏性拆除，遗留的半栋楼房平衡体系与承重结构受到破坏，拆除过程中未采取任何安全措施是造成此次事故的直接原因之一；（2）库某操作镐头机在该危楼东北侧大概5m远的地下室水泥顶进行毁坏性拆除作业，机械作业过程中的振动波及危楼，导致该楼东北侧承重结构失效而引发整体倒塌，是造成此次事故的直接原因之二。2、间接原因：（1）项目经理被告人吾某某·赛麦提现场风险辨识、安全检查不到位，违法本公司《拆除施工方案》中“施工前检查危旧房，必要时进行临时加固”，“在拆除危险区设置警戒区标志”的要求，未及时发现并消除事故隐患，是造成此次事故的间接原因之一，（2）新疆某某建筑工程有限公司现场安全管理缺失，人员培训教育未落实等…… 该事故调查组对事故责任单位及相关责任人员的处罚建议为：（1）对新疆某某建筑工程有限公司给予罚款30万元的行政处罚；（2）库某对现场作业环境缺乏必要的风险辨识能力，盲目进入现场作业，对此次事故发生负有直接责任，鉴于其已在事故中死亡，不再进行责任追究；（2）依拉某某·某某亚孜作为新疆某某建筑工程有限公司法定代表人，未履行职责对事故发生负有主要责任，建议追究刑事责任；（3）被告人吾某某·赛麦提作为新疆某某建筑工程有限公司项目经理，是拆除项目的具体负责人，未认真履行职责，对事故发生负有重要责任，建议由新疆某某建筑工程有限公司依据公司规章制度处理。乌鲁木齐市公安局米东区分局接到该事故案件移送后立案，于2018年11月5日，将被告人吾某某·赛麦提电话传唤到案，被告人吾某某·赛麦提在事故发生时，在现场参与救援和积极配合事故调查组开展调查。 上述事实，被告人吾某某·赛麦提在开庭审理过程中亦无异议，并有公诉机关提交并经法庭质证、认证的下列证据：受案登记表；立案决定书；被告人吾某某·赛麦提的供述与辩解；现场指认照片；证人依某的证言；会议记录；安全生产培训会议；抓获经过；被告人常住人口基本信息；（米东）安监管立{2018}执三007号安全生产行政执法文书立案审批表；安全生产行政执法文书询问笔录；新疆某某建筑工程有限公司营业执照及法人授权委托书；被告人安全生产考核合格证书；被告人岗位培训考核合格证书；中标通知书；米东区被征收房屋及建（构）筑物拆除合同；米东区房屋拆除安全生产责任书；某某建筑工程有限公司米东区拆除工程工作实施标准；新疆某某建筑工程有限公司安全生产规章制度和操作规程；米东区健康产业园拆除施工方案；安全责任制；安全技术交底；死亡赔偿协议书；收条；协议书；米东区安监局收文处理单；乌安委办{2018}47号关于米东区新疆某某建筑工程有限公司“3·13”坍塌事故查处情况进行督办的通知；米安委办{2018}43号关于成立米东区新疆某某建筑工程有限公司“3·13”坍塌事故调查组的请示；米东区卡子湾二队新疆某某工程有限公司“3·13”坍塌事故技术调查分析报告；米安委办{2018}94号关于审核米东区卡子湾村联丰一队新疆某某工程有限公司“3·13”坍塌事故调查报告的请示；关于米东区卡子湾村联丰一队新疆某某工程有限公司“3·13”坍塌事故调查报告；乌安委办函{2018}23号关于米东区卡子湾村联丰一队新疆某某工程有限公司“3·13”坍塌事故调查报告审核意见的复函；米安委办{2018}105号关于审核米东区卡子湾寻联丰一队新疆某某工程有限公司“3·13”坍塌事故处理意见的请示；米政函{2018}318号关于对米东区卡子湾村联丰一队新疆某某工程有限公司“3·13”坍塌事故处理意见的批复；安全生产行政执法文书案件处理呈批表；安全生产行政执法文书行政处罚集体讨论记录；安全生产行政执法文书行政处罚告知书；安全生产行政执法文书听证告知书；安全生产行政执法文书行政处罚决定书（单位）；缴纳罚款票据；被告人常住人口基本信息；被害人死亡证明；证明；乌鲁木齐某某安全技术有限公司营业执照；米东区事故调查技术分析委托协议书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吾某某·赛麦提接受公司的授权委托全权负责涉及拆除工作的安全、管理、维稳、施工等事宜，成为拆除项目的主管人员，违反公司《拆除施工方案》中“施工前检查危旧房，必要时进行临时加固”，“在拆除危险区设置警戒区标志”的要求，对安全检查不到位，未及时发现并消除事故隐患，因而发生重大伤亡事故，致1人死亡。 对事故发生负有一定责任。其行为已构成重大劳动安全事故罪，公诉机关的指控成立，本院予以支持。被告人吾某某·赛麦提在事故发生后积极参与救援，配合事故调查，接到公安机关电话传唤主动到案，归案后能如实供述其犯罪事实，属自首，应从轻或减轻处罚。关于被告人的辩护人提出被告人吾某某·赛麦提的行为不符合重大劳动安全事故罪构成要件，以及万佳公司对此事故的行政处罚已履行完毕，被告人不应再承担刑事责任的辩护意见，与本案查明的事实不符，本院不予采纳；对于其辩护人提出对被告人减轻处罚的的辩护意见，本院予以采纳。结合被告人吾某某·赛麦提在事故中应承担的间接责任、认罪悔罪表现和社会危害性，可以认定其没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以适用缓刑。并依照《中华人民共和国刑法》第一百三十五条、第六十七条第一款、第七十二条之规定，判决如下：","pjjg":" 被告人吾某某·赛麦提犯重大劳动安全事故罪，判处拘役三个月，缓刑三个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区乌鲁木齐市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"新疆维吾尔自治区乌鲁木齐市米东区人民法院 刑事判决书 （2019）新0109刑初110号 公诉机关乌鲁木齐市米东区人民检察院。 被告人吾某某·赛麦提，男，1990年6月16日出生于新疆疏附县，维吾尔族，大专文化程度，新疆某某公司项目经理，住乌鲁木齐市米东区。2018年11月5日因本案被刑事拘留，于2018年11月8日被取保候审。 乌鲁木齐市米东区人民检察院以乌米检公诉刑诉（2019）85号起诉书指控被告人吾某某·赛麦提犯重大劳动安全事故罪，于2019年6月4日向本院提起公诉，本院受理后，依法组成合议庭，于2019年7月3日公开开庭进行了审理。乌鲁木齐市米东区人民检察院指派检察员李雄、艾力·威力出庭支持公诉，翻译人员艾山江、被告人吾某某·赛麦提及其辩护人艾力·艾尔肯、如仙古丽·斯马某到庭参加了诉讼。本案现已审理终结。 公诉机关指控：2017年6月7日，乌鲁木齐市米东区房屋征收与补偿管理办公室（乌鲁木齐市米东区土地征收管理办公室）将米东区卡子湾“健康产业园项目”的房屋拆除工程承包给新疆某某建筑工程有限公司。该公司授权委托被告人吾某某·赛麦提全权负责涉及拆除工作的安全、管理、维稳、施工等事宜。2018年3月13日，被告人吾某某·赛麦提雇佣被害人库某和塔某两人操作镐头机，在未采取任何安全措施的条件下平整位于卡子湾联丰二队一处已被拆除了一半的四层民用楼房周围的场地。作业时该楼房突然倒塌，水泥板及横梁砸在被害人库某操作的镐头机大臂上，镐头机倾覆，被害人库某当场死亡，经乌鲁木齐市公安局米东区分局法医室检验为“意外”（颅脑挫伤）。被告人吾某某·赛麦提与其他工作人员在现场进行救援。在该事故调查期间，如实向有关部门供述自己的犯罪事实。 事发后，新疆某某建筑工程有限公司与受害人库某亲属达成赔偿协议。新疆某某建筑工程有限公司向受害人库某亲属支付赔偿款40万元。 公诉机关认为：被告人吾某某·赛麦提作为项目直接负责的主管人员，没有采取符合国家规定的安全措施，因而发生重大伤亡事故，致1人死亡，其行为已触犯了《中华人民共和国刑法》第135条之规定，犯罪事实清楚，证据确实、充分，应当以重大劳动安全事故罪追究其刑事责任。被告人吾某某·赛麦提在事故发生后在现场积极参与救援，配合事故调查，如实供述自己的罪行，具有自首情节，根据《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。 被告人吾某某·赛麦提对公诉机关指控的犯罪事实及罪名没有异议。表示自愿认罪、悔罪，希望能从轻判处。 被告人吾某某·赛麦提辩护人对公诉机关指控的犯罪事实没有异议。但认为（一）、被告人吾某某·赛麦提的行为不符合重大劳动安全事故罪构成要件，本罪在客观方面表现为厂矿等企业、事业单位的劳动安全设施不符合国家规定，经有关部门提出后，仍不采取措施的行为；事故原因与调查报告均证明与事故发生没有直接因果关系；万佳公司对此事故的行政处罚已履行完毕，被告人吾某某·赛麦提不应该再次承担刑事责任。（二）、在被告人被认定有罪的情况下，认为被告人有主动投案情形，属自首，应当从轻、减轻或者免除处罚；事故发生后被告人积极实施救援，并配合调查；事发后被告人积极赔偿被害人损失，并取得被害人家属谅解；死者库某对此事故的发生负有直接责任，因盲目进入现场作业；被告人为过失犯罪且无主管恶意，社会危害程度较轻，可酌情从轻，减轻处罚或者免除处罚。 经审理查明：2017年6月7日，新疆某某建筑工程有限公司参加了米东区房屋征收与补偿管理办公室2017年度征收项目拆除公司入围招标并中标后，与乌鲁木齐市米东区房屋征收与补偿管理办公室签订了米东区卡子湾“健康产业园项目”的房屋拆除工程承包合同，合同约定新疆某某建筑工程有限公司法定代表人依拉某某·某某亚孜为工程项目负责人，侵权负责工程拆除事宜并及时向甲方通报工程拆除有关情况。该公司授权委托被告人吾某某·赛麦提全权负责涉及拆除工作的安全、管理、维稳、施工等事宜，同时承担该区域拆除工作的一切法律及经济责任。 2018年3月13日，被告人吾某某·赛麦提安排其雇佣的镐头机驾驶员被害人库某和本公司驾驶员塔某两人，平整位于卡子湾联丰二队一处已被拆除了一半的四层民用危楼周围的场地，做拆除前的准备工作，未采取任何安全措施。17时30分左右，被害人库某操作镐头机在距离危楼东北侧5m左右位置击打地下室的水泥顶板，塔某操作镐头机在距离危楼北侧20m左右位置也在击打地下室的水泥顶板。作业过程中，被拆除一半的危楼突然向东侧倒塌，水泥板及横梁砸在被害人库某操作的镐头机大臂上，镐头机倾覆，驾驶室变形，被害人库某头部被驾驶室的侧门撞击，被告人吾某某·赛麦提与塔某等人在现场进行施救并拨打了120急救电话。120急救车赶到现场时被害人库某已死亡。经乌鲁木齐市公安局米东区分局法医室检验确定为“意外”（颅脑挫伤）而死亡。2018年3月14日，新疆某某建筑工程有限公司与被害人库某亲属达成赔偿协议。新疆某某建筑工程有限公司向受害人库某亲属支付赔偿款40万元。 该事故发生后，乌鲁木齐市米东区人民政府组织区安监局、建设局、房屋征收与补偿管理办公室、监察局、总工会、人社局、公安分局、地磅街道办事处、专家等部门组成事故调查组进行调查，出具调查报告认定事故发生的原因：1、直接原因；（1）新疆某某建筑工程有限公司在2017年10月对该楼房东侧的一半进行毁坏性拆除，遗留的半栋楼房平衡体系与承重结构受到破坏，拆除过程中未采取任何安全措施是造成此次事故的直接原因之一；（2）库某操作镐头机在该危楼东北侧大概5m远的地下室水泥顶进行毁坏性拆除作业，机械作业过程中的振动波及危楼，导致该楼东北侧承重结构失效而引发整体倒塌，是造成此次事故的直接原因之二。2、间接原因：（1）项目经理被告人吾某某·赛麦提现场风险辨识、安全检查不到位，违法本公司《拆除施工方案》中“施工前检查危旧房，必要时进行临时加固”，“在拆除危险区设置警戒区标志”的要求，未及时发现并消除事故隐患，是造成此次事故的间接原因之一，（2）新疆某某建筑工程有限公司现场安全管理缺失，人员培训教育未落实等…… 该事故调查组对事故责任单位及相关责任人员的处罚建议为：（1）对新疆某某建筑工程有限公司给予罚款30万元的行政处罚；（2）库某对现场作业环境缺乏必要的风险辨识能力，盲目进入现场作业，对此次事故发生负有直接责任，鉴于其已在事故中死亡，不再进行责任追究；（2）依拉某某·某某亚孜作为新疆某某建筑工程有限公司法定代表人，未履行职责对事故发生负有主要责任，建议追究刑事责任；（3）被告人吾某某·赛麦提作为新疆某某建筑工程有限公司项目经理，是拆除项目的具体负责人，未认真履行职责，对事故发生负有重要责任，建议由新疆某某建筑工程有限公司依据公司规章制度处理。乌鲁木齐市公安局米东区分局接到该事故案件移送后立案，于2018年11月5日，将被告人吾某某·赛麦提电话传唤到案，被告人吾某某·赛麦提在事故发生时，在现场参与救援和积极配合事故调查组开展调查。 上述事实，被告人吾某某·赛麦提在开庭审理过程中亦无异议，并有公诉机关提交并经法庭质证、认证的下列证据：受案登记表；立案决定书；被告人吾某某·赛麦提的供述与辩解；现场指认照片；证人依某的证言；会议记录；安全生产培训会议；抓获经过；被告人常住人口基本信息；（米东）安监管立{2018}执三007号安全生产行政执法文书立案审批表；安全生产行政执法文书询问笔录；新疆某某建筑工程有限公司营业执照及法人授权委托书；被告人安全生产考核合格证书；被告人岗位培训考核合格证书；中标通知书；米东区被征收房屋及建（构）筑物拆除合同；米东区房屋拆除安全生产责任书；某某建筑工程有限公司米东区拆除工程工作实施标准；新疆某某建筑工程有限公司安全生产规章制度和操作规程；米东区健康产业园拆除施工方案；安全责任制；安全技术交底；死亡赔偿协议书；收条；协议书；米东区安监局收文处理单；乌安委办{2018}47号关于米东区新疆某某建筑工程有限公司“3·13”坍塌事故查处情况进行督办的通知；米安委办{2018}43号关于成立米东区新疆某某建筑工程有限公司“3·13”坍塌事故调查组的请示；米东区卡子湾二队新疆某某工程有限公司“3·13”坍塌事故技术调查分析报告；米安委办{2018}94号关于审核米东区卡子湾村联丰一队新疆某某工程有限公司“3·13”坍塌事故调查报告的请示；关于米东区卡子湾村联丰一队新疆某某工程有限公司“3·13”坍塌事故调查报告；乌安委办函{2018}23号关于米东区卡子湾村联丰一队新疆某某工程有限公司“3·13”坍塌事故调查报告审核意见的复函；米安委办{2018}105号关于审核米东区卡子湾寻联丰一队新疆某某工程有限公司“3·13”坍塌事故处理意见的请示；米政函{2018}318号关于对米东区卡子湾村联丰一队新疆某某工程有限公司“3·13”坍塌事故处理意见的批复；安全生产行政执法文书案件处理呈批表；安全生产行政执法文书行政处罚集体讨论记录；安全生产行政执法文书行政处罚告知书；安全生产行政执法文书听证告知书；安全生产行政执法文书行政处罚决定书（单位）；缴纳罚款票据；被告人常住人口基本信息；被害人死亡证明；证明；乌鲁木齐某某安全技术有限公司营业执照；米东区事故调查技术分析委托协议书等证据证实，足以认定。 本院认为，被告人吾某某·赛麦提接受公司的授权委托全权负责涉及拆除工作的安全、管理、维稳、施工等事宜，成为拆除项目的主管人员，违反公司《拆除施工方案》中“施工前检查危旧房，必要时进行临时加固”，“在拆除危险区设置警戒区标志”的要求，对安全检查不到位，未及时发现并消除事故隐患，因而发生重大伤亡事故，致1人死亡。 对事故发生负有一定责任。其行为已构成重大劳动安全事故罪，公诉机关的指控成立，本院予以支持。被告人吾某某·赛麦提在事故发生后积极参与救援，配合事故调查，接到公安机关电话传唤主动到案，归案后能如实供述其犯罪事实，属自首，应从轻或减轻处罚。关于被告人的辩护人提出被告人吾某某·赛麦提的行为不符合重大劳动安全事故罪构成要件，以及万佳公司对此事故的行政处罚已履行完毕，被告人不应再承担刑事责任的辩护意见，与本案查明的事实不符，本院不予采纳；对于其辩护人提出对被告人减轻处罚的的辩护意见，本院予以采纳。结合被告人吾某某·赛麦提在事故中应承担的间接责任、认罪悔罪表现和社会危害性，可以认定其没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以适用缓刑。并依照《中华人民共和国刑法》第一百三十五条、第六十七条第一款、第七十二条之规定，判决如下： 被告人吾某某·赛麦提犯重大劳动安全事故罪，判处拘役三个月，缓刑三个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区乌鲁木齐市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘向成 人民陪审员马桂花 人民陪审员张淑花 二〇一九年七月十五日 书记员罗根欣","writId":"031bc885e4f56dd56ab4c7cafc9942a50de","writName":"吾某某·赛麦提重大劳动安全事故罪一审刑事判决书"}
