{"ajId":"b9ea1f5c-4d6b-42d4-8d79-7a2af35440b4","ajName":"王兴辉交通肇事一案","ajjbqk":" 濮阳县人民检察院指控：2016年11月16日21时50分许，被告人王兴辉酒后驾驶豫J×××××号小型客车，沿濮阳县城关镇富民路由西向东行驶至工业路口，撞上站在富民路口东南角人行横道上的武某、王某3，后被告人王兴辉驾车沿非机动车道向南逃离现场，行驶至工业路和红旗路交叉口处与等红灯的王某2驾驶的豫J×××××号小型轿车相撞，被告人王兴辉被公安民警当场查获。交通事故造成武某当场死亡，王某3、王某2受伤。经鉴定，王兴辉血乙醇含量为194.4mg／100ml，已达到醉酒标准。经濮阳县公安局交警大队认定王兴辉负事故的全部责任。 为指控上述事实，公诉人当庭讯问了被告人王兴辉，并宣读了其供述，证人王某1、卓某、王某2等证言，濮阳龙威法医病理司法鉴定意见书，道路交通事故尸体检验报告，道路交通事故认定书，现场勘查笔录、现场图、现场照片，案发经过，户籍证明，抓获经过，受理交通事故案件登记表，机动车驾驶人信息查询结果单，无前科证明，交通事故损害赔偿调解书，道路交通事故损害赔偿凭证，交通事故民事调解书，谅解书，濮阳县报警中心接处警信息表等证据。 濮阳县人民检察院认为，被告人王兴辉违反交通运输管理法规驾车行驶发生交通事故，致一人死亡、二人受伤，且肇事后逃逸，并负事故的全部责任，其行为触犯了《中华人民共和国刑法》第一百三十三条，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人王兴辉对检察院起诉书指控的事实、定性无异议。 辩护人对起诉书指控被告人王兴辉犯交通肇事罪无异议，提出的辩护意见是，起诉书指控王兴辉构成交通肇事逃逸的事实不清、证据不足；王兴辉当庭认罪态度较好，积极赔偿被害方的经济损失；对王兴辉应予以从轻、从宽处罚。 经审理查明，2016年11月16日21时50分许，被告人王兴辉酒后驾驶豫J×××××号小型客车，沿濮阳县城关镇富民路由西向东行驶至工业路口，撞上站在富民路口东南角人行横道上的武某、王某3，后王兴辉驾车沿非机动车道向南逃离现场，行驶至工业路和红旗路交叉口处与等红灯的王某2驾驶的豫J×××××号小型轿车相撞，王兴辉被公安民警当场查获。交通事故造成武某当场死亡，王某3、王某2受伤。经鉴定，王兴辉血乙醇含量为194.4mg／100ml，已达到醉酒标准。经濮阳县公安局交警大队认定王兴辉负事故的全部责任。 另查明，2016年11月29日，被告人王兴辉与被害人武某的近亲属达成赔偿协议，被害人武某的近亲属对王兴辉予以谅解，并书写了谅解书；2017年1月10日，被告人王兴辉与被害人王某3达成赔偿协议，王某3对王兴辉予以谅解，并书写了谅解书；次日，王兴辉与被害人王某2达成赔偿协议，王某2对王兴辉予以谅解，并书写了谅解书。 上述事实，被告人王兴辉供认不讳，又有被害人王某3、王某2陈述，证人王某1、卓某等证言，案发经过，破案经过，抓获经过，户籍证明，机动车信息查询结果单，驾驶人信息查询单，无前科证明，接处警信息表，尸体检验报告，濮阳龙威法医病理司法鉴定所鉴定意见，道路交通事故认定书，现场勘验笔录、现场图、现场照片，交通事故损害赔偿调解书、赔偿凭证、谅解协议书等证据均经当庭举证、质证，来源合法、客观真实，证据之间相互印证，能够形成完整的证据链条，足以证实所查明的事实，本院予以确认。 ","cpfxgc":"本院认为，被告人王兴辉违法交通运输管理法规，驾车行驶发生交通事故，致一人死亡、二人受伤，且肇事后逃逸并负事故的全部责任，其行为符合交通肇事罪的特征，濮阳县人民检察院指控王兴辉犯交通肇事罪成立。王兴辉与被害方达成赔偿协议，取得了被害方的谅解，当庭认罪；对王兴辉应予以从轻处罚。辩护人认为起诉书指控王兴辉构成交通肇事逃逸的事实不清、证据不足的辩护意见与事实、法律规定不符，理由不能成立，不予采纳；辩护人认为，王兴辉能积极赔偿被害方的经济损失，对王兴辉应予以从轻、从宽处罚的辨护意见与事实、证据相符，理由成立，予以支持。根据王兴辉的犯罪事实、性质、情节及对社会的危害程度、悔罪表现，依照《中华人民共和国刑法》第一百三十三条、第七十二条第一款之规定，判决如下：","pjjg":" 被告人王兴辉犯交通肇事罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省濮阳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省濮阳县人民法院 刑事判决书 （2017）豫0928刑初10号 公诉机关濮阳县人民检察院。 被告人王兴辉，男，1987年7月21日出生，汉族，高中毕业，中共党员，濮阳县政府工人，户籍所在地河南省南阳市，捕前住濮阳县。因涉嫌交通肇事罪，2016年11月16日被濮阳县公安局抓获，次日被濮阳县公安局刑事拘留，同月29日经濮阳县人民检察院批准逮捕，当日被濮阳县公安局执行逮捕。 辩护人郝晋明，河南智言律师事务所律师。 濮阳县人民检察院以濮县检公诉刑诉［2017］1号起诉书指控被告人王兴辉犯交通肇事罪，于2017年1月4日向本院提起公诉。本院审查后，依法组成合议庭，公开开庭审理了本案。濮阳县人民检察院指派检察员闫舒畅、代理检察员谷晓阳出庭支持公诉，被告人王兴辉及其辩护人郝晋明到庭参加诉讼。现已审理终结。 濮阳县人民检察院指控：2016年11月16日21时50分许，被告人王兴辉酒后驾驶豫J×××××号小型客车，沿濮阳县城关镇富民路由西向东行驶至工业路口，撞上站在富民路口东南角人行横道上的武某、王某3，后被告人王兴辉驾车沿非机动车道向南逃离现场，行驶至工业路和红旗路交叉口处与等红灯的王某2驾驶的豫J×××××号小型轿车相撞，被告人王兴辉被公安民警当场查获。交通事故造成武某当场死亡，王某3、王某2受伤。经鉴定，王兴辉血乙醇含量为194.4mg／100ml，已达到醉酒标准。经濮阳县公安局交警大队认定王兴辉负事故的全部责任。 为指控上述事实，公诉人当庭讯问了被告人王兴辉，并宣读了其供述，证人王某1、卓某、王某2等证言，濮阳龙威法医病理司法鉴定意见书，道路交通事故尸体检验报告，道路交通事故认定书，现场勘查笔录、现场图、现场照片，案发经过，户籍证明，抓获经过，受理交通事故案件登记表，机动车驾驶人信息查询结果单，无前科证明，交通事故损害赔偿调解书，道路交通事故损害赔偿凭证，交通事故民事调解书，谅解书，濮阳县报警中心接处警信息表等证据。 濮阳县人民检察院认为，被告人王兴辉违反交通运输管理法规驾车行驶发生交通事故，致一人死亡、二人受伤，且肇事后逃逸，并负事故的全部责任，其行为触犯了《中华人民共和国刑法》第一百三十三条，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人王兴辉对检察院起诉书指控的事实、定性无异议。 辩护人对起诉书指控被告人王兴辉犯交通肇事罪无异议，提出的辩护意见是，起诉书指控王兴辉构成交通肇事逃逸的事实不清、证据不足；王兴辉当庭认罪态度较好，积极赔偿被害方的经济损失；对王兴辉应予以从轻、从宽处罚。 经审理查明，2016年11月16日21时50分许，被告人王兴辉酒后驾驶豫J×××××号小型客车，沿濮阳县城关镇富民路由西向东行驶至工业路口，撞上站在富民路口东南角人行横道上的武某、王某3，后王兴辉驾车沿非机动车道向南逃离现场，行驶至工业路和红旗路交叉口处与等红灯的王某2驾驶的豫J×××××号小型轿车相撞，王兴辉被公安民警当场查获。交通事故造成武某当场死亡，王某3、王某2受伤。经鉴定，王兴辉血乙醇含量为194.4mg／100ml，已达到醉酒标准。经濮阳县公安局交警大队认定王兴辉负事故的全部责任。 另查明，2016年11月29日，被告人王兴辉与被害人武某的近亲属达成赔偿协议，被害人武某的近亲属对王兴辉予以谅解，并书写了谅解书；2017年1月10日，被告人王兴辉与被害人王某3达成赔偿协议，王某3对王兴辉予以谅解，并书写了谅解书；次日，王兴辉与被害人王某2达成赔偿协议，王某2对王兴辉予以谅解，并书写了谅解书。 上述事实，被告人王兴辉供认不讳，又有被害人王某3、王某2陈述，证人王某1、卓某等证言，案发经过，破案经过，抓获经过，户籍证明，机动车信息查询结果单，驾驶人信息查询单，无前科证明，接处警信息表，尸体检验报告，濮阳龙威法医病理司法鉴定所鉴定意见，道路交通事故认定书，现场勘验笔录、现场图、现场照片，交通事故损害赔偿调解书、赔偿凭证、谅解协议书等证据均经当庭举证、质证，来源合法、客观真实，证据之间相互印证，能够形成完整的证据链条，足以证实所查明的事实，本院予以确认。 本院认为，被告人王兴辉违法交通运输管理法规，驾车行驶发生交通事故，致一人死亡、二人受伤，且肇事后逃逸并负事故的全部责任，其行为符合交通肇事罪的特征，濮阳县人民检察院指控王兴辉犯交通肇事罪成立。王兴辉与被害方达成赔偿协议，取得了被害方的谅解，当庭认罪；对王兴辉应予以从轻处罚。辩护人认为起诉书指控王兴辉构成交通肇事逃逸的事实不清、证据不足的辩护意见与事实、法律规定不符，理由不能成立，不予采纳；辩护人认为，王兴辉能积极赔偿被害方的经济损失，对王兴辉应予以从轻、从宽处罚的辨护意见与事实、证据相符，理由成立，予以支持。根据王兴辉的犯罪事实、性质、情节及对社会的危害程度、悔罪表现，依照《中华人民共和国刑法》第一百三十三条、第七十二条第一款之规定，判决如下： 被告人王兴辉犯交通肇事罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省濮阳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨彬 代理审判员张芳 人民陪审员李栋 二〇一七年一月二十四日 书记员闫晓光","writId":"00646384d56df40699b1fc31b162e3c6a0e","writName":"王兴辉交通肇事一审刑事判决书"}
