{"ajId":"82acd22b-2281-488c-abd7-12f58134cd0f","ajName":"刘雪龙、陈洪、边雪松等掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 原判认定：（一）诈骗的事实 2013年11月，肖某3、肖某4（已判刑）伙同被告人刘雪龙、胡某10（另案处理）等人，通过网络设立虚假的重庆时时彩江西11选5福彩3D彩票网站，并以19.4％的高额赔率作为诱饵吸引被害人注册充值，骗取被害人投注款。肖某3、吴某1（已判刑）注册长沙创讯科技有限公司，由吴某1作为公司法定代表人，招聘戴某、陈某13、叶忠桃、何某2、廖某6、王某10、彭某4、罗某4、朱某2、陈某14、胡某7、胡某8（以上人员均已判刑）等人作为业务员，下设广告部、代理部、销售部、客服部等部门。肖某4、肖某3负责该公司运作经营，被告人刘雪龙负责广告部运作，由广告部员工发布高赔率彩票广告，诱使被害人加入代理部员工QQ群，再由代理部员工冒充玩家与被害人聊天，骗取被害人信任后，引诱被害人到该公司彩票网站注册并充值。待被害人将钱汇入指定账户后，肖某3、肖某4立即将被害人投注款提某转出占有。同时代理部员工将被害人的QQ发布到公司内部群，由戴某统计已充值被害人QQ，将相应的虚拟币充值到被害人注册账户中，并将被害人QQ分到销售部。由销售部员工王某10、罗某4、陈某14、廖某6、叶忠桃、朱某2、彭某4、何某2、胡某8等人冒充彩票高手师傅与被害人聊天，用虚假的中奖截图、彩票走势计划、保证赢钱等手段，诱使被害人多充值、高某1，实施诈骗。当被害人向客服提出提某申请时，陈某1胡某7以系统正在升级、银行账户锁定需要解锁等借口，虚构充值才能激活账户、才能提某的事由，诱使被害人不断往指定账户充值，阻止被害人提某。胡某10设立深圳群天下网络科技有限公司，招聘边雪松等人为技术人员，为长沙创讯科技有限公司提供彩票网站的开发、研发、维护、第三方支付接口连接等。被告人边雪松于2014年4月开始担任深圳群天下网络科技有限公司经理。截止2014年6月，上述人员采用上述手段共计：1．骗取被害人冯某1人民币26532元；2．骗取被害人兰某人民币10410元；3．骗取被害人胡某1人民币41600元；4．骗取被害人张某1人民币82300元；5．骗取被害人施某1、雷某1人民币138765元；6．骗取被害人石某人民币77600元；7．骗取被害人廖某1人民币8748元；8．骗取被害人高某2人民币21222元；9．骗取被害人蒋某人民币31900元；10．骗取被害人李某1人民币32900元；11．骗取被害人乌某格人民币121910元；12．骗取被害人汤某1人民币14960元；13．骗取被害人张建立人民币13245元；14．骗取被害人郑某1人民币4900元；15．骗取被害人商某人民币47000元；16．骗取被害人付某人民币39500元；17．骗取被害人黄某1人民币13700元；18．骗取被害人孙某1人民币83800元；共计人民币810992元。被告人刘雪龙参与全部犯罪事实，被告人边雪松为彩票网站提供技术服务。 （二）非法经营、掩饰、隐瞒犯罪所得的事实 1.2014年8月以来，陈某15（已判刑）受胡某10安排，为非法网络彩票网站壹号平台工作。网站非法经营的彩票彩种包括重庆时时彩、福彩3D、江西11选5。陈某15负责该网站六区的管理工作，其直接领导为被告人刘雪龙，被告人陈洪负责壹号平台网站的后台维护，负责陈某15点资金流转及汇总工作。深圳群天下网络科技有限公司继续为平台提供开发、研发、维护、第三方支付接口连接等，被告人边雪松继续担任经理。陈某15先后招聘刘某19（已判刑）、肖某5等人从事代理工作，通过QQ向网民宣传壹号平台，吸引网民到平台注册并购买非法彩票；雇佣袁某2（已判刑）为平台取现。经查，卢某向该网站六区投注145000元人民币，张某12投注173151元人民币，张某10投注174830元人民币，邵某投注121800元。武某投注71500元人民币，以上共计人民币686281元。被告人刘雪龙、陈洪、边雪松参与全部犯罪事实。 2.2014年底以来，被告人刘雪龙个人出资，未经审批私自通过网络设立彩票网络销售平台，该平台由私人坐庄，套用国家合法彩票重庆时时彩、江西11选5、福彩3D等彩票的玩法和开奖结果，并自行研发分分彩彩票软件，设定网银支付、支付宝支付、财付通支付等平台充值方式，以充值1元人民币兑换平台1个投注积分的方式接受玩家充值，同时设定中奖赔率高于合法彩票赔率来吸引网络玩家注册并投注，从中非法牟利。为维持平台的正常运转，刘雪龙雇佣被告人陈洪负责对网络彩票平台的服务器租赁和构架维护，负责联系第三方支付平台及提某事宜；雇佣被告人刘武管理客服团队，招聘客服人员负责回答玩家提问、资金转账等工作；雇佣廖某2（已判刑）管理业务员团队，招聘业务员负责拉客户进平台注册并充值购买彩票；雇佣被告人刘祥、刘尧华、刘堃以及袁小康、李建新等人为马仔为其转移资金。深圳群天下网络科技有限公司继续为平台提供开发、研发、维护、第三方支付接口连接等，被告人边雪松继续担任公司经理，负责公司日常管理。2016年7月，刘某1（另案处理）成立上海巨锤网络科技有限公司，为刘雪龙设立的网络彩票平台提供技术支持。 被告人刘雪龙成立武汉楚云夜影网络科技有限公司、武汉鑫欣海网络科技有限公司等，从事彩票平台业务推广工作，招聘廖某2为公司经理，并招聘黄某8、周某2、郑某2（以上人员均已判刑）等人为业务员，业务员通过QQ聊天，利用赔率高、卓越计划以及虚假的中奖截图等手段，大量发展玩家进入刘雪龙设立的网络彩票平台注册、投注。被告人陈洪负责对网络彩票平台的服务器联系租赁和构架维护，负责联系第三方支付平台代理周某1、朱某1、孟某、李某12（均另案处理）为网络彩票平台开通商户进行资金流转，并帮助刘雪龙转移平台获利资金。被告人邹宗富负责网络彩票平台的会员审核、代理虚拟币的充值以及平台的日常维护等工作。被告人边雪松继续担任深圳群天下网络科技有限公司经理，带领技术团队为网络彩票平台提供技术研发、维护等服务，先后制作了发财树、潘帕斯、君越、福彩G20、众赢、众博、爱彩乐等20多个平台，套用国家合法彩票重庆时时彩、江西十一选五、福彩3D等彩票的玩法和开奖结果，并自行研发了分分彩彩票软件供刘雪龙犯罪团伙使用。2016年7月，刘某1成立上海巨锤网络科技有限公司，招聘技术人员，为刘雪龙设立的网络彩票平台进行维护和二次研发，制作了G20平台供刘雪龙犯罪团伙使用。被告人刘雪龙成立武汉鑫锐慧科技有限公司，招聘客服人员，为网络彩票平台提供资金结算、将资金转账至指定银行账户等工作。邓某1、李某7（均已判刑）担任公司经理，招聘陈芳、吴某4、卜某（均已判刑）等人为客服人员，负责回答玩家提问、对玩家的资金提某申请进行审核以及转账等，由被告人刘武管理客服团队。玩家在网络彩票平台充值的钱从第三方支付平台流转进入指定账户后，由被告人陈洪指令被告人刘武，再由刘武指令邓某1、李某7客服团队转账至指定银行卡，被告人刘祥、刘堃、刘尧华以及李建新、袁小康等人按照刘雪龙的指令将银行卡内的钱取出转存至刘雪龙掌握的银行卡内或现金交给刘雪龙。截止案发，该网络彩票平台在第三方支付公司北京汇元、成都某、上海汇潮、深圳智付所开设并使用的商户中尚有人民币13864599.01元资金未转出（含同案犯李某6帮助被告人刘雪龙开设的第三方支付平台所冻结的资金372815.44元）。被告人刘雪龙将平台获利予以现金藏匿或存入其掌握的银行卡内，由其本人或伙同、指使他人用平台获利购买大量房产、汽车、黄金、珠宝首饰等物品。2016年3、4月份，被告人刘雪龙利用网络彩票平台赚取的钱成立湖南鼎曦投资发展有限公司、湖南鼎曦装饰工程有限公司、上海遨樾电子商务有限公司和长沙曼曦网咖，均由刘雪龙出资并经营，由被告人刘梧倩担任财务总监，被告人刘磊担任总经理助理兼办公室主任，范某、徐某2、杜某2、谭某等人参与经营管理，招聘刘某11、刘某16、何某1、叶某3等人为工作人员。被告人刘梧倩、刘磊在从事公司日常工作的同时，帮助刘雪龙购买房产、汽车、藏匿现金等。 被告人刘雪龙为网络彩票平台的出资者、设立者和经营者，截止案发其设立的网络彩票平台经营额达人民币1724750611元。被告人刘雪龙通过网络向他人购买大量身份证、银行卡、U盾、电话卡，利用第三方支付平台实现资金流转，并通过马仔取现、反存等手段，将网络彩票平台的获利转移至其控制的银行卡内，并用于购买房产、汽车、黄金、珠宝首饰、开设公司以及现金藏匿或出借他人的方式转为他用。被告人刘雪龙本人或伙同、指使他人购买房产如下：1.2016年3月，刘雪龙伙同叶忠桃通过房产中介购买长沙市中山路589号开福区万达广场A区2.3.5栋2509室，合同价人民币230万元，实际付款人民币340万元，落户在叶忠友名下；2.2016年9月，刘雪龙指使叶忠桃购买长沙市开福区湘江北路三段1200号北辰三角洲奥城E5区6栋1910室，交易价格人民币71万元，落户在叶某1名下；3.2016年10月，刘雪龙指使叶忠桃购买长沙市北辰三角洲奥城E5区5栋2单元3406室，交易价格人民币120万元，落户在叶某1名下；4.2016年10月，刘雪龙伙同叶忠桃购买长沙市开福区湘江北路三段1500号北辰时代广场D1地块定江洋2栋3009室，实际付款人民币4400393元，落户在李某8名下；5.2016年10月，刘雪龙指使叶忠桃购买长沙市芙蓉区南阳街8号逸豪公寓2421号，合同价人民币50万元，实际付款人民币120万元，落户在叶忠桃名下；6.2016年6月，刘雪龙伙同刘磊购买江西省南昌市南昌县莲塘镇澄湖北大道999号中磊锦绣住宅区2栋一单元1203室，合同价人民币416000元，落户在刘雪龙的另一个身份梁安玉名下；7.2016年7月，刘雪龙伙同刘梧倩购买长沙市开福区金泰路199号湘江世纪城富湾国际5幢3502室，实际付款人民币358万元，落户在廖某3名下；8.2016年10月，刘雪龙通过刘某11（另案处理）购买长沙市岳麓区金星中路468号郡原生活广场2栋1001室，合同价人民币65万元，实际付款人民币136万余元，落户在刘某11名下；9.2016年10月，刘雪龙通过刘某11购买长沙市银杉路529号阳光丽城一期东侧W1地块15栋1902室，合同价人民币90万元，实际付款人民币155万元，落户在胡某4名下；10.2016年6月，刘雪龙通过刘磊购买长沙市开福区福元西路99号珠江花城二期薰衣道19栋2601室，合同价人民币149万元，落户在杨某1名下；11.2016年4月，刘雪龙通过刘磊购买长沙市雨花区时代阳光大道260号恒大城30、31栋1306室，合同价人民币100万元，落户在杨某1名下；12.2016年6月，刘雪龙通过刘磊购买长沙市天心区新韶东路498号湘府华城北3栋1201，合同价人民币78万元，落户在杨某1名下；13.2016年4月，刘雪龙通过刘磊购买长沙市天心区五凌路328号欧洲城12栋1501室，实际付款人民币116万元，落户在伍某3名下；14.2016年5月，刘雪龙购买长沙市开福区金泰路199号湘江世纪城临江苑1栋1701室，实际付款人民币90万元，落户在伍某3名下；15.2016年5月，刘雪龙通过刘磊购买长沙市开福区金泰路199号湘江世纪城融江苑10栋2401室，实际付款人民币125万元，落户在伍某3名下；16.2015年12月，刘雪龙购买长沙市望城区金星北路三段198号山与墅花苑18栋106号房产，付房款人民币1817543元，落户在刘某8名下；17.2016年9月，刘雪龙通过肖某2（另案处理）购买长沙市岳麓区金星中路383号1层1056号商铺，合同价人民币3469780元，实际付款人民币3621523元，落户在肖某1名下；18.2016年9月，刘雪龙通过肖某2购买长沙市玉兰路577号达美苑3栋4栋塔楼、3栋4栋裙楼及地下室169，合同价人民币2605635元，实际付款人民币2615560元，落户在肖某2名下；19.2016年8月，刘雪龙出资购买长沙市望城区金甲冲路777号龙湖璟宸原著14#栋105室，送给陈洪，付房款人民币2546998元，落户在陈洪父亲陈新炳名下；20.2016年8月，刘雪龙出资购买长沙市望城区金甲冲路777号龙湖璟宸原著15#栋101室，送给刘武，付房款人民币2495340元，落户在刘武名下。 被告人刘雪龙本人或伙同、指使他人购买汽车如下：1.2016年6月，刘雪龙伙同刘磊到浙江台州购买黑色宾利轿车一辆，发票价人民币230万元，车牌浙J×××××，该车落户在刘梧倩名下；2.2016年9月，刘雪龙伙同刘磊到湖南天驰汽车贸易有限公司购买奔驰商务车一辆，发票价人民币708000元，车牌湘A×××××，车子落户在刘磊名下；3.2015年3月，刘雪龙伙同刘梧倩到长沙星利捷汽车销售有限公司购买白色保时捷轿车一辆，发票价人民币609000元，车牌湘A×××××，该车落户在刘梧倩名下；4.2016年9月，刘雪龙以朋友借款未归还为由，将一辆车牌为湘A×××××的白色凯迪拉克轿车用于抵债，并指使刘磊办理车辆过户手续，该车落户在刘磊名下；5.2016年10月，刘雪龙伙同陈洪到湖南三驰国际名车销售有限公司购买黑色路虎揽胜轿车一辆，送给陈洪，车价人民币1482000元，车辆落户在廖某4名下；6.2016年7月，刘雪龙通过廖某2购车奖励给廖某2管理的三个部门，分别是黄某8、郑某2、胡某5负责的三个部门，奖励给郑某2部门本田思伯睿轿车一辆，车价人民币238800元，奖励给胡某5部门吉普牌自由光越野车一辆，车价人民币242800元，奖励给黄某8部门奔驰C200L轿车一辆，车价人民币313800元；2016年1月，刘雪龙伙同胡某12（在逃）到武汉名车世界汽车销售服务有限公司购买蓝色路虎极光轿车一辆奖励给廖某2，并由胡某12为业务员周某2（已判刑）购买红色奥迪A5轿车（车价人民币385000元）支付首付款人民币12万元。 被告人刘雪龙通过马仔取现再反存的方式将平台获利转入其控制的银行卡内，目前扣押的涉案银行卡共计60余张，卡内余额共计人民币66574106.88元（含深圳群天下科技有限公司员工彭某3银行账户的代发员工工资余额人民币18200元），均系其经营网络彩票平台所获取的违法所得。被告人刘雪龙通过马仔取现的方式获取大量现金，并将现金分别藏匿于其所购买的万达广场A区2.3.5栋2509室、北辰三角洲奥城E5区6栋1910室、北辰三角洲奥城E5区5栋3406室房子保险箱内，以及刘梧倩位于长沙市岳麓区望麓锦园二期二栋二单元604室的家中，共计人民币42996100元。被告人刘雪龙利用平台获利购买大量的黄金首饰及航天纪念币、港币、手表等物品，其中黄金90块共计6983克，黄金项链一条、手链一条、挂件一个、白金钻戒一个、玉镯一个，航天纪念币2100元、港币4150元、澳币130元，手表5只。 2016年3、4月份，被告人刘雪龙利用网络彩票平台赚取的钱先后成立湖南鼎曦投资发展有限公司、湖南鼎曦装饰工程有限公司、上海遨樾电子商务有限公司和长沙曼曦网咖，均由刘雪龙出资并经营。其中鼎曦投资公司共计投入资金人民币5004002元，鼎曦装饰公司共计投入人民币200000元，上海遨樾公司共计投入人民币19441385元，曼曦网咖共计投入人民币2550904.33元。其中，上海遨樾公司经营的王老吉项目尚有未结款项待收回。 被告人刘雪龙将平台获利出借他人，其中奉某2向其借款人民币94.9万元、胡某6借款人民币200万元、范某借款未归还人民币70万元、罗某2借款人民币150万元、廖某5借款人民币5万元、李某9借款未归还人民币20万元。 被告人叶忠桃系刘雪龙的妻子，在明知系刘雪龙犯罪所得的情况下，帮助刘雪龙购买房产、转移涉案资金。刘雪龙用于藏匿现金的万达广场A区2.3.5栋2509室、北辰三角洲奥城E5区6栋1910室、北辰三角洲奥城E5区5栋3406室三套房子的视频监控均安装在叶忠桃手机上。其参与购买的房产如下：1.2016年3月，刘雪龙和叶忠桃一起通过房产中介购买长沙市中山路589号开福区万达广场A区2.3.5栋2509室房产，合同价人民币230万元，实际付款340万元，落户在叶忠友名下；2.2016年9月，刘雪龙指使叶忠桃购买长沙市开福区湘江北路三段1200号北辰三角洲奥城E5区6栋1910室，交易价格人民币71万元，落户在叶某1名下；3.2016年10月，刘雪龙指使叶忠桃购买长沙市北辰三角洲奥城E5区5栋2单元3406室，交易价格人民币120万元，落户在叶某1名下；4.2016年10月，刘雪龙和叶忠桃购买长沙市开福区湘江北路三段1500号北辰时代广场D1地块定江洋2栋3009室，实际付款人民币4400393元，落户在李某8名下；5.2016年10月，刘雪龙指使叶忠桃购买长沙市芙蓉区南阳街8号逸豪公寓2421号房产，合同价人民币50万元，实际付款人民币120万元，落户在叶忠桃名下。 2016年11月9日，被告人刘雪龙因本案被公安机关抓获，被告人叶忠桃被公安机关取保候审后，从其居住的万达广场A区2.3.5栋2509室家中找到17张银行卡，并于2016年11月14日前往银行ATM机进行查询。次日，被告人叶忠桃指使罗某1通过银行POS机转账，将涉案银行卡内资金人民币384万元转至罗某1名下银行卡内。后经公安机关侦查，罗某1账户内尚有涉案款项人民币2006082.91元被冻结。 2015年初开始，被告人陈洪在刘雪龙设立的网络彩票平台运行过程中，主要负责服务器租赁和构架维护、联系第三方支付平台和提某事宜、与被告人边雪松和刘某1带领的两个技术团队沟通解决平台搭建及运行过程中出现的问题等工作。被告人陈洪工作期间共计领取工资人民币21万余元。被告人陈洪利用负责平台资金结算的工作便利，以虚报第三方支付平台手续费的方式非法获利人民币3644210元。2016年8月，刘雪龙出资购买长沙市望城区金甲冲路777号龙湖璟宸原著14#栋105室，送给被告人陈洪，房款人民币2546998元（陈洪本人付款5万元），落户在陈洪父亲陈新炳名下。2016年10月，刘雪龙出资人民币1482000元，到湖南三驰国际名车销售有限公司购买黑色路虎揽胜轿车一辆，送给陈洪，车辆落户在廖某4名下。 2016年10月，被告人陈洪雇佣刘某9、邱某（另案处理）为其从银行取钱，被告人刘思玲明知系陈洪犯罪所得的情况下，先后三次帮助陈洪到刘某9处拿取现金共计人民币40万元。 被告人刘武于2015年8月开始为刘雪龙设立的网络彩票平台工作，管理由邓某1、李某7带领的客服团队，帮助客服人员解决问题、负责陈洪与客服团队之间的联系沟通、负责客服团队的工资发放和办公设备采购等，并保管大量身份证、银行卡和U盾，用于给平台玩家提某和平台取现。被告人刘武工作期间共计领取工资人民币6万余元。2016年1月底，刘雪龙通过银行汇款，支付刘武奖金人民币70万元。2016年8月，刘雪龙出资购买长沙市望城区金甲冲路777号龙湖璟宸原著15#栋101室，送给刘武，房款人民币2495340元（刘武本人付房款5万元），落户在刘武名下。被告人刘武被抓获时从其暂住处查获被告人刘雪龙给其用于日常开支的现金人民币106890元。 被告人邹宗富于2016年开始为刘雪龙设立的网络彩票平台工作，负责会员审核、代理账户的虚拟币充值、协助陈洪利用采集器软件补开跳期的开奖号码以及修改开奖模式等技术工作。被告人邹宗富工作期间领取工资、奖金共计人民币3万余元。 被告人边雪松于2014年4月开始担任深圳群天下科技有限公司经理，带领技术团队为肖某3、肖某4、胡某10、刘雪龙等人设立经营的网络彩票平台提供技术研发、网站维护等服务，工作期间领取工资、奖金共计人民币1158964.51元。 被告人刘梧倩于2016年4月进入刘雪龙投资成立的湖南鼎曦投资发展有限公司上班，担任湖南鼎曦投资发展有限公司、湖南鼎曦装饰工程有限公司、上海遨樾电子商务有限公司和长沙曼曦网咖的财务总监，协助刘雪龙利用网络彩票平台的获利运营公司。此外，被告人刘梧倩在明知是犯罪所得的情况下，帮助刘雪龙购买房产、汽车、隐匿平台违法所得。其帮助刘雪龙购买或办理相关手续的房产、汽车如下：1.2016年4月，刘雪龙通过刘磊购买长沙市天心区五凌路328号欧洲城12栋1501室，实际付款人民币116万元，落户在伍某3名下；2.2016年5月，刘雪龙购买长沙市开福区金泰路199号湘江世纪城临江苑1栋1701室，实际付款人民币90万元，由刘梧倩签订购房协议，落户在伍某3名下；3.2016年5月，刘雪龙通过刘磊购买长沙市开福区金泰路199号湘江世纪城融江苑10栋2401室，实际付款人民币125万元，落户在伍某3名下。上述三套房产，被告人刘雪龙均指使被告人刘梧倩带伍某3到长沙市不动产登记中心办理相关过户手续；4.2016年4月，刘雪龙通过刘磊购买雨花区时代阳光大道260号恒大城30、31栋1306室，合同价人民币100万元，落户在杨某1名下；5.2016年6月，刘雪龙通过刘磊购买长沙市天心区新韶东路498号湘府华城北3栋1201，合同价人民币78万元，落户在杨某1名下。上述两套房产，被告人刘雪龙均指使被告人刘梧倩带杨某1到长沙市不动产登记中心办理相关过户手续；6.2016年7月，刘雪龙伙同刘梧倩购买长沙市开福区金泰路199号湘江世纪城富湾国际5幢3502室，实际付款人民币358万元，后刘雪龙指使刘梧倩带廖某3到长沙市不动产登记中心办理相关过户手续，落户在廖某3名下；7.2016年6月，刘雪龙伙同刘磊到浙江台州购买黑色宾利轿车一辆，发票价人民币230万元，车牌浙J×××××，被告人刘梧倩将身份证拍照发给刘雪龙，该车落户在刘梧倩名下；8.2016年3月，刘雪龙伙同刘梧倩到长沙星利捷汽车销售有限公司购买白色保时捷轿车一辆，发票价人民币609000元，车牌湘A×××××，该车落户在刘梧倩名下。 2016年10月，被告人刘雪龙将马仔取现交给其的现金人民币7497400元装在两只行李箱内，将7张涉案银行卡装在一个包内，交给被告人刘梧倩藏匿家中予以保管。 被告人刘梧倩在湖南鼎曦投资发展有限公司上班期间，共计领取工资人民币44000元。 被告人刘磊于2016年4月开始到刘雪龙投资的湖南鼎曦投资发展有限公司上班，担任总经理助理、办公室主任，协助刘雪龙利用网络彩票平台的获利运营公司。此外，被告人刘磊在明知刘雪龙经营网络彩票平台的情况下，帮助刘雪龙购买房产、汽车、隐匿平台违法所得，并将刘某1介绍给刘雪龙、为刘雪龙的网络彩票平台提供技术支持。其帮助刘雪龙购买或办理相关手续的房产、汽车如下：1.2016年6月，刘雪龙伙同刘磊购买江西省南昌市南昌县莲塘镇澄湖北大道999号中磊锦绣住宅区2栋一单元1203室，合同价人民币416000元，落户在刘雪龙的另一个身份梁安玉名下；2.2016年6月，刘雪龙通过刘磊购买开福区福元西路99号珠江花城二期薰衣道19栋2601室，合同价人民币149万元，并叫刘磊用刘雪龙岳母杨某1的名义办理过户手续，房产落户在杨某1名下；3.2016年4月，刘雪龙通过刘磊购买雨花区时代阳光大道260号恒大城30、31栋1306室，合同价人民币100万元，落户在杨某1名下；4.2016年6月，刘雪龙通过刘磊购买长沙市天心区新韶东路498号湘府华城北3栋1201室，合同价人民币78万元，落户在杨某1名下；5.2016年4月，刘雪龙通过刘磊购买长沙市天心区五凌路328号欧洲城12栋1501室，实际付款人民币116万元，落户在伍某3名下；6.2016年5月，刘雪龙通过刘磊购买长沙市开福区金泰路199号湘江世纪城融江苑10栋2401室，实际付款人民币125万元，落户在伍某3名下；7.2016年6月，刘雪龙伙同刘磊到浙江台州购买黑色宾利轿车一辆，发票价人民币230万元，车牌浙J×××××，该车落户在刘梧倩名下；8.2016年9月，刘雪龙伙同刘磊到湖南天驰汽车贸易有限公司购买奔驰商务车一辆，发票价人民币708000元，车牌湘A×××××，该车落户在刘磊名下；9.2016年9月，刘雪龙以朋友借款未归还为由，将一辆车牌为湘A×××××的白色凯迪拉克轿车用于抵债，并指使刘磊办理车辆过户手续，该车落户在刘磊名下。 被告人刘磊在湖南鼎曦投资发展有限公司上班期间，领取工资共计人民币28000元。此外，2016年7月，被告人刘磊到湖南三驰国际名车销售有限公司购买奥迪Q7轿车一辆，发票价人民币632000元，车牌湘A×××××，刘磊在支付首付款后向刘雪龙借款人民币62万元，用于支付全车款及相关费用，截至案发该笔借款未归还刘雪龙。 被告人刘尧华于2015年12月29日开始去全国各地为被告人刘雪龙将网络彩票平台获利从银行取现再反存至刘雪龙指定的银行卡内。2016年7月，被告人刘尧华擅自雇佣被告人袁小康帮助其去全国各地取现、存钱。被告人刘尧华将取钱的银行卡号发给陈洪，陈洪通过刘武指令客服人员将钱存入对应的银行卡内，被告人刘尧华去银行取现再存入刘雪龙指定的银行账户内或现金交给刘雪龙。截止案发，被告人刘尧华帮助被告人刘雪龙存款共计人民币38636164元，被告人刘尧华从中获利50000元人民币；被告人袁小康存款共计人民币9972142元，从中获利15000元人民币。 被告人刘祥于2016年4月9日开始去全国各地为被告人刘雪龙将网络彩票平台获利从银行取现再反存至刘雪龙指定的银行卡内。被告人刘祥将取款的银行卡号通过QQ发给陈洪，陈洪通过刘武指令客服人员将钱存入对应的银行卡内，被告人刘祥去银行取现再存入刘雪龙指定的银行账户内。截止案发，被告人刘祥帮助被告人刘雪龙存款共计人民币12132650元，从中获利30000元人民币。 被告人刘堃于2016年6月27日开始经刘雪龙安排将网络彩票平台的获利从银行取现再反存至刘雪龙指定银行卡内。被告人刘堃将取款的银行卡号通过QQ发给被告人陈洪，陈洪通过刘武指令客服人员将钱存入对应银行卡内，被告人刘堃去银行取现，再将当天取出来的钱存进刘雪龙的指定账户内。2016年8月底，被告人刘堃擅自雇佣其舅舅李建新为其取钱，其中2016年10月期间，因刘堃脚受伤在家休息，刘堃的所有工作由李建新完成。截止案发，被告人刘堃帮助被告人刘雪龙存款共计人民币18611699元，从中获利20000元人民币；被告人李建新帮助被告人刘雪龙存款共计人民币3005906元，从中获利10000元人民币。 另查明：被告人刘雪龙、陈洪、边雪松、刘武、邹宗富、叶忠桃、刘梧倩、刘磊、刘思玲、刘尧华、刘祥、袁小康于2016年11月9日被抓获归案。被告人刘堃、李建新于2016年11月10日被抓获归案。 原判据以认定上述事实的证据有：被告人刘雪龙、陈洪、边雪松、刘武、邹宗富、叶忠桃、刘梧倩、刘磊、刘思玲、刘尧华、刘堃、刘祥、袁小康、李建新的供述，被害人施某1、雷某1、石某、廖某1、高某2、蒋某、李某1、乌某格、冯某1、兰某、陈某1、汤某1、张某2、郑某1、商某、付某、黄某1、孙某1、胡某1、张某1的陈述、自书材料，证人陈某1冯某2、李某2、王某1、施某2、张某3、张某4、蒲某、王某2、陈某2、杨某2、项某、韩某、黄某2、黄某3、袁某1、王某3、章某、张某5、黄某4、陈某3、黄某5、骆某、陶某、潘某1、向某1、彭某1、张某6、陈某4、曾某1、奉某1、李某3、李某4、陈某5、张某7、刘某2、宋某1、伍某1、伍某2、仇某、曾某2、陈某6、宋某2、刘某3、陈某7、任某、刘某4、柯某、陈某8、胡某2、潘某2、陈某9、钱某、赖某、茅某、申某、刘某5、孙某2、雷某2、莫某1、尧某、刘某6、潘某3、孙某3、曲某、龙某、唐某、李某5、王某4、张某8、莫某2、盛某、冯某3、王某5、向某2、于某、刘某7、杨某1、刘某8、罗某1、周某1、孟某、朱某1、李某6、刘某9、邱某、胡某3、刘某1、黄某6、刘某1廖某2、李某7、邓某1、杨某3、韦某、肖某1、肖某2、霍某、黄某7、陈某10、刘某11、徐某1、杨某4、胡某4、刘某1杜某1、伍某3、沈某、邓某2、刘某1邓某3、杨某5、林某、彭某2、刘某1叶某1、易某1、王某6、李某8、曾某3、廖某3、王某7、王某8、倪某、高某3、廖某4、阳某、叶某2、陈某1刘某15、姚某、詹某、胡某5、黄某8、郑某2、周某2、刘某16、叶某3、何某1、徐某2、杜某2、谭某、范某、罗某2、廖某5、李某9、奉某2、胡某6、许某、罗某3、洪某、刘某17、陈某1李某10、彭某3、王某9、张某9、肖某3、肖某4、吴某1、戴某、陈某1周某3、周某4、刘某18、吴某2、赵某、杨某6、吴某3、胡某7、叶忠桃、陈某14、彭某4、廖某6、何某2、王某10、朱某2、胡某8、罗某4、胡某9、陈某15、袁某2、刘某1邵某、张某10、武某、周某5、张某1徐某3、王某11等人的证言，辨认笔录，调取证据通知书，调取证据清单，接受证据清单，情况说明，扣押决定书、扣押物品清单、扣押清单、扣押物品照片、发还清单，搜查证、搜查笔录、搜查照片，查封通知书、冻结财产通知书，协助查询财产通知书，不动产登记情况表、银行刷卡消费凭证、长沙市商品房买卖合同、预购商品房屋信息表、银联商务签购单、不动产买卖合同、房屋转移登记申请书、二手房买卖合同、房屋买卖合同、业主微信朋友圈截图、零售客户交易清单、收款收据、房间预留单、商品房认购书、房屋产权登记收件领证凭据、湖南省非税收入电子缴款收据、税收完税证明，电子银行业务回单、二手车销售统一发票、机动车销售统一发票、购车经过说明、银行个人业务对账单、销售合同、汽车定购合约书、车辆销售信息函、销售订单、收款通知书，江苏省罚没款专用收据，工商登记资料、资金来源汇总表，取现数额统计表，银行明细，银行交易明细，支付宝账单详情，银行卡客户交易查询打印清单，开户资料，开户信息，个人业务凭条（存款凭证）、综合凭证，银行卡，银行卡明细账单，交易表，银行账户历史明细清单，银行历史明细，银行存取款清单、存取款凭证，刷卡凭证，借款投资协议书，股权出质设立登记通知书、股权质押合同、网上银行电子回单、交易详情，借款协议，缴款凭证，暂扣款票据、现金缴款单，结算情况说明，银行对账单，公司制度，员工入职登记表，银行卡照片、身份证复印件，公司员工保密协议书，劳动合同书，手机存款凭证截图，QQ聊天记录、QQ聊天记录截图、QQ聊天记录提取、QQ聊天记录提取记录，支付宝充值记录截图，壹号平台网站截图、易某2支付服务协议及相关资料、壹号平台生活开支及个人业绩情况，短信记录、聊天记录，光盘，光盘资料，电子证据检查工作记录，国家体育总局体育彩票管理中心的复函，国家体育总局体育彩票管理中心关于协查涉案网站的复函，中国福利彩票发生管理中心出具的证明，刑事判决书，抓获经过，户籍证明、人口信息查询证明、违法犯罪查询情况说明等。 原审根据上述事实并依照相关法律规定，判决如下：一、被告人刘雪龙犯非法经营罪，判处有期徒刑十三年，并处罚金人民币三亿元，犯诈骗罪，判处有期徒刑四年，并处罚金人民币十万元，数罪并罚后，决定执行有期徒刑十六年，并处罚金人民币三亿十万元；二、被告人陈洪犯非法经营罪，判处有期徒刑八年，并处罚金人民币一千万元；三、被告人边雪松犯非法经营罪，判处有期徒刑七年六个月，并处罚金人民币五百万元；四、被告人刘武犯非法经营罪，判处有期徒刑七年，并处罚金人民币七百万元；五、被告人叶忠桃犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金人民币十万元；六、被告人刘尧华犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年，并处罚金人民币十万元；七、被告人刘梧倩犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年六个月，并处罚金人民币十万元；八、被告人刘堃犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年三个月，并处罚金人民币六万元；九、被告人刘祥犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金人民币五万元；十、被告人刘磊犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年六个月，并处罚金人民币五万元；十一、被告人袁小康犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年三个月，并处罚金人民币五万元；十二、被告人邹宗富犯非法经营罪，判处有期徒刑三年，并处罚金人民币十万元；十三、被告人李建新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币三万元；十四、被告人刘思玲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万元；十五、各被告人的违法所得，予以追缴；被公安机关查扣、查封、冻结的涉案财物及作案工具，予以没收。 被告人刘雪龙的上诉理由和辩护人的辩护意见是：1．原判认定刘雪龙参与诈骗和陈某15非法经营的证据不足，相关证人证言及辩认笔录不能作为认定本案事实的依据；2．原判认定刘雪龙套用国家合法彩票的行为认定为非法经营罪错误，应认定赌博罪或开设赌场罪；3．原判认定刘雪龙的犯罪数额未经鉴定，可能存在有误，应予以鉴定；4．刘雪龙检举他人犯罪，认罪悔罪，目前家庭困难。原判量刑过重，请求从轻或者减轻处罚。 被告人陈洪的上诉理由是：其非法所得已有部分追缴，主动交代未被查到的资金。原判量刑过重，罚金过高，请求从轻处罚，减少罚金。 被告人边雪松的上诉理由和辩护人的辩护意见是：1．原判认定边雪松担任经理的时间为2014年4月缺乏证据；2．原判认定边雪松是主犯证据不足。边雪松没有股份分红，只有工资奖金。没有经营管理的自主决定权，未参与网站运营，不具备高层管理的职权。公司软件不是边雪松设计研发的，安排技术人员为网站提供技术支持和维护服务是帮助行为，提供的只是简单的技术输出。边雪松的工作任务受陈洪指派，只起到上传下达的作用，为非法经营提供帮助，在共同犯罪中起次要作用，应认定为从犯；3．边雪松是初犯、偶犯。原判量刑过重，请求从轻处罚。 被告人刘武的上诉理由是：1．其只负责帮助陈洪跟客户之间的沟通等事宜，按照陈洪指示操作，协助陈洪处理事情。故其是从犯，不是主犯；2．原判量刑过重，罚金过高，请求从轻处罚，减少罚金。 被告人叶忠桃的上诉理由是：1．没有证据证明其明知购买房产的钱是刘雪龙非法经营所得，也无法推定其应当知道。其对涉案的所有款项均不知道是犯罪所得。其主观上不具有犯罪故意，不构成掩饰、隐瞒犯罪所得罪；2．即使构成犯罪，原判量刑过重，请求从轻处罚。 辩护人的辩护意见是：1．现有证据不足以证明被告人叶忠桃在被取保候审前对刘雪龙犯罪所得存在主观明知，不符合掩饰、隐瞒犯罪所得罪的构成要件；2．叶忠桃涉案全部房产都已经查封，未给国家造成损失。叶忠桃归案后积极配合司法机关，如实供述罪行，真诚悔罪，社会危害性轻微。原判量刑过重，请求从轻处罚。 被告人刘尧华的上诉理由是：1．其受刘雪龙的指示帮助存取款，是从犯，不是主犯；2．其如实供述罪行，系初犯、偶犯。原判量刑过重，请求从轻处罚。 被告人刘梧倩的上诉理由是：1．原判将刘雪龙放在其家中的两个行李箱内700多万元现金认定为其掩饰、隐瞒犯罪所得与事实不符。没有证据证明其知晓箱子里面是现金；2．其在刘雪龙的支配下做辅助性工作，所起作用小。所涉及财物都被追回，未造成损失。原判量刑过重，请求从轻处罚。 被告人刘堃的上诉理由是：1．原判定性有误，应认定其构成非法经营罪；2．其与刘雪龙系雇佣关系，只领取固定工资，听刘雪龙指示行事，起次要作用，应认定为从犯；3．原判量刑过重，请求从轻处罚。 被告人刘祥的上诉理由是：1．其作用较小，系从犯；2．其系初犯，社会危害性小，归案后如实供述罪行。原判量刑过重，请求从轻处罚。 被告人刘磊的上诉理由和辩护人的辩护意见是：刘磊是受聘的员工，违法所得少，工作时间短，只参与部分环节，按照刘雪龙指示行事，主观恶性和社会危害性小，违法所得已被追回。购车首付款14万元不能退还应作为从轻情节。原判量刑过重，请求从轻处罚或适用缓刑。 被告人袁小康的上诉理由是：1．原判认定其犯罪数额缺少审计，存在错误。其系被告人刘尧华私自雇佣，有共同对应一张反存卡可能。2016年8月份后全部存款流水计入其数额不合理；2．其主观意识上没有想犯罪。违法所得少，系从犯，原判量刑过重，罚金过高，请求从轻处罚或适用缓刑，减少罚金。 被告人邹宗富的上诉理由是：其只是协助陈洪做一些平台维护和会员审核等工作。系初犯、从犯。积极配合调查，自愿认罪。原判量刑过重，罚金过高，请求从轻处罚或适用缓刑，减少罚金。 被告人李建新的上诉理由是：1．原判认定其涉案数额缺乏证据。孙某3、潘某2的银行卡金额不能认定是其一人存入，可能是刘堃存入；2．其系刘堃私自雇佣，系从犯、初犯。归案后主动交代罪行，自愿认罪，愿意缴纳违法所得。原判量刑过重，请求从轻处罚或适用缓刑。 丽水市人民检察院检察员的检察意见是：原判认定事实清楚，证据确实、充分，定性准确，量刑适当。李建新在二审期间退出违法所得，可以酌情从轻处罚，建议依法判处。其他各被告人的上诉理由均不成立，建议驳回上诉，维持原判。 经审理，二审查明的事实与原审认定一致。一审法院在判决中列明的经庭审举证、质证认定本案事实的证据，具有合法性、客观性及关联性，二审仍作为定案的依据予以确认。二审期间，被告人李建新退出违法所得人民币10000元。 关于上诉理由和辩护意见，经查：1．原判认定的第二部分事实中，被告人刘雪龙违反国家法律规定，未经特许在网络上销售彩票，扰乱市场秩序，情节特别严重，应以非法经营罪定罪处罚。刘雪龙及辩护人就此提出的异议，不予采纳；2．被告人刘雪龙参与肖某3、肖某4等人的诈骗犯罪及陈某15等人非法经营犯罪的事实，有被告人刘雪龙、陈洪的供述、证人吴某1、戴某、肖某4、陈某15等人的证言及相关辨认笔录予以证实。上述证据取证程序合法，内容客观。刘雪龙及辩护人对上述事实提出的异议，不予采纳；3．本案的涉案数额系侦查机关根据相关银行流水明细及摩宝、久付、易某2等公司提供的第三方支付平台数据明细经计算所得，事实清楚。被告人刘雪龙及辩护人提出上述涉案数额需经鉴定的理由，不予采纳；4．被告人叶忠桃与其丈夫刘雪龙一起购买五处房产，并在其中三处房屋里藏匿巨额现金，该三处房屋均装有视频监控并连接在叶忠桃的手机上。叶忠桃在侦查阶段也供述其怀疑刘雪龙所称的钱是公司赚来的。且案发后指使他人转移未冻结的银行卡中款项。综上，可以认定叶忠桃具有掩饰、隐瞒犯罪所得的主观故意；5．被告人刘梧倩在刘雪龙成立的湖南鼎曦投资发展有限公司等有关公司担任财务总监，对公司经营状况和资金来源清楚。刘梧倩在侦查阶段的供述证实其在帮助刘雪龙购买房产、汽车等大额资产时已经怀疑刘雪龙的钱来路不正当。公安机关对刘梧倩住处的搜查光盘也证实刘梧倩在家中帮助刘雪龙藏匿了违法所得700余万元及部分银行反存卡。综上，可以认定刘梧倩具有掩饰、隐瞒犯罪所得的主观故意；6．根据被告人边雪松的供述及其工资明细表，原判认定边雪松任职深圳群天下科技有限公司经理的时间为2014年4月并无不当。边雪松及辩护人就此提出的异议，不予采纳；7．被告人边雪松担任深圳群天下科技有限公司经理，带领技术团队为刘雪龙等人设立经营的网络彩票平台提供技术研发、网站维护等服务。被告人刘武为刘雪龙设立的网络彩票平台工作，管理客服团队，帮助客服人员解决问题、负责陈洪与客服团队之间的联系沟通、负责客服团队的工资发放和办公设备采购等。边雪松、刘武虽受刘雪龙雇佣，但在共同犯罪中分工协作，行为积极主动，且自身也获得巨大利益，均起主要作用，系主犯。边雪松、刘武及辩护人分别提出边雪松、刘武系从犯的理由不足，不予采纳；8．被告人刘尧华、刘堃、刘祥系受刘雪龙雇佣的马仔，为刘雪龙转移资金，没有参与非法经营，属于掩饰、隐瞒犯罪所得行为。刘尧华、刘堃、刘祥在为刘雪龙转移资金中行为均积极主动，不能认定为从犯；9．被告人刘雪龙的供述证实，涉案的取钱马仔均有相对应用户名的唯一反存卡。被告人刘尧华、袁小康的供述证实，2016年8月份开始到银行取现、存钱的工作全部由袁小康完成。被告人刘堃、李建新的供述证实，2016年10月份刘堃因脚受伤，到银行取现、存钱的工作全部由李建新完成。故按涉案时间段银行卡存款流水计算袁小康、李建新的犯罪数额并无不当。袁小康、李建新对犯罪数额提出的异议，不予采纳。 ","cpfxgc":"本院认为，被告人刘雪龙、陈洪、边雪松、刘武、邹宗富伙同他人，违反国家法律规定，未经特许在网络上销售彩票，扰乱市场秩序，其中被告人刘雪龙、陈洪、边雪松、刘武情节特别严重，被告人邹宗富情节严重，其行为均已构成非法经营罪。被告人刘雪龙伙同他人，以非法占有为目的，采用虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。被告人叶忠桃、刘尧华、刘梧倩、刘堃、刘祥、刘磊、袁小康、李建新、刘思玲明知是犯罪所得而予以转移，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。在2014年底以来的非法经营共同犯罪中，被告人刘雪龙系组织者、领导者，被告人陈洪、边雪松、刘武起主要作用，系主犯。被告人邹宗富在该共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。被告人刘雪龙在诈骗共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。在掩饰、隐瞒犯罪所得共同犯罪中，被告人袁小康、李建新系被告人刘尧华、刘堃所雇佣，系从犯，应当从轻或者减轻处罚。被告人刘雪龙一人犯数罪，依法实行数罪并罚。被告人叶忠桃、刘梧倩系累犯，应当从重处罚。被告人陈洪、刘武、邹宗富、刘磊、刘思玲、刘尧华、刘堃、刘祥、袁小康、李建新归案后如实供述自己的犯罪事实，当庭自愿认罪，可以从轻处罚。被告人刘雪龙、边雪松、刘梧倩当庭自愿认罪，酌情从轻处罚。原判认定事实清楚，证据确实、充分，定罪和适用法律正确，量刑适当，审判程序合法。被告人李建新在二审期间退出违法所得，酌情从轻处罚，本院予以改判。被告人刘雪龙、陈洪、边雪松、刘武、叶忠桃、刘尧华、刘梧倩、刘堃、刘祥、刘磊、袁小康、邹宗富及辩护人要求改判的上诉理由和辩护意见均不足，本院不予采纳。丽水市人民检察院检察员的检察意见，本院予以支持。依照《中华人民共和国刑法》第二百二十五条、第二百六十六条、第三百一十二条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第三款、第六十九条、第五十二条、第六十四条，《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第六条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第一、二项的规定，判决如下：","pjjg":" 一、驳回被告人刘雪龙、陈洪、边雪松、刘武、叶忠桃、刘尧华、刘梧倩、刘堃、刘祥、刘磊、袁小康、邹宗富的上诉； 二、撤销丽水市莲都区人民法院（2017）浙1102刑初625号刑事判决第十三项中对被告人李建新的量刑部分，维持判决的其余部分； 三、被告人李建新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年十个月，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月10日起至2019年9月9日止）。 本判决为终审判决。","qw":"浙江省丽水市中级人民法院 刑事判决书 （2018）浙11刑终29号 原公诉机关浙江省丽水市莲都区人民检察院。 上诉人（原审被告人）刘雪龙，化名梁安玉，男，1988年3月15日出生于湖南省新化县，汉族，初中文化，住湖南省新化县。因本案于2016年11月10日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 辩护人何奎、罗丹，湖南途顺律师事务所律师。 上诉人（原审被告人）陈洪，化名唐运财，男，1989年9月19日出生于湖南省新化县，汉族，中专文化，居民，住湖南省新化县。因本案于2016年11月10日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 上诉人（原审被告人）边雪松，男，1989年9月26日出生于河北省景县，汉族，大专文化，住河北省衡水市景县。因本案于2016年11月9日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 辩护人尤茂蔚，浙江博翔律师事务所律师。 上诉人（原审被告人）刘武，男，1986年6月5日出生于湖南省新化县，汉族，小学文化，住湖南省新化县。因本案于2016年11月10日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 上诉人（原审被告人）叶忠桃，女，1989年12月19日出生于湖南省新化县，汉族，初中文化，住湖南省新化县。曾因犯诈骗罪于2015年11月19日被江苏省常州市新北区人民法院判处有期徒刑一年六个月。因本案于2016年11月10日被取保候审，2017年11月9日又被取保候审，同年12月29日被逮捕。现羁押于丽水市看守所。 辩护人文烜，湖南翼晨律师事务所律师。 上诉人（原审被告人）刘尧华，男，1987年1月16日出生于湖南省新化县，汉族，高中文化，住湖南省新化县。因本案于2016年11月9日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 上诉人（原审被告人）刘梧倩，曾用名伍倩，女，1988年11月26日出生于湖南省新化县，汉族，大专文化，住湖南省新化县。曾因犯伪造公司印章罪于2014年3月被北京市海淀区人民法院判处有期徒刑六个月。因本案于2016年11月10日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 上诉人（原审被告人）刘堃，曾用名刘一，男，1982年8月31日出生于湖南省冷水江市，汉族，高中文化，住湖南省冷水江市。因本案于2016年11月10日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 上诉人（原审被告人）刘祥，男，1991年2月21日出生于湖南省新化县，汉族，初中文化，住湖南省新化县。因本案于2016年11月9日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 上诉人（原审被告人）刘磊，男，1985年10月12日出生于湖南省新化县，汉族，大学文化，住湖南省新化县。因本案于2016年11月10日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 辩护人孙云凤，浙江汇时律师事务所律师。 上诉人（原审被告人）袁小康，男，1991年8月26日出生于陕西省凤翔县，汉族，高中文化，住陕西省凤翔县。因本案于2016年11月9日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 上诉人（原审被告人）邹宗富，男，1994年5月23日出生于湖南省新化县，汉族，小学文化，住湖南省新化县。因本案于2016年11月10日被刑事拘留，同年12月9日被取保候审，2017年4月10日被刑事拘留，同年4月18日被逮捕。现羁押于丽水市看守所。 上诉人（原审被告人）李建新，男，1971年4月7日出生于湖南省冷水江市，汉族，小学文化，住湖南省冷水江市。因本案于2016年11月10日被刑事拘留，同年12月16日被逮捕。现羁押于丽水市看守所。 原审被告人刘思玲，女，1992年3月10日出生于湖南省新化县，汉族，初中文化，家住湖南省新化县。因本案于2016年11月10日被取保候审，2017年11月9日又被取保候审。 丽水市莲都区人民法院审理丽水市莲都区人民检察院指控原审被告人刘雪龙、陈洪、边雪松、刘武、邹宗富犯非法经营罪，原审被告人刘雪龙犯诈骗罪，原审被告人叶忠桃、刘尧华、刘梧倩、刘堃、刘祥、刘磊、袁小康、李建新、刘思玲犯掩饰、隐瞒犯罪所得罪一案，于2017年12月29日作出（2017）浙1102刑初625号刑事判决。原审被告人刘雪龙、陈洪、边雪松、刘武、叶忠桃、刘尧华、刘梧倩、刘堃、刘祥、刘磊、袁小康、邹宗富、李建新不服，分别提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，听取辩护人、检察机关的意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定：（一）诈骗的事实 2013年11月，肖某3、肖某4（已判刑）伙同被告人刘雪龙、胡某10（另案处理）等人，通过网络设立虚假的重庆时时彩江西11选5福彩3D彩票网站，并以19.4％的高额赔率作为诱饵吸引被害人注册充值，骗取被害人投注款。肖某3、吴某1（已判刑）注册长沙创讯科技有限公司，由吴某1作为公司法定代表人，招聘戴某、陈某13、叶忠桃、何某2、廖某6、王某10、彭某4、罗某4、朱某2、陈某14、胡某7、胡某8（以上人员均已判刑）等人作为业务员，下设广告部、代理部、销售部、客服部等部门。肖某4、肖某3负责该公司运作经营，被告人刘雪龙负责广告部运作，由广告部员工发布高赔率彩票广告，诱使被害人加入代理部员工QQ群，再由代理部员工冒充玩家与被害人聊天，骗取被害人信任后，引诱被害人到该公司彩票网站注册并充值。待被害人将钱汇入指定账户后，肖某3、肖某4立即将被害人投注款提某转出占有。同时代理部员工将被害人的QQ发布到公司内部群，由戴某统计已充值被害人QQ，将相应的虚拟币充值到被害人注册账户中，并将被害人QQ分到销售部。由销售部员工王某10、罗某4、陈某14、廖某6、叶忠桃、朱某2、彭某4、何某2、胡某8等人冒充彩票高手师傅与被害人聊天，用虚假的中奖截图、彩票走势计划、保证赢钱等手段，诱使被害人多充值、高某1，实施诈骗。当被害人向客服提出提某申请时，陈某1胡某7以系统正在升级、银行账户锁定需要解锁等借口，虚构充值才能激活账户、才能提某的事由，诱使被害人不断往指定账户充值，阻止被害人提某。胡某10设立深圳群天下网络科技有限公司，招聘边雪松等人为技术人员，为长沙创讯科技有限公司提供彩票网站的开发、研发、维护、第三方支付接口连接等。被告人边雪松于2014年4月开始担任深圳群天下网络科技有限公司经理。截止2014年6月，上述人员采用上述手段共计：1．骗取被害人冯某1人民币26532元；2．骗取被害人兰某人民币10410元；3．骗取被害人胡某1人民币41600元；4．骗取被害人张某1人民币82300元；5．骗取被害人施某1、雷某1人民币138765元；6．骗取被害人石某人民币77600元；7．骗取被害人廖某1人民币8748元；8．骗取被害人高某2人民币21222元；9．骗取被害人蒋某人民币31900元；10．骗取被害人李某1人民币32900元；11．骗取被害人乌某格人民币121910元；12．骗取被害人汤某1人民币14960元；13．骗取被害人张建立人民币13245元；14．骗取被害人郑某1人民币4900元；15．骗取被害人商某人民币47000元；16．骗取被害人付某人民币39500元；17．骗取被害人黄某1人民币13700元；18．骗取被害人孙某1人民币83800元；共计人民币810992元。被告人刘雪龙参与全部犯罪事实，被告人边雪松为彩票网站提供技术服务。 （二）非法经营、掩饰、隐瞒犯罪所得的事实 1.2014年8月以来，陈某15（已判刑）受胡某10安排，为非法网络彩票网站壹号平台工作。网站非法经营的彩票彩种包括重庆时时彩、福彩3D、江西11选5。陈某15负责该网站六区的管理工作，其直接领导为被告人刘雪龙，被告人陈洪负责壹号平台网站的后台维护，负责陈某15点资金流转及汇总工作。深圳群天下网络科技有限公司继续为平台提供开发、研发、维护、第三方支付接口连接等，被告人边雪松继续担任经理。陈某15先后招聘刘某19（已判刑）、肖某5等人从事代理工作，通过QQ向网民宣传壹号平台，吸引网民到平台注册并购买非法彩票；雇佣袁某2（已判刑）为平台取现。经查，卢某向该网站六区投注145000元人民币，张某12投注173151元人民币，张某10投注174830元人民币，邵某投注121800元。武某投注71500元人民币，以上共计人民币686281元。被告人刘雪龙、陈洪、边雪松参与全部犯罪事实。 2.2014年底以来，被告人刘雪龙个人出资，未经审批私自通过网络设立彩票网络销售平台，该平台由私人坐庄，套用国家合法彩票重庆时时彩、江西11选5、福彩3D等彩票的玩法和开奖结果，并自行研发分分彩彩票软件，设定网银支付、支付宝支付、财付通支付等平台充值方式，以充值1元人民币兑换平台1个投注积分的方式接受玩家充值，同时设定中奖赔率高于合法彩票赔率来吸引网络玩家注册并投注，从中非法牟利。为维持平台的正常运转，刘雪龙雇佣被告人陈洪负责对网络彩票平台的服务器租赁和构架维护，负责联系第三方支付平台及提某事宜；雇佣被告人刘武管理客服团队，招聘客服人员负责回答玩家提问、资金转账等工作；雇佣廖某2（已判刑）管理业务员团队，招聘业务员负责拉客户进平台注册并充值购买彩票；雇佣被告人刘祥、刘尧华、刘堃以及袁小康、李建新等人为马仔为其转移资金。深圳群天下网络科技有限公司继续为平台提供开发、研发、维护、第三方支付接口连接等，被告人边雪松继续担任公司经理，负责公司日常管理。2016年7月，刘某1（另案处理）成立上海巨锤网络科技有限公司，为刘雪龙设立的网络彩票平台提供技术支持。 被告人刘雪龙成立武汉楚云夜影网络科技有限公司、武汉鑫欣海网络科技有限公司等，从事彩票平台业务推广工作，招聘廖某2为公司经理，并招聘黄某8、周某2、郑某2（以上人员均已判刑）等人为业务员，业务员通过QQ聊天，利用赔率高、卓越计划以及虚假的中奖截图等手段，大量发展玩家进入刘雪龙设立的网络彩票平台注册、投注。被告人陈洪负责对网络彩票平台的服务器联系租赁和构架维护，负责联系第三方支付平台代理周某1、朱某1、孟某、李某12（均另案处理）为网络彩票平台开通商户进行资金流转，并帮助刘雪龙转移平台获利资金。被告人邹宗富负责网络彩票平台的会员审核、代理虚拟币的充值以及平台的日常维护等工作。被告人边雪松继续担任深圳群天下网络科技有限公司经理，带领技术团队为网络彩票平台提供技术研发、维护等服务，先后制作了发财树、潘帕斯、君越、福彩G20、众赢、众博、爱彩乐等20多个平台，套用国家合法彩票重庆时时彩、江西十一选五、福彩3D等彩票的玩法和开奖结果，并自行研发了分分彩彩票软件供刘雪龙犯罪团伙使用。2016年7月，刘某1成立上海巨锤网络科技有限公司，招聘技术人员，为刘雪龙设立的网络彩票平台进行维护和二次研发，制作了G20平台供刘雪龙犯罪团伙使用。被告人刘雪龙成立武汉鑫锐慧科技有限公司，招聘客服人员，为网络彩票平台提供资金结算、将资金转账至指定银行账户等工作。邓某1、李某7（均已判刑）担任公司经理，招聘陈芳、吴某4、卜某（均已判刑）等人为客服人员，负责回答玩家提问、对玩家的资金提某申请进行审核以及转账等，由被告人刘武管理客服团队。玩家在网络彩票平台充值的钱从第三方支付平台流转进入指定账户后，由被告人陈洪指令被告人刘武，再由刘武指令邓某1、李某7客服团队转账至指定银行卡，被告人刘祥、刘堃、刘尧华以及李建新、袁小康等人按照刘雪龙的指令将银行卡内的钱取出转存至刘雪龙掌握的银行卡内或现金交给刘雪龙。截止案发，该网络彩票平台在第三方支付公司北京汇元、成都某、上海汇潮、深圳智付所开设并使用的商户中尚有人民币13864599.01元资金未转出（含同案犯李某6帮助被告人刘雪龙开设的第三方支付平台所冻结的资金372815.44元）。被告人刘雪龙将平台获利予以现金藏匿或存入其掌握的银行卡内，由其本人或伙同、指使他人用平台获利购买大量房产、汽车、黄金、珠宝首饰等物品。2016年3、4月份，被告人刘雪龙利用网络彩票平台赚取的钱成立湖南鼎曦投资发展有限公司、湖南鼎曦装饰工程有限公司、上海遨樾电子商务有限公司和长沙曼曦网咖，均由刘雪龙出资并经营，由被告人刘梧倩担任财务总监，被告人刘磊担任总经理助理兼办公室主任，范某、徐某2、杜某2、谭某等人参与经营管理，招聘刘某11、刘某16、何某1、叶某3等人为工作人员。被告人刘梧倩、刘磊在从事公司日常工作的同时，帮助刘雪龙购买房产、汽车、藏匿现金等。 被告人刘雪龙为网络彩票平台的出资者、设立者和经营者，截止案发其设立的网络彩票平台经营额达人民币1724750611元。被告人刘雪龙通过网络向他人购买大量身份证、银行卡、U盾、电话卡，利用第三方支付平台实现资金流转，并通过马仔取现、反存等手段，将网络彩票平台的获利转移至其控制的银行卡内，并用于购买房产、汽车、黄金、珠宝首饰、开设公司以及现金藏匿或出借他人的方式转为他用。被告人刘雪龙本人或伙同、指使他人购买房产如下：1.2016年3月，刘雪龙伙同叶忠桃通过房产中介购买长沙市中山路589号开福区万达广场A区2.3.5栋2509室，合同价人民币230万元，实际付款人民币340万元，落户在叶忠友名下；2.2016年9月，刘雪龙指使叶忠桃购买长沙市开福区湘江北路三段1200号北辰三角洲奥城E5区6栋1910室，交易价格人民币71万元，落户在叶某1名下；3.2016年10月，刘雪龙指使叶忠桃购买长沙市北辰三角洲奥城E5区5栋2单元3406室，交易价格人民币120万元，落户在叶某1名下；4.2016年10月，刘雪龙伙同叶忠桃购买长沙市开福区湘江北路三段1500号北辰时代广场D1地块定江洋2栋3009室，实际付款人民币4400393元，落户在李某8名下；5.2016年10月，刘雪龙指使叶忠桃购买长沙市芙蓉区南阳街8号逸豪公寓2421号，合同价人民币50万元，实际付款人民币120万元，落户在叶忠桃名下；6.2016年6月，刘雪龙伙同刘磊购买江西省南昌市南昌县莲塘镇澄湖北大道999号中磊锦绣住宅区2栋一单元1203室，合同价人民币416000元，落户在刘雪龙的另一个身份梁安玉名下；7.2016年7月，刘雪龙伙同刘梧倩购买长沙市开福区金泰路199号湘江世纪城富湾国际5幢3502室，实际付款人民币358万元，落户在廖某3名下；8.2016年10月，刘雪龙通过刘某11（另案处理）购买长沙市岳麓区金星中路468号郡原生活广场2栋1001室，合同价人民币65万元，实际付款人民币136万余元，落户在刘某11名下；9.2016年10月，刘雪龙通过刘某11购买长沙市银杉路529号阳光丽城一期东侧W1地块15栋1902室，合同价人民币90万元，实际付款人民币155万元，落户在胡某4名下；10.2016年6月，刘雪龙通过刘磊购买长沙市开福区福元西路99号珠江花城二期薰衣道19栋2601室，合同价人民币149万元，落户在杨某1名下；11.2016年4月，刘雪龙通过刘磊购买长沙市雨花区时代阳光大道260号恒大城30、31栋1306室，合同价人民币100万元，落户在杨某1名下；12.2016年6月，刘雪龙通过刘磊购买长沙市天心区新韶东路498号湘府华城北3栋1201，合同价人民币78万元，落户在杨某1名下；13.2016年4月，刘雪龙通过刘磊购买长沙市天心区五凌路328号欧洲城12栋1501室，实际付款人民币116万元，落户在伍某3名下；14.2016年5月，刘雪龙购买长沙市开福区金泰路199号湘江世纪城临江苑1栋1701室，实际付款人民币90万元，落户在伍某3名下；15.2016年5月，刘雪龙通过刘磊购买长沙市开福区金泰路199号湘江世纪城融江苑10栋2401室，实际付款人民币125万元，落户在伍某3名下；16.2015年12月，刘雪龙购买长沙市望城区金星北路三段198号山与墅花苑18栋106号房产，付房款人民币1817543元，落户在刘某8名下；17.2016年9月，刘雪龙通过肖某2（另案处理）购买长沙市岳麓区金星中路383号1层1056号商铺，合同价人民币3469780元，实际付款人民币3621523元，落户在肖某1名下；18.2016年9月，刘雪龙通过肖某2购买长沙市玉兰路577号达美苑3栋4栋塔楼、3栋4栋裙楼及地下室169，合同价人民币2605635元，实际付款人民币2615560元，落户在肖某2名下；19.2016年8月，刘雪龙出资购买长沙市望城区金甲冲路777号龙湖璟宸原著14#栋105室，送给陈洪，付房款人民币2546998元，落户在陈洪父亲陈新炳名下；20.2016年8月，刘雪龙出资购买长沙市望城区金甲冲路777号龙湖璟宸原著15#栋101室，送给刘武，付房款人民币2495340元，落户在刘武名下。 被告人刘雪龙本人或伙同、指使他人购买汽车如下：1.2016年6月，刘雪龙伙同刘磊到浙江台州购买黑色宾利轿车一辆，发票价人民币230万元，车牌浙J×××××，该车落户在刘梧倩名下；2.2016年9月，刘雪龙伙同刘磊到湖南天驰汽车贸易有限公司购买奔驰商务车一辆，发票价人民币708000元，车牌湘A×××××，车子落户在刘磊名下；3.2015年3月，刘雪龙伙同刘梧倩到长沙星利捷汽车销售有限公司购买白色保时捷轿车一辆，发票价人民币609000元，车牌湘A×××××，该车落户在刘梧倩名下；4.2016年9月，刘雪龙以朋友借款未归还为由，将一辆车牌为湘A×××××的白色凯迪拉克轿车用于抵债，并指使刘磊办理车辆过户手续，该车落户在刘磊名下；5.2016年10月，刘雪龙伙同陈洪到湖南三驰国际名车销售有限公司购买黑色路虎揽胜轿车一辆，送给陈洪，车价人民币1482000元，车辆落户在廖某4名下；6.2016年7月，刘雪龙通过廖某2购车奖励给廖某2管理的三个部门，分别是黄某8、郑某2、胡某5负责的三个部门，奖励给郑某2部门本田思伯睿轿车一辆，车价人民币238800元，奖励给胡某5部门吉普牌自由光越野车一辆，车价人民币242800元，奖励给黄某8部门奔驰C200L轿车一辆，车价人民币313800元；2016年1月，刘雪龙伙同胡某12（在逃）到武汉名车世界汽车销售服务有限公司购买蓝色路虎极光轿车一辆奖励给廖某2，并由胡某12为业务员周某2（已判刑）购买红色奥迪A5轿车（车价人民币385000元）支付首付款人民币12万元。 被告人刘雪龙通过马仔取现再反存的方式将平台获利转入其控制的银行卡内，目前扣押的涉案银行卡共计60余张，卡内余额共计人民币66574106.88元（含深圳群天下科技有限公司员工彭某3银行账户的代发员工工资余额人民币18200元），均系其经营网络彩票平台所获取的违法所得。被告人刘雪龙通过马仔取现的方式获取大量现金，并将现金分别藏匿于其所购买的万达广场A区2.3.5栋2509室、北辰三角洲奥城E5区6栋1910室、北辰三角洲奥城E5区5栋3406室房子保险箱内，以及刘梧倩位于长沙市岳麓区望麓锦园二期二栋二单元604室的家中，共计人民币42996100元。被告人刘雪龙利用平台获利购买大量的黄金首饰及航天纪念币、港币、手表等物品，其中黄金90块共计6983克，黄金项链一条、手链一条、挂件一个、白金钻戒一个、玉镯一个，航天纪念币2100元、港币4150元、澳币130元，手表5只。 2016年3、4月份，被告人刘雪龙利用网络彩票平台赚取的钱先后成立湖南鼎曦投资发展有限公司、湖南鼎曦装饰工程有限公司、上海遨樾电子商务有限公司和长沙曼曦网咖，均由刘雪龙出资并经营。其中鼎曦投资公司共计投入资金人民币5004002元，鼎曦装饰公司共计投入人民币200000元，上海遨樾公司共计投入人民币19441385元，曼曦网咖共计投入人民币2550904.33元。其中，上海遨樾公司经营的王老吉项目尚有未结款项待收回。 被告人刘雪龙将平台获利出借他人，其中奉某2向其借款人民币94.9万元、胡某6借款人民币200万元、范某借款未归还人民币70万元、罗某2借款人民币150万元、廖某5借款人民币5万元、李某9借款未归还人民币20万元。 被告人叶忠桃系刘雪龙的妻子，在明知系刘雪龙犯罪所得的情况下，帮助刘雪龙购买房产、转移涉案资金。刘雪龙用于藏匿现金的万达广场A区2.3.5栋2509室、北辰三角洲奥城E5区6栋1910室、北辰三角洲奥城E5区5栋3406室三套房子的视频监控均安装在叶忠桃手机上。其参与购买的房产如下：1.2016年3月，刘雪龙和叶忠桃一起通过房产中介购买长沙市中山路589号开福区万达广场A区2.3.5栋2509室房产，合同价人民币230万元，实际付款340万元，落户在叶忠友名下；2.2016年9月，刘雪龙指使叶忠桃购买长沙市开福区湘江北路三段1200号北辰三角洲奥城E5区6栋1910室，交易价格人民币71万元，落户在叶某1名下；3.2016年10月，刘雪龙指使叶忠桃购买长沙市北辰三角洲奥城E5区5栋2单元3406室，交易价格人民币120万元，落户在叶某1名下；4.2016年10月，刘雪龙和叶忠桃购买长沙市开福区湘江北路三段1500号北辰时代广场D1地块定江洋2栋3009室，实际付款人民币4400393元，落户在李某8名下；5.2016年10月，刘雪龙指使叶忠桃购买长沙市芙蓉区南阳街8号逸豪公寓2421号房产，合同价人民币50万元，实际付款人民币120万元，落户在叶忠桃名下。 2016年11月9日，被告人刘雪龙因本案被公安机关抓获，被告人叶忠桃被公安机关取保候审后，从其居住的万达广场A区2.3.5栋2509室家中找到17张银行卡，并于2016年11月14日前往银行ATM机进行查询。次日，被告人叶忠桃指使罗某1通过银行POS机转账，将涉案银行卡内资金人民币384万元转至罗某1名下银行卡内。后经公安机关侦查，罗某1账户内尚有涉案款项人民币2006082.91元被冻结。 2015年初开始，被告人陈洪在刘雪龙设立的网络彩票平台运行过程中，主要负责服务器租赁和构架维护、联系第三方支付平台和提某事宜、与被告人边雪松和刘某1带领的两个技术团队沟通解决平台搭建及运行过程中出现的问题等工作。被告人陈洪工作期间共计领取工资人民币21万余元。被告人陈洪利用负责平台资金结算的工作便利，以虚报第三方支付平台手续费的方式非法获利人民币3644210元。2016年8月，刘雪龙出资购买长沙市望城区金甲冲路777号龙湖璟宸原著14#栋105室，送给被告人陈洪，房款人民币2546998元（陈洪本人付款5万元），落户在陈洪父亲陈新炳名下。2016年10月，刘雪龙出资人民币1482000元，到湖南三驰国际名车销售有限公司购买黑色路虎揽胜轿车一辆，送给陈洪，车辆落户在廖某4名下。 2016年10月，被告人陈洪雇佣刘某9、邱某（另案处理）为其从银行取钱，被告人刘思玲明知系陈洪犯罪所得的情况下，先后三次帮助陈洪到刘某9处拿取现金共计人民币40万元。 被告人刘武于2015年8月开始为刘雪龙设立的网络彩票平台工作，管理由邓某1、李某7带领的客服团队，帮助客服人员解决问题、负责陈洪与客服团队之间的联系沟通、负责客服团队的工资发放和办公设备采购等，并保管大量身份证、银行卡和U盾，用于给平台玩家提某和平台取现。被告人刘武工作期间共计领取工资人民币6万余元。2016年1月底，刘雪龙通过银行汇款，支付刘武奖金人民币70万元。2016年8月，刘雪龙出资购买长沙市望城区金甲冲路777号龙湖璟宸原著15#栋101室，送给刘武，房款人民币2495340元（刘武本人付房款5万元），落户在刘武名下。被告人刘武被抓获时从其暂住处查获被告人刘雪龙给其用于日常开支的现金人民币106890元。 被告人邹宗富于2016年开始为刘雪龙设立的网络彩票平台工作，负责会员审核、代理账户的虚拟币充值、协助陈洪利用采集器软件补开跳期的开奖号码以及修改开奖模式等技术工作。被告人邹宗富工作期间领取工资、奖金共计人民币3万余元。 被告人边雪松于2014年4月开始担任深圳群天下科技有限公司经理，带领技术团队为肖某3、肖某4、胡某10、刘雪龙等人设立经营的网络彩票平台提供技术研发、网站维护等服务，工作期间领取工资、奖金共计人民币1158964.51元。 被告人刘梧倩于2016年4月进入刘雪龙投资成立的湖南鼎曦投资发展有限公司上班，担任湖南鼎曦投资发展有限公司、湖南鼎曦装饰工程有限公司、上海遨樾电子商务有限公司和长沙曼曦网咖的财务总监，协助刘雪龙利用网络彩票平台的获利运营公司。此外，被告人刘梧倩在明知是犯罪所得的情况下，帮助刘雪龙购买房产、汽车、隐匿平台违法所得。其帮助刘雪龙购买或办理相关手续的房产、汽车如下：1.2016年4月，刘雪龙通过刘磊购买长沙市天心区五凌路328号欧洲城12栋1501室，实际付款人民币116万元，落户在伍某3名下；2.2016年5月，刘雪龙购买长沙市开福区金泰路199号湘江世纪城临江苑1栋1701室，实际付款人民币90万元，由刘梧倩签订购房协议，落户在伍某3名下；3.2016年5月，刘雪龙通过刘磊购买长沙市开福区金泰路199号湘江世纪城融江苑10栋2401室，实际付款人民币125万元，落户在伍某3名下。上述三套房产，被告人刘雪龙均指使被告人刘梧倩带伍某3到长沙市不动产登记中心办理相关过户手续；4.2016年4月，刘雪龙通过刘磊购买雨花区时代阳光大道260号恒大城30、31栋1306室，合同价人民币100万元，落户在杨某1名下；5.2016年6月，刘雪龙通过刘磊购买长沙市天心区新韶东路498号湘府华城北3栋1201，合同价人民币78万元，落户在杨某1名下。上述两套房产，被告人刘雪龙均指使被告人刘梧倩带杨某1到长沙市不动产登记中心办理相关过户手续；6.2016年7月，刘雪龙伙同刘梧倩购买长沙市开福区金泰路199号湘江世纪城富湾国际5幢3502室，实际付款人民币358万元，后刘雪龙指使刘梧倩带廖某3到长沙市不动产登记中心办理相关过户手续，落户在廖某3名下；7.2016年6月，刘雪龙伙同刘磊到浙江台州购买黑色宾利轿车一辆，发票价人民币230万元，车牌浙J×××××，被告人刘梧倩将身份证拍照发给刘雪龙，该车落户在刘梧倩名下；8.2016年3月，刘雪龙伙同刘梧倩到长沙星利捷汽车销售有限公司购买白色保时捷轿车一辆，发票价人民币609000元，车牌湘A×××××，该车落户在刘梧倩名下。 2016年10月，被告人刘雪龙将马仔取现交给其的现金人民币7497400元装在两只行李箱内，将7张涉案银行卡装在一个包内，交给被告人刘梧倩藏匿家中予以保管。 被告人刘梧倩在湖南鼎曦投资发展有限公司上班期间，共计领取工资人民币44000元。 被告人刘磊于2016年4月开始到刘雪龙投资的湖南鼎曦投资发展有限公司上班，担任总经理助理、办公室主任，协助刘雪龙利用网络彩票平台的获利运营公司。此外，被告人刘磊在明知刘雪龙经营网络彩票平台的情况下，帮助刘雪龙购买房产、汽车、隐匿平台违法所得，并将刘某1介绍给刘雪龙、为刘雪龙的网络彩票平台提供技术支持。其帮助刘雪龙购买或办理相关手续的房产、汽车如下：1.2016年6月，刘雪龙伙同刘磊购买江西省南昌市南昌县莲塘镇澄湖北大道999号中磊锦绣住宅区2栋一单元1203室，合同价人民币416000元，落户在刘雪龙的另一个身份梁安玉名下；2.2016年6月，刘雪龙通过刘磊购买开福区福元西路99号珠江花城二期薰衣道19栋2601室，合同价人民币149万元，并叫刘磊用刘雪龙岳母杨某1的名义办理过户手续，房产落户在杨某1名下；3.2016年4月，刘雪龙通过刘磊购买雨花区时代阳光大道260号恒大城30、31栋1306室，合同价人民币100万元，落户在杨某1名下；4.2016年6月，刘雪龙通过刘磊购买长沙市天心区新韶东路498号湘府华城北3栋1201室，合同价人民币78万元，落户在杨某1名下；5.2016年4月，刘雪龙通过刘磊购买长沙市天心区五凌路328号欧洲城12栋1501室，实际付款人民币116万元，落户在伍某3名下；6.2016年5月，刘雪龙通过刘磊购买长沙市开福区金泰路199号湘江世纪城融江苑10栋2401室，实际付款人民币125万元，落户在伍某3名下；7.2016年6月，刘雪龙伙同刘磊到浙江台州购买黑色宾利轿车一辆，发票价人民币230万元，车牌浙J×××××，该车落户在刘梧倩名下；8.2016年9月，刘雪龙伙同刘磊到湖南天驰汽车贸易有限公司购买奔驰商务车一辆，发票价人民币708000元，车牌湘A×××××，该车落户在刘磊名下；9.2016年9月，刘雪龙以朋友借款未归还为由，将一辆车牌为湘A×××××的白色凯迪拉克轿车用于抵债，并指使刘磊办理车辆过户手续，该车落户在刘磊名下。 被告人刘磊在湖南鼎曦投资发展有限公司上班期间，领取工资共计人民币28000元。此外，2016年7月，被告人刘磊到湖南三驰国际名车销售有限公司购买奥迪Q7轿车一辆，发票价人民币632000元，车牌湘A×××××，刘磊在支付首付款后向刘雪龙借款人民币62万元，用于支付全车款及相关费用，截至案发该笔借款未归还刘雪龙。 被告人刘尧华于2015年12月29日开始去全国各地为被告人刘雪龙将网络彩票平台获利从银行取现再反存至刘雪龙指定的银行卡内。2016年7月，被告人刘尧华擅自雇佣被告人袁小康帮助其去全国各地取现、存钱。被告人刘尧华将取钱的银行卡号发给陈洪，陈洪通过刘武指令客服人员将钱存入对应的银行卡内，被告人刘尧华去银行取现再存入刘雪龙指定的银行账户内或现金交给刘雪龙。截止案发，被告人刘尧华帮助被告人刘雪龙存款共计人民币38636164元，被告人刘尧华从中获利50000元人民币；被告人袁小康存款共计人民币9972142元，从中获利15000元人民币。 被告人刘祥于2016年4月9日开始去全国各地为被告人刘雪龙将网络彩票平台获利从银行取现再反存至刘雪龙指定的银行卡内。被告人刘祥将取款的银行卡号通过QQ发给陈洪，陈洪通过刘武指令客服人员将钱存入对应的银行卡内，被告人刘祥去银行取现再存入刘雪龙指定的银行账户内。截止案发，被告人刘祥帮助被告人刘雪龙存款共计人民币12132650元，从中获利30000元人民币。 被告人刘堃于2016年6月27日开始经刘雪龙安排将网络彩票平台的获利从银行取现再反存至刘雪龙指定银行卡内。被告人刘堃将取款的银行卡号通过QQ发给被告人陈洪，陈洪通过刘武指令客服人员将钱存入对应银行卡内，被告人刘堃去银行取现，再将当天取出来的钱存进刘雪龙的指定账户内。2016年8月底，被告人刘堃擅自雇佣其舅舅李建新为其取钱，其中2016年10月期间，因刘堃脚受伤在家休息，刘堃的所有工作由李建新完成。截止案发，被告人刘堃帮助被告人刘雪龙存款共计人民币18611699元，从中获利20000元人民币；被告人李建新帮助被告人刘雪龙存款共计人民币3005906元，从中获利10000元人民币。 另查明：被告人刘雪龙、陈洪、边雪松、刘武、邹宗富、叶忠桃、刘梧倩、刘磊、刘思玲、刘尧华、刘祥、袁小康于2016年11月9日被抓获归案。被告人刘堃、李建新于2016年11月10日被抓获归案。 原判据以认定上述事实的证据有：被告人刘雪龙、陈洪、边雪松、刘武、邹宗富、叶忠桃、刘梧倩、刘磊、刘思玲、刘尧华、刘堃、刘祥、袁小康、李建新的供述，被害人施某1、雷某1、石某、廖某1、高某2、蒋某、李某1、乌某格、冯某1、兰某、陈某1、汤某1、张某2、郑某1、商某、付某、黄某1、孙某1、胡某1、张某1的陈述、自书材料，证人陈某1冯某2、李某2、王某1、施某2、张某3、张某4、蒲某、王某2、陈某2、杨某2、项某、韩某、黄某2、黄某3、袁某1、王某3、章某、张某5、黄某4、陈某3、黄某5、骆某、陶某、潘某1、向某1、彭某1、张某6、陈某4、曾某1、奉某1、李某3、李某4、陈某5、张某7、刘某2、宋某1、伍某1、伍某2、仇某、曾某2、陈某6、宋某2、刘某3、陈某7、任某、刘某4、柯某、陈某8、胡某2、潘某2、陈某9、钱某、赖某、茅某、申某、刘某5、孙某2、雷某2、莫某1、尧某、刘某6、潘某3、孙某3、曲某、龙某、唐某、李某5、王某4、张某8、莫某2、盛某、冯某3、王某5、向某2、于某、刘某7、杨某1、刘某8、罗某1、周某1、孟某、朱某1、李某6、刘某9、邱某、胡某3、刘某1、黄某6、刘某1廖某2、李某7、邓某1、杨某3、韦某、肖某1、肖某2、霍某、黄某7、陈某10、刘某11、徐某1、杨某4、胡某4、刘某1杜某1、伍某3、沈某、邓某2、刘某1邓某3、杨某5、林某、彭某2、刘某1叶某1、易某1、王某6、李某8、曾某3、廖某3、王某7、王某8、倪某、高某3、廖某4、阳某、叶某2、陈某1刘某15、姚某、詹某、胡某5、黄某8、郑某2、周某2、刘某16、叶某3、何某1、徐某2、杜某2、谭某、范某、罗某2、廖某5、李某9、奉某2、胡某6、许某、罗某3、洪某、刘某17、陈某1李某10、彭某3、王某9、张某9、肖某3、肖某4、吴某1、戴某、陈某1周某3、周某4、刘某18、吴某2、赵某、杨某6、吴某3、胡某7、叶忠桃、陈某14、彭某4、廖某6、何某2、王某10、朱某2、胡某8、罗某4、胡某9、陈某15、袁某2、刘某1邵某、张某10、武某、周某5、张某1徐某3、王某11等人的证言，辨认笔录，调取证据通知书，调取证据清单，接受证据清单，情况说明，扣押决定书、扣押物品清单、扣押清单、扣押物品照片、发还清单，搜查证、搜查笔录、搜查照片，查封通知书、冻结财产通知书，协助查询财产通知书，不动产登记情况表、银行刷卡消费凭证、长沙市商品房买卖合同、预购商品房屋信息表、银联商务签购单、不动产买卖合同、房屋转移登记申请书、二手房买卖合同、房屋买卖合同、业主微信朋友圈截图、零售客户交易清单、收款收据、房间预留单、商品房认购书、房屋产权登记收件领证凭据、湖南省非税收入电子缴款收据、税收完税证明，电子银行业务回单、二手车销售统一发票、机动车销售统一发票、购车经过说明、银行个人业务对账单、销售合同、汽车定购合约书、车辆销售信息函、销售订单、收款通知书，江苏省罚没款专用收据，工商登记资料、资金来源汇总表，取现数额统计表，银行明细，银行交易明细，支付宝账单详情，银行卡客户交易查询打印清单，开户资料，开户信息，个人业务凭条（存款凭证）、综合凭证，银行卡，银行卡明细账单，交易表，银行账户历史明细清单，银行历史明细，银行存取款清单、存取款凭证，刷卡凭证，借款投资协议书，股权出质设立登记通知书、股权质押合同、网上银行电子回单、交易详情，借款协议，缴款凭证，暂扣款票据、现金缴款单，结算情况说明，银行对账单，公司制度，员工入职登记表，银行卡照片、身份证复印件，公司员工保密协议书，劳动合同书，手机存款凭证截图，QQ聊天记录、QQ聊天记录截图、QQ聊天记录提取、QQ聊天记录提取记录，支付宝充值记录截图，壹号平台网站截图、易某2支付服务协议及相关资料、壹号平台生活开支及个人业绩情况，短信记录、聊天记录，光盘，光盘资料，电子证据检查工作记录，国家体育总局体育彩票管理中心的复函，国家体育总局体育彩票管理中心关于协查涉案网站的复函，中国福利彩票发生管理中心出具的证明，刑事判决书，抓获经过，户籍证明、人口信息查询证明、违法犯罪查询情况说明等。 原审根据上述事实并依照相关法律规定，判决如下：一、被告人刘雪龙犯非法经营罪，判处有期徒刑十三年，并处罚金人民币三亿元，犯诈骗罪，判处有期徒刑四年，并处罚金人民币十万元，数罪并罚后，决定执行有期徒刑十六年，并处罚金人民币三亿十万元；二、被告人陈洪犯非法经营罪，判处有期徒刑八年，并处罚金人民币一千万元；三、被告人边雪松犯非法经营罪，判处有期徒刑七年六个月，并处罚金人民币五百万元；四、被告人刘武犯非法经营罪，判处有期徒刑七年，并处罚金人民币七百万元；五、被告人叶忠桃犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金人民币十万元；六、被告人刘尧华犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年，并处罚金人民币十万元；七、被告人刘梧倩犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年六个月，并处罚金人民币十万元；八、被告人刘堃犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年三个月，并处罚金人民币六万元；九、被告人刘祥犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金人民币五万元；十、被告人刘磊犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年六个月，并处罚金人民币五万元；十一、被告人袁小康犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年三个月，并处罚金人民币五万元；十二、被告人邹宗富犯非法经营罪，判处有期徒刑三年，并处罚金人民币十万元；十三、被告人李建新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币三万元；十四、被告人刘思玲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万元；十五、各被告人的违法所得，予以追缴；被公安机关查扣、查封、冻结的涉案财物及作案工具，予以没收。 被告人刘雪龙的上诉理由和辩护人的辩护意见是：1．原判认定刘雪龙参与诈骗和陈某15非法经营的证据不足，相关证人证言及辩认笔录不能作为认定本案事实的依据；2．原判认定刘雪龙套用国家合法彩票的行为认定为非法经营罪错误，应认定赌博罪或开设赌场罪；3．原判认定刘雪龙的犯罪数额未经鉴定，可能存在有误，应予以鉴定；4．刘雪龙检举他人犯罪，认罪悔罪，目前家庭困难。原判量刑过重，请求从轻或者减轻处罚。 被告人陈洪的上诉理由是：其非法所得已有部分追缴，主动交代未被查到的资金。原判量刑过重，罚金过高，请求从轻处罚，减少罚金。 被告人边雪松的上诉理由和辩护人的辩护意见是：1．原判认定边雪松担任经理的时间为2014年4月缺乏证据；2．原判认定边雪松是主犯证据不足。边雪松没有股份分红，只有工资奖金。没有经营管理的自主决定权，未参与网站运营，不具备高层管理的职权。公司软件不是边雪松设计研发的，安排技术人员为网站提供技术支持和维护服务是帮助行为，提供的只是简单的技术输出。边雪松的工作任务受陈洪指派，只起到上传下达的作用，为非法经营提供帮助，在共同犯罪中起次要作用，应认定为从犯；3．边雪松是初犯、偶犯。原判量刑过重，请求从轻处罚。 被告人刘武的上诉理由是：1．其只负责帮助陈洪跟客户之间的沟通等事宜，按照陈洪指示操作，协助陈洪处理事情。故其是从犯，不是主犯；2．原判量刑过重，罚金过高，请求从轻处罚，减少罚金。 被告人叶忠桃的上诉理由是：1．没有证据证明其明知购买房产的钱是刘雪龙非法经营所得，也无法推定其应当知道。其对涉案的所有款项均不知道是犯罪所得。其主观上不具有犯罪故意，不构成掩饰、隐瞒犯罪所得罪；2．即使构成犯罪，原判量刑过重，请求从轻处罚。 辩护人的辩护意见是：1．现有证据不足以证明被告人叶忠桃在被取保候审前对刘雪龙犯罪所得存在主观明知，不符合掩饰、隐瞒犯罪所得罪的构成要件；2．叶忠桃涉案全部房产都已经查封，未给国家造成损失。叶忠桃归案后积极配合司法机关，如实供述罪行，真诚悔罪，社会危害性轻微。原判量刑过重，请求从轻处罚。 被告人刘尧华的上诉理由是：1．其受刘雪龙的指示帮助存取款，是从犯，不是主犯；2．其如实供述罪行，系初犯、偶犯。原判量刑过重，请求从轻处罚。 被告人刘梧倩的上诉理由是：1．原判将刘雪龙放在其家中的两个行李箱内700多万元现金认定为其掩饰、隐瞒犯罪所得与事实不符。没有证据证明其知晓箱子里面是现金；2．其在刘雪龙的支配下做辅助性工作，所起作用小。所涉及财物都被追回，未造成损失。原判量刑过重，请求从轻处罚。 被告人刘堃的上诉理由是：1．原判定性有误，应认定其构成非法经营罪；2．其与刘雪龙系雇佣关系，只领取固定工资，听刘雪龙指示行事，起次要作用，应认定为从犯；3．原判量刑过重，请求从轻处罚。 被告人刘祥的上诉理由是：1．其作用较小，系从犯；2．其系初犯，社会危害性小，归案后如实供述罪行。原判量刑过重，请求从轻处罚。 被告人刘磊的上诉理由和辩护人的辩护意见是：刘磊是受聘的员工，违法所得少，工作时间短，只参与部分环节，按照刘雪龙指示行事，主观恶性和社会危害性小，违法所得已被追回。购车首付款14万元不能退还应作为从轻情节。原判量刑过重，请求从轻处罚或适用缓刑。 被告人袁小康的上诉理由是：1．原判认定其犯罪数额缺少审计，存在错误。其系被告人刘尧华私自雇佣，有共同对应一张反存卡可能。2016年8月份后全部存款流水计入其数额不合理；2．其主观意识上没有想犯罪。违法所得少，系从犯，原判量刑过重，罚金过高，请求从轻处罚或适用缓刑，减少罚金。 被告人邹宗富的上诉理由是：其只是协助陈洪做一些平台维护和会员审核等工作。系初犯、从犯。积极配合调查，自愿认罪。原判量刑过重，罚金过高，请求从轻处罚或适用缓刑，减少罚金。 被告人李建新的上诉理由是：1．原判认定其涉案数额缺乏证据。孙某3、潘某2的银行卡金额不能认定是其一人存入，可能是刘堃存入；2．其系刘堃私自雇佣，系从犯、初犯。归案后主动交代罪行，自愿认罪，愿意缴纳违法所得。原判量刑过重，请求从轻处罚或适用缓刑。 丽水市人民检察院检察员的检察意见是：原判认定事实清楚，证据确实、充分，定性准确，量刑适当。李建新在二审期间退出违法所得，可以酌情从轻处罚，建议依法判处。其他各被告人的上诉理由均不成立，建议驳回上诉，维持原判。 经审理，二审查明的事实与原审认定一致。一审法院在判决中列明的经庭审举证、质证认定本案事实的证据，具有合法性、客观性及关联性，二审仍作为定案的依据予以确认。二审期间，被告人李建新退出违法所得人民币10000元。 关于上诉理由和辩护意见，经查：1．原判认定的第二部分事实中，被告人刘雪龙违反国家法律规定，未经特许在网络上销售彩票，扰乱市场秩序，情节特别严重，应以非法经营罪定罪处罚。刘雪龙及辩护人就此提出的异议，不予采纳；2．被告人刘雪龙参与肖某3、肖某4等人的诈骗犯罪及陈某15等人非法经营犯罪的事实，有被告人刘雪龙、陈洪的供述、证人吴某1、戴某、肖某4、陈某15等人的证言及相关辨认笔录予以证实。上述证据取证程序合法，内容客观。刘雪龙及辩护人对上述事实提出的异议，不予采纳；3．本案的涉案数额系侦查机关根据相关银行流水明细及摩宝、久付、易某2等公司提供的第三方支付平台数据明细经计算所得，事实清楚。被告人刘雪龙及辩护人提出上述涉案数额需经鉴定的理由，不予采纳；4．被告人叶忠桃与其丈夫刘雪龙一起购买五处房产，并在其中三处房屋里藏匿巨额现金，该三处房屋均装有视频监控并连接在叶忠桃的手机上。叶忠桃在侦查阶段也供述其怀疑刘雪龙所称的钱是公司赚来的。且案发后指使他人转移未冻结的银行卡中款项。综上，可以认定叶忠桃具有掩饰、隐瞒犯罪所得的主观故意；5．被告人刘梧倩在刘雪龙成立的湖南鼎曦投资发展有限公司等有关公司担任财务总监，对公司经营状况和资金来源清楚。刘梧倩在侦查阶段的供述证实其在帮助刘雪龙购买房产、汽车等大额资产时已经怀疑刘雪龙的钱来路不正当。公安机关对刘梧倩住处的搜查光盘也证实刘梧倩在家中帮助刘雪龙藏匿了违法所得700余万元及部分银行反存卡。综上，可以认定刘梧倩具有掩饰、隐瞒犯罪所得的主观故意；6．根据被告人边雪松的供述及其工资明细表，原判认定边雪松任职深圳群天下科技有限公司经理的时间为2014年4月并无不当。边雪松及辩护人就此提出的异议，不予采纳；7．被告人边雪松担任深圳群天下科技有限公司经理，带领技术团队为刘雪龙等人设立经营的网络彩票平台提供技术研发、网站维护等服务。被告人刘武为刘雪龙设立的网络彩票平台工作，管理客服团队，帮助客服人员解决问题、负责陈洪与客服团队之间的联系沟通、负责客服团队的工资发放和办公设备采购等。边雪松、刘武虽受刘雪龙雇佣，但在共同犯罪中分工协作，行为积极主动，且自身也获得巨大利益，均起主要作用，系主犯。边雪松、刘武及辩护人分别提出边雪松、刘武系从犯的理由不足，不予采纳；8．被告人刘尧华、刘堃、刘祥系受刘雪龙雇佣的马仔，为刘雪龙转移资金，没有参与非法经营，属于掩饰、隐瞒犯罪所得行为。刘尧华、刘堃、刘祥在为刘雪龙转移资金中行为均积极主动，不能认定为从犯；9．被告人刘雪龙的供述证实，涉案的取钱马仔均有相对应用户名的唯一反存卡。被告人刘尧华、袁小康的供述证实，2016年8月份开始到银行取现、存钱的工作全部由袁小康完成。被告人刘堃、李建新的供述证实，2016年10月份刘堃因脚受伤，到银行取现、存钱的工作全部由李建新完成。故按涉案时间段银行卡存款流水计算袁小康、李建新的犯罪数额并无不当。袁小康、李建新对犯罪数额提出的异议，不予采纳。 本院认为，被告人刘雪龙、陈洪、边雪松、刘武、邹宗富伙同他人，违反国家法律规定，未经特许在网络上销售彩票，扰乱市场秩序，其中被告人刘雪龙、陈洪、边雪松、刘武情节特别严重，被告人邹宗富情节严重，其行为均已构成非法经营罪。被告人刘雪龙伙同他人，以非法占有为目的，采用虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。被告人叶忠桃、刘尧华、刘梧倩、刘堃、刘祥、刘磊、袁小康、李建新、刘思玲明知是犯罪所得而予以转移，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。在2014年底以来的非法经营共同犯罪中，被告人刘雪龙系组织者、领导者，被告人陈洪、边雪松、刘武起主要作用，系主犯。被告人邹宗富在该共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。被告人刘雪龙在诈骗共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。在掩饰、隐瞒犯罪所得共同犯罪中，被告人袁小康、李建新系被告人刘尧华、刘堃所雇佣，系从犯，应当从轻或者减轻处罚。被告人刘雪龙一人犯数罪，依法实行数罪并罚。被告人叶忠桃、刘梧倩系累犯，应当从重处罚。被告人陈洪、刘武、邹宗富、刘磊、刘思玲、刘尧华、刘堃、刘祥、袁小康、李建新归案后如实供述自己的犯罪事实，当庭自愿认罪，可以从轻处罚。被告人刘雪龙、边雪松、刘梧倩当庭自愿认罪，酌情从轻处罚。原判认定事实清楚，证据确实、充分，定罪和适用法律正确，量刑适当，审判程序合法。被告人李建新在二审期间退出违法所得，酌情从轻处罚，本院予以改判。被告人刘雪龙、陈洪、边雪松、刘武、叶忠桃、刘尧华、刘梧倩、刘堃、刘祥、刘磊、袁小康、邹宗富及辩护人要求改判的上诉理由和辩护意见均不足，本院不予采纳。丽水市人民检察院检察员的检察意见，本院予以支持。依照《中华人民共和国刑法》第二百二十五条、第二百六十六条、第三百一十二条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第三款、第六十九条、第五十二条、第六十四条，《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第六条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第一、二项的规定，判决如下： 一、驳回被告人刘雪龙、陈洪、边雪松、刘武、叶忠桃、刘尧华、刘梧倩、刘堃、刘祥、刘磊、袁小康、邹宗富的上诉； 二、撤销丽水市莲都区人民法院（2017）浙1102刑初625号刑事判决第十三项中对被告人李建新的量刑部分，维持判决的其余部分； 三、被告人李建新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年十个月，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月10日起至2019年9月9日止）。 本判决为终审判决。 审判长陈伟平 审判员王宏伟 审判员李秀勤 二〇一八年四月二十四日 代书记员王振浩","writId":"0035b71b5c0821af5bf6d1a7b015e456eb3","writName":"刘雪龙、陈洪非法经营二审刑事判决书"}
