{"ajId":"fcbfabe0-9a0c-469d-9633-7d17289ed628","ajName":"李晓东交通肇事一案","ajjbqk":" 河南省巩义市人民检察院指控，2017年2月3日0时50分许，被告人李晓东酒后无证驾驶无号牌二轮摩托车沿巩义市回郭镇人民路由西向东行驶至北罗加油站东一百米处，与行人孙某3相撞，致孙某3、李晓东及摩托车乘车人李某受伤。经郑州市公安局交通事故鉴定所鉴定，李晓东的血醇含量为91.23mg／100ml。经巩义市公安局交通警察大队认定，李晓东承担事故的全部责任。经巩义市公安局物证鉴定室鉴定，孙某3的损伤已构成重伤二级。 针对上述指控，公诉机关提供了被告人的供述与辩解、被害人陈述、证人证言、鉴定意见、勘验笔录、受理道路交通事故案件登记表、扣押决定书及清单、驾驶人信息查询结果单、诊断证明书、户籍证明、前科证明、到案经过等证据，认为被告人李晓东的行为已构成交通肇事罪，建议判处被告人李晓东一年以上二年以下有期徒刑。 被告人李晓东对公诉机关指控的犯罪事实、罪名及提出的量刑建议均无异议，并自愿认罪认罚，且签字具结。辩护人认为，李晓东到案后如实供述犯罪事实，主观恶性不大，建议对其从轻处罚。 经审理查明，2017年2月3日0时50分许，被告人李晓东酒后无证驾驶无号牌二轮摩托车沿巩义市回郭镇人民路由西向东行驶至北罗加油站东一百米处时，与行人孙某3相撞，致孙某3、李晓东及摩托车乘车人李某受伤。经郑州市公安局交通事故鉴定所鉴定，李晓东的血醇含量为91.23mg／100ml；经巩义市公安局交通警察大队认定，李晓东承担事故的全部责任；经巩义市公安局物证鉴定室鉴定，孙某3的损伤已构成重伤二级。 上述事实，有被告人李晓东的供述，被害人李某、孙某3的陈述，证人孙某1、胡某、孙某2、云某的证言，道路交通事故现场勘验笔录，郑州市公安局交通事故鉴定所血醇鉴定意见书，巩义市公安局物证鉴定室法医学人体损伤程度鉴定书，巩义市公安局交通管理警察大队道路交通事故认定书，受理交通事故案件登记表，扣押决定书及清单，驾驶人信息查询结果单，诊断证明书，鉴定委托书，户籍证明，前科证明，到案经过、具结书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李晓东违反交通运输管理法规，因而发生重大事故，致一人重伤，且负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控的犯罪事实和罪名成立，予以支持。李晓东到案后如实供述自己的罪行，系坦白，可以从轻处罚；其自愿认罪认罚，可以从宽处罚。辩护人的相关辩护意见成立，予以采纳。综合全案量刑情节，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人李晓东犯交通肇事罪，判处有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除前已羁押的8日，即自2018年2月28日起至2019年8月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"河南省巩义市人民法院 刑事判决书 （2018）豫0181刑初161号 公诉机关河南省巩义市人民检察院。 被告人李晓东，男，1984年3月25日出生，汉族，大专文化程度，农民，户籍所在地河南省巩义市，住河南省巩义市。因涉嫌犯危险驾驶罪于2017年2月22日被巩义市公安局刑事拘留，同年3月1日被巩义市公安局取保候审，2018年2月28日经本院决定逮捕，同日被巩义市公安局执行逮捕。 辩护人曹好景，河南九诚律师事务所律师。 河南省巩义市人民检察院以巩检公诉刑诉（2018）154号起诉书指控被告人李晓东犯交通肇事罪，于2018年2月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河南省巩义市人民检察院指派检察员陈丹丹出庭支持公诉，被告人李晓东及其辩护人曹好景到庭参加诉讼。现已审理终结。 河南省巩义市人民检察院指控，2017年2月3日0时50分许，被告人李晓东酒后无证驾驶无号牌二轮摩托车沿巩义市回郭镇人民路由西向东行驶至北罗加油站东一百米处，与行人孙某3相撞，致孙某3、李晓东及摩托车乘车人李某受伤。经郑州市公安局交通事故鉴定所鉴定，李晓东的血醇含量为91.23mg／100ml。经巩义市公安局交通警察大队认定，李晓东承担事故的全部责任。经巩义市公安局物证鉴定室鉴定，孙某3的损伤已构成重伤二级。 针对上述指控，公诉机关提供了被告人的供述与辩解、被害人陈述、证人证言、鉴定意见、勘验笔录、受理道路交通事故案件登记表、扣押决定书及清单、驾驶人信息查询结果单、诊断证明书、户籍证明、前科证明、到案经过等证据，认为被告人李晓东的行为已构成交通肇事罪，建议判处被告人李晓东一年以上二年以下有期徒刑。 被告人李晓东对公诉机关指控的犯罪事实、罪名及提出的量刑建议均无异议，并自愿认罪认罚，且签字具结。辩护人认为，李晓东到案后如实供述犯罪事实，主观恶性不大，建议对其从轻处罚。 经审理查明，2017年2月3日0时50分许，被告人李晓东酒后无证驾驶无号牌二轮摩托车沿巩义市回郭镇人民路由西向东行驶至北罗加油站东一百米处时，与行人孙某3相撞，致孙某3、李晓东及摩托车乘车人李某受伤。经郑州市公安局交通事故鉴定所鉴定，李晓东的血醇含量为91.23mg／100ml；经巩义市公安局交通警察大队认定，李晓东承担事故的全部责任；经巩义市公安局物证鉴定室鉴定，孙某3的损伤已构成重伤二级。 上述事实，有被告人李晓东的供述，被害人李某、孙某3的陈述，证人孙某1、胡某、孙某2、云某的证言，道路交通事故现场勘验笔录，郑州市公安局交通事故鉴定所血醇鉴定意见书，巩义市公安局物证鉴定室法医学人体损伤程度鉴定书，巩义市公安局交通管理警察大队道路交通事故认定书，受理交通事故案件登记表，扣押决定书及清单，驾驶人信息查询结果单，诊断证明书，鉴定委托书，户籍证明，前科证明，到案经过、具结书等证据证实，足以认定。 本院认为，被告人李晓东违反交通运输管理法规，因而发生重大事故，致一人重伤，且负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控的犯罪事实和罪名成立，予以支持。李晓东到案后如实供述自己的罪行，系坦白，可以从轻处罚；其自愿认罪认罚，可以从宽处罚。辩护人的相关辩护意见成立，予以采纳。综合全案量刑情节，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款之规定，判决如下： 被告人李晓东犯交通肇事罪，判处有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除前已羁押的8日，即自2018年2月28日起至2019年8月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长方勇 人民陪审员常嵩魁 人民陪审员李爱文 二〇一八年四月十七日 书记员景亚党","writId":"05094480a7de8f0e4d47bd234b529584c58","writName":"李晓东交通肇事一审刑事判决书"}
