{"ajId":"e45f940b-b83b-451f-aa1e-5a54f75e6a30","ajName":"李青松开设赌场一案","ajjbqk":" 黄骅市人民检察院指控： 2016年3月1日至2016年4月11日，被告人李某在黄骅市黄骅镇方庄子村租赁民房作为赌博场所，并提供赌具，组织多人用牌九赌博，从中抽头渔利4万余元。2016年4月11日22时许，公安机关在被告人李某开设的赌场内查获正在赌博的张某1、邵某、许某1、梁某、刘某1、程某、王某1、孙某1、刘某2、许某2、董某、沈某1等人，现场查获赌资48840元。 针对上述指控，公诉机关宣读和出示了相关证据，认为被告人李某之行为触犯了《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪，提请本院依法判处。 被告人李某对起诉书指控事实供认不讳。 经审理查明： 2016年3月1日至2016年4月11日，被告人李某在黄骅市黄骅镇方庄子村租赁民房作为赌博场所，并提供赌具，组织多人用牌九赌博，从中抽头渔利4万余元。2016年4月11日22时许，公安机关在被告人李某开设的赌场内查获正在赌博的张某1、邵某、许某1、梁某、刘某1、程某、王某1、孙某1、刘某2、许某2、董某、沈某1等人，现场查获赌资48840元。 认定上述事实的证据有： 1、被告人李某供述证实，2016年3月1日，其租赁刘某4的房子开棋牌室进行赌博，共计干了40来天，抽头挣了四、五万元，扣除给参赌人员提供的烟、食品等花销，其净挣三万元左右。2016年4月11日21时许，在其租赁的房屋内，有五、六人进行推牌九赌博，赌具是其提供的，开始其也参与，后来便让给了张某1，后被公安机关抓获。 2、夏某证实，其住的地方离李某开的赌局比较近，闲着没事就过去玩。2016年4月11日吃完饭，其就到李某开的赌局玩，到后看到大约有20人围着桌子推牌九。李某看到其后，就让帮着抽头，其便帮李某抽头，刚坐下不到5分钟，公安人员就到了。 3、王某2证实，李某租了几间平房，给赌博的人提供地方，还提供饮料、方便面等，李某从中抽取提成。其和李某的儿子李某1是盟兄弟，其在李某的赌局上放贷，挣点小钱。2016年4月10日，李某跟其借了2万元，当天就还给了，另外给了500元的喜钱。2016年4月11日，李某打电话说给其2万元，让转交给李梦，其本想拿到钱后放贷挣点小钱，结果被抓。 4、李某1证实，其是李某的儿子，与王某2是盟兄弟。其知道父亲开设赌局后，便让王某2到赌局放贷挣点小钱，其父亲让王某2转交给其两万元带回家，但王某2还没有来得及转交就被抓了。 5、吴某证实，李某租了几间平房，给赌博的人提供地方，还提供饮料、方便面等，李某从中抽取提成。其在李某的赌局上放贷，挣点小钱。2016年4月8日左右，其放了一笔贷款9500元，后还款10000元。2016年4月11日，其身上带了9500元准备放贷，没有人借款，后被抓。 6、张某1证实，李某租了几间平房，爱赌博的人就到那去赌，李某会提供饮料、方便面等，李某从中抽取提成，庄家赢了钱后给李某提一、二百元。2016年4月11日晚上10点左右，其带2万元到李某的赌局推牌九赌博，其坐庄，邵某、孙某2和一个其不认识的人占门，现场还有十来个“砸卡拉”的人。 7、张某2证实，2016年4月11日，张某1推牌九其负责给他跑腿，当时是张某1坐庄，邵某、孙某2和一个其不认识的人占门，现场还有十来个“砸卡拉”的人。 8、邵某证实，李某开了一个赌局，从中抽头营利，庄家每把收入2000元以上的提100元。2016年4月11日，其带了2000元去推牌九，参与赌博的有张某1、王某3、杜某、沈某2、王某4等人。 9、孙某3证实，李某租了几间房子，给参加赌博的人提供场所，从中抽头获利。2016年4月11日晚上9点，其来到李某的赌局，看到屋里有20来人推牌九。当时张某1坐庄，末门是梁某，邵某占天门，后梁某站起来，因其身体不好，李某就让其坐下，其便坐在未门，但没有参与赌博。 10、梁某证实，2016年4月11日晚上9点半左右，其在黄骅市方庄子村一农户里推牌九。当时坐庄的是张某1，邵某、孙某2和一个其不认识的人占门，现场还有“砸卡拉”的人。 11、程某证实，其是开出租车的。2016年4月11日21时，其看到黄骅市渤海路东端方庄子村路边停着很多车，便下车进了李某开设的赌场，看到有十多个人在推牌九，后其也参与了押注。 12、刘某1证实，2016年4月11日21时，其到“五哥”开设的赌局去赌博，看到有十多个人在推牌九，后其也参与了“砸卡拉”。 13、许某1证实，2016年4月11日21时30分左右，其在方某一户人家，看到有二十多人在推牌九，张某1坐庄，后其也参与了押注。 14、王某1证实，李某开了一个赌局，从中抽头营利。2016年4月11日晚上9点30分，其带了500元去推牌九，参与赌博的大约有20多人，坐庄的是张某1，占门的人其不认识。 15、孙某1证实，2016年4月11日，其到李某开设的赌局去准备玩两把，刚到两三分钟，还没玩公安人员就到了。当时参与赌博的有20多人，赌博的方式是推牌九。 16、刘某2证实，2016年4月11日，其到李某开设的赌局去准备玩两把，刚到还没玩公安人员就到了。当时参与赌博的有20多人，赌博的方式是推牌九。 17、许某2证实，2016年4月11日，其到李某开设的赌局去准备玩两把，还没来得及下注公安人员就到了。当时参与赌博的有20多人，赌博的方式是推牌九。 18、董某、沈某1、慕某冰、王某3、于某、李某2、赵某、王某5、杜某证实的内容与孙某1、刘某2、许某2证实的一致。 19、刘某3（曾用名：刘某4）证实，2016年2月底，其将坐落在黄骅镇方庄子村中部、渤海路路北的一套平房租赁给李某，租期一年。租赁后李某干什么其不清楚。 20、刑事判决书证实，2014年3月11日，被告人李某犯故意伤害罪，被判处有期徒刑七个月，缓刑一年。 另有行政处罚决定书、收缴物品清单、户籍证明等证据在案佐证。 上述证据，经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，被告人李某以营利为目的，租用场地开设赌场，提供赌具供人赌博，从中抽头渔利4万余元，其行为已构成开设赌场罪。公诉机关指控罪名成立。被告人李某具有犯罪前科，酌情对被告人李某予以从重处罚。案发后被告人李某认罪态度较好，且已将非法所得4万元上缴，具有酌定从轻处罚情节。对于被告人李某上缴的非法所得4万元，依法予以没收，上缴国库。依照《中华人民共和国刑法》第三百零三条第二款、第六十四条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人李某犯开设赌场罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元。 （缓刑考验期限自判决确定之日起计算。） 二、对于被告人李某上缴的非法所得40000元，依法予以没收，上缴国库。 罚金限判决生效之日起五日内缴清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省黄骅市人民法院 刑事判决书 （2018）冀0983刑初12号 公诉机关河北省黄骅市人民检察院 被告人李某，男，1965年12月8日出生，汉族，初中文化，河北省黄骅市人，住该村，无业。因犯寻衅滋事罪，于2014年3月11日被判处有期徒刑七个月，缓刑一年。又因涉嫌犯赌博罪，2016年4月13日被海兴县公安局刑事拘留。经海兴县人民检察院批准，同年4月25日由海兴县公安局执行逮捕。经海兴县公安局决定，2016年5月10日被海兴县公安局取保候审。 被告人李某犯开设赌场罪一案，黄骅市人民检察院以黄检公诉刑诉（2017）180号起诉书，于2017年6月5日向本院提起公诉，本院于2017年6月19日作出（2017）冀0983刑初211号刑事判决书。黄骅市人民检察院以适用法律错误为由提出抗诉。2017年11月13日沧州市中级人民法院以本案尚有的事实不清楚为由发回重审。本院受理后，依法组成合议庭，公开开庭进行了审理。黄骅市人民检察院指派检察员王蕾出庭支持公诉，被告人李某到庭参加诉讼。本案现已审理终结。 黄骅市人民检察院指控： 2016年3月1日至2016年4月11日，被告人李某在黄骅市黄骅镇方庄子村租赁民房作为赌博场所，并提供赌具，组织多人用牌九赌博，从中抽头渔利4万余元。2016年4月11日22时许，公安机关在被告人李某开设的赌场内查获正在赌博的张某1、邵某、许某1、梁某、刘某1、程某、王某1、孙某1、刘某2、许某2、董某、沈某1等人，现场查获赌资48840元。 针对上述指控，公诉机关宣读和出示了相关证据，认为被告人李某之行为触犯了《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪，提请本院依法判处。 被告人李某对起诉书指控事实供认不讳。 经审理查明： 2016年3月1日至2016年4月11日，被告人李某在黄骅市黄骅镇方庄子村租赁民房作为赌博场所，并提供赌具，组织多人用牌九赌博，从中抽头渔利4万余元。2016年4月11日22时许，公安机关在被告人李某开设的赌场内查获正在赌博的张某1、邵某、许某1、梁某、刘某1、程某、王某1、孙某1、刘某2、许某2、董某、沈某1等人，现场查获赌资48840元。 认定上述事实的证据有： 1、被告人李某供述证实，2016年3月1日，其租赁刘某4的房子开棋牌室进行赌博，共计干了40来天，抽头挣了四、五万元，扣除给参赌人员提供的烟、食品等花销，其净挣三万元左右。2016年4月11日21时许，在其租赁的房屋内，有五、六人进行推牌九赌博，赌具是其提供的，开始其也参与，后来便让给了张某1，后被公安机关抓获。 2、夏某证实，其住的地方离李某开的赌局比较近，闲着没事就过去玩。2016年4月11日吃完饭，其就到李某开的赌局玩，到后看到大约有20人围着桌子推牌九。李某看到其后，就让帮着抽头，其便帮李某抽头，刚坐下不到5分钟，公安人员就到了。 3、王某2证实，李某租了几间平房，给赌博的人提供地方，还提供饮料、方便面等，李某从中抽取提成。其和李某的儿子李某1是盟兄弟，其在李某的赌局上放贷，挣点小钱。2016年4月10日，李某跟其借了2万元，当天就还给了，另外给了500元的喜钱。2016年4月11日，李某打电话说给其2万元，让转交给李梦，其本想拿到钱后放贷挣点小钱，结果被抓。 4、李某1证实，其是李某的儿子，与王某2是盟兄弟。其知道父亲开设赌局后，便让王某2到赌局放贷挣点小钱，其父亲让王某2转交给其两万元带回家，但王某2还没有来得及转交就被抓了。 5、吴某证实，李某租了几间平房，给赌博的人提供地方，还提供饮料、方便面等，李某从中抽取提成。其在李某的赌局上放贷，挣点小钱。2016年4月8日左右，其放了一笔贷款9500元，后还款10000元。2016年4月11日，其身上带了9500元准备放贷，没有人借款，后被抓。 6、张某1证实，李某租了几间平房，爱赌博的人就到那去赌，李某会提供饮料、方便面等，李某从中抽取提成，庄家赢了钱后给李某提一、二百元。2016年4月11日晚上10点左右，其带2万元到李某的赌局推牌九赌博，其坐庄，邵某、孙某2和一个其不认识的人占门，现场还有十来个“砸卡拉”的人。 7、张某2证实，2016年4月11日，张某1推牌九其负责给他跑腿，当时是张某1坐庄，邵某、孙某2和一个其不认识的人占门，现场还有十来个“砸卡拉”的人。 8、邵某证实，李某开了一个赌局，从中抽头营利，庄家每把收入2000元以上的提100元。2016年4月11日，其带了2000元去推牌九，参与赌博的有张某1、王某3、杜某、沈某2、王某4等人。 9、孙某3证实，李某租了几间房子，给参加赌博的人提供场所，从中抽头获利。2016年4月11日晚上9点，其来到李某的赌局，看到屋里有20来人推牌九。当时张某1坐庄，末门是梁某，邵某占天门，后梁某站起来，因其身体不好，李某就让其坐下，其便坐在未门，但没有参与赌博。 10、梁某证实，2016年4月11日晚上9点半左右，其在黄骅市方庄子村一农户里推牌九。当时坐庄的是张某1，邵某、孙某2和一个其不认识的人占门，现场还有“砸卡拉”的人。 11、程某证实，其是开出租车的。2016年4月11日21时，其看到黄骅市渤海路东端方庄子村路边停着很多车，便下车进了李某开设的赌场，看到有十多个人在推牌九，后其也参与了押注。 12、刘某1证实，2016年4月11日21时，其到“五哥”开设的赌局去赌博，看到有十多个人在推牌九，后其也参与了“砸卡拉”。 13、许某1证实，2016年4月11日21时30分左右，其在方某一户人家，看到有二十多人在推牌九，张某1坐庄，后其也参与了押注。 14、王某1证实，李某开了一个赌局，从中抽头营利。2016年4月11日晚上9点30分，其带了500元去推牌九，参与赌博的大约有20多人，坐庄的是张某1，占门的人其不认识。 15、孙某1证实，2016年4月11日，其到李某开设的赌局去准备玩两把，刚到两三分钟，还没玩公安人员就到了。当时参与赌博的有20多人，赌博的方式是推牌九。 16、刘某2证实，2016年4月11日，其到李某开设的赌局去准备玩两把，刚到还没玩公安人员就到了。当时参与赌博的有20多人，赌博的方式是推牌九。 17、许某2证实，2016年4月11日，其到李某开设的赌局去准备玩两把，还没来得及下注公安人员就到了。当时参与赌博的有20多人，赌博的方式是推牌九。 18、董某、沈某1、慕某冰、王某3、于某、李某2、赵某、王某5、杜某证实的内容与孙某1、刘某2、许某2证实的一致。 19、刘某3（曾用名：刘某4）证实，2016年2月底，其将坐落在黄骅镇方庄子村中部、渤海路路北的一套平房租赁给李某，租期一年。租赁后李某干什么其不清楚。 20、刑事判决书证实，2014年3月11日，被告人李某犯故意伤害罪，被判处有期徒刑七个月，缓刑一年。 另有行政处罚决定书、收缴物品清单、户籍证明等证据在案佐证。 上述证据，经庭审质证，本院予以确认。 本院认为，被告人李某以营利为目的，租用场地开设赌场，提供赌具供人赌博，从中抽头渔利4万余元，其行为已构成开设赌场罪。公诉机关指控罪名成立。被告人李某具有犯罪前科，酌情对被告人李某予以从重处罚。案发后被告人李某认罪态度较好，且已将非法所得4万元上缴，具有酌定从轻处罚情节。对于被告人李某上缴的非法所得4万元，依法予以没收，上缴国库。依照《中华人民共和国刑法》第三百零三条第二款、第六十四条、第七十二条、第七十三条之规定，判决如下： 一、被告人李某犯开设赌场罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元。 （缓刑考验期限自判决确定之日起计算。） 二、对于被告人李某上缴的非法所得40000元，依法予以没收，上缴国库。 罚金限判决生效之日起五日内缴清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长龚长华 审判员夏丽萍 人民陪审员贾飞燕 二〇一八年一月十九日 书记员姜杰","writId":"04783775f33c2741d3a05985b79ab42cec1","writName":"李某开设赌场一审刑事判决书"}
