{"ajId":"1d021bdf-ca3d-45eb-8f1d-dc39344ed8da","ajName":"赖某某交通肇事一案","ajjbqk":" 经审理查明：2014年7月14日8时许，被告人赖某某无证驾驶赣BHW297号摩托车从会昌县城出发前往晓龙乡。至会昌县晓龙乡高兰村路段左转弯时，与相对方向由被害人徐某某驾驶后载钟某某、徐某甲、徐某乙的无牌摩托车发生碰撞，造成被害人徐某某、钟某某、徐某甲、被告人赖某某四人不同程度受伤的交通事故。经会昌县公安局交通管理大队认定被告人赖某某负事故的主要责任，被害人徐某某负事故的次要责任。经会昌县公安司法鉴定中心鉴定被害人徐某某的损伤程度构成重伤二级，经江西赣州司法鉴定中心鉴定被害人徐某某的残情构成六级伤残。 另查明，2014年12月2日，被告人赖某某至会昌县交通管理大队投案自首。2015年3月17日，被告人赖某某与被害人徐某某就民事赔偿部分达成协议，被害人徐某某出具刑事谅解书。 上述事实，有受案登记表、常住人口信息查询、庄口派出所证明，被害人徐某某陈述、被告人赖某某的讯问笔录、证人钟某某、郑某某证言，驾驶人信息查询结果单、机动车信息查询结果单、道路交通事故现场勘查笔录、道路交通事故现场图、现场照片、会昌县人民医院疾病证明书、赣州市人民医院诊疗证明书、道路交通事故认定书、归案情况说明、（2015）会民一初字第42号民事调解书、被害人出具的谅解书、会昌县公安司法鉴定中心活体检验法医鉴定书、江西赣州司法鉴定中心伤残司法鉴定意见书、康平司法鉴定中心司法鉴定意见书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赖某某违反道路交通运输管理法规，未按操作规范无证驾驶摩托车，造成一人重伤的交通事故，承担事故的主要责任，其行为构成交通肇事罪。事故发生后，被告人赖某某主动投案并如实供述自己的犯罪事实，系自首，依法予以从轻处罚。被告人赖某某与被害人就民事赔偿部分达成协议并已赔偿，取得被害人的谅解，可酌情从轻处罚。被害人徐某某未戴安全头盔无证驾驶无牌摩托车，且装载四人，承担事故的次要责任，根据本案的事实、情节及被告人赖某某亦受伤住院的事故后果，对被告人赖某某可酌情从轻处罚。会昌县公安局交通管理大队划分事故责任认定依据的事实清楚，理由充分，且被告人赖某某未在规定时间内提出书面复核申请，道路交通事故认定书已产生法律效力。被告人及其辩护人提出没有事实根据认定其承担事故的主要责任的意见与事实和法律规定不符，本院不予采纳。辩护人提出被告人赖某某具有自首情节，事故发生后已赔偿被害人且得到谅解可予以从轻处罚的意见符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人赖某某犯交通肇事罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月2日起至2015年5月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江西省会昌县人民法院 刑事判决书 （2015）会刑初字第30号 公诉机关会昌县人民检察院。 被害人徐某某，男，江西省会昌县人，汉族，家住会昌县。 被告人赖某某，男，江西省会昌县人，汉族，初中文化，家住会昌县。因涉嫌犯交通肇事罪于2014年12月2日被会昌县公安局刑事拘留，同年12月11日被逮捕，现羁押于会昌县看守所。 辩护人邹晓柯，江西柯睿律师事务所律师。 会昌县人民检察院以会检公诉刑诉（2015）1号起诉书指控被告人赖某某犯交通肇事罪，于2015年1月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。会昌县人民检察院检察员宋艳婷出庭支持公诉，被害人徐某某、被告人赖某某及其辩护人邹晓柯到庭参加诉讼。现已审理终结。 经审理查明：2014年7月14日8时许，被告人赖某某无证驾驶赣BHW297号摩托车从会昌县城出发前往晓龙乡。至会昌县晓龙乡高兰村路段左转弯时，与相对方向由被害人徐某某驾驶后载钟某某、徐某甲、徐某乙的无牌摩托车发生碰撞，造成被害人徐某某、钟某某、徐某甲、被告人赖某某四人不同程度受伤的交通事故。经会昌县公安局交通管理大队认定被告人赖某某负事故的主要责任，被害人徐某某负事故的次要责任。经会昌县公安司法鉴定中心鉴定被害人徐某某的损伤程度构成重伤二级，经江西赣州司法鉴定中心鉴定被害人徐某某的残情构成六级伤残。 另查明，2014年12月2日，被告人赖某某至会昌县交通管理大队投案自首。2015年3月17日，被告人赖某某与被害人徐某某就民事赔偿部分达成协议，被害人徐某某出具刑事谅解书。 上述事实，有受案登记表、常住人口信息查询、庄口派出所证明，被害人徐某某陈述、被告人赖某某的讯问笔录、证人钟某某、郑某某证言，驾驶人信息查询结果单、机动车信息查询结果单、道路交通事故现场勘查笔录、道路交通事故现场图、现场照片、会昌县人民医院疾病证明书、赣州市人民医院诊疗证明书、道路交通事故认定书、归案情况说明、（2015）会民一初字第42号民事调解书、被害人出具的谅解书、会昌县公安司法鉴定中心活体检验法医鉴定书、江西赣州司法鉴定中心伤残司法鉴定意见书、康平司法鉴定中心司法鉴定意见书等证据证实，足以认定。 本院认为，被告人赖某某违反道路交通运输管理法规，未按操作规范无证驾驶摩托车，造成一人重伤的交通事故，承担事故的主要责任，其行为构成交通肇事罪。事故发生后，被告人赖某某主动投案并如实供述自己的犯罪事实，系自首，依法予以从轻处罚。被告人赖某某与被害人就民事赔偿部分达成协议并已赔偿，取得被害人的谅解，可酌情从轻处罚。被害人徐某某未戴安全头盔无证驾驶无牌摩托车，且装载四人，承担事故的次要责任，根据本案的事实、情节及被告人赖某某亦受伤住院的事故后果，对被告人赖某某可酌情从轻处罚。会昌县公安局交通管理大队划分事故责任认定依据的事实清楚，理由充分，且被告人赖某某未在规定时间内提出书面复核申请，道路交通事故认定书已产生法律效力。被告人及其辩护人提出没有事实根据认定其承担事故的主要责任的意见与事实和法律规定不符，本院不予采纳。辩护人提出被告人赖某某具有自首情节，事故发生后已赔偿被害人且得到谅解可予以从轻处罚的意见符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下： 被告人赖某某犯交通肇事罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月2日起至2015年5月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赖荣清 人民陪审员彭会发 人民陪审员曾荣 二〇一五年三月二十五日 书记员李婷","writId":"018daa1779378ec13b32128e211c4c0dcba","writName":"赖某某交通肇事案一审刑事判决书"}
