{"ajId":"fdadab7f-89cc-4aab-8287-5b8858b30b71","ajName":"303郭正红故意伤害罪一案","ajjbqk":" 淮安市淮安区人民检察院指控：2016年9月22日21时许，被害人张某、任某等人酒后至本区车桥镇康乐池浴室洗澡，因琐事与被告人郭正红发生口角，继而双方发生厮打，并致各自受伤。经鉴定，张某、任某身体损伤程度均构成轻伤二级，郭正红身体损伤程度构成轻微伤。 另查明，案发后，被告人郭正红赔偿被害人张某、任某损失并取得被害人的谅解，双方达成了刑事和解协议。被告人郭正红归案后，如实供述自己的犯罪事实。 上述事实，被告人郭正红在开庭审理过程中亦无异议， 并有证人施某、宗某、郭某1、王某、郭某2证言；被害人张某、任某陈述；被告人郭正红在侦查阶段供述；淮安市公安局淮安分局物证鉴定室出具的人体损伤程度鉴定意见书；江苏省无锡市崇安区人民法院出具的（2014）崇刑初字第001号刑事判决书；公安机关出具的发破案经过、受案登记表、立案决定书、接处警工作登记表、被告人归案情况说明、物证照片、刑事和解协议书、收条、谅解书、被告人照片及户籍信息表等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郭正红故意伤害他人身体，致二人轻伤二级，其行为已构成故意伤害罪。被告人郭正红归案后如实供述自己罪行，依法可以从轻处罚。被告人郭正红有多次犯罪前科，可酌情从重处罚。被告人郭正红案发后赔偿被害人损失，取得被害人谅解，并与被害人达成刑事和解协议，可酌情从轻处罚。 综上，公诉机关指控被告人郭正红犯故意伤害罪的事实清楚，证据确实、充分，指控罪名成立，适用法律正确，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人郭正红犯故意伤害罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年六月二十七日起至二○一七年十二月二十六日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"303郭正红故意伤害罪一审刑事判决书 淮安市淮安区人民法院 刑事判决书 （2017）苏0803刑初303号 公诉机关淮安市淮安区人民检察院。 被告人郭正红，男，1978年9月14日出生于淮安市淮安区，汉族，初中文化，无业，住淮安市淮安区。被告人郭正红曾因犯故意伤害罪，于2003年12月被无锡市高新技术产业开发区人民法院判处拘役三个半月；曾因犯故意伤害罪，于2006年10月被无锡市滨湖区人民法院判处有期徒刑四年；曾因犯故意伤害罪，于2013年12月被无锡市崇安区人民法院判处拘役四个月。因涉嫌犯故意伤害罪，于2017年4月6日被取保候审，同年6月27日被逮捕。 淮安市淮安区人民检察院以淮检诉刑诉［2017］312号起诉书指控被告人郭正红犯故意伤害罪，于2017年6月8日向本院提起公诉。本院于同日立案，并依法适用简易程序，于2017年6月16日公开开庭审理了本案。淮安市淮安区人民检察院指派检察员郭晓勤出庭支持公诉，被告人郭正红到庭参加了诉讼。现已审理终结。 淮安市淮安区人民检察院指控：2016年9月22日21时许，被害人张某、任某等人酒后至本区车桥镇康乐池浴室洗澡，因琐事与被告人郭正红发生口角，继而双方发生厮打，并致各自受伤。经鉴定，张某、任某身体损伤程度均构成轻伤二级，郭正红身体损伤程度构成轻微伤。 另查明，案发后，被告人郭正红赔偿被害人张某、任某损失并取得被害人的谅解，双方达成了刑事和解协议。被告人郭正红归案后，如实供述自己的犯罪事实。 上述事实，被告人郭正红在开庭审理过程中亦无异议， 并有证人施某、宗某、郭某1、王某、郭某2证言；被害人张某、任某陈述；被告人郭正红在侦查阶段供述；淮安市公安局淮安分局物证鉴定室出具的人体损伤程度鉴定意见书；江苏省无锡市崇安区人民法院出具的（2014）崇刑初字第001号刑事判决书；公安机关出具的发破案经过、受案登记表、立案决定书、接处警工作登记表、被告人归案情况说明、物证照片、刑事和解协议书、收条、谅解书、被告人照片及户籍信息表等证据证实，足以认定。 本院认为，被告人郭正红故意伤害他人身体，致二人轻伤二级，其行为已构成故意伤害罪。被告人郭正红归案后如实供述自己罪行，依法可以从轻处罚。被告人郭正红有多次犯罪前科，可酌情从重处罚。被告人郭正红案发后赔偿被害人损失，取得被害人谅解，并与被害人达成刑事和解协议，可酌情从轻处罚。 综上，公诉机关指控被告人郭正红犯故意伤害罪的事实清楚，证据确实、充分，指控罪名成立，适用法律正确，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第三款之规定，判决如下： 被告人郭正红犯故意伤害罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年六月二十七日起至二○一七年十二月二十六日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员周宝珠 二〇一七年六月二十七日 书记员陶明 附：法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"06377b8c8a945a61eacb7e194a20a31603c","writName":"303郭正红故意伤害罪一审刑事判决书"}
