{"ajId":"f8af59c2-5235-41a3-955d-afb1b35e1440","ajName":"瞿旻杰诈骗一案","ajjbqk":" 经审理查明，2017年3月，被告人瞿旻杰虚构为被害人徐某1代购香奈儿品牌包的事实，骗得徐某1人民币18500元（以下币种均为人民币）。 2017年5月，被告人瞿旻杰虚构为被害人张某某代购梵克雅宝牌黄金手链的事实，骗得张某某21840元。 2017年5月，被告人瞿旻杰虚构为被害人郭某代购香奈儿品牌包的事实，骗得郭某18200元。 2017年6月，被告人瞿旻杰虚构为被害人徐某2代购LV皮带、SUPREME牌玩具枪、巴黎世家手包的事实，骗得徐某211376元。案发前，被告人瞿旻杰返还徐某22500元。 2017年5月至6月间，被告人瞿旻杰虚构为被害人曹某某代购CHLOE牌太阳镜、香奈儿品牌包、冠军牌T恤的事实，骗得曹某某20449元。 2017年7月，被告人瞿旻杰低价出售给被害人陶某某一块LV品牌手表后取得其信任，后虚构能低价大量代购的事实，骗得陶某某125400元。案发前，被告人瞿旻杰返还陶某某15000元。 2017年8月6日，被告人瞿旻杰接民警电话通知后主动至公安机关投案，到案后如实供述了上述事实。 上述事实，被告人瞿旻杰及其辩护人在开庭审理过程中亦无异议，并有被害人徐某1、张某某、郭某、徐某2、曹某某、陶某某的陈述，证人顾某某的证言，微信聊天记录截图、转账记录截图等书证，刑事判决书，公安机关出具的工作情况等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人瞿旻杰以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人钱财，数额巨大，其行为已构成诈骗罪，依法应予处罚。上海市普陀区人民检察院指控罪名成立。庭审中，公诉机关提出，被告人瞿旻杰骗得被害人陶某某人民币125400元及被告人瞿旻杰骗取各名被害人钱财共计人民币198265元，该意见均可采纳。 被告人瞿旻杰接民警电话通知后主动至公安机关投案，到案后如实供述犯罪事实，有自首情节，依法可从轻处罚。被告人瞿旻杰在缓刑考验期限内犯新罪，依法应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚予以数罪并罚。辩护人提出对被告人瞿旻杰从轻处罚的辩护意见，可以采纳。公诉机关的量刑建议，可予采纳。根据被告人瞿旻杰犯罪的事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第七十七条第一款、第六十九条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人瞿旻杰犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币一万元；撤销上海市徐汇区人民法院（2016）沪0104刑初928号刑事判决书主文第（一）项中对被告人瞿旻杰判处有期徒刑九个月，缓刑一年，并处罚金人民币五千元的缓刑部分，执行有期徒刑九个月，并处罚金人民币五千元，决定执行有期徒刑四年，并处罚金人民币一万五千元（已履行不再缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年8月6日起至2021年6月29日止；罚金应于本判决生效之日起一个月内缴纳）。 二、赃款应依法追缴或责令退赔后发还各名被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市普陀区人民法院 刑事判决书 （2017）沪0107刑初1190号 公诉机关上海市普陀区人民检察院。 被告人瞿旻杰，男，1989年5月28日生，汉族，户籍地本市宝山区，住本市普陀区。 辩护人陈根放，上海市宝生律师事务所律师。 上海市普陀区人民检察院以沪普检诉刑诉（2017）1077号起诉书指控被告人瞿旻杰犯诈骗罪，于2017年12月1日向本院提起公诉。本院依法适用简易程序并组成合议庭，公开开庭审理了本案。上海市普陀区人民检察院指派代理检察员苏某出庭支持公诉，被告人瞿旻杰及其辩护人陈根放到庭参加诉讼。现已审理终结。 经审理查明，2017年3月，被告人瞿旻杰虚构为被害人徐某1代购香奈儿品牌包的事实，骗得徐某1人民币18500元（以下币种均为人民币）。 2017年5月，被告人瞿旻杰虚构为被害人张某某代购梵克雅宝牌黄金手链的事实，骗得张某某21840元。 2017年5月，被告人瞿旻杰虚构为被害人郭某代购香奈儿品牌包的事实，骗得郭某18200元。 2017年6月，被告人瞿旻杰虚构为被害人徐某2代购LV皮带、SUPREME牌玩具枪、巴黎世家手包的事实，骗得徐某211376元。案发前，被告人瞿旻杰返还徐某22500元。 2017年5月至6月间，被告人瞿旻杰虚构为被害人曹某某代购CHLOE牌太阳镜、香奈儿品牌包、冠军牌T恤的事实，骗得曹某某20449元。 2017年7月，被告人瞿旻杰低价出售给被害人陶某某一块LV品牌手表后取得其信任，后虚构能低价大量代购的事实，骗得陶某某125400元。案发前，被告人瞿旻杰返还陶某某15000元。 2017年8月6日，被告人瞿旻杰接民警电话通知后主动至公安机关投案，到案后如实供述了上述事实。 上述事实，被告人瞿旻杰及其辩护人在开庭审理过程中亦无异议，并有被害人徐某1、张某某、郭某、徐某2、曹某某、陶某某的陈述，证人顾某某的证言，微信聊天记录截图、转账记录截图等书证，刑事判决书，公安机关出具的工作情况等证据证实，足以认定。 本院认为，被告人瞿旻杰以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人钱财，数额巨大，其行为已构成诈骗罪，依法应予处罚。上海市普陀区人民检察院指控罪名成立。庭审中，公诉机关提出，被告人瞿旻杰骗得被害人陶某某人民币125400元及被告人瞿旻杰骗取各名被害人钱财共计人民币198265元，该意见均可采纳。 被告人瞿旻杰接民警电话通知后主动至公安机关投案，到案后如实供述犯罪事实，有自首情节，依法可从轻处罚。被告人瞿旻杰在缓刑考验期限内犯新罪，依法应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚予以数罪并罚。辩护人提出对被告人瞿旻杰从轻处罚的辩护意见，可以采纳。公诉机关的量刑建议，可予采纳。根据被告人瞿旻杰犯罪的事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第七十七条第一款、第六十九条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人瞿旻杰犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币一万元；撤销上海市徐汇区人民法院（2016）沪0104刑初928号刑事判决书主文第（一）项中对被告人瞿旻杰判处有期徒刑九个月，缓刑一年，并处罚金人民币五千元的缓刑部分，执行有期徒刑九个月，并处罚金人民币五千元，决定执行有期徒刑四年，并处罚金人民币一万五千元（已履行不再缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年8月6日起至2021年6月29日止；罚金应于本判决生效之日起一个月内缴纳）。 二、赃款应依法追缴或责令退赔后发还各名被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长唐慧琴 人民陪审员李蜀申 人民陪审员陆秀明 二〇一七年十二月二十一日 书记员滕镇远 附：相关法律条文 一、《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十七条第一款被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 ……","writId":"037a62ebaa7148d103971e8f3ab0652ba15","writName":"瞿旻杰诈骗一审刑事判决书"}
