{"ajId":"397f1a3c-7a29-4296-8f20-66504f213411","ajName":"苏灿祥、苏某乙等盗窃罪一案","ajjbqk":" 经审理查明，2014年7月11日至13日期间，被告人苏灿祥、苏某乙、林某甲在厦门市思明区观音山“2014草莓音乐节”现场等处，扒窃他人多部手机。具体事实如下： 1.2014年7月11日，被告人苏某乙在厦门市火车站北站南出口处，扒窃被害人黄某1部价值人民币3258元的白色“苹果”牌iPhone5S型手机，并于同年7月13日通过快递将该手机销赃给唐某（另案处理）；2014年7月12日，被告人苏某乙到厦门市思明区观音山“2014草莓音乐节”现场门口，分别扒窃被害人朱某1部价值人民币498元的黑色“苹果”牌iPhone4型手机和被害人张某乙1部价值人民币626元的黑色“华为”牌C8813Q型手机。 2.2014年7月12日，被告人苏灿祥到厦门市思明区观音山“2014草莓音乐节”现场，分别扒窃被害人陈某1部价值人民币1200元的“三星”牌I9300型手机及其他人处的多部手机，并于次日将部分手机通过快递销赃给姚某（另案处理）。 3.2014年7月12日，被告人林某甲到厦门市思明区观音山“2014草莓音乐节”现场，分别扒窃被害人阮某1部价值人民币2889元的白色“苹果”牌iPhone5型手机及其他人处的多部手机，并于次日将部分手机通过快递销赃给姚某。 2014年7月14日，被告人苏灿祥、苏某乙、林某甲在福建省长泰县武安镇东园旅社被公安人员抓获。到案后，被告人苏灿祥、苏某乙、林某甲均如实供述了上述事实。所盗部分手机已被公安机关缴获并分别发还被害人黄某、朱某、张某乙、陈某、阮某等人。被告人林某甲用于联系销赃的作案工具“华为”牌H30-T00型手机1部亦被扣押在案。 上述事实，被告人苏灿祥、苏某乙、林某甲在开庭审理过程中均不持异议，并有被害人黄某、朱某、张某乙、陈某、阮某等的陈述，证人姚某、唐某、张某甲、林某乙、李某等的证言，调取证据通知书、调取证据清单、接收物品、文件清单、快递单、通联记录、监控视频，取证笔录、接收证据、文件清单、被盗手机包装盒照片、手机短信、微信截图，提取笔录、扣押决定书、扣押清单、扣押手机照片、发还物品、文件清单，厦门市价格认证中心价格鉴定结论书、鉴定意见通知书，相关辨认笔录、照片，三被告人的庭前供述和辩解，公安机关出具的到案经过、三被告人的户籍证明、前科材料及强制措施法律文书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人苏灿祥、苏某乙、林某甲以非法占有为目的，扒窃他人财物，其中，被告人苏灿祥的涉案金额为人民币1200元；被告人苏某乙的涉案金额为人民币4382元，数额较大；被告人林某甲的涉案金额为人民币2889元，其行为均已构成盗窃罪。公诉机关指控的罪名成立，本院予以支持。被告人苏灿祥曾因故意犯罪被判处有期徒刑刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑刑罚之罪，系累犯，应从重处罚；被告人苏某乙、林某甲有盗窃犯罪前科，应酌情从重处罚；被告人苏灿祥、苏某乙、林某甲到案后能如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚。综上情节，结合考虑各被告人的社会危害性，本院决定对被告人苏灿祥、苏某乙酌情从重惩处，对被告人林某甲酌情惩处。另，扣押在案的作案工具应予没收。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款及第六十四条之规定，判决如下：","pjjg":" 一、被告人苏灿祥犯盗窃罪，判处有期徒刑九个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2015年4月13日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 二、被告人苏某乙犯盗窃罪，判处有期徒刑九个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2015年4月13日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 三、被告人林某甲犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2015年3月13日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 四、扣押在案的作案工具“华为”牌H30-T00型手机1部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市思明区人民法院 刑事判决书 （2015）思刑初字第210号 公诉机关厦门市思明区人民检察院。 被告人苏灿祥。曾因犯抢劫罪于2009年5月18日被广东省佛山市禅城区人民法院判处有期徒刑七个月，并处罚金人民币五百元，2009年8月6日刑满释放（判刑时系未成年人）；又因犯盗窃罪于2010年8月23日被广东省佛山市禅城区人民法院判处有期徒刑六个月，并处罚金人民币一千元，2010年9月17日刑满释放。现因涉嫌犯盗窃罪于2014年7月14日被刑事拘留，同年8月20日被逮捕。现羁押于厦门市第一看守所。 被告人苏某乙，绰号“急”，男，1987年11月26日出生，汉族，小学文化，务工人员，户籍地广东省怀集县。曾因犯盗窃罪于2013年3月12日被广东省佛山市南海区人民法院判处拘役四个月，并处罚金人民币一千元，2013年4月12日刑满释放。现因涉嫌犯盗窃罪于2014年7月14日被刑事拘留，同年8月20日被逮捕。现羁押于厦门市第一看守所。 被告人林某甲，曾用名林冠海、绰号“阿蒙”、“蹦牙”，男，1978年2月7日出生，汉族，初中文化，无业，户籍地广东省怀集县。曾因犯盗窃罪于2012年6月14日被广东省佛山市南海区人民法院判处拘役五个月，并处罚金人民币一千元，2012年8月14日刑满释放。现因涉嫌犯盗窃罪于2014年7月14日被刑事拘留，同年8月20日被逮捕。现羁押于厦门市第一看守所。 厦门市思明区人民检察院以思检公诉刑诉（2015）107号起诉书指控被告人苏灿祥、苏某乙、林某甲犯盗窃罪，于2015年1月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。厦门市思明区人民检察院指派代理检察员林慧莹出庭支持公诉。被告人苏灿祥、苏某乙、林某甲到庭参加诉讼。现已审理终结。 经审理查明，2014年7月11日至13日期间，被告人苏灿祥、苏某乙、林某甲在厦门市思明区观音山“2014草莓音乐节”现场等处，扒窃他人多部手机。具体事实如下： 1.2014年7月11日，被告人苏某乙在厦门市火车站北站南出口处，扒窃被害人黄某1部价值人民币3258元的白色“苹果”牌iPhone5S型手机，并于同年7月13日通过快递将该手机销赃给唐某（另案处理）；2014年7月12日，被告人苏某乙到厦门市思明区观音山“2014草莓音乐节”现场门口，分别扒窃被害人朱某1部价值人民币498元的黑色“苹果”牌iPhone4型手机和被害人张某乙1部价值人民币626元的黑色“华为”牌C8813Q型手机。 2.2014年7月12日，被告人苏灿祥到厦门市思明区观音山“2014草莓音乐节”现场，分别扒窃被害人陈某1部价值人民币1200元的“三星”牌I9300型手机及其他人处的多部手机，并于次日将部分手机通过快递销赃给姚某（另案处理）。 3.2014年7月12日，被告人林某甲到厦门市思明区观音山“2014草莓音乐节”现场，分别扒窃被害人阮某1部价值人民币2889元的白色“苹果”牌iPhone5型手机及其他人处的多部手机，并于次日将部分手机通过快递销赃给姚某。 2014年7月14日，被告人苏灿祥、苏某乙、林某甲在福建省长泰县武安镇东园旅社被公安人员抓获。到案后，被告人苏灿祥、苏某乙、林某甲均如实供述了上述事实。所盗部分手机已被公安机关缴获并分别发还被害人黄某、朱某、张某乙、陈某、阮某等人。被告人林某甲用于联系销赃的作案工具“华为”牌H30-T00型手机1部亦被扣押在案。 上述事实，被告人苏灿祥、苏某乙、林某甲在开庭审理过程中均不持异议，并有被害人黄某、朱某、张某乙、陈某、阮某等的陈述，证人姚某、唐某、张某甲、林某乙、李某等的证言，调取证据通知书、调取证据清单、接收物品、文件清单、快递单、通联记录、监控视频，取证笔录、接收证据、文件清单、被盗手机包装盒照片、手机短信、微信截图，提取笔录、扣押决定书、扣押清单、扣押手机照片、发还物品、文件清单，厦门市价格认证中心价格鉴定结论书、鉴定意见通知书，相关辨认笔录、照片，三被告人的庭前供述和辩解，公安机关出具的到案经过、三被告人的户籍证明、前科材料及强制措施法律文书等证据证实，足以认定。 本院认为，被告人苏灿祥、苏某乙、林某甲以非法占有为目的，扒窃他人财物，其中，被告人苏灿祥的涉案金额为人民币1200元；被告人苏某乙的涉案金额为人民币4382元，数额较大；被告人林某甲的涉案金额为人民币2889元，其行为均已构成盗窃罪。公诉机关指控的罪名成立，本院予以支持。被告人苏灿祥曾因故意犯罪被判处有期徒刑刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑刑罚之罪，系累犯，应从重处罚；被告人苏某乙、林某甲有盗窃犯罪前科，应酌情从重处罚；被告人苏灿祥、苏某乙、林某甲到案后能如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚。综上情节，结合考虑各被告人的社会危害性，本院决定对被告人苏灿祥、苏某乙酌情从重惩处，对被告人林某甲酌情惩处。另，扣押在案的作案工具应予没收。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款及第六十四条之规定，判决如下： 一、被告人苏灿祥犯盗窃罪，判处有期徒刑九个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2015年4月13日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 二、被告人苏某乙犯盗窃罪，判处有期徒刑九个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2015年4月13日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 三、被告人林某甲犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2015年3月13日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 四、扣押在案的作案工具“华为”牌H30-T00型手机1部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员陈毅燕 二〇一五年一月二十八日 代书记员叶晓娟 附件：本案所适用的法律 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年之内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己的罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"011e479d8e3e059feb0644ff3a3daec91e0","writName":"苏灿祥、苏某乙等盗窃罪一审刑事判决书"}
