{"ajId":"29ec44e2-c564-4442-99d0-6de42c72294a","ajName":"蒋美凤虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 上海市青浦区人民检察院根据证人朱某某、徐某某、王某甲、王某乙、庄某某、李某、任某某、高某某、陆某、徐某、曾某某、赵某甲、吴某某、项某某、刘某某、洪某、赵某乙、司某某、华某某的证言笔录及电话记录，邮件往来记录、账目明细记录、银行户口历史交易明细表、拓某公司中国银行对公账户明细，增值税纳税申报表及附列资料、上海增值税专用发票、公司记账凭证、国内支付业务收款回单、开票明细、发票清单、记账凭证、发票认证记录、税收完税证明，购销合同、发货清单、采购订单、境某公司订购单、送货单、民事判决书、法庭审理笔录，协助查询财产通知书、借记卡产品资料查询、微信聊天记录、上海确某贸易有限公司朱某某报销明细、汇兑业务回单、支付宝及微信交易记录、情况说明等，营业执照、档案机读材料、工商登记及变更材料，公安机关案发及抓获经过，被告人的户籍信息等证据指控：1、2016年2月至5月，被告人蒋某某在经营上海境某数码科技有限公司（以下简称“境某公司”）和上海确某贸易有限公司（以下简称“确某公司”）期间，在与上海睿某实业有限公司（以下简称“睿某公司”）无实际业务往来的情况下，虚开给睿某公司增值税专用发票38份，价税合计人民币498，000元（币种为人民币，下同），涉及税款72，358.93元，后由睿某公司经营人朱某某（已判刑）向松江税务局非法抵扣上述发票，造成国家同等税款损失。2017年5月，朱某某将上述抵扣税款进项转出。2、2014年7月至2016年5月间，被告人蒋某某通过自己实际经营的上海绚某机电设备有限公司（以下简称“绚某公司”）、境某公司以及让供应商公司在无实际业务往来的情况下，虚开给王某甲（另案处理）经营的上海拓某贸易有限公司（以下简称“拓某公司”）增值税专用发票90份，价税合计2，958，755元，涉及税款429，904.49元，后王某甲向虹口区税务机关非法抵扣上述发票，造成国家同等税款损失。2017年11月17日，王某甲向虹口区税务机关补缴上述税款。 据此，公诉机关认为，被告人蒋某某为他人虚开增值税专用发票，税款为502，263.42元，数额较大，应当以虚开增值税专用发票罪追究其刑事责任。故提请本院依照《中华人民共和国刑法》第二百零五条第一款、第三款之规定，依法审判。 被告人蒋某某对公诉机关指控的事实及罪名均有异议，其认为其不构成犯罪，其辩称：1、睿某公司部分涉及的38份发票均不是其叫财务开的，而是朱某某私开的；2、拓某公司部分涉及的90份发票均有真实业务往来，且其没有让财务或供应商公司开过上述发票给拓某公司。 经审理查明： 一、2016年2月至3月间，被告人蒋某某在经营境某公司和确某公司期间，在与睿某公司无实际业务往来的情况下，虚开给睿某公司增值税专用发票27份，价税合计298，000.00元，税款为43，299.12元，后由睿某公司经营人朱某某向松江税务局非法抵扣上述发票，造成国家同等税款损失。2017年5月，朱某某将上述抵扣税款进项转出。 二、2014年8月至2016年3月间，被告人蒋某某通过自己实际经营的境某公司以及让供应商公司在无实际业务往来的情况下，虚开给王某甲经营的拓某公司增值税专用发票31份，价税合计1，698，740.00元，税款为246，825.50元，后王某甲向虹口区税务机关非法抵扣上述发票，造成国家同等税款损失。2017年11月17日，王某甲向虹口区税务机关补缴上述税款。 上述事实，有证人朱某某、徐某某、王某甲、王某乙、庄某某、李某、任某某、高某某、陆某、徐某、曾某某、赵某甲、吴某某、项某某、刘某某、洪某、赵某乙、司某某、华某某的证言笔录及电话记录，邮件往来记录、账目明细记录、银行户口历史交易明细表、拓某公司中国银行对公账户明细，增值税纳税申报表及附列资料、上海增值税专用发票、公司记账凭证、国内支付业务收款回单、开票明细、发票清单、记账凭证、发票认证记录、税收完税证明，购销合同、发货清单、采购订单、境某公司订购单、送货单、民事判决书、法庭审理笔录，协助查询财产通知书、借记卡产品资料查询、微信聊天记录、上海确某贸易有限公司朱某某报销明细、汇兑业务回单、支付宝及微信交易记录、情况说明等，营业执照、档案机读材料、工商登记及变更材料，公安机关案发及抓获经过，被告人的户籍资料等证据证实，足以认定。 针对控辩双方争议的焦点，结合查明的事实和证据，本院作如下评判： 睿某公司部分虚开增值税专用发票金额 根据境某公司财务证人徐某某的证言，其当庭确认以下发票为被告人蒋某某让其开给睿某公司的发票：2016年2月29日开具的发票号码为26676191的发票1份；2016年3月30日开具的发票号码为49240222-49240247的发票共26份。证人朱某某对上述发票均进行了确认，并证实上述发票均为被告人蒋某某让财务开给其的，综合全案其他证据，对上述发票（共计税额为43，299.12元）确认为被告人蒋某某的虚开金额。关于公诉机关指控的其他虚开金额，因证据尚不充分，故本院不予确认；关于被告人蒋某某提出的上述发票均为朱某某私开的辩解，因无相关的证据予以佐证，故不予采纳。 拓某公司部分虚开增值税专用发票金额 根据境某公司财务证人徐某某的证言，其当庭确认以下发票为被告人蒋某某让其开给拓某公司的发票：2016年1月14日开具的发票号为26676182的发票1份；2016年1月19日开具的发票号为26676184的发票1份；2016年3月31日开具的发票号为34086751-34086758的发票共8份。证人王某甲对上述发票均进行了确认，并证实上述发票均为被告人蒋某某让财务开给其的，综合全案其他证据，对上述发票（共计税额为102，087.19元）确认为被告人蒋某某的虚开金额。另，根据上海宝某电器有限公司、上海冠某机电科技有限公司、上海咸某机械设备有限公司、天津龙某机电实业有限公司、上海卓某传动机电有限公司提供的证人证言及相关证据材料证明，上述五家供应商公司均与绚某公司或境某公司有实际业务往来，并受被告人蒋某某的要求开票给无实际业务往来的拓某公司的事实，且证人王某甲亦对上述发票进行了确认，其证实其与上述供应商均无实际业务往来且上述发票均是由被告人蒋某某让财务开给其的，故综合全案其他证据，对上述21份发票（共计税额为144，738.31元）确认为被告人蒋某某的虚开金额。关于公诉机关指控的其他虚开金额，因证据尚不充分，故本院不予确认；被告人蒋某某关于其对上述发票的开具不知情的辩解，因与本案查明的事实不符，故不予采纳。 ","cpfxgc":"本院认为，被告人蒋某某为非法抵扣税款，为他人虚开增值税专用发票，税款为290，124.62元，其行为已构成虚开增值税专用发票罪，依法应予惩处。公诉机关指控被告人蒋某某的犯罪罪名成立，本院予以确认。为维护社会主义市场经济秩序，保护国家税收制度，依照《中华人民共和国刑法》第二百零五条第一款、第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人蒋某某犯虚开增值税专用发票罪，判处有期徒刑一年十个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月22日起至2020年1月21日止；罚金应于本判决生效后十日内一次性向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市青浦区人民法院 刑事判决书 （2018）沪0118刑初1012号 公诉机关上海市青浦区人民检察院。 被告人蒋某某。 上海市青浦区人民检察院以沪青检诉刑诉［2018］901号起诉书指控被告人蒋某某犯虚开增值税专用发票罪，于2018年8月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市青浦区人民检察院指派检察员张金健出庭支持公诉。被告人蒋某某到庭参加诉讼。审理期间，经公诉机关申请，本院决定延期审理一次。现已审理终结。 上海市青浦区人民检察院根据证人朱某某、徐某某、王某甲、王某乙、庄某某、李某、任某某、高某某、陆某、徐某、曾某某、赵某甲、吴某某、项某某、刘某某、洪某、赵某乙、司某某、华某某的证言笔录及电话记录，邮件往来记录、账目明细记录、银行户口历史交易明细表、拓某公司中国银行对公账户明细，增值税纳税申报表及附列资料、上海增值税专用发票、公司记账凭证、国内支付业务收款回单、开票明细、发票清单、记账凭证、发票认证记录、税收完税证明，购销合同、发货清单、采购订单、境某公司订购单、送货单、民事判决书、法庭审理笔录，协助查询财产通知书、借记卡产品资料查询、微信聊天记录、上海确某贸易有限公司朱某某报销明细、汇兑业务回单、支付宝及微信交易记录、情况说明等，营业执照、档案机读材料、工商登记及变更材料，公安机关案发及抓获经过，被告人的户籍信息等证据指控：1、2016年2月至5月，被告人蒋某某在经营上海境某数码科技有限公司（以下简称“境某公司”）和上海确某贸易有限公司（以下简称“确某公司”）期间，在与上海睿某实业有限公司（以下简称“睿某公司”）无实际业务往来的情况下，虚开给睿某公司增值税专用发票38份，价税合计人民币498，000元（币种为人民币，下同），涉及税款72，358.93元，后由睿某公司经营人朱某某（已判刑）向松江税务局非法抵扣上述发票，造成国家同等税款损失。2017年5月，朱某某将上述抵扣税款进项转出。2、2014年7月至2016年5月间，被告人蒋某某通过自己实际经营的上海绚某机电设备有限公司（以下简称“绚某公司”）、境某公司以及让供应商公司在无实际业务往来的情况下，虚开给王某甲（另案处理）经营的上海拓某贸易有限公司（以下简称“拓某公司”）增值税专用发票90份，价税合计2，958，755元，涉及税款429，904.49元，后王某甲向虹口区税务机关非法抵扣上述发票，造成国家同等税款损失。2017年11月17日，王某甲向虹口区税务机关补缴上述税款。 据此，公诉机关认为，被告人蒋某某为他人虚开增值税专用发票，税款为502，263.42元，数额较大，应当以虚开增值税专用发票罪追究其刑事责任。故提请本院依照《中华人民共和国刑法》第二百零五条第一款、第三款之规定，依法审判。 被告人蒋某某对公诉机关指控的事实及罪名均有异议，其认为其不构成犯罪，其辩称：1、睿某公司部分涉及的38份发票均不是其叫财务开的，而是朱某某私开的；2、拓某公司部分涉及的90份发票均有真实业务往来，且其没有让财务或供应商公司开过上述发票给拓某公司。 经审理查明： 一、2016年2月至3月间，被告人蒋某某在经营境某公司和确某公司期间，在与睿某公司无实际业务往来的情况下，虚开给睿某公司增值税专用发票27份，价税合计298，000.00元，税款为43，299.12元，后由睿某公司经营人朱某某向松江税务局非法抵扣上述发票，造成国家同等税款损失。2017年5月，朱某某将上述抵扣税款进项转出。 二、2014年8月至2016年3月间，被告人蒋某某通过自己实际经营的境某公司以及让供应商公司在无实际业务往来的情况下，虚开给王某甲经营的拓某公司增值税专用发票31份，价税合计1，698，740.00元，税款为246，825.50元，后王某甲向虹口区税务机关非法抵扣上述发票，造成国家同等税款损失。2017年11月17日，王某甲向虹口区税务机关补缴上述税款。 上述事实，有证人朱某某、徐某某、王某甲、王某乙、庄某某、李某、任某某、高某某、陆某、徐某、曾某某、赵某甲、吴某某、项某某、刘某某、洪某、赵某乙、司某某、华某某的证言笔录及电话记录，邮件往来记录、账目明细记录、银行户口历史交易明细表、拓某公司中国银行对公账户明细，增值税纳税申报表及附列资料、上海增值税专用发票、公司记账凭证、国内支付业务收款回单、开票明细、发票清单、记账凭证、发票认证记录、税收完税证明，购销合同、发货清单、采购订单、境某公司订购单、送货单、民事判决书、法庭审理笔录，协助查询财产通知书、借记卡产品资料查询、微信聊天记录、上海确某贸易有限公司朱某某报销明细、汇兑业务回单、支付宝及微信交易记录、情况说明等，营业执照、档案机读材料、工商登记及变更材料，公安机关案发及抓获经过，被告人的户籍资料等证据证实，足以认定。 针对控辩双方争议的焦点，结合查明的事实和证据，本院作如下评判： 睿某公司部分虚开增值税专用发票金额 根据境某公司财务证人徐某某的证言，其当庭确认以下发票为被告人蒋某某让其开给睿某公司的发票：2016年2月29日开具的发票号码为26676191的发票1份；2016年3月30日开具的发票号码为49240222-49240247的发票共26份。证人朱某某对上述发票均进行了确认，并证实上述发票均为被告人蒋某某让财务开给其的，综合全案其他证据，对上述发票（共计税额为43，299.12元）确认为被告人蒋某某的虚开金额。关于公诉机关指控的其他虚开金额，因证据尚不充分，故本院不予确认；关于被告人蒋某某提出的上述发票均为朱某某私开的辩解，因无相关的证据予以佐证，故不予采纳。 拓某公司部分虚开增值税专用发票金额 根据境某公司财务证人徐某某的证言，其当庭确认以下发票为被告人蒋某某让其开给拓某公司的发票：2016年1月14日开具的发票号为26676182的发票1份；2016年1月19日开具的发票号为26676184的发票1份；2016年3月31日开具的发票号为34086751-34086758的发票共8份。证人王某甲对上述发票均进行了确认，并证实上述发票均为被告人蒋某某让财务开给其的，综合全案其他证据，对上述发票（共计税额为102，087.19元）确认为被告人蒋某某的虚开金额。另，根据上海宝某电器有限公司、上海冠某机电科技有限公司、上海咸某机械设备有限公司、天津龙某机电实业有限公司、上海卓某传动机电有限公司提供的证人证言及相关证据材料证明，上述五家供应商公司均与绚某公司或境某公司有实际业务往来，并受被告人蒋某某的要求开票给无实际业务往来的拓某公司的事实，且证人王某甲亦对上述发票进行了确认，其证实其与上述供应商均无实际业务往来且上述发票均是由被告人蒋某某让财务开给其的，故综合全案其他证据，对上述21份发票（共计税额为144，738.31元）确认为被告人蒋某某的虚开金额。关于公诉机关指控的其他虚开金额，因证据尚不充分，故本院不予确认；被告人蒋某某关于其对上述发票的开具不知情的辩解，因与本案查明的事实不符，故不予采纳。 本院认为，被告人蒋某某为非法抵扣税款，为他人虚开增值税专用发票，税款为290，124.62元，其行为已构成虚开增值税专用发票罪，依法应予惩处。公诉机关指控被告人蒋某某的犯罪罪名成立，本院予以确认。为维护社会主义市场经济秩序，保护国家税收制度，依照《中华人民共和国刑法》第二百零五条第一款、第三款、第五十二条、第五十三条之规定，判决如下： 被告人蒋某某犯虚开增值税专用发票罪，判处有期徒刑一年十个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月22日起至2020年1月21日止；罚金应于本判决生效后十日内一次性向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长沈宝琴 人民陪审员陆晓聪 人民陪审员孙连华 二〇一八年十二月十三日 书记员肖思伟 附：相关法律条文 《中华人民共和国刑法》 第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 …… 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0263cfd66b5d67ff17ea7c334ebe58c59f9","writName":"蒋美凤虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
