{"ajId":"3264761e-6025-4e9a-a064-5cf3a935fcd6","ajName":"陈焕光非法经营、生产、销售伪劣产品一案","ajjbqk":" 信阳市人民检察院指控： 一、非法经营罪 2014年9月，林天反提供资金和埃及卷烟样品，以每件（1万支）500元的价格，由吴某联系被告人陈焕光在河南漯河组织生产。2014年12月26日，吴某将生产好的卷烟从漯河运至深圳市达成工业园恒伟仓库存放。2015年2月2日，吴某和蓝雅伟将卷烟导入柜号为TCNU5867875的货柜后运至黄埔老港关区。根据林天反提供的资料，蓝雅伟、蓝杰彬将卷烟以水杯和洗脸盆等品名报关出口至埃及德克拉。2015年3月15日，该货柜被埃及德克拉海关执法部门查获，查扣“CIeopatra”（埃及艳后）牌卷烟1201万支。 针对上述指控，公诉机关提供有银行账户汇总和银行交易明细、货运记录、黄埔海关缉私局转交埃及海关提供材料的函、常住人口基本信息、抓获经过等书证，证人张某、王某、邓某、杨某、廖某1、廖某2、许某、李某、陈某、周某等人的证言，被告人陈焕光、同案犯林天反、吴某、蓝雅伟、蓝杰彬的供述和辩解，吴某、陈焕光、廖某2、周某等人的辨认笔录，微信聊天记录、短信信息、手机联系人等证据材料。 二、生产、销售伪劣产品罪 2014年10月份，被告人陈焕光在河南漯河组织生产卷烟，卷烟生产完成后，陈焕光联系吴某负责运输。2015年1月初，吴某与蓝雅伟联系，将在漯河生产的假冒“Marlboro”（万宝路）牌卷烟，由蓝雅伟负责运输、办理报关、订舱手续，拟出口到牙买加金士顿。蓝雅伟联系赵某1运输，赵某1驾驶粤B×××××集装箱货车（挂车尾号BC227挂）到漯河，与吴某取得联系后，吴某安排人将卷烟转入集装箱（柜号GVCU5145323）。2015年1月14日凌晨4时，赵某1驾驶车行至信阳境内时被信阳市公安局老城分局和浉河区烟草局查获，查扣“Marlboro”（万宝路）卷烟1025万支，货值金额为587.6325万元。河南省烟草质量检测机构检测，属于伪劣产品。经商标持有人菲利普莫里斯国际集团鉴定，属于假冒该公司注册商标“Marlboro及图形”商标的卷烟。 针对上述指控，公诉机关提供有银行账户汇总和银行交易明细、关于涉案卷烟价格认定的证明、浉河区烟草局涉烟刑事案件移送函及移送清单等书证，证人赵某1、赵某2的证言，被告人陈焕光、同案犯吴某、蓝雅伟的供述和辩解，赵某1、赵某2辨认笔录等证据材料。 公诉机关认为，被告人陈焕光生产、运输出口假冒注册商标且伪劣卷烟，货值金额587.6325万元；违反国家规定，生产卷烟并以普通货物报关出口，非法经营卷烟1201万支，情节特别严重；其行为触犯了《中华人民共和国刑法》第一百四十条、第二百二十五条第（一）项，犯罪事实清楚、证据确实充分，应当以生产、销售伪劣产品罪和非法经营罪追究其刑事责任。被告人陈焕光一人犯数罪，根据《中华人民共和国刑法》第六十九条规定，应当数罪并罚。提请本院依法判处。 被告人陈焕光对指控的犯罪事实没有异议，其本人辩解及其辩护人辩称：1．陈焕光的行为应统一定性为非法经营罪。陈焕光的行为虽然同时触犯了非法经营罪和生产、销售伪劣产品罪，但根据相关司法解释规定，应择一重罪处罚。如果按生产、销售伪劣产品罪定性，应认定为犯罪未遂。陈焕光介绍生产的伪劣卷烟尚未销售即被查获，符合犯罪未遂的法律规定，依法应当比照既遂犯减轻处罚；2．陈焕光在共同犯罪中为从犯。陈焕光在两起犯罪中只起介绍、联系作用，赚取中间差价，既未提供资金、样品，也没有参与生产和销售，起次要和辅助作用，应当从轻、减轻处罚；3．陈焕光有坦白、初犯等法定、酌情从轻处罚情节。陈焕光被抓获后即如实交代自己介绍、联系生产假烟的犯罪事实，庭审期间认罪、悔罪，具有坦白情节，没有犯罪前科，系初犯，应当对其从轻处罚。 经审理查明：2014年9月，林天反（另案处理）提供资金和埃及卷烟样品，以每件（1万支）500元的价格，由吴某（另案处理）联系被告人陈焕光在河南漯河组织生产。2014年12月26日，吴某将生产好的卷烟从漯河运至深圳市达成工业园恒伟仓库存放。2015年2月2日，吴某和蓝雅伟（另案处理）将卷烟导入柜号为TCNU5867875的货柜后运至黄埔老港关区。根据林天反提供的资料，蓝雅伟、蓝杰彬（另案处理）将卷烟以水杯和洗脸盆等品名报关出口至埃及德克拉。2015年3月15日，该货柜被埃及德克拉海关执法部门查获，查扣“CIeopatra”（埃及艳后）牌卷烟1201万支。 2014年10月份，被告人陈焕光在河南漯河组织生产卷烟，卷烟生产完成后，陈焕光联系吴某负责运输。2015年1月初，吴某与蓝雅伟联系，将在漯河生产的假冒“Marlboro”（万宝路）牌卷烟，由蓝雅伟负责运输、办理报关、订舱手续，拟出口到牙买加金士顿。蓝雅伟联系赵某1运输，赵某1驾驶粤B×××××集装箱货车（挂车尾号BC227挂）到漯河，与吴某取得联系后，吴某安排人将卷烟转入集装箱（柜号GVCU5145323）。2015年1月14日凌晨4时，赵某1驾驶车行至信阳境内时被信阳市公安局老城分局和信阳市浉河区烟草局查获，查扣“Marlboro”（万宝路）卷烟1025万支，货值金额为587.6325万元。该被查获卷烟经河南省烟草质量检测机构检测，属于伪劣产品，经商标持有人菲利普莫里斯国际集团鉴定，属于假冒该公司注册商标“Marlboro及图形”商标的卷烟。 上述事实，有经法庭举证、质证的下列证据予以证明： （一）书证 1．违法犯罪记录查询情况证明一份。证明内容：被告人陈焕光无违法犯罪记录。 2．常住人口基本信息。证明内容：陈焕光，男，出生于1963年5月28日，公民身份证号码，汉族，户籍地福建省厦门市湖里区，户籍登记地址福建省厦门市湖里区湖滨北路3号2104室。 3．抓获经过一份。证明内容：陈焕光于2015年12月18日被河南省信阳市公安局治安支队上网追逃，2016年9月1日晚，诏安县民警在沈海高速闽粤公安检查站例行检查时抓获在逃人员陈焕光。 4．诏安县看守所临时羁押证明。证明内容：陈焕光于2016年9月2日由诏安县公安局刑侦大队送至我所临时羁押，于2016年9月8日提押出所。 5．转交埃及海关提供材料的函和材料翻译。证明内容：货柜TCNU5867875于2015年3月15日在埃及德克拉港被查获1201箱（共计1201万支）牌子为“Cleopatra”（标注为生产于埃及）的香烟及14箱运动鞋。假“Cleopatra”牌卷烟1201万支，货值金额600，5000埃镑。经“Cleopatra”牌香烟的权利人EasternCompany鉴定，该卷烟属于假烟。 6．邓某货运记录（广州市通省运输有限公司司机）。证明内容：2号运输TCNU5867875货柜，穗港外-深圳龙岗布吉达成工业区-乌冲。 7．杨某提供TCNU58567875出口货物报关单、对账单。证明内容：TCNU58567875报关物品为水杯和洗脸盆，1010件，毛重25010千克，净重24000千克，报关费用1600元。 8．蓝雅伟手机中提取的资料。证明内容：该批货运输地点为埃及德克拉。 9．吴某6228480708435770373账户历史数据查询单。证明内容：吴某银行卡和许某（吴某的表弟）、李某（林天反的妻子）、陈焕光、王某有现金交易。 10．许某（吴某的表弟）62×××74农行卡转账汇总和转账明细。证明内容：2014年8月至2015年1月22日，许某与吴某、陈焕光、李某、陈某（陈焕光的女儿）银行卡多次大额转账。 11．廖坚梧（深圳市龙岗区布吉达成工业区恒伟仓库老板）62×××47建设银行账户明细。证明内容：2015年1月17日，吴柳青（陈焕光的妻子）转给廖坚梧账户人民币5000元。 12．陈焕光62×××76农业银行卡交易明细。证明内容：陈焕光与许某（吴某表弟）、陈某之间有银行交易往来。陈焕光先后6次共转给许某849950元，先后14次转给陈某760000元。 13．林天反6228480682141087416、62×××74、6228480688378348975农行卡转账汇总和转账明细、62×××72农行卡和6228480688459197671转账汇总和转账明细。证明内容：林天反银行卡在2013年6月至2014年4月期间，先后与李某（林天反的妻子）、张淑娟（林天反持有其银行卡）、黄敬文（蓝雅伟的小姨夫）等银行卡相互转账交易，并于2014年11月向许某账户转账40万元，2014年12月31日向吴某6228480708435770373卡转账30万元，2014年6月至10月份多次向吴某账户共转账287万元。 14．李某（林天反的妻子）62×××79、9559980681597855417农行卡转账汇总和转账明细。证明内容：2013年12月至2014年12月期间，李某账户先后与吴某账户、许某（吴某表弟）账户相互转账交易，并于2014年12月向黄敬文（蓝雅伟的小姨夫）账户交易10万元，2015年2月1日向蓝杰彬6228480128053612676账户转款82150元，2013年11月，3次向吴某转款，2014年9月向蓝杰彬转款20000元。 15．张淑娟（林天反持有其银行卡）62×××72农行卡和62×××15农行卡转账汇总和转账明细。证明内容：2014年6月至2015年1月，其与林天反、黄敬文、李某银行卡多次大额转账。 16．黄埔海关缉私局2016年4月19日关于转交埃及海关提供材料的函及附件。证明内容：通过海关总署缉私局国际执法合作渠道联系埃及海关，埃及海关反走私总部回函确认货柜TCNU5867875于2015年3月15日在埃及德克拉港被查获1201箱（共计1201万支）牌子为“Cleopatra”（标注为生产于埃及）的香烟，另有13箱“XIEFENG”牌运动鞋及1箱“YVANAT”牌运动鞋。根据埃及海关向“Cleopatra”香烟的权利人EsternCompany获取的上述查扣香烟的鉴定报告，认定上述查扣香烟为假烟。根据埃及海关提供的《（埃及）财政部2015年第119号案件决议》认定，香烟市场价为10埃镑每包。据此计算，1201万支香烟市场价值为6005000埃镑。 17．北京佳林翻译有限公司翻译件。证明内容：经对埃及海关提供文件的翻译，证明黄埔海关函内容正确。 18．黄埔海关缉私局关于埃及海关查获货柜TCNU5867875的情况说明。证明内容：海关缉私局国际执法合作室通过海关亚太地区情报联络中心（亚太RILO）的全球RILO渠道，获知货柜TCNU5867875运抵埃及，已被提出并等待查验。2016年2月8日，埃及海关打击走私中央部门的穆罕默德．哈桑正式回复，被查获标注为埃及生产的埃及艳后牌香烟1201万支并提供查验文件阿拉伯原文材料4份以及货柜装箱单一份。2016年3月28日，埃及海关通过国际执法合作渠道向我局发送鉴定报告扫描件。4月12日，埃及海关附上财政部关于香烟价格的文件。同日，向贵局行函，随附转送埃及海关查获相关文件及英文翻译，假烟鉴定报告、价值认定依据及中文翻译等材料。 19．关于信阳市“01.14”陈焕光非法经营案件涉案卷烟价格认定的证明。证明内容：浉河区烟草局通过中国烟草总公司河南省公司《关于印发河南省2015在销卷烟雪茄烟零售指导价格目录的通知》进行查询，无法查询到该批涉案卷烟具体规格品牌，属于无品牌假冒伪劣卷烟。依照两高司法解释规定，依据中国烟草总公司河南省公司《关于印发河南省2015年在销卷烟雪茄烟零售指导价格目录的通知》，2014年全省卷烟平均零售价格为114.66元／200支，该批卷烟硬盒万宝路1025件，折算成1025万支，计算出涉案总额为587.6325万元。 20．浉河区烟草局涉烟刑事案件移送函及移送清单。证明内容：2015年1月14日凌晨4时，接群众举报在信阳市浉河区境内107国道鸡公山超限站查获赵某1驾驶的欧曼牌前粤B×××××；后粤B×××××后集装箱货柜车运输的硬盒万宝路香烟1025条，未取得许可证，非法经营卷烟数额巨大涉嫌犯罪，移送公安机关。 21.2015年1月14日赵某1拉假烟被查获现场照片。证明内容：赵某1所运货物情况。 （二）证人证言 1．证人王某证明：2015年12月26日吴某给了我三部手机，一部联系漯河当地人，一部联系深圳仓库负责人，每个人的联系号码都提前输在手机里了，具体每部手机的电话号码是多少我不清楚。我在漯河高速口接的拉货司机，我就坐着货车，用手机联系漯河当地人，按照当地人指挥到了装货地点，装货地点是一个工厂的院子。下半夜时，漯河人告诉我货装好了以后可以走了，我就给吴某打电话，吴某告诉我当天到深圳去接货，我就打电话给拉货司机让他到深圳后跟我联系，我中午坐飞机到的深圳。第二天早上司机到深圳后，我让他在深圳平湖出口下高速，把车开到达成工业区仓库卸货，我打车也去了达成工业区仓库。在仓库工人卸货的时候，我和司机去吃的早餐，随后取了1万多元给司机付了运费，货卸完后，我和司机都离开了，是灰色的蛇皮袋包裹的紫箱子，大概有一千件。 吴某说过几天让我到深圳帮他装一车鞋子，我说没有钱吃饭了，吴某就说给我打钱。2月1日，吴某给我打了五千块钱，让我到深圳帮他装一车鞋子，并让我给他付仓管费和搬运费。2月2号下午我坐车到深圳，搭车去了布吉镇达成工业区的一个仓库，我到的时候是晚上六七点钟，拉货的司机打我在东莞接货的那个电话号码，我就组织装货。在装货的时候吴某打电话安排把带有包装纸的纸箱装前面，不带塑料包装纸的纸箱装后面，我就让装卸工在集装箱前面装了900箱外有塑料包装纸的纸箱子，在集装箱后又装70多件不带塑料包装纸的纸箱子。装好之后，我有点好奇，就把不带塑料包装纸的纸箱打开，看见是小孩的鞋子，前面纸箱我没看是什么货，装好后，我用吴某给我的相机拍了一张照片。随后司机就用他带的海关封签封好柜门。 2014年12月26日我给吴某接的那车货应该是卸在深圳达成工业园的仓库了，当时卸货的时候我去取钱了，司机自己去卸的货，跟我在达成工业区装货的仓库一样。从漯河拉的货和这次带塑料包装纸的箱子大小、式样都差不多，都用塑料包装纸封着。 2．证人廖某1证明：恒伟仓库的老板叫廖某2，恒伟仓库主要为客户卸货，储存货物和装柜，然后收取装卸费和储存费。客户直接和我们联系，告诉我们大概什么时间有货到，有多少件货，让我们做好接货准备，接货后如果出现货物破损的情况，我们会对货物进行拍照，作为责任划分的证据。出货的时候客户会通知我们来装货进行拍照，作为责任划分的证据。出货的时候客户会通知我们来装货的货柜号和车牌号，我们核对无误后就会按照客户的要求组织装货，装完货物后，如果客户有要求，我们就将装柜的情况拍照，通过邮件发给客户。我不认识王某，我见过陈胖（陈焕光），他是过年前大概1月份的时候到我们仓库来过，当时晚上9点多了，我问他姓什么来干什么？他说他姓陈，来看货，他在仓库喝茶、抽烟，待有一个小时左右就走了，我没看见他是怎么走的，因为他长得很胖，所以印象深，这个陈胖当时一个人在那里，我不清楚和谁一起来的。 3．证人廖某2证明：我经营的深圳市龙岗区布吉镇达成工业园恒伟仓库是2006年从达成工业园租的地，我在地上建的仓库，主要就是暂存进出口的货物，替货主存放。货主办理进出口手续，办好后安排车将货装运出口，我主要挣存放费和装卸货的费用，我是仓库的老板，廖柳青是我仓库的经理，替我管理仓库。 我仓库经营使用的是一张建设银行卡，卡号是62×××47，是2014年4、5月份我在建设银行汕头和平支行开的卡，这两年我仓库经营就用的是这个卡。我不认识一个叫吴柳青的人，我的建行卡交易明细上2015年1月17日有个叫吴柳青的跟我产生过银行交易，这笔钱是我仓库经理廖柳青让一个姓陈的胖子转到我卡上的，陈胖子就用这个叫吴柳青的建行卡（卡号62×××79）给我打了一货柜货物的仓储和搬运费，一共是5000元。 我跟陈胖子发生了一次仓储业务。大概是2014年12月底他通过一个货车司机找到我的仓库经理廖某1，说有一货柜的货需要在我的仓库暂存，廖某1就打电话给我说了这个事，我大概算了一下让廖某1报了个5000元的价格给陈胖子，这5000元包含装卸费用和仓储费用，姓陈的就答应了，并安排司机将货拉到我的仓库。因为快过年了，陈胖子说要年前提货，我怕到时候不好安排交接和收款，就找陈胖子先催要这5000元，到时提货再多退少补。2015年1月17日，他用一个叫吴柳青的建行卡给我打了5000元的费用，具体拉货时间是过年前。进货时间就是2014年，出货时间太长了，我记不清了。大概就是2015年阴历年前。来送货的司机我不认识，但他之前来过我们的仓库，出货的时候我跟廖某1都回老家准备过年了。 我见过陈胖子一面，他因为这批货来过我们仓库一次，大概是一天下午5、6点的样子，具体日期我记不清了，我跟他闲聊了几句，但是见了面肯定认得出，他长得胖，170左右高，皮肤黑，圆脸。廖某1在我仓库负责仓库的日常管理，进出货，有业务了会给我说，我再具体给他安排。我和廖某1不知道陈胖子在我仓库存放的一货柜是什么货。我们只提供仓储，装卸。我们的仓库就是个暂存货物的地方，一般我们只是口头问下货主存放的是什么货，只要不是易燃易爆和违禁品，一般我们都是正常收货，收货时是不验货的，我仓库之前工人验货发生过丢失货物的情况，后来就没再安排验货。 4．证人邓某证明：2015年2月2日，根据所工作的广州市通省运输有限公司的派单员电话安排，到深圳市布吉达成工业区的一个仓库装货，晚上11点贴好封条后拉到黄浦区乌冲码头，拉货的柜号是TCNU5867875。我没有见过托运方的人员，但2月2号有一个电话188××××9365打给我说在哪个仓库拉货，还有2月3号有一个电话188××××6754打给我问我柜还到码头没有。 5．证人许某证明：2014年8月份的一天，我老表吴某到我店里找我，问我有没有农行卡，我说没有，他让我去农行办一张给他用。我当时因为办贷款，需要银行流水信息就答应他了，然后到中国农业银行漳浦支行办理了一张（卡号是62×××74），办理好后我打电话让他到我店里来拿的。这张银行卡我办理好后直接交给我老表吴某，我从未使用过该卡。我没有给吴某、陈焕光、陈某、林天反、李某、郭梅芳转过款。这张卡开卡的时候，我哥吴某让我一起把网银开了，并办理了U盾，也一起交给我哥吴某。吴某到我店里让我用网银在店里电脑转过3、4次钱给别的账号，时间太久我现在记不起来了，只能回忆，卡办好后那个月他来店里让我操作过，对方的账号他念给我，转款金额我也记不住了。 6．证人陈某证明：我现在才知道我父亲陈焕光可能是因为做假烟的事情被抓了，我不给我父亲的生意帮忙。6228480078077254577是我的卡，2014年回家的时候，我父亲让我在厦门开的卡，开了以后就给我父亲了，我从来没有用过，我自己用的卡都是在新加坡开的卡。我记得在2014年9、10月份放假的时候，我父亲让我帮他转过账，就让我给他转个账，具体转给谁，数额是多少，时间太长我忘记了，用的哪张卡，我也记不清了。 7．证人李某证明：自己办的银行卡都被林天反拿去用了，出示的银行卡都是我用自己的身份证去开的户，但按林天反留的是他的电话号码138××××1163，银行信息都发到林天反的手机上了，林天反做石材生意，部分出口到中东。 8．证人张某证言证明：2014年12月26日上午在郑州浏览物流网的时候，我发现网上有条“漯河有货去深圳”的信息，货物名称是服装，手机号132××××3453，联系后把车开到漯河，以11500元的运费谈好。装货后，于12月28日到深圳，把货拉到深圳龙华坂田达成工业区一个仓库卸货，看见卸的货是用灰色蛇皮袋包装的，每个箱子是长方形的。 9．证人杨某证明：2015年2月，货柜TCNU5867875和货柜IMTU1067638是我联系的业务进行报关的。2015年1月底，东莞一个货代自称刘先生的，通过QQ和我联系，让我给他报关出口两个货柜，我给他报的价格是TCNU5867875是1000元，IMTU1067638是800元。他同意后就通过QQ给我发过来两个柜的装箱清单，IMTU1067638报的是婴儿手推车、学步车，TCNU5867875报的是洗脸盆和水杯子，并让我给他发了对账单，一个柜子在单子上加600元钱，一个柜子加了200元钱。我通过QQ收到他的报关清单后，就交给我们公司的报关员庄庆强做这个单子，报关成功后，他就给我们公司财务主管邱彬的账户（62×××32）打了1800元钱。我和刘先生没有见过面，都是通过QQ联系，我就和他做过这两柜的业务，他的QQ号码33×××33，手机号是135××××4835，听口音是30多岁的男子，自称是浙江人。这两柜具体是什么货我不知道，我们也不负责验货，只有海关检查的时候要验货才会通知我们到现场去，具体到哪不知道。是他自己负责订舱，他给我提供的订仓单上有目的地，好像都是非洲的国家安哥拉。我的QQ号是19×××37。 10．证人周某证明：我认识一个姓陈的矮子，我只知道他是福建人，我刚才做的辨认笔录11号就是矮子（陈焕光）。我是2014年认识他的，他经常到我家经营的超市里买烟，后来熟悉了，就偶尔来我这打麻将，也经常在我家吃饭，我听说他是做假烟生意。他就是来我的超市买烟买水，没有生意往来。他购买的假烟不是我生产的，我不知道是怎么回事，没有生产过假烟。 11．证人赵某2证明：2015年1月11日，赵某1联系我，说他1月13日要到漯河市拉一车货到广州市东莞市，让我陪同押车。1月13日，我从商丘市乘大巴车赶到郑州与赵某1汇合，后我二人驾驶粤B×××××半挂车前往漯河市。20时30分，在京港澳高速漯河市出口处，一广州口音约40岁男子接到我们，把我们带到一工厂内装货，在装货前接我们的男子说装货要很长时间，就带着我和赵某1到一小饭店吃晚饭，饭后又带我俩到一澡堂洗澡。1月14日0时，那男子通知我们货装完后，将我和赵某1送到装货地点，我和赵某1驾车前往广州东莞市。3时许，途径信阳市李家寨超检站时，被老城公安分局的民警当场在车集装箱内查货1000件（50条一件）万宝路香烟。赵某1是我儿子，联系方式：186××××1176，粤B×××××半挂车车主是赵某1。广州口音约40岁男子，身高约1米70，中等身材，上身黑色袄。装货的地点好像是个工厂，离京港澳高速约10公里，具体位置说不清。装货时我和赵某1都不在场，当时装的什么货物我也不知道，被你们查货后才知道这批货是香烟，到东莞后是否有人接货我也不知道。这是我第一次给赵某1押车，我不知道之前赵某1是否为广州口音约40岁男子运输过货物。 12．证人赵某1证明：2015年1月9日前后，广东“吴哥”给我打电话（152××××0291）让我12号或者13号把一车货从漯河拉到东莞，我问他什么货，多重，多少钱？他说是一次性筷子，十二三顿，1万块钱，我就同意了。13号下午3点钟左右，漯河的一个自称货主的人给我打电话（132××××3453），让我晚上八点钟在京港澳高速漯河南站口下高速，我就和我父亲赵某2一起开着粤B×××××福田集装箱车（后尾挂号码是粤B×××××挂）从郑州出发，在漯河南站口下高速。我给那个漯河的货主打电话，他坐着一辆出租车过来了，坐在我的货车车上带着我们去装货，我们把车倒进电器厂院内，然后他让我把车门锁上，车后面的集装箱门打开，说先让我们去吃饭，等货到了以后有人装车。我和父亲就坐着这个电器厂门口停的五菱之光面包车，他开着带着我们去六七公里外的一个“洛阳牛肉汤馆”吃饭。吃完饭以后，他说货还没有到，他又带着我和父亲去附近400米的一个比较大的洗浴中心洗澡。大概夜里11点半左右，我们又回到了电器厂，发现货已经装好了，后集装箱门已经关好并用码头封条已经封好。他现场给我5000块钱，让我们车到东莞市大岭山镇大岭村再和那个广东姓吴的联系，卸货后他会再给我们剩下的5000块钱。随后我和父亲开着车从漯河南上高速走到信阳明港下高速，沿107国道走到鸡公山段被老城公安分局查获。 我和广东的那个叫吴哥的没有见过面，都是通过电话联系的。去年10月份，我在广州经一个跑运输的司机给我提供的这个姓吴的电话号码，我就和他联系上了，他说他的货在河南漯河，谈好一车运费是18000元。 （三）被告人和同案犯供述 1．同案犯林天反供述：2014年到2015年春节前，吴某给我往埃及亚历山大、德克拉走了两柜货，分别是以大理石和玻璃作为品名报关出口的。我先把货物达到的港口、运输的船公司、收货人姓名、收货公司的电话等资料提供给“老张”（即吴某），老张安排人办理报关定仓手续，老张货物从河南拉到广东，货走后老张发短信给我提供了订舱海运公司的电话，由我和其对单，发往埃及的货要做CIQ。 吴某给我走一柜货，我给吴某国内运费3万元左右，报关、订舱和海运费的费用他让我打给谁，我就打给谁，一柜8万元左右，一柜货款20万元左右。我给吴某打过钱，给深圳的姓蓝的打过钱，都是货款和报关的费用。刚才出示我和李某的银行交易记录，这上面给吴某、蓝杰斌、黄敬文打的钱都是我打的，付的都是货款、运费、报关、定仓的费用。这些货物都是河南生产的，具体什么地方老张（吴某）知道，货款都是吴某让我打的，一次20万元。为什么我报关出口到埃及亚历山大、德克拉有两货柜被埃及海关查扣的都是烟，我没办法解释。如果在埃及被查扣，肯定是我老板“哈森”的，是我跟老张联系，老张负责具体组织生产的。一柜货有一千件左右，一件50条，一条200支。 我不认识陈焕光，李某的卡给陈焕光打钱，是老张让我打的，应该是陈焕光生产烟的钱。我往埃及共走了两柜烟，就是在2015年春节前走的，目的港是埃及的亚历山大和德克拉。2013年我和老张是卖胶水认识的。2014年上半年听别人说他是搞烟的，后来就找到他。朱先生，我和他没见过面，只是通过电话对单子，没见过面。搞假烟是因为老板埃及的朋友有人要，他安排我找老张帮忙搞的。老板在晋江和平中路开了一家阿拉伯餐厅，让我管理，一年给我10万元，搞烟不另外给我钱。“哈森”是约旦人，四十几岁，去年老张出事后，他就回国了，现在联系不上。 2．同案犯吴某供述：2015年2月2日，货柜TCNU5867875，从广州黄埔出口到埃及德克拉，这批货是陈胖和林天反的货，是陈胖在漯河组织生产的，是我2014年12月26日安排王某去漯河接的货，货运到深圳后放在深圳达成工业园区一个仓库。2月2日，我安排王某装柜，配的有几十件鞋放在柜后面，由蓝雅伟报关出口到埃及，陈胖当时给了我3万多元钱。我和林天反是通过陈胖认识的，他是做外贸的，后来做烟生意后，他和陈胖经常和联系，他也去过漯河，对漯河很熟悉。陈胖一般负责在漯河生产烟，林天反主要负责国外客户，他和蓝雅伟也认识，相互之间通过话，对单子。 2015年1月13日被信阳公安局查扣这批货是“陈胖”和林天反的货，他准备把这批货发到牙买加，这批货是我自己接的，烟是陈胖在漯河联系生产好以后，我跟蓝雅伟联系，由他办理定仓和报关手续，他派赵某1到漯河去拉货，赵某1到漯河后和我联系，在漯河高速边的一个电器厂装的货，赵某1拉货走到信阳被查获了，后来我也被抓住了，钱我也没收到。大概就是去年12月底今年1月初的时候，胖子打电话给我，说有一车货要我帮他运一下（他一这么说我就知道是要运假烟），要从河南漯河拉到广东东莞，我们谈好运输价是35000元，他并给了我一个去漯河装货的联系电话（机主姓周）。然后我就找到蓝雅伟，让他帮我找一辆车，蓝雅伟就帮我找到被你们抓到的这个司机，我之前不知道这个司机叫什么，后来才知道他叫赵某1，我跟蓝雅伟谈的运费是30000元，蓝雅伟和赵某1之间谈的运费多少我就不知道了，货车司机的运费由蓝雅伟给。2015年1月13日，我从厦门坐飞机到的郑州，然后从郑州打的到漯河，我赶到漯河后就和姓周的电话联系，姓周的说让货车夜里9点多到漯河，当天夜里9点多我就在漯河南站高速出口等到了拉货的货车（车牌号我记不清了），接着我就带着赵某1按照姓周的指定路线，出了高速路口左转。然后右转，再一直往前走，到了一个村庄工厂的大门边停下来，姓周的和好几个人就在那里等着，车停下后，姓周的让我开着他的面包车带着赵某1和他父亲去吃饭，我就开着面包车带着他们父子俩先去吃饭，然后又带他们找个洗浴洗了个澡，返回货车停车的地方时货已经装好了，我就先给货车司机赵某15000块钱的运费，赵某1就和他父亲驾车离开漯河，第二天我坐大巴车离开漯河回到了福建。赵某1就给我拉了这一次货，我不在旁边，不知道这次装了多少件什么牌子的烟。这些假烟就是在漯河当地生产的，要送到广东东莞大岭山镇，销往哪里我就不知道了。 3．同案犯蓝雅伟供述：2014年12月底的时候，吴某找到我，说他有一批花岗岩和水管要出口到叙利亚，让我报价并代理船运及出口事宜。我们以27000元的价格谈妥这次业务，由于船运公司仓位紧张，没有及时给仓位，再加上他提出的条款比较麻烦，导致这批业务一直没有做成。中间我一直在跟船运公司联系，直到2015年1月中旬，吴某给我打电话（7703的手机号码）说这批货月底要到东莞，让我安排拖车，并让我直接联系王某，我就给他打电话询问货物达到的时间和地点，王某于1月28日晚上给我发来信息，内容是“沿江高速，沙田出口”。意思是让我安排拖车到这个地点装柜，到货时间是2月2月日左右，因为当时我在老家漳浦，我就把这个信息转发给了我在深圳的弟弟蓝杰伟，让他联系拖车事宜，蓝杰伟因为有事没去，大概2月2日前后，我就直接联系了拖车司机（我手机里有一张照片，内容有货柜号TCNU5867875，封号W193387，司机邓某：186××××4933，拖车号牌粤A×××××，并标注了德克拉，大肚装），我把王某的手机号给了司机，让他们直接联系，当晚这车货就拉到了深圳蛇口的码头。这批货物目的港是叙利亚，但是他要求在埃及卸货。后来我跟船公司协商，他们不同意，最后吴某跟我商量把这批货发到了埃及德克拉港。我用我尾号7550的手机给吴某发的信息，内容是：135××××8779，这个手机号应该是从河南到广东的货柜司机的电话号码，具体情况我记不清了。王某就是给吴某打下手的，吴某是他的老板。 第二次就是你们河南公安查获的这个货柜，时间应该是2014年12月底，吴某又给我打电话说又有一批跟上次一样的货物需要我公司托运并代理出口业务，并且跟我说这批货物是发往牙买加的金士顿港口。我当时问他什么货，他说还跟上次的一样的货物，我跟吴某谈的运费也是30000元，报关加海运费是26000元，谈好后我于2015年1月6日联系赵某1，赵某1说他要去趟北京后才能去，最迟12号可以赶到漯河，谈好11000元的运费，我跟赵某1联系好后，我就与吴某联系，让他把漯河接车人的手机号发过来，于是他就通过手机把接车人的电话发给我了，并注明是“林厂长”，然后我就把这个号码又发给赵某1了。下午的时候，赵某1给我来电话了，说他身上的钱不多了，叫我先给他支付一部分运费，我就给吴某打电话，叫他先垫付5000块钱，剩下的等货拉回来装完柜之后，我再把另外的6000块钱会给他。之后，我就没有再过问这事了。直到两天后，吴某给我打电话说“去漯河拉货的车出问题了，车被公安局查了，并且告诉我说警方发现拉的是假烟，让我把手机和卡都扔掉”，然后我因为害怕就把手机和卡都扔掉了。 4．同案犯蓝杰彬供述：我是2014年6月份在蓝雅伟的恒浩通运货运代理有限公司帮忙，8月份正式在他公司上班，主要负责定仓、对单，有时也联系拖车拖柜。恒浩通运货运代理有限公司主要业务仓储、运输、海运业务，也代理出口报关，每月业务量很大，平均出口的货物有四、五十单，我明确知道的吴某出口的有2单货。一个是2014年9月份蓝雅伟跟我讲的吴某有一车货从广州黄埔到埃及塞德港，另一单是2014年11月份从广州黄埔到埃及的亚历山大港。还有后来知道的2015年2月2日有两个柜子，一个从广州黄埔到科佩尔，一个从广州黄埔到埃及的德克拉，这几个柜子都是我定的仓，对的单。王某装的柜就是2015年2月2日广州黄埔到埃及德克拉的这个柜，这个柜在坂田工业区一个仓库装的货，是王某组织装的货。 5．被告人陈焕光供述：我叫陈焕光，外号“陈胖”，因为在漯河给吴某做假烟被上网通缉，2016年9月1日夜晚10点多在沈海高速公路闽粤检查站被抓获，后被交给诏安县刑警大队。 我和吴某十年前通过朋友介绍认识的，2014年5月份左右，我在广东朋友家里遇上吴某，他说他在做假烟的运输生意，问我有生产假烟的渠道没有，如果有，想介绍单子给我生产假烟，他再来运输和报关，大家都可以挣钱，我当时就同意了。我给吴某共生产过二次假烟，第一次是2014年6月，吴某和我谈好的是按照吴提供的香烟样品生产假烟1100件（每件是50条，每条10盒，每盒20只包装），吴是每件付500元费用，总值50-60万元钱。吴某先付给我20万元钱的定金，通过银行转账打到我和我姑娘的银行账户上，然后我再找陈清金（我听说他去年已经死了）在漯河生产假烟。我和陈谈好每件是480元钱，我也付给陈20万元钱的现金定金，陈按照我提供的样品在漯河生产假烟（具体地方我不清楚），假烟生产一半时吴某再给我账户打10万元钱。9月份，陈清金按照要求把假烟生产完后，吴某就到漯河把假烟用集装箱车拉走，同时再给我账户打20-30万元，我再用现金付给陈生产假烟的剩余费用，整个过程我就是从中每件假烟抽取20元钱的介绍费用。第二次是2014年9月吴某又给我下了1200件假烟的生产单子，总值60万元左右，假烟和第一次制假烟的牌子是一样的，也是我通过陈清金在漯河生产。12月，陈清金在漯河把假烟批量生产完毕，吴某派人到漯河把假烟拉走，假烟生产中间吴分3次把钱打到我账户上。2014年9月生产出来的第一批假烟直接报关出口了，2014年12月生产出来的第二批假烟当时没有直接报关出口，吴某当时把假烟拉到深圳没有地方囤放，我就帮忙联系深圳达吉工业园仓库的廖经理放到廖那暂存，2015年1月底吴某要出口这批烟装车拉走，就给我打电话说了，后来这批假烟就从深圳报关出口了。 我听吴某说，他通过我生产的这两批假烟都出口到埃及去了，他还说这些假烟都是一个叫“小林”的男子叫他做的。我没有见过“小林”，只听吴某说“小林”是他背后的老板，还听说“小林”在埃及等中东国家有买假烟的客户，我不清楚吴某找谁把假烟运输和报关的。吴某介绍我做假烟，我做两次赚了4-5万元，每批2万多元钱。吴某赚多少钱我不清楚。 2015年2月3日，我曾经给吴某发信息“建行62×××47廖坚梧”，是2015年1月底吴某把第二批假烟从深圳达吉工业园仓库拉走时没有付给廖坚梧仓储费，廖找我要相关费用，我就给吴发短信意思叫他通过银行转账付给廖仓储费，吴要我先垫付，我就通过我老婆吴柳清中国农行厦门东渡支行（账号62×××15）给廖的建行62×××47账号打了5000元钱。我给吴某发的信息“招商银行6225885926702242陈某厦门市滨北支行”，意思是我让吴某往我姑娘的银行账户上打做生意的钱款。我和我女儿陈某农行、招商银行等账户，和吴某有2、3百万的资金往来，这些钱一部分是做假烟生意吴某付给我的钱，还有一部分是我和吴做牛蛙生意的钱。除这两批假烟之外，我没有给吴某生产过别的假烟。 吴某打给我的款，他跟我说是小林打给他的。烟生产出来后，我找他要钱，他说小林款打过来之后他就打给我。钱都是通过吴某转给我的，吴某转给我的钱，用的是吴某和一个姓许的银行卡，每次我都将银行卡号发给他，大都转到我（62×××76）和我姑娘陈某农行的卡上（6228480078077254577），转账的时候吴某和我互相之间通电话，这样我就知道哪笔钱是他转的付假烟的钱。我看了一下我和我女儿陈某的银行交易记录，2014年九、十月份这一柜的烟款，是8月25号吴某用一个许某的银行卡（62×××74）开始付的钱，分别于9月7号、14号、15号四次转了549950万元。第二柜的烟款是吴某用一个叫许某的银行卡（62×××74）转到我姑娘陈某农行的卡（6228480078077254577）上，分别2014年11月4号、11号（两次）、14号四次共转60万。其他的是吴某转给我的饲料钱。 我和陈清金是老乡，很早就认识。2013年下半年，我想到河南做生意，陈清金说漯河搞假烟的比较多，让我来看看，他就领我到周某家里去了一趟。周某的家是村里面临街的平房，陈清金介绍周某就是做假烟的。2014年6、7月份，吴某找我帮他做假烟，我就到漯河去找陈清金，听说他被抓了，我就直接找周某家里去了。我和他谈好由我提供样品和内外包装，由周某组织人员加工成成品，一件300元左右，然后由吴某负责运输。他生产烟的地方我没去过，包装烟的地方我去过，是去看加工出来烟的质量，好像离小周家不远的村子里，我去的时候有十几个工人在包装烟。一开始做货的时候我到漯河去，看一下生产烟的质量，满意了以后，就让他们开始生产，我平时一到漯河就和姓周的见面，我没到他生产的地方去过，只到他组织包装的地方去过，是一个村庄旁搭的一个简易棚，包装好够一车就拉走。 我给林天反和吴某生产的假烟是漯河一个姓周的在漯河东一工厂简易棚里给我生产的，烟盒都是我从广东汕头一个叫老张买过来的。买的埃及烟的烟盒有五六千件，一件五六十元，一件就是一箱烟的内外包装，买的万宝路的烟内外包装有一千多件，一件七八十元。这些假烟内外包装都是通过物流从广东汕头发往漯河东，由我联系漯河姓周的安排人接货，生产假烟的烟丝和盘纸是姓周的安排的。姓周的生产一件埃及假烟卖给我是400元，我卖给吴某500元一件，我还要付假烟的内外包装钱。姓周的生产万宝路烟一件是450元，我卖给别人是650元一件，还要付运费100元，70到80元的内外包装钱。我给周某付烟款，都是用我的农行卡在漯河市农行取的现金，然后在茶馆，宾馆等地方给周某现金，每次5万、8万，数目不一定，没有一次通过银行转过款。周某就是我跟他联系，没有其他人知道，吴某知道假烟在漯河生产的，但不知道具体是谁生产的，我也没给他介绍郭周某。 信阳查扣的温州老叶的这一柜烟，我准备安排吴某运输报关，准备运往欧洲国家。2014年10月份，温州老叶在厦门跟我见面，并给我提供万宝路烟的样品，让我生产万宝路烟报关出口，分两次付给我40万现金，剩下的钱等我将假烟拉到广州后再付给我。我随后联系汕头的老张比照样品生产假烟内外包装，大约一个月烟盒生产出来后，我让他将假烟包装通过物流发往河南漯河，并联系漯河姓周的安排人接货，生产万宝路香烟。2015年1月份生产完后，我联系吴某到漯河负责运输，并提供了漯河接头人的联系电话。吴某到漯河后和他联系装柜，1月14号，货车走到信阳被查到了。我让吴某去漯河运烟的联系人我不认识，是周某给我提供的联系电话和姓氏，我随后提供给了吴某。埃及假烟样品是吴某给我提供的，万宝路烟的样品是温州一个叫老叶的给我提供的。我之前说是陈清金给我生产的，是因为陈清金死了，我不想牵扯太多的人。 （四）鉴定意见 河南省烟草质量监督检测站鉴别检验报告：根据《烟草专卖品鉴别检验管理办法》国烟科［2014］285号、《卷烟产品鉴别建议规程》国烟科［2006］894号，采用感观鉴别检验法检验，送检的Marlboro条装硬盒卷烟，条装和盒装均假冒注册商标，显著差异，手工包装，防伪标识以假充真，烟支假冒注册商标，显著差异，卷制工艺低劣，长度差异，烟丝以次充好，显著差异。检验结论：假冒注册商标且伪劣卷烟。 （五）辨认笔录 1．吴某辨认笔录：经吴某辨认，指出7号照片中的男子就是假烟货主“陈胖”。 2．陈焕光辨认笔录：经陈焕光辨认，指出8号照片中的男子就是在漯河生产假烟的周姓男子。8号照片中的男子为周某，男，1978年11月8日出生，住河南省漯河市召陵区召陵镇常村3组173号。 3．廖坚梧辨认笔录：经廖坚梧辨认，指出9号照片中的男子就是到其仓库储存的货主“陈胖”。 4．周某辨认笔录：经周某辨认，指出11号照片中的男子就是陈焕光。 5．赵某1、赵某2辨认笔录：二人均辨认出吴某就是领其装货物的南方口音男子。 （六）电子数据。 1．蓝雅伟189××××7550手机上生活微信号与其业务微信号（微信昵称朱）的聊天记录及其图片。证明内容：2015年2月2日22：23和16：00有微信聊天记录“柜号：TCNU5867875，封号W193387，月AP0220邓某186××××4933德克拉，大肚装的。定仓号HuAEDk400036品名：洗脸盆900箱毛重：13450kg。出口到德克拉港口的海运定仓单等。” 2．吴某手机存联系人及信息共8页。证明内容：手机信息中有深圳市龙岗区布吉镇上水径达成工业园小疗134××××5718字样，有与李友秋、胡江波、林金开之间信息来往。 上述证据经庭审举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人陈焕光违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证，组织生产烟草专卖品2226万支，其行为已经构成非法经营罪，情节特别严重。关于信阳市人民检察院指控被告人陈焕光的行为构成非法经营罪、生产、销售伪劣产品罪的意见，经查，被告人陈焕光未经烟草专卖行政主管部门许可，无生产许可证组织生产假冒注册商标的烟草制品，且部分卷烟经河南省烟草质量监督检测站鉴别检验报告检验为假冒注册商标且伪劣产品，其行为同时构成非法经营罪、生产、销售伪劣产品罪和假冒注册商标罪。根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条之规定，行为人实施非法生产、销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权罪、非法经营罪的，依照处罚较重的规定定罪处罚。陈焕光虽有两次组织生产烟草专卖品的行为，但其基于相同的犯罪故意，具有同样的犯罪目的和行为，侵犯同样的客体，犯下同种类型的罪名，应以一罪论处，不适用数罪并罚。在被告人陈焕光所犯下的数种罪名之中，假冒注册商标罪的法定最高刑为有期徒刑七年；非法经营罪的法定最高刑为有期徒刑十五年；生产、销售伪劣产品罪，虽然法定最高刑为无期徒刑，但因卷烟被查获尚未销售，属犯罪未遂，可以比照既遂犯从轻或减轻处罚，且被埃及德克拉海关执法部门查获的1201万支卷烟缺少我国法定机构的鉴定意见，导致陈焕光的生产、销售伪劣产品的犯罪数额减少1201万支卷烟，与非法经营罪相比处罚较轻，故应当依照处罚较重的非法经营罪对陈焕光定罪处罚。信阳市人民检察院指控被告人陈焕光犯罪事实清楚，证据确实、充分，但指控其行为同时构成非法经营罪、生产、销售伪劣产品罪不当，本院依法予以纠正。被告人陈焕光辩解及其辩护人辩称陈焕光的行为应统一定性为非法经营罪的辩解（辩护）意见成立，本院予以采纳。在非法经营共同犯罪中，陈焕光积极联系人员组织生产卷烟，并为卷烟生产者提供样品和内外包装，监督卷烟成品质量，起主要作用，是主犯。被告人陈焕光辩解及其辩护人辩称陈焕光在共同犯罪中为从犯的辩解（辩护）意见不能成立，本院不予采纳。陈焕光到案后如实供述公诉机关指控犯罪事实，系坦白，依法可从轻处罚；其无犯罪前科，系初犯，认罪态度较好，酌情可从轻处罚。被告人陈焕光辩解及其辩护人辩称陈焕光具有坦白、初犯等从轻处罚的辩解（辩护）意见成立，本院予以采纳。根据被告人陈焕光的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第六十一条、第六十二条、第六十七条第三款、第五十二条、第五十三条第一款，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第二款第（二）项、第五条之规定，判决如下：","pjjg":" 被告人陈焕光犯非法经营罪，判处有期徒刑九年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月1日起至2025年8月31日止。罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接上诉于河南省高级人民法院，书面上诉的，应提交上诉状正本一份，副本四份。","qw":"河南省信阳市中级人民法院 刑事判决书 （2017）豫15刑初25号 公诉机关河南省信阳市人民检察院。 被告人陈焕光，男，1963年5月28日出生，汉族，户籍所在地福建省厦门市湖里区，高中文化，个体工商户，住福建省厦门市，因涉嫌犯生产、销售伪劣产品罪于2016年9月1日被诏安县公安局刑侦大队抓获，2016年9月9日被信阳市公安局直属分局刑事拘留；2017年10月13日，经信阳市浉河区人民检察院批准，被信阳市公安局直属分局逮捕。 辩护人余海鹰，河南银辉律师事务所。 信阳市人民检察院以信检刑诉（2017）15号起诉书指控被告人陈焕光犯非法经营罪、生产、销售伪劣产品罪一案，于2017年8月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。信阳市人民检察院指派检察员范伟出庭支持公诉。被告人陈焕光及其辩护人余海鹰到庭参加诉讼。现已审理终结。 信阳市人民检察院指控： 一、非法经营罪 2014年9月，林天反提供资金和埃及卷烟样品，以每件（1万支）500元的价格，由吴某联系被告人陈焕光在河南漯河组织生产。2014年12月26日，吴某将生产好的卷烟从漯河运至深圳市达成工业园恒伟仓库存放。2015年2月2日，吴某和蓝雅伟将卷烟导入柜号为TCNU5867875的货柜后运至黄埔老港关区。根据林天反提供的资料，蓝雅伟、蓝杰彬将卷烟以水杯和洗脸盆等品名报关出口至埃及德克拉。2015年3月15日，该货柜被埃及德克拉海关执法部门查获，查扣“CIeopatra”（埃及艳后）牌卷烟1201万支。 针对上述指控，公诉机关提供有银行账户汇总和银行交易明细、货运记录、黄埔海关缉私局转交埃及海关提供材料的函、常住人口基本信息、抓获经过等书证，证人张某、王某、邓某、杨某、廖某1、廖某2、许某、李某、陈某、周某等人的证言，被告人陈焕光、同案犯林天反、吴某、蓝雅伟、蓝杰彬的供述和辩解，吴某、陈焕光、廖某2、周某等人的辨认笔录，微信聊天记录、短信信息、手机联系人等证据材料。 二、生产、销售伪劣产品罪 2014年10月份，被告人陈焕光在河南漯河组织生产卷烟，卷烟生产完成后，陈焕光联系吴某负责运输。2015年1月初，吴某与蓝雅伟联系，将在漯河生产的假冒“Marlboro”（万宝路）牌卷烟，由蓝雅伟负责运输、办理报关、订舱手续，拟出口到牙买加金士顿。蓝雅伟联系赵某1运输，赵某1驾驶粤B×××××集装箱货车（挂车尾号BC227挂）到漯河，与吴某取得联系后，吴某安排人将卷烟转入集装箱（柜号GVCU5145323）。2015年1月14日凌晨4时，赵某1驾驶车行至信阳境内时被信阳市公安局老城分局和浉河区烟草局查获，查扣“Marlboro”（万宝路）卷烟1025万支，货值金额为587.6325万元。河南省烟草质量检测机构检测，属于伪劣产品。经商标持有人菲利普莫里斯国际集团鉴定，属于假冒该公司注册商标“Marlboro及图形”商标的卷烟。 针对上述指控，公诉机关提供有银行账户汇总和银行交易明细、关于涉案卷烟价格认定的证明、浉河区烟草局涉烟刑事案件移送函及移送清单等书证，证人赵某1、赵某2的证言，被告人陈焕光、同案犯吴某、蓝雅伟的供述和辩解，赵某1、赵某2辨认笔录等证据材料。 公诉机关认为，被告人陈焕光生产、运输出口假冒注册商标且伪劣卷烟，货值金额587.6325万元；违反国家规定，生产卷烟并以普通货物报关出口，非法经营卷烟1201万支，情节特别严重；其行为触犯了《中华人民共和国刑法》第一百四十条、第二百二十五条第（一）项，犯罪事实清楚、证据确实充分，应当以生产、销售伪劣产品罪和非法经营罪追究其刑事责任。被告人陈焕光一人犯数罪，根据《中华人民共和国刑法》第六十九条规定，应当数罪并罚。提请本院依法判处。 被告人陈焕光对指控的犯罪事实没有异议，其本人辩解及其辩护人辩称：1．陈焕光的行为应统一定性为非法经营罪。陈焕光的行为虽然同时触犯了非法经营罪和生产、销售伪劣产品罪，但根据相关司法解释规定，应择一重罪处罚。如果按生产、销售伪劣产品罪定性，应认定为犯罪未遂。陈焕光介绍生产的伪劣卷烟尚未销售即被查获，符合犯罪未遂的法律规定，依法应当比照既遂犯减轻处罚；2．陈焕光在共同犯罪中为从犯。陈焕光在两起犯罪中只起介绍、联系作用，赚取中间差价，既未提供资金、样品，也没有参与生产和销售，起次要和辅助作用，应当从轻、减轻处罚；3．陈焕光有坦白、初犯等法定、酌情从轻处罚情节。陈焕光被抓获后即如实交代自己介绍、联系生产假烟的犯罪事实，庭审期间认罪、悔罪，具有坦白情节，没有犯罪前科，系初犯，应当对其从轻处罚。 经审理查明：2014年9月，林天反（另案处理）提供资金和埃及卷烟样品，以每件（1万支）500元的价格，由吴某（另案处理）联系被告人陈焕光在河南漯河组织生产。2014年12月26日，吴某将生产好的卷烟从漯河运至深圳市达成工业园恒伟仓库存放。2015年2月2日，吴某和蓝雅伟（另案处理）将卷烟导入柜号为TCNU5867875的货柜后运至黄埔老港关区。根据林天反提供的资料，蓝雅伟、蓝杰彬（另案处理）将卷烟以水杯和洗脸盆等品名报关出口至埃及德克拉。2015年3月15日，该货柜被埃及德克拉海关执法部门查获，查扣“CIeopatra”（埃及艳后）牌卷烟1201万支。 2014年10月份，被告人陈焕光在河南漯河组织生产卷烟，卷烟生产完成后，陈焕光联系吴某负责运输。2015年1月初，吴某与蓝雅伟联系，将在漯河生产的假冒“Marlboro”（万宝路）牌卷烟，由蓝雅伟负责运输、办理报关、订舱手续，拟出口到牙买加金士顿。蓝雅伟联系赵某1运输，赵某1驾驶粤B×××××集装箱货车（挂车尾号BC227挂）到漯河，与吴某取得联系后，吴某安排人将卷烟转入集装箱（柜号GVCU5145323）。2015年1月14日凌晨4时，赵某1驾驶车行至信阳境内时被信阳市公安局老城分局和信阳市浉河区烟草局查获，查扣“Marlboro”（万宝路）卷烟1025万支，货值金额为587.6325万元。该被查获卷烟经河南省烟草质量检测机构检测，属于伪劣产品，经商标持有人菲利普莫里斯国际集团鉴定，属于假冒该公司注册商标“Marlboro及图形”商标的卷烟。 上述事实，有经法庭举证、质证的下列证据予以证明： （一）书证 1．违法犯罪记录查询情况证明一份。证明内容：被告人陈焕光无违法犯罪记录。 2．常住人口基本信息。证明内容：陈焕光，男，出生于1963年5月28日，公民身份证号码，汉族，户籍地福建省厦门市湖里区，户籍登记地址福建省厦门市湖里区湖滨北路3号2104室。 3．抓获经过一份。证明内容：陈焕光于2015年12月18日被河南省信阳市公安局治安支队上网追逃，2016年9月1日晚，诏安县民警在沈海高速闽粤公安检查站例行检查时抓获在逃人员陈焕光。 4．诏安县看守所临时羁押证明。证明内容：陈焕光于2016年9月2日由诏安县公安局刑侦大队送至我所临时羁押，于2016年9月8日提押出所。 5．转交埃及海关提供材料的函和材料翻译。证明内容：货柜TCNU5867875于2015年3月15日在埃及德克拉港被查获1201箱（共计1201万支）牌子为“Cleopatra”（标注为生产于埃及）的香烟及14箱运动鞋。假“Cleopatra”牌卷烟1201万支，货值金额600，5000埃镑。经“Cleopatra”牌香烟的权利人EasternCompany鉴定，该卷烟属于假烟。 6．邓某货运记录（广州市通省运输有限公司司机）。证明内容：2号运输TCNU5867875货柜，穗港外-深圳龙岗布吉达成工业区-乌冲。 7．杨某提供TCNU58567875出口货物报关单、对账单。证明内容：TCNU58567875报关物品为水杯和洗脸盆，1010件，毛重25010千克，净重24000千克，报关费用1600元。 8．蓝雅伟手机中提取的资料。证明内容：该批货运输地点为埃及德克拉。 9．吴某6228480708435770373账户历史数据查询单。证明内容：吴某银行卡和许某（吴某的表弟）、李某（林天反的妻子）、陈焕光、王某有现金交易。 10．许某（吴某的表弟）62×××74农行卡转账汇总和转账明细。证明内容：2014年8月至2015年1月22日，许某与吴某、陈焕光、李某、陈某（陈焕光的女儿）银行卡多次大额转账。 11．廖坚梧（深圳市龙岗区布吉达成工业区恒伟仓库老板）62×××47建设银行账户明细。证明内容：2015年1月17日，吴柳青（陈焕光的妻子）转给廖坚梧账户人民币5000元。 12．陈焕光62×××76农业银行卡交易明细。证明内容：陈焕光与许某（吴某表弟）、陈某之间有银行交易往来。陈焕光先后6次共转给许某849950元，先后14次转给陈某760000元。 13．林天反6228480682141087416、62×××74、6228480688378348975农行卡转账汇总和转账明细、62×××72农行卡和6228480688459197671转账汇总和转账明细。证明内容：林天反银行卡在2013年6月至2014年4月期间，先后与李某（林天反的妻子）、张淑娟（林天反持有其银行卡）、黄敬文（蓝雅伟的小姨夫）等银行卡相互转账交易，并于2014年11月向许某账户转账40万元，2014年12月31日向吴某6228480708435770373卡转账30万元，2014年6月至10月份多次向吴某账户共转账287万元。 14．李某（林天反的妻子）62×××79、9559980681597855417农行卡转账汇总和转账明细。证明内容：2013年12月至2014年12月期间，李某账户先后与吴某账户、许某（吴某表弟）账户相互转账交易，并于2014年12月向黄敬文（蓝雅伟的小姨夫）账户交易10万元，2015年2月1日向蓝杰彬6228480128053612676账户转款82150元，2013年11月，3次向吴某转款，2014年9月向蓝杰彬转款20000元。 15．张淑娟（林天反持有其银行卡）62×××72农行卡和62×××15农行卡转账汇总和转账明细。证明内容：2014年6月至2015年1月，其与林天反、黄敬文、李某银行卡多次大额转账。 16．黄埔海关缉私局2016年4月19日关于转交埃及海关提供材料的函及附件。证明内容：通过海关总署缉私局国际执法合作渠道联系埃及海关，埃及海关反走私总部回函确认货柜TCNU5867875于2015年3月15日在埃及德克拉港被查获1201箱（共计1201万支）牌子为“Cleopatra”（标注为生产于埃及）的香烟，另有13箱“XIEFENG”牌运动鞋及1箱“YVANAT”牌运动鞋。根据埃及海关向“Cleopatra”香烟的权利人EsternCompany获取的上述查扣香烟的鉴定报告，认定上述查扣香烟为假烟。根据埃及海关提供的《（埃及）财政部2015年第119号案件决议》认定，香烟市场价为10埃镑每包。据此计算，1201万支香烟市场价值为6005000埃镑。 17．北京佳林翻译有限公司翻译件。证明内容：经对埃及海关提供文件的翻译，证明黄埔海关函内容正确。 18．黄埔海关缉私局关于埃及海关查获货柜TCNU5867875的情况说明。证明内容：海关缉私局国际执法合作室通过海关亚太地区情报联络中心（亚太RILO）的全球RILO渠道，获知货柜TCNU5867875运抵埃及，已被提出并等待查验。2016年2月8日，埃及海关打击走私中央部门的穆罕默德．哈桑正式回复，被查获标注为埃及生产的埃及艳后牌香烟1201万支并提供查验文件阿拉伯原文材料4份以及货柜装箱单一份。2016年3月28日，埃及海关通过国际执法合作渠道向我局发送鉴定报告扫描件。4月12日，埃及海关附上财政部关于香烟价格的文件。同日，向贵局行函，随附转送埃及海关查获相关文件及英文翻译，假烟鉴定报告、价值认定依据及中文翻译等材料。 19．关于信阳市“01.14”陈焕光非法经营案件涉案卷烟价格认定的证明。证明内容：浉河区烟草局通过中国烟草总公司河南省公司《关于印发河南省2015在销卷烟雪茄烟零售指导价格目录的通知》进行查询，无法查询到该批涉案卷烟具体规格品牌，属于无品牌假冒伪劣卷烟。依照两高司法解释规定，依据中国烟草总公司河南省公司《关于印发河南省2015年在销卷烟雪茄烟零售指导价格目录的通知》，2014年全省卷烟平均零售价格为114.66元／200支，该批卷烟硬盒万宝路1025件，折算成1025万支，计算出涉案总额为587.6325万元。 20．浉河区烟草局涉烟刑事案件移送函及移送清单。证明内容：2015年1月14日凌晨4时，接群众举报在信阳市浉河区境内107国道鸡公山超限站查获赵某1驾驶的欧曼牌前粤B×××××；后粤B×××××后集装箱货柜车运输的硬盒万宝路香烟1025条，未取得许可证，非法经营卷烟数额巨大涉嫌犯罪，移送公安机关。 21.2015年1月14日赵某1拉假烟被查获现场照片。证明内容：赵某1所运货物情况。 （二）证人证言 1．证人王某证明：2015年12月26日吴某给了我三部手机，一部联系漯河当地人，一部联系深圳仓库负责人，每个人的联系号码都提前输在手机里了，具体每部手机的电话号码是多少我不清楚。我在漯河高速口接的拉货司机，我就坐着货车，用手机联系漯河当地人，按照当地人指挥到了装货地点，装货地点是一个工厂的院子。下半夜时，漯河人告诉我货装好了以后可以走了，我就给吴某打电话，吴某告诉我当天到深圳去接货，我就打电话给拉货司机让他到深圳后跟我联系，我中午坐飞机到的深圳。第二天早上司机到深圳后，我让他在深圳平湖出口下高速，把车开到达成工业区仓库卸货，我打车也去了达成工业区仓库。在仓库工人卸货的时候，我和司机去吃的早餐，随后取了1万多元给司机付了运费，货卸完后，我和司机都离开了，是灰色的蛇皮袋包裹的紫箱子，大概有一千件。 吴某说过几天让我到深圳帮他装一车鞋子，我说没有钱吃饭了，吴某就说给我打钱。2月1日，吴某给我打了五千块钱，让我到深圳帮他装一车鞋子，并让我给他付仓管费和搬运费。2月2号下午我坐车到深圳，搭车去了布吉镇达成工业区的一个仓库，我到的时候是晚上六七点钟，拉货的司机打我在东莞接货的那个电话号码，我就组织装货。在装货的时候吴某打电话安排把带有包装纸的纸箱装前面，不带塑料包装纸的纸箱装后面，我就让装卸工在集装箱前面装了900箱外有塑料包装纸的纸箱子，在集装箱后又装70多件不带塑料包装纸的纸箱子。装好之后，我有点好奇，就把不带塑料包装纸的纸箱打开，看见是小孩的鞋子，前面纸箱我没看是什么货，装好后，我用吴某给我的相机拍了一张照片。随后司机就用他带的海关封签封好柜门。 2014年12月26日我给吴某接的那车货应该是卸在深圳达成工业园的仓库了，当时卸货的时候我去取钱了，司机自己去卸的货，跟我在达成工业区装货的仓库一样。从漯河拉的货和这次带塑料包装纸的箱子大小、式样都差不多，都用塑料包装纸封着。 2．证人廖某1证明：恒伟仓库的老板叫廖某2，恒伟仓库主要为客户卸货，储存货物和装柜，然后收取装卸费和储存费。客户直接和我们联系，告诉我们大概什么时间有货到，有多少件货，让我们做好接货准备，接货后如果出现货物破损的情况，我们会对货物进行拍照，作为责任划分的证据。出货的时候客户会通知我们来装货进行拍照，作为责任划分的证据。出货的时候客户会通知我们来装货的货柜号和车牌号，我们核对无误后就会按照客户的要求组织装货，装完货物后，如果客户有要求，我们就将装柜的情况拍照，通过邮件发给客户。我不认识王某，我见过陈胖（陈焕光），他是过年前大概1月份的时候到我们仓库来过，当时晚上9点多了，我问他姓什么来干什么？他说他姓陈，来看货，他在仓库喝茶、抽烟，待有一个小时左右就走了，我没看见他是怎么走的，因为他长得很胖，所以印象深，这个陈胖当时一个人在那里，我不清楚和谁一起来的。 3．证人廖某2证明：我经营的深圳市龙岗区布吉镇达成工业园恒伟仓库是2006年从达成工业园租的地，我在地上建的仓库，主要就是暂存进出口的货物，替货主存放。货主办理进出口手续，办好后安排车将货装运出口，我主要挣存放费和装卸货的费用，我是仓库的老板，廖柳青是我仓库的经理，替我管理仓库。 我仓库经营使用的是一张建设银行卡，卡号是62×××47，是2014年4、5月份我在建设银行汕头和平支行开的卡，这两年我仓库经营就用的是这个卡。我不认识一个叫吴柳青的人，我的建行卡交易明细上2015年1月17日有个叫吴柳青的跟我产生过银行交易，这笔钱是我仓库经理廖柳青让一个姓陈的胖子转到我卡上的，陈胖子就用这个叫吴柳青的建行卡（卡号62×××79）给我打了一货柜货物的仓储和搬运费，一共是5000元。 我跟陈胖子发生了一次仓储业务。大概是2014年12月底他通过一个货车司机找到我的仓库经理廖某1，说有一货柜的货需要在我的仓库暂存，廖某1就打电话给我说了这个事，我大概算了一下让廖某1报了个5000元的价格给陈胖子，这5000元包含装卸费用和仓储费用，姓陈的就答应了，并安排司机将货拉到我的仓库。因为快过年了，陈胖子说要年前提货，我怕到时候不好安排交接和收款，就找陈胖子先催要这5000元，到时提货再多退少补。2015年1月17日，他用一个叫吴柳青的建行卡给我打了5000元的费用，具体拉货时间是过年前。进货时间就是2014年，出货时间太长了，我记不清了。大概就是2015年阴历年前。来送货的司机我不认识，但他之前来过我们的仓库，出货的时候我跟廖某1都回老家准备过年了。 我见过陈胖子一面，他因为这批货来过我们仓库一次，大概是一天下午5、6点的样子，具体日期我记不清了，我跟他闲聊了几句，但是见了面肯定认得出，他长得胖，170左右高，皮肤黑，圆脸。廖某1在我仓库负责仓库的日常管理，进出货，有业务了会给我说，我再具体给他安排。我和廖某1不知道陈胖子在我仓库存放的一货柜是什么货。我们只提供仓储，装卸。我们的仓库就是个暂存货物的地方，一般我们只是口头问下货主存放的是什么货，只要不是易燃易爆和违禁品，一般我们都是正常收货，收货时是不验货的，我仓库之前工人验货发生过丢失货物的情况，后来就没再安排验货。 4．证人邓某证明：2015年2月2日，根据所工作的广州市通省运输有限公司的派单员电话安排，到深圳市布吉达成工业区的一个仓库装货，晚上11点贴好封条后拉到黄浦区乌冲码头，拉货的柜号是TCNU5867875。我没有见过托运方的人员，但2月2号有一个电话188××××9365打给我说在哪个仓库拉货，还有2月3号有一个电话188××××6754打给我问我柜还到码头没有。 5．证人许某证明：2014年8月份的一天，我老表吴某到我店里找我，问我有没有农行卡，我说没有，他让我去农行办一张给他用。我当时因为办贷款，需要银行流水信息就答应他了，然后到中国农业银行漳浦支行办理了一张（卡号是62×××74），办理好后我打电话让他到我店里来拿的。这张银行卡我办理好后直接交给我老表吴某，我从未使用过该卡。我没有给吴某、陈焕光、陈某、林天反、李某、郭梅芳转过款。这张卡开卡的时候，我哥吴某让我一起把网银开了，并办理了U盾，也一起交给我哥吴某。吴某到我店里让我用网银在店里电脑转过3、4次钱给别的账号，时间太久我现在记不起来了，只能回忆，卡办好后那个月他来店里让我操作过，对方的账号他念给我，转款金额我也记不住了。 6．证人陈某证明：我现在才知道我父亲陈焕光可能是因为做假烟的事情被抓了，我不给我父亲的生意帮忙。6228480078077254577是我的卡，2014年回家的时候，我父亲让我在厦门开的卡，开了以后就给我父亲了，我从来没有用过，我自己用的卡都是在新加坡开的卡。我记得在2014年9、10月份放假的时候，我父亲让我帮他转过账，就让我给他转个账，具体转给谁，数额是多少，时间太长我忘记了，用的哪张卡，我也记不清了。 7．证人李某证明：自己办的银行卡都被林天反拿去用了，出示的银行卡都是我用自己的身份证去开的户，但按林天反留的是他的电话号码138××××1163，银行信息都发到林天反的手机上了，林天反做石材生意，部分出口到中东。 8．证人张某证言证明：2014年12月26日上午在郑州浏览物流网的时候，我发现网上有条“漯河有货去深圳”的信息，货物名称是服装，手机号132××××3453，联系后把车开到漯河，以11500元的运费谈好。装货后，于12月28日到深圳，把货拉到深圳龙华坂田达成工业区一个仓库卸货，看见卸的货是用灰色蛇皮袋包装的，每个箱子是长方形的。 9．证人杨某证明：2015年2月，货柜TCNU5867875和货柜IMTU1067638是我联系的业务进行报关的。2015年1月底，东莞一个货代自称刘先生的，通过QQ和我联系，让我给他报关出口两个货柜，我给他报的价格是TCNU5867875是1000元，IMTU1067638是800元。他同意后就通过QQ给我发过来两个柜的装箱清单，IMTU1067638报的是婴儿手推车、学步车，TCNU5867875报的是洗脸盆和水杯子，并让我给他发了对账单，一个柜子在单子上加600元钱，一个柜子加了200元钱。我通过QQ收到他的报关清单后，就交给我们公司的报关员庄庆强做这个单子，报关成功后，他就给我们公司财务主管邱彬的账户（62×××32）打了1800元钱。我和刘先生没有见过面，都是通过QQ联系，我就和他做过这两柜的业务，他的QQ号码33×××33，手机号是135××××4835，听口音是30多岁的男子，自称是浙江人。这两柜具体是什么货我不知道，我们也不负责验货，只有海关检查的时候要验货才会通知我们到现场去，具体到哪不知道。是他自己负责订舱，他给我提供的订仓单上有目的地，好像都是非洲的国家安哥拉。我的QQ号是19×××37。 10．证人周某证明：我认识一个姓陈的矮子，我只知道他是福建人，我刚才做的辨认笔录11号就是矮子（陈焕光）。我是2014年认识他的，他经常到我家经营的超市里买烟，后来熟悉了，就偶尔来我这打麻将，也经常在我家吃饭，我听说他是做假烟生意。他就是来我的超市买烟买水，没有生意往来。他购买的假烟不是我生产的，我不知道是怎么回事，没有生产过假烟。 11．证人赵某2证明：2015年1月11日，赵某1联系我，说他1月13日要到漯河市拉一车货到广州市东莞市，让我陪同押车。1月13日，我从商丘市乘大巴车赶到郑州与赵某1汇合，后我二人驾驶粤B×××××半挂车前往漯河市。20时30分，在京港澳高速漯河市出口处，一广州口音约40岁男子接到我们，把我们带到一工厂内装货，在装货前接我们的男子说装货要很长时间，就带着我和赵某1到一小饭店吃晚饭，饭后又带我俩到一澡堂洗澡。1月14日0时，那男子通知我们货装完后，将我和赵某1送到装货地点，我和赵某1驾车前往广州东莞市。3时许，途径信阳市李家寨超检站时，被老城公安分局的民警当场在车集装箱内查货1000件（50条一件）万宝路香烟。赵某1是我儿子，联系方式：186××××1176，粤B×××××半挂车车主是赵某1。广州口音约40岁男子，身高约1米70，中等身材，上身黑色袄。装货的地点好像是个工厂，离京港澳高速约10公里，具体位置说不清。装货时我和赵某1都不在场，当时装的什么货物我也不知道，被你们查货后才知道这批货是香烟，到东莞后是否有人接货我也不知道。这是我第一次给赵某1押车，我不知道之前赵某1是否为广州口音约40岁男子运输过货物。 12．证人赵某1证明：2015年1月9日前后，广东“吴哥”给我打电话（152××××0291）让我12号或者13号把一车货从漯河拉到东莞，我问他什么货，多重，多少钱？他说是一次性筷子，十二三顿，1万块钱，我就同意了。13号下午3点钟左右，漯河的一个自称货主的人给我打电话（132××××3453），让我晚上八点钟在京港澳高速漯河南站口下高速，我就和我父亲赵某2一起开着粤B×××××福田集装箱车（后尾挂号码是粤B×××××挂）从郑州出发，在漯河南站口下高速。我给那个漯河的货主打电话，他坐着一辆出租车过来了，坐在我的货车车上带着我们去装货，我们把车倒进电器厂院内，然后他让我把车门锁上，车后面的集装箱门打开，说先让我们去吃饭，等货到了以后有人装车。我和父亲就坐着这个电器厂门口停的五菱之光面包车，他开着带着我们去六七公里外的一个“洛阳牛肉汤馆”吃饭。吃完饭以后，他说货还没有到，他又带着我和父亲去附近400米的一个比较大的洗浴中心洗澡。大概夜里11点半左右，我们又回到了电器厂，发现货已经装好了，后集装箱门已经关好并用码头封条已经封好。他现场给我5000块钱，让我们车到东莞市大岭山镇大岭村再和那个广东姓吴的联系，卸货后他会再给我们剩下的5000块钱。随后我和父亲开着车从漯河南上高速走到信阳明港下高速，沿107国道走到鸡公山段被老城公安分局查获。 我和广东的那个叫吴哥的没有见过面，都是通过电话联系的。去年10月份，我在广州经一个跑运输的司机给我提供的这个姓吴的电话号码，我就和他联系上了，他说他的货在河南漯河，谈好一车运费是18000元。 （三）被告人和同案犯供述 1．同案犯林天反供述：2014年到2015年春节前，吴某给我往埃及亚历山大、德克拉走了两柜货，分别是以大理石和玻璃作为品名报关出口的。我先把货物达到的港口、运输的船公司、收货人姓名、收货公司的电话等资料提供给“老张”（即吴某），老张安排人办理报关定仓手续，老张货物从河南拉到广东，货走后老张发短信给我提供了订舱海运公司的电话，由我和其对单，发往埃及的货要做CIQ。 吴某给我走一柜货，我给吴某国内运费3万元左右，报关、订舱和海运费的费用他让我打给谁，我就打给谁，一柜8万元左右，一柜货款20万元左右。我给吴某打过钱，给深圳的姓蓝的打过钱，都是货款和报关的费用。刚才出示我和李某的银行交易记录，这上面给吴某、蓝杰斌、黄敬文打的钱都是我打的，付的都是货款、运费、报关、定仓的费用。这些货物都是河南生产的，具体什么地方老张（吴某）知道，货款都是吴某让我打的，一次20万元。为什么我报关出口到埃及亚历山大、德克拉有两货柜被埃及海关查扣的都是烟，我没办法解释。如果在埃及被查扣，肯定是我老板“哈森”的，是我跟老张联系，老张负责具体组织生产的。一柜货有一千件左右，一件50条，一条200支。 我不认识陈焕光，李某的卡给陈焕光打钱，是老张让我打的，应该是陈焕光生产烟的钱。我往埃及共走了两柜烟，就是在2015年春节前走的，目的港是埃及的亚历山大和德克拉。2013年我和老张是卖胶水认识的。2014年上半年听别人说他是搞烟的，后来就找到他。朱先生，我和他没见过面，只是通过电话对单子，没见过面。搞假烟是因为老板埃及的朋友有人要，他安排我找老张帮忙搞的。老板在晋江和平中路开了一家阿拉伯餐厅，让我管理，一年给我10万元，搞烟不另外给我钱。“哈森”是约旦人，四十几岁，去年老张出事后，他就回国了，现在联系不上。 2．同案犯吴某供述：2015年2月2日，货柜TCNU5867875，从广州黄埔出口到埃及德克拉，这批货是陈胖和林天反的货，是陈胖在漯河组织生产的，是我2014年12月26日安排王某去漯河接的货，货运到深圳后放在深圳达成工业园区一个仓库。2月2日，我安排王某装柜，配的有几十件鞋放在柜后面，由蓝雅伟报关出口到埃及，陈胖当时给了我3万多元钱。我和林天反是通过陈胖认识的，他是做外贸的，后来做烟生意后，他和陈胖经常和联系，他也去过漯河，对漯河很熟悉。陈胖一般负责在漯河生产烟，林天反主要负责国外客户，他和蓝雅伟也认识，相互之间通过话，对单子。 2015年1月13日被信阳公安局查扣这批货是“陈胖”和林天反的货，他准备把这批货发到牙买加，这批货是我自己接的，烟是陈胖在漯河联系生产好以后，我跟蓝雅伟联系，由他办理定仓和报关手续，他派赵某1到漯河去拉货，赵某1到漯河后和我联系，在漯河高速边的一个电器厂装的货，赵某1拉货走到信阳被查获了，后来我也被抓住了，钱我也没收到。大概就是去年12月底今年1月初的时候，胖子打电话给我，说有一车货要我帮他运一下（他一这么说我就知道是要运假烟），要从河南漯河拉到广东东莞，我们谈好运输价是35000元，他并给了我一个去漯河装货的联系电话（机主姓周）。然后我就找到蓝雅伟，让他帮我找一辆车，蓝雅伟就帮我找到被你们抓到的这个司机，我之前不知道这个司机叫什么，后来才知道他叫赵某1，我跟蓝雅伟谈的运费是30000元，蓝雅伟和赵某1之间谈的运费多少我就不知道了，货车司机的运费由蓝雅伟给。2015年1月13日，我从厦门坐飞机到的郑州，然后从郑州打的到漯河，我赶到漯河后就和姓周的电话联系，姓周的说让货车夜里9点多到漯河，当天夜里9点多我就在漯河南站高速出口等到了拉货的货车（车牌号我记不清了），接着我就带着赵某1按照姓周的指定路线，出了高速路口左转。然后右转，再一直往前走，到了一个村庄工厂的大门边停下来，姓周的和好几个人就在那里等着，车停下后，姓周的让我开着他的面包车带着赵某1和他父亲去吃饭，我就开着面包车带着他们父子俩先去吃饭，然后又带他们找个洗浴洗了个澡，返回货车停车的地方时货已经装好了，我就先给货车司机赵某15000块钱的运费，赵某1就和他父亲驾车离开漯河，第二天我坐大巴车离开漯河回到了福建。赵某1就给我拉了这一次货，我不在旁边，不知道这次装了多少件什么牌子的烟。这些假烟就是在漯河当地生产的，要送到广东东莞大岭山镇，销往哪里我就不知道了。 3．同案犯蓝雅伟供述：2014年12月底的时候，吴某找到我，说他有一批花岗岩和水管要出口到叙利亚，让我报价并代理船运及出口事宜。我们以27000元的价格谈妥这次业务，由于船运公司仓位紧张，没有及时给仓位，再加上他提出的条款比较麻烦，导致这批业务一直没有做成。中间我一直在跟船运公司联系，直到2015年1月中旬，吴某给我打电话（7703的手机号码）说这批货月底要到东莞，让我安排拖车，并让我直接联系王某，我就给他打电话询问货物达到的时间和地点，王某于1月28日晚上给我发来信息，内容是“沿江高速，沙田出口”。意思是让我安排拖车到这个地点装柜，到货时间是2月2月日左右，因为当时我在老家漳浦，我就把这个信息转发给了我在深圳的弟弟蓝杰伟，让他联系拖车事宜，蓝杰伟因为有事没去，大概2月2日前后，我就直接联系了拖车司机（我手机里有一张照片，内容有货柜号TCNU5867875，封号W193387，司机邓某：186××××4933，拖车号牌粤A×××××，并标注了德克拉，大肚装），我把王某的手机号给了司机，让他们直接联系，当晚这车货就拉到了深圳蛇口的码头。这批货物目的港是叙利亚，但是他要求在埃及卸货。后来我跟船公司协商，他们不同意，最后吴某跟我商量把这批货发到了埃及德克拉港。我用我尾号7550的手机给吴某发的信息，内容是：135××××8779，这个手机号应该是从河南到广东的货柜司机的电话号码，具体情况我记不清了。王某就是给吴某打下手的，吴某是他的老板。 第二次就是你们河南公安查获的这个货柜，时间应该是2014年12月底，吴某又给我打电话说又有一批跟上次一样的货物需要我公司托运并代理出口业务，并且跟我说这批货物是发往牙买加的金士顿港口。我当时问他什么货，他说还跟上次的一样的货物，我跟吴某谈的运费也是30000元，报关加海运费是26000元，谈好后我于2015年1月6日联系赵某1，赵某1说他要去趟北京后才能去，最迟12号可以赶到漯河，谈好11000元的运费，我跟赵某1联系好后，我就与吴某联系，让他把漯河接车人的手机号发过来，于是他就通过手机把接车人的电话发给我了，并注明是“林厂长”，然后我就把这个号码又发给赵某1了。下午的时候，赵某1给我来电话了，说他身上的钱不多了，叫我先给他支付一部分运费，我就给吴某打电话，叫他先垫付5000块钱，剩下的等货拉回来装完柜之后，我再把另外的6000块钱会给他。之后，我就没有再过问这事了。直到两天后，吴某给我打电话说“去漯河拉货的车出问题了，车被公安局查了，并且告诉我说警方发现拉的是假烟，让我把手机和卡都扔掉”，然后我因为害怕就把手机和卡都扔掉了。 4．同案犯蓝杰彬供述：我是2014年6月份在蓝雅伟的恒浩通运货运代理有限公司帮忙，8月份正式在他公司上班，主要负责定仓、对单，有时也联系拖车拖柜。恒浩通运货运代理有限公司主要业务仓储、运输、海运业务，也代理出口报关，每月业务量很大，平均出口的货物有四、五十单，我明确知道的吴某出口的有2单货。一个是2014年9月份蓝雅伟跟我讲的吴某有一车货从广州黄埔到埃及塞德港，另一单是2014年11月份从广州黄埔到埃及的亚历山大港。还有后来知道的2015年2月2日有两个柜子，一个从广州黄埔到科佩尔，一个从广州黄埔到埃及的德克拉，这几个柜子都是我定的仓，对的单。王某装的柜就是2015年2月2日广州黄埔到埃及德克拉的这个柜，这个柜在坂田工业区一个仓库装的货，是王某组织装的货。 5．被告人陈焕光供述：我叫陈焕光，外号“陈胖”，因为在漯河给吴某做假烟被上网通缉，2016年9月1日夜晚10点多在沈海高速公路闽粤检查站被抓获，后被交给诏安县刑警大队。 我和吴某十年前通过朋友介绍认识的，2014年5月份左右，我在广东朋友家里遇上吴某，他说他在做假烟的运输生意，问我有生产假烟的渠道没有，如果有，想介绍单子给我生产假烟，他再来运输和报关，大家都可以挣钱，我当时就同意了。我给吴某共生产过二次假烟，第一次是2014年6月，吴某和我谈好的是按照吴提供的香烟样品生产假烟1100件（每件是50条，每条10盒，每盒20只包装），吴是每件付500元费用，总值50-60万元钱。吴某先付给我20万元钱的定金，通过银行转账打到我和我姑娘的银行账户上，然后我再找陈清金（我听说他去年已经死了）在漯河生产假烟。我和陈谈好每件是480元钱，我也付给陈20万元钱的现金定金，陈按照我提供的样品在漯河生产假烟（具体地方我不清楚），假烟生产一半时吴某再给我账户打10万元钱。9月份，陈清金按照要求把假烟生产完后，吴某就到漯河把假烟用集装箱车拉走，同时再给我账户打20-30万元，我再用现金付给陈生产假烟的剩余费用，整个过程我就是从中每件假烟抽取20元钱的介绍费用。第二次是2014年9月吴某又给我下了1200件假烟的生产单子，总值60万元左右，假烟和第一次制假烟的牌子是一样的，也是我通过陈清金在漯河生产。12月，陈清金在漯河把假烟批量生产完毕，吴某派人到漯河把假烟拉走，假烟生产中间吴分3次把钱打到我账户上。2014年9月生产出来的第一批假烟直接报关出口了，2014年12月生产出来的第二批假烟当时没有直接报关出口，吴某当时把假烟拉到深圳没有地方囤放，我就帮忙联系深圳达吉工业园仓库的廖经理放到廖那暂存，2015年1月底吴某要出口这批烟装车拉走，就给我打电话说了，后来这批假烟就从深圳报关出口了。 我听吴某说，他通过我生产的这两批假烟都出口到埃及去了，他还说这些假烟都是一个叫“小林”的男子叫他做的。我没有见过“小林”，只听吴某说“小林”是他背后的老板，还听说“小林”在埃及等中东国家有买假烟的客户，我不清楚吴某找谁把假烟运输和报关的。吴某介绍我做假烟，我做两次赚了4-5万元，每批2万多元钱。吴某赚多少钱我不清楚。 2015年2月3日，我曾经给吴某发信息“建行62×××47廖坚梧”，是2015年1月底吴某把第二批假烟从深圳达吉工业园仓库拉走时没有付给廖坚梧仓储费，廖找我要相关费用，我就给吴发短信意思叫他通过银行转账付给廖仓储费，吴要我先垫付，我就通过我老婆吴柳清中国农行厦门东渡支行（账号62×××15）给廖的建行62×××47账号打了5000元钱。我给吴某发的信息“招商银行6225885926702242陈某厦门市滨北支行”，意思是我让吴某往我姑娘的银行账户上打做生意的钱款。我和我女儿陈某农行、招商银行等账户，和吴某有2、3百万的资金往来，这些钱一部分是做假烟生意吴某付给我的钱，还有一部分是我和吴做牛蛙生意的钱。除这两批假烟之外，我没有给吴某生产过别的假烟。 吴某打给我的款，他跟我说是小林打给他的。烟生产出来后，我找他要钱，他说小林款打过来之后他就打给我。钱都是通过吴某转给我的，吴某转给我的钱，用的是吴某和一个姓许的银行卡，每次我都将银行卡号发给他，大都转到我（62×××76）和我姑娘陈某农行的卡上（6228480078077254577），转账的时候吴某和我互相之间通电话，这样我就知道哪笔钱是他转的付假烟的钱。我看了一下我和我女儿陈某的银行交易记录，2014年九、十月份这一柜的烟款，是8月25号吴某用一个许某的银行卡（62×××74）开始付的钱，分别于9月7号、14号、15号四次转了549950万元。第二柜的烟款是吴某用一个叫许某的银行卡（62×××74）转到我姑娘陈某农行的卡（6228480078077254577）上，分别2014年11月4号、11号（两次）、14号四次共转60万。其他的是吴某转给我的饲料钱。 我和陈清金是老乡，很早就认识。2013年下半年，我想到河南做生意，陈清金说漯河搞假烟的比较多，让我来看看，他就领我到周某家里去了一趟。周某的家是村里面临街的平房，陈清金介绍周某就是做假烟的。2014年6、7月份，吴某找我帮他做假烟，我就到漯河去找陈清金，听说他被抓了，我就直接找周某家里去了。我和他谈好由我提供样品和内外包装，由周某组织人员加工成成品，一件300元左右，然后由吴某负责运输。他生产烟的地方我没去过，包装烟的地方我去过，是去看加工出来烟的质量，好像离小周家不远的村子里，我去的时候有十几个工人在包装烟。一开始做货的时候我到漯河去，看一下生产烟的质量，满意了以后，就让他们开始生产，我平时一到漯河就和姓周的见面，我没到他生产的地方去过，只到他组织包装的地方去过，是一个村庄旁搭的一个简易棚，包装好够一车就拉走。 我给林天反和吴某生产的假烟是漯河一个姓周的在漯河东一工厂简易棚里给我生产的，烟盒都是我从广东汕头一个叫老张买过来的。买的埃及烟的烟盒有五六千件，一件五六十元，一件就是一箱烟的内外包装，买的万宝路的烟内外包装有一千多件，一件七八十元。这些假烟内外包装都是通过物流从广东汕头发往漯河东，由我联系漯河姓周的安排人接货，生产假烟的烟丝和盘纸是姓周的安排的。姓周的生产一件埃及假烟卖给我是400元，我卖给吴某500元一件，我还要付假烟的内外包装钱。姓周的生产万宝路烟一件是450元，我卖给别人是650元一件，还要付运费100元，70到80元的内外包装钱。我给周某付烟款，都是用我的农行卡在漯河市农行取的现金，然后在茶馆，宾馆等地方给周某现金，每次5万、8万，数目不一定，没有一次通过银行转过款。周某就是我跟他联系，没有其他人知道，吴某知道假烟在漯河生产的，但不知道具体是谁生产的，我也没给他介绍郭周某。 信阳查扣的温州老叶的这一柜烟，我准备安排吴某运输报关，准备运往欧洲国家。2014年10月份，温州老叶在厦门跟我见面，并给我提供万宝路烟的样品，让我生产万宝路烟报关出口，分两次付给我40万现金，剩下的钱等我将假烟拉到广州后再付给我。我随后联系汕头的老张比照样品生产假烟内外包装，大约一个月烟盒生产出来后，我让他将假烟包装通过物流发往河南漯河，并联系漯河姓周的安排人接货，生产万宝路香烟。2015年1月份生产完后，我联系吴某到漯河负责运输，并提供了漯河接头人的联系电话。吴某到漯河后和他联系装柜，1月14号，货车走到信阳被查到了。我让吴某去漯河运烟的联系人我不认识，是周某给我提供的联系电话和姓氏，我随后提供给了吴某。埃及假烟样品是吴某给我提供的，万宝路烟的样品是温州一个叫老叶的给我提供的。我之前说是陈清金给我生产的，是因为陈清金死了，我不想牵扯太多的人。 （四）鉴定意见 河南省烟草质量监督检测站鉴别检验报告：根据《烟草专卖品鉴别检验管理办法》国烟科［2014］285号、《卷烟产品鉴别建议规程》国烟科［2006］894号，采用感观鉴别检验法检验，送检的Marlboro条装硬盒卷烟，条装和盒装均假冒注册商标，显著差异，手工包装，防伪标识以假充真，烟支假冒注册商标，显著差异，卷制工艺低劣，长度差异，烟丝以次充好，显著差异。检验结论：假冒注册商标且伪劣卷烟。 （五）辨认笔录 1．吴某辨认笔录：经吴某辨认，指出7号照片中的男子就是假烟货主“陈胖”。 2．陈焕光辨认笔录：经陈焕光辨认，指出8号照片中的男子就是在漯河生产假烟的周姓男子。8号照片中的男子为周某，男，1978年11月8日出生，住河南省漯河市召陵区召陵镇常村3组173号。 3．廖坚梧辨认笔录：经廖坚梧辨认，指出9号照片中的男子就是到其仓库储存的货主“陈胖”。 4．周某辨认笔录：经周某辨认，指出11号照片中的男子就是陈焕光。 5．赵某1、赵某2辨认笔录：二人均辨认出吴某就是领其装货物的南方口音男子。 （六）电子数据。 1．蓝雅伟189××××7550手机上生活微信号与其业务微信号（微信昵称朱）的聊天记录及其图片。证明内容：2015年2月2日22：23和16：00有微信聊天记录“柜号：TCNU5867875，封号W193387，月AP0220邓某186××××4933德克拉，大肚装的。定仓号HuAEDk400036品名：洗脸盆900箱毛重：13450kg。出口到德克拉港口的海运定仓单等。” 2．吴某手机存联系人及信息共8页。证明内容：手机信息中有深圳市龙岗区布吉镇上水径达成工业园小疗134××××5718字样，有与李友秋、胡江波、林金开之间信息来往。 上述证据经庭审举证、质证，本院予以确认。 本院认为，被告人陈焕光违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证，组织生产烟草专卖品2226万支，其行为已经构成非法经营罪，情节特别严重。关于信阳市人民检察院指控被告人陈焕光的行为构成非法经营罪、生产、销售伪劣产品罪的意见，经查，被告人陈焕光未经烟草专卖行政主管部门许可，无生产许可证组织生产假冒注册商标的烟草制品，且部分卷烟经河南省烟草质量监督检测站鉴别检验报告检验为假冒注册商标且伪劣产品，其行为同时构成非法经营罪、生产、销售伪劣产品罪和假冒注册商标罪。根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条之规定，行为人实施非法生产、销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权罪、非法经营罪的，依照处罚较重的规定定罪处罚。陈焕光虽有两次组织生产烟草专卖品的行为，但其基于相同的犯罪故意，具有同样的犯罪目的和行为，侵犯同样的客体，犯下同种类型的罪名，应以一罪论处，不适用数罪并罚。在被告人陈焕光所犯下的数种罪名之中，假冒注册商标罪的法定最高刑为有期徒刑七年；非法经营罪的法定最高刑为有期徒刑十五年；生产、销售伪劣产品罪，虽然法定最高刑为无期徒刑，但因卷烟被查获尚未销售，属犯罪未遂，可以比照既遂犯从轻或减轻处罚，且被埃及德克拉海关执法部门查获的1201万支卷烟缺少我国法定机构的鉴定意见，导致陈焕光的生产、销售伪劣产品的犯罪数额减少1201万支卷烟，与非法经营罪相比处罚较轻，故应当依照处罚较重的非法经营罪对陈焕光定罪处罚。信阳市人民检察院指控被告人陈焕光犯罪事实清楚，证据确实、充分，但指控其行为同时构成非法经营罪、生产、销售伪劣产品罪不当，本院依法予以纠正。被告人陈焕光辩解及其辩护人辩称陈焕光的行为应统一定性为非法经营罪的辩解（辩护）意见成立，本院予以采纳。在非法经营共同犯罪中，陈焕光积极联系人员组织生产卷烟，并为卷烟生产者提供样品和内外包装，监督卷烟成品质量，起主要作用，是主犯。被告人陈焕光辩解及其辩护人辩称陈焕光在共同犯罪中为从犯的辩解（辩护）意见不能成立，本院不予采纳。陈焕光到案后如实供述公诉机关指控犯罪事实，系坦白，依法可从轻处罚；其无犯罪前科，系初犯，认罪态度较好，酌情可从轻处罚。被告人陈焕光辩解及其辩护人辩称陈焕光具有坦白、初犯等从轻处罚的辩解（辩护）意见成立，本院予以采纳。根据被告人陈焕光的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第六十一条、第六十二条、第六十七条第三款、第五十二条、第五十三条第一款，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第二款第（二）项、第五条之规定，判决如下： 被告人陈焕光犯非法经营罪，判处有期徒刑九年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月1日起至2025年8月31日止。罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接上诉于河南省高级人民法院，书面上诉的，应提交上诉状正本一份，副本四份。 审判长陈鑫 审判员冷宝杨 审判员张伟 二〇一七年十一月二十七日 书记员张海龙","writId":"051bce9a07582a59c5301c4e19aa21c7621","writName":"陈焕光非法经营、生产、销售伪劣产品一审刑事判决书"}
