{"ajId":"d21db55f-c673-44be-8653-de309b4d827e","ajName":"刘宝刚故意伤害一案","ajjbqk":" 公诉机关指控，2015年12月20日19时许，在天津市东丽区新立街海山北里小区5号楼东侧停车位处，因被告人刘宝刚之子刘某将机动车停放在沈某车位处致其无法泊车，沈某遂用脚踹刘某车后保险杠处，刘某见状与沈某发生争吵，被告人刘宝刚上前与沈某发生口角并撕扯，后用脚踢伤沈某裆部。经法医鉴定，被害人沈某右侧睾丸血肿的损伤程度为轻伤二级。同日被告人刘宝刚经公安机关口头传唤到案。 公诉机关提供了物证、书证、证人证言等相关证据，并认为被告人刘宝刚故意非法损害他人身体健康，造成轻伤后果，以故意伤害罪提请本院依法判处。 刑事附带民事诉讼原告人沈某要求被告人刘宝刚赔偿医疗费1万元、误工费1万元、护理费1万元、营养费1万元、精神损失费10万元、后续治疗及交通费20万元、共计34万元。 刑事附带民事诉讼原告人沈某当庭提供了医疗费票据、护理人员证明材料等证据。 被告人刘宝刚当庭辩解称，未踢被害人的裆部。其辩护人的辩护意见为，被告人构成自首，侦查阶段如实供述了自己的罪行，要求免除刑事处罚。被告人及辩护人针对沈某的刑事附带民事赔偿请求，表示应驳回不合法部分的民事诉讼请求。 经审理查明，2015年12月20日19时许，在天津市东丽区新立街海山北里小区5号楼东侧停车位处，因被告人刘宝刚之子刘某将机动车停放在沈某车位处致其无法泊车，沈某遂用脚踹刘某车后保险杠处，刘某见状与沈某发生争吵，被告人刘宝刚上前与沈某撕扯中用脚踹到沈某的裆部。经法医鉴定，被害人沈某右侧睾丸血肿的损伤程度为轻伤二级。同日被告人刘宝刚经公安机关口头传唤到案。被害人沈某因伤于2015年12月20日至2016年1月14日在中国人民武装警察部队后勤学院附属医院门诊治疗，支付诊疗费、挂号费共计2023.10元（医院收费票据及收费票据丢失补办证明共11张），天津市急救中心的急救费280元（收费票据丢补办证明1张），伤检及照相费215元（发票1张），以上三项共计2518.10元。另有出租费票据57张，金额2026元。 上述事实，有公诉机关及被害人提供的以下证据证实： 1、被害人沈某的陈述：2015年12月20日19点40分许，在海山北里其停车位处停着他人的车，于是拨打114挪车电话，为了让车报警使车主听见，用脚踢了该车后保险杠，车主和他父亲刘宝刚就在身后，车主骂街，抓住脖领并打其头部六、七下，刘宝刚也过来用拳头捣其前胸，打了几下后用脚踹其裆部，因痛而倒地，其报警后民警来到现场，其乘坐120去医院看病。 2、被告人刘宝刚供述：2015年12月20日晚上8点左右，其儿子的车停放在沈某的车位上，沈某用脚踢车，其子与沈某嚼戗，其见状与沈某相互推搡，其不知道怎么伤着对方裆部了，记不得了，也不能确定其没伤着对方裆部，因为当时动手的只有他俩人，其子站在中间拉架。 3、证人孔某（沈某之妻）证言证明：2015年12月20日晚上8点左右，其在自家阳台观望，发现其丈夫被两个男子拳打脚踢。 4、证人张某（沈某之外甥）证言证明：当天晚上八点多接到其舅妈电话，说舅舅被人打了，到现场后看到舅舅躺在地上，民警将两男子带上警车，120将其舅舅拉到武警医院，急诊大夫给验的外伤，做了CT和彩超，大夫看完后建议去住院部找专科大夫看，专科大夫看过后说睾丸部位有淤血，让明天再来复查看回声区是否缩小。 5、证人刘某（刘宝刚之子）的证言证明：2015年12月20日晚上8点左右，将车停放在楼下空位上，沈某用脚踹车后保险杠，其父刘宝刚经过事发现场质问为什么揣车，两个人相互抓住衣领子，其怕打起来，用胳膊将他俩分开。 6、由东丽分局新立村派出所所做的侦查实验笔录证明：在沈某家阳台可以看到事发现场以及由侦查人员所做的相互拉扯推搡动作的实验。 7、沈某在武警医院的诊断证明书及病历复印件证明：沈某的病情诊断情况。 8、人体损伤鉴定意见证明：沈某右侧睾丸血肿的损伤，已构成轻伤二级。 9、两份报警记录证明：沈某和刘某的报警电话记录。 10、案件来源及到案经过证明：接沈某报警，民警出警赶到现场，经了解，刘某将车停放在沈某的停车位，沈某用脚踢刘某后保险杠被刘某和刘宝刚看见，双方发生争吵厮打，沈某被刘宝刚打伤，民警将刘宝刚口头传唤至派出所接受审查。 11、刑事附带民事诉讼原告人沈某提供的票据为：医院收费票据及收费票据丢失补办证明共11张，金额2023.10元；天津市急救中心收费票据丢补办证明1张，金额280元；伤检及照相发票1张，金额215元；出租费票据57张，金额2026元。 12、另有被害人沈某向公安机关提供的照片1张用以证明被告人踢踹其裤裆部时照片中有尘土痕迹，以及被告人刘宝刚的辩护人当庭提供自绘现场图用以证明站在刘宝刚家阳台上看不到事发现场。 针对被告人刘宝刚当庭否认踢踹被害人沈某的辩解及其辩护人认为被告人构成自首的辩护意见，本院评判如下： 现有证据能够证明，被告人刘宝刚与被害人沈某之间存在肢体接触，并有推搡、厮打行为，经查，被害人沈某的陈述及被告人刘宝刚的供述均不否认此情节，证人刘某也证实刘宝刚与沈某有互相抓衣领子的动作，证人孔某的证言证实其从楼上阳台看到两名男子对沈某拳打脚踢，该两名证人虽系双方各自亲属，但对双方有肢体接触表述一致，侦查实验进一步印证孔某证言的可采信性。沈某陈述被刘宝刚踢踹裆部，虽然刘宝刚在供述中时而否认踢踹、时而表示记不清，以及庭审中否认踢踹的表述，不能否定案发后沈某出现右侧睾丸血肿的后果，案发后沈某即由救护车从案发现场送至医院就医，经急诊医生初诊和专科医生进一步确诊而得出上述结论，从时间上和现有证据上可以证明沈某右侧睾丸血肿的后果与刘宝刚所实施的行为有直接的因果关系，刘宝刚的辩解不成立。根据公安机关的案件来源和抓获经过以及报警单证实，案发后，刘宝刚并未拨打电话报警或主动投案，况且刘宝刚到案后的供述和当庭否认踢踹被害人的表述，不能体现如实供述自己的罪行，不具备成立自首的必要条件，因此关于辩护人认为刘宝刚是自首的辩护意见，不予采纳。 ","cpfxgc":"本院认为，被告人刘宝刚故意非法损害他人身体健康，造成轻伤后果，其行为已构成故意伤害罪，依法应予处罚，公诉机关指控的罪名成立，本院予以采纳。被害人沈某因伤而造成的经济损失刘宝刚应当赔偿，认定医疗费、救护费2303.10元，伤检费215元；交通费酌定1000元；上述各项损失共计人民币3518.10元。对于被害人沈某主张的误工费、营养费、护理费，其并未提供证据；精神损失费无法律依据；后期治疗费用尚未发生，该五项请求均不予支持。根据被告人刘宝刚犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款，《中华人民共和国侵权责任法》第十六条之规定，判决如下：","pjjg":" 一、被告人刘宝刚犯故意伤害罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日，即自2017年11月22日起至2018年11月21日止）。 二、被告人刘宝刚在判决生效后十日内，赔偿刑事附带民事诉讼原告人沈某因被伤害所造成的经济损失共计人民币3518.10元。 三、刑事附带民事诉讼原告人沈某的其他诉讼请求予以驳回。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"天津市东丽区人民法院 刑事附带民事判决书 （2017）津0110刑初416号 公诉机关天津市东丽区人民检察院。 刑事附带民事诉讼原告人（被害人）沈某，男，1964年11月9日出生于天津市，汉族，银行职员，户籍地天津市东丽区，住天津市东丽区。 被告人刘宝刚，男，1960年9月13日出生于天津市，汉族，大专文化，退休职工，户籍地天津市河西区，住天津市东丽区。因涉嫌故意伤害罪，于2016年2月26日被取保候审，2017年11月22日被逮捕，现羁押于天津市东丽区看守所。 辩护人褚桂民，天津锐尚律师事务所律师。 天津市东丽区人民检察院以津丽检公诉刑诉（2017）322号起诉书指控被告人刘宝刚犯故意伤害罪，于2017年5月9日向本院提起公诉。本院受理后，刑事附带民事诉讼原告人沈某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。天津市东丽区人民检察院指派检察员陈某、代理检察员王某出庭支持公诉，刑事附带民事诉讼原告人沈某，被告人刘宝刚及其辩护人褚桂民到庭参加了诉讼。现已审理终结。 公诉机关指控，2015年12月20日19时许，在天津市东丽区新立街海山北里小区5号楼东侧停车位处，因被告人刘宝刚之子刘某将机动车停放在沈某车位处致其无法泊车，沈某遂用脚踹刘某车后保险杠处，刘某见状与沈某发生争吵，被告人刘宝刚上前与沈某发生口角并撕扯，后用脚踢伤沈某裆部。经法医鉴定，被害人沈某右侧睾丸血肿的损伤程度为轻伤二级。同日被告人刘宝刚经公安机关口头传唤到案。 公诉机关提供了物证、书证、证人证言等相关证据，并认为被告人刘宝刚故意非法损害他人身体健康，造成轻伤后果，以故意伤害罪提请本院依法判处。 刑事附带民事诉讼原告人沈某要求被告人刘宝刚赔偿医疗费1万元、误工费1万元、护理费1万元、营养费1万元、精神损失费10万元、后续治疗及交通费20万元、共计34万元。 刑事附带民事诉讼原告人沈某当庭提供了医疗费票据、护理人员证明材料等证据。 被告人刘宝刚当庭辩解称，未踢被害人的裆部。其辩护人的辩护意见为，被告人构成自首，侦查阶段如实供述了自己的罪行，要求免除刑事处罚。被告人及辩护人针对沈某的刑事附带民事赔偿请求，表示应驳回不合法部分的民事诉讼请求。 经审理查明，2015年12月20日19时许，在天津市东丽区新立街海山北里小区5号楼东侧停车位处，因被告人刘宝刚之子刘某将机动车停放在沈某车位处致其无法泊车，沈某遂用脚踹刘某车后保险杠处，刘某见状与沈某发生争吵，被告人刘宝刚上前与沈某撕扯中用脚踹到沈某的裆部。经法医鉴定，被害人沈某右侧睾丸血肿的损伤程度为轻伤二级。同日被告人刘宝刚经公安机关口头传唤到案。被害人沈某因伤于2015年12月20日至2016年1月14日在中国人民武装警察部队后勤学院附属医院门诊治疗，支付诊疗费、挂号费共计2023.10元（医院收费票据及收费票据丢失补办证明共11张），天津市急救中心的急救费280元（收费票据丢补办证明1张），伤检及照相费215元（发票1张），以上三项共计2518.10元。另有出租费票据57张，金额2026元。 上述事实，有公诉机关及被害人提供的以下证据证实： 1、被害人沈某的陈述：2015年12月20日19点40分许，在海山北里其停车位处停着他人的车，于是拨打114挪车电话，为了让车报警使车主听见，用脚踢了该车后保险杠，车主和他父亲刘宝刚就在身后，车主骂街，抓住脖领并打其头部六、七下，刘宝刚也过来用拳头捣其前胸，打了几下后用脚踹其裆部，因痛而倒地，其报警后民警来到现场，其乘坐120去医院看病。 2、被告人刘宝刚供述：2015年12月20日晚上8点左右，其儿子的车停放在沈某的车位上，沈某用脚踢车，其子与沈某嚼戗，其见状与沈某相互推搡，其不知道怎么伤着对方裆部了，记不得了，也不能确定其没伤着对方裆部，因为当时动手的只有他俩人，其子站在中间拉架。 3、证人孔某（沈某之妻）证言证明：2015年12月20日晚上8点左右，其在自家阳台观望，发现其丈夫被两个男子拳打脚踢。 4、证人张某（沈某之外甥）证言证明：当天晚上八点多接到其舅妈电话，说舅舅被人打了，到现场后看到舅舅躺在地上，民警将两男子带上警车，120将其舅舅拉到武警医院，急诊大夫给验的外伤，做了CT和彩超，大夫看完后建议去住院部找专科大夫看，专科大夫看过后说睾丸部位有淤血，让明天再来复查看回声区是否缩小。 5、证人刘某（刘宝刚之子）的证言证明：2015年12月20日晚上8点左右，将车停放在楼下空位上，沈某用脚踹车后保险杠，其父刘宝刚经过事发现场质问为什么揣车，两个人相互抓住衣领子，其怕打起来，用胳膊将他俩分开。 6、由东丽分局新立村派出所所做的侦查实验笔录证明：在沈某家阳台可以看到事发现场以及由侦查人员所做的相互拉扯推搡动作的实验。 7、沈某在武警医院的诊断证明书及病历复印件证明：沈某的病情诊断情况。 8、人体损伤鉴定意见证明：沈某右侧睾丸血肿的损伤，已构成轻伤二级。 9、两份报警记录证明：沈某和刘某的报警电话记录。 10、案件来源及到案经过证明：接沈某报警，民警出警赶到现场，经了解，刘某将车停放在沈某的停车位，沈某用脚踢刘某后保险杠被刘某和刘宝刚看见，双方发生争吵厮打，沈某被刘宝刚打伤，民警将刘宝刚口头传唤至派出所接受审查。 11、刑事附带民事诉讼原告人沈某提供的票据为：医院收费票据及收费票据丢失补办证明共11张，金额2023.10元；天津市急救中心收费票据丢补办证明1张，金额280元；伤检及照相发票1张，金额215元；出租费票据57张，金额2026元。 12、另有被害人沈某向公安机关提供的照片1张用以证明被告人踢踹其裤裆部时照片中有尘土痕迹，以及被告人刘宝刚的辩护人当庭提供自绘现场图用以证明站在刘宝刚家阳台上看不到事发现场。 针对被告人刘宝刚当庭否认踢踹被害人沈某的辩解及其辩护人认为被告人构成自首的辩护意见，本院评判如下： 现有证据能够证明，被告人刘宝刚与被害人沈某之间存在肢体接触，并有推搡、厮打行为，经查，被害人沈某的陈述及被告人刘宝刚的供述均不否认此情节，证人刘某也证实刘宝刚与沈某有互相抓衣领子的动作，证人孔某的证言证实其从楼上阳台看到两名男子对沈某拳打脚踢，该两名证人虽系双方各自亲属，但对双方有肢体接触表述一致，侦查实验进一步印证孔某证言的可采信性。沈某陈述被刘宝刚踢踹裆部，虽然刘宝刚在供述中时而否认踢踹、时而表示记不清，以及庭审中否认踢踹的表述，不能否定案发后沈某出现右侧睾丸血肿的后果，案发后沈某即由救护车从案发现场送至医院就医，经急诊医生初诊和专科医生进一步确诊而得出上述结论，从时间上和现有证据上可以证明沈某右侧睾丸血肿的后果与刘宝刚所实施的行为有直接的因果关系，刘宝刚的辩解不成立。根据公安机关的案件来源和抓获经过以及报警单证实，案发后，刘宝刚并未拨打电话报警或主动投案，况且刘宝刚到案后的供述和当庭否认踢踹被害人的表述，不能体现如实供述自己的罪行，不具备成立自首的必要条件，因此关于辩护人认为刘宝刚是自首的辩护意见，不予采纳。 本院认为，被告人刘宝刚故意非法损害他人身体健康，造成轻伤后果，其行为已构成故意伤害罪，依法应予处罚，公诉机关指控的罪名成立，本院予以采纳。被害人沈某因伤而造成的经济损失刘宝刚应当赔偿，认定医疗费、救护费2303.10元，伤检费215元；交通费酌定1000元；上述各项损失共计人民币3518.10元。对于被害人沈某主张的误工费、营养费、护理费，其并未提供证据；精神损失费无法律依据；后期治疗费用尚未发生，该五项请求均不予支持。根据被告人刘宝刚犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款，《中华人民共和国侵权责任法》第十六条之规定，判决如下： 一、被告人刘宝刚犯故意伤害罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日，即自2017年11月22日起至2018年11月21日止）。 二、被告人刘宝刚在判决生效后十日内，赔偿刑事附带民事诉讼原告人沈某因被伤害所造成的经济损失共计人民币3518.10元。 三、刑事附带民事诉讼原告人沈某的其他诉讼请求予以驳回。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长魏新来 人民陪审员张贤升 人民陪审员朱跃峰 二〇一七年十一月二十八日 法官助理阎喆 书记员黄维玲 附相关法律规定： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。","writId":"0075b79fee6f0f23b7f2ac99516dfe5c1cd","writName":"刘宝刚故意伤害一审刑事判决书"}
