{"ajId":"57675c85-e08e-49e4-8080-4d88b9420a6e","ajName":"陈振武故意伤害罪一案","ajjbqk":" 公诉机关指控：2014年4月8日，被告人余延全、江林在福州市晋安区连潘村因赌博与被告人陈振武及李某发生纠纷。被告人余延全随后纠集被告人江林、黄某、阮庭俤及被害人邱某乙至连潘村教训陈振武等人。被告人余延全等驾车在连潘村路口拦下被告人陈振武所驾车辆，由被告人余延全持甩棍、被告人江林持关公刀、被告人阮庭俤持砍刀、被告人黄某徒手追打持方向盘锁逃离的李某，被告人余清林与被害人邱某乙各持方向盘锁隔车窗捅打陈振武。被告人黄某追打李某未果后亦返回连潘路口欲强行拉开被告人陈振武所驾车辆的车门，被告人陈振武持匕首隔窗进行抵御。不久，被告人余延全、江林、阮庭俤持械殴打李某后将其押回连潘路口，被告人余延全见陈振武持匕首即上前劝和。因李某乘被告人江林等人不备欲逃离现场，被告人阮庭俤即持李某所用方向盘锁追打李某，被告人陈振武见状持匕首下车捅刺被告人阮庭俤左后腰部，被告人阮庭俤持方向盘锁击打其头部。被告人陈振武被打后与被害人邱某乙等人扭打，并捅中被告人余清林臀部及被害人邱某乙胸部、被告人余延全右臂等处后，再度被被告人阮庭俤持方向盘锁击中头部。随后双方各自离开现场。被害人邱某乙经送医抢救无效死亡。经法医学检验鉴定：邱某乙系被单刃锐器刺中胸部致心脏破裂死亡；陈振武的损伤属轻伤二级；余延全、阮庭俤、余清林、李某的损伤均属轻微伤。 2014年4月9日，公安人员在福建省立医院抓获被告人阮庭俤、黄某、余清林三人。同日，被告人余延全向福州市公安局鼓山派出所投案，被告人陈振武向福州市公安局晋安分局刑侦大队。同年5月4日，被告人江林向福州市公安局晋安分局投案。 公诉机关认为，被告人陈振武持刀故意伤害他人，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人余延全、江林、阮庭俤、余清林、黄某结伙持械聚众斗殴，其行为均触犯《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。被告人陈振武、余延全、江林主动向公安机关投案，在投案后能如实供述罪行，系自首，根据《中华人民共和国刑法》第六十七条之规定，可以从轻或减轻处罚。 被告人陈振武、余延全、江林、阮庭俤、余清林、黄某在庭审时对公诉机关指控的犯罪事实均不持异议。 被告人陈振武的辩护人称对于本案的发生被害人邱某乙一方存在过错；被告人陈振武在本案中所实施的行为属防卫过当且被告人陈振武具有自首情节，并积极赔偿被害人家属经济损失，取得被害人家属谅解，对其依法应予以从轻或减轻处罚。 被告人余延全的辩护人称公诉机关对被告人余延全指控罪名不当，被告人余延全的行为应当认定为故意伤害罪而非聚众斗殴罪；且其具有犯罪中止及自首情节，应对其从轻或减轻处罚。 被告人江林的辩护人称在本案中被告人江林的行为应当认定为故意伤害罪，并具有自首情节且其在本案中作用较小，系从犯，应对其从轻或减轻处罚。 被告人阮庭俤的辩护人称被告人阮庭俤的行为应当认定为故意伤害罪，且其在本案中仅起辅助作用并能如实供述自己所犯罪行，应对其从轻或减轻处罚。 被告人余清林的辩护人称余清林的行为应当认定为故意伤害罪，其在本案中系从犯并能如实供述自己所犯罪行，应对其从轻处罚。 被告人黄某的辩护人称被告人黄某在本案中所起作用较小，系从犯，且其到案后能如实供述自己所犯罪行，应对其从轻处罚。 经审理查明，2014年4月8日，被告人余延全、江林在福州市晋安区连潘村因赌博与被告人陈振武及李某（被不起诉）发生纠纷。余延全随即纠集被告人江林、阮庭俤、余清林、黄某及被害人邱某乙携带凶器前往连潘村，欲与陈振武一方殴斗。余延全等人驾车在连潘村路口拦下陈振武所驾车辆后，余延全持甩棍、江林持关公刀、阮庭俤持砍刀、黄某徒手追打持方向盘锁欲逃离现场的李某，余清林与邱某乙持方向盘锁等械具隔车窗殴打陈振武。黄某追打李某未果后返回连潘路口欲强行拉开陈振武所驾车辆的车门，陈振武持刀隔窗进行抵御。在余延全、江林、阮庭俤持械殴打李某并将其押回连潘路口后，余延全见陈振武持刀即上前劝和。此时因李某欲再次逃离现场而遭阮庭俤持方向盘锁追打，陈振武见状即持刀下车接连捅刺阮庭俤左后腰部、余清林臀部及被害人邱某乙胸部、余延全右臂，期间陈振武被阮庭俤持方向盘锁击中头部。后被害人邱某乙经送医抢救无效死亡。经法医学检验鉴定：邱某乙系被单刃锐器刺中胸部致心脏破裂死亡；陈振武的损伤属轻伤二级；余延全、阮庭俤、余清林、李某的损伤均属轻微伤。 2014年4月9日，公安人员在福建省立医院抓获阮庭俤、黄某、余清林三人。同日，余延全向福州市公安局鼓山派出所投案，陈振武向福州市公安局晋安分局刑侦大队。同年5月4日，江林向福州市公安局晋安分局投案。 认定上述事实有经庭审举证、质证的下列证据证实： 1、证人阮某的证言及辨认笔录，证实2014年4月8日晚当她和阮庭俤、邱某乙、黄某、余清林在陈小华处玩扑克牌到晚上10时许的时候，余清林接到一个外号叫“小鱼”的人的电话，接了电话并跟“小鱼”说了几句话，后余清林就把手机递给邱某乙接听，邱某乙接过电话跟“小鱼”说了几句话就挂了电话，邱某乙接着跟她们说：“小鱼”在连潘赌场被人诈赌了，叫他们过去帮忙打架，接着阮庭俤、余清林、黄某站起身跟着邱某乙离开陈小华的暂住处。在阮庭俤、邱某乙等人离开暂住处一个多小时后，她和陈小华见担心出事，所以他就先后给余清林、阮庭俤、黄某打电话，但是电话都没有人接听。接着陈小华又给黄某打电话，拨通电话后，黄某告诉陈小华说其在晋安医院里，并说邱某乙和余清林被人捅伤了。挂完电话后她就和陈小华两人一起到晋安医院，医生告诉她们说邱某乙已经抢救无效死亡。于是她马上分别给黄某、阮庭俤打电话，黄某和阮庭俤告诉她说其在省立医院，余清林也被人捅伤，现在省立医院抢救，而阮庭俤也受伤在省立医院缝合伤口。挂完黄某与阮庭俤的电话后，邱某乙的女朋友让她帮忙报警，于是她就用她的电话拨打110报警了。 经相片辨认，证人阮某辨认出阮庭俤、余延全即“小鱼”、黄某、邱某乙、余清林。 2、证人王某的证言及辨认笔录，证实2014年4月8日23时左右，他听到楼下有人吵架的声音一直持续了十分钟左右，他就通过二楼房间的窗户往下看。他看到楼下停着一部黑色的越野车，车头前不到两米处停着一部白色的小轿车，两部车车头相对。黑色越野车驾驶位上坐着一个穿着暗绿色夹克衫的男子（经辨认为陈振武）。黑色越野车对面的白色小轿车车头边上站着三名男子，一名男子着白色上衣手持一个棒球棍，另一个着黑色上衣男子（经辨认为余清林）手持一根棍型物，另一着蓝灰长袖T恤的男子（经辨认为黄某），赤手空拳。此后，白衣男子和余清林走到黑色越野车驾驶座车门边上喝斥陈振武下车，陈振武没有下车，白衣男子和余清林就用手中的棍棒通过车窗朝车里捅陈振武，捅了七八下之后黄某也走到黑色夜越野车边上用手将驾驶座的车门拉开，白衣男子和余清林就继续用手中的棍棒直接捅陈振武。大约持续捅了两三分钟之后，从黑色越野车后走过来一个体型偏胖的男子，将黑色越野车驾驶座车门关上，并劝阻白衣男子、余清林和黄某说：“没事没事，不要堵在这里打架。”三名男子被劝后就停下，退到了白色小轿车的车头处，继续喝斥陈振武“下来讲”。这时，陈振武突然从驾驶座爬到副驾驶座上，并从副驾驶座门冲下来了，右手手里拿着一把匕首。一下车，就朝车外几名白色小车上下来的男子冲去，持刀乱捅。陈振武自己也被对方三名男子的其中一个用棍子敲了头部一下。后双方就扭打在一起了。他到了楼下之后，看见那部白色的小轿车在朝南快速地倒车已经快倒回远洋路的边上了。同时他看到陈振武头部都是血，走回黑色越野车边上，坐到车的后排。一名体型偏胖的男子也走回越野车坐到了驾驶座上。过了大约5分钟左右的时间，黑色越野车上这两名男子一起下车朝北往村里的方向走了。又过了大概5分钟左右，他就看见“110”警车开过来了。 经相片辨认，证人王某辨认出陈振武、黄某、余清林，并辨认出余延全有在案发现场与陈振武打架。 3、证人官沉辉证言，证实2014年4月8日22点左右他从外面回到暂住的四楼的403房间，过了十几分钟我听见外面非常吵闹，于是就走到房间的阳台去看了看。在他暂住处楼下的村道上有两伙人正在打架，旁边还有两辆车车头相对的停着，一辆是白色的小轿车，车尾部是朝远洋路方向，另一辆是黑色的越野车。当时在黑色越野车驾驶室周围围着三四名男子，他们手持铁棍在殴打坐在黑色越野车驾驶室的一名男子。这三、四名男子手持铁棍从窗户伸进去打这名坐在黑色越野车驾驶室的男子，嘴里还不停地说话，当时这名被打的男子伸出手臂去抵挡。在这三、四名男子围着殴打坐在黑色车驾驶室的男子的时候，他还有看见距离黑色车尾部十多米远的地方还有二、三个男子正和一名年龄四十多岁的男子拉拉扯扯，其中有一名男子拿着一把四十公分左右长的刀。过了一会他看见黑色副驾驶室的门被打开了，从车上下来之前被殴打的那名男子朝这几名男子做捅刺的动作，这几名男子看到这个情况后就四处散开。过了一、二分钟左右他看到其中一名穿白色上衣的男子被两名男子搀扶着上了白色的车，一名穿深色上衣的男子捂着腹部也上了白色的车，这名男子腹部的衣服上还都是血，接着又有人上了白色的轿车，这辆白色的小轿车就被倒车往后开出了连潘村的村道，往远洋路开去。在白色小轿车开走之后他有看到之前从车上下来的那名男子捂着额头，并且额头及脸上都是血，后来该男子和那一名四十多岁的男子上了黑色的越野车。 4、证人邓某的证言，证实2014年4月8日22时左右，他在位于福州市晋安区连潘村一民宅（面面俱全面条店楼上401房间）睡觉，突然间，他被楼下吵架的声音吵醒了，他便走到阳台看下楼下的情况，他看见大约有五、六名男子围着一辆黑色的越野车，其中两名男子手持镀锌管伸进车内的主驾驶座并用镀锌管朝车内人员做了几下敲打的动作。其中一名持镀锌管的男子还叫车内人员说：你给我下来。这名男子还试图去开主驾驶位的车门，车门被他打开了，这时，那两名持镀锌管男子便手持镀锌管朝主驾驶座车内人员做了几下敲打的动作。突然间，那部黑色越野车的副驾驶座的车门打开了，一名男子从副驾驶座内跑出来，冲向那几名男子并朝他们作了几下捅刺的动作。后这名男子就往村子里的小路方向跑。这时他看见那五、六名中有其中一名男子被人搀扶上了一部白色小轿车，另一名男子手捂着肚子也上了这部白色小轿车，这辆白色小轿车就倒车离开了。 5、证人罗某的证言，证实2014年4月8日22时左右，他在福州市晋安区连潘村面面俱全楼上四楼暂住处正躺在床上准备睡觉的时候听到楼下有争吵的声音，当时声音很嘈杂，具体说话的内容他没听清。过了大概一分钟时间，他听到有人说：“不要打了。”于是他就起床走到阳台看楼下发生什么情况。这时候他看到楼下停着一辆白色的现代伊兰特小车和一辆黑色的日产越野车。有一名穿白色上衣的男子被两名男子搀扶着上了白色车，还看到一名穿深色上衣的男子捂着腹部也上了白色现代伊兰特的小轿车，接着又有人上了白色现代伊兰特的小轿车，白色现代伊兰特小轿车倒车往后开出了连潘村村道，往远洋路开去。在白色小轿车开走之后，他有看到捂着头部的短发男子和一名有些秃顶的中年男子上了黑色的日产越野车，那名有些秃顶的中年男子坐到驾驶座准备启动车子，但是车子无法启动起来，于是这两个人就下车，背对远洋路的方向走了。 6、证人潘某证言，证实2014年4月8日22时许，他正在位于福州市晋安区鼓山镇连潘村潘村199号的住处三楼房间内休息，忽然听到楼下的连潘村潘村村道上有人打架的吵闹声，就走到窗户边上往外看，他看到楼下的村道上有一辆白色小车和一辆黑色越野车，两车南北相向而停，其中白色小车的车头朝连潘村内方向，黑色越野车车头朝远洋路方向，有两名男子各持一根棍子形状的物品站在黑色越野车的驾驶座旁，用手上的棍子形状的物品朝驾驶室内的司机捅，并试图想要打开车门将司机拉下车来打，接着又一名男子从连潘村里出来，来到越野车旁边并拉开越野车驾驶座的门，那两名男子还是继续用棍子形状的物品捅越野车司机，越野车司机为躲避被打就爬到了越野车的副驾驶位上，没有被对方从越野车上拉下来。接着从连潘村里方向又出来一名年纪稍大的男子，走到越野车驾驶位旁边劝他们不要打架了。没过多久，从连潘村的方向又冲出来两、三名男子经过越野车的副驾驶位来到越野车前方，白色小车又下来三、四名男子，从白色小车上下来的三、四名男子中的其中一名男子下车后到白色小车后备箱内拿了一把砍刀，一起加入之前殴打越野车司机的那三名男子并与连潘村方向冲出来的两、三名男子在越野车前方扭打起来了，后来从白色小车下来的五、六名男子追打从连潘村里冲出来的两、三名男子，一直追打到了他住处这一侧的一家名为沙宣造型的理发店门口。没打多久，从连潘村里冲出来的两、三名男子往连潘村里逃跑了，白色小车下来的五、六名男子中有一名男子好像被对方打得很严重，其他从白色小车下来的男子将这名受伤严重的男子扶上白色小车，其余人员也都上了白色小车往远洋路方向退去。没过多久，从连潘村里又冲出来四、五名男子追赶那辆白色小车，其中之前驾驶越野车的司机手捂着头部也在追赶，大约过了两分钟，连潘村里冲出来的那四、五名男子又返回到越野车边上，其中三名男子坐上了越野车，剩余的一、两名男子往连潘村里走去。坐上越野车驾驶座的男子还是之前驾驶越野车的男子，他还看见其用手捂着自己的头部，并一直想要启动越野车，但是不知什么原因无法启动，没过一会儿，越野车上的三名男子见警车到了，三个人就赶紧下车往连潘村里逃跑了。 7、证人林某的证言，证实他在福州市晋安区连潘村潘村26号民房开了一家麻将馆，2014年4月8日23点左右她躺在麻将馆内的床上正在打盹的时候，听见有人发生争吵，他就看见有两名男子站在麻将馆的厕所旁边，当时他听见其中一名男子对他麻将馆厕所旁边单间内的人说“我看你要不要还我1500块钱”，单间内的人说“你们要玩就玩，不玩就给我滚蛋。”，她就走过去问这两个人什么事情，对方说没事，接着就离开麻将馆了。这二名男子走了后十几分钟左右，她听见外面有人说是外面有人打架，于是她也就出了麻将馆去看了下，当时她在麻将馆附近的丁字口看到通向远洋路的村道上有几个人在打架，旁边停着一黑、一白两辆车。 8、证人邱某甲的证言及辨认笔录，证实她是邱某乙的妹妹，在2014年4月8日晚上快12点的时候，她妹妹邱巧江接到黄雪芳的电话说：你是不是邱某乙的小妹，你哥哥死掉了，现在人在晋安医院。于是她就让朋友开车把她们送到晋安医院。她们赶往晋安医院的路上，她还用邱巧江的手机打了一个电话给她嫂子韩某，告诉她邱某乙出事了，人在晋安医院。她在晋安医院的一楼抢救室内看到了她哥哥邱某乙躺在病床上一动不动，上半身和脸上都是血，她看见邱某乙胸口偏左侧的位置盖着一块纱布，纱布上也都是血。没过多久，她哥哥的尸体就已经被送到太平间了。在太平间里她看到邱某乙的胸口处，有一个被刀捅的伤口。听她朋友说邱某乙是在外面打架的时候被打架的对方人员用刀捅伤的。 经相片辨认，证人邱某甲辨认出本案被害人邱某乙的照片。 9、证人韩某的证言及辨认笔录，证实2014年4月8日23时许，她在晋安医院的抢救室看到她丈夫邱某乙已经死亡。她听说邱某乙和人打架时被人捅死，因为她赶到晋安医院后在抢救室内看到邱某乙的心脏部有一处创口，但邱某乙具体因为什么原因被捅死她不清楚，只是听说是和余延全等人一起去打架。 经相片辨认，证人韩某辨认出本案被害人邱某乙的照片。 10、证人李某的供述及辨认笔录，证实2014年4月8日22时左右，他与陈振武在福州市晋安区连潘村一无名麻将馆里赌博开“拔饼”庄，与两名陌生男子发生纠纷，后陈振武与他驾车离开至福州市晋安区连潘村村道途中，他们被对方几名男子驾驶白色的小轿车堵截，不让他们通过。后白色轿车上下来五、六名男子，其中两名男子就是之前在麻将馆里找他们麻烦的那两个男子（即余延全、江林），其中余延全手持一把伸缩棍，江林手持一把关公刀，后面还跟着三、四名男子，其中有持镀锌管的，有持砍刀的，他看见对方手持刀棍朝他们冲过来，他怕被对方打便持方向盘锁从副驾驶座下车后，往麻将馆方向逃跑。他大约跑了三、四十米后被三名男子追上，其中与他发生纠纷的余延全、江林抓住他的两只手，这时，另一名矮个男子（即阮庭俤）将他手上的方向盘锁夺过，接着那余延全、江林一人抓着他一只手以及阮庭俤三人一同将他押到陈振武的黑色越野车左后门位置，这时，他看见有两名持镀锌管的男子正在朝驾驶座内捅陈振武，押他的那三名男子想把他押到他们车上，他不肯去，就乘他们不注意脱身跑走，他往车后方朝车右侧的路边跑，这时，阮庭俤就一个人追打他，在追打他的过程中，他看见陈振武从副驾驶座跑下来，手持一把刀，捅了阮庭俤背部一刀，接着，阮庭俤就持方向盘锁朝陈振武敲了一下，这时，他就捡起路边的一个畚斗朝阮庭俤的身上打去，阮庭俤便手持方向盘锁朝他乱打，他的背部及胸部都被打伤。他看见陈振武持刀朝那四、五名男子冲去，与那四、五名男子扭打在一起，没打多久，对方五、六名男子便驾车跑走了。 经相片辨认，证人李某辨认出被告人江林、阮庭俤、余延全、陈振武，闽A×××××黑色日产奇骏越野车系陈振武案发当晚所驾驶的车辆，并对本案中的刀具、方向盘锁、伸缩棍、镀锌管等作案工具、案发现场及监控录像截图予以辨认。 11、福州市公安局刑事科学技术研究所榕公刑技法（2014）第35号法医学检验鉴定术，证实被害人邱某乙系被单刃锐器刺中胸部致心脏破裂死亡。 12、福州市公安局刑事科学技术研究所榕公刑技法临字（2014）392、393、394、525号临床法医学检验鉴定书，证实被告人陈振武的损伤程度属轻伤二级，被告人阮庭俤的损伤程度为轻微伤，被告人余延全的损伤程度为轻微伤，被告人余清林的损伤程度为轻微伤。 13、现场勘验、检查笔录及照片，证实本案案发现场的情况，公安机关于2014年4月9日凌晨1时对在案发现场福州市晋安区鼓山镇连潘村潘村198号华顺便利店门前及一辆闽A×××××黑色尼桑汽车进行现场勘查并提取到血迹及刀鞘、车辆方向盘锁等相关物证；另公安机关在鼓山镇福马路福兴妇产医院内发现闽A×××××白色现代轿车一部，并在该车辆及其周边花圃中提取到血迹及砍刀、关公刀、伸缩棍等相关物证。 14、搜查笔录、人身检查笔录、提取笔录、扣押物品清单及机动车详细信息查询证明，证实公安机关从被告人陈振武、余延全、江林、阮庭俤、黄某、余清林处提取到其作案时所穿衣物，从被告人余延全处扣押到其闽A×××××北京现代牌轿车一部（车架号LBEXDAEB58X611497）；并对相关被告人进行人身检查，提取血样送检。 15、福州市公安局刑事科学技术研究所榕公刑技DNA字（2014）535、724号生物物证鉴定书，证实现场血迹1、2系邱某乙所留；现场血迹3、4、5系陈振武所留；邱某乙外套布片上的血迹系余延全所留；现场血迹6、7及黄某外套布片血迹系余清林所留。 16、被告人陈振武的供述及辨认笔录，证实2014年4月8日22时许他、李某及李某的一男一女两名朋友在晋安区连潘村的一麻将馆开庄赌博，在赌博时他及李某与两名男子产生矛盾，当他们四人乘车离开麻将馆后，看见有一辆白色小车向他们开来，并从他越野车侧面将他们逼停在便利店门口。接着车上就下来六个男子，对方下车后，对方有的人拿着钢管，有的人拿着关公刀和砍刀冲向他驾驶的车辆。李某看见对方来了这么多人手持械器要和他们打架，就从车的副驾驶位置下车往车的后面走去，紧接着对方有两名男子就敲打车窗，让他也下来要打他，那两名男子各拿着一根棍状物来到驾驶座车门旁，伸进车窗一起朝他头部及身上乱打，他用双手抵抗，同时李某被对方四人追打着往麻将馆的方向逃跑了。对方两个人拿着棍棒从车窗玻璃伸进来打他，后来之前去追李某的那四个男子中的一个男子返回到他的越野车旁，并将驾驶座车门拉开，这时之前用棍状物捅他的两名男子就开始用棍状物打我，他又将车门拉回来关上，对方又将车门拉开并用棍子打我，车门来来回回开关了几次，他当时躲在车里一直躲避，最后将车门关上呆在车里，打他的三名男子就停手了，站在越野车车头位置看着他。没过多久，他就看见李某被刚才的三名男子抓回来了，站在越野车的驾驶位一侧的旁边。他看见李某被对方抓住了，于是就在越野车中控台的一个储物盒里拿了一把匕首，爬到副驾驶位，从副驾驶位下来。他刚下车就看到李某又跑到越野车副驾驶位一侧，后面还有一个男子手持方向盘锁追赶李某，并把李某逼停在了越野车副驾驶位一侧的路边，他下车后刚好看见那名手持方向盘锁的男子侧身对着他，于是就用匕首捅了那名手持方向盘锁的男子背部一刀，那名持方向盘锁的男子被他捅了一刀后就用方向盘锁打了他头部一下。这时李某也拿起身边的一个畚斗与那名持方向盘锁的男子扭打起来，接着他持匕首朝之前用棍状物打他的那三名男子冲去，并用匕首乱捅，对方看见他拿匕首冲过去捅，对方包括将李某抓回来的另外两名男子也用手中的棍状物或刀打他，他们双方就扭打起来了。至于捅到了什么人自己也不清楚，应该是捅到了对方两三个人。接着他的头部不知道被对方用什么东西打了一下，流了很多血出来，整个人感觉有点昏了，双手抱着头部趴倒在地上，这时对方也停止打他了。过了一会儿，他爬起来发现自己满脸都是血，对方的人已经不在现场了，于是他就往连潘村里的方向走去，李某的那名中年男性朋友扶着他一起去晋安医院治疗。 经相片辨认，被告人陈振武辨认出被告人余延全、江林系对方与其发生争执的男子；闽A×××××黑色日产奇骏越野车系其案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚对方人员所驾驶的车辆；并对本案中的刀具、方向盘锁等作案工具、案发现场及监控录像截图予以辨认。 17、被告人余延全的供述及辨认笔录，证实他当天因赌博输钱，怀疑对方诈堵，就纠集了邱某乙、余清林、胖弟即江林、黄某、阮庭俤等五人。他当时在电话里跟邱某乙说：“我在连潘赌博被人黑了，对方还想叫人来打我，你赶紧叫几个人过来”。当时他的闽A×××××白色北京现代伊兰特牌轿车上已经准备了一把关公刀、一根甩棍、一根钢管、一把废弃的方向盘锁，还让阮庭俤去他家拿了砍刀去打对方。他当时是想纠集几个人报复对方，给对方一点教训后并把输的钱拿回来。当他们往赌场方向巷子行驶的时候看见刚才在赌场的其中两名庄家正好开着车出来，他就用他的车辆逼停对方的车辆。当两辆车都停下来的时候，他们车辆上的人员全部下车朝对方的车辆走去，这时候对方车辆副驾驶位置下来那名年龄在50岁左右的庄家（即李某），李某手里拿着方向盘锁，他上前往对方副驾驶方向走去用他手中持有的甩棍朝李某身上打去，但是没有打到对方，对方见他们一方这么多人，手上又拿有工具和刀具就害怕的往巷子里面跑去，于是他和胖弟、阮庭俤三个人就追上去。当追到一个死胡同的时候，他右手拿着甩棍朝其背部捅了两下，对方就用其手中的方向盘锁朝他胸部位置戳了一下，阮庭俤见状就上前将对方手中的方向盘锁抢了下来，并用方向盘锁在对方大腿部敲打了一下，这时候他又上前用拳头打了对方后背两下。接着我和阮庭俤就拉着这名庄家往车方向走去，而胖弟就拿着关公刀跟着他们出来。 当他们将李某带至对方轿车驾驶座车外位置的时候看到邱某乙、余清林这时拿着钢管捅对方车上的驾驶员（即陈振武）。当他走上前的时候邱某乙说这名驾驶员手里有刀，这时他看见陈振武手里握着一把匕首在挥舞想往车外捅他们。于是他赶紧用手将驾驶座的车门紧紧摁住防止那名持刀的驾驶员下车。他见到陈振武手中持刀后也担心把事情弄大了就朝车里的陈振武摇手并说：“你不要下来，这件事就这样算了。我们都不要打了”没过一会，陈振武从副驾驶座一边的车门下车持着刀朝他们这边跑来并用匕首向他们捅来，他们双方又打斗起来。邱某乙、余清林和阮庭俤也上前和他打斗，之后他也想上前帮忙打斗，这时候他只看到陈振武持着匕首先将阮庭俤捅伤，接着将邱某乙和余清林捅伤倒地，最后他又用匕首将他捅伤倒地，当他从地上爬起来的时候对方人员已经逃离现场，他发现邱某乙和余清林伤情比较严重就赶紧开车将两人送到医院，邱某乙由于伤情严重都没来得及抢救就死亡了，而余清林就送到省立医院进行抢救。 经相片辨认，被告人余延全辨认出阮庭俤、余清林、黄某、江林、邱某乙、陈振武、李某，并辨认出闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚其所驾驶的车辆；并对本案中的刀具、甩棍、方向盘锁等作案工具、案发现场及监控录像截图予以辨认。 18、被告人江林的供述及辨认笔录，证实他与朋友余延全到福州市晋安区连潘村一无名麻将馆打牌与对方两名开庄男子发生口角，后余延全驾驶为车牌尾号为993的现代白色伊兰特轿车载着他到了晋安区检察院对面路口那里接上四名男子，其中一名男子还拿了把砍刀上车，所以他就知道余延全叫那四名男子过来的目的就是去帮忙打架的。他们坐着余延全的车往麻将馆方向的巷子行驶的时候，余延全和他都看见刚才在赌场的两名庄家正好开着车出来，他们将对方的车辆逼停后，余延全从副驾驶座上拿了之前准备的甩棍，并将之前放在驾驶座上的关公刀叫他拿着，他看见之前最后上车那名男子手持砍刀也下了车。他们下车后直接朝对方的车辆走去，这时候对方车辆副驾驶位置下来那名中年的开庄男子（即李某），李某手里拿着一根方向盘锁，见他们一方这么多人，手上又拿有械具就往麻将馆方向的巷子里面跑去，他就跟着余延全及最后上车的那名持砍刀男子三个人去追，当他跑到麻将馆附近的时候，看见余延全和那名持砍刀男子一起押着李某一起往巷子里走出来，他便上前跟在两人后面，走到一半的时候，李某就不走了，余延全便用甩棍朝其背部捅了几下，他也用脚踢了其腿部一下，那名持砍刀男子便将李某手中的方向盘锁夺过来，后他们三个人便押着李某往他们停车的方向走。当他们将李某押到车旁边时，看见他们这方其余的两、三名男子手持棍棒状的物品朝驾驶室里捅那名年轻的开庄男子（即陈振武），当他们将李某押到黑色越野车的左后车门附近时，当他走到余延全车子的副驾驶座旁时，听到身后有打斗声，他便回头看见那名年轻开庄男子已经和他们几个人扭打在一起，当他将砍刀刚刚放进副驾驶座时，我便看见陈振武手持匕首向他冲来，当其冲到他面前准备捅他的时候，他便顺势用手中的关公刀朝其砍了一下，刚好砍到了其上半身胸口部位。接着，其便又冲向其他几个人扭打在一起，突然，有人叫了一句“我受伤了。”他便叫余延全不要打了，后来，他们便上车离开现场，在车上他们发现有两名男子受伤比较严重，余延全便将这两名男子都送到晋安医院，其中一名男子由于伤情严重都没来得及抢救就死亡了，而另一名男子就转院到福建省立医院进行抢救。 经相片辨认，被告人江林辨认出余延全、邱某乙、陈振武、李某，并辨认出被告人余清林有参与打斗后被捅伤送医抢救，闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚余延全所驾驶的车辆；并对本案中的刀具、甩棍、方向盘锁等作案工具、案发现场及监控录像截图予以辨认。 19、被告人阮庭俤的供述及辨认笔录，证实2014年4月8日21时30分许，余延全打电话让他、余清林、邱某乙、黄某去连潘村口等他，他们四个人在路边等了一会，他的手机（158××××2610）接到了余延全的电话，余延全在电话里让他去他家拿一把砍刀。余延全叫他们的目的就是打架，他们手里有砍刀的话，和对方打起来会更占优势。拿上砍刀之后，他又走到了晋安区人民检察院对面的路边。这时他看到余延全的白色现代牌小轿车就停在路边，余清林、邱某乙、黄某已经坐上车的后排座了，余延全驾驶车辆，副驾驶座上坐着一名外号叫“胖弟”的男子（即江林），他就坐进车的后排座。余延全说他赌钱被骗了，要找对方把钱要回来，把对方打一顿，教训一下。余延全看见这部车后说：“就是车里这两个人”，说完余延全就把车停在了这部黑色越野车的前方。他们就知道那部黑色越野车里的人就是余延全所说的出老千骗钱的人，也就是他们准备要打的人。他们车上的六个人就一起下车了并朝对方走去。他当时手里拿着从余延全家里拿的那把砍刀，同时他还看见余延全自己手里拿着一根甩棍，江林手里拿着一把关公刀，余清林手里拿着一根方向盘锁。他们六个人下车之后，邱某乙、余清林、黄某三个人就走到黑色越野车驾驶座的边上堵着那名开车的男子（即陈振武），对方也有一名五十多岁的男子（即李某）从黑色越野车副驾驶座上下来，手里拿着一根方向盘锁向村子里跑。他、余延全、“胖弟”三个人就持械追了上去。在他跑到巷子最里面的时候没有路跑了，就被他们三人追上了。他们三人追上这名男子后，继续对这名男子进行殴打。他当时是对这名男子拳打脚踢，余延全和江林也都有对这名男子进行拳打脚踢，这名男子在被他们殴打的过程中，也有挥舞他手中的方向盘锁进行反抗。他看李某还挥舞方向盘锁反抗，便去将这名男子手里拿的那根方向盘锁抢了过来。李某被他们三人制服后拉到黑色越野车驾驶座边上的时候，他看到邱某乙、余清林用手按住黑色越野车驾驶座的门，不让驾驶座上陈振武出来，黄某当时站在邱某乙和余清林的后面。邱某乙跟他说：“车上那男的手里有刀，他想出来。”他看见邱某乙拿着一根类似棍子的物品从这个车门的缝里伸进去戳车里的那名年轻男子，驾驶座上的那名年轻男子手里拿着一把可折叠的匕首乱挥，在挡邱某乙用来戳他的那根类似棍子的物品。驾驶座的陈振武看驾驶座这里的门被他们堵住了出不来，于是就起身准备爬到副驾驶座那里出来。这时，之前被他们抓过来的李某就趁他们不注意，跑到黑色越野车的副驾驶座车门边上，他就一个人追过去准备抓李某。他刚抓住李某时，车里的陈振武也从副驾驶座这里的车门出来，用其手里的匕首捅了他的左后腰位置一刀，他被这年轻男子从背后捅了一刀后，后他就用手上的方向盘锁朝他上半身打了一下，陈振武被他打了一棍之后，就从黑色越野车车头位置绕过去跑到了黑色越野车驾驶座那一侧，和邱某乙、余清林、余延全、黄某、江林五人打在了一起，他当时在副驾驶座车门边上和李某打在了一起。 经相片辨认，被告人阮庭俤辨认出江林、余延全、邱某乙、余清林、黄某、陈振武、李某，并辨认出闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚余延全所驾驶的车辆；并对本案中的刀具、甩棍、方向盘锁等作案工具、案发现场及监控录像截图予以辨认。 20、被告人余清林的供述及辨认笔录，证实2014年4月8日22时许，他和黄某、邱某乙、阮庭俤、余延全等六人在黄某的租住处打牌，后他接到余延全的电话问他有没有和邱某乙在连潘，他回答有和邱某乙在连潘后，余延全就让邱某乙接电话，邱某乙接完电话后对他、阮庭俤、黄某等在场人员说其朋友在外面和人打架了，要下去看一下，当时他想邱某乙等人是要出去和别人打架了，是余延全的事情，他作为朋友也要一起去，于是也跟着邱某乙下楼去了。后他、黄某、邱某乙还有阮庭俤带着一包东西上了余延全的车，车上的副驾驶位置做了一个胖子（即江林）。他有听到余延全对邱某乙以及他们车内的人讲他在赌场被人骗钱了，要他们过去帮忙教训那些开赌场的人，之后他们的小车就和对方的车辆在连潘村道内交汇了。余延全跟他们车上的人说：“就是对面车上那几个人”，余延全刚说完话，他就看到对面车上坐车男子迅速的下车，当时余延全以及江林看到后也立即下车打算去抓那个男子，他们在车上的另外四个人看到后也跟着全部下车了，后对方那名已经从车上下车的男子突然撒腿往越野车车尾部方向掉头跑，余延全、江林、阮庭俤、黄某看到后就追了上去，他和邱某乙看到他们去追那个人了，他们两人于是就围过去将驾驶室的那名男子（即陈振武）看住，防止其跑掉，当时邱某乙手里拿着两根棍子，然后给了他其中一把方向盘锁，接着邱某乙就对陈振武说：“你骗了我朋友的钱，还要打他”，陈振武也回了一句，接着邱某乙就和陈振武吵了起来并就用手中的棍子从车窗伸进去捅陈振武的上半身，后陈振武跑到了副驾驶的座位上，他于是也将手中的方向盘锁伸进去和邱某乙一起捅陈振武，他们捅了每人各捅了三四下后，黄某回来了，黄某将门打开后他和邱某乙又朝那名男子的腿部敲了几下。陈振武又被他和邱某乙敲了几下后，就从胸前的随身携带的包内掏出一把匕首，打算下车来捅他们，他和邱某乙看到他拿出了匕首就立即把驾驶座的车门关上并用脚顶着，这时候余延全也来到驾驶室这一侧并且用手按在车门上说，并说：“算了，不要打了”，在说完这句话后，他看到驾驶室的陈振武从副驾驶座爬出越野车并且开始乱捅，具体捅到谁了他没看清，接着他就从车头绕到他和邱某乙站的驾驶室这一侧朝他的臀部捅了一刀，他被捅了一刀后就坐在地上，等他爬起来后发现那名男子与阮庭俤扭打在一起，他就赶紧冲过去，等我冲过去后那名男子又朝他的左肋部捅了一刀，这时他看见邱某乙趴在地上就赶紧去扶，但是没有扶起来，后来其他人将邱某乙扶上了余延全开的白色轿车，他也被人扶上了车，他被送进医院后，医生说邱某乙死了，他后来就又被转院送到省里医院这里进行治疗。 经相片辨认，被告人余清林辨认出江林、余延全、阮庭俤、邱某乙、黄某、陈振武，并辨认出闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚余延全所驾驶的车辆；并对本案中其所使用的方向盘锁、案发现场予以辨认。 21、被告人黄某的供述及辨认笔录，证实2014年4月8日22时许，他、邱某乙、余清林、阮庭俤、等人在打牌，邱某乙接了一个电话之后，邱某乙说其朋友在外面和人打架了，接着邱某乙就冲出房间下楼了。他心想邱某乙等人肯定是要出去和别人打架了，于是他也一起跟着邱某乙下楼去了。后他与余清林、邱某乙、阮庭俤用衣服包着器械，一起上了邱某乙朋友（即余延全）的白色现代伊兰特轿车，车上副驾驶坐上还坐了一个胖子（即江林）。余延全说被人诈堵了，要去教训赌场的人。之后他们的小车就和对方的车辆在连潘村道内交汇并将对方车辆逼停在路边。紧接着余延全跟他们车上的人说：“就是对面车上那几个人”，余延全刚说完话，他就看到对面车上坐车男子（即李某）迅速下车，当时余延全以及江林看到后也立即下车打算去抓李某，他们在车上的另外四个人看到后也跟着全部下车了，李某突然撒腿往车尾方向掉头跑，余延全、江林、阮庭俤看到后就追了上去，他看到他们三个去追对方那名男子后，也跟着追了上去，追到一个路口拐弯处时，发现余延全等人不见了，于是他就掉头回去找余清林和邱某乙，他看到余清林和邱某乙就站在那部黑色越野车驾驶座外的门旁，通过驾驶座的窗户余清林用手中的黑色棒子（即方向盘锁）、邱某乙用手中的镀锌管去捅坐在驾驶座上的那名男子（即陈振武），当时他看到后就直接上前把驾驶座的车门打开，余清林和邱某乙看到车门打开后就用手中的器械朝坐在车上的司机的陈振武腿部敲打了几下，在此过程中余延全手中拿棍子、江林持一把关公刀及砍刀与阮庭俤三个人押着李某往黑色越野车方向走，等余延全、江林、阮庭俤三个人押着之前跑掉的李某回到黑色越野车旁时，陈振武因为被余清林和邱某乙打急眼了，从随身携带的包包内掏出一把匕首，打算下车来捅他们，当时余延全发现后，便立即把驾驶座的车门关上并和驾驶座上的男子说：“算了，不要打了”，在说完这句话后，他就看到李某往车副驾驶座方向跑了过去，阮庭俤看到后便追了上去，陈振武看到后也直接从副驾驶座爬出越野车，拿出匕首先是朝阮庭俤的背部捅了一刀，接着朝余清林的身上捅了过去，他当时看到后就立即转身到车内去找了一把砍刀，打算去砍陈振武，可陈振武还是拿着匕首朝邱某乙的心脏部位捅了一刀，随后又用匕首捅了余延全右手臂一刀，捅完后陈振武不知道被谁踢了一脚后，坐在了地上，紧接着被余延全用棍子打了右边脑袋一下，流出了血，邱某乙当时被捅了心脏一刀后，整个人都瘫软掉，他们发现情况不对就没去继续打那名手持匕首的男子，赶紧把邱某乙扶进车送晋安医院抢救去了。 经相片辨认，被告人黄某辨认出江林、余延全、阮庭俤、邱某乙、余清林、陈振武、李某，并辨认出闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚余延全所驾驶的车辆；并对本案中的刀具、刀套、方向盘锁、镀锌管等作案工具、案发现场及监控录像截图予以辨认。 22、到案经过及情况说明，证实2014年4月9日公安机关在福建省立医院抓获被告人阮庭俤、余清林、黄某三人。同日，被告人陈振武、余延全向公安机关投案；2014年5月4日被告人江林向公安机关投案。 23、户籍证明及前科材料，证实被告人邱某乙、李某、江林、黄某、阮庭俤、陈振武、余延全的案发时均已达到负完全刑事责任年龄及其户籍身份信息；并证实被告人陈振武的前科判决情况。 24、被害人邱某乙的病历、死亡医学证明书，证实被害人邱某乙的死亡情况。 25、公安机关出具情况说明，证实本案中相关证据的调取情况及相关案件事实。 26、现场监控视频录像，证实本案部分事实情况。 ","cpfxgc":"本院认为，被告人陈振武持刀故意伤害他人，致一人死亡，其行为已构成故意伤害罪。被告人余延全、江林、阮庭俤、余清林、黄某持械聚众斗殴，其中被告人余延全系首要分子，被告人江林、阮庭俤、余清林、黄某系积极参加者，其行为均已构成聚众斗殴罪。公诉机关指控的罪名成立，本院予以支持。被告人陈振武、余延全、江林犯罪以后自动投案，并如实供述自己的罪行，系自首，对其依法可予以从轻处罚。被告人阮庭俤、余清林、黄某到案后能如实供述自己所犯罪行，对其依法可予以从轻处罚。被告人陈振武及其家属积极赔偿被害人邱某乙亲属的经济损失，并取得谅解，对被告人陈振武可酌情予以从轻处罚。关于被告人陈振武的辩护人称对本案的发生被害人邱某乙一方存在过错的辩护意见，经查，被告人余延全为讨回赌博所输钱款，挑衅在先，通过被害人邱某乙纠集多人，并为压制陈振武一方的反抗而携带多种凶器，进而先行对被告人陈振武一方实施追逐、殴打，被告人余延全及被害人邱某乙一方的行为对于其伤亡后果的发生存在过错，对被告人陈振武可酌情予以从轻处罚，该辩护意见成立，本院予以采纳。关于辩护人称被告人陈振武在本案中所实施的行为属防卫过当的辩护意见，经查，在本案中被告人陈振武一方起初并无与被告人余延全一方殴斗的故意，被告人陈振武在车上抵抗被告人余清林、黄某以及被害人邱某乙伤害的行为当属正当防卫；但当余延全见陈振武持刀时即进行劝和，此时针对陈振武本人的不法侵害已经暂告停歇，但陈振武仍持刀下车接连捅刺余延全一方，致对方一死三轻微伤，其伤害他人的故意明显，此时其行为已不具备正当防卫的前提要件、时间条件、目的条件，故被告人陈振武的行为并不构成正当防卫，进而亦不构成防卫过当，故该辩护意见不能成立，本院不予采纳。关于被告人余延全、江林、阮庭俤、余清林的辩护人称公诉机关对被告人余延全、江林、阮庭俤、余清林指控罪名不当，上述被告人的行为应当认定为故意伤害罪的辩护意见，经查，聚众斗殴罪要求行为人主观上有与另一方互殴的故意，客观上实施了殴斗的行为；一般情况下，聚众斗殴罪中双方均有互殴的故意，但一方有互殴的故意，并纠集三人以上，实施了针对对方特定或不特定人员的殴斗行为，而对方没有互殴故意的，对有互殴故意的一方的行为亦应认定为聚众斗殴；故行为人主观上是否具有与对方互殴的故意是区别单方聚众斗殴行为与共同故意伤害行为的关键。在本案中，作为纠集者的余延全对其主观犯意作出了明确供述，同时结合被告人余清林等多名被纠集者所作相关的供述，足以证实被告人余延全主观上具有与对方互殴的故意并将此犯意传递给被告人江林、阮庭俤、余清林、黄某以及被害人邱某乙；后被告人余延全一方六人共同前往连潘村持械与被告人陈振武一方进行殴斗，其聚众斗殴的客观行为也已具备。被告人余延全等人主观上具有与对方互殴的故意，客观上实施了纠集多人并与对方殴斗的行为，根据主客观相统一原则，被告人余延全、江林、阮庭俤、余清林、黄某一方的行为已构成聚众斗殴罪，故辩护人此节辩护意见不能成立，本院不予采纳。关于辩护人称被告人余延全的行为成立犯罪中止的辩护意见，经查，犯罪中止的成立应当具备中止的自动性、彻底性及防止犯罪结果发生的有效性；被告人余延全案发时虽具有犯罪中止的自动性，但基于本案余延全一方的聚众斗殴行为系必要的共同犯罪，余延全应将其中止的意愿传达给其他共同行为人并有效阻止其他行为人的犯罪行为方能立犯罪中止。在本案中被告人余延全对被告人陈振武进行劝和未果时，李某欲逃离现场，阮庭俤仍持械追打李某，后陈振武持刀下车捅刺时，余延全一方人员又与陈振武继续殴斗，此时在余延全一方人员不能成立逆防卫的情形下，被告人余延全的行为不具备犯罪中止的彻底性与有效性，不能成立犯罪中止，故辩护人的此节辩护意见不能成立，本院不予采纳。关于被告人江林、阮庭俤、余清林、黄某的辩护人称在以上被告人在本案中作用较小，系从犯的辩护意见，经查，被告人江林、阮庭俤、余清林、黄某受被告人余延全纠集积极参加聚众斗殴，以上被告人均系聚众斗殴犯罪的积极参加者，而非从犯，故该辩护意见不能成立，本院不予采纳。综上，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款、第二十五条第一款、第六十四条、第六十七条第一款、第三款、第九十七条之规定，判决如下：","pjjg":" 一、被告人陈振武犯故意伤害罪，判处有期徒刑十一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2025年4月9日止。） 二、被告人余延全犯聚众斗殴罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2019年10月9日止。） 三、被告人江林犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月4日起至2018年5月3日止。） 四、被告人阮庭俤犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2018年4月9日止。） 五、被告人余清林犯聚众斗殴罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月16日起至2017年8月15日止。） 六、被告人黄某犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2017年4月9日止。） 七、从本案各被告人处提取到的作案时所穿衣物等交由公安机关依法处理；从被告人余延全处扣押到的闽A×××××北京现代牌轿车一部（车架号LBEXDAEB58X611497）予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"福建省福州市中级人民法院 刑事判决书 （2015）榕刑初字第28号 公诉机关福建省福州市人民检察院。 被告人陈振武，男，1975年9月18日出生于福建省连江县，汉族，初中文化，无固定职业，住福建省连江县。1997年8月18日因犯抢劫罪被福建省连江县人民法院判处有期徒刑四年，2000年7月22日刑满释放；2003年3月25日因犯抢劫罪被福建省连江县人民法院判处有期徒刑六年，并处罚金二千元；2007年9月20日刑满释放。2014年4月10日因本案被福州市公安局晋安分局刑事拘留，2014年5月16日经晋安区人民检察院批准逮捕，同日由福州市公安局晋安分局执行逮捕。现羁押于福州市第一看守所。 辩护人林荣，福建富民律师事务所律师。 辩护人朱纪文，北京大成（福州）律师事务所律师。 被告人余延全，男，1983年5月24日出生于福建省古田县，汉族，小学文化，无固定职业，住福建省古田县。2014年4月10日因本案被福州市公安局晋安分局刑事拘留，2014年5月16日经晋安区人民检察院批准逮捕，同日由福州市公安局晋安分局执行逮捕。现羁押于福州市第一看守所。 辩护人严孙伟、郭亮，福建八闽律师事务所律师。 被告人江林（绰号胖俤），男，1981年12月4日出生于福建省福州市，汉族，初中文化，务工，住福建省福州市晋安区。2014年5月4日因本案被福州市公安局晋安分局刑事拘留，2014年5月16日经晋安区人民检察院批准逮捕，同日由福州市公安局晋安分局执行逮捕。现羁押于福州市第一看守所。 辩护人卢增禄、林伟斌，福建融成律师事务所律师。 被告人阮庭俤，男，1992年1月5日出生于福建省古田县，汉族，小学文化，无固定职业，住福建省古田县。2014年4月10日因本案被福州市公安局晋安分局刑事拘留，2014年5月16日经晋安区人民检察院批准逮捕，同日由福州市公安局晋安分局执行逮捕。现羁押于福州市第一看守所。 辩护人吴玉杰、江承继，福建航嘉律师事务所律师。 被告人余清林，男，1991年6月16日出生于福建省古田县，汉族，初中文化，务工，住福建省古田县。2014年4月11日因本案被福州市公安局晋安分局取保候审，2014年5月16日经晋安区人民检察院批准逮捕，同日由福州市公安局晋安分局执行逮捕。现羁押于福州市第一看守所。 辩护人傅继林，福建力群律师事务所律师。 被告人黄某，男，1992年3月27日出生于福建省宁德市，汉族，小学文化，务工，住福建省宁德市蕉城区。2014年4月10日因本案被福州市公安局晋安分局刑事拘留，2014年5月16日经晋安区人民检察院批准逮捕，同日由福州市公安局晋安分局执行逮捕。现羁押于福州市第一看守所。 辩护人陈武，福建合力律师事务所律师。 福州市人民检察院于2015年1月16日以榕检公一刑诉（2015）15号起诉书指控被告人陈振武犯故意伤害罪、被告人余延全、江林、阮庭俤、余清林、黄某犯聚众斗殴罪向本院提起公诉。本院受理后依法组成合议庭，于2015年6月10日公开开庭对本案进行了审理。福州市人民检察院指派代理检察员林承杰、林臣出庭支持公诉，被告人陈振武及其辩护人林荣、朱纪文律师、被告人余延全及其辩护人严孙伟律师、被告人江林及其辩护人卢增禄律师、被告人阮庭俤及其辩护人江承继律师、被告人余清林及其辩护人傅继林律师、被告人黄某及其辩护人陈武律师到庭参加诉讼。在本案审理期间，附带民事诉讼原告人邱信海、阮贵花、韩某、邱琪、被告人余清林向本院提起附带民事诉讼，后就附带民事诉讼原告人所提起的附带民事赔偿部分与被告人陈振武家属达成调解协议，附带民事诉讼原告人邱信海、阮贵花、韩某、邱琪及被告人余清林就各自所提起的附带民事诉讼向本院申请撤诉，本院裁定予以准许。现已审理终结。 公诉机关指控：2014年4月8日，被告人余延全、江林在福州市晋安区连潘村因赌博与被告人陈振武及李某发生纠纷。被告人余延全随后纠集被告人江林、黄某、阮庭俤及被害人邱某乙至连潘村教训陈振武等人。被告人余延全等驾车在连潘村路口拦下被告人陈振武所驾车辆，由被告人余延全持甩棍、被告人江林持关公刀、被告人阮庭俤持砍刀、被告人黄某徒手追打持方向盘锁逃离的李某，被告人余清林与被害人邱某乙各持方向盘锁隔车窗捅打陈振武。被告人黄某追打李某未果后亦返回连潘路口欲强行拉开被告人陈振武所驾车辆的车门，被告人陈振武持匕首隔窗进行抵御。不久，被告人余延全、江林、阮庭俤持械殴打李某后将其押回连潘路口，被告人余延全见陈振武持匕首即上前劝和。因李某乘被告人江林等人不备欲逃离现场，被告人阮庭俤即持李某所用方向盘锁追打李某，被告人陈振武见状持匕首下车捅刺被告人阮庭俤左后腰部，被告人阮庭俤持方向盘锁击打其头部。被告人陈振武被打后与被害人邱某乙等人扭打，并捅中被告人余清林臀部及被害人邱某乙胸部、被告人余延全右臂等处后，再度被被告人阮庭俤持方向盘锁击中头部。随后双方各自离开现场。被害人邱某乙经送医抢救无效死亡。经法医学检验鉴定：邱某乙系被单刃锐器刺中胸部致心脏破裂死亡；陈振武的损伤属轻伤二级；余延全、阮庭俤、余清林、李某的损伤均属轻微伤。 2014年4月9日，公安人员在福建省立医院抓获被告人阮庭俤、黄某、余清林三人。同日，被告人余延全向福州市公安局鼓山派出所投案，被告人陈振武向福州市公安局晋安分局刑侦大队。同年5月4日，被告人江林向福州市公安局晋安分局投案。 公诉机关认为，被告人陈振武持刀故意伤害他人，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人余延全、江林、阮庭俤、余清林、黄某结伙持械聚众斗殴，其行为均触犯《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。被告人陈振武、余延全、江林主动向公安机关投案，在投案后能如实供述罪行，系自首，根据《中华人民共和国刑法》第六十七条之规定，可以从轻或减轻处罚。 被告人陈振武、余延全、江林、阮庭俤、余清林、黄某在庭审时对公诉机关指控的犯罪事实均不持异议。 被告人陈振武的辩护人称对于本案的发生被害人邱某乙一方存在过错；被告人陈振武在本案中所实施的行为属防卫过当且被告人陈振武具有自首情节，并积极赔偿被害人家属经济损失，取得被害人家属谅解，对其依法应予以从轻或减轻处罚。 被告人余延全的辩护人称公诉机关对被告人余延全指控罪名不当，被告人余延全的行为应当认定为故意伤害罪而非聚众斗殴罪；且其具有犯罪中止及自首情节，应对其从轻或减轻处罚。 被告人江林的辩护人称在本案中被告人江林的行为应当认定为故意伤害罪，并具有自首情节且其在本案中作用较小，系从犯，应对其从轻或减轻处罚。 被告人阮庭俤的辩护人称被告人阮庭俤的行为应当认定为故意伤害罪，且其在本案中仅起辅助作用并能如实供述自己所犯罪行，应对其从轻或减轻处罚。 被告人余清林的辩护人称余清林的行为应当认定为故意伤害罪，其在本案中系从犯并能如实供述自己所犯罪行，应对其从轻处罚。 被告人黄某的辩护人称被告人黄某在本案中所起作用较小，系从犯，且其到案后能如实供述自己所犯罪行，应对其从轻处罚。 经审理查明，2014年4月8日，被告人余延全、江林在福州市晋安区连潘村因赌博与被告人陈振武及李某（被不起诉）发生纠纷。余延全随即纠集被告人江林、阮庭俤、余清林、黄某及被害人邱某乙携带凶器前往连潘村，欲与陈振武一方殴斗。余延全等人驾车在连潘村路口拦下陈振武所驾车辆后，余延全持甩棍、江林持关公刀、阮庭俤持砍刀、黄某徒手追打持方向盘锁欲逃离现场的李某，余清林与邱某乙持方向盘锁等械具隔车窗殴打陈振武。黄某追打李某未果后返回连潘路口欲强行拉开陈振武所驾车辆的车门，陈振武持刀隔窗进行抵御。在余延全、江林、阮庭俤持械殴打李某并将其押回连潘路口后，余延全见陈振武持刀即上前劝和。此时因李某欲再次逃离现场而遭阮庭俤持方向盘锁追打，陈振武见状即持刀下车接连捅刺阮庭俤左后腰部、余清林臀部及被害人邱某乙胸部、余延全右臂，期间陈振武被阮庭俤持方向盘锁击中头部。后被害人邱某乙经送医抢救无效死亡。经法医学检验鉴定：邱某乙系被单刃锐器刺中胸部致心脏破裂死亡；陈振武的损伤属轻伤二级；余延全、阮庭俤、余清林、李某的损伤均属轻微伤。 2014年4月9日，公安人员在福建省立医院抓获阮庭俤、黄某、余清林三人。同日，余延全向福州市公安局鼓山派出所投案，陈振武向福州市公安局晋安分局刑侦大队。同年5月4日，江林向福州市公安局晋安分局投案。 认定上述事实有经庭审举证、质证的下列证据证实： 1、证人阮某的证言及辨认笔录，证实2014年4月8日晚当她和阮庭俤、邱某乙、黄某、余清林在陈小华处玩扑克牌到晚上10时许的时候，余清林接到一个外号叫“小鱼”的人的电话，接了电话并跟“小鱼”说了几句话，后余清林就把手机递给邱某乙接听，邱某乙接过电话跟“小鱼”说了几句话就挂了电话，邱某乙接着跟她们说：“小鱼”在连潘赌场被人诈赌了，叫他们过去帮忙打架，接着阮庭俤、余清林、黄某站起身跟着邱某乙离开陈小华的暂住处。在阮庭俤、邱某乙等人离开暂住处一个多小时后，她和陈小华见担心出事，所以他就先后给余清林、阮庭俤、黄某打电话，但是电话都没有人接听。接着陈小华又给黄某打电话，拨通电话后，黄某告诉陈小华说其在晋安医院里，并说邱某乙和余清林被人捅伤了。挂完电话后她就和陈小华两人一起到晋安医院，医生告诉她们说邱某乙已经抢救无效死亡。于是她马上分别给黄某、阮庭俤打电话，黄某和阮庭俤告诉她说其在省立医院，余清林也被人捅伤，现在省立医院抢救，而阮庭俤也受伤在省立医院缝合伤口。挂完黄某与阮庭俤的电话后，邱某乙的女朋友让她帮忙报警，于是她就用她的电话拨打110报警了。 经相片辨认，证人阮某辨认出阮庭俤、余延全即“小鱼”、黄某、邱某乙、余清林。 2、证人王某的证言及辨认笔录，证实2014年4月8日23时左右，他听到楼下有人吵架的声音一直持续了十分钟左右，他就通过二楼房间的窗户往下看。他看到楼下停着一部黑色的越野车，车头前不到两米处停着一部白色的小轿车，两部车车头相对。黑色越野车驾驶位上坐着一个穿着暗绿色夹克衫的男子（经辨认为陈振武）。黑色越野车对面的白色小轿车车头边上站着三名男子，一名男子着白色上衣手持一个棒球棍，另一个着黑色上衣男子（经辨认为余清林）手持一根棍型物，另一着蓝灰长袖T恤的男子（经辨认为黄某），赤手空拳。此后，白衣男子和余清林走到黑色越野车驾驶座车门边上喝斥陈振武下车，陈振武没有下车，白衣男子和余清林就用手中的棍棒通过车窗朝车里捅陈振武，捅了七八下之后黄某也走到黑色夜越野车边上用手将驾驶座的车门拉开，白衣男子和余清林就继续用手中的棍棒直接捅陈振武。大约持续捅了两三分钟之后，从黑色越野车后走过来一个体型偏胖的男子，将黑色越野车驾驶座车门关上，并劝阻白衣男子、余清林和黄某说：“没事没事，不要堵在这里打架。”三名男子被劝后就停下，退到了白色小轿车的车头处，继续喝斥陈振武“下来讲”。这时，陈振武突然从驾驶座爬到副驾驶座上，并从副驾驶座门冲下来了，右手手里拿着一把匕首。一下车，就朝车外几名白色小车上下来的男子冲去，持刀乱捅。陈振武自己也被对方三名男子的其中一个用棍子敲了头部一下。后双方就扭打在一起了。他到了楼下之后，看见那部白色的小轿车在朝南快速地倒车已经快倒回远洋路的边上了。同时他看到陈振武头部都是血，走回黑色越野车边上，坐到车的后排。一名体型偏胖的男子也走回越野车坐到了驾驶座上。过了大约5分钟左右的时间，黑色越野车上这两名男子一起下车朝北往村里的方向走了。又过了大概5分钟左右，他就看见“110”警车开过来了。 经相片辨认，证人王某辨认出陈振武、黄某、余清林，并辨认出余延全有在案发现场与陈振武打架。 3、证人官沉辉证言，证实2014年4月8日22点左右他从外面回到暂住的四楼的403房间，过了十几分钟我听见外面非常吵闹，于是就走到房间的阳台去看了看。在他暂住处楼下的村道上有两伙人正在打架，旁边还有两辆车车头相对的停着，一辆是白色的小轿车，车尾部是朝远洋路方向，另一辆是黑色的越野车。当时在黑色越野车驾驶室周围围着三四名男子，他们手持铁棍在殴打坐在黑色越野车驾驶室的一名男子。这三、四名男子手持铁棍从窗户伸进去打这名坐在黑色越野车驾驶室的男子，嘴里还不停地说话，当时这名被打的男子伸出手臂去抵挡。在这三、四名男子围着殴打坐在黑色车驾驶室的男子的时候，他还有看见距离黑色车尾部十多米远的地方还有二、三个男子正和一名年龄四十多岁的男子拉拉扯扯，其中有一名男子拿着一把四十公分左右长的刀。过了一会他看见黑色副驾驶室的门被打开了，从车上下来之前被殴打的那名男子朝这几名男子做捅刺的动作，这几名男子看到这个情况后就四处散开。过了一、二分钟左右他看到其中一名穿白色上衣的男子被两名男子搀扶着上了白色的车，一名穿深色上衣的男子捂着腹部也上了白色的车，这名男子腹部的衣服上还都是血，接着又有人上了白色的轿车，这辆白色的小轿车就被倒车往后开出了连潘村的村道，往远洋路开去。在白色小轿车开走之后他有看到之前从车上下来的那名男子捂着额头，并且额头及脸上都是血，后来该男子和那一名四十多岁的男子上了黑色的越野车。 4、证人邓某的证言，证实2014年4月8日22时左右，他在位于福州市晋安区连潘村一民宅（面面俱全面条店楼上401房间）睡觉，突然间，他被楼下吵架的声音吵醒了，他便走到阳台看下楼下的情况，他看见大约有五、六名男子围着一辆黑色的越野车，其中两名男子手持镀锌管伸进车内的主驾驶座并用镀锌管朝车内人员做了几下敲打的动作。其中一名持镀锌管的男子还叫车内人员说：你给我下来。这名男子还试图去开主驾驶位的车门，车门被他打开了，这时，那两名持镀锌管男子便手持镀锌管朝主驾驶座车内人员做了几下敲打的动作。突然间，那部黑色越野车的副驾驶座的车门打开了，一名男子从副驾驶座内跑出来，冲向那几名男子并朝他们作了几下捅刺的动作。后这名男子就往村子里的小路方向跑。这时他看见那五、六名中有其中一名男子被人搀扶上了一部白色小轿车，另一名男子手捂着肚子也上了这部白色小轿车，这辆白色小轿车就倒车离开了。 5、证人罗某的证言，证实2014年4月8日22时左右，他在福州市晋安区连潘村面面俱全楼上四楼暂住处正躺在床上准备睡觉的时候听到楼下有争吵的声音，当时声音很嘈杂，具体说话的内容他没听清。过了大概一分钟时间，他听到有人说：“不要打了。”于是他就起床走到阳台看楼下发生什么情况。这时候他看到楼下停着一辆白色的现代伊兰特小车和一辆黑色的日产越野车。有一名穿白色上衣的男子被两名男子搀扶着上了白色车，还看到一名穿深色上衣的男子捂着腹部也上了白色现代伊兰特的小轿车，接着又有人上了白色现代伊兰特的小轿车，白色现代伊兰特小轿车倒车往后开出了连潘村村道，往远洋路开去。在白色小轿车开走之后，他有看到捂着头部的短发男子和一名有些秃顶的中年男子上了黑色的日产越野车，那名有些秃顶的中年男子坐到驾驶座准备启动车子，但是车子无法启动起来，于是这两个人就下车，背对远洋路的方向走了。 6、证人潘某证言，证实2014年4月8日22时许，他正在位于福州市晋安区鼓山镇连潘村潘村199号的住处三楼房间内休息，忽然听到楼下的连潘村潘村村道上有人打架的吵闹声，就走到窗户边上往外看，他看到楼下的村道上有一辆白色小车和一辆黑色越野车，两车南北相向而停，其中白色小车的车头朝连潘村内方向，黑色越野车车头朝远洋路方向，有两名男子各持一根棍子形状的物品站在黑色越野车的驾驶座旁，用手上的棍子形状的物品朝驾驶室内的司机捅，并试图想要打开车门将司机拉下车来打，接着又一名男子从连潘村里出来，来到越野车旁边并拉开越野车驾驶座的门，那两名男子还是继续用棍子形状的物品捅越野车司机，越野车司机为躲避被打就爬到了越野车的副驾驶位上，没有被对方从越野车上拉下来。接着从连潘村里方向又出来一名年纪稍大的男子，走到越野车驾驶位旁边劝他们不要打架了。没过多久，从连潘村的方向又冲出来两、三名男子经过越野车的副驾驶位来到越野车前方，白色小车又下来三、四名男子，从白色小车上下来的三、四名男子中的其中一名男子下车后到白色小车后备箱内拿了一把砍刀，一起加入之前殴打越野车司机的那三名男子并与连潘村方向冲出来的两、三名男子在越野车前方扭打起来了，后来从白色小车下来的五、六名男子追打从连潘村里冲出来的两、三名男子，一直追打到了他住处这一侧的一家名为沙宣造型的理发店门口。没打多久，从连潘村里冲出来的两、三名男子往连潘村里逃跑了，白色小车下来的五、六名男子中有一名男子好像被对方打得很严重，其他从白色小车下来的男子将这名受伤严重的男子扶上白色小车，其余人员也都上了白色小车往远洋路方向退去。没过多久，从连潘村里又冲出来四、五名男子追赶那辆白色小车，其中之前驾驶越野车的司机手捂着头部也在追赶，大约过了两分钟，连潘村里冲出来的那四、五名男子又返回到越野车边上，其中三名男子坐上了越野车，剩余的一、两名男子往连潘村里走去。坐上越野车驾驶座的男子还是之前驾驶越野车的男子，他还看见其用手捂着自己的头部，并一直想要启动越野车，但是不知什么原因无法启动，没过一会儿，越野车上的三名男子见警车到了，三个人就赶紧下车往连潘村里逃跑了。 7、证人林某的证言，证实他在福州市晋安区连潘村潘村26号民房开了一家麻将馆，2014年4月8日23点左右她躺在麻将馆内的床上正在打盹的时候，听见有人发生争吵，他就看见有两名男子站在麻将馆的厕所旁边，当时他听见其中一名男子对他麻将馆厕所旁边单间内的人说“我看你要不要还我1500块钱”，单间内的人说“你们要玩就玩，不玩就给我滚蛋。”，她就走过去问这两个人什么事情，对方说没事，接着就离开麻将馆了。这二名男子走了后十几分钟左右，她听见外面有人说是外面有人打架，于是她也就出了麻将馆去看了下，当时她在麻将馆附近的丁字口看到通向远洋路的村道上有几个人在打架，旁边停着一黑、一白两辆车。 8、证人邱某甲的证言及辨认笔录，证实她是邱某乙的妹妹，在2014年4月8日晚上快12点的时候，她妹妹邱巧江接到黄雪芳的电话说：你是不是邱某乙的小妹，你哥哥死掉了，现在人在晋安医院。于是她就让朋友开车把她们送到晋安医院。她们赶往晋安医院的路上，她还用邱巧江的手机打了一个电话给她嫂子韩某，告诉她邱某乙出事了，人在晋安医院。她在晋安医院的一楼抢救室内看到了她哥哥邱某乙躺在病床上一动不动，上半身和脸上都是血，她看见邱某乙胸口偏左侧的位置盖着一块纱布，纱布上也都是血。没过多久，她哥哥的尸体就已经被送到太平间了。在太平间里她看到邱某乙的胸口处，有一个被刀捅的伤口。听她朋友说邱某乙是在外面打架的时候被打架的对方人员用刀捅伤的。 经相片辨认，证人邱某甲辨认出本案被害人邱某乙的照片。 9、证人韩某的证言及辨认笔录，证实2014年4月8日23时许，她在晋安医院的抢救室看到她丈夫邱某乙已经死亡。她听说邱某乙和人打架时被人捅死，因为她赶到晋安医院后在抢救室内看到邱某乙的心脏部有一处创口，但邱某乙具体因为什么原因被捅死她不清楚，只是听说是和余延全等人一起去打架。 经相片辨认，证人韩某辨认出本案被害人邱某乙的照片。 10、证人李某的供述及辨认笔录，证实2014年4月8日22时左右，他与陈振武在福州市晋安区连潘村一无名麻将馆里赌博开“拔饼”庄，与两名陌生男子发生纠纷，后陈振武与他驾车离开至福州市晋安区连潘村村道途中，他们被对方几名男子驾驶白色的小轿车堵截，不让他们通过。后白色轿车上下来五、六名男子，其中两名男子就是之前在麻将馆里找他们麻烦的那两个男子（即余延全、江林），其中余延全手持一把伸缩棍，江林手持一把关公刀，后面还跟着三、四名男子，其中有持镀锌管的，有持砍刀的，他看见对方手持刀棍朝他们冲过来，他怕被对方打便持方向盘锁从副驾驶座下车后，往麻将馆方向逃跑。他大约跑了三、四十米后被三名男子追上，其中与他发生纠纷的余延全、江林抓住他的两只手，这时，另一名矮个男子（即阮庭俤）将他手上的方向盘锁夺过，接着那余延全、江林一人抓着他一只手以及阮庭俤三人一同将他押到陈振武的黑色越野车左后门位置，这时，他看见有两名持镀锌管的男子正在朝驾驶座内捅陈振武，押他的那三名男子想把他押到他们车上，他不肯去，就乘他们不注意脱身跑走，他往车后方朝车右侧的路边跑，这时，阮庭俤就一个人追打他，在追打他的过程中，他看见陈振武从副驾驶座跑下来，手持一把刀，捅了阮庭俤背部一刀，接着，阮庭俤就持方向盘锁朝陈振武敲了一下，这时，他就捡起路边的一个畚斗朝阮庭俤的身上打去，阮庭俤便手持方向盘锁朝他乱打，他的背部及胸部都被打伤。他看见陈振武持刀朝那四、五名男子冲去，与那四、五名男子扭打在一起，没打多久，对方五、六名男子便驾车跑走了。 经相片辨认，证人李某辨认出被告人江林、阮庭俤、余延全、陈振武，闽A×××××黑色日产奇骏越野车系陈振武案发当晚所驾驶的车辆，并对本案中的刀具、方向盘锁、伸缩棍、镀锌管等作案工具、案发现场及监控录像截图予以辨认。 11、福州市公安局刑事科学技术研究所榕公刑技法（2014）第35号法医学检验鉴定术，证实被害人邱某乙系被单刃锐器刺中胸部致心脏破裂死亡。 12、福州市公安局刑事科学技术研究所榕公刑技法临字（2014）392、393、394、525号临床法医学检验鉴定书，证实被告人陈振武的损伤程度属轻伤二级，被告人阮庭俤的损伤程度为轻微伤，被告人余延全的损伤程度为轻微伤，被告人余清林的损伤程度为轻微伤。 13、现场勘验、检查笔录及照片，证实本案案发现场的情况，公安机关于2014年4月9日凌晨1时对在案发现场福州市晋安区鼓山镇连潘村潘村198号华顺便利店门前及一辆闽A×××××黑色尼桑汽车进行现场勘查并提取到血迹及刀鞘、车辆方向盘锁等相关物证；另公安机关在鼓山镇福马路福兴妇产医院内发现闽A×××××白色现代轿车一部，并在该车辆及其周边花圃中提取到血迹及砍刀、关公刀、伸缩棍等相关物证。 14、搜查笔录、人身检查笔录、提取笔录、扣押物品清单及机动车详细信息查询证明，证实公安机关从被告人陈振武、余延全、江林、阮庭俤、黄某、余清林处提取到其作案时所穿衣物，从被告人余延全处扣押到其闽A×××××北京现代牌轿车一部（车架号LBEXDAEB58X611497）；并对相关被告人进行人身检查，提取血样送检。 15、福州市公安局刑事科学技术研究所榕公刑技DNA字（2014）535、724号生物物证鉴定书，证实现场血迹1、2系邱某乙所留；现场血迹3、4、5系陈振武所留；邱某乙外套布片上的血迹系余延全所留；现场血迹6、7及黄某外套布片血迹系余清林所留。 16、被告人陈振武的供述及辨认笔录，证实2014年4月8日22时许他、李某及李某的一男一女两名朋友在晋安区连潘村的一麻将馆开庄赌博，在赌博时他及李某与两名男子产生矛盾，当他们四人乘车离开麻将馆后，看见有一辆白色小车向他们开来，并从他越野车侧面将他们逼停在便利店门口。接着车上就下来六个男子，对方下车后，对方有的人拿着钢管，有的人拿着关公刀和砍刀冲向他驾驶的车辆。李某看见对方来了这么多人手持械器要和他们打架，就从车的副驾驶位置下车往车的后面走去，紧接着对方有两名男子就敲打车窗，让他也下来要打他，那两名男子各拿着一根棍状物来到驾驶座车门旁，伸进车窗一起朝他头部及身上乱打，他用双手抵抗，同时李某被对方四人追打着往麻将馆的方向逃跑了。对方两个人拿着棍棒从车窗玻璃伸进来打他，后来之前去追李某的那四个男子中的一个男子返回到他的越野车旁，并将驾驶座车门拉开，这时之前用棍状物捅他的两名男子就开始用棍状物打我，他又将车门拉回来关上，对方又将车门拉开并用棍子打我，车门来来回回开关了几次，他当时躲在车里一直躲避，最后将车门关上呆在车里，打他的三名男子就停手了，站在越野车车头位置看着他。没过多久，他就看见李某被刚才的三名男子抓回来了，站在越野车的驾驶位一侧的旁边。他看见李某被对方抓住了，于是就在越野车中控台的一个储物盒里拿了一把匕首，爬到副驾驶位，从副驾驶位下来。他刚下车就看到李某又跑到越野车副驾驶位一侧，后面还有一个男子手持方向盘锁追赶李某，并把李某逼停在了越野车副驾驶位一侧的路边，他下车后刚好看见那名手持方向盘锁的男子侧身对着他，于是就用匕首捅了那名手持方向盘锁的男子背部一刀，那名持方向盘锁的男子被他捅了一刀后就用方向盘锁打了他头部一下。这时李某也拿起身边的一个畚斗与那名持方向盘锁的男子扭打起来，接着他持匕首朝之前用棍状物打他的那三名男子冲去，并用匕首乱捅，对方看见他拿匕首冲过去捅，对方包括将李某抓回来的另外两名男子也用手中的棍状物或刀打他，他们双方就扭打起来了。至于捅到了什么人自己也不清楚，应该是捅到了对方两三个人。接着他的头部不知道被对方用什么东西打了一下，流了很多血出来，整个人感觉有点昏了，双手抱着头部趴倒在地上，这时对方也停止打他了。过了一会儿，他爬起来发现自己满脸都是血，对方的人已经不在现场了，于是他就往连潘村里的方向走去，李某的那名中年男性朋友扶着他一起去晋安医院治疗。 经相片辨认，被告人陈振武辨认出被告人余延全、江林系对方与其发生争执的男子；闽A×××××黑色日产奇骏越野车系其案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚对方人员所驾驶的车辆；并对本案中的刀具、方向盘锁等作案工具、案发现场及监控录像截图予以辨认。 17、被告人余延全的供述及辨认笔录，证实他当天因赌博输钱，怀疑对方诈堵，就纠集了邱某乙、余清林、胖弟即江林、黄某、阮庭俤等五人。他当时在电话里跟邱某乙说：“我在连潘赌博被人黑了，对方还想叫人来打我，你赶紧叫几个人过来”。当时他的闽A×××××白色北京现代伊兰特牌轿车上已经准备了一把关公刀、一根甩棍、一根钢管、一把废弃的方向盘锁，还让阮庭俤去他家拿了砍刀去打对方。他当时是想纠集几个人报复对方，给对方一点教训后并把输的钱拿回来。当他们往赌场方向巷子行驶的时候看见刚才在赌场的其中两名庄家正好开着车出来，他就用他的车辆逼停对方的车辆。当两辆车都停下来的时候，他们车辆上的人员全部下车朝对方的车辆走去，这时候对方车辆副驾驶位置下来那名年龄在50岁左右的庄家（即李某），李某手里拿着方向盘锁，他上前往对方副驾驶方向走去用他手中持有的甩棍朝李某身上打去，但是没有打到对方，对方见他们一方这么多人，手上又拿有工具和刀具就害怕的往巷子里面跑去，于是他和胖弟、阮庭俤三个人就追上去。当追到一个死胡同的时候，他右手拿着甩棍朝其背部捅了两下，对方就用其手中的方向盘锁朝他胸部位置戳了一下，阮庭俤见状就上前将对方手中的方向盘锁抢了下来，并用方向盘锁在对方大腿部敲打了一下，这时候他又上前用拳头打了对方后背两下。接着我和阮庭俤就拉着这名庄家往车方向走去，而胖弟就拿着关公刀跟着他们出来。 当他们将李某带至对方轿车驾驶座车外位置的时候看到邱某乙、余清林这时拿着钢管捅对方车上的驾驶员（即陈振武）。当他走上前的时候邱某乙说这名驾驶员手里有刀，这时他看见陈振武手里握着一把匕首在挥舞想往车外捅他们。于是他赶紧用手将驾驶座的车门紧紧摁住防止那名持刀的驾驶员下车。他见到陈振武手中持刀后也担心把事情弄大了就朝车里的陈振武摇手并说：“你不要下来，这件事就这样算了。我们都不要打了”没过一会，陈振武从副驾驶座一边的车门下车持着刀朝他们这边跑来并用匕首向他们捅来，他们双方又打斗起来。邱某乙、余清林和阮庭俤也上前和他打斗，之后他也想上前帮忙打斗，这时候他只看到陈振武持着匕首先将阮庭俤捅伤，接着将邱某乙和余清林捅伤倒地，最后他又用匕首将他捅伤倒地，当他从地上爬起来的时候对方人员已经逃离现场，他发现邱某乙和余清林伤情比较严重就赶紧开车将两人送到医院，邱某乙由于伤情严重都没来得及抢救就死亡了，而余清林就送到省立医院进行抢救。 经相片辨认，被告人余延全辨认出阮庭俤、余清林、黄某、江林、邱某乙、陈振武、李某，并辨认出闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚其所驾驶的车辆；并对本案中的刀具、甩棍、方向盘锁等作案工具、案发现场及监控录像截图予以辨认。 18、被告人江林的供述及辨认笔录，证实他与朋友余延全到福州市晋安区连潘村一无名麻将馆打牌与对方两名开庄男子发生口角，后余延全驾驶为车牌尾号为993的现代白色伊兰特轿车载着他到了晋安区检察院对面路口那里接上四名男子，其中一名男子还拿了把砍刀上车，所以他就知道余延全叫那四名男子过来的目的就是去帮忙打架的。他们坐着余延全的车往麻将馆方向的巷子行驶的时候，余延全和他都看见刚才在赌场的两名庄家正好开着车出来，他们将对方的车辆逼停后，余延全从副驾驶座上拿了之前准备的甩棍，并将之前放在驾驶座上的关公刀叫他拿着，他看见之前最后上车那名男子手持砍刀也下了车。他们下车后直接朝对方的车辆走去，这时候对方车辆副驾驶位置下来那名中年的开庄男子（即李某），李某手里拿着一根方向盘锁，见他们一方这么多人，手上又拿有械具就往麻将馆方向的巷子里面跑去，他就跟着余延全及最后上车的那名持砍刀男子三个人去追，当他跑到麻将馆附近的时候，看见余延全和那名持砍刀男子一起押着李某一起往巷子里走出来，他便上前跟在两人后面，走到一半的时候，李某就不走了，余延全便用甩棍朝其背部捅了几下，他也用脚踢了其腿部一下，那名持砍刀男子便将李某手中的方向盘锁夺过来，后他们三个人便押着李某往他们停车的方向走。当他们将李某押到车旁边时，看见他们这方其余的两、三名男子手持棍棒状的物品朝驾驶室里捅那名年轻的开庄男子（即陈振武），当他们将李某押到黑色越野车的左后车门附近时，当他走到余延全车子的副驾驶座旁时，听到身后有打斗声，他便回头看见那名年轻开庄男子已经和他们几个人扭打在一起，当他将砍刀刚刚放进副驾驶座时，我便看见陈振武手持匕首向他冲来，当其冲到他面前准备捅他的时候，他便顺势用手中的关公刀朝其砍了一下，刚好砍到了其上半身胸口部位。接着，其便又冲向其他几个人扭打在一起，突然，有人叫了一句“我受伤了。”他便叫余延全不要打了，后来，他们便上车离开现场，在车上他们发现有两名男子受伤比较严重，余延全便将这两名男子都送到晋安医院，其中一名男子由于伤情严重都没来得及抢救就死亡了，而另一名男子就转院到福建省立医院进行抢救。 经相片辨认，被告人江林辨认出余延全、邱某乙、陈振武、李某，并辨认出被告人余清林有参与打斗后被捅伤送医抢救，闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚余延全所驾驶的车辆；并对本案中的刀具、甩棍、方向盘锁等作案工具、案发现场及监控录像截图予以辨认。 19、被告人阮庭俤的供述及辨认笔录，证实2014年4月8日21时30分许，余延全打电话让他、余清林、邱某乙、黄某去连潘村口等他，他们四个人在路边等了一会，他的手机（158××××2610）接到了余延全的电话，余延全在电话里让他去他家拿一把砍刀。余延全叫他们的目的就是打架，他们手里有砍刀的话，和对方打起来会更占优势。拿上砍刀之后，他又走到了晋安区人民检察院对面的路边。这时他看到余延全的白色现代牌小轿车就停在路边，余清林、邱某乙、黄某已经坐上车的后排座了，余延全驾驶车辆，副驾驶座上坐着一名外号叫“胖弟”的男子（即江林），他就坐进车的后排座。余延全说他赌钱被骗了，要找对方把钱要回来，把对方打一顿，教训一下。余延全看见这部车后说：“就是车里这两个人”，说完余延全就把车停在了这部黑色越野车的前方。他们就知道那部黑色越野车里的人就是余延全所说的出老千骗钱的人，也就是他们准备要打的人。他们车上的六个人就一起下车了并朝对方走去。他当时手里拿着从余延全家里拿的那把砍刀，同时他还看见余延全自己手里拿着一根甩棍，江林手里拿着一把关公刀，余清林手里拿着一根方向盘锁。他们六个人下车之后，邱某乙、余清林、黄某三个人就走到黑色越野车驾驶座的边上堵着那名开车的男子（即陈振武），对方也有一名五十多岁的男子（即李某）从黑色越野车副驾驶座上下来，手里拿着一根方向盘锁向村子里跑。他、余延全、“胖弟”三个人就持械追了上去。在他跑到巷子最里面的时候没有路跑了，就被他们三人追上了。他们三人追上这名男子后，继续对这名男子进行殴打。他当时是对这名男子拳打脚踢，余延全和江林也都有对这名男子进行拳打脚踢，这名男子在被他们殴打的过程中，也有挥舞他手中的方向盘锁进行反抗。他看李某还挥舞方向盘锁反抗，便去将这名男子手里拿的那根方向盘锁抢了过来。李某被他们三人制服后拉到黑色越野车驾驶座边上的时候，他看到邱某乙、余清林用手按住黑色越野车驾驶座的门，不让驾驶座上陈振武出来，黄某当时站在邱某乙和余清林的后面。邱某乙跟他说：“车上那男的手里有刀，他想出来。”他看见邱某乙拿着一根类似棍子的物品从这个车门的缝里伸进去戳车里的那名年轻男子，驾驶座上的那名年轻男子手里拿着一把可折叠的匕首乱挥，在挡邱某乙用来戳他的那根类似棍子的物品。驾驶座的陈振武看驾驶座这里的门被他们堵住了出不来，于是就起身准备爬到副驾驶座那里出来。这时，之前被他们抓过来的李某就趁他们不注意，跑到黑色越野车的副驾驶座车门边上，他就一个人追过去准备抓李某。他刚抓住李某时，车里的陈振武也从副驾驶座这里的车门出来，用其手里的匕首捅了他的左后腰位置一刀，他被这年轻男子从背后捅了一刀后，后他就用手上的方向盘锁朝他上半身打了一下，陈振武被他打了一棍之后，就从黑色越野车车头位置绕过去跑到了黑色越野车驾驶座那一侧，和邱某乙、余清林、余延全、黄某、江林五人打在了一起，他当时在副驾驶座车门边上和李某打在了一起。 经相片辨认，被告人阮庭俤辨认出江林、余延全、邱某乙、余清林、黄某、陈振武、李某，并辨认出闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚余延全所驾驶的车辆；并对本案中的刀具、甩棍、方向盘锁等作案工具、案发现场及监控录像截图予以辨认。 20、被告人余清林的供述及辨认笔录，证实2014年4月8日22时许，他和黄某、邱某乙、阮庭俤、余延全等六人在黄某的租住处打牌，后他接到余延全的电话问他有没有和邱某乙在连潘，他回答有和邱某乙在连潘后，余延全就让邱某乙接电话，邱某乙接完电话后对他、阮庭俤、黄某等在场人员说其朋友在外面和人打架了，要下去看一下，当时他想邱某乙等人是要出去和别人打架了，是余延全的事情，他作为朋友也要一起去，于是也跟着邱某乙下楼去了。后他、黄某、邱某乙还有阮庭俤带着一包东西上了余延全的车，车上的副驾驶位置做了一个胖子（即江林）。他有听到余延全对邱某乙以及他们车内的人讲他在赌场被人骗钱了，要他们过去帮忙教训那些开赌场的人，之后他们的小车就和对方的车辆在连潘村道内交汇了。余延全跟他们车上的人说：“就是对面车上那几个人”，余延全刚说完话，他就看到对面车上坐车男子迅速的下车，当时余延全以及江林看到后也立即下车打算去抓那个男子，他们在车上的另外四个人看到后也跟着全部下车了，后对方那名已经从车上下车的男子突然撒腿往越野车车尾部方向掉头跑，余延全、江林、阮庭俤、黄某看到后就追了上去，他和邱某乙看到他们去追那个人了，他们两人于是就围过去将驾驶室的那名男子（即陈振武）看住，防止其跑掉，当时邱某乙手里拿着两根棍子，然后给了他其中一把方向盘锁，接着邱某乙就对陈振武说：“你骗了我朋友的钱，还要打他”，陈振武也回了一句，接着邱某乙就和陈振武吵了起来并就用手中的棍子从车窗伸进去捅陈振武的上半身，后陈振武跑到了副驾驶的座位上，他于是也将手中的方向盘锁伸进去和邱某乙一起捅陈振武，他们捅了每人各捅了三四下后，黄某回来了，黄某将门打开后他和邱某乙又朝那名男子的腿部敲了几下。陈振武又被他和邱某乙敲了几下后，就从胸前的随身携带的包内掏出一把匕首，打算下车来捅他们，他和邱某乙看到他拿出了匕首就立即把驾驶座的车门关上并用脚顶着，这时候余延全也来到驾驶室这一侧并且用手按在车门上说，并说：“算了，不要打了”，在说完这句话后，他看到驾驶室的陈振武从副驾驶座爬出越野车并且开始乱捅，具体捅到谁了他没看清，接着他就从车头绕到他和邱某乙站的驾驶室这一侧朝他的臀部捅了一刀，他被捅了一刀后就坐在地上，等他爬起来后发现那名男子与阮庭俤扭打在一起，他就赶紧冲过去，等我冲过去后那名男子又朝他的左肋部捅了一刀，这时他看见邱某乙趴在地上就赶紧去扶，但是没有扶起来，后来其他人将邱某乙扶上了余延全开的白色轿车，他也被人扶上了车，他被送进医院后，医生说邱某乙死了，他后来就又被转院送到省里医院这里进行治疗。 经相片辨认，被告人余清林辨认出江林、余延全、阮庭俤、邱某乙、黄某、陈振武，并辨认出闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚余延全所驾驶的车辆；并对本案中其所使用的方向盘锁、案发现场予以辨认。 21、被告人黄某的供述及辨认笔录，证实2014年4月8日22时许，他、邱某乙、余清林、阮庭俤、等人在打牌，邱某乙接了一个电话之后，邱某乙说其朋友在外面和人打架了，接着邱某乙就冲出房间下楼了。他心想邱某乙等人肯定是要出去和别人打架了，于是他也一起跟着邱某乙下楼去了。后他与余清林、邱某乙、阮庭俤用衣服包着器械，一起上了邱某乙朋友（即余延全）的白色现代伊兰特轿车，车上副驾驶坐上还坐了一个胖子（即江林）。余延全说被人诈堵了，要去教训赌场的人。之后他们的小车就和对方的车辆在连潘村道内交汇并将对方车辆逼停在路边。紧接着余延全跟他们车上的人说：“就是对面车上那几个人”，余延全刚说完话，他就看到对面车上坐车男子（即李某）迅速下车，当时余延全以及江林看到后也立即下车打算去抓李某，他们在车上的另外四个人看到后也跟着全部下车了，李某突然撒腿往车尾方向掉头跑，余延全、江林、阮庭俤看到后就追了上去，他看到他们三个去追对方那名男子后，也跟着追了上去，追到一个路口拐弯处时，发现余延全等人不见了，于是他就掉头回去找余清林和邱某乙，他看到余清林和邱某乙就站在那部黑色越野车驾驶座外的门旁，通过驾驶座的窗户余清林用手中的黑色棒子（即方向盘锁）、邱某乙用手中的镀锌管去捅坐在驾驶座上的那名男子（即陈振武），当时他看到后就直接上前把驾驶座的车门打开，余清林和邱某乙看到车门打开后就用手中的器械朝坐在车上的司机的陈振武腿部敲打了几下，在此过程中余延全手中拿棍子、江林持一把关公刀及砍刀与阮庭俤三个人押着李某往黑色越野车方向走，等余延全、江林、阮庭俤三个人押着之前跑掉的李某回到黑色越野车旁时，陈振武因为被余清林和邱某乙打急眼了，从随身携带的包包内掏出一把匕首，打算下车来捅他们，当时余延全发现后，便立即把驾驶座的车门关上并和驾驶座上的男子说：“算了，不要打了”，在说完这句话后，他就看到李某往车副驾驶座方向跑了过去，阮庭俤看到后便追了上去，陈振武看到后也直接从副驾驶座爬出越野车，拿出匕首先是朝阮庭俤的背部捅了一刀，接着朝余清林的身上捅了过去，他当时看到后就立即转身到车内去找了一把砍刀，打算去砍陈振武，可陈振武还是拿着匕首朝邱某乙的心脏部位捅了一刀，随后又用匕首捅了余延全右手臂一刀，捅完后陈振武不知道被谁踢了一脚后，坐在了地上，紧接着被余延全用棍子打了右边脑袋一下，流出了血，邱某乙当时被捅了心脏一刀后，整个人都瘫软掉，他们发现情况不对就没去继续打那名手持匕首的男子，赶紧把邱某乙扶进车送晋安医院抢救去了。 经相片辨认，被告人黄某辨认出江林、余延全、阮庭俤、邱某乙、余清林、陈振武、李某，并辨认出闽A×××××黑色日产奇骏越野车系对方案发当晚所驾驶的车辆，闽A×××××北京现代牌轿车系案发当晚余延全所驾驶的车辆；并对本案中的刀具、刀套、方向盘锁、镀锌管等作案工具、案发现场及监控录像截图予以辨认。 22、到案经过及情况说明，证实2014年4月9日公安机关在福建省立医院抓获被告人阮庭俤、余清林、黄某三人。同日，被告人陈振武、余延全向公安机关投案；2014年5月4日被告人江林向公安机关投案。 23、户籍证明及前科材料，证实被告人邱某乙、李某、江林、黄某、阮庭俤、陈振武、余延全的案发时均已达到负完全刑事责任年龄及其户籍身份信息；并证实被告人陈振武的前科判决情况。 24、被害人邱某乙的病历、死亡医学证明书，证实被害人邱某乙的死亡情况。 25、公安机关出具情况说明，证实本案中相关证据的调取情况及相关案件事实。 26、现场监控视频录像，证实本案部分事实情况。 本院认为，被告人陈振武持刀故意伤害他人，致一人死亡，其行为已构成故意伤害罪。被告人余延全、江林、阮庭俤、余清林、黄某持械聚众斗殴，其中被告人余延全系首要分子，被告人江林、阮庭俤、余清林、黄某系积极参加者，其行为均已构成聚众斗殴罪。公诉机关指控的罪名成立，本院予以支持。被告人陈振武、余延全、江林犯罪以后自动投案，并如实供述自己的罪行，系自首，对其依法可予以从轻处罚。被告人阮庭俤、余清林、黄某到案后能如实供述自己所犯罪行，对其依法可予以从轻处罚。被告人陈振武及其家属积极赔偿被害人邱某乙亲属的经济损失，并取得谅解，对被告人陈振武可酌情予以从轻处罚。关于被告人陈振武的辩护人称对本案的发生被害人邱某乙一方存在过错的辩护意见，经查，被告人余延全为讨回赌博所输钱款，挑衅在先，通过被害人邱某乙纠集多人，并为压制陈振武一方的反抗而携带多种凶器，进而先行对被告人陈振武一方实施追逐、殴打，被告人余延全及被害人邱某乙一方的行为对于其伤亡后果的发生存在过错，对被告人陈振武可酌情予以从轻处罚，该辩护意见成立，本院予以采纳。关于辩护人称被告人陈振武在本案中所实施的行为属防卫过当的辩护意见，经查，在本案中被告人陈振武一方起初并无与被告人余延全一方殴斗的故意，被告人陈振武在车上抵抗被告人余清林、黄某以及被害人邱某乙伤害的行为当属正当防卫；但当余延全见陈振武持刀时即进行劝和，此时针对陈振武本人的不法侵害已经暂告停歇，但陈振武仍持刀下车接连捅刺余延全一方，致对方一死三轻微伤，其伤害他人的故意明显，此时其行为已不具备正当防卫的前提要件、时间条件、目的条件，故被告人陈振武的行为并不构成正当防卫，进而亦不构成防卫过当，故该辩护意见不能成立，本院不予采纳。关于被告人余延全、江林、阮庭俤、余清林的辩护人称公诉机关对被告人余延全、江林、阮庭俤、余清林指控罪名不当，上述被告人的行为应当认定为故意伤害罪的辩护意见，经查，聚众斗殴罪要求行为人主观上有与另一方互殴的故意，客观上实施了殴斗的行为；一般情况下，聚众斗殴罪中双方均有互殴的故意，但一方有互殴的故意，并纠集三人以上，实施了针对对方特定或不特定人员的殴斗行为，而对方没有互殴故意的，对有互殴故意的一方的行为亦应认定为聚众斗殴；故行为人主观上是否具有与对方互殴的故意是区别单方聚众斗殴行为与共同故意伤害行为的关键。在本案中，作为纠集者的余延全对其主观犯意作出了明确供述，同时结合被告人余清林等多名被纠集者所作相关的供述，足以证实被告人余延全主观上具有与对方互殴的故意并将此犯意传递给被告人江林、阮庭俤、余清林、黄某以及被害人邱某乙；后被告人余延全一方六人共同前往连潘村持械与被告人陈振武一方进行殴斗，其聚众斗殴的客观行为也已具备。被告人余延全等人主观上具有与对方互殴的故意，客观上实施了纠集多人并与对方殴斗的行为，根据主客观相统一原则，被告人余延全、江林、阮庭俤、余清林、黄某一方的行为已构成聚众斗殴罪，故辩护人此节辩护意见不能成立，本院不予采纳。关于辩护人称被告人余延全的行为成立犯罪中止的辩护意见，经查，犯罪中止的成立应当具备中止的自动性、彻底性及防止犯罪结果发生的有效性；被告人余延全案发时虽具有犯罪中止的自动性，但基于本案余延全一方的聚众斗殴行为系必要的共同犯罪，余延全应将其中止的意愿传达给其他共同行为人并有效阻止其他行为人的犯罪行为方能立犯罪中止。在本案中被告人余延全对被告人陈振武进行劝和未果时，李某欲逃离现场，阮庭俤仍持械追打李某，后陈振武持刀下车捅刺时，余延全一方人员又与陈振武继续殴斗，此时在余延全一方人员不能成立逆防卫的情形下，被告人余延全的行为不具备犯罪中止的彻底性与有效性，不能成立犯罪中止，故辩护人的此节辩护意见不能成立，本院不予采纳。关于被告人江林、阮庭俤、余清林、黄某的辩护人称在以上被告人在本案中作用较小，系从犯的辩护意见，经查，被告人江林、阮庭俤、余清林、黄某受被告人余延全纠集积极参加聚众斗殴，以上被告人均系聚众斗殴犯罪的积极参加者，而非从犯，故该辩护意见不能成立，本院不予采纳。综上，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款、第二十五条第一款、第六十四条、第六十七条第一款、第三款、第九十七条之规定，判决如下： 一、被告人陈振武犯故意伤害罪，判处有期徒刑十一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2025年4月9日止。） 二、被告人余延全犯聚众斗殴罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2019年10月9日止。） 三、被告人江林犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月4日起至2018年5月3日止。） 四、被告人阮庭俤犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2018年4月9日止。） 五、被告人余清林犯聚众斗殴罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月16日起至2017年8月15日止。） 六、被告人黄某犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2017年4月9日止。） 七、从本案各被告人处提取到的作案时所穿衣物等交由公安机关依法处理；从被告人余延全处扣押到的闽A×××××北京现代牌轿车一部（车架号LBEXDAEB58X611497）予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长林伟 代理审判员李浩 代理审判员邱宁 二〇一五年七月七日 书记员黄洁 附：相关法律法规 《中华人民共和国刑法》 第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十二条第一款聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第九十七条本法所称首要分子，是指在犯罪集团或者聚众犯罪中起组织、策划、指挥作用的犯罪分子。","writId":"0403802d2bda6e4880803cd1bda879058c4","writName":"陈振武故意伤害罪一审刑事判决书"}
