{"ajId":"08fa73da-9e0d-484e-b20a-11c2da43bf94","ajName":"蔡镇赏、吴剑沛故意杀人、非法持有、私藏枪支、弹药、故意伤害一案","ajjbqk":" 汕尾市人民检察院指控，2016年7月7日，被告人吴剑沛在陆丰市河西镇湖畔村蔡某1小卖店旁边，被许陆浩（另案处理）持枪击伤膝盖而怀恨在心。同年9月19日19时许，吴剑沛纠集同案人蔡某3（另案处理）、许珠巡、洪江集、沈某、蔡某7（均在逃）等人，携带木棍等凶器，闯至河西镇牛路头村许陆浩家，持本棍、砖头殴打许陆浩致其头皮多处裂伤、右侧额骨骨折等。经鉴定：许陆浩损伤程度属轻伤一级。 被告人蔡镇赏及许陆浩等人因许陆浩被吴剑沛等人殴打致伤一事怀恨在心，伺机报复。2O17年5月4日23时许，蔡镇赏、许陆浩等人携带仿“六四”式手枪、木棍等凶器，驾驶小汽车到达陆丰市河西镇后坑村委山下村沈海高速公路吊桥下，发现吴剑沛等人在该处，蔡镇赏持仿“六四”式手枪威胁吴剑沛上车遭反抗，遂持仿“六四”式手枪击中吴剑沛腹部。作案后，蔡镇赏、许陆浩等人驾车逃离现场。吴剑沛被送陆丰市人民医院治疗。经鉴定：吴剑沛外伤致腹腔子弹贯穿伤、腹腔内出血、胃穿孔、胰腺裂伤、结肠肠系膜裂伤及腰大肌损伤，损伤程度属重伤二级。 为证明上述事实，汕尾市人民检察院向法庭提供了相关的物证、书证、证人证言、鉴定意见、勘查材料以及被告人蔡镇赏和吴剑沛的供述等证据。 汕尾市人民检察院认为，被告人蔡镇赏故意非法剥夺他人生命，致一人重伤，又违反国家对枪支的管制，非法持有枪支，其行为分别触犯了《中华人民共和国刑法》第二百三十二条和第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪和非法持有枪支罪追究其刑事责任，并应予数罪并罚；其故意杀人由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻或减轻处罚。被告人吴剑沛故意非法伤害他人身体，致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任，其曾因抢劫罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。提起本院依法判处。 被告人蔡镇赏及其指定辩护人对公诉机关指控蔡镇赏犯非法持有枪支罪没有异议。对公诉机关指控的故意杀人罪，被告人蔡镇赏辩称其是因争执拉扯而致枪支走火误伤吴剑沛，主观上不具有故意杀人的故意。其辩护人则提出：1．许陆浩叫被告人蔡镇赏开枪，蔡镇赏在主观上不具有致被害人吴剑沛死亡或者放任其死亡的故意，其行为应定性为故意伤害；2．被告人蔡镇赏归案后能够如实供述自己的犯罪事实，请求从轻处理。 被告人吴剑沛及其指定辩护人均对公诉机关指控吴剑沛犯故意伤害罪没有异议。被告人吴剑沛当庭表示认罪。其辩护人认为吴剑沛具有如下从轻或者减轻处罚情节：1．被害人许陆浩在案发前因琐事将被告人吴剑沛膝盖击伤，存在一定过错；2．被告人吴剑沛既是致害方也是受害方，其本身被重伤二级；3．被告人吴剑沛归案后如实供述自己的罪行，当庭自愿认罪。 经审理查明： 一、被告人吴剑沛故意伤害的犯罪事实 2016年7月7日，被告人吴剑沛因在陆丰市河西镇湖畔村蔡某1小卖店旁被许陆浩（另案处理）等人持枪击伤膝盖，吴剑沛怀恨在心。同年9月19日19时许，被告人吴剑沛纠集同案人蔡某3（另案处理）、许珠巡、洪江集、沈某、蔡某7（均在逃）等人，携带木棍闯至河西镇牛路头村许陆浩家，持木棍、砖头殴打许陆浩致其头皮多处裂伤、右侧额骨骨折等。经鉴定：许陆浩损伤程度属轻伤一级。 认定上述事实的证据有： （一）物证、书证 1．陆丰市公安局出具的受案、立案材料，证实本案的受案情况和案发经过。 2．陆丰市公安局河西派出所出具的《户籍证明》证实了被告人吴剑沛和受害人许陆浩的出生年月、户籍地址等基本身份信息。 3．陆丰市人民法院（2015）汕陆法刑重字第7号《刑事判决书》和陆丰市看守所《释放证明》证实，被告人吴剑沛因犯抢劫罪于2015年5月5日被该院判处有期徒刑一年二个月，并处罚金人民币2000元，2015年6月11日刑满释放。 4．陆丰市公安局刑警大队一中队出具的《抓获经过》证实，被告人吴剑沛2017年5月24日在陆丰市人民医院被抓获归案。 （二）现场勘验、检查、提取笔录 1．陆丰市公安局河西派出所于2016年7月7日作出的《现场勘验笔录》《提取笔录》证实：2016年7月7日晚上20时35分，河西镇湖畔村村民吴某1电话报警，称其儿子吴剑沛在河西镇湖畔村被人伤害。接报后，民警立即赶赴现场。据报警人吴某1介绍，其儿子在村里蔡某1小卖店旁边被打伤。当晚21时30分，侦查人员对现场进行勘查，经勘查，现场位于河西镇湖畔村蔡某1小卖店旁边的村道上，村道属东西方向，东面一百米左右是蔡荫村，南北面均为民宅，现场没有与案件有关的物品。现场勘验有拍照，并制作现场示意图附卷。 同月10日13时许，证人蔡某1在笔录中反映，同月7日晚8时，他在杂货店内听到有一声像鞭炮的“砰”的声响，在店前的巷旁发现一颗铜色的子弹头，并将该子弹头提交给派出所民警，后侦查人员将该子弹头提取并保全。 2．陆丰市公安局河西派出所2016年9月20日作出的《现场勘验笔录》《提取笔录》证实：2016年9月19日晚约19时19分，该所接到110指令称：河西镇牛路头村村民许陆浩在村里被他人殴打，现已在人民医院处理伤情。接警后，民警前往医院查看并了解相关情况，根据报警人反映的情况对现场进行勘查。经勘验，中心现场位于河西镇牛路头村居民区内巷道路口一空地处，四面均为居民住宅，均有巷道，路面为水泥路面。中心现场旁有一堆红色泥土砖及一个破损水泥门框、破旧衣物、垃圾等杂物。经现场走访及查看周边监控录像后，发现许陆浩在其家客厅被追打到外面巷口处倒地，并被他人用木棍及拳头等殴打。经勘查，许陆浩家的客厅及西面巷道空地处，均有打斗痕迹，许陆浩家的西面巷口空地处为中心现场；在该空地处的巷道中间遗留有一折断的木棍，长约80厘米，黑褐色，经拍照固定后现场提取并制作提取痕迹、物证登记表。现场勘查制作现场示意图并拍照附卷。 （三）鉴定意见 1．陆丰市公安司法鉴定中心（陆）公（司）鉴（法活）字［2016］07026号《法医学活体检验鉴定书》证实，检验对象吴剑沛自诉因2016年7月7日20时30分左右被他人枪击左膝关节致伤。经检验，伤者吴剑沛膝部皮肤裂伤，其形态符合钝器伤的特点，其损失程度属轻微伤范围。 2．陆丰市公安司法鉴定中心（陆）公（司）鉴（法活）字［2016］09053号《法医学活体检验鉴定书》证实，检验对象许陆浩因2016年9月19日18时许在陆丰市河西镇牛路头村被他人殴打致头部受伤。经检验，伤者许陆浩损失程度属轻伤一级范围。 （四）被害人许陆浩的陈述：2016年9月19日下午约4时许，我在家里被许珠巡（外号乌鸦）、吴剑沛、蔡某3、洪江集、沈某、蔡某7共六人殴打。他们六个人我都认识，其中许珠巡是我隔壁村的，是小学同校，其他五人是通过一个朋友认识的，认识不到几个月，很少交往。当时，我与朋友许某5在家喝啤酒，吴剑沛与许珠巡等人冲进家里来，见人就打，许某5背对着门口，先被打到肩膀一下。我见状马上往家外跑，跑到巷口处摔倒后才被他们几个追赶上来并被殴打。当时有两三人拿木棍，但我没能看清楚是谁拿的。在我跑出去的过程中，我感觉右腿被吴剑沛用木棍打到，我才摔倒。我倒地后，看到吴剑沛、洪江集、蔡某7和沈某殴打我，后来洪江集还用在地上的砖块拍打我。他们殴打我的过程大约几分钟，然后开摩托车离开。我被朋友许某5送去人民医院处理伤情。约在我被殴打前的三个月时间，我与吴剑沛有过节，蔡某7也曾经被我打过。当时是因为我的一个朋友蔡信培用我的手机打过吴剑沛的电话，后来吴剑沛打回我的电话，老是要找蔡信培，我叫吴剑沛不要再打我电话，在该过程中与吴剑沛发生矛盾。后来，我与朋友蔡信培去湖畔村找吴剑沛，问他老是打我电话并骂我是什么意思，当时没有发生打架。蔡某7则是因为当时他在后坑村开摩托车从巷道冲出来，撞到我的摩托车，还声称要我理赔，被我打一拳。我被殴打的时候，邻居“阿铃”和许某3站在附近，大声说不能打人。 蔡信培好像因为女朋友的事与吴剑沛有矛盾，2016年7月7日，吴剑沛老是打我电话找蔡信培，并在电话里骂我父母，对我言语攻击，因为我母亲早已过世，我听了心里很不舒服，便与蔡信培到河西镇河畔村找吴剑沛理论，但我没有开枪打伤他。我和蔡信培经过河畔村的小卖部时，看见吴剑沛三个人在小卖部那里坐，我们便停车问他为什么骂我父母，他们看见我就掉头跑了，好像有人在跑的过程中摔倒了。 被害人许陆浩对6组各12张不同男性混杂相片辨认，指认出其陈述的蔡某7、沈某、蔡某3、许珠巡、洪江集和被告人吴剑沛。 （五）证人证言 1．证人吴某1的证言：2016年7月7日20时50分左右，我在家接到儿子吴剑沛打来的电话，称被人开枪打伤，现在他姨丈吴珠明家里。我即赶到吴珠明家，见到我儿子吴剑沛坐在吴珠明家大门前，腿部受伤流血。我即打120急救电话通知医院救治，并打110报警，随后把儿子吴剑沛托回我家等待救援。后急救车和警察来了，医生把我儿子送往医院救治。听我儿子说，他是当晚在我同村村民陈某1的小卖部门前被人开枪打伤，那几天他和陆丰市河西镇山下村的一男青年有点矛盾，对方扬言要打我儿子，具体情况我不是很清楚。 2．证人吴某2的证言：2016年7月7日晚上7点多钟，我到村里陈某1的小卖店对面路边坐，陈某1也在这里坐。8点钟左右，同村人吴剑沛和另外一个年轻男子（我不认识他）也来到小卖店门口坐。到了8点半钟左右，当时吴剑沛在小卖店门口的路边（靠近巷道口）坐着，这时有两辆摩托车从这条路的东边慢慢开过来，第一辆摩托车共有两个人，紧随其后的一辆摩托车是一个人。当摩托车从吴剑沛旁边经过时，我听见“砰”的一声；这两辆摩托车没有停车，继续往西边开过去；吴剑沛往南边的巷道跑开了。当时，我和陈某1等人以为是摩托车爆胎了，奇怪怎么没有停车，于是就起来看个明白，却在吴剑沛坐的地方发现一枚铜色的子弹头。过了一会儿，我听村里有人说吴剑沛在被枪打伤了膝盖。我就到吴剑沛的家，看见吴剑沛的膝盖受伤流血了。我当时在路的北边坐，吴剑沛在我对面的路边坐，相距约12米。我当时只听见一声“砰”的声音，没有看见人开枪，也没有看见枪。当时，这两辆摩托车从吴剑沛旁边慢慢开过去，并没有停车，也没有听到他们说什么话。接着，吴剑沛和他在一起的男子向巷道跑了，也没有听他们说什么话。我不认识两辆摩托车上的三个男子。 3．证人陈某1的证言：2016年7月7日晚8时许，我在我家小店斜对面的地方聊天，突然听到小店方向传来一声巨响，看到两辆摩托车从小店门前的路开过来，向西往新窑村的方向驶去；在小店旁边坐的吴剑沛和他的朋友两人跑进小巷。我过去看发生什么事情，发现小店旁边地上有一个子弹头，听吴某2说刚才吴剑沛的一条腿被打伤了。开在前面的摩托车有两个人，驾驶员戴着一个青色口罩，后面的摩托车只有一个人。 4．证人蔡某1、吴某3、吴某4的证言均证：2016年7月7日晚8时许，他们在河西镇湖畔村村民蔡某1的小卖店门口听到一声“砰”的枪声。蔡某1还证实在小卖店附近的巷旁发现一颗铜色子弹头。 5．证人许某2的证言：2016年9月19日约18时许，我接到村民许月娥的电话，说我堂弟许陆浩在村里被人殴打，我就叫许月娥帮忙送许陆浩去医院抢救，同时我也开车赶到医院。我到医院后就打110报警，随后警察来了。我不清楚谁殴打许陆浩，也不清楚他是否与人有矛盾，许陆浩头部被打裂，伤势比较重。 6．证人许某3的证言：2016年9月19日傍晚约6时许，住在我家隔壁的许陆浩被他人殴打时，我在现场。当时我在家里，听到外面有人在叫喊：“打死他，打死他”。我就跑出门口看，看到一年轻人倒在我家的巷口处，抱着头被另外三四个年轻人殴打。我马上大喊：“不能打人，不能打人”。因为我的脚不是怎么好，不敢上前去拦架。那三四年轻人不一会儿都离开了。他们离开后，我上前去看才知道是隔壁家的许陆浩被人殴打，他捂着头，头在流血。后来是邻居许智锡的儿子送许陆浩去处理伤口。当时殴打许陆浩的应该是四个人，因为我出来时看到有一人手拿一砖块砸许陆浩，另有两人用拳头打，还有一个人用脚踢。那几个年轻人都是二十岁左右的年纪。 7．证人余某的证言：2016年9月19日18时许，我在家里做饭时听到外面有吵架声，出来后，在我家旁边看到许陆浩倒卧在地上，有二三个二十多岁的年青人拿着长约50公分的木棍在殴打许陆浩。我立即上前劝架，这几个年青人就开摩托车走了。我叫我儿子开摩托车载许陆浩到村里的药店清洗。我看到许陆浩头部流血，具体被打伤什么部位我不清楚。 （六）同案人及被告人的供述与辩解 1．同案人蔡某3的供述：2016年9月19日18时许，我与沈某两人驾驶一辆摩托车在后坑村闲逛时，接到吴剑沛的电话，叫我快点到牛路头村的网吧去。我就开摩托车载沈某往牛路头村的网吧。去到牛路头村时，吴剑沛、许珠巡、洪江集和蔡某7四人开两部摩托车已经在那等我们了，其中一人（指许珠巡）丢了一把木棍给我们。我问他们干嘛，他们说要去打人（指许陆浩）。许珠巡对我说：你俩（指蔡某3与沈某）走那边的巷道包上来，在牛路头村网吧那条巷道，我们从这边巷道进去。我开车载沈某进去时，内心有些害怕，就把车速放慢了。我到达许陆浩家里时，看见许陆浩从家里冲出来往外跑，吴剑沛、许珠巡、洪江集和蔡某7四人在追打他。许珠巡手持一把木棍并向许陆浩砸去，许陆浩不慎摔倒，四人立马前去殴打他，拳打脚踢，有个人（忘记是谁）还从地上拿起一块砖头往许陆浩砸去。我看他们打得那么凶，就不敢上前帮忙了，并叫沈某先不要动手。过了一会儿，我喊他们走了，我们先后开摩托车离开了现场。我和沈某空手去现场，吴剑沛好像也是空手，其他三人手里各持一把木棍。但后来沈某手里的木棍是谁丢过来的，我就不清楚了。当时是吴剑沛、许珠巡及另外两人动手殴打。许陆浩的一个朋友许某5好像在拦架，附近有个妇女及几个小孩子在看。至于他们有何过节，一开始我不知道；时隔二三个月后，我们几个曾碰过面，听许珠巡说是许陆浩欠他的“数”，吴剑沛说是因为女朋友的事，一人一个说法，我当时也没有细问。 同案人蔡某3通过对一组72张不同男性组成的混杂相片进行辨认，从中指认出蔡某7、洪江集就是手持木棍砸打许陆浩的人，许珠巡就是冲在前面并用木棍砸许陆浩的人；被告人吴剑沛就是用拳脚殴打许陆浩的人；指认出同案人沈某、受害人许陆浩。 2．被告人吴剑沛的供述与辩解：去年的一天“许某6”带了两个人，持枪在我村村口蔡某1的小店门口将我打伤，当时我有报警。过了一段时间的一个傍晚，我叫上朋友“乌鸦”，由我开摩托车载“乌鸦”到“许某6”家，我和“乌鸦”在“许某6”的家门口直接用拳脚殴打“许某6”，当时我大概打了他六七拳，并踢了他几脚。“乌鸦”当时也有打了“许某6”几下。打完后我们就开车离开了。 被告人吴剑沛对一组由36张不同男性组成的混杂相片进行辨认，从中指认出许陆浩就是“许某6”。 上述证据均由检察机关提交，并经法庭质证、认证。 二、被告人蔡镇赏故意杀人和非法持有枪支的犯罪事实 被告人蔡镇赏及同案人许陆浩等人，因许陆浩被吴剑沛等人殴打致伤一事怀恨在心，伺机报复。2O17年5月4日23时许，蔡镇赏、许陆浩等人携带仿“六四”式手枪，驾驶小汽车到达陆丰市河西镇后坑村委山下村沈海高速公路吊桥下，发现吴剑沛等人在该处。被告人蔡镇赏遂持仿“六四”式手枪胁迫吴剑沛上车，吴剑沛激烈反抗并欲争夺枪支，被告人蔡镇赏见无法将吴剑沛胁迫上车，遂持仿“六四”式手枪击中吴剑沛腹部。作案后，被告人蔡镇赏和同案人许陆浩等人驾车逃离现场。吴剑沛被送往陆丰市人民医院治疗。经鉴定：吴剑沛外伤致腹腔子弹贯穿伤、腹腔内出血、胃穿孔（前后壁）、胰腺裂伤、结肠肠系膜裂伤及腰大肌损伤，损伤程度属重伤二级。 认定上述事实的证据有： （一）物证、书证 1．陆丰市公安局出具的受、立案材料，证实本案的受案情况和案发经过。 2．陆丰市公安局河西派出所出具的《户籍证明》证实了被告人蔡镇赏、同案人许陆浩和受害人吴剑沛的出生年月、户籍地址等基本身份信息。 3．广州市公安局番禺区分局出具的《行政处罚决定书》《抓获经过》及陆丰市公安局作出的《拘留证》证实，2017年5月12日，被告人蔡镇赏因吸食毒品被广州市番禺区公安分局处以行政拘留十四天，于2017年5月26日被陆丰市公安局刑事拘留。 4．陆丰市公安局刑警大队一中队出具《说明》证实，被告人蔡镇赏交代其开枪将吴剑沛击伤后逃离现场，将枪支丢弃在河西镇前厝堂村往山下村方向的水沟里，该队于2017年5月18日组织人员进行搜查，未能寻获该枪支踪迹。 （二）现场勘验、检查笔录 陆公（刑）勘［2017］27号《现场勘验检查笔录》证实：2017年5月5日12时许，陆丰市公安局刑警大队三中队对陆丰市河西镇山下村沈海高速吊桥下发生的一起聚众斗殴案现场进行勘查。现场位于陆丰市河西镇后坑村委山下村沈海高速公路吊桥下，深海高速为东西走向，高速下为南北走向的湖硫公路，北至后坑村河西中学，南至324国道。湖硫公路东西两侧各有4个高速吊桥桥墩，东侧由北至南第一个桥墩以北约10米为河西站10KV河西电缆线，以靠近电缆线一边的桥墩作为第1个桥墩进行勘查，距离第二个桥墩西侧54厘米地处见遗留有1根木棍（把处为用蓝色胶布缠绕），提取蓝色胶布作为检材；距离第2个桥墩西侧244厘米处地上有一1.2＊1.5厘米疑似血迹（提取作为检材）；在第4个桥墩旁东侧、东南侧发现3根钢管（用棉签擦拭把手处，编号6、7、8作为检材送检）。在河西派出所办公室用棉签擦拭提取5根钢管把手处（编号1、2、3、4、5）作为检材送检。现场勘查制作了《提取痕迹、物证登记表》《现场示意图》，并拍照附卷。 （三）鉴定意见 1．陆丰市公安司法鉴定中心（陆）公（司）鉴（法活）字［2017］05061号《法医学活体检验鉴定书》证实，检验对象吴剑沛因2017年5月4日23时左右受伤住院治疗，经检验，伤者吴剑沛外伤致腹腔子弹贯穿伤、腹腔内出血、胃穿孔（前后壁）、胰腺裂伤、结肠肠系膜裂伤及腰大肌损伤，其损失程度属重伤二级。 2．汕尾市公安司法鉴定中心（汕）公（司）鉴（DNA）字［2017］07058号《法庭科学DNA鉴定意见书》证实，2017年5月4日23时左右有十多名青年男子在河西镇湖硫公路后坑高速公路吊桥下聚众斗殴，民警在现场提取的带血泥土（检材4）经检验，泥土上的血液基因分型与吴剑沛的基因分型（检材6）相同，其余检材未检见有效基因分型。 （四）被害人吴剑沛陈述：2017年5月4日晚上，我在村里约朋友蔡某2开摩托车出去玩，回家途经湖硫公路湖田村段高速吊桥下时，蔡某2停下来接听电话，我也下车站在吊桥下的路边。突然，一部小汽车和一部面包车开来，从面包车车上下来两个人，直接向我冲来，这两个人就是蔡镇赏和“许某6”。当时，蔡镇赏手里拿着一把枪，我见状要跑，但一下子就被蔡镇赏和“许某6”两人抓住了，他们要拉我上面包车。我不同意，对蔡镇赏说：“有什么话就说，拉我上车做什么？”当时，蔡镇赏和“许某6”都不回答，只是重复说：“上来”，我就这样与他们坚持了一会儿。后来不知道什么时候，蔡镇赏一手抓住我肩膀，一手拿枪（用黑色衣物包裹着）老是指在我身上。后来他们见我不上车，“许某6”就说：“打落”（注：方言，指打下去），蔡镇赏就开枪了，我当时感觉肚子很疼。蔡镇赏和“许某6”回去面包车，与那部小汽车一起往后坑村方向跑了。我捂住肚子往湖田方向跑了。我们争执的过程中，“许某6”踢了我几脚，蔡镇赏拿着枪指着我，我有跟他抢夺枪支。蔡镇赏是在我们争枪结束后开枪的，当时我们是分开的，但是距离较近。对方除了蔡镇赏和“许某6”驾驶一辆银色面包车外，还有另一名男子驾驶一辆白色摩托车到现场；该男子到现场后，有上前来参与拖我上面包车，还打了我两拳。我与蔡镇赏没有发生过矛盾，去年“许某6”因怀疑我开车载他女朋友对我怀恨在心，我们相互打过几次架，“许某6”曾到我村里打伤过我。 被害人吴剑沛对二组分别由36张和12张不同男性组成的混杂相片进行辨认，从中指认出同案人许陆浩就是其陈述的“许某6”，指认出被告人蔡镇赏就是用枪打伤他的人，同案人蔡某8就是和蔡镇赏一起动手拖他上车的人。 （五）证人证言 1．证人蔡某3的证言：2017年5月4日约23时30分，我开摩托车经过后坑村吊桥时，朋友吴剑沛拦住我的车，我问他什么事，他说你马上载我去陆丰市人民医院治疗。我这时看到他背后有血就问他怎么伤了，是什么伤，吴剑沛没有回话，我就马上载他去医院。到医院急诊后，我叫他打电话给父母亲，他父母亲来医院后我就走了。我当时看到后坑村吊桥下有十多个青年站着，桥下有几部摩托车、一部面包车和一部小轿车。吴剑沛从后坑村吊桥那十多个青年站着的地方跑出来拦我的车。 2．证人蔡某4的证言：我在湖田村到后坑村沈海高速路桥下附近约30米开了一家烧鸡店。2017年5月4日晚11点钟左右，我出去送货，回店时途经河西中心小学路口，看见有七八辆摩托车开在我前面，每辆车均坐有二三人，坐车的人手拿着钢管。我超车回到前面不远处烧鸡店。我在店里面看见这些人往后坑村方向开过去，他们开的摩托车大部分是“羊仔”摩托车。 3．证人蔡某5的证言：2017年5月4日晚，我和义弟两人开一部摩托车，回家路过高速吊桥下时，看到吊桥底下停有有两部车和一些摩托车，站有许多人，我们慢慢地靠路右边开过；后面那辆是无牌的微型面包车，好像是银白色的，前面是一辆蓝色小汽车，车牌尾数是“455”，这两辆车都是车头往后坑方向。我们开车过去时，我看到有一个人被另一个人抓住肩膀，我感觉那个被抓住肩膀的人有些眼熟，好像是吴剑沛。故我义弟的车开出吊桥底下时，我让他往前面开，我下车去看看。我直接往吊桥下去，在吊桥下的路中间的两部车旁边经过。吊桥下东面的中间有一个人左手抓住吴剑沛的肩膀，右手用一件黑色衣服包裹着的东西顶住吴剑沛的肚子。抓住吴剑沛的那个人的侧面处站有另一人，戴着口罩。吴剑沛身后四五米处站有七八个年轻人，在抓住吴剑沛的那个人身后约四五米处站有二三个年轻人。吴剑沛当时被对方拉扯着。我走距离吴剑沛差不多2米左右的地方，就对那人说：那么晚打架什么事。我一说完，就听到有人说：无关你的事，你走开。还没等我再次说话，我就看到吴剑沛的肚子处有个火圈，并有“碰”的一声响。我听到声响就往吊桥外跑了。那些人也各自跑开了。我跑到吊桥外的湖田路口处停下，回头看见吴剑沛一手捂着肚子，一手反捂住后背沿着湖硫公路往湖田方向跑去，边跑边说：快点报警。我当时被吓到了，在吊桥外的湖田路口处呆了十几分钟，后来我义弟开车过来接我回家。我无法看清抓住吴剑沛肩膀的人的面部，因为当时在桥底下光线很暗，只能看到身形。 4．证人林某的证言：2O17年5月4日晚约11时许，我和义兄蔡某5从河西后坑村往湖田村方向，路过高速吊桥时看见十几个二十岁左右的年轻人零散围站在吊桥下的东面；中间处有一个人背向路边，一手抓住另一个年轻人的肩膀，一手拿着好像包着的什么东西，黑黑的，“比着”（注：方言，指着的意思）对方肚子。这两人的旁边站着手里好像持有木棍的二三个人，其他人零散地围站在附近。当时，我开摩托车过了吊桥后，蔡某5就说要下去看人打架。我有些害怕就先离开，往广汕公路方向开到湖田路口蔡俊龙的士多店门口。当时，我感觉那个人手里“比着”对方的东西像是一把枪，想想害怕就拨打110报警。当时我摩托车开过的时候距离那些人大概4米远，现场光线比较暗，没有看清楚他们的样子，只知道他们都是20左右的年轻人。当时我只看到那个人手里拿着“黑黑”的东西“比着”对方肚子但是没有看清楚，后来感觉像是枪了，才报警的。我报警后看见有三四部摩托车开往东海镇方向，之后就看到派出所的警车开进吊桥那里。随后，我就开摩托车回去找我义兄。 5．证人蔡某2的证言：2017年5月4日晚约9点钟，我开摩托车载吴剑沛出去兜风，在回家途经高速吊桥下时，吴剑沛让我停车，他边下车边接听电话，走往桥底东面，就这样到了现场，当时桥底下只有我俩。不到一二分钟，一部深蓝色小汽车（车牌尾号445））停在我的摩托车前，从副驾驶座下来一个约二十岁的人，手里拿着一把黑色短“手枪”，直冲着吴剑沛过去，并去拉扯吴剑沛；吴剑沛与他互相拉扯，并说了句“我没”。我见状害怕，从摩托车上下来，往后面站。该小车下来的男子上身穿着黑色长袖T恤衫，与吴剑沛拉扯的过程中其拿枪的那只手的衣袖被吴剑沛拉扯下来，该男子顺手用那被扯下的衣袖包裹住手枪，然后继续拉扯。此时，又开来了一部无挂牌的微型面包车，从副驾驶位下来一个年约二十岁、戴着口罩的人，手里也拿着一把“枪”（没看清颜色和具体形状），也是同样冲向吴剑沛，并欲拉吴剑沛上他的面包车；吴剑沛反抗挣扎，该男子就放开手，拉下口罩，对着那名从小汽车下来的男子（他当时还是一手抓住吴剑沛的肩膀，一手用“枪”顶着吴剑沛的肚子）说：“开枪，给砰下了”。话说完，从那小汽车下来的男子就开枪了。我听到“砰”的一声，给吓到了。随后，这两名男子各自回到他们的车上，往后坑村的方向开去了，而吴剑沛则手捂着肚子往湖田方向跑出吊桥底。当时有一些人在围观。对方的小汽车上还有一个开车的人；面包车上除了开车的人，后排还坐着一个人。我这边就只有我和吴剑沛。 证人蔡某2对一组由36张不同男性组成的混杂相片进行辨认，从中指认出同案人许陆浩和被告人蔡镇赏就是当晚参与聚众斗殴的犯罪嫌疑人，被告人蔡镇赏就是用枪打伤吴剑沛的人。 （六）同案人及被告人的供述与辩解 1．同案人许陆浩的供述与辩解：2017年5月4日23时许，我接到蔡镇赏的电话，说他哥与人发生矛盾，被吴剑沛等二十多人围住，叫我和他一起过去看一下。我跟他说我在湖口村钓鱼时，看到吴剑沛等二十多人驾驶多辆摩托车经过。接着，蔡镇赏驾驶一辆女式摩托车来河西镇湖口村载我，一同前往河西镇后坑村委山下村高速公路吊桥下。当时，现场有二十多人站在路边，手持棍棒，围住蔡镇赏的哥哥，我和蔡镇赏上前看发生什么事。对方二十多人见我和蔡镇赏下车，手持棍棒跑过来把我们围住，并叫喊着不要让我们走。这时，蔡镇赏从后腰抽出一把黑色手枪，指住吴剑沛，问他还让不让我们走。吴剑沛和蔡镇赏双方一直在争吵着。吴剑沛一方的人见蔡镇赏抽出手枪，都站在一旁不敢插手。此时，有一辆银色面包车开过来，车上有两个人，其中开车的是下陇村人“老盖”，“老盖”下车问我发生什么事，见我们在吵架就驾车离开了。过一会儿，陈某2界驾驶一部褐色轿车驶了过来。这时，蔡镇赏叫我把吴剑沛拖上车，我说直接把他载到河西派出所去，我之前被他打致轻伤，让派出所去处理。我、蔡镇赏和陈某2界三人就上前去拖吴剑沛上车，但吴剑沛一直挣扎，我们就放他走了。吴剑沛并没有走，而是冲向蔡镇赏，并上前去抢蔡镇赏手中的手枪，在抢枪的过程中枪响了。我听到枪声就跑开了，并坐上陈某2界的轿车离开现场。当时现场人较多，光线较暗，对方的人我没看清楚，我只认识吴剑沛一人。蔡镇赏在电话中并没有叫我一起去对付吴剑沛。虽然对方人多，但我认为大家都认识，应该不会对我们做出什么过激的行为。陈某2界是事前约我到山下村吃夜宵，他前往宵夜店时看见我站在路旁才下车。陈某2界到现场后，我叫他帮忙把吴剑沛拖上车。 同案人许陆浩对一组由36张不同男性组成的混杂相片进行辨认，从中指认出被告人蔡镇赏就是当时持枪指住吴剑沛的人，同案人陈某2届就是在现场帮忙拖吴剑沛上车的人，指认出被害人吴剑沛。 2．被告人蔡镇赏的供述与辩解：2017年5月4日晚，我接到朋友“金鸡”的电话，他说“卢剑派”（音，外号“鸡呆”）等人在他湖口村里，叫我过去。过了一会儿，许陆浩也打电话给我，说“卢剑派”在湖口村，问我要不要去。因为“卢剑派”之前可能抢劫过我的摩托车，我正想找他，所以我就开摩托车过去湖口村。我开到广汕公路河西路段湖硫路口时，碰到了几十个人分别开着多辆摩托车。我往前继续开了一段路，在广汕路拐到湖口路，往前不远的一个大池塘边碰到了许陆浩。许陆浩开着一辆银色面包车，车上还有一个我不认识的人。许陆浩告诉我，刚才那些人就是“卢剑派”他们，刚才“金鸡”打电话跟许陆浩说的，“卢剑派”那些人要找“金鸡”。许陆浩坐上我的摩托车，返回去追那些人，跟许陆浩一起的那个人开着面包车跟在我们后面。我返回湖硫路口，一起往里开，在高速路桥下遇到了那几十人，他们手拿有钢管。我和许陆浩将车停在路边，那辆面包也跟着停下。我下车后问那些人，你们谁是“鸡呆”，许陆浩指着一个人说就是他。我就跟那个人说，你之前是否有抢过我的摩托车，他回答说没有。我叫他和我去派出所，或者到我朋友那里当面认一下。“鸡呆”不肯，许陆浩就上前，想拉“鸡呆”上那辆面包车。这时，又有一辆黑色奇瑞小车从东海方向停了下来，车上下来一个人，跟许陆浩打招呼，是许陆浩的朋友。许陆浩又想拉“鸡呆”上那辆黑色小车，但拉来拉去也拉不上。那辆面包车先往西南方向开走了。“鸡呆”一方几十人手持钢管想过来打我们，黑色奇瑞小车上下来的人看到对方要冲过来，就马上返回车中。我见状拿出用衣服包着的手枪。“鸡呆”手持钢管上前来，想打我，看到我拿出枪就扔掉钢管，上前想抢夺我的枪。我和“鸡呆”在抢枪的过程中，枪响了，打中了他，我不知道打中他的什么部位。“鸡呆”中枪后马上跑开，对着他们的人说马上报警。我开枪后，许陆浩马上坐上那辆黑色奇瑞小车，向西南方向开去，我也马上坐上摩托车离开现场。在我离开的瞬间，我看到“鸡呆”也坐上了一辆摩托车，但那些人都没有追上来。我和黑色奇瑞小车径直往前开到山下村峰山小学附近的一个斜坡下。我将我的那支枪用衣服包好，扔在坡下的一条水沟中。我跟许陆浩说：我们各走各的，然后自己驾摩托车开往西南方向，从一条小路返回望洋桥，回东海。第二天，我跑到广州大学城附近躲避，直至被抓。我当晚所用的枪支是我之前跟的大哥陈某3（城东镇上陈村人，已死亡）放在我这里保管的，是一把黑色的仿六四式手枪，枪管长十厘米左右，平时我都是将枪包好，藏在城东东莞围的一片草丛里。当晚，我驾驶一辆女装摩托车，许陆浩的朋友驾驶一辆灰黑色的轿车，对方驾驶的都是摩托车，每辆车坐二三人，共有七八辆车。对方的人我只认识“鸡呆”和蔡某5。事后我听说，当晚“鸡呆”纠集那么多人是要去冲“金鸡”的家。 被告人蔡镇赏对一组48张不同男性混杂相片进行辨认，从中指认出同案人许陆浩，其陈述的蔡某5，指认出被害人吴剑沛就是“鸡呆”。 上述证据均由检察机关提交，并经法庭质证、认证。 对于各被告人及其指定辩护人对本案事实和证据方面所提的辩解、辩护意见，本院评析如下： 1．被害人吴剑沛证实，他和被告人蔡镇赏抢枪结束后，蔡镇赏持枪对着他，许陆浩见无法拉他上车就说开枪，蔡镇赏就开枪了。证人蔡某5证实他到现场后看见一个人用枪顶着吴剑沛的肚子，吴剑沛被对方拉扯着，不久枪就响了；证人蔡某5并没有陈述吴剑沛跟蔡镇赏互相抢夺枪支。证人蔡某2证实，持枪者用枪顶着吴剑沛的肚子，在其同伙说开枪后枪就响了。上述证据足以证实被告人蔡镇赏系故意开枪，被告人蔡镇赏关于枪支走火击中吴剑沛的辩解意见不能成立。 2．被害人许陆浩在案发前因琐事伙同他人持枪击伤被告人吴剑沛膝盖击伤，存在一定过错；被告人吴剑沛被致重伤二级，既是致害方也是受害方；被告人吴剑沛的辩护人对此所提的辩护意见成立。 ","cpfxgc":"本院认为，被告人蔡镇赏故意非法剥夺吴剑沛的生命，致其重伤二级，又违反国家对枪支的管理制度，非法持有一支仿“六四”式手枪，其行为分别构成故意杀人罪和非法持有枪支罪，应予数罪并罚。被告人蔡镇赏在故意杀人的犯罪过程中，由于其意志以外的原因而未能得逞，是犯罪未遂，依法可以比照既遂犯从轻或减轻处罚。被告人蔡镇赏对其非法持有枪支的事实能够如实供述，但对其故意开枪的主要事实没有如实供述，本院在量刑时依法予以区别考虑。枪支是最具杀伤力的武器之一，足以致人死亡，被告人蔡镇赏对此应有充分的认识，但其仍不顾后果，持枪对准被害人的要害部位近距离射击，故其主观上持放任态度，具有杀人的故意。被告人蔡镇赏及其指定辩护人主观上没有杀人故意的辩护意见不能成立，本院不予采纳。 被告人吴剑沛故意非法伤害被害人许陆浩的身体健康，致其轻伤一级，其行为构成故意伤害罪，依法应予处罚。被告人吴剑沛曾因抢劫罪被判处有期徒刑，在刑罚执行完毕后五年内再故意触犯本罪，是累犯，依法应当从重处罚。被害人许陆浩对本案的发生存在一定过错；被告人吴剑沛能如实供述自己的罪行，当庭认罪；其指定辩护人据此建议对其依法从轻处罚的辩护意见成立，本院予以采纳。根据被告人蔡镇赏和吴剑沛的犯罪事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第一百二十八条第一款、第二百三十四条第一款、第二十三条第二款、第六十五条第一款、第六十七条第三款以及第六十九条第一款的规定，判决如下：","pjjg":" 一、被告人蔡镇赏犯故意杀人罪，判处有期徒刑十一年；犯非法持有枪支罪，判处有期徒刑二年；数罪并罚，决定执行有期徒刑十二年。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年5月26日至2029年5月25日止。） 二、被告人吴剑沛犯故意伤害罪，判处有期徒刑二年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，一日折抵刑期一日，即自2017年5月24日至2029年5月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省汕尾市中级人民法院 刑事判决书 （2018）粤15刑初25号 公诉机关广东省汕尾市人民检察院。 被告人蔡镇赏，化名蔡天光，男，1992年8月6日出生，汉族，广东省陆丰市人，初中文化程度，无业，住陆丰市。因本案于2O17年5月26日被陆丰市公安局刑事拘留，同年6月30日被逮捕。现羁押于陆丰市看守所。 指定辩护人刘木阶，汕尾市公职律师事务所律师。 被告人吴剑沛，男，1997年1月2日出生，汉族，广东省陆丰市人，小学文化程度，建筑装修工人，住陆丰市；因犯抢劫罪于2015年5月5日被陆丰市人民法院判处有期徒刑一年二个月，同年6月11日释放；因本案于2017年5月24日被陆丰市公安局刑事拘留，同年6月30日被逮捕。现羁押于陆丰市看守所。 指定辩护人庄俊超，汕尾市公职律师事务所律师。 被告人蔡镇赏故意杀人、非法持有枪支，被告人吴剑沛故意伤害一案，由汕尾市人民检察院于2018年1月18日以汕检公刑诉（2018）47号起诉书，向本院提起公诉。本院依法组成合议庭于2018年3月12日公开开庭审理了本案。汕尾市人民检察院指派检察员刘玉立出庭支持公诉，被告人蔡镇赏及其指定辩护人刘木阶，被告人吴剑沛及其指定辩护人庄俊超等到庭参加诉讼。现已审理终结。 汕尾市人民检察院指控，2016年7月7日，被告人吴剑沛在陆丰市河西镇湖畔村蔡某1小卖店旁边，被许陆浩（另案处理）持枪击伤膝盖而怀恨在心。同年9月19日19时许，吴剑沛纠集同案人蔡某3（另案处理）、许珠巡、洪江集、沈某、蔡某7（均在逃）等人，携带木棍等凶器，闯至河西镇牛路头村许陆浩家，持本棍、砖头殴打许陆浩致其头皮多处裂伤、右侧额骨骨折等。经鉴定：许陆浩损伤程度属轻伤一级。 被告人蔡镇赏及许陆浩等人因许陆浩被吴剑沛等人殴打致伤一事怀恨在心，伺机报复。2O17年5月4日23时许，蔡镇赏、许陆浩等人携带仿“六四”式手枪、木棍等凶器，驾驶小汽车到达陆丰市河西镇后坑村委山下村沈海高速公路吊桥下，发现吴剑沛等人在该处，蔡镇赏持仿“六四”式手枪威胁吴剑沛上车遭反抗，遂持仿“六四”式手枪击中吴剑沛腹部。作案后，蔡镇赏、许陆浩等人驾车逃离现场。吴剑沛被送陆丰市人民医院治疗。经鉴定：吴剑沛外伤致腹腔子弹贯穿伤、腹腔内出血、胃穿孔、胰腺裂伤、结肠肠系膜裂伤及腰大肌损伤，损伤程度属重伤二级。 为证明上述事实，汕尾市人民检察院向法庭提供了相关的物证、书证、证人证言、鉴定意见、勘查材料以及被告人蔡镇赏和吴剑沛的供述等证据。 汕尾市人民检察院认为，被告人蔡镇赏故意非法剥夺他人生命，致一人重伤，又违反国家对枪支的管制，非法持有枪支，其行为分别触犯了《中华人民共和国刑法》第二百三十二条和第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪和非法持有枪支罪追究其刑事责任，并应予数罪并罚；其故意杀人由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻或减轻处罚。被告人吴剑沛故意非法伤害他人身体，致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任，其曾因抢劫罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。提起本院依法判处。 被告人蔡镇赏及其指定辩护人对公诉机关指控蔡镇赏犯非法持有枪支罪没有异议。对公诉机关指控的故意杀人罪，被告人蔡镇赏辩称其是因争执拉扯而致枪支走火误伤吴剑沛，主观上不具有故意杀人的故意。其辩护人则提出：1．许陆浩叫被告人蔡镇赏开枪，蔡镇赏在主观上不具有致被害人吴剑沛死亡或者放任其死亡的故意，其行为应定性为故意伤害；2．被告人蔡镇赏归案后能够如实供述自己的犯罪事实，请求从轻处理。 被告人吴剑沛及其指定辩护人均对公诉机关指控吴剑沛犯故意伤害罪没有异议。被告人吴剑沛当庭表示认罪。其辩护人认为吴剑沛具有如下从轻或者减轻处罚情节：1．被害人许陆浩在案发前因琐事将被告人吴剑沛膝盖击伤，存在一定过错；2．被告人吴剑沛既是致害方也是受害方，其本身被重伤二级；3．被告人吴剑沛归案后如实供述自己的罪行，当庭自愿认罪。 经审理查明： 一、被告人吴剑沛故意伤害的犯罪事实 2016年7月7日，被告人吴剑沛因在陆丰市河西镇湖畔村蔡某1小卖店旁被许陆浩（另案处理）等人持枪击伤膝盖，吴剑沛怀恨在心。同年9月19日19时许，被告人吴剑沛纠集同案人蔡某3（另案处理）、许珠巡、洪江集、沈某、蔡某7（均在逃）等人，携带木棍闯至河西镇牛路头村许陆浩家，持木棍、砖头殴打许陆浩致其头皮多处裂伤、右侧额骨骨折等。经鉴定：许陆浩损伤程度属轻伤一级。 认定上述事实的证据有： （一）物证、书证 1．陆丰市公安局出具的受案、立案材料，证实本案的受案情况和案发经过。 2．陆丰市公安局河西派出所出具的《户籍证明》证实了被告人吴剑沛和受害人许陆浩的出生年月、户籍地址等基本身份信息。 3．陆丰市人民法院（2015）汕陆法刑重字第7号《刑事判决书》和陆丰市看守所《释放证明》证实，被告人吴剑沛因犯抢劫罪于2015年5月5日被该院判处有期徒刑一年二个月，并处罚金人民币2000元，2015年6月11日刑满释放。 4．陆丰市公安局刑警大队一中队出具的《抓获经过》证实，被告人吴剑沛2017年5月24日在陆丰市人民医院被抓获归案。 （二）现场勘验、检查、提取笔录 1．陆丰市公安局河西派出所于2016年7月7日作出的《现场勘验笔录》《提取笔录》证实：2016年7月7日晚上20时35分，河西镇湖畔村村民吴某1电话报警，称其儿子吴剑沛在河西镇湖畔村被人伤害。接报后，民警立即赶赴现场。据报警人吴某1介绍，其儿子在村里蔡某1小卖店旁边被打伤。当晚21时30分，侦查人员对现场进行勘查，经勘查，现场位于河西镇湖畔村蔡某1小卖店旁边的村道上，村道属东西方向，东面一百米左右是蔡荫村，南北面均为民宅，现场没有与案件有关的物品。现场勘验有拍照，并制作现场示意图附卷。 同月10日13时许，证人蔡某1在笔录中反映，同月7日晚8时，他在杂货店内听到有一声像鞭炮的“砰”的声响，在店前的巷旁发现一颗铜色的子弹头，并将该子弹头提交给派出所民警，后侦查人员将该子弹头提取并保全。 2．陆丰市公安局河西派出所2016年9月20日作出的《现场勘验笔录》《提取笔录》证实：2016年9月19日晚约19时19分，该所接到110指令称：河西镇牛路头村村民许陆浩在村里被他人殴打，现已在人民医院处理伤情。接警后，民警前往医院查看并了解相关情况，根据报警人反映的情况对现场进行勘查。经勘验，中心现场位于河西镇牛路头村居民区内巷道路口一空地处，四面均为居民住宅，均有巷道，路面为水泥路面。中心现场旁有一堆红色泥土砖及一个破损水泥门框、破旧衣物、垃圾等杂物。经现场走访及查看周边监控录像后，发现许陆浩在其家客厅被追打到外面巷口处倒地，并被他人用木棍及拳头等殴打。经勘查，许陆浩家的客厅及西面巷道空地处，均有打斗痕迹，许陆浩家的西面巷口空地处为中心现场；在该空地处的巷道中间遗留有一折断的木棍，长约80厘米，黑褐色，经拍照固定后现场提取并制作提取痕迹、物证登记表。现场勘查制作现场示意图并拍照附卷。 （三）鉴定意见 1．陆丰市公安司法鉴定中心（陆）公（司）鉴（法活）字［2016］07026号《法医学活体检验鉴定书》证实，检验对象吴剑沛自诉因2016年7月7日20时30分左右被他人枪击左膝关节致伤。经检验，伤者吴剑沛膝部皮肤裂伤，其形态符合钝器伤的特点，其损失程度属轻微伤范围。 2．陆丰市公安司法鉴定中心（陆）公（司）鉴（法活）字［2016］09053号《法医学活体检验鉴定书》证实，检验对象许陆浩因2016年9月19日18时许在陆丰市河西镇牛路头村被他人殴打致头部受伤。经检验，伤者许陆浩损失程度属轻伤一级范围。 （四）被害人许陆浩的陈述：2016年9月19日下午约4时许，我在家里被许珠巡（外号乌鸦）、吴剑沛、蔡某3、洪江集、沈某、蔡某7共六人殴打。他们六个人我都认识，其中许珠巡是我隔壁村的，是小学同校，其他五人是通过一个朋友认识的，认识不到几个月，很少交往。当时，我与朋友许某5在家喝啤酒，吴剑沛与许珠巡等人冲进家里来，见人就打，许某5背对着门口，先被打到肩膀一下。我见状马上往家外跑，跑到巷口处摔倒后才被他们几个追赶上来并被殴打。当时有两三人拿木棍，但我没能看清楚是谁拿的。在我跑出去的过程中，我感觉右腿被吴剑沛用木棍打到，我才摔倒。我倒地后，看到吴剑沛、洪江集、蔡某7和沈某殴打我，后来洪江集还用在地上的砖块拍打我。他们殴打我的过程大约几分钟，然后开摩托车离开。我被朋友许某5送去人民医院处理伤情。约在我被殴打前的三个月时间，我与吴剑沛有过节，蔡某7也曾经被我打过。当时是因为我的一个朋友蔡信培用我的手机打过吴剑沛的电话，后来吴剑沛打回我的电话，老是要找蔡信培，我叫吴剑沛不要再打我电话，在该过程中与吴剑沛发生矛盾。后来，我与朋友蔡信培去湖畔村找吴剑沛，问他老是打我电话并骂我是什么意思，当时没有发生打架。蔡某7则是因为当时他在后坑村开摩托车从巷道冲出来，撞到我的摩托车，还声称要我理赔，被我打一拳。我被殴打的时候，邻居“阿铃”和许某3站在附近，大声说不能打人。 蔡信培好像因为女朋友的事与吴剑沛有矛盾，2016年7月7日，吴剑沛老是打我电话找蔡信培，并在电话里骂我父母，对我言语攻击，因为我母亲早已过世，我听了心里很不舒服，便与蔡信培到河西镇河畔村找吴剑沛理论，但我没有开枪打伤他。我和蔡信培经过河畔村的小卖部时，看见吴剑沛三个人在小卖部那里坐，我们便停车问他为什么骂我父母，他们看见我就掉头跑了，好像有人在跑的过程中摔倒了。 被害人许陆浩对6组各12张不同男性混杂相片辨认，指认出其陈述的蔡某7、沈某、蔡某3、许珠巡、洪江集和被告人吴剑沛。 （五）证人证言 1．证人吴某1的证言：2016年7月7日20时50分左右，我在家接到儿子吴剑沛打来的电话，称被人开枪打伤，现在他姨丈吴珠明家里。我即赶到吴珠明家，见到我儿子吴剑沛坐在吴珠明家大门前，腿部受伤流血。我即打120急救电话通知医院救治，并打110报警，随后把儿子吴剑沛托回我家等待救援。后急救车和警察来了，医生把我儿子送往医院救治。听我儿子说，他是当晚在我同村村民陈某1的小卖部门前被人开枪打伤，那几天他和陆丰市河西镇山下村的一男青年有点矛盾，对方扬言要打我儿子，具体情况我不是很清楚。 2．证人吴某2的证言：2016年7月7日晚上7点多钟，我到村里陈某1的小卖店对面路边坐，陈某1也在这里坐。8点钟左右，同村人吴剑沛和另外一个年轻男子（我不认识他）也来到小卖店门口坐。到了8点半钟左右，当时吴剑沛在小卖店门口的路边（靠近巷道口）坐着，这时有两辆摩托车从这条路的东边慢慢开过来，第一辆摩托车共有两个人，紧随其后的一辆摩托车是一个人。当摩托车从吴剑沛旁边经过时，我听见“砰”的一声；这两辆摩托车没有停车，继续往西边开过去；吴剑沛往南边的巷道跑开了。当时，我和陈某1等人以为是摩托车爆胎了，奇怪怎么没有停车，于是就起来看个明白，却在吴剑沛坐的地方发现一枚铜色的子弹头。过了一会儿，我听村里有人说吴剑沛在被枪打伤了膝盖。我就到吴剑沛的家，看见吴剑沛的膝盖受伤流血了。我当时在路的北边坐，吴剑沛在我对面的路边坐，相距约12米。我当时只听见一声“砰”的声音，没有看见人开枪，也没有看见枪。当时，这两辆摩托车从吴剑沛旁边慢慢开过去，并没有停车，也没有听到他们说什么话。接着，吴剑沛和他在一起的男子向巷道跑了，也没有听他们说什么话。我不认识两辆摩托车上的三个男子。 3．证人陈某1的证言：2016年7月7日晚8时许，我在我家小店斜对面的地方聊天，突然听到小店方向传来一声巨响，看到两辆摩托车从小店门前的路开过来，向西往新窑村的方向驶去；在小店旁边坐的吴剑沛和他的朋友两人跑进小巷。我过去看发生什么事情，发现小店旁边地上有一个子弹头，听吴某2说刚才吴剑沛的一条腿被打伤了。开在前面的摩托车有两个人，驾驶员戴着一个青色口罩，后面的摩托车只有一个人。 4．证人蔡某1、吴某3、吴某4的证言均证：2016年7月7日晚8时许，他们在河西镇湖畔村村民蔡某1的小卖店门口听到一声“砰”的枪声。蔡某1还证实在小卖店附近的巷旁发现一颗铜色子弹头。 5．证人许某2的证言：2016年9月19日约18时许，我接到村民许月娥的电话，说我堂弟许陆浩在村里被人殴打，我就叫许月娥帮忙送许陆浩去医院抢救，同时我也开车赶到医院。我到医院后就打110报警，随后警察来了。我不清楚谁殴打许陆浩，也不清楚他是否与人有矛盾，许陆浩头部被打裂，伤势比较重。 6．证人许某3的证言：2016年9月19日傍晚约6时许，住在我家隔壁的许陆浩被他人殴打时，我在现场。当时我在家里，听到外面有人在叫喊：“打死他，打死他”。我就跑出门口看，看到一年轻人倒在我家的巷口处，抱着头被另外三四个年轻人殴打。我马上大喊：“不能打人，不能打人”。因为我的脚不是怎么好，不敢上前去拦架。那三四年轻人不一会儿都离开了。他们离开后，我上前去看才知道是隔壁家的许陆浩被人殴打，他捂着头，头在流血。后来是邻居许智锡的儿子送许陆浩去处理伤口。当时殴打许陆浩的应该是四个人，因为我出来时看到有一人手拿一砖块砸许陆浩，另有两人用拳头打，还有一个人用脚踢。那几个年轻人都是二十岁左右的年纪。 7．证人余某的证言：2016年9月19日18时许，我在家里做饭时听到外面有吵架声，出来后，在我家旁边看到许陆浩倒卧在地上，有二三个二十多岁的年青人拿着长约50公分的木棍在殴打许陆浩。我立即上前劝架，这几个年青人就开摩托车走了。我叫我儿子开摩托车载许陆浩到村里的药店清洗。我看到许陆浩头部流血，具体被打伤什么部位我不清楚。 （六）同案人及被告人的供述与辩解 1．同案人蔡某3的供述：2016年9月19日18时许，我与沈某两人驾驶一辆摩托车在后坑村闲逛时，接到吴剑沛的电话，叫我快点到牛路头村的网吧去。我就开摩托车载沈某往牛路头村的网吧。去到牛路头村时，吴剑沛、许珠巡、洪江集和蔡某7四人开两部摩托车已经在那等我们了，其中一人（指许珠巡）丢了一把木棍给我们。我问他们干嘛，他们说要去打人（指许陆浩）。许珠巡对我说：你俩（指蔡某3与沈某）走那边的巷道包上来，在牛路头村网吧那条巷道，我们从这边巷道进去。我开车载沈某进去时，内心有些害怕，就把车速放慢了。我到达许陆浩家里时，看见许陆浩从家里冲出来往外跑，吴剑沛、许珠巡、洪江集和蔡某7四人在追打他。许珠巡手持一把木棍并向许陆浩砸去，许陆浩不慎摔倒，四人立马前去殴打他，拳打脚踢，有个人（忘记是谁）还从地上拿起一块砖头往许陆浩砸去。我看他们打得那么凶，就不敢上前帮忙了，并叫沈某先不要动手。过了一会儿，我喊他们走了，我们先后开摩托车离开了现场。我和沈某空手去现场，吴剑沛好像也是空手，其他三人手里各持一把木棍。但后来沈某手里的木棍是谁丢过来的，我就不清楚了。当时是吴剑沛、许珠巡及另外两人动手殴打。许陆浩的一个朋友许某5好像在拦架，附近有个妇女及几个小孩子在看。至于他们有何过节，一开始我不知道；时隔二三个月后，我们几个曾碰过面，听许珠巡说是许陆浩欠他的“数”，吴剑沛说是因为女朋友的事，一人一个说法，我当时也没有细问。 同案人蔡某3通过对一组72张不同男性组成的混杂相片进行辨认，从中指认出蔡某7、洪江集就是手持木棍砸打许陆浩的人，许珠巡就是冲在前面并用木棍砸许陆浩的人；被告人吴剑沛就是用拳脚殴打许陆浩的人；指认出同案人沈某、受害人许陆浩。 2．被告人吴剑沛的供述与辩解：去年的一天“许某6”带了两个人，持枪在我村村口蔡某1的小店门口将我打伤，当时我有报警。过了一段时间的一个傍晚，我叫上朋友“乌鸦”，由我开摩托车载“乌鸦”到“许某6”家，我和“乌鸦”在“许某6”的家门口直接用拳脚殴打“许某6”，当时我大概打了他六七拳，并踢了他几脚。“乌鸦”当时也有打了“许某6”几下。打完后我们就开车离开了。 被告人吴剑沛对一组由36张不同男性组成的混杂相片进行辨认，从中指认出许陆浩就是“许某6”。 上述证据均由检察机关提交，并经法庭质证、认证。 二、被告人蔡镇赏故意杀人和非法持有枪支的犯罪事实 被告人蔡镇赏及同案人许陆浩等人，因许陆浩被吴剑沛等人殴打致伤一事怀恨在心，伺机报复。2O17年5月4日23时许，蔡镇赏、许陆浩等人携带仿“六四”式手枪，驾驶小汽车到达陆丰市河西镇后坑村委山下村沈海高速公路吊桥下，发现吴剑沛等人在该处。被告人蔡镇赏遂持仿“六四”式手枪胁迫吴剑沛上车，吴剑沛激烈反抗并欲争夺枪支，被告人蔡镇赏见无法将吴剑沛胁迫上车，遂持仿“六四”式手枪击中吴剑沛腹部。作案后，被告人蔡镇赏和同案人许陆浩等人驾车逃离现场。吴剑沛被送往陆丰市人民医院治疗。经鉴定：吴剑沛外伤致腹腔子弹贯穿伤、腹腔内出血、胃穿孔（前后壁）、胰腺裂伤、结肠肠系膜裂伤及腰大肌损伤，损伤程度属重伤二级。 认定上述事实的证据有： （一）物证、书证 1．陆丰市公安局出具的受、立案材料，证实本案的受案情况和案发经过。 2．陆丰市公安局河西派出所出具的《户籍证明》证实了被告人蔡镇赏、同案人许陆浩和受害人吴剑沛的出生年月、户籍地址等基本身份信息。 3．广州市公安局番禺区分局出具的《行政处罚决定书》《抓获经过》及陆丰市公安局作出的《拘留证》证实，2017年5月12日，被告人蔡镇赏因吸食毒品被广州市番禺区公安分局处以行政拘留十四天，于2017年5月26日被陆丰市公安局刑事拘留。 4．陆丰市公安局刑警大队一中队出具《说明》证实，被告人蔡镇赏交代其开枪将吴剑沛击伤后逃离现场，将枪支丢弃在河西镇前厝堂村往山下村方向的水沟里，该队于2017年5月18日组织人员进行搜查，未能寻获该枪支踪迹。 （二）现场勘验、检查笔录 陆公（刑）勘［2017］27号《现场勘验检查笔录》证实：2017年5月5日12时许，陆丰市公安局刑警大队三中队对陆丰市河西镇山下村沈海高速吊桥下发生的一起聚众斗殴案现场进行勘查。现场位于陆丰市河西镇后坑村委山下村沈海高速公路吊桥下，深海高速为东西走向，高速下为南北走向的湖硫公路，北至后坑村河西中学，南至324国道。湖硫公路东西两侧各有4个高速吊桥桥墩，东侧由北至南第一个桥墩以北约10米为河西站10KV河西电缆线，以靠近电缆线一边的桥墩作为第1个桥墩进行勘查，距离第二个桥墩西侧54厘米地处见遗留有1根木棍（把处为用蓝色胶布缠绕），提取蓝色胶布作为检材；距离第2个桥墩西侧244厘米处地上有一1.2＊1.5厘米疑似血迹（提取作为检材）；在第4个桥墩旁东侧、东南侧发现3根钢管（用棉签擦拭把手处，编号6、7、8作为检材送检）。在河西派出所办公室用棉签擦拭提取5根钢管把手处（编号1、2、3、4、5）作为检材送检。现场勘查制作了《提取痕迹、物证登记表》《现场示意图》，并拍照附卷。 （三）鉴定意见 1．陆丰市公安司法鉴定中心（陆）公（司）鉴（法活）字［2017］05061号《法医学活体检验鉴定书》证实，检验对象吴剑沛因2017年5月4日23时左右受伤住院治疗，经检验，伤者吴剑沛外伤致腹腔子弹贯穿伤、腹腔内出血、胃穿孔（前后壁）、胰腺裂伤、结肠肠系膜裂伤及腰大肌损伤，其损失程度属重伤二级。 2．汕尾市公安司法鉴定中心（汕）公（司）鉴（DNA）字［2017］07058号《法庭科学DNA鉴定意见书》证实，2017年5月4日23时左右有十多名青年男子在河西镇湖硫公路后坑高速公路吊桥下聚众斗殴，民警在现场提取的带血泥土（检材4）经检验，泥土上的血液基因分型与吴剑沛的基因分型（检材6）相同，其余检材未检见有效基因分型。 （四）被害人吴剑沛陈述：2017年5月4日晚上，我在村里约朋友蔡某2开摩托车出去玩，回家途经湖硫公路湖田村段高速吊桥下时，蔡某2停下来接听电话，我也下车站在吊桥下的路边。突然，一部小汽车和一部面包车开来，从面包车车上下来两个人，直接向我冲来，这两个人就是蔡镇赏和“许某6”。当时，蔡镇赏手里拿着一把枪，我见状要跑，但一下子就被蔡镇赏和“许某6”两人抓住了，他们要拉我上面包车。我不同意，对蔡镇赏说：“有什么话就说，拉我上车做什么？”当时，蔡镇赏和“许某6”都不回答，只是重复说：“上来”，我就这样与他们坚持了一会儿。后来不知道什么时候，蔡镇赏一手抓住我肩膀，一手拿枪（用黑色衣物包裹着）老是指在我身上。后来他们见我不上车，“许某6”就说：“打落”（注：方言，指打下去），蔡镇赏就开枪了，我当时感觉肚子很疼。蔡镇赏和“许某6”回去面包车，与那部小汽车一起往后坑村方向跑了。我捂住肚子往湖田方向跑了。我们争执的过程中，“许某6”踢了我几脚，蔡镇赏拿着枪指着我，我有跟他抢夺枪支。蔡镇赏是在我们争枪结束后开枪的，当时我们是分开的，但是距离较近。对方除了蔡镇赏和“许某6”驾驶一辆银色面包车外，还有另一名男子驾驶一辆白色摩托车到现场；该男子到现场后，有上前来参与拖我上面包车，还打了我两拳。我与蔡镇赏没有发生过矛盾，去年“许某6”因怀疑我开车载他女朋友对我怀恨在心，我们相互打过几次架，“许某6”曾到我村里打伤过我。 被害人吴剑沛对二组分别由36张和12张不同男性组成的混杂相片进行辨认，从中指认出同案人许陆浩就是其陈述的“许某6”，指认出被告人蔡镇赏就是用枪打伤他的人，同案人蔡某8就是和蔡镇赏一起动手拖他上车的人。 （五）证人证言 1．证人蔡某3的证言：2017年5月4日约23时30分，我开摩托车经过后坑村吊桥时，朋友吴剑沛拦住我的车，我问他什么事，他说你马上载我去陆丰市人民医院治疗。我这时看到他背后有血就问他怎么伤了，是什么伤，吴剑沛没有回话，我就马上载他去医院。到医院急诊后，我叫他打电话给父母亲，他父母亲来医院后我就走了。我当时看到后坑村吊桥下有十多个青年站着，桥下有几部摩托车、一部面包车和一部小轿车。吴剑沛从后坑村吊桥那十多个青年站着的地方跑出来拦我的车。 2．证人蔡某4的证言：我在湖田村到后坑村沈海高速路桥下附近约30米开了一家烧鸡店。2017年5月4日晚11点钟左右，我出去送货，回店时途经河西中心小学路口，看见有七八辆摩托车开在我前面，每辆车均坐有二三人，坐车的人手拿着钢管。我超车回到前面不远处烧鸡店。我在店里面看见这些人往后坑村方向开过去，他们开的摩托车大部分是“羊仔”摩托车。 3．证人蔡某5的证言：2017年5月4日晚，我和义弟两人开一部摩托车，回家路过高速吊桥下时，看到吊桥底下停有有两部车和一些摩托车，站有许多人，我们慢慢地靠路右边开过；后面那辆是无牌的微型面包车，好像是银白色的，前面是一辆蓝色小汽车，车牌尾数是“455”，这两辆车都是车头往后坑方向。我们开车过去时，我看到有一个人被另一个人抓住肩膀，我感觉那个被抓住肩膀的人有些眼熟，好像是吴剑沛。故我义弟的车开出吊桥底下时，我让他往前面开，我下车去看看。我直接往吊桥下去，在吊桥下的路中间的两部车旁边经过。吊桥下东面的中间有一个人左手抓住吴剑沛的肩膀，右手用一件黑色衣服包裹着的东西顶住吴剑沛的肚子。抓住吴剑沛的那个人的侧面处站有另一人，戴着口罩。吴剑沛身后四五米处站有七八个年轻人，在抓住吴剑沛的那个人身后约四五米处站有二三个年轻人。吴剑沛当时被对方拉扯着。我走距离吴剑沛差不多2米左右的地方，就对那人说：那么晚打架什么事。我一说完，就听到有人说：无关你的事，你走开。还没等我再次说话，我就看到吴剑沛的肚子处有个火圈，并有“碰”的一声响。我听到声响就往吊桥外跑了。那些人也各自跑开了。我跑到吊桥外的湖田路口处停下，回头看见吴剑沛一手捂着肚子，一手反捂住后背沿着湖硫公路往湖田方向跑去，边跑边说：快点报警。我当时被吓到了，在吊桥外的湖田路口处呆了十几分钟，后来我义弟开车过来接我回家。我无法看清抓住吴剑沛肩膀的人的面部，因为当时在桥底下光线很暗，只能看到身形。 4．证人林某的证言：2O17年5月4日晚约11时许，我和义兄蔡某5从河西后坑村往湖田村方向，路过高速吊桥时看见十几个二十岁左右的年轻人零散围站在吊桥下的东面；中间处有一个人背向路边，一手抓住另一个年轻人的肩膀，一手拿着好像包着的什么东西，黑黑的，“比着”（注：方言，指着的意思）对方肚子。这两人的旁边站着手里好像持有木棍的二三个人，其他人零散地围站在附近。当时，我开摩托车过了吊桥后，蔡某5就说要下去看人打架。我有些害怕就先离开，往广汕公路方向开到湖田路口蔡俊龙的士多店门口。当时，我感觉那个人手里“比着”对方的东西像是一把枪，想想害怕就拨打110报警。当时我摩托车开过的时候距离那些人大概4米远，现场光线比较暗，没有看清楚他们的样子，只知道他们都是20左右的年轻人。当时我只看到那个人手里拿着“黑黑”的东西“比着”对方肚子但是没有看清楚，后来感觉像是枪了，才报警的。我报警后看见有三四部摩托车开往东海镇方向，之后就看到派出所的警车开进吊桥那里。随后，我就开摩托车回去找我义兄。 5．证人蔡某2的证言：2017年5月4日晚约9点钟，我开摩托车载吴剑沛出去兜风，在回家途经高速吊桥下时，吴剑沛让我停车，他边下车边接听电话，走往桥底东面，就这样到了现场，当时桥底下只有我俩。不到一二分钟，一部深蓝色小汽车（车牌尾号445））停在我的摩托车前，从副驾驶座下来一个约二十岁的人，手里拿着一把黑色短“手枪”，直冲着吴剑沛过去，并去拉扯吴剑沛；吴剑沛与他互相拉扯，并说了句“我没”。我见状害怕，从摩托车上下来，往后面站。该小车下来的男子上身穿着黑色长袖T恤衫，与吴剑沛拉扯的过程中其拿枪的那只手的衣袖被吴剑沛拉扯下来，该男子顺手用那被扯下的衣袖包裹住手枪，然后继续拉扯。此时，又开来了一部无挂牌的微型面包车，从副驾驶位下来一个年约二十岁、戴着口罩的人，手里也拿着一把“枪”（没看清颜色和具体形状），也是同样冲向吴剑沛，并欲拉吴剑沛上他的面包车；吴剑沛反抗挣扎，该男子就放开手，拉下口罩，对着那名从小汽车下来的男子（他当时还是一手抓住吴剑沛的肩膀，一手用“枪”顶着吴剑沛的肚子）说：“开枪，给砰下了”。话说完，从那小汽车下来的男子就开枪了。我听到“砰”的一声，给吓到了。随后，这两名男子各自回到他们的车上，往后坑村的方向开去了，而吴剑沛则手捂着肚子往湖田方向跑出吊桥底。当时有一些人在围观。对方的小汽车上还有一个开车的人；面包车上除了开车的人，后排还坐着一个人。我这边就只有我和吴剑沛。 证人蔡某2对一组由36张不同男性组成的混杂相片进行辨认，从中指认出同案人许陆浩和被告人蔡镇赏就是当晚参与聚众斗殴的犯罪嫌疑人，被告人蔡镇赏就是用枪打伤吴剑沛的人。 （六）同案人及被告人的供述与辩解 1．同案人许陆浩的供述与辩解：2017年5月4日23时许，我接到蔡镇赏的电话，说他哥与人发生矛盾，被吴剑沛等二十多人围住，叫我和他一起过去看一下。我跟他说我在湖口村钓鱼时，看到吴剑沛等二十多人驾驶多辆摩托车经过。接着，蔡镇赏驾驶一辆女式摩托车来河西镇湖口村载我，一同前往河西镇后坑村委山下村高速公路吊桥下。当时，现场有二十多人站在路边，手持棍棒，围住蔡镇赏的哥哥，我和蔡镇赏上前看发生什么事。对方二十多人见我和蔡镇赏下车，手持棍棒跑过来把我们围住，并叫喊着不要让我们走。这时，蔡镇赏从后腰抽出一把黑色手枪，指住吴剑沛，问他还让不让我们走。吴剑沛和蔡镇赏双方一直在争吵着。吴剑沛一方的人见蔡镇赏抽出手枪，都站在一旁不敢插手。此时，有一辆银色面包车开过来，车上有两个人，其中开车的是下陇村人“老盖”，“老盖”下车问我发生什么事，见我们在吵架就驾车离开了。过一会儿，陈某2界驾驶一部褐色轿车驶了过来。这时，蔡镇赏叫我把吴剑沛拖上车，我说直接把他载到河西派出所去，我之前被他打致轻伤，让派出所去处理。我、蔡镇赏和陈某2界三人就上前去拖吴剑沛上车，但吴剑沛一直挣扎，我们就放他走了。吴剑沛并没有走，而是冲向蔡镇赏，并上前去抢蔡镇赏手中的手枪，在抢枪的过程中枪响了。我听到枪声就跑开了，并坐上陈某2界的轿车离开现场。当时现场人较多，光线较暗，对方的人我没看清楚，我只认识吴剑沛一人。蔡镇赏在电话中并没有叫我一起去对付吴剑沛。虽然对方人多，但我认为大家都认识，应该不会对我们做出什么过激的行为。陈某2界是事前约我到山下村吃夜宵，他前往宵夜店时看见我站在路旁才下车。陈某2界到现场后，我叫他帮忙把吴剑沛拖上车。 同案人许陆浩对一组由36张不同男性组成的混杂相片进行辨认，从中指认出被告人蔡镇赏就是当时持枪指住吴剑沛的人，同案人陈某2届就是在现场帮忙拖吴剑沛上车的人，指认出被害人吴剑沛。 2．被告人蔡镇赏的供述与辩解：2017年5月4日晚，我接到朋友“金鸡”的电话，他说“卢剑派”（音，外号“鸡呆”）等人在他湖口村里，叫我过去。过了一会儿，许陆浩也打电话给我，说“卢剑派”在湖口村，问我要不要去。因为“卢剑派”之前可能抢劫过我的摩托车，我正想找他，所以我就开摩托车过去湖口村。我开到广汕公路河西路段湖硫路口时，碰到了几十个人分别开着多辆摩托车。我往前继续开了一段路，在广汕路拐到湖口路，往前不远的一个大池塘边碰到了许陆浩。许陆浩开着一辆银色面包车，车上还有一个我不认识的人。许陆浩告诉我，刚才那些人就是“卢剑派”他们，刚才“金鸡”打电话跟许陆浩说的，“卢剑派”那些人要找“金鸡”。许陆浩坐上我的摩托车，返回去追那些人，跟许陆浩一起的那个人开着面包车跟在我们后面。我返回湖硫路口，一起往里开，在高速路桥下遇到了那几十人，他们手拿有钢管。我和许陆浩将车停在路边，那辆面包也跟着停下。我下车后问那些人，你们谁是“鸡呆”，许陆浩指着一个人说就是他。我就跟那个人说，你之前是否有抢过我的摩托车，他回答说没有。我叫他和我去派出所，或者到我朋友那里当面认一下。“鸡呆”不肯，许陆浩就上前，想拉“鸡呆”上那辆面包车。这时，又有一辆黑色奇瑞小车从东海方向停了下来，车上下来一个人，跟许陆浩打招呼，是许陆浩的朋友。许陆浩又想拉“鸡呆”上那辆黑色小车，但拉来拉去也拉不上。那辆面包车先往西南方向开走了。“鸡呆”一方几十人手持钢管想过来打我们，黑色奇瑞小车上下来的人看到对方要冲过来，就马上返回车中。我见状拿出用衣服包着的手枪。“鸡呆”手持钢管上前来，想打我，看到我拿出枪就扔掉钢管，上前想抢夺我的枪。我和“鸡呆”在抢枪的过程中，枪响了，打中了他，我不知道打中他的什么部位。“鸡呆”中枪后马上跑开，对着他们的人说马上报警。我开枪后，许陆浩马上坐上那辆黑色奇瑞小车，向西南方向开去，我也马上坐上摩托车离开现场。在我离开的瞬间，我看到“鸡呆”也坐上了一辆摩托车，但那些人都没有追上来。我和黑色奇瑞小车径直往前开到山下村峰山小学附近的一个斜坡下。我将我的那支枪用衣服包好，扔在坡下的一条水沟中。我跟许陆浩说：我们各走各的，然后自己驾摩托车开往西南方向，从一条小路返回望洋桥，回东海。第二天，我跑到广州大学城附近躲避，直至被抓。我当晚所用的枪支是我之前跟的大哥陈某3（城东镇上陈村人，已死亡）放在我这里保管的，是一把黑色的仿六四式手枪，枪管长十厘米左右，平时我都是将枪包好，藏在城东东莞围的一片草丛里。当晚，我驾驶一辆女装摩托车，许陆浩的朋友驾驶一辆灰黑色的轿车，对方驾驶的都是摩托车，每辆车坐二三人，共有七八辆车。对方的人我只认识“鸡呆”和蔡某5。事后我听说，当晚“鸡呆”纠集那么多人是要去冲“金鸡”的家。 被告人蔡镇赏对一组48张不同男性混杂相片进行辨认，从中指认出同案人许陆浩，其陈述的蔡某5，指认出被害人吴剑沛就是“鸡呆”。 上述证据均由检察机关提交，并经法庭质证、认证。 对于各被告人及其指定辩护人对本案事实和证据方面所提的辩解、辩护意见，本院评析如下： 1．被害人吴剑沛证实，他和被告人蔡镇赏抢枪结束后，蔡镇赏持枪对着他，许陆浩见无法拉他上车就说开枪，蔡镇赏就开枪了。证人蔡某5证实他到现场后看见一个人用枪顶着吴剑沛的肚子，吴剑沛被对方拉扯着，不久枪就响了；证人蔡某5并没有陈述吴剑沛跟蔡镇赏互相抢夺枪支。证人蔡某2证实，持枪者用枪顶着吴剑沛的肚子，在其同伙说开枪后枪就响了。上述证据足以证实被告人蔡镇赏系故意开枪，被告人蔡镇赏关于枪支走火击中吴剑沛的辩解意见不能成立。 2．被害人许陆浩在案发前因琐事伙同他人持枪击伤被告人吴剑沛膝盖击伤，存在一定过错；被告人吴剑沛被致重伤二级，既是致害方也是受害方；被告人吴剑沛的辩护人对此所提的辩护意见成立。 本院认为，被告人蔡镇赏故意非法剥夺吴剑沛的生命，致其重伤二级，又违反国家对枪支的管理制度，非法持有一支仿“六四”式手枪，其行为分别构成故意杀人罪和非法持有枪支罪，应予数罪并罚。被告人蔡镇赏在故意杀人的犯罪过程中，由于其意志以外的原因而未能得逞，是犯罪未遂，依法可以比照既遂犯从轻或减轻处罚。被告人蔡镇赏对其非法持有枪支的事实能够如实供述，但对其故意开枪的主要事实没有如实供述，本院在量刑时依法予以区别考虑。枪支是最具杀伤力的武器之一，足以致人死亡，被告人蔡镇赏对此应有充分的认识，但其仍不顾后果，持枪对准被害人的要害部位近距离射击，故其主观上持放任态度，具有杀人的故意。被告人蔡镇赏及其指定辩护人主观上没有杀人故意的辩护意见不能成立，本院不予采纳。 被告人吴剑沛故意非法伤害被害人许陆浩的身体健康，致其轻伤一级，其行为构成故意伤害罪，依法应予处罚。被告人吴剑沛曾因抢劫罪被判处有期徒刑，在刑罚执行完毕后五年内再故意触犯本罪，是累犯，依法应当从重处罚。被害人许陆浩对本案的发生存在一定过错；被告人吴剑沛能如实供述自己的罪行，当庭认罪；其指定辩护人据此建议对其依法从轻处罚的辩护意见成立，本院予以采纳。根据被告人蔡镇赏和吴剑沛的犯罪事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第一百二十八条第一款、第二百三十四条第一款、第二十三条第二款、第六十五条第一款、第六十七条第三款以及第六十九条第一款的规定，判决如下： 一、被告人蔡镇赏犯故意杀人罪，判处有期徒刑十一年；犯非法持有枪支罪，判处有期徒刑二年；数罪并罚，决定执行有期徒刑十二年。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年5月26日至2029年5月25日止。） 二、被告人吴剑沛犯故意伤害罪，判处有期徒刑二年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，一日折抵刑期一日，即自2017年5月24日至2029年5月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾学武 审判员陈朝伟 审判员钟荣军 二〇一八年七月十六日 法官助理施陆海 书记员许泽灏 附相关法律条文： 中华人民共和国刑法 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。","writId":"003a736270936840a34c8314e6349cfbde9","writName":"蔡镇赏、吴剑沛故意杀人、非法持有、私藏枪支、弹药、故意伤害一审刑事判决书"}
