{"ajId":"af8c8226-ada9-4f87-92b5-bcc91b16c469","ajName":"包头市青山区人民检察院与李某污染环境罪一案","ajjbqk":" 包头市青山区人民检察院指控，被告人违反国家规定，私挖渗坑倾倒有害物质，严重污染环境，其行为触犯了《中华人民共和国刑法》第三百三十八条之规定，应当以污染环境罪追究其刑事责任。 被告人李某对起诉书指控的犯罪事实及罪名不持异议。其辩护人辩护意见：1．被告人李某经公安机关传唤主动到案，到案后如实供述自己的犯罪事实，系自首，可以从轻或减轻处罚。2．被告人的行为没有造成较大的损害结果，重金属含量远低于国家限制，可以酌情从轻处罚。3．被告人无前科，系初犯、偶犯，社会危害性及影响不大，可以酌情从轻处罚。 经审理查明，自2015年10月开始，被告人李某无营业执照在包头市××区北侧一厂房内从事塑料颗粒生产。2018年7月6日，包头市青山区环境监察大队现场监察时，发现李某违反国家规定在生产过程中产生的废水通过渗坑方式排放、储存。经检测，产生的废水中含有重金属。 另查明，被告人家属在本案审理期间已代被告人将渗坑内的废水及废物清理，并将渗坑填平。 认定上述事实的证据如下： 1．包头市青山区环境监察大队环境违法行为调查报告、关于李某塑料加工厂通过渗坑排放有毒有害物质的情况说明、包头市环境保护局青山分局涉嫌环境污染犯罪案件移送书、责令整改通知书、现场勘查笔录、涉案厂房照片，证实被告人李某未办理营业执照开办塑料颗粒生产加工厂，违反国家规定将生产过程中产生的含有重金属等有毒物质的废水通过渗坑方式排放、储存，被包头市青山区环境监察大队责令停止生产，并将案件移送公安机关的事实； 2．常住人口信息、抓捕经过、违法犯罪记录、发破立案经过，证实被告人无前科，经公安机关传唤后主动到案的事实； 3．证人刘某的证言，证实被告人未办理工商营业执照开办塑料颗粒加工厂，并将废水通过渗坑排放、储存的事实； 4．被告人李某的调查询问笔录以及供述，证实其明知生产塑料颗粒所产生的废水含有有毒物质，仍私挖渗坑将废水通过渗坑排放、储存，造成环境污染的事实； 5．鉴定意见：包头市环境监测站出具的BT-LDI18041监（检）测报告，证实化学需氧量1项污染因子排放浓度高于标准限值，属超标排放；悬浮物等9项污染因子排放浓度低于标准限值，属于达标排放的事实； 6．渗坑处理情况的照片，证实被告人家属代被告人将渗坑内的废水及废物清理，并将渗坑填平。 7．光盘一张。 以上证据均合法收集，证据间相互关联印证，并经法庭质证核实，本院予以确认。 ","cpfxgc":"本院认为，被告人李某违反国家规定，私挖渗坑倾倒有害物质，严重污染环境，其行为已构成污染环境罪，公诉机关指控的罪名成立。被告人李某经公安机关传唤后主动到案，到案后如实供述自己的犯罪行为，系自首，可以从轻处罚；被告人具有悔罪表示，可以酌情从轻处罚。关于辩护人提出的对被告人从轻处罚的辩护意见符合法律规定，予以采纳。依照《中华人民共和国刑法》第三百三十八条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人李某犯污染环境罪，判处拘役五个月，并处罚金人民币10000元（已缴）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即2018年8月24日起至2019年1月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"包头市青山区人民法院 p t；”〉刑事判决书 （2018）内0204刑初519号 公诉机关包头市青山区人民检察院。 被告人李某，男，1985年2月12日出生，公民身份证号×××，汉族，小学文化程度，案发前在包头市××区北厂房内经营塑料颗粒厂，户籍所在地河北省邯郸市魏县，捕前住内蒙古包头市青山区当铺村北厂房内。因涉嫌污染环境罪，于2018年8月24日被包头市公安局青山区分局刑事拘留，于同年9月5日经包头市青山区人民检察院批准，于次日被包头市公安局青山分局逮捕。现羁押于包头市青山区看守所。 指定辩护人刘博，系包头市青山区法律援助中心律师。 包头市青山区人民检察院以青检公诉刑诉（2018）493号起诉书指控被告人李某犯污染环境罪，于2018年11月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。包头市青山区人民检察院指派检察员余业云出庭支持公诉，被告人李某及其辩护人刘博到庭参加诉讼。本案现已审理终结。 包头市青山区人民检察院指控，被告人违反国家规定，私挖渗坑倾倒有害物质，严重污染环境，其行为触犯了《中华人民共和国刑法》第三百三十八条之规定，应当以污染环境罪追究其刑事责任。 被告人李某对起诉书指控的犯罪事实及罪名不持异议。其辩护人辩护意见：1．被告人李某经公安机关传唤主动到案，到案后如实供述自己的犯罪事实，系自首，可以从轻或减轻处罚。2．被告人的行为没有造成较大的损害结果，重金属含量远低于国家限制，可以酌情从轻处罚。3．被告人无前科，系初犯、偶犯，社会危害性及影响不大，可以酌情从轻处罚。 经审理查明，自2015年10月开始，被告人李某无营业执照在包头市××区北侧一厂房内从事塑料颗粒生产。2018年7月6日，包头市青山区环境监察大队现场监察时，发现李某违反国家规定在生产过程中产生的废水通过渗坑方式排放、储存。经检测，产生的废水中含有重金属。 另查明，被告人家属在本案审理期间已代被告人将渗坑内的废水及废物清理，并将渗坑填平。 认定上述事实的证据如下： 1．包头市青山区环境监察大队环境违法行为调查报告、关于李某塑料加工厂通过渗坑排放有毒有害物质的情况说明、包头市环境保护局青山分局涉嫌环境污染犯罪案件移送书、责令整改通知书、现场勘查笔录、涉案厂房照片，证实被告人李某未办理营业执照开办塑料颗粒生产加工厂，违反国家规定将生产过程中产生的含有重金属等有毒物质的废水通过渗坑方式排放、储存，被包头市青山区环境监察大队责令停止生产，并将案件移送公安机关的事实； 2．常住人口信息、抓捕经过、违法犯罪记录、发破立案经过，证实被告人无前科，经公安机关传唤后主动到案的事实； 3．证人刘某的证言，证实被告人未办理工商营业执照开办塑料颗粒加工厂，并将废水通过渗坑排放、储存的事实； 4．被告人李某的调查询问笔录以及供述，证实其明知生产塑料颗粒所产生的废水含有有毒物质，仍私挖渗坑将废水通过渗坑排放、储存，造成环境污染的事实； 5．鉴定意见：包头市环境监测站出具的BT-LDI18041监（检）测报告，证实化学需氧量1项污染因子排放浓度高于标准限值，属超标排放；悬浮物等9项污染因子排放浓度低于标准限值，属于达标排放的事实； 6．渗坑处理情况的照片，证实被告人家属代被告人将渗坑内的废水及废物清理，并将渗坑填平。 7．光盘一张。 以上证据均合法收集，证据间相互关联印证，并经法庭质证核实，本院予以确认。 本院认为，被告人李某违反国家规定，私挖渗坑倾倒有害物质，严重污染环境，其行为已构成污染环境罪，公诉机关指控的罪名成立。被告人李某经公安机关传唤后主动到案，到案后如实供述自己的犯罪行为，系自首，可以从轻处罚；被告人具有悔罪表示，可以酌情从轻处罚。关于辩护人提出的对被告人从轻处罚的辩护意见符合法律规定，予以采纳。依照《中华人民共和国刑法》第三百三十八条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下： 被告人李某犯污染环境罪，判处拘役五个月，并处罚金人民币10000元（已缴）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即2018年8月24日起至2019年1月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长高彬 人民陪审员于宝君 人民陪审员王晓梅 二〇一八年十二月二十五日 书记员刘小英 附：相关法律条文： 《中华人民共和国刑法》 第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不可抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"007282f0e7f0939e3345b38474c1a0a654b","writName":"包头市青山区人民检察院与李某污染环境罪一审刑事判决书"}
