{"ajId":"7fe8da6e-5bf5-4f94-9cec-ba2d661b7a71","ajName":"崔爽非法吸收公众存款一案","ajjbqk":" 天津市和平区人民检察院指控，2014年8月至2015年6月间，刘某3、齐某等人（均另案处理）经预谋，先后注册成立众易君诚（天津）资产管理有限公司（以下简称众易君诚公司）、众易君诚北辰、东丽、河西等分公司及海城信诺资产管理有限公司，并通过散发宣传单向社会不特定对象公开宣传的方式，向投资人承诺高息回报为诱饵，与投资人签订借款合同，非法吸揽资金，用于非经营性用途。 2014年8月至2015年6月，被告人崔爽在先后担任众易君诚公司及北辰分公司业务员、团队经理期间，向社会不特定公众宣传并吸揽投资款人民币900余万元。 经投资人报案，公安机关于2016年7月6日将被告人崔爽抓获。案发后，被告人崔爽的亲属代为退缴人民币8万元。 为支持指控，公诉机关当庭宣读、出示了证人证言、相关书证等证据，公诉机关认为，被告人崔爽违反国家金融管理规定，非法吸收公众存款，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条，应当以非法吸收公众存款罪追究其刑事责任，提请法院依法判处。 被告人崔爽对被公诉机关指控的事实、罪名无异议，无辩护意见。其辩护人对本案定性无异议，就本案量刑提出：1、被告人崔爽在自己住所楼下被传唤，不存在逃避处罚行为，到案后如实供述犯罪事实，应认定为自首；2、经庭审查明被告人违法所得为72811元，被告人家属代为退赔80000元，可从轻处罚；3、被告人崔爽在众易君诚公司是小团经理、业务员，并非主要负责人或高管，不参与公司决策，量刑时应酌情从轻处罚；4、被告人系初犯。建议对被告人崔爽从轻或减轻处罚。 经审理查明，2014年8月至2015年6月间，刘某3等人（另案处理）经预谋，先后注册成立众易君诚（天津）资产管理有限公司（以下简称众易君诚公司）、众易君诚北辰、东丽、河西等分公司，通过散发宣传单向社会不特定对象公开宣传的方式，向投资人承诺高息回报为诱饵，与投资人签订借款合同，非法吸揽资金，用于非经营性用途。 2014年8月至2015年6月，被告人崔爽在先后担任众易君诚公司及北辰分公司业务员、团队经理期间，通过发放宣传单等方式，向社会不特定公众宣传，吸揽董某1等20名集资人的资金共计人民币911万元。 被告人崔爽通过向群众吸揽资金获取违法所得共计人民币72811元。截至案发前给集资参与人共造成实际损失人民币832.8249万元。经群众报案，公安机关于2016年7月6日将被告人崔爽抓获。案发后，被告人崔爽的亲属代为退缴人民币8万元。 上述事实，有经当庭举证、质证的下列证据予以证明： 1．蔡某1的供述证明：2013年10月份，我一次性通过转账方式借给刘某3200万元，开始每个月都付息，到2014年5月不付息了。我去公司找他，刘某3说不行我就在公司干点什么，有钱就还我。于是我从2015年3月初开始到刘某3的公司上班，到那之后才知道公司叫众易某。公司各种事李楠都负责，包括员工管理、财务、网银转账、报销。孙某和刘某7负责业务，史莹负责客服，范文婷负责人事，其他大团小团经理有高邈、刘某4、刘某5、崔爽等人。众易某公司通过在津塔楼下马路上、菜市场等繁华地区发放公司的广告宣传单，宣传公司做年息8％至11％的理财业务。众易君诚有东丽分公司、北辰分公司、河西分公司，后来好像开了河东分公司和南开分公司，河西分公司以前叫海城信诺。 2．刘某7的供述证明：我2014年9月到众易君诚公司上班，职位是大团经理。我最后的职位是市场总监，我的上一级是市场部副总经理孙某，孙某管理的大团经理有高邈、刘某4、刘某5、崔爽、王某1。众易君诚有北辰分公司、东丽分公司、河东分公司、南开分公司、河西分公司、北辰分公司。北辰分公司是2015年1月份左右开始筹备的，开业之后是孙某、高邈、刘某4负责。 3．证人李某1的证言证明：我2015年2月底到众易君诚公司北辰分公司工作，地点在北辰区北辰大厦B-20，我的职责是去马路上发广告，找理财投资的人，帮他们办理手续。众易君诚公司法人是刘某3。高某、高邈、刘某4负责北辰分公司的经营，下面的小团经理有崔爽、王盼、张某1、马某、肖某、毛某等。我刚到的时候是在崔爽的团队干业务员，有我、刘某2、李某2、肖某、李某3飞。崔爽走了以后我就到肖某的团队干业务员，2015年5月到马某的团队干业务员。 4．证人刘某1的证言证明：2015年3月我经朋友介绍到这家公司，做业务员，到公司指定地点发传单，每月保底工资2000元，按5％提成。我所在团队大团经理叫崔爽。 5．证人肖某的证言证明：众易君诚公司是做P2P理财的，2015年1月成立北辰分公司，2015年1月，我到北辰公司存了2万元，当时是刘某2做的业务，这笔到期赎回，之后我又购买了10次，共计45万元。2015年2月9日我带单入职，在北辰分公司做理财顾问。我的大团经理是崔爽，有我、李某1、李某3飞、李某2、刘某2。2015年3月份崔爽就走了。 6．证人刘某2的证言证明：我2015年1月在网上看到众易君诚公司招聘，之后在北辰分公司担任业务员，我的工作职责是去社会上发广告，找理财的投资人。刘某4、高邈、高某等负责经营，下面团队经理有王盼、崔爽、马某等，崔爽是我的领导。 7．证人崔某的证言证明：崔爽的家属代被告人崔爽退缴8万元。 8．董某1、刘某6、李某4等集资参与人的陈述证明：众易君诚公司的法人是刘某3，经营P2P理财，有债权人，我们就是出借方，乙方是债权人主要是用钱方，丙方是刘某3的公司，乙方都是刘某3的公司向我们推荐的客户，签订协议后，刘某3的公司给我们每个月利息是三个月10％，半年12％，按月付息。2015年6月份之前的利息都按约定时间返还了，6月份以后的利息就没有了。我们没有见过借款人，都是业务员填上乙方的名字，在签字的地方盖上乙方的人名章。同时证明投资额、投资期限、返息、损失情况。 9．集资参与人李某3、李某3飞的案件情况调查表，集资参与人董某1、刘某6、李某4、张某2、张某3、张某4、靳某、李某7、张某5、李某5、刘某7、曹某、许某、刘某2、李某3、王某2、肖某、李某6、董某2、牛某提交的银行卡交易明细、个人出借咨询与服务协议、收款确认书、债权转让与受让协议、承诺书、POS签购单、收据等书证证明：被告人崔爽直接向董某1、张某3、张某4等九名集资参与人吸揽存款，以及担任小团经理期间经其团队业务员吸揽存款的情况。 上述第8、9项证据证明：被告人崔爽非法吸收公众存款共计人民币911万元，造成集资参与人损失共计人民币832.8249万元。 10．辨认笔录证明：董某1、刘某6、李某4、张某2辨认出其办理业务时的业务员崔爽。李某1、刘某1、肖某辨认出被告人崔爽。被告人崔爽辨认出肖某、刘某2系其在众易君诚公司北辰分公司任小团经理时的业务员。 11．案件来源、抓获经过证明：民警于2016年7月6日11时许，将被告人崔爽从河北区革新道玉容花园13-56楼下传唤至公安机关。 12．被告人崔爽中信银行账户明细证明：被告人崔爽在众易君诚公司违法所得共计72811元。 13．户籍材料证明：被告人崔爽的主体身份。 14．被告人崔爽的供述证明：2014年8月26日，我到众易某公司入职，在该公司担任业务员，负责招揽投资人，帮他们存款。2015年1月16日，北辰分公司开业，我到那升任小团经理，到2015年4月份又回到津塔总公司继续担任小团经理，直到6月份离开公司。我直接招揽的投资人有董某1、刘某6、李某4、张某2、张某3、张某4、靳某、张某5、李某7，我担任团队经理后，手下有肖某、刘某2、李某2、刘某1、李某1、李某7。李某3飞是先来公司上班然后再投资，他的投资款算我的业绩。他们具体招揽了哪些投资人我不清楚。我2015年4月份回到津塔，2015年3月及以前，我带的上述业务员的投资业绩，我从中按比例提成。该公司吸揽的存款真实去向我不清楚，和投资人签合同时称是再放贷，但是放贷的对象都是公司的客服部人员给提供的，后来才知道这些放贷对象都不是真实的。 我做业务员时，是发传单招揽投资理财的客户。做小团经理时，负责给他们讲公司业务流程，根据大团经理的安排，领导业务员招揽投资理财的客户。公司总部在和平区大沽北路津塔写字楼，主要经营P2P理财，业务员到马路上发传单、打电话或介绍亲戚朋友，宣传公司承诺理财的年化收益率可达到10％-15％且无太大风险，客户的钱放到公司，公司有房产抵押还可以放贷，以此吸引群众来我公司做投资理财，之后跟有意向的客户签订三方协议，客户为甲方，乙方是公司提供的匹配的借款人，丙方是众易君诚公司。乙方大部分是虚构的用钱方，姓名和身份证号都是公司提供的，我不知道真假，但签合同时没有乙方这个人，姓名身份都是客服部提供的，其实真正的用钱方是我们公司。我没有见过合同上乙方的单位或者个人。 我是2016年7月6日14点，在河北区革新道玉容花园13-59-502我家楼下被传唤到公安机关的。 ","cpfxgc":"本院认为，被告人崔爽违反国家金融管理法规，向社会公开宣传投资理财并许以高额回报，向社会公众吸收资金，扰乱了金融秩序，其行为已构成非法吸收公众存款罪，且数额巨大，应予处罚。公诉机关指控的事实清楚，证据充分，罪名成立，应予支持。被告人崔爽属共同犯罪，但不是非法吸收公众存款的策划者及吸揽资金的支配占用者，可酌情从轻处罚，并按照其担任业务员、团队经理的职责范围承担与其吸纳人数、吸纳数额相应的刑事责任。被告人崔爽如实供述犯罪事实，依法可从轻处罚。鉴于其主动退缴全部违法所得，可酌情从轻处罚。辩护人所提被告人崔爽系自首的辩护意见，公安机关出具的到案经过及被告人崔爽的供述，均证实被告人崔爽系在住所楼下被民警传唤的公安机关，其没有主动投案行为，故不应认定为自首，对辩护人的该辩护意见本院不予采纳。辩护人关于被告人崔爽系初犯、到案后如实供述犯罪事实、主动退赃退赔、在公司中层级较低不参与决策，可从轻处罚的辩护意见合法有据，本院予以采纳。综上，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条第三款、第六十四条及最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人崔爽犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月6日起至2019年7月5日止。罚金自判决生效之日起三个月内缴纳） 二、被告人崔爽退缴违法所得72811元及退赔损失7189元，均发还集资参与人。（附集资参与人明细） 三、责令被告人崔爽退赔损失8248249元，均发还集资参与人。（附集资参与人损失明细） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"崔爽非法吸收公众存款一审刑事判决书 天津市和平区人民法院 刑事判决书 （2017）津0101刑初190号 公诉机关天津市和平区人民检察院。 被告人崔爽，女，1979年9月22日出生于黑龙江省呼兰县，汉族，初中文化，原众易君诚（天津）资产管理有限公司团队经理，现住本市河北区，户籍所在地黑龙江省肇东市。因涉嫌非法吸收公众存款罪于2016年7月6日被刑事拘留，同年8月12日被逮捕。现羁押于天津市和平区看守所。 辩护人许海洋，北京盈科（天津）律师事务所律师。 天津市和平区人民检察院以津和检公诉刑诉（2017）201号起诉书指控被告人崔爽犯非法吸收公众存款罪，于2017年5月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。天津市和平区人民检察院指派检察员翟颉出庭支持公诉。被告人崔爽及辩护人许海洋到庭参加诉讼。现已审理终结。 天津市和平区人民检察院指控，2014年8月至2015年6月间，刘某3、齐某等人（均另案处理）经预谋，先后注册成立众易君诚（天津）资产管理有限公司（以下简称众易君诚公司）、众易君诚北辰、东丽、河西等分公司及海城信诺资产管理有限公司，并通过散发宣传单向社会不特定对象公开宣传的方式，向投资人承诺高息回报为诱饵，与投资人签订借款合同，非法吸揽资金，用于非经营性用途。 2014年8月至2015年6月，被告人崔爽在先后担任众易君诚公司及北辰分公司业务员、团队经理期间，向社会不特定公众宣传并吸揽投资款人民币900余万元。 经投资人报案，公安机关于2016年7月6日将被告人崔爽抓获。案发后，被告人崔爽的亲属代为退缴人民币8万元。 为支持指控，公诉机关当庭宣读、出示了证人证言、相关书证等证据，公诉机关认为，被告人崔爽违反国家金融管理规定，非法吸收公众存款，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条，应当以非法吸收公众存款罪追究其刑事责任，提请法院依法判处。 被告人崔爽对被公诉机关指控的事实、罪名无异议，无辩护意见。其辩护人对本案定性无异议，就本案量刑提出：1、被告人崔爽在自己住所楼下被传唤，不存在逃避处罚行为，到案后如实供述犯罪事实，应认定为自首；2、经庭审查明被告人违法所得为72811元，被告人家属代为退赔80000元，可从轻处罚；3、被告人崔爽在众易君诚公司是小团经理、业务员，并非主要负责人或高管，不参与公司决策，量刑时应酌情从轻处罚；4、被告人系初犯。建议对被告人崔爽从轻或减轻处罚。 经审理查明，2014年8月至2015年6月间，刘某3等人（另案处理）经预谋，先后注册成立众易君诚（天津）资产管理有限公司（以下简称众易君诚公司）、众易君诚北辰、东丽、河西等分公司，通过散发宣传单向社会不特定对象公开宣传的方式，向投资人承诺高息回报为诱饵，与投资人签订借款合同，非法吸揽资金，用于非经营性用途。 2014年8月至2015年6月，被告人崔爽在先后担任众易君诚公司及北辰分公司业务员、团队经理期间，通过发放宣传单等方式，向社会不特定公众宣传，吸揽董某1等20名集资人的资金共计人民币911万元。 被告人崔爽通过向群众吸揽资金获取违法所得共计人民币72811元。截至案发前给集资参与人共造成实际损失人民币832.8249万元。经群众报案，公安机关于2016年7月6日将被告人崔爽抓获。案发后，被告人崔爽的亲属代为退缴人民币8万元。 上述事实，有经当庭举证、质证的下列证据予以证明： 1．蔡某1的供述证明：2013年10月份，我一次性通过转账方式借给刘某3200万元，开始每个月都付息，到2014年5月不付息了。我去公司找他，刘某3说不行我就在公司干点什么，有钱就还我。于是我从2015年3月初开始到刘某3的公司上班，到那之后才知道公司叫众易某。公司各种事李楠都负责，包括员工管理、财务、网银转账、报销。孙某和刘某7负责业务，史莹负责客服，范文婷负责人事，其他大团小团经理有高邈、刘某4、刘某5、崔爽等人。众易某公司通过在津塔楼下马路上、菜市场等繁华地区发放公司的广告宣传单，宣传公司做年息8％至11％的理财业务。众易君诚有东丽分公司、北辰分公司、河西分公司，后来好像开了河东分公司和南开分公司，河西分公司以前叫海城信诺。 2．刘某7的供述证明：我2014年9月到众易君诚公司上班，职位是大团经理。我最后的职位是市场总监，我的上一级是市场部副总经理孙某，孙某管理的大团经理有高邈、刘某4、刘某5、崔爽、王某1。众易君诚有北辰分公司、东丽分公司、河东分公司、南开分公司、河西分公司、北辰分公司。北辰分公司是2015年1月份左右开始筹备的，开业之后是孙某、高邈、刘某4负责。 3．证人李某1的证言证明：我2015年2月底到众易君诚公司北辰分公司工作，地点在北辰区北辰大厦B-20，我的职责是去马路上发广告，找理财投资的人，帮他们办理手续。众易君诚公司法人是刘某3。高某、高邈、刘某4负责北辰分公司的经营，下面的小团经理有崔爽、王盼、张某1、马某、肖某、毛某等。我刚到的时候是在崔爽的团队干业务员，有我、刘某2、李某2、肖某、李某3飞。崔爽走了以后我就到肖某的团队干业务员，2015年5月到马某的团队干业务员。 4．证人刘某1的证言证明：2015年3月我经朋友介绍到这家公司，做业务员，到公司指定地点发传单，每月保底工资2000元，按5％提成。我所在团队大团经理叫崔爽。 5．证人肖某的证言证明：众易君诚公司是做P2P理财的，2015年1月成立北辰分公司，2015年1月，我到北辰公司存了2万元，当时是刘某2做的业务，这笔到期赎回，之后我又购买了10次，共计45万元。2015年2月9日我带单入职，在北辰分公司做理财顾问。我的大团经理是崔爽，有我、李某1、李某3飞、李某2、刘某2。2015年3月份崔爽就走了。 6．证人刘某2的证言证明：我2015年1月在网上看到众易君诚公司招聘，之后在北辰分公司担任业务员，我的工作职责是去社会上发广告，找理财的投资人。刘某4、高邈、高某等负责经营，下面团队经理有王盼、崔爽、马某等，崔爽是我的领导。 7．证人崔某的证言证明：崔爽的家属代被告人崔爽退缴8万元。 8．董某1、刘某6、李某4等集资参与人的陈述证明：众易君诚公司的法人是刘某3，经营P2P理财，有债权人，我们就是出借方，乙方是债权人主要是用钱方，丙方是刘某3的公司，乙方都是刘某3的公司向我们推荐的客户，签订协议后，刘某3的公司给我们每个月利息是三个月10％，半年12％，按月付息。2015年6月份之前的利息都按约定时间返还了，6月份以后的利息就没有了。我们没有见过借款人，都是业务员填上乙方的名字，在签字的地方盖上乙方的人名章。同时证明投资额、投资期限、返息、损失情况。 9．集资参与人李某3、李某3飞的案件情况调查表，集资参与人董某1、刘某6、李某4、张某2、张某3、张某4、靳某、李某7、张某5、李某5、刘某7、曹某、许某、刘某2、李某3、王某2、肖某、李某6、董某2、牛某提交的银行卡交易明细、个人出借咨询与服务协议、收款确认书、债权转让与受让协议、承诺书、POS签购单、收据等书证证明：被告人崔爽直接向董某1、张某3、张某4等九名集资参与人吸揽存款，以及担任小团经理期间经其团队业务员吸揽存款的情况。 上述第8、9项证据证明：被告人崔爽非法吸收公众存款共计人民币911万元，造成集资参与人损失共计人民币832.8249万元。 10．辨认笔录证明：董某1、刘某6、李某4、张某2辨认出其办理业务时的业务员崔爽。李某1、刘某1、肖某辨认出被告人崔爽。被告人崔爽辨认出肖某、刘某2系其在众易君诚公司北辰分公司任小团经理时的业务员。 11．案件来源、抓获经过证明：民警于2016年7月6日11时许，将被告人崔爽从河北区革新道玉容花园13-56楼下传唤至公安机关。 12．被告人崔爽中信银行账户明细证明：被告人崔爽在众易君诚公司违法所得共计72811元。 13．户籍材料证明：被告人崔爽的主体身份。 14．被告人崔爽的供述证明：2014年8月26日，我到众易某公司入职，在该公司担任业务员，负责招揽投资人，帮他们存款。2015年1月16日，北辰分公司开业，我到那升任小团经理，到2015年4月份又回到津塔总公司继续担任小团经理，直到6月份离开公司。我直接招揽的投资人有董某1、刘某6、李某4、张某2、张某3、张某4、靳某、张某5、李某7，我担任团队经理后，手下有肖某、刘某2、李某2、刘某1、李某1、李某7。李某3飞是先来公司上班然后再投资，他的投资款算我的业绩。他们具体招揽了哪些投资人我不清楚。我2015年4月份回到津塔，2015年3月及以前，我带的上述业务员的投资业绩，我从中按比例提成。该公司吸揽的存款真实去向我不清楚，和投资人签合同时称是再放贷，但是放贷的对象都是公司的客服部人员给提供的，后来才知道这些放贷对象都不是真实的。 我做业务员时，是发传单招揽投资理财的客户。做小团经理时，负责给他们讲公司业务流程，根据大团经理的安排，领导业务员招揽投资理财的客户。公司总部在和平区大沽北路津塔写字楼，主要经营P2P理财，业务员到马路上发传单、打电话或介绍亲戚朋友，宣传公司承诺理财的年化收益率可达到10％-15％且无太大风险，客户的钱放到公司，公司有房产抵押还可以放贷，以此吸引群众来我公司做投资理财，之后跟有意向的客户签订三方协议，客户为甲方，乙方是公司提供的匹配的借款人，丙方是众易君诚公司。乙方大部分是虚构的用钱方，姓名和身份证号都是公司提供的，我不知道真假，但签合同时没有乙方这个人，姓名身份都是客服部提供的，其实真正的用钱方是我们公司。我没有见过合同上乙方的单位或者个人。 我是2016年7月6日14点，在河北区革新道玉容花园13-59-502我家楼下被传唤到公安机关的。 本院认为，被告人崔爽违反国家金融管理法规，向社会公开宣传投资理财并许以高额回报，向社会公众吸收资金，扰乱了金融秩序，其行为已构成非法吸收公众存款罪，且数额巨大，应予处罚。公诉机关指控的事实清楚，证据充分，罪名成立，应予支持。被告人崔爽属共同犯罪，但不是非法吸收公众存款的策划者及吸揽资金的支配占用者，可酌情从轻处罚，并按照其担任业务员、团队经理的职责范围承担与其吸纳人数、吸纳数额相应的刑事责任。被告人崔爽如实供述犯罪事实，依法可从轻处罚。鉴于其主动退缴全部违法所得，可酌情从轻处罚。辩护人所提被告人崔爽系自首的辩护意见，公安机关出具的到案经过及被告人崔爽的供述，均证实被告人崔爽系在住所楼下被民警传唤的公安机关，其没有主动投案行为，故不应认定为自首，对辩护人的该辩护意见本院不予采纳。辩护人关于被告人崔爽系初犯、到案后如实供述犯罪事实、主动退赃退赔、在公司中层级较低不参与决策，可从轻处罚的辩护意见合法有据，本院予以采纳。综上，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条第三款、第六十四条及最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第三条第二款、第三款之规定，判决如下： 一、被告人崔爽犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月6日起至2019年7月5日止。罚金自判决生效之日起三个月内缴纳） 二、被告人崔爽退缴违法所得72811元及退赔损失7189元，均发还集资参与人。（附集资参与人明细） 三、责令被告人崔爽退赔损失8248249元，均发还集资参与人。（附集资参与人损失明细） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长任飞 代理审判员王乐文 人民陪审员俎振鸿 二〇一七年七月二十一日 书记员魏凯 附：本裁判文书依据法律规定的具体条文 《中华人民共和国刑法》 第一百七十六条第一款非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》 第一条违反国家金融管理法律规定，向社会公众（包括单位和个人）吸收资金的行为，同时具备下列四个条件的，除刑法另有规定的以外，应当认定为刑法第一百七十六条规定的“非法吸收公众存款或者变相吸收公众存款”： （一）未经有关部门依法批准或者借用合法经营的形式吸收资金； （二）通过媒体、推介会、传单、手机短信等途径向社会公开宣传； （三）承诺在一定期限内以货币、实物、股权等方式还本付息或者给付回报； （四）向社会公众即社会不特定对象吸收资金。 第三条第二款非法吸收或者变相吸收公众存款具有下列情形之一的，属于刑法第一百七十六条规定的“数额巨大或者有其他严重情节”： （一）个人非法吸收或者变相吸收公众存款，数额在100万元以上的，单位非法吸收或者变相吸收公众存款，数额在500万元以上的； （二）个人非法吸收或者变相吸收公众存款对象100人以上的，单位非法吸收或者变相吸收公众存款对象500人以上的； （三）个人非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在50万元以上的，单位非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在250万元以上的； （四）造成特别恶劣社会影响或者其他特别严重后果的。 第三条第三款非法吸收或者变相吸收公众存款的数额，以行为人所吸收的资金全额计算。案发前后已归还的数额，可以作为量刑情节酌情考虑。","writId":"016bfae786106a8c5bd0d65afb606d09e4b","writName":"崔爽非法吸收公众存款一审刑事判决书"}
