{"ajId":"4ccb5cdb-40a9-4c7a-a2f2-a6bef7f94c1c","ajName":"宋金才交通肇事罪一案","ajjbqk":" 经审理查明： 2015年12月10日5时23分，被告人宋金才驾驶电瓶三轮车沿平湖市当湖街道祥中路由东向西行驶至平湖市当湖街道东湖大道与祥中路交叉口左转弯时，与沿祥中路由西向东行驶的被害人范某驾驶的电瓶三轮车发生碰撞，造成车辆损坏、被害人范某受伤的交通事故，事故发生后被告人宋金才驾车逃逸。经鉴定，被害人范某腹部损伤属重伤二级。 经平湖市公安局交通警察大队认定：被告人宋金才负事故的全部责任。 被告人宋金才交通肇事致被害人范某受伤，造成附带民事诉讼原告人范某的损失有：残疾赔偿金332226.40元（范某系个体工商户，按照城镇居民人均可支配收入43714元／年，伤残赔偿指数38％，以20年计算）、医疗费181154.64元、误工费41245元（按照113元／天，计算365天）、护理费16950元（按照113元／天，计算150天）、交通费1057元（按照诉讼请求认定）、住院伙食补助费915元（按照嘉兴地区内15元／天，计算43天；嘉兴地区外30元／天，计算9天）、被抚养人生活费163367.70元（按照诉讼请求认定）、营养费2700元（按照30元／天，计算90天）、鉴定费2000元。上述残疾赔偿金、医疗费、误工费、护理费、交通费、住院伙食补助费、被扶养人生活费、营养费、鉴定费等其他合理费用合计741615.74元，扣除已支付的96000元，尚需支付645615.74元。 上述事实，有受案登记表、证人证言、辨认笔录、交通事故勘查笔录、道路交通现场图、现场勘查笔录、调取证据清单、接受证据清单、证明、法医学人体损伤程度鉴定书、车辆技术检验报告、接警单、事故照片、道路交通事故认定书、通话记录、营业执照复印件、居民户口簿、诊断证明书、病历、费用清单、特需服务协议书、药品收据、医疗住院收费票据、医疗门诊收费票据、税务局通用机打发票、医院结算凭条、包车费发票、出院记录、税务局通用定额发票、汽车客票、法医临床鉴定意见书、违法犯罪经历查询证明、抓获经过、身份证明等证据予以证实，足以认定。 关于附带民事诉讼原告方诉请的赔偿项目及金额，经审理查明：诉请被告人赔偿交通费1057元的请求，原告方提交的相关证据中包括非车票费用，但考虑到原告方确实支出了这部分交通费用，且被告人对此没有异议，故对交通费1057元的诉讼请求予以支持；诉请被告人赔偿精神损害抚慰金19000元的请求，无法律依据，不予支持；对于原告方提出的其他诉讼请求本院已做客观认定。 ","cpfxgc":"本院认为，被告人宋金才违反交通运输安全法规，驾驶非机动车未按规定车道违反交通信号行驶，发生致一人重伤的交通事故，负事故的全部责任，并有逃逸情节，其行为已构成交通肇事罪。公诉机关指控的罪名成立，应予支持。被告人宋金才归案后能如实供述自己的罪行，属坦白，依法可以从轻处罚。侵害他人造成人身损害的，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，被告人宋金才应当予以赔偿，本案中，原告方遭受人身损害的损失共计741615.74元，扣除被告人已支付的96000元，尚需支付645615.74元，由被告人宋金才承担。据此，为惩治犯罪，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条第一款，《中华人民共和国侵权责任法》第十六条，最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款（六）项，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一、二款之规定，判决如下：","pjjg":" 一、被告人宋金才犯交通肇事罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月21日起至2017年8月20日止）； 二、被告人宋金才应赔偿附带民事诉讼原告人范某共计741615.74元，扣除已支付的96000元，尚需支付645615.74元； 上述款项于本判决生效后十日内给付，款项汇至：平湖市人民法院执行庭；账号：19×××33；开户银行：中国农业银行浙江平湖当湖支行。 三、驳回附带民事诉讼原告人范某的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份（民事部分上诉的按对方当事人的人数提出副本）。判决生效后，当事人必须履行，一方拒绝履行的，对方当事人可以在判决书规定履行期间的最后一日起二年内向人民法院申请执行。","qw":"浙江省平湖市人民法院 刑事附带民事判决书 （2016）浙0482刑初146号 公诉机关平湖市人民检察院。 附带民事诉讼原告人范某，男，1968年1月3日生，汉族，住浙江省平湖市。 诉讼代理人钱林华，浙江东港律师事务所律师（特别授权）。 被告人宋金才，男，1951年6月1日生，汉族，出生地浙江省平湖市，小学文化，无业，户籍地浙江省平湖市。因本案，于2015年12月21日被平湖市公安局刑事拘留，2016年1月4日被依法逮捕。 平湖市人民检察院以平检公诉刑诉［2016］142号起诉书指控被告人宋金才犯交通肇事罪，于2016年2月16日向本院提起公诉，本院于同日受理。在审理过程中，附带民事诉讼原告人范某于2016年5月6日向本院提起附带民事诉讼，要求被告人宋金才赔偿医疗费、误工费、护理费、交通费、住院伙食补助费、残疾赔偿金、被抚养人生活费、精神损害抚慰金等各项损失合计771421.74元，后变更诉讼请求为675421.74元。本院受理后，依法适用普通程序，组成合议庭，公开开庭进行了合并审理。平湖市人民检察院指派代理检察员张金萍出庭支持公诉。附带民事诉讼原告方的诉讼代理人钱林华及被告人宋金才到庭参加诉讼。在审理过程中，公诉机关以需要补充侦查为由建议本院延期审理，本院分别于2016年5月16日和9月13日同意延期审理，并于2016年6月15日和10月12日恢复审理。本案现已审理终结。 经审理查明： 2015年12月10日5时23分，被告人宋金才驾驶电瓶三轮车沿平湖市当湖街道祥中路由东向西行驶至平湖市当湖街道东湖大道与祥中路交叉口左转弯时，与沿祥中路由西向东行驶的被害人范某驾驶的电瓶三轮车发生碰撞，造成车辆损坏、被害人范某受伤的交通事故，事故发生后被告人宋金才驾车逃逸。经鉴定，被害人范某腹部损伤属重伤二级。 经平湖市公安局交通警察大队认定：被告人宋金才负事故的全部责任。 被告人宋金才交通肇事致被害人范某受伤，造成附带民事诉讼原告人范某的损失有：残疾赔偿金332226.40元（范某系个体工商户，按照城镇居民人均可支配收入43714元／年，伤残赔偿指数38％，以20年计算）、医疗费181154.64元、误工费41245元（按照113元／天，计算365天）、护理费16950元（按照113元／天，计算150天）、交通费1057元（按照诉讼请求认定）、住院伙食补助费915元（按照嘉兴地区内15元／天，计算43天；嘉兴地区外30元／天，计算9天）、被抚养人生活费163367.70元（按照诉讼请求认定）、营养费2700元（按照30元／天，计算90天）、鉴定费2000元。上述残疾赔偿金、医疗费、误工费、护理费、交通费、住院伙食补助费、被扶养人生活费、营养费、鉴定费等其他合理费用合计741615.74元，扣除已支付的96000元，尚需支付645615.74元。 上述事实，有受案登记表、证人证言、辨认笔录、交通事故勘查笔录、道路交通现场图、现场勘查笔录、调取证据清单、接受证据清单、证明、法医学人体损伤程度鉴定书、车辆技术检验报告、接警单、事故照片、道路交通事故认定书、通话记录、营业执照复印件、居民户口簿、诊断证明书、病历、费用清单、特需服务协议书、药品收据、医疗住院收费票据、医疗门诊收费票据、税务局通用机打发票、医院结算凭条、包车费发票、出院记录、税务局通用定额发票、汽车客票、法医临床鉴定意见书、违法犯罪经历查询证明、抓获经过、身份证明等证据予以证实，足以认定。 关于附带民事诉讼原告方诉请的赔偿项目及金额，经审理查明：诉请被告人赔偿交通费1057元的请求，原告方提交的相关证据中包括非车票费用，但考虑到原告方确实支出了这部分交通费用，且被告人对此没有异议，故对交通费1057元的诉讼请求予以支持；诉请被告人赔偿精神损害抚慰金19000元的请求，无法律依据，不予支持；对于原告方提出的其他诉讼请求本院已做客观认定。 本院认为，被告人宋金才违反交通运输安全法规，驾驶非机动车未按规定车道违反交通信号行驶，发生致一人重伤的交通事故，负事故的全部责任，并有逃逸情节，其行为已构成交通肇事罪。公诉机关指控的罪名成立，应予支持。被告人宋金才归案后能如实供述自己的罪行，属坦白，依法可以从轻处罚。侵害他人造成人身损害的，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，被告人宋金才应当予以赔偿，本案中，原告方遭受人身损害的损失共计741615.74元，扣除被告人已支付的96000元，尚需支付645615.74元，由被告人宋金才承担。据此，为惩治犯罪，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条第一款，《中华人民共和国侵权责任法》第十六条，最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款（六）项，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一、二款之规定，判决如下： 一、被告人宋金才犯交通肇事罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月21日起至2017年8月20日止）； 二、被告人宋金才应赔偿附带民事诉讼原告人范某共计741615.74元，扣除已支付的96000元，尚需支付645615.74元； 上述款项于本判决生效后十日内给付，款项汇至：平湖市人民法院执行庭；账号：19×××33；开户银行：中国农业银行浙江平湖当湖支行。 三、驳回附带民事诉讼原告人范某的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份（民事部分上诉的按对方当事人的人数提出副本）。判决生效后，当事人必须履行，一方拒绝履行的，对方当事人可以在判决书规定履行期间的最后一日起二年内向人民法院申请执行。 审判长沈丹宁 人民陪审员金兰 人民陪审员蒋锡麟 二〇一六年十二月三十日 书记员孔佩","writId":"0113453d25dc583a5ce1f0c480a19efc09d","writName":"宋金才交通肇事罪一审刑事判决书"}
