{"ajId":"44de9f3f-5c28-4185-beb2-855c32bf7f56","ajName":"李日丰、李炳文非法采矿罪一案","ajjbqk":" 海南省海口市人民检察院起诉指控：2017年2月份，被告人李日丰因承建工程需要河砂，在未取得采砂许可证的情况下，便在澄迈县金江镇长发坡村向南渡江边的坡地使用自己的挖机、铲车采砂用于其承建的工程项目。同年3月底，被告人李炳文被提前解除强制隔离戒毒后回到长发坡村与父亲李日丰一起采砂，牟取非法利益。至6月22日止，李日丰、李炳文驾驶或雇佣李某1、许环前、李某2等人驾驶挖机、铲车，在澄迈县金江镇长发坡村李树运的养鸡场东南方向靠近南渡江边的坡地挖砂、铲砂。李日丰以每车50元的运费雇佣货车司机林某、曾某、李某3等人，驾驶货车到挖砂点装砂运到李树运的鸡场大门入口5米处的两侧墩砂，后由李炳文出售砂子牟利。李炳文在金江镇长发坡村路口放哨及与司机结算工资。同年6月22日，公安机关接到举报后在长发坡村李树运的养鸡场东南方向靠近南渡江边的坡地将正在采砂的李日丰抓获。同日，公安机关将李炳文抓获。 经海南省资源环境调查院鉴定，海南省××镇采砂点CK1采坑（即李日丰、李炳文的采砂点）采出建筑用河砂量（松方）为2106M3，价值为人民币173534元。 针对指控的上述犯罪事实，公诉机关当庭宣读、出示了：1．案发现场的挖机和铲车等物证的照片；2．户籍信息、到案经过、扣押物品清单、强制隔离戒毒决定书、提前解除强制隔离戒毒决定书等书证；3．证人李某2、李某1、许环前、林某、曾某、李某4、蔡某、李某5、李某3、李某6、李某7、李某8、李某9、李某10、李某11、李某12、李某13证人证言；4．被告人李日丰、李炳文的供述与辩解；5．海南省环境资源调查院调查报告、司法鉴定意见书；6．勘验、检查、辨认笔录等证据。 公诉机关认为，被告人李日丰、李炳文违反矿产资源法的规定，未取得采砂许可证擅自采砂，情节严重，其行为已触犯了《中华人民共和国刑法》第三百四十三条第一款，犯罪事实清楚，证据确实、充分，应当以非法采矿罪追究刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李日丰、李炳文及李日丰辩护人王川广对公诉机关指控的罪名无异议。 被告人李日丰辩护人的辩护意见为：被告人李日丰具有可以从轻处罚的情节，依法可以从轻处罚。主要有： 1．被告人李日丰到案后如实供述了自己犯非法采矿罪的犯罪经过和犯罪事实，且当庭自愿认罪，有悔罪表现。 2．被告人李日丰非法采挖的河砂没有用于出售获取非法利益，而是准备用于自己承包的工程，案发后已被政府没收，没有造成事实上的经济损失。 3．被告人李日丰是初犯和偶犯。被告人李日丰已与村民小组签订采砂协议，向村民小组缴交承包费。由于对法律缺乏了解而没有申请办理采矿许可证就开采河砂而触犯法律。 4．同时，被告人李日丰的家属愿意赔偿相应的经济损失。 以上情节，根据刑法第六十七条之规定可以从轻处罚。被告人李日丰犯非法采矿罪造成国家经济损失173534元，结合《最高人民法院关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第三条规定，被告人李日丰的量刑幅度属于法定刑三年以下有期徒刑，请求法院在该幅度范围内从轻予以处罚。 另外，被告人李日丰具有严重的糖尿病，归案后没有得到很好的治疗，身体压力很大，不宜继续关押。根据其犯罪情节，符合刑法第七十二条规定的宣告缓刑条件，请求法院对被告人李日丰从轻处罚的同时，宣告缓刑。 经审理查明，2017年2月份，被告人李日丰因承建工程需要河砂，在未取得采砂许可证的情况下，便在澄迈县金江镇长发坡村向南渡江边的坡地使用自己的挖机、铲车采砂用于其承建的工程项目。同年3月底，被告人李炳文被提前解除强制隔离戒毒后回到长发坡村与父亲李日丰一起采砂，牟取非法利益。至6月22日止，李日丰、李炳文驾驶或雇佣李某1、许环前、李某2等人驾驶挖机、铲车，在澄迈县金江镇长发坡村李树运的养鸡场东南方向靠近南渡江边的坡地挖砂、铲砂。李日丰以每车50元的运费雇佣货车司机林某、曾某、李某3等人，驾驶货车到挖砂点装砂运到李树运的鸡场大门入口5米处的两侧墩砂，后由李炳文出售砂子牟利。李炳文在金江镇长发坡村路口放哨及与司机结算工资。同年6月22日，公安机关接到举报后在长发坡村李树运的养鸡场东南方向靠近南渡江边的坡地将正在采砂的李日丰抓获。同日，公安机关将李炳文抓获。 经海南省资源环境调查院鉴定，海南省××镇采砂点CK1采坑（即李日丰、李炳文的采砂点）采出建筑用河砂量（松方）为2106M3，价值为人民币173534元。 以上事实，有下列经庭审举证、质证的证据予以证实：立案登记表、立案决定书、行政处罚决定书、拘留证、拘留通知书、逮捕证、逮捕通知书，现场扣押被告人李日丰、李炳文用于非法采砂的挖机和铲车照片、扣押笔录、扣押决定书、扣押清单，李日丰、李炳文在2017年6月期间凌晨时候通过手机联系许环前、李某1、李某2、林某、曾某等司机挖砂、运砂的通话清单，澄迈县国土资源局、澄迈县水务局关于被告人李日丰、李炳文未取得河道采砂许可证的证明、村集体已告知村民禁止盗采河砂的会议记录、证人李某2的证言、李某1、许环前、林某、曾某、李某4、蔡某、李某5、李某3、李某6、李某7、李某10、李某11、李某12、李树运的证言，林某、曾某、李某4、李某3、李某6辨认笔录及被告人李日丰、李炳文的多次供述与辩解，海南省环境资源调查院关于海南省××县采砂点CK1采坑开采建筑用砂调查报告、海南省环境资源调查院司法鉴定意见书、现场勘查笔录、现场方位图、照片、李日丰辨认现场笔录、李炳文辨认现场笔录、办案说明、视频资料、李某1辨认现场的视频说明及抓获经过、到案经过等。以上证据之间均能相互印证，来源合法，客观真实，具有法律证明效力，应予以确认。 ","cpfxgc":"本院认为，被告人李日丰、李炳文违反矿产资源法的规定，未取得采砂许可证擅自采砂，非法开采的河砂价值共计173534元，情节严重，其行为已构成非法采矿罪，应予惩处。公诉机关指控的犯罪事实清楚，证据确实充分，定性准确，本院予以支持。被告人李日丰、李炳文到案后均如实供述罪行，认罪、悔罪态度较好，故可从轻处罚。 综上，结合全案事实、情节，依照《中华人民共和国刑法》第三百四十三条第一款、第五十二条、第六十一条、第六十四条，最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第三条第一款第（一）项之规定，判决如下：","pjjg":" 一、被告人李日丰犯非法采矿罪，判处有期徒刑一年，并处罚金5000元； （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年6月22日至2018年6月21日止。罚金限于本判决生效之日起三十日内缴纳） 二、被告人李炳文犯非法采矿罪，判处有期徒刑一年，并处罚金5000元； （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月9日至2018年8月8日止。罚金限于本判决生效之日起三十日内缴纳） 三、扣押在案的犯罪工具挖机一辆、铲车一辆，予以没收，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向海南省高级人民法院提出上诉。书面提出上诉的，应当提交上诉状正本一份，副本二份。","qw":"海南省海口市中级人民法院 刑事判决书 （2018）琼01刑初30号 公诉机关海南省海口市人民检察院。 被告人李日丰，绰号“黑仔”，男，1960年2月7日出生，公民身份号码×××，汉族，小学文化程度，农民，海南省澄迈县人，住海南省澄迈县。2017年6月22日，因非法采矿被澄迈县公安局行政拘留十五日；因涉嫌非法采矿罪，于2017年7月7日被澄迈县公安局刑事拘留，于同年7月10日，因涉嫌结伙作案，被延长羁押期限至三十日，经澄迈县人民检察院批准，于同年8月9日被澄迈县公安局逮捕。现羁押于澄迈县看守所。 辩护人王川广，海南金裕律师事务所律师。 被告人李炳文，男，1989年2月18日出生，公民身份号码×××，汉族，初中文化程度，无业，海南省澄迈县人，住海南省澄迈县。于2017年6月23日，因吸食毒品，被澄迈县公安局行政拘留十五日；因涉嫌非法采矿罪，经澄迈县人民检察院批准，于同年8月9日被澄迈县公安局逮捕。现羁押于澄迈县看守所。 海南省海口市人民检察院以海检公一刑诉（2018）26号起诉书指控被告人李日丰、李炳文犯非法采矿罪，于2018年2月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。海南省海口市人民检察院指派检察员许松、检察官助理黄东、刘光汉出庭支持公诉，被告人李日丰、李炳文及李日丰辩护人王川广到庭参加诉讼。现已审理终结。 海南省海口市人民检察院起诉指控：2017年2月份，被告人李日丰因承建工程需要河砂，在未取得采砂许可证的情况下，便在澄迈县金江镇长发坡村向南渡江边的坡地使用自己的挖机、铲车采砂用于其承建的工程项目。同年3月底，被告人李炳文被提前解除强制隔离戒毒后回到长发坡村与父亲李日丰一起采砂，牟取非法利益。至6月22日止，李日丰、李炳文驾驶或雇佣李某1、许环前、李某2等人驾驶挖机、铲车，在澄迈县金江镇长发坡村李树运的养鸡场东南方向靠近南渡江边的坡地挖砂、铲砂。李日丰以每车50元的运费雇佣货车司机林某、曾某、李某3等人，驾驶货车到挖砂点装砂运到李树运的鸡场大门入口5米处的两侧墩砂，后由李炳文出售砂子牟利。李炳文在金江镇长发坡村路口放哨及与司机结算工资。同年6月22日，公安机关接到举报后在长发坡村李树运的养鸡场东南方向靠近南渡江边的坡地将正在采砂的李日丰抓获。同日，公安机关将李炳文抓获。 经海南省资源环境调查院鉴定，海南省××镇采砂点CK1采坑（即李日丰、李炳文的采砂点）采出建筑用河砂量（松方）为2106M3，价值为人民币173534元。 针对指控的上述犯罪事实，公诉机关当庭宣读、出示了：1．案发现场的挖机和铲车等物证的照片；2．户籍信息、到案经过、扣押物品清单、强制隔离戒毒决定书、提前解除强制隔离戒毒决定书等书证；3．证人李某2、李某1、许环前、林某、曾某、李某4、蔡某、李某5、李某3、李某6、李某7、李某8、李某9、李某10、李某11、李某12、李某13证人证言；4．被告人李日丰、李炳文的供述与辩解；5．海南省环境资源调查院调查报告、司法鉴定意见书；6．勘验、检查、辨认笔录等证据。 公诉机关认为，被告人李日丰、李炳文违反矿产资源法的规定，未取得采砂许可证擅自采砂，情节严重，其行为已触犯了《中华人民共和国刑法》第三百四十三条第一款，犯罪事实清楚，证据确实、充分，应当以非法采矿罪追究刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李日丰、李炳文及李日丰辩护人王川广对公诉机关指控的罪名无异议。 被告人李日丰辩护人的辩护意见为：被告人李日丰具有可以从轻处罚的情节，依法可以从轻处罚。主要有： 1．被告人李日丰到案后如实供述了自己犯非法采矿罪的犯罪经过和犯罪事实，且当庭自愿认罪，有悔罪表现。 2．被告人李日丰非法采挖的河砂没有用于出售获取非法利益，而是准备用于自己承包的工程，案发后已被政府没收，没有造成事实上的经济损失。 3．被告人李日丰是初犯和偶犯。被告人李日丰已与村民小组签订采砂协议，向村民小组缴交承包费。由于对法律缺乏了解而没有申请办理采矿许可证就开采河砂而触犯法律。 4．同时，被告人李日丰的家属愿意赔偿相应的经济损失。 以上情节，根据刑法第六十七条之规定可以从轻处罚。被告人李日丰犯非法采矿罪造成国家经济损失173534元，结合《最高人民法院关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第三条规定，被告人李日丰的量刑幅度属于法定刑三年以下有期徒刑，请求法院在该幅度范围内从轻予以处罚。 另外，被告人李日丰具有严重的糖尿病，归案后没有得到很好的治疗，身体压力很大，不宜继续关押。根据其犯罪情节，符合刑法第七十二条规定的宣告缓刑条件，请求法院对被告人李日丰从轻处罚的同时，宣告缓刑。 经审理查明，2017年2月份，被告人李日丰因承建工程需要河砂，在未取得采砂许可证的情况下，便在澄迈县金江镇长发坡村向南渡江边的坡地使用自己的挖机、铲车采砂用于其承建的工程项目。同年3月底，被告人李炳文被提前解除强制隔离戒毒后回到长发坡村与父亲李日丰一起采砂，牟取非法利益。至6月22日止，李日丰、李炳文驾驶或雇佣李某1、许环前、李某2等人驾驶挖机、铲车，在澄迈县金江镇长发坡村李树运的养鸡场东南方向靠近南渡江边的坡地挖砂、铲砂。李日丰以每车50元的运费雇佣货车司机林某、曾某、李某3等人，驾驶货车到挖砂点装砂运到李树运的鸡场大门入口5米处的两侧墩砂，后由李炳文出售砂子牟利。李炳文在金江镇长发坡村路口放哨及与司机结算工资。同年6月22日，公安机关接到举报后在长发坡村李树运的养鸡场东南方向靠近南渡江边的坡地将正在采砂的李日丰抓获。同日，公安机关将李炳文抓获。 经海南省资源环境调查院鉴定，海南省××镇采砂点CK1采坑（即李日丰、李炳文的采砂点）采出建筑用河砂量（松方）为2106M3，价值为人民币173534元。 以上事实，有下列经庭审举证、质证的证据予以证实：立案登记表、立案决定书、行政处罚决定书、拘留证、拘留通知书、逮捕证、逮捕通知书，现场扣押被告人李日丰、李炳文用于非法采砂的挖机和铲车照片、扣押笔录、扣押决定书、扣押清单，李日丰、李炳文在2017年6月期间凌晨时候通过手机联系许环前、李某1、李某2、林某、曾某等司机挖砂、运砂的通话清单，澄迈县国土资源局、澄迈县水务局关于被告人李日丰、李炳文未取得河道采砂许可证的证明、村集体已告知村民禁止盗采河砂的会议记录、证人李某2的证言、李某1、许环前、林某、曾某、李某4、蔡某、李某5、李某3、李某6、李某7、李某10、李某11、李某12、李树运的证言，林某、曾某、李某4、李某3、李某6辨认笔录及被告人李日丰、李炳文的多次供述与辩解，海南省环境资源调查院关于海南省××县采砂点CK1采坑开采建筑用砂调查报告、海南省环境资源调查院司法鉴定意见书、现场勘查笔录、现场方位图、照片、李日丰辨认现场笔录、李炳文辨认现场笔录、办案说明、视频资料、李某1辨认现场的视频说明及抓获经过、到案经过等。以上证据之间均能相互印证，来源合法，客观真实，具有法律证明效力，应予以确认。 本院认为，被告人李日丰、李炳文违反矿产资源法的规定，未取得采砂许可证擅自采砂，非法开采的河砂价值共计173534元，情节严重，其行为已构成非法采矿罪，应予惩处。公诉机关指控的犯罪事实清楚，证据确实充分，定性准确，本院予以支持。被告人李日丰、李炳文到案后均如实供述罪行，认罪、悔罪态度较好，故可从轻处罚。 综上，结合全案事实、情节，依照《中华人民共和国刑法》第三百四十三条第一款、第五十二条、第六十一条、第六十四条，最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第三条第一款第（一）项之规定，判决如下： 一、被告人李日丰犯非法采矿罪，判处有期徒刑一年，并处罚金5000元； （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年6月22日至2018年6月21日止。罚金限于本判决生效之日起三十日内缴纳） 二、被告人李炳文犯非法采矿罪，判处有期徒刑一年，并处罚金5000元； （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月9日至2018年8月8日止。罚金限于本判决生效之日起三十日内缴纳） 三、扣押在案的犯罪工具挖机一辆、铲车一辆，予以没收，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向海南省高级人民法院提出上诉。书面提出上诉的，应当提交上诉状正本一份，副本二份。 审判长苏慧 审判员林志勇 审判员廖端明 二〇一八年五月十四日 书记员江冬梅 速录员侯静 附相关法律条文： 《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第三百四十三条违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 违反矿产资源法的规定，采取破坏性的开采方法开采矿产资源，造成矿产资源严重破坏的，处五年以下有期徒刑或者拘役，并处罚金。 《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》 第三条实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节严重”： （一）开采的矿产品价值或者造成矿产资源破坏的价值在十万元至三十万元以上的； （二）在国家规划矿区、对国民经济具有重要价值的矿区采矿，开采国家规定实行保护性开采的特定矿种，或者在禁采区、禁采期内采矿，开采的矿产品价值或者造成矿产资源破坏的价值在五万元至十五万元以上的； （三）二年内曾因非法采矿受过两次以上行政处罚，又实施非法采矿行为的； （四）造成生态环境严重损害的； （五）其他情节严重的情形。 实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节特别严重”： （一）数额达到前款第一项、第二项规定标准五倍以上的； （二）造成生态环境特别严重损害的； （三）其他情节特别严重的情形。","writId":"040ab6e9b25bdc98bfcbb8390c017a8ff19","writName":"李日丰、李炳文非法采矿罪一审刑事判决书"}
