{"ajId":"a9a2b6ba-08a9-497b-81c6-54d40aeffd5b","ajName":"李正华合同诈骗罪一案","ajjbqk":" 西藏自治区山南市人民检察院指控，西藏自治区××县兆瓦光伏并网发电项目由浪卡子县大有新能源开发有限公司投资，由四川电力设计咨询有限责任公司总承包设计施工，2017年1月18日开始施工建设，2017年5月20日并网发电。2016年9月至2018年2月，被告人李正华在未取得该项目发包、分包权的情况下，对外谎称中国电力建设集团有限公司（以下简称中国电建）系该项目总承包方，后伪造中国电建公章、财务专用章，并伪造中国电建与西藏明依劳务有限公司（以下简称明依公司）、宏武公司建筑劳务总包合同，伪造向中国电建缴纳保证金的收款收据，虚构明依公司、宏武公司取得该项目劳务施工权的事实；虚构分包项目、工程量；伪造国家能源局红头文件、进场通知书、工程量分配单等，骗取他人信任。李正华先后以明依公司、宏武公司与被害人任某等人签订劳务施工合同，以收取保证金、业务拓展费等名义骗取任某等人共计人民币860万元（其中200万元未遂），具体事实如下： 1、2016年9月26日，被告人李正华以明依公司的名义与被害人任某签订浪卡子光伏电站项目50兆瓦劳务分包合同；2017年12月4日，双方重新签订100兆瓦劳务分包合同，任某缴纳保证金35万元。李正华骗得任某人民币30万元。 2、2016年9月27日，被告人李正华以明依公司的名义与被害人周某签订浪卡子光伏电站项目40兆瓦劳务分包合同，周某缴纳保证金70万元。李正华骗得周某人民币70万元。 3、2016年11月5日，被告人李正华以明依公司的名义与被害人路某签订浪卡子光伏电站项目20兆瓦劳务分包合同，路某缴纳保证金30万元；2017年11月18日，双方重新签订100兆瓦劳务分包合同，路某缴纳保证金190万元。李正华骗得路某人民币220万元。 4、2016年的一天，被告人李正华以宏武公司的名义与被害人穷某签订浪卡子光伏电站项目20兆瓦劳务分包合同，穷达缴纳保证金20万元。李正华骗得穷达人民币15万元。 5、2016年12月26日，被告人李正华以明依公司的名义与被害人谭某1签订浪卡子光伏电站项目50兆瓦劳务分包合同，谭某1缴纳100万元保证金、业务拓展费；2017年11月18日，李正华以明依公司与谭某1、谭某2、雷某1签订浪卡子光伏电站项目50兆瓦劳务分包合同，谭某2、谭某1共缴纳保证金150万元。后李正华退还155万元。李正华骗得谭某1人民币95万元。 6、2017年4月18日，被告人李正华以明依公司的名义与被害人米某签订浪卡子光伏电站项目40兆瓦劳务分包合同，米某缴纳介绍费30万元。李正华骗得米某人民币30万元。 7、2017年11月24日，被告人李正华以明依公司的名义与被害人程某签订浪卡子光伏电站项目100兆瓦劳务分包合同，约定程某缴纳保证金200万元，后程某未缴纳。 8、2018年1月26日，被告人李正华以宏武公司的名义与被害人桑某签订浪卡子光伏电站项目电缆沟和防洪沟劳务分包合同，桑某缴纳保证金200万元。李正华骗得桑某人民币200万元。 2018年6月15日，被告人李正华在新疆被当地公安机关抓获归案。 公诉机关为证实指控的事实，当庭宣读和出示了劳务施工合同、关于浪卡子县大有50兆瓦并网光伏发电工程总包和分包情况的说明、总承包合同等书证，被害人任某等人的陈述，证人张某、赵某等人的证言，被告人李正华的供述和辩解，鉴定意见等证据。公诉机关认为，被告人李正华以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条的规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。李正华对程某着手实行犯罪，由于李正华意志以外的原因而未得逞，程某未缴纳200万元，适用《刑法》第二十三条的规定。诉请本院依法判处。 被告人李正华辩称，第一，公诉机关指控其伪造劳务合同、伪造文件、伪造公章与事实不符，其是在酒泉做光伏项目时认识了杨成甫，2016年7月份左右，杨成甫跟其说山南浪卡子县有个浪卡子县大有新能源有限公司的项目，并给其介绍说陈培林是西藏浪卡子县大有新能源有限公司180兆瓦太阳能光伏发电项目的总施工，还给其看了大有公司和中国电力建设集团签的劳务总包合同和地勘图、工程量清单和劳务施工合同版本后，杨成甫以总承包方中国电力建设建团有限公司名义与其签订了180兆瓦的劳务合同，其还向杨成甫缴纳了600万元的劳务保证金；杨成甫、陈培林让其好好安排几个施工队，所以其后来才陆续跟谭某1、完某等几个施工队签订了劳务施工合同，收取了保证金，开具了保证金收据，并不是虚构项目签订合同骗取保证金，不构成合同诈骗罪；第二，其在侦查阶段前期关于伪造劳务总包合同、伪造国家能源局文件、伪造中国电力建设集团有限公司公章的供述是因遭到办案民警言语威胁所致，当时没有机会叙述关于和杨成甫和陈培林商谈和签约的经过，故要求其供述以庭审供述为准；第三，公诉机关指控其收取保证金的数额错误，其收取劳务保证金都出具了收据，而且有一部分都已经退还给施工队，因此收取的保证金数额要求以其出具的收据为准；第四，其在新疆时是接到库尔勒市萨伊巴格派出所民警的电话说需要配合调查，其便拦车赶到朋友租住的小区，向民警表明身份之后，被带到派出所的，是主动到案。综上，其行为不构成合同诈骗罪。 其辩护人提出，第一，结合合同诈骗罪的具体规定以及在涉案事实中的具体行为，从其归还谭某1部分款项而言，很难认定其主观有非法占有他人财物的故意，故对被告人李正华构成合同诈骗罪虽不持异议，但应当对涉案的被害人予以准确区分；第二，现有证据仅能认定被告人李正华持有伪造中国电建印章的事实行为，认定其伪造系推定行为，于法无据；第三，被告人李正华多次将保证金退还给谭某1，可以印证其无非法占有目的，该起犯罪事实应当归于民事纠纷更为合理；被告人李正华对自己的行为已经做出详尽的陈述，也能够印证本案的基本事实，对于被告人坦白不予认定的量刑情节不恰当；第四，被告人积极认罪悔罪，无前科劣迹，主观恶性及社会危害性不大，可以酌情从轻处罚；第五，基于被告人李正华患有风湿性心脏病、高血压等严重疾病，建议考虑对其暂予监外执行。 经审理查明，2016年9月至2018年2月期间，被告人李正华以非法占有为目的，对外谎称西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目建设方为中国电力建设集团有限公司（以下简称中国电建），并通过伪造中国电建公章、财务专用章，伪造中国电建与西藏明依劳务有限公司（以下简称明依公司）180兆瓦的《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目施工合同》，以及李正华向中国电建缴纳项目劳务安全保证金收款收据，伪造国家能源局红头文件、进场通知书、工程分配单，虚构其借用资质的明依公司获得西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务分包权等事实，骗取被害人任某等人的信任后，在不具备合同实际履行能力的情况下，采取以张某名下的明依公司或其个人名下宏武公司名义与任某等8人签订《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》及收取保证金、业务拓展费的方式，骗取被害人任某等人共计745万元人民币（其中200万元未遂）（以下币种均为人民币）。具体事实分述如下： 1、2016年9月26日，被告人李正华借用张某成立的明依公司名义，与任某、张某签订工程造价为2100万元的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》；2017年12月4日，被告人李正华又以其名下的宏武公司名义与任某签订工程造价为4500万元的100兆瓦《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》，并以收取劳务保证金的名义，先后两次骗取仁贵军共计35万元。 2、2016年9月27日，被告人李正华以明依公司名义与周某签订工程造价为1680万元的40兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，并以收取劳务保证金的名义，先后两次骗取周某共计70万元。 3、2016年11月5日，被告人李正华以明依公司名义与徐瑶（路某之妻）、杨某签订工程造价为840万元的20兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》；2017年11月18日，被告人李正华又以宏武公司名义重新与路某签订工程造价为5400万元的120兆瓦《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》，并以收取劳务保证金的名义，先后两次骗取路某共计115万元。 4、2016年12月26日，被告人李正华以明依公司名义，与谭某1签订工程造价为2100万的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》（该合同上加盖有伪造的中国电建公章）；2017年1月18日，被告人李正华以明依公司名义，与谭某2（谭某1之子）、雷某1签订工程造价为2100万的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》（该合同上加盖有伪造的中国电建公章）；2016年12月26日、2017年1月18日、2017年3月20日，被告人李正华以劳务保证金和业务拓展费名义，先后骗取谭某1、谭某2共计250万元，后经谭某1催要，被告人李正华返还155万元，其余95万元一直未归还。 5、2017年4月18日，被告人李正华以明依公司名义与米某签订工程造价为1680万元的40兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，并以收取劳务工程拓展费的名义，骗取米某（小名卫东）30万元。 6、2017年11月24日，被告人李正华以宏武公司名义与程某签订工程造价为4500万元的100兆瓦《浪卡子县大并网光伏发电项目劳务施工合同》，约定劳务保证金为合同总价的10％，后因程某怀疑项目的真实性，程某未按被告人李正华要求缴纳200万元保证金。 7、2018年1月26日，被告人李正华以宏武公司名义与桑某、完某签订关于分配总量3000万元电缆沟和防洪沟项目的《西藏山南地区浪卡子县并网光伏发电项目劳务施工合同》，并以收取劳务保证金的名义，先后两次骗取桑某共计200万元。 另查明，××县工程项目的发包人为浪卡子县大有新能源开发有限公司（以下简称大有新能源公司），承包人为四川电力设计咨询有限责任公司（以下简称四川电力公司），该项目于2017年1月18日开始施工建设，2017年5月20日并网发电。 还查明，2018年5月29日，被害人桑某到山南市公安局报案称李正华诈骗其200万元，2018年6月14日，该局将李正华作为刑拘在逃人员予以网上通缉。2018年6月15日，新疆库尔勒市公安局萨依巴格派出所在库尔勒市人民东路巴州人民医院旁抓获涉嫌诈骗的网上在逃人员李正华。 上述事实有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证 （1）西藏自治区发展和改革委员会藏发改能源［2016］540号《关于浪卡子县大有浪卡子镇180兆瓦并网光伏发电项目备案的通知》、西藏自治区发展和改革委员会藏发改能源［2016］889号《关于浪卡子县大有浪卡子镇180兆瓦并网光伏发电项目变更建设规模的通知》、西藏自治区发展和改革委员会藏发改能源［2017］44号《关于浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目纳入2016年年度实施方案的通知》证实，浪卡子县大有浪卡子镇180兆瓦并网光伏发电项目的建设单位为浪卡子县大有新能源开发有限公司，该项目规模由180兆瓦变更为50兆瓦，该项目纳入2016年度实施方案等事实。 （2）浪卡子县经济合作局《浪卡子经合局光伏项目情况说明》证实，浪卡子县境内招商引资项目库中光伏建设项目仅有已实施的浪卡子县大有光伏项目，以及正在洽谈中的华电光伏建设项目、保力协鑫光伏建设项目。 （3）《浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目前期专题工作、勘察设计、采购、施工（EPC）工程总承包合同》、《浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目前期专题工作、勘察设计、采购、施工（EPC）工程总承包合同补充协议》证实，浪卡子县大有浪卡子镇50MWPp并网光伏电站工程项目的发包人为大有新能源公司，承包人为四川电力公司。 （4）《浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目设备材料采购及施工合同》证实，四川电力公司于2016年10月22日，将浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目前期工作、设备材料采购、施工事宜分包给西藏大有电力实业有限责任公司。 （5）大有新能源公司出具的两份《浪卡子县大有新能源开发有限公司关于浪卡子县大有50兆瓦并网光伏发电项目情况说明的函》证实，大有新能源公司投资建设的浪卡子县大有浪卡子镇50兆瓦并网光伏发电项位于西藏自治区西藏自治区西藏自治区西藏自治区西藏自治区山南市××县，该项目由四川电力公司总承包设计施工，从2017年1月18日开始施工建设，2017年5月20日并网发电；该公司与中国电建、明依公司、宏武公司及名为李正华的自然人均未发生任何业务。 （6）大有新能源公司出具的《浪卡子县大有新能源开发有限公司关于浪卡子大有50兆瓦并网光伏发电项目及建设期管理人员情况说明的函》证实，大有新能源公司投资建设的浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目，由四川电力公司总承包设计施工并负责前期工程勘察工作，四川赛德工程监理有限责任公司负责监理，该项目建设期间，该公司管理人员中并无杨成甫、陈培林两名员工。 （7）四川电力公司出具的《关于浪卡子县大有50兆瓦并网光伏发电工程总包和分包情况的说明》证实，该公司于2016年9月与大有新能源公司签订了《总承包合同》，于2016年10月与西藏大有电力实业有限公司签订了设备材料采购及施工承包合同，除上述两份合同外，该公司未与任何其他劳务公司就浪卡子大有50兆瓦并网发电工程签订过劳务合同，也未与李正华进行过工程分包谈判。 （8）四川电力公司出具的《关于核实浪卡子大有浪卡子镇50兆瓦并网光伏发电项目人员的情况说明》证实，该公司浪卡子大有浪卡子镇50兆瓦并网光伏发电项目部无陈姓管理人员。 （9）西藏大有电力实业有限责任公司出具的《关于浪卡子县大有50兆瓦并网光伏发电项目及建设期管理人员情况说明的函》证实，浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目为浪卡子县大有新能源公司投资建设，项目总承包单位为四川电力公司，其中四川电力公司将项目的部分前期工作及采购与施工交由该公司负责，该公司经总承包单位同意又将项目的劳务部分交由四川恒梁建筑劳务有限公司及四川省安泰建筑劳务有限公司成都分公司负责；项目从2017年1月18日开始施工建设，2017年5月20日并网发电，从项目建设期至2019年1月23日，该公司项目建设期间无杨成甫、陈培林两名员工。 （10）中国电建出具的《情况说明》证实，该公司未以公司名义与明依公司签订合同编号为XZSN-20160902的《西藏浪卡子县大有新能源开发有限公司并网光伏发电项目施工合同》，未以该公司名义与其签订《安全文明施工协议》《安全生产管理协议》《保密协议》（签订日期均为2016年9月10日）；该公司未向李正华出具收据号为1238866、开具日期为2017年3月28日、经手人为费明的关于收到人民币600万元劳务安全保证金收据；该公司未出具内容为“通知大有浪卡子县180兆瓦光伏电站劳务负责人李正华同志，原计划本月二十日建指挥部一事，由于物流公司货车中途发生车祸，所运物品严重损毁，只能重新安排，故耽误施工时间，由于气候原因，特作调整，定于2017年3月20日进场，同时施工，望作劳务班组工作协调，妥善安排”的通知；该公司未向明依公司出具落款日期为2017年2月12日的《进场通知书》；该公司总部无姓名为“费明”的人；该公司公章及财务专用章有严格的用印审批管理程序，未经批准，不得用印，且该公司自成立以来，印章未更换过等事实。 （11）《全国人口信息查询资料》证实，经山南市公安局经侦支队查询，全国人口信息网上无符合四川省崇州市汉族男性杨成甫条件的记录。 （12）证人雷某2公安机关《调取证据通知书》提供的其从李正华办公室拍照或由李正华转发给其的《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目施工合同》、国能发新能［2017］54号《国家能源局关于推进光伏发电“领跑者”计划实施和2017年领跑基地建设有关要求的通知》、国能发新能［2017］82号《国家能源局关于中国电力西藏山南地区浪卡子县410兆瓦并网光伏发电项目审核通知》、2017年3月28日中国电建收取李正华项目劳务保证金600万元的收据、中国电建《声明告知书》、中国电建《进场通知书》、国家能源局复查核量单等材料证实，李正华在与他人商谈项目、签订合同过程中所持用于证明其获得西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目劳务分包权的文件资料种类及相关内容。 （13）合同编号为XZSN-20160925的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2016年9月26日，李正华以明依公司名义，与任某、张某签订工程造价为2100万元的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》的事实；合同编号为XZSN-20170003的《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》一份证实，2017年12月4日，李正华以宏武公司名义，与任某签订合同造价为4500万元的100兆瓦《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》的事实。 （14）被害人仁贵军提供的《收款收据》两份证实，李正华于2016年9月17日以明依公司名义收取仁贵军保证金5万元，于2016年10月16日以明依公司名义收取仁贵军工程劳务保证金30万元的事实。 （15）合同编号为XZSN-20160925的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2016年9月27日，李正华以明依公司名义，与周某签订工程造价为1680万元的40兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》的事实。 （16）被害人周某提供的《转账凭条》两张证实，2016年9月28日、2016年10月5日，周某分别向李某转账20万元、50万元的事实；客户姓名为李某的《中国建设银行个人活期账户交易明细》、客户回单证明，2016年10月5日李某账户收到周某转来的50万元，2016年10月8日，李某账户转账50万元至李正华账户的事实；《收款收据》一张证实，2016年10月8日，李正华以明依公司名义收取周某劳务工程保证金50万元的事实。 （17）合同编号为XZSN-20160925的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》证实，2016年11月5日，李正华以明依公司名义与徐瑶（路某之妻）、杨某签订工程造价为840万元的20兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》的事实；合同编号为XZSN-20170001的《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》一份证实，2017年11月18日，李正华以宏武公司名义，与路某签订工程造价为5400万元的120兆瓦《西藏山南地区浪卡子县并网光伏发电项目施工合同》的事实。 （18）客户姓名为杨某的《中国建设银行个人活期账户交易明细》证实，2016年12月6日，路某向杨某转账15万元，2016年12月7日、8日，杨某分两次向高光通转账共计7万元的事实。 （19）客户姓名为熊某、账号为×××的《中国农业银行转账业务客户回执》、银行卡交易明细清单，客户姓名为李燕辉、账号为×××的账户交易明细等均证实，2017年11月3日，从熊某账户上转账100万元至李燕辉账户的事实。 （20）合同编号为XZSN-20160907的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2016年12月26日，李正华以明依公司名义，与谭某1签订工程造价为2100万元的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》（该合同上加盖有中国电建公章）的事实；合同编号为XZSN-20160908的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2017年1月18日，李正华以明依公司名义，与谭某2（谭某1之子）、雷某1签订工程造价为2100万元的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》（该合同上加盖有中国电建公章）的事实。 （21）被害人谭某1提供的《收款收据》三张证实，2016年12月26日，李正华以明依公司名义收取谭某1工程劳务保证金50万元；2017年1月18日，李正华以明依公司名义收取谭某2工程劳务保证金100万元；2017年3月20日，李正华以明依公司名义收取谭某1劳务保证金50万元等事实。 （22）被害人谭某1提供的收据一张证实，雷某1、赵某收取浪卡子光伏电站项目拓展费50万元的事实。 （23）合同编号为XZSN-20170908的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2017年4月18日，李正华以明依公司名义与米某签订工程造价为1680万元的40兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》的事实。 （24）被害人米某提供的《收据》一张证实，2017年4月18日，唐伟、赵某收取米某（小名卫东）浪卡子县劳务工程拓展费30万元的事实。 （25）合同编号为XZSN-20170007的《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》一份证实，2017年11月14日，李正华以宏武公司名义与程某签订工程造价为4500万元的100兆瓦《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》，并约定劳务保证金为10％的事实。 （26）合同编号为XZSN-20180009的《西藏山南地区浪卡子县并网光伏发电项目劳务施工合同》一份证实，2018年1月26日，李正华以宏武公司名义与桑某、完某签订关于分配总量3000万元电缆沟和防洪沟项目的《西藏山南地区浪卡子县并网光伏发电项目劳务施工合同》的事实。 （27）中国农业银行《超级柜台客户凭条》一张证实，2018年2月9日，桑某向账户号62284838780＊＊＊＊＊＊＊＊的雷某1借记卡上实时转账30万元的事实。 （28）被害人桑某提供的《收款收据》一张证实，李正华以宏武公司名义收取桑某、完某光伏电站防洪沟及电缆沟劳务保证金200万元的事实。 （29）常住人口信息表证实，李正华的身份信息及其系完全刑事责任能力人。 （30）受案登记表、立案决定书、立案告知书等证实，山南市公安局根据桑某、谭某1等人的报案，自2018年6月14日起决定对李正华合同诈骗罪一案立案侦查。 （31）拘留证、逮捕证证实，2018年6月15日，李正华被刑事拘留，2018年6月29日被逮捕。 （32）《在逃人员登记表》证实，李正华被公安机关列为刑拘在逃人员的时间、案件类别等情况。 （33）《抓获经过》证实，2018年6月15日，新疆库尔勒市公安局萨伊巴格派出所依托大数据对在逃人员进行梳理研判、分析比对，组合应用地面感知系统开展人员轨迹分析，在库尔勒市人民东路巴州人民医院旁抓获涉嫌诈骗案的网上在逃人员李正华。 2、证人证言 （1）证人刘某的证言证实，其系浪卡子县大有新能源开发有限公司综合办公室主任，该公司将浪卡子县大有浪卡子镇180兆瓦并网发电项目总包给四川电力设计咨询有限责任公司，该公司没有410兆瓦的并网发电项目，防洪沟项目规模只有20.47万元；该公司与中国电建、明依公司、宏武公司及任何自然人均在浪卡子大有50兆瓦并网光伏发电项目上没有业务往来；其不认识李正华，该公司亦没有姓陈的负责人。 （2）证人胡某的证言证实，其系西藏大有电力实业有限责任公司法定代表人兼执行董事，该公司在浪卡子建设的浪卡子大有浪卡子镇50兆瓦并网光伏发电项目是由四川电力设计咨询有限责任公司发包，业主单位是浪卡子县大有新能源开发有限公司；该公司未将部分劳务分包给宏武公司，也不认识李正华。 （3）证人郝某的证言证实，其系四川电力设计咨询有限责任公司浪卡子大有50兆瓦并网发电项目总承包部经理，由该公司总承包的浪卡子县大有浪卡子镇50兆瓦并网发电项目业主单位是浪卡子县大有新能源开发有限公司，施工分包单位是西藏大有电力实业有限责任公司；该项目已于2017年5月20日并网发电，11月15日全部竣工，起初规模是180兆瓦，后来只审批了50兆瓦；其不认识李正华，也没有听说过宏武公司。 （4）证人闫某的证言证实，其系中国电力集团有限公司西藏分公司合同部主任，《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目劳务施工合同》上加盖的“中国电力建设集团有限公司”的公章是北京总公司的章子，据其了解，中国电力建设集团有限公司北京总公司签订合同，加盖的是总公司合同专用章，而不是这份合同上的这种行文章；中国电建和西藏分公司均无“西藏浪卡子县大有新能源开发有限公司并网发电项目”。 （5）证人赵某的证言证实，①其与李正华系男女朋友关系，2016年9月，其看见李正华带回来光伏项目资料，便问是不是真的，李正华说是真的，其余的基本上不是很了解；②2016年底，谭某1和李正华谈论关于山南浪卡子县的光伏发电项目，签订了第一份合同后，谭某1给了李正华100万元，其中李正华给谭某1写了一份50万元的收款收据（工程劳务保证金）和一张复印有其与雷某1身份证正反面复印件的50万元的凭证（工程拓展费），到了2017年1月份，谭某2和雷某1再次来到李正华的办公室，他们三人再次签订了一份山南光伏项目的合同，谭某2给了李正华100万元，李正华给谭某2写了一份100万元的收款收据（工程保证金）；③其与雷某1从李正华的光伏项目业务拓展费50万元中每人拿到了22.5万元；④2017年11月左右，李正华让其和雷某1找谭某1，分三次退给谭某1一共155万元；⑤米某是“乖弟”（唐伟）介绍的，乖弟介绍米某和李正华签订合同后，收了米某好处费，具体多少其不清楚，“乖弟”给其分了10万元；⑥其知道李正华从周某处收了50万元保证金，是否收取别的费用其不知晓，但李某曾分给其10万元介绍费，是经李正华同意后收的。 （6）证人雷某1的证言证实，①2016年其通过老乡认识李正华的老婆赵某，赵某说李正华有一个光伏的劳务项目，问其有没有认识做劳务的，其便将此事告知谭某1，并于2016年12月将谭某1带到李正华茶楼里的办公室，他们谈妥光伏项目的事后，于2016年12月26日签订了第一次的50兆瓦的《山南浪卡子大有新能源开发有限公司并网光伏发电项目劳务施工合同》，谭某1拿了100万元现金给李正华，李正华写了50万元的项目保证金收据和50万元的工程拓展费（是一张复印有其与赵某身份证正反面的纸，并有其与赵某的签字和手印），当时李正华说2017年3月20日开工；2017年1月18日，其和谭某2与李正华签订了50兆瓦的《山南浪卡子大有新能源开发有限公司并网光伏发电项目劳务施工合同》，谭某2拿了100万元给李正华，李正华写了100万元的工程保证金收据；②后来工程一直没有开工，2017年10月，谭某1找李正华退钱，李正华就让其与赵某分三次退给谭某1155万元，谭某1打了三张收条；③第三次谭某1给李正华交钱的情况其不太清楚，大概知道谭某1给了李正华50万元，是在四川省广汉市给的，别的不知道；④通过谭某1和李正华的同意下，缴纳的250万元保证金中，其与赵某各拿了22.5万元拓展费；⑤李正华所说的浪卡子县光伏发电项目的业主是“中国水利电力建设集团有限公司”，关于山南浪卡子县光伏发电项目的真实情况，还有李正华公司跟中国水利水电建设集团公司之间签订哪些合同其与赵某都不清楚，看到过有这么一个合同，具体怎么签的不知道；⑥2017年10月份左右，完某给其打电话问能不能跟李正华说一下山南浪卡子并网光伏发电项目的防洪沟部分的工程包给其做，其问李正华后，李正华说有这个项目；2018年1月20日左右，其问李正华防洪沟部分要不要分包，李正华说要问总公司，三天后说可以将防洪沟部分的劳务分包给完某，前提是要交200万元保证金，其跟完某说明情况后，过了三天，完某带三个朋友到李正华的住处看工程材料，当时李正华把工程的总合同和能源部的文件等给完某他们看；又过了三天左右，完某带三、四个朋友来李正华的住处商量工程上的事，具体怎么谈的不知道；双方达成协议一个星期左右，他们之间签了一份《西藏山南浪卡子县光伏发电劳务合同》，签完合同后，完某向李正华缴纳了保证金现金170万元，过了一个星期左右，完某给其转了30万元，总共缴纳了200万元保证金；其帮李正华收取该笔30万元保证金时李正华打电话说借用其农行卡帮他收取的，收到钱后其按李正华要求将30万元转给李正华提供的李俊卡上。 （7）证人张某的证言证实，其与李正华系朋友，2016年左右，李正华说跟山南浪卡子县大有光伏发电项目签订了安装劳务方面的合同，要求借用其名下明依公司的资质，于是其将明依公司所有手续借给李正华；2016年9月26日，李正华说给其和仁贵军分点山南地区浪卡子县大有新能源开发有限公司安装部分的劳务，因此其和仁贵军就签订了《西藏山南地区浪卡子县并网光伏发电项目劳务施工合同》，合同上面明依公司的公章是李正华加盖的，仁贵军交了35万元的保证金，但实际上工程一直没有开工；其从未向李正华出具过授权委托书。 （8）证人李某的证言证实，2016年9月中旬，赵某告知其李正华在山南浪卡子有光伏项目，问有没有意愿做这个项目，过了没多久，因为周某问其有没有工程项目可做，其便问周某对光伏项目有没有兴趣，周某表示愿意后，其便带周某在李正华的茶园里谈合作事项，李正华要求周某交50万元保证金，后周某将50万元保证金转至其建行卡上，再由其转账至李正华的农行卡上；在签合同之前，李正华让其告知周某要交20万元介绍费，周某表示接受，并给其建行卡上转账20万元，后李正华安排其与赵某去银行取款10万元，剩下的10万元留给其作为介绍费。 （9）证人杨某的证言证实，2016年11月5日其与朋友徐瑶（路某之妻）一起跟李正华签订过20兆瓦的光伏项目劳务施工合同；有一天其在李正华的茶园喝茶，高光通来找赵某说：“如果不把钱退给我，就去公安机关告李正华”，之后唐伟问其保证金什么时候交，于是其打电话给路某问保证金的事，路某便于2016年12月6日把15万元保证金打到其建行卡上；到账当天，唐伟带其将6万元转给高光通，2016年12月7日，其按照唐伟的要求将剩下的9万元中的7万元转给了高光通，将2万元现金交给高光通；签订合同时约定要交20万元保证金，但是后面只知道路某通过李正华同意下给高光通支付了15万元，具体给了多少保证金不知道。 （10）证人熊某的证言证实，路某说李正华答应给他做100兆瓦的光伏工程，要求其与丈夫李大有投资；其与丈夫李大有分两次给路某投资了70万，第一次2017年11月3日，其与丈夫凑了60万元，路某借了别人40万元，凑够100万元后，通过其农业银行账户打到一个叫“李燕辉”的个人账户上；第二次2018年2月，路某催其与丈夫补齐100万元保证金，就又凑了10万元给路某打过去。 （11）证人完某的证言证实，2017年12月，其通过朋友了解到李正华的宏武公司接了一个关于山南市浪卡子县光伏发电项目，其联系上该公司一个姓雷的副总后，她向其介绍了该公司的一些基本情况，还给其看了准备开发的光伏项目的资料；2018年1月24日，其就带着桑某、桑某的表弟到李正华的公司，其和桑某等人看了雷总拿给他们的国家能源局红头文件、宏武公司与业主单位签订的劳务施工合同和打给业主单位1200万元保证金的业主单位的收条，雷总给其看的合同上注明的建设单位是“西藏山南地区浪卡子县并网光发电项目由中国电力建设集团有限公司承建”；1月26日，其与桑某等三人又到宏武公司，见到了李正华，李正华本人又将相关文件、合同拿给他们看，当天上午他们就和李正华签订了劳务施工合同，2018年1月27日，他们就去李正华公司交了170万元的保证金，还有30万元是桑某2月9日转给雷总农行卡上。 3、被害人陈述 （1）被害人仁贵军的陈述证实，2016年9月份左右，其通过一个叫张某的四川人认识李正华，2016年9月份，其通过张某将5万元现金交给李正华，李正华以明依公司名义开具了收据，2016年9月26日，李正华与其签订50兆瓦，合同造价为2100万元的合同；同年10月16日，其向李正华交纳了30万元保证金，李正华以明依公司名义开具了30万元的收据；2017年12月4日，其又与李正华签订了一份100兆瓦的劳务施工合同；其一共向李正华交纳了35万元保证金，李正华没有退一分钱。 （2）被害人周某的陈述证实，2016年9月份，其通过朋友李某认识李正华，在询问光伏发电项目情况时，李正华说项目名称叫“西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目”，是由“大有新能源开发有限公司”负责开发，由“中国电建集团有限公司”承建，劳务由他承包，并拿出一份明依公司和中国电建签订的《施工合同》、一份明依公司的授权委托书给其看；李正华承诺给其40兆瓦的劳务工程做，于是2016年9月27日，其与李正华签订了《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》；2016年9月28日，其转了20万元给李某，2016年10月5日，其转了50万元给李某，让李某将以上70万元保证金转给李正华；2016年10月8日，李正华以明依公司名义向其开具了一张50万元的收据，说20万元的收据回头一起开。 （3）被害人路某的陈述证实，其通过杨某认识李正华，李正华告诉其自己在做西藏山南浪卡子县并网发电项目，建设单位是中国电建集团，还给其看了他与中国电建集团签订的合同，因此其先后与李正华签订了20兆瓦和100兆瓦两份劳务分包合同；20兆瓦的合同是其叫老婆徐瑶和杨某签的，分两次交了30万元保证金，第二次是100兆瓦的工程量，其于2017年11月3日通过转账给李正华的侄子李燕辉的方式，打了100万元保证金给李正华，签完合同后，又陆续给了李正华90万元，但李正华没有开具收据；2017年6、7月份，李正华曾给其看过600万元的收据复印件，以及关于该项目的批文、报告等手续。 （4）被害人谭某1的陈述证实，2016年12月，其通过公司员工认识雷某1，又通过雷某1认识李正华，李正华说在山南有一个并网光伏发电项目，总包方是中国电建，并自称是该项目的劳务总承包，问其是否能做光伏项目，其表示可以后，李正华安排雷某1等人带其去现场看；2016年12月26日李正华以明依公司名义与其签订50兆瓦的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，并于当日给了李正华100万元现金（50万元项目保证金和50万元业务拓展费）；2017年1月，雷某1对其说山南并网光伏发电项目工程量大，让其再找一个施工队，其就将此事告诉儿子谭某2，谭某2便于2017年1月18日与李正华签订50兆瓦的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，并于当日给李正华100万元现金作为工程保证金；2017年3月20日，其找到李正华问为何工程还不开工，李正华以各种理由说要等到10月20日才能开工，并要求再支付50万元保证金，于是其以转账方式将50万元转给李正华指定的银行帐号，之后李正华写了一份收款收据；2017年11月左右开始，在其催问下，李正华先后三次通过赵某和雷某1退给其155万元，剩下95万没有归还，到了2018年1月18日左右，李正华已将其电话屏蔽，因其无法找到到李正华，便向经侦支队报案。 （5）被害人谭某2的陈述证实，2016年12月26日，其父谭某1说要签合同，便带其去银行取了100万元现金，到李正华开的茶楼里后，李正华拿出《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，其父看完后，就在合同上签字并将100万元现金给了李正华；2017年1月左右，雷某1跟其与父亲谭某1说追加要到了50兆瓦的光伏项目工程量，要求与其一起做项目，2017年1月17日，其便与雷某1一起跟李正华签订了合同，并将100万元现金作为劳务保证金给了李正华。 （6）被害人米某的陈述证实，2016年年底，其和谭某1通过他人认识李正华，李正华说他手里有浪卡子太阳能光伏工程可以交给其与谭某1做，但是要交170万元保证金；2017年春节后，其得知谭某1已与李正华签订25兆瓦的合同后，便找到李正华质问，李正华便说把太阳能项目的附属工程给其做，并要求给付20万元保证金，其便按照李正华的要求，给唐伟卡上转了20万元；过了三个月，赵某提出浪卡子太阳能项目还剩40兆瓦没人做，问其做不做，赵某当着其的面给李正华打电话说把40兆瓦工程交给其做，李正华表示同意并说回来跟其签订合同，接着赵某提出要交30万元介绍费给她和唐伟；过了两天左右，其到李正华家里，跟李正华签订40兆瓦的合同，其按李正华要求支付了保证金，并按照李正华和赵某提出要给30万元介绍费的要求，当场拿了30万元给李正华、赵某、唐伟，在工程拓展费的收据上赵某和唐伟签了名字；2017年11月份，其向李正华提出退还保证金，李正华便将40兆瓦的保证金和20万元附属工程保证金退还给其，但30万元介绍费一直未退还。 （7）被害人桑某的陈述证实，2018年1月份，其通过朋友认识李正华，知道他是宏武公司的法人，李正华告诉其宏武公司有山南市浪卡子县并网光伏发电项目，其中3000万的项目如果想做就需要交200万元保证金，其同意后，双方于2018年1月26日签订了协议，并于当天支付了170万元保证金（现金）；2018年2月9日，其按照李正华的要求将剩余30万元保证金转账到雷某1银行卡上，李正华向其开具了200万元的收据；到了2018年3月20日，李正华还没通知开工，当其联系李正华时，李正华声称手续还没有办完，之后就不接电话，也不回信息。 （8）被害人程某的陈述证明，2017年大约11月初，其听姓黄的朋友说李正华手上有光伏项目后，叫朋友带其到李正华家谈光伏项目合作；李正华向其介绍光伏项目在山南浪卡子县，总的是410兆瓦，是国家能源局在西藏开发的项目，还给其看了“国家能源局”的红头文件和审批文件；2017年11月24日，其与李正华签订了施工合同，李正华提出收取200万元的保证金；合同签订后，其去浪卡子县李正华所说的项目现场实地考察后，通过朋友打听了李正华所说的项目，不是很靠谱，加上保证金数额太大，因此就没有缴纳保证金；由于合同签订后，其一直没有交保证金，李正华就打电话说不行就先交100万，其未答应，后来李正华又说先交50万，其觉得越来越不靠谱，就更加不相信李正华；最后李正华给其打电话，说不做了就把合同取消，合同还给他，其就将合同还给了李正华。 4、被告人供述 被告人李正华在侦查阶段的前期供述证实，①其手上并无山南地区浪卡子县光伏发电项目，是因为资金压力大，需要资金周转，就跟完某和桑某签订了该项目合同，并收取了200万元保证金；②2016年10月份浪卡子光伏项目开发时，其也曾跟开发单位大有新能源公司谈过，后来没谈成，就把谈的过程中拿到的空白合同拿回家，到拉萨一家文印店加以修改并重新打印了；③其出示给桑某、完某的其与中国电建签订的合同书是假的，合同上的公章是其在拉萨市找牛皮藓小广告联系私刻的，实际没有能力拿下这个工程，也不存在这个工程；④其伪造合同编号为XZSN-20160902的西藏浪卡子县大有新能源开发有限公司并网光伏发电项目施工合同、600万元的收据、中国电建的进场通知书，给完某、谭某1、雷某1看过上述所有材料，就是让施工队更加相信，也是为了骗取完某他们的保证金；⑤当时手头资金紧张，需要用钱，也为了能够顺利骗取完某和桑某的保证金，其跟路某、仁贵军、程某、左林莉他们签了劳务分包协议，实际上根本没有这个项目；其在山南地区浪卡子县并网光伏发电项目的劳务合同和收据上加盖的中国电建的公章和财务专用章是联系贴有办证刻章的小广告号码私刻的；其找刻章人刻了中国电建的公章、财务专用章和国家能源局的公章，还有方形的标有国家能源局审核几个字样的章子；⑥国家能源局关于光伏发电项目的批复是假的；“进场通知书”、“国家能源局批复”是其编好，然后在拉萨一家文印店打印的，是假的，“费总”是其编出来骗人的；⑦落款时间为2018年1月3日的国家能源局文件是其在文印店打印的，国家能源局的章子也是找小广告刻的，伪造国家能源局的文件是为了应付交了保证金的施工队；⑧其曾分别与仁贵军、周某、谭某1、谭某2、路某、米某、桑某、程某等人签订了西藏浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同，并收取过一部分保证金；收到的保证金中部分用到打麻将，部分用于平时生活开支，还有部分用到买彩票；⑨其当时被法院列为失信被执行人，所有帐户都不能用，就用了唐伟的建行账户、侄子李燕辉的邮储银行账户、儿子李俊的中国银行账户，侄子李燕辉的账户从2016年8、9月一直用到被抓，儿子李俊的中国银行账户，从2017年底一直用到被抓时。 5、鉴定意见 山南市公安司法鉴定中心于2019年9月7日作出的藏（山）公司鉴（文）字［2018］第002号《印章印文检验鉴定书》证实，经该中心鉴定，编号为2018-03-002-JC的检材中国电力建设集团有限公司与西藏明依劳务有限公司签订的《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目施工合同》中加盖的11枚“中国电力建设集团有限公司”可疑印章与编号2018-03-002-YB1的调取证据通知书、编号2018-03-002-YB2的调取证据清单、编号2018-03-002-YB3的情况说明、编号2018-03-002-YB4中国电力建设集团有限公司盖印印章印文等样本上的“中国电力建设集团有限公司”印章印文不是同一枚印章盖印形成。以上鉴定证实，李正华在与仁贵军等被害人签订劳务施工合同时，所持证明中国电建系西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目总包方、其所代表的明依公司具有该项目劳务分包权的《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目施工合同》中，所加盖的中国电建的公章均系伪造印章的事实。 针对被告人李正华及其辨护人提出的辩解和辩护意见，根据本案事实和证据，本院评判意见如下： 1、关于被告人李正华所提其不构成合同诈骗罪的辩解意见和辩护人关于现有证据仅能认定被告人李正华持有伪造中国电建印章的事实行为，认定其伪造系推定行为的辩护意见。经查，从客观方面，在案的书证（1）-（12）和《印章印文检验鉴定书》，证人刘某、胡某、郝某、闫某的证言等证据能够证明，案涉浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目的实际规模、发包人、承包人、劳务分包等真实情况，亦证实李正华、明依公司、宏武公司、中国电建均不具备案涉浪卡子县大有浪卡子镇180兆瓦或50兆瓦并网光伏发电项目的劳务总包或劳务分包实际履行能力，且李正华所持中国电建与明依公司签订的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》所加盖的中国电建公章系伪造印章、以中国电建名义出具的600万元的项目劳务安全保证金《收据》、《进场通知书》均系虚假资料；李正华以明依公司、宏武公司名义与仁贵军等被害人签订的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，被害人仁贵军、周某、谭某1、谭某2、米某、路某、程某、桑某的陈述，以及劳务保证金收据等相互印证，能够证明李正华持上述虚假合同、虚假资料，骗取桑某、谭某1等人的信任后，分别与上述被害人签订一系列劳务施工合同，先后收取仁贵军、周某、谭某1父子、米某、路某、桑某等人的劳务保证金、业务拓展费共计545万元，并意图骗取程某工程劳务保证金等事实。从主观上看，李正华在明知自己并不具备案涉浪卡子县大有浪卡子镇并网光伏发电项目劳务分包权的情况下，以所持虚假劳务总包合同、虚假文件资料等为凭，谎称自己取得上述项目的劳务分包权，制造其具备履行合同能力的假象，骗取合同相对人信任，并通过与仁贵军等被害人签订关于浪卡子县并网光伏发电项目劳务施工合同的方式，骗取仁贵军等人的劳务保证金等大量钱款，构成了对合同相对人仁贵军等人的诈骗，且李正华在侦查阶段前期所供述：“光伏项目正在开发的时候，我曾想做，也曾和开发公司谈过，后来没谈成，就把商谈过程中拿到的空白合同书拿回家，拿到拉萨一家文印店加以修改并重新打印；我没有能力拿下这个工程，当时出示给桑某的和中国电建签订的合同书是假的，合同上的公章是找办证刻章的小广告商联系私刻的；伪造600万元的收据、加盖中国电建公章的进场通知书，并给罗布桑珠、谭某1、雷某1等人看，是为了让施工队更加相信，也是为了能够骗取他们的保证金；国家能源局关于光伏发电的批复是假的，实际没有山南浪卡子县光伏的项目；我找刻章人总共刻了中国电建的公章和财务专用章和国家能源局的公章，还有方形的标有国家能源审核几个字样的章子”，以及其对钱款去向的相关供述等内容，亦证明李正华通过私刻中国电建公章、财务专用章，制作明依公司与中国电建签署的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》、中国电建出具的《收款收据》等资料，虚构其取得劳务分包权的事实，以骗取他人信任，并通过与被害人签订自始至终没有履行能力的劳务分包合同，收取劳务保证金及工程业务拓展费，且将所骗钱款用于还债或挥霍，在主观上明显具有以虚构事实或隐瞒真相的方法，骗取合同相对方财物的主观故意。尽管其庭前供述和辩解存在反复，庭审供述中亦不承认伪造中国电建公章、财务专用章，伪造国家能源局批复、中国电建进场通知书、600万元收据的事实，但因其侦查阶段前期、后期和庭审供述前后均不一致，又不能合理说明翻供原因，且庭审供述和辩解内容与全案《印章印文检验鉴定书》、中国电建、四川电力公司、大有新能源公司出具的情况说明等大量证据相互矛盾，尤其是其关于“是杨成甫和陈培林将浪卡子县大有新能源开发有限公司并网光伏发电项目发包给我、公章和文件都是杨成甫交给我的”庭审辩解既无任何相关证据佐证，且与公安机关根据李正华所述情况查询杨成甫人口信息资料显示的“未找到符合该条件记录”的结果，以及中国电建、大有新能源公司等单位分别证实的无杨成甫、陈培林、费明等员工的事实不符，而李正华侦查阶段前期有罪供述与上述《印章印文检验鉴定书》、中国电建等相关单位的情况说明等证据均能够相互印证，能够排除合理怀疑，故根据《中华人民共和国刑事诉讼法若干问题的解释》第八十三条规定，我院对其侦查阶段前期供述予以采信。综上，在案大量书证、证人证言、被害人陈述、鉴定结论，以及与之相印证的李正华侦查阶段前期供述可证明，李正华在与仁贵军等人签订合同过程中实施的上述系列行为，系为实现非法占有他人财物目的而实施的诈骗行为，符合合同诈骗罪的主客观要件，故李正华所提其不构成合同诈骗罪的辩解意见，本院不予以采纳。李正华伪造中国电建印章的事实清楚，证据充分，故辩护人提出的现有证据仅能认定李正华持有伪造中国电建印章的事实行为，认定其伪造系推定行为的辩护意见，本院不予采纳。 2、关于被告人李正华所提公诉机关指控其骗取仁贵军等人共计860万元的数额有误，应以其收取保证金时出具的《收款收据》为准的辩解意见。经查： （1）被害人仁贵军提供的两张《收款收据》证实，李正华于2016年9月17日和2016年10月16日先后以明依公司名义收取仁贵军保证金5万元、30万元，且有被害人仁贵军的陈述、证人张某的证言相互印证，足以认定李正华收取仁贵军劳务保证金的数额为35万元；被害人桑某提供的《收款收据》、现场图片两张、被害人桑某的陈述、证人完某的证言相互印证，证明李正华以宏武公司名义收取桑某、完某光伏电站防洪沟及电缆沟劳务保证金200万元的事实，足以认定李正华收取桑某劳务保证金的数额为200万元。另，李正华在庭审中对其出具《收款收据》的劳务保证金数额亦不持异议。故，对李正华骗取仁贵军35万元劳务保证金、骗取桑某200万元劳务保证金的数额，本院予以认定。 （2）被害人周某提供的《收款收据》证实，李正华于2016年10月8日以明依公司名义收取周某劳务工程保证金50万；2016年9月28日、2016年10月5日周某向李某转账50万元、20万元人民币的两张《转账凭条》与证人李某、赵某的证言、被害人周某的陈述相互印证，证实周某共转账70万元至李某账上，其中50万元交给李正华，20万元经李正华同意分给赵某、李某各10万元。尽管李正华提出其只认可开具《收款收据》的保证金数额，但证人李某、赵某的证词相互印证，能够证实二人所分得的20万元项目拓展费系被害人周某基于对李正华所虚构事实的信任及与之签订的劳务施工合同而交纳的费用，与被告人李正华及其虚构事实的行为有直接关系，且钱款的分配亦是在李正华授意下进行，故，对李正华骗取周某的劳务保证金及相关费用钱款数额，应当认定为共计70万元。李正华提出其收取周某劳务保证金数额应以收据所载50万元为准的辩解意见，本院不予采纳。 （3）银行账号为×××、客户姓名为熊某的《中国农业银行转账业务客户回执》、银行卡交易明细清单，银行账号为×××、客户姓名为李燕辉的账户交易明细与证人熊某的证言、被害人路某的陈述，以及李正华关于“我用过我侄子李燕辉的邮储银行的账户，从2016年8、9月份一直用到我被抓”的供述等相互印证，能够证明2017年11月3日，路某将100万元劳务保证金通过熊某账户转账至李正华所用李燕辉账户，足以认定李正华收取了路某保证金100万元的事实；杨某提供的个人活期账户交易明细、证人杨某的证言、被害人路某的陈述相互印证能够证实，应李正华的要求，路某通过杨某交纳给李正华的15万元保证金，由杨某偿还了李正华拖欠高光通的借款，故应当认定为李正华实际收取了该笔15万元的保证金；关于公诉机关指控李正华收取被害人路某220万元中的其余105万元的事实，在案客户姓名为路某的银行交易凭证，仅能证明其取款记录情况，并不能证明所取款项付给李正华的事实，即被害人路某所述除以上115万元以外，还陆续付给李正华的105万元劳务保证金，并无相应证据佐证，故对李正华骗取被害人路某保证金的数额，本院根据现有在案证据，认定为115万元。 （4）被害人谭某1提供的《收款收据》三张证实，李正华先后三次收取谭某1、谭某2父子共计200万元保证金，被害人谭某1的陈述、证人谭某2、赵某、雷某1等人的证词相互印证，证明李正华先后收取谭某1、谭某2父子200万元保证金后，因谭某1多次催要，分三次返还谭某1155万元保证金的事实，且李正华对这部分事实亦不持异议；被害人谭某1提供的雷某1、赵某收取浪卡子光伏电站项目工程拓展费50万元的收据一张、被害人谭某1的陈述、证人雷某1、赵某的证言等相互印证，证实以工程拓展费名义收取的50万元系基于李正华所虚构其获得项目的事实及与被害人谭某1签订的劳务施工合同所收取，且系李正华知晓并同意后分配给雷某122.5万元、赵某22.5万元，与李正华及其虚构事实的行为有直接关系，故对李正华骗取被害人谭某1、谭某2父子保证金及相关费用的钱款数额，应当认定为250万元，其中扣除已退还的155万元，实际骗得的钱款数额认定为95万元。 （5）被害人米某提供的《收据》证实，唐伟、赵某于2017年4月18日收取卫东（米某）浪卡子县劳务工程拓展费30万元的事实，被害人米某关于“30万元拓展费李正华、唐伟、赵某每人分了10万元”元的陈述与李正华庭审中关于“听赵某说唐伟分给赵某与自己20万元”的供述及证人赵某关于“唐伟介绍米某和李正华签订合同后，曾分给自己10万元好处费”的证词内容，在钱款分配一事和分配数额上的叙述能相互吻合，能够证明该笔30万元工程拓展费系米某基于对李正华所虚构其获得项目的事实及与李正华签订的劳务施工合同所缴纳的项目相关费用，与李正华及其虚构事实的行为有直接关系，且李正华对这笔费用的收取是明知和允许的，故应当认定为是李正华在合同签订过程中所骗取的被害人米某的钱款。李正华所提其并未收取米某业务拓展费30万元的辩解意见，本院不予采纳。 （6）李正华以宏武公司名义与程某签订100兆瓦的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》与被害人程某对签订合同经过的陈述，以及李正华关于“与程某签订100兆瓦的劳务合同是无法履行的假合同，程某说没钱，没有收取程某保证金”等供述相互印证，证明李正华虚构其取得西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务分包权，并与程某签定合同后，因程某怀疑项目的真实性而没有按李正华要求交纳保证金这一意志以外的原因，最终没有达到骗取200万元保证金的诈骗目标，属于最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律规定的解释》第五条规定的“以数额巨大的财物为诈骗目标”的诈骗未遂情形，应当定罪处罚。 （7）关于公诉机关指控李正华骗取穷达15万元保证金的事实，穷达所提供的《劳务施工合同》仅能证明穷达曾与李正华签订20兆瓦光伏发电项目劳务施工合同的事实，公诉机关提交的穷达关于“我给李正华20万元保证金后，赵某以5万元价格将白色猎豹车抵给我，剩下15万还没还”的陈述，缺乏与之相互印证的其他证据，不足以认定李正华实际骗取穷达15万元的事实，故对李正华所提未收取穷达保证金的辩解意见，本院予以采纳。 综上，本院对被告人李正华所骗取仁贵军等人的钱款数额认定为745万元，其中200万元属未遂。 3、关于被告人李正华提出其在接到库尔勒市萨伊巴格派出所民警的电话后，便拦车赶到朋友租住的小区，向民警表明身份，系主动到案的辩解意见。经查，库尔勒市萨伊巴格派出所出具的《抓获经过》所载抓获涉嫌诈骗案的网上在逃人员李正华的经过中，并无民警以电话通知方式要求李正华到指定地点配合调查或接受询问等方面的内容，李正华在庭审中所述其接到民警电话后，主动到案的辩解意见，并无其他证据佐证，故对该辩解意见，本院不予采纳。 4、关于被告人李正华的辩护人提出的李正华收取谭某1劳务保证金的行为应认定为民事纠纷的辩护意见。经查，李正华给谭某1、谭某2出具的劳务保证金和业务拓展费的收据所载内容显示，李正华收取谭某1、谭某2的250万元系劳务保证金和业务拓展费，并未反映出任何借贷关系，而李正华在侦查阶段前期供述其提供加盖虚假印章的合同和文件，虚构自己取得浪卡子县大有新能源开发有限公司并网发电项目劳务分包权的事实，骗取谭某1、谭某2劳务保证金，并用于个人开销，足以证明其具有非法占有他人财物的故意，且李正华事后分三次返还谭某1155万元系在谭某1催促下的被动还款行为，故，该款虽可作为案发前偿还的钱财从诈骗数额中扣除，但实际未归还给谭某1、谭某2的95万元劳务保证金仍应当认定为其实际骗取被害人谭某1、谭某2的钱款数额。辩护人提出该笔事实系民事纠纷的辩护意见，无相应证据佐证，本院不予采纳。 ","cpfxgc":"本院认为，被告人李正华以非法占有为目的，在签订、履行合同过程中，虚构事实，隐瞒真相，通过伪造公章、伪造项目资料、劳务施工合同等方式，与他人签订无实际履行能力的劳务施工合同，骗取对方当事人财物，且数额特别巨大，其行为构成合同诈骗罪，应依法严惩。公诉机关指控被告人李正华的诈骗犯罪中，除被害人为穷达的一宗证据不足，被害人为仁贵军、路某的部分数额认定有误外，其余指控犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持。被告人李正华意图骗取程某200万元保证金，属最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第五条第一款“以数额巨大的财物为诈骗目标”的情形，应当按照诈骗未遂定罪处罚，对其可比照既遂量刑。被告人李正华所持其不构成合同诈骗罪及其系主动到案的辩解意见，本院不予采信。被告人李正华在侦查阶段前期供认所犯罪行，本应对其从宽、从轻处罚，但其侦查阶段后期和庭审中翻供，且翻供内容与事实不符，翻供理由不能排除合理怀疑，而其所实施的合同诈骗多达七起，受害人人数众多，故对辩护人所提被告人李正华对自己的行为已经做出详尽陈述，能够印证本案基本事实，应当认定坦白，以及被告人积极认罪悔罪，主观恶性及社会危害性不大的辩护意见，本院不予采纳，但对其无前科劣迹，可酌情从轻处罚的辩护意见，本院予以采纳。辩护人提出被告人李正华患有风湿性心脏病、高血压等严重疾病，建议考虑对其暂予监外执行的辩护意见，于法无据，本院不予采纳。根据被告人李正华的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条、第二十三条、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李正华犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币50万元。（罚金于判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年6月15日起至2031年6月14日止。） 二、依法继续追缴被告人李正华违法所得人民币545万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向西藏自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"西藏自治区山南市中级人民法院 刑事判决书 （2019）藏05刑初3号 公诉机关西藏自治区山南市人民检察院。 被告人李正华，男，1970年7月13日出生，汉族，高中文化，原成都宏武建筑劳务有限公司（以下简称宏武公司）法定代表人，户籍所在地四川省成都市新津县，捕前住西藏自治区拉萨市。因涉嫌犯合同诈骗罪，于2018年6月15日被刑事拘留，同年6月29日被执行逮捕。现羁押于山南市看守所。 辩护人李武玲，西藏法鉴律师事务所律师。 辩护人郭振楠，西藏法鉴律师事务所律师。 西藏自治区山南市人民检察院以山检公二刑诉［2019］2号起诉书指控被告人李正华犯合同诈骗罪一案，于2019年3月7日向本院提起公诉。本院依法组成合议庭，于2019年4月25日公开开庭审理了本案。西藏自治区山南市人民检察院检察员王飞、翟斌出庭支持公诉，被告人李正华及其辩护人李武玲等到庭参加诉讼。因本案疑难、复杂，经西藏自治区高级人民法院批准，延长审限2个月。现已审理终结。 西藏自治区山南市人民检察院指控，西藏自治区××县兆瓦光伏并网发电项目由浪卡子县大有新能源开发有限公司投资，由四川电力设计咨询有限责任公司总承包设计施工，2017年1月18日开始施工建设，2017年5月20日并网发电。2016年9月至2018年2月，被告人李正华在未取得该项目发包、分包权的情况下，对外谎称中国电力建设集团有限公司（以下简称中国电建）系该项目总承包方，后伪造中国电建公章、财务专用章，并伪造中国电建与西藏明依劳务有限公司（以下简称明依公司）、宏武公司建筑劳务总包合同，伪造向中国电建缴纳保证金的收款收据，虚构明依公司、宏武公司取得该项目劳务施工权的事实；虚构分包项目、工程量；伪造国家能源局红头文件、进场通知书、工程量分配单等，骗取他人信任。李正华先后以明依公司、宏武公司与被害人任某等人签订劳务施工合同，以收取保证金、业务拓展费等名义骗取任某等人共计人民币860万元（其中200万元未遂），具体事实如下： 1、2016年9月26日，被告人李正华以明依公司的名义与被害人任某签订浪卡子光伏电站项目50兆瓦劳务分包合同；2017年12月4日，双方重新签订100兆瓦劳务分包合同，任某缴纳保证金35万元。李正华骗得任某人民币30万元。 2、2016年9月27日，被告人李正华以明依公司的名义与被害人周某签订浪卡子光伏电站项目40兆瓦劳务分包合同，周某缴纳保证金70万元。李正华骗得周某人民币70万元。 3、2016年11月5日，被告人李正华以明依公司的名义与被害人路某签订浪卡子光伏电站项目20兆瓦劳务分包合同，路某缴纳保证金30万元；2017年11月18日，双方重新签订100兆瓦劳务分包合同，路某缴纳保证金190万元。李正华骗得路某人民币220万元。 4、2016年的一天，被告人李正华以宏武公司的名义与被害人穷某签订浪卡子光伏电站项目20兆瓦劳务分包合同，穷达缴纳保证金20万元。李正华骗得穷达人民币15万元。 5、2016年12月26日，被告人李正华以明依公司的名义与被害人谭某1签订浪卡子光伏电站项目50兆瓦劳务分包合同，谭某1缴纳100万元保证金、业务拓展费；2017年11月18日，李正华以明依公司与谭某1、谭某2、雷某1签订浪卡子光伏电站项目50兆瓦劳务分包合同，谭某2、谭某1共缴纳保证金150万元。后李正华退还155万元。李正华骗得谭某1人民币95万元。 6、2017年4月18日，被告人李正华以明依公司的名义与被害人米某签订浪卡子光伏电站项目40兆瓦劳务分包合同，米某缴纳介绍费30万元。李正华骗得米某人民币30万元。 7、2017年11月24日，被告人李正华以明依公司的名义与被害人程某签订浪卡子光伏电站项目100兆瓦劳务分包合同，约定程某缴纳保证金200万元，后程某未缴纳。 8、2018年1月26日，被告人李正华以宏武公司的名义与被害人桑某签订浪卡子光伏电站项目电缆沟和防洪沟劳务分包合同，桑某缴纳保证金200万元。李正华骗得桑某人民币200万元。 2018年6月15日，被告人李正华在新疆被当地公安机关抓获归案。 公诉机关为证实指控的事实，当庭宣读和出示了劳务施工合同、关于浪卡子县大有50兆瓦并网光伏发电工程总包和分包情况的说明、总承包合同等书证，被害人任某等人的陈述，证人张某、赵某等人的证言，被告人李正华的供述和辩解，鉴定意见等证据。公诉机关认为，被告人李正华以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条的规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。李正华对程某着手实行犯罪，由于李正华意志以外的原因而未得逞，程某未缴纳200万元，适用《刑法》第二十三条的规定。诉请本院依法判处。 被告人李正华辩称，第一，公诉机关指控其伪造劳务合同、伪造文件、伪造公章与事实不符，其是在酒泉做光伏项目时认识了杨成甫，2016年7月份左右，杨成甫跟其说山南浪卡子县有个浪卡子县大有新能源有限公司的项目，并给其介绍说陈培林是西藏浪卡子县大有新能源有限公司180兆瓦太阳能光伏发电项目的总施工，还给其看了大有公司和中国电力建设集团签的劳务总包合同和地勘图、工程量清单和劳务施工合同版本后，杨成甫以总承包方中国电力建设建团有限公司名义与其签订了180兆瓦的劳务合同，其还向杨成甫缴纳了600万元的劳务保证金；杨成甫、陈培林让其好好安排几个施工队，所以其后来才陆续跟谭某1、完某等几个施工队签订了劳务施工合同，收取了保证金，开具了保证金收据，并不是虚构项目签订合同骗取保证金，不构成合同诈骗罪；第二，其在侦查阶段前期关于伪造劳务总包合同、伪造国家能源局文件、伪造中国电力建设集团有限公司公章的供述是因遭到办案民警言语威胁所致，当时没有机会叙述关于和杨成甫和陈培林商谈和签约的经过，故要求其供述以庭审供述为准；第三，公诉机关指控其收取保证金的数额错误，其收取劳务保证金都出具了收据，而且有一部分都已经退还给施工队，因此收取的保证金数额要求以其出具的收据为准；第四，其在新疆时是接到库尔勒市萨伊巴格派出所民警的电话说需要配合调查，其便拦车赶到朋友租住的小区，向民警表明身份之后，被带到派出所的，是主动到案。综上，其行为不构成合同诈骗罪。 其辩护人提出，第一，结合合同诈骗罪的具体规定以及在涉案事实中的具体行为，从其归还谭某1部分款项而言，很难认定其主观有非法占有他人财物的故意，故对被告人李正华构成合同诈骗罪虽不持异议，但应当对涉案的被害人予以准确区分；第二，现有证据仅能认定被告人李正华持有伪造中国电建印章的事实行为，认定其伪造系推定行为，于法无据；第三，被告人李正华多次将保证金退还给谭某1，可以印证其无非法占有目的，该起犯罪事实应当归于民事纠纷更为合理；被告人李正华对自己的行为已经做出详尽的陈述，也能够印证本案的基本事实，对于被告人坦白不予认定的量刑情节不恰当；第四，被告人积极认罪悔罪，无前科劣迹，主观恶性及社会危害性不大，可以酌情从轻处罚；第五，基于被告人李正华患有风湿性心脏病、高血压等严重疾病，建议考虑对其暂予监外执行。 经审理查明，2016年9月至2018年2月期间，被告人李正华以非法占有为目的，对外谎称西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目建设方为中国电力建设集团有限公司（以下简称中国电建），并通过伪造中国电建公章、财务专用章，伪造中国电建与西藏明依劳务有限公司（以下简称明依公司）180兆瓦的《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目施工合同》，以及李正华向中国电建缴纳项目劳务安全保证金收款收据，伪造国家能源局红头文件、进场通知书、工程分配单，虚构其借用资质的明依公司获得西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务分包权等事实，骗取被害人任某等人的信任后，在不具备合同实际履行能力的情况下，采取以张某名下的明依公司或其个人名下宏武公司名义与任某等8人签订《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》及收取保证金、业务拓展费的方式，骗取被害人任某等人共计745万元人民币（其中200万元未遂）（以下币种均为人民币）。具体事实分述如下： 1、2016年9月26日，被告人李正华借用张某成立的明依公司名义，与任某、张某签订工程造价为2100万元的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》；2017年12月4日，被告人李正华又以其名下的宏武公司名义与任某签订工程造价为4500万元的100兆瓦《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》，并以收取劳务保证金的名义，先后两次骗取仁贵军共计35万元。 2、2016年9月27日，被告人李正华以明依公司名义与周某签订工程造价为1680万元的40兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，并以收取劳务保证金的名义，先后两次骗取周某共计70万元。 3、2016年11月5日，被告人李正华以明依公司名义与徐瑶（路某之妻）、杨某签订工程造价为840万元的20兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》；2017年11月18日，被告人李正华又以宏武公司名义重新与路某签订工程造价为5400万元的120兆瓦《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》，并以收取劳务保证金的名义，先后两次骗取路某共计115万元。 4、2016年12月26日，被告人李正华以明依公司名义，与谭某1签订工程造价为2100万的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》（该合同上加盖有伪造的中国电建公章）；2017年1月18日，被告人李正华以明依公司名义，与谭某2（谭某1之子）、雷某1签订工程造价为2100万的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》（该合同上加盖有伪造的中国电建公章）；2016年12月26日、2017年1月18日、2017年3月20日，被告人李正华以劳务保证金和业务拓展费名义，先后骗取谭某1、谭某2共计250万元，后经谭某1催要，被告人李正华返还155万元，其余95万元一直未归还。 5、2017年4月18日，被告人李正华以明依公司名义与米某签订工程造价为1680万元的40兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，并以收取劳务工程拓展费的名义，骗取米某（小名卫东）30万元。 6、2017年11月24日，被告人李正华以宏武公司名义与程某签订工程造价为4500万元的100兆瓦《浪卡子县大并网光伏发电项目劳务施工合同》，约定劳务保证金为合同总价的10％，后因程某怀疑项目的真实性，程某未按被告人李正华要求缴纳200万元保证金。 7、2018年1月26日，被告人李正华以宏武公司名义与桑某、完某签订关于分配总量3000万元电缆沟和防洪沟项目的《西藏山南地区浪卡子县并网光伏发电项目劳务施工合同》，并以收取劳务保证金的名义，先后两次骗取桑某共计200万元。 另查明，××县工程项目的发包人为浪卡子县大有新能源开发有限公司（以下简称大有新能源公司），承包人为四川电力设计咨询有限责任公司（以下简称四川电力公司），该项目于2017年1月18日开始施工建设，2017年5月20日并网发电。 还查明，2018年5月29日，被害人桑某到山南市公安局报案称李正华诈骗其200万元，2018年6月14日，该局将李正华作为刑拘在逃人员予以网上通缉。2018年6月15日，新疆库尔勒市公安局萨依巴格派出所在库尔勒市人民东路巴州人民医院旁抓获涉嫌诈骗的网上在逃人员李正华。 上述事实有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证 （1）西藏自治区发展和改革委员会藏发改能源［2016］540号《关于浪卡子县大有浪卡子镇180兆瓦并网光伏发电项目备案的通知》、西藏自治区发展和改革委员会藏发改能源［2016］889号《关于浪卡子县大有浪卡子镇180兆瓦并网光伏发电项目变更建设规模的通知》、西藏自治区发展和改革委员会藏发改能源［2017］44号《关于浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目纳入2016年年度实施方案的通知》证实，浪卡子县大有浪卡子镇180兆瓦并网光伏发电项目的建设单位为浪卡子县大有新能源开发有限公司，该项目规模由180兆瓦变更为50兆瓦，该项目纳入2016年度实施方案等事实。 （2）浪卡子县经济合作局《浪卡子经合局光伏项目情况说明》证实，浪卡子县境内招商引资项目库中光伏建设项目仅有已实施的浪卡子县大有光伏项目，以及正在洽谈中的华电光伏建设项目、保力协鑫光伏建设项目。 （3）《浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目前期专题工作、勘察设计、采购、施工（EPC）工程总承包合同》、《浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目前期专题工作、勘察设计、采购、施工（EPC）工程总承包合同补充协议》证实，浪卡子县大有浪卡子镇50MWPp并网光伏电站工程项目的发包人为大有新能源公司，承包人为四川电力公司。 （4）《浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目设备材料采购及施工合同》证实，四川电力公司于2016年10月22日，将浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目前期工作、设备材料采购、施工事宜分包给西藏大有电力实业有限责任公司。 （5）大有新能源公司出具的两份《浪卡子县大有新能源开发有限公司关于浪卡子县大有50兆瓦并网光伏发电项目情况说明的函》证实，大有新能源公司投资建设的浪卡子县大有浪卡子镇50兆瓦并网光伏发电项位于西藏自治区西藏自治区西藏自治区西藏自治区西藏自治区山南市××县，该项目由四川电力公司总承包设计施工，从2017年1月18日开始施工建设，2017年5月20日并网发电；该公司与中国电建、明依公司、宏武公司及名为李正华的自然人均未发生任何业务。 （6）大有新能源公司出具的《浪卡子县大有新能源开发有限公司关于浪卡子大有50兆瓦并网光伏发电项目及建设期管理人员情况说明的函》证实，大有新能源公司投资建设的浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目，由四川电力公司总承包设计施工并负责前期工程勘察工作，四川赛德工程监理有限责任公司负责监理，该项目建设期间，该公司管理人员中并无杨成甫、陈培林两名员工。 （7）四川电力公司出具的《关于浪卡子县大有50兆瓦并网光伏发电工程总包和分包情况的说明》证实，该公司于2016年9月与大有新能源公司签订了《总承包合同》，于2016年10月与西藏大有电力实业有限公司签订了设备材料采购及施工承包合同，除上述两份合同外，该公司未与任何其他劳务公司就浪卡子大有50兆瓦并网发电工程签订过劳务合同，也未与李正华进行过工程分包谈判。 （8）四川电力公司出具的《关于核实浪卡子大有浪卡子镇50兆瓦并网光伏发电项目人员的情况说明》证实，该公司浪卡子大有浪卡子镇50兆瓦并网光伏发电项目部无陈姓管理人员。 （9）西藏大有电力实业有限责任公司出具的《关于浪卡子县大有50兆瓦并网光伏发电项目及建设期管理人员情况说明的函》证实，浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目为浪卡子县大有新能源公司投资建设，项目总承包单位为四川电力公司，其中四川电力公司将项目的部分前期工作及采购与施工交由该公司负责，该公司经总承包单位同意又将项目的劳务部分交由四川恒梁建筑劳务有限公司及四川省安泰建筑劳务有限公司成都分公司负责；项目从2017年1月18日开始施工建设，2017年5月20日并网发电，从项目建设期至2019年1月23日，该公司项目建设期间无杨成甫、陈培林两名员工。 （10）中国电建出具的《情况说明》证实，该公司未以公司名义与明依公司签订合同编号为XZSN-20160902的《西藏浪卡子县大有新能源开发有限公司并网光伏发电项目施工合同》，未以该公司名义与其签订《安全文明施工协议》《安全生产管理协议》《保密协议》（签订日期均为2016年9月10日）；该公司未向李正华出具收据号为1238866、开具日期为2017年3月28日、经手人为费明的关于收到人民币600万元劳务安全保证金收据；该公司未出具内容为“通知大有浪卡子县180兆瓦光伏电站劳务负责人李正华同志，原计划本月二十日建指挥部一事，由于物流公司货车中途发生车祸，所运物品严重损毁，只能重新安排，故耽误施工时间，由于气候原因，特作调整，定于2017年3月20日进场，同时施工，望作劳务班组工作协调，妥善安排”的通知；该公司未向明依公司出具落款日期为2017年2月12日的《进场通知书》；该公司总部无姓名为“费明”的人；该公司公章及财务专用章有严格的用印审批管理程序，未经批准，不得用印，且该公司自成立以来，印章未更换过等事实。 （11）《全国人口信息查询资料》证实，经山南市公安局经侦支队查询，全国人口信息网上无符合四川省崇州市汉族男性杨成甫条件的记录。 （12）证人雷某2公安机关《调取证据通知书》提供的其从李正华办公室拍照或由李正华转发给其的《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目施工合同》、国能发新能［2017］54号《国家能源局关于推进光伏发电“领跑者”计划实施和2017年领跑基地建设有关要求的通知》、国能发新能［2017］82号《国家能源局关于中国电力西藏山南地区浪卡子县410兆瓦并网光伏发电项目审核通知》、2017年3月28日中国电建收取李正华项目劳务保证金600万元的收据、中国电建《声明告知书》、中国电建《进场通知书》、国家能源局复查核量单等材料证实，李正华在与他人商谈项目、签订合同过程中所持用于证明其获得西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目劳务分包权的文件资料种类及相关内容。 （13）合同编号为XZSN-20160925的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2016年9月26日，李正华以明依公司名义，与任某、张某签订工程造价为2100万元的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》的事实；合同编号为XZSN-20170003的《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》一份证实，2017年12月4日，李正华以宏武公司名义，与任某签订合同造价为4500万元的100兆瓦《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》的事实。 （14）被害人仁贵军提供的《收款收据》两份证实，李正华于2016年9月17日以明依公司名义收取仁贵军保证金5万元，于2016年10月16日以明依公司名义收取仁贵军工程劳务保证金30万元的事实。 （15）合同编号为XZSN-20160925的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2016年9月27日，李正华以明依公司名义，与周某签订工程造价为1680万元的40兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》的事实。 （16）被害人周某提供的《转账凭条》两张证实，2016年9月28日、2016年10月5日，周某分别向李某转账20万元、50万元的事实；客户姓名为李某的《中国建设银行个人活期账户交易明细》、客户回单证明，2016年10月5日李某账户收到周某转来的50万元，2016年10月8日，李某账户转账50万元至李正华账户的事实；《收款收据》一张证实，2016年10月8日，李正华以明依公司名义收取周某劳务工程保证金50万元的事实。 （17）合同编号为XZSN-20160925的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》证实，2016年11月5日，李正华以明依公司名义与徐瑶（路某之妻）、杨某签订工程造价为840万元的20兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》的事实；合同编号为XZSN-20170001的《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》一份证实，2017年11月18日，李正华以宏武公司名义，与路某签订工程造价为5400万元的120兆瓦《西藏山南地区浪卡子县并网光伏发电项目施工合同》的事实。 （18）客户姓名为杨某的《中国建设银行个人活期账户交易明细》证实，2016年12月6日，路某向杨某转账15万元，2016年12月7日、8日，杨某分两次向高光通转账共计7万元的事实。 （19）客户姓名为熊某、账号为×××的《中国农业银行转账业务客户回执》、银行卡交易明细清单，客户姓名为李燕辉、账号为×××的账户交易明细等均证实，2017年11月3日，从熊某账户上转账100万元至李燕辉账户的事实。 （20）合同编号为XZSN-20160907的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2016年12月26日，李正华以明依公司名义，与谭某1签订工程造价为2100万元的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》（该合同上加盖有中国电建公章）的事实；合同编号为XZSN-20160908的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2017年1月18日，李正华以明依公司名义，与谭某2（谭某1之子）、雷某1签订工程造价为2100万元的50兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》（该合同上加盖有中国电建公章）的事实。 （21）被害人谭某1提供的《收款收据》三张证实，2016年12月26日，李正华以明依公司名义收取谭某1工程劳务保证金50万元；2017年1月18日，李正华以明依公司名义收取谭某2工程劳务保证金100万元；2017年3月20日，李正华以明依公司名义收取谭某1劳务保证金50万元等事实。 （22）被害人谭某1提供的收据一张证实，雷某1、赵某收取浪卡子光伏电站项目拓展费50万元的事实。 （23）合同编号为XZSN-20170908的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》一份证实，2017年4月18日，李正华以明依公司名义与米某签订工程造价为1680万元的40兆瓦《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》的事实。 （24）被害人米某提供的《收据》一张证实，2017年4月18日，唐伟、赵某收取米某（小名卫东）浪卡子县劳务工程拓展费30万元的事实。 （25）合同编号为XZSN-20170007的《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》一份证实，2017年11月14日，李正华以宏武公司名义与程某签订工程造价为4500万元的100兆瓦《西藏山南地区浪卡子县大并网光伏发电项目劳务施工合同》，并约定劳务保证金为10％的事实。 （26）合同编号为XZSN-20180009的《西藏山南地区浪卡子县并网光伏发电项目劳务施工合同》一份证实，2018年1月26日，李正华以宏武公司名义与桑某、完某签订关于分配总量3000万元电缆沟和防洪沟项目的《西藏山南地区浪卡子县并网光伏发电项目劳务施工合同》的事实。 （27）中国农业银行《超级柜台客户凭条》一张证实，2018年2月9日，桑某向账户号62284838780＊＊＊＊＊＊＊＊的雷某1借记卡上实时转账30万元的事实。 （28）被害人桑某提供的《收款收据》一张证实，李正华以宏武公司名义收取桑某、完某光伏电站防洪沟及电缆沟劳务保证金200万元的事实。 （29）常住人口信息表证实，李正华的身份信息及其系完全刑事责任能力人。 （30）受案登记表、立案决定书、立案告知书等证实，山南市公安局根据桑某、谭某1等人的报案，自2018年6月14日起决定对李正华合同诈骗罪一案立案侦查。 （31）拘留证、逮捕证证实，2018年6月15日，李正华被刑事拘留，2018年6月29日被逮捕。 （32）《在逃人员登记表》证实，李正华被公安机关列为刑拘在逃人员的时间、案件类别等情况。 （33）《抓获经过》证实，2018年6月15日，新疆库尔勒市公安局萨伊巴格派出所依托大数据对在逃人员进行梳理研判、分析比对，组合应用地面感知系统开展人员轨迹分析，在库尔勒市人民东路巴州人民医院旁抓获涉嫌诈骗案的网上在逃人员李正华。 2、证人证言 （1）证人刘某的证言证实，其系浪卡子县大有新能源开发有限公司综合办公室主任，该公司将浪卡子县大有浪卡子镇180兆瓦并网发电项目总包给四川电力设计咨询有限责任公司，该公司没有410兆瓦的并网发电项目，防洪沟项目规模只有20.47万元；该公司与中国电建、明依公司、宏武公司及任何自然人均在浪卡子大有50兆瓦并网光伏发电项目上没有业务往来；其不认识李正华，该公司亦没有姓陈的负责人。 （2）证人胡某的证言证实，其系西藏大有电力实业有限责任公司法定代表人兼执行董事，该公司在浪卡子建设的浪卡子大有浪卡子镇50兆瓦并网光伏发电项目是由四川电力设计咨询有限责任公司发包，业主单位是浪卡子县大有新能源开发有限公司；该公司未将部分劳务分包给宏武公司，也不认识李正华。 （3）证人郝某的证言证实，其系四川电力设计咨询有限责任公司浪卡子大有50兆瓦并网发电项目总承包部经理，由该公司总承包的浪卡子县大有浪卡子镇50兆瓦并网发电项目业主单位是浪卡子县大有新能源开发有限公司，施工分包单位是西藏大有电力实业有限责任公司；该项目已于2017年5月20日并网发电，11月15日全部竣工，起初规模是180兆瓦，后来只审批了50兆瓦；其不认识李正华，也没有听说过宏武公司。 （4）证人闫某的证言证实，其系中国电力集团有限公司西藏分公司合同部主任，《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目劳务施工合同》上加盖的“中国电力建设集团有限公司”的公章是北京总公司的章子，据其了解，中国电力建设集团有限公司北京总公司签订合同，加盖的是总公司合同专用章，而不是这份合同上的这种行文章；中国电建和西藏分公司均无“西藏浪卡子县大有新能源开发有限公司并网发电项目”。 （5）证人赵某的证言证实，①其与李正华系男女朋友关系，2016年9月，其看见李正华带回来光伏项目资料，便问是不是真的，李正华说是真的，其余的基本上不是很了解；②2016年底，谭某1和李正华谈论关于山南浪卡子县的光伏发电项目，签订了第一份合同后，谭某1给了李正华100万元，其中李正华给谭某1写了一份50万元的收款收据（工程劳务保证金）和一张复印有其与雷某1身份证正反面复印件的50万元的凭证（工程拓展费），到了2017年1月份，谭某2和雷某1再次来到李正华的办公室，他们三人再次签订了一份山南光伏项目的合同，谭某2给了李正华100万元，李正华给谭某2写了一份100万元的收款收据（工程保证金）；③其与雷某1从李正华的光伏项目业务拓展费50万元中每人拿到了22.5万元；④2017年11月左右，李正华让其和雷某1找谭某1，分三次退给谭某1一共155万元；⑤米某是“乖弟”（唐伟）介绍的，乖弟介绍米某和李正华签订合同后，收了米某好处费，具体多少其不清楚，“乖弟”给其分了10万元；⑥其知道李正华从周某处收了50万元保证金，是否收取别的费用其不知晓，但李某曾分给其10万元介绍费，是经李正华同意后收的。 （6）证人雷某1的证言证实，①2016年其通过老乡认识李正华的老婆赵某，赵某说李正华有一个光伏的劳务项目，问其有没有认识做劳务的，其便将此事告知谭某1，并于2016年12月将谭某1带到李正华茶楼里的办公室，他们谈妥光伏项目的事后，于2016年12月26日签订了第一次的50兆瓦的《山南浪卡子大有新能源开发有限公司并网光伏发电项目劳务施工合同》，谭某1拿了100万元现金给李正华，李正华写了50万元的项目保证金收据和50万元的工程拓展费（是一张复印有其与赵某身份证正反面的纸，并有其与赵某的签字和手印），当时李正华说2017年3月20日开工；2017年1月18日，其和谭某2与李正华签订了50兆瓦的《山南浪卡子大有新能源开发有限公司并网光伏发电项目劳务施工合同》，谭某2拿了100万元给李正华，李正华写了100万元的工程保证金收据；②后来工程一直没有开工，2017年10月，谭某1找李正华退钱，李正华就让其与赵某分三次退给谭某1155万元，谭某1打了三张收条；③第三次谭某1给李正华交钱的情况其不太清楚，大概知道谭某1给了李正华50万元，是在四川省广汉市给的，别的不知道；④通过谭某1和李正华的同意下，缴纳的250万元保证金中，其与赵某各拿了22.5万元拓展费；⑤李正华所说的浪卡子县光伏发电项目的业主是“中国水利电力建设集团有限公司”，关于山南浪卡子县光伏发电项目的真实情况，还有李正华公司跟中国水利水电建设集团公司之间签订哪些合同其与赵某都不清楚，看到过有这么一个合同，具体怎么签的不知道；⑥2017年10月份左右，完某给其打电话问能不能跟李正华说一下山南浪卡子并网光伏发电项目的防洪沟部分的工程包给其做，其问李正华后，李正华说有这个项目；2018年1月20日左右，其问李正华防洪沟部分要不要分包，李正华说要问总公司，三天后说可以将防洪沟部分的劳务分包给完某，前提是要交200万元保证金，其跟完某说明情况后，过了三天，完某带三个朋友到李正华的住处看工程材料，当时李正华把工程的总合同和能源部的文件等给完某他们看；又过了三天左右，完某带三、四个朋友来李正华的住处商量工程上的事，具体怎么谈的不知道；双方达成协议一个星期左右，他们之间签了一份《西藏山南浪卡子县光伏发电劳务合同》，签完合同后，完某向李正华缴纳了保证金现金170万元，过了一个星期左右，完某给其转了30万元，总共缴纳了200万元保证金；其帮李正华收取该笔30万元保证金时李正华打电话说借用其农行卡帮他收取的，收到钱后其按李正华要求将30万元转给李正华提供的李俊卡上。 （7）证人张某的证言证实，其与李正华系朋友，2016年左右，李正华说跟山南浪卡子县大有光伏发电项目签订了安装劳务方面的合同，要求借用其名下明依公司的资质，于是其将明依公司所有手续借给李正华；2016年9月26日，李正华说给其和仁贵军分点山南地区浪卡子县大有新能源开发有限公司安装部分的劳务，因此其和仁贵军就签订了《西藏山南地区浪卡子县并网光伏发电项目劳务施工合同》，合同上面明依公司的公章是李正华加盖的，仁贵军交了35万元的保证金，但实际上工程一直没有开工；其从未向李正华出具过授权委托书。 （8）证人李某的证言证实，2016年9月中旬，赵某告知其李正华在山南浪卡子有光伏项目，问有没有意愿做这个项目，过了没多久，因为周某问其有没有工程项目可做，其便问周某对光伏项目有没有兴趣，周某表示愿意后，其便带周某在李正华的茶园里谈合作事项，李正华要求周某交50万元保证金，后周某将50万元保证金转至其建行卡上，再由其转账至李正华的农行卡上；在签合同之前，李正华让其告知周某要交20万元介绍费，周某表示接受，并给其建行卡上转账20万元，后李正华安排其与赵某去银行取款10万元，剩下的10万元留给其作为介绍费。 （9）证人杨某的证言证实，2016年11月5日其与朋友徐瑶（路某之妻）一起跟李正华签订过20兆瓦的光伏项目劳务施工合同；有一天其在李正华的茶园喝茶，高光通来找赵某说：“如果不把钱退给我，就去公安机关告李正华”，之后唐伟问其保证金什么时候交，于是其打电话给路某问保证金的事，路某便于2016年12月6日把15万元保证金打到其建行卡上；到账当天，唐伟带其将6万元转给高光通，2016年12月7日，其按照唐伟的要求将剩下的9万元中的7万元转给了高光通，将2万元现金交给高光通；签订合同时约定要交20万元保证金，但是后面只知道路某通过李正华同意下给高光通支付了15万元，具体给了多少保证金不知道。 （10）证人熊某的证言证实，路某说李正华答应给他做100兆瓦的光伏工程，要求其与丈夫李大有投资；其与丈夫李大有分两次给路某投资了70万，第一次2017年11月3日，其与丈夫凑了60万元，路某借了别人40万元，凑够100万元后，通过其农业银行账户打到一个叫“李燕辉”的个人账户上；第二次2018年2月，路某催其与丈夫补齐100万元保证金，就又凑了10万元给路某打过去。 （11）证人完某的证言证实，2017年12月，其通过朋友了解到李正华的宏武公司接了一个关于山南市浪卡子县光伏发电项目，其联系上该公司一个姓雷的副总后，她向其介绍了该公司的一些基本情况，还给其看了准备开发的光伏项目的资料；2018年1月24日，其就带着桑某、桑某的表弟到李正华的公司，其和桑某等人看了雷总拿给他们的国家能源局红头文件、宏武公司与业主单位签订的劳务施工合同和打给业主单位1200万元保证金的业主单位的收条，雷总给其看的合同上注明的建设单位是“西藏山南地区浪卡子县并网光发电项目由中国电力建设集团有限公司承建”；1月26日，其与桑某等三人又到宏武公司，见到了李正华，李正华本人又将相关文件、合同拿给他们看，当天上午他们就和李正华签订了劳务施工合同，2018年1月27日，他们就去李正华公司交了170万元的保证金，还有30万元是桑某2月9日转给雷总农行卡上。 3、被害人陈述 （1）被害人仁贵军的陈述证实，2016年9月份左右，其通过一个叫张某的四川人认识李正华，2016年9月份，其通过张某将5万元现金交给李正华，李正华以明依公司名义开具了收据，2016年9月26日，李正华与其签订50兆瓦，合同造价为2100万元的合同；同年10月16日，其向李正华交纳了30万元保证金，李正华以明依公司名义开具了30万元的收据；2017年12月4日，其又与李正华签订了一份100兆瓦的劳务施工合同；其一共向李正华交纳了35万元保证金，李正华没有退一分钱。 （2）被害人周某的陈述证实，2016年9月份，其通过朋友李某认识李正华，在询问光伏发电项目情况时，李正华说项目名称叫“西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目”，是由“大有新能源开发有限公司”负责开发，由“中国电建集团有限公司”承建，劳务由他承包，并拿出一份明依公司和中国电建签订的《施工合同》、一份明依公司的授权委托书给其看；李正华承诺给其40兆瓦的劳务工程做，于是2016年9月27日，其与李正华签订了《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》；2016年9月28日，其转了20万元给李某，2016年10月5日，其转了50万元给李某，让李某将以上70万元保证金转给李正华；2016年10月8日，李正华以明依公司名义向其开具了一张50万元的收据，说20万元的收据回头一起开。 （3）被害人路某的陈述证实，其通过杨某认识李正华，李正华告诉其自己在做西藏山南浪卡子县并网发电项目，建设单位是中国电建集团，还给其看了他与中国电建集团签订的合同，因此其先后与李正华签订了20兆瓦和100兆瓦两份劳务分包合同；20兆瓦的合同是其叫老婆徐瑶和杨某签的，分两次交了30万元保证金，第二次是100兆瓦的工程量，其于2017年11月3日通过转账给李正华的侄子李燕辉的方式，打了100万元保证金给李正华，签完合同后，又陆续给了李正华90万元，但李正华没有开具收据；2017年6、7月份，李正华曾给其看过600万元的收据复印件，以及关于该项目的批文、报告等手续。 （4）被害人谭某1的陈述证实，2016年12月，其通过公司员工认识雷某1，又通过雷某1认识李正华，李正华说在山南有一个并网光伏发电项目，总包方是中国电建，并自称是该项目的劳务总承包，问其是否能做光伏项目，其表示可以后，李正华安排雷某1等人带其去现场看；2016年12月26日李正华以明依公司名义与其签订50兆瓦的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，并于当日给了李正华100万元现金（50万元项目保证金和50万元业务拓展费）；2017年1月，雷某1对其说山南并网光伏发电项目工程量大，让其再找一个施工队，其就将此事告诉儿子谭某2，谭某2便于2017年1月18日与李正华签订50兆瓦的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，并于当日给李正华100万元现金作为工程保证金；2017年3月20日，其找到李正华问为何工程还不开工，李正华以各种理由说要等到10月20日才能开工，并要求再支付50万元保证金，于是其以转账方式将50万元转给李正华指定的银行帐号，之后李正华写了一份收款收据；2017年11月左右开始，在其催问下，李正华先后三次通过赵某和雷某1退给其155万元，剩下95万没有归还，到了2018年1月18日左右，李正华已将其电话屏蔽，因其无法找到到李正华，便向经侦支队报案。 （5）被害人谭某2的陈述证实，2016年12月26日，其父谭某1说要签合同，便带其去银行取了100万元现金，到李正华开的茶楼里后，李正华拿出《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，其父看完后，就在合同上签字并将100万元现金给了李正华；2017年1月左右，雷某1跟其与父亲谭某1说追加要到了50兆瓦的光伏项目工程量，要求与其一起做项目，2017年1月17日，其便与雷某1一起跟李正华签订了合同，并将100万元现金作为劳务保证金给了李正华。 （6）被害人米某的陈述证实，2016年年底，其和谭某1通过他人认识李正华，李正华说他手里有浪卡子太阳能光伏工程可以交给其与谭某1做，但是要交170万元保证金；2017年春节后，其得知谭某1已与李正华签订25兆瓦的合同后，便找到李正华质问，李正华便说把太阳能项目的附属工程给其做，并要求给付20万元保证金，其便按照李正华的要求，给唐伟卡上转了20万元；过了三个月，赵某提出浪卡子太阳能项目还剩40兆瓦没人做，问其做不做，赵某当着其的面给李正华打电话说把40兆瓦工程交给其做，李正华表示同意并说回来跟其签订合同，接着赵某提出要交30万元介绍费给她和唐伟；过了两天左右，其到李正华家里，跟李正华签订40兆瓦的合同，其按李正华要求支付了保证金，并按照李正华和赵某提出要给30万元介绍费的要求，当场拿了30万元给李正华、赵某、唐伟，在工程拓展费的收据上赵某和唐伟签了名字；2017年11月份，其向李正华提出退还保证金，李正华便将40兆瓦的保证金和20万元附属工程保证金退还给其，但30万元介绍费一直未退还。 （7）被害人桑某的陈述证实，2018年1月份，其通过朋友认识李正华，知道他是宏武公司的法人，李正华告诉其宏武公司有山南市浪卡子县并网光伏发电项目，其中3000万的项目如果想做就需要交200万元保证金，其同意后，双方于2018年1月26日签订了协议，并于当天支付了170万元保证金（现金）；2018年2月9日，其按照李正华的要求将剩余30万元保证金转账到雷某1银行卡上，李正华向其开具了200万元的收据；到了2018年3月20日，李正华还没通知开工，当其联系李正华时，李正华声称手续还没有办完，之后就不接电话，也不回信息。 （8）被害人程某的陈述证明，2017年大约11月初，其听姓黄的朋友说李正华手上有光伏项目后，叫朋友带其到李正华家谈光伏项目合作；李正华向其介绍光伏项目在山南浪卡子县，总的是410兆瓦，是国家能源局在西藏开发的项目，还给其看了“国家能源局”的红头文件和审批文件；2017年11月24日，其与李正华签订了施工合同，李正华提出收取200万元的保证金；合同签订后，其去浪卡子县李正华所说的项目现场实地考察后，通过朋友打听了李正华所说的项目，不是很靠谱，加上保证金数额太大，因此就没有缴纳保证金；由于合同签订后，其一直没有交保证金，李正华就打电话说不行就先交100万，其未答应，后来李正华又说先交50万，其觉得越来越不靠谱，就更加不相信李正华；最后李正华给其打电话，说不做了就把合同取消，合同还给他，其就将合同还给了李正华。 4、被告人供述 被告人李正华在侦查阶段的前期供述证实，①其手上并无山南地区浪卡子县光伏发电项目，是因为资金压力大，需要资金周转，就跟完某和桑某签订了该项目合同，并收取了200万元保证金；②2016年10月份浪卡子光伏项目开发时，其也曾跟开发单位大有新能源公司谈过，后来没谈成，就把谈的过程中拿到的空白合同拿回家，到拉萨一家文印店加以修改并重新打印了；③其出示给桑某、完某的其与中国电建签订的合同书是假的，合同上的公章是其在拉萨市找牛皮藓小广告联系私刻的，实际没有能力拿下这个工程，也不存在这个工程；④其伪造合同编号为XZSN-20160902的西藏浪卡子县大有新能源开发有限公司并网光伏发电项目施工合同、600万元的收据、中国电建的进场通知书，给完某、谭某1、雷某1看过上述所有材料，就是让施工队更加相信，也是为了骗取完某他们的保证金；⑤当时手头资金紧张，需要用钱，也为了能够顺利骗取完某和桑某的保证金，其跟路某、仁贵军、程某、左林莉他们签了劳务分包协议，实际上根本没有这个项目；其在山南地区浪卡子县并网光伏发电项目的劳务合同和收据上加盖的中国电建的公章和财务专用章是联系贴有办证刻章的小广告号码私刻的；其找刻章人刻了中国电建的公章、财务专用章和国家能源局的公章，还有方形的标有国家能源局审核几个字样的章子；⑥国家能源局关于光伏发电项目的批复是假的；“进场通知书”、“国家能源局批复”是其编好，然后在拉萨一家文印店打印的，是假的，“费总”是其编出来骗人的；⑦落款时间为2018年1月3日的国家能源局文件是其在文印店打印的，国家能源局的章子也是找小广告刻的，伪造国家能源局的文件是为了应付交了保证金的施工队；⑧其曾分别与仁贵军、周某、谭某1、谭某2、路某、米某、桑某、程某等人签订了西藏浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同，并收取过一部分保证金；收到的保证金中部分用到打麻将，部分用于平时生活开支，还有部分用到买彩票；⑨其当时被法院列为失信被执行人，所有帐户都不能用，就用了唐伟的建行账户、侄子李燕辉的邮储银行账户、儿子李俊的中国银行账户，侄子李燕辉的账户从2016年8、9月一直用到被抓，儿子李俊的中国银行账户，从2017年底一直用到被抓时。 5、鉴定意见 山南市公安司法鉴定中心于2019年9月7日作出的藏（山）公司鉴（文）字［2018］第002号《印章印文检验鉴定书》证实，经该中心鉴定，编号为2018-03-002-JC的检材中国电力建设集团有限公司与西藏明依劳务有限公司签订的《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目施工合同》中加盖的11枚“中国电力建设集团有限公司”可疑印章与编号2018-03-002-YB1的调取证据通知书、编号2018-03-002-YB2的调取证据清单、编号2018-03-002-YB3的情况说明、编号2018-03-002-YB4中国电力建设集团有限公司盖印印章印文等样本上的“中国电力建设集团有限公司”印章印文不是同一枚印章盖印形成。以上鉴定证实，李正华在与仁贵军等被害人签订劳务施工合同时，所持证明中国电建系西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目总包方、其所代表的明依公司具有该项目劳务分包权的《西藏山南地区浪卡子县大有新能源开发有限公司并网发电项目施工合同》中，所加盖的中国电建的公章均系伪造印章的事实。 针对被告人李正华及其辨护人提出的辩解和辩护意见，根据本案事实和证据，本院评判意见如下： 1、关于被告人李正华所提其不构成合同诈骗罪的辩解意见和辩护人关于现有证据仅能认定被告人李正华持有伪造中国电建印章的事实行为，认定其伪造系推定行为的辩护意见。经查，从客观方面，在案的书证（1）-（12）和《印章印文检验鉴定书》，证人刘某、胡某、郝某、闫某的证言等证据能够证明，案涉浪卡子县大有浪卡子镇50兆瓦并网光伏发电项目的实际规模、发包人、承包人、劳务分包等真实情况，亦证实李正华、明依公司、宏武公司、中国电建均不具备案涉浪卡子县大有浪卡子镇180兆瓦或50兆瓦并网光伏发电项目的劳务总包或劳务分包实际履行能力，且李正华所持中国电建与明依公司签订的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》所加盖的中国电建公章系伪造印章、以中国电建名义出具的600万元的项目劳务安全保证金《收据》、《进场通知书》均系虚假资料；李正华以明依公司、宏武公司名义与仁贵军等被害人签订的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》，被害人仁贵军、周某、谭某1、谭某2、米某、路某、程某、桑某的陈述，以及劳务保证金收据等相互印证，能够证明李正华持上述虚假合同、虚假资料，骗取桑某、谭某1等人的信任后，分别与上述被害人签订一系列劳务施工合同，先后收取仁贵军、周某、谭某1父子、米某、路某、桑某等人的劳务保证金、业务拓展费共计545万元，并意图骗取程某工程劳务保证金等事实。从主观上看，李正华在明知自己并不具备案涉浪卡子县大有浪卡子镇并网光伏发电项目劳务分包权的情况下，以所持虚假劳务总包合同、虚假文件资料等为凭，谎称自己取得上述项目的劳务分包权，制造其具备履行合同能力的假象，骗取合同相对人信任，并通过与仁贵军等被害人签订关于浪卡子县并网光伏发电项目劳务施工合同的方式，骗取仁贵军等人的劳务保证金等大量钱款，构成了对合同相对人仁贵军等人的诈骗，且李正华在侦查阶段前期所供述：“光伏项目正在开发的时候，我曾想做，也曾和开发公司谈过，后来没谈成，就把商谈过程中拿到的空白合同书拿回家，拿到拉萨一家文印店加以修改并重新打印；我没有能力拿下这个工程，当时出示给桑某的和中国电建签订的合同书是假的，合同上的公章是找办证刻章的小广告商联系私刻的；伪造600万元的收据、加盖中国电建公章的进场通知书，并给罗布桑珠、谭某1、雷某1等人看，是为了让施工队更加相信，也是为了能够骗取他们的保证金；国家能源局关于光伏发电的批复是假的，实际没有山南浪卡子县光伏的项目；我找刻章人总共刻了中国电建的公章和财务专用章和国家能源局的公章，还有方形的标有国家能源审核几个字样的章子”，以及其对钱款去向的相关供述等内容，亦证明李正华通过私刻中国电建公章、财务专用章，制作明依公司与中国电建签署的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》、中国电建出具的《收款收据》等资料，虚构其取得劳务分包权的事实，以骗取他人信任，并通过与被害人签订自始至终没有履行能力的劳务分包合同，收取劳务保证金及工程业务拓展费，且将所骗钱款用于还债或挥霍，在主观上明显具有以虚构事实或隐瞒真相的方法，骗取合同相对方财物的主观故意。尽管其庭前供述和辩解存在反复，庭审供述中亦不承认伪造中国电建公章、财务专用章，伪造国家能源局批复、中国电建进场通知书、600万元收据的事实，但因其侦查阶段前期、后期和庭审供述前后均不一致，又不能合理说明翻供原因，且庭审供述和辩解内容与全案《印章印文检验鉴定书》、中国电建、四川电力公司、大有新能源公司出具的情况说明等大量证据相互矛盾，尤其是其关于“是杨成甫和陈培林将浪卡子县大有新能源开发有限公司并网光伏发电项目发包给我、公章和文件都是杨成甫交给我的”庭审辩解既无任何相关证据佐证，且与公安机关根据李正华所述情况查询杨成甫人口信息资料显示的“未找到符合该条件记录”的结果，以及中国电建、大有新能源公司等单位分别证实的无杨成甫、陈培林、费明等员工的事实不符，而李正华侦查阶段前期有罪供述与上述《印章印文检验鉴定书》、中国电建等相关单位的情况说明等证据均能够相互印证，能够排除合理怀疑，故根据《中华人民共和国刑事诉讼法若干问题的解释》第八十三条规定，我院对其侦查阶段前期供述予以采信。综上，在案大量书证、证人证言、被害人陈述、鉴定结论，以及与之相印证的李正华侦查阶段前期供述可证明，李正华在与仁贵军等人签订合同过程中实施的上述系列行为，系为实现非法占有他人财物目的而实施的诈骗行为，符合合同诈骗罪的主客观要件，故李正华所提其不构成合同诈骗罪的辩解意见，本院不予以采纳。李正华伪造中国电建印章的事实清楚，证据充分，故辩护人提出的现有证据仅能认定李正华持有伪造中国电建印章的事实行为，认定其伪造系推定行为的辩护意见，本院不予采纳。 2、关于被告人李正华所提公诉机关指控其骗取仁贵军等人共计860万元的数额有误，应以其收取保证金时出具的《收款收据》为准的辩解意见。经查： （1）被害人仁贵军提供的两张《收款收据》证实，李正华于2016年9月17日和2016年10月16日先后以明依公司名义收取仁贵军保证金5万元、30万元，且有被害人仁贵军的陈述、证人张某的证言相互印证，足以认定李正华收取仁贵军劳务保证金的数额为35万元；被害人桑某提供的《收款收据》、现场图片两张、被害人桑某的陈述、证人完某的证言相互印证，证明李正华以宏武公司名义收取桑某、完某光伏电站防洪沟及电缆沟劳务保证金200万元的事实，足以认定李正华收取桑某劳务保证金的数额为200万元。另，李正华在庭审中对其出具《收款收据》的劳务保证金数额亦不持异议。故，对李正华骗取仁贵军35万元劳务保证金、骗取桑某200万元劳务保证金的数额，本院予以认定。 （2）被害人周某提供的《收款收据》证实，李正华于2016年10月8日以明依公司名义收取周某劳务工程保证金50万；2016年9月28日、2016年10月5日周某向李某转账50万元、20万元人民币的两张《转账凭条》与证人李某、赵某的证言、被害人周某的陈述相互印证，证实周某共转账70万元至李某账上，其中50万元交给李正华，20万元经李正华同意分给赵某、李某各10万元。尽管李正华提出其只认可开具《收款收据》的保证金数额，但证人李某、赵某的证词相互印证，能够证实二人所分得的20万元项目拓展费系被害人周某基于对李正华所虚构事实的信任及与之签订的劳务施工合同而交纳的费用，与被告人李正华及其虚构事实的行为有直接关系，且钱款的分配亦是在李正华授意下进行，故，对李正华骗取周某的劳务保证金及相关费用钱款数额，应当认定为共计70万元。李正华提出其收取周某劳务保证金数额应以收据所载50万元为准的辩解意见，本院不予采纳。 （3）银行账号为×××、客户姓名为熊某的《中国农业银行转账业务客户回执》、银行卡交易明细清单，银行账号为×××、客户姓名为李燕辉的账户交易明细与证人熊某的证言、被害人路某的陈述，以及李正华关于“我用过我侄子李燕辉的邮储银行的账户，从2016年8、9月份一直用到我被抓”的供述等相互印证，能够证明2017年11月3日，路某将100万元劳务保证金通过熊某账户转账至李正华所用李燕辉账户，足以认定李正华收取了路某保证金100万元的事实；杨某提供的个人活期账户交易明细、证人杨某的证言、被害人路某的陈述相互印证能够证实，应李正华的要求，路某通过杨某交纳给李正华的15万元保证金，由杨某偿还了李正华拖欠高光通的借款，故应当认定为李正华实际收取了该笔15万元的保证金；关于公诉机关指控李正华收取被害人路某220万元中的其余105万元的事实，在案客户姓名为路某的银行交易凭证，仅能证明其取款记录情况，并不能证明所取款项付给李正华的事实，即被害人路某所述除以上115万元以外，还陆续付给李正华的105万元劳务保证金，并无相应证据佐证，故对李正华骗取被害人路某保证金的数额，本院根据现有在案证据，认定为115万元。 （4）被害人谭某1提供的《收款收据》三张证实，李正华先后三次收取谭某1、谭某2父子共计200万元保证金，被害人谭某1的陈述、证人谭某2、赵某、雷某1等人的证词相互印证，证明李正华先后收取谭某1、谭某2父子200万元保证金后，因谭某1多次催要，分三次返还谭某1155万元保证金的事实，且李正华对这部分事实亦不持异议；被害人谭某1提供的雷某1、赵某收取浪卡子光伏电站项目工程拓展费50万元的收据一张、被害人谭某1的陈述、证人雷某1、赵某的证言等相互印证，证实以工程拓展费名义收取的50万元系基于李正华所虚构其获得项目的事实及与被害人谭某1签订的劳务施工合同所收取，且系李正华知晓并同意后分配给雷某122.5万元、赵某22.5万元，与李正华及其虚构事实的行为有直接关系，故对李正华骗取被害人谭某1、谭某2父子保证金及相关费用的钱款数额，应当认定为250万元，其中扣除已退还的155万元，实际骗得的钱款数额认定为95万元。 （5）被害人米某提供的《收据》证实，唐伟、赵某于2017年4月18日收取卫东（米某）浪卡子县劳务工程拓展费30万元的事实，被害人米某关于“30万元拓展费李正华、唐伟、赵某每人分了10万元”元的陈述与李正华庭审中关于“听赵某说唐伟分给赵某与自己20万元”的供述及证人赵某关于“唐伟介绍米某和李正华签订合同后，曾分给自己10万元好处费”的证词内容，在钱款分配一事和分配数额上的叙述能相互吻合，能够证明该笔30万元工程拓展费系米某基于对李正华所虚构其获得项目的事实及与李正华签订的劳务施工合同所缴纳的项目相关费用，与李正华及其虚构事实的行为有直接关系，且李正华对这笔费用的收取是明知和允许的，故应当认定为是李正华在合同签订过程中所骗取的被害人米某的钱款。李正华所提其并未收取米某业务拓展费30万元的辩解意见，本院不予采纳。 （6）李正华以宏武公司名义与程某签订100兆瓦的《西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务施工合同》与被害人程某对签订合同经过的陈述，以及李正华关于“与程某签订100兆瓦的劳务合同是无法履行的假合同，程某说没钱，没有收取程某保证金”等供述相互印证，证明李正华虚构其取得西藏山南地区浪卡子县大有新能源开发有限公司并网光伏发电项目劳务分包权，并与程某签定合同后，因程某怀疑项目的真实性而没有按李正华要求交纳保证金这一意志以外的原因，最终没有达到骗取200万元保证金的诈骗目标，属于最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律规定的解释》第五条规定的“以数额巨大的财物为诈骗目标”的诈骗未遂情形，应当定罪处罚。 （7）关于公诉机关指控李正华骗取穷达15万元保证金的事实，穷达所提供的《劳务施工合同》仅能证明穷达曾与李正华签订20兆瓦光伏发电项目劳务施工合同的事实，公诉机关提交的穷达关于“我给李正华20万元保证金后，赵某以5万元价格将白色猎豹车抵给我，剩下15万还没还”的陈述，缺乏与之相互印证的其他证据，不足以认定李正华实际骗取穷达15万元的事实，故对李正华所提未收取穷达保证金的辩解意见，本院予以采纳。 综上，本院对被告人李正华所骗取仁贵军等人的钱款数额认定为745万元，其中200万元属未遂。 3、关于被告人李正华提出其在接到库尔勒市萨伊巴格派出所民警的电话后，便拦车赶到朋友租住的小区，向民警表明身份，系主动到案的辩解意见。经查，库尔勒市萨伊巴格派出所出具的《抓获经过》所载抓获涉嫌诈骗案的网上在逃人员李正华的经过中，并无民警以电话通知方式要求李正华到指定地点配合调查或接受询问等方面的内容，李正华在庭审中所述其接到民警电话后，主动到案的辩解意见，并无其他证据佐证，故对该辩解意见，本院不予采纳。 4、关于被告人李正华的辩护人提出的李正华收取谭某1劳务保证金的行为应认定为民事纠纷的辩护意见。经查，李正华给谭某1、谭某2出具的劳务保证金和业务拓展费的收据所载内容显示，李正华收取谭某1、谭某2的250万元系劳务保证金和业务拓展费，并未反映出任何借贷关系，而李正华在侦查阶段前期供述其提供加盖虚假印章的合同和文件，虚构自己取得浪卡子县大有新能源开发有限公司并网发电项目劳务分包权的事实，骗取谭某1、谭某2劳务保证金，并用于个人开销，足以证明其具有非法占有他人财物的故意，且李正华事后分三次返还谭某1155万元系在谭某1催促下的被动还款行为，故，该款虽可作为案发前偿还的钱财从诈骗数额中扣除，但实际未归还给谭某1、谭某2的95万元劳务保证金仍应当认定为其实际骗取被害人谭某1、谭某2的钱款数额。辩护人提出该笔事实系民事纠纷的辩护意见，无相应证据佐证，本院不予采纳。 本院认为，被告人李正华以非法占有为目的，在签订、履行合同过程中，虚构事实，隐瞒真相，通过伪造公章、伪造项目资料、劳务施工合同等方式，与他人签订无实际履行能力的劳务施工合同，骗取对方当事人财物，且数额特别巨大，其行为构成合同诈骗罪，应依法严惩。公诉机关指控被告人李正华的诈骗犯罪中，除被害人为穷达的一宗证据不足，被害人为仁贵军、路某的部分数额认定有误外，其余指控犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持。被告人李正华意图骗取程某200万元保证金，属最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第五条第一款“以数额巨大的财物为诈骗目标”的情形，应当按照诈骗未遂定罪处罚，对其可比照既遂量刑。被告人李正华所持其不构成合同诈骗罪及其系主动到案的辩解意见，本院不予采信。被告人李正华在侦查阶段前期供认所犯罪行，本应对其从宽、从轻处罚，但其侦查阶段后期和庭审中翻供，且翻供内容与事实不符，翻供理由不能排除合理怀疑，而其所实施的合同诈骗多达七起，受害人人数众多，故对辩护人所提被告人李正华对自己的行为已经做出详尽陈述，能够印证本案基本事实，应当认定坦白，以及被告人积极认罪悔罪，主观恶性及社会危害性不大的辩护意见，本院不予采纳，但对其无前科劣迹，可酌情从轻处罚的辩护意见，本院予以采纳。辩护人提出被告人李正华患有风湿性心脏病、高血压等严重疾病，建议考虑对其暂予监外执行的辩护意见，于法无据，本院不予采纳。根据被告人李正华的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条、第二十三条、第五十二条、第六十四条之规定，判决如下： 一、被告人李正华犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币50万元。（罚金于判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年6月15日起至2031年6月14日止。） 二、依法继续追缴被告人李正华违法所得人民币545万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向西藏自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长德吉梅朵 审判员索朗央金 审判员白玛央金 二〇一九年七月十日 书记员琼拉","writId":"003e545350247b9c024b6f96fa2f1348ac0","writName":"李正华合同诈骗罪一审刑事判决书"}
