{"ajId":"cec8e310-24b6-4fbc-b5dc-54d326e7a048","ajName":"侯金辉故意杀人一案","ajjbqk":" 北京市人民检察院第二分院指控：被告人侯金辉于2017年11月25日0时许，在北京市大兴区榆垡镇西张华街东一条22号家中，因家庭琐事对其妻侯某2不满，遂趁侯某2不备，持铁制扳手多次猛击其头部，并用双手扼压其颈部，导致侯某2颅脑损伤合并机械性窒息死亡。被告人侯金辉实施上述行为时为限制刑事责任能力。被告人侯金辉于2017年11月25日向北京市公安局大兴分局榆垡派出所投案。 针对上述指控的事实，公诉机关当庭宣读、出示了物证照片、书证、证人证言、现场勘验检查笔录、鉴定意见、被告人供述等证据材料。公诉机关认为，被告人侯金辉故意非法剥夺他人生命，致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。被告人侯金辉实施犯罪时系尚未完全丧失辨认、控制自己行为能力的精神病人，可以从轻处罚。 附带民事诉讼原告人侯某1、侯某3、焦某的诉讼请求及诉讼代理人的代理意见均为：要求被告人侯金辉赔偿丧葬费人民币60000元，被扶养人侯某3的学费和生活费共计人民币105600元，交通费人民币2000元，死亡赔偿金人民币1144600元，以上共计人民币1312200元，并提供了身份证、户口本等证据材料。 在法庭审理过程中，被告人侯金辉对公诉机关指控的犯罪事实和罪名均予以认可。其辩护人认为，被告人患有精神疾病，对行为的性质和后果认识不足，结合本案的起因，其行凶只是为了报复，并无杀人的故意，故本案应认定为故意伤害罪；被告人具有自首情节，认罪态度较好，系限制刑事责任能力人；被害人有过错；建议对被告人从轻处罚。 经审理查明：被告人侯金辉于2016年12月被诊断为偏执性精神障碍并入院治疗。2017年11月25日0时许，在北京市大兴区榆垡镇西张华街东一条22号家中，侯金辉因家庭琐事对其妻侯某2（殁年42岁）产生不满，趁侯某2不备，持铁制扳手多次击打其头部，并用双手扼压其颈部，致侯某2颅脑损伤合并机械性窒息死亡。被告人侯金辉作案后即到北京市公安局大兴分局榆垡派出所投案。经鉴定，被告人侯金辉实施上述行为时受疾病影响，辨认和控制能力削弱，评为限制刑事责任能力。 附带民事诉讼原告人侯某1、侯某3、焦某的经济损失为，丧葬费人民币50802元，交通费人民币2000元，以上共计人民币52802元。 上述事实，有下列证据证实： 1．证人侯某4证言：我是侯某2的亲姐姐，因我父母没有儿子，所以给侯某2招了一个倒插门女婿，我母亲平时和侯某2住在一起。侯某2的丈夫以前叫张凤军，后改名叫侯金辉。侯某2与侯金辉感情不是很好。侯金辉一开始到我们家时表现还比较好，人也勤快，亲戚要来的话面子上也表现的很好，像一家人一样。但是随着时间推移，侯金辉就不是那么回事了。他这个人性格十分偏执，总怀疑我妹妹跟别人出轨，连我妹妹跟家里的男性亲戚接触多了都不行，一旦他觉得不合适了就跟我妹妹打架、吵架。我妹妹曾多次想和他离婚，都被家里人给劝住了。据我所知他们夫妻感情不和已经有至少十年，已经到了不可修复的地步。实际上我妹妹并没有婚外情，但侯金辉一直对此有所怀疑，所以几乎不允许我妹妹和除他以外的男性有太多接触。 2．证人侯某5证言：侯某2是我妹妹，侯金辉是我妹夫。侯某2经常被侯金辉实施家暴。侯某2与男性接触，侯金辉就小心眼，跟侯某2闹别扭，然后两个人就吵架。自从侯某2怀上小侄女，侯金辉一直怀疑小侄女不是自己的，后来被家人化解了，侯金辉承认是自己瞎猜的。但后来侯金辉还是怀疑，侯某2说去做亲子鉴定，但侯金辉又不去。侯金辉有偏执性精神障碍。2016年12月侯金辉发病了，家里人才知道他患有精神类疾病。听家里人说他发病时很暴躁，谁也制服不了他，他怀疑两个女儿都不是他的，谁要帮他就是想害他。后来报了警，警察帮着把侯金辉送到了北京大兴精神病院，这时家里人才知道他有精神疾病。在医院住了不到一个月就出院了。前几年侯某2被骗了4万元人民币，我姐夫那几天买了一辆汽车，侯金辉一直怀疑是我姐夫把钱骗走了。侯金辉对侯某2实施家暴，侯某2告诉家里人侯金辉曾扬言要把家里人都杀了。在生活中侯金辉把钱看得很重，侯某2给两个侄女花钱，侯金辉就会和侯某2吵架。侯金辉与丈母娘焦某关系也不好，经常恶语相向。 3．证人焦某证言：我是侯某2的母亲，侯金辉是我女婿。平时他们夫妻感情挺好的，2017年1月我知道了侯金辉怀疑两个女儿不是他亲生的，侯金辉与侯某2因此事吵架，我们就联系了侯金辉的家人，坐在一起想把这件事说清楚，当时侯金辉又说是说着玩，我们建议做亲子鉴定侯金辉也没同意。后来侯金辉一直说有人要害他，春节前侯金辉发病，被送到大兴精神病院住了一个月左右。他从精神病院回来后一直吃精神类疾病的药，精神状态挺好的，嘱咐他吃药他也听。出院后这一年多我也没听到侯某2跟我说他们夫妻吵架。 4．证人侯某6证言：我是侯某2的叔叔。侯进武是侯某2父亲，2014年以前侯进武在世时夫妻俩感情挺好的，自从侯进武去世侯某2和侯金辉感情就没有以前那么好了。侯金辉怀疑侯某2有外遇，怀疑两个女儿不是亲生的，两人常吵架。2017年春节前发现侯金辉有精神疾病，在大兴精神病院住了一个月就出来了，出院后侯金辉精神状态挺好的，沟通也没有障碍。 5．证人侯某1证言：我是侯金辉和侯某2的女儿。父母平时感情挺好的，偶尔吵个架没几天就好了。2017年春节前侯金辉发病被送到大兴精神病院，当时我不在现场。在医院住了一个月就回来了，回来后是否吃药不知道。侯金辉回来后精神状态挺好，对奶奶焦某、母亲侯某2都挺好的，家庭氛围很融洽，从医院回来后沟通也变得顺畅了。 6．证人侯某7证言：我是侯某2和侯金辉的老叔。侯金辉患有偏执性精神障碍，2016年12月份侯金辉发病，家里人才知道他有精神疾病。当时他情绪很激动，好几个人都按不住他，急救车来了给他打镇静剂也不让打，后来就把他送到北京大兴精神病院了。 7．证人侯某8证言：我和侯金辉是前后院邻居关系。侯金辉家的侯某3和侯某1不常在家住，侯金辉、侯某2夫妻感情挺好的。 8．证人康某证言：侯金辉、侯某2是夫妻关系。侯金辉是上门女婿，户口在西张华村。听村里人说他俩关系不太好，侯某2家里对侯金辉不太好，具体情况我不清楚。两人打过架，关系一直不和。侯某2在村里人际关系挺好，没跟村里人发生矛盾。侯金辉精神有点不正常，2016年住过院。 9．证人侯某9证言：我是侯金辉、侯某2的邻居，紧挨着他们家。他们平时夫妻感情还挺好的，就是偶尔会吵架。没听说过哪一方扬言要杀死对方。 10．证人张某证言：我是大兴区榆垡镇中心卫生院“120”跟车大夫。2017年11月25日3时5分，我们接到“120”指挥中心的调度，说北京市大兴区榆垡镇西张华街有一起打架致伤的，我们就出车了，到了后派出所民警已经在那里了。民警说是他们报的警，我们就跟随民警去了现场。到现场进屋后发现一名女性头西脚东趴在床上，身上只穿内衣，后脑有伤痕，流了很多血且已凝固。我对该女性进行了脉搏和心电图测试，当时脉搏和心脏反应都已消失，该人失去生命体征，已死亡。我当时把结果告诉了现场的民警，民警称已经联系法医，我把心电图结果交给民警，后让死者家属签了字，就收车了。现场是一处平房，院门朝东开，最西侧的那间屋屋门朝南开，屋子约10平米，门位于屋子东南角，屋子西北角有一张双人床，死者趴在床上，床西南侧有一个长约40公分的扳子。当时现场所见的伤只有一处，位于死者后脑，长约5公分，现场有大量血迹，床上、地上和墙上都有血，但通过伤口未见死者脑组织，具体是谁报的“120”我不清楚，民警说是他们的人报的警。 11．证人蔡某证言：侯金辉涉嫌杀人案是我出的警。侯金辉是后半夜一个人来的榆垡派出所，具体几点记不清了，我们警组值班。他来了后就说跟媳妇吵架，把媳妇给打了，但没说打成什么程度。因为老民警都知道侯金辉有精神病史，经常到派出所来，没太相信他说的，但是也担心出事，就让我带人去侯金辉家，当时给侯金辉上了戒具，后开车到了侯金辉家。当时侯金辉家大门是开着的，院子里也没有人，所有的屋子都关着灯，侯金辉说是在最西头屋里，我就带着人过去了。进屋之后把灯打开，看见床上趴着个女的，叫她没有反应，我上前看了一眼床上有血迹，又叫她还是没反应，就用手隔着被子碰了一下，仍然没反应。我发现事情不对，就向领导汇报了情况。 12．接报警记录、受案登记表、立案决定书、破案报告、到案经过、监控录像、出警录像证明：2017年11月25日2时许，侯金辉到大兴分局榆垡派出所报警称，11月25日0时许，其在北京市大兴区榆垡镇西张华街东一条22号家中因生活琐事与妻子侯某2发生纠纷，用铁扳手将侯某2头部打伤。民警将其带回住处，发现侯某2死亡，随即对侯金辉进行控制，并将其带回派出所内审查。后公安机关于当日对侯金辉故意杀人案立案侦查。 13．现场勘验检查笔录、提取痕迹、物证登记表、现场平面示意图、现场照片、物证照片证明：现场位于北京市大兴区榆垡镇西张华街东一条22号。东一条22号分为南北两个院落，北院双扇内开院门朝东，门关闭；南院单扇内开院门朝东，门敞开。进入南院院门，院内北侧由东向西共三间北房。中心现场位于南院内北房西数第一间，单扇内开塑钢门朝南，门窗完好；进门室内东侧靠墙由南至北分别摆放着茶几、电视柜和衣柜；在衣柜西侧靠北墙地面上摆放着脸盆架、水桶和水盆，在水盆内发现红色液体（即血水，提取并送检）；室内西北角有一张双人床，床上南北两侧各有一床被子，在南侧被子上发现血迹（提取并送检），在床单上发现血迹（提取并送检）；在床北侧被子上发现血迹（提取并送检），将被子掀开后，在被子下方有一具女尸，头西脚东呈俯卧位，上身赤裸，下穿浅蓝色内裤，赤足，在女尸背部发现血迹（提取并送检），在女尸上身南侧发现血泊（提取并送检），将女尸移开后，在女尸原始头部位置下方的枕头上发现血迹（提取并送检），在女尸原始上身位置下方的床单上发现血泊（提取并送检）；在双人床床头位置发现血迹（提取并送检），在双人床北侧北墙上发现血迹（提取并送检）。室内西侧靠墙是一个沙发，在沙发上发现血迹（提取并送检），在沙发东侧地面上发现血迹（提取并送检），在沙发东南角地面上发现一个扳手（实物提取，在扳手头部和手柄位置分别提取血迹并送检），在扳手东侧地面上发现血迹（提取并送检）。 14．扣押笔录、扣押清单、物证照片证明：公安机关扣押现场勘验时提取的铁扳手一把、绿色塑料洗脸盆一个，扣押侯金辉投案时所穿的花色长袖上衣一件、蓝色牛仔外裤一条、蓝色内裤一件、浅色袜子一双，扣押侯某2尸体上提取的浅蓝色内裤一条，以及上述物品的具体情况。 15．北京市大兴区公安司法鉴定中心出具的法医学尸体检验鉴定书、北京市公安司法鉴定中心出具的检验报告证明：根据尸体检验所见，死者侯某2尸表检见头皮多处创口、多处片状挫伤及擦挫伤，典型创口呈条形及不规则形，创缘不整，创壁不光滑，创角钝，创腔内可见组织间桥，多数创口处头皮挫灭明显，解剖检见头皮下广泛出血，颅骨多发粉碎性骨折，右颞硬脑膜破裂，部分脑组织外溢，上述损伤符合钝性物体多次击打形成；死者颈项部尸表检见片状皮肤擦伤及挫伤，并可见多处类弧形表皮剥脱，尸体解剖检见颈前部肌肉出血，上述损伤扼压可以形成。死者侯某2头部解剖检见硬脑膜下血肿及出血，右颞叶脑组织可见挫裂创，双侧颞叶脑组织可见片状挫伤，蛛网膜下腔可见多发出血，双侧脑室内可见血性积液，故颅脑损伤可构成死因；死者侯某2尸表检见颈项部片状皮肤擦伤及挫伤，双侧球睑结膜可见多发点状出血，舌根部、喉室、会厌部、甲状软骨、气管粘膜可见多发点状出血，双肺被膜、心外膜可见多发点状出血，双肺呈气肿改变，脾呈贫血皱缩改变，内外窒息征象明显，故机械性窒息可以构成死因；经毒物检验：在侯某2的心血中未检验出乙醇，未检验出常见巴比妥类、吩噻嗪类和苯二氮卓类催眠镇静药；结合案情调查、现场勘查情况，认为侯某2符合被他人用钝器多次击打头部并被他人扼压颈部导致颅脑损伤合并机械性窒息死亡。 鉴定意见：侯某2符合被他人用钝器多次击打头部并被他人扼压颈部导致颅脑损伤合并机械性窒息死亡。 16．北京市公安司法鉴定中心出具的鉴定书证明：在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检的床上女尸被子上血迹拭子、扳手手柄血迹拭子、扳手头部血迹拭子、床北侧北墙上血迹拭子、扳手东侧约10厘米处血迹拭子、房屋内北面水盆液体拭子（检测血痕）、女尸背部血迹拭子、床单上血迹拭子、女尸上身南侧血泊拭子、床头血迹拭子、女尸上半身下方床单血泊拭子、床上女尸南侧被子上血迹拭子、女尸头下枕头上血迹拭子、沙发上血迹拭子、沙发东侧地面血迹拭子、侯金辉左手指甲缝拭子（检测脱落细胞）、侯金辉颈前部血迹拭子、侯金辉左脚血迹拭子、女尸右侧乳头拭子（检测唾液斑）、女尸左侧乳头拭子（检测唾液斑）、侯金辉蓝色牛仔裤上可疑斑迹（检测血痕）、侯金辉花色上衣可疑斑迹（检测血痕）、侯金辉浅色袜子可疑斑迹（检测血痕）、扳手柄处拭子（检测脱落细胞）为侯某2所留，不支持为其他随机个体所留。 17．北京市公安司法鉴定中心出具的补充鉴定书、提取说明证明：在排除同卵双（多）胞胎和近亲的前提下，侯金辉、侯某2是侯某3生物学父、母亲。 18．北京市公安局监所管理总队司法鉴定中心出具的精神病司法鉴定意见书证明：被鉴定人侯金辉诊断为偏执性精神障碍，2017年11月25日实施违法行为时受疾病影响，辨认和控制能力削弱，评为限制刑事责任能力。 19．常住人口基本信息、死亡证明书、遗体火化证明材料证明：被害人侯某2的身份，以及死亡和遗体火化情况。 20．北京市大兴区精神病医院住院病案证明：2016年12月29日至2017年2月3日，侯金辉在北京市大兴区精神病医院住院治疗，入院及出院诊断均为偏执性精神障碍。 21．任务流水统计日报表证明：2017年11月25日3时3分，北京市急救中心大兴分中心接185××××7892报警称，西张华村东一条22号侯某2头外伤昏迷，后派车前往救治的情况。 22．户籍材料证明：被告人侯金辉的身份情况。 23．被告人侯金辉供述、辨认笔录、视听资料及辨认照片：我和侯某2夫妻感情很不好，我是入赘到侯某2家的，1997年结婚后没多久我就怀疑侯某2和她二表哥焦××有不正当男女关系，侯某1就是他俩的孩子。还怀疑侯某2和她一个已故的表弟赵×有不正当男女关系，侯某3应该是他俩生的孩子。我在家没地位，一直被他们家人欺负。2012年我凑了46000元人民币给侯某2准备买车，后来侯某2说她接到诈骗电话钱被骗走了，我不信，怀疑是侯某2将钱给她大姐侯某4花了。之后因为我和家里人及边上的人说侯某4诈骗及两个女儿不是我亲生这些事，侯某2家里人仇视我想把我赶走，让我净身出户，在今天出这事的五六天前，焦××、侯某4和侯某4的丈夫吴××来我们家里和侯某2、焦某在后院西厢房说话，我进屋之后他们就不说话了，焦某就朝他们咧嘴，然后他们就走了，我当时也不明白是怎么回事，直到昨天晚上出事前侯某2说那句“那天要是没人，就给你堵着嘴装车上拉走了，早就没你了，你还在这睡觉”这句话，我才知道原来当天他们来我家里是想害我。我2016年第一次去大兴黄村的精神病院看精神类疾病，诊断结果是精神分裂症，侯某2是我监护人。 我住在大新区榆垡镇西张华街东一条22号，家里有三个院，前院没人，我和侯某2住在中间的院里，我的两个女儿侯某1、侯某3和侯某2的母亲焦某住在后院。2017年11月24日晚上，我和侯某2在家，大女儿侯某1穿着一件新外套来我们院内，侯某2说这衣服不好看，我就在旁边说了一句孩子喜欢就行了。侯某1走后侯某2开始骂我，说“你算什么东西，有你说话的份吗”，我就说“我算什么，我算他爹”，侯某2就继续说我，说了一堆的话，我也说不过她，侯某2边说边上床睡觉，我也跟着上床并关了灯，躺下之后侯某2还在说“那天要是没人，就给你堵着嘴装车上拉走了，早就没你了，你还在这睡觉”，后侯某2就没再说什么，应该是睡了。我越想侯某2之前说的话做的事就越生气，躺在床上伸手从自己那侧床头下的地上拿起一个铁扳手，从床上坐起来就用扳手往侯某2的头部砸，砸了很多下，侯某2没起身反抗，也没出声。之后我手上粘糊糊的，感觉应该是血，就将板手扔卧室地上了，接着双手掐住侯某2的脖子，掐了多长时间记不清楚。掐完我没开灯摸黑走下床穿了衣服，又在卧室东北位置的绿色塑料脸盆里洗了洗手，之后就步行到了榆垡派出所跟警察说我把我老婆打坏了。警察给侯某2打电话没打通，就带我回家看情况。进卧室开灯后看到侯某2侧躺在床上，头部有血，警察叫她没反应，就将我带回派出所了。我案发前没喝酒。当时我躺在床上，侯某2侧躺在我的左侧。我就是想弄死侯某2。扳手是白色的铁质活板子，长约20公分，平时干活用，一直在卧室里放着。打侯某2的时候没有其他人在场。 在大兴区榆垡镇西张华街东一条22号侯金辉家中，侯金辉指出三间北房最西侧屋是其与侯某2睡觉的卧室，其在该房间杀害的侯某2，指出房间西北角的一张双人床里侧系其持扳手击打侯某2的位置，沙发与床之间的位置是其拿扳手的地方，沙发东南侧的地上是其作案后扔扳手的位置，床东侧地上的一绿色脸盆是其作案后洗手的地方。 24．附带民事诉讼原告人提供身份证、户口本等证据材料证明其身份等情况。 上述证据经庭审质证，本院对言词证据中能够相互印证的部分及其他证据予以确认。 ","cpfxgc":"本院认为，被告人侯金辉不能正确处理家庭矛盾，使用铁扳手多次击打其妻侯某2头部并扼压其颈部，故意非法剥夺其妻生命，并致人死亡，其行为已构成故意杀人罪，依法应予惩处，且所犯罪行特别严重。鉴于被告人侯金辉作案时受疾病影响，辨认和控制能力削弱，系限制刑事责任能力人，作案后自动投案，到案后如实供述自己的罪行，构成自首，本案系家庭矛盾引发等情节，本院依法对其从轻处罚。北京市人民检察院第二分院指控被告人侯金辉犯故意杀人罪的事实清楚，证据确实、充分，指控的罪名成立。辩护人所提被告人患有精神疾病，对行为的性质和后果认识不足，结合本案的起因，其行凶只是为了报复，并无杀人的故意，应认定为故意伤害罪的辩护意见，经查，被告人作案时虽受疾病影响，辨认和控制能力削弱，但其辨认和控制能力并未完全丧失；其使用铁扳手多次击打被害人头部并扼压被害人颈部，均能致被害人死亡的后果，仍积极实施；从其供述看，其对自己的作案过程和手段均有明确的认识，其行为符合故意杀人罪的构成要件，构成故意杀人罪，上述辩护意见不能成立，本院不予采纳；关于辩护人所提被害人有过错的辩护意见，经查，二人因琐事产生的矛盾仅系普通家庭矛盾，被告人不能正确处理，却采用极端手段致人死亡，被害人不构成刑法意义上的过错，该项辩护意见不能成立，本院不予采纳。辩护人所提被告人具有自首情节，认罪态度较好，系限制刑事责任能力人，建议对被告人从轻处罚的辩护意见，本院予以采纳。被告人侯金辉的故意杀人行为给附带民事诉讼原告人侯某1、侯某3、焦某造成的经济损失，依法应予合理赔偿。附带民事诉讼原告人所提丧葬费及交通费等诉讼请求合法，惟部分诉讼请求数额过高，对数额过高部分本院不予支持；所提死亡赔偿金、被扶养人学费、生活费等诉讼请求，依法不属于刑事附带民事诉讼的受案范围，本院不予支持。在案扣押物品，依法一并处理。本院根据被告人侯金辉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及附带民事诉讼原告人的经济损失情况，依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、第四十五条、第四十七条、第五十五条第一款、第五十六条第一款、第六十七条第一款、第六十一条、第六十四条、第三十六条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人侯金辉犯故意杀人罪，判处有期徒刑十三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月25日起至2030年11月24日止），剥夺政治权利三年。 二、被告人侯金辉赔偿附带民事诉讼原告人侯某1、侯某3、焦某丧葬费人民币五万零八百零二元、交通费人民币二千元，共计人民币五万二千八百零二元（限本判决发生法律效力后即行给付）。 三、驳回附带民事诉讼原告人侯某1、侯某3、焦某的其他诉讼请求。 四、在案扣押的铁质扳手一把，由扣押机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第二中级人民法院 刑事附带民事判决书 （2018）京02刑初100号 公诉机关北京市人民检察院第二分院。 附带民事诉讼原告人侯某1，1998年3月16日出生，汉族，住北京市大兴区；系被害人侯某2之长女。 附带民事诉讼原告人侯某3，2001年11月13日出生，汉族，住址同侯某1；系被害人侯某2之次女。 附带民事诉讼原告人焦某，1951年1月26日出生，汉族，住址同侯某1；系被害人侯某2之母。 三附带民事诉讼原告人之诉讼代理人孙江，男，1973年6月22日出生，汉族，住北京市房山区。 被告人侯金辉，男，1973年5月3日出生于河北省围场县，汉族，户籍地北京市大兴区；因涉嫌犯故意杀人罪于2017年11月25日被羁押，2018年5月29日被逮捕；现羁押于北京市第一看守所。 指定辩护人侯兵彦，北京市东元律师事务所律师。 北京市人民检察院第二分院以京二分检刑诉［2018］113号起诉书指控被告人侯金辉犯故意杀人罪，于2018年8月24日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人侯某1、侯某3、焦某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。北京市人民检察院第二分院指派检察员孙颖菲、检察官助理吴铭出庭支持公诉，附带民事诉讼原告人侯某1、焦某及诉讼代理人孙江，被告人侯金辉及其辩护人侯兵彦到庭参加诉讼。经本院依法通知，附带民事诉讼原告人侯某3因故未能到庭。本案现已审理终结。 北京市人民检察院第二分院指控：被告人侯金辉于2017年11月25日0时许，在北京市大兴区榆垡镇西张华街东一条22号家中，因家庭琐事对其妻侯某2不满，遂趁侯某2不备，持铁制扳手多次猛击其头部，并用双手扼压其颈部，导致侯某2颅脑损伤合并机械性窒息死亡。被告人侯金辉实施上述行为时为限制刑事责任能力。被告人侯金辉于2017年11月25日向北京市公安局大兴分局榆垡派出所投案。 针对上述指控的事实，公诉机关当庭宣读、出示了物证照片、书证、证人证言、现场勘验检查笔录、鉴定意见、被告人供述等证据材料。公诉机关认为，被告人侯金辉故意非法剥夺他人生命，致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。被告人侯金辉实施犯罪时系尚未完全丧失辨认、控制自己行为能力的精神病人，可以从轻处罚。 附带民事诉讼原告人侯某1、侯某3、焦某的诉讼请求及诉讼代理人的代理意见均为：要求被告人侯金辉赔偿丧葬费人民币60000元，被扶养人侯某3的学费和生活费共计人民币105600元，交通费人民币2000元，死亡赔偿金人民币1144600元，以上共计人民币1312200元，并提供了身份证、户口本等证据材料。 在法庭审理过程中，被告人侯金辉对公诉机关指控的犯罪事实和罪名均予以认可。其辩护人认为，被告人患有精神疾病，对行为的性质和后果认识不足，结合本案的起因，其行凶只是为了报复，并无杀人的故意，故本案应认定为故意伤害罪；被告人具有自首情节，认罪态度较好，系限制刑事责任能力人；被害人有过错；建议对被告人从轻处罚。 经审理查明：被告人侯金辉于2016年12月被诊断为偏执性精神障碍并入院治疗。2017年11月25日0时许，在北京市大兴区榆垡镇西张华街东一条22号家中，侯金辉因家庭琐事对其妻侯某2（殁年42岁）产生不满，趁侯某2不备，持铁制扳手多次击打其头部，并用双手扼压其颈部，致侯某2颅脑损伤合并机械性窒息死亡。被告人侯金辉作案后即到北京市公安局大兴分局榆垡派出所投案。经鉴定，被告人侯金辉实施上述行为时受疾病影响，辨认和控制能力削弱，评为限制刑事责任能力。 附带民事诉讼原告人侯某1、侯某3、焦某的经济损失为，丧葬费人民币50802元，交通费人民币2000元，以上共计人民币52802元。 上述事实，有下列证据证实： 1．证人侯某4证言：我是侯某2的亲姐姐，因我父母没有儿子，所以给侯某2招了一个倒插门女婿，我母亲平时和侯某2住在一起。侯某2的丈夫以前叫张凤军，后改名叫侯金辉。侯某2与侯金辉感情不是很好。侯金辉一开始到我们家时表现还比较好，人也勤快，亲戚要来的话面子上也表现的很好，像一家人一样。但是随着时间推移，侯金辉就不是那么回事了。他这个人性格十分偏执，总怀疑我妹妹跟别人出轨，连我妹妹跟家里的男性亲戚接触多了都不行，一旦他觉得不合适了就跟我妹妹打架、吵架。我妹妹曾多次想和他离婚，都被家里人给劝住了。据我所知他们夫妻感情不和已经有至少十年，已经到了不可修复的地步。实际上我妹妹并没有婚外情，但侯金辉一直对此有所怀疑，所以几乎不允许我妹妹和除他以外的男性有太多接触。 2．证人侯某5证言：侯某2是我妹妹，侯金辉是我妹夫。侯某2经常被侯金辉实施家暴。侯某2与男性接触，侯金辉就小心眼，跟侯某2闹别扭，然后两个人就吵架。自从侯某2怀上小侄女，侯金辉一直怀疑小侄女不是自己的，后来被家人化解了，侯金辉承认是自己瞎猜的。但后来侯金辉还是怀疑，侯某2说去做亲子鉴定，但侯金辉又不去。侯金辉有偏执性精神障碍。2016年12月侯金辉发病了，家里人才知道他患有精神类疾病。听家里人说他发病时很暴躁，谁也制服不了他，他怀疑两个女儿都不是他的，谁要帮他就是想害他。后来报了警，警察帮着把侯金辉送到了北京大兴精神病院，这时家里人才知道他有精神疾病。在医院住了不到一个月就出院了。前几年侯某2被骗了4万元人民币，我姐夫那几天买了一辆汽车，侯金辉一直怀疑是我姐夫把钱骗走了。侯金辉对侯某2实施家暴，侯某2告诉家里人侯金辉曾扬言要把家里人都杀了。在生活中侯金辉把钱看得很重，侯某2给两个侄女花钱，侯金辉就会和侯某2吵架。侯金辉与丈母娘焦某关系也不好，经常恶语相向。 3．证人焦某证言：我是侯某2的母亲，侯金辉是我女婿。平时他们夫妻感情挺好的，2017年1月我知道了侯金辉怀疑两个女儿不是他亲生的，侯金辉与侯某2因此事吵架，我们就联系了侯金辉的家人，坐在一起想把这件事说清楚，当时侯金辉又说是说着玩，我们建议做亲子鉴定侯金辉也没同意。后来侯金辉一直说有人要害他，春节前侯金辉发病，被送到大兴精神病院住了一个月左右。他从精神病院回来后一直吃精神类疾病的药，精神状态挺好的，嘱咐他吃药他也听。出院后这一年多我也没听到侯某2跟我说他们夫妻吵架。 4．证人侯某6证言：我是侯某2的叔叔。侯进武是侯某2父亲，2014年以前侯进武在世时夫妻俩感情挺好的，自从侯进武去世侯某2和侯金辉感情就没有以前那么好了。侯金辉怀疑侯某2有外遇，怀疑两个女儿不是亲生的，两人常吵架。2017年春节前发现侯金辉有精神疾病，在大兴精神病院住了一个月就出来了，出院后侯金辉精神状态挺好的，沟通也没有障碍。 5．证人侯某1证言：我是侯金辉和侯某2的女儿。父母平时感情挺好的，偶尔吵个架没几天就好了。2017年春节前侯金辉发病被送到大兴精神病院，当时我不在现场。在医院住了一个月就回来了，回来后是否吃药不知道。侯金辉回来后精神状态挺好，对奶奶焦某、母亲侯某2都挺好的，家庭氛围很融洽，从医院回来后沟通也变得顺畅了。 6．证人侯某7证言：我是侯某2和侯金辉的老叔。侯金辉患有偏执性精神障碍，2016年12月份侯金辉发病，家里人才知道他有精神疾病。当时他情绪很激动，好几个人都按不住他，急救车来了给他打镇静剂也不让打，后来就把他送到北京大兴精神病院了。 7．证人侯某8证言：我和侯金辉是前后院邻居关系。侯金辉家的侯某3和侯某1不常在家住，侯金辉、侯某2夫妻感情挺好的。 8．证人康某证言：侯金辉、侯某2是夫妻关系。侯金辉是上门女婿，户口在西张华村。听村里人说他俩关系不太好，侯某2家里对侯金辉不太好，具体情况我不清楚。两人打过架，关系一直不和。侯某2在村里人际关系挺好，没跟村里人发生矛盾。侯金辉精神有点不正常，2016年住过院。 9．证人侯某9证言：我是侯金辉、侯某2的邻居，紧挨着他们家。他们平时夫妻感情还挺好的，就是偶尔会吵架。没听说过哪一方扬言要杀死对方。 10．证人张某证言：我是大兴区榆垡镇中心卫生院“120”跟车大夫。2017年11月25日3时5分，我们接到“120”指挥中心的调度，说北京市大兴区榆垡镇西张华街有一起打架致伤的，我们就出车了，到了后派出所民警已经在那里了。民警说是他们报的警，我们就跟随民警去了现场。到现场进屋后发现一名女性头西脚东趴在床上，身上只穿内衣，后脑有伤痕，流了很多血且已凝固。我对该女性进行了脉搏和心电图测试，当时脉搏和心脏反应都已消失，该人失去生命体征，已死亡。我当时把结果告诉了现场的民警，民警称已经联系法医，我把心电图结果交给民警，后让死者家属签了字，就收车了。现场是一处平房，院门朝东开，最西侧的那间屋屋门朝南开，屋子约10平米，门位于屋子东南角，屋子西北角有一张双人床，死者趴在床上，床西南侧有一个长约40公分的扳子。当时现场所见的伤只有一处，位于死者后脑，长约5公分，现场有大量血迹，床上、地上和墙上都有血，但通过伤口未见死者脑组织，具体是谁报的“120”我不清楚，民警说是他们的人报的警。 11．证人蔡某证言：侯金辉涉嫌杀人案是我出的警。侯金辉是后半夜一个人来的榆垡派出所，具体几点记不清了，我们警组值班。他来了后就说跟媳妇吵架，把媳妇给打了，但没说打成什么程度。因为老民警都知道侯金辉有精神病史，经常到派出所来，没太相信他说的，但是也担心出事，就让我带人去侯金辉家，当时给侯金辉上了戒具，后开车到了侯金辉家。当时侯金辉家大门是开着的，院子里也没有人，所有的屋子都关着灯，侯金辉说是在最西头屋里，我就带着人过去了。进屋之后把灯打开，看见床上趴着个女的，叫她没有反应，我上前看了一眼床上有血迹，又叫她还是没反应，就用手隔着被子碰了一下，仍然没反应。我发现事情不对，就向领导汇报了情况。 12．接报警记录、受案登记表、立案决定书、破案报告、到案经过、监控录像、出警录像证明：2017年11月25日2时许，侯金辉到大兴分局榆垡派出所报警称，11月25日0时许，其在北京市大兴区榆垡镇西张华街东一条22号家中因生活琐事与妻子侯某2发生纠纷，用铁扳手将侯某2头部打伤。民警将其带回住处，发现侯某2死亡，随即对侯金辉进行控制，并将其带回派出所内审查。后公安机关于当日对侯金辉故意杀人案立案侦查。 13．现场勘验检查笔录、提取痕迹、物证登记表、现场平面示意图、现场照片、物证照片证明：现场位于北京市大兴区榆垡镇西张华街东一条22号。东一条22号分为南北两个院落，北院双扇内开院门朝东，门关闭；南院单扇内开院门朝东，门敞开。进入南院院门，院内北侧由东向西共三间北房。中心现场位于南院内北房西数第一间，单扇内开塑钢门朝南，门窗完好；进门室内东侧靠墙由南至北分别摆放着茶几、电视柜和衣柜；在衣柜西侧靠北墙地面上摆放着脸盆架、水桶和水盆，在水盆内发现红色液体（即血水，提取并送检）；室内西北角有一张双人床，床上南北两侧各有一床被子，在南侧被子上发现血迹（提取并送检），在床单上发现血迹（提取并送检）；在床北侧被子上发现血迹（提取并送检），将被子掀开后，在被子下方有一具女尸，头西脚东呈俯卧位，上身赤裸，下穿浅蓝色内裤，赤足，在女尸背部发现血迹（提取并送检），在女尸上身南侧发现血泊（提取并送检），将女尸移开后，在女尸原始头部位置下方的枕头上发现血迹（提取并送检），在女尸原始上身位置下方的床单上发现血泊（提取并送检）；在双人床床头位置发现血迹（提取并送检），在双人床北侧北墙上发现血迹（提取并送检）。室内西侧靠墙是一个沙发，在沙发上发现血迹（提取并送检），在沙发东侧地面上发现血迹（提取并送检），在沙发东南角地面上发现一个扳手（实物提取，在扳手头部和手柄位置分别提取血迹并送检），在扳手东侧地面上发现血迹（提取并送检）。 14．扣押笔录、扣押清单、物证照片证明：公安机关扣押现场勘验时提取的铁扳手一把、绿色塑料洗脸盆一个，扣押侯金辉投案时所穿的花色长袖上衣一件、蓝色牛仔外裤一条、蓝色内裤一件、浅色袜子一双，扣押侯某2尸体上提取的浅蓝色内裤一条，以及上述物品的具体情况。 15．北京市大兴区公安司法鉴定中心出具的法医学尸体检验鉴定书、北京市公安司法鉴定中心出具的检验报告证明：根据尸体检验所见，死者侯某2尸表检见头皮多处创口、多处片状挫伤及擦挫伤，典型创口呈条形及不规则形，创缘不整，创壁不光滑，创角钝，创腔内可见组织间桥，多数创口处头皮挫灭明显，解剖检见头皮下广泛出血，颅骨多发粉碎性骨折，右颞硬脑膜破裂，部分脑组织外溢，上述损伤符合钝性物体多次击打形成；死者颈项部尸表检见片状皮肤擦伤及挫伤，并可见多处类弧形表皮剥脱，尸体解剖检见颈前部肌肉出血，上述损伤扼压可以形成。死者侯某2头部解剖检见硬脑膜下血肿及出血，右颞叶脑组织可见挫裂创，双侧颞叶脑组织可见片状挫伤，蛛网膜下腔可见多发出血，双侧脑室内可见血性积液，故颅脑损伤可构成死因；死者侯某2尸表检见颈项部片状皮肤擦伤及挫伤，双侧球睑结膜可见多发点状出血，舌根部、喉室、会厌部、甲状软骨、气管粘膜可见多发点状出血，双肺被膜、心外膜可见多发点状出血，双肺呈气肿改变，脾呈贫血皱缩改变，内外窒息征象明显，故机械性窒息可以构成死因；经毒物检验：在侯某2的心血中未检验出乙醇，未检验出常见巴比妥类、吩噻嗪类和苯二氮卓类催眠镇静药；结合案情调查、现场勘查情况，认为侯某2符合被他人用钝器多次击打头部并被他人扼压颈部导致颅脑损伤合并机械性窒息死亡。 鉴定意见：侯某2符合被他人用钝器多次击打头部并被他人扼压颈部导致颅脑损伤合并机械性窒息死亡。 16．北京市公安司法鉴定中心出具的鉴定书证明：在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检的床上女尸被子上血迹拭子、扳手手柄血迹拭子、扳手头部血迹拭子、床北侧北墙上血迹拭子、扳手东侧约10厘米处血迹拭子、房屋内北面水盆液体拭子（检测血痕）、女尸背部血迹拭子、床单上血迹拭子、女尸上身南侧血泊拭子、床头血迹拭子、女尸上半身下方床单血泊拭子、床上女尸南侧被子上血迹拭子、女尸头下枕头上血迹拭子、沙发上血迹拭子、沙发东侧地面血迹拭子、侯金辉左手指甲缝拭子（检测脱落细胞）、侯金辉颈前部血迹拭子、侯金辉左脚血迹拭子、女尸右侧乳头拭子（检测唾液斑）、女尸左侧乳头拭子（检测唾液斑）、侯金辉蓝色牛仔裤上可疑斑迹（检测血痕）、侯金辉花色上衣可疑斑迹（检测血痕）、侯金辉浅色袜子可疑斑迹（检测血痕）、扳手柄处拭子（检测脱落细胞）为侯某2所留，不支持为其他随机个体所留。 17．北京市公安司法鉴定中心出具的补充鉴定书、提取说明证明：在排除同卵双（多）胞胎和近亲的前提下，侯金辉、侯某2是侯某3生物学父、母亲。 18．北京市公安局监所管理总队司法鉴定中心出具的精神病司法鉴定意见书证明：被鉴定人侯金辉诊断为偏执性精神障碍，2017年11月25日实施违法行为时受疾病影响，辨认和控制能力削弱，评为限制刑事责任能力。 19．常住人口基本信息、死亡证明书、遗体火化证明材料证明：被害人侯某2的身份，以及死亡和遗体火化情况。 20．北京市大兴区精神病医院住院病案证明：2016年12月29日至2017年2月3日，侯金辉在北京市大兴区精神病医院住院治疗，入院及出院诊断均为偏执性精神障碍。 21．任务流水统计日报表证明：2017年11月25日3时3分，北京市急救中心大兴分中心接185××××7892报警称，西张华村东一条22号侯某2头外伤昏迷，后派车前往救治的情况。 22．户籍材料证明：被告人侯金辉的身份情况。 23．被告人侯金辉供述、辨认笔录、视听资料及辨认照片：我和侯某2夫妻感情很不好，我是入赘到侯某2家的，1997年结婚后没多久我就怀疑侯某2和她二表哥焦××有不正当男女关系，侯某1就是他俩的孩子。还怀疑侯某2和她一个已故的表弟赵×有不正当男女关系，侯某3应该是他俩生的孩子。我在家没地位，一直被他们家人欺负。2012年我凑了46000元人民币给侯某2准备买车，后来侯某2说她接到诈骗电话钱被骗走了，我不信，怀疑是侯某2将钱给她大姐侯某4花了。之后因为我和家里人及边上的人说侯某4诈骗及两个女儿不是我亲生这些事，侯某2家里人仇视我想把我赶走，让我净身出户，在今天出这事的五六天前，焦××、侯某4和侯某4的丈夫吴××来我们家里和侯某2、焦某在后院西厢房说话，我进屋之后他们就不说话了，焦某就朝他们咧嘴，然后他们就走了，我当时也不明白是怎么回事，直到昨天晚上出事前侯某2说那句“那天要是没人，就给你堵着嘴装车上拉走了，早就没你了，你还在这睡觉”这句话，我才知道原来当天他们来我家里是想害我。我2016年第一次去大兴黄村的精神病院看精神类疾病，诊断结果是精神分裂症，侯某2是我监护人。 我住在大新区榆垡镇西张华街东一条22号，家里有三个院，前院没人，我和侯某2住在中间的院里，我的两个女儿侯某1、侯某3和侯某2的母亲焦某住在后院。2017年11月24日晚上，我和侯某2在家，大女儿侯某1穿着一件新外套来我们院内，侯某2说这衣服不好看，我就在旁边说了一句孩子喜欢就行了。侯某1走后侯某2开始骂我，说“你算什么东西，有你说话的份吗”，我就说“我算什么，我算他爹”，侯某2就继续说我，说了一堆的话，我也说不过她，侯某2边说边上床睡觉，我也跟着上床并关了灯，躺下之后侯某2还在说“那天要是没人，就给你堵着嘴装车上拉走了，早就没你了，你还在这睡觉”，后侯某2就没再说什么，应该是睡了。我越想侯某2之前说的话做的事就越生气，躺在床上伸手从自己那侧床头下的地上拿起一个铁扳手，从床上坐起来就用扳手往侯某2的头部砸，砸了很多下，侯某2没起身反抗，也没出声。之后我手上粘糊糊的，感觉应该是血，就将板手扔卧室地上了，接着双手掐住侯某2的脖子，掐了多长时间记不清楚。掐完我没开灯摸黑走下床穿了衣服，又在卧室东北位置的绿色塑料脸盆里洗了洗手，之后就步行到了榆垡派出所跟警察说我把我老婆打坏了。警察给侯某2打电话没打通，就带我回家看情况。进卧室开灯后看到侯某2侧躺在床上，头部有血，警察叫她没反应，就将我带回派出所了。我案发前没喝酒。当时我躺在床上，侯某2侧躺在我的左侧。我就是想弄死侯某2。扳手是白色的铁质活板子，长约20公分，平时干活用，一直在卧室里放着。打侯某2的时候没有其他人在场。 在大兴区榆垡镇西张华街东一条22号侯金辉家中，侯金辉指出三间北房最西侧屋是其与侯某2睡觉的卧室，其在该房间杀害的侯某2，指出房间西北角的一张双人床里侧系其持扳手击打侯某2的位置，沙发与床之间的位置是其拿扳手的地方，沙发东南侧的地上是其作案后扔扳手的位置，床东侧地上的一绿色脸盆是其作案后洗手的地方。 24．附带民事诉讼原告人提供身份证、户口本等证据材料证明其身份等情况。 上述证据经庭审质证，本院对言词证据中能够相互印证的部分及其他证据予以确认。 本院认为，被告人侯金辉不能正确处理家庭矛盾，使用铁扳手多次击打其妻侯某2头部并扼压其颈部，故意非法剥夺其妻生命，并致人死亡，其行为已构成故意杀人罪，依法应予惩处，且所犯罪行特别严重。鉴于被告人侯金辉作案时受疾病影响，辨认和控制能力削弱，系限制刑事责任能力人，作案后自动投案，到案后如实供述自己的罪行，构成自首，本案系家庭矛盾引发等情节，本院依法对其从轻处罚。北京市人民检察院第二分院指控被告人侯金辉犯故意杀人罪的事实清楚，证据确实、充分，指控的罪名成立。辩护人所提被告人患有精神疾病，对行为的性质和后果认识不足，结合本案的起因，其行凶只是为了报复，并无杀人的故意，应认定为故意伤害罪的辩护意见，经查，被告人作案时虽受疾病影响，辨认和控制能力削弱，但其辨认和控制能力并未完全丧失；其使用铁扳手多次击打被害人头部并扼压被害人颈部，均能致被害人死亡的后果，仍积极实施；从其供述看，其对自己的作案过程和手段均有明确的认识，其行为符合故意杀人罪的构成要件，构成故意杀人罪，上述辩护意见不能成立，本院不予采纳；关于辩护人所提被害人有过错的辩护意见，经查，二人因琐事产生的矛盾仅系普通家庭矛盾，被告人不能正确处理，却采用极端手段致人死亡，被害人不构成刑法意义上的过错，该项辩护意见不能成立，本院不予采纳。辩护人所提被告人具有自首情节，认罪态度较好，系限制刑事责任能力人，建议对被告人从轻处罚的辩护意见，本院予以采纳。被告人侯金辉的故意杀人行为给附带民事诉讼原告人侯某1、侯某3、焦某造成的经济损失，依法应予合理赔偿。附带民事诉讼原告人所提丧葬费及交通费等诉讼请求合法，惟部分诉讼请求数额过高，对数额过高部分本院不予支持；所提死亡赔偿金、被扶养人学费、生活费等诉讼请求，依法不属于刑事附带民事诉讼的受案范围，本院不予支持。在案扣押物品，依法一并处理。本院根据被告人侯金辉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及附带民事诉讼原告人的经济损失情况，依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、第四十五条、第四十七条、第五十五条第一款、第五十六条第一款、第六十七条第一款、第六十一条、第六十四条、第三十六条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人侯金辉犯故意杀人罪，判处有期徒刑十三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月25日起至2030年11月24日止），剥夺政治权利三年。 二、被告人侯金辉赔偿附带民事诉讼原告人侯某1、侯某3、焦某丧葬费人民币五万零八百零二元、交通费人民币二千元，共计人民币五万二千八百零二元（限本判决发生法律效力后即行给付）。 三、驳回附带民事诉讼原告人侯某1、侯某3、焦某的其他诉讼请求。 四、在案扣押的铁质扳手一把，由扣押机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长朱洪范 审判员王志东 人民陪审员王鹏 二〇一八年十一月二十三日 书记员顾振苗","writId":"049e278330b66cfef69721e695f8181b444","writName":"侯金辉故意杀人一审刑事判决书"}
