{"ajId":"2740798c-1cb0-4c80-a361-51a0a6394b4a","ajName":"左会芳一案","ajjbqk":" 自诉人诉称，自诉人与被告人婚姻财产纠纷一案，濮阳县人民法院于2011年2月26日作出（2010）濮民初字第1702号民事判决书，判决被告人向自诉人返还彩礼款31000元。判决书生效后，自诉人申请执行，被告人左会芳对人民法院的判决有能力执行而拒不履行，属于情节严重，被告人的行为已涉嫌拒不执行判决、裁定罪，自诉人向濮阳县公安局提出了控告，但是该局不予立案。为此，自诉人依法提起自诉，请求依法追究被告人犯拒不执行判决、裁定罪的刑事责任。并提供了民事判决书、执行通知书、调查笔录、悬赏执行公告等证据。 被告人左会芳对自诉人控告的事实、定性不持异议。当庭未提交证据。 辩护人辩护认为，被告人左会芳认罪、悔罪，履行了判决义务，自诉人对被告人左会芳谅解。请求对被告人从轻处罚。 经审理查明：李维超诉左会芳婚约财产纠纷一案，本院于2011年2月26日作出（2010）濮民初字第1702号民事判决书，判决左会芳向李维超返还彩礼款31000元，判决书生效后左会芳未履行判决，李维超申请执行，本院于2011年10月15日向被告人左会芳送达了执行通知书。后被告人左会芳外出务工却避而不见本院执行人员，又未履行判决确定的义务，本院将案件移送濮阳县公安局，该局不予立案，自诉人即诉至本院。 另查明，2017年12月27日，被告人左会芳与自诉人达成执行和解协议，履行了部分判决义务，取得自诉人的谅解。 认定上述事实的证据如下： 1、被告人左会芳供述：我对自诉人指控的事实、定性没有意见，当时彩礼款我母亲拿着，不给我，我家里也没钱。在外务工时间短，也没有偿还彩礼款。 2、本院（2010）濮民初字第1702号民事判决书。证明判决被告人左会芳返还自诉人李维超彩礼款31000元。 3、本院执行通知书及送达回证。证明2011年10月15日本院对被告人左会芳发出了执行通知书。 4、证人焦某、马某证言，悬赏执行公告。证明被告人左会芳是濮阳县柳屯镇焦村村民，长期在外打工，每年回家两天就走了。 5、濮阳县公安局函。证明本院以左会芳涉嫌拒不执行判决、裁定罪移送濮阳县公安局，濮阳县公安局未立案。 11、和解协议、现金收据，证明被告人左会芳履行了判决义务，取得了自诉人的谅解。 另有户籍证明、到案经过、羁押证明、本院移送函等证据证实，均经当庭举证、质证，本院予以确认、采信。 ","cpfxgc":"本院认为，被告人左会芳在法院发出执行通知书后，外出务工却避而不见法院执行人员，又未履行判决确定的义务，属于对人民法院的判决、裁定有能力执行而拒不执行，情节严重，其行为构成拒不执行判决、裁定罪。被告人左会芳到案后，如实供述犯罪事实，又与自诉人达成和解协议，履行了判决义务，取得自诉人的谅解，可以从轻处罚。辩护人辩护认为从轻处罚的意见，本院予以采纳。根据被告人的犯罪事实、性质、情节、悔罪表现及对社会的危害程度，依照在《中华人民共和国刑法》第三百一十三条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人左会芳犯拒不执行判决、裁定罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期自判决确定之日起计算。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"河南省濮阳县人民法院 刑事判决书 （2017）豫0928刑初899号 自诉人李维超，男，1988年11月24日出生。汉族，初中文化，农民，住濮阳县。 被告人左会芳，女，1990年4月1日出生。汉族，小学文化，农民，捕前住濮阳县。因涉嫌拒不执行判决、裁定罪，本院决定对其逮捕，2017年12月19日被抓获，当日被执行逮捕。 辩护人李国行，河南濮兴律师事务所律师。 自诉人李维超以被告人左会芳犯拒不执行判决、裁定罪，于2017年10月18日向本院提起控诉。因被告人左会芳在逃，本院于2017年11月10日裁定中止审理，被告人左会芳到案后于2017年12月25日裁定恢复审理。本院受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。自诉人李维超、被告人左会芳及其辩护人李国行到庭参加诉讼。现已审结终结。 自诉人诉称，自诉人与被告人婚姻财产纠纷一案，濮阳县人民法院于2011年2月26日作出（2010）濮民初字第1702号民事判决书，判决被告人向自诉人返还彩礼款31000元。判决书生效后，自诉人申请执行，被告人左会芳对人民法院的判决有能力执行而拒不履行，属于情节严重，被告人的行为已涉嫌拒不执行判决、裁定罪，自诉人向濮阳县公安局提出了控告，但是该局不予立案。为此，自诉人依法提起自诉，请求依法追究被告人犯拒不执行判决、裁定罪的刑事责任。并提供了民事判决书、执行通知书、调查笔录、悬赏执行公告等证据。 被告人左会芳对自诉人控告的事实、定性不持异议。当庭未提交证据。 辩护人辩护认为，被告人左会芳认罪、悔罪，履行了判决义务，自诉人对被告人左会芳谅解。请求对被告人从轻处罚。 经审理查明：李维超诉左会芳婚约财产纠纷一案，本院于2011年2月26日作出（2010）濮民初字第1702号民事判决书，判决左会芳向李维超返还彩礼款31000元，判决书生效后左会芳未履行判决，李维超申请执行，本院于2011年10月15日向被告人左会芳送达了执行通知书。后被告人左会芳外出务工却避而不见本院执行人员，又未履行判决确定的义务，本院将案件移送濮阳县公安局，该局不予立案，自诉人即诉至本院。 另查明，2017年12月27日，被告人左会芳与自诉人达成执行和解协议，履行了部分判决义务，取得自诉人的谅解。 认定上述事实的证据如下： 1、被告人左会芳供述：我对自诉人指控的事实、定性没有意见，当时彩礼款我母亲拿着，不给我，我家里也没钱。在外务工时间短，也没有偿还彩礼款。 2、本院（2010）濮民初字第1702号民事判决书。证明判决被告人左会芳返还自诉人李维超彩礼款31000元。 3、本院执行通知书及送达回证。证明2011年10月15日本院对被告人左会芳发出了执行通知书。 4、证人焦某、马某证言，悬赏执行公告。证明被告人左会芳是濮阳县柳屯镇焦村村民，长期在外打工，每年回家两天就走了。 5、濮阳县公安局函。证明本院以左会芳涉嫌拒不执行判决、裁定罪移送濮阳县公安局，濮阳县公安局未立案。 11、和解协议、现金收据，证明被告人左会芳履行了判决义务，取得了自诉人的谅解。 另有户籍证明、到案经过、羁押证明、本院移送函等证据证实，均经当庭举证、质证，本院予以确认、采信。 本院认为，被告人左会芳在法院发出执行通知书后，外出务工却避而不见法院执行人员，又未履行判决确定的义务，属于对人民法院的判决、裁定有能力执行而拒不执行，情节严重，其行为构成拒不执行判决、裁定罪。被告人左会芳到案后，如实供述犯罪事实，又与自诉人达成和解协议，履行了判决义务，取得自诉人的谅解，可以从轻处罚。辩护人辩护认为从轻处罚的意见，本院予以采纳。根据被告人的犯罪事实、性质、情节、悔罪表现及对社会的危害程度，依照在《中华人民共和国刑法》第三百一十三条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 被告人左会芳犯拒不执行判决、裁定罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期自判决确定之日起计算。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长翟国玺 审判员戴文顺 审判员马东丽 二〇一八年一月十一日 书记员孙久鹏","writId":"0606bdf0d8f794cee4fa69c902184076704","writName":"左会芳一审刑事判决书"}
