{"ajId":"608035f4-15e3-4ab2-acb6-d168751d2d80","ajName":"盛某甲、盛某乙等寻衅滋事罪一案","ajjbqk":" 杭州市余杭区人民检察院指控：2013年，被告人盛某甲在承包杭州市余杭区南苑街道翁梅社区农民多高层公寓某号楼水电安装工程期间，因工程款、工资发放等问题与发包人产生纠纷，工程总承包商杭州某建设集团欲更换他人进行施工，遂与被告人盛某甲等人产生矛盾。同年11月16日13时许，被告人盛某甲指使被告人严某购买铁锹、木棍等物，并与被告人盛某乙纠结数十人，伙同被告人盛某丁、盛某丙等人在工地内，无故殴打被害人于某、潘某、冯某、张某等人，致使上述几人不同程度受伤。 经杭州市余杭区公安分局法医鉴定，被害人于某因外伤致左上中切牙、侧切牙、尖牙及左下侧切牙、尖牙脱落，其伤势已达轻伤；被害人潘某头部外伤，单个疤痕长2.8cm，肢体软组织挫伤面积超过15c㎡，被害人冯某多处外伤肢体单个创口长1.5cm，右中指中节基底部撕脱骨折，被害人张某外伤致头皮创口长2.0cm，上述三人伤势均已达轻微伤。 据以指控的证据有被害人陈述、证人证言、户籍证明等书证、法医学人体损伤程度鉴定书、现场勘验检查笔录、监控录像、被告人的供述与辩解等。公诉机关认为，被告人盛某甲、盛某乙、盛某丙、严某、盛某丁的行为均已构成寻衅滋事罪，且被告人盛某丙系累犯，提请本院依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第六十五条第一款之规定惩处。 被告人盛某甲辩称其未指使被告人严某购买工具，其虽因担心对方携带钢管等工具对己方不利而组装了从被告人严某车上拿下来的工具，但之后其又回到项目部，是在听到打架的声音后才从项目部出来，并持工具跟在其他人后面冲向对方，但没有打到人。 辩护人童宏军提出，1）本案系因某公司承接的相关工程的承包人申屠某欠债逃跑，被告人盛某甲就该工程拖欠的工程款与某公司多次协商未果的情况下纠集人员欲强行进入施工现场接管工地而引发，某公司负有不可推卸的重大责任，在此情况下，被告人盛某甲为维护自己的权益而采取了过激的行动，其社会危害性相对较小；2）被告人盛某甲纠集人员至工地的出发点是不愿意工地被对方强行接管，欲将对方人员赶离工地，且被告人盛某甲并未在现场直接指挥人员或自己直接动手殴打他人，在双方发生打斗后还试图阻止，其主观上没有与对方打架的意图；3）被告人盛某甲无犯罪前科，案发后认罪态度较好，有悔罪表现，且庭审中自愿认罪。综上，要求对被告人盛某甲在二年以下量刑并宣告缓刑。 辩护人姚峥嵘提出，1）公诉机关仅凭被告人严某的供述指控被告人盛某甲指使被告人严某购买铁锹等物品证据不足；2）本案的发生系因某公司在未与被告人盛某甲等人结清工程款、未妥善解决工程押金的情况下企图单方面解除与被告人盛某甲等人的工程承包关系，并雇佣社会闲杂人等企图强行清场所致，某公司负有不可推卸的责任；3）被告人盛某甲在庭审中认罪，且系初犯，小孩需要其照顾。综上，要求对被告人盛某甲从轻处罚。 被告人盛某乙辩称其只叫了被告人盛某丙一人到工地，且找被告人盛某丙去工地的目的不是打架，其还交代过被告人盛某丙不要打架，其自己亦未持棍参与打斗而是在劝架，事后还帮民警捡拾他人扔掉的棍子并堆放在一起，部分被告人及证人提及的其在工地上打电话联系他人是其在询问送外卖人员有无到工地，而非纠集他人。 辩护人提出，1）某公司在未与被告人盛某甲等人协商的情况下自行组织所谓的“工人”进场施工，且在“工人”与被告人盛某甲一方对峙期间并无负责人对“工人”进行疏散，部分“工人”甚至在言语上、行为上对被告人盛某甲一方人员进行挑衅，激发了工人们的负面情绪，对双方矛盾恶化继而导致本案案发负有一定的责任；2）被告人盛某乙是应被告人盛某甲等人的多次要求，碍于情面才前往工地，只是在被告人盛某丙询问时告知了要去被告人盛某甲的工地，之后还电话联系被告人盛某丙要求被告人盛某丙不要打架，并无积极追求本案发生的直接目的；3）被告人盛某乙之前因殴打证人盛某戊而获刑，二人之间具有重大了利害冲突，且盛某戊关于被告人盛某乙指挥人员佩戴手套的证言亦与监控录像显示的手套放在墙角系自行取戴的事实不符，故盛某戊的相关证言不足以采信；4）被告人盛某乙曾要求民警将对方人员赶走以阻止打架的发生，且在他人打架过程中一直站在民警身边，并要求被打人员逃离的行为表明被告人盛某乙并未参与打架，亦不希望损害后果的发生，而斗殴结束后被告人盛某乙是因收拾工具才扛着铁锹出现在监控画面中，是为了表明对某公司行为的气愤，同时也希望借此引起有关部门的重视才在打架结束后有“他们叫社会上的人搞，我们为了自己生存，卖命就卖命、死就是、坐牢就坐牢……”等言语表达；5）被告人盛某乙案发后有检举揭发他人犯罪的行为。综上，要求对被告人盛某乙从轻处罚。 被告人盛某丙对公诉机关的指控无异议，但辩称其只是持棍跟在其他人后面，没有冲上前殴打对方人员。 辩护人提出，1）本案系因民事纠纷未能及时有效解决而引发；2）被告人盛某丙是碍于老乡情谊到现场“捧场面”，只是带着白手套持木棍跟随他人往前冲，并未殴打他人，共同犯罪中起次要、辅助作用，犯罪情节较轻；3）被告人盛某丙案发后能主动如实的交代自己的犯罪事实，有坦白情节。综上，要求对被告人盛某丙从轻处罚并判处拘役。 被告人严某对公诉机关的指控无异议，但辩称发生打架时，其只是持木棍跟在其他人后面，没有打到人，其曾让其一方人员不要追对方。 辩护人提出，1）被告人严某归案后能如实供述自己的罪行，系坦白；2）被告人严某准备少量工具的目的是为了自我防卫时使用，而非用于打架或挑衅对方，未实施殴打行为，也没有直接造成严重的犯罪结果，在发生打斗后还积极阻止他人的打架行为，在本案中的主观恶性较小，所起作用不大，犯罪情节及社会危害后果轻微；3）某公司在未与被告人盛某甲等人解决水电工程承包纠纷的情况下安排其他工人进行作业，并且拒绝认可工程保证金，拖欠工程款及工资，并在案发当天纠集社会闲杂人员在工地门口阻止被告人一方正常入场，加剧了双方的矛盾，对本案的发生存在一定过错；4）被告人严某系初犯、偶犯，归案后认罪态度较好，有悔罪表现，且积极举报他人的犯罪行为，虽尚未查实，但也表明了其的认罪、悔罪态度。综上，要求对被告人严某从轻处罚并适用缓刑。 被告人盛某丁对公诉机关的指控无异议。 辩护人提出，1）被告人盛某丁在打架过程中仅是跟随他人往前跑，并未与被害人发生肢体接触，并未直接导致危害结果的发生；2）被告人盛某丁系因碍于老乡情面，法律意识淡薄才参与犯罪，主观恶性及社会危害性不大；3）某公司未妥善处理工程款、工资等问题，案发当天纠集人员到现场是导致案发的原因之一，存在一定的过错；4）被告人盛某丁案发后能积极配合相关部门的调查，交代案件事实，当庭亦对自己所犯罪行供认不讳，且系初犯、偶犯，一贯表现良好，家庭亦需要其照顾。综上，要求对被告人盛某丁从轻处罚并适用缓刑。 经审理查明：2013年，被告人盛某甲在分包杭州市余杭区南苑街道翁梅社区农民多高层公寓某号楼水电安装工程期间，因工程款、工资发放等问题与杭州某建设集团有限公司（以下简称某公司）产生纠纷并导致停工，2013年11月16日，某公司另行派遣施工等人员进场施工，被告人盛某甲、盛某乙为阻止某公司人员施工，纠集被告人盛某丙、严某、盛某丁等数十人不顾在场公安机关的劝阻，持工具追赶并随意殴打对方人员，导致被害人于某、潘某、冯某、张某等人不同程度受伤。 经杭州市公安局余杭区分局法医鉴定，被害人于某因外伤致左上中切牙、侧切牙、尖牙及左下侧切牙、尖牙脱落，其损伤程度已达轻伤；被害人潘某头部外伤，单个疤痕长2.8cm，肢体软组织挫伤面积超过15c㎡，被害人冯某多处外伤肢体单个创口长1.5cm，右中指中节基底部撕脱骨折，被害人张某外伤致头皮创口长2.0cm，上述三人损伤程度均已达轻微伤。 另查明，被告人盛某乙、严某归案后有检举他人犯罪，但均尚未查证属实。 证明以上事实并经庭审质证的证据有：1、被害人于某的陈述、辨认笔录及照片，证实2013年11月16日上午，其等人到某公司位于余杭区南苑街道翁梅社区农民多高层公寓c区一标段工地干活被阻，有人还与某公司的一副总发生争吵，老板陈某甲遂让其等人先去休息，期间，“胖哥”等人将黄色的新安全帽分发给其等人，后阻挠其干活的一方四、五十人聚集在工地上，某公司一方也有不少工人聚集在一起，过了一会儿，阻挠其干活的一方人员手持木棍、铁锹等工具追打某公司的工人，被告人盛某乙持木棍冲到其休息的车边，在得知其是某公司的工人后用木棍捅了其的嘴巴，将其的五颗牙齿打落，之后又用木棍殴打司机张某的头部，并追打张某的事实；2、被害人潘某的陈述，证实2013年11月16日中午13时左右，其从朋友处得知杭州市余杭区南苑街道翁梅社区安置房工地有人被打，并应邀与朋友“和尚”、“毛毛”赶至工地查看情况，后在派出所工作人员阻拦未果的情况下，对方多人持木棍、铁锹等工具追打其等人，并将其头部、腿部等处打伤的事实；3、被害人冯某的陈述，证实2013年11月16日中午，其到余杭区南苑街道翁梅社区一工地找朋友，期间发现工地项目部外面的马路上站在四五十人，其感觉气氛不对，像要打架，但其朋友称老板正在协商处理应该没有事，后其与朋友在工地附近聊天时，从项目部旁的生活区冲出七八十人，持铁锹、木棍等工具追打在项目部外面的人，其在逃离过程中被人用铁锹打伤头部、腿部，右手中指也骨折了的事实；4、被害人张某的陈述，证实2013年11月16日上午，其按照老板吴某甲的要求开车载着石某等三人并带着自己开车的陈某乙一起到翁梅一工地做水电工程，其等人赶至工地时看见项目部门口已有二十余人，吴某甲让其等五六个人去开工，看看原来的水电工班组让不让干活，其等人感觉有点不对劲，故未去干活，而是坐在项目部门口，派出所民警到现场后，老板到项目部会议室跟对方谈判，期间，老板吴某甲还与原来的水电工老板在项目部门口争吵，下午一点多，又有大批人赶至工地，并从车里拿出铁锹、木棍等工具冲向其等人，其欲驾车逃离，但因车辆熄火而只得徒步，在逃离过程中被对方打伤头部、背部的事实；5、证人杨某（摩的司机）的证言，证实2013年11月16日中午，其应陈某乙的要求乘坐陈某乙驾驶的车辆与另一辆面包车一起到余杭区南苑街道翁梅社区一工地，一胖胖的男子向其分发了安全帽，其乘坐的车上还多出了几根一米多长的木棍，下午一点多，一群戴白手套、拿铁锹、木棍等工具的人进入工地，并冲向其等人，其遂让面包车驾驶员开车离开，之后在路边停车时，一黑色轿车的驾驶员到面包车边询问是否是另一方人员，车上有人称是后该驾驶员从其所乘车辆座位下抽出一根木棍殴打其等人，其下车逃跑，等其再次回到面包车停车处时看见面包车驾驶员的头被打破了，以及在场人员中其只认识陈某乙，陈某乙应该不是在工地上干活的，殴打其的黑色轿车驾驶员身高一米六五左右，大约40多岁，上身穿黑色休闲夹克，下身穿西裤的事实；6、证人何某的证言，证实2013年11月16日上午，包括其在内的4名工人应水电工包工头陈某甲的要求乘坐面包车到翁梅社区农民多层公寓一标段工地帮忙，但一到工地就看见有七八十人拿着铁锹在打架，其乘坐的车辆也被拿铁锹的人围住，驾驶员被人拉出车子，其下车逃跑时被人打到了背部的事实；7、证人陈某乙的证言，证实2013年11月16日上午，其和杨某、石某、张某等人受“亚亚”之邀到余杭区南苑街道翁梅社区某公司一工地帮助维持秩序、撑撑场面以便正常施工，期间，有人在工地上谈判，下午14时许，对方五、六十人持铁锹追打其一方人员导致多人受伤的事实；8、证人石某的证言，证实2013年11月16日上午，其应陈某乙的要求乘坐张某驾驶的面包车跟随陈某乙驾驶的面包车一起去一工地帮忙壮声势，在工地等候期间，其一方有人发放安全帽，其还听见组装铁锹的声音，后又有八九十人冲向其一方聚集的二十余人，其一方人员四散逃跑的事实；9、证人薛某的证言，证实案发当天，其与某公司的相关负责人带着工人及安保人员共三十余人到翁梅工地施工，后其得知其一方有人受伤的事实；10、证人陈某丙的证言，证实其是负责南苑街道翁梅社区多高层公寓c区块一标段工地工程管理的余杭基础设施建设有限公司员工，2013年11月15日，某公司人员称原水电班组因保证金问题协商不成而停工了，某公司欲安排其他水电班组进场施工，次日上午9点左右，其赶至工地，发现某公司新安排的水电班组已经在施工，过了一会儿，有人到项目部会议室告知原水电班组到施工场地阻止施工，其等人怕出事遂报了警，民警出警后召集各方了解情况，其听说是原水电班组的包工向申屠某缴纳了100万元保证金，现申屠某失去联系故向某公司要求退还保证金并结算工资，但某公司并未就保证金如何处理明确表态，下午1点左右，其在会议室休息时听见外面有响声，外出查看发现有人四散逃跑的事实；11、证人吴某甲的证言，证实申屠某挂靠某公司承包了翁梅一农民公寓工程，后申屠某失去联系，承包水电安装的被告人盛某甲又提出提高价格的要求，双方协商未果导致水电安装工程延误，2013年11月16日，某公司为了抢工期组织二三十名工人到工地施工，遭到被告人盛某甲等二十余人的阻挠，其一方报警后，出警民警将被告人盛某甲叫到项目部会议室商量如何处理，后有一群持铁锹、钢管的人赶至现场，不顾民警的阻拦追打其一方的工人的事实；12、证人戚某的证言、辨认笔录及照片，证实因翁梅社区农民多高层公寓工地一标段工程款及保证金问题，某公司多次与承包1-4号楼水电安装工程的被告人盛某甲协商，但均未成功，2013年11月16日，因已停工一周左右，某公司考虑工程进度而安排新的水电工进场施工，但事先未通知被告人盛某甲，当天早上，其曾到过工地现场，看见被告人盛某甲、盛某乙均在场，11时许，其接到工地上有人吵架的电话后又赶至工地，看见有二三十人在工地门口，吴某甲、某公司的相关负责人以及警察等人在项目部会议室商量工资和保证金的事，待其听见工地门口的响声后前往查看时发现有几辆汽车正在驶离工地，地上留有铁锹，当晚其还收到被告人盛某甲的恐吓短信的事实；13、证人盛某戊的证言、辨认笔录及照片，证实2013年11月16日9点半左右，其接到被告人盛某甲的电话后得知工地老板跑了，后在按被告人盛某甲的要求其开车送被告人盛某甲去余杭区南苑街道翁梅社区农民多高层公寓c区块一标段工地的途中听见被告人盛某甲电话联系被告人盛某乙、严某及吴某甲告知工地上出事了，期间，其也接到过被告人盛某乙要求其去工地的电话，10点左右，其与被告人盛某甲到达工地，当时某公司一方已经有二、三十个人在工地上，后被告人盛某甲和吴某甲去了办公室，11点左右，被告人盛某乙到达工地，且陆续有被告人盛某甲一方的人员到场，被告人严某的大众朗逸轿车也停在工地上，其还听见被告人盛某乙打电话询问人有没有到，最后双方均有五、六十个人在场，派出所民警也在现场，期间，有人从被告人严某的轿车后备箱里拿出十几根木棍和十几把铁锹，另有部分铁锹等工具是工地上原来就有的，12点半左右，被告人盛某乙让其等人带上白手套以免打起来分不清楚是否己方人员，后其曾应被告人盛某甲、严某的要求欲出面与对方谈判，但因身后跟着为数不少持工具的人导致民警误以为要发生打架而拦阻，其一方持铁锹、木棍的人员遂突破民警的阻拦冲过去打对方，但没打多久双方就散开了，其没有参与打架而是在拉架，其没有看到被告人盛某甲、盛某乙及吴某甲动手打人，被告人盛某丁也在现场，但有无动手没注意，以及其一方人员中有小部分人是其老乡，另有不少社会上的人，事后其从他人处得知被告人盛某乙在横塘村给帮忙的人发钱，被告人盛某乙也曾告诉其是花了三万余元雇人到工地帮忙，其认为被告人盛某甲、盛某乙等人是承包工程的合伙人，被告人盛某甲应该知道被告人盛某乙雇人帮忙的事的事实；14、证人吴某乙的证言、辨认笔录及照片，证实2013年11月16日上午，其得知有其他人在之前因工资纠纷而停工一个月的余杭区南苑街道翁梅社区某公司工地某楼进行水电工程施工后与方某等人赶至工地，途中还电话联系了其哥哥吴某甲，后又与赶至工地的吴某甲到项目部与某公司的人协商，当时项目部门口已经围了三十多名某公司的工人，商量未果后，其走出项目部时看见被告人盛某甲等人也在工地，而某公司的工人都戴上了黄色安全帽，之后，被告人盛某甲一方人员逐渐增多至五六十人，有人从仓库里拿出铁锹，被告人盛某甲一方人员戴白手套、持铁锹追打某公司的人员，当时被告人盛某甲和盛某乙均在场，其听说参与打架的一方人员是被告人盛某甲、盛某乙叫来的，但听口音应该是江西鄱阳人以及被告人盛某甲是缴纳了100万元保证金后从申屠某处承接了工程，其跟着吴某甲给被告人盛某甲干活的事实；15、证人吴某甲的证言、辨认笔录及照片，证实2013年11月16日上午8点多，其接到弟弟吴某乙的电话得知某公司安排了另一班组在工地施工后赶至南苑街道翁梅社区农民多层公寓一标段工地，当时有二三十人在工地项目部门口阻挠其进入项目部，且电线也已被其的工人拉断，其报警后在民警的陪同下进入项目部办公室与某公司的人进行协商，之后其还联系了承包水电工程的被告人盛某甲送押金单到项目部，但某公司的人不认可押金和工资等，午饭时间，被告人盛某甲离开项目部办公室，其继续在办公室内坐等，下午1点多，其听见外面有声音，查看后发现其一方二十几个工人持铁锹等工具与某公司人员发生打斗，并将某公司人员赶出了工地，其一方的人员中有20多个工人是吴某乙叫过来讨工资的，讨不到工资就不让某公司的人施工，另外有一些人是被告人盛某甲的老乡，其中一做粉刷的盛姓负责人带来了很多持铁锹等工具的人参与打架，以及被告人盛某甲缴纳了100万工程保证金后从申屠某处承包了该工地1-4号楼的水电安装，其从被告人盛某甲处承包轻工，并兼职做水电技术员，后因找不到申屠某，而某公司不承认保证金也不发工人工资，还找了水电工到工地施工，故其等人才阻拦某公司的工人干活，要求对方将事情处理好的事实；16、证人方某的证言，证实2013年11月16日上午，其接到吴某乙的电话后以为是让其去拿工资而赶至南苑街道翁梅社区农民多高层公寓工地，之后应吴某乙的要求去2号楼看管材料，其不知道发生打架的事，只看见有很多人从工地门口的路口往外跑的事实；17、证人孙某（系余杭区南苑街道平安巡防大队特勤中队队员）的证言、辨认笔录及照片，证实2013年11月16日13时15分，其在余杭区南苑街道翁梅社区某公司建筑工地协助民警吕某出警，当时有20余名某公司老板找来的人员坐在宿舍楼左边的马路边，另有50余名水电工包工头找来的人员分别站在项目部楼外和宿舍里，之后，陆续又有几辆汽车到达现场，有人从被告人严某驾驶的银灰色上海大众朗逸轿车后备箱里拿出六七十把铁锹和白手套分发给水电工包工头一方人员，该伙人员在有人大喊了一声“打”后持铁锹追打某公司一方人员，持续了两分钟左右，有人喊不要追了，打人一方才陆续上车离开的事实；18、证人俞某（系余杭区南苑街道平安巡防大队特勤中队队员）的证言、辨认笔录及照片，证实2013年11月16日13时15分左右，其接警后前往余杭区南苑街道翁梅社区某公司的工地支援，当时某公司工地宿舍门口路边已有某公司叫来的30余人，另有60余名工地水电班组的人员聚在一起，有人从被告人严某的朗逸汽车内拿出铁锹柄和铁锹头进行拼装，其劝说无果，13时30分左右，水电班组人员一方有人喊了声打，该伙人遂持铁锹追打某公司的人员，并围打被追上的几个人，追打了2分钟左右才离开工地，以及其按照民警的要求秘密拍摄了现场情况，并辨认出被告人盛某甲、盛某乙及盛某戊案发时均在场的事实；19、现场笔录、证据保全决定书、证据保全清单、扣押决定书、扣押清单、现场照片，证实2013年11月16日11时许，民警接警后至余杭区南苑街道翁梅社区农民多高层公寓c区块一标段工地现场，某公司代表、甲方代表以及工地水电班组代表在工地项目部办公室内协商工程款事宜，当日下午1时许，工地门口聚集的几十名戴白色手套、拿铁锹的人追打另一方几十人，打完后双方都离开现场，有部分手套和铁锹丢弃在现场，民警从案发现场扣押木棍17根、白色手套7只、铁锹68把的事实；20、现场勘验检查笔录、现场平面图及照片，证实位于余杭区南苑街道翁梅农民多高层公寓一标段门口路面的案发现场的情况；21、接受证据清单及病历，证实杨某、陈某乙头部及身体有外伤的事实；22、接受证据清单、合同，证实2012年9月20日，申屠某与被告人盛某甲签订合同，将余杭区南苑街道翁梅社区农民多高层公寓c区块一标段工程的水、电安装工程分包给被告人盛某甲的事实；23、法医学人体损伤程度鉴定书及照片，证实经杭州市公安局余杭区分局法医鉴定，被害人于某外伤致左上中切牙、侧切牙、尖牙及左下侧切牙、尖牙脱落，其损伤程度为轻伤；被害人潘某头部外伤，单个疤痕长2.8cm，肢体软组织挫伤面积超过15c㎡，其损伤程度为轻微伤；被害人冯某多处外伤，肢体单个创口长1.5cm，右中指中节基底部撕脱骨折，其损伤程度为轻微伤；被害人张某外伤致头皮创口长2.0cm，其损伤程度为轻微伤的事实；24、接受证据清单、案发现场视频，证实从杨海丽处调取的视频及出警人员拍摄的录像显示了部分案发经过，结合证人证言、被告人供述可以证实2013年11月16日13时6分左右，有多人在被告人严某的汽车旁组装铁锹，一只手戴白手套的被告人严某打开车辆后备箱，并与其他人一起从后备箱内往外拿工具，被告人盛某甲也从被告人严某的汽车后备箱内拿出棍子等物品，13时9分许，一只手戴白手套的被告人盛某乙（未持工具）站在人群前面并向警方数落对方的不是之处，身后围着很多人，出警人员劝阻被告人盛某乙等人，但被告人盛某乙等站在前面的人员被后方人员推着冲破了出警人员的阻拦，一大批持铁锹等工具的人大声喊叫着冲向对方，有人持铁锹打伤一人头部，警察喝止后行凶人员逃离，一旁也有被告人盛某甲一方人员劝该被打人员离开，嘴里讲“我们不是要打架”，随后朝打架的人群挥手，喊叫“不要打”等言语，要求追赶的人员回来，13时12分30秒左右，被告人盛某乙抗着一把铁锹路过出警人员身边，并十分气愤地向民警说“他们叫社会上的人搞，我们就是拼了，卖命就卖命，死就死，坐牢就坐牢”等言语，后被民警劝离的事实；25、情况说明，证实被告人盛某乙、严某归案后有检举他人犯罪，但均暂未查证属实的事实；26、户籍证明、刑事判决书、刑满释放证明书、公安行政处罚决定书，证实各被告人的身份情况以及被告人盛某乙、盛某丙的前科劣迹情况；27、抓获、破案经过，证实本案的侦破经过，以及各被告人均系被动归案的事实；28、被告人盛某甲的供述和辩解、辨认笔录及照片，证实其在侦查阶段供认2012年9月，其从挂靠某公司承接工程的申屠某分包了余杭区南苑街道翁梅社区一工程某号楼水电安装工程，并向申屠某缴纳了100万元保证金，2013年7月开始，申屠某未支付工程款、工人工资等，10月底又失去了联系，之后，其与某公司就保证金、工人工资等进行过多次协商，但均未果，2013年11月16日早上，其接到吴某乙的电话得知某公司在没有通知其一方的情况下找其他人进场施工，还找人挑衅其一方的工人，其遂电话联系吴某甲及其的合伙人被告人盛某乙告知上述情况，还让被告人盛某乙通知在工地有股份的被告人严某去工地，并要求盛某戊开车送其去工地，之后，其在工地项目部与某公司的人员协商，中途多次进出过项目部，期间其看见被告人严某的银灰色大众朗逸牌轿车停在项目部门口，但是没看到被告人严家明，其还要求其的工人阻止某公司的人施工，之后又看见其一方工人有戴手套、拿铁锹等工具，其最后一次走出项目部是因为听见外面有争吵声，出门时看见其一方四五十人持铁锹、木棍追打某公司的人，其遂呼喊其一方的工人不要打，但最后对方还是有人受伤，以及在工地上时，其曾听到被告人盛某乙打电话询问“人来了没有”，且事后也了解到有部分人员是被告人盛某乙叫来的，一部分是本来就在工地上的工人，其曾要求吴某乙将没起床的工人都叫过来，另外还有一部分是泥工班的老乡，但其不知道该批人怎么过来的，打架的铁锹、木棍等工具大部分是原本就在工地仓库内的或者从泥工班处拿来的，另有十几把铁锹是从被告人严某的朗逸轿车内拿出来的，其不知道被告人严某车里的铁锹是怎么来的，也不知道其一方人员为何会戴白手套，在庭审中供认其曾从被告人严某的车上帮忙抬过铁锹等工具，并组装了铁锹，在项目部内听到打斗声后曾持木棍跟着其一方人员冲向对方准备打架，但没有打到，其只叫了工地的股东、粉刷班组的人及自己的工人到现场的事实；29、被告人盛某乙的供述和辩解、辨认笔录及照片，证实被告人盛某甲在翁梅社区农民多高层公寓c区块一标段工地承包了水电安装工程，期间向其借款20万元，2013年11月16日上午，被告人盛某甲称某公司叫了很多人来工地，让其过去帮忙，还让其妹夫被告人严某开车接其去了工地，当时工地上有其一方的人员20余人，对方人员30人左右，其还听见被告人盛某甲打电话称对方人多，要求将粉刷班的人全部叫过来，后因其提出没有吃饭，被告人盛某甲电话联系他人送饭，饭后，陆续有其一方的人员赶至工地，被告人盛某甲与他人一起组装铁锹，并称等会打起来好用，还有人从被告人严某的汽车后备箱里拿出多根木棍，被告人盛某甲还找人去买了白色手套，让其一方人员均带白手套以防打错人，之后，其一方人员不顾民警阻拦持工具追打对方人员，被告人盛某甲也持木棍冲在前面，其自己没有追打对方，只是拿了只白手套以防被误伤，期间还阻拦其一方人员不让打架，打架结束后，其将几根他人丢弃的铁锹捡回了工地，在庭审中其供认被告人盛某甲让其找人到工地“撑场面”，但辩称其只叫了住在其楼下的被告人盛某丙，且要求被告人盛某丙不要打架，发生打架时，其没有冲上去而是站在民警旁边的事实；30、被告人盛某丙的供述和辩解、辨认笔录及照片，证实2013年11月16日上午12点左右，被告人盛某乙电话联系其称工地上有事，让其帮忙，后被告人严某开车带着其驾驶的车辆至南苑街道翁梅社区的工地，当时门口有两方各二三十人，之后，其一方人员陆续增多至40余人，被告人盛某甲让人买了一打白手套，并让其等人各拿一个以防打起来分不清，被告人盛某甲、盛某乙还称要拿家伙，有人从工地里拿出铁锹和木棍，另外被告人严某的汽车后备箱内也有木棍，其从被告人严某的车后备箱内拿了木棍，拿好工具后，被告人盛某乙喊了声“冲”，并不顾民警的阻拦带着其一伙冲向对方并追打对方，其也冲上去的，但因跑在后面而没有打到人，以及案发时，被告人盛某丁也在现场的事实；31、被告人严某的供述和辩解、辨认笔录及照片，证实2013年11月16日上午11点左右，其应被告人盛某甲的要求驾驶大众朗逸轿车接了被告人盛某乙到翁梅社区多高层公寓工地一标段帮忙，当时工地门口有对方的三四十人，其一方的十几人，后其在自己汽车后备箱内有部分工具的情况下，按照被告人盛某甲的要求开车去买铁锹等工具以防打起来吃亏，途中，又按被告人盛某甲或者盛某乙的要求到横塘村小芳超市附近接了被告人盛某丙等三人回工地，后为了防止误伤己方人员，有人买了两捆手套放在墙角，其从墙角捡了一只白手套带上，并在自己车旁的地上拿了个木棍，之后，被告人盛某甲、盛某乙提出要跟对方协商，但民警害怕出事而将其一方人员拦住，其一方有人不顾民警的阻拦冲向对方，其也跟着冲了过去，但因其跑在后面，故没有打到对方，以及其看见被告人盛某甲、盛某乙打架时均拿工具、戴手套，并冲向对方的事实；32、被告人盛某丁的供述和辩解、辨认笔录及照片，证实2013年11月16日上午9点左右，其在租房楼下遇到被告人盛某乙，被告人盛某乙告诉其工地上的老板跑了，还带走了100万保证金，公司又不让做工程，约其一起去看看，其遂与被告人盛某乙一起乘坐被告人严某驾驶的汽车至余杭区南苑街道翁梅社区农民多高层公寓c区块一标段工地，当时还有另一辆车跟着被告人严某的车到工地，被告人盛某甲已在工地，马路对面有二三十个带着安全帽的人，之后警察来到工地并召集被告人盛某甲、盛某乙等人去了工地项目部，半小时后，被告人盛某甲、盛某乙等人从项目部出来，其一方也陆续有人赶至工地，后有人从工地里拿出铁锹，被告人盛某甲也从被告人严某的汽车后备箱里拿出铁锹和木棍进行组装，其也应被告人盛某甲或盛某乙的要求拿了根木棍，带了一只白色手套以防打起来弄错人，之后，被告人盛某乙带领其等人不顾民警的拦阻冲向对方并追打对方人员，被告人盛某甲也拿了一根木棍，其跟着冲了过去，但没有打到人，以及打架时，被告人盛某丙也在场；在庭审中，其供称其一方人员冲向对方后，被告人严某曾叫他人不要打架的事实。上述证据确实充分且相互印证，足以认定。 被告人盛某乙辩称其只叫了被告人盛某丙一人到工地，且找被告人盛某丙去工地的目的不是打架，其还交代过被告人盛某丙不要打架，其自己亦未持棍参与打斗而是在劝架，事后还帮民警捡拾他人扔掉的棍子并堆放在一起，部分被告人及证人提及的其在工地上打电话联系他人是其在询问送外卖人员有无到工地；辩护人同意被告人盛某乙的意见，另提出，1）被告人盛某乙之前因殴打证人盛某戊而获刑，二人之间具有重大了利害冲突，且盛某戊关于被告人盛某乙指挥人员佩戴手套的证言亦与监控录像显示的手套放在墙角系自行取戴的事实不符，故盛某戊的相关证言不足以采信；2）被告人盛某乙并无积极追求本案发生的直接目的，且在他人打架过程中一直站在民警身边，并要求被打人员逃离，而斗殴结束后被告人盛某乙是因收拾工具才扛着铁锹出现在监控画面中，是为了表明对某公司行为的气愤，同时也希望借此引起有关部门的重视才在打架结束后有“他们叫社会上的人搞，我们为了自己生存，卖命就卖命、死就是、坐牢就坐牢……”等言语表达，经查，1）证人盛某戊案发时在现场，认识被告人盛某甲、盛某乙等人，亦知晓部分案情，公安机关依法定程序对盛某戊所作笔录中内容与被告人供述及其他证人证言、监控录像等证据相互印证的部分可以作为定案依据；2）被告人盛某乙在庭审中的供述、证人盛某戊的证言及被告人盛某甲的供述均证实被告人盛某乙在到达工地后曾打电话询问“人来了没有”，虽然被告人盛某乙辩称其打电话是询问送外卖人员有无到工地，但该辩解既得不到被告人盛某甲供述的印证，亦与其在侦查阶段关于是被告人盛某甲电话联系他人送饭的供述相互矛盾；结合证人盛某戊、吴某乙及被告人盛某甲关于根据各自的了解，被告人盛某乙曾叫了人的证言及供述，足以认定案发前陆续赶至现场的人员中有部分人员系被告人盛某乙纠集的；3）被害人于某的陈述、被告人严某、盛某丁、盛某丙的供述均证实被告人盛某乙参与追打他人，上述证据结合监控录像显示的13时12分30秒左右，被告人盛某乙抗着一把铁锹路过出警人员身边，并十分气愤地向民警说“我们就是拼了，卖命就卖命，死就死，坐牢就坐牢”等言语，以及被告人盛某乙纠集人员等事实，足以认定被告人盛某乙参与追打对方人员，而非劝架。综上，上述辩解及辩护意见，本院均不予采信。 被告人严某辩称发生打架时，其曾让其一方人员不要追对方，辩护人提出被告人严某准备少量工具的目的是为了自我防卫时使用，而非用于打架或挑衅对方，在发生打斗后还积极阻止他人的打架行为，经查，被告人严某关于系为了以防打起来吃亏才准备了铁锹等工具的供述证实被告人严某准备工具的目的是为了用于打架，之后在手持工具跟随数十名同样手持工具的同伙追赶对方人员过程中让其一方人员不要追对方的言行不足以评价为积极阻止他人打架。上述辩解及辩护意见，本院均不予采纳。 被告人盛某甲辩称其未指使被告人严某购买工具；辩护人姚峥嵘提出公诉机关仅凭被告人严某的供述指控被告人盛某甲指使被告人严某购买铁锹等物品证据不足，经查，在案的证据仅有被告人严某指认被告人盛某甲指使其购买工具，而无其他证据予以印证，故公诉机关指控被告人盛某甲指使被告人严某购买铁锹、木棍等物的证据不足，本院不予认定。 ","cpfxgc":"本院认为，被告人盛某甲、盛某乙、盛某丙、严某、盛某丁伙同他人随意殴打公民，致一人轻伤，三人轻微伤，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控罪名成立。被告人盛某甲、盛某乙在共同犯罪中起主要作用，系主犯；被告人盛某丙、严某、盛某丁在共同犯罪中起次要、辅助作用，系从犯，本院依法予以从轻处罚。被告人盛某丙在有期徒刑执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人盛某丙、严某、盛某丁如实供述自己的主要罪行，且被告人盛某甲、盛某丙、严某、盛某丁均当庭自愿认罪，本院依法予以从轻处罚。各辩护人的相关辩护意见，本院酌情予以采纳。经济纠纷应通过正当合法的途径解决，某公司在被告人盛某甲等人以双方存在经济纠纷为由停工的情况下组织人员进场施工并不是被告人盛某甲、盛某乙等人纠集人员、准备工具，并不顾公安人员的劝阻持械追打各被害人的合理理由，各辩护人关于某公司对本案的发生存在一定过错的辩护意见，本院不予采纳。辩护人童宏军关于被告人盛某甲在双方发生打斗后还试图阻止，其主观上没有与对方打架的意图的辩护意见与被告人盛某甲当庭关于在听见打斗声后曾持木棍跟着其一方人员冲向对方准备打架的供述及被告人盛某乙、盛某丁、严某关于被告人盛某甲亦持工具冲向对方人员的供述相互矛盾；关于被告人盛某甲案发后认罪态度较好，有悔罪表现的辩护意见与被告人盛某甲在侦查阶段的供述情况不符，本院均不予采纳。辩护人童宏军要求对被告人盛某甲在二年以下量刑、被告人盛某丙的辩护人要求对被告人盛某丙判处拘役的量刑意见以及辩护人童宏军、被告人严某、盛某丁的辩护人分别要求对各被告人适用缓刑的辩护意见，本院均不予采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第三款及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（一）项、第八条之规定，判决如下：","pjjg":" 一、被告人盛某甲犯寻衅滋事罪，判处有期徒刑二年八个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年12月11日起至2016年8月10日止）。 二、被告人盛某乙犯寻衅滋事罪，判处有期徒刑二年八个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年12月24日起至2016年8月23日止）。 三、被告人盛某丙犯寻衅滋事罪，判处有期徒刑二年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2014年1月6日起至2016年1月5日止）。 四、被告人严某犯寻衅滋事罪，判处有期徒刑一年十个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年11月17日起至2015年9月16日止）。 五、被告人盛某丁犯寻衅滋事罪，判处有期徒刑一年六个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年12月26日起至2015年6月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市余杭区人民法院 刑事判决书 （2014）杭余刑初字第370号 公诉机关浙江省杭州市余杭区人民检察院。 被告人盛某甲，因本案于2013年12月11日被刑事拘留，2014年1月18日被逮捕。现押于杭州市余杭区看守所。 辩护人童宏军，浙江五联律师事务所律师。 辩护人姚峥嵘，浙江九重天律师事务所律师。 被告人盛某乙，2011年11月2日因犯故意伤害罪被本院判处有期徒刑十个月，缓刑一年。因本案于2013年12月24日被刑事拘留，2014年1月18日被逮捕。现押于杭州市余杭区看守所。 辩护人朱苏，浙江千寻律师事务所律师。 被告人盛某丙，2010年11月10日犯非法拘禁罪被本院判处有期徒刑八个月。2011年3月20日刑满释放。2011年12月31日因赌博被杭州市公安局余杭区分局行政拘留十二日，并处罚款一千元。因本案于2014年1月6日被刑事拘留，2014年1月18日被逮捕。现押于杭州市余杭区看守所。 辩护人熊检平，浙江金麦律师事务所律师。 被告人严某，因本案于2013年11月17日被刑事拘留，同年12月21日被逮捕。现押于杭州市余杭区看守所。 辩护人朱海成，浙江千寻律师事务所律师。 被告人盛某丁，因本案于2013年12月26日被刑事拘留，2014年1月18日被逮捕。现押于杭州市余杭区看守所。 辩护人凌辉（法律援助），浙江金成太炎律师事务所律师。 杭州市余杭区人民检察院以余检公诉刑诉（2014）1086号起诉书指控被告人盛某甲、盛某乙、盛某丙、严某、盛某丁犯寻衅滋事罪，于2014年3月20日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。杭州市余杭区人民检察院指派检察员陈斐、代理检察员王丰出庭支持公诉。被告人盛某甲及其辩护人童宏军、姚峥嵘、被告人盛某乙及其辩护人朱苏、被告人盛某丙及其辩护人熊检平、被告人严某及其辩护人朱海成、被告人盛某丁及其辩护人凌辉到庭参加诉讼。现已审理终结。 杭州市余杭区人民检察院指控：2013年，被告人盛某甲在承包杭州市余杭区南苑街道翁梅社区农民多高层公寓某号楼水电安装工程期间，因工程款、工资发放等问题与发包人产生纠纷，工程总承包商杭州某建设集团欲更换他人进行施工，遂与被告人盛某甲等人产生矛盾。同年11月16日13时许，被告人盛某甲指使被告人严某购买铁锹、木棍等物，并与被告人盛某乙纠结数十人，伙同被告人盛某丁、盛某丙等人在工地内，无故殴打被害人于某、潘某、冯某、张某等人，致使上述几人不同程度受伤。 经杭州市余杭区公安分局法医鉴定，被害人于某因外伤致左上中切牙、侧切牙、尖牙及左下侧切牙、尖牙脱落，其伤势已达轻伤；被害人潘某头部外伤，单个疤痕长2.8cm，肢体软组织挫伤面积超过15c㎡，被害人冯某多处外伤肢体单个创口长1.5cm，右中指中节基底部撕脱骨折，被害人张某外伤致头皮创口长2.0cm，上述三人伤势均已达轻微伤。 据以指控的证据有被害人陈述、证人证言、户籍证明等书证、法医学人体损伤程度鉴定书、现场勘验检查笔录、监控录像、被告人的供述与辩解等。公诉机关认为，被告人盛某甲、盛某乙、盛某丙、严某、盛某丁的行为均已构成寻衅滋事罪，且被告人盛某丙系累犯，提请本院依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第六十五条第一款之规定惩处。 被告人盛某甲辩称其未指使被告人严某购买工具，其虽因担心对方携带钢管等工具对己方不利而组装了从被告人严某车上拿下来的工具，但之后其又回到项目部，是在听到打架的声音后才从项目部出来，并持工具跟在其他人后面冲向对方，但没有打到人。 辩护人童宏军提出，1）本案系因某公司承接的相关工程的承包人申屠某欠债逃跑，被告人盛某甲就该工程拖欠的工程款与某公司多次协商未果的情况下纠集人员欲强行进入施工现场接管工地而引发，某公司负有不可推卸的重大责任，在此情况下，被告人盛某甲为维护自己的权益而采取了过激的行动，其社会危害性相对较小；2）被告人盛某甲纠集人员至工地的出发点是不愿意工地被对方强行接管，欲将对方人员赶离工地，且被告人盛某甲并未在现场直接指挥人员或自己直接动手殴打他人，在双方发生打斗后还试图阻止，其主观上没有与对方打架的意图；3）被告人盛某甲无犯罪前科，案发后认罪态度较好，有悔罪表现，且庭审中自愿认罪。综上，要求对被告人盛某甲在二年以下量刑并宣告缓刑。 辩护人姚峥嵘提出，1）公诉机关仅凭被告人严某的供述指控被告人盛某甲指使被告人严某购买铁锹等物品证据不足；2）本案的发生系因某公司在未与被告人盛某甲等人结清工程款、未妥善解决工程押金的情况下企图单方面解除与被告人盛某甲等人的工程承包关系，并雇佣社会闲杂人等企图强行清场所致，某公司负有不可推卸的责任；3）被告人盛某甲在庭审中认罪，且系初犯，小孩需要其照顾。综上，要求对被告人盛某甲从轻处罚。 被告人盛某乙辩称其只叫了被告人盛某丙一人到工地，且找被告人盛某丙去工地的目的不是打架，其还交代过被告人盛某丙不要打架，其自己亦未持棍参与打斗而是在劝架，事后还帮民警捡拾他人扔掉的棍子并堆放在一起，部分被告人及证人提及的其在工地上打电话联系他人是其在询问送外卖人员有无到工地，而非纠集他人。 辩护人提出，1）某公司在未与被告人盛某甲等人协商的情况下自行组织所谓的“工人”进场施工，且在“工人”与被告人盛某甲一方对峙期间并无负责人对“工人”进行疏散，部分“工人”甚至在言语上、行为上对被告人盛某甲一方人员进行挑衅，激发了工人们的负面情绪，对双方矛盾恶化继而导致本案案发负有一定的责任；2）被告人盛某乙是应被告人盛某甲等人的多次要求，碍于情面才前往工地，只是在被告人盛某丙询问时告知了要去被告人盛某甲的工地，之后还电话联系被告人盛某丙要求被告人盛某丙不要打架，并无积极追求本案发生的直接目的；3）被告人盛某乙之前因殴打证人盛某戊而获刑，二人之间具有重大了利害冲突，且盛某戊关于被告人盛某乙指挥人员佩戴手套的证言亦与监控录像显示的手套放在墙角系自行取戴的事实不符，故盛某戊的相关证言不足以采信；4）被告人盛某乙曾要求民警将对方人员赶走以阻止打架的发生，且在他人打架过程中一直站在民警身边，并要求被打人员逃离的行为表明被告人盛某乙并未参与打架，亦不希望损害后果的发生，而斗殴结束后被告人盛某乙是因收拾工具才扛着铁锹出现在监控画面中，是为了表明对某公司行为的气愤，同时也希望借此引起有关部门的重视才在打架结束后有“他们叫社会上的人搞，我们为了自己生存，卖命就卖命、死就是、坐牢就坐牢……”等言语表达；5）被告人盛某乙案发后有检举揭发他人犯罪的行为。综上，要求对被告人盛某乙从轻处罚。 被告人盛某丙对公诉机关的指控无异议，但辩称其只是持棍跟在其他人后面，没有冲上前殴打对方人员。 辩护人提出，1）本案系因民事纠纷未能及时有效解决而引发；2）被告人盛某丙是碍于老乡情谊到现场“捧场面”，只是带着白手套持木棍跟随他人往前冲，并未殴打他人，共同犯罪中起次要、辅助作用，犯罪情节较轻；3）被告人盛某丙案发后能主动如实的交代自己的犯罪事实，有坦白情节。综上，要求对被告人盛某丙从轻处罚并判处拘役。 被告人严某对公诉机关的指控无异议，但辩称发生打架时，其只是持木棍跟在其他人后面，没有打到人，其曾让其一方人员不要追对方。 辩护人提出，1）被告人严某归案后能如实供述自己的罪行，系坦白；2）被告人严某准备少量工具的目的是为了自我防卫时使用，而非用于打架或挑衅对方，未实施殴打行为，也没有直接造成严重的犯罪结果，在发生打斗后还积极阻止他人的打架行为，在本案中的主观恶性较小，所起作用不大，犯罪情节及社会危害后果轻微；3）某公司在未与被告人盛某甲等人解决水电工程承包纠纷的情况下安排其他工人进行作业，并且拒绝认可工程保证金，拖欠工程款及工资，并在案发当天纠集社会闲杂人员在工地门口阻止被告人一方正常入场，加剧了双方的矛盾，对本案的发生存在一定过错；4）被告人严某系初犯、偶犯，归案后认罪态度较好，有悔罪表现，且积极举报他人的犯罪行为，虽尚未查实，但也表明了其的认罪、悔罪态度。综上，要求对被告人严某从轻处罚并适用缓刑。 被告人盛某丁对公诉机关的指控无异议。 辩护人提出，1）被告人盛某丁在打架过程中仅是跟随他人往前跑，并未与被害人发生肢体接触，并未直接导致危害结果的发生；2）被告人盛某丁系因碍于老乡情面，法律意识淡薄才参与犯罪，主观恶性及社会危害性不大；3）某公司未妥善处理工程款、工资等问题，案发当天纠集人员到现场是导致案发的原因之一，存在一定的过错；4）被告人盛某丁案发后能积极配合相关部门的调查，交代案件事实，当庭亦对自己所犯罪行供认不讳，且系初犯、偶犯，一贯表现良好，家庭亦需要其照顾。综上，要求对被告人盛某丁从轻处罚并适用缓刑。 经审理查明：2013年，被告人盛某甲在分包杭州市余杭区南苑街道翁梅社区农民多高层公寓某号楼水电安装工程期间，因工程款、工资发放等问题与杭州某建设集团有限公司（以下简称某公司）产生纠纷并导致停工，2013年11月16日，某公司另行派遣施工等人员进场施工，被告人盛某甲、盛某乙为阻止某公司人员施工，纠集被告人盛某丙、严某、盛某丁等数十人不顾在场公安机关的劝阻，持工具追赶并随意殴打对方人员，导致被害人于某、潘某、冯某、张某等人不同程度受伤。 经杭州市公安局余杭区分局法医鉴定，被害人于某因外伤致左上中切牙、侧切牙、尖牙及左下侧切牙、尖牙脱落，其损伤程度已达轻伤；被害人潘某头部外伤，单个疤痕长2.8cm，肢体软组织挫伤面积超过15c㎡，被害人冯某多处外伤肢体单个创口长1.5cm，右中指中节基底部撕脱骨折，被害人张某外伤致头皮创口长2.0cm，上述三人损伤程度均已达轻微伤。 另查明，被告人盛某乙、严某归案后有检举他人犯罪，但均尚未查证属实。 证明以上事实并经庭审质证的证据有：1、被害人于某的陈述、辨认笔录及照片，证实2013年11月16日上午，其等人到某公司位于余杭区南苑街道翁梅社区农民多高层公寓c区一标段工地干活被阻，有人还与某公司的一副总发生争吵，老板陈某甲遂让其等人先去休息，期间，“胖哥”等人将黄色的新安全帽分发给其等人，后阻挠其干活的一方四、五十人聚集在工地上，某公司一方也有不少工人聚集在一起，过了一会儿，阻挠其干活的一方人员手持木棍、铁锹等工具追打某公司的工人，被告人盛某乙持木棍冲到其休息的车边，在得知其是某公司的工人后用木棍捅了其的嘴巴，将其的五颗牙齿打落，之后又用木棍殴打司机张某的头部，并追打张某的事实；2、被害人潘某的陈述，证实2013年11月16日中午13时左右，其从朋友处得知杭州市余杭区南苑街道翁梅社区安置房工地有人被打，并应邀与朋友“和尚”、“毛毛”赶至工地查看情况，后在派出所工作人员阻拦未果的情况下，对方多人持木棍、铁锹等工具追打其等人，并将其头部、腿部等处打伤的事实；3、被害人冯某的陈述，证实2013年11月16日中午，其到余杭区南苑街道翁梅社区一工地找朋友，期间发现工地项目部外面的马路上站在四五十人，其感觉气氛不对，像要打架，但其朋友称老板正在协商处理应该没有事，后其与朋友在工地附近聊天时，从项目部旁的生活区冲出七八十人，持铁锹、木棍等工具追打在项目部外面的人，其在逃离过程中被人用铁锹打伤头部、腿部，右手中指也骨折了的事实；4、被害人张某的陈述，证实2013年11月16日上午，其按照老板吴某甲的要求开车载着石某等三人并带着自己开车的陈某乙一起到翁梅一工地做水电工程，其等人赶至工地时看见项目部门口已有二十余人，吴某甲让其等五六个人去开工，看看原来的水电工班组让不让干活，其等人感觉有点不对劲，故未去干活，而是坐在项目部门口，派出所民警到现场后，老板到项目部会议室跟对方谈判，期间，老板吴某甲还与原来的水电工老板在项目部门口争吵，下午一点多，又有大批人赶至工地，并从车里拿出铁锹、木棍等工具冲向其等人，其欲驾车逃离，但因车辆熄火而只得徒步，在逃离过程中被对方打伤头部、背部的事实；5、证人杨某（摩的司机）的证言，证实2013年11月16日中午，其应陈某乙的要求乘坐陈某乙驾驶的车辆与另一辆面包车一起到余杭区南苑街道翁梅社区一工地，一胖胖的男子向其分发了安全帽，其乘坐的车上还多出了几根一米多长的木棍，下午一点多，一群戴白手套、拿铁锹、木棍等工具的人进入工地，并冲向其等人，其遂让面包车驾驶员开车离开，之后在路边停车时，一黑色轿车的驾驶员到面包车边询问是否是另一方人员，车上有人称是后该驾驶员从其所乘车辆座位下抽出一根木棍殴打其等人，其下车逃跑，等其再次回到面包车停车处时看见面包车驾驶员的头被打破了，以及在场人员中其只认识陈某乙，陈某乙应该不是在工地上干活的，殴打其的黑色轿车驾驶员身高一米六五左右，大约40多岁，上身穿黑色休闲夹克，下身穿西裤的事实；6、证人何某的证言，证实2013年11月16日上午，包括其在内的4名工人应水电工包工头陈某甲的要求乘坐面包车到翁梅社区农民多层公寓一标段工地帮忙，但一到工地就看见有七八十人拿着铁锹在打架，其乘坐的车辆也被拿铁锹的人围住，驾驶员被人拉出车子，其下车逃跑时被人打到了背部的事实；7、证人陈某乙的证言，证实2013年11月16日上午，其和杨某、石某、张某等人受“亚亚”之邀到余杭区南苑街道翁梅社区某公司一工地帮助维持秩序、撑撑场面以便正常施工，期间，有人在工地上谈判，下午14时许，对方五、六十人持铁锹追打其一方人员导致多人受伤的事实；8、证人石某的证言，证实2013年11月16日上午，其应陈某乙的要求乘坐张某驾驶的面包车跟随陈某乙驾驶的面包车一起去一工地帮忙壮声势，在工地等候期间，其一方有人发放安全帽，其还听见组装铁锹的声音，后又有八九十人冲向其一方聚集的二十余人，其一方人员四散逃跑的事实；9、证人薛某的证言，证实案发当天，其与某公司的相关负责人带着工人及安保人员共三十余人到翁梅工地施工，后其得知其一方有人受伤的事实；10、证人陈某丙的证言，证实其是负责南苑街道翁梅社区多高层公寓c区块一标段工地工程管理的余杭基础设施建设有限公司员工，2013年11月15日，某公司人员称原水电班组因保证金问题协商不成而停工了，某公司欲安排其他水电班组进场施工，次日上午9点左右，其赶至工地，发现某公司新安排的水电班组已经在施工，过了一会儿，有人到项目部会议室告知原水电班组到施工场地阻止施工，其等人怕出事遂报了警，民警出警后召集各方了解情况，其听说是原水电班组的包工向申屠某缴纳了100万元保证金，现申屠某失去联系故向某公司要求退还保证金并结算工资，但某公司并未就保证金如何处理明确表态，下午1点左右，其在会议室休息时听见外面有响声，外出查看发现有人四散逃跑的事实；11、证人吴某甲的证言，证实申屠某挂靠某公司承包了翁梅一农民公寓工程，后申屠某失去联系，承包水电安装的被告人盛某甲又提出提高价格的要求，双方协商未果导致水电安装工程延误，2013年11月16日，某公司为了抢工期组织二三十名工人到工地施工，遭到被告人盛某甲等二十余人的阻挠，其一方报警后，出警民警将被告人盛某甲叫到项目部会议室商量如何处理，后有一群持铁锹、钢管的人赶至现场，不顾民警的阻拦追打其一方的工人的事实；12、证人戚某的证言、辨认笔录及照片，证实因翁梅社区农民多高层公寓工地一标段工程款及保证金问题，某公司多次与承包1-4号楼水电安装工程的被告人盛某甲协商，但均未成功，2013年11月16日，因已停工一周左右，某公司考虑工程进度而安排新的水电工进场施工，但事先未通知被告人盛某甲，当天早上，其曾到过工地现场，看见被告人盛某甲、盛某乙均在场，11时许，其接到工地上有人吵架的电话后又赶至工地，看见有二三十人在工地门口，吴某甲、某公司的相关负责人以及警察等人在项目部会议室商量工资和保证金的事，待其听见工地门口的响声后前往查看时发现有几辆汽车正在驶离工地，地上留有铁锹，当晚其还收到被告人盛某甲的恐吓短信的事实；13、证人盛某戊的证言、辨认笔录及照片，证实2013年11月16日9点半左右，其接到被告人盛某甲的电话后得知工地老板跑了，后在按被告人盛某甲的要求其开车送被告人盛某甲去余杭区南苑街道翁梅社区农民多高层公寓c区块一标段工地的途中听见被告人盛某甲电话联系被告人盛某乙、严某及吴某甲告知工地上出事了，期间，其也接到过被告人盛某乙要求其去工地的电话，10点左右，其与被告人盛某甲到达工地，当时某公司一方已经有二、三十个人在工地上，后被告人盛某甲和吴某甲去了办公室，11点左右，被告人盛某乙到达工地，且陆续有被告人盛某甲一方的人员到场，被告人严某的大众朗逸轿车也停在工地上，其还听见被告人盛某乙打电话询问人有没有到，最后双方均有五、六十个人在场，派出所民警也在现场，期间，有人从被告人严某的轿车后备箱里拿出十几根木棍和十几把铁锹，另有部分铁锹等工具是工地上原来就有的，12点半左右，被告人盛某乙让其等人带上白手套以免打起来分不清楚是否己方人员，后其曾应被告人盛某甲、严某的要求欲出面与对方谈判，但因身后跟着为数不少持工具的人导致民警误以为要发生打架而拦阻，其一方持铁锹、木棍的人员遂突破民警的阻拦冲过去打对方，但没打多久双方就散开了，其没有参与打架而是在拉架，其没有看到被告人盛某甲、盛某乙及吴某甲动手打人，被告人盛某丁也在现场，但有无动手没注意，以及其一方人员中有小部分人是其老乡，另有不少社会上的人，事后其从他人处得知被告人盛某乙在横塘村给帮忙的人发钱，被告人盛某乙也曾告诉其是花了三万余元雇人到工地帮忙，其认为被告人盛某甲、盛某乙等人是承包工程的合伙人，被告人盛某甲应该知道被告人盛某乙雇人帮忙的事的事实；14、证人吴某乙的证言、辨认笔录及照片，证实2013年11月16日上午，其得知有其他人在之前因工资纠纷而停工一个月的余杭区南苑街道翁梅社区某公司工地某楼进行水电工程施工后与方某等人赶至工地，途中还电话联系了其哥哥吴某甲，后又与赶至工地的吴某甲到项目部与某公司的人协商，当时项目部门口已经围了三十多名某公司的工人，商量未果后，其走出项目部时看见被告人盛某甲等人也在工地，而某公司的工人都戴上了黄色安全帽，之后，被告人盛某甲一方人员逐渐增多至五六十人，有人从仓库里拿出铁锹，被告人盛某甲一方人员戴白手套、持铁锹追打某公司的人员，当时被告人盛某甲和盛某乙均在场，其听说参与打架的一方人员是被告人盛某甲、盛某乙叫来的，但听口音应该是江西鄱阳人以及被告人盛某甲是缴纳了100万元保证金后从申屠某处承接了工程，其跟着吴某甲给被告人盛某甲干活的事实；15、证人吴某甲的证言、辨认笔录及照片，证实2013年11月16日上午8点多，其接到弟弟吴某乙的电话得知某公司安排了另一班组在工地施工后赶至南苑街道翁梅社区农民多层公寓一标段工地，当时有二三十人在工地项目部门口阻挠其进入项目部，且电线也已被其的工人拉断，其报警后在民警的陪同下进入项目部办公室与某公司的人进行协商，之后其还联系了承包水电工程的被告人盛某甲送押金单到项目部，但某公司的人不认可押金和工资等，午饭时间，被告人盛某甲离开项目部办公室，其继续在办公室内坐等，下午1点多，其听见外面有声音，查看后发现其一方二十几个工人持铁锹等工具与某公司人员发生打斗，并将某公司人员赶出了工地，其一方的人员中有20多个工人是吴某乙叫过来讨工资的，讨不到工资就不让某公司的人施工，另外有一些人是被告人盛某甲的老乡，其中一做粉刷的盛姓负责人带来了很多持铁锹等工具的人参与打架，以及被告人盛某甲缴纳了100万工程保证金后从申屠某处承包了该工地1-4号楼的水电安装，其从被告人盛某甲处承包轻工，并兼职做水电技术员，后因找不到申屠某，而某公司不承认保证金也不发工人工资，还找了水电工到工地施工，故其等人才阻拦某公司的工人干活，要求对方将事情处理好的事实；16、证人方某的证言，证实2013年11月16日上午，其接到吴某乙的电话后以为是让其去拿工资而赶至南苑街道翁梅社区农民多高层公寓工地，之后应吴某乙的要求去2号楼看管材料，其不知道发生打架的事，只看见有很多人从工地门口的路口往外跑的事实；17、证人孙某（系余杭区南苑街道平安巡防大队特勤中队队员）的证言、辨认笔录及照片，证实2013年11月16日13时15分，其在余杭区南苑街道翁梅社区某公司建筑工地协助民警吕某出警，当时有20余名某公司老板找来的人员坐在宿舍楼左边的马路边，另有50余名水电工包工头找来的人员分别站在项目部楼外和宿舍里，之后，陆续又有几辆汽车到达现场，有人从被告人严某驾驶的银灰色上海大众朗逸轿车后备箱里拿出六七十把铁锹和白手套分发给水电工包工头一方人员，该伙人员在有人大喊了一声“打”后持铁锹追打某公司一方人员，持续了两分钟左右，有人喊不要追了，打人一方才陆续上车离开的事实；18、证人俞某（系余杭区南苑街道平安巡防大队特勤中队队员）的证言、辨认笔录及照片，证实2013年11月16日13时15分左右，其接警后前往余杭区南苑街道翁梅社区某公司的工地支援，当时某公司工地宿舍门口路边已有某公司叫来的30余人，另有60余名工地水电班组的人员聚在一起，有人从被告人严某的朗逸汽车内拿出铁锹柄和铁锹头进行拼装，其劝说无果，13时30分左右，水电班组人员一方有人喊了声打，该伙人遂持铁锹追打某公司的人员，并围打被追上的几个人，追打了2分钟左右才离开工地，以及其按照民警的要求秘密拍摄了现场情况，并辨认出被告人盛某甲、盛某乙及盛某戊案发时均在场的事实；19、现场笔录、证据保全决定书、证据保全清单、扣押决定书、扣押清单、现场照片，证实2013年11月16日11时许，民警接警后至余杭区南苑街道翁梅社区农民多高层公寓c区块一标段工地现场，某公司代表、甲方代表以及工地水电班组代表在工地项目部办公室内协商工程款事宜，当日下午1时许，工地门口聚集的几十名戴白色手套、拿铁锹的人追打另一方几十人，打完后双方都离开现场，有部分手套和铁锹丢弃在现场，民警从案发现场扣押木棍17根、白色手套7只、铁锹68把的事实；20、现场勘验检查笔录、现场平面图及照片，证实位于余杭区南苑街道翁梅农民多高层公寓一标段门口路面的案发现场的情况；21、接受证据清单及病历，证实杨某、陈某乙头部及身体有外伤的事实；22、接受证据清单、合同，证实2012年9月20日，申屠某与被告人盛某甲签订合同，将余杭区南苑街道翁梅社区农民多高层公寓c区块一标段工程的水、电安装工程分包给被告人盛某甲的事实；23、法医学人体损伤程度鉴定书及照片，证实经杭州市公安局余杭区分局法医鉴定，被害人于某外伤致左上中切牙、侧切牙、尖牙及左下侧切牙、尖牙脱落，其损伤程度为轻伤；被害人潘某头部外伤，单个疤痕长2.8cm，肢体软组织挫伤面积超过15c㎡，其损伤程度为轻微伤；被害人冯某多处外伤，肢体单个创口长1.5cm，右中指中节基底部撕脱骨折，其损伤程度为轻微伤；被害人张某外伤致头皮创口长2.0cm，其损伤程度为轻微伤的事实；24、接受证据清单、案发现场视频，证实从杨海丽处调取的视频及出警人员拍摄的录像显示了部分案发经过，结合证人证言、被告人供述可以证实2013年11月16日13时6分左右，有多人在被告人严某的汽车旁组装铁锹，一只手戴白手套的被告人严某打开车辆后备箱，并与其他人一起从后备箱内往外拿工具，被告人盛某甲也从被告人严某的汽车后备箱内拿出棍子等物品，13时9分许，一只手戴白手套的被告人盛某乙（未持工具）站在人群前面并向警方数落对方的不是之处，身后围着很多人，出警人员劝阻被告人盛某乙等人，但被告人盛某乙等站在前面的人员被后方人员推着冲破了出警人员的阻拦，一大批持铁锹等工具的人大声喊叫着冲向对方，有人持铁锹打伤一人头部，警察喝止后行凶人员逃离，一旁也有被告人盛某甲一方人员劝该被打人员离开，嘴里讲“我们不是要打架”，随后朝打架的人群挥手，喊叫“不要打”等言语，要求追赶的人员回来，13时12分30秒左右，被告人盛某乙抗着一把铁锹路过出警人员身边，并十分气愤地向民警说“他们叫社会上的人搞，我们就是拼了，卖命就卖命，死就死，坐牢就坐牢”等言语，后被民警劝离的事实；25、情况说明，证实被告人盛某乙、严某归案后有检举他人犯罪，但均暂未查证属实的事实；26、户籍证明、刑事判决书、刑满释放证明书、公安行政处罚决定书，证实各被告人的身份情况以及被告人盛某乙、盛某丙的前科劣迹情况；27、抓获、破案经过，证实本案的侦破经过，以及各被告人均系被动归案的事实；28、被告人盛某甲的供述和辩解、辨认笔录及照片，证实其在侦查阶段供认2012年9月，其从挂靠某公司承接工程的申屠某分包了余杭区南苑街道翁梅社区一工程某号楼水电安装工程，并向申屠某缴纳了100万元保证金，2013年7月开始，申屠某未支付工程款、工人工资等，10月底又失去了联系，之后，其与某公司就保证金、工人工资等进行过多次协商，但均未果，2013年11月16日早上，其接到吴某乙的电话得知某公司在没有通知其一方的情况下找其他人进场施工，还找人挑衅其一方的工人，其遂电话联系吴某甲及其的合伙人被告人盛某乙告知上述情况，还让被告人盛某乙通知在工地有股份的被告人严某去工地，并要求盛某戊开车送其去工地，之后，其在工地项目部与某公司的人员协商，中途多次进出过项目部，期间其看见被告人严某的银灰色大众朗逸牌轿车停在项目部门口，但是没看到被告人严家明，其还要求其的工人阻止某公司的人施工，之后又看见其一方工人有戴手套、拿铁锹等工具，其最后一次走出项目部是因为听见外面有争吵声，出门时看见其一方四五十人持铁锹、木棍追打某公司的人，其遂呼喊其一方的工人不要打，但最后对方还是有人受伤，以及在工地上时，其曾听到被告人盛某乙打电话询问“人来了没有”，且事后也了解到有部分人员是被告人盛某乙叫来的，一部分是本来就在工地上的工人，其曾要求吴某乙将没起床的工人都叫过来，另外还有一部分是泥工班的老乡，但其不知道该批人怎么过来的，打架的铁锹、木棍等工具大部分是原本就在工地仓库内的或者从泥工班处拿来的，另有十几把铁锹是从被告人严某的朗逸轿车内拿出来的，其不知道被告人严某车里的铁锹是怎么来的，也不知道其一方人员为何会戴白手套，在庭审中供认其曾从被告人严某的车上帮忙抬过铁锹等工具，并组装了铁锹，在项目部内听到打斗声后曾持木棍跟着其一方人员冲向对方准备打架，但没有打到，其只叫了工地的股东、粉刷班组的人及自己的工人到现场的事实；29、被告人盛某乙的供述和辩解、辨认笔录及照片，证实被告人盛某甲在翁梅社区农民多高层公寓c区块一标段工地承包了水电安装工程，期间向其借款20万元，2013年11月16日上午，被告人盛某甲称某公司叫了很多人来工地，让其过去帮忙，还让其妹夫被告人严某开车接其去了工地，当时工地上有其一方的人员20余人，对方人员30人左右，其还听见被告人盛某甲打电话称对方人多，要求将粉刷班的人全部叫过来，后因其提出没有吃饭，被告人盛某甲电话联系他人送饭，饭后，陆续有其一方的人员赶至工地，被告人盛某甲与他人一起组装铁锹，并称等会打起来好用，还有人从被告人严某的汽车后备箱里拿出多根木棍，被告人盛某甲还找人去买了白色手套，让其一方人员均带白手套以防打错人，之后，其一方人员不顾民警阻拦持工具追打对方人员，被告人盛某甲也持木棍冲在前面，其自己没有追打对方，只是拿了只白手套以防被误伤，期间还阻拦其一方人员不让打架，打架结束后，其将几根他人丢弃的铁锹捡回了工地，在庭审中其供认被告人盛某甲让其找人到工地“撑场面”，但辩称其只叫了住在其楼下的被告人盛某丙，且要求被告人盛某丙不要打架，发生打架时，其没有冲上去而是站在民警旁边的事实；30、被告人盛某丙的供述和辩解、辨认笔录及照片，证实2013年11月16日上午12点左右，被告人盛某乙电话联系其称工地上有事，让其帮忙，后被告人严某开车带着其驾驶的车辆至南苑街道翁梅社区的工地，当时门口有两方各二三十人，之后，其一方人员陆续增多至40余人，被告人盛某甲让人买了一打白手套，并让其等人各拿一个以防打起来分不清，被告人盛某甲、盛某乙还称要拿家伙，有人从工地里拿出铁锹和木棍，另外被告人严某的汽车后备箱内也有木棍，其从被告人严某的车后备箱内拿了木棍，拿好工具后，被告人盛某乙喊了声“冲”，并不顾民警的阻拦带着其一伙冲向对方并追打对方，其也冲上去的，但因跑在后面而没有打到人，以及案发时，被告人盛某丁也在现场的事实；31、被告人严某的供述和辩解、辨认笔录及照片，证实2013年11月16日上午11点左右，其应被告人盛某甲的要求驾驶大众朗逸轿车接了被告人盛某乙到翁梅社区多高层公寓工地一标段帮忙，当时工地门口有对方的三四十人，其一方的十几人，后其在自己汽车后备箱内有部分工具的情况下，按照被告人盛某甲的要求开车去买铁锹等工具以防打起来吃亏，途中，又按被告人盛某甲或者盛某乙的要求到横塘村小芳超市附近接了被告人盛某丙等三人回工地，后为了防止误伤己方人员，有人买了两捆手套放在墙角，其从墙角捡了一只白手套带上，并在自己车旁的地上拿了个木棍，之后，被告人盛某甲、盛某乙提出要跟对方协商，但民警害怕出事而将其一方人员拦住，其一方有人不顾民警的阻拦冲向对方，其也跟着冲了过去，但因其跑在后面，故没有打到对方，以及其看见被告人盛某甲、盛某乙打架时均拿工具、戴手套，并冲向对方的事实；32、被告人盛某丁的供述和辩解、辨认笔录及照片，证实2013年11月16日上午9点左右，其在租房楼下遇到被告人盛某乙，被告人盛某乙告诉其工地上的老板跑了，还带走了100万保证金，公司又不让做工程，约其一起去看看，其遂与被告人盛某乙一起乘坐被告人严某驾驶的汽车至余杭区南苑街道翁梅社区农民多高层公寓c区块一标段工地，当时还有另一辆车跟着被告人严某的车到工地，被告人盛某甲已在工地，马路对面有二三十个带着安全帽的人，之后警察来到工地并召集被告人盛某甲、盛某乙等人去了工地项目部，半小时后，被告人盛某甲、盛某乙等人从项目部出来，其一方也陆续有人赶至工地，后有人从工地里拿出铁锹，被告人盛某甲也从被告人严某的汽车后备箱里拿出铁锹和木棍进行组装，其也应被告人盛某甲或盛某乙的要求拿了根木棍，带了一只白色手套以防打起来弄错人，之后，被告人盛某乙带领其等人不顾民警的拦阻冲向对方并追打对方人员，被告人盛某甲也拿了一根木棍，其跟着冲了过去，但没有打到人，以及打架时，被告人盛某丙也在场；在庭审中，其供称其一方人员冲向对方后，被告人严某曾叫他人不要打架的事实。上述证据确实充分且相互印证，足以认定。 被告人盛某乙辩称其只叫了被告人盛某丙一人到工地，且找被告人盛某丙去工地的目的不是打架，其还交代过被告人盛某丙不要打架，其自己亦未持棍参与打斗而是在劝架，事后还帮民警捡拾他人扔掉的棍子并堆放在一起，部分被告人及证人提及的其在工地上打电话联系他人是其在询问送外卖人员有无到工地；辩护人同意被告人盛某乙的意见，另提出，1）被告人盛某乙之前因殴打证人盛某戊而获刑，二人之间具有重大了利害冲突，且盛某戊关于被告人盛某乙指挥人员佩戴手套的证言亦与监控录像显示的手套放在墙角系自行取戴的事实不符，故盛某戊的相关证言不足以采信；2）被告人盛某乙并无积极追求本案发生的直接目的，且在他人打架过程中一直站在民警身边，并要求被打人员逃离，而斗殴结束后被告人盛某乙是因收拾工具才扛着铁锹出现在监控画面中，是为了表明对某公司行为的气愤，同时也希望借此引起有关部门的重视才在打架结束后有“他们叫社会上的人搞，我们为了自己生存，卖命就卖命、死就是、坐牢就坐牢……”等言语表达，经查，1）证人盛某戊案发时在现场，认识被告人盛某甲、盛某乙等人，亦知晓部分案情，公安机关依法定程序对盛某戊所作笔录中内容与被告人供述及其他证人证言、监控录像等证据相互印证的部分可以作为定案依据；2）被告人盛某乙在庭审中的供述、证人盛某戊的证言及被告人盛某甲的供述均证实被告人盛某乙在到达工地后曾打电话询问“人来了没有”，虽然被告人盛某乙辩称其打电话是询问送外卖人员有无到工地，但该辩解既得不到被告人盛某甲供述的印证，亦与其在侦查阶段关于是被告人盛某甲电话联系他人送饭的供述相互矛盾；结合证人盛某戊、吴某乙及被告人盛某甲关于根据各自的了解，被告人盛某乙曾叫了人的证言及供述，足以认定案发前陆续赶至现场的人员中有部分人员系被告人盛某乙纠集的；3）被害人于某的陈述、被告人严某、盛某丁、盛某丙的供述均证实被告人盛某乙参与追打他人，上述证据结合监控录像显示的13时12分30秒左右，被告人盛某乙抗着一把铁锹路过出警人员身边，并十分气愤地向民警说“我们就是拼了，卖命就卖命，死就死，坐牢就坐牢”等言语，以及被告人盛某乙纠集人员等事实，足以认定被告人盛某乙参与追打对方人员，而非劝架。综上，上述辩解及辩护意见，本院均不予采信。 被告人严某辩称发生打架时，其曾让其一方人员不要追对方，辩护人提出被告人严某准备少量工具的目的是为了自我防卫时使用，而非用于打架或挑衅对方，在发生打斗后还积极阻止他人的打架行为，经查，被告人严某关于系为了以防打起来吃亏才准备了铁锹等工具的供述证实被告人严某准备工具的目的是为了用于打架，之后在手持工具跟随数十名同样手持工具的同伙追赶对方人员过程中让其一方人员不要追对方的言行不足以评价为积极阻止他人打架。上述辩解及辩护意见，本院均不予采纳。 被告人盛某甲辩称其未指使被告人严某购买工具；辩护人姚峥嵘提出公诉机关仅凭被告人严某的供述指控被告人盛某甲指使被告人严某购买铁锹等物品证据不足，经查，在案的证据仅有被告人严某指认被告人盛某甲指使其购买工具，而无其他证据予以印证，故公诉机关指控被告人盛某甲指使被告人严某购买铁锹、木棍等物的证据不足，本院不予认定。 本院认为，被告人盛某甲、盛某乙、盛某丙、严某、盛某丁伙同他人随意殴打公民，致一人轻伤，三人轻微伤，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控罪名成立。被告人盛某甲、盛某乙在共同犯罪中起主要作用，系主犯；被告人盛某丙、严某、盛某丁在共同犯罪中起次要、辅助作用，系从犯，本院依法予以从轻处罚。被告人盛某丙在有期徒刑执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人盛某丙、严某、盛某丁如实供述自己的主要罪行，且被告人盛某甲、盛某丙、严某、盛某丁均当庭自愿认罪，本院依法予以从轻处罚。各辩护人的相关辩护意见，本院酌情予以采纳。经济纠纷应通过正当合法的途径解决，某公司在被告人盛某甲等人以双方存在经济纠纷为由停工的情况下组织人员进场施工并不是被告人盛某甲、盛某乙等人纠集人员、准备工具，并不顾公安人员的劝阻持械追打各被害人的合理理由，各辩护人关于某公司对本案的发生存在一定过错的辩护意见，本院不予采纳。辩护人童宏军关于被告人盛某甲在双方发生打斗后还试图阻止，其主观上没有与对方打架的意图的辩护意见与被告人盛某甲当庭关于在听见打斗声后曾持木棍跟着其一方人员冲向对方准备打架的供述及被告人盛某乙、盛某丁、严某关于被告人盛某甲亦持工具冲向对方人员的供述相互矛盾；关于被告人盛某甲案发后认罪态度较好，有悔罪表现的辩护意见与被告人盛某甲在侦查阶段的供述情况不符，本院均不予采纳。辩护人童宏军要求对被告人盛某甲在二年以下量刑、被告人盛某丙的辩护人要求对被告人盛某丙判处拘役的量刑意见以及辩护人童宏军、被告人严某、盛某丁的辩护人分别要求对各被告人适用缓刑的辩护意见，本院均不予采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第三款及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（一）项、第八条之规定，判决如下： 一、被告人盛某甲犯寻衅滋事罪，判处有期徒刑二年八个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年12月11日起至2016年8月10日止）。 二、被告人盛某乙犯寻衅滋事罪，判处有期徒刑二年八个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年12月24日起至2016年8月23日止）。 三、被告人盛某丙犯寻衅滋事罪，判处有期徒刑二年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2014年1月6日起至2016年1月5日止）。 四、被告人严某犯寻衅滋事罪，判处有期徒刑一年十个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年11月17日起至2015年9月16日止）。 五、被告人盛某丁犯寻衅滋事罪，判处有期徒刑一年六个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年12月26日起至2015年6月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长俞潇 人民陪审员朱旭敏 人民陪审员杜旻 二〇一四年六月十七日 书记员韩骏","writId":"0456face6069e0157ffe28386355c587cfb","writName":"盛某甲、盛某乙等寻衅滋事罪一审刑事判决书"}
