{"ajId":"b7904ef1-29c4-4fac-9fa1-e80ff9aa15e8","ajName":"李某交通肇事罪一案","ajjbqk":" 洪湖市人民检察院指控，被告人李某于2016年7月8日4时50分许，驾驶一辆鄂a×××××传祺牌小轿车，从洪湖市黄家口镇由东向西开往洪湖市汊河镇，当车行至洪湖市黄家口镇西湖村路段时，与对向行驶的被害人曾某丁所驾驶的牌号为鄂d×××××五星牌正三轮车相撞，造成被害人曾某丁当场死亡，二车受损的交通事故。经洪湖市公安局道路交通事故责任认定，李某负本次事故的全部责任，曾某丁不负责任。 案发后被告人李某主动打电话报警，并赔偿被害人亲属，取得了被害人亲属的书面谅解。 洪湖市人民检察院当庭出示了物证、书证、鉴定意见、勘查笔录及被告人供述和辩解等相关证据。公诉机关认为，被告人李某违反道路交通运输管理法规，未谨慎驾驶机动车，致一人死亡，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应以交通肇事罪追究被告人李某的刑事责任。被告人李某自动投案，如实供述自己的罪行，是自首，适用《中华人民共和国刑法》第六十七条第一款。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 附带民事诉讼原告人杨某、曾某甲、曾某乙诉称，被告人李某违反道路安全法规，造成被害人曾某丁死亡，且在事故中负全部责任，其犯罪行为给原告人造成了经济损失共计619680元，其中包括死亡赔偿金541020元、丧葬费23660元、精神损害抚慰金50000元、办理丧葬事宜的合理支出5000元。请求本院依法判令被告人李某、附带民事诉讼被告人李某甲赔偿上述损失，判令附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司对上述损失在保险责任限额内承担赔偿责任。针对其诉讼请求，附带民事诉讼原告人杨某、曾某甲、曾某乙当庭出示了被害人曾某丁、附带民事诉讼原告人杨某、曾某甲、曾某乙的身份证、户口本、亲属关系证明；被告人李某的驾驶证、附带民事诉讼被告人李某甲的行车证；洪湖市公安局交通警察大队出具的事故认定书、尸检报告、火化证明、死亡户口注销单；保险单；社区居委会证明、证人汤某、曾某丙的证言材料、洪湖市峰口镇万宝村村民曾庆山的证言材料、劳务公司证明、物业公司证明、房东某、户籍地村委会证明、个体工商户营业执照、结婚证、电子邮件截图的空调安装派工单、员工投保单、技术服务上岗证；交通票据等有关证据。 被告人李某对起诉指控的犯罪事实和罪名均无异议。对附带民事诉讼部分未予答辩。 附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司辩称：1．死者曾某丁有过错行为，应承担事故的次要责任；2．死亡赔偿金不应当按城镇标准计算；3．对于直系亲属处理丧葬事宜的开支5000元待质证确定；4．对于附带民事诉讼原告人诉求的精神抚慰金50000元于法无据。综上，请求人民法院依法判决。 经审理查明，2016年7月8日4时50分许，被告人李某驾驶鄂a×××××传祺牌小轿车，从洪湖市黄家口镇由东向西开往洪湖市汊河镇，当车行至洪湖市黄家口镇西湖村路段时，因李某未按操作规范安全驾驶，将车驶于左车道，与对向由西向东被害人曾某丁所驾驶的牌号为鄂d×××××五星牌正三轮车发生相撞，造成被害人曾某丁当场死亡，两车受损的交通事故。经交警部门认定被告人李某负本次事故的全部责任，曾某丁不负责任。案发后，被告人李某向洪湖市公安局报警并拨打120急救电话，后洪湖市公安局交通警察大队民警在事故现场将被告人李某带至洪湖市公安局办案中心接受调查。 2016年7月9日，附带民事诉讼原告人与被告人李某经自愿协商，达成一次性补偿协议：由被告人李某另行支付精神损失补偿款人民币60000元，此款不包含在人民法院判决的死亡赔偿金、丧葬费、交通费赔偿范围内，该死亡赔偿金、丧葬费、交通费损失由附带民事诉讼原告人通过诉讼程序解决，人民法院判决的赔偿金全部归附带民事诉讼原告人所有。被告人李某在支付精神损失补偿款后，由附带民事诉讼原告人出具收条和书面谅解书。 认定上述事实的主要证据有： 1．警方处理事故现场的肇事车辆图片； 2．发案经过，归案经过，被告人、被害人的户籍身份证明，机动车驾驶证，行驶证信息查询结果单，调解协议书，被害人亲属出具的谅解书和所打的现金收条，扣押发还物品清单，被害人遗体火化证明，被告人酒精测试结果单，机动车投保的保险单资料，洪湖市社区矫正工作管理局评估报告； 3．湖北省洪湖市公安司法鉴定中心洪公刑（2016）法鉴字第（66）号尸体检验报告，洪湖市公安局交通警察大队洪湖公交认字（2016）第0056号道路交通事故认定书，武汉福田爱民司法鉴定中心武福爱（2016）痕鉴字第1088号交通事故（痕迹）司法鉴定意见书； 4．洪湖市公安局现场勘验笔录和照片； 5．被告人李某的供述与辩解。 以上证据材料，经庭审举证质证，其材料来源合法，内容客观真实，本院予以确认。 另查明，被告人李某驾驶的鄂a×××××传祺牌小轿车为附带民事诉讼被告人李某甲所有，该车于2016月2月17日在附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司办理了财产保险合同。商业第三者责任险50万、交强险11万。其中商业第三者责任险的期间为：2016年2月17日至2017年2月16日止。发生责任事故时在保险期内。 又查明，被害人曾某丁，男，1961年5月1日出生，汉族，户籍所在地湖北省洪湖市峰口镇万宝村六组15号，务工。被害人曾某丁自2012年起外出至海南省务工，2013年起至车祸日止一直租住在海南省海口市海甸岛怡心路海天一舍a座俞芳家中，与附带民事诉讼原告人曾某乙一起从事空调安装、维修工作。 认定上述事实的证据有： 证据1、被害人曾某丁、附带民事诉讼原告人杨某、曾某甲、曾某乙的身份证、户口本、亲属关系证明。证明附带民事诉讼原告人主体身份及与被害人系亲属关系的事实。 证据2、被告人李某的驾驶证、附带民事诉讼被告人李某甲的行车证。证明驾驶人和车主主体资格的事实。 证据3、洪湖市公安局交通警察大队出具的事故认定书、尸检报告、火化证明、死亡户口注销单。证明交通事故发生经过及被告人李某负事故全部责任的事实。 证据4、保险单。证明肇事车辆已经投保交强险及第三者责任险，交通事故发生在保险期间的事实。 证据5、附带民事诉讼被告人李某甲的询问笔录。 证据6、社区居委会证明、证人汤某（洪湖市峰口镇万宝村村支部书记）、曾某丙（劳务公司法人代表）的证言材料、洪湖市峰口镇万宝村村民曾庆山的证言材料、劳务公司证明、物业公司证明、房东某、户籍地村委会证明、个体工商户营业执照、结婚证、电子邮件截图的空调安装派工单、员工投保单、技术服务上岗证。证明被害人生前常年租住在海南海口市万福社区居委会辖区，以安装、维修空调为工作收入来源，相应赔偿标准按事故发生地城镇标准计算。 证据7、交通票据。证明附带民事诉讼原告人从外地赶回洪湖处理丧葬事宜支出的事实。 上列证据，经庭审举证、质证，其来源合法、有效，所证内容客观、真实，本院予以确认。 对于附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司辩称洪湖市公安局交通警察大队洪湖公交认字（2016）第0056号道路交通事故认定书划分过错责任存在错误，死者曾某丁有过错行为，应承担事故的次要责任的意见。经查，2016年7月8日4时50分许，被告人李某驾驶鄂a×××××传祺牌小轿车，从洪湖市黄家口镇由东向西开往洪湖市汊河镇，当车行至洪湖市黄家口镇西湖村路段时，因李某未按操作规范安全驾驶，将车驶于左车道，与对向由西向东被害人曾某丁所驾驶的牌号为鄂d×××××五星牌正三轮车发生相撞，造成被害人曾某丁当场死亡，两车受损的交通事故。洪湖市公安局交通警察大队根据现场图、现场照片、现场勘查笔录、网上查询结果、个人陈述、询问笔录、尸体检验鉴定等证据，认定被告人李某忽视交通安全，是造成事故的根本原因，在事故中负全部责任。被害人曾某丁虽无证驾驶鄂d×××××五星牌正三轮车，但是其在事故发生的道路上，未违反安全驾驶的操作规范，由西向东行驶在道路右侧，洪湖市公安局交通警察大队道路交通事故认定书认定被害人曾某丁在事故中不负责任，并无不当。附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司的上述辩称意见与事实不符，本院依法不予采纳。 对于附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司辩称被害人户籍所在地位于湖北省洪湖市峰口镇万宝村，属农村户口，死亡赔偿金不应当按城镇标准计算的意见。经查，被害人曾某丁自2012年起外出至海南省务工，2013年起至车祸日止一直租住在海南省海口市海甸岛怡心路海天一舍a座俞芳家中，与附带民事诉讼原告人曾某乙一起从事空调安装、维修工作。有附带民事诉讼原告人提供的社区居委会证明、证人汤某、曾某丙出庭作证的证言材料、洪湖市峰口镇万宝村村民曾庆山的证言材料、劳务公司证明、物业公司证明、房东某、户籍地村委会证明、个体工商户营业执照、结婚证、电子邮件截图的空调安装派工单、员工投保单、技术服务上岗证等证据证实，足以认定被害人曾某丁虽系农村户口，但其在城镇居住，并在城镇务工，主要收入来源及消费性支出均在城镇。根据《最高人民法院民一庭关于经常居住地在城镇的农村居民因交通事故伤亡如何计算赔偿费用的复函》的规定，故被害人曾某丁损害赔偿费用应当根据城镇居民的相关标准计算。附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司未能提供相应的证据予以反驳附带民事诉讼原告人的诉讼主张，其辩称与事实不符。附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司的上述辩称意见不能成立，本院依法不予采纳。 ","cpfxgc":"本院认为，被告人李某违反道路交通运输管理法规，未谨慎驾驶机动车，致一人死亡，其行为已构成交通肇事罪。公诉机关指控的事实和罪名成立。被告人李某案发后，主动投案并如实供述自己的罪行，应认定为自首，依法予以从轻处罚。本案附带民事部分被告人与被害人近亲属达成调解协议并取得被害人近亲属谅解，依法酌情从轻处罚。洪湖市社区矫正工作管理局通过对被告人李某的审前社会调查，建议对被告人李某适用非监禁刑。根据被告人李某犯罪的情节、悔罪表现、没有再犯罪的危险、宣告缓刑对所居住的社区没有重大不良影响，可以对被告人李某适用缓刑。 关于附带民事诉讼原告人杨某、曾某甲、曾某乙提出的诉讼请求：（1）死亡赔偿金541020元。依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十九条规定，按照受诉法院所在地上一年度城镇居民人均可支配收入标准，按二十年计算，为27051元×20年=541020元。本院依法对此项诉讼请求予以支持。（2）丧葬费23660元。依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条规定，按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算，为47320元÷2=23660元。本院依法对此项诉讼请求予以支持。（3）精神损害抚慰金50000元。依照《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百三十八条第二款：“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。”本院依法对此项诉讼请求不予支持。（4）原告人诉请亲属办理丧葬事宜的合理支出及交通费用5000元。原告人提交了三张交通票据，本院考虑亲属为办理丧葬事宜有合理费用的支出，本院依法酌情予以支持共计4000元的费用。综合以上项目共计568680元。 关于本案责任承担的认定。被告人李某借用机动车，致使机动车所有人与使用人不是同一人，且附带民事诉讼被告人李某甲在借用机动车时无过错。本案的交通事故属于该机动车一方全责，依法应先由承保交强险的附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司在机动车强制保险责任限额范围内予以赔偿；不足部分，由承保商业第三者责任险的附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司予以赔偿；仍有不足的，依照道路安全法和侵权责任法的相关规定由侵权人予以赔偿。本案的赔偿责任为附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司在交强险死亡伤残责任限额范围内赔偿附带民事诉讼原告人杨某、曾某甲、曾某乙110000元后，在商业第三者责任险责任限额范围内赔偿附带民事诉讼原告人杨某、曾某甲、曾某乙458680元。被告人李某、附带民事诉讼被告人李某甲不再承担赔偿责任。 综上，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第二款、第一百五十五条第一款、第二款、第三款、第四款、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国侵权责任法》第六条、第十六条、第四十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十九条、《中华人民共和国民事诉讼法》第六十五条、第一百四十四条、《最高人民法院关于民事诉讼证据的若干规定》第二条及《最高人民法院﹤关于审理道路交通事故损害赔偿案件适用法律若干问题的解释﹥》第十六条之规定，判决如下：","pjjg":" 一、被告人李某犯交通肇事罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 二、附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司在保险责任限额范围内赔偿568680元，其中交强险死亡伤残责任限额范围内赔偿附带民事诉讼原告人杨某、曾某甲、曾某乙110000元后，在商业第三者责任险责任限额范围内赔偿附带民事诉讼原告人杨某、曾某甲、曾某乙458680元。上述款项于本判决生效之日起十日内履行。 三、驳回附带民事诉讼原告人杨某、曾某甲、曾某乙的其它诉讼请求。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向湖北省荆州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"湖北省洪湖市人民法院 刑事附带民事判决书 （2016）鄂1083刑初239号 公诉机关洪湖市人民检察院。 附带民事诉讼原告人杨某，无业，系被害人曾某丁之妻。 附带民事诉讼原告人曾某甲，务工，系被害人曾某丁之。 附带民事诉讼原告人曾某乙，个体工商户，系被害人曾某丁之子。 委托代理人文浩，湖北玉沙律师事务所律师。 被告人李某，务农。因涉嫌交通肇事罪，2016年7月14日被洪湖市公安局决定取保候审。2016年12月2日被洪湖市人民法院决定逮捕，同日由洪湖市公安局执行。2016年12月5日被洪湖市人民法院决定取保候审，同日由洪湖市公安局执行。 附带民事诉讼被告人李某甲，务工，系被告人李某之子，肇事车辆鄂a×××××传祺牌小轿车的车主。 附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司，住所地：洪湖市新堤街道新洪路。 负责人孙小兵，该公司负责人。 委托代理人王田民，湖北昭阳律师事务所律师。 委托代理人单洁明，湖北昭阳律师事务所律师。 洪湖市人民检察院以鄂洪检刑诉（2016）235号起诉书指控被告人李某犯交通肇事罪，于2016年12月2日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人杨某、曾某甲、曾某乙以被告人李某、附带民事诉讼被告人李某甲、中国人民财产保险股份有限公司洪湖分公司应负赔偿责任为由，向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。洪湖市人民检察院指派检察员骆军出庭支持公诉，附带民事诉讼原告人杨某、曾某甲、曾某乙及委托代理人文浩，被告人李某、附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司及其委托代理人王田民、单洁明到庭参加诉讼，附带民事诉讼被告人李某甲经本院传票传唤未到庭应诉。在诉讼过程中，公诉机关建议延期审理，本案延期审理一次。现已审理终结。 洪湖市人民检察院指控，被告人李某于2016年7月8日4时50分许，驾驶一辆鄂a×××××传祺牌小轿车，从洪湖市黄家口镇由东向西开往洪湖市汊河镇，当车行至洪湖市黄家口镇西湖村路段时，与对向行驶的被害人曾某丁所驾驶的牌号为鄂d×××××五星牌正三轮车相撞，造成被害人曾某丁当场死亡，二车受损的交通事故。经洪湖市公安局道路交通事故责任认定，李某负本次事故的全部责任，曾某丁不负责任。 案发后被告人李某主动打电话报警，并赔偿被害人亲属，取得了被害人亲属的书面谅解。 洪湖市人民检察院当庭出示了物证、书证、鉴定意见、勘查笔录及被告人供述和辩解等相关证据。公诉机关认为，被告人李某违反道路交通运输管理法规，未谨慎驾驶机动车，致一人死亡，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应以交通肇事罪追究被告人李某的刑事责任。被告人李某自动投案，如实供述自己的罪行，是自首，适用《中华人民共和国刑法》第六十七条第一款。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 附带民事诉讼原告人杨某、曾某甲、曾某乙诉称，被告人李某违反道路安全法规，造成被害人曾某丁死亡，且在事故中负全部责任，其犯罪行为给原告人造成了经济损失共计619680元，其中包括死亡赔偿金541020元、丧葬费23660元、精神损害抚慰金50000元、办理丧葬事宜的合理支出5000元。请求本院依法判令被告人李某、附带民事诉讼被告人李某甲赔偿上述损失，判令附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司对上述损失在保险责任限额内承担赔偿责任。针对其诉讼请求，附带民事诉讼原告人杨某、曾某甲、曾某乙当庭出示了被害人曾某丁、附带民事诉讼原告人杨某、曾某甲、曾某乙的身份证、户口本、亲属关系证明；被告人李某的驾驶证、附带民事诉讼被告人李某甲的行车证；洪湖市公安局交通警察大队出具的事故认定书、尸检报告、火化证明、死亡户口注销单；保险单；社区居委会证明、证人汤某、曾某丙的证言材料、洪湖市峰口镇万宝村村民曾庆山的证言材料、劳务公司证明、物业公司证明、房东某、户籍地村委会证明、个体工商户营业执照、结婚证、电子邮件截图的空调安装派工单、员工投保单、技术服务上岗证；交通票据等有关证据。 被告人李某对起诉指控的犯罪事实和罪名均无异议。对附带民事诉讼部分未予答辩。 附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司辩称：1．死者曾某丁有过错行为，应承担事故的次要责任；2．死亡赔偿金不应当按城镇标准计算；3．对于直系亲属处理丧葬事宜的开支5000元待质证确定；4．对于附带民事诉讼原告人诉求的精神抚慰金50000元于法无据。综上，请求人民法院依法判决。 经审理查明，2016年7月8日4时50分许，被告人李某驾驶鄂a×××××传祺牌小轿车，从洪湖市黄家口镇由东向西开往洪湖市汊河镇，当车行至洪湖市黄家口镇西湖村路段时，因李某未按操作规范安全驾驶，将车驶于左车道，与对向由西向东被害人曾某丁所驾驶的牌号为鄂d×××××五星牌正三轮车发生相撞，造成被害人曾某丁当场死亡，两车受损的交通事故。经交警部门认定被告人李某负本次事故的全部责任，曾某丁不负责任。案发后，被告人李某向洪湖市公安局报警并拨打120急救电话，后洪湖市公安局交通警察大队民警在事故现场将被告人李某带至洪湖市公安局办案中心接受调查。 2016年7月9日，附带民事诉讼原告人与被告人李某经自愿协商，达成一次性补偿协议：由被告人李某另行支付精神损失补偿款人民币60000元，此款不包含在人民法院判决的死亡赔偿金、丧葬费、交通费赔偿范围内，该死亡赔偿金、丧葬费、交通费损失由附带民事诉讼原告人通过诉讼程序解决，人民法院判决的赔偿金全部归附带民事诉讼原告人所有。被告人李某在支付精神损失补偿款后，由附带民事诉讼原告人出具收条和书面谅解书。 认定上述事实的主要证据有： 1．警方处理事故现场的肇事车辆图片； 2．发案经过，归案经过，被告人、被害人的户籍身份证明，机动车驾驶证，行驶证信息查询结果单，调解协议书，被害人亲属出具的谅解书和所打的现金收条，扣押发还物品清单，被害人遗体火化证明，被告人酒精测试结果单，机动车投保的保险单资料，洪湖市社区矫正工作管理局评估报告； 3．湖北省洪湖市公安司法鉴定中心洪公刑（2016）法鉴字第（66）号尸体检验报告，洪湖市公安局交通警察大队洪湖公交认字（2016）第0056号道路交通事故认定书，武汉福田爱民司法鉴定中心武福爱（2016）痕鉴字第1088号交通事故（痕迹）司法鉴定意见书； 4．洪湖市公安局现场勘验笔录和照片； 5．被告人李某的供述与辩解。 以上证据材料，经庭审举证质证，其材料来源合法，内容客观真实，本院予以确认。 另查明，被告人李某驾驶的鄂a×××××传祺牌小轿车为附带民事诉讼被告人李某甲所有，该车于2016月2月17日在附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司办理了财产保险合同。商业第三者责任险50万、交强险11万。其中商业第三者责任险的期间为：2016年2月17日至2017年2月16日止。发生责任事故时在保险期内。 又查明，被害人曾某丁，男，1961年5月1日出生，汉族，户籍所在地湖北省洪湖市峰口镇万宝村六组15号，务工。被害人曾某丁自2012年起外出至海南省务工，2013年起至车祸日止一直租住在海南省海口市海甸岛怡心路海天一舍a座俞芳家中，与附带民事诉讼原告人曾某乙一起从事空调安装、维修工作。 认定上述事实的证据有： 证据1、被害人曾某丁、附带民事诉讼原告人杨某、曾某甲、曾某乙的身份证、户口本、亲属关系证明。证明附带民事诉讼原告人主体身份及与被害人系亲属关系的事实。 证据2、被告人李某的驾驶证、附带民事诉讼被告人李某甲的行车证。证明驾驶人和车主主体资格的事实。 证据3、洪湖市公安局交通警察大队出具的事故认定书、尸检报告、火化证明、死亡户口注销单。证明交通事故发生经过及被告人李某负事故全部责任的事实。 证据4、保险单。证明肇事车辆已经投保交强险及第三者责任险，交通事故发生在保险期间的事实。 证据5、附带民事诉讼被告人李某甲的询问笔录。 证据6、社区居委会证明、证人汤某（洪湖市峰口镇万宝村村支部书记）、曾某丙（劳务公司法人代表）的证言材料、洪湖市峰口镇万宝村村民曾庆山的证言材料、劳务公司证明、物业公司证明、房东某、户籍地村委会证明、个体工商户营业执照、结婚证、电子邮件截图的空调安装派工单、员工投保单、技术服务上岗证。证明被害人生前常年租住在海南海口市万福社区居委会辖区，以安装、维修空调为工作收入来源，相应赔偿标准按事故发生地城镇标准计算。 证据7、交通票据。证明附带民事诉讼原告人从外地赶回洪湖处理丧葬事宜支出的事实。 上列证据，经庭审举证、质证，其来源合法、有效，所证内容客观、真实，本院予以确认。 对于附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司辩称洪湖市公安局交通警察大队洪湖公交认字（2016）第0056号道路交通事故认定书划分过错责任存在错误，死者曾某丁有过错行为，应承担事故的次要责任的意见。经查，2016年7月8日4时50分许，被告人李某驾驶鄂a×××××传祺牌小轿车，从洪湖市黄家口镇由东向西开往洪湖市汊河镇，当车行至洪湖市黄家口镇西湖村路段时，因李某未按操作规范安全驾驶，将车驶于左车道，与对向由西向东被害人曾某丁所驾驶的牌号为鄂d×××××五星牌正三轮车发生相撞，造成被害人曾某丁当场死亡，两车受损的交通事故。洪湖市公安局交通警察大队根据现场图、现场照片、现场勘查笔录、网上查询结果、个人陈述、询问笔录、尸体检验鉴定等证据，认定被告人李某忽视交通安全，是造成事故的根本原因，在事故中负全部责任。被害人曾某丁虽无证驾驶鄂d×××××五星牌正三轮车，但是其在事故发生的道路上，未违反安全驾驶的操作规范，由西向东行驶在道路右侧，洪湖市公安局交通警察大队道路交通事故认定书认定被害人曾某丁在事故中不负责任，并无不当。附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司的上述辩称意见与事实不符，本院依法不予采纳。 对于附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司辩称被害人户籍所在地位于湖北省洪湖市峰口镇万宝村，属农村户口，死亡赔偿金不应当按城镇标准计算的意见。经查，被害人曾某丁自2012年起外出至海南省务工，2013年起至车祸日止一直租住在海南省海口市海甸岛怡心路海天一舍a座俞芳家中，与附带民事诉讼原告人曾某乙一起从事空调安装、维修工作。有附带民事诉讼原告人提供的社区居委会证明、证人汤某、曾某丙出庭作证的证言材料、洪湖市峰口镇万宝村村民曾庆山的证言材料、劳务公司证明、物业公司证明、房东某、户籍地村委会证明、个体工商户营业执照、结婚证、电子邮件截图的空调安装派工单、员工投保单、技术服务上岗证等证据证实，足以认定被害人曾某丁虽系农村户口，但其在城镇居住，并在城镇务工，主要收入来源及消费性支出均在城镇。根据《最高人民法院民一庭关于经常居住地在城镇的农村居民因交通事故伤亡如何计算赔偿费用的复函》的规定，故被害人曾某丁损害赔偿费用应当根据城镇居民的相关标准计算。附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司未能提供相应的证据予以反驳附带民事诉讼原告人的诉讼主张，其辩称与事实不符。附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司的上述辩称意见不能成立，本院依法不予采纳。 本院认为，被告人李某违反道路交通运输管理法规，未谨慎驾驶机动车，致一人死亡，其行为已构成交通肇事罪。公诉机关指控的事实和罪名成立。被告人李某案发后，主动投案并如实供述自己的罪行，应认定为自首，依法予以从轻处罚。本案附带民事部分被告人与被害人近亲属达成调解协议并取得被害人近亲属谅解，依法酌情从轻处罚。洪湖市社区矫正工作管理局通过对被告人李某的审前社会调查，建议对被告人李某适用非监禁刑。根据被告人李某犯罪的情节、悔罪表现、没有再犯罪的危险、宣告缓刑对所居住的社区没有重大不良影响，可以对被告人李某适用缓刑。 关于附带民事诉讼原告人杨某、曾某甲、曾某乙提出的诉讼请求：（1）死亡赔偿金541020元。依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十九条规定，按照受诉法院所在地上一年度城镇居民人均可支配收入标准，按二十年计算，为27051元×20年=541020元。本院依法对此项诉讼请求予以支持。（2）丧葬费23660元。依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条规定，按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算，为47320元÷2=23660元。本院依法对此项诉讼请求予以支持。（3）精神损害抚慰金50000元。依照《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百三十八条第二款：“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。”本院依法对此项诉讼请求不予支持。（4）原告人诉请亲属办理丧葬事宜的合理支出及交通费用5000元。原告人提交了三张交通票据，本院考虑亲属为办理丧葬事宜有合理费用的支出，本院依法酌情予以支持共计4000元的费用。综合以上项目共计568680元。 关于本案责任承担的认定。被告人李某借用机动车，致使机动车所有人与使用人不是同一人，且附带民事诉讼被告人李某甲在借用机动车时无过错。本案的交通事故属于该机动车一方全责，依法应先由承保交强险的附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司在机动车强制保险责任限额范围内予以赔偿；不足部分，由承保商业第三者责任险的附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司予以赔偿；仍有不足的，依照道路安全法和侵权责任法的相关规定由侵权人予以赔偿。本案的赔偿责任为附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司在交强险死亡伤残责任限额范围内赔偿附带民事诉讼原告人杨某、曾某甲、曾某乙110000元后，在商业第三者责任险责任限额范围内赔偿附带民事诉讼原告人杨某、曾某甲、曾某乙458680元。被告人李某、附带民事诉讼被告人李某甲不再承担赔偿责任。 综上，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第二款、第一百五十五条第一款、第二款、第三款、第四款、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国侵权责任法》第六条、第十六条、第四十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十九条、《中华人民共和国民事诉讼法》第六十五条、第一百四十四条、《最高人民法院关于民事诉讼证据的若干规定》第二条及《最高人民法院﹤关于审理道路交通事故损害赔偿案件适用法律若干问题的解释﹥》第十六条之规定，判决如下： 一、被告人李某犯交通肇事罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 二、附带民事诉讼被告人中国人民财产保险股份有限公司洪湖分公司在保险责任限额范围内赔偿568680元，其中交强险死亡伤残责任限额范围内赔偿附带民事诉讼原告人杨某、曾某甲、曾某乙110000元后，在商业第三者责任险责任限额范围内赔偿附带民事诉讼原告人杨某、曾某甲、曾某乙458680元。上述款项于本判决生效之日起十日内履行。 三、驳回附带民事诉讼原告人杨某、曾某甲、曾某乙的其它诉讼请求。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向湖北省荆州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长曾祥席 审判员王永洪 人民陪审员刘亦周 二〇一七年四月十四日 书记员晏兵华","writId":"02808776cc2d2f9ebbd7019ff024d8bcb7b","writName":"李某交通肇事罪一审刑事判决书"}
