{"ajId":"33b11578-f6e1-4479-9209-1f075c462d82","ajName":"罗玉强、曹光进走私、贩卖、运输、制造毒品一案","ajjbqk":" 云南省保山市人民检察院指控，被告人罗玉强为牟取非法利益，于2014年3月邀约被告人陈聪荣、曹光进、祁小昌为境外毒犯从缅甸国非法走私运输毒品至中国境内大理州南涧县。同年4月27日，罗玉强邀曹光进在孟某镇“远大车行”购买了一辆牌号为云S×××××银灰色微型车。次日，罗玉强让曹光进把新买的微型车与他人调换成一辆牌号为S85485银灰色微型车。又与陈聪荣到孟某“阿某租车行”租到一辆牌号为云S×××××银灰色奇瑞越野车。同月29日，罗玉强和陈聪荣驾驶云S×××××越野车，祁小昌驾驶二轮红色摩托车先后出境到缅甸国石园子，由祁小昌用摩托车驾载携带毒品的王某1（另案处理），绕开边防检查站偷运入境至耿马县。罗玉强和陈聪荣驾驶汽车返回到孟某镇后，将带有毒品的王某1安排在一诊所内住宿。同月30日7时许，罗玉强与陈聪荣驾驶越野车（云S×××××）在前探路，安排曹光进驾驶云S×××××微型车去接携带毒品的王某1，又在途中发现有警察检查，罗玉强便电话通知境外毒贩，境外毒贩又电话通知王某1带毒品下车躲避。同日11时30分，王某1携带毒品从孟某“桥头饭店”走出，准备继续前往南涧时，被公安民警抓获，当场从王某1手提的一红色包内查获用黑色和黄色胶带纸包裹的毒品甲基苯丙胺16砣，净重8955克，其平均含量为8.6％。随后，公安民警在孟某街子抓获曹光进；在耿马县抓获罗玉强、陈聪荣。同年5月20日17时46分，被告人祁小昌从缅甸经孟某河外边防检查站入境时，被边防检查民警抓获归案。上述事实的证据有物证，书证，鉴定意见，勘验、检查笔录，证人证言，被告人的供述与辩解等。被告人罗玉强、陈聪荣、曹光进、祁小昌为谋取非法利益，走私、运输毒品甲基苯丙胺8955克，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，犯罪事实清楚、证据确实、充分，应当以走私、运输毒品罪追究四被告人的刑事责任。本案系共同犯罪，罗玉强为主犯，陈聪荣、曹光进、祁小昌为从犯。提请本院依法惩处。 被告人罗玉强在侦查阶段供认被指控的事实，庭审时辩称其没有参与走私、运输毒品。其辩护人作有罪辩护：1、构成运输毒品罪，指控其走私毒品罪不成立。2、受境外老板指使从事此次运输毒品，在犯罪过程中系从犯，毒品真正携带者是王某1。3、认罪态度较好，抓获后如实供述犯罪事实，毒品尚未流入社会。请求给予从宽、从轻处罚。 被告人陈聪荣供认被指控的事实，其辩护人发表辩护意见：1、系从犯。2、初犯、偶犯。3、认罪态度比较好。请求对其从轻或者减轻处罚。 被告人曹光进在侦查阶段供认被指控的事实，庭审时辩称其没有参与走私、运输毒品。其辩护人发表辩护意见：1、系从犯。2、初犯、偶犯。请求对其从轻或者减轻处罚。 被告人祁小昌辩解没有参与走私、运输毒品，其辩护人发表辩护意见：1、指控事实不清，证据不足。2、其他被告人庭前供述和庭审供述不一致，无法指证祁小昌参与运输毒品。3、祁小昌抓获后至庭审均供述没有参与运输毒品。4、案件关键证人王某1没有到庭。请求依法判决祁小昌无罪。 经审理查明：2014年3月，被告人罗玉强邀约被告人陈聪荣、曹光进、祁小昌为境外毒犯从缅甸国走私、运输毒品至中国云南省大理州南涧县。4月27日，罗玉强邀曹光进到耿马县“远大车行”购买一辆牌号为云S×××××银灰色长安牌微型车。4月28日，罗玉强让曹光进把新买的微型车与他人调换成一辆牌号为S85485银灰色微型车，又与陈聪荣到孟某镇“阿某租车行”租到一辆牌号为云S×××××银灰色奇瑞越野车。4月29日，罗玉强和陈聪荣驾驶云S×××××越野车，祁小昌驾驶二轮摩托车先后出境到缅甸国石园子，由祁小昌用摩托车驾载携带毒品的怀孕妇女王某1（在逃），罗玉强和陈聪荣驾驶汽车在前探路，并与祁小昌交替接送王某1至入境附近后分开，祁小昌搭载王某1绕开边防检查站入境至耿马县。罗玉强和陈聪荣返回到孟某镇后，在大水桑树村接到携带毒品的王某1，送至山头寨村安排在一诊所内住宿。4月30日7时许，罗玉强安排曹光进驾驶云S×××××微型车去接携带毒品的王某1，其与陈聪荣驾驶越野车在前探路，在镇康县军赛乡发现有警察检查后，罗玉强便电话通知境外毒贩，境外毒贩即电话通知王某1带毒品下车躲避。同日11时30分，王某1携带毒品从孟某“桥头饭店”走出时，被公安干警抓获，当场从王某1手提的一红色包内查获用黑色和黄色胶带纸包裹的毒品甲基苯丙胺16砣，净重8955克。随后，公安干警在孟某街子抓获曹光进；在耿马县抓获罗玉强、陈聪荣。5月20日，被告人祁小昌从缅甸经孟某河外边防检查站入境时，被边防检查干警抓获归案。 上述事实，有下列经当庭举证、质证的证据证实： 1、物证 （1）查获的毒品甲基苯丙胺8955克，证实罗玉强、陈聪荣、曹光进、祁小昌走私、运输毒品的种类和数量。 （2）查扣的手机4部、云S×××××灰色长安牌微型车，租借的云S×××××奇瑞牌越野车、云S×××××长安牌微型车，证实被告人用于走私、运输毒品的通讯和交通工具。 （3）查扣的背包及毒品包装物，证实走私、运输毒品的包装情况。 2、书证 （1）《户籍证明》，证实被告人罗玉强、陈聪荣、曹光进、祁小昌的身份情况。 （2）《前科材料》，证实被告人罗玉强、陈聪荣、曹光进、祁小昌在各自户籍所在地派出所辖区内无违法犯罪记录。2013年1月21日罗玉强因涉嫌运输毒品被凤庆县公安局刑事拘留，后因羁押期限未能结案，于2013年2月19日被凤庆县公安局取保候审。 （3）《抓获经过》，证实抓获王某1和被告人罗玉强、陈聪荣、曹光进、祁小昌的经过及查获毒品的情况。 （4）《扣押笔录》、《扣押决定书》、《扣押清单》，证实抓获罗玉强、曹光进、陈聪荣、王某1时对其手机、车辆、现金、毒品可疑物等予以扣押的情况。 （5）《称量记录》及照片，证实当着罗玉强、曹光进、陈聪荣、王某1的面对查获的毒品可疑物进行称量，净重8955克。 （6）《检材提取记录》及照片，证实在见证人见证下，当着罗玉强、曹光进、陈聪荣、王某1的面对查获的毒品可疑物随机提取检材用于定性定量鉴定。 （7）昌宁县人民医院《彩色超声检查报告单》，证实王某1怀孕约14周。 （8）《现场检测报告单》及照片，证实罗玉强、曹光进、陈聪荣、祁小昌和王某1尿检结果吗啡、甲基安非他明均为阴性，均系非吸毒人员。 （9）《涉案车辆出库单》、《领条》、《身份证复印件》、《租车合同》、《处理清单》，证实2014年5月6日云S×××××奇瑞牌越野车发还给车主赛勐；2014年6月16日云S×××××长安牌微型车发还给车主字关成。 （10）《体格检查表》，证实被告人入所检查身体无异常，入所时无外伤。 （11）《技侦转化材料》，证实境外毒贩与王某1及被告人罗玉强、曹光进之间的通话，用暗语进行沟通联系，指挥进行走私、运输毒品。 （12）《通话清单》，证实罗玉强3月8日至19日期间与祁小昌有多次通话记录，罗玉强与陈聪荣在4月26日有多次通话。曹光进在4月30日与罗玉强及境外毒贩有多次通话记录。王某1在4月29日与境外毒贩有多次通话记录。 （13）《调取证据通知书》、《清单》及《提取笔录》，证实2014年6月6日，昌宁县公安局干警依法调取昌宁县看守所1号监室5月22日录音录像，证明罗玉强、曹光进传递纸条串供的事实。 （14）《情况说明》，①证实罗玉强电话向耿马县公安局孟定派出所举报反映的5条违纪违法线索处理情况。②证实罗玉强供述其伙同陈聪荣、曹光进、祁小昌帮缅甸国人王某3运输毒品，因王某3长期居住在缅甸国，无法核实其犯罪事实；王某1称受“高个子叔叔”指挥运输毒品，未能提供其身份情况，无法核实。③证实王某1在监视居住期间逃跑。④证实祁小昌一直做无罪辩解，罗玉强、陈聪荣不确定其运输毒品的摩托车，无法查获涉案摩托车。⑤证实王某1供述因为天黑，没有看清楚搭载的摩托车驾驶员，不能进行辨认。 3、勘验、检查、辨认笔录 （1）《当场检查笔录》，证实抓获被告人罗玉强时，当场从其身上查获黑色诺基亚手机1部、人民币3000元；抓获被告人陈聪荣时，当场从其身上查获手机1部，扣押云S×××××汽车；抓获被告人曹光进时，当场从其身上查获手机1部，扣押云S×××××汽车；抓获王某1时，当场从其身上查获手机1部、毒品可疑物16砣。 （2）《人身检查笔录》，证实对被告人罗玉强、陈聪荣、曹光进、祁小昌人身进行检查时，未发现违禁品或危险品。对王某1人身进行检查时，未发现危险品。 （3）《辩认笔录》及照片 ①证实王某1经过辨认，认出接送其至孟某的微型车驾驶员曹光进。 ②证实罗玉强经过辨认，认出一同走私、运输毒品的祁小昌。 ③证实陈聪荣经过辨认，认出祁小昌就是将带毒品的女人接到孟某的人。 ④证实曹光进经过辨认，认出祁小昌就是其同学的兄弟“小宝”。 ⑤证实罗玉强经过辨认，指出王某3就是其帮走私、运输毒品到大理南涧的老板。 ⑥证实陈聪荣经过辨认，认出一同走私、运输毒品的祁小昌，2014年4月29日晚上，祁小昌开摩托车和我们一起相互交替接送那个带着毒品的孕妇。 ⑦证实“阿某租车行”老板罗某经过辨认，认出同陈聪荣一起来租车的罗玉强。 ⑧证实罗玉强经过辨认，不能指出王某1。 ⑨证实陈聪荣经过辨认，认出同罗玉强驾车接应过的缅甸怀孕妇（王某1），将其送到诊所；不能辨认出编号为7号的“王某3”。 ⑩指认照片，证实经过指认，陈聪荣驾驶、罗玉强乘坐的奇瑞越野车；曹光进驾驶、王某1乘坐的微型车；王某1摆放毒品的“桥头饭店”。 4、鉴定意见 （1）保山市公安局司法鉴定中心出具的（保）公（刑）鉴（文）字［2014］10号《笔迹鉴定书》，证实送检的纸条字迹与罗玉强书写的样本字迹为同一人书写，罗玉强在昌宁县看守所与曹光进相互传递字条进行串供。 （2）保山市公安司法鉴定中心出具的保公（刑）鉴（毒）字［2014］161号《毒品定量检验报告》，检验结果为从所送检材中均检出甲基苯丙胺成分，平均含量为8.6％，证实四被告人走私、运输的毒品种类为甲基苯丙胺及含量。 5、证人证言 （1）证人王某1（自报身份）证言，证实其在缅甸受人指使走私、运输毒品从缅甸老街送到中国云县，2014年4月29日，在缅甸老街接到毒品后一个女人开车送到石园子坐上等候的另外一张汽车，走了一段路下车，一辆摩托车接我，又走了一段路下车，重新坐上前面坐过的汽车，送到一家诊所睡觉休息。第二天早上，走到路边坐上等候的一辆微型车到孟某，下车吃饭时被警察抓了。其供述走私、运输毒品的路线、乘车、参与人等与被告人罗玉强、陈聪荣、曹光进的供述相互印证。 （2）证人赛勐证言，证实涉案奇瑞越野车是其购买挂靠在“阿某租车行”用于出租的车辆。 （3）证人罗某（“阿某租车行”老板）证言，证实涉案奇瑞越野车是赛勐购买挂靠其租车行用于出租，2014年4月28日陈聪荣和另外一个男子来租用的车。 （4）证人字关成证言，证实罗玉强向其借车，让曹光进将新购买微型车开到家中，换借了其车牌为云S×××××旧微型车，在得知旧微型车被公安机关扣押后便去将新微型车落户在其名下，车牌为云S×××××。 （5）证人杨某证言，证实其与曹光进在同一监室，曹光进与4号监室的罗玉强传递字条，让曹光进说不认识祁小昌或者全部推给祁小昌。2014年5月21日，祁小昌关进来，知道曹光进在，就准备打曹光进，并说其去过缅甸见到老板，答应只要不供老板，坐牢出去每人给30万，会照顾家里。 （6）证人王某2证言，证实其与曹光进在同一监室（1号监室），曹光进与罗玉强传递字条；祁小昌关进来，知道曹光进在，就准备打曹光进。 （7）证人万某证言，证实其与罗玉强在同一监室（4号监室），罗玉强与同案犯传递字条串供，共同翻供。 （8）证人李某证言，证实其与祁小昌关在同一监室，罗玉强与同4号监室的同案（曹光进）传递字条，丢到2号监室被祁小昌发现捡起来让我念给他听，内容是“早上起来，有个女人包我们的车去临沧，就说有几个要去姚关，要翻供，让1号监室的人出去后，叫小宝不要回家”。祁小昌说“小宝”就是他，字条是关于他的事情，他就把字条收起来了。 （9）证人唐某证言，证实与曹光进关在同一监室，看见曹光进与罗玉强传递字条的事实。 6、被告人供述和辩解 （1）被告人罗玉强庭前供述，证实其邀约陈聪荣、曹光进、祁小昌为缅甸毒贩走私、运输毒品，事成给5.6万元报酬，其得1.6万，陈聪荣、曹光进、祁小昌和王某1各得1万元。后购买一辆微型车并与他人进行调换借到一辆微型车，与曹光进到租车行租到一辆越野车。接到老板通知后和陈聪荣驾驶越野车从127号界桩出境到缅甸，途中在缅甸毒贩的分别指挥下，与驾驶摩托车的祁小昌交替接送携带毒品的王某1从137号界桩入境，接到诊所住宿，后让曹光进驾驶微型车接送王某1，前往大理南涧，途中被查获。在看守所期间与曹光进传递字条，进行串供。庭审时辩解其没有参与走私、运输毒品。 （2）被告人曹光进供述，证实其受罗玉强邀约参与走私、运输毒品，4月中旬一起去买了辆新微型车，后与他人换了另外一辆微型车让其开着。4月30日早上罗玉强到家里叫其驾驶云S×××××微型车去河外接提着包的孕妇，送到孟某一饭店孕妇下车后即离开去修车，后被抓获。 （3）被告人陈聪荣供述，受罗玉强邀约参与运输毒品，答应事成后给10000元人民币，同罗玉强到租车行租到一辆越野车，帮开着车从127号界桩进入缅甸，回来入境后在前面探路，期间二次运送带着毒品的缅甸妇女，准备到南涧县去。证明其在罗玉强指挥下参与走私、运输毒品的事实，曹光进、祁小昌和缅甸妇女也参与走私、运输毒品。 （4）被告人祁小昌供述，证实其辩解不参与运输毒品。 被告人罗玉强、曹光进的庭前认罪供述具有合法性，能够排除系刑讯逼供所得，且经当庭出示、质证等法庭调查程序查证属实，具有真实性，供述内容与在案证据相互印证，公安机关取证过程合法，予以采信。上述证据收集程序合法，内容客观真实、且相互之间具有关联性，所证明的事实与本案事实相关联，对本案犯罪事实的认定具有证明作用，本院依法予以采信。 ","cpfxgc":"本院认为，被告人罗玉强为获取非法利益，邀约陈聪荣、曹光进、祁小昌为缅甸毒贩走私、运输毒品，在罗玉强和境外毒贩的指挥下，共同实施走私、运输毒品的行为，构成走私、运输毒品罪，且系共同犯罪。罗玉强在走私、运输毒品过程中起到组织、指挥作用，是主犯。陈聪荣、曹光进、祁小昌在罗玉强和境外毒贩的组织、指挥下，分工合作，运送携带毒品的孕妇，起次要作用，是从犯。公诉机关指控被告人罗玉强、陈聪荣、曹光进、祁小昌的犯罪事实清楚、罪名成立，本院予以确认。被告人罗玉强的辩解和辩护人提出其不构成走私毒品罪、系从犯的辩护意见与本院查明的事实不相符，不予采信；其他辩护意见与本院查明的事实相符，予以采信。被告人曹光进的辩解和辩护人提出其系从犯，与本院查明的事实相符，予以采信。被告人陈聪荣的辩护人提出其系从犯、认罪态度比较好，与本院查明的事实相符，予以采信。被告人祁小昌的辩解和辩护人提出其无罪的辩护意见，与本院查明的事实不符，不予采信。本案中，作为主犯的被告人罗玉强明知毒品而邀约他人予以走私、运输毒品甲基苯丙胺8955克，数量大，情节特别恶劣，罪行极其严重，应依法严惩，判处死刑，但鉴于其是为获取非法利益受境外毒贩指使、雇佣而组织走私、运输毒品，归案后能如实供述自己的犯罪事实，有一定的悔罪表现，可以对其不判处死刑立即执行。作为从犯的被告人曹光进，在罗玉强和境外毒贩的指挥下，参与走私、运输毒品，依法对其从轻处罚。作为从犯的被告人祁小昌在罗玉强和境外毒贩的指挥下，参与走私、运输毒品，依法对其从轻处罚。作为从犯的被告人陈聪荣，在罗玉强的指挥下，参与走私、运输毒品，归案后如实供述自己的犯罪事实，认罪态度较好，依法对其从轻处罚。为严厉打击毒品犯罪，维护社会管理秩序，保护公民身心健康，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第二十五条、第二十六条、第二十七条、第四十七条、第四十八条、第五十七条第一款、第五十九条、第六十一条、第六十二条、第六十四条、第六十七条第三款的规定，判处如下：","pjjg":" 一、被告人罗玉强犯走私、运输毒品罪，判处死刑，缓 期二年执行，剥夺政治权利终身，并处没收个人全部财产。 （死刑缓期二年执行的期限，从云南省高级人民法院核准之日起计算。） 二、被告人曹光进犯走私、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人祁小昌犯走私、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、被告人陈聪荣犯走私、运输毒品罪，判处有期徒刑十五年，并处没收个人全部财产。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2014年4月30日起至2029年4月29日止。） 五、查获的毒品甲基苯丙胺8955克，扣押的手机4部、云S×××××灰色长安牌微型车，予以没收。毒品包装物及背包作为物证予以封存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省保山市中级人民法院 刑事判决书 （2015）保中刑初字第17号 公诉机关云南省保山市人民检察院。 被告人罗玉强，曾用名罗富强，男，1987年4月26日生于云南省耿马傣族佤族自治县，彝族，小学文化，农民，住耿马县。因本案于2014年4月30日被刑事拘留，同年6月6日被逮捕，现羁押于云南省昌宁县看守所。 辩护人单振宁、赵建明，云南山海律师事务所律师。 被告人曹光进，男，1989年10月2日出生于云南省耿马傣族佤族自治县，汉族，小学文化，农民，住耿马县。因本案于2014年4月30日被刑事拘留，同年6月6日被逮捕，现羁押于云南省昌宁县看守所。 指定辩护人杨巧，昌宁县法律援助中心律师。 被告人陈聪荣，男，1980年11月12日生于云南省耿马傣族佤族自治县，汉族，小学文化，农民，住耿马县。因本案于2014年4月30日被刑事拘留，同年6月6日被逮捕，现羁押于云南省昌宁县看守所。 指定辩护人杨有锋，昌宁县法律援助中心法律工作者。 被告人祁小昌，男，1994年2月6日生于云南省耿马傣族佤族自治县，彝族，小学文化，农民，住耿马县。因本案于2014年5月20日被刑事拘留，同年6月6日被逮捕，现羁押于云南省昌宁县看守所。 辩护人罗金海，云南昌源律师事务所律师。 云南省保山市人民检察院以保检公一刑诉［2014］393号起诉书指控被告人罗玉强、陈聪荣、曹光进、祁小昌犯走私、运输毒品罪，于2014年12月23日向本院提起公诉。本院依法组成合议庭，于2015年2月6日在昌宁县人民法院法庭公开开庭审理了本案。云南省保山市人民检察院指派检察员杨海波、代理检察员谢国权出庭支持公诉。被告人罗玉强、陈聪荣、曹光进、祁小昌及辩护人单振宁、赵建明、杨巧、杨有锋、罗金海到庭参加诉讼。现已审理终结。 云南省保山市人民检察院指控，被告人罗玉强为牟取非法利益，于2014年3月邀约被告人陈聪荣、曹光进、祁小昌为境外毒犯从缅甸国非法走私运输毒品至中国境内大理州南涧县。同年4月27日，罗玉强邀曹光进在孟某镇“远大车行”购买了一辆牌号为云S×××××银灰色微型车。次日，罗玉强让曹光进把新买的微型车与他人调换成一辆牌号为S85485银灰色微型车。又与陈聪荣到孟某“阿某租车行”租到一辆牌号为云S×××××银灰色奇瑞越野车。同月29日，罗玉强和陈聪荣驾驶云S×××××越野车，祁小昌驾驶二轮红色摩托车先后出境到缅甸国石园子，由祁小昌用摩托车驾载携带毒品的王某1（另案处理），绕开边防检查站偷运入境至耿马县。罗玉强和陈聪荣驾驶汽车返回到孟某镇后，将带有毒品的王某1安排在一诊所内住宿。同月30日7时许，罗玉强与陈聪荣驾驶越野车（云S×××××）在前探路，安排曹光进驾驶云S×××××微型车去接携带毒品的王某1，又在途中发现有警察检查，罗玉强便电话通知境外毒贩，境外毒贩又电话通知王某1带毒品下车躲避。同日11时30分，王某1携带毒品从孟某“桥头饭店”走出，准备继续前往南涧时，被公安民警抓获，当场从王某1手提的一红色包内查获用黑色和黄色胶带纸包裹的毒品甲基苯丙胺16砣，净重8955克，其平均含量为8.6％。随后，公安民警在孟某街子抓获曹光进；在耿马县抓获罗玉强、陈聪荣。同年5月20日17时46分，被告人祁小昌从缅甸经孟某河外边防检查站入境时，被边防检查民警抓获归案。上述事实的证据有物证，书证，鉴定意见，勘验、检查笔录，证人证言，被告人的供述与辩解等。被告人罗玉强、陈聪荣、曹光进、祁小昌为谋取非法利益，走私、运输毒品甲基苯丙胺8955克，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，犯罪事实清楚、证据确实、充分，应当以走私、运输毒品罪追究四被告人的刑事责任。本案系共同犯罪，罗玉强为主犯，陈聪荣、曹光进、祁小昌为从犯。提请本院依法惩处。 被告人罗玉强在侦查阶段供认被指控的事实，庭审时辩称其没有参与走私、运输毒品。其辩护人作有罪辩护：1、构成运输毒品罪，指控其走私毒品罪不成立。2、受境外老板指使从事此次运输毒品，在犯罪过程中系从犯，毒品真正携带者是王某1。3、认罪态度较好，抓获后如实供述犯罪事实，毒品尚未流入社会。请求给予从宽、从轻处罚。 被告人陈聪荣供认被指控的事实，其辩护人发表辩护意见：1、系从犯。2、初犯、偶犯。3、认罪态度比较好。请求对其从轻或者减轻处罚。 被告人曹光进在侦查阶段供认被指控的事实，庭审时辩称其没有参与走私、运输毒品。其辩护人发表辩护意见：1、系从犯。2、初犯、偶犯。请求对其从轻或者减轻处罚。 被告人祁小昌辩解没有参与走私、运输毒品，其辩护人发表辩护意见：1、指控事实不清，证据不足。2、其他被告人庭前供述和庭审供述不一致，无法指证祁小昌参与运输毒品。3、祁小昌抓获后至庭审均供述没有参与运输毒品。4、案件关键证人王某1没有到庭。请求依法判决祁小昌无罪。 经审理查明：2014年3月，被告人罗玉强邀约被告人陈聪荣、曹光进、祁小昌为境外毒犯从缅甸国走私、运输毒品至中国云南省大理州南涧县。4月27日，罗玉强邀曹光进到耿马县“远大车行”购买一辆牌号为云S×××××银灰色长安牌微型车。4月28日，罗玉强让曹光进把新买的微型车与他人调换成一辆牌号为S85485银灰色微型车，又与陈聪荣到孟某镇“阿某租车行”租到一辆牌号为云S×××××银灰色奇瑞越野车。4月29日，罗玉强和陈聪荣驾驶云S×××××越野车，祁小昌驾驶二轮摩托车先后出境到缅甸国石园子，由祁小昌用摩托车驾载携带毒品的怀孕妇女王某1（在逃），罗玉强和陈聪荣驾驶汽车在前探路，并与祁小昌交替接送王某1至入境附近后分开，祁小昌搭载王某1绕开边防检查站入境至耿马县。罗玉强和陈聪荣返回到孟某镇后，在大水桑树村接到携带毒品的王某1，送至山头寨村安排在一诊所内住宿。4月30日7时许，罗玉强安排曹光进驾驶云S×××××微型车去接携带毒品的王某1，其与陈聪荣驾驶越野车在前探路，在镇康县军赛乡发现有警察检查后，罗玉强便电话通知境外毒贩，境外毒贩即电话通知王某1带毒品下车躲避。同日11时30分，王某1携带毒品从孟某“桥头饭店”走出时，被公安干警抓获，当场从王某1手提的一红色包内查获用黑色和黄色胶带纸包裹的毒品甲基苯丙胺16砣，净重8955克。随后，公安干警在孟某街子抓获曹光进；在耿马县抓获罗玉强、陈聪荣。5月20日，被告人祁小昌从缅甸经孟某河外边防检查站入境时，被边防检查干警抓获归案。 上述事实，有下列经当庭举证、质证的证据证实： 1、物证 （1）查获的毒品甲基苯丙胺8955克，证实罗玉强、陈聪荣、曹光进、祁小昌走私、运输毒品的种类和数量。 （2）查扣的手机4部、云S×××××灰色长安牌微型车，租借的云S×××××奇瑞牌越野车、云S×××××长安牌微型车，证实被告人用于走私、运输毒品的通讯和交通工具。 （3）查扣的背包及毒品包装物，证实走私、运输毒品的包装情况。 2、书证 （1）《户籍证明》，证实被告人罗玉强、陈聪荣、曹光进、祁小昌的身份情况。 （2）《前科材料》，证实被告人罗玉强、陈聪荣、曹光进、祁小昌在各自户籍所在地派出所辖区内无违法犯罪记录。2013年1月21日罗玉强因涉嫌运输毒品被凤庆县公安局刑事拘留，后因羁押期限未能结案，于2013年2月19日被凤庆县公安局取保候审。 （3）《抓获经过》，证实抓获王某1和被告人罗玉强、陈聪荣、曹光进、祁小昌的经过及查获毒品的情况。 （4）《扣押笔录》、《扣押决定书》、《扣押清单》，证实抓获罗玉强、曹光进、陈聪荣、王某1时对其手机、车辆、现金、毒品可疑物等予以扣押的情况。 （5）《称量记录》及照片，证实当着罗玉强、曹光进、陈聪荣、王某1的面对查获的毒品可疑物进行称量，净重8955克。 （6）《检材提取记录》及照片，证实在见证人见证下，当着罗玉强、曹光进、陈聪荣、王某1的面对查获的毒品可疑物随机提取检材用于定性定量鉴定。 （7）昌宁县人民医院《彩色超声检查报告单》，证实王某1怀孕约14周。 （8）《现场检测报告单》及照片，证实罗玉强、曹光进、陈聪荣、祁小昌和王某1尿检结果吗啡、甲基安非他明均为阴性，均系非吸毒人员。 （9）《涉案车辆出库单》、《领条》、《身份证复印件》、《租车合同》、《处理清单》，证实2014年5月6日云S×××××奇瑞牌越野车发还给车主赛勐；2014年6月16日云S×××××长安牌微型车发还给车主字关成。 （10）《体格检查表》，证实被告人入所检查身体无异常，入所时无外伤。 （11）《技侦转化材料》，证实境外毒贩与王某1及被告人罗玉强、曹光进之间的通话，用暗语进行沟通联系，指挥进行走私、运输毒品。 （12）《通话清单》，证实罗玉强3月8日至19日期间与祁小昌有多次通话记录，罗玉强与陈聪荣在4月26日有多次通话。曹光进在4月30日与罗玉强及境外毒贩有多次通话记录。王某1在4月29日与境外毒贩有多次通话记录。 （13）《调取证据通知书》、《清单》及《提取笔录》，证实2014年6月6日，昌宁县公安局干警依法调取昌宁县看守所1号监室5月22日录音录像，证明罗玉强、曹光进传递纸条串供的事实。 （14）《情况说明》，①证实罗玉强电话向耿马县公安局孟定派出所举报反映的5条违纪违法线索处理情况。②证实罗玉强供述其伙同陈聪荣、曹光进、祁小昌帮缅甸国人王某3运输毒品，因王某3长期居住在缅甸国，无法核实其犯罪事实；王某1称受“高个子叔叔”指挥运输毒品，未能提供其身份情况，无法核实。③证实王某1在监视居住期间逃跑。④证实祁小昌一直做无罪辩解，罗玉强、陈聪荣不确定其运输毒品的摩托车，无法查获涉案摩托车。⑤证实王某1供述因为天黑，没有看清楚搭载的摩托车驾驶员，不能进行辨认。 3、勘验、检查、辨认笔录 （1）《当场检查笔录》，证实抓获被告人罗玉强时，当场从其身上查获黑色诺基亚手机1部、人民币3000元；抓获被告人陈聪荣时，当场从其身上查获手机1部，扣押云S×××××汽车；抓获被告人曹光进时，当场从其身上查获手机1部，扣押云S×××××汽车；抓获王某1时，当场从其身上查获手机1部、毒品可疑物16砣。 （2）《人身检查笔录》，证实对被告人罗玉强、陈聪荣、曹光进、祁小昌人身进行检查时，未发现违禁品或危险品。对王某1人身进行检查时，未发现危险品。 （3）《辩认笔录》及照片 ①证实王某1经过辨认，认出接送其至孟某的微型车驾驶员曹光进。 ②证实罗玉强经过辨认，认出一同走私、运输毒品的祁小昌。 ③证实陈聪荣经过辨认，认出祁小昌就是将带毒品的女人接到孟某的人。 ④证实曹光进经过辨认，认出祁小昌就是其同学的兄弟“小宝”。 ⑤证实罗玉强经过辨认，指出王某3就是其帮走私、运输毒品到大理南涧的老板。 ⑥证实陈聪荣经过辨认，认出一同走私、运输毒品的祁小昌，2014年4月29日晚上，祁小昌开摩托车和我们一起相互交替接送那个带着毒品的孕妇。 ⑦证实“阿某租车行”老板罗某经过辨认，认出同陈聪荣一起来租车的罗玉强。 ⑧证实罗玉强经过辨认，不能指出王某1。 ⑨证实陈聪荣经过辨认，认出同罗玉强驾车接应过的缅甸怀孕妇（王某1），将其送到诊所；不能辨认出编号为7号的“王某3”。 ⑩指认照片，证实经过指认，陈聪荣驾驶、罗玉强乘坐的奇瑞越野车；曹光进驾驶、王某1乘坐的微型车；王某1摆放毒品的“桥头饭店”。 4、鉴定意见 （1）保山市公安局司法鉴定中心出具的（保）公（刑）鉴（文）字［2014］10号《笔迹鉴定书》，证实送检的纸条字迹与罗玉强书写的样本字迹为同一人书写，罗玉强在昌宁县看守所与曹光进相互传递字条进行串供。 （2）保山市公安司法鉴定中心出具的保公（刑）鉴（毒）字［2014］161号《毒品定量检验报告》，检验结果为从所送检材中均检出甲基苯丙胺成分，平均含量为8.6％，证实四被告人走私、运输的毒品种类为甲基苯丙胺及含量。 5、证人证言 （1）证人王某1（自报身份）证言，证实其在缅甸受人指使走私、运输毒品从缅甸老街送到中国云县，2014年4月29日，在缅甸老街接到毒品后一个女人开车送到石园子坐上等候的另外一张汽车，走了一段路下车，一辆摩托车接我，又走了一段路下车，重新坐上前面坐过的汽车，送到一家诊所睡觉休息。第二天早上，走到路边坐上等候的一辆微型车到孟某，下车吃饭时被警察抓了。其供述走私、运输毒品的路线、乘车、参与人等与被告人罗玉强、陈聪荣、曹光进的供述相互印证。 （2）证人赛勐证言，证实涉案奇瑞越野车是其购买挂靠在“阿某租车行”用于出租的车辆。 （3）证人罗某（“阿某租车行”老板）证言，证实涉案奇瑞越野车是赛勐购买挂靠其租车行用于出租，2014年4月28日陈聪荣和另外一个男子来租用的车。 （4）证人字关成证言，证实罗玉强向其借车，让曹光进将新购买微型车开到家中，换借了其车牌为云S×××××旧微型车，在得知旧微型车被公安机关扣押后便去将新微型车落户在其名下，车牌为云S×××××。 （5）证人杨某证言，证实其与曹光进在同一监室，曹光进与4号监室的罗玉强传递字条，让曹光进说不认识祁小昌或者全部推给祁小昌。2014年5月21日，祁小昌关进来，知道曹光进在，就准备打曹光进，并说其去过缅甸见到老板，答应只要不供老板，坐牢出去每人给30万，会照顾家里。 （6）证人王某2证言，证实其与曹光进在同一监室（1号监室），曹光进与罗玉强传递字条；祁小昌关进来，知道曹光进在，就准备打曹光进。 （7）证人万某证言，证实其与罗玉强在同一监室（4号监室），罗玉强与同案犯传递字条串供，共同翻供。 （8）证人李某证言，证实其与祁小昌关在同一监室，罗玉强与同4号监室的同案（曹光进）传递字条，丢到2号监室被祁小昌发现捡起来让我念给他听，内容是“早上起来，有个女人包我们的车去临沧，就说有几个要去姚关，要翻供，让1号监室的人出去后，叫小宝不要回家”。祁小昌说“小宝”就是他，字条是关于他的事情，他就把字条收起来了。 （9）证人唐某证言，证实与曹光进关在同一监室，看见曹光进与罗玉强传递字条的事实。 6、被告人供述和辩解 （1）被告人罗玉强庭前供述，证实其邀约陈聪荣、曹光进、祁小昌为缅甸毒贩走私、运输毒品，事成给5.6万元报酬，其得1.6万，陈聪荣、曹光进、祁小昌和王某1各得1万元。后购买一辆微型车并与他人进行调换借到一辆微型车，与曹光进到租车行租到一辆越野车。接到老板通知后和陈聪荣驾驶越野车从127号界桩出境到缅甸，途中在缅甸毒贩的分别指挥下，与驾驶摩托车的祁小昌交替接送携带毒品的王某1从137号界桩入境，接到诊所住宿，后让曹光进驾驶微型车接送王某1，前往大理南涧，途中被查获。在看守所期间与曹光进传递字条，进行串供。庭审时辩解其没有参与走私、运输毒品。 （2）被告人曹光进供述，证实其受罗玉强邀约参与走私、运输毒品，4月中旬一起去买了辆新微型车，后与他人换了另外一辆微型车让其开着。4月30日早上罗玉强到家里叫其驾驶云S×××××微型车去河外接提着包的孕妇，送到孟某一饭店孕妇下车后即离开去修车，后被抓获。 （3）被告人陈聪荣供述，受罗玉强邀约参与运输毒品，答应事成后给10000元人民币，同罗玉强到租车行租到一辆越野车，帮开着车从127号界桩进入缅甸，回来入境后在前面探路，期间二次运送带着毒品的缅甸妇女，准备到南涧县去。证明其在罗玉强指挥下参与走私、运输毒品的事实，曹光进、祁小昌和缅甸妇女也参与走私、运输毒品。 （4）被告人祁小昌供述，证实其辩解不参与运输毒品。 被告人罗玉强、曹光进的庭前认罪供述具有合法性，能够排除系刑讯逼供所得，且经当庭出示、质证等法庭调查程序查证属实，具有真实性，供述内容与在案证据相互印证，公安机关取证过程合法，予以采信。上述证据收集程序合法，内容客观真实、且相互之间具有关联性，所证明的事实与本案事实相关联，对本案犯罪事实的认定具有证明作用，本院依法予以采信。 本院认为，被告人罗玉强为获取非法利益，邀约陈聪荣、曹光进、祁小昌为缅甸毒贩走私、运输毒品，在罗玉强和境外毒贩的指挥下，共同实施走私、运输毒品的行为，构成走私、运输毒品罪，且系共同犯罪。罗玉强在走私、运输毒品过程中起到组织、指挥作用，是主犯。陈聪荣、曹光进、祁小昌在罗玉强和境外毒贩的组织、指挥下，分工合作，运送携带毒品的孕妇，起次要作用，是从犯。公诉机关指控被告人罗玉强、陈聪荣、曹光进、祁小昌的犯罪事实清楚、罪名成立，本院予以确认。被告人罗玉强的辩解和辩护人提出其不构成走私毒品罪、系从犯的辩护意见与本院查明的事实不相符，不予采信；其他辩护意见与本院查明的事实相符，予以采信。被告人曹光进的辩解和辩护人提出其系从犯，与本院查明的事实相符，予以采信。被告人陈聪荣的辩护人提出其系从犯、认罪态度比较好，与本院查明的事实相符，予以采信。被告人祁小昌的辩解和辩护人提出其无罪的辩护意见，与本院查明的事实不符，不予采信。本案中，作为主犯的被告人罗玉强明知毒品而邀约他人予以走私、运输毒品甲基苯丙胺8955克，数量大，情节特别恶劣，罪行极其严重，应依法严惩，判处死刑，但鉴于其是为获取非法利益受境外毒贩指使、雇佣而组织走私、运输毒品，归案后能如实供述自己的犯罪事实，有一定的悔罪表现，可以对其不判处死刑立即执行。作为从犯的被告人曹光进，在罗玉强和境外毒贩的指挥下，参与走私、运输毒品，依法对其从轻处罚。作为从犯的被告人祁小昌在罗玉强和境外毒贩的指挥下，参与走私、运输毒品，依法对其从轻处罚。作为从犯的被告人陈聪荣，在罗玉强的指挥下，参与走私、运输毒品，归案后如实供述自己的犯罪事实，认罪态度较好，依法对其从轻处罚。为严厉打击毒品犯罪，维护社会管理秩序，保护公民身心健康，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第二十五条、第二十六条、第二十七条、第四十七条、第四十八条、第五十七条第一款、第五十九条、第六十一条、第六十二条、第六十四条、第六十七条第三款的规定，判处如下： 一、被告人罗玉强犯走私、运输毒品罪，判处死刑，缓 期二年执行，剥夺政治权利终身，并处没收个人全部财产。 （死刑缓期二年执行的期限，从云南省高级人民法院核准之日起计算。） 二、被告人曹光进犯走私、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人祁小昌犯走私、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、被告人陈聪荣犯走私、运输毒品罪，判处有期徒刑十五年，并处没收个人全部财产。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2014年4月30日起至2029年4月29日止。） 五、查获的毒品甲基苯丙胺8955克，扣押的手机4部、云S×××××灰色长安牌微型车，予以没收。毒品包装物及背包作为物证予以封存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长段耀春 审判员赵保珍 代理审判员杨国永 二〇一五年三月十一日 书记员殷亮","writId":"0375ebd50065b7f34c993d5e7332a306229","writName":"罗玉强、曹光进走私、贩卖、运输、制造毒品一审刑事判决书"}
