{"ajId":"6cfb8e3b-4e83-4ced-9793-38b1cc4dc781","ajName":"龚建坤诈骗一案","ajjbqk":" 公诉机关指控：被告人龚建坤于2010年10月，在北京市朝阳区建国门外交公寓等地，虚构可以帮助被害人王某（男，59岁，河北人）承包尾流矿，骗取被害人王某人民币8万元。 被告人龚建坤于2012年2月，在北京市朝阳区建国门外交公寓等地，虚构可以通过“中国产业信息网”帮助被害人林某（男，39岁，福建省宁德市人）讨回货款，骗取被害人林某人民币10万元。被告人龚建坤于2017年10月13日被民警抓获。 公诉机关当庭出示了被害人陈述，证人证言，书证等证据材料，并认为被告人龚建坤以非法占有为目的，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。提请本院，依法判处。 被告人龚建坤当庭辩称，自己没有收到王某的钱，跟林某也只是在协议上签了字，自己也没有收钱，具体的事情也不是自己跟林某谈的，所以自己的行为不构成诈骗罪。 被告人龚建坤辩护人的主要辩护意见为，公诉机关指控被告人龚建坤诈骗的证据不足，不能证明被告人龚建坤实际收到了二被害人的钱款，此外，关于被害人王某被骗事实已经超过刑法追诉时效的规定，建议法庭宣告被告人无罪。 经本院审理查明：2010年10月，被告人龚建坤在北京市朝阳区建国门外交公寓等地，虚构可以帮助被害人王某（男，59岁，河北省人）承包尾流矿，骗取被害人王某人民币8万元。 2012年2月，被告人龚建坤在北京市朝阳区建国门外交公寓等地，虚构可以通过“中国产业信息网”帮助被害人林某（男，39岁，福建省人）讨回货款，骗取被害人林某人民币10万元。被告人龚建坤后被抓获归案。 上述事实有公诉机关出示的下列证据予以证实： 1、被害人王某陈述证明：我和龚建坤于2010年朋友介绍认识的，龚建坤说自己是中国县域频道新闻网的总监。2010年10月份左右，我和龚建坤到河北省承德市宽城满族自治县办事，正巧开车路过某钢铁公司。看到该公司处理的矿石碎末顺着铁管下流经过磁选机，将铁矿分和残渣分离，之后残渣就扔了。我看到这个装置，觉得这些矿石残渣（矿石残渣即为事主所述“尾流矿”）可以回收再利用，有很高的经济价值。之后龚建坤说这尾流矿的事情，他可以找到河北省石家庄市信息化中心副主任姚某办手续，还说之后我就可以用尾流矿挣钱了。当时他还说办手续需要30万元好处费，让我先交8万元，手续办完再支付22万元。如果事情没办成，1个月内退还8万元。回北京之后，龚建坤起草了一份协议，即《河北宽城磁铁矿尾流矿回收协议》。2010年11月11日，我和龚建坤在北京市朝阳区建国门外交公寓中门办公室签订的《河北宽城磁铁尾流矿回收协议》。后来12月份我到他的办公室交付8万元现金。当时办公室就我们两个人。当天我的钱放在一个黑色手提包内，1万元1捆。直接就放在龚建坤桌子上。他没有点钱，一看是8大捆就说可以了，还让我买第二天去石家庄的票，一起见姚某。第二天，我和我亲家公袁国营（因病已去世）、龚建坤3人乘坐火车到石家庄，在火车上我看到了这8万元现金，龚建坤让我拿着。后来到了石家庄，我们在宾馆开了两间房，我又把放现金的黑色袋子还给龚建坤。我当时说咱仨起拿钱去找姚主任，龚建坤说不方便，之后他拿着钱走了。晚上我们在石家庄一个饭店见到了姚某。他和我们仨不在一个桌吃饭，姚某后来到我们桌喝了一杯酒，说自己有事，之后他就走了。第二天，我们三人就回北京了，龚建坤拿着装钱的袋子回来的，钱没有了。之后办尾流矿的事情，一直没有信了。我多次催龚建坤，他说事情正在办理。大概是2012年左右，我在北京市朝阳区建国门外交公寓办公室见到过姚某，我当时问他办尾流矿的事能办么，不能办把8万元退回来，姚某说根本不知道这个事情，让我找龚建坤。龚建坤说这8万元给姚某了，现在他不承认了，我也没有办法。事情就这么一直僵持下去。后来龚建坤搬离建国门外交公寓了，电话也失联了。此外，龚建坤个人还欠我8万元（有借条），加上诈骗我的8万元，他一共应该还我16万元。2017年10月13日我准备到龚建坤的办公室向他要钱。之前我也去过这里，但是龚建坤本人一直不在，今天我到办公室后发现龚建坤，就打电话和民警联系了，民警赶到后在小区内的公园中将龚建坤抓获。 龚建坤跟我借钱是2011年初的事情，龚建坤没说借钱用途，我于2011年1月9日在建国门外交公寓给龚建坤2笔，一笔3万现金，一笔1万现金，龚建坤给我手写了收条，说几天还我，2011年3月1日，龚建坤给我打电话说再借点儿钱，3月1日我在河北承德老家银行转账到龚建坤账户转了4万元。3月9日我到外交公寓拿的借条，内容是“安妮，新西兰金马国际投资有限公司向我借款4万元”，当时有个自称安妮的女子在场，我当时和龚建坤说：这个钱是我借给你的，你必须给我写个借条，龚建坤说这4万是从我手里接的，之后他又借给了金马国际投资有限公司的安妮，在我的要求下，龚建坤在借据下面补充了一个借条。我一共借给龚建坤8万元，他一直没有还我钱，我多次催促对方还钱，龚建坤说有一个叫黄某的男子欠他7万元，之后龚建坤草拟了一份授权委托书，将这7万元债权委托关系转让给我，我和他在上面签字后，我就把授权委托书拿走了，之后龚建坤还给我一份黄某签字的收钱用途说明。我从没有入股龚建坤所在的县域频道。 2、被害人林某陈述证明：2012年1月，我被一家企业拖欠钢材款900万元，在认识龚建坤的过程中，龚建坤自称是“国务院新闻办公室”任命的中国产业经济信息网的领导，可以通过“中国产业信息网”维权帮我讨回货款。2012年2月3日，在北京市朝阳区建国门外交公寓他的办公室，龚建坤向我展示了国务院新闻办公室和中国产业经济信息网等文件，称可以签订“战略合作框架协议”让我成为“中国产业经济网”合作伙伴，填写个人简历由其上榜任命我为工作人员，给我讨回货款，我把准备好的900万元货款书面材料以及个人工作照等交与龚建坤，他向“中国产业经济信息网”上报。几天后通知我去他办公室，龚建坤说领导已经同意了合作和通过“中国产业经济信息网”给我一个月内讨回货款，两星期后正式书面批复就能拿到，要求我先拿10万元费用，把钱打到他弟弟“北京某文化传播有限公司”的账户。我打电话从某国际贸易（天津）有限公司借了10万元转入“北京某文化传播有限公司”的账户。之后我一直没等到结果，去找龚建坤他就以各种办事需要理由让我请客买单，编造各种理由推脱，躲避不见我，我就发现被骗了，由于当时经营惨淡，就和他协商帮我退还10万元给某国际贸易（天津）有限公司，之后就失去联系了，办公室也没人了，来的都是各地被骗的人员，所以我今天就来报警了。 3、证人姚某证言及辨认笔录证明：我有个老乡是人民论坛杂志社的李某某，大概零几年的时候李某某和龚建坤在一块，我们一块聊天就认识了。我跟龚建坤一共见过三次面，龚建坤称自己是县域经济频道的工作人员，在河北有一个记者站驻点，所以经常来这边。三次见面没有谈论过宽城磁铁铁矿尾矿回收项目。龚建坤说过自己在朝阳区建外外交公寓这一片儿工作，管理县域经济频道，具体做什么业务我也不清楚，我也没有去过北京建国门外交公寓，更没有去过他的办公地点。我不认识王某，我也不认识某钢铁集团法人张某某。我跟龚建坤没有钱款来往，而且我的职权业务没有能力审批尾矿回收的手续。 证人姚某辨认出本案被告人龚建坤。 4、证人黄某证言证明：我通过朋友介绍认识龚建坤，当时龚建坤在一家文化公司，要和我之前的安防观察杂志专刊做一个活动，2010年12月我向龚建坤借款7万元用于会议要求联系主办单位等用途，后来这个活动龚建坤想自己单干，没有干成。后来王某找到我说龚建坤已经和他达成协议，7万元债权转让给王某，回头直接还钱给王某就可以，我之前还欠王某3.5万元，所以我陆续先还之前的3.5万元，这7万元到现在一直没还。 5、被害人王某提交的借款部分书面材料证明：龚建坤曾借钱给黄某后将该部分债权转让给王某，龚建坤曾向王某先后借款共计人民币8万元。 6、被害人王某提交的协议书证明：龚建坤与王某就河北省宽城县满族自治县某某铁矿尾矿回收达成协议，龚建坤收王某8万元去省里找人办尾矿回收手续，如办成8万元由龚建坤所得，办不出王某概不负责龚建坤所花费用，龚建坤必须退还王某8万元…… 7、北京某重工集团有限公司、宽城某矿业有限公司出具的情况说明证明：该公司通过控股控制宽城某矿业有限公司，河北宽城满族自治县某某铁矿系宽城某矿业有限公司所有，该单位法人张某某没有与姚某洽谈过该铁矿尾矿合作事宜。 8、中国产业经济信息网办公室出具的情况说明证明：该单位没有开办“中国产业经济信息网县域频道”，没有任命过龚建坤为中国产业经济网县域频道任何职务。 9、营业执照证明：北京某文化传播有限公司法定代表人为龚建坤，该公司为自然人独资有限责任公司。 10、被害人林某提交的《战略合作框架协议》证明：龚建坤代表中国产业经济信息网县域频道与林某签署协议，时间2012年2月3日，内容为在县域频道页面中增设钢材市场方面内容的栏目…… 11、记账凭证复印件、中国工商银行出具的账户查询明细证明：尾号0915账户与被害人林某账户有多笔往来款交易，该账户于2012年2月29日支付北京某文化传播有限公司人民币10万元。 12、户籍材料证明被告人龚建坤的基本身份情况。 13、前罪判决书证明：2010年1月，被告人龚建坤虚构虚假身份，以帮助死者家属索要赔偿款为由，诈骗被害人钱款。2013年7月龚建坤被辽宁警方抓获，9月25日被朝阳市双塔区人民法院以诈骗罪判处有期徒刑一年，缓刑一年，罚金人民币四万元。 14、到案经过证明被告人龚建坤系被抓获归案。 15、被告人龚建坤供述：2011年，我筹备建立县域频道网站，通过朋友介绍认识王某，他想入股合作县域频道网站，他在我原来的办公室交给我7万元现金，他作为投资方。后来王某不愿投钱了，和我商量这7万元算是以我个人名义向他借的，之后我给他打了一个借条。之前我的朋友黄某欠我7万元，给我写了一个欠条，我就把这个欠条给了王某，告诉他你直接找黄某要钱。之后我和王某签订了个人协议，同意转让7万元借条。后续和王某的经济往来我就不记得了。我和王某谈起过河北宽城县某某铁矿尾矿的事情，他让我帮忙找人办，但我没有找过人。我没有因为这件事情收过王某的钱。王某提供的协议书是我的签字，但我签过字的合同和协议书太多了，没有履行的也多了，这份合同是我签的字，但是我没有履行，也没有收钱。我不认识姚某。 北京某文化传播有限公司是2008年我和我弟弟一起开的，当时我弟弟龚某某是公司法人，我是公司股东，我主要负责管理公司。2016年公司做了法人变更，现在我是公司的法人。我记不清林某了，应该和他吃过饭谈合作的事情，具体记不清了，但没有收过他钱。 以上证据经法庭举证、质证，本院认为，被害人陈述、证人证言以及相关书证能够相互印证公诉机关指控的事实，故对被告人辩解及辩护人的无罪辩护意见，不予采纳。 ","cpfxgc":"本院认为，被告人龚建坤以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为已触犯了刑律，构成诈骗罪，应予惩处。北京市朝阳区人民检察院指控被告人龚建坤犯诈骗罪的罪名成立。关于辩护人提出的有关诉讼时效的辩护意见，本院认为，被告人龚建坤系连续犯，故诉讼时效尚未达到刑法规定期限，本院对该辩护意见不予采纳。被告人龚建坤的犯罪行为给被害人造成的经济损失应责令退赔。综上，本院依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人龚建坤犯诈骗罪，判处有期徒刑四年，罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月13日起至2021年10月12日止。罚金于本判决发生法律效力后10日内缴纳）。 二、责令被告人龚建坤退赔人民币共计十八万元，其中退赔被害人王某人民币八万元，退赔被害人林某人民币十万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初1484号 公诉机关北京市朝阳区人民检察院。 被告人龚建坤，男，1956年4月20日出生，汉族，大专文化，户籍所在地河北省承德市；曾因犯诈骗罪于2013年9月25日被辽宁省朝阳市双塔区人民法院判处有期徒刑一年，缓刑一年，罚金人民币四万元；现因涉嫌犯诈骗罪于2017年10月13日被羁押，当日被刑事拘留，同年11月16日被逮捕，现羁押于北京市朝阳区看守所。 辩护人于洪伟，北京乾成律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉［2018］1402号起诉书指控被告人龚建坤犯诈骗罪于2018年7月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员贺琳娜出庭支持公诉，被告人龚建坤及其辩护人于洪伟，被害人王某到庭参加诉讼，现已审理终结。 公诉机关指控：被告人龚建坤于2010年10月，在北京市朝阳区建国门外交公寓等地，虚构可以帮助被害人王某（男，59岁，河北人）承包尾流矿，骗取被害人王某人民币8万元。 被告人龚建坤于2012年2月，在北京市朝阳区建国门外交公寓等地，虚构可以通过“中国产业信息网”帮助被害人林某（男，39岁，福建省宁德市人）讨回货款，骗取被害人林某人民币10万元。被告人龚建坤于2017年10月13日被民警抓获。 公诉机关当庭出示了被害人陈述，证人证言，书证等证据材料，并认为被告人龚建坤以非法占有为目的，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。提请本院，依法判处。 被告人龚建坤当庭辩称，自己没有收到王某的钱，跟林某也只是在协议上签了字，自己也没有收钱，具体的事情也不是自己跟林某谈的，所以自己的行为不构成诈骗罪。 被告人龚建坤辩护人的主要辩护意见为，公诉机关指控被告人龚建坤诈骗的证据不足，不能证明被告人龚建坤实际收到了二被害人的钱款，此外，关于被害人王某被骗事实已经超过刑法追诉时效的规定，建议法庭宣告被告人无罪。 经本院审理查明：2010年10月，被告人龚建坤在北京市朝阳区建国门外交公寓等地，虚构可以帮助被害人王某（男，59岁，河北省人）承包尾流矿，骗取被害人王某人民币8万元。 2012年2月，被告人龚建坤在北京市朝阳区建国门外交公寓等地，虚构可以通过“中国产业信息网”帮助被害人林某（男，39岁，福建省人）讨回货款，骗取被害人林某人民币10万元。被告人龚建坤后被抓获归案。 上述事实有公诉机关出示的下列证据予以证实： 1、被害人王某陈述证明：我和龚建坤于2010年朋友介绍认识的，龚建坤说自己是中国县域频道新闻网的总监。2010年10月份左右，我和龚建坤到河北省承德市宽城满族自治县办事，正巧开车路过某钢铁公司。看到该公司处理的矿石碎末顺着铁管下流经过磁选机，将铁矿分和残渣分离，之后残渣就扔了。我看到这个装置，觉得这些矿石残渣（矿石残渣即为事主所述“尾流矿”）可以回收再利用，有很高的经济价值。之后龚建坤说这尾流矿的事情，他可以找到河北省石家庄市信息化中心副主任姚某办手续，还说之后我就可以用尾流矿挣钱了。当时他还说办手续需要30万元好处费，让我先交8万元，手续办完再支付22万元。如果事情没办成，1个月内退还8万元。回北京之后，龚建坤起草了一份协议，即《河北宽城磁铁矿尾流矿回收协议》。2010年11月11日，我和龚建坤在北京市朝阳区建国门外交公寓中门办公室签订的《河北宽城磁铁尾流矿回收协议》。后来12月份我到他的办公室交付8万元现金。当时办公室就我们两个人。当天我的钱放在一个黑色手提包内，1万元1捆。直接就放在龚建坤桌子上。他没有点钱，一看是8大捆就说可以了，还让我买第二天去石家庄的票，一起见姚某。第二天，我和我亲家公袁国营（因病已去世）、龚建坤3人乘坐火车到石家庄，在火车上我看到了这8万元现金，龚建坤让我拿着。后来到了石家庄，我们在宾馆开了两间房，我又把放现金的黑色袋子还给龚建坤。我当时说咱仨起拿钱去找姚主任，龚建坤说不方便，之后他拿着钱走了。晚上我们在石家庄一个饭店见到了姚某。他和我们仨不在一个桌吃饭，姚某后来到我们桌喝了一杯酒，说自己有事，之后他就走了。第二天，我们三人就回北京了，龚建坤拿着装钱的袋子回来的，钱没有了。之后办尾流矿的事情，一直没有信了。我多次催龚建坤，他说事情正在办理。大概是2012年左右，我在北京市朝阳区建国门外交公寓办公室见到过姚某，我当时问他办尾流矿的事能办么，不能办把8万元退回来，姚某说根本不知道这个事情，让我找龚建坤。龚建坤说这8万元给姚某了，现在他不承认了，我也没有办法。事情就这么一直僵持下去。后来龚建坤搬离建国门外交公寓了，电话也失联了。此外，龚建坤个人还欠我8万元（有借条），加上诈骗我的8万元，他一共应该还我16万元。2017年10月13日我准备到龚建坤的办公室向他要钱。之前我也去过这里，但是龚建坤本人一直不在，今天我到办公室后发现龚建坤，就打电话和民警联系了，民警赶到后在小区内的公园中将龚建坤抓获。 龚建坤跟我借钱是2011年初的事情，龚建坤没说借钱用途，我于2011年1月9日在建国门外交公寓给龚建坤2笔，一笔3万现金，一笔1万现金，龚建坤给我手写了收条，说几天还我，2011年3月1日，龚建坤给我打电话说再借点儿钱，3月1日我在河北承德老家银行转账到龚建坤账户转了4万元。3月9日我到外交公寓拿的借条，内容是“安妮，新西兰金马国际投资有限公司向我借款4万元”，当时有个自称安妮的女子在场，我当时和龚建坤说：这个钱是我借给你的，你必须给我写个借条，龚建坤说这4万是从我手里接的，之后他又借给了金马国际投资有限公司的安妮，在我的要求下，龚建坤在借据下面补充了一个借条。我一共借给龚建坤8万元，他一直没有还我钱，我多次催促对方还钱，龚建坤说有一个叫黄某的男子欠他7万元，之后龚建坤草拟了一份授权委托书，将这7万元债权委托关系转让给我，我和他在上面签字后，我就把授权委托书拿走了，之后龚建坤还给我一份黄某签字的收钱用途说明。我从没有入股龚建坤所在的县域频道。 2、被害人林某陈述证明：2012年1月，我被一家企业拖欠钢材款900万元，在认识龚建坤的过程中，龚建坤自称是“国务院新闻办公室”任命的中国产业经济信息网的领导，可以通过“中国产业信息网”维权帮我讨回货款。2012年2月3日，在北京市朝阳区建国门外交公寓他的办公室，龚建坤向我展示了国务院新闻办公室和中国产业经济信息网等文件，称可以签订“战略合作框架协议”让我成为“中国产业经济网”合作伙伴，填写个人简历由其上榜任命我为工作人员，给我讨回货款，我把准备好的900万元货款书面材料以及个人工作照等交与龚建坤，他向“中国产业经济信息网”上报。几天后通知我去他办公室，龚建坤说领导已经同意了合作和通过“中国产业经济信息网”给我一个月内讨回货款，两星期后正式书面批复就能拿到，要求我先拿10万元费用，把钱打到他弟弟“北京某文化传播有限公司”的账户。我打电话从某国际贸易（天津）有限公司借了10万元转入“北京某文化传播有限公司”的账户。之后我一直没等到结果，去找龚建坤他就以各种办事需要理由让我请客买单，编造各种理由推脱，躲避不见我，我就发现被骗了，由于当时经营惨淡，就和他协商帮我退还10万元给某国际贸易（天津）有限公司，之后就失去联系了，办公室也没人了，来的都是各地被骗的人员，所以我今天就来报警了。 3、证人姚某证言及辨认笔录证明：我有个老乡是人民论坛杂志社的李某某，大概零几年的时候李某某和龚建坤在一块，我们一块聊天就认识了。我跟龚建坤一共见过三次面，龚建坤称自己是县域经济频道的工作人员，在河北有一个记者站驻点，所以经常来这边。三次见面没有谈论过宽城磁铁铁矿尾矿回收项目。龚建坤说过自己在朝阳区建外外交公寓这一片儿工作，管理县域经济频道，具体做什么业务我也不清楚，我也没有去过北京建国门外交公寓，更没有去过他的办公地点。我不认识王某，我也不认识某钢铁集团法人张某某。我跟龚建坤没有钱款来往，而且我的职权业务没有能力审批尾矿回收的手续。 证人姚某辨认出本案被告人龚建坤。 4、证人黄某证言证明：我通过朋友介绍认识龚建坤，当时龚建坤在一家文化公司，要和我之前的安防观察杂志专刊做一个活动，2010年12月我向龚建坤借款7万元用于会议要求联系主办单位等用途，后来这个活动龚建坤想自己单干，没有干成。后来王某找到我说龚建坤已经和他达成协议，7万元债权转让给王某，回头直接还钱给王某就可以，我之前还欠王某3.5万元，所以我陆续先还之前的3.5万元，这7万元到现在一直没还。 5、被害人王某提交的借款部分书面材料证明：龚建坤曾借钱给黄某后将该部分债权转让给王某，龚建坤曾向王某先后借款共计人民币8万元。 6、被害人王某提交的协议书证明：龚建坤与王某就河北省宽城县满族自治县某某铁矿尾矿回收达成协议，龚建坤收王某8万元去省里找人办尾矿回收手续，如办成8万元由龚建坤所得，办不出王某概不负责龚建坤所花费用，龚建坤必须退还王某8万元…… 7、北京某重工集团有限公司、宽城某矿业有限公司出具的情况说明证明：该公司通过控股控制宽城某矿业有限公司，河北宽城满族自治县某某铁矿系宽城某矿业有限公司所有，该单位法人张某某没有与姚某洽谈过该铁矿尾矿合作事宜。 8、中国产业经济信息网办公室出具的情况说明证明：该单位没有开办“中国产业经济信息网县域频道”，没有任命过龚建坤为中国产业经济网县域频道任何职务。 9、营业执照证明：北京某文化传播有限公司法定代表人为龚建坤，该公司为自然人独资有限责任公司。 10、被害人林某提交的《战略合作框架协议》证明：龚建坤代表中国产业经济信息网县域频道与林某签署协议，时间2012年2月3日，内容为在县域频道页面中增设钢材市场方面内容的栏目…… 11、记账凭证复印件、中国工商银行出具的账户查询明细证明：尾号0915账户与被害人林某账户有多笔往来款交易，该账户于2012年2月29日支付北京某文化传播有限公司人民币10万元。 12、户籍材料证明被告人龚建坤的基本身份情况。 13、前罪判决书证明：2010年1月，被告人龚建坤虚构虚假身份，以帮助死者家属索要赔偿款为由，诈骗被害人钱款。2013年7月龚建坤被辽宁警方抓获，9月25日被朝阳市双塔区人民法院以诈骗罪判处有期徒刑一年，缓刑一年，罚金人民币四万元。 14、到案经过证明被告人龚建坤系被抓获归案。 15、被告人龚建坤供述：2011年，我筹备建立县域频道网站，通过朋友介绍认识王某，他想入股合作县域频道网站，他在我原来的办公室交给我7万元现金，他作为投资方。后来王某不愿投钱了，和我商量这7万元算是以我个人名义向他借的，之后我给他打了一个借条。之前我的朋友黄某欠我7万元，给我写了一个欠条，我就把这个欠条给了王某，告诉他你直接找黄某要钱。之后我和王某签订了个人协议，同意转让7万元借条。后续和王某的经济往来我就不记得了。我和王某谈起过河北宽城县某某铁矿尾矿的事情，他让我帮忙找人办，但我没有找过人。我没有因为这件事情收过王某的钱。王某提供的协议书是我的签字，但我签过字的合同和协议书太多了，没有履行的也多了，这份合同是我签的字，但是我没有履行，也没有收钱。我不认识姚某。 北京某文化传播有限公司是2008年我和我弟弟一起开的，当时我弟弟龚某某是公司法人，我是公司股东，我主要负责管理公司。2016年公司做了法人变更，现在我是公司的法人。我记不清林某了，应该和他吃过饭谈合作的事情，具体记不清了，但没有收过他钱。 以上证据经法庭举证、质证，本院认为，被害人陈述、证人证言以及相关书证能够相互印证公诉机关指控的事实，故对被告人辩解及辩护人的无罪辩护意见，不予采纳。 本院认为，被告人龚建坤以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为已触犯了刑律，构成诈骗罪，应予惩处。北京市朝阳区人民检察院指控被告人龚建坤犯诈骗罪的罪名成立。关于辩护人提出的有关诉讼时效的辩护意见，本院认为，被告人龚建坤系连续犯，故诉讼时效尚未达到刑法规定期限，本院对该辩护意见不予采纳。被告人龚建坤的犯罪行为给被害人造成的经济损失应责令退赔。综上，本院依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人龚建坤犯诈骗罪，判处有期徒刑四年，罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月13日起至2021年10月12日止。罚金于本判决发生法律效力后10日内缴纳）。 二、责令被告人龚建坤退赔人民币共计十八万元，其中退赔被害人王某人民币八万元，退赔被害人林某人民币十万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王杨 人民陪审员刘帅锋 人民陪审员常振海 二〇一九年五月三十一日 书记员习文","writId":"057a0390bd17caab424fcedbd9d87f1b34b","writName":"龚建坤诈骗一审刑事判决书"}
