{"ajId":"5b675007-29d0-45b4-87e6-7964f5cadcfe","ajName":"被告人何某某犯交通肇事罪一案","ajjbqk":" 公诉机关指控：2014年8月31日12时许，被告人何某某驾驶川R35147大型普通客车载乘黄某甲、岳某某等人从射洪县驶往南充市西充县。当日13时许，车行驶至西金路41.5km（本县仁和镇白象村2组）路段时，与相对方向行驶的王某戊（男，65岁，本案被害人）驾驶的普通二轮摩托车相撞，致王某戊当场死亡，被告人何某某、黄某甲、岳某某等人受伤，两车受损。后本县公安局民警将被告人何某某带至交通警察大队接受调查。经四川中益司法鉴定中心鉴定，王某戊系心脏破裂死亡。经射洪县公安局交通警察大队认定，被告人何某某承担该次事故主要责任。 公诉机关认为，被告人何某某违反交通运输管理法规，因而发生重大事故，致一人死亡，应当以交通肇事罪追究其刑事责任。提起公诉，请依法判处。 五附带民事诉讼原告人诉称，被告人何某某的犯罪行为，致王某戊死亡。请求法院判令被告人何某某、附带民事诉讼被告人黄某甲、南运西充分公司、联合财保南充支公司共同承担赔偿死亡赔偿金390096元、摩托车4500元、手机损失5000元、丧葬费25000元、交通费、住宿费24060元、误工费27750元、精神损害抚慰金30000元、被扶养人生活费76614.75元，共计583020.75元。 被告人何某某对公诉机关指控的罪名及犯罪事实均无异议并自愿认罪。 辩护人任天斌提出：被告人何某某主动拨打120、110，配合交警处理事故现场，主动交代了事故的全部过程，应按自首处理；被告人家庭困难，请法院予以从轻处罚；请求对被告人何某某适用缓刑。赔偿数额由法院确认。 南运西充分公司答辩：道路交通事故认定书应当采信；精神抚慰金不予支持；事故车辆与我公司是挂靠关系，应承担补充赔偿责任；保险公司在保险赔偿限额内予以赔偿。 联合财保南充支公司答辩：超过交强险部分赔偿费用最高不超过75％；原告人主张的部分赔偿费用过高；精神损害抚慰金不属于刑事附带民事赔偿的范围。 黄某甲书面答辩称：王某戊在此次事故中承担部分责任。王某戊系农业户口，死亡赔偿金应按农村居民标准计算。二轮摩托车的价值无从认定。对方提出的被抚养人生活费计算有误。精神损害赔偿金不应支持。川R35147大型普通客车在联合财保南充支公司投保了交强险及商业险，所有赔偿由保险公司承担责任。 经审理查明，2014年8月31日12时许，被告人何某某驾驶川R35147大型普通客车载乘黄某甲、岳某某等20人从射洪县太和镇驶往南充市西充县。当日13时许，车行驶至西金路41.5km（本县仁和镇白象村2组）路段时，与相对方向行驶的王某戊（男，生于1949年12月1日，本案被害人）驾驶的普通二轮摩托车相撞，致王某戊当场死亡，被告人何某某、黄某甲、岳某某等20人不同程度受伤，两车受损。事故发生后，被告人何某某拨打120急救电话，110报警电话，并在现场等候处理，后本县公安局民警将被告人何某某带至交通警察大队接受调查。 经四川中益司法鉴定中心鉴定，王某戊系心脏破裂死亡。 经四川正刚机动车司法鉴定所鉴定，川R35147车转向系所检项目，符合GB7258-2012《机动车运行安全技术条件》对机动车转向系的相关要求。川R35147车右后轮由于摩擦片被磨平，后轮制动只能依赖铆钉与制动鼓的摩擦力，这不仅使制动鼓造成损伤，更重要的是使该车后制动几乎完全失去作用。该事故系案发前长时间未能及时检查、更换制动片，使案发前整车制动效能严重下降，最终造成案发时整车不能有效紧急制动，这是案发时车辆失控的主要原因。川R35147车座椅安全带部分不齐全。川R35147车案发时的行驶速度约42-46km／h。 经四川正刚机动车司法鉴定所对涉案无牌摩托车转向系所检项目，符合GB-728-2012《机动车运行安全技术条件》对机动车转向系的相关要求。对涉案无牌摩托车制动系所检项目，符合GB-728-2012《机动车运行安全技术条件》对机动车制动系的相关要求。 射洪县公安局交通警察大队道路交通事故认定书，认定被告人何某某驾驶安全设施不全或者机件不符合技术标准等具有安全隐患的机动车上道路行驶；驾驶机动车未按照交通信号通行；驾驶机动车上道路行驶，超过限速标志标明的最高时速，是造成此交通事故的主要过错，承担该事故主要责任。王某戊未依法取得机动车驾驶证驾驶机动车，是造成此交通事故次要过错，承担该事故次要责任。车上人员黄某甲、岳某某等人不承担该事故责任。王某丁不服，提出复核申请，遂宁市公安局交通警察支队复核后决定维持原道路交通事故认定。 王某戊2010年4月9日领取机动车驾驶证，有效期限6年，准驾车型E。事故发生前王某戊持有的驾驶证已被交通管理部门注销。 2014年1月1日，附带民事诉讼被告人黄某甲将自有川R35147客车加盟南运西充分公司经营，双方签订加盟经营合同，加盟经营合同期限自2014年1月1日起至2014年12月31日止。合同期内，车辆产权归南运西充分公司，将该车投入西充到射洪线路运行。黄某甲聘请被告人何某某为该车驾驶员。南运西充分公司为川R35147大型普通客车在联合财保南充中心支公司投保机动车交通事故责任强制保险，死亡伤残赔偿限额为人民币110000元、医疗费用赔偿限额人民币10000元、财产损失赔偿限额人民币2000元。投保机动车商业第三者责任险赔偿限额人民币1000000元，第三者责任险不计免赔险。保险期限均从2014年6月23日起至2015年6月22日止。 王某戊与张某某于1973年2月在本县仁和公社登记结婚。婚后于1976年1月18日生育长子王某乙，1977年3月6日生育长女王某甲，1979年2月14日生育次子王某丙，1982年7月26日生育幼子王某丁。王某戊生前在云南弘镛建筑劳务有限公司从事劳务工作。 案发后，南运西充分公司支付五附带民事诉讼原告人丧葬费人民币21000元。2015年9月17日，被告人何某某赔偿五附带民事原告人精神损害抚慰金人民币10000元，取得谅解。 2016年6月20日，南运西充分公司向本院提交撤回反诉申请，本院裁定予以准许。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）公诉机关出示的证据 交通事故案件登记表、立案决定书、归案说明，拘留证及拘留通知书、延长拘留期限通知书、取保候审决定书、户籍信息，道路交通事故认定书、王某戊驾驶证登记信息，何某某驾驶证以及从业资格证，证人黄某甲、李某某、冯某某、庞某某、黄某乙等证言，被告人何某某供述与辩解，司法鉴定意见书、勘验笔录，事故现场勘验检查笔录以及现场照片。 （二）五附带民事诉讼原告人出示的证据 1．身份信息及证明，证实附带民事诉讼原告人的身份情况及与死者的关系。 2．劳务用工合同书、工资支付证明，证实死者王某戊在事发前的务工情况。 3．谅解书，证实何某某赔偿五附带民事诉讼原告人人民币10000元，取得谅解。 （三）被告人何某某出示的证据 1．手机通话清单，证实何某某事发后拨打120、110报警。 2．离婚证明及子女学籍证明，证实被告人的家庭情况。 （四）附带民事诉讼原告人南运西充分公司出示的证据 1．黄某甲与南运西充分公司签订的加盟经营合同。 2．川R35147客车在联合保险南充支公司购买交强险、商业险的保险单。 （五）本院调取的证据 1．射洪县社会保险事业管理局出具证明，证实死者王某戊未参加社会保险，未按月领取养老金。 2．西充县法院判决书三份，证实乘客黄玉琼、黄某甲、岳某某起诉南充运输集团西充分公司及保险公司后，法院判决保险公司赔偿其经济损失。 ","cpfxgc":"本院认为，被告人何某某违反交通安全管理法规，违章驾驶机动车辆，因而发生重大交通事故，致一人死亡并负事故主要责任，其行为已构成交通肇事罪，应当承担与其罪行相适应的刑事责任和民事责任。射洪县人民检察院指控被告人何某某犯交通肇事罪的事实清楚，证据确实、充分，指控罪名成立，适用法律条文及量刑建议意见恰当，本院予以采纳。被告人何某某事发后拨打报警电话，在现场等候处理，归案后如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人何某某自愿赔偿被害人亲属精神抚慰金并取得谅解，可以酌情从轻处罚。本院决定对其从轻处罚。根据被告人何某某犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，对其适用缓刑对居住的社区没有重大不良影响，本院决定对其宣告缓刑。 五附带民事诉讼原告人因被告人何某某的犯罪行为致王某戊死亡而遭受的经济损失，依法应当获得赔偿，本院将根据相关法律规定，确定赔偿项目及金额，对不符合法律规定的赔偿请求，不予支持。因张某某有成年子女，对其有赡养义务，故张某某被扶养人生活费本院不予支持。五附带民事诉讼原告人要求赔偿苹果手机损失，但未提供相关证据证实，该项主张本院不予支持。王某戊虽然是农村户口，但生前在城镇务工，故其死亡赔偿金应当按城镇标准计算。本院依法确定五附带民事诉讼原告人经济损失为：死亡赔偿金419280元［26205×（20年-4年）］、丧葬费25233元、亲属处理丧葬事宜误工费2812元、交通费酌情确定为1000元、摩托车损失酌情确定为2000元，共计人民币450325元。 射洪县公安局交通警察大队认定，被告人何某某承担该次事故的主要责任，王某戊承担次要责任。射洪县公安局交通警察大队作出的责任认定适当，本院予以确认。但事故责任不等同于对损害结果的赔偿责任。川R35147号车登记为南运西充分公司所有，黄某甲为实际车主。被告人何某某从事雇主安排的运输活动发生事故致人死亡，应由雇主南运西充分公司及黄某甲承担赔偿责任。根据被告人何某某及王某戊事故中过错情况及各自行为对交通事故发生原因力大小，本院酌情确定南运西充分公司及黄某甲对王某戊死亡而遭受的经济损失承担90％责任，死者王某戊自行承担10％责任。 南运西充分公司为川R35147号车在联合财保南充中心支公司投保了机动车道路交通事故强制险、商业第三者责任险和不计免赔特约险。联合财保南充中心支公司对该车造成的损害后果首先应当在机动车道路交通事故强制险限额内赔偿。对超过机动车道路交通事故强制险限额部分，联合财保南充中心支公司按照双方的保险合同约定，在商业第三者责任险限额内赔偿。 依照《中华人民共和国刑法》第一百三十三条、第三十六条、第六十七条第一款、第七十二条第一款；最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百五十五条第一、三款；《中华人民共和国道路交通安全法》第七十六条；《中华人民共和国侵权责任法》第六条、第十六条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条、第十七条第三款、第二十二条、第二十七条、第二十九条的规定，判决如下：","pjjg":" 一、被告何某某犯交通肇事罪，判处有期徒刑一年，宣告缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、由附带民事诉讼被告人中华联合财产保险股份有限公司南充中心支公司在川R35147机动车强制责任保险限额内赔偿附带民事原告人附带民事诉讼原告人张某某、王某乙、王某丙、王某丁、王某甲因王某戊死亡产生的死亡赔偿金人民币110000元，摩托车损失人民币2000元。 三、由附带民事诉讼被告人黄某甲、四川南充汽车运输（集团）有限公司西充分公司共同赔偿附带民事诉讼原告人张某某、王某乙、王某丙、王某丁、王某甲因王某戊死亡死亡赔偿金309280元、丧葬费25233元、亲属处理丧葬事宜误工费2812元、交通费1000元，共计338325元的90％，即人民币304492.5元。此款由附带民事诉讼被告人中华联合财产保险股份有限公司南充中心支公司在川R35147商业第三者责任险限额内予以赔偿。 四、驳回附带民事诉讼原告人张某某、王某乙、王某丙、王某丁、王某甲的其他诉讼请求。 上列判决第二、三项中，品迭四川南充汽车运输（集团）有限公司西充分公司已经支付的人民币21000元，由中华联合财产保险股份有限公司南充中心支公司在判决生效后30日支付五附带民事诉讼原告人人民币395492.5元，支付四川南充汽车运输（集团）有限公司西充分公司人民币21000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省遂宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人何某某犯交通肇事罪一审刑事判决书 四川省射洪县人民法院 刑事附带民事判决书 （2015）射洪刑初字第45号 公诉机关射洪县人民检察院。 附带民事诉讼原告人张某某，女，汉族，1950年2月13日出生。系被害人王某戊之妻。 附带民事诉讼原告人王某甲，女，汉族，1977年3月6日出生。系被害人王某戊之女。 附带民事诉讼原告人王某乙，男，汉族，1976年1月18日出生。系被害人王某戊之子。 附带民事诉讼原告人王某丙，男，汉族，1979年2月14日出生。系被害人王某戊之子。 附带民事诉讼原告人王某丁，男，汉族，1982年7月26日出生。系被害人王某戊之子。 张某某、王某甲、王某乙、王某丙、王某丁共同委托代理人（特别授权）党晓龙，男，汉族，1969年12月31日出生，系五附带民事诉讼原告人亲属。 被告人何某某，男，1960年12月7日出生，汉族，初中文化，驾驶员，户籍所在地四川省西充县。因涉嫌交通肇事罪，于2014年9月1日被射洪县公安局刑事拘留，于同月8日被射洪县公安局取保候审。 辩护人兼附带民事诉讼委托代理人任天斌，男，汉族，1958年12月26日出生。经被告人何某某所在单位推荐担任辩护人。 附带民事诉讼被告人黄某甲，男，汉族，1955年10月14日出生。 附带民事诉讼被告人四川南充汽车运输（集团）有限公司西充分公司（汽车90队）。 负责人林某某，系该公司经理。 委托代理人何永安，男，汉族，1983年10月1日出生。系该公司员工。 委托代理人罗耀，四川罡正律师事务所律师。 附带民事诉讼被告人中华联合财产保险股份有限公司南充中心支公司。法定代表人刘某某，系该公司总经理。 委托代理人张繁，女，汉族，1982年10月10日出生。系该公司员工。 射洪县人民检察院以射检刑诉（2015）25号起诉书指控被告人何某某犯交通肇事罪，于2015年1月20日向本院提起公诉。被害人王某戊亲属张某某、王某乙、王某丙、王某丁、王某甲向本院提起附带民事诉讼。四川南充汽车运输（集团）有限公司西充分公司（下称南运西充分公司）提出反诉。本院受理后，依法组成合议庭，公开开庭合并进行了审理。射洪县人民检察院指派代理检察员张蕾出庭支持公诉；附带民事诉讼原告人王某丙及其委托代理人党晓龙；被告人何某某、辩护人兼委托代理人任天斌；中华联合财产保险股份有限公司南充中心支公司（下称联合财保南充支公司）委托代理人张繁；南运西充分公司委托代理人何永安、罗耀到庭参加了诉讼。附带民事诉讼被告人黄某甲向本院提交了书面答辩状，经依法传唤，未到庭参加诉讼。经合议庭评议，并报本院审判委员会讨论决定，现已审理终结。 公诉机关指控：2014年8月31日12时许，被告人何某某驾驶川R35147大型普通客车载乘黄某甲、岳某某等人从射洪县驶往南充市西充县。当日13时许，车行驶至西金路41.5km（本县仁和镇白象村2组）路段时，与相对方向行驶的王某戊（男，65岁，本案被害人）驾驶的普通二轮摩托车相撞，致王某戊当场死亡，被告人何某某、黄某甲、岳某某等人受伤，两车受损。后本县公安局民警将被告人何某某带至交通警察大队接受调查。经四川中益司法鉴定中心鉴定，王某戊系心脏破裂死亡。经射洪县公安局交通警察大队认定，被告人何某某承担该次事故主要责任。 公诉机关认为，被告人何某某违反交通运输管理法规，因而发生重大事故，致一人死亡，应当以交通肇事罪追究其刑事责任。提起公诉，请依法判处。 五附带民事诉讼原告人诉称，被告人何某某的犯罪行为，致王某戊死亡。请求法院判令被告人何某某、附带民事诉讼被告人黄某甲、南运西充分公司、联合财保南充支公司共同承担赔偿死亡赔偿金390096元、摩托车4500元、手机损失5000元、丧葬费25000元、交通费、住宿费24060元、误工费27750元、精神损害抚慰金30000元、被扶养人生活费76614.75元，共计583020.75元。 被告人何某某对公诉机关指控的罪名及犯罪事实均无异议并自愿认罪。 辩护人任天斌提出：被告人何某某主动拨打120、110，配合交警处理事故现场，主动交代了事故的全部过程，应按自首处理；被告人家庭困难，请法院予以从轻处罚；请求对被告人何某某适用缓刑。赔偿数额由法院确认。 南运西充分公司答辩：道路交通事故认定书应当采信；精神抚慰金不予支持；事故车辆与我公司是挂靠关系，应承担补充赔偿责任；保险公司在保险赔偿限额内予以赔偿。 联合财保南充支公司答辩：超过交强险部分赔偿费用最高不超过75％；原告人主张的部分赔偿费用过高；精神损害抚慰金不属于刑事附带民事赔偿的范围。 黄某甲书面答辩称：王某戊在此次事故中承担部分责任。王某戊系农业户口，死亡赔偿金应按农村居民标准计算。二轮摩托车的价值无从认定。对方提出的被抚养人生活费计算有误。精神损害赔偿金不应支持。川R35147大型普通客车在联合财保南充支公司投保了交强险及商业险，所有赔偿由保险公司承担责任。 经审理查明，2014年8月31日12时许，被告人何某某驾驶川R35147大型普通客车载乘黄某甲、岳某某等20人从射洪县太和镇驶往南充市西充县。当日13时许，车行驶至西金路41.5km（本县仁和镇白象村2组）路段时，与相对方向行驶的王某戊（男，生于1949年12月1日，本案被害人）驾驶的普通二轮摩托车相撞，致王某戊当场死亡，被告人何某某、黄某甲、岳某某等20人不同程度受伤，两车受损。事故发生后，被告人何某某拨打120急救电话，110报警电话，并在现场等候处理，后本县公安局民警将被告人何某某带至交通警察大队接受调查。 经四川中益司法鉴定中心鉴定，王某戊系心脏破裂死亡。 经四川正刚机动车司法鉴定所鉴定，川R35147车转向系所检项目，符合GB7258-2012《机动车运行安全技术条件》对机动车转向系的相关要求。川R35147车右后轮由于摩擦片被磨平，后轮制动只能依赖铆钉与制动鼓的摩擦力，这不仅使制动鼓造成损伤，更重要的是使该车后制动几乎完全失去作用。该事故系案发前长时间未能及时检查、更换制动片，使案发前整车制动效能严重下降，最终造成案发时整车不能有效紧急制动，这是案发时车辆失控的主要原因。川R35147车座椅安全带部分不齐全。川R35147车案发时的行驶速度约42-46km／h。 经四川正刚机动车司法鉴定所对涉案无牌摩托车转向系所检项目，符合GB-728-2012《机动车运行安全技术条件》对机动车转向系的相关要求。对涉案无牌摩托车制动系所检项目，符合GB-728-2012《机动车运行安全技术条件》对机动车制动系的相关要求。 射洪县公安局交通警察大队道路交通事故认定书，认定被告人何某某驾驶安全设施不全或者机件不符合技术标准等具有安全隐患的机动车上道路行驶；驾驶机动车未按照交通信号通行；驾驶机动车上道路行驶，超过限速标志标明的最高时速，是造成此交通事故的主要过错，承担该事故主要责任。王某戊未依法取得机动车驾驶证驾驶机动车，是造成此交通事故次要过错，承担该事故次要责任。车上人员黄某甲、岳某某等人不承担该事故责任。王某丁不服，提出复核申请，遂宁市公安局交通警察支队复核后决定维持原道路交通事故认定。 王某戊2010年4月9日领取机动车驾驶证，有效期限6年，准驾车型E。事故发生前王某戊持有的驾驶证已被交通管理部门注销。 2014年1月1日，附带民事诉讼被告人黄某甲将自有川R35147客车加盟南运西充分公司经营，双方签订加盟经营合同，加盟经营合同期限自2014年1月1日起至2014年12月31日止。合同期内，车辆产权归南运西充分公司，将该车投入西充到射洪线路运行。黄某甲聘请被告人何某某为该车驾驶员。南运西充分公司为川R35147大型普通客车在联合财保南充中心支公司投保机动车交通事故责任强制保险，死亡伤残赔偿限额为人民币110000元、医疗费用赔偿限额人民币10000元、财产损失赔偿限额人民币2000元。投保机动车商业第三者责任险赔偿限额人民币1000000元，第三者责任险不计免赔险。保险期限均从2014年6月23日起至2015年6月22日止。 王某戊与张某某于1973年2月在本县仁和公社登记结婚。婚后于1976年1月18日生育长子王某乙，1977年3月6日生育长女王某甲，1979年2月14日生育次子王某丙，1982年7月26日生育幼子王某丁。王某戊生前在云南弘镛建筑劳务有限公司从事劳务工作。 案发后，南运西充分公司支付五附带民事诉讼原告人丧葬费人民币21000元。2015年9月17日，被告人何某某赔偿五附带民事原告人精神损害抚慰金人民币10000元，取得谅解。 2016年6月20日，南运西充分公司向本院提交撤回反诉申请，本院裁定予以准许。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）公诉机关出示的证据 交通事故案件登记表、立案决定书、归案说明，拘留证及拘留通知书、延长拘留期限通知书、取保候审决定书、户籍信息，道路交通事故认定书、王某戊驾驶证登记信息，何某某驾驶证以及从业资格证，证人黄某甲、李某某、冯某某、庞某某、黄某乙等证言，被告人何某某供述与辩解，司法鉴定意见书、勘验笔录，事故现场勘验检查笔录以及现场照片。 （二）五附带民事诉讼原告人出示的证据 1．身份信息及证明，证实附带民事诉讼原告人的身份情况及与死者的关系。 2．劳务用工合同书、工资支付证明，证实死者王某戊在事发前的务工情况。 3．谅解书，证实何某某赔偿五附带民事诉讼原告人人民币10000元，取得谅解。 （三）被告人何某某出示的证据 1．手机通话清单，证实何某某事发后拨打120、110报警。 2．离婚证明及子女学籍证明，证实被告人的家庭情况。 （四）附带民事诉讼原告人南运西充分公司出示的证据 1．黄某甲与南运西充分公司签订的加盟经营合同。 2．川R35147客车在联合保险南充支公司购买交强险、商业险的保险单。 （五）本院调取的证据 1．射洪县社会保险事业管理局出具证明，证实死者王某戊未参加社会保险，未按月领取养老金。 2．西充县法院判决书三份，证实乘客黄玉琼、黄某甲、岳某某起诉南充运输集团西充分公司及保险公司后，法院判决保险公司赔偿其经济损失。 本院认为，被告人何某某违反交通安全管理法规，违章驾驶机动车辆，因而发生重大交通事故，致一人死亡并负事故主要责任，其行为已构成交通肇事罪，应当承担与其罪行相适应的刑事责任和民事责任。射洪县人民检察院指控被告人何某某犯交通肇事罪的事实清楚，证据确实、充分，指控罪名成立，适用法律条文及量刑建议意见恰当，本院予以采纳。被告人何某某事发后拨打报警电话，在现场等候处理，归案后如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人何某某自愿赔偿被害人亲属精神抚慰金并取得谅解，可以酌情从轻处罚。本院决定对其从轻处罚。根据被告人何某某犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，对其适用缓刑对居住的社区没有重大不良影响，本院决定对其宣告缓刑。 五附带民事诉讼原告人因被告人何某某的犯罪行为致王某戊死亡而遭受的经济损失，依法应当获得赔偿，本院将根据相关法律规定，确定赔偿项目及金额，对不符合法律规定的赔偿请求，不予支持。因张某某有成年子女，对其有赡养义务，故张某某被扶养人生活费本院不予支持。五附带民事诉讼原告人要求赔偿苹果手机损失，但未提供相关证据证实，该项主张本院不予支持。王某戊虽然是农村户口，但生前在城镇务工，故其死亡赔偿金应当按城镇标准计算。本院依法确定五附带民事诉讼原告人经济损失为：死亡赔偿金419280元［26205×（20年-4年）］、丧葬费25233元、亲属处理丧葬事宜误工费2812元、交通费酌情确定为1000元、摩托车损失酌情确定为2000元，共计人民币450325元。 射洪县公安局交通警察大队认定，被告人何某某承担该次事故的主要责任，王某戊承担次要责任。射洪县公安局交通警察大队作出的责任认定适当，本院予以确认。但事故责任不等同于对损害结果的赔偿责任。川R35147号车登记为南运西充分公司所有，黄某甲为实际车主。被告人何某某从事雇主安排的运输活动发生事故致人死亡，应由雇主南运西充分公司及黄某甲承担赔偿责任。根据被告人何某某及王某戊事故中过错情况及各自行为对交通事故发生原因力大小，本院酌情确定南运西充分公司及黄某甲对王某戊死亡而遭受的经济损失承担90％责任，死者王某戊自行承担10％责任。 南运西充分公司为川R35147号车在联合财保南充中心支公司投保了机动车道路交通事故强制险、商业第三者责任险和不计免赔特约险。联合财保南充中心支公司对该车造成的损害后果首先应当在机动车道路交通事故强制险限额内赔偿。对超过机动车道路交通事故强制险限额部分，联合财保南充中心支公司按照双方的保险合同约定，在商业第三者责任险限额内赔偿。 依照《中华人民共和国刑法》第一百三十三条、第三十六条、第六十七条第一款、第七十二条第一款；最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百五十五条第一、三款；《中华人民共和国道路交通安全法》第七十六条；《中华人民共和国侵权责任法》第六条、第十六条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条、第十七条第三款、第二十二条、第二十七条、第二十九条的规定，判决如下： 一、被告何某某犯交通肇事罪，判处有期徒刑一年，宣告缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、由附带民事诉讼被告人中华联合财产保险股份有限公司南充中心支公司在川R35147机动车强制责任保险限额内赔偿附带民事原告人附带民事诉讼原告人张某某、王某乙、王某丙、王某丁、王某甲因王某戊死亡产生的死亡赔偿金人民币110000元，摩托车损失人民币2000元。 三、由附带民事诉讼被告人黄某甲、四川南充汽车运输（集团）有限公司西充分公司共同赔偿附带民事诉讼原告人张某某、王某乙、王某丙、王某丁、王某甲因王某戊死亡死亡赔偿金309280元、丧葬费25233元、亲属处理丧葬事宜误工费2812元、交通费1000元，共计338325元的90％，即人民币304492.5元。此款由附带民事诉讼被告人中华联合财产保险股份有限公司南充中心支公司在川R35147商业第三者责任险限额内予以赔偿。 四、驳回附带民事诉讼原告人张某某、王某乙、王某丙、王某丁、王某甲的其他诉讼请求。 上列判决第二、三项中，品迭四川南充汽车运输（集团）有限公司西充分公司已经支付的人民币21000元，由中华联合财产保险股份有限公司南充中心支公司在判决生效后30日支付五附带民事诉讼原告人人民币395492.5元，支付四川南充汽车运输（集团）有限公司西充分公司人民币21000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省遂宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张丽娟 审判员尚俊 人民陪审员冯朝慧 二〇一六年六月二十九日 书记员郭明","writId":"0401212b11cd55c1f7b4c970ad60be01760","writName":"被告人何某某犯交通肇事罪一审刑事判决书"}
