{"ajId":"b3aad0e4-f685-4d24-9625-71a14741d7f2","ajName":"任奎犯强奸罪一案","ajjbqk":" 经审理查明，2018年6月份，被告人任奎通过QQ搜索认识了在陕西省韩城市某中学上学的被害人刘某，后多次约刘某外出预谋趁机与被害人发生性关系。2018年7月30日，被告人自称“张建”约出被害人刘某。两人在汉城客运站见面后，被告人任奎叫车与刘某逛完富平县城后又来到三原县丹尼尔商城唱歌。当天下午六时三十分左右，被告人以给被害人过生日为其购买蛋糕为借口，一人到蛋糕房附近的客莱福宾馆开好房，后将被害人刘某哄骗至该宾馆8105房间预谋与刘某发生关系。进入该宾馆8105房间后被告人夺走被害人手机并关机，后将被害人手机装入自己口袋，哄骗被害人喝酒。在被害人要求回家时掐其脖子，将被害人压倒在床扇其耳光，后强行与刘某发生性了关系。 后被告人在宾馆内睡觉，被害人刘某趁机报案，被告人任奎2018年7月31日凌晨在客莱福宾馆8105房间被公安机关抓获。 认定上述事实的证据： 一、书证： 1、报案材料、立案决定书、拘留证、拘留通知书、变更羁押期限通知书、批准逮捕决定书、逮捕证、逮捕通知书、起诉意见书。 证明：2018年7月30日韩城市下峪口村村民刘某报案，称其被自称叫“张建”的人强奸。2018年7月31日三原县公安局受理并立案侦查。 2、户籍证明 证明：被告人任奎作案时已成年；被害人刘某于2003年11月3日出生，案发时属于未成年人。 3、人体检查笔录、门诊病历、诊断证明 证明：被害人案发后经医院诊断为处女膜新鲜裂伤、面部及颈部软组织挫伤。 4、扣押物品清单、提取笔录 证明：2018年7月31日公安机关对被告人手机进行扣押；2018年8月2日对被告人任奎和被害人刘某的微信信息内容进行复制。 二、勘验、检查、辨认、侦查笔录 1、现场勘验笔录及照片 证明：2018年7月31日案发现场位于三原县县医院十字客莱福宾馆8105房间，公安机关对现场遗留有关证据予以提取。 2、辨认笔录及照片 证明：2018年8月3日任奎对作案现场三原县县医院十字客莱福宾馆及8105房间进行指认并拍照； 2018年8月3日任奎对案发前和被害人在位于三原县宴友思大街丹尼尔“金石”KTV唱歌的具体位置进行指认并拍照； 2018年7月31日，被害人刘某对被告人任奎进行辨认，确定编号为05的人就是强奸自已的任奎； 三、证人证言： 1、王彦宏的证言。 证明：他系三原县县医院十字客莱福宾馆的工作人员，2018年7月30日18时左右，宾馆来了一个大约40岁左右的男的给他说要开单间钟点房，他告知该男子只有标间可以开钟点房。当时开房是这个男子一个人来开的，后来他看见有个女娃从8105房间出来了。当天晚上大约十点左右，开房的男子出来问他是否有打火机？他回答没有，那个男子又给他说要将之前开的钟点房改成全天房。到了7月31号凌晨1点半左右，有个14、5岁的女娃把他拍醒给他说房间里的那个男的把她强奸了，让他帮忙报警，他告诉这个女娃楼下就是派出所，那个女娃就跑下楼并对他说让帮忙看着那个人，过了几分钟警察就上来直接到8105号房间把开房的那个男子带走了。 2、何云涛的证言。 证明：2018年7月31日凌晨，他在三原县县医院十字警务室执勤，凌晨1点40分左右突然有人敲警务室的门，他把门打开后进来一个15、6岁的女娃，脚上没有穿鞋一直在哭，给他说一个男子把她控制在客莱福宾馆的8105房间，后他就和另外两名辅警一起到了该宾馆的8105房间，当时房间门没有锁，他推门进去时看见一个40多岁的男子穿一条灰色长裤头东脚西躺在进门后的第一个床上，他从该男子的裤子右口袋搜出两部白色手机、一个身份证、一张银行卡和几百元钱，后他将这个男子叫醒对其左裤子口袋进行搜查，没有什么东西，就让这个男子蹲在床边。接着报警的女娃进来给他说其中一部手机是她的就拿走了，该女娃穿上鞋出了房间他就跟着出去询问情况，他问这个女娃到这房间干啥了？这个女娃说吃完蛋糕后要走被这个男子拉进去，他继续询问后这个女娃用手机给他打了“强奸”两个字。他就进房间问那个男的都干什么了？问了十几分钟后这个男子才说和那个女娃发生了性关系，后来他就给三原县公安局刑警大队转警了，十几分钟后刑警队的人来了。 四、被害人刘某陈述 证明：2018年6月底她在QQ聊天时收到一个陌生的好友申请，加了一个自称叫“张建”（被告人任奎）的人为好友，2018年7月30日早上，被告人联系在韩城见面，下午三点左右两人一起坐车去富平后，又挡了一辆车来到三原县一家KTV唱歌，后两人在“惠惠”蛋糕店买蛋糕，买蛋糕期间被告乘机在蛋糕房附近的“客莱福”宾馆8105号房间开房，期间她要回家被被告人夺取手机并关机，两人争执中被告人两手掐住她的脖子，将她整个人按倒在床上，并在她的左脸颊上扇了一巴掌，用两只手抓住她的肩膀按倒在床脱去她的衣服，将他阴茎插入她的阴道，在她拼命反抗的情况下被被告人任奎强奸。 五、血液采样情况说明、陕西省咸阳市公安司法鉴定中心（咸）公（司法）鉴（法物）字（2018）278号鉴定书 证明：在案发现场提取的卫生纸团均检验出人精斑，与被告人任奎血样基因相同；被害人刘某阴道拭子、刘某内裤均检出混合基因型，包括被害人刘某、被告人任奎的DNA分型。 六、被告人的供述 证明：他在被害人学校门口卖琼锅糖时与被害人认识，后来两人加了QQ好友，加被害人QQ好友时就是想和被害人发生性关系，2018年7月30日，他将被害人约出见面，两人坐车到富平又挡车来到三原县丹尼尔的一家KTV唱歌，他喝了6瓶啤酒让受害人喝了2瓶啤酒，在给被害人买蛋糕时在蛋糕房附近的客莱福宾馆8105号房间开房，酒后强行将受害人强奸，后来他睡着后警察就进来了。 他自称叫“张建”，是觉得他的真名任奎不好听，给被害人说他在教育局、公安局有关系也是为了吓唬被害人。 上述证据相互关联，相互印证，足以证明上述事实。 ","cpfxgc":"本院认为，被告人任奎采用暴力手段，强行与被害人发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪。公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立。被告人强奸未成年人，依法应从重处罚。被告人当庭认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百三十六条、《最高人民法院、最高人民检察院、公安部、司法部〈关于依法惩治性侵害未成年人犯罪的意见〉》第二条之规定，判决如下：","pjjg":" 被告人任奎犯强奸罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一八年七月三十一日起至二0二四年一月三十日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省咸阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"陕西省三原县人民法院 刑事判决书 （2018）陕0422刑初112号 公诉机关三原县人民检察院 被告人任奎。2018年7月31日因涉嫌犯强奸罪被三原县公安局刑事拘留，同年8月13日被依法逮捕，现羁押于三原县看守所。 三原县人民检察院以三检诉刑诉（2018）96号起诉书指控被告人任奎犯强奸罪，于2018年10月18日向本院提起公诉，本院受理后依法组成合议庭不公开开庭审理了本案，三原县人民检察院检察员张鑫依法出庭支持公诉，被告人任奎到庭参加了诉讼，本案现已审理终结。 经审理查明，2018年6月份，被告人任奎通过QQ搜索认识了在陕西省韩城市某中学上学的被害人刘某，后多次约刘某外出预谋趁机与被害人发生性关系。2018年7月30日，被告人自称“张建”约出被害人刘某。两人在汉城客运站见面后，被告人任奎叫车与刘某逛完富平县城后又来到三原县丹尼尔商城唱歌。当天下午六时三十分左右，被告人以给被害人过生日为其购买蛋糕为借口，一人到蛋糕房附近的客莱福宾馆开好房，后将被害人刘某哄骗至该宾馆8105房间预谋与刘某发生关系。进入该宾馆8105房间后被告人夺走被害人手机并关机，后将被害人手机装入自己口袋，哄骗被害人喝酒。在被害人要求回家时掐其脖子，将被害人压倒在床扇其耳光，后强行与刘某发生性了关系。 后被告人在宾馆内睡觉，被害人刘某趁机报案，被告人任奎2018年7月31日凌晨在客莱福宾馆8105房间被公安机关抓获。 认定上述事实的证据： 一、书证： 1、报案材料、立案决定书、拘留证、拘留通知书、变更羁押期限通知书、批准逮捕决定书、逮捕证、逮捕通知书、起诉意见书。 证明：2018年7月30日韩城市下峪口村村民刘某报案，称其被自称叫“张建”的人强奸。2018年7月31日三原县公安局受理并立案侦查。 2、户籍证明 证明：被告人任奎作案时已成年；被害人刘某于2003年11月3日出生，案发时属于未成年人。 3、人体检查笔录、门诊病历、诊断证明 证明：被害人案发后经医院诊断为处女膜新鲜裂伤、面部及颈部软组织挫伤。 4、扣押物品清单、提取笔录 证明：2018年7月31日公安机关对被告人手机进行扣押；2018年8月2日对被告人任奎和被害人刘某的微信信息内容进行复制。 二、勘验、检查、辨认、侦查笔录 1、现场勘验笔录及照片 证明：2018年7月31日案发现场位于三原县县医院十字客莱福宾馆8105房间，公安机关对现场遗留有关证据予以提取。 2、辨认笔录及照片 证明：2018年8月3日任奎对作案现场三原县县医院十字客莱福宾馆及8105房间进行指认并拍照； 2018年8月3日任奎对案发前和被害人在位于三原县宴友思大街丹尼尔“金石”KTV唱歌的具体位置进行指认并拍照； 2018年7月31日，被害人刘某对被告人任奎进行辨认，确定编号为05的人就是强奸自已的任奎； 三、证人证言： 1、王彦宏的证言。 证明：他系三原县县医院十字客莱福宾馆的工作人员，2018年7月30日18时左右，宾馆来了一个大约40岁左右的男的给他说要开单间钟点房，他告知该男子只有标间可以开钟点房。当时开房是这个男子一个人来开的，后来他看见有个女娃从8105房间出来了。当天晚上大约十点左右，开房的男子出来问他是否有打火机？他回答没有，那个男子又给他说要将之前开的钟点房改成全天房。到了7月31号凌晨1点半左右，有个14、5岁的女娃把他拍醒给他说房间里的那个男的把她强奸了，让他帮忙报警，他告诉这个女娃楼下就是派出所，那个女娃就跑下楼并对他说让帮忙看着那个人，过了几分钟警察就上来直接到8105号房间把开房的那个男子带走了。 2、何云涛的证言。 证明：2018年7月31日凌晨，他在三原县县医院十字警务室执勤，凌晨1点40分左右突然有人敲警务室的门，他把门打开后进来一个15、6岁的女娃，脚上没有穿鞋一直在哭，给他说一个男子把她控制在客莱福宾馆的8105房间，后他就和另外两名辅警一起到了该宾馆的8105房间，当时房间门没有锁，他推门进去时看见一个40多岁的男子穿一条灰色长裤头东脚西躺在进门后的第一个床上，他从该男子的裤子右口袋搜出两部白色手机、一个身份证、一张银行卡和几百元钱，后他将这个男子叫醒对其左裤子口袋进行搜查，没有什么东西，就让这个男子蹲在床边。接着报警的女娃进来给他说其中一部手机是她的就拿走了，该女娃穿上鞋出了房间他就跟着出去询问情况，他问这个女娃到这房间干啥了？这个女娃说吃完蛋糕后要走被这个男子拉进去，他继续询问后这个女娃用手机给他打了“强奸”两个字。他就进房间问那个男的都干什么了？问了十几分钟后这个男子才说和那个女娃发生了性关系，后来他就给三原县公安局刑警大队转警了，十几分钟后刑警队的人来了。 四、被害人刘某陈述 证明：2018年6月底她在QQ聊天时收到一个陌生的好友申请，加了一个自称叫“张建”（被告人任奎）的人为好友，2018年7月30日早上，被告人联系在韩城见面，下午三点左右两人一起坐车去富平后，又挡了一辆车来到三原县一家KTV唱歌，后两人在“惠惠”蛋糕店买蛋糕，买蛋糕期间被告乘机在蛋糕房附近的“客莱福”宾馆8105号房间开房，期间她要回家被被告人夺取手机并关机，两人争执中被告人两手掐住她的脖子，将她整个人按倒在床上，并在她的左脸颊上扇了一巴掌，用两只手抓住她的肩膀按倒在床脱去她的衣服，将他阴茎插入她的阴道，在她拼命反抗的情况下被被告人任奎强奸。 五、血液采样情况说明、陕西省咸阳市公安司法鉴定中心（咸）公（司法）鉴（法物）字（2018）278号鉴定书 证明：在案发现场提取的卫生纸团均检验出人精斑，与被告人任奎血样基因相同；被害人刘某阴道拭子、刘某内裤均检出混合基因型，包括被害人刘某、被告人任奎的DNA分型。 六、被告人的供述 证明：他在被害人学校门口卖琼锅糖时与被害人认识，后来两人加了QQ好友，加被害人QQ好友时就是想和被害人发生性关系，2018年7月30日，他将被害人约出见面，两人坐车到富平又挡车来到三原县丹尼尔的一家KTV唱歌，他喝了6瓶啤酒让受害人喝了2瓶啤酒，在给被害人买蛋糕时在蛋糕房附近的客莱福宾馆8105号房间开房，酒后强行将受害人强奸，后来他睡着后警察就进来了。 他自称叫“张建”，是觉得他的真名任奎不好听，给被害人说他在教育局、公安局有关系也是为了吓唬被害人。 上述证据相互关联，相互印证，足以证明上述事实。 本院认为，被告人任奎采用暴力手段，强行与被害人发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪。公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立。被告人强奸未成年人，依法应从重处罚。被告人当庭认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百三十六条、《最高人民法院、最高人民检察院、公安部、司法部〈关于依法惩治性侵害未成年人犯罪的意见〉》第二条之规定，判决如下： 被告人任奎犯强奸罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一八年七月三十一日起至二0二四年一月三十日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省咸阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长唐香 人民陪审员赵勤胜 人民陪审员王彩玲 二〇一八年十一月六日 书记员刘云凤 所引用的法律条款： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 《最高人民法院、最高人民检察院、公安部、司法部〈关于依法惩治性侵害未成年人犯罪的意见〉》 第二条对于性侵害未成年人犯罪，应当依法从严惩治。","writId":"0482662b8af0c56d74ca2837de2117b682e","writName":"任奎犯强奸罪一审刑事判决书"}
