{"ajId":"a51d6a52-2416-4f69-b6fc-e4f63486d141","ajName":"杜朝集非法持有毒品一案","ajjbqk":" 德宏州人民检察院指控：2015年9月17日15时许，盈江县公安局民警根据掌握的情况到盈江县一出租房抓获被告人杜朝集，通过依法搜查，侦查员从被告人杜朝集的一个挎包内缴获甲基苯丙胺片剂63.7克、毒品海洛因3.5克。2016年5月3日2时许，盈江县公安局民警在盈江县盈江海关附近抓获了被取保候审的被告人杜朝集，并当场从被告人杜朝集身背的一个皮包内缴获甲基苯丙胺片剂17.9克、毒品海洛因3克、毒品鸦片52.7克。 针对上述指控，公诉人当庭出示和宣读了受案登记表、立案决定书、抓获经过、户口证明、前科材料、扣押清单及发还清单、病情证明、拒押证明、取保候审决定书、物证照片、指认照片、毒品称量、取样笔录及照片、鉴定聘请书、鉴定机构和鉴定人资格证书、物证检验报告、鉴定意见通知书、现场检测报告书、证人证言及辨认笔录、被告人杜朝集的供述等证据。公诉机关据此认为，被告人杜朝集的行为触犯了《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实、充分，应当以非法持有毒品罪追究其刑事责任。被告人杜朝集有两次毒品犯罪前科，系累犯、毒品再犯，应从重处罚，并同意指定辩护人提出的杜朝集有坦白情节的意见。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人杜朝集对指控的事实及罪名无辩解。指定辩护人杨文昌对指控的罪名无异议，对量刑提出被告人杜朝集具有坦白的从轻情节。 被告人及其指定辩护人均无证据向法庭提交。 经审理查明：2015年9月17日下午，盈江县公安局民警根据群众举报到盈江县一出租房抓获被告人杜朝集，并当场查获杜朝集持有的甲基苯丙胺片剂63.7克、海洛因3.5克。2016年5月3日凌晨，盈江县公安局民警在盈江海关附近抓获被取保候审的杜朝集，并当场查获杜朝集持有的甲基苯丙胺片剂17.9克、海洛因3克、鸦片52.7克。 上述事实，有公诉机关提交并经当庭举证、质证的下列证据证实： 1、电话记录、受案登记表、立案决定书。证实案件来源及立案情况。 2、抓获经过、搜查证、搜查笔录、当场盘问、检查笔录、扣押笔录、扣押决定书、扣押清单、发还清单。证实：（1）2015年9月17日，盈江县公安局统一组织打击零星贩毒专项行动，当天下午，办案民警接到群众举报后到盈江县一出租房内抓获在此租住的杜朝集，并当场从杜朝集的挎包内查获用蓝色塑料袋包装的红色片剂状甲基苯丙胺可疑物四袋、用淡绿色透明塑料管装的海洛因可疑物十管、蓝色触屏手机一部、人民币46923元等财物，查获的上述财物已被公安机关扣押，人民币46923元已于9月18日发还杜朝集。（2）2016年5月3日2时许，盈江县公安局民警接到110接警平台“在盈江县海关门口有人打架”的指令后驾驶警车赶到现场，发现两名男子驾驶一辆电动摩托车，其中一人手里拿着一把长刀，民警下车盘查得知是杜朝集和李某发。并当场查获杜朝集手持的一把长刀，还从杜朝集携带的皮包内查获人民币45797元、金色OPPO手机一部、白色振华酷联牌手机一部、用透明塑料管装的黄色粉末状毒品可疑物十一管、用黑色塑料袋包裹的黑色膏状毒品可疑物两包、用蓝色塑料袋装的红色圆形片剂状毒品可疑物两包、用透明塑料袋装的咖啡色丝状毒品可疑物一包等财物。经现场询问，杜朝集承认查获的毒品可疑物确系海洛因、麻堵和大烟，是自己用来吸食的。查获的上述财物已被公安机关扣押。 3、户口证明。证实被告人杜朝集的身份信息，其符合犯罪主体资格，具备完全刑事责任能力。 4、（2008）盈刑初字第118号刑事判决书、（2013）德刑未字第18号刑事附带民事判决书、释放证明书。证实被告人杜朝集的前科情况，并据此认定杜朝集系累犯、毒品再犯。 5、病情证明、拒押证明、取保候审决定书、释放通知书。证实2015年9月18日，杜朝集被盈江县人民医院诊断为心律失常，盈江县看守所据此拒押，盈江县公安局于同日决定对杜朝集取保候审，并于当日将其释放。 6、现场检测报告书、检测照片。证实2015年9月17日，杜朝集的尿液样本经检测吗啡呈阴性、甲基安非他明呈阳性。2016年5月3日，杜朝集的尿液样本经检测，吗啡、甲基安非他明均呈阳性。 7、物证照片、指认照片。证实查获毒品的包装情况和拆开包装后毒品的形状，以及查获的手机、现金、长刀等财物，被告人杜朝集对上述财物均进行了指认。 8、毒品称量、取样笔录及照片、鉴定聘请书、鉴定机构资格证书、鉴定人资格证书、（德）公（司）鉴（毒品）字［2015］1155号以及［2016］614号物证检验报告、鉴定意见通知书。证实2015年9月17日从被告人杜朝集住所查获的甲基苯丙胺可疑物净重63.7克、海洛因可疑物净重3.5克，经分别随机取样检验分别是甲基苯丙胺、海洛因。2016年5月3日从被告人杜朝集携带的皮包内查获的鸦片可疑物净重52.7克、甲基苯丙胺可疑物净重17.9克、海洛因可疑物净重3克，经分别随机取样检验分别检出鸦片、甲基苯丙胺、海洛因。即两次查获甲基苯丙胺81.6克、海洛因6.5克、鸦片52.7克。称量和取样过程杜朝集在场并进行了指认，鉴定意见已告知杜朝集，鉴定机构和鉴定人资质合法有效。 9、证人阿某证实：2015年9月17日下午，警察到我和杜朝集租住在盈江县的房间，从杜朝集的挎包里查获了用蓝色塑料袋装的四包东西、用淡绿色塑料管装的十管东西，以及手机和4万多元钱，随后就把杜朝集带走了。 10、李某发的证言、辨认笔录：2016年5月2日23时许，一起吃烧烤的一个朋友递给我一个玉石挂件和一只手镯叫我帮卖，我就联系“逗哥”（杜朝集）让他看看值不值钱，“逗哥”来看后说不值钱，我就对他说可能给我玉石的那个人还有更好的，就骑电动车带着“逗哥”去找那个人。凌晨2点多我们刚到部队坡十字路口长青宾馆门口就遇到警察，然后就被抓了。警察查获了“逗哥”的一把长刀和毒品等。之前我不知道“逗哥”带着毒品。李某发辨认出被告人杜朝集就是“逗哥”。 11、被告人供述：2015年9月17日下午16时许，几个警察到我和女友在盈江县租住的房间，当场查获了我放在挎包内的手机、现金和我用来吸食的毒品。2016年5月2日20时许，我在平原镇街上遇到叫“老缅”的朋友，他因赌博欠钱就把身上的毒品以1000元的价格卖给了我，还把一部白色手机以200元钱押给我。5月3日凌晨2时许，朋友“老发”（李某发）打电话说他朋友有两个手镯要卖，叫我去看看值多少钱，我到约定地点找到“老发”后他给我看了一只手镯和一个挂坠，我看了一下说都不值钱，“老发”说他朋友那里还有更好的手镯，让我和他一起去看，就骑电动车带着我去找他的朋友，经过海关门口时看到对面有警车来，“老发”就掉头来到海关对面，警察就下车把我俩抓了，并当场查获了我携带的一把长刀、毒品、手机和现金等。 上述证据经法庭质证，被告人杜朝集和指定辩护人杨文昌均未提出异议。本院认为，公诉机关出示的上述证据来源合法，内容客观、真实，各证据所证明内容均与案件事实相关联，且能够相互印证，本院依法确认上述证据具有证明本案的效力。 ","cpfxgc":"本院认为，被告人杜朝集明知是毒品而非法持有且数量大，其行为侵犯了国家对毒品的管理制度，已触犯我国刑律，构成非法持有毒品罪。根据《中华人民共和国刑法》第三百四十八条“非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有其徒刑或者无期徒刑，并处罚金”的规定，应对被告人杜朝集判处七年以上有期徒刑或者无期徒刑，并处罚金。公诉机关指控的事实及罪名成立，本院予以支持。指定辩护人杨文昌提出的被告人杜朝集具有坦白情节的意见经查属实，公诉机关亦表示认可，可以据此对被告人从轻处罚。被告人杜朝集系累犯、毒品再犯，应依法从重处罚。据此，本院为维护社会秩序，保护公民的身心健康，惩治毒品犯罪，维护社会稳定，根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第四十七条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人杜朝集犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月3日起至2026年5月2日止。） 二、查获的毒品海洛因、甲基苯丙胺片剂、鸦片依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"云南省德宏傣族景颇族自治州中级人民法院 刑事判决书 （2017）云31刑初23号 公诉机关德宏傣族景颇族自治州（以下简称德宏州）人民检察院。 被告人杜朝集，男，汉族，1985年9月7日出生，云南省盈江县人，小学文化，农民，住云南省盈江县。2008年9月4日因犯非法持有毒品罪被盈江县人民法院判处有期徒刑二年零六个月，并处罚金人民币5000元，2010年4月1日刑满释放。2013年9月17日因犯非法持有毒品罪被本院判处有期徒刑二年零六个月，并处罚金人民币5000元，2015年1月13日刑满释放。2015年9月18日因涉嫌非法持有毒品被盈江县公安局刑事拘留，同日因患病被取保候审。2016年5月3日，杜朝集在取保候审期间因涉嫌贩卖毒品被盈江县公安局刑事拘留，经盈江县人民检察院批准，同年6月8日被盈江县公安局逮捕。现羁押于盈江县看守所。 指定辩护人杨文昌，云南清诚律师事务所律师。 德宏州人民检察院以德检公诉刑诉［2017］31号起诉书指控被告人杜朝集犯非法持有毒品罪，于2017年2月23日向本院提起公诉。本院依法组成合议庭，于同年4月26日公开开庭审理了本案。德宏州人民检察院指派检察员杨兵出庭支持公诉。被告人杜朝集及其指定辩护人杨文昌到庭参加诉讼。现已审理终结。 德宏州人民检察院指控：2015年9月17日15时许，盈江县公安局民警根据掌握的情况到盈江县一出租房抓获被告人杜朝集，通过依法搜查，侦查员从被告人杜朝集的一个挎包内缴获甲基苯丙胺片剂63.7克、毒品海洛因3.5克。2016年5月3日2时许，盈江县公安局民警在盈江县盈江海关附近抓获了被取保候审的被告人杜朝集，并当场从被告人杜朝集身背的一个皮包内缴获甲基苯丙胺片剂17.9克、毒品海洛因3克、毒品鸦片52.7克。 针对上述指控，公诉人当庭出示和宣读了受案登记表、立案决定书、抓获经过、户口证明、前科材料、扣押清单及发还清单、病情证明、拒押证明、取保候审决定书、物证照片、指认照片、毒品称量、取样笔录及照片、鉴定聘请书、鉴定机构和鉴定人资格证书、物证检验报告、鉴定意见通知书、现场检测报告书、证人证言及辨认笔录、被告人杜朝集的供述等证据。公诉机关据此认为，被告人杜朝集的行为触犯了《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实、充分，应当以非法持有毒品罪追究其刑事责任。被告人杜朝集有两次毒品犯罪前科，系累犯、毒品再犯，应从重处罚，并同意指定辩护人提出的杜朝集有坦白情节的意见。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人杜朝集对指控的事实及罪名无辩解。指定辩护人杨文昌对指控的罪名无异议，对量刑提出被告人杜朝集具有坦白的从轻情节。 被告人及其指定辩护人均无证据向法庭提交。 经审理查明：2015年9月17日下午，盈江县公安局民警根据群众举报到盈江县一出租房抓获被告人杜朝集，并当场查获杜朝集持有的甲基苯丙胺片剂63.7克、海洛因3.5克。2016年5月3日凌晨，盈江县公安局民警在盈江海关附近抓获被取保候审的杜朝集，并当场查获杜朝集持有的甲基苯丙胺片剂17.9克、海洛因3克、鸦片52.7克。 上述事实，有公诉机关提交并经当庭举证、质证的下列证据证实： 1、电话记录、受案登记表、立案决定书。证实案件来源及立案情况。 2、抓获经过、搜查证、搜查笔录、当场盘问、检查笔录、扣押笔录、扣押决定书、扣押清单、发还清单。证实：（1）2015年9月17日，盈江县公安局统一组织打击零星贩毒专项行动，当天下午，办案民警接到群众举报后到盈江县一出租房内抓获在此租住的杜朝集，并当场从杜朝集的挎包内查获用蓝色塑料袋包装的红色片剂状甲基苯丙胺可疑物四袋、用淡绿色透明塑料管装的海洛因可疑物十管、蓝色触屏手机一部、人民币46923元等财物，查获的上述财物已被公安机关扣押，人民币46923元已于9月18日发还杜朝集。（2）2016年5月3日2时许，盈江县公安局民警接到110接警平台“在盈江县海关门口有人打架”的指令后驾驶警车赶到现场，发现两名男子驾驶一辆电动摩托车，其中一人手里拿着一把长刀，民警下车盘查得知是杜朝集和李某发。并当场查获杜朝集手持的一把长刀，还从杜朝集携带的皮包内查获人民币45797元、金色OPPO手机一部、白色振华酷联牌手机一部、用透明塑料管装的黄色粉末状毒品可疑物十一管、用黑色塑料袋包裹的黑色膏状毒品可疑物两包、用蓝色塑料袋装的红色圆形片剂状毒品可疑物两包、用透明塑料袋装的咖啡色丝状毒品可疑物一包等财物。经现场询问，杜朝集承认查获的毒品可疑物确系海洛因、麻堵和大烟，是自己用来吸食的。查获的上述财物已被公安机关扣押。 3、户口证明。证实被告人杜朝集的身份信息，其符合犯罪主体资格，具备完全刑事责任能力。 4、（2008）盈刑初字第118号刑事判决书、（2013）德刑未字第18号刑事附带民事判决书、释放证明书。证实被告人杜朝集的前科情况，并据此认定杜朝集系累犯、毒品再犯。 5、病情证明、拒押证明、取保候审决定书、释放通知书。证实2015年9月18日，杜朝集被盈江县人民医院诊断为心律失常，盈江县看守所据此拒押，盈江县公安局于同日决定对杜朝集取保候审，并于当日将其释放。 6、现场检测报告书、检测照片。证实2015年9月17日，杜朝集的尿液样本经检测吗啡呈阴性、甲基安非他明呈阳性。2016年5月3日，杜朝集的尿液样本经检测，吗啡、甲基安非他明均呈阳性。 7、物证照片、指认照片。证实查获毒品的包装情况和拆开包装后毒品的形状，以及查获的手机、现金、长刀等财物，被告人杜朝集对上述财物均进行了指认。 8、毒品称量、取样笔录及照片、鉴定聘请书、鉴定机构资格证书、鉴定人资格证书、（德）公（司）鉴（毒品）字［2015］1155号以及［2016］614号物证检验报告、鉴定意见通知书。证实2015年9月17日从被告人杜朝集住所查获的甲基苯丙胺可疑物净重63.7克、海洛因可疑物净重3.5克，经分别随机取样检验分别是甲基苯丙胺、海洛因。2016年5月3日从被告人杜朝集携带的皮包内查获的鸦片可疑物净重52.7克、甲基苯丙胺可疑物净重17.9克、海洛因可疑物净重3克，经分别随机取样检验分别检出鸦片、甲基苯丙胺、海洛因。即两次查获甲基苯丙胺81.6克、海洛因6.5克、鸦片52.7克。称量和取样过程杜朝集在场并进行了指认，鉴定意见已告知杜朝集，鉴定机构和鉴定人资质合法有效。 9、证人阿某证实：2015年9月17日下午，警察到我和杜朝集租住在盈江县的房间，从杜朝集的挎包里查获了用蓝色塑料袋装的四包东西、用淡绿色塑料管装的十管东西，以及手机和4万多元钱，随后就把杜朝集带走了。 10、李某发的证言、辨认笔录：2016年5月2日23时许，一起吃烧烤的一个朋友递给我一个玉石挂件和一只手镯叫我帮卖，我就联系“逗哥”（杜朝集）让他看看值不值钱，“逗哥”来看后说不值钱，我就对他说可能给我玉石的那个人还有更好的，就骑电动车带着“逗哥”去找那个人。凌晨2点多我们刚到部队坡十字路口长青宾馆门口就遇到警察，然后就被抓了。警察查获了“逗哥”的一把长刀和毒品等。之前我不知道“逗哥”带着毒品。李某发辨认出被告人杜朝集就是“逗哥”。 11、被告人供述：2015年9月17日下午16时许，几个警察到我和女友在盈江县租住的房间，当场查获了我放在挎包内的手机、现金和我用来吸食的毒品。2016年5月2日20时许，我在平原镇街上遇到叫“老缅”的朋友，他因赌博欠钱就把身上的毒品以1000元的价格卖给了我，还把一部白色手机以200元钱押给我。5月3日凌晨2时许，朋友“老发”（李某发）打电话说他朋友有两个手镯要卖，叫我去看看值多少钱，我到约定地点找到“老发”后他给我看了一只手镯和一个挂坠，我看了一下说都不值钱，“老发”说他朋友那里还有更好的手镯，让我和他一起去看，就骑电动车带着我去找他的朋友，经过海关门口时看到对面有警车来，“老发”就掉头来到海关对面，警察就下车把我俩抓了，并当场查获了我携带的一把长刀、毒品、手机和现金等。 上述证据经法庭质证，被告人杜朝集和指定辩护人杨文昌均未提出异议。本院认为，公诉机关出示的上述证据来源合法，内容客观、真实，各证据所证明内容均与案件事实相关联，且能够相互印证，本院依法确认上述证据具有证明本案的效力。 本院认为，被告人杜朝集明知是毒品而非法持有且数量大，其行为侵犯了国家对毒品的管理制度，已触犯我国刑律，构成非法持有毒品罪。根据《中华人民共和国刑法》第三百四十八条“非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有其徒刑或者无期徒刑，并处罚金”的规定，应对被告人杜朝集判处七年以上有期徒刑或者无期徒刑，并处罚金。公诉机关指控的事实及罪名成立，本院予以支持。指定辩护人杨文昌提出的被告人杜朝集具有坦白情节的意见经查属实，公诉机关亦表示认可，可以据此对被告人从轻处罚。被告人杜朝集系累犯、毒品再犯，应依法从重处罚。据此，本院为维护社会秩序，保护公民的身心健康，惩治毒品犯罪，维护社会稳定，根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第四十七条、第六十一条、第六十四条之规定，判决如下： 一、被告人杜朝集犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月3日起至2026年5月2日止。） 二、查获的毒品海洛因、甲基苯丙胺片剂、鸦片依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长陈本启 审判员杨云梁 审判员周崇珍 二〇一七年五月八日 书记员张晖","writId":"0083cd3ecb751b175b719f53934d1c492ce","writName":"杜朝集非法持有毒品一审刑事判决书"}
