{"ajId":"75a71c66-489a-4e21-8da7-bf2cbdfa715c","ajName":"夏威、徐冬故意伤害、寻衅滋事一案","ajjbqk":" 黄山市人民检察院指控： 一、2015年12月21日22时30分左右，被告人汪勇俊及刘某1、黄某1、吴某1、吴某2、胡某3、朱某、张某1等人在屯溪区唱歌先后出来，在停车场遇到也从国会KTV出来的被害人秦某、吕某1、程某，吕某1误认为吴某1是国会公主向吴某1打招呼，引起吴某1男朋友汪勇俊不满，汪勇俊与吕某1拉扯，并先动手殴打上前劝解的秦某，黄某1等人也上前殴打秦某、吕某1、程某，致三人不同程度受伤。经鉴定，秦某的伤情为轻伤二级。 二、2016年8月9日凌晨1时许，被告人夏威、倪新华及章某1等人在屯溪区虾缘堂吃宵夜，因章某1与夏威发生口角，隔壁桌的毛某1等人进行劝阻时，夏威、倪新华、章某1等人无故对汪某2、毛某1、戴某1等人殴打，造成毛某1、戴某1受伤，经鉴定，毛某1伤情为轻伤，戴某1伤情为轻微伤。 三、被告人夏威曾向被告人徐冬借赌博款1万元，徐冬多次催要，夏威先归还了4500元，剩余钱款一直未还。2016年10月23日徐冬和夏威因此事在电话和微信上发生争吵，双方约定当晚22时许到花山大桥南端斗殴解决此事。当晚21时许，被告人徐冬邀集豆某、时某、被告人姬芳芳等十余人持砍刀等凶器前往花山大桥南端花山路路段，并埋伏在路两旁草丛里。当晚19时许，夏威邀集了被告人人汪勇俊、倪新华、夏某1（另案处理），并要求汪勇俊准备好长矛、砍刀等凶器。随后夏某1邀集了杨某1、胡某1、汪某1、陈某等人从祁门前往屯溪，汪勇俊叫了王某，王某又叫了徐某1一同前往屯溪，并先后到达环球国际KTV815包厢唱歌。21时40分夏威驾驶皖J×××××黑色现代轿车，汪勇俊驾驶皖J×××××黑色大众轿车带着众人前往花山大桥。到达金太阳附近时夏威、汪勇俊等人将长矛等作案工具分发给车上人员。到达现场后，汪勇俊驾车在前，夏威驾车在后，徐冬等人上前用砍刀、长矛等凶器围砍夏威驾驶的车辆，期间夏威驾驶的车辆左后玻璃被砍碎，并将夏某1砍伤，夏威驾车将豆某撞倒。随后夏威和汪勇俊又继续利用车辆在现场来回冲撞徐冬一方，期间夏威驾车撞了徐冬一方的一辆黑色桑塔纳，之后夏威等人逃离现场。事后夏威带汪勇俊等人到阳湖苏可泰足浴店洗脚按摩，并出钱让夏某1等人坐出租车回祁门。案发后，汪勇俊将斗殴所用械具交由章某2保管。经法医鉴定，豆某因被车撞击后导致颅脑损伤而死亡。 四、2016年10月29日，汪勇俊容留夏威、王某等人在其叔叔家（祁门县古溪乡西源村西源79号）一楼卧室内吸毒。10月30日，汪勇俊容留夏威、王某、倪新华等人在其叔叔家二楼汪勇俊住的卧室内吸食冰毒。 为支持上述指控，公诉机关当庭出示了下列证据予以证实： 1．抓获经过、前科材料、扣押清单、调取证据清单、户籍信息等书证； 2．长矛、关公刀、钢管、渔包、气枪等物证； 3．证人夏某1、王某、杨某1、徐某1、陈某、汪某1、胡某1、张某2、杨某2、章某2、毕某、吉某、胡某2、刘某1、黄某1、吴某2、朱某、张某1、吴某1、刘某2、章某1、汪某2、邹某等人的证言； 4．被害人秦某、吕某1、程某、毛某1、戴某1的陈述； 5．本案各被告人的供述和辩解； 6．黄公（法医）鉴字［2016］376号检验鉴定书、浙江迪安司法鉴定中心浙迪司鉴［2016］病鉴字第235号检验报告、黄公（理化）鉴字［2016］385号检验报告、黄公（痕检）鉴字［2017］20号检验报告、黄公（DNA）鉴字［2016］372号鉴定报告、黄公（法医）鉴字［2015］486号、黄公（法医）鉴字［2016］311号鉴定意见； 7．搜查笔录、辨认笔录； 8．视听资料光盘共三十四张。 公诉机关认为，被告人夏威在聚众斗殴过程中故意非法伤害他人身体，致被害人死亡；随意殴打他人，情节恶劣，其行为分别触犯了《中华人民共和国刑法》第二百三十四条、第二百九十三条的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪、寻衅滋事罪追究其刑事责任。被告人徐冬、姬芳芳在公共场所聚集多人持械斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条的规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究两人的刑事责任。被告人汪勇俊聚集多人持械参与聚众斗殴；随意殴打他人，情节恶劣；容留他人吸食毒品，其行为分别触犯了《中华人民共和国刑法》第二百九十二条、第二百九十三条、第三百五十四条的规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪、寻衅滋事罪、容留他人吸毒罪追究其刑事责任。被告人倪新华持械积极参与聚众斗殴；随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十二条、第二百九十三条的规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪、寻衅滋事罪追究其刑事责任。夏威、徐冬、汪勇俊、倪新华曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。被告人夏威、汪勇俊、倪新华均身犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当予以数罪并罚。故向本院提起公诉，请求依法予以惩处。 被告人夏威对起诉书指控其犯寻衅滋事的事实和定性无异议，但对起诉书指控其犯故意伤害罪的定性认为不属实，其辩称未与徐冬约架，也未邀集他人斗殴，其开车撞击豆某是因驾车逃命，没有伤害的故意，且在案发现场未驾车来回冲撞对方人员。 被告人徐冬对起诉书指控其犯聚众斗殴罪的事实和定性均无异议。 被告人汪勇俊对起诉书指控其犯寻衅滋事罪和容留他人吸毒罪的事实和定性均无异议，但辩称其参与的聚众斗殴行为事先并不知晓，且到斗殴现场时并未实际参与斗殴，也未开车冲撞对方人员。 被告人倪新华对起诉书指控其犯寻衅滋事罪的事实和定性无异议，但辩称其在斗殴现场的车内并未持械，未实际参与斗殴，且事前也不知晓随夏威一起是去聚众斗殴。 被告人姬芳芳对起诉书指控其犯聚众斗殴罪的事实无异议，但辩称其在现场未持械参与斗殴行为。 被告人夏威的辩护人对起诉书指控夏威犯故意伤害罪的定性提出如下辩护观点：1．夏威主观上没有聚众斗殴的故意，客观上没有纠集他人结伙斗殴的行为；2．夏威主观上没有故意伤害他人身体的故意；3．夏威驾车在逃命过程中撞击到豆某并致其死亡的行为，符合我国《刑法》的相关规定，属于正当防卫，依法不负刑事责任。其辩护人对夏威犯寻衅滋事罪的指控未提出辩护观点。 被告人徐冬的辩护人对起诉书指控徐冬犯聚众斗殴罪的事实及证据均无异议，但提出如下辩护意见：1．被告人徐冬系因形迹可疑被公安机关盘问时，基本供述了其聚集五人与夏威等人斗殴的事实，其该行为应认定为自首，依法可以从轻或减轻处罚；2．本案系因民事纠纷所引起，其不同于一般为不法目的而引起的聚众斗殴犯罪，请求法庭量刑时予以考量；3．徐冬愿意赔偿受害人家属的经济损失，有悔罪表现，依法对其从轻处罚。 被告人汪勇俊的辩护人对起诉书指控汪勇俊犯寻衅滋事罪、容留他人吸毒罪及聚众斗殴罪的定性和主要犯罪事实均无异议，但就汪勇俊所犯聚众斗殴罪的地位、作用及犯罪情节提出如下辩护意见：1．汪勇俊在共同犯罪中地位从属；2．汪勇俊没有明确的犯罪动机和目的，主观恶性小，犯罪行为社会危害性较小；3．汪勇俊认罪悔罪；4．本案受害方存在一定的过错；5．汪勇俊在羁押期间，有与同号的在押犯一起抢救了一名自杀的罪犯，其行为属于立功，应依法予以减轻处罚。其辩护人向法庭提交了一份《关于汪勇俊立功情况的说明》书面材料。 被告人倪新华的辩护人对起诉书指控倪新华犯聚众斗殴罪、寻衅滋事罪的定性和犯罪事实均无异议，就倪新华所涉嫌的聚众斗殴犯罪提出以下辩护意见：1．在斗殴过程中，现有证据不能证明倪新华有将长矛伸出车窗外欲戳徐冬一方车辆的事实；2．倪新华在该起共同犯罪中，地位较低，作用较小，主观恶性较小，社会危害性较小；3．倪新华的持械行为相对较轻，且认罪悔罪，据此请求法庭对被告人倪新华予以从轻和酌情从轻处罚。 上述各被告人及其辩护人均未向法庭提交相应的证据。 经审理查明： 一、2015年12月21日22时30份左右，被告人汪勇俊及刘某1、黄某1、吴某1、吴某2、胡某3、朱某、张某1等人在屯溪区唱歌先后出来，在停车场遇到也从国会KTV出来的被害人秦某、吕某1、程某，吕某1误认为吴某1是国会公主向吴某1打招呼，引起吴某1男朋友汪勇俊不满，汪勇俊与吕某1拉扯，并先动手殴打上前劝解的秦某，黄某1等人也上前殴打秦某、吕某1、程某，致三人不同程度受伤。经鉴定，秦某的轻伤为轻伤二级。 认定上述事实且经庭审举证、质证的证据有： 1．被告人及同案人的供述 汪勇俊的供述，证实了2015年12月21日晚其因朋友的女朋友过生日在屯溪区唱歌，其先从包厢出来下楼到停车场，后其女朋友吴某1也下楼，之后见有三名男子似乎拉扯吴某1的动作，其便上前责问并与对方争吵了几句，随后其与几个朋友便对对方几人进行拳打脚踢，将对方打退后便离开了现场的事实。 同案人胡某3、刘某1、黄某1、吴某2、朱某、张某1的供述，均证实案发当晚因见从国会KTV出来的几个人与汪勇俊等人之间发生斗殴，便上去帮助汪勇俊对对方的两、三个人进行拳打脚踢，之后才听说好像对方的一个人有调戏汪勇俊的女朋友吴某1的言行才引起该事件的事实。 同案人吴某1的供述，证实了案发当晚其在KTV某包厢曾遭陌生人骚扰，后其下楼找其男朋友汪勇俊。在国会门口，有三个男子中的一人说了一句什么话，其便告诉了汪勇俊，汪勇俊便要对方道歉，对方一男子便说喝多了，之后双方发生推扯，汪勇俊便打了对方一拳，这时，汪勇俊的一众朋友均从KTV出来，见状均参与了殴打对方三人的行为，其也参与殴打了对方一男子，他们这一方数人是用拳打脚踢的方式殴打了对方三个人致其中一个子高高的男子面部出血的事实。 2．被害人秦某的陈述，证实2015年12月21日晚约22时30分，其与吕某1、程某三人从屯溪跃进路国会KTV消费出来到大门口，因吕某1对站在旁边的一女子说了一句话，旁边两男子便对吕某1言语威胁，其上前告知对方朋友酒喝多了，该两男子便对其拳打头部，吕某1及程某欲帮忙拉架，对方立即上来八、九名小伙子对其三人拳打脚踢，之后这伙人便乘出租车离开了现场，其头部受伤，眼镜被打掉，门牙被打掉两颗，吕某1嘴被打破，被缝了五针，程某脸上被打破的事实。 3．证人证言 吕某1的证词，证实了案发当晚在国会门口其见一女子比较面熟，便问到哪去，此时女子旁边的几名男子就问“干什么”，秦某便对男子说“认错人了”，这名男子便用拳头击打秦某面部，其与程某去拉架，便遭到对方多名年轻男子的拳打脚踢，之后那伙人便离开现场开车走了，造成了其三人不同程度受伤的事实。 程某的证词，证实的内容与吕某1的证实内容一致。 刘某2、吕某2的证词，证实其均系国会员工，案发当晚受秦某邀请，准备去吃宵夜，下楼后发现秦某和其两个朋友在KTV大门外遭到一伙年轻人的殴打，致秦某牙齿被打断两个，另两个朋友也不同程度受伤的事实。 李某的证词，证实其系国会员工，案发当晚其欲找其男朋友黄某1，下电梯后见黄某1等七、八人在停车场处对三个男子拳打脚踢，其男朋友黄某1也参与了殴打，后其将黄某1拉走并与打人的七、八个年轻人乘坐出租车离开现场，被打的其中两名男子被打流血的事实。 4．辨认笔录 公安机关依法制作的辨认笔录三份系同案人吴某2、朱某、黄某1经法定程序，均辨认出汪勇俊（绰号“屌皮”）系2015年12月21日晚约22时30份许在屯溪区停车场处最先殴打秦某等人的犯罪嫌疑人的事实。 公安机关依法制作的辨认笔录一份系被害人秦某经法定程序，辨认出汪勇俊系2015年12月21日晚约22时30分许在屯溪区停车场处其因劝说而第一个对其拳打脚踢的人的事实。 5．黄山市公安司法鉴定中心黄公（法医）鉴字（2015）486号“法医学人体损伤程度鉴定书”证实，因2015年12月21日晚22时30分在屯溪区国会门口被人打的被害人秦某由于左上第1、2牙齿冠根折断，其损伤程度被评定为轻伤二级的事实。 上述证据能相互印证，证明被告人汪勇俊等人于2015年12月21日无故将被害人秦某打成轻伤的事实，本院经审查予以确认。 二、2016年8月9日凌晨1时许，被告人夏威、倪新华及章某1等人在屯溪区虾缘堂吃宵夜，因章某1与夏威发生口角，隔壁桌上的毛某1等人进行劝阻时，夏威、倪新华、章某1等人无故对汪某2、毛某1、戴某1等人殴打，造成毛某1、戴某1受伤。经鉴定，毛某1的伤情为轻伤，戴某1的伤情为轻微伤。 认定上述事实且经庭审举证、质证的证据有： 1．被告人的供述 夏威的供述，证实2016年8月9日凌晨约1时许，其与其妻子章某1及倪新华在屯溪区虾缘堂门口吃宵夜，期间其与章某1因事吵了起来，章某1就欲拿啤酒瓶砸其，旁边桌一男子就劝解到不要啤酒瓶砸到人了，章某1及倪新华就与对方吵了起来，倪新华就拿起一酒瓶砸该男子的头部，该男子就与倪新华扭打在一起，倪新华将该名男子打倒在地，并又拿啤酒瓶砸该男子头部，并将啤酒瓶砸碎了，该男子头部嘴上都流血了，其也参与了殴打该男子。与该男子同桌的两名女子就劝架，后该男子站起来后就跑了，其与倪新华跟着该男子跑了几步，倪新华还拿了一酒瓶朝男子扔去。之后他们就返回欲开车离去，上车后，其发现手机未拿，便叫章某1下车去拿，其妻子去拿手机的过程中发现与被打男子同桌的两名女子正拿手机在拍其车子的牌照，其妻子就与该两名女子发生打斗，其停下车后，就抓住长头发的女子并将该女子摔倒在地，接着又朝短头发的女子脸上扇了一巴掌并捶了该女子一拳，之后就驾车离开现场的事实。 倪新华的供述，证实了案发当晚，因吃宵夜时夏威与其发生口角，夏威妻章某1要夏威闭嘴，章某1便将啤酒瓶往地上一砸，隔壁桌的一名男子便叫他们注意一点，其便与那名男子发生争吵，夏威站起来拍了那男子脸两下，那男子欲拿啤酒瓶，其便将那男子啤酒瓶拿过来并对该男子头部敲了一下，夏威便与男子扭打在一起，并将男子摔倒在地，之后章某1拿起桌上的啤酒瓶和碗筷对着那男子砸过去，夏威坐在那男子身上打他，与那男子一桌的一短发女子上去拉夏威，章某1便拿桌上的碗筷砸那名短发女子，章某1与那短发女子扭打在一起，夏威起来后用拳头打短发女子，另一名长发女子也上来拉扯章某1头发，短发女子去护着被打的男子，夏威和章某1又上去踢了几脚，夏威还用啤酒瓶砸了那个男子。之后他们准备驾车走了，章某1看见手机没拿，放在桌上就准备去拿，这时那两个女子拦住章某1不给她走，她们又吵打起来，其及夏威就下车，夏威拿了一个啤酒瓶敲了长发女子的头部并把长发女子踹翻在地，那女子摔倒在马路上，他们就驾车离开的事实。 同案人章某1的供述，证实案发当晚其与夏威、倪新华均打了吃宵夜隔壁一桌的一名男子和两名女子，夏威和倪新华都拿了啤酒瓶砸了对方的人，其拿了桌上的碗筷砸了短发女子，对方被打的男子伤情较重，头上都流血了，两名女子没有明显的伤情的事实。 2．被害人的陈述 戴某1的陈述，证明了2016年8月9日凌晨在屯溪区虾缘堂吃宵夜，被夏威、倪新华、章某1等人无故殴打，造成毛某1轻伤，自己轻微伤的事实。 毛某1的陈述，证明了案发当日凌晨其与同事几人在屯溪区虾缘堂吃宵夜时，被夏威、倪新华、章某1等人无故殴打，造成其受轻伤的事实。 3．证人证言 汪某2、邹某的证言，证实案发当晚其与毛某1、戴某1一起在吃宵夜，隔壁桌的客人喝酒砸酒瓶，毛某1提示了一下，便遭到隔壁桌二男一女的持啤酒瓶殴打，戴某1及汪某2就去拉架，也遭到那二男一女的殴打，造成毛某1、戴某1受伤的事实。 易某的证言，证实案发时其经营的虾缘堂门口，有二男一女因吵架，砸啤酒瓶到另一桌的客人，另一桌的客人中的一男子提醒了一下，便遭到该二男一女持啤酒瓶和碗筷的殴打，另一桌的二名女客人劝架也遭到该二男一女的殴打，造成被打男子和女子受伤的事实。 许某证言，证实案发时其在其经营的漫网咖网吧上班，听到外面有啤酒瓶摔碎的声音后就到外面看了下情况，见有二男一女在打一个满脸是血的男子和一个女子，那二男一女用啤酒瓶砸满脸是血的男子，用拳打脚踢等方法打另一女子的事实。 4．辨认笔录 公安机关依法制作的辨认笔录八份，分别证实了被害人戴某1辨认出夏威、章某1，证人汪某2、邹某各自辨认出夏威、章某1；被害人毛某1辨认出夏威、倪新华系案发当晚对他们实施伤害的犯罪嫌疑人的事实。 5．黄山市公安司法鉴定中心黄公（法医）鉴字（2016）311号及黄公（法医）鉴字（2016）394号《法医学人体损伤程度鉴定书》各一份，分别证实被害人戴某1枕部的损伤程度评定为轻微伤、被害人毛某1的上下唇皮肤、头面部、左颊部等部位的损伤程度评定为轻伤一级的事实。 上述证据能相互印证，证实了被告人夏威、倪新华及同案人章某1于2016年8月9日凌晨1时许在屯溪区虾缘堂夜宵店门口无故殴打毛某1、戴某1等人并致二人分别为轻伤一级、轻微伤的事实。本院经审查予以确认。 三、被告人夏威曾向被告人徐冬借赌博款1万元，徐冬多次催要，夏威先归还了4500元，剩余钱款一直未还。2016年10月23日徐冬和夏威因此事在电话和微信上发生争吵，双方约定当晚22时许到花山大桥南端斗殴解决此事。当晚21时许，被告人徐冬邀集豆某、时某、被告人姬芳芳等十余人持砍刀等凶器前往花山大桥南端花山路路段，并埋伏在路两旁草丛里。当晚19时许，夏威邀集了被告人汪勇俊、倪新华、夏某1（另案处理），并要求汪勇俊准备好长矛、砍刀等凶器。随后夏某1邀集了杨某1、胡某1、汪某1、陈某等人从祁门前往屯溪，汪勇俊叫了王某，王某又叫了徐某1一同前往屯溪，并先后到达环球国际KTV815包厢唱歌。21时40分夏威驾驶皖J×××××黑色现代轿车，汪勇俊驾驶皖J×××××黑色大众轿车带着众人前往花山大桥。到达金太阳附近时夏威、汪勇俊等人将长矛等作案工具分发给车上人员。到达现场后，汪勇俊驾车在前，夏威驾车在后，徐冬等人上前用砍刀、长矛等凶器围砍夏威驾驶的车辆，期间夏威驾驶的车辆左后玻璃被砍碎，并将夏某1砍伤，夏威驾车将豆某撞倒。随后夏威和汪勇俊又继续利用车辆在现场来回冲撞徐冬一方，期间夏威驾车撞了徐冬一方的一辆黑色桑塔纳，之后夏威等人逃离现场。事后夏威带汪勇俊等人到阳湖苏可泰足浴店洗脚按摩，并出钱让夏某1等人坐出租车回祁门。案发后，汪勇俊将斗殴所用械具交由章某2保管。经法医鉴定，豆某因被车撞击后导致颅脑损伤而死亡。 上述事实有经下列庭审举证、质证的证据证实： 1．书证 （1）抓获经过六份，证实本案被告人徐冬于2016年10月23日23时50分许在黄山市人民法院急诊室处被公安机关抓获归案；被告人夏威、汪勇俊、倪新华于2016年10月31日21时许在祁门县古溪乡黄龙村二组一农户家中被公安机关抓获归案；被告人姬芳芳于2016年12月21日14时许在屯溪区浯村加油站的江辉车上被公安机关抓获归案的事实。 （2）相关司法文书，证实了本案各被告人曾因犯罪所受的处罚的最后一次时间，其中夏威于2011年11月因犯非法持有枪支罪、过失致人重伤罪被屯溪区人民法院判处有期徒刑二年零六个月；徐冬于2014年3月因犯寻衅滋事罪被屯溪区人民法院判处有期徒刑十个月；汪勇俊于2014年2月因犯故意伤害罪被屯溪区人民法院判处有期徒刑十个月；倪新华于2014年2月因犯寻衅滋事罪、故意伤害罪被屯溪区人民法院判处有期徒刑一年零十一个月；姬芳芳于2005年9月因犯盗窃罪被淮北市烈山区人民法院判处有期徒刑三年，并处罚金人民币20000元的事实。 （3）扣押清单、搜查笔录及搜查照片，证实公安机关侦查人员依法将汪勇俊摆放在章某2住宅地下车库的作案工具等进行搜查，依法对搜查过程进行拍照，以及对该作案工具予以扣押并制作清单的事实。 （4）调取证据清单、黄山市公安局接处警综合单、录音及调取的豆某病历、死亡证明，证实公安机关依职权从黄山精英电子工程有限公司调取皖J×××××，皖J×××××、皖J×××××三辆车辆的相关运行轨迹；从黄山市公安局指挥中调取2016年10月23日接警派警记录及报警录音；从黄山市人民医院调取了死者豆某病历及豆某死亡证明的事实。 （5）本案五名被告人的户籍信息，均证实了被告人夏威、徐冬、汪勇俊、倪新华及姬芳芳的年龄、住址等身份信息，该五名被告人均已达到刑事责任年龄的事实。 2．物证：庭审中出示了公安机关依法从章某2住宅地下车库搜查扣押的被告人夏威等人用于聚众斗殴所用的渔包三个，内有狙击气枪一把、关公刀两把、钢管肆根以及长矛六把。 3．证人证言 （1）王某的证言：今年10月23号晚上，汪勇俊打电话叫我到屯溪来玩，电话里叫夏某1也过去玩。我就打电话给夏某1，夏某1说他走过了，让我自己想办法。我又打电话给汪勇俊说没车过去，他让他老婆从微信上转了200元给我，我打电话给徐某1，徐某1打了个出租车过来接我。我们到了环球815包厢，没有看到汪勇俊，打电话他说还在外面。我们在环球玩了一下，有人说场子差不多开始了，我们就下楼了。我们几个人在停车场那里围着站了个圈，后来我听见夏威说场子之类的话，叫汪勇俊车子跟他走，我们就分开上了两辆车。开了段路之后，车子停了下来，汪勇俊和夏威两人从我们车后备箱里拿了一个钓鱼包放在我们后排，包是打开的，里面有钢管，上车后汪勇俊叫我们给他一个家伙，我边上一个就拿了根钢管给他。汪勇俊接了个电话说是开错了，之后又往花山的方向开。我们发现路边左右边都有人，手上都拿着东西，我们车就掉头了。这时夏威车开过来了，这些人就冲向夏威他们车去了。等我们掉头回来，听见嘭的一声，看见有个人躺在路上。我看见夏威车在我们前面，路边有辆车冲出来，夏威车就撞了那辆车的车门位置，之后就加速上前了。 （2）杨某1的证言：2016年10月23号晚上，我和夏某1吃完饭回到我家。夏某1接到夏威电话叫他去屯溪唱歌，然后我就和夏某1一起出门坐出租车了。后来王某还打电话给夏某1，叫我们接他一起去屯溪，我们车子坐不下了，王某和徐某1是自己去的环球。大概玩了一个小时，夏威讲走吧，当时有一个人讲，夏威要进场子，我们去搞点红钱。然后我们就全部出门了，分别上了两辆车。路上夏威接了电话，问他到哪了，夏威当时有点不耐烦。中途的时候，夏威下车，另外还有两人也下车，夏某1也下车，看到前排副驾驶上坐的那个人抱着一个钓鱼包，包里应该放着家伙的。夏威在摆弄一把长枪，还说了一句，怎么没有子弹。另外还有一把长矛，后来夏威把枪递给最左边那个人，那人把枪拿到后倒放在车后排地板上。开到花山大桥附近，看到好多人从路两边冲出来，那些人拿刀砍我们的车子，车一直没有停。车左后玻璃被刀砍了，对方把刀伸进来砍到夏某1身上，夏某1左胳膊上的衣服被砍破，胸前也砍破了。车速突然明显快了起来，我听见嘭的一声，发现引擎盖上有个人，当时那个人还在往挡风玻璃上滑了一点距离之后，自从左边掉到地上去。夏威车子没有停，掉头回来的时候，我看到被撞的那个人还躺在路上。 （3）徐某1的证言：2016年10月23日晚上七点钟左右，我在祁门家里接到夏某1的电话叫我去屯溪玩，一开始我没同意。后来我又接到汪某3的电话，说他要去屯溪，问我要不要一起。因为前一天我和汪某3说过，如果他去屯溪的话带我一起去，正好我爷爷在市医院住院。我就在县城打了一辆出租车，接了汪某3后一起去屯溪环球国际唱歌了。 我们在包厢玩了一个小时左右，夏威就叫我们走了。我们上了两辆车。上车后我听“屌皮”说要去冲个场子。在路上我们车子还停在路边，“屌皮”还从后备箱里拿了几把长矛递给我们。我们开到花山大桥附近，发现田某站了好多人，并且这些人手上还拿了砍刀和长矛。我们车子开过去再掉头回来看见这些人用手上的长矛和砍刀砍夏威他们的车子。我听见嘭的一声，发现有个人躺在地上。夏威车子在前面掉头之后，回头的时候又把停在路边对方的一辆车子撞了。 （4）夏某1的证言：今年10月23日，夏威打电话给我叫我带几个人到屯溪环球玩，我就叫了杨某1、陈某和另外两个小鬼。到了环球的时候，包厢还没有人，“吊皮”过了一下先过来，后来夏威和其他人也到了，过了下王某和徐某1也到了，大概过了半个小时，夏威讲走了，我们就走了。 我一开始不知道，夏威也没有跟我说是什么事，一直到去案发现场的中途停车的时候，我看见夏威拿枪了，我才知道是去打架。 我们从环球出去之后，分别坐了两辆车，开到中途的时候，夏威和坐副驾驶的屯溪佬拿了两个钓鱼包上车，夏威包里装的是把有瞄准镜的长的打鸟的枪，屯溪佬拿的那个钓鱼包里装的是长矛。后来我们到现场还没停下来，路两边就冲出十几二十个人来，“吊皮”就开车跑了，那些人就冲过来围砍我们的车，把我们车的左后玻璃砍碎了，我左胸也被砍伤了，这时我听见“嘭”的一声，我就知道撞到人了，夏威还是继续往前开，一直没有停，开到前面掉头后，我才看见有个人躺在路上。后来我们就去洗脚了，洗了一下，“吊皮”就叫我们走了，还给了我2000块钱，说是夏威给我的，后来我就回祁门了。 （5）陈某的证言：三四天前的一个晚上，夏某1打电话给史某叫我们到屯溪去玩，史某有事去不了，我跟胡某1、汪某1、杨某1等五人坐车到了屯溪环球KTV。到包厢里玩了会，“威哥”、“屌皮”等人进了包厢，玩了个把小时左右，威哥说差不多了，走了，然后我们都下楼了。大家上了两辆车，车后排坐垫上放着一个长长的钓鱼包，我发现里面都是钢管之类的东西，我就知道他们是要带我去打架。车子开到花山谜窟附近，路边有二十多个人，手上拿着长矛和砍刀朝我们冲过来。“威哥”开车朝人群冲去，“屌皮”车子也跟着朝对方开去。我看到有个人躺在地上。这样车子来来回回开了三四趟，最后一次威哥开车由西向东开的时候，开车撞对方那辆车的侧面，追着那辆车开。 （6）汪某1、胡某1的证言，证实的内容与陈某的证实内容一致。 （7）章某2的证言：前段时间一天早上，我接到一朋友电话说我妹夫夏威前一天晚上撞死了人，问我知不知道。过了几天，“貂皮”带了两个小伙子到我家来，说有东西放在我这，我就叫他们放在车库里，今天民警过来我才知道里面有长矛、砍刀和一把枪。 “貂皮”和夏威一起玩的，以前夏威带他到我家里来过好几次。 （8）张某2的证言，证实了被害人豆某受伤送医就诊及打电话报警的情况。 （9）毕某的证言，证实了案发当晚约22时许其站在家中餐厅处窗户向外看到有十余人持钢管、刀及一人手上还拿着一把枪，停在路边，还有两辆车也停在路边，之后过了几分钟，从花山大桥方向开过来一辆车，这些人便向这辆车冲过去，这时从屯溪方向又开过来一辆速度较快的车子，直接撞到了在马路上跑的一个小伙子，将这个小伙子撞倒马路上当时就起不来了，原先的那些人见状就纷纷跑下田坎了，后来的车子中的一辆车还撞了原先停在路边的车子中的一辆，之后所有车子都陆续开回头往屯溪方向去了的事实。 4．被告人的供述 （1）夏威的供述：今年十月上旬，我问徐冬借了一万元，我先还了他5000，另外的5000元他一直催我还。10月23日晚上，我跟汪勇俊等人吃饭，夏某1打电话给我说他等下来屯溪找我玩。我在环球KTV订了包厢，送汪勇俊他们过去后，我回家拿了几把刀包装起来放在后备箱里。这时徐冬又打电话催我还钱，我们就在电话里吵了起来。他说有本事出来见一面（就是要搞我的意思）。我问他在哪见面，他说在花山大桥那边。我打电话问汪勇俊他的家伙是不是在车上，他说是放在车上的。我就准备等下叫些朋友去跟徐冬打架。倪新华打电话给我，我开车到市医院接到他。期间徐某2打电话给我问我跟徐东什么事情。我接上倪新华之后就到徐某2家里。徐某2告诉我徐冬那边有四把枪，还有防弹衣，叫我不要搞了，我和他聊了下就带着倪新华一起到环球去了。 我到包厢大概九点左右，里面有六七个人。我叫汪勇俊帮我借5000元钱。我找“冬生”借了一辆车叫他开到环球。十点左右汪勇俊打电话给我说借到钱快到楼下了，我就离开包厢了，其他的人也跟我一起离开包厢下楼了。下楼之后我上了我借的那辆现代轿车，倪新华坐副驾驶，后排坐着倪新华的一个朋友以及两个祁门小伙子。其他人都上了汪勇俊开的车子，然后我们开车上了屯光大道。在路上的时候，倪新华问我这样空手去会不会吃亏。我就将车子靠边停了，跟倪新华到汪勇俊车子后备箱拿了一个钓鱼包，里面放着家伙。另外后备箱还有一个钓鱼包，应该也是放着家伙的。上车后倪新华打开包我看到是一把关公刀。然后我们继续往花山大桥那边开，快到的时候，徐冬还问我到哪了。我和徐冬一直电话联系，徐冬说他在花山大桥下桥后往左拐。 汪勇俊车子先到现场，我车子后到。马路边冲出来十几二十个人，手里都拿着长矛、刀，其中一个叫飞龙的手里还拿着一把手枪状的东西。对方冲出来朝我车子围过来并且砸我车，拿长矛和刀往车窗里捅。我非常紧张就加速往前开，发现没有路后又掉头往屯溪方向开，快到现场的时候看到地上躺着一个人。这时对方有车想逼停我，我就倒车从左边开过去了。汪勇俊的车子已经看不见了，应该早就开走了。之后我联系汪勇俊他们到苏可泰足浴店，之后我躲到祁门历口汪勇俊的婶婶家去了。 （2）徐冬的供述：我和夏威因为他欠我钱的事，在微信上吵起来了，所以我们就约架了。是夏威先提出的，他在微信上说要废掉我，让我提出个约架的地点，我说让他提，他就提出在，我们约好晚上10点在花山大桥南头见。 当时我和“芳芳”、“豆豆”、时某还有我老婆、时某女朋友一起吃饭，我把这事跟他们说了，他们说只要我说搞，他们就搞。我当时就说去搞。然后“芳芳”就打电话给“周某”了。到了八点多的时候，我们五个人分别开着两辆车子到花山大桥去了。时某还说如果夏威一个人下车，我们就好好讲，不好好谈就搞。夏威讲他快到了，我们就到路边躲起来了。 我们看见一辆车慢慢开过来，离我们不远的地方准备掉头，这时我们几个人拿着家伙冲了上去，砍那辆车，那辆车突然加速，把冲在车头的“豆豆”撞到了。第二辆车子冲过来，我们散开跑了。后来两辆车开了一段距离后，又掉头朝我们冲过来，这时我看到后面还有一辆越野车。对方开在最前面的车子朝时某的桑塔纳撞过去，我听见嘭的一声。随后三辆车去追时某的车子。我和“芳芳”一起抬着“豆豆”坐进我的别克车。 我们带了一把长矛、两把砍刀，“周某”还带了个弹弓。这些都是我的，一直放在水心亭我家里。我们出去准备和夏威搞的时候，我就拿出来放到别克车上去了。 我们就是用砍刀和长矛去砍那辆汽车的车身、玻璃，砍了车后备箱盖，还有车两侧的玻璃和车门。 （3）汪勇俊的供述：2016年10月23日我和夏威等人一起吃过晚饭后，夏威叫我帮他借一两万块钱，我帮他在休宁借了一万元。夏威把我租来的汽车开走了，说要回隆阜老家拿点东西。我在苏可泰洗脚的时候，夏威叫我给夏某3打个电话，我和夏某3说到环球等他。我到时，夏某3、杨某1和三个祁门小鬼都到了包厢，夏威到包厢后就叫我去拿钱。拿到钱后，夏威不停催我快点，我很快就返回环球了。我到了后，夏威和倪新华、夏某3、王某等人从包厢里出来了，我听到阜阳佬和夏威说对方最少带了四把枪，还穿防刺服装的。大家分两辆车坐到夏威和我的车上。 在金太阳附近，夏威停车跟我说我汽车后备箱里有两包东西，我打开看有装渔具的包，里面应该装的是刀、棍之类。夏威让我拿一包放到我车上分掉，他自己拿了一包放在他开的车里。夏威跟我说，让我们等下跟着他一起到赌场里，小东交给他，别人不会动我们，我们也不用动手，到时候把小东带上车就行了。当时我才想到，夏威可能是让我们和他一起去砸场子。 在花山大桥附近，我看到小东和五六个人站在人行道上，手里都拿着砍刀和长矛，朝我们冲过来。我一看立马踩油门加速往前开了。等我回头看到夏威的汽车撞到了一名男子，并把那名男子撞的腾空落地了。对方有很多人围着夏威的汽车，并用手上的刀和矛砍戳汽车。夏威把车加速开，对方的人追不上了。夏威把汽车开到我边上并让我跟着他，突然他又加速撞对方停在路边的一辆黑色汽车，然后就掉头回来一直往西开了。 我包里有四个钢管一样的东西，钢管一头焊了个长方形的铁块和一把大约四十公分的砍刀。夏威包里有一把黄色的猎枪，带瞄准镜，没有看到子弹。还有一把砍刀和两三根钢管。 （4）倪新华的供述：2016年10月下旬的一天傍晚我打电话给夏威问他来不来吃饭，其实我是想叫他给我点钱花。他说他也没钱，晚上还要到场子里去，问我去不去，我说去。我一个牌友叫“龙”的叫我晚上也带他去。我吃好饭打电话给夏威，他开车到市医院这边带我。我们先到了奕棋的“建中”家里，三人一起吸食了冰毒。吸完后他俩在聊天。出来后到了环球KTV，已经有七八个人在包厢里，玩了大概一个多小时，夏威说走了，场子开始了。大家就陆续下楼。大家坐两辆车，夏威开车一直往花山大桥方向开，期间他接打了好几个电话，快到花山大桥的时候他将车子停在路边，叫我和他一起下车去“屌皮”车里拿一个渔具包。包我没打开看，但是能感觉到里面装的应该是刀棍之类的物品。夏威从座位下面拿出一杆枪状的东西放到后排座位地上，我问他干嘛，他说万一场子里有人搞我怎么办？夏威接了徐冬的电话，掉头往花山谜窟方向开。看到路边停了两辆黑色的汽车，从路边草丛里冲出来好多人，对方拿着大刀长矛之类的往我们车上砸、砍，夏威也慌了，一脚油门就想跑，当时车前站了几个人，夏威开车跑的时候撞了一个人，我看到那个人被撞到从挡风玻璃处翻滚到地上。夏威开了一两百米又掉头，对方有一辆黑色的桑塔纳，夏威的车速很快，撞倒对方车屁股上，没停就直接跑了。当晚我和夏威睡在奕棋“建中”家，过了两三天我换了手机号码，后来夏威联系到我，他前妻海燕送我到祁门。 （5）姬芳芳的供述：当天晚上徐冬打电话给我说有人欠他钱，让我过去帮忙撑撑场面要钱，要是对方好好说，没什么事情的。家伙是徐冬叫豆豆去拿的，平时应该是放在豆豆的出租房里，豆豆到他自己房间拿了一包家伙下来，用布包着的，里面应该有四五把家伙，就是刀和长矛。 徐冬、时某、豆豆、周某和我五个老乡，另外徐冬还叫了黄山本地的一些人，大概有四五个，其中有个叫飞龙，还有个叫明。 我们到了现场之后，豆豆从后备箱将家伙拿出来，放在车边的地上，徐冬叫我们一人去拿一把家伙。我当时拿了一把刀，生锈的，我就将刀扔在路边的草丛里了；时某好像拿了一根长矛，周某没有拿家伙，他将弹弓拿出来了；豆豆拿了一把砍刀，徐冬也拿了一把砍刀。 对方先来了一辆车子，开到现场后减速了，然后掉了个头准备往屯溪方向开，这时徐冬拿着刀从我对面马路的草丛里冲出来，朝那辆车追过去，我们也就冲出来追那辆车。这辆车就加速往屯溪方向开了，这时屯溪方向又开过来一辆车，速度很快，我们就往路边跑，我跑的时候听见“嘭”的一声，我回头看到豆豆躺在马路中间了，我跑过去抱着他发现他已经不省人事了。 当时场面很乱，我就看到徐冬拿着刀朝对方车子先冲过去，我们也就冲出来了，后来对方另外一辆车子冲过来，场面就乱了，有没有人砸车子，我就没注意到了，我没有砸对方车子。 我就叫了周某，当时在电话里我也跟周某说晚上陪徐冬去要钱的。 5．鉴定意见 （1）黄山市公安司法鉴定中心黄公（法医）鉴字（2016）376号《法医学尸体检验鉴定书》及解剖检验照片，证实死者豆某的死亡原因可排除系常见毒物中毒死亡及机械性窒息死亡，从其颅部成伤原因为严重闭合性颅脑损伤、符合减速运动所致损伤特点，如摔跌可以形成；死者左大腿肿胀，左侧股骨粉碎性骨折，符合巨大钝性暴力作用所致；死者右背臀部有刷状擦伤，符合与大面积表明粗糙物体（如地面）接触摩擦所致损伤特点；鉴定意见为符合颅脑损伤死亡的事实。 （2）浙江迪安司法鉴定中心浙迪司鉴（2016）病鉴字第235号《法医病理学鉴定意见书》，证实死者豆某的主要死亡原因是脑组织损伤后多灶性出血，及大叶性肺炎所致的事实。 （3）黄山市公安司法鉴定中心黄公（理化）鉴字（2016）385号《检验报告》，证实了死者豆某的胃内容物及部分胃组织中均未检出敌敌畏、甲胺磷等毒物及安定成分的事实。 （4）黄山市公安司法鉴定中心黄公（DNA）鉴字（2016）372号《法医物证检验鉴定报告》，证实了在案发现场所留并提取的烟头、擦拭物、血样等的检材中检出系徐冬、豆某等人所留的事实。 （5）黄山市公安司法鉴定中心黄公（痕检）鉴字（2017）20号《检验报告》及照片，证实从章某2处扣押的夏威所携带的枪状物经检测是以压缩气体为动力的枪支的事实。 6．勘验、检查、辨认等笔录 （1）辨认笔录 公安机关依法制作的由本案被告人或参与人对相关被告人或其他参与人的辨认情况所作的辨认笔录，证实了被告人或参与人到达了案发现场的情况的事实。 被告人徐冬的辨认笔录四份，辨认出当晚参与斗殴的其这一方的人员有姬芳芳、时某及豆豆，豆豆就是“豆某”，对方的夏威。 证人王某的辨认笔录五份，辨认出当晚驾车至花山大桥南端参与斗殴的其这一方人员有夏威、徐某1、“坤”即杨某1、“华佬”即倪新华、夏某1和汪勇俊。 证人徐某1的辨认笔录四份，辨认出当晚其这一方坐车至案发现场的人员有王某、夏某1、夏威及“屌皮”就是汪勇俊。 证人陈某的辨认笔录五份，辨认出当晚其这一方坐车至案发现场的人员有夏某1、夏威、徐某1、王某和“屌皮”就是汪勇俊。 证人夏某1的辨认笔录二份，辨认出当晚其这一方驾车至案发现场的人员是夏威和“屌皮”就是汪勇俊。 被告人姬芳芳的辨认笔录三份，辨认出案发当晚其这一方到达斗殴现场的人员有徐冬、时某、“豆豆”就是豆某。 （2）现场勘验笔录及照片 公安机关于案发次日即2016年10月24日上午对黄山市屯溪区花山大桥南端的聚众斗殴现场依法进行勘验检查，摄制了相关照片，制作了现场勘验笔录、现场方位图，并在现场提取了有关物证及痕迹和物证一把长矛、刹车痕迹、白、黑色塑料碎片、残缺的报纸、香烟头及钢珠等；且对事后查找到的疑曾到达案发现场过的二部现代和别克轿车的破损情况也已进行勘验检查，并对该车停放地进了拍摄，证实了案发现场及作案汽车相关情况的事实。详见现场勘查卷。 7．视听资料 视听光盘若干张，证实了各被告人被公安机关抓获归案后，公安机关依法对各被告人进行讯问时所拍摄的讯问画面和同步录音，并被制作成视频资料的事实。 上述证据均经庭审示证、质证，能够形成证据锁链，印证了各被告人参与到2016年10月23日约22时许在屯溪区聚众斗殴犯罪的事实，本院经审查予以确认。 四、2016年10月29日被告人汪勇俊容留夏威、王某等人在其叔叔位于祁门县古溪乡西源村西源79号的家中一楼卧室内吸食冰毒。10月30日，汪勇俊容留夏威、王某、倪新华等人在其叔叔家的二楼汪勇俊住的卧室内吸食冰毒。 认定上述事实且经庭审示证、质证的证据： 1．汪勇俊的供述，证实2016年10月28日其与夏威、王某自屯溪购买了冰毒后，由其朋友开车送他们到其叔叔位于祁门县古溪乡西源村的家中，当晚其三人便在其叔叔家一楼的一个房间里共同用冰壶吸食了冰毒；到了30日倪新华也到了其叔叔家里，这一天晚上其和夏威、倪新华及王某又在其叔叔家二楼的一个卧室内共同吸食了冰毒的事实。 2．证人夏威、王某的证言，证实了他们与汪勇俊一起于2016年10月29日白天在汪勇俊的位于祁门县古溪乡的婶婶家一楼的一个房间内共同吸食了冰毒，第二天晚上他们三人又与倪新华一起在汪勇俊婶婶家二楼的一个卧室内吸食了冰毒的事实。 证人倪新华的证言，证实2016年10月29日到了汪勇俊的位于祁门县的其婶婶家里，当天晚上他和夏威、王某在汪勇俊的婶婶家一起吸食了一次冰毒的事实。 上述证据能够相互印证，证实了被告人汪勇俊容留夏威、王某二次、倪新华一次在汪勇俊叔叔家吸食冰毒，而其叔叔家人并不知晓的事实。 根据在卷的已示证、质证的证据，针对控辩双方的争议焦点，本院综合评判如下： 一、关于被告人夏威有无约架和召集他们参与斗殴，及其行为是否构成正当防卫的辩解及其辩护意见，经查，被告人夏威与徐冬因借款一事未还清，双方发生纠纷并争吵；随后双方通过电话和微信约定以干架的形式解决事端，并约好于2016年10月23日晚在屯溪区来解决。当晚被告人徐冬邀集豆某、姬芳芳、时某、周某等多人乘坐轿车并携带砍刀等作案工具至案发地事先埋伏；被告人夏威则邀集汪勇俊、倪新华、夏某1并由汪勇俊邀集王某等人至屯溪环球国际唱歌并以之后到赌场砸场子的名义邀集多人聚合，期间，夏威要求汪勇俊准备两渔具包的砍刀、长矛、枪支等作案工具摆放在车的后备箱中。约当晚21时40份许，夏威与汪勇俊分别驾车带着众人前往花山大桥，途经屯溪区时，夏威、汪勇俊等人将长矛等作案工具分发给车上人员。到达现场后，汪勇俊驾车在前，夏威驾车在后，徐冬等人持砍刀、长矛等凶器上前围砍夏威驾驶的车辆，期间夏威驾驶的车辆左后玻璃等被砍碎，并将夏某1砍伤，此时夏威驾车将持凶器站在路上的豆某撞倒。随后夏威和汪勇俊又继续利用车辆在现场来回冲撞徐冬一方，期间夏威驾车撞了徐冬一方的一辆黑色桑塔纳，倪新华将一把长矛伸出窗外欲戳徐冬一方的车辆，之后夏威等人驾车逃离现场。从上述事实可以看出，被告人夏威不仅与徐冬有约架的行为，并且有邀集多人以冲闯赌场的名义参与斗殴，而且有将作案凶器摆放在车中并有之后与汪勇俊一起分发凶器给随车人员的行为，之后到现场，见对方人员持凶器砍击其驾驶的车辆，便驾车冲撞对方人员和来回冲撞对方车辆的行为；其行为显已符合聚众斗殴犯罪的构成要件。故被告人夏威的辩解及其辩护人的正当防卫的辩护意见不能成立，本院依法不予采纳。 二、关于被告人汪勇俊提出其一开始并不知晓有聚众斗殴的犯意，其也没有实际参与聚众斗殴的行为的辩解，经查，案发前，汪勇俊确实不知晓夏威有聚众斗殴的犯意，但在夏威要求其准备作案工具及之后驾车至金太阳附近，夏威及汪勇俊分发作案工具给车上众人，且驾车至花山大桥南端偏僻路段后见路边有多人持凶器追砍其方的车辆时，其应该知晓其方当晚的行为已构成聚众斗殴，并在现场其驾车带着持有凶器的人员来回冲击对方人员，应视为参与了聚众斗殴的行为，故其辩解不能成立，本院不予采纳。 三、被告人倪新华提出的其在案发现场未将长矛伸出窗外欲戳徐冬一方车辆的辩解，因与在案的其同车的证人证言不符合，其辩解亦不能成立，不予采纳。 四、关于被告人姬芳芳提出的其在现场未持凶器的辩解，经查，姬芳芳在侦查阶段曾供述，案发前，其方人员曾将一把长矛交与其手中，到案发时，其见豆某被对方车辆撞击倒在路上后，其将长矛扔在路旁的草丛中，才前去路上扶着豆某，因此其在案发现场确有持械的行为。故其辩解亦不能成立，不予采纳。 ","cpfxgc":"本院认为：被告人夏威因纠纷而纠集多人在公共场所持械斗殴，在聚众斗殴过程中故意非法伤害他人身体，致被害人死亡；在公共场所随意殴打他人，情节恶劣，其行为已分别构成了故意伤害罪、寻衅滋事罪，应依法对其予以数罪并罚。被告人徐冬因纠纷而纠集多人在公共场所持械斗殴，被告人姬芳芳积极参加持械聚众斗殴，二人的行为均已构成了聚众斗殴罪，应依法对其二人予以惩处。被告人汪勇俊聚集多人持械参与聚众斗殴；在公共场所随意殴打他人，情节恶劣；容留他人吸食毒品，其行为已分别构成了聚众斗殴罪、寻衅滋事罪、容留他人吸毒罪，应依法对其予以数罪并罚。被告人倪新华持械积极参与聚众斗殴；在公共场所随意殴打他人，情节恶劣，其行为已分别构成了聚众斗殴、寻衅滋事罪，应依法对其予以数罪并罚。公诉机关指控各被告人犯罪的事实清楚，证据确实、充分，指控的罪名成立，本院依法予以支持。被告人夏威、徐冬、汪勇俊、倪新华、姬芳芳的聚众斗殴犯罪系共同犯罪，在共同犯罪中，被告人夏威、徐冬系邀集人，并积极实施犯罪行为，起主要作用，系主犯；被告人汪勇俊、倪新华、姬芳芳起次要作用，系从犯，依法应当从轻处罚。被告人夏威、徐冬、汪勇俊、倪新华曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人姬芳芳有犯罪前科，依法可以酌情从重处罚。被告人徐冬因形迹可疑被公安机关抓获归案后，未能全面如实地供述其犯罪事实，其行为尚不能构成自首，故其辩护人提出的徐冬有自首情节，请求从轻或减轻处罚的辩护意见不能成立，不予采纳。被告人徐冬系因民事纠纷而聚众斗殴，且在案发后又及时将被害人送医院急救的行为，有一定的悔罪表现，依法可以酌情从轻处罚。被告人汪勇俊在羁押期间，有帮助看守所干警解救他人自杀的行为，其该行为尚不构成立功，但在量刑时可酌情从轻处罚。但被告人汪勇俊在聚众斗殴过程中，有帮忙邀集人员、准备作案工具等行为，其作用较被告人倪新华的行为要大，应对其酌情从重处罚。相关被告人的辩护人提出的被告人有认罪悔罪态度、系从犯等从轻、酌情从轻的辩护意见能够成立，本院予以采纳。根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款第（二）、（三）、（四）项、第二百九十三条第一款第（一）项、第三百五十四条、第六十一条、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条第一款、第六十五条第一款、第六十四条之规定，判决如下：","pjjg":" （一）被告人夏威犯故意伤害罪，判处有期徒刑十五年；犯寻衅滋事罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑十五年零六个月； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2032年4月30日止）。 （二）被告人徐冬犯聚众斗殴罪，判处有期徒刑九年； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年10月24日起至2025年10月23日止）。 （三）被告人汪勇俊犯聚众斗殴罪，判处有期徒刑四年零六个月；犯寻衅滋事罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑五年零三个月； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2022年1月30日止）。 （四）被告人倪新华犯聚众斗殴罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑四年零六个月； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2021年4月30日止） （五）被告人姬芳芳犯聚众斗殴罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2019年12月20日止） （六）随案移送的作案工具若干砍刀、长矛、钢管及气枪予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省黄山市中级人民法院 刑事判决书 （2017）皖10刑初8号 公诉机关安徽省黄山市人民检察院。 被告人夏威，男，1988年8月12日出生，汉族，初中文化，无业，户籍地安徽省黄山市屯溪区，住屯溪区。被告人夏威因犯非法持有枪支罪、过失致人重伤罪于2011年11月被黄山市屯溪区人民法院判处有期徒刑二年六个月。因涉嫌犯聚众斗殴罪，于2016年10月31日被黄山市公安局屯溪分局刑事拘留，2016年11月30日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押于黄山市看守所。 辩护人程东风，安徽雄风律师事务所律师。 被告人徐冬，男，1987年1月10日出生，汉族，初中文化，无业，户籍地安徽省淮北市烈山区，住屯溪区。被告人徐冬因犯非法拘禁罪于2005年12月被淮北市烈山区人民法院判处有期徒刑一年零六个月；因犯寻衅滋事罪于2014年3月被黄山市屯溪区人民法院判处有期徒刑十个月。因涉嫌犯聚众斗殴罪，于2016年10月24日被黄山市公安局屯溪分局刑事拘留，2016年11月30日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押于黄山市看守所。 辩护人谢晓剑，安徽地平律师事务所律师。 辩护人吴鹏，安徽地平律师事务所实习律师。 被告人汪勇俊，男，1994年11月19日出生，汉族，高中文化，无业，户籍地安徽省祁门县，住祁门县。被告人汪勇俊因犯故意伤害罪于2014年2月被黄山市屯溪区人民法院判处有期徒刑十个月。因涉嫌犯聚众斗殴罪，于2016年10月31日被黄山市公安局屯溪分局刑事拘留，2016年11月30日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押于黄山市看守所。 指定辩护人王祁林，安徽一飞律师事务所律师。 被告人倪新华，男，1982年12月14日出生，汉族，初中文化，户籍地安徽省休宁县，住休宁县。被告人倪新华因犯寻衅滋事罪于2001年9月被休宁县人民法院判处有期徒刑一年；因犯寻衅滋事罪、故意伤害罪于2014年2月被黄山市屯溪区人民法院判处有期徒刑一年十一个月。因涉嫌犯聚众斗殴罪，于2016年10月31日被黄山市公安局屯溪分局刑事拘留，2016年11月30日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押于黄山市看守所。 指定辩护人梁书剑，安徽地平律师事务所律师。 指定辩护人唐志明，安徽地平律师事务所实习律师。 被告人姬芳芳，男，1984年2月2日出生，汉族，小学文化，户籍地安徽省濉溪县，住濉溪县。被告人姬芳芳因犯盗窃罪于2005年9月被淮北市烈山区人民法院判处有期徒刑三年。因涉嫌犯聚众斗殴罪，于2016年12月21日被黄山市公安局屯溪分局刑事拘留，2017年1月16日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押黄山市看守所。 安徽省黄山市人民检察院以黄检刑诉（2017）6号起诉书指控被告人夏威犯故意伤害罪、寻衅滋事罪，被告人徐冬、姬芳芳犯聚众斗殴罪，被告人汪勇俊犯聚众斗殴罪、寻衅滋事罪、容留他人吸毒罪，被告人倪新华犯聚众斗殴罪、寻衅滋事罪，于2017年7月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。黄山市人民检察院指派检察员洪流出庭支持公诉，被告人夏威及其辩护人程东风，被告人徐冬及其辩护人谢晓剑、吴鹏，被告人汪勇俊及其指定辩护人王祁林，被告人倪新华及其指定辩护人梁书剑、唐志明，被告人姬芳芳等到案参加诉讼。期间黄山市人民检察院曾建议延长审理期限一次。本案现已审理终结。 黄山市人民检察院指控： 一、2015年12月21日22时30分左右，被告人汪勇俊及刘某1、黄某1、吴某1、吴某2、胡某3、朱某、张某1等人在屯溪区唱歌先后出来，在停车场遇到也从国会KTV出来的被害人秦某、吕某1、程某，吕某1误认为吴某1是国会公主向吴某1打招呼，引起吴某1男朋友汪勇俊不满，汪勇俊与吕某1拉扯，并先动手殴打上前劝解的秦某，黄某1等人也上前殴打秦某、吕某1、程某，致三人不同程度受伤。经鉴定，秦某的伤情为轻伤二级。 二、2016年8月9日凌晨1时许，被告人夏威、倪新华及章某1等人在屯溪区虾缘堂吃宵夜，因章某1与夏威发生口角，隔壁桌的毛某1等人进行劝阻时，夏威、倪新华、章某1等人无故对汪某2、毛某1、戴某1等人殴打，造成毛某1、戴某1受伤，经鉴定，毛某1伤情为轻伤，戴某1伤情为轻微伤。 三、被告人夏威曾向被告人徐冬借赌博款1万元，徐冬多次催要，夏威先归还了4500元，剩余钱款一直未还。2016年10月23日徐冬和夏威因此事在电话和微信上发生争吵，双方约定当晚22时许到花山大桥南端斗殴解决此事。当晚21时许，被告人徐冬邀集豆某、时某、被告人姬芳芳等十余人持砍刀等凶器前往花山大桥南端花山路路段，并埋伏在路两旁草丛里。当晚19时许，夏威邀集了被告人人汪勇俊、倪新华、夏某1（另案处理），并要求汪勇俊准备好长矛、砍刀等凶器。随后夏某1邀集了杨某1、胡某1、汪某1、陈某等人从祁门前往屯溪，汪勇俊叫了王某，王某又叫了徐某1一同前往屯溪，并先后到达环球国际KTV815包厢唱歌。21时40分夏威驾驶皖J×××××黑色现代轿车，汪勇俊驾驶皖J×××××黑色大众轿车带着众人前往花山大桥。到达金太阳附近时夏威、汪勇俊等人将长矛等作案工具分发给车上人员。到达现场后，汪勇俊驾车在前，夏威驾车在后，徐冬等人上前用砍刀、长矛等凶器围砍夏威驾驶的车辆，期间夏威驾驶的车辆左后玻璃被砍碎，并将夏某1砍伤，夏威驾车将豆某撞倒。随后夏威和汪勇俊又继续利用车辆在现场来回冲撞徐冬一方，期间夏威驾车撞了徐冬一方的一辆黑色桑塔纳，之后夏威等人逃离现场。事后夏威带汪勇俊等人到阳湖苏可泰足浴店洗脚按摩，并出钱让夏某1等人坐出租车回祁门。案发后，汪勇俊将斗殴所用械具交由章某2保管。经法医鉴定，豆某因被车撞击后导致颅脑损伤而死亡。 四、2016年10月29日，汪勇俊容留夏威、王某等人在其叔叔家（祁门县古溪乡西源村西源79号）一楼卧室内吸毒。10月30日，汪勇俊容留夏威、王某、倪新华等人在其叔叔家二楼汪勇俊住的卧室内吸食冰毒。 为支持上述指控，公诉机关当庭出示了下列证据予以证实： 1．抓获经过、前科材料、扣押清单、调取证据清单、户籍信息等书证； 2．长矛、关公刀、钢管、渔包、气枪等物证； 3．证人夏某1、王某、杨某1、徐某1、陈某、汪某1、胡某1、张某2、杨某2、章某2、毕某、吉某、胡某2、刘某1、黄某1、吴某2、朱某、张某1、吴某1、刘某2、章某1、汪某2、邹某等人的证言； 4．被害人秦某、吕某1、程某、毛某1、戴某1的陈述； 5．本案各被告人的供述和辩解； 6．黄公（法医）鉴字［2016］376号检验鉴定书、浙江迪安司法鉴定中心浙迪司鉴［2016］病鉴字第235号检验报告、黄公（理化）鉴字［2016］385号检验报告、黄公（痕检）鉴字［2017］20号检验报告、黄公（DNA）鉴字［2016］372号鉴定报告、黄公（法医）鉴字［2015］486号、黄公（法医）鉴字［2016］311号鉴定意见； 7．搜查笔录、辨认笔录； 8．视听资料光盘共三十四张。 公诉机关认为，被告人夏威在聚众斗殴过程中故意非法伤害他人身体，致被害人死亡；随意殴打他人，情节恶劣，其行为分别触犯了《中华人民共和国刑法》第二百三十四条、第二百九十三条的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪、寻衅滋事罪追究其刑事责任。被告人徐冬、姬芳芳在公共场所聚集多人持械斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条的规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究两人的刑事责任。被告人汪勇俊聚集多人持械参与聚众斗殴；随意殴打他人，情节恶劣；容留他人吸食毒品，其行为分别触犯了《中华人民共和国刑法》第二百九十二条、第二百九十三条、第三百五十四条的规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪、寻衅滋事罪、容留他人吸毒罪追究其刑事责任。被告人倪新华持械积极参与聚众斗殴；随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十二条、第二百九十三条的规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪、寻衅滋事罪追究其刑事责任。夏威、徐冬、汪勇俊、倪新华曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。被告人夏威、汪勇俊、倪新华均身犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当予以数罪并罚。故向本院提起公诉，请求依法予以惩处。 被告人夏威对起诉书指控其犯寻衅滋事的事实和定性无异议，但对起诉书指控其犯故意伤害罪的定性认为不属实，其辩称未与徐冬约架，也未邀集他人斗殴，其开车撞击豆某是因驾车逃命，没有伤害的故意，且在案发现场未驾车来回冲撞对方人员。 被告人徐冬对起诉书指控其犯聚众斗殴罪的事实和定性均无异议。 被告人汪勇俊对起诉书指控其犯寻衅滋事罪和容留他人吸毒罪的事实和定性均无异议，但辩称其参与的聚众斗殴行为事先并不知晓，且到斗殴现场时并未实际参与斗殴，也未开车冲撞对方人员。 被告人倪新华对起诉书指控其犯寻衅滋事罪的事实和定性无异议，但辩称其在斗殴现场的车内并未持械，未实际参与斗殴，且事前也不知晓随夏威一起是去聚众斗殴。 被告人姬芳芳对起诉书指控其犯聚众斗殴罪的事实无异议，但辩称其在现场未持械参与斗殴行为。 被告人夏威的辩护人对起诉书指控夏威犯故意伤害罪的定性提出如下辩护观点：1．夏威主观上没有聚众斗殴的故意，客观上没有纠集他人结伙斗殴的行为；2．夏威主观上没有故意伤害他人身体的故意；3．夏威驾车在逃命过程中撞击到豆某并致其死亡的行为，符合我国《刑法》的相关规定，属于正当防卫，依法不负刑事责任。其辩护人对夏威犯寻衅滋事罪的指控未提出辩护观点。 被告人徐冬的辩护人对起诉书指控徐冬犯聚众斗殴罪的事实及证据均无异议，但提出如下辩护意见：1．被告人徐冬系因形迹可疑被公安机关盘问时，基本供述了其聚集五人与夏威等人斗殴的事实，其该行为应认定为自首，依法可以从轻或减轻处罚；2．本案系因民事纠纷所引起，其不同于一般为不法目的而引起的聚众斗殴犯罪，请求法庭量刑时予以考量；3．徐冬愿意赔偿受害人家属的经济损失，有悔罪表现，依法对其从轻处罚。 被告人汪勇俊的辩护人对起诉书指控汪勇俊犯寻衅滋事罪、容留他人吸毒罪及聚众斗殴罪的定性和主要犯罪事实均无异议，但就汪勇俊所犯聚众斗殴罪的地位、作用及犯罪情节提出如下辩护意见：1．汪勇俊在共同犯罪中地位从属；2．汪勇俊没有明确的犯罪动机和目的，主观恶性小，犯罪行为社会危害性较小；3．汪勇俊认罪悔罪；4．本案受害方存在一定的过错；5．汪勇俊在羁押期间，有与同号的在押犯一起抢救了一名自杀的罪犯，其行为属于立功，应依法予以减轻处罚。其辩护人向法庭提交了一份《关于汪勇俊立功情况的说明》书面材料。 被告人倪新华的辩护人对起诉书指控倪新华犯聚众斗殴罪、寻衅滋事罪的定性和犯罪事实均无异议，就倪新华所涉嫌的聚众斗殴犯罪提出以下辩护意见：1．在斗殴过程中，现有证据不能证明倪新华有将长矛伸出车窗外欲戳徐冬一方车辆的事实；2．倪新华在该起共同犯罪中，地位较低，作用较小，主观恶性较小，社会危害性较小；3．倪新华的持械行为相对较轻，且认罪悔罪，据此请求法庭对被告人倪新华予以从轻和酌情从轻处罚。 上述各被告人及其辩护人均未向法庭提交相应的证据。 经审理查明： 一、2015年12月21日22时30份左右，被告人汪勇俊及刘某1、黄某1、吴某1、吴某2、胡某3、朱某、张某1等人在屯溪区唱歌先后出来，在停车场遇到也从国会KTV出来的被害人秦某、吕某1、程某，吕某1误认为吴某1是国会公主向吴某1打招呼，引起吴某1男朋友汪勇俊不满，汪勇俊与吕某1拉扯，并先动手殴打上前劝解的秦某，黄某1等人也上前殴打秦某、吕某1、程某，致三人不同程度受伤。经鉴定，秦某的轻伤为轻伤二级。 认定上述事实且经庭审举证、质证的证据有： 1．被告人及同案人的供述 汪勇俊的供述，证实了2015年12月21日晚其因朋友的女朋友过生日在屯溪区唱歌，其先从包厢出来下楼到停车场，后其女朋友吴某1也下楼，之后见有三名男子似乎拉扯吴某1的动作，其便上前责问并与对方争吵了几句，随后其与几个朋友便对对方几人进行拳打脚踢，将对方打退后便离开了现场的事实。 同案人胡某3、刘某1、黄某1、吴某2、朱某、张某1的供述，均证实案发当晚因见从国会KTV出来的几个人与汪勇俊等人之间发生斗殴，便上去帮助汪勇俊对对方的两、三个人进行拳打脚踢，之后才听说好像对方的一个人有调戏汪勇俊的女朋友吴某1的言行才引起该事件的事实。 同案人吴某1的供述，证实了案发当晚其在KTV某包厢曾遭陌生人骚扰，后其下楼找其男朋友汪勇俊。在国会门口，有三个男子中的一人说了一句什么话，其便告诉了汪勇俊，汪勇俊便要对方道歉，对方一男子便说喝多了，之后双方发生推扯，汪勇俊便打了对方一拳，这时，汪勇俊的一众朋友均从KTV出来，见状均参与了殴打对方三人的行为，其也参与殴打了对方一男子，他们这一方数人是用拳打脚踢的方式殴打了对方三个人致其中一个子高高的男子面部出血的事实。 2．被害人秦某的陈述，证实2015年12月21日晚约22时30分，其与吕某1、程某三人从屯溪跃进路国会KTV消费出来到大门口，因吕某1对站在旁边的一女子说了一句话，旁边两男子便对吕某1言语威胁，其上前告知对方朋友酒喝多了，该两男子便对其拳打头部，吕某1及程某欲帮忙拉架，对方立即上来八、九名小伙子对其三人拳打脚踢，之后这伙人便乘出租车离开了现场，其头部受伤，眼镜被打掉，门牙被打掉两颗，吕某1嘴被打破，被缝了五针，程某脸上被打破的事实。 3．证人证言 吕某1的证词，证实了案发当晚在国会门口其见一女子比较面熟，便问到哪去，此时女子旁边的几名男子就问“干什么”，秦某便对男子说“认错人了”，这名男子便用拳头击打秦某面部，其与程某去拉架，便遭到对方多名年轻男子的拳打脚踢，之后那伙人便离开现场开车走了，造成了其三人不同程度受伤的事实。 程某的证词，证实的内容与吕某1的证实内容一致。 刘某2、吕某2的证词，证实其均系国会员工，案发当晚受秦某邀请，准备去吃宵夜，下楼后发现秦某和其两个朋友在KTV大门外遭到一伙年轻人的殴打，致秦某牙齿被打断两个，另两个朋友也不同程度受伤的事实。 李某的证词，证实其系国会员工，案发当晚其欲找其男朋友黄某1，下电梯后见黄某1等七、八人在停车场处对三个男子拳打脚踢，其男朋友黄某1也参与了殴打，后其将黄某1拉走并与打人的七、八个年轻人乘坐出租车离开现场，被打的其中两名男子被打流血的事实。 4．辨认笔录 公安机关依法制作的辨认笔录三份系同案人吴某2、朱某、黄某1经法定程序，均辨认出汪勇俊（绰号“屌皮”）系2015年12月21日晚约22时30份许在屯溪区停车场处最先殴打秦某等人的犯罪嫌疑人的事实。 公安机关依法制作的辨认笔录一份系被害人秦某经法定程序，辨认出汪勇俊系2015年12月21日晚约22时30分许在屯溪区停车场处其因劝说而第一个对其拳打脚踢的人的事实。 5．黄山市公安司法鉴定中心黄公（法医）鉴字（2015）486号“法医学人体损伤程度鉴定书”证实，因2015年12月21日晚22时30分在屯溪区国会门口被人打的被害人秦某由于左上第1、2牙齿冠根折断，其损伤程度被评定为轻伤二级的事实。 上述证据能相互印证，证明被告人汪勇俊等人于2015年12月21日无故将被害人秦某打成轻伤的事实，本院经审查予以确认。 二、2016年8月9日凌晨1时许，被告人夏威、倪新华及章某1等人在屯溪区虾缘堂吃宵夜，因章某1与夏威发生口角，隔壁桌上的毛某1等人进行劝阻时，夏威、倪新华、章某1等人无故对汪某2、毛某1、戴某1等人殴打，造成毛某1、戴某1受伤。经鉴定，毛某1的伤情为轻伤，戴某1的伤情为轻微伤。 认定上述事实且经庭审举证、质证的证据有： 1．被告人的供述 夏威的供述，证实2016年8月9日凌晨约1时许，其与其妻子章某1及倪新华在屯溪区虾缘堂门口吃宵夜，期间其与章某1因事吵了起来，章某1就欲拿啤酒瓶砸其，旁边桌一男子就劝解到不要啤酒瓶砸到人了，章某1及倪新华就与对方吵了起来，倪新华就拿起一酒瓶砸该男子的头部，该男子就与倪新华扭打在一起，倪新华将该名男子打倒在地，并又拿啤酒瓶砸该男子头部，并将啤酒瓶砸碎了，该男子头部嘴上都流血了，其也参与了殴打该男子。与该男子同桌的两名女子就劝架，后该男子站起来后就跑了，其与倪新华跟着该男子跑了几步，倪新华还拿了一酒瓶朝男子扔去。之后他们就返回欲开车离去，上车后，其发现手机未拿，便叫章某1下车去拿，其妻子去拿手机的过程中发现与被打男子同桌的两名女子正拿手机在拍其车子的牌照，其妻子就与该两名女子发生打斗，其停下车后，就抓住长头发的女子并将该女子摔倒在地，接着又朝短头发的女子脸上扇了一巴掌并捶了该女子一拳，之后就驾车离开现场的事实。 倪新华的供述，证实了案发当晚，因吃宵夜时夏威与其发生口角，夏威妻章某1要夏威闭嘴，章某1便将啤酒瓶往地上一砸，隔壁桌的一名男子便叫他们注意一点，其便与那名男子发生争吵，夏威站起来拍了那男子脸两下，那男子欲拿啤酒瓶，其便将那男子啤酒瓶拿过来并对该男子头部敲了一下，夏威便与男子扭打在一起，并将男子摔倒在地，之后章某1拿起桌上的啤酒瓶和碗筷对着那男子砸过去，夏威坐在那男子身上打他，与那男子一桌的一短发女子上去拉夏威，章某1便拿桌上的碗筷砸那名短发女子，章某1与那短发女子扭打在一起，夏威起来后用拳头打短发女子，另一名长发女子也上来拉扯章某1头发，短发女子去护着被打的男子，夏威和章某1又上去踢了几脚，夏威还用啤酒瓶砸了那个男子。之后他们准备驾车走了，章某1看见手机没拿，放在桌上就准备去拿，这时那两个女子拦住章某1不给她走，她们又吵打起来，其及夏威就下车，夏威拿了一个啤酒瓶敲了长发女子的头部并把长发女子踹翻在地，那女子摔倒在马路上，他们就驾车离开的事实。 同案人章某1的供述，证实案发当晚其与夏威、倪新华均打了吃宵夜隔壁一桌的一名男子和两名女子，夏威和倪新华都拿了啤酒瓶砸了对方的人，其拿了桌上的碗筷砸了短发女子，对方被打的男子伤情较重，头上都流血了，两名女子没有明显的伤情的事实。 2．被害人的陈述 戴某1的陈述，证明了2016年8月9日凌晨在屯溪区虾缘堂吃宵夜，被夏威、倪新华、章某1等人无故殴打，造成毛某1轻伤，自己轻微伤的事实。 毛某1的陈述，证明了案发当日凌晨其与同事几人在屯溪区虾缘堂吃宵夜时，被夏威、倪新华、章某1等人无故殴打，造成其受轻伤的事实。 3．证人证言 汪某2、邹某的证言，证实案发当晚其与毛某1、戴某1一起在吃宵夜，隔壁桌的客人喝酒砸酒瓶，毛某1提示了一下，便遭到隔壁桌二男一女的持啤酒瓶殴打，戴某1及汪某2就去拉架，也遭到那二男一女的殴打，造成毛某1、戴某1受伤的事实。 易某的证言，证实案发时其经营的虾缘堂门口，有二男一女因吵架，砸啤酒瓶到另一桌的客人，另一桌的客人中的一男子提醒了一下，便遭到该二男一女持啤酒瓶和碗筷的殴打，另一桌的二名女客人劝架也遭到该二男一女的殴打，造成被打男子和女子受伤的事实。 许某证言，证实案发时其在其经营的漫网咖网吧上班，听到外面有啤酒瓶摔碎的声音后就到外面看了下情况，见有二男一女在打一个满脸是血的男子和一个女子，那二男一女用啤酒瓶砸满脸是血的男子，用拳打脚踢等方法打另一女子的事实。 4．辨认笔录 公安机关依法制作的辨认笔录八份，分别证实了被害人戴某1辨认出夏威、章某1，证人汪某2、邹某各自辨认出夏威、章某1；被害人毛某1辨认出夏威、倪新华系案发当晚对他们实施伤害的犯罪嫌疑人的事实。 5．黄山市公安司法鉴定中心黄公（法医）鉴字（2016）311号及黄公（法医）鉴字（2016）394号《法医学人体损伤程度鉴定书》各一份，分别证实被害人戴某1枕部的损伤程度评定为轻微伤、被害人毛某1的上下唇皮肤、头面部、左颊部等部位的损伤程度评定为轻伤一级的事实。 上述证据能相互印证，证实了被告人夏威、倪新华及同案人章某1于2016年8月9日凌晨1时许在屯溪区虾缘堂夜宵店门口无故殴打毛某1、戴某1等人并致二人分别为轻伤一级、轻微伤的事实。本院经审查予以确认。 三、被告人夏威曾向被告人徐冬借赌博款1万元，徐冬多次催要，夏威先归还了4500元，剩余钱款一直未还。2016年10月23日徐冬和夏威因此事在电话和微信上发生争吵，双方约定当晚22时许到花山大桥南端斗殴解决此事。当晚21时许，被告人徐冬邀集豆某、时某、被告人姬芳芳等十余人持砍刀等凶器前往花山大桥南端花山路路段，并埋伏在路两旁草丛里。当晚19时许，夏威邀集了被告人汪勇俊、倪新华、夏某1（另案处理），并要求汪勇俊准备好长矛、砍刀等凶器。随后夏某1邀集了杨某1、胡某1、汪某1、陈某等人从祁门前往屯溪，汪勇俊叫了王某，王某又叫了徐某1一同前往屯溪，并先后到达环球国际KTV815包厢唱歌。21时40分夏威驾驶皖J×××××黑色现代轿车，汪勇俊驾驶皖J×××××黑色大众轿车带着众人前往花山大桥。到达金太阳附近时夏威、汪勇俊等人将长矛等作案工具分发给车上人员。到达现场后，汪勇俊驾车在前，夏威驾车在后，徐冬等人上前用砍刀、长矛等凶器围砍夏威驾驶的车辆，期间夏威驾驶的车辆左后玻璃被砍碎，并将夏某1砍伤，夏威驾车将豆某撞倒。随后夏威和汪勇俊又继续利用车辆在现场来回冲撞徐冬一方，期间夏威驾车撞了徐冬一方的一辆黑色桑塔纳，之后夏威等人逃离现场。事后夏威带汪勇俊等人到阳湖苏可泰足浴店洗脚按摩，并出钱让夏某1等人坐出租车回祁门。案发后，汪勇俊将斗殴所用械具交由章某2保管。经法医鉴定，豆某因被车撞击后导致颅脑损伤而死亡。 上述事实有经下列庭审举证、质证的证据证实： 1．书证 （1）抓获经过六份，证实本案被告人徐冬于2016年10月23日23时50分许在黄山市人民法院急诊室处被公安机关抓获归案；被告人夏威、汪勇俊、倪新华于2016年10月31日21时许在祁门县古溪乡黄龙村二组一农户家中被公安机关抓获归案；被告人姬芳芳于2016年12月21日14时许在屯溪区浯村加油站的江辉车上被公安机关抓获归案的事实。 （2）相关司法文书，证实了本案各被告人曾因犯罪所受的处罚的最后一次时间，其中夏威于2011年11月因犯非法持有枪支罪、过失致人重伤罪被屯溪区人民法院判处有期徒刑二年零六个月；徐冬于2014年3月因犯寻衅滋事罪被屯溪区人民法院判处有期徒刑十个月；汪勇俊于2014年2月因犯故意伤害罪被屯溪区人民法院判处有期徒刑十个月；倪新华于2014年2月因犯寻衅滋事罪、故意伤害罪被屯溪区人民法院判处有期徒刑一年零十一个月；姬芳芳于2005年9月因犯盗窃罪被淮北市烈山区人民法院判处有期徒刑三年，并处罚金人民币20000元的事实。 （3）扣押清单、搜查笔录及搜查照片，证实公安机关侦查人员依法将汪勇俊摆放在章某2住宅地下车库的作案工具等进行搜查，依法对搜查过程进行拍照，以及对该作案工具予以扣押并制作清单的事实。 （4）调取证据清单、黄山市公安局接处警综合单、录音及调取的豆某病历、死亡证明，证实公安机关依职权从黄山精英电子工程有限公司调取皖J×××××，皖J×××××、皖J×××××三辆车辆的相关运行轨迹；从黄山市公安局指挥中调取2016年10月23日接警派警记录及报警录音；从黄山市人民医院调取了死者豆某病历及豆某死亡证明的事实。 （5）本案五名被告人的户籍信息，均证实了被告人夏威、徐冬、汪勇俊、倪新华及姬芳芳的年龄、住址等身份信息，该五名被告人均已达到刑事责任年龄的事实。 2．物证：庭审中出示了公安机关依法从章某2住宅地下车库搜查扣押的被告人夏威等人用于聚众斗殴所用的渔包三个，内有狙击气枪一把、关公刀两把、钢管肆根以及长矛六把。 3．证人证言 （1）王某的证言：今年10月23号晚上，汪勇俊打电话叫我到屯溪来玩，电话里叫夏某1也过去玩。我就打电话给夏某1，夏某1说他走过了，让我自己想办法。我又打电话给汪勇俊说没车过去，他让他老婆从微信上转了200元给我，我打电话给徐某1，徐某1打了个出租车过来接我。我们到了环球815包厢，没有看到汪勇俊，打电话他说还在外面。我们在环球玩了一下，有人说场子差不多开始了，我们就下楼了。我们几个人在停车场那里围着站了个圈，后来我听见夏威说场子之类的话，叫汪勇俊车子跟他走，我们就分开上了两辆车。开了段路之后，车子停了下来，汪勇俊和夏威两人从我们车后备箱里拿了一个钓鱼包放在我们后排，包是打开的，里面有钢管，上车后汪勇俊叫我们给他一个家伙，我边上一个就拿了根钢管给他。汪勇俊接了个电话说是开错了，之后又往花山的方向开。我们发现路边左右边都有人，手上都拿着东西，我们车就掉头了。这时夏威车开过来了，这些人就冲向夏威他们车去了。等我们掉头回来，听见嘭的一声，看见有个人躺在路上。我看见夏威车在我们前面，路边有辆车冲出来，夏威车就撞了那辆车的车门位置，之后就加速上前了。 （2）杨某1的证言：2016年10月23号晚上，我和夏某1吃完饭回到我家。夏某1接到夏威电话叫他去屯溪唱歌，然后我就和夏某1一起出门坐出租车了。后来王某还打电话给夏某1，叫我们接他一起去屯溪，我们车子坐不下了，王某和徐某1是自己去的环球。大概玩了一个小时，夏威讲走吧，当时有一个人讲，夏威要进场子，我们去搞点红钱。然后我们就全部出门了，分别上了两辆车。路上夏威接了电话，问他到哪了，夏威当时有点不耐烦。中途的时候，夏威下车，另外还有两人也下车，夏某1也下车，看到前排副驾驶上坐的那个人抱着一个钓鱼包，包里应该放着家伙的。夏威在摆弄一把长枪，还说了一句，怎么没有子弹。另外还有一把长矛，后来夏威把枪递给最左边那个人，那人把枪拿到后倒放在车后排地板上。开到花山大桥附近，看到好多人从路两边冲出来，那些人拿刀砍我们的车子，车一直没有停。车左后玻璃被刀砍了，对方把刀伸进来砍到夏某1身上，夏某1左胳膊上的衣服被砍破，胸前也砍破了。车速突然明显快了起来，我听见嘭的一声，发现引擎盖上有个人，当时那个人还在往挡风玻璃上滑了一点距离之后，自从左边掉到地上去。夏威车子没有停，掉头回来的时候，我看到被撞的那个人还躺在路上。 （3）徐某1的证言：2016年10月23日晚上七点钟左右，我在祁门家里接到夏某1的电话叫我去屯溪玩，一开始我没同意。后来我又接到汪某3的电话，说他要去屯溪，问我要不要一起。因为前一天我和汪某3说过，如果他去屯溪的话带我一起去，正好我爷爷在市医院住院。我就在县城打了一辆出租车，接了汪某3后一起去屯溪环球国际唱歌了。 我们在包厢玩了一个小时左右，夏威就叫我们走了。我们上了两辆车。上车后我听“屌皮”说要去冲个场子。在路上我们车子还停在路边，“屌皮”还从后备箱里拿了几把长矛递给我们。我们开到花山大桥附近，发现田某站了好多人，并且这些人手上还拿了砍刀和长矛。我们车子开过去再掉头回来看见这些人用手上的长矛和砍刀砍夏威他们的车子。我听见嘭的一声，发现有个人躺在地上。夏威车子在前面掉头之后，回头的时候又把停在路边对方的一辆车子撞了。 （4）夏某1的证言：今年10月23日，夏威打电话给我叫我带几个人到屯溪环球玩，我就叫了杨某1、陈某和另外两个小鬼。到了环球的时候，包厢还没有人，“吊皮”过了一下先过来，后来夏威和其他人也到了，过了下王某和徐某1也到了，大概过了半个小时，夏威讲走了，我们就走了。 我一开始不知道，夏威也没有跟我说是什么事，一直到去案发现场的中途停车的时候，我看见夏威拿枪了，我才知道是去打架。 我们从环球出去之后，分别坐了两辆车，开到中途的时候，夏威和坐副驾驶的屯溪佬拿了两个钓鱼包上车，夏威包里装的是把有瞄准镜的长的打鸟的枪，屯溪佬拿的那个钓鱼包里装的是长矛。后来我们到现场还没停下来，路两边就冲出十几二十个人来，“吊皮”就开车跑了，那些人就冲过来围砍我们的车，把我们车的左后玻璃砍碎了，我左胸也被砍伤了，这时我听见“嘭”的一声，我就知道撞到人了，夏威还是继续往前开，一直没有停，开到前面掉头后，我才看见有个人躺在路上。后来我们就去洗脚了，洗了一下，“吊皮”就叫我们走了，还给了我2000块钱，说是夏威给我的，后来我就回祁门了。 （5）陈某的证言：三四天前的一个晚上，夏某1打电话给史某叫我们到屯溪去玩，史某有事去不了，我跟胡某1、汪某1、杨某1等五人坐车到了屯溪环球KTV。到包厢里玩了会，“威哥”、“屌皮”等人进了包厢，玩了个把小时左右，威哥说差不多了，走了，然后我们都下楼了。大家上了两辆车，车后排坐垫上放着一个长长的钓鱼包，我发现里面都是钢管之类的东西，我就知道他们是要带我去打架。车子开到花山谜窟附近，路边有二十多个人，手上拿着长矛和砍刀朝我们冲过来。“威哥”开车朝人群冲去，“屌皮”车子也跟着朝对方开去。我看到有个人躺在地上。这样车子来来回回开了三四趟，最后一次威哥开车由西向东开的时候，开车撞对方那辆车的侧面，追着那辆车开。 （6）汪某1、胡某1的证言，证实的内容与陈某的证实内容一致。 （7）章某2的证言：前段时间一天早上，我接到一朋友电话说我妹夫夏威前一天晚上撞死了人，问我知不知道。过了几天，“貂皮”带了两个小伙子到我家来，说有东西放在我这，我就叫他们放在车库里，今天民警过来我才知道里面有长矛、砍刀和一把枪。 “貂皮”和夏威一起玩的，以前夏威带他到我家里来过好几次。 （8）张某2的证言，证实了被害人豆某受伤送医就诊及打电话报警的情况。 （9）毕某的证言，证实了案发当晚约22时许其站在家中餐厅处窗户向外看到有十余人持钢管、刀及一人手上还拿着一把枪，停在路边，还有两辆车也停在路边，之后过了几分钟，从花山大桥方向开过来一辆车，这些人便向这辆车冲过去，这时从屯溪方向又开过来一辆速度较快的车子，直接撞到了在马路上跑的一个小伙子，将这个小伙子撞倒马路上当时就起不来了，原先的那些人见状就纷纷跑下田坎了，后来的车子中的一辆车还撞了原先停在路边的车子中的一辆，之后所有车子都陆续开回头往屯溪方向去了的事实。 4．被告人的供述 （1）夏威的供述：今年十月上旬，我问徐冬借了一万元，我先还了他5000，另外的5000元他一直催我还。10月23日晚上，我跟汪勇俊等人吃饭，夏某1打电话给我说他等下来屯溪找我玩。我在环球KTV订了包厢，送汪勇俊他们过去后，我回家拿了几把刀包装起来放在后备箱里。这时徐冬又打电话催我还钱，我们就在电话里吵了起来。他说有本事出来见一面（就是要搞我的意思）。我问他在哪见面，他说在花山大桥那边。我打电话问汪勇俊他的家伙是不是在车上，他说是放在车上的。我就准备等下叫些朋友去跟徐冬打架。倪新华打电话给我，我开车到市医院接到他。期间徐某2打电话给我问我跟徐东什么事情。我接上倪新华之后就到徐某2家里。徐某2告诉我徐冬那边有四把枪，还有防弹衣，叫我不要搞了，我和他聊了下就带着倪新华一起到环球去了。 我到包厢大概九点左右，里面有六七个人。我叫汪勇俊帮我借5000元钱。我找“冬生”借了一辆车叫他开到环球。十点左右汪勇俊打电话给我说借到钱快到楼下了，我就离开包厢了，其他的人也跟我一起离开包厢下楼了。下楼之后我上了我借的那辆现代轿车，倪新华坐副驾驶，后排坐着倪新华的一个朋友以及两个祁门小伙子。其他人都上了汪勇俊开的车子，然后我们开车上了屯光大道。在路上的时候，倪新华问我这样空手去会不会吃亏。我就将车子靠边停了，跟倪新华到汪勇俊车子后备箱拿了一个钓鱼包，里面放着家伙。另外后备箱还有一个钓鱼包，应该也是放着家伙的。上车后倪新华打开包我看到是一把关公刀。然后我们继续往花山大桥那边开，快到的时候，徐冬还问我到哪了。我和徐冬一直电话联系，徐冬说他在花山大桥下桥后往左拐。 汪勇俊车子先到现场，我车子后到。马路边冲出来十几二十个人，手里都拿着长矛、刀，其中一个叫飞龙的手里还拿着一把手枪状的东西。对方冲出来朝我车子围过来并且砸我车，拿长矛和刀往车窗里捅。我非常紧张就加速往前开，发现没有路后又掉头往屯溪方向开，快到现场的时候看到地上躺着一个人。这时对方有车想逼停我，我就倒车从左边开过去了。汪勇俊的车子已经看不见了，应该早就开走了。之后我联系汪勇俊他们到苏可泰足浴店，之后我躲到祁门历口汪勇俊的婶婶家去了。 （2）徐冬的供述：我和夏威因为他欠我钱的事，在微信上吵起来了，所以我们就约架了。是夏威先提出的，他在微信上说要废掉我，让我提出个约架的地点，我说让他提，他就提出在，我们约好晚上10点在花山大桥南头见。 当时我和“芳芳”、“豆豆”、时某还有我老婆、时某女朋友一起吃饭，我把这事跟他们说了，他们说只要我说搞，他们就搞。我当时就说去搞。然后“芳芳”就打电话给“周某”了。到了八点多的时候，我们五个人分别开着两辆车子到花山大桥去了。时某还说如果夏威一个人下车，我们就好好讲，不好好谈就搞。夏威讲他快到了，我们就到路边躲起来了。 我们看见一辆车慢慢开过来，离我们不远的地方准备掉头，这时我们几个人拿着家伙冲了上去，砍那辆车，那辆车突然加速，把冲在车头的“豆豆”撞到了。第二辆车子冲过来，我们散开跑了。后来两辆车开了一段距离后，又掉头朝我们冲过来，这时我看到后面还有一辆越野车。对方开在最前面的车子朝时某的桑塔纳撞过去，我听见嘭的一声。随后三辆车去追时某的车子。我和“芳芳”一起抬着“豆豆”坐进我的别克车。 我们带了一把长矛、两把砍刀，“周某”还带了个弹弓。这些都是我的，一直放在水心亭我家里。我们出去准备和夏威搞的时候，我就拿出来放到别克车上去了。 我们就是用砍刀和长矛去砍那辆汽车的车身、玻璃，砍了车后备箱盖，还有车两侧的玻璃和车门。 （3）汪勇俊的供述：2016年10月23日我和夏威等人一起吃过晚饭后，夏威叫我帮他借一两万块钱，我帮他在休宁借了一万元。夏威把我租来的汽车开走了，说要回隆阜老家拿点东西。我在苏可泰洗脚的时候，夏威叫我给夏某3打个电话，我和夏某3说到环球等他。我到时，夏某3、杨某1和三个祁门小鬼都到了包厢，夏威到包厢后就叫我去拿钱。拿到钱后，夏威不停催我快点，我很快就返回环球了。我到了后，夏威和倪新华、夏某3、王某等人从包厢里出来了，我听到阜阳佬和夏威说对方最少带了四把枪，还穿防刺服装的。大家分两辆车坐到夏威和我的车上。 在金太阳附近，夏威停车跟我说我汽车后备箱里有两包东西，我打开看有装渔具的包，里面应该装的是刀、棍之类。夏威让我拿一包放到我车上分掉，他自己拿了一包放在他开的车里。夏威跟我说，让我们等下跟着他一起到赌场里，小东交给他，别人不会动我们，我们也不用动手，到时候把小东带上车就行了。当时我才想到，夏威可能是让我们和他一起去砸场子。 在花山大桥附近，我看到小东和五六个人站在人行道上，手里都拿着砍刀和长矛，朝我们冲过来。我一看立马踩油门加速往前开了。等我回头看到夏威的汽车撞到了一名男子，并把那名男子撞的腾空落地了。对方有很多人围着夏威的汽车，并用手上的刀和矛砍戳汽车。夏威把车加速开，对方的人追不上了。夏威把汽车开到我边上并让我跟着他，突然他又加速撞对方停在路边的一辆黑色汽车，然后就掉头回来一直往西开了。 我包里有四个钢管一样的东西，钢管一头焊了个长方形的铁块和一把大约四十公分的砍刀。夏威包里有一把黄色的猎枪，带瞄准镜，没有看到子弹。还有一把砍刀和两三根钢管。 （4）倪新华的供述：2016年10月下旬的一天傍晚我打电话给夏威问他来不来吃饭，其实我是想叫他给我点钱花。他说他也没钱，晚上还要到场子里去，问我去不去，我说去。我一个牌友叫“龙”的叫我晚上也带他去。我吃好饭打电话给夏威，他开车到市医院这边带我。我们先到了奕棋的“建中”家里，三人一起吸食了冰毒。吸完后他俩在聊天。出来后到了环球KTV，已经有七八个人在包厢里，玩了大概一个多小时，夏威说走了，场子开始了。大家就陆续下楼。大家坐两辆车，夏威开车一直往花山大桥方向开，期间他接打了好几个电话，快到花山大桥的时候他将车子停在路边，叫我和他一起下车去“屌皮”车里拿一个渔具包。包我没打开看，但是能感觉到里面装的应该是刀棍之类的物品。夏威从座位下面拿出一杆枪状的东西放到后排座位地上，我问他干嘛，他说万一场子里有人搞我怎么办？夏威接了徐冬的电话，掉头往花山谜窟方向开。看到路边停了两辆黑色的汽车，从路边草丛里冲出来好多人，对方拿着大刀长矛之类的往我们车上砸、砍，夏威也慌了，一脚油门就想跑，当时车前站了几个人，夏威开车跑的时候撞了一个人，我看到那个人被撞到从挡风玻璃处翻滚到地上。夏威开了一两百米又掉头，对方有一辆黑色的桑塔纳，夏威的车速很快，撞倒对方车屁股上，没停就直接跑了。当晚我和夏威睡在奕棋“建中”家，过了两三天我换了手机号码，后来夏威联系到我，他前妻海燕送我到祁门。 （5）姬芳芳的供述：当天晚上徐冬打电话给我说有人欠他钱，让我过去帮忙撑撑场面要钱，要是对方好好说，没什么事情的。家伙是徐冬叫豆豆去拿的，平时应该是放在豆豆的出租房里，豆豆到他自己房间拿了一包家伙下来，用布包着的，里面应该有四五把家伙，就是刀和长矛。 徐冬、时某、豆豆、周某和我五个老乡，另外徐冬还叫了黄山本地的一些人，大概有四五个，其中有个叫飞龙，还有个叫明。 我们到了现场之后，豆豆从后备箱将家伙拿出来，放在车边的地上，徐冬叫我们一人去拿一把家伙。我当时拿了一把刀，生锈的，我就将刀扔在路边的草丛里了；时某好像拿了一根长矛，周某没有拿家伙，他将弹弓拿出来了；豆豆拿了一把砍刀，徐冬也拿了一把砍刀。 对方先来了一辆车子，开到现场后减速了，然后掉了个头准备往屯溪方向开，这时徐冬拿着刀从我对面马路的草丛里冲出来，朝那辆车追过去，我们也就冲出来追那辆车。这辆车就加速往屯溪方向开了，这时屯溪方向又开过来一辆车，速度很快，我们就往路边跑，我跑的时候听见“嘭”的一声，我回头看到豆豆躺在马路中间了，我跑过去抱着他发现他已经不省人事了。 当时场面很乱，我就看到徐冬拿着刀朝对方车子先冲过去，我们也就冲出来了，后来对方另外一辆车子冲过来，场面就乱了，有没有人砸车子，我就没注意到了，我没有砸对方车子。 我就叫了周某，当时在电话里我也跟周某说晚上陪徐冬去要钱的。 5．鉴定意见 （1）黄山市公安司法鉴定中心黄公（法医）鉴字（2016）376号《法医学尸体检验鉴定书》及解剖检验照片，证实死者豆某的死亡原因可排除系常见毒物中毒死亡及机械性窒息死亡，从其颅部成伤原因为严重闭合性颅脑损伤、符合减速运动所致损伤特点，如摔跌可以形成；死者左大腿肿胀，左侧股骨粉碎性骨折，符合巨大钝性暴力作用所致；死者右背臀部有刷状擦伤，符合与大面积表明粗糙物体（如地面）接触摩擦所致损伤特点；鉴定意见为符合颅脑损伤死亡的事实。 （2）浙江迪安司法鉴定中心浙迪司鉴（2016）病鉴字第235号《法医病理学鉴定意见书》，证实死者豆某的主要死亡原因是脑组织损伤后多灶性出血，及大叶性肺炎所致的事实。 （3）黄山市公安司法鉴定中心黄公（理化）鉴字（2016）385号《检验报告》，证实了死者豆某的胃内容物及部分胃组织中均未检出敌敌畏、甲胺磷等毒物及安定成分的事实。 （4）黄山市公安司法鉴定中心黄公（DNA）鉴字（2016）372号《法医物证检验鉴定报告》，证实了在案发现场所留并提取的烟头、擦拭物、血样等的检材中检出系徐冬、豆某等人所留的事实。 （5）黄山市公安司法鉴定中心黄公（痕检）鉴字（2017）20号《检验报告》及照片，证实从章某2处扣押的夏威所携带的枪状物经检测是以压缩气体为动力的枪支的事实。 6．勘验、检查、辨认等笔录 （1）辨认笔录 公安机关依法制作的由本案被告人或参与人对相关被告人或其他参与人的辨认情况所作的辨认笔录，证实了被告人或参与人到达了案发现场的情况的事实。 被告人徐冬的辨认笔录四份，辨认出当晚参与斗殴的其这一方的人员有姬芳芳、时某及豆豆，豆豆就是“豆某”，对方的夏威。 证人王某的辨认笔录五份，辨认出当晚驾车至花山大桥南端参与斗殴的其这一方人员有夏威、徐某1、“坤”即杨某1、“华佬”即倪新华、夏某1和汪勇俊。 证人徐某1的辨认笔录四份，辨认出当晚其这一方坐车至案发现场的人员有王某、夏某1、夏威及“屌皮”就是汪勇俊。 证人陈某的辨认笔录五份，辨认出当晚其这一方坐车至案发现场的人员有夏某1、夏威、徐某1、王某和“屌皮”就是汪勇俊。 证人夏某1的辨认笔录二份，辨认出当晚其这一方驾车至案发现场的人员是夏威和“屌皮”就是汪勇俊。 被告人姬芳芳的辨认笔录三份，辨认出案发当晚其这一方到达斗殴现场的人员有徐冬、时某、“豆豆”就是豆某。 （2）现场勘验笔录及照片 公安机关于案发次日即2016年10月24日上午对黄山市屯溪区花山大桥南端的聚众斗殴现场依法进行勘验检查，摄制了相关照片，制作了现场勘验笔录、现场方位图，并在现场提取了有关物证及痕迹和物证一把长矛、刹车痕迹、白、黑色塑料碎片、残缺的报纸、香烟头及钢珠等；且对事后查找到的疑曾到达案发现场过的二部现代和别克轿车的破损情况也已进行勘验检查，并对该车停放地进了拍摄，证实了案发现场及作案汽车相关情况的事实。详见现场勘查卷。 7．视听资料 视听光盘若干张，证实了各被告人被公安机关抓获归案后，公安机关依法对各被告人进行讯问时所拍摄的讯问画面和同步录音，并被制作成视频资料的事实。 上述证据均经庭审示证、质证，能够形成证据锁链，印证了各被告人参与到2016年10月23日约22时许在屯溪区聚众斗殴犯罪的事实，本院经审查予以确认。 四、2016年10月29日被告人汪勇俊容留夏威、王某等人在其叔叔位于祁门县古溪乡西源村西源79号的家中一楼卧室内吸食冰毒。10月30日，汪勇俊容留夏威、王某、倪新华等人在其叔叔家的二楼汪勇俊住的卧室内吸食冰毒。 认定上述事实且经庭审示证、质证的证据： 1．汪勇俊的供述，证实2016年10月28日其与夏威、王某自屯溪购买了冰毒后，由其朋友开车送他们到其叔叔位于祁门县古溪乡西源村的家中，当晚其三人便在其叔叔家一楼的一个房间里共同用冰壶吸食了冰毒；到了30日倪新华也到了其叔叔家里，这一天晚上其和夏威、倪新华及王某又在其叔叔家二楼的一个卧室内共同吸食了冰毒的事实。 2．证人夏威、王某的证言，证实了他们与汪勇俊一起于2016年10月29日白天在汪勇俊的位于祁门县古溪乡的婶婶家一楼的一个房间内共同吸食了冰毒，第二天晚上他们三人又与倪新华一起在汪勇俊婶婶家二楼的一个卧室内吸食了冰毒的事实。 证人倪新华的证言，证实2016年10月29日到了汪勇俊的位于祁门县的其婶婶家里，当天晚上他和夏威、王某在汪勇俊的婶婶家一起吸食了一次冰毒的事实。 上述证据能够相互印证，证实了被告人汪勇俊容留夏威、王某二次、倪新华一次在汪勇俊叔叔家吸食冰毒，而其叔叔家人并不知晓的事实。 根据在卷的已示证、质证的证据，针对控辩双方的争议焦点，本院综合评判如下： 一、关于被告人夏威有无约架和召集他们参与斗殴，及其行为是否构成正当防卫的辩解及其辩护意见，经查，被告人夏威与徐冬因借款一事未还清，双方发生纠纷并争吵；随后双方通过电话和微信约定以干架的形式解决事端，并约好于2016年10月23日晚在屯溪区来解决。当晚被告人徐冬邀集豆某、姬芳芳、时某、周某等多人乘坐轿车并携带砍刀等作案工具至案发地事先埋伏；被告人夏威则邀集汪勇俊、倪新华、夏某1并由汪勇俊邀集王某等人至屯溪环球国际唱歌并以之后到赌场砸场子的名义邀集多人聚合，期间，夏威要求汪勇俊准备两渔具包的砍刀、长矛、枪支等作案工具摆放在车的后备箱中。约当晚21时40份许，夏威与汪勇俊分别驾车带着众人前往花山大桥，途经屯溪区时，夏威、汪勇俊等人将长矛等作案工具分发给车上人员。到达现场后，汪勇俊驾车在前，夏威驾车在后，徐冬等人持砍刀、长矛等凶器上前围砍夏威驾驶的车辆，期间夏威驾驶的车辆左后玻璃等被砍碎，并将夏某1砍伤，此时夏威驾车将持凶器站在路上的豆某撞倒。随后夏威和汪勇俊又继续利用车辆在现场来回冲撞徐冬一方，期间夏威驾车撞了徐冬一方的一辆黑色桑塔纳，倪新华将一把长矛伸出窗外欲戳徐冬一方的车辆，之后夏威等人驾车逃离现场。从上述事实可以看出，被告人夏威不仅与徐冬有约架的行为，并且有邀集多人以冲闯赌场的名义参与斗殴，而且有将作案凶器摆放在车中并有之后与汪勇俊一起分发凶器给随车人员的行为，之后到现场，见对方人员持凶器砍击其驾驶的车辆，便驾车冲撞对方人员和来回冲撞对方车辆的行为；其行为显已符合聚众斗殴犯罪的构成要件。故被告人夏威的辩解及其辩护人的正当防卫的辩护意见不能成立，本院依法不予采纳。 二、关于被告人汪勇俊提出其一开始并不知晓有聚众斗殴的犯意，其也没有实际参与聚众斗殴的行为的辩解，经查，案发前，汪勇俊确实不知晓夏威有聚众斗殴的犯意，但在夏威要求其准备作案工具及之后驾车至金太阳附近，夏威及汪勇俊分发作案工具给车上众人，且驾车至花山大桥南端偏僻路段后见路边有多人持凶器追砍其方的车辆时，其应该知晓其方当晚的行为已构成聚众斗殴，并在现场其驾车带着持有凶器的人员来回冲击对方人员，应视为参与了聚众斗殴的行为，故其辩解不能成立，本院不予采纳。 三、被告人倪新华提出的其在案发现场未将长矛伸出窗外欲戳徐冬一方车辆的辩解，因与在案的其同车的证人证言不符合，其辩解亦不能成立，不予采纳。 四、关于被告人姬芳芳提出的其在现场未持凶器的辩解，经查，姬芳芳在侦查阶段曾供述，案发前，其方人员曾将一把长矛交与其手中，到案发时，其见豆某被对方车辆撞击倒在路上后，其将长矛扔在路旁的草丛中，才前去路上扶着豆某，因此其在案发现场确有持械的行为。故其辩解亦不能成立，不予采纳。 本院认为：被告人夏威因纠纷而纠集多人在公共场所持械斗殴，在聚众斗殴过程中故意非法伤害他人身体，致被害人死亡；在公共场所随意殴打他人，情节恶劣，其行为已分别构成了故意伤害罪、寻衅滋事罪，应依法对其予以数罪并罚。被告人徐冬因纠纷而纠集多人在公共场所持械斗殴，被告人姬芳芳积极参加持械聚众斗殴，二人的行为均已构成了聚众斗殴罪，应依法对其二人予以惩处。被告人汪勇俊聚集多人持械参与聚众斗殴；在公共场所随意殴打他人，情节恶劣；容留他人吸食毒品，其行为已分别构成了聚众斗殴罪、寻衅滋事罪、容留他人吸毒罪，应依法对其予以数罪并罚。被告人倪新华持械积极参与聚众斗殴；在公共场所随意殴打他人，情节恶劣，其行为已分别构成了聚众斗殴、寻衅滋事罪，应依法对其予以数罪并罚。公诉机关指控各被告人犯罪的事实清楚，证据确实、充分，指控的罪名成立，本院依法予以支持。被告人夏威、徐冬、汪勇俊、倪新华、姬芳芳的聚众斗殴犯罪系共同犯罪，在共同犯罪中，被告人夏威、徐冬系邀集人，并积极实施犯罪行为，起主要作用，系主犯；被告人汪勇俊、倪新华、姬芳芳起次要作用，系从犯，依法应当从轻处罚。被告人夏威、徐冬、汪勇俊、倪新华曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人姬芳芳有犯罪前科，依法可以酌情从重处罚。被告人徐冬因形迹可疑被公安机关抓获归案后，未能全面如实地供述其犯罪事实，其行为尚不能构成自首，故其辩护人提出的徐冬有自首情节，请求从轻或减轻处罚的辩护意见不能成立，不予采纳。被告人徐冬系因民事纠纷而聚众斗殴，且在案发后又及时将被害人送医院急救的行为，有一定的悔罪表现，依法可以酌情从轻处罚。被告人汪勇俊在羁押期间，有帮助看守所干警解救他人自杀的行为，其该行为尚不构成立功，但在量刑时可酌情从轻处罚。但被告人汪勇俊在聚众斗殴过程中，有帮忙邀集人员、准备作案工具等行为，其作用较被告人倪新华的行为要大，应对其酌情从重处罚。相关被告人的辩护人提出的被告人有认罪悔罪态度、系从犯等从轻、酌情从轻的辩护意见能够成立，本院予以采纳。根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款第（二）、（三）、（四）项、第二百九十三条第一款第（一）项、第三百五十四条、第六十一条、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条第一款、第六十五条第一款、第六十四条之规定，判决如下： （一）被告人夏威犯故意伤害罪，判处有期徒刑十五年；犯寻衅滋事罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑十五年零六个月； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2032年4月30日止）。 （二）被告人徐冬犯聚众斗殴罪，判处有期徒刑九年； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年10月24日起至2025年10月23日止）。 （三）被告人汪勇俊犯聚众斗殴罪，判处有期徒刑四年零六个月；犯寻衅滋事罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑五年零三个月； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2022年1月30日止）。 （四）被告人倪新华犯聚众斗殴罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑四年零六个月； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2021年4月30日止） （五）被告人姬芳芳犯聚众斗殴罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2019年12月20日止） （六）随案移送的作案工具若干砍刀、长矛、钢管及气枪予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长宣庆龄 审判员沈梦平 人民陪审员程永芬 二〇一八年一月十九日 书记员吴淑珍 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二百九十三条［寻衅滋事罪］有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第三百五十四条［容留他人吸毒罪］容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"003c6a76a79ff84096064f3b26c590f1849","writName":"夏威、徐冬故意伤害、寻衅滋事一审刑事判决书"}
