{"ajId":"1ed4adec-0ea1-4c3b-8155-61b3a738b569","ajName":"区某、邓某组织、领导传销活动一案","ajjbqk":" 原审判决认定，2013年5月，张某1（另案处理）在广东省深圳市注册成立深圳市善心汇文化传播有限公司（以下简称善心汇公司）。善心汇公司以扶贫济困、均富共生为名对外进行宣传，歪曲国家精准扶贫等有关政策，在互联网设立运行善心汇众扶互生大系统，以高额回报引诱参与人变相缴纳门槛费，并按照一定顺序组成层级，以直接或间接发展人员的数量作为计酬或者返利依据，引诱参与人继续发展其他人参加善心汇公司，骗取财物。 在善心汇众扶互生大系统中，参与者需缴纳人民币300元向推荐人购买1颗善种子，然后用自己的身份证号码激活该系统账号，成为善心汇公司普通会员。普通会员可以通过发展一定数量的下线和向系统购买相应数量的善种子，晋升为善心汇公司高级会员。高级会员分为A轮功德主、B轮功德主、A轮服务中心、B轮服务中心、C轮服务中心，可以5-8折价格向公司购买善种子、善心币，再向五代以内下线销售。善心汇公司的普通会员，可以参与该系统设置的静态提成与动态提成收益模式。静态提成收益模式，是指会员在系统平台内先打款捐助其他会员，然后系统平台会安排其他会员对已打款会员进行所谓的捐助。动态提成收益模式，是指会员推荐他人加入善心汇，可以获得系统跳级制推荐奖，即可以获得第一层下线捐助金额6％、第三层下线捐助金额4％、第五层下线捐助金额2％的管理奖。该管理奖会存入系统管理钱包，所获管理奖50％可以提现，另外50％则在系统内存为善金币，善金币可用于善心汇公司慧尚商品城消费。 张某1等人为了维持善心汇众扶互生大系统的正常运作，欺骗、引诱更多的人加入成为善心汇会员，在全国各地成立善心汇文化传播有限公司。截至案发，善心汇公司会员有5000000余人，供应商以上人员2241人，包括超级管理员10人、服务中心228个、功德主1821人、供应商182人。其中，被告人区结华为B轮服务中心会员，邓文武为C轮服务中心会员，两被告人在佛山市等地宣传善心汇公司，并大量发展善心汇公司会员。具体如下： 一、2016年6月20日，被告人区结华经人介绍，利用自己的身份证号码注册成为善心汇公司的普通会员后，多次利用该账户参与静态提成收益和动态提成收益获利。区结华在佛山市高明区、禅城区等地介绍多人加入善心汇公司成为会员。区结华在达到善心汇公司要求的发展下线数量后，向善心汇公司缴纳费用并晋级成为善心汇公司B轮服务中心。期间，区结华在佛山市禅城区成立佛山市慧尚品文化传播有限公司，用以宣传善心汇公司。同时，区结华建立小结，BA54服务群、2022-杜马财富、天下太平等微信群，用于宣传善心汇公司及指导新会员入会。截止2017年7月，被告人区结华直接发展陈某2、王某1、温某1、周良平等人加入善心汇公司成为会员。上述人员成为善心汇公司会员后，继续发展人员加入善心汇公司。 经鉴定，区结华在善心汇系统内个人后台账户的登录用户名为258966，ID为10333，属于B轮服务中心，账户创建时间为2016年6月20日。该账户在整个会员网络中处于第16层，其下级网络有21层，27304个会员账号。该账号共完成282次赠与，累计人民币2499800元，73次受助，累计人民币2757100元。截止2017年7月24日，已支出善种子8829个，剩余善种子65个，已支出善心币113945个，剩余善心币857个，已支出善金币58500个，剩余善金币475856个，管理钱包已支出人民币166900元，管理钱包剩余人民币364856元。 二、2016年8月份，被告人邓文武经吴某2介绍，利用自己的身份证号码注册成为善心汇公司的普通会员后，多次利用该账户参与静态提成收益和动态提成收益获利。邓文武在佛山市高明区杨和镇支点手机城等地介绍多人加入善心汇公司成为会员。邓文武在达到善心汇公司要求的发展下线数量后，向善心汇公司缴纳费用并先后晋级为B轮功德主、C轮服务中心。期间，邓文武准备在佛山市高明区荷城街道文明路54号开设善心汇公司慧尚品线下服务机构，用于销售慧尚商品城的商品，但未开张即被查获。同时，邓文武建立2255-SXH-杜马财富、2258-SXH-杜马财富、2127-SXH-杜马财富等微信群，用于宣传善心汇公司及指导新会员入会。截止2017年7月，邓文武直接发展陈某4、温某2、吴某3、梁某4等人加入善心汇公司成为会员。上述人员成为善心汇公司会员后，继续发展人员加入善心汇公司。 经鉴定，邓文武在善心汇系统内个人后台账户的登录用户名为dww1978607720，ID为70988，属于C轮服务中心，账户创建时间为2016年8月17日。该账户在整个会员网络中处于第20层，其下级网络有11层，2820个会员账号。该账户共完成249次赠与，累计人民币2052500元，49次受助，累计人民币1888100元。截止2017年7月24日，已支出善种子1855个，剩余善种子26个，已支出善心币12944个，剩余善心币39个，已支出善金币98086个，剩余善心币151058个，管理钱包已支出人民币118600元，管理钱包剩余人民币127624元。 原判认定上述事实的证据有：证人张某1、张某2、陈某1、王某1、欧某、梁某1、梁某2、胡某、李某1、郭某、何某1、邓某、陈某2、黄某1、梁某3、李某2、刘某、曹某、潘某、陈某3、温某1、吴某1、赖某、何某2、林某、吴某2、严某1、严某2、伍某、冯某1、仇某1、区某婵、梁某4的证言、徐某、廖某、陈某4、王某2、吴某3、吴某4、李某3、黄某2、仇某2、洪某、温某2、任某、黄某3、梁某5、冯某2、谢某、曾某、王某3、邱某、李某4、祝某、袁某、严某3、杜某、苏某、何某3、周某1、周某2、黄某4、黎某、张某3的证言，辨认笔录，线索移送书、案件移交清单、行政裁定书、案件移送会议纪要等，深圳市善心汇文化传播有限公司的企业档案情况，调取笔录，公证书，情况说明及王某1下线会员名单，王某1部分下线架构图，银行流水记录，微信群资料及聊天记录，区结华、邓文武名下工商注册资料，通话记录，善心汇公司网站部分网页截图，扣押笔录及扣押清单，接受证据材料清单，发还清单，湖南省鉴真司法鉴定中心作出的司法鉴定意见书及司法鉴定意见补证书，户籍材料，抓获经过，电子证物检查工作记录，被告人区结华、邓文武的供述和辩解等。 原审判决认为，被告人区结华、邓文武无视国家法律，通过参与善心汇平台，以扶贫救济的名义，要求参加者缴纳费用获得加入资格，积极发展下线会员，且按照一定顺序组成层级，并直接或间接以发展人员的数量作为计酬或返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，情节严重，其行为均已构成组织、领导传销活动罪。被告人邓文武认罪态度好，本院依法对其从轻处罚。依照《中华人民共和国刑法》第二百二十四条之一、第六十七条第三款、第五十二条、第五十三条之规定，作出如下判决： 一、被告人区结华犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币100000元。 二、被告人邓文武犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币50000元。 宣判后，原审被告人区结华及其辩护人提出以下上诉及辩护意见：1．区结华是以投资为目的加入善心汇，没有骗取财物的主观故意，也没有会员报案称自己被骗，区结华不存在引诱、胁迫参加者继续发展他人参加骗取财物的行为，对善心汇传销组织的发展、扩大也没有起到积极作用，原审判决认定事实不清，导致适用法律错误，请求改判区结华无罪；2．即使区结华构成犯罪，区结华也是从犯，且与其他被追究刑事责任的善心汇成员相比，原审判决量刑畸重。 原审被告人邓文武上诉提出其不知道善心汇是传销组织，没有参与善心汇公司的组织、领导传销活动，只是一名普通参与者，不能认定其为传销活动的组织者、领导者；其线下的2820个会员账号，是几个朋友受善心汇组织高额回报引诱自愿参与的，其没有引诱、胁迫他人参与并发展线下人员参加善心汇公司骗取财物，其不构成组织、领导传销罪。其参加善心汇后并没有获利，反而亏损了80多万元，同样属于受害者。请求二审法院对其从轻处罚。 其辩护人提出：邓文武存在利用亲友的身份证登记为善心汇会员的情况，不能以其线下有2820个会员账号就认定其发展了2820名下线会员，也不能凭此认定邓文武属于情节严重；邓文武没有骗取财物的主观故意，其本人亦是受善心汇蒙骗的受害者；邓文武与区结华之间的会员没有被追究刑事责任，对邓文武不公平；原判对邓文武的犯罪事实和情节没有准确认定，以致量刑畸重。请求二审法院作出公正判决。 经审理查明，原审判决认定上诉人区结华、邓文武犯组织、领导传销活动罪的事实清楚，证据确实、充分，本院予以确认。 对于上诉人区结华、邓文武及其辩护人均分别提出区结华、邓文武没有引诱、胁迫参加者继续发展他人参加的行为，是受蒙骗参与善心汇，没有骗取财物的故意，不是组织者和领导者，其行为不构成组织、领导传销活动罪的意见，经查，根据本案现有证据，足以认定善心汇公司属于传销组织，传销活动属于一种特殊的诈骗活动，善心汇公司以扶贫救济、均富共生的名义，通过善心汇众扶互生大系统，以高额静态收益和动态收益为诱饵，积极发展下线会员，根据所发展会员的布施金额、次数获取相应收益，收益来源依靠会员间的赠与完成，会员间流动系统内没有资本增值渠道，只能依靠后期会员的资金进入来支撑前期会员的盈利。可见善心汇传销组织本质上也是一种诈骗组织，其实际上是建立了一种诈骗机制，参与传销的人员不论对善心汇公司的诈骗本质是否有所认识，一旦加入该组织，就成为这种诈骗组织的一部分，其不断发展下线的活动本身又导致更多的人卷入传销诈骗组织，从而骗取大量参加者的财物。上诉人区结华、邓文武通过参与善心汇传销组织，以高额利益为诱饵，采用拉人头等方式发展会员，以发展下线人员的数量作为计酬的依据非法获利，依法应认定其有骗取财物的故意和行为，至于参与传销活动人员是否认为被骗，不影响骗取财物的认定。而且两上诉人为获取更高回报，分别晋级为B轮服务中心、C轮服务中心，并通过建立多个微信群及在其经营场所积极宣传善心汇公司的运营模式以及所谓的投资和盈利方式，发展了大量会员，对该传销组织的发展、扩大起了关键作用，属于善心汇传销组织的组织者、领导者，对两上诉人依法应按组织、领导传销活动罪追究刑事责任。而其他善心汇会员是否被追究刑事责任，不影响两上诉人犯罪行为的定罪量刑，也不存在不公平的情况。综上，上诉人区结华、邓文武及其辩护人所提的两上诉人没有骗取财物的故意，不是传销组织的组织者、领导者，其行为不构成组织、领导传销活动罪的意见没有事实和法律根据，本院不予采纳。 对于上诉人邓文武的辩护人提出邓文武的行为不属于情节严重的意见，经查，虽然根据邓文武的供述，不排除邓文武有利用部分亲友的身份证注册善心汇会员账户的个别情况，但根据上诉人邓文武的供述及其对善心汇会员系统中其下线会员人员架构图的签认材料，邓文武下线会员的证言，湖南省鉴真司法鉴定中心作出的司法鉴定意见中反映的其线下会员账户数量及其善金币、管理钱包数额等情况，上述证据能相互印证，足以认定邓文武直接发展和间接发展的下线会员已远超120人，原审判决依法认定邓文武的组织、领导传销活动罪属于情节严重并无不当，故上诉人邓文武的辩护人所提该辩护意见理据不足，本院不予采纳。 对于上诉人区结华的辩护人提出原判没有认定区结华属于从犯，以致量刑过重的意见，经查，鉴于上诉人区结华、邓文武并非善心汇传销组织的发起人、策划者，两上诉人在善心汇公司的整个传销活动中起辅助和次要作用，是从犯。故对辩护人的该辩护意见予以采纳。 ","cpfxgc":"本院认为，上诉人区结华、邓文武无视国家法律，通过参与善心汇平台，以扶贫救济的名义，要求参加者缴纳费用获得加入资格，积极发展下线会员，且按照一定顺序组成层级，并直接或间接以发展人员的数量作为计酬或返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，情节严重，其行为均已构成组织、领导传销活动罪。在共同犯罪中，上诉人区结华、邓文武起次要和辅助作用，是从犯，依法应减轻处罚。上诉人邓文武归案后认罪态度好，依法可从轻处罚。原审判决认定事实清楚，适用法律正确，审判程序合法，但没有认定两上诉人为从犯以致量刑过重，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五第一款第（二）项、《中华人民共和国刑法》第二百二十四条之一、第二十七条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、维持广东省佛山市高明区人民法院（2018）粤0608刑初4号刑事判决第一、二项中的定罪部分。 二、撤销广东省佛山市高明区人民法院（2018）粤0608刑初4号刑事判决第一、二项中的量刑部分。 三、上诉人区结华犯组织、领导传销活动罪，判处有期徒刑三年六个月，并处罚金人民币100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月18日起至2021年1月17日止；罚金于本判决生效之日起30日内向原审法院缴纳。） 四、上诉人邓文武犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月18日起至2020年1月17日止；罚金于本判决生效之日起30日内向原审法院缴纳。） 本判决为终审判决。","qw":"广东省佛山市中级人民法院 刑事判决书 （2018）粤06刑终345号 原公诉机关广东省佛山市高明区人民检察院。 上诉人（原审被告人）区结华，女，1977年8月7日出生，汉族，初中文化，佛山市慧尚品文化传播有限公司法定代表人、股东，户籍所在地广东省佛山市高明区。2017年7月18日因本案被羁押，同日被刑事拘留，同年8月24日被逮捕。现押于佛山市高明区看守所。 辩护人李志玲，广东共明律师事务所律师。 上诉人（原审被告人）邓文武，男，1979年10月17日出生，汉族，小学文化，个体经营者，户籍所在地广东省梅州市丰顺县。2017年7月18日因本案被羁押，同日被刑事拘留，同年8月24日被逮捕。现押于佛山市高明区看守所。 辩护人成晓东、李杏颜，均系广东佛明律师事务所律师。 广东省佛山市高明区人民法院审理广东省佛山市高明区人民检察院指控原审被告人区结华、邓文武犯组织、领导传销活动罪一案，于2018年2月28日作出（2018）粤0608刑初4号刑事判决。原审被告人区结华、邓文武不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问原审被告人，听取辩护人意见，认为本案事实清楚，决定以不开庭方式审理。现已审理终结。 原审判决认定，2013年5月，张某1（另案处理）在广东省深圳市注册成立深圳市善心汇文化传播有限公司（以下简称善心汇公司）。善心汇公司以扶贫济困、均富共生为名对外进行宣传，歪曲国家精准扶贫等有关政策，在互联网设立运行善心汇众扶互生大系统，以高额回报引诱参与人变相缴纳门槛费，并按照一定顺序组成层级，以直接或间接发展人员的数量作为计酬或者返利依据，引诱参与人继续发展其他人参加善心汇公司，骗取财物。 在善心汇众扶互生大系统中，参与者需缴纳人民币300元向推荐人购买1颗善种子，然后用自己的身份证号码激活该系统账号，成为善心汇公司普通会员。普通会员可以通过发展一定数量的下线和向系统购买相应数量的善种子，晋升为善心汇公司高级会员。高级会员分为A轮功德主、B轮功德主、A轮服务中心、B轮服务中心、C轮服务中心，可以5-8折价格向公司购买善种子、善心币，再向五代以内下线销售。善心汇公司的普通会员，可以参与该系统设置的静态提成与动态提成收益模式。静态提成收益模式，是指会员在系统平台内先打款捐助其他会员，然后系统平台会安排其他会员对已打款会员进行所谓的捐助。动态提成收益模式，是指会员推荐他人加入善心汇，可以获得系统跳级制推荐奖，即可以获得第一层下线捐助金额6％、第三层下线捐助金额4％、第五层下线捐助金额2％的管理奖。该管理奖会存入系统管理钱包，所获管理奖50％可以提现，另外50％则在系统内存为善金币，善金币可用于善心汇公司慧尚商品城消费。 张某1等人为了维持善心汇众扶互生大系统的正常运作，欺骗、引诱更多的人加入成为善心汇会员，在全国各地成立善心汇文化传播有限公司。截至案发，善心汇公司会员有5000000余人，供应商以上人员2241人，包括超级管理员10人、服务中心228个、功德主1821人、供应商182人。其中，被告人区结华为B轮服务中心会员，邓文武为C轮服务中心会员，两被告人在佛山市等地宣传善心汇公司，并大量发展善心汇公司会员。具体如下： 一、2016年6月20日，被告人区结华经人介绍，利用自己的身份证号码注册成为善心汇公司的普通会员后，多次利用该账户参与静态提成收益和动态提成收益获利。区结华在佛山市高明区、禅城区等地介绍多人加入善心汇公司成为会员。区结华在达到善心汇公司要求的发展下线数量后，向善心汇公司缴纳费用并晋级成为善心汇公司B轮服务中心。期间，区结华在佛山市禅城区成立佛山市慧尚品文化传播有限公司，用以宣传善心汇公司。同时，区结华建立小结，BA54服务群、2022-杜马财富、天下太平等微信群，用于宣传善心汇公司及指导新会员入会。截止2017年7月，被告人区结华直接发展陈某2、王某1、温某1、周良平等人加入善心汇公司成为会员。上述人员成为善心汇公司会员后，继续发展人员加入善心汇公司。 经鉴定，区结华在善心汇系统内个人后台账户的登录用户名为258966，ID为10333，属于B轮服务中心，账户创建时间为2016年6月20日。该账户在整个会员网络中处于第16层，其下级网络有21层，27304个会员账号。该账号共完成282次赠与，累计人民币2499800元，73次受助，累计人民币2757100元。截止2017年7月24日，已支出善种子8829个，剩余善种子65个，已支出善心币113945个，剩余善心币857个，已支出善金币58500个，剩余善金币475856个，管理钱包已支出人民币166900元，管理钱包剩余人民币364856元。 二、2016年8月份，被告人邓文武经吴某2介绍，利用自己的身份证号码注册成为善心汇公司的普通会员后，多次利用该账户参与静态提成收益和动态提成收益获利。邓文武在佛山市高明区杨和镇支点手机城等地介绍多人加入善心汇公司成为会员。邓文武在达到善心汇公司要求的发展下线数量后，向善心汇公司缴纳费用并先后晋级为B轮功德主、C轮服务中心。期间，邓文武准备在佛山市高明区荷城街道文明路54号开设善心汇公司慧尚品线下服务机构，用于销售慧尚商品城的商品，但未开张即被查获。同时，邓文武建立2255-SXH-杜马财富、2258-SXH-杜马财富、2127-SXH-杜马财富等微信群，用于宣传善心汇公司及指导新会员入会。截止2017年7月，邓文武直接发展陈某4、温某2、吴某3、梁某4等人加入善心汇公司成为会员。上述人员成为善心汇公司会员后，继续发展人员加入善心汇公司。 经鉴定，邓文武在善心汇系统内个人后台账户的登录用户名为dww1978607720，ID为70988，属于C轮服务中心，账户创建时间为2016年8月17日。该账户在整个会员网络中处于第20层，其下级网络有11层，2820个会员账号。该账户共完成249次赠与，累计人民币2052500元，49次受助，累计人民币1888100元。截止2017年7月24日，已支出善种子1855个，剩余善种子26个，已支出善心币12944个，剩余善心币39个，已支出善金币98086个，剩余善心币151058个，管理钱包已支出人民币118600元，管理钱包剩余人民币127624元。 原判认定上述事实的证据有：证人张某1、张某2、陈某1、王某1、欧某、梁某1、梁某2、胡某、李某1、郭某、何某1、邓某、陈某2、黄某1、梁某3、李某2、刘某、曹某、潘某、陈某3、温某1、吴某1、赖某、何某2、林某、吴某2、严某1、严某2、伍某、冯某1、仇某1、区某婵、梁某4的证言、徐某、廖某、陈某4、王某2、吴某3、吴某4、李某3、黄某2、仇某2、洪某、温某2、任某、黄某3、梁某5、冯某2、谢某、曾某、王某3、邱某、李某4、祝某、袁某、严某3、杜某、苏某、何某3、周某1、周某2、黄某4、黎某、张某3的证言，辨认笔录，线索移送书、案件移交清单、行政裁定书、案件移送会议纪要等，深圳市善心汇文化传播有限公司的企业档案情况，调取笔录，公证书，情况说明及王某1下线会员名单，王某1部分下线架构图，银行流水记录，微信群资料及聊天记录，区结华、邓文武名下工商注册资料，通话记录，善心汇公司网站部分网页截图，扣押笔录及扣押清单，接受证据材料清单，发还清单，湖南省鉴真司法鉴定中心作出的司法鉴定意见书及司法鉴定意见补证书，户籍材料，抓获经过，电子证物检查工作记录，被告人区结华、邓文武的供述和辩解等。 原审判决认为，被告人区结华、邓文武无视国家法律，通过参与善心汇平台，以扶贫救济的名义，要求参加者缴纳费用获得加入资格，积极发展下线会员，且按照一定顺序组成层级，并直接或间接以发展人员的数量作为计酬或返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，情节严重，其行为均已构成组织、领导传销活动罪。被告人邓文武认罪态度好，本院依法对其从轻处罚。依照《中华人民共和国刑法》第二百二十四条之一、第六十七条第三款、第五十二条、第五十三条之规定，作出如下判决： 一、被告人区结华犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币100000元。 二、被告人邓文武犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币50000元。 宣判后，原审被告人区结华及其辩护人提出以下上诉及辩护意见：1．区结华是以投资为目的加入善心汇，没有骗取财物的主观故意，也没有会员报案称自己被骗，区结华不存在引诱、胁迫参加者继续发展他人参加骗取财物的行为，对善心汇传销组织的发展、扩大也没有起到积极作用，原审判决认定事实不清，导致适用法律错误，请求改判区结华无罪；2．即使区结华构成犯罪，区结华也是从犯，且与其他被追究刑事责任的善心汇成员相比，原审判决量刑畸重。 原审被告人邓文武上诉提出其不知道善心汇是传销组织，没有参与善心汇公司的组织、领导传销活动，只是一名普通参与者，不能认定其为传销活动的组织者、领导者；其线下的2820个会员账号，是几个朋友受善心汇组织高额回报引诱自愿参与的，其没有引诱、胁迫他人参与并发展线下人员参加善心汇公司骗取财物，其不构成组织、领导传销罪。其参加善心汇后并没有获利，反而亏损了80多万元，同样属于受害者。请求二审法院对其从轻处罚。 其辩护人提出：邓文武存在利用亲友的身份证登记为善心汇会员的情况，不能以其线下有2820个会员账号就认定其发展了2820名下线会员，也不能凭此认定邓文武属于情节严重；邓文武没有骗取财物的主观故意，其本人亦是受善心汇蒙骗的受害者；邓文武与区结华之间的会员没有被追究刑事责任，对邓文武不公平；原判对邓文武的犯罪事实和情节没有准确认定，以致量刑畸重。请求二审法院作出公正判决。 经审理查明，原审判决认定上诉人区结华、邓文武犯组织、领导传销活动罪的事实清楚，证据确实、充分，本院予以确认。 对于上诉人区结华、邓文武及其辩护人均分别提出区结华、邓文武没有引诱、胁迫参加者继续发展他人参加的行为，是受蒙骗参与善心汇，没有骗取财物的故意，不是组织者和领导者，其行为不构成组织、领导传销活动罪的意见，经查，根据本案现有证据，足以认定善心汇公司属于传销组织，传销活动属于一种特殊的诈骗活动，善心汇公司以扶贫救济、均富共生的名义，通过善心汇众扶互生大系统，以高额静态收益和动态收益为诱饵，积极发展下线会员，根据所发展会员的布施金额、次数获取相应收益，收益来源依靠会员间的赠与完成，会员间流动系统内没有资本增值渠道，只能依靠后期会员的资金进入来支撑前期会员的盈利。可见善心汇传销组织本质上也是一种诈骗组织，其实际上是建立了一种诈骗机制，参与传销的人员不论对善心汇公司的诈骗本质是否有所认识，一旦加入该组织，就成为这种诈骗组织的一部分，其不断发展下线的活动本身又导致更多的人卷入传销诈骗组织，从而骗取大量参加者的财物。上诉人区结华、邓文武通过参与善心汇传销组织，以高额利益为诱饵，采用拉人头等方式发展会员，以发展下线人员的数量作为计酬的依据非法获利，依法应认定其有骗取财物的故意和行为，至于参与传销活动人员是否认为被骗，不影响骗取财物的认定。而且两上诉人为获取更高回报，分别晋级为B轮服务中心、C轮服务中心，并通过建立多个微信群及在其经营场所积极宣传善心汇公司的运营模式以及所谓的投资和盈利方式，发展了大量会员，对该传销组织的发展、扩大起了关键作用，属于善心汇传销组织的组织者、领导者，对两上诉人依法应按组织、领导传销活动罪追究刑事责任。而其他善心汇会员是否被追究刑事责任，不影响两上诉人犯罪行为的定罪量刑，也不存在不公平的情况。综上，上诉人区结华、邓文武及其辩护人所提的两上诉人没有骗取财物的故意，不是传销组织的组织者、领导者，其行为不构成组织、领导传销活动罪的意见没有事实和法律根据，本院不予采纳。 对于上诉人邓文武的辩护人提出邓文武的行为不属于情节严重的意见，经查，虽然根据邓文武的供述，不排除邓文武有利用部分亲友的身份证注册善心汇会员账户的个别情况，但根据上诉人邓文武的供述及其对善心汇会员系统中其下线会员人员架构图的签认材料，邓文武下线会员的证言，湖南省鉴真司法鉴定中心作出的司法鉴定意见中反映的其线下会员账户数量及其善金币、管理钱包数额等情况，上述证据能相互印证，足以认定邓文武直接发展和间接发展的下线会员已远超120人，原审判决依法认定邓文武的组织、领导传销活动罪属于情节严重并无不当，故上诉人邓文武的辩护人所提该辩护意见理据不足，本院不予采纳。 对于上诉人区结华的辩护人提出原判没有认定区结华属于从犯，以致量刑过重的意见，经查，鉴于上诉人区结华、邓文武并非善心汇传销组织的发起人、策划者，两上诉人在善心汇公司的整个传销活动中起辅助和次要作用，是从犯。故对辩护人的该辩护意见予以采纳。 本院认为，上诉人区结华、邓文武无视国家法律，通过参与善心汇平台，以扶贫救济的名义，要求参加者缴纳费用获得加入资格，积极发展下线会员，且按照一定顺序组成层级，并直接或间接以发展人员的数量作为计酬或返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，情节严重，其行为均已构成组织、领导传销活动罪。在共同犯罪中，上诉人区结华、邓文武起次要和辅助作用，是从犯，依法应减轻处罚。上诉人邓文武归案后认罪态度好，依法可从轻处罚。原审判决认定事实清楚，适用法律正确，审判程序合法，但没有认定两上诉人为从犯以致量刑过重，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五第一款第（二）项、《中华人民共和国刑法》第二百二十四条之一、第二十七条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下： 一、维持广东省佛山市高明区人民法院（2018）粤0608刑初4号刑事判决第一、二项中的定罪部分。 二、撤销广东省佛山市高明区人民法院（2018）粤0608刑初4号刑事判决第一、二项中的量刑部分。 三、上诉人区结华犯组织、领导传销活动罪，判处有期徒刑三年六个月，并处罚金人民币100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月18日起至2021年1月17日止；罚金于本判决生效之日起30日内向原审法院缴纳。） 四、上诉人邓文武犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月18日起至2020年1月17日止；罚金于本判决生效之日起30日内向原审法院缴纳。） 本判决为终审判决。 审判长路红青 审判员吴文波 审判员黄志庆 二〇一八年五月十一日 法官助理区志滨 书记员钟茵 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条 第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第二百二十四条之一 组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十七条 在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条 判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条 罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十七条 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"067f8b5b7fb51b980c6f20b5c71bc99876c","writName":"区结华、邓文武组织、领导传销活动二审刑事判决书"}
