{"ajId":"b1ca3f2b-344d-4658-b960-cb4a125dc2d1","ajName":"被告人庞某犯销售有毒、有害食品罪一案","ajjbqk":" 南京市六合区人民检察院指控，2017年3、4月份以来，被告人庞某为获取非法利润，在明知“黑倍王”、“美国万艾可”、“美国延时王”等保健食品来源不明、含有违禁成份的情况下，仍在自己经营的位于本区大厂街道保健品店内对外销售。2017年6月27日，公安机关在该保健品店内现场查获尚未销售的“黑倍王”90粒、“美国万艾可”20粒、“美国延时王”30粒，上述保健食品共计140粒，均被扣押。经南京市食品药品监督检验院检验，送检的上述保健食品中均检出西地那非成份。当日，被告人庞某在该保健品店内被公安民警口头传唤到案，其归案后如实供述了上述事实。 公诉人当庭出示了被告人庞某在侦查阶段的供述及辩解，检查笔录、检验报告、受案登记表、立案决定书、发破案经过、到案经过、常住人口基本信息表、电话查询记录等证据，以证明指控事实成立，并认为被告人庞某的行为构成销售有毒、有害食品罪，且具有坦白、犯罪未遂的量刑情节，建议判处被告人庞某拘役三个月至四个月，并处罚金。 被告人庞某对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人庞某犯销售有毒、有害食品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百四十四条、第二十三条、第六十七条第三款、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人庞某犯销售有毒、有害食品罪，判处拘役三个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月4日起，至2018年10月3日止；罚金款人民币5000元，已预缴至本院。） 二、扣押的各类型性保健品没收后予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市六合区人民法院 刑事判决书 （2018）苏0116刑初181号 公诉机关南京市六合区人民检察院。 被告人庞某，男，1951年12月8日出生于江苏省涟水县，汉族，初中文化，无业，住江苏省南京市六合区。2003年2月因犯妨害公务罪被判处有期徒刑一年，缓刑一年；2005年8月11日因犯故意伤害罪被判处有期徒刑六年，2010年7月29日刑满释放。2012年7月20日因销售有毒、有害食品被行政拘留十五日、罚款人民币1000元。2018年3月13日因犯掩饰、隐瞒犯罪所得罪被判处拘役四个月，并处罚金人民币六千元。2017年7月20日因涉嫌犯销售有毒、有害食品罪被原南京市公安局化学工业园区分局取保候审。2018年7月4日经本院决定被逮捕，现羁押于南京市六合区看守所。 南京市六合区人民检察院以宁六检诉刑诉（2018）152号起诉书指控被告人庞某犯销售有毒、有害食品罪，于2018年3月9日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。南京市六合区人民检察院指派检察员顾权出庭支持公诉。被告人庞某到庭参加诉讼。现已审理终结。 南京市六合区人民检察院指控，2017年3、4月份以来，被告人庞某为获取非法利润，在明知“黑倍王”、“美国万艾可”、“美国延时王”等保健食品来源不明、含有违禁成份的情况下，仍在自己经营的位于本区大厂街道保健品店内对外销售。2017年6月27日，公安机关在该保健品店内现场查获尚未销售的“黑倍王”90粒、“美国万艾可”20粒、“美国延时王”30粒，上述保健食品共计140粒，均被扣押。经南京市食品药品监督检验院检验，送检的上述保健食品中均检出西地那非成份。当日，被告人庞某在该保健品店内被公安民警口头传唤到案，其归案后如实供述了上述事实。 公诉人当庭出示了被告人庞某在侦查阶段的供述及辩解，检查笔录、检验报告、受案登记表、立案决定书、发破案经过、到案经过、常住人口基本信息表、电话查询记录等证据，以证明指控事实成立，并认为被告人庞某的行为构成销售有毒、有害食品罪，且具有坦白、犯罪未遂的量刑情节，建议判处被告人庞某拘役三个月至四个月，并处罚金。 被告人庞某对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人庞某犯销售有毒、有害食品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百四十四条、第二十三条、第六十七条第三款、第五十二条、第六十四条之规定，判决如下： 一、被告人庞某犯销售有毒、有害食品罪，判处拘役三个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月4日起，至2018年10月3日止；罚金款人民币5000元，已预缴至本院。） 二、扣押的各类型性保健品没收后予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐天兵 人民陪审员郭玉琴 人民陪审员徐丁香 二〇一八年七月十二日 书记员周琪","writId":"0520c175b55ac0fed906b38bea6490d266d","writName":"被告人庞某犯销售有毒、有害食品罪一审刑事判决书"}
