{"ajId":"145ed650-d23f-4299-acfe-51321e7befe2","ajName":"被告人殷剑锋抢劫罪一案","ajjbqk":" 经审理查明，2016年12月2日18时许，被告人殷剑锋因急需资金给网络直播平台的女主播“打赏”送礼物，遂在安徽省芜湖市通过电话联系滴滴快车司机被害人孔某，欲以乘车为由骗取孔某财物。 后孔某驾驶牌号为皖B×××××的小型普通客车搭载被告人殷剑锋，在从安徽省芜湖市至江苏省南京市高淳区XX镇XX岗途中，被告人殷剑锋谎称其系某高利贷公司老总马某，到高淳来收债，并利用闹钟铃声假装电话铃声，让被害人误以为其接到电话后通过微信和ATM自助机上转钱给朋友，骗取被害人孔某的信任，又以其堂弟驾车肇事急需用钱为由，骗得被害人孔某借给其人民币1万元，并承诺在当晚十二点之前归还。之后，被告人殷剑锋将该1万元人民币用于网络直播平台充值。 因孔某不断索要1万元人民币，并不让被告人殷剑锋离开车内，次日凌晨4时许，在高淳区XX镇XX岗处，被告人殷剑锋持随身携带的水果刀对被害人孔某进行言语恐吓、威胁，并抢得被害人孔某魅族手机2部、现金人民币71元，后离开车内。经鉴定，2部魅族手机价值合计人民币3，282元。被告人殷剑锋抢劫款物合计价值人民币13，353元。 2016年12月5日，被告人殷剑锋被抓获归案。 案发后，公安机关从被告人殷剑锋处扣押魅族手机2部，已发还被害人。 上述事实，有公诉机关当庭举证、质证的下列证据予以证实，本院予以确认： 1．被害人孔某的陈述、辨认被告人殷剑锋笔录、辨认照片。 2．南京市公安局高淳分局调取的工商银行ATM机自动服务区监控视频、被害人孔某车内行车记录仪视频。 3．被告人殷剑锋案发当晚通话记录。 4．南京市公安局高淳分局调取的手机微信转账记录、银行卡交易明细清单。 5．南京市公安局高淳分局制作的搜查笔录、扣押笔录、扣押清单及照片、发还清单。 6．南京市高淳区价格认证中心出具的价格认定结论书。 7．被告人殷剑锋的户籍资料及前科刑事犯罪的判决书、释放证明。 8．被告人殷剑锋的供述及辨认笔录、辨认照片。 9．南京市公安局高淳分局制作的受案登记表、立案决定书、抓获经过、情况说明等。 被告人殷剑锋对上述事实及证据不持异议，未作辩解，并表示自愿认罪。 ","cpfxgc":"本院认为，被告人殷剑锋以非法占有为目的，骗取他人财物，数额较大，为抗拒抓捕而当场使用暴力相威胁，还以暴力、威胁等方法抢劫他人财物，其行为已触犯刑律，构成抢劫罪。被告人殷剑锋曾因故意犯罪被判处有期徒刑，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人归案后能如实供述犯罪事实，属坦白，依法可从轻处罚。南京市高淳区人民检察院指控被告人殷剑锋犯抢劫罪，事实清楚，证据确实、充分，本院予以支持。据此，本院为保护公民的人身及合法财产不受侵犯，打击犯罪，依照《中华人民共和国刑法》第二百六十六条，第二百六十九条，第二百六十三条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人殷剑锋犯抢劫罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月5日起至2021年6月4日止），并处罚金人民币二万元（限于本判决生效之日起30日内缴纳）。 二、责令被告人殷剑锋退赔尚未退出的赃款人民币10，071元，发还被害人孔某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人殷剑锋抢劫罪一审刑事判决书 南京市高淳区人民法院 刑事判决书 （2017）苏0118刑初136号 公诉机关南京市高淳区人民检察院。 被告人殷剑锋，男，1986年8月3日生，汉族，出生于江苏省南京市，住南京市高淳区。2012年10月30日因犯寻衅滋事罪被本院判处有期徒刑一年六个月，2014年3月17日刑满释放。2016年12月5日因涉嫌诈骗罪被南京市公安局高淳分局刑事拘留，同年12月20日因涉嫌抢劫罪被逮捕。现羁押于南京市高淳区看守所。 南京市高淳区人民检察院以宁高检诉刑诉［2017］139号起诉书指控被告人殷剑锋犯抢劫罪，于2017年5月17日向本院提起公诉。本院于当日立案，依法组成合议庭，于2017年6月22日公开开庭审理了本案。南京市高淳区人民检察院指派检察员陈银燕出庭支持公诉，被告人殷剑锋到庭参加诉讼。现已审理终结。 经审理查明，2016年12月2日18时许，被告人殷剑锋因急需资金给网络直播平台的女主播“打赏”送礼物，遂在安徽省芜湖市通过电话联系滴滴快车司机被害人孔某，欲以乘车为由骗取孔某财物。 后孔某驾驶牌号为皖B×××××的小型普通客车搭载被告人殷剑锋，在从安徽省芜湖市至江苏省南京市高淳区XX镇XX岗途中，被告人殷剑锋谎称其系某高利贷公司老总马某，到高淳来收债，并利用闹钟铃声假装电话铃声，让被害人误以为其接到电话后通过微信和ATM自助机上转钱给朋友，骗取被害人孔某的信任，又以其堂弟驾车肇事急需用钱为由，骗得被害人孔某借给其人民币1万元，并承诺在当晚十二点之前归还。之后，被告人殷剑锋将该1万元人民币用于网络直播平台充值。 因孔某不断索要1万元人民币，并不让被告人殷剑锋离开车内，次日凌晨4时许，在高淳区XX镇XX岗处，被告人殷剑锋持随身携带的水果刀对被害人孔某进行言语恐吓、威胁，并抢得被害人孔某魅族手机2部、现金人民币71元，后离开车内。经鉴定，2部魅族手机价值合计人民币3，282元。被告人殷剑锋抢劫款物合计价值人民币13，353元。 2016年12月5日，被告人殷剑锋被抓获归案。 案发后，公安机关从被告人殷剑锋处扣押魅族手机2部，已发还被害人。 上述事实，有公诉机关当庭举证、质证的下列证据予以证实，本院予以确认： 1．被害人孔某的陈述、辨认被告人殷剑锋笔录、辨认照片。 2．南京市公安局高淳分局调取的工商银行ATM机自动服务区监控视频、被害人孔某车内行车记录仪视频。 3．被告人殷剑锋案发当晚通话记录。 4．南京市公安局高淳分局调取的手机微信转账记录、银行卡交易明细清单。 5．南京市公安局高淳分局制作的搜查笔录、扣押笔录、扣押清单及照片、发还清单。 6．南京市高淳区价格认证中心出具的价格认定结论书。 7．被告人殷剑锋的户籍资料及前科刑事犯罪的判决书、释放证明。 8．被告人殷剑锋的供述及辨认笔录、辨认照片。 9．南京市公安局高淳分局制作的受案登记表、立案决定书、抓获经过、情况说明等。 被告人殷剑锋对上述事实及证据不持异议，未作辩解，并表示自愿认罪。 本院认为，被告人殷剑锋以非法占有为目的，骗取他人财物，数额较大，为抗拒抓捕而当场使用暴力相威胁，还以暴力、威胁等方法抢劫他人财物，其行为已触犯刑律，构成抢劫罪。被告人殷剑锋曾因故意犯罪被判处有期徒刑，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人归案后能如实供述犯罪事实，属坦白，依法可从轻处罚。南京市高淳区人民检察院指控被告人殷剑锋犯抢劫罪，事实清楚，证据确实、充分，本院予以支持。据此，本院为保护公民的人身及合法财产不受侵犯，打击犯罪，依照《中华人民共和国刑法》第二百六十六条，第二百六十九条，第二百六十三条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人殷剑锋犯抢劫罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月5日起至2021年6月4日止），并处罚金人民币二万元（限于本判决生效之日起30日内缴纳）。 二、责令被告人殷剑锋退赔尚未退出的赃款人民币10，071元，发还被害人孔某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长季红 人民陪审员张青泰 人民陪审员邢海涛 二〇一七年六月三十日 书记员陈秋萍","writId":"06627aefdb0fb09c600be26b1f6b282068c","writName":"被告人殷剑锋抢劫罪一审刑事判决书"}
