{"ajId":"fc024446-b54f-4009-8532-f05960a748b6","ajName":"被告人袁某某故意伤害、被告人冯某某聚众斗殴一案","ajjbqk":" 宜春市袁州区人民检察院指控：被告人袁XX与辛XX（下称被害人）为争女朋友的事在QQ聊天中互相对骂，并约好2014年4月1日下午6时在袁州区森林公园斗殴。被告人袁XX遂邀集被告人周XX、邹XX、张XX、刘XX等人先至森林公园等候。被害人辛XX邀集被告人冯XX、冯X、姚X、苏X、陈XX等人到来后，被告人袁XX即带领被告人周XX等人携带砍刀、斧头、钢管冲了过去，被害人辛XX等人见对方人多又带有凶器赶紧分散逃跑。被害人辛XX与被告人苏X等人往森林公园河边逃跑，被告人袁XX、周XX、邹XX、张XX、刘XX等人紧追不舍，被害人辛XX在逃跑过程中掉入河中，被告人袁XX等人非但不进行救助，反而在岸边跟随嘲笑，致使被害人辛XX未能爬上岸而向化成岩水电站上方水库游去，之后沉入水中。经法医鉴定，被害人辛XX系溺水身亡。案发后，被告人袁XX、周XX、邹XX、张XX、刘XX家属已赔偿被害人辛XX死亡赔偿金共计50万元，并取得谅解。 公诉机关向法庭提供了相关证据以证实其指控，认为被告人袁XX、周XX、邹XX、张XX、刘XX聚众斗殴时追赶被害人辛XX，致使其溺水身亡，其行为构成故意伤害罪。被告人冯XX、冯X、姚X、苏X、陈XX受邀前往斗殴，其行为构成聚众斗殴罪。被告人冯XX等五人属犯罪未遂。被告人袁XX等五人作案时均未满十六周岁，被告人冯XX等五人未满十八周岁。聚众斗殴属共同犯罪。诉请本院依照《中华人民共和国刑法》第二百三十四条、第二百九十二条、第十七条第二、三款、第二十三条第一款、第二十五条第一款之规定对被告人袁XX、周XX、邹XX、张XX、刘XX、冯XX、冯X、姚X、苏X、陈XX定罪处刑。 被告人袁XX对起诉书的指控没有异议； 其指定辩护人意见：1、对被告人袁XX构成故意伤害罪无异议；2、被告人袁XX系未成年人，应减轻处罚；3、被告人袁XX家属已赔偿被害人，取得谅解，且当庭自愿认罪，可酌情从轻处罚；4、被告人袁XX系初犯，案发时还是在校学生，本案的发生双方都有责任。综上，请求法院减轻对被告人袁XX的处罚，适用缓刑。 被告人周XX对起诉书的指控没有异议； 其指定辩护人意见：1、赞同第一被告人辩护人意见；2、被告人周XX系从犯。综上，请求法院减轻对被告人周XX的处罚，适用缓刑。 被告人邹XX对起诉书的指控没有异议； 其指定辩护人意见：1、对被告人邹XX构成故意伤害罪没有异议；2、被告人邹XX系未成年人，又是从犯；3、被告人邹XX进行了赔偿，取得了被告人家属谅解；4、被告人邹XX当庭自愿认罪，可酌情从轻处罚。综上，请求法院减轻对被告人周XX的处罚，适用缓刑。 被告人张XX对起诉书的指控没有异议； 其辩护人意见：1、对本案的事实情况没有异议；2、本案是因为聚众斗殴引起的，与传统的故意伤害有着区别；3、被害人掉到河里，死亡的原因有多个；4、被告人作为未成年人，没有常识，不能正确预见被害人会发生死亡结果；5、被告人张XX在本案的作用比较小。综上，请求法院减轻对被告人张XX的处罚，适用缓刑。 被告人刘XX对起诉书的指控没有异议； 其指定辩护人意见：1、对本案的定性没有异议；2、被告人刘XX系从犯；3、被害人是失足落水，导致溺水身亡；4、被告人未满16周岁，心智不成熟，而且看到被告人会游泳，故没有施救；5、其它方面，同意以上辩护人意见。综上，请求法院对被告人刘XX在3年以下量刑，并适用缓刑。 被告人冯XX对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，系初犯、偶犯，社会危害性较小；3、被告人当庭自愿认罪，又系在校学生。综上，请求法院对被告人减轻或免予刑事处罚。 被告人苏X对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，又是从犯。请求法院对被告人苏X从轻、减轻处罚，适用缓刑。 被告人冯X对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，又是从犯。综上，请求法院对被告人冯X从轻、减轻处罚，适用缓刑。 被告人姚X对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，又是从犯，情节显著轻微，又无前科。综上，请求法院对被告人姚X从轻、减轻处罚，适用缓刑。 被告人陈XX对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，又无前科，情节显著轻微。综上，请求法院对被告人陈XX从轻、减轻处罚，适用缓刑。 经审理查明： 被告人袁XX与被害人辛XX为争女朋友的事在QQ聊天中互相对骂，并约好2014年4月1日下午6时在袁州区森林公园斗殴。被告人袁XX遂邀集被告人周XX、邹XX、张XX、刘XX等人先到森林公园等候。被害人辛XX邀集被告人冯XX、冯X、姚X、苏X、陈XX等人到来后，被告人袁XX即带领被告人周XX等人携带砍刀、斧头、钢管冲了过去，被害人辛XX等人见对方人多又带有凶器赶紧分散逃跑。被害人辛XX与被告人苏X等人往森林公园河边逃跑，被告人袁XX、周XX、邹XX、张XX、刘XX等人紧追不舍，被害人辛XX在逃跑过程中掉入河中，被告人袁XX等人没有进行救助，致使被害人辛XX沉入水中死亡。被告人袁XX等人在追赶过程中还抓住了被告人姚X并殴打。经法医鉴定，被害人辛XX系溺水身亡。 案发后，被告人袁XX、周XX、邹XX、张XX、刘XX家属就民事赔偿与被害人辛XX家属达成协议，赔偿被害人辛XX死亡赔偿金、精神抚慰金等各项费用共计50万元，取得被害人家属谅解。 上述事实有经法庭质证、认证并确认的下列证据证实： 被告人袁XX供述，卷二P33-35 约两个星期前，我喜欢上我的同班同学李X并一直追求（还没追到）。2014年4月1日下午，我用手机QQ进入李XQQ空间的留言板块，看到一男的留言，然后我通过这男的留言加了其QQ好友，加了后我立马通过QQ骂了这男的，意思是要其离李X远一点，这男的也开始在QQ里骂我。对骂一阵子后对方发来一条语音说其是XX学院经管系某班的辛XX，想打其的话就去XX学院。我说有种下午单挑，辛XX说不单挑，只和我火拼（打群架），我同意了，并说下午6点在森林公园等我。 我就用QQ在我的一个群里联系我朋友邹XX、周XX、张XX，告诉3人什么事情并叫3人下午放学后带好家伙到化成岩等我，一起去打辛XX，并说辛XX也叫了人。之后我打电话给周XX（当时邹XX、周XX、张XX在一起），通知3人带好家伙过来。放学后，我准备去化成岩等周XX3人，但在教学楼底下碰到了刘XX、柳XX和一个不认识的同学，我跟刘XX等3人说有人要打架，要3人一起去，刘XX、柳XX答应了，另一个没做声，反正跟着我们去了。之后我们四人先走到森林公园，过了一阵子周XX3人也到了。之后我通过手机QQ发了个信息给辛XX，问其在哪里。没过多久，辛XX等10人左右找到了我们。我在对方离我们有100米远时在附近捡了根竹棍叫上身边的人冲了过去。在我们冲到离对方还有30米左右时，对方可能看到我们手上都拿了家伙，就分散跑了。 我们追了过去，因为对方都是分散跑的，我追着追着就看到一个人在过马路后在靠河边的绿化带处掉进了一个沟里，我还看到两个追的人站在那沟旁边笑（一个是邹XX、另一个忘记是谁），我跑过马路去看。我问邹XX那个人是怎么掉下去的，邹XX带着嘲笑的语气说，那个人跑啊跑没刹住车掉下去的。然后我们三人在那里嘲笑了一会儿，我看那个人想上来，但我们这边上不来，那人准备往水库那边游，我们和那人说不要往那边游，那里是水库，那人便往沟的对面游（那里有个岸可以爬上去），我看着那人往沟对面游时，听到不远处有人在叫抓到一个，我过去了。我看到有3、4人围着一个蹲在地上的学生，我问其是不是辛XX。那学生说不是。我就要其打电话要辛XX来，那人很大声地说不给其电话怎么打。我见其这么横就用脚踢了其手臂、肩膀和四脚左右。我踢时旁边的人也开始打，周XX和张XX是用手和脚踢对方，邹XX是用刀背拍那人的背部和手臂，其他人怎么打的不记得了，反正包括我动手的打的有4、5人。我看那人被打的可怜，就说不要打了让其走。这时我问刘XX那个掉水沟里的人怎么样了，刘XX说那个人爬到河对岸走了。 被告人周XX供述，2014年4月1日17点50，我看到袁XX发到我们QQ群的消息，意思是袁XX要我们跟其一起汇合去森林公园找XX学院的一个男的打架，然后我、张XX和邹XX在QQ群里说放学去实验中学找袁XX，袁XX要张XX带好家伙，还要张XX开摩托车。放学之后我、张XX找到邹XX后，我接到袁XX的电话要所有人现在都过去森林公园。到森林公园后，袁XX问张XX有没有带刀，张XX打开座位盖，里面有一把刀，在袁XX的身后来了两个不认识的，其中一个把刀拿出来，放在手上。然后袁XX打电话给XX学院的那男的，开了免提，袁XX在电话里说狗儿子，爸爸在这等你蛮久了，怎么还没来，对方就说狗儿子，等到，马上就来。挂了电话后，袁XX很气愤地对我们说今天那人来了就是要打他，然后袁XX和其他人在另一边说话，说什么没有听到，等了一两分钟，袁XX打电话给XX学院的那个男的，听到袁XX说来不来哦，不来我就走。没有多久，我看到森林公园靠马路边那里来了一伙10多个男的，看到之后，袁XX说走，过去看到他们就打。然后我们开始一起走，这时我发现过来张XX车上拿刀的两个人坐摩托车往那群人冲，这两个骑车的人手上拿了刀，坐在后面的人手上还拿了一个斧子，张XX、邹XX跟到袁XX一伙人（有两三个我不认识的人从衣服里拿出了铁棍子）在摩托车后面也往那群人跑去，当时我妈妈打我电话，我在后面接电话，内容是关于去我舅妈家吃饭的事，我边打边跟到后面慢跑，刚挂电话，就看到XX学院的一群人在分三拨跑，一拨往森林公园那边的池塘那里跑，一拨沿马路往发电站那边跑，还有一拨（4个人）往马路对面的林子里跑，我们分两拨追，我、邹XX、张XX、刘XX、刘XX、袁XX往马路对面的林子里跑，骑摩托车的两个沿着马路往秀江御景追，还有好多人往池塘那边追，我跟在邹XX、张XX、刘XX、刘XX、袁XX后面，我身后好像还有两个，我一直跟着追，追到林子里一条小路上，离河大概有十多米远，我听到刘XX大喊一声有人掉到水里去了，我赶紧跑过去，看到有个戴帽子的男的落在河里面，往发电站那边游，然后听到一个我不认识的人说会游就是。这时被我们追的另外3个人沿着河边的小路往发电站那里跑，当时我们又听到林子里有人喊抓到一个，然后我们往回沿着马路赶紧跑过去，看到那两个骑摩托车的男的在那里，其中一个扯到那个被抓的人的衣服，另一个拿斧子，站在旁边，然后我和刘XX跑过去，刘XX上去就打了那个被抓的男的脸上一拳，袁XX就问这个人是不是打电话给其的那个人，那个人说不是。袁XX问能不能联系到，那个人说联系不到。我、刘XX、张XX、邹XX、刘XX、袁XX就用拳头和脚踢打，晏X拿着铁棍打了一下那个抓到的人，我赶紧把晏X扯开来了，这时我看到李X等3个女的跑过来，李X拉着袁XX走了，大家就散了。 被告人邹XX供述，2014年4月1日下午6点左右，我和周XX放学后准备回家，周XX说收到袁XX的QQ消息，叫我们下课后到森林公园去集合，准备打架。我答应了。之后我叫周XX送我回家交下电话费，周XX说今天没有骑摩托车来，骑张XX的摩托车送我回家。到一中校门口时，接到袁XX的电话，说宜春市技校的人要打他，叫我们过去帮打架，说约好对方在森林公园会面，并叫我们马上过去。周XX叫我过去帮袁XX的忙，我怕人少过去会吃亏，就打电话叫上张XX，然后周XX骑着摩托车接张XX。到了森林公园进去200米左右的地方，我看到袁XX身边站着7、8个人，我们聚在一起，袁XX打电话给对方。对方说已经到了森林公园。袁XX叫我们一起往森林公园广场中央方向走，我们从张XX摩托车坐垫下拿出事先准备的打架工具出来，袁XX手里拿着一挂钥匙，我手里握着一把小砍刀，并用校服包住了，易X手里握着一把小斧头（当时由邱XX开着摩托车，易X坐在摩托车上，慢慢开），晏X手里握着一根钢管，我们往森林公园门口方向走了一会，袁XX告诉我们对方来了，我看到对方一伙人站在森林公园门口广场里面，对方大概有11个人，我们跑上去准备打对方，对方看见我们手里拿了家伙扭头就跑，我们追上去，对方跑过森林公园对面的马路后，分开往两边走了。有5、6个人往锦绣山庄方向跑，有3个人往化成岩寺方向跑了，还有3个人过了马路后直接向前往河边跑。开始我和其他人往公园门口左前方方向追去，只剩邱XX、易X骑一辆摩托车往右边追。往化成岩方向跑的3个人跑得太快，我们没有管。我们这些人直接往河边上追那3个人，我跑到离岸边5、6米的距离时，看到其中一个较胖的人（戴了一个白色的鸭舌帽）直接被追得无路可走，自己往秀江河里跑下去了。我再往河边跑去时，听到邱XX、易X那边大声说夹到了一个人。袁XX说要把这个人捞上来，再打一顿。我们都不愿意下去。当时我在河边看了约30秒时间，看到这种情况就说走哦，我先跑到邱XX、易X那边去了。 被告人张XX供述，2014年4月1日下午放学后，邹XX打电话跟我说去化成岩河边的那个寺庙门口，有人要打袁XX。我说好，现在去。然后我打电话问周XX在哪里。周XX说在学校门口的坡下面要我快点去，我到后看到周XX和邹XX坐在我的摩托车上等我。之后我骑车带着邹XX和周XX到森林公园里面去了，一直走到森林公园里面的那个博物馆门口，看到袁XX和一群实验中学的人（10人左右）站在那里。我问袁XX到底怎么回事？袁XX把其手机给我们看，手机里有袁XX用QQ和要打架的那个人的聊天记录，并用语音发了一段话，说儿子记得下午打爸爸我电话。我们看完手机里的聊天记录，袁XX打电话给那个人问怎么还没来。那个人说马上到了，不要催。袁XX说我们现在森林公园里面，快点来。过了几分钟，我们看到森林公园入口处来了8、9个人，袁XX说我们过去。我、袁XX、邹XX、周XX还有2、3个实验中学的人跟在我们后面也往那边走，走到一半时，那8、9个人开始往公园外面跑，我们就在后面追，看到有3个人往湿地公园河边跑，我和另外几个实验中学的人（4、5个人跑在前，后面还有几个人）就往这边追，在河边追时我看到有一个人掉到水里面了，我们站在那里看掉到水里的人游，看到那人往前游了一段想爬上来（视线角度不好，我们以为其爬上来了）。过了2、3分钟，我们听到湿地公园过了桥的树林里有人叫抓到一个，我们这边几个听到后都过去了。我们就打了那个抓到的人，我用脚踹了那个人腰一脚。 被告人刘XX供述，2014年4月1日下午6点多放学后，我、柳XX、李XX在停车棚准备骑电瓶车回家时，晏X和袁XX叫我们去下森林公园。我们3人没问什么，一起跟了上去。等我们5人到森林公园博物馆门口时，已经有5、6个人在那等候（我们学校的，都认识）。之后，袁XX拿着手机打电话，我离了十几米远，没到听到袁XX说什么。过了几分钟，我们学校的邱XX、易X骑着电瓶车过来了。当时没注意，后面发现晏X的电瓶车的踏板处用校服包着一捆圆柱形的工具，朱XX手上也包着一捆圆柱形的工具，并藏在衣服里面。又过了几分钟，张XX和一个三中的人也来了，我们这边差不多14个人。突然袁XX大声喊了一句“走”，拿着手机往前冲了出去，我们也追了过去，邱XX骑着电瓶车追过去，都朝湿地公园方向跑，我和刘XX、李XX及另外2人以正常走路的速度跟了过去。大概1分多钟，我们就汇合了，我见晏X手上拿了铁棍，邱XX拿了铁棍，易X拿了黑色扁形手把铁棍，朱XX仍然是一捆工具，露出了一根撬棍，张XX也拿了根铁棍。袁XX在那喊叫“人呢，跑哪去了”，后面有人说邱XX盯到个人去追了。没过几分钟，邱XX和易X揪到一个人与我们汇合，我们全部围了上去，袁XX对着这个人的脖子后面用拳头打了2、3下，并气势汹汹地喊了句“蹲到”，并且问其余人呢。那人说跑掉了，袁XX说打电话叫过来，对方说没有电话。于是邹XX先用脚死劲朝那人的肩背部踢踹，接着邱XX、易X、张XX都上前打那人。后来一个穿我们学校校服的女子上前跟袁XX讲不要打了，于是袁XX就对着那人喊了句“快点走”，大家都散了。 被告人冯XX供述，2014年4月1日下午5点半左右，辛XX打电话要我帮其去打架。我从寝室出来到校门口时，我们班的冯X、姚X、苏X、卢XX、梁XX、陈XX等人都陆续到校门口集合。辛XX跟我们讲要去森林公园跟实验中学那边的人火拼（意思就是打群架）。然后我们从秀江河中间的小桥走到湿地公园。等到6点左右，辛XX接到对方打来的电话，辛XX跟我讲对方的人在森林公园，我们走到森林公园大门口进去一点的地方。距离我们大概200米的地方，看到对面走了一伙人出来，大部分穿了校服，当时辛XX看到对方的人拿了家伙，看见这种情况后，说了句“跑”。然后大家往回跑，见我们跑，对方也跑着追了过来，我们就四处跑散了。我跑了一段路到马路边上后，我慢慢地走过马路到马路对面的人行道上。这时对方的一伙人从我身边跑了过去，我看见对方手里都拿了钢管、刀等家伙，我沿着人行道往锦绣山庄方向走，看见姚X被对方的两个人抓住，其中一个人用左手搭在姚X的肩膀上卡住其脖子，右手拿了一把斧头跟我面对面走过来，姚X的左边当时还有一个人跟着，等我走到姚X面前时，我故意说了句“姚X，走，去学校”。当时姚X没做声，卡住姚X脖子的人说了句“死走或滚开”之类的话。我直接往前面走了70、80米，又碰到冯X，我们商量去救姚X，等我们想去时，姚X一个人往我们这边走了过来。我看到姚X左脸颧骨的地方有伤口，我们3人来到秀江外滩时看到了梁XX、陈XX，后来梁XX打电话给卢XX，当时卢XX跟苏X在一起，梁XX叫其到秀江外滩来。卢XX、苏X到后，卢XX跟我们说辛XX掉到河里去了。我们就原路返回想去找辛XX，走到湿地公园时看到一辆救护车往锦绣山庄那边走，我们以为救上来了。我们7个人就返回学校，这时学校保卫处的人就来找们了，把我们带到公安机关来了。 被告人苏X供述，2014年4月1日下午3点40分下课后，我与卢XX到学院外的网吧去上网，到下午5点多，卢XX接到辛XX电话说要去湿地公园打架，叫我们先到校门口来，我与卢XX到学院门口时，辛XX、冯X、冯XX、姚X、梁XX、陈XX等人。因为辛XX在QQ上与实验中学的一个男生对骂，今天叫我们一起去与这个实验中学的男生打架。我们到了化成岩森林公园，看到对方有二、三十人，还骑了摩托车。我们没敢往马路上跑，我们直接往路边的绿化带跑，并且8个人跑散了，我跟着卢XX跑，辛XX跟在我后面，我们先是穿过绿化带跑到河边，然后沿着河边的小路往水电站方向跑，在这条小路上没跑多远，我就听到辛XX落水了，我当时叫了一声卢XX，卢XX好像没有听到继续往前跑，我担心那伙人追过来没有停下脚步，一直跑到水电站那里的小区躲了5、6分钟后才出来。我和卢XX出来听到水电站那边有人说在捞人，我问了在场的人是不是有个男孩掉下去，那人说还没有捞起来，我马上和跑散的同学说辛XX掉水里了，还没有起来，我用自己手机（XXXXXXXXXXX）打了电话报警。报完警后，我往湿地公园方向走，与其他同学联系好并在河对岸的马路上见了面，我们聊了一会儿，就商量去水电站看一下情况，我们还没走到水电站就看到120救护车走了，我们于是先回学校。 当时有人在后面追我们，我也没注意多少人，我只顾往前面跑，辛XX跑在我后面，我没看到辛XX怎么掉下水的，我也没有听到辛XX的呼救。辛XX喜欢实验中学的一个女生，被那女生前男友看见，就在QQ上对骂，这次是两人约点，意思是约到一个地方打架。 被告人冯X供述，我们8个人走在路上，辛XX翻出其跟袁XX的QQ聊天记录给我们看，辛XX说叫我们一起过去，如果其打不赢就叫我们帮打架。到森林公园报刊亭那里，突然有一伙人向我们冲过来，有的还骑了摩托车，我们就分散跑，我跑了一阵实在跑不动就停了下来，姚X在我身后也跟了过来，姚X的鞋子烂了摔在地上被两个人冲过来抓住了，其中一人手上还拿一把斧子，那两个人把姚X按在地上打。我看到冯XX在姚X旁边拉了下姚X，但没拉住。我和冯XX就往湿地公园走，并打电话找剩下的人。我们到发电站后，卢XX和苏X也不知道辛XX具体在那坠河的，当时他们三个跑的时候辛XX跑在最后面，苏X只是听到后面有水声，然后就没看到辛XX，我们站在发电站半天没看到辛XX身影，准备回学校的时候看到有120急救车，以为辛XX救起来了。苏X说那个时候水很急，看到辛XX拍了两下水后就不见了。 被告人姚X供述，2014年4月1日下午5、6点钟左右，辛XX约我、冯X、卢XX、苏X、陈XX、梁XX、冯XX去森林公园，在路上辛XX接了一个电话，这时我才知道是去森林公园打架，我问对方是谁，他说是实验中学的，冯X说是去打架啊，辛XX应了一下。在森林公园小卖部那里，看到对方人多，还骑了摩托车，有人用校服包了东西，我当时以为对方拿了工具打我们，我们就跑，我单独跑的，被两个人追到拖到树丛里，后来了10多个人，有几个人打了我，问我是不是辛XX，还有人用校服包的东西好像是刀打我。那些人放我走后。我沿原来的路回学校，过了河后看到梁XX、冯X、冯XX，我挨了打很生气，就说先回学校，在路上碰上陈XX就一起回了学校宿舍。后来我问了几次辛XX在哪里，才知道辛XX掉入河里，开始我以为辛XX被救起来送医院了，今天上午才知道淹死了。 被告人陈XX供述，2014年4月1日下午5点40分许，同班同学辛XX叫了我、冯X、冯XX、姚X、梁XX、苏X、卢XX等到森林公园去和一个姓袁的实验中学的人打架。我们走到森公园门口时迎面走来了30个左右穿着实验中学校的学生（后来听冯X说那伙人拿了斧子、小刀之类的东西）。辛XX说了句快跑。我们马上分散跑开了。我跟着梁XX往湿地公园那条跑了，实验中学那伙人在后面追，并大喊站住，不要跑。到湿地公园后对方没追过来，梁XX便往XX学校走并打电话联系冯X等人。联系到苏X时，苏X说辛XX掉水里去了，人也找不到了。 11、证人黄XX证言，案发当日，我和刘XX骑摩托车在去森林公园的路上碰到袁XX一伙人，刘XX和袁XX说了一会儿话，然后告诉我说袁XX去找一个人，我俩便过去看一下。在路上碰到李X、黄X、龙XX等同学。到了森林公园后，我听袁XX和人打电话才知道是去找对方打架。这时李X等人也来了，劝袁XX不要去打。对方来了后，袁XX一伙人就追过去，有人带了家伙，我和李X、黄X等同学从后面跟过去看，刘XX在我们前面几米远走过去。走了几分钟，我听到有人说有人跳河里去了，我们就到河边去看，那人头和手露在外面在游泳，没有喊救命，看到我们后就靠着墙往下游，我就叫刘XX去森林公园拿摩托车。走到快过马路时袁XX一伙人说抓到一人，我们过去看到袁XX在打人。李X劝架后，就放那人走了。我们是去看热闹，还有就是怕同学打出事来。 12、证人刘XX证言，昨天下午6点10分，孙XX告诉我袁XX和别人约好在森林公园打架，要我一起去看。放学后，我和黄XX一起到森林公园，看到袁XX追打对方，在松江园对面的绿化带看到对方有一个人跳到河里。袁XX等人还抓到另一人并打了那人。我在旁边看，还说了不要打重了。 13、证人柳XX证言，4月1日下午6点钟放学后，我准备搭刘XX的电动车回家，在停车场被晏X叫住，说宜春XX学院的人要打袁XX，要我们去凑一下数撑下场面，双方约好在宜春锦绣山庄的森林公园打架。于是我坐刘XX的电动车，晏X骑自己的摩托车，三人一起前往森林公园，6点15分左右，我们到了森林公园的博物馆门口，看到袁XX、唐XX、刘XX、还一个卷发男孩子，四人是初三（17）班的。到了6点半左右，我们这边陆续来了很多人，大概15人。袁XX看人来的差不多，就打电话联系对方，双方一直在骂，语气嚣张，过了5分钟，对方来了，大概有8个人，我们这边的邹XX就从周XX的摩托车内拿出两把刀和约四根钢管分给我们这边的人。袁XX和邹XX各分得一把刀，周XX和刘XX分得钢管，还有几根钢管不记得谁拿了。拿到工具后，袁XX就带头朝对方冲过去，我们也跟在后面一起过去。在距离对方约十至二十米的地方，对方见我们拿了工具就往回跑。我们追上去，对方跑出森林公园大门后往对面的秀江河边跑，之后分成左右两边跑散开。我们也分成两边追赶。我和袁XX、刘XX、周XX、刘XX就追往化成岩方向跑的三四个人。其中对方有一个人在离锦绣山庄山洞还有约二十米的对方独自往河边方向拐过去，我们就盯着这个人追过去，我赶过去时听人说那人掉到河里去了。我们就走到河边，看到那个逃跑的人掉到秀江河，当时水比较急，这个人被冲到下游去了。我们就掉头追另外几个人。在过了锦绣山庄山洞约50米的地方追到一个穿牛仔衣的男子，袁XX就打了那人，后被一女孩子拉走，我们就散了。 14、证人李XX证言，知道有人要打袁XX，晏X骑摩托车带我和朱XX去帮袁XX打人，但不知打谁。到了以后，对方看见我们就跑，我追了一段跑不动，就在最后，后面过去看到围住一个人，并打了那人。我听到晏X等人说有一个人掉到河里了。 15、证人晏X证言，4月1日下午6点多种，我和朱XX回家的时候，碰到刘XX和其黄姓同学，刘XX告诉我有人要打袁XX，我就和刘XX一起去看一下。在路上看到刘XX，就叫其过去。之后我们一起到了森林公园，袁XX要我将车子里的撬棍拿出来。他自己一根，给了李XX一根。我问袁XX对方到底来不来。袁XX联系对方回来，对方到了离我们100米的地方，我旁边的人说来了，当时我说我尿急要上厕所，我出来后，没有看到一个人，我便慢慢往森林公园门口走，看到对面绿化带左右两边有人在追逐XX学院的人。然后我过马路往绿化带方向走，还没走到绿化带就听到一个东西落水的声音。当时站在我前面不远处的李XX对我说有人掉水里了。我马上跑到河边看，发现在我左边大概20米远的地方有人在河里往左边游。在岸上，我看到邹XX右手拿着一把用校服包着的砍刀，张XX拿着把斧子跟着那人在岸边走，没看到有施救的措施。本来我想过去看下，还对李X说要把那人救起来，然后听到旁边的人说逮到一人，我就马上过去看，他们打了那人，后就回家了。我还问了刘XX和柳XX掉河里的人怎么样，柳XX说已上岸。当时有个妇女问我们是不是有人落水了，还对我们说落水的话就赶紧救，要不会出人命，我对她说那人会游泳。 16、证人李X证言，昨天下午6点多，我同学唐XX跟我说辛XX和袁XX约了下午打架。我就借同学龙XX手机登陆QQ问辛XX是否和袁XX约了点，意思就是打群架，并问在哪里。辛XX说在森林公园。我也用手机联系了袁XX，未联系上。我坐出租车到森林公园后，看到袁XX一伙人，我便问袁XX是否与辛XX约了点。这时不知道谁了句“他们人来了”。我看到袁XX一伙人往森林公园外跑，有几人从衣服里拿出了砍刀冲向马路对面的一伙人，辛XX一伙人看到就往马路对面的绿化带往河边跑。等我追上去时，辛XX一伙已经跑散了，袁XX一伙抓到了辛XX一伙中的一个人，用脚踢了那人。 17、证人张XX证言，案发当时看到有十几个穿校服的学生沿我家靠秀江河的路上走，其中一个学生说你上来啊，看你游的快还我走的快。我听到这些就对那些学生说，不要去追了，等下会出人命。这伙学生就把家伙藏起来往上游走了，我到河边看了一下，没看到人，到水电站后，一个捞水草的老人说刚才看到两个手在其经常捞水草的地方摇动，其去找东西救人时就看不到人了。然后我就报了警。 18、证人谢XX证言，我听到渠道里传来“咚”一声，有人说会不会游泳，会游往下游。看到两个人蹲在围墙那里，有人说有一人掉水里。我说水很急，快用竹竿去救。 19、证人龙XX证言，我在捞水草时看到水里一双手摆动几下，由于害怕就去喊电站里做事的刘师傅，等刘师傅出来时那人已经沉下水。之后有2个年纪不大的男孩站在铁门边向里面看，这时又有一个40多岁的男子到发电站说一伙小孩子追追打打，有一个跳到河里去了。 20、110警情信息，2014年4月1日18点37分报警电话XXXXXXXXXXX（苏X电话）报警称一学生因被人追打掉进河里。 21、受案登记表，2014年4月1日18时37分，城西刑警中队接指挥中心转警称在袁州区化成岩水电站有一男子疑似被人追打赶入河中。 22、辛XX和袁XXQQ聊天信息照片10页，证实被害人辛XX和被告人袁XX通过QQ聊天对骂，约打群架的事实。 23、人身损害赔偿协议书一份，2014年7月7日被告人袁XX、周XX、邹XX、张XX、刘XX家属与被害人辛XX家属辛XX达成谅解，赔偿50万元。 24、被害人辛XX父亲辛XX出具的收到赔偿金50万元收条一张。 25、被害人辛XX父亲辛XX、袁XX出具的表示对袁XX等五人谅解的谅解书一份，证实辛XX、袁XX请求司法机关充分考虑被告人袁XX、周XX、邹XX、张XX、刘XX为在校学生，且又是未成年人，而且是初犯，事情发生得比较突然，事后各被告人及其父母均表达了悔意，并赔偿了损失，请求司法机关对五被告人免于刑事处罚。若作出撤销案件、不起诉或缓刑的处理，均不持异议并表示理解。 26、扣押物品清单两份，证实扣押被告人张XX刀和斧头，扣押晏X铁棍两根（附照片六页）。 27、2014年4月2日提取张XX摩托车里作案工具砍刀一把及斧头一把。 28、鉴定意见4份，（1）2014年4月6日出具的江西省宜春学院医学院器官送检病理学诊断报告书宜医尸检字第619号，证实被害人辛XX死因分析：如能排除中毒死亡，则死者辛XX死因符合溺死。 （2）宜春市公安司法鉴定中心宜公司鉴毒物检验字2014第 1038号鉴定文书，证实送检的死者辛XX肝组织和胃组织未检出毒物成分。 （3）南昌大学司法医学鉴定研究所司法鉴定报告书昌大司鉴所2014第404号，证实送检水样检见硅藻；在送检的死者肝组织和肺组织检见少量硅藻；在送检的死者肾组织中未检见硅藻。 （4）宜春市公安局袁州分局法医学尸体检验鉴定书袁公发尸 鉴字2014第6号，证实死者辛XX死亡符合溺水死亡。 30、现场勘验检查工作记录、现场照片、尸检照片及现场方位示意图，证实2014年4月1日晚上20时15分至19时30分，对现场进行勘验检查，附现场照片三页六张，现场位于宜春市袁州区化成岩水电站处，水电站北端地面上见一男尸，尸检照片十一页三十一张。 31、到案经过一份，证实被告人袁XX、周XX、邹XX、张XX、刘XX、冯XX、陈XX、冯X、姚X、苏X被传唤到袁州公安分局办案中心进行讯问。 32、宜春实验中学、宜春三中及宜春XX学院证明，证实案发时被告人袁XX、刘XX为宜春实验中学学生，被告人邹XX、周XX、张XX为宜春三中学生，冯XX、陈XX、冯X、姚X、苏X为宜春XX学院学生。 33、人口基本信息，证实被告人袁XX、周XX、邹XX、张XX、刘XX、冯XX、苏X、冯X、姚X、陈XX出生日期等基本情况，无前科。 ","cpfxgc":"本院认为，被告人袁XX、周XX、邹XX、张XX、刘XX在公共场所持械与被害人辛XX及被告人冯XX、苏X、冯X、姚X、陈XX准备聚众斗殴时，被告人袁XX、周XX、邹XX、张XX、刘XX追赶被害人辛XX，致使被害人辛XX掉入河中溺水身亡，其行为构成故意伤害罪（致死）。被告人冯XX、苏X、冯X、姚X、陈XX受被害人辛XX邀集参加聚众斗殴，其行为构成聚众斗殴罪。公诉机关指控的罪名成立。被告人冯XX、苏X、冯X、姚X、陈XX因意志以外的原因未进行斗殴，系未遂，可以从轻处罚。被告人邹XX、刘XX、苏X、冯X的辩护人提出四被告人应认定为从犯，被告人张XX的辩护人提出被告人张XX在本案中的作用较小，经查被告人邹XX、张XX、刘XX系被告人袁XX邀集参与斗殴，并在斗殴过程中积极参与，属于积极参加者，被告人苏X、冯X系被害人辛XX邀集参与斗殴，并积极参与，属于积极参加者，故对辩护人的意见不予采纳。被告人袁XX、周XX、邹XX、张XX、刘XX犯罪时未满十六周岁，应减轻处罚。被告人冯XX、苏X、冯X、姚X、陈XX犯罪时未满十八周岁，应从轻处罚。被告人袁XX、周XX、邹XX、张XX、刘XX家属就民事赔偿与被害人家属达成协议，取得谅解，可酌情从轻处罚。十被告人当庭自愿认罪，且案发时系在校学生，可酌情从轻处罚。属共同犯罪。根据被告人袁XX、周XX、邹XX、张XX、刘XX、冯XX、苏X、冯X、姚X、陈XX的犯罪事实、犯罪性质、情节和对社会的危害性，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款、第十七条第二款、第三款、第二十三条、第二十五条第一款、第七十二条第一款和第七十三条第二款、第三款之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人袁XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人周XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人邹XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人张XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人刘XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人冯XX犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 被告人苏X犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 被告人冯X犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 被告人姚X犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 被告人陈XX犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宜春市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。","qw":"江西省宜春市袁州区人民法院 刑事判决书 （2015）袁刑初字第230号 公诉机关宜春市袁州区人民检察院。 被告人袁XX，男，汉族，初中文化。因涉嫌犯故意伤害罪于2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经宜春市袁州区人民检察院批准逮捕，次日由宜春市公安局袁州分局执行逮捕，同年7月10日由宜春市公安局袁州分局决定取保候审。 法定代理人钟XX，女，汉族，初中文化，无业。系被告人袁XX母亲。 指定辩护人黄文华，宜春市袁州区法律援助中心律师。 被告人周XX，男，汉族，初中文化。因涉嫌犯故意伤害罪于2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经宜春市袁州区人民检察院批准逮捕，次日由宜春市公安局袁州分局执行逮捕，同年7月10日由宜春市公安局袁州分局决定取保候审。 法定代理人周XX，男，汉族，大专文化，个体。系被告人周XX父亲。 指定辩护人罗贤勇，江西天开律师事务所律师。 被告人邹XX，男，汉族，初中文化。因涉嫌犯故意伤害罪于2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经宜春市袁州区人民检察院批准逮捕，次日由宜春市公安局袁州分局执行逮捕，同年7月10日由宜春市公安局袁州分局决定取保候审。 法定代理人颜XX，女，汉族，初中文化，务工。系被告人邹XX母亲。 指定辩护人易万根，江西天开律师事务所律师。 被告人张XX，男，汉族，初中文化。因涉嫌犯故意伤害罪2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经宜春市袁州区人民检察院批准逮捕，次日由宜春市公安局袁州分局执行逮捕，同年7月10日由宜春市公安局袁州分局决定取保候审。 法定代理人张XX，男，汉族，本科文化，个体。系被告人张XX父亲。 辩护人朱先武武志坚，江西甘雨律师事务所律师。 被告人刘XX，男，汉族，初中文化。因涉嫌犯故意伤害罪于2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经宜春市袁州区人民检察院批准逮捕，次日由宜春市公安局袁州分局执行逮捕，同年7月10日由宜春市公安局袁州分局决定取保候审。 法定代理人肖XX，男，汉族，小学文化，无业。系被告人刘XX母亲。 指定辩护人孙小斌，江西爱心律师事务所律师。 被告人冯XX，男，汉族，中专文化。因涉嫌犯聚众斗殴罪于2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经袁州公安分局决定取保候审。 法定代理人巢XX，女，汉族，初中文化，务工。系被告人冯XX母亲。 指定辩护人江敏，宜春市袁州区法律援助中心律师。 被告人苏X，男，汉族，初中文化。因涉嫌犯聚众斗殴罪于2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经袁州公安分局决定取保候审。 法定代理人苏XX，男，初中文化，个体。系被告人苏XX父亲。 指定辩护人黎顺明，江西华展律师事务所律师。 被告人冯X，男，汉族，中专文化。因涉嫌犯聚众斗殴罪于2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经袁州公安分局决定取保候审。 法定代理人冯XX，男，汉族，初中文化，务工。系被告人冯X父亲。 指定辩护人李莹，宜春市袁州区法律援助中心律师。 被告人姚X，男，汉族，中专文化。因涉嫌犯聚众斗殴罪于2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经袁州公安分局决定取保候审。 法定代理人姚XX，男，汉族，初中文化，个体。系被告人姚X父亲。 指定辩护人易景，宜春市袁州区法律援助中心律师。 被告人陈XX，男，汉族，中专文化。因涉嫌犯聚众斗殴罪2014年4月3日被宜春市公安局袁州分局刑事拘留，同年5月9日经袁州公安分局决定取保候审。 法定代理人陈XX，男，汉族，初中文化，无业。系被告人陈XX父亲。 指定辩护人彭顺生，江西天开律师事务所律师。 宜春市袁州区人民检察院以袁检诉刑诉（2015）177号起诉书指控被告人袁XX、周XX、邹XX、张XX、刘XX犯故意伤害罪，被告人冯XX、苏X、冯X、姚X、陈XX犯聚众斗殴于2015年6月1日向本院提起公诉。本院依法组成合议庭于2015年7月1日公开开庭审理了本案。宜春市袁州区人民检察院指派检察员徐运锋出庭支持公诉，被告人袁XX及其指定辩护人黄文华、被告人周XX及其指定辩护人罗贤勇、被告人邹XX及其指定辩护人易万根、被告人张XX及其辩护人朱先武、武志坚、被告人刘XX及其指定辩护人孙小斌，被告人冯XX及其指定辩护人江敏、被告人苏X及其指定辩护人黎顺明、被告人冯X及其指定辩护人李莹、被告人姚X及其指定辩护人易景、被告人陈XX及其指定辩护人彭顺生到庭参加诉讼。现已审理终结。 宜春市袁州区人民检察院指控：被告人袁XX与辛XX（下称被害人）为争女朋友的事在QQ聊天中互相对骂，并约好2014年4月1日下午6时在袁州区森林公园斗殴。被告人袁XX遂邀集被告人周XX、邹XX、张XX、刘XX等人先至森林公园等候。被害人辛XX邀集被告人冯XX、冯X、姚X、苏X、陈XX等人到来后，被告人袁XX即带领被告人周XX等人携带砍刀、斧头、钢管冲了过去，被害人辛XX等人见对方人多又带有凶器赶紧分散逃跑。被害人辛XX与被告人苏X等人往森林公园河边逃跑，被告人袁XX、周XX、邹XX、张XX、刘XX等人紧追不舍，被害人辛XX在逃跑过程中掉入河中，被告人袁XX等人非但不进行救助，反而在岸边跟随嘲笑，致使被害人辛XX未能爬上岸而向化成岩水电站上方水库游去，之后沉入水中。经法医鉴定，被害人辛XX系溺水身亡。案发后，被告人袁XX、周XX、邹XX、张XX、刘XX家属已赔偿被害人辛XX死亡赔偿金共计50万元，并取得谅解。 公诉机关向法庭提供了相关证据以证实其指控，认为被告人袁XX、周XX、邹XX、张XX、刘XX聚众斗殴时追赶被害人辛XX，致使其溺水身亡，其行为构成故意伤害罪。被告人冯XX、冯X、姚X、苏X、陈XX受邀前往斗殴，其行为构成聚众斗殴罪。被告人冯XX等五人属犯罪未遂。被告人袁XX等五人作案时均未满十六周岁，被告人冯XX等五人未满十八周岁。聚众斗殴属共同犯罪。诉请本院依照《中华人民共和国刑法》第二百三十四条、第二百九十二条、第十七条第二、三款、第二十三条第一款、第二十五条第一款之规定对被告人袁XX、周XX、邹XX、张XX、刘XX、冯XX、冯X、姚X、苏X、陈XX定罪处刑。 被告人袁XX对起诉书的指控没有异议； 其指定辩护人意见：1、对被告人袁XX构成故意伤害罪无异议；2、被告人袁XX系未成年人，应减轻处罚；3、被告人袁XX家属已赔偿被害人，取得谅解，且当庭自愿认罪，可酌情从轻处罚；4、被告人袁XX系初犯，案发时还是在校学生，本案的发生双方都有责任。综上，请求法院减轻对被告人袁XX的处罚，适用缓刑。 被告人周XX对起诉书的指控没有异议； 其指定辩护人意见：1、赞同第一被告人辩护人意见；2、被告人周XX系从犯。综上，请求法院减轻对被告人周XX的处罚，适用缓刑。 被告人邹XX对起诉书的指控没有异议； 其指定辩护人意见：1、对被告人邹XX构成故意伤害罪没有异议；2、被告人邹XX系未成年人，又是从犯；3、被告人邹XX进行了赔偿，取得了被告人家属谅解；4、被告人邹XX当庭自愿认罪，可酌情从轻处罚。综上，请求法院减轻对被告人周XX的处罚，适用缓刑。 被告人张XX对起诉书的指控没有异议； 其辩护人意见：1、对本案的事实情况没有异议；2、本案是因为聚众斗殴引起的，与传统的故意伤害有着区别；3、被害人掉到河里，死亡的原因有多个；4、被告人作为未成年人，没有常识，不能正确预见被害人会发生死亡结果；5、被告人张XX在本案的作用比较小。综上，请求法院减轻对被告人张XX的处罚，适用缓刑。 被告人刘XX对起诉书的指控没有异议； 其指定辩护人意见：1、对本案的定性没有异议；2、被告人刘XX系从犯；3、被害人是失足落水，导致溺水身亡；4、被告人未满16周岁，心智不成熟，而且看到被告人会游泳，故没有施救；5、其它方面，同意以上辩护人意见。综上，请求法院对被告人刘XX在3年以下量刑，并适用缓刑。 被告人冯XX对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，系初犯、偶犯，社会危害性较小；3、被告人当庭自愿认罪，又系在校学生。综上，请求法院对被告人减轻或免予刑事处罚。 被告人苏X对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，又是从犯。请求法院对被告人苏X从轻、减轻处罚，适用缓刑。 被告人冯X对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，又是从犯。综上，请求法院对被告人冯X从轻、减轻处罚，适用缓刑。 被告人姚X对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，又是从犯，情节显著轻微，又无前科。综上，请求法院对被告人姚X从轻、减轻处罚，适用缓刑。 被告人陈XX对起诉书的指控没有异议； 其指定辩护人意见：1、对本案定性没有异议；2、被告人系未成年人，又无前科，情节显著轻微。综上，请求法院对被告人陈XX从轻、减轻处罚，适用缓刑。 经审理查明： 被告人袁XX与被害人辛XX为争女朋友的事在QQ聊天中互相对骂，并约好2014年4月1日下午6时在袁州区森林公园斗殴。被告人袁XX遂邀集被告人周XX、邹XX、张XX、刘XX等人先到森林公园等候。被害人辛XX邀集被告人冯XX、冯X、姚X、苏X、陈XX等人到来后，被告人袁XX即带领被告人周XX等人携带砍刀、斧头、钢管冲了过去，被害人辛XX等人见对方人多又带有凶器赶紧分散逃跑。被害人辛XX与被告人苏X等人往森林公园河边逃跑，被告人袁XX、周XX、邹XX、张XX、刘XX等人紧追不舍，被害人辛XX在逃跑过程中掉入河中，被告人袁XX等人没有进行救助，致使被害人辛XX沉入水中死亡。被告人袁XX等人在追赶过程中还抓住了被告人姚X并殴打。经法医鉴定，被害人辛XX系溺水身亡。 案发后，被告人袁XX、周XX、邹XX、张XX、刘XX家属就民事赔偿与被害人辛XX家属达成协议，赔偿被害人辛XX死亡赔偿金、精神抚慰金等各项费用共计50万元，取得被害人家属谅解。 上述事实有经法庭质证、认证并确认的下列证据证实： 被告人袁XX供述，卷二P33-35 约两个星期前，我喜欢上我的同班同学李X并一直追求（还没追到）。2014年4月1日下午，我用手机QQ进入李XQQ空间的留言板块，看到一男的留言，然后我通过这男的留言加了其QQ好友，加了后我立马通过QQ骂了这男的，意思是要其离李X远一点，这男的也开始在QQ里骂我。对骂一阵子后对方发来一条语音说其是XX学院经管系某班的辛XX，想打其的话就去XX学院。我说有种下午单挑，辛XX说不单挑，只和我火拼（打群架），我同意了，并说下午6点在森林公园等我。 我就用QQ在我的一个群里联系我朋友邹XX、周XX、张XX，告诉3人什么事情并叫3人下午放学后带好家伙到化成岩等我，一起去打辛XX，并说辛XX也叫了人。之后我打电话给周XX（当时邹XX、周XX、张XX在一起），通知3人带好家伙过来。放学后，我准备去化成岩等周XX3人，但在教学楼底下碰到了刘XX、柳XX和一个不认识的同学，我跟刘XX等3人说有人要打架，要3人一起去，刘XX、柳XX答应了，另一个没做声，反正跟着我们去了。之后我们四人先走到森林公园，过了一阵子周XX3人也到了。之后我通过手机QQ发了个信息给辛XX，问其在哪里。没过多久，辛XX等10人左右找到了我们。我在对方离我们有100米远时在附近捡了根竹棍叫上身边的人冲了过去。在我们冲到离对方还有30米左右时，对方可能看到我们手上都拿了家伙，就分散跑了。 我们追了过去，因为对方都是分散跑的，我追着追着就看到一个人在过马路后在靠河边的绿化带处掉进了一个沟里，我还看到两个追的人站在那沟旁边笑（一个是邹XX、另一个忘记是谁），我跑过马路去看。我问邹XX那个人是怎么掉下去的，邹XX带着嘲笑的语气说，那个人跑啊跑没刹住车掉下去的。然后我们三人在那里嘲笑了一会儿，我看那个人想上来，但我们这边上不来，那人准备往水库那边游，我们和那人说不要往那边游，那里是水库，那人便往沟的对面游（那里有个岸可以爬上去），我看着那人往沟对面游时，听到不远处有人在叫抓到一个，我过去了。我看到有3、4人围着一个蹲在地上的学生，我问其是不是辛XX。那学生说不是。我就要其打电话要辛XX来，那人很大声地说不给其电话怎么打。我见其这么横就用脚踢了其手臂、肩膀和四脚左右。我踢时旁边的人也开始打，周XX和张XX是用手和脚踢对方，邹XX是用刀背拍那人的背部和手臂，其他人怎么打的不记得了，反正包括我动手的打的有4、5人。我看那人被打的可怜，就说不要打了让其走。这时我问刘XX那个掉水沟里的人怎么样了，刘XX说那个人爬到河对岸走了。 被告人周XX供述，2014年4月1日17点50，我看到袁XX发到我们QQ群的消息，意思是袁XX要我们跟其一起汇合去森林公园找XX学院的一个男的打架，然后我、张XX和邹XX在QQ群里说放学去实验中学找袁XX，袁XX要张XX带好家伙，还要张XX开摩托车。放学之后我、张XX找到邹XX后，我接到袁XX的电话要所有人现在都过去森林公园。到森林公园后，袁XX问张XX有没有带刀，张XX打开座位盖，里面有一把刀，在袁XX的身后来了两个不认识的，其中一个把刀拿出来，放在手上。然后袁XX打电话给XX学院的那男的，开了免提，袁XX在电话里说狗儿子，爸爸在这等你蛮久了，怎么还没来，对方就说狗儿子，等到，马上就来。挂了电话后，袁XX很气愤地对我们说今天那人来了就是要打他，然后袁XX和其他人在另一边说话，说什么没有听到，等了一两分钟，袁XX打电话给XX学院的那个男的，听到袁XX说来不来哦，不来我就走。没有多久，我看到森林公园靠马路边那里来了一伙10多个男的，看到之后，袁XX说走，过去看到他们就打。然后我们开始一起走，这时我发现过来张XX车上拿刀的两个人坐摩托车往那群人冲，这两个骑车的人手上拿了刀，坐在后面的人手上还拿了一个斧子，张XX、邹XX跟到袁XX一伙人（有两三个我不认识的人从衣服里拿出了铁棍子）在摩托车后面也往那群人跑去，当时我妈妈打我电话，我在后面接电话，内容是关于去我舅妈家吃饭的事，我边打边跟到后面慢跑，刚挂电话，就看到XX学院的一群人在分三拨跑，一拨往森林公园那边的池塘那里跑，一拨沿马路往发电站那边跑，还有一拨（4个人）往马路对面的林子里跑，我们分两拨追，我、邹XX、张XX、刘XX、刘XX、袁XX往马路对面的林子里跑，骑摩托车的两个沿着马路往秀江御景追，还有好多人往池塘那边追，我跟在邹XX、张XX、刘XX、刘XX、袁XX后面，我身后好像还有两个，我一直跟着追，追到林子里一条小路上，离河大概有十多米远，我听到刘XX大喊一声有人掉到水里去了，我赶紧跑过去，看到有个戴帽子的男的落在河里面，往发电站那边游，然后听到一个我不认识的人说会游就是。这时被我们追的另外3个人沿着河边的小路往发电站那里跑，当时我们又听到林子里有人喊抓到一个，然后我们往回沿着马路赶紧跑过去，看到那两个骑摩托车的男的在那里，其中一个扯到那个被抓的人的衣服，另一个拿斧子，站在旁边，然后我和刘XX跑过去，刘XX上去就打了那个被抓的男的脸上一拳，袁XX就问这个人是不是打电话给其的那个人，那个人说不是。袁XX问能不能联系到，那个人说联系不到。我、刘XX、张XX、邹XX、刘XX、袁XX就用拳头和脚踢打，晏X拿着铁棍打了一下那个抓到的人，我赶紧把晏X扯开来了，这时我看到李X等3个女的跑过来，李X拉着袁XX走了，大家就散了。 被告人邹XX供述，2014年4月1日下午6点左右，我和周XX放学后准备回家，周XX说收到袁XX的QQ消息，叫我们下课后到森林公园去集合，准备打架。我答应了。之后我叫周XX送我回家交下电话费，周XX说今天没有骑摩托车来，骑张XX的摩托车送我回家。到一中校门口时，接到袁XX的电话，说宜春市技校的人要打他，叫我们过去帮打架，说约好对方在森林公园会面，并叫我们马上过去。周XX叫我过去帮袁XX的忙，我怕人少过去会吃亏，就打电话叫上张XX，然后周XX骑着摩托车接张XX。到了森林公园进去200米左右的地方，我看到袁XX身边站着7、8个人，我们聚在一起，袁XX打电话给对方。对方说已经到了森林公园。袁XX叫我们一起往森林公园广场中央方向走，我们从张XX摩托车坐垫下拿出事先准备的打架工具出来，袁XX手里拿着一挂钥匙，我手里握着一把小砍刀，并用校服包住了，易X手里握着一把小斧头（当时由邱XX开着摩托车，易X坐在摩托车上，慢慢开），晏X手里握着一根钢管，我们往森林公园门口方向走了一会，袁XX告诉我们对方来了，我看到对方一伙人站在森林公园门口广场里面，对方大概有11个人，我们跑上去准备打对方，对方看见我们手里拿了家伙扭头就跑，我们追上去，对方跑过森林公园对面的马路后，分开往两边走了。有5、6个人往锦绣山庄方向跑，有3个人往化成岩寺方向跑了，还有3个人过了马路后直接向前往河边跑。开始我和其他人往公园门口左前方方向追去，只剩邱XX、易X骑一辆摩托车往右边追。往化成岩方向跑的3个人跑得太快，我们没有管。我们这些人直接往河边上追那3个人，我跑到离岸边5、6米的距离时，看到其中一个较胖的人（戴了一个白色的鸭舌帽）直接被追得无路可走，自己往秀江河里跑下去了。我再往河边跑去时，听到邱XX、易X那边大声说夹到了一个人。袁XX说要把这个人捞上来，再打一顿。我们都不愿意下去。当时我在河边看了约30秒时间，看到这种情况就说走哦，我先跑到邱XX、易X那边去了。 被告人张XX供述，2014年4月1日下午放学后，邹XX打电话跟我说去化成岩河边的那个寺庙门口，有人要打袁XX。我说好，现在去。然后我打电话问周XX在哪里。周XX说在学校门口的坡下面要我快点去，我到后看到周XX和邹XX坐在我的摩托车上等我。之后我骑车带着邹XX和周XX到森林公园里面去了，一直走到森林公园里面的那个博物馆门口，看到袁XX和一群实验中学的人（10人左右）站在那里。我问袁XX到底怎么回事？袁XX把其手机给我们看，手机里有袁XX用QQ和要打架的那个人的聊天记录，并用语音发了一段话，说儿子记得下午打爸爸我电话。我们看完手机里的聊天记录，袁XX打电话给那个人问怎么还没来。那个人说马上到了，不要催。袁XX说我们现在森林公园里面，快点来。过了几分钟，我们看到森林公园入口处来了8、9个人，袁XX说我们过去。我、袁XX、邹XX、周XX还有2、3个实验中学的人跟在我们后面也往那边走，走到一半时，那8、9个人开始往公园外面跑，我们就在后面追，看到有3个人往湿地公园河边跑，我和另外几个实验中学的人（4、5个人跑在前，后面还有几个人）就往这边追，在河边追时我看到有一个人掉到水里面了，我们站在那里看掉到水里的人游，看到那人往前游了一段想爬上来（视线角度不好，我们以为其爬上来了）。过了2、3分钟，我们听到湿地公园过了桥的树林里有人叫抓到一个，我们这边几个听到后都过去了。我们就打了那个抓到的人，我用脚踹了那个人腰一脚。 被告人刘XX供述，2014年4月1日下午6点多放学后，我、柳XX、李XX在停车棚准备骑电瓶车回家时，晏X和袁XX叫我们去下森林公园。我们3人没问什么，一起跟了上去。等我们5人到森林公园博物馆门口时，已经有5、6个人在那等候（我们学校的，都认识）。之后，袁XX拿着手机打电话，我离了十几米远，没到听到袁XX说什么。过了几分钟，我们学校的邱XX、易X骑着电瓶车过来了。当时没注意，后面发现晏X的电瓶车的踏板处用校服包着一捆圆柱形的工具，朱XX手上也包着一捆圆柱形的工具，并藏在衣服里面。又过了几分钟，张XX和一个三中的人也来了，我们这边差不多14个人。突然袁XX大声喊了一句“走”，拿着手机往前冲了出去，我们也追了过去，邱XX骑着电瓶车追过去，都朝湿地公园方向跑，我和刘XX、李XX及另外2人以正常走路的速度跟了过去。大概1分多钟，我们就汇合了，我见晏X手上拿了铁棍，邱XX拿了铁棍，易X拿了黑色扁形手把铁棍，朱XX仍然是一捆工具，露出了一根撬棍，张XX也拿了根铁棍。袁XX在那喊叫“人呢，跑哪去了”，后面有人说邱XX盯到个人去追了。没过几分钟，邱XX和易X揪到一个人与我们汇合，我们全部围了上去，袁XX对着这个人的脖子后面用拳头打了2、3下，并气势汹汹地喊了句“蹲到”，并且问其余人呢。那人说跑掉了，袁XX说打电话叫过来，对方说没有电话。于是邹XX先用脚死劲朝那人的肩背部踢踹，接着邱XX、易X、张XX都上前打那人。后来一个穿我们学校校服的女子上前跟袁XX讲不要打了，于是袁XX就对着那人喊了句“快点走”，大家都散了。 被告人冯XX供述，2014年4月1日下午5点半左右，辛XX打电话要我帮其去打架。我从寝室出来到校门口时，我们班的冯X、姚X、苏X、卢XX、梁XX、陈XX等人都陆续到校门口集合。辛XX跟我们讲要去森林公园跟实验中学那边的人火拼（意思就是打群架）。然后我们从秀江河中间的小桥走到湿地公园。等到6点左右，辛XX接到对方打来的电话，辛XX跟我讲对方的人在森林公园，我们走到森林公园大门口进去一点的地方。距离我们大概200米的地方，看到对面走了一伙人出来，大部分穿了校服，当时辛XX看到对方的人拿了家伙，看见这种情况后，说了句“跑”。然后大家往回跑，见我们跑，对方也跑着追了过来，我们就四处跑散了。我跑了一段路到马路边上后，我慢慢地走过马路到马路对面的人行道上。这时对方的一伙人从我身边跑了过去，我看见对方手里都拿了钢管、刀等家伙，我沿着人行道往锦绣山庄方向走，看见姚X被对方的两个人抓住，其中一个人用左手搭在姚X的肩膀上卡住其脖子，右手拿了一把斧头跟我面对面走过来，姚X的左边当时还有一个人跟着，等我走到姚X面前时，我故意说了句“姚X，走，去学校”。当时姚X没做声，卡住姚X脖子的人说了句“死走或滚开”之类的话。我直接往前面走了70、80米，又碰到冯X，我们商量去救姚X，等我们想去时，姚X一个人往我们这边走了过来。我看到姚X左脸颧骨的地方有伤口，我们3人来到秀江外滩时看到了梁XX、陈XX，后来梁XX打电话给卢XX，当时卢XX跟苏X在一起，梁XX叫其到秀江外滩来。卢XX、苏X到后，卢XX跟我们说辛XX掉到河里去了。我们就原路返回想去找辛XX，走到湿地公园时看到一辆救护车往锦绣山庄那边走，我们以为救上来了。我们7个人就返回学校，这时学校保卫处的人就来找们了，把我们带到公安机关来了。 被告人苏X供述，2014年4月1日下午3点40分下课后，我与卢XX到学院外的网吧去上网，到下午5点多，卢XX接到辛XX电话说要去湿地公园打架，叫我们先到校门口来，我与卢XX到学院门口时，辛XX、冯X、冯XX、姚X、梁XX、陈XX等人。因为辛XX在QQ上与实验中学的一个男生对骂，今天叫我们一起去与这个实验中学的男生打架。我们到了化成岩森林公园，看到对方有二、三十人，还骑了摩托车。我们没敢往马路上跑，我们直接往路边的绿化带跑，并且8个人跑散了，我跟着卢XX跑，辛XX跟在我后面，我们先是穿过绿化带跑到河边，然后沿着河边的小路往水电站方向跑，在这条小路上没跑多远，我就听到辛XX落水了，我当时叫了一声卢XX，卢XX好像没有听到继续往前跑，我担心那伙人追过来没有停下脚步，一直跑到水电站那里的小区躲了5、6分钟后才出来。我和卢XX出来听到水电站那边有人说在捞人，我问了在场的人是不是有个男孩掉下去，那人说还没有捞起来，我马上和跑散的同学说辛XX掉水里了，还没有起来，我用自己手机（XXXXXXXXXXX）打了电话报警。报完警后，我往湿地公园方向走，与其他同学联系好并在河对岸的马路上见了面，我们聊了一会儿，就商量去水电站看一下情况，我们还没走到水电站就看到120救护车走了，我们于是先回学校。 当时有人在后面追我们，我也没注意多少人，我只顾往前面跑，辛XX跑在我后面，我没看到辛XX怎么掉下水的，我也没有听到辛XX的呼救。辛XX喜欢实验中学的一个女生，被那女生前男友看见，就在QQ上对骂，这次是两人约点，意思是约到一个地方打架。 被告人冯X供述，我们8个人走在路上，辛XX翻出其跟袁XX的QQ聊天记录给我们看，辛XX说叫我们一起过去，如果其打不赢就叫我们帮打架。到森林公园报刊亭那里，突然有一伙人向我们冲过来，有的还骑了摩托车，我们就分散跑，我跑了一阵实在跑不动就停了下来，姚X在我身后也跟了过来，姚X的鞋子烂了摔在地上被两个人冲过来抓住了，其中一人手上还拿一把斧子，那两个人把姚X按在地上打。我看到冯XX在姚X旁边拉了下姚X，但没拉住。我和冯XX就往湿地公园走，并打电话找剩下的人。我们到发电站后，卢XX和苏X也不知道辛XX具体在那坠河的，当时他们三个跑的时候辛XX跑在最后面，苏X只是听到后面有水声，然后就没看到辛XX，我们站在发电站半天没看到辛XX身影，准备回学校的时候看到有120急救车，以为辛XX救起来了。苏X说那个时候水很急，看到辛XX拍了两下水后就不见了。 被告人姚X供述，2014年4月1日下午5、6点钟左右，辛XX约我、冯X、卢XX、苏X、陈XX、梁XX、冯XX去森林公园，在路上辛XX接了一个电话，这时我才知道是去森林公园打架，我问对方是谁，他说是实验中学的，冯X说是去打架啊，辛XX应了一下。在森林公园小卖部那里，看到对方人多，还骑了摩托车，有人用校服包了东西，我当时以为对方拿了工具打我们，我们就跑，我单独跑的，被两个人追到拖到树丛里，后来了10多个人，有几个人打了我，问我是不是辛XX，还有人用校服包的东西好像是刀打我。那些人放我走后。我沿原来的路回学校，过了河后看到梁XX、冯X、冯XX，我挨了打很生气，就说先回学校，在路上碰上陈XX就一起回了学校宿舍。后来我问了几次辛XX在哪里，才知道辛XX掉入河里，开始我以为辛XX被救起来送医院了，今天上午才知道淹死了。 被告人陈XX供述，2014年4月1日下午5点40分许，同班同学辛XX叫了我、冯X、冯XX、姚X、梁XX、苏X、卢XX等到森林公园去和一个姓袁的实验中学的人打架。我们走到森公园门口时迎面走来了30个左右穿着实验中学校的学生（后来听冯X说那伙人拿了斧子、小刀之类的东西）。辛XX说了句快跑。我们马上分散跑开了。我跟着梁XX往湿地公园那条跑了，实验中学那伙人在后面追，并大喊站住，不要跑。到湿地公园后对方没追过来，梁XX便往XX学校走并打电话联系冯X等人。联系到苏X时，苏X说辛XX掉水里去了，人也找不到了。 11、证人黄XX证言，案发当日，我和刘XX骑摩托车在去森林公园的路上碰到袁XX一伙人，刘XX和袁XX说了一会儿话，然后告诉我说袁XX去找一个人，我俩便过去看一下。在路上碰到李X、黄X、龙XX等同学。到了森林公园后，我听袁XX和人打电话才知道是去找对方打架。这时李X等人也来了，劝袁XX不要去打。对方来了后，袁XX一伙人就追过去，有人带了家伙，我和李X、黄X等同学从后面跟过去看，刘XX在我们前面几米远走过去。走了几分钟，我听到有人说有人跳河里去了，我们就到河边去看，那人头和手露在外面在游泳，没有喊救命，看到我们后就靠着墙往下游，我就叫刘XX去森林公园拿摩托车。走到快过马路时袁XX一伙人说抓到一人，我们过去看到袁XX在打人。李X劝架后，就放那人走了。我们是去看热闹，还有就是怕同学打出事来。 12、证人刘XX证言，昨天下午6点10分，孙XX告诉我袁XX和别人约好在森林公园打架，要我一起去看。放学后，我和黄XX一起到森林公园，看到袁XX追打对方，在松江园对面的绿化带看到对方有一个人跳到河里。袁XX等人还抓到另一人并打了那人。我在旁边看，还说了不要打重了。 13、证人柳XX证言，4月1日下午6点钟放学后，我准备搭刘XX的电动车回家，在停车场被晏X叫住，说宜春XX学院的人要打袁XX，要我们去凑一下数撑下场面，双方约好在宜春锦绣山庄的森林公园打架。于是我坐刘XX的电动车，晏X骑自己的摩托车，三人一起前往森林公园，6点15分左右，我们到了森林公园的博物馆门口，看到袁XX、唐XX、刘XX、还一个卷发男孩子，四人是初三（17）班的。到了6点半左右，我们这边陆续来了很多人，大概15人。袁XX看人来的差不多，就打电话联系对方，双方一直在骂，语气嚣张，过了5分钟，对方来了，大概有8个人，我们这边的邹XX就从周XX的摩托车内拿出两把刀和约四根钢管分给我们这边的人。袁XX和邹XX各分得一把刀，周XX和刘XX分得钢管，还有几根钢管不记得谁拿了。拿到工具后，袁XX就带头朝对方冲过去，我们也跟在后面一起过去。在距离对方约十至二十米的地方，对方见我们拿了工具就往回跑。我们追上去，对方跑出森林公园大门后往对面的秀江河边跑，之后分成左右两边跑散开。我们也分成两边追赶。我和袁XX、刘XX、周XX、刘XX就追往化成岩方向跑的三四个人。其中对方有一个人在离锦绣山庄山洞还有约二十米的对方独自往河边方向拐过去，我们就盯着这个人追过去，我赶过去时听人说那人掉到河里去了。我们就走到河边，看到那个逃跑的人掉到秀江河，当时水比较急，这个人被冲到下游去了。我们就掉头追另外几个人。在过了锦绣山庄山洞约50米的地方追到一个穿牛仔衣的男子，袁XX就打了那人，后被一女孩子拉走，我们就散了。 14、证人李XX证言，知道有人要打袁XX，晏X骑摩托车带我和朱XX去帮袁XX打人，但不知打谁。到了以后，对方看见我们就跑，我追了一段跑不动，就在最后，后面过去看到围住一个人，并打了那人。我听到晏X等人说有一个人掉到河里了。 15、证人晏X证言，4月1日下午6点多种，我和朱XX回家的时候，碰到刘XX和其黄姓同学，刘XX告诉我有人要打袁XX，我就和刘XX一起去看一下。在路上看到刘XX，就叫其过去。之后我们一起到了森林公园，袁XX要我将车子里的撬棍拿出来。他自己一根，给了李XX一根。我问袁XX对方到底来不来。袁XX联系对方回来，对方到了离我们100米的地方，我旁边的人说来了，当时我说我尿急要上厕所，我出来后，没有看到一个人，我便慢慢往森林公园门口走，看到对面绿化带左右两边有人在追逐XX学院的人。然后我过马路往绿化带方向走，还没走到绿化带就听到一个东西落水的声音。当时站在我前面不远处的李XX对我说有人掉水里了。我马上跑到河边看，发现在我左边大概20米远的地方有人在河里往左边游。在岸上，我看到邹XX右手拿着一把用校服包着的砍刀，张XX拿着把斧子跟着那人在岸边走，没看到有施救的措施。本来我想过去看下，还对李X说要把那人救起来，然后听到旁边的人说逮到一人，我就马上过去看，他们打了那人，后就回家了。我还问了刘XX和柳XX掉河里的人怎么样，柳XX说已上岸。当时有个妇女问我们是不是有人落水了，还对我们说落水的话就赶紧救，要不会出人命，我对她说那人会游泳。 16、证人李X证言，昨天下午6点多，我同学唐XX跟我说辛XX和袁XX约了下午打架。我就借同学龙XX手机登陆QQ问辛XX是否和袁XX约了点，意思就是打群架，并问在哪里。辛XX说在森林公园。我也用手机联系了袁XX，未联系上。我坐出租车到森林公园后，看到袁XX一伙人，我便问袁XX是否与辛XX约了点。这时不知道谁了句“他们人来了”。我看到袁XX一伙人往森林公园外跑，有几人从衣服里拿出了砍刀冲向马路对面的一伙人，辛XX一伙人看到就往马路对面的绿化带往河边跑。等我追上去时，辛XX一伙已经跑散了，袁XX一伙抓到了辛XX一伙中的一个人，用脚踢了那人。 17、证人张XX证言，案发当时看到有十几个穿校服的学生沿我家靠秀江河的路上走，其中一个学生说你上来啊，看你游的快还我走的快。我听到这些就对那些学生说，不要去追了，等下会出人命。这伙学生就把家伙藏起来往上游走了，我到河边看了一下，没看到人，到水电站后，一个捞水草的老人说刚才看到两个手在其经常捞水草的地方摇动，其去找东西救人时就看不到人了。然后我就报了警。 18、证人谢XX证言，我听到渠道里传来“咚”一声，有人说会不会游泳，会游往下游。看到两个人蹲在围墙那里，有人说有一人掉水里。我说水很急，快用竹竿去救。 19、证人龙XX证言，我在捞水草时看到水里一双手摆动几下，由于害怕就去喊电站里做事的刘师傅，等刘师傅出来时那人已经沉下水。之后有2个年纪不大的男孩站在铁门边向里面看，这时又有一个40多岁的男子到发电站说一伙小孩子追追打打，有一个跳到河里去了。 20、110警情信息，2014年4月1日18点37分报警电话XXXXXXXXXXX（苏X电话）报警称一学生因被人追打掉进河里。 21、受案登记表，2014年4月1日18时37分，城西刑警中队接指挥中心转警称在袁州区化成岩水电站有一男子疑似被人追打赶入河中。 22、辛XX和袁XXQQ聊天信息照片10页，证实被害人辛XX和被告人袁XX通过QQ聊天对骂，约打群架的事实。 23、人身损害赔偿协议书一份，2014年7月7日被告人袁XX、周XX、邹XX、张XX、刘XX家属与被害人辛XX家属辛XX达成谅解，赔偿50万元。 24、被害人辛XX父亲辛XX出具的收到赔偿金50万元收条一张。 25、被害人辛XX父亲辛XX、袁XX出具的表示对袁XX等五人谅解的谅解书一份，证实辛XX、袁XX请求司法机关充分考虑被告人袁XX、周XX、邹XX、张XX、刘XX为在校学生，且又是未成年人，而且是初犯，事情发生得比较突然，事后各被告人及其父母均表达了悔意，并赔偿了损失，请求司法机关对五被告人免于刑事处罚。若作出撤销案件、不起诉或缓刑的处理，均不持异议并表示理解。 26、扣押物品清单两份，证实扣押被告人张XX刀和斧头，扣押晏X铁棍两根（附照片六页）。 27、2014年4月2日提取张XX摩托车里作案工具砍刀一把及斧头一把。 28、鉴定意见4份，（1）2014年4月6日出具的江西省宜春学院医学院器官送检病理学诊断报告书宜医尸检字第619号，证实被害人辛XX死因分析：如能排除中毒死亡，则死者辛XX死因符合溺死。 （2）宜春市公安司法鉴定中心宜公司鉴毒物检验字2014第 1038号鉴定文书，证实送检的死者辛XX肝组织和胃组织未检出毒物成分。 （3）南昌大学司法医学鉴定研究所司法鉴定报告书昌大司鉴所2014第404号，证实送检水样检见硅藻；在送检的死者肝组织和肺组织检见少量硅藻；在送检的死者肾组织中未检见硅藻。 （4）宜春市公安局袁州分局法医学尸体检验鉴定书袁公发尸 鉴字2014第6号，证实死者辛XX死亡符合溺水死亡。 30、现场勘验检查工作记录、现场照片、尸检照片及现场方位示意图，证实2014年4月1日晚上20时15分至19时30分，对现场进行勘验检查，附现场照片三页六张，现场位于宜春市袁州区化成岩水电站处，水电站北端地面上见一男尸，尸检照片十一页三十一张。 31、到案经过一份，证实被告人袁XX、周XX、邹XX、张XX、刘XX、冯XX、陈XX、冯X、姚X、苏X被传唤到袁州公安分局办案中心进行讯问。 32、宜春实验中学、宜春三中及宜春XX学院证明，证实案发时被告人袁XX、刘XX为宜春实验中学学生，被告人邹XX、周XX、张XX为宜春三中学生，冯XX、陈XX、冯X、姚X、苏X为宜春XX学院学生。 33、人口基本信息，证实被告人袁XX、周XX、邹XX、张XX、刘XX、冯XX、苏X、冯X、姚X、陈XX出生日期等基本情况，无前科。 本院认为，被告人袁XX、周XX、邹XX、张XX、刘XX在公共场所持械与被害人辛XX及被告人冯XX、苏X、冯X、姚X、陈XX准备聚众斗殴时，被告人袁XX、周XX、邹XX、张XX、刘XX追赶被害人辛XX，致使被害人辛XX掉入河中溺水身亡，其行为构成故意伤害罪（致死）。被告人冯XX、苏X、冯X、姚X、陈XX受被害人辛XX邀集参加聚众斗殴，其行为构成聚众斗殴罪。公诉机关指控的罪名成立。被告人冯XX、苏X、冯X、姚X、陈XX因意志以外的原因未进行斗殴，系未遂，可以从轻处罚。被告人邹XX、刘XX、苏X、冯X的辩护人提出四被告人应认定为从犯，被告人张XX的辩护人提出被告人张XX在本案中的作用较小，经查被告人邹XX、张XX、刘XX系被告人袁XX邀集参与斗殴，并在斗殴过程中积极参与，属于积极参加者，被告人苏X、冯X系被害人辛XX邀集参与斗殴，并积极参与，属于积极参加者，故对辩护人的意见不予采纳。被告人袁XX、周XX、邹XX、张XX、刘XX犯罪时未满十六周岁，应减轻处罚。被告人冯XX、苏X、冯X、姚X、陈XX犯罪时未满十八周岁，应从轻处罚。被告人袁XX、周XX、邹XX、张XX、刘XX家属就民事赔偿与被害人家属达成协议，取得谅解，可酌情从轻处罚。十被告人当庭自愿认罪，且案发时系在校学生，可酌情从轻处罚。属共同犯罪。根据被告人袁XX、周XX、邹XX、张XX、刘XX、冯XX、苏X、冯X、姚X、陈XX的犯罪事实、犯罪性质、情节和对社会的危害性，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款、第十七条第二款、第三款、第二十三条、第二十五条第一款、第七十二条第一款和第七十三条第二款、第三款之规定，经本院审判委员会讨论决定，判决如下： 被告人袁XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人周XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人邹XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人张XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人刘XX犯故意伤害罪，判处有期徒刑三年，缓刑五年； （缓刑考验期限，从判决确定之日计算） 被告人冯XX犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 被告人苏X犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 被告人冯X犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 被告人姚X犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 被告人陈XX犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年； （缓刑考验期限，从判决确定之日计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宜春市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。 审判长易义东 人民陪审员周梅珍 人民陪审员周楚云 二〇一五年七月三十一日 代书记员杨海英 ","writId":"054f72f4ddcf63f64f78af6754f24168cb8","writName":"被告人袁某某故意伤害、被告人冯某某聚众斗殴一案刑事判决书"}
