{"ajId":"a261f3e2-8293-4def-ba19-8399d35b1c5c","ajName":"刘某某寻衅滋事罪一案","ajjbqk":" 公诉机关指控： 1、2014年2月14日18时左右，被告人刘某某以未购买到锅盔为由，动手殴打了陈某某，遭到陈某某理论。被告人刘某某便拿出放在其提包内的铁棍打了在一旁的潘某某，然后又拿出砍刀进行威胁并向陈某某索要了100元的医药费。 2、2014年2月15日7时左右，被告人刘某某用刀具威胁陈某某、陈某等人，要求赔偿其300元的鱼竿费，并挥舞刀具，将刀逼在陈某某的面前，陈某某然后给被告人刘某某200元。 3、2014年2月24日7时左右，被告人刘某某以要去看病为由，用刀威胁陈某某等人索要钱财，并扬言报警就杀了陈某某全家。后陈某某给被告人刘某某150元，并让刘某某出具了字据。 4、2014年2月25日8时左右，被告人刘某某以钱不够为由，再次向张正菊索要财物未果，遂朝张正菊面部一拳，并将刀具抽出来挥舞，陈超和潘某某见状后拿着擀面杖将锅盔车推了出来，被告人刘某某持刀砍向二人，将潘某某的手部砍伤后逃跑。经鉴定，被害人潘某某的损伤程度系轻伤一级。 针对上述指控事实，公诉机关出示了被告人供述、证人证言、户籍信息、指认笔录、辨认笔录等相关证据，认为被告人刘某某的行为构成寻衅滋事罪。提出对被告人判处一年六个月以上二年六个月以下有期徒刑并处罚金的量刑建议。综上，提请本院依法判处。 被告人刘某某对公诉机关指控的第四次事实没有异议，对指控的第一、二、三次事实，辩称自己并没有拿刀威胁。 经审理查明的事实与公诉机关指控的事实一致。 关于被告人刘某某辩解公诉机关指控的第一、二、三笔事实没有拿刀威胁的意见，有公诉机关当庭出示并经庭审质证的如下证据证实，本院予以确认： 1、被告人刘某某的供述，被告人刘某某供述在2014年2月份时，被告人刘某某在万州区妇幼保健院门口买锅盔，到了刘某某买锅盔的轮子时，那个卖锅盔的老板就把锅盔卖给了刘某某旁边的一个人。之后，刘某某就与卖锅盔的发生抓扯，卖锅盔的就拿出一个扁担出来打了刘某某几下，刘某某就从钓鱼包里拿出一个铁片出来，打中了对方一个人肩膀一下。之后刘某某就找卖锅盔要钱去医院检查照片，卖锅盔的老板就给了刘某某100元。刘某某还供述第二次也就是事发后第二天早晨，刘某某又去找卖锅盔的老板，要老板赔刘某某的钓鱼竿，随后就拿出了随身携带的一把刀威胁陈某某、陈超等人，要求赔偿刘某某的钓鱼竿200元，后来陈某某给了刘某某200元。刘某某还供述第三次他又去找了卖锅盔的老板说自己的胸口痛，要老板拿点钱出来看病，后来老板又给了自己150元钱，自己也立了字据。 2、被害人潘某某的陈述，2014年2月14日18时左右，我在万州区妇幼保健院门口买锅盔，当时我把锅里的一个锅盔卖给了另外一个人，没有卖给刘某某，刘某某就与我们发生了纠纷。随后刘某某从他的钓鱼包里拿出了一根铁棒打到了我的肩上。后来刘某某说他头痛，我姑爷就给了刘某某100元钱。第二次也就是2月15日早上，刘某某又来了，他说他的钓鱼竿坏了，叫我们赔他的钓鱼竿，并且刘某某从衣服里拿出了一把砍刀，然后指着我们说今天不拿钱出来，就砍死你们。后来我姑爷给了刘某某200元钱。第三次也就是2月24日7时左右，刘某某又来了，说他胸口痛，叫我们拿点钱出来给他看病。我们当时就不同意，我们说要报警，刘某某就说敢报警，报警就把你们杀了，并从他的衣服里拿了一把砍刀出来相威胁。后来我姑爷又给了他150元，并且叫刘某某立了字据。 3、证人陈某的证实，2014年2月14日下午6时左右，我和陈某某、潘某某正在做锅盔，这时一个陌生男子（刘某某）就说我们没有把锅盔卖给他，对着陈某某胸口就是一拳。然后刘某某就从他的钓鱼包拿出一根铁棍，对着潘某某肩膀打了一棍。然后刘某某就要我们给他150元钱去看病，说我们把他的头打了。后来陈某某就给了刘某某100元。第二次也就是2月15日7时左右，刘某某又来了，然后把随身携带的刀子拿出来，叫我们给他300元钱，说他的钓鱼竿坏了，叫我们赔偿。并且他还把刀拿起在我们面前晃来晃去的，用刀威肋陈某某，说不给钱就把我们杀了，后来陈某某给了刘某某200元钱。第三次也就是2月24日7时左右，刘某某又来了，刘某某说他胸口痛，又叫我们拿钱给他看病，随后又把砍刀拿出来威胁我们，说不给钱要杀了我们。陈某某就说去报警，刘某某不准我们去报警，不然把我们杀了。后来陈某某又给了刘某某100元钱，并叫刘某某立下字据。 4、证人陈某某证实，2014年2月14日18时左右，我们在万州区妇幼保健院门口卖锅盔，当时有个人站在我们摊位门口，另外一个顾客给了我钱，我就把锅盔卖给了他。这时那个人（刘某某）就直接给了我一拳，这时潘某某就说你还打人啊。刘某某就从他的钓鱼包里拿出一个铁棍顺贩私就打了潘某某肩膀一下。然后刘某某就叫我们拿150元钱，我就给了刘某某100元钱。第二次也就是2014年2月15日7时左右，刘某某又来找我们，并且把随手携带的一把砍刀拿出来，找我们说他的钓鱼竿不见了，要我赔他300元，并且还拿刀威胁说不钱就杀人。我没得办法最后给了他200元钱。第三次也就是2014年2月24日7时左右，刘某某又来找我们，说他的胸口痛，叫我们拿钱给他看病。我说没有钱给，并且叫我老婆去报警，刘某某就从袖口里扯出来一把刀，并威胁不要去报警，不然要杀人。后来我给了刘某某150元，并叫他立下字据，说从今以后不再来找我了。 另外还有书证受案登记表、立案决定书、抓获经过说明、现场勘验检查工作记录、辨认笔录、指认笔录、相关照片、法医学人体损伤程度鉴定意见书、诊断报告书、潘某某受伤情况照片、证人陈某某、陈某、张某某、刘某某、冉某某、黄某某、范某某、陈某某、罗某某的证言、被害人潘某某的陈述、被告人刘某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某某违反社会秩序，采取暴力威胁，并且强拿硬要他人财物，致一人轻伤，情节恶劣，其行为构成了寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。关于被告人刘某某辩解第一、二、三次没有持刀威胁的意见，经查，有被告人刘某某在公安机关的供述以及被害人潘某某的陈述，以及证人的证言相互印证，均证实被告人刘某某拿刀相威胁的事实，故对于被告人刘某某的辩解意见，本院不予采纳。公诉机关提出判处被告人刘某某有期徒刑一年六个月以上二年六个月以下的量刑建议，本院予以采纳。根据被告人刘某某的犯罪事实、情节及社会危害程度。依照《中华人民共和国刑法》第二百九十三条第一款的规定，判决如下：","pjjg":" 被告人刘某某犯寻衅滋事罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月26日起至2015年10月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市万州区人民法院 刑事判决书 （2014）万法刑初字第00955号 公诉机关重庆市万州区人民检察院。 被告人刘某某，男，汉族，初中文化，无业。1999年因吸食毒品，被重庆市劳动教养委员会强制戒毒；2002年因吸食毒品，被重庆市人民政府劳动教养委员会劳动教养三年；2008年1月15日因吸食毒品，被重庆市万州区劳动教养管理委员会劳动教养二年，2009年11月25日解除劳动教养；2010年4月14日因吸食毒品，被万州区公安局强制戒毒二年，2012年3月25日解除强制隔离戒毒。因涉嫌犯寻衅滋事罪，于2014年2月26日被重庆市万州区公安局抓获并羁押，同月27日被刑事拘留，同年4月4日被执行逮捕。现羁押于重庆市万州区看守所。 重庆市万州区人民检察院以渝万州检刑诉（2014）第850号起诉书指控被告人刘某某犯寻衅滋事罪，于2014年8月22日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。重庆市万州区人民检察院指派代理检察员江文婷出庭支持公诉，被告人刘某某到庭参加了诉讼，现已审理终结。 公诉机关指控： 1、2014年2月14日18时左右，被告人刘某某以未购买到锅盔为由，动手殴打了陈某某，遭到陈某某理论。被告人刘某某便拿出放在其提包内的铁棍打了在一旁的潘某某，然后又拿出砍刀进行威胁并向陈某某索要了100元的医药费。 2、2014年2月15日7时左右，被告人刘某某用刀具威胁陈某某、陈某等人，要求赔偿其300元的鱼竿费，并挥舞刀具，将刀逼在陈某某的面前，陈某某然后给被告人刘某某200元。 3、2014年2月24日7时左右，被告人刘某某以要去看病为由，用刀威胁陈某某等人索要钱财，并扬言报警就杀了陈某某全家。后陈某某给被告人刘某某150元，并让刘某某出具了字据。 4、2014年2月25日8时左右，被告人刘某某以钱不够为由，再次向张正菊索要财物未果，遂朝张正菊面部一拳，并将刀具抽出来挥舞，陈超和潘某某见状后拿着擀面杖将锅盔车推了出来，被告人刘某某持刀砍向二人，将潘某某的手部砍伤后逃跑。经鉴定，被害人潘某某的损伤程度系轻伤一级。 针对上述指控事实，公诉机关出示了被告人供述、证人证言、户籍信息、指认笔录、辨认笔录等相关证据，认为被告人刘某某的行为构成寻衅滋事罪。提出对被告人判处一年六个月以上二年六个月以下有期徒刑并处罚金的量刑建议。综上，提请本院依法判处。 被告人刘某某对公诉机关指控的第四次事实没有异议，对指控的第一、二、三次事实，辩称自己并没有拿刀威胁。 经审理查明的事实与公诉机关指控的事实一致。 关于被告人刘某某辩解公诉机关指控的第一、二、三笔事实没有拿刀威胁的意见，有公诉机关当庭出示并经庭审质证的如下证据证实，本院予以确认： 1、被告人刘某某的供述，被告人刘某某供述在2014年2月份时，被告人刘某某在万州区妇幼保健院门口买锅盔，到了刘某某买锅盔的轮子时，那个卖锅盔的老板就把锅盔卖给了刘某某旁边的一个人。之后，刘某某就与卖锅盔的发生抓扯，卖锅盔的就拿出一个扁担出来打了刘某某几下，刘某某就从钓鱼包里拿出一个铁片出来，打中了对方一个人肩膀一下。之后刘某某就找卖锅盔要钱去医院检查照片，卖锅盔的老板就给了刘某某100元。刘某某还供述第二次也就是事发后第二天早晨，刘某某又去找卖锅盔的老板，要老板赔刘某某的钓鱼竿，随后就拿出了随身携带的一把刀威胁陈某某、陈超等人，要求赔偿刘某某的钓鱼竿200元，后来陈某某给了刘某某200元。刘某某还供述第三次他又去找了卖锅盔的老板说自己的胸口痛，要老板拿点钱出来看病，后来老板又给了自己150元钱，自己也立了字据。 2、被害人潘某某的陈述，2014年2月14日18时左右，我在万州区妇幼保健院门口买锅盔，当时我把锅里的一个锅盔卖给了另外一个人，没有卖给刘某某，刘某某就与我们发生了纠纷。随后刘某某从他的钓鱼包里拿出了一根铁棒打到了我的肩上。后来刘某某说他头痛，我姑爷就给了刘某某100元钱。第二次也就是2月15日早上，刘某某又来了，他说他的钓鱼竿坏了，叫我们赔他的钓鱼竿，并且刘某某从衣服里拿出了一把砍刀，然后指着我们说今天不拿钱出来，就砍死你们。后来我姑爷给了刘某某200元钱。第三次也就是2月24日7时左右，刘某某又来了，说他胸口痛，叫我们拿点钱出来给他看病。我们当时就不同意，我们说要报警，刘某某就说敢报警，报警就把你们杀了，并从他的衣服里拿了一把砍刀出来相威胁。后来我姑爷又给了他150元，并且叫刘某某立了字据。 3、证人陈某的证实，2014年2月14日下午6时左右，我和陈某某、潘某某正在做锅盔，这时一个陌生男子（刘某某）就说我们没有把锅盔卖给他，对着陈某某胸口就是一拳。然后刘某某就从他的钓鱼包拿出一根铁棍，对着潘某某肩膀打了一棍。然后刘某某就要我们给他150元钱去看病，说我们把他的头打了。后来陈某某就给了刘某某100元。第二次也就是2月15日7时左右，刘某某又来了，然后把随身携带的刀子拿出来，叫我们给他300元钱，说他的钓鱼竿坏了，叫我们赔偿。并且他还把刀拿起在我们面前晃来晃去的，用刀威肋陈某某，说不给钱就把我们杀了，后来陈某某给了刘某某200元钱。第三次也就是2月24日7时左右，刘某某又来了，刘某某说他胸口痛，又叫我们拿钱给他看病，随后又把砍刀拿出来威胁我们，说不给钱要杀了我们。陈某某就说去报警，刘某某不准我们去报警，不然把我们杀了。后来陈某某又给了刘某某100元钱，并叫刘某某立下字据。 4、证人陈某某证实，2014年2月14日18时左右，我们在万州区妇幼保健院门口卖锅盔，当时有个人站在我们摊位门口，另外一个顾客给了我钱，我就把锅盔卖给了他。这时那个人（刘某某）就直接给了我一拳，这时潘某某就说你还打人啊。刘某某就从他的钓鱼包里拿出一个铁棍顺贩私就打了潘某某肩膀一下。然后刘某某就叫我们拿150元钱，我就给了刘某某100元钱。第二次也就是2014年2月15日7时左右，刘某某又来找我们，并且把随手携带的一把砍刀拿出来，找我们说他的钓鱼竿不见了，要我赔他300元，并且还拿刀威胁说不钱就杀人。我没得办法最后给了他200元钱。第三次也就是2014年2月24日7时左右，刘某某又来找我们，说他的胸口痛，叫我们拿钱给他看病。我说没有钱给，并且叫我老婆去报警，刘某某就从袖口里扯出来一把刀，并威胁不要去报警，不然要杀人。后来我给了刘某某150元，并叫他立下字据，说从今以后不再来找我了。 另外还有书证受案登记表、立案决定书、抓获经过说明、现场勘验检查工作记录、辨认笔录、指认笔录、相关照片、法医学人体损伤程度鉴定意见书、诊断报告书、潘某某受伤情况照片、证人陈某某、陈某、张某某、刘某某、冉某某、黄某某、范某某、陈某某、罗某某的证言、被害人潘某某的陈述、被告人刘某某的供述等证据证实，足以认定。 本院认为，被告人刘某某违反社会秩序，采取暴力威胁，并且强拿硬要他人财物，致一人轻伤，情节恶劣，其行为构成了寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。关于被告人刘某某辩解第一、二、三次没有持刀威胁的意见，经查，有被告人刘某某在公安机关的供述以及被害人潘某某的陈述，以及证人的证言相互印证，均证实被告人刘某某拿刀相威胁的事实，故对于被告人刘某某的辩解意见，本院不予采纳。公诉机关提出判处被告人刘某某有期徒刑一年六个月以上二年六个月以下的量刑建议，本院予以采纳。根据被告人刘某某的犯罪事实、情节及社会危害程度。依照《中华人民共和国刑法》第二百九十三条第一款的规定，判决如下： 被告人刘某某犯寻衅滋事罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月26日起至2015年10月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谭勇 人民陪审员陈莉 人民陪审员曾亚琼 二〇一四年十月九日 书记员郎璐琪","writId":"0319981ee41c0d919a070162b47c7801243","writName":"刘某某寻衅滋事罪一审刑事判决书"}
