{"ajId":"e61d1920-6b2d-4847-b182-cc4d52e72a22","ajName":"张某、徐某某故意伤害罪一案","ajjbqk":" 贵州省普定县人民检察院指控，2012年12月3日晚23时许，被告人张某因其女友陈某与被害人汪某的女友祝某叶发生纠纷，陈某被打伤后在某某县人民医院包扎伤口，被告人徐某某将随身携带的一把匕首拿给张某。随后，张某、徐某某（龚某某等六人另案）等人窜至某某县城关镇文明路231号郑某某家门口，将汪某从邹某的租住房内叫出，张某、徐某某等人对汪某实施殴打，在殴打的过程中张某用匕首将汪某全身多处杀伤，次日徐某某将张某用于伤害汪某的匕首丢弃在安顺市虹山水库；2012年12月31日汪某经医治无效死亡。2013年1月28日，经安顺市公安司法鉴定中心（安）公（司）尸鉴（法）字（2012）16号法医学尸体检验鉴定书鉴定，汪某所受损伤主要表现为全身多处锐器伤，其脾脏破裂、左肾破裂均构成重伤。汪某系多发性锐器创术后继发肺部感染，颅内感染致多器官衰竭、感染中毒性休克死亡。案发后，张某父母赔偿汪某父母共计26.8万元，徐某某父母赔偿汪某父母共计4.03万元，张某、徐某某已取得汪某父母的谅解。 公诉机关为支持上述指控，举出被告人张某、徐某某的供述，证人张某龙、王某龙、张某航等人的证言，现场指认笔录及照片，鉴定意见等证据。认为被告人张某、徐某某因琐事纠纷而殴打汪某，在殴打的过程中张某使用徐某某提供的匕首致汪某重伤，造成其因医治无效死亡的严重后果，二被告人的行为均构成故意伤害罪，应依法追究刑事责任。案发后，被告人张某主动到某某县公安局投案并如实供述其犯罪事实，是自首，可以从轻或者减轻处罚。 被告人张某辩称我伤害汪某是因为我打电话给汪某讲好，汪某还骂我，还让我被一个女生打了一耳光，我很生气才伤害汪某的。 被告人张某的辩护人辩称，被告人汪某受伤后入安顺市人民医院治疗有所好转后又死亡，医院的诊疗行为与汪某的死亡之间不能排除有因果关系。参与殴打汪某的人数较多，因此亦不能排除被害人脾脏破裂的伤害结果系多人所为。参与殴打汪某的人的鼓动，强化了张某的犯罪故意。同时被告人张某具有自首情节和其家属代为赔偿了被害人家属的经济损失，并取得了被害人家属的谅解，因此建议对被告人张某减轻处罚。 被告人徐某某辩称，我是因为帮张某才伤害汪某的。 被告人徐某某的辩护人辩称，被告人徐某某携带匕首是为了防身，没有伤害的故意。被告人张某向徐某某索要匕首与被告人张某用匕首伤害被害人之间有一定的时间间隔，且索要匕首的地点与被告人张某用该匕首伤害被害人的地点不是同一地点，被告人徐某某对伤害的结果不能预见。徐某某将匕首给被告人张某与汪某被害之间没有因果关系。被告人徐某某参与殴打被害人，但其实施的殴打行为仅是与被害人之间发生身体接触，不可能导致被害人受伤，更不可能致被害人死亡。安顺市人民医院的诊疗行为与被害人汪某的死亡之间不能排除有因果关系。且被告人徐某某在本案中系从犯，犯罪情节轻微，作用较小，案发后其家属赔偿了被害人家属的经济损失，取得了被害人家属的谅解。因此，建议对被告人徐某某减轻处罚并判处缓刑。 经审理查明，被告人张某因其女友陈某与被害人汪某的女友祝某叶发生纠纷，被告人张某遂于2012年12月3日邀约被告人徐某某、龚某某等人（龚某某等六人另案）到某某县准备找汪某和祝某叶理论。被告人张某、徐某某等人到某某县后，陈某与祝某叶再次发生纠纷并厮打，在厮打中陈某等人受伤后到某某县人民医院包扎，被告人张某、徐某某以及龚某某等人在医院陪同等候。在等候期间，被告人张某从被告人徐某某处拿起被告人徐某某从安顺携带来的匕首后便准备去找对方理论。随后被告人徐某某及龚某某、陈某磊等人便与被告人张某到某某县某某镇某某路郑某某家门口，将被害人汪某从邹某的租住房内叫出后，被告人张某便与汪某发生争执，在争执的过程中，被告人张某首先击打被害人汪某的头部一拳。被告人徐某某以及龚某某等人便随即一拥而上对被害人汪某进行殴打，将被害人汪某打倒在地。被害人汪某倒地后，被告人张某叫围殴被害人汪某的人员让开，便上前用其从被告人徐某某处拿来的匕首将被害人汪某的身体多处刺伤后便逃离现场。在逃离现场的途中，被告人张某将匕首交还被告人徐某某。次日，被告人徐某某便将该匕首丢入安顺市虹山水库。 被害人汪某被致伤后被他人送入某某县人民医院急救，随即又转到安顺市人民医院住院治疗，经医院治疗被害人汪某的伤情有所好转。2012年12月26日，被害人汪某的病情突然恶化，随即转入ICU病房治疗。同月31日，被害人汪某经医治无效死亡。经鉴定，被害人汪某系多发性锐器创术后继发肺部感染、颅内感染致多器官功能衰竭、感染中毒性休克死亡。被害人汪某所受的损伤主要表现为全身多处锐器伤、脾脏破裂、左肾破裂，其损伤程度均构成重伤。 同时查明，2012年12月6日，被告人张某到某某县公安局投案，并如实供述其犯罪事实。被害人汪某在安顺市人民医院住院治疗期间，被告人张某的家属支付了被害人汪某在安顺市人民医院医疗费38000元。被害人汪某死亡后被告人张某的家属赔偿被害人汪某家属的经济损失230000元，被告人徐某某的家属赔偿了被害人汪某家属的经济损失40300元，二被告人均取得了被害人汪某家属的谅解。 据以证实上述事实的证据有： 1、被告人张某供述，我因致伤汪某一事来公安机关自首。因我女朋友陈某在某某县被祝某叶殴打，2012年12月3日早上放学后我就叫上徐某某、龚某某、陈某商量去报复，并商量还要带上武器防身。当天下午4点过钟，我就和徐某某、龚某某乘车来某某县，龚某某和徐某某来的时候都带有武器，龚某某带的是一根伸缩棍，徐某某带的是一把刀。在来的路上龚某某还叫得一个名叫小某林的人在某处上车和我们一起来某某县。我们到某某县时，和陈某在一起的人有张某文、支某丽。之后，支某丽她们都叫得一些人来。后来陈某就打电话联系对方，对方来某某县农业银行与我们碰面后就发生争吵，随即我们这边的五个女生就和对方的女生发生厮打，我没有参加厮打，反而被一个女生打了一耳光。在厮打中我们这边的几个女生都受了伤。我就和张某文、龚某某、徐某某、小某林送陈某等人去某某县人民医院包扎，在等待包扎的过程中，陈某磊、王某鹏等人也到医院来看望。到了晚上大约10点钟的时候，龚某某接到一个电话后就对我说，对方说他们的人被打伤，邀约我们再打一次。我听到后觉得对方太嚣张，就叫徐某某拿匕首给我，我拿到匕首后就叫上龚某某和我去找对方。陈某磊、王某鹏、徐某某等人看到我要去找对方，就跟着我走。在途中陈某磊还叫来周某江。后来又来了五六个男生，这些人是谁叫来的我不清楚，我只认识其中的一个叫伍某。于是我们大家就去找汪某。我们走到某某处时，伍某对我说让我把汪某叫出来，我动手他们就动手。我们走到某某酒楼对面的一个巷道里，带路的那个人就去一户人家的窗户看了一眼后就说汪某在的，于是我就上去敲门，汪某把门打开后我就把汪某叫出来，汪某出来我们二人就发生争执，在争执中，我就一拳打在汪某的脸上，接着跟着我去的周某江、徐某某、龚某某、小某林、伍某凯、陈某磊等七八个人就上去对汪某进行殴打。他们把汪某打倒在地后，我扒开龚某某并说：“让开，让我来”，我上去就用匕首往汪某的身上乱杀，杀了几刀我记不清楚了。随后我们大家就各自散开了。杀了汪某之后我就把刀还给徐某某。徐某某在哪里拿来的刀我不清楚，这把刀是一把黑色的匕首，刀刃也是黑色的，大约有十几公分长，可以折叠。我杀汪某是因为我觉得汪某太欺负人，还害我被打了一耳光，我很生气就杀了汪某这么多刀。我喊“让开，让我来”的意思是他们挡着我打汪某了，我叫他们让开我好打汪某。 2、被告人徐某某供述，2012年12月3日12点过钟，我放学后在某某市二中校门口遇到张某、龚某某和陈某。张某就叫上我到他租住的房子那里吃饭，吃饭的时候张某就说他女朋友陈某在某某县被人打，今天下午要去打回来，并约上我和龚某某一起去，我们还商量要带上武器。到了下午4点过钟，我就带上我的一把折叠刀，龚某某带了一根可以伸缩的钢质棍子。我们三人就从安顺乘车来某某县。在路上的时候龚某某打电话叫得一个叫小某林的人在某处上车，和我们一起来某某县。到某某县某某酒店处时，张某先下车去叫人，我们几人就下车等张某来汇合。过一会，张某就和两个小伙回来了，随后陈某和几个女生也来和我们汇合。我们大家汇合后陈某就打电话给对方，过了一会儿对方就来了男男女女十几个人，双方碰面后就发生争吵，随后双方的女生就发生厮打，厮打结束后大家就散开了。陈某和一起来的一个女生受了伤，我们就送陈某和那个女生去某某县人民医院包扎，我们就在医院那里等待。到了8点过钟的时候，因为在某处那里等人的时候龚某某用过我的电话，所以就有人打我的电话找龚某某，我就拿电话给龚某某接，龚某某接完电话后我就听到龚某某说对方让去讲和，张某听后就叫我们留下照顾陈某，他一人去就行，并且张某还叫我把我带来的刀给他。我们怕张某一人去不安全，我们就跟着张某一起去。我们来到某网吧那里等人，在等到一帮人和我们汇合后，大概到11点来钟的时候，我们找到汪某后，我就听到张某和汪某发生争吵，随即我就听到他们厮打起来，几分钟后我就听到有人喊走，我们就走了。出了巷道后其他人就散开各自走了，张某就把刀还给我，因为当时天黑，我没有看清楚，只是感觉刀有点潮湿，张某告诉我们说他用刀杀人了，随后我们就各自离开了。我返回安顺后想到张某用刀杀了人，我感到害怕就在第二天（12月4日）就把这把刀丢在安顺虹山水库了。我们来某某县的目的就是要来报复打陈某的那个人，我带刀的目的是害怕打起架来好防身。我的刀是一把折叠刀，刀柄和刀身都是黑色的，刀身约有10厘米左右长，刀柄约有12厘米左右长。这把刀是我在安顺的地摊上买的。张某向我要刀的时候大约是晚上的9点过钟，我因碍于情面就拿给他了，我不知道张某会用刀伤人。 3、证人龚某某的证言证实，事发当天早上下第四节课时，张某到我班上把我叫出来，让我和他来某某县，张某说放学后他在学校门口等我。到了中午放学后，我在某某市二中校门口遇到张某和徐某某，张某就叫上我们一起到他的租房处吃饭。在吃饭的时候张某就说，他女朋友被打的事，今天下午要去打回来，并约上我和徐某某一起去，张某还说要带上钢管、棒棒之类的东西。到了下午4点过钟放学后我去找得一根约有五十公分长，二三公分粗的铁棒带着我们就一起乘车来某某县。大约下午6点过钟的时候我们就到某某县的西门下车，在这里我们与张某叫来的两个朋友汇合，陈某也来到了这里。到了7点过钟的时候对方就来了，双方碰面后就发生争吵，随后双方来的女生就厮打起来，来的男生都没有动手。由于对方来的人多，陈某和她的一个朋友就被致伤，头上被打出血。这时正好有警察路过大家就散开了。由于我们这边有人受伤，我们就送人去医院包扎，在等待医生处理的过程中，对方一个叫张某川的人打电话找我，因为我没有带手机，他就打徐某某的电话找我，张某川就对我说对方要求我们去讲和。我们从医院出来后就让女生先回去，这时已经是晚上11点来钟，我和徐某某、张某以及张某的那两个朋友就往某处走，这时又来了十来个小伙与我们在一起。我们来到某某处时就联系对方，但对方说他们已经散了，明天再说。这时我们这边的一个人就说他知道那个女的男朋友汪某住哪儿，于是我们大家就去找汪某。我们来的人就叫张某去把汪某叫出来，汪某出来后张某就和他发生争执，随即张某就打了汪某一拳，我们这边就有两个我不认识的人也冲上去打汪某，我正要上去打汪某，张某就把我们推开，他就一个人上去打汪某。当时汪某是躺在地上的，并且光线较暗，我只是看到张某蹲下去用一只手压住汪某，另一只手往汪某的身上打。张某在退出来的时候我才看到张某的手上有一把灰黑色的折叠小刀，这把刀含刀柄约长十五六厘米。我看到刀上有血，才知道张某是用刀杀汪某。张某用来杀汪某的刀是当天在医院的时候张某向徐某某要的，因对方要求去讲和，张某怕吃亏就给徐某某要刀，我亲眼看到徐某某把刀交给张某。徐某某的刀是他自己买的，我们从安顺来的时候徐某某带来防身，张某杀到汪某后就把刀还给徐某某，后来徐某某把刀丢在哪里我不清楚。当天我带来的铁棒一直放在身上没有拿出来。当天和我们在一起的还有小某林，小某林的名字叫唐某洪。 4、证人陈某磊的证言证实，2012年12月3日晚上我接到王某鹏的电话说陈某被人打伤到医院包扎，于是我就和王某鹏、唐某海以及张某琴去医院看望。我们到医院后看到还有张某文、徐某某、张某和我不认识的几个男女生在场。医生给陈某处理好后我们正准备离开，这时龚某某接了一个电话后就把张某叫到旁边去讲话。张某回来后就说对方要求去讲清楚。随即我们大家就从医院走出来，在路上我们遇到周某江，周某江听说陈某被人打了，于是又叫来两个男生过来。之后女生就先行离开，我们男生就往西门方向走。我们走到马家饼屋处时，这里又有几个男生等在路边。这时张某就让人给对方打电话，因对方的人已经散了，我们听后正准备散了。这时就有人问知不知道汪某的住处，其中有一个人说知道并讲出具体的位置后，我就说这是我租房子的那里，然后我就带大家到我租房处去找。找到汪某后张某就和汪某发生争执，随即张某就先打了汪某一拳，龚某某和某处的一个小伙也上去殴打汪某，把汪某打到在地。随后张某就把大家扒开，并说：“让我来”。我就看见张某用手向下打汪某。事后我才知道张某是用刀杀汪某。当时我看见参与殴打汪某的人还有周某江、伍某凯、支海浪和我，其他的我没有注意。在医院的时候我看见徐某某拿得一个东西给张某，但拿的是什么东西我不清楚。 5、证人周某江的证言证实，在2012年12月初的一天晚上，张某琴打电话告诉我说陈某和汪某的女朋友发生矛盾，让我给她们调解一下并且让我到某饼屋处。之后我就到饼屋那里，在饼屋处我看到有陈某磊、伍某凯、张某文等许多人在场。随后我就听到有人说直接去找汪某，于是我就跟着大家走，我们走到一个巷道里面后就有人去邹某住的地方看，并说汪某在里面。随后张某去敲门叫汪某出来，汪某出来后双方就发生争执，争执中张某就动手打了汪某一拳，我也上去踢了汪某一脚，接着陈某磊、张某文、龚某某、支某浪、徐某某等人就上去殴打汪某，把汪某打倒在地。随即张某就对大家说：“让开，等我来”。我就看见张某上去用手往汪某的身上插，在插的时候我看到张某手里拿的是一把匕首。张某大约杀了汪某六七刀。 6、证人张某文的证言证实，事发当天（2012年12月3日）的中午，我和张某通过QQ聊天知道张某当天要来某某县。后来我们通过电话联系并且在某某县西门和张某汇合，当时张某和四个小伙以及陈某在一起，我还看到其中一个小伙手里拿着一根伸缩棍，我一看就知道他们是来打架的。后来我问陈某才知道因为陈某被汪某的女朋友打，今天是来找他们的。到了7点来钟的时候，我看到汪某和几个人在农业银行处，张某他们就上去与汪某理论，随后双方来的女生就在建设银行旁边的巷子里发生厮打，厮打结束后陈某受伤，我就和张某、龚某某、支某丽等人送陈某去医院包扎。后来陈某磊、王某鹏等人就来了。在医院的时候就有人打电话给龚某某要求讲和。我们从医院出来后在某饼屋门口又遇到一些人，我们大家就跟着张某走，我们来到向东酒楼对面的一个巷子里后，张某就去敲门把汪某叫出来，汪某出来后就和张某发生争执，随后我就看到有几个人和张某一起殴打汪某，把汪某打倒在地，随后我们就走了。在马家饼屋那里时不知是谁给张某说的“只要你动手，我们就动手”。在打完汪某从巷子里面出来的时候，我看到张某的手上有刀，张某说他把汪某杀了。在医院的时候我看到徐某某拿得有刀，张某用的刀就是徐某某拿的那把刀。 7、证人伍某凯的证言证实，在约一个月前（2012年12月）的一天晚上10点来钟，我和张某园、黎某川等人在某饼屋遇到张某文、王某鹏等以及一些我不认识的人，随后我又看到周某江等人也来到这里。就有人说要去找汪某，在路上周某江说汪某在邹某住的那里，陈某磊就说他知道邹某的住处，于是我们大家就跟着去找汪某。我们走到气象局附近的一个巷子里面邹某的住处，张某就上去敲门喊汪某出来，汪某出来后二人就发生争执，随即张某就打了汪某一下，接着张某文、周某江、陈某磊和一些我不认识的人就上去殴打汪某，我也上去踢了汪某两脚后就走开了，我走开的时候张某还压着汪某在地上打。因为当时我没有注意到有人用什么凶器，到第二天我才听到议论说汪某被张某用刀杀伤了。 8、证人支某浪的证言证实，汪某被杀伤的具体时间我记不清楚了，那天晚上是周某江打电话给我说陈某被汪某的女朋友叫人来给打伤了，于是我又打电话约上张某龙就去与周某江汇合。我们到地税局门口时看到有黎某川等人也在场。周某江问到汪某的住处后我们大家就往一个巷道里走，到地点后安顺来的那个小伙就把汪某从屋里叫出来，汪某出来后二人就发生争执，随即安顺来的那个小伙就上去打了汪某一拳，旁边的人也上去殴打汪某，我也上前去踢了汪某的背部和腿部两脚，当时打的人很多。汪某被打倒在地后安顺来的那个小伙是怎么打汪某的我不清楚，事发后的第二天我才知道汪某被杀伤。 9、证人张某龙的证言证实，2012年12月3日晚上10点过钟，支某浪打电话约我和他去帮人打架，我和支某浪汇合后我还看到周某江以及一帮人。我们大家就去找汪某。找到汪某后就有一个男子和汪某发生争执，随即这个男子就打了汪某一拳，这时其他的人也一起上去殴打汪某，把汪某打倒在地后，这个男子还压着汪某在地上打。过后几天我才知道这个男子把汪某杀伤了。 10、证人王某龙的证言证实，具体时间我记不清楚了。当天是周某江打电话告诉我说陈某被打，让我和他去看看。我就约上黄某祺一起去。在路上我们又遇到陈某磊、伍某凯等人。我们大家汇合后就由陈某磊带路去找汪某，找到汪某后张某就和汪某发生争执，争执中张某就动手打汪某，接着伍某凯、周某江和其他我不认识的人就上去殴打汪某，汪某被打倒在地。事后我才听说汪某被杀伤。 11、证人张某航的证言证实，2012年12月3日晚上，我和李某胤在街上时李某胤接到王某龙打来的电话，并说因陈某与汪某的女朋友祝某叶打架的事情让李某胤去看看。之后我们就在街上遇到陈某磊、周某江、伍某凯、王某龙、张某、支某浪等人。我们也跟着到地点后我就听到前面有人在骂，接着我就看到张某用手往下打汪某。我们离开现场走到气象局门口的街上时，我借助路灯灯光看到张某的手里有刀，刀是黑色的，具体是什么刀我没有看清楚。 12、证人李某胤的证言证实，2012年12月3日晚上10点过钟，我和张某航在一起玩，我接到王某龙的电话后就和张某航去找他。在某某县信用社门口处我看到王某龙、周某江、陈某磊等人在一起。我们来到气象局后面的一个巷道里面后，看到周某江、陈某磊、张某文等几人殴打汪某，把汪某打倒在地，随后一个叫张某的人蹲下去也打了几下。 13、证人王某鹏的证言证实，2012年12月3日晚上7点过钟，我接到张某文的电话说陈某被人打伤在医院里，我就叫上陈某磊和唐某海和我一起去医院。在医院我听张某的一个朋友叫张某去讲和，我怕他们出事就跟着来。我们来到气象局的那个巷子里，张某就去把汪某叫出来，汪某出来后二人就发生争执，随后张某就挥手打了汪某的脸，周某江上去推了汪某一下，接着就有四五个人上去殴打汪某，汪某被打倒在地，这时候赵某艳就把我叫走了。 14、证人黄某祺的证言证实，2013年12月3日晚上10点半钟，王某龙接到周某江的电话要王某龙去帮忙，王某龙就叫上我跟他一起去。我们和周某江汇合时大约是11点来钟，在场的有一二十人。我们来到气象局附近的那个巷道里后，张某就去叫汪某，汪某出来后张某就与他发生争执，随即张某就上去打汪某，接着就有一些人上去殴打汪某，把汪某打倒在地。随后我们就散了。我看到参与打汪某的人有陈某磊、周某江以及张某，还有张某喊来的一些人，我不知道他们的名字。 15、证人祝某叶的证言证实，在2012年12月份的一天晚上7点来钟，我妹祝某华以及我和汪某被陈某等十几个人围住，双方发生厮打，当时我看到陈某的脖子那里有血。打完后我们就各自散开了。到了晚上11点过钟的时候，汪某打电话告诉我说张某航打电话给他，让他出来讲好，他害怕就到邹某的那里去躲一下。这时，汪某就在电话里说找他的人来了，随即就把电话挂了。过了几分钟后，汪某打电话告诉我说他被打伤了，现在在医院。我就到医院去看汪某，汪某告诉我说他是被张某打的，参与殴打他的还有张某航、周某江等人。 16、证人陈某的证言证实，张某因为知道我在某某县被汪某的女朋友祝某叶殴打就叫我来某某县让祝某叶给我道歉。2012年12月3日下午我到某某县后又与祝某叶发生纠纷并厮打，在厮打中我和支某丽、贺某宇受伤，随后我们就去某某县人民医院包扎，在医生给我处理伤口的时候龚某某接到一个电话，我听到说对方喊我们出来讲和。随后张某和龚某某等人就离开医院了。大约半小时后我打完针回到家后我就接到伍某凯打给我的电话，伍某凯在电话里告诉我说让我快回安顺，祝某叶和汪某要喊人来杀我们。随后我就打电话给张某，并将伍某凯给我说的汪某和祝某叶要喊人来杀我的事情告诉张某。我还对张某说我不能在安顺，我要去我伯伯家。大约过了半小时后张某和龚某某、伍某凯接上我，伍某凯返回某某县一中，龚某某返回安顺二中，我和张某去张某去张某的家，但没有叫开门我就和张某讲先去我伯伯家，于是我就和张某从某某县乘车到安顺后又转车去贵阳，并从贵阳乘车去我伯伯家。我们找到我伯母后我把我们打架的事情告诉我伯母，之后我伯父就开车将我们送回某某县，我就到派出所来了。我和张某在去的路上张某没有告诉我他把汪某杀伤的事。 17、证人汪某伦的证言证实，汪某是在2012年12月3日晚上11点20分左右被他人杀伤。汪某被杀伤后入某某县医院救治随后转入安顺市医院的重症病房救治。汪某告诉我说杀他的人是张某，他是先被杀了脸部一刀，第二刀被杀在腰部。汪某在医院治疗的时候身上有九处伤口。至于他与张某发生矛盾的原因汪某没有说。汪某还说打他的人很多，但除了张某外其他的他不认识。汪某在医院的时候经常有一个叫祝某叶的姑娘来看他，汪某说是他的女朋友，汪某还说祝某叶与他人有矛盾，但具体的情况汪某没有说。 18、证人邹某的证言证实，2012年12月3日晚上11点过钟的时候，汪某就来我租住的房子那里。汪某刚来不久就有人来敲我租住房的门，门开后就有一个小伙（后来我知道这个小伙叫张某）把汪某叫出去，我随即跟出来看，看到外面有十来个小伙跟汪某一起。汪某出来后张某就和汪某发生争执，争执中张某就动手打了汪某一拳，接着就有一些人上来殴打汪某，把汪某打倒在地，我看到其中的一个是周某江，我还把周某江叫住不要打。来的人当中还有两个人拉住我不准我上去劝架。打人的人全部跑了之后，我去扶汪某，我用手机的灯光照看发现汪某的身上在流血，随即我就打出租车把汪某送到医院。在医院处理伤口的时候我看到汪某的身上有七处伤口。知道我住处的人有周某江和陈某磊。至于张某为什么要打汪某我不清楚。 19、证人吴某泉的证言证实，我家住在某某县气象局附近，汪某被他人杀伤一事是我报警的。在2012年12月3日晚上12点过钟，我接到电话说汪某被杀伤送入某某县医院救治，我就去医院看望。我看到汪某的伤势严重就报警了。我看到汪某的脸上、肩部、颈部、腰部、臀部都有伤口，伤口有九处。医生包扎好伤口后就说汪某伤势严重，要转上一级医院治疗。12月4日凌晨2点来钟，汪某就被转到安顺市人民医院治疗。在安顺市人民医院进行手术后就进入重症病房住院救治。我听汪某说杀伤他的人叫张某，汪某是在我家附近被杀伤的。汪某说事先是张某航打电话找他，后来又是张某找他，他害怕就去邹某住的那里躲避，他刚到邹某的住处就被找到并被殴打。 20、证人杨某航的证言证实，2012年12月3日晚上发生打架的地点在某某县气象局的那个巷子里。当天晚上周某江打电话把我叫到某饼屋处，我到地点后看到在场的有陈某磊、张某文、李某胤、张某航等人在场，随后周某江和另外两个小伙也来了。随后陈某磊就把大家带到气象局的巷子里，张某就到邹某的住处把汪某叫出来，汪某出来后就与张某发生争执，争执中张某就动手打汪某，接着就有几个人上去打汪某，汪某就被打倒在地，汪某被打倒在地后张某就接着上去打，但张某的手里拿东西没有我没看见，我只是看到张某的手是往下伸。随后大家就离开了。参与殴打汪某的人有周某江、陈某磊以及和周某江来的两个小伙以及其他我不认识的人。 21、证人陈某勇的证言证实，2012年12月3日晚上8点过钟，徐某某打电话告诉我说陈某被打伤，现在医院里。我就去医院看望，我在医院里看到在场的人有陈某磊、张某、徐某某、陈某、贺某宇等人。之后我看到和张某在一起的一个人打完电话后就对张某说对方要求去讲和。张某就叫我们走。我随即也跟着他们走。在路上我又看到周某江等人也来到了。在路上又有人打电话联系人，但是何人打电话我不清楚。随后张某航、杨某航、王某龙等人也来了。这些人到场后就有人说知道汪某的住处，于是张某就把我们大家叫上一起往一个巷子里走，到地点后我就和陈某伟去上厕所，我在厕所里就听到张某和汪某发生争执。我从厕所出来后就看到一群人围着汪某殴打，徐某某从围着汪某殴打的人群中退到我的旁边来，随后我就听到有人讲汪某被捅伤了。于是我们大家就散了。我们走到路口的时候我就看见张某拿得一把刀给徐某某。 22、证人赵某艳的证言证实，我和孟某丹、王某艳、张某琴租住的房子就在邹某租房的附近。2012年12月3日晚上11点过钟，我们出来上厕所时就看到在邹某的租住屋处围着一二十人，我们看到有几个人围着汪某殴打。我看到陈某磊在现场我就把陈某磊拉走了。 23、证人唐某海的证言证实，几个星期前的一天（2012年12月），因为陈某被打伤到医院治疗，陈某磊就叫上我和王某鹏去医院看望。我们到医院后就看到张某和龚某某、小某林等人要去某处，于是我们就跟着去，我们在路上又遇到周某江。我们到某饼屋处时，张某打了一个电话，随后张某就叫上我们一起走，我们来到一个巷子里面后，由于我走在后面，我不知道是何人已经把汪某叫了出来。我看到张某和汪某站在那里，张某说：“为何你女朋友打我女朋友你不拉倒”？汪某讲：“又不是我打的，不关我的事”。汪某问张某要怎样？张某说：“要打你”。随即张某就一拳打在汪某的头上，周某江接着把汪某抵在墙上，使汪某无法反抗。接着龚某某、小某林、徐某某和几个人就上去殴打汪某，把汪某打倒在地，接着又用脚乱踢汪某。这时，张某就说：“让开，让我来”。张某就上去用手往汪某的身上乱戳，随后大家就散开了。 24、证人洪某的证言证实，我是安顺市人民医院医生，汪某在我们医院治疗过。2012年12月11日，周某医生发出会诊申请，把汪某转到脑外科治疗，转入的原因是因为颅内感染，经过脑外科治疗，汪某的病情有所好转。到2012年12月26日，汪某的病情突然恶化，随即转入ICU病房治疗，后经抢救无效，汪某于2012年12月31日死亡。汪某死亡的主要原因是颅内感染。造成颅内感染的原因是汪某的后颈部有锐器伤，锐器直接进入椎管，造成颈髓的开放性损伤，脑脊液漏致中枢神经系统感染、颅内感染。有MRI可以证实汪某的椎管损伤。汪某的肩、背部锐器伤导致外伤性血气胸也可能导致其肺部感染。 25、证人周某的证言证实，我是安顺市人民医院医生。在2012年12月4日凌晨2时许，有一个名叫汪某的患者由某某县人民医院转入我院，当时汪某全身多处被刀刺伤，伤情严重，在某某县就进行了伤口缝合。经我们医生检查，在汪某的左肾有一裂口、脾脏有一裂口。随即我们医生给汪某作了左肾切除术、脾脏修补术，我是手术的主刀医生，我在作手术的时候发现汪某的肾脏、脾脏受伤，都是锐器伤所致，伤口平滑、整齐，都系来自外部的物品所刺伤造成的。手术后汪某被送入ICU病房，观察一天后汪某的病情平稳，遂转入外四科治疗，患者脱离生命危险，一天一天的逐渐康复。 26、现场勘验检查笔录、现场方位示意图、现场照片证实，中心现场位于某某镇某某路郑某某住宅院落内，现场中心西面见一条小路，小路的南面为通往县委方向，北面交园丁路。中心现场东面相隔住宅房处为某某县气象局。其余地方未见异常。 27、现场指认笔录及照片证实，经被告人张某指认，现场位于某某县某某镇某某路郑某某家门口。经被告人徐某某指认，其于2012年12月3日晚将匕首交给张某的现场位于某某县人民医院住院部七楼外科27-29床病房门口的过道上。其丢匕首的现场位于安顺市虹山公园“绿源山庄”侧面约100米处的水库中。 28、辨认笔录及照片、被辨认人的身份情况说明证实，经被告人张某辨认，2012年12月3日晚上参与殴打汪某的系徐某某、周某江、龚某某。周某江叫来参与殴打汪某的人系支某浪。经证人周某江辨认，参与殴打汪某的人系支某浪、徐某某、龚某某、陈某磊、张某文。经证人唐某海辨认，参与殴打汪某的人系龚某某、徐某某。 29、某某县人民医院疾病证明书证实，被害人汪某因“刀刺伤致全身多处疼痛、出血半小时”于2012年12月4日急诊于该院，查体：BP90／60mmHg，面部、颈背部及腰背部见多处伤口，活动性出血，经清创缝合。考虑有：腹腔脏器损伤。鉴于患者病情严重，建议转上级医院进一步诊治。 30、安顺市人民医院住院病案首页及死亡记录证实，被害人汪某于2012年12月4日2时44分因全身多处“刀刺伤”入院，其右面部、后颈部、双肩部、背部、腰部、左臀部见多处皮肤伤口，已缝合。入院诊断为：1、失血性休克；2、外伤性左肾破裂；3、腹腔内脏伤？；4、多发性皮肤软组织裂伤清创术后。入院后积极完善相关检查，急诊行“剖腹探查术”手术，术后患者神志差，转入ICU监护，给予心电监护、氧疗，止血，抑酸护胃，抗感染，补液营养支持等对症治疗后病情好转，神志清楚，生命征平稳，无明显胸闷，偶感腹胀，经请外科医生会诊后同意转外二科继续治疗。治疗过程中患者颈后伤口出现有清亮液体渗出，请骨科会诊，考虑1、颈部软组织挫裂伤；2、颈髓损伤待排；3、外伤性脑脊液漏可能。请脑外科会诊后考虑外伤性脑脊液漏，经家属同意后转脑外科继续治疗。12月26日患者突然感双眼胀痛，腰骶部疼痛，并出现意识障碍，极度烦躁，考虑为颅内感染或椎管内栓塞可能，请我科会诊后转入ICU加强监护治疗。给予加强抗感染、改善脑循环等对症治疗。患者病情危重，于2012年12月31日1时44分出现血压下降、心跳减慢，并很快出现心跳停止，查看患者双瞳散大，自主呼吸消失，心音消失、大动脉消失。立即给予胸外心脏按压，加大升压药用量，肾上腺素静脉注射等治疗。2012年12月31日3时19分患者自主呼吸心跳消失，双瞳散大固定，光反射消失，心音消失，大动脉搏动未扪及，血压测不出，行心电图示“等位线”，抢救无效死亡。向家属告知抢救过程，家属无异议。死亡诊断为：1、外伤性左肾破裂；2、外伤性脾脏破裂；3、失血性休克；4、C6棘突间隙外伤性脑脊液漏；5、颅内感染；6、多发性皮肤软组织裂伤清创后；7、外伤性气胸。死亡原因：1、颅内感染；2、中枢性呼吸衰竭。 31、安顺市公安司法鉴定中心（安）公（司）尸鉴（法）字（2012）16号法医学尸体检验鉴定书及尸体检验照片、贵阳医学院法医司法鉴定中心贵医司法鉴定中心（2013）病鉴字第3号法医病理鉴定意见书及鉴定结论通知书证实，汪某所受损伤主要表现为全身多处锐器伤、脾脏破裂，并行手术治疗。其脾脏破裂、左肾破裂均构成重伤。汪某系多发性锐器伤术后继发肺部感染、颅内感染致多器官功能衰竭、感染中毒性休克死亡。上述鉴定结论已于2013年3月5日、3月6日通知被告人张某、徐某某以及被害人汪某的家属。 32、被告人张某的辩护人提交到某某县人民检察院的安顺市人民医院住院预交款收据、收条证实，2012年12月5日至12月27日，张某的家属共8次缴纳被害人汪某在医院的治疗费用38000元。2012年12月31日、2013年4月29日，被告人张某的家属支付被害人汪某家属的赔偿款共230000元。2012年12月31日、2013年8月20日，被告人徐某某的家属支付被害人汪某家属的赔偿款共40300元。 33、被告人张某、徐某某的辩护人提交到某某县人民检察院的谅解书证实，2013年4月29日、8月20日，被害人汪某的家属汪某伦、吴某出具谅解书，表示对被告人张某、徐某某予以谅解。 34、抓获经过证实，2012年12月6日，被告人张某主动到某某县公安局投案。某某县公安局于当日对其刑事拘留。同月10日对其变更强制措施为取保候审。后因被害人伤势严重，某某县公安局于2012年12月27日将被告人张某传唤至该局。2012年12月28日，公安民警于某某市第一中学将被告人徐某某抓获。 35、打捞记录证实，经公安机关在安顺市虹山水库打捞，未找到被告人徐某某丢弃在水库内的作案工具。 36、情况说明及某某县某某镇某某村村民委员会证明证实，经公安机关查找，未确认“小某林”的身份，故对小某林另案处理。被害人汪某死亡后其尸体已于2013年1月19日安葬。 37、户籍证明及常住人口登记卡证实，被告人张某，被告人徐某某，被害人汪某的身份情况。 被告人徐某某的辩护人当庭提交某某市中学教师李某某出具的情况说明证实，被告人徐某某在该校读书期间表现较好。 以上证据，经庭审举证、质证，予以确认。 ","cpfxgc":"本院认为，被告人张某因琐事纠纷而殴打并持匕首伤害被害人汪某，致被害人汪某全身多处锐器伤、脾脏破裂，构成重伤，导致被害人汪某因多发性锐器伤术后继发肺部感染、颅内感染致多器官功能衰竭、感染中毒性休克死亡。被告人徐某某明知被告人张某邀约其参加斗殴而携带刀具，其在明知被告人张某有可能与他人斗殴而将其所携带的匕首交付张某，且参与殴打被害人汪某，二被告人的行为均已构成故意伤害罪，公诉机关指控的犯罪事实及罪名成立，予以确认。案发后，被告人张某主动到公安机关投案，并如实供述自己的犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人徐某某向被告人张某提供作案工具，并参与殴打被害人，在本案中起辅助作用，系从犯，依法应当从轻、减轻处罚或者免除处罚。其当庭认罪，亦可以酌定从轻处罚。案发后被告人张某、徐某某的家属赔偿了被害人家属的经济损失，并取得了被害人家属的谅解，可酌情对二被告人从轻处罚。综合二被告人具备的上述量刑情节，决定对二被告人减轻处罚。故被告人张某、徐某某的辩护人分别以被告人张某具有自首情节、其家属代为赔偿了被害人家属的经济损失、取得了被害人家属的谅解和被告人徐某某系从犯、其家属赔偿了被害人家属的经济损失、取得了被害人家属的谅解等为由，提出对二被告人减轻处罚的量刑辩护意见符合法律规定，予以采纳。被告人张某、徐某某的辩护人同时辩称的医院的诊疗行为与汪某的死亡之间不排除有因果关系的辩护意见，因未提供充分的证据证明其辩护主张，故对该辩护意见不予采纳。二辩护人同时辩称的参与殴打汪某的人数较多，不能排除被害人脾脏破裂的伤害结果系多人所为的意见，因二被告人对被害人汪某实施了伤害行为，即使被害人汪某的伤害结果系多人所为，仍不影响本案对二被告人的定罪量刑，故对该辩护意见亦不予采纳。被告人徐某某的辩护人辩称的被告人徐某某参与殴打被害人，但其实施的殴打行为不可能导致被害人死亡以及被告人徐某某没有伤害的故意、对伤害的结果不能预见，其将匕首给被告人张某与被害人被害之间没有因果关系的辩护意见，因被告人徐某某在受到被告人张某的邀约后便携带刀具积极参与，其在明知被告人张某有可能与他人斗殴而将其所携带的匕首交付张某，并在张某对被害人汪某实施殴打时参与殴打被害人，其行为与被告人张某的行为属共同犯罪行为，故对该辩护意见不予采纳。被告人张某、徐某某故意伤害他人，致一人死亡，确定二被告人的量刑起点均为有期徒刑十三年。因二被告人没有增加刑罚量确定基准刑的情节，故起点刑即为基准刑。被告人张某具有自首的量刑情节，可减少基准刑的30％，其家属积极赔偿被害人的医疗费及被害人家属的其他经济损失，可减少基准刑的20％，取得被害人家属的谅解，可减少基准刑的20％。其持械伤害他人，可增加基准刑的10％。以上量刑情节对基准刑的调节结果为62.4个月，确定被告人张某的宣告刑为有期徒刑五年零二个月。被告人徐某某系起辅助作用的从犯，可减少基准刑的50％，调节后的基准刑为有期徒刑78个月。其家属积极赔偿被害人家属的经济损失，可减少调节后的基准刑的20％，取得被害人家属的谅解，可减少调节后的基准刑的20％，其当庭认罪，可减少调节后的基准刑的10％，因本案系持械伤害他人，被告人徐某某系共犯，可增加调节后的基准刑的10％。以上量刑情节对基准刑的调节结果为46.8个月。结合被告人徐某某在本案中的地位和作用，合议庭决定对其减少基准刑调节结果的10％。调节结果为42.1个月，确定被告人徐某某的宣告刑为有期徒刑三年零六个月。被告人徐某某的辩护人提出对被告人徐某某适用缓刑的量刑意见，因被告人徐某某的犯罪行为具有较大的社会危害性，不符合缓刑的适用条件，故对该辩护意见不予采纳。依照《中华人民共和国刑法》二百三十四条第二款、第二十五条第一款、第二十七条、第六十七条第一款和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人张某犯故意伤害罪，判处有期徒刑五年零二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月28日起至2018年2月22日止）。 二、被告人徐某某犯故意伤害罪，判处有期徒刑三年零六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月29日起至2016年6月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省普定县人民法院 刑事判决书 （2013）普刑初字第94号 公诉机关贵州省普定县人民检察院。 被告人张某，男，1992年生，汉族，高中文化，学生，住贵州省某某县某某镇某某路。因涉嫌犯故意伤害罪，于2012年12月6日被刑事拘留，12月10日被取保候审。同年12月28日再次被刑事拘留，2013年2月1日被逮捕。现羁押于某某县看守所。 辩护人刘某，系某某律师事务所律师。 被告人徐某某，男，1993年生，汉族，高中文化，学生，现住贵州省某某县某某镇某某村。因涉嫌犯故意伤害罪，于2012年12月29日被刑事拘留，2013年2月1日被逮捕。现羁押于某某县看守所。 辩护人洪应，系某某律师事务所律师。 贵州省普定县人民检察院以普检刑诉（2013）78号起诉书指控被告人张某、徐某某犯故意伤害罪，于2013年9月9日向本院提起公诉。本院受理后，依法组成合议庭，于2013年10月23日公开开庭审理了本案。贵州省普定县人民检察院指派检察员谭兴权出庭支持公诉，被告人张某及其辩护人刘某，被告人徐某某及其辩护人洪某到庭参加诉讼。现已审理终结。 贵州省普定县人民检察院指控，2012年12月3日晚23时许，被告人张某因其女友陈某与被害人汪某的女友祝某叶发生纠纷，陈某被打伤后在某某县人民医院包扎伤口，被告人徐某某将随身携带的一把匕首拿给张某。随后，张某、徐某某（龚某某等六人另案）等人窜至某某县城关镇文明路231号郑某某家门口，将汪某从邹某的租住房内叫出，张某、徐某某等人对汪某实施殴打，在殴打的过程中张某用匕首将汪某全身多处杀伤，次日徐某某将张某用于伤害汪某的匕首丢弃在安顺市虹山水库；2012年12月31日汪某经医治无效死亡。2013年1月28日，经安顺市公安司法鉴定中心（安）公（司）尸鉴（法）字（2012）16号法医学尸体检验鉴定书鉴定，汪某所受损伤主要表现为全身多处锐器伤，其脾脏破裂、左肾破裂均构成重伤。汪某系多发性锐器创术后继发肺部感染，颅内感染致多器官衰竭、感染中毒性休克死亡。案发后，张某父母赔偿汪某父母共计26.8万元，徐某某父母赔偿汪某父母共计4.03万元，张某、徐某某已取得汪某父母的谅解。 公诉机关为支持上述指控，举出被告人张某、徐某某的供述，证人张某龙、王某龙、张某航等人的证言，现场指认笔录及照片，鉴定意见等证据。认为被告人张某、徐某某因琐事纠纷而殴打汪某，在殴打的过程中张某使用徐某某提供的匕首致汪某重伤，造成其因医治无效死亡的严重后果，二被告人的行为均构成故意伤害罪，应依法追究刑事责任。案发后，被告人张某主动到某某县公安局投案并如实供述其犯罪事实，是自首，可以从轻或者减轻处罚。 被告人张某辩称我伤害汪某是因为我打电话给汪某讲好，汪某还骂我，还让我被一个女生打了一耳光，我很生气才伤害汪某的。 被告人张某的辩护人辩称，被告人汪某受伤后入安顺市人民医院治疗有所好转后又死亡，医院的诊疗行为与汪某的死亡之间不能排除有因果关系。参与殴打汪某的人数较多，因此亦不能排除被害人脾脏破裂的伤害结果系多人所为。参与殴打汪某的人的鼓动，强化了张某的犯罪故意。同时被告人张某具有自首情节和其家属代为赔偿了被害人家属的经济损失，并取得了被害人家属的谅解，因此建议对被告人张某减轻处罚。 被告人徐某某辩称，我是因为帮张某才伤害汪某的。 被告人徐某某的辩护人辩称，被告人徐某某携带匕首是为了防身，没有伤害的故意。被告人张某向徐某某索要匕首与被告人张某用匕首伤害被害人之间有一定的时间间隔，且索要匕首的地点与被告人张某用该匕首伤害被害人的地点不是同一地点，被告人徐某某对伤害的结果不能预见。徐某某将匕首给被告人张某与汪某被害之间没有因果关系。被告人徐某某参与殴打被害人，但其实施的殴打行为仅是与被害人之间发生身体接触，不可能导致被害人受伤，更不可能致被害人死亡。安顺市人民医院的诊疗行为与被害人汪某的死亡之间不能排除有因果关系。且被告人徐某某在本案中系从犯，犯罪情节轻微，作用较小，案发后其家属赔偿了被害人家属的经济损失，取得了被害人家属的谅解。因此，建议对被告人徐某某减轻处罚并判处缓刑。 经审理查明，被告人张某因其女友陈某与被害人汪某的女友祝某叶发生纠纷，被告人张某遂于2012年12月3日邀约被告人徐某某、龚某某等人（龚某某等六人另案）到某某县准备找汪某和祝某叶理论。被告人张某、徐某某等人到某某县后，陈某与祝某叶再次发生纠纷并厮打，在厮打中陈某等人受伤后到某某县人民医院包扎，被告人张某、徐某某以及龚某某等人在医院陪同等候。在等候期间，被告人张某从被告人徐某某处拿起被告人徐某某从安顺携带来的匕首后便准备去找对方理论。随后被告人徐某某及龚某某、陈某磊等人便与被告人张某到某某县某某镇某某路郑某某家门口，将被害人汪某从邹某的租住房内叫出后，被告人张某便与汪某发生争执，在争执的过程中，被告人张某首先击打被害人汪某的头部一拳。被告人徐某某以及龚某某等人便随即一拥而上对被害人汪某进行殴打，将被害人汪某打倒在地。被害人汪某倒地后，被告人张某叫围殴被害人汪某的人员让开，便上前用其从被告人徐某某处拿来的匕首将被害人汪某的身体多处刺伤后便逃离现场。在逃离现场的途中，被告人张某将匕首交还被告人徐某某。次日，被告人徐某某便将该匕首丢入安顺市虹山水库。 被害人汪某被致伤后被他人送入某某县人民医院急救，随即又转到安顺市人民医院住院治疗，经医院治疗被害人汪某的伤情有所好转。2012年12月26日，被害人汪某的病情突然恶化，随即转入ICU病房治疗。同月31日，被害人汪某经医治无效死亡。经鉴定，被害人汪某系多发性锐器创术后继发肺部感染、颅内感染致多器官功能衰竭、感染中毒性休克死亡。被害人汪某所受的损伤主要表现为全身多处锐器伤、脾脏破裂、左肾破裂，其损伤程度均构成重伤。 同时查明，2012年12月6日，被告人张某到某某县公安局投案，并如实供述其犯罪事实。被害人汪某在安顺市人民医院住院治疗期间，被告人张某的家属支付了被害人汪某在安顺市人民医院医疗费38000元。被害人汪某死亡后被告人张某的家属赔偿被害人汪某家属的经济损失230000元，被告人徐某某的家属赔偿了被害人汪某家属的经济损失40300元，二被告人均取得了被害人汪某家属的谅解。 据以证实上述事实的证据有： 1、被告人张某供述，我因致伤汪某一事来公安机关自首。因我女朋友陈某在某某县被祝某叶殴打，2012年12月3日早上放学后我就叫上徐某某、龚某某、陈某商量去报复，并商量还要带上武器防身。当天下午4点过钟，我就和徐某某、龚某某乘车来某某县，龚某某和徐某某来的时候都带有武器，龚某某带的是一根伸缩棍，徐某某带的是一把刀。在来的路上龚某某还叫得一个名叫小某林的人在某处上车和我们一起来某某县。我们到某某县时，和陈某在一起的人有张某文、支某丽。之后，支某丽她们都叫得一些人来。后来陈某就打电话联系对方，对方来某某县农业银行与我们碰面后就发生争吵，随即我们这边的五个女生就和对方的女生发生厮打，我没有参加厮打，反而被一个女生打了一耳光。在厮打中我们这边的几个女生都受了伤。我就和张某文、龚某某、徐某某、小某林送陈某等人去某某县人民医院包扎，在等待包扎的过程中，陈某磊、王某鹏等人也到医院来看望。到了晚上大约10点钟的时候，龚某某接到一个电话后就对我说，对方说他们的人被打伤，邀约我们再打一次。我听到后觉得对方太嚣张，就叫徐某某拿匕首给我，我拿到匕首后就叫上龚某某和我去找对方。陈某磊、王某鹏、徐某某等人看到我要去找对方，就跟着我走。在途中陈某磊还叫来周某江。后来又来了五六个男生，这些人是谁叫来的我不清楚，我只认识其中的一个叫伍某。于是我们大家就去找汪某。我们走到某某处时，伍某对我说让我把汪某叫出来，我动手他们就动手。我们走到某某酒楼对面的一个巷道里，带路的那个人就去一户人家的窗户看了一眼后就说汪某在的，于是我就上去敲门，汪某把门打开后我就把汪某叫出来，汪某出来我们二人就发生争执，在争执中，我就一拳打在汪某的脸上，接着跟着我去的周某江、徐某某、龚某某、小某林、伍某凯、陈某磊等七八个人就上去对汪某进行殴打。他们把汪某打倒在地后，我扒开龚某某并说：“让开，让我来”，我上去就用匕首往汪某的身上乱杀，杀了几刀我记不清楚了。随后我们大家就各自散开了。杀了汪某之后我就把刀还给徐某某。徐某某在哪里拿来的刀我不清楚，这把刀是一把黑色的匕首，刀刃也是黑色的，大约有十几公分长，可以折叠。我杀汪某是因为我觉得汪某太欺负人，还害我被打了一耳光，我很生气就杀了汪某这么多刀。我喊“让开，让我来”的意思是他们挡着我打汪某了，我叫他们让开我好打汪某。 2、被告人徐某某供述，2012年12月3日12点过钟，我放学后在某某市二中校门口遇到张某、龚某某和陈某。张某就叫上我到他租住的房子那里吃饭，吃饭的时候张某就说他女朋友陈某在某某县被人打，今天下午要去打回来，并约上我和龚某某一起去，我们还商量要带上武器。到了下午4点过钟，我就带上我的一把折叠刀，龚某某带了一根可以伸缩的钢质棍子。我们三人就从安顺乘车来某某县。在路上的时候龚某某打电话叫得一个叫小某林的人在某处上车，和我们一起来某某县。到某某县某某酒店处时，张某先下车去叫人，我们几人就下车等张某来汇合。过一会，张某就和两个小伙回来了，随后陈某和几个女生也来和我们汇合。我们大家汇合后陈某就打电话给对方，过了一会儿对方就来了男男女女十几个人，双方碰面后就发生争吵，随后双方的女生就发生厮打，厮打结束后大家就散开了。陈某和一起来的一个女生受了伤，我们就送陈某和那个女生去某某县人民医院包扎，我们就在医院那里等待。到了8点过钟的时候，因为在某处那里等人的时候龚某某用过我的电话，所以就有人打我的电话找龚某某，我就拿电话给龚某某接，龚某某接完电话后我就听到龚某某说对方让去讲和，张某听后就叫我们留下照顾陈某，他一人去就行，并且张某还叫我把我带来的刀给他。我们怕张某一人去不安全，我们就跟着张某一起去。我们来到某网吧那里等人，在等到一帮人和我们汇合后，大概到11点来钟的时候，我们找到汪某后，我就听到张某和汪某发生争吵，随即我就听到他们厮打起来，几分钟后我就听到有人喊走，我们就走了。出了巷道后其他人就散开各自走了，张某就把刀还给我，因为当时天黑，我没有看清楚，只是感觉刀有点潮湿，张某告诉我们说他用刀杀人了，随后我们就各自离开了。我返回安顺后想到张某用刀杀了人，我感到害怕就在第二天（12月4日）就把这把刀丢在安顺虹山水库了。我们来某某县的目的就是要来报复打陈某的那个人，我带刀的目的是害怕打起架来好防身。我的刀是一把折叠刀，刀柄和刀身都是黑色的，刀身约有10厘米左右长，刀柄约有12厘米左右长。这把刀是我在安顺的地摊上买的。张某向我要刀的时候大约是晚上的9点过钟，我因碍于情面就拿给他了，我不知道张某会用刀伤人。 3、证人龚某某的证言证实，事发当天早上下第四节课时，张某到我班上把我叫出来，让我和他来某某县，张某说放学后他在学校门口等我。到了中午放学后，我在某某市二中校门口遇到张某和徐某某，张某就叫上我们一起到他的租房处吃饭。在吃饭的时候张某就说，他女朋友被打的事，今天下午要去打回来，并约上我和徐某某一起去，张某还说要带上钢管、棒棒之类的东西。到了下午4点过钟放学后我去找得一根约有五十公分长，二三公分粗的铁棒带着我们就一起乘车来某某县。大约下午6点过钟的时候我们就到某某县的西门下车，在这里我们与张某叫来的两个朋友汇合，陈某也来到了这里。到了7点过钟的时候对方就来了，双方碰面后就发生争吵，随后双方来的女生就厮打起来，来的男生都没有动手。由于对方来的人多，陈某和她的一个朋友就被致伤，头上被打出血。这时正好有警察路过大家就散开了。由于我们这边有人受伤，我们就送人去医院包扎，在等待医生处理的过程中，对方一个叫张某川的人打电话找我，因为我没有带手机，他就打徐某某的电话找我，张某川就对我说对方要求我们去讲和。我们从医院出来后就让女生先回去，这时已经是晚上11点来钟，我和徐某某、张某以及张某的那两个朋友就往某处走，这时又来了十来个小伙与我们在一起。我们来到某某处时就联系对方，但对方说他们已经散了，明天再说。这时我们这边的一个人就说他知道那个女的男朋友汪某住哪儿，于是我们大家就去找汪某。我们来的人就叫张某去把汪某叫出来，汪某出来后张某就和他发生争执，随即张某就打了汪某一拳，我们这边就有两个我不认识的人也冲上去打汪某，我正要上去打汪某，张某就把我们推开，他就一个人上去打汪某。当时汪某是躺在地上的，并且光线较暗，我只是看到张某蹲下去用一只手压住汪某，另一只手往汪某的身上打。张某在退出来的时候我才看到张某的手上有一把灰黑色的折叠小刀，这把刀含刀柄约长十五六厘米。我看到刀上有血，才知道张某是用刀杀汪某。张某用来杀汪某的刀是当天在医院的时候张某向徐某某要的，因对方要求去讲和，张某怕吃亏就给徐某某要刀，我亲眼看到徐某某把刀交给张某。徐某某的刀是他自己买的，我们从安顺来的时候徐某某带来防身，张某杀到汪某后就把刀还给徐某某，后来徐某某把刀丢在哪里我不清楚。当天我带来的铁棒一直放在身上没有拿出来。当天和我们在一起的还有小某林，小某林的名字叫唐某洪。 4、证人陈某磊的证言证实，2012年12月3日晚上我接到王某鹏的电话说陈某被人打伤到医院包扎，于是我就和王某鹏、唐某海以及张某琴去医院看望。我们到医院后看到还有张某文、徐某某、张某和我不认识的几个男女生在场。医生给陈某处理好后我们正准备离开，这时龚某某接了一个电话后就把张某叫到旁边去讲话。张某回来后就说对方要求去讲清楚。随即我们大家就从医院走出来，在路上我们遇到周某江，周某江听说陈某被人打了，于是又叫来两个男生过来。之后女生就先行离开，我们男生就往西门方向走。我们走到马家饼屋处时，这里又有几个男生等在路边。这时张某就让人给对方打电话，因对方的人已经散了，我们听后正准备散了。这时就有人问知不知道汪某的住处，其中有一个人说知道并讲出具体的位置后，我就说这是我租房子的那里，然后我就带大家到我租房处去找。找到汪某后张某就和汪某发生争执，随即张某就先打了汪某一拳，龚某某和某处的一个小伙也上去殴打汪某，把汪某打到在地。随后张某就把大家扒开，并说：“让我来”。我就看见张某用手向下打汪某。事后我才知道张某是用刀杀汪某。当时我看见参与殴打汪某的人还有周某江、伍某凯、支海浪和我，其他的我没有注意。在医院的时候我看见徐某某拿得一个东西给张某，但拿的是什么东西我不清楚。 5、证人周某江的证言证实，在2012年12月初的一天晚上，张某琴打电话告诉我说陈某和汪某的女朋友发生矛盾，让我给她们调解一下并且让我到某饼屋处。之后我就到饼屋那里，在饼屋处我看到有陈某磊、伍某凯、张某文等许多人在场。随后我就听到有人说直接去找汪某，于是我就跟着大家走，我们走到一个巷道里面后就有人去邹某住的地方看，并说汪某在里面。随后张某去敲门叫汪某出来，汪某出来后双方就发生争执，争执中张某就动手打了汪某一拳，我也上去踢了汪某一脚，接着陈某磊、张某文、龚某某、支某浪、徐某某等人就上去殴打汪某，把汪某打倒在地。随即张某就对大家说：“让开，等我来”。我就看见张某上去用手往汪某的身上插，在插的时候我看到张某手里拿的是一把匕首。张某大约杀了汪某六七刀。 6、证人张某文的证言证实，事发当天（2012年12月3日）的中午，我和张某通过QQ聊天知道张某当天要来某某县。后来我们通过电话联系并且在某某县西门和张某汇合，当时张某和四个小伙以及陈某在一起，我还看到其中一个小伙手里拿着一根伸缩棍，我一看就知道他们是来打架的。后来我问陈某才知道因为陈某被汪某的女朋友打，今天是来找他们的。到了7点来钟的时候，我看到汪某和几个人在农业银行处，张某他们就上去与汪某理论，随后双方来的女生就在建设银行旁边的巷子里发生厮打，厮打结束后陈某受伤，我就和张某、龚某某、支某丽等人送陈某去医院包扎。后来陈某磊、王某鹏等人就来了。在医院的时候就有人打电话给龚某某要求讲和。我们从医院出来后在某饼屋门口又遇到一些人，我们大家就跟着张某走，我们来到向东酒楼对面的一个巷子里后，张某就去敲门把汪某叫出来，汪某出来后就和张某发生争执，随后我就看到有几个人和张某一起殴打汪某，把汪某打倒在地，随后我们就走了。在马家饼屋那里时不知是谁给张某说的“只要你动手，我们就动手”。在打完汪某从巷子里面出来的时候，我看到张某的手上有刀，张某说他把汪某杀了。在医院的时候我看到徐某某拿得有刀，张某用的刀就是徐某某拿的那把刀。 7、证人伍某凯的证言证实，在约一个月前（2012年12月）的一天晚上10点来钟，我和张某园、黎某川等人在某饼屋遇到张某文、王某鹏等以及一些我不认识的人，随后我又看到周某江等人也来到这里。就有人说要去找汪某，在路上周某江说汪某在邹某住的那里，陈某磊就说他知道邹某的住处，于是我们大家就跟着去找汪某。我们走到气象局附近的一个巷子里面邹某的住处，张某就上去敲门喊汪某出来，汪某出来后二人就发生争执，随即张某就打了汪某一下，接着张某文、周某江、陈某磊和一些我不认识的人就上去殴打汪某，我也上去踢了汪某两脚后就走开了，我走开的时候张某还压着汪某在地上打。因为当时我没有注意到有人用什么凶器，到第二天我才听到议论说汪某被张某用刀杀伤了。 8、证人支某浪的证言证实，汪某被杀伤的具体时间我记不清楚了，那天晚上是周某江打电话给我说陈某被汪某的女朋友叫人来给打伤了，于是我又打电话约上张某龙就去与周某江汇合。我们到地税局门口时看到有黎某川等人也在场。周某江问到汪某的住处后我们大家就往一个巷道里走，到地点后安顺来的那个小伙就把汪某从屋里叫出来，汪某出来后二人就发生争执，随即安顺来的那个小伙就上去打了汪某一拳，旁边的人也上去殴打汪某，我也上前去踢了汪某的背部和腿部两脚，当时打的人很多。汪某被打倒在地后安顺来的那个小伙是怎么打汪某的我不清楚，事发后的第二天我才知道汪某被杀伤。 9、证人张某龙的证言证实，2012年12月3日晚上10点过钟，支某浪打电话约我和他去帮人打架，我和支某浪汇合后我还看到周某江以及一帮人。我们大家就去找汪某。找到汪某后就有一个男子和汪某发生争执，随即这个男子就打了汪某一拳，这时其他的人也一起上去殴打汪某，把汪某打倒在地后，这个男子还压着汪某在地上打。过后几天我才知道这个男子把汪某杀伤了。 10、证人王某龙的证言证实，具体时间我记不清楚了。当天是周某江打电话告诉我说陈某被打，让我和他去看看。我就约上黄某祺一起去。在路上我们又遇到陈某磊、伍某凯等人。我们大家汇合后就由陈某磊带路去找汪某，找到汪某后张某就和汪某发生争执，争执中张某就动手打汪某，接着伍某凯、周某江和其他我不认识的人就上去殴打汪某，汪某被打倒在地。事后我才听说汪某被杀伤。 11、证人张某航的证言证实，2012年12月3日晚上，我和李某胤在街上时李某胤接到王某龙打来的电话，并说因陈某与汪某的女朋友祝某叶打架的事情让李某胤去看看。之后我们就在街上遇到陈某磊、周某江、伍某凯、王某龙、张某、支某浪等人。我们也跟着到地点后我就听到前面有人在骂，接着我就看到张某用手往下打汪某。我们离开现场走到气象局门口的街上时，我借助路灯灯光看到张某的手里有刀，刀是黑色的，具体是什么刀我没有看清楚。 12、证人李某胤的证言证实，2012年12月3日晚上10点过钟，我和张某航在一起玩，我接到王某龙的电话后就和张某航去找他。在某某县信用社门口处我看到王某龙、周某江、陈某磊等人在一起。我们来到气象局后面的一个巷道里面后，看到周某江、陈某磊、张某文等几人殴打汪某，把汪某打倒在地，随后一个叫张某的人蹲下去也打了几下。 13、证人王某鹏的证言证实，2012年12月3日晚上7点过钟，我接到张某文的电话说陈某被人打伤在医院里，我就叫上陈某磊和唐某海和我一起去医院。在医院我听张某的一个朋友叫张某去讲和，我怕他们出事就跟着来。我们来到气象局的那个巷子里，张某就去把汪某叫出来，汪某出来后二人就发生争执，随后张某就挥手打了汪某的脸，周某江上去推了汪某一下，接着就有四五个人上去殴打汪某，汪某被打倒在地，这时候赵某艳就把我叫走了。 14、证人黄某祺的证言证实，2013年12月3日晚上10点半钟，王某龙接到周某江的电话要王某龙去帮忙，王某龙就叫上我跟他一起去。我们和周某江汇合时大约是11点来钟，在场的有一二十人。我们来到气象局附近的那个巷道里后，张某就去叫汪某，汪某出来后张某就与他发生争执，随即张某就上去打汪某，接着就有一些人上去殴打汪某，把汪某打倒在地。随后我们就散了。我看到参与打汪某的人有陈某磊、周某江以及张某，还有张某喊来的一些人，我不知道他们的名字。 15、证人祝某叶的证言证实，在2012年12月份的一天晚上7点来钟，我妹祝某华以及我和汪某被陈某等十几个人围住，双方发生厮打，当时我看到陈某的脖子那里有血。打完后我们就各自散开了。到了晚上11点过钟的时候，汪某打电话告诉我说张某航打电话给他，让他出来讲好，他害怕就到邹某的那里去躲一下。这时，汪某就在电话里说找他的人来了，随即就把电话挂了。过了几分钟后，汪某打电话告诉我说他被打伤了，现在在医院。我就到医院去看汪某，汪某告诉我说他是被张某打的，参与殴打他的还有张某航、周某江等人。 16、证人陈某的证言证实，张某因为知道我在某某县被汪某的女朋友祝某叶殴打就叫我来某某县让祝某叶给我道歉。2012年12月3日下午我到某某县后又与祝某叶发生纠纷并厮打，在厮打中我和支某丽、贺某宇受伤，随后我们就去某某县人民医院包扎，在医生给我处理伤口的时候龚某某接到一个电话，我听到说对方喊我们出来讲和。随后张某和龚某某等人就离开医院了。大约半小时后我打完针回到家后我就接到伍某凯打给我的电话，伍某凯在电话里告诉我说让我快回安顺，祝某叶和汪某要喊人来杀我们。随后我就打电话给张某，并将伍某凯给我说的汪某和祝某叶要喊人来杀我的事情告诉张某。我还对张某说我不能在安顺，我要去我伯伯家。大约过了半小时后张某和龚某某、伍某凯接上我，伍某凯返回某某县一中，龚某某返回安顺二中，我和张某去张某去张某的家，但没有叫开门我就和张某讲先去我伯伯家，于是我就和张某从某某县乘车到安顺后又转车去贵阳，并从贵阳乘车去我伯伯家。我们找到我伯母后我把我们打架的事情告诉我伯母，之后我伯父就开车将我们送回某某县，我就到派出所来了。我和张某在去的路上张某没有告诉我他把汪某杀伤的事。 17、证人汪某伦的证言证实，汪某是在2012年12月3日晚上11点20分左右被他人杀伤。汪某被杀伤后入某某县医院救治随后转入安顺市医院的重症病房救治。汪某告诉我说杀他的人是张某，他是先被杀了脸部一刀，第二刀被杀在腰部。汪某在医院治疗的时候身上有九处伤口。至于他与张某发生矛盾的原因汪某没有说。汪某还说打他的人很多，但除了张某外其他的他不认识。汪某在医院的时候经常有一个叫祝某叶的姑娘来看他，汪某说是他的女朋友，汪某还说祝某叶与他人有矛盾，但具体的情况汪某没有说。 18、证人邹某的证言证实，2012年12月3日晚上11点过钟的时候，汪某就来我租住的房子那里。汪某刚来不久就有人来敲我租住房的门，门开后就有一个小伙（后来我知道这个小伙叫张某）把汪某叫出去，我随即跟出来看，看到外面有十来个小伙跟汪某一起。汪某出来后张某就和汪某发生争执，争执中张某就动手打了汪某一拳，接着就有一些人上来殴打汪某，把汪某打倒在地，我看到其中的一个是周某江，我还把周某江叫住不要打。来的人当中还有两个人拉住我不准我上去劝架。打人的人全部跑了之后，我去扶汪某，我用手机的灯光照看发现汪某的身上在流血，随即我就打出租车把汪某送到医院。在医院处理伤口的时候我看到汪某的身上有七处伤口。知道我住处的人有周某江和陈某磊。至于张某为什么要打汪某我不清楚。 19、证人吴某泉的证言证实，我家住在某某县气象局附近，汪某被他人杀伤一事是我报警的。在2012年12月3日晚上12点过钟，我接到电话说汪某被杀伤送入某某县医院救治，我就去医院看望。我看到汪某的伤势严重就报警了。我看到汪某的脸上、肩部、颈部、腰部、臀部都有伤口，伤口有九处。医生包扎好伤口后就说汪某伤势严重，要转上一级医院治疗。12月4日凌晨2点来钟，汪某就被转到安顺市人民医院治疗。在安顺市人民医院进行手术后就进入重症病房住院救治。我听汪某说杀伤他的人叫张某，汪某是在我家附近被杀伤的。汪某说事先是张某航打电话找他，后来又是张某找他，他害怕就去邹某住的那里躲避，他刚到邹某的住处就被找到并被殴打。 20、证人杨某航的证言证实，2012年12月3日晚上发生打架的地点在某某县气象局的那个巷子里。当天晚上周某江打电话把我叫到某饼屋处，我到地点后看到在场的有陈某磊、张某文、李某胤、张某航等人在场，随后周某江和另外两个小伙也来了。随后陈某磊就把大家带到气象局的巷子里，张某就到邹某的住处把汪某叫出来，汪某出来后就与张某发生争执，争执中张某就动手打汪某，接着就有几个人上去打汪某，汪某就被打倒在地，汪某被打倒在地后张某就接着上去打，但张某的手里拿东西没有我没看见，我只是看到张某的手是往下伸。随后大家就离开了。参与殴打汪某的人有周某江、陈某磊以及和周某江来的两个小伙以及其他我不认识的人。 21、证人陈某勇的证言证实，2012年12月3日晚上8点过钟，徐某某打电话告诉我说陈某被打伤，现在医院里。我就去医院看望，我在医院里看到在场的人有陈某磊、张某、徐某某、陈某、贺某宇等人。之后我看到和张某在一起的一个人打完电话后就对张某说对方要求去讲和。张某就叫我们走。我随即也跟着他们走。在路上我又看到周某江等人也来到了。在路上又有人打电话联系人，但是何人打电话我不清楚。随后张某航、杨某航、王某龙等人也来了。这些人到场后就有人说知道汪某的住处，于是张某就把我们大家叫上一起往一个巷子里走，到地点后我就和陈某伟去上厕所，我在厕所里就听到张某和汪某发生争执。我从厕所出来后就看到一群人围着汪某殴打，徐某某从围着汪某殴打的人群中退到我的旁边来，随后我就听到有人讲汪某被捅伤了。于是我们大家就散了。我们走到路口的时候我就看见张某拿得一把刀给徐某某。 22、证人赵某艳的证言证实，我和孟某丹、王某艳、张某琴租住的房子就在邹某租房的附近。2012年12月3日晚上11点过钟，我们出来上厕所时就看到在邹某的租住屋处围着一二十人，我们看到有几个人围着汪某殴打。我看到陈某磊在现场我就把陈某磊拉走了。 23、证人唐某海的证言证实，几个星期前的一天（2012年12月），因为陈某被打伤到医院治疗，陈某磊就叫上我和王某鹏去医院看望。我们到医院后就看到张某和龚某某、小某林等人要去某处，于是我们就跟着去，我们在路上又遇到周某江。我们到某饼屋处时，张某打了一个电话，随后张某就叫上我们一起走，我们来到一个巷子里面后，由于我走在后面，我不知道是何人已经把汪某叫了出来。我看到张某和汪某站在那里，张某说：“为何你女朋友打我女朋友你不拉倒”？汪某讲：“又不是我打的，不关我的事”。汪某问张某要怎样？张某说：“要打你”。随即张某就一拳打在汪某的头上，周某江接着把汪某抵在墙上，使汪某无法反抗。接着龚某某、小某林、徐某某和几个人就上去殴打汪某，把汪某打倒在地，接着又用脚乱踢汪某。这时，张某就说：“让开，让我来”。张某就上去用手往汪某的身上乱戳，随后大家就散开了。 24、证人洪某的证言证实，我是安顺市人民医院医生，汪某在我们医院治疗过。2012年12月11日，周某医生发出会诊申请，把汪某转到脑外科治疗，转入的原因是因为颅内感染，经过脑外科治疗，汪某的病情有所好转。到2012年12月26日，汪某的病情突然恶化，随即转入ICU病房治疗，后经抢救无效，汪某于2012年12月31日死亡。汪某死亡的主要原因是颅内感染。造成颅内感染的原因是汪某的后颈部有锐器伤，锐器直接进入椎管，造成颈髓的开放性损伤，脑脊液漏致中枢神经系统感染、颅内感染。有MRI可以证实汪某的椎管损伤。汪某的肩、背部锐器伤导致外伤性血气胸也可能导致其肺部感染。 25、证人周某的证言证实，我是安顺市人民医院医生。在2012年12月4日凌晨2时许，有一个名叫汪某的患者由某某县人民医院转入我院，当时汪某全身多处被刀刺伤，伤情严重，在某某县就进行了伤口缝合。经我们医生检查，在汪某的左肾有一裂口、脾脏有一裂口。随即我们医生给汪某作了左肾切除术、脾脏修补术，我是手术的主刀医生，我在作手术的时候发现汪某的肾脏、脾脏受伤，都是锐器伤所致，伤口平滑、整齐，都系来自外部的物品所刺伤造成的。手术后汪某被送入ICU病房，观察一天后汪某的病情平稳，遂转入外四科治疗，患者脱离生命危险，一天一天的逐渐康复。 26、现场勘验检查笔录、现场方位示意图、现场照片证实，中心现场位于某某镇某某路郑某某住宅院落内，现场中心西面见一条小路，小路的南面为通往县委方向，北面交园丁路。中心现场东面相隔住宅房处为某某县气象局。其余地方未见异常。 27、现场指认笔录及照片证实，经被告人张某指认，现场位于某某县某某镇某某路郑某某家门口。经被告人徐某某指认，其于2012年12月3日晚将匕首交给张某的现场位于某某县人民医院住院部七楼外科27-29床病房门口的过道上。其丢匕首的现场位于安顺市虹山公园“绿源山庄”侧面约100米处的水库中。 28、辨认笔录及照片、被辨认人的身份情况说明证实，经被告人张某辨认，2012年12月3日晚上参与殴打汪某的系徐某某、周某江、龚某某。周某江叫来参与殴打汪某的人系支某浪。经证人周某江辨认，参与殴打汪某的人系支某浪、徐某某、龚某某、陈某磊、张某文。经证人唐某海辨认，参与殴打汪某的人系龚某某、徐某某。 29、某某县人民医院疾病证明书证实，被害人汪某因“刀刺伤致全身多处疼痛、出血半小时”于2012年12月4日急诊于该院，查体：BP90／60mmHg，面部、颈背部及腰背部见多处伤口，活动性出血，经清创缝合。考虑有：腹腔脏器损伤。鉴于患者病情严重，建议转上级医院进一步诊治。 30、安顺市人民医院住院病案首页及死亡记录证实，被害人汪某于2012年12月4日2时44分因全身多处“刀刺伤”入院，其右面部、后颈部、双肩部、背部、腰部、左臀部见多处皮肤伤口，已缝合。入院诊断为：1、失血性休克；2、外伤性左肾破裂；3、腹腔内脏伤？；4、多发性皮肤软组织裂伤清创术后。入院后积极完善相关检查，急诊行“剖腹探查术”手术，术后患者神志差，转入ICU监护，给予心电监护、氧疗，止血，抑酸护胃，抗感染，补液营养支持等对症治疗后病情好转，神志清楚，生命征平稳，无明显胸闷，偶感腹胀，经请外科医生会诊后同意转外二科继续治疗。治疗过程中患者颈后伤口出现有清亮液体渗出，请骨科会诊，考虑1、颈部软组织挫裂伤；2、颈髓损伤待排；3、外伤性脑脊液漏可能。请脑外科会诊后考虑外伤性脑脊液漏，经家属同意后转脑外科继续治疗。12月26日患者突然感双眼胀痛，腰骶部疼痛，并出现意识障碍，极度烦躁，考虑为颅内感染或椎管内栓塞可能，请我科会诊后转入ICU加强监护治疗。给予加强抗感染、改善脑循环等对症治疗。患者病情危重，于2012年12月31日1时44分出现血压下降、心跳减慢，并很快出现心跳停止，查看患者双瞳散大，自主呼吸消失，心音消失、大动脉消失。立即给予胸外心脏按压，加大升压药用量，肾上腺素静脉注射等治疗。2012年12月31日3时19分患者自主呼吸心跳消失，双瞳散大固定，光反射消失，心音消失，大动脉搏动未扪及，血压测不出，行心电图示“等位线”，抢救无效死亡。向家属告知抢救过程，家属无异议。死亡诊断为：1、外伤性左肾破裂；2、外伤性脾脏破裂；3、失血性休克；4、C6棘突间隙外伤性脑脊液漏；5、颅内感染；6、多发性皮肤软组织裂伤清创后；7、外伤性气胸。死亡原因：1、颅内感染；2、中枢性呼吸衰竭。 31、安顺市公安司法鉴定中心（安）公（司）尸鉴（法）字（2012）16号法医学尸体检验鉴定书及尸体检验照片、贵阳医学院法医司法鉴定中心贵医司法鉴定中心（2013）病鉴字第3号法医病理鉴定意见书及鉴定结论通知书证实，汪某所受损伤主要表现为全身多处锐器伤、脾脏破裂，并行手术治疗。其脾脏破裂、左肾破裂均构成重伤。汪某系多发性锐器伤术后继发肺部感染、颅内感染致多器官功能衰竭、感染中毒性休克死亡。上述鉴定结论已于2013年3月5日、3月6日通知被告人张某、徐某某以及被害人汪某的家属。 32、被告人张某的辩护人提交到某某县人民检察院的安顺市人民医院住院预交款收据、收条证实，2012年12月5日至12月27日，张某的家属共8次缴纳被害人汪某在医院的治疗费用38000元。2012年12月31日、2013年4月29日，被告人张某的家属支付被害人汪某家属的赔偿款共230000元。2012年12月31日、2013年8月20日，被告人徐某某的家属支付被害人汪某家属的赔偿款共40300元。 33、被告人张某、徐某某的辩护人提交到某某县人民检察院的谅解书证实，2013年4月29日、8月20日，被害人汪某的家属汪某伦、吴某出具谅解书，表示对被告人张某、徐某某予以谅解。 34、抓获经过证实，2012年12月6日，被告人张某主动到某某县公安局投案。某某县公安局于当日对其刑事拘留。同月10日对其变更强制措施为取保候审。后因被害人伤势严重，某某县公安局于2012年12月27日将被告人张某传唤至该局。2012年12月28日，公安民警于某某市第一中学将被告人徐某某抓获。 35、打捞记录证实，经公安机关在安顺市虹山水库打捞，未找到被告人徐某某丢弃在水库内的作案工具。 36、情况说明及某某县某某镇某某村村民委员会证明证实，经公安机关查找，未确认“小某林”的身份，故对小某林另案处理。被害人汪某死亡后其尸体已于2013年1月19日安葬。 37、户籍证明及常住人口登记卡证实，被告人张某，被告人徐某某，被害人汪某的身份情况。 被告人徐某某的辩护人当庭提交某某市中学教师李某某出具的情况说明证实，被告人徐某某在该校读书期间表现较好。 以上证据，经庭审举证、质证，予以确认。 本院认为，被告人张某因琐事纠纷而殴打并持匕首伤害被害人汪某，致被害人汪某全身多处锐器伤、脾脏破裂，构成重伤，导致被害人汪某因多发性锐器伤术后继发肺部感染、颅内感染致多器官功能衰竭、感染中毒性休克死亡。被告人徐某某明知被告人张某邀约其参加斗殴而携带刀具，其在明知被告人张某有可能与他人斗殴而将其所携带的匕首交付张某，且参与殴打被害人汪某，二被告人的行为均已构成故意伤害罪，公诉机关指控的犯罪事实及罪名成立，予以确认。案发后，被告人张某主动到公安机关投案，并如实供述自己的犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人徐某某向被告人张某提供作案工具，并参与殴打被害人，在本案中起辅助作用，系从犯，依法应当从轻、减轻处罚或者免除处罚。其当庭认罪，亦可以酌定从轻处罚。案发后被告人张某、徐某某的家属赔偿了被害人家属的经济损失，并取得了被害人家属的谅解，可酌情对二被告人从轻处罚。综合二被告人具备的上述量刑情节，决定对二被告人减轻处罚。故被告人张某、徐某某的辩护人分别以被告人张某具有自首情节、其家属代为赔偿了被害人家属的经济损失、取得了被害人家属的谅解和被告人徐某某系从犯、其家属赔偿了被害人家属的经济损失、取得了被害人家属的谅解等为由，提出对二被告人减轻处罚的量刑辩护意见符合法律规定，予以采纳。被告人张某、徐某某的辩护人同时辩称的医院的诊疗行为与汪某的死亡之间不排除有因果关系的辩护意见，因未提供充分的证据证明其辩护主张，故对该辩护意见不予采纳。二辩护人同时辩称的参与殴打汪某的人数较多，不能排除被害人脾脏破裂的伤害结果系多人所为的意见，因二被告人对被害人汪某实施了伤害行为，即使被害人汪某的伤害结果系多人所为，仍不影响本案对二被告人的定罪量刑，故对该辩护意见亦不予采纳。被告人徐某某的辩护人辩称的被告人徐某某参与殴打被害人，但其实施的殴打行为不可能导致被害人死亡以及被告人徐某某没有伤害的故意、对伤害的结果不能预见，其将匕首给被告人张某与被害人被害之间没有因果关系的辩护意见，因被告人徐某某在受到被告人张某的邀约后便携带刀具积极参与，其在明知被告人张某有可能与他人斗殴而将其所携带的匕首交付张某，并在张某对被害人汪某实施殴打时参与殴打被害人，其行为与被告人张某的行为属共同犯罪行为，故对该辩护意见不予采纳。被告人张某、徐某某故意伤害他人，致一人死亡，确定二被告人的量刑起点均为有期徒刑十三年。因二被告人没有增加刑罚量确定基准刑的情节，故起点刑即为基准刑。被告人张某具有自首的量刑情节，可减少基准刑的30％，其家属积极赔偿被害人的医疗费及被害人家属的其他经济损失，可减少基准刑的20％，取得被害人家属的谅解，可减少基准刑的20％。其持械伤害他人，可增加基准刑的10％。以上量刑情节对基准刑的调节结果为62.4个月，确定被告人张某的宣告刑为有期徒刑五年零二个月。被告人徐某某系起辅助作用的从犯，可减少基准刑的50％，调节后的基准刑为有期徒刑78个月。其家属积极赔偿被害人家属的经济损失，可减少调节后的基准刑的20％，取得被害人家属的谅解，可减少调节后的基准刑的20％，其当庭认罪，可减少调节后的基准刑的10％，因本案系持械伤害他人，被告人徐某某系共犯，可增加调节后的基准刑的10％。以上量刑情节对基准刑的调节结果为46.8个月。结合被告人徐某某在本案中的地位和作用，合议庭决定对其减少基准刑调节结果的10％。调节结果为42.1个月，确定被告人徐某某的宣告刑为有期徒刑三年零六个月。被告人徐某某的辩护人提出对被告人徐某某适用缓刑的量刑意见，因被告人徐某某的犯罪行为具有较大的社会危害性，不符合缓刑的适用条件，故对该辩护意见不予采纳。依照《中华人民共和国刑法》二百三十四条第二款、第二十五条第一款、第二十七条、第六十七条第一款和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人张某犯故意伤害罪，判处有期徒刑五年零二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月28日起至2018年2月22日止）。 二、被告人徐某某犯故意伤害罪，判处有期徒刑三年零六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月29日起至2016年6月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴有明 代理审判员刘运融 人民陪审员魏正永 二〇一三年十二月六日 书记员蔡波（代）","writId":"056b253d24f86af5eaa5186386da29461a4","writName":"张某、徐某某故意伤害罪刑事判决书"}
