{"ajId":"067f45f0-b17f-4202-82e4-357bf52dd1ba","ajName":"蒋江宝、周某甲等开设赌场罪一案","ajjbqk":" 嵊州市人民检察院指控： 1、2012年8月至2012年10月，被告人蒋江宝在其经营的嵊州市鹿山街道高版路58号和嵊州市长乐镇开元一村人民路12号两家福利彩票店内，利用从互联网得到的代理账号，为“凤凰”、“东森”、“多宝”等网络赌博平台担任代理并接受参赌人员投注，累计赌资人民币10万余元。被告人蒋江宝以赚取押注返点和中奖奖金抽成的方式非法获利人民币10000余元。 2012年11月至2013年8月，被告人蒋江宝、周某甲合伙经营嵊州市鹿山街道高版路58号福利彩票店，利用蒋江宝获得的代理账号，为“凤凰”、“东森”、“大淘宝娱乐”、“九利”等网络赌博平台担任代理并接受黄顺东、周某乙、郑文坪等参赌人员的投注，累计赌资人民币230余万元。被告人蒋江宝、周某甲以赚取押注返点和中奖奖金抽成的方式非法获利人民币38万余元，其中被告人蒋江宝分得人民币20万余元，被告人周某甲分得人民币18万余元。 2012年11月至2013年8月，被告人蒋江宝在其经营嵊州市长乐镇开元一村人民路12号福利彩票店内，利用代理账号为“凤凰”、“东森”、“大淘宝娱乐”、“九利”等网络赌博平台担任代理并接受王某、邢某、钱某甲、邓某、蒋斐金等参赌人员的投注，累计赌资人民币50余万元。被告人蒋江宝以赚取押注返点和中奖奖金抽成的方式非法获利人民币60000余元。 2、2012年4月至2013年8月，被告人葛浙丰在嵊州市三江街道假日网吧等地，利用从王东海、袁正江（均在逃）等人处得到的代理账号，为“东森”网络赌博平台担任代理，发展冯琼（另案处理）等网络赌博下线，并接受张某甲、钱某乙、朱某、陈某、张某乙等参赌人员的投注，累计赌资人民币95万余元。被告人葛浙丰以赚取押注返点的方式，非法获利人民币22万余元。 2013年8月15日，被告人周某甲自动到嵊州市公安局投案，并如实供述上述罪行。 案发后，嵊州市公安局从被告人蒋江宝处扣押人民币203450元、电脑主机和笔记本电脑各一台，从被告人周某甲处扣押人民币18万元，从被告人葛浙丰处扣押人民币20万元，上述款物现暂扣于嵊州市公安局。 上述事实，各被告人及辩护人在开庭审理过程中均无异议，并有户籍证明、归案说明、情况说明、扣押清单、赌博平台账户信息、qq截图信息、银行明细清单等书证，证人王某、邢某、钱某甲、邓某、周某乙、张某甲、钱某乙、朱某、陈某、张某乙等人的证言，被告人蒋江宝、周某甲、葛浙丰的供述与辩解，辨认笔录、搜查笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人蒋江宝、周某甲、葛浙丰利用互联网为赌博网站担任代理并接受投注，参与赌博网站利润分成，其行为均已构成开设赌场罪。三被告人抽头渔利或参与赌博网站利润分成达3万元以上，均属情节严重，应判处三年以上十年以下有期徒刑，并处罚金。被告人蒋江宝、周某甲属共同犯罪。公诉机关指控的罪名成立，应予支持。被告人周某甲犯罪后自动投案并如实交代其犯罪事实，属自首，依法予以减轻处罚；被告人蒋江宝、葛浙丰归案后能如实供述其犯罪事实，属坦白，依法予以从轻处罚。各被告人犯罪情节一般，系初犯、偶犯，且能主动缴纳违法所得，具有明显悔罪表现，适用缓刑对所在社区无不良影响，可以适用缓刑。被告人蒋江宝的辩护人以上述情节为由请求对其从轻处罚并适用缓刑的辩护意见成立，本院予以采纳。为打击赌博犯罪，维护社会管理秩序，根据各被告人的犯罪事实、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人蒋江宝犯开设赌场罪，判处有期徒刑三年，缓刑四年六个月，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即缴纳）。 二、被告人周某甲犯开设赌场罪，判处有期徒刑二年八个月，缓刑四年，并处罚金人民币三万五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即缴纳）。 三、被告人葛浙丰犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即缴纳）。 四、本案扣押在嵊州市公安局的电脑主机一台、笔记本电脑一台、违法所得人民币五十八万三千四百五十元，均予以没收，由扣押机关上缴国库；继续追缴其余赌资及违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"浙江省嵊州市人民法院 刑事判决书 （2013）绍嵊刑初字第647号 公诉机关嵊州市人民检察院。 被告人蒋江宝。因涉嫌犯开设赌场罪于2013年8月2日被刑事拘留，同月16日变更为取保候审。 辩护人张文江。 被告人周某甲。因涉嫌犯开设赌场罪于2013年8月15日被取保候审。 被告人葛浙丰。因涉嫌犯开设赌场罪于2013年8月10日被刑事拘留，同月21日变更为取保候审。 嵊州市人民检察院以嵊检刑诉（2013）625号起诉书指控被告人蒋江宝、周某甲、葛浙丰犯开设赌场罪，于2013年11月28日向本院提起公诉。本院于次日立案，并依法适用简易程序，组成合议庭，公开开庭审理了本案。嵊州市人民检察院指派代理检察员孙斌出庭支持公诉，上述各被告人及辩护人均到庭参加诉讼。现已审理终结。 嵊州市人民检察院指控： 1、2012年8月至2012年10月，被告人蒋江宝在其经营的嵊州市鹿山街道高版路58号和嵊州市长乐镇开元一村人民路12号两家福利彩票店内，利用从互联网得到的代理账号，为“凤凰”、“东森”、“多宝”等网络赌博平台担任代理并接受参赌人员投注，累计赌资人民币10万余元。被告人蒋江宝以赚取押注返点和中奖奖金抽成的方式非法获利人民币10000余元。 2012年11月至2013年8月，被告人蒋江宝、周某甲合伙经营嵊州市鹿山街道高版路58号福利彩票店，利用蒋江宝获得的代理账号，为“凤凰”、“东森”、“大淘宝娱乐”、“九利”等网络赌博平台担任代理并接受黄顺东、周某乙、郑文坪等参赌人员的投注，累计赌资人民币230余万元。被告人蒋江宝、周某甲以赚取押注返点和中奖奖金抽成的方式非法获利人民币38万余元，其中被告人蒋江宝分得人民币20万余元，被告人周某甲分得人民币18万余元。 2012年11月至2013年8月，被告人蒋江宝在其经营嵊州市长乐镇开元一村人民路12号福利彩票店内，利用代理账号为“凤凰”、“东森”、“大淘宝娱乐”、“九利”等网络赌博平台担任代理并接受王某、邢某、钱某甲、邓某、蒋斐金等参赌人员的投注，累计赌资人民币50余万元。被告人蒋江宝以赚取押注返点和中奖奖金抽成的方式非法获利人民币60000余元。 2、2012年4月至2013年8月，被告人葛浙丰在嵊州市三江街道假日网吧等地，利用从王东海、袁正江（均在逃）等人处得到的代理账号，为“东森”网络赌博平台担任代理，发展冯琼（另案处理）等网络赌博下线，并接受张某甲、钱某乙、朱某、陈某、张某乙等参赌人员的投注，累计赌资人民币95万余元。被告人葛浙丰以赚取押注返点的方式，非法获利人民币22万余元。 2013年8月15日，被告人周某甲自动到嵊州市公安局投案，并如实供述上述罪行。 案发后，嵊州市公安局从被告人蒋江宝处扣押人民币203450元、电脑主机和笔记本电脑各一台，从被告人周某甲处扣押人民币18万元，从被告人葛浙丰处扣押人民币20万元，上述款物现暂扣于嵊州市公安局。 上述事实，各被告人及辩护人在开庭审理过程中均无异议，并有户籍证明、归案说明、情况说明、扣押清单、赌博平台账户信息、qq截图信息、银行明细清单等书证，证人王某、邢某、钱某甲、邓某、周某乙、张某甲、钱某乙、朱某、陈某、张某乙等人的证言，被告人蒋江宝、周某甲、葛浙丰的供述与辩解，辨认笔录、搜查笔录等证据证实，足以认定。 本院认为，被告人蒋江宝、周某甲、葛浙丰利用互联网为赌博网站担任代理并接受投注，参与赌博网站利润分成，其行为均已构成开设赌场罪。三被告人抽头渔利或参与赌博网站利润分成达3万元以上，均属情节严重，应判处三年以上十年以下有期徒刑，并处罚金。被告人蒋江宝、周某甲属共同犯罪。公诉机关指控的罪名成立，应予支持。被告人周某甲犯罪后自动投案并如实交代其犯罪事实，属自首，依法予以减轻处罚；被告人蒋江宝、葛浙丰归案后能如实供述其犯罪事实，属坦白，依法予以从轻处罚。各被告人犯罪情节一般，系初犯、偶犯，且能主动缴纳违法所得，具有明显悔罪表现，适用缓刑对所在社区无不良影响，可以适用缓刑。被告人蒋江宝的辩护人以上述情节为由请求对其从轻处罚并适用缓刑的辩护意见成立，本院予以采纳。为打击赌博犯罪，维护社会管理秩序，根据各被告人的犯罪事实、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人蒋江宝犯开设赌场罪，判处有期徒刑三年，缓刑四年六个月，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即缴纳）。 二、被告人周某甲犯开设赌场罪，判处有期徒刑二年八个月，缓刑四年，并处罚金人民币三万五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即缴纳）。 三、被告人葛浙丰犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即缴纳）。 四、本案扣押在嵊州市公安局的电脑主机一台、笔记本电脑一台、违法所得人民币五十八万三千四百五十元，均予以没收，由扣押机关上缴国库；继续追缴其余赌资及违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长章国松 人民陪审员贝仲林 人民陪审员王国金 二〇一三年十二月十一日 书记员戴杰文 附：《中华人民共和国刑法》相关条文 第三百零三条以营利为目的，聚众赌博、开设赌场或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"055fb720aed33ff6e439b8d4ac9dce44fa3","writName":"蒋江宝、周某甲等开设赌场罪一审刑事判决书"}
