{"ajId":"6ce0448e-717d-476f-81bc-64ead49718b4","ajName":"宋正云一案","ajjbqk":" 自诉人李喜春指控称：自诉人与宋正云买卖合同纠纷一案，巴东县人民法院作出的（2016）鄂2823民初2048号民事调解书发生法律效力后，宋正云未主动履行，自诉人于2017年9月18日向法院申请强制执行，在法院立案执行过程中，宋正云没有履行生效文书确定的义务，被法院采取强制措施后仍拒绝履行，向某作为宋正云执行案件担保人未履行担保义务，二被告人均涉嫌构成拒不执行判决、裁定罪，要求依法追究被告人宋正云、向某犯拒不执行判决、裁定罪的刑事责任。 自诉人张厚平指控称：自诉人与宋正云劳务合同纠纷一案，巴东县人民法院作出的（2016）鄂2823民初1776号民事调解书发生法律效力后，宋正云未主动履行，自诉人于2017年9月12日向法院申请强制执行，在法院立案执行过程中，宋正云及担保人向某均没有履行生效文书确定的义务，且宋正云被法院采取强制措施后仍拒绝履行相关义务，二被告人涉嫌构成拒不执行判决、裁定罪，要求依法追究被告人宋正云、向某犯拒不执行判决、裁定罪的刑事责任。 自诉人李喜春、张厚平就起诉指控的犯罪事实，当庭宣读并出示了刑事控告书、巴东县公安局不予立案通知书；（2016）鄂2823民初2048号、1776号民事调解书及法律文书生效证明；强制执行申请书、执行案件受理表、执行立案通知书、提供被执行人财产状况通知书、申请执行风险告知书及送达回证；执行裁定书、执行通知书、报告财产令、被执行人财产申报表及送达回证；（2017）鄂2823司惩88号、94号拘留决定书、（2018）鄂2823司惩28、29号罚款决定书及送达回执；巴东县人民法院财产查询反馈汇总表、农村建房用地审批表、协助查询通知书、查封公告及送达回证；向某担保承诺书；执行调查笔录等。 本院在审理过程中，从巴东县人民法院执行账户62×××75调取了被告人宋正云、向某向该账户打款的记录。 被告人宋正云、向某辩称，对二自诉人指控的罪名和犯罪事实均没有异议，但在本案诉讼过程中曾向法院账户支付过部分执行款，请求法院从轻处罚。 经庭审质证，被告人宋正云、向某对自诉人李喜春、张厚平提交的证据及本院调取的打款记录均没有异议，自诉人李喜春、张厚平对本院调取的打款记录亦没有异议，本院对上述证据予以采信，并作为认定案件事实的依据。 经审理查明，自诉人李喜春与被告人宋正云买卖合同纠纷一案，巴东县人民法院于2016年11月30日作出（2016）鄂2823民初2048号民事调解书，确认宋正云给付李喜春合同款本息72523.6元，定于2016年12月31日前付20000元，余款自2017年3月1日起每月底前付10000元直至付清，并由宋正云负担案件受理费827元；自诉人张厚平与被告人宋正云劳务合同纠纷一案，巴东县人民法院于2016年11月30日作出（2016）鄂2823民初1776号民事调解书，确认宋正云给付张厚平劳务费27000元，定于2017年6月30日前付13500元，2017年12月31日前付13500，并由宋正云负担案件受理费237元。（2016）鄂2823民初2048号、1776号民事调解书发生法律效力后，宋正云在支付李喜春执行款18620元后不再履行生效法律文书确定的义务。李喜春、张厚平向本院申请执行，本院分别于2017年9月18日、2017年9月12日立案执行。执行中，本院于2017年9月20日向被执行人宋正云送达了执行通知书、报告财产令，限其立即向李喜春支付执行款53903.6元、案件受理费827元、执行费721元；向张厚平支付第一期执行款13500元、案件受理费237元、执行费106元。因被执行人宋正云未按期履行，本院于2017年9月21日决定对其拘留十五日，拘留期间，被告人宋正云仍未履行相关义务，同年10月6日本院再次决定对其拘留十五日。被告人宋正云被本院两次采取拘留措施后支付李喜春执行款5000元。 本院在执行过程中，宋正云之妻向某自愿为宋正云在法院的所有执行案件提供连带保证责任担保；同时承诺打工挣钱帮宋正云还账，保证从2017年11月起每月30日前向法院支付执行款5000元。但向某并未按期足额履行该承诺，2018年3月13日，本院就向某担保的李喜春申请执行一案作出（2018）鄂2823司惩28号决定书，决定对向某罚款10000元，就张厚平申请执行一案作出（2018）鄂2823司惩29号决定书，决定对向某罚款2000元。 另查明，被告人宋正云、向祖珍在本县溪丘湾乡张家坡村四组209国道边投资70余万元修建有框架结构房屋一栋四层，房屋占地面积150㎡。被告人宋正云自行申报有铲车、搅拌机等机械设备，在刘强等处有债权20余万元。被告人宋正云及其妻向某长期在外务工，有一定的务工收入。被告人宋正云在本院强制执行期间偿还了未进入执行程序的他人债务1万余元。截至目前为止，被告人宋正云在本院未执行的案件尚有5件，除本案涉及的李喜春、张厚平两案外，还有执行申请人张泽山（两案）、张某案件处于执行中。 本案在审理过程中，被告人宋正云、向某委托其亲属代其向本院执行专户交纳执行款17500元。庭审中，被告人向某当庭交纳执行款10000元。自诉人李喜春、张厚平于2018年9月6日向本院出具谅解书，对被告人宋正云、向某的行为表示谅解，并撤回了对被告人向某犯拒不执行判决、裁定罪的指控（本院已裁定准许）。 ","cpfxgc":"本院认为，被告人宋正云作为与李喜春买卖合同纠纷、张厚平劳务合同纠纷执行案件的被执行人，投资数十万元修建房屋、有债权20余万元、有铲车及搅拌机等机械设备，且在法院执行期间偿还他人债务1万余元，应认定被告人宋正云有履行案涉债务的能力。被告人宋正云在有履行能力的情况下不自觉履行生效裁判文书确定的义务，且在法院执行期间偿还其他未进入诉讼程序的债务，同时怠于主张债权，主观上具有不履行法院生效文书的故意，客观上导致法院多份生效文书难以执行，经法院采取拘留、罚款等措施后仍拒不执行生效文书确定的义务，情节严重，其行为构成拒不执行判决、裁定罪。自诉人李喜春、张厚平指控被告人宋正云犯拒不执行判决、裁定罪的事实和罪名成立。被告人宋正云归案后有悔罪表现，可酌定从轻处罚；在本案宣判前被告人宋正云履行了部分执行义务，具有酌情从宽处罚的情节。依照《中华人民共和国刑法》第七十二条第一款、第七十三条第二款、第三款、第三百一十三条第一款、《全国人民代表大会常务委员会〈关于刑法第三百一十三条的解释〉》第二款第（五）项、《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》第二条第（一）项、第六条之规定，判决如下：","pjjg":" 被告人宋正云犯拒不执行判决、裁定罪，判处有期徒刑一年，缓刑三年（缓刑考验期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"湖北省巴东县人民法院 刑事判决书 （2018）鄂2823刑初81号 自诉人李喜春，男，1967年11月21日出生，汉族，小学文化，农民，住湖北省巴东县。 自诉人张厚平，男，1964年6月14日出生，汉族，高中文化，农民，住湖北省巴东县。 被告人宋正云，男，1968年5月18日出生，汉族，文盲，农民，户籍所在地：湖北省神农架林区，经常居住地：湖北省巴东县。因本案于2018年5月22日经本院决定逮捕，同年8月6日被苏州市公安局相城分局渭塘派出所抓获，同月17日被巴东县公安局执行逮捕，现羁押于巴东县看守所。 自诉人李喜春、张厚平以被告人宋正云、向某犯拒不执行判决、裁定罪，先后向巴东县公安局提出控告，巴东县公安局于2018年4月20日相继作出巴某（法）不立字［2018］第00008号、00009号不予立案通知书。自诉人李喜春、张厚平于2018年4月19日分别向本院提起控诉。本院合并受理后依法组成合议庭，公开开庭审理了本案。自诉人李喜春、张厚平、被告人宋正云、向某到庭参加了诉讼。现已审理终结。 自诉人李喜春指控称：自诉人与宋正云买卖合同纠纷一案，巴东县人民法院作出的（2016）鄂2823民初2048号民事调解书发生法律效力后，宋正云未主动履行，自诉人于2017年9月18日向法院申请强制执行，在法院立案执行过程中，宋正云没有履行生效文书确定的义务，被法院采取强制措施后仍拒绝履行，向某作为宋正云执行案件担保人未履行担保义务，二被告人均涉嫌构成拒不执行判决、裁定罪，要求依法追究被告人宋正云、向某犯拒不执行判决、裁定罪的刑事责任。 自诉人张厚平指控称：自诉人与宋正云劳务合同纠纷一案，巴东县人民法院作出的（2016）鄂2823民初1776号民事调解书发生法律效力后，宋正云未主动履行，自诉人于2017年9月12日向法院申请强制执行，在法院立案执行过程中，宋正云及担保人向某均没有履行生效文书确定的义务，且宋正云被法院采取强制措施后仍拒绝履行相关义务，二被告人涉嫌构成拒不执行判决、裁定罪，要求依法追究被告人宋正云、向某犯拒不执行判决、裁定罪的刑事责任。 自诉人李喜春、张厚平就起诉指控的犯罪事实，当庭宣读并出示了刑事控告书、巴东县公安局不予立案通知书；（2016）鄂2823民初2048号、1776号民事调解书及法律文书生效证明；强制执行申请书、执行案件受理表、执行立案通知书、提供被执行人财产状况通知书、申请执行风险告知书及送达回证；执行裁定书、执行通知书、报告财产令、被执行人财产申报表及送达回证；（2017）鄂2823司惩88号、94号拘留决定书、（2018）鄂2823司惩28、29号罚款决定书及送达回执；巴东县人民法院财产查询反馈汇总表、农村建房用地审批表、协助查询通知书、查封公告及送达回证；向某担保承诺书；执行调查笔录等。 本院在审理过程中，从巴东县人民法院执行账户62×××75调取了被告人宋正云、向某向该账户打款的记录。 被告人宋正云、向某辩称，对二自诉人指控的罪名和犯罪事实均没有异议，但在本案诉讼过程中曾向法院账户支付过部分执行款，请求法院从轻处罚。 经庭审质证，被告人宋正云、向某对自诉人李喜春、张厚平提交的证据及本院调取的打款记录均没有异议，自诉人李喜春、张厚平对本院调取的打款记录亦没有异议，本院对上述证据予以采信，并作为认定案件事实的依据。 经审理查明，自诉人李喜春与被告人宋正云买卖合同纠纷一案，巴东县人民法院于2016年11月30日作出（2016）鄂2823民初2048号民事调解书，确认宋正云给付李喜春合同款本息72523.6元，定于2016年12月31日前付20000元，余款自2017年3月1日起每月底前付10000元直至付清，并由宋正云负担案件受理费827元；自诉人张厚平与被告人宋正云劳务合同纠纷一案，巴东县人民法院于2016年11月30日作出（2016）鄂2823民初1776号民事调解书，确认宋正云给付张厚平劳务费27000元，定于2017年6月30日前付13500元，2017年12月31日前付13500，并由宋正云负担案件受理费237元。（2016）鄂2823民初2048号、1776号民事调解书发生法律效力后，宋正云在支付李喜春执行款18620元后不再履行生效法律文书确定的义务。李喜春、张厚平向本院申请执行，本院分别于2017年9月18日、2017年9月12日立案执行。执行中，本院于2017年9月20日向被执行人宋正云送达了执行通知书、报告财产令，限其立即向李喜春支付执行款53903.6元、案件受理费827元、执行费721元；向张厚平支付第一期执行款13500元、案件受理费237元、执行费106元。因被执行人宋正云未按期履行，本院于2017年9月21日决定对其拘留十五日，拘留期间，被告人宋正云仍未履行相关义务，同年10月6日本院再次决定对其拘留十五日。被告人宋正云被本院两次采取拘留措施后支付李喜春执行款5000元。 本院在执行过程中，宋正云之妻向某自愿为宋正云在法院的所有执行案件提供连带保证责任担保；同时承诺打工挣钱帮宋正云还账，保证从2017年11月起每月30日前向法院支付执行款5000元。但向某并未按期足额履行该承诺，2018年3月13日，本院就向某担保的李喜春申请执行一案作出（2018）鄂2823司惩28号决定书，决定对向某罚款10000元，就张厚平申请执行一案作出（2018）鄂2823司惩29号决定书，决定对向某罚款2000元。 另查明，被告人宋正云、向祖珍在本县溪丘湾乡张家坡村四组209国道边投资70余万元修建有框架结构房屋一栋四层，房屋占地面积150㎡。被告人宋正云自行申报有铲车、搅拌机等机械设备，在刘强等处有债权20余万元。被告人宋正云及其妻向某长期在外务工，有一定的务工收入。被告人宋正云在本院强制执行期间偿还了未进入执行程序的他人债务1万余元。截至目前为止，被告人宋正云在本院未执行的案件尚有5件，除本案涉及的李喜春、张厚平两案外，还有执行申请人张泽山（两案）、张某案件处于执行中。 本案在审理过程中，被告人宋正云、向某委托其亲属代其向本院执行专户交纳执行款17500元。庭审中，被告人向某当庭交纳执行款10000元。自诉人李喜春、张厚平于2018年9月6日向本院出具谅解书，对被告人宋正云、向某的行为表示谅解，并撤回了对被告人向某犯拒不执行判决、裁定罪的指控（本院已裁定准许）。 本院认为，被告人宋正云作为与李喜春买卖合同纠纷、张厚平劳务合同纠纷执行案件的被执行人，投资数十万元修建房屋、有债权20余万元、有铲车及搅拌机等机械设备，且在法院执行期间偿还他人债务1万余元，应认定被告人宋正云有履行案涉债务的能力。被告人宋正云在有履行能力的情况下不自觉履行生效裁判文书确定的义务，且在法院执行期间偿还其他未进入诉讼程序的债务，同时怠于主张债权，主观上具有不履行法院生效文书的故意，客观上导致法院多份生效文书难以执行，经法院采取拘留、罚款等措施后仍拒不执行生效文书确定的义务，情节严重，其行为构成拒不执行判决、裁定罪。自诉人李喜春、张厚平指控被告人宋正云犯拒不执行判决、裁定罪的事实和罪名成立。被告人宋正云归案后有悔罪表现，可酌定从轻处罚；在本案宣判前被告人宋正云履行了部分执行义务，具有酌情从宽处罚的情节。依照《中华人民共和国刑法》第七十二条第一款、第七十三条第二款、第三款、第三百一十三条第一款、《全国人民代表大会常务委员会〈关于刑法第三百一十三条的解释〉》第二款第（五）项、《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》第二条第（一）项、第六条之规定，判决如下： 被告人宋正云犯拒不执行判决、裁定罪，判处有期徒刑一年，缓刑三年（缓刑考验期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长谭文芳 审判员陈千松 审判员周敏 二〇一八年九月十日 法官助理向小燕 书记员谭艳青 附相关法律条文： 《中华人民共和国刑法》 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第三百一十三条对人民法院的判决、裁定有能力执行而拒不执行，情节严重的，处三年以下有期徒刑、拘役或者罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 《全国人民代表大会常务委员会〈关于刑法第三百一十三条的解释〉》 刑法第三百一十三条规定的“人民法院的判决、裁定”，是指人民法院依法作出的具有执行内容并已发生法律效力的判决、裁定。人民法院为依法执行支付令、生效的调解书、仲裁裁决、公证债权文书等所作的裁定属于该条规定的裁定。 下列情形属于刑法第三百一十三条规定的“有能力执行而拒不执行，情节严重”的情形： （一）被执行人隐藏、转移、故意毁损财产或者无偿转让财产、以明显不合理的低价转让财产，致使判决、裁定无法执行的； （二）担保人或者被执行人隐藏、转移、故意毁损或者转让已向人民法院提供担保的财产，致使判决、裁定无法执行的； （三）协助执行义务人接到人民法院协助执行通知书后，拒不协助执行，致使判决、裁定无法执行的； （四）被执行人、担保人、协助执行义务人与国家机关工作人员通谋，利用国家机关工作人员的职权妨害执行，致使判决、裁定无法执行的； （五）其他有能力执行而拒不执行，情节严重的情形。 国家机关工作人员有上述第四项行为的，以拒不执行判决、裁定罪的共犯追究刑事责任。国家机关工作人员收受贿赂或者滥用职权，有上述第四项行为的，同时又构成刑法第三百八十五条、第三百九十七条规定之罪的，依照处罚较重的规定定罪处罚。 《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》 第二条负有执行义务的人有能力执行而实施下列行为之一的，应当认定为全国人民代表大会常务委员会关于刑法第三百一十三条的解释中规定的“其他有能力执行而拒不执行，情节严重的情形”： （一）具有拒绝报告或者虚假报告财产情况、违反人民法院限制高消费及有关消费令等拒不执行行为，经采取罚款或者拘留等强制措施后仍拒不执行的； （二）伪造、毁灭有关被执行人履行能力的重要证据，以暴力、威胁、贿买方法阻止他人作证或者指使、贿买、胁迫他人作伪证，妨碍人民法院查明被执行人财产情况，致使判决、裁定无法执行的； （三）拒不交付法律文书指定交付的财物、票证或者拒不迁出房屋、退出土地，致使判决、裁定无法执行的； （四）与他人串通，通过虚假诉讼、虚假仲裁、虚假和解等方式妨害执行，致使判决、裁定无法执行的； （五）以暴力、威胁方法阻碍执行人员进入执行现场或者聚众哄闹、冲击执行现场，致使执行工作无法进行的； （六）对执行人员进行侮辱、围攻、扣押、殴打，致使执行工作无法进行的； （七）毁损、抢夺执行案件材料、执行公务车辆和其他执行器械、执行人员服装以及执行公务证件，致使执行工作无法进行的； （八）拒不执行法院判决、裁定，致使债权人遭受重大损失的。 第六条拒不执行判决、裁定的被告人在一审宣告判决前，履行全部或部分执行义务的，可以酌情从宽处罚。","writId":"0208079de12c946367faf50a7523b796a30","writName":"宋正云一审刑事判决书"}
