{"ajId":"9bec2b39-e25a-4b0e-a874-d360595ce219","ajName":"李丹走私毒品罪一案","ajjbqk":" 广东省珠海市人民检察院指控，2013年3月26日11时许，被告人李丹经拱北口岸旅检现场无申报通道入境，未向海关申报，被截查，海关关员从其携带的行李袋内查获儿童画册三本。经检查，上述三本画册封皮内侧均藏有用银色锡纸包裹的淡黄色粉末。经鉴定，从上述淡黄色粉末中检出海洛因成分，净重1481.9克，含量为48.4％。 为支持指控，公诉机关当庭宣读出示了证人证言、书证、物证、鉴定结论、视听资料、现场勘验检查笔录、现场照片、被告人供述和辩解等证据材料。 公诉机关认为，被告人李丹逃避海关监管，携带毒品进境，数量大，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项的规定，应当以走私毒品罪追究其刑事责任。提请本院依法判处。 被告人李丹辩解称其虽有走私毒品的客观行为，但实际上是受“巴鲁”等人的蒙蔽，被利用实施了该行为，其本人主观上对所携带的物品中夹藏有毒品不知情，不构成走私毒品罪。 辩护人提出如下辩护意见：1．本案现有证据可以看出走私毒品都是“巴鲁”和“KC”等人安排好的，只有被告人李丹不知情，被告人李丹从未被明示或者暗示所携带的物品中藏有毒品，在“巴鲁”和“KC”未归案的情况下，仅凭现有证据不能认定被告人李丹和“巴鲁”等人有共同犯意；2．被告人李丹的种种行为表明其不存在走私毒品的故意：（1）其之前曾多次出国帮“巴鲁”携带衣物等入境，事后“巴鲁”也给予其一定报酬，其有理由相信自己从事的是合法的有偿帮工行为；（2）如果其是走私毒品犯罪分子，其不会在机场主动与素不相识的证人张某英说话并留下联系方式；（3）被告人李丹获取的少量报酬不值得其冒着生命危险为“巴鲁”等人携带如此大量的毒品；（4）被告人李丹选择走无申报通道入境是为了节约时间成本，并无逃避检查的故意；（5）被告人李丹与“KC”是第一次接触，其对不熟悉的人发的莫名其妙的短信不予理睬并不奇怪，而且这些未被删除的短信，恰恰说明李丹对走私毒品不知情，否则其不会保留这些短信；3．被告人李丹在携带东西之前都有对所携带的物品进行检查，涉案的儿童画册其也翻开一两页看过，认为没有问题才同意携带，已尽到审慎的注意义务；4．侦查机关提供的讯问过程的同步录音录像资料反映，侦查人员并未将对被告人李丹有利的供述和辩解完整记录下来，存在断章取义的情形。综上，被告人李丹是被不法分子利用充当了走私毒品的工具，其主观上对毒品不知情，不构成走私毒品罪。 经审理查明，2012年2月，被告人李丹在广州市与一黑人男子“巴鲁”（另案处理）结识，二人关系密切。2013年3月下旬，“巴鲁”邀请被告人李丹去马来西亚，请其帮忙带一些玩具回来给小孩，所有费用由“巴鲁”支付，“巴鲁”还另外支付人民币2000元的报酬，被告人李丹答应。“巴鲁”遂安排另一黑人男子“KC”（另案处理）与被告人李丹具体联系。“KC”为被告人李丹准备了机票和一张新的电话卡，并交代被告人李丹不能将原来的联系方式告知马来西亚那边送东西的人，要使用新电话卡与其联系。2013年3月23日凌晨1时许，被告人李丹乘坐飞机从广州前往马来西亚吉隆坡市，入住“KC”推荐的酒店，并在酒店等候“巴鲁”的朋友送东西过来。3月25日晚上22时许，“巴鲁”联系的人找到被告人李丹，交给其一个行李袋，内装中国制造的儿童玩具若干，之后又有人送过来中国出版的儿童画册三本，被告人李丹将其一并装入行李袋内，并在明知上述物品可能夹藏有毒品的情况下，携带该行李袋前往机场。3月26日凌晨6时许，被告人李丹乘坐飞机返回澳门，上午11时许，被告人李丹经拱北口岸旅检现场无申报通道入境，未向海关申报，被截查，海关关员从其携带的行李袋内查获儿童画册三本。经检查，上述三本画册封皮内侧均藏有用银色锡纸包裹的淡黄色粉末。经鉴定，从上述淡黄色粉末中检出海洛因成分，净重1481.9克，含量为48.4％。 上述事实有下列证据予以证实： 1．闸口海关查验记录、闸口海关检查关员出具的查获经过，证实2013年3月26日11时许，被告人李丹经拱北口岸旅检现场无申报通道入境，关员发现其随身携带的行李袋内物品过X光机图像异常，遂让其打开接受检查，发现行李袋内装有玩具一批，检查关员询问李丹从何处而来，其称一个人从马来西亚旅游归来，询问所携带的玩具是否马来西亚购买，其称是，再询问多少钱购买的，李丹答称几元钱一个，检查关员将玩具逐件取出放在查验台上，检查发现均是中国制造，遂告知李丹，李丹称是马来西亚的朋友送的。检查关员将所有玩具从行李袋内取出后，发现行李袋底部有三本儿童画册，随即将三本儿童画册均过X光机检查，发现每本前后封皮均有异常阴影，与此同时，李丹的手机有来电，李丹接通电话后说“我在过关，他们在检查我的东西”，检查关员将其手机夺下，并问李丹是谁的电话，其称是朋友。检查关员将李丹及其行李带至查验房进行检查，并再次询问李丹是否有帮他人携带物品，李丹称无。检查关员撕开三本儿童画册封皮内角作进一步检查，发现每本画册前后封皮内侧均藏有用银色锡纸包裹的物品。基于以上情况，检查关员怀疑李丹涉嫌走私毒品入境，遂将该案移交拱北海关缉私局侦查二处办理。 2．拱北海关缉私局侦查员出具的抓获经过，证实被告人李丹涉嫌走私毒品入境一案，由闸口海关移交拱北海关缉私局办理，该局民警前往旅检现场将被告人李丹抓获。 3．拱北海关缉私局刑事技术处出具的拱关缉勘字（2013）06号现场勘查笔录及现场照片，证实勘查人员于2013年3月26日11时30分许接到指令，赶到拱北口岸入境大厅海关查验区检查室对被告人李丹携带的行李物品进行勘查，李丹携带一个乳黄色手提袋、一个黑色挎包和一个淡黄色包面印“报纸”纹饰的旅行袋，旅行袋尺寸60厘米×30厘米×26厘米，在手提袋内发现钱包、证件、诺基亚牌手机、充电器、记事纸、电子机票等物品，在黑色挎包内发现三星牌手机等物品，在旅行袋内发现：两个红色塑料袋，内装衣物、乾坤油等；一个白色塑料袋，内装4包咖啡；产地“MADEINCHINA”儿童玩具若干；三本儿童画册，尺寸31厘米×25.5厘米×2厘米，三本画册的封面和封底均夹藏有锡纸包装的淡黄色粉末。 4．扣押清单，证实从被告人李丹处扣押儿童画册（封皮内藏有银色锡纸包裹物）三本、诺基亚牌手机一部、三星牌手机一部、亚航机票网上订单2张、记录纸2张。 5．拱北海关缉私局司法鉴定中心出具的拱关缉司化鉴书（2013）第4号鉴定书，证实在被告人李丹携带的三本儿童画册封面和封底夹藏的6包用银色锡纸包装的淡黄色粉末中均检出海洛因，净重共1481.9克。 6．中国广州分析测试中心司法鉴定所出具的中广测（2013）毒鉴字第0314号司法鉴定检验报告书，证实送检的海洛因含量为48.4％。 7．书证：亚洲航空电子机票订单2张，证实被告人李丹2013年3月23日凌晨1：15乘飞机从广州前往吉隆坡，3月26日凌晨6：30乘飞机从吉隆坡飞往澳门。 8．书证：记录纸2张，证实被告人李丹记录的在马来西亚的消费情况，包括飞机餐、计程车、电话卡、酒店住宿、餐费、购买日用品等费用，被告人李丹签字确认是用来告诉“巴鲁”其在马来西亚花了多少钱，好让“巴鲁”给回其。 9．现场照片，证实通关现场的情况，以及被告人李丹的三星牌手机内存储的“KC”发送给其的短信。 10．书证：短信译文，证实被告人李丹从广州出发前往马来西亚之前，“KC”通过手机短信交代其注意事项的情况。其中在2013年3月21日18：49的短信中，“KC”交代被告人李丹“去了马来西亚之后，如果我那边的朋友问你要QQ号码后者EMAIL等联系方式，不要告诉他们，跟他们说你只有电话号码”，3月22日4：06的短信中，“KC”再次叮嘱被告人李丹“千万千万不要告诉别人你的老号码，我不想别人打扰你，你就要一个人，只有我和我老板知道你的老电话号码，不要把这个老号码给别人，希望你能清楚明白我的意思，不要和别人说太多话”，并称会给李丹一张新的电话卡，“以防去了马来西亚之后那边的人问你要你的联系方式，你就把这个新的号码给他们”。 11．物证：行李袋一个、儿童画册三本，证实被告人李丹携带入境的行李袋及儿童画册，儿童画册是中国出版。 12．被告人李丹的护照复印件，证实其案发前出境情况，其中出境越南三次，分别是2012年5月8日至9日、5月15日至18日、5月28日至6月5日，出境马来西亚两次，分别是2012年8月4日至19日、10月17日至20日。 13．证人张某英的证言，证实2012年3月26日早上6时许，其从吉隆坡搭乘飞机前往澳门时，在机场遇到一讲国语的女子，因为其第一次出国去吉隆坡，很多情况不了解，便与该女子同行，到澳门机场后两人搭乘一辆出租车到拱北口岸，过关时该女子被海关查获。经过大陆这边边检时，其听到该女子打了一个电话，大概就是“我过来了”之类的话。 证人张某英通过一组12张混杂照片辨认出被告人李丹就是与其同行被海关查获的女子。 14．证人欧某芳（被告人李丹的母亲）的证言，证实大概2012年9月，被告人李丹打电话给其说在帮人从国外带东西回国，并问其这种事可不可以做，其说“我不是很懂，你信不信得过别人，会不会让你带毒品回来”，李丹说“没事的，是姓龙的女人介绍的，就是带衣服样板”，其不是很清楚，便没有再劝李丹。 15．被告人李丹的供述与辩解。其供述称，2013年3月20日左右，其应龙某敏的邀请出来吃饭，龙某敏的男朋友“巴鲁”（南非黑人）和一个叫“KC”的男子（也是黑人男子）都在，“巴鲁”问其要不要去吉隆坡玩，顺便帮他带些东西回来给小孩，其问不是什么犯法的东西吧，“巴鲁”说不是，其便答应了，并将护照交给“巴鲁”买机票。21日中午两点多，“巴鲁”打电话说会让“KC”与其联系，21日开始，“KC”开始发短信交代其去吉隆坡的注意事项，让其不要用老号码和人联系，会买一张新的号码卡给其作为联系电话，22日，其与“KC”见面拿到护照、机票和新的电话卡，其将新电话卡装入自己的诺基亚手机中使用。晚上十点多其去到白云机场，3月23日凌晨一点多登上飞机，早上五点多到吉隆坡，入住“KC”发短信推荐的酒店，并买了一张当地的电话卡装入诺基亚手机，然后告诉“巴鲁”其已到达。之后两天都在酒店休息或者在附近闲逛。3月25日中午，“巴鲁”打电话说有朋友会过来找其，晚上八点多，“巴鲁”的朋友打电话问其是否在酒店，大概十点多，“巴鲁”的朋友开车过来酒店，其办理退房之后去到该朋友住的地方，该人拿了一个大包给其，其看了一下都是些小孩子的玩具，之后又有人拿了三本儿童画册过来，其拿来翻了两下，对方不让其翻，把画册抢过去说没什么好看的，其问对方这东西没问题吧，对方说没问题，之后其拿了东西搭乘出租车去机场，大概凌晨两点五十分到达机场，然后乘坐早上六点半的飞机到澳门，从澳门机场到关口过关回大陆，在澳门关口排队过关时其将诺基亚手机中马来西亚当地电话卡换成“KC”给其的电话卡，并打电话给“巴鲁”说自己已经过了澳门关口，之后会坐车去广州，“巴鲁”让其到了广州再打电话。上午十一点多，其经过拱北口岸入境时，关员对其进行检查，发现包里的三本儿童画册封皮藏有用银色锡纸包装的毒品。 并供述其曾帮“巴鲁”去越南带过东西，第一次是2012年5月份，“巴鲁”说想请其出国旅游，帮其办了签证、买了机票，5月7日其从广州乘飞机去了胡志明市，第二天“巴鲁”又打电话让其先回来，过了几天，“巴鲁”说上次没玩成，再去一次，5月15日其从广州乘飞机去了越南河内，18日“巴鲁”的一个白人女性朋友过来其住的酒店，送了一些衣服样板给其，让其带回广州，其打开箱子看了一下，觉得没什么问题，便从河内坐大巴经广西友谊关回国，在广州把东西给了“巴鲁”。过了没几天，“巴鲁”又让其帮忙去越南带样板，说客户催的很急，5月28日其又以同样方式从越南河内带了一个装有衣服的大箱子回来广州交给“巴鲁”。“巴鲁”还分别于2012年8月4日和10月17日请其前往吉隆坡旅游，两次都由“巴鲁”的一个朋友招待，来回机票和一切开销都由“巴鲁”报销，这两次没有帮巴鲁带东西回国。 “巴鲁”是龙某敏的男朋友，平时出手比较大方，经常请其吃饭、喝酒，给其一些零花钱，其帮“巴鲁”带东西对方除了会报销其费用外，还会给其一两千元的报酬，其也担心过会不会有毒品一类的东西。 被告人李丹还供述，其与朋友聊天时，朋友得知有人请其去越南玩并且要求其帮忙从越南带东西回广州的事情，朋友都让其注意点，说越南那边毒品很多，怕其出事。其听了之后也很担心，所以其问过“巴鲁”和龙某敏，让其去越南玩又带东西，不是什么犯法的事吧，对方说不会的，其说最好是这样，千万不要害其。这次其帮“巴鲁”从马来西亚带玩具，也怀疑过是不是什么不好的违禁的东西，但看到东西后，其只觉得是小孩子的东西，而且前几次带东西都没有什么问题。 16．视频资料，证实被告人李丹讯问过程的同步录音录像情况。 17．户籍资料，证实被告人李丹的身份情况。 以上证据均经当庭举证、质证等程序查实，本院予以确认。 关于辩护人所提被告人李丹的讯问过程的同步录音录像资料证实对被告人李丹有利的供述和辩解没有完整记录下来，其笔录存在断章取义的情况的辩护意见，经查，讯问过程的同步录音录像资料显示侦查人员在对被告人李丹进行讯问的过程中，不存在任何违法取证的情形，讯问过程由侦查人员制作成笔录，交由被告人李丹阅读、修改并签字捺印确认，虽然笔录并不是对讯问过程逐字逐句的记录，但也不存在辩护人所说的歪曲被告人李丹的意思表示，断章取义的情形。故辩护人所提该点意见不能成立，不予采信。 关于被告人李丹及其辩护人所提其主观上不知道行李袋内藏有毒品，不构成走私毒品罪的辩解和辩护意见，经查，对于主观明知的认定，不能仅凭被告人的供述，而应当依据行为人实施毒品犯罪行为的过程、行为方式、毒品被查获时的情形以及有关证人证言、鉴定结论、书证、物证等证据，结合行为人的年龄、阅历、职业、智力、文化等情况，进行综合分析判断。具体到本案中，被告人李丹归案后虽然以“不知道是毒品”为由进行辩解，但根据下列情形还是可以推定其主观上“应当知道”是毒品：第一，被告人李丹辩解其只是帮巴鲁从国外玩具回来给小孩，出国费用由“巴鲁”支付，其另外收取人民币2000元的报酬，但物证与现场照片证实，被告人李丹携带回国的玩具与画册都是中国制造与出版，价格低廉，属于国内随处可见的儿童用品，由对方报销费用并另外收取报酬，只为专程从国外带回一些在国内即可购得的儿童玩具和画册，该行为明显不符合常理；第二，手机短信照片、短信内容译文等证实，“KC”向被告人李丹提供了新的电话卡用于与巴鲁和“KC”的单独联系，并交代其不得将原来的电话号码、QQ、E-MAIL等告诉马来西亚方面的人，说明其等采用高度隐蔽的方式进行交接，该行为明显违背合法物品惯常交接方式；第三，被告人李丹在侦查阶段明确供述，其曾怀疑过是否有不好的违禁的东西，其朋友得知其帮人带东西回国，也提醒过其小心有毒品；证人欧某芳的证言也证实曾经提醒过李丹小心携带毒品回来，上述供述和证言说明李丹已经意识到其帮人带回国的物品中可能含有毒品，但在入境申报时，被告人李丹并未主动向执法人员申报此种情况。以上情形都表明被告人李丹“应当知道”其帮“巴鲁”携带回国的物品中藏有毒品，至于辩护人所提被告人李丹之前带东西回国未被查获藏有毒品、其已尽到合理的审慎义务、行为的风险与获取的报酬不相符等辩解，不仅不合理，不能作为证明被告人李丹被蒙骗的证据，相反还恰恰说明被告人李丹在走私毒品过程中所持有的侥幸心理。综上，根据本案的查获经过、毒品藏匿方式、被告人李丹的年龄、阅历等情况综合分析，可以认定被告人李丹主观上明知自己携带的行李中有毒品，其行为构成走私毒品罪。对被告人李丹及其辩护人就其主观并不明知是毒品所提的辩解和辩护意见均不予采纳。 ","cpfxgc":"本院认为，被告人李丹违反国家规定，走私毒品海洛因入境，其行为已构成走私毒品罪。公诉机关指控的犯罪事实、罪名成立，予以支持。被告人李丹走私毒品海洛因1481.9克，数量大，依法应判处死刑，鉴于其系受人指使参与走私毒品犯罪，并非货主，对其判处死刑可不立即执行。综上，根据被告人李丹犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第五十七条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人李丹犯走私毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收全部财产。 （死刑缓期二年执行的期间，从高级人民法院核准之日起计算。） 二、查获的毒品海洛因1481.9克，作案工具三星手机、诺基亚手机各一部均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省珠海市中级人民法院 刑事判决书 （2014）珠中法刑初字第5号 公诉机关广东省珠海市人民检察院。 被告人李丹，女，汉族，1984年6月28日出生，广东省信宜县人，中专文化，户籍地广西壮族自治区钟山县。因本案于2013年3月26日被羁押并被刑事拘留，同年4月27日被逮捕，现羁押于珠海市第一看守所。 辩护人张爱斌，广东华大律师事务所律师。 广东省珠海市人民检察院以珠检公诉（2013）0152号起诉书指控被告人李丹犯走私毒品罪，于2013年12月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。珠海市人民检察院代理检察员刘韵倩出庭支持公诉，被告人李丹及其辩护人张爱斌到庭参加诉讼。现已审理终结。 广东省珠海市人民检察院指控，2013年3月26日11时许，被告人李丹经拱北口岸旅检现场无申报通道入境，未向海关申报，被截查，海关关员从其携带的行李袋内查获儿童画册三本。经检查，上述三本画册封皮内侧均藏有用银色锡纸包裹的淡黄色粉末。经鉴定，从上述淡黄色粉末中检出海洛因成分，净重1481.9克，含量为48.4％。 为支持指控，公诉机关当庭宣读出示了证人证言、书证、物证、鉴定结论、视听资料、现场勘验检查笔录、现场照片、被告人供述和辩解等证据材料。 公诉机关认为，被告人李丹逃避海关监管，携带毒品进境，数量大，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项的规定，应当以走私毒品罪追究其刑事责任。提请本院依法判处。 被告人李丹辩解称其虽有走私毒品的客观行为，但实际上是受“巴鲁”等人的蒙蔽，被利用实施了该行为，其本人主观上对所携带的物品中夹藏有毒品不知情，不构成走私毒品罪。 辩护人提出如下辩护意见：1．本案现有证据可以看出走私毒品都是“巴鲁”和“KC”等人安排好的，只有被告人李丹不知情，被告人李丹从未被明示或者暗示所携带的物品中藏有毒品，在“巴鲁”和“KC”未归案的情况下，仅凭现有证据不能认定被告人李丹和“巴鲁”等人有共同犯意；2．被告人李丹的种种行为表明其不存在走私毒品的故意：（1）其之前曾多次出国帮“巴鲁”携带衣物等入境，事后“巴鲁”也给予其一定报酬，其有理由相信自己从事的是合法的有偿帮工行为；（2）如果其是走私毒品犯罪分子，其不会在机场主动与素不相识的证人张某英说话并留下联系方式；（3）被告人李丹获取的少量报酬不值得其冒着生命危险为“巴鲁”等人携带如此大量的毒品；（4）被告人李丹选择走无申报通道入境是为了节约时间成本，并无逃避检查的故意；（5）被告人李丹与“KC”是第一次接触，其对不熟悉的人发的莫名其妙的短信不予理睬并不奇怪，而且这些未被删除的短信，恰恰说明李丹对走私毒品不知情，否则其不会保留这些短信；3．被告人李丹在携带东西之前都有对所携带的物品进行检查，涉案的儿童画册其也翻开一两页看过，认为没有问题才同意携带，已尽到审慎的注意义务；4．侦查机关提供的讯问过程的同步录音录像资料反映，侦查人员并未将对被告人李丹有利的供述和辩解完整记录下来，存在断章取义的情形。综上，被告人李丹是被不法分子利用充当了走私毒品的工具，其主观上对毒品不知情，不构成走私毒品罪。 经审理查明，2012年2月，被告人李丹在广州市与一黑人男子“巴鲁”（另案处理）结识，二人关系密切。2013年3月下旬，“巴鲁”邀请被告人李丹去马来西亚，请其帮忙带一些玩具回来给小孩，所有费用由“巴鲁”支付，“巴鲁”还另外支付人民币2000元的报酬，被告人李丹答应。“巴鲁”遂安排另一黑人男子“KC”（另案处理）与被告人李丹具体联系。“KC”为被告人李丹准备了机票和一张新的电话卡，并交代被告人李丹不能将原来的联系方式告知马来西亚那边送东西的人，要使用新电话卡与其联系。2013年3月23日凌晨1时许，被告人李丹乘坐飞机从广州前往马来西亚吉隆坡市，入住“KC”推荐的酒店，并在酒店等候“巴鲁”的朋友送东西过来。3月25日晚上22时许，“巴鲁”联系的人找到被告人李丹，交给其一个行李袋，内装中国制造的儿童玩具若干，之后又有人送过来中国出版的儿童画册三本，被告人李丹将其一并装入行李袋内，并在明知上述物品可能夹藏有毒品的情况下，携带该行李袋前往机场。3月26日凌晨6时许，被告人李丹乘坐飞机返回澳门，上午11时许，被告人李丹经拱北口岸旅检现场无申报通道入境，未向海关申报，被截查，海关关员从其携带的行李袋内查获儿童画册三本。经检查，上述三本画册封皮内侧均藏有用银色锡纸包裹的淡黄色粉末。经鉴定，从上述淡黄色粉末中检出海洛因成分，净重1481.9克，含量为48.4％。 上述事实有下列证据予以证实： 1．闸口海关查验记录、闸口海关检查关员出具的查获经过，证实2013年3月26日11时许，被告人李丹经拱北口岸旅检现场无申报通道入境，关员发现其随身携带的行李袋内物品过X光机图像异常，遂让其打开接受检查，发现行李袋内装有玩具一批，检查关员询问李丹从何处而来，其称一个人从马来西亚旅游归来，询问所携带的玩具是否马来西亚购买，其称是，再询问多少钱购买的，李丹答称几元钱一个，检查关员将玩具逐件取出放在查验台上，检查发现均是中国制造，遂告知李丹，李丹称是马来西亚的朋友送的。检查关员将所有玩具从行李袋内取出后，发现行李袋底部有三本儿童画册，随即将三本儿童画册均过X光机检查，发现每本前后封皮均有异常阴影，与此同时，李丹的手机有来电，李丹接通电话后说“我在过关，他们在检查我的东西”，检查关员将其手机夺下，并问李丹是谁的电话，其称是朋友。检查关员将李丹及其行李带至查验房进行检查，并再次询问李丹是否有帮他人携带物品，李丹称无。检查关员撕开三本儿童画册封皮内角作进一步检查，发现每本画册前后封皮内侧均藏有用银色锡纸包裹的物品。基于以上情况，检查关员怀疑李丹涉嫌走私毒品入境，遂将该案移交拱北海关缉私局侦查二处办理。 2．拱北海关缉私局侦查员出具的抓获经过，证实被告人李丹涉嫌走私毒品入境一案，由闸口海关移交拱北海关缉私局办理，该局民警前往旅检现场将被告人李丹抓获。 3．拱北海关缉私局刑事技术处出具的拱关缉勘字（2013）06号现场勘查笔录及现场照片，证实勘查人员于2013年3月26日11时30分许接到指令，赶到拱北口岸入境大厅海关查验区检查室对被告人李丹携带的行李物品进行勘查，李丹携带一个乳黄色手提袋、一个黑色挎包和一个淡黄色包面印“报纸”纹饰的旅行袋，旅行袋尺寸60厘米×30厘米×26厘米，在手提袋内发现钱包、证件、诺基亚牌手机、充电器、记事纸、电子机票等物品，在黑色挎包内发现三星牌手机等物品，在旅行袋内发现：两个红色塑料袋，内装衣物、乾坤油等；一个白色塑料袋，内装4包咖啡；产地“MADEINCHINA”儿童玩具若干；三本儿童画册，尺寸31厘米×25.5厘米×2厘米，三本画册的封面和封底均夹藏有锡纸包装的淡黄色粉末。 4．扣押清单，证实从被告人李丹处扣押儿童画册（封皮内藏有银色锡纸包裹物）三本、诺基亚牌手机一部、三星牌手机一部、亚航机票网上订单2张、记录纸2张。 5．拱北海关缉私局司法鉴定中心出具的拱关缉司化鉴书（2013）第4号鉴定书，证实在被告人李丹携带的三本儿童画册封面和封底夹藏的6包用银色锡纸包装的淡黄色粉末中均检出海洛因，净重共1481.9克。 6．中国广州分析测试中心司法鉴定所出具的中广测（2013）毒鉴字第0314号司法鉴定检验报告书，证实送检的海洛因含量为48.4％。 7．书证：亚洲航空电子机票订单2张，证实被告人李丹2013年3月23日凌晨1：15乘飞机从广州前往吉隆坡，3月26日凌晨6：30乘飞机从吉隆坡飞往澳门。 8．书证：记录纸2张，证实被告人李丹记录的在马来西亚的消费情况，包括飞机餐、计程车、电话卡、酒店住宿、餐费、购买日用品等费用，被告人李丹签字确认是用来告诉“巴鲁”其在马来西亚花了多少钱，好让“巴鲁”给回其。 9．现场照片，证实通关现场的情况，以及被告人李丹的三星牌手机内存储的“KC”发送给其的短信。 10．书证：短信译文，证实被告人李丹从广州出发前往马来西亚之前，“KC”通过手机短信交代其注意事项的情况。其中在2013年3月21日18：49的短信中，“KC”交代被告人李丹“去了马来西亚之后，如果我那边的朋友问你要QQ号码后者EMAIL等联系方式，不要告诉他们，跟他们说你只有电话号码”，3月22日4：06的短信中，“KC”再次叮嘱被告人李丹“千万千万不要告诉别人你的老号码，我不想别人打扰你，你就要一个人，只有我和我老板知道你的老电话号码，不要把这个老号码给别人，希望你能清楚明白我的意思，不要和别人说太多话”，并称会给李丹一张新的电话卡，“以防去了马来西亚之后那边的人问你要你的联系方式，你就把这个新的号码给他们”。 11．物证：行李袋一个、儿童画册三本，证实被告人李丹携带入境的行李袋及儿童画册，儿童画册是中国出版。 12．被告人李丹的护照复印件，证实其案发前出境情况，其中出境越南三次，分别是2012年5月8日至9日、5月15日至18日、5月28日至6月5日，出境马来西亚两次，分别是2012年8月4日至19日、10月17日至20日。 13．证人张某英的证言，证实2012年3月26日早上6时许，其从吉隆坡搭乘飞机前往澳门时，在机场遇到一讲国语的女子，因为其第一次出国去吉隆坡，很多情况不了解，便与该女子同行，到澳门机场后两人搭乘一辆出租车到拱北口岸，过关时该女子被海关查获。经过大陆这边边检时，其听到该女子打了一个电话，大概就是“我过来了”之类的话。 证人张某英通过一组12张混杂照片辨认出被告人李丹就是与其同行被海关查获的女子。 14．证人欧某芳（被告人李丹的母亲）的证言，证实大概2012年9月，被告人李丹打电话给其说在帮人从国外带东西回国，并问其这种事可不可以做，其说“我不是很懂，你信不信得过别人，会不会让你带毒品回来”，李丹说“没事的，是姓龙的女人介绍的，就是带衣服样板”，其不是很清楚，便没有再劝李丹。 15．被告人李丹的供述与辩解。其供述称，2013年3月20日左右，其应龙某敏的邀请出来吃饭，龙某敏的男朋友“巴鲁”（南非黑人）和一个叫“KC”的男子（也是黑人男子）都在，“巴鲁”问其要不要去吉隆坡玩，顺便帮他带些东西回来给小孩，其问不是什么犯法的东西吧，“巴鲁”说不是，其便答应了，并将护照交给“巴鲁”买机票。21日中午两点多，“巴鲁”打电话说会让“KC”与其联系，21日开始，“KC”开始发短信交代其去吉隆坡的注意事项，让其不要用老号码和人联系，会买一张新的号码卡给其作为联系电话，22日，其与“KC”见面拿到护照、机票和新的电话卡，其将新电话卡装入自己的诺基亚手机中使用。晚上十点多其去到白云机场，3月23日凌晨一点多登上飞机，早上五点多到吉隆坡，入住“KC”发短信推荐的酒店，并买了一张当地的电话卡装入诺基亚手机，然后告诉“巴鲁”其已到达。之后两天都在酒店休息或者在附近闲逛。3月25日中午，“巴鲁”打电话说有朋友会过来找其，晚上八点多，“巴鲁”的朋友打电话问其是否在酒店，大概十点多，“巴鲁”的朋友开车过来酒店，其办理退房之后去到该朋友住的地方，该人拿了一个大包给其，其看了一下都是些小孩子的玩具，之后又有人拿了三本儿童画册过来，其拿来翻了两下，对方不让其翻，把画册抢过去说没什么好看的，其问对方这东西没问题吧，对方说没问题，之后其拿了东西搭乘出租车去机场，大概凌晨两点五十分到达机场，然后乘坐早上六点半的飞机到澳门，从澳门机场到关口过关回大陆，在澳门关口排队过关时其将诺基亚手机中马来西亚当地电话卡换成“KC”给其的电话卡，并打电话给“巴鲁”说自己已经过了澳门关口，之后会坐车去广州，“巴鲁”让其到了广州再打电话。上午十一点多，其经过拱北口岸入境时，关员对其进行检查，发现包里的三本儿童画册封皮藏有用银色锡纸包装的毒品。 并供述其曾帮“巴鲁”去越南带过东西，第一次是2012年5月份，“巴鲁”说想请其出国旅游，帮其办了签证、买了机票，5月7日其从广州乘飞机去了胡志明市，第二天“巴鲁”又打电话让其先回来，过了几天，“巴鲁”说上次没玩成，再去一次，5月15日其从广州乘飞机去了越南河内，18日“巴鲁”的一个白人女性朋友过来其住的酒店，送了一些衣服样板给其，让其带回广州，其打开箱子看了一下，觉得没什么问题，便从河内坐大巴经广西友谊关回国，在广州把东西给了“巴鲁”。过了没几天，“巴鲁”又让其帮忙去越南带样板，说客户催的很急，5月28日其又以同样方式从越南河内带了一个装有衣服的大箱子回来广州交给“巴鲁”。“巴鲁”还分别于2012年8月4日和10月17日请其前往吉隆坡旅游，两次都由“巴鲁”的一个朋友招待，来回机票和一切开销都由“巴鲁”报销，这两次没有帮巴鲁带东西回国。 “巴鲁”是龙某敏的男朋友，平时出手比较大方，经常请其吃饭、喝酒，给其一些零花钱，其帮“巴鲁”带东西对方除了会报销其费用外，还会给其一两千元的报酬，其也担心过会不会有毒品一类的东西。 被告人李丹还供述，其与朋友聊天时，朋友得知有人请其去越南玩并且要求其帮忙从越南带东西回广州的事情，朋友都让其注意点，说越南那边毒品很多，怕其出事。其听了之后也很担心，所以其问过“巴鲁”和龙某敏，让其去越南玩又带东西，不是什么犯法的事吧，对方说不会的，其说最好是这样，千万不要害其。这次其帮“巴鲁”从马来西亚带玩具，也怀疑过是不是什么不好的违禁的东西，但看到东西后，其只觉得是小孩子的东西，而且前几次带东西都没有什么问题。 16．视频资料，证实被告人李丹讯问过程的同步录音录像情况。 17．户籍资料，证实被告人李丹的身份情况。 以上证据均经当庭举证、质证等程序查实，本院予以确认。 关于辩护人所提被告人李丹的讯问过程的同步录音录像资料证实对被告人李丹有利的供述和辩解没有完整记录下来，其笔录存在断章取义的情况的辩护意见，经查，讯问过程的同步录音录像资料显示侦查人员在对被告人李丹进行讯问的过程中，不存在任何违法取证的情形，讯问过程由侦查人员制作成笔录，交由被告人李丹阅读、修改并签字捺印确认，虽然笔录并不是对讯问过程逐字逐句的记录，但也不存在辩护人所说的歪曲被告人李丹的意思表示，断章取义的情形。故辩护人所提该点意见不能成立，不予采信。 关于被告人李丹及其辩护人所提其主观上不知道行李袋内藏有毒品，不构成走私毒品罪的辩解和辩护意见，经查，对于主观明知的认定，不能仅凭被告人的供述，而应当依据行为人实施毒品犯罪行为的过程、行为方式、毒品被查获时的情形以及有关证人证言、鉴定结论、书证、物证等证据，结合行为人的年龄、阅历、职业、智力、文化等情况，进行综合分析判断。具体到本案中，被告人李丹归案后虽然以“不知道是毒品”为由进行辩解，但根据下列情形还是可以推定其主观上“应当知道”是毒品：第一，被告人李丹辩解其只是帮巴鲁从国外玩具回来给小孩，出国费用由“巴鲁”支付，其另外收取人民币2000元的报酬，但物证与现场照片证实，被告人李丹携带回国的玩具与画册都是中国制造与出版，价格低廉，属于国内随处可见的儿童用品，由对方报销费用并另外收取报酬，只为专程从国外带回一些在国内即可购得的儿童玩具和画册，该行为明显不符合常理；第二，手机短信照片、短信内容译文等证实，“KC”向被告人李丹提供了新的电话卡用于与巴鲁和“KC”的单独联系，并交代其不得将原来的电话号码、QQ、E-MAIL等告诉马来西亚方面的人，说明其等采用高度隐蔽的方式进行交接，该行为明显违背合法物品惯常交接方式；第三，被告人李丹在侦查阶段明确供述，其曾怀疑过是否有不好的违禁的东西，其朋友得知其帮人带东西回国，也提醒过其小心有毒品；证人欧某芳的证言也证实曾经提醒过李丹小心携带毒品回来，上述供述和证言说明李丹已经意识到其帮人带回国的物品中可能含有毒品，但在入境申报时，被告人李丹并未主动向执法人员申报此种情况。以上情形都表明被告人李丹“应当知道”其帮“巴鲁”携带回国的物品中藏有毒品，至于辩护人所提被告人李丹之前带东西回国未被查获藏有毒品、其已尽到合理的审慎义务、行为的风险与获取的报酬不相符等辩解，不仅不合理，不能作为证明被告人李丹被蒙骗的证据，相反还恰恰说明被告人李丹在走私毒品过程中所持有的侥幸心理。综上，根据本案的查获经过、毒品藏匿方式、被告人李丹的年龄、阅历等情况综合分析，可以认定被告人李丹主观上明知自己携带的行李中有毒品，其行为构成走私毒品罪。对被告人李丹及其辩护人就其主观并不明知是毒品所提的辩解和辩护意见均不予采纳。 本院认为，被告人李丹违反国家规定，走私毒品海洛因入境，其行为已构成走私毒品罪。公诉机关指控的犯罪事实、罪名成立，予以支持。被告人李丹走私毒品海洛因1481.9克，数量大，依法应判处死刑，鉴于其系受人指使参与走私毒品犯罪，并非货主，对其判处死刑可不立即执行。综上，根据被告人李丹犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第五十七条第一款、第六十四条的规定，判决如下： 一、被告人李丹犯走私毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收全部财产。 （死刑缓期二年执行的期间，从高级人民法院核准之日起计算。） 二、查获的毒品海洛因1481.9克，作案工具三星手机、诺基亚手机各一部均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘泉 代理审判员侯静晶 人民陪审员张瑜 二〇一四年四月三日 书记员蔡卿 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"011b8fae3ed5de4d6c8485c54f7fc47e508","writName":"李丹走私毒品罪一审刑事判决书"}
