{"ajId":"dc8aa5f4-58ba-4cd9-b409-155ab67f0c3c","ajName":"程红芳与张华、李国珍拒不执行判决、裁定罪一案","ajjbqk":" 自诉人程红芳指控，2010年12月3日临猗县人民法院（2010）临民一初字1224号民事判决书判决：“被告人张华、李国珍于判决生效后10日内归还原告借款390万元及利息（利息从2009年9月10日起按利率2分计算至归还之日）”，判决后，2011年1月4日立执行案件，2011年2月20日法院向二被告下达执行通知书，但是被告人却不按判决书履行时间履行还款义务。几年来，经法院仅给付300760元（包括一辆价值16万元的小车）。二被告拒不执行法院判决、裁定一案，我依法向临猗县人民法院起诉。临猗县人民法院2018年6月6日裁定不予受理，我依法上诉。运城市中级人民法院以缺乏罪证为由驳回上诉，维持原裁定。2018年7月27日临猗县人民法院让我向临猗县公安局控告，2018年8月15日临猗县公安局决定不予立案，现我除上次提供的事实和证据外，还有新事实和证据，足以认定其犯罪事实。二被告有能力履行而拒不履行判决，且情节严重的行为有： （一）拒绝报告或者虚假报告财产情况、违反人民法院限制高消费及有关消费令等拒不执行行为，经采取罚款或者拘留等强制措施后仍拒不执行的：1、李国珍拒绝报告财产30万，且恶意转移财产。第一2010年元月（农历2009年年底）份李国刚给李国珍农行账户上汇款30万元，让李国珍还款，但是该确将30万元转移（有山西省运城市中级人民法院2016晋08刑终203号判决证实）。2、李国珍、张华拒绝报告财产桃花源小区57号房产一座，且恶意转移，2010年10月15日李国珍、张华将桃花源小区57号房产一座虚假转让给其妹夫王鹏，拒不报告（有张华土地证证实，过户号2010年第217号）。3、李国珍、张华拒不报告财产北京三间商铺经营收入，李国珍、张华将在北京三间租赁商铺虚假登记在其妹夫王鹏名下进行经营活动，拒不报告收入情况（法院在北京拘留张华时即2013年6月5日。法院有手续合同是张华，收据是王鹏）。4、李国珍拒不报告财产200万元。2010年8月李国珍将李国刚给她的200万转移，拒不报告（有山西省运城市中级人民法院2016晋08刑终203号判决证实，李国刚通过发鑫集团给张华，张华给李国珍）。5、张华、李国珍拒不报告财产买车时的40万元和买房时的128万元（有山西省运城市中级人民法院2016晋08刑终203号判决证实）。 （二）违反人民法院限制高消费及有关消费令等拒不执行行为，经采取罚款或者拘留等强制措施后仍拒不执行的：1、张华曾因拒不执行判决被人民法院拘留，但张华仍开着奇瑞车上下班，张华还抽好烟高消费，李国珍开着小车上下班。2、拒不执行法院判决，李国珍现在仍开着法院查封的×××车上下班（有像片为证）。 （三）伪造、毁灭有关被执行人履行能力的重要证据，以暴力威胁、贿买方法阻止他人作证或者指使、贿买、胁迫他人作伪证，妨碍人民法院查明被执行人财产情况，致使判决、裁定无法执行的行为：1、毁灭有关被执行人履行能力的重要证据，李国珍毁灭存单数张，2013年法院执行人员在执行本案时搜出存单数张，李国珍将存单从执行人员手中抢走撕毁，致使无法执行（录像在法院）。2、指使他人作伪证，妨碍人民法院査明被执行人财产情况，致使判决无法执行。2010年10月20日李国珍指使原监察局局长王玉芳作伪证，将李国珍的20万元私人存款作伪证说是公款，迫使法院将20万元解封，导致判決无法执行（有临猗县纪委、监察局情况说明证实）。 （四）拒不迁出房屋，致使判决无法执行。2017年2月20日临猗县法院在执行中完成二被告人原审计局单元楼评估工作，至今二被告人未腾出。（有运元兴报字2017第0010号运城市中级人民法院司法技术处关于程红芳诉张华、李国珍涉案的房产价值评估项目评估书）证实，评估价值458612价值，评估费5000元）。2017年4月6日临猗县人民法院依法下达（2011）临执二字第86号执行裁定书裁定拍卖被执行人李国珍的位于临猗县城双塔南路东（审计局单元楼）一号楼401室（临房权证2008城字第XX＊＊号）的房屋。但是二被告一直不腾出房屋，直到2018年自诉人第一次起诉后才将房屋钥匙交给法院执行人员，至今李国珍不交房产证（有自诉人笔录为证）张华2018年2月8号承诺立即支付房屋评估费，但是该拒不给付。 （五）对执行人员侮辱、威胁致使执行工作无法进行。2013年6月5日李国珍给法院执行人员师治国发短信“使你将这样的案子办成刑事，使我家庭破碎，于公于私，从此与你不公戴天。”；2014年7年5日短信：“让你们死无葬身之地”；“把你们跺成肉酱让狗吃。你说好不好？到时把你们的头扔到大街上，把你们的血泼到大街上。”“把你们的头摆成一排，让我爸看看”等。 （六）对申请人打击报复。2014年5月份在政府楼前，李国珍公然殴打申请人程红芳。2014年发短信“告诉大家程红芳是魔鬼。应该下地狱。谁都不要和鬼打交。”“我没有看病的钱了，程红芳死了我爸病就好了。所以你们应该死。必须死。只能死”。 （七）二被告拒不用工资还款，履行生效判决。2010年11月4日被告李国珍利用其特殊身份，将法院已经查封的工资解冻，导致其工资长期无法执行，其本人也不主动将工资用来归还借款。张华也不主动用工资归还款，履行生效的判决书。直到今年法院才冻结二人工资，但是工资到现在还没有支付给自诉人。 （八）2018年7月27日山西省运城市中级人民法院“关于责令被执行人限期履行义务的通告后，二被告仍然不依法如实申报财产、不依法履行法院判决确定的义务。李国珍仍然无视国法，公然开着法院査封的车辆招摇过市。 申请人曾以拒不执行判决、裁定罪向公安机关报案，公安机关也于2013年6月立案，6月5日将张华拘留45天，但公安机关将案件撤销。2018年8月15日在我再次控告后，临猗县公安局再次不予立案。 综上，李国珍、张华目无国法，身为纪检干部、国家公务员不但借巨额违纪作生意，而且，无视国法，公然与国家司法机关对抗，拒绝报告财产、拒不腾出己经评估的房屋、伪造证据将其个人存单谎称是公款、侮辱、威胁执法人员、对申请人打击报复，已构成拒不执行判决、裁定罪，理应依法严惩。为此，根据《中华人民共和国刑法》第133条。《最高人民法院关于审理拒不执行判決、裁定案件适用法律若干问题的解释》的有关规定，依法起诉，请求贵院依法判决。 被告人张华辩称，1、我没有不腾房，是我多次主动将单元楼钥匙给程红芳，但程红芳一直拒绝不要，是后来我将钥匙给了执行法官陈跃华；2、北京商铺不是我的，是王鹏的商铺；3、桃花源小区57号房虽然在我名下登记，但是实际是我父亲的，我没有这套房子的所有权；4、本田飞度MNH888号车是执行局陈跃华通过程红芳以2万元卖给我父亲，我妻子只是偶尔开；5、奇瑞车是王鹏买的二手车；6、李国刚没有给我妻子账户里面汇过30万，是李国刚胡说的；7、我们没有指使过任何人做伪证；8、200万元是我父亲通过发鑫集团董事长、我丈人、我丈舅要的，我当时并不在家。综上，我认为被告人程红芳所说不属实，我认为我不构成拒不执行判决、裁定罪，并且在达成协议后我每年都拿自己工资的2万给她还钱，并不是说我不还钱。 被告人张华的辩护人认为，张华不构成犯罪，理由如下：（一）张华在判决前、后一直积极履行还款义务，并在执行程序中与程红芳达成协议，至今按约履行，没有拒不执行判决、裁定罪的事实与法律基础。1、2010年9月17日，即（2010）临民一初字1224号民事判决书生效之前，张华便将丰田锐智车交给程红芳，以用作抵顶债务。2、2011年11月4日，在执行程序中，张华与程红芳达成执行和解协议“将丰田锐智车作价16万元抵顶给程红芳；将飞度车以20000元变卖，变卖款交至法院”。2011年11月15日，鉴于张华与程红芳就部分欠款达成和解协议，并按协议履行，贵院下达执行裁定书，依法解除了对飞度车的查封。2013年12月7日，张华向法院交工资21300元。2015年1月7日，张华与程红芳委托代理人陆广仁达成和解协议，约定“2015年元月起，张华每年给程红芳交两万元”。后，张华按约履行至今。3、协议是张华与程红芳在执行过程中，因达成和解而依法成立并生效的法律文书，是对双方权利义务达成的新协议，取代了（2010）临民一初字1224号民事判决书所确定的义务，具有诉讼行为和私法行为的双重属性。双方均应按照新形成的法律关系履行各自义务，不得擅自变更或者解除。程红芳代理人陆广仁虽然于2015年1月9日单方面出具了“协议作废”的声明，但声明并不当然发生使协议变更或解除的法律效力，且直至2018年，程红芳一直按协议约定领取款项，说明程红芳也是在按约履行。《中华人民共和国民事诉讼法》第二百三十条第二款明确规定了协议变更或解除必须符合两个并列条件，缺一不可。一是因受欺诈或胁迫与被执行人达成和解协议，或者当事人不履行和解协议：二是程红芳提出恢复对原判决的执行申请。而本案中，只有程红芳于2018年7月5日的恢复执行申请，申请恢复的理由是“要对张华与李国珍共有的房屋进行拍卖”，一方面证明协议的签订不存在受欺诈或胁迫的情形，另一方面，也进一步印证了张华没有不履行和解协议的任何行为。 （二）经公诉与私诉的四次处理，均认为张华不构成犯罪，在没有新证据的情况下，应驳回程红芳的诉讼请求。2013年12月19日，临猗县公安局以无犯罪事实发生为由，撤销了张华涉嫌拒不执行判决、裁定罪一案。2018年6月6日，贵院依法裁定不予受理程红芳自诉张华拒不执行判决、裁定罪一案。程红芳不服，向运城市中级人民法院提起上诉。2018年7月27日前，运城市中级人民法院以缺乏罪证为由，驳回程红芳的上诉，维持原裁定。程红芳又再次向临猗县公安局提出控告。2018年8月15日，临猗县公安局第二次以无犯罪事实发生为由，向程红芳下达了不予立案通知书。程红芳继而又再次转向贵院提起自诉。关于拒不执行判决、裁定罪的救济途径，法律规定了公诉（公安机关）与私诉（人民法院）二种途径，为的就是充分保障债权人的合法权益。但是，本案在经过公诉与私诉的四次处理之后，均不认为张华构成犯罪，而程红芳用以指控张华犯罪的证据均产生于2018年之前，甚至是判决生效之前，没有一个是新证据。另外，贵院于2018年6月6日作出的“不予受理裁定”经运城市中级人民法院维持后属于生效法律文书，根据《最高人民法院关于适用中华人民共和国民事诉讼法〉的解释》第三百八十ー条“当事人认为发生法律效力的不予受理、驳回起诉的裁定错误的，可以申请再审”的规定，程红芳在没有新证据的情况下，享有的权利只能是申请再审。不论是从保障生效“不予受理裁定”的强制性与稳定性角度，还是证据角度，还是刑法的“谦抑性”原则角度出发，本案均应驳回程红芳的诉讼请求。 （三）现有证据不能证明张华构成拒不执行判决、裁定罪。 1、判决生效前，张华对部分债权人的还款不构成犯罪。 首先，2010年6月至9月期间，发鑫集团给付200万时，张华的债权人除了程红芳以外，还有张民乾（张华父亲）、崔伟、付立峰以及杨红亮、毋安民等人，在没有约定还款顺序的情况下，张华在没有能力全部还清的前提下，有自行选择权，即先还能一次性还清本息的借款，并无不当。其次，发鑫集团给付张华的200万元用以还款的事实，不仅有张华的陈述，还有直接债权人张民乾以及最终债权人杨红亮、毋安民、毋民勤、闫庆祥、付自峰的笔录可以相互印证。再次，自诉人程红芳所说的“张华称200万用以给崔伟、付立峰、程红芳支付利息，但三人均否认”的情况，是由于张华的表述不当所造成，这一点自质证意见中的借款、还款顺序完全可以看出。最后，导致发鑫集团承诺的“9月份时再给200万”（执行案一卷张民乾调查笔录）无法实现的原因是李国刚将余款全部领走，这一结果也并非张华所乐见。 2、判决生效后，张华在执行程序中依法报告了财产情况。张华在执行程序开始后，按照报告财产令的要求，如实汇报了现有的财产情况，之所以没有报告前一年的财产变动情况，是由于张华压根就不认为那是属于自己的财产，且张华也为此受到了“拘留十五天”的处罚（2013年5月27日）。根据一事不ニ罚的原则，同一个行为不应再作二次评价。 3、张华的行为不构成《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》第二条规定的“其他有能力执行而拒不执行，情节严重的情形”。（1）审计局单元楼1号楼401室是张华及其家人（现一家三口，即将四口）的唯一住房，在夫妻二人工资账户均被冻结的情况下，在程红芳既没有按照当地廉租住房保障面积标准向张华及其家人提供居住房屋，也没有同意参照当地房屋租赁市场平均租金标准从该房屋的变价款中扣除五至八年租金的前提下，张华及家人仍然争取于2018年5月31日腾出房屋，并交付钥匙，既没有影响房屋的拍卖，也没有导致其他使判决、裁定无法执行的结果发生，不成立犯罪。（2）2011年11月4日，程红芳签名的证明证实飞度×××号车辆在经过程红芳同意的情况下，已经以20000元的价格变卖。2011年11月15日，临猗县人民法院（2011）临执二字第86－1号执行裁定书进一步证明，程红芳与张华就该车辆达成了和解协议，并按协议履行，故依法解除了对该车辆的查封。偶尔驾驶合法解封、变卖车辆的行为不符合《最高人民法院关于限制被执行人高消费及有关消费的若干规定》第三条关于“高消费”的认定。（3）张华是否有执行能力，应以《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》第二条明确规定的8种情形来认定，是一种客观标准，而不是自诉人代理人所主张的主观推定。推测性陈述不仅不能作为刑事证据使用，也不能排除其他合理怀疑，更不能达到刑事证据所要求的“确定、充分，排除一切合理怀疑”的证明标准。 4、他人财产不属于张华汇报财产的范围。（1）关于土地证号为临国用（2000）字第9＊＊号的县城东大街以北造纸厂居民区住宅用地（原水泥厂）的所有权人问题。自本案证据可以看出（张民乾、王鹏笔录与张华陈述一致），购买该地块及建造房屋的均是张民乾，决定将房屋转让给王鹏的也是张民乾，而张华在2000年1月15日，即张民乾购买该地块时，年仅24岁，月工资不足400元，实际上也没有购买能力，故该地块及房屋的实际所有权人是张民乾，而不是张华。程红芳代理人对土地、房屋系“赠予”的推定，在事实与法律上均不能成立。日常生活中，因某种原因，将自有财产登记在他人名下是常有之事，而登记之人将他人财产予以处置则是极为不道德甚至违法的行为。（2）关于×××奇瑞商务车的所有权人问题。2013年6月10日王鹏在临猗县公安局刑侦一中队询问笔录与张华陈述可以相互印证，证明该车辆的出资及登记车主均是王鹏，张华只是在北京帮王鹏看店期间为方便拉货而临时使用，并不是所有权人。 （四）本案发生在两大法律背景之下，且程红芳的非法索债给张华及家人造成了无法弥补的损失，望慎重处理。1、2018年1月16日最高人民法院发布了《关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》，出台的背景是“一方超出家庭日常生活大额举债，“被负债一方”在毫不知情的情况下背上沉重债务的问题日益凸显，人民群众强烈呼吁进一步规范和明确夫妻共同债务认定标准”。说明原法律规定有不合情理亟欲改进之处，而本案所适用的生效判决正是源于之前的法律。按照新的司法解释，张华的举债明显不是用于家庭生活，李国珍不应为此承担责任。2、2018年4月16日，中国银行保险监督管理委员会、公安部、国家市场监督管理总局、中国人民银行联合发布了《关于规范民间借贷行为维护经济金融秩序有关事项的通知》，随后，最高人民法院于2018年8月1日，发布了《关于依法妥善审理民间借贷案件的通知》。两个《通知》均强调“未经批准，不得以借贷为业”、“民间借贷中，出借人的资金必须是其合法收入的自有资金，禁止吸收或变相吸收他人资金用于借贷”、“严厉打击以故意伤害、非法拘禁、侮辱、恐吓、威胁、骚扰等非法手段催收贷款”。而本案中，自诉人程红芳，单就中国裁判文书网上公布的案件，就涉及四起、123万之多，借贷本身是否合法，仍值得怀疑。3、张华最初通过程红芳的丈夫郭荣（原西城信用社主任、程红芳丈夫）在信用社合法贷款，后受郭荣唆使“信用社手续麻烦，让你嫂子给你想办法”，自程红芳处陆续借得200万，几年下来，按月息2分计，翻至390万。判决生效后，随着程红芳的非法索债，张华及家人的生活开始陷入了绝望。如2013年，程红芳带领黑社会人员多次去河津张华丈人家闹事，逼得张华丈母娘喝农药自杀，幸得抢救及时，捡回一条命；2014年，程红芳组织黑社会人员在城关派出所门口将张华丈人李梦选殴打至晕倒，至今神智不清；2015年，指使县城男性地痞流氓，强行跟随张华妻子李国珍回家，李国珍也正是在这种情况下，才发送了一些过激短信，我们应当予以理解。对于张华及家人而言，正常的工作、生活都已是奢望，更毋庸说工作赚钱用以还债了。 即便如此，在时至今日，债务已翻至1400多万的情况下，张华仍然尽力在履行着与程红芳达成的和解协议。诚信履约与非法索债，孰是孰非，显而易见。非法的放贷、索债都绝对不是法律所要保护的对象。 综上，本案没有任何证据能够证明张华在判决生效后，有转移、隐匿、毁损自有财产等致使判决不能执行且情节严重的行为，望贵院依法驳回自诉人程红芳的诉讼请求。 被告人李国珍辩称，自诉状所说不属实，1、短信是程红芳断章取义；2、我认为我不构成拒不执行判决、裁定罪。 被告人李国珍的辩护人认为，被告人李国珍不存在刑法第三百一十三条规定的“对人民法院的判决有能力执行而拒不执行，情节严重的”的行为，相反，李国珍夫妇二人在其能力范围内，一直积极还钱，李国珍不构成拒不执行判决、裁定罪。具体理由如下： （一）被告人李国珍在执行期间依法报告财产状况，在能力范围内积极还款，并多次与自诉人程红芳协商、调解，还曾在执行阶段达成执行和解协议，之后李国珍夫妇一直在履行协议约定，而程红芳本人也按照协议约定每年领取相应款项。1、被告人依法报告财产状况，向法院作财产申报（工资房产、车辆等信息）。2011年1月4日程红芳申请执行，2011年2月20日法院向被告人下达执行通知书，2011年2月21日被告人李国珍和丈夫张华即向法院报告2010年2月至2011年2月的财产状况（审计局家属院单元楼一套、丰田锐智牌汽车一辆、本田飞度牌汽车一辆、存款3万已冻结），2018年8月被告人李国珍和丈夫再次向法院作了财产申报（二人工资已冻结，无存款；唯一一套房屋被拍卖；2007年的本田飞度牌汽车在程红芳同意并见证的情况下已变卖）。2、被告人积极筹措资金用以归还程红芳借款。其丈夫张华将发鑫集团给付的200万元交付给张民乾用以归还程红芳在内等人的借款及利息。3、2011年11月4日，被告人与自诉人达成执行和解协议，将夫妻共同财产、张华名下的车牌号为×××的黑色丰田锐智牌轿车作价16万元抵偿给程红芳、将法院扣押的车牌号为×××的本田飞度牌汽车在程红芳的同意并见证的情况下变卖20000元交到法院用以归还借款，程红芳收到款项并出具领条。并且，临猗县人民法院依据双方达成的和解协议，作出（2011）临执二字第86号执行裁定书，以确定双方的协议内容，并明确“申请执行人程红芳可持本裁定到有关机关办理过户登记手续”。李国珍夫妻二人积极还款的行为也得到了人民法院的书面见证。4、2013年6月29日，被告人夫妇向临猗法院报告自己各银行的开户行和账号，12月7日向法院交款21300元用以归还程红芳。5、2014年9月26日，自诉人程红芳到法院领取被告人夫妇还款的2万元，给法院出具领条一份。6、2015年1月7日被告人丈夫张华与程红芳代理人陆广仁协议每年归还程红芳两万元，双方一直按约履行，程红芳于2015年1月21日、2016年1月19日、2018年1月16日均收到款项并出具领条。7、2018年5月31日，李国珍夫妇向法院上交审计局单元楼1号楼401室房屋钥匙，并配合执行工作对房屋价值进行了鉴定。7月5日，程红芳申请对被告人房屋进行拍卖，2018年被告人夫妇多次在法院工作人员的参与下，与程红芳协商还款事宜。8、李国珍夫妇二人的工资卡均被冻结多年，现在一家人一直住在公婆家里，生活主要靠公婆资助。 纵观程红芳整个申请执行的过程，从2011年至今，每年被告人夫妇都向法院交款，及时上报自己的财产情况，仅有的家庭共同财产车辆、一套房屋均已经作价抵债，二人工资也早已经被冻结无法使用，尽管如此，二人在一家老小拮据生活的情况下，仍然按照与程红芳的执行协议履行，每年支付2万元以还款。 被告人夫妇是明显的在没有经济能力的情况下节衣素食尽力还款，并非有能力还款而拒不还款。 （二）作为自诉案件，程红芳没有证据证明李国珍存在“有能力还款而拒不还款，情节严重”的行为，没有证据证明李国珍存在转移、隐匿、恶意逃避债务等的行为。 1、程红芳自诉中所列举的资产非被告人个人财产，不应作为执行依据。临猗县猗氏镇梦苑路桃花源巷57号土地的实际权利人是张民乾，非被告人所有；北京三间商铺是王鹏出资经营所有；被告人账户上的20万元确为单位公款，非被告人资产；车牌号为×××的本田飞度牌汽车此前以20000元变卖，程红芳同意并见证且收到变卖款项，该车与被告人无关。程红芳自己所认为的被告人所有的财产，经执行局、公安局核实并非被告人财产，当然不应当被执行。 2、被告人无违反人民法院限制高消费及有关消费令等拒不执行的行为。被告人一直正常上下班，正常工作，无不良行为。 （三）2018年8月15日临猗县公安局以没有犯罪事实对张华、李国珍拒不执行判决、裁定罪不予立案。很明显，公安机关经侦查，被告人一直积极还款，无犯罪事实，不应立案。被告人李国珍丈夫张华庭审时对程红芳自诉的多项情况进行了解释与说明，与被告人方提供的证据能够相互印证，证实被告人李国珍已经在其能力范围内通过多种方式积极履行还款义务，而自诉人程红芳在无证据证明被告人存在“有能力执行而拒不执行，情节严重的”的行为的情况下，仅凭臆想，恶意诽谤被告人，给被告人造成巨大伤害，实属不当，望法院依法宣判被告人李国珍无罪。 经审理查明，自诉人程红芳与被告人张华、李国珍民间借贷纠纷一案，程红芳2010年9月20日向本院提起民事起诉，本院于2010年12月3日作出（2010）临民一初字1224号民事判决书，判决张华、李国珍归还程红芳借款390万元及利息，李国刚承担连带保证责任。判决生效后，张华、李国珍等人未履行判决义务，程红芳于2011年1月4日向本院申请强制执行。本院受理案件后，依法通知张华、李国珍履行判决确定的义务，并如实申报财产。2011年2月21日，被告人张华、李国珍向本院申报了2010年2月至2011年2月的财产状况。执行过程中查明，2010年10月15日张华与王鹏签订房地产转让协议约定将登记在张华名下的县城东大街以北造纸厂居民区（原水泥厂）（土地证号为临国用（2000）字第9＊＊号）一住宅转让给王鹏，土地面积为162.0㎡，价款为15000元（王鹏未支付），并办理了过户手续。2010年6月份河津发鑫集团给张华账户汇入100万元，并给了张华一张100万元的现金承兑汇票，张华现主张将现金及现金承兑汇票交由其父亲，其父亲归还了自己为张华所借欠款及张华借自己的钱。2018年5月31日张华已经将与李国珍共有的房产（审计局单元楼1号楼401室）房屋钥匙交给本院，我院执行人员正在依法进行处置。2018年2月28日本院作出执行裁定书，依法冻结被告人张华在工商银行、李国珍在建设银行的存款。2018年5月16日本院依法扣划被告人李国珍在工商银行临猗县支行存款17.48元；2018年6月14日本院依法扣划被告人李国珍在建设银行临猗县支行存款6274.53元。2014年9月26日自诉人从法院领取被告人张华2013年工资现金20000元。2015年元月7日自诉人代理人陆广仁与被告人张华达成协议：张华从2015年起，每年给自诉人两万元，自诉人不再申请法院冻结张华的工资，后在元月9日陆广仁又向法院申请协议作废。2016年1月19日自诉人从法院领取张华现金20000元。2018年1月16日自诉人从法院领取张华现金20000元。 另查明，2013年5月12日因张华拒不履行已生效的法律文书本院作出（2011）临执二字第86号拘留决定书，决定对张华拘留十五日；5月13日该拘留决定书送达张华，并于当日将张华送往运城市公安局城南分局治安拘留所执行拘留。2013年5月22日因查实张华未如实向法院报告收到执行通知书之日前一年的财产情况作出（2011）临执二字第86号之1拘留决定书，决定对张华拘留十五日，5月27日给张华送达了该拘留决定书。2013年5月22日因张华拒不履行生效的判决行为涉嫌构成犯罪，本院作出移送公安机关侦查函，并于6月5日送达临猗县公安局，6月7日临猗县公安局受理该案件；6月8日临猗县公安局认为张华拒不执行判决、裁定符合刑事立案标准告知本院，6月9日临猗县公安局决定立案侦查，6月11日临猗县公安局对张华刑事拘留并羁押于临猗县看守所，6月14日临猗县公安局向张华送达了延长拘留期限通知书，6月14日临猗县公安局以张华涉嫌拒不执行判决、裁定罪向临猗县人民检察院提请批准逮捕，6月25日临猗县人民检察院作出不批准逮捕决定书，6月26日临猗县公安局对张华取保候审，12月19日临猗县公安局因张华拒不执行判决、裁定案，无犯罪事实发生作出撤销案件决定书。2018年8月1日本院以张华、李国珍拒不履行生效的法律文书的行为涉嫌拒不执行判决、裁定罪作出移送公安机关侦查函，并于8月2日送达临猗县公安局，8月15日临猗县公安局作出不予立案通知书。 一、自诉人程红芳为证实其诉讼主张，当庭举证，并经法庭质证的证据有： 第一组证据 1、山西省临猗县人民法院（2010）临民一初字1224号民事判决书、临猗县人民法院法律文书生效证明，证实：2010年12月3日，临猗县人民法院判决张华、李国珍归还程红芳借款390万元及利息（利息从2009年9月10日起按月利率2分计算至归还之日），李国刚承担连带保证责任；2011年1月4日出具法律文书生效证明，（2010）临民一初字1224号民事判决书已于2010年12月8日送达双方当事人已发生法律效力。 第二组证据 2、申请执行书、执行案件立案审批表、执行通知书、财产申报通知书、送达回证、恢复执行申请书，证实：程红芳2011年1月4日向临猗县人民法院申请执行（2010）临民一初字1224号民事判决书，并于当日立案。临猗县人民法院于2011年2月17日向李国刚送达了执行通知书及财产申报通知书，同年2月20日向张华、李国珍（张华代收）送达了执行通知书及财产申报通知书。2018年7月5日程红芳申请恢复执行。 第三组证据 3、张华、李国珍2010年2月至2011年2月财产申报状况，山西省运城市中级人民法院关于责令被执行人限期履行义务的通告，主要内容：审计局家属院单元楼一套，164平方（本人唯一一套房）；丰田锐智×××一辆价值大约30万元；本田飞度×××一辆价值大约15万元；银行存款大约3万元（已被法院冻结）；张华上班单位门口、下乡单位门口张贴有山西省运城市中级人民法院关于责令被执行人限期履行义务的通告。 第四组证据 4、临猗县人民法院（2015）临刑初字第293号刑事判决书、运城市中级人民法院（2016）晋08刑终203号刑事裁定书，证实：2010年6月河津发鑫集团支付给张华200万元。 5、2013年5月12日张华的执行问话笔录，主要内容：程红芳申请执行我与李国珍、李国刚民间借贷一案，从判决到现在我用一辆黑色丰田锐志抵顶了16万元，再有就是法院冻结我在中国工商银行临猗支行的工资，车是法院起诉前已将我车查封，后经执行局将我车辆扣押。剩余案款我现在没有能力履行，以后赚下钱慢慢履行。因我身体有病，现在已向单位请假，每季度请一次，有一年左右没有上班了。法院通知我去法院，因当时我在北京看病，身上有皮肤病。我在北京停了一年了。我在北京住的房子，不是我租的，是我朋友什么岩租的，我记不清名字，房租已到期，我准备回家。在北京市朝阳区双桥路国泰商场有一个商铺，但商铺是我妹夫王鹏投资的，投资了5-6万元，房租每月6000元（押一个月付三个月），现在交了9个月押了1个月，商铺是去年10月，现在房租交了60000元（其中6000元是房租），店里雇了2个人，每人每月1800元。开张前几个月纯收入3000元-4000元，生意不好了还赔钱。我在北京期间陈跃华给我打过电话叫我领传票，我在北京看病去不了。还有师主任打电话，用北京的号打的，我当时在内蒙，叫我见他还没有见，但我不敢确定是不是法院人，因为联系我一直是陈跃华。我在北京看病花了几千元。我借程红芳的钱给了李国刚，他给河津发鑫集团上煤。我没有直接在发鑫集团领过钱，但发鑫集团董事长张振发给了我200万元承兑汇票，以后再没有给过，李国刚当时在场。运城工商银行的人介绍私人承兑的，给我兑了190多万元，一部分提现金，一部分打在我账户上，2009年-2010年打的，具体打到哪个银行我忘了，反正不是工行就是建行。兑的钱还了程红芳、崔伟、付立峰、耿红东的利息及利息的利息，总共200多万元。张振发给了我200万元，其中100万元是承兑汇票一张，100万元直接打到我在工行的账户上，2010年6月22日给的。我在北京开的奇瑞商务车，车主是王鹏，车号×××。2012年我妹夫王鹏让我给他到北京买一辆二手车，给了我19万元，但其中他买车花了5万元，店里投资了6万元，在临猗还开了一家店，但这些钱全是我妹夫的，从邮政贷的。登记在我名下位于临猗县城府东街北造纸厂居民区的小院一座，于2010年11月15日出让给王鹏的协议是我本人写的，王鹏没有给我钱，小院是我父亲盖的。我爸要求我把房子过户到我妹夫名下的。我到北京做生意因没有赚下钱，所以没有给法院交过钱。从2008年给程红芳、崔伟、付立峰、耿红东清利息了，每一家利息清的时间都不一样。 6、2013年6月8日张华的讯问笔录，主要内容：我欠程红芳390万元，都是我给她写的欠条，具体时间记不清了，从2007年开始陆续从程红芳处连同利息一共390万元。我将这些钱全部借给李国刚做生意了，李国刚给我写有借条，2010年12月3日，临猗县人民法院判我败诉以前我给程红芳还过钱，在法院判决之前，我将我的丰田锐智（×××）车给了程红芳丈夫郭荣，当时没有说将车抵多少钱，也没有抵车手续，期间我陆续还给程红芳账户上汇过钱，但是我和程红芳之间收条。我给程红芳汇款的汇款条记不住放哪里了。我的财产情况是临猗县审计局有一单元楼，户名忘了是我还是我妻子李国珍的，还有一辆本田飞度轿车（×××），户名是我，这辆车当时法院强制执行丰田锐智和本田飞度的时候，将丰田锐智以16万元的价格抵给程红芳，本田飞度我爸开走，给程红芳2万元，本田飞度就不执行了，并且写有协议。我在2010年10月15日将登记在我名下位于县城东街以北造纸厂居民区的住宅卖给王鹏，协议上也是我签的字，记不清多少钱卖给王鹏的，这套房子不是我购买的，是我父亲购买并且是他盖的，土地证是写的我的名字，当时我父亲要将这套房子给了我妹妹，价格15000元只是土地的价格，我就同意了，这些钱给了谁我不知道。我不知道我父亲张民乾在2013年5月22日给法院的供述中说：“我出面把张华和张青华、王鹏叫在一起协商，我的意见是青华给他哥（张华）几万元，我就不管了，但最终给了多少钱我不清楚，我只负责协商，以后的事我不清楚”，他当时让我们商量好，张青华和王鹏给我钱，我和王鹏说好15000元价格卖给王鹏并且写了协议，但王鹏最后没给我钱。当时我将钱借给李国刚，李国刚做生意将钱投在河津发鑫集团，我一直找李国刚要钱要不下，我父亲找到发鑫集团张振发，后他将李国刚叫到场，在李国刚同意下，发鑫集团2010年6月份给了我100万元的承兑汇票，给我卡上汇了100万元，总共200万元，我记不清将这200万元干什么用了。我现在的收入是我妹夫王鹏在北京投资的生意，我在招呼，平时靠这生活，王鹏没有给我说过出多少钱工资，我一天的开支都在生意里。我开的奇瑞牌商务车是王鹏的，户名也是他。我的工资卡已被法院冻结，我妻子工资多少我不清楚，我现在没有其他收入。我现在没有能力还程红芳的钱，等挣钱之后我慢慢还给她，李国刚他把钱给我后，我第一时间给程红芳还钱。 第五组证据 7、土地登记审批表、临猗县地籍调查表、土地登记申请表、临猗县城镇住宅用地有偿转让合同书、张华与王鹏房地产转让协议，证实：2010年10月15日张华与王鹏签订房地产转让协议约定将登记在张华名下的县城东大街以北造纸厂居民区（原水泥厂）（土地证号为临国用（2000）字第9＊＊号）一住宅转让给王鹏，土地面积为162.0㎡，价款为15000元；临猗县国土资源局2010年11月3日给王鹏出具了地籍调查表，双方于2010年11月4日签订了临国土转字（2010）第（213）号临猗县城镇住宅用地有偿转让合同书，并申请土地登记，2010年11月15日临国用（2010变）第217号土地登记审批表作出准予注册登记颁发证书。 8、张华2010年10月15日出具的情况说明，主要内容：我在县城东大街以北造纸厂居民区（原水泥厂）住宅用地，土地证号为临国用（2000）字第9＊＊号，面积为162.0㎡，现已转让给王鹏，该房未曾办理过房产证，如果以后此房因房产证出现纠纷，本人愿意承担一切责任。 9、王鹏的身份证复印件，证明：王鹏的基本信息。 10、临猗县地方税务局直属二分局2010年10月15日出具的契税完税传递卡，主要内容：临猗县土地交易所：王鹏购买张华的土地位于本县县城东大街以北共1户，已于2010年10月15日在我处缴纳契税，请给予办理土地使用权登记、发放中华人民共和国《土地使用证》。 11、山西省地方税务局契税完税证，证实：2010年10月15日王鹏向临猗县地方税务局直属二分局缴纳土地转让税160元。 12、临猗县国土资源局行政事业性收费卡、山西省服务业发票三张，证实：2010年11月5日王鹏向临猗县国土资源局缴纳土地登记费、测绘费、交易服务费共计543元。 13、临国用（2000）字第917号国有土地使用证，证实：县城东大街以北造纸厂居民区（原水泥厂）土地使用者为张华，使用面积162.0㎡，发证时间为2000年12月。 14、临国用（2000）字第917号城镇居民住宅用地登记申请、调查、审批表，临国土转字（2000）宅第344号临猗县城镇居民住宅用地有偿转让合同书、张华的身份证复印件证实：2000年元月15日土地转让方银湖纸业有限公司将国有土地转让给受让方张华，土地面积162.0㎡，批准用途为住宅；初始登记使用者为张华及该界址标示、临猗县地籍调查宗地示意图，2000年12月26准许登记；本宗地的国有土地使用权于2010年11月15日转让给王鹏，变更后的土地证号为临国用（2010变）第2＊＊号。 15、2013年5月21日张华的执行问话笔录，主要内容：登记在我名下的临猗县县城东大街以北造纸厂的土地及建筑物什么时间卖给王鹏的我记不清了，卖房协议是2010年10月15日签的，协议书上是我本人签的名字，这套房屋是程红芳起诉前还是起诉后卖的记不清了。当时我只是在协议书上签字，我没有收钱，具体什么情况我不清楚，协议是我爸让签的。我在这套房住过，什么时间搬出去的记不清了。我现在住在临猗县审计局后单元楼，房子多大面积我忘了，花了20万元左右，什么时间买的忘了，有房产证。我同意将这套单元楼大户型变卖小户型，用差价抵顶案款。我爸、妈有时和我在一起住，有时在孙吉安昌村住，村里有房子，他们都是退休人员。河津发鑫集团于2010年6月21日给我账户上汇了100万，还给了一张100万元的承兑汇票，我给程红芳、崔巍、付立祥、耿红东还利息了。钱我垫付这四人2008年以后的利息，垫付的200万元是我借别人的，借谁的我记不清了，2010年6月21日拿的发鑫集团200万元还给垫付利息的钱，都还给谁记不清了。我具体到北京的时间记不清了，我在北京我妹夫王鹏投资的一家食品店招呼生意，我妹夫投资的，我经营。所有的钱都是王鹏投资的，当时没有说如何分配，我平时的日常开支都是店里面出的。店里面的日常开支、花销、进货等一切开支由我和王鹏做主，不管店里面买什么我都电话通知王鹏，这个店具体投资多少钱记不清了，经营到现在还没有计算过亏损还是盈利。我妹夫给我多少钱，什么时候给的，我记不清了，给我的是卡，卡上有多少钱，户名是谁我记不清了，只知道是一张中国邮政银行卡。在北京这个店所有的手续都登记在我张华名下。我在北京这段时间一共拿了王鹏多少钱记不清了，还过利息，还了多少钱具体记不清了，现在在北京除了货，现金还有1000多元，开这个店王鹏去过，钱大多数由我经手，钱是王鹏开店前给我的。 16、2013年5月22日张民乾（系张华之父）的调查笔录，主要内容：我和张华之间有经济手续，2007年，张华分别借程红芳、付立峰、崔巍、耿红东四人大约700万元左右，当时李国刚、张华告诉我让我把这四人的利息清了，然后我从自己家里拿了20多万元，在外面借了100万元分别给这四人清了利息。给郭荣清了54万元利息，清到2009年5月份；给崔巍清了大约30万元利息，清到2009年4月份；给付立峰清了20万元利息，清到2009年12月份，给耿红东清了9万元利息，清到2010年3月份。给这四人的利息是我从外面借下钱，然后把钱给了张华，由张华将钱给付这四人，都是现金。这四人的利息钱都是我借的，张华没有拿一分钱。我和张华2007年之前没有经济手续。位于临猗县原水泥厂的房子土地证上写的是张华的名字，但是房子是我盖的。当时我女儿张青华向我说，他们住的房子（位于临猗县北环路武装部对面）面临拆迁说没有地方住和我商量想住到水泥厂我所盖的房子里，我也就答应了，之后我女儿提出张华和李国珍现在住在单元楼，想买下我所盖的房子，然后由我出面把张华、张青华、王鹏叫在一起协商，我的意见是青华给他哥（张华）几万元，我就不管了，但最终给了多少钱我不清楚，我只负责协商至于以后的事我不清楚。后来听说张青华给了张华4-6万元。他们写协议的是时候我不在场，后听他们说有，但协议书上的内容我不清楚，具体他们怎么协商的我不清楚。我女儿张青华当时买临猗县北环路武装部对面的房子一共花了125000元，钱是王鹏出的。2010年4月份，我找到张振发，给他说我借的钱，现在人家追着要，现在我实在拿不出钱，你看有什么办法，然后张振发把李国刚、李国刚爸、李国刚舅叫过来在一起商量，最终张振发说给我400万元，但中间张振发给孩子过事，他也去了上海办事，但他说回去后就给我办，据我记得，张振发是2010年7月份回来，回来以后他让会计给张华的账户上打了100万元现金，一张100万元的承兑汇票，至于汇票我在银行已兑成现金兑了大约98万元左右。 17、2013年5月14日王鹏的调查笔录，主要内容：我是张华的妹夫，我们之间有经济手续，去年暑假前，我和我妻子张青华用我的住房（位于临猗县北环路武装部对面）在临猗县邮政银行贷款20万元，分别投资在北京和临猗县。在北京的生意是我投资的，张华只是给我招呼，他平常的日常花销都在里面，工资现在还没有说，贷款的利息是我清偿的。北京的房租我不清楚，一个月具体多少钱我不清楚，具体都是张华在处理，这个店大概投资10万元以上（包括场地租用、货物、柜、装潢、收款机）。我把20万元的卡给了张华以后，当时卡里面我取了1万元剩19万元，之间因资金周转他给我返了4万元。我现在有两套房，一套是武装部对面，一套是临猗高中后门附近；我有一辆车雪佛兰乐驰。高中后门附近的房子是当时听说我在武装部对面的房子要拆除，我想买个房子，然后找到张华和张华父亲说想买房子，之后就把房子卖了我，并过了户。协议你们到土地局可以查，多少钱记不清了，钱给谁了时间长了，记不清了，我现在经济困难，都过不下去了。我现在不欠张华的钱，他欠我具体多少，都要把账算了以后才知道，我们之间没有任何经济手续。 18、2013年6月10日王鹏的询问笔录，主要内容：张华是我妻子的亲哥，2010年10月15日我和张华签订了一份房屋买卖协议，大约2009年前半年的时候，政府要对我住的临猗县武装部队对面进行拆迁，当时我和我妻子怕拆迁后没有地方住，于是就一起去找我丈人张民乾说想买他在临猗县高中后门的一处房产，因为那处房产不经常住人，我丈人和丈母娘在村住着，来临猗后就住在那里，我哥张华在审计局家属院有一套单元楼，我丈人就将我和张青华、张华叫到一起说了一下这件事，当时他说将这套房子给了我们，我们适当给张华一些钱，后来我就与张华就写了购买协议，我给张华付15000元，但是这些钱到现在我还没有给张华。这套房产是张民乾以前买的地，后来他盖得房子。我没有问过张民乾同意将房子给我们后，还要让我给张华钱，张民乾是我丈人，我想要他的房子，他让我给谁付钱，我就给谁付钱。房子没有房产证，土地证上面写的张华，这套房子现在的市值多少钱，我不知道。我没有给张华付钱是因为我手头紧，张华也没有给我要过这钱，所以这事就一直拖着。2012年上半年，我将武装部对面的房子，在临猗县邮政银行抵押贷款20万元，让张华在外面找生意，因为我还要上班，由张华给我经营，后来他在北京一个商场里找下店铺，在那里卖休闲食品。我在北京刚开始投资19万左右，中间我要用钱，张华给我打了4万元。我将钱给张华时，我们之间没有手续。当时与商场签租赁合同是张华签的，我去过北京租赁的地方，2012年暑假的时候，我在北京看好之后就回来了，我看好地方之后就回临猗了，张华留在那里，后面的事都是他在给我操作。我们之间没有说过工资这事，我让他的所有开支都在生意里面。在北京的生意我们没有算过账，赢利还是亏损张华至现在没有给我交过帐。15天左右前临猗县人民法院将张华带回来后我去过北京一次，把店里安排好后就回来了。因为我没有时间，张华是我妻子的亲哥，我就没有去过。我有一辆奇瑞牌（×××）商务车，2012年10月份左右。在北京以55000元购买的北京牌照的二手车，是张华给我购买的。我有两套住房，另外还有一辆雪佛兰乐驰牌（×××）轿车。因为我的乐驰牌车时间长了，车况不好，奇瑞车我准备自己开，我的雪佛兰乐驰牌（×××）轿车是2009年购买的。我在对临猗县人民法院2013年5月14日的供述中说只有一辆雪佛兰乐驰轿车，因为当时车由张华开着，还没有给我，所以我只说有一辆车。奇瑞牌商务车是2012年11月份左右过户的，户名是我。 第六组证据 19、临猗县监察局情况说明，主要内容：关于你院冻结我单位李国珍工商银行账户一事，该账户为活期存款，款额为20万元，属单位案款，因案情进展需要，现需退回，请你院予以解除冻结。并有纪委副书记、监察局长、纠风办主任王玉芳书写情况属实，请法院给予解冻。 20、山西省临猗县人民法院（2010）临民一初字第1224-2民事裁定书，证实：临猗县人民法院2010年11月4日作出裁定一、解除对案外人临猗县监察局以被告李国珍名义在中国工商银行股份有限公司临猗支行账户上的200000元的冻结。二、解除对被告李国珍在中国工商银行股份有限公司临猗支行工资账户的冻结。 第七组证据 21、山西省临猗县人民法院（2011）临执二字第86号裁定书、送达回证，证实：临猗县人民法院2017年4月6日作出执行裁定拍卖被执行人李国珍的位于临猗县城双塔南路东（审计局单元楼）一号楼401室（临房权证2008城字第XX＊＊号）的房屋，并于2017年4月7日向张华、李国珍送达了拍卖裁定书。 22、山西省临猗县人民法院（2011）临执二字第86号公告，证实：临猗县人民法院2017年10月11日公告被执行人张华、李国珍在2017年10月28日前迁出房屋。到期仍不履行的，本院依法强制执行。 23、临猗县人民法院工作人员2018年5月31日对程红芳、张华的执行问话笔录，主要内容：关于被执行人张华、李国珍共有的房产（审计局单元楼1号楼401室）我们（程红芳、张华）不同意重新评估，就按以前评估价进行拍卖。我（张华）已经腾出房屋，这是钥匙，今天就交给你院，我就一把钥匙。 24、运城市元兴资产评估有限公司运元兴评报字（2017）第0010号资产评估报告证实：运城市元兴资产评估有限公司2017年2月20日作出对临猗县城双塔南路东（审计局单元楼）一号楼401室评估价值为458612元的资产评估报告。 第八组证据 25、临猗县人民法院（2011）临执字第00086号之二执行裁定书，证实：临猗县人民法院2018年2月28日作出裁定，冻结被执行人李国珍在中国建设银行×××账户内存款人民币390万元，冻结期限为十二个月。 26、张华与程红芳2011年11月4日达成的执行和解协议，主要内容：经双方当事人自愿协商，达成以下协议一、被执行人张华同意将自己所有的黑色丰田锐智（车牌号为×××）轿车一辆作价16万元抵偿给申请人程红芳。二、申请人与被执行人张华双方同意将法院扣押张华的银灰色丰田飞度变卖20000元，变卖后将钱交到法院。三、此协议经双方当事人履行义务签字后生效。 27、照片四张，证实：李国珍驾驶×××号小轿车上下班。 第九组证据 28、王鹏2013年6月29日出具的保证书、领条，主要内容：2013年6月29日王鹏领走法院扣押的×××奇瑞轿车一辆，并保证张华所开的×××是我贷款所买，如果我说的不对愿承担一切法律后果。 29、张华2013年6月29日出具的保证书，主要内容：关于程红芳申请执行我一案，我保证工资每半年给法院交一次，否则我愿意承担法律责任。 30、临猗县人民法院（2011）临执字第86号之四执行裁定书、协助划拨存款通知书，证实：临猗县人民法院2018年5月7日作出裁定，划拨被执行人张华、李国珍存款400万元，并于2018年5月16日向中国工商银行股份有限公司临猗县支行送达了协助划拨存款通知书。 第十组证据 31、短信七份，主要内容：①师之过：作为张华家属，我希望你能有一个法务人员应有的操守，遵守法律，依法办事，而不是扮演要账公司，至于对方给你的好处和承诺，使你将这样的案子办成刑事，使我家庭破碎，于公于私，从此与你不共戴天。平常做事少亏人，任谁敲门都不怕。②让你们死无葬身之地。③把你们剁成肉将让狗吃。你说好不好？到时把你们的头扔到大街上，把你们的血泼到大街上。④告诉大家程红芳是魔鬼。应该下地狱。谁都不要和鬼打交。⑤我没有看病的钱了，程红芳死了我爸病就好了。所以你们应该死。必顺死。只能死。⑥不行。应该在你们脸上扎上几。再踩上几脚。⑦把你们的头摆成一排，让我爸看看。 第十一组证据 32、山西省临猗县人民法院（2011）临执二字第86号拘留决定书、拘留决定书送达回证、执行拘留通知书回执、移送侦查函、立案决定书、立案告知书、拘留证、延长拘留期限通知书、受案登记表、提请批准逮捕书、撤销案件决定书、不予立案通知书，证实：2013年5月12日因张华拒不履行已生效的法律文书作出（2011）临执二字第86号拘留决定书，决定对张华拘留十五日；5月13日该拘留决定书送达张华，并于当日将张华送往运城市公安局城南分局治安拘留所执行拘留。2013年5月22日因查实张华未如实向法院报告收到执行通知书之日前一年的财产情况作出（2011）临执二字第86号之1拘留决定书，决定对张华拘留十五日，5月27日给张华送达了该拘留决定书。2013年5月22日因张华拒不履行生效的判决行为涉嫌构成犯罪，临猗县人民法院作出移送公安机关侦查函，并于6月5日送达临猗县公安局，6月7日临猗县公安局受理该案件；6月8日临猗县公安局认为张华拒不执行判决、裁定符合刑事立案标准告知临猗县人民法院，6月9日临猗县公安局决定立案侦查，6月11日临猗县公安局对张华刑事拘留并羁押于临猗县看守所，6月14日临猗县公安局向张华送达了延长拘留期限通知书，6月14日临猗县公安局以张华涉嫌拒不执行判决、裁定罪向临猗县人民检察院提请批准逮捕，12月19日临猗县公安局因张华拒不执行判决、裁定案，无犯罪事实发生作出撤销案件决定书。2018年8月1日临猗县人民法院以张华、李国珍拒不履行生效的法律文书的行为涉嫌拒不执行判决、裁定罪作出移送公安机关侦查函，并于8月2日送达临猗县公安局，8月15日临猗县公安局作出不予立案通知书。 被告人张华的质证意见是：奇瑞车是王鹏的，200万元是通过我爸借的，有借据。 被告人张华辩护人的质证意见：（1）对第三组证据的证明目的有异议： 1、2011年2月21日《2010年2月至2011年2月财产状况》与2018年8月7日的《被执行人财产申报表》，恰恰证明了张华向法院申报了财产情况。 2、《山西省运城市中级人民法院关于责令被执行人限期履行义务的通知》的内容是泛指，而不是特指张华个人，目的是开展专项执行活动，不能证明自诉人程红芳所主张的张华、李国珍未按照公告依法申报财产、未按照公告依法履行义务。 3、中国共产党临猗县纪律检査委员会门ロ公告、临猗县政务大厅门口、孙吉镇政府门口公告均因照片模糊字迹不清，而看不清具体内容（应当与2的通知相似）。 （2）对第四组证据的证明目的有异议，且李国刚对还款的供述不具有客观性： 1、首先，张华的债权人除了自诉人程红芳以外，还有张民乾（张华父亲）、崔伟、付立峰等人，在没有约定还款顺序的情况下，张华在没有能力全部还清的前提下，有自行选择权。其次，发鑫集团给付张华的200万元用以还款的事实，不仅有张华的陈述，还有直接债权人张民乾以及最终债权人杨红亮、毋安民、毋民勤、闫庆祥、付自峰的笔录可以相互印证。最后，自诉人程红芳所说的“张华称200万用以给崔伟、付立峰、程红芳支付利息，但三人均否认”的情况，是由于张华的表述不当所造成。借款、还款时间如下2007年至2009年期间，张华向自诉人程红芳借款发生（执行案一卷：2010临民一初字1224号民事判决书），2007年后半年至2009年前半年，张华向张民乾及委托张民乾借款（拒执案卷26－32页：张民乾笔录）用以向程红芳等支付利息；2010年7月至9月期间，发鑫集团回款（（2015）临刑初字第293号刑事判决书第10页张华陈述，第17页李国刚供述2010年8月4日，但给付的是两张100万的承兑）；2010年10月份左右张华向张民乾及委托张民乾向杨红亮等人还款（执行案一卷：杨红亮、杨泽敏等笔录），多份证据相互印证，可以证明张华将向第三人归还曾经用以向程红芳等人支付利息的借款直接说成是向程红芳等人清偿利息的陈述实属不当，表述不清，应以有证据可以证明的事实为准。 2、关于（2015）临刑初字第293号刑事判决书第17页李国刚供述所称“给付张华628万”，不具有客观性。理由是除供述以外，大多数的还款都仅仅只有李国刚的辩解，而没有其他证据能够证明，且张华予以否认。如李国刚供述称曾给李国珍转账30万元，但后经公安机关、纪委等介入调查核实后，发现并没有此事，足以说明李国刚的供述不具有客观性。 （3）对第五组证据的证明目的有异议： 县城府东街北造纸厂居民区的土地、房屋实际所有权人是张民乾。根据《临猗县城镇居民住宅用地有偿转让合同书》所载受让时间为2000年1月15日（执行案二卷第38页），张华是1976年2月2日出生，居民区土地转让时，张华只有24岁，刚刚上班，每月工资为400元左右，根本不具有购买不动产的经济能力。实际购买人张民乾才是该土地的实际所有权人，且地上房屋为张民乾所建造，处分权也由张民乾实际行使。 2013年5月22日张民乾笔录、2013年6月10日王鹏笔录与2013年2月21日张华的笔录可以相互印证，足以证明该土地及房屋的转让权人是张民乾，张华只是按父亲要求及过户程序规定签字而已。 （4）对第六组证据的证明目的有异议： 临猗县纪委、监察局加盖公章的情况说明以及纪委副书记、监察局长、纠风办主任王玉芳的签名，签字属实，不存在虚假证实之说，张华也自问既没有能力、也无权要求国家机关按自己的意愿出具任何文书。 （5）对第七组证据的证明目的有异议： 审计局单元楼1号楼401室是张华及其家人的唯一一套住房，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十条规定，在“申请执行人按照当地廉租住房保障面积标准为被执行人及所扶养家属提供居住房屋，或者同意参照当地房屋租赁市场平均租金标准从该房屋的变价款中扣除五至八年租金”的情况下，可以强制执行。不论是申请执行人程红芳从未明确表示同意提供房屋或给付租金，还是张华直到2018年5月31日才将房屋腾出，均不影响该房屋进入拍卖程序。（恢执巻：2017年1月16日《运城市元兴资产评估有限公司关于资产评估异议书的答复“本次评估仅为资产拍卖提供价值参考依据，考虑到第一次流拍，司法机构予以折扣后进行二次拍卖）张华的延迟腾房并非有意而为，而是自2017年10月11日拍卖公告（责令2017年10月28日迁出房屋）后，张华需要时间与金钱来解決现住房问题，在解决后，于2018年5月31日主动向法院上交房屋钥匙。 （6）对第八组证据的证明目的有异议： 1、丰田飞度×××号车辆。2011年11月4日，程红芳签名的证明一份，证明该车辆经程红芳同意，已经以20000元的价格变卖。2011年11月15日，临猗县人民法院（2011）临执二字第86－1号执行裁定书证明，程红芳与张华就该车辆达成和解协议，并按协议履行，故依法解除了对该车辆的查封。且，偶尔驾驶已变卖车辆的行为不符合《最高人民法院关于限制被执行人高消费及有关消费的若干规定》第三条关于高消费的认定标准。2、×××奇瑞商务车的所有权人是王鹏，张华只是替王鹏在北京看店期间为方便拉货而临时使用，2013年6月10日，王鹏在临猗县公安局刑侦一中队作的询问笔录与张华陈述一致，且车辆的户名是王鹏。 （7）对第九组证据的证明目的有异议： 二人工资现已冻结，且张华根据协议，每年向法院交付2万元，自诉人至2018年仍在领取。 （8）第十组证据与张华不具有关联性 短信、打架行为均不是张华所实施，后果亦不应由张华来承担。 （9）第十一组证据的证明目的有异议： 证据恰恰说明了经过临猗县公安局、检察院的调查核实，没有发现张华有拒不履行法院生效判决、裁定罪的事实及证据。 被告人李国珍无质证意见。 被告人李国珍辩护人的质证意见：同意张华辩护人的意见，1、第六组证据，李国珍个人银行账户的情况确实是单位的涉案款，不是个人财产，解封是应当的。2、第八组证据，李国珍驾驶车辆的照片只能证明其开过该车，不能证实其有高消费，且不能证实车辆所有人为李国珍。3、李国珍向工作人员发短信的行为没有实际阻碍执行工作的行为。 被告人张华的辩护人当庭举证，并经法庭质证的证据有： 第一组证据 1、执行案一卷25页《2010年2月至2011年2月财产状况》、执行案三卷《被执行人财产申报表》，证明目的：张华于2011年2月21日、2018年8月7日分别向法院作了财产申报。 第二组证据 2、执行案一卷张民乾调查笔录，拒执案卷第17至18页张华的讯问笔录、第26至32页张民乾询问笔录、第43至45页闫庆祥询问笔录、第47至49页付自峰询问笔录、第51至53页杨红亮询问笔录、第55至57页毋民勤询问笔录，证明目的：发鑫集团承诺先给200万，之后再给200万，但给付一次后未再给付。张华将发鑫集团给付的200万元全部交付给张民乾，用以归还原为了向程红芳等人支付利息而发生的借款。 第三组证据 3、执行案一卷109至113页张华《执行问话笔录（1）》、王鹏调查笔录、张民乾调查笔录，执行案二卷2000年12月11日临猗县《城镇居民住宅用地有偿转让合同书》，拒执案卷第26至32页张民乾询问笔录、第34至37页王鹏询问笔录（张民乾证据己在第二组证据中举证），证明目的：县城府东街北造纸厂居民区（临猗县猗氏镇梦苑路桃花源巷57号）土地系张民乾2000年购买，房屋于2001年建造，实际权利人是张民乾。 第四组证据 4、执行案二卷情况说明，证明目的：李国珍账户20万确为单位公款。 第五组证据 5、执行案三卷运城市元兴资产评估有限公司关于资产评估书的答复、执行问话笔录，证明目的：张华未腾房并未影响房屋的拍卖，且已于2018年5月31日向法院交了房屋钥匙。 第六组证据 6、执行案一卷63页执行和解协议、66页证明、71页（2011）临执二字第86－1号执行裁定书，证明目的：程红芳同意并认可将飞度车辆以2000元变卖，且于2011年11月4日时已经变卖，2011年11月15日，法院以双方当事人达成和解协议，并按协议履行裁定解除对飞度车辆的查封。 第七组证据 7、执行案一卷第154页保证书、领条，拒执案卷第34至37页王鹏询问笔录（王鹏笔录已在第四组证据中举证），证明目的：王鹏是奇瑞商务车×××的所有权人（北京生意是王鹏投资所有）。 第八组证据 8、执行案一卷委托书、协议书、两张领条：执行案三卷一张领条，证明目的：张华与程红芳执行阶段的委托代理人陆广仁与2015年1月7日达成“自2015年元月起，张华每年向程红芳 交2万元”和解协议，至2018年1月16日止，双方均按约履行。 第九组证据 9、拒执案的撤案字［2013］第000022号《撤销案件决定书》、不立字（2018）000011号《不予立案通知书》，证明目的：经公安局，即具有刑事侦查权的国家公权力介入调查后，没有发现张华有拒不执行法院生效判决、裁定的事实。 自诉人程红芳代理人的质证意见：1、关于李国珍、张华二次申报财产辩护人认为如实申报是不符合本案事实，因为二被告未申报河津发鑫集团给张华的200万元，桃花源小区57号房产，李国珍名下的20万存款，二被告工资，奇瑞小车等财产证实二被告人未如实申报财产。2、关于河津发鑫集团的200万元，张华、李国珍编造的事实、伪造的证据自相矛盾，不足以证实归还他人债务，只能证实二人早就具有拒不执行法院判决的主观故意，证实至今200万元二人仍然隐匿，拒不履行法院判决。3、张华、王鹏低价转让的桃花源小区房产，在临猗县法院拘留张华时已经认定，且张华当时未提出异议，应当依法认定二人低价转让房产，拒不履行法院判决、裁定。4、关于20万元是否公款，从证据效力来看，20万元是李国珍的私人存款，情况说明不足以否定私人存款的事实，何况就证据本身来说，要求三个人签字，而仅有王玉芳签字，也说明当时临猗县纪检委也不认可20万元是公款的虚假情况，因为临猗县纪检委没有盖章，领导也没有签字，李国珍是纪检委人，监察局出具的证明不能证实系纪检委的公款。5、房屋评估报告及评估费不能说明二被告配合法院拍卖房屋，因为二被告未按照法院裁定要求腾出房屋的时间2017年10月28日腾出房屋，直到自诉人第一次起诉后才于2018年5月13日将房屋腾出，直到现在还不将房产证交给法院。6、关于执行和解协议，自诉人代理人在协议签订后第二天就声明作废，且临猗县法院一直在执行，拍卖二被告人房产、冻结二被告人存款，冻结二被告人住房公积金，说明法院也不认可该协议一直有效，何况自诉人390万及利息的巨额债权不可能同意每年仅给付2万元，一直履行。7、关于不立案通知书不能说明二被告人没有犯罪的事实，自诉人在不立案通知书下达后还提供了新证据，申请法院调取了有关证据足以证实二被告人的犯罪事实。 被告人李国珍及其辩护人未向法庭提交证据。 ","cpfxgc":"本院认为，被告人张华在自诉人民事诉讼之后，以明显不合理的低价转让登记在其名下房产，且未如实报告财产情况，被法院采取司法拘留措施后仍拒不执行，情节严重，其行为构成拒不执行判决、裁定罪。自诉人程红芳对被告人张华的指控罪名成立，犯罪事实清楚，证据确实、充分，应当以拒不执行判决、裁定罪追究被告人张华刑事责任。自诉人指控被告人李国珍构成拒不执行判决、裁定罪，证据不足，应宣告被告人李国珍无罪。 经本院审判委员会讨论，依照《中华人民共和国刑法》第三百一十三条第一款之规定，判决如下：","pjjg":" 一、被告人张华犯拒不执行判决、裁定罪，判处拘役五个月（刑期从判决执行之日计算，判决执行前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押期限16日）。 二、宣告被告人李国珍无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向运城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山西省临猗县人民法院 刑事判决书 （2018）晋0821刑初174号 自诉人程红芳，女，1965年3月21日出生，汉族，住临猗县，临猗县信用社退休职工。 委托代理人钱建宏，临猗县法律援助中心律师。 被告人张华，男，1976年2月2日出生，汉族，临猗县人，临猗县环保局职工。2013年6月11日因张华拒不执行生效判决、裁定被临猗县公安局刑事拘留，2013年6月26日因临猗县人民检察院不批准逮捕被临猗县公安局取保候审。 辩护人王兵泽。 辩护人王旭彦。 被告人李国珍，女，1979年12月26日出生，汉族，中共党员，临猗县人，临猗县纪律检查委员会干部，系被告人张华之妻。 辩护人姚楠楠。 自诉人程红芳以被告人张华、李国珍犯拒不执行判决、裁定罪一案，于2018年8月20日向本院提起控诉。本院审查后，认为符合法定开庭条件，决定开庭审理，依法组成合议庭，于2018年12月5日公开审理了本案。自诉人程红芳及其委托代理人钱建宏，被告人张华及其辩护人王兵泽、王旭彦，被告人李国珍及其辩护人姚楠楠到庭参加了诉讼。现已审理终结。 自诉人程红芳指控，2010年12月3日临猗县人民法院（2010）临民一初字1224号民事判决书判决：“被告人张华、李国珍于判决生效后10日内归还原告借款390万元及利息（利息从2009年9月10日起按利率2分计算至归还之日）”，判决后，2011年1月4日立执行案件，2011年2月20日法院向二被告下达执行通知书，但是被告人却不按判决书履行时间履行还款义务。几年来，经法院仅给付300760元（包括一辆价值16万元的小车）。二被告拒不执行法院判决、裁定一案，我依法向临猗县人民法院起诉。临猗县人民法院2018年6月6日裁定不予受理，我依法上诉。运城市中级人民法院以缺乏罪证为由驳回上诉，维持原裁定。2018年7月27日临猗县人民法院让我向临猗县公安局控告，2018年8月15日临猗县公安局决定不予立案，现我除上次提供的事实和证据外，还有新事实和证据，足以认定其犯罪事实。二被告有能力履行而拒不履行判决，且情节严重的行为有： （一）拒绝报告或者虚假报告财产情况、违反人民法院限制高消费及有关消费令等拒不执行行为，经采取罚款或者拘留等强制措施后仍拒不执行的：1、李国珍拒绝报告财产30万，且恶意转移财产。第一2010年元月（农历2009年年底）份李国刚给李国珍农行账户上汇款30万元，让李国珍还款，但是该确将30万元转移（有山西省运城市中级人民法院2016晋08刑终203号判决证实）。2、李国珍、张华拒绝报告财产桃花源小区57号房产一座，且恶意转移，2010年10月15日李国珍、张华将桃花源小区57号房产一座虚假转让给其妹夫王鹏，拒不报告（有张华土地证证实，过户号2010年第217号）。3、李国珍、张华拒不报告财产北京三间商铺经营收入，李国珍、张华将在北京三间租赁商铺虚假登记在其妹夫王鹏名下进行经营活动，拒不报告收入情况（法院在北京拘留张华时即2013年6月5日。法院有手续合同是张华，收据是王鹏）。4、李国珍拒不报告财产200万元。2010年8月李国珍将李国刚给她的200万转移，拒不报告（有山西省运城市中级人民法院2016晋08刑终203号判决证实，李国刚通过发鑫集团给张华，张华给李国珍）。5、张华、李国珍拒不报告财产买车时的40万元和买房时的128万元（有山西省运城市中级人民法院2016晋08刑终203号判决证实）。 （二）违反人民法院限制高消费及有关消费令等拒不执行行为，经采取罚款或者拘留等强制措施后仍拒不执行的：1、张华曾因拒不执行判决被人民法院拘留，但张华仍开着奇瑞车上下班，张华还抽好烟高消费，李国珍开着小车上下班。2、拒不执行法院判决，李国珍现在仍开着法院查封的×××车上下班（有像片为证）。 （三）伪造、毁灭有关被执行人履行能力的重要证据，以暴力威胁、贿买方法阻止他人作证或者指使、贿买、胁迫他人作伪证，妨碍人民法院查明被执行人财产情况，致使判决、裁定无法执行的行为：1、毁灭有关被执行人履行能力的重要证据，李国珍毁灭存单数张，2013年法院执行人员在执行本案时搜出存单数张，李国珍将存单从执行人员手中抢走撕毁，致使无法执行（录像在法院）。2、指使他人作伪证，妨碍人民法院査明被执行人财产情况，致使判决无法执行。2010年10月20日李国珍指使原监察局局长王玉芳作伪证，将李国珍的20万元私人存款作伪证说是公款，迫使法院将20万元解封，导致判決无法执行（有临猗县纪委、监察局情况说明证实）。 （四）拒不迁出房屋，致使判决无法执行。2017年2月20日临猗县法院在执行中完成二被告人原审计局单元楼评估工作，至今二被告人未腾出。（有运元兴报字2017第0010号运城市中级人民法院司法技术处关于程红芳诉张华、李国珍涉案的房产价值评估项目评估书）证实，评估价值458612价值，评估费5000元）。2017年4月6日临猗县人民法院依法下达（2011）临执二字第86号执行裁定书裁定拍卖被执行人李国珍的位于临猗县城双塔南路东（审计局单元楼）一号楼401室（临房权证2008城字第XX＊＊号）的房屋。但是二被告一直不腾出房屋，直到2018年自诉人第一次起诉后才将房屋钥匙交给法院执行人员，至今李国珍不交房产证（有自诉人笔录为证）张华2018年2月8号承诺立即支付房屋评估费，但是该拒不给付。 （五）对执行人员侮辱、威胁致使执行工作无法进行。2013年6月5日李国珍给法院执行人员师治国发短信“使你将这样的案子办成刑事，使我家庭破碎，于公于私，从此与你不公戴天。”；2014年7年5日短信：“让你们死无葬身之地”；“把你们跺成肉酱让狗吃。你说好不好？到时把你们的头扔到大街上，把你们的血泼到大街上。”“把你们的头摆成一排，让我爸看看”等。 （六）对申请人打击报复。2014年5月份在政府楼前，李国珍公然殴打申请人程红芳。2014年发短信“告诉大家程红芳是魔鬼。应该下地狱。谁都不要和鬼打交。”“我没有看病的钱了，程红芳死了我爸病就好了。所以你们应该死。必须死。只能死”。 （七）二被告拒不用工资还款，履行生效判决。2010年11月4日被告李国珍利用其特殊身份，将法院已经查封的工资解冻，导致其工资长期无法执行，其本人也不主动将工资用来归还借款。张华也不主动用工资归还款，履行生效的判决书。直到今年法院才冻结二人工资，但是工资到现在还没有支付给自诉人。 （八）2018年7月27日山西省运城市中级人民法院“关于责令被执行人限期履行义务的通告后，二被告仍然不依法如实申报财产、不依法履行法院判决确定的义务。李国珍仍然无视国法，公然开着法院査封的车辆招摇过市。 申请人曾以拒不执行判决、裁定罪向公安机关报案，公安机关也于2013年6月立案，6月5日将张华拘留45天，但公安机关将案件撤销。2018年8月15日在我再次控告后，临猗县公安局再次不予立案。 综上，李国珍、张华目无国法，身为纪检干部、国家公务员不但借巨额违纪作生意，而且，无视国法，公然与国家司法机关对抗，拒绝报告财产、拒不腾出己经评估的房屋、伪造证据将其个人存单谎称是公款、侮辱、威胁执法人员、对申请人打击报复，已构成拒不执行判决、裁定罪，理应依法严惩。为此，根据《中华人民共和国刑法》第133条。《最高人民法院关于审理拒不执行判決、裁定案件适用法律若干问题的解释》的有关规定，依法起诉，请求贵院依法判决。 被告人张华辩称，1、我没有不腾房，是我多次主动将单元楼钥匙给程红芳，但程红芳一直拒绝不要，是后来我将钥匙给了执行法官陈跃华；2、北京商铺不是我的，是王鹏的商铺；3、桃花源小区57号房虽然在我名下登记，但是实际是我父亲的，我没有这套房子的所有权；4、本田飞度MNH888号车是执行局陈跃华通过程红芳以2万元卖给我父亲，我妻子只是偶尔开；5、奇瑞车是王鹏买的二手车；6、李国刚没有给我妻子账户里面汇过30万，是李国刚胡说的；7、我们没有指使过任何人做伪证；8、200万元是我父亲通过发鑫集团董事长、我丈人、我丈舅要的，我当时并不在家。综上，我认为被告人程红芳所说不属实，我认为我不构成拒不执行判决、裁定罪，并且在达成协议后我每年都拿自己工资的2万给她还钱，并不是说我不还钱。 被告人张华的辩护人认为，张华不构成犯罪，理由如下：（一）张华在判决前、后一直积极履行还款义务，并在执行程序中与程红芳达成协议，至今按约履行，没有拒不执行判决、裁定罪的事实与法律基础。1、2010年9月17日，即（2010）临民一初字1224号民事判决书生效之前，张华便将丰田锐智车交给程红芳，以用作抵顶债务。2、2011年11月4日，在执行程序中，张华与程红芳达成执行和解协议“将丰田锐智车作价16万元抵顶给程红芳；将飞度车以20000元变卖，变卖款交至法院”。2011年11月15日，鉴于张华与程红芳就部分欠款达成和解协议，并按协议履行，贵院下达执行裁定书，依法解除了对飞度车的查封。2013年12月7日，张华向法院交工资21300元。2015年1月7日，张华与程红芳委托代理人陆广仁达成和解协议，约定“2015年元月起，张华每年给程红芳交两万元”。后，张华按约履行至今。3、协议是张华与程红芳在执行过程中，因达成和解而依法成立并生效的法律文书，是对双方权利义务达成的新协议，取代了（2010）临民一初字1224号民事判决书所确定的义务，具有诉讼行为和私法行为的双重属性。双方均应按照新形成的法律关系履行各自义务，不得擅自变更或者解除。程红芳代理人陆广仁虽然于2015年1月9日单方面出具了“协议作废”的声明，但声明并不当然发生使协议变更或解除的法律效力，且直至2018年，程红芳一直按协议约定领取款项，说明程红芳也是在按约履行。《中华人民共和国民事诉讼法》第二百三十条第二款明确规定了协议变更或解除必须符合两个并列条件，缺一不可。一是因受欺诈或胁迫与被执行人达成和解协议，或者当事人不履行和解协议：二是程红芳提出恢复对原判决的执行申请。而本案中，只有程红芳于2018年7月5日的恢复执行申请，申请恢复的理由是“要对张华与李国珍共有的房屋进行拍卖”，一方面证明协议的签订不存在受欺诈或胁迫的情形，另一方面，也进一步印证了张华没有不履行和解协议的任何行为。 （二）经公诉与私诉的四次处理，均认为张华不构成犯罪，在没有新证据的情况下，应驳回程红芳的诉讼请求。2013年12月19日，临猗县公安局以无犯罪事实发生为由，撤销了张华涉嫌拒不执行判决、裁定罪一案。2018年6月6日，贵院依法裁定不予受理程红芳自诉张华拒不执行判决、裁定罪一案。程红芳不服，向运城市中级人民法院提起上诉。2018年7月27日前，运城市中级人民法院以缺乏罪证为由，驳回程红芳的上诉，维持原裁定。程红芳又再次向临猗县公安局提出控告。2018年8月15日，临猗县公安局第二次以无犯罪事实发生为由，向程红芳下达了不予立案通知书。程红芳继而又再次转向贵院提起自诉。关于拒不执行判决、裁定罪的救济途径，法律规定了公诉（公安机关）与私诉（人民法院）二种途径，为的就是充分保障债权人的合法权益。但是，本案在经过公诉与私诉的四次处理之后，均不认为张华构成犯罪，而程红芳用以指控张华犯罪的证据均产生于2018年之前，甚至是判决生效之前，没有一个是新证据。另外，贵院于2018年6月6日作出的“不予受理裁定”经运城市中级人民法院维持后属于生效法律文书，根据《最高人民法院关于适用中华人民共和国民事诉讼法〉的解释》第三百八十ー条“当事人认为发生法律效力的不予受理、驳回起诉的裁定错误的，可以申请再审”的规定，程红芳在没有新证据的情况下，享有的权利只能是申请再审。不论是从保障生效“不予受理裁定”的强制性与稳定性角度，还是证据角度，还是刑法的“谦抑性”原则角度出发，本案均应驳回程红芳的诉讼请求。 （三）现有证据不能证明张华构成拒不执行判决、裁定罪。 1、判决生效前，张华对部分债权人的还款不构成犯罪。 首先，2010年6月至9月期间，发鑫集团给付200万时，张华的债权人除了程红芳以外，还有张民乾（张华父亲）、崔伟、付立峰以及杨红亮、毋安民等人，在没有约定还款顺序的情况下，张华在没有能力全部还清的前提下，有自行选择权，即先还能一次性还清本息的借款，并无不当。其次，发鑫集团给付张华的200万元用以还款的事实，不仅有张华的陈述，还有直接债权人张民乾以及最终债权人杨红亮、毋安民、毋民勤、闫庆祥、付自峰的笔录可以相互印证。再次，自诉人程红芳所说的“张华称200万用以给崔伟、付立峰、程红芳支付利息，但三人均否认”的情况，是由于张华的表述不当所造成，这一点自质证意见中的借款、还款顺序完全可以看出。最后，导致发鑫集团承诺的“9月份时再给200万”（执行案一卷张民乾调查笔录）无法实现的原因是李国刚将余款全部领走，这一结果也并非张华所乐见。 2、判决生效后，张华在执行程序中依法报告了财产情况。张华在执行程序开始后，按照报告财产令的要求，如实汇报了现有的财产情况，之所以没有报告前一年的财产变动情况，是由于张华压根就不认为那是属于自己的财产，且张华也为此受到了“拘留十五天”的处罚（2013年5月27日）。根据一事不ニ罚的原则，同一个行为不应再作二次评价。 3、张华的行为不构成《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》第二条规定的“其他有能力执行而拒不执行，情节严重的情形”。（1）审计局单元楼1号楼401室是张华及其家人（现一家三口，即将四口）的唯一住房，在夫妻二人工资账户均被冻结的情况下，在程红芳既没有按照当地廉租住房保障面积标准向张华及其家人提供居住房屋，也没有同意参照当地房屋租赁市场平均租金标准从该房屋的变价款中扣除五至八年租金的前提下，张华及家人仍然争取于2018年5月31日腾出房屋，并交付钥匙，既没有影响房屋的拍卖，也没有导致其他使判决、裁定无法执行的结果发生，不成立犯罪。（2）2011年11月4日，程红芳签名的证明证实飞度×××号车辆在经过程红芳同意的情况下，已经以20000元的价格变卖。2011年11月15日，临猗县人民法院（2011）临执二字第86－1号执行裁定书进一步证明，程红芳与张华就该车辆达成了和解协议，并按协议履行，故依法解除了对该车辆的查封。偶尔驾驶合法解封、变卖车辆的行为不符合《最高人民法院关于限制被执行人高消费及有关消费的若干规定》第三条关于“高消费”的认定。（3）张华是否有执行能力，应以《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》第二条明确规定的8种情形来认定，是一种客观标准，而不是自诉人代理人所主张的主观推定。推测性陈述不仅不能作为刑事证据使用，也不能排除其他合理怀疑，更不能达到刑事证据所要求的“确定、充分，排除一切合理怀疑”的证明标准。 4、他人财产不属于张华汇报财产的范围。（1）关于土地证号为临国用（2000）字第9＊＊号的县城东大街以北造纸厂居民区住宅用地（原水泥厂）的所有权人问题。自本案证据可以看出（张民乾、王鹏笔录与张华陈述一致），购买该地块及建造房屋的均是张民乾，决定将房屋转让给王鹏的也是张民乾，而张华在2000年1月15日，即张民乾购买该地块时，年仅24岁，月工资不足400元，实际上也没有购买能力，故该地块及房屋的实际所有权人是张民乾，而不是张华。程红芳代理人对土地、房屋系“赠予”的推定，在事实与法律上均不能成立。日常生活中，因某种原因，将自有财产登记在他人名下是常有之事，而登记之人将他人财产予以处置则是极为不道德甚至违法的行为。（2）关于×××奇瑞商务车的所有权人问题。2013年6月10日王鹏在临猗县公安局刑侦一中队询问笔录与张华陈述可以相互印证，证明该车辆的出资及登记车主均是王鹏，张华只是在北京帮王鹏看店期间为方便拉货而临时使用，并不是所有权人。 （四）本案发生在两大法律背景之下，且程红芳的非法索债给张华及家人造成了无法弥补的损失，望慎重处理。1、2018年1月16日最高人民法院发布了《关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》，出台的背景是“一方超出家庭日常生活大额举债，“被负债一方”在毫不知情的情况下背上沉重债务的问题日益凸显，人民群众强烈呼吁进一步规范和明确夫妻共同债务认定标准”。说明原法律规定有不合情理亟欲改进之处，而本案所适用的生效判决正是源于之前的法律。按照新的司法解释，张华的举债明显不是用于家庭生活，李国珍不应为此承担责任。2、2018年4月16日，中国银行保险监督管理委员会、公安部、国家市场监督管理总局、中国人民银行联合发布了《关于规范民间借贷行为维护经济金融秩序有关事项的通知》，随后，最高人民法院于2018年8月1日，发布了《关于依法妥善审理民间借贷案件的通知》。两个《通知》均强调“未经批准，不得以借贷为业”、“民间借贷中，出借人的资金必须是其合法收入的自有资金，禁止吸收或变相吸收他人资金用于借贷”、“严厉打击以故意伤害、非法拘禁、侮辱、恐吓、威胁、骚扰等非法手段催收贷款”。而本案中，自诉人程红芳，单就中国裁判文书网上公布的案件，就涉及四起、123万之多，借贷本身是否合法，仍值得怀疑。3、张华最初通过程红芳的丈夫郭荣（原西城信用社主任、程红芳丈夫）在信用社合法贷款，后受郭荣唆使“信用社手续麻烦，让你嫂子给你想办法”，自程红芳处陆续借得200万，几年下来，按月息2分计，翻至390万。判决生效后，随着程红芳的非法索债，张华及家人的生活开始陷入了绝望。如2013年，程红芳带领黑社会人员多次去河津张华丈人家闹事，逼得张华丈母娘喝农药自杀，幸得抢救及时，捡回一条命；2014年，程红芳组织黑社会人员在城关派出所门口将张华丈人李梦选殴打至晕倒，至今神智不清；2015年，指使县城男性地痞流氓，强行跟随张华妻子李国珍回家，李国珍也正是在这种情况下，才发送了一些过激短信，我们应当予以理解。对于张华及家人而言，正常的工作、生活都已是奢望，更毋庸说工作赚钱用以还债了。 即便如此，在时至今日，债务已翻至1400多万的情况下，张华仍然尽力在履行着与程红芳达成的和解协议。诚信履约与非法索债，孰是孰非，显而易见。非法的放贷、索债都绝对不是法律所要保护的对象。 综上，本案没有任何证据能够证明张华在判决生效后，有转移、隐匿、毁损自有财产等致使判决不能执行且情节严重的行为，望贵院依法驳回自诉人程红芳的诉讼请求。 被告人李国珍辩称，自诉状所说不属实，1、短信是程红芳断章取义；2、我认为我不构成拒不执行判决、裁定罪。 被告人李国珍的辩护人认为，被告人李国珍不存在刑法第三百一十三条规定的“对人民法院的判决有能力执行而拒不执行，情节严重的”的行为，相反，李国珍夫妇二人在其能力范围内，一直积极还钱，李国珍不构成拒不执行判决、裁定罪。具体理由如下： （一）被告人李国珍在执行期间依法报告财产状况，在能力范围内积极还款，并多次与自诉人程红芳协商、调解，还曾在执行阶段达成执行和解协议，之后李国珍夫妇一直在履行协议约定，而程红芳本人也按照协议约定每年领取相应款项。1、被告人依法报告财产状况，向法院作财产申报（工资房产、车辆等信息）。2011年1月4日程红芳申请执行，2011年2月20日法院向被告人下达执行通知书，2011年2月21日被告人李国珍和丈夫张华即向法院报告2010年2月至2011年2月的财产状况（审计局家属院单元楼一套、丰田锐智牌汽车一辆、本田飞度牌汽车一辆、存款3万已冻结），2018年8月被告人李国珍和丈夫再次向法院作了财产申报（二人工资已冻结，无存款；唯一一套房屋被拍卖；2007年的本田飞度牌汽车在程红芳同意并见证的情况下已变卖）。2、被告人积极筹措资金用以归还程红芳借款。其丈夫张华将发鑫集团给付的200万元交付给张民乾用以归还程红芳在内等人的借款及利息。3、2011年11月4日，被告人与自诉人达成执行和解协议，将夫妻共同财产、张华名下的车牌号为×××的黑色丰田锐智牌轿车作价16万元抵偿给程红芳、将法院扣押的车牌号为×××的本田飞度牌汽车在程红芳的同意并见证的情况下变卖20000元交到法院用以归还借款，程红芳收到款项并出具领条。并且，临猗县人民法院依据双方达成的和解协议，作出（2011）临执二字第86号执行裁定书，以确定双方的协议内容，并明确“申请执行人程红芳可持本裁定到有关机关办理过户登记手续”。李国珍夫妻二人积极还款的行为也得到了人民法院的书面见证。4、2013年6月29日，被告人夫妇向临猗法院报告自己各银行的开户行和账号，12月7日向法院交款21300元用以归还程红芳。5、2014年9月26日，自诉人程红芳到法院领取被告人夫妇还款的2万元，给法院出具领条一份。6、2015年1月7日被告人丈夫张华与程红芳代理人陆广仁协议每年归还程红芳两万元，双方一直按约履行，程红芳于2015年1月21日、2016年1月19日、2018年1月16日均收到款项并出具领条。7、2018年5月31日，李国珍夫妇向法院上交审计局单元楼1号楼401室房屋钥匙，并配合执行工作对房屋价值进行了鉴定。7月5日，程红芳申请对被告人房屋进行拍卖，2018年被告人夫妇多次在法院工作人员的参与下，与程红芳协商还款事宜。8、李国珍夫妇二人的工资卡均被冻结多年，现在一家人一直住在公婆家里，生活主要靠公婆资助。 纵观程红芳整个申请执行的过程，从2011年至今，每年被告人夫妇都向法院交款，及时上报自己的财产情况，仅有的家庭共同财产车辆、一套房屋均已经作价抵债，二人工资也早已经被冻结无法使用，尽管如此，二人在一家老小拮据生活的情况下，仍然按照与程红芳的执行协议履行，每年支付2万元以还款。 被告人夫妇是明显的在没有经济能力的情况下节衣素食尽力还款，并非有能力还款而拒不还款。 （二）作为自诉案件，程红芳没有证据证明李国珍存在“有能力还款而拒不还款，情节严重”的行为，没有证据证明李国珍存在转移、隐匿、恶意逃避债务等的行为。 1、程红芳自诉中所列举的资产非被告人个人财产，不应作为执行依据。临猗县猗氏镇梦苑路桃花源巷57号土地的实际权利人是张民乾，非被告人所有；北京三间商铺是王鹏出资经营所有；被告人账户上的20万元确为单位公款，非被告人资产；车牌号为×××的本田飞度牌汽车此前以20000元变卖，程红芳同意并见证且收到变卖款项，该车与被告人无关。程红芳自己所认为的被告人所有的财产，经执行局、公安局核实并非被告人财产，当然不应当被执行。 2、被告人无违反人民法院限制高消费及有关消费令等拒不执行的行为。被告人一直正常上下班，正常工作，无不良行为。 （三）2018年8月15日临猗县公安局以没有犯罪事实对张华、李国珍拒不执行判决、裁定罪不予立案。很明显，公安机关经侦查，被告人一直积极还款，无犯罪事实，不应立案。被告人李国珍丈夫张华庭审时对程红芳自诉的多项情况进行了解释与说明，与被告人方提供的证据能够相互印证，证实被告人李国珍已经在其能力范围内通过多种方式积极履行还款义务，而自诉人程红芳在无证据证明被告人存在“有能力执行而拒不执行，情节严重的”的行为的情况下，仅凭臆想，恶意诽谤被告人，给被告人造成巨大伤害，实属不当，望法院依法宣判被告人李国珍无罪。 经审理查明，自诉人程红芳与被告人张华、李国珍民间借贷纠纷一案，程红芳2010年9月20日向本院提起民事起诉，本院于2010年12月3日作出（2010）临民一初字1224号民事判决书，判决张华、李国珍归还程红芳借款390万元及利息，李国刚承担连带保证责任。判决生效后，张华、李国珍等人未履行判决义务，程红芳于2011年1月4日向本院申请强制执行。本院受理案件后，依法通知张华、李国珍履行判决确定的义务，并如实申报财产。2011年2月21日，被告人张华、李国珍向本院申报了2010年2月至2011年2月的财产状况。执行过程中查明，2010年10月15日张华与王鹏签订房地产转让协议约定将登记在张华名下的县城东大街以北造纸厂居民区（原水泥厂）（土地证号为临国用（2000）字第9＊＊号）一住宅转让给王鹏，土地面积为162.0㎡，价款为15000元（王鹏未支付），并办理了过户手续。2010年6月份河津发鑫集团给张华账户汇入100万元，并给了张华一张100万元的现金承兑汇票，张华现主张将现金及现金承兑汇票交由其父亲，其父亲归还了自己为张华所借欠款及张华借自己的钱。2018年5月31日张华已经将与李国珍共有的房产（审计局单元楼1号楼401室）房屋钥匙交给本院，我院执行人员正在依法进行处置。2018年2月28日本院作出执行裁定书，依法冻结被告人张华在工商银行、李国珍在建设银行的存款。2018年5月16日本院依法扣划被告人李国珍在工商银行临猗县支行存款17.48元；2018年6月14日本院依法扣划被告人李国珍在建设银行临猗县支行存款6274.53元。2014年9月26日自诉人从法院领取被告人张华2013年工资现金20000元。2015年元月7日自诉人代理人陆广仁与被告人张华达成协议：张华从2015年起，每年给自诉人两万元，自诉人不再申请法院冻结张华的工资，后在元月9日陆广仁又向法院申请协议作废。2016年1月19日自诉人从法院领取张华现金20000元。2018年1月16日自诉人从法院领取张华现金20000元。 另查明，2013年5月12日因张华拒不履行已生效的法律文书本院作出（2011）临执二字第86号拘留决定书，决定对张华拘留十五日；5月13日该拘留决定书送达张华，并于当日将张华送往运城市公安局城南分局治安拘留所执行拘留。2013年5月22日因查实张华未如实向法院报告收到执行通知书之日前一年的财产情况作出（2011）临执二字第86号之1拘留决定书，决定对张华拘留十五日，5月27日给张华送达了该拘留决定书。2013年5月22日因张华拒不履行生效的判决行为涉嫌构成犯罪，本院作出移送公安机关侦查函，并于6月5日送达临猗县公安局，6月7日临猗县公安局受理该案件；6月8日临猗县公安局认为张华拒不执行判决、裁定符合刑事立案标准告知本院，6月9日临猗县公安局决定立案侦查，6月11日临猗县公安局对张华刑事拘留并羁押于临猗县看守所，6月14日临猗县公安局向张华送达了延长拘留期限通知书，6月14日临猗县公安局以张华涉嫌拒不执行判决、裁定罪向临猗县人民检察院提请批准逮捕，6月25日临猗县人民检察院作出不批准逮捕决定书，6月26日临猗县公安局对张华取保候审，12月19日临猗县公安局因张华拒不执行判决、裁定案，无犯罪事实发生作出撤销案件决定书。2018年8月1日本院以张华、李国珍拒不履行生效的法律文书的行为涉嫌拒不执行判决、裁定罪作出移送公安机关侦查函，并于8月2日送达临猗县公安局，8月15日临猗县公安局作出不予立案通知书。 一、自诉人程红芳为证实其诉讼主张，当庭举证，并经法庭质证的证据有： 第一组证据 1、山西省临猗县人民法院（2010）临民一初字1224号民事判决书、临猗县人民法院法律文书生效证明，证实：2010年12月3日，临猗县人民法院判决张华、李国珍归还程红芳借款390万元及利息（利息从2009年9月10日起按月利率2分计算至归还之日），李国刚承担连带保证责任；2011年1月4日出具法律文书生效证明，（2010）临民一初字1224号民事判决书已于2010年12月8日送达双方当事人已发生法律效力。 第二组证据 2、申请执行书、执行案件立案审批表、执行通知书、财产申报通知书、送达回证、恢复执行申请书，证实：程红芳2011年1月4日向临猗县人民法院申请执行（2010）临民一初字1224号民事判决书，并于当日立案。临猗县人民法院于2011年2月17日向李国刚送达了执行通知书及财产申报通知书，同年2月20日向张华、李国珍（张华代收）送达了执行通知书及财产申报通知书。2018年7月5日程红芳申请恢复执行。 第三组证据 3、张华、李国珍2010年2月至2011年2月财产申报状况，山西省运城市中级人民法院关于责令被执行人限期履行义务的通告，主要内容：审计局家属院单元楼一套，164平方（本人唯一一套房）；丰田锐智×××一辆价值大约30万元；本田飞度×××一辆价值大约15万元；银行存款大约3万元（已被法院冻结）；张华上班单位门口、下乡单位门口张贴有山西省运城市中级人民法院关于责令被执行人限期履行义务的通告。 第四组证据 4、临猗县人民法院（2015）临刑初字第293号刑事判决书、运城市中级人民法院（2016）晋08刑终203号刑事裁定书，证实：2010年6月河津发鑫集团支付给张华200万元。 5、2013年5月12日张华的执行问话笔录，主要内容：程红芳申请执行我与李国珍、李国刚民间借贷一案，从判决到现在我用一辆黑色丰田锐志抵顶了16万元，再有就是法院冻结我在中国工商银行临猗支行的工资，车是法院起诉前已将我车查封，后经执行局将我车辆扣押。剩余案款我现在没有能力履行，以后赚下钱慢慢履行。因我身体有病，现在已向单位请假，每季度请一次，有一年左右没有上班了。法院通知我去法院，因当时我在北京看病，身上有皮肤病。我在北京停了一年了。我在北京住的房子，不是我租的，是我朋友什么岩租的，我记不清名字，房租已到期，我准备回家。在北京市朝阳区双桥路国泰商场有一个商铺，但商铺是我妹夫王鹏投资的，投资了5-6万元，房租每月6000元（押一个月付三个月），现在交了9个月押了1个月，商铺是去年10月，现在房租交了60000元（其中6000元是房租），店里雇了2个人，每人每月1800元。开张前几个月纯收入3000元-4000元，生意不好了还赔钱。我在北京期间陈跃华给我打过电话叫我领传票，我在北京看病去不了。还有师主任打电话，用北京的号打的，我当时在内蒙，叫我见他还没有见，但我不敢确定是不是法院人，因为联系我一直是陈跃华。我在北京看病花了几千元。我借程红芳的钱给了李国刚，他给河津发鑫集团上煤。我没有直接在发鑫集团领过钱，但发鑫集团董事长张振发给了我200万元承兑汇票，以后再没有给过，李国刚当时在场。运城工商银行的人介绍私人承兑的，给我兑了190多万元，一部分提现金，一部分打在我账户上，2009年-2010年打的，具体打到哪个银行我忘了，反正不是工行就是建行。兑的钱还了程红芳、崔伟、付立峰、耿红东的利息及利息的利息，总共200多万元。张振发给了我200万元，其中100万元是承兑汇票一张，100万元直接打到我在工行的账户上，2010年6月22日给的。我在北京开的奇瑞商务车，车主是王鹏，车号×××。2012年我妹夫王鹏让我给他到北京买一辆二手车，给了我19万元，但其中他买车花了5万元，店里投资了6万元，在临猗还开了一家店，但这些钱全是我妹夫的，从邮政贷的。登记在我名下位于临猗县城府东街北造纸厂居民区的小院一座，于2010年11月15日出让给王鹏的协议是我本人写的，王鹏没有给我钱，小院是我父亲盖的。我爸要求我把房子过户到我妹夫名下的。我到北京做生意因没有赚下钱，所以没有给法院交过钱。从2008年给程红芳、崔伟、付立峰、耿红东清利息了，每一家利息清的时间都不一样。 6、2013年6月8日张华的讯问笔录，主要内容：我欠程红芳390万元，都是我给她写的欠条，具体时间记不清了，从2007年开始陆续从程红芳处连同利息一共390万元。我将这些钱全部借给李国刚做生意了，李国刚给我写有借条，2010年12月3日，临猗县人民法院判我败诉以前我给程红芳还过钱，在法院判决之前，我将我的丰田锐智（×××）车给了程红芳丈夫郭荣，当时没有说将车抵多少钱，也没有抵车手续，期间我陆续还给程红芳账户上汇过钱，但是我和程红芳之间收条。我给程红芳汇款的汇款条记不住放哪里了。我的财产情况是临猗县审计局有一单元楼，户名忘了是我还是我妻子李国珍的，还有一辆本田飞度轿车（×××），户名是我，这辆车当时法院强制执行丰田锐智和本田飞度的时候，将丰田锐智以16万元的价格抵给程红芳，本田飞度我爸开走，给程红芳2万元，本田飞度就不执行了，并且写有协议。我在2010年10月15日将登记在我名下位于县城东街以北造纸厂居民区的住宅卖给王鹏，协议上也是我签的字，记不清多少钱卖给王鹏的，这套房子不是我购买的，是我父亲购买并且是他盖的，土地证是写的我的名字，当时我父亲要将这套房子给了我妹妹，价格15000元只是土地的价格，我就同意了，这些钱给了谁我不知道。我不知道我父亲张民乾在2013年5月22日给法院的供述中说：“我出面把张华和张青华、王鹏叫在一起协商，我的意见是青华给他哥（张华）几万元，我就不管了，但最终给了多少钱我不清楚，我只负责协商，以后的事我不清楚”，他当时让我们商量好，张青华和王鹏给我钱，我和王鹏说好15000元价格卖给王鹏并且写了协议，但王鹏最后没给我钱。当时我将钱借给李国刚，李国刚做生意将钱投在河津发鑫集团，我一直找李国刚要钱要不下，我父亲找到发鑫集团张振发，后他将李国刚叫到场，在李国刚同意下，发鑫集团2010年6月份给了我100万元的承兑汇票，给我卡上汇了100万元，总共200万元，我记不清将这200万元干什么用了。我现在的收入是我妹夫王鹏在北京投资的生意，我在招呼，平时靠这生活，王鹏没有给我说过出多少钱工资，我一天的开支都在生意里。我开的奇瑞牌商务车是王鹏的，户名也是他。我的工资卡已被法院冻结，我妻子工资多少我不清楚，我现在没有其他收入。我现在没有能力还程红芳的钱，等挣钱之后我慢慢还给她，李国刚他把钱给我后，我第一时间给程红芳还钱。 第五组证据 7、土地登记审批表、临猗县地籍调查表、土地登记申请表、临猗县城镇住宅用地有偿转让合同书、张华与王鹏房地产转让协议，证实：2010年10月15日张华与王鹏签订房地产转让协议约定将登记在张华名下的县城东大街以北造纸厂居民区（原水泥厂）（土地证号为临国用（2000）字第9＊＊号）一住宅转让给王鹏，土地面积为162.0㎡，价款为15000元；临猗县国土资源局2010年11月3日给王鹏出具了地籍调查表，双方于2010年11月4日签订了临国土转字（2010）第（213）号临猗县城镇住宅用地有偿转让合同书，并申请土地登记，2010年11月15日临国用（2010变）第217号土地登记审批表作出准予注册登记颁发证书。 8、张华2010年10月15日出具的情况说明，主要内容：我在县城东大街以北造纸厂居民区（原水泥厂）住宅用地，土地证号为临国用（2000）字第9＊＊号，面积为162.0㎡，现已转让给王鹏，该房未曾办理过房产证，如果以后此房因房产证出现纠纷，本人愿意承担一切责任。 9、王鹏的身份证复印件，证明：王鹏的基本信息。 10、临猗县地方税务局直属二分局2010年10月15日出具的契税完税传递卡，主要内容：临猗县土地交易所：王鹏购买张华的土地位于本县县城东大街以北共1户，已于2010年10月15日在我处缴纳契税，请给予办理土地使用权登记、发放中华人民共和国《土地使用证》。 11、山西省地方税务局契税完税证，证实：2010年10月15日王鹏向临猗县地方税务局直属二分局缴纳土地转让税160元。 12、临猗县国土资源局行政事业性收费卡、山西省服务业发票三张，证实：2010年11月5日王鹏向临猗县国土资源局缴纳土地登记费、测绘费、交易服务费共计543元。 13、临国用（2000）字第917号国有土地使用证，证实：县城东大街以北造纸厂居民区（原水泥厂）土地使用者为张华，使用面积162.0㎡，发证时间为2000年12月。 14、临国用（2000）字第917号城镇居民住宅用地登记申请、调查、审批表，临国土转字（2000）宅第344号临猗县城镇居民住宅用地有偿转让合同书、张华的身份证复印件证实：2000年元月15日土地转让方银湖纸业有限公司将国有土地转让给受让方张华，土地面积162.0㎡，批准用途为住宅；初始登记使用者为张华及该界址标示、临猗县地籍调查宗地示意图，2000年12月26准许登记；本宗地的国有土地使用权于2010年11月15日转让给王鹏，变更后的土地证号为临国用（2010变）第2＊＊号。 15、2013年5月21日张华的执行问话笔录，主要内容：登记在我名下的临猗县县城东大街以北造纸厂的土地及建筑物什么时间卖给王鹏的我记不清了，卖房协议是2010年10月15日签的，协议书上是我本人签的名字，这套房屋是程红芳起诉前还是起诉后卖的记不清了。当时我只是在协议书上签字，我没有收钱，具体什么情况我不清楚，协议是我爸让签的。我在这套房住过，什么时间搬出去的记不清了。我现在住在临猗县审计局后单元楼，房子多大面积我忘了，花了20万元左右，什么时间买的忘了，有房产证。我同意将这套单元楼大户型变卖小户型，用差价抵顶案款。我爸、妈有时和我在一起住，有时在孙吉安昌村住，村里有房子，他们都是退休人员。河津发鑫集团于2010年6月21日给我账户上汇了100万，还给了一张100万元的承兑汇票，我给程红芳、崔巍、付立祥、耿红东还利息了。钱我垫付这四人2008年以后的利息，垫付的200万元是我借别人的，借谁的我记不清了，2010年6月21日拿的发鑫集团200万元还给垫付利息的钱，都还给谁记不清了。我具体到北京的时间记不清了，我在北京我妹夫王鹏投资的一家食品店招呼生意，我妹夫投资的，我经营。所有的钱都是王鹏投资的，当时没有说如何分配，我平时的日常开支都是店里面出的。店里面的日常开支、花销、进货等一切开支由我和王鹏做主，不管店里面买什么我都电话通知王鹏，这个店具体投资多少钱记不清了，经营到现在还没有计算过亏损还是盈利。我妹夫给我多少钱，什么时候给的，我记不清了，给我的是卡，卡上有多少钱，户名是谁我记不清了，只知道是一张中国邮政银行卡。在北京这个店所有的手续都登记在我张华名下。我在北京这段时间一共拿了王鹏多少钱记不清了，还过利息，还了多少钱具体记不清了，现在在北京除了货，现金还有1000多元，开这个店王鹏去过，钱大多数由我经手，钱是王鹏开店前给我的。 16、2013年5月22日张民乾（系张华之父）的调查笔录，主要内容：我和张华之间有经济手续，2007年，张华分别借程红芳、付立峰、崔巍、耿红东四人大约700万元左右，当时李国刚、张华告诉我让我把这四人的利息清了，然后我从自己家里拿了20多万元，在外面借了100万元分别给这四人清了利息。给郭荣清了54万元利息，清到2009年5月份；给崔巍清了大约30万元利息，清到2009年4月份；给付立峰清了20万元利息，清到2009年12月份，给耿红东清了9万元利息，清到2010年3月份。给这四人的利息是我从外面借下钱，然后把钱给了张华，由张华将钱给付这四人，都是现金。这四人的利息钱都是我借的，张华没有拿一分钱。我和张华2007年之前没有经济手续。位于临猗县原水泥厂的房子土地证上写的是张华的名字，但是房子是我盖的。当时我女儿张青华向我说，他们住的房子（位于临猗县北环路武装部对面）面临拆迁说没有地方住和我商量想住到水泥厂我所盖的房子里，我也就答应了，之后我女儿提出张华和李国珍现在住在单元楼，想买下我所盖的房子，然后由我出面把张华、张青华、王鹏叫在一起协商，我的意见是青华给他哥（张华）几万元，我就不管了，但最终给了多少钱我不清楚，我只负责协商至于以后的事我不清楚。后来听说张青华给了张华4-6万元。他们写协议的是时候我不在场，后听他们说有，但协议书上的内容我不清楚，具体他们怎么协商的我不清楚。我女儿张青华当时买临猗县北环路武装部对面的房子一共花了125000元，钱是王鹏出的。2010年4月份，我找到张振发，给他说我借的钱，现在人家追着要，现在我实在拿不出钱，你看有什么办法，然后张振发把李国刚、李国刚爸、李国刚舅叫过来在一起商量，最终张振发说给我400万元，但中间张振发给孩子过事，他也去了上海办事，但他说回去后就给我办，据我记得，张振发是2010年7月份回来，回来以后他让会计给张华的账户上打了100万元现金，一张100万元的承兑汇票，至于汇票我在银行已兑成现金兑了大约98万元左右。 17、2013年5月14日王鹏的调查笔录，主要内容：我是张华的妹夫，我们之间有经济手续，去年暑假前，我和我妻子张青华用我的住房（位于临猗县北环路武装部对面）在临猗县邮政银行贷款20万元，分别投资在北京和临猗县。在北京的生意是我投资的，张华只是给我招呼，他平常的日常花销都在里面，工资现在还没有说，贷款的利息是我清偿的。北京的房租我不清楚，一个月具体多少钱我不清楚，具体都是张华在处理，这个店大概投资10万元以上（包括场地租用、货物、柜、装潢、收款机）。我把20万元的卡给了张华以后，当时卡里面我取了1万元剩19万元，之间因资金周转他给我返了4万元。我现在有两套房，一套是武装部对面，一套是临猗高中后门附近；我有一辆车雪佛兰乐驰。高中后门附近的房子是当时听说我在武装部对面的房子要拆除，我想买个房子，然后找到张华和张华父亲说想买房子，之后就把房子卖了我，并过了户。协议你们到土地局可以查，多少钱记不清了，钱给谁了时间长了，记不清了，我现在经济困难，都过不下去了。我现在不欠张华的钱，他欠我具体多少，都要把账算了以后才知道，我们之间没有任何经济手续。 18、2013年6月10日王鹏的询问笔录，主要内容：张华是我妻子的亲哥，2010年10月15日我和张华签订了一份房屋买卖协议，大约2009年前半年的时候，政府要对我住的临猗县武装部队对面进行拆迁，当时我和我妻子怕拆迁后没有地方住，于是就一起去找我丈人张民乾说想买他在临猗县高中后门的一处房产，因为那处房产不经常住人，我丈人和丈母娘在村住着，来临猗后就住在那里，我哥张华在审计局家属院有一套单元楼，我丈人就将我和张青华、张华叫到一起说了一下这件事，当时他说将这套房子给了我们，我们适当给张华一些钱，后来我就与张华就写了购买协议，我给张华付15000元，但是这些钱到现在我还没有给张华。这套房产是张民乾以前买的地，后来他盖得房子。我没有问过张民乾同意将房子给我们后，还要让我给张华钱，张民乾是我丈人，我想要他的房子，他让我给谁付钱，我就给谁付钱。房子没有房产证，土地证上面写的张华，这套房子现在的市值多少钱，我不知道。我没有给张华付钱是因为我手头紧，张华也没有给我要过这钱，所以这事就一直拖着。2012年上半年，我将武装部对面的房子，在临猗县邮政银行抵押贷款20万元，让张华在外面找生意，因为我还要上班，由张华给我经营，后来他在北京一个商场里找下店铺，在那里卖休闲食品。我在北京刚开始投资19万左右，中间我要用钱，张华给我打了4万元。我将钱给张华时，我们之间没有手续。当时与商场签租赁合同是张华签的，我去过北京租赁的地方，2012年暑假的时候，我在北京看好之后就回来了，我看好地方之后就回临猗了，张华留在那里，后面的事都是他在给我操作。我们之间没有说过工资这事，我让他的所有开支都在生意里面。在北京的生意我们没有算过账，赢利还是亏损张华至现在没有给我交过帐。15天左右前临猗县人民法院将张华带回来后我去过北京一次，把店里安排好后就回来了。因为我没有时间，张华是我妻子的亲哥，我就没有去过。我有一辆奇瑞牌（×××）商务车，2012年10月份左右。在北京以55000元购买的北京牌照的二手车，是张华给我购买的。我有两套住房，另外还有一辆雪佛兰乐驰牌（×××）轿车。因为我的乐驰牌车时间长了，车况不好，奇瑞车我准备自己开，我的雪佛兰乐驰牌（×××）轿车是2009年购买的。我在对临猗县人民法院2013年5月14日的供述中说只有一辆雪佛兰乐驰轿车，因为当时车由张华开着，还没有给我，所以我只说有一辆车。奇瑞牌商务车是2012年11月份左右过户的，户名是我。 第六组证据 19、临猗县监察局情况说明，主要内容：关于你院冻结我单位李国珍工商银行账户一事，该账户为活期存款，款额为20万元，属单位案款，因案情进展需要，现需退回，请你院予以解除冻结。并有纪委副书记、监察局长、纠风办主任王玉芳书写情况属实，请法院给予解冻。 20、山西省临猗县人民法院（2010）临民一初字第1224-2民事裁定书，证实：临猗县人民法院2010年11月4日作出裁定一、解除对案外人临猗县监察局以被告李国珍名义在中国工商银行股份有限公司临猗支行账户上的200000元的冻结。二、解除对被告李国珍在中国工商银行股份有限公司临猗支行工资账户的冻结。 第七组证据 21、山西省临猗县人民法院（2011）临执二字第86号裁定书、送达回证，证实：临猗县人民法院2017年4月6日作出执行裁定拍卖被执行人李国珍的位于临猗县城双塔南路东（审计局单元楼）一号楼401室（临房权证2008城字第XX＊＊号）的房屋，并于2017年4月7日向张华、李国珍送达了拍卖裁定书。 22、山西省临猗县人民法院（2011）临执二字第86号公告，证实：临猗县人民法院2017年10月11日公告被执行人张华、李国珍在2017年10月28日前迁出房屋。到期仍不履行的，本院依法强制执行。 23、临猗县人民法院工作人员2018年5月31日对程红芳、张华的执行问话笔录，主要内容：关于被执行人张华、李国珍共有的房产（审计局单元楼1号楼401室）我们（程红芳、张华）不同意重新评估，就按以前评估价进行拍卖。我（张华）已经腾出房屋，这是钥匙，今天就交给你院，我就一把钥匙。 24、运城市元兴资产评估有限公司运元兴评报字（2017）第0010号资产评估报告证实：运城市元兴资产评估有限公司2017年2月20日作出对临猗县城双塔南路东（审计局单元楼）一号楼401室评估价值为458612元的资产评估报告。 第八组证据 25、临猗县人民法院（2011）临执字第00086号之二执行裁定书，证实：临猗县人民法院2018年2月28日作出裁定，冻结被执行人李国珍在中国建设银行×××账户内存款人民币390万元，冻结期限为十二个月。 26、张华与程红芳2011年11月4日达成的执行和解协议，主要内容：经双方当事人自愿协商，达成以下协议一、被执行人张华同意将自己所有的黑色丰田锐智（车牌号为×××）轿车一辆作价16万元抵偿给申请人程红芳。二、申请人与被执行人张华双方同意将法院扣押张华的银灰色丰田飞度变卖20000元，变卖后将钱交到法院。三、此协议经双方当事人履行义务签字后生效。 27、照片四张，证实：李国珍驾驶×××号小轿车上下班。 第九组证据 28、王鹏2013年6月29日出具的保证书、领条，主要内容：2013年6月29日王鹏领走法院扣押的×××奇瑞轿车一辆，并保证张华所开的×××是我贷款所买，如果我说的不对愿承担一切法律后果。 29、张华2013年6月29日出具的保证书，主要内容：关于程红芳申请执行我一案，我保证工资每半年给法院交一次，否则我愿意承担法律责任。 30、临猗县人民法院（2011）临执字第86号之四执行裁定书、协助划拨存款通知书，证实：临猗县人民法院2018年5月7日作出裁定，划拨被执行人张华、李国珍存款400万元，并于2018年5月16日向中国工商银行股份有限公司临猗县支行送达了协助划拨存款通知书。 第十组证据 31、短信七份，主要内容：①师之过：作为张华家属，我希望你能有一个法务人员应有的操守，遵守法律，依法办事，而不是扮演要账公司，至于对方给你的好处和承诺，使你将这样的案子办成刑事，使我家庭破碎，于公于私，从此与你不共戴天。平常做事少亏人，任谁敲门都不怕。②让你们死无葬身之地。③把你们剁成肉将让狗吃。你说好不好？到时把你们的头扔到大街上，把你们的血泼到大街上。④告诉大家程红芳是魔鬼。应该下地狱。谁都不要和鬼打交。⑤我没有看病的钱了，程红芳死了我爸病就好了。所以你们应该死。必顺死。只能死。⑥不行。应该在你们脸上扎上几。再踩上几脚。⑦把你们的头摆成一排，让我爸看看。 第十一组证据 32、山西省临猗县人民法院（2011）临执二字第86号拘留决定书、拘留决定书送达回证、执行拘留通知书回执、移送侦查函、立案决定书、立案告知书、拘留证、延长拘留期限通知书、受案登记表、提请批准逮捕书、撤销案件决定书、不予立案通知书，证实：2013年5月12日因张华拒不履行已生效的法律文书作出（2011）临执二字第86号拘留决定书，决定对张华拘留十五日；5月13日该拘留决定书送达张华，并于当日将张华送往运城市公安局城南分局治安拘留所执行拘留。2013年5月22日因查实张华未如实向法院报告收到执行通知书之日前一年的财产情况作出（2011）临执二字第86号之1拘留决定书，决定对张华拘留十五日，5月27日给张华送达了该拘留决定书。2013年5月22日因张华拒不履行生效的判决行为涉嫌构成犯罪，临猗县人民法院作出移送公安机关侦查函，并于6月5日送达临猗县公安局，6月7日临猗县公安局受理该案件；6月8日临猗县公安局认为张华拒不执行判决、裁定符合刑事立案标准告知临猗县人民法院，6月9日临猗县公安局决定立案侦查，6月11日临猗县公安局对张华刑事拘留并羁押于临猗县看守所，6月14日临猗县公安局向张华送达了延长拘留期限通知书，6月14日临猗县公安局以张华涉嫌拒不执行判决、裁定罪向临猗县人民检察院提请批准逮捕，12月19日临猗县公安局因张华拒不执行判决、裁定案，无犯罪事实发生作出撤销案件决定书。2018年8月1日临猗县人民法院以张华、李国珍拒不履行生效的法律文书的行为涉嫌拒不执行判决、裁定罪作出移送公安机关侦查函，并于8月2日送达临猗县公安局，8月15日临猗县公安局作出不予立案通知书。 被告人张华的质证意见是：奇瑞车是王鹏的，200万元是通过我爸借的，有借据。 被告人张华辩护人的质证意见：（1）对第三组证据的证明目的有异议： 1、2011年2月21日《2010年2月至2011年2月财产状况》与2018年8月7日的《被执行人财产申报表》，恰恰证明了张华向法院申报了财产情况。 2、《山西省运城市中级人民法院关于责令被执行人限期履行义务的通知》的内容是泛指，而不是特指张华个人，目的是开展专项执行活动，不能证明自诉人程红芳所主张的张华、李国珍未按照公告依法申报财产、未按照公告依法履行义务。 3、中国共产党临猗县纪律检査委员会门ロ公告、临猗县政务大厅门口、孙吉镇政府门口公告均因照片模糊字迹不清，而看不清具体内容（应当与2的通知相似）。 （2）对第四组证据的证明目的有异议，且李国刚对还款的供述不具有客观性： 1、首先，张华的债权人除了自诉人程红芳以外，还有张民乾（张华父亲）、崔伟、付立峰等人，在没有约定还款顺序的情况下，张华在没有能力全部还清的前提下，有自行选择权。其次，发鑫集团给付张华的200万元用以还款的事实，不仅有张华的陈述，还有直接债权人张民乾以及最终债权人杨红亮、毋安民、毋民勤、闫庆祥、付自峰的笔录可以相互印证。最后，自诉人程红芳所说的“张华称200万用以给崔伟、付立峰、程红芳支付利息，但三人均否认”的情况，是由于张华的表述不当所造成。借款、还款时间如下2007年至2009年期间，张华向自诉人程红芳借款发生（执行案一卷：2010临民一初字1224号民事判决书），2007年后半年至2009年前半年，张华向张民乾及委托张民乾借款（拒执案卷26－32页：张民乾笔录）用以向程红芳等支付利息；2010年7月至9月期间，发鑫集团回款（（2015）临刑初字第293号刑事判决书第10页张华陈述，第17页李国刚供述2010年8月4日，但给付的是两张100万的承兑）；2010年10月份左右张华向张民乾及委托张民乾向杨红亮等人还款（执行案一卷：杨红亮、杨泽敏等笔录），多份证据相互印证，可以证明张华将向第三人归还曾经用以向程红芳等人支付利息的借款直接说成是向程红芳等人清偿利息的陈述实属不当，表述不清，应以有证据可以证明的事实为准。 2、关于（2015）临刑初字第293号刑事判决书第17页李国刚供述所称“给付张华628万”，不具有客观性。理由是除供述以外，大多数的还款都仅仅只有李国刚的辩解，而没有其他证据能够证明，且张华予以否认。如李国刚供述称曾给李国珍转账30万元，但后经公安机关、纪委等介入调查核实后，发现并没有此事，足以说明李国刚的供述不具有客观性。 （3）对第五组证据的证明目的有异议： 县城府东街北造纸厂居民区的土地、房屋实际所有权人是张民乾。根据《临猗县城镇居民住宅用地有偿转让合同书》所载受让时间为2000年1月15日（执行案二卷第38页），张华是1976年2月2日出生，居民区土地转让时，张华只有24岁，刚刚上班，每月工资为400元左右，根本不具有购买不动产的经济能力。实际购买人张民乾才是该土地的实际所有权人，且地上房屋为张民乾所建造，处分权也由张民乾实际行使。 2013年5月22日张民乾笔录、2013年6月10日王鹏笔录与2013年2月21日张华的笔录可以相互印证，足以证明该土地及房屋的转让权人是张民乾，张华只是按父亲要求及过户程序规定签字而已。 （4）对第六组证据的证明目的有异议： 临猗县纪委、监察局加盖公章的情况说明以及纪委副书记、监察局长、纠风办主任王玉芳的签名，签字属实，不存在虚假证实之说，张华也自问既没有能力、也无权要求国家机关按自己的意愿出具任何文书。 （5）对第七组证据的证明目的有异议： 审计局单元楼1号楼401室是张华及其家人的唯一一套住房，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十条规定，在“申请执行人按照当地廉租住房保障面积标准为被执行人及所扶养家属提供居住房屋，或者同意参照当地房屋租赁市场平均租金标准从该房屋的变价款中扣除五至八年租金”的情况下，可以强制执行。不论是申请执行人程红芳从未明确表示同意提供房屋或给付租金，还是张华直到2018年5月31日才将房屋腾出，均不影响该房屋进入拍卖程序。（恢执巻：2017年1月16日《运城市元兴资产评估有限公司关于资产评估异议书的答复“本次评估仅为资产拍卖提供价值参考依据，考虑到第一次流拍，司法机构予以折扣后进行二次拍卖）张华的延迟腾房并非有意而为，而是自2017年10月11日拍卖公告（责令2017年10月28日迁出房屋）后，张华需要时间与金钱来解決现住房问题，在解决后，于2018年5月31日主动向法院上交房屋钥匙。 （6）对第八组证据的证明目的有异议： 1、丰田飞度×××号车辆。2011年11月4日，程红芳签名的证明一份，证明该车辆经程红芳同意，已经以20000元的价格变卖。2011年11月15日，临猗县人民法院（2011）临执二字第86－1号执行裁定书证明，程红芳与张华就该车辆达成和解协议，并按协议履行，故依法解除了对该车辆的查封。且，偶尔驾驶已变卖车辆的行为不符合《最高人民法院关于限制被执行人高消费及有关消费的若干规定》第三条关于高消费的认定标准。2、×××奇瑞商务车的所有权人是王鹏，张华只是替王鹏在北京看店期间为方便拉货而临时使用，2013年6月10日，王鹏在临猗县公安局刑侦一中队作的询问笔录与张华陈述一致，且车辆的户名是王鹏。 （7）对第九组证据的证明目的有异议： 二人工资现已冻结，且张华根据协议，每年向法院交付2万元，自诉人至2018年仍在领取。 （8）第十组证据与张华不具有关联性 短信、打架行为均不是张华所实施，后果亦不应由张华来承担。 （9）第十一组证据的证明目的有异议： 证据恰恰说明了经过临猗县公安局、检察院的调查核实，没有发现张华有拒不履行法院生效判决、裁定罪的事实及证据。 被告人李国珍无质证意见。 被告人李国珍辩护人的质证意见：同意张华辩护人的意见，1、第六组证据，李国珍个人银行账户的情况确实是单位的涉案款，不是个人财产，解封是应当的。2、第八组证据，李国珍驾驶车辆的照片只能证明其开过该车，不能证实其有高消费，且不能证实车辆所有人为李国珍。3、李国珍向工作人员发短信的行为没有实际阻碍执行工作的行为。 被告人张华的辩护人当庭举证，并经法庭质证的证据有： 第一组证据 1、执行案一卷25页《2010年2月至2011年2月财产状况》、执行案三卷《被执行人财产申报表》，证明目的：张华于2011年2月21日、2018年8月7日分别向法院作了财产申报。 第二组证据 2、执行案一卷张民乾调查笔录，拒执案卷第17至18页张华的讯问笔录、第26至32页张民乾询问笔录、第43至45页闫庆祥询问笔录、第47至49页付自峰询问笔录、第51至53页杨红亮询问笔录、第55至57页毋民勤询问笔录，证明目的：发鑫集团承诺先给200万，之后再给200万，但给付一次后未再给付。张华将发鑫集团给付的200万元全部交付给张民乾，用以归还原为了向程红芳等人支付利息而发生的借款。 第三组证据 3、执行案一卷109至113页张华《执行问话笔录（1）》、王鹏调查笔录、张民乾调查笔录，执行案二卷2000年12月11日临猗县《城镇居民住宅用地有偿转让合同书》，拒执案卷第26至32页张民乾询问笔录、第34至37页王鹏询问笔录（张民乾证据己在第二组证据中举证），证明目的：县城府东街北造纸厂居民区（临猗县猗氏镇梦苑路桃花源巷57号）土地系张民乾2000年购买，房屋于2001年建造，实际权利人是张民乾。 第四组证据 4、执行案二卷情况说明，证明目的：李国珍账户20万确为单位公款。 第五组证据 5、执行案三卷运城市元兴资产评估有限公司关于资产评估书的答复、执行问话笔录，证明目的：张华未腾房并未影响房屋的拍卖，且已于2018年5月31日向法院交了房屋钥匙。 第六组证据 6、执行案一卷63页执行和解协议、66页证明、71页（2011）临执二字第86－1号执行裁定书，证明目的：程红芳同意并认可将飞度车辆以2000元变卖，且于2011年11月4日时已经变卖，2011年11月15日，法院以双方当事人达成和解协议，并按协议履行裁定解除对飞度车辆的查封。 第七组证据 7、执行案一卷第154页保证书、领条，拒执案卷第34至37页王鹏询问笔录（王鹏笔录已在第四组证据中举证），证明目的：王鹏是奇瑞商务车×××的所有权人（北京生意是王鹏投资所有）。 第八组证据 8、执行案一卷委托书、协议书、两张领条：执行案三卷一张领条，证明目的：张华与程红芳执行阶段的委托代理人陆广仁与2015年1月7日达成“自2015年元月起，张华每年向程红芳 交2万元”和解协议，至2018年1月16日止，双方均按约履行。 第九组证据 9、拒执案的撤案字［2013］第000022号《撤销案件决定书》、不立字（2018）000011号《不予立案通知书》，证明目的：经公安局，即具有刑事侦查权的国家公权力介入调查后，没有发现张华有拒不执行法院生效判决、裁定的事实。 自诉人程红芳代理人的质证意见：1、关于李国珍、张华二次申报财产辩护人认为如实申报是不符合本案事实，因为二被告未申报河津发鑫集团给张华的200万元，桃花源小区57号房产，李国珍名下的20万存款，二被告工资，奇瑞小车等财产证实二被告人未如实申报财产。2、关于河津发鑫集团的200万元，张华、李国珍编造的事实、伪造的证据自相矛盾，不足以证实归还他人债务，只能证实二人早就具有拒不执行法院判决的主观故意，证实至今200万元二人仍然隐匿，拒不履行法院判决。3、张华、王鹏低价转让的桃花源小区房产，在临猗县法院拘留张华时已经认定，且张华当时未提出异议，应当依法认定二人低价转让房产，拒不履行法院判决、裁定。4、关于20万元是否公款，从证据效力来看，20万元是李国珍的私人存款，情况说明不足以否定私人存款的事实，何况就证据本身来说，要求三个人签字，而仅有王玉芳签字，也说明当时临猗县纪检委也不认可20万元是公款的虚假情况，因为临猗县纪检委没有盖章，领导也没有签字，李国珍是纪检委人，监察局出具的证明不能证实系纪检委的公款。5、房屋评估报告及评估费不能说明二被告配合法院拍卖房屋，因为二被告未按照法院裁定要求腾出房屋的时间2017年10月28日腾出房屋，直到自诉人第一次起诉后才于2018年5月13日将房屋腾出，直到现在还不将房产证交给法院。6、关于执行和解协议，自诉人代理人在协议签订后第二天就声明作废，且临猗县法院一直在执行，拍卖二被告人房产、冻结二被告人存款，冻结二被告人住房公积金，说明法院也不认可该协议一直有效，何况自诉人390万及利息的巨额债权不可能同意每年仅给付2万元，一直履行。7、关于不立案通知书不能说明二被告人没有犯罪的事实，自诉人在不立案通知书下达后还提供了新证据，申请法院调取了有关证据足以证实二被告人的犯罪事实。 被告人李国珍及其辩护人未向法庭提交证据。 本院认为，被告人张华在自诉人民事诉讼之后，以明显不合理的低价转让登记在其名下房产，且未如实报告财产情况，被法院采取司法拘留措施后仍拒不执行，情节严重，其行为构成拒不执行判决、裁定罪。自诉人程红芳对被告人张华的指控罪名成立，犯罪事实清楚，证据确实、充分，应当以拒不执行判决、裁定罪追究被告人张华刑事责任。自诉人指控被告人李国珍构成拒不执行判决、裁定罪，证据不足，应宣告被告人李国珍无罪。 经本院审判委员会讨论，依照《中华人民共和国刑法》第三百一十三条第一款之规定，判决如下： 一、被告人张华犯拒不执行判决、裁定罪，判处拘役五个月（刑期从判决执行之日计算，判决执行前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押期限16日）。 二、宣告被告人李国珍无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向运城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长杨国华 人民陪审员张淑焕 人民陪审员雷丽华 二〇一九年一月十一日 书记员李盼","writId":"060aaec4dd5e83219e3354ce4ea4d7b1703","writName":"程红芳与张华、李国珍拒不执行判决、裁定罪一审刑事判决书"}
