{"ajId":"233be978-c032-4a9f-bedc-0d8efd97c442","ajName":"被告人巩某某危险驾驶一案","ajjbqk":" 土默特左旗人民检察院指控：2014年9月21日21时20分许，被告人巩某某醉酒后驾驶蒙AIM218号五菱牌小型客车行驶至土默特左旗察素齐镇化肥路与榆林路交汇路口处时被执勤的呼和浩特市公安局交通管理支队交通管理土默特左旗大队民警查获。经呼和浩特市公安局物证鉴定所以（呼）公交（物）鉴（酒检）字（2014）2235号血液酒精含量检验报告认定，巩某某血液酒精含量为109.98毫克＼10O毫升。 为证实上述犯罪事实，土默特左旗人民检察院向本院提供了书证、被告人的供述、鉴定意见、视听资料等证据。认为被告人巩某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一之规定，请求依法惩处。 被告人巩某某对土默特左旗人民检察院指控的犯罪事实和适用法律未提出异议。 经审查明：2014年9月21日21时20分许，被告人巩某某醉酒后驾驶蒙AIM218号五菱牌小型客车，行驶至土默特左旗察素齐镇化肥路与榆林路交汇路口处时，被执勤的呼和浩特市公安局交通管理支队土默特左旗大队民警查获。经呼和浩特市公安局物证鉴定所以（呼）公交（物）鉴（酒检）字（2014）2235号血液酒精含量检验报告认定，巩某某血液酒精含量为109.98毫克＼10O毫升。 认定上述犯罪事实的主要证据有：被告人巩某某户籍信息及驾驶人信息查询单等书证、被告人巩某某的供述、血液酒精含量检验报告、视听资料等。 ","cpfxgc":"本院认为：被告人巩某某在醉酒状态下驾驶机动车在道路上行驶，其行为已构成危险驾驶罪，土默特左旗人民检察院指控的犯罪事实清楚，证据确实充分，本院予以支持。被告人巩某某庭审中如实供述犯罪事实，认罪态度较好，并积极缴纳罚金，有一定悔罪表现，可酌情从轻处罚。为惩罚犯罪，维护公共安全，依据《中华人民共和国刑法》第一百三十三条之一、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人巩某某犯危险驾驶罪，判处拘役一个月，并处罚金人民币二千元（已缴纳一千元）。 （刑期从判决执行之日起计算，剩余罚金于判决生效后立即缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本两份。","qw":"内蒙古自治区土默特左旗人民法院 刑事判决书 （2014）土左刑初字第181号 公诉机关土默特左旗人民检察院。 被告人巩某某，男，汉族，小学文化，个体，户籍地内蒙古自治区土默特左旗，住内蒙古自治区土默特左旗。2014年9月26日因涉嫌危险驾驶罪，被土默特左旗公安局取保候审，现取保候审。 土默特左旗人民检察院以土左检刑诉（2014）144号起诉书指控被告人巩某某犯危险驾驶罪，于2014年10月17日向本院提起公诉，本院适用简易程序，实行独任审判，于2014年10月24日公开开庭审理了本案。土默特左旗人民检察院指派检察员赵江红、代理检察员王晶晶出庭支持公诉，被告人巩某某到庭参加了诉讼。现已审理终结。 土默特左旗人民检察院指控：2014年9月21日21时20分许，被告人巩某某醉酒后驾驶蒙AIM218号五菱牌小型客车行驶至土默特左旗察素齐镇化肥路与榆林路交汇路口处时被执勤的呼和浩特市公安局交通管理支队交通管理土默特左旗大队民警查获。经呼和浩特市公安局物证鉴定所以（呼）公交（物）鉴（酒检）字（2014）2235号血液酒精含量检验报告认定，巩某某血液酒精含量为109.98毫克＼10O毫升。 为证实上述犯罪事实，土默特左旗人民检察院向本院提供了书证、被告人的供述、鉴定意见、视听资料等证据。认为被告人巩某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一之规定，请求依法惩处。 被告人巩某某对土默特左旗人民检察院指控的犯罪事实和适用法律未提出异议。 经审查明：2014年9月21日21时20分许，被告人巩某某醉酒后驾驶蒙AIM218号五菱牌小型客车，行驶至土默特左旗察素齐镇化肥路与榆林路交汇路口处时，被执勤的呼和浩特市公安局交通管理支队土默特左旗大队民警查获。经呼和浩特市公安局物证鉴定所以（呼）公交（物）鉴（酒检）字（2014）2235号血液酒精含量检验报告认定，巩某某血液酒精含量为109.98毫克＼10O毫升。 认定上述犯罪事实的主要证据有：被告人巩某某户籍信息及驾驶人信息查询单等书证、被告人巩某某的供述、血液酒精含量检验报告、视听资料等。 本院认为：被告人巩某某在醉酒状态下驾驶机动车在道路上行驶，其行为已构成危险驾驶罪，土默特左旗人民检察院指控的犯罪事实清楚，证据确实充分，本院予以支持。被告人巩某某庭审中如实供述犯罪事实，认罪态度较好，并积极缴纳罚金，有一定悔罪表现，可酌情从轻处罚。为惩罚犯罪，维护公共安全，依据《中华人民共和国刑法》第一百三十三条之一、第五十二条、第五十三条之规定，判决如下： 被告人巩某某犯危险驾驶罪，判处拘役一个月，并处罚金人民币二千元（已缴纳一千元）。 （刑期从判决执行之日起计算，剩余罚金于判决生效后立即缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本两份。 审判员丛景龙 二〇一四年十月二十七日 书记员恒靖松","writId":"008fc9c9c72b519e5e939264fe9e5841954","writName":"被告人巩某某危险驾驶一审刑事判决书"}
