{"ajId":"9d9d9306-3f61-47d2-a88a-c827e97c743e","ajName":"胡淑文虚开发票一案","ajjbqk":" 公诉机关指控：王某的身份证件被他人用于注册空壳公司江西谷仓实业有限公司。被告人胡淑文分包了中鼎国际工程有限责任公司（以下简称“中鼎国际公司”）景德镇市中渡口至瓷都大道棚户区改造新建安置房二期工程二标段工程，为入账报销通过街头名片向中介人购买发票。2017年9月，江西谷仓实业有限公司在无实际货物往来的情况下向中鼎国际公司开出增值税普通发票11张，价税累计111.30354万元，金额累计108.061689万元。胡淑文购买到上述11张发票后至中鼎国际公司入账。2017年12月，东湖区税务部门查到上述虚开发票行为并移送公安机关。2018年9月21日，被告人胡淑文经电话传唤后主动到公安机关接受调查。 上述事实，被告人胡淑文在开庭审理过程中亦无异议，并有证人王某等人的证言、工程施工合同书、江西增值税普通发票、南昌市东湖区税务局出具的证明、被告人的供述与辩解及身份信息、刑事判决书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡淑文违反国家税收征管制度，向他人购买增值税普通发票，金额累计100余万元，情节严重，其行为已构成虚开发票罪。公诉机关指控被告人胡淑文的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人胡淑文具有自首情节，积极主动缴纳所涉款项，自愿认罚，可以从轻处罚；具有犯罪前科，酌情从重处罚。被告人胡淑文的辩护人有关被告人具有自首情节、自愿认罪认罚的辩护意见，与事实、法律相符，本院予以采纳。根据本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百零五条之一、第六十七条第一款之规定，判决如下：","pjjg":" 被告人胡淑文犯虚开发票罪，判处有期徒刑六个月（刑期从判决生效之日起计算。判决生效以前先行羁押的，羁押一日折抵刑期一日，扣除因本案先行羁押的九日。即自2019年3月14日起至2019年9月4日止），并处罚金人民币十一万元（上述罚金限本判决生效后十日内一次性向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省南昌市东湖区人民法院 刑事判决书 （2019）赣0102刑初198号 公诉机关南昌市东湖区人民检察院。 被告人胡淑文，男，1967年2月11日出生，汉族，中学文化程度，无业，住江西省（户籍所在地江西省南昌市）。2013年7月11日因犯非法拘禁罪被南昌市青山湖区人民法院判处拘役四个月，缓刑六个月。2018年9月21日因涉嫌虚开发票罪被刑事拘留，同年9月29日被取保候审，2019年3月14日经本院决定逮捕，同日被执行逮捕。现羁押于南昌市第一看守所。 辩护人严毅，江西瀚友律师事务所律师。 南昌市东湖区人民检察院以东检刑检刑诉［2019］191号起诉书指控被告人胡淑文犯虚开发票罪，于2019年3月14日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南昌市东湖区人民检察院指派检察员谌鲤强、检察官助理况太兴出庭支持公诉，被告人胡淑文及其辩护人严毅到庭参加诉讼。现已审理终结。 公诉机关指控：王某的身份证件被他人用于注册空壳公司江西谷仓实业有限公司。被告人胡淑文分包了中鼎国际工程有限责任公司（以下简称“中鼎国际公司”）景德镇市中渡口至瓷都大道棚户区改造新建安置房二期工程二标段工程，为入账报销通过街头名片向中介人购买发票。2017年9月，江西谷仓实业有限公司在无实际货物往来的情况下向中鼎国际公司开出增值税普通发票11张，价税累计111.30354万元，金额累计108.061689万元。胡淑文购买到上述11张发票后至中鼎国际公司入账。2017年12月，东湖区税务部门查到上述虚开发票行为并移送公安机关。2018年9月21日，被告人胡淑文经电话传唤后主动到公安机关接受调查。 上述事实，被告人胡淑文在开庭审理过程中亦无异议，并有证人王某等人的证言、工程施工合同书、江西增值税普通发票、南昌市东湖区税务局出具的证明、被告人的供述与辩解及身份信息、刑事判决书等证据证实，足以认定。 本院认为，被告人胡淑文违反国家税收征管制度，向他人购买增值税普通发票，金额累计100余万元，情节严重，其行为已构成虚开发票罪。公诉机关指控被告人胡淑文的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人胡淑文具有自首情节，积极主动缴纳所涉款项，自愿认罚，可以从轻处罚；具有犯罪前科，酌情从重处罚。被告人胡淑文的辩护人有关被告人具有自首情节、自愿认罪认罚的辩护意见，与事实、法律相符，本院予以采纳。根据本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百零五条之一、第六十七条第一款之规定，判决如下： 被告人胡淑文犯虚开发票罪，判处有期徒刑六个月（刑期从判决生效之日起计算。判决生效以前先行羁押的，羁押一日折抵刑期一日，扣除因本案先行羁押的九日。即自2019年3月14日起至2019年9月4日止），并处罚金人民币十一万元（上述罚金限本判决生效后十日内一次性向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员阙丽娟 二〇一九年三月二十九日 书记员王芳 附相关法条： 《中华人民共和国刑法》 第二百零五条之一虚开本法第二百零五条规定以外的其他发票，情节严重的，处二年以下有期徒刑、拘役或者管制，并处罚金；情节特别严重的，处二年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"03117e2ddb99e2fbf3837df54dd4f7626b3","writName":"胡淑文虚开发票一审刑事判决书"}
