{"ajId":"92f9f19e-bcc7-4e50-9bc1-52d62306a56a","ajName":"王兰明、王强、姜涛、徐宏庆、邹晓东协助组织卖淫罪、故意伤害罪、组织卖淫罪一案","ajjbqk":" 公诉机关指控： 被告人王兰明组织卖淫、被告人王强、姜涛、徐宏庆协助组织卖淫的事实 2016年8月26日至9月6日，被告人王强、姜涛、徐宏庆与李某1、邓某1（对二人另案处理）、小野、大兵（未能查清二人真实身份）受王兰明的雇佣，在大庆市萨尔图区、让胡路区等地，采取微信招嫖方式，接送王某1（已行政处罚）、童童、龙凤大姐（未能查清二人真实身份）等人到约定地点实施卖淫行为，取得嫖资后按约定比例分配。 1、2016年9月6日20时许，被告人李某1、姜涛、徐宏庆按照分工，由姜涛通过微信聊天的方式，与苑某某约定嫖资人民币600元后，将王某1送至大庆市让胡路区远望开发区七天优品宾馆406房间进行卖淫活动。 2、2016年9月6日22时许，被告人姜涛、徐宏庆伙同李某1按照分工，由姜涛通过微信聊天的方式，与郑某某约定嫖资人民币800元后，将王兵兵送至大庆市让胡路区东湖XX宾馆X房间进行卖淫活动。当郑某某不同意王某1离开宾馆时，三人对郑某某殴打后将王某1强行带离。 3、2016年8月26日至案发，邓某1先后四次运送卖淫女前往大庆市让胡路区远望XXX宾馆、XX宾馆、乘风庄XX宾馆、东风新村程宇广场附近的XXX宾馆等地进行卖淫。 经侦查，被告人姜涛、徐宏庆于2016年9月6日在大庆油田总医院被大庆市公安局东湖分局抓获；被告人王强于2016年10月12日在大庆市萨尔图区东风新村三星旅店被大庆市公安局会战分局抓获。被告人王兰明于2017年2月1日被大庆市公安局龙凤分局在大庆市萨尔图区华溪龙城小区抓获。 二、被告人王兰明、王强、邹晓东故意伤害的事实 被告人王兰明与其女友的前男友包某某多次发生口角后，于2016年3月29日零时50分许，伙同被告人邹晓东、王强、李某2（未能查清真实身份）在大庆市让胡路区正法寺附近的中文驾校前，将被害人包某某（男，28岁）面部、肋部等部位打伤。经大庆市公安局刑事技术支队鉴定，包某某所受损伤属轻伤二级。 2016年9月20日，双方达成和解协议，并赔偿被害人包某某人民币80000元。 经侦查，被告人邹晓东于2016年8月30日被大庆市公安局龙南分局在大庆市东风新村巨鹰国际小区抓获。 公诉机关针对上述指控，提供了相应的证据材料。公诉机关认为，被告人王兰明组织他人卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条第一款之规定，已构成组织卖淫罪；被告人王强、姜涛、徐宏庆为王兰明联络嫖客，接送卖淫人员，三人行为触犯了《中华人民共和国刑法》第三百五十八条第四款之规定，已构成协助组织卖淫罪，且系共同犯罪，三人均系主犯；被告人王兰明、王强、邹晓东故意伤害他人身体，致人轻伤，三人行为触犯了《中华人民共和国刑法》第二百四十三条第一款之规定，已构成故意伤害罪，且系共同犯罪，三人均系主犯；被告人王兰明、王强犯数罪，应依照《中华人民共和国刑法》第六十九条之规定进行处罚。本案共同犯罪部分应依照《中华人民共和国刑法》第二十五条、第二十六条之规定处罚。被告人王兰明对故意伤害犯罪能够如实供述，被告人王强、姜涛、徐宏庆、邹晓东对所犯罪行均能够如实供述，系坦白，应依照《中华人民共和国刑法》第六十七条第三款之规定处罚。 被告人王兰明认同公诉机关对其故意伤害犯罪的指控，不认同对其组织卖淫的指控，辩称自己没有实施过组织卖淫的行为，也不认识姜涛、徐宏庆，只认识王强。 辩护人姜来金仅接受了被告人王兰明故意犯罪一案的委托，对公诉机关指控被告人王兰明犯故意伤害罪进行了辩护。其对公诉机关指控被告人王兰明犯有故意伤害罪不持异议，但认为在量刑上具有如下情节：1、本案部分事实不清，没有现场勘查卷宗证实案发现场的方位、现场相关痕迹等物证；对被告人持何种作案工具、打击被害人具体部位和造成何种伤害结果没有查明；对作案工具、收集信息没有提取。2、被告人系坦白，积极赔偿被害人损失，受害人存在辱骂和挑衅的过错，可以对被告人从轻处罚。 被告人王强、姜涛、徐宏庆认同公诉机关的指控。 被告人邹晓东辩解称：我没有实施殴打行为，我是去拉架了，我和包某某没有肢体冲突，他衣服打掉了，我给他捡起来穿上了，我就是拽了包某某。 经审理查明： 一、被告人王兰明组织卖淫、被告人王强、姜涛、徐宏庆协助组织卖淫的事实 2016年8月26日至9月6日，被告人王兰明（化名老古、古哥）通过报纸、互联网招聘的方式，招聘并雇佣被告人王强、姜涛、徐宏庆与李某1、邓某1（对二人另案处理）、小野、大斌子（未能查清二人真实身份）等人在大庆市萨尔图区、让胡路区等地，有组织的接送卖淫女王某1（已行政处罚）、童童、龙凤大姐（未能查清二人真实身份）等人到约定地点实施卖淫活动。被告人王兰明为召集的成员分组、分工、租赁住所和交通工具，收取嫖资，再按照其所定的比例为成员分成。 被告人王兰明指定王强负责平时的管理、召集、收取嫖资等工作，王兰明将召集的成员分为两组：一组成员为李某1负责开车，姜涛、徐宏庆负责通过手机聊天软件招揽嫖客，将王某1、龙凤大姐送到指定地点实施卖淫活动；另一组成员为邓某1负责开车，小野、大斌子负责通过手机聊天软件招揽嫖客，将童童送到指定地点实施卖淫活动。如遇到嫖客不让卖淫女离开的情况，每组成员便持镐把等凶器将卖淫女强行带离。收取嫖资后按照比例分成，其中王兰明分得50％，卖淫女分得40％，招揽嫖客人员分得10％，司机每天固定佣金150元。 2016年9月6日20时许，被告人李某1、姜涛、徐宏庆按照分工，由姜涛通过微信聊天的方式，与苑某某约定包夜嫖资人民币600元后，将王某1送至大庆市让胡路区远望开发区七天优品宾馆406房间进行卖淫活动，王某1与苑某某发生一次性关系后欲离开宾馆被苑某某阻拦，李某1、姜涛、徐宏庆三人持镐闯入406房间把将王某1强行带离。之后姜涛通过微信聊天的方式，又与郑某某约定包夜嫖资人民币800元后，将王某1送至大庆市让胡路区东湖XX宾馆X房间进行卖淫活动。王某1与郑某某发生一次性关系后欲离开宾馆被郑某某阻拦，李某1、姜涛、徐宏庆三人持镐把闯入X房间与郑某某发生械斗，双方均有不同程度损伤，后三人将王某1强行带离。 另查明，2016年8月26日至案发，邓某1一组先后四次运送卖淫女前往大庆市让胡路区远望XXX宾馆、XX宾馆、乘风庄XX宾馆、东风新村程宇广场附近的XXX宾馆等地进行卖淫。 被告人王兰明于2017年2月1日被大庆市公安局龙凤分局在大庆市萨尔图区华溪龙城小区抓获。被告人姜涛、徐宏庆于2016年9月6日在大庆油田总医院被大庆市公安局东湖分局抓获；被告人王强于2016年10月12日在大庆市萨尔图区东风新村三星旅店被大庆市公安局会战分局抓获。 二、故意伤害的事实 被告人王兰明化名“王宇”与张某某确立男女朋友关系后，多次与张某某的前男友包某某多次发生口角。2016年3月29日零时50分许，王兰明召集被告人邹晓东、王强、李某2（未能查清真实身份）驾车在大庆市让胡路区正法寺附近的中文驾校前将包某某乘坐的出租汽车拦截后，将包某某拽下汽车，四人持战刀、镐把对包某某进行殴打，致使包某某面部、肋部等部位受伤。经大庆市公安局刑事技术支队鉴定，包某某所受损伤属轻伤二级。 2016年9月20日，双方达成和解协议，并赔偿被害人包某某人民币80000元。 被告人邹晓东于2016年8月30日被大庆市公安局龙南分局在大庆市东风新村巨鹰国际小区抓获。 另查明，被告人王兰明于2017年6月22日因犯介绍卖淫罪被大庆高新技术产业开发区人民法院判处有期徒刑三年，并处罚金50000元，现正在服刑。2017年7月26日因本案被本院决定逮捕，并解回大庆市看守所羁押。 再查明，被告人姜涛、徐宏庆于2016年10月13日被大庆市让胡路区人民检察院批准逮捕，公诉机关指控的批准逮捕时间有误，本院予以更正。 上述事实，有公诉机关提交的，并经当庭质证、认证的下列证据予以证实： 书证案件来源、抓获经过，证实本案的发破案经过。 户籍信息、前科劣迹证明、上网抓逃登记表、银行交易明细、扣押物品文件清单，证实涉案当事人的自然人身份信息、扣押物品情况。 谅解书、民事赔偿协议书，证实王兰明、邹晓东、王强、李某2、张某某赔偿包某某人民币捌万元。 证人马某某的证言称：2016年9月6日晚21时56分，一个男的（登记为郑某某）来到我们宾馆开了X房间，20分钟后一个女的也去了X房间，20分钟后来了三个男的，其中一个人拿着镐把，他们进入到X房间后就传来了打架的声音，之后这三个人就跑了。后来来了三个人，其中有之前来的两个人，拿着砍刀和镐把砸107的门，之后他们就跑了，我就报警了。 郑某某的陈述称：2016年9月6日晚上10点左右，我在让胡路区XX宾馆找了个女网友发生了性关系，之后她想走我没让她离开，之后来了三个男的拿镐把打我，我用从这个女网友手中抢来的刀和他们打在一起了，我在医院包扎的时候发现了他们，我就报了警，警察把他们抓走了。 苑某某的陈述称：2016年9月6日，我在让胡路远望开发区XXXX宾馆嫖娼了。我们谈好600元包夜，后来她要走，我让她把手机留下，他不同意，把门打开进来三个人，把这个卖淫女带走了。 刘某的陈述，证实其2016年8月26日嫖娼的事实。 王某1的陈述称：我参与卖淫活动了，老板是“古哥”，还有三个人是联系嫖客的，每天接3-4个嫖客。“古哥”告诉我不论包夜与否都只做一次，然后给小涛、小庆发信息找借口离开，嫖客不让走就揍。2016年9月6日我实施了两次卖淫行为，第一次在XXXX宾馆，我收了600元钱转给强哥了。第二次在XX宾馆X房间，这次是小涛联系的嫖客，当时告诉我是800元包宿，我收了钱后和嫖客发生了性关系，然后想找理由逃跑，嫖客没让我走，我就给小涛发信息说“我要走，不好下”，我们的人来了拿着镐把进来和嫖客打起来了，嫖客抢了我的刀和他们打的。我们有两个人受伤去医院了，我们又来了一个人，他们又去宾馆拿我的东西，后来发生了什么我就不知道了。当天我们这边来了四个男的，是小庆、小涛、小野、伟哥。我通过微信交易记录，回忆有过多次卖淫收钱的行为，嫖客是强哥和小涛介绍的，我收取嫖资40％，他们收取60％。 李某1的供述与辩解称：我从2016年8月分开始协助组织他人卖淫了。同案有“古哥”（老古）、小野、王强、小庆、小宇（也叫大宇）、小涛、大斌子、卖淫女兵兵、童童、龙凤大姐，“古哥”是组织的头儿，人都是“古哥”找的。当时我看招聘广告说招司机，留的是“老古”电话，第二天他们接我看我开车还行，就正式上班了。“古哥”（老古）是组织的头儿，房子和车都是他租的。王强负责一台车，手下有小庆、小涛负责联系嫖客，我是司机，卖淫女是兵兵、龙凤大姐。小野负责另一台车，手下大斌子负责联系嫖客，小宇是司机，卖淫女是童童。聊活儿的得嫖资10％，小姐得嫖资40％，王强、小野联系到活儿得嫖资15％，司机每天固定佣金100元。“古哥”事先定好卖淫女只跟嫖客发生一次性关系，之后等着的人把卖淫女接走，如果嫖客出的事包宿钱不让走，我们就吓唬嫖客把卖淫女接走。嫖客付的嫖资都给“古哥”负责分钱，“古哥”不在就把钱给王强，王强转给“古哥”。2016年9月6日，我开车拉着小庆、小涛、卖淫女兵兵到让胡路东湖XX宾馆，兵兵到宾馆十五分钟后给我发微信说“下不来，上来接我”，我就跟小涛、小庆上楼和嫖客打起来了，我们没打过嫖客，都被嫖客用刀扎坏了，我们就跑了。小涛、小庆去医院了，我出来后联系小野，我俩又返回宾馆，没有打开房门，我就去医院了。 邓某1的供述与辩解称：我们给“古哥”干活，“古哥”一共有两个组，一组司机是大伟，他也是这组的头儿，徐宏庆和姜涛负责微信找嫖客，兵兵是小姐；另一组司机是我，小野是我们这组的头儿，他和他对象负责微信找嫖客，童童是小姐。2016年9月6日晚，因为兵兵卖淫后和嫖客吵起来了，徐宏庆和姜涛上楼“保护”兵兵受伤，我开车拉他们到医院治疗，被公安机关抓获了。我从8月26日到现在我开车送了四次小姐去卖淫，分别去过让胡路远望XXX宾馆、XX宾馆、乘风庄XX宾馆和新村的XXX宾馆。 张某某的陈述称：2016年3月29日凌晨一点多我现在的男朋友王宇（王兰明）领三个人把我以前处的男朋友包某某打了。当天包某某到红馆酒吧玩，总用眼睛看我，我给王宇打电话让他来接我，他就领人在让胡路区正法寺附近公路上把包某某打了。 包某某的陈述称：2016年3月29日凌晨，我从红馆酒吧出来打出租车回家的路上，在中文驾校门口被一辆车别停，我看见王宇（王兰明）拿着刀，领着三个人各拿一根棒球棒把我拽下车，对我进行了殴打。 被告人王强的供述与辩解称：我从2016年2月看到报纸有招聘“代练的”，我按照联系方式联系上了“古哥”，他是老板，真实姓名不详，闲聊时他说他叫“王岩”。“古哥”招聘我利用陌陌和微信聊天找嫖客，谈好后把卖淫女送去，提嫖资的10％，开始我和“古哥”一起干，卖淫女“龙凤大姐”是“古哥”找的。2016年8月份以后，“古哥”又先后找来小野、李某1，小庆、小宇（也叫大宇）、小涛、斌子等人，“古哥”就不出车了，让我组织他们干活。我们分两台车，都是“古哥”租的，李某1、小宇（也叫大宇）是司机，分两组，一组是李某1、小庆、小涛、卖淫女王某1，另一组是小野、大斌子、大宇、卖淫女龙凤大姐、童童。小庆、小涛、小野、大斌子是负责利用陌陌、微信找嫖客的（聊活儿），谈好价格后司机开车把卖淫女送到嫖客指定的地点，卖淫女与嫖客发生完关系后，再把卖淫女接走。“古哥”事前定好，不论嫖客包宿还是发生一次性关系，都要在发生一次性关系后把卖淫女接走，如果嫖客出包宿钱不让卖淫女走，就吓唬嫖客把卖淫女带走。卖淫女提取嫖资40％，“古哥”提取嫖资60％，之后“古哥”再按照10％提成给聊天的人钱，司机每天150元钱。由“古哥”负责分钱，“古哥”不在把钱给我，我转给“古哥”。“古哥”给我们租房子、租车。我主要负责聊活儿，“古哥”不在我替“古哥”收钱。2016年9月6日晚8点多我收到了王某1给我转的600元钱，晚12点多“古哥”给我打电话要600元钱，说王某1的车干活打起来了，第二天“古哥”给我打电话说小涛被抓起来了，我再给他打电话手机关机，微信不回。 2016年3月28日晚上7点多，王兰明对象张某某打电话说包某某总骚扰她，让王兰明找人去让胡路红馆酒吧教训一下他。我和王兰明（绰号“老古”）、邹晓东、响子开车来到让胡路，在中文驾校门前拦住了包某某乘坐的出租车，王兰明拿一把砍刀，我和响子、邹晓东各拿一根铁棒，把包某某从出租车后排拽下来进行了殴打。 被告人姜涛供述与辩解称：徐宏庆2016年7月份在58同城找聊天的招聘，我俩就去应聘了，见到一个自称“古哥”的男子，告诉我们的工作就是负责用微信、陌陌聊天找嫖客，谈好价格把卖淫女送去，完成性交易再把卖淫女接走，我们分嫖资10％，卖淫女分40％，老板“古哥”分50％，卖淫女在卖淫过程中发生事情我们负责打架。“活儿”成后聊活儿的人分一成，卖淫女分四成，另外把一半嫖资转给“强哥”，“强哥”是“古哥”身边的人。卖淫女一次性交500元，包夜价格800元，但“古哥”规定不管包宿还是一次，卖淫女都是只性交一次就走，如果嫖客不给钱或不让卖淫女走，我们就持镐把等凶器打嫖客，把钱要到后将卖淫女带走。2016年9月6日晚，我和徐宏庆、李某1、卖淫女王某1一起开车溜活儿，约了一个男子在东湖XX宾馆X房间，我们就把王某1送了过去，大约过了十五分钟王某1给我发信息说活儿成了一次，我们就上楼接王某1，李某1从车上拿了一个镐把，我们冲进门看到该男子把王某1按倒在床上，王某1手里拿一把刀，我们就去打该男子，该男子抢下王某1手里的刀，我们双方打起来都受伤了。我们到油田总医院包扎伤口时被公安机关抓获，当天20时许，我用微信还聊了一个活儿，价格是600元，钱给“强哥”转过去了。我们住在萨尔图区英雄会X号楼X室，这个住处是“古哥”租的。“古哥”手下有三名卖淫女，分别是童童、燕儿、王某1。除了我还有6个人在“古哥”手下参与，“强哥”是二号人物，平时“古哥”不出面，就是“强哥”安排我们干活，卖淫女得到嫖资也按比例交给“强哥”。我们分两组两台车，车是“古哥”租的，我们这组司机李某1，我和徐宏庆负责聊活儿，王某1是卖淫女，我们这组协助介绍了20多次，另一组司机大宇，小野和大兵聊活儿，童童是卖淫女。 被告人徐宏庆的供述与辩解称：我在QQ群看到有人发信息招聘，我打电话过去，对方说是帮助小姐聊活儿，聊成一个给10％提成，我带着小涛到新玛特找到那个人就开始干活了。我们老板叫“古老二”，下面还有个叫王强的，负责收钱，给我们发工资，一般老板不出面，王强平时负责管理我们，平时我们出去干活听李某1的。我们下面五个人分两组，我这组司机是大伟，负责开车，小涛和我负责网上找嫖客，兵兵是卖淫女。另一组司机是小宇，小野找嫖客，童童是卖淫女。卖淫女发生一次性关系是300-600元，包夜价格是800-1500元，我们聊活儿的分10％，卖淫女分40％，老板分50％，司机一天150元。老板规定为了赶活，不论谈的是发生一次性关系还是包宿，我们都答应着，发生完一次性关系如果嫖客不让走或不给钱，我们就上去吓唬他或者打他，然后把小姐接走。2016年9月6日聊了两个活儿，第一个在让胡路区远望XXXX宾馆，当时嫖客没让小姐走，我们把小姐抢下来了。第二个是晚上11点多，小涛聊成一个，我们把小姐送到东湖XX宾馆X房间，兵兵上去后给我发信息说钱到手了，过了十五分钟发信息说嫖客不让走，还打她，大伟拿了一根镐把，我们冲进房间看到嫖客拿着兵兵的刀骑在兵兵身上，我们就打在一起了，我们三人都被嫖客打伤了，我们就跑了，我在医院包扎伤口时被公安机关抓获了。 被告人邹晓东的供述与辩解称：王兰明（绰号“老古”）说他的对象张某某的上任对象包某某总骚扰张某某，2016年3月28日张某某给王兰明打电话说包某某在红馆酒吧，让王兰明找两个人揍他一顿，王兰明驾车带着我、李某2、强子，在中文驾校门前拦住包某某乘坐的出租车，王兰明拿砍刀，我们三个人每人拿一个棒球棒把包某某拽下出租车进行了殴打。 辨认笔录，徐宏庆辨认出李某1；姜涛辨认出王强；苑某某、刘某辨认出卖淫女王某1；王强、姜涛辨认出王兰明就是“古哥”；包某某、张某某辨认出王兰明；包某某辨认出邹晓东。 鉴定文书，证实包某某所受损伤属轻伤二级。 ","cpfxgc":"本院认为，被告人王兰明以招募、雇佣等手段，纠集多人从事卖淫活动，其行为已构成组织卖淫罪；故意伤害他人身体健康，致人轻伤，其行为已构成故意伤害罪。被告人王强、姜涛、徐宏庆受王兰明雇佣，协助王兰明组织他人进行卖淫活动，三人行为均已构成协助组织卖淫罪。被告人王强、邹晓东故意伤害他人，致人轻伤，二人行为均已构成故意伤害罪。公诉机关指控各被告人的犯罪事实清楚，指控罪名成立，予以支持。 被告人王兰明尽管不认同公诉机关的指控，但本案实施协助组织的其他成员均称受雇于“老古”，经辨认和当庭指认，均证实王兰明就是组织卖淫的头目“老古”，因此本院对被告人王兰明的辩解不予支持。被告人王强、姜涛、徐宏庆在协助组织卖淫犯罪过程中系共同犯罪，三人分工不同，各司其责，均系主犯，但王强负责平时管理，作用较为显著，姜涛、徐宏庆系作用、地位相对较小的主犯，可酌情从轻处罚。在故意伤害犯罪中，被告人王兰明、王强、邹晓东系共同犯罪，且均系主犯，被告人王兰明是故意伤害犯罪的犯意提起者、组织者和积极实施者，作用更为显著，被告人王强、邹晓东积极参与了故意伤害犯罪，所起作用、地位相对王兰明较小，可酌情从轻处罚。被告人邹晓东庭审中辩称自己没有实施伤害行为，但同案其他被告人及被害人均指认其实施了殴打行为，且其在公安机关供述实施了殴打行为，故对被告人邹晓东当庭的辩解理由不予支持。被告人王兰明对故意伤害的犯罪事实能够如实供述，被告人王强、姜涛、徐宏庆对协助组织卖淫的犯罪事实能够如实供述，系坦白，可酌情从轻处罚。在故意伤害犯罪中被告人赔偿了被害人损失，取得了被害人谅解，量刑时可从轻处罚。对辩护人关于本案故意伤害部分事实不清的辩护意见不予支持，对被告人王兰明系坦白，积极赔偿被害人损失的辩护意见予以支持。被告人王兰明、王强犯数罪，应数罪并罚。被告人王兰明于2017年6月22日被大庆高新产业开发区人民法院以介绍卖淫罪判处有期徒刑三年，并处罚金50000元，此次犯罪系在刑罚执行完毕前发现漏罪，应当数罪并罚。综上，根据各被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百五十八条第一、四款、第二百三十四条第一款、第二十五条第一款、第二十六条、第六十七条第三款、六十四条、第六十九条、第七十条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人王兰明犯组织卖淫罪，判处有期徒刑七年，并处罚金人民币70000元；犯故意伤害罪，判处有期徒刑一年二个月；与前罪所犯介绍卖淫罪被判处有期徒刑三年，并处罚金50000元的处罚并罚，决定执行有期徒刑十一年，并处罚金人民币120000元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月2日起至2028年2月1日止；罚金于本判决生效后次日起五日内一次性缴纳） 被告人王强犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币40000元；犯故意伤害罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑三年十个月，并处罚金人民币40000元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月12日起至2020年8月11日止；罚金于本判决生效后次日起五日内一次性缴纳） 被告人姜涛犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币30000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月7日起至2019年3月6日止；罚金于本判决生效后次日起五日内一次性缴纳） 被告人徐宏庆犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币30000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月7日起至2019年3月6日止；罚金于本判决生效后次日起五日内一次性缴纳） 被告人邹晓东犯故意伤害罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先期羁押的52日，刑期自2017年12月11日起至2018年12月20日止） 二、公安机关扣押的物品由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省大庆市让胡路区人民法院 刑事判决书 （2017）黑0604刑初81号 公诉机关大庆市让胡路区人民检察院。 被告人王兰明，男，1981年4月6日出生，汉族，住黑龙江省大庆市让胡路区。2017年6月22日因犯介绍卖淫罪被大庆高新技术产业开发区人民法院判处有期徒刑三年，并处罚金50000元，现正在服刑。2017年7月26日因本案被本院决定逮捕，并解回大庆市看守所羁押。 辩护人姜来金，黑龙江佰行律师事务所律师。 被告人王强，男，1986年11月21日出生，蒙古族，住黑龙江省大庆市肇源县。因涉嫌犯协助组织卖淫罪，于2016年10月12日被大庆市公安局东湖分局刑事拘留，2016年11月18日经大庆市让胡路区人民检察院以涉嫌协助组织卖淫罪批准逮捕，当日由公安机关执行，现羁押于大庆市看守所。 被告人姜涛，男，1995年8月13日出生，满族，住黑龙江省大庆市萨尔图区。因涉嫌犯协助组织卖淫罪，于2016年9月7日被大庆市公安局东湖分局刑事拘留，2016年10月13日经大庆市让胡路区人民检察院以涉嫌协助组织卖淫罪批准逮捕，次日由大庆市公安局东湖分局执行，现羁押于大庆市看守所。 被告人徐宏庆，男，1994年2月3日出生，汉族，住黑龙江省五常市。因涉嫌犯协助组织卖淫罪，于2016年9月7日被大庆市公安局东湖分局刑事拘留，2016年10月13日经大庆市让胡路区人民检察院以涉嫌协助组织卖淫罪批准逮捕，次日由大庆市公安局东湖分局执行，现羁押于大庆市看守所。 被告人邹晓东，男，1994年7月21日出生，汉族，住黑龙江省大庆市萨尔图区。2016年1月13日因吸食毒品被大庆市公安局龙岗分局行政拘留五日。2016年8月31日因涉嫌犯故意伤害罪被大庆市公安局龙南分局刑事拘留，2016年9月27日被大庆市让胡路区人民检察院批准逮捕，次日由大庆市公安局龙南分局执行。2016年10月21日被大庆市公安局龙南分局取保候审，2017年6月16日被本院决定取保候审，同年12月11日被本院决定逮捕，现羁押于大庆市看守所。 公诉机关以庆让检诉刑诉［2017］75号起诉书指控被告人王强、姜涛、徐宏庆涉嫌犯协助组织卖淫罪，于2017年3月16日向本院提起公诉。在诉讼过程中，公诉机关又分别以庆让检诉刑追诉［2017］1号、3号起诉书，追加起诉被告人王兰明涉嫌犯组织卖淫罪、故意伤害罪，被告人王强、邹晓东涉嫌犯故意伤害罪向本院追加起诉。本院适用普通程序，依法组成合议庭，公开开庭审理了本案。公诉机关分别指派检察员孙学财、代理检察员熊洋、沙云晴、穆青松出庭支持公诉，被告人王兰明及其辩护人姜来金，被告人王强、姜涛、徐宏庆、邹晓东到庭参加诉讼。现已审理终结。 公诉机关指控： 被告人王兰明组织卖淫、被告人王强、姜涛、徐宏庆协助组织卖淫的事实 2016年8月26日至9月6日，被告人王强、姜涛、徐宏庆与李某1、邓某1（对二人另案处理）、小野、大兵（未能查清二人真实身份）受王兰明的雇佣，在大庆市萨尔图区、让胡路区等地，采取微信招嫖方式，接送王某1（已行政处罚）、童童、龙凤大姐（未能查清二人真实身份）等人到约定地点实施卖淫行为，取得嫖资后按约定比例分配。 1、2016年9月6日20时许，被告人李某1、姜涛、徐宏庆按照分工，由姜涛通过微信聊天的方式，与苑某某约定嫖资人民币600元后，将王某1送至大庆市让胡路区远望开发区七天优品宾馆406房间进行卖淫活动。 2、2016年9月6日22时许，被告人姜涛、徐宏庆伙同李某1按照分工，由姜涛通过微信聊天的方式，与郑某某约定嫖资人民币800元后，将王兵兵送至大庆市让胡路区东湖XX宾馆X房间进行卖淫活动。当郑某某不同意王某1离开宾馆时，三人对郑某某殴打后将王某1强行带离。 3、2016年8月26日至案发，邓某1先后四次运送卖淫女前往大庆市让胡路区远望XXX宾馆、XX宾馆、乘风庄XX宾馆、东风新村程宇广场附近的XXX宾馆等地进行卖淫。 经侦查，被告人姜涛、徐宏庆于2016年9月6日在大庆油田总医院被大庆市公安局东湖分局抓获；被告人王强于2016年10月12日在大庆市萨尔图区东风新村三星旅店被大庆市公安局会战分局抓获。被告人王兰明于2017年2月1日被大庆市公安局龙凤分局在大庆市萨尔图区华溪龙城小区抓获。 二、被告人王兰明、王强、邹晓东故意伤害的事实 被告人王兰明与其女友的前男友包某某多次发生口角后，于2016年3月29日零时50分许，伙同被告人邹晓东、王强、李某2（未能查清真实身份）在大庆市让胡路区正法寺附近的中文驾校前，将被害人包某某（男，28岁）面部、肋部等部位打伤。经大庆市公安局刑事技术支队鉴定，包某某所受损伤属轻伤二级。 2016年9月20日，双方达成和解协议，并赔偿被害人包某某人民币80000元。 经侦查，被告人邹晓东于2016年8月30日被大庆市公安局龙南分局在大庆市东风新村巨鹰国际小区抓获。 公诉机关针对上述指控，提供了相应的证据材料。公诉机关认为，被告人王兰明组织他人卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条第一款之规定，已构成组织卖淫罪；被告人王强、姜涛、徐宏庆为王兰明联络嫖客，接送卖淫人员，三人行为触犯了《中华人民共和国刑法》第三百五十八条第四款之规定，已构成协助组织卖淫罪，且系共同犯罪，三人均系主犯；被告人王兰明、王强、邹晓东故意伤害他人身体，致人轻伤，三人行为触犯了《中华人民共和国刑法》第二百四十三条第一款之规定，已构成故意伤害罪，且系共同犯罪，三人均系主犯；被告人王兰明、王强犯数罪，应依照《中华人民共和国刑法》第六十九条之规定进行处罚。本案共同犯罪部分应依照《中华人民共和国刑法》第二十五条、第二十六条之规定处罚。被告人王兰明对故意伤害犯罪能够如实供述，被告人王强、姜涛、徐宏庆、邹晓东对所犯罪行均能够如实供述，系坦白，应依照《中华人民共和国刑法》第六十七条第三款之规定处罚。 被告人王兰明认同公诉机关对其故意伤害犯罪的指控，不认同对其组织卖淫的指控，辩称自己没有实施过组织卖淫的行为，也不认识姜涛、徐宏庆，只认识王强。 辩护人姜来金仅接受了被告人王兰明故意犯罪一案的委托，对公诉机关指控被告人王兰明犯故意伤害罪进行了辩护。其对公诉机关指控被告人王兰明犯有故意伤害罪不持异议，但认为在量刑上具有如下情节：1、本案部分事实不清，没有现场勘查卷宗证实案发现场的方位、现场相关痕迹等物证；对被告人持何种作案工具、打击被害人具体部位和造成何种伤害结果没有查明；对作案工具、收集信息没有提取。2、被告人系坦白，积极赔偿被害人损失，受害人存在辱骂和挑衅的过错，可以对被告人从轻处罚。 被告人王强、姜涛、徐宏庆认同公诉机关的指控。 被告人邹晓东辩解称：我没有实施殴打行为，我是去拉架了，我和包某某没有肢体冲突，他衣服打掉了，我给他捡起来穿上了，我就是拽了包某某。 经审理查明： 一、被告人王兰明组织卖淫、被告人王强、姜涛、徐宏庆协助组织卖淫的事实 2016年8月26日至9月6日，被告人王兰明（化名老古、古哥）通过报纸、互联网招聘的方式，招聘并雇佣被告人王强、姜涛、徐宏庆与李某1、邓某1（对二人另案处理）、小野、大斌子（未能查清二人真实身份）等人在大庆市萨尔图区、让胡路区等地，有组织的接送卖淫女王某1（已行政处罚）、童童、龙凤大姐（未能查清二人真实身份）等人到约定地点实施卖淫活动。被告人王兰明为召集的成员分组、分工、租赁住所和交通工具，收取嫖资，再按照其所定的比例为成员分成。 被告人王兰明指定王强负责平时的管理、召集、收取嫖资等工作，王兰明将召集的成员分为两组：一组成员为李某1负责开车，姜涛、徐宏庆负责通过手机聊天软件招揽嫖客，将王某1、龙凤大姐送到指定地点实施卖淫活动；另一组成员为邓某1负责开车，小野、大斌子负责通过手机聊天软件招揽嫖客，将童童送到指定地点实施卖淫活动。如遇到嫖客不让卖淫女离开的情况，每组成员便持镐把等凶器将卖淫女强行带离。收取嫖资后按照比例分成，其中王兰明分得50％，卖淫女分得40％，招揽嫖客人员分得10％，司机每天固定佣金150元。 2016年9月6日20时许，被告人李某1、姜涛、徐宏庆按照分工，由姜涛通过微信聊天的方式，与苑某某约定包夜嫖资人民币600元后，将王某1送至大庆市让胡路区远望开发区七天优品宾馆406房间进行卖淫活动，王某1与苑某某发生一次性关系后欲离开宾馆被苑某某阻拦，李某1、姜涛、徐宏庆三人持镐闯入406房间把将王某1强行带离。之后姜涛通过微信聊天的方式，又与郑某某约定包夜嫖资人民币800元后，将王某1送至大庆市让胡路区东湖XX宾馆X房间进行卖淫活动。王某1与郑某某发生一次性关系后欲离开宾馆被郑某某阻拦，李某1、姜涛、徐宏庆三人持镐把闯入X房间与郑某某发生械斗，双方均有不同程度损伤，后三人将王某1强行带离。 另查明，2016年8月26日至案发，邓某1一组先后四次运送卖淫女前往大庆市让胡路区远望XXX宾馆、XX宾馆、乘风庄XX宾馆、东风新村程宇广场附近的XXX宾馆等地进行卖淫。 被告人王兰明于2017年2月1日被大庆市公安局龙凤分局在大庆市萨尔图区华溪龙城小区抓获。被告人姜涛、徐宏庆于2016年9月6日在大庆油田总医院被大庆市公安局东湖分局抓获；被告人王强于2016年10月12日在大庆市萨尔图区东风新村三星旅店被大庆市公安局会战分局抓获。 二、故意伤害的事实 被告人王兰明化名“王宇”与张某某确立男女朋友关系后，多次与张某某的前男友包某某多次发生口角。2016年3月29日零时50分许，王兰明召集被告人邹晓东、王强、李某2（未能查清真实身份）驾车在大庆市让胡路区正法寺附近的中文驾校前将包某某乘坐的出租汽车拦截后，将包某某拽下汽车，四人持战刀、镐把对包某某进行殴打，致使包某某面部、肋部等部位受伤。经大庆市公安局刑事技术支队鉴定，包某某所受损伤属轻伤二级。 2016年9月20日，双方达成和解协议，并赔偿被害人包某某人民币80000元。 被告人邹晓东于2016年8月30日被大庆市公安局龙南分局在大庆市东风新村巨鹰国际小区抓获。 另查明，被告人王兰明于2017年6月22日因犯介绍卖淫罪被大庆高新技术产业开发区人民法院判处有期徒刑三年，并处罚金50000元，现正在服刑。2017年7月26日因本案被本院决定逮捕，并解回大庆市看守所羁押。 再查明，被告人姜涛、徐宏庆于2016年10月13日被大庆市让胡路区人民检察院批准逮捕，公诉机关指控的批准逮捕时间有误，本院予以更正。 上述事实，有公诉机关提交的，并经当庭质证、认证的下列证据予以证实： 书证案件来源、抓获经过，证实本案的发破案经过。 户籍信息、前科劣迹证明、上网抓逃登记表、银行交易明细、扣押物品文件清单，证实涉案当事人的自然人身份信息、扣押物品情况。 谅解书、民事赔偿协议书，证实王兰明、邹晓东、王强、李某2、张某某赔偿包某某人民币捌万元。 证人马某某的证言称：2016年9月6日晚21时56分，一个男的（登记为郑某某）来到我们宾馆开了X房间，20分钟后一个女的也去了X房间，20分钟后来了三个男的，其中一个人拿着镐把，他们进入到X房间后就传来了打架的声音，之后这三个人就跑了。后来来了三个人，其中有之前来的两个人，拿着砍刀和镐把砸107的门，之后他们就跑了，我就报警了。 郑某某的陈述称：2016年9月6日晚上10点左右，我在让胡路区XX宾馆找了个女网友发生了性关系，之后她想走我没让她离开，之后来了三个男的拿镐把打我，我用从这个女网友手中抢来的刀和他们打在一起了，我在医院包扎的时候发现了他们，我就报了警，警察把他们抓走了。 苑某某的陈述称：2016年9月6日，我在让胡路远望开发区XXXX宾馆嫖娼了。我们谈好600元包夜，后来她要走，我让她把手机留下，他不同意，把门打开进来三个人，把这个卖淫女带走了。 刘某的陈述，证实其2016年8月26日嫖娼的事实。 王某1的陈述称：我参与卖淫活动了，老板是“古哥”，还有三个人是联系嫖客的，每天接3-4个嫖客。“古哥”告诉我不论包夜与否都只做一次，然后给小涛、小庆发信息找借口离开，嫖客不让走就揍。2016年9月6日我实施了两次卖淫行为，第一次在XXXX宾馆，我收了600元钱转给强哥了。第二次在XX宾馆X房间，这次是小涛联系的嫖客，当时告诉我是800元包宿，我收了钱后和嫖客发生了性关系，然后想找理由逃跑，嫖客没让我走，我就给小涛发信息说“我要走，不好下”，我们的人来了拿着镐把进来和嫖客打起来了，嫖客抢了我的刀和他们打的。我们有两个人受伤去医院了，我们又来了一个人，他们又去宾馆拿我的东西，后来发生了什么我就不知道了。当天我们这边来了四个男的，是小庆、小涛、小野、伟哥。我通过微信交易记录，回忆有过多次卖淫收钱的行为，嫖客是强哥和小涛介绍的，我收取嫖资40％，他们收取60％。 李某1的供述与辩解称：我从2016年8月分开始协助组织他人卖淫了。同案有“古哥”（老古）、小野、王强、小庆、小宇（也叫大宇）、小涛、大斌子、卖淫女兵兵、童童、龙凤大姐，“古哥”是组织的头儿，人都是“古哥”找的。当时我看招聘广告说招司机，留的是“老古”电话，第二天他们接我看我开车还行，就正式上班了。“古哥”（老古）是组织的头儿，房子和车都是他租的。王强负责一台车，手下有小庆、小涛负责联系嫖客，我是司机，卖淫女是兵兵、龙凤大姐。小野负责另一台车，手下大斌子负责联系嫖客，小宇是司机，卖淫女是童童。聊活儿的得嫖资10％，小姐得嫖资40％，王强、小野联系到活儿得嫖资15％，司机每天固定佣金100元。“古哥”事先定好卖淫女只跟嫖客发生一次性关系，之后等着的人把卖淫女接走，如果嫖客出的事包宿钱不让走，我们就吓唬嫖客把卖淫女接走。嫖客付的嫖资都给“古哥”负责分钱，“古哥”不在就把钱给王强，王强转给“古哥”。2016年9月6日，我开车拉着小庆、小涛、卖淫女兵兵到让胡路东湖XX宾馆，兵兵到宾馆十五分钟后给我发微信说“下不来，上来接我”，我就跟小涛、小庆上楼和嫖客打起来了，我们没打过嫖客，都被嫖客用刀扎坏了，我们就跑了。小涛、小庆去医院了，我出来后联系小野，我俩又返回宾馆，没有打开房门，我就去医院了。 邓某1的供述与辩解称：我们给“古哥”干活，“古哥”一共有两个组，一组司机是大伟，他也是这组的头儿，徐宏庆和姜涛负责微信找嫖客，兵兵是小姐；另一组司机是我，小野是我们这组的头儿，他和他对象负责微信找嫖客，童童是小姐。2016年9月6日晚，因为兵兵卖淫后和嫖客吵起来了，徐宏庆和姜涛上楼“保护”兵兵受伤，我开车拉他们到医院治疗，被公安机关抓获了。我从8月26日到现在我开车送了四次小姐去卖淫，分别去过让胡路远望XXX宾馆、XX宾馆、乘风庄XX宾馆和新村的XXX宾馆。 张某某的陈述称：2016年3月29日凌晨一点多我现在的男朋友王宇（王兰明）领三个人把我以前处的男朋友包某某打了。当天包某某到红馆酒吧玩，总用眼睛看我，我给王宇打电话让他来接我，他就领人在让胡路区正法寺附近公路上把包某某打了。 包某某的陈述称：2016年3月29日凌晨，我从红馆酒吧出来打出租车回家的路上，在中文驾校门口被一辆车别停，我看见王宇（王兰明）拿着刀，领着三个人各拿一根棒球棒把我拽下车，对我进行了殴打。 被告人王强的供述与辩解称：我从2016年2月看到报纸有招聘“代练的”，我按照联系方式联系上了“古哥”，他是老板，真实姓名不详，闲聊时他说他叫“王岩”。“古哥”招聘我利用陌陌和微信聊天找嫖客，谈好后把卖淫女送去，提嫖资的10％，开始我和“古哥”一起干，卖淫女“龙凤大姐”是“古哥”找的。2016年8月份以后，“古哥”又先后找来小野、李某1，小庆、小宇（也叫大宇）、小涛、斌子等人，“古哥”就不出车了，让我组织他们干活。我们分两台车，都是“古哥”租的，李某1、小宇（也叫大宇）是司机，分两组，一组是李某1、小庆、小涛、卖淫女王某1，另一组是小野、大斌子、大宇、卖淫女龙凤大姐、童童。小庆、小涛、小野、大斌子是负责利用陌陌、微信找嫖客的（聊活儿），谈好价格后司机开车把卖淫女送到嫖客指定的地点，卖淫女与嫖客发生完关系后，再把卖淫女接走。“古哥”事前定好，不论嫖客包宿还是发生一次性关系，都要在发生一次性关系后把卖淫女接走，如果嫖客出包宿钱不让卖淫女走，就吓唬嫖客把卖淫女带走。卖淫女提取嫖资40％，“古哥”提取嫖资60％，之后“古哥”再按照10％提成给聊天的人钱，司机每天150元钱。由“古哥”负责分钱，“古哥”不在把钱给我，我转给“古哥”。“古哥”给我们租房子、租车。我主要负责聊活儿，“古哥”不在我替“古哥”收钱。2016年9月6日晚8点多我收到了王某1给我转的600元钱，晚12点多“古哥”给我打电话要600元钱，说王某1的车干活打起来了，第二天“古哥”给我打电话说小涛被抓起来了，我再给他打电话手机关机，微信不回。 2016年3月28日晚上7点多，王兰明对象张某某打电话说包某某总骚扰她，让王兰明找人去让胡路红馆酒吧教训一下他。我和王兰明（绰号“老古”）、邹晓东、响子开车来到让胡路，在中文驾校门前拦住了包某某乘坐的出租车，王兰明拿一把砍刀，我和响子、邹晓东各拿一根铁棒，把包某某从出租车后排拽下来进行了殴打。 被告人姜涛供述与辩解称：徐宏庆2016年7月份在58同城找聊天的招聘，我俩就去应聘了，见到一个自称“古哥”的男子，告诉我们的工作就是负责用微信、陌陌聊天找嫖客，谈好价格把卖淫女送去，完成性交易再把卖淫女接走，我们分嫖资10％，卖淫女分40％，老板“古哥”分50％，卖淫女在卖淫过程中发生事情我们负责打架。“活儿”成后聊活儿的人分一成，卖淫女分四成，另外把一半嫖资转给“强哥”，“强哥”是“古哥”身边的人。卖淫女一次性交500元，包夜价格800元，但“古哥”规定不管包宿还是一次，卖淫女都是只性交一次就走，如果嫖客不给钱或不让卖淫女走，我们就持镐把等凶器打嫖客，把钱要到后将卖淫女带走。2016年9月6日晚，我和徐宏庆、李某1、卖淫女王某1一起开车溜活儿，约了一个男子在东湖XX宾馆X房间，我们就把王某1送了过去，大约过了十五分钟王某1给我发信息说活儿成了一次，我们就上楼接王某1，李某1从车上拿了一个镐把，我们冲进门看到该男子把王某1按倒在床上，王某1手里拿一把刀，我们就去打该男子，该男子抢下王某1手里的刀，我们双方打起来都受伤了。我们到油田总医院包扎伤口时被公安机关抓获，当天20时许，我用微信还聊了一个活儿，价格是600元，钱给“强哥”转过去了。我们住在萨尔图区英雄会X号楼X室，这个住处是“古哥”租的。“古哥”手下有三名卖淫女，分别是童童、燕儿、王某1。除了我还有6个人在“古哥”手下参与，“强哥”是二号人物，平时“古哥”不出面，就是“强哥”安排我们干活，卖淫女得到嫖资也按比例交给“强哥”。我们分两组两台车，车是“古哥”租的，我们这组司机李某1，我和徐宏庆负责聊活儿，王某1是卖淫女，我们这组协助介绍了20多次，另一组司机大宇，小野和大兵聊活儿，童童是卖淫女。 被告人徐宏庆的供述与辩解称：我在QQ群看到有人发信息招聘，我打电话过去，对方说是帮助小姐聊活儿，聊成一个给10％提成，我带着小涛到新玛特找到那个人就开始干活了。我们老板叫“古老二”，下面还有个叫王强的，负责收钱，给我们发工资，一般老板不出面，王强平时负责管理我们，平时我们出去干活听李某1的。我们下面五个人分两组，我这组司机是大伟，负责开车，小涛和我负责网上找嫖客，兵兵是卖淫女。另一组司机是小宇，小野找嫖客，童童是卖淫女。卖淫女发生一次性关系是300-600元，包夜价格是800-1500元，我们聊活儿的分10％，卖淫女分40％，老板分50％，司机一天150元。老板规定为了赶活，不论谈的是发生一次性关系还是包宿，我们都答应着，发生完一次性关系如果嫖客不让走或不给钱，我们就上去吓唬他或者打他，然后把小姐接走。2016年9月6日聊了两个活儿，第一个在让胡路区远望XXXX宾馆，当时嫖客没让小姐走，我们把小姐抢下来了。第二个是晚上11点多，小涛聊成一个，我们把小姐送到东湖XX宾馆X房间，兵兵上去后给我发信息说钱到手了，过了十五分钟发信息说嫖客不让走，还打她，大伟拿了一根镐把，我们冲进房间看到嫖客拿着兵兵的刀骑在兵兵身上，我们就打在一起了，我们三人都被嫖客打伤了，我们就跑了，我在医院包扎伤口时被公安机关抓获了。 被告人邹晓东的供述与辩解称：王兰明（绰号“老古”）说他的对象张某某的上任对象包某某总骚扰张某某，2016年3月28日张某某给王兰明打电话说包某某在红馆酒吧，让王兰明找两个人揍他一顿，王兰明驾车带着我、李某2、强子，在中文驾校门前拦住包某某乘坐的出租车，王兰明拿砍刀，我们三个人每人拿一个棒球棒把包某某拽下出租车进行了殴打。 辨认笔录，徐宏庆辨认出李某1；姜涛辨认出王强；苑某某、刘某辨认出卖淫女王某1；王强、姜涛辨认出王兰明就是“古哥”；包某某、张某某辨认出王兰明；包某某辨认出邹晓东。 鉴定文书，证实包某某所受损伤属轻伤二级。 本院认为，被告人王兰明以招募、雇佣等手段，纠集多人从事卖淫活动，其行为已构成组织卖淫罪；故意伤害他人身体健康，致人轻伤，其行为已构成故意伤害罪。被告人王强、姜涛、徐宏庆受王兰明雇佣，协助王兰明组织他人进行卖淫活动，三人行为均已构成协助组织卖淫罪。被告人王强、邹晓东故意伤害他人，致人轻伤，二人行为均已构成故意伤害罪。公诉机关指控各被告人的犯罪事实清楚，指控罪名成立，予以支持。 被告人王兰明尽管不认同公诉机关的指控，但本案实施协助组织的其他成员均称受雇于“老古”，经辨认和当庭指认，均证实王兰明就是组织卖淫的头目“老古”，因此本院对被告人王兰明的辩解不予支持。被告人王强、姜涛、徐宏庆在协助组织卖淫犯罪过程中系共同犯罪，三人分工不同，各司其责，均系主犯，但王强负责平时管理，作用较为显著，姜涛、徐宏庆系作用、地位相对较小的主犯，可酌情从轻处罚。在故意伤害犯罪中，被告人王兰明、王强、邹晓东系共同犯罪，且均系主犯，被告人王兰明是故意伤害犯罪的犯意提起者、组织者和积极实施者，作用更为显著，被告人王强、邹晓东积极参与了故意伤害犯罪，所起作用、地位相对王兰明较小，可酌情从轻处罚。被告人邹晓东庭审中辩称自己没有实施伤害行为，但同案其他被告人及被害人均指认其实施了殴打行为，且其在公安机关供述实施了殴打行为，故对被告人邹晓东当庭的辩解理由不予支持。被告人王兰明对故意伤害的犯罪事实能够如实供述，被告人王强、姜涛、徐宏庆对协助组织卖淫的犯罪事实能够如实供述，系坦白，可酌情从轻处罚。在故意伤害犯罪中被告人赔偿了被害人损失，取得了被害人谅解，量刑时可从轻处罚。对辩护人关于本案故意伤害部分事实不清的辩护意见不予支持，对被告人王兰明系坦白，积极赔偿被害人损失的辩护意见予以支持。被告人王兰明、王强犯数罪，应数罪并罚。被告人王兰明于2017年6月22日被大庆高新产业开发区人民法院以介绍卖淫罪判处有期徒刑三年，并处罚金50000元，此次犯罪系在刑罚执行完毕前发现漏罪，应当数罪并罚。综上，根据各被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百五十八条第一、四款、第二百三十四条第一款、第二十五条第一款、第二十六条、第六十七条第三款、六十四条、第六十九条、第七十条、第五十二条、第五十三条之规定，判决如下： 一、被告人王兰明犯组织卖淫罪，判处有期徒刑七年，并处罚金人民币70000元；犯故意伤害罪，判处有期徒刑一年二个月；与前罪所犯介绍卖淫罪被判处有期徒刑三年，并处罚金50000元的处罚并罚，决定执行有期徒刑十一年，并处罚金人民币120000元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月2日起至2028年2月1日止；罚金于本判决生效后次日起五日内一次性缴纳） 被告人王强犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币40000元；犯故意伤害罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑三年十个月，并处罚金人民币40000元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月12日起至2020年8月11日止；罚金于本判决生效后次日起五日内一次性缴纳） 被告人姜涛犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币30000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月7日起至2019年3月6日止；罚金于本判决生效后次日起五日内一次性缴纳） 被告人徐宏庆犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币30000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月7日起至2019年3月6日止；罚金于本判决生效后次日起五日内一次性缴纳） 被告人邹晓东犯故意伤害罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先期羁押的52日，刑期自2017年12月11日起至2018年12月20日止） 二、公安机关扣押的物品由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长施宏滨 人民陪审员公瑞芳 人民陪审员田庆秀 二〇一七年十二月二十日 书记员张杨 本判决所依据的法律条款如下： 附：《中华人民共和国刑法》 第三百五十八条组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 组织、强迫未成年人卖淫的，依照前款的规定从重处罚。 犯前两款罪，并有杀害、伤害、强奸、绑架等犯罪行为的，依照数罪并罚的规定处罚。 为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。","writId":"021c47c63ce8beef78c269e05a055b13da7","writName":"王兰明、王强、姜涛、徐宏庆、邹晓东协助组织卖淫罪、故意伤害罪、组织卖淫罪一审刑事判决书"}
