{"ajId":"0e1ce5ac-8f5b-4644-8889-56ec5b841b89","ajName":"郭某某拒不执行判决、裁定一案","ajjbqk":" 义马市人民检察院指控：2012年5月16日，义马市人民法院对“王某某诉郭某某、陈某、武汉市某某有限责任公司借款担保合同纠纷一案”，依法作出（2012）义民初字第227号民事调解书，且已发生法律效力。由于被告人郭某某未履行上述调解书所确定的义务，义马市人民法院又于2012年7月20日向郭某某下达了执行通知书，责令其限期内履行调解书所确定的义务。被告人郭某某仍旧逾期未履行，2012年8月6日，义马市人民法院作出（2012）义执字第116-1号执行裁定书。但被告人郭某某仍对法院的执行裁定置之不理，在武汉市某某有限责任公司一直正常运营，且有能力偿还的情况下仍然拒不履行，导致被害人王某某的146万元本金及利息、诉讼费11400元、保全费1000元和案件执行费等无法实现，不仅给被害人王某某的生活带来诸多不便，还严重侵害了司法权威，社会影响极其恶劣。 为证实指控的犯罪事实，公诉机关当庭出示并向本院移送了被告人郭某某的供述和辩解；被害人王某某的陈述；证人聂某某等人的证言；书证：户籍证明、民事调解书、执行通知书、执行裁定等证据。 公诉机关认为被告人郭某某对人民法院的生效判决有能力执行而拒不执行，情节严重，其行为触犯了《中华人民共和国刑法》第三百一十三条，犯罪事实清楚，证据确实充分，应当以拒不执行判决、裁定罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人郭某某对起诉指控的犯罪事实提出异议，辩称自己已经支付给王某某10万余元，2012年12月27日自己向义马法院交了2万元，之后给王某某汇款3万元，2013年三门峡中级人民法院撤诉费51606.5元，被义马法院执行给了王某某，2014年3月份自己直接还给了聂某某1万元（聂某某是实际债权人，王某某只是中间人），另外，陈某付给王某某的钱，均应从起诉书指控的欠款数额中予以扣除；因义马煤炭公司尚欠自己750万元不还，自己也没有能力还王某某的欠款。 被告人郭某某的辩护人辩称，本案被告人没有犯罪事实，公诉机关指控的罪名不成立，认定被告人构成拒不执行判决、裁定罪的证据不足。具体理由如下：1、有执行能力而拒不执行，并且情节严重，是构成拒不执行判决、裁定罪的两个必要要件。具体到本案，要认定被告人郭某某构成拒不执行判决、裁定罪，则必须证明被告人郭某某或者其挂名的武汉市某某有限责任公司具有执行能力，且存在隐藏、转移、故意毁损财产或者无偿转让财产、以明显不合理的低价转让财产的行为。2、被告人郭某某或者其挂名的武汉市某某有限责任公司均不存在上述行为，也没有证据予以证明。3、义马市法院执行局提请立案侦查的《公函》和《情况说明》不能作为认定本案事实的实体证据。综上，本案没有犯罪事实，公诉机关指控的罪名依法不能成立。 经审理查明：2012年5月16日，义马市人民法院对“王某某诉郭某某、陈某、武汉市某某有限责任公司借款担保合同纠纷一案”依法作出（2012）义民初字第227号民事调解书，且已发生法律效力。由于被告人郭某某未履行上述调解书所确定的义务，义马市人民法院又于2012年7月20日向郭某某下达了执行通知书，责令其限期履行调解书所确定的义务。2012年8月6日义马市人民法院作出（2012）义执字第116-1号执行裁定书，被告人郭某某仍旧逾期未履行。2012年12月17日义马市人民法院执行局依法对被告人郭某某实施司法拘留，郭某某履行5万元，后义马市人民法院执行局从三门峡中级人民法院，依法提取武汉市某某有限责任公司（郭某某系法定代表人）应退诉讼费51606.5元，对陈某的工资每月扣留、提取2000元，共强制执行郭某某、陈某599000元。截止案发被告人郭某某在武汉市某某有限责任公司一直正常运营，且有能力偿还的情况下，对义马市人民法院的执行裁定置之不理，拒不供述郭某某在2011年度从义马市煤炭工业公司结算走货款5362854.4元的去向，且义马市人民法院在武汉的银行及房产部门也未查询到任何可供执行的财产，导致被害人王某某的861000元本金及利息、诉讼费、保全费、案件执行费等二年之久无法实现，不仅给被害人王某某的生活带来诸多不便，还严重侵害了司法权威，社会影响极其恶劣。 认定上述事实的证据如下： 1、书证：（1）户籍证明，证实被告人郭某某系完全刑事责任能力人。（2）民事调解书及生效证明，证实2012年5月16日经义马市人民法院民庭调解，被告人郭某某欠原告王某某煤款146万于2012年7月5日前付清，逾期按中国人民银行同期贷款利率四倍支付迟延履行期间的债务利息，陈某、武汉市某某有限责任公司对上述款项承担连带清偿责任。（3）义马市人民法院执行通知书、执行裁定书、情况说明及送达回证，证实义马市人民法院于2012年7月20日已向郭某某、武汉市某某有限责任公司、陈某下发了执行通知书，2012年8月6日义马市人民法院执行局向郭某某、武汉市某某有限责任公司、陈某下发了执行裁定书，要求告人郭某某于2012年8月30日前履行法律文书确定的义务及郭某某实际履行情况。（4）武汉市建设银行新华支行对公存款账户明细、武汉市江夏区国家税务局证明、武汉铁路中力集团有限公司2011年对武汉市某某有限责任公司付款明细及情况说明、武汉市工商行政管理局证明，证实武汉市某某有限责任公司法定代表人系被告人郭某某，该公司从2011年至案发一直正常运营，并具有还款能力的事实。（6）武汉市某某有限责任公司担保函、任免文件及公司章程，证实武汉市某某有限责任公司的组成情况及经营范围等，2012年2月3日对郭某某欠王某某煤款200万元提供担保的事实。（7）到案经过及武汉铁路公安处民警的情况说明，证实被告人郭某某于2014年10月13日被武汉市铁路公安处武汉车站民警抓获归案的事实。 2、被告人郭某某的供述和辩解。证实郭某某系武汉市某某有限责任公司的法定代表人，2011武汉市某某有限责任公司给武汉中力集团供煤，共从武汉中力集团结算煤款4000余万元，这些钱一部分给了义马煤炭公司，一部分直接给发煤户结算。2012年5月16日经义马市人民法院调解，自己与王某某达成民事调解协议，自己所欠王某某的煤款146万于2012年7月5日前付清，因义马市煤炭公司欠自己750万元，不给自己结算，自己也没能力还王某某的欠款。 5、证人王某某的证言，证实被告人郭某某（武汉市某某有限责任公司的法定代表人）欠王某某146万元，经义马市人民法院调解，郭某某承诺于2012年7月5日前付清，因郭某某拒不履行，自己在申请义马市人民法院强制执行后，郭某某在有执行能力的情况下，扔拒不执行的事实。 6、证人聂某某的证言，证实被告人郭某某在武汉武昌区八一路螺丝路交叉口附近有一套房产。 7、证人陈某的证言，证实被告人郭某某所欠王某某的煤款，郭某某有能力偿还却不愿意偿还。 8、证人李某某的证言，证实被告人郭某某系武汉市某某有限责任公司的法定代表人。 上述被告人供述、证人证言、书证等，能够相互印证，形成完整的证据链条，足以认定。 ","cpfxgc":"本院认为：被告人郭某某对义马市人民法院的生效裁判文书，有能力执行而拒不执行，情节严重，其行为已构成拒不执行判决、裁定罪。公诉机关指控罪名成立，本院予以支持。 对被告人郭某某辩称的“其已部分履行了裁判文书确定的义务”的辩护意见，本院以庭审查明的事实予以确认。对被告人郭某某的辩护人辩称的“郭某某或者其挂名的武汉市某某有限责任公司没有隐藏、转移、故意毁损财产或者无偿转让财产、以明显不合理的低价转让财产的行为，其不具有执行能力；义马市人民法院执行局的提请立案侦查《公函》和《情况说明》不能作为定案依据，郭某某的行为不构成拒不执行判决、裁定罪”的辩护意见，根据被告人郭某某的供述、证人王某某、陈某、聂某某的证言及书证中国建设银行武汉新华支行，关于武汉市某某有限责任公司存款账户的资金流动情况、武汉市江夏区国家税务局证明的2014年5月、6月武汉市某某有限责任公司所开具的增值税情况、武汉铁路中力集团有限公司2011年对武汉市某某有限责任公司付款明细及情况说明等，能够相互印证，证实被告人郭某某系武汉市某某有限责任公司的法定代表人，从2011年3月至2014年6月武汉市某某有限责任公司一直处于正常运营，在义马市人民法院执行生效的裁判文书期间，其有执行能力，而隐藏财产拒不执行的事实，故该辩护理由，本院不予支持。 我国刑法规定，对人民法院的判决、裁定有能力执行而拒不执行，情节严重的，处三年以下有期徒刑、拘役或者罚金。被告人郭某某以对义马市人民法院生效的裁判文书有能力执行而拒不执行，情节严重，依法应在上述量刑幅度内判处刑罚。在量刑时，本院考虑到被告人郭某某及另一被执行人陈某已部分履行裁判文书所确定的义务，可酌定从轻处罚。依照《中华人民共和国刑法》第三百一十三条、第六十一条之规定，判决如下：","pjjg":" 被告人郭某某犯拒不执行判决、裁定罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月13日起至2015年10月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省三门峡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"义马市人民法院 刑事判决书 （2015）义刑初字第17号 公诉机关义马市人民检察院。 被告人郭某某，男。因涉嫌拒不执行判决、裁定罪，于2014年10月13日被义马市公安局刑事拘留，因涉嫌拒不执行判决、裁定犯罪，于2014年10月27日经义马市人民检察院批准，次日被义马市公安局执行逮捕。现羁押于义马市看守所。 辩护人赵堂辉，湖北英达律师事务所律师。 义马市人民检察院以三义检公诉刑诉（2014）247号起诉书，以被告人郭某某犯拒不执行判决、裁定罪，向本院提起公诉。本院受理后，依法组成合议庭，对此案进行了公开审理。义马市人民检察院指派检察员梁雪艳出庭支持公诉，被告人郭某某及其辩护人赵堂辉律师到庭参加诉讼。本案现已审理终结。 义马市人民检察院指控：2012年5月16日，义马市人民法院对“王某某诉郭某某、陈某、武汉市某某有限责任公司借款担保合同纠纷一案”，依法作出（2012）义民初字第227号民事调解书，且已发生法律效力。由于被告人郭某某未履行上述调解书所确定的义务，义马市人民法院又于2012年7月20日向郭某某下达了执行通知书，责令其限期内履行调解书所确定的义务。被告人郭某某仍旧逾期未履行，2012年8月6日，义马市人民法院作出（2012）义执字第116-1号执行裁定书。但被告人郭某某仍对法院的执行裁定置之不理，在武汉市某某有限责任公司一直正常运营，且有能力偿还的情况下仍然拒不履行，导致被害人王某某的146万元本金及利息、诉讼费11400元、保全费1000元和案件执行费等无法实现，不仅给被害人王某某的生活带来诸多不便，还严重侵害了司法权威，社会影响极其恶劣。 为证实指控的犯罪事实，公诉机关当庭出示并向本院移送了被告人郭某某的供述和辩解；被害人王某某的陈述；证人聂某某等人的证言；书证：户籍证明、民事调解书、执行通知书、执行裁定等证据。 公诉机关认为被告人郭某某对人民法院的生效判决有能力执行而拒不执行，情节严重，其行为触犯了《中华人民共和国刑法》第三百一十三条，犯罪事实清楚，证据确实充分，应当以拒不执行判决、裁定罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人郭某某对起诉指控的犯罪事实提出异议，辩称自己已经支付给王某某10万余元，2012年12月27日自己向义马法院交了2万元，之后给王某某汇款3万元，2013年三门峡中级人民法院撤诉费51606.5元，被义马法院执行给了王某某，2014年3月份自己直接还给了聂某某1万元（聂某某是实际债权人，王某某只是中间人），另外，陈某付给王某某的钱，均应从起诉书指控的欠款数额中予以扣除；因义马煤炭公司尚欠自己750万元不还，自己也没有能力还王某某的欠款。 被告人郭某某的辩护人辩称，本案被告人没有犯罪事实，公诉机关指控的罪名不成立，认定被告人构成拒不执行判决、裁定罪的证据不足。具体理由如下：1、有执行能力而拒不执行，并且情节严重，是构成拒不执行判决、裁定罪的两个必要要件。具体到本案，要认定被告人郭某某构成拒不执行判决、裁定罪，则必须证明被告人郭某某或者其挂名的武汉市某某有限责任公司具有执行能力，且存在隐藏、转移、故意毁损财产或者无偿转让财产、以明显不合理的低价转让财产的行为。2、被告人郭某某或者其挂名的武汉市某某有限责任公司均不存在上述行为，也没有证据予以证明。3、义马市法院执行局提请立案侦查的《公函》和《情况说明》不能作为认定本案事实的实体证据。综上，本案没有犯罪事实，公诉机关指控的罪名依法不能成立。 经审理查明：2012年5月16日，义马市人民法院对“王某某诉郭某某、陈某、武汉市某某有限责任公司借款担保合同纠纷一案”依法作出（2012）义民初字第227号民事调解书，且已发生法律效力。由于被告人郭某某未履行上述调解书所确定的义务，义马市人民法院又于2012年7月20日向郭某某下达了执行通知书，责令其限期履行调解书所确定的义务。2012年8月6日义马市人民法院作出（2012）义执字第116-1号执行裁定书，被告人郭某某仍旧逾期未履行。2012年12月17日义马市人民法院执行局依法对被告人郭某某实施司法拘留，郭某某履行5万元，后义马市人民法院执行局从三门峡中级人民法院，依法提取武汉市某某有限责任公司（郭某某系法定代表人）应退诉讼费51606.5元，对陈某的工资每月扣留、提取2000元，共强制执行郭某某、陈某599000元。截止案发被告人郭某某在武汉市某某有限责任公司一直正常运营，且有能力偿还的情况下，对义马市人民法院的执行裁定置之不理，拒不供述郭某某在2011年度从义马市煤炭工业公司结算走货款5362854.4元的去向，且义马市人民法院在武汉的银行及房产部门也未查询到任何可供执行的财产，导致被害人王某某的861000元本金及利息、诉讼费、保全费、案件执行费等二年之久无法实现，不仅给被害人王某某的生活带来诸多不便，还严重侵害了司法权威，社会影响极其恶劣。 认定上述事实的证据如下： 1、书证：（1）户籍证明，证实被告人郭某某系完全刑事责任能力人。（2）民事调解书及生效证明，证实2012年5月16日经义马市人民法院民庭调解，被告人郭某某欠原告王某某煤款146万于2012年7月5日前付清，逾期按中国人民银行同期贷款利率四倍支付迟延履行期间的债务利息，陈某、武汉市某某有限责任公司对上述款项承担连带清偿责任。（3）义马市人民法院执行通知书、执行裁定书、情况说明及送达回证，证实义马市人民法院于2012年7月20日已向郭某某、武汉市某某有限责任公司、陈某下发了执行通知书，2012年8月6日义马市人民法院执行局向郭某某、武汉市某某有限责任公司、陈某下发了执行裁定书，要求告人郭某某于2012年8月30日前履行法律文书确定的义务及郭某某实际履行情况。（4）武汉市建设银行新华支行对公存款账户明细、武汉市江夏区国家税务局证明、武汉铁路中力集团有限公司2011年对武汉市某某有限责任公司付款明细及情况说明、武汉市工商行政管理局证明，证实武汉市某某有限责任公司法定代表人系被告人郭某某，该公司从2011年至案发一直正常运营，并具有还款能力的事实。（6）武汉市某某有限责任公司担保函、任免文件及公司章程，证实武汉市某某有限责任公司的组成情况及经营范围等，2012年2月3日对郭某某欠王某某煤款200万元提供担保的事实。（7）到案经过及武汉铁路公安处民警的情况说明，证实被告人郭某某于2014年10月13日被武汉市铁路公安处武汉车站民警抓获归案的事实。 2、被告人郭某某的供述和辩解。证实郭某某系武汉市某某有限责任公司的法定代表人，2011武汉市某某有限责任公司给武汉中力集团供煤，共从武汉中力集团结算煤款4000余万元，这些钱一部分给了义马煤炭公司，一部分直接给发煤户结算。2012年5月16日经义马市人民法院调解，自己与王某某达成民事调解协议，自己所欠王某某的煤款146万于2012年7月5日前付清，因义马市煤炭公司欠自己750万元，不给自己结算，自己也没能力还王某某的欠款。 5、证人王某某的证言，证实被告人郭某某（武汉市某某有限责任公司的法定代表人）欠王某某146万元，经义马市人民法院调解，郭某某承诺于2012年7月5日前付清，因郭某某拒不履行，自己在申请义马市人民法院强制执行后，郭某某在有执行能力的情况下，扔拒不执行的事实。 6、证人聂某某的证言，证实被告人郭某某在武汉武昌区八一路螺丝路交叉口附近有一套房产。 7、证人陈某的证言，证实被告人郭某某所欠王某某的煤款，郭某某有能力偿还却不愿意偿还。 8、证人李某某的证言，证实被告人郭某某系武汉市某某有限责任公司的法定代表人。 上述被告人供述、证人证言、书证等，能够相互印证，形成完整的证据链条，足以认定。 本院认为：被告人郭某某对义马市人民法院的生效裁判文书，有能力执行而拒不执行，情节严重，其行为已构成拒不执行判决、裁定罪。公诉机关指控罪名成立，本院予以支持。 对被告人郭某某辩称的“其已部分履行了裁判文书确定的义务”的辩护意见，本院以庭审查明的事实予以确认。对被告人郭某某的辩护人辩称的“郭某某或者其挂名的武汉市某某有限责任公司没有隐藏、转移、故意毁损财产或者无偿转让财产、以明显不合理的低价转让财产的行为，其不具有执行能力；义马市人民法院执行局的提请立案侦查《公函》和《情况说明》不能作为定案依据，郭某某的行为不构成拒不执行判决、裁定罪”的辩护意见，根据被告人郭某某的供述、证人王某某、陈某、聂某某的证言及书证中国建设银行武汉新华支行，关于武汉市某某有限责任公司存款账户的资金流动情况、武汉市江夏区国家税务局证明的2014年5月、6月武汉市某某有限责任公司所开具的增值税情况、武汉铁路中力集团有限公司2011年对武汉市某某有限责任公司付款明细及情况说明等，能够相互印证，证实被告人郭某某系武汉市某某有限责任公司的法定代表人，从2011年3月至2014年6月武汉市某某有限责任公司一直处于正常运营，在义马市人民法院执行生效的裁判文书期间，其有执行能力，而隐藏财产拒不执行的事实，故该辩护理由，本院不予支持。 我国刑法规定，对人民法院的判决、裁定有能力执行而拒不执行，情节严重的，处三年以下有期徒刑、拘役或者罚金。被告人郭某某以对义马市人民法院生效的裁判文书有能力执行而拒不执行，情节严重，依法应在上述量刑幅度内判处刑罚。在量刑时，本院考虑到被告人郭某某及另一被执行人陈某已部分履行裁判文书所确定的义务，可酌定从轻处罚。依照《中华人民共和国刑法》第三百一十三条、第六十一条之规定，判决如下： 被告人郭某某犯拒不执行判决、裁定罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月13日起至2015年10月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省三门峡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈秋敏 人民陪审员李仲 人民陪审员仝冷梅 二〇一五年三月二十七日 书记员张欣","writId":"0555dd2589e8f35ba466ec509835cd9423c","writName":"郭某某拒不执行判决、裁定一案一审刑事判决书"}
