{"ajId":"950cf681-b84e-43dd-8132-738e6f97aaf7","ajName":"谢某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 重庆市永川区人民检察院指控：2016年9月19日16时14分许，被告人谢某某接到购毒人员傅某某要求购买毒品的电话，二人约定在重庆市永川区大安办事处茶店居委会老街入口处一居民楼楼下交易。随后二人通过电话和微信联系来到约定地点，谢某某将1小袋净重0.42克甲基苯丙胺（俗称冰毒）和两颗净重0.18克甲基苯丙胺片剂（俗称麻古）贩卖给傅某某，并收取毒资200元和之前谈好的送货上门外加的车费50元。交易完成后，二人被民警查获，民警从谢某某身上查获毒资250元及黄色铁盒装着的共计净重3.74克的6小袋甲基苯丙胺和共计净重2.04克的21颗半甲基苯丙胺片剂。从傅某某处查获其从谢某某处购买的上述0.6克毒品。被告人谢某某到案后如实供述了上述犯罪事实。 上述事实，被告人谢某某在开庭审理过程中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、刑事判决书、释放证明书、户籍信息、呈请控制下交付报告书、身体检查笔录、提取笔录、扣押清单、辨认笔录、现场辨认笔录、通话清单、微信聊天记录、称量笔录、毒品检材提取笔录、重庆市公安局毒品检测中心物证检验报告、检验报告单，证人傅某某、李某的证言，被告人谢某某的供述等证据佐证，足以认定。 ","cpfxgc":"本院认为，被告人谢某某明知是毒品而贩卖给他人，其行为已构成贩卖毒品罪，应负刑事责任。被告人谢某某曾因贩卖毒品罪被判处有期徒刑，在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯和毒品再犯，应当从重处罚。被告人谢某某犯罪后如实供述其犯罪事实，系坦白，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人谢某某犯贩卖毒品罪，判处有期徒刑二年五个月，并处罚金4000元（限判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。执行期限以执行通知书为准。） 二、对公安机关扣押违法所得250元予以没收，上缴国库；对扣押的毒品予以没收、销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市永川区人民法院 刑事判决书 （2016）渝0118刑初741号 公诉机关重庆市永川区人民检察院。 被告人谢某某，女，1989年10月16日出生，汉族，初中文化，无业。因犯贩卖毒品罪，于2011年12月10日被本院判处有期徒刑十个月；因犯贩卖毒品罪，于2013年8月26日被本院判处有期徒刑一年二个月，2014年7月27日刑满释放。因涉嫌犯贩卖毒品罪，于2016年9月19日被抓获，次日被刑事拘留，同年9月22日被监视居住。 重庆市永川区人民检察院以渝永检刑诉（2016）693号起诉书指控被告人谢某某犯贩卖毒品罪，于2016年11月24日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市永川区人民检察院指派代理检察员罗建出庭支持公诉。被告人谢某某到庭参加诉讼。现已审理终结。 重庆市永川区人民检察院指控：2016年9月19日16时14分许，被告人谢某某接到购毒人员傅某某要求购买毒品的电话，二人约定在重庆市永川区大安办事处茶店居委会老街入口处一居民楼楼下交易。随后二人通过电话和微信联系来到约定地点，谢某某将1小袋净重0.42克甲基苯丙胺（俗称冰毒）和两颗净重0.18克甲基苯丙胺片剂（俗称麻古）贩卖给傅某某，并收取毒资200元和之前谈好的送货上门外加的车费50元。交易完成后，二人被民警查获，民警从谢某某身上查获毒资250元及黄色铁盒装着的共计净重3.74克的6小袋甲基苯丙胺和共计净重2.04克的21颗半甲基苯丙胺片剂。从傅某某处查获其从谢某某处购买的上述0.6克毒品。被告人谢某某到案后如实供述了上述犯罪事实。 上述事实，被告人谢某某在开庭审理过程中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、刑事判决书、释放证明书、户籍信息、呈请控制下交付报告书、身体检查笔录、提取笔录、扣押清单、辨认笔录、现场辨认笔录、通话清单、微信聊天记录、称量笔录、毒品检材提取笔录、重庆市公安局毒品检测中心物证检验报告、检验报告单，证人傅某某、李某的证言，被告人谢某某的供述等证据佐证，足以认定。 本院认为，被告人谢某某明知是毒品而贩卖给他人，其行为已构成贩卖毒品罪，应负刑事责任。被告人谢某某曾因贩卖毒品罪被判处有期徒刑，在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯和毒品再犯，应当从重处罚。被告人谢某某犯罪后如实供述其犯罪事实，系坦白，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人谢某某犯贩卖毒品罪，判处有期徒刑二年五个月，并处罚金4000元（限判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。执行期限以执行通知书为准。） 二、对公安机关扣押违法所得250元予以没收，上缴国库；对扣押的毒品予以没收、销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员谭先忠 二〇一六年十二月十二日 书记员杨洋","writId":"05194afd8ae28f9ac445b33773a5a5f5ff7","writName":"谢某某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
