{"ajId":"153e42be-d519-4f85-9c7d-311eeb0bbf80","ajName":"徐红强强奸罪一案","ajjbqk":" 杭州市富阳区人民检察院指控，2016年2月2日晚，被告人徐红强与朋友王某一起到杭州市富阳区包厢唱歌，并叫了被害人马某（女，涉案时15周岁）陪同唱歌喝酒。2月3日凌晨0时许，三人又一起到乐巢酒吧继续喝酒，后马某醉酒并昏睡不醒。凌晨2时许，被告人徐红强将被害人马某带至杭州市富阳区鹿山街道蒋家村阳光路88号4楼其租房内留宿，期间，趁马某醉酒意识不清之际，与马某发生了性关系。 针对上述指控事实，公诉机关当庭宣读、出示了相关证据予以证明。公诉机关认为，被告人徐红强违背妇女意志，趁妇女醉酒意识不清之际与之发生性关系，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。提请本院依照《中华人民共和国刑法》第二百三十六条第一款之规定予以惩处。 被告人徐红强辩称，其与马某于2月3日凌晨5时在其租房内发生了性关系，但当时马某意识清醒，并同意与其发生性关系。 被告人徐红强的辩护人提出，被告人徐红强主观上没有强奸的故意，且其与马某发生性关系时，马某是否处于醉酒状态没有充分证据能证实。马某明知一同喝酒的人是谁，仍大量饮酒，其应对接下来可能发生的事情有所认知，且马某的在案陈述也表明其不认为此次发生的性行为是强奸行为。根据被告人徐红强与马某发生性行为的前后经过，不能证实该行为违背了马某的意志。综上，公诉机关指控被告人徐红强犯强奸罪存在事实不清、证据不足的情况，请求法庭判决被告人无罪。同时，如法庭不采纳辩护人的无罪意见，对于量刑情节部分，辩护人认为被告人徐红强具有自首情节，无前科劣迹，案发后均能如实供述本案事实，且其无法得知马某系未成年人，亦未造成严重伤害，请求法庭予以考虑。 经审理查明，2016年2月2日晚，被告人徐红强与朋友王某一起到杭州市富阳区包厢唱歌，并叫了在该KTV工作的被害人马某（女，涉案时15周岁）陪同唱歌喝酒。2月3日凌晨0时许，三人又一起到乐巢酒吧继续喝酒，后马某醉酒并昏睡不醒。凌晨1时许，被告人徐红强带马某住宿宾馆未果，后于凌晨2时许将马某带至杭州市富阳区鹿山街道蒋家村阳光路88号4楼其租房内留宿，并于凌晨5时许，趁马某醉酒意识不清之际，与马某发生了性关系。同日上午8时许，马某朋友韩某得知此事后联系被告人徐红强，随后两方约于杭州市公安局富阳区分局城东派出所门口见面，因争执无果，被害人马某一方决定报警，被告人徐红强跟随马某一方到城东派出所。 上述事实，有公诉机关提交的并经庭审质证的以下证据予以证实： 1、被害人马某的陈述，证实2016年2月2日晚，被告人徐红强与朋友一起到杭州市富阳区包厢唱歌，由其陪同唱歌喝酒，后其与徐红强等人到乐巢酒吧继续喝酒。其喝完酒后就什么都不记得了。第二天上午，其醒来后发现自己下身赤裸，与徐红强躺在一起。后徐红强将其送回住处并给了其400元小费。其朋友韩某得知后，约徐红强一方解决此事，后其与朋友决定报警，徐红强跟随其一起到了城东派出所的事实。 2、证人王某的证言，证实其与徐红强于2016年2月2日晚到富阳唛哆KTV唱歌，徐红强就叫了一个陪酒小姐，后三人到乐巢酒吧喝酒。大约凌晨1时，该陪酒小姐醉得很厉害，徐红强将该陪酒小酒带至租房。次日9时，徐红强联系其，称与该陪酒小姐发生了性关系，后对方与其二人约见，因商谈无果，两方一起报警的事实。 3、证人韩某的证言，证实其与马某在唛哆KTV上班，2016年2月2日晚，马某被客人点走并一夜未归。次日凌晨，其联系到马某，马某回来时走路不稳，满身酒气，回到房间后一直哭，后其得知马某在醉酒的情况下与对方发生了性关系。其就约了对方男子在城东派出所见面，后其与马某、该男子等人一起进入城东派出所的事实。 4、证人詹某的证言，证实其与被害人马某系老乡，二人均在唛哆KTV上班，2016年2月2日晚，马某被客人点走并一夜未归。次日6时许，韩某联系到了马某，后马某回来，当时马某走路不稳，回到房间后就趴在床上哭，又让其去买避孕药。其与韩某得知马某与客人发生了性关系，就约了对方在城东派出所见面，后两方一起到派出所的事实。 5、证人章某的证言，证实2016年2月3日0时许，有两名男子背着一名醉酒女子来开房，该女子当时不省人事了。因该女子没有身份证，其就没同意登记住宿的事实。 6、证人袁某的证言，证实2016年2月3日凌晨1时40分左右，一名男子背着一名女子前来开房，该女子满身酒气，闭着眼睛，没有意识。因该女子未带身份证，其未同意登记住宿，后该男子背着该女子离开的事实。 7、法庭科学DNA鉴定书，证实被告人徐红强与被害人马某发生过性关系的事实。 8、现场勘查笔录、现场勘验检查提取痕迹登记表、现场示意图及照片，证实2016年2月3日杭州市富阳区鹿山街道蒋家村阳光路88号4楼案发现场基本情况及在现场提取可疑斑迹的情况。 9、人身检查笔录及照片，证实2016年2月3日公安机关对被害人马某进行人身检查的情况。 10、调取证据清单、视频监控录像及制作说明，证实2016年2月3日凌晨1时至2时期间，被告人徐红强背着被害人马某进出近江宾馆的过程。 11、接受证据清单及照片，证实被害人马某向公安机关提交证据的情况。 12、归案经过，证实2016年2月3日11时许，被害人马某与被告人徐红强等人至杭州市公安局富阳区分局城东派出所，被害人马某指控被告人徐红强强奸，徐红强于当日被刑事拘留的情况。 13、户籍证明，证实被告人徐红强的身份信息。 14、被告人徐红强的供述和辩解，证实其供认于2016年2月2日晚与朋友一起到杭州市富阳区包厢唱歌，并叫了被害人马某陪酒唱歌，后三人前往乐巢酒吧继续喝酒，马某酒醉。凌晨2时许，其将马某带至其租房内，并于凌晨5时许与马某发生了性行为，期间，马某一直闭着眼睛。同日7时许，马某朋友来电话，其叫醒了马某并送马某回住处，马某朋友得知此事后约其至城东派出所见面，两方一同到了派出所的事实。 上述证据经法庭质证，合法有效，本院予以确认。本案事实清楚，证据确实充分，足以认定。 关于被告人徐红强及其辩护人提出的被告人徐红强与被害人马某发生性关系并未违背马某意志的辩解和辩护意见，经查，根据被告人徐红强在公安机关及当庭的多次供述，证实被告人徐红强与马某在当日凌晨5时许发生性关系时，马某仍处于醉酒昏睡状态，意识不清。该供述与被害人马某关于案发当晚醉酒、无记忆的陈述能相互印证，且被害人马某报案，并向公安机关明确表示没有与徐红强发生性行为的意愿，证人韩某、詹某的证言也均能予以佐证。综上，被告人徐红强与被害人马某发生性行为时，属于醉酒状态，且无判断力及性防卫能力，依法应认定被告人徐红强系违背被害人意志与之发生性关系，故对上述辩解及辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人徐红强违背妇女意志，趁妇女醉酒意识不清之际与之发生性关系，其行为已构成强奸罪，依法应予以惩处。公诉机关指控的事实和罪名成立，适用法律正确。案发时被害人马某系未成年人，被告人徐红强对未成年人实施强奸，本院酌情予以从重处罚。鉴于被告人徐红强主动接受公安机关调查，本院酌情予以从轻处罚。关于辩护人提出的被告人徐红强构成自首的辩护意见，经查，被告人徐红强归案后未如实供述犯罪事实，故对于该辩护意见，本院不予采纳。辩护人提出的有关被告人徐红强主动接受公安机关调查，无前科劣迹等辩护意见，本院予以采纳。本院根据被告人徐红强的犯罪事实、性质、对社会的危害程度及认罪、悔罪表现，依法确定其刑罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款，第六十一条之规定，判决如下：","pjjg":" 被告人徐红强犯强奸罪，判处有期徒刑三年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2016年2月3日起至2019年8月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市富阳区人民法院 刑事判决书 （2016）浙0111刑初394号 公诉机关杭州市富阳区人民检察院。 被告人徐红强，男，1991年5月29日出生，汉族，文化程度初中，挖机驾驶员，户籍所在地山东省鱼台县，暂住浙江省杭州市富阳区。因本案于2016年2月3日被杭州市公安局富阳区分局刑事拘留，于同年2月17日被依法逮捕。现押于杭州市富阳区看守所。 辩护人於梦杰，浙江震远律师事务所律师。 杭州市富阳区人民检察院以富检未检刑诉（2016）17号起诉书指控被告人徐红强犯强奸罪，于2016年5月20日向本院提起公诉。本院经审查，于2016年5月23日受理后，依法组成合议庭，于2016年6月15日不公开开庭审理了本案。杭州市富阳区人民检察院指派检察员洪世平出庭支持公诉，被告人徐红强及辩护人於梦杰到庭参加诉讼。现已审理终结。 杭州市富阳区人民检察院指控，2016年2月2日晚，被告人徐红强与朋友王某一起到杭州市富阳区包厢唱歌，并叫了被害人马某（女，涉案时15周岁）陪同唱歌喝酒。2月3日凌晨0时许，三人又一起到乐巢酒吧继续喝酒，后马某醉酒并昏睡不醒。凌晨2时许，被告人徐红强将被害人马某带至杭州市富阳区鹿山街道蒋家村阳光路88号4楼其租房内留宿，期间，趁马某醉酒意识不清之际，与马某发生了性关系。 针对上述指控事实，公诉机关当庭宣读、出示了相关证据予以证明。公诉机关认为，被告人徐红强违背妇女意志，趁妇女醉酒意识不清之际与之发生性关系，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。提请本院依照《中华人民共和国刑法》第二百三十六条第一款之规定予以惩处。 被告人徐红强辩称，其与马某于2月3日凌晨5时在其租房内发生了性关系，但当时马某意识清醒，并同意与其发生性关系。 被告人徐红强的辩护人提出，被告人徐红强主观上没有强奸的故意，且其与马某发生性关系时，马某是否处于醉酒状态没有充分证据能证实。马某明知一同喝酒的人是谁，仍大量饮酒，其应对接下来可能发生的事情有所认知，且马某的在案陈述也表明其不认为此次发生的性行为是强奸行为。根据被告人徐红强与马某发生性行为的前后经过，不能证实该行为违背了马某的意志。综上，公诉机关指控被告人徐红强犯强奸罪存在事实不清、证据不足的情况，请求法庭判决被告人无罪。同时，如法庭不采纳辩护人的无罪意见，对于量刑情节部分，辩护人认为被告人徐红强具有自首情节，无前科劣迹，案发后均能如实供述本案事实，且其无法得知马某系未成年人，亦未造成严重伤害，请求法庭予以考虑。 经审理查明，2016年2月2日晚，被告人徐红强与朋友王某一起到杭州市富阳区包厢唱歌，并叫了在该KTV工作的被害人马某（女，涉案时15周岁）陪同唱歌喝酒。2月3日凌晨0时许，三人又一起到乐巢酒吧继续喝酒，后马某醉酒并昏睡不醒。凌晨1时许，被告人徐红强带马某住宿宾馆未果，后于凌晨2时许将马某带至杭州市富阳区鹿山街道蒋家村阳光路88号4楼其租房内留宿，并于凌晨5时许，趁马某醉酒意识不清之际，与马某发生了性关系。同日上午8时许，马某朋友韩某得知此事后联系被告人徐红强，随后两方约于杭州市公安局富阳区分局城东派出所门口见面，因争执无果，被害人马某一方决定报警，被告人徐红强跟随马某一方到城东派出所。 上述事实，有公诉机关提交的并经庭审质证的以下证据予以证实： 1、被害人马某的陈述，证实2016年2月2日晚，被告人徐红强与朋友一起到杭州市富阳区包厢唱歌，由其陪同唱歌喝酒，后其与徐红强等人到乐巢酒吧继续喝酒。其喝完酒后就什么都不记得了。第二天上午，其醒来后发现自己下身赤裸，与徐红强躺在一起。后徐红强将其送回住处并给了其400元小费。其朋友韩某得知后，约徐红强一方解决此事，后其与朋友决定报警，徐红强跟随其一起到了城东派出所的事实。 2、证人王某的证言，证实其与徐红强于2016年2月2日晚到富阳唛哆KTV唱歌，徐红强就叫了一个陪酒小姐，后三人到乐巢酒吧喝酒。大约凌晨1时，该陪酒小姐醉得很厉害，徐红强将该陪酒小酒带至租房。次日9时，徐红强联系其，称与该陪酒小姐发生了性关系，后对方与其二人约见，因商谈无果，两方一起报警的事实。 3、证人韩某的证言，证实其与马某在唛哆KTV上班，2016年2月2日晚，马某被客人点走并一夜未归。次日凌晨，其联系到马某，马某回来时走路不稳，满身酒气，回到房间后一直哭，后其得知马某在醉酒的情况下与对方发生了性关系。其就约了对方男子在城东派出所见面，后其与马某、该男子等人一起进入城东派出所的事实。 4、证人詹某的证言，证实其与被害人马某系老乡，二人均在唛哆KTV上班，2016年2月2日晚，马某被客人点走并一夜未归。次日6时许，韩某联系到了马某，后马某回来，当时马某走路不稳，回到房间后就趴在床上哭，又让其去买避孕药。其与韩某得知马某与客人发生了性关系，就约了对方在城东派出所见面，后两方一起到派出所的事实。 5、证人章某的证言，证实2016年2月3日0时许，有两名男子背着一名醉酒女子来开房，该女子当时不省人事了。因该女子没有身份证，其就没同意登记住宿的事实。 6、证人袁某的证言，证实2016年2月3日凌晨1时40分左右，一名男子背着一名女子前来开房，该女子满身酒气，闭着眼睛，没有意识。因该女子未带身份证，其未同意登记住宿，后该男子背着该女子离开的事实。 7、法庭科学DNA鉴定书，证实被告人徐红强与被害人马某发生过性关系的事实。 8、现场勘查笔录、现场勘验检查提取痕迹登记表、现场示意图及照片，证实2016年2月3日杭州市富阳区鹿山街道蒋家村阳光路88号4楼案发现场基本情况及在现场提取可疑斑迹的情况。 9、人身检查笔录及照片，证实2016年2月3日公安机关对被害人马某进行人身检查的情况。 10、调取证据清单、视频监控录像及制作说明，证实2016年2月3日凌晨1时至2时期间，被告人徐红强背着被害人马某进出近江宾馆的过程。 11、接受证据清单及照片，证实被害人马某向公安机关提交证据的情况。 12、归案经过，证实2016年2月3日11时许，被害人马某与被告人徐红强等人至杭州市公安局富阳区分局城东派出所，被害人马某指控被告人徐红强强奸，徐红强于当日被刑事拘留的情况。 13、户籍证明，证实被告人徐红强的身份信息。 14、被告人徐红强的供述和辩解，证实其供认于2016年2月2日晚与朋友一起到杭州市富阳区包厢唱歌，并叫了被害人马某陪酒唱歌，后三人前往乐巢酒吧继续喝酒，马某酒醉。凌晨2时许，其将马某带至其租房内，并于凌晨5时许与马某发生了性行为，期间，马某一直闭着眼睛。同日7时许，马某朋友来电话，其叫醒了马某并送马某回住处，马某朋友得知此事后约其至城东派出所见面，两方一同到了派出所的事实。 上述证据经法庭质证，合法有效，本院予以确认。本案事实清楚，证据确实充分，足以认定。 关于被告人徐红强及其辩护人提出的被告人徐红强与被害人马某发生性关系并未违背马某意志的辩解和辩护意见，经查，根据被告人徐红强在公安机关及当庭的多次供述，证实被告人徐红强与马某在当日凌晨5时许发生性关系时，马某仍处于醉酒昏睡状态，意识不清。该供述与被害人马某关于案发当晚醉酒、无记忆的陈述能相互印证，且被害人马某报案，并向公安机关明确表示没有与徐红强发生性行为的意愿，证人韩某、詹某的证言也均能予以佐证。综上，被告人徐红强与被害人马某发生性行为时，属于醉酒状态，且无判断力及性防卫能力，依法应认定被告人徐红强系违背被害人意志与之发生性关系，故对上述辩解及辩护意见，本院不予采纳。 本院认为，被告人徐红强违背妇女意志，趁妇女醉酒意识不清之际与之发生性关系，其行为已构成强奸罪，依法应予以惩处。公诉机关指控的事实和罪名成立，适用法律正确。案发时被害人马某系未成年人，被告人徐红强对未成年人实施强奸，本院酌情予以从重处罚。鉴于被告人徐红强主动接受公安机关调查，本院酌情予以从轻处罚。关于辩护人提出的被告人徐红强构成自首的辩护意见，经查，被告人徐红强归案后未如实供述犯罪事实，故对于该辩护意见，本院不予采纳。辩护人提出的有关被告人徐红强主动接受公安机关调查，无前科劣迹等辩护意见，本院予以采纳。本院根据被告人徐红强的犯罪事实、性质、对社会的危害程度及认罪、悔罪表现，依法确定其刑罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款，第六十一条之规定，判决如下： 被告人徐红强犯强奸罪，判处有期徒刑三年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2016年2月3日起至2019年8月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长刘颖清 代理审判员董月霞 人民陪审员丁宇虹 二〇一六年七月十八日 书记员范媛媛","writId":"039efb62aa237f7348d61acf384eb4d5942","writName":"徐红强强奸罪一审刑事判决书"}
