{"ajId":"f5aa9106-b713-40ce-ae70-e4614c8bb4e4","ajName":"葛小剑危险驾驶一案","ajjbqk":" 公诉机关指控：2017年5月10日凌晨1时许，被告人葛小剑酒后驾驶牌号为“沪C8XXXX”的小轿车从本市闵行区XX路、XX路附近出发，行驶至闵行区XX路、XX路路口西约50米处时，与朱赛赛驾驶的牌号为“豫NUXXXX”的小轿车追尾，构成事故。经认定及鉴定，被告人葛小剑承担事故的全部责任，其血液中酒精含量为2.52mg／mL，经鉴定，朱赛赛车损为人民币8401元。 案发后，被告人葛小剑明知他人报警仍留待现场等候民警处置；并已赔偿朱赛赛人民币12，000元并达成调解。 据此，公诉机关认为被告人葛小剑具有坦白情节，建议对被告人葛小剑判处四个月以上五个月以下拘役，并处罚金。 被告人葛小剑对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 上述事实，有证人刘某、林某某的证言，公安机关出具的查获经过、工作情况、呼气式酒精测试单，道路交通事故损害赔偿调解申请书，行政强制措施凭证，当事人血样提取登记表及照片，上海枫林司法鉴定有限公司出具的法医毒物化学司法鉴定检验报告书，上海道路交通事故物损评估中心出具的物损评估意见书，相关支付电子凭证，被告人葛小剑的历次供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人葛小剑违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。被告人葛小剑系自首，依法可以从轻处罚。公诉机关的指控成立，量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人葛小剑犯危险驾驶罪，判处拘役四个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金自本判决生效之日起三十日内如数缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。","qw":"葛小剑危险驾驶一审刑事判决书 上海市闵行区人民法院 刑事判决书 （2017）沪0112刑初1159号 公诉机关上海市闵行区人民检察院。 被告人自报葛小剑，男，1989年9月13日出生，汉族，户籍地江苏省高邮市。 上海市闵行区人民检察院以沪闵检诉刑诉［2017］1124号起诉书指控被告人葛小剑犯危险驾驶罪，于2017年7月4日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市闵行区人民检察院指派检察员顾某某出庭支持公诉，被告人葛小剑到庭参加诉讼。现已审理终结。 公诉机关指控：2017年5月10日凌晨1时许，被告人葛小剑酒后驾驶牌号为“沪C8XXXX”的小轿车从本市闵行区XX路、XX路附近出发，行驶至闵行区XX路、XX路路口西约50米处时，与朱赛赛驾驶的牌号为“豫NUXXXX”的小轿车追尾，构成事故。经认定及鉴定，被告人葛小剑承担事故的全部责任，其血液中酒精含量为2.52mg／mL，经鉴定，朱赛赛车损为人民币8401元。 案发后，被告人葛小剑明知他人报警仍留待现场等候民警处置；并已赔偿朱赛赛人民币12，000元并达成调解。 据此，公诉机关认为被告人葛小剑具有坦白情节，建议对被告人葛小剑判处四个月以上五个月以下拘役，并处罚金。 被告人葛小剑对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 上述事实，有证人刘某、林某某的证言，公安机关出具的查获经过、工作情况、呼气式酒精测试单，道路交通事故损害赔偿调解申请书，行政强制措施凭证，当事人血样提取登记表及照片，上海枫林司法鉴定有限公司出具的法医毒物化学司法鉴定检验报告书，上海道路交通事故物损评估中心出具的物损评估意见书，相关支付电子凭证，被告人葛小剑的历次供述等证据证实，足以认定。 本院认为，被告人葛小剑违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。被告人葛小剑系自首，依法可以从轻处罚。公诉机关的指控成立，量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款、第五十二条、第五十三条之规定，判决如下： 被告人葛小剑犯危险驾驶罪，判处拘役四个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金自本判决生效之日起三十日内如数缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。 审判员于明晶 二〇一七年七月十二日 书记员邱译莹 附：相关法律条文 附：相关法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： …… （二）醉酒驾驶机动车的； …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"032001c8dccec940530dd331f27c5f8868c","writName":"葛小剑危险驾驶一审刑事判决书"}
