{"ajId":"13c186a8-2a9a-4975-aa18-a056b822a804","ajName":"王某某寻衅滋事一案","ajjbqk":" 公诉机关指控： 2004年前后周口市建大广高速连接线（现文昌大道）时，被告人王某某的猪圈被拆迁。后王某某因猪圈拆迁补偿标准过低、其损失过重为由，要求政府追加补偿并开始上访。为解决王某某长期上访问题，2011年3月许湾乡政府为王某某申请三万元信访救助资金，2011年3月17日王某某领取疑难复杂信访问题专项资金3万元，并签订了息诉息访协议。2013年9月份至2014年8月份期间，被告人王某某仍以上访为业，多次赴北京中南海、天安门等国家重点地区进行非正常上访，多次遭北京市公安局西城分局训诫。在王某某滞留北京非正常上访期间，许湾乡政府工作人员多次到北京接王某某，王某某多次向许湾乡政府接访人员索要钱财，共计人民币16000余元。 针对上述事实，公诉机关提供有被告人供述与辩解，证人证言，书证等相关证据予以证实，并认为，被告人王某某强拿硬要公私财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款之规定，应以寻衅滋事罪追究其刑事责任，提起公诉，要求依法判处。 被告人王某某辩称： 1、起诉书指控的拆迁我的猪圈是事实，但是2011年赔了我3万元之后，我上访的理由是猪的死亡的事，不是猪圈的事。还有我的发明的专利，政府没有使用，给我非法毁掉。 2、2011年3月17日我领了许湾乡政府给我的3万元的救助资金，我是息访，不是息诉，没有写不起诉。我签协议了，但是这个协议不是我当时写的协议，协议的内容后来被篡改了。 3、我多次去北京中南海是事实，前提是我的猪场破产，猪死亡，法院不受理，我无奈之下，为了维权才上访的。 4、起诉书写的我多次向许湾乡政府接访人员要财物这个事有，但是这个钱是接访人员主动给我的，不是我要的。 辩护人辩称：被告人王某某无罪，理由如下： 1、本案被告人王某某按照信访条例逐级信访，去北京信访目的是督促尽量解决问题，并不是违反公共秩序。 2、被告人王某某没有强拿硬要公私财物。许湾乡政府工作人员去北京接王某某，王某某说不解决问题不回去，接访人员迫于信访压力，按照不成文的规定，主动替被告人王某某结算住宿费及返程车费。且被告人王某某在北京期间，没有在公共场所实施静坐、辱骂工作人员、打横幅等行为，不符合刑法所规定的情节严重的行为。 经审理查明： 2004年前后，周口市建大广高速连接线（现文昌大道）时，被告人王某某的猪圈被拆迁。王某某以拆迁补偿标准过低为由，拒不领取拆迁补偿费。后由其父亲代为领取。而王某某以猪圈拆迁补偿标准过低、其损失过重为由，要求政府追加补偿并开始上访。为解决王某某长期上访问题，2011年3月许湾乡政府为王某某申请三万元信访救助资金，2011年3月17日王某某领取疑难复杂信访问题专项资金3万元，并签订了疑难复杂信访问题息访息诉承诺书。该承诺书内容为：对我反映的问题（拆圈问题、文昌路拆迁）处理可以，保证不再因此问题上访。 2013年9月份至2014年8月份期间，被告人王某某又以以猪圈拆迁过程中猪场破产、猪死亡等理由，多次赴北京中南海、天安门等国家重点地区进行非正常上访，多次遭北京市公安局西城分局训诫。在许湾乡政府处理其上访问题时，被告人王某某多次提出要求赔偿300万元，后降到200万元。并以非访的形式对许湾乡政府进行要挟。特别是在2014年，被告人王某某向许湾乡工作人员提出：“给我1万元钱年前不去北京，给我5万元钱半年不去北京，给我十万元2014年全年不去北京”的无理要求，向许湾乡政府索要财物。 在王某某滞留北京非正常上访期间，许湾乡政府工作人员多次到北京接王某某，迫于信访压力，多次为王某某解决食宿、差旅费用，给许湾乡政府造成重大经济损失。 庭审后，被告人王某某向本院提交保证书一份，认识到自己非访是不对的，保证今后不再非访。 认定上述事实的证据如下： 1、被告人王某某的供述与辩解 2013年11月27日：2004年许湾乡拆迁，我的养猪场在拆迁范围内，后来猪场被拆迁，赔偿我四万六千多元，我猪场的一百多头猪因拆迁死亡了，我要求许湾乡政府赔偿我猪场及那些死亡的猪，我就一直到周口市信访局、国家信访局上访，一直到2011年，周口市信访局牵头给我三万元特殊疑难信访问题专项资金，我承诺不再上访，也在承诺书上签字了。但我觉得我的问题还没有得到解决，给我的不是赔偿的钱，我猪场破产的赔偿还没有得到，我决定走诉讼、举报的道路，我去川汇区法院、周口市法院进行行政诉讼，要求许湾乡政府赔法院偿我的猪场破产损失及我的误工损失等共计二百三十多万元。川汇区法院、周口市法院都不受理，我决定去北京各机关投诉，一直到现在。2011年那个不是赔偿款，我当时在承诺书上签字不再上访，但是没有保证不起诉、不举报。2013年9月2日我去北京天安门上访是因为如果不去那上访，国家不救助，没有住的地方，我那不是上访，我之前已经把信都邮寄到中共中央，公安部、最高检、最高法，我在那住一天就能给地方政府一天的压力，得到赔偿。天安门那的公安局对我训诫过，但我没有签字，我的出发点是为了得到救济，得到安全。还有××困到死亡的边缘，所以我收下那三万元钱，被迫签了字，但是我没有出卖我的诉讼权和举报权，如果我的权利维护不了，我还要去北京维护我的财产权，我的公民权。 2014年7月30日：我上访因为猪场被迫破产，维护自己的合法权益，早期没有对我公平公正的处理。拆迁不是我同意拆迁的，没有协议，我对土地的赔偿没有异议。补偿款不是我本人领的，当时说的是罚款，几年后是乡政府的陈伟通知我几次让我领取，后来在经济极度困难的情况下，我领取了拆迁款。信访救助金3万元是我同意领取的救助金，也签字和领取了，但是没有结案报告，我没有出卖我的诉讼权和举报权。救助金不是补偿款，也不是赔偿款，所以反悔了，只能算是乘人之危的陷害。因为我的诉讼权和举报权，法院不受理，上访反映我的猪场破产。到北京重点部位进行了上访我知道到这些地区去上访是明令禁止的，属于非访，但是我的诉求10年没有解决，被迫走这条路。每次上访都是乡政府的接访人员给我解决的，但是我没有强求给他们要，我只是给他们说说。除了有一次5000元的是我给他们要的，但是不要我没有办法。给了多少次钱，记不得了，次数多了。2014年7月18日在乡政府与书记、乡长谈话的过程中我有过激行为，我递给他材料，他们没有看，我问他们问题，他们不知道，他们说是他们来之前的事情，没有办法管，我问他不负这个责任吗？他们说不负这个责任，我说了多次\"你不负责任，滚出许湾\"。陈伟不让我上访，我给陈伟直接说，上半年不上访给三万到五万，一年不上访给我八万到十万，因为我有债务要还，我需要吃饭，治病等开支。 10月21日：每次我上访都有乡政府的工作人员接我，我没有给乡政府的工作人员要钱，都是他们给我的。给我的都是在北京的花费，有车钱，有住宿的，有吃饭用的。我在许湾乡政府院里说“给我1万元钱年前不去北京，给我5万元钱半年不去北京，给我十万元2014年全年不去北京”。2014年春天，我去北京上访，在北京住了有一个多月，乡政府的人去接我，我给乡里的工作人员提出来。家里的父亲有病，等钱用，我没钱只能给乡政府要，乡政府不给钱我没法回家，回家也没钱给我父亲看病。这钱是我儿子王立勇取出来给我的，我用钱给父亲看病了。我和许湾乡的孙作虎发生过矛盾，好像是去年我去孙作虎屋里要求他解决问题，要求他答复我的问题。他不答复我就半躺在他沙发上非要他答复。后来我在他办公室，和他起了争执。孙作虎先骂的我，我就和孙作虎对骂起来。乡政府的工作人员把我拉走了。今年夏天，我去乡政府找张志宏乡长答复我的问题，张志宏说这事他不知道，他不管。我就说你不管你就滚出许湾，然后第二天我就去北京上访了。我去北京后，驻京人员就把我接到宾馆里，费用有的是我自己掏的钱，有的工作人员给我结的账，谁去接我谁结账。大部分我去北京的费用都是我自己掏的。我最后一次向乡政府要钱是今年8月份，我向许湾乡政府要3万元钱，是用来给我父亲看病的。 2015年10月21日：猪圈的赔偿款当初是陈伟给我的，给的是存折，什么时间给我的记不清了，差不多是猪圈拆迁（2004年）后有二、三年的时间。存折里面的钱我自己花了。 2、证人证言 （1）张宏志证言： 我现在担任许湾乡的乡长，我是2013年7月19日任的乡长。原来许湾乡归淮阳县管辖，2010年1月25日周口市政府把许湾乡划归川汇区，2011年7月1日交接完毕，许湾乡由周口市东新区代管。王某某是我们乡的老上访户了，乡政府的人都比较了解他，他上访反映2004年大广高速连接线修路拆迁其养猪场一事。按照当时的拆迁政策和补偿标准，已经对王某某进行了足额补偿，且王某某本人已经同意签字并全部领取补偿款，乡政府进行了登记造册，存有档案，所以说王某某拆迁补偿问题已经得到解决。后王某某又以拆迁补偿过低，要求国家再赔偿为由多次上访，2011年3月份为解决王某某上访老大难的问题，周口市信访局、淮阳县信访局、许湾乡政府为王某某启动疑难信访救助，经本人同意并保证息访息诉，不再就此事进行上访，一次性为王某某解决信访救助金三万元，王某某签字并领取，存有档案。2012年许湾乡划归周口市东新区后，王某某就拆迁问题多次到北京上访，2013年至今王某某上访闹事愈演愈烈，几乎常年住在北京，接访人员回来几天，他就继续去北京，2013年底在北京住了一个多月，许湾乡政府在王某某违规上访问题上花了不少人力财力和精力。他上访就一个诉求都是拆迁补偿。王某某的事已经得到补偿，他反映补偿过低，要求国家再赔偿300万元，后降为200万元。这一要求极不合理又不合法，许湾乡政府不应给其解决，也没有能力为其解决。要300万王某某说他的老母猪生小猪娃，小猪娃长大再生小猪娃，如此循环，十年了要200万多不多。我任乡长以来。第一次是2013年八、九月我接东新区社会管理局电话，说王某某又去北京上访了，要求抓紧时间必须把他接回来。王立平是王某某村的干部，乡里派干部朱艳伟和王立平一起到北京接他，第二天朱艳伟打电话说王某某不愿意回来，接回来的难度比较大，王某某说你让我回来可以，国家赔偿的200万元钱你给我办到办不到。他们俩做了两天工作，王某某提出你们把我在北京的吃住花费及来时费用结了，另外再拿些钱，大概二三千的样子。开始我不同意，我说食宿可以结清，再给他拿钱不又助长上访的风气，以后他还会去，我让他们继续做工作。第三天朱艳伟说王某某不回来，在这一天多花一天的钱，出于无奈我给朱艳伟说最多给他1000元钱，最后给王某某结清所有费用，又给他拿了一千元才回来。第二次是2013年国庆节前王某某又去北京上访，东新区领导要求国庆节前必须把王某某接回来，还说派朱艳伟和王立平去的，王某某不愿意回来，作了几天工作，王某某提出结清所有费用再拿些钱，无奈，结清费用后又给他拿二千元。第三次是2013年腊月22日，我在乡政府接见王某某，我先给王某某说家里的事，王某某说：马上要过年了，我确实有困难，我因为建猪场借了二十多万，你把这二十多万给我还了，不还我没法进家。我解释说乡里没有能力给你解决那么多，而且他个人欠款乡政府也不应该给他还，他说：你说这可以，你不让我过好年，我也不让乡长、书记过好年。我就让信访办主任陈伟做工作。我跟陈伟说你给他谈谈，如果他不再非访，通过信访救助给他救助一些，让他过好年。陈伟和王某某谈了半个小时，陈伟说：王某某提出具体条件给他一万年前不去北京，给他三万两会之前不去北京，给他五万上半年不去北京，给他十万2014年全年不去北京。我感觉没办法给他解决，他是在刁难政府，腊月25日王某某去了北京，一直到2014年正月初，赶上两会前夕，上级要求两会之前滞留北京上访人员必须接回，乡里派朱艳伟和彭伟去接王某某。他们做了四五天工作，王某某提出结清所有费用再给他拿三千元。满足了所有要求后，才把他接回来。第四次是把王某某接回来没多久，过了元宵节王某某又去北京了，到三月份，北京正开两会，上级又要求接他，这次还是朱艳伟和彭伟去的，到北京王某某不见他们，后来通过努力，王某某才见面，王某某提出要七千元才回来，最后拿了五千元他才回来。第五次是2014年五月底，市信访局和东新区领导说王某某在北京连续非访十几次，必须把他接回来，我派陈伟和王立杰接，王某某不配合，不愿意回来，王立杰动员王某某的亲戚王洪乾到北京做工作，当天下午我又带两个人连夜去北京，路上王立杰打电话说：王某某提出两个条件，一是给他5000元，必须当场兑现，二是回来必须解决他的问题。我说：领导要求，王某某问题已经严重影响到北京秩序和周口的形象，必须无条件立即把他接回来。当时带的钱不够，我说你先向他保证回来给5000元，这样才把他接回来。这几次王某某要的钱一共是一万一千元，最后一次5000元还没给他。另外上访他住旅馆，政府结至少两万，还有接访人员的费用，每次得五六千，这五次接近三万。我们乡政府去接王某某第一是我国信访体制造成的，属地管理，哪里人哪稳定，哪里去接。第二是王某某是周口的上访难缠户，多次进京上访，造成非访，严重影响了北京的秩序和周口的形象，上级要求无条件立即接回。第三是王某某比较刁蛮，以上访为职业不给钱不回来，政府无奈为了完成接访任务才给王某某的钱。 7月18日：2014年7月18日上午9时10分左右我在李书记办公室和李书记商量工作上的事情，然后我们有个同志说：王某某去北京上访回来了，今天想过来见见李书记和我，我说：“那你叫他过来吧”。王某某是个上访户。李书记也说让他过来、我见见他，我当时在李书记屋里，王某某就过来了。王某某过来以后就把他自己的相关材料给我看，其中最主要的一个材料就是一个防骗条约。王某某说今天我拿出来个协议你看看，你们乡长、书记都在这呢。你看我这个事情怎么办。在看协议当中，王某某说：我对法律比较懂，你们对法律可能不懂。根据国家拆迁法和赔偿法，我今天起草一个协议，要求给我赔偿300万元。然后我就说：当时你们拆迁的时候没有赔偿你吗？王某某说：没有赔偿。这时我说：没有赔偿，你的钱怎么已经领过了。王某某说这个钱领了，但是，给我的拆迁补偿票据都是无效的，没有法律依据的。我说：无效也好有效也好、补偿款你领到没有？王某某说补偿款领到了，是别人给我的不是政府给我的。（当时是许湾乡政府的工作人员发放的补偿款）。我说给你补偿了，给过你钱了、你为什么还要说这个事情。王某某说这个钱不是政府给的，是他人给的手续不合法。哪有按这个手续给我钱的，按照这个非法手续，你作为乡长、要负起这个责任。我说：当时你这个猪圈拆迁的时候、我不在许湾工作，我没有负责这个事情，你拆迁了好几年我才来许湾工作，具体拆迁情况我不清楚。今天你拿出来这个防骗条约要求市、区、乡政府赔偿300万。我说这个事情你的主题不突出，是3级哪一级给你赔偿300万。作为乡政府赔偿你300万超过我的权利范围，我无权利给你解决这个事情。第一你300万元你根据什么赔偿的，主题也不是以我们乡为主题，我们乡政府只是配合这个事情，你要想赔偿这300万，如果你经过法院起诉判决许湾乡赔偿你300万，我可以认定这个事情。王某某还说：你作为许湾乡乡长，补偿款的收据不合法，赔偿不到位、你就要负这个责任，我就找你。我说收据的事情当时我不在许湾，合法不合法我不太清楚，至于你反应的问题我该承担的我承担。王某某说当时这个补偿的票据你敢说你不承担责任。我说：我不应该承担责任，我当时不在许湾工作，这个责任我绝对不会负责。王某某说：法院如果传唤你。你敢不到场。我说法院传我，我肯定去，该说的情况我会说清楚。王某某说：这个补偿票据这个责任你必须要承担。我说：这个责任我完全可以不承担、这个票据我根本就不知道。因为我不在这里工作，不清楚这个事情。王某某说：你作为一个乡长、对这个事情不承担责任，你给我滚出许湾去。我说：在许湾不在许湾你个人说了不算、我当的是许湾人民的乡长不是你个人的乡长，让我滚不让我滚你说了不算，请你说话文明一点。王某某说：你不承担，你这熊乡长，你在这干啥。（说着就开始摔他自己拿出来的材料、还拍桌子）靠娘你现在都给我滚出许湾去，不能待在许湾乡政府。我说：王某某你说话文明点。我不给你一般见识，你行，我不缠你，你觉得谁能解决问题你找谁解决。我看他很无理很冲动，我就说：王某某你别激动，我给你没仇也没有恩怨，你不要太过分了。王某某说：我过分了又咋地，你抓我哎。我说抓你不抓你我不当家，有法律的，谁触犯了法律，法律面前人人平等。触犯了法律，法律会制裁的。王某某说：你还威胁我吗？你还想打我吗？我说：你能，我缠不了你，我不缠你我走。王某某说：我不能，你能，你敢打我。我说我不敢打你，我也不会打你，打你怕脏了我的手。王某某说：我都骂你了也没有脏了我的口。我看王某某很激动想打我，我就往门口走，走到门口就听见王某某开始骂，声音而且很大，说靠娘你现在都给我滚出许湾去、你就不能给这点，这时有几个干部过去拦着王某某把王某某劝走了，我就回我办公室了。 8月4日：今年五月底，王某某提出要5000元钱，后来给了。那是2014年6月2日陈伟和王立杰把王某某接回周口，当时没有给王某某钱，把王某某接回周口大约两三天，王立杰打电话说王某某要那5000元，由于财政所长请假，我告诉王立杰等麦收以后。隔了十来天，王立杰打电话说王某某找他几次了，闹着要钱。我说钱可以给他，让他出个手续，我把钱拨到你村账户上，你把钱取出来给他。第二天王立杰说王某某不愿意出手续。我说那没办法，又过两天在北京信访值班的朱艳伟打电话说王某某又去北京了，他提出必须把5000元钱交给他二儿子，他二儿子接到钱后，给他通个电话，证实收到钱他才肯回来。2014年7月13日，我安排财政所的闫杰把5000元拨到彭楼村的账户上，让王立杰交给王某某的儿子，闫杰开了5000元的现金支票借给王立杰，王立杰交给王某某的小儿子，王某某在确认其儿子接到5000元后，停了三四天才回周口。7月18日闹后，第二天王某某又去北京了，我接到东新区通知王某某又去北京马家楼非访了两次，要接回来。我派贾申和蔡振去接他，安排朱艳伟，过了四天才接回来。朱艳伟花了1000元钱，王某某向贾申要了800元。2014年8月2日周口市信访联席办通知东新区王某某又去北京了，并向东新区亮了黄牌警告，王某某还在北京。朱艳伟、彭伟、蔡振、还有一个村民在北京对王某某进行稳控，彭伟和蔡振一直打电话说王某某还要钱，理由是他爹病重，给他爹看病，不带着钱回去没脸见他爹。我说我给领导汇报。其实乡里也不愿意给他钱，不给他钱他就一直在北京非访，市里、区里通报乡里，这次亮了黄牌警告，东新区取消一切工作评先资格，上级要求无条件接回。乡政府也很无奈，只好给他钱，稳控是暂时的，他是个大活人，想去哪去哪，他一高兴就去非访了，工作人员只有苦口婆心给他说好话，做工作，最后不给钱还说不回来。他要钱说是上访费用，其实他上访也没有什么成本，在北京吃住都是乡里结的帐，他要的钱都用于他私人用途了，比如给他爹看病。我希望公安机关依法对王某某打击。 （2）陈伟证言： 6月4日：因为修建文昌大道时拆迁王某某猪圈补偿一事，王某某讲补偿款不够补偿猪圈造成的损失去北京上访。我一共接过五次。第一次是2012年底，王某某去北京上访，我和王立杰到北京与周口市信访局驻京办联系得知他在四路通招待所住，我和王某某做工作王某某愿意回来，第二天就回来了。他以什么方式上访，具体做了什么我不知道。王某某提出补偿款低，我说回去乡里给你解决此事。但是去北京有个不成文的规定，替上访人结算费用，我就给他结算了住宿费和买了车票。第二次是2013年初，具体时间记不住了，我和王立杰去北京接王某某，到北京后我和王立杰把他接回来，和第一次没多大区别。第三次是2013年9月份，王某某又去北京，在招待所，王某某提出他给我一个银行卡账号让我们打200万元，打上钱就回来，不打钱不回来。我们没有答应，接着又做了几天工作，他和我们一起回来，他在那住了38天，结算了7600元钱。第四次是2013年11月份，向领导通知接王某某，见到王某某后让他回来，他又提出往他银行卡里打200万元，我给他说乡里把他的情况报给市信访局复查复核，经过工作，我和他一起回来了，结算三四千元。第五次是2014年6月2日，我和王立杰去北京接他，周口市信访局驻京办的张科长接待我们，让我们去马家楼非访人员分流中心做工作，我见到王某某，他不愿意回来。第二天我们又去做工作，最后王立杰带着王洪乾来做工作，王某某才愿意回去。听王立杰说王某某在北京吃药看病花了四五千让王立杰回去解决，不解决坚决不回去。王立杰说没带那么多钱，等回去后让王某某找王立杰要，王立杰给他解决5000元钱，王某某才算愿意回去。现在五千元钱还没给他。2004年他是自愿拆迁的，拆迁后乡里补偿他4万4千多元。后来他去淮阳县信访局闹访，称补偿太少，要求另加，淮阳县信访局给王某某出具特殊疑难信访补偿款，完善手续后给王某某3万元的信访救助金，王某某也签了息访息诉承诺书，承诺以后不再因为此问题上访，有王某某的签字领条。农历2013年腊月乡里派人将王某某接回来，我做工作不让他上访，王某某说给他一万年前不去北京，给他三万十八大期间不去北京，给他五万上半年不去北京，给他十万全年不去北京，但是不保证年底不去，我给他做思想工作他不听，没几天又去北京了。 6月10日：在淮阳县的时候这个事是我处理，2004年修百米大道把王某某猪圈拆掉，当时按照补偿标准赔偿王某某四万多。停有一年，王某某多次到周口市、淮阳县信访局说补偿太低。经过协调，为了全县信访稳定，经汇报后，许湾乡政府出具特殊信访救助报告，直到2011年3月份，此项款批下来，在淮阳县信访局完成手续后，王某某得到了救助金3万元，并出具了息访息诉承诺书，表示不再上访。当时安排我处理此事是乡党委书记孙作虎安排的。王某某领的3万元钱是在淮阳县信访局领的。 6月17日：王某某每次要求都是猪场拆迁补偿标准过低，要求政府追加赔偿200万元。都是这个事，没有变化。他拿着他猪场损失的事，胡搅蛮缠，一说就是你得给我200万，不给200万我不回来。最典型的一次，春节前，腊月二十左右，我跟他做工作时，他说给他一万块钱年前不去北京，给他三块万元钱两会前不去北京，给他五万元，明年上半年不去北京，给他十万块钱明年不去北京，但不保证年底不去。 10月22日：大概是2013年春天二三月份，在许湾乡政府院里孙书记办公室有人吵闹，肖传东把我喊过去，我一进屋看见王某某正在跟孙书记闹。我和乡里其他工作人员劝了十多分钟，把他拉出来孙书记的办公室，王某某在楼梯口骂了孙书记。下楼后几个人劝了一会，后来骂骂咧咧的走了。 2015年1月20日：王某某的猪圈当时补偿四万四千多块钱，一开始王某某嫌赔的钱少，还不愿意要，后来给他做通工作以后他接受了，愿意领取赔偿款。我拿着赔偿款的存折给他的时候，当时王某某的父亲也在场，王某某的父亲给我说：“存折你先拿着，别给王某某，给了他害怕他把钱花了”。王某某当时也同意了，我也就同意了。存折在我手里有大半年时间，乡政府对许湾乡驻村包村的干部进行了调整，我不再包彭楼村，所以就把存折给了王某某，是在我办公室给的王某某，具体时间记不住了。当时还打个条，但是现在找不到领条了，存折王某某拿走后，把他家的房子进行了翻盖。 （3）朱艳伟证言： 我接过王某某四次。第一次是2013年8月中旬（具体哪天记不清了），乡政府领导张宏志乡长安排，我和彭楼行政村小王庄村干部王立平一块去北京接访。我和王立平是从周口坐火车去的北京，到北京是第二天早上8点多。到北京之后我就给王某某打电话联系说：我是乡政府的朱艳伟，你在哪我们见见面，后来我们就在四路通宾馆见了面。和他见面沟通之后，他也愿意回来，我和王立平在北京共待了三天，在北京把王某某的吃住的费用结清（大概四千左右，具体数额记不清了），后来又给王某某一千块钱。就把他领回来了。第二次是2013年9月份（跟第一次相隔一月左右），也是乡政府领导张宏志乡长安排我和彭楼行政村小王庄干部王立平一块去北京接访的，那天是早上我和王立平在淮阳西关车站坐的大巴车一块去的，到北京大概晚上的20点左右，到北京我和王立平就一块休息了，到第二天早上8点多，我和王立平就去北京四路通宾馆找他去了，到地方没有找到王某某，后来我们问问宾馆的老板，老板就找了一个年轻人开着车拉着我和王立平就去另外一个宾馆（宾馆名称没有记住）找王某某去了，找到王某某之后我和王立平劝王某某回去，王某某不愿意回去，我们在北京和王某某谈了五天，吃住的费用给他结清（总共四千左右，具体数额没有记住，）另外又给王某某两千块钱，王某某就跟我们一块回来了。第三次是2014年正月12日（农历）受许湾乡政府张宏志乡长安排，我和乡政府干部彭伟一块去北京接王某某，我们两个上午11点左右在淮阳西关车站坐大巴去北京，到北京是第二天凌晨2点左右，到地方我们就找地方休息了。第二天上午我们两个去四路通宾馆去找王某某，我们没有找到他，后来经过我们问，得知王某某在风龙宾馆住，我们就去找王某某了。到地方之后我们找到他了，见了王某某我们就谈，没有谈好，到中午我们和王某某一块吃的饭。我和彭伟在北京和他谈了三天，把他在北京的吃住、吃药、路费等所有开资，总共一万元左右结清，然后又给他三千块钱，15号下午四点左右王某某同意和我们一块回来，到家就到16号凌晨1点了，我就回家了。第四次是2014年3月下旬（具体日期记不住了），还是经乡政府领导张宏志乡长安排，我和乡政府的彭伟一块去北京接王某某，当天上午9点左右我们在淮阳坐大巴车去的，到北京就晚上21点左右，到地方我们就休息了，到第二天我和王某某联系问你在哪，我们去见见你，王某某在电话中说：你们在哪地方住，我去找你们，后来我在电话中告诉王某某说：我们在北京市陶然亭北门见面吧，当天11点左右王某某就过去了，我们见面之后给王某某说让他回去，王某某不愿意回来，经过在北京四五天的谈话，王某某要求拿七千块钱我就回去，经过给张宏志乡长汇报后我们给他了五千块钱他才回来。王某某的身份证在宾馆老板那压着，他自己不愿意结账，我们不给他结老板不让走。然后王某某的意思就是给俩钱就愿意回去，所以说我们就会给他一千块钱；第二次给二千；第三次给三千；第四次他准备要五千。钱都是从许湾乡政府出的。如果他不回来，市信访局通报批评，追究领导责任。 6月17日：王某某反映的都是修建文昌大道时拆迁他的猪圈，造成的损失要求政府增加赔偿。都是这一问题，没有变化。每次接访时，开始接触王某某，他不愿意回来，跟他做工作，我们接访人员都是说好话，拿小架，为了套近乎请他吃饭，请他旅游。磨蹭到最后，把宾馆的账给他结清，他提出再给他俩钱，他才会同意回来。我们跟王某某套近乎、拿小架都是为了工作，不是出于本意，中心目的还是把他接回来。他提出的问题我们接访人员也回答不了，都是步步跟领导汇报的。第一次一千元，第二次两千元，第三次三千元，第四次五千元，一共一万一千元。第四次他自己找的宾馆住的，花费他自己出的，他提出要七千元，我们跟领导汇报后给他五千元。给王某某结宾馆的账具体数字记不太清，第一次在宾馆结账四千块钱左右，第二次也是四千元左右，第三次赶上春节前后，还有一千多元医药费，花费高一些，一共一万元左右。第四次他自己掏的钱，都含那5000元里面了。 （4）彭伟证言： 王某某他经常去北京上访，我去接过他。上访是因为2004年修文昌大道拆迁他猪圈造成的损失。听张宏志乡长说按当时的拆迁标准已经赔偿到位了。我总共去北京接他两次，第一次是2014年正月12日（农历）受许湾乡政府张宏志乡长指派，我和乡政府干部朱艳伟一块去北京接王某某，我们两个11点左右在淮阳西关车站坐大巴去北京。到北京是第二天凌晨2点左右，到地方我们就找地方休息了，第二天上午我们两个去四路通去找王某某，到地方之后我们没有找到他，后来我们和周口市信访局驻北京办事处苑庆礼局长联系，他告诉我们王某某在风龙宾馆住，我们就去找王某某了。到地方之后我们找到他了，上午我们和王某某没有谈好，到中午我们和王某某一块吃的饭，经过我和朱艳伟在北京和他谈了三天，15号下午四点左右我们和王某某一块坐车就回来了，到家就到16号凌晨1点了，后来我直接就把王某某送回家了。过了一星期，我就领着王某某去乡政府见张宏志乡长了，王某某具体和张宏志乡长怎么说的我就不知道了。周口上访人员都住这些宾馆，是私人干的宾馆，老板不收上访人员的钱，安排吃住，老板知道接访人员迫于无奈会结账，不能讨价还价，一分不能少，能把接访人员接回去就谢天谢地了。我们当时在北京把他在北京的吃住、吃药、路费等所有开资，总共一万元左右结清，然后又给他三千块钱，又答应回去之后我们和他一块见乡政府和东新区领导帮助他解决他的诉求，再说我和他是一个行政村，才把他劝回来。接访都是这样，结清费用后再给他三五千不等，不然他不回来，才形成这样的坏风气。回来之后张宏志乡长和他谈谈话，王某某要求要二百多万赔偿款，乡政府也没法给他解决。第二次是2014年3月下旬（具体日期记不住了），还是经乡政府领导张宏志乡长指示，我和乡政府的朱艳伟一块去北京接王某某，当天上午9点左右我们在淮阳坐大巴车去的，到北京就晚上21点左右，到地方我们就休息了，到第二天我们两个直接打电话说：我们是乡政府的干部，我和朱艳伟，你在哪儿，我们去见见你。王某某在电话中说：你们在哪地方住，我去找你们。后来我在电话中告诉王某某说：我们在北京市陶然亭北门见面吧，后来当天11点左右王某某就过去了，我们见面之后给王某某说让他回去。王某某说：让乡政府包他的猪场拆迁损失赔偿款和信访救助资金，并说把钱打到他的卡上，要求猪场拆迁损失赔偿款是两百多万，还要求信访救助资金。经过在北京四五天的谈话，王某某要求拿七千块钱我就回去，经过给张宏志乡长汇报后我们给他了五千块钱他才回来。给他钱在北京的一个小宾馆（具体什么宾馆记不清了），是我和朱艳伟一块给王某某的五千块钱。王某某具体去什么部门我不知道，就知道去中海南和天安门周边，我们见他都是在陶然亭公园附近的小招待所见的。我们都是接到周口市信访局打电话通知乡政府去接的，如果他不回来，市信访局通报批评，追究领导责任。信访救助资金就是解决长期上访的，得不到解决的疑难问题，是国家、省、市、区统筹的资金。 10月10日：2014年8月份，王某某又去北京非访了一次，我和蔡振、彭红义去接的他。因为蔡振是彭楼村包村干部，我和彭红义是彭楼的人好做工作。2014年8月初，王某某还是因为拆迁补偿的事情又去了北京非访，乡里安排我和蔡振、彭红义去接他，朱艳伟正好也在北京接访，他也见王某某了。具体情况都是蔡振和他谈的，我见他的时候，告诉他赶紧回去，你父亲还在郑州看病，呆着干啥。我们在北京三四天，最后王某某说我给你们面子，然后我们把他送到郑州，王某某的父亲在郑州郑大一附院看病，我们给他父亲一千块钱，这个钱不是王某某要的，是出于礼节看望王某某的父亲的，然后我们就回周口了。王某某住北京的一个叫金鳞四季宾馆，我们结的账，具体多少我不清楚。 （4）王立杰证言： 我接过王某某四次。第一次是2009年我和苑宝书、王权栋三人一起去北京，在北京王某某要求给他处理他家猪圈的事情，不处理下次还来北京，后来做工作，愿意回来了。第二次是2012年，我接到陈伟电话，我们村的王某某又去北京上访了，陈伟让我和他一起去北京接他，第二天通过做工作，把他接回来了。第三次是2013年初，我和陈伟一起到北京把他接回来了，和第一次第二次没有大区别。第四次是2014年6月2日，我接萧传栋电话让我去北京接王某某，最后得知王某某在北京马家楼非访中心，陈伟拿着出入证进去做工作，他不愿意，我又拿着出入证做工作，没有做通，后来我和陈伟商量让王洪乾来做工作。王洪乾来后给他做工作，王某某提出两个问题：第一上访10万元钱的救助金问题，第二他在北京花费四五千让乡里给他解决，不解决不回去，我说我没带那么多钱，钱的问题往乡里反映，张乡长说先让王某某回来，回来给他解决。后来王某某才算愿意回来。 8月4日：2014年6月2号我接乡里通知让我去北京接王某某，王某某当时在国家信访局马家楼分流中心，我去北京以后王某某给我提出让乡里给他解决5000元钱，他说：\"不给我钱我不回来，我这次再有几天300万就到手了，这次是给你面子，才回去的\"。我就给张宏志乡长汇报，张宏志乡长只好同意，我给王某某说身上带的现金不够，回来以后给他，当时我给王某某做了保证，回来找我要。王某某就跟我们一块回来了。回到周口以后有三天，王某某给我打电话，问钱要过来没有？我给王某某说：\"我还没有去乡里要这个钱\"。王某某就给我说：\"这个钱你抓紧时间要，我就给你要这个钱了\"。我就跟张宏志乡长打电话说这个事，张宏志乡长说要给李书记商量一下，这不是个小数。停有两天王某某又给我打了一次电话，问我钱弄回来了没有？我说还没有呢。然后我又给张宏志乡长进行了汇报，张乡长说这钱可以给他，但是要王某某出个手续。第二天下午我在我家的葡萄园里干活，王某某去地里找我，我就给他说乡里说了，钱可以你给你，但是你要出个手续，打个领条。王某某当时就很生气，说他不出手续，很生气的走了。从我葡萄园里走了以后第二天，张乡长给我打电话说王某某又去北京上访去了，把这五千元钱打到我们村的账上，我问张乡长王某某又去北京了吗？张乡长说是的。我就给张乡长说王某某又去北京了，还给他这五千块钱干什么？张乡长说不给不中，再说也是你许给他的钱。我就给王某某打电话说：\"钱乡里已经同意给你了，钱交给谁？\"王某某说：\"我在北京，这个钱交给我二儿子王立华就行了\"。然后我就把乡里给村里的五千块钱转账支票交给了王某某的二儿子王立华。王某某没有什么职业，有四亩地也包出去了，一亩地一年一千多块钱，他在家也没有什么事，经常去北京上访。 （5）华振友证言： 王某某是因为2004年文昌大道修建拆迁他家的猪圈，他嫌补偿款太低，要求增加补偿款，才去北京上访的。我接访过一次，2013年9月接到乡领导通知说搬口氨水厂有我乡四人去北京上访，让我和乡信访办主任陈伟把他们四人接回来，又说王某某也在北京让把王某某也接回来。到北京我们先把氨水厂的四人送到车站让他们回去后我们就去找王某某，在四路通招待所给王某某做工作，王某某提出他给我们一个银行卡账号让我们打上200万元钱，打上钱后他就回来，不打钱不回来，我们没有答应他的要求，接着又做了几天工作他和我们一起回来了，我们给他结算了食宿费，每天200元钱，他总共在那住了38天，共计7600元钱，又给他买了返程车票。 （6）王立平证言： 王某某去北京上访是因为2004年修文昌大道拆迁他猪圈造成的损失，要求政府赔偿他的损失。我总共去北京接他两次，第一次是2013年8月份（具体时间记不清了），受许湾乡政府领导张宏志乡长安排，给乡政府的乡干部朱艳伟一块去北京接王某某。晚上19点在周口坐火车去的北京，到第二天早上八点到的，到地方之后我和朱艳伟一块就去宾馆（宾馆名称记不住了）找王某某去了，到宾馆之后就开始做王某某的工作。王某某当时不愿意回来，我们在北京和王某某谈了三天，王某某也同意回来了，我们把王某某的吃住费用结清，具体多少钱结清的我不知道，王某某又给朱艳伟要没要钱我不知道，后来我们和王某某坐车就回来了。第二次是2013年的9月初（跟第一次相隔不到一月），受许湾乡政府领导张宏志乡长安排，也是和乡政府干部朱艳伟一块去北京接王某某，早上八点我和朱艳伟在淮阳西关车站坐的大巴去的北京，到北京天已经黑了，具体几点记不住了，到北京之后我和朱艳伟就找宾馆休息了。到第二天早上8点左右，朱艳伟给王某某打电话联系，然后我就和朱艳伟一块去招待所找王某某去了，见到王某某就开始做工作，王某某不同意回来，我们在北京劝了五六天，最后王某某也同意了，又把王某某在北京吃住的费用结清，我们就坐车回来了。后来王某某给朱艳伟要钱没有我不知道。我只知道朱艳伟给王某某过钱，具体多少我不知道，因为钱是朱艳伟拿着呢，给了王某某之后，王某某才同意和我们一起回周口的。 （7）贾申证言： 王某某因为修建文昌大道，拆迁王某某的猪圈房子补偿款一事，王某某嫌补偿的标准低。2014年7月22日上午我们乡里的李书记、张乡长在乡办公室让我过去，对我说：\"王某某又去北京了你去把他接回来，朱艳伟已经把他稳控住了，你去以后和朱艳伟联系\"。当天下午3点多的时候我就和蔡振开车赶往北京，凌晨一点多的时候我到的北京，第二天上午九点多我给朱艳伟联系后，在北京市南站附近的一个小宾馆里见到朱艳伟，然后朱艳伟领着我和蔡振就去见了王某某。见到王某某以后，王某某就开始提出要求，一个是信访救助资金回去以后怎么解决，第二个是猪圈拆迁补偿款三百万。我就给他说这个事我们解决不了，你回去以后再说。第一天我们没有谈成，王某某不愿意回来，蔡振又给王某某的妹夫打电话让他做王某某的工作。第三天下午我和朱艳伟在王某某住的宾馆里，去给王某某做工作，劝王某某回家。王某某说：\"我同意回去，但是我这次来北京花的路费，药费给我拿出来\"，我问他得多少？王某某说：\"看着拿\"，我说：\"给你拿几百块钱行不行\"？王某某说：\"药费、路费、吃饭都加上\"，然后我说：\"上次才给你五千，这次不能多给你，给你八百吧\"，王某某就同意了。第四天早上王某某跟我们准备一块上车回周口的时候，王某某又提出给书记、乡长通电话，让他们说信访救助资金怎么解决，我们又劝了劝王某某，说回去再讲，王某某才跟我们一块回来。这一次王某某没有住专门接待信访人员的宾馆，开始他的吃住花费自己掏的钱，朱艳伟见到王某某以后他们的吃住是朱艳伟出的钱，共花费1000元，我把这1000元给朱艳伟了，王某某要这800元，算是他的前期费用。不给他钱害怕王某某不回来，这次给钱是最少的。 10月19日：最后一次接访王某某是2014年8月11号左右，我和蔡振一块去的，是李书记和张乡长安排我们去的。到了郑州，和王某某见面之后，王某某就开始说让乡里拿3万块钱给他父亲看病，不给他解决他就去继续上访，蔡振就给王某某说，乡里正想办法，让他先别去北京。我和蔡振还买了东西去看了王某某的父亲。后来我和蔡振给他说李书记要见你，一块说3万元的事，我们就一块回周口了。王某某给乡里要3万块钱是因为2004年修文昌百米道的时候把王某某的猪圈拆了。当时给王某某补偿了，他认为补得少。所以就一直去北京上访。 （8）李培华证言： 2014年7月18日上午9点左右我和张乡长在我办公室商量工作上的事情，我们有个同志何景旺说：王某某去北京上访回来了，今天想过来见见我和张乡长，张乡长说：那你叫他过来吧、王某某是个上访户。我见见他，当时我和张乡长就在我的办公室里，王某某就过来了。王某某过来以后，坐在办公桌对面就把他自己的相关材料给我和张乡长看，这时张乡长就开始问详细情况，王某某就开始讲他的上访拆迁情况，拿出自己的防骗条约材料、并提出要求“市、区、乡政府赔偿他个人拆迁补偿损失300万元。张乡长对此进行解释以后，王某某又提出拆迁补偿的票据不合法，要求张乡长对其承担责任。张乡长说：当时的法人代表不是我，如果承认责任的话、也应该找当时的法人代表。王某某说：你作为一个乡长，对这个事情不承担责任，你给我滚出许湾去．张乡长说：在许湾不在许湾你个人说了不算，我当的是许湾人民的乡长不是你个人的乡长，让我滚不让我滚你说了不算，请你说话文明一点。王某某又说：你不承担，你这熊乡长，你在这干啥。当时王某某说着话把材料摔倒桌子上、还用手把桌子拍的叮当响。这时我因为有事离开了我的办公室，去解决其他事情。张乡长和王某某继续争吵。王某某在我办公室第一次和第二次骂张乡长的时候我在场。第三次骂我在隔壁屋里听见但是没有在现场。王某某骂：靠娘你个鳖孙赶紧给我滚出许湾，不能在许湾乡政府。 （9）张守良证言： 其证言和李培华的基本一致。 （10）于学印证言： 2014年7月18日上午10时左右我和张守亮一起去许湾乡政府领取农村住房信息采集表、然后听到隔壁张乡长屋有人谩骂。这时我和张守亮领取完住房信息表出来，看见王某某缠住张乡长就开始骂：靠娘，你个鳖孙赶紧给我滚出许湾，不能给许湾乡政府。不依不饶，反正骂了很多，具体我也记不清楚了。后来纪检书记和几个片长把王某某劝走了、走的时候嘴里还不停的骂着让赶紧滚。王某某是无业游民，经常上访。 （11）于法忠证言： 2014年7月18日上午10时30分左右我下乡去大张村办事情回来，我回到单位走到李书记办公室门口刚好碰见王某某。就听见王某某在辱骂张乡长。骂道：妈那逼、赶紧给我滚出许湾。我就上前劝说王某某不要骂人，嘴巴干净点，有事情说事情。然后何景旺就拉着王某某下楼了，王某某就走了。 （12）蔡振证言： 我在许湾行政村工作，2004年修文昌百米道的时候，把王某某的猪圈拆了，王某某认为赔的钱少，所以就一直上访，要求多赔钱。我去北京接访过王某某两次。第一次是2014年的7月22号我和贾申一块去的，第二天上午和朱艳伟联系后，去北京南站附近见的王某某。见面以后王某某就开始提要求，一个是信访救助资金怎么解决，第二个是王某某对拆迁他的猪圈要求赔偿三百万。我们说这事我们解决不了，你回去以后再说，王某某不同意，所以没谈成，王某某不愿意回来。第三天下午贾申又去给王某某做工作，我没有去，回来贾申给我说王某某同意明天回周口，我问贾申是怎么做通工作的，贾申说给王某某八百元钱，说是王某某要的这一次来北京的药费、路费。第四天早上我们就和王某某一块回周口了。第二次是2014年8月3号左右去的，到地方后给朱艳伟联系的，第二天在北京马家楼附近的一家小宾馆见到的王某某，见到王某某后，他就提条件，说不上访可以，要求给他解决3万元钱，因为他的父亲患癌症在郑州住院，急于用钱动手术，还说拿不到钱，他父亲要是在郑州死了，他就死在北京。我就给他说钱太多，我做不了主，但是回家以后我可以领着你去见许湾乡政府的李书记和张乡长，让领导做主。王某某说：“得不到钱就不回家，我对不起我父亲，我宁愿死在北京”。我就给王某某说我要和领导汇报一下，我给张乡长打电话，张乡长说先回来再说。第二天是彭伟做的工作。第三天我们又去给他做工作，王某某还是提出最低要解决3万元钱，还说不见钱不回去。第四天，王某某答应和我们一块回郑州看他的父亲，但是提出条件让乡里必须做出答复解决3万元，不然继续到北京上访。我们到郑州后看了王某某的父亲，后来和彭伟就回周口了。回去两天后，王某某给我打电话，问我3万元的事解决好没有，他在郑州火车站，准备买票再去北京上访。我就赶紧给李书记汇报这件事，李书记安排我和贾申当天就去了郑州见了王某某，给他做工作让他先别去北京，乡里正解决这3万元的事。两天以后就是2014年8月13号，我给王某某说李书记要见你，王某某就同意和我们一块回周口了。 （13）孙作虎证言： 我于2007年至2013年任许湾乡党委书记。王某某我认识，为了他许湾乡花费了大量人力物力。2007年2月，我调任许湾乡党委书记，我一上任，王某某就开始去北京上访，他上访的理由是“大三角”建设拆了他的养猪场，我就去他家了解他的上访诉求，做安抚工作。当时他提出他研发的沼气如何厉害，后来不产气他自己不好意思，有两年没去北京。09年以后又开始去北京，一直到2010年他一直以上访为业。正好上面有个信访救助资金，乡里为了解决他上访问题，就给了王某某信访资金3万元。王某某承诺停访息诉，签字领取了3万元的救助金。2010年底，许湾乡划归周口市管辖，他从2011年又陆续开始上访，无理取闹，以访为业，光去北京接待他就二十多次，乡里花了大量的人力，物力，财力。他去北京上访还带着一副双拐，我问他走路好好的干嘛弄双拐啊，他说这是我的道具。 2013年3、4月份的一天上午，王某某去我办公室提出两个条件：一是乡里给他拿150万，理由是他04年开始他猪场的大猪生小猪，生到现在得有150万元。二是让我承诺他个人列出的乡里7条错误，让我签字。我告诉他大三角建设是市政府行为，不是乡里行为，我无权签这个字。后来我不愿意签字，他就在我屋里大吵大闹，到了下班时间他不让我走，他还说住我办公室，尿尿，拉屎就拉痰盂里。乡干部陈伟，沈军，郑德勤劝他走，王某某就开始骂人，谁拉他他骂谁。后来我只好走了。第二天八点我到办公室发现他在我沙发上躺着，他又开始胡搅蛮缠，无理取闹，我不给他签字他就到乡政府大门口叫我的名字，骂我妈。我在办公室听到他骂，气的浑身发抖，也没什么办法。最后还是乡里干部报警，派出所的同志来了以后他才走的。 （14）沈军证言： 2013年春天里，大概是3月份的一个上午，我正在乡里上班，听见二楼孙书记屋里有吵架的声音，我就上去看，看到王某某正在孙书记屋里大吵大闹，我和陈伟、郑德勤就去拉王某某，我们拉他的时候他还在骂孙书记，骂的很难听。我们几个也劝不住，后来派出所的同志过来了，问他怎么回事，王某某看见派出所的同志来了就骑着他的三轮车走了。 （15）郑德勤证言： 2003年文昌大道拆迁，拆掉王某某猪圈的事我知道。刚开始王某某不同意拆迁，不同意拆迁条件，乡政府让我去做王某某的工作。王某某仍然不同意。后来是乡政府强制拆除的，拆除时王某某在现场不愿意走，是做了其父亲的工作，王某某才离开拆迁现场的。赔偿款是乡政府财政所打成存折分到各户的，拆迁前都打成了折子，存折统一发到了乡里，具体王某某领没有我不清楚。 （16）何景旺证言： 我在周口市许湾乡政府财政所工作。王某某我认识，赔偿款就是我和郑德勤给他的。当时给的是存折不是现金，因为当时赔偿款都是通过存折进行发放的。一开始存折下来时，王某某没有及时领。停有一段时间，我们当时土管所的工作人员郑德勤去做他的工作，他同意领取了，是在许湾乡政府的财政所办公室给他的，直接给他的存折，上面的金额是44676.1元。赔偿标准是按照当时周口市拆迁标准进行赔偿的。猪圈刚拆迁存折就下来了，但他一直不愿领取，停有半年左右，他才把存折领走。 4、书证 （1）被告人王某某常住人口基本信息一份。 （2）张宏志证言材料一份。主要内容与公安机关证言基本一致。 （3）周口市驻京办信访工作组证明二份： A、证实2014年以来至3月16日，先后非访5次，3月19日被北京公安局收容到北京市分流中心。3月20日到中南海非访被送到马家楼分流中心。 B、证实王某某于2014年5月29日、30日、31日连续三天非访。 （4）郭浩超书面证言材料一份。其任周口市委群众工作部副部长，周口市信访局副局长，证实王某某长期滞留北京，严重扰乱当地秩序，形成缠访、闹访，严重违反了国家《信访条例》和公安部的有关规定。 （5）周口市信访局监察室主任刘奇证言，证实2014年春节期间王某某长期滞留北京，并多次非正常上访，缠访闹访。 （6）北京市公安局西城分局证明一份。证实2014年5月31日发现一名上访人员，声称要到中南海上访，该人叫王某某，后被带走。经查该人有20多次非访。 （7）北京市公安机关对王某某的训诫书16份。 （8）淮阳县信访局关于王某某上访的有关情况的说明一份。在2012年1月12日，王某某在淮阳县信访局领取信访救助金3万元。此后与淮阳县信访局无来往。王某某反映拆迁信访案件在淮阳县信访局处理结束。 （9）淮阳县信访局关于王某某特殊疑难信访问题专项资金申请相关手续。 （10）疑难复杂信访问题息访息诉承诺书，有王某某的签字，时间是2011年3月17日。附王某某领取三万元的领条一份。 （11）农村信用社现金支票5000元。 （12）东新区信访案件呈报单，王某某非正常上访反映问题的函。 （13）2013年9月17日周口市处理信访突出问题及群体性事件联席会议办公室文件，要求东新区处理。 （14）2012年4月26日周口市处理信访突出问题及群体性事件联席会议办公谁文件：关于交办4月7日王某某非正常上访反映问题的函，要求东新区处理。附王某某上访名单。 （15）2014年6月5日中共周口市委信访工作领导组办公室文件关于将省集中交办的赴京非访案件列入周一信访例会研究内容的同志，要求东新区处理。附2014年赴京非正常上访名单。王某某1月25日、1月28日、1月31日、2月9日、2月11日、3月20日、4月23日、5月16日、5月20日、5月29日、5月30日、5月31日。 （16）2012年1月10日中共周口市委群众工作部周口市人们政府信访局关于交办王某某到省个访反映问题的函，要求东新区处理。附王某某非访名单。 （17）东新区许湾乡关于王某某多次上访的情况说明。 （18）周口市东新区管委会关于东新区境内大广高速连接线与文昌大道关系的说明。说明其征地是按照市政府（2003）89号文件统一标准给予补偿。附王某某领取补偿款的表及签名。 （19）2014年5月23日周口市东新区社会事务局赴京非正常上访人员依法处理建议书。建议依法处理。 （20）北京市旅馆业旅客临时户口登记薄1月24日至5月27日，王某某入住的情况。 （21）费用结算单及发票： 2014年2月19日：费用结算单19040元；发票：17400元。 2014年3月31日；费用结算单1394.12元；发票：12500元。 2014年6月16日；费用结算单25852元；发票：8800元。 2014年6月16日；费用结算单4362元。 朱艳伟报销粘贴票。 无日期报销费用结算单一张，费用结算单7450元；发票：7000元。 2014年7月29日；费用结算单1947元；北京市一卡通发票。 2014年7月27日；费用结算单12368.1元；发票：6000元。 无日期报销费用结算单一张，费用结算单7993元；发票：546元。 无日期报销费用结算单一张，费用结算单26700元；发票：26700元。 许湾乡上访群众明细，共包括王某某在内17人，合计食宿25050元。 无日期报销费用结算单一张，费用结算单2378元；发票：378元。 无日期报销费用结算单一张，费用结算单1130元；发票：293元。 2014年8月10日报销费用结算单一张，；费用结算单15929.50元；发票：126712.2元。 2014年8月31日报销费用结算单一张，；费用结算单10525元；发票：1550元。 2014年8月31日报销费用结算单一张，；费用结算单18200元；发票：16200元。 2014年8月31日报销费用结算单一张，；费用结算单7938元；发票：5元及相关粘贴票。 2014年8月31日报销费用结算单一张，；费用结算单5500元；发票：4800元。 （22）上访材料部分： 2013年3月25日王某某致刘站西一封信。 淮阳县许湾乡政府用笺：王某某补偿票据。 王某某于2011年7月17日向乡政府提出的问答，共计7条。 防骗条约一份。 2014年4月22日，谁扼杀了我的专利文章一篇，片后简介。 行政诉讼状一份。 还我猪场上访材料一份。 （23）周口市人民政府文件周政（2003）89号文件及附拆迁补偿标准一份。 （24）拆迁房屋登记表一份。 辩护人提交证据： 村民证言一份，证明王某某因政府拆迁造成猪死亡的损失。 上述证据，均经当庭举证、质证，相互印证，足以认定。 ","cpfxgc":"本院认为，被告人王某某以其猪圈拆迁补偿标准过低，损失过重为由，多次到北京进行非访。在非访过程中，漫天要价，强拿硬要公私财物，情节严重，其行为已构成寻衅滋事罪。周口市川汇区人民检察院指控罪名成立，本院予以支持。被告人王某某及其辩护人以不符合寻衅滋事罪的构成要件，不构成犯罪的辩护理由。经查，被告人王某某以其猪圈拆迁补偿标准过低，损失过重为由，多次到北京进行非访，并提出要求赔偿200万元、300万元的无理要求。被告人王某某以非访的手段，利用当时的信访政策，对许湾乡政府进行施压，特别是在签订了息访息诉承诺书后，又多次要北京中南海、天安门等国家重点地区进行非正常上访。多次遭北京市公安局西城分局训诫，并提出“给我1万元钱年前不去北京，给我5万元钱半年不去北京，给我十万元2014年全年不去北京”的无理要求，向许湾乡政府索要财物，其行为符合寻衅滋事罪中强拿硬要公私财物的规定，其行为已构成寻衅滋事罪。故被告人王某某及辩护人辩护理由，与本院查明事实不符，本院不予采信。鉴于被告人王某某已经认识到自己的非访行为是错误的，并保证今后不再非访，对其可从轻处罚。为此，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项之规定，判决如下：","pjjg":" 被告人王某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月14日起至2015年8月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"周口市川汇区人民法院 刑事判决书 （2015）川刑初字第00023号 公诉机关周口市川汇区人民检察院 被告人王某某，男，1949年7月2日出生，汉族。因涉嫌寻衅滋事2014年8月14日被周口市公安局第一分局刑事拘留，延长羁押期限至8月21日；因涉嫌寻衅滋事犯罪2014年8月28日经民检察院批准，次日被周口市公安局第一分局执行逮捕。现羁押于周口市看守所。 辩护人石永琛，河南陈州律师事务所律师。 周口市川汇区人民检察院以川检公诉刑诉（2015）19号起诉书指控被告人王某某犯寻衅滋事罪，于2015年2月4日起诉至我院。本院受理后依法组成合议庭，公开开庭进行了审理。周口市川汇区人民检察院指派检察员李袁全出庭支持公诉，被告人王某某及其辩护人石永琛到庭参加诉讼。现已审理终结。 公诉机关指控： 2004年前后周口市建大广高速连接线（现文昌大道）时，被告人王某某的猪圈被拆迁。后王某某因猪圈拆迁补偿标准过低、其损失过重为由，要求政府追加补偿并开始上访。为解决王某某长期上访问题，2011年3月许湾乡政府为王某某申请三万元信访救助资金，2011年3月17日王某某领取疑难复杂信访问题专项资金3万元，并签订了息诉息访协议。2013年9月份至2014年8月份期间，被告人王某某仍以上访为业，多次赴北京中南海、天安门等国家重点地区进行非正常上访，多次遭北京市公安局西城分局训诫。在王某某滞留北京非正常上访期间，许湾乡政府工作人员多次到北京接王某某，王某某多次向许湾乡政府接访人员索要钱财，共计人民币16000余元。 针对上述事实，公诉机关提供有被告人供述与辩解，证人证言，书证等相关证据予以证实，并认为，被告人王某某强拿硬要公私财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款之规定，应以寻衅滋事罪追究其刑事责任，提起公诉，要求依法判处。 被告人王某某辩称： 1、起诉书指控的拆迁我的猪圈是事实，但是2011年赔了我3万元之后，我上访的理由是猪的死亡的事，不是猪圈的事。还有我的发明的专利，政府没有使用，给我非法毁掉。 2、2011年3月17日我领了许湾乡政府给我的3万元的救助资金，我是息访，不是息诉，没有写不起诉。我签协议了，但是这个协议不是我当时写的协议，协议的内容后来被篡改了。 3、我多次去北京中南海是事实，前提是我的猪场破产，猪死亡，法院不受理，我无奈之下，为了维权才上访的。 4、起诉书写的我多次向许湾乡政府接访人员要财物这个事有，但是这个钱是接访人员主动给我的，不是我要的。 辩护人辩称：被告人王某某无罪，理由如下： 1、本案被告人王某某按照信访条例逐级信访，去北京信访目的是督促尽量解决问题，并不是违反公共秩序。 2、被告人王某某没有强拿硬要公私财物。许湾乡政府工作人员去北京接王某某，王某某说不解决问题不回去，接访人员迫于信访压力，按照不成文的规定，主动替被告人王某某结算住宿费及返程车费。且被告人王某某在北京期间，没有在公共场所实施静坐、辱骂工作人员、打横幅等行为，不符合刑法所规定的情节严重的行为。 经审理查明： 2004年前后，周口市建大广高速连接线（现文昌大道）时，被告人王某某的猪圈被拆迁。王某某以拆迁补偿标准过低为由，拒不领取拆迁补偿费。后由其父亲代为领取。而王某某以猪圈拆迁补偿标准过低、其损失过重为由，要求政府追加补偿并开始上访。为解决王某某长期上访问题，2011年3月许湾乡政府为王某某申请三万元信访救助资金，2011年3月17日王某某领取疑难复杂信访问题专项资金3万元，并签订了疑难复杂信访问题息访息诉承诺书。该承诺书内容为：对我反映的问题（拆圈问题、文昌路拆迁）处理可以，保证不再因此问题上访。 2013年9月份至2014年8月份期间，被告人王某某又以以猪圈拆迁过程中猪场破产、猪死亡等理由，多次赴北京中南海、天安门等国家重点地区进行非正常上访，多次遭北京市公安局西城分局训诫。在许湾乡政府处理其上访问题时，被告人王某某多次提出要求赔偿300万元，后降到200万元。并以非访的形式对许湾乡政府进行要挟。特别是在2014年，被告人王某某向许湾乡工作人员提出：“给我1万元钱年前不去北京，给我5万元钱半年不去北京，给我十万元2014年全年不去北京”的无理要求，向许湾乡政府索要财物。 在王某某滞留北京非正常上访期间，许湾乡政府工作人员多次到北京接王某某，迫于信访压力，多次为王某某解决食宿、差旅费用，给许湾乡政府造成重大经济损失。 庭审后，被告人王某某向本院提交保证书一份，认识到自己非访是不对的，保证今后不再非访。 认定上述事实的证据如下： 1、被告人王某某的供述与辩解 2013年11月27日：2004年许湾乡拆迁，我的养猪场在拆迁范围内，后来猪场被拆迁，赔偿我四万六千多元，我猪场的一百多头猪因拆迁死亡了，我要求许湾乡政府赔偿我猪场及那些死亡的猪，我就一直到周口市信访局、国家信访局上访，一直到2011年，周口市信访局牵头给我三万元特殊疑难信访问题专项资金，我承诺不再上访，也在承诺书上签字了。但我觉得我的问题还没有得到解决，给我的不是赔偿的钱，我猪场破产的赔偿还没有得到，我决定走诉讼、举报的道路，我去川汇区法院、周口市法院进行行政诉讼，要求许湾乡政府赔法院偿我的猪场破产损失及我的误工损失等共计二百三十多万元。川汇区法院、周口市法院都不受理，我决定去北京各机关投诉，一直到现在。2011年那个不是赔偿款，我当时在承诺书上签字不再上访，但是没有保证不起诉、不举报。2013年9月2日我去北京天安门上访是因为如果不去那上访，国家不救助，没有住的地方，我那不是上访，我之前已经把信都邮寄到中共中央，公安部、最高检、最高法，我在那住一天就能给地方政府一天的压力，得到赔偿。天安门那的公安局对我训诫过，但我没有签字，我的出发点是为了得到救济，得到安全。还有××困到死亡的边缘，所以我收下那三万元钱，被迫签了字，但是我没有出卖我的诉讼权和举报权，如果我的权利维护不了，我还要去北京维护我的财产权，我的公民权。 2014年7月30日：我上访因为猪场被迫破产，维护自己的合法权益，早期没有对我公平公正的处理。拆迁不是我同意拆迁的，没有协议，我对土地的赔偿没有异议。补偿款不是我本人领的，当时说的是罚款，几年后是乡政府的陈伟通知我几次让我领取，后来在经济极度困难的情况下，我领取了拆迁款。信访救助金3万元是我同意领取的救助金，也签字和领取了，但是没有结案报告，我没有出卖我的诉讼权和举报权。救助金不是补偿款，也不是赔偿款，所以反悔了，只能算是乘人之危的陷害。因为我的诉讼权和举报权，法院不受理，上访反映我的猪场破产。到北京重点部位进行了上访我知道到这些地区去上访是明令禁止的，属于非访，但是我的诉求10年没有解决，被迫走这条路。每次上访都是乡政府的接访人员给我解决的，但是我没有强求给他们要，我只是给他们说说。除了有一次5000元的是我给他们要的，但是不要我没有办法。给了多少次钱，记不得了，次数多了。2014年7月18日在乡政府与书记、乡长谈话的过程中我有过激行为，我递给他材料，他们没有看，我问他们问题，他们不知道，他们说是他们来之前的事情，没有办法管，我问他不负这个责任吗？他们说不负这个责任，我说了多次\"你不负责任，滚出许湾\"。陈伟不让我上访，我给陈伟直接说，上半年不上访给三万到五万，一年不上访给我八万到十万，因为我有债务要还，我需要吃饭，治病等开支。 10月21日：每次我上访都有乡政府的工作人员接我，我没有给乡政府的工作人员要钱，都是他们给我的。给我的都是在北京的花费，有车钱，有住宿的，有吃饭用的。我在许湾乡政府院里说“给我1万元钱年前不去北京，给我5万元钱半年不去北京，给我十万元2014年全年不去北京”。2014年春天，我去北京上访，在北京住了有一个多月，乡政府的人去接我，我给乡里的工作人员提出来。家里的父亲有病，等钱用，我没钱只能给乡政府要，乡政府不给钱我没法回家，回家也没钱给我父亲看病。这钱是我儿子王立勇取出来给我的，我用钱给父亲看病了。我和许湾乡的孙作虎发生过矛盾，好像是去年我去孙作虎屋里要求他解决问题，要求他答复我的问题。他不答复我就半躺在他沙发上非要他答复。后来我在他办公室，和他起了争执。孙作虎先骂的我，我就和孙作虎对骂起来。乡政府的工作人员把我拉走了。今年夏天，我去乡政府找张志宏乡长答复我的问题，张志宏说这事他不知道，他不管。我就说你不管你就滚出许湾，然后第二天我就去北京上访了。我去北京后，驻京人员就把我接到宾馆里，费用有的是我自己掏的钱，有的工作人员给我结的账，谁去接我谁结账。大部分我去北京的费用都是我自己掏的。我最后一次向乡政府要钱是今年8月份，我向许湾乡政府要3万元钱，是用来给我父亲看病的。 2015年10月21日：猪圈的赔偿款当初是陈伟给我的，给的是存折，什么时间给我的记不清了，差不多是猪圈拆迁（2004年）后有二、三年的时间。存折里面的钱我自己花了。 2、证人证言 （1）张宏志证言： 我现在担任许湾乡的乡长，我是2013年7月19日任的乡长。原来许湾乡归淮阳县管辖，2010年1月25日周口市政府把许湾乡划归川汇区，2011年7月1日交接完毕，许湾乡由周口市东新区代管。王某某是我们乡的老上访户了，乡政府的人都比较了解他，他上访反映2004年大广高速连接线修路拆迁其养猪场一事。按照当时的拆迁政策和补偿标准，已经对王某某进行了足额补偿，且王某某本人已经同意签字并全部领取补偿款，乡政府进行了登记造册，存有档案，所以说王某某拆迁补偿问题已经得到解决。后王某某又以拆迁补偿过低，要求国家再赔偿为由多次上访，2011年3月份为解决王某某上访老大难的问题，周口市信访局、淮阳县信访局、许湾乡政府为王某某启动疑难信访救助，经本人同意并保证息访息诉，不再就此事进行上访，一次性为王某某解决信访救助金三万元，王某某签字并领取，存有档案。2012年许湾乡划归周口市东新区后，王某某就拆迁问题多次到北京上访，2013年至今王某某上访闹事愈演愈烈，几乎常年住在北京，接访人员回来几天，他就继续去北京，2013年底在北京住了一个多月，许湾乡政府在王某某违规上访问题上花了不少人力财力和精力。他上访就一个诉求都是拆迁补偿。王某某的事已经得到补偿，他反映补偿过低，要求国家再赔偿300万元，后降为200万元。这一要求极不合理又不合法，许湾乡政府不应给其解决，也没有能力为其解决。要300万王某某说他的老母猪生小猪娃，小猪娃长大再生小猪娃，如此循环，十年了要200万多不多。我任乡长以来。第一次是2013年八、九月我接东新区社会管理局电话，说王某某又去北京上访了，要求抓紧时间必须把他接回来。王立平是王某某村的干部，乡里派干部朱艳伟和王立平一起到北京接他，第二天朱艳伟打电话说王某某不愿意回来，接回来的难度比较大，王某某说你让我回来可以，国家赔偿的200万元钱你给我办到办不到。他们俩做了两天工作，王某某提出你们把我在北京的吃住花费及来时费用结了，另外再拿些钱，大概二三千的样子。开始我不同意，我说食宿可以结清，再给他拿钱不又助长上访的风气，以后他还会去，我让他们继续做工作。第三天朱艳伟说王某某不回来，在这一天多花一天的钱，出于无奈我给朱艳伟说最多给他1000元钱，最后给王某某结清所有费用，又给他拿了一千元才回来。第二次是2013年国庆节前王某某又去北京上访，东新区领导要求国庆节前必须把王某某接回来，还说派朱艳伟和王立平去的，王某某不愿意回来，作了几天工作，王某某提出结清所有费用再拿些钱，无奈，结清费用后又给他拿二千元。第三次是2013年腊月22日，我在乡政府接见王某某，我先给王某某说家里的事，王某某说：马上要过年了，我确实有困难，我因为建猪场借了二十多万，你把这二十多万给我还了，不还我没法进家。我解释说乡里没有能力给你解决那么多，而且他个人欠款乡政府也不应该给他还，他说：你说这可以，你不让我过好年，我也不让乡长、书记过好年。我就让信访办主任陈伟做工作。我跟陈伟说你给他谈谈，如果他不再非访，通过信访救助给他救助一些，让他过好年。陈伟和王某某谈了半个小时，陈伟说：王某某提出具体条件给他一万年前不去北京，给他三万两会之前不去北京，给他五万上半年不去北京，给他十万2014年全年不去北京。我感觉没办法给他解决，他是在刁难政府，腊月25日王某某去了北京，一直到2014年正月初，赶上两会前夕，上级要求两会之前滞留北京上访人员必须接回，乡里派朱艳伟和彭伟去接王某某。他们做了四五天工作，王某某提出结清所有费用再给他拿三千元。满足了所有要求后，才把他接回来。第四次是把王某某接回来没多久，过了元宵节王某某又去北京了，到三月份，北京正开两会，上级又要求接他，这次还是朱艳伟和彭伟去的，到北京王某某不见他们，后来通过努力，王某某才见面，王某某提出要七千元才回来，最后拿了五千元他才回来。第五次是2014年五月底，市信访局和东新区领导说王某某在北京连续非访十几次，必须把他接回来，我派陈伟和王立杰接，王某某不配合，不愿意回来，王立杰动员王某某的亲戚王洪乾到北京做工作，当天下午我又带两个人连夜去北京，路上王立杰打电话说：王某某提出两个条件，一是给他5000元，必须当场兑现，二是回来必须解决他的问题。我说：领导要求，王某某问题已经严重影响到北京秩序和周口的形象，必须无条件立即把他接回来。当时带的钱不够，我说你先向他保证回来给5000元，这样才把他接回来。这几次王某某要的钱一共是一万一千元，最后一次5000元还没给他。另外上访他住旅馆，政府结至少两万，还有接访人员的费用，每次得五六千，这五次接近三万。我们乡政府去接王某某第一是我国信访体制造成的，属地管理，哪里人哪稳定，哪里去接。第二是王某某是周口的上访难缠户，多次进京上访，造成非访，严重影响了北京的秩序和周口的形象，上级要求无条件立即接回。第三是王某某比较刁蛮，以上访为职业不给钱不回来，政府无奈为了完成接访任务才给王某某的钱。 7月18日：2014年7月18日上午9时10分左右我在李书记办公室和李书记商量工作上的事情，然后我们有个同志说：王某某去北京上访回来了，今天想过来见见李书记和我，我说：“那你叫他过来吧”。王某某是个上访户。李书记也说让他过来、我见见他，我当时在李书记屋里，王某某就过来了。王某某过来以后就把他自己的相关材料给我看，其中最主要的一个材料就是一个防骗条约。王某某说今天我拿出来个协议你看看，你们乡长、书记都在这呢。你看我这个事情怎么办。在看协议当中，王某某说：我对法律比较懂，你们对法律可能不懂。根据国家拆迁法和赔偿法，我今天起草一个协议，要求给我赔偿300万元。然后我就说：当时你们拆迁的时候没有赔偿你吗？王某某说：没有赔偿。这时我说：没有赔偿，你的钱怎么已经领过了。王某某说这个钱领了，但是，给我的拆迁补偿票据都是无效的，没有法律依据的。我说：无效也好有效也好、补偿款你领到没有？王某某说补偿款领到了，是别人给我的不是政府给我的。（当时是许湾乡政府的工作人员发放的补偿款）。我说给你补偿了，给过你钱了、你为什么还要说这个事情。王某某说这个钱不是政府给的，是他人给的手续不合法。哪有按这个手续给我钱的，按照这个非法手续，你作为乡长、要负起这个责任。我说：当时你这个猪圈拆迁的时候、我不在许湾工作，我没有负责这个事情，你拆迁了好几年我才来许湾工作，具体拆迁情况我不清楚。今天你拿出来这个防骗条约要求市、区、乡政府赔偿300万。我说这个事情你的主题不突出，是3级哪一级给你赔偿300万。作为乡政府赔偿你300万超过我的权利范围，我无权利给你解决这个事情。第一你300万元你根据什么赔偿的，主题也不是以我们乡为主题，我们乡政府只是配合这个事情，你要想赔偿这300万，如果你经过法院起诉判决许湾乡赔偿你300万，我可以认定这个事情。王某某还说：你作为许湾乡乡长，补偿款的收据不合法，赔偿不到位、你就要负这个责任，我就找你。我说收据的事情当时我不在许湾，合法不合法我不太清楚，至于你反应的问题我该承担的我承担。王某某说当时这个补偿的票据你敢说你不承担责任。我说：我不应该承担责任，我当时不在许湾工作，这个责任我绝对不会负责。王某某说：法院如果传唤你。你敢不到场。我说法院传我，我肯定去，该说的情况我会说清楚。王某某说：这个补偿票据这个责任你必须要承担。我说：这个责任我完全可以不承担、这个票据我根本就不知道。因为我不在这里工作，不清楚这个事情。王某某说：你作为一个乡长、对这个事情不承担责任，你给我滚出许湾去。我说：在许湾不在许湾你个人说了不算、我当的是许湾人民的乡长不是你个人的乡长，让我滚不让我滚你说了不算，请你说话文明一点。王某某说：你不承担，你这熊乡长，你在这干啥。（说着就开始摔他自己拿出来的材料、还拍桌子）靠娘你现在都给我滚出许湾去，不能待在许湾乡政府。我说：王某某你说话文明点。我不给你一般见识，你行，我不缠你，你觉得谁能解决问题你找谁解决。我看他很无理很冲动，我就说：王某某你别激动，我给你没仇也没有恩怨，你不要太过分了。王某某说：我过分了又咋地，你抓我哎。我说抓你不抓你我不当家，有法律的，谁触犯了法律，法律面前人人平等。触犯了法律，法律会制裁的。王某某说：你还威胁我吗？你还想打我吗？我说：你能，我缠不了你，我不缠你我走。王某某说：我不能，你能，你敢打我。我说我不敢打你，我也不会打你，打你怕脏了我的手。王某某说：我都骂你了也没有脏了我的口。我看王某某很激动想打我，我就往门口走，走到门口就听见王某某开始骂，声音而且很大，说靠娘你现在都给我滚出许湾去、你就不能给这点，这时有几个干部过去拦着王某某把王某某劝走了，我就回我办公室了。 8月4日：今年五月底，王某某提出要5000元钱，后来给了。那是2014年6月2日陈伟和王立杰把王某某接回周口，当时没有给王某某钱，把王某某接回周口大约两三天，王立杰打电话说王某某要那5000元，由于财政所长请假，我告诉王立杰等麦收以后。隔了十来天，王立杰打电话说王某某找他几次了，闹着要钱。我说钱可以给他，让他出个手续，我把钱拨到你村账户上，你把钱取出来给他。第二天王立杰说王某某不愿意出手续。我说那没办法，又过两天在北京信访值班的朱艳伟打电话说王某某又去北京了，他提出必须把5000元钱交给他二儿子，他二儿子接到钱后，给他通个电话，证实收到钱他才肯回来。2014年7月13日，我安排财政所的闫杰把5000元拨到彭楼村的账户上，让王立杰交给王某某的儿子，闫杰开了5000元的现金支票借给王立杰，王立杰交给王某某的小儿子，王某某在确认其儿子接到5000元后，停了三四天才回周口。7月18日闹后，第二天王某某又去北京了，我接到东新区通知王某某又去北京马家楼非访了两次，要接回来。我派贾申和蔡振去接他，安排朱艳伟，过了四天才接回来。朱艳伟花了1000元钱，王某某向贾申要了800元。2014年8月2日周口市信访联席办通知东新区王某某又去北京了，并向东新区亮了黄牌警告，王某某还在北京。朱艳伟、彭伟、蔡振、还有一个村民在北京对王某某进行稳控，彭伟和蔡振一直打电话说王某某还要钱，理由是他爹病重，给他爹看病，不带着钱回去没脸见他爹。我说我给领导汇报。其实乡里也不愿意给他钱，不给他钱他就一直在北京非访，市里、区里通报乡里，这次亮了黄牌警告，东新区取消一切工作评先资格，上级要求无条件接回。乡政府也很无奈，只好给他钱，稳控是暂时的，他是个大活人，想去哪去哪，他一高兴就去非访了，工作人员只有苦口婆心给他说好话，做工作，最后不给钱还说不回来。他要钱说是上访费用，其实他上访也没有什么成本，在北京吃住都是乡里结的帐，他要的钱都用于他私人用途了，比如给他爹看病。我希望公安机关依法对王某某打击。 （2）陈伟证言： 6月4日：因为修建文昌大道时拆迁王某某猪圈补偿一事，王某某讲补偿款不够补偿猪圈造成的损失去北京上访。我一共接过五次。第一次是2012年底，王某某去北京上访，我和王立杰到北京与周口市信访局驻京办联系得知他在四路通招待所住，我和王某某做工作王某某愿意回来，第二天就回来了。他以什么方式上访，具体做了什么我不知道。王某某提出补偿款低，我说回去乡里给你解决此事。但是去北京有个不成文的规定，替上访人结算费用，我就给他结算了住宿费和买了车票。第二次是2013年初，具体时间记不住了，我和王立杰去北京接王某某，到北京后我和王立杰把他接回来，和第一次没多大区别。第三次是2013年9月份，王某某又去北京，在招待所，王某某提出他给我一个银行卡账号让我们打200万元，打上钱就回来，不打钱不回来。我们没有答应，接着又做了几天工作，他和我们一起回来，他在那住了38天，结算了7600元钱。第四次是2013年11月份，向领导通知接王某某，见到王某某后让他回来，他又提出往他银行卡里打200万元，我给他说乡里把他的情况报给市信访局复查复核，经过工作，我和他一起回来了，结算三四千元。第五次是2014年6月2日，我和王立杰去北京接他，周口市信访局驻京办的张科长接待我们，让我们去马家楼非访人员分流中心做工作，我见到王某某，他不愿意回来。第二天我们又去做工作，最后王立杰带着王洪乾来做工作，王某某才愿意回去。听王立杰说王某某在北京吃药看病花了四五千让王立杰回去解决，不解决坚决不回去。王立杰说没带那么多钱，等回去后让王某某找王立杰要，王立杰给他解决5000元钱，王某某才算愿意回去。现在五千元钱还没给他。2004年他是自愿拆迁的，拆迁后乡里补偿他4万4千多元。后来他去淮阳县信访局闹访，称补偿太少，要求另加，淮阳县信访局给王某某出具特殊疑难信访补偿款，完善手续后给王某某3万元的信访救助金，王某某也签了息访息诉承诺书，承诺以后不再因为此问题上访，有王某某的签字领条。农历2013年腊月乡里派人将王某某接回来，我做工作不让他上访，王某某说给他一万年前不去北京，给他三万十八大期间不去北京，给他五万上半年不去北京，给他十万全年不去北京，但是不保证年底不去，我给他做思想工作他不听，没几天又去北京了。 6月10日：在淮阳县的时候这个事是我处理，2004年修百米大道把王某某猪圈拆掉，当时按照补偿标准赔偿王某某四万多。停有一年，王某某多次到周口市、淮阳县信访局说补偿太低。经过协调，为了全县信访稳定，经汇报后，许湾乡政府出具特殊信访救助报告，直到2011年3月份，此项款批下来，在淮阳县信访局完成手续后，王某某得到了救助金3万元，并出具了息访息诉承诺书，表示不再上访。当时安排我处理此事是乡党委书记孙作虎安排的。王某某领的3万元钱是在淮阳县信访局领的。 6月17日：王某某每次要求都是猪场拆迁补偿标准过低，要求政府追加赔偿200万元。都是这个事，没有变化。他拿着他猪场损失的事，胡搅蛮缠，一说就是你得给我200万，不给200万我不回来。最典型的一次，春节前，腊月二十左右，我跟他做工作时，他说给他一万块钱年前不去北京，给他三块万元钱两会前不去北京，给他五万元，明年上半年不去北京，给他十万块钱明年不去北京，但不保证年底不去。 10月22日：大概是2013年春天二三月份，在许湾乡政府院里孙书记办公室有人吵闹，肖传东把我喊过去，我一进屋看见王某某正在跟孙书记闹。我和乡里其他工作人员劝了十多分钟，把他拉出来孙书记的办公室，王某某在楼梯口骂了孙书记。下楼后几个人劝了一会，后来骂骂咧咧的走了。 2015年1月20日：王某某的猪圈当时补偿四万四千多块钱，一开始王某某嫌赔的钱少，还不愿意要，后来给他做通工作以后他接受了，愿意领取赔偿款。我拿着赔偿款的存折给他的时候，当时王某某的父亲也在场，王某某的父亲给我说：“存折你先拿着，别给王某某，给了他害怕他把钱花了”。王某某当时也同意了，我也就同意了。存折在我手里有大半年时间，乡政府对许湾乡驻村包村的干部进行了调整，我不再包彭楼村，所以就把存折给了王某某，是在我办公室给的王某某，具体时间记不住了。当时还打个条，但是现在找不到领条了，存折王某某拿走后，把他家的房子进行了翻盖。 （3）朱艳伟证言： 我接过王某某四次。第一次是2013年8月中旬（具体哪天记不清了），乡政府领导张宏志乡长安排，我和彭楼行政村小王庄村干部王立平一块去北京接访。我和王立平是从周口坐火车去的北京，到北京是第二天早上8点多。到北京之后我就给王某某打电话联系说：我是乡政府的朱艳伟，你在哪我们见见面，后来我们就在四路通宾馆见了面。和他见面沟通之后，他也愿意回来，我和王立平在北京共待了三天，在北京把王某某的吃住的费用结清（大概四千左右，具体数额记不清了），后来又给王某某一千块钱。就把他领回来了。第二次是2013年9月份（跟第一次相隔一月左右），也是乡政府领导张宏志乡长安排我和彭楼行政村小王庄干部王立平一块去北京接访的，那天是早上我和王立平在淮阳西关车站坐的大巴车一块去的，到北京大概晚上的20点左右，到北京我和王立平就一块休息了，到第二天早上8点多，我和王立平就去北京四路通宾馆找他去了，到地方没有找到王某某，后来我们问问宾馆的老板，老板就找了一个年轻人开着车拉着我和王立平就去另外一个宾馆（宾馆名称没有记住）找王某某去了，找到王某某之后我和王立平劝王某某回去，王某某不愿意回去，我们在北京和王某某谈了五天，吃住的费用给他结清（总共四千左右，具体数额没有记住，）另外又给王某某两千块钱，王某某就跟我们一块回来了。第三次是2014年正月12日（农历）受许湾乡政府张宏志乡长安排，我和乡政府干部彭伟一块去北京接王某某，我们两个上午11点左右在淮阳西关车站坐大巴去北京，到北京是第二天凌晨2点左右，到地方我们就找地方休息了。第二天上午我们两个去四路通宾馆去找王某某，我们没有找到他，后来经过我们问，得知王某某在风龙宾馆住，我们就去找王某某了。到地方之后我们找到他了，见了王某某我们就谈，没有谈好，到中午我们和王某某一块吃的饭。我和彭伟在北京和他谈了三天，把他在北京的吃住、吃药、路费等所有开资，总共一万元左右结清，然后又给他三千块钱，15号下午四点左右王某某同意和我们一块回来，到家就到16号凌晨1点了，我就回家了。第四次是2014年3月下旬（具体日期记不住了），还是经乡政府领导张宏志乡长安排，我和乡政府的彭伟一块去北京接王某某，当天上午9点左右我们在淮阳坐大巴车去的，到北京就晚上21点左右，到地方我们就休息了，到第二天我和王某某联系问你在哪，我们去见见你，王某某在电话中说：你们在哪地方住，我去找你们，后来我在电话中告诉王某某说：我们在北京市陶然亭北门见面吧，当天11点左右王某某就过去了，我们见面之后给王某某说让他回去，王某某不愿意回来，经过在北京四五天的谈话，王某某要求拿七千块钱我就回去，经过给张宏志乡长汇报后我们给他了五千块钱他才回来。王某某的身份证在宾馆老板那压着，他自己不愿意结账，我们不给他结老板不让走。然后王某某的意思就是给俩钱就愿意回去，所以说我们就会给他一千块钱；第二次给二千；第三次给三千；第四次他准备要五千。钱都是从许湾乡政府出的。如果他不回来，市信访局通报批评，追究领导责任。 6月17日：王某某反映的都是修建文昌大道时拆迁他的猪圈，造成的损失要求政府增加赔偿。都是这一问题，没有变化。每次接访时，开始接触王某某，他不愿意回来，跟他做工作，我们接访人员都是说好话，拿小架，为了套近乎请他吃饭，请他旅游。磨蹭到最后，把宾馆的账给他结清，他提出再给他俩钱，他才会同意回来。我们跟王某某套近乎、拿小架都是为了工作，不是出于本意，中心目的还是把他接回来。他提出的问题我们接访人员也回答不了，都是步步跟领导汇报的。第一次一千元，第二次两千元，第三次三千元，第四次五千元，一共一万一千元。第四次他自己找的宾馆住的，花费他自己出的，他提出要七千元，我们跟领导汇报后给他五千元。给王某某结宾馆的账具体数字记不太清，第一次在宾馆结账四千块钱左右，第二次也是四千元左右，第三次赶上春节前后，还有一千多元医药费，花费高一些，一共一万元左右。第四次他自己掏的钱，都含那5000元里面了。 （4）彭伟证言： 王某某他经常去北京上访，我去接过他。上访是因为2004年修文昌大道拆迁他猪圈造成的损失。听张宏志乡长说按当时的拆迁标准已经赔偿到位了。我总共去北京接他两次，第一次是2014年正月12日（农历）受许湾乡政府张宏志乡长指派，我和乡政府干部朱艳伟一块去北京接王某某，我们两个11点左右在淮阳西关车站坐大巴去北京。到北京是第二天凌晨2点左右，到地方我们就找地方休息了，第二天上午我们两个去四路通去找王某某，到地方之后我们没有找到他，后来我们和周口市信访局驻北京办事处苑庆礼局长联系，他告诉我们王某某在风龙宾馆住，我们就去找王某某了。到地方之后我们找到他了，上午我们和王某某没有谈好，到中午我们和王某某一块吃的饭，经过我和朱艳伟在北京和他谈了三天，15号下午四点左右我们和王某某一块坐车就回来了，到家就到16号凌晨1点了，后来我直接就把王某某送回家了。过了一星期，我就领着王某某去乡政府见张宏志乡长了，王某某具体和张宏志乡长怎么说的我就不知道了。周口上访人员都住这些宾馆，是私人干的宾馆，老板不收上访人员的钱，安排吃住，老板知道接访人员迫于无奈会结账，不能讨价还价，一分不能少，能把接访人员接回去就谢天谢地了。我们当时在北京把他在北京的吃住、吃药、路费等所有开资，总共一万元左右结清，然后又给他三千块钱，又答应回去之后我们和他一块见乡政府和东新区领导帮助他解决他的诉求，再说我和他是一个行政村，才把他劝回来。接访都是这样，结清费用后再给他三五千不等，不然他不回来，才形成这样的坏风气。回来之后张宏志乡长和他谈谈话，王某某要求要二百多万赔偿款，乡政府也没法给他解决。第二次是2014年3月下旬（具体日期记不住了），还是经乡政府领导张宏志乡长指示，我和乡政府的朱艳伟一块去北京接王某某，当天上午9点左右我们在淮阳坐大巴车去的，到北京就晚上21点左右，到地方我们就休息了，到第二天我们两个直接打电话说：我们是乡政府的干部，我和朱艳伟，你在哪儿，我们去见见你。王某某在电话中说：你们在哪地方住，我去找你们。后来我在电话中告诉王某某说：我们在北京市陶然亭北门见面吧，后来当天11点左右王某某就过去了，我们见面之后给王某某说让他回去。王某某说：让乡政府包他的猪场拆迁损失赔偿款和信访救助资金，并说把钱打到他的卡上，要求猪场拆迁损失赔偿款是两百多万，还要求信访救助资金。经过在北京四五天的谈话，王某某要求拿七千块钱我就回去，经过给张宏志乡长汇报后我们给他了五千块钱他才回来。给他钱在北京的一个小宾馆（具体什么宾馆记不清了），是我和朱艳伟一块给王某某的五千块钱。王某某具体去什么部门我不知道，就知道去中海南和天安门周边，我们见他都是在陶然亭公园附近的小招待所见的。我们都是接到周口市信访局打电话通知乡政府去接的，如果他不回来，市信访局通报批评，追究领导责任。信访救助资金就是解决长期上访的，得不到解决的疑难问题，是国家、省、市、区统筹的资金。 10月10日：2014年8月份，王某某又去北京非访了一次，我和蔡振、彭红义去接的他。因为蔡振是彭楼村包村干部，我和彭红义是彭楼的人好做工作。2014年8月初，王某某还是因为拆迁补偿的事情又去了北京非访，乡里安排我和蔡振、彭红义去接他，朱艳伟正好也在北京接访，他也见王某某了。具体情况都是蔡振和他谈的，我见他的时候，告诉他赶紧回去，你父亲还在郑州看病，呆着干啥。我们在北京三四天，最后王某某说我给你们面子，然后我们把他送到郑州，王某某的父亲在郑州郑大一附院看病，我们给他父亲一千块钱，这个钱不是王某某要的，是出于礼节看望王某某的父亲的，然后我们就回周口了。王某某住北京的一个叫金鳞四季宾馆，我们结的账，具体多少我不清楚。 （4）王立杰证言： 我接过王某某四次。第一次是2009年我和苑宝书、王权栋三人一起去北京，在北京王某某要求给他处理他家猪圈的事情，不处理下次还来北京，后来做工作，愿意回来了。第二次是2012年，我接到陈伟电话，我们村的王某某又去北京上访了，陈伟让我和他一起去北京接他，第二天通过做工作，把他接回来了。第三次是2013年初，我和陈伟一起到北京把他接回来了，和第一次第二次没有大区别。第四次是2014年6月2日，我接萧传栋电话让我去北京接王某某，最后得知王某某在北京马家楼非访中心，陈伟拿着出入证进去做工作，他不愿意，我又拿着出入证做工作，没有做通，后来我和陈伟商量让王洪乾来做工作。王洪乾来后给他做工作，王某某提出两个问题：第一上访10万元钱的救助金问题，第二他在北京花费四五千让乡里给他解决，不解决不回去，我说我没带那么多钱，钱的问题往乡里反映，张乡长说先让王某某回来，回来给他解决。后来王某某才算愿意回来。 8月4日：2014年6月2号我接乡里通知让我去北京接王某某，王某某当时在国家信访局马家楼分流中心，我去北京以后王某某给我提出让乡里给他解决5000元钱，他说：\"不给我钱我不回来，我这次再有几天300万就到手了，这次是给你面子，才回去的\"。我就给张宏志乡长汇报，张宏志乡长只好同意，我给王某某说身上带的现金不够，回来以后给他，当时我给王某某做了保证，回来找我要。王某某就跟我们一块回来了。回到周口以后有三天，王某某给我打电话，问钱要过来没有？我给王某某说：\"我还没有去乡里要这个钱\"。王某某就给我说：\"这个钱你抓紧时间要，我就给你要这个钱了\"。我就跟张宏志乡长打电话说这个事，张宏志乡长说要给李书记商量一下，这不是个小数。停有两天王某某又给我打了一次电话，问我钱弄回来了没有？我说还没有呢。然后我又给张宏志乡长进行了汇报，张乡长说这钱可以给他，但是要王某某出个手续。第二天下午我在我家的葡萄园里干活，王某某去地里找我，我就给他说乡里说了，钱可以你给你，但是你要出个手续，打个领条。王某某当时就很生气，说他不出手续，很生气的走了。从我葡萄园里走了以后第二天，张乡长给我打电话说王某某又去北京上访去了，把这五千元钱打到我们村的账上，我问张乡长王某某又去北京了吗？张乡长说是的。我就给张乡长说王某某又去北京了，还给他这五千块钱干什么？张乡长说不给不中，再说也是你许给他的钱。我就给王某某打电话说：\"钱乡里已经同意给你了，钱交给谁？\"王某某说：\"我在北京，这个钱交给我二儿子王立华就行了\"。然后我就把乡里给村里的五千块钱转账支票交给了王某某的二儿子王立华。王某某没有什么职业，有四亩地也包出去了，一亩地一年一千多块钱，他在家也没有什么事，经常去北京上访。 （5）华振友证言： 王某某是因为2004年文昌大道修建拆迁他家的猪圈，他嫌补偿款太低，要求增加补偿款，才去北京上访的。我接访过一次，2013年9月接到乡领导通知说搬口氨水厂有我乡四人去北京上访，让我和乡信访办主任陈伟把他们四人接回来，又说王某某也在北京让把王某某也接回来。到北京我们先把氨水厂的四人送到车站让他们回去后我们就去找王某某，在四路通招待所给王某某做工作，王某某提出他给我们一个银行卡账号让我们打上200万元钱，打上钱后他就回来，不打钱不回来，我们没有答应他的要求，接着又做了几天工作他和我们一起回来了，我们给他结算了食宿费，每天200元钱，他总共在那住了38天，共计7600元钱，又给他买了返程车票。 （6）王立平证言： 王某某去北京上访是因为2004年修文昌大道拆迁他猪圈造成的损失，要求政府赔偿他的损失。我总共去北京接他两次，第一次是2013年8月份（具体时间记不清了），受许湾乡政府领导张宏志乡长安排，给乡政府的乡干部朱艳伟一块去北京接王某某。晚上19点在周口坐火车去的北京，到第二天早上八点到的，到地方之后我和朱艳伟一块就去宾馆（宾馆名称记不住了）找王某某去了，到宾馆之后就开始做王某某的工作。王某某当时不愿意回来，我们在北京和王某某谈了三天，王某某也同意回来了，我们把王某某的吃住费用结清，具体多少钱结清的我不知道，王某某又给朱艳伟要没要钱我不知道，后来我们和王某某坐车就回来了。第二次是2013年的9月初（跟第一次相隔不到一月），受许湾乡政府领导张宏志乡长安排，也是和乡政府干部朱艳伟一块去北京接王某某，早上八点我和朱艳伟在淮阳西关车站坐的大巴去的北京，到北京天已经黑了，具体几点记不住了，到北京之后我和朱艳伟就找宾馆休息了。到第二天早上8点左右，朱艳伟给王某某打电话联系，然后我就和朱艳伟一块去招待所找王某某去了，见到王某某就开始做工作，王某某不同意回来，我们在北京劝了五六天，最后王某某也同意了，又把王某某在北京吃住的费用结清，我们就坐车回来了。后来王某某给朱艳伟要钱没有我不知道。我只知道朱艳伟给王某某过钱，具体多少我不知道，因为钱是朱艳伟拿着呢，给了王某某之后，王某某才同意和我们一起回周口的。 （7）贾申证言： 王某某因为修建文昌大道，拆迁王某某的猪圈房子补偿款一事，王某某嫌补偿的标准低。2014年7月22日上午我们乡里的李书记、张乡长在乡办公室让我过去，对我说：\"王某某又去北京了你去把他接回来，朱艳伟已经把他稳控住了，你去以后和朱艳伟联系\"。当天下午3点多的时候我就和蔡振开车赶往北京，凌晨一点多的时候我到的北京，第二天上午九点多我给朱艳伟联系后，在北京市南站附近的一个小宾馆里见到朱艳伟，然后朱艳伟领着我和蔡振就去见了王某某。见到王某某以后，王某某就开始提出要求，一个是信访救助资金回去以后怎么解决，第二个是猪圈拆迁补偿款三百万。我就给他说这个事我们解决不了，你回去以后再说。第一天我们没有谈成，王某某不愿意回来，蔡振又给王某某的妹夫打电话让他做王某某的工作。第三天下午我和朱艳伟在王某某住的宾馆里，去给王某某做工作，劝王某某回家。王某某说：\"我同意回去，但是我这次来北京花的路费，药费给我拿出来\"，我问他得多少？王某某说：\"看着拿\"，我说：\"给你拿几百块钱行不行\"？王某某说：\"药费、路费、吃饭都加上\"，然后我说：\"上次才给你五千，这次不能多给你，给你八百吧\"，王某某就同意了。第四天早上王某某跟我们准备一块上车回周口的时候，王某某又提出给书记、乡长通电话，让他们说信访救助资金怎么解决，我们又劝了劝王某某，说回去再讲，王某某才跟我们一块回来。这一次王某某没有住专门接待信访人员的宾馆，开始他的吃住花费自己掏的钱，朱艳伟见到王某某以后他们的吃住是朱艳伟出的钱，共花费1000元，我把这1000元给朱艳伟了，王某某要这800元，算是他的前期费用。不给他钱害怕王某某不回来，这次给钱是最少的。 10月19日：最后一次接访王某某是2014年8月11号左右，我和蔡振一块去的，是李书记和张乡长安排我们去的。到了郑州，和王某某见面之后，王某某就开始说让乡里拿3万块钱给他父亲看病，不给他解决他就去继续上访，蔡振就给王某某说，乡里正想办法，让他先别去北京。我和蔡振还买了东西去看了王某某的父亲。后来我和蔡振给他说李书记要见你，一块说3万元的事，我们就一块回周口了。王某某给乡里要3万块钱是因为2004年修文昌百米道的时候把王某某的猪圈拆了。当时给王某某补偿了，他认为补得少。所以就一直去北京上访。 （8）李培华证言： 2014年7月18日上午9点左右我和张乡长在我办公室商量工作上的事情，我们有个同志何景旺说：王某某去北京上访回来了，今天想过来见见我和张乡长，张乡长说：那你叫他过来吧、王某某是个上访户。我见见他，当时我和张乡长就在我的办公室里，王某某就过来了。王某某过来以后，坐在办公桌对面就把他自己的相关材料给我和张乡长看，这时张乡长就开始问详细情况，王某某就开始讲他的上访拆迁情况，拿出自己的防骗条约材料、并提出要求“市、区、乡政府赔偿他个人拆迁补偿损失300万元。张乡长对此进行解释以后，王某某又提出拆迁补偿的票据不合法，要求张乡长对其承担责任。张乡长说：当时的法人代表不是我，如果承认责任的话、也应该找当时的法人代表。王某某说：你作为一个乡长，对这个事情不承担责任，你给我滚出许湾去．张乡长说：在许湾不在许湾你个人说了不算，我当的是许湾人民的乡长不是你个人的乡长，让我滚不让我滚你说了不算，请你说话文明一点。王某某又说：你不承担，你这熊乡长，你在这干啥。当时王某某说着话把材料摔倒桌子上、还用手把桌子拍的叮当响。这时我因为有事离开了我的办公室，去解决其他事情。张乡长和王某某继续争吵。王某某在我办公室第一次和第二次骂张乡长的时候我在场。第三次骂我在隔壁屋里听见但是没有在现场。王某某骂：靠娘你个鳖孙赶紧给我滚出许湾，不能在许湾乡政府。 （9）张守良证言： 其证言和李培华的基本一致。 （10）于学印证言： 2014年7月18日上午10时左右我和张守亮一起去许湾乡政府领取农村住房信息采集表、然后听到隔壁张乡长屋有人谩骂。这时我和张守亮领取完住房信息表出来，看见王某某缠住张乡长就开始骂：靠娘，你个鳖孙赶紧给我滚出许湾，不能给许湾乡政府。不依不饶，反正骂了很多，具体我也记不清楚了。后来纪检书记和几个片长把王某某劝走了、走的时候嘴里还不停的骂着让赶紧滚。王某某是无业游民，经常上访。 （11）于法忠证言： 2014年7月18日上午10时30分左右我下乡去大张村办事情回来，我回到单位走到李书记办公室门口刚好碰见王某某。就听见王某某在辱骂张乡长。骂道：妈那逼、赶紧给我滚出许湾。我就上前劝说王某某不要骂人，嘴巴干净点，有事情说事情。然后何景旺就拉着王某某下楼了，王某某就走了。 （12）蔡振证言： 我在许湾行政村工作，2004年修文昌百米道的时候，把王某某的猪圈拆了，王某某认为赔的钱少，所以就一直上访，要求多赔钱。我去北京接访过王某某两次。第一次是2014年的7月22号我和贾申一块去的，第二天上午和朱艳伟联系后，去北京南站附近见的王某某。见面以后王某某就开始提要求，一个是信访救助资金怎么解决，第二个是王某某对拆迁他的猪圈要求赔偿三百万。我们说这事我们解决不了，你回去以后再说，王某某不同意，所以没谈成，王某某不愿意回来。第三天下午贾申又去给王某某做工作，我没有去，回来贾申给我说王某某同意明天回周口，我问贾申是怎么做通工作的，贾申说给王某某八百元钱，说是王某某要的这一次来北京的药费、路费。第四天早上我们就和王某某一块回周口了。第二次是2014年8月3号左右去的，到地方后给朱艳伟联系的，第二天在北京马家楼附近的一家小宾馆见到的王某某，见到王某某后，他就提条件，说不上访可以，要求给他解决3万元钱，因为他的父亲患癌症在郑州住院，急于用钱动手术，还说拿不到钱，他父亲要是在郑州死了，他就死在北京。我就给他说钱太多，我做不了主，但是回家以后我可以领着你去见许湾乡政府的李书记和张乡长，让领导做主。王某某说：“得不到钱就不回家，我对不起我父亲，我宁愿死在北京”。我就给王某某说我要和领导汇报一下，我给张乡长打电话，张乡长说先回来再说。第二天是彭伟做的工作。第三天我们又去给他做工作，王某某还是提出最低要解决3万元钱，还说不见钱不回去。第四天，王某某答应和我们一块回郑州看他的父亲，但是提出条件让乡里必须做出答复解决3万元，不然继续到北京上访。我们到郑州后看了王某某的父亲，后来和彭伟就回周口了。回去两天后，王某某给我打电话，问我3万元的事解决好没有，他在郑州火车站，准备买票再去北京上访。我就赶紧给李书记汇报这件事，李书记安排我和贾申当天就去了郑州见了王某某，给他做工作让他先别去北京，乡里正解决这3万元的事。两天以后就是2014年8月13号，我给王某某说李书记要见你，王某某就同意和我们一块回周口了。 （13）孙作虎证言： 我于2007年至2013年任许湾乡党委书记。王某某我认识，为了他许湾乡花费了大量人力物力。2007年2月，我调任许湾乡党委书记，我一上任，王某某就开始去北京上访，他上访的理由是“大三角”建设拆了他的养猪场，我就去他家了解他的上访诉求，做安抚工作。当时他提出他研发的沼气如何厉害，后来不产气他自己不好意思，有两年没去北京。09年以后又开始去北京，一直到2010年他一直以上访为业。正好上面有个信访救助资金，乡里为了解决他上访问题，就给了王某某信访资金3万元。王某某承诺停访息诉，签字领取了3万元的救助金。2010年底，许湾乡划归周口市管辖，他从2011年又陆续开始上访，无理取闹，以访为业，光去北京接待他就二十多次，乡里花了大量的人力，物力，财力。他去北京上访还带着一副双拐，我问他走路好好的干嘛弄双拐啊，他说这是我的道具。 2013年3、4月份的一天上午，王某某去我办公室提出两个条件：一是乡里给他拿150万，理由是他04年开始他猪场的大猪生小猪，生到现在得有150万元。二是让我承诺他个人列出的乡里7条错误，让我签字。我告诉他大三角建设是市政府行为，不是乡里行为，我无权签这个字。后来我不愿意签字，他就在我屋里大吵大闹，到了下班时间他不让我走，他还说住我办公室，尿尿，拉屎就拉痰盂里。乡干部陈伟，沈军，郑德勤劝他走，王某某就开始骂人，谁拉他他骂谁。后来我只好走了。第二天八点我到办公室发现他在我沙发上躺着，他又开始胡搅蛮缠，无理取闹，我不给他签字他就到乡政府大门口叫我的名字，骂我妈。我在办公室听到他骂，气的浑身发抖，也没什么办法。最后还是乡里干部报警，派出所的同志来了以后他才走的。 （14）沈军证言： 2013年春天里，大概是3月份的一个上午，我正在乡里上班，听见二楼孙书记屋里有吵架的声音，我就上去看，看到王某某正在孙书记屋里大吵大闹，我和陈伟、郑德勤就去拉王某某，我们拉他的时候他还在骂孙书记，骂的很难听。我们几个也劝不住，后来派出所的同志过来了，问他怎么回事，王某某看见派出所的同志来了就骑着他的三轮车走了。 （15）郑德勤证言： 2003年文昌大道拆迁，拆掉王某某猪圈的事我知道。刚开始王某某不同意拆迁，不同意拆迁条件，乡政府让我去做王某某的工作。王某某仍然不同意。后来是乡政府强制拆除的，拆除时王某某在现场不愿意走，是做了其父亲的工作，王某某才离开拆迁现场的。赔偿款是乡政府财政所打成存折分到各户的，拆迁前都打成了折子，存折统一发到了乡里，具体王某某领没有我不清楚。 （16）何景旺证言： 我在周口市许湾乡政府财政所工作。王某某我认识，赔偿款就是我和郑德勤给他的。当时给的是存折不是现金，因为当时赔偿款都是通过存折进行发放的。一开始存折下来时，王某某没有及时领。停有一段时间，我们当时土管所的工作人员郑德勤去做他的工作，他同意领取了，是在许湾乡政府的财政所办公室给他的，直接给他的存折，上面的金额是44676.1元。赔偿标准是按照当时周口市拆迁标准进行赔偿的。猪圈刚拆迁存折就下来了，但他一直不愿领取，停有半年左右，他才把存折领走。 4、书证 （1）被告人王某某常住人口基本信息一份。 （2）张宏志证言材料一份。主要内容与公安机关证言基本一致。 （3）周口市驻京办信访工作组证明二份： A、证实2014年以来至3月16日，先后非访5次，3月19日被北京公安局收容到北京市分流中心。3月20日到中南海非访被送到马家楼分流中心。 B、证实王某某于2014年5月29日、30日、31日连续三天非访。 （4）郭浩超书面证言材料一份。其任周口市委群众工作部副部长，周口市信访局副局长，证实王某某长期滞留北京，严重扰乱当地秩序，形成缠访、闹访，严重违反了国家《信访条例》和公安部的有关规定。 （5）周口市信访局监察室主任刘奇证言，证实2014年春节期间王某某长期滞留北京，并多次非正常上访，缠访闹访。 （6）北京市公安局西城分局证明一份。证实2014年5月31日发现一名上访人员，声称要到中南海上访，该人叫王某某，后被带走。经查该人有20多次非访。 （7）北京市公安机关对王某某的训诫书16份。 （8）淮阳县信访局关于王某某上访的有关情况的说明一份。在2012年1月12日，王某某在淮阳县信访局领取信访救助金3万元。此后与淮阳县信访局无来往。王某某反映拆迁信访案件在淮阳县信访局处理结束。 （9）淮阳县信访局关于王某某特殊疑难信访问题专项资金申请相关手续。 （10）疑难复杂信访问题息访息诉承诺书，有王某某的签字，时间是2011年3月17日。附王某某领取三万元的领条一份。 （11）农村信用社现金支票5000元。 （12）东新区信访案件呈报单，王某某非正常上访反映问题的函。 （13）2013年9月17日周口市处理信访突出问题及群体性事件联席会议办公室文件，要求东新区处理。 （14）2012年4月26日周口市处理信访突出问题及群体性事件联席会议办公谁文件：关于交办4月7日王某某非正常上访反映问题的函，要求东新区处理。附王某某上访名单。 （15）2014年6月5日中共周口市委信访工作领导组办公室文件关于将省集中交办的赴京非访案件列入周一信访例会研究内容的同志，要求东新区处理。附2014年赴京非正常上访名单。王某某1月25日、1月28日、1月31日、2月9日、2月11日、3月20日、4月23日、5月16日、5月20日、5月29日、5月30日、5月31日。 （16）2012年1月10日中共周口市委群众工作部周口市人们政府信访局关于交办王某某到省个访反映问题的函，要求东新区处理。附王某某非访名单。 （17）东新区许湾乡关于王某某多次上访的情况说明。 （18）周口市东新区管委会关于东新区境内大广高速连接线与文昌大道关系的说明。说明其征地是按照市政府（2003）89号文件统一标准给予补偿。附王某某领取补偿款的表及签名。 （19）2014年5月23日周口市东新区社会事务局赴京非正常上访人员依法处理建议书。建议依法处理。 （20）北京市旅馆业旅客临时户口登记薄1月24日至5月27日，王某某入住的情况。 （21）费用结算单及发票： 2014年2月19日：费用结算单19040元；发票：17400元。 2014年3月31日；费用结算单1394.12元；发票：12500元。 2014年6月16日；费用结算单25852元；发票：8800元。 2014年6月16日；费用结算单4362元。 朱艳伟报销粘贴票。 无日期报销费用结算单一张，费用结算单7450元；发票：7000元。 2014年7月29日；费用结算单1947元；北京市一卡通发票。 2014年7月27日；费用结算单12368.1元；发票：6000元。 无日期报销费用结算单一张，费用结算单7993元；发票：546元。 无日期报销费用结算单一张，费用结算单26700元；发票：26700元。 许湾乡上访群众明细，共包括王某某在内17人，合计食宿25050元。 无日期报销费用结算单一张，费用结算单2378元；发票：378元。 无日期报销费用结算单一张，费用结算单1130元；发票：293元。 2014年8月10日报销费用结算单一张，；费用结算单15929.50元；发票：126712.2元。 2014年8月31日报销费用结算单一张，；费用结算单10525元；发票：1550元。 2014年8月31日报销费用结算单一张，；费用结算单18200元；发票：16200元。 2014年8月31日报销费用结算单一张，；费用结算单7938元；发票：5元及相关粘贴票。 2014年8月31日报销费用结算单一张，；费用结算单5500元；发票：4800元。 （22）上访材料部分： 2013年3月25日王某某致刘站西一封信。 淮阳县许湾乡政府用笺：王某某补偿票据。 王某某于2011年7月17日向乡政府提出的问答，共计7条。 防骗条约一份。 2014年4月22日，谁扼杀了我的专利文章一篇，片后简介。 行政诉讼状一份。 还我猪场上访材料一份。 （23）周口市人民政府文件周政（2003）89号文件及附拆迁补偿标准一份。 （24）拆迁房屋登记表一份。 辩护人提交证据： 村民证言一份，证明王某某因政府拆迁造成猪死亡的损失。 上述证据，均经当庭举证、质证，相互印证，足以认定。 本院认为，被告人王某某以其猪圈拆迁补偿标准过低，损失过重为由，多次到北京进行非访。在非访过程中，漫天要价，强拿硬要公私财物，情节严重，其行为已构成寻衅滋事罪。周口市川汇区人民检察院指控罪名成立，本院予以支持。被告人王某某及其辩护人以不符合寻衅滋事罪的构成要件，不构成犯罪的辩护理由。经查，被告人王某某以其猪圈拆迁补偿标准过低，损失过重为由，多次到北京进行非访，并提出要求赔偿200万元、300万元的无理要求。被告人王某某以非访的手段，利用当时的信访政策，对许湾乡政府进行施压，特别是在签订了息访息诉承诺书后，又多次要北京中南海、天安门等国家重点地区进行非正常上访。多次遭北京市公安局西城分局训诫，并提出“给我1万元钱年前不去北京，给我5万元钱半年不去北京，给我十万元2014年全年不去北京”的无理要求，向许湾乡政府索要财物，其行为符合寻衅滋事罪中强拿硬要公私财物的规定，其行为已构成寻衅滋事罪。故被告人王某某及辩护人辩护理由，与本院查明事实不符，本院不予采信。鉴于被告人王某某已经认识到自己的非访行为是错误的，并保证今后不再非访，对其可从轻处罚。为此，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项之规定，判决如下： 被告人王某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月14日起至2015年8月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长关海 审判员黄华 审判员朱景玉 二〇一五年七月十六日 书记员张瑾 第24页 第1页","writId":"0275e4db703e9a4d2bb4b6f0bca19380ff2","writName":"王某某寻衅滋事一审刑事判决书"}
