{"ajId":"31235f43-0c79-403b-ba25-725faffbb8b8","ajName":"曹夏红走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2016年4月13日，杨某某与被告人曹夏红电话联系购买毒品海洛因，双方约定在梁平县红十字医院附近交易。当日14时许，二人在红十字医院对面人行道见面后，被告人曹夏红将1个用塑料管包装的疑似毒品海洛因包子以100元的价格贩卖给杨某某。交易完成后，二人即被梁平县公安局民警当场抓获。民警从杨某某身上查获了介疑似毒品海洛因包子1个（净重：0.07克），从被告人曹夏红身上查获毒资100元。随后，民警在被告人曹夏红临时住宿的租赁房里一挎包内查获其交由姚某某（另案处理）保管的疑似毒品海洛因1袋（净重：0.43克）。经鉴定，上述查获的疑似毒品中均检出海洛因成分。 上述事实，被告人曹夏红在开庭审理过程中亦无异议，且有公诉机关当庭出示的被告人的户籍资料、供述和辩解，证人杨某某、姚某某的证言，通话清单、搜查证、搜查笔录、扣押笔录、扣押清单，提取及封存笔录、辨认笔录及照片，毒品称量笔录、检材提取笔录、毒品称量照片、物证检验报告，立案决定书、抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人曹夏红违反国家对毒品的管理法规，明知是毒品而向他人贩卖0.5克，其行为构成贩卖毒品罪，公诉机关指控的事实、罪名成立，予以确认。公诉机关当庭出示的证据经庭审质证，被告人无异议，证据客观真实、合法，能够证明本案事实，予以采信。被告人归案后如实供述自己的罪行，当庭认罪，系坦白，可以从轻处罚。根据查明的事实、证据，结合被告人的犯罪情节、悔罪表现和其行为对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款和第四款、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人曹夏红犯贩卖毒品罪，判处拘役五个月，并处罚金六千元人民币。 （其刑期从本判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。罚金刑限本判决生效后30日内缴清。） 二、扣押的毒品及毒资100元予以没收。 如不服本判决，可在接到判决书的第二天起十日内，口头或者书面通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"重庆市梁平县人民法院 刑事判决书 （2016）渝0228刑初399号 公诉机关重庆市梁平县人民检察院。 被告人曹夏红，女，1981年7月4日出生于重庆市梁平县，汉族，初中文化，无业。因吸毒，于2009年5月4日被梁平县公安局决定强制隔离戒毒两年，于2016年4月26日被梁平县公安局决定强制隔离戒毒两年。因涉嫌犯贩卖毒品罪，2016年4月14日被梁平县公安局刑事拘留，同月27日被梁平县公安局决定监视居住，2016年8月15日被梁平县人民检察院决定监视居住，同年12月1日由梁平县人民检察院决定逮捕（未执行），同月8日由本院决定取保候审。 梁平县人民检察院以梁检刑诉［2016］401号起诉书指控被告人曹夏红犯贩卖毒品罪，于2016年12月5日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。梁平县人民检察院指派检察员伍富国出庭支持公诉，被告人曹夏红到庭参加诉讼。现已审理终结。 经审理查明，2016年4月13日，杨某某与被告人曹夏红电话联系购买毒品海洛因，双方约定在梁平县红十字医院附近交易。当日14时许，二人在红十字医院对面人行道见面后，被告人曹夏红将1个用塑料管包装的疑似毒品海洛因包子以100元的价格贩卖给杨某某。交易完成后，二人即被梁平县公安局民警当场抓获。民警从杨某某身上查获了介疑似毒品海洛因包子1个（净重：0.07克），从被告人曹夏红身上查获毒资100元。随后，民警在被告人曹夏红临时住宿的租赁房里一挎包内查获其交由姚某某（另案处理）保管的疑似毒品海洛因1袋（净重：0.43克）。经鉴定，上述查获的疑似毒品中均检出海洛因成分。 上述事实，被告人曹夏红在开庭审理过程中亦无异议，且有公诉机关当庭出示的被告人的户籍资料、供述和辩解，证人杨某某、姚某某的证言，通话清单、搜查证、搜查笔录、扣押笔录、扣押清单，提取及封存笔录、辨认笔录及照片，毒品称量笔录、检材提取笔录、毒品称量照片、物证检验报告，立案决定书、抓获经过等证据证实，足以认定。 本院认为，被告人曹夏红违反国家对毒品的管理法规，明知是毒品而向他人贩卖0.5克，其行为构成贩卖毒品罪，公诉机关指控的事实、罪名成立，予以确认。公诉机关当庭出示的证据经庭审质证，被告人无异议，证据客观真实、合法，能够证明本案事实，予以采信。被告人归案后如实供述自己的罪行，当庭认罪，系坦白，可以从轻处罚。根据查明的事实、证据，结合被告人的犯罪情节、悔罪表现和其行为对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款和第四款、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人曹夏红犯贩卖毒品罪，判处拘役五个月，并处罚金六千元人民币。 （其刑期从本判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。罚金刑限本判决生效后30日内缴清。） 二、扣押的毒品及毒资100元予以没收。 如不服本判决，可在接到判决书的第二天起十日内，口头或者书面通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员刘登平 二〇一六年十二月十二日 书记员王长平 附本案相关法律条文： 《中华人民共和国刑法》第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。…… 《中华人民共和国刑法》第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；…… 《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0519df48b44d886f8c178fc97fb0a7a4c1b","writName":"曹夏红走私、贩卖、运输、制造毒品一审刑事判决书"}
