{"ajId":"5874a65a-c654-4f4b-978a-ba58429146b8","ajName":"何取坤受贿一案","ajjbqk":" 广西壮族自治区忻城县人民检察院指控： 1、2008年至2009年，被告人何取坤利用担任象州县水利局局长的职务便利，为个体老板韦某1承建人饮工程和开展管材供应业务提供便利，为谋取利益，并于2009年在象州县水利局局长办公室收受韦某1两次分别送给的1万元和2万元人民币，在象州县个路口收受韦某1送给的3万元人民币，合计6万元全部用于个人生活开支。 2、2009年1月、11月，被告人何取坤利用担任象州县水利局局长的职务便利，为个体老板江某承建象州县水晶河引水渠道防渗工程和水晶河干渠段防渗工程提供便利，并于2009年初的一天在象州县水利局局长办公室收受江某送给的5万元人民币，用于个人生活开支。 3、2009年2月、6月、9月、11月各有一天，时任象州县水利局局长的被告人何取坤违反国家规定，四次到与象州县水利局有业务和经济往来的柳州水利电力勘测设计研究院领取勘测设计费回扣款共计35.99万元，将6000元分给副局长吴某，其余用于个人生活开支。 4、2008年至2009年，象州县水利局通过公开招投标把两旺、牡丹等六个水库除险加固工程发包给桂林天力水利电力建筑安装工程公司等单位施工。时任象州县水利局局长的被告人何取坤伙同下属韦某3、张某1（二人均另案处理）经与设备供应商接触后获知采购水库放水设备有较大利润空间。三人经合谋后，共同利用职务便利，以由象州县水利局统一采购放水设备为借口，向承建两旺、牡丹等六个水库除险加固工程的施工方索要设备费，自己采购放水设备转交给施工方，从中赚取差价共18万元三人平分。 对指控的事实，公诉人当庭宣读和出示了书证、证人证言、被告人供述与辩解等证据。公诉机关认为，被告人何取坤身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益；又在经济往来中，违反国家规定，收受回扣归个人所有；又伙同他人共同利用职务便利，索取他人财物。其行为触犯《中华人民共和国刑法》第三百八十五条的规定，构成受贿罪。提请本院依法判处。 被告人何取坤辩称其没有收受韦某1的6万元、江某的5万元、柳州水利电力勘测设计研究院领取勘测设计费回扣款35.99万元，伙同张某1、韦某3收受施工方的18万元。公诉机关指控其犯受贿罪，事实不清，证据不足。其因在指定居所监视居住期间、讯问之前受到刑讯逼供，受此影响才作的有罪供述，是非法证据，应排除，判其无罪。其在侦查人员的诱骗下才打电话给其前妻，叫其前妻退款47万元。 经审理查明： 一、2008年至2009年，被告人何取坤利用担任象州县水利局局长的职务便利，为个体老板韦某1承建人饮工程和开展管材供应业务提供便利。并于2009年在象州县水利局局长办公室两次收受韦某1的1万元和2万元人民币，又在象州县路口收受韦某1的3万元人民币。案发后，被告人何取坤揭发吴某的犯罪行为，经查证属实。在案件侦查过程中，黄某1代被告人何取坤将47万元退交到忻城县人民检察院。2017年11月22日，本院依法启动排除非法证据程序，调查被告人何取坤反映其在指定居所监视居住期间被刑讯逼供的情况。根据被告人何取坤及检察员的要求，播放了被告人何取坤在指定居所监视居住期间2015年1月2日、5日、6日、7日、10日、12日、23日、24日、25日、26日、27日、28日监控视频，查阅了部分值班工作日志。 认定上述事实的证据有： （一）证人证言 1、韦某1证实，2008年其通过朋友介绍认识了时任象州县水利局局长何取坤，通过何取坤的介绍，其承接了象州县妙皇乡、马坪乡、大乐乡等几个乡镇的人饮工程及总价五六十万的人饮工程管材、消毒设备供应业务。为了感谢何取坤的关照，其三次将共计6万元的现金给他。第一次是2009年上半年的一天，其在何取坤的办公室将1万元的现金交给他，第二次是2009年下半年的一天，其在何取坤的办公室将2万元现金交给他，第三次是在象州县路口何取坤的车上，将3万元现金交给他。 2、王某证实，其经营柳州市通某管业有限公司并代理销售成都三环金属制品有限公司的水利管材、消毒设备产品。2009年象州县水利局向这两个公司采购了总金额八九十万元的消毒设备和管材。事前韦某1跟象州县水利局何取坤联系，何取坤同意韦某1挂靠有资质的公司来承接管材、消毒设备采购项目，韦某1就与其联系挂靠上述两个公司承接采购项目。其与象州县水利局签订购销合同并供应货物给韦某1，韦某1负责联系供应给象州县水利局，其收到水利局付的货款扣除成本和税费、运输费等费用后交给韦某1。 3、吴某证实，其原任象州县水利局副局长。韦某1做过其单位的人饮工程和管道采购项目，且都是由韦某1和局长何取坤联系，人饮工程都是何取坤直接指定给韦某1做的。2008年至2009年间，韦某1是挂靠王某的公司承接了水利局的部分人饮工程管材采购。 4、黄某1证实，2010年其和何取坤离婚时共有房子四套（位于象州县水利局宿舍区1套10万、象州县步行街1套19万、柳州市区1套41万＋装修8万、柳州市区1套34万只交7万打欠条27万大女儿出钱4万装修）和门面房一间（7万，装修何取坤负责）；其和何取坤每年每人工资和奖金收入2-3万元，没有做什么生意；水利局这套房贷款5万，之前有国税小区1套房卖得32万，从2008年起出租门面一年租金1.2-1.5万共得几万，购买这些商品房和门面都没有向亲友借钱；何取坤除了工资和奖金收入外，还时常交给其现金，其不知道钱的来源但知道不是合法收入，都用于生活开支和购买房产了。从二人离婚到2012年，何取坤还陆续给钱给其共10万元，离婚后何取坤开始种树年收入3万。2015年1月31日其主动到忻城县检察院帮何取坤退还他涉嫌受贿的涉案款47万元，是何取坤委托其跟他的亲戚朋友筹钱来退还的。这47万元部分是何取坤的亲属筹集，部分是跟何取坤的朋友借支，通过汇款方式打进忻城县检察院的农业银行财政专户。其与何取坤的亲属朋友自愿帮他退还，目的是为能够减轻他的罪行，争取得到司法机关的从轻、减轻处理。 5、莫某、罗某1、卢某证实，执行民警、侦查人员在指定居所监视居住期间、讯问之前没有对何取坤非法羁押、刑讯逼供、威胁引诱、欺骗或其他违法违纪行为。 （二）书证 1、指定管辖决定书，证实2014年12月25日来宾市人民检察院指定忻城县人民检察院管辖何取坤涉嫌受贿一案。 2、到案经过，证实何取坤涉嫌受贿罪一案系来宾市人民检察院指定忻城县人民检察院管辖，经忻城县人民检察院初查，查明何取坤确有犯罪事实存在，应当追究刑事责任。2014年12月26日忻城县人民检察院立案侦查，并于同日委托象州县人民检察院口头传唤何取坤到该院，后忻城县人民检察院传唤何取坤到该院并对其指定居所监视居住。 3、象州县人民检察院反贪污贿赂局出具的情况说明，证实2014年12月26日该局受忻城县人民检察院反贪局委托代为通知何取坤到该局，何取坤到达象州县人民检察院反贪污贿赂局后，该局没有对何取坤进行问话，何取坤本人也没有向该局反映任何情况，也没有向该局交代其的任何犯罪问题。 4、举报材料、关于何取坤立功的情况说明、立案决定书，证实2015年4月29日何取坤向忻城县人民检察院反贪局举报：江某送5万元钱给其时，其跟他说也要关照一下吴副局长，江某遂跟其说打算送给吴某二瓶酒和三万元钱。后来，招投标中的水晶渠道工程就是吴某帮他操作中标的。忻城县人民检察院反贪局转交材料给象州县纪委，经查发现吴某确有受贿犯罪事实，象州县人民检察院于2015年5月22日对吴某立案侦查。 5、暂扣押款专用票据，证实2015年1月31日黄某1代何取坤退缴涉案款47万元，暂扣在忻城县人民检察院。 6、象州县人民代表大会常务委员会公报、象州县人大常委会任免人员名单、中共象州县委员会文件、干部任免审批表、组织机构代码证申报表、象州县人民代表大会常务委员会任命书，证实经象州县人大常委会决定，何取坤于2006年9月7日到2009年11月25日担任象州县水利局局长职务。象州县水利局属于国家机关，2008、2009年法定代表人（负责人）何取坤。业务范围是主管全县水利工作，办理县委、县人民政府交办的其他事项。 7、关于公布2008-2009年象州县政府采购集中采购目录及采购限额标准的通知，证实规定公开招标数额标准：货物单项或者批量采购金额达到100万元以上的、服务单项或者批量采购达到50万元以上的，必须采用公开招标方式。200万元以上的工程项目应当采用公开招标方式。 8、象政办发［2011］83号、［2002］45号文件，证实象州县水利局主要职责内设机构和人员编制规定。其中象州县水利局的工作职责：协调部门间和乡镇、村屯间的水事纠纷；对水利资金按计划进行安排和监督使用；呈报、初审小型水利基建项；组织建设和管理具有控制性或跨乡镇的重要水利工程。 9、人员基本信息，证实何取坤出生于1963年7月15日，作案时已达完全刑事责任年龄。 10、消毒设备供需合同，证实象州县水利局与柳州市通某管业有限公司订立合同，何取坤和王某分别签字。第一份内容是水利局购买简易压力式消毒器2套，单价7800元。第二份内容是水利局购买简易压力式消毒器4套，单价7800元，合计31200元。 11、记账凭证、银行结算业务申请书、申请报告、销售表、收条、清单、PE管材出厂检验报告，证实象州县水利局向成都三环金属制品有限公司购买PE管，总货款232416.72元。吴某、何取坤都在申请付款报告上签名同意支付。 12、柳州市通某管业有限公司出具的情况说明及企业法人营业执照，证实象州县水利局2008年农村饮水安全工程供水管材供应合同是该公司获得成都三环金属制品有限公司授权后与象州县水利局签订的合同，供水管材是韦某1向该公司购买后以该公司名义向象州县水利局供应，该公司在收到象州县水利局管材货款后，先扣除货款，剩余款项以现金形式支付给韦某1，韦某1非该公司职工。 13、产品购销合同、记账凭证、银行结算业务申请书、申请报告、收条、清单，证实象州县水利局向成都三环金属制品有限公司购买PE管，总货款37万多元吴某、何取坤都在申请付款报告上签名同意支付。 14、记账凭证、银行结算业务申请书、申请报告、清单，证实象州县水利局向成都三环金属制品有限公司购买PE管，总货款13万多元，何取坤在申请付款报告上签名同意支付。 15、记账凭证、银行结算业务申请书、申请报告、通某公司账号、清单，证实象州县水利局向柳州市通某管业有限公司购买镀锌管，总货款27万多元。何取坤在申请付款报告上签名同意支付。 16、记账凭证、银行结算业务申请书、申请报告、清单，证实象州县水利局向成都三环金属制品有限公司购买PE管，总货款18万多元。覃厚、吴某、何取坤都在申请付款报告上签名同意支付。 17、忻城县人民检察院2016年6月20日的情况说明，证实：（1）经多方查找，至今无法找到出售放水设备老板滕某以及水库施工老板唐某3；（2）来宾市人民检察院于2015年6月指定忻城县人民检察院管辖石某涉嫌犯罪一案，目前尚未发现石某涉嫌何取坤所举报的犯罪事实；（3）广西壮族自治区纪委于2016年1月对贾某进行调查，现已移送自治区人民检察院立案侦查，目前尚未发现贾某涉嫌何取坤所举报的犯罪事实。 18、值班工作日志，证实2014年12月26日至2015年1月28日，在指定居所监视居住期间，何取坤的饮食、监管、休息及侦查人员会见何取坤情况。执行民警、侦查人员没有对何取坤非法羁押、刑讯逼供、威胁引诱、欺骗或其他违法违纪行为。 19、何取坤写给黄某1的材料，证实何取坤请求黄某1帮忙筹款47万元退还检察机关，争取从轻处理。 20、购买商品房有关合同材料，证实何取坤等人购买房产的情况。 （三）视听资料 1、指定居所监视居住同步录象，证实2015年1月10日至12日间，对被告人何取坤监视居住的情况，每天被告人何取坤有合理休息饮食的权利，执行机关没有对被告人何取坤使用暴力或以暴力相威胁、侦查机关没有对被告人何取坤连续疲劳审讯的现象。 2、讯问同步录音录象，证实侦查机关在对被告人何取坤讯问过程中没有刑讯逼供，取证过程合法。 （四）被告人供述与辩解 何取坤供述，2006年至2009年期间其任象州县水利局局长。2008年-2009年，其利用担任象州县水利局局长的职权，直接决定将象州县妙皇乡、大乐乡、马坪乡等几个乡镇的人饮工程项目交给韦某1承做，又把象州县水利局人饮工程大约60万元的管材采购项目交给韦某1、王某联营的公司承接，后韦某1分三次送给其“感谢费”共6万元。第一次是2009年初韦某1用一个牛皮信封装了1万元拿到象州县水利局其办公室给其。第二次是距第一次约过两个月，韦某1用信封装了2万元到其办公室给其。第三次是在象州县城的一个路口，韦某1给了其3万元。其将这6万元用于生活开支和购房。 上述证据均由公诉机关提供，并经庭审举证、质证属实，本院予以确认。 二、2009年1月、11月，被告人何取坤利用担任象州县水利局局长的职务便利，为个体老板江某承建象州县水晶河引水渠道防渗工程和水晶河干渠段防渗工程提供便利，并于2009年初的一天在象州县水利局局长办公室收受江某的5万元人民币，用于个人生活开支。 认定上述事实的证据有： （一）证人证言 1、江某证实，其曾挂靠柳州众诚水电工程有限责任公司承接象州县水利局的工程，其中100多万元的水晶河引水渠道防渗工程需要招标，经过何取坤的关照，其挂靠的柳州众诚水电工程有限责任公司中标。其遂于2009年初将5万元作为感谢费送给何取坤。后2009年11月，何取坤又决定将造价50万元的水晶河渠道防渗工程给其做。其还得平时逢年过节先后六次送给吴某共计3.6万元的好处费。因为吴某是其做象州县水利局工程的分管领导，平时也是为了跟他搞好关系，他在其做得象州县水利局工程中也给了其很多的关照。 2、刘某1证实，其2002年至2009年任柳州众诚水电工程建设有限责任公司总经理、法定代表人。2009年柳州众诚水电工程建设有限责任公司承包了象州县水利局水晶河引水渠道防渗工程和水晶河干渠防渗工程中一个标段，工程造价分别是1117402.09元、519386.00元。其代表公司与象州县水利局签订施工合同，公司与江某签订委托管理协议把这两个工程项目委托给江某管理施工。工程款由该公司与象州县水利局结算，扣除2％的管理费和税费后转付给江某由他自负盈亏。 3、吴某证实，水晶河引水渠道防渗工程分为两个段，分别于2009年年初和年底由江某施工。江某没有水利工程资质，都是挂靠柳州众诚公司承接这两个工程。第一个工程段造价111多万元，是何取坤操作让江某挂靠的柳州众诚公司中标。第二个工程段造价51万多元，是何取坤直接指定给江某做的，没有经过班子讨论。其先后六次收受水晶河渠道施工老板江某送的好处费共3.6万元。2009年底左右其收受罗秀河南干渠道硬化施工老板韦某1送的好处费2000元。2008年至2010年间其三次收受管材供应老板王某送给的3000元。 4、韦某2、张某1证实，其二人分别担任象州县水利局的副局长、纪检组长。象州县水晶河渠道防渗工程项目是由时任副局长的吴某分管的，承包这个工程的老板是江某。当时局领导班子或职工会议没有讨论该工程的施工问题，该局不需要招投标的工程项目都是由时任局长的何取坤决定施工单位的。 5、韦某3证实，2006年至2009年其担任象州县水利局工程管理站站长。其单位的招投标都是由局长指定承包人后，局长再跟招投标代理机构通气，中标的都是局长指定的承包人。象州县水晶河渠道工程有两个段，江某找到时任局长的何取坤，何取坤答应将工程给江某做，后在招投标中江某挂靠的公司中标。 6、李某证实，2008年至2010年其担任柳州众诚水电工程建设有限责任公司经营部经理。象州县水利局与柳州众诚水电工程建设有限责任公司于2009年1月、11月签订的两份金额分别为1117402.09元、519386.00元的水晶河渠道防渗工程段施工合同，其实都是江某挂靠众诚公司承包并以该公司的名义施工，众诚公司与象州县水利局结算工程款后扣出2％的管理费和税费后全部转付给江某支配。这些工程都是江某联系得到的，其中51多万元的工程是象州县水利局直接指定给江某做，110多万元的工程则是中标得的。 （二）书证 1、象州县水晶河干渠防渗工程招标委托书、施工招标邀请单位名单、各邀标单位的授权委托书等材料、评标报告等材料、评标委员会名单等材料、施工承包合同、委托工程施工管理协议书、象州县水晶河引水渠道防渗工程（第一期工程）竣工结算，证实2008年12月23日象州县水利局委托柳州科园招投标咨询有限责任公司对水晶河干渠硬化防渗工程公开招标，水利局向科园公司提供的邀标单位名单（共四个单位，名单落款日期是2008年11月7日）中第一个单位是柳州众诚水电工程有限责任公司（法定代表人是刘某2），该公司联系人是江某；2009年1月8日报名及购买招标文件登记表上该公司的法人或授权委托代理人一栏写“江某”并附有江某的身份证复印件，众诚公司出具介绍信、授权委托书介绍江某到象州县水利局办理水晶河引水工程相关事宜（2009年1月8日）。2009年1月16日象州水利局与柳州众诚水电工程建设有限责任公司签订施工合同，何取坤代表水利局签字。同日柳州众诚水电工程建设有限责任公司与江某签订委托工程施工管理协议书，把象州县水晶河引水渠道防渗工程委托给江某管理施工，合同约定江某向该公司交纳工程总价2％的管理费。2009年4月18日江某作为代表施工单位与象州县水利局结算（结算编制人也是江某），何取坤作为建设单位领导签名。 2、施工合同、工程部分总预算表、建工工程预算表、临时工程预算表，证实2009年11月10日象州县水利局将水晶河干渠14＋000-14＋650渠段防渗工程发包给柳州众诚水电工程建设有限责任公司施工，预算价519386元。 3、记账凭证、发票、银行结算业务申请书、工程进度款申报审批表、已完工程量汇总表、工程预付款申报审批表，证实2009年7月象州县水利局全部付清水晶河引水渠道防渗工程款1038651元，收款人是柳州众诚水电工程建设有限责任公司。2009年12月前象州县水利局分批付清象州县水晶河干渠14＋000-14＋650渠段防渗工程款共519386元，江某作为项目负责人在申报表上签名。何取坤代表水利局签名同意支付。 （三）被告人供述与辩解 何取坤供述，2008年年底的一天江某请求其帮助承接水利工程，许诺给其好处费，其答应帮忙。2009年1月和11月，其利用担任象州县水利局局长的职权，帮助江某承接到象州县水利局发包的造价分别是110多万元、51多万元的象州县水晶河引水渠道防渗工程和水晶河干渠（其中一段）防渗工程项目。2009年初的一天上午，江某在象州县水利局三楼办公室交给其5万元人民币表示感谢，其将这5万元用于生活开支和购房。江某没有水利工程施工资质，是在其提示下挂靠柳州众诚水电工程建设有限责任公司来承接水利工程。 以上证据均由公诉机关提供，并经庭审举证、质证属实，本院予以确认。 三、2008年至2009年间，象州县水利局水利项目勘测设计由柳州市水利电力勘测设计研究院负责，该研究院与时任象州县水利局局长的何取坤约定，将从水利局支付的设计费中按8％-8.5％的比例返还给水利局。期间，象州县水利局分11次将2008年年底至2009年间的设计费共计4462100元支付给柳州市水利电力勘测设计研究院。2009年2月，被告人何取坤到该研究院领取设计费返还款3万元人民币。2009年6月，被告人何取坤到该研究院领取设计费返还款16.88万元人民币。2009年9月，被告人何取坤到该研究院领取设计费返还款8.5万元人民币。2009年11月，被告人何取坤到该研究院领取设计费返还款7.61万元人民币。 认定上述事实的证据有： （一）证人证言 1、谢某证实，其2007年至今在柳州市水利电力勘测设计研究院任计划经营科科长。技术协作费是其单位在收到各县水利局的项目勘测费后，会按一定比例返回部分给各县水利局的主要领导。一般情况下由何某计算各县水利局转来的设计费，并按院长丘某的指示以设计费的10％再扣除15％的税费计算协作费数额，再由丘某确定具体数额，其按丘某的指示写借据给财务科，由财务人员拿现金给丘某交给各县水利局来领取的人。其单位先后给了何取坤技术协作费4次。第一次是2009年2月的一天，何取坤领取了3万元的协作费，第二次是2009年6月的一天，何取坤领取了16.88万元的协作费，第三次是2009年9月的一天，何取坤领取了8.5万元的协作费，第四次是2009年11月的一天，何取坤领取了7.61万元的协作费。 2、何某证实，其1989年至2014年在柳州水利电力勘测设计研究院任财务科科长。象州县水利局原局长何取坤分别于2009年2月、6月、9月、11月四次到柳州水利电力勘测设计研究院丘某院长办公室领取“技术协作费”共35.99万元（3万、16.88万、8.5万、7.61万），每次都是丘某通知谢某写一定金额的借条交给单位财务，由财务人员提取现金来交给丘某转交给何取坤，每一次其都在场看见何取坤拿走丘院长交给的“技术协作费”。这35.99万元最后叫韦某4以“钻探费”名义虚开发票冲账。“技术协作费”实际是本单位在收到勘测设计项目委托单位即各县水利局转来的项目勘测费后，按一定比例返还部分给各水利局主要领导的“辛苦费”。一般情况下是由丘某交代其叫财务人员核算各县水利局转来的设计费，并按丘某的指示以设计费的10％再扣除15％的税费计算协作费数额，再由丘某确定协作费具体数额，然后谢某按丘某交代写借据给财务科，由财务人员提取现金交给丘某，由丘某交给各县水利局来领取的人。 3、丘某证实，其自2006年12月起担任柳州水利电力勘测设计研究院院长。其担任柳州水利电力勘测设计院院长期间，与柳州市、来宾市辖区一些县市区水利局局长商定后，从各水利局付给该院的项目勘测设计费中提取8％-8.5％返还给各水利局。这笔开支由韦某4虚开钻探发票冲账，具体由何某和谢某操作。谢某写借据给其审批后交给财务科提款给各水利局来拿钱的人，借据上一般写为“某某县某某项目前期工作费”。 4、韦某4证实，几年来，其应柳州水利电力勘测设计院院长丘某的要求，以其挂靠的物探找水钻井工程部名义虚开钻探税务发票交给丘某用于该院冲账。柳州水利电力勘测设计院2009年6月30日第28号、2009年12月31日第46号记账凭证共六张金额合计49.4万元的发票就是由其按照丘某提供的内容虚开的，其和物探找水钻井工程部并没有收到这49.4万元钻探费。设计院得发票后付给其发票金额9％的税费，其交给开票单位7％，本人得到2％。 5、黄某2证实，其2003年至2013年8月担任柳州水利电力勘测设计研究院出纳。2009年2月、6月、9月、11月，其四次分别提取现金3万、16.88万、8.5万、7.61万装在档案袋里拿到丘某院长办公室由丘某交给象州县水利局的人。每次都是先由谢某写相应金额的借条经丘某签字后交给财务科讲是象州县水利局来领取“前期工作协作费”，财务科科长何某就指示其按借条上的金额提取现金。每次其把现金拿到丘某办公室都见到丘某、谢某、何某和象州县水利局的人在聊天。单位支付这四笔前期工作费给象州县水利局后，就用韦某4帮开的钻探发票来冲账。 6、吴某证实，2009年2月的一天，何取坤邀其一起去柳州水利电力设计院，后何取坤与丘某院长商量事情时其不在场，听讲是商量设计费回扣的事情。丘某在院长办公室给了3万元左右的设计费回扣款或者监理费回扣款给何取坤。几天后何取坤在他的办公室交给其6000元现金，其估计何取坤是从丘某给的那3万元中分给其这6000元的。象州县水利局没有得以单位名义收取设计院的设计费回扣款，其也没见何取坤将设计费回扣款拿来作单位开支。 7、罗某2真证实，2006年至2009年间，其担任象州县水利局副局长。其单位与柳州市水利电力勘测设计院有设计方面的工作联系，但是其不知道是否有监理费返还，其没有分得过任何监理费返还款，局里也没有以监理费返还款给员工发福利。其不知道何取坤分发给局班子成员每人6000元“辛苦费”这回事，也没听到其他班子成员说得领过这笔钱。 8、韦某2证实，其2006年至2009年11月间任象州县水利局副局长。象州水利局的水利工程设计都是由柳州市水利电力勘测设计研究院设计的。其不知道本单位是否得收取柳州市水利电力勘测设计研究院的“设计费回扣款”也就是讲所谓的“协作费”。其从来没从何取坤局长手上领取过什么钱或者慰问款，所领取的劳务费等福利都是在局财务处领取，没有领取过局班子成员内分的任何钱款。 9、张某1证实，其2006年9月至2013年4月间任象州县水利局党组成员、纪检组长。象州县水利局与柳州水利电力勘测设计研究院有业务往来，其听说过设计院有“协作费”回扣，但不知道是给局里还是给局长个人，其没有从何取坤手上领取过劳务费等福利，平时领取的劳务费等福利都是在局里面财务处领取的。 10、唐某1真证实，其自2007年4月起担任柳州水利电力设计研究院副院长。其单位跟各县水利局一直以来都有水利工程项目设计业务合作，支付前期工作费或技术协作费和监理协作费等费用给各县水利局也是柳州设计院丘某一贯做法，都是丘院长与各县水利局长协商，费用或者返还比例标准等都是丘院长决定，操作这方面的都是财务人员和丘院长负责，班子会和职工大会上没有讲过关于这方面费用的事情。 11、张某2证实，其1992年起在象州县水利局做局长司机。2009年其得开车送何取坤局长去柳州设计院多次。一般都是何取坤一个人上楼办事。其不知道何取坤去设计院办什么事，有时何取坤拿着档案袋之类的袋子从设计院出来。 （二）书证 1、象州县水利局支付勘测设计费表格、成本费用明细账、记账凭证及中国农业银行结算业务申请书、财政直接支付凭证、财政授权支付凭证、联行来账凭证、发票，证实2008年11月11日至2009年11月23日象州县水利局共付给柳州设计院勘测设计费446.21万元。 2、柳州设计院记账凭证、现金支出报批单、物探找水钻井工程部开具的发票、象州县大乐河段、罗秀河段、中平河段治理工程规划阶段勘察分包项目支出单、费用报销单，证实2009年6月25日至同年10月25日柳州市水利电力勘察设计研究院向物探找水钻井工程开出49.4万元的钻探费。 3、企业法人营业执照、组织机构代码证、营业执照，证实广西柳州明园工程建设监理有限责任公司是企业法人，法定代表人是丘某，经营范围是水利工程施工监理。 4、死亡医学证明书，证实丘某于2014年12月11日已死亡，死亡原因“自缢猝死”。 5、何金幸劳动合同及辞职报告，证实何金幸于2010年1月1日至2011年7月在柳州水利电力勘测设计研究院工作。 （三）被告人供述与辩解 何取坤供述，2008年年底，柳州水利电力勘测设计研究院院长丘某跟其讲以后该院承接象州县水利局的工程勘测设计项目将按设计费8.5％提成返还给其，称为“协作费”。2008年11月至2009年11月象州县水利局付给该设计院设计费460多万元，其于2009年2月、6月、9月、11月分四次到该设计院院长办公室从丘某手中领取“协作费”35.99万元，其中第一次领取的3万元其拿回象州县水利局作为春节慰问费分给罗某2真、吴某、韦某2、张某1与其本人共5名局班子成员每人6000元。第二次其领得16.88万元，从中拿出8万元给丘某作为帮忙安排其女儿何金幸工作的辛苦费。第三次其领了8万元，第四次领了7.61万元。 上述证据均由公诉机关提供，并经庭审举证、质证属实，本院予以确认。 四、2008年至2009年，象州县水利局通过公开招投标把两旺、牡丹等六个水库除险加固工程发包给桂林天力水利电力建筑安装工程公司等单位施工。时任象州县水利局局长的被告人何取坤伙同下属韦某3、张某1（二人均另案处理）经与设备供应商接触后获悉采购水库放水设备有较大利润空间。三人经合谋后，共同利用职务便利，以由象州县水利局统一采购放水设备为借口，向承建两旺、牡丹等六个水库除险加固工程的施工方索要设备费，自己采购放水设备转交给施工方，从中赚取差价。 认定上述事实的证据有： （一）证人证言 1、韦某3证实，2008年，河北省惠通水工机械厂老板滕某来象州县水利局推销水库放水设施设备产品，其和何取坤、张某1商量后决定向两旺等几个水库的除险加固工程施工方要其中的放水设施和机电设备采购安装部分来自己做，从中赚取采购设备的差价。之后何取坤与滕某签订设备采购合同，其按照何取坤的指示联系水库施工老板蒋某、韦某5、唐某3拿到设备款共55万多元，付给滕某设备款37万元后，余下18万元其和何取坤、张某1各分得6万元。 2、张某1证实，2008年，河北省惠通水工机械厂老板滕某来象州县水利局找何取坤推销水库放水设施设备产品，何取坤与其和韦某3商量后决定向两旺等几个水库的除险加固工程施工方要其中的放水设施和机电设备采购安装部分来自己做，从中赚取采购设备的差价；之后何取坤与滕某签订设备采购合同，韦某3按照何取坤的指示，联系两旺、云某等六个水库工程的施工老板要设备采购和安装这部分工程来自己实施，并联系设备生产厂家采购设备，经韦某3具体操作，赚取设备采购差价18万元，其和韦某3、何取坤各分得6万元。 3、韦某5证实，2008年，其挂靠桂林沣汇源公司承建象州县水利局发包的牡丹、龙某两座水库的除险加固工程，后韦某3要求其将工程中的金属结构设备采购部分交由象州县水利局来完成，其为了在施工中不被业主单位刁难，不得不将这部分设备费共三四十万元全部交给韦某3，由韦某3联系厂家购买。 4、蒋某证实，2008年其挂靠桂林天力水利电力建筑安装工程公司和广西先锋建设工程有限公司，通过招投标方式承接了象州县水利局的两旺和云某两个水库的除险加固工程，工程造价分别是530多万和160多万，其中包括金属结构设备费共172820元；2008年12月韦某3找其商谈，说是何取坤局长叫他来找其，要求其把这两座水库的金属结构交由象州县水利局统一采购，其为了施工和结账顺利，被迫将设备费141700元交给韦某3由象州县水利局统一采购。龙某、牡丹水库和老虎尾、甫上水库、丰收水库等这些水库的金属结构设备也都是由象州县水利局统一采购。 5、韦某2证实，2006年至2009年间象州县水利局有牡丹、甫上等几个水库的除险工程，项目由张某1分管，按道理工程的防水设施设备的采购是由承包工程的老板自己采购。 （二）书证 1、象州县水利局与各施工单位签订的施工承包合同，证实桂林天力水利电力建筑安装工程公司承包两旺水库除险加固工程，合同金额5326311元；广西先锋建设工程有限公司承包云某水库除险加固工程，合同金额1625110元。广西桂林沣汇源建筑工程公司承包龙某水库除险加固工程，合同金额4518353元。广西桂林沣汇源建筑工程公司承包牡丹水库除险加固工程，合同金额2859752元。桂林利源水电建设有限责任公司承包甫上水库除险加固工程，合同金额3433141元。桂林利源水电建设有限责任公司承包、水库除险加固工程，合同金额1483998元。广西先锋建设工程有限公司承包丰收水库除险加固工程，合同金额9374860元。 2、象州县水利局记账凭证、工程结算书、月进度支付报表、工程进度款支付审批表、工程价款月付款证书、银行结算业务申请书、工程进度款报表等，证实象州县水利局支付两旺等七个水库除险加固工程款的情况，其中包括水库金属结构安装工程款（两旺：95255元，云某：77565元，甫上：115965元，老虎尾：119574.17元，龙某：166437元，丰收：303442元，牡丹147012.97元）。 3、农行象州县支行提供的韦某3尾号分别为96790、15115219的账户交易明细表、存取款凭条，证实2009年1月21日蒋某付给韦某34.17万元，韦某3于2009年3月5日、12月20日、2010年3月21日付给滕某23.3889万元、7.8536万元、8万元。2009年2月19日、3月5日、11月17日、2010年3月21日梁东升转给韦某316万元、4万元、37万元、14万元。 4、（2015）象刑初字第138号刑事判决书、（2016）桂13刑终156号刑事裁定书、象检公刑诉（2017）83号起诉书、（2017）桂1322刑初97号刑事判决书、（2017）桂13刑终164号刑事裁定书，证实2008年3月，韦某3伙同张某1、何取坤经事先合谋，由韦某3出面向承建两旺、云某、龙某、牡丹、甫上、老虎尾等六座水库除险加固工程的桂林天力水利电力建筑安装工程公司等施工方索要金属结构设备项目采购权，收取施工方蒋某、韦某5等人给付的金属结构设备的购货款后，购买了河北惠通水工机械厂金属结构设备给施工方，从中赚取差价18万元，三人平分，何取坤得6万元。韦某3、张某1因受贿分别被判处相应刑罚，韦某3、张某1不服提出上诉，来宾市中级人民法院经审理后驳回上诉，维持原判，判决已生效。 （三）被告人供述与辩解 何取坤供述，2008年3月，下属韦某3、张某1向其请示要跟水库加固工程施工方商量由水利局统一帮施工方采购放水设备，并讲从中可以得到差价款来分，其听后同意。2009年初的一天中午其在象州县水利局宿舍楼下从韦某3手中领得采购放水设备的差价6万元，其将该6万元用于生活开支。韦某3讲采购放水设备差价共有18万元，其和韦某3、张某1各分6万。 上述证据均由公诉机关提供，并经庭审举证、质证属实，本院予以确认。 对控辩双方的意见分析、评判如下： 1、本院依法启动排除非法证据程序，调查被告人何取坤反映其在指定居所监视居住期间被刑讯逼供的情况。经播放被告人何取坤指定的监控视频，传唤相关证人出庭作证，执行民警、侦查人员没有对何取坤非法羁押、刑讯逼供、威胁引诱、疲劳审讯、欺骗或其他违法违纪行为。侦查机关在讯问被告人何取坤期间均同步录音录象，在告知其权利义务后其所作的供述，根据法律规定，侦查机关取证合法，该供述可作为定案的依据。故对被告人何取坤关于其因在指定居所监视居住期间、讯问之前受到刑讯逼供，受此影响才作的有罪供述的辩解意见不予采纳。 2、关于被告人何取坤辩解其没有收受韦某1的6万元及江某的5万元的意见。根据被告人何取坤在庭前的多次稳定供述，其均供述收了韦某1的6万元及江某的5万元，其庭前供述与证人韦某1、江某的证言相互印证，且证人韦某1被讯问时已处于被侦查机关以行贿罪进行立案侦查并已被刑事拘留的阶段，证人江某也于2015年1月14日因涉嫌行贿被立案侦查，该证言可以增加二人行贿的犯罪数额，增加二人的罪责，故可以排除二证人为减轻罪责而作出不利于被告人何取坤证言的嫌疑。关于被告人何取坤供述收受韦某1第三笔钱的地点问题，其先供述是在高速路口，后又供述在象州县城一路口，尽管地点不一致，但二人均供述该次的数额为3万元，因受贿行为是数额犯罪，地点的变更不影响数额的构成，案发地点并不影响本罪的构成。故对被告人何取坤及其辩护人的上述意见不予采纳。 3、关于被告人何取坤提出其没有收受柳州设计院35.99万元的辩解意见。经查，被告人何取坤庭前供述其分别于2009年2月、6月、9月、11月领取了3万元、16.88万元、8.5万元、7.61万元的设计费返还款，被告人何取坤供述领取设计费返还款的时间、地点及数额均与证人谢某、何某、黄某2的证言相互印证，且有记账凭证、银行结算业务申请表、财政直接支付凭证、发票等书证予以佐证。故对被告人何取坤的辩解意见不予采纳。 4、关于被告人何取坤提出其没有与韦某3、张某1收受18万元的辩解。根据（2015）象刑初字第138号刑事判决书、（2016）桂13刑终156号刑事裁定书、象检公刑诉（2017）83号起诉书、（2017）桂1322刑初97号刑事判决书、（2017）桂13刑终164号刑事裁定书及本案相关证据，足以认定被告人何取坤与韦某3、张某1收受施工方的18万元并分得6万元。故对被告人何取坤的上述意见不予采纳。 5、关于被告人何取坤揭发石某、贾某犯罪行为是否构成立功的问题。根据忻城县人民检察院的情况说明，尚未发现石某及贾某涉嫌何取坤所举报的犯罪事实，故被告人何取坤举报石某、贾某的行为不构成立功。 6、关于被告人何取坤提出其在侦查人员的诱骗下才打电话给其前妻，叫其前妻退款47万元的意见。经查，根据被告人何取坤写给黄某1的材料及证人黄某1及其他证人的证言，不存在侦查人员诱骗的情况，可认定被告人何取坤积极退赃。故对被告人何取坤的上述意见不予采纳。 ","cpfxgc":"本院认为，被告人何取坤利用职务上的便利，收受他人财物，为他人谋取利益，还在经济往来中，违反国家规定，收受回扣款归个人所有，其行为已触犯刑律，构成受贿罪。公诉机关指控被告人何取坤犯受贿罪成立。被告人何取坤有索贿情节，应当从重处罚。被告人何取坤单独受贿46.99万元，伙同他人索贿18万元，依法应当判处三年以上十年以下有期徒刑。被告人何取坤到案后揭发了吴某的犯罪行为，经查证属实，是立功，依法可以从轻或者减轻处罚，根据本案的具体情况，决定对被告人何取坤从轻处罚。被告人何取坤案发后积极退赃，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第二项和第二款、第六十八条、第五十二条、第五十三条第一款、第六十四条；《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第二条第一款、第十九条第一款的规定，判决如下：","pjjg":" 一、被告人何取坤犯受贿罪，判处有期徒刑四年，并处罚金人民币二十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人何取坤被指定居所监视居住33日，应折抵刑期17日，即自2015年1月28日起至2019年1月10日止。罚金限于判决生效后十日内一次缴纳，期满不缴纳的，强制缴纳。） 二、被告人何取坤违法所得人民币64.99万元，其中扣押在案的47万元（款在忻城县人民检察院）予以没收，上缴国库；余款17.99万元，予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向来宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"广西壮族自治区忻城县人民法院 刑事判决书 （2017）桂1321刑初61号 公诉机关广西壮族自治区忻城县人民检察院。 被告人何取坤，男，1963年7月15日出生于广西壮族自治区象州县，汉族，大专文化，干部，2006年至2009年11月任象州县水利局局长，案发时系象州县供销合作社联合社主任科员，住象州县。因涉嫌犯受贿罪，2014年12月26日忻城县人民检察院决定对其指定居所监视居住，2015年1月28日被刑事拘留，同年2月7日被逮捕。现羁押于忻城县看守所。 广西壮族自治区忻城县人民检察院以忻检公刑诉［2015］117号起诉书指控被告人何取坤犯受贿罪，于2015年10月23日向本院提起公诉。本院于2016年11月25日作出（2015）忻刑初字第120号判决，被告人何取坤不服，提出上诉。来宾市中级人民法院于2017年4月6日作出（2017）桂13刑终2号裁定，裁定发回重审。本院于2017年4月25日立案，并依法另行组成合议庭，于2017年11月22日公开开庭审理了本案。广西壮族自治区忻城县人民检察院指派检察员黄英花出庭支持公诉，被告人何取坤到庭参加诉讼。期间，忻城县人民检察院补充侦查一次，现已审理终结。 广西壮族自治区忻城县人民检察院指控： 1、2008年至2009年，被告人何取坤利用担任象州县水利局局长的职务便利，为个体老板韦某1承建人饮工程和开展管材供应业务提供便利，为谋取利益，并于2009年在象州县水利局局长办公室收受韦某1两次分别送给的1万元和2万元人民币，在象州县个路口收受韦某1送给的3万元人民币，合计6万元全部用于个人生活开支。 2、2009年1月、11月，被告人何取坤利用担任象州县水利局局长的职务便利，为个体老板江某承建象州县水晶河引水渠道防渗工程和水晶河干渠段防渗工程提供便利，并于2009年初的一天在象州县水利局局长办公室收受江某送给的5万元人民币，用于个人生活开支。 3、2009年2月、6月、9月、11月各有一天，时任象州县水利局局长的被告人何取坤违反国家规定，四次到与象州县水利局有业务和经济往来的柳州水利电力勘测设计研究院领取勘测设计费回扣款共计35.99万元，将6000元分给副局长吴某，其余用于个人生活开支。 4、2008年至2009年，象州县水利局通过公开招投标把两旺、牡丹等六个水库除险加固工程发包给桂林天力水利电力建筑安装工程公司等单位施工。时任象州县水利局局长的被告人何取坤伙同下属韦某3、张某1（二人均另案处理）经与设备供应商接触后获知采购水库放水设备有较大利润空间。三人经合谋后，共同利用职务便利，以由象州县水利局统一采购放水设备为借口，向承建两旺、牡丹等六个水库除险加固工程的施工方索要设备费，自己采购放水设备转交给施工方，从中赚取差价共18万元三人平分。 对指控的事实，公诉人当庭宣读和出示了书证、证人证言、被告人供述与辩解等证据。公诉机关认为，被告人何取坤身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益；又在经济往来中，违反国家规定，收受回扣归个人所有；又伙同他人共同利用职务便利，索取他人财物。其行为触犯《中华人民共和国刑法》第三百八十五条的规定，构成受贿罪。提请本院依法判处。 被告人何取坤辩称其没有收受韦某1的6万元、江某的5万元、柳州水利电力勘测设计研究院领取勘测设计费回扣款35.99万元，伙同张某1、韦某3收受施工方的18万元。公诉机关指控其犯受贿罪，事实不清，证据不足。其因在指定居所监视居住期间、讯问之前受到刑讯逼供，受此影响才作的有罪供述，是非法证据，应排除，判其无罪。其在侦查人员的诱骗下才打电话给其前妻，叫其前妻退款47万元。 经审理查明： 一、2008年至2009年，被告人何取坤利用担任象州县水利局局长的职务便利，为个体老板韦某1承建人饮工程和开展管材供应业务提供便利。并于2009年在象州县水利局局长办公室两次收受韦某1的1万元和2万元人民币，又在象州县路口收受韦某1的3万元人民币。案发后，被告人何取坤揭发吴某的犯罪行为，经查证属实。在案件侦查过程中，黄某1代被告人何取坤将47万元退交到忻城县人民检察院。2017年11月22日，本院依法启动排除非法证据程序，调查被告人何取坤反映其在指定居所监视居住期间被刑讯逼供的情况。根据被告人何取坤及检察员的要求，播放了被告人何取坤在指定居所监视居住期间2015年1月2日、5日、6日、7日、10日、12日、23日、24日、25日、26日、27日、28日监控视频，查阅了部分值班工作日志。 认定上述事实的证据有： （一）证人证言 1、韦某1证实，2008年其通过朋友介绍认识了时任象州县水利局局长何取坤，通过何取坤的介绍，其承接了象州县妙皇乡、马坪乡、大乐乡等几个乡镇的人饮工程及总价五六十万的人饮工程管材、消毒设备供应业务。为了感谢何取坤的关照，其三次将共计6万元的现金给他。第一次是2009年上半年的一天，其在何取坤的办公室将1万元的现金交给他，第二次是2009年下半年的一天，其在何取坤的办公室将2万元现金交给他，第三次是在象州县路口何取坤的车上，将3万元现金交给他。 2、王某证实，其经营柳州市通某管业有限公司并代理销售成都三环金属制品有限公司的水利管材、消毒设备产品。2009年象州县水利局向这两个公司采购了总金额八九十万元的消毒设备和管材。事前韦某1跟象州县水利局何取坤联系，何取坤同意韦某1挂靠有资质的公司来承接管材、消毒设备采购项目，韦某1就与其联系挂靠上述两个公司承接采购项目。其与象州县水利局签订购销合同并供应货物给韦某1，韦某1负责联系供应给象州县水利局，其收到水利局付的货款扣除成本和税费、运输费等费用后交给韦某1。 3、吴某证实，其原任象州县水利局副局长。韦某1做过其单位的人饮工程和管道采购项目，且都是由韦某1和局长何取坤联系，人饮工程都是何取坤直接指定给韦某1做的。2008年至2009年间，韦某1是挂靠王某的公司承接了水利局的部分人饮工程管材采购。 4、黄某1证实，2010年其和何取坤离婚时共有房子四套（位于象州县水利局宿舍区1套10万、象州县步行街1套19万、柳州市区1套41万＋装修8万、柳州市区1套34万只交7万打欠条27万大女儿出钱4万装修）和门面房一间（7万，装修何取坤负责）；其和何取坤每年每人工资和奖金收入2-3万元，没有做什么生意；水利局这套房贷款5万，之前有国税小区1套房卖得32万，从2008年起出租门面一年租金1.2-1.5万共得几万，购买这些商品房和门面都没有向亲友借钱；何取坤除了工资和奖金收入外，还时常交给其现金，其不知道钱的来源但知道不是合法收入，都用于生活开支和购买房产了。从二人离婚到2012年，何取坤还陆续给钱给其共10万元，离婚后何取坤开始种树年收入3万。2015年1月31日其主动到忻城县检察院帮何取坤退还他涉嫌受贿的涉案款47万元，是何取坤委托其跟他的亲戚朋友筹钱来退还的。这47万元部分是何取坤的亲属筹集，部分是跟何取坤的朋友借支，通过汇款方式打进忻城县检察院的农业银行财政专户。其与何取坤的亲属朋友自愿帮他退还，目的是为能够减轻他的罪行，争取得到司法机关的从轻、减轻处理。 5、莫某、罗某1、卢某证实，执行民警、侦查人员在指定居所监视居住期间、讯问之前没有对何取坤非法羁押、刑讯逼供、威胁引诱、欺骗或其他违法违纪行为。 （二）书证 1、指定管辖决定书，证实2014年12月25日来宾市人民检察院指定忻城县人民检察院管辖何取坤涉嫌受贿一案。 2、到案经过，证实何取坤涉嫌受贿罪一案系来宾市人民检察院指定忻城县人民检察院管辖，经忻城县人民检察院初查，查明何取坤确有犯罪事实存在，应当追究刑事责任。2014年12月26日忻城县人民检察院立案侦查，并于同日委托象州县人民检察院口头传唤何取坤到该院，后忻城县人民检察院传唤何取坤到该院并对其指定居所监视居住。 3、象州县人民检察院反贪污贿赂局出具的情况说明，证实2014年12月26日该局受忻城县人民检察院反贪局委托代为通知何取坤到该局，何取坤到达象州县人民检察院反贪污贿赂局后，该局没有对何取坤进行问话，何取坤本人也没有向该局反映任何情况，也没有向该局交代其的任何犯罪问题。 4、举报材料、关于何取坤立功的情况说明、立案决定书，证实2015年4月29日何取坤向忻城县人民检察院反贪局举报：江某送5万元钱给其时，其跟他说也要关照一下吴副局长，江某遂跟其说打算送给吴某二瓶酒和三万元钱。后来，招投标中的水晶渠道工程就是吴某帮他操作中标的。忻城县人民检察院反贪局转交材料给象州县纪委，经查发现吴某确有受贿犯罪事实，象州县人民检察院于2015年5月22日对吴某立案侦查。 5、暂扣押款专用票据，证实2015年1月31日黄某1代何取坤退缴涉案款47万元，暂扣在忻城县人民检察院。 6、象州县人民代表大会常务委员会公报、象州县人大常委会任免人员名单、中共象州县委员会文件、干部任免审批表、组织机构代码证申报表、象州县人民代表大会常务委员会任命书，证实经象州县人大常委会决定，何取坤于2006年9月7日到2009年11月25日担任象州县水利局局长职务。象州县水利局属于国家机关，2008、2009年法定代表人（负责人）何取坤。业务范围是主管全县水利工作，办理县委、县人民政府交办的其他事项。 7、关于公布2008-2009年象州县政府采购集中采购目录及采购限额标准的通知，证实规定公开招标数额标准：货物单项或者批量采购金额达到100万元以上的、服务单项或者批量采购达到50万元以上的，必须采用公开招标方式。200万元以上的工程项目应当采用公开招标方式。 8、象政办发［2011］83号、［2002］45号文件，证实象州县水利局主要职责内设机构和人员编制规定。其中象州县水利局的工作职责：协调部门间和乡镇、村屯间的水事纠纷；对水利资金按计划进行安排和监督使用；呈报、初审小型水利基建项；组织建设和管理具有控制性或跨乡镇的重要水利工程。 9、人员基本信息，证实何取坤出生于1963年7月15日，作案时已达完全刑事责任年龄。 10、消毒设备供需合同，证实象州县水利局与柳州市通某管业有限公司订立合同，何取坤和王某分别签字。第一份内容是水利局购买简易压力式消毒器2套，单价7800元。第二份内容是水利局购买简易压力式消毒器4套，单价7800元，合计31200元。 11、记账凭证、银行结算业务申请书、申请报告、销售表、收条、清单、PE管材出厂检验报告，证实象州县水利局向成都三环金属制品有限公司购买PE管，总货款232416.72元。吴某、何取坤都在申请付款报告上签名同意支付。 12、柳州市通某管业有限公司出具的情况说明及企业法人营业执照，证实象州县水利局2008年农村饮水安全工程供水管材供应合同是该公司获得成都三环金属制品有限公司授权后与象州县水利局签订的合同，供水管材是韦某1向该公司购买后以该公司名义向象州县水利局供应，该公司在收到象州县水利局管材货款后，先扣除货款，剩余款项以现金形式支付给韦某1，韦某1非该公司职工。 13、产品购销合同、记账凭证、银行结算业务申请书、申请报告、收条、清单，证实象州县水利局向成都三环金属制品有限公司购买PE管，总货款37万多元吴某、何取坤都在申请付款报告上签名同意支付。 14、记账凭证、银行结算业务申请书、申请报告、清单，证实象州县水利局向成都三环金属制品有限公司购买PE管，总货款13万多元，何取坤在申请付款报告上签名同意支付。 15、记账凭证、银行结算业务申请书、申请报告、通某公司账号、清单，证实象州县水利局向柳州市通某管业有限公司购买镀锌管，总货款27万多元。何取坤在申请付款报告上签名同意支付。 16、记账凭证、银行结算业务申请书、申请报告、清单，证实象州县水利局向成都三环金属制品有限公司购买PE管，总货款18万多元。覃厚、吴某、何取坤都在申请付款报告上签名同意支付。 17、忻城县人民检察院2016年6月20日的情况说明，证实：（1）经多方查找，至今无法找到出售放水设备老板滕某以及水库施工老板唐某3；（2）来宾市人民检察院于2015年6月指定忻城县人民检察院管辖石某涉嫌犯罪一案，目前尚未发现石某涉嫌何取坤所举报的犯罪事实；（3）广西壮族自治区纪委于2016年1月对贾某进行调查，现已移送自治区人民检察院立案侦查，目前尚未发现贾某涉嫌何取坤所举报的犯罪事实。 18、值班工作日志，证实2014年12月26日至2015年1月28日，在指定居所监视居住期间，何取坤的饮食、监管、休息及侦查人员会见何取坤情况。执行民警、侦查人员没有对何取坤非法羁押、刑讯逼供、威胁引诱、欺骗或其他违法违纪行为。 19、何取坤写给黄某1的材料，证实何取坤请求黄某1帮忙筹款47万元退还检察机关，争取从轻处理。 20、购买商品房有关合同材料，证实何取坤等人购买房产的情况。 （三）视听资料 1、指定居所监视居住同步录象，证实2015年1月10日至12日间，对被告人何取坤监视居住的情况，每天被告人何取坤有合理休息饮食的权利，执行机关没有对被告人何取坤使用暴力或以暴力相威胁、侦查机关没有对被告人何取坤连续疲劳审讯的现象。 2、讯问同步录音录象，证实侦查机关在对被告人何取坤讯问过程中没有刑讯逼供，取证过程合法。 （四）被告人供述与辩解 何取坤供述，2006年至2009年期间其任象州县水利局局长。2008年-2009年，其利用担任象州县水利局局长的职权，直接决定将象州县妙皇乡、大乐乡、马坪乡等几个乡镇的人饮工程项目交给韦某1承做，又把象州县水利局人饮工程大约60万元的管材采购项目交给韦某1、王某联营的公司承接，后韦某1分三次送给其“感谢费”共6万元。第一次是2009年初韦某1用一个牛皮信封装了1万元拿到象州县水利局其办公室给其。第二次是距第一次约过两个月，韦某1用信封装了2万元到其办公室给其。第三次是在象州县城的一个路口，韦某1给了其3万元。其将这6万元用于生活开支和购房。 上述证据均由公诉机关提供，并经庭审举证、质证属实，本院予以确认。 二、2009年1月、11月，被告人何取坤利用担任象州县水利局局长的职务便利，为个体老板江某承建象州县水晶河引水渠道防渗工程和水晶河干渠段防渗工程提供便利，并于2009年初的一天在象州县水利局局长办公室收受江某的5万元人民币，用于个人生活开支。 认定上述事实的证据有： （一）证人证言 1、江某证实，其曾挂靠柳州众诚水电工程有限责任公司承接象州县水利局的工程，其中100多万元的水晶河引水渠道防渗工程需要招标，经过何取坤的关照，其挂靠的柳州众诚水电工程有限责任公司中标。其遂于2009年初将5万元作为感谢费送给何取坤。后2009年11月，何取坤又决定将造价50万元的水晶河渠道防渗工程给其做。其还得平时逢年过节先后六次送给吴某共计3.6万元的好处费。因为吴某是其做象州县水利局工程的分管领导，平时也是为了跟他搞好关系，他在其做得象州县水利局工程中也给了其很多的关照。 2、刘某1证实，其2002年至2009年任柳州众诚水电工程建设有限责任公司总经理、法定代表人。2009年柳州众诚水电工程建设有限责任公司承包了象州县水利局水晶河引水渠道防渗工程和水晶河干渠防渗工程中一个标段，工程造价分别是1117402.09元、519386.00元。其代表公司与象州县水利局签订施工合同，公司与江某签订委托管理协议把这两个工程项目委托给江某管理施工。工程款由该公司与象州县水利局结算，扣除2％的管理费和税费后转付给江某由他自负盈亏。 3、吴某证实，水晶河引水渠道防渗工程分为两个段，分别于2009年年初和年底由江某施工。江某没有水利工程资质，都是挂靠柳州众诚公司承接这两个工程。第一个工程段造价111多万元，是何取坤操作让江某挂靠的柳州众诚公司中标。第二个工程段造价51万多元，是何取坤直接指定给江某做的，没有经过班子讨论。其先后六次收受水晶河渠道施工老板江某送的好处费共3.6万元。2009年底左右其收受罗秀河南干渠道硬化施工老板韦某1送的好处费2000元。2008年至2010年间其三次收受管材供应老板王某送给的3000元。 4、韦某2、张某1证实，其二人分别担任象州县水利局的副局长、纪检组长。象州县水晶河渠道防渗工程项目是由时任副局长的吴某分管的，承包这个工程的老板是江某。当时局领导班子或职工会议没有讨论该工程的施工问题，该局不需要招投标的工程项目都是由时任局长的何取坤决定施工单位的。 5、韦某3证实，2006年至2009年其担任象州县水利局工程管理站站长。其单位的招投标都是由局长指定承包人后，局长再跟招投标代理机构通气，中标的都是局长指定的承包人。象州县水晶河渠道工程有两个段，江某找到时任局长的何取坤，何取坤答应将工程给江某做，后在招投标中江某挂靠的公司中标。 6、李某证实，2008年至2010年其担任柳州众诚水电工程建设有限责任公司经营部经理。象州县水利局与柳州众诚水电工程建设有限责任公司于2009年1月、11月签订的两份金额分别为1117402.09元、519386.00元的水晶河渠道防渗工程段施工合同，其实都是江某挂靠众诚公司承包并以该公司的名义施工，众诚公司与象州县水利局结算工程款后扣出2％的管理费和税费后全部转付给江某支配。这些工程都是江某联系得到的，其中51多万元的工程是象州县水利局直接指定给江某做，110多万元的工程则是中标得的。 （二）书证 1、象州县水晶河干渠防渗工程招标委托书、施工招标邀请单位名单、各邀标单位的授权委托书等材料、评标报告等材料、评标委员会名单等材料、施工承包合同、委托工程施工管理协议书、象州县水晶河引水渠道防渗工程（第一期工程）竣工结算，证实2008年12月23日象州县水利局委托柳州科园招投标咨询有限责任公司对水晶河干渠硬化防渗工程公开招标，水利局向科园公司提供的邀标单位名单（共四个单位，名单落款日期是2008年11月7日）中第一个单位是柳州众诚水电工程有限责任公司（法定代表人是刘某2），该公司联系人是江某；2009年1月8日报名及购买招标文件登记表上该公司的法人或授权委托代理人一栏写“江某”并附有江某的身份证复印件，众诚公司出具介绍信、授权委托书介绍江某到象州县水利局办理水晶河引水工程相关事宜（2009年1月8日）。2009年1月16日象州水利局与柳州众诚水电工程建设有限责任公司签订施工合同，何取坤代表水利局签字。同日柳州众诚水电工程建设有限责任公司与江某签订委托工程施工管理协议书，把象州县水晶河引水渠道防渗工程委托给江某管理施工，合同约定江某向该公司交纳工程总价2％的管理费。2009年4月18日江某作为代表施工单位与象州县水利局结算（结算编制人也是江某），何取坤作为建设单位领导签名。 2、施工合同、工程部分总预算表、建工工程预算表、临时工程预算表，证实2009年11月10日象州县水利局将水晶河干渠14＋000-14＋650渠段防渗工程发包给柳州众诚水电工程建设有限责任公司施工，预算价519386元。 3、记账凭证、发票、银行结算业务申请书、工程进度款申报审批表、已完工程量汇总表、工程预付款申报审批表，证实2009年7月象州县水利局全部付清水晶河引水渠道防渗工程款1038651元，收款人是柳州众诚水电工程建设有限责任公司。2009年12月前象州县水利局分批付清象州县水晶河干渠14＋000-14＋650渠段防渗工程款共519386元，江某作为项目负责人在申报表上签名。何取坤代表水利局签名同意支付。 （三）被告人供述与辩解 何取坤供述，2008年年底的一天江某请求其帮助承接水利工程，许诺给其好处费，其答应帮忙。2009年1月和11月，其利用担任象州县水利局局长的职权，帮助江某承接到象州县水利局发包的造价分别是110多万元、51多万元的象州县水晶河引水渠道防渗工程和水晶河干渠（其中一段）防渗工程项目。2009年初的一天上午，江某在象州县水利局三楼办公室交给其5万元人民币表示感谢，其将这5万元用于生活开支和购房。江某没有水利工程施工资质，是在其提示下挂靠柳州众诚水电工程建设有限责任公司来承接水利工程。 以上证据均由公诉机关提供，并经庭审举证、质证属实，本院予以确认。 三、2008年至2009年间，象州县水利局水利项目勘测设计由柳州市水利电力勘测设计研究院负责，该研究院与时任象州县水利局局长的何取坤约定，将从水利局支付的设计费中按8％-8.5％的比例返还给水利局。期间，象州县水利局分11次将2008年年底至2009年间的设计费共计4462100元支付给柳州市水利电力勘测设计研究院。2009年2月，被告人何取坤到该研究院领取设计费返还款3万元人民币。2009年6月，被告人何取坤到该研究院领取设计费返还款16.88万元人民币。2009年9月，被告人何取坤到该研究院领取设计费返还款8.5万元人民币。2009年11月，被告人何取坤到该研究院领取设计费返还款7.61万元人民币。 认定上述事实的证据有： （一）证人证言 1、谢某证实，其2007年至今在柳州市水利电力勘测设计研究院任计划经营科科长。技术协作费是其单位在收到各县水利局的项目勘测费后，会按一定比例返回部分给各县水利局的主要领导。一般情况下由何某计算各县水利局转来的设计费，并按院长丘某的指示以设计费的10％再扣除15％的税费计算协作费数额，再由丘某确定具体数额，其按丘某的指示写借据给财务科，由财务人员拿现金给丘某交给各县水利局来领取的人。其单位先后给了何取坤技术协作费4次。第一次是2009年2月的一天，何取坤领取了3万元的协作费，第二次是2009年6月的一天，何取坤领取了16.88万元的协作费，第三次是2009年9月的一天，何取坤领取了8.5万元的协作费，第四次是2009年11月的一天，何取坤领取了7.61万元的协作费。 2、何某证实，其1989年至2014年在柳州水利电力勘测设计研究院任财务科科长。象州县水利局原局长何取坤分别于2009年2月、6月、9月、11月四次到柳州水利电力勘测设计研究院丘某院长办公室领取“技术协作费”共35.99万元（3万、16.88万、8.5万、7.61万），每次都是丘某通知谢某写一定金额的借条交给单位财务，由财务人员提取现金来交给丘某转交给何取坤，每一次其都在场看见何取坤拿走丘院长交给的“技术协作费”。这35.99万元最后叫韦某4以“钻探费”名义虚开发票冲账。“技术协作费”实际是本单位在收到勘测设计项目委托单位即各县水利局转来的项目勘测费后，按一定比例返还部分给各水利局主要领导的“辛苦费”。一般情况下是由丘某交代其叫财务人员核算各县水利局转来的设计费，并按丘某的指示以设计费的10％再扣除15％的税费计算协作费数额，再由丘某确定协作费具体数额，然后谢某按丘某交代写借据给财务科，由财务人员提取现金交给丘某，由丘某交给各县水利局来领取的人。 3、丘某证实，其自2006年12月起担任柳州水利电力勘测设计研究院院长。其担任柳州水利电力勘测设计院院长期间，与柳州市、来宾市辖区一些县市区水利局局长商定后，从各水利局付给该院的项目勘测设计费中提取8％-8.5％返还给各水利局。这笔开支由韦某4虚开钻探发票冲账，具体由何某和谢某操作。谢某写借据给其审批后交给财务科提款给各水利局来拿钱的人，借据上一般写为“某某县某某项目前期工作费”。 4、韦某4证实，几年来，其应柳州水利电力勘测设计院院长丘某的要求，以其挂靠的物探找水钻井工程部名义虚开钻探税务发票交给丘某用于该院冲账。柳州水利电力勘测设计院2009年6月30日第28号、2009年12月31日第46号记账凭证共六张金额合计49.4万元的发票就是由其按照丘某提供的内容虚开的，其和物探找水钻井工程部并没有收到这49.4万元钻探费。设计院得发票后付给其发票金额9％的税费，其交给开票单位7％，本人得到2％。 5、黄某2证实，其2003年至2013年8月担任柳州水利电力勘测设计研究院出纳。2009年2月、6月、9月、11月，其四次分别提取现金3万、16.88万、8.5万、7.61万装在档案袋里拿到丘某院长办公室由丘某交给象州县水利局的人。每次都是先由谢某写相应金额的借条经丘某签字后交给财务科讲是象州县水利局来领取“前期工作协作费”，财务科科长何某就指示其按借条上的金额提取现金。每次其把现金拿到丘某办公室都见到丘某、谢某、何某和象州县水利局的人在聊天。单位支付这四笔前期工作费给象州县水利局后，就用韦某4帮开的钻探发票来冲账。 6、吴某证实，2009年2月的一天，何取坤邀其一起去柳州水利电力设计院，后何取坤与丘某院长商量事情时其不在场，听讲是商量设计费回扣的事情。丘某在院长办公室给了3万元左右的设计费回扣款或者监理费回扣款给何取坤。几天后何取坤在他的办公室交给其6000元现金，其估计何取坤是从丘某给的那3万元中分给其这6000元的。象州县水利局没有得以单位名义收取设计院的设计费回扣款，其也没见何取坤将设计费回扣款拿来作单位开支。 7、罗某2真证实，2006年至2009年间，其担任象州县水利局副局长。其单位与柳州市水利电力勘测设计院有设计方面的工作联系，但是其不知道是否有监理费返还，其没有分得过任何监理费返还款，局里也没有以监理费返还款给员工发福利。其不知道何取坤分发给局班子成员每人6000元“辛苦费”这回事，也没听到其他班子成员说得领过这笔钱。 8、韦某2证实，其2006年至2009年11月间任象州县水利局副局长。象州水利局的水利工程设计都是由柳州市水利电力勘测设计研究院设计的。其不知道本单位是否得收取柳州市水利电力勘测设计研究院的“设计费回扣款”也就是讲所谓的“协作费”。其从来没从何取坤局长手上领取过什么钱或者慰问款，所领取的劳务费等福利都是在局财务处领取，没有领取过局班子成员内分的任何钱款。 9、张某1证实，其2006年9月至2013年4月间任象州县水利局党组成员、纪检组长。象州县水利局与柳州水利电力勘测设计研究院有业务往来，其听说过设计院有“协作费”回扣，但不知道是给局里还是给局长个人，其没有从何取坤手上领取过劳务费等福利，平时领取的劳务费等福利都是在局里面财务处领取的。 10、唐某1真证实，其自2007年4月起担任柳州水利电力设计研究院副院长。其单位跟各县水利局一直以来都有水利工程项目设计业务合作，支付前期工作费或技术协作费和监理协作费等费用给各县水利局也是柳州设计院丘某一贯做法，都是丘院长与各县水利局长协商，费用或者返还比例标准等都是丘院长决定，操作这方面的都是财务人员和丘院长负责，班子会和职工大会上没有讲过关于这方面费用的事情。 11、张某2证实，其1992年起在象州县水利局做局长司机。2009年其得开车送何取坤局长去柳州设计院多次。一般都是何取坤一个人上楼办事。其不知道何取坤去设计院办什么事，有时何取坤拿着档案袋之类的袋子从设计院出来。 （二）书证 1、象州县水利局支付勘测设计费表格、成本费用明细账、记账凭证及中国农业银行结算业务申请书、财政直接支付凭证、财政授权支付凭证、联行来账凭证、发票，证实2008年11月11日至2009年11月23日象州县水利局共付给柳州设计院勘测设计费446.21万元。 2、柳州设计院记账凭证、现金支出报批单、物探找水钻井工程部开具的发票、象州县大乐河段、罗秀河段、中平河段治理工程规划阶段勘察分包项目支出单、费用报销单，证实2009年6月25日至同年10月25日柳州市水利电力勘察设计研究院向物探找水钻井工程开出49.4万元的钻探费。 3、企业法人营业执照、组织机构代码证、营业执照，证实广西柳州明园工程建设监理有限责任公司是企业法人，法定代表人是丘某，经营范围是水利工程施工监理。 4、死亡医学证明书，证实丘某于2014年12月11日已死亡，死亡原因“自缢猝死”。 5、何金幸劳动合同及辞职报告，证实何金幸于2010年1月1日至2011年7月在柳州水利电力勘测设计研究院工作。 （三）被告人供述与辩解 何取坤供述，2008年年底，柳州水利电力勘测设计研究院院长丘某跟其讲以后该院承接象州县水利局的工程勘测设计项目将按设计费8.5％提成返还给其，称为“协作费”。2008年11月至2009年11月象州县水利局付给该设计院设计费460多万元，其于2009年2月、6月、9月、11月分四次到该设计院院长办公室从丘某手中领取“协作费”35.99万元，其中第一次领取的3万元其拿回象州县水利局作为春节慰问费分给罗某2真、吴某、韦某2、张某1与其本人共5名局班子成员每人6000元。第二次其领得16.88万元，从中拿出8万元给丘某作为帮忙安排其女儿何金幸工作的辛苦费。第三次其领了8万元，第四次领了7.61万元。 上述证据均由公诉机关提供，并经庭审举证、质证属实，本院予以确认。 四、2008年至2009年，象州县水利局通过公开招投标把两旺、牡丹等六个水库除险加固工程发包给桂林天力水利电力建筑安装工程公司等单位施工。时任象州县水利局局长的被告人何取坤伙同下属韦某3、张某1（二人均另案处理）经与设备供应商接触后获悉采购水库放水设备有较大利润空间。三人经合谋后，共同利用职务便利，以由象州县水利局统一采购放水设备为借口，向承建两旺、牡丹等六个水库除险加固工程的施工方索要设备费，自己采购放水设备转交给施工方，从中赚取差价。 认定上述事实的证据有： （一）证人证言 1、韦某3证实，2008年，河北省惠通水工机械厂老板滕某来象州县水利局推销水库放水设施设备产品，其和何取坤、张某1商量后决定向两旺等几个水库的除险加固工程施工方要其中的放水设施和机电设备采购安装部分来自己做，从中赚取采购设备的差价。之后何取坤与滕某签订设备采购合同，其按照何取坤的指示联系水库施工老板蒋某、韦某5、唐某3拿到设备款共55万多元，付给滕某设备款37万元后，余下18万元其和何取坤、张某1各分得6万元。 2、张某1证实，2008年，河北省惠通水工机械厂老板滕某来象州县水利局找何取坤推销水库放水设施设备产品，何取坤与其和韦某3商量后决定向两旺等几个水库的除险加固工程施工方要其中的放水设施和机电设备采购安装部分来自己做，从中赚取采购设备的差价；之后何取坤与滕某签订设备采购合同，韦某3按照何取坤的指示，联系两旺、云某等六个水库工程的施工老板要设备采购和安装这部分工程来自己实施，并联系设备生产厂家采购设备，经韦某3具体操作，赚取设备采购差价18万元，其和韦某3、何取坤各分得6万元。 3、韦某5证实，2008年，其挂靠桂林沣汇源公司承建象州县水利局发包的牡丹、龙某两座水库的除险加固工程，后韦某3要求其将工程中的金属结构设备采购部分交由象州县水利局来完成，其为了在施工中不被业主单位刁难，不得不将这部分设备费共三四十万元全部交给韦某3，由韦某3联系厂家购买。 4、蒋某证实，2008年其挂靠桂林天力水利电力建筑安装工程公司和广西先锋建设工程有限公司，通过招投标方式承接了象州县水利局的两旺和云某两个水库的除险加固工程，工程造价分别是530多万和160多万，其中包括金属结构设备费共172820元；2008年12月韦某3找其商谈，说是何取坤局长叫他来找其，要求其把这两座水库的金属结构交由象州县水利局统一采购，其为了施工和结账顺利，被迫将设备费141700元交给韦某3由象州县水利局统一采购。龙某、牡丹水库和老虎尾、甫上水库、丰收水库等这些水库的金属结构设备也都是由象州县水利局统一采购。 5、韦某2证实，2006年至2009年间象州县水利局有牡丹、甫上等几个水库的除险工程，项目由张某1分管，按道理工程的防水设施设备的采购是由承包工程的老板自己采购。 （二）书证 1、象州县水利局与各施工单位签订的施工承包合同，证实桂林天力水利电力建筑安装工程公司承包两旺水库除险加固工程，合同金额5326311元；广西先锋建设工程有限公司承包云某水库除险加固工程，合同金额1625110元。广西桂林沣汇源建筑工程公司承包龙某水库除险加固工程，合同金额4518353元。广西桂林沣汇源建筑工程公司承包牡丹水库除险加固工程，合同金额2859752元。桂林利源水电建设有限责任公司承包甫上水库除险加固工程，合同金额3433141元。桂林利源水电建设有限责任公司承包、水库除险加固工程，合同金额1483998元。广西先锋建设工程有限公司承包丰收水库除险加固工程，合同金额9374860元。 2、象州县水利局记账凭证、工程结算书、月进度支付报表、工程进度款支付审批表、工程价款月付款证书、银行结算业务申请书、工程进度款报表等，证实象州县水利局支付两旺等七个水库除险加固工程款的情况，其中包括水库金属结构安装工程款（两旺：95255元，云某：77565元，甫上：115965元，老虎尾：119574.17元，龙某：166437元，丰收：303442元，牡丹147012.97元）。 3、农行象州县支行提供的韦某3尾号分别为96790、15115219的账户交易明细表、存取款凭条，证实2009年1月21日蒋某付给韦某34.17万元，韦某3于2009年3月5日、12月20日、2010年3月21日付给滕某23.3889万元、7.8536万元、8万元。2009年2月19日、3月5日、11月17日、2010年3月21日梁东升转给韦某316万元、4万元、37万元、14万元。 4、（2015）象刑初字第138号刑事判决书、（2016）桂13刑终156号刑事裁定书、象检公刑诉（2017）83号起诉书、（2017）桂1322刑初97号刑事判决书、（2017）桂13刑终164号刑事裁定书，证实2008年3月，韦某3伙同张某1、何取坤经事先合谋，由韦某3出面向承建两旺、云某、龙某、牡丹、甫上、老虎尾等六座水库除险加固工程的桂林天力水利电力建筑安装工程公司等施工方索要金属结构设备项目采购权，收取施工方蒋某、韦某5等人给付的金属结构设备的购货款后，购买了河北惠通水工机械厂金属结构设备给施工方，从中赚取差价18万元，三人平分，何取坤得6万元。韦某3、张某1因受贿分别被判处相应刑罚，韦某3、张某1不服提出上诉，来宾市中级人民法院经审理后驳回上诉，维持原判，判决已生效。 （三）被告人供述与辩解 何取坤供述，2008年3月，下属韦某3、张某1向其请示要跟水库加固工程施工方商量由水利局统一帮施工方采购放水设备，并讲从中可以得到差价款来分，其听后同意。2009年初的一天中午其在象州县水利局宿舍楼下从韦某3手中领得采购放水设备的差价6万元，其将该6万元用于生活开支。韦某3讲采购放水设备差价共有18万元，其和韦某3、张某1各分6万。 上述证据均由公诉机关提供，并经庭审举证、质证属实，本院予以确认。 对控辩双方的意见分析、评判如下： 1、本院依法启动排除非法证据程序，调查被告人何取坤反映其在指定居所监视居住期间被刑讯逼供的情况。经播放被告人何取坤指定的监控视频，传唤相关证人出庭作证，执行民警、侦查人员没有对何取坤非法羁押、刑讯逼供、威胁引诱、疲劳审讯、欺骗或其他违法违纪行为。侦查机关在讯问被告人何取坤期间均同步录音录象，在告知其权利义务后其所作的供述，根据法律规定，侦查机关取证合法，该供述可作为定案的依据。故对被告人何取坤关于其因在指定居所监视居住期间、讯问之前受到刑讯逼供，受此影响才作的有罪供述的辩解意见不予采纳。 2、关于被告人何取坤辩解其没有收受韦某1的6万元及江某的5万元的意见。根据被告人何取坤在庭前的多次稳定供述，其均供述收了韦某1的6万元及江某的5万元，其庭前供述与证人韦某1、江某的证言相互印证，且证人韦某1被讯问时已处于被侦查机关以行贿罪进行立案侦查并已被刑事拘留的阶段，证人江某也于2015年1月14日因涉嫌行贿被立案侦查，该证言可以增加二人行贿的犯罪数额，增加二人的罪责，故可以排除二证人为减轻罪责而作出不利于被告人何取坤证言的嫌疑。关于被告人何取坤供述收受韦某1第三笔钱的地点问题，其先供述是在高速路口，后又供述在象州县城一路口，尽管地点不一致，但二人均供述该次的数额为3万元，因受贿行为是数额犯罪，地点的变更不影响数额的构成，案发地点并不影响本罪的构成。故对被告人何取坤及其辩护人的上述意见不予采纳。 3、关于被告人何取坤提出其没有收受柳州设计院35.99万元的辩解意见。经查，被告人何取坤庭前供述其分别于2009年2月、6月、9月、11月领取了3万元、16.88万元、8.5万元、7.61万元的设计费返还款，被告人何取坤供述领取设计费返还款的时间、地点及数额均与证人谢某、何某、黄某2的证言相互印证，且有记账凭证、银行结算业务申请表、财政直接支付凭证、发票等书证予以佐证。故对被告人何取坤的辩解意见不予采纳。 4、关于被告人何取坤提出其没有与韦某3、张某1收受18万元的辩解。根据（2015）象刑初字第138号刑事判决书、（2016）桂13刑终156号刑事裁定书、象检公刑诉（2017）83号起诉书、（2017）桂1322刑初97号刑事判决书、（2017）桂13刑终164号刑事裁定书及本案相关证据，足以认定被告人何取坤与韦某3、张某1收受施工方的18万元并分得6万元。故对被告人何取坤的上述意见不予采纳。 5、关于被告人何取坤揭发石某、贾某犯罪行为是否构成立功的问题。根据忻城县人民检察院的情况说明，尚未发现石某及贾某涉嫌何取坤所举报的犯罪事实，故被告人何取坤举报石某、贾某的行为不构成立功。 6、关于被告人何取坤提出其在侦查人员的诱骗下才打电话给其前妻，叫其前妻退款47万元的意见。经查，根据被告人何取坤写给黄某1的材料及证人黄某1及其他证人的证言，不存在侦查人员诱骗的情况，可认定被告人何取坤积极退赃。故对被告人何取坤的上述意见不予采纳。 本院认为，被告人何取坤利用职务上的便利，收受他人财物，为他人谋取利益，还在经济往来中，违反国家规定，收受回扣款归个人所有，其行为已触犯刑律，构成受贿罪。公诉机关指控被告人何取坤犯受贿罪成立。被告人何取坤有索贿情节，应当从重处罚。被告人何取坤单独受贿46.99万元，伙同他人索贿18万元，依法应当判处三年以上十年以下有期徒刑。被告人何取坤到案后揭发了吴某的犯罪行为，经查证属实，是立功，依法可以从轻或者减轻处罚，根据本案的具体情况，决定对被告人何取坤从轻处罚。被告人何取坤案发后积极退赃，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第二项和第二款、第六十八条、第五十二条、第五十三条第一款、第六十四条；《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第二条第一款、第十九条第一款的规定，判决如下： 一、被告人何取坤犯受贿罪，判处有期徒刑四年，并处罚金人民币二十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人何取坤被指定居所监视居住33日，应折抵刑期17日，即自2015年1月28日起至2019年1月10日止。罚金限于判决生效后十日内一次缴纳，期满不缴纳的，强制缴纳。） 二、被告人何取坤违法所得人民币64.99万元，其中扣押在案的47万元（款在忻城县人民检察院）予以没收，上缴国库；余款17.99万元，予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向来宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长蓝波 人民陪审员樊秋艳 人民陪审员樊元禄 二〇一七年十一月二十四日 书记员蓝婕瑜 附相关法条： 《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。犯罪后自首又有重大立功表现的，应当减轻或者免除处罚。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"051ce22fac2b7eb6a72d09700ea6e60673f","writName":"何取坤受贿一审刑事判决书"}
