{"ajId":"8d55162e-7628-4031-ae3c-ecb827464ee7","ajName":"周峰强奸一案","ajjbqk":" 张家界市永定区人民检察院指控： 2018年8月13日14时许，被告人周峰来到张家界后同被害人余某（未满14周岁）见面，在张家界市永定区新桥镇老木峪村扎房组余某家中与被害人余某发生了一次性关系；次日10时许，被告人周峰在张家界市碧桂园凤凰酒店10235房间同余某发生了一次性关系；同年8月22日10时许，8月29日14时许，被告人周峰又先后两次在余某家中同余某发生了性关系。 上述事实，被告人周峰在法庭审理过程中亦无异议，且有被害人余某的陈述，证人胡某、邓某、毛某的证言，入住登记表，湖南省人身伤害医学鉴定书，物证鉴定书，现场指认照片，现场方位图，线索来源及抓获经过，QQ截图，常住人口信息，户籍资料等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人周峰奸淫不满十四周岁的幼女，其行为已构成强奸罪，公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人周峰到案后能如实供述自己的罪行，依法可以从轻处罚；被告人周峰奸淫不满十四周岁的幼女，依法应当从重处罚。被告人周峰的量刑情节有：1、如实供述自己的罪行；2、奸淫未满十四周岁的幼女。依照《中华人民共和国刑法》二百三十六条第二款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人周峰犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年9月1日起至2022年2月28日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省张家界市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省张家界市永定区人民法院 刑事判决书 （2018）湘0802刑初536号 公诉机关湖南省张家界市永定区人民检察院。 被告人周峰，男，1997年4月2日出生，汉族，小学文化，无业，户籍所在地山东省费县，住费县。因涉嫌强奸犯罪，2018年9月1日被张家界市公安局永定分局刑事拘留，同月14日被逮捕。现羁押于张家界市看守所。 辩护人熊群力，系湖南天门律师事务所律师，张家界市永定区法律援助中心指派。 张家界市永定区人民检察院以张定检未检刑诉（2018）24号起诉书指控被告人周峰犯强奸罪，于2018年11月7日向本院提起公诉，本院于同月12日受理后，依法组成合议庭，于2018年12月12日不公开开庭审理了本案，张家界市永定区人民检察院指派检察员徐琦出庭支持公诉，被告人周峰及其辩护人熊群力到庭参加诉讼，本案现已审理终结。 张家界市永定区人民检察院指控： 2018年8月13日14时许，被告人周峰来到张家界后同被害人余某（未满14周岁）见面，在张家界市永定区新桥镇老木峪村扎房组余某家中与被害人余某发生了一次性关系；次日10时许，被告人周峰在张家界市碧桂园凤凰酒店10235房间同余某发生了一次性关系；同年8月22日10时许，8月29日14时许，被告人周峰又先后两次在余某家中同余某发生了性关系。 上述事实，被告人周峰在法庭审理过程中亦无异议，且有被害人余某的陈述，证人胡某、邓某、毛某的证言，入住登记表，湖南省人身伤害医学鉴定书，物证鉴定书，现场指认照片，现场方位图，线索来源及抓获经过，QQ截图，常住人口信息，户籍资料等证据证明，足以认定。 本院认为，被告人周峰奸淫不满十四周岁的幼女，其行为已构成强奸罪，公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人周峰到案后能如实供述自己的罪行，依法可以从轻处罚；被告人周峰奸淫不满十四周岁的幼女，依法应当从重处罚。被告人周峰的量刑情节有：1、如实供述自己的罪行；2、奸淫未满十四周岁的幼女。依照《中华人民共和国刑法》二百三十六条第二款、第六十七条第三款的规定，判决如下： 被告人周峰犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年9月1日起至2022年2月28日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省张家界市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈美凤 审判员吕大勇 人民陪审员王婷 二〇一八年十二月十二日 法官助理印娜娜 书记员王一 附相关法条： 《中华人民共和国刑法》 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百三十六条［强奸罪］以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑，无期徒刑或者死刑： （一）强奸妇女、奸淫妇女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"025919f2d1fea942054c8947d35f7dafd61","writName":"周峰强奸一审刑事判决书"}
