{"ajId":"fda598bd-7a23-4780-9440-341fe0729659","ajName":"李万龙强奸罪一案","ajjbqk":" 公诉机关指控：2017年8月1日0时许，被告人李万龙蒙面持刀，将舒兰市环城街平安营村二社杨某家厨房纱窗割破后，进入杨某家东屋，持刀胁迫杨某后用塑料绳将杨某手捆绑，在杨某家东屋炕上将杨某强奸。被告人李万龙案发后向公安机关投案。 公诉机关认为，被告人李万龙以暴力、胁迫手段强奸妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。 被告人李万龙对指控的基本事实无异议，但辩解称其没有持刀威胁被害人，只是割破纱窗后刀一直拿在手中没有放下。 辩护人辩护意见：1、李万龙属于投案自首，按照刑法第六十七条的规定，犯罪以后主动投案，如实供述自己罪行的是自首。对于自首的犯罪分子，可以从轻或者减轻处罚；2、李万龙虽然采取了暴力、胁迫手段，达到了强奸的目的，但是后果并不严重；3、李万龙认罪态度好，有悔罪表现。综上，李万龙既有法定从轻情节又有酌定从轻情节，建议对其从轻处罚。 公诉机关指控被告人李万龙犯强奸罪的事实，被告人李万龙在开庭审理过程中对主要事实无异议，并有被告人李万龙供述与辩解，被害人杨某陈述，证人丁某、赵某、纪某证言，以及案件提起、侦查终结、综合材料、抓获经过、户卡信息、舒兰市医院门诊诊疗手册、DNA鉴定书、勘验卷宗等证据证实。上述证据具有客观性、关联性、合法性，且证据之间形成了完整的证据链条，对本案事实足以认定。 ","cpfxgc":"本院认为，被告人李万龙违背妇女意志，采用暴力、胁迫手段强行与被害人发生性关系，其行为已构成强奸罪。公诉机关指控被告人李万龙犯强奸罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人李万龙于案发后能主动投案，并如实供述自己的犯罪事实，具有自首情节，可依法从轻处罚。其当庭认罪态度较好，可酌定从轻处罚。对辩护人关于被告人李万龙具有自首情节，可依法从轻处罚，以及其认罪态度较好，可酌定从轻处罚的辩护意见，本院予以采纳。对辩护人关于后果不严重，可酌定从轻处罚的辩护意见，因缺乏法律依据，本院不予采纳。被告人李万龙蒙面持刀入户实施强奸，可酌定从重处罚。关于被告人李万龙没有持刀威胁的辩解意见，经查，案发当时被告人手上一直持刀，虽然没有在语言上以伤害相威胁，但其持刀行为足以造成被害人内心恐惧，使被害人不敢抗拒，故被告人的辩解意见本院不予采纳。根据被告人李万龙犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人李万龙犯强奸罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行被羁押的，羁押一日折抵刑期一日，即自2018年5月31日起至2022年11月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"吉林省舒兰市人民法院 刑事判决书 （2018）吉0283刑初280号 公诉机关吉林省舒兰市人民检察院。 被告人李万龙，男，1988年8月28日出生，汉族，小学文化，无职业，户籍所在地吉林省舒兰市，住舒兰市。因涉嫌强奸罪，于2018年5月31日被舒兰市公安局刑事拘留，同年6月13日被逮捕。 辩护人孙国良，吉林孙国良律师事务所律师。 吉林省舒兰市人民检察院以吉舒检刑诉［2018］227号起诉书指控被告人李万龙犯强奸罪，于2018年9月6日向本院提起公诉。本院依法组成合议庭，适用简易程序，于2018年9月26日不公开开庭进行了审理。舒兰市人民检察院指派检察员左玉文出庭支持公诉，书记员历品璇担任检察记录，被告人李万龙及其辩护人孙国良到庭参加诉讼。现已审理终结。 公诉机关指控：2017年8月1日0时许，被告人李万龙蒙面持刀，将舒兰市环城街平安营村二社杨某家厨房纱窗割破后，进入杨某家东屋，持刀胁迫杨某后用塑料绳将杨某手捆绑，在杨某家东屋炕上将杨某强奸。被告人李万龙案发后向公安机关投案。 公诉机关认为，被告人李万龙以暴力、胁迫手段强奸妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。 被告人李万龙对指控的基本事实无异议，但辩解称其没有持刀威胁被害人，只是割破纱窗后刀一直拿在手中没有放下。 辩护人辩护意见：1、李万龙属于投案自首，按照刑法第六十七条的规定，犯罪以后主动投案，如实供述自己罪行的是自首。对于自首的犯罪分子，可以从轻或者减轻处罚；2、李万龙虽然采取了暴力、胁迫手段，达到了强奸的目的，但是后果并不严重；3、李万龙认罪态度好，有悔罪表现。综上，李万龙既有法定从轻情节又有酌定从轻情节，建议对其从轻处罚。 公诉机关指控被告人李万龙犯强奸罪的事实，被告人李万龙在开庭审理过程中对主要事实无异议，并有被告人李万龙供述与辩解，被害人杨某陈述，证人丁某、赵某、纪某证言，以及案件提起、侦查终结、综合材料、抓获经过、户卡信息、舒兰市医院门诊诊疗手册、DNA鉴定书、勘验卷宗等证据证实。上述证据具有客观性、关联性、合法性，且证据之间形成了完整的证据链条，对本案事实足以认定。 本院认为，被告人李万龙违背妇女意志，采用暴力、胁迫手段强行与被害人发生性关系，其行为已构成强奸罪。公诉机关指控被告人李万龙犯强奸罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人李万龙于案发后能主动投案，并如实供述自己的犯罪事实，具有自首情节，可依法从轻处罚。其当庭认罪态度较好，可酌定从轻处罚。对辩护人关于被告人李万龙具有自首情节，可依法从轻处罚，以及其认罪态度较好，可酌定从轻处罚的辩护意见，本院予以采纳。对辩护人关于后果不严重，可酌定从轻处罚的辩护意见，因缺乏法律依据，本院不予采纳。被告人李万龙蒙面持刀入户实施强奸，可酌定从重处罚。关于被告人李万龙没有持刀威胁的辩解意见，经查，案发当时被告人手上一直持刀，虽然没有在语言上以伤害相威胁，但其持刀行为足以造成被害人内心恐惧，使被害人不敢抗拒，故被告人的辩解意见本院不予采纳。根据被告人李万龙犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下： 被告人李万龙犯强奸罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行被羁押的，羁押一日折抵刑期一日，即自2018年5月31日起至2022年11月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长李世勇 审判员张春阳 人民陪审员刘春波 二〇一八年九月二十六日 书记员刘昭","writId":"027958596cdb98905a96876357ed9bc6078","writName":"李万龙强奸罪一审刑事判决书"}
