{"ajId":"f41e197c-8222-4a31-bdbe-d0e533481dc6","ajName":"徐某抢劫罪一案","ajjbqk":" 杭州市余杭区人民检察院指控： 2018年4月19日晚，被告人徐某到杭州市余杭区娴静网吧欲伺机抢劫，后其趁被害人徐某1上完厕所开门之机，推门进入厕所并将门反锁。在厕所内，被告人徐某佯装持刀并言语威胁被害人徐某1，要求被害人拿出人民币1000元，并对被害人随身斜挎包进行翻找，但未找到财物。在抢劫未果的情况下，被告人徐某又欲与被害人徐某1发生性关系，并强行抚摸被害人徐某1胸部，在被害人反抗过程中又用手掐被害人脖子，摸了被害人阴部，后被被害人徐某1挣脱逃离。 案发后，被害人徐某1报警，被告人徐某在现场等候处理。 据以指控的证据有1、书证：户籍证明、调取证据清单等；2、证人证言：证人黄某等人的证言；3、被害人徐某1的陈述；4、被告人徐某的供述和辩解；5、鉴定意见：法庭科学DNA鉴定书；6、现场勘验笔录、检查笔录；7、视听资料：光盘2张等。公诉机关认为，被告人徐某的行为已分别构成抢劫罪、强奸罪，均系犯罪未遂，被告人徐某的抢劫罪行系自首，提请本院依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第二十三条、第六十七条第一款、第六十九条之规定惩处。 被告人徐某辩称其没有与被害人发生性关系的主观故意，其行为应分别定性为抢劫罪和强制猥亵罪。 辩护人提出，被告人的行为不构成强奸罪；被告人的抢劫罪行系犯罪未遂，且系自首，被告人认罪悔罪，又系初犯、偶犯，请求对被告人作出罪行相适应的判决。 经审理查明：2018年4月19日晚，被告人徐某到杭州市余杭区娴静网吧卫生间门口欲伺机抢劫，后其趁被害人徐某1从卫生间出来开门之机，推门进入卫生间并将门反锁。在卫生间内，被告人徐某佯装持刀并言语威胁被害人徐某1，要求被害人交出人民币1000元，并对被害人随身斜挎包进行翻找，但未得财物；被告人徐某又欲与被害人徐某1发生性关系，遂采用手掐被害人脖子等方式强行摸弄被害人胸部、阴部，后被害人挣脱逃离。 被害人徐某1逃离卫生间后立即报警，被告人徐某明知被害人报警仍在现场等候处理，归案后如实供述其预谋劫取被害人财物的事实。 证实上述事实并经庭审质证的证据有： 1、被害人徐某1的陈述、辨认笔录及照片，证实2018年4月19日18时50分许，其在杭州市余杭区娴静网吧2楼上厕所，进去之前看到一名男子在卫生间外面抽烟，其上完厕所准备出来，将门打开之后，之前在外面抽烟的男子直接将其推进卫生间并将卫生间的门反锁住了，接着男子用左手摸其胸部，右手掐住其脖子，其想用双手推开他，但是没有推开，后该男子将左手从其胸部拿开并反在了他的背后说他有刀，让其拿1000元人民币给他，否则就杀了其，其说没有钱，该男子就将其挎在腰部的包拉过去开始翻看，发现其包内没有钱之后，男子就对其说既然没有钱就让他爽一下，然后就开始扯其衣服，接着一边用手按着其，一边用手隔着衣服摸着其胸部，其一直用手想推开男子，但是男子力气太大了，其反抗没什么作用，后男子用手摸其阴部，这次被其推开的，推开之后其马上打开卫生间的门跑到楼下吧台，和网吧老板说了情况，后报警，该男子被公安机关带回处理等事实； 2、证人黄某的证言，证实其是娴静网吧老板，2018年4月19日18时50分许，其在网吧二楼吧台内工作，就在这时网吧通道口处有一名女子在大喊大叫，其听见后走过去问该女子什么事情，当时这名女子称自己被一名男子堵在了楼上卫生间里面，该男子问她要钱，她没钱于是该男子就说让他爽一下，该名女子情绪有点激动还说要报警，这时从楼上下来一名男子，他听见该女子说要报警后就说“你报警好了”，该女子到二楼吧台处取了正在充电的手机报警，后该男子就站在二楼出口处，没有一会儿民警过来，现场了解情况后将双方带回等事实； 3、证人徐某2的证言，证实2018年4月19日10时12分许，当时其在杭州市西湖区开滴滴车拉客人，其租房房东通过微信找到其，说其儿子被告人徐某回来将其租房内还没装起来的空调搬到楼下要拉走卖掉换钱，其就叫房东帮忙想办法拖住徐某，其同时往回赶并打电话报警，其回到杭州市余杭区的租房时，民警已在现场，其就将徐某之前也卖过其空调的事情告诉了民警，其看到女房东拿着其之前卖羊肉串用的刀，听房东讲是徐某从其房间拿出来带身边然后被房东拿走的，其就让女房东把刀给民警了，之后民警就将徐某带回派出所批评教育，调解处理后其和徐某离开派出所，其打算载徐某去找工作，徐某不肯，自己走掉；吃完晚饭后徐某出门一晚上都没有回来等事实； 4、证人吴某的证言、辨认笔录及照片，证实2018年4月19日，402徐某2租房内徐某2儿子欲卖徐某2空调后其让儿子告知徐某2，后民警过来，将徐某2儿子身边的刀和徐某2儿子都带走等事实； 5、调取证据通知书、清单、证据制作说明、视听资料（光盘）、视频侦查报告，证实案发现场监控拍摄的案发前后被告人徐某在卫生间门口的活动情况等事实； 6、现场勘查笔录，证实案发现场情况，以及在案发现场卫生间楼梯上发现可疑烟蒂并提取的事实； 7、人身检查笔录及照片、提取笔录，证实2018年4月19日20：20至20：26，侦查人员对被害人徐某1进行人身检查，体表未发现明显伤痕，并检查其包内情况，当日20：30至20：40，提取被害人口腔拭子及左、右颈部拭子等事实； 8、人身检查笔录、提取笔录，证实2018年4月19日20：30至20：35，侦查人员对被告人徐某进行人身检查，体表未发现明显伤痕；4月20日15：30至15：40提取其口腔拭子备检等事实； 9、法庭科学DNA鉴定书，证实现场提取的帝豪烟蒂应为被告人徐某所留，被害人左、右颈部拭子均系被害人自己所留等事实； 10、照片及情况说明，证实案发当天早时民警处理被告人徐某偷卖父亲空调因身边发现刀具被处理的情况； 11、户籍证明、无违法犯罪记录证明、情况说明，证实被告人的身份以及查无前科的情况； 12、抓获、破案经过，证实被告人徐某归案的经过； 13、被告人徐某的供述和辩解、辨认笔录及照片（辨认出作案地点），证实2018年4月19日19时许，其走到崇贤街道娴静网吧，在三楼的卫生间门口蹲着抽烟，约10分钟后，一名女子从楼下上来上厕所，该女子走到卫生间门口之后，其就站起来想着一起进卫生间，但该女子关门特别快，其没有来得及跟进去，就继续在卫生间门口等，后该女子准备出来，当她刚把门打开一点点时，其直接推门进去并将卫生间的门锁上了，该女子就背靠墙站着，其就面对面站在女子面前，右手放在背后，装作有刀的样子，该女子问其干嘛，其就说“拿钱，不拿钱杀了你”，她应该是当真了，所以没有反抗，问其要多少钱，其说1000元，该女子就说没钱，其就用左手隔着衣服摸了女子右边胸部，摸了几下后其又说“微信”，女子说手机没拿在楼下，这时其发现该女子背了一个挎包，挎包正好在她的正面，包打开着，其就翻了一下包内，发现里面只有半包香烟，还有一些小杂物，没有钱，其便和该女子说“那你让我爽一下”，该女子就说“你信不信我从这楼上跳下去”，其左手又去隔着衣服摸女子右边胸部，后女子发现其没有刀就说让其把手拿出来，然后开始反抗，用手推其肚子，其被推的往后退了一步，就用右手拽住女子左手，女子就想把手挣脱开，同时用右手推其，这个过程中女子退到了卫生间的门边上，其右手就放开了女子的左手，用右手隔着裤子摸了女子的阴部，该女子反抗，其就用左手掐了女子的脖子，之后该女子就拉开厕所门插销跑了出去，约一分钟以后，其也下楼，到了二楼的网吧，该女子站在二楼到三楼的楼梯口，网吧老板也在，该女子就说要报警，其说“那你就报吧”，之后该女子报警，后民警到场将其传唤；其从梅子湾村租房去网吧的时候本来想把租房里的一把西瓜刀带上的，但是在当天早上其在家里偷钱被父亲发现报警，民警来处理时房东和民警说了这把刀，民警就将刀收走，租房里没有刀了，所以其过去的时候就没有带工具；其之所以抢劫是因为其父平时不给其钱，其自己也没有工作，因为没钱，才会在十天前产生抢劫的想法，当时就想好拿着刀到娴静网吧的卫生间里面抢，选择该女子作为抢劫对象是因为其之前去网吧的时候看到该女子经常去上网，样子也长的还不错，也好对付，就选定她作为抢劫的对象，当晚其刚到网吧的时候先在网吧里逛了一圈，看到该女子在才上楼在卫生间门口等着的；其之所以要摸该女子就因为看她长得漂亮，自己没有女朋友，有点冲动了，和该女子说让其爽一下的意思就是指想和她发生性关系等。 证据确实充分且相互印证，足以认定。 被告人徐某辩称其没有与被害人发生性关系的主观故意，经查，被告人徐某在侦查阶段以及审查起诉阶段明确供认其在实施抢劫的过程中产生与被害人发生性关系的想法，后在言语上向被害人表示让他爽一下（意思就是想与被害人发生性关系），客观行为上实施了摸弄被害人胸部、阴部的行为，其供述在被害人徐某1、证人黄某处均得到印证，事实清楚、证据确实充分，且主客观一致，依法应予认定，其当庭翻供无合理理由，无其他证据印证，亦与审理查明的事实不符，不足采信。 ","cpfxgc":"本院认为，被告人徐某以非法占有为目的，采用胁迫等手段强行劫取公民财物，其行为已构成抢劫罪；被告人徐某违背妇女意志，采用暴力、胁迫等方式强行与妇女发生性关系，其行为还构成强奸罪。公诉机关指控的罪名均成立。被告人徐某所提指控的强奸罪行应定性为强制猥亵罪，以及辩护人所提被告人的行为不构成强奸罪的辩护意见，与审理查明的事实及法律规定不符，本院均不予采纳。被告人徐某已经着手实行抢劫、强奸犯罪，由于其意志以外的原因而未得逞，均系犯罪未遂，均可以比照既遂犯减轻处罚。被告人徐某犯罪后自动投案，并如实供述自己抢劫罪行，其抢劫罪行系自首，依法对其抢劫罪行予以从轻处罚。辩护人的相关辩护意见，本院均予以采纳。被告人徐某一人犯二罪，依法应当数罪并罚。据此，依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第二十三条、第六十七条第一款、第五十二条、第五十三条第一款、第六十九条及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下：","pjjg":" 被告人徐某犯抢劫罪，判处有期徒刑一年八个月，并处罚金人民币二千元；犯强奸罪，判处有期徒刑一年十个月，二罪并罚，决定执行有期徒刑三年二个月，并处罚金人民币二千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月20日起至2021年6月19日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省杭州市余杭区人民法院 刑事判决书 （2018）浙0110刑初775号 公诉机关浙江省杭州市余杭区人民检察院。 被告人徐某，男，住河南省息县。因本案于2018年4月20日被刑事拘留，同年5月2日被逮捕。现押于杭州市余杭区看守所。 辩护人冯珊（杭州市余杭区法律援助中心指派），浙江金宏律师事务所律师。 杭州市余杭区人民检察院以杭余检公诉刑诉［2018］796号起诉书指控被告人徐某犯抢劫罪、强奸罪，于2018年8月6日向本院提起公诉。本院依法适用简易程序，后转为普通程序，组成合议庭，因涉及个人隐私，不公开开庭审理了本案。杭州市余杭区人民检察院指派检察员李剑出庭支持公诉。被告人徐某及其辩护人冯珊到庭参加诉讼。现已审理终结。 杭州市余杭区人民检察院指控： 2018年4月19日晚，被告人徐某到杭州市余杭区娴静网吧欲伺机抢劫，后其趁被害人徐某1上完厕所开门之机，推门进入厕所并将门反锁。在厕所内，被告人徐某佯装持刀并言语威胁被害人徐某1，要求被害人拿出人民币1000元，并对被害人随身斜挎包进行翻找，但未找到财物。在抢劫未果的情况下，被告人徐某又欲与被害人徐某1发生性关系，并强行抚摸被害人徐某1胸部，在被害人反抗过程中又用手掐被害人脖子，摸了被害人阴部，后被被害人徐某1挣脱逃离。 案发后，被害人徐某1报警，被告人徐某在现场等候处理。 据以指控的证据有1、书证：户籍证明、调取证据清单等；2、证人证言：证人黄某等人的证言；3、被害人徐某1的陈述；4、被告人徐某的供述和辩解；5、鉴定意见：法庭科学DNA鉴定书；6、现场勘验笔录、检查笔录；7、视听资料：光盘2张等。公诉机关认为，被告人徐某的行为已分别构成抢劫罪、强奸罪，均系犯罪未遂，被告人徐某的抢劫罪行系自首，提请本院依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第二十三条、第六十七条第一款、第六十九条之规定惩处。 被告人徐某辩称其没有与被害人发生性关系的主观故意，其行为应分别定性为抢劫罪和强制猥亵罪。 辩护人提出，被告人的行为不构成强奸罪；被告人的抢劫罪行系犯罪未遂，且系自首，被告人认罪悔罪，又系初犯、偶犯，请求对被告人作出罪行相适应的判决。 经审理查明：2018年4月19日晚，被告人徐某到杭州市余杭区娴静网吧卫生间门口欲伺机抢劫，后其趁被害人徐某1从卫生间出来开门之机，推门进入卫生间并将门反锁。在卫生间内，被告人徐某佯装持刀并言语威胁被害人徐某1，要求被害人交出人民币1000元，并对被害人随身斜挎包进行翻找，但未得财物；被告人徐某又欲与被害人徐某1发生性关系，遂采用手掐被害人脖子等方式强行摸弄被害人胸部、阴部，后被害人挣脱逃离。 被害人徐某1逃离卫生间后立即报警，被告人徐某明知被害人报警仍在现场等候处理，归案后如实供述其预谋劫取被害人财物的事实。 证实上述事实并经庭审质证的证据有： 1、被害人徐某1的陈述、辨认笔录及照片，证实2018年4月19日18时50分许，其在杭州市余杭区娴静网吧2楼上厕所，进去之前看到一名男子在卫生间外面抽烟，其上完厕所准备出来，将门打开之后，之前在外面抽烟的男子直接将其推进卫生间并将卫生间的门反锁住了，接着男子用左手摸其胸部，右手掐住其脖子，其想用双手推开他，但是没有推开，后该男子将左手从其胸部拿开并反在了他的背后说他有刀，让其拿1000元人民币给他，否则就杀了其，其说没有钱，该男子就将其挎在腰部的包拉过去开始翻看，发现其包内没有钱之后，男子就对其说既然没有钱就让他爽一下，然后就开始扯其衣服，接着一边用手按着其，一边用手隔着衣服摸着其胸部，其一直用手想推开男子，但是男子力气太大了，其反抗没什么作用，后男子用手摸其阴部，这次被其推开的，推开之后其马上打开卫生间的门跑到楼下吧台，和网吧老板说了情况，后报警，该男子被公安机关带回处理等事实； 2、证人黄某的证言，证实其是娴静网吧老板，2018年4月19日18时50分许，其在网吧二楼吧台内工作，就在这时网吧通道口处有一名女子在大喊大叫，其听见后走过去问该女子什么事情，当时这名女子称自己被一名男子堵在了楼上卫生间里面，该男子问她要钱，她没钱于是该男子就说让他爽一下，该名女子情绪有点激动还说要报警，这时从楼上下来一名男子，他听见该女子说要报警后就说“你报警好了”，该女子到二楼吧台处取了正在充电的手机报警，后该男子就站在二楼出口处，没有一会儿民警过来，现场了解情况后将双方带回等事实； 3、证人徐某2的证言，证实2018年4月19日10时12分许，当时其在杭州市西湖区开滴滴车拉客人，其租房房东通过微信找到其，说其儿子被告人徐某回来将其租房内还没装起来的空调搬到楼下要拉走卖掉换钱，其就叫房东帮忙想办法拖住徐某，其同时往回赶并打电话报警，其回到杭州市余杭区的租房时，民警已在现场，其就将徐某之前也卖过其空调的事情告诉了民警，其看到女房东拿着其之前卖羊肉串用的刀，听房东讲是徐某从其房间拿出来带身边然后被房东拿走的，其就让女房东把刀给民警了，之后民警就将徐某带回派出所批评教育，调解处理后其和徐某离开派出所，其打算载徐某去找工作，徐某不肯，自己走掉；吃完晚饭后徐某出门一晚上都没有回来等事实； 4、证人吴某的证言、辨认笔录及照片，证实2018年4月19日，402徐某2租房内徐某2儿子欲卖徐某2空调后其让儿子告知徐某2，后民警过来，将徐某2儿子身边的刀和徐某2儿子都带走等事实； 5、调取证据通知书、清单、证据制作说明、视听资料（光盘）、视频侦查报告，证实案发现场监控拍摄的案发前后被告人徐某在卫生间门口的活动情况等事实； 6、现场勘查笔录，证实案发现场情况，以及在案发现场卫生间楼梯上发现可疑烟蒂并提取的事实； 7、人身检查笔录及照片、提取笔录，证实2018年4月19日20：20至20：26，侦查人员对被害人徐某1进行人身检查，体表未发现明显伤痕，并检查其包内情况，当日20：30至20：40，提取被害人口腔拭子及左、右颈部拭子等事实； 8、人身检查笔录、提取笔录，证实2018年4月19日20：30至20：35，侦查人员对被告人徐某进行人身检查，体表未发现明显伤痕；4月20日15：30至15：40提取其口腔拭子备检等事实； 9、法庭科学DNA鉴定书，证实现场提取的帝豪烟蒂应为被告人徐某所留，被害人左、右颈部拭子均系被害人自己所留等事实； 10、照片及情况说明，证实案发当天早时民警处理被告人徐某偷卖父亲空调因身边发现刀具被处理的情况； 11、户籍证明、无违法犯罪记录证明、情况说明，证实被告人的身份以及查无前科的情况； 12、抓获、破案经过，证实被告人徐某归案的经过； 13、被告人徐某的供述和辩解、辨认笔录及照片（辨认出作案地点），证实2018年4月19日19时许，其走到崇贤街道娴静网吧，在三楼的卫生间门口蹲着抽烟，约10分钟后，一名女子从楼下上来上厕所，该女子走到卫生间门口之后，其就站起来想着一起进卫生间，但该女子关门特别快，其没有来得及跟进去，就继续在卫生间门口等，后该女子准备出来，当她刚把门打开一点点时，其直接推门进去并将卫生间的门锁上了，该女子就背靠墙站着，其就面对面站在女子面前，右手放在背后，装作有刀的样子，该女子问其干嘛，其就说“拿钱，不拿钱杀了你”，她应该是当真了，所以没有反抗，问其要多少钱，其说1000元，该女子就说没钱，其就用左手隔着衣服摸了女子右边胸部，摸了几下后其又说“微信”，女子说手机没拿在楼下，这时其发现该女子背了一个挎包，挎包正好在她的正面，包打开着，其就翻了一下包内，发现里面只有半包香烟，还有一些小杂物，没有钱，其便和该女子说“那你让我爽一下”，该女子就说“你信不信我从这楼上跳下去”，其左手又去隔着衣服摸女子右边胸部，后女子发现其没有刀就说让其把手拿出来，然后开始反抗，用手推其肚子，其被推的往后退了一步，就用右手拽住女子左手，女子就想把手挣脱开，同时用右手推其，这个过程中女子退到了卫生间的门边上，其右手就放开了女子的左手，用右手隔着裤子摸了女子的阴部，该女子反抗，其就用左手掐了女子的脖子，之后该女子就拉开厕所门插销跑了出去，约一分钟以后，其也下楼，到了二楼的网吧，该女子站在二楼到三楼的楼梯口，网吧老板也在，该女子就说要报警，其说“那你就报吧”，之后该女子报警，后民警到场将其传唤；其从梅子湾村租房去网吧的时候本来想把租房里的一把西瓜刀带上的，但是在当天早上其在家里偷钱被父亲发现报警，民警来处理时房东和民警说了这把刀，民警就将刀收走，租房里没有刀了，所以其过去的时候就没有带工具；其之所以抢劫是因为其父平时不给其钱，其自己也没有工作，因为没钱，才会在十天前产生抢劫的想法，当时就想好拿着刀到娴静网吧的卫生间里面抢，选择该女子作为抢劫对象是因为其之前去网吧的时候看到该女子经常去上网，样子也长的还不错，也好对付，就选定她作为抢劫的对象，当晚其刚到网吧的时候先在网吧里逛了一圈，看到该女子在才上楼在卫生间门口等着的；其之所以要摸该女子就因为看她长得漂亮，自己没有女朋友，有点冲动了，和该女子说让其爽一下的意思就是指想和她发生性关系等。 证据确实充分且相互印证，足以认定。 被告人徐某辩称其没有与被害人发生性关系的主观故意，经查，被告人徐某在侦查阶段以及审查起诉阶段明确供认其在实施抢劫的过程中产生与被害人发生性关系的想法，后在言语上向被害人表示让他爽一下（意思就是想与被害人发生性关系），客观行为上实施了摸弄被害人胸部、阴部的行为，其供述在被害人徐某1、证人黄某处均得到印证，事实清楚、证据确实充分，且主客观一致，依法应予认定，其当庭翻供无合理理由，无其他证据印证，亦与审理查明的事实不符，不足采信。 本院认为，被告人徐某以非法占有为目的，采用胁迫等手段强行劫取公民财物，其行为已构成抢劫罪；被告人徐某违背妇女意志，采用暴力、胁迫等方式强行与妇女发生性关系，其行为还构成强奸罪。公诉机关指控的罪名均成立。被告人徐某所提指控的强奸罪行应定性为强制猥亵罪，以及辩护人所提被告人的行为不构成强奸罪的辩护意见，与审理查明的事实及法律规定不符，本院均不予采纳。被告人徐某已经着手实行抢劫、强奸犯罪，由于其意志以外的原因而未得逞，均系犯罪未遂，均可以比照既遂犯减轻处罚。被告人徐某犯罪后自动投案，并如实供述自己抢劫罪行，其抢劫罪行系自首，依法对其抢劫罪行予以从轻处罚。辩护人的相关辩护意见，本院均予以采纳。被告人徐某一人犯二罪，依法应当数罪并罚。据此，依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第二十三条、第六十七条第一款、第五十二条、第五十三条第一款、第六十九条及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下： 被告人徐某犯抢劫罪，判处有期徒刑一年八个月，并处罚金人民币二千元；犯强奸罪，判处有期徒刑一年十个月，二罪并罚，决定执行有期徒刑三年二个月，并处罚金人民币二千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月20日起至2021年6月19日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长王茜 人民陪审员沈建萍 人民陪审员袁方敏 二〇一八年十二月三日 书记员卢雨思 -8-","writId":"006cc16bf09fb4de94cdd3563af81753683","writName":"徐某抢劫罪一审刑事判决书"}
