{"ajId":"a9d5bae8-a3dd-4a37-a404-84070a3879cf","ajName":"被告人卜晓嵩非法吸收公众存款一案","ajjbqk":" 南京市鼓楼区人民检察院指控，2014年10月至今，浙江至展投资管理有限公司（2015年5月变更名称为北京至展广财资产管理有限公司）在本市中山北路紫峰大厦成立南京分公司，对外宣称其经营P2P业务，通过大量招聘业务员、培训业务员、培训销售团队，在超市驻点发放投资理财宣传单、开办推介会等方法，向社会公开宣传，以债权转让、约定担保、回购等名义，承诺支付8％-16％的年化利息，向社会不特定公众非法吸收资金，吸收的资金全部流向总公司及董事长董耀峰（另案处理）的个人银行账户。被告人卜晓嵩自2015年1月至2015年10月担任南京分公司市场总监，经审计，与卜晓嵩相关的集资参与人共252名，非法吸收公众存款金额共计人民币5469.48万元（以下均为人民币），造成249名集资参与人实际损失4371.3万元。2015年11月2日，卜晓嵩接到公安机关电话通知后，主动前往接受审查，并如实交代了非法吸收公众存款的事实。针对指控的事实，公诉人当庭宣读、出示了证人金某、集资参与人白金龙等的证言、被告人卜晓嵩的供述、专项审计报告、书证借据和银行汇款凭证等证据材料。公诉机关认为，卜晓嵩的行为已触犯《中华人民共和国刑法》第一百七十六条第一款之规定，应以非法吸收公众存款罪追究其刑事责任，且系共同犯罪。卜晓嵩系自首，依法可以从轻或减轻处罚。 被告人卜晓嵩对公诉机关指控的事实和罪名均不持异议，但辩解其在公司主要从事行政工作，未直接参与集资。其辩护人认为：1、在金融监管滞后的现状下，卜晓嵩在犯罪甄别中的过错程度较低，主观恶性相对较小；2、卜晓嵩从事非业务性工作，在共同非法集资中的地位、作用相对较小；3、卜晓嵩系自首，归案后认罪、悔罪，并积极退赃，请求对其从轻处罚并适用缓刑。 经审理查明，浙江至展投资管理有限公司（以下简称浙江至展公司，法定代表人为董耀峰）于2014年10月在本市中山北路2号紫峰大厦1805室成立南京分公司（2015年7月注销），法定代表人同为董耀峰的北京至展广财资产管理有限公司（以下简称北京至展公司）于2015年5月在本市中山北路2号紫峰大厦1807室成立南京分公司。两公司经营范围均为投资咨询、管理等，对外宣称经营P2P业务，至2015年10月，通过大量招聘业务员、培训业务员及销售团队，在超市驻点发放投资理财宣传单、开办推介会、打电话等方法或途径，向社会公开宣传，以债权转让、约定担保、回购等形式推销其P2P理财产品，并承诺支付8％-16％的年化收益，向社会不特定公众非法吸收资金。南京分公司总经理、市场总监、销售部销售总监及营业部经理、团队经理、业务员按不同比例获取提成。吸收的资金全部流向总公司及董事长董耀峰个人银行账户。 经审计，该案南京地区报案的集资参与人共261名，非法吸收公众存款共计6139.48万元，目前造成259名被集资人实际损失4735.02万元。其中，被告人卜晓嵩自2015年1月至2015年10月担任南京分公司市场总监，负责组织理财讲座及集资参与人的旅游、寻找宣传场地等。经审计，卜晓嵩担任南京分公司市场总监期间，参与向不特定社会公众252人非法吸收资金共计5469.48万元，目前造成249名被集资人实际损失4371.3万元。 2015年11月2日，被告人卜晓嵩接到公安机关电话通知后，主动至公安机关接受审查，并如实交代了非法吸收公众存款的事实。 审理中，被告人卜晓嵩通过亲属代为交纳11万元用于退赔。 上述事实，被告人卜晓嵩在开庭审理过程中亦无异议，并有其人口信息、案发及到案经过、工商登记资料、银行转账记录及凭证、借据、借款合同、收款收据、房产查询证明等书证，证人孙某、郭某、伏某、王某、金某、戚某、陈某、董某、李某等的证言及耿某、胡某、黄某、姜玉明等252名被集资人的证言或报案材料，被告人卜晓嵩的供述，专项审计报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人卜晓嵩伙同他人违反国家金融管理法律规定，向社会公众吸收资金，数额巨大，其行为已构成非法吸收公众存款罪，依法应予惩处，且系共同犯罪。卜晓嵩接到公安机关电话传唤后，主动至公安机关投案并如实供述其非法吸收公众存款的事实，系自首，依法可从轻处罚。南京市鼓楼区人民检察院起诉指控被告人卜晓嵩犯非法吸收公众存款罪的事实清楚，证据充分，指控的罪名和适用法律正确，提请对其从轻处罚的理由成立，予以采纳。卜晓嵩提出的其主要从事行政工作、未直接参与集资的辩解，及辩护人提出的卜晓嵩主观恶性相对较小，在共同非法集资中的地位、作用相对较小的意见，经查，卜晓嵩作为公司的市场总监，虽不直接参与非法集资，但作为以非法集资为主业的公司一部门负责人，所在岗位为非法集资创造条件、提供平台起到保障、推进作用，故应对其在职期间相关的非法集资数额结合其具体行为、作用承担相应刑事责任。辩护人提出的卜晓嵩系自首，归案后认罪、悔罪，并积极退赃，请求对其从轻处罚的意见，予以采纳；但建议对其适用缓刑的意见，鉴于其在公司中的地位、具体行为及给被集资人造成的巨大损失情况，不宜宣告缓刑，相关辩护意见不予采纳。据此，为维护金融管理秩序，惩罚犯罪，结合被告人卜晓嵩犯罪的事实、性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人卜晓嵩犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月2日起至2019年11月1日止。罚金自本判决生效第二日起十日内一次性向本院缴纳。） 二、在案的人民币11万元依法发还相关被集资人；责令被告人卜晓嵩对其参与的非法集资造成的损失人民币4360.3万元，承担连带返还责任。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人卜晓嵩非法吸收公众存款一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2016）苏0106刑初698号 公诉机关南京市鼓楼区人民检察院。 被告人卜晓嵩，男，1988年9月15日生，汉族，本科文化，浙江至展投资管理有限公司南京分公司（后更名为北京至展广财资产管理有限公司南京分公司）。2015年11月2日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年12月9日被逮捕。 辩护人管晓东，江苏法德永衡律师事务所律师。 南京市鼓楼区人民检察院以宁鼓检诉刑诉（2016）630-2号起诉书指控被告人卜晓嵩犯非法吸收公众存款罪，于2016年10月8日向本院提起公诉；2016年11月25日以宁鼓检诉刑变诉（2016）10-2号变更起诉决定书就集资参与人的人数及犯罪数额予以变更。本院受理后，依法组成合议庭，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员袁勇出庭支持公诉。被告人卜晓嵩及其辩护人管晓东到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控，2014年10月至今，浙江至展投资管理有限公司（2015年5月变更名称为北京至展广财资产管理有限公司）在本市中山北路紫峰大厦成立南京分公司，对外宣称其经营P2P业务，通过大量招聘业务员、培训业务员、培训销售团队，在超市驻点发放投资理财宣传单、开办推介会等方法，向社会公开宣传，以债权转让、约定担保、回购等名义，承诺支付8％-16％的年化利息，向社会不特定公众非法吸收资金，吸收的资金全部流向总公司及董事长董耀峰（另案处理）的个人银行账户。被告人卜晓嵩自2015年1月至2015年10月担任南京分公司市场总监，经审计，与卜晓嵩相关的集资参与人共252名，非法吸收公众存款金额共计人民币5469.48万元（以下均为人民币），造成249名集资参与人实际损失4371.3万元。2015年11月2日，卜晓嵩接到公安机关电话通知后，主动前往接受审查，并如实交代了非法吸收公众存款的事实。针对指控的事实，公诉人当庭宣读、出示了证人金某、集资参与人白金龙等的证言、被告人卜晓嵩的供述、专项审计报告、书证借据和银行汇款凭证等证据材料。公诉机关认为，卜晓嵩的行为已触犯《中华人民共和国刑法》第一百七十六条第一款之规定，应以非法吸收公众存款罪追究其刑事责任，且系共同犯罪。卜晓嵩系自首，依法可以从轻或减轻处罚。 被告人卜晓嵩对公诉机关指控的事实和罪名均不持异议，但辩解其在公司主要从事行政工作，未直接参与集资。其辩护人认为：1、在金融监管滞后的现状下，卜晓嵩在犯罪甄别中的过错程度较低，主观恶性相对较小；2、卜晓嵩从事非业务性工作，在共同非法集资中的地位、作用相对较小；3、卜晓嵩系自首，归案后认罪、悔罪，并积极退赃，请求对其从轻处罚并适用缓刑。 经审理查明，浙江至展投资管理有限公司（以下简称浙江至展公司，法定代表人为董耀峰）于2014年10月在本市中山北路2号紫峰大厦1805室成立南京分公司（2015年7月注销），法定代表人同为董耀峰的北京至展广财资产管理有限公司（以下简称北京至展公司）于2015年5月在本市中山北路2号紫峰大厦1807室成立南京分公司。两公司经营范围均为投资咨询、管理等，对外宣称经营P2P业务，至2015年10月，通过大量招聘业务员、培训业务员及销售团队，在超市驻点发放投资理财宣传单、开办推介会、打电话等方法或途径，向社会公开宣传，以债权转让、约定担保、回购等形式推销其P2P理财产品，并承诺支付8％-16％的年化收益，向社会不特定公众非法吸收资金。南京分公司总经理、市场总监、销售部销售总监及营业部经理、团队经理、业务员按不同比例获取提成。吸收的资金全部流向总公司及董事长董耀峰个人银行账户。 经审计，该案南京地区报案的集资参与人共261名，非法吸收公众存款共计6139.48万元，目前造成259名被集资人实际损失4735.02万元。其中，被告人卜晓嵩自2015年1月至2015年10月担任南京分公司市场总监，负责组织理财讲座及集资参与人的旅游、寻找宣传场地等。经审计，卜晓嵩担任南京分公司市场总监期间，参与向不特定社会公众252人非法吸收资金共计5469.48万元，目前造成249名被集资人实际损失4371.3万元。 2015年11月2日，被告人卜晓嵩接到公安机关电话通知后，主动至公安机关接受审查，并如实交代了非法吸收公众存款的事实。 审理中，被告人卜晓嵩通过亲属代为交纳11万元用于退赔。 上述事实，被告人卜晓嵩在开庭审理过程中亦无异议，并有其人口信息、案发及到案经过、工商登记资料、银行转账记录及凭证、借据、借款合同、收款收据、房产查询证明等书证，证人孙某、郭某、伏某、王某、金某、戚某、陈某、董某、李某等的证言及耿某、胡某、黄某、姜玉明等252名被集资人的证言或报案材料，被告人卜晓嵩的供述，专项审计报告等证据证实，足以认定。 本院认为，被告人卜晓嵩伙同他人违反国家金融管理法律规定，向社会公众吸收资金，数额巨大，其行为已构成非法吸收公众存款罪，依法应予惩处，且系共同犯罪。卜晓嵩接到公安机关电话传唤后，主动至公安机关投案并如实供述其非法吸收公众存款的事实，系自首，依法可从轻处罚。南京市鼓楼区人民检察院起诉指控被告人卜晓嵩犯非法吸收公众存款罪的事实清楚，证据充分，指控的罪名和适用法律正确，提请对其从轻处罚的理由成立，予以采纳。卜晓嵩提出的其主要从事行政工作、未直接参与集资的辩解，及辩护人提出的卜晓嵩主观恶性相对较小，在共同非法集资中的地位、作用相对较小的意见，经查，卜晓嵩作为公司的市场总监，虽不直接参与非法集资，但作为以非法集资为主业的公司一部门负责人，所在岗位为非法集资创造条件、提供平台起到保障、推进作用，故应对其在职期间相关的非法集资数额结合其具体行为、作用承担相应刑事责任。辩护人提出的卜晓嵩系自首，归案后认罪、悔罪，并积极退赃，请求对其从轻处罚的意见，予以采纳；但建议对其适用缓刑的意见，鉴于其在公司中的地位、具体行为及给被集资人造成的巨大损失情况，不宜宣告缓刑，相关辩护意见不予采纳。据此，为维护金融管理秩序，惩罚犯罪，结合被告人卜晓嵩犯罪的事实、性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人卜晓嵩犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月2日起至2019年11月1日止。罚金自本判决生效第二日起十日内一次性向本院缴纳。） 二、在案的人民币11万元依法发还相关被集资人；责令被告人卜晓嵩对其参与的非法集资造成的损失人民币4360.3万元，承担连带返还责任。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张文菁 人民陪审员钱晨 人民陪审员陈剑 二〇一六年十二月二十九日 见习书记员陈笑笑","writId":"037d53eea855a44ef1cc4e398e123d96fc8","writName":"被告人卜晓嵩非法吸收公众存款一案的刑事判决书"}
