{"ajId":"bf7ac1a5-0e1d-4337-bb29-eedb4e2a8335","ajName":"潘关文强奸罪一案","ajjbqk":" 原判认定：2015年7月10日23时许，被告人潘关文驾驶车牌为浙C×××××出租车途经温州市瓯海区新桥街道国鼎医院附近时，搭载上徒步下班准备回家的被害人杨某1，途中发现杨某1精神有异常，遂驾车将杨某1带至温州市瓯海经济技术开发区慈湖南村聚心路33号“伟光旅馆”，于11日0时55分登记入住402房间，在房间内不顾杨某1反抗，强行与之发生了性关系，后又电话联系其胞弟潘某2（已判刑），将杨某1交付给潘某2。被告人潘关文离去后，潘某2随即在该房间内强行与被害人杨某1发生了性关系。 当日，潘某2明知黄某2（已判刑）从事卖淫活动，仍主动电话联系黄某2，意图将杨某1拐卖给黄某2。黄某2、李某（已判刑）于同月12日从浙江省金华市赶回温州，与潘某2在温州市瓯海经济技术开发区慈湖南村胡氏宗祠二楼商谈买卖杨某1相关事宜，经协商后，潘某2最终以1.5万元价格将杨某1拐卖给黄某2、李某，黄某2先行支付潘某2现金1.2万元，双方约定半个月后支付剩余0.3万元。同月13日，黄某2、李某将杨某1带至浙江省金华市婺城区道院塘一带宾馆，强迫杨某1进行卖淫活动，直至同月18日被公安机关抓获。经鉴定，被害人杨某1患有癔症，性防卫能力削弱。 原审以强奸罪判处被告人潘关文有期徒刑九年。 被告人潘关文上诉提出，被害人杨某1暗示其愿意跟着被告人，所以才会去开房，而非因为发现被害人精神有异常而带被害人去开房；被害人是自愿与被害人发生性关系，而非不顾杨某1的反抗，强行与被害人发生性关系；认定杨某1患有癔症，性自我防卫能力削弱，证据不足，浙江省立同德医院的法医精神病鉴定意见，与康宁司法鉴定所的鉴定意见矛盾，同德医院的鉴定不足为凭；在量刑上不平衡，本案中潘某2因强奸被判处有期徒刑六年，而上诉人也是强奸罪，则判处九年有期徒刑，量刑明显过重。要求法院依法改判。 经审理查明：2015年7月10日23时许，被告人潘关文驾驶车牌为浙C×××××出租车途经温州市瓯海区新桥街道国鼎医院附近时，搭载上下班后徒步回家的被害人杨某1。途中发现杨某1精神有异常，遂驾车将杨某1带至温州市瓯海经济技术开发区慈湖南村聚心路33号“伟光旅馆”，于11日0时许入住402房间。在房间内不顾杨某1反抗，强行与之发生了性关系。经鉴定，被害人杨某1患有癔症，性防卫能力削弱。 上述事实，有被害人杨某1的陈述及辨认笔录，证人陈某、任某、黄某1、潘某1、杨某2、罗某、黄某2、李某、潘某2的证言及部分证人的辨认笔录，旅馆住宿登记、温州市中级人民法院（2016）浙03刑初57号刑事判决书，浙江省高级人民法院（2016）浙刑终420号刑事判决书，温州康宁司法鉴定所（2015）精鉴字第445号法医精神病鉴定意见书、浙江省立同德医院司法鉴定所［2015］精鉴（刑）字第214号法医精神病鉴定意见书，抓获经过，户口证明等证据证实。被告人潘关文亦供认不讳，所供与前述证据证明的情况相符。原判认定事实清楚，证据确实、充分。 关于上诉理由。经查：证人陈某证实被害人杨某1在2014年底的时候出现精神异常，回老家休养一段时间情况有所好转，2015年4月份又开始不正常。证人杨某2、罗某均证实杨某12014年底精神开始不正常，工厂因此开除杨某1。被告人潘关文供述，在被害人杨某1乘上出租车后，其在聊天中发觉该女子脑袋瓜不好使，遂开车到温州市瓯海区滨江路三桥桥底停车，在问到杨某1叫什么名字时，杨某1半天说不清楚。其后，潘关文才带杨某1去旅馆开房。原判认定潘关文发现杨某1精神异常而带其去宾馆的事实，证据充分。被告人潘关文就此所提异议不能成立，不予采信。据被害人杨某1陈述，潘关文要与其发生性关系，其拒绝，潘关文强行脱其衣裤。旅馆隔壁房间的旅客也证实，听见女子的哭喊声。足证发生性关系非杨某1自愿。潘关文的辩解不能成立，不予采信。关于浙江省立同德医院的精神病鉴定意见与温州康宁司法鉴定所的鉴定意见相互矛盾问题，合议庭审查认为，前者摘录案情全面，对被害人陈述、证人证言、被告人供述评述客观，得出结论可靠。而后者对相关证人证言和被告人的供述未能全面客观地评价，所得结论偏颇，不予采信。潘关文就此所提异议亦不能成立。关于量刑，潘关文除了犯强奸罪，还要对杨某1被拐卖负有一定责任，故应当对其从重处罚。但综合全案情况，量刑仍偏重，被告人就此所提意见，予以采纳。 ","cpfxgc":"本院认为，被告人潘关文乘被害人癔症发病期间性防卫能力削弱之机，强行与被害人发生性关系，其行为已构成强奸罪。依法应予惩处。被告人潘关文上诉称被害人系自愿与其发生性关系、原判所依据的浙江省立同德医院的精神病鉴定意见不足为凭的辩护理由，不能成立，不予采纳。但其所提量刑过重的理由成立，予以采纳。原判定罪和适用法律正确。审判程序合法。唯量刑偏重。据此，依照《中华人民共和国刑法》第二百三十六条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销温州市中级人民法院（2016）浙03刑初117号刑事决的量刑部分； 二、被告人潘关文犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月23日起至2022年8月24日止）。 本判决为终审判决。","qw":"浙江省高级人民法院 刑事判决书 （2017）浙刑终27号 原公诉机关浙江省温州市人民检察院。 上诉人（原审被告人）潘关文，男，1989年11月21日出生，彝族，小学文化，务工，户籍地云南省彝良县。因本案于2015年7月27日被刑事拘留，同年8月24日被取保候审，同年9月23日被逮捕。现押于浙江省温州市瓯海区看守所。 浙江省温州市中级人民法院审理温州市人民检察院指控被告人潘关文犯强奸罪一案，于2016年11月30日作出（2016）浙03刑初117号刑事判决，被告人潘关文不服，提出上诉。本院依法组成合议庭审理了本案。合议庭经过阅卷，讯问被告人，认为本案不属于必须依法开庭审理的案件，决定不开庭审理。现已审理终结。 原判认定：2015年7月10日23时许，被告人潘关文驾驶车牌为浙C×××××出租车途经温州市瓯海区新桥街道国鼎医院附近时，搭载上徒步下班准备回家的被害人杨某1，途中发现杨某1精神有异常，遂驾车将杨某1带至温州市瓯海经济技术开发区慈湖南村聚心路33号“伟光旅馆”，于11日0时55分登记入住402房间，在房间内不顾杨某1反抗，强行与之发生了性关系，后又电话联系其胞弟潘某2（已判刑），将杨某1交付给潘某2。被告人潘关文离去后，潘某2随即在该房间内强行与被害人杨某1发生了性关系。 当日，潘某2明知黄某2（已判刑）从事卖淫活动，仍主动电话联系黄某2，意图将杨某1拐卖给黄某2。黄某2、李某（已判刑）于同月12日从浙江省金华市赶回温州，与潘某2在温州市瓯海经济技术开发区慈湖南村胡氏宗祠二楼商谈买卖杨某1相关事宜，经协商后，潘某2最终以1.5万元价格将杨某1拐卖给黄某2、李某，黄某2先行支付潘某2现金1.2万元，双方约定半个月后支付剩余0.3万元。同月13日，黄某2、李某将杨某1带至浙江省金华市婺城区道院塘一带宾馆，强迫杨某1进行卖淫活动，直至同月18日被公安机关抓获。经鉴定，被害人杨某1患有癔症，性防卫能力削弱。 原审以强奸罪判处被告人潘关文有期徒刑九年。 被告人潘关文上诉提出，被害人杨某1暗示其愿意跟着被告人，所以才会去开房，而非因为发现被害人精神有异常而带被害人去开房；被害人是自愿与被害人发生性关系，而非不顾杨某1的反抗，强行与被害人发生性关系；认定杨某1患有癔症，性自我防卫能力削弱，证据不足，浙江省立同德医院的法医精神病鉴定意见，与康宁司法鉴定所的鉴定意见矛盾，同德医院的鉴定不足为凭；在量刑上不平衡，本案中潘某2因强奸被判处有期徒刑六年，而上诉人也是强奸罪，则判处九年有期徒刑，量刑明显过重。要求法院依法改判。 经审理查明：2015年7月10日23时许，被告人潘关文驾驶车牌为浙C×××××出租车途经温州市瓯海区新桥街道国鼎医院附近时，搭载上下班后徒步回家的被害人杨某1。途中发现杨某1精神有异常，遂驾车将杨某1带至温州市瓯海经济技术开发区慈湖南村聚心路33号“伟光旅馆”，于11日0时许入住402房间。在房间内不顾杨某1反抗，强行与之发生了性关系。经鉴定，被害人杨某1患有癔症，性防卫能力削弱。 上述事实，有被害人杨某1的陈述及辨认笔录，证人陈某、任某、黄某1、潘某1、杨某2、罗某、黄某2、李某、潘某2的证言及部分证人的辨认笔录，旅馆住宿登记、温州市中级人民法院（2016）浙03刑初57号刑事判决书，浙江省高级人民法院（2016）浙刑终420号刑事判决书，温州康宁司法鉴定所（2015）精鉴字第445号法医精神病鉴定意见书、浙江省立同德医院司法鉴定所［2015］精鉴（刑）字第214号法医精神病鉴定意见书，抓获经过，户口证明等证据证实。被告人潘关文亦供认不讳，所供与前述证据证明的情况相符。原判认定事实清楚，证据确实、充分。 关于上诉理由。经查：证人陈某证实被害人杨某1在2014年底的时候出现精神异常，回老家休养一段时间情况有所好转，2015年4月份又开始不正常。证人杨某2、罗某均证实杨某12014年底精神开始不正常，工厂因此开除杨某1。被告人潘关文供述，在被害人杨某1乘上出租车后，其在聊天中发觉该女子脑袋瓜不好使，遂开车到温州市瓯海区滨江路三桥桥底停车，在问到杨某1叫什么名字时，杨某1半天说不清楚。其后，潘关文才带杨某1去旅馆开房。原判认定潘关文发现杨某1精神异常而带其去宾馆的事实，证据充分。被告人潘关文就此所提异议不能成立，不予采信。据被害人杨某1陈述，潘关文要与其发生性关系，其拒绝，潘关文强行脱其衣裤。旅馆隔壁房间的旅客也证实，听见女子的哭喊声。足证发生性关系非杨某1自愿。潘关文的辩解不能成立，不予采信。关于浙江省立同德医院的精神病鉴定意见与温州康宁司法鉴定所的鉴定意见相互矛盾问题，合议庭审查认为，前者摘录案情全面，对被害人陈述、证人证言、被告人供述评述客观，得出结论可靠。而后者对相关证人证言和被告人的供述未能全面客观地评价，所得结论偏颇，不予采信。潘关文就此所提异议亦不能成立。关于量刑，潘关文除了犯强奸罪，还要对杨某1被拐卖负有一定责任，故应当对其从重处罚。但综合全案情况，量刑仍偏重，被告人就此所提意见，予以采纳。 本院认为，被告人潘关文乘被害人癔症发病期间性防卫能力削弱之机，强行与被害人发生性关系，其行为已构成强奸罪。依法应予惩处。被告人潘关文上诉称被害人系自愿与其发生性关系、原判所依据的浙江省立同德医院的精神病鉴定意见不足为凭的辩护理由，不能成立，不予采纳。但其所提量刑过重的理由成立，予以采纳。原判定罪和适用法律正确。审判程序合法。唯量刑偏重。据此，依照《中华人民共和国刑法》第二百三十六条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销温州市中级人民法院（2016）浙03刑初117号刑事决的量刑部分； 二、被告人潘关文犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月23日起至2022年8月24日止）。 本判决为终审判决。 （此页无正文） 审判长刘延和 审判员丁建新 审判员邱传忠 二〇一七年三月二十一日 书记员吕圣姻","writId":"00598929220e87c1f6bc14628cecef55f48","writName":"潘关文强奸罪二审刑事判决书"}
