{"ajId":"6f7e794b-f10d-40c4-aad4-c6b2cf2c2121","ajName":"兴化市人民检察院诉赵某甲犯故意伤害罪一案","ajjbqk":" 原审判决认定，被告人赵某甲因怀疑自己身体不适系由兴化市戴南人民医院医生蔡某帮其点嘴唇的痣造成的。为报复蔡某，于2015年8月8日14时许，至该医院门诊二楼皮肤科诊室内，持事先准备好的剪刀将蔡某的面部等部位刺伤。该院护士李某制止赵某甲的行为时，赵某甲又用剪刀将李某的右小臂划伤。经鉴定：蔡某所受损伤程度为轻伤二级，李某所受损伤程度为轻伤二级。经江苏省扬州五台山医院司法鉴定所鉴定：赵某甲为完全刑事责任能力人。 案发后，被告人赵某甲如实供述自己的罪行。在原审法院审理过程中，被告人赵某甲与被害人蔡某、李某达成协议并履行完毕，被害人蔡某、李某对被告人赵某甲的行为表示谅解。 上述事实，被告人赵某甲在原审开庭审理过程中无异议，且有被害人蔡某、李某的陈述；证人韦某、叶某、赵某乙的证言；兴化市公安局提取或制作的人口基本信息、受案登记表、抓获经过说明及情况说明、押扣笔录及清单、刑事附带民事调解书、收条；兴化市公安局制作的现场勘查笔录、现场图及照片、辨认笔录及兴化市公安局物证鉴定室法医学人体损伤程度鉴定意见书、江苏省扬州五台山医院司法鉴定所司法鉴定意见书等证据证实。 原审法院认为，被告人赵某甲故意伤害他人身体，致二人轻伤，其行为已构成故意伤害罪，依法应予惩处。被告人赵某甲归案后如实供述所犯罪行、当庭自愿认罪、积极赔偿被害人的损失且得到谅解，决定从轻处罚。鉴于被告人赵某甲符合缓刑适用条件且所在社区愿意承担帮教责任，故给予其一定的缓刑考验期限，暂缓刑罚的执行。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款之规定，以故意伤害罪判处被告人赵某甲有期徒刑一年，缓刑一年。 兴化市人民检察院抗诉称，刑事附带民事调解书、收条系庭后形成，在未经当庭质证或征求公诉机关意见的情况下即作为定案依据属于严重违反法定诉讼程序的行为，可能影响公正裁判；赵某甲明知他人报警而在现场等候，抓捕时无拒捕行为，归案后如实供述自己的罪行，应认定为自首；本案系有预谋的故意暴力伤医案件，社会影响恶劣，原审适用缓刑不当。 泰州市人民检察院支持上述抗诉意见，并当庭宣读了证人王某、肖某的证言等证据支持其主张。 原审被告人赵某甲认为，其应构成自首，且一审对其适用缓刑并无不当，请求二审维持原判。 其辩护人提出相同的辩护意见，并认为一审不存在严重违反法定诉讼程序的行为。 关于原审被告人赵某甲持剪刀刺伤蔡某面部等部位、划伤李某右小臂的事实，二审经审理查明的事实与原审相一致，原审认定事实所援引的证据均经原审庭审举证、质证，具有证明效力，本院予以确认。 二审另查明，案发后，原审被告人赵某甲明知他人报警而在现场等候，抓捕时无抗拒行为，归案后如实供述了犯罪事实。 2015年12月8日，原审被告人赵某甲与被害人蔡某、李某达成调解协议并履行完毕，被害人蔡某、李某对原审被告人赵某甲的行为表示谅解。 上述事实，有经一、二审庭审举证、质证的下列证据予以证实： 1、原审被告人赵某甲的供述，证实整个案发经过，另证实其刺伤蔡某、划伤李某后，将剪刀扔在办公室向外走，一男医生跟其说已经报警了，让其别走，其说“我不走”，并坐在走廊的椅子上等警察，后民警就到了。 2、证人韦某的证言及辨认笔录，证实其发现蔡某、李某受伤后，看见一瘦瘦的男子坐在走廊椅子上，其说要报警，那男子说“不走”，当时没有人拦住那男子。另韦某辨认出瘦瘦的男子即赵某甲。 3、证人叶某的证言及辨认笔录，证实蔡某被刺伤后，其看见刺伤蔡某的男子坐在走廊椅子上，其说“你别走”，那男子说“我不走”，当时没有人拦住那男子。另叶某辨认出刺伤蔡某的男子即赵某甲。 4、证人王某、肖某的证言，证实其接110指令到达案发现场后，看见赵某甲坐在走廊椅子上，头低着，周围站着三、四个医生，后一医生说是赵某甲捣伤的，赵某甲就站起来，肖某等人将赵某甲带上警车，赵某甲未反抗。当时没人阻拦、围堵赵某甲，赵某甲亦没有离开现场的举动。 5、被害人蔡某、李某的陈述，证实案发经过，另证实案发后赵某甲坐在走廊椅子上。 6、调解协议书、收条、兴化市人民法院（2015）泰兴刑初字第703号刑事附带民事调解书，证实2015年12月8日，赵某甲与蔡某、李某达成调解协议并履行完毕，蔡某、李某对赵某甲的行为表示谅解。 关于抗诉机关所提“刑事附带民事调解书、收条系庭后形成，在未经当庭质证或征求公诉机关意见的情况下即作为定案依据属于严重违反法定诉讼程序的行为，可能影响公正裁判”的抗诉意见，经查，原审对庭后形成的调解协议书、收条、刑事附带民事调解书未再次开庭举证质证或庭外征求意见，就作为证据使用并据此酌情对原审被告人赵某甲从轻处罚，在程序上存在瑕疵。但该部分证据系反映附带民事赔偿情况，且二审当庭对此部分证据补充举证质证，控辩双方亦无异议，故一审程序上的瑕疵未达到影响本案公正裁判的程度，对该抗诉意见本院部分予以采纳。 关于抗诉机关所提“赵某甲明知他人报警而在现场等候，抓捕时无拒捕行为，归案后如实供述自己的罪行，应认定为自首”的抗诉意见，经查，案发后，原审被告人赵某甲明知他人报警，明确表示不离开并在现场等候，警察到场处警时亦无反抗行为，上述事实得到证人韦某、叶某、王某、肖某等人的证言及原审被告人赵某甲供述的证实，依法应视为自动投案，且原审被告人赵某甲归案后如实供述了犯罪事实，故依法应认定为自首，对该抗诉意见本院予以采纳。 关于抗诉机关所提“本案系有预谋的故意暴力伤医案件，社会影响恶劣，原审适用缓刑不当”的抗诉意见，经查，原审被告人赵某甲患有神经症，系因自身心理障碍而实施了犯罪行为，且原审被告人赵某甲系初犯，具有自首情节，并积极赔偿被害人损失取得谅解，所在社区亦建议对其适用非监禁刑，故综合犯罪事实和量刑情节，对原审被告人赵某甲适用缓刑并无不当，对该抗诉意见本院不予采纳。 ","cpfxgc":"本院认为，原审被告人赵某甲故意伤害他人身体，致二人轻伤，其行为已构成故意伤害罪，依法应予惩处。原审被告人赵某甲犯罪以后自动投案，如实供述自己的罪行，系自首，依法从轻处罚。原审被告人赵某甲积极赔偿被害人的损失并得到谅解，酌情从轻处罚。综合本案的犯罪事实、量刑情节以及所在社区的意见，可给予其一定的缓刑考验期限，暂缓刑罚的执行。原审判决认定的基本事实清楚，证据确实、充分，定性准确，但未认定原审被告人赵某甲构成自首以及未对作案工具剪刀予以没收存在不当，本院依法予以纠正。虽二审认定原审被告人赵某甲构成自首，但一审量刑时已经充分考虑了原审被告人赵某甲的认罪悔罪态度并对其从轻处罚，故对一审所作量刑予以维持。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（三）项、《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第六十四条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、维持兴化市人民法院（2015）泰兴刑初字第703号刑事判决主文，即：被告人赵某甲犯故意伤害罪，判处有期徒刑一年，缓刑一年。 二、作案工具剪刀一把予以没收。 本判决为终审判决。","qw":"江苏省泰州市中级人民法院 刑事判决书 （2016）苏12刑终29号 抗诉机关兴化市人民检察院。 原审被告人赵某甲，农民。因涉嫌犯故意伤害罪，于2015年8月9日被刑事拘留，同月31日被逮捕，同年12月15日被取保候审。 辩护人华玉琴，江苏睿恒律师事务所律师。 兴化市人民法院审理兴化市人民检察院指控原审被告人赵某甲犯故意伤害罪一案，于2015年12月15日作出（2015）泰兴刑初字第703号刑事判决。判决后，兴化市人民检察院在法定期限内提出抗诉，泰州市人民检察院支持抗诉。本院依法组成合议庭，于2016年3月25日公开开庭审理了本案，泰州市人民检察院指派代理检察员王阳出庭履行职务，原审被告人赵某甲及其辩护人华玉琴到庭参加诉讼。现已审理终结。 原审判决认定，被告人赵某甲因怀疑自己身体不适系由兴化市戴南人民医院医生蔡某帮其点嘴唇的痣造成的。为报复蔡某，于2015年8月8日14时许，至该医院门诊二楼皮肤科诊室内，持事先准备好的剪刀将蔡某的面部等部位刺伤。该院护士李某制止赵某甲的行为时，赵某甲又用剪刀将李某的右小臂划伤。经鉴定：蔡某所受损伤程度为轻伤二级，李某所受损伤程度为轻伤二级。经江苏省扬州五台山医院司法鉴定所鉴定：赵某甲为完全刑事责任能力人。 案发后，被告人赵某甲如实供述自己的罪行。在原审法院审理过程中，被告人赵某甲与被害人蔡某、李某达成协议并履行完毕，被害人蔡某、李某对被告人赵某甲的行为表示谅解。 上述事实，被告人赵某甲在原审开庭审理过程中无异议，且有被害人蔡某、李某的陈述；证人韦某、叶某、赵某乙的证言；兴化市公安局提取或制作的人口基本信息、受案登记表、抓获经过说明及情况说明、押扣笔录及清单、刑事附带民事调解书、收条；兴化市公安局制作的现场勘查笔录、现场图及照片、辨认笔录及兴化市公安局物证鉴定室法医学人体损伤程度鉴定意见书、江苏省扬州五台山医院司法鉴定所司法鉴定意见书等证据证实。 原审法院认为，被告人赵某甲故意伤害他人身体，致二人轻伤，其行为已构成故意伤害罪，依法应予惩处。被告人赵某甲归案后如实供述所犯罪行、当庭自愿认罪、积极赔偿被害人的损失且得到谅解，决定从轻处罚。鉴于被告人赵某甲符合缓刑适用条件且所在社区愿意承担帮教责任，故给予其一定的缓刑考验期限，暂缓刑罚的执行。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款之规定，以故意伤害罪判处被告人赵某甲有期徒刑一年，缓刑一年。 兴化市人民检察院抗诉称，刑事附带民事调解书、收条系庭后形成，在未经当庭质证或征求公诉机关意见的情况下即作为定案依据属于严重违反法定诉讼程序的行为，可能影响公正裁判；赵某甲明知他人报警而在现场等候，抓捕时无拒捕行为，归案后如实供述自己的罪行，应认定为自首；本案系有预谋的故意暴力伤医案件，社会影响恶劣，原审适用缓刑不当。 泰州市人民检察院支持上述抗诉意见，并当庭宣读了证人王某、肖某的证言等证据支持其主张。 原审被告人赵某甲认为，其应构成自首，且一审对其适用缓刑并无不当，请求二审维持原判。 其辩护人提出相同的辩护意见，并认为一审不存在严重违反法定诉讼程序的行为。 关于原审被告人赵某甲持剪刀刺伤蔡某面部等部位、划伤李某右小臂的事实，二审经审理查明的事实与原审相一致，原审认定事实所援引的证据均经原审庭审举证、质证，具有证明效力，本院予以确认。 二审另查明，案发后，原审被告人赵某甲明知他人报警而在现场等候，抓捕时无抗拒行为，归案后如实供述了犯罪事实。 2015年12月8日，原审被告人赵某甲与被害人蔡某、李某达成调解协议并履行完毕，被害人蔡某、李某对原审被告人赵某甲的行为表示谅解。 上述事实，有经一、二审庭审举证、质证的下列证据予以证实： 1、原审被告人赵某甲的供述，证实整个案发经过，另证实其刺伤蔡某、划伤李某后，将剪刀扔在办公室向外走，一男医生跟其说已经报警了，让其别走，其说“我不走”，并坐在走廊的椅子上等警察，后民警就到了。 2、证人韦某的证言及辨认笔录，证实其发现蔡某、李某受伤后，看见一瘦瘦的男子坐在走廊椅子上，其说要报警，那男子说“不走”，当时没有人拦住那男子。另韦某辨认出瘦瘦的男子即赵某甲。 3、证人叶某的证言及辨认笔录，证实蔡某被刺伤后，其看见刺伤蔡某的男子坐在走廊椅子上，其说“你别走”，那男子说“我不走”，当时没有人拦住那男子。另叶某辨认出刺伤蔡某的男子即赵某甲。 4、证人王某、肖某的证言，证实其接110指令到达案发现场后，看见赵某甲坐在走廊椅子上，头低着，周围站着三、四个医生，后一医生说是赵某甲捣伤的，赵某甲就站起来，肖某等人将赵某甲带上警车，赵某甲未反抗。当时没人阻拦、围堵赵某甲，赵某甲亦没有离开现场的举动。 5、被害人蔡某、李某的陈述，证实案发经过，另证实案发后赵某甲坐在走廊椅子上。 6、调解协议书、收条、兴化市人民法院（2015）泰兴刑初字第703号刑事附带民事调解书，证实2015年12月8日，赵某甲与蔡某、李某达成调解协议并履行完毕，蔡某、李某对赵某甲的行为表示谅解。 关于抗诉机关所提“刑事附带民事调解书、收条系庭后形成，在未经当庭质证或征求公诉机关意见的情况下即作为定案依据属于严重违反法定诉讼程序的行为，可能影响公正裁判”的抗诉意见，经查，原审对庭后形成的调解协议书、收条、刑事附带民事调解书未再次开庭举证质证或庭外征求意见，就作为证据使用并据此酌情对原审被告人赵某甲从轻处罚，在程序上存在瑕疵。但该部分证据系反映附带民事赔偿情况，且二审当庭对此部分证据补充举证质证，控辩双方亦无异议，故一审程序上的瑕疵未达到影响本案公正裁判的程度，对该抗诉意见本院部分予以采纳。 关于抗诉机关所提“赵某甲明知他人报警而在现场等候，抓捕时无拒捕行为，归案后如实供述自己的罪行，应认定为自首”的抗诉意见，经查，案发后，原审被告人赵某甲明知他人报警，明确表示不离开并在现场等候，警察到场处警时亦无反抗行为，上述事实得到证人韦某、叶某、王某、肖某等人的证言及原审被告人赵某甲供述的证实，依法应视为自动投案，且原审被告人赵某甲归案后如实供述了犯罪事实，故依法应认定为自首，对该抗诉意见本院予以采纳。 关于抗诉机关所提“本案系有预谋的故意暴力伤医案件，社会影响恶劣，原审适用缓刑不当”的抗诉意见，经查，原审被告人赵某甲患有神经症，系因自身心理障碍而实施了犯罪行为，且原审被告人赵某甲系初犯，具有自首情节，并积极赔偿被害人损失取得谅解，所在社区亦建议对其适用非监禁刑，故综合犯罪事实和量刑情节，对原审被告人赵某甲适用缓刑并无不当，对该抗诉意见本院不予采纳。 本院认为，原审被告人赵某甲故意伤害他人身体，致二人轻伤，其行为已构成故意伤害罪，依法应予惩处。原审被告人赵某甲犯罪以后自动投案，如实供述自己的罪行，系自首，依法从轻处罚。原审被告人赵某甲积极赔偿被害人的损失并得到谅解，酌情从轻处罚。综合本案的犯罪事实、量刑情节以及所在社区的意见，可给予其一定的缓刑考验期限，暂缓刑罚的执行。原审判决认定的基本事实清楚，证据确实、充分，定性准确，但未认定原审被告人赵某甲构成自首以及未对作案工具剪刀予以没收存在不当，本院依法予以纠正。虽二审认定原审被告人赵某甲构成自首，但一审量刑时已经充分考虑了原审被告人赵某甲的认罪悔罪态度并对其从轻处罚，故对一审所作量刑予以维持。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（三）项、《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第六十四条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 一、维持兴化市人民法院（2015）泰兴刑初字第703号刑事判决主文，即：被告人赵某甲犯故意伤害罪，判处有期徒刑一年，缓刑一年。 二、作案工具剪刀一把予以没收。 本判决为终审判决。 审判长张荣明 代理审判员陈蓉蓉 代理审判员徐佼 二〇一六年四月七日 书记员朱文中 附录法律条文： 《中华人民共和国刑法》第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财产和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。","writId":"0272bf28dd78925c5bfeefae7cead887533","writName":"赵某甲犯故意伤害罪二审刑事判决书"}
