{"ajId":"b4012d63-a6b8-440a-9010-02031d0c27b3","ajName":"谢兴保引诱、教唆、欺骗他人吸毒一案","ajjbqk":" 公诉机关指控：2018年4月22日上午8时许，周某应约来到被告人谢兴保家介绍保险，被告人谢兴保听说冰毒有催情作用，便将一小包冰毒放在周某的茶水里，想让周某喝后在催情作用下与其发生性关系。周某喝了该茶后感到身体不适，入院治疗至4月28日出院。经法医鉴定，周某因甲基安非他明中毒后伴有神经症状，其损伤程度评定为轻微伤。针对上述指控，公诉机关当庭宣读并出示了物证照片，到案经过、户籍资料等书证，证人证言，被告人的供述和辩解，被害人的陈述，现场尿检报告书，鉴定意见，病历复印件及现场勘验笔录等相关证据予以证实。公诉机关认为，被告人谢兴保已触犯《中华人民共和国刑法》第三百五十三条第一款之规定，构成了欺骗他人吸毒罪，提起本院依法判处。 附带民事诉讼原告人周某诉称，被告人谢兴保以欺骗手段致其身体受到损伤，给其造成了医药费、误工费、护理费、住院伙食补助费、交通费等各项损失人民币34089.02元，请求判令被告人谢兴保赔偿，并提供了身份证、住院病历、医药费发票、鉴定意见等证据予以证明。 被告人谢兴保对公诉机关指控的事实与罪名无异议，对附带民事诉讼原告人的诉讼请求没有提出答辩意见。 经审理查明，被告人谢兴保的侄子与周某（某保险公司业务员）的儿子都在岳阳县某中学读书，被告人谢兴保在接送其侄子时，周某坐过便车，被告人谢兴保便有与周某发生性关系的想法。2018年4月22日上午8时许，周某应约来到被告人谢兴保家介绍保险，被告人谢兴保听说冰毒有催情作用，便将一小包冰毒放在周某的茶水里，想让周某喝后在催情的作用下与其发生关系。周某喝了该茶后，不久便感到头痛、手脚发麻、全身无力，周某打电话叫来本村医生米某，米某给其注射一瓶生理盐水后症状仍未缓解。周某让被告人谢兴保将其送到同事家，在车上被告人谢兴保告诉周某他在茶里放了催情药。周某在同事罗某家休息了一阵仍感不适，便去岳阳县人民医院治疗并委托他人报警，当晚周某转至岳阳市一人民医院住院治疗至4月28日出院。被告人谢兴保见周某报警便逃至外地，4月24日，岳阳县公安局对周某进行尿检，其甲基安非他明检测呈阳性。 另查明，附带民事诉讼原告人周某中毒后在岳阳县人民医院诊断治疗，后转院至岳阳市一人民医院住院治疗4天，5月11日至6月5日在岳阳县人民医院住院25天。2018年6月19日，经岳阳县公安局刑事科学技术室鉴定：周某甲基安非他明中毒后伴有神经症状，其损伤程度评定为轻微伤，自受伤之日起全休90天，住院期间需陪护1人。附带民事诉讼原告人周某的经济损失为：1、医药费：17024.02元，2、误工费：10478元（42494元／年÷365天×90天），3、护理费：2910.5元（42494元／年÷365天×25天），4、住院伙食补助费：1500元（25天×60元），5、交通费：酌定500元；总计人民币32412.52元。 上述事实，有户籍资料，被害人周某的陈述，证人张某、罗某、米某、杨某、刘某等人的证言，被告人谢兴保的供述和辩解，岳阳县公安局刑事科学技术室鉴定书，现场勘验、提取笔录，现场尿检报告书及尿检照片，微信聊天记录截图，附带民事诉讼原告人身份证件、病历复印件及医药费发票等相关证据予以证实，且证据均经庭审举证、质证，被告人无异议，足以认定。 ","cpfxgc":"本院认为，被告人谢兴保欺骗他人吸毒，致一人轻微伤，其行为已触犯刑法，构成了欺骗他人吸毒罪，依法应予惩处。公诉机关指控被告人谢兴保犯欺骗他人吸毒罪的事实清楚，证据确实、充分，罪名成立。被告人谢兴保到案后如实供述自己的犯罪事实且在法庭上自愿认罪，是坦白，依法可以从轻处罚。被告人谢兴保的犯罪行为给附带民事诉讼原告人所造成的经济损失32412.52元应当依法赔偿。依照《中华人民共和国刑法》第三百五十三条第一款，第三十六条第一款，第六十七条第三款；《中华人民共和国刑事诉讼法》第一百零一条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条，第一百五十五条第一、二款，第一百五十七条；《中华人民共和国侵权责任法》第十六条之规定，判决如下：","pjjg":" 一、被告人谢兴保犯欺骗他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；被告人谢兴保因本案被先行羁押16天，应折抵刑期。刑期即自2018年7月13日起至2019年12月27日止；罚金限在本判决发生法律效力后十日内缴纳。） 二、由被告人谢兴保赔偿附带民事诉讼原告人周某的各项经济损失人民币32412.52元，此款限被告人谢兴保于本判决发生法律效力后一个月内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省岳阳县人民法院 刑事附带民事判决书 （2018）湘0621刑初193号 公诉机关岳阳县人民检察院。 附带民事诉讼原告人周某，女，1971年9月1日出生，汉族，湖南省岳阳县人。 委托代理人兰东至，岳阳县忠信法律服务所法律工作者。 被告人暨附带民事诉讼被告人谢兴保，男，1973年9月18日出生，汉族，初中文化，湖南省岳阳县人。因涉嫌犯强奸（未遂）罪，于2018年5月25日被岳阳县公安局刑事拘留；经岳阳县人民检察院不批准逮捕，同年6月9日被岳阳县公安局取保候审；2018年7月11日本院决定逮捕，于2018年7月13日由岳阳县公安局执行逮捕；现羁押于岳阳县看守所。 岳阳县人民检察院以岳县检公一刑诉［2018］196号起诉书指控被告人谢兴保犯欺骗他人吸毒罪一案，本院于2018年7月9日受理。在诉讼过程中，附带民事诉讼原告人周某向本院提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭审理了本案。岳阳县人民检察院指派检察员袁大兴出庭支持公诉，附带民事诉讼原告人周某及其委托代理人兰东至、被告人谢兴保到庭参加诉讼。本案现已审理终结。 公诉机关指控：2018年4月22日上午8时许，周某应约来到被告人谢兴保家介绍保险，被告人谢兴保听说冰毒有催情作用，便将一小包冰毒放在周某的茶水里，想让周某喝后在催情作用下与其发生性关系。周某喝了该茶后感到身体不适，入院治疗至4月28日出院。经法医鉴定，周某因甲基安非他明中毒后伴有神经症状，其损伤程度评定为轻微伤。针对上述指控，公诉机关当庭宣读并出示了物证照片，到案经过、户籍资料等书证，证人证言，被告人的供述和辩解，被害人的陈述，现场尿检报告书，鉴定意见，病历复印件及现场勘验笔录等相关证据予以证实。公诉机关认为，被告人谢兴保已触犯《中华人民共和国刑法》第三百五十三条第一款之规定，构成了欺骗他人吸毒罪，提起本院依法判处。 附带民事诉讼原告人周某诉称，被告人谢兴保以欺骗手段致其身体受到损伤，给其造成了医药费、误工费、护理费、住院伙食补助费、交通费等各项损失人民币34089.02元，请求判令被告人谢兴保赔偿，并提供了身份证、住院病历、医药费发票、鉴定意见等证据予以证明。 被告人谢兴保对公诉机关指控的事实与罪名无异议，对附带民事诉讼原告人的诉讼请求没有提出答辩意见。 经审理查明，被告人谢兴保的侄子与周某（某保险公司业务员）的儿子都在岳阳县某中学读书，被告人谢兴保在接送其侄子时，周某坐过便车，被告人谢兴保便有与周某发生性关系的想法。2018年4月22日上午8时许，周某应约来到被告人谢兴保家介绍保险，被告人谢兴保听说冰毒有催情作用，便将一小包冰毒放在周某的茶水里，想让周某喝后在催情的作用下与其发生关系。周某喝了该茶后，不久便感到头痛、手脚发麻、全身无力，周某打电话叫来本村医生米某，米某给其注射一瓶生理盐水后症状仍未缓解。周某让被告人谢兴保将其送到同事家，在车上被告人谢兴保告诉周某他在茶里放了催情药。周某在同事罗某家休息了一阵仍感不适，便去岳阳县人民医院治疗并委托他人报警，当晚周某转至岳阳市一人民医院住院治疗至4月28日出院。被告人谢兴保见周某报警便逃至外地，4月24日，岳阳县公安局对周某进行尿检，其甲基安非他明检测呈阳性。 另查明，附带民事诉讼原告人周某中毒后在岳阳县人民医院诊断治疗，后转院至岳阳市一人民医院住院治疗4天，5月11日至6月5日在岳阳县人民医院住院25天。2018年6月19日，经岳阳县公安局刑事科学技术室鉴定：周某甲基安非他明中毒后伴有神经症状，其损伤程度评定为轻微伤，自受伤之日起全休90天，住院期间需陪护1人。附带民事诉讼原告人周某的经济损失为：1、医药费：17024.02元，2、误工费：10478元（42494元／年÷365天×90天），3、护理费：2910.5元（42494元／年÷365天×25天），4、住院伙食补助费：1500元（25天×60元），5、交通费：酌定500元；总计人民币32412.52元。 上述事实，有户籍资料，被害人周某的陈述，证人张某、罗某、米某、杨某、刘某等人的证言，被告人谢兴保的供述和辩解，岳阳县公安局刑事科学技术室鉴定书，现场勘验、提取笔录，现场尿检报告书及尿检照片，微信聊天记录截图，附带民事诉讼原告人身份证件、病历复印件及医药费发票等相关证据予以证实，且证据均经庭审举证、质证，被告人无异议，足以认定。 本院认为，被告人谢兴保欺骗他人吸毒，致一人轻微伤，其行为已触犯刑法，构成了欺骗他人吸毒罪，依法应予惩处。公诉机关指控被告人谢兴保犯欺骗他人吸毒罪的事实清楚，证据确实、充分，罪名成立。被告人谢兴保到案后如实供述自己的犯罪事实且在法庭上自愿认罪，是坦白，依法可以从轻处罚。被告人谢兴保的犯罪行为给附带民事诉讼原告人所造成的经济损失32412.52元应当依法赔偿。依照《中华人民共和国刑法》第三百五十三条第一款，第三十六条第一款，第六十七条第三款；《中华人民共和国刑事诉讼法》第一百零一条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条，第一百五十五条第一、二款，第一百五十七条；《中华人民共和国侵权责任法》第十六条之规定，判决如下： 一、被告人谢兴保犯欺骗他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；被告人谢兴保因本案被先行羁押16天，应折抵刑期。刑期即自2018年7月13日起至2019年12月27日止；罚金限在本判决发生法律效力后十日内缴纳。） 二、由被告人谢兴保赔偿附带民事诉讼原告人周某的各项经济损失人民币32412.52元，此款限被告人谢兴保于本判决发生法律效力后一个月内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张建明 人民陪审员孙朝华 人民陪审员方新宇 二〇一八年八月二十七日 书记员付梦吟 附本案相关法律条文： 《中华人民共和国刑法》 第三百五十三条引诱、教唆、欺骗他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 强迫他人吸食、注射毒品的，处三年以上十年以下有期徒刑，并处罚金。 引诱、教唆、欺骗或者强迫未成年人吸食、注射毒品的，从重处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。","writId":"0318488bf2f501a91046bf1788778111a50","writName":"谢兴保引诱、教唆、欺骗他人吸毒一审刑事判决书"}
