{"ajId":"70288858-4c49-4bcc-86b6-4524e51dd800","ajName":"张志熙一案","ajjbqk":" 公诉机关指控：2017年5月至2018年4月6日期间，被告人张志熙在担任广州宝泽汽车销售服务有限公司（地址：广州市荔湾区芳村大道东146-1号，以下简称“宝泽公司”）二手车主管期间，利用负责二手车收购、评估及售卖的职务便利，在未办理车辆出库的情况下，私自将宝泽公司通过置换抵款和客户寄售等方式收购的40台二手车（收购总价4487800元人民币）分别出售给刘某、曾某某和郑某某等。期间，被告人张志熙以上述方式侵占了宝泽公司的钱款共计人民币4487800元，并将上述赃款全部用于网络赌博支付赌资。2018年4月16日，被告人张志熙被抓获。 公诉机关认为被告人张志熙无视国家法律，利用职务上的便利，将本单位财物非法占为己有，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任。被告人张志熙如实供述自己的罪行，依法可以从轻处罚。建议法院在有期徒刑五年至八年的幅度内对被告人张志熙量刑。请法院依法判处。 被告人张志熙对公诉机关指控的犯罪事实没有异议，但其辩称自己的行为构成挪用资金罪。被告人张志熙的辩护人亦提出被告人的行为应构成挪用资金罪，被告人主观上有还款的故意，也有还款的事实，并没有非法占有目的。客观上被告人的行为侵犯的是公司财产的使用权而不是所有权，车辆的所有权一直属于公司，被告人没有挪用。量刑上，被告人有自首情节，依法可以从轻减轻处罚。 经审理查明的事实与公诉机关指控的事实一致，本院予以确认。 另查明，被告人张志熙因犯危险驾驶罪、妨害公务罪于2017年8月27日被羁押，同日被刑事拘留，同年9月3日被取保候审，同年12月11日因犯危险驾驶罪、妨害公务罪被广州市海珠区人民法院判处拘役四个月，并处罚金一千元，刑罚未执行。 上述事实，有公诉机关当庭举证，经法庭质证、查证属实的证据予以证实： 1、授权委托书、受案登记表、受理报警登记表、立案决定书、抓获经过、破案经过、到案经过，证实被告人张志熙涉嫌职务侵占罪，广州市宝泽汽车销售服务有限公司委托员工李某于2018年4月16日报案，公安机关于2018年4月16日立案侦查，被告人张志熙于2018年4月16日在广州宝泽汽车销售服务有限公司被带回派出所审查。 2、广州宝泽汽车销售服务有限公司营业执照复印件，证实被害公司住所为广州市荔湾区芳村大道东146-1号，为其他有限责任公司类型。 3、员工登记表、劳动合同，证实被告人张志熙为广州宝泽销售服务有限公司从事销售及相关岗位工作，合同期限从2014年12月1日至2021年12月2日。 4、涉案40台二手车辆明细清单（由被告人、证人签认），证实该40台二手车为被告人张志熙私自转让的车辆，共获得车款450万左右。 5、被告人张志熙中国工商银行账号62×××46的银行流水、二手车老板曾某1、郑某、刘某的银行流水清单，证实被告人张志熙与证人郑某、曾某1、刘某收付二手车价款的明细清单。 6、涉案车辆的置换、寄售材料复印件，证实涉案车辆40辆的置换、寄售情况。 7、现场检测报告书，证实被告人张志熙现场尿液检测情况。 8、身份材料、前科查询、刑事判决书、刑事裁定书、公函，证实被告人张志熙于2017年12月11日因犯危险驾驶罪、妨害公务罪被广州市海珠区人民法院判处拘役四个月，并处罚金人民币一千元，刑期未执行。 9、证人林某、叶某的证言：证实两名证人均在广州宝泽汽车销售服务有限公司办理过车辆置换业务，在广州宝泽公司签定了一份《车辆置换合同》，用旧车卖给广州宝泽公司，按揭补差价购买新车。 10、证人郑某的证言及辨认笔录：在2017年年初，因为我知道广州宝泽汽车服务有限公司有二手车置换业务，因此我到芳村大道东广州宝泽汽车服务有限公司联系，看该公司有没有二手车可以卖给我车行。当时是该公司二手车经理张志熙接待我的，我跟他商谈如果他公司有二手车可否卖给我车行。我向广州宝泽汽车服务有限公司购进二手车，我们双方没有签订过购销合同。从2017年4月份开始至2018年4月6日的最后一台二手车交易，张志熙经手共卖给我车行的汽车有二十多台。这些二手车的交易都是我在广州宝泽汽车服务有限公司看过车况，我与张志熙确认交易价格即时由我通过手机银行将全额交易金额打入张志熙指定的其公司的账户或他本人的工商银行账户后，张志熙才让我将车开走的。经我辨认，该明细表中有我收购的二手车共十台，张志熙每次交易时都会先给我一个底价。经辨认，被告人张志熙就是广州宝泽汽车销售服务有限公司二手车部门经理。 11、证人曾某1的证言及辨认笔录：大约在2015年，由广州宝泽汽车服务有限公司当时的二手车专员袁广超介绍，认识了袁广超的上司张志熙。大约在2017年年初时，张志熙就再没有安排我在汽车成交时签订购销合同了。这时开始，只要我看上的汽车刷卡付款给该公司或转账到张志熙私人账户，这部分车成交时都没有再签合同。我向广州宝泽汽车服务有限公司购买的二手车都是由我或我的下属到芳村大道广州宝泽汽车服务有限公司提车的，提车时都是由张志熙的下属将该车的所有证件和车钥匙交给我随车开走。如果是我去支付车款的，我是通过用我的工商银行卡（工行南州支行开户，卡号：62×××47）刷卡或转账将购车款转到广州宝泽汽车服务有限公司的账户或张志熙的个人账户（卡号：62×××46）。如果是我的下属去提车的，都是由我的下属到该公司财务处刷卡付款。经我辨认，该明细表中由我收购的二手车共二十四台，这二十四台车的车款都是从我的工商银行账户（卡号：62×××47）打入张志熙的工商银行账户（卡号：62×××46）的，上述二十四台二手车的车款我已在提车时按张志熙的要求将车款全部划入张志熙的个人工商银行账户。经辨认，被告人张志熙就是广州宝泽汽车销售服务有限公司卖二手车给我的二手车部门经理。 12、证人刘某的证言及辨认笔录：我向广州宝泽汽车服务有限公司购买的二手车都是由我到芳村大道广州宝泽汽车服务有限公司提出的，提出时都是由张志熙的下属将该车的所有证件和车钥匙交及车主资料、车辆资料给我随车开走。2017年后向张志熙收购的二手车都是以张志熙的名义签订的。在2017年我司向张志熙收购的二手车车款转账，张志熙以要到正通旗下的宝马店提车为由，叫我将购车款直接转入他的私人工商银行账户（卡号62×××46）。我转过多少车款到张志熙的工商银行卡我没有计算过，以我的工商银行卡的付款记录为准。经我辨认，这份列有客户姓名和车牌号码等资料的明细表中由我收购的二手车共六台，这六台都是从我的工商银行账户（卡号：62×××29）打入张志熙的工商银行账户卡号（62×××46）的，六台二手车的车款我已在提出时按张志熙的要求将车款全部划入张志熙的个人工商银行账户外，就没有另外给过钱给张志熙。将购车款转入张志熙的私人账户的上述六台车已经全部过户完毕。我每次想张志熙公司收购的二手车都是先付款后提车的，所以我已经全部付清款给张志熙了。经辨认，被告人张志熙就是广州宝泽汽车销售服务有限公司卖二手车给我的二手车部门经理。 13、证人李某的证言：2018年4月上旬我们发现有40台库存二手车失踪，其中35台是客户购买车时置换的车辆，还有5台是客户在广州市宝泽汽车销售服务有限公司寄售的车辆，后来发现广州市宝泽汽车销售服务有限公司二手车主管张志熙失联了，后与张志熙父亲联系，其父亲表示上述四十台二手车被张志熙变卖。张志熙在广州市宝泽汽车销售服务有限公司是二手车主管，其负责二手车收购，评估，售卖。我公司与张志熙每月工资均已结清。我公司二手车仓库有出入库制度，我们有个经营管理系统，我公司正式收购了的二手车是要输入该系统的，但是寄售的二手车不需要输入oms，系统相关单据凭证暂提供不了，张志熙把二手车提走一般借口需要将二手车带到其他的二手车拍卖平台作登记，向部门主管提出开具车辆来访登记单，才能将车提出去。张志熙侵占这40台二手车在我们从客户手上收购回来时都订立了协议，在协议里我们双方已确认一个交易价，这40台车的交易总价是448.78万元。张志熙从2017年的5、6月份开始代公司收购这些二手车的，到今年4月6日他经手收购了最后一台车，期间在2017年7月份开始他将其中的收购的35台以旧换新的置换小车和另外5台客户寄售的二手车共40台车以将这些车拿到网络平台组织的现场拍卖会拍卖为由，将这些已办入库手续的35台车和客户寄售的5台小车从芳村大道东146-1号公司开走，经过我们查询发现张志熙开走的35台车已过户到买方，还有5台没有过户。2018年4月16日19时19分我们将张志熙叫回公司问他这40台车去了哪里，他说已通过2个专门做二手车收购和销售的一个叫曾某1（手机：137××××0728）的人和一个叫郑某（手机159××××8737）的人把车卖掉了，这两个人已将40台车的卖车款打入到张志熙的工商银行芳村支行开户的账户了。张志熙说他卖车的价格是在我们公司与客户协商确定的交易价上再增加6％左右卖给曾某1和郑某的，他总共得款480万元。张志熙说他卖车所得的480万元已全部用于网络赌博输光了。我们因为上午已经到了经侦大队报了警，看到我们通知了才回公司的张志熙，怕他逃跑，所以我们打110报警，到20时16分荔湾公安分局冲口派出所的二个民警来到我们公司出警，民警将张志熙带回派出所，我们也随后到派出所协助调查。 14、广州市大同会计师事务所有限公司司法会计鉴证报告，证实宝泽公司在2017年6月至2018年4月期间向马荣丰等车主收购二手汽车40台，涉及金额人民币4487800元。 15、现场勘验笔录，证实对对广州市荔湾区芳村大道东146-1号的现场勘验情况。 16、被告人张志熙对公诉指控的犯罪事实供认不讳。 上述事实清楚，证据确实充分，足以认定。 关于控辩双方争议的焦点，本院综合评议如下： 一、关于本案的定性问题。经查实，有被告人的供述、证人的证言、银行交易明细等证据，证实被告人张志熙利用其在公司任二手车主管的职务便利，采取欺骗手段私自将公司通过置换抵款收购回来的二手车分别出售给他人，并指示他人将车款汇入其私人的银行账户，随后将上述车款用于赌博挥霍。本院认为，被告人张志熙并非公司财务人员，也非公司领导成员，无权对公司资金进行管理、行使支配职能，其利用职务便利，通过欺骗手段将本单位财物占为己有，被告人的行为特征符合职务侵占罪的犯罪构成要件，构成职务侵占罪。被告人及其辩护人关于本案定性的辩解、辩护意见与本院查明的事实不符，不予采纳。 二、关于被告人是否具有自首情节问题。经查实，有证人证言、抓获经过等证据证实被告人4月16日前往工作单位洽谈本案的解决方法，亦知道被害单位已经报案，同时被告人在被抓捕时没有拒捕行为，且归案后如实供述自己的罪行，依法应认定为自首，故辩护人关于被告人构成自首的辩护意见有理，本院予以采纳。 ","cpfxgc":"本院认为，被告人张志熙无视国家法律，利用职务上的便利，将本单位财物非法占为己有，数额巨大，其行为已触犯刑律，构成职务侵占罪，依法应予以惩处。公诉机关指控被告人张志熙犯职务侵占罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人张志熙犯罪后自动投案，且如实供述自己的罪行，认罪认罚，依法予以减轻处罚。被告人张志熙犯危险驾驶罪、妨害公务罪判决宣告后刑罚执行完毕前，发现被告人张志熙在判决宣告以前还犯有本罪，依法予以并罚。依照《中华人民共和国刑法》第二百七十一条、第六十七条第一款、第六十九条、第七十条、第六十四条、第五十二条、第五十三条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十一条第一款、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人张志熙犯职务侵占罪，判处有期徒刑四年。被告人张志熙犯危险驾驶罪、妨害公务罪，判处拘役四个月，并处罚金一千元。数罪并罚，决定执行有期徒刑四年，并处罚金一千元。 （刑期从判决确定之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵八日，即自2018年4月16日起至2022年4月7日止。罚金应自判决发生法律效力第二日起十日内一次性向本院缴纳，上缴国库。） 二、责令被告人张志熙退出犯罪所得4487800元予被害单位广州宝泽汽车销售服务有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"终稿 广东省广州市荔湾区人民法院 刑事判决书 （2018）粤0103刑初1065号 公诉机关广州市荔湾区人民检察院。 被告人张志熙，男，1984年8月9日出生，汉族，文化程度大专，原广州宝泽汽车销售服务有限公司二手车主管，住广州市海珠区，户籍所在地为江西省赣州市章贡区。因涉嫌犯职务侵占罪于2018年4月16日被羁押，次日被刑事拘留，同年5月23日被逮捕。现押于广州市荔湾区看守所。 辩护人李林、杨婵，广东国政律师事务所律师。 公诉机关以穗荔检诉刑诉［2018］1057号起诉书指控被告人张志熙犯职务侵占罪，于2018年10月18日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理本案。公诉机关指派检察员索晓出庭支持公诉，被告人张志熙及辩护人李林、杨婵到庭参加诉讼。现已审理终结。 公诉机关指控：2017年5月至2018年4月6日期间，被告人张志熙在担任广州宝泽汽车销售服务有限公司（地址：广州市荔湾区芳村大道东146-1号，以下简称“宝泽公司”）二手车主管期间，利用负责二手车收购、评估及售卖的职务便利，在未办理车辆出库的情况下，私自将宝泽公司通过置换抵款和客户寄售等方式收购的40台二手车（收购总价4487800元人民币）分别出售给刘某、曾某某和郑某某等。期间，被告人张志熙以上述方式侵占了宝泽公司的钱款共计人民币4487800元，并将上述赃款全部用于网络赌博支付赌资。2018年4月16日，被告人张志熙被抓获。 公诉机关认为被告人张志熙无视国家法律，利用职务上的便利，将本单位财物非法占为己有，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任。被告人张志熙如实供述自己的罪行，依法可以从轻处罚。建议法院在有期徒刑五年至八年的幅度内对被告人张志熙量刑。请法院依法判处。 被告人张志熙对公诉机关指控的犯罪事实没有异议，但其辩称自己的行为构成挪用资金罪。被告人张志熙的辩护人亦提出被告人的行为应构成挪用资金罪，被告人主观上有还款的故意，也有还款的事实，并没有非法占有目的。客观上被告人的行为侵犯的是公司财产的使用权而不是所有权，车辆的所有权一直属于公司，被告人没有挪用。量刑上，被告人有自首情节，依法可以从轻减轻处罚。 经审理查明的事实与公诉机关指控的事实一致，本院予以确认。 另查明，被告人张志熙因犯危险驾驶罪、妨害公务罪于2017年8月27日被羁押，同日被刑事拘留，同年9月3日被取保候审，同年12月11日因犯危险驾驶罪、妨害公务罪被广州市海珠区人民法院判处拘役四个月，并处罚金一千元，刑罚未执行。 上述事实，有公诉机关当庭举证，经法庭质证、查证属实的证据予以证实： 1、授权委托书、受案登记表、受理报警登记表、立案决定书、抓获经过、破案经过、到案经过，证实被告人张志熙涉嫌职务侵占罪，广州市宝泽汽车销售服务有限公司委托员工李某于2018年4月16日报案，公安机关于2018年4月16日立案侦查，被告人张志熙于2018年4月16日在广州宝泽汽车销售服务有限公司被带回派出所审查。 2、广州宝泽汽车销售服务有限公司营业执照复印件，证实被害公司住所为广州市荔湾区芳村大道东146-1号，为其他有限责任公司类型。 3、员工登记表、劳动合同，证实被告人张志熙为广州宝泽销售服务有限公司从事销售及相关岗位工作，合同期限从2014年12月1日至2021年12月2日。 4、涉案40台二手车辆明细清单（由被告人、证人签认），证实该40台二手车为被告人张志熙私自转让的车辆，共获得车款450万左右。 5、被告人张志熙中国工商银行账号62×××46的银行流水、二手车老板曾某1、郑某、刘某的银行流水清单，证实被告人张志熙与证人郑某、曾某1、刘某收付二手车价款的明细清单。 6、涉案车辆的置换、寄售材料复印件，证实涉案车辆40辆的置换、寄售情况。 7、现场检测报告书，证实被告人张志熙现场尿液检测情况。 8、身份材料、前科查询、刑事判决书、刑事裁定书、公函，证实被告人张志熙于2017年12月11日因犯危险驾驶罪、妨害公务罪被广州市海珠区人民法院判处拘役四个月，并处罚金人民币一千元，刑期未执行。 9、证人林某、叶某的证言：证实两名证人均在广州宝泽汽车销售服务有限公司办理过车辆置换业务，在广州宝泽公司签定了一份《车辆置换合同》，用旧车卖给广州宝泽公司，按揭补差价购买新车。 10、证人郑某的证言及辨认笔录：在2017年年初，因为我知道广州宝泽汽车服务有限公司有二手车置换业务，因此我到芳村大道东广州宝泽汽车服务有限公司联系，看该公司有没有二手车可以卖给我车行。当时是该公司二手车经理张志熙接待我的，我跟他商谈如果他公司有二手车可否卖给我车行。我向广州宝泽汽车服务有限公司购进二手车，我们双方没有签订过购销合同。从2017年4月份开始至2018年4月6日的最后一台二手车交易，张志熙经手共卖给我车行的汽车有二十多台。这些二手车的交易都是我在广州宝泽汽车服务有限公司看过车况，我与张志熙确认交易价格即时由我通过手机银行将全额交易金额打入张志熙指定的其公司的账户或他本人的工商银行账户后，张志熙才让我将车开走的。经我辨认，该明细表中有我收购的二手车共十台，张志熙每次交易时都会先给我一个底价。经辨认，被告人张志熙就是广州宝泽汽车销售服务有限公司二手车部门经理。 11、证人曾某1的证言及辨认笔录：大约在2015年，由广州宝泽汽车服务有限公司当时的二手车专员袁广超介绍，认识了袁广超的上司张志熙。大约在2017年年初时，张志熙就再没有安排我在汽车成交时签订购销合同了。这时开始，只要我看上的汽车刷卡付款给该公司或转账到张志熙私人账户，这部分车成交时都没有再签合同。我向广州宝泽汽车服务有限公司购买的二手车都是由我或我的下属到芳村大道广州宝泽汽车服务有限公司提车的，提车时都是由张志熙的下属将该车的所有证件和车钥匙交给我随车开走。如果是我去支付车款的，我是通过用我的工商银行卡（工行南州支行开户，卡号：62×××47）刷卡或转账将购车款转到广州宝泽汽车服务有限公司的账户或张志熙的个人账户（卡号：62×××46）。如果是我的下属去提车的，都是由我的下属到该公司财务处刷卡付款。经我辨认，该明细表中由我收购的二手车共二十四台，这二十四台车的车款都是从我的工商银行账户（卡号：62×××47）打入张志熙的工商银行账户（卡号：62×××46）的，上述二十四台二手车的车款我已在提车时按张志熙的要求将车款全部划入张志熙的个人工商银行账户。经辨认，被告人张志熙就是广州宝泽汽车销售服务有限公司卖二手车给我的二手车部门经理。 12、证人刘某的证言及辨认笔录：我向广州宝泽汽车服务有限公司购买的二手车都是由我到芳村大道广州宝泽汽车服务有限公司提出的，提出时都是由张志熙的下属将该车的所有证件和车钥匙交及车主资料、车辆资料给我随车开走。2017年后向张志熙收购的二手车都是以张志熙的名义签订的。在2017年我司向张志熙收购的二手车车款转账，张志熙以要到正通旗下的宝马店提车为由，叫我将购车款直接转入他的私人工商银行账户（卡号62×××46）。我转过多少车款到张志熙的工商银行卡我没有计算过，以我的工商银行卡的付款记录为准。经我辨认，这份列有客户姓名和车牌号码等资料的明细表中由我收购的二手车共六台，这六台都是从我的工商银行账户（卡号：62×××29）打入张志熙的工商银行账户卡号（62×××46）的，六台二手车的车款我已在提出时按张志熙的要求将车款全部划入张志熙的个人工商银行账户外，就没有另外给过钱给张志熙。将购车款转入张志熙的私人账户的上述六台车已经全部过户完毕。我每次想张志熙公司收购的二手车都是先付款后提车的，所以我已经全部付清款给张志熙了。经辨认，被告人张志熙就是广州宝泽汽车销售服务有限公司卖二手车给我的二手车部门经理。 13、证人李某的证言：2018年4月上旬我们发现有40台库存二手车失踪，其中35台是客户购买车时置换的车辆，还有5台是客户在广州市宝泽汽车销售服务有限公司寄售的车辆，后来发现广州市宝泽汽车销售服务有限公司二手车主管张志熙失联了，后与张志熙父亲联系，其父亲表示上述四十台二手车被张志熙变卖。张志熙在广州市宝泽汽车销售服务有限公司是二手车主管，其负责二手车收购，评估，售卖。我公司与张志熙每月工资均已结清。我公司二手车仓库有出入库制度，我们有个经营管理系统，我公司正式收购了的二手车是要输入该系统的，但是寄售的二手车不需要输入oms，系统相关单据凭证暂提供不了，张志熙把二手车提走一般借口需要将二手车带到其他的二手车拍卖平台作登记，向部门主管提出开具车辆来访登记单，才能将车提出去。张志熙侵占这40台二手车在我们从客户手上收购回来时都订立了协议，在协议里我们双方已确认一个交易价，这40台车的交易总价是448.78万元。张志熙从2017年的5、6月份开始代公司收购这些二手车的，到今年4月6日他经手收购了最后一台车，期间在2017年7月份开始他将其中的收购的35台以旧换新的置换小车和另外5台客户寄售的二手车共40台车以将这些车拿到网络平台组织的现场拍卖会拍卖为由，将这些已办入库手续的35台车和客户寄售的5台小车从芳村大道东146-1号公司开走，经过我们查询发现张志熙开走的35台车已过户到买方，还有5台没有过户。2018年4月16日19时19分我们将张志熙叫回公司问他这40台车去了哪里，他说已通过2个专门做二手车收购和销售的一个叫曾某1（手机：137××××0728）的人和一个叫郑某（手机159××××8737）的人把车卖掉了，这两个人已将40台车的卖车款打入到张志熙的工商银行芳村支行开户的账户了。张志熙说他卖车的价格是在我们公司与客户协商确定的交易价上再增加6％左右卖给曾某1和郑某的，他总共得款480万元。张志熙说他卖车所得的480万元已全部用于网络赌博输光了。我们因为上午已经到了经侦大队报了警，看到我们通知了才回公司的张志熙，怕他逃跑，所以我们打110报警，到20时16分荔湾公安分局冲口派出所的二个民警来到我们公司出警，民警将张志熙带回派出所，我们也随后到派出所协助调查。 14、广州市大同会计师事务所有限公司司法会计鉴证报告，证实宝泽公司在2017年6月至2018年4月期间向马荣丰等车主收购二手汽车40台，涉及金额人民币4487800元。 15、现场勘验笔录，证实对对广州市荔湾区芳村大道东146-1号的现场勘验情况。 16、被告人张志熙对公诉指控的犯罪事实供认不讳。 上述事实清楚，证据确实充分，足以认定。 关于控辩双方争议的焦点，本院综合评议如下： 一、关于本案的定性问题。经查实，有被告人的供述、证人的证言、银行交易明细等证据，证实被告人张志熙利用其在公司任二手车主管的职务便利，采取欺骗手段私自将公司通过置换抵款收购回来的二手车分别出售给他人，并指示他人将车款汇入其私人的银行账户，随后将上述车款用于赌博挥霍。本院认为，被告人张志熙并非公司财务人员，也非公司领导成员，无权对公司资金进行管理、行使支配职能，其利用职务便利，通过欺骗手段将本单位财物占为己有，被告人的行为特征符合职务侵占罪的犯罪构成要件，构成职务侵占罪。被告人及其辩护人关于本案定性的辩解、辩护意见与本院查明的事实不符，不予采纳。 二、关于被告人是否具有自首情节问题。经查实，有证人证言、抓获经过等证据证实被告人4月16日前往工作单位洽谈本案的解决方法，亦知道被害单位已经报案，同时被告人在被抓捕时没有拒捕行为，且归案后如实供述自己的罪行，依法应认定为自首，故辩护人关于被告人构成自首的辩护意见有理，本院予以采纳。 本院认为，被告人张志熙无视国家法律，利用职务上的便利，将本单位财物非法占为己有，数额巨大，其行为已触犯刑律，构成职务侵占罪，依法应予以惩处。公诉机关指控被告人张志熙犯职务侵占罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人张志熙犯罪后自动投案，且如实供述自己的罪行，认罪认罚，依法予以减轻处罚。被告人张志熙犯危险驾驶罪、妨害公务罪判决宣告后刑罚执行完毕前，发现被告人张志熙在判决宣告以前还犯有本罪，依法予以并罚。依照《中华人民共和国刑法》第二百七十一条、第六十七条第一款、第六十九条、第七十条、第六十四条、第五十二条、第五十三条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十一条第一款、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人张志熙犯职务侵占罪，判处有期徒刑四年。被告人张志熙犯危险驾驶罪、妨害公务罪，判处拘役四个月，并处罚金一千元。数罪并罚，决定执行有期徒刑四年，并处罚金一千元。 （刑期从判决确定之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵八日，即自2018年4月16日起至2022年4月7日止。罚金应自判决发生法律效力第二日起十日内一次性向本院缴纳，上缴国库。） 二、责令被告人张志熙退出犯罪所得4487800元予被害单位广州宝泽汽车销售服务有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长蔡正尧 人民陪审员梁锦锋 人民陪审员冯志强 二〇一八年十二月十日 书记员钟健涛 梁绮莉","writId":"065c67b3e9964bd7d26b6baff49d09592d1","writName":"张志熙一审刑事判决书"}
