{"ajId":"4d991bc4-84b2-400b-98a2-b2a193a1128b","ajName":"仇某犯寻衅滋事罪徐雪芹、张付强等犯聚众斗殴罪一案","ajjbqk":" 原审判决认定，被告人徐某某、常某某（另案处理）于2014年12月4日凌晨，与被告人仇某因琐事在泰州市海陵区某酒吧发生争持，并约定找人打架。后被告人徐某某打电话纠集苑某某（另案处理），苑某某打电话纠集被告人汤某等人并至现场。常某某在该酒吧门口遇到被告人张某某、张某乙、韩某、王某某（另案处理），告知其自己与被告人仇某发生争执让被告人张某某帮忙。后被告人仇某见对方人数众多，便欲离开，被告人汤某将其拦下，常某某持碎啤酒瓶与被告人汤某一起紧追被告人仇某至马路对面，被告人张某某、张某乙、韩某、王某某亦跟随其后。被告人仇某到“每天见面”面馆抢出2把菜刀追砍常某某、被告人汤某至青年路东侧某酒吧停车场处。被告人张某某见状即从某酒吧门口零食摊处抢得1把菜刀，被告人张某乙持随身携带的甩棍，伙同被告人韩某、王某某（另案处理）与被告人仇某互殴。被告人仇某持刀将被告人张某某头部砍伤，将被告人韩某背部砍伤。被告人张某某持刀将被告人仇某头部砍伤。经鉴定，被告人仇某、韩某的伤情已构成轻微伤，被告人张某某的伤情已构成轻伤。 原审判决认定上述事实的证据有相关证人证言、被告人供述、物证照片、鉴定意见、辨认笔录等证据予以证实。 原审法院认为，被告人仇某在公共场所随意殴打他人，情节恶劣，构成寻衅滋事罪，依法应予惩处。被告人徐某某纠集他人进行斗殴，被告人汤某受他人纠集参与聚众斗殴，被告人张某某、张某乙、韩某受他人纠集参与聚众斗殴，其行为均已构成聚众斗殴罪，且系共同犯罪。被告人徐某某作为聚众斗殴纠集者之一，其对被纠集人员的持械参与斗殴的行为具有概括性的主观故意，应承担持械的加重责任。被告人仇某、徐某某、张某某、张某乙、韩某、汤某归案后如实供述自己的罪行，当庭亦自愿认罪，均依法对其从轻处罚。被告人张某某、张某乙、韩某、汤某受他人纠集参与聚众斗殴，酌情从轻处罚。综上，对被告人仇某犯寻衅滋事罪从轻处罚，对被告人徐某某、张某某、张某乙、韩某、汤某犯聚众斗殴罪从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项，第二百九十二条第一款，第二十五条第一款，第六十七条第三款之规定，以寻衅滋事罪判处被告人仇某有期徒刑二年；以聚众斗殴罪，分别判处被告人徐某某有期徒刑三年三个月，判处被告人张某某有期徒刑三年一个月，判处被告人张某乙有期徒刑三年一个月，判处被告人韩某有期徒刑三年，判处被告人汤某有期徒刑一年。 上诉人仇某上诉称，其无主动伤人的故意，系被动参与斗殴，一审量刑过重。 其辩护人提出，仇某离开现场时遭到对方殴打、阻拦，系被动参与斗殴，对方存在过错，可以减轻其罪责；仇某在醉酒状态下一时冲动实施犯罪，主观恶性不深，又系初犯，且认罪悔罪态度较好，建议二审对其从宽处理。 上诉人张某某上诉称，其行为不构成聚众斗殴罪，且系自首，请求二审对其从轻处罚并适用缓刑。 其辩护人提出，张某某没有聚众斗殴的主观故意，其行为应当认定为寻衅滋事罪；张某某之前有让他人报警的行为，事后又在父亲的陪同下主动至公安机关投案，构成自首，建议二审予以改判，对张某某从轻处罚并适用缓刑。 上诉人张某乙上诉称，其行为不构成聚众斗殴罪，且有自首情节，请求对其从轻处罚。 其辩护人提出，张某乙等人并非受他人邀约帮助打架，且是在面临仇某追赶时才出手反击，其行为应当认定为寻衅滋事罪；张某乙在接到公安人员电话通知后即至派出所如实交代了全部犯罪事实，应当认定为自首，建议二审对张某乙从轻处罚并适用缓刑。 上诉人韩某上诉称，其未持械参与打架，不构成聚众斗殴罪，且系自首，请求对其从轻。 其辩护人提出，韩某等人无聚众斗殴的主观故意，在仇某追砍其等人的情况下才被迫参与，应认定为寻衅滋事罪；韩某在住院期间向公安机关交代了全部犯罪事实，之后在父亲的陪同下主动到公安机关投案，应当认定为自首；韩某一时冲动实施犯罪，且犯罪情节较轻，建议二审从轻处罚并适用缓刑。 上诉人汤某上诉称，其系被他人纠集参与斗殴，一审量刑过重，请求二审对其从轻处罚。 其辩护人提出，汤某系被他人纠集参与斗殴，行为并不积极，未给他人造成伤害，且在共同犯罪中所起作用较小，系从犯，应当对汤某从轻处罚；汤某经公安人员口头传唤到案后如实供述了犯罪事实，系自首，且平时表现较好，建议二审从轻处罚并适用缓刑。 出庭检察员认为：一审认定上诉人张某某、张某乙、韩某犯聚众斗殴罪不当，根据现有证据三名上诉人的行为应构成寻衅滋事罪；鉴于上诉人张某某、张某乙、韩某定性的改变，原审被告人徐某某也不认定为持械聚众斗殴，量刑上应予变更。另根据二审新调取的公安机关出具的更为详尽的抓获经过，对上诉人张某某、张某乙、韩某、汤某应认定为自首，可以从轻处罚。对于上诉人仇某的定性及刑期应予以维持，其余各上诉人及原审被告人的定罪量刑由法庭根据各自的犯罪情节、悔罪态度综合考量。 二审经审理查明：2014年12月4日凌晨，原审被告人徐某某、常某某（另案处理）与上诉人仇某因琐事在泰州市海陵区某酒吧发生争执，并相约斗殴。后徐某某打电话纠集苑某某（已判决），苑某某打电话纠集上诉人汤某等人。苑某某、汤某到酒吧后，徐某某指认了仇某，汤某遂将欲乘出租车离开的仇某拦下，仇又进入酒吧与徐等人再次争吵。 其间，上诉人张某某、张某乙、韩某、王某某（已判决）一起至某酒吧玩，在门口遇到汤某、常某某等人，常某某告知张某某被人欺负并让张帮忙，张某某等人未置可否。后张某某等人进酒吧玩，因无力消费准备离开时，看到仇某将酒吧的墙壁打坏并跑出去，张某某、张某乙、韩某、王某某跟出观望，见常某某持碎啤酒瓶与汤某一起追仇至马路对面，仇某从“每天见面”面馆抢出两把菜刀，追砍常某某、汤某回到某酒吧停车场。张某某见状即从酒吧附近小吃摊处取得一把菜刀，在仇某冲向其等人时，张某某与仇某发生口角继而双方持刀互殴，张某乙持随身携带的甩棍伙同韩某、王某某共同上前殴打仇某。仇某持刀将张某某头部、韩某背部砍伤，张某某持刀将仇某头部砍伤。经鉴定，仇某、韩某的伤情均构成轻微伤，张某某的伤情构成轻伤。 另查明，案发后公安人员将仇某、徐某某抓获归案，并电话通知张某某、张某乙、韩某、汤某至派出所接受讯问，其四人自行到公安机关后如实供述了全部犯罪事实。 上述事实，有经庭审举证、质证的下列证据予以证实： 1、上诉人仇某的供述笔录，证实2014年12月4日凌晨，其与朋友在某酒吧玩，喝了很多酒，不记得因何事与徐某某发生争吵，之后徐叫人过来，并与其约架，其同意但实际未喊人。其欲乘出租车离开时徐某某将其拦下。后其回到酒吧上厕所，有几名女子拽其，其生气将酒吧墙打坏，因酒吧让其赔钱，其就跑了出去，有好几人追打其，就跑到了马路对面，在附近的面馆拿了两把刀对着他们舞并追过去，后有人用菜刀砍其头，其反击，发现头部流血即借骑路边一警用电动车逃离现场。 2、原审被告人徐某某的供述及辨认笔录，证实2014年12月3日晚11时许，其到某酒吧玩时被仇某调戏，常某某为其出头被仇打了，后其与仇某约架，并打电话让苑某某带人到酒吧。后仇某将酒吧墙壁打坏，并跑到了酒吧外面，其与常某某跟到门口时遇到苑某某、汤某、张某某、韩某等六人。其将仇某指给汤看，汤将仇从出租车上喊下，后仇某从某酒吧门口往停车场跑，常某某持啤酒瓶追，不久常从马路对面跑回来告诉其仇某拿了刀。其看到仇某拿着刀追砍汤某，并朝其冲来，其害怕跑回酒吧，后来才知道张某某等人受伤。 3、同案犯常某某的供述笔录，证实2014年12月4号凌晨，其在某酒吧玩时碰到徐某某，徐告知其有人要打她，并指给其看，其拉着徐想走的时候被仇某打了耳光，心里不舒服。后徐某某告诉其已经喊了十几人过来撑场子，其问喊的谁，徐说是“小强”（汤某）他们。后在酒吧门口，仇某又打骂其。不久，看到苑某某、汤某、张某某、韩某等六人，其问张某某“现在那个人打了我，你会不会帮我打”，张什么也没说。后仇某又进入酒吧，将酒吧的东西打坏并想离开，其与汤某一起拦住仇并一路跟着。仇某又打其耳光，并到一小吃店拿了两把菜刀，其就边喊边往回跑，看到张某某跑到酒吧门口的小吃摊后又返回。其看到仇某打汤某，并冲向张某某，用刀砍张某某头部、韩某背部。后仇将刀扔在地上，将附近辅警的电瓶车抢走逃跑。 3、同案犯苑某某的供述及辨认笔录，证实2014年12月4日凌晨，徐某某打电话给其称在某酒吧被打了，让其喊人帮忙，其喊了汤某（“小强”）、顾某过去帮忙打架，到酒吧后双方都在说狠话，对方光头（仇某）边走边打电话，常某某跟在后面与仇对打，并用酒瓶砸，后仇某到一饭馆拿了两把刀追砍常某某和汤某，常边跑边喊，后来徐某某的两个朋友与仇厮打，有人受伤，其将人送到医院救治。 4、上诉人汤某的供述笔录，证实2014年12月4日凌晨，其加入的“酒吧聚会群”陌陌群的群主（苑某某）打电话称其姐姐（徐某某）在某酒吧被调戏了，让其过去撑场子，到场后徐某某将打人的男子（仇某）指给其看，其上前将出租车拦下并将仇喊下车，徐某某与仇某争吵、约人打架，后仇又跑回酒吧，在厕所附近双方再次争吵，其也打电话约人，后看到仇某往酒吧外的停车场走，大家都跟在后面，其与常某某追到了马路对面，仇拿了两把菜刀对其冲过来砍，其边跑边喊，后手被砍就躲了起来。之后听说张某某、韩某也被砍了。 5、上诉人张某某的供述笔录，证实2014年12月4日凌晨1时许，其与张某乙、韩某、王某某一起去某酒吧玩，在酒吧门口看到常某某、汤某将一个胖子（仇某）从车上拉下来，双方争吵并约场子打架，常跑过来告诉其被人打了，问其咋说，其没有表态，后其与张某乙等人进酒吧玩，又看到徐某某、常某某和仇某在吵架，仇好像把酒吧东西砸了，工作人员让赔，仇某就往外跑，其四人跟着走到酒吧门口看，常某某与汤某跟在仇后面追到马路对面，其看到仇某从一饭店拿了两把菜刀砍追在他后面的人，并朝徐某某、常某某冲去，其就从旁边小吃摊拿了一把菜刀，后仇某拿刀对着其冲来，其跟仇说“你今天敢砍我看看”，仇就过来砍其，其也砍了仇，张某乙、韩某、王某某过来帮忙，张某乙拿甩棍打，但都被刀砍伤。其之前到某酒吧并没有打架的意图。 6、上诉人张某乙的供述及辨认笔录，证实2014年12月4日凌晨，其与张某某、韩某、王某某一起去某酒吧玩，刚到门口，汤某对其说“有人要打我怎么办”，其没搭理，后常某某对张某某说“哥，你妹被人家打怎么办”，其让张某某不要管，四人就在门口看。光头（仇某）与汤在约架，并打了常某某。后其等人进酒吧玩，因为钱不够没能消费，准备离开时看到仇某往酒吧北面停车场走，汤某、常某某跟在后面过了马路，后仇某从一面馆拿了两把刀追砍着汤与常，张某某从小吃摊上也拿了刀，仇某朝其等人冲过来，张对仇说“你敢不敢砍我”，仇就持刀砍张某某，其等人就上去帮忙，张某某用刀砍，其用的是甩棍，后手被仇某用刀划伤，韩某、王某某也打了仇。后来仇某跑了，其等人去医院治疗。 7、上诉人韩某的供述及辨认笔录，证实2014年12月4日凌晨，其与张某某、张某乙、王某某一起去某酒吧玩，看到徐某某、常某某、汤某与一矮胖子（仇某）在吵架，仇要打车走，被常及汤拦下，双方准备约人打架。后来仇某往某酒吧门口北面停车场走，常某某及汤某在后面追，其四人也跟在后面看，常某某他们追到马路对面，仇某从一饭店拿了两把菜刀追砍汤及常，二人就往其等人处跑，仇某也朝其等人冲来，张某某从小吃摊上拿了一把菜刀，张某乙拿的甩棍，王某某拿的酒瓶，其没有找到东西就空手过去与仇某打，其用脚踹了仇，仇某将张某某头上、其背部砍伤，张某乙手被划伤。后来仇某抢了一辆警用电瓶车逃跑，其等人去医院治疗。 8、同案犯王某某的供述笔录，证实2014年12月4日凌晨，其与张某乙、王某某、韩某一起去某酒吧玩，在门口看到有人打架，其中一光头胖子（仇某）要打出租车走被对方拉下来。常某某等人跟张某某说“你妹子被人在酒吧打了一巴掌”，并指了仇某。后来其等人就进酒吧玩，因钱不够没消费，准备离开时看到常某某手上拿着碎酒瓶和一男的跟在仇某后面往酒吧北面的停车场走，其等人也跟在后面，其看到仇某拿着菜刀追砍常与该男子，又向其等人冲来，张某某用刀与仇对砍，张某乙用甩棍打，韩某被打伤，后来仇某抢了警用电瓶车逃跑，其送张某某等人至医院救治。 9、证人顾某的证言笔录，证实2014年12月4日凌晨，有个某酒吧的营销打电话称徐某某被打，让其过去。到某酒吧后，汤某告诉其过来帮忙撑场子，后看到常某某与一光头男子吵架、打架，之后其到马路对面买烟时看到光头拿着两把菜刀追着汤某，也朝其舞了几下。后来看到有人拿了菜刀，还有人拿了甩棍与光头扭打在一起。 10、证人李某的证言笔录，证实2014年12月4日凌晨，有人将酒吧墙砸坏，其让该人离开，后看到该男子拿刀在酒吧外面砍人。 11、证人杨某的证言笔录，证实2014年12月4日凌晨，其巡逻至海陵区某酒吧附近看到有个男子拿了两把菜刀追砍路边的一男一女，又到马路对面用刀对人乱砍，后跑来坐到其电瓶车上，手上拿着都是血的刀，被砍的人走过来时该男子还想拿刀砍，被其拦下，其电瓶车被抢走。 12、证人汪某的证言笔录，证实2014年12月4日凌晨，其准备打烊时，一个胖胖的个子不高的男子跑到其店里厨房拿了两把菜刀后出去，当时门口还有一男一女，看到有刀都跑了，抢刀的男子又跑到马路对面的停车场跟对方六七个人打，后来该男子将辅警的电动车骑走。 13、泰州市公安局海陵分局依法调取的泰州市人民医院出具的疾病诊断证明、门诊病历、出院记录，证实上诉人仇某、张某某、韩某受伤及治疗的情况。 14、泰州市公安局物证鉴定所出具的（泰）公（物）鉴（法）字（2014）874号、890号以及（2015）40号法医学人体损伤程度鉴定书，证实上诉人仇某、韩某损害程度属轻微伤，上诉人张某某损伤程度属轻伤。 15、泰州市公安局海陵分局出具的抓获经过，证实该案于2014年12月4日凌晨由群众李某报警，次日立案侦查。仇某在泰州市人民医院被抓获归案，徐某某在其居住地被抓获归案，汤某、张某某、张某乙、韩某均系公安人员电话通知后至派出所接受讯问，到案后均如实交代了犯罪事实。 16、泰州市姜堰区司法局出具的社区矫正适用前调查评估意见，证实上诉人韩某平时表现良好，具备监管条件，并建议对其适用缓刑。 上述证据来源合法、内容真实，且能相互印证，本院予以确认。 关于上诉人张某某、张某乙、韩某及其辩护人提出的“三名上诉人主观上并无参与聚众斗殴的故意，其行为应当认定为寻衅滋事罪”的上诉理由及辩护意见，经查，案发当日，张某某、张某乙、韩某等人自行至某酒吧玩，在常某某明确要求帮忙打架的情况下未予理睬，且在常某某、汤某追打仇某时在旁观望、并未参与；其后，仇某双手持刀追砍常某某等人，张某某至附近小吃摊取刀，在仇某冲向其时，张某某与仇某对峙，双方言语争执后持刀互殴，张某乙、韩某等人见状后上前帮忙，共同殴打仇某。纵观全案，张某某、张某乙、韩某并非与人相约或被人纠集参与斗殴，而是在看到相识的人员被追砍的情况下才参与其中，从其等人参与斗殴的时机、行为看，不能反映出三名上诉人具有聚众斗殴的主观动机，而借故寻衅、逞强耍横、共同随意殴打他人的意图明显，应当以寻衅滋事罪论处，故对该上诉理由及辩护意见本院予以采纳。 关于上诉人张某某、张某乙、韩某、汤某及其辩护人提出的“四名上诉人案发后主动投案，应当认定为自首”的上诉理由及辩护意见，经查，根据二审期间公安机关出具的更为详细的抓获经过，证实张某某、张某乙、韩某、汤某均是经公安人员口头传唤后，在其人身自由未被公安机关采取强制措施的情况下自动到案，且如实供述了全部犯罪事实，应当认定为自首，故对此上诉理由及辩护意见本院予以采纳。 关于上诉人仇某及其辩护人提出的“仇某离开现场时遭到对方阻拦，其系被动参与斗殴，对方的过错可以减轻仇某的罪责，一审量刑过重”的上诉理由及辩护意见，经查，仇某确系在准备离开时被汤某等人拦下，但其惹事在先并与徐某某等人约架，是纠纷的引发者、事件的直接参与人，后因其积极持刀斗殴的行为导致事态的进一步扩大，且造成了多人受伤的后果，可见仇某并非被动参与斗殴，对方行为的不当亦不能成为减轻其罪责的理由，一审根据上诉人仇某的犯罪行为、结合其行为导致的后果对其判处刑罚并无不当，故对此上诉理由及辩护意见本院不予采纳。 关于上诉人汤某及其辩护人提出的“汤某系被他人纠集参与斗殴，行为并不积极，也未对他人造成伤害，在聚众斗殴共同犯罪中作用较小，应认定为从犯，对其从轻处罚并适用缓刑”的上诉理由及辩护意见，经查，汤某虽系被纠集参与聚众斗殴，但其到场后即主动将已乘车准备离开的仇某拦下，在仇某跑出酒吧至对面马路时，其又紧随其后积极追打，可见其斗殴行为积极，在共同犯罪中并非起次要、辅助作用，不能认定为从犯。同时，也正是因为汤某的阻拦、追打行为导致仇某持刀报复，从而引发了后续事件，综合考量其主观恶性、行为性质不宜对其适用缓刑，故对此上诉理由及辩护意见本院亦不予采纳。 关于上诉人韩某及其辩护人提出的“韩某未持械殴打他人，犯罪情节较轻，结合其自首情节，对其从轻处罚并适用缓刑”的上诉理由及辩护意见，经查，上诉人韩某在张某某等人持械互殴过程中，脚踢仇某数下，其行为相较于其他同案犯作用相对较小，且系自首，认罪悔罪态度较好，结合其平时表现以及其所在社区矫正机构出具的调查报告，可给予其一定的缓刑考验期限，对其适用缓刑。故对此上诉理由及辩护意见本院予以采纳。 ","cpfxgc":"本院认为，上诉人仇某在公共场所随意殴打他人，情节恶劣，已构成寻衅滋事罪。原审被告人徐某某纠集他人进行斗殴，上诉人汤某受他人纠集积极参与斗殴，均已构成聚众斗殴罪，且系共同犯罪。上诉人张某某、张某乙、韩某借故生非，持凶器随意殴打他人，情节恶劣，均已构成寻衅滋事罪，且系共同犯罪；上诉人张某某、张某乙、韩某、汤某犯罪后自动投案，如实供述自己的罪行，系自首，依法均可从轻处罚。上诉人仇某、原审被告人徐某某犯罪后如实供述自己的罪行，系坦白，依法均可从轻处罚。上诉人韩某在共同犯罪中所起作用相对较小，可酌情从轻处罚。根据韩某的犯罪行为、情节，结合其平时表现以及社区矫正机构的意见，可对其适用缓刑。原审判决认定上诉人张某某、张某乙、韩某犯聚众斗殴罪的罪名不当，二审予以纠正，同时鉴于徐某某及其纠集的人员并未使用械具参与斗殴，二审对徐某某聚众斗殴罪中的持械情节不予认定，对出庭检察员的意见本院均予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项，《中华人民共和国刑法》第二百九十三条第一款第（一）项，第二百九十二条第一款，第二十五条第一款，第六十七条第一款、第三款，第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、维持泰州市海陵区人民法院（2015）泰海刑初字第167号刑事判决主文第一项，即被告人仇某犯寻衅滋事罪，判处有期徒刑二年。 二、撤销泰州市海陵区人民法院（2015）泰海刑初字第167号刑事判决主文第二、三、四、五、六项，即：被告人徐某某犯聚众斗殴罪，判处有期徒刑三年三个月；被告人张某某犯聚众斗殴罪，判处有期徒刑三年一个月；被告人张某乙犯聚众斗殴罪，判处有期徒刑三年一个月；被告人韩某犯聚众斗殴罪，判处有期徒刑三年；被告人汤某犯聚众斗殴罪，判处有期徒刑一年。 三、原审被告人徐某某犯聚众斗殴罪，判处有期徒刑一年九个月。 四、上诉人（原审被告人）张某某犯寻衅滋事罪，判处有期徒刑一年七个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延，即自2014年12月13日起至2017年8月1日止。） 五、上诉人（原审被告人）张某乙犯寻衅滋事罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延，即自2015年1月1日起至2017年5月30日止。） 六、上诉人（原审被告人）韩某犯寻衅滋事罪，判处有期徒刑一年，缓刑一年六个月。 （缓刑考验期限自判决确定之日起计算。） 七、上诉人（原审被告人）汤某犯聚众斗殴罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月14日起至2016年12月13日止。） 本判决为终审判决。","qw":"江苏省泰州市中级人民法院 刑事判决书 （2016）苏12刑终51号 原公诉机关泰州市海陵区人民检察院。 上诉人（原审被告人）仇某。因涉嫌犯寻衅滋事罪，于2014年12月5日被刑事拘留，同月19日被逮捕。现羁押于泰州市看守所。 辩护人任冰星，江苏东进信宇律师事务所律师。 上诉人（原审被告人）张某某，无业。因涉嫌犯寻衅滋事罪，于2014年12月13日被刑事拘留，同年12月25日、2015年6月25日被取保候审，2016年1月14日被逮捕，现羁押于泰州市看守所。 辩护人陈旭旗，江苏律友律师事务所律师。 上诉人（原审被告人）张某乙，无业。因涉嫌犯寻衅滋事罪，于2015年1月1日被刑事拘留，同年1月15日、6月25日被取保候审，2016年1月14日被逮捕，现羁押于泰州市看守所。 辩护人李寅，江苏运泰律师事务所律师。 上诉人（原审被告人）韩某，无业。因涉嫌犯寻衅滋事罪，于2014年12月16日、2015年6月25日被取保候审，2016年1月14日被逮捕，现羁押于泰州市看守所。 辩护人孙国定，江苏律友律师事务所律师。 上诉人（原审被告人）汤某，无业。因涉嫌犯寻衅滋事罪，于2014年12月25日、2015年6月25日被取保候审，2016年1月14日被逮捕，现羁押于泰州市看守所。 辩护人熊少华，江苏天滋律师事务所律师。 原审被告人徐某某，无业。因涉嫌犯寻衅滋事罪，于2014年12月10日被刑事拘留，2015年1月16日、6月25日被取保候审；2016年1月14日经泰州市海陵区人民法院决定逮捕，后因处于哺乳期内同日又对其取保候审。 泰州市海陵区人民法院审理泰州市海陵区人民检察院指控被告人仇某犯寻衅滋事罪及被告人徐某某、张某某、张某乙、韩某、汤某犯聚众斗殴罪一案，于2016年1月14日作出（2015）泰海刑初字第167号刑事判决。原审被告人仇某、张某某、张某乙、韩某、汤某不服，提出上诉。本院受理后依法组成合议庭，于2016年4月7日、4月29日公开开庭审理了本案。泰州市人民检察院指派代理检察员潘友娟出庭履行职务，上诉人仇某及其辩护人任冰星、上诉人张某某及其辩护人陈旭旗、上诉人张某乙及其辩护人李寅、上诉人韩某及其辩护人孙国定、上诉人汤某及其辩护人熊少华以及原审被告人徐某某到庭参加诉讼。现已审理终结。 原审判决认定，被告人徐某某、常某某（另案处理）于2014年12月4日凌晨，与被告人仇某因琐事在泰州市海陵区某酒吧发生争持，并约定找人打架。后被告人徐某某打电话纠集苑某某（另案处理），苑某某打电话纠集被告人汤某等人并至现场。常某某在该酒吧门口遇到被告人张某某、张某乙、韩某、王某某（另案处理），告知其自己与被告人仇某发生争执让被告人张某某帮忙。后被告人仇某见对方人数众多，便欲离开，被告人汤某将其拦下，常某某持碎啤酒瓶与被告人汤某一起紧追被告人仇某至马路对面，被告人张某某、张某乙、韩某、王某某亦跟随其后。被告人仇某到“每天见面”面馆抢出2把菜刀追砍常某某、被告人汤某至青年路东侧某酒吧停车场处。被告人张某某见状即从某酒吧门口零食摊处抢得1把菜刀，被告人张某乙持随身携带的甩棍，伙同被告人韩某、王某某（另案处理）与被告人仇某互殴。被告人仇某持刀将被告人张某某头部砍伤，将被告人韩某背部砍伤。被告人张某某持刀将被告人仇某头部砍伤。经鉴定，被告人仇某、韩某的伤情已构成轻微伤，被告人张某某的伤情已构成轻伤。 原审判决认定上述事实的证据有相关证人证言、被告人供述、物证照片、鉴定意见、辨认笔录等证据予以证实。 原审法院认为，被告人仇某在公共场所随意殴打他人，情节恶劣，构成寻衅滋事罪，依法应予惩处。被告人徐某某纠集他人进行斗殴，被告人汤某受他人纠集参与聚众斗殴，被告人张某某、张某乙、韩某受他人纠集参与聚众斗殴，其行为均已构成聚众斗殴罪，且系共同犯罪。被告人徐某某作为聚众斗殴纠集者之一，其对被纠集人员的持械参与斗殴的行为具有概括性的主观故意，应承担持械的加重责任。被告人仇某、徐某某、张某某、张某乙、韩某、汤某归案后如实供述自己的罪行，当庭亦自愿认罪，均依法对其从轻处罚。被告人张某某、张某乙、韩某、汤某受他人纠集参与聚众斗殴，酌情从轻处罚。综上，对被告人仇某犯寻衅滋事罪从轻处罚，对被告人徐某某、张某某、张某乙、韩某、汤某犯聚众斗殴罪从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项，第二百九十二条第一款，第二十五条第一款，第六十七条第三款之规定，以寻衅滋事罪判处被告人仇某有期徒刑二年；以聚众斗殴罪，分别判处被告人徐某某有期徒刑三年三个月，判处被告人张某某有期徒刑三年一个月，判处被告人张某乙有期徒刑三年一个月，判处被告人韩某有期徒刑三年，判处被告人汤某有期徒刑一年。 上诉人仇某上诉称，其无主动伤人的故意，系被动参与斗殴，一审量刑过重。 其辩护人提出，仇某离开现场时遭到对方殴打、阻拦，系被动参与斗殴，对方存在过错，可以减轻其罪责；仇某在醉酒状态下一时冲动实施犯罪，主观恶性不深，又系初犯，且认罪悔罪态度较好，建议二审对其从宽处理。 上诉人张某某上诉称，其行为不构成聚众斗殴罪，且系自首，请求二审对其从轻处罚并适用缓刑。 其辩护人提出，张某某没有聚众斗殴的主观故意，其行为应当认定为寻衅滋事罪；张某某之前有让他人报警的行为，事后又在父亲的陪同下主动至公安机关投案，构成自首，建议二审予以改判，对张某某从轻处罚并适用缓刑。 上诉人张某乙上诉称，其行为不构成聚众斗殴罪，且有自首情节，请求对其从轻处罚。 其辩护人提出，张某乙等人并非受他人邀约帮助打架，且是在面临仇某追赶时才出手反击，其行为应当认定为寻衅滋事罪；张某乙在接到公安人员电话通知后即至派出所如实交代了全部犯罪事实，应当认定为自首，建议二审对张某乙从轻处罚并适用缓刑。 上诉人韩某上诉称，其未持械参与打架，不构成聚众斗殴罪，且系自首，请求对其从轻。 其辩护人提出，韩某等人无聚众斗殴的主观故意，在仇某追砍其等人的情况下才被迫参与，应认定为寻衅滋事罪；韩某在住院期间向公安机关交代了全部犯罪事实，之后在父亲的陪同下主动到公安机关投案，应当认定为自首；韩某一时冲动实施犯罪，且犯罪情节较轻，建议二审从轻处罚并适用缓刑。 上诉人汤某上诉称，其系被他人纠集参与斗殴，一审量刑过重，请求二审对其从轻处罚。 其辩护人提出，汤某系被他人纠集参与斗殴，行为并不积极，未给他人造成伤害，且在共同犯罪中所起作用较小，系从犯，应当对汤某从轻处罚；汤某经公安人员口头传唤到案后如实供述了犯罪事实，系自首，且平时表现较好，建议二审从轻处罚并适用缓刑。 出庭检察员认为：一审认定上诉人张某某、张某乙、韩某犯聚众斗殴罪不当，根据现有证据三名上诉人的行为应构成寻衅滋事罪；鉴于上诉人张某某、张某乙、韩某定性的改变，原审被告人徐某某也不认定为持械聚众斗殴，量刑上应予变更。另根据二审新调取的公安机关出具的更为详尽的抓获经过，对上诉人张某某、张某乙、韩某、汤某应认定为自首，可以从轻处罚。对于上诉人仇某的定性及刑期应予以维持，其余各上诉人及原审被告人的定罪量刑由法庭根据各自的犯罪情节、悔罪态度综合考量。 二审经审理查明：2014年12月4日凌晨，原审被告人徐某某、常某某（另案处理）与上诉人仇某因琐事在泰州市海陵区某酒吧发生争执，并相约斗殴。后徐某某打电话纠集苑某某（已判决），苑某某打电话纠集上诉人汤某等人。苑某某、汤某到酒吧后，徐某某指认了仇某，汤某遂将欲乘出租车离开的仇某拦下，仇又进入酒吧与徐等人再次争吵。 其间，上诉人张某某、张某乙、韩某、王某某（已判决）一起至某酒吧玩，在门口遇到汤某、常某某等人，常某某告知张某某被人欺负并让张帮忙，张某某等人未置可否。后张某某等人进酒吧玩，因无力消费准备离开时，看到仇某将酒吧的墙壁打坏并跑出去，张某某、张某乙、韩某、王某某跟出观望，见常某某持碎啤酒瓶与汤某一起追仇至马路对面，仇某从“每天见面”面馆抢出两把菜刀，追砍常某某、汤某回到某酒吧停车场。张某某见状即从酒吧附近小吃摊处取得一把菜刀，在仇某冲向其等人时，张某某与仇某发生口角继而双方持刀互殴，张某乙持随身携带的甩棍伙同韩某、王某某共同上前殴打仇某。仇某持刀将张某某头部、韩某背部砍伤，张某某持刀将仇某头部砍伤。经鉴定，仇某、韩某的伤情均构成轻微伤，张某某的伤情构成轻伤。 另查明，案发后公安人员将仇某、徐某某抓获归案，并电话通知张某某、张某乙、韩某、汤某至派出所接受讯问，其四人自行到公安机关后如实供述了全部犯罪事实。 上述事实，有经庭审举证、质证的下列证据予以证实： 1、上诉人仇某的供述笔录，证实2014年12月4日凌晨，其与朋友在某酒吧玩，喝了很多酒，不记得因何事与徐某某发生争吵，之后徐叫人过来，并与其约架，其同意但实际未喊人。其欲乘出租车离开时徐某某将其拦下。后其回到酒吧上厕所，有几名女子拽其，其生气将酒吧墙打坏，因酒吧让其赔钱，其就跑了出去，有好几人追打其，就跑到了马路对面，在附近的面馆拿了两把刀对着他们舞并追过去，后有人用菜刀砍其头，其反击，发现头部流血即借骑路边一警用电动车逃离现场。 2、原审被告人徐某某的供述及辨认笔录，证实2014年12月3日晚11时许，其到某酒吧玩时被仇某调戏，常某某为其出头被仇打了，后其与仇某约架，并打电话让苑某某带人到酒吧。后仇某将酒吧墙壁打坏，并跑到了酒吧外面，其与常某某跟到门口时遇到苑某某、汤某、张某某、韩某等六人。其将仇某指给汤看，汤将仇从出租车上喊下，后仇某从某酒吧门口往停车场跑，常某某持啤酒瓶追，不久常从马路对面跑回来告诉其仇某拿了刀。其看到仇某拿着刀追砍汤某，并朝其冲来，其害怕跑回酒吧，后来才知道张某某等人受伤。 3、同案犯常某某的供述笔录，证实2014年12月4号凌晨，其在某酒吧玩时碰到徐某某，徐告知其有人要打她，并指给其看，其拉着徐想走的时候被仇某打了耳光，心里不舒服。后徐某某告诉其已经喊了十几人过来撑场子，其问喊的谁，徐说是“小强”（汤某）他们。后在酒吧门口，仇某又打骂其。不久，看到苑某某、汤某、张某某、韩某等六人，其问张某某“现在那个人打了我，你会不会帮我打”，张什么也没说。后仇某又进入酒吧，将酒吧的东西打坏并想离开，其与汤某一起拦住仇并一路跟着。仇某又打其耳光，并到一小吃店拿了两把菜刀，其就边喊边往回跑，看到张某某跑到酒吧门口的小吃摊后又返回。其看到仇某打汤某，并冲向张某某，用刀砍张某某头部、韩某背部。后仇将刀扔在地上，将附近辅警的电瓶车抢走逃跑。 3、同案犯苑某某的供述及辨认笔录，证实2014年12月4日凌晨，徐某某打电话给其称在某酒吧被打了，让其喊人帮忙，其喊了汤某（“小强”）、顾某过去帮忙打架，到酒吧后双方都在说狠话，对方光头（仇某）边走边打电话，常某某跟在后面与仇对打，并用酒瓶砸，后仇某到一饭馆拿了两把刀追砍常某某和汤某，常边跑边喊，后来徐某某的两个朋友与仇厮打，有人受伤，其将人送到医院救治。 4、上诉人汤某的供述笔录，证实2014年12月4日凌晨，其加入的“酒吧聚会群”陌陌群的群主（苑某某）打电话称其姐姐（徐某某）在某酒吧被调戏了，让其过去撑场子，到场后徐某某将打人的男子（仇某）指给其看，其上前将出租车拦下并将仇喊下车，徐某某与仇某争吵、约人打架，后仇又跑回酒吧，在厕所附近双方再次争吵，其也打电话约人，后看到仇某往酒吧外的停车场走，大家都跟在后面，其与常某某追到了马路对面，仇拿了两把菜刀对其冲过来砍，其边跑边喊，后手被砍就躲了起来。之后听说张某某、韩某也被砍了。 5、上诉人张某某的供述笔录，证实2014年12月4日凌晨1时许，其与张某乙、韩某、王某某一起去某酒吧玩，在酒吧门口看到常某某、汤某将一个胖子（仇某）从车上拉下来，双方争吵并约场子打架，常跑过来告诉其被人打了，问其咋说，其没有表态，后其与张某乙等人进酒吧玩，又看到徐某某、常某某和仇某在吵架，仇好像把酒吧东西砸了，工作人员让赔，仇某就往外跑，其四人跟着走到酒吧门口看，常某某与汤某跟在仇后面追到马路对面，其看到仇某从一饭店拿了两把菜刀砍追在他后面的人，并朝徐某某、常某某冲去，其就从旁边小吃摊拿了一把菜刀，后仇某拿刀对着其冲来，其跟仇说“你今天敢砍我看看”，仇就过来砍其，其也砍了仇，张某乙、韩某、王某某过来帮忙，张某乙拿甩棍打，但都被刀砍伤。其之前到某酒吧并没有打架的意图。 6、上诉人张某乙的供述及辨认笔录，证实2014年12月4日凌晨，其与张某某、韩某、王某某一起去某酒吧玩，刚到门口，汤某对其说“有人要打我怎么办”，其没搭理，后常某某对张某某说“哥，你妹被人家打怎么办”，其让张某某不要管，四人就在门口看。光头（仇某）与汤在约架，并打了常某某。后其等人进酒吧玩，因为钱不够没能消费，准备离开时看到仇某往酒吧北面停车场走，汤某、常某某跟在后面过了马路，后仇某从一面馆拿了两把刀追砍着汤与常，张某某从小吃摊上也拿了刀，仇某朝其等人冲过来，张对仇说“你敢不敢砍我”，仇就持刀砍张某某，其等人就上去帮忙，张某某用刀砍，其用的是甩棍，后手被仇某用刀划伤，韩某、王某某也打了仇。后来仇某跑了，其等人去医院治疗。 7、上诉人韩某的供述及辨认笔录，证实2014年12月4日凌晨，其与张某某、张某乙、王某某一起去某酒吧玩，看到徐某某、常某某、汤某与一矮胖子（仇某）在吵架，仇要打车走，被常及汤拦下，双方准备约人打架。后来仇某往某酒吧门口北面停车场走，常某某及汤某在后面追，其四人也跟在后面看，常某某他们追到马路对面，仇某从一饭店拿了两把菜刀追砍汤及常，二人就往其等人处跑，仇某也朝其等人冲来，张某某从小吃摊上拿了一把菜刀，张某乙拿的甩棍，王某某拿的酒瓶，其没有找到东西就空手过去与仇某打，其用脚踹了仇，仇某将张某某头上、其背部砍伤，张某乙手被划伤。后来仇某抢了一辆警用电瓶车逃跑，其等人去医院治疗。 8、同案犯王某某的供述笔录，证实2014年12月4日凌晨，其与张某乙、王某某、韩某一起去某酒吧玩，在门口看到有人打架，其中一光头胖子（仇某）要打出租车走被对方拉下来。常某某等人跟张某某说“你妹子被人在酒吧打了一巴掌”，并指了仇某。后来其等人就进酒吧玩，因钱不够没消费，准备离开时看到常某某手上拿着碎酒瓶和一男的跟在仇某后面往酒吧北面的停车场走，其等人也跟在后面，其看到仇某拿着菜刀追砍常与该男子，又向其等人冲来，张某某用刀与仇对砍，张某乙用甩棍打，韩某被打伤，后来仇某抢了警用电瓶车逃跑，其送张某某等人至医院救治。 9、证人顾某的证言笔录，证实2014年12月4日凌晨，有个某酒吧的营销打电话称徐某某被打，让其过去。到某酒吧后，汤某告诉其过来帮忙撑场子，后看到常某某与一光头男子吵架、打架，之后其到马路对面买烟时看到光头拿着两把菜刀追着汤某，也朝其舞了几下。后来看到有人拿了菜刀，还有人拿了甩棍与光头扭打在一起。 10、证人李某的证言笔录，证实2014年12月4日凌晨，有人将酒吧墙砸坏，其让该人离开，后看到该男子拿刀在酒吧外面砍人。 11、证人杨某的证言笔录，证实2014年12月4日凌晨，其巡逻至海陵区某酒吧附近看到有个男子拿了两把菜刀追砍路边的一男一女，又到马路对面用刀对人乱砍，后跑来坐到其电瓶车上，手上拿着都是血的刀，被砍的人走过来时该男子还想拿刀砍，被其拦下，其电瓶车被抢走。 12、证人汪某的证言笔录，证实2014年12月4日凌晨，其准备打烊时，一个胖胖的个子不高的男子跑到其店里厨房拿了两把菜刀后出去，当时门口还有一男一女，看到有刀都跑了，抢刀的男子又跑到马路对面的停车场跟对方六七个人打，后来该男子将辅警的电动车骑走。 13、泰州市公安局海陵分局依法调取的泰州市人民医院出具的疾病诊断证明、门诊病历、出院记录，证实上诉人仇某、张某某、韩某受伤及治疗的情况。 14、泰州市公安局物证鉴定所出具的（泰）公（物）鉴（法）字（2014）874号、890号以及（2015）40号法医学人体损伤程度鉴定书，证实上诉人仇某、韩某损害程度属轻微伤，上诉人张某某损伤程度属轻伤。 15、泰州市公安局海陵分局出具的抓获经过，证实该案于2014年12月4日凌晨由群众李某报警，次日立案侦查。仇某在泰州市人民医院被抓获归案，徐某某在其居住地被抓获归案，汤某、张某某、张某乙、韩某均系公安人员电话通知后至派出所接受讯问，到案后均如实交代了犯罪事实。 16、泰州市姜堰区司法局出具的社区矫正适用前调查评估意见，证实上诉人韩某平时表现良好，具备监管条件，并建议对其适用缓刑。 上述证据来源合法、内容真实，且能相互印证，本院予以确认。 关于上诉人张某某、张某乙、韩某及其辩护人提出的“三名上诉人主观上并无参与聚众斗殴的故意，其行为应当认定为寻衅滋事罪”的上诉理由及辩护意见，经查，案发当日，张某某、张某乙、韩某等人自行至某酒吧玩，在常某某明确要求帮忙打架的情况下未予理睬，且在常某某、汤某追打仇某时在旁观望、并未参与；其后，仇某双手持刀追砍常某某等人，张某某至附近小吃摊取刀，在仇某冲向其时，张某某与仇某对峙，双方言语争执后持刀互殴，张某乙、韩某等人见状后上前帮忙，共同殴打仇某。纵观全案，张某某、张某乙、韩某并非与人相约或被人纠集参与斗殴，而是在看到相识的人员被追砍的情况下才参与其中，从其等人参与斗殴的时机、行为看，不能反映出三名上诉人具有聚众斗殴的主观动机，而借故寻衅、逞强耍横、共同随意殴打他人的意图明显，应当以寻衅滋事罪论处，故对该上诉理由及辩护意见本院予以采纳。 关于上诉人张某某、张某乙、韩某、汤某及其辩护人提出的“四名上诉人案发后主动投案，应当认定为自首”的上诉理由及辩护意见，经查，根据二审期间公安机关出具的更为详细的抓获经过，证实张某某、张某乙、韩某、汤某均是经公安人员口头传唤后，在其人身自由未被公安机关采取强制措施的情况下自动到案，且如实供述了全部犯罪事实，应当认定为自首，故对此上诉理由及辩护意见本院予以采纳。 关于上诉人仇某及其辩护人提出的“仇某离开现场时遭到对方阻拦，其系被动参与斗殴，对方的过错可以减轻仇某的罪责，一审量刑过重”的上诉理由及辩护意见，经查，仇某确系在准备离开时被汤某等人拦下，但其惹事在先并与徐某某等人约架，是纠纷的引发者、事件的直接参与人，后因其积极持刀斗殴的行为导致事态的进一步扩大，且造成了多人受伤的后果，可见仇某并非被动参与斗殴，对方行为的不当亦不能成为减轻其罪责的理由，一审根据上诉人仇某的犯罪行为、结合其行为导致的后果对其判处刑罚并无不当，故对此上诉理由及辩护意见本院不予采纳。 关于上诉人汤某及其辩护人提出的“汤某系被他人纠集参与斗殴，行为并不积极，也未对他人造成伤害，在聚众斗殴共同犯罪中作用较小，应认定为从犯，对其从轻处罚并适用缓刑”的上诉理由及辩护意见，经查，汤某虽系被纠集参与聚众斗殴，但其到场后即主动将已乘车准备离开的仇某拦下，在仇某跑出酒吧至对面马路时，其又紧随其后积极追打，可见其斗殴行为积极，在共同犯罪中并非起次要、辅助作用，不能认定为从犯。同时，也正是因为汤某的阻拦、追打行为导致仇某持刀报复，从而引发了后续事件，综合考量其主观恶性、行为性质不宜对其适用缓刑，故对此上诉理由及辩护意见本院亦不予采纳。 关于上诉人韩某及其辩护人提出的“韩某未持械殴打他人，犯罪情节较轻，结合其自首情节，对其从轻处罚并适用缓刑”的上诉理由及辩护意见，经查，上诉人韩某在张某某等人持械互殴过程中，脚踢仇某数下，其行为相较于其他同案犯作用相对较小，且系自首，认罪悔罪态度较好，结合其平时表现以及其所在社区矫正机构出具的调查报告，可给予其一定的缓刑考验期限，对其适用缓刑。故对此上诉理由及辩护意见本院予以采纳。 本院认为，上诉人仇某在公共场所随意殴打他人，情节恶劣，已构成寻衅滋事罪。原审被告人徐某某纠集他人进行斗殴，上诉人汤某受他人纠集积极参与斗殴，均已构成聚众斗殴罪，且系共同犯罪。上诉人张某某、张某乙、韩某借故生非，持凶器随意殴打他人，情节恶劣，均已构成寻衅滋事罪，且系共同犯罪；上诉人张某某、张某乙、韩某、汤某犯罪后自动投案，如实供述自己的罪行，系自首，依法均可从轻处罚。上诉人仇某、原审被告人徐某某犯罪后如实供述自己的罪行，系坦白，依法均可从轻处罚。上诉人韩某在共同犯罪中所起作用相对较小，可酌情从轻处罚。根据韩某的犯罪行为、情节，结合其平时表现以及社区矫正机构的意见，可对其适用缓刑。原审判决认定上诉人张某某、张某乙、韩某犯聚众斗殴罪的罪名不当，二审予以纠正，同时鉴于徐某某及其纠集的人员并未使用械具参与斗殴，二审对徐某某聚众斗殴罪中的持械情节不予认定，对出庭检察员的意见本院均予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项，《中华人民共和国刑法》第二百九十三条第一款第（一）项，第二百九十二条第一款，第二十五条第一款，第六十七条第一款、第三款，第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 一、维持泰州市海陵区人民法院（2015）泰海刑初字第167号刑事判决主文第一项，即被告人仇某犯寻衅滋事罪，判处有期徒刑二年。 二、撤销泰州市海陵区人民法院（2015）泰海刑初字第167号刑事判决主文第二、三、四、五、六项，即：被告人徐某某犯聚众斗殴罪，判处有期徒刑三年三个月；被告人张某某犯聚众斗殴罪，判处有期徒刑三年一个月；被告人张某乙犯聚众斗殴罪，判处有期徒刑三年一个月；被告人韩某犯聚众斗殴罪，判处有期徒刑三年；被告人汤某犯聚众斗殴罪，判处有期徒刑一年。 三、原审被告人徐某某犯聚众斗殴罪，判处有期徒刑一年九个月。 四、上诉人（原审被告人）张某某犯寻衅滋事罪，判处有期徒刑一年七个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延，即自2014年12月13日起至2017年8月1日止。） 五、上诉人（原审被告人）张某乙犯寻衅滋事罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延，即自2015年1月1日起至2017年5月30日止。） 六、上诉人（原审被告人）韩某犯寻衅滋事罪，判处有期徒刑一年，缓刑一年六个月。 （缓刑考验期限自判决确定之日起计算。） 七、上诉人（原审被告人）汤某犯聚众斗殴罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月14日起至2016年12月13日止。） 本判决为终审判决。 审判长张荣明 代理审判员徐佼 代理审判员陈蓉蓉 二〇一六年四月二十九日 书记员李雪晨 附《中华人民共和国刑法》条文如下： 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"067d3d534dd558fcc2005f2a364969ba230","writName":"仇某犯寻衅滋事罪徐雪芹、张付强等犯聚众斗殴罪二审刑事判决书"}
