{"ajId":"6a5fd290-c214-419d-afe6-a82a02946a71","ajName":"刘某甲拒不支付劳动报酬一案","ajjbqk":" 经审理查明，2013年7月3日，被告人刘某甲承包重庆井然农业发展有限公司（以下简称“井然公司”）位于重庆市南川区白沙镇大竹村的“南川区白沙镇高效节水灌溉水源工程”，后刘某甲组织工人进行施工。井然公司自2013年7月至2014年12月，陆续将工程款人民币1090000元支付给刘某甲。刘某甲一直拖欠游某甲、韦某甲等20人2014年的工资共计人民币85200元。韦某甲等工人多次向重庆市南川区人力资源和社会保障局（以下简称“人社局”）反映情况，人社局于2015年2月3日通知刘某甲接受调查，刘某甲来到人社局，同意分期支付工人工资。人社局于2015年2月10日、2015年2月11日六次电话通知刘某甲前来支付约定好的工人工资，但刘某甲拒绝接听电话、也未到人社局。2015年2月13日，人社局依法送达《拒不支付劳动报酬责令支付通知书》，责令刘某甲在送达之日起3日内足额支付韦某甲等20人的劳动报酬，刘某甲在指定期限内仍未支付。后刘某甲离开南川，并更换了电话号码。2015年8月11日，民警找到刘某甲最近使用的电话号码，电话通知刘某甲，刘某甲来到重庆市南川区公安局投案，并如实供述其犯罪事实。2015年12月12日被告人支付了上述被害人工资10000元。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，并有报警案件登记表、受案登记表，重庆市南川区公安局抓获经过说明，工资表、结算清单、欠条、领条、借条、工程承包合同复印件，银行交易明细，劳动保障监察投诉登记表，承诺书，劳动保障监察调查询问笔录，劳动保障监察电话告知记录表，证明，拒不支付劳动报酬责令支付通知书，劳动保障监察执法文书送达回执，被害人吴某甲、韦某乙、韦某甲、游某乙、陈某某、唐某某、曹某某、赵某某、黄某甲、孙某甲、余某某、黄某乙、张某某、毛某某、孙某乙、韦某丙、孙某丙、吴某乙、石某某、游某甲的陈述，证人吴某丙、彭某某、聂某某、周某某、韦某丁的证言，辨认笔录及相对应的名单、照片，收条，被告人刘某甲的户口证明及供述等证据在案，足以认定。 ","cpfxgc":"本院认为，被告人刘某甲以逃匿等方法逃避支付劳动者的劳 动报酬，数额较大，经重庆市南川区人力资源和社会保障局责令 支付仍不支付，其行为构成拒不支付劳动报酬罪。重庆市南川区人民检察院指控的犯罪事实和罪名成立。鉴于被告人刘某甲主动投案，并如实供述自己的罪行，系自首，可以从轻处罚。根据《中华人民共和国刑法》第二百七十六条之一、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘某甲犯拒不支付劳动报酬罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月28日起至2016年9月27日止。罚金限本判决生效后十日内缴纳） 二、责令被告人刘某甲支付被害人吴某甲、韦某乙、韦某甲、游某乙、陈某某、唐某某、曹某某、赵某某、黄某甲、孙某甲、余某某、黄某乙、张某某、毛某某、孙某乙、韦某丙、孙某丙、吴某乙、石某某朴、游某甲的经济损失人民币85200元（已支付10000元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"重庆市南川区人民法院 刑事判决书 （2016）渝0119刑初2号 公诉机关重庆市南川区人民检察院。 被告人刘某甲，男，1976年9月15日出生于重庆市南川区，汉族，初中文化，个体劳动者。2015年8月11日因涉嫌拒不支付劳动报酬罪被取保候审在家。2016年3月28日经本院决定对其实行逮捕。现羁押于重庆市南川区看守所。 重庆市南川区人民检察院以渝南川检刑诉（2016）2号起诉书指控被告人刘某甲犯拒不支付劳动报酬罪，于2016年1月8日向本院提起公诉，建议本院适用简易程序审理。本院受理后，本院依法于2016年1月20日转为普通程序，组成合议庭，公开开庭审理了本案。重庆市南川区人民检察院指派检察员冯亮、代理检察员龚舒、检察院陈宇出庭支持公诉，被告人刘某甲到庭参加诉讼。现已审理终结。 经审理查明，2013年7月3日，被告人刘某甲承包重庆井然农业发展有限公司（以下简称“井然公司”）位于重庆市南川区白沙镇大竹村的“南川区白沙镇高效节水灌溉水源工程”，后刘某甲组织工人进行施工。井然公司自2013年7月至2014年12月，陆续将工程款人民币1090000元支付给刘某甲。刘某甲一直拖欠游某甲、韦某甲等20人2014年的工资共计人民币85200元。韦某甲等工人多次向重庆市南川区人力资源和社会保障局（以下简称“人社局”）反映情况，人社局于2015年2月3日通知刘某甲接受调查，刘某甲来到人社局，同意分期支付工人工资。人社局于2015年2月10日、2015年2月11日六次电话通知刘某甲前来支付约定好的工人工资，但刘某甲拒绝接听电话、也未到人社局。2015年2月13日，人社局依法送达《拒不支付劳动报酬责令支付通知书》，责令刘某甲在送达之日起3日内足额支付韦某甲等20人的劳动报酬，刘某甲在指定期限内仍未支付。后刘某甲离开南川，并更换了电话号码。2015年8月11日，民警找到刘某甲最近使用的电话号码，电话通知刘某甲，刘某甲来到重庆市南川区公安局投案，并如实供述其犯罪事实。2015年12月12日被告人支付了上述被害人工资10000元。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，并有报警案件登记表、受案登记表，重庆市南川区公安局抓获经过说明，工资表、结算清单、欠条、领条、借条、工程承包合同复印件，银行交易明细，劳动保障监察投诉登记表，承诺书，劳动保障监察调查询问笔录，劳动保障监察电话告知记录表，证明，拒不支付劳动报酬责令支付通知书，劳动保障监察执法文书送达回执，被害人吴某甲、韦某乙、韦某甲、游某乙、陈某某、唐某某、曹某某、赵某某、黄某甲、孙某甲、余某某、黄某乙、张某某、毛某某、孙某乙、韦某丙、孙某丙、吴某乙、石某某、游某甲的陈述，证人吴某丙、彭某某、聂某某、周某某、韦某丁的证言，辨认笔录及相对应的名单、照片，收条，被告人刘某甲的户口证明及供述等证据在案，足以认定。 本院认为，被告人刘某甲以逃匿等方法逃避支付劳动者的劳 动报酬，数额较大，经重庆市南川区人力资源和社会保障局责令 支付仍不支付，其行为构成拒不支付劳动报酬罪。重庆市南川区人民检察院指控的犯罪事实和罪名成立。鉴于被告人刘某甲主动投案，并如实供述自己的罪行，系自首，可以从轻处罚。根据《中华人民共和国刑法》第二百七十六条之一、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人刘某甲犯拒不支付劳动报酬罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月28日起至2016年9月27日止。罚金限本判决生效后十日内缴纳） 二、责令被告人刘某甲支付被害人吴某甲、韦某乙、韦某甲、游某乙、陈某某、唐某某、曹某某、赵某某、黄某甲、孙某甲、余某某、黄某乙、张某某、毛某某、孙某乙、韦某丙、孙某丙、吴某乙、石某某朴、游某甲的经济损失人民币85200元（已支付10000元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长田晓 人民陪审员罗富贵 人民陪审员田娅 二〇一六年四月六日 书记员周琼","writId":"054fec0d47f5874cc98401937e9a417d7df","writName":"刘某甲拒不支付劳动报酬一审刑事判决书"}
