{"ajId":"542c432c-d562-471b-b67e-b382046e7a12","ajName":"陈某甲犯拒不执行判决、裁定罪一案","ajjbqk":" 经审理查明，2013年3月11日，宁波海事法院对原告单某与被告浙江长鑫海运有限公司（以下简称长鑫公司）、陈某甲、浙江三门泰鑫船业有限公司（以下简称泰鑫公司）关于光船租赁合同纠纷一案作出（2013）甬海法台商初字第3号判决：被告长鑫公司自判决生效之日起10日内将涉案“长鑫277”轮船交还原告单自强，并支付单自强自2012年10月8日至上述轮船交还之日按每月540000元人民币计算的租金，被告泰鑫公司、陈某甲对长鑫公司应履行的义务负连带责任。上述判决生效后，单自强于2013年6月25日向宁波海事法院申请强制执行，该院于同月28日向被告人陈某甲等发出（2013）甬海法台执民字第50号执行通知书，要求其交还涉案轮船以及缴纳执行款4616800元，陈某甲未依照该通知内容履行相关义务。同年7月31日，宁波海事法院向陈某甲等发出（2013）甬海法台执民字第50号报告财产令，要求报告“长鑫277”船的停泊位置并申报财产等，但陈某甲仍未按要求予以执行。同年11月29日，在该院的主持下，陈某甲与单自强达成（2013）甬海法台执民字第50号执行和解协议：由陈某甲方自2013年12月18日至2015年1月30日分期支付给单自强共计人民币1155万元，单自强将“长鑫277”船过户给陈某甲，若任何一期款项逾期支付，单自强可恢复执行原判决。被告人陈某甲在支付了第一期款项之后便停止支付，且将“长鑫277”号轮船租赁给朝鲜大胜贸易总社拒不归还。 2015年1月7日，被告人陈某甲被北京市海淀区甘家口派出所民警抓获归案。案发后，陈某甲家属支付给单某人民币100万元。 上述事实，被告人陈某甲在开庭审理过程中亦无异议，且有移送侦查函、企业档案查询复印件、组织机构代码查询、公司基本情况、船舶买卖和租赁合同复印件、民事判决书、执行通知书、报告财产令、银行付款委托书复印件、谈话笔录复印件、拍卖款分配方案、公告复印件、执行和解协议复印件、船舶光船租赁合同书，证人陈某乙、单某、范某的证言，到案经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某甲对人民法院的生效判决和执行指令有能力而拒不执行，情节严重，其行为已构成拒不执行判决、裁定罪。被告人陈某甲归案后有部分支付，当庭自愿认罪，酌情予以从轻处罚。辩护人辩称：1．本案与其他一般的拒不执行判决、裁定有一定的区别，理由是：（1）陈某甲为融资将自己所有的涉案船只以1200万元的标的卖给单自强，单以租赁形式将船返租给陈某甲，年租金为600万元，已支付单自强两年租金1200万元；（2）在租金出现问题，纠纷产生后，海事法院组织双方达成和解，协议约定被告人分期支付款项，单自强将船过户给被告人。2．陈某甲自愿认罪，系初犯，主观恶性较小，悔罪表现良好，在刑事诉讼过程中主动与申请执行人协商，且已履行100万元债款，并积极协商解决矛盾，请求从轻处罚并准予缓刑。审理认为，虽然涉案船款有些纠结，但被告人陈某甲漠视法院的裁判，逃避履行裁判确定的义务，和解承诺亦无法履行，甚至连涉案船只都无法提供去向，一再挑衅法律底线，故本案情形与一般的拒不执行判决、裁定并无质的区别，不能作为从轻的理由，其他所辩自愿认罪、初犯、归案后的支付行为与事实相符，予以采纳，可酌情予以从轻处罚，但本案涉案金额特别巨大，时间跨度长，且至今未就民事纠纷达成一致，故对缓刑请求不予支持。为了维护人民法院裁判的权威，依照《中华人民共和国刑法》第三百一十三条的规定，判决如下：","pjjg":" 被告人陈某甲犯拒不执行判决、裁定罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自二〇一六年一月十八日起至二〇一七年九月十七日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"台州市椒江区人民法院 刑事判决书 （2015）台椒刑初字第963号 公诉机关台州市椒江区人民检察院。 被告人陈某甲，系浙江长鑫海运有限公司法定代表人。2015年1月7日因本案被台州市公安局开发区分局刑事拘留，同年2月6日被取保候审，2016年1月18日经本院决定被逮捕。现羁押于台州市看守所。 辩护人蔡海军，浙江君超律师事务所律师。 台州市椒江区人民检察院以台椒检公诉刑诉（2015）945号起诉书指控被告人陈某甲犯拒不执行判决、裁定罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。台州市椒江区人民检察院检察员贺珊珊、被告人陈某甲、辩护人蔡海军到庭参加了诉讼。现已审理终结。 经审理查明，2013年3月11日，宁波海事法院对原告单某与被告浙江长鑫海运有限公司（以下简称长鑫公司）、陈某甲、浙江三门泰鑫船业有限公司（以下简称泰鑫公司）关于光船租赁合同纠纷一案作出（2013）甬海法台商初字第3号判决：被告长鑫公司自判决生效之日起10日内将涉案“长鑫277”轮船交还原告单自强，并支付单自强自2012年10月8日至上述轮船交还之日按每月540000元人民币计算的租金，被告泰鑫公司、陈某甲对长鑫公司应履行的义务负连带责任。上述判决生效后，单自强于2013年6月25日向宁波海事法院申请强制执行，该院于同月28日向被告人陈某甲等发出（2013）甬海法台执民字第50号执行通知书，要求其交还涉案轮船以及缴纳执行款4616800元，陈某甲未依照该通知内容履行相关义务。同年7月31日，宁波海事法院向陈某甲等发出（2013）甬海法台执民字第50号报告财产令，要求报告“长鑫277”船的停泊位置并申报财产等，但陈某甲仍未按要求予以执行。同年11月29日，在该院的主持下，陈某甲与单自强达成（2013）甬海法台执民字第50号执行和解协议：由陈某甲方自2013年12月18日至2015年1月30日分期支付给单自强共计人民币1155万元，单自强将“长鑫277”船过户给陈某甲，若任何一期款项逾期支付，单自强可恢复执行原判决。被告人陈某甲在支付了第一期款项之后便停止支付，且将“长鑫277”号轮船租赁给朝鲜大胜贸易总社拒不归还。 2015年1月7日，被告人陈某甲被北京市海淀区甘家口派出所民警抓获归案。案发后，陈某甲家属支付给单某人民币100万元。 上述事实，被告人陈某甲在开庭审理过程中亦无异议，且有移送侦查函、企业档案查询复印件、组织机构代码查询、公司基本情况、船舶买卖和租赁合同复印件、民事判决书、执行通知书、报告财产令、银行付款委托书复印件、谈话笔录复印件、拍卖款分配方案、公告复印件、执行和解协议复印件、船舶光船租赁合同书，证人陈某乙、单某、范某的证言，到案经过、户籍证明等证据证实，足以认定。 本院认为，被告人陈某甲对人民法院的生效判决和执行指令有能力而拒不执行，情节严重，其行为已构成拒不执行判决、裁定罪。被告人陈某甲归案后有部分支付，当庭自愿认罪，酌情予以从轻处罚。辩护人辩称：1．本案与其他一般的拒不执行判决、裁定有一定的区别，理由是：（1）陈某甲为融资将自己所有的涉案船只以1200万元的标的卖给单自强，单以租赁形式将船返租给陈某甲，年租金为600万元，已支付单自强两年租金1200万元；（2）在租金出现问题，纠纷产生后，海事法院组织双方达成和解，协议约定被告人分期支付款项，单自强将船过户给被告人。2．陈某甲自愿认罪，系初犯，主观恶性较小，悔罪表现良好，在刑事诉讼过程中主动与申请执行人协商，且已履行100万元债款，并积极协商解决矛盾，请求从轻处罚并准予缓刑。审理认为，虽然涉案船款有些纠结，但被告人陈某甲漠视法院的裁判，逃避履行裁判确定的义务，和解承诺亦无法履行，甚至连涉案船只都无法提供去向，一再挑衅法律底线，故本案情形与一般的拒不执行判决、裁定并无质的区别，不能作为从轻的理由，其他所辩自愿认罪、初犯、归案后的支付行为与事实相符，予以采纳，可酌情予以从轻处罚，但本案涉案金额特别巨大，时间跨度长，且至今未就民事纠纷达成一致，故对缓刑请求不予支持。为了维护人民法院裁判的权威，依照《中华人民共和国刑法》第三百一十三条的规定，判决如下： 被告人陈某甲犯拒不执行判决、裁定罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自二〇一六年一月十八日起至二〇一七年九月十七日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长汪霞 人民陪审员陈玲蓉 人民陪审员孙良明 二〇一六年一月十八日 书记员杨丹瑞 附件： 本案判决所依据的法律条文 中华人民共和国刑法 第三百一十三条对人民法院的判决、裁定有能力执行而拒不执行，情节严重的，处三年以下有期徒刑、拘役或者罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"019e1df428d8fb15f51bef31520b6ccb983","writName":"陈某甲犯拒不执行判决、裁定罪一审刑事判决书"}
