{"ajId":"7e581cf6-df75-4503-844c-efbeb8eb9b28","ajName":"朱清英、朱伟诈骗一案","ajjbqk":" 公诉机关指控： 自2013年至2018年8月期间，被告人朱清英、朱伟母女以相亲、介绍对象为诱，先后多次在多地以索要彩礼、还债、投资等虚假事由诈骗他人财物，具体事实分述如下： 1.2013年底，被害人刘某1经同事刘某2介绍与朱清英认识相亲，后两人以男女关系同居，期间，朱清英以其三嫂在广州做生意及自己要投资养老院为由向刘某1借款，诈骗其180000余元（币种为人民币，以下相同）后拒不还款。 2.2015年7月份，被害人汪某1经汪某2等人介绍与朱清英相识，后朱清英以结婚为诱向汪某1索要彩礼钱和见面礼，骗取汪某125500余元现金后，虽与汪某1领取了结婚证，但以彩礼钱不够为由，称不给钱就不与其过日子，要与汪某1离婚且不还钱。后经法院执行，朱清英还给汪某17000元后，余下18500元拒不归还。 3.2015年底，被害人陈某1与其弟弟陈某4，经黄汉阳等人介绍与朱清英认识相亲，朱清英以结婚为诱，称只要陈某4借款给她助其投资，就与陈某4结婚，后骗取陈某110000元后拒绝结婚，经陈某1多次索要还款1500元，其仍欠陈某18500元。 4.2015年11月份，朱清英、朱伟经媒人江维楚等人介绍与被害人黄某认识相亲。朱清英以朱伟与黄某结婚为诱，在黄某家中先后向黄某索要80000元彩礼钱及价值数万元的黄金首饰。朱伟办理结婚证，在黄某家住了4、5天后，无故离开后拒绝与黄某回家生活并提出离婚，迫于压力归还40000元后，余下60000元拒绝归还。 5.2016年7月份，被害人侯某经胡某2介绍与朱清英相亲，后朱清英以结婚为诱要求侯某替其还债，骗取侯某30000余元后，朱清英拒不结婚亦不还款。 6.2016年11月份，被害人袁某经陈某5等人介绍与朱清英相亲，朱清英以结婚为诱，称袁某只要借款就与其结婚，后朱清英骗取袁某70000元后拒绝结婚并以各种理由拒不还款。 7.2016年12月份，被害人李某1、李某2父子经周某1等人介绍与朱清英、朱伟母女认识相亲，朱清英以朱伟与李某2结婚为诱，向李某1父子索要100000元彩礼钱及价值数万元的首饰、服装，并以买车为由向李某1借款30000元，后朱清英母女拒不结婚，麻城市人民法院作出朱清英赔付李某1160000元的民事调解后，朱清英亦拒不还款。 8.2016年12月份，朱清英经媒人陈某6介绍与被害人桂某相亲，在桂某家中朱清英以结婚为诱向桂某借款现金30000元后逃离，拒绝与桂某结婚，拒绝还款。 9.2017年3月份，朱清英经媒人胡某2介绍与被害人吴某2相亲，在吴某2家中朱清英以结婚为诱向吴某2索要彩礼未果。朱清英骗取吴某22200元后逃离，不与吴某2结婚亦不还款。 10.2017年5月份，朱清英经媒人陈某2等人介绍与被害人李某3认识相亲，在李某3家中朱清英以结婚为诱，向李某3索要见面礼、彩礼钱等费用30000元未果。朱清英向李某3索要600元后逃离，朱清英拒不结婚亦不还款。 11.2017年5月份，被告人朱清英经媒人胡某2等人介绍与被害人吴某1认识相亲。在吴某1家中，朱清英以办理结婚证结婚为诱，骗取吴某1彩礼钱27300元。在两人办理结婚证后，朱清英以开养老院为由，向吴某1骗取100万未果，遂与吴某1离婚。后吴某1要回10000元，余下17300元朱清英拒绝归还。 12.2017年6月份，被告人朱清英经媒人吴某1介绍与被害人毛某相亲，在毛某家中朱清英以与毛某在一起生活为诱向毛某借钱，后朱清英骗得毛某21000余元后离开毛某，不与毛某结婚生活亦不还款。 13.2017年12月份，被告人朱清英经媒人毛某介绍与被害人张某相亲。在张某家中，朱清英以在一起结婚生活为诱，以还债的名义向张某索要20000元，多次索要未果后，朱清英骗取张某1000元后离开。 14.2018年7月份，被告人朱清英经媒人介绍与被害人赵某认识相亲。在赵某家中，朱清英以与赵某结婚为诱，向赵某索要彩礼、见面礼、车某等总计现金22650元。诈骗成功后迅速逃离，并拒绝与其联系、拒绝还款。 15.2018年年初，被害人胡某1经媒人陈某5介绍与朱清英认识相亲，后来朱清英女儿与胡某1儿子胡某3也认识相亲。期间，朱清英以结婚为诱，要求胡某1帮其还债，骗取胡某160000余元，又花费胡某110000余元为其买衣服和拍婚纱照。后双方分手，朱清英、朱伟母女拒绝还钱。 16.2018年5月份，被害人甘某1经媒人汪某2等人介绍与朱清英、朱伟母女相识相亲，在甘某1家中，朱清英以朱伟与其结婚为诱，向甘某1索要彩礼，诈骗其60000余元后拒不结婚亦拒不还款。 17.2018年夏天某日，被告人朱清英、朱伟经媒人金某1等人介绍与被害人鲍某1与其儿子鲍某2相识相亲，后在鲍某1家中朱清英以其母女与鲍某1、鲍某2父子结婚为诱，求鲍某1父子帮其偿还7、8万元的债务。鲍某1父子到湖北省麻城市朱清英家商谈时，花费2500元购买烟酒送给朱清英作见面礼，400元红包给朱伟，后鲍某1未能满足朱清英提出的要求，朱清英便不愿与其继续相亲结婚。 18.2018年7月7日，被害人许某1及其儿子许某2经媒人胡某2等人介绍，与朱清英、朱伟母女相亲，朱清英、朱伟母女隐瞒朱伟结婚的事实。同月10日，朱清英母女以朱伟与许某2结婚为诱，向许某1父子索要彩礼，骗得许某140000元彩礼钱后逃离，并拒绝结婚、拒绝还款。 19.2018年8月，被害人漆某经媒人汪某2介绍与与朱清英、朱伟相识相亲，朱清英、朱伟母女隐瞒朱伟结婚的事实。在漆某家中，朱清英以朱伟与漆某结婚为诱，向漆某索要彩礼钱和见面礼，骗取漆某50000余元后逃离，朱清英、朱伟母女拒不结婚亦不还款。 公诉机关举出了相应的证据证明上述事实，认为被告人朱清英、朱伟以非法占有为目的，多次以相亲等事由，虚构事实，隐瞒真相的方法共同诈骗他人钱财共计834650元，其中朱清英参与诈骗作案19起，诈骗金额834650元，数额特别巨大；被告人朱伟参与诈骗作案7起，诈骗金额432900元，数额巨大，被告人朱清英、朱伟的行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究二被告人刑事责任。 被告人朱清英对起诉指控其19起诈骗事实均予以否认，辩称自己未对各被害人实施诈骗行为，未向其索要彩礼，双方系民间借贷关系。 被告人朱伟对起诉指控其参与7起诈骗事实部分予以供认。 朱清英的辩护人对起诉指控的罪名无异议，但提出：1．朱清英与对方当事人已通过民事诉讼经人民法院调解或判决处理的部分，不宜再作犯罪处理，应从起诉指控诈骗数额中扣减；2．朱清英、朱伟母女是生活无依无靠，想通过相亲的方式寻找依靠而不知不觉走上犯罪道路、其犯罪与生活环境有关。 朱伟的辩护人对起诉指控的罪名无异议，但提出被告人朱伟具有坦白情节，其在共同诈骗作案中起次要作用，系从犯。 经审理查明：自2013年至2018年8月期间，被告人朱清英、朱伟母女以相亲、介绍对象为引诱，先后多次在不同地点以索要彩礼、借钱还债、帮其投资等虚假事实诈骗他人财物，具体事实分述如下： 1.2015年底，被害人陈某1与其弟弟陈某4，经黄汉阳等人介绍与朱清英认识相亲，朱清英以结婚为诱饵，称只要陈某4借钱给她帮其投资，就与陈某4结婚，在骗取陈某410000元后拒绝与其结婚。后经陈某4之兄陈某1多次索要，朱清英退给陈某11500元，下余8500元拒不退还。 2.2016年7月份，被害人侯某经胡某2介绍与朱清英相亲，朱清英以结婚为诱饵，表示只要侯某帮她偿还80000元债务就与其结婚，但候某只答应帮其偿还40000元的债务。朱清英在骗取侯某30000元后，拒绝与候某结婚和退款。 3.2016年12月份，被害人桂某经媒人“陈某6”介绍与朱清英相亲，朱清英以结婚为诱饵，表示只要桂某承担其所欠债款80000元并帮其偿还就与桂某结婚。朱清英在骗取桂某30000元后，以各种理由拒绝与桂某见面，并拒绝退款。 4.2017年3月份，被害人吴某2经媒人胡某2介绍与朱清英相亲，在吴某2家中朱清英表示想要跟她结婚就要给她60000元，向吴某2索要彩礼未果，吴某2当时只给了朱清英200元见面礼。第二天，朱清英离开时又骗走吴某22000元。 5.2017年6月份，朱清英经媒人吴某1介绍与被害人毛某相亲，在毛某家中朱清英以与毛某在一起生活为诱饵，向毛某索要钱财，后朱清英在骗取毛某21000余元后离开，既不与毛某结婚又不退款。 6.2017年12月份，朱清英经媒人毛某介绍与被害人张某相亲。在张某家中，朱清英以与张某结婚一起生活为诱饵，向张某索要20000元未果，朱清英骗取张某1000元后离开。 7.2018年7月份，被害人赵某经媒人介绍与朱清英认识相亲。在赵某家中，朱清英以与赵某结婚为诱饵，向赵某索要彩礼、见面礼、给其女儿及表姐见面礼。在骗取赵某现金15050元后逃离，并与赵某中断联系。 8.2018年5月份，被害人甘某1经媒人汪某2、金某2等人介绍与被告人朱伟相识相亲，在甘某1家中，朱清英、朱伟故意隐瞒朱伟已结婚的事实，以甘某1要与朱伟结婚必须先给60000元彩礼钱，后甘某1让帮其理财的朋友刘某3通过银行转账的方式向朱伟的银行账号转款60000元。后甘某1发现朱伟系已婚状态，且怀疑朱伟头脑不正常，感觉自己被骗，遂要求朱清英、朱伟母女二人退还60000元的彩礼钱，但朱清英、朱伟二人拒不退款。 9.2018年夏季的一天，被害人鲍某1及其儿子鲍某2经媒人金某1、董某等人介绍与朱清英、朱伟相识相亲。朱清英以她和朱伟与鲍某1、鲍某2父子结婚为诱饵，要求鲍某1父子帮她们母女二人偿还7、8万元的债务。鲍某1父子到湖北省麻城市朱清英家中商谈时，买烟酒等礼品时用了2500元并给朱伟400元红包。后因鲍某1未能满足朱清英提出的条件，朱清英便不愿与其结婚和退钱。 10.2018年7月7日，许某1的儿子许某2经媒人胡某2等人介绍与朱清英的女儿朱伟相识相亲，朱清英、朱伟母女故意隐瞒朱伟己结婚的事实。同月10日，在许某1家中，朱清英以朱伟与许某2结婚为诱饵，向许某1、许某2父子索要彩礼1000000元未果。11日，朱清英、朱伟在骗取许某1、许某2父子40000元彩礼钱后，母女二人以各种理由拒绝朱伟与许某2结婚并拒不退款。 11.2018年8月11日，被害人漆某经媒人汪某2、程某2等人介绍与朱伟相识相亲，在相亲的过程中朱清英、朱伟母女故意隐瞒朱伟已结婚的事实。在漆某家中，朱清英以朱伟与漆某结婚为诱饵，向漆某索要彩礼80000元未果，漆某分别给了朱清英、朱伟每人1000元的见面礼。同月18日，朱清英、朱伟在骗取漆某48000元彩礼钱后，朱清英、朱伟母女二人以各种理由拒绝朱伟与漆某结婚并拒不退款。 2018年9月4日，公安机关在朱清英位于湖北省麻城市南湖万家堰社区幸福嘉苑8栋2单元301室将朱清英、朱伟抓获到案，当日被刑事拘留。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1．被害人陈某1的陈述。主要内容为：2015年底，我弟弟陈某4由黄汉阳介绍认识了朱清英，两人开始谈恋爱，朱清英总是找他要钱，朱清英说她在麻城市周边投资“享乐院”养老院，还差7至8万元，如果陈某4愿意帮她将7至8万元投进去，她愿意跟陈某4过日子并领结婚证。陈某4找我拿了2万，借了1万元给朱清英，朱清英写了欠我1万元的欠条，另1万元他们二人吃喝用了，用完这些钱后朱清英就将陈某4手机号设为黑名单。之后我多次找朱清英要钱，3次共要回1500元，现在欠条上的金额为8500元。我听说朱清英与“享乐院”院长关系应该不错，但是院长说朱清英没有养老院的股份，她们不需要朱清英的投资，也没有收到朱清英的投资款，朱清英只是在养老院工作过。陈某4开始不愿意给钱朱清英，但是朱清英一直跟他说只要给钱投资就结婚，陈某4才答应借钱。朱清英生活品质很高，带黄金、玛瑙等首饰，还开一辆新车。朱清英爱发一些她吃喝玩的照片，夜生活很丰富。我有个老乡胡某7，他和他儿子跟朱清英、朱伟同时谈恋爱，朱清英称自己在外面欠高利贷，只要胡某7帮她还钱，她与朱伟就答应跟胡某7父子结婚。胡某7帮她还了几万元高利贷，还在她们身上花了钱，后来朱清英反悔。我到法院起诉朱清英时，法院说好多人起诉她，欠我的钱算少的。 2．被害人候某的陈述。主要内容为：2016年7月份左右的一天，媒人胡某2通过我村明某介绍我和朱清英认识并谈恋爱，见面后朱清英愿意和我谈恋爱。在和朱清英接触过程中，朱清英说她和别人合伙办养老院，被别人骗了钱，她已将骗她钱的人起诉到法院，法院已判决骗她钱的人分三次偿还。但她欠别人的钱急着要还，于是提出要我替她还债，如果双方结婚我替她还的钱就不还给我，双方没有结婚她将法院追回的钱还给我。朱清英要我给她8万元，我只答应给4万元。2016年11月3日，朱清英到我家，我给了她2万元现金，她打了收条。之后，她总是向我要剩下的2万元。2017年1月，朱清英说要跟我结婚，并答应去民政局领结婚证，还在我家住了一晚，双方发生了性关系。第二天早上我又给了她1万元现金，二人一同去民政局领结婚证，因朱清英的离婚证找不到，当天就没有登记成。后来朱清英和一个姓李的人打官司，我就不愿意给她余下的1万元，朱清英就不愿意在原来的协议签字，再后来联系不上。媒人胡某2和朱清英都告诉我，朱清英是离婚状态。 3．被害人桂某的陈述。主要内容为：2016年12月31日，陈某6将朱清英介绍给我认识，我给了他600元的红包。当天晚上我带着朱清英到当地的宾馆住了一晚，两人发生性关系后，朱清英说我和她都是单身，只要我承担她8万元钱的债务，她就愿意跟我结婚过日子，第二天我们各自回家了。过了一段时间，朱清英问我什么态度，要是有诚意的话就带着钱去她家看看。后来我就去了朱清英湖北的老家并与她在她家附近的雍景宾馆住了两天，两人发生性关系后，朱清英问我有没有钱，并说有诚意的话就赶紧将钱给她，双方去登记结婚，我当时口头答应给她4万元。我回老家后，朱清英经常打电话问我钱准备好没有，什么时候结婚。2017年3月份的一天，我将3万元存入邮政储蓄卡并带着卡去了朱清英老家，发现她家里有个女儿，当晚我和她住在她家附近的雍景宾馆，并发生了性关系。3月24日我在湖北麻城市邮政银行将3万元取出来交给她了，朱清英给我打了3万元的欠条，并让我和她一起去民政局登记。我当时感觉她有个女儿，万一她女儿贷款买车要我还款我就更亏了，就骗她说我没带户口本，我想让她跟我去安徽省六安市登记，之后我就坐车回老家了。后来我给朱清英打电话问她什么时候来我家，她就说在外地出差，没有时间。一年后我打电话要钱，朱清英就各种理由搪塞我，我当时觉得不对劲，认为可能一开始就是骗局，怕孩子责怪不敢说，后来湖北省武汉市公安机关打电话叫我去当地公安机关报警，我就来你们公安局报警了。 4．被害人吴某2的陈述。主要内容为：2017年3月的一天，湖北省麻城市胡某2一行三人（两女一男）找到我说：“听说你要找老伴，就将人带过来让你看一下。”其中一个妇女说：“想和她结婚需要给6万元钱，”我说：“我没有钱”。胡某2说：“我们来了一趟，你要表示一下。”我给了胡某2300元，另一个妇女300元，姓朱的妇女200元。中午我们吃了饭，胡某2带着另外一个女子走了，我把姓朱的女子安排在供销社旁休息。第二天我拿着姓朱的身份证去买车票，我才知道她叫朱清英。临上车前朱清英说：“你给两千元钱我，以后我来还”，之后我给了朱清英2000元钱，事情就是这样。 5．被害人毛某（河南省新县箭厂河乡农民）的陈述。主要内容为：2017年6月5日，吴某1带名妇女到我家，跟我说：“这个女的我养不起，看你们两个能否在一起过日子，如果可以你们过去”。这个妇女叫朱清英，50岁，家住湖北省麻城市北站旁。我说：“可以是可以，但我也只能维持基本生活。”当时那女的说：“和你过也可以，你先拿2万元钱给我。”我当时没有那么多钱，只给了吴某1400元钱介绍费，并对这个女的说：“2万元可以，我去借一下，过几天给你”。过了3、4天，我在本村方新建处借了1万元，又在吴维润处借了1万元，将借的2万元钱给了这个女的，这个女的跟我在一起住了五天，就回了麻城市。过了大概半个月这个女的又回来了，她问我要油，我给了她50斤油，后来她把她女儿带过来了，我给了1000元钱及4块银元，她住了三天就走了，给她打电话让她回来她也不回来，后来连电话也打不通。我将朱清英介绍给了新县箭厂河乡塔尔村的张某认识了。具体情况是朱清英和我相处一段时间，她的开销太大，我承担不起，完全养不活朱清英，于是我就催她离开。这时朱清英提出要我将其介绍给其他老伴，我当时想到张某的老伴去世了几年，一直想找一个人过日子，我就将朱清英带过去，介绍他们认识，之后我就离开了。我不知道他们相处地如何。 6．被害人林某1的陈述。主要内容为：2018年5月的一天，我湾一名叫金某2的媒人跟我说，要给我儿子甘某1介绍对象，我答应了。过两天，我和我儿子跟媒人一起在麻城市一个餐馆与朱清英、朱伟母女见了面，双方比较满意。朱清英提出要6万元彩礼，甘某1手机转账给朱伟6万元，后来朱伟母女打了6万元欠条。给了6万元彩礼后，朱伟才说她已结婚，还没离婚。 7．被害人甘某1的陈述。主要内容为：2018年5月4日我妈妈林某1说湾里的媒人金某2要给我介绍一位女子相亲，同月7日我叫出租车去金某2家中，金某2又联系其他的媒人，我们在去麻城的路上，在麻城中馆驿迎集大桥带了一位媒人、在中馆驿闵某又带了二位媒人。之后我们一起到麻城的摩尔城对面的“有意思”餐饮连锁店等女方及女方的家人，但是没有等到人，女方的媒人（一位男子）通知我们直接去女方的家中，并告诉我们地址为麻城市的幸福嘉园。到了女方家中后，我知道女方叫朱伟，其母亲叫朱清英。朱清英提出要6万元的彩礼，她女儿就可以和我走。我们家比较满意，同意支付6万元的彩礼，我们就在“红麻土菜馆”一起吃了饭，饭后带了朱清英及朱伟去我们家看了一下，在我家我母亲给我朱伟一个2000元的见面礼，她们在我们家待了不到一个小时，朱清英就催我赶紧带着朱伟去苏州，免得耽误工作，我们村的司机开车送我、朱清英、朱伟去麻城北站，在车站，朱清英催着我要彩礼钱，我就让刘某3（我们村里的人，我赚的钱都交给他打理）转账给朱伟6万元，并告诉朱清英，她收钱了，得和我写个收条。朱清英就给我写了一个收条，然后我们三人一起去了苏州。朱清英在苏州待了一天，朱伟和我呆了很多天，我感觉朱伟脑袋不太正常，就开车将朱伟送到麻城家中。我感觉自己好像被骗了，就打电话给朱清英要钱，朱清英告诉我钱已经花完了，我问她钱花在哪儿了，她说还账了。之后我和我母亲还到朱清英和朱伟家里去要钱，但一直见不到她们，朱清英总说自己在外地。我们见面时，媒人及朱清英母女都没有告诉我朱伟的婚姻状况，一直到我们一起坐火车去苏州，我把6万元给朱伟后，朱伟才告诉我她结过婚，目前想离婚，但是离婚手续还没有办完，目前是结婚的状态。 8．被害人鲍某1（安徽省六安市金安区农民）的陈述。主要内容为：我丧偶后一直单身，想找老婆。今年（2018年）端午节后，通过木厂镇一个叫金某1的媒人认识了麻城市的一个女媒人董某，他们二人给我介绍了一个女的，只知道叫小朱。当时是在麻城市里一饭馆里见面的，对方有四个人，小朱和她的女儿、董某、还有一个男的，吃饭的时候，我们就谈了我和我儿子与小朱和她的女儿结婚的事。小朱说：“我在麻城这边有7、8万元钱的债务，你帮我把债务还了，我和女儿就过去跟你们父子俩结婚，好好过日子。”她说这些话我不相信，加上我儿子看不上小朱的女儿，我就跟她们说：“你们母女俩先跟我们回安徽省六安市过一年半载，如果你们真心实意过日子，我帮你还债，并领结婚证结婚”，小朱表示同意。当时吃饭是我付的钱，总共花了800多块钱。第二天，我去了小朱家，去之前董某让我准备烟、酒作见面礼，董某在我们住的宾馆对面商店拿了两条烟、两箱酒，我一共付了2500元钱。我带着烟酒到小朱家后，小朱让我给8万元钱，我仍坚持要她先到六安来，我才给钱。后我们六个人一起到安徽省六安市我家里，因小朱她们见我们家不愿意先给钱要走，我于是给了小朱女儿400元钱，她们就走了，之后我们就没有联系过了。金某1、董某都说小朱死了丈夫，她女儿没有结婚。 9．被害人许某1的陈述。主要内容为：2018年7月7日，我村媒人许某3和“老万”跟我老婆讲麻城有个叫朱伟的女孩可以介绍给我儿子许某2当老婆，7月10日，双方可以在麻城见面，我家人都表示同意。7月10日9时，许某2开车带我、我老婆、许某3、“老万”到麻城市与朱伟和她母亲朱清英及胡姓媒人见了面，并相互介绍了情况。朱清英说，朱伟欠前男友“聘礼”钱，要我们给10万元钱作聘礼，除了还前男友礼钱外，余下的钱朱伟结婚时带过来，我们表示同意。朱清英说，既然要结婚，今天她女儿就带着户口本、身份证住到我家，准备结婚事宜，并提出要给朱伟买几件衣服，我儿子就给朱伟买了2000多元钱的衣服。当天下午，我们带着朱伟和朱清英来到我家。第二天，我在家先给了朱清英1万元，后开车又到银行取了3万元给朱清英。在回家的路上我听见朱清英和朱伟接电话时，别人要她们二人还钱，我问朱清英借的什么钱，她回答说是借的网贷。我觉得有问题，我将此事跟我女儿许艳琼讲了，我女儿说她昨天加了朱伟的微信，在微信上的朋友圈看到了朱伟的婚纱照，我问朱清英是怎么回事，朱清英这才承认朱伟有过短暂的婚姻，我意识到被她骗了。我要求朱清英：一是还4万元钱；二是用4万元钱结婚，朱清英答应结婚，并写了一张4万元的欠条。我女儿许艳琼还打110报了警，警察到场了解情况后，跟朱伟讲一是结婚一是还钱。朱清英跟我们讲，朱伟要回麻城上半个月的班才能辞工，7月25日过来结婚。7月25日，我打电话朱清英问她怎么不过来，朱清英要我给她2万元才将女儿送过来。我们和媒人去找朱清英，她家门锁了，好不容易找到她后，她说朱伟人在安徽，其子宫长有囊肿要做手术，现在既没钱还，婚也结不成，要还钱也到年底。 10．被害人许某2的陈述。主要内容为：2018年7月10日，我母亲通知我说有两个媒人给我介绍一个女朋友，我就从武汉打工的地方回到武汉市新洲区三店街观塘村的家里，当天我就开车带着父母和媒人许某4旺和外号叫“老万”的媒人一起去了麻城，在麻城的一个茶馆和麻城的朱清英、朱伟母女见了面，当时还有麻城那边的一个男媒人在场，我们几个人在一起喝茶，双方都比较满意，朱清英当时就提出来要十万彩礼钱，我父母和我也同意了，还提出她女儿要来我家常住，需要买几件衣服，一共花费了2000元左右，接下来我们就去吃饭了，吃完饭我就和父母一起去朱清英家里看了一圈，然后我开车将她们母女一起带到我家里，后来听我母亲说，吃饭的时候，我父亲给了媒人许某4旺和麻城的那个媒人每人200元。当晚吃饭后，朱清英母女在我家住下，第二天一早，朱清英就问我父母要彩礼钱，我父亲就给了朱清英一个红包，里面有现金10000元，我开车带着朱清英母女和我父亲，一起到三店街的农业银行又去取了30000元现金给了朱清英，在回来的路上，我和我父亲就听到有人给朱清英打电话要账，我和我父亲就觉得事情有点不对劲，我们就问朱清英母女，朱清英就说是网上贷款，欠了别人40000元，我父亲就说彩礼只愿意给40000元，剩下的就不给了，要么结婚，要么把彩礼钱还给我们家，朱清英母女也同意了。朱清英母女又在我们家住了一晚，第二天一早朱伟说需要回麻城再工作半个月，然后就过来和我结婚，我们家同意了，但是我妹妹就觉得这个事情没有那么简单，就报警了，警察到达现场后，告诉我们双方要么结婚要么就把40000元的彩礼钱还给我们家，我父亲还是觉得不妥，就让朱清英给我们家写了一个欠条，这个事情我当时不在场，是后来听我家人说的。拿彩礼钱的时候我们家人都不知道朱伟的婚姻状况，拿了我们家的彩礼后，在我父亲的逼问下，朱清英再告诉我们朱伟有一个短暂的婚史。向我们提出要彩礼钱的是朱清英。 11．被害人漆某（湖北省团风县杜皮乡人）的陈述。主要内容为：我伯伯程某2要给我介绍女朋友，我回家后，同我伯伯程某2、父亲及汪姓、吴姓两个媒人一起到麻城市朱伟家中与朱伟及其母亲朱清英见了面，双方都满意。朱伟的母亲朱清英说如果双方比较满意，就要给点彩礼钱，但没说给多少。之后我们又跟媒人一起将朱伟及朱清英带到我家看了一下，媒人说要给见面礼，我分别给了朱清英、朱伟1000元的红包，给了每个媒人600元的介绍费。下午3时，我将朱清英、朱伟送到她家小区门口时，朱清英让朱伟先回家，并跟我讲让我在一周内准备8万元彩礼钱，给了礼钱，朱伟就和我结婚，我同意了。2018年8月15日，我给朱清英打电话，说我拿不出这么多彩礼钱，她同意只给6万元。8月18日我与程某2、父亲及汪姓、吴姓两个媒人一起到麻城市朱伟家中，给了朱清英40000元钱现金，用微信转账8000元给朱伟，当时朱清英写了协议，内容为：如果朱伟不跟我结婚就退我40000元，如果我反悔就不退48000元。之后，我开车准备将她们一起带到团风县家中，在去的路上，朱清英说要到当铺赎回一个金手镯，她一个人去的不知花了多少钱，其他钱她如何用的我就不知道。2018年9月3日，朱伟打我电话向我要1000元，我没有给，后来再也联系不上。程某2跟我说过朱伟离过婚，没有小孩。 12．被害人张某的陈述。主要内容为：我老婆过世不久，我想找个老婆。2017年12月份的一天，新县箭厂河乡戴畈村的毛某爹爹带着一名50多岁的妇女到我家，说给我介绍“老伴”。双方简单地聊了一下，我对她第一印象还不错（后来才知道叫朱清英），于是我问她是否看中了我，朱清英说看中了我和我的家庭，但提出让我给她2万元钱，她要偿还她在湖北省麻城市经营养老院亏损的欠账。我没有同意，并直接跟朱清英说我没有钱，必须先相处一段时间，双方相互了解一下再谈这个。毛某走后，朱清英留下来住在我家。在此期间朱清英一直跟我提2万元钱的事，我多次回复她没有钱，朱清英便提出她回去要路费，我看到朱清英不是一个过日子的人并一直纠缠我，我想给1000元钱打发了事，便给了朱清英1000元现金，另外给了一包自家种的茶叶。 13．被害人赵某（安徽省芜湖市无为县赫店镇黄墩涧洼村干部，县人大代表）的陈述。主要内容为：我之前被朱清英骗了3万多元钱。在2018年7月份的一天，我们无为县的媒人陈细水给我介绍对象并将朱清英的电话号码给了我。我打电话给朱清英，但她在电话中要6万元钱的彩礼，我说只有2万元，她不同意。过了几天，我们又通了电话，朱清英让我带2万元过去。第二天，我跟陈细水一起到湖北省麻城市朱清英家中给了她1万元现金，她打了一张收条。当天朱清英又跟我回到我的家中，我又从信用合作社取了8300元现金给她，这一笔钱她没有打收条，之后我又给了媒人3000元介绍费，并付了1500元车某。两天后，她回家时还将我在无为县城用3800元购买的一套古玩拿走了。第二次是农历七月初，我就打电话叫朱清英过来，她就带着她女儿、表姐一起过来了并让我给她们见面礼。我分别给了1000元、550元的红包，另外给了朱清英1300元，付了1500元车某。我被骗的钱（算上古玩）一共有30950元。 14．证人程某1的证言。证实的内容与被害人许某1证实的内容基本一致。 15．证人许某3的证言。主要内容与受害人许某1陈述的内容基本一致。 16．证人周某1的证言。主要内容为：2016年10月的一天，我湾李某1托我给他儿子说媒（介绍女朋友），我通过麻城市顺河姓喻的媒人介绍麻城市姓朱的姑娘给她儿子认识。具体为一天上午，我们两个媒人、李某1父子与姓朱的母女见面后，双方都满意。2017年春节后的一天，我听我湾周喜生说，姓朱的姑娘与李某1的儿子办了喜酒。姓朱的姑娘与李某1的儿子结婚是她母亲做的主，我不知道姓朱的姑娘婚姻状况。 17．证人胡某2（麻城市中馆驿镇彭畈村）的证言。主要内容为：我认识朱清英、朱伟母女，并为她们母女介绍过几次对象。第一次是2016年10月的一天，新洲区三店街的许某3对我说，新洲区某街道有个肖老师和他儿子都是单身，都想找对象让我介绍一下。我问了一下姓肖的父子基本情况，觉得他们年龄和朱清英、朱伟差不多。后来我们安排肖老师父子与朱清英、朱伟母女见了面，双方满意。事后我问了朱清英，朱清英说肖老师身上长疮，他儿子精神有问题，双方经协商己分了手。但肖老师父子给她们买了衣服、鞋子、金银首饰，还给了2万元钱。我没问这些钱朱清英还没有，但估计应该没还。第二次是几个月后的一天，红安县潭树镇媒人陈长满跟我讲河南有个吴某1的男子想找老伴，我说可以将朱清英介绍给他。后来吴某1与陈长满来到麻城市跟朱清英见了面，双方感觉不错，我们一行还去吴某1家中看了一下，双方均满意。随后谈结婚的事情，朱清英说自己在麻城市与他人合伙办了一个养老院，借了6、7万元的外债，吴某1如果要跟她结婚的话就得帮她将借款还上。两三个月后的一天，吴某1跟我打电话我说他与朱清英领了结婚证。我问吴某1给了朱清英多少彩礼钱，吴某1说给了2万元。又过了几个月，吴某1打电话跟我说朱清英花钱好狠，总向他要钱，两人已离了婚。第三次是河南新县有个媒人说吴某3要找老婆，我和他约好后，带朱清英到吴某3妹夫肖良长家与吴某3见了面，双方比较满意，就开始谈结婚的事情。朱清英说自己在麻城与人合伙办了个养老院欠了6、7万元的外债，自己每月只挣1千多元不够还债，意思是吴某3要想与她结婚就要承担这个债务。吴某3不同意双方没有谈成。最后一次是2018年7月的一天，我和许某3将朱伟介绍给许某2，双方见面后觉得满意，吃饭时就谈起结婚及彩礼的事情，朱清英提出要10万彩礼，许某2家回答说只要双方结婚就给彩礼。过了几天，许某3打电话说出了“鬼”（意思为出了问题），许某2家给了朱清英4万元彩礼，后来许家又报了警，派出所让朱清英打了欠条。我只知道朱清英离过婚，朱伟系未婚，我看过她们的户口本，也问了邻居。 我还知道朱清英和吴某1在一起生活的时候，吴某1经常去毛某家玩，一来二去朱清英也认识了毛某，就要和吴某1离婚，直接住到了毛某家。期间，朱清英打电话让我去毛某家吃午饭，并比较一下毛某和吴某1两家条件的好坏。我走的时候，朱清英跟我说，她正和吴某1办离婚，她拿了吴某12万元，毛某要想跟她结婚就要给吴某12万元。大概过了20天，朱清英打我电话说，她和吴某1已经办理离婚手续。我知道她们这样做是骗婚、骗钱的诈骗行为，拿了别人那么多钱，又不跟别人结婚，很不道德。但我又觉得她们很可怜，帮她们介绍对象，希望她们能稳定下来，生活过好点。 18．证人余某的证言。主要内容为：2015年2月，我在麻城市七里河筹建“享乐”养老院，3、4月份的时候朱清英主动提出要跟我合伙，我说她要出资10万元才能入股。但是她从4至10月份分三次一共只给了我5万元，就说她没有钱，我就没有答应她投资入股，也未跟她签合同。我不清楚她给我的5万元钱是哪儿来的，当时朱清英几乎每天都带人到养老院，以跟人结婚为由，让其投资养老院。确实有人以为她要投资养老院，给钱朱清英了，但朱清英没有将钱投资到我的养老院，好多人来养老院问过这事。我对朱清英的家庭情况不了解，看她穿着打扮像个富婆，并带很多人来看，以为她要投资养老院，但最后又未向养老院投资，这时我觉得她是打着投资养老院的招牌骗钱。我记得有个刘医生被朱清英带到养老院来过，后来听说朱清英骗了他30多万元。我分别介绍胡和平、胡某6跟朱清英谈对象，听胡和平说朱清英拿了他5万元钱，没打欠条，拿了胡某6有1万元钱，打了欠条，但朱清英没有还钱给他们。我还知道2016年，汪某3介绍两个安徽人跟朱伟谈朋友结婚，每家都给了朱伟10万元，但朱伟去安徽住了几天就跑回来再不回去。事后汪某3分了3万元。朱清英还说汪某3曾经因帮别人介绍对象骗取他人钱财之事，坐过3次牢，一出来就跟朱清英联系上了。我还听朱清英说她跟河南人结婚，拿了别人10万元，最后也跑回来。朱清英和朱伟没有具体工作，朱清英说朱伟吸毒，毒瘾发作后要杀她，她将朱伟送到精神病院去过。朱清英的前夫叫张涛，二人离婚后，朱清英与麻城市木子店姓詹的一个人结过婚后来也离了。我觉得她们母女就是骗钱，不是真心和别人结婚，这事是朱清英做主，我还提醒过朱清英，但她不听。 19．证人金某1（安徽省六安市金安区木厂镇）的证言。主要内容为：一个叫刘某4的妇女找我说让我帮鲍某1介绍对象，我于是联系了董姓媒人，姓董说麻城有个姓朱的妇女，家里还有个女儿，母女两人都想找个男人，但要想跟她们结婚，就要帮她们家将8万元的债务一次性偿还完毕。我将这些情况都告诉了鲍某1父子，鲍某1父子当时表示，只要她们真心结婚过日子，可以帮其偿还8万元的债务。过了几天，我和刘某4、鲍某1及其儿子鲍某2四个人一起到湖北麻城市与姓朱的母女见了面。姓朱的说她离了婚，她女儿没结过婚，让鲍某1帮她将8万元债务还了，就可以去领结婚证，并到安徽省六安市和鲍某1一起生活。鲍某2没有看中朱伟，当天就回了家。第二天我和董姓媒人、刘某4、鲍某1一起去姓朱的妇女家时，当时“姓董”就提出要买一些酒到姓朱的家去，董姓媒人和鲍某1一起去买了茅台酒和饮料等礼品，花了1500元钱。后来大家又一起去了鲍某1家，姓朱的说她有8万元的外债，要结婚就要先还8万元的债，鲍某1说现在没有钱，只能分期偿还。姓朱的不同意，不愿意跟鲍某1结婚要回家，并让鲍某1给她们三人买了车票。后来的事情我就不知道了。 20．证人周某2（河南省商城县冯店街道）的证言。主要内容为：2017年5月份的时候，李某3让我帮他介绍个对象，我就找到陈某2，陈某2又联系上麻城市一个董姓媒人，将麻城市姓朱的女子介绍给李某3。5月份的一天，姓董的媒人带着姓朱的妇女及另外一男一女共四个人来到我们商城县，后双方在商城达传店一个饭店见了面，感觉李某3对姓朱的妇女比较满意。姓董的媒人向李某3要1万元钱的介绍费，我给李某3使眼色，让他不要给那么多，但他还是给了钱，后来陈某2给了我1000元钱。他们走的时候在下雨，我就给了100元让他们买雨伞。过了四五天，李某3给我打电话说姓朱的女的说四五天后过来，但是—直没来，电话也打不通，问我是怎么回事，我说我也不知道。又过了四五天，陈某2就带着李某3去麻城要钱，后陈某2跟我说麻城的媒人将钱都退了，我也退给李某3900元，陈某2退钱给李某3没有我就不知道。 21．证人陈某2的证言。主要内容为：2017年5月份的一天，周某2让我帮忙给李某3介绍个对象，后董姓媒人跟我说麻城的朱清英想找老伴，我就联系他将朱清英介绍给李某3。周某2和姓董的媒人带着李某3、胡某2和一个女媒人带着朱清英在商城县达权店见了面。朱清英当时既不拿身份证出来也不说自己叫什么，只说自己死了男人，没什么负担，只要给10万元就愿意跟李某3结婚，并保证三证齐全（身份证、户口本、结婚证）。按照事先约定，李某3给了我们5个媒人8000元介绍费，吃饭后我们几个媒人就走了。我和周某2每人分了1000块钱，姓董的媒人说人是他带过来的，我将余下的6000元钱给了姓董的媒人。过了半个月左右，李某3找到周某2，说他被骗了，我就将分给我的1000元介绍费退给了李某3，周某2也将得的介绍费退给了李某3。去年12月的一天，我带着李某3到麻城去找姓董的媒人退介绍费，并让姓董的媒人找到朱清英不然就要报警。朱清英来后就将李某3带走了，我自己也坐车回家了。 22．证人朱某的证言。主要内容为：我是朱清英的二哥。朱清英自幼读书，初中毕业后，在麻城宋埠的供销社上班，大概上班三年左右，由于和前夫张涛谈恋爱影响了工作，被单位调到麻城山河供销社，之后和张涛结婚。婚后在麻城纱厂工作，工作十年左右提前退休，每个月有几百元的生活费。之后朱清英就没有工作了。期间和张涛因感情破裂离婚，法院将朱伟的监护权判给了张涛，但后来因朱伟吸毒，张涛不再管朱伟了。朱清英将朱伟接到麻城，二人一起生活，朱伟因吸毒被强制戒毒二次，每次二年。除了纱厂的生活费外，朱清英和朱伟没有其他任何的经济收入。我听说朱清英找了一个麻城姓刘的退休老中医，他们的生活主要是靠姓刘的管。姓刘的年龄已经70多岁了，他和我妹妹在一起肯定是贪我妹妹的色，我妹妹跟在他在一起纯属是为了他的钱。我和朱清英母女平时接触少，但是我有朱清英的微信，平时隔三差五她就在微信朋友圈发布一些吃好吃的照片。她们母女平时生活比较奢华，花钱大手大脚，穿着也比较时尚，穿金戴银。2018年6月份的时候，朱清英找我借2万元，说是做古董生意，当时我说她不懂古董生意，做什么古董生意。他之前也找我借钱说开养老院，我们兄弟几个都觉得她没有开养老院的能力，都没有借钱给她。2008年朱清英和一个麻城的老师在一起生活了6年，再就是麻城姓刘的老中医，还有一个麻城顺河的，听说我妹妹拿了人家的钱，人家扣了我妹妹的首饰。朱伟和安徽的姓查的相亲过。我不知道她们有无收取对方的彩礼，但我知道她们平时吃喝玩乐、花钱大手大脚，感觉不正常。因朱伟平时吸毒、赌博，总是找朱清英要钱，朱清英就把我弟妹徐春英的银行卡拿走，将钱存在这张卡上。 23．辨认笔录。 （1）辨认人朱清英从一组12张不同男性正面免冠照片中，辨认出7号即是叫“汪某3”的男子。 （1）辨认人朱伟从一组12张不同男性正面免冠照片中，辨认出7号即是叫“汪某3”的男子。 （1）辨认人漆某分别从两组各12张不同女性正面免冠照片中，辨认出7号即是朱清英，3号即是朱伟。 （1）辨认人候某从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人甘某1分别从两组各12张不同女性正面免冠照片中，辨认出7号即是朱清英，3号即是朱伟。 （1）辨认人胡某1分别从两组各12张不同女性正面免冠照片中，辨认出7号即是朱清英，3号即是朱伟。 （1）辨认人刘某2从一组12张不同女性正面免冠照片中，辨认出4号即是被告人朱清英。 （1）辨认人毛某分别从两组各12张不同女性正面免冠照片中，辨认出7号即是朱清英，3号即是朱伟。 （1）辨认人吴某2从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人李某3从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人陈某2从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人周某2从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人桂某分别从两组各12张不同女性正面免冠照片中，辨认出10号即是朱清英，3号即是朱伟。 （1）辨认人鲍某1分别从两组各12张不同女性正面免冠照片中，辨认出5号即是朱清英，3号即是朱伟。 （1）辨认人金某1分别从两组各12张不同女性正面免冠照片中，辨认出5号即是朱清英，11号即是朱伟。 （1）辨认人黄某分别从两组各12张不同女性正面免冠照片，一组各12张不同男性正面免冠照片中，辨认出5号即是被告人朱清英，3号即是被告人朱伟，7号即是汪某2。 （1）辨认人赵某分别从两组各12张不同女性正面免冠照片中，辨认出3号即是被告人朱清英，7号即是被告人朱伟。 （1）辨认人张某分别从两组各12张不同女性正面免冠照片中，辨认出3号即是被告人朱清英。 24．司法鉴定意见书。武汉市精神病医院司法鉴定所于2018年12月3日出具的武精司鉴字（2018）第11459号司法鉴定意见书，主要证实被鉴定人朱伟既往因吸毒导致的精神状态诊断为“兴奋剂所致精神障碍”，但被鉴定人2013年以来的作案有明确的现实动机，作案无病理性因素参与，作案时辨认能力及行为控制能力完整，评为完全刑事责任能力。 25．抓获经过证明。证实2018年9月4日，公安机关在湖北省麻城市南湖万家堰社区幸福嘉苑8栋2单元301室朱清英家中将朱清英、朱伟抓获到案，当日被刑事拘留。 26．身份信息表、户籍资料。证实了朱清英、朱伟的身份情况。 27．受案登记表、立案决定书。证实了本案的受案、立案情况。 28．搜查证、搜查笔录、扣押决定书、扣押清单及现场照片。证实了公安机关在朱清英、朱伟位于湖北省麻城市南湖万家堰社区幸福嘉苑8栋2单元301室的家中，搜查并扣押了大量首饰，银行卡23张，4台电脑，2部苹果手机，消费会员卡、购物卡、积分卡、储值卡等21张，茅台国宾酒6瓶，法院相关文书，2人结婚证2本、离婚证3本等物品。 29．接受证据清单。证实袁某、许某1、李某1、陈某1、漆某、候某、桂某、甘某1等人向公安机关提供了二被告人所写欠条、借条、协议及微信转账截图、照片的事实。 30．调取证据清单。证明公安机关调取朱伟在麻城市精神病医院的病历。 31．民事调解书、民事判决书。证实朱清英、朱伟向李某1、吴某1、汪某1、刘某1、袁某等人“要钱”引起的纠纷已经法院民事判决、调解处理；法院已判决驳回朱伟要求与黄某离婚的诉讼请求。 32．强制隔离戒毒信息表。证实了朱伟两次被强制戒毒。 33．结婚登记档案信息。证实了被告人朱清英2016年2月1日与汪某1结婚，2017年9月15日与程业利结婚，2017年11月2日与程业利离婚；朱伟2015年3月3日与查某进离婚，2015年11月9日与黄某结婚。 34．离婚协议书。证实了朱清英和吴某1在2017年6月6日协议离婚。 35．被告人朱清英的供述与辩解。其于2018年9月4日第一次向公安机关供述的主要内容为：1985年我与第一任丈夫结婚，1997年二人离婚；2016年2月我与汪某1结婚，二人一起生活了几天，因他对我女儿不好，我就回了麻城市并提出离婚，2016年冬天二人离婚；2017年5月，我与吴某1经胡某2介绍认识，二人在河南新县结婚，不到一个月就离了婚；2017年9月，我与程业利结婚，一个月后二人离婚；我目前与新洲区一个姓陈的老师谈恋爱，还没有结婚。2013年朱伟与安徽人查某进结婚，2015年3月离婚；2015年11月，朱伟和安徽黄某结婚，过了2、3个月要离婚，2018年5月份法院判决不准离婚，目前朱伟还是已婚状态。 今年7月初时，我朋友胡某2说新洲区三店街有家人的儿子未结婚，想找女的结婚，我叫我女儿朱伟去相亲。7月9日，姓许和姓万的媒人带着许某1及其妻、儿子许某2等人到麻城市与我和我女儿朱伟见了面，双方都表示满意。我当时对许某2家里人说，我女儿以前谈了一个男朋友欠下钱，提出要10万元彩礼，这钱一部分还账，一部分结婚时带过去，许某2家里同意了，但他们没带那么多钱，让我们去他们家拿。我就回家将朱伟的户口本、身份证和衣服带着，让朱伟准备去许某2家结婚。我提出要许某2给朱伟买衣服，许某2就和他妈妈带着朱伟到麻城多元衣服，之后我们随同许某2等人一起来到三店街他的家中。第二天，许某2的母亲提出只给80000元彩礼钱，我同意了。许某2的父亲许某1先给了我10000元，早饭后，我提出要余下的彩礼钱，于是许某2开车带着我、朱伟、许某1等人到三店街农行取了30000元给我。在车上，网贷给我打电话时让许某1听到了，后来又看到我女儿微信里的婚纱照，许某1就问我怎么回事。我解释说朱伟有过短暂婚史，许某1于是提出只给4万元彩礼双方结婚，不结婚就将4万元钱退给他，许某1的女儿为此事还报了警。警察来后的处理意见：一是双方结婚，二是不结婚就退4万元彩礼钱。我说等朱伟将工作辞了，7月25日过来结婚。到了7月25日，我让他们家再拿2万元过来接我女儿去他家结婚，他们答复商量一下再说。8月的一天，胡某2带许某2的家人找到我，提出一是双方结婚，二是不结婚就退4万元彩礼钱。我跟他们说，朱伟患了卵巢囊肿疾病，人在安徽需要做手术。之后我与他一家去了麻城南湖派出所，我跟派出所的人讲，我现在不同意我女儿跟许某2结婚，但他们要我还钱，我现在没钱还，要到年底才还钱，这些钱我都用了。我当时主动找胡某2，让他给我女儿介绍对象，他可能收了许某2家的钱。我在朱伟未离婚的情况下，给她介绍朋友让他跟许某2结婚，是因朱伟和黄某虽然未离婚，但俩人好几年不在一起生活，想帮朱伟再找一个。朱伟与黄某闹离婚的事我跟媒人胡某2说过，朱伟与黄某虽然未离婚，但一直在打离婚官司。这事我没跟姓许、姓万的媒人讲。有关朱伟未离婚的事，我没跟许某2家人说实话，只对许某2母亲说过朱伟有短暂婚史，已离婚无子女。许某2母亲让我瞒着湾里的人不对外讲，并说只要没有孩子，就不要紧。 陈某5介绍我女儿朱伟跟麻城市中馆驿李某1的儿子李某2相亲，我才认识李某1。2016年下半年的一天（具体时间不记清），我带着朱伟与李某1、李某2父子二人见了面。李某1为朱伟与李某2二人办了结婚喜酒，但朱伟第二天回家后就再不回到李某2家去。李某1当时给了我们10万元彩礼钱，我还找他借3万元准备买车，另外他家给朱伟买黄金项链、戒指、耳环和衣服的钱有3万元，我给他们打了16万元钱的欠条。李某1多次上门找我要钱，但这些钱我治病和装修房子用了，没有还钱给他。 我通过陈某5、周某5认识袁某，陈某5介绍我和袁某处对象，我们没有谈成功。我向袁某要了7万元，第一次3万元，2017年腊月30日，我又要了4万元。他后来要求跟我领结婚证，我没同意，他就要我还钱，我还了2000元，剩下的没给。 2015年底，别人介绍我跟麻城市顺河镇的陈某4谈朋友，我们没有谈成。我向他要了1万元，后先后分3次共还了陈某41500元，是他哥陈某1找我要的。 我通过陈某5认识了麻城市顺河镇的胡某7，我与胡某7谈朋友，朱伟与胡某7的儿子胡某3谈朋友，但都没谈成，胡某7主动给了我7万元，没钱还，但他拿走了我6万元钱首饰。 刘献明介绍我与麻城市医院医生刘某1谈朋友，但没有谈成。期间，我找刘某1借了18万元钱，后来没有钱还给他，他将我起诉到了法院。以上这些钱我看病用了10多万元，投资办养老院用了11万元，买首饰用了10多万元，有些首饰被我典当了，买苹果笔记本电脑、苹果平板电脑、苹果手机等，总共用了5万多元。 其于2018年9月28日第三次向公安机关供述的主要内容为：我认识侯某，是胡某2介绍给我们相亲时认识的。大概是2016年秋季的一天，胡某2将我的电话告诉了侯某，因侯某想找对象就打电话找我，我们俩人在驾校见了面。后来联系多了，我就告诉他我投资为养老院借了别人钱现在正跟别人打官司，让他帮我还6万元钱，他开始不同意，后来答应帮我还4万元，并取了2万元现给我，我给他打了收条。后来我说要跟他去领结婚证，侯某又给了我1万元钱，我们去民政局办结婚证时，因我没有离婚手续我就先走了。过了20多天，我才将离婚手续办下来，侯某就不想和我结婚了。我与侯某去“领结婚证”的时候，我已离婚，但我的离婚证不见了，他给我的3万元，我看他没找我要就没还，这钱我自己用了一些和给女儿看病用了一些。 我记得有一个60多岁姓桂的安徽人（桂某），不记得是2016年还是2017年，一个叫陈某6的安徽媒人介绍我们认识后，我跟他谈了二、三个月朋友准备结婚时，我说我想投资办一个养老院，让他借6万元钱给我，他说他没有那么多钱给，只给了我3万元，我打了一张借条给他。后来他不愿意跟我结婚，问我要这3万元，这钱我自己买首饰用了一部分，我女儿用了一部分，没有往养老院投过资。 我认识黄某，他是安徽人。他于2015年或2016年与我女儿朱伟结婚并领了结婚证，这几年双方一直在起诉离婚，但未判决离婚。当时是汪某3介绍我女儿与黄某认识的，我拿了黄某5万元彩礼钱，加上后来黄某给朱伟买的首饰等物品，我一共写了6万元借条给他。朱伟与他在一起生活了大概一二个月就回家了，之后不愿与他一起生活，我们起诉离婚，但他不愿离婚。黄清安给的钱，我当时给了汪某31万元，后来朱伟要离婚，汪某3将钱退给我了，我就将汪某3退的1万元和我自己的1万元退给了黄某，没有退的钱我写了6万元的借条给他，其他的钱我买了玛瑙首饰。 漆某是团风县人，30多岁，今年8月份的一天，汪某3介绍我女儿朱伟与他谈朋友，双方均到对方家里了解情况，都比较满意。朱伟跟漆某未举行正式婚礼，但在漆某家请亲戚一起吃了饭，漆某给了我们4.8万元彩礼钱，并给了我们每人1000元的见面礼，我们一共拿了他5万元，但只写了4.8万的借条。汪某3跟漆某讲过，朱伟离过婚，现在正在起诉离婚。上述钱财有一部分用于还贷款，一部分自己用了，我女儿打牌也输了一点，汪某3拿走了5000元。 我认识毛某，他是河南新县人。2017年6、7月份，胡某2将我介绍给吴某1做老婆，之后我与吴某1结婚并领了结婚证。后来吴某1又将我介绍给毛某认识，吴某1说毛某家里条件较好。可能吴某1看我花销大，养不起，就将我介绍给毛某了。我也觉得毛某家的条件比吴某1家的条件好些，我所以愿意跟毛某谈恋爱。我问毛某要聘礼，他给了2万元，另外平常也为我花了一些钱。我记得没有写借条给他，这些钱我都用了，没钱还给他。 其于2018年10月16日第四次向公安机关供述的主要内容为：胡某2之前给我介绍过对象，没有谈成。去年10月份，我拜托胡某2再给我介绍一个对象。胡某2通过麻城市一个董姓媒人和河南省商城市一个叫陈某2的媒人介绍我与河南省商城市的李某3谈朋友，当天午饭后，我与胡某2、董姓媒人及胡某2的表妹四个人就与陈某2见了面，陈某2就联系一个“姓周’的媒人。“姓周”的人看了我的身份证、户口本、离婚证后，就给李富阳打电话让他过来与我见面。李某3来后就将我们接到镇上一个饭店饭，吃饭的时候我们相互介绍了情况，双方都比较满意。“姓董”的媒人、陈某2、胡某2三个人有一个人找李富阳要婚介费，李富阳给了几千元的介绍费，5个媒人将钱分了，具体每个人分多少我不清楚。当天晚上我与胡某2、董姓人及胡某2的表妹在镇上一个宾馆住了一晚。第二天，李富阳将我从宾馆接到他家里，我跟李富阳说，为什么要给媒人那么多介绍费，还不如给我。在李富阳家里我跟他讲，让他给我20000元钱，将我典当的金首饰赎回来，算他给我的彩礼，我就愿意跟他领结婚证，好好与他过日子。李某3当时答应了，并说要跟他儿子、儿媳商量一下。当天晚上，李富阳让我跟他儿媳妇一起睡，让他儿媳妇对我了解一下。第二天，李某3说他现在没有钱，要等年底收了账才有钱。我就要回去，李某3给了我100元买车票，我就回了麻城。 吴某2是河南省新县箭厂河乡人，50多岁，听说他以前当过兵，断了两根手指，与毛某是一个地方的人，是麻城的胡某2介绍认识的。去年3月份的时候，胡某2与他“姓彭”的表妹将我介绍给吴某2认识，我们在箭厂河乡一餐馆吃饭时，吴某2给了胡某2及其表妹每人200元介绍费，也给了我200元见面礼，吃饭用了100多元钱。饭后，我与胡某2及其表妹、吴某2一起来到吴某2姐姐家，我告诉吴某2我与别人合伙办养老院，欠了6、7万元外债，让他帮我将债还完，我就跟他结婚过日子。他姐夫表示只要二人结婚好好过日子，债以后帮我还。第二天，我跟吴某2到他家里时看到他家有好多自己榨的花生油，我让他给我一壶，吴某2说以后再给，我觉得吴某2比较抠门，见面礼给的又少，我就不想跟他过日子。我走时吴某2只给我买了鱼，没有向他要精神损失费、车某等。 我与毛某俩人的事情过去几个月后，我就跟毛某说，你既然不要我，就要给我介绍一个。毛某给我打电话说他们村有个“姓张”男子，50多岁让我过去看一下。我先坐火车，后打的士去了毛某家，当时姓张的男子和高个子男媒人都在那里。我们四个人在一起吃饭时，我说我与别人合伙办养老院，被骗了五六万元，只要姓张的帮我将这个债还了，我就跟他结婚过日子。姓张的说要和他女儿、女婿商量一下再说，我当晚在姓张的家里住了一晚。第二天他女儿、女婿回来后，看我穿着比较高档，就说我不是一般人，并说他养不起我，姓张的就不答应帮我还6万元外债。我走的时候姓张的感觉心里过意不去要给我买衣服，我让他给我1000元自己买，他就给了我1000元钱，我就走了。 去年七月的一天上午，“姓熊”的那边的煤人就来我们麻城这边，跟我见了面，媒人我记得好清楚，好像也是姓熊，50多岁的男的，胡某2带我和他姨妹跟着新县姓熊的媒人一起到新县，先是带到姓熊的人买的商品房那里看了一下，我和“姓熊”的双方都看上了，贺平安和他姨妹就向“姓熊”的要介绍费，好像是每个人600元介绍费，胡某2的姨妹让“姓熊”的给我买点东西，“姓熊”的就说不买东西了，直接给钱吧，就给了我2000元钱，“姓熊”的说他有个叔叔，在铁路上搞维修，我就跟他说我想在铁路上投资个养老院，让他给我5、6万投资，我就跟他结婚好好过日子，他当时答应了，说先给2万，以后再慢慢给，我就说也可以，过了一个多月，“姓熊”的和他叔叔就一起到麻城看一下，过来后“姓熊”的给我打电话，我就跟他见了面，还和他一起照了相，当时也没有到我家里来，第二天就走了，我就打电话问他为什么不到我家里看，他就告诉我他没有钱，要回去上班。后来我看他也不打算跟我过日子，也不打算给我钱，我们就没有联系了。 李富阳的事情之后，过了两三个月，陈某2又给我介绍了一个河南商城的，好像是姓朱，60多岁，是个教师，当过校长，还外出做过木工。一天上午午十点钟左右，陈某2就带着姓朱的到麻城，我们见了面，双方都比较满意，我们就一起坐车去他家里看看，我就和他说，要是想和我结婚，就先给我20000元钱，作为结婚的聘礼，把我押在当铺的首饰赎回来，我们就结婚好好过日子，姓朱的就答应了，准备第二天跟我回麻城，到我家里看一下，拿20000元钱给我，帮我把首饰赎回来，但是他女儿不答应，第二天我就坐车回麻城了，姓朱的给了我100元车某，我看他只听他女儿的，不愿意给我钱，我就没有和他联系了。 在毛某之后一个多月，胡某2和河南新县“姓熊”的媒人把我介绍给河南商城姓胡的，30多岁，没有结过婚，一直在上海打工，一天上午，姓胡的带着姓熊的媒人和胡某2到麻城，我们见了面后，双方比较满意，我们就租个车一起到河南商城姓胡家里，我感觉姓胡的家里还可以，我们就一起到饭馆吃了饭，吃饭的时候我就跟姓胡的说，让他给10万，作为结婚的彩礼，我还有个女儿要养，到时候可以把女儿接过来一起过，姓胡的就同意了，说可以把我女儿当自己的女儿一样，当天就租车到我麻城的家里看了一下，然后就走了，之后我打电话向他要钱，他就说现在没有钱，钱在工地上压着，我觉得他说的是谎话，后来我们就没有联系了。姓胡的估计给胡某2和姓熊的人介绍费，但给了多少我就不知道了。 其于2018年10月16日第五次向公安机关供述的主要内容为：今年六月份，董水英通过安徽省六安市“姓金”的媒人我介绍鲍某1和鲍磊父子与我们处对象，并将我和朱伟两人的照片发给了鲍某1父子，鲍某1也将他的情况通过视频发了过来。我看到他家在拆迁，赔了好几套房子，觉得他家庭条件还可以。过了20多天，鲍某1父子与两个媒人来到麻城市，我们见面后在麻城火车站旁吃了饭，并相互作了介绍，双方都比较满意。我说我提前将要说的事情说清楚，我欠了6、7万元的外债，让鲍某1替我将6、7万元的外债还完，我们母女俩就一起嫁过去，好好跟他们过日子，鲍某1父子俩答应了。第二天早上，董某和她老公开车将鲍某1带到我家，董某并让鲍某1买了烟、酒等礼物。我让董某跟鲍某1说让他将7万元钱给我，不给我不跟他一起去，我怕鲍某1骗我，董某说鲍某1不像是骗人的，到他家后再让他给钱我。我们母女俩就与鲍某1及董某一起到了鲍某1家里，鲍某1的家人对我们母女俩比较满意，我让鲍某1给我女儿见面礼，他给了朱伟300元。我让鲍某1将7万元钱给我，但是鲍某1父亲不同意给钱，我说不给钱我就走，鲍某1让我先回去，保持电话联系。后来因为他没有给钱，所以他联系我时我没有理。董某让鲍某1买的是200元钱一条的红黄鹤楼香烟，6瓶迎宾茅台酒，我不知道花了多少钱。 今年7月底的一天，赵某给我打电话说，是安徽一个媒人将我的电话告诉他的，他在电话中跟我介绍了他的情况，问我愿不愿意跟他一起过。我说要我跟他结婚，需要给6万元彩礼并对我好。赵某说他没有那么多钱，只有2万元（现金1万元，另1万元存在银行）。我说可以先给2万，剩下的钱以后再给，如不带钱过来，我是不会跟他结婚的。过了20天左右的一天凌晨，赵某带着安徽省芜湖市的媒人和村里的一个跛脚男子（50多岁）到麻城市找到我，当着媒人的面给我了1万现金，将一张8000元的农村商业银行存单给了我，我于是跟着赵某返回了安徽省芜湖市他的家里。回家后赵某要走了银行存单，说要给媒人3000元的介绍费，付1500元的车某，他取了8000元，他付了两项费用后剩下的钱都给了我，我在赵某家里住了几天就回家了。半个月后，我将女儿和董某一起带到赵某家，我事先让赵某给我朋友董某600元，给我女儿2000元见面礼，后来赵某给了董某550元，给了我女儿1000元。九月份我准备再到他家去时，我母女俩就被抓获了。 2013年10月初，余某介绍安徽省太湖县查某进和我女儿朱伟谈朋友，当天查某进和他堂哥及“姓方”的媒人一起到麻城市和我女儿朱伟见了面，双方比较满意。余某说如果要跟朱伟结婚必须给5万元的彩礼，查某进当时答应了。第二天，查某进在余某女儿的母婴生活馆，给了我5万元彩礼钱，余某即从我手中拿走了15000元的介绍费。我和朱伟跟查某进一起去了安徽省太湖县他家中，过了几天朱伟和查某进领了结婚证。后来查某进给我打电话说朱伟有神经病，总向他要钱买东西，他养不了，并说朱伟有时还打他。我怕查某进将朱伟送回来，陆续给查某进转账8万余元。2014年的8月份，朱伟从查某进家回到麻城市自己家中后，我听说查某进有乙肝，2015年我让朱伟与查某进离了婚。 2016年，汪某3及湖北省罗田县的一男（50多岁）一女（40多岁）二个媒人介绍黄某与我女儿朱伟认识并结婚的。汪某3在今年5月份给我女儿介绍给了甘某1，8月份给我女儿介绍了团风县的漆某，给朱伟介绍上述二人时汪某3说只能要5、6万彩礼钱，不能多要，毕竟朱伟离婚案正在诉讼过程中。介绍甘某1时汪某3要8000元介绍费，我当时答应了但只给了3000元，介绍漆某时他要1万，我只给了5000元。彩礼钱给女儿看病及购买了玉首饰。 朱清英于2018年12月5日第六次在公安机关供述的主要内容为：我和我女儿朱伟拿了别人的彩礼钱、见面礼等钱，用于投资养老院、生活开支、女儿治病。我拿别人的这些钱别人都找我要过钱，因我没有还，李某1、袁某、吴某1、汪某1、刘某1等人将我起诉到了法院。 36．被告人朱伟的供述与辩解。其于2018年9月4日第一次向公安机关供述的主要内容为：2018年6、7月份的一天，有个媒人跟我妈妈讲新洲区三店街有个男子（许某2）可以介绍跟我谈朋友，我答应了。后来有一天许某2和他父母及两个媒人与我和我妈妈在麻城市一茶馆见了面，我对许某2比较满意。我妈妈就与许某2家人谈我们的婚事和彩礼，但具体怎么谈的我没注意。于是我妈妈要求许某2带我去买了2套衣服，用了1400元左右。之后，我妈妈告诉我，对方答应给10万元聘礼。到许某2家后他们只给8万元，但我提出结婚要三金，对方答应了。第二天，许某2父亲先给了1万元现金，又到三店农行取了3万元现金给我妈妈。对方未将彩礼钱给足，我当时虽有想法，但考虑到我未离婚就没有说。我妈妈给了我15000元，剩下的钱她得了。吃饭时，许某2的家人像是发现了我之前已结过婚，认为我们可能是骗婚的，要我们退礼钱，我妈不退只写了4万元的欠条。许某2就将我们送回了麻城市，之后，许某2多次到我们家要我们退钱，我们自然不会给他。 我于2013年10月21日和查某进结婚，2015年3月3日离婚，2016年和黄某结婚，我想与黄某离婚，但还没离成。我不想去相亲，是我妈叫我去的，我没告诉许某2我已结婚，是我妈妈叫我别跟他人说我已结婚，并叫我别多说话，等对方将钱给了，再由她来说。我没有想过要和许某2结婚，是媒人介绍的，我又不会真跟他结婚，我相亲的目的就是想骗点钱用。我爱“炸金花”（赌博）、买彩票，去年到现在共输了8万多元，平时买衣服、化妆品，都要用钱，首饰很少买，我妈要是搞到了钱，就叫我买一些。具体如何骗钱，就是我妈叫我去相亲，可以“搞”钱，她自己也去相亲，也“搞”一些钱。 我知道我妈妈通过别人介绍认识一位姓刘的医生后，以跟他结婚为由骗了刘医生18万元，最后没有跟他领结婚证，钱也未退。我妈妈还说她在姓袁那里也骗了5万元，老袁经常来我家闹，要我妈妈退钱，但她没有退。刘医生和姓袁的人将我妈妈起诉到法院了，具体事情我不是很清楚，要问我妈妈。 2016年下半年的一天，我妈让我去相亲，对方叫李某2，我妈和我骗了他家16万元。具体是2016年下半年的一天，有个媒人和我妈妈说麻城中馆驿有个男子可以介绍给我谈朋友，我妈妈要我去相亲，我答应了。见面后相互作了介绍，我们一起到他家去看了一下，他家给了我们一些大米、油、被子等物品。过了几天他和他父亲李某1来到我家，我妈妈要对方给10万元彩礼钱，我觉得少了，要11万元，最后达成协议，李某2家给我家10万元彩礼钱。又过了几天，我打电话给李某2要他给我买首饰，李某2给我买了1、2万的首饰，李某1给了我2000元红包。后来我妈妈要买车，向李某1借了3万元。过春节时，我到李某2家跟他举办婚礼并办了婚宴。第二天，我就回了自己家，不愿再回去。李某2看我不愿跟他结婚，就来找我和我妈妈要求退钱，我妈妈不想还钱就写了16万元的欠条给李某1，他起诉后，法院判我妈妈偿还李某116万元，我们至今未还。我也知道我妈妈让我跟别人相亲就是为了骗钱，我们将钱骗到手后就不承认与别结婚一事，也不打算退钱，对方逼迫还钱，我们就写欠条给他们，对方凭欠条也要不走我们的钱，之前也有人起诉了我们，但也没有要到钱，我和我妈妈对此无所谓。李某2给我买的首饰我都卖了，给的彩礼钱一部分买车用了，另一部分平时生活用了。车是从贷款公司贷款买的，现在车在担保公司。我当时没有告诉李某2我已结婚的事，是怕对方知道后不愿给彩礼钱。 自从我妈妈的退休工资被法院冻结后，我们日常开支主要来源是我妈妈带着我通过假结婚骗来的钱及我的低保费。骗钱主要以我妈妈为主，我不愿骗钱，但平时打牌花销大要钱用，如果我不跟我妈妈一起去骗钱，我妈妈就会将我送往精神病院，没办法我才跟她一起去骗钱。 2016年7月，我与黄某通过姓汪的媒人介绍认识，我妈妈让媒人跟对方讲，只要对方给6万元彩礼钱，就让我跟黄某结婚。黄某给了我妈妈6万元彩礼钱，她安排我去跟黄某结婚，我不愿意，但为了帮我妈妈将6万元骗到手，就打算先结婚再离婚，并与黄某在麻城市民政局领了结婚证。几天后，我要求离婚，黄某不同意，我向法院起诉要求与黄安请离婚，法院驳回了我的诉讼请求。不知是陈某5还是周某5，知道我们是为了骗钱而去和别人相亲，还帮忙给我们介绍对象，事成后我妈妈也给他们一笔钱。有个叫汪某3的媒人跟我妈合伙骗钱，黄某就是汪某3介绍的，事后给了他3000、4000元。我知道这样做是违法的，也劝过我妈妈，但她不听。 其于2018年9月7日第三次向公安机关供述的主要内容为：我妈妈和我爸爸离婚后，先后与陈超结婚（未领结婚证），二年后离婚；又与张凤庭结婚，五年后离婚；之后又与刘某1结婚，二三年后离婚。我妈妈与刘某1离婚后，刘某1将我妈妈起诉到法院，我妈妈跟我说她借了刘某1约20万元，说是投资办养老院，后来没有钱还，只写了欠条。 我妈妈欠钱的人有刘某1、袁某、李某1、河南省新县一个姓吴的人，还有一个安徽人。我妈妈跟这些人说：“你们给我钱，我就跟你们当老婆。”这些人都给钱我妈妈了，我妈妈收钱后又不跟他们当老婆，他们就将我妈妈起诉了。刘某1给的钱投资养老院用了7、8万，余下的买首饰和衣服，日常开支也用了一些；李某1给的钱我妈妈买了一辆大众朗逸小车，车牌号1328。我妈妈找黄某要了5、6万元上次已讲了。2018年6月，汪某3介绍甘某1和我认识，我们要了他6万元彩礼，钱我买了电脑等物品，没有退钱给他也未跟他结婚，汪某3还给我介绍过别的对象，但没有成功，他跟我说搞点钱用并将男子带到我家里。汪某3跟我介绍对象知道我是结婚状态，他具体得了多少钱，要问我妈妈。 陈某5与周某5二人也给我介绍过对象，陈某5给我介绍了李某2、胡某3，周某5介绍的人就是吃了个饭。胡某3给我家15万元彩礼和首饰，帮还了几万元贷款，但胡某3的父亲要回去了，还拿走了些首饰，估计还欠一点，他家说算了。我不知道汪某3事先有没有和我妈谈给他多少钱，但是事后他就说我们拿了那么多钱，他也要拿一点。我和我妈妈都不想结婚，跟别人处对象就是想要点彩礼钱花花，我们都没本事赚钱，没办法。彩礼钱主要用于平时开销、购买玉器首饰、买衣服、看病买药。我身体虚弱，有不孕症，2015年还在麻城的精神病医院看过精神病。 朱伟于2018年9月28日第四次在公安机关供述的主要内容为：陈某5将胡某7介绍给我妈妈，我们在麻城一酒店个胡某7、其儿子胡某3、陈某5、两个媒人见面后，双方觉得还可以。饭后，我们就去胡某3家里住下了。后来我妈妈就对胡某7说他在外面有债务，要结婚胡某7就要帮他还债。过了几天胡某7父子，带我们去还了1万元给别人，还帮我去当铺赎回了一些首饰，后来我们向胡某3要20万元的彩礼，胡某7凑了十几万给我妈妈，我妈妈将十几万钱锁在胡某7家中，后来胡某7父子反悔（可能觉得我们有问题），不想和我们过了，那十几万元也不给我们。 公诉机关指控： 第一起：2013年底，被害人刘某1经同事刘某2介绍与朱清英认识相亲，后两人以男女关系同居，期间，朱清英以其三嫂在广州做生意及自己投资养老院需要资金为由向刘某1借款，共骗取其18万余元后拒不偿还。注：（2016）鄂1181民初1518号民事调解书。 第二起：2015年7月份，被害人汪某1经汪某2等人介绍与朱清英相识，后朱清英以与其结婚为诱饵，向汪某1索要彩礼钱和见面礼，在骗取汪某1现金20000元后，虽与汪某1领了结婚证，但以彩礼钱不够为由，称不将彩礼钱给足就不跟其一起生活，并向麻城市人民法院起诉汪某1要求与其离婚，法院作出民事调解书，准许二人离婚，由朱清英返回汪某1赠予款20000元，但朱清英偿还7000元后，下余款拒不履行。注：（2016）鄂1181民初1847号民事调解书。 第四起：2015年11月份，被告人朱清英、朱伟经媒人江维楚等人介绍与被害人黄某认识相亲。朱清英以朱伟与黄某结婚为诱饵，在黄某家中先后向黄某索要80000元彩礼钱及价值数万元的黄金首饰。双方办理结婚证后，朱伟在黄某家某家住了4、5天即借故离开，拒绝与黄某一起生活并提出离婚，迫于压力归还40000元后，余下60000元拒绝归还。注：（2016）皖0124民初1498号民事判决书，判决驳回朱伟要求与黄某离婚的诉讼请求。 第六起：2016年11月份，被害人袁某经陈某5等人介绍与朱清英相亲，朱清英以结婚为诱饵，表示只要袁某借钱给她就与其结婚，后朱清英骗取袁某70000元后拒绝结婚并以各种理由拒不还款。后袁某将朱清英起诉至麻城市人民法院，法院作出民事判决书，由朱清英于判决生效后十日内清偿借款68000元，但朱清英拒不履行。注：（2017）鄂1181民初651号民事判决书。 第七起：2016年12月份，被害人李某1、李某2父子经周某1等人介绍与朱清英、朱伟母女认识相亲，朱清英以朱伟与李某2结婚为诱饵，向李某1父子索要10万元彩礼钱及价值数万元的首饰、服装，并以买车为由向李某1借款30000元，后朱清英母女拒绝结婚。后李某1将朱清英起诉至麻城市人民法院，法院作出民事调解书，由朱清英退还李某1彩礼钱16万元，但朱清英拒不履行。注：（2017）鄂1181民初1439号民事调解书。 第十一起：2017年5月份，被告人朱清英经媒人胡某2等人介绍与被害人吴某1认识相亲。在吴某1家中，朱清英以跟其办理结婚证结婚为诱饵，骗取吴某1彩礼钱27300元。两人办理结婚证后，朱清英以办养老院需要资金让吴某1投资100万元未果，遂与吴某1离婚。后吴某1要回10000元，余下17300元朱清英出具欠到吴某120000元欠条一张。后吴某1将朱清英起诉至麻城市人民法院，法院作出民事调解书，由朱清英偿还吴某1人民币10000元，但朱清英拒不履行。注：（2017）鄂1181民初1382号民事调解书。 因公诉机关指控的上述事实朱清英、朱伟与对方当事人已通过民事诉讼经人民法院调解或判决处理，不宜再作犯罪处理。公诉机关认为民事调解或判决案件是平等处理双方的纠纷，认定被告人的行为构成诈骗罪是依据犯罪性质而定，民事判决不影响诈骗数额的认定的理由不能成立，故对公诉机关上述指控，本院不予支持。 第十五起：2018年年初，被害人胡某1（又名胡某7）经媒人陈某5介绍与朱清英认识相亲，在此期间朱清英同时介绍其女儿朱伟与胡某1儿子胡某3认识相亲。期间，朱清英以结婚为诱饵，要求胡某1帮其还债，骗取胡某160000余元，又让胡某1为其买衣服和跟其拍婚纱照用去10000余元。后双方分手，朱清英朱伟母女拒绝还钱。经查：1．证明上述事实的直接证据仅有被害人胡某1的陈述，系孤证，且胡某1陈述其贷款60000元后由其开车带着他儿子胡某3和朱清英、朱伟一起去还朱清英欠周某3的钱，但他本人和朱伟没有下车，由他儿子胡某3拿钱和朱清英一起先还了欠周某3的24000元，之后他和朱清英一起去一家当铺用10000元赎回了朱清英抵押给当铺的黄金首饰，后用剩下的钱及其儿子胡某3转款的4000元和朱清英一起去另一家当铺用34000元赎回了朱清英抵押给当铺的黄金首饰。胡某1陈述其所带金额与还款数额不相符。2．公安机关对本案关键证人胡某3、周某3及两家当铺收款人均未调查取证。3．朱清英虽在侦查阶段作过其用过胡某170000元的供述，后来没钱还，但胡某1拿走了我6万元钱的金银首饰，朱伟在侦查阶段两次作过她家用过胡某1、胡某3家彩礼的供述，但其两次证实用钱数额不一致，且公安机关未查证胡某1从朱清英处拿走多少金银首饰，并对其拿走的金银首饰进行物价鉴定，致使该起诈骗金额无法确定。综上，公诉机关本起指控证据不充分，本院不予支持。 第十起：2017年5月份，被害人李某3经媒人周新年、陈某2等人介绍与朱清英认识相亲，在李某3家中朱清英以结婚为诱饵，向李某3索要彩礼钱30000元未果。第二天，李某3送朱清英坐车回家时给了朱清英600元。经查：李某3第二天送朱清英坐车回家时，见朱清英可怜给了她500元及100元的车某。此款系李某3主动给付，不宜再作犯罪处理。故对公诉机关的本起指控，本院不予支持。 第十四起：2018年7月份，被告人朱清英经媒人介绍与被害人赵某认识相亲。在赵某家中，朱清英以与赵某结婚为诱饵，向赵某索要彩礼、见面礼、车某等总计现金22650元。诈骗成功后迅速逃离，并拒绝与其联系、拒绝还款。因朱清英与赵某双方证实给钱的数额不一致，且为一对一的言词证据，从有利于被告人的角度出发，对本起指控本院采信被告人朱清英与赵某基本吻合的证言证实的金额，赵某两次主动给付的车某3000元，不宜再作犯罪数额认定。故对公诉机关的该起指控金额，本院调整为15050元。 ","cpfxgc":"本院认为，被告人朱清英、朱伟以非法占有为目的，以相亲为诱饵，采取虚构事实、隐瞒真相的方法，多次骗取他人财物，其中朱清英参与作案11起，诈骗他人钱财共计260650元，数额巨大；朱伟参与作案4起，诈骗他人钱财共计152900元，数额巨大，其行为侵犯了公民财产的所有权，已构成诈骗罪。公诉机关指控的事实基本清楚，证据确实充分，罪名成立。朱清英以结婚为诱饵，分别骗取陈某1、候某、桂某、吴某2、毛某、张某、赵某、甘某1、鲍某1、许某1、许某2、漆某钱财的犯罪事实，有陈某1、候某、桂某、吴某2、毛某、张某、赵某、甘某1、鲍某1、许某1、许某2、漆某、林某1的陈述及许某3、胡某2、朱某、金某1、程某1的证言证实，有的受害人担心被骗人财两空，事中或事后让朱清英写了借条和双方鉴定了协议。朱清英辩称拿走上述人员钱财有借条的她认可，但其是向对方借款而不是诈骗，没有借条的她概不认可的辩解意见与事实不符，其理由不能成立，本院不予采纳。朱清英的辩护人周忠平提出朱清英、朱伟母女是生活无依无靠，想通过相亲的方式寻找依靠而不知不觉走上犯罪道路，其理由不能成立，本院亦不予采纳。被告人朱清英在共同诈骗作案中起主要作用，系主犯，应当按照其所参与或指挥的全部犯罪处罚；被告人朱伟在共同诈骗作案中起次要作用，系从犯，依法对其从轻处罚。对公诉机关认为朱清英在共同犯罪中起主要作用，系主犯，朱伟在共同犯罪中起次要作用，系从犯的意见，本院予以支持；对朱伟的辩护人吴焕提出朱伟系从犯的辩护意见，本院予以采纳。朱清英具有诈骗老年人财物的情形，酌情从重处罚。对公诉机关认为朱伟在侦查和审查起诉阶段未如实供述自己的犯罪事实，只在庭审中对部分犯罪事实自愿认罪，不能认定为坦白，只能认定为自愿认罪的意见，本院予以支持，并对朱伟酌情从轻处罚。对朱伟的辩护人吴焕提出朱伟具有坦白情节的辩护意见，本院不予采纳。对朱清英的辩护人周忠平提出朱清英与对方当事人已通过民事诉讼经人民法院调解或判决处理金额，不宜再作犯罪处理，应从起诉指控的诈骗数额中扣减的辩护意见，本院予以采纳。 依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（四）项之规定，判决如下：","pjjg":" （1）被告人朱清英犯诈骗罪，判处有期徒刑八年，并处罚金人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月4日起至2026年9月3日止。罚金款限于本判决生效之次日起五日内缴纳。）","qw":"湖北省武汉市新洲区人民法院 刑事判决书 （2019）鄂0117刑初60号 公诉机关湖北省武汉市新洲区人民检察院。 被告人朱清英，女，汉族，1961年5月8日出生于湖北省黄冈市麻城市，公民身份号码422101196105080027，初中文化，下岗职工（现无固定职业），住湖北省麻城市南湖万家堰社区幸福嘉苑8栋2单元301室。因本案于2018年9月4日被刑事拘留，同月28日被逮捕。现羁押于武汉市第一看守所。 指派辩护人周忠平、周思培，湖北乾泰律师事务所律师。 被告人朱伟（又名张茜），女，汉族，1986年6月11日出生于湖北省黄冈市麻城市，初中文化，无职业，住湖北省麻城市。因本案于2018年9月4日被刑事拘留，同月28日被逮捕。现羁押于武汉市第一看守所。 指派辩护人吴焕，湖北精图治律师事务所律师。 湖北省武汉市新洲区人民检察院以武新检刑诉（2019）13号起诉书指控被告人朱清英、朱伟犯诈骗罪，于2019年1月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。武汉市新洲区人民检察院指派检察员韩冰出庭支持公诉，被告人朱清英及其指派辩护人周忠平、周某4，被告人朱伟及其指派辩护人吴焕到庭参加了诉讼。审理过程中，公诉机关以补充侦查为由二次建议延期审理，本院决定各延期审理一个月。本案经合议庭评议并提交院审判委员会讨论决定，现已审理终结。 公诉机关指控： 自2013年至2018年8月期间，被告人朱清英、朱伟母女以相亲、介绍对象为诱，先后多次在多地以索要彩礼、还债、投资等虚假事由诈骗他人财物，具体事实分述如下： 1.2013年底，被害人刘某1经同事刘某2介绍与朱清英认识相亲，后两人以男女关系同居，期间，朱清英以其三嫂在广州做生意及自己要投资养老院为由向刘某1借款，诈骗其180000余元（币种为人民币，以下相同）后拒不还款。 2.2015年7月份，被害人汪某1经汪某2等人介绍与朱清英相识，后朱清英以结婚为诱向汪某1索要彩礼钱和见面礼，骗取汪某125500余元现金后，虽与汪某1领取了结婚证，但以彩礼钱不够为由，称不给钱就不与其过日子，要与汪某1离婚且不还钱。后经法院执行，朱清英还给汪某17000元后，余下18500元拒不归还。 3.2015年底，被害人陈某1与其弟弟陈某4，经黄汉阳等人介绍与朱清英认识相亲，朱清英以结婚为诱，称只要陈某4借款给她助其投资，就与陈某4结婚，后骗取陈某110000元后拒绝结婚，经陈某1多次索要还款1500元，其仍欠陈某18500元。 4.2015年11月份，朱清英、朱伟经媒人江维楚等人介绍与被害人黄某认识相亲。朱清英以朱伟与黄某结婚为诱，在黄某家中先后向黄某索要80000元彩礼钱及价值数万元的黄金首饰。朱伟办理结婚证，在黄某家住了4、5天后，无故离开后拒绝与黄某回家生活并提出离婚，迫于压力归还40000元后，余下60000元拒绝归还。 5.2016年7月份，被害人侯某经胡某2介绍与朱清英相亲，后朱清英以结婚为诱要求侯某替其还债，骗取侯某30000余元后，朱清英拒不结婚亦不还款。 6.2016年11月份，被害人袁某经陈某5等人介绍与朱清英相亲，朱清英以结婚为诱，称袁某只要借款就与其结婚，后朱清英骗取袁某70000元后拒绝结婚并以各种理由拒不还款。 7.2016年12月份，被害人李某1、李某2父子经周某1等人介绍与朱清英、朱伟母女认识相亲，朱清英以朱伟与李某2结婚为诱，向李某1父子索要100000元彩礼钱及价值数万元的首饰、服装，并以买车为由向李某1借款30000元，后朱清英母女拒不结婚，麻城市人民法院作出朱清英赔付李某1160000元的民事调解后，朱清英亦拒不还款。 8.2016年12月份，朱清英经媒人陈某6介绍与被害人桂某相亲，在桂某家中朱清英以结婚为诱向桂某借款现金30000元后逃离，拒绝与桂某结婚，拒绝还款。 9.2017年3月份，朱清英经媒人胡某2介绍与被害人吴某2相亲，在吴某2家中朱清英以结婚为诱向吴某2索要彩礼未果。朱清英骗取吴某22200元后逃离，不与吴某2结婚亦不还款。 10.2017年5月份，朱清英经媒人陈某2等人介绍与被害人李某3认识相亲，在李某3家中朱清英以结婚为诱，向李某3索要见面礼、彩礼钱等费用30000元未果。朱清英向李某3索要600元后逃离，朱清英拒不结婚亦不还款。 11.2017年5月份，被告人朱清英经媒人胡某2等人介绍与被害人吴某1认识相亲。在吴某1家中，朱清英以办理结婚证结婚为诱，骗取吴某1彩礼钱27300元。在两人办理结婚证后，朱清英以开养老院为由，向吴某1骗取100万未果，遂与吴某1离婚。后吴某1要回10000元，余下17300元朱清英拒绝归还。 12.2017年6月份，被告人朱清英经媒人吴某1介绍与被害人毛某相亲，在毛某家中朱清英以与毛某在一起生活为诱向毛某借钱，后朱清英骗得毛某21000余元后离开毛某，不与毛某结婚生活亦不还款。 13.2017年12月份，被告人朱清英经媒人毛某介绍与被害人张某相亲。在张某家中，朱清英以在一起结婚生活为诱，以还债的名义向张某索要20000元，多次索要未果后，朱清英骗取张某1000元后离开。 14.2018年7月份，被告人朱清英经媒人介绍与被害人赵某认识相亲。在赵某家中，朱清英以与赵某结婚为诱，向赵某索要彩礼、见面礼、车某等总计现金22650元。诈骗成功后迅速逃离，并拒绝与其联系、拒绝还款。 15.2018年年初，被害人胡某1经媒人陈某5介绍与朱清英认识相亲，后来朱清英女儿与胡某1儿子胡某3也认识相亲。期间，朱清英以结婚为诱，要求胡某1帮其还债，骗取胡某160000余元，又花费胡某110000余元为其买衣服和拍婚纱照。后双方分手，朱清英、朱伟母女拒绝还钱。 16.2018年5月份，被害人甘某1经媒人汪某2等人介绍与朱清英、朱伟母女相识相亲，在甘某1家中，朱清英以朱伟与其结婚为诱，向甘某1索要彩礼，诈骗其60000余元后拒不结婚亦拒不还款。 17.2018年夏天某日，被告人朱清英、朱伟经媒人金某1等人介绍与被害人鲍某1与其儿子鲍某2相识相亲，后在鲍某1家中朱清英以其母女与鲍某1、鲍某2父子结婚为诱，求鲍某1父子帮其偿还7、8万元的债务。鲍某1父子到湖北省麻城市朱清英家商谈时，花费2500元购买烟酒送给朱清英作见面礼，400元红包给朱伟，后鲍某1未能满足朱清英提出的要求，朱清英便不愿与其继续相亲结婚。 18.2018年7月7日，被害人许某1及其儿子许某2经媒人胡某2等人介绍，与朱清英、朱伟母女相亲，朱清英、朱伟母女隐瞒朱伟结婚的事实。同月10日，朱清英母女以朱伟与许某2结婚为诱，向许某1父子索要彩礼，骗得许某140000元彩礼钱后逃离，并拒绝结婚、拒绝还款。 19.2018年8月，被害人漆某经媒人汪某2介绍与与朱清英、朱伟相识相亲，朱清英、朱伟母女隐瞒朱伟结婚的事实。在漆某家中，朱清英以朱伟与漆某结婚为诱，向漆某索要彩礼钱和见面礼，骗取漆某50000余元后逃离，朱清英、朱伟母女拒不结婚亦不还款。 公诉机关举出了相应的证据证明上述事实，认为被告人朱清英、朱伟以非法占有为目的，多次以相亲等事由，虚构事实，隐瞒真相的方法共同诈骗他人钱财共计834650元，其中朱清英参与诈骗作案19起，诈骗金额834650元，数额特别巨大；被告人朱伟参与诈骗作案7起，诈骗金额432900元，数额巨大，被告人朱清英、朱伟的行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究二被告人刑事责任。 被告人朱清英对起诉指控其19起诈骗事实均予以否认，辩称自己未对各被害人实施诈骗行为，未向其索要彩礼，双方系民间借贷关系。 被告人朱伟对起诉指控其参与7起诈骗事实部分予以供认。 朱清英的辩护人对起诉指控的罪名无异议，但提出：1．朱清英与对方当事人已通过民事诉讼经人民法院调解或判决处理的部分，不宜再作犯罪处理，应从起诉指控诈骗数额中扣减；2．朱清英、朱伟母女是生活无依无靠，想通过相亲的方式寻找依靠而不知不觉走上犯罪道路、其犯罪与生活环境有关。 朱伟的辩护人对起诉指控的罪名无异议，但提出被告人朱伟具有坦白情节，其在共同诈骗作案中起次要作用，系从犯。 经审理查明：自2013年至2018年8月期间，被告人朱清英、朱伟母女以相亲、介绍对象为引诱，先后多次在不同地点以索要彩礼、借钱还债、帮其投资等虚假事实诈骗他人财物，具体事实分述如下： 1.2015年底，被害人陈某1与其弟弟陈某4，经黄汉阳等人介绍与朱清英认识相亲，朱清英以结婚为诱饵，称只要陈某4借钱给她帮其投资，就与陈某4结婚，在骗取陈某410000元后拒绝与其结婚。后经陈某4之兄陈某1多次索要，朱清英退给陈某11500元，下余8500元拒不退还。 2.2016年7月份，被害人侯某经胡某2介绍与朱清英相亲，朱清英以结婚为诱饵，表示只要侯某帮她偿还80000元债务就与其结婚，但候某只答应帮其偿还40000元的债务。朱清英在骗取侯某30000元后，拒绝与候某结婚和退款。 3.2016年12月份，被害人桂某经媒人“陈某6”介绍与朱清英相亲，朱清英以结婚为诱饵，表示只要桂某承担其所欠债款80000元并帮其偿还就与桂某结婚。朱清英在骗取桂某30000元后，以各种理由拒绝与桂某见面，并拒绝退款。 4.2017年3月份，被害人吴某2经媒人胡某2介绍与朱清英相亲，在吴某2家中朱清英表示想要跟她结婚就要给她60000元，向吴某2索要彩礼未果，吴某2当时只给了朱清英200元见面礼。第二天，朱清英离开时又骗走吴某22000元。 5.2017年6月份，朱清英经媒人吴某1介绍与被害人毛某相亲，在毛某家中朱清英以与毛某在一起生活为诱饵，向毛某索要钱财，后朱清英在骗取毛某21000余元后离开，既不与毛某结婚又不退款。 6.2017年12月份，朱清英经媒人毛某介绍与被害人张某相亲。在张某家中，朱清英以与张某结婚一起生活为诱饵，向张某索要20000元未果，朱清英骗取张某1000元后离开。 7.2018年7月份，被害人赵某经媒人介绍与朱清英认识相亲。在赵某家中，朱清英以与赵某结婚为诱饵，向赵某索要彩礼、见面礼、给其女儿及表姐见面礼。在骗取赵某现金15050元后逃离，并与赵某中断联系。 8.2018年5月份，被害人甘某1经媒人汪某2、金某2等人介绍与被告人朱伟相识相亲，在甘某1家中，朱清英、朱伟故意隐瞒朱伟已结婚的事实，以甘某1要与朱伟结婚必须先给60000元彩礼钱，后甘某1让帮其理财的朋友刘某3通过银行转账的方式向朱伟的银行账号转款60000元。后甘某1发现朱伟系已婚状态，且怀疑朱伟头脑不正常，感觉自己被骗，遂要求朱清英、朱伟母女二人退还60000元的彩礼钱，但朱清英、朱伟二人拒不退款。 9.2018年夏季的一天，被害人鲍某1及其儿子鲍某2经媒人金某1、董某等人介绍与朱清英、朱伟相识相亲。朱清英以她和朱伟与鲍某1、鲍某2父子结婚为诱饵，要求鲍某1父子帮她们母女二人偿还7、8万元的债务。鲍某1父子到湖北省麻城市朱清英家中商谈时，买烟酒等礼品时用了2500元并给朱伟400元红包。后因鲍某1未能满足朱清英提出的条件，朱清英便不愿与其结婚和退钱。 10.2018年7月7日，许某1的儿子许某2经媒人胡某2等人介绍与朱清英的女儿朱伟相识相亲，朱清英、朱伟母女故意隐瞒朱伟己结婚的事实。同月10日，在许某1家中，朱清英以朱伟与许某2结婚为诱饵，向许某1、许某2父子索要彩礼1000000元未果。11日，朱清英、朱伟在骗取许某1、许某2父子40000元彩礼钱后，母女二人以各种理由拒绝朱伟与许某2结婚并拒不退款。 11.2018年8月11日，被害人漆某经媒人汪某2、程某2等人介绍与朱伟相识相亲，在相亲的过程中朱清英、朱伟母女故意隐瞒朱伟已结婚的事实。在漆某家中，朱清英以朱伟与漆某结婚为诱饵，向漆某索要彩礼80000元未果，漆某分别给了朱清英、朱伟每人1000元的见面礼。同月18日，朱清英、朱伟在骗取漆某48000元彩礼钱后，朱清英、朱伟母女二人以各种理由拒绝朱伟与漆某结婚并拒不退款。 2018年9月4日，公安机关在朱清英位于湖北省麻城市南湖万家堰社区幸福嘉苑8栋2单元301室将朱清英、朱伟抓获到案，当日被刑事拘留。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1．被害人陈某1的陈述。主要内容为：2015年底，我弟弟陈某4由黄汉阳介绍认识了朱清英，两人开始谈恋爱，朱清英总是找他要钱，朱清英说她在麻城市周边投资“享乐院”养老院，还差7至8万元，如果陈某4愿意帮她将7至8万元投进去，她愿意跟陈某4过日子并领结婚证。陈某4找我拿了2万，借了1万元给朱清英，朱清英写了欠我1万元的欠条，另1万元他们二人吃喝用了，用完这些钱后朱清英就将陈某4手机号设为黑名单。之后我多次找朱清英要钱，3次共要回1500元，现在欠条上的金额为8500元。我听说朱清英与“享乐院”院长关系应该不错，但是院长说朱清英没有养老院的股份，她们不需要朱清英的投资，也没有收到朱清英的投资款，朱清英只是在养老院工作过。陈某4开始不愿意给钱朱清英，但是朱清英一直跟他说只要给钱投资就结婚，陈某4才答应借钱。朱清英生活品质很高，带黄金、玛瑙等首饰，还开一辆新车。朱清英爱发一些她吃喝玩的照片，夜生活很丰富。我有个老乡胡某7，他和他儿子跟朱清英、朱伟同时谈恋爱，朱清英称自己在外面欠高利贷，只要胡某7帮她还钱，她与朱伟就答应跟胡某7父子结婚。胡某7帮她还了几万元高利贷，还在她们身上花了钱，后来朱清英反悔。我到法院起诉朱清英时，法院说好多人起诉她，欠我的钱算少的。 2．被害人候某的陈述。主要内容为：2016年7月份左右的一天，媒人胡某2通过我村明某介绍我和朱清英认识并谈恋爱，见面后朱清英愿意和我谈恋爱。在和朱清英接触过程中，朱清英说她和别人合伙办养老院，被别人骗了钱，她已将骗她钱的人起诉到法院，法院已判决骗她钱的人分三次偿还。但她欠别人的钱急着要还，于是提出要我替她还债，如果双方结婚我替她还的钱就不还给我，双方没有结婚她将法院追回的钱还给我。朱清英要我给她8万元，我只答应给4万元。2016年11月3日，朱清英到我家，我给了她2万元现金，她打了收条。之后，她总是向我要剩下的2万元。2017年1月，朱清英说要跟我结婚，并答应去民政局领结婚证，还在我家住了一晚，双方发生了性关系。第二天早上我又给了她1万元现金，二人一同去民政局领结婚证，因朱清英的离婚证找不到，当天就没有登记成。后来朱清英和一个姓李的人打官司，我就不愿意给她余下的1万元，朱清英就不愿意在原来的协议签字，再后来联系不上。媒人胡某2和朱清英都告诉我，朱清英是离婚状态。 3．被害人桂某的陈述。主要内容为：2016年12月31日，陈某6将朱清英介绍给我认识，我给了他600元的红包。当天晚上我带着朱清英到当地的宾馆住了一晚，两人发生性关系后，朱清英说我和她都是单身，只要我承担她8万元钱的债务，她就愿意跟我结婚过日子，第二天我们各自回家了。过了一段时间，朱清英问我什么态度，要是有诚意的话就带着钱去她家看看。后来我就去了朱清英湖北的老家并与她在她家附近的雍景宾馆住了两天，两人发生性关系后，朱清英问我有没有钱，并说有诚意的话就赶紧将钱给她，双方去登记结婚，我当时口头答应给她4万元。我回老家后，朱清英经常打电话问我钱准备好没有，什么时候结婚。2017年3月份的一天，我将3万元存入邮政储蓄卡并带着卡去了朱清英老家，发现她家里有个女儿，当晚我和她住在她家附近的雍景宾馆，并发生了性关系。3月24日我在湖北麻城市邮政银行将3万元取出来交给她了，朱清英给我打了3万元的欠条，并让我和她一起去民政局登记。我当时感觉她有个女儿，万一她女儿贷款买车要我还款我就更亏了，就骗她说我没带户口本，我想让她跟我去安徽省六安市登记，之后我就坐车回老家了。后来我给朱清英打电话问她什么时候来我家，她就说在外地出差，没有时间。一年后我打电话要钱，朱清英就各种理由搪塞我，我当时觉得不对劲，认为可能一开始就是骗局，怕孩子责怪不敢说，后来湖北省武汉市公安机关打电话叫我去当地公安机关报警，我就来你们公安局报警了。 4．被害人吴某2的陈述。主要内容为：2017年3月的一天，湖北省麻城市胡某2一行三人（两女一男）找到我说：“听说你要找老伴，就将人带过来让你看一下。”其中一个妇女说：“想和她结婚需要给6万元钱，”我说：“我没有钱”。胡某2说：“我们来了一趟，你要表示一下。”我给了胡某2300元，另一个妇女300元，姓朱的妇女200元。中午我们吃了饭，胡某2带着另外一个女子走了，我把姓朱的女子安排在供销社旁休息。第二天我拿着姓朱的身份证去买车票，我才知道她叫朱清英。临上车前朱清英说：“你给两千元钱我，以后我来还”，之后我给了朱清英2000元钱，事情就是这样。 5．被害人毛某（河南省新县箭厂河乡农民）的陈述。主要内容为：2017年6月5日，吴某1带名妇女到我家，跟我说：“这个女的我养不起，看你们两个能否在一起过日子，如果可以你们过去”。这个妇女叫朱清英，50岁，家住湖北省麻城市北站旁。我说：“可以是可以，但我也只能维持基本生活。”当时那女的说：“和你过也可以，你先拿2万元钱给我。”我当时没有那么多钱，只给了吴某1400元钱介绍费，并对这个女的说：“2万元可以，我去借一下，过几天给你”。过了3、4天，我在本村方新建处借了1万元，又在吴维润处借了1万元，将借的2万元钱给了这个女的，这个女的跟我在一起住了五天，就回了麻城市。过了大概半个月这个女的又回来了，她问我要油，我给了她50斤油，后来她把她女儿带过来了，我给了1000元钱及4块银元，她住了三天就走了，给她打电话让她回来她也不回来，后来连电话也打不通。我将朱清英介绍给了新县箭厂河乡塔尔村的张某认识了。具体情况是朱清英和我相处一段时间，她的开销太大，我承担不起，完全养不活朱清英，于是我就催她离开。这时朱清英提出要我将其介绍给其他老伴，我当时想到张某的老伴去世了几年，一直想找一个人过日子，我就将朱清英带过去，介绍他们认识，之后我就离开了。我不知道他们相处地如何。 6．被害人林某1的陈述。主要内容为：2018年5月的一天，我湾一名叫金某2的媒人跟我说，要给我儿子甘某1介绍对象，我答应了。过两天，我和我儿子跟媒人一起在麻城市一个餐馆与朱清英、朱伟母女见了面，双方比较满意。朱清英提出要6万元彩礼，甘某1手机转账给朱伟6万元，后来朱伟母女打了6万元欠条。给了6万元彩礼后，朱伟才说她已结婚，还没离婚。 7．被害人甘某1的陈述。主要内容为：2018年5月4日我妈妈林某1说湾里的媒人金某2要给我介绍一位女子相亲，同月7日我叫出租车去金某2家中，金某2又联系其他的媒人，我们在去麻城的路上，在麻城中馆驿迎集大桥带了一位媒人、在中馆驿闵某又带了二位媒人。之后我们一起到麻城的摩尔城对面的“有意思”餐饮连锁店等女方及女方的家人，但是没有等到人，女方的媒人（一位男子）通知我们直接去女方的家中，并告诉我们地址为麻城市的幸福嘉园。到了女方家中后，我知道女方叫朱伟，其母亲叫朱清英。朱清英提出要6万元的彩礼，她女儿就可以和我走。我们家比较满意，同意支付6万元的彩礼，我们就在“红麻土菜馆”一起吃了饭，饭后带了朱清英及朱伟去我们家看了一下，在我家我母亲给我朱伟一个2000元的见面礼，她们在我们家待了不到一个小时，朱清英就催我赶紧带着朱伟去苏州，免得耽误工作，我们村的司机开车送我、朱清英、朱伟去麻城北站，在车站，朱清英催着我要彩礼钱，我就让刘某3（我们村里的人，我赚的钱都交给他打理）转账给朱伟6万元，并告诉朱清英，她收钱了，得和我写个收条。朱清英就给我写了一个收条，然后我们三人一起去了苏州。朱清英在苏州待了一天，朱伟和我呆了很多天，我感觉朱伟脑袋不太正常，就开车将朱伟送到麻城家中。我感觉自己好像被骗了，就打电话给朱清英要钱，朱清英告诉我钱已经花完了，我问她钱花在哪儿了，她说还账了。之后我和我母亲还到朱清英和朱伟家里去要钱，但一直见不到她们，朱清英总说自己在外地。我们见面时，媒人及朱清英母女都没有告诉我朱伟的婚姻状况，一直到我们一起坐火车去苏州，我把6万元给朱伟后，朱伟才告诉我她结过婚，目前想离婚，但是离婚手续还没有办完，目前是结婚的状态。 8．被害人鲍某1（安徽省六安市金安区农民）的陈述。主要内容为：我丧偶后一直单身，想找老婆。今年（2018年）端午节后，通过木厂镇一个叫金某1的媒人认识了麻城市的一个女媒人董某，他们二人给我介绍了一个女的，只知道叫小朱。当时是在麻城市里一饭馆里见面的，对方有四个人，小朱和她的女儿、董某、还有一个男的，吃饭的时候，我们就谈了我和我儿子与小朱和她的女儿结婚的事。小朱说：“我在麻城这边有7、8万元钱的债务，你帮我把债务还了，我和女儿就过去跟你们父子俩结婚，好好过日子。”她说这些话我不相信，加上我儿子看不上小朱的女儿，我就跟她们说：“你们母女俩先跟我们回安徽省六安市过一年半载，如果你们真心实意过日子，我帮你还债，并领结婚证结婚”，小朱表示同意。当时吃饭是我付的钱，总共花了800多块钱。第二天，我去了小朱家，去之前董某让我准备烟、酒作见面礼，董某在我们住的宾馆对面商店拿了两条烟、两箱酒，我一共付了2500元钱。我带着烟酒到小朱家后，小朱让我给8万元钱，我仍坚持要她先到六安来，我才给钱。后我们六个人一起到安徽省六安市我家里，因小朱她们见我们家不愿意先给钱要走，我于是给了小朱女儿400元钱，她们就走了，之后我们就没有联系过了。金某1、董某都说小朱死了丈夫，她女儿没有结婚。 9．被害人许某1的陈述。主要内容为：2018年7月7日，我村媒人许某3和“老万”跟我老婆讲麻城有个叫朱伟的女孩可以介绍给我儿子许某2当老婆，7月10日，双方可以在麻城见面，我家人都表示同意。7月10日9时，许某2开车带我、我老婆、许某3、“老万”到麻城市与朱伟和她母亲朱清英及胡姓媒人见了面，并相互介绍了情况。朱清英说，朱伟欠前男友“聘礼”钱，要我们给10万元钱作聘礼，除了还前男友礼钱外，余下的钱朱伟结婚时带过来，我们表示同意。朱清英说，既然要结婚，今天她女儿就带着户口本、身份证住到我家，准备结婚事宜，并提出要给朱伟买几件衣服，我儿子就给朱伟买了2000多元钱的衣服。当天下午，我们带着朱伟和朱清英来到我家。第二天，我在家先给了朱清英1万元，后开车又到银行取了3万元给朱清英。在回家的路上我听见朱清英和朱伟接电话时，别人要她们二人还钱，我问朱清英借的什么钱，她回答说是借的网贷。我觉得有问题，我将此事跟我女儿许艳琼讲了，我女儿说她昨天加了朱伟的微信，在微信上的朋友圈看到了朱伟的婚纱照，我问朱清英是怎么回事，朱清英这才承认朱伟有过短暂的婚姻，我意识到被她骗了。我要求朱清英：一是还4万元钱；二是用4万元钱结婚，朱清英答应结婚，并写了一张4万元的欠条。我女儿许艳琼还打110报了警，警察到场了解情况后，跟朱伟讲一是结婚一是还钱。朱清英跟我们讲，朱伟要回麻城上半个月的班才能辞工，7月25日过来结婚。7月25日，我打电话朱清英问她怎么不过来，朱清英要我给她2万元才将女儿送过来。我们和媒人去找朱清英，她家门锁了，好不容易找到她后，她说朱伟人在安徽，其子宫长有囊肿要做手术，现在既没钱还，婚也结不成，要还钱也到年底。 10．被害人许某2的陈述。主要内容为：2018年7月10日，我母亲通知我说有两个媒人给我介绍一个女朋友，我就从武汉打工的地方回到武汉市新洲区三店街观塘村的家里，当天我就开车带着父母和媒人许某4旺和外号叫“老万”的媒人一起去了麻城，在麻城的一个茶馆和麻城的朱清英、朱伟母女见了面，当时还有麻城那边的一个男媒人在场，我们几个人在一起喝茶，双方都比较满意，朱清英当时就提出来要十万彩礼钱，我父母和我也同意了，还提出她女儿要来我家常住，需要买几件衣服，一共花费了2000元左右，接下来我们就去吃饭了，吃完饭我就和父母一起去朱清英家里看了一圈，然后我开车将她们母女一起带到我家里，后来听我母亲说，吃饭的时候，我父亲给了媒人许某4旺和麻城的那个媒人每人200元。当晚吃饭后，朱清英母女在我家住下，第二天一早，朱清英就问我父母要彩礼钱，我父亲就给了朱清英一个红包，里面有现金10000元，我开车带着朱清英母女和我父亲，一起到三店街的农业银行又去取了30000元现金给了朱清英，在回来的路上，我和我父亲就听到有人给朱清英打电话要账，我和我父亲就觉得事情有点不对劲，我们就问朱清英母女，朱清英就说是网上贷款，欠了别人40000元，我父亲就说彩礼只愿意给40000元，剩下的就不给了，要么结婚，要么把彩礼钱还给我们家，朱清英母女也同意了。朱清英母女又在我们家住了一晚，第二天一早朱伟说需要回麻城再工作半个月，然后就过来和我结婚，我们家同意了，但是我妹妹就觉得这个事情没有那么简单，就报警了，警察到达现场后，告诉我们双方要么结婚要么就把40000元的彩礼钱还给我们家，我父亲还是觉得不妥，就让朱清英给我们家写了一个欠条，这个事情我当时不在场，是后来听我家人说的。拿彩礼钱的时候我们家人都不知道朱伟的婚姻状况，拿了我们家的彩礼后，在我父亲的逼问下，朱清英再告诉我们朱伟有一个短暂的婚史。向我们提出要彩礼钱的是朱清英。 11．被害人漆某（湖北省团风县杜皮乡人）的陈述。主要内容为：我伯伯程某2要给我介绍女朋友，我回家后，同我伯伯程某2、父亲及汪姓、吴姓两个媒人一起到麻城市朱伟家中与朱伟及其母亲朱清英见了面，双方都满意。朱伟的母亲朱清英说如果双方比较满意，就要给点彩礼钱，但没说给多少。之后我们又跟媒人一起将朱伟及朱清英带到我家看了一下，媒人说要给见面礼，我分别给了朱清英、朱伟1000元的红包，给了每个媒人600元的介绍费。下午3时，我将朱清英、朱伟送到她家小区门口时，朱清英让朱伟先回家，并跟我讲让我在一周内准备8万元彩礼钱，给了礼钱，朱伟就和我结婚，我同意了。2018年8月15日，我给朱清英打电话，说我拿不出这么多彩礼钱，她同意只给6万元。8月18日我与程某2、父亲及汪姓、吴姓两个媒人一起到麻城市朱伟家中，给了朱清英40000元钱现金，用微信转账8000元给朱伟，当时朱清英写了协议，内容为：如果朱伟不跟我结婚就退我40000元，如果我反悔就不退48000元。之后，我开车准备将她们一起带到团风县家中，在去的路上，朱清英说要到当铺赎回一个金手镯，她一个人去的不知花了多少钱，其他钱她如何用的我就不知道。2018年9月3日，朱伟打我电话向我要1000元，我没有给，后来再也联系不上。程某2跟我说过朱伟离过婚，没有小孩。 12．被害人张某的陈述。主要内容为：我老婆过世不久，我想找个老婆。2017年12月份的一天，新县箭厂河乡戴畈村的毛某爹爹带着一名50多岁的妇女到我家，说给我介绍“老伴”。双方简单地聊了一下，我对她第一印象还不错（后来才知道叫朱清英），于是我问她是否看中了我，朱清英说看中了我和我的家庭，但提出让我给她2万元钱，她要偿还她在湖北省麻城市经营养老院亏损的欠账。我没有同意，并直接跟朱清英说我没有钱，必须先相处一段时间，双方相互了解一下再谈这个。毛某走后，朱清英留下来住在我家。在此期间朱清英一直跟我提2万元钱的事，我多次回复她没有钱，朱清英便提出她回去要路费，我看到朱清英不是一个过日子的人并一直纠缠我，我想给1000元钱打发了事，便给了朱清英1000元现金，另外给了一包自家种的茶叶。 13．被害人赵某（安徽省芜湖市无为县赫店镇黄墩涧洼村干部，县人大代表）的陈述。主要内容为：我之前被朱清英骗了3万多元钱。在2018年7月份的一天，我们无为县的媒人陈细水给我介绍对象并将朱清英的电话号码给了我。我打电话给朱清英，但她在电话中要6万元钱的彩礼，我说只有2万元，她不同意。过了几天，我们又通了电话，朱清英让我带2万元过去。第二天，我跟陈细水一起到湖北省麻城市朱清英家中给了她1万元现金，她打了一张收条。当天朱清英又跟我回到我的家中，我又从信用合作社取了8300元现金给她，这一笔钱她没有打收条，之后我又给了媒人3000元介绍费，并付了1500元车某。两天后，她回家时还将我在无为县城用3800元购买的一套古玩拿走了。第二次是农历七月初，我就打电话叫朱清英过来，她就带着她女儿、表姐一起过来了并让我给她们见面礼。我分别给了1000元、550元的红包，另外给了朱清英1300元，付了1500元车某。我被骗的钱（算上古玩）一共有30950元。 14．证人程某1的证言。证实的内容与被害人许某1证实的内容基本一致。 15．证人许某3的证言。主要内容与受害人许某1陈述的内容基本一致。 16．证人周某1的证言。主要内容为：2016年10月的一天，我湾李某1托我给他儿子说媒（介绍女朋友），我通过麻城市顺河姓喻的媒人介绍麻城市姓朱的姑娘给她儿子认识。具体为一天上午，我们两个媒人、李某1父子与姓朱的母女见面后，双方都满意。2017年春节后的一天，我听我湾周喜生说，姓朱的姑娘与李某1的儿子办了喜酒。姓朱的姑娘与李某1的儿子结婚是她母亲做的主，我不知道姓朱的姑娘婚姻状况。 17．证人胡某2（麻城市中馆驿镇彭畈村）的证言。主要内容为：我认识朱清英、朱伟母女，并为她们母女介绍过几次对象。第一次是2016年10月的一天，新洲区三店街的许某3对我说，新洲区某街道有个肖老师和他儿子都是单身，都想找对象让我介绍一下。我问了一下姓肖的父子基本情况，觉得他们年龄和朱清英、朱伟差不多。后来我们安排肖老师父子与朱清英、朱伟母女见了面，双方满意。事后我问了朱清英，朱清英说肖老师身上长疮，他儿子精神有问题，双方经协商己分了手。但肖老师父子给她们买了衣服、鞋子、金银首饰，还给了2万元钱。我没问这些钱朱清英还没有，但估计应该没还。第二次是几个月后的一天，红安县潭树镇媒人陈长满跟我讲河南有个吴某1的男子想找老伴，我说可以将朱清英介绍给他。后来吴某1与陈长满来到麻城市跟朱清英见了面，双方感觉不错，我们一行还去吴某1家中看了一下，双方均满意。随后谈结婚的事情，朱清英说自己在麻城市与他人合伙办了一个养老院，借了6、7万元的外债，吴某1如果要跟她结婚的话就得帮她将借款还上。两三个月后的一天，吴某1跟我打电话我说他与朱清英领了结婚证。我问吴某1给了朱清英多少彩礼钱，吴某1说给了2万元。又过了几个月，吴某1打电话跟我说朱清英花钱好狠，总向他要钱，两人已离了婚。第三次是河南新县有个媒人说吴某3要找老婆，我和他约好后，带朱清英到吴某3妹夫肖良长家与吴某3见了面，双方比较满意，就开始谈结婚的事情。朱清英说自己在麻城与人合伙办了个养老院欠了6、7万元的外债，自己每月只挣1千多元不够还债，意思是吴某3要想与她结婚就要承担这个债务。吴某3不同意双方没有谈成。最后一次是2018年7月的一天，我和许某3将朱伟介绍给许某2，双方见面后觉得满意，吃饭时就谈起结婚及彩礼的事情，朱清英提出要10万彩礼，许某2家回答说只要双方结婚就给彩礼。过了几天，许某3打电话说出了“鬼”（意思为出了问题），许某2家给了朱清英4万元彩礼，后来许家又报了警，派出所让朱清英打了欠条。我只知道朱清英离过婚，朱伟系未婚，我看过她们的户口本，也问了邻居。 我还知道朱清英和吴某1在一起生活的时候，吴某1经常去毛某家玩，一来二去朱清英也认识了毛某，就要和吴某1离婚，直接住到了毛某家。期间，朱清英打电话让我去毛某家吃午饭，并比较一下毛某和吴某1两家条件的好坏。我走的时候，朱清英跟我说，她正和吴某1办离婚，她拿了吴某12万元，毛某要想跟她结婚就要给吴某12万元。大概过了20天，朱清英打我电话说，她和吴某1已经办理离婚手续。我知道她们这样做是骗婚、骗钱的诈骗行为，拿了别人那么多钱，又不跟别人结婚，很不道德。但我又觉得她们很可怜，帮她们介绍对象，希望她们能稳定下来，生活过好点。 18．证人余某的证言。主要内容为：2015年2月，我在麻城市七里河筹建“享乐”养老院，3、4月份的时候朱清英主动提出要跟我合伙，我说她要出资10万元才能入股。但是她从4至10月份分三次一共只给了我5万元，就说她没有钱，我就没有答应她投资入股，也未跟她签合同。我不清楚她给我的5万元钱是哪儿来的，当时朱清英几乎每天都带人到养老院，以跟人结婚为由，让其投资养老院。确实有人以为她要投资养老院，给钱朱清英了，但朱清英没有将钱投资到我的养老院，好多人来养老院问过这事。我对朱清英的家庭情况不了解，看她穿着打扮像个富婆，并带很多人来看，以为她要投资养老院，但最后又未向养老院投资，这时我觉得她是打着投资养老院的招牌骗钱。我记得有个刘医生被朱清英带到养老院来过，后来听说朱清英骗了他30多万元。我分别介绍胡和平、胡某6跟朱清英谈对象，听胡和平说朱清英拿了他5万元钱，没打欠条，拿了胡某6有1万元钱，打了欠条，但朱清英没有还钱给他们。我还知道2016年，汪某3介绍两个安徽人跟朱伟谈朋友结婚，每家都给了朱伟10万元，但朱伟去安徽住了几天就跑回来再不回去。事后汪某3分了3万元。朱清英还说汪某3曾经因帮别人介绍对象骗取他人钱财之事，坐过3次牢，一出来就跟朱清英联系上了。我还听朱清英说她跟河南人结婚，拿了别人10万元，最后也跑回来。朱清英和朱伟没有具体工作，朱清英说朱伟吸毒，毒瘾发作后要杀她，她将朱伟送到精神病院去过。朱清英的前夫叫张涛，二人离婚后，朱清英与麻城市木子店姓詹的一个人结过婚后来也离了。我觉得她们母女就是骗钱，不是真心和别人结婚，这事是朱清英做主，我还提醒过朱清英，但她不听。 19．证人金某1（安徽省六安市金安区木厂镇）的证言。主要内容为：一个叫刘某4的妇女找我说让我帮鲍某1介绍对象，我于是联系了董姓媒人，姓董说麻城有个姓朱的妇女，家里还有个女儿，母女两人都想找个男人，但要想跟她们结婚，就要帮她们家将8万元的债务一次性偿还完毕。我将这些情况都告诉了鲍某1父子，鲍某1父子当时表示，只要她们真心结婚过日子，可以帮其偿还8万元的债务。过了几天，我和刘某4、鲍某1及其儿子鲍某2四个人一起到湖北麻城市与姓朱的母女见了面。姓朱的说她离了婚，她女儿没结过婚，让鲍某1帮她将8万元债务还了，就可以去领结婚证，并到安徽省六安市和鲍某1一起生活。鲍某2没有看中朱伟，当天就回了家。第二天我和董姓媒人、刘某4、鲍某1一起去姓朱的妇女家时，当时“姓董”就提出要买一些酒到姓朱的家去，董姓媒人和鲍某1一起去买了茅台酒和饮料等礼品，花了1500元钱。后来大家又一起去了鲍某1家，姓朱的说她有8万元的外债，要结婚就要先还8万元的债，鲍某1说现在没有钱，只能分期偿还。姓朱的不同意，不愿意跟鲍某1结婚要回家，并让鲍某1给她们三人买了车票。后来的事情我就不知道了。 20．证人周某2（河南省商城县冯店街道）的证言。主要内容为：2017年5月份的时候，李某3让我帮他介绍个对象，我就找到陈某2，陈某2又联系上麻城市一个董姓媒人，将麻城市姓朱的女子介绍给李某3。5月份的一天，姓董的媒人带着姓朱的妇女及另外一男一女共四个人来到我们商城县，后双方在商城达传店一个饭店见了面，感觉李某3对姓朱的妇女比较满意。姓董的媒人向李某3要1万元钱的介绍费，我给李某3使眼色，让他不要给那么多，但他还是给了钱，后来陈某2给了我1000元钱。他们走的时候在下雨，我就给了100元让他们买雨伞。过了四五天，李某3给我打电话说姓朱的女的说四五天后过来，但是—直没来，电话也打不通，问我是怎么回事，我说我也不知道。又过了四五天，陈某2就带着李某3去麻城要钱，后陈某2跟我说麻城的媒人将钱都退了，我也退给李某3900元，陈某2退钱给李某3没有我就不知道。 21．证人陈某2的证言。主要内容为：2017年5月份的一天，周某2让我帮忙给李某3介绍个对象，后董姓媒人跟我说麻城的朱清英想找老伴，我就联系他将朱清英介绍给李某3。周某2和姓董的媒人带着李某3、胡某2和一个女媒人带着朱清英在商城县达权店见了面。朱清英当时既不拿身份证出来也不说自己叫什么，只说自己死了男人，没什么负担，只要给10万元就愿意跟李某3结婚，并保证三证齐全（身份证、户口本、结婚证）。按照事先约定，李某3给了我们5个媒人8000元介绍费，吃饭后我们几个媒人就走了。我和周某2每人分了1000块钱，姓董的媒人说人是他带过来的，我将余下的6000元钱给了姓董的媒人。过了半个月左右，李某3找到周某2，说他被骗了，我就将分给我的1000元介绍费退给了李某3，周某2也将得的介绍费退给了李某3。去年12月的一天，我带着李某3到麻城去找姓董的媒人退介绍费，并让姓董的媒人找到朱清英不然就要报警。朱清英来后就将李某3带走了，我自己也坐车回家了。 22．证人朱某的证言。主要内容为：我是朱清英的二哥。朱清英自幼读书，初中毕业后，在麻城宋埠的供销社上班，大概上班三年左右，由于和前夫张涛谈恋爱影响了工作，被单位调到麻城山河供销社，之后和张涛结婚。婚后在麻城纱厂工作，工作十年左右提前退休，每个月有几百元的生活费。之后朱清英就没有工作了。期间和张涛因感情破裂离婚，法院将朱伟的监护权判给了张涛，但后来因朱伟吸毒，张涛不再管朱伟了。朱清英将朱伟接到麻城，二人一起生活，朱伟因吸毒被强制戒毒二次，每次二年。除了纱厂的生活费外，朱清英和朱伟没有其他任何的经济收入。我听说朱清英找了一个麻城姓刘的退休老中医，他们的生活主要是靠姓刘的管。姓刘的年龄已经70多岁了，他和我妹妹在一起肯定是贪我妹妹的色，我妹妹跟在他在一起纯属是为了他的钱。我和朱清英母女平时接触少，但是我有朱清英的微信，平时隔三差五她就在微信朋友圈发布一些吃好吃的照片。她们母女平时生活比较奢华，花钱大手大脚，穿着也比较时尚，穿金戴银。2018年6月份的时候，朱清英找我借2万元，说是做古董生意，当时我说她不懂古董生意，做什么古董生意。他之前也找我借钱说开养老院，我们兄弟几个都觉得她没有开养老院的能力，都没有借钱给她。2008年朱清英和一个麻城的老师在一起生活了6年，再就是麻城姓刘的老中医，还有一个麻城顺河的，听说我妹妹拿了人家的钱，人家扣了我妹妹的首饰。朱伟和安徽的姓查的相亲过。我不知道她们有无收取对方的彩礼，但我知道她们平时吃喝玩乐、花钱大手大脚，感觉不正常。因朱伟平时吸毒、赌博，总是找朱清英要钱，朱清英就把我弟妹徐春英的银行卡拿走，将钱存在这张卡上。 23．辨认笔录。 （1）辨认人朱清英从一组12张不同男性正面免冠照片中，辨认出7号即是叫“汪某3”的男子。 （1）辨认人朱伟从一组12张不同男性正面免冠照片中，辨认出7号即是叫“汪某3”的男子。 （1）辨认人漆某分别从两组各12张不同女性正面免冠照片中，辨认出7号即是朱清英，3号即是朱伟。 （1）辨认人候某从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人甘某1分别从两组各12张不同女性正面免冠照片中，辨认出7号即是朱清英，3号即是朱伟。 （1）辨认人胡某1分别从两组各12张不同女性正面免冠照片中，辨认出7号即是朱清英，3号即是朱伟。 （1）辨认人刘某2从一组12张不同女性正面免冠照片中，辨认出4号即是被告人朱清英。 （1）辨认人毛某分别从两组各12张不同女性正面免冠照片中，辨认出7号即是朱清英，3号即是朱伟。 （1）辨认人吴某2从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人李某3从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人陈某2从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人周某2从一组12张不同女性正面免冠照片中，辨认出7号即是朱清英。 （1）辨认人桂某分别从两组各12张不同女性正面免冠照片中，辨认出10号即是朱清英，3号即是朱伟。 （1）辨认人鲍某1分别从两组各12张不同女性正面免冠照片中，辨认出5号即是朱清英，3号即是朱伟。 （1）辨认人金某1分别从两组各12张不同女性正面免冠照片中，辨认出5号即是朱清英，11号即是朱伟。 （1）辨认人黄某分别从两组各12张不同女性正面免冠照片，一组各12张不同男性正面免冠照片中，辨认出5号即是被告人朱清英，3号即是被告人朱伟，7号即是汪某2。 （1）辨认人赵某分别从两组各12张不同女性正面免冠照片中，辨认出3号即是被告人朱清英，7号即是被告人朱伟。 （1）辨认人张某分别从两组各12张不同女性正面免冠照片中，辨认出3号即是被告人朱清英。 24．司法鉴定意见书。武汉市精神病医院司法鉴定所于2018年12月3日出具的武精司鉴字（2018）第11459号司法鉴定意见书，主要证实被鉴定人朱伟既往因吸毒导致的精神状态诊断为“兴奋剂所致精神障碍”，但被鉴定人2013年以来的作案有明确的现实动机，作案无病理性因素参与，作案时辨认能力及行为控制能力完整，评为完全刑事责任能力。 25．抓获经过证明。证实2018年9月4日，公安机关在湖北省麻城市南湖万家堰社区幸福嘉苑8栋2单元301室朱清英家中将朱清英、朱伟抓获到案，当日被刑事拘留。 26．身份信息表、户籍资料。证实了朱清英、朱伟的身份情况。 27．受案登记表、立案决定书。证实了本案的受案、立案情况。 28．搜查证、搜查笔录、扣押决定书、扣押清单及现场照片。证实了公安机关在朱清英、朱伟位于湖北省麻城市南湖万家堰社区幸福嘉苑8栋2单元301室的家中，搜查并扣押了大量首饰，银行卡23张，4台电脑，2部苹果手机，消费会员卡、购物卡、积分卡、储值卡等21张，茅台国宾酒6瓶，法院相关文书，2人结婚证2本、离婚证3本等物品。 29．接受证据清单。证实袁某、许某1、李某1、陈某1、漆某、候某、桂某、甘某1等人向公安机关提供了二被告人所写欠条、借条、协议及微信转账截图、照片的事实。 30．调取证据清单。证明公安机关调取朱伟在麻城市精神病医院的病历。 31．民事调解书、民事判决书。证实朱清英、朱伟向李某1、吴某1、汪某1、刘某1、袁某等人“要钱”引起的纠纷已经法院民事判决、调解处理；法院已判决驳回朱伟要求与黄某离婚的诉讼请求。 32．强制隔离戒毒信息表。证实了朱伟两次被强制戒毒。 33．结婚登记档案信息。证实了被告人朱清英2016年2月1日与汪某1结婚，2017年9月15日与程业利结婚，2017年11月2日与程业利离婚；朱伟2015年3月3日与查某进离婚，2015年11月9日与黄某结婚。 34．离婚协议书。证实了朱清英和吴某1在2017年6月6日协议离婚。 35．被告人朱清英的供述与辩解。其于2018年9月4日第一次向公安机关供述的主要内容为：1985年我与第一任丈夫结婚，1997年二人离婚；2016年2月我与汪某1结婚，二人一起生活了几天，因他对我女儿不好，我就回了麻城市并提出离婚，2016年冬天二人离婚；2017年5月，我与吴某1经胡某2介绍认识，二人在河南新县结婚，不到一个月就离了婚；2017年9月，我与程业利结婚，一个月后二人离婚；我目前与新洲区一个姓陈的老师谈恋爱，还没有结婚。2013年朱伟与安徽人查某进结婚，2015年3月离婚；2015年11月，朱伟和安徽黄某结婚，过了2、3个月要离婚，2018年5月份法院判决不准离婚，目前朱伟还是已婚状态。 今年7月初时，我朋友胡某2说新洲区三店街有家人的儿子未结婚，想找女的结婚，我叫我女儿朱伟去相亲。7月9日，姓许和姓万的媒人带着许某1及其妻、儿子许某2等人到麻城市与我和我女儿朱伟见了面，双方都表示满意。我当时对许某2家里人说，我女儿以前谈了一个男朋友欠下钱，提出要10万元彩礼，这钱一部分还账，一部分结婚时带过去，许某2家里同意了，但他们没带那么多钱，让我们去他们家拿。我就回家将朱伟的户口本、身份证和衣服带着，让朱伟准备去许某2家结婚。我提出要许某2给朱伟买衣服，许某2就和他妈妈带着朱伟到麻城多元衣服，之后我们随同许某2等人一起来到三店街他的家中。第二天，许某2的母亲提出只给80000元彩礼钱，我同意了。许某2的父亲许某1先给了我10000元，早饭后，我提出要余下的彩礼钱，于是许某2开车带着我、朱伟、许某1等人到三店街农行取了30000元给我。在车上，网贷给我打电话时让许某1听到了，后来又看到我女儿微信里的婚纱照，许某1就问我怎么回事。我解释说朱伟有过短暂婚史，许某1于是提出只给4万元彩礼双方结婚，不结婚就将4万元钱退给他，许某1的女儿为此事还报了警。警察来后的处理意见：一是双方结婚，二是不结婚就退4万元彩礼钱。我说等朱伟将工作辞了，7月25日过来结婚。到了7月25日，我让他们家再拿2万元过来接我女儿去他家结婚，他们答复商量一下再说。8月的一天，胡某2带许某2的家人找到我，提出一是双方结婚，二是不结婚就退4万元彩礼钱。我跟他们说，朱伟患了卵巢囊肿疾病，人在安徽需要做手术。之后我与他一家去了麻城南湖派出所，我跟派出所的人讲，我现在不同意我女儿跟许某2结婚，但他们要我还钱，我现在没钱还，要到年底才还钱，这些钱我都用了。我当时主动找胡某2，让他给我女儿介绍对象，他可能收了许某2家的钱。我在朱伟未离婚的情况下，给她介绍朋友让他跟许某2结婚，是因朱伟和黄某虽然未离婚，但俩人好几年不在一起生活，想帮朱伟再找一个。朱伟与黄某闹离婚的事我跟媒人胡某2说过，朱伟与黄某虽然未离婚，但一直在打离婚官司。这事我没跟姓许、姓万的媒人讲。有关朱伟未离婚的事，我没跟许某2家人说实话，只对许某2母亲说过朱伟有短暂婚史，已离婚无子女。许某2母亲让我瞒着湾里的人不对外讲，并说只要没有孩子，就不要紧。 陈某5介绍我女儿朱伟跟麻城市中馆驿李某1的儿子李某2相亲，我才认识李某1。2016年下半年的一天（具体时间不记清），我带着朱伟与李某1、李某2父子二人见了面。李某1为朱伟与李某2二人办了结婚喜酒，但朱伟第二天回家后就再不回到李某2家去。李某1当时给了我们10万元彩礼钱，我还找他借3万元准备买车，另外他家给朱伟买黄金项链、戒指、耳环和衣服的钱有3万元，我给他们打了16万元钱的欠条。李某1多次上门找我要钱，但这些钱我治病和装修房子用了，没有还钱给他。 我通过陈某5、周某5认识袁某，陈某5介绍我和袁某处对象，我们没有谈成功。我向袁某要了7万元，第一次3万元，2017年腊月30日，我又要了4万元。他后来要求跟我领结婚证，我没同意，他就要我还钱，我还了2000元，剩下的没给。 2015年底，别人介绍我跟麻城市顺河镇的陈某4谈朋友，我们没有谈成。我向他要了1万元，后先后分3次共还了陈某41500元，是他哥陈某1找我要的。 我通过陈某5认识了麻城市顺河镇的胡某7，我与胡某7谈朋友，朱伟与胡某7的儿子胡某3谈朋友，但都没谈成，胡某7主动给了我7万元，没钱还，但他拿走了我6万元钱首饰。 刘献明介绍我与麻城市医院医生刘某1谈朋友，但没有谈成。期间，我找刘某1借了18万元钱，后来没有钱还给他，他将我起诉到了法院。以上这些钱我看病用了10多万元，投资办养老院用了11万元，买首饰用了10多万元，有些首饰被我典当了，买苹果笔记本电脑、苹果平板电脑、苹果手机等，总共用了5万多元。 其于2018年9月28日第三次向公安机关供述的主要内容为：我认识侯某，是胡某2介绍给我们相亲时认识的。大概是2016年秋季的一天，胡某2将我的电话告诉了侯某，因侯某想找对象就打电话找我，我们俩人在驾校见了面。后来联系多了，我就告诉他我投资为养老院借了别人钱现在正跟别人打官司，让他帮我还6万元钱，他开始不同意，后来答应帮我还4万元，并取了2万元现给我，我给他打了收条。后来我说要跟他去领结婚证，侯某又给了我1万元钱，我们去民政局办结婚证时，因我没有离婚手续我就先走了。过了20多天，我才将离婚手续办下来，侯某就不想和我结婚了。我与侯某去“领结婚证”的时候，我已离婚，但我的离婚证不见了，他给我的3万元，我看他没找我要就没还，这钱我自己用了一些和给女儿看病用了一些。 我记得有一个60多岁姓桂的安徽人（桂某），不记得是2016年还是2017年，一个叫陈某6的安徽媒人介绍我们认识后，我跟他谈了二、三个月朋友准备结婚时，我说我想投资办一个养老院，让他借6万元钱给我，他说他没有那么多钱给，只给了我3万元，我打了一张借条给他。后来他不愿意跟我结婚，问我要这3万元，这钱我自己买首饰用了一部分，我女儿用了一部分，没有往养老院投过资。 我认识黄某，他是安徽人。他于2015年或2016年与我女儿朱伟结婚并领了结婚证，这几年双方一直在起诉离婚，但未判决离婚。当时是汪某3介绍我女儿与黄某认识的，我拿了黄某5万元彩礼钱，加上后来黄某给朱伟买的首饰等物品，我一共写了6万元借条给他。朱伟与他在一起生活了大概一二个月就回家了，之后不愿与他一起生活，我们起诉离婚，但他不愿离婚。黄清安给的钱，我当时给了汪某31万元，后来朱伟要离婚，汪某3将钱退给我了，我就将汪某3退的1万元和我自己的1万元退给了黄某，没有退的钱我写了6万元的借条给他，其他的钱我买了玛瑙首饰。 漆某是团风县人，30多岁，今年8月份的一天，汪某3介绍我女儿朱伟与他谈朋友，双方均到对方家里了解情况，都比较满意。朱伟跟漆某未举行正式婚礼，但在漆某家请亲戚一起吃了饭，漆某给了我们4.8万元彩礼钱，并给了我们每人1000元的见面礼，我们一共拿了他5万元，但只写了4.8万的借条。汪某3跟漆某讲过，朱伟离过婚，现在正在起诉离婚。上述钱财有一部分用于还贷款，一部分自己用了，我女儿打牌也输了一点，汪某3拿走了5000元。 我认识毛某，他是河南新县人。2017年6、7月份，胡某2将我介绍给吴某1做老婆，之后我与吴某1结婚并领了结婚证。后来吴某1又将我介绍给毛某认识，吴某1说毛某家里条件较好。可能吴某1看我花销大，养不起，就将我介绍给毛某了。我也觉得毛某家的条件比吴某1家的条件好些，我所以愿意跟毛某谈恋爱。我问毛某要聘礼，他给了2万元，另外平常也为我花了一些钱。我记得没有写借条给他，这些钱我都用了，没钱还给他。 其于2018年10月16日第四次向公安机关供述的主要内容为：胡某2之前给我介绍过对象，没有谈成。去年10月份，我拜托胡某2再给我介绍一个对象。胡某2通过麻城市一个董姓媒人和河南省商城市一个叫陈某2的媒人介绍我与河南省商城市的李某3谈朋友，当天午饭后，我与胡某2、董姓媒人及胡某2的表妹四个人就与陈某2见了面，陈某2就联系一个“姓周’的媒人。“姓周”的人看了我的身份证、户口本、离婚证后，就给李富阳打电话让他过来与我见面。李某3来后就将我们接到镇上一个饭店饭，吃饭的时候我们相互介绍了情况，双方都比较满意。“姓董”的媒人、陈某2、胡某2三个人有一个人找李富阳要婚介费，李富阳给了几千元的介绍费，5个媒人将钱分了，具体每个人分多少我不清楚。当天晚上我与胡某2、董姓人及胡某2的表妹在镇上一个宾馆住了一晚。第二天，李富阳将我从宾馆接到他家里，我跟李富阳说，为什么要给媒人那么多介绍费，还不如给我。在李富阳家里我跟他讲，让他给我20000元钱，将我典当的金首饰赎回来，算他给我的彩礼，我就愿意跟他领结婚证，好好与他过日子。李某3当时答应了，并说要跟他儿子、儿媳商量一下。当天晚上，李富阳让我跟他儿媳妇一起睡，让他儿媳妇对我了解一下。第二天，李某3说他现在没有钱，要等年底收了账才有钱。我就要回去，李某3给了我100元买车票，我就回了麻城。 吴某2是河南省新县箭厂河乡人，50多岁，听说他以前当过兵，断了两根手指，与毛某是一个地方的人，是麻城的胡某2介绍认识的。去年3月份的时候，胡某2与他“姓彭”的表妹将我介绍给吴某2认识，我们在箭厂河乡一餐馆吃饭时，吴某2给了胡某2及其表妹每人200元介绍费，也给了我200元见面礼，吃饭用了100多元钱。饭后，我与胡某2及其表妹、吴某2一起来到吴某2姐姐家，我告诉吴某2我与别人合伙办养老院，欠了6、7万元外债，让他帮我将债还完，我就跟他结婚过日子。他姐夫表示只要二人结婚好好过日子，债以后帮我还。第二天，我跟吴某2到他家里时看到他家有好多自己榨的花生油，我让他给我一壶，吴某2说以后再给，我觉得吴某2比较抠门，见面礼给的又少，我就不想跟他过日子。我走时吴某2只给我买了鱼，没有向他要精神损失费、车某等。 我与毛某俩人的事情过去几个月后，我就跟毛某说，你既然不要我，就要给我介绍一个。毛某给我打电话说他们村有个“姓张”男子，50多岁让我过去看一下。我先坐火车，后打的士去了毛某家，当时姓张的男子和高个子男媒人都在那里。我们四个人在一起吃饭时，我说我与别人合伙办养老院，被骗了五六万元，只要姓张的帮我将这个债还了，我就跟他结婚过日子。姓张的说要和他女儿、女婿商量一下再说，我当晚在姓张的家里住了一晚。第二天他女儿、女婿回来后，看我穿着比较高档，就说我不是一般人，并说他养不起我，姓张的就不答应帮我还6万元外债。我走的时候姓张的感觉心里过意不去要给我买衣服，我让他给我1000元自己买，他就给了我1000元钱，我就走了。 去年七月的一天上午，“姓熊”的那边的煤人就来我们麻城这边，跟我见了面，媒人我记得好清楚，好像也是姓熊，50多岁的男的，胡某2带我和他姨妹跟着新县姓熊的媒人一起到新县，先是带到姓熊的人买的商品房那里看了一下，我和“姓熊”的双方都看上了，贺平安和他姨妹就向“姓熊”的要介绍费，好像是每个人600元介绍费，胡某2的姨妹让“姓熊”的给我买点东西，“姓熊”的就说不买东西了，直接给钱吧，就给了我2000元钱，“姓熊”的说他有个叔叔，在铁路上搞维修，我就跟他说我想在铁路上投资个养老院，让他给我5、6万投资，我就跟他结婚好好过日子，他当时答应了，说先给2万，以后再慢慢给，我就说也可以，过了一个多月，“姓熊”的和他叔叔就一起到麻城看一下，过来后“姓熊”的给我打电话，我就跟他见了面，还和他一起照了相，当时也没有到我家里来，第二天就走了，我就打电话问他为什么不到我家里看，他就告诉我他没有钱，要回去上班。后来我看他也不打算跟我过日子，也不打算给我钱，我们就没有联系了。 李富阳的事情之后，过了两三个月，陈某2又给我介绍了一个河南商城的，好像是姓朱，60多岁，是个教师，当过校长，还外出做过木工。一天上午午十点钟左右，陈某2就带着姓朱的到麻城，我们见了面，双方都比较满意，我们就一起坐车去他家里看看，我就和他说，要是想和我结婚，就先给我20000元钱，作为结婚的聘礼，把我押在当铺的首饰赎回来，我们就结婚好好过日子，姓朱的就答应了，准备第二天跟我回麻城，到我家里看一下，拿20000元钱给我，帮我把首饰赎回来，但是他女儿不答应，第二天我就坐车回麻城了，姓朱的给了我100元车某，我看他只听他女儿的，不愿意给我钱，我就没有和他联系了。 在毛某之后一个多月，胡某2和河南新县“姓熊”的媒人把我介绍给河南商城姓胡的，30多岁，没有结过婚，一直在上海打工，一天上午，姓胡的带着姓熊的媒人和胡某2到麻城，我们见了面后，双方比较满意，我们就租个车一起到河南商城姓胡家里，我感觉姓胡的家里还可以，我们就一起到饭馆吃了饭，吃饭的时候我就跟姓胡的说，让他给10万，作为结婚的彩礼，我还有个女儿要养，到时候可以把女儿接过来一起过，姓胡的就同意了，说可以把我女儿当自己的女儿一样，当天就租车到我麻城的家里看了一下，然后就走了，之后我打电话向他要钱，他就说现在没有钱，钱在工地上压着，我觉得他说的是谎话，后来我们就没有联系了。姓胡的估计给胡某2和姓熊的人介绍费，但给了多少我就不知道了。 其于2018年10月16日第五次向公安机关供述的主要内容为：今年六月份，董水英通过安徽省六安市“姓金”的媒人我介绍鲍某1和鲍磊父子与我们处对象，并将我和朱伟两人的照片发给了鲍某1父子，鲍某1也将他的情况通过视频发了过来。我看到他家在拆迁，赔了好几套房子，觉得他家庭条件还可以。过了20多天，鲍某1父子与两个媒人来到麻城市，我们见面后在麻城火车站旁吃了饭，并相互作了介绍，双方都比较满意。我说我提前将要说的事情说清楚，我欠了6、7万元的外债，让鲍某1替我将6、7万元的外债还完，我们母女俩就一起嫁过去，好好跟他们过日子，鲍某1父子俩答应了。第二天早上，董某和她老公开车将鲍某1带到我家，董某并让鲍某1买了烟、酒等礼物。我让董某跟鲍某1说让他将7万元钱给我，不给我不跟他一起去，我怕鲍某1骗我，董某说鲍某1不像是骗人的，到他家后再让他给钱我。我们母女俩就与鲍某1及董某一起到了鲍某1家里，鲍某1的家人对我们母女俩比较满意，我让鲍某1给我女儿见面礼，他给了朱伟300元。我让鲍某1将7万元钱给我，但是鲍某1父亲不同意给钱，我说不给钱我就走，鲍某1让我先回去，保持电话联系。后来因为他没有给钱，所以他联系我时我没有理。董某让鲍某1买的是200元钱一条的红黄鹤楼香烟，6瓶迎宾茅台酒，我不知道花了多少钱。 今年7月底的一天，赵某给我打电话说，是安徽一个媒人将我的电话告诉他的，他在电话中跟我介绍了他的情况，问我愿不愿意跟他一起过。我说要我跟他结婚，需要给6万元彩礼并对我好。赵某说他没有那么多钱，只有2万元（现金1万元，另1万元存在银行）。我说可以先给2万，剩下的钱以后再给，如不带钱过来，我是不会跟他结婚的。过了20天左右的一天凌晨，赵某带着安徽省芜湖市的媒人和村里的一个跛脚男子（50多岁）到麻城市找到我，当着媒人的面给我了1万现金，将一张8000元的农村商业银行存单给了我，我于是跟着赵某返回了安徽省芜湖市他的家里。回家后赵某要走了银行存单，说要给媒人3000元的介绍费，付1500元的车某，他取了8000元，他付了两项费用后剩下的钱都给了我，我在赵某家里住了几天就回家了。半个月后，我将女儿和董某一起带到赵某家，我事先让赵某给我朋友董某600元，给我女儿2000元见面礼，后来赵某给了董某550元，给了我女儿1000元。九月份我准备再到他家去时，我母女俩就被抓获了。 2013年10月初，余某介绍安徽省太湖县查某进和我女儿朱伟谈朋友，当天查某进和他堂哥及“姓方”的媒人一起到麻城市和我女儿朱伟见了面，双方比较满意。余某说如果要跟朱伟结婚必须给5万元的彩礼，查某进当时答应了。第二天，查某进在余某女儿的母婴生活馆，给了我5万元彩礼钱，余某即从我手中拿走了15000元的介绍费。我和朱伟跟查某进一起去了安徽省太湖县他家中，过了几天朱伟和查某进领了结婚证。后来查某进给我打电话说朱伟有神经病，总向他要钱买东西，他养不了，并说朱伟有时还打他。我怕查某进将朱伟送回来，陆续给查某进转账8万余元。2014年的8月份，朱伟从查某进家回到麻城市自己家中后，我听说查某进有乙肝，2015年我让朱伟与查某进离了婚。 2016年，汪某3及湖北省罗田县的一男（50多岁）一女（40多岁）二个媒人介绍黄某与我女儿朱伟认识并结婚的。汪某3在今年5月份给我女儿介绍给了甘某1，8月份给我女儿介绍了团风县的漆某，给朱伟介绍上述二人时汪某3说只能要5、6万彩礼钱，不能多要，毕竟朱伟离婚案正在诉讼过程中。介绍甘某1时汪某3要8000元介绍费，我当时答应了但只给了3000元，介绍漆某时他要1万，我只给了5000元。彩礼钱给女儿看病及购买了玉首饰。 朱清英于2018年12月5日第六次在公安机关供述的主要内容为：我和我女儿朱伟拿了别人的彩礼钱、见面礼等钱，用于投资养老院、生活开支、女儿治病。我拿别人的这些钱别人都找我要过钱，因我没有还，李某1、袁某、吴某1、汪某1、刘某1等人将我起诉到了法院。 36．被告人朱伟的供述与辩解。其于2018年9月4日第一次向公安机关供述的主要内容为：2018年6、7月份的一天，有个媒人跟我妈妈讲新洲区三店街有个男子（许某2）可以介绍跟我谈朋友，我答应了。后来有一天许某2和他父母及两个媒人与我和我妈妈在麻城市一茶馆见了面，我对许某2比较满意。我妈妈就与许某2家人谈我们的婚事和彩礼，但具体怎么谈的我没注意。于是我妈妈要求许某2带我去买了2套衣服，用了1400元左右。之后，我妈妈告诉我，对方答应给10万元聘礼。到许某2家后他们只给8万元，但我提出结婚要三金，对方答应了。第二天，许某2父亲先给了1万元现金，又到三店农行取了3万元现金给我妈妈。对方未将彩礼钱给足，我当时虽有想法，但考虑到我未离婚就没有说。我妈妈给了我15000元，剩下的钱她得了。吃饭时，许某2的家人像是发现了我之前已结过婚，认为我们可能是骗婚的，要我们退礼钱，我妈不退只写了4万元的欠条。许某2就将我们送回了麻城市，之后，许某2多次到我们家要我们退钱，我们自然不会给他。 我于2013年10月21日和查某进结婚，2015年3月3日离婚，2016年和黄某结婚，我想与黄某离婚，但还没离成。我不想去相亲，是我妈叫我去的，我没告诉许某2我已结婚，是我妈妈叫我别跟他人说我已结婚，并叫我别多说话，等对方将钱给了，再由她来说。我没有想过要和许某2结婚，是媒人介绍的，我又不会真跟他结婚，我相亲的目的就是想骗点钱用。我爱“炸金花”（赌博）、买彩票，去年到现在共输了8万多元，平时买衣服、化妆品，都要用钱，首饰很少买，我妈要是搞到了钱，就叫我买一些。具体如何骗钱，就是我妈叫我去相亲，可以“搞”钱，她自己也去相亲，也“搞”一些钱。 我知道我妈妈通过别人介绍认识一位姓刘的医生后，以跟他结婚为由骗了刘医生18万元，最后没有跟他领结婚证，钱也未退。我妈妈还说她在姓袁那里也骗了5万元，老袁经常来我家闹，要我妈妈退钱，但她没有退。刘医生和姓袁的人将我妈妈起诉到法院了，具体事情我不是很清楚，要问我妈妈。 2016年下半年的一天，我妈让我去相亲，对方叫李某2，我妈和我骗了他家16万元。具体是2016年下半年的一天，有个媒人和我妈妈说麻城中馆驿有个男子可以介绍给我谈朋友，我妈妈要我去相亲，我答应了。见面后相互作了介绍，我们一起到他家去看了一下，他家给了我们一些大米、油、被子等物品。过了几天他和他父亲李某1来到我家，我妈妈要对方给10万元彩礼钱，我觉得少了，要11万元，最后达成协议，李某2家给我家10万元彩礼钱。又过了几天，我打电话给李某2要他给我买首饰，李某2给我买了1、2万的首饰，李某1给了我2000元红包。后来我妈妈要买车，向李某1借了3万元。过春节时，我到李某2家跟他举办婚礼并办了婚宴。第二天，我就回了自己家，不愿再回去。李某2看我不愿跟他结婚，就来找我和我妈妈要求退钱，我妈妈不想还钱就写了16万元的欠条给李某1，他起诉后，法院判我妈妈偿还李某116万元，我们至今未还。我也知道我妈妈让我跟别人相亲就是为了骗钱，我们将钱骗到手后就不承认与别结婚一事，也不打算退钱，对方逼迫还钱，我们就写欠条给他们，对方凭欠条也要不走我们的钱，之前也有人起诉了我们，但也没有要到钱，我和我妈妈对此无所谓。李某2给我买的首饰我都卖了，给的彩礼钱一部分买车用了，另一部分平时生活用了。车是从贷款公司贷款买的，现在车在担保公司。我当时没有告诉李某2我已结婚的事，是怕对方知道后不愿给彩礼钱。 自从我妈妈的退休工资被法院冻结后，我们日常开支主要来源是我妈妈带着我通过假结婚骗来的钱及我的低保费。骗钱主要以我妈妈为主，我不愿骗钱，但平时打牌花销大要钱用，如果我不跟我妈妈一起去骗钱，我妈妈就会将我送往精神病院，没办法我才跟她一起去骗钱。 2016年7月，我与黄某通过姓汪的媒人介绍认识，我妈妈让媒人跟对方讲，只要对方给6万元彩礼钱，就让我跟黄某结婚。黄某给了我妈妈6万元彩礼钱，她安排我去跟黄某结婚，我不愿意，但为了帮我妈妈将6万元骗到手，就打算先结婚再离婚，并与黄某在麻城市民政局领了结婚证。几天后，我要求离婚，黄某不同意，我向法院起诉要求与黄安请离婚，法院驳回了我的诉讼请求。不知是陈某5还是周某5，知道我们是为了骗钱而去和别人相亲，还帮忙给我们介绍对象，事成后我妈妈也给他们一笔钱。有个叫汪某3的媒人跟我妈合伙骗钱，黄某就是汪某3介绍的，事后给了他3000、4000元。我知道这样做是违法的，也劝过我妈妈，但她不听。 其于2018年9月7日第三次向公安机关供述的主要内容为：我妈妈和我爸爸离婚后，先后与陈超结婚（未领结婚证），二年后离婚；又与张凤庭结婚，五年后离婚；之后又与刘某1结婚，二三年后离婚。我妈妈与刘某1离婚后，刘某1将我妈妈起诉到法院，我妈妈跟我说她借了刘某1约20万元，说是投资办养老院，后来没有钱还，只写了欠条。 我妈妈欠钱的人有刘某1、袁某、李某1、河南省新县一个姓吴的人，还有一个安徽人。我妈妈跟这些人说：“你们给我钱，我就跟你们当老婆。”这些人都给钱我妈妈了，我妈妈收钱后又不跟他们当老婆，他们就将我妈妈起诉了。刘某1给的钱投资养老院用了7、8万，余下的买首饰和衣服，日常开支也用了一些；李某1给的钱我妈妈买了一辆大众朗逸小车，车牌号1328。我妈妈找黄某要了5、6万元上次已讲了。2018年6月，汪某3介绍甘某1和我认识，我们要了他6万元彩礼，钱我买了电脑等物品，没有退钱给他也未跟他结婚，汪某3还给我介绍过别的对象，但没有成功，他跟我说搞点钱用并将男子带到我家里。汪某3跟我介绍对象知道我是结婚状态，他具体得了多少钱，要问我妈妈。 陈某5与周某5二人也给我介绍过对象，陈某5给我介绍了李某2、胡某3，周某5介绍的人就是吃了个饭。胡某3给我家15万元彩礼和首饰，帮还了几万元贷款，但胡某3的父亲要回去了，还拿走了些首饰，估计还欠一点，他家说算了。我不知道汪某3事先有没有和我妈谈给他多少钱，但是事后他就说我们拿了那么多钱，他也要拿一点。我和我妈妈都不想结婚，跟别人处对象就是想要点彩礼钱花花，我们都没本事赚钱，没办法。彩礼钱主要用于平时开销、购买玉器首饰、买衣服、看病买药。我身体虚弱，有不孕症，2015年还在麻城的精神病医院看过精神病。 朱伟于2018年9月28日第四次在公安机关供述的主要内容为：陈某5将胡某7介绍给我妈妈，我们在麻城一酒店个胡某7、其儿子胡某3、陈某5、两个媒人见面后，双方觉得还可以。饭后，我们就去胡某3家里住下了。后来我妈妈就对胡某7说他在外面有债务，要结婚胡某7就要帮他还债。过了几天胡某7父子，带我们去还了1万元给别人，还帮我去当铺赎回了一些首饰，后来我们向胡某3要20万元的彩礼，胡某7凑了十几万给我妈妈，我妈妈将十几万钱锁在胡某7家中，后来胡某7父子反悔（可能觉得我们有问题），不想和我们过了，那十几万元也不给我们。 公诉机关指控： 第一起：2013年底，被害人刘某1经同事刘某2介绍与朱清英认识相亲，后两人以男女关系同居，期间，朱清英以其三嫂在广州做生意及自己投资养老院需要资金为由向刘某1借款，共骗取其18万余元后拒不偿还。注：（2016）鄂1181民初1518号民事调解书。 第二起：2015年7月份，被害人汪某1经汪某2等人介绍与朱清英相识，后朱清英以与其结婚为诱饵，向汪某1索要彩礼钱和见面礼，在骗取汪某1现金20000元后，虽与汪某1领了结婚证，但以彩礼钱不够为由，称不将彩礼钱给足就不跟其一起生活，并向麻城市人民法院起诉汪某1要求与其离婚，法院作出民事调解书，准许二人离婚，由朱清英返回汪某1赠予款20000元，但朱清英偿还7000元后，下余款拒不履行。注：（2016）鄂1181民初1847号民事调解书。 第四起：2015年11月份，被告人朱清英、朱伟经媒人江维楚等人介绍与被害人黄某认识相亲。朱清英以朱伟与黄某结婚为诱饵，在黄某家中先后向黄某索要80000元彩礼钱及价值数万元的黄金首饰。双方办理结婚证后，朱伟在黄某家某家住了4、5天即借故离开，拒绝与黄某一起生活并提出离婚，迫于压力归还40000元后，余下60000元拒绝归还。注：（2016）皖0124民初1498号民事判决书，判决驳回朱伟要求与黄某离婚的诉讼请求。 第六起：2016年11月份，被害人袁某经陈某5等人介绍与朱清英相亲，朱清英以结婚为诱饵，表示只要袁某借钱给她就与其结婚，后朱清英骗取袁某70000元后拒绝结婚并以各种理由拒不还款。后袁某将朱清英起诉至麻城市人民法院，法院作出民事判决书，由朱清英于判决生效后十日内清偿借款68000元，但朱清英拒不履行。注：（2017）鄂1181民初651号民事判决书。 第七起：2016年12月份，被害人李某1、李某2父子经周某1等人介绍与朱清英、朱伟母女认识相亲，朱清英以朱伟与李某2结婚为诱饵，向李某1父子索要10万元彩礼钱及价值数万元的首饰、服装，并以买车为由向李某1借款30000元，后朱清英母女拒绝结婚。后李某1将朱清英起诉至麻城市人民法院，法院作出民事调解书，由朱清英退还李某1彩礼钱16万元，但朱清英拒不履行。注：（2017）鄂1181民初1439号民事调解书。 第十一起：2017年5月份，被告人朱清英经媒人胡某2等人介绍与被害人吴某1认识相亲。在吴某1家中，朱清英以跟其办理结婚证结婚为诱饵，骗取吴某1彩礼钱27300元。两人办理结婚证后，朱清英以办养老院需要资金让吴某1投资100万元未果，遂与吴某1离婚。后吴某1要回10000元，余下17300元朱清英出具欠到吴某120000元欠条一张。后吴某1将朱清英起诉至麻城市人民法院，法院作出民事调解书，由朱清英偿还吴某1人民币10000元，但朱清英拒不履行。注：（2017）鄂1181民初1382号民事调解书。 因公诉机关指控的上述事实朱清英、朱伟与对方当事人已通过民事诉讼经人民法院调解或判决处理，不宜再作犯罪处理。公诉机关认为民事调解或判决案件是平等处理双方的纠纷，认定被告人的行为构成诈骗罪是依据犯罪性质而定，民事判决不影响诈骗数额的认定的理由不能成立，故对公诉机关上述指控，本院不予支持。 第十五起：2018年年初，被害人胡某1（又名胡某7）经媒人陈某5介绍与朱清英认识相亲，在此期间朱清英同时介绍其女儿朱伟与胡某1儿子胡某3认识相亲。期间，朱清英以结婚为诱饵，要求胡某1帮其还债，骗取胡某160000余元，又让胡某1为其买衣服和跟其拍婚纱照用去10000余元。后双方分手，朱清英朱伟母女拒绝还钱。经查：1．证明上述事实的直接证据仅有被害人胡某1的陈述，系孤证，且胡某1陈述其贷款60000元后由其开车带着他儿子胡某3和朱清英、朱伟一起去还朱清英欠周某3的钱，但他本人和朱伟没有下车，由他儿子胡某3拿钱和朱清英一起先还了欠周某3的24000元，之后他和朱清英一起去一家当铺用10000元赎回了朱清英抵押给当铺的黄金首饰，后用剩下的钱及其儿子胡某3转款的4000元和朱清英一起去另一家当铺用34000元赎回了朱清英抵押给当铺的黄金首饰。胡某1陈述其所带金额与还款数额不相符。2．公安机关对本案关键证人胡某3、周某3及两家当铺收款人均未调查取证。3．朱清英虽在侦查阶段作过其用过胡某170000元的供述，后来没钱还，但胡某1拿走了我6万元钱的金银首饰，朱伟在侦查阶段两次作过她家用过胡某1、胡某3家彩礼的供述，但其两次证实用钱数额不一致，且公安机关未查证胡某1从朱清英处拿走多少金银首饰，并对其拿走的金银首饰进行物价鉴定，致使该起诈骗金额无法确定。综上，公诉机关本起指控证据不充分，本院不予支持。 第十起：2017年5月份，被害人李某3经媒人周新年、陈某2等人介绍与朱清英认识相亲，在李某3家中朱清英以结婚为诱饵，向李某3索要彩礼钱30000元未果。第二天，李某3送朱清英坐车回家时给了朱清英600元。经查：李某3第二天送朱清英坐车回家时，见朱清英可怜给了她500元及100元的车某。此款系李某3主动给付，不宜再作犯罪处理。故对公诉机关的本起指控，本院不予支持。 第十四起：2018年7月份，被告人朱清英经媒人介绍与被害人赵某认识相亲。在赵某家中，朱清英以与赵某结婚为诱饵，向赵某索要彩礼、见面礼、车某等总计现金22650元。诈骗成功后迅速逃离，并拒绝与其联系、拒绝还款。因朱清英与赵某双方证实给钱的数额不一致，且为一对一的言词证据，从有利于被告人的角度出发，对本起指控本院采信被告人朱清英与赵某基本吻合的证言证实的金额，赵某两次主动给付的车某3000元，不宜再作犯罪数额认定。故对公诉机关的该起指控金额，本院调整为15050元。 本院认为，被告人朱清英、朱伟以非法占有为目的，以相亲为诱饵，采取虚构事实、隐瞒真相的方法，多次骗取他人财物，其中朱清英参与作案11起，诈骗他人钱财共计260650元，数额巨大；朱伟参与作案4起，诈骗他人钱财共计152900元，数额巨大，其行为侵犯了公民财产的所有权，已构成诈骗罪。公诉机关指控的事实基本清楚，证据确实充分，罪名成立。朱清英以结婚为诱饵，分别骗取陈某1、候某、桂某、吴某2、毛某、张某、赵某、甘某1、鲍某1、许某1、许某2、漆某钱财的犯罪事实，有陈某1、候某、桂某、吴某2、毛某、张某、赵某、甘某1、鲍某1、许某1、许某2、漆某、林某1的陈述及许某3、胡某2、朱某、金某1、程某1的证言证实，有的受害人担心被骗人财两空，事中或事后让朱清英写了借条和双方鉴定了协议。朱清英辩称拿走上述人员钱财有借条的她认可，但其是向对方借款而不是诈骗，没有借条的她概不认可的辩解意见与事实不符，其理由不能成立，本院不予采纳。朱清英的辩护人周忠平提出朱清英、朱伟母女是生活无依无靠，想通过相亲的方式寻找依靠而不知不觉走上犯罪道路，其理由不能成立，本院亦不予采纳。被告人朱清英在共同诈骗作案中起主要作用，系主犯，应当按照其所参与或指挥的全部犯罪处罚；被告人朱伟在共同诈骗作案中起次要作用，系从犯，依法对其从轻处罚。对公诉机关认为朱清英在共同犯罪中起主要作用，系主犯，朱伟在共同犯罪中起次要作用，系从犯的意见，本院予以支持；对朱伟的辩护人吴焕提出朱伟系从犯的辩护意见，本院予以采纳。朱清英具有诈骗老年人财物的情形，酌情从重处罚。对公诉机关认为朱伟在侦查和审查起诉阶段未如实供述自己的犯罪事实，只在庭审中对部分犯罪事实自愿认罪，不能认定为坦白，只能认定为自愿认罪的意见，本院予以支持，并对朱伟酌情从轻处罚。对朱伟的辩护人吴焕提出朱伟具有坦白情节的辩护意见，本院不予采纳。对朱清英的辩护人周忠平提出朱清英与对方当事人已通过民事诉讼经人民法院调解或判决处理金额，不宜再作犯罪处理，应从起诉指控的诈骗数额中扣减的辩护意见，本院予以采纳。 依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（四）项之规定，判决如下： （1）被告人朱清英犯诈骗罪，判处有期徒刑八年，并处罚金人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月4日起至2026年9月3日止。罚金款限于本判决生效之次日起五日内缴纳。） （1）被告人朱伟犯诈骗罪，判处有期徒刑四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月4日起至2022年9月3日止。罚金款限于本判决生效之次日起五日内缴纳。） 三、责令被告人朱清英退赔被害人陈某1经济损失人民币八千五百元；退赔被害人侯某经济损失人民币三万元；退赔被害人桂某经济损失人民币三万元；退赔被害人吴某2经济损失人民币二千二百元；退赔被害人毛某经济损失人民币二万一千元；退赔被害人张某经济损失人民币一千元；退赔被害人赵某经济损失人民币一万五千零五十元；责令被告人朱清英、朱伟共同退赔被害人甘某2经济损失人民币六万元；退赔被害人鲍某1经济损失人民币二千九百元；退赔被害人许某1、许某2经济损失人民币四万元；退赔被害人漆某经济损失人民币五万元。 审判长高翔 审判员李莅 人民陪审员罗金花 二〇一九年十一月二十八日 书记员陈婷","writId":"062c77aa7834269c3a90ec7b4a1fcb90d6a","writName":"朱清英、朱伟诈骗一审刑事判决书"}
