{"ajId":"8579ab1c-1b4a-441e-9273-80dc44e48839","ajName":"李某虚开发票一案","ajjbqk":" 白山市浑江区人民检察院指控：被告人李某分别于2011年12月28日至2012年3月5日，分别在白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司，以3.5％的税率（合计金额人民币70461.00元）购买虚假劳务发票四张，合计金额为2，013183.74元人民币。 白山市浑江区人民检察院指控上述犯罪事实所列举的证据有：案件来源，受案登记表，立案决定书，犯罪嫌疑人归案情况，常住人口信息表，吉林省地方税务局通用机打发票四张，白山市凯富劳务服务有限公司设立申请档案，证明，记账凭证，被告人李某供述，证人郭明军郭某某、李德辉李某乙证言等。 白山市浑江区人民检察院认为，被告人李某让他人为自己代开发票，情节严重，应当以虚开发票罪追究其刑事责任。 被告人李某对公诉机关指控的事实及罪名无异议。 本院经审理查明：被告人李某为结算在白山市友成建设有限责任公司劳务费用，于2011年12月9日、2011年12月28日、2011年12月29日、2012年3月5日，先后四次到郭明军郭某某（已处）经营的白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司（均无业务往来）以发票面额3.5％的价格购买四张劳务发票，发票金额共计为2，013183.74元。案发后，被告人李某主动到公安机关投案。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、案件来源证实，该案白山市浑江区人民检察院移交公安机关侦查； 2、归案情况证实，被告人李某自动投案； 3、关于建筑业代开发票税率说明证实，收款方为单位时税率为6.09％； 4、吉林省地方税务局通用机打发票四张、记账凭证证实，白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司于2011年12月9日、、2011年12月28日、2011年12月29日、2012年3月5日，先后四次向吉林星泰集团有限公司开具四张劳务费发票（人工费、管理费），发票金额共计2，013183.74元，该劳务发票已记入公司账内； 5、公司设立登记申请书及企业法人营业执照证实，白山市凯富劳务服务有限公司于2011年12月6日成立。住所：白山市金河花园8号楼1-201室；法定代表人：李红阳；注册资本：3万元；公司类型：有限责任公司；经营范围：劳务服务（不含中介）、企业管理策划、企业后勤服务、社会经济咨询； 6、户口抄件证实，被告人李某于1977年3月19日出生等相关自然情况； 7、证人郭明军郭某某证言证实，我经营的白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司与白山市友成建设有限责任公司没有业务往来。公安机关向我出示的四张劳务发票付款方为：白山市友成建设有限责任公司，收款方为：白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司是我以发票面额3.5％或3.8％的价格卖出去的，但我现在记不清楚卖给谁了； 8、被告人李某供述证实，2011年至2012年间，我承包白山市友成建设有限责任公司工程。结算时我需向友成公司提供劳务发票，于是我于2011年12月9日、2011年12月28日、2011年12月29日、2012年3月5日，先后四次到白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司以3.5％税率的价格在这两家公司一名男子（郭明军郭某某）处购买四张劳务发票，发票共计金额为2，013183.74元，我给郭明军郭某某70461.00元。我与白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司之间没有任何往来业务。 ","cpfxgc":"本院认为，被告人李某在没有任何真实交易关系的情况下，以谋利为目的，向他人购买劳务发票（金额总共计：2，013183.74元），情节严重，其行为已构成虚开发票罪。白山市浑江区人民检察院指控被告人李某犯虚开发票罪，事实清楚，证据确实、充分，罪名成立。鉴于被告人李某主动到公安机关投案，如实供述自己的犯罪事实，属自首，且将非法所得税款上缴，故对其予以从轻处罚。根据被告人李某的犯罪事实、性质、情节以及对社会的危害程度，可对其适用缓刑。依照《中华人民共和国刑法》第二百零五条之一、第五十二条、第五十三条、六十四条、第六十七条第一款、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人李某犯虚开发票罪，判处拘役四个月，缓刑四个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。） 二、非法所得人民币53000.00元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省白山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省白山市浑江区人民法院 刑事判决书 （2017）吉0602刑初40号 公诉机关白山市浑江区人民检察院。 被告人李某，男，1977年3月19日出生，身份证号码：xxx，汉族，初中文化，无职业，户籍所在地及居住地：白山市浑江区新建街。因涉嫌犯虚开发票罪，于2015年5月13日被刑事拘留，同年5月15日被取保候审。 白山市浑江区人民检察院以浑检刑检刑诉［2017］31号起诉书指控被告人李某犯虚开发票罪，向本院提起公诉。本院审查受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。白山市浑江区人民检察院指派检察员李彦庆出庭支持公诉，被告人李某到庭参加诉讼。现已审理终结。 白山市浑江区人民检察院指控：被告人李某分别于2011年12月28日至2012年3月5日，分别在白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司，以3.5％的税率（合计金额人民币70461.00元）购买虚假劳务发票四张，合计金额为2，013183.74元人民币。 白山市浑江区人民检察院指控上述犯罪事实所列举的证据有：案件来源，受案登记表，立案决定书，犯罪嫌疑人归案情况，常住人口信息表，吉林省地方税务局通用机打发票四张，白山市凯富劳务服务有限公司设立申请档案，证明，记账凭证，被告人李某供述，证人郭明军郭某某、李德辉李某乙证言等。 白山市浑江区人民检察院认为，被告人李某让他人为自己代开发票，情节严重，应当以虚开发票罪追究其刑事责任。 被告人李某对公诉机关指控的事实及罪名无异议。 本院经审理查明：被告人李某为结算在白山市友成建设有限责任公司劳务费用，于2011年12月9日、2011年12月28日、2011年12月29日、2012年3月5日，先后四次到郭明军郭某某（已处）经营的白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司（均无业务往来）以发票面额3.5％的价格购买四张劳务发票，发票金额共计为2，013183.74元。案发后，被告人李某主动到公安机关投案。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、案件来源证实，该案白山市浑江区人民检察院移交公安机关侦查； 2、归案情况证实，被告人李某自动投案； 3、关于建筑业代开发票税率说明证实，收款方为单位时税率为6.09％； 4、吉林省地方税务局通用机打发票四张、记账凭证证实，白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司于2011年12月9日、、2011年12月28日、2011年12月29日、2012年3月5日，先后四次向吉林星泰集团有限公司开具四张劳务费发票（人工费、管理费），发票金额共计2，013183.74元，该劳务发票已记入公司账内； 5、公司设立登记申请书及企业法人营业执照证实，白山市凯富劳务服务有限公司于2011年12月6日成立。住所：白山市金河花园8号楼1-201室；法定代表人：李红阳；注册资本：3万元；公司类型：有限责任公司；经营范围：劳务服务（不含中介）、企业管理策划、企业后勤服务、社会经济咨询； 6、户口抄件证实，被告人李某于1977年3月19日出生等相关自然情况； 7、证人郭明军郭某某证言证实，我经营的白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司与白山市友成建设有限责任公司没有业务往来。公安机关向我出示的四张劳务发票付款方为：白山市友成建设有限责任公司，收款方为：白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司是我以发票面额3.5％或3.8％的价格卖出去的，但我现在记不清楚卖给谁了； 8、被告人李某供述证实，2011年至2012年间，我承包白山市友成建设有限责任公司工程。结算时我需向友成公司提供劳务发票，于是我于2011年12月9日、2011年12月28日、2011年12月29日、2012年3月5日，先后四次到白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司以3.5％税率的价格在这两家公司一名男子（郭明军郭某某）处购买四张劳务发票，发票共计金额为2，013183.74元，我给郭明军郭某某70461.00元。我与白山市凯富劳务服务有限公司、大连晟华劳务服务有限公司白山分公司之间没有任何往来业务。 本院认为，被告人李某在没有任何真实交易关系的情况下，以谋利为目的，向他人购买劳务发票（金额总共计：2，013183.74元），情节严重，其行为已构成虚开发票罪。白山市浑江区人民检察院指控被告人李某犯虚开发票罪，事实清楚，证据确实、充分，罪名成立。鉴于被告人李某主动到公安机关投案，如实供述自己的犯罪事实，属自首，且将非法所得税款上缴，故对其予以从轻处罚。根据被告人李某的犯罪事实、性质、情节以及对社会的危害程度，可对其适用缓刑。依照《中华人民共和国刑法》第二百零五条之一、第五十二条、第五十三条、六十四条、第六十七条第一款、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下： 一、被告人李某犯虚开发票罪，判处拘役四个月，缓刑四个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。） 二、非法所得人民币53000.00元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省白山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长于长城人民陪审员郭艳玲人民陪审员王兆美 二〇一七年四月二十五日 书记员刘洋","writId":"0475331de8119ecdcd7af604db9092fd6e5","writName":"李某虚开发票一审刑事判决书"}
