{"ajId":"0e0fe690-c061-4ca4-886f-0d979c4622d3","ajName":"黄某甲寻衅滋事一案","ajjbqk":" 鹿寨县人民检察院指控，2003年10月23日，鹿寨县鹿寨镇大良村山柏屯通过群众开会将本屯“那歪岭”（地名）的830亩山地以竞标的方式承包给肖某经营种树，期限二十年。2014年4月18日老板将“那歪岭”树山承包给刘某甲经营割松脂，2014年4月23日晚，当时担任队长的韦某乙指使副队长韦某甲带领韦某壬、韦某庚、黄某乙、韦某辛等村民乘坐三辆五菱面包车到工地威胁民工并砸烂民工的工棚，阻止民工采割松脂作业；2014年4月30日上午9时，被告人黄某甲在韦某乙、韦某甲、韦某丙的组织下，伙同韦某午等100余名村民手持木棒、锄头、铲子等凶具到“那歪岭”驱赶和追打民工，直到鹿寨县公安局民警赶到后，事态才得到制止。此事件致民工莫某、韦某辰、韦某巳被殴打致轻伤，另一民工轻微伤。韦某乙、韦某甲、韦某丙等十人因犯寻衅滋事罪已被法院判刑。 对指控的事实，公诉机关提供了相应的证据予以证实。公诉机关认为，被告人黄某甲的行为触犯了《中华人民共和国刑法》第二百九十三条的规定，应当以寻衅滋事罪追究被告人的刑事责任。提请本院依法判处。 被告人黄某甲对公诉机关指控的事实及罪名无异议，请求本院从轻处罚。 经审理查明，2003年10月，鹿寨县鹿寨镇大良村山柏村民小组为筹集建造山柏桥的资金，决定向社会公开以招投标的方式发包该屯集体林地榨油岭、那歪岭等林地松木，为了更好的管理建桥资金，山柏村民小组还召开了群众大会，选举了韦某壬担任出纳、韦某癸担任会计。2003年10月23日，肖某与覃某甲参加竞标并以81066元中标涉案林木，肖某、覃某甲与山柏村民小组于当日签订了《山林土地承包合同书》，合同约定由肖某、覃某甲承包山柏屯那歪岭830亩林地，承包期限为20年，即2003年10月23日至2023年10月23日；承包金额为81066元，一次性交清等内容。合同签订后，双方将合同交鹿寨镇林业站、大良村民委备案。承包合同签订后，肖某、覃某甲一次性支付了承包金81066元，山柏村民小组亦将涉案林地交付给肖某、覃某甲经营管理；肖某在涉案林地上建造了房屋，并先后请山柏村民小组成员韦某子、韦某丑、韦某寅帮其守山。2004年4月21日，覃某甲将属于自己的承包份额转让给肖某。2014年4月12日，肖某将涉案林地转包给赵某甲。2014年4月中下旬20日，赵某甲将涉案林木的经营权转让给韦某癸。同年4月18日赵某甲和韦某癸将“那歪岭”树山承包给刘某甲经营割松脂，刘某甲便雇请民工到“那歪岭”采割松脂。 2014年4月23日晚，韦某甲、韦某壬、韦某庚、黄某乙、韦某丙等村民乘坐三辆五菱车到工地威胁民工并砸烂民工的工棚，阻止民工采割松脂作业。同月29日晚上八点左右，山柏村民小组组长韦某乙用广播通知全队的人到他家商店门口开会，讲好次日早上九点钟全部村民都要上山阻止民工做工。次日上午九点，韦某乙、韦某甲组织村民100余人到“那歪岭”阻止工人做工，村民手持木棒、锄头、铲子等工具到达“那歪岭”后，鹿寨县公安局城南派出所的干警第一时间赶到现场，分头做群众的工作，劝其不要动武，有纠纷可以协商或走法律途径解决，但村民不听劝阻，有人带头起哄后，被告人黄某甲与其他村民一道手拿锄头、木棍、铁棍、铲子等工具冲上山坡对承包方的人员和民工进行围堵、殴打，直到鹿寨县公安局组织大批民警赶到现场后，事态才得到制止。此事件导致民工和承包方的人员莫某、韦某辰、韦某巳等人被村民殴打致受伤，经法医鉴定，莫某、韦某辰、韦某巳所受损伤程度达轻伤二级。 另查明，韦某寅、韦某卯在2003年担任鹿寨县鹿寨镇大良村山柏屯队长职务，韦某丑在1998年至2006年期间任鹿寨县鹿寨镇大良村委干部并分管民政工作，韦某乙、韦某甲分别于2008年、2011年起至案发时担任山柏屯村民小组组长，山柏屯2003年与肖某、覃某甲签订的《山林土地承包合同书》已在鹿寨县鹿寨镇大良村民委及鹿寨镇林业站存档备案。 再查明，2014年5月26日，被告人黄某甲被鹿寨县公安局列为网上在逃人员。2015年2月12日晚10时许，广东省佛山市顺德区公安局民警将正在顺德区伦教永丰农商银行办理业务的被告人黄某甲抓获归案。经审讯，黄某甲如实供述了自己的犯罪事实。 上述事实，被告人黄某甲在开庭审理过程中亦无异议，且有受案登记表、立案决定书、户籍证明、在逃人员信息、情况说明、到案经过、刑事判决书、证人韦某乙、韦某甲、黄某、韦某丙、韦某丁、韦某戊、韦某己、韦某庚、韦某辛、韦某壬、彭某、肖某、韦某癸、赵某、韦某子、潘某甲、潘某乙、潘某丙、韦某丑、韦某寅、韦某卯、韦某辰等人的证言、被害人莫某、韦某辰、韦某巳的陈述、被告人黄某甲的供述、辨认笔录及照片、现场勘查笔录、民工工棚被砸烂照片、伤情鉴定结论书及鉴定结论通知书、视频截图辨认情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄某甲与其他村民一道，因山林纠纷矛盾，借故生非，随意殴打他人，其行为触犯了《中华人民共和国刑法》第二百九十三条的规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。公诉机关指控被告人黄某甲犯寻衅滋事罪罪名成立。被告人黄某甲归案后如实供述自己的犯罪事实，当庭自愿认罪，可以从轻处罚。根据被告人黄某甲犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百九十三条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人黄某甲犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月12日起至2016年2月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"广西壮族自治区鹿寨县人民法院 刑事判决书 （2015）鹿刑初字第180号 公诉机关广西壮族自治区鹿寨县人民检察院。 被告人黄某甲，男，农民。因涉嫌犯寻衅滋事罪，于2015年2月13日被刑事拘留，同年3月19日被逮捕。现羁押于鹿寨县看守所。 鹿寨县人民检察院以鹿检公诉刑诉（2015）136号起诉书指控被告人黄某甲犯寻衅滋事罪，于2015年5月25日向本院提起公诉。本院同日立案后，依法适用简易程序，实行独任审判，于2015年6月3日公开开庭审理了本案。鹿寨县人民检察院指派检察员龙定铭出庭支持公诉，被告人黄某甲到庭参加诉讼。现已审理终结。 鹿寨县人民检察院指控，2003年10月23日，鹿寨县鹿寨镇大良村山柏屯通过群众开会将本屯“那歪岭”（地名）的830亩山地以竞标的方式承包给肖某经营种树，期限二十年。2014年4月18日老板将“那歪岭”树山承包给刘某甲经营割松脂，2014年4月23日晚，当时担任队长的韦某乙指使副队长韦某甲带领韦某壬、韦某庚、黄某乙、韦某辛等村民乘坐三辆五菱面包车到工地威胁民工并砸烂民工的工棚，阻止民工采割松脂作业；2014年4月30日上午9时，被告人黄某甲在韦某乙、韦某甲、韦某丙的组织下，伙同韦某午等100余名村民手持木棒、锄头、铲子等凶具到“那歪岭”驱赶和追打民工，直到鹿寨县公安局民警赶到后，事态才得到制止。此事件致民工莫某、韦某辰、韦某巳被殴打致轻伤，另一民工轻微伤。韦某乙、韦某甲、韦某丙等十人因犯寻衅滋事罪已被法院判刑。 对指控的事实，公诉机关提供了相应的证据予以证实。公诉机关认为，被告人黄某甲的行为触犯了《中华人民共和国刑法》第二百九十三条的规定，应当以寻衅滋事罪追究被告人的刑事责任。提请本院依法判处。 被告人黄某甲对公诉机关指控的事实及罪名无异议，请求本院从轻处罚。 经审理查明，2003年10月，鹿寨县鹿寨镇大良村山柏村民小组为筹集建造山柏桥的资金，决定向社会公开以招投标的方式发包该屯集体林地榨油岭、那歪岭等林地松木，为了更好的管理建桥资金，山柏村民小组还召开了群众大会，选举了韦某壬担任出纳、韦某癸担任会计。2003年10月23日，肖某与覃某甲参加竞标并以81066元中标涉案林木，肖某、覃某甲与山柏村民小组于当日签订了《山林土地承包合同书》，合同约定由肖某、覃某甲承包山柏屯那歪岭830亩林地，承包期限为20年，即2003年10月23日至2023年10月23日；承包金额为81066元，一次性交清等内容。合同签订后，双方将合同交鹿寨镇林业站、大良村民委备案。承包合同签订后，肖某、覃某甲一次性支付了承包金81066元，山柏村民小组亦将涉案林地交付给肖某、覃某甲经营管理；肖某在涉案林地上建造了房屋，并先后请山柏村民小组成员韦某子、韦某丑、韦某寅帮其守山。2004年4月21日，覃某甲将属于自己的承包份额转让给肖某。2014年4月12日，肖某将涉案林地转包给赵某甲。2014年4月中下旬20日，赵某甲将涉案林木的经营权转让给韦某癸。同年4月18日赵某甲和韦某癸将“那歪岭”树山承包给刘某甲经营割松脂，刘某甲便雇请民工到“那歪岭”采割松脂。 2014年4月23日晚，韦某甲、韦某壬、韦某庚、黄某乙、韦某丙等村民乘坐三辆五菱车到工地威胁民工并砸烂民工的工棚，阻止民工采割松脂作业。同月29日晚上八点左右，山柏村民小组组长韦某乙用广播通知全队的人到他家商店门口开会，讲好次日早上九点钟全部村民都要上山阻止民工做工。次日上午九点，韦某乙、韦某甲组织村民100余人到“那歪岭”阻止工人做工，村民手持木棒、锄头、铲子等工具到达“那歪岭”后，鹿寨县公安局城南派出所的干警第一时间赶到现场，分头做群众的工作，劝其不要动武，有纠纷可以协商或走法律途径解决，但村民不听劝阻，有人带头起哄后，被告人黄某甲与其他村民一道手拿锄头、木棍、铁棍、铲子等工具冲上山坡对承包方的人员和民工进行围堵、殴打，直到鹿寨县公安局组织大批民警赶到现场后，事态才得到制止。此事件导致民工和承包方的人员莫某、韦某辰、韦某巳等人被村民殴打致受伤，经法医鉴定，莫某、韦某辰、韦某巳所受损伤程度达轻伤二级。 另查明，韦某寅、韦某卯在2003年担任鹿寨县鹿寨镇大良村山柏屯队长职务，韦某丑在1998年至2006年期间任鹿寨县鹿寨镇大良村委干部并分管民政工作，韦某乙、韦某甲分别于2008年、2011年起至案发时担任山柏屯村民小组组长，山柏屯2003年与肖某、覃某甲签订的《山林土地承包合同书》已在鹿寨县鹿寨镇大良村民委及鹿寨镇林业站存档备案。 再查明，2014年5月26日，被告人黄某甲被鹿寨县公安局列为网上在逃人员。2015年2月12日晚10时许，广东省佛山市顺德区公安局民警将正在顺德区伦教永丰农商银行办理业务的被告人黄某甲抓获归案。经审讯，黄某甲如实供述了自己的犯罪事实。 上述事实，被告人黄某甲在开庭审理过程中亦无异议，且有受案登记表、立案决定书、户籍证明、在逃人员信息、情况说明、到案经过、刑事判决书、证人韦某乙、韦某甲、黄某、韦某丙、韦某丁、韦某戊、韦某己、韦某庚、韦某辛、韦某壬、彭某、肖某、韦某癸、赵某、韦某子、潘某甲、潘某乙、潘某丙、韦某丑、韦某寅、韦某卯、韦某辰等人的证言、被害人莫某、韦某辰、韦某巳的陈述、被告人黄某甲的供述、辨认笔录及照片、现场勘查笔录、民工工棚被砸烂照片、伤情鉴定结论书及鉴定结论通知书、视频截图辨认情况说明等证据证实，足以认定。 本院认为，被告人黄某甲与其他村民一道，因山林纠纷矛盾，借故生非，随意殴打他人，其行为触犯了《中华人民共和国刑法》第二百九十三条的规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。公诉机关指控被告人黄某甲犯寻衅滋事罪罪名成立。被告人黄某甲归案后如实供述自己的犯罪事实，当庭自愿认罪，可以从轻处罚。根据被告人黄某甲犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百九十三条、第六十七条第三款的规定，判决如下： 被告人黄某甲犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月12日起至2016年2月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。 审判员韦尚平 二〇一五年六月十二日 代理书记员黄露","writId":"003de498cf3bdf9f2e39296f25c96ed4809","writName":"黄某甲寻衅滋事一审刑事判决书"}
