{"ajId":"9bbfe5de-7040-46f6-b10f-e0508c10ad9c","ajName":"周留权受贿一案","ajjbqk":" 公诉机关指控：2010年11月至2012年12月，被告人周留权在担任上海新桥物业管理有限公司、上海新桥环卫有限公司经理期间，在采购垃圾桶、果壳箱、服装和垃圾压缩站的建立、维修业务以及汽车维修业务过程中，先后收受李某某、施某某、张甲、张乙、俞某某的贿赂共计人民币117，600元。 2014年2月27日，被告人周留权主动至纪委并交代了上述受贿事实。 公诉机关为确认上述事实向法庭举出的证据有，上海市松江区新桥镇人民政府的职务任免通知，工商材料，户籍资料，案发经过，证人李某某、施某某、张甲、张乙、俞某某、周某的证言，合同，扣押清单等，证明被告人周留权在担任上海新桥物业管理有限公司、上海新桥环卫有限公司总经理期间，利用职务上的便利，收受他人贿赂，为他人谋取利益。公诉机关认为，被告人周留权的行为已构成受贿罪。被告人周留权具有自首情节，依法可从轻或减轻处罚。 被告人周留权辩解，1、2011年10月，其女儿结婚，李某某送了3，000元，后在年底李某某的女儿结婚，其亦送礼给李某某2，000元；2012年五一节至永康市，李某某送其2，000元，但其也送给李某某2条软中华香烟。2、2010年底，其也送给施某某二瓶梦之蓝白酒。3、张乙给其的1万元，是其介绍车墩的工程所送，是属于介绍费。 辩护人认为，1、李某某于2011年10月以周留权女儿结婚所送的3，000元，周留权在当年底李某某的女儿结婚亦送礼金给李某某2，000元，不应作为受贿数额。2、周留权应李某某的邀请2012年五·一劳动节至永康市，虽收受了李某某的2，000元，但周留权亦送给了李某某2条软中华香烟，属于人情往来，不能认定为受贿数额。3、2010年底，施某某拜年送给周留权3，000元，周留权亦拜年送给了施某某2瓶梦之蓝白酒，亦属于人情往来，不能认定为受贿数额。4、周留权虽收取了张乙的1万元，但该1万元是周留权介绍业务的费用，与周留权的职务没有关联，不能认定为受贿数额。5、张甲所送的4万元，周留权均让证人袁某存入周留权的银行卡，属于类似小金库的钱款，之后周留权代公司支付了毛巾款3.8万元，故该4万元亦不能认定为受贿数额。6、被告人周留权在羁押期间具有立功，且有自首情节，案发后又退出违法所得，建议对周留权减轻处罚并适用缓刑。 经审理查明：2010年11月至2012年12月，被告人周留权在担任上海新桥物业管理有限公司、上海新桥环卫有限公司经理期间，在采购垃圾桶、果壳箱、服装和垃圾压缩站的建立、维修业务以及汽车维修业务过程中，利用职务便利，先后收受李某某、施某某、张甲、张乙、俞某某的贿赂共计人民币114，600元（以下币种均为人民币）。具体如下： 一、2010年年底至2012年间，被告人周留权在上海新桥环卫有限公司采购果壳箱、垃圾桶的过程中，先后多次收受李某某的贿赂共计28，000元。分述如下： 1、2010年底，被告人周留权在上海新晖大酒店李某某宴请时，收受李某某所送的1，000元。 2、2011年3月，被告人周留权在其办公室，收受李某某所送的10，000元。 3、2011年11月，被告人周留权在上海新晖大酒店接受李某某宴请时，收受李某某所送的5，000元。 4、2012年初春节前，被告人周留权在本区新桥镇聚友阁饭店停车场，收受李某某所送的10，000元。 5、2012年五·一节期间，被告人周留权在浙江省永康市一饭店接受李某某宴请时，收受李某某所送的2，000元。 二、2010年11月至2011年12月间，被告人周留权在上海新桥物业管理有限公司、上海新桥环卫有限公司采购果壳箱、垃圾桶的过程中，先后3次收受施某某的贿赂共计22，000元。分述如下： 1、2010年底，被告人周留权在其办公室，收受施某某所送的3，000元。 2、2011年10月，被告人周留权在其办公室，收受施某某所送的16，000元。 3、2011年底，被告人周留权在其办公室，收受施某某以拜年名义所送的3，000元。 三、2010年12月至2011年11月间，被告人周留权在上海新桥物业管理有限公司、上海新桥环卫有限公司采购服装、果壳箱的过程中，先后2次收受张甲的贿赂共计40，000元。分述如下： 1、2010年12月，被告人周留权在上海新桥环卫有限公司向张甲支付环卫服装款过程中，收受张甲所送的20，000元。 2、2011年11月，被告人周留权在新桥物业管理有限公司向张甲采购果壳箱过程中，收受张甲所送的20，000元。 四、2011年初至2012年10月，被告人周留权在上海新桥环卫有限公司发包垃圾压缩站建立和维修业务过程中，多次收受张乙的贿赂共计17，000元。分述如下： 1、2011年春节前，被告人周留权在其办公室，收受张乙所送的面值3，000元的购物卡。 2、2011年国庆节后，被告人周留权在江苏昆山市阳澄湖接受张乙宴请时，收受张乙所送的1，000元。 3、2012年春节前，被告人周留权在其办公室，收受张乙所送的面值3，000元的购物卡。 4、2012年下半年，被告人周留权在其办公室，收受张乙所送的10，000元。 五、2011年初至2012年国庆节期间，被告人周留权在上海新桥环卫有限公司发包汽车维修业务过程中，多次收受俞某某的贿赂共计7，600元。分述如下： 1、2011年春节前，被告人周留权在本区新桥镇聚友阁饭店接受俞某某宴请时，收受俞某某所送的1，600元。 2、2011年国庆前，被告人周留权在江苏省昆山市阳澄湖接受俞某某宴请时，收受俞某某所送的2，000元。 3、2012年初春节前，被告人周留权在本区新桥镇聚友阁饭店接受俞某某宴请时，收受俞某某所送的2，000元。 4、2013年春节前，被告人周留权在本区新桥镇聚友阁饭店接受俞某某宴请时，收受俞某某所送的2，000元。 2014年2月27日，被告人周留权接到纪委电话后，主动到案并如实供述了上述犯罪事实。 上述事实有下列证据证明： 1、上海松江区新桥镇人民政府职务任免的通知，表明被告人周留权于2010年8月至2013年4月任上海新桥物业管理有限公司、上海新桥环卫有限公司经理。 2、户籍资料，表明周留权属完全刑事责任年龄。 3、工商资料，表明上海新桥物业管理有限公司前身为上海成全物业管理有限公司，是由上海新桥经济联合总公司、上海新桥置业有限公司于1999年7月共同出资组建的有限责任公司。上海新桥环卫有限公司是由上海新桥经济联合总公司于2007年6月出资组建的一人有限责任公司。上海新桥经济联合总公司于1992年9月成立的集体所有制企业，上级主管部门（出资人）为新桥镇人民政府。 4、证人李某某的证言，表明2010年底认识周留权并在新晖大酒店宴请周留权等人时，给了周留权等人各1，000元的红包，周留权答应给其做500只垃圾桶的生意。2011年春节后与环卫公司做了500只垃圾桶的生意，有次至周留权办公室，送给周留权10，000元。2011年，周留权女儿结婚，其送给周留权3，000元红包，后与环卫所结账以及在新晖大酒店各送给周留权10，000元和5，000元；此外在浙江永康又送给周留权2，000元。 5、证人施某某的证言，表明2010年，其找到周留权，推销垃圾桶，年底其做了100只左右的垃圾桶，其拿到货款后送给周留权3，000元；2011年底，其又做150只果壳箱，拿到货款后送给周留权1.6万元或1.7万元；2012年春节前，向周留权拜年送了周留权3，000元。 6、证人张甲的证言，表明2010年，其与新桥环卫、物业公司有笔服装生意，在结算货款后，其送给周留权2万元，周留权同时提出让其送5、60套毛巾，后周又提出要200套毛巾，其即提出能否多做一点业务，才送毛巾；2011年，周留权主动提出让其做100只果壳箱，年底结算货款后，其送给周留权2万元；2012年下半年，因与环卫公司没有业务往来，其即向周留权要毛巾款，周让其等；2013年7、8月，其得知周留权调到社保中心后，又向周留权要毛巾款，并告诉毛巾款4万余元，其按周留权要求找物业公司的会计，但还是没有要到该款，其至物业公司找到了该会计，会计让其找现任的周经理，周经理称财务上没有该款的账不负责，之后其又找周留权，周留权答应年底付款，让其不要去向物业公司要毛巾，也不要再找物业公司；2013年12月，周留权给其4万元毛巾款。 7、证人张乙的证言，表明其是上海绿环机械有限公司的业务员，松江地区业务由其联系。2010年至2012年，新桥3个垃圾压缩房设备及维修业务由其所做；2012年底或2013年初，周留权在离职前，又与新桥签订了4个压缩站设备的合同。2011年春节前、2012年春节前先后2次送给周留权购物卡共6，000元，2011年国庆节后在江苏省昆山市阳澄湖送给周留权1，000元；2012年下半年，其为了做4个压缩设备，在周留权办公室送给周留权1万元，该1万元与其他业务没有关联。 8、证人俞某某的证言，表明新桥物业、环卫公司的车辆在其负责经营的上海兴龙汽车修理厂修理维护；其在2011年至2013年春节、国庆节前，在江苏省昆山市阳澄湖、新桥镇聚友阁饭店先后4次送给周留权7，600元。 9、证人周某的证言，表明其于2013年4月任新桥物业、环卫公司经理，其与周留权仅交接了李某某垃圾桶款及垃圾桶差异数量的工作；2013年4、5月份，周留权向其提出毛巾的事情，到时对方送来发票让其把款付掉，后一位老板拿来了1张4万多元的上海爱家环卫设备有限公司的发票，其听办公室主任谭爱平讲毛巾的事是2年多前的事情，其听到时间久，就联系了周留权称毛巾款价格偏高，且已经2年多时间，让其付款为难，周留权就称不要公司付了，如对方过来要钱去找周留权，后来该人又来找其2次，其让他找周留权，后该人没有再找过其，但部分毛巾还放在公司仓库内。 10、证人袁某的证言，表明2011年、2012年，周留权让其2、3次，每次金额2万元或3万元存入周留权在农行的账户，周留权对其说是收取房租的钱款。 11、财务凭证和合同，表明上海新桥物业管理有限公司、上海新桥环卫有限公司与证人李某某、施某某、张甲、张乙、俞某某及所在公司发生购买垃圾桶、果壳箱、压缩站设备、服装等业务往来。 12、扣押财物清单，表明涉案受贿款已退出。 13、案发经过，表明被告人周留权在纪委谈话期间，主动供述了上述犯罪事实；随后检察机关找周留权调查，周留权亦如实供述了上述事实。 对于控辩双方的意见，本院评判如下： 1、关于被告人周留权于2011年10月收受李某某以周留权女儿结婚所送的3，000元是否认定为受贿数额的问题：经查，被告人周留权虽与李某某于2010年下半年因业务往来而认识，但李某某所送3，000元，系周留权之女儿结婚而所送，且周留权也声称李之女儿结婚也予以了送礼，考虑到我国的风俗习惯且礼金的数额也不高，对此3，000元不予认定为受贿数额。 2、被告人周留权应邀请于2012年五·一劳动节至浙江省永康市，收受李某某的2，000元与周留权送给李某某2条软中华香烟，以及被告人周留权2010年底拜年送给了施某某2瓶梦之蓝白酒与施某某拜年送给周留权3，000元是否属于人情往来的问题：经查，（1）行贿人李某某、施某某均是在被告人周留权于2010年8月担任物业公司、环卫公司的经理后，为生意往来而认识，而之前双方并不相识。（2）行贿人李某某邀请被告人周留权等人至浙江省永康市收受李某某的钱款，以及行贿人施某某以拜年形式所送的钱款的期间，双方仍存在业务上的往来，行贿人李某某、施某某看重的是被告人周留权的职务，目的是为了业务而所送，与民间馈赠等人情往来具有明显的不同。据此，对辩护人所提不应认定为受贿数额的意见，不予采纳。 3、关于被告人周留权收受的张甲所送4万元是否应认定为受贿数额的问题：经查，（1）行贿人张甲在与环卫公司、物业公司结算服装货款、销售果壳箱的过程中，分别送给了周留权各2万元，周留权收到上述钱款，让财务人员袁某存入其本人银行卡内，周留权也没有告知袁某存入的钱款的性质，更没有向公司说明上述钱款的来源。（2）2010年底，张甲与环卫公司结算好服装款并送给周留权2万元钱款时，周留权提议让张甲送200套的毛巾，张甲即向周留权提出多做点生意的前提下同意送毛巾给环卫公司，之后即2011年，物业公司从张甲处采购了100只果壳箱。从上可以得出毛巾与被告人周留权收受张甲的贿赂间没有关联性。（3）2012年下半年，张甲因与环卫公司、物业公司没有业务往来后，即向周留权讨要毛巾款，但周留权也没有及时支付款项给张甲，直至2013年4月份，周留权在离任交接时仅告知后任经理周某有关毛巾款的事宜，但也没有告知多少款项，后周某婉拒支付毛巾款后，周留权于2013年12月支付张甲4万元的毛巾款。综上所述，行为人收受他人财物后，将财物用于公务支出时公开说明了财物的性质或来源，或行为人收受他人财物后，在较短时间之内，主动将财物退还行贿人的，可以不作为受贿数额。本案中，被告人周留权收受张甲的贿赂后，即没有向公司说明4万元的性质及来源；在收受了2年之后，且在张甲向环卫公司、物业公司讨要毛巾款不成的情况下，周留权用自己的钱款于2013年12月支付给张甲4万元，且在支付该款项时亦没有向相关组织的人员说明支付款项的来源及性质，不符合公务支出公开性，据此，对辩护人所提不应认定为受贿数额的意见，不予采纳。 4、关于被告人周留权收取张乙1万元的性质问题：经查，上海绿环机械有限公司的张乙为了能够承接4座垃圾压缩站的压缩设备业务，才送给周留权1万元，且有上海绿环机械有限公司与环卫公司等单位签订的合同印证；被告人周留权辩称该1万元是张乙给其介绍承接车墩镇垃圾压缩站的费用，但没有得到证人张乙的证言印证，而证人张乙明确该1万元是为了感谢承接环卫公司4座垃圾压缩站设备而所送。据此，对于被告人周留权及其辩护人所提该1万元是介绍费用的意见，不予采纳。 ","cpfxgc":"本院认为：被告人周留权在担任上海新桥物业管理有限公司、上海新桥环卫有限公司期间，利用职务上的便利，收受他人贿赂达11万余元，为他人谋取利益，其行为已构成受贿罪。被告人周留权在相关部门找其谈话时，主动供述了上述犯罪事实，是自首，可依法减轻处罚。 关于被告人周留权是否具有立功的问题：本院认为，根据刑法第六十八条的规定，认定立功需要犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等。本案被告人周留权在羁押期间，根据安排掌握同监室在押人员的相关动态，并及时向民警反馈，不符合立功的条件，但对其羁押期间的表现，可酌情从轻处罚。 被告人周留权在家属的配合下，已退出了违法所得，可酌情从轻处罚。对于判处拘役、3年以下有期徒刑的犯罪分子，根据其犯罪情节和悔罪表现，才可能宣告缓刑，而被告人周留权犯罪数额11万余元，依法应在10年以上有期徒刑判处刑罚，即使减轻处罚，也只能在5年以上10年以下有期徒刑内处罚，不符合适用缓刑的条件，故对辩护人的该项辩护意见，不予采纳 综上所述，根据被告人周留权犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第九十三条第二款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第六十七条第一款，第六十四条的规定，判决如下：","pjjg":" 一、被告人周留权犯受贿罪，判处有期徒刑五年，并处没收财产人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月27日起至2019年2月26日止。） 二、在案违法所得，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2014）松刑初字第1137号 公诉机关上海市松江区人民检察院。 被告人周留权。 辩护人杨生泉、何煦，上海龙元律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2014）1102号起诉书指控被告人周留权犯受贿罪，于2014年6月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市松江区人民检察院指派检察员金某某出庭支持公诉，被告人周留权及其辩护人杨生泉到庭参加了诉讼。现已审理终结。 公诉机关指控：2010年11月至2012年12月，被告人周留权在担任上海新桥物业管理有限公司、上海新桥环卫有限公司经理期间，在采购垃圾桶、果壳箱、服装和垃圾压缩站的建立、维修业务以及汽车维修业务过程中，先后收受李某某、施某某、张甲、张乙、俞某某的贿赂共计人民币117，600元。 2014年2月27日，被告人周留权主动至纪委并交代了上述受贿事实。 公诉机关为确认上述事实向法庭举出的证据有，上海市松江区新桥镇人民政府的职务任免通知，工商材料，户籍资料，案发经过，证人李某某、施某某、张甲、张乙、俞某某、周某的证言，合同，扣押清单等，证明被告人周留权在担任上海新桥物业管理有限公司、上海新桥环卫有限公司总经理期间，利用职务上的便利，收受他人贿赂，为他人谋取利益。公诉机关认为，被告人周留权的行为已构成受贿罪。被告人周留权具有自首情节，依法可从轻或减轻处罚。 被告人周留权辩解，1、2011年10月，其女儿结婚，李某某送了3，000元，后在年底李某某的女儿结婚，其亦送礼给李某某2，000元；2012年五一节至永康市，李某某送其2，000元，但其也送给李某某2条软中华香烟。2、2010年底，其也送给施某某二瓶梦之蓝白酒。3、张乙给其的1万元，是其介绍车墩的工程所送，是属于介绍费。 辩护人认为，1、李某某于2011年10月以周留权女儿结婚所送的3，000元，周留权在当年底李某某的女儿结婚亦送礼金给李某某2，000元，不应作为受贿数额。2、周留权应李某某的邀请2012年五·一劳动节至永康市，虽收受了李某某的2，000元，但周留权亦送给了李某某2条软中华香烟，属于人情往来，不能认定为受贿数额。3、2010年底，施某某拜年送给周留权3，000元，周留权亦拜年送给了施某某2瓶梦之蓝白酒，亦属于人情往来，不能认定为受贿数额。4、周留权虽收取了张乙的1万元，但该1万元是周留权介绍业务的费用，与周留权的职务没有关联，不能认定为受贿数额。5、张甲所送的4万元，周留权均让证人袁某存入周留权的银行卡，属于类似小金库的钱款，之后周留权代公司支付了毛巾款3.8万元，故该4万元亦不能认定为受贿数额。6、被告人周留权在羁押期间具有立功，且有自首情节，案发后又退出违法所得，建议对周留权减轻处罚并适用缓刑。 经审理查明：2010年11月至2012年12月，被告人周留权在担任上海新桥物业管理有限公司、上海新桥环卫有限公司经理期间，在采购垃圾桶、果壳箱、服装和垃圾压缩站的建立、维修业务以及汽车维修业务过程中，利用职务便利，先后收受李某某、施某某、张甲、张乙、俞某某的贿赂共计人民币114，600元（以下币种均为人民币）。具体如下： 一、2010年年底至2012年间，被告人周留权在上海新桥环卫有限公司采购果壳箱、垃圾桶的过程中，先后多次收受李某某的贿赂共计28，000元。分述如下： 1、2010年底，被告人周留权在上海新晖大酒店李某某宴请时，收受李某某所送的1，000元。 2、2011年3月，被告人周留权在其办公室，收受李某某所送的10，000元。 3、2011年11月，被告人周留权在上海新晖大酒店接受李某某宴请时，收受李某某所送的5，000元。 4、2012年初春节前，被告人周留权在本区新桥镇聚友阁饭店停车场，收受李某某所送的10，000元。 5、2012年五·一节期间，被告人周留权在浙江省永康市一饭店接受李某某宴请时，收受李某某所送的2，000元。 二、2010年11月至2011年12月间，被告人周留权在上海新桥物业管理有限公司、上海新桥环卫有限公司采购果壳箱、垃圾桶的过程中，先后3次收受施某某的贿赂共计22，000元。分述如下： 1、2010年底，被告人周留权在其办公室，收受施某某所送的3，000元。 2、2011年10月，被告人周留权在其办公室，收受施某某所送的16，000元。 3、2011年底，被告人周留权在其办公室，收受施某某以拜年名义所送的3，000元。 三、2010年12月至2011年11月间，被告人周留权在上海新桥物业管理有限公司、上海新桥环卫有限公司采购服装、果壳箱的过程中，先后2次收受张甲的贿赂共计40，000元。分述如下： 1、2010年12月，被告人周留权在上海新桥环卫有限公司向张甲支付环卫服装款过程中，收受张甲所送的20，000元。 2、2011年11月，被告人周留权在新桥物业管理有限公司向张甲采购果壳箱过程中，收受张甲所送的20，000元。 四、2011年初至2012年10月，被告人周留权在上海新桥环卫有限公司发包垃圾压缩站建立和维修业务过程中，多次收受张乙的贿赂共计17，000元。分述如下： 1、2011年春节前，被告人周留权在其办公室，收受张乙所送的面值3，000元的购物卡。 2、2011年国庆节后，被告人周留权在江苏昆山市阳澄湖接受张乙宴请时，收受张乙所送的1，000元。 3、2012年春节前，被告人周留权在其办公室，收受张乙所送的面值3，000元的购物卡。 4、2012年下半年，被告人周留权在其办公室，收受张乙所送的10，000元。 五、2011年初至2012年国庆节期间，被告人周留权在上海新桥环卫有限公司发包汽车维修业务过程中，多次收受俞某某的贿赂共计7，600元。分述如下： 1、2011年春节前，被告人周留权在本区新桥镇聚友阁饭店接受俞某某宴请时，收受俞某某所送的1，600元。 2、2011年国庆前，被告人周留权在江苏省昆山市阳澄湖接受俞某某宴请时，收受俞某某所送的2，000元。 3、2012年初春节前，被告人周留权在本区新桥镇聚友阁饭店接受俞某某宴请时，收受俞某某所送的2，000元。 4、2013年春节前，被告人周留权在本区新桥镇聚友阁饭店接受俞某某宴请时，收受俞某某所送的2，000元。 2014年2月27日，被告人周留权接到纪委电话后，主动到案并如实供述了上述犯罪事实。 上述事实有下列证据证明： 1、上海松江区新桥镇人民政府职务任免的通知，表明被告人周留权于2010年8月至2013年4月任上海新桥物业管理有限公司、上海新桥环卫有限公司经理。 2、户籍资料，表明周留权属完全刑事责任年龄。 3、工商资料，表明上海新桥物业管理有限公司前身为上海成全物业管理有限公司，是由上海新桥经济联合总公司、上海新桥置业有限公司于1999年7月共同出资组建的有限责任公司。上海新桥环卫有限公司是由上海新桥经济联合总公司于2007年6月出资组建的一人有限责任公司。上海新桥经济联合总公司于1992年9月成立的集体所有制企业，上级主管部门（出资人）为新桥镇人民政府。 4、证人李某某的证言，表明2010年底认识周留权并在新晖大酒店宴请周留权等人时，给了周留权等人各1，000元的红包，周留权答应给其做500只垃圾桶的生意。2011年春节后与环卫公司做了500只垃圾桶的生意，有次至周留权办公室，送给周留权10，000元。2011年，周留权女儿结婚，其送给周留权3，000元红包，后与环卫所结账以及在新晖大酒店各送给周留权10，000元和5，000元；此外在浙江永康又送给周留权2，000元。 5、证人施某某的证言，表明2010年，其找到周留权，推销垃圾桶，年底其做了100只左右的垃圾桶，其拿到货款后送给周留权3，000元；2011年底，其又做150只果壳箱，拿到货款后送给周留权1.6万元或1.7万元；2012年春节前，向周留权拜年送了周留权3，000元。 6、证人张甲的证言，表明2010年，其与新桥环卫、物业公司有笔服装生意，在结算货款后，其送给周留权2万元，周留权同时提出让其送5、60套毛巾，后周又提出要200套毛巾，其即提出能否多做一点业务，才送毛巾；2011年，周留权主动提出让其做100只果壳箱，年底结算货款后，其送给周留权2万元；2012年下半年，因与环卫公司没有业务往来，其即向周留权要毛巾款，周让其等；2013年7、8月，其得知周留权调到社保中心后，又向周留权要毛巾款，并告诉毛巾款4万余元，其按周留权要求找物业公司的会计，但还是没有要到该款，其至物业公司找到了该会计，会计让其找现任的周经理，周经理称财务上没有该款的账不负责，之后其又找周留权，周留权答应年底付款，让其不要去向物业公司要毛巾，也不要再找物业公司；2013年12月，周留权给其4万元毛巾款。 7、证人张乙的证言，表明其是上海绿环机械有限公司的业务员，松江地区业务由其联系。2010年至2012年，新桥3个垃圾压缩房设备及维修业务由其所做；2012年底或2013年初，周留权在离职前，又与新桥签订了4个压缩站设备的合同。2011年春节前、2012年春节前先后2次送给周留权购物卡共6，000元，2011年国庆节后在江苏省昆山市阳澄湖送给周留权1，000元；2012年下半年，其为了做4个压缩设备，在周留权办公室送给周留权1万元，该1万元与其他业务没有关联。 8、证人俞某某的证言，表明新桥物业、环卫公司的车辆在其负责经营的上海兴龙汽车修理厂修理维护；其在2011年至2013年春节、国庆节前，在江苏省昆山市阳澄湖、新桥镇聚友阁饭店先后4次送给周留权7，600元。 9、证人周某的证言，表明其于2013年4月任新桥物业、环卫公司经理，其与周留权仅交接了李某某垃圾桶款及垃圾桶差异数量的工作；2013年4、5月份，周留权向其提出毛巾的事情，到时对方送来发票让其把款付掉，后一位老板拿来了1张4万多元的上海爱家环卫设备有限公司的发票，其听办公室主任谭爱平讲毛巾的事是2年多前的事情，其听到时间久，就联系了周留权称毛巾款价格偏高，且已经2年多时间，让其付款为难，周留权就称不要公司付了，如对方过来要钱去找周留权，后来该人又来找其2次，其让他找周留权，后该人没有再找过其，但部分毛巾还放在公司仓库内。 10、证人袁某的证言，表明2011年、2012年，周留权让其2、3次，每次金额2万元或3万元存入周留权在农行的账户，周留权对其说是收取房租的钱款。 11、财务凭证和合同，表明上海新桥物业管理有限公司、上海新桥环卫有限公司与证人李某某、施某某、张甲、张乙、俞某某及所在公司发生购买垃圾桶、果壳箱、压缩站设备、服装等业务往来。 12、扣押财物清单，表明涉案受贿款已退出。 13、案发经过，表明被告人周留权在纪委谈话期间，主动供述了上述犯罪事实；随后检察机关找周留权调查，周留权亦如实供述了上述事实。 对于控辩双方的意见，本院评判如下： 1、关于被告人周留权于2011年10月收受李某某以周留权女儿结婚所送的3，000元是否认定为受贿数额的问题：经查，被告人周留权虽与李某某于2010年下半年因业务往来而认识，但李某某所送3，000元，系周留权之女儿结婚而所送，且周留权也声称李之女儿结婚也予以了送礼，考虑到我国的风俗习惯且礼金的数额也不高，对此3，000元不予认定为受贿数额。 2、被告人周留权应邀请于2012年五·一劳动节至浙江省永康市，收受李某某的2，000元与周留权送给李某某2条软中华香烟，以及被告人周留权2010年底拜年送给了施某某2瓶梦之蓝白酒与施某某拜年送给周留权3，000元是否属于人情往来的问题：经查，（1）行贿人李某某、施某某均是在被告人周留权于2010年8月担任物业公司、环卫公司的经理后，为生意往来而认识，而之前双方并不相识。（2）行贿人李某某邀请被告人周留权等人至浙江省永康市收受李某某的钱款，以及行贿人施某某以拜年形式所送的钱款的期间，双方仍存在业务上的往来，行贿人李某某、施某某看重的是被告人周留权的职务，目的是为了业务而所送，与民间馈赠等人情往来具有明显的不同。据此，对辩护人所提不应认定为受贿数额的意见，不予采纳。 3、关于被告人周留权收受的张甲所送4万元是否应认定为受贿数额的问题：经查，（1）行贿人张甲在与环卫公司、物业公司结算服装货款、销售果壳箱的过程中，分别送给了周留权各2万元，周留权收到上述钱款，让财务人员袁某存入其本人银行卡内，周留权也没有告知袁某存入的钱款的性质，更没有向公司说明上述钱款的来源。（2）2010年底，张甲与环卫公司结算好服装款并送给周留权2万元钱款时，周留权提议让张甲送200套的毛巾，张甲即向周留权提出多做点生意的前提下同意送毛巾给环卫公司，之后即2011年，物业公司从张甲处采购了100只果壳箱。从上可以得出毛巾与被告人周留权收受张甲的贿赂间没有关联性。（3）2012年下半年，张甲因与环卫公司、物业公司没有业务往来后，即向周留权讨要毛巾款，但周留权也没有及时支付款项给张甲，直至2013年4月份，周留权在离任交接时仅告知后任经理周某有关毛巾款的事宜，但也没有告知多少款项，后周某婉拒支付毛巾款后，周留权于2013年12月支付张甲4万元的毛巾款。综上所述，行为人收受他人财物后，将财物用于公务支出时公开说明了财物的性质或来源，或行为人收受他人财物后，在较短时间之内，主动将财物退还行贿人的，可以不作为受贿数额。本案中，被告人周留权收受张甲的贿赂后，即没有向公司说明4万元的性质及来源；在收受了2年之后，且在张甲向环卫公司、物业公司讨要毛巾款不成的情况下，周留权用自己的钱款于2013年12月支付给张甲4万元，且在支付该款项时亦没有向相关组织的人员说明支付款项的来源及性质，不符合公务支出公开性，据此，对辩护人所提不应认定为受贿数额的意见，不予采纳。 4、关于被告人周留权收取张乙1万元的性质问题：经查，上海绿环机械有限公司的张乙为了能够承接4座垃圾压缩站的压缩设备业务，才送给周留权1万元，且有上海绿环机械有限公司与环卫公司等单位签订的合同印证；被告人周留权辩称该1万元是张乙给其介绍承接车墩镇垃圾压缩站的费用，但没有得到证人张乙的证言印证，而证人张乙明确该1万元是为了感谢承接环卫公司4座垃圾压缩站设备而所送。据此，对于被告人周留权及其辩护人所提该1万元是介绍费用的意见，不予采纳。 本院认为：被告人周留权在担任上海新桥物业管理有限公司、上海新桥环卫有限公司期间，利用职务上的便利，收受他人贿赂达11万余元，为他人谋取利益，其行为已构成受贿罪。被告人周留权在相关部门找其谈话时，主动供述了上述犯罪事实，是自首，可依法减轻处罚。 关于被告人周留权是否具有立功的问题：本院认为，根据刑法第六十八条的规定，认定立功需要犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等。本案被告人周留权在羁押期间，根据安排掌握同监室在押人员的相关动态，并及时向民警反馈，不符合立功的条件，但对其羁押期间的表现，可酌情从轻处罚。 被告人周留权在家属的配合下，已退出了违法所得，可酌情从轻处罚。对于判处拘役、3年以下有期徒刑的犯罪分子，根据其犯罪情节和悔罪表现，才可能宣告缓刑，而被告人周留权犯罪数额11万余元，依法应在10年以上有期徒刑判处刑罚，即使减轻处罚，也只能在5年以上10年以下有期徒刑内处罚，不符合适用缓刑的条件，故对辩护人的该项辩护意见，不予采纳 综上所述，根据被告人周留权犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第九十三条第二款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第六十七条第一款，第六十四条的规定，判决如下： 一、被告人周留权犯受贿罪，判处有期徒刑五年，并处没收财产人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月27日起至2019年2月26日止。） 二、在案违法所得，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹吉良 代理审判员刘磊 人民陪审员倪顺法 二〇一四年九月三日 书记员朱慧娜 附：相关法律条文 一、《中华人民共和国刑法》 第九十三条…… 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 …… 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0316f22b4ecdfe8225148b4b921b95eaf98","writName":"周留权受贿一审刑事判决书"}
