{"ajId":"bbac6443-5085-4c57-9912-7af8b9c9bec4","ajName":"徐东年掩饰、隐瞒犯罪一案","ajjbqk":" 长沙市芙蓉区人民检察院指控：2012年1月11日20时30分许，被告人徐东年接到其女友金春霞（已判刑）电话，得知金春霞在湘君华天酒店陪被害人罗某玩牌，罗某将自己的建行卡交给金春霞转账时，发现卡内还有余款61万元，徐东年授意金春霞用自己的建行卡换掉罗某的银行卡，后金春霞用自己的建设银行卡（卡号：6227002590460035689）调换了罗某交给的建设银行卡（卡号：6227002992020347505）。次日上午9时许，金春霞在徐东年的指使下持罗某的建设银行卡，在长沙市芙蓉区袁家岭友谊商店B座二楼周生生金柜以每克395元的价格购买了1500克黄金，刷卡消费人民币592500元，随后金春霞将黄金交给徐东年。为获得现金，次日下午由被告人徐东年出面，经陈某某（另案处理）介绍，金春霞、徐东年在长沙市芙蓉区东牌楼新世界商贸城703室将1500克黄金以每克315元的价格的转卖给江某某（另案处理），得赃款472500元。2012年1月29日，金春霞被公安机关抓获归案。案发后，徐东年委托其朋友刘某退还赃款86000元，公安机关扣押徐东年用赃款238000元购买的二手凯迪拉克牌黑色轿车一辆、苹果牌手机一台（由金春霞使用）。2013年6月3日，徐东年被抓获归案。公诉机关认为被告人徐东年伙同他人秘密窃取他人财物，数额特别巨大，其行为构成盗窃罪，系主犯，并提交了相关证据，提请本院依法判处。 被告人徐东年辩称，调换被害人罗某的银行卡是金春霞一人所为，其事前并不知情；拿到黄金后以为是罗某自愿送给金春霞的才大手大脚的消费，认为其行为不构成盗窃共同犯罪。 辩护人马长生辩称，金春霞的行为构成侵占，而不是盗窃；公诉机关仅凭金春霞前后矛盾的口供不能认定徐东年参与金春霞的犯罪行为，从逻辑上讲，徐东年不太可能事前知情；徐东年的行为也不构成掩饰、隐瞒犯罪所得罪，应无罪释放。 辩护人辜志珍辩称，金春霞的证言不具有作为证据所应有的稳定性与可信性，现有证据不足以证明被告人徐东年是金春霞盗窃罪的共犯；徐东年事前不知道黄金是金春霞盗窃得来，事后在金春霞被抓后委托朋友积极退赃，说明徐东年不知黄金系犯罪所得，故其行为也不构成掩饰、隐瞒犯罪所得罪，应宣告徐东年无罪。 经审理查明：2011年底，被害人罗某在长沙市五一广场国贸KTV消费时通过朋友认识了被告人徐东年的同居女友金春霞（已判刑）。两人熟悉后，罗某曾将其建设银行卡交给金春霞、告知银行卡密码，要金春霞帮其到银行自动取款机取款或者转账，由于罗某办理了银行短信通业务，且金春霞每次取款后均将银行卡归还罗某，罗某没有对金春霞产生怀疑。2012年1月11日20时30分许，罗某在长沙市湘雅西路湘君华天大酒店与朋友玩牌时，再次将其建设银行卡交给金春霞、告知银行卡密码，让金春霞帮助其到银行给罗某朋友转账5万元。金春霞持罗某银行卡到银行帮助转账后顺便查询余款，发现卡内还有余款61万元。金春霞返回酒店后用自己的建设银行卡（卡号：6227002590460035689）调换了罗某交给她的建设银行卡（卡号：6227002992020347505）。1月12日9时许，金春霞持罗某的建设银行卡，在长沙市芙蓉区袁家岭友谊商店B座二楼周生生金柜以每克395元的价格购买了1500克黄金，刷卡消费人民币592500元，金春霞将黄金交给其同居男友被告人徐东年。为获得现金，次日下午，由被告人徐东年出面，经陈某某（另案处理）介绍，金春霞、徐东年在长沙市芙蓉区东牌楼新世界商贸城703室将1500克黄金以每克315元的价格的转卖给江某某（另案处理），得赃款472500元。1月12日9时26分，罗某收到建设银行的刷卡消费支出592500元的短信后怀疑金春霞取走了卡上的钱，马上打金春霞电话，金承认取了卡上的钱，罗某让其将钱送回，金春霞关闭手机不再与罗某联系。金春霞与其男友徐东年用赃款23.8万元购买二手凯迪拉克牌黑色轿车一辆（牌号为：湘ALH225，车主为徐东年）、5千余元购买了苹果牌手机一台，其余赃款被挥霍。案发后，赃物二手凯迪拉克牌黑色轿车一辆、苹果牌手机一台（由金春霞使用）已交由公安机关保管，徐东年委托其朋友刘某退还的赃款8.6万元及陈某某非法所得24000元已被追缴发还被害人罗某。 2012年7月10日，金春霞因犯盗窃罪被本院判处有期徒刑十二年，现在服刑。2013年6月3日，被告人徐东年在重庆市巫溪县被公安机关抓获归案。 上述事实，有下列由公诉机关提交，并经庭审质证、认证的证据予以证明： 1、接受刑事案件登记表、立案决定书、抓获经过，证明：被告人徐东年因涉嫌盗窃被公安机关上网追逃，并于2013年6月3日在重庆市巫溪县被公安机关抓获归案。 2、被害人罗某的陈述，证明：罗某和金春霞是2011年12月在KTV唱歌认识的，后来他们就经常来往。2012年1月11日晚上8点多，罗某在湘君华天酒店玩牌，金春霞在边上陪他，当时罗某将自己的建行卡给了金春霞，让她去帮忙转账五万元钱，后来她回来将建行卡给了罗某。2012年1月12日9时26分，罗某在家中收到建行的一条信息称其银行卡消费支出592500元，他怀疑是金春霞取走了卡上的钱。经与金春霞电话联系，金承认取了卡上的钱，罗某就叫她将钱送来，金随后关闭手机。 3、证人陈某某、江某某的证言及其辨认笔录，证明：陈某某、江某某均系金器经营者。2012年1月13日下午3时许，陈某某在长沙市人民路友阿百货一楼金器维修店做生意时徐东年等二名男子找到他，要变卖1500克金条，陈某某就联系了其老乡江某某。江某某请示其老板后予以收购并将款472500元打到了卖金条的人提供的一个工行的卡上。 证人陈某某、江某某经辨认，确认2012年1月13日下午4时许在长沙市芙蓉区东牌楼新世界商贸城703室将1500克黄金以每克315元的价格的转卖给江某某，得款472500元的二男一女的其中一名男子系本案被告人徐东年。 4、证人刘某的证言，证明：其是徐东年的朋友。2012年2月1日上午，徐东年打电话给刘某要其送8.6万元到芙蓉公安分局韭菜园派出所，刘某收到徐东年汇的8.6万元钱后将钱送到派出所。 5、扣押经过，扣押、发还物品清单、赃车照片，收条，证明：涉案的赃物凯迪拉克牌黑色轿车一辆（牌号为：湘ALH225）、苹果牌手机一台已交由公安机关保管，追缴的赃款110000元已发还被害人罗某。 6、在逃人员登记信息表，证明：徐东年涉嫌盗窃共同犯罪被公安机关上网追逃。 7、本院（2012）芙刑初字第310号刑事判决书、金春霞的供述，证明：金春霞因犯盗窃罪已被本院判刑，现在服刑。 8、户籍所在地公安机关出具的徐东年的户籍证明，证明：被告人徐东年已达刑事责任年龄。 9、被告人徐东年的供述与辩解。 ","cpfxgc":"本院认为：被告人徐东年明知其女友金春霞购买价值592500元黄金是犯罪所得而予以窝藏、转移、代为销售，其行为构成掩饰、隐瞒犯罪所得罪，且情节严重。关于公诉机关对被告人徐东年犯盗窃罪的指控，本院认为，同案犯金春霞虽有供述其调换被害人罗某的信用卡然后刷卡购买黄金是受被告人徐东年指使，但其后又对该供述的内容予以否认，供述反复，前后矛盾，同时又没有其他证据印证，没有充分证据证明金春霞调换被害人罗某的信用卡然后刷卡购买黄金与被告人徐东年事前有通谋，故公诉机关指控被告人徐东年犯盗窃罪证据不足，应予纠正。被告人徐东年及其两位辩护人关于徐东年不构成盗窃罪的辩护意见，本院予以采纳。关于徐东年无罪的辩解及辩护意见，本院认为，徐东年作为金春霞的同居男友，明知金春霞购买价值592500元的黄金与她的职业或者财产状况明显不符，仍积极联系买主，不惜亏损十二万余元兑换现金，然后大肆消费，购买汽车、手机等奢侈品，根据《最高人民法院关于审理洗钱等刑事案件具体应用法律若干问题的解释》第一条第二款第（六）项的规定，依法可认定徐东年对金春霞购买的黄金系犯罪所得主观上系明知，客观上徐东年对金春霞盗窃的赃物予以窝藏、转移、代为销售，其行为构成掩饰、隐瞒犯罪所得罪。两位辩护人关于徐东年无罪的辩护意见，本院不予采纳。本案部分赃款、赃物已追回，可酌情对被告人徐东年从轻处罚。依照《中华人民共和国刑法》第三百一十二条第一款，根据《最高人民法院关于审理洗钱等刑事案件具体应用法律若干问题的解释》第一条第二款第（六）项之规定，判决如下：","pjjg":" 被告人徐东年犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币五万元（限本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月3日起至2016年6月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市芙蓉区人民法院 刑事判决书 （2014）芙刑初字第105号 公诉机关长沙市芙蓉区人民检察院。 被告人徐东年，男，汉族，小学文化，农民。因本案于2013年6月3日被刑事拘留，同年7月5日被逮捕，现羁押于长沙市第一看守所。 辩护人马长生，湖南省刑法学研究会名誉会长。 辩护人辜志珍，湖南言顺律师事务所律师。 长沙市芙蓉区人民检察院以湘长芙检刑诉（2013）769号起诉书指控被告人徐东年犯盗窃罪，于2014年1月29日向本院提起公诉。经公诉机关建议，本案延期审理二次。本院依法组成合议庭，公开开庭审理了本案。长沙市芙蓉区人民检察院指派检察员阳振坤出庭支持公诉，被告人徐东年及其辩护人马长生、辜志珍到庭参加诉讼。本案现已审理终结。 长沙市芙蓉区人民检察院指控：2012年1月11日20时30分许，被告人徐东年接到其女友金春霞（已判刑）电话，得知金春霞在湘君华天酒店陪被害人罗某玩牌，罗某将自己的建行卡交给金春霞转账时，发现卡内还有余款61万元，徐东年授意金春霞用自己的建行卡换掉罗某的银行卡，后金春霞用自己的建设银行卡（卡号：6227002590460035689）调换了罗某交给的建设银行卡（卡号：6227002992020347505）。次日上午9时许，金春霞在徐东年的指使下持罗某的建设银行卡，在长沙市芙蓉区袁家岭友谊商店B座二楼周生生金柜以每克395元的价格购买了1500克黄金，刷卡消费人民币592500元，随后金春霞将黄金交给徐东年。为获得现金，次日下午由被告人徐东年出面，经陈某某（另案处理）介绍，金春霞、徐东年在长沙市芙蓉区东牌楼新世界商贸城703室将1500克黄金以每克315元的价格的转卖给江某某（另案处理），得赃款472500元。2012年1月29日，金春霞被公安机关抓获归案。案发后，徐东年委托其朋友刘某退还赃款86000元，公安机关扣押徐东年用赃款238000元购买的二手凯迪拉克牌黑色轿车一辆、苹果牌手机一台（由金春霞使用）。2013年6月3日，徐东年被抓获归案。公诉机关认为被告人徐东年伙同他人秘密窃取他人财物，数额特别巨大，其行为构成盗窃罪，系主犯，并提交了相关证据，提请本院依法判处。 被告人徐东年辩称，调换被害人罗某的银行卡是金春霞一人所为，其事前并不知情；拿到黄金后以为是罗某自愿送给金春霞的才大手大脚的消费，认为其行为不构成盗窃共同犯罪。 辩护人马长生辩称，金春霞的行为构成侵占，而不是盗窃；公诉机关仅凭金春霞前后矛盾的口供不能认定徐东年参与金春霞的犯罪行为，从逻辑上讲，徐东年不太可能事前知情；徐东年的行为也不构成掩饰、隐瞒犯罪所得罪，应无罪释放。 辩护人辜志珍辩称，金春霞的证言不具有作为证据所应有的稳定性与可信性，现有证据不足以证明被告人徐东年是金春霞盗窃罪的共犯；徐东年事前不知道黄金是金春霞盗窃得来，事后在金春霞被抓后委托朋友积极退赃，说明徐东年不知黄金系犯罪所得，故其行为也不构成掩饰、隐瞒犯罪所得罪，应宣告徐东年无罪。 经审理查明：2011年底，被害人罗某在长沙市五一广场国贸KTV消费时通过朋友认识了被告人徐东年的同居女友金春霞（已判刑）。两人熟悉后，罗某曾将其建设银行卡交给金春霞、告知银行卡密码，要金春霞帮其到银行自动取款机取款或者转账，由于罗某办理了银行短信通业务，且金春霞每次取款后均将银行卡归还罗某，罗某没有对金春霞产生怀疑。2012年1月11日20时30分许，罗某在长沙市湘雅西路湘君华天大酒店与朋友玩牌时，再次将其建设银行卡交给金春霞、告知银行卡密码，让金春霞帮助其到银行给罗某朋友转账5万元。金春霞持罗某银行卡到银行帮助转账后顺便查询余款，发现卡内还有余款61万元。金春霞返回酒店后用自己的建设银行卡（卡号：6227002590460035689）调换了罗某交给她的建设银行卡（卡号：6227002992020347505）。1月12日9时许，金春霞持罗某的建设银行卡，在长沙市芙蓉区袁家岭友谊商店B座二楼周生生金柜以每克395元的价格购买了1500克黄金，刷卡消费人民币592500元，金春霞将黄金交给其同居男友被告人徐东年。为获得现金，次日下午，由被告人徐东年出面，经陈某某（另案处理）介绍，金春霞、徐东年在长沙市芙蓉区东牌楼新世界商贸城703室将1500克黄金以每克315元的价格的转卖给江某某（另案处理），得赃款472500元。1月12日9时26分，罗某收到建设银行的刷卡消费支出592500元的短信后怀疑金春霞取走了卡上的钱，马上打金春霞电话，金承认取了卡上的钱，罗某让其将钱送回，金春霞关闭手机不再与罗某联系。金春霞与其男友徐东年用赃款23.8万元购买二手凯迪拉克牌黑色轿车一辆（牌号为：湘ALH225，车主为徐东年）、5千余元购买了苹果牌手机一台，其余赃款被挥霍。案发后，赃物二手凯迪拉克牌黑色轿车一辆、苹果牌手机一台（由金春霞使用）已交由公安机关保管，徐东年委托其朋友刘某退还的赃款8.6万元及陈某某非法所得24000元已被追缴发还被害人罗某。 2012年7月10日，金春霞因犯盗窃罪被本院判处有期徒刑十二年，现在服刑。2013年6月3日，被告人徐东年在重庆市巫溪县被公安机关抓获归案。 上述事实，有下列由公诉机关提交，并经庭审质证、认证的证据予以证明： 1、接受刑事案件登记表、立案决定书、抓获经过，证明：被告人徐东年因涉嫌盗窃被公安机关上网追逃，并于2013年6月3日在重庆市巫溪县被公安机关抓获归案。 2、被害人罗某的陈述，证明：罗某和金春霞是2011年12月在KTV唱歌认识的，后来他们就经常来往。2012年1月11日晚上8点多，罗某在湘君华天酒店玩牌，金春霞在边上陪他，当时罗某将自己的建行卡给了金春霞，让她去帮忙转账五万元钱，后来她回来将建行卡给了罗某。2012年1月12日9时26分，罗某在家中收到建行的一条信息称其银行卡消费支出592500元，他怀疑是金春霞取走了卡上的钱。经与金春霞电话联系，金承认取了卡上的钱，罗某就叫她将钱送来，金随后关闭手机。 3、证人陈某某、江某某的证言及其辨认笔录，证明：陈某某、江某某均系金器经营者。2012年1月13日下午3时许，陈某某在长沙市人民路友阿百货一楼金器维修店做生意时徐东年等二名男子找到他，要变卖1500克金条，陈某某就联系了其老乡江某某。江某某请示其老板后予以收购并将款472500元打到了卖金条的人提供的一个工行的卡上。 证人陈某某、江某某经辨认，确认2012年1月13日下午4时许在长沙市芙蓉区东牌楼新世界商贸城703室将1500克黄金以每克315元的价格的转卖给江某某，得款472500元的二男一女的其中一名男子系本案被告人徐东年。 4、证人刘某的证言，证明：其是徐东年的朋友。2012年2月1日上午，徐东年打电话给刘某要其送8.6万元到芙蓉公安分局韭菜园派出所，刘某收到徐东年汇的8.6万元钱后将钱送到派出所。 5、扣押经过，扣押、发还物品清单、赃车照片，收条，证明：涉案的赃物凯迪拉克牌黑色轿车一辆（牌号为：湘ALH225）、苹果牌手机一台已交由公安机关保管，追缴的赃款110000元已发还被害人罗某。 6、在逃人员登记信息表，证明：徐东年涉嫌盗窃共同犯罪被公安机关上网追逃。 7、本院（2012）芙刑初字第310号刑事判决书、金春霞的供述，证明：金春霞因犯盗窃罪已被本院判刑，现在服刑。 8、户籍所在地公安机关出具的徐东年的户籍证明，证明：被告人徐东年已达刑事责任年龄。 9、被告人徐东年的供述与辩解。 本院认为：被告人徐东年明知其女友金春霞购买价值592500元黄金是犯罪所得而予以窝藏、转移、代为销售，其行为构成掩饰、隐瞒犯罪所得罪，且情节严重。关于公诉机关对被告人徐东年犯盗窃罪的指控，本院认为，同案犯金春霞虽有供述其调换被害人罗某的信用卡然后刷卡购买黄金是受被告人徐东年指使，但其后又对该供述的内容予以否认，供述反复，前后矛盾，同时又没有其他证据印证，没有充分证据证明金春霞调换被害人罗某的信用卡然后刷卡购买黄金与被告人徐东年事前有通谋，故公诉机关指控被告人徐东年犯盗窃罪证据不足，应予纠正。被告人徐东年及其两位辩护人关于徐东年不构成盗窃罪的辩护意见，本院予以采纳。关于徐东年无罪的辩解及辩护意见，本院认为，徐东年作为金春霞的同居男友，明知金春霞购买价值592500元的黄金与她的职业或者财产状况明显不符，仍积极联系买主，不惜亏损十二万余元兑换现金，然后大肆消费，购买汽车、手机等奢侈品，根据《最高人民法院关于审理洗钱等刑事案件具体应用法律若干问题的解释》第一条第二款第（六）项的规定，依法可认定徐东年对金春霞购买的黄金系犯罪所得主观上系明知，客观上徐东年对金春霞盗窃的赃物予以窝藏、转移、代为销售，其行为构成掩饰、隐瞒犯罪所得罪。两位辩护人关于徐东年无罪的辩护意见，本院不予采纳。本案部分赃款、赃物已追回，可酌情对被告人徐东年从轻处罚。依照《中华人民共和国刑法》第三百一十二条第一款，根据《最高人民法院关于审理洗钱等刑事案件具体应用法律若干问题的解释》第一条第二款第（六）项之规定，判决如下： 被告人徐东年犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币五万元（限本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月3日起至2016年6月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长罗长华 人民陪审员曾云飞 人民陪审员黄明德 二〇一四年九月二十六日 书记员谢利国 附：《中华人民共和国刑法》相关法条 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 《最高人民法院关于审理洗钱等刑事案件具体应用法律若干问题的解释》 第一条刑法第一百九十一条、第三百一十二条规定的“明知”，应当结合被告人的认知能力，接触他人犯罪所得及其收益的情况，犯罪所得及其收益的种类、数额，犯罪所得及其收益的转换、转移方式以及被告人的供述等主、客观因素进行认定。 具有下列情形之一的，可以认定被告人明知系犯罪所得及其收益，但有证据证明确实不知道的除外： （一）知道他人从事犯罪活动，协助转换或者转移财物的； （二）没有正当理由，通过非法途径协助转换或者转移财物的； （三）没有正当理由，以明显低于市场的价格收购财物的； （四）没有正当理由，协助转换或者转移财物，收取明显高于市场的“手续费”的； （五）没有正当理由，协助他人将巨额现金散存于多个银行账户或者在不同银行账户之间频繁划转的； （六）协助近亲属或者其他关系密切的人转换或者转移与其职业或者财产状况明显不符的财物的； （七）其他可以认定行为人明知的情形。","writId":"01835eeb5991474a8ee9a04d780189d8f60","writName":"徐东年掩饰、隐瞒犯罪所得一审刑事判决书"}
