{"ajId":"7ae6f586-f899-4e56-8545-73d139e54230","ajName":"陈鹏、陈立辉聚众斗殴罪一案","ajjbqk":" 河北省望都县人民检察院指控，（一）2016年5月8日，被告人陈鹏刘某野（已判决）郑某航（已判决）张某3华（已判决）董某贝（已判决）甄某明（已判决）因非法收取通过望都县的大货车“带路费”问题发生纠纷。随后张某3华通董某贝纠毕某示（已判决）张某4权（已判决）贾某伟（已判决）侯某涛（已判决）等人在望都县高速引线上持砍刀和铁管等工具打斗，造张某3华郑某航董某贝贾某伟不同程度受伤及双方车辆损坏的结果。经鉴定张某3华属轻伤一级（一处）、轻伤二级（三处）郑某航属轻伤二级（一处）董某贝属轻伤二级（一处）贾某伟属轻微伤，车辆损毁价值2740元。 （二）2015年2月26日，被告人陈鹏张某1恒在望都县高速引线发生纠纷并打斗，被告人陈鹏张某1恒打伤。2015年2月27左某庆打电话将被告人陈立辉约至望都县中医院门口附近见面，商谈陈鹏打张某1恒一事。被告人陈鹏开车拉着被告人陈立辉到达望都县中医院附近后，被告人陈立辉单独下车张某1恒的车上张某1恒左某庆进行商谈未果。被告人陈鹏、陈立辉开车离开后向望都县尧母园方向行驶张某1恒左某庆驾车尾随。当双方车辆行驶到望都县高速引线后张某1恒驾驶车辆欲将被告人陈立辉、陈鹏车辆截停，双方车辆发生碰撞。随后，被告人陈鹏、陈立辉持刀下车张某1恒砍伤。经鉴定张某1恒的伤情为轻伤二级。 公诉机关就起诉书指控的上述事实向法庭宣读、出示了书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见等证据。公诉机关认为，被告人陈鹏的行为触犯了《中华人民共和国刑法》第二百九十二条、第二百三十四条之规定，应当以聚众斗殴罪、故意伤害罪依法追究其刑事责任。被告人陈立辉的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪依法追究其刑事责任。被告人陈鹏、陈立辉的犯罪行为属于恶势力犯罪，提请本院依法判处。 被告人陈鹏对公诉机关指控的聚众斗殴犯罪事实无异议，但辩称：案发前其在车里睡觉，不是主动参与斗殴。被告人陈鹏对公诉机关指控的故意伤害犯罪事实基本无异议，但辩称张某1恒将其车辆撞停后拿刀向其砍，其才抢了他的刀，将他砍伤。 辩护人杨希希提出是辩护意见是：1、涉嫌犯聚众斗殴罪中，被告人陈鹏属从犯、有自首情节、主观恶性较小、积极认罪、已取得部分被害人谅解，应从轻减轻处罚。2、在涉嫌犯故意伤害罪中，卷内欠缺关键证据认定其构成故意伤害罪，被告人陈鹏行为属正当防卫。被告人陈鹏有自首情节，积极赔偿，取得被害人谅解，积极认罪悔罪，被害人存在严重过错，应减轻处罚。3、本案各被告人没形成恶势力犯罪团伙，非恶势力犯罪。 被告人陈立辉对公诉机关指控的犯罪事实不认可，辩称张某1恒将其车撞停后，拿刀下来砍其。陈鹏下车张某1恒发生打斗，其劝陈鹏离开。之后，为解决纠纷代陈鹏张某1恒达成调解并赔偿50000元。 辩护人赵大龙提出是辩护意见是：1、认定被告人陈立辉犯故意伤害罪事实不清，证据不足，其行为不构成故意伤害罪。2、被害张某1恒在本案中存在严重过错。3、如果法院认定被告人陈立辉有罪，其如实供述其犯罪事实，有悔罪表现，且取得被害人谅解，应适用非监禁刑。 经审理查明，（一）2016年5月8日，被告人陈鹏刘某野（已判决）郑某航（已判决）张某3华（已判决）董某贝（已判决）甄某明（已判决）因非法收取通过望都县的大货车“带路费”问题发生纠纷。随后张某3华通董某贝纠毕某示（已判决）张某4权（已判决）贾某伟（已判决）侯某涛（已判决）等人与被告人陈鹏、同案刘某野郑某航在望都县高速引线上持砍刀和铁管等工具打斗，造张某3华郑某航董某贝贾某伟不同程度受伤及双方车辆损坏的结果。经鉴定张某3华属轻伤一级（一处）、轻伤二级（三处）郑某航属轻伤二级（一处）董某贝属轻伤二级（一处）贾某伟属轻微伤，车辆损毁价值2740元。案发后，被告人陈鹏于2017年5月9日主动到望都县公安局投案，且获得了部分被害人谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、同案张某3华供述，2016年5月8日凌晨2点多董某贝打电话说有人截他们的车，让其到瑞都KTV，其过去后看董某贝还有跟董某贝的几个人董某贝说要和小陈那帮领车的打架毕某示从他的洗车摊拿的牌照套，把车牌照都套上了。其让他们别瞎折腾，就开车走了董某贝他们和对方的人打起来后其过去也被砍了两刀。打架时对方拿的是砍刀董某贝他们拿的是槁柄，对方有四五个人董某贝他们有四五个人。其是被陈鹏砍伤的。其被砍时拿枪挡了一下，枪被砍坏了，其在现场没开枪。 2、同案董某贝甄某明张某4权侯某涛供述内容同案张某3华供述内容基本一致。 3、同案刘某野供述，2016年5月8日凌晨1点多，其在望唐路上领大车，见到之前领过的一辆大车没打电话，其拦下车后问司机原因，司机说找老臭领了，还给老臭方领车的打了电话。后来其和陈鹏郑某航与对方十多个人在高速引线附近打起来。其和陈鹏郑某航从车里拿的砍刀，对方拿的棍子、铁管、枪。对方一个胖子拿棒子打了其左耳朵一下，其三人就和对方打在一起，其感觉砍中了那个胖子郑某航的腿被人打了倒在地上，白色别克车想撞他，在别克车调头准备第二次撞时，他躲开了。砍刀平时在车里放着，预防跟老臭领车的人发生冲突打架。其领车的老板是陈立辉，陈鹏是陈立辉的侄子，领车时都是陈鹏出面，其负责收钱。当天晚上，其开的陈立辉的黑色桑塔纳2000轿车，车被对方四五个人拿着铁棒子、棍子砸了。打完架后，陈鹏将三把砍刀放到王涛车的后备箱后开车走了。 4、同案郑某航供述，领车的钱收上来有时交给陈立辉，有时交给陈鹏。其工资是陈立辉给开，每天给其刘某野一人50元零花钱，到月底给其800，刘某野1000。其余内容与同案刘某野供述内容基本一致。 5、被告人陈鹏供述，其来望都县公安局投案自首，因为2016年5月8日凌晨在望都县高速公路引线张某3华董某贾某伟等人打架的事，其这边参与的还郑某航刘某野。其郑某航刘某野开的黑色桑塔纳2000轿车，拿的砍刀张某3华那边拿的镐柄、铁管和枪。当晚刘某野开车拉着其郑某航到高速引线，对方拿着工具朝其三人过来，把其车玻璃砸了，把其围住。其拿着刀往外冲，第二次才冲出去。其跑时用刀挡了两下，不知道砍没砍到人。其跑了之后在路边躲着，看对方开车要走时，出来砍了对方车的前挡风玻璃张某3华他们的人都走了之后，其把打架用的三把砍刀放在王涛车上，开车离开现场。 6、望都县物价局价格认证中心出具的价格认定结论书，认定被损“桑塔纳-2000”轿车损失价格为人民币1，800元；认定被损“别克-威朗”轿车的修复价格为人民币940元。 7、保定市法医鉴定中心出具的司法鉴定意见书载明，董某为轻伤二级；贾某为轻微伤；张某3为三处轻伤二级，一处轻伤一级；郑某为轻伤二级。 8、同案犯张某3于2017年6月7日出具的谅解书证明，其对被告人陈鹏表示谅解。 9、望都县公安局高岭刑警队出具的到案经过证明，陈鹏于2017年5月9日在其家属陪同下到望都县公安局投案。 另有受案登记表、立案决定书、现场勘验笔录及照片、被告人基本情况、户籍证明等证据。 （二）2015年2月26日，被告人陈鹏与张某1在望都县高速引线发生纠纷并打斗。2015年2月27日左某打电话将被告人陈立辉约至望都县中医院门口附近见面，商谈陈鹏打伤张某1一事。被告人陈鹏开车拉着被告人陈立辉到达望都县中医院附近后，被告人陈立辉单独下车到张某1的车上和张某1、左某进行商谈未果。被告人陈鹏、陈立辉开车离开后向望都县尧母园方向行驶，张某1和左某驾车尾随。当双方车辆行驶到望都县高速引线后，张某1驾驶车辆欲将被告人陈立辉、陈鹏车辆截停过程中，双方车辆发生碰撞。随后，被告人陈鹏、陈立辉与被害人张某1均持刀互殴。被告人陈鹏、陈立辉将张某1砍伤。经鉴定，张某1的伤情为轻伤二级。案发后，被告人陈鹏主动到公安机关投案，被告人陈鹏、陈立辉，积极赔偿，获得了被害人谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人左某证言，2015年2月26日其听张某1说，他跟着张望成领大货车，过来一辆大货车，陈鹏把车截住收钱。张某1与陈鹏发生争吵，被陈鹏打了。2015年2月27日其约陈立辉商谈张某1被打一事，在中医院北边小区门口商谈未果，陈立辉开车往前走，张某1开车拉着其在后边一直跟到过了尧母园转盘的高速引线上。双方的车撞到了一起。撞车后，陈立辉从车上拿刀下来的，张某1也拿刀下车，接着陈鹏也拿刀过来了，他们三个打起来，陈立辉和陈鹏用的是两个大长砍刀，张某1拿着一把小砍刀。陈立辉和陈鹏把张某1夹在中间砍，把张某1砍跑了。过了一两分钟，陈立辉和陈鹏没有追上张某1就开车回来把张某1的车砍了。其没参与打架。2015年2月27日在中医院门口，张某1没动刀，没威胁陈立辉。 2、被害人张某1陈述，陈立辉的车和其车撞在了一起后，陈立辉拿着刀从车里下来，陈鹏也就下车了。他俩拿着刀冲着其就过来了。陈立辉砍了其头部、手腕，陈鹏也砍其。然后其就往南跑，躲到一个粮站里。陈立辉他们追到那儿，没找到其，就走了。陈立辉是领车的。陈立辉他们找的张望成调解，陈立辉赔偿了其五万元现金，给其修好车。 3、证人张某2证言，其以前叫张望成。2015年张某1跟陈立辉、陈鹏打架的事是陈立辉找其调解的，陈立辉说他和陈鹏砍了张某1几刀。陈立辉给了其五万块钱现金，写好调解书，双方签字后其把钱给的张某1。 4、被告人陈立辉供述，2015年2月27日12时许，其开车拉着陈鹏去见张某1，谈头一天晚上陈鹏和他打仗的事。事情没谈妥，其开车拉着陈鹏走，张某1开车跟着其。到尧母园转盘那儿看不见他们的车了，其就往前边开了一截转弯往回走。这时张某1和左某开车直接冲过来撞了其车的驾驶门。张某1和左某拿着砍刀下来了，陈鹏下车和他们打了起来，等其下车时张某1已经被打跑了。陈鹏正在追左某，其拉着陈鹏不让他打了。然后其就开车拉着陈鹏跑了。陈鹏下车时从车后座上拿着一把刀下去的，具体什么样子的刀其不知道。打架之后，张望成带着张某1和其一起说的。当时给了张某15万元现金，钱是其出的，当场签的协议书，其和张某1、张望成签了字。 5、被告人陈鹏供述，2015年2月26日，在望都县高速引线上，张某1的车和其车发生了刮蹭，然后其二人打了起来。2015年2月27日，有人给陈立辉打电话，让他出来说和这事，其就开车拉着陈立辉到望都县中医院那边与对方见面。到了之后陈立辉自己下车去和他们说，回来后跟其说对方要钱太多没有谈成，其二人就开车往高速引线方向走。到了高速引线上张某1他们开车过来把其车撞了。然后张某1从车上就拿着刀下来了，其就下车和张某1打了起来，张某1的刀把其手划伤了，其夺了他的刀随手砍了他。然后张某1就跑了，当时下车时其没拿刀。张某1跑了之后陈立辉才下车，当时陈立辉也没拿刀。张某1车上还有左某，打架时他们两人都下车了。打完架，其拿着刀砍了几下张某1的车，陈立辉开车拉着其走了。后来赔偿了张某1医药费50000元，张某1的车开到了东东修车摊，是陈立辉结的帐。当时调解都是陈立辉一手办的。 6、望都县公安局法医损伤检验鉴定书证明，张某1头部损伤，创口累计长12.5cm，属轻伤二级；双侧鼻骨骨折，属轻伤二级；左上肢损伤、左耳垂损伤属轻微伤范畴。鉴定意见张某1之损伤属轻伤二级。 7、望都县公安局出具的抓获经过证明，2018年9月10日，被告人陈鹏到望都县公安局投案。 8、调解书及谅解书证明，2015年3月12日陈立辉与张某1因2015年2月27日在高速引线发生撞车打架事件达成调解协议：陈立辉一次性赔偿张某1五万元。被害人张某1对被告人陈鹏、陈立辉表示谅解。 9、望都县人民法院（2007）望刑初字第028号事判决书证明，被告人陈立辉于2007年4月23日因寻衅滋事犯罪被望都县人民法院判处拘役五个月。 10、望都县公安局公安行政处罚决定书证明，2014年6月25日被告人陈立辉因阻碍干扰望都县治超站执法人员执法，造成超载车辆逃避检查，被望都县公安局行政拘留九日。 另有受案登记表、立案决定书、鉴定意见通知书、被告人陈鹏、陈立辉基本情况、户籍证明、被告人陈立辉抓捕经过等证据。 上述证据，均经庭审质证核实，本院予以确认。 纵观全案，结合被告人陈立辉违法记录，被告人陈立辉与被告人陈鹏、聚众斗殴罪同案犯刘某、郑某等人纠集在一起，非法收取通过望都县的大货车“带路费”，多次实施违法犯罪活动，造成较为恶劣的社会影响，应认定为恶势力犯罪。 ","cpfxgc":"本院认为，被告人陈鹏伙同他人持械聚众斗殴，破坏了社会公共秩序，其行为构成聚众斗殴罪。公诉机关指控被告人陈鹏犯聚众斗殴罪罪名成立。被告人陈鹏主动投案，如实供述自己的罪行，系自首，依法可从轻处罚。被告人陈鹏获得了部分被害人谅解，可酌情从轻处罚。辩护人提出的相关辩护意见本院予以采纳。被告人陈鹏积极参与聚众斗殴，系主犯，辩护人提出被告人陈鹏属从犯的辩护意见与事实不符，本院不予采纳。 被告人陈鹏故意伤害他人身体，致人轻伤，其行为构成故意伤害罪。公诉机关指控被告人陈鹏犯故意伤害罪罪名成立。被告人陈鹏犯罪以后虽自动投案，但未如实供述犯罪事实，依法不构成自首，辩护人提出的被告人陈鹏系自首的辩护意见，本院不予采纳。被告人陈鹏犯罪以后积极赔偿，获得了被害人谅解，可酌情从轻处罚。辩护人提出的相关辩护意见本院酌情予以采纳。双方车辆撞停后，被告人陈鹏拿刀下车与被害人张某1互相打斗，辩护人提出的被告人陈鹏属正当防卫的辩护意见，本院不予采纳。被告人陈鹏一人犯数罪，应数罪并罚。 被告人陈立辉故意伤害他人身体，致人轻伤，公诉机关指控被告人陈立辉犯故意伤害罪罪名成立。被告人陈立辉参与故意伤害及调解、赔偿全过程，有书证、证人证言、被害人陈述等证据予以证明，形成完整证据链条，能够证明被告人陈立辉伤害被害人张某1的犯罪事实，辩护人提出被告人陈立辉不构成故意伤害罪的辩护意见与事实不符，本院不予以采纳。被告人陈立辉有犯罪前科，应从重处罚。被告人陈立辉犯罪以后积极赔偿，获得了被害人谅解，可酌情从轻处罚。辩护人提出的此项辩护意见本院予以采纳。 根据被告人陈鹏、陈立辉犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二百三十四条、第二十五条第一款，第二十六条第一款，第六十七条第一款、第六十九条之规定，判决如下：","pjjg":" 一、被告人陈鹏犯聚众斗殴罪，判处有期徒刑三年十个月；犯故意伤害罪，判处有期徒刑八个月。数罪并罚，决定执行有期徒刑四年四个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年9月10日起至2023年1月8日止）。 二、被告人陈立辉犯故意伤害罪，判处有期徒刑九个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月17日起至2019年5月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省望都县人民法院 刑事判决书 （2018）冀0631刑初137号 公诉机关河北省望都县人民检察院。 被告人陈鹏，男，1991年10月18日出生，出生地辽宁省开原市，满族，大专文化，农民，捕前住望都县。因涉嫌犯聚众斗殴罪于2017年5月9日被逮捕，同日被望都县公安局取保候审。2018年5月9日被本院取保候审，同年9月7日被本院决定逮捕。因涉嫌犯故意伤害罪于2018年9月10日被望都县公安局刑事拘留。同年9月14日被逮捕。现羁押于望都县看守所。 辩护人杨希希，河北王笑娟律师事务所律师。 被告人陈立辉，男，1973年4月17日出生，出生地辽宁省开原市，满族，初中文化，农民，捕前住望都县。因阻碍干扰望都县治超站执法人员执法，造成超载车辆逃避检查，于2014年6月25日被望都县公安局行政拘留九日；因犯寻衅滋事罪于2007年4月23日被望都县人民法院判处拘役五个月。因涉嫌犯故意伤害罪于2018年8月17日被望都县公安局刑事拘留，同年9月20日被逮捕。现羁押于望都县看守所。 辩护人赵大龙，河北王笑娟律师事务所律师。 河北省望都县人民检察院以望检公诉刑诉［2018］27、115号起诉书，指控被告人陈鹏犯聚众斗殴罪，陈鹏、陈立辉犯故意伤害罪，于2018年5月2日、2018年12月11日向本院提起公诉。本院依法组成合议庭，公开开庭合并审理了本案。河北省望都县人民检察院检察孟某斌、检察徐某涛朱某卫出庭支持公诉，被告人陈鹏及其辩护人杨希希、陈立辉及其辩护人赵大龙到庭参加诉讼。现已审理终结。 河北省望都县人民检察院指控，（一）2016年5月8日，被告人陈鹏刘某野（已判决）郑某航（已判决）张某3华（已判决）董某贝（已判决）甄某明（已判决）因非法收取通过望都县的大货车“带路费”问题发生纠纷。随后张某3华通董某贝纠毕某示（已判决）张某4权（已判决）贾某伟（已判决）侯某涛（已判决）等人在望都县高速引线上持砍刀和铁管等工具打斗，造张某3华郑某航董某贝贾某伟不同程度受伤及双方车辆损坏的结果。经鉴定张某3华属轻伤一级（一处）、轻伤二级（三处）郑某航属轻伤二级（一处）董某贝属轻伤二级（一处）贾某伟属轻微伤，车辆损毁价值2740元。 （二）2015年2月26日，被告人陈鹏张某1恒在望都县高速引线发生纠纷并打斗，被告人陈鹏张某1恒打伤。2015年2月27左某庆打电话将被告人陈立辉约至望都县中医院门口附近见面，商谈陈鹏打张某1恒一事。被告人陈鹏开车拉着被告人陈立辉到达望都县中医院附近后，被告人陈立辉单独下车张某1恒的车上张某1恒左某庆进行商谈未果。被告人陈鹏、陈立辉开车离开后向望都县尧母园方向行驶张某1恒左某庆驾车尾随。当双方车辆行驶到望都县高速引线后张某1恒驾驶车辆欲将被告人陈立辉、陈鹏车辆截停，双方车辆发生碰撞。随后，被告人陈鹏、陈立辉持刀下车张某1恒砍伤。经鉴定张某1恒的伤情为轻伤二级。 公诉机关就起诉书指控的上述事实向法庭宣读、出示了书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见等证据。公诉机关认为，被告人陈鹏的行为触犯了《中华人民共和国刑法》第二百九十二条、第二百三十四条之规定，应当以聚众斗殴罪、故意伤害罪依法追究其刑事责任。被告人陈立辉的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪依法追究其刑事责任。被告人陈鹏、陈立辉的犯罪行为属于恶势力犯罪，提请本院依法判处。 被告人陈鹏对公诉机关指控的聚众斗殴犯罪事实无异议，但辩称：案发前其在车里睡觉，不是主动参与斗殴。被告人陈鹏对公诉机关指控的故意伤害犯罪事实基本无异议，但辩称张某1恒将其车辆撞停后拿刀向其砍，其才抢了他的刀，将他砍伤。 辩护人杨希希提出是辩护意见是：1、涉嫌犯聚众斗殴罪中，被告人陈鹏属从犯、有自首情节、主观恶性较小、积极认罪、已取得部分被害人谅解，应从轻减轻处罚。2、在涉嫌犯故意伤害罪中，卷内欠缺关键证据认定其构成故意伤害罪，被告人陈鹏行为属正当防卫。被告人陈鹏有自首情节，积极赔偿，取得被害人谅解，积极认罪悔罪，被害人存在严重过错，应减轻处罚。3、本案各被告人没形成恶势力犯罪团伙，非恶势力犯罪。 被告人陈立辉对公诉机关指控的犯罪事实不认可，辩称张某1恒将其车撞停后，拿刀下来砍其。陈鹏下车张某1恒发生打斗，其劝陈鹏离开。之后，为解决纠纷代陈鹏张某1恒达成调解并赔偿50000元。 辩护人赵大龙提出是辩护意见是：1、认定被告人陈立辉犯故意伤害罪事实不清，证据不足，其行为不构成故意伤害罪。2、被害张某1恒在本案中存在严重过错。3、如果法院认定被告人陈立辉有罪，其如实供述其犯罪事实，有悔罪表现，且取得被害人谅解，应适用非监禁刑。 经审理查明，（一）2016年5月8日，被告人陈鹏刘某野（已判决）郑某航（已判决）张某3华（已判决）董某贝（已判决）甄某明（已判决）因非法收取通过望都县的大货车“带路费”问题发生纠纷。随后张某3华通董某贝纠毕某示（已判决）张某4权（已判决）贾某伟（已判决）侯某涛（已判决）等人与被告人陈鹏、同案刘某野郑某航在望都县高速引线上持砍刀和铁管等工具打斗，造张某3华郑某航董某贝贾某伟不同程度受伤及双方车辆损坏的结果。经鉴定张某3华属轻伤一级（一处）、轻伤二级（三处）郑某航属轻伤二级（一处）董某贝属轻伤二级（一处）贾某伟属轻微伤，车辆损毁价值2740元。案发后，被告人陈鹏于2017年5月9日主动到望都县公安局投案，且获得了部分被害人谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、同案张某3华供述，2016年5月8日凌晨2点多董某贝打电话说有人截他们的车，让其到瑞都KTV，其过去后看董某贝还有跟董某贝的几个人董某贝说要和小陈那帮领车的打架毕某示从他的洗车摊拿的牌照套，把车牌照都套上了。其让他们别瞎折腾，就开车走了董某贝他们和对方的人打起来后其过去也被砍了两刀。打架时对方拿的是砍刀董某贝他们拿的是槁柄，对方有四五个人董某贝他们有四五个人。其是被陈鹏砍伤的。其被砍时拿枪挡了一下，枪被砍坏了，其在现场没开枪。 2、同案董某贝甄某明张某4权侯某涛供述内容同案张某3华供述内容基本一致。 3、同案刘某野供述，2016年5月8日凌晨1点多，其在望唐路上领大车，见到之前领过的一辆大车没打电话，其拦下车后问司机原因，司机说找老臭领了，还给老臭方领车的打了电话。后来其和陈鹏郑某航与对方十多个人在高速引线附近打起来。其和陈鹏郑某航从车里拿的砍刀，对方拿的棍子、铁管、枪。对方一个胖子拿棒子打了其左耳朵一下，其三人就和对方打在一起，其感觉砍中了那个胖子郑某航的腿被人打了倒在地上，白色别克车想撞他，在别克车调头准备第二次撞时，他躲开了。砍刀平时在车里放着，预防跟老臭领车的人发生冲突打架。其领车的老板是陈立辉，陈鹏是陈立辉的侄子，领车时都是陈鹏出面，其负责收钱。当天晚上，其开的陈立辉的黑色桑塔纳2000轿车，车被对方四五个人拿着铁棒子、棍子砸了。打完架后，陈鹏将三把砍刀放到王涛车的后备箱后开车走了。 4、同案郑某航供述，领车的钱收上来有时交给陈立辉，有时交给陈鹏。其工资是陈立辉给开，每天给其刘某野一人50元零花钱，到月底给其800，刘某野1000。其余内容与同案刘某野供述内容基本一致。 5、被告人陈鹏供述，其来望都县公安局投案自首，因为2016年5月8日凌晨在望都县高速公路引线张某3华董某贾某伟等人打架的事，其这边参与的还郑某航刘某野。其郑某航刘某野开的黑色桑塔纳2000轿车，拿的砍刀张某3华那边拿的镐柄、铁管和枪。当晚刘某野开车拉着其郑某航到高速引线，对方拿着工具朝其三人过来，把其车玻璃砸了，把其围住。其拿着刀往外冲，第二次才冲出去。其跑时用刀挡了两下，不知道砍没砍到人。其跑了之后在路边躲着，看对方开车要走时，出来砍了对方车的前挡风玻璃张某3华他们的人都走了之后，其把打架用的三把砍刀放在王涛车上，开车离开现场。 6、望都县物价局价格认证中心出具的价格认定结论书，认定被损“桑塔纳-2000”轿车损失价格为人民币1，800元；认定被损“别克-威朗”轿车的修复价格为人民币940元。 7、保定市法医鉴定中心出具的司法鉴定意见书载明，董某为轻伤二级；贾某为轻微伤；张某3为三处轻伤二级，一处轻伤一级；郑某为轻伤二级。 8、同案犯张某3于2017年6月7日出具的谅解书证明，其对被告人陈鹏表示谅解。 9、望都县公安局高岭刑警队出具的到案经过证明，陈鹏于2017年5月9日在其家属陪同下到望都县公安局投案。 另有受案登记表、立案决定书、现场勘验笔录及照片、被告人基本情况、户籍证明等证据。 （二）2015年2月26日，被告人陈鹏与张某1在望都县高速引线发生纠纷并打斗。2015年2月27日左某打电话将被告人陈立辉约至望都县中医院门口附近见面，商谈陈鹏打伤张某1一事。被告人陈鹏开车拉着被告人陈立辉到达望都县中医院附近后，被告人陈立辉单独下车到张某1的车上和张某1、左某进行商谈未果。被告人陈鹏、陈立辉开车离开后向望都县尧母园方向行驶，张某1和左某驾车尾随。当双方车辆行驶到望都县高速引线后，张某1驾驶车辆欲将被告人陈立辉、陈鹏车辆截停过程中，双方车辆发生碰撞。随后，被告人陈鹏、陈立辉与被害人张某1均持刀互殴。被告人陈鹏、陈立辉将张某1砍伤。经鉴定，张某1的伤情为轻伤二级。案发后，被告人陈鹏主动到公安机关投案，被告人陈鹏、陈立辉，积极赔偿，获得了被害人谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人左某证言，2015年2月26日其听张某1说，他跟着张望成领大货车，过来一辆大货车，陈鹏把车截住收钱。张某1与陈鹏发生争吵，被陈鹏打了。2015年2月27日其约陈立辉商谈张某1被打一事，在中医院北边小区门口商谈未果，陈立辉开车往前走，张某1开车拉着其在后边一直跟到过了尧母园转盘的高速引线上。双方的车撞到了一起。撞车后，陈立辉从车上拿刀下来的，张某1也拿刀下车，接着陈鹏也拿刀过来了，他们三个打起来，陈立辉和陈鹏用的是两个大长砍刀，张某1拿着一把小砍刀。陈立辉和陈鹏把张某1夹在中间砍，把张某1砍跑了。过了一两分钟，陈立辉和陈鹏没有追上张某1就开车回来把张某1的车砍了。其没参与打架。2015年2月27日在中医院门口，张某1没动刀，没威胁陈立辉。 2、被害人张某1陈述，陈立辉的车和其车撞在了一起后，陈立辉拿着刀从车里下来，陈鹏也就下车了。他俩拿着刀冲着其就过来了。陈立辉砍了其头部、手腕，陈鹏也砍其。然后其就往南跑，躲到一个粮站里。陈立辉他们追到那儿，没找到其，就走了。陈立辉是领车的。陈立辉他们找的张望成调解，陈立辉赔偿了其五万元现金，给其修好车。 3、证人张某2证言，其以前叫张望成。2015年张某1跟陈立辉、陈鹏打架的事是陈立辉找其调解的，陈立辉说他和陈鹏砍了张某1几刀。陈立辉给了其五万块钱现金，写好调解书，双方签字后其把钱给的张某1。 4、被告人陈立辉供述，2015年2月27日12时许，其开车拉着陈鹏去见张某1，谈头一天晚上陈鹏和他打仗的事。事情没谈妥，其开车拉着陈鹏走，张某1开车跟着其。到尧母园转盘那儿看不见他们的车了，其就往前边开了一截转弯往回走。这时张某1和左某开车直接冲过来撞了其车的驾驶门。张某1和左某拿着砍刀下来了，陈鹏下车和他们打了起来，等其下车时张某1已经被打跑了。陈鹏正在追左某，其拉着陈鹏不让他打了。然后其就开车拉着陈鹏跑了。陈鹏下车时从车后座上拿着一把刀下去的，具体什么样子的刀其不知道。打架之后，张望成带着张某1和其一起说的。当时给了张某15万元现金，钱是其出的，当场签的协议书，其和张某1、张望成签了字。 5、被告人陈鹏供述，2015年2月26日，在望都县高速引线上，张某1的车和其车发生了刮蹭，然后其二人打了起来。2015年2月27日，有人给陈立辉打电话，让他出来说和这事，其就开车拉着陈立辉到望都县中医院那边与对方见面。到了之后陈立辉自己下车去和他们说，回来后跟其说对方要钱太多没有谈成，其二人就开车往高速引线方向走。到了高速引线上张某1他们开车过来把其车撞了。然后张某1从车上就拿着刀下来了，其就下车和张某1打了起来，张某1的刀把其手划伤了，其夺了他的刀随手砍了他。然后张某1就跑了，当时下车时其没拿刀。张某1跑了之后陈立辉才下车，当时陈立辉也没拿刀。张某1车上还有左某，打架时他们两人都下车了。打完架，其拿着刀砍了几下张某1的车，陈立辉开车拉着其走了。后来赔偿了张某1医药费50000元，张某1的车开到了东东修车摊，是陈立辉结的帐。当时调解都是陈立辉一手办的。 6、望都县公安局法医损伤检验鉴定书证明，张某1头部损伤，创口累计长12.5cm，属轻伤二级；双侧鼻骨骨折，属轻伤二级；左上肢损伤、左耳垂损伤属轻微伤范畴。鉴定意见张某1之损伤属轻伤二级。 7、望都县公安局出具的抓获经过证明，2018年9月10日，被告人陈鹏到望都县公安局投案。 8、调解书及谅解书证明，2015年3月12日陈立辉与张某1因2015年2月27日在高速引线发生撞车打架事件达成调解协议：陈立辉一次性赔偿张某1五万元。被害人张某1对被告人陈鹏、陈立辉表示谅解。 9、望都县人民法院（2007）望刑初字第028号事判决书证明，被告人陈立辉于2007年4月23日因寻衅滋事犯罪被望都县人民法院判处拘役五个月。 10、望都县公安局公安行政处罚决定书证明，2014年6月25日被告人陈立辉因阻碍干扰望都县治超站执法人员执法，造成超载车辆逃避检查，被望都县公安局行政拘留九日。 另有受案登记表、立案决定书、鉴定意见通知书、被告人陈鹏、陈立辉基本情况、户籍证明、被告人陈立辉抓捕经过等证据。 上述证据，均经庭审质证核实，本院予以确认。 纵观全案，结合被告人陈立辉违法记录，被告人陈立辉与被告人陈鹏、聚众斗殴罪同案犯刘某、郑某等人纠集在一起，非法收取通过望都县的大货车“带路费”，多次实施违法犯罪活动，造成较为恶劣的社会影响，应认定为恶势力犯罪。 本院认为，被告人陈鹏伙同他人持械聚众斗殴，破坏了社会公共秩序，其行为构成聚众斗殴罪。公诉机关指控被告人陈鹏犯聚众斗殴罪罪名成立。被告人陈鹏主动投案，如实供述自己的罪行，系自首，依法可从轻处罚。被告人陈鹏获得了部分被害人谅解，可酌情从轻处罚。辩护人提出的相关辩护意见本院予以采纳。被告人陈鹏积极参与聚众斗殴，系主犯，辩护人提出被告人陈鹏属从犯的辩护意见与事实不符，本院不予采纳。 被告人陈鹏故意伤害他人身体，致人轻伤，其行为构成故意伤害罪。公诉机关指控被告人陈鹏犯故意伤害罪罪名成立。被告人陈鹏犯罪以后虽自动投案，但未如实供述犯罪事实，依法不构成自首，辩护人提出的被告人陈鹏系自首的辩护意见，本院不予采纳。被告人陈鹏犯罪以后积极赔偿，获得了被害人谅解，可酌情从轻处罚。辩护人提出的相关辩护意见本院酌情予以采纳。双方车辆撞停后，被告人陈鹏拿刀下车与被害人张某1互相打斗，辩护人提出的被告人陈鹏属正当防卫的辩护意见，本院不予采纳。被告人陈鹏一人犯数罪，应数罪并罚。 被告人陈立辉故意伤害他人身体，致人轻伤，公诉机关指控被告人陈立辉犯故意伤害罪罪名成立。被告人陈立辉参与故意伤害及调解、赔偿全过程，有书证、证人证言、被害人陈述等证据予以证明，形成完整证据链条，能够证明被告人陈立辉伤害被害人张某1的犯罪事实，辩护人提出被告人陈立辉不构成故意伤害罪的辩护意见与事实不符，本院不予以采纳。被告人陈立辉有犯罪前科，应从重处罚。被告人陈立辉犯罪以后积极赔偿，获得了被害人谅解，可酌情从轻处罚。辩护人提出的此项辩护意见本院予以采纳。 根据被告人陈鹏、陈立辉犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二百三十四条、第二十五条第一款，第二十六条第一款，第六十七条第一款、第六十九条之规定，判决如下： 一、被告人陈鹏犯聚众斗殴罪，判处有期徒刑三年十个月；犯故意伤害罪，判处有期徒刑八个月。数罪并罚，决定执行有期徒刑四年四个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年9月10日起至2023年1月8日止）。 二、被告人陈立辉犯故意伤害罪，判处有期徒刑九个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月17日起至2019年5月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘雪梅 审判员刘顺河 人民陪审员胡四清 二〇一九年一月十八日 书记员陈亚稳","writId":"029e8190c717ec91031d064ccb81a26d5ac","writName":"陈鹏、陈立辉聚众斗殴罪一审刑事判决书"}
