{"ajId":"82253000-9da4-4d95-9508-4f9d4a5c49f1","ajName":"丁广梅故意伤害罪一案","ajjbqk":" 公诉机关指控，被告人丁广梅于2017年6月17日17时许，在如皋市吴窑镇大石村16组40号其家屋前，与被害人石某1因土地界址问题发生口角，并互相对骂，后石某1持木棒，丁广梅持铁耙，二人互殴，过程中被告人丁广梅用铁耙将被害人石某1右手打伤，致被害人石某1右手拇指至右手背12.7cm创口。经如皋市公安局物证鉴定室鉴定：被害人石某1人体损伤程度属轻伤二级。案发后，被告人丁广梅如实供述了自己的罪行。公诉机关认为，被告人丁广梅的行为已构成故意伤害罪，其能如实供述自己的罪行，可以从轻处罚。诉至本院。 被告人丁广梅对公诉机关的指控没有异议，并当庭表示自愿认罪。 其辩护人提出如下辩护意见：1．本案基本事实清楚，丁广梅与石某1系因为界址问题产生矛盾，双方在用铁耙、椽子对舞过程中，造成石某1右手受伤，伤情属轻伤二级。2．在本案相互斗殴进而发生伤害的过程中，石某1先动手却受伤，丁广梅属于后动手反击者，虽然在言语上相互谩骂，应当属于正当防卫：（1）丁广梅具有明显的防卫意识；（2）石某1的行为属于不法侵害；（3）丁广梅虽然造成石某1受伤，但在受伤后，就停止了攻击，并没有造成过当的防卫。综上，被告人丁广梅的行为符合正当防卫的构成要件。 经审理查明，被告人丁广梅于2017年6月17日17时许，在如皋市吴窑镇大石村16组40号其家屋前，与被害人石某1因土地界址问题发生口角，并互相对骂，后石某1持木棒，丁广梅持铁耙，二人互殴，过程中被告人丁广梅用铁耙将被害人石某1右手打伤，致被害人石某1右手拇指至右手背12.7cm创口。 经如皋市公安局物证鉴定室鉴定：被害人石某1人体损伤程度属轻伤二级。 案发后，被告人丁广梅基本如实供述了自己的罪行；审理中，被告人丁广梅与被害人石某1就民事赔偿达成调解协议，并履行，取得被害人的谅解。 上述事实，有经庭审举证、质证的下列证据予以证实，本院予以确认： 1．书证： （1）被告人丁广梅的户籍信息，证明：被告人的基本情况，已达完全刑事责任年龄。 （2）如皋市公安局民警出具的发破案经过，证明：本案案发经过及被告人丁广梅归案情况。 （3）如皋市公安局提取的被害人石某1的病历资料，证明：被害人石某1受伤后就诊的情况。 （4）如皋市公安局提取的调解协议，证明：被告人丁广梅与被害人石某1两家界址经吴窑镇大石居委会调解达成协议的情况。 （5）调解协议、收条、谅解书，证明：被告人丁广梅与被害人石某1就民事赔偿达成调解协议，赔偿了被害人各项经济损失计人民币30000元，取得被害人的谅解。 2．证人证言： （1）证人姚某、石某2、石某3的证言，证明：2017年6月17日17时许，三人到丁广梅家处理她家与石某1家的界址纠纷，两家此前有个协议，约定在界址40公分内不许堆放任何东西。丁广梅说石某1家违反了协议，在两家中间路边种了农作物。到场后发现确是如此，就拔了一点石某1家种的农作物，并通知了他。过了一会石某1和他老婆沈某回来了，石某1情绪比较激动，拔了一点丁广梅家种在路边的芋头，石某1夫妻开始和丁广梅对骂，沈某回去拿了一根木棒，丁广梅也回去拿了个铁耙过来。经在场的村干部劝说，石某1夫妻和丁广梅回去站在自家那边继续对骂，石某1被骂急了，就朝丁广梅家那边去，沈某也拿着木棒跟着过去。在丁广梅家厨房南墙拐角处，石某1拿着从沈某手里面抢过来的木棒，面朝西站着，丁广梅拿个铁耙，面朝东站着，两人都把手里的东西朝对方举起来，并相互言语挑衅对方，后石某1先用木棒去敲丁广梅手里的铁耙，丁广梅也用铁耙去敲石某1手里的木棒，然后两人用手里的东西对舞，很快石某1的右手被丁广梅的铁耙碰伤流血了，后就被送到医院去的。之后沈某还捡砖头砸丁广梅家窗户的，但没有砸坏。 （2）证人沈某的证言，证明：2017年6月17日16时许，村书记石某3打电话给其老公石某1，说其家种在和丁广梅家中间路边的农作物被他们干部拔了，说其家违反了和丁广梅家签订的两家界址40公分内不许堆放东西的协议。其和石某1就赶回去的，发现石某3、石某2、姚某、丁广梅都在，丁广梅手里拿了一个铁耙，其就捡了地上的一根木椽子拿在手上。丁广梅骂其夫妻，其夫妻也回骂的。后石某1拔了一点丁广梅家种在路边的芋头。其夫妻和丁广梅来来回回骂了好长时间，之后石某1被丁广梅骂急了，就到丁广梅家去，其也拿着木椽子跟着去的。丁广梅朝石某1舞耙，石某1就从其手上将木椽子拿过去和丁广梅对舞，过程中石某1的右手被丁广梅的耙砸到流血，后被送去医院。其气不过，捡了两个块砖头朝丁广梅家窗户那边扔的。 （3）证人石某4的证言，证明：2017年6月17日下午，其在家南边田里听到石某1和丁广梅骂架，就去看看的，看到村干部都在劝架，但是劝不下来，石某1被丁广梅骂的朝丁广梅家去了，手里还拿了一根木棒，丁广梅手里拿的铁耙，石某1拿的木棒朝丁广梅舞，丁广梅也拿铁耙朝石某1舞，之后丁广梅的铁耙舞到石某1的手，石某1手流血了。 3．被害人陈述： 被害人石某1的陈述，证明：2017年6月17日下午17时许，村干部石某3打电话说其种在家东路边的农作物被他们干部拔掉了，其就和老婆沈某回家看的，发现石某3等几个干部和丁广梅在场。其当时来火，就上去拔掉一点丁广梅家种在路边的芋头，丁广梅就开始骂其，其也骂她的。当时丁广梅是站在她家厨房南墙东南角的路上，其被骂的来火了，就从地上捡了一个砖头准备砸丁广梅的，丁广梅当时手里拿着铁耙，经在场的人劝说，其就把砖头丢下来，中间二人一直在互骂，干部在旁边劝了也没用，丁广梅还在继续骂，其就空着手朝丁广梅家那边去，丁广梅就说：“你来，来了我就砸死你”，其老婆沈某手里拿了一根木椽子跟过去了，在丁广梅家南边，其看见丁广梅手里拿的铁耙，她把铁耙举起了，嘴里说：“你来在，你来在”，其就从沈某手里将木椽子拿过来，也把木椽举起来，朝丁广梅舞动，丁广梅也用铁耙朝其舞动，过程中丁广梅的耙从上往下朝其砸过来，其怕被砸到头，右手举起来挡在头上面，右手手背就被铁耙砍到一下，当时就流血的，其和丁广梅就停下来，有人送其去医院的。 4．被告人供述： 被告人丁广梅的供述，证明：其家和石某1家之间有个协议，约定两家在双方界址40公分内不许堆放任何杂物，现石某1违反了协议。2017年6月17日16时许，其喊村书记石某3、副书记石某2和主任姚某来处理此事。过程中，石某1和他老婆沈某不停骂其，沈某从家西边捡了根椽子，村干部叫其回家后，其站在家门口的场上，石某1夫妻俩就到其家南边捡砖头砸其，嘴里还在骂，其也就回嘴骂的。后石某1夫妻就到其家场上来，石某1当时手上拿的砖头，砸完之后将沈某手上的椽子拿过去朝其赶，其就将放在家门口的铁耙拿在手上，石某1用木椽子朝其舞，还打到其头一下子，其被打后来火的，就拿铁耙回击，在对舞过程中石某1用右手来抢铁耙，被铁耙打到一下子，之后姚某过来拉的，发现石某1右手开始流血，其就回家了，石某1被人送到医院之后，沈某还朝其家场上和窗户上砸砖头，被姚某拉下来了。 5．鉴定意见： 如皋市公安局物证鉴定室出具的物证鉴定书，证明：被害人石某1人体损伤程度属轻伤二级。 6．勘验、检查、辨认、侦查实验笔录： 如皋市公安局制作的现场勘验检查笔录及照片，证明：案发现场情况及被告人丁广梅与被害人石某1互殴时使用的工具情况。 ","cpfxgc":"本院认为，被告人丁广梅故意伤害他人身体，致一人轻伤，其行为已触犯刑律，构成故意伤害罪。被告人丁广梅案发后能基本如实供述自己的罪行，可以从轻处罚。公诉机关指控被告人丁广梅犯故意伤害罪，事实清楚，证据确实、充分，指控罪名正确，提请对被告人从轻处罚的理由成立，本院予以支持。对辩护人提出的被告人丁广梅系正当防卫的辩护意见，本院认为，成立正当防卫，应当具有正当性。本案属于相互斗殴，双方以侵害对方身体的意图进行相互攻击的行为。被告人丁广梅与被害人石某1相互谩骂直至动手，主观上具有积极地不法侵害他人的意图，客观上亦实施了侵犯对方权益的行为，造成他人轻伤的，应当认定为故意伤害罪。故对辩护人的该点辩护意见，本院不予采纳。被告人丁广梅自愿认罪，与被害人就民事赔偿达成调解协议并履行，取得被害人的谅解，可酌情从轻处罚。本案系邻里纠纷引发，被害人存在一定过错，可对被告人酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款、第七十二条第一款、第七十三条第一、三款之规定，判决如下：","pjjg":" 被告人丁广梅犯故意伤害罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省如皋市人民法院 刑事判决书 （2018）苏0682刑初2号 公诉机关如皋市人民检察院。 被告人丁广梅，女，1963年11月2日出生，汉族，文盲，农民，户籍所在地江苏省如皋市，住如皋市。被告人丁广梅因涉嫌犯故意伤害罪，于2017年8月17日被如皋市公安局取保候审，于2017年10月17日经如皋市人民检察院决定继续取保候审。 辩护人冒凤军，江苏奔月律师事务所律师。 如皋市人民检察院以皋检诉刑诉（2018）17号起诉书指控被告人丁广梅犯故意伤害罪，于2018年1月4日向本院提起公诉。本院适用普通程序，依法组成合议庭，公开开庭审理了本案。如皋市人民检察院指派检察员李玉山出庭支持公诉。被告人丁广梅及其辩护人冒凤军到庭参加诉讼。现已审理终结。 公诉机关指控，被告人丁广梅于2017年6月17日17时许，在如皋市吴窑镇大石村16组40号其家屋前，与被害人石某1因土地界址问题发生口角，并互相对骂，后石某1持木棒，丁广梅持铁耙，二人互殴，过程中被告人丁广梅用铁耙将被害人石某1右手打伤，致被害人石某1右手拇指至右手背12.7cm创口。经如皋市公安局物证鉴定室鉴定：被害人石某1人体损伤程度属轻伤二级。案发后，被告人丁广梅如实供述了自己的罪行。公诉机关认为，被告人丁广梅的行为已构成故意伤害罪，其能如实供述自己的罪行，可以从轻处罚。诉至本院。 被告人丁广梅对公诉机关的指控没有异议，并当庭表示自愿认罪。 其辩护人提出如下辩护意见：1．本案基本事实清楚，丁广梅与石某1系因为界址问题产生矛盾，双方在用铁耙、椽子对舞过程中，造成石某1右手受伤，伤情属轻伤二级。2．在本案相互斗殴进而发生伤害的过程中，石某1先动手却受伤，丁广梅属于后动手反击者，虽然在言语上相互谩骂，应当属于正当防卫：（1）丁广梅具有明显的防卫意识；（2）石某1的行为属于不法侵害；（3）丁广梅虽然造成石某1受伤，但在受伤后，就停止了攻击，并没有造成过当的防卫。综上，被告人丁广梅的行为符合正当防卫的构成要件。 经审理查明，被告人丁广梅于2017年6月17日17时许，在如皋市吴窑镇大石村16组40号其家屋前，与被害人石某1因土地界址问题发生口角，并互相对骂，后石某1持木棒，丁广梅持铁耙，二人互殴，过程中被告人丁广梅用铁耙将被害人石某1右手打伤，致被害人石某1右手拇指至右手背12.7cm创口。 经如皋市公安局物证鉴定室鉴定：被害人石某1人体损伤程度属轻伤二级。 案发后，被告人丁广梅基本如实供述了自己的罪行；审理中，被告人丁广梅与被害人石某1就民事赔偿达成调解协议，并履行，取得被害人的谅解。 上述事实，有经庭审举证、质证的下列证据予以证实，本院予以确认： 1．书证： （1）被告人丁广梅的户籍信息，证明：被告人的基本情况，已达完全刑事责任年龄。 （2）如皋市公安局民警出具的发破案经过，证明：本案案发经过及被告人丁广梅归案情况。 （3）如皋市公安局提取的被害人石某1的病历资料，证明：被害人石某1受伤后就诊的情况。 （4）如皋市公安局提取的调解协议，证明：被告人丁广梅与被害人石某1两家界址经吴窑镇大石居委会调解达成协议的情况。 （5）调解协议、收条、谅解书，证明：被告人丁广梅与被害人石某1就民事赔偿达成调解协议，赔偿了被害人各项经济损失计人民币30000元，取得被害人的谅解。 2．证人证言： （1）证人姚某、石某2、石某3的证言，证明：2017年6月17日17时许，三人到丁广梅家处理她家与石某1家的界址纠纷，两家此前有个协议，约定在界址40公分内不许堆放任何东西。丁广梅说石某1家违反了协议，在两家中间路边种了农作物。到场后发现确是如此，就拔了一点石某1家种的农作物，并通知了他。过了一会石某1和他老婆沈某回来了，石某1情绪比较激动，拔了一点丁广梅家种在路边的芋头，石某1夫妻开始和丁广梅对骂，沈某回去拿了一根木棒，丁广梅也回去拿了个铁耙过来。经在场的村干部劝说，石某1夫妻和丁广梅回去站在自家那边继续对骂，石某1被骂急了，就朝丁广梅家那边去，沈某也拿着木棒跟着过去。在丁广梅家厨房南墙拐角处，石某1拿着从沈某手里面抢过来的木棒，面朝西站着，丁广梅拿个铁耙，面朝东站着，两人都把手里的东西朝对方举起来，并相互言语挑衅对方，后石某1先用木棒去敲丁广梅手里的铁耙，丁广梅也用铁耙去敲石某1手里的木棒，然后两人用手里的东西对舞，很快石某1的右手被丁广梅的铁耙碰伤流血了，后就被送到医院去的。之后沈某还捡砖头砸丁广梅家窗户的，但没有砸坏。 （2）证人沈某的证言，证明：2017年6月17日16时许，村书记石某3打电话给其老公石某1，说其家种在和丁广梅家中间路边的农作物被他们干部拔了，说其家违反了和丁广梅家签订的两家界址40公分内不许堆放东西的协议。其和石某1就赶回去的，发现石某3、石某2、姚某、丁广梅都在，丁广梅手里拿了一个铁耙，其就捡了地上的一根木椽子拿在手上。丁广梅骂其夫妻，其夫妻也回骂的。后石某1拔了一点丁广梅家种在路边的芋头。其夫妻和丁广梅来来回回骂了好长时间，之后石某1被丁广梅骂急了，就到丁广梅家去，其也拿着木椽子跟着去的。丁广梅朝石某1舞耙，石某1就从其手上将木椽子拿过去和丁广梅对舞，过程中石某1的右手被丁广梅的耙砸到流血，后被送去医院。其气不过，捡了两个块砖头朝丁广梅家窗户那边扔的。 （3）证人石某4的证言，证明：2017年6月17日下午，其在家南边田里听到石某1和丁广梅骂架，就去看看的，看到村干部都在劝架，但是劝不下来，石某1被丁广梅骂的朝丁广梅家去了，手里还拿了一根木棒，丁广梅手里拿的铁耙，石某1拿的木棒朝丁广梅舞，丁广梅也拿铁耙朝石某1舞，之后丁广梅的铁耙舞到石某1的手，石某1手流血了。 3．被害人陈述： 被害人石某1的陈述，证明：2017年6月17日下午17时许，村干部石某3打电话说其种在家东路边的农作物被他们干部拔掉了，其就和老婆沈某回家看的，发现石某3等几个干部和丁广梅在场。其当时来火，就上去拔掉一点丁广梅家种在路边的芋头，丁广梅就开始骂其，其也骂她的。当时丁广梅是站在她家厨房南墙东南角的路上，其被骂的来火了，就从地上捡了一个砖头准备砸丁广梅的，丁广梅当时手里拿着铁耙，经在场的人劝说，其就把砖头丢下来，中间二人一直在互骂，干部在旁边劝了也没用，丁广梅还在继续骂，其就空着手朝丁广梅家那边去，丁广梅就说：“你来，来了我就砸死你”，其老婆沈某手里拿了一根木椽子跟过去了，在丁广梅家南边，其看见丁广梅手里拿的铁耙，她把铁耙举起了，嘴里说：“你来在，你来在”，其就从沈某手里将木椽子拿过来，也把木椽举起来，朝丁广梅舞动，丁广梅也用铁耙朝其舞动，过程中丁广梅的耙从上往下朝其砸过来，其怕被砸到头，右手举起来挡在头上面，右手手背就被铁耙砍到一下，当时就流血的，其和丁广梅就停下来，有人送其去医院的。 4．被告人供述： 被告人丁广梅的供述，证明：其家和石某1家之间有个协议，约定两家在双方界址40公分内不许堆放任何杂物，现石某1违反了协议。2017年6月17日16时许，其喊村书记石某3、副书记石某2和主任姚某来处理此事。过程中，石某1和他老婆沈某不停骂其，沈某从家西边捡了根椽子，村干部叫其回家后，其站在家门口的场上，石某1夫妻俩就到其家南边捡砖头砸其，嘴里还在骂，其也就回嘴骂的。后石某1夫妻就到其家场上来，石某1当时手上拿的砖头，砸完之后将沈某手上的椽子拿过去朝其赶，其就将放在家门口的铁耙拿在手上，石某1用木椽子朝其舞，还打到其头一下子，其被打后来火的，就拿铁耙回击，在对舞过程中石某1用右手来抢铁耙，被铁耙打到一下子，之后姚某过来拉的，发现石某1右手开始流血，其就回家了，石某1被人送到医院之后，沈某还朝其家场上和窗户上砸砖头，被姚某拉下来了。 5．鉴定意见： 如皋市公安局物证鉴定室出具的物证鉴定书，证明：被害人石某1人体损伤程度属轻伤二级。 6．勘验、检查、辨认、侦查实验笔录： 如皋市公安局制作的现场勘验检查笔录及照片，证明：案发现场情况及被告人丁广梅与被害人石某1互殴时使用的工具情况。 本院认为，被告人丁广梅故意伤害他人身体，致一人轻伤，其行为已触犯刑律，构成故意伤害罪。被告人丁广梅案发后能基本如实供述自己的罪行，可以从轻处罚。公诉机关指控被告人丁广梅犯故意伤害罪，事实清楚，证据确实、充分，指控罪名正确，提请对被告人从轻处罚的理由成立，本院予以支持。对辩护人提出的被告人丁广梅系正当防卫的辩护意见，本院认为，成立正当防卫，应当具有正当性。本案属于相互斗殴，双方以侵害对方身体的意图进行相互攻击的行为。被告人丁广梅与被害人石某1相互谩骂直至动手，主观上具有积极地不法侵害他人的意图，客观上亦实施了侵犯对方权益的行为，造成他人轻伤的，应当认定为故意伤害罪。故对辩护人的该点辩护意见，本院不予采纳。被告人丁广梅自愿认罪，与被害人就民事赔偿达成调解协议并履行，取得被害人的谅解，可酌情从轻处罚。本案系邻里纠纷引发，被害人存在一定过错，可对被告人酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款、第七十二条第一款、第七十三条第一、三款之规定，判决如下： 被告人丁广梅犯故意伤害罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李燕杰 人民陪审员周耀光 人民陪审员林友 二〇一八年二月七日 书记员姚婷婷","writId":"0254e583e8dc4e085f338d1ce2944bd2e1f","writName":"丁广梅故意伤害罪一审刑事判决书"}
