{"ajId":"8dbf74d3-a1c1-47f0-8500-a81e7e2baa1b","ajName":"张中平、赖某甲寻衅滋事一案","ajjbqk":" 温州市瓯海区人民检察院指控： 一、寻衅滋事的事实 1.2016年3月份，被告人赖某甲、张中平等人经预谋，来到温州市瓯海区郭溪街道曹埭村欧尚创业园被害人贾某的办公室，要求到该创业园的三楼游戏厅看场并每个月收取看场费，在遭到拒绝后，被告人赖某甲、张中平等人便故意在该游戏机厅滋事。2016年4月份一天，被告人赖某甲等人在该游戏厅强拿了价值一千余元的游戏币。2016年4、5月间，被告人赖某甲、张中平来到该游戏厅，被告人赖某甲故意将游戏厅里的凳子踹翻。 2.2015年9月份，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村即被害人魏某的九九酒吧，要求在该酒吧看场并每月收取看场费，后遭到拒绝。2015年9月20日晚，被告人赖某甲及钟永宁（另案处理）等人在温州市瓯海区郭溪街道曹埭村九九酒吧滋事，故意往舞池内扔啤酒瓶，被酒吧的保安人员制止后，双方发生互殴。随后，被告人赖某甲及钟某等人纠集被告人张中平及小虎、帅帅、大个子等人（均另案处理）经预谋，故意将被告人赖某甲及钟某抬到九九酒吧的舞池里，借此扰乱酒吧的营业秩序，并以该二人被保安人员打伤为由索要巨额赔偿，后被害人魏某被迫支付被告人赖某甲及钟某等人共计人民币6.93万元。之后，被告人赖某甲、张中平等人进入该酒吧玩乐时，均未支付门票费。 3.2016年3月12日凌晨，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村双某路鑫缘按摩店要求按摩时与服务员发生争吵，后故意称自己被殴打而纠集小盛、猩猩（另案处理）来到该按摩店内滋事。被告人宗某出面讲和后，被告人赖某甲在该店内消费均未支付相应费用。 4.2016年4月13日凌晨，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村嘉正足浴店，故意称被女技师抓伤，要求赔偿，并纠集被告人张中平及小虎、小海、小伟、胖子等人（均另案处理）来到该足浴店，以被告人赖某甲被抓伤为由，在足浴店内进行洗脚、按摩、刮痧等消费，消费后未支付相应的费用。 二、故意伤害的事实 2016年5月6日凌晨，被告人宗某因琐事纠纷，持刀来到温州市瓯海区郭溪街道曹埭村双丰西路38号对面的“阿某排档”内寻殴被告人张中平，被告人张中平便持刀与被告人宗某互砍。经鉴定，被鉴定人张中平被人砍伤致右肱骨骨折，其伤情已达到轻伤二级程度，其体表瘫痕累计13.5cm，其伤情已达到轻微伤程度，综合评定为轻伤二级；被告人宗某被他人用锐器砍伤致肢体创口累计长40.4cm，其损伤程度为轻伤二级。 案发后，被告人宗某主动到公安机关投案，并如实供述上述犯罪事实。 公诉机关提供的证据有被害人贾某、魏某、王某1、李某的陈述，证人刘某2、林某、胡某、蒋某2、邹某、卢某、田某、鲁某、吴某、牛某，4、王某2、杨某、王某3的证言，辨认笔录，现场勘验检查笔录，法医学人体损伤程度鉴定意见书，扣押决定书，门诊病人费用清单明细，人民调解协议书，情况说明，抓获经过，户籍证明，刑事判决书，释放证明等，指控认为，被告人赖某甲、张中平的行为已构成寻衅滋事罪，应当依照《中华人民共和国刑法》第二百九十三条第一款之规定予以惩处。被告人张中平、宗某的行为已构成故意伤害罪，应当依照《中华人民共和国刑法》第二百三十四条第一款之规定予以惩处。被告人宗某有自首情节，可以从轻处罚。公诉机关当庭增加认定被告人张中平系累犯，依法从重处罚。 被告人张中平在法庭上对起诉书指控寻衅滋事部分的事实及适用的法律无异议，同时其提出其因宗某与他人发生纠纷时讲了一句劝和的话，宗某无故持刀砍伤其，其没有办法才随意从地上找到一把刀进行抵挡等辩解。其辩护人在庭上提出如下辩护意见，被告人张中平在寻衅滋事犯罪中处于从属和帮助地位，所起作用小，归案后有坦白表现。另宗某在故意伤害中先行持刀追砍致张中平受伤，张中平才被迫进行防卫，因张中平的持刀反抗才迫使宗某停止伤害行为，故应当认定被告人张中平系正当防卫，即便考虑宗某的伤势，也属于防卫过当。 被告人赖某甲对起诉书指控的主要犯罪事实及适用的法律无异议。其辩护人在庭上提出如下辩护意见，被告人赖某甲犯罪手段一般，强拿硬要金额少，无故意伤害行为，社会危害小，归案后有坦白表现，系初犯偶犯，家庭经济困难等。 被告人宗某对起诉书指控的主要犯罪事实及适用的法律无异议。 经审理查明： 一、寻衅滋事的事实 1.2016年3月份，被告人赖某甲、张中平等人经预谋，来到温州市瓯海区郭溪街道曹埭村欧尚创业园被害人贾某的办公室，要求到该创业园的三楼游戏厅看场并每个月收取看场费，在遭到拒绝后，被告人赖某甲、张中平等人便故意在该游戏机厅滋事。2016年4月份一天，被告人赖某甲等人在该游戏厅强拿了价值一千余元的游戏币。2016年4、5月间，被告人赖某甲、张中平来到该游戏厅，被告人赖某甲故意将游戏厅里的凳子踹翻。 2.2015年9月份，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村即被害人魏某的九九酒吧，要求在该酒吧看场并每月收取看场费，后遭到拒绝。2015年9月20日晚，被告人赖某甲等人在温州市瓯海区郭溪街道曹埭村九九酒吧滋事，故意往舞池内扔啤酒瓶，被酒吧的保安人员制止后，双方发生互殴。随后，被告人赖某甲及钟某等人纠集被告人张中平等人经预谋，故意将被告人赖某甲及钟某抬到九九酒吧的舞池里，借此扰乱酒吧的营业秩序，并以该二人被保安人员打伤为由索要巨额赔偿，后被害人魏某被迫支付被告人赖某甲等人共计人民币6.93万元。之后，被告人赖某甲、张中平等人进入该酒吧玩乐时，均未支付门票费。 3.2016年3月12日凌晨，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村双某路鑫缘按摩店要求按摩时与服务员发生争吵，后故意称自己被殴打而纠集他人来到该按摩店内滋事。被告人宗某出面讲和后，被告人赖某甲在该店内消费均未支付相应费用。 4.2016年4月13日凌晨，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村嘉正足浴店，故意称被女技师抓伤，要求赔偿，并纠集被告人张中平等人来到该足浴店，以被告人赖某甲被抓伤为由，在足浴店内进行洗脚、按摩、刮痧等消费，消费后未支付相应的费用。 上述事实，被告人张中平、赖某甲在开庭审理过程中均无异议，且有被害人贾某、魏某、王某1、李某的陈述，证人邹某、卢某、田某、王某3、吴某、牛某，4、王某2、杨某、鲁某的证言，辨认笔录及照片，门诊病人费用清单，人民调解协议书，情况说明，抓获经过，人口信息等证据证实，足以认定。 二、故意伤害的事实 2016年5月6日凌晨，被告人宗某因琐事纠纷，持刀来到温州市瓯海区郭溪街道曹埭村双丰西路38号对面的“阿某排档”内寻殴被告人张中平，被告人张中平便持刀与被告人宗某互砍。经鉴定，被鉴定人张中平被人砍伤致右肱骨骨折，其伤情已达到轻伤二级程度，其体表瘫痕累计13.5cm，其伤情已达到轻微伤程度，综合评定为轻伤二级；被告人宗某被他人用锐器砍伤致肢体创口累计长40.4cm，其损伤程度为轻伤二级。 案发后，被告人宗某主动到公安机关投案，并如实供述上述犯罪事实。 证明以上事实的证据有：1、被告人宗某的供述，证实其于2016年5月5日晚路遇“小海”等人，同时因之前的琐事口角与“小海”发生冲突，在旁的“老鼠”（张中平）及另一个人帮助“小海”并持刀架住其脖子威胁其，其先是逃跑，后准备工具寻殴“老鼠”并持刀砍打“老鼠”，“老鼠”拿出刀互砍，双方均有受伤的事实。2、证人蒋某2真的证言及辨认笔录，证实其丈夫宗某到家里取了一把关某刀出门并听说丈夫在外被人用刀架住脖子引发矛盾，其尾随而去，丈夫来到阿某排挡门口扔下关公刀，进入排挡与一个男子（经辨认系被告人张中平）发生口角并发生冲突，那个男子抽出一把刀将丈夫砍伤等事实。3、证人刘某2的证言及辨认笔录，证实案发当日，“世某”（宗某）持关某刀到阿某排挡寻殴“老鼠”（经辨认系被告人张中平），“老鼠”先是不在，不久“老鼠”返回被“世某”发现并遭到“世某”持水果刀砍打，“老鼠”从桌子下面抽出砍刀与“世某”互砍，最终“世某”受伤，“老鼠”伤势不清楚等事实。4、证人林永黄的证言证实其在位于本区郭溪街道曹埭村双丰西路38号对面的空地经营排挡，“世华”（宗某）等人一桌聚餐，于2016年5月5日23时许散席离开，后“猴子”、“老鼠”等四五个人聚餐，其于6日凌晨0时许先是听到有人争吵，后发现“世华”持小刀与“老鼠”互殴，“老鼠”随后不知是从裤子内还是桌子下抽出砍刀与“世华”对砍，“世华”后背严重受伤，“老鼠”应该系脚部受伤等事实。5、证人胡某的证言，证实其于2016年5月6日凌晨0时许在本区郭溪街道曹埭村双丰西路路口处理交通事故时发现一个男子走向路边排挡内，先是与坐在排挡内的另一个男子发生争吵，后又持刀砍打那个男子，坐在排挡内的那个男子先是持凳子对打，后取出刀互砍，有人受伤等事实。6、证人赖某甲的证言，证实案发当日，“老鼠”带了一把砍刀到排挡与其及其他人聚餐并称带刀是因为“小海”与“世某”（宗某）发生矛盾纠纷，不久“世某”到排挡内质问“老鼠”并持一把匕首砍打“老鼠”，“老鼠”先是用凳子抵挡，后取出随身携带的砍刀砍向“世某”等事实。7、现场勘验笔录及照片，证实案发现场位于本区郭溪街道曹埭村双丰西路38号对面排挡，公安人员在现场提取到关某刀和砍刀各一把并在地面发现血迹等情况。8、扣押决定书，扣押物品清单，证实涉案关某刀和砍刀已被公安机关依法扣押的情况。9、法医学人体损伤程度鉴定书，证实经鉴定，被告人张中平和宗某的伤势均已达到轻伤二级程度的情况。10、公安机关出具的情况说明在卷。11、抓获（到案）经过，证实二被告人的归案情况。12、人口信息，证实二被告人的身份情况。13、刑事判决书、刑满释放证明书，证实二被告人的前科劣迹情况。14、被告人张中平在侦查阶段的供述，证实其曾承认其曾在“小海”与“世某”（宗某）发生冲突中持刀帮助“小海”，用刀指着“世某”，“世某”事后持刀寻殴其，其取出砍刀互砍等事实。上述各项证据均经庭审质证，来源合法，内容客观真实，与本案有关联性，证据间能相互印证，确凿充分。 对被告人张中平当庭提出其先是遭到宗某无故持刀砍打，其没有办法才捡起一把不知谁放在地上的刀进行抵挡等辩解及辩护人关于被告人张中平属于正当防卫的辩护意见，经查认为，被告人张中平因“小海”与被告人宗某的矛盾，介入他们二人的纠纷并基于帮助“小海”等目的，结伙使用“砍刀”威胁宗某，其主观上具有伤害和挑衅的故意，虽然被告人宗某在逃跑后不久即返回寻殴系主动挑起事端，但结合被告人张中平随身携带刀具威胁他人的非法目的、宗某受到严重砍创等情况，应认定被告人张中平与宗某系双方互殴，被告人张中平不属于正当防卫。被告人宗某在故意伤害案中为报复而主动挑起事端，量刑上予以酌情从重考。被告人张中平虽表示认罪，但对本案事实起因及作案工具来源等与故意伤害有关的事实未作如实供述，不予认定坦白。综上，对被告人张中平的辩解及辩护人的意见不予采纳。 ","cpfxgc":"本院认为，被告人赖某甲、张中平等人目无国家法纪，借故生非，强拿硬要他人财物，情节严重，其行为均已构成寻衅滋事罪；被告人张中平、宗某因琐事纠纷，持械互相伤害对方身体并致对方轻伤，其行为均已构成故意伤害罪，公诉机关指控的罪名成立。被告人张中平犯数罪，依法予以并罚。被告人张中平的辩护人提出张中平在寻衅滋事犯罪中系从属和帮助地位等辩护意见，经查认为，被告人张中平在他人纠集下多次积极参与寻衅滋事行为，不符合从犯的法律特征，对该辩护意见不予采纳。被告人赖某甲纠集他人寻衅滋事，酌情从重处罚。被告人张中平在前罪被判处的有期徒刑刑罚执行完毕后，五年内再故意犯应当被判处有期徒刑以上刑罚之罪，系累犯，且有劣迹，依法从重处罚。被告人宗某有犯罪前科和劣迹，酌情从重处罚。张中平、赖某甲在归案后能如实供述寻衅滋事的罪行，被告人宗某在案发后能自动投案并如实供述故意伤害的罪行，有自首情节，结合具体案情，予以不同程度地从轻处罚。辩护人提出与此相关的辩护意见予以采纳。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第二百九十三条、第二百三十四条第一款、第二十五条第一款、第六十五条第一款、第六十七条第一款和第三款、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张中平犯寻衅滋事罪，判处有期徒刑一年三个月；又犯故意伤害罪，判处有期徒刑一年六个月，决定执行有期徒刑二年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月20日起至2019年1月15日止。） 二、被告人赖某甲犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月14日起至2017年11月13日止。） 三、被告人宗某犯故意伤害罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月26日起至2017年9月25日止。） 四、查获的砍刀和关公刀（扣押于公安机关）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张中平、赖某甲寻衅滋事一审刑事判决书 浙江省温州市瓯海区人民法院 刑事判决书 （2017）浙0304刑初206号 公诉机关浙江省温州市瓯海区人民检察院。 被告人张中平，绰号“老鼠”，男，1985年9月5日出生，汉族，小学文化，务工，户籍所在地重庆市渝北区。曾因非法携带管制刀具于2007年9月27日被温州市公安局瓯海区分局处行政拘留三日；因犯故意伤害罪、抢夺罪于2012年12月5日被本院分别判处有期徒刑十个月、有期徒刑六个月并处罚金1000元，决定执行有期徒刑一年二个月，并处罚金1000元，于2013年10月13日刑满释放。因本案于2016年6月22日被抓获，同日被刑事拘留，同年7月26日被取保候审，同年8月20日被逮捕。现羁押于温州市瓯海区看守所。 辩护人项武峰，浙江开盛律师事务所律师，受温州市瓯海区法律援助中心指派。 被告人赖某甲，绰号“猴子”，男，1986年7月17日出生，汉族，初中文化，无业，户籍所在地四川省广安市邻水县。因本案于2016年7月14日被抓获，同日被刑事拘留，同年8月16日被逮捕。现羁押于温州市瓯海区看守所。 辩护人张辉，北京浩天信和（温州）律师事务所律师，受温州市瓯海区法律援助中心指派。 被告人宗某，男，1987年12月3日出生，汉族，初中文化，个体户，户籍所在地安徽省宿州市泗县。因赌博于2008年9月18日被温州市公安局瓯海区分局处行政拘留五日；因犯诈骗罪于2010年11月5日被本院判处有期徒刑一年，并处罚金3000元，于2010年12月28日刑满释放。因本案于2016年7月26日被主动投案，同日被刑事拘留，同年8月9日被逮捕。现羁押于温州市瓯海区看守所。 温州市瓯海区人民检察院以瓯检公诉刑诉［2017］207号起诉书指控被告人张中平、赖某甲犯寻衅滋事罪，指控被告人张中平、宗某犯故意伤害罪，于2017年3月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市瓯海区人民检察院指派代理检察员王丽君出庭支持公诉，被告人张中平、赖某甲、宗某及辩护人项武峰、张辉到庭参加诉讼。现已审理终结。 温州市瓯海区人民检察院指控： 一、寻衅滋事的事实 1.2016年3月份，被告人赖某甲、张中平等人经预谋，来到温州市瓯海区郭溪街道曹埭村欧尚创业园被害人贾某的办公室，要求到该创业园的三楼游戏厅看场并每个月收取看场费，在遭到拒绝后，被告人赖某甲、张中平等人便故意在该游戏机厅滋事。2016年4月份一天，被告人赖某甲等人在该游戏厅强拿了价值一千余元的游戏币。2016年4、5月间，被告人赖某甲、张中平来到该游戏厅，被告人赖某甲故意将游戏厅里的凳子踹翻。 2.2015年9月份，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村即被害人魏某的九九酒吧，要求在该酒吧看场并每月收取看场费，后遭到拒绝。2015年9月20日晚，被告人赖某甲及钟永宁（另案处理）等人在温州市瓯海区郭溪街道曹埭村九九酒吧滋事，故意往舞池内扔啤酒瓶，被酒吧的保安人员制止后，双方发生互殴。随后，被告人赖某甲及钟某等人纠集被告人张中平及小虎、帅帅、大个子等人（均另案处理）经预谋，故意将被告人赖某甲及钟某抬到九九酒吧的舞池里，借此扰乱酒吧的营业秩序，并以该二人被保安人员打伤为由索要巨额赔偿，后被害人魏某被迫支付被告人赖某甲及钟某等人共计人民币6.93万元。之后，被告人赖某甲、张中平等人进入该酒吧玩乐时，均未支付门票费。 3.2016年3月12日凌晨，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村双某路鑫缘按摩店要求按摩时与服务员发生争吵，后故意称自己被殴打而纠集小盛、猩猩（另案处理）来到该按摩店内滋事。被告人宗某出面讲和后，被告人赖某甲在该店内消费均未支付相应费用。 4.2016年4月13日凌晨，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村嘉正足浴店，故意称被女技师抓伤，要求赔偿，并纠集被告人张中平及小虎、小海、小伟、胖子等人（均另案处理）来到该足浴店，以被告人赖某甲被抓伤为由，在足浴店内进行洗脚、按摩、刮痧等消费，消费后未支付相应的费用。 二、故意伤害的事实 2016年5月6日凌晨，被告人宗某因琐事纠纷，持刀来到温州市瓯海区郭溪街道曹埭村双丰西路38号对面的“阿某排档”内寻殴被告人张中平，被告人张中平便持刀与被告人宗某互砍。经鉴定，被鉴定人张中平被人砍伤致右肱骨骨折，其伤情已达到轻伤二级程度，其体表瘫痕累计13.5cm，其伤情已达到轻微伤程度，综合评定为轻伤二级；被告人宗某被他人用锐器砍伤致肢体创口累计长40.4cm，其损伤程度为轻伤二级。 案发后，被告人宗某主动到公安机关投案，并如实供述上述犯罪事实。 公诉机关提供的证据有被害人贾某、魏某、王某1、李某的陈述，证人刘某2、林某、胡某、蒋某2、邹某、卢某、田某、鲁某、吴某、牛某，4、王某2、杨某、王某3的证言，辨认笔录，现场勘验检查笔录，法医学人体损伤程度鉴定意见书，扣押决定书，门诊病人费用清单明细，人民调解协议书，情况说明，抓获经过，户籍证明，刑事判决书，释放证明等，指控认为，被告人赖某甲、张中平的行为已构成寻衅滋事罪，应当依照《中华人民共和国刑法》第二百九十三条第一款之规定予以惩处。被告人张中平、宗某的行为已构成故意伤害罪，应当依照《中华人民共和国刑法》第二百三十四条第一款之规定予以惩处。被告人宗某有自首情节，可以从轻处罚。公诉机关当庭增加认定被告人张中平系累犯，依法从重处罚。 被告人张中平在法庭上对起诉书指控寻衅滋事部分的事实及适用的法律无异议，同时其提出其因宗某与他人发生纠纷时讲了一句劝和的话，宗某无故持刀砍伤其，其没有办法才随意从地上找到一把刀进行抵挡等辩解。其辩护人在庭上提出如下辩护意见，被告人张中平在寻衅滋事犯罪中处于从属和帮助地位，所起作用小，归案后有坦白表现。另宗某在故意伤害中先行持刀追砍致张中平受伤，张中平才被迫进行防卫，因张中平的持刀反抗才迫使宗某停止伤害行为，故应当认定被告人张中平系正当防卫，即便考虑宗某的伤势，也属于防卫过当。 被告人赖某甲对起诉书指控的主要犯罪事实及适用的法律无异议。其辩护人在庭上提出如下辩护意见，被告人赖某甲犯罪手段一般，强拿硬要金额少，无故意伤害行为，社会危害小，归案后有坦白表现，系初犯偶犯，家庭经济困难等。 被告人宗某对起诉书指控的主要犯罪事实及适用的法律无异议。 经审理查明： 一、寻衅滋事的事实 1.2016年3月份，被告人赖某甲、张中平等人经预谋，来到温州市瓯海区郭溪街道曹埭村欧尚创业园被害人贾某的办公室，要求到该创业园的三楼游戏厅看场并每个月收取看场费，在遭到拒绝后，被告人赖某甲、张中平等人便故意在该游戏机厅滋事。2016年4月份一天，被告人赖某甲等人在该游戏厅强拿了价值一千余元的游戏币。2016年4、5月间，被告人赖某甲、张中平来到该游戏厅，被告人赖某甲故意将游戏厅里的凳子踹翻。 2.2015年9月份，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村即被害人魏某的九九酒吧，要求在该酒吧看场并每月收取看场费，后遭到拒绝。2015年9月20日晚，被告人赖某甲等人在温州市瓯海区郭溪街道曹埭村九九酒吧滋事，故意往舞池内扔啤酒瓶，被酒吧的保安人员制止后，双方发生互殴。随后，被告人赖某甲及钟某等人纠集被告人张中平等人经预谋，故意将被告人赖某甲及钟某抬到九九酒吧的舞池里，借此扰乱酒吧的营业秩序，并以该二人被保安人员打伤为由索要巨额赔偿，后被害人魏某被迫支付被告人赖某甲等人共计人民币6.93万元。之后，被告人赖某甲、张中平等人进入该酒吧玩乐时，均未支付门票费。 3.2016年3月12日凌晨，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村双某路鑫缘按摩店要求按摩时与服务员发生争吵，后故意称自己被殴打而纠集他人来到该按摩店内滋事。被告人宗某出面讲和后，被告人赖某甲在该店内消费均未支付相应费用。 4.2016年4月13日凌晨，被告人赖某甲来到温州市瓯海区郭溪街道曹埭村嘉正足浴店，故意称被女技师抓伤，要求赔偿，并纠集被告人张中平等人来到该足浴店，以被告人赖某甲被抓伤为由，在足浴店内进行洗脚、按摩、刮痧等消费，消费后未支付相应的费用。 上述事实，被告人张中平、赖某甲在开庭审理过程中均无异议，且有被害人贾某、魏某、王某1、李某的陈述，证人邹某、卢某、田某、王某3、吴某、牛某，4、王某2、杨某、鲁某的证言，辨认笔录及照片，门诊病人费用清单，人民调解协议书，情况说明，抓获经过，人口信息等证据证实，足以认定。 二、故意伤害的事实 2016年5月6日凌晨，被告人宗某因琐事纠纷，持刀来到温州市瓯海区郭溪街道曹埭村双丰西路38号对面的“阿某排档”内寻殴被告人张中平，被告人张中平便持刀与被告人宗某互砍。经鉴定，被鉴定人张中平被人砍伤致右肱骨骨折，其伤情已达到轻伤二级程度，其体表瘫痕累计13.5cm，其伤情已达到轻微伤程度，综合评定为轻伤二级；被告人宗某被他人用锐器砍伤致肢体创口累计长40.4cm，其损伤程度为轻伤二级。 案发后，被告人宗某主动到公安机关投案，并如实供述上述犯罪事实。 证明以上事实的证据有：1、被告人宗某的供述，证实其于2016年5月5日晚路遇“小海”等人，同时因之前的琐事口角与“小海”发生冲突，在旁的“老鼠”（张中平）及另一个人帮助“小海”并持刀架住其脖子威胁其，其先是逃跑，后准备工具寻殴“老鼠”并持刀砍打“老鼠”，“老鼠”拿出刀互砍，双方均有受伤的事实。2、证人蒋某2真的证言及辨认笔录，证实其丈夫宗某到家里取了一把关某刀出门并听说丈夫在外被人用刀架住脖子引发矛盾，其尾随而去，丈夫来到阿某排挡门口扔下关公刀，进入排挡与一个男子（经辨认系被告人张中平）发生口角并发生冲突，那个男子抽出一把刀将丈夫砍伤等事实。3、证人刘某2的证言及辨认笔录，证实案发当日，“世某”（宗某）持关某刀到阿某排挡寻殴“老鼠”（经辨认系被告人张中平），“老鼠”先是不在，不久“老鼠”返回被“世某”发现并遭到“世某”持水果刀砍打，“老鼠”从桌子下面抽出砍刀与“世某”互砍，最终“世某”受伤，“老鼠”伤势不清楚等事实。4、证人林永黄的证言证实其在位于本区郭溪街道曹埭村双丰西路38号对面的空地经营排挡，“世华”（宗某）等人一桌聚餐，于2016年5月5日23时许散席离开，后“猴子”、“老鼠”等四五个人聚餐，其于6日凌晨0时许先是听到有人争吵，后发现“世华”持小刀与“老鼠”互殴，“老鼠”随后不知是从裤子内还是桌子下抽出砍刀与“世华”对砍，“世华”后背严重受伤，“老鼠”应该系脚部受伤等事实。5、证人胡某的证言，证实其于2016年5月6日凌晨0时许在本区郭溪街道曹埭村双丰西路路口处理交通事故时发现一个男子走向路边排挡内，先是与坐在排挡内的另一个男子发生争吵，后又持刀砍打那个男子，坐在排挡内的那个男子先是持凳子对打，后取出刀互砍，有人受伤等事实。6、证人赖某甲的证言，证实案发当日，“老鼠”带了一把砍刀到排挡与其及其他人聚餐并称带刀是因为“小海”与“世某”（宗某）发生矛盾纠纷，不久“世某”到排挡内质问“老鼠”并持一把匕首砍打“老鼠”，“老鼠”先是用凳子抵挡，后取出随身携带的砍刀砍向“世某”等事实。7、现场勘验笔录及照片，证实案发现场位于本区郭溪街道曹埭村双丰西路38号对面排挡，公安人员在现场提取到关某刀和砍刀各一把并在地面发现血迹等情况。8、扣押决定书，扣押物品清单，证实涉案关某刀和砍刀已被公安机关依法扣押的情况。9、法医学人体损伤程度鉴定书，证实经鉴定，被告人张中平和宗某的伤势均已达到轻伤二级程度的情况。10、公安机关出具的情况说明在卷。11、抓获（到案）经过，证实二被告人的归案情况。12、人口信息，证实二被告人的身份情况。13、刑事判决书、刑满释放证明书，证实二被告人的前科劣迹情况。14、被告人张中平在侦查阶段的供述，证实其曾承认其曾在“小海”与“世某”（宗某）发生冲突中持刀帮助“小海”，用刀指着“世某”，“世某”事后持刀寻殴其，其取出砍刀互砍等事实。上述各项证据均经庭审质证，来源合法，内容客观真实，与本案有关联性，证据间能相互印证，确凿充分。 对被告人张中平当庭提出其先是遭到宗某无故持刀砍打，其没有办法才捡起一把不知谁放在地上的刀进行抵挡等辩解及辩护人关于被告人张中平属于正当防卫的辩护意见，经查认为，被告人张中平因“小海”与被告人宗某的矛盾，介入他们二人的纠纷并基于帮助“小海”等目的，结伙使用“砍刀”威胁宗某，其主观上具有伤害和挑衅的故意，虽然被告人宗某在逃跑后不久即返回寻殴系主动挑起事端，但结合被告人张中平随身携带刀具威胁他人的非法目的、宗某受到严重砍创等情况，应认定被告人张中平与宗某系双方互殴，被告人张中平不属于正当防卫。被告人宗某在故意伤害案中为报复而主动挑起事端，量刑上予以酌情从重考。被告人张中平虽表示认罪，但对本案事实起因及作案工具来源等与故意伤害有关的事实未作如实供述，不予认定坦白。综上，对被告人张中平的辩解及辩护人的意见不予采纳。 本院认为，被告人赖某甲、张中平等人目无国家法纪，借故生非，强拿硬要他人财物，情节严重，其行为均已构成寻衅滋事罪；被告人张中平、宗某因琐事纠纷，持械互相伤害对方身体并致对方轻伤，其行为均已构成故意伤害罪，公诉机关指控的罪名成立。被告人张中平犯数罪，依法予以并罚。被告人张中平的辩护人提出张中平在寻衅滋事犯罪中系从属和帮助地位等辩护意见，经查认为，被告人张中平在他人纠集下多次积极参与寻衅滋事行为，不符合从犯的法律特征，对该辩护意见不予采纳。被告人赖某甲纠集他人寻衅滋事，酌情从重处罚。被告人张中平在前罪被判处的有期徒刑刑罚执行完毕后，五年内再故意犯应当被判处有期徒刑以上刑罚之罪，系累犯，且有劣迹，依法从重处罚。被告人宗某有犯罪前科和劣迹，酌情从重处罚。张中平、赖某甲在归案后能如实供述寻衅滋事的罪行，被告人宗某在案发后能自动投案并如实供述故意伤害的罪行，有自首情节，结合具体案情，予以不同程度地从轻处罚。辩护人提出与此相关的辩护意见予以采纳。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第二百九十三条、第二百三十四条第一款、第二十五条第一款、第六十五条第一款、第六十七条第一款和第三款、第六十九条、第六十四条之规定，判决如下： 一、被告人张中平犯寻衅滋事罪，判处有期徒刑一年三个月；又犯故意伤害罪，判处有期徒刑一年六个月，决定执行有期徒刑二年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月20日起至2019年1月15日止。） 二、被告人赖某甲犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月14日起至2017年11月13日止。） 三、被告人宗某犯故意伤害罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月26日起至2017年9月25日止。） 四、查获的砍刀和关公刀（扣押于公安机关）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张川 人民陪审员黄相华 人民陪审员董晓云 二〇一七年五月四日 代书记员娄彬彬 判决书援引法律条文内容 《中华人民共和国刑法》 第二百九十三条：有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二百三十四条：故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条：共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十五条：被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条：判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"036edff85b2e817bd46f3eac0ac5aac01ce","writName":"张中平、赖某甲寻衅滋事一审刑事判决书"}
