{"ajId":"fc40c631-44d3-4477-8e4f-e695dd865186","ajName":"薛成故意伤害一案","ajjbqk":" 经审理查明，2016年10月17日凌晨3时20分许，被告人薛成在上海市青浦区华新镇69KTV门口酒后无故要求被害人曾某某让路。双方发生争执。曾某某将薛成推倒在地。后薛成与曾某某互相扭打。期间，被告人薛成持随身携带的折叠刀将曾某某胸腹部捅伤。经鉴定，被害人曾某某因外伤致小肠全层破裂，经手术治疗，构成重伤二级；因外伤致右胸部皮肤裂创，构成轻微伤。 另查明，被告人薛成到案后如实供述了上述事实。 还查明，被告人薛成曾于2013年6月因犯盗窃罪被黑龙江省大庆市高新技术产业开发区人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元；2015年8月因犯掩饰隐瞒犯罪所得罪被黑龙江省大庆市红岗区人民法院判处有期徒刑六个月，并处罚金人民币一万六千元，与前罪合并后决定执行有期徒刑一年，并处罚金人民币二万六千元。 上述事实，被告人薛成在开庭审理过程中亦无异议，且有其供述笔录及辨认笔录，被害人曾某某的陈述笔录及辨认笔录，证人王某某、付某某的证言笔录，监控录像，上海枫林司法鉴定有限公司鉴定意见书，案发及抓获经过，刑事判决书，被告人的户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人薛成故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予惩处。被告人薛成曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人薛成到案后如实供述其罪行，依法可以从轻处罚。公诉机关指控被告人薛成的犯罪罪名及认定其系累犯、属如实供述罪行的公诉意见正确，本院予以确认。关于辩护人以其当事人属如实供述罪行为由建议法庭从轻处罚的辩护意见，因与本院查明的事实相符，故予以采纳。为维护社会治安秩序，保护公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人薛成犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月19日起至2020年10月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"薛成故意伤害一审刑事判决书 上海市青浦区人民法院 刑事判决书 （2017）沪0118刑初240号 公诉机关上海市青浦区人民检察院。 被告人薛成。 辩护人孟琪瑛，上海翊鸿律师事务所律师。 上海市青浦区人民检察院以沪青检诉刑诉［2017］250号起诉书指控被告人薛成犯故意伤害罪，于2017年2月24日向本院提起公诉。本院依法适用简易程序，并依法组成合议庭，公开开庭审理了本案。上海市青浦区人民检察院指派检察员刘迪出庭支持公诉，被告人薛成及其辩护人孟琪瑛到庭参加诉讼。现已审理终结。 经审理查明，2016年10月17日凌晨3时20分许，被告人薛成在上海市青浦区华新镇69KTV门口酒后无故要求被害人曾某某让路。双方发生争执。曾某某将薛成推倒在地。后薛成与曾某某互相扭打。期间，被告人薛成持随身携带的折叠刀将曾某某胸腹部捅伤。经鉴定，被害人曾某某因外伤致小肠全层破裂，经手术治疗，构成重伤二级；因外伤致右胸部皮肤裂创，构成轻微伤。 另查明，被告人薛成到案后如实供述了上述事实。 还查明，被告人薛成曾于2013年6月因犯盗窃罪被黑龙江省大庆市高新技术产业开发区人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元；2015年8月因犯掩饰隐瞒犯罪所得罪被黑龙江省大庆市红岗区人民法院判处有期徒刑六个月，并处罚金人民币一万六千元，与前罪合并后决定执行有期徒刑一年，并处罚金人民币二万六千元。 上述事实，被告人薛成在开庭审理过程中亦无异议，且有其供述笔录及辨认笔录，被害人曾某某的陈述笔录及辨认笔录，证人王某某、付某某的证言笔录，监控录像，上海枫林司法鉴定有限公司鉴定意见书，案发及抓获经过，刑事判决书，被告人的户籍资料等证据证实，足以认定。 本院认为，被告人薛成故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予惩处。被告人薛成曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人薛成到案后如实供述其罪行，依法可以从轻处罚。公诉机关指控被告人薛成的犯罪罪名及认定其系累犯、属如实供述罪行的公诉意见正确，本院予以确认。关于辩护人以其当事人属如实供述罪行为由建议法庭从轻处罚的辩护意见，因与本院查明的事实相符，故予以采纳。为维护社会治安秩序，保护公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条、第六十五条第一款、第六十七条第三款之规定，判决如下： 被告人薛成犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月19日起至2020年10月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长姚丽萍 人民陪审员范根生 人民陪审员宋惠琴 二〇一七年三月十五日 书记员陆敏 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 ……。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0076ee82cbf20ff775a65ad038a32cfcaec","writName":"薛成故意伤害一审刑事判决书"}
