{"ajId":"4c3c7f93-7442-4340-af9b-bb8df9847e31","ajName":"崇某某、芮某某、汪某某、张某某职务侵占一案","ajjbqk":" 铜陵市狮子山区人民检察院指控，被告人崇某某系某某铜矿动力车间班长，被告人张某某系某某铜矿动力车间副班长。崇某某、张某某利用职务上的便利将动力车间的润滑油盗出来通过芮某某卖给汪某某。其中，被告人崇某某、汪某某侵占财产价值为55622元、被告人芮某某侵占财产价值为50972元、被告人张某某侵占财产价值为19600元，公诉机关向法庭提交了入库单、个人情况信息登记表、人员信息、扣押发还清单、抓获经过、银行对账单、情况说明、鉴定意见以及四被告人的供述和辩解等证据，据此认为四被告人的行为均构成职务侵占罪，数额较大，请求本院依法判处。 被告人崇某某对起诉书指控无异议。 被告人芮某某对起诉书指控无异议。 被告人张某某辩称每次只拿二三百元，没有起诉书指控的那么多钱，起诉书指控其他事实无异议。 被告人汪某某辩称2012年4月份的3桶18升螺杆机油是崇某某放在其店内代为销售的，该部分金额应予以扣除，起诉书指控其他事实无异议。 经审理查明：被告人崇某某系某某铜矿动力车间班长，被告人崇某某事先与被告人芮某某商量将某某铜矿动力车间润滑油窃出予以出卖，并约定每桶价格为700元，后被告人芮某某找到被告人汪某某商谈该事，并约定每桶价格为1400元。 2012年4月至2013年10月间，被告人崇某某、芮某某、汪某某联系好后，由汪某某驾车到某某铜矿，被告人崇某某一人或伙同张某某（该班副班长）将事先准备的油品搬至车上窃出，事后再按照约定付款。具体事实如下： 2012年4月份，被告人崇某某将某某铜矿动力车间3桶18升螺杆式空压机油窃出，放在汪某某店内，未出售。 2012年11月份被告人崇某某、张某某伙同被告人芮某某将某某铜矿动力车间的3桶润滑油卖给被告人汪某某。 2012年12月份被告人崇某某伙同被告人芮某某将某某铜矿动力车间的5桶润滑油卖给被告人汪某某。 2013年1月份被告人崇某某、张某某伙同被告人芮某某将某某铜矿动力车间的2桶润滑油卖给被告人汪某某。 2013年2月份被告人崇某某伙同被告人芮某某将某某铜矿动力车间的2桶润滑油卖给被告人汪某某。 2013年3月份被告人崇某某伙同被告人芮某某将某某铜矿动力车间的3桶润滑油卖给汪某某。 2013年7月份被告人崇某某伙同被告人芮某某将某某铜矿动力车间的9桶润滑油卖给被告人汪某某。 2013年9月份被告人崇某某、张某某伙同被告人芮某某将某某铜矿动力车间的6桶润滑油卖给被告人汪某某。 2013年10月6日被告人崇某某、张某某伙同被告人芮某某将某某铜矿动力车间的3桶润滑油卖给被告人汪某某。 2013年10月21日被告人崇某某伙同被告人芮某某将某某铜矿动力车间的2桶长城牌空气压缩机油卖给被告人汪某某。汪在运输油品出厂区时，因形迹可疑，被某某公司保卫部盘问，汪如实交代了上述事实，后本案其余三被告人被某某公司保卫部通知到案，亦如实交代了上述事实。经鉴定，当日长城牌空气压缩机油2桶价值4772元。 案发后，四被告人分别退出人民币16250元，合计65000元。上述款项和长城牌空气压缩机油2桶、螺杆机油3桶全部发还被窃单位。 上述事实，有下列经庭审出示、质证的证据证实，本院予以确认 1、报案材料、情况说明证明某某铜矿的被窃情况和四被告人到案情况。 2、某某铜矿动力车间材料、备品备件管理补充规定，运转班经济责任制承包合同、被告人崇某某、张某某的个人简明情况登记表等证明某某铜矿润滑油仓储及管理以及二被告人的职责情况。 3、银行明细单证实被告人汪某某支付给被告人芮某某购油款情况。 4、扣押发还清单证实本案赃款、赃物的扣押发还情况。 5、铜陵市价格认证中心的价格鉴定结论书证明，2013年10月21日长城牌空气压缩机油的价值，并有某某铜矿的内部销售接受入库单予以印证。 6、四被告人对上述事实能予以供认。 被告人汪某某辩称2012年4月份的三桶18升螺杆机油是崇某某放在其店内代为销售的，该部分金额应予以扣除。经查，被告人崇某某对窃取事实予以供认，但并无证据证实崇与汪共谋的过程，汪一直辩称2012年8月份才同芮某某联系卖油的事，故对被告人汪某某这一辩解予以支持。同时鉴定意见仅对2013年10月21日涉案油品的价值进行了鉴定，公诉机关根据被告人供述并结合某某铜矿的内部销售接受入库单，依照销赃价格认定油品价值符合有利于被告人原则，但公诉机关对该起被窃取油品价值却根据鉴定意见予以认定明显不当，故被告人崇某某窃取该3桶螺杆式空压机油的事实成立，但油品价值本院不予确认。 ","cpfxgc":"本院认为：被告人崇某某、张某某、芮某某、汪某某事先通谋，利用被告人崇某某使用、管理本单位财物的职务上便利，有分有合窃出单位财物予以出卖，分别价值50972元、19600元、50972元、50972元，均数额较大，行为构成职务侵占罪，公诉机关指控罪名成立。被告人张某某辩称每次只收两三百元，经查，被告人张某某伙同被告人崇某某参与窃取润滑油，其事后分赃虽较少，但因系共同犯罪，故被告人张某某应对共同犯罪结果承担责任，但其在共同犯罪中，起次要作用，是从犯，依法从轻处罚，被告人崇某某、芮某某、汪某某共同预谋、积极实施，起主要作用，是主犯。四被告人自动投案，如实供述自己的犯罪事实，系自首，依法从轻处罚。四被告人案发后积极退赔单位经济损失，酌情从轻处罚。根据各被告人的犯罪情节和悔罪表现，对被告人张某某宣告缓刑。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第七十二条第一款的规定，判决如下：","pjjg":" 一、被告人崇某某犯职务侵占罪，判处有期徒刑一年零六个月。 （刑罚从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月14日起至2016年4月20日止。已折抵前期羁押时间23日。） 二、被告人芮某某犯职务侵占罪，判处有期徒刑一年零六个月。 （刑罚从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月14日起至2016年4月20日止。已折抵前期羁押时间23日。） 三、被告人汪某某犯职务侵占罪，判处有期徒刑一年零六个月。 （刑罚从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月14日起至2016年4月20日止。已折抵前期羁押时间23日。） 四、被告人张某某犯职务侵占罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省铜陵市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本五份。","qw":"安徽省铜陵市狮子山区人民法院 刑事判决书 （2014）狮刑初字第00089号 公诉机关安徽省铜陵市狮子山区人民检察院。 被告人崇某某，男，汉族，中共党员，高中文化，某某铜矿动力车间班长。2013年10月22日因涉嫌犯盗窃罪被铜陵市公安局狮子山区分局刑事拘留，同年11月13日被取保候审，2014年11月14日经本院决定逮捕，同日执行。现羁押于铜陵市看守所。 被告人芮某某，男，汉族，初中文化，无业。2013年10月22日因涉嫌犯盗窃罪被铜陵市公安局狮子山区分局刑事拘留，同年11月13日被取保候审，2014年11月14日经本院决定逮捕，同日执行。现羁押于铜陵市看守所。 被告人汪某某，男，汉族，初中文化，个体工商户。2013年10月22日因涉嫌犯盗窃罪被铜陵市公安局狮子山区分局刑事拘留，同年11月13日被取保候审，2014年11月14日经本院决定逮捕，同日执行。现羁押于铜陵市看守所。 被告人张某某，男，汉族，高中文化，某某铜矿动力车间副班长。2013年10月22日因涉嫌犯盗窃罪被铜陵市公安局狮子山区分局刑事拘留，同年11月13日被取保候审。 铜陵市狮子山区人民检察院以狮检刑诉（2014）68号起诉书指控被告人崇某某、芮某某、汪某某、张某某犯职务侵占罪，于2014年9月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。后公诉机关以案件需要补充侦查为由，于2014年11月4日建议延期审理，合议庭评议予以同意，后于2014年11月11日恢复审理。铜陵市狮子山区人民检察院指派检察员刘理利出庭支持公诉，被告人崇某某、芮某某、汪某某、张某某到庭参加诉讼。本案现已审理终结。 铜陵市狮子山区人民检察院指控，被告人崇某某系某某铜矿动力车间班长，被告人张某某系某某铜矿动力车间副班长。崇某某、张某某利用职务上的便利将动力车间的润滑油盗出来通过芮某某卖给汪某某。其中，被告人崇某某、汪某某侵占财产价值为55622元、被告人芮某某侵占财产价值为50972元、被告人张某某侵占财产价值为19600元，公诉机关向法庭提交了入库单、个人情况信息登记表、人员信息、扣押发还清单、抓获经过、银行对账单、情况说明、鉴定意见以及四被告人的供述和辩解等证据，据此认为四被告人的行为均构成职务侵占罪，数额较大，请求本院依法判处。 被告人崇某某对起诉书指控无异议。 被告人芮某某对起诉书指控无异议。 被告人张某某辩称每次只拿二三百元，没有起诉书指控的那么多钱，起诉书指控其他事实无异议。 被告人汪某某辩称2012年4月份的3桶18升螺杆机油是崇某某放在其店内代为销售的，该部分金额应予以扣除，起诉书指控其他事实无异议。 经审理查明：被告人崇某某系某某铜矿动力车间班长，被告人崇某某事先与被告人芮某某商量将某某铜矿动力车间润滑油窃出予以出卖，并约定每桶价格为700元，后被告人芮某某找到被告人汪某某商谈该事，并约定每桶价格为1400元。 2012年4月至2013年10月间，被告人崇某某、芮某某、汪某某联系好后，由汪某某驾车到某某铜矿，被告人崇某某一人或伙同张某某（该班副班长）将事先准备的油品搬至车上窃出，事后再按照约定付款。具体事实如下： 2012年4月份，被告人崇某某将某某铜矿动力车间3桶18升螺杆式空压机油窃出，放在汪某某店内，未出售。 2012年11月份被告人崇某某、张某某伙同被告人芮某某将某某铜矿动力车间的3桶润滑油卖给被告人汪某某。 2012年12月份被告人崇某某伙同被告人芮某某将某某铜矿动力车间的5桶润滑油卖给被告人汪某某。 2013年1月份被告人崇某某、张某某伙同被告人芮某某将某某铜矿动力车间的2桶润滑油卖给被告人汪某某。 2013年2月份被告人崇某某伙同被告人芮某某将某某铜矿动力车间的2桶润滑油卖给被告人汪某某。 2013年3月份被告人崇某某伙同被告人芮某某将某某铜矿动力车间的3桶润滑油卖给汪某某。 2013年7月份被告人崇某某伙同被告人芮某某将某某铜矿动力车间的9桶润滑油卖给被告人汪某某。 2013年9月份被告人崇某某、张某某伙同被告人芮某某将某某铜矿动力车间的6桶润滑油卖给被告人汪某某。 2013年10月6日被告人崇某某、张某某伙同被告人芮某某将某某铜矿动力车间的3桶润滑油卖给被告人汪某某。 2013年10月21日被告人崇某某伙同被告人芮某某将某某铜矿动力车间的2桶长城牌空气压缩机油卖给被告人汪某某。汪在运输油品出厂区时，因形迹可疑，被某某公司保卫部盘问，汪如实交代了上述事实，后本案其余三被告人被某某公司保卫部通知到案，亦如实交代了上述事实。经鉴定，当日长城牌空气压缩机油2桶价值4772元。 案发后，四被告人分别退出人民币16250元，合计65000元。上述款项和长城牌空气压缩机油2桶、螺杆机油3桶全部发还被窃单位。 上述事实，有下列经庭审出示、质证的证据证实，本院予以确认 1、报案材料、情况说明证明某某铜矿的被窃情况和四被告人到案情况。 2、某某铜矿动力车间材料、备品备件管理补充规定，运转班经济责任制承包合同、被告人崇某某、张某某的个人简明情况登记表等证明某某铜矿润滑油仓储及管理以及二被告人的职责情况。 3、银行明细单证实被告人汪某某支付给被告人芮某某购油款情况。 4、扣押发还清单证实本案赃款、赃物的扣押发还情况。 5、铜陵市价格认证中心的价格鉴定结论书证明，2013年10月21日长城牌空气压缩机油的价值，并有某某铜矿的内部销售接受入库单予以印证。 6、四被告人对上述事实能予以供认。 被告人汪某某辩称2012年4月份的三桶18升螺杆机油是崇某某放在其店内代为销售的，该部分金额应予以扣除。经查，被告人崇某某对窃取事实予以供认，但并无证据证实崇与汪共谋的过程，汪一直辩称2012年8月份才同芮某某联系卖油的事，故对被告人汪某某这一辩解予以支持。同时鉴定意见仅对2013年10月21日涉案油品的价值进行了鉴定，公诉机关根据被告人供述并结合某某铜矿的内部销售接受入库单，依照销赃价格认定油品价值符合有利于被告人原则，但公诉机关对该起被窃取油品价值却根据鉴定意见予以认定明显不当，故被告人崇某某窃取该3桶螺杆式空压机油的事实成立，但油品价值本院不予确认。 本院认为：被告人崇某某、张某某、芮某某、汪某某事先通谋，利用被告人崇某某使用、管理本单位财物的职务上便利，有分有合窃出单位财物予以出卖，分别价值50972元、19600元、50972元、50972元，均数额较大，行为构成职务侵占罪，公诉机关指控罪名成立。被告人张某某辩称每次只收两三百元，经查，被告人张某某伙同被告人崇某某参与窃取润滑油，其事后分赃虽较少，但因系共同犯罪，故被告人张某某应对共同犯罪结果承担责任，但其在共同犯罪中，起次要作用，是从犯，依法从轻处罚，被告人崇某某、芮某某、汪某某共同预谋、积极实施，起主要作用，是主犯。四被告人自动投案，如实供述自己的犯罪事实，系自首，依法从轻处罚。四被告人案发后积极退赔单位经济损失，酌情从轻处罚。根据各被告人的犯罪情节和悔罪表现，对被告人张某某宣告缓刑。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第七十二条第一款的规定，判决如下： 一、被告人崇某某犯职务侵占罪，判处有期徒刑一年零六个月。 （刑罚从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月14日起至2016年4月20日止。已折抵前期羁押时间23日。） 二、被告人芮某某犯职务侵占罪，判处有期徒刑一年零六个月。 （刑罚从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月14日起至2016年4月20日止。已折抵前期羁押时间23日。） 三、被告人汪某某犯职务侵占罪，判处有期徒刑一年零六个月。 （刑罚从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月14日起至2016年4月20日止。已折抵前期羁押时间23日。） 四、被告人张某某犯职务侵占罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省铜陵市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本五份。 审判长马骏 代理审判员许超 人民陪审员梅松 二〇一四年十一月十三日 书记员邱林 附：相关法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；┅┅ 第二十五条共同犯罪是指二人以上共同故意犯罪。 ┅┅ 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 ┅┅ 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。┅┅ 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 ┅┅","writId":"054797d92759a915028eee01c1f129d76d9","writName":"崇某某、芮某某、汪某某、张某某职务侵占一审刑事判决书"}
