{"ajId":"e39c8e0c-7df5-4488-a1f5-fd2c2060a604","ajName":"何某亮故意伤害一案","ajjbqk":" 公诉机关指控：自2005年开始，被告人何某亮、何某2等人在何某1（均另案处理）的纠集下持刀、枪等作案工具，为抢夺工程、逞强斗狠等，在本区九龙镇及周边区域实施了故意伤害、抢劫、寻衅滋事等暴力犯罪，严重影响了经济、社会生活秩序，造成了恶劣的社会影响。 2011年3月25日上午11时许，何永洪驾驶一辆小货车行驶至本区九龙镇棠下小学附近时，与被害人韩某1驾驶的摩托车发生交通事故。事故发生后，被害人韩某1电话联系被害人张某1到场帮忙处置交通事故，而何永洪则电话联系何虾仔（已判刑）到场帮忙。随后，被害人张某1带领被害人韩某2、韩某3赶至事故现场，何虾仔则纠集被告人何某亮以及何某1、何某2、何某3、何某4、何某5（均已判刑）等人赶至现场。双方短暂协商未果后，被告人何某亮一方人员遂徒手或持木棍、砖头殴打被害人韩某1、张某1、韩某2、韩某3，其中被告人何某亮徒手参与斗殴，致使被害人韩某2、韩某3、张某1受轻伤（韩某2为轻伤一级，韩某3、张某1为轻伤二级），被害人韩某1受轻微伤。 2012年2月29日，被告人何某亮主动向公安机关投案，但在初始供述中未如实供述自己的犯罪行为，后在取保候审期间弃保潜逃。2018年3月12日，被告人何某亮再次向公安机关投案。 案发后，何某1与被害人韩某1、张某1、韩某2、韩某3达成和解协议，并按协议向被害人韩某1支付赔偿款人民币4000元，向被害人张某1支付赔偿款人民币33000元，向被害人韩某2支付赔偿款人民币15000元，向被害人韩某3支付赔偿款人民币13000元，被害人韩某1、张某1、韩某2、韩某3对何某1及被告人何某亮等人均表示谅解。 被告人何某亮对指控的上述犯罪事实、罪名和随案移送的证据及量刑建议均没有异议，表示认罪认罚。 ","cpfxgc":"本院认为，被告人何某亮与他人共同实施故意伤害他人身体的行为，并致三人轻伤、一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪。被告人何某亮曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人何某亮虽不具有自首情节，但是如实供述自己罪行，依法可以从轻处罚。其同案人向被害人进行了赔偿，取得了被害人的谅解，依法可从轻处罚。公诉机关指控被告人的犯罪事实清楚、证据确实、充分，罪名准确，提出判处被告人何某亮一年以下有期徒刑的量刑建议，符合罪责刑相适应原则，本院予以采纳。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十五条、第六十七条第三款、第六十一条之规定，判决如下：","pjjg":" 被告人何某亮犯故意伤害罪，判处有期徒刑十个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2018年12月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省广州市黄埔区人民法院 刑事判决书 （2018）粤0112刑初863号 公诉机关广东省广州市黄埔区人民检察院。 被告人何某亮，男，1988年11月24日出生，汉族，文化程度初中，农民，出生地广东省广州市，户籍地址广东省广州市黄埔区。2008年11月7日因犯故意伤害罪被原广东省广州市萝岗区人民法院判处有期徒刑十个月，2009年1月11日刑满释放。因涉嫌故意伤害罪于2012年2月29日被羁押，次日被刑事拘留，同年3月14日被取保候审，后弃保潜逃，2018年3月12日被逮捕。现羁押于广州市黄埔区看守所。 广东省广州市黄埔区人民检察院以穗埔检刑诉［2018］476号起诉书指控被告人何某亮犯故意伤害罪，于2018年8月13日向本院提起公诉。本院依法适用速裁程序，实行独任审判，于2018年8月20日公开开庭进行了审理，广州市黄埔区人民检察院指派检察员张燕出庭支持公诉，被告人何某亮到庭参加了诉讼。现已审理终结。 公诉机关指控：自2005年开始，被告人何某亮、何某2等人在何某1（均另案处理）的纠集下持刀、枪等作案工具，为抢夺工程、逞强斗狠等，在本区九龙镇及周边区域实施了故意伤害、抢劫、寻衅滋事等暴力犯罪，严重影响了经济、社会生活秩序，造成了恶劣的社会影响。 2011年3月25日上午11时许，何永洪驾驶一辆小货车行驶至本区九龙镇棠下小学附近时，与被害人韩某1驾驶的摩托车发生交通事故。事故发生后，被害人韩某1电话联系被害人张某1到场帮忙处置交通事故，而何永洪则电话联系何虾仔（已判刑）到场帮忙。随后，被害人张某1带领被害人韩某2、韩某3赶至事故现场，何虾仔则纠集被告人何某亮以及何某1、何某2、何某3、何某4、何某5（均已判刑）等人赶至现场。双方短暂协商未果后，被告人何某亮一方人员遂徒手或持木棍、砖头殴打被害人韩某1、张某1、韩某2、韩某3，其中被告人何某亮徒手参与斗殴，致使被害人韩某2、韩某3、张某1受轻伤（韩某2为轻伤一级，韩某3、张某1为轻伤二级），被害人韩某1受轻微伤。 2012年2月29日，被告人何某亮主动向公安机关投案，但在初始供述中未如实供述自己的犯罪行为，后在取保候审期间弃保潜逃。2018年3月12日，被告人何某亮再次向公安机关投案。 案发后，何某1与被害人韩某1、张某1、韩某2、韩某3达成和解协议，并按协议向被害人韩某1支付赔偿款人民币4000元，向被害人张某1支付赔偿款人民币33000元，向被害人韩某2支付赔偿款人民币15000元，向被害人韩某3支付赔偿款人民币13000元，被害人韩某1、张某1、韩某2、韩某3对何某1及被告人何某亮等人均表示谅解。 被告人何某亮对指控的上述犯罪事实、罪名和随案移送的证据及量刑建议均没有异议，表示认罪认罚。 本院认为，被告人何某亮与他人共同实施故意伤害他人身体的行为，并致三人轻伤、一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪。被告人何某亮曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人何某亮虽不具有自首情节，但是如实供述自己罪行，依法可以从轻处罚。其同案人向被害人进行了赔偿，取得了被害人的谅解，依法可从轻处罚。公诉机关指控被告人的犯罪事实清楚、证据确实、充分，罪名准确，提出判处被告人何某亮一年以下有期徒刑的量刑建议，符合罪责刑相适应原则，本院予以采纳。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十五条、第六十七条第三款、第六十一条之规定，判决如下： 被告人何某亮犯故意伤害罪，判处有期徒刑十个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2018年12月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员张春节 二〇一八年八月二十日 书记员叶梅娟 附：本裁判主要法律依据 《中华人民共和国刑法》 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。","writId":"008bae9f60a541b14695f96ff38160c88c1","writName":"何某亮故意伤害一审刑事判决书"}
