{"ajId":"8ef71aa4-4bf5-42d2-aa21-f8b4b4d2e9fa","ajName":"鄢盛坤、刘盆等聚众斗殴罪邓松松、潘天保聚众斗殴罪、非法拘禁罪阮国惠、吴斌非法拘禁罪一案","ajjbqk":" 绍兴市越城区人民检察院指控： 一、非法拘禁 2015年3月的一天，被告人阮国惠因与被害人陈某存在纠纷，遂纠集被告人吴斌，吴又纠集被告人邓松松及章某（另案处理），邓又纠集被告人潘天保及文某（另案起诉），由被告人阮国惠指路，共同驱车前往绍兴市上虞区曹娥街道娥二新村寻找被害人陈某。在该小区门口路边，被告人邓松松持刀将被害人陈某停放在该处的马自达轿车后轮车胎戳破，并在不远处伺机等待。当日17时30分许，被害人陈某出门，见车胎损坏，遂驾车前往附近德济路208号修车店补胎。被告人阮国惠见状，向被告人吴斌等人指认被害人陈某，并指使吴等人将陈带走教训，其本人则先行下车离开。后被告人吴斌等人驾车尾随被害人陈某至修车店，强行将陈带上车，扇其耳光，并带其驶往上虞道墟镇方向。车辆行至道墟镇聚福楼饭店门口停下，被告人吴斌下车联系被告人阮国惠，文某下车到卫生间。期间，被害人陈某试图持水果刀逃离，被被告人邓松松、潘天保及文某等人发现，三人上前夺刀，其中被告人邓松松持刀将被害人陈某手臂划伤，文某将刀夺走并再次对陈实施殴打。后被告人吴斌等人将被害人陈某带至越城区袍江方向，至当日20时许放陈自行离开。事后，被告人阮国惠支付人民币10000元给被告人吴斌等人。 二、聚众斗殴 2015年6月8日，被告人鄢盛坤与阳某（另案处理）因琐事矛盾，约定各自纠集人员在浙江省杭州市萧山区益某镇某地斗殴。被告人鄢盛坤纠集被告人陈键、陈伟、张勇等人；阳某纠集被告人邓检检、谭乐、刘盆及“庆哥”（另案处理）等人，被告人邓检检又纠集被告人李波、潘天保、谭猛，“庆哥”又纠集被告人邓松松，被告人邓松松又纠集被告人章旗旗及文某（另案起诉）。当晚，阳某一方人员驾车先行到达斗殴地点，并在每辆车上均分发了砍刀、钢管等工具等对方人员前来。至次日凌晨，被告人鄢盛坤一方仍未到达，阳某一方遂驱车回到绍兴市越城区某夜宵摊吃宵夜。期间，阳某一方见有疑似对方的车辆尾随而来，遂又将宵夜地点改往车站路中国银行对面的夜宵摊。吃宵夜期间，阳某又纠集被告人刘晓明及“麻拐”（另案处理）等人前来，并告知之前准备打架一事。当日3时许，被告人鄢盛坤、陈键、陈伟、张勇等人驾车至该夜宵摊，其中被告人鄢盛坤、陈键、张勇等人分别持棒球棒、砍刀等工具下车。阳某一方见状，除被告人潘天保未能拿到工具外，其余人员均先后拿砍刀、钢管等工具，并与对方展开殴斗或追赶对方人员。后被告人鄢盛坤一方驾车离开，但被告人陈键因未及时上车，被阳某一方持械砍伤。经法医鉴定，被告人陈键系被他人用刀砍伤左上肢及左下肢，形成五处创口，并造成左股骨骨折和左胫腓骨骨折，创口现已愈合为瘢痕，累计长度达27.6cm。其左股骨骨折和左胫腓骨骨折评定为轻伤一级，其肢体瘢痕长度评定为轻伤二级，整体伤势评定为轻伤一级。 2015年7月17日，被告人邓松松、潘天保、李波在绍兴市越城区鲁迅中路沈园堂旁的租房被警察抓获归案，被告人章旗旗在绍兴市越城区稽山路上的一出租房被警察抓获归案，被告人谭乐在绍兴市越城区路边被警察抓获归案，被告人陈键在绍兴市越城区旺客宾馆被警察抓获归案，被告人陈伟在绍兴市越城区闽江商务宾馆被警察抓获归案，被告人张勇在绍兴市越城区斗门镇天工华庭一出租房被警察抓获归案，被告人谭猛在绍兴市越城区马山商务宾馆被警察抓获归案，被告人刘晓明在绍兴市越城区经贸宾馆被警察抓获归案；同年8月5日，被告人吴斌在绍兴市越城区白马新村5幢306室被警察抓获归案，被告人阮国惠在绍兴市越城区中成柏悦酒店被警察抓获归案；同年10月23日，被告人邓检检在绍兴火车北站被警察抓获归案；同年11月20日，被告人刘盆在K209次列车04车厢被警察抓获归案；同年12月1日，被告人鄢盛坤在贵州省纳雍县县府街农业银行大厅被警察抓获归案。 庭审中，公诉机关补充起诉被告人吴斌在到案后协助公安机关抓获涉嫌贩卖毒品的犯罪嫌疑人。 为证明上述指控，公诉机关提交了相关证据。公诉机关认为，被告人阮国惠、吴斌、邓松松、潘天保伙同他人以其他方法非法剥夺他人人身自由，具有殴打情节，且系共同犯罪，均应当以非法拘禁罪追究刑事责任；被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟为逞强好胜，伙同他人在公共场所结伙斗殴，其中被告人鄢盛坤系首要分子，被告人刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟均系积极参加者，被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、谭猛、章旗旗、刘晓明、张勇、陈键系持械斗殴，且系共同犯罪，均应当以聚众斗殴罪追究刑事责任。被告人邓松松、潘天保一人犯二罪，均应数罪并罚。被告人潘天保、阮国惠、吴斌在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，均属累犯，应依法从重处罚。被告人潘天保到案后如实供述司法机关尚未掌握的非法拘禁犯罪事实，其非法拘禁犯罪事实属自首，可依法从轻处罚。被告人吴斌到案后能协助公安机关抓获其他犯罪嫌疑人，属立功，可依法从轻处罚。提请本院依照《中华人民共和国刑法》第二百三十八条、第二百九十二条、第二十五条第一款以及第六十九条、第六十五条第一款、第六十七条之规定判处。 被告人陈键对起诉指控的罪名不持异议，但辩解称其在聚众斗殴中没有持械，并请求对其从轻处罚。其余十四被告人对起诉指控的事实和罪名均无异议，其中被告人邓检检、邓松松、李波、谭猛、章旗旗、张勇、陈伟请求从轻处罚；被告人潘天保辩称其在共同犯罪中所起作用较小，请求对其从轻处罚；被告人刘晓明辩称其开始是被叫去吃夜宵的，请求对其从轻处罚。 被告人阮国惠的辩护人对起诉指控的罪名及事实均无异议，但提出以下辩护意见：1、被告人阮国惠没有殴打他人的行为，不应对他人的殴打行为负责，对本案危害后果仅有放任的故意而非积极追求，主观恶性相对较小；2、本案系事出有因，被害人存在过错；3、本案犯罪情节较轻，且被害人已出具谅解书对被告人阮国惠表示谅解；4、被告人阮国惠积极救助儿童，本性善良，且系家庭的主要收入来源。综上，请求对被告人阮国惠从轻处罚。 经审理查明： 一、非法拘禁 2015年3月的一天，被告人阮国惠因与被害人陈某存在纠纷，遂纠集被告人吴斌，吴又纠集被告人邓松松等人，邓又纠集被告人潘天保及文某（已判决），由被告人阮国惠指路，共同驱车前往绍兴市上虞区曹娥街道娥二新村寻找被害人陈某。在该小区门口路边，被告人邓松松持刀将被害人陈某停放在该处的马自达轿车轮胎戳破，并在不远处伺机等待。当日17时30分许，被害人陈某出门，见车胎损坏，遂驾车前往附近德济路208号修车店补胎。被告人阮国惠见状，向被告人吴斌等人指认被害人陈某，并指使吴等人将陈带走教训，其本人则先行下车离开。后被告人吴斌等人驾车尾随被害人陈某至修车店，强行将陈带上车，扇其耳光，并带其驶往上虞道墟镇方向。车辆行至道墟镇聚福楼饭店门口停下，被告人吴斌下车联系被告人阮国惠，期间，被害人陈某试图持水果刀逃离，被被告人邓松松、潘天保及文某等人发现，三人上前将刀夺走，其中被告人邓松松持刀将被害人陈某手臂划伤，文某等人再次对陈实施殴打。后被告人吴斌等人将被害人陈某带至越城区袍江方向，至当日20时许放陈自行离开。事后，被告人阮国惠支付人民币10000元给被告人吴斌等人。 案发后，被害人陈某对被告人阮国惠的行为表示谅解。 上述事实，由公诉机关提交，并经法庭质证、认证的被害人陈某的陈述，证人张某的证言，非同案共犯文某的供述，辨认笔录及照片、谅解书等证据证实，足以认定。 二、聚众斗殴 2015年6月8日，被告人鄢盛坤与阳某（另案处理）因琐事矛盾，约定各自纠集人员在浙江省杭州市萧山区益某镇某地斗殴。被告人鄢盛坤纠集被告人陈键、陈伟、张勇等人，阳某纠集被告人邓检检、谭乐、刘盆等人，被告人邓检检又纠集被告人李波、潘天保、谭猛，被告人邓松松又纠集被告人章旗旗及文某（已判决）。当晚，阳某一方人员驾车到达斗殴地点，并在每辆车上均分发了砍刀、钢管等工具等对方人员前来。至次日凌晨，被告人鄢盛坤一方仍未到达，阳某一方遂驱车回到绍兴市越城区某夜宵摊吃宵夜。期间，阳某一方见有疑似对方的车辆尾随而来，遂又将宵夜地点改往车站路中国银行对面的夜宵摊。吃宵夜期间，阳某又纠集被告人刘晓明等人前来，并告知之前准备打架一事。当日3时许，被告人鄢盛坤、陈键、陈伟、张勇等人驾车至该夜宵摊，其中被告人鄢盛坤、陈键、张勇等人分别持棒球棒、砍刀等工具下车。阳某一方见状，除被告人潘天保未能拿到工具外，其余人员均先后拿砍刀、钢管等工具，与对方展开殴斗或追赶对方人员。后被告人鄢盛坤一方驾车离开，但被告人陈键因未及时上车，被阳某一方持械砍伤。经法医鉴定，被告人陈键系被他人用刀砍伤左上肢及左下肢，形成五处创口，并造成左股骨骨折和左胫腓骨骨折，创口现已愈合为瘢痕，累计长度达27.6cm。其左股骨骨折和左胫腓骨骨折评定为轻伤一级，其肢体瘢痕长度评定为轻伤二级，整体伤势评定为轻伤一级。 2015年7月17日，被告人邓松松、潘天保、李波在绍兴市越城区鲁迅中路沈园堂旁的租房被警察抓获归案，被告人章旗旗在绍兴市越城区稽山路上的一出租房被警察抓获归案，被告人谭乐在绍兴市越城区路边被警察抓获归案，被告人陈键在绍兴市越城区旺客宾馆被警察抓获归案，被告人陈伟在绍兴市越城区闽江商务宾馆被警察抓获归案，被告人张勇在绍兴市越城区斗门镇天工华庭一出租房被警察抓获归案，被告人谭猛在绍兴市越城区马山商务宾馆被警察抓获归案，被告人刘晓明在绍兴市越城区经贸宾馆被警察抓获归案；同年8月5日，被告人吴斌在绍兴市越城区白马新村5幢306室被警察抓获归案，被告人阮国惠在绍兴市越城区中成柏悦酒店被警察抓获归案；同年10月23日，被告人邓检检在绍兴火车北站被警察抓获归案；同年11月20日，被告人刘盆在K209次列车04车厢被警察抓获归案；同年12月1日，被告人鄢盛坤在贵州省纳雍县县府街农业银行大厅被警察抓获归案。 被告人吴斌到案后，协助公安机关抓获涉嫌贩卖毒品犯罪的嫌疑人鲁某2，鲁某2现已被刑事拘留。 另查明，被告人潘天保因犯聚众斗殴罪于2012年6月14日被本院判处有期徒刑八个月，2012年7月13日刑满释放。被告人张勇因犯盗窃罪于2011年8月17日被浙江省临安市人民法院判处拘役五个月，并处罚金人民币一千元，2011年9月9日刑满释放，该次犯罪时被告人张勇系未成年人。被告人阮国惠因犯寻衅滋事罪于2012年2月16日被浙江省杭州市下城区人民法院判处有期徒刑一年三个月，2012年11月19日刑满释放。被告人吴斌因犯盗窃罪、脱逃罪于1993年9月9日被本院判处有期徒刑六年，1998年8月31日刑满释放；因犯非法拘禁罪于2011年7月12日被本院判处有期徒刑一年一个月，2012年3月29日刑满释放。 上述事实，由公诉机关提交，并经法庭质证、认证的以下证据予以证实： 1、证人董某的证言，证实：其在车站路经营麻辣烫店，2015年6月的一天凌晨一两点，20余人来其店里吃宵夜，半个小时后，有三四辆车开过来，两帮人就用铁棍等打群架，打完人都跑了。 2、法医学人体损伤程度鉴定书，证实：被告人陈键的伤势情况。 3、被告人邓检检的供述，证实：2015年6月，其湖南老乡“龙某1”叫其帮忙，其又叫了李波和潘天保一起去了萧山益某，那里已有三四辆车在了，后“龙某1”说准备去打架，并给大家分发了工具，其分到一根钢管。其等人在益某等了一个小时左右，对方没有来，其等人就到袍江斗门吃宵夜，但发现对方有车子跟过来，其等人就又改到马山吃宵夜。不久，对方就开车过来了，对方都拿着刀下车，其等人就朝对方扔啤酒瓶，对方拿着刀冲过来，其等人就回车上拿工具，但其没拿到，其看到对方开始撤退，其就捡起地上一根钢管朝对方冲过去，但对方已经开始发动车子了，其就没继续追。后其发现对方有个人没上车，被“龙某1”打伤了。其一方有些开车去追对方，有些开车离开了。 4、被告人谭乐的供述、辨认笔录，证实：2015年6月的一天晚上，“阿某”（也叫“龙某1”）因为赌博时有人抽老千，和对方约定在萧山益某打架。“阿某”叫了几十人在萧山等，并向大家分发了马刀、钢管等工具。因没等到对方，其等人先到袍江西湖头吃宵夜，后又改到马山吃宵夜，此时又来了刘晓明和“麻拐”，“阿某”和他们说了在萧山准备打架的事。不久，对方开了四五辆车过来，都拿着马刀和钢管下车冲过来，其等人就先用啤酒瓶、凳子砸对方，后又拿了工具和对方对打，其拿了一根钢管追打对方，但没打到。后对方逃走了，但有一个人落下了，他开始手里拿着一把刀冲过来，后没爬上车被留了下来，被其一方的人砍伤了。同时，被告人谭乐辨认出“阿某”即阳某。 5、被告人邓松松关于案发的经过与上述被告人的供述基本一致。同时亦供述：“庆哥”让其叫几个人帮忙，其就叫了文某和章旗旗。在马山打架的时候，双方都有砍刀和钢管，对方还有棒球棍。被告人邓松松在侦查阶段及审查起诉阶段辩解称其没有拿工具也没有动手，但在庭审阶段对其持械参与斗殴的事实供认不讳。 6、被告人李波关于案发的经过与上述被告人的供述基本一致。同时亦供述：邓检检打电话叫其和潘天保去帮忙。在马山打架的时候，其和潘天保回车上拿工具，但是工具被拿完了，其在地上捡了一根钢管去追对方，但没打到。其看到邓检检、邓松松、谭乐都拿着砍刀，谭猛、文某拿着钢管，刘盆也持械参与了斗殴。同时，被告人李波对被告人刘盆进行了辨认。 7、被告人潘天保关于案发的经过与上述被告人的供述基本一致。同时亦供述：邓检检叫其和李波去帮忙。后在马山打架的时候，其和李波去拿工具，但是工具被拿完了，后李波从地上捡了一把刀。其看到邓松松、文某拿砍刀打对方，邓检检、刘盆也持械参与了斗殴。 8、被告人谭猛关于案发的经过与上述被告人的供述基本一致。同时亦供述：邓检检打电话叫其去帮忙。后在马山打架的时候，其拿了一把短砍刀。 9、被告人章旗旗关于案发的经过与上述被告人的供述基本一致。同时亦供述：邓松松叫其去帮忙。后在马山打架的时候，其在车里拿了一把砍刀追对方，但对方已经跑掉了。其看到李波、邓松松、文某等都拿着刀或钢管。 10、被告人刘晓明的供述，证实：上述时间，“龙某2”叫其去中国银行对面的夜宵摊吃夜宵，“龙某2”说和别人约了打架，但对方没来。不久，就来了四五辆车，对方很多人都拿着长刀下车，其拿了一根钢管挥了几下，但是没打到人。 11、被告人张勇在侦查阶段及审查起诉阶段的一致供述、辨认笔录，证实：2015年6月的一天晚上12点左右，“鬼子”开车来接其去帮忙，其看到副驾驶室有一根棒球棍，就意识到是去打架。“鬼子”又去接了陈键和小宝，他们带了两根钢管和一把砍刀。“鬼子”到马山和另外两辆车子碰头后，开到一烧烤摊附近停下，其车子被后面陈伟开的车子撞了下，“鬼子”拿棒球棍，陈键拿砍刀冲在前面，其拿着钢管下了车站在车旁边。后“鬼子”说撤退，其等人就开车走了，但陈键落下了，被对方砍伤了。同时，被告人张勇辨认出“鬼子”即被告人鄢盛坤。 12、被告人陈伟的供述、辨认笔录，证实：上述时间，“鬼哥”让其帮忙办点事。其就开车到329国道袍中路口接了3个人，他们都拿着棒球棍、钢管等工具。后其和另外几辆车开到马山大排档，其等人和对方一群人发生了斗殴，对方也拿着钢管、砍刀等工具。其负责开车，没有下车参加斗殴。同时，被告人陈伟辨认出“鬼哥”即被告人鄢盛坤。 13、被告人陈键在侦查阶段的前两次供述、辨认笔录，证实：上述时间，“鬼子”让其去帮忙打架，在上，其分到了一把砍刀。其等人下车后就被对方的人围住了，其看司机开车要跑，其也扔掉砍刀想上车逃跑，但是摔了一跤，后被对方追上砍伤了。同时，被告人陈键辨认出“鬼子”即被告人鄢盛坤。 14、被告人鄢盛坤、刘盆在侦查阶段及审查起诉阶段均未作有罪供述，在庭审阶段均表示自愿认罪，对上述事实供认不讳。 收集在案的证据还有： 15、刑事判决书、刑满释放证明书、全国违法犯罪人员信息，证实：被告人潘天保、张勇、阮国惠、吴斌的前科情况。 16、刑事拘留证、被告人吴斌的询问笔录，证实：被告人吴斌的立功情况。 17、抓获经过说明，证实：各被告人的到案情况。 18、户籍证明，证实：各被告人的身份情况。 关于被告人陈键提出其未持械的问题，根据同案被告人张勇在侦查阶段、审查起诉阶段及庭审阶段的一贯稳定供述，证实被告人陈键持砍刀下车参与了斗殴；同时因被告人陈键未能及时上车逃跑，被对方砍伤，根据被告人谭乐的供述，被砍伤的人即被告人陈键开始斗殴时手里拿着一把刀；上述同案被告人的供述亦能与被告人陈键在侦查阶段的供述相互印证，故被告人陈键提出其未持械的辩解意见，与查明事实不符，本院不予采信。 ","cpfxgc":"本院认为，被告人阮国惠、吴斌、邓松松、潘天保伙同他人非法剥夺他人人身自由，具有殴打情节，其行为均已构成非法拘禁罪，且系共同犯罪；被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟为逞强好胜，伙同他人在公共场所结伙斗殴，其中被告人鄢盛坤系首要分子，被告人刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟均系积极参加者，被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、谭猛、章旗旗、刘晓明、张勇、陈键具有持械斗殴情节，其行为均已构成聚众斗殴罪，且系共同犯罪。公诉机关指控的罪名成立，本院予以支持。关于被告人刘晓明提出其开始是被叫去吃夜宵的辩解意见，被告人刘晓明虽未参与斗殴前的部分事发经过，但在吃夜宵过程中，已被他人告知了双方约架的事实，且在斗殴过程中积极参与，其主客观方面均符合聚众斗殴犯罪的构成要件，被告人刘晓明的辩解意见不影响其罪名的认定。被告人邓松松、潘天保一人犯两罪，应依法数罪并罚。被告人潘天保、阮国惠、吴斌曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑刑罚之罪，属累犯，应分别依法从重处罚。非法拘禁犯罪中，被告人潘天保到案后能如实供述司法机关尚未掌握的非法拘禁之犯罪事实，系自首，可对其犯非法拘禁罪依法从轻处罚。被告人吴斌到案后协助公安机关抓获其他案件的犯罪嫌疑人，属立功，可依法从轻处罚。被告人阮国惠已获得被害人的谅解，可酌情从轻处罚。被告人阮国惠虽未实施殴打被害人的行为，但其系本案非法拘禁的发起者，应对共同犯罪的行为承担全部责任，辩护人提出被告人阮国惠未实施殴打行为，据此请求从轻处罚的辩护意见，本院不予采纳。聚众斗殴犯罪中，双方斗殴致一人多处轻伤，可对各被告人酌情从重处罚。被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈伟、阮国惠、吴斌均能自愿认罪，可分别酌情从轻处罚。虽然被告人阮国惠在他人突发病情时驾车送往医院治疗，但尚不足以构成立功，可作为平时表现予以考虑。公诉机关提出的量刑建议、被告人邓检检、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟请求从轻处罚的意见及被告人阮国惠的辩护人请求对被告人阮国惠从轻处罚的意见，本院均予以采纳。公诉机关提出的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第二百三十八条第一款、第二百九十二条第一款、第二十五条第一款、第六十九条第一款、第六十五条第一款、第六十七条第二款、第六十八条之规定，判决如下：","pjjg":" 一、被告人鄢盛坤犯聚众斗殴罪，判处有期徒刑四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年十二月一日起至二○一九年十一月三十日止）； 二、被告人刘盆犯聚众斗殴罪，判处有期徒刑三年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年十一月二十日起至二○一九年九月十九日止）； 三、被告人邓检检犯聚众斗殴罪，判处有期徒刑三年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年十月二十三日起至二○一九年八月二十二日止）； 四、被告人谭乐犯聚众斗殴罪，判处有期徒刑三年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年五月十六日止）； 五、被告人邓松松犯聚众斗殴罪，判处有期徒刑三年十个月；犯非法拘禁罪，判处有期徒刑八个月；决定执行有期徒刑四年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年十一月十六日止）； 六、被告人李波犯聚众斗殴罪，判处有期徒刑三年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年三月十六日止）； 七、被告人潘天保犯聚众斗殴罪，判处有期徒刑一年十个月；犯非法拘禁罪，判处有期徒刑八个月；决定执行有期徒刑二年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一七年十一月十六日止）； 八、被告人谭猛犯聚众斗殴罪，判处有期徒刑三年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年三月十六日止）； 九、被告人章旗旗犯聚众斗殴罪，判处有期徒刑三年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）； 十、被告人刘晓明犯聚众斗殴罪，判处有期徒刑三年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）； 十一、被告人张勇犯聚众斗殴罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年一月十六日止）； 十二、被告人陈键犯聚众斗殴罪，判处有期徒刑三年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年二月十六日止）； 十三、被告人陈伟犯聚众斗殴罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一七年三月十六日止）； 十四、被告人阮国惠犯非法拘禁罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）； 十五、被告人吴斌犯非法拘禁罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市越城区人民法院 刑事判决书 （2016）浙0602刑初577号 公诉机关绍兴市越城区人民检察院。 被告人鄢盛坤，男，1981年4月12日出生于贵州省金沙县，汉族，初中文化，农民，住贵州省金沙县。因涉嫌犯聚众斗殴罪于2015年12月1日被绍兴市公安局袍江分局刑事拘留，2016年1月7日被逮捕。现羁押于绍兴市看守所。 被告人刘盆，男，1995年2月16日出生于湖南省耒阳市，汉族，小学文化，农民，住湖南省耒阳市。因涉嫌犯聚众斗殴罪于2015年11月20日被绍兴市公安局袍江分局刑事拘留，同年12月24日被逮捕。现羁押于绍兴市看守所。 被告人邓检检，男，1991年5月3日出生于湖南省耒阳市，汉族，初中文化，农民，住湖南省耒阳市。因涉嫌犯聚众斗殴罪于2015年10月23日被绍兴市公安局袍江分局刑事拘留，同年11月27日被逮捕。现羁押于绍兴市看守所。 被告人谭乐，男，1992年2月18日出生于湖南省耒阳市，汉族，小学文化，农民，住湖南省耒阳市。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日被逮捕。现羁押于绍兴市看守所。 被告人邓松松，男，1988年8月l1日出生于湖南省耒阳市，汉族，初中文化，农民，住湖南省耒阳市。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日被逮捕。现羁押于绍兴市看守所。 被告人李波，曾用名李大妹，男，1996年2月20日出生于贵州省黔西县，汉族，初中文化，农民，住贵州省黔西县。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日被逮捕。现羁押于绍兴市看守所。 被告人潘天保，男，1992年11月22日出生于贵州省剑河县，苗族，小学文化，农民，住贵州省剑河县。2012年6月14日因犯聚众斗殴罪被本院判处有期徒刑八个月，2012年7月13日刑满释放。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日被逮捕。现羁押于绍兴市看守所。 被告人谭猛，男，1994年11月1日出生于湖南省耒阳市，汉族，初中文化，农民，住湖南省耒阳市。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日被逮捕。现羁押于绍兴市看守所。 被告人章旗旗，男，1995年10月17日出生于浙江省绍兴市，汉族，初中文化，农民，住绍兴市柯桥区。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日被逮捕，同年9月10日变更为取保候审，2016年7月29日本院决定对其逮捕。 被告人刘晓明，男，1980年10月4日出生于湖南省耒阳市，汉族，初中文化，农民，住湖南省耒阳市。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日变更为取保候审，2016年7月29日本院决定对其逮捕。 被告人张勇，男，1993年7月8日出生于贵州省大方县，汉族，初中文化，农民，住贵州省大方县。2011年8月17日因犯盗窃罪被浙江省临安市人民法院判处拘役五个月，并处罚金人民币一千元，2011年9月9日刑满释放。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日被逮捕。现羁押于绍兴市看守所。 被告人陈键，男，1987年9月7日出生于贵州省纳雍县，汉族，小学文化，农民，住贵州省纳雍县。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日被逮捕。现羁押于绍兴市看守所。 被告人陈伟，男，1989年12月10日出生于贵州省纳雍县，汉族，初中文化，农民，住贵州省纳雍县。因涉嫌犯聚众斗殴罪于2015年7月17日被绍兴市公安局袍江分局刑事拘留，同年8月21日被逮捕。现羁押于绍兴市看守所。 被告人阮国惠，男，1976年12月9日出生于浙江省绍兴市，汉族，初中文化，个体经商，住绍兴市越城区。2012年2月16日因犯寻衅滋事罪被浙江省杭州市下城区法院判处有期徒刑一年三个月，2012年11月19日刑满释放。因涉嫌犯非法拘禁罪于2015年8月5日被绍兴市公安局袍江分局刑事拘留，同年9月2日变更为取保候审，2016年7月29日本院决定对其逮捕。 辩护人楼芝华，浙江近远律师事务所律师。 被告人吴斌，男，1972年5月8日出生于浙江省绍兴市，汉族，初中文化，无业，住绍兴市越城区。1993年9月9日因犯盗窃罪、脱逃罪被本院判处有期徒刑六年，1998年8月31日刑满释放；2011年7月12日因犯非法拘禁罪被本院判处有期徒刑一年一个月，2012年3月29日刑满释放。因涉嫌犯非法拘禁罪于2015年8月5日被绍兴市公安局袍江分局刑事拘留，同年9月2日变更为取保候审，2016年7月29日本院决定对其逮捕。 绍兴市越城区人民检察院以越检未检刑诉（2016）24号起诉书指控被告人鄢盛坤、刘盆、邓检检、谭乐、李波、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟犯聚众斗殴罪，被告人邓松松、潘天保犯聚众斗殴罪、非法拘禁罪，被告人阮国惠、吴斌犯非法拘禁罪，于2016年5月5日向本院提起公诉。本院于次日立案受理，并依法组成合议庭，公开开庭进行了审理。绍兴市越城区人民检察院指派代理检察员徐某出庭支持公诉，上列十五被告人及辩护人楼芝华到庭参加了诉讼。现已审理终结。 绍兴市越城区人民检察院指控： 一、非法拘禁 2015年3月的一天，被告人阮国惠因与被害人陈某存在纠纷，遂纠集被告人吴斌，吴又纠集被告人邓松松及章某（另案处理），邓又纠集被告人潘天保及文某（另案起诉），由被告人阮国惠指路，共同驱车前往绍兴市上虞区曹娥街道娥二新村寻找被害人陈某。在该小区门口路边，被告人邓松松持刀将被害人陈某停放在该处的马自达轿车后轮车胎戳破，并在不远处伺机等待。当日17时30分许，被害人陈某出门，见车胎损坏，遂驾车前往附近德济路208号修车店补胎。被告人阮国惠见状，向被告人吴斌等人指认被害人陈某，并指使吴等人将陈带走教训，其本人则先行下车离开。后被告人吴斌等人驾车尾随被害人陈某至修车店，强行将陈带上车，扇其耳光，并带其驶往上虞道墟镇方向。车辆行至道墟镇聚福楼饭店门口停下，被告人吴斌下车联系被告人阮国惠，文某下车到卫生间。期间，被害人陈某试图持水果刀逃离，被被告人邓松松、潘天保及文某等人发现，三人上前夺刀，其中被告人邓松松持刀将被害人陈某手臂划伤，文某将刀夺走并再次对陈实施殴打。后被告人吴斌等人将被害人陈某带至越城区袍江方向，至当日20时许放陈自行离开。事后，被告人阮国惠支付人民币10000元给被告人吴斌等人。 二、聚众斗殴 2015年6月8日，被告人鄢盛坤与阳某（另案处理）因琐事矛盾，约定各自纠集人员在浙江省杭州市萧山区益某镇某地斗殴。被告人鄢盛坤纠集被告人陈键、陈伟、张勇等人；阳某纠集被告人邓检检、谭乐、刘盆及“庆哥”（另案处理）等人，被告人邓检检又纠集被告人李波、潘天保、谭猛，“庆哥”又纠集被告人邓松松，被告人邓松松又纠集被告人章旗旗及文某（另案起诉）。当晚，阳某一方人员驾车先行到达斗殴地点，并在每辆车上均分发了砍刀、钢管等工具等对方人员前来。至次日凌晨，被告人鄢盛坤一方仍未到达，阳某一方遂驱车回到绍兴市越城区某夜宵摊吃宵夜。期间，阳某一方见有疑似对方的车辆尾随而来，遂又将宵夜地点改往车站路中国银行对面的夜宵摊。吃宵夜期间，阳某又纠集被告人刘晓明及“麻拐”（另案处理）等人前来，并告知之前准备打架一事。当日3时许，被告人鄢盛坤、陈键、陈伟、张勇等人驾车至该夜宵摊，其中被告人鄢盛坤、陈键、张勇等人分别持棒球棒、砍刀等工具下车。阳某一方见状，除被告人潘天保未能拿到工具外，其余人员均先后拿砍刀、钢管等工具，并与对方展开殴斗或追赶对方人员。后被告人鄢盛坤一方驾车离开，但被告人陈键因未及时上车，被阳某一方持械砍伤。经法医鉴定，被告人陈键系被他人用刀砍伤左上肢及左下肢，形成五处创口，并造成左股骨骨折和左胫腓骨骨折，创口现已愈合为瘢痕，累计长度达27.6cm。其左股骨骨折和左胫腓骨骨折评定为轻伤一级，其肢体瘢痕长度评定为轻伤二级，整体伤势评定为轻伤一级。 2015年7月17日，被告人邓松松、潘天保、李波在绍兴市越城区鲁迅中路沈园堂旁的租房被警察抓获归案，被告人章旗旗在绍兴市越城区稽山路上的一出租房被警察抓获归案，被告人谭乐在绍兴市越城区路边被警察抓获归案，被告人陈键在绍兴市越城区旺客宾馆被警察抓获归案，被告人陈伟在绍兴市越城区闽江商务宾馆被警察抓获归案，被告人张勇在绍兴市越城区斗门镇天工华庭一出租房被警察抓获归案，被告人谭猛在绍兴市越城区马山商务宾馆被警察抓获归案，被告人刘晓明在绍兴市越城区经贸宾馆被警察抓获归案；同年8月5日，被告人吴斌在绍兴市越城区白马新村5幢306室被警察抓获归案，被告人阮国惠在绍兴市越城区中成柏悦酒店被警察抓获归案；同年10月23日，被告人邓检检在绍兴火车北站被警察抓获归案；同年11月20日，被告人刘盆在K209次列车04车厢被警察抓获归案；同年12月1日，被告人鄢盛坤在贵州省纳雍县县府街农业银行大厅被警察抓获归案。 庭审中，公诉机关补充起诉被告人吴斌在到案后协助公安机关抓获涉嫌贩卖毒品的犯罪嫌疑人。 为证明上述指控，公诉机关提交了相关证据。公诉机关认为，被告人阮国惠、吴斌、邓松松、潘天保伙同他人以其他方法非法剥夺他人人身自由，具有殴打情节，且系共同犯罪，均应当以非法拘禁罪追究刑事责任；被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟为逞强好胜，伙同他人在公共场所结伙斗殴，其中被告人鄢盛坤系首要分子，被告人刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟均系积极参加者，被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、谭猛、章旗旗、刘晓明、张勇、陈键系持械斗殴，且系共同犯罪，均应当以聚众斗殴罪追究刑事责任。被告人邓松松、潘天保一人犯二罪，均应数罪并罚。被告人潘天保、阮国惠、吴斌在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，均属累犯，应依法从重处罚。被告人潘天保到案后如实供述司法机关尚未掌握的非法拘禁犯罪事实，其非法拘禁犯罪事实属自首，可依法从轻处罚。被告人吴斌到案后能协助公安机关抓获其他犯罪嫌疑人，属立功，可依法从轻处罚。提请本院依照《中华人民共和国刑法》第二百三十八条、第二百九十二条、第二十五条第一款以及第六十九条、第六十五条第一款、第六十七条之规定判处。 被告人陈键对起诉指控的罪名不持异议，但辩解称其在聚众斗殴中没有持械，并请求对其从轻处罚。其余十四被告人对起诉指控的事实和罪名均无异议，其中被告人邓检检、邓松松、李波、谭猛、章旗旗、张勇、陈伟请求从轻处罚；被告人潘天保辩称其在共同犯罪中所起作用较小，请求对其从轻处罚；被告人刘晓明辩称其开始是被叫去吃夜宵的，请求对其从轻处罚。 被告人阮国惠的辩护人对起诉指控的罪名及事实均无异议，但提出以下辩护意见：1、被告人阮国惠没有殴打他人的行为，不应对他人的殴打行为负责，对本案危害后果仅有放任的故意而非积极追求，主观恶性相对较小；2、本案系事出有因，被害人存在过错；3、本案犯罪情节较轻，且被害人已出具谅解书对被告人阮国惠表示谅解；4、被告人阮国惠积极救助儿童，本性善良，且系家庭的主要收入来源。综上，请求对被告人阮国惠从轻处罚。 经审理查明： 一、非法拘禁 2015年3月的一天，被告人阮国惠因与被害人陈某存在纠纷，遂纠集被告人吴斌，吴又纠集被告人邓松松等人，邓又纠集被告人潘天保及文某（已判决），由被告人阮国惠指路，共同驱车前往绍兴市上虞区曹娥街道娥二新村寻找被害人陈某。在该小区门口路边，被告人邓松松持刀将被害人陈某停放在该处的马自达轿车轮胎戳破，并在不远处伺机等待。当日17时30分许，被害人陈某出门，见车胎损坏，遂驾车前往附近德济路208号修车店补胎。被告人阮国惠见状，向被告人吴斌等人指认被害人陈某，并指使吴等人将陈带走教训，其本人则先行下车离开。后被告人吴斌等人驾车尾随被害人陈某至修车店，强行将陈带上车，扇其耳光，并带其驶往上虞道墟镇方向。车辆行至道墟镇聚福楼饭店门口停下，被告人吴斌下车联系被告人阮国惠，期间，被害人陈某试图持水果刀逃离，被被告人邓松松、潘天保及文某等人发现，三人上前将刀夺走，其中被告人邓松松持刀将被害人陈某手臂划伤，文某等人再次对陈实施殴打。后被告人吴斌等人将被害人陈某带至越城区袍江方向，至当日20时许放陈自行离开。事后，被告人阮国惠支付人民币10000元给被告人吴斌等人。 案发后，被害人陈某对被告人阮国惠的行为表示谅解。 上述事实，由公诉机关提交，并经法庭质证、认证的被害人陈某的陈述，证人张某的证言，非同案共犯文某的供述，辨认笔录及照片、谅解书等证据证实，足以认定。 二、聚众斗殴 2015年6月8日，被告人鄢盛坤与阳某（另案处理）因琐事矛盾，约定各自纠集人员在浙江省杭州市萧山区益某镇某地斗殴。被告人鄢盛坤纠集被告人陈键、陈伟、张勇等人，阳某纠集被告人邓检检、谭乐、刘盆等人，被告人邓检检又纠集被告人李波、潘天保、谭猛，被告人邓松松又纠集被告人章旗旗及文某（已判决）。当晚，阳某一方人员驾车到达斗殴地点，并在每辆车上均分发了砍刀、钢管等工具等对方人员前来。至次日凌晨，被告人鄢盛坤一方仍未到达，阳某一方遂驱车回到绍兴市越城区某夜宵摊吃宵夜。期间，阳某一方见有疑似对方的车辆尾随而来，遂又将宵夜地点改往车站路中国银行对面的夜宵摊。吃宵夜期间，阳某又纠集被告人刘晓明等人前来，并告知之前准备打架一事。当日3时许，被告人鄢盛坤、陈键、陈伟、张勇等人驾车至该夜宵摊，其中被告人鄢盛坤、陈键、张勇等人分别持棒球棒、砍刀等工具下车。阳某一方见状，除被告人潘天保未能拿到工具外，其余人员均先后拿砍刀、钢管等工具，与对方展开殴斗或追赶对方人员。后被告人鄢盛坤一方驾车离开，但被告人陈键因未及时上车，被阳某一方持械砍伤。经法医鉴定，被告人陈键系被他人用刀砍伤左上肢及左下肢，形成五处创口，并造成左股骨骨折和左胫腓骨骨折，创口现已愈合为瘢痕，累计长度达27.6cm。其左股骨骨折和左胫腓骨骨折评定为轻伤一级，其肢体瘢痕长度评定为轻伤二级，整体伤势评定为轻伤一级。 2015年7月17日，被告人邓松松、潘天保、李波在绍兴市越城区鲁迅中路沈园堂旁的租房被警察抓获归案，被告人章旗旗在绍兴市越城区稽山路上的一出租房被警察抓获归案，被告人谭乐在绍兴市越城区路边被警察抓获归案，被告人陈键在绍兴市越城区旺客宾馆被警察抓获归案，被告人陈伟在绍兴市越城区闽江商务宾馆被警察抓获归案，被告人张勇在绍兴市越城区斗门镇天工华庭一出租房被警察抓获归案，被告人谭猛在绍兴市越城区马山商务宾馆被警察抓获归案，被告人刘晓明在绍兴市越城区经贸宾馆被警察抓获归案；同年8月5日，被告人吴斌在绍兴市越城区白马新村5幢306室被警察抓获归案，被告人阮国惠在绍兴市越城区中成柏悦酒店被警察抓获归案；同年10月23日，被告人邓检检在绍兴火车北站被警察抓获归案；同年11月20日，被告人刘盆在K209次列车04车厢被警察抓获归案；同年12月1日，被告人鄢盛坤在贵州省纳雍县县府街农业银行大厅被警察抓获归案。 被告人吴斌到案后，协助公安机关抓获涉嫌贩卖毒品犯罪的嫌疑人鲁某2，鲁某2现已被刑事拘留。 另查明，被告人潘天保因犯聚众斗殴罪于2012年6月14日被本院判处有期徒刑八个月，2012年7月13日刑满释放。被告人张勇因犯盗窃罪于2011年8月17日被浙江省临安市人民法院判处拘役五个月，并处罚金人民币一千元，2011年9月9日刑满释放，该次犯罪时被告人张勇系未成年人。被告人阮国惠因犯寻衅滋事罪于2012年2月16日被浙江省杭州市下城区人民法院判处有期徒刑一年三个月，2012年11月19日刑满释放。被告人吴斌因犯盗窃罪、脱逃罪于1993年9月9日被本院判处有期徒刑六年，1998年8月31日刑满释放；因犯非法拘禁罪于2011年7月12日被本院判处有期徒刑一年一个月，2012年3月29日刑满释放。 上述事实，由公诉机关提交，并经法庭质证、认证的以下证据予以证实： 1、证人董某的证言，证实：其在车站路经营麻辣烫店，2015年6月的一天凌晨一两点，20余人来其店里吃宵夜，半个小时后，有三四辆车开过来，两帮人就用铁棍等打群架，打完人都跑了。 2、法医学人体损伤程度鉴定书，证实：被告人陈键的伤势情况。 3、被告人邓检检的供述，证实：2015年6月，其湖南老乡“龙某1”叫其帮忙，其又叫了李波和潘天保一起去了萧山益某，那里已有三四辆车在了，后“龙某1”说准备去打架，并给大家分发了工具，其分到一根钢管。其等人在益某等了一个小时左右，对方没有来，其等人就到袍江斗门吃宵夜，但发现对方有车子跟过来，其等人就又改到马山吃宵夜。不久，对方就开车过来了，对方都拿着刀下车，其等人就朝对方扔啤酒瓶，对方拿着刀冲过来，其等人就回车上拿工具，但其没拿到，其看到对方开始撤退，其就捡起地上一根钢管朝对方冲过去，但对方已经开始发动车子了，其就没继续追。后其发现对方有个人没上车，被“龙某1”打伤了。其一方有些开车去追对方，有些开车离开了。 4、被告人谭乐的供述、辨认笔录，证实：2015年6月的一天晚上，“阿某”（也叫“龙某1”）因为赌博时有人抽老千，和对方约定在萧山益某打架。“阿某”叫了几十人在萧山等，并向大家分发了马刀、钢管等工具。因没等到对方，其等人先到袍江西湖头吃宵夜，后又改到马山吃宵夜，此时又来了刘晓明和“麻拐”，“阿某”和他们说了在萧山准备打架的事。不久，对方开了四五辆车过来，都拿着马刀和钢管下车冲过来，其等人就先用啤酒瓶、凳子砸对方，后又拿了工具和对方对打，其拿了一根钢管追打对方，但没打到。后对方逃走了，但有一个人落下了，他开始手里拿着一把刀冲过来，后没爬上车被留了下来，被其一方的人砍伤了。同时，被告人谭乐辨认出“阿某”即阳某。 5、被告人邓松松关于案发的经过与上述被告人的供述基本一致。同时亦供述：“庆哥”让其叫几个人帮忙，其就叫了文某和章旗旗。在马山打架的时候，双方都有砍刀和钢管，对方还有棒球棍。被告人邓松松在侦查阶段及审查起诉阶段辩解称其没有拿工具也没有动手，但在庭审阶段对其持械参与斗殴的事实供认不讳。 6、被告人李波关于案发的经过与上述被告人的供述基本一致。同时亦供述：邓检检打电话叫其和潘天保去帮忙。在马山打架的时候，其和潘天保回车上拿工具，但是工具被拿完了，其在地上捡了一根钢管去追对方，但没打到。其看到邓检检、邓松松、谭乐都拿着砍刀，谭猛、文某拿着钢管，刘盆也持械参与了斗殴。同时，被告人李波对被告人刘盆进行了辨认。 7、被告人潘天保关于案发的经过与上述被告人的供述基本一致。同时亦供述：邓检检叫其和李波去帮忙。后在马山打架的时候，其和李波去拿工具，但是工具被拿完了，后李波从地上捡了一把刀。其看到邓松松、文某拿砍刀打对方，邓检检、刘盆也持械参与了斗殴。 8、被告人谭猛关于案发的经过与上述被告人的供述基本一致。同时亦供述：邓检检打电话叫其去帮忙。后在马山打架的时候，其拿了一把短砍刀。 9、被告人章旗旗关于案发的经过与上述被告人的供述基本一致。同时亦供述：邓松松叫其去帮忙。后在马山打架的时候，其在车里拿了一把砍刀追对方，但对方已经跑掉了。其看到李波、邓松松、文某等都拿着刀或钢管。 10、被告人刘晓明的供述，证实：上述时间，“龙某2”叫其去中国银行对面的夜宵摊吃夜宵，“龙某2”说和别人约了打架，但对方没来。不久，就来了四五辆车，对方很多人都拿着长刀下车，其拿了一根钢管挥了几下，但是没打到人。 11、被告人张勇在侦查阶段及审查起诉阶段的一致供述、辨认笔录，证实：2015年6月的一天晚上12点左右，“鬼子”开车来接其去帮忙，其看到副驾驶室有一根棒球棍，就意识到是去打架。“鬼子”又去接了陈键和小宝，他们带了两根钢管和一把砍刀。“鬼子”到马山和另外两辆车子碰头后，开到一烧烤摊附近停下，其车子被后面陈伟开的车子撞了下，“鬼子”拿棒球棍，陈键拿砍刀冲在前面，其拿着钢管下了车站在车旁边。后“鬼子”说撤退，其等人就开车走了，但陈键落下了，被对方砍伤了。同时，被告人张勇辨认出“鬼子”即被告人鄢盛坤。 12、被告人陈伟的供述、辨认笔录，证实：上述时间，“鬼哥”让其帮忙办点事。其就开车到329国道袍中路口接了3个人，他们都拿着棒球棍、钢管等工具。后其和另外几辆车开到马山大排档，其等人和对方一群人发生了斗殴，对方也拿着钢管、砍刀等工具。其负责开车，没有下车参加斗殴。同时，被告人陈伟辨认出“鬼哥”即被告人鄢盛坤。 13、被告人陈键在侦查阶段的前两次供述、辨认笔录，证实：上述时间，“鬼子”让其去帮忙打架，在上，其分到了一把砍刀。其等人下车后就被对方的人围住了，其看司机开车要跑，其也扔掉砍刀想上车逃跑，但是摔了一跤，后被对方追上砍伤了。同时，被告人陈键辨认出“鬼子”即被告人鄢盛坤。 14、被告人鄢盛坤、刘盆在侦查阶段及审查起诉阶段均未作有罪供述，在庭审阶段均表示自愿认罪，对上述事实供认不讳。 收集在案的证据还有： 15、刑事判决书、刑满释放证明书、全国违法犯罪人员信息，证实：被告人潘天保、张勇、阮国惠、吴斌的前科情况。 16、刑事拘留证、被告人吴斌的询问笔录，证实：被告人吴斌的立功情况。 17、抓获经过说明，证实：各被告人的到案情况。 18、户籍证明，证实：各被告人的身份情况。 关于被告人陈键提出其未持械的问题，根据同案被告人张勇在侦查阶段、审查起诉阶段及庭审阶段的一贯稳定供述，证实被告人陈键持砍刀下车参与了斗殴；同时因被告人陈键未能及时上车逃跑，被对方砍伤，根据被告人谭乐的供述，被砍伤的人即被告人陈键开始斗殴时手里拿着一把刀；上述同案被告人的供述亦能与被告人陈键在侦查阶段的供述相互印证，故被告人陈键提出其未持械的辩解意见，与查明事实不符，本院不予采信。 本院认为，被告人阮国惠、吴斌、邓松松、潘天保伙同他人非法剥夺他人人身自由，具有殴打情节，其行为均已构成非法拘禁罪，且系共同犯罪；被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟为逞强好胜，伙同他人在公共场所结伙斗殴，其中被告人鄢盛坤系首要分子，被告人刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟均系积极参加者，被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、谭猛、章旗旗、刘晓明、张勇、陈键具有持械斗殴情节，其行为均已构成聚众斗殴罪，且系共同犯罪。公诉机关指控的罪名成立，本院予以支持。关于被告人刘晓明提出其开始是被叫去吃夜宵的辩解意见，被告人刘晓明虽未参与斗殴前的部分事发经过，但在吃夜宵过程中，已被他人告知了双方约架的事实，且在斗殴过程中积极参与，其主客观方面均符合聚众斗殴犯罪的构成要件，被告人刘晓明的辩解意见不影响其罪名的认定。被告人邓松松、潘天保一人犯两罪，应依法数罪并罚。被告人潘天保、阮国惠、吴斌曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑刑罚之罪，属累犯，应分别依法从重处罚。非法拘禁犯罪中，被告人潘天保到案后能如实供述司法机关尚未掌握的非法拘禁之犯罪事实，系自首，可对其犯非法拘禁罪依法从轻处罚。被告人吴斌到案后协助公安机关抓获其他案件的犯罪嫌疑人，属立功，可依法从轻处罚。被告人阮国惠已获得被害人的谅解，可酌情从轻处罚。被告人阮国惠虽未实施殴打被害人的行为，但其系本案非法拘禁的发起者，应对共同犯罪的行为承担全部责任，辩护人提出被告人阮国惠未实施殴打行为，据此请求从轻处罚的辩护意见，本院不予采纳。聚众斗殴犯罪中，双方斗殴致一人多处轻伤，可对各被告人酌情从重处罚。被告人鄢盛坤、刘盆、邓检检、谭乐、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈伟、阮国惠、吴斌均能自愿认罪，可分别酌情从轻处罚。虽然被告人阮国惠在他人突发病情时驾车送往医院治疗，但尚不足以构成立功，可作为平时表现予以考虑。公诉机关提出的量刑建议、被告人邓检检、邓松松、李波、潘天保、谭猛、章旗旗、刘晓明、张勇、陈键、陈伟请求从轻处罚的意见及被告人阮国惠的辩护人请求对被告人阮国惠从轻处罚的意见，本院均予以采纳。公诉机关提出的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第二百三十八条第一款、第二百九十二条第一款、第二十五条第一款、第六十九条第一款、第六十五条第一款、第六十七条第二款、第六十八条之规定，判决如下： 一、被告人鄢盛坤犯聚众斗殴罪，判处有期徒刑四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年十二月一日起至二○一九年十一月三十日止）； 二、被告人刘盆犯聚众斗殴罪，判处有期徒刑三年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年十一月二十日起至二○一九年九月十九日止）； 三、被告人邓检检犯聚众斗殴罪，判处有期徒刑三年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年十月二十三日起至二○一九年八月二十二日止）； 四、被告人谭乐犯聚众斗殴罪，判处有期徒刑三年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年五月十六日止）； 五、被告人邓松松犯聚众斗殴罪，判处有期徒刑三年十个月；犯非法拘禁罪，判处有期徒刑八个月；决定执行有期徒刑四年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年十一月十六日止）； 六、被告人李波犯聚众斗殴罪，判处有期徒刑三年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年三月十六日止）； 七、被告人潘天保犯聚众斗殴罪，判处有期徒刑一年十个月；犯非法拘禁罪，判处有期徒刑八个月；决定执行有期徒刑二年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一七年十一月十六日止）； 八、被告人谭猛犯聚众斗殴罪，判处有期徒刑三年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年三月十六日止）； 九、被告人章旗旗犯聚众斗殴罪，判处有期徒刑三年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）； 十、被告人刘晓明犯聚众斗殴罪，判处有期徒刑三年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）； 十一、被告人张勇犯聚众斗殴罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年一月十六日止）； 十二、被告人陈键犯聚众斗殴罪，判处有期徒刑三年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一九年二月十六日止）； 十三、被告人陈伟犯聚众斗殴罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自二○一五年七月十七日起至二○一七年三月十六日止）； 十四、被告人阮国惠犯非法拘禁罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）； 十五、被告人吴斌犯非法拘禁罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长车佳妮 人民陪审员章定安 人民陪审员李敏芳 二〇一六年七月二十九日 书记员赵剑英 附录：《中华人民共和国刑法》 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十三条、第二百三十一条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 。PAGE＼＊MERGEFORMAT。24。","writId":"030f493773d0cc789d3d1187cc447319e0e","writName":"鄢盛坤、刘盆等聚众斗殴罪邓松松、潘天保聚众斗殴罪、非法拘禁罪阮国惠、吴斌非法拘禁罪一审刑事判决书"}
