{"ajId":"383e306c-e7aa-47c9-8766-2491e2cb5cec","ajName":"李翔危险驾驶一案","ajjbqk":" 洛阳市涧西区人民检察院指控，2018年8月14日3时许，被告人李翔醉酒后驾驶豫C×××××蓝色奔驰小轿车在丽春路由南向北倒车时与沿丽春路自东向西行驶的李小贝驾驶的豫F×××××黑色奔驰轿车相撞，造成两车受损的交通事故，经河南金剑司法鉴定中心鉴定，李翔血液中乙醇含量为194.5mg／100ml。 针对上述事实，公诉机关向本院提交了被告人李翔的供述与辩解、鉴定意见、户籍证明、现实表现、查获经过、行政处罚决定书等证据。据此公诉机关认为，被告人李翔在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实充分，应以危险驾驶罪追究其刑事责任。被告人李翔认罪认罚，建议判处被告人李翔拘役四个月，缓刑六个月，罚金一万二千元。 被告人李翔对指控的事实、罪名及量刑建议没有异议，在开庭审理过程中也无异议。 经审理查明，2018年8月14日3时许，被告人李翔醉酒后驾驶豫C×××××蓝色奔驰小轿车在丽春路由南向北倒车时与沿丽春路自东向西行驶的李小贝驾驶的豫F×××××黑色奔驰轿车相撞，造成两车受损的交通事故。后李翔与李小贝达成协议，赔偿李小贝车损38000元。2018年8月21日洛阳市公安局交警支队事故处理大队出具道路交通事故认定书认定李翔负该起事故全部责任。经河南金剑司法鉴定中心鉴定，李翔血液中乙醇含量为194.5mg／100ml。 上述事实，有被告人李翔的供述与辩解、鉴定意见、户籍证明、现实表现、查获经过、行政处罚决定书等证据在卷资证。 以上证据经当庭宣读、出示、质证，证据之间能够相互印证，证据来源合法，可以作为定案依据，应予以采信和确认。 ","cpfxgc":"本院认为，被告人李翔在道路上醉酒驾驶机动车，其行为已经构成危险驾驶罪。公诉机关指控的罪名成立。被告人李翔到案后自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，系初犯，积极赔偿被害人损失，可依法从轻处罚。综上，根据本案的事实、犯罪情节及社会危害程度，依据《中华人民共和国刑法》第一百三十三条之一、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人李翔犯危险驾驶罪，判处拘役四个月，缓刑六个月，并处罚金人民币一万二千元。 （上述缓刑考验期限，从判决确定之日起计算；罚金于判决生效之日起十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省洛阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省洛阳市涧西区人民法院 刑事判决书 （2019）豫0305刑初291号 公诉机关洛阳市涧西区人民检察院。 被告人李翔，男，1992年1月27日出生，汉族，大学本科文化，现住址：河南省洛阳市涧西区。因交通肇事逃逸、无有效机动车驾驶证驾驶机动车，于2019年3月29日被洛阳市公安局直属分局行政拘留15日。因涉嫌危险驾驶罪，于2018年11月2日被洛阳市公安局南昌路分局刑事拘留。因涉嫌危险驾驶罪，于2018年11月3日被洛阳市公安局南昌路分局取保候审。 洛阳市涧西区人民检察院以洛涧检一部刑诉（2019）16号起诉书指控被告人李翔犯危险驾驶罪，于2019年5月29日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。洛阳市涧西区人民检察院指派检察员杨乐依法出庭支持公诉，被告人李翔到庭参加诉讼。现已审理终结。 洛阳市涧西区人民检察院指控，2018年8月14日3时许，被告人李翔醉酒后驾驶豫C×××××蓝色奔驰小轿车在丽春路由南向北倒车时与沿丽春路自东向西行驶的李小贝驾驶的豫F×××××黑色奔驰轿车相撞，造成两车受损的交通事故，经河南金剑司法鉴定中心鉴定，李翔血液中乙醇含量为194.5mg／100ml。 针对上述事实，公诉机关向本院提交了被告人李翔的供述与辩解、鉴定意见、户籍证明、现实表现、查获经过、行政处罚决定书等证据。据此公诉机关认为，被告人李翔在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实充分，应以危险驾驶罪追究其刑事责任。被告人李翔认罪认罚，建议判处被告人李翔拘役四个月，缓刑六个月，罚金一万二千元。 被告人李翔对指控的事实、罪名及量刑建议没有异议，在开庭审理过程中也无异议。 经审理查明，2018年8月14日3时许，被告人李翔醉酒后驾驶豫C×××××蓝色奔驰小轿车在丽春路由南向北倒车时与沿丽春路自东向西行驶的李小贝驾驶的豫F×××××黑色奔驰轿车相撞，造成两车受损的交通事故。后李翔与李小贝达成协议，赔偿李小贝车损38000元。2018年8月21日洛阳市公安局交警支队事故处理大队出具道路交通事故认定书认定李翔负该起事故全部责任。经河南金剑司法鉴定中心鉴定，李翔血液中乙醇含量为194.5mg／100ml。 上述事实，有被告人李翔的供述与辩解、鉴定意见、户籍证明、现实表现、查获经过、行政处罚决定书等证据在卷资证。 以上证据经当庭宣读、出示、质证，证据之间能够相互印证，证据来源合法，可以作为定案依据，应予以采信和确认。 本院认为，被告人李翔在道路上醉酒驾驶机动车，其行为已经构成危险驾驶罪。公诉机关指控的罪名成立。被告人李翔到案后自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，系初犯，积极赔偿被害人损失，可依法从轻处罚。综上，根据本案的事实、犯罪情节及社会危害程度，依据《中华人民共和国刑法》第一百三十三条之一、第七十二条、第七十三条之规定，判决如下： 被告人李翔犯危险驾驶罪，判处拘役四个月，缓刑六个月，并处罚金人民币一万二千元。 （上述缓刑考验期限，从判决确定之日起计算；罚金于判决生效之日起十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省洛阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李勇顺 人民陪审员赵国权 人民陪审员帖永华 二〇一九年六月十一日 书记员刘会丽","writId":"0183be02ba18ad121240ea1f77dbdc2a5e7","writName":"李翔危险驾驶一审刑事判决书"}
