{"ajId":"59bab694-932e-4a85-935e-569999375bed","ajName":"张某犯故意伤害罪一案","ajjbqk":" 长兴县人民检察院起诉书指控： 2015年1月2日晚，被告人张某饮酒后在长兴县洪桥镇太湖会精品酒店宿舍内因琐事与黄某、李某甲发生纠纷，李某乙要求被告人张某向黄某、李某甲道歉，后被告人张某无故持刀将被害人李某乙头部、颈部、左上肢捅伤。经鉴定，被害人李某乙的损伤构成轻伤一级。 公诉机关为证实其指控成立，当庭宣读了相关证据材料，并认为被告人张某故意伤害他人身体致人轻伤，其行为已构成故意伤害罪，提请本院追究被告人的刑事责任。 被告人张某对起诉书指控其的犯罪事实表示当时因酒喝多了，并不清楚具体经过，同时表示李某乙、黄某、李某甲等人是本人的同事，他们的有关陈述应是真实的；因本人经济困难，现只能将尚未领取的工资先予赔偿，其他的经济损失以后进行赔偿。另外，本人平时和李某乙等同事没有矛盾，没有伤害他们的故意，本人行为不应构成故意伤害罪。 本院查明的案件事实与公诉机关指控的内容一致。 上述事实有以下证据予以证实： 1、抓获经过、户籍信息、扣押物品清单、提取记录、被害人李某乙的病历资料、前科材料等书证； 2、证人黄某、李某甲、席某、梁某、石某等人的证言； 3、被害人李某乙的陈述； 4、被告人张某的供述和辩解； 5、法医学人体损伤程度鉴定意见书、湖州市公安局物证鉴定所鉴定文书； 6、现场勘查笔录、检查笔录； 7、现场照片、检查照片。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人张某故意伤害他人身体致人轻伤，其行为已触犯刑律，构成故意伤害罪，依法应予惩处。公诉机关指控的罪名成立。关于被告人张某提出自己的行为不应构成故意伤害罪的辩解意见，经查，根据被害人李某乙的陈述及证人黄某、李某甲、席某、梁某、石某等人的证言（均为被告人张某的同事），被告人张某系在醉酒状态下实施的故意伤害行为，根据《中华人民共和国刑法》第十八条第四款“醉酒的人犯罪，应当负刑事责任。”的规定，被告人张某应负刑事责任，故该辩解意见与法律规定不符，本院不予采纳。为保护公民的人身权利不受非法侵犯，根据被告人张某犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第十八条第四款之规定，判决如下：","pjjg":" 被告人张某犯故意伤害罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月15日起至2015年9月14日止）。 如不服本判决，可在接到判决书后的第二日起十日内通过本院或直接向浙江省湖州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省长兴县人民法院 刑事判决书 （2015）湖长刑初字第415号 公诉机关浙江省长兴县人民检察院。 被告人张某。2002年9月25日因犯故意伤害罪被上海市崇明县人民法院判处有期徒刑三年，于2005年5月刑满释放。2015年1月3日因殴打李某乙、李某甲等人被长兴县公安局行政拘留十五日，因涉嫌犯故意伤害罪，于2015年1月15日被长兴县公安局刑事拘留，经长兴县人民检察院批准于同年1月29日被依法逮捕。现羁押于长兴县看守所。 长兴县人民检察院以长检公诉刑诉（2015）386号起诉书指控被告人张某犯故意伤害罪，于2015年5月11日向本院提起公诉，本院受理后，依法适用简易程序，于2015年5月18日公开开庭审理了本案。长兴县人民检察院指派代理检察员朱新航出庭支持公诉，被告人张某到庭参加诉讼。本案现已审理终结。 长兴县人民检察院起诉书指控： 2015年1月2日晚，被告人张某饮酒后在长兴县洪桥镇太湖会精品酒店宿舍内因琐事与黄某、李某甲发生纠纷，李某乙要求被告人张某向黄某、李某甲道歉，后被告人张某无故持刀将被害人李某乙头部、颈部、左上肢捅伤。经鉴定，被害人李某乙的损伤构成轻伤一级。 公诉机关为证实其指控成立，当庭宣读了相关证据材料，并认为被告人张某故意伤害他人身体致人轻伤，其行为已构成故意伤害罪，提请本院追究被告人的刑事责任。 被告人张某对起诉书指控其的犯罪事实表示当时因酒喝多了，并不清楚具体经过，同时表示李某乙、黄某、李某甲等人是本人的同事，他们的有关陈述应是真实的；因本人经济困难，现只能将尚未领取的工资先予赔偿，其他的经济损失以后进行赔偿。另外，本人平时和李某乙等同事没有矛盾，没有伤害他们的故意，本人行为不应构成故意伤害罪。 本院查明的案件事实与公诉机关指控的内容一致。 上述事实有以下证据予以证实： 1、抓获经过、户籍信息、扣押物品清单、提取记录、被害人李某乙的病历资料、前科材料等书证； 2、证人黄某、李某甲、席某、梁某、石某等人的证言； 3、被害人李某乙的陈述； 4、被告人张某的供述和辩解； 5、法医学人体损伤程度鉴定意见书、湖州市公安局物证鉴定所鉴定文书； 6、现场勘查笔录、检查笔录； 7、现场照片、检查照片。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人张某故意伤害他人身体致人轻伤，其行为已触犯刑律，构成故意伤害罪，依法应予惩处。公诉机关指控的罪名成立。关于被告人张某提出自己的行为不应构成故意伤害罪的辩解意见，经查，根据被害人李某乙的陈述及证人黄某、李某甲、席某、梁某、石某等人的证言（均为被告人张某的同事），被告人张某系在醉酒状态下实施的故意伤害行为，根据《中华人民共和国刑法》第十八条第四款“醉酒的人犯罪，应当负刑事责任。”的规定，被告人张某应负刑事责任，故该辩解意见与法律规定不符，本院不予采纳。为保护公民的人身权利不受非法侵犯，根据被告人张某犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第十八条第四款之规定，判决如下： 被告人张某犯故意伤害罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月15日起至2015年9月14日止）。 如不服本判决，可在接到判决书后的第二日起十日内通过本院或直接向浙江省湖州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判员马正乾 二〇一五年五月十八日 书记员宋娟","writId":"063b3199d0c787b3b05662c3c997fa95cf0","writName":"张某犯故意伤害罪一审刑事判决书"}
