{"ajId":"d6907512-b29b-4b3a-bd3e-4deda64f80ea","ajName":"李强玩忽职守一案","ajjbqk":" 公诉机关指控，被告人李某在任沧源县班老乡人民政府乡长期间，不尽职履责，致使他人多次挪用班老乡民政补助资金2933014.18元，且大量资金无法追回，使国家和群众利益遭受重大损失。公诉机关认为被告人李某的行为已触犯《中华人民共和国刑法》第三百九十七条第一款的规定，情节特别严重，应当以玩忽职守罪追究其刑事责任，并认为被告人李某在本案中有自首情节，向法庭提供了如下证据材料证明上述事实。 一、户口证明、到案经过、案件移送书，证实被告人李某案发时已达到追究刑事责任年龄及2014年7月15日李某主动到侦查机关投案。2015年1月19日沧源县纪委将李某渎职一案移送侦查机关，同日侦查机关对李某玩忽职守一案立案侦查的事实。 二、中共沧源县委组织部“李某同志基本情况”、沧委发（2011）12号文件、班人发（2011）8号文件，证实2011年1月24日李某任沧源县班老乡人民政府代乡长，同年3月8日经选举当选为乡长的事实。 三、班发（2011）39号文件，证实中共班老乡委员会2011年5月10日调整乡党政班子成员分工，党委副书记、乡长李某主持乡政府全盘工作，分管新家园行动计划、财政、统计、民政工作的事实。 四、班发（2012）14号、36号文件，证实中共班老乡委员会2012年3月3日、2012年6月18日调整乡党政班子成员分工，党委副书记、乡长李某主持乡政府全盘工作，分管财政、统计、民政、招商引资工作的事实。 五、班发（2013）114号文件，证实中共班老乡委员会2013年12月19日调整乡党政班子成员分工，党委副书记、乡长李某主持乡政府全盘工作，分管财政、民政、统计、审计工作的事实。 六、班发（2011）17号文件，证实班老乡于2011年开展新家园计划，乡长李某为负责人之一的事实。 七、沧民联发（2012）13号、（2012）63号、（2013）65号文件，证实沧源县民政局、财政局下拨给班老乡2011年度、2012年度、2013年度沿边定居群众补助资金的事实。 八、班老乡党委会议记录、班老乡干部职工大会记录，证实班老乡各班子成员日常工作安排及工作要求的事实。 九、沧源县人民法院（2015）沧刑初字第12号刑事判决书，证实班老乡人民政府原社会事务办公室主任肖美珍挪用班老乡各项民政补助资金2933014.18元借支给王家斌、王家荣、罗莹等人未归还，被判处有期徒刑十三年的事实。 十、证人肖美珍的证言，证实班老乡社会事务办公室由乡长李某直接分管，主要工作是对涉及各种民政补助人员进行统计核实，对各项补助资金进行发放。工作流程是经请示乡长李某后，从乡财政所开支票取钱出来发放给农户，后将农户花名册交给李某签字核销的事实。 十一、证人张某的证言，证实其在任班老乡党委书记期间，乡长李某主持乡政府全盘工作，分管财政、民政及统计工作，上级拨付的民政补助资金管理发放由乡长李某主抓，由李某组织肖美珍等人具体实施的事实。 十二、证人万某、肖某、李某的证言，证实班老乡乡长李某分管财政、民政及统计工作，肖美珍任社会事务管理办公室主任，主要负责民政补助资金的发放和管理工作的事实。 十三、证人田某的证言，证实肖美珍2011年接手负责班老乡民政工作，拨款文件中有相关的一些规定，肖美珍和李某都看过应清楚民政资金发放的要求和规定的事实。 十四、报销单据汇总单、借款凭证等相关书证，证实肖美珍报销各项民政补助资金经过了乡长李某签名同意的事实。 十五、被告人李某的供述与辩解，证实其2011年1月份任班老乡人民政府乡长，主持乡政府全盘工作，具体分管民政、财政、统计工作。班老乡平时要发什么补助资金，都是肖美珍打借款凭条让其签字后拿到财政所办手续，后由肖美珍去发放再将花名册和汇总单拿来签字报销。在肖美珍办理过程中，其几次问过肖美珍，但过于相信肖美珍，报销单签完后，花名册是真是假及钱是否发放不清楚的事实。 十六、录音录像电子光盘，证实沧源县检察院反渎局对被告人李某的审讯过程合法的事实。 庭审中，被告人李某对公诉机关指控的事实及证据提出：1、未按规定安排发放群众的民政补助资金是班老乡领导班子决定的；2、自己曾多次催促过肖美珍发放资金；3、其被沧源县纪委“双开”还在申诉中没有结果，自己并不构成玩忽职守罪的辩解意见。 辩护人对公诉机关指控的事实及证据提出：1、班老乡政府变通使用资金是领导班子决定，不能认定李某存在严重不负责任，不尽职履责；2、李某属于工作失误和履职不当，不应为肖美珍挪用各项民政补助资金2933014.18元承担全部的直接责任，李某曾催促过肖美珍发放资金，只是肖美珍当时在住院治病；3、肖美珍挪用资金是班老乡制度不完善及多种原因造成，不是李某玩忽职守，而是工作失误；4、李某在本案中具有自首情节；5、司法机关已追缴挽回了大部份经济损失，应作为对李某酌定从轻处罚的依据，提出对被告人李某免予刑事处罚的辩护意见。 辩护人向法庭提供了肖美珍住院收据、班老乡干部职工请销假表、（2015）沧刑初字第12、33、34号刑事判决书，欲证明李某曾催促过肖美珍发放补助资金，只是肖美珍在住院及肖美珍被刑事处罚，司法机关追缴挽回了大部份经济损失的事实。 公诉机关对辩护人提交的证据无异议。 以上证据取证程序合法，内容客观真实，本院予以确认。 经审理查明，被告人李某在任沧源县班老乡人民政府乡长期间，主持乡政府全盘工作，分管财政、民政、统计及审计等。由于被告人李某对自己本职工作严重不负责，致使班老乡原事务管理办公室主任肖美珍（另处）多次挪用班老乡各项民政补助资金2933014.18元，案发后大量资金无法追回，使国家和人民利益遭受重大损失。2014年7月15日，被告人李某主动向侦查机关投案。 ","cpfxgc":"本院认为，被告人李某身为国家机关工作人员，在任沧源县班老乡人民政府乡长期间，不正确履行自己的工作职责，致使国家和人民利益遭受重大损失，其行为已触犯刑律，构成玩忽职守罪。公诉机关指控事实清楚，罪名成立，予以支持。被告人李某玩忽职守造成损失2933014.18元，根据最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）第一条的规定，属于情节特别严重；根据第八条规定，司法机关挽回的经济损失，不予扣减，但可以作为酌定从轻处罚的情节。被告人李某主动向司法机关投案，如实供述自己的犯罪事实，属自首，根据法律规定，可减轻处罚。被告人李某属初犯，案发后认罪态度较好，可酌情从轻处罚。被告人李某身为班老乡人民政府乡长，主持乡政府全盘工作，对班老乡资金负有监督、管理、检查的职责。被告人李某虽曾催促过肖美珍发放资金，但未能跟踪监督、检查，而是过于信赖肖美珍，对肖美珍的言行，听之任之，以致肖美珍挪用了班老乡大量的各项民政补助资金，使国家和人民利益遭受到重大损失。故对李某的辩解及辩护人提出的辩护意见1、2、3不予采纳。辩护人提出的辩护意见4、5，与本院查明的事实相符予以采纳，但根据被告人李某的犯罪情节不适合对其免予刑事处罚，据此，根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第六十三条、第六十七条第一款、第七十二条、七十三条第二、三款之规定，判决如下：","pjjg":" 被告人李某犯玩忽职守罪，判处有期徒刑一年，缓刑二年（缓刑考验期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省临沧市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"云南省沧源佤族自治县人民法院 刑事判决书 （2015）沧刑初字第67号 公诉机关沧源佤族自治县人民检察院。 被告人李某，男，原系沧源县班老乡人民政府乡长。因本案于2015年2月10日被取保候审。 辩护人曾杉，云南山海律师事务所律师。 沧源佤族自治县人民检察院以沧检刑诉（2015）54号起诉书指控被告人李某犯玩忽职守罪，于2015年7月17日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。公诉机关指派检察员尼漠雅格恩、代理检察员杨蜚出庭支持公诉，被告人李某及其辩护人曾杉到庭参加诉讼。本案经合议庭评议并报本院审判委员会讨论决定，现已审理终结。 公诉机关指控，被告人李某在任沧源县班老乡人民政府乡长期间，不尽职履责，致使他人多次挪用班老乡民政补助资金2933014.18元，且大量资金无法追回，使国家和群众利益遭受重大损失。公诉机关认为被告人李某的行为已触犯《中华人民共和国刑法》第三百九十七条第一款的规定，情节特别严重，应当以玩忽职守罪追究其刑事责任，并认为被告人李某在本案中有自首情节，向法庭提供了如下证据材料证明上述事实。 一、户口证明、到案经过、案件移送书，证实被告人李某案发时已达到追究刑事责任年龄及2014年7月15日李某主动到侦查机关投案。2015年1月19日沧源县纪委将李某渎职一案移送侦查机关，同日侦查机关对李某玩忽职守一案立案侦查的事实。 二、中共沧源县委组织部“李某同志基本情况”、沧委发（2011）12号文件、班人发（2011）8号文件，证实2011年1月24日李某任沧源县班老乡人民政府代乡长，同年3月8日经选举当选为乡长的事实。 三、班发（2011）39号文件，证实中共班老乡委员会2011年5月10日调整乡党政班子成员分工，党委副书记、乡长李某主持乡政府全盘工作，分管新家园行动计划、财政、统计、民政工作的事实。 四、班发（2012）14号、36号文件，证实中共班老乡委员会2012年3月3日、2012年6月18日调整乡党政班子成员分工，党委副书记、乡长李某主持乡政府全盘工作，分管财政、统计、民政、招商引资工作的事实。 五、班发（2013）114号文件，证实中共班老乡委员会2013年12月19日调整乡党政班子成员分工，党委副书记、乡长李某主持乡政府全盘工作，分管财政、民政、统计、审计工作的事实。 六、班发（2011）17号文件，证实班老乡于2011年开展新家园计划，乡长李某为负责人之一的事实。 七、沧民联发（2012）13号、（2012）63号、（2013）65号文件，证实沧源县民政局、财政局下拨给班老乡2011年度、2012年度、2013年度沿边定居群众补助资金的事实。 八、班老乡党委会议记录、班老乡干部职工大会记录，证实班老乡各班子成员日常工作安排及工作要求的事实。 九、沧源县人民法院（2015）沧刑初字第12号刑事判决书，证实班老乡人民政府原社会事务办公室主任肖美珍挪用班老乡各项民政补助资金2933014.18元借支给王家斌、王家荣、罗莹等人未归还，被判处有期徒刑十三年的事实。 十、证人肖美珍的证言，证实班老乡社会事务办公室由乡长李某直接分管，主要工作是对涉及各种民政补助人员进行统计核实，对各项补助资金进行发放。工作流程是经请示乡长李某后，从乡财政所开支票取钱出来发放给农户，后将农户花名册交给李某签字核销的事实。 十一、证人张某的证言，证实其在任班老乡党委书记期间，乡长李某主持乡政府全盘工作，分管财政、民政及统计工作，上级拨付的民政补助资金管理发放由乡长李某主抓，由李某组织肖美珍等人具体实施的事实。 十二、证人万某、肖某、李某的证言，证实班老乡乡长李某分管财政、民政及统计工作，肖美珍任社会事务管理办公室主任，主要负责民政补助资金的发放和管理工作的事实。 十三、证人田某的证言，证实肖美珍2011年接手负责班老乡民政工作，拨款文件中有相关的一些规定，肖美珍和李某都看过应清楚民政资金发放的要求和规定的事实。 十四、报销单据汇总单、借款凭证等相关书证，证实肖美珍报销各项民政补助资金经过了乡长李某签名同意的事实。 十五、被告人李某的供述与辩解，证实其2011年1月份任班老乡人民政府乡长，主持乡政府全盘工作，具体分管民政、财政、统计工作。班老乡平时要发什么补助资金，都是肖美珍打借款凭条让其签字后拿到财政所办手续，后由肖美珍去发放再将花名册和汇总单拿来签字报销。在肖美珍办理过程中，其几次问过肖美珍，但过于相信肖美珍，报销单签完后，花名册是真是假及钱是否发放不清楚的事实。 十六、录音录像电子光盘，证实沧源县检察院反渎局对被告人李某的审讯过程合法的事实。 庭审中，被告人李某对公诉机关指控的事实及证据提出：1、未按规定安排发放群众的民政补助资金是班老乡领导班子决定的；2、自己曾多次催促过肖美珍发放资金；3、其被沧源县纪委“双开”还在申诉中没有结果，自己并不构成玩忽职守罪的辩解意见。 辩护人对公诉机关指控的事实及证据提出：1、班老乡政府变通使用资金是领导班子决定，不能认定李某存在严重不负责任，不尽职履责；2、李某属于工作失误和履职不当，不应为肖美珍挪用各项民政补助资金2933014.18元承担全部的直接责任，李某曾催促过肖美珍发放资金，只是肖美珍当时在住院治病；3、肖美珍挪用资金是班老乡制度不完善及多种原因造成，不是李某玩忽职守，而是工作失误；4、李某在本案中具有自首情节；5、司法机关已追缴挽回了大部份经济损失，应作为对李某酌定从轻处罚的依据，提出对被告人李某免予刑事处罚的辩护意见。 辩护人向法庭提供了肖美珍住院收据、班老乡干部职工请销假表、（2015）沧刑初字第12、33、34号刑事判决书，欲证明李某曾催促过肖美珍发放补助资金，只是肖美珍在住院及肖美珍被刑事处罚，司法机关追缴挽回了大部份经济损失的事实。 公诉机关对辩护人提交的证据无异议。 以上证据取证程序合法，内容客观真实，本院予以确认。 经审理查明，被告人李某在任沧源县班老乡人民政府乡长期间，主持乡政府全盘工作，分管财政、民政、统计及审计等。由于被告人李某对自己本职工作严重不负责，致使班老乡原事务管理办公室主任肖美珍（另处）多次挪用班老乡各项民政补助资金2933014.18元，案发后大量资金无法追回，使国家和人民利益遭受重大损失。2014年7月15日，被告人李某主动向侦查机关投案。 本院认为，被告人李某身为国家机关工作人员，在任沧源县班老乡人民政府乡长期间，不正确履行自己的工作职责，致使国家和人民利益遭受重大损失，其行为已触犯刑律，构成玩忽职守罪。公诉机关指控事实清楚，罪名成立，予以支持。被告人李某玩忽职守造成损失2933014.18元，根据最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）第一条的规定，属于情节特别严重；根据第八条规定，司法机关挽回的经济损失，不予扣减，但可以作为酌定从轻处罚的情节。被告人李某主动向司法机关投案，如实供述自己的犯罪事实，属自首，根据法律规定，可减轻处罚。被告人李某属初犯，案发后认罪态度较好，可酌情从轻处罚。被告人李某身为班老乡人民政府乡长，主持乡政府全盘工作，对班老乡资金负有监督、管理、检查的职责。被告人李某虽曾催促过肖美珍发放资金，但未能跟踪监督、检查，而是过于信赖肖美珍，对肖美珍的言行，听之任之，以致肖美珍挪用了班老乡大量的各项民政补助资金，使国家和人民利益遭受到重大损失。故对李某的辩解及辩护人提出的辩护意见1、2、3不予采纳。辩护人提出的辩护意见4、5，与本院查明的事实相符予以采纳，但根据被告人李某的犯罪情节不适合对其免予刑事处罚，据此，根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第六十三条、第六十七条第一款、第七十二条、七十三条第二、三款之规定，判决如下： 被告人李某犯玩忽职守罪，判处有期徒刑一年，缓刑二年（缓刑考验期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省临沧市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长段立昌 代理审判员王凯 人民陪审员杨维芳 二〇一五年九月九日 书记员黄作虎","writId":"003b3cea65b4e36138d9583209225e6f27b","writName":"李强玩忽职守案一审刑事判决书"}
