{"ajId":"60206963-8d0f-44a4-bd95-ada3d0b970ee","ajName":"刘宗安寻衅滋事罪一案","ajjbqk":" 经审理查明，2016年4月8日2时许，被告人刘某在入住温州市鹿城区吴桥路“思铂酒店”C817号房间期间，无故拆下房间内的壁画、电视机等物砸毁窗户玻璃，并将电视机、柜子等物扔出窗外，砸坏停放于楼下的牌号为浙C×××××、浙C×××××号两辆轿车。经鉴定，上述电视机、玻璃及两辆轿车的损失价值为6848元。 2016年6月25日23时许，被告人刘某闯入温州市瓯海区新桥街道大维路5号“通达光学厂”员工宿舍楼，使用灭火器在宿舍二楼、三楼、四楼通道内随意乱喷，并持灭火器捣砸宿舍的门及通道两侧玻璃，造成多个宿舍门、四楼通道玻璃及灭火器（价值为3132元）损坏，并严重影响该厂员工休息。 经鉴定，被告人刘某在实施上述行为时实质性辨认和控制能力比常人削弱，具有限定责任能力。 上述事实，被告人刘某在开庭审理过程中亦无异议，且有被害人曹某、高某的陈述，证人杨某、龚某、胡某、陈某、解某、周某、龙某、吴某的证言，辨认笔录及照片，现场勘验检查笔录及照片，价格认定结论书，法医精神病鉴定意见书，调取证据清单及监控视频，情况说明，抓获经过说明，人口信息，行政处罚决定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。鉴于被告人刘某犯罪时系尚未完全丧失辨认或控制自己行为能力的精神病人，且归案后如实供述罪行，予以从轻处罚。辩护人就此提出的相应辩护意见予以采纳；考虑到本案的具体案情及被告人刘某的社会危害性，辩护人提出要求对其适用缓刑的意见不予采纳。公诉机关的量刑建议适当，予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第十八条第三款、第六十七第三款之规定，判决如下：","pjjg":" 被告人刘某犯寻衅滋事罪，判处拘役四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2017年2月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘宗安寻衅滋事罪一审刑事判决书 浙江省温州市瓯海区人民法院 刑事判决书 （2016）浙0304刑初871号 公诉机关浙江省温州市瓯海区人民检察院。 被告人刘某，男，1985年12月14日出生，汉族，陕西省石泉县人，小学文化，务工，户籍地陕西省石泉县。因本案于2016年4月8日被抓获，同日被刑事拘留，同月14日被监视居住；又因本案于2016年6月25日被抓获，次日被处行政拘留十五日，同年7月11日被刑事拘留，同月18日被监视居住，2016年11月14日经本院决定被逮捕。 辩护人黄伟佳，浙江嘉瑞成律师事务所律师，受温州市瓯海区法律援助中心指派。 温州市瓯海区人民检察院以瓯检公诉刑诉［2016］838号起诉书指控被告人刘某犯寻衅滋事罪，于2016年9月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市瓯海区人民检察院指派代理检察员王丽君出庭支持公诉，被告人刘某及辩护人黄伟佳到庭参加诉讼。现已审理终结。 经审理查明，2016年4月8日2时许，被告人刘某在入住温州市鹿城区吴桥路“思铂酒店”C817号房间期间，无故拆下房间内的壁画、电视机等物砸毁窗户玻璃，并将电视机、柜子等物扔出窗外，砸坏停放于楼下的牌号为浙C×××××、浙C×××××号两辆轿车。经鉴定，上述电视机、玻璃及两辆轿车的损失价值为6848元。 2016年6月25日23时许，被告人刘某闯入温州市瓯海区新桥街道大维路5号“通达光学厂”员工宿舍楼，使用灭火器在宿舍二楼、三楼、四楼通道内随意乱喷，并持灭火器捣砸宿舍的门及通道两侧玻璃，造成多个宿舍门、四楼通道玻璃及灭火器（价值为3132元）损坏，并严重影响该厂员工休息。 经鉴定，被告人刘某在实施上述行为时实质性辨认和控制能力比常人削弱，具有限定责任能力。 上述事实，被告人刘某在开庭审理过程中亦无异议，且有被害人曹某、高某的陈述，证人杨某、龚某、胡某、陈某、解某、周某、龙某、吴某的证言，辨认笔录及照片，现场勘验检查笔录及照片，价格认定结论书，法医精神病鉴定意见书，调取证据清单及监控视频，情况说明，抓获经过说明，人口信息，行政处罚决定书等证据证实，足以认定。 本院认为，被告人刘某任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。鉴于被告人刘某犯罪时系尚未完全丧失辨认或控制自己行为能力的精神病人，且归案后如实供述罪行，予以从轻处罚。辩护人就此提出的相应辩护意见予以采纳；考虑到本案的具体案情及被告人刘某的社会危害性，辩护人提出要求对其适用缓刑的意见不予采纳。公诉机关的量刑建议适当，予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第十八条第三款、第六十七第三款之规定，判决如下： 被告人刘某犯寻衅滋事罪，判处拘役四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2017年2月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈正产 人民陪审员黄向华 人民陪审员王爱华 二〇一六年十一月十四日 代书记员金莉珊 判决书援引法律条文内容 《中华人民共和国刑法》 第二百九十三条：有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第十八条：精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。 间歇性的精神病人在精神正常的时候犯罪，应当负刑事责任。 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 醉酒的人犯罪，应当负刑事责任。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前二款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0002514369ebe321ac1502899bc7e0baafc","writName":"刘宗安寻衅滋事罪一审刑事判决书"}
