{"ajId":"65320bb0-dcf1-441e-b8ec-915404495ca4","ajName":"王某某非法拘禁一案","ajjbqk":" 经审理查明： 2014年12月22日18时许，郑东（另处）为替徐红伟向严甲索要债务，纠集被告人王某某及任虎、张勇、任晓伟（均另处）等人至本区宣桥镇宣中路XXX号青青小吃店，强行将严甲拉上车带离，并对其实施殴打致其受伤，后严甲通过亲友还款6.5万元后于当晚21时许被释放。 经鉴定，被害人严甲的伤势已构成轻伤；案发后徐红伟已赔偿严甲人民币6万元并取得了谅解。 2015年3月1日，被告人王某某被公安机关抓获，到案后如实供述了上述犯罪事实。 上述事实，被告人王某某在开庭审理过程中亦无异议，且有公诉机关提供并经庭审质证属实的被告人王某某的供述及辨认笔录、劣迹材料，同案犯郑东、任虎、张勇、任晓伟的供述及辨认笔录，被害人严甲的陈述及辨认笔录、验伤通知书、伤势鉴定书、谅解书，证人唐某、严乙、季某、蔡某某、郭某某的证言及辨认笔录，中国农业银行金穗借记卡明细对账单，相关收条、监控视频，公安机关的案发及抓获经过等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人王某某伙同他人非法剥夺公民人身自由，且具有殴打情节，依照《中华人民共和国刑法》第二百三十八条第一、三款的规定，已构成非法拘禁罪，应处三年以下有期徒刑，并从重处罚。公诉机关指控被告人王某某犯非法拘禁罪的事实清楚，证据确实、充分，指控的罪名成立。被告人王某某到案后能如实供述罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。鉴于被害人已作谅解，可以对被告人王某某酌情从轻处罚。本院为保护公民的人身权利不受侵犯，判决如下：","pjjg":" 被告人王某某犯非法拘禁罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月1日起至2015年10月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2015）浦刑初字第2758号 公诉机关上海市浦东新区人民检察院。 被告人王某某。 上海市浦东新区人民检察院以沪浦检刑诉（2015）2126号起诉书指控被告人王某某犯非法拘禁罪，于2015年6月26日向本院提起公诉。本院于同日立案后，依法组成合议庭，适用简易程序，公开开庭审理了本案。上海市浦东新区人民检察院指派代理检察员顾某某出庭支持公诉，被告人王某某到庭参加诉讼。现已审理终结。 经审理查明： 2014年12月22日18时许，郑东（另处）为替徐红伟向严甲索要债务，纠集被告人王某某及任虎、张勇、任晓伟（均另处）等人至本区宣桥镇宣中路XXX号青青小吃店，强行将严甲拉上车带离，并对其实施殴打致其受伤，后严甲通过亲友还款6.5万元后于当晚21时许被释放。 经鉴定，被害人严甲的伤势已构成轻伤；案发后徐红伟已赔偿严甲人民币6万元并取得了谅解。 2015年3月1日，被告人王某某被公安机关抓获，到案后如实供述了上述犯罪事实。 上述事实，被告人王某某在开庭审理过程中亦无异议，且有公诉机关提供并经庭审质证属实的被告人王某某的供述及辨认笔录、劣迹材料，同案犯郑东、任虎、张勇、任晓伟的供述及辨认笔录，被害人严甲的陈述及辨认笔录、验伤通知书、伤势鉴定书、谅解书，证人唐某、严乙、季某、蔡某某、郭某某的证言及辨认笔录，中国农业银行金穗借记卡明细对账单，相关收条、监控视频，公安机关的案发及抓获经过等证据予以证实，足以认定。 本院认为，被告人王某某伙同他人非法剥夺公民人身自由，且具有殴打情节，依照《中华人民共和国刑法》第二百三十八条第一、三款的规定，已构成非法拘禁罪，应处三年以下有期徒刑，并从重处罚。公诉机关指控被告人王某某犯非法拘禁罪的事实清楚，证据确实、充分，指控的罪名成立。被告人王某某到案后能如实供述罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。鉴于被害人已作谅解，可以对被告人王某某酌情从轻处罚。本院为保护公民的人身权利不受侵犯，判决如下： 被告人王某某犯非法拘禁罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月1日起至2015年10月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王卫民 代理审判员徐楚楚 人民陪审员梅天红 二〇一五年七月七日 书记员蔡浩若 附：相关法律条文 附：相关法律条文 《中华人民共和国刑法》 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"010b5e0d66a53e4bbdee4d5b36aac93f798","writName":"王某某非法拘禁一审刑事判决书"}
