{"ajId":"fdc9849c-f73a-45b4-9f8e-ae6a3639c615","ajName":"马平涛盗窃罪一案","ajjbqk":" 东莞市第一市区人民检察院指控称，2013年3月16日14时许，被告人马平涛去至东莞市汽车总站伺机扒窃，马平涛趁被害人杨馥菀搭乘38号公共汽车之机，伸手欲扒走杨放在裤袋的一部华为牌手机（价值652元），被杨及现场伏击队员发现，人赃并获。 为支持上述指控，公诉机关提交了如下证据： （1）现场勘查笔录、现场图、现场照片，证实案发现场东莞市万江区汽车总站38路公交车上客处的情况。 （2）涉案财产价格核定表，证实涉案的华为牌CXXXXX型手机，价值652元。 （3）抓获经过，证实被告人马平涛系被动归案，无自首、立功等情节。 （4）户籍材料，证实被告人马平涛的身份情况。 （5）接受证据清单、发还物品清单，证实公安机关扣押被害人杨馥菀一部手机，已发还被害人。 （6）被害人杨馥菀的陈述及辨认笔录，陈述2013年3月16日14时许，她从塘厦镇水霖学校放学，坐车到东莞市汽车总站下车，到38号公共汽车准备乘车回家。当时她用耳塞插在手机听歌，手机（华为牌，C8650，约值1000元）放在裤子右边袋子里。她刚刚走上38号公共汽车准备投币的时候，发现有人拿自己放在裤袋里的手机，就赶紧将手机按住，发现手机已经被拿出一半，准备掉出来。她回头见一名胖胖的男子在她身后准备离开，此时该胖胖的男子身边有几个男子立刻将其抓获，并与她一起来到金泰派出所报警。经被害人杨馥菀辨认，辨认出被告人马平涛为实施扒窃的胖胖的男子。 （7）证人某某坤（万江公安分局巡警大队治安队员）的证言及辨认笔录，证实2013年3月16日，他与同事在东莞市万江区市汽车总站便衣巡逻。当天14时许，他在38号公交车车位便衣伏击，一位女乘客准备上车，当该女乘客踏上公交车门时，他见一名男子伸手到该女乘客右边裤袋处，去拿该女乘客的手机。该女乘客的手机系有一条小绳子，该名男子就拿着该条小绳子想把手机偷出，这时女乘客发现裤袋异常，回头见该名男子想偷手机，他便上前将该名男子抓获。经辨认，证人某某坤辨认出被告人马平涛就是实施扒窃并被他抓获的男子。 （8）证人某某豪（万江公安分局应急分队队员）的证言及辨认笔录，证实2013年3月16日13时许，他与同事卢金水、莫树坤、梁惠强在汽车总站便衣伏击。14时许，38号公交车开始上客，他见一名男子伸手到身前女孩子的右边裤袋，该男子将女孩的手机掏出裤袋的时候，女孩发现有人偷其手机并立即用手将手机按住，该名偷手机的男子见偷手机的事情败露后正准备离开时，他和同事卢金水、莫树坤、梁惠强合力将该男子抓获。经辨认，证人某某豪辨认出被告人马平涛就是实施扒窃的男子。 （9）被告人马平涛的供述与辩解，在公安侦查阶段供称案发当天，他从位于东莞市高埗镇北岸村的出租屋坐12路公交车前往东莞市汽车总站转38路公交车到万江三中办事，后在要上38路公交车时被几个便衣民警抓获。他是应朋友陈波的邀请到万江三中那边的一个工厂任厨师，但他没有陈波的联系方式。在审查起诉阶段的第一次审讯笔录中供认案发当天去到汽车总站，趁一名女子乘坐38路车投币之机，准备扒窃，但被现场抓获；在第二次审讯笔录中辩解称自己没有偷手机。 据此，公诉机关认为被告人马平涛的行为触犯了《中华人民共和国刑法》第二百六十四条的规定，构成盗窃罪。诉请本院依法惩处。 在法庭上，被告人马平涛辩解称自己没有实施盗窃。被告人马平涛没有提交证据。 被告人的二辩护人均提出指控被告人马平涛构成盗窃罪证据不足，且数额未达法定标准，法律依据不足的辩护意见。 经审理查明，公诉机关当庭出示的证据，经控辩双方质证查实，证据来源合法，证据内容客观、真实，与本案指控事实之间具有关联性，可以作为本案的定案根据。上述证据互有关联，相互印证，公诉机关指控被告人马平涛在东莞市万江区汽车总站38路公交车上客处扒窃被害人一部手机（未得逞）的事实清楚，证据确实、充分，本院予以确认。被告人马平涛提出自己没有盗窃的辩解意见，及其辩护人提出的指控被告人盗窃证据不足的辩护意见，与本院查明的事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人马平涛以非法占有为目的，在公共场所扒窃他人随身携带的财物，其行为已构成盗窃罪，依法应予惩处。公诉机关指控被告人马平涛犯盗窃罪的罪名成立，本院予以支持。被告人马平涛着手实施犯罪后，由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。 二辩护人以数额未达法定标准为由提出认定被告人构成盗窃罪法律依据不足，经查，《中华人民共和国刑法》第二百六十四条规定的盗窃罪，对于行为人实施扒窃的，并未设定入罪的数额标准，故二辩护人的该意见不能成立，本院不予采纳。 公诉机关向本院提出对被告人马平涛在八个月至一年八个月有期徒刑幅度内量刑的建议，符合法律规定，本院予以采纳。 依照《中华人民共和国刑法》第二百六十四条、第二十三条、第五十三条的规定，判决如下：","pjjg":" 被告人马平涛犯盗窃罪，判处有期徒刑一年，并处罚金人民币1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月16日起至2014年3月15日止；罚金自判决生效后1个月内一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省东莞市第一人民法院 刑事判决书 （2013）东一法刑初字第1730号 公诉机关广东省东莞市第一市区人民检察院。 被告人马平涛，男，XXXX年XX月XX日出生，身份证号码：XXX，汉族，文化程度小学，无业，户籍所在地为湖北省天门市黄潭镇直河村一组36号。因涉嫌盗窃罪于2013年3月16日被羁押，同月17日被刑事拘留，同月30日被逮捕。现押于东莞市第二看守所（牛山）。 辩护人叶玉斌，广东汉章律师事务所律师。 辩护人梁帆，广东来复律师事务所律师。 东莞市第一市区人民检察院以东一区检刑诉（2013）1686号起诉书指控被告人马平涛犯盗窃罪，于2013年10月30日向本院提起公诉。本院依法组成合议庭，于2013年11月18日公开开庭审理了本案。东莞市第一市区人民检察院指派代理检察员吴雪如出庭支持公诉，被告人马平涛及其辩护人叶玉斌、梁帆到庭参加诉讼。现已审理终结。 东莞市第一市区人民检察院指控称，2013年3月16日14时许，被告人马平涛去至东莞市汽车总站伺机扒窃，马平涛趁被害人杨馥菀搭乘38号公共汽车之机，伸手欲扒走杨放在裤袋的一部华为牌手机（价值652元），被杨及现场伏击队员发现，人赃并获。 为支持上述指控，公诉机关提交了如下证据： （1）现场勘查笔录、现场图、现场照片，证实案发现场东莞市万江区汽车总站38路公交车上客处的情况。 （2）涉案财产价格核定表，证实涉案的华为牌CXXXXX型手机，价值652元。 （3）抓获经过，证实被告人马平涛系被动归案，无自首、立功等情节。 （4）户籍材料，证实被告人马平涛的身份情况。 （5）接受证据清单、发还物品清单，证实公安机关扣押被害人杨馥菀一部手机，已发还被害人。 （6）被害人杨馥菀的陈述及辨认笔录，陈述2013年3月16日14时许，她从塘厦镇水霖学校放学，坐车到东莞市汽车总站下车，到38号公共汽车准备乘车回家。当时她用耳塞插在手机听歌，手机（华为牌，C8650，约值1000元）放在裤子右边袋子里。她刚刚走上38号公共汽车准备投币的时候，发现有人拿自己放在裤袋里的手机，就赶紧将手机按住，发现手机已经被拿出一半，准备掉出来。她回头见一名胖胖的男子在她身后准备离开，此时该胖胖的男子身边有几个男子立刻将其抓获，并与她一起来到金泰派出所报警。经被害人杨馥菀辨认，辨认出被告人马平涛为实施扒窃的胖胖的男子。 （7）证人某某坤（万江公安分局巡警大队治安队员）的证言及辨认笔录，证实2013年3月16日，他与同事在东莞市万江区市汽车总站便衣巡逻。当天14时许，他在38号公交车车位便衣伏击，一位女乘客准备上车，当该女乘客踏上公交车门时，他见一名男子伸手到该女乘客右边裤袋处，去拿该女乘客的手机。该女乘客的手机系有一条小绳子，该名男子就拿着该条小绳子想把手机偷出，这时女乘客发现裤袋异常，回头见该名男子想偷手机，他便上前将该名男子抓获。经辨认，证人某某坤辨认出被告人马平涛就是实施扒窃并被他抓获的男子。 （8）证人某某豪（万江公安分局应急分队队员）的证言及辨认笔录，证实2013年3月16日13时许，他与同事卢金水、莫树坤、梁惠强在汽车总站便衣伏击。14时许，38号公交车开始上客，他见一名男子伸手到身前女孩子的右边裤袋，该男子将女孩的手机掏出裤袋的时候，女孩发现有人偷其手机并立即用手将手机按住，该名偷手机的男子见偷手机的事情败露后正准备离开时，他和同事卢金水、莫树坤、梁惠强合力将该男子抓获。经辨认，证人某某豪辨认出被告人马平涛就是实施扒窃的男子。 （9）被告人马平涛的供述与辩解，在公安侦查阶段供称案发当天，他从位于东莞市高埗镇北岸村的出租屋坐12路公交车前往东莞市汽车总站转38路公交车到万江三中办事，后在要上38路公交车时被几个便衣民警抓获。他是应朋友陈波的邀请到万江三中那边的一个工厂任厨师，但他没有陈波的联系方式。在审查起诉阶段的第一次审讯笔录中供认案发当天去到汽车总站，趁一名女子乘坐38路车投币之机，准备扒窃，但被现场抓获；在第二次审讯笔录中辩解称自己没有偷手机。 据此，公诉机关认为被告人马平涛的行为触犯了《中华人民共和国刑法》第二百六十四条的规定，构成盗窃罪。诉请本院依法惩处。 在法庭上，被告人马平涛辩解称自己没有实施盗窃。被告人马平涛没有提交证据。 被告人的二辩护人均提出指控被告人马平涛构成盗窃罪证据不足，且数额未达法定标准，法律依据不足的辩护意见。 经审理查明，公诉机关当庭出示的证据，经控辩双方质证查实，证据来源合法，证据内容客观、真实，与本案指控事实之间具有关联性，可以作为本案的定案根据。上述证据互有关联，相互印证，公诉机关指控被告人马平涛在东莞市万江区汽车总站38路公交车上客处扒窃被害人一部手机（未得逞）的事实清楚，证据确实、充分，本院予以确认。被告人马平涛提出自己没有盗窃的辩解意见，及其辩护人提出的指控被告人盗窃证据不足的辩护意见，与本院查明的事实不符，本院不予采纳。 本院认为，被告人马平涛以非法占有为目的，在公共场所扒窃他人随身携带的财物，其行为已构成盗窃罪，依法应予惩处。公诉机关指控被告人马平涛犯盗窃罪的罪名成立，本院予以支持。被告人马平涛着手实施犯罪后，由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。 二辩护人以数额未达法定标准为由提出认定被告人构成盗窃罪法律依据不足，经查，《中华人民共和国刑法》第二百六十四条规定的盗窃罪，对于行为人实施扒窃的，并未设定入罪的数额标准，故二辩护人的该意见不能成立，本院不予采纳。 公诉机关向本院提出对被告人马平涛在八个月至一年八个月有期徒刑幅度内量刑的建议，符合法律规定，本院予以采纳。 依照《中华人民共和国刑法》第二百六十四条、第二十三条、第五十三条的规定，判决如下： 被告人马平涛犯盗窃罪，判处有期徒刑一年，并处罚金人民币1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月16日起至2014年3月15日止；罚金自判决生效后1个月内一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长周彬 审判员杨洁 人民陪审员黄凤明 二〇一三年十二月十九日 书记员李沛雄 （附页） 本案适用的法律条文： 《中华人民共和国刑法》第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 《中华人民共和国刑法》第二十三条：已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 《中华人民共和国刑法》第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第2页共6页","writId":"023c5447ba84fbe38bab4274d88ae852cfc","writName":"马平涛盗窃罪一审刑事判决书"}
