{"ajId":"8a88ce1a-7858-4bd9-995c-bf5ab0185f0d","ajName":"刘建奇等故意伤害一案","ajjbqk":" 北京市人民检察院第一分院指控： 1、被告人苗伟因曾与被害人张某1结怨，遂通过被告人王君富、刘荣强找来被告人孟志刚、孟志强等人伺机报复。2016年11月7日21时许，苗伟在发现张某1行踪后即纠集王君富、刘荣强、孟志刚、孟志强、陈永选、韩飞、刘建奇、宋苒以及李某、程勇、赵明晨、熊建龙（均另案处理）等人欲对张某1实施报复。23时许，在北京市延庆区延庆镇某KTV楼道内，陈永选、韩飞、刘建奇等人持砍刀猛砍张某1头面部、躯干及四肢等部位，造成张某1颅脑损伤合并感染性休克死亡。被告人丁叶祥明知苗伟等人实施了故意伤害的行为，仍为其提供隐藏住所，帮助其逃匿。 2、被告人陈永选伙同被告人刘建奇及赵明晨（另案处理）于2016年10月11日18时许，因琐事在山西省大同市新华街对姚某1进行殴打，陈永选持刀将姚某1头部砍伤，经鉴定姚某1为轻伤二级。 被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、韩飞、刘建奇、宋苒作案后潜逃。后刘荣强、孟志刚主动投案，苗伟、王君富、孟志强、陈永选、韩飞、刘建奇、宋苒、丁叶祥被抓获归案。 公诉机关向本院移送了被告人供述和辩解、被害人陈述、证人证言、鉴定意见、勘验、检查以及辨认笔录、书证、视听资料、到案经过等证据。公诉机关认为，被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、韩飞、刘建奇、宋苒故意伤害他人身体，致一人死亡；被告人陈永选、刘建奇故意伤害他人身体，致一人轻伤；被告人丁叶祥明知苗伟等人是犯罪的人而为其提供隐藏住所，帮助其逃匿，被告人苗伟、王君富、刘荣强、孟志刚、孟志强、韩飞、宋苒的行为触犯了《中华人民共和国刑法》第二百三十四条第二款，被告人陈永选、刘建奇的行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二款，被告人丁叶祥的行为触犯了《中华人民共和国刑法》第三百一十条第一款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、韩飞、刘建奇、宋苒的刑事责任；应当以窝藏罪追究丁叶祥的刑事责任。提请本院依法惩处。 附带民事诉讼原告人姚某1及其法定代理人姚某2在法庭审理中诉称，由于被告人陈永选、刘建奇的犯罪行为，给其造成了经济损失，要求赔偿医疗费、交通费、鉴定费、护理费、毁容赔偿金、精神抚慰金等经济损失共计人民币4万余元，并提供了医疗费票据、户籍材料等证据。 被告人苗伟在法庭审理中对起诉书指控的事实及罪名均表示无异议。 苗伟的辩护人的辩护意见为：苗伟指使他人去伤害的是许某，其对张某1的伤害是出于间接故意；被害人在案发前打伤了苗伟，在案件起因上存在过错；苗伟到案后如实供述犯罪事实，构成坦白；苗伟未实施殴打行为、愿意积极赔偿，请求对其从轻处罚。 被告人王君富在法庭审理中辩解称，其找人来北京不是实施报复，案发当天晚上他开始不知道去砍人，后给刘荣强送车是因为刘荣强借车。 王君富的辩护人的辩护意见为：王君富在共同犯罪中未起主要作用；被害人死亡的结果超出了王君富的主观故意；王君富自愿认罪，愿意积极赔偿，请求对其从轻处罚。 被告人刘荣强在法庭审理中辩解称，其找人来北京不是为了伺机报复，案发当晚也不知叫人是去打架，故其行为不构成故意伤害罪。 刘荣强的辩护人的辩护意见为：刘荣强只是传话而并未参与伤害，其行为构成窝藏罪而非故意伤害罪；刘荣强有检举揭发的行为，属于重大立功；刘荣强有自首情节，且无前科劣迹，请求对其从宽处罚。 被告人孟志刚在法庭审理中对起诉书指控的事实及罪名表示无异议，但辩解称其不是现场指挥者。 孟志刚的辩护人的辩护意见为：孟志刚并非犯罪的组织者或领导者；孟志刚存在自首情节；认罪悔罪且为初犯，请求对其从轻处罚。 被告人孟志强在法庭审理中辩解称，其来京目的是看工地，案发当晚是刘荣强通知的他，他没有纠集别人实施犯罪，其行为不构成故意伤害罪。 孟志强的辩护人的辩护意见为：孟志强事前与其他被告人无通谋，也没有实施伤害行为，故孟志强的行为不构成犯罪。如法庭认为其行为构成犯罪，则其所起作用较小，到案后如实供述，请求对其减轻或免除处罚。 被告人陈永选在法庭审理中对起诉书指控的事实及罪名均表示无异议。 陈永选辩护人的辩护意见为：陈永选在第一起共同犯罪中起次要作用，系从犯；在第二起犯罪中，被害人姚某1具有过错，陈永选没有用刀伤人的故意；陈永选在两起犯罪中均能如实供述主要犯罪事实，认罪悔罪，请求对其从轻或减轻处罚。 被告人刘建奇在法庭审理中对起诉书指控的事实及罪名均表示无异议。 刘建奇的辩护人的辩护意见为：刘建奇在两起故意伤害犯罪中均起次要作用，属于从犯；到案后能够如实供述犯罪事实；认罪悔罪，请求对其从轻处罚。 被告人韩飞在法庭审理中辩解称，其没有持刀砍击被害人。 韩飞的辩护人的辩护意见为：韩飞主观恶性较小，属于从犯；其到案后如实供述主要犯罪事实，系初犯，愿意积极赔偿，请求对其从轻处罚。 被告人宋苒在法庭审理中对起诉书指控的事实及罪名均表示无异议，但辩解称其持刀去了现场，没有砍人。 宋苒的辩护人的辩护意见为：宋苒系从犯；到案后如实供述主要犯罪事实；认罪悔罪，无前科劣迹，请求对其从轻或减轻处罚。 被告人丁叶祥在法庭审理中对起诉书指控的事实及罪名均表示无异议。 丁叶祥的辩护人的辩护意见为：丁叶祥只是出于朋友感情帮助苗伟等人，犯罪动机并不恶劣，犯罪行为造成的危害后果轻微，社会危害性较小，请求对其从轻处罚并判处缓刑。 经审理查明： 一、被告人苗伟因曾与被害人张某1（男，殁年30岁）等人结怨，遂通过被告人王君富、刘荣强找来被告人孟志刚、孟志强等人伺机报复。2016年11月7日21时许，苗伟在发现张某1等人行踪后即纠集王君富、刘荣强、孟志刚、孟志强、陈永选、刘建奇、韩飞、宋苒以及李某、程勇、赵明晨、熊建龙（后四人另案处理）等人欲对张某1等人实施报复。23时许，孟志刚、陈永选、刘建奇、韩飞、宋苒及李某、程勇、赵明晨、熊建龙等人持砍刀追赶张某1至北京市延庆区延庆镇某KTV楼道内，陈永选、刘建奇、韩飞、李某、程勇、赵明晨、熊建龙等人持砍刀猛砍张某1头面部、躯干及四肢等部位，造成张某1左腕部、左小腿截肢，颅脑损伤合并感染性休克死亡。被告人苗伟等人作案后逃匿。被告人丁叶祥明知苗伟等人涉嫌犯罪，仍为其提供隐藏处所，帮助其逃匿。 案发后被告人苗伟、王君富、孟志强、陈永选、韩飞、刘建奇、宋苒、丁叶祥被抓获归案；被告人刘荣强、孟志刚主动向公安机关投案。 上述事实，有下列经庭审举证、质证的证据在案证实，本院予以确认： 1、被告人苗伟的供述证明：2016年9月份左右，他与张某1在房某开的一个牌局上产生了矛盾，双方打斗时都受了伤，当时没报案。伤好了后，他怕张某1、许某报复他，于是就让王君富通过一个在山西大同开纹身店的叫强子的男子（刘荣强）联系了孟志刚、晨晨、二永、二奇、熊猫5个人来延庆住在他在石河营的房子旁边。当时他跟王君富、刘荣强以及孟志刚带的人一起吃了次饭，在饭桌上他说了自己被打的事，还说了想报复张某1、许某他们，王君富和刘荣强都听到了，王君富说别给山西人丢脸，刘荣强说这些兄弟们没问题。11月7日晚上九十点钟，他和王君富等人吃饭，喝了不少酒。后陈国壮到家里找他，说从手机快手平台上看见了许某等人在某KTV唱歌呢。他当时一时冲动，就决定报复许某。于是他就给孟志刚打电话让其带人赶紧回石河营。一会儿，孟志刚等5个人就回来了，他就跟孟志刚等人说让他们拿着刀去把许某收拾一顿，但具体收拾成什么样他没说。后来他们看许某在歌厅的人挺多，怕打不过，他当时喝酒了，也记不清是不是他让孟志刚给孟志强打的电话，让孟志强带点人过来。一会孟志强带了几个人过来，这些人里去了三四个人，孟志强本人没去。当时他家里就有准备的刀，是木头把的砍刀，大概三四十厘米左右，有七八把左右。孟志刚和孟志强带来的人都拿了刀。他让陈国壮开着他的黑色切诺基，让赵越开他的银灰色宝来车，韩静宇开一辆红色别克车，拉上这些人就出发去了某KTV。砍人当晚王君富也在他家，但王君富什么时候来的他记不清了。因为他们事先说好了，干完事就在农场路上汇合，所以他和孟志强等人打了一辆车到那等消息。过了大概一个小时左右，孟志刚他们开着车来了，他听孟志刚说把人给砍了，砍的挺重的。陈国壮还说，砍的人不是许某是张某1，因为张某1可能看见他的车在停车场停着，结果就把张某1给砍伤了。他觉得这事大了，就联系了他一个朋友的两辆霸道汽车，连夜跑到大同去了。当时跟着他们去大同的有去砍人的人、赵越、还有孟志强、刘荣强。去砍人用的车后来扔到康庄一个村红绿灯附近了。砍刀在他们路过官厅水库一座桥时扔到湖里边了。在大同待了两天，他怕被抓，就去找黑龙江大庆的朋友丁叶祥，他和孟志刚他们5个还有李某、陈国壮打车去了大庆。见面后他跟丁叶祥说了在延庆把张某1给砍了，后丁叶祥就给他们安排了住宿。后来他让李某、熊猫、孟志刚去投案，把这事扛下来。事发后，他给孟志刚大概有5万块钱左右，都是现金。分两次给孟志强大约5万块钱，就是其出人打架了，给其的酬劳。赵越是负责拉着打手去现场。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：苗伟依照法定程序分别辨认出同案犯王君富、二永、二奇、熊建龙、丁叶祥、陈国壮、赵明晨，被害人张某1，以及赵越是案发当天驾驶灰色宝来车同其他嫌疑人到现场作案的男子。 2、被告人王君富的供述证明：他通过朋友认识的开纹身店的“强子”（刘荣强）。“刚子”（孟志刚）等人来延庆是他通过刘荣强找的。孟志刚来了之后正好苗伟需要人，他就把孟志刚介绍给苗伟工作了。后来他有一个工程想找几个工人帮忙维持秩序，他就又找“强子”叫来了孟志强等人。 2016年11月上旬的一天，他和苗伟等人吃饭、喝酒，并送苗伟回家。到了苗伟家后，李某、老二等人都在，还有另外几个人他不认识。苗伟给孟志刚打电话，说让“刚子”叫几个人回来，有点儿事儿。过了一会儿，孟志刚带了五六个人回来了，苗伟跟这几个人说待会儿去某KTV找一个叫许某的人打架。后苗伟让他找几个工人过来照个面儿，他就给刘荣强打电话，让过来几个人。过了一会儿，孟志强带着其手下的工人来了。苗伟又说了打架的事。后来他在门口看到这些人都拿着刀走了，他就也走了。由于刘荣强跟他借车，所以他去自己的公司开了一辆黑色福特SUV车去环湖宾馆给刘荣强送车。他在环湖宾馆又看到了苗伟、孟志强和刘荣强。苗伟说没他什么事，他放下车就走了。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：王君富依照法定程序分别辨认出苗伟、孟志刚、孟志强、李某、丁叶祥、老二是陈国壮以及被害人张某1。 3、被告人刘荣强的供述证明：2016年9月份的一天，王某（王君富）给他打电话说让他找三四个人当保镖。当天正好孟志刚（刚子）去找他，他就和刚子说了，后来刚子就带着熊猫、二永、二奇、晨晨这四个人和他雇了一辆商务车来延庆了。第二天和王某一起吃饭时，王某给介绍了苗伟，王某说让刚子等人跟着苗伟，保护苗伟，当保镖，有可能干违法的事情，苗伟还把以前挨砍的事和他们说了。王某对他说让这些人好好干，意思就是打架的时候别给大同人丢脸，他就又跟刚子他们说，好好跟着苗伟，别给大同人丢脸，接着他们就吃饭喝酒了。后来王某让他们去苗伟的平房住，过了几天苗伟还给刚子他们发了砍刀。到了10月份的时候，王某又给他打电话说，这边有个工地需要人，让他再找二三十人来，他就找的孟志强，孟志强找了二十七八个人，租了一辆大巴车来延庆。到了延庆之后还住的环湖宾馆，白天就去工地看着。他和这些人一起看了十四五天工地。出事那天晚上，王某给他打电话，说让带上人去平房（苗伟住处），那边有事，当时具体事没说，他说行。他就让孟志强带人过去。孟志强走了十多分钟，他给孟志强、孟志刚打电话，都没有联系上，他觉着有事了。到了半夜，王某给他打电话，说一会给你送一辆车，你收拾东西把人都送回山西去。一会孟志强敲他门，说车来了。当时宾馆外面停了三辆车，一辆白色霸道、一辆福特越野车（这辆车是他开的）、还有一辆记不清了，他过去之后王某、苗伟、还有几个延庆人都在那，一会刚子他们回来了，一个叫小胖的人过来和王某、苗伟汇报说砍了一个，另外几个没在。苗伟说行了，都上车走吧。这些人就都上车了，王某没有跟着走，他开福特越野车，拉的都是山西孟志强这边的人。路上他们三辆车停下，把刀都扔在湖里了。到了山西之后，他们一起吃饭，苗伟问有人愿意顶罪没有，还说要去东北。后来苗伟可能还给孟志强钱了，但具体给多少他没看见，吃完饭后他们就各自走了。出事后又过了几天，王某和他微信语音通话，让他编假口供，说如果被警察抓住了，就说刚子他们是看工地时认识的苗伟，跟他和王某没关系，还让他和苗伟说一声。后来王某给了他苗伟的号码，他打过去苗伟就让他别怕，没事，就挂了。后来王某又联系他，让他躲一躲，他就到山西怀仁县躲起来了。后来他就到怀仁县公安局治安大队自首了。去现场砍人的有，孟志刚、小胖、熊猫、二永、二奇、晨晨、还有几个他叫不上名字的山西人。砍人当天他没有去苗伟住的平房。砍人当晚都是王某联系的他，后来王某在环湖宾馆门口送的他们回大同。砍人的人上车的时候每个人都拿着刀，他们聊天说：“孟志刚的领导苗伟要对方一只手，咱们不止要了对方一只手，还送给孟志刚领导一只脚。” 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：刘荣强依照法定程序分别辨认出苗伟、王某、孟志刚、孟志强、李某是小胖、熊建龙是熊猫。 4、被告人孟志刚的供述证明：2016年11月份，他通过在大同开纹身店的郑鑫（刘荣强）认识的苗伟。郑鑫说延庆有个大哥有钱，想找点出来混的比较可靠的兄弟，过去跟着看看场子之类的。他就带着二永、二奇、晨晨、熊建龙一起来了北京。来延庆第二天王某和苗伟请他们五个人吃饭，当时郑鑫、苗伟的小弟二子（陈国壮）、小胖（李某）、赵越等人都在。苗伟身上有伤，苗伟说是在牌局上跟人家干起来被砍的，还说等找机会让他们帮着把对方收拾一顿。王某和郑鑫都让他们听苗伟的，好好干，还说“别给山西人丢人”。在延庆这段时间，他们住在苗伟在石河营的平房，吃喝都是苗伟负责。他们来了半个月以后。工地需要保安，郑鑫就找了他哥孟志强，带了二三十个人来工地当保安。他哥那些人住环湖宾馆。 出事当天晚上9点多，他在环湖宾馆跟他哥在一起，苗伟让郑鑫通知他去石河营村苗伟的住处。他就带着二永、二奇、晨晨、熊建龙一起过去了。当时苗伟、王某、郑鑫，还有后来开车的那几个司机都在。苗伟说跟其打架的人出现了，让他们去收拾对方。王某、郑鑫说让他们去了听苗伟的兄弟指挥，别丢人，把事情办好。还说完事了去环湖宾馆集合。过了一会儿，他哥孟志强也带了五六个人来了。应该是王某给郑鑫打电话，郑鑫通知孟志强来的。然后苗伟跟这些人说去歌厅打个仇人，王某、郑鑫都跟他哥他们说别丢人，把事情办好。意思就是砍人时别怂了，该砍就砍。苗伟从他们里面选了十二三个人，然后苗伟的兄弟二子、锦鱼、小胖给他们发刀。刀就是从苗伟住处拿的，都是一样的砍刀，不到1米长，刀身大约有一个巴掌宽。去的人都拿了。他哥孟志强没去，苗伟让他哥跟着自己。孟志强手下兄弟去了4个，大飞、三子去了，另外两个他不认识。苗伟让他手下人开车拉他们去砍人的地方，让小胖带他们进去砍人。当时开了三辆车，一辆灰色宝来是赵越开，一辆黑色吉普是二子开，一辆红色别克是锦鱼开。他和晨晨、二永、熊建龙、小胖在二子的吉普车上。他们到了某KTV，在停车场等着。过了半个多小时，二子看见被打的人出来，就用对讲机通知他们和另两车人下去。除了司机没下车，其他人都下去了。他们下车拿着刀追过去了，那人往回跑，到歌厅二楼的拐角追上这人了。他是最后过去的。他到的时候，基本砍完了，就是一帮人拿刀围着往那人身上乱砍，他也说不好都怎么砍的，其他人应该都砍了，他没动手。然后他们坐着原来的车回到环湖宾馆附近。当时苗伟、郑鑫、王某等几个人，还有三辆车在那等着。后来他们都换了车走，郑鑫开的一辆黑色越野车，还有两辆霸道车。苗伟让把原来的三辆车找地方藏起来了。他们这些人一起坐车回了大同。他们待了两天，然后就分开了。他跟苗伟、二奇、二永、晨晨、熊建龙、小胖、锦鱼、二子一起去大庆了。到了大庆是付哥接待他们，苗伟跟付哥说出事了，让付哥安排他们这些人吃住。付哥给他们找了住处。后来苗伟让他和小胖、熊建龙去自首，让他们把事扛下来，就说是去歌厅玩发生了口角，后来打起来的。 孟志刚于2016年12月21日的供述证明：因为被害人在歌厅把李某撞了，后发生口角，李某去找了人，后来加上他们共十几个人把被害人砍了。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：孟志刚依照法定程序分别辨认出陈国壮是开车拉他们去砍人的司机，叫“二子”；王君富就是王某；刘荣强是郑鑫，也有人叫其强子，是其叫自己到延庆的；还辨认出孟志强、李某是小胖、韩飞是大飞、韩静宇是锦鱼，赵明晨是晨晨。 5、被告人孟志强的供述证明：一个叫鑫哥的叫他来延庆世界园博会工地当保安，他和三子还有30来人一起来的。他就找了三子，其他人都是鑫哥找来的，以前他都不认识。他们看工地时都听鑫哥的，鑫哥管理他们这些保安。出事那天晚上，鑫哥给他打电话说他弟弟孟志刚不知道碰到什么事了，可能有危险，让他叫些工地的保安去一个什么小区看看。他给他弟弟打电话也没接。他和三子当面说了这事，又叫了八九个人一起去看看。他给二奇打电话，二奇出来带他们到一个平房，伟哥（苗伟）、孟志刚、二奇、晨晨、二永总共有八九个人在。伟哥跟他们说的意思是让他们去砍人，他说他不参加了，就到屋子外面等着了，他没劝过他弟弟别去。过了一会儿，他们一起的另外三个人也出来了，他们就回宾馆了。三子等四五个人和孟志刚他们走了，一共去了十多个人。过了一个多小时，鑫哥跟他说这里不能待了，赶紧回大同吧。然后不知道谁准备了三辆车，他们上车没几分钟，三子、刚子他们去的人都回来了，然后他们十多个人回了大同。到大同吃完饭他就自己回家了。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：孟志强依照法定程序分别辨认出苗伟是给嫌疑人发刀，砍完人后送他们回山西大同，并一起吃饭的伟哥；还辨认出孟志刚、陈永选是二永，赵明晨是晨晨。 6、被告人陈永选的供述证明：他和熊猫、二奇（刘建奇）、晨晨（赵明晨）平时都和孟志刚在一起，孟志刚是他们大哥。2016年秋天的时候，在大同洗纹身的鑫哥找孟志刚，让带几个兄弟到北京延庆跟一个大哥。孟志刚就带着他们一起来了，鑫哥给引荐的那个大哥就是苗伟。然后鑫哥回大同了。他们就在石河营苗伟找的住处住下，每天什么都不干，苗伟隔段时间就给他们些钱花。他们来了一个多月，鑫哥又联系孟志刚的哥哥老孟（孟志强）带了三十多人来延庆看工地。出事那天晚上，孟志刚带着他们几个去环湖宾馆找老孟聊天。后孟志刚接到一个电话，就跟他们四个说“大哥让咱们赶紧回去”，他们五个就回到石河营。苗伟和苗伟的小弟，包括小胖、还有后来拉他们去砍人的三个司机等六七个人在。当时地上放着10来把样式一样的砍刀，孟志刚让他们每人拿一把刀，他自己也拿了一把。然后他们都出来抽烟了，屋里就孟志刚和苗伟说话。又过了一会儿，他们都进屋了，小胖拿着手机让他们看了一段视频，有一帮人在饭店吃饭，指着其中一个人说就是他。孟志刚说：“你们都看好了，一会儿就砍这个人。”过了一会儿，老孟领着七八个人来了。他们进来后，小胖给他们也发刀，除了老孟没拿，别人都拿了。然后他们所有人都出来了，他们去砍人的有十二三个人，上了三辆车。孟志刚他们五个都去了，苗伟那边去了四个，一个小胖拿着刀去砍人，另外三个都是开车的没拿刀。然后就是老孟那边的六七个人，老孟没去。孟志刚对他们四个说：“一会儿咱们都去砍人去。”孟志刚对孟志强说：“你别去了，跟着大哥，我带着兄弟们去。”他和孟志刚、晨晨、熊猫、二奇跟着一个司机坐吉普车，去了一个歌厅门口的停车场等了有半小时，他们车上的司机指着一个人说“就是他”，他们五个拿着刀就下去追那个人，另两辆车的人也拿着刀下来追过去。现场除了3个司机没下车，剩下的人都拿刀进去了。那个人往回跑，他们十多个人追，小胖、晨晨、二奇、熊猫在他前面，后面是孟志刚和老孟带来的几个人。老孟带的一个叫三子的人追到歌厅门口砍了那个人一刀，刀掉地上了，三子空手又追进去。他过去把刀捡起来进去的。到二楼楼梯拐弯，他们已经围着那个人砍了，人已经趴在地上了，他过去把刀还给三子。然后他拿砍刀砍了那个人后背六七下。他记着晨晨在他旁边也拿刀砍了那个人后背六七下。别人怎么砍的他说不清楚了，当时孟志刚和孟志强的几个小弟在后面，没挤进来。孟志刚没砍人，但在后面站着说：“你们谁要是不砍就跑，我就砍你们。”小胖和他们四个都动手了，孟志强的兄弟有二三个动手了，三子肯定动手了。后孟志刚说走吧，他们就坐车到环湖宾馆附近的一个路口，苗伟、老孟、鑫哥等五六个人在那里等着。他们砍人的都下车和苗伟、老孟他们坐另外三辆车回大同了。路上他们都把刀扔到一个大桥下的河里了。回大同的第二天，他和孟志刚、熊猫、晨晨、二奇、苗伟、小胖、还有开车拉他们去砍人的两个司机一起去东北大庆了。在大庆，是付哥（丁叶祥）接待的他们，给他们租的房子住。后来，苗伟让孟志刚、小胖、熊猫回来投案，把这件事扛下来。他和二奇、晨晨后来一直跟苗伟在一起直到被抓。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：陈永选依照法定程序分别辨认出李某就是“小胖”；陈国壮是驾驶吉普车拉他们去现场的男子，作案后拉他们逃离现场，后一起前往山西大同；刘荣强是在山西大同开纹身店的郑鑫；还辨认出苗伟、孟志刚、孟志强、刘建奇、程勇是三子、熊建龙、丁叶祥、赵明晨。 7、被告人刘建奇的供述证明：2016年七八月份左右，孟志刚带着他和赵明晨、熊猫、二永一起来延庆。一直在石河营出租屋待着，后来他们去到一个工地看到还有孟志刚的哥哥孟志强带着20多人在。出事当天晚上，他们在环湖宾馆时，孟志刚接了个电话，让他们赶紧回石河营。他们五个回到石河营，李某带着他们进了一个院子，那里有十来个人，他没看见开纹身店的强子，其他人他只认识苗伟。李某给他们每人发了一把砍刀，说一会儿去砍个人。之后孟志刚就给孟志强打电话，说这边人手可能不够。过了一会儿，孟志强带着七八个人来了。好像也是李某给他们每人都发了一把刀说要砍人。本来孟志强也想去，但是孟志刚没让他去。孟志强带来的人有五六个留下来拿着刀跟他们去砍人了，他认识的只有三子、飞子。后来他们十多个人坐三辆车去的现场。他和孟志刚、二永、三子和一个小胖子一起坐一辆黑色吉普车。到了一个歌厅门口，他们先在车上等了一会儿。他们的司机指着一个从歌厅出来的人说“就是他”。他们三辆车的人就都下车追这个人。追到歌厅二楼拐角，不知道谁把那个人弄倒了趴在地上，他们就围过去砍。他冲上去看见已经有五六个人了，其中有三子，剩下都是孟志强叫的那些人，他不认识。他往那人后背砍了一刀，他们去的这些人应该都动手砍了。后来孟志刚说走，他们就出来了。然后他们就回到环湖宾馆附近的路口，换了车回了大同。刀在他们往大同走的时候，扔到一条河里了。在大同待了两天，他们又去大庆了。在大庆有个挺瘦的、40来岁的苗伟的朋友接待他们，给他们找的住的地方，苗伟跟那人说了在北京把人砍了。后来，李某和孟志刚、熊猫回北京自首，好像是让他们把事情给扛下来。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：刘建奇依照法定程序分别辨认出苗伟、孟志刚、孟志强、李某、赵明晨，还辨认出程勇是三子、陈永选是二永、韩飞是飞子、熊建龙是熊猫、丁叶祥是在大庆接待他们的那个40来岁的人。 8、被告人韩飞的供述证明：2016年10月8日，孟志强找他来北京延庆的一个工地打工。然后他就和孟志强、宋苒等十多个人一起来了北京。他们住在环湖宾馆，平时就是在工地里当保安。干了十多天左右，有一天晚上“三子”来找他和宋苒，说孟志强叫他们下楼，“刚子”那儿有事，让他们跟着去。他们去了一个小区，进屋后看见孟志刚和几个延庆人。一个矮胖子说今天让他们帮助其报仇，之所以去这么多人，是因为对方有七八个人，要去教训对方一下，把对方砍其胳膊的男子抓住，把那人的手给砍下来。孟志刚也说一会儿去打架，问他们谁去，当时三子说去，刚子那边有五六个男子也主动说去。后来有一个延庆口音的男子又从他们中间挑出了一些人，当时把他跟宋苒挑上了。后来一个高个胖子给他们发的长40公分左右的砍刀。他们坐了三辆车去的现场，到歌厅后是司机叫他们下车的，他看见孟志刚下车了，也就跟着下车。他们下车去砍的人是一个二十八九岁左右男的，穿了一件黑色棉袄。他们是在歌厅安全通道的二层楼梯的位置砍的这个人。是孟志刚车上的某个人先砍的。他砍的时候那个人趴着，他砍了后背及胳膊三四刀。现场发给他们刀的胖子砍的最厉害。整个过程中他记得是孟志刚车上的人中有一个人没砍，其他人都砍了。宋苒和另外两个人在他后面没砍那个人。砍完之后他们到一个有围栏的地方换了车，然后就去了大同。他们砍人的刀是在路过一座桥时扔到桥下了。到大同第二天他们吃了饭后，就各自离开了。过了几天，老孟给了他5000元左右，说是之前帮忙砍人的事对方给的好处费。后来他自己主动给了宋苒2100元。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：韩飞依照法定程序分别辨认出了宋苒，还辨认出李某是发刀的人，并进现场砍人；韩静宇是开车拉韩飞等人去现场的司机；孟志强是叫韩飞来北京延庆的“老孟”；苗伟是“刚子”的大哥，说让他们给其报仇的人；孟志刚是刚子；丁叶祥在工地见过；赵明晨是刚子的朋友。 9、被告人宋苒的供述证明：2016年10月份左右，韩飞给他打电话让他来北京延庆当保安。后来他和韩飞就住在延庆一个宾馆，他们十多个人每天去一个工地看大门。到了第七天晚上的时候，韩飞在宾馆叫他出去，跟他说去打架。他们和另外两个人就坐了车到了一个房子。他们进去之后就有一个人给每人发了一把三四十厘米的木把刀。他问去干什么，那人就说去别的地儿找人。他们又坐来时那辆车去的歌厅。后对讲机里喊让他们全下车。下车之后他看见有人往里面跑，他也拿着刀跟着跑。韩飞当时跑在他前面大概二三十米左右。他身后没人。他跟着跑上了二楼拐角处，看其他人砍一个人，他没有砍。后来他们回到了住处，他就上了一辆车去大同。路上开车的人让他们把刀扔到了河里。到了之后韩飞给了他600元，他就回了大同自己的家。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：宋苒依照法定程序分别辨认出韩飞，以及孟志强他见过，但是不知道叫什么。 10、被告人丁叶祥的供述证明：他和苗伟是朋友关系。2016年11月中旬的一天，苗伟给他打电话说要去大庆玩。后来过了二三天，苗伟打车来大庆了，一起来的还有刚子、李某以及4个他不认识的年轻小伙子。他给苗伟他们在大庆东安阳光小区租了两间房子，租了半个月。之后苗伟又打电话找他，让他重新找一处房子，他联系他在大庆的朋友田友军，在水木华庭小区租了一间房子。他知道苗伟等人来大庆是犯了事。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：丁叶祥依照法定程序分别辨认出苗伟；陈国壮、赵明晨是去大庆的人员，但叫不上名字。 11、同案犯赵越的供述证明：2016年11月8日左右一天晚上9点多钟，李某给他打电话，找他去给开下车，没说什么事。然后他就去了石河营李某的住处，李某给了他一把车钥匙让他先上一辆银灰色宝来汽车等着。过了5分钟左右，李某和刚子、老二（陈国壮）、还有几个人一起出来了。他们穿着迷彩大衣，李某和两个不认识的人上了他的车。老二开了一辆深绿色切诺墓，刚子上了切诺基。当时还有一辆红色两厢汽车，静宇开的。李某上车后让他跟着红车，一直开到一个歌厅的门口。车停好后，他问李某来这里干什么，李某说打人，那个人在歌厅唱歌呢，先等着。大约等了10多分钟，他看见有一个男的从歌厅出来，走到切诺基边上。他看见刚子下车了，手里拿着砍刀，这时那个男的就往歌厅跑，刚子就叫人追，李某也下车追了。两三分钟后他们就出来了。后来他们就上车了，李某让他开车走，并且给他指路。直到看见两个霸道汽车，他们就停下了。车上的人都下车上了霸道车，不知开哪去了。老二带着他们将这三辆车停在环湖路边的一个小树林旁边，一辆霸道又返回来接上了他们。后来他们就到了山西大同，后他就回家了。开始聚集上车时他没注意这些人拿刀。没见从车上什么地方拿刀。在到大同的当天夜里，李某给了他400块钱。这400块钱就是当天他拉他们打架开车的钱。 12、同案犯李某的供述证明：在案发三四个月之前，张某1和苗伟打架，两人之间就此结下了仇。后来苗伟跟他说有人从山西大同来，让他接一下。他就接待了孟志刚、晨晨、二永、二奇、熊建龙等五个人，在石河营村给安排了一个住处。又过了几天时间，他看到孟志刚的哥哥孟志强又带了三十多人过来，主要是看工地，平时住在环湖宾馆里。这两拨山西人都是王某通过一个叫强子的洗纹身的人找来的，找这些人有两方面意思，一是王某在延庆世博会的工地得有人看，怕人闹事；第二就是苗伟要找人报复张某1，所以他要王某找一些人准备动手。孟志刚等人来后，苗伟请他们吃了一次饭，当时王某和强子也在。在饭桌上，苗伟问孟志刚等人敢不敢砍人，孟志刚他们说敢。当时王某和强子都跟孟志刚他们说让他们听苗伟的话，别给山西人丢人。2016年11月7日晚上，陈国壮跟苗伟说发现张某1等人在某KTV唱歌，苗伟就说召集人去动手。因为张某1和许某都在，苗伟说谁出来就砍谁。他到苗伟家时陈国壮、韩静宇、赵越都在。不知谁给孟志刚打的电话，一会儿孟志刚带着手下从环湖宾馆回来了。陈国壮就说拿刀去，于是孟志刚就带人从自己住的屋子里把刀拿出来了。陈国壮又看了看快手说张某1有七八个人，可能咱们人手不够，苗伟就让孟志刚给孟志强打电话，叫孟志强带人过来。一会孟志强带了8个人过来，孟志刚跟孟志强说要去砍个人，孟志强说行。因为带的人太多，苗伟就选了4个看着能干的让他们跟着一起去砍人。苗伟看人齐了后就说今天要砍个人，问他们敢不敢，他们都说敢。于是他们这些人就坐了三辆车出发了。他坐的宝来车是赵越开的。当天是苗伟让赵越去开车拉人的。到某KTV的停车场内，他们等了大概一个小时左右，从歌厅出来一个人，陈国壮指的人，他们就都下车追，一直追进歌厅内一处楼梯拐角处，把这个人追到了。等他到这个人跟前时，这个人已经趴在地上了，他上前就用刀往对方腿上、后背及头上各砍了一刀，砍完他就看张某1浑身是血在地上趴着。除了开车的人，其余的人应该都砍了，他看见赵明晨、熊建龙、二永、二奇、孟志刚都砍了，其他人具体怎么砍的他没看清。砍完人他们就坐车跑了。后来他们换了车，和苗伟、孟志强、还有孟志强带来的其他人逃往大同。路上他们把砍刀扔进了官厅水库里。在大同待了两天后，苗伟联系的付哥，跟付哥说出了点事要去大庆躲一段时间。于是苗伟、他、陈国壮、孟志刚、熊建龙、晨晨、二奇、二永8个人就一起去了大庆。到大庆后，付哥给他们在东安阳光小区租的房子，后来又在水木华庭小区租了房。在大庆时苗伟说，让他和孟志刚、熊建龙投案，把这事都扛下来，投案后就说他们去某KTV玩，走路时与张某1有磕碰，发生口角把其砍了。 案发当晚王某也在苗伟家，知道他们去砍人，还送他们走。在这些山西人没来之前他曾听王某和苗伟聊天时说：“给你从山西找些人来，一是看牌局，二是如果有事就叫这些人。”他们所说的有事就应该是报复张某1这件事，因为以前都没找过这些山西人，自从苗伟被砍之后才找的。 公安机关出具的《辨认笔录》及录像证明：李某依照法定程序辨认出河北省怀来县G6高速公路官厅大桥（出京方向）处，为将作案工具扔到桥下的地点，后在李某的指引下，在该桥下发现刀鞘一个；北京市延庆区某KTV楼道内，为砍张某1的具体地点；延庆区延庆镇石河营村李某暂住地，为砍人前的发刀地点。李某依照法定程序辨认出王君富是叫王某的男子。 13、同案犯程勇的供述证明：2016年11月份左右，孟志强叫他从大同来北京延庆一个工地当保安。他在工地待了半个月左右，有一天晚上孟志强来找他们，并跟他们说出去一趟，他们不知道去哪儿以为是工地有事儿。出了宾馆他们上了三辆车一起去了孟志刚住的地方。到了之后他看房间里面有二永、二奇、晨晨、熊猫、韩飞、宋苒、孟志刚等大约十多个人，当时孟志强也在场。他们每个人发了一把长三四十公分左右的刀，他也拿刀一起出去了。他坐了一辆黑色的车，去了延庆一个唱歌的地方，一直在外面等着。然后他看见出来一个人，开车的司机就说了一句：“就是那个人”，然后孟志刚就带着他们都下去一起去追那个人，一直追到歌厅二楼。在这期间他摔倒了，刀也掉了，跑在他前面的一个人帮他把刀捡起来给他了，然后他就拿着刀又追了上去。上去之后，他看见他们一起拿刀砍那个人，后来在他后面的那些人上去也一起砍那个人，他肯定砍人的有熊猫、二永、韩飞、二奇、晨晨。他开始没动手，但孟志刚一直看着他，然后他也砍了那个人后背两刀，砍完之后他们就一起下楼了。后来他们又换了三辆车去了大同，到大同第三天他就回老家了，后来就被抓了。 14、同案犯赵明晨的供述证明：他和刘建奇、熊建龙、陈永选经常跟孟志刚在一起，他们都听孟志刚的。2016年11月份，在大同有个开洗纹身店的郑鑫找到孟志刚，孟志刚带着他们几个来了延庆。郑鑫带着他们到延庆，引荐了一个叫伟哥的。他们就住在伟哥家，平时也没事，伟哥给他们钱花。来延庆有半个多月，伟哥让他们几个去一个工地看着，后来孟志刚的哥哥孟志强也带着十多个人到这里看工地了。在看工地前，伟哥给孟志刚几把刀，孟志刚就放在他们住的屋子里了。出事那天晚上，他们几个跟着孟志刚到环湖宾馆找孟志强玩，伟哥给孟志刚打电话说有什么事让他们几个回去。回住处时，伟哥、李某、老二、锦鱼等七八个人在。伟哥说以前被人砍了，现在找到那个人了，让他们去砍人去，他们就把原来的刀都拿上了。孟志刚给孟志强打电话，让再找几个人过来有点事。孟志强带了五六个人过来。伟哥也跟他们说砍自己的人找到了，让他们砍人去，并让李某给他们几个发刀。孟志强没去，跟伟哥在一起了，其手下兄弟去了五六个，另外伟哥手下的李某去砍人了，他们去砍人的有十三四个。伟哥找了三辆车，一辆黑色吉普、一辆大众车、一辆红色别克，苗伟还叫了3个司机，锦鱼、老二，还有一个他叫不上名字。他和孟志刚、三子，还有二三个不认识的人坐老二开的吉普。他们到一个歌厅停车场等了20多分钟，歌厅出来个人，老二说就是他，他们下车拿着刀就追。那个人跑到歌厅二层楼梯拐角被追上了，他过去时那个人已经趴在地上了，他往那个人腿的位置砍了2下。挺多人围着那人砍，他看见大飞拿刀砍胳膊大约三四下，二永砍小腿三四下，别人怎么砍的他说不好。有二三个人没挤进来在外面。孟志刚也挤到前面了，砍没砍人他不清楚。后来孟志刚说走，他们就下来了。后来他们坐车到了环湖宾馆附近，伟哥、孟志强等五六个人在那里，他们一起换了车回大同了。在大同住了二三天，他跟二永、二奇、熊猫、孟志刚、伟哥、老二、锦鱼、李某一起去了大庆。在大庆是一个叫付哥的给他们安排的住处，换过几次住处，都是付哥找的。后来伟哥让孟志刚、李某、熊猫回北京自首把事情扛下来，他们跟伟哥在一起直到被抓。 15、同案犯熊建龙的供述：2016年10月初，在大同开洗纹身店的郑鑫找的孟志刚，让孟志刚带他们到延庆投奔苗伟来挣点钱。他和孟志刚、二永、二奇、晨晨跟着郑鑫来延庆，郑鑫给他们引荐了苗伟就回大同了。后来孟志刚的哥哥也带了20多个人来看工地。他们在刚来延庆的时候，看见苗伟胳膊受伤了，苗伟说是前一段时间被人砍了，砍人的人别在延庆出现，出现了就收拾其。他们来了十多天，苗伟给他们每人发了一把刀。出事那天晚上，他们几个跟着孟志刚去环湖宾馆看孟志刚的哥哥。后来孟志刚接到苗伟的电话，说让他们回去。他们五个一起回到住的地方，苗伟、李某等六七个人在。苗伟跟孟志刚说砍他的人找到了，有八九个人。后来不知道是谁通知孟志刚的哥哥又带着10多个人过来了。苗伟从中挑了些人。孟志刚带着他们四个，另外还有三子、李某，剩下都是孟志刚哥哥带来的人，他们总共去砍人的大约是12个人。苗伟的一个兄弟拿着手机给孟志刚看要砍的人长什么样。他们几个把刀子拿出来，苗伟又拿来些刀发给孟志刚哥哥带来的人。去的人每人拿一把长大约90厘米的砍刀，样子全一样。在发刀的地方，他不知道谁说的：“不要给大同人丢脸，谁要退缩，谁就先躺下。”发刀的时候，郑鑫好像没在。然后孟志刚带队，他们坐三辆车，一辆黑色吉普，一辆红色别克，一辆浅色宝来去的现场。他和晨晨、李某坐宝来车到了一个歌厅停车场，在车上等着。后来司机手边的对讲机响了，说人出来了。他们这些人全下车拿着刀追对方的一个人。他是最后下车追的，追到二三层楼梯拐弯处看见有个人已经躺地上了，他们的人围着拿刀砍。他先和孟志刚站在外面看着，孟志刚对他说：“你也进去砍”，他就过去拿刀砍了那个人后背二三刀。他看见三子拿刀砍那个人的手腕二三刀。孟志刚没有动手，在最后监督看着他们砍并指挥全场。后来孟志刚说走吧，他们就下来了。他们到环湖宾馆附近，看见苗伟等六七个人在那里。后他们换了车跟着苗伟去了大同。路过一条河的时候，把刀都扔到河里了。在大同吃饭时，苗伟、郑鑫、孟志刚的哥哥都在。第二天，他跟着苗伟、孟志刚、晨晨、二永、二奇、李某等八九个人去了大庆。在大庆是一个40多岁的人接待他们，给他们安排的住处，期间他们换过好几次地方。过了一个多月，苗伟让他们出几个人回北京自首，把这事扛下来。他和孟志刚、李某都回延庆自首了。 16、证人吴某（张某1妹夫）的证言证明：2016年11月8日凌晨1时许，他妻子给他打电话说：“哥跟人打架了”，让他去999急救中心。他到急救中心时，看到他大兄哥张某1受伤很严重。他在手术室外面听见四五个男子说是和他哥一起唱歌的，在唱歌途中他哥一个人出去了，然后过了一会儿这四五个男子就接到他哥的电话说“我不行了”，接着他们下楼发现他哥后，就把他哥送医院了。张某1左侧手腕，左侧手臂，左小腿，左脚踝，右腿，头部，背部受伤了。这些伤都是刀伤。 17、证人韩某的证言证明：2016年11月7日他过生日，晚上他请张某1、许某、周某、王某等一些朋友一起吃饭，后到某KTV唱歌。22时许，张某1说要回家睡觉，就一个人先走了。张某1刚出去没几分钟，许某接了一个电话，说张某1出事了，赶紧去3楼，他们在2楼和3楼的拐角处发现张某1躺在地上，浑身是血，张某1说自己手和脚动不了了。其左手断了，连着一点皮。左脚也断了。他们问谁砍的，张某1说是山西一帮人。他们赶紧将张某1抬到车上，去了延庆县医院。后来又转到999急救中心。做完手术后，张某1一直在ICU，左手截肢、左脚截肢、右脚脚筋断了，头上的骨头被砍到脑袋里面了。 18、证人周某、苏某、王某的证言证明的内容与韩某证明的内容基本一致。 19、证人俞某的证言证明：他是某KTV的经理。2016年11月7日晚上11点左右，他看见从999包间跑出大概四五个人，他们走楼梯下了楼，过了一会他看这几个人抬着一个人从楼梯口往里来，这个人身上有血，具体哪受伤了不清楚，其中抬人的人喊他们服务员找个推车，后把这个人放在了推车上，坐电梯下楼了。 20、证人郭某1（急救医生）2016年12月12日的证言证明：张某1是2016年11月8日入的院。入院后做了双侧开颅手术，左腕部离断，仅掌侧约5cm皮肤连接，左小腿离断，仅内侧8cm皮肤连接。其他就是全身多处开放伤口，包括右踝、左肩、右臂、左前臂。张某1现在一直处于昏迷状态，没有完全脱离生命危险。目前一是失血过多，休克，二是肺部感染，三是癫痫，四是肝肾功能不全，可能会危及到生命。张某1还需要控制癫痫促醒治疗，维持各脏器功能稳定，控制肺部感染。 21、证人张某2（被害人之父）的证言证明：2016年11月8日7时左右，他女儿说张某1被人砍了，在北京9＊＊急救中心进行手术，后他赶到999急救中心。当时做了左手、左脚截肢手术，右脚脚筋被砍断，头部的骨头碎了，进到脑袋里，现在ICU治疗。张某1一直没有醒过来，处于发烧状态，靠药物维持生命。12月10日左右转到普通病房，医生说张某1已经没有希望了。12月14日将张某1转到北京海军总医院，仍然是靠药物维持生命。2017年1月29日0时张某1因医治无效死亡。 22、证人田某的证言证明：丁叶祥让他帮忙给几个外地来的朋友安排食宿。他一共给四个人提供了食宿，但他叫不上名字。 23、证人房某的证言证明：他和苗伟是朋友关系，都在一个赌局放账。2016年夏天，苗伟被一个叫张某1的人砍伤了。他不知道他们因为什么打架。 24、北京市公安局延庆分局刑侦大队出具的《现场勘验笔录》及照片证明：现场位于北京市延庆区延庆镇某KTV楼道二层至三层拐角处，拐角北部为空地，南侧为楼梯，西侧楼梯通向三层，东侧楼梯通向二层，楼梯中部安装有栏杆，拐角处栏杆上有滴落血迹，在栏杆北侧地面发现一处血迹，在东墙北数第二个台阶上方发现一处血迹，在北墙中部距地面110cm处发现一处血迹，在东墙距地面90cm处发现一处血迹，楼道内地面已被打扫处理，地面上发现一枚带血白色烟蒂，在楼道靠西墙边发现一枚白色烟蒂和一枚红塔山烟蒂，在音乐广场北侧停车场内发现20枚烟蒂。现场血迹及烟蒂均提取。 25、北京市延庆区公安司法鉴定中心出具的京延公司鉴（病理）字［2017］第028号《法医学尸体检验鉴定书》及北京市红十字会急诊抢救中心出具的《诊断证明书》证明：死者主要损伤表现为分布于头面部、肩背部、右臀部、右踝部等条形瘢痕多处，开放性颅脑损伤，左腕部、左小腿截肢术后。张某1符合被他人用锐器多次砍击头面部、躯干及四肢部，造成颅脑损伤合并感染性休克死亡。 26、北京市公安司法鉴定中心出具的京公司鉴（物证）字［2017］第FYB1609116-WZ9116号《法医物证鉴定书》证明：在排除同卵双（多）胞胎和近亲的前提下，张某1为张某2、王丽平的生物学儿子，在上述基因座中，从遗传学角度已经得到了科学合理的确信。 在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检01-05（现场血迹1-5）、32（张某1上衣血迹）、33号（张某1裤子血迹）检材为张某1所留，不支持为其他随机个体所留；支持送检21号（烟蒂16）检材为程勇所留，不支持为其他随机个体所留；支持送检28号（烟蒂23）检材为陈永选所留，不支持为其他随机个体所留；支持送检12（烟蒂7）、23（烟蒂18）号检材为赵明晨所留，不支持为其他随机个体所留；支持送检19号（烟蒂14）检材为刘建奇所留，不支持为其他随机个体所留；支持送检18号（烟蒂13）检材为李某所留，不支持为其他随机个本所留；支持送检13、24、26、27号（烟蒂8、19、21、22）检材为孟志刚所留，不支持为其他随机个体所留。06-11、14-17、20、22、25号检材未找到来源。 27、公安机关出具的《扣押笔录》、《扣押决定书》、《扣押清单》、物证照片及《工作说明》证明：2017年1月14日，侦查员带李某对扔刀现场进行辨认，在李某辨认的地点找到刀鞘一个。后对该刀鞘进行扣押，用棉签蘸取刀鞘内部暗红色斑迹并送北京市公安司法鉴定中心进行鉴定。 28、北京市公安司法鉴定中心出具的京公司鉴（物证）字［2017］第FYB1609116-WZ9116-1号《法医物证补充鉴定书》证明：在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检48号（刀鞘内血迹）检材为张某1所留，不支持为其他随机个体所留。 29、公安机关调取的苗伟、王君富、刘荣强、孟志强、孟志刚的通话记录证明案发时段各被告人的通话情况。 30、公安机关出具的《调取证据通知书》、《调取证据清单》及某KTV监控录像证明案发情况。 31、公安机关出具的《受案登记表》、《立案决定书》证明：2016年11月8日5时许，吴某报案称其哥哥张某1在延庆某KTV唱歌，独自离开后被人砍伤，左侧手臂、左侧腿部、右侧腿部、后背及头部受伤。公安机关于当日立案侦查。 32、北京市公安局延庆分局刑侦支队出具的《破案报告》证明：通过现场监控反映部分犯罪嫌疑人脑门有纹身，经侦查发现山西籍男子孟志刚、陈永选、赵明晨、熊建龙、刘建奇等人脑门有纹身，案发前期在延庆区活动，并与延庆籍男子苗伟、王君富联系密切，经调查访问苗伟与张某1之前有矛盾。经侦查，孟志刚等人与孟志强、宋苒、韩飞、程勇等人联系密切，经与现场视频对比及通话记录分析，最终确定苗伟、王君富、孟志刚、陈永选、赵明晨、熊建龙、刘建奇、孟志强、宋苒、韩飞、程勇有重大作案嫌疑。 2016年12月21日孟志刚、熊建龙、李某到延庆分局投案。2016年12月21日在北京市延庆区将王君富抓获。2016年12月21日在黑龙江省大庆市将陈永选、刘建奇、赵明晨、苗伟、丁叶祥抓获。2016年12月22日在山西省将孟志强、程勇、宋苒、韩飞抓获。经对犯罪嫌疑人讯问及辨认，确定刘荣强有重大作案嫌疑，2017年1月7日将刘荣强列为网上逃犯，2017年2月15日刘荣强在山西省朔州市投案。经对犯罪嫌疑人讯问及辨认确定陈国壮、韩静宇有重大作案嫌疑，2017年1月1日将陈国壮、韩静宇列为网上逃犯，正在抓捕当中。 33、公安机关出具的一组《到案经过》证明：2016年11月7日23时许，张某1在延庆区某KTV被10名男子持刀砍伤，后经工作发现苗伟、陈永选、刘建奇、孟志强、王君富、丁叶祥有重大作案嫌疑。侦查人员于2016年12月21日19时许，在黑龙江省大庆市水云天洗浴宾馆内将犯罪嫌疑人苗伟、陈永选、刘建奇、丁叶祥抓获；于2016年12月21日22时许，在北京市延庆区永安小区北侧将犯罪嫌疑人王君富刑事传唤至公安机关进行讯问；于2016年12月22日19时许，在山西省大同市山鹰宾馆内将孟志强抓获。2016年12月21日10时许，孟志刚主动到北京市公安局延庆分局投案。2016年12月21日，山西省朔州市公安局平鲁分局接报案称：平鲁区井坪镇井工三号井煤矿大门外有人持械威胁恐吓车队司机并阻拦大车拉煤。民警赶到现场，于21日18时许将涉案嫌疑人员22人抓获。12月22日经审查，嫌疑人韩飞、宋苒为北京市延庆区公安局刑侦大队上网追逃的网上逃犯，遂将该嫌疑人移交北京市延庆区公安局刑侦大队。2017年2月15日10时许，涉嫌故意伤害罪的在逃人员刘荣强到山西省朔州市怀仁县公安局治安大队投案。 34、北京某公司出具的《证明》证明：北京市延庆区某KTV注册名称为：北京某公司。 35、北京市公安局法治总队出具的《工作说明》证明：苗伟、韩飞、王君富于2017年5月11日分别所作讯问笔录中侦查员姓名出现的涂改系制作笔录时套用笔录头未更正侦查员姓名，打印后予以修改。 36、《刑事判决书》、《释放证明》、《行政处罚决定书》等证明被告人苗伟、王君富、孟志强、韩飞、丁叶祥的前科劣迹情况。 37、公安机关出具的《坦白检举线索登记表》、《关于对转递杀人犯罪线索的回复函》、《立案决定书》、《拘留证》、《工作说明》、韩京辑及刘荣强的讯问笔录证明：韩京辑将从刘荣强处得知的杨向明、苗向东帮助他人抛尸的犯罪行为向管教检举揭发后，经管教进一步讯问，刘荣强供述了该案的部分线索。现该二人因涉嫌犯帮助毁灭证据罪被刑事拘留。 38、公安机关出具的《传唤证》、《拘留证》、《逮捕证》等证明被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、刘建奇、韩飞、宋苒、丁叶祥被羁押的情况。 39、公安机关出具的户籍材料、死亡证明等证明：各被告人的自然情况以及被害人张某1的自然情况和死亡情况。 二、2016年10月11日18时许，被告人陈永选伙同被告人刘建奇及赵明晨（另案处理）因琐事在山西省大同市城区新华街，对被害人姚某1（男，13岁）进行殴打。过程中，陈永选持刀砍击姚某1头部，刘建奇、赵明晨对姚某1进行拳打脚踢。经鉴定姚某1身体所受损伤程度为轻伤二级。被告人陈永选、刘建奇作案后逃离现场。 上述事实，有下列经庭审举证、质证的证据在案证实，本院予以确认： 1、被告人陈永选的供述证明：2016年夏天的一天，有个叫姚某1的调戏他的对象李某，他给姚某1打电话，姚某1在电话里骂他，他就想见面砍姚某1。随后他约姚某1见面，两人在电话里互骂，他听电话里那边人声挺多的，担心吃亏，就找了二奇（刘建奇）和晨晨（赵明晨）过来。二奇、晨晨带了两个他不认识的女孩来。后来姚某1带着女朋友来了，见面后，他就拿刀砍了姚某1的头顶中间一刀。晨晨又过去踢了姚某1三四脚。二奇踢了姚某1大腿一脚。后来他拽着姚某1头发去了附近的小区里，让姚某1跪在地上说“以后我不调戏李某了”，姚某1照着说了，他让二奇带过来的两个女孩拿手机拍了视频，他又踢了姚某1两脚，然后他们就走了。 2、被告人刘建奇的供述证明：2016年夏天一天下午5点钟左右，二永给他和赵明晨打电话让他们帮二永打个人。然后他们去了铁二中附近的一个网吧门口等着。一会儿过来一个男孩带着女朋友。他们就冲过去打这个人，他先打了这人左肩膀一拳，赵明晨踹其肚子一脚，二永拿刀砍了那个人头顶中间一下，当时血流下来了。好像是那个人欺负二永的对象了，所以后来二永拽着那个人到附近一个小区里，让那个人跪下道歉。被打的人与他岁数差不多，身高1米73左右，偏瘦。当时他和赵明晨应该都是穿一身黑衣服。刀大约20来公分长，单刃，刀把用黑胶布裹着。刀后来去哪了不清楚。 3、同案犯赵明晨的供述证明：2016年10月11日晚上八九点钟左右，二永给二奇和他打电话说出了点事，让他们去帮忙。他们过去后，看见二永和两个女孩在那。他们在那等了一会儿，那两个女孩就给对方打电话，问对方在哪。一会对方男子和一个女孩来了。二永先上去拳打脚踢，打了有五六下，二奇也对那个人拳打脚踢，之后二永就拿出一把匕首，往那人头顶砍了一下，刀砍在那人头上正中间了，对方的头就流血了。之后二永就把那人拉到附近一小区，让那人跪下，之后又对其拳打脚踢，打了五六下。之后二永拿出手机给对方拍视频，让那个人说认错道歉的话。之后他们就走了。被打的人十七八岁左右，身高1米8左右，体态较瘦。他们三个当时都是穿一身黑衣服。二永用的刀长二三十公分，单刃，刀把是黑色胶带缠着，刀套是用黑色胶带缠的。 4、被害人姚某1的陈述证明：2016年10月11日下午两点左右，他回了一个未接电话，对方问他是不是叫姚某1，还骂他，他也骂对方，后来他就把电话挂了。对方换了电话号给他打，仍旧骂他，后来他就不接电话了。2016年10月11日晚上6点左右，李某给他打电话，让他去铁二中，他说他在桥北。后来他和李某、赵某去新华街东西大院凯升网吧上网。在网吧门口，他碰见两女三男，其中两个女的叫梁某和郭某2。其中一个女的用手指着他，跟旁边男的说这就是姚某1，接着一个高个子男的就上前用脚踹他侧腰部，接着一个矮个子男的（后来知道叫“二永”）用手打他一个耳光，接着又用刀朝他头上砍了两刀。另一个男的用拳头打他的头，用脚踢他上半身。后来叫“二永”的男的，把他拉到东西大院小区里，让他跪在地上，给李某道歉，梁某和郭某2还用手机给拍视频，在录视频时他看见李某了。录完视频，“二永”还用脚踹他后就走了。 5、证人李某的证言证明：2016年10月初，她和梁某、郭某2、“二永”在QQ群里说起她和姚某1女朋友赵某打架的事情，后“二永”说要来学校找她有点事。2016年10月11日下午6点多，她和梁某、郭某2、“二永”在学校门口碰了面。之后郭某2给姚某1打电话，姚某1说在铁二中附近，她们几个人就在铁二中门口等姚某1。后来她们给姚某1打电话，在电话里和姚某1对骂，后来电话就断了。她因为有事先走了，剩下“二永”、郭某2、梁某在铁二中门口附近。2016年10月12日早晨，她才从梁某、郭某2口中得知姚某1被砍伤。当时郭某2还准备给她看姚某1被打的视频，但是没点开视频，她只看到姚某1跪在地上的图。 6、证人郭某2的证言证明：案发那天李某和她说姚某1骂她，想教训教训姚某1。下学之后她和梁某、李某、还有一个戴帽子的叫“二永”的男子在学校门口碰的面。“二永”是李某叫来的，准备教训姚某1。见面后她和李某分别给姚某1打过电话，让姚某1过来。李某打完电话就走了。然后“二永”让梁某给姚某1打电话，姚某1说一会就来。“二永”还用梁某手机打电话叫来两个人。后来她们去了凯升网吧门口。姚某1从街东面上来，“二永”问她和梁某那个人是不是姚某1，她们说是，然后她们三个就跑上去。她也不知道“二永”从哪里拿出一把刀，朝姚某1头上砍了一刀。另外两个人用拳脚打姚某1。之后将姚某1拉到小区门口，“二永”让姚某1跪下给李某道歉，让她和梁某拍视频，拍完之后她们就走了。“二永”带的刀刀把大概30cm长，2cm宽，刀把好像是蓝色的，刀套好像也是蓝色的，有刀尖。 7、证人梁某的证言证明的内容与证人郭某2证明的内容基本一致。 8、山西大同大学附属医院出具的《诊断证明书》证明：姚某1于2016年10月11日被诊断为头皮裂伤。 9、山西明鉴司法鉴定中心出具的晋明鉴司鉴［2016］临鉴字第S183号《人体损伤程度鉴定》证明：姚某1头顶部可见2处瘢痕，长度分别为7cm和2.5cm。鉴定意见：姚某1损伤属轻伤二级。 10、大同市公安局新华街派出所出具的《现场勘验笔录》及照片证明：中心现场位于山西省大同市城区新华街东西大院1号楼、7号楼中间地面。对中心现场搜索，未发现可疑痕迹物证。 11、公安机关出具的《受案登记表》、《立案决定书》、《移送案件通知书》证明：2016年10月11日19时40分，姚菊花报案称在新华街南大院凯升网吧门前发生打架，其弟弟姚某1在医院救治。2016年11月2日大同市公安局城区分局对该案立案侦查，2017年3月1日将该案移送至北京市延庆区公安分局。 另查明，被告人陈永选、刘建奇的犯罪行为使附带民事诉讼原告人姚某1遭受了一定的经济损失。 上述事实，有经庭审举证、质证的附带民事诉讼原告人及其法定代理人提供的医疗费票据、户籍材料等证据在案证实，本院予以确认。 根据庭审查明的证据和事实，结合控辩双方在庭审中发表的意见，本院认为本案存在以下几方面问题需要详细说明： （一）张某1被害案 1、案件起因及被害人是否存在过错 根据苗伟及同案多人的供述可以证明苗伟之前曾因纠纷而与张某1、许某等人发生打斗，双方均受伤，但均未报警。本案案发是苗伟在打斗事件发生近两个月后出于报复而纠集多人对张某1进行伤害。故被害人不存在过错，对于相关辩护人提出的被害人存在过错的辩护意见，本院不予采纳。 2、被告人王君富的行为是否构成犯罪 被告人王君富虽然没有去案发现场，但同案被告人苗伟、孟志刚、李某等人的供述均能证明是王君富通过刘荣强找孟志刚等人来北京跟着苗伟，一方面是给苗伟当保镖，另一方面也要帮助苗伟报复张某1等人。苗伟、刘荣强、孟志刚、李某、陈永选的供述证明案发当晚王君富在苗伟家，对苗伟纠集人持刀去砍张某1等人系明知，并且通过刘荣强又纠集了孟志强等人。后王君富又和苗伟一起安排司机和车辆送各被告人逃离。故王君富的行为应构成故意伤害罪，其当庭相关辩解与查明的事实不符，本院不予采纳。 3、被告人刘荣强的刑事责任 现有证据可以充分证明刘荣强在案发当晚驾车载苗伟等人一起逃往山西大同，刘荣强对此也不持异议。但刘荣强否认之前与苗伟等人形成了共同的伤害故意。现在案证据可以证明，王君富是通过刘荣强找孟志刚、孟志强等人来京，苗伟、李某、孟志刚的供述可以证明苗伟在孟志刚等人来京后曾有要用孟志刚等人去打架的意思表示，当时刘荣强不仅没有反对且有言语鼓励。故可以认定刘荣强事先已与苗伟等人形成了伤害的概括故意。在案发当晚，刘荣强接王君富电话后又通知孟志强带人到苗伟住处，案发后开车接砍人的各被告人逃离北京。故刘荣强的行为应构成故意伤害罪，对于刘荣强的相关辩解及其辩护人所提相关辩护意见，本院不予采纳。 4、被告人孟志强的行为是否构成犯罪 现有证据可以证明，案发前经刘荣强介绍，孟志强带二三十人来京，刘荣强、程勇、韩飞等人的供述可以证明这些人来京听孟志强管理，案发后苗伟将打人的酬劳交予孟志强，再由孟志强向下分发对此也能予以印证。案发当晚孟志强纠集程勇、韩飞等人去苗伟住处，后在明知苗伟纠集众人是去对张某1等人实施伤害的情况下，对苗伟要其带来的人去现场砍人予以认可，并按照苗伟或孟志刚的要求跟在苗伟左右。孟志强跟随苗伟一起接应砍人的各被告人，一同乘车逃往山西，后又接受苗伟给予的打人报酬，并分发给韩飞等人。故现有证据可以证明孟志强在明知苗伟等人纠集多人伤害他人的情况下仍参与其中，其行为已构成故意伤害罪。对于孟志强的相关辩解及其辩护人所提相关辩护意见，本院不予采纳。 5、主从犯的认定 苗伟系故意伤害的起意者、组织者、指挥者，其通过被告人王君富、刘荣强纠集了孟志刚等多人持械前往案发现场实施伤害行为，虽然苗伟最初的伤害目标是许某，但其事先也知道许某一方有多人，因此才纠集多名被告人前往案发地，故其他被告人在现场对于张某1等许某一方人员的伤害行为都不超出苗伟伤害故意的范畴，案发后其又组织各被告人逃匿，系主犯。王君富在案发前帮助苗伟找人来京伺机报复，案发当晚在苗伟住处参与了纠集、安排多人持械前往案发现场砍人，后又提供车辆帮助各被告人逃匿，在犯罪中起主要作用，系主犯。刘荣强介绍孟志刚、孟志强等人来京，在得知苗伟用孟志刚等人打架后仍予以支持，案发当晚通知孟志强等人去苗伟住处，后负责开车送各被告人逃匿；孟志刚受苗伟指使纠集陈永选、刘建奇等人持械前往案发现场，现有证据虽不能认定其在现场砍击了被害人，但陈永选、熊建龙等人的供述及现场监控录像能够证明其在现场起了领导和指挥的作用；孟志强在案发当晚纠集了程勇、韩飞、宋苒等人到苗伟住处，明知苗伟组织人实施伤害仍参与其中，一同逃匿后分发报酬，以上三人均应认定为主犯。韩飞虽当庭辩解称自己没有砍人，但其在侦查后期直至庭审前多次稳定供述自己持刀砍击了被害人，同案犯程勇、赵明晨的供述亦明确证明韩飞持刀砍了被害人，故韩飞庭前的供述可与其他证据相互印证，应当作为证据予以确认。陈永选、刘建奇、韩飞、宋苒受他人纠集和指使持砍刀前往案发现场，陈永选、刘建奇、韩飞对被害人进行了砍击，是故意伤害行为的具体实施者，并非仅起到次要或辅助作用，对以上四人均应认定为主犯。故对于各被告人的相关辩解及其辩护人所提相关辩护意见，本院不予采纳。 6、自首、立功情节的认定 刘荣强虽为自动投案，但其否认事前明知苗伟等人有伤害意图，不能认定如实供述，不构成自首。孟志刚虽为自动投案，但在到案之初隐瞒了同案犯苗伟等人的犯罪行为，虽然后期能如实供述，但警方在其供述前已经掌握了苗伟等人的主要犯罪事实，因此不构成自首。刘荣强未主动检举揭发他人的犯罪行为，不构成立功，但其提供了其他案件的相关线索，在量刑时可酌予考虑。故对于刘荣强、孟志刚的相关辩解及其辩护人所提相关辩护意见，本院不予采纳。 （二）姚某1被害案 1、根据陈永选、刘建奇、赵明晨的供述以及多名证人的证言，可以证明案发当天系陈永选主动约姚某1出来，并纠集他人、携带刀具到达案发现场，故被害人无过错。对于陈永选的辩护人提出被害人存在过错的辩护意见，本院不予采纳。 2、现有证据证明陈永选持刀砍向被害人姚某1头部，刀鞘是否飞出并不影响其伤害他人故意的形成；刘建奇在陈永选纠集下到案发现场对被害人姚某1拳打脚踢，是故意伤害行为的实施者，不构成从犯。故对于陈永选、刘建奇的辩护人所提相关辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、刘建奇、韩飞、宋苒故意伤害他人身体，致一人死亡；被告人陈永选、刘建奇故意伤害他人身体，致一人轻伤，上述9名被告人的行为均已构成故意伤害罪，依法应予惩处。被告人丁叶祥明知苗伟等人犯罪，仍为其提供隐藏处所，帮助其逃匿，其行为构成窝藏罪，亦应惩处。北京市人民检察院第一分院指控被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、刘建奇、韩飞、宋苒犯故意伤害罪，被告人丁叶祥犯窝藏罪的事实清楚，证据确凿，指控罪名成立。鉴于被告人苗伟、陈永选、刘建奇、宋苒能够如实供述主要犯罪事实；被告人刘荣强提供了侦破其他案件的相关线索；被告人苗伟、王君富、刘荣强、陈永选、刘建奇、韩飞积极赔偿了被害人张某1亲属的经济损失并取得谅解，故本院在量刑时根据上述情节，结合上述被告人的具体犯罪情节，分别予以从轻处罚。对于相关辩护人的相关辩护意见，本院酌予采纳。被告人丁叶祥虽在法庭辩论结束前能如实供述主要犯罪事实，但其窝藏多人，社会危害性较大，根据其犯罪情节，不宜对其从轻处罚并适用缓刑，故对其辩护人的相关辩护意见，本院不予采纳。因被告人陈永选、刘建奇的犯罪行为使附带民事诉讼原告人姚某1遭受的合理经济损失，二被告人依法应予赔偿。对于附带民事诉讼原告人姚某1诉讼请求中无法律依据及要求过高部分，本院不予支持。据此，根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二款，第五十五条第一款，第五十六条第一款，第五十七条第一款，第二十五条第一款，第二十六条第一款，第六十七条第三款，第六十一条，第四十七条，第三十六条第一款和《中华人民共和国刑事诉讼法》第一百零一条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款，第一百五十七条的规定，判决如下：","pjjg":" 一、被告人苗伟犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人孟志刚犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 三、被告人王君富犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2031年12月20日止。） 四、被告人陈永选犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2031年12月20日止。） 五、被告人刘建奇犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2031年12月20日止。） 六、被告人孟志强犯故意伤害罪，判处有期徒刑十四年六个月，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月22日起至2031年6月21日止。） 七、被告人韩飞犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2030年12月20日止。） 八、被告人刘荣强犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年2月15日起至2030年2月14日止。） 九、被告人宋苒犯故意伤害罪，判处有期徒刑十一年，剥夺政治权利二年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2027年12月20日止。） 十、被告人丁叶祥犯窝藏罪，判处有期徒刑三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2019年12月20日止。） 十一、被告人陈永选、刘建奇赔偿附带民事诉讼原告人姚某1医疗费、交通费、营养费、误工费等经济损失共计人民币五千元。 十二、驳回附带民事诉讼原告人姚某1的其他诉讼请求。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十一份。","qw":"北京市第一中级人民法院 刑事附带民事判决书 （2018）京01刑初18号 公诉机关北京市人民检察院第一分院。 附带民事诉讼原告人姚某1，男，15岁（2003年2月15日出生），出生地山西省大同县，汉族，户籍所在地山西省大同县。系本案被害人。 法定代理人姚某2，男，49岁（1969年3月10日出生），出生地山西省大同县，汉族，户籍所在地山西省大同县。系被害人姚某1之父。 被告人苗伟，男，32岁（1985年10月28日出生），出生地北京市延庆县，汉族，初中文化，农民，户籍所在地为北京市延庆区。因犯抢劫罪，于2002年7月3日被北京市延庆县人民法院判处有期徒刑三年，并处罚金人民币二千元，2004年11月26日刑满释放。因犯寻衅滋事罪，于2006年6月27日被北京市延庆县人民法院判处有期徒刑一年又六个月，2007年8月16日刑满释放。因涉嫌犯故意伤害罪，于2016年12月21日被羁押，2017年1月25日被逮捕。现羁押于北京市第一看守所。 辩护人李淑清，北京赵建宇律师事务所律师。 被告人孟志刚，男，30岁（1987年6月11日出生），出生地山西省大同市，汉族，小学文化，农民，户籍所在地为山西省大同市南郊区。因涉嫌犯故意伤害罪，于2016年12月21日被羁押，2017年1月25被逮捕。现羁押于北京市第一看守所。 指定辩护人韩杰东，北京市易凯律师事务所律师。 被告人王君富，男，35岁（1982年11月9日出生），出生地山西省大同市，汉族，初中文化，个体经营者，户籍所在地为山西省大同县。因扰乱施工秩序，于2009年4月5日被北京市公安局延庆县分局行政拘留十五日。因犯故意伤害罪，于2015年4月3日被北京市延庆县人民法院判处有期徒刑十个月，缓刑一年。因涉嫌犯故意伤害罪，于2016年12月21日被羁押，2017年1月25日被逮捕。现羁押于北京市第一看守所。 辩护人贾振江，北京市旭伟律师事务所律师。 被告人陈永选，男，20岁（1997年8月13日出生），出生地山西省大同市，汉族，初中文化，农民，户籍所在地为山西省大同市南郊区。因涉嫌犯故意伤害罪，于2016年12月21日被羁押，2017年1月25日被逮捕。现羁押于北京市第一看守所。 辩护人陈风强，河北三言律师事务所律师。 被告人刘建奇，男，19岁（1998年8月23日出生），出生地山西省浑源县，汉族，初中文化，农民，户籍所在地为山西省浑源县。因涉嫌犯故意伤害罪，于2016年12月21日被羁押，2017年1月25日被逮捕。现羁押于北京市第一看守所。 指定辩护人关玮，北京纳诚律师事务所律师。 被告人孟志强，男，32岁（1985年10月14日出生），出生地山西省大同市，汉族，初中文化，农民，户籍所在地山西省大同市矿区。因打砸饭店内设施，于2016年11月30日被山西省大同市公安局南郊区分局行政拘留十五日。因涉嫌犯故意伤害罪，于2016年12月22日被羁押，2017年1月25日被逮捕。现羁押于北京市第一看守所。 指定辩护人赵海荣，北京市天澜律师事务所律师。 指定辩护人赵焱，北京市天澜律师事务所律师。 被告人韩飞，男，22岁（1995年11月26日出生），出生地山西省大同市，汉族，初中文化，无业，户籍所在地为山西省大同市南郊区。2016年12月22日，因无故拦截拉煤车，被山西省朔州市公安局平鲁分局行政拘留十日。因涉嫌犯故意伤害罪，于2016年12月21日被羁押，2017年1月25日被逮捕。现羁押于北京市第一看守所。 指定辩护人陈泓宇，北京市尚权律师事务所律师。 被告人刘荣强，男，31岁（1986年5月20日出生），汉族，出生地山西省大同市，初中文化，个体经营者，户籍所在地山西省大同市城区。因涉嫌犯故意伤害罪，于2017年2月15日被羁押，同年3月22日被逮捕。现羁押于北京市第一看守所。 辩护人田雄英，辽宁贤齐律师事务所律师。 辩护人郭德丽，辽宁贤齐律师事务所律师。 被告人宋苒，男，23（1994年12月18日出生），出生地山西省大同市，汉族，初中文化，无业，户籍所在地为山西省大同市城区。因涉嫌犯故意伤害罪，于2016年12月21日被羁押，2017年1月25日被逮捕。现羁押于北京市第一看守所。 指定辩护人何芳，北京京都律师事务所律师。 被告人丁叶祥，男，46岁（1972年2月17日出生），出生地黑龙江省安达市，汉族，小学文化，无业，户籍所在地为黑龙江省安达市。因犯故意伤害罪，于2010年10月11日被北京市延庆县人民法院判处有期徒刑七个月，2010年12月26日刑满释放。因涉嫌犯窝藏罪，于2016年12月21日被羁押，2017年1月25日被逮捕。现羁押于北京市第一看守所。 指定辩护人邹鑫，北京市天济律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉［2017］129号起诉书指控被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、刘建奇、韩飞、宋苒犯故意伤害罪、丁叶祥犯窝藏罪，向本院提起公诉。在诉讼过程中，附带民事诉讼原告人姚某1向本院提起附带民事诉讼。本院依法组成合议庭，于2018年1月3日立案受理，并向苗伟等10名被告人送达了起诉书副本，向被告人陈永选、刘建奇送达了附带民事诉状，告知其在法院审理期间的诉讼权利，征求了其对回避，管辖，非法证据排除，申请证人出庭，申请重新勘验、鉴定等程序性问题的意见。根据被告人的委托或北京市法律援助中心的指派，本院在立案后安排各被告人的辩护人查阅、复制了全部案卷材料。2018年1月25日、2月27日、3月13日，合议庭法官分批次提讯了10名被告人，核实了各被告人的自然情况及强制措施情况，再次向各被告人征求了其对回避，管辖，非法证据排除，申请证人出庭，申请重新勘验、鉴定等程序性问题的意见，10名被告人均表示无异议。2018年2月26日，合议庭法官召集公诉人及辩护人召开了庭前会议，核实了辩护人收到起诉书副本、阅卷以及会见被告人的情况；同时就程序性问题征求了辩护人的意见，并就庭审示证目录、示证方式等问题亦达成一致。2017年2月27日，合议庭组织被告人就全案证据进行开示。经审查全案证据，合议庭认为本案符合法定开庭条件，决定开庭审理。本院于2018年3月16日、3月23日公开开庭审理了本案。北京市人民检察院第一分院指派检察员杨洋出庭支持公诉。附带民事诉讼原告人姚某1及其法定代理人姚某2，苗伟等10名被告人及其各自的辩护人均到庭参加诉讼。本案现已审理终结。 北京市人民检察院第一分院指控： 1、被告人苗伟因曾与被害人张某1结怨，遂通过被告人王君富、刘荣强找来被告人孟志刚、孟志强等人伺机报复。2016年11月7日21时许，苗伟在发现张某1行踪后即纠集王君富、刘荣强、孟志刚、孟志强、陈永选、韩飞、刘建奇、宋苒以及李某、程勇、赵明晨、熊建龙（均另案处理）等人欲对张某1实施报复。23时许，在北京市延庆区延庆镇某KTV楼道内，陈永选、韩飞、刘建奇等人持砍刀猛砍张某1头面部、躯干及四肢等部位，造成张某1颅脑损伤合并感染性休克死亡。被告人丁叶祥明知苗伟等人实施了故意伤害的行为，仍为其提供隐藏住所，帮助其逃匿。 2、被告人陈永选伙同被告人刘建奇及赵明晨（另案处理）于2016年10月11日18时许，因琐事在山西省大同市新华街对姚某1进行殴打，陈永选持刀将姚某1头部砍伤，经鉴定姚某1为轻伤二级。 被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、韩飞、刘建奇、宋苒作案后潜逃。后刘荣强、孟志刚主动投案，苗伟、王君富、孟志强、陈永选、韩飞、刘建奇、宋苒、丁叶祥被抓获归案。 公诉机关向本院移送了被告人供述和辩解、被害人陈述、证人证言、鉴定意见、勘验、检查以及辨认笔录、书证、视听资料、到案经过等证据。公诉机关认为，被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、韩飞、刘建奇、宋苒故意伤害他人身体，致一人死亡；被告人陈永选、刘建奇故意伤害他人身体，致一人轻伤；被告人丁叶祥明知苗伟等人是犯罪的人而为其提供隐藏住所，帮助其逃匿，被告人苗伟、王君富、刘荣强、孟志刚、孟志强、韩飞、宋苒的行为触犯了《中华人民共和国刑法》第二百三十四条第二款，被告人陈永选、刘建奇的行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二款，被告人丁叶祥的行为触犯了《中华人民共和国刑法》第三百一十条第一款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、韩飞、刘建奇、宋苒的刑事责任；应当以窝藏罪追究丁叶祥的刑事责任。提请本院依法惩处。 附带民事诉讼原告人姚某1及其法定代理人姚某2在法庭审理中诉称，由于被告人陈永选、刘建奇的犯罪行为，给其造成了经济损失，要求赔偿医疗费、交通费、鉴定费、护理费、毁容赔偿金、精神抚慰金等经济损失共计人民币4万余元，并提供了医疗费票据、户籍材料等证据。 被告人苗伟在法庭审理中对起诉书指控的事实及罪名均表示无异议。 苗伟的辩护人的辩护意见为：苗伟指使他人去伤害的是许某，其对张某1的伤害是出于间接故意；被害人在案发前打伤了苗伟，在案件起因上存在过错；苗伟到案后如实供述犯罪事实，构成坦白；苗伟未实施殴打行为、愿意积极赔偿，请求对其从轻处罚。 被告人王君富在法庭审理中辩解称，其找人来北京不是实施报复，案发当天晚上他开始不知道去砍人，后给刘荣强送车是因为刘荣强借车。 王君富的辩护人的辩护意见为：王君富在共同犯罪中未起主要作用；被害人死亡的结果超出了王君富的主观故意；王君富自愿认罪，愿意积极赔偿，请求对其从轻处罚。 被告人刘荣强在法庭审理中辩解称，其找人来北京不是为了伺机报复，案发当晚也不知叫人是去打架，故其行为不构成故意伤害罪。 刘荣强的辩护人的辩护意见为：刘荣强只是传话而并未参与伤害，其行为构成窝藏罪而非故意伤害罪；刘荣强有检举揭发的行为，属于重大立功；刘荣强有自首情节，且无前科劣迹，请求对其从宽处罚。 被告人孟志刚在法庭审理中对起诉书指控的事实及罪名表示无异议，但辩解称其不是现场指挥者。 孟志刚的辩护人的辩护意见为：孟志刚并非犯罪的组织者或领导者；孟志刚存在自首情节；认罪悔罪且为初犯，请求对其从轻处罚。 被告人孟志强在法庭审理中辩解称，其来京目的是看工地，案发当晚是刘荣强通知的他，他没有纠集别人实施犯罪，其行为不构成故意伤害罪。 孟志强的辩护人的辩护意见为：孟志强事前与其他被告人无通谋，也没有实施伤害行为，故孟志强的行为不构成犯罪。如法庭认为其行为构成犯罪，则其所起作用较小，到案后如实供述，请求对其减轻或免除处罚。 被告人陈永选在法庭审理中对起诉书指控的事实及罪名均表示无异议。 陈永选辩护人的辩护意见为：陈永选在第一起共同犯罪中起次要作用，系从犯；在第二起犯罪中，被害人姚某1具有过错，陈永选没有用刀伤人的故意；陈永选在两起犯罪中均能如实供述主要犯罪事实，认罪悔罪，请求对其从轻或减轻处罚。 被告人刘建奇在法庭审理中对起诉书指控的事实及罪名均表示无异议。 刘建奇的辩护人的辩护意见为：刘建奇在两起故意伤害犯罪中均起次要作用，属于从犯；到案后能够如实供述犯罪事实；认罪悔罪，请求对其从轻处罚。 被告人韩飞在法庭审理中辩解称，其没有持刀砍击被害人。 韩飞的辩护人的辩护意见为：韩飞主观恶性较小，属于从犯；其到案后如实供述主要犯罪事实，系初犯，愿意积极赔偿，请求对其从轻处罚。 被告人宋苒在法庭审理中对起诉书指控的事实及罪名均表示无异议，但辩解称其持刀去了现场，没有砍人。 宋苒的辩护人的辩护意见为：宋苒系从犯；到案后如实供述主要犯罪事实；认罪悔罪，无前科劣迹，请求对其从轻或减轻处罚。 被告人丁叶祥在法庭审理中对起诉书指控的事实及罪名均表示无异议。 丁叶祥的辩护人的辩护意见为：丁叶祥只是出于朋友感情帮助苗伟等人，犯罪动机并不恶劣，犯罪行为造成的危害后果轻微，社会危害性较小，请求对其从轻处罚并判处缓刑。 经审理查明： 一、被告人苗伟因曾与被害人张某1（男，殁年30岁）等人结怨，遂通过被告人王君富、刘荣强找来被告人孟志刚、孟志强等人伺机报复。2016年11月7日21时许，苗伟在发现张某1等人行踪后即纠集王君富、刘荣强、孟志刚、孟志强、陈永选、刘建奇、韩飞、宋苒以及李某、程勇、赵明晨、熊建龙（后四人另案处理）等人欲对张某1等人实施报复。23时许，孟志刚、陈永选、刘建奇、韩飞、宋苒及李某、程勇、赵明晨、熊建龙等人持砍刀追赶张某1至北京市延庆区延庆镇某KTV楼道内，陈永选、刘建奇、韩飞、李某、程勇、赵明晨、熊建龙等人持砍刀猛砍张某1头面部、躯干及四肢等部位，造成张某1左腕部、左小腿截肢，颅脑损伤合并感染性休克死亡。被告人苗伟等人作案后逃匿。被告人丁叶祥明知苗伟等人涉嫌犯罪，仍为其提供隐藏处所，帮助其逃匿。 案发后被告人苗伟、王君富、孟志强、陈永选、韩飞、刘建奇、宋苒、丁叶祥被抓获归案；被告人刘荣强、孟志刚主动向公安机关投案。 上述事实，有下列经庭审举证、质证的证据在案证实，本院予以确认： 1、被告人苗伟的供述证明：2016年9月份左右，他与张某1在房某开的一个牌局上产生了矛盾，双方打斗时都受了伤，当时没报案。伤好了后，他怕张某1、许某报复他，于是就让王君富通过一个在山西大同开纹身店的叫强子的男子（刘荣强）联系了孟志刚、晨晨、二永、二奇、熊猫5个人来延庆住在他在石河营的房子旁边。当时他跟王君富、刘荣强以及孟志刚带的人一起吃了次饭，在饭桌上他说了自己被打的事，还说了想报复张某1、许某他们，王君富和刘荣强都听到了，王君富说别给山西人丢脸，刘荣强说这些兄弟们没问题。11月7日晚上九十点钟，他和王君富等人吃饭，喝了不少酒。后陈国壮到家里找他，说从手机快手平台上看见了许某等人在某KTV唱歌呢。他当时一时冲动，就决定报复许某。于是他就给孟志刚打电话让其带人赶紧回石河营。一会儿，孟志刚等5个人就回来了，他就跟孟志刚等人说让他们拿着刀去把许某收拾一顿，但具体收拾成什么样他没说。后来他们看许某在歌厅的人挺多，怕打不过，他当时喝酒了，也记不清是不是他让孟志刚给孟志强打的电话，让孟志强带点人过来。一会孟志强带了几个人过来，这些人里去了三四个人，孟志强本人没去。当时他家里就有准备的刀，是木头把的砍刀，大概三四十厘米左右，有七八把左右。孟志刚和孟志强带来的人都拿了刀。他让陈国壮开着他的黑色切诺基，让赵越开他的银灰色宝来车，韩静宇开一辆红色别克车，拉上这些人就出发去了某KTV。砍人当晚王君富也在他家，但王君富什么时候来的他记不清了。因为他们事先说好了，干完事就在农场路上汇合，所以他和孟志强等人打了一辆车到那等消息。过了大概一个小时左右，孟志刚他们开着车来了，他听孟志刚说把人给砍了，砍的挺重的。陈国壮还说，砍的人不是许某是张某1，因为张某1可能看见他的车在停车场停着，结果就把张某1给砍伤了。他觉得这事大了，就联系了他一个朋友的两辆霸道汽车，连夜跑到大同去了。当时跟着他们去大同的有去砍人的人、赵越、还有孟志强、刘荣强。去砍人用的车后来扔到康庄一个村红绿灯附近了。砍刀在他们路过官厅水库一座桥时扔到湖里边了。在大同待了两天，他怕被抓，就去找黑龙江大庆的朋友丁叶祥，他和孟志刚他们5个还有李某、陈国壮打车去了大庆。见面后他跟丁叶祥说了在延庆把张某1给砍了，后丁叶祥就给他们安排了住宿。后来他让李某、熊猫、孟志刚去投案，把这事扛下来。事发后，他给孟志刚大概有5万块钱左右，都是现金。分两次给孟志强大约5万块钱，就是其出人打架了，给其的酬劳。赵越是负责拉着打手去现场。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：苗伟依照法定程序分别辨认出同案犯王君富、二永、二奇、熊建龙、丁叶祥、陈国壮、赵明晨，被害人张某1，以及赵越是案发当天驾驶灰色宝来车同其他嫌疑人到现场作案的男子。 2、被告人王君富的供述证明：他通过朋友认识的开纹身店的“强子”（刘荣强）。“刚子”（孟志刚）等人来延庆是他通过刘荣强找的。孟志刚来了之后正好苗伟需要人，他就把孟志刚介绍给苗伟工作了。后来他有一个工程想找几个工人帮忙维持秩序，他就又找“强子”叫来了孟志强等人。 2016年11月上旬的一天，他和苗伟等人吃饭、喝酒，并送苗伟回家。到了苗伟家后，李某、老二等人都在，还有另外几个人他不认识。苗伟给孟志刚打电话，说让“刚子”叫几个人回来，有点儿事儿。过了一会儿，孟志刚带了五六个人回来了，苗伟跟这几个人说待会儿去某KTV找一个叫许某的人打架。后苗伟让他找几个工人过来照个面儿，他就给刘荣强打电话，让过来几个人。过了一会儿，孟志强带着其手下的工人来了。苗伟又说了打架的事。后来他在门口看到这些人都拿着刀走了，他就也走了。由于刘荣强跟他借车，所以他去自己的公司开了一辆黑色福特SUV车去环湖宾馆给刘荣强送车。他在环湖宾馆又看到了苗伟、孟志强和刘荣强。苗伟说没他什么事，他放下车就走了。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：王君富依照法定程序分别辨认出苗伟、孟志刚、孟志强、李某、丁叶祥、老二是陈国壮以及被害人张某1。 3、被告人刘荣强的供述证明：2016年9月份的一天，王某（王君富）给他打电话说让他找三四个人当保镖。当天正好孟志刚（刚子）去找他，他就和刚子说了，后来刚子就带着熊猫、二永、二奇、晨晨这四个人和他雇了一辆商务车来延庆了。第二天和王某一起吃饭时，王某给介绍了苗伟，王某说让刚子等人跟着苗伟，保护苗伟，当保镖，有可能干违法的事情，苗伟还把以前挨砍的事和他们说了。王某对他说让这些人好好干，意思就是打架的时候别给大同人丢脸，他就又跟刚子他们说，好好跟着苗伟，别给大同人丢脸，接着他们就吃饭喝酒了。后来王某让他们去苗伟的平房住，过了几天苗伟还给刚子他们发了砍刀。到了10月份的时候，王某又给他打电话说，这边有个工地需要人，让他再找二三十人来，他就找的孟志强，孟志强找了二十七八个人，租了一辆大巴车来延庆。到了延庆之后还住的环湖宾馆，白天就去工地看着。他和这些人一起看了十四五天工地。出事那天晚上，王某给他打电话，说让带上人去平房（苗伟住处），那边有事，当时具体事没说，他说行。他就让孟志强带人过去。孟志强走了十多分钟，他给孟志强、孟志刚打电话，都没有联系上，他觉着有事了。到了半夜，王某给他打电话，说一会给你送一辆车，你收拾东西把人都送回山西去。一会孟志强敲他门，说车来了。当时宾馆外面停了三辆车，一辆白色霸道、一辆福特越野车（这辆车是他开的）、还有一辆记不清了，他过去之后王某、苗伟、还有几个延庆人都在那，一会刚子他们回来了，一个叫小胖的人过来和王某、苗伟汇报说砍了一个，另外几个没在。苗伟说行了，都上车走吧。这些人就都上车了，王某没有跟着走，他开福特越野车，拉的都是山西孟志强这边的人。路上他们三辆车停下，把刀都扔在湖里了。到了山西之后，他们一起吃饭，苗伟问有人愿意顶罪没有，还说要去东北。后来苗伟可能还给孟志强钱了，但具体给多少他没看见，吃完饭后他们就各自走了。出事后又过了几天，王某和他微信语音通话，让他编假口供，说如果被警察抓住了，就说刚子他们是看工地时认识的苗伟，跟他和王某没关系，还让他和苗伟说一声。后来王某给了他苗伟的号码，他打过去苗伟就让他别怕，没事，就挂了。后来王某又联系他，让他躲一躲，他就到山西怀仁县躲起来了。后来他就到怀仁县公安局治安大队自首了。去现场砍人的有，孟志刚、小胖、熊猫、二永、二奇、晨晨、还有几个他叫不上名字的山西人。砍人当天他没有去苗伟住的平房。砍人当晚都是王某联系的他，后来王某在环湖宾馆门口送的他们回大同。砍人的人上车的时候每个人都拿着刀，他们聊天说：“孟志刚的领导苗伟要对方一只手，咱们不止要了对方一只手，还送给孟志刚领导一只脚。” 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：刘荣强依照法定程序分别辨认出苗伟、王某、孟志刚、孟志强、李某是小胖、熊建龙是熊猫。 4、被告人孟志刚的供述证明：2016年11月份，他通过在大同开纹身店的郑鑫（刘荣强）认识的苗伟。郑鑫说延庆有个大哥有钱，想找点出来混的比较可靠的兄弟，过去跟着看看场子之类的。他就带着二永、二奇、晨晨、熊建龙一起来了北京。来延庆第二天王某和苗伟请他们五个人吃饭，当时郑鑫、苗伟的小弟二子（陈国壮）、小胖（李某）、赵越等人都在。苗伟身上有伤，苗伟说是在牌局上跟人家干起来被砍的，还说等找机会让他们帮着把对方收拾一顿。王某和郑鑫都让他们听苗伟的，好好干，还说“别给山西人丢人”。在延庆这段时间，他们住在苗伟在石河营的平房，吃喝都是苗伟负责。他们来了半个月以后。工地需要保安，郑鑫就找了他哥孟志强，带了二三十个人来工地当保安。他哥那些人住环湖宾馆。 出事当天晚上9点多，他在环湖宾馆跟他哥在一起，苗伟让郑鑫通知他去石河营村苗伟的住处。他就带着二永、二奇、晨晨、熊建龙一起过去了。当时苗伟、王某、郑鑫，还有后来开车的那几个司机都在。苗伟说跟其打架的人出现了，让他们去收拾对方。王某、郑鑫说让他们去了听苗伟的兄弟指挥，别丢人，把事情办好。还说完事了去环湖宾馆集合。过了一会儿，他哥孟志强也带了五六个人来了。应该是王某给郑鑫打电话，郑鑫通知孟志强来的。然后苗伟跟这些人说去歌厅打个仇人，王某、郑鑫都跟他哥他们说别丢人，把事情办好。意思就是砍人时别怂了，该砍就砍。苗伟从他们里面选了十二三个人，然后苗伟的兄弟二子、锦鱼、小胖给他们发刀。刀就是从苗伟住处拿的，都是一样的砍刀，不到1米长，刀身大约有一个巴掌宽。去的人都拿了。他哥孟志强没去，苗伟让他哥跟着自己。孟志强手下兄弟去了4个，大飞、三子去了，另外两个他不认识。苗伟让他手下人开车拉他们去砍人的地方，让小胖带他们进去砍人。当时开了三辆车，一辆灰色宝来是赵越开，一辆黑色吉普是二子开，一辆红色别克是锦鱼开。他和晨晨、二永、熊建龙、小胖在二子的吉普车上。他们到了某KTV，在停车场等着。过了半个多小时，二子看见被打的人出来，就用对讲机通知他们和另两车人下去。除了司机没下车，其他人都下去了。他们下车拿着刀追过去了，那人往回跑，到歌厅二楼的拐角追上这人了。他是最后过去的。他到的时候，基本砍完了，就是一帮人拿刀围着往那人身上乱砍，他也说不好都怎么砍的，其他人应该都砍了，他没动手。然后他们坐着原来的车回到环湖宾馆附近。当时苗伟、郑鑫、王某等几个人，还有三辆车在那等着。后来他们都换了车走，郑鑫开的一辆黑色越野车，还有两辆霸道车。苗伟让把原来的三辆车找地方藏起来了。他们这些人一起坐车回了大同。他们待了两天，然后就分开了。他跟苗伟、二奇、二永、晨晨、熊建龙、小胖、锦鱼、二子一起去大庆了。到了大庆是付哥接待他们，苗伟跟付哥说出事了，让付哥安排他们这些人吃住。付哥给他们找了住处。后来苗伟让他和小胖、熊建龙去自首，让他们把事扛下来，就说是去歌厅玩发生了口角，后来打起来的。 孟志刚于2016年12月21日的供述证明：因为被害人在歌厅把李某撞了，后发生口角，李某去找了人，后来加上他们共十几个人把被害人砍了。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：孟志刚依照法定程序分别辨认出陈国壮是开车拉他们去砍人的司机，叫“二子”；王君富就是王某；刘荣强是郑鑫，也有人叫其强子，是其叫自己到延庆的；还辨认出孟志强、李某是小胖、韩飞是大飞、韩静宇是锦鱼，赵明晨是晨晨。 5、被告人孟志强的供述证明：一个叫鑫哥的叫他来延庆世界园博会工地当保安，他和三子还有30来人一起来的。他就找了三子，其他人都是鑫哥找来的，以前他都不认识。他们看工地时都听鑫哥的，鑫哥管理他们这些保安。出事那天晚上，鑫哥给他打电话说他弟弟孟志刚不知道碰到什么事了，可能有危险，让他叫些工地的保安去一个什么小区看看。他给他弟弟打电话也没接。他和三子当面说了这事，又叫了八九个人一起去看看。他给二奇打电话，二奇出来带他们到一个平房，伟哥（苗伟）、孟志刚、二奇、晨晨、二永总共有八九个人在。伟哥跟他们说的意思是让他们去砍人，他说他不参加了，就到屋子外面等着了，他没劝过他弟弟别去。过了一会儿，他们一起的另外三个人也出来了，他们就回宾馆了。三子等四五个人和孟志刚他们走了，一共去了十多个人。过了一个多小时，鑫哥跟他说这里不能待了，赶紧回大同吧。然后不知道谁准备了三辆车，他们上车没几分钟，三子、刚子他们去的人都回来了，然后他们十多个人回了大同。到大同吃完饭他就自己回家了。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：孟志强依照法定程序分别辨认出苗伟是给嫌疑人发刀，砍完人后送他们回山西大同，并一起吃饭的伟哥；还辨认出孟志刚、陈永选是二永，赵明晨是晨晨。 6、被告人陈永选的供述证明：他和熊猫、二奇（刘建奇）、晨晨（赵明晨）平时都和孟志刚在一起，孟志刚是他们大哥。2016年秋天的时候，在大同洗纹身的鑫哥找孟志刚，让带几个兄弟到北京延庆跟一个大哥。孟志刚就带着他们一起来了，鑫哥给引荐的那个大哥就是苗伟。然后鑫哥回大同了。他们就在石河营苗伟找的住处住下，每天什么都不干，苗伟隔段时间就给他们些钱花。他们来了一个多月，鑫哥又联系孟志刚的哥哥老孟（孟志强）带了三十多人来延庆看工地。出事那天晚上，孟志刚带着他们几个去环湖宾馆找老孟聊天。后孟志刚接到一个电话，就跟他们四个说“大哥让咱们赶紧回去”，他们五个就回到石河营。苗伟和苗伟的小弟，包括小胖、还有后来拉他们去砍人的三个司机等六七个人在。当时地上放着10来把样式一样的砍刀，孟志刚让他们每人拿一把刀，他自己也拿了一把。然后他们都出来抽烟了，屋里就孟志刚和苗伟说话。又过了一会儿，他们都进屋了，小胖拿着手机让他们看了一段视频，有一帮人在饭店吃饭，指着其中一个人说就是他。孟志刚说：“你们都看好了，一会儿就砍这个人。”过了一会儿，老孟领着七八个人来了。他们进来后，小胖给他们也发刀，除了老孟没拿，别人都拿了。然后他们所有人都出来了，他们去砍人的有十二三个人，上了三辆车。孟志刚他们五个都去了，苗伟那边去了四个，一个小胖拿着刀去砍人，另外三个都是开车的没拿刀。然后就是老孟那边的六七个人，老孟没去。孟志刚对他们四个说：“一会儿咱们都去砍人去。”孟志刚对孟志强说：“你别去了，跟着大哥，我带着兄弟们去。”他和孟志刚、晨晨、熊猫、二奇跟着一个司机坐吉普车，去了一个歌厅门口的停车场等了有半小时，他们车上的司机指着一个人说“就是他”，他们五个拿着刀就下去追那个人，另两辆车的人也拿着刀下来追过去。现场除了3个司机没下车，剩下的人都拿刀进去了。那个人往回跑，他们十多个人追，小胖、晨晨、二奇、熊猫在他前面，后面是孟志刚和老孟带来的几个人。老孟带的一个叫三子的人追到歌厅门口砍了那个人一刀，刀掉地上了，三子空手又追进去。他过去把刀捡起来进去的。到二楼楼梯拐弯，他们已经围着那个人砍了，人已经趴在地上了，他过去把刀还给三子。然后他拿砍刀砍了那个人后背六七下。他记着晨晨在他旁边也拿刀砍了那个人后背六七下。别人怎么砍的他说不清楚了，当时孟志刚和孟志强的几个小弟在后面，没挤进来。孟志刚没砍人，但在后面站着说：“你们谁要是不砍就跑，我就砍你们。”小胖和他们四个都动手了，孟志强的兄弟有二三个动手了，三子肯定动手了。后孟志刚说走吧，他们就坐车到环湖宾馆附近的一个路口，苗伟、老孟、鑫哥等五六个人在那里等着。他们砍人的都下车和苗伟、老孟他们坐另外三辆车回大同了。路上他们都把刀扔到一个大桥下的河里了。回大同的第二天，他和孟志刚、熊猫、晨晨、二奇、苗伟、小胖、还有开车拉他们去砍人的两个司机一起去东北大庆了。在大庆，是付哥（丁叶祥）接待的他们，给他们租的房子住。后来，苗伟让孟志刚、小胖、熊猫回来投案，把这件事扛下来。他和二奇、晨晨后来一直跟苗伟在一起直到被抓。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：陈永选依照法定程序分别辨认出李某就是“小胖”；陈国壮是驾驶吉普车拉他们去现场的男子，作案后拉他们逃离现场，后一起前往山西大同；刘荣强是在山西大同开纹身店的郑鑫；还辨认出苗伟、孟志刚、孟志强、刘建奇、程勇是三子、熊建龙、丁叶祥、赵明晨。 7、被告人刘建奇的供述证明：2016年七八月份左右，孟志刚带着他和赵明晨、熊猫、二永一起来延庆。一直在石河营出租屋待着，后来他们去到一个工地看到还有孟志刚的哥哥孟志强带着20多人在。出事当天晚上，他们在环湖宾馆时，孟志刚接了个电话，让他们赶紧回石河营。他们五个回到石河营，李某带着他们进了一个院子，那里有十来个人，他没看见开纹身店的强子，其他人他只认识苗伟。李某给他们每人发了一把砍刀，说一会儿去砍个人。之后孟志刚就给孟志强打电话，说这边人手可能不够。过了一会儿，孟志强带着七八个人来了。好像也是李某给他们每人都发了一把刀说要砍人。本来孟志强也想去，但是孟志刚没让他去。孟志强带来的人有五六个留下来拿着刀跟他们去砍人了，他认识的只有三子、飞子。后来他们十多个人坐三辆车去的现场。他和孟志刚、二永、三子和一个小胖子一起坐一辆黑色吉普车。到了一个歌厅门口，他们先在车上等了一会儿。他们的司机指着一个从歌厅出来的人说“就是他”。他们三辆车的人就都下车追这个人。追到歌厅二楼拐角，不知道谁把那个人弄倒了趴在地上，他们就围过去砍。他冲上去看见已经有五六个人了，其中有三子，剩下都是孟志强叫的那些人，他不认识。他往那人后背砍了一刀，他们去的这些人应该都动手砍了。后来孟志刚说走，他们就出来了。然后他们就回到环湖宾馆附近的路口，换了车回了大同。刀在他们往大同走的时候，扔到一条河里了。在大同待了两天，他们又去大庆了。在大庆有个挺瘦的、40来岁的苗伟的朋友接待他们，给他们找的住的地方，苗伟跟那人说了在北京把人砍了。后来，李某和孟志刚、熊猫回北京自首，好像是让他们把事情给扛下来。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：刘建奇依照法定程序分别辨认出苗伟、孟志刚、孟志强、李某、赵明晨，还辨认出程勇是三子、陈永选是二永、韩飞是飞子、熊建龙是熊猫、丁叶祥是在大庆接待他们的那个40来岁的人。 8、被告人韩飞的供述证明：2016年10月8日，孟志强找他来北京延庆的一个工地打工。然后他就和孟志强、宋苒等十多个人一起来了北京。他们住在环湖宾馆，平时就是在工地里当保安。干了十多天左右，有一天晚上“三子”来找他和宋苒，说孟志强叫他们下楼，“刚子”那儿有事，让他们跟着去。他们去了一个小区，进屋后看见孟志刚和几个延庆人。一个矮胖子说今天让他们帮助其报仇，之所以去这么多人，是因为对方有七八个人，要去教训对方一下，把对方砍其胳膊的男子抓住，把那人的手给砍下来。孟志刚也说一会儿去打架，问他们谁去，当时三子说去，刚子那边有五六个男子也主动说去。后来有一个延庆口音的男子又从他们中间挑出了一些人，当时把他跟宋苒挑上了。后来一个高个胖子给他们发的长40公分左右的砍刀。他们坐了三辆车去的现场，到歌厅后是司机叫他们下车的，他看见孟志刚下车了，也就跟着下车。他们下车去砍的人是一个二十八九岁左右男的，穿了一件黑色棉袄。他们是在歌厅安全通道的二层楼梯的位置砍的这个人。是孟志刚车上的某个人先砍的。他砍的时候那个人趴着，他砍了后背及胳膊三四刀。现场发给他们刀的胖子砍的最厉害。整个过程中他记得是孟志刚车上的人中有一个人没砍，其他人都砍了。宋苒和另外两个人在他后面没砍那个人。砍完之后他们到一个有围栏的地方换了车，然后就去了大同。他们砍人的刀是在路过一座桥时扔到桥下了。到大同第二天他们吃了饭后，就各自离开了。过了几天，老孟给了他5000元左右，说是之前帮忙砍人的事对方给的好处费。后来他自己主动给了宋苒2100元。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：韩飞依照法定程序分别辨认出了宋苒，还辨认出李某是发刀的人，并进现场砍人；韩静宇是开车拉韩飞等人去现场的司机；孟志强是叫韩飞来北京延庆的“老孟”；苗伟是“刚子”的大哥，说让他们给其报仇的人；孟志刚是刚子；丁叶祥在工地见过；赵明晨是刚子的朋友。 9、被告人宋苒的供述证明：2016年10月份左右，韩飞给他打电话让他来北京延庆当保安。后来他和韩飞就住在延庆一个宾馆，他们十多个人每天去一个工地看大门。到了第七天晚上的时候，韩飞在宾馆叫他出去，跟他说去打架。他们和另外两个人就坐了车到了一个房子。他们进去之后就有一个人给每人发了一把三四十厘米的木把刀。他问去干什么，那人就说去别的地儿找人。他们又坐来时那辆车去的歌厅。后对讲机里喊让他们全下车。下车之后他看见有人往里面跑，他也拿着刀跟着跑。韩飞当时跑在他前面大概二三十米左右。他身后没人。他跟着跑上了二楼拐角处，看其他人砍一个人，他没有砍。后来他们回到了住处，他就上了一辆车去大同。路上开车的人让他们把刀扔到了河里。到了之后韩飞给了他600元，他就回了大同自己的家。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：宋苒依照法定程序分别辨认出韩飞，以及孟志强他见过，但是不知道叫什么。 10、被告人丁叶祥的供述证明：他和苗伟是朋友关系。2016年11月中旬的一天，苗伟给他打电话说要去大庆玩。后来过了二三天，苗伟打车来大庆了，一起来的还有刚子、李某以及4个他不认识的年轻小伙子。他给苗伟他们在大庆东安阳光小区租了两间房子，租了半个月。之后苗伟又打电话找他，让他重新找一处房子，他联系他在大庆的朋友田友军，在水木华庭小区租了一间房子。他知道苗伟等人来大庆是犯了事。 公安机关出具的《辨认笔录》、《辨认照片制作说明》及录像证明：丁叶祥依照法定程序分别辨认出苗伟；陈国壮、赵明晨是去大庆的人员，但叫不上名字。 11、同案犯赵越的供述证明：2016年11月8日左右一天晚上9点多钟，李某给他打电话，找他去给开下车，没说什么事。然后他就去了石河营李某的住处，李某给了他一把车钥匙让他先上一辆银灰色宝来汽车等着。过了5分钟左右，李某和刚子、老二（陈国壮）、还有几个人一起出来了。他们穿着迷彩大衣，李某和两个不认识的人上了他的车。老二开了一辆深绿色切诺墓，刚子上了切诺基。当时还有一辆红色两厢汽车，静宇开的。李某上车后让他跟着红车，一直开到一个歌厅的门口。车停好后，他问李某来这里干什么，李某说打人，那个人在歌厅唱歌呢，先等着。大约等了10多分钟，他看见有一个男的从歌厅出来，走到切诺基边上。他看见刚子下车了，手里拿着砍刀，这时那个男的就往歌厅跑，刚子就叫人追，李某也下车追了。两三分钟后他们就出来了。后来他们就上车了，李某让他开车走，并且给他指路。直到看见两个霸道汽车，他们就停下了。车上的人都下车上了霸道车，不知开哪去了。老二带着他们将这三辆车停在环湖路边的一个小树林旁边，一辆霸道又返回来接上了他们。后来他们就到了山西大同，后他就回家了。开始聚集上车时他没注意这些人拿刀。没见从车上什么地方拿刀。在到大同的当天夜里，李某给了他400块钱。这400块钱就是当天他拉他们打架开车的钱。 12、同案犯李某的供述证明：在案发三四个月之前，张某1和苗伟打架，两人之间就此结下了仇。后来苗伟跟他说有人从山西大同来，让他接一下。他就接待了孟志刚、晨晨、二永、二奇、熊建龙等五个人，在石河营村给安排了一个住处。又过了几天时间，他看到孟志刚的哥哥孟志强又带了三十多人过来，主要是看工地，平时住在环湖宾馆里。这两拨山西人都是王某通过一个叫强子的洗纹身的人找来的，找这些人有两方面意思，一是王某在延庆世博会的工地得有人看，怕人闹事；第二就是苗伟要找人报复张某1，所以他要王某找一些人准备动手。孟志刚等人来后，苗伟请他们吃了一次饭，当时王某和强子也在。在饭桌上，苗伟问孟志刚等人敢不敢砍人，孟志刚他们说敢。当时王某和强子都跟孟志刚他们说让他们听苗伟的话，别给山西人丢人。2016年11月7日晚上，陈国壮跟苗伟说发现张某1等人在某KTV唱歌，苗伟就说召集人去动手。因为张某1和许某都在，苗伟说谁出来就砍谁。他到苗伟家时陈国壮、韩静宇、赵越都在。不知谁给孟志刚打的电话，一会儿孟志刚带着手下从环湖宾馆回来了。陈国壮就说拿刀去，于是孟志刚就带人从自己住的屋子里把刀拿出来了。陈国壮又看了看快手说张某1有七八个人，可能咱们人手不够，苗伟就让孟志刚给孟志强打电话，叫孟志强带人过来。一会孟志强带了8个人过来，孟志刚跟孟志强说要去砍个人，孟志强说行。因为带的人太多，苗伟就选了4个看着能干的让他们跟着一起去砍人。苗伟看人齐了后就说今天要砍个人，问他们敢不敢，他们都说敢。于是他们这些人就坐了三辆车出发了。他坐的宝来车是赵越开的。当天是苗伟让赵越去开车拉人的。到某KTV的停车场内，他们等了大概一个小时左右，从歌厅出来一个人，陈国壮指的人，他们就都下车追，一直追进歌厅内一处楼梯拐角处，把这个人追到了。等他到这个人跟前时，这个人已经趴在地上了，他上前就用刀往对方腿上、后背及头上各砍了一刀，砍完他就看张某1浑身是血在地上趴着。除了开车的人，其余的人应该都砍了，他看见赵明晨、熊建龙、二永、二奇、孟志刚都砍了，其他人具体怎么砍的他没看清。砍完人他们就坐车跑了。后来他们换了车，和苗伟、孟志强、还有孟志强带来的其他人逃往大同。路上他们把砍刀扔进了官厅水库里。在大同待了两天后，苗伟联系的付哥，跟付哥说出了点事要去大庆躲一段时间。于是苗伟、他、陈国壮、孟志刚、熊建龙、晨晨、二奇、二永8个人就一起去了大庆。到大庆后，付哥给他们在东安阳光小区租的房子，后来又在水木华庭小区租了房。在大庆时苗伟说，让他和孟志刚、熊建龙投案，把这事都扛下来，投案后就说他们去某KTV玩，走路时与张某1有磕碰，发生口角把其砍了。 案发当晚王某也在苗伟家，知道他们去砍人，还送他们走。在这些山西人没来之前他曾听王某和苗伟聊天时说：“给你从山西找些人来，一是看牌局，二是如果有事就叫这些人。”他们所说的有事就应该是报复张某1这件事，因为以前都没找过这些山西人，自从苗伟被砍之后才找的。 公安机关出具的《辨认笔录》及录像证明：李某依照法定程序辨认出河北省怀来县G6高速公路官厅大桥（出京方向）处，为将作案工具扔到桥下的地点，后在李某的指引下，在该桥下发现刀鞘一个；北京市延庆区某KTV楼道内，为砍张某1的具体地点；延庆区延庆镇石河营村李某暂住地，为砍人前的发刀地点。李某依照法定程序辨认出王君富是叫王某的男子。 13、同案犯程勇的供述证明：2016年11月份左右，孟志强叫他从大同来北京延庆一个工地当保安。他在工地待了半个月左右，有一天晚上孟志强来找他们，并跟他们说出去一趟，他们不知道去哪儿以为是工地有事儿。出了宾馆他们上了三辆车一起去了孟志刚住的地方。到了之后他看房间里面有二永、二奇、晨晨、熊猫、韩飞、宋苒、孟志刚等大约十多个人，当时孟志强也在场。他们每个人发了一把长三四十公分左右的刀，他也拿刀一起出去了。他坐了一辆黑色的车，去了延庆一个唱歌的地方，一直在外面等着。然后他看见出来一个人，开车的司机就说了一句：“就是那个人”，然后孟志刚就带着他们都下去一起去追那个人，一直追到歌厅二楼。在这期间他摔倒了，刀也掉了，跑在他前面的一个人帮他把刀捡起来给他了，然后他就拿着刀又追了上去。上去之后，他看见他们一起拿刀砍那个人，后来在他后面的那些人上去也一起砍那个人，他肯定砍人的有熊猫、二永、韩飞、二奇、晨晨。他开始没动手，但孟志刚一直看着他，然后他也砍了那个人后背两刀，砍完之后他们就一起下楼了。后来他们又换了三辆车去了大同，到大同第三天他就回老家了，后来就被抓了。 14、同案犯赵明晨的供述证明：他和刘建奇、熊建龙、陈永选经常跟孟志刚在一起，他们都听孟志刚的。2016年11月份，在大同有个开洗纹身店的郑鑫找到孟志刚，孟志刚带着他们几个来了延庆。郑鑫带着他们到延庆，引荐了一个叫伟哥的。他们就住在伟哥家，平时也没事，伟哥给他们钱花。来延庆有半个多月，伟哥让他们几个去一个工地看着，后来孟志刚的哥哥孟志强也带着十多个人到这里看工地了。在看工地前，伟哥给孟志刚几把刀，孟志刚就放在他们住的屋子里了。出事那天晚上，他们几个跟着孟志刚到环湖宾馆找孟志强玩，伟哥给孟志刚打电话说有什么事让他们几个回去。回住处时，伟哥、李某、老二、锦鱼等七八个人在。伟哥说以前被人砍了，现在找到那个人了，让他们去砍人去，他们就把原来的刀都拿上了。孟志刚给孟志强打电话，让再找几个人过来有点事。孟志强带了五六个人过来。伟哥也跟他们说砍自己的人找到了，让他们砍人去，并让李某给他们几个发刀。孟志强没去，跟伟哥在一起了，其手下兄弟去了五六个，另外伟哥手下的李某去砍人了，他们去砍人的有十三四个。伟哥找了三辆车，一辆黑色吉普、一辆大众车、一辆红色别克，苗伟还叫了3个司机，锦鱼、老二，还有一个他叫不上名字。他和孟志刚、三子，还有二三个不认识的人坐老二开的吉普。他们到一个歌厅停车场等了20多分钟，歌厅出来个人，老二说就是他，他们下车拿着刀就追。那个人跑到歌厅二层楼梯拐角被追上了，他过去时那个人已经趴在地上了，他往那个人腿的位置砍了2下。挺多人围着那人砍，他看见大飞拿刀砍胳膊大约三四下，二永砍小腿三四下，别人怎么砍的他说不好。有二三个人没挤进来在外面。孟志刚也挤到前面了，砍没砍人他不清楚。后来孟志刚说走，他们就下来了。后来他们坐车到了环湖宾馆附近，伟哥、孟志强等五六个人在那里，他们一起换了车回大同了。在大同住了二三天，他跟二永、二奇、熊猫、孟志刚、伟哥、老二、锦鱼、李某一起去了大庆。在大庆是一个叫付哥的给他们安排的住处，换过几次住处，都是付哥找的。后来伟哥让孟志刚、李某、熊猫回北京自首把事情扛下来，他们跟伟哥在一起直到被抓。 15、同案犯熊建龙的供述：2016年10月初，在大同开洗纹身店的郑鑫找的孟志刚，让孟志刚带他们到延庆投奔苗伟来挣点钱。他和孟志刚、二永、二奇、晨晨跟着郑鑫来延庆，郑鑫给他们引荐了苗伟就回大同了。后来孟志刚的哥哥也带了20多个人来看工地。他们在刚来延庆的时候，看见苗伟胳膊受伤了，苗伟说是前一段时间被人砍了，砍人的人别在延庆出现，出现了就收拾其。他们来了十多天，苗伟给他们每人发了一把刀。出事那天晚上，他们几个跟着孟志刚去环湖宾馆看孟志刚的哥哥。后来孟志刚接到苗伟的电话，说让他们回去。他们五个一起回到住的地方，苗伟、李某等六七个人在。苗伟跟孟志刚说砍他的人找到了，有八九个人。后来不知道是谁通知孟志刚的哥哥又带着10多个人过来了。苗伟从中挑了些人。孟志刚带着他们四个，另外还有三子、李某，剩下都是孟志刚哥哥带来的人，他们总共去砍人的大约是12个人。苗伟的一个兄弟拿着手机给孟志刚看要砍的人长什么样。他们几个把刀子拿出来，苗伟又拿来些刀发给孟志刚哥哥带来的人。去的人每人拿一把长大约90厘米的砍刀，样子全一样。在发刀的地方，他不知道谁说的：“不要给大同人丢脸，谁要退缩，谁就先躺下。”发刀的时候，郑鑫好像没在。然后孟志刚带队，他们坐三辆车，一辆黑色吉普，一辆红色别克，一辆浅色宝来去的现场。他和晨晨、李某坐宝来车到了一个歌厅停车场，在车上等着。后来司机手边的对讲机响了，说人出来了。他们这些人全下车拿着刀追对方的一个人。他是最后下车追的，追到二三层楼梯拐弯处看见有个人已经躺地上了，他们的人围着拿刀砍。他先和孟志刚站在外面看着，孟志刚对他说：“你也进去砍”，他就过去拿刀砍了那个人后背二三刀。他看见三子拿刀砍那个人的手腕二三刀。孟志刚没有动手，在最后监督看着他们砍并指挥全场。后来孟志刚说走吧，他们就下来了。他们到环湖宾馆附近，看见苗伟等六七个人在那里。后他们换了车跟着苗伟去了大同。路过一条河的时候，把刀都扔到河里了。在大同吃饭时，苗伟、郑鑫、孟志刚的哥哥都在。第二天，他跟着苗伟、孟志刚、晨晨、二永、二奇、李某等八九个人去了大庆。在大庆是一个40多岁的人接待他们，给他们安排的住处，期间他们换过好几次地方。过了一个多月，苗伟让他们出几个人回北京自首，把这事扛下来。他和孟志刚、李某都回延庆自首了。 16、证人吴某（张某1妹夫）的证言证明：2016年11月8日凌晨1时许，他妻子给他打电话说：“哥跟人打架了”，让他去999急救中心。他到急救中心时，看到他大兄哥张某1受伤很严重。他在手术室外面听见四五个男子说是和他哥一起唱歌的，在唱歌途中他哥一个人出去了，然后过了一会儿这四五个男子就接到他哥的电话说“我不行了”，接着他们下楼发现他哥后，就把他哥送医院了。张某1左侧手腕，左侧手臂，左小腿，左脚踝，右腿，头部，背部受伤了。这些伤都是刀伤。 17、证人韩某的证言证明：2016年11月7日他过生日，晚上他请张某1、许某、周某、王某等一些朋友一起吃饭，后到某KTV唱歌。22时许，张某1说要回家睡觉，就一个人先走了。张某1刚出去没几分钟，许某接了一个电话，说张某1出事了，赶紧去3楼，他们在2楼和3楼的拐角处发现张某1躺在地上，浑身是血，张某1说自己手和脚动不了了。其左手断了，连着一点皮。左脚也断了。他们问谁砍的，张某1说是山西一帮人。他们赶紧将张某1抬到车上，去了延庆县医院。后来又转到999急救中心。做完手术后，张某1一直在ICU，左手截肢、左脚截肢、右脚脚筋断了，头上的骨头被砍到脑袋里面了。 18、证人周某、苏某、王某的证言证明的内容与韩某证明的内容基本一致。 19、证人俞某的证言证明：他是某KTV的经理。2016年11月7日晚上11点左右，他看见从999包间跑出大概四五个人，他们走楼梯下了楼，过了一会他看这几个人抬着一个人从楼梯口往里来，这个人身上有血，具体哪受伤了不清楚，其中抬人的人喊他们服务员找个推车，后把这个人放在了推车上，坐电梯下楼了。 20、证人郭某1（急救医生）2016年12月12日的证言证明：张某1是2016年11月8日入的院。入院后做了双侧开颅手术，左腕部离断，仅掌侧约5cm皮肤连接，左小腿离断，仅内侧8cm皮肤连接。其他就是全身多处开放伤口，包括右踝、左肩、右臂、左前臂。张某1现在一直处于昏迷状态，没有完全脱离生命危险。目前一是失血过多，休克，二是肺部感染，三是癫痫，四是肝肾功能不全，可能会危及到生命。张某1还需要控制癫痫促醒治疗，维持各脏器功能稳定，控制肺部感染。 21、证人张某2（被害人之父）的证言证明：2016年11月8日7时左右，他女儿说张某1被人砍了，在北京9＊＊急救中心进行手术，后他赶到999急救中心。当时做了左手、左脚截肢手术，右脚脚筋被砍断，头部的骨头碎了，进到脑袋里，现在ICU治疗。张某1一直没有醒过来，处于发烧状态，靠药物维持生命。12月10日左右转到普通病房，医生说张某1已经没有希望了。12月14日将张某1转到北京海军总医院，仍然是靠药物维持生命。2017年1月29日0时张某1因医治无效死亡。 22、证人田某的证言证明：丁叶祥让他帮忙给几个外地来的朋友安排食宿。他一共给四个人提供了食宿，但他叫不上名字。 23、证人房某的证言证明：他和苗伟是朋友关系，都在一个赌局放账。2016年夏天，苗伟被一个叫张某1的人砍伤了。他不知道他们因为什么打架。 24、北京市公安局延庆分局刑侦大队出具的《现场勘验笔录》及照片证明：现场位于北京市延庆区延庆镇某KTV楼道二层至三层拐角处，拐角北部为空地，南侧为楼梯，西侧楼梯通向三层，东侧楼梯通向二层，楼梯中部安装有栏杆，拐角处栏杆上有滴落血迹，在栏杆北侧地面发现一处血迹，在东墙北数第二个台阶上方发现一处血迹，在北墙中部距地面110cm处发现一处血迹，在东墙距地面90cm处发现一处血迹，楼道内地面已被打扫处理，地面上发现一枚带血白色烟蒂，在楼道靠西墙边发现一枚白色烟蒂和一枚红塔山烟蒂，在音乐广场北侧停车场内发现20枚烟蒂。现场血迹及烟蒂均提取。 25、北京市延庆区公安司法鉴定中心出具的京延公司鉴（病理）字［2017］第028号《法医学尸体检验鉴定书》及北京市红十字会急诊抢救中心出具的《诊断证明书》证明：死者主要损伤表现为分布于头面部、肩背部、右臀部、右踝部等条形瘢痕多处，开放性颅脑损伤，左腕部、左小腿截肢术后。张某1符合被他人用锐器多次砍击头面部、躯干及四肢部，造成颅脑损伤合并感染性休克死亡。 26、北京市公安司法鉴定中心出具的京公司鉴（物证）字［2017］第FYB1609116-WZ9116号《法医物证鉴定书》证明：在排除同卵双（多）胞胎和近亲的前提下，张某1为张某2、王丽平的生物学儿子，在上述基因座中，从遗传学角度已经得到了科学合理的确信。 在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检01-05（现场血迹1-5）、32（张某1上衣血迹）、33号（张某1裤子血迹）检材为张某1所留，不支持为其他随机个体所留；支持送检21号（烟蒂16）检材为程勇所留，不支持为其他随机个体所留；支持送检28号（烟蒂23）检材为陈永选所留，不支持为其他随机个体所留；支持送检12（烟蒂7）、23（烟蒂18）号检材为赵明晨所留，不支持为其他随机个体所留；支持送检19号（烟蒂14）检材为刘建奇所留，不支持为其他随机个体所留；支持送检18号（烟蒂13）检材为李某所留，不支持为其他随机个本所留；支持送检13、24、26、27号（烟蒂8、19、21、22）检材为孟志刚所留，不支持为其他随机个体所留。06-11、14-17、20、22、25号检材未找到来源。 27、公安机关出具的《扣押笔录》、《扣押决定书》、《扣押清单》、物证照片及《工作说明》证明：2017年1月14日，侦查员带李某对扔刀现场进行辨认，在李某辨认的地点找到刀鞘一个。后对该刀鞘进行扣押，用棉签蘸取刀鞘内部暗红色斑迹并送北京市公安司法鉴定中心进行鉴定。 28、北京市公安司法鉴定中心出具的京公司鉴（物证）字［2017］第FYB1609116-WZ9116-1号《法医物证补充鉴定书》证明：在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检48号（刀鞘内血迹）检材为张某1所留，不支持为其他随机个体所留。 29、公安机关调取的苗伟、王君富、刘荣强、孟志强、孟志刚的通话记录证明案发时段各被告人的通话情况。 30、公安机关出具的《调取证据通知书》、《调取证据清单》及某KTV监控录像证明案发情况。 31、公安机关出具的《受案登记表》、《立案决定书》证明：2016年11月8日5时许，吴某报案称其哥哥张某1在延庆某KTV唱歌，独自离开后被人砍伤，左侧手臂、左侧腿部、右侧腿部、后背及头部受伤。公安机关于当日立案侦查。 32、北京市公安局延庆分局刑侦支队出具的《破案报告》证明：通过现场监控反映部分犯罪嫌疑人脑门有纹身，经侦查发现山西籍男子孟志刚、陈永选、赵明晨、熊建龙、刘建奇等人脑门有纹身，案发前期在延庆区活动，并与延庆籍男子苗伟、王君富联系密切，经调查访问苗伟与张某1之前有矛盾。经侦查，孟志刚等人与孟志强、宋苒、韩飞、程勇等人联系密切，经与现场视频对比及通话记录分析，最终确定苗伟、王君富、孟志刚、陈永选、赵明晨、熊建龙、刘建奇、孟志强、宋苒、韩飞、程勇有重大作案嫌疑。 2016年12月21日孟志刚、熊建龙、李某到延庆分局投案。2016年12月21日在北京市延庆区将王君富抓获。2016年12月21日在黑龙江省大庆市将陈永选、刘建奇、赵明晨、苗伟、丁叶祥抓获。2016年12月22日在山西省将孟志强、程勇、宋苒、韩飞抓获。经对犯罪嫌疑人讯问及辨认，确定刘荣强有重大作案嫌疑，2017年1月7日将刘荣强列为网上逃犯，2017年2月15日刘荣强在山西省朔州市投案。经对犯罪嫌疑人讯问及辨认确定陈国壮、韩静宇有重大作案嫌疑，2017年1月1日将陈国壮、韩静宇列为网上逃犯，正在抓捕当中。 33、公安机关出具的一组《到案经过》证明：2016年11月7日23时许，张某1在延庆区某KTV被10名男子持刀砍伤，后经工作发现苗伟、陈永选、刘建奇、孟志强、王君富、丁叶祥有重大作案嫌疑。侦查人员于2016年12月21日19时许，在黑龙江省大庆市水云天洗浴宾馆内将犯罪嫌疑人苗伟、陈永选、刘建奇、丁叶祥抓获；于2016年12月21日22时许，在北京市延庆区永安小区北侧将犯罪嫌疑人王君富刑事传唤至公安机关进行讯问；于2016年12月22日19时许，在山西省大同市山鹰宾馆内将孟志强抓获。2016年12月21日10时许，孟志刚主动到北京市公安局延庆分局投案。2016年12月21日，山西省朔州市公安局平鲁分局接报案称：平鲁区井坪镇井工三号井煤矿大门外有人持械威胁恐吓车队司机并阻拦大车拉煤。民警赶到现场，于21日18时许将涉案嫌疑人员22人抓获。12月22日经审查，嫌疑人韩飞、宋苒为北京市延庆区公安局刑侦大队上网追逃的网上逃犯，遂将该嫌疑人移交北京市延庆区公安局刑侦大队。2017年2月15日10时许，涉嫌故意伤害罪的在逃人员刘荣强到山西省朔州市怀仁县公安局治安大队投案。 34、北京某公司出具的《证明》证明：北京市延庆区某KTV注册名称为：北京某公司。 35、北京市公安局法治总队出具的《工作说明》证明：苗伟、韩飞、王君富于2017年5月11日分别所作讯问笔录中侦查员姓名出现的涂改系制作笔录时套用笔录头未更正侦查员姓名，打印后予以修改。 36、《刑事判决书》、《释放证明》、《行政处罚决定书》等证明被告人苗伟、王君富、孟志强、韩飞、丁叶祥的前科劣迹情况。 37、公安机关出具的《坦白检举线索登记表》、《关于对转递杀人犯罪线索的回复函》、《立案决定书》、《拘留证》、《工作说明》、韩京辑及刘荣强的讯问笔录证明：韩京辑将从刘荣强处得知的杨向明、苗向东帮助他人抛尸的犯罪行为向管教检举揭发后，经管教进一步讯问，刘荣强供述了该案的部分线索。现该二人因涉嫌犯帮助毁灭证据罪被刑事拘留。 38、公安机关出具的《传唤证》、《拘留证》、《逮捕证》等证明被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、刘建奇、韩飞、宋苒、丁叶祥被羁押的情况。 39、公安机关出具的户籍材料、死亡证明等证明：各被告人的自然情况以及被害人张某1的自然情况和死亡情况。 二、2016年10月11日18时许，被告人陈永选伙同被告人刘建奇及赵明晨（另案处理）因琐事在山西省大同市城区新华街，对被害人姚某1（男，13岁）进行殴打。过程中，陈永选持刀砍击姚某1头部，刘建奇、赵明晨对姚某1进行拳打脚踢。经鉴定姚某1身体所受损伤程度为轻伤二级。被告人陈永选、刘建奇作案后逃离现场。 上述事实，有下列经庭审举证、质证的证据在案证实，本院予以确认： 1、被告人陈永选的供述证明：2016年夏天的一天，有个叫姚某1的调戏他的对象李某，他给姚某1打电话，姚某1在电话里骂他，他就想见面砍姚某1。随后他约姚某1见面，两人在电话里互骂，他听电话里那边人声挺多的，担心吃亏，就找了二奇（刘建奇）和晨晨（赵明晨）过来。二奇、晨晨带了两个他不认识的女孩来。后来姚某1带着女朋友来了，见面后，他就拿刀砍了姚某1的头顶中间一刀。晨晨又过去踢了姚某1三四脚。二奇踢了姚某1大腿一脚。后来他拽着姚某1头发去了附近的小区里，让姚某1跪在地上说“以后我不调戏李某了”，姚某1照着说了，他让二奇带过来的两个女孩拿手机拍了视频，他又踢了姚某1两脚，然后他们就走了。 2、被告人刘建奇的供述证明：2016年夏天一天下午5点钟左右，二永给他和赵明晨打电话让他们帮二永打个人。然后他们去了铁二中附近的一个网吧门口等着。一会儿过来一个男孩带着女朋友。他们就冲过去打这个人，他先打了这人左肩膀一拳，赵明晨踹其肚子一脚，二永拿刀砍了那个人头顶中间一下，当时血流下来了。好像是那个人欺负二永的对象了，所以后来二永拽着那个人到附近一个小区里，让那个人跪下道歉。被打的人与他岁数差不多，身高1米73左右，偏瘦。当时他和赵明晨应该都是穿一身黑衣服。刀大约20来公分长，单刃，刀把用黑胶布裹着。刀后来去哪了不清楚。 3、同案犯赵明晨的供述证明：2016年10月11日晚上八九点钟左右，二永给二奇和他打电话说出了点事，让他们去帮忙。他们过去后，看见二永和两个女孩在那。他们在那等了一会儿，那两个女孩就给对方打电话，问对方在哪。一会对方男子和一个女孩来了。二永先上去拳打脚踢，打了有五六下，二奇也对那个人拳打脚踢，之后二永就拿出一把匕首，往那人头顶砍了一下，刀砍在那人头上正中间了，对方的头就流血了。之后二永就把那人拉到附近一小区，让那人跪下，之后又对其拳打脚踢，打了五六下。之后二永拿出手机给对方拍视频，让那个人说认错道歉的话。之后他们就走了。被打的人十七八岁左右，身高1米8左右，体态较瘦。他们三个当时都是穿一身黑衣服。二永用的刀长二三十公分，单刃，刀把是黑色胶带缠着，刀套是用黑色胶带缠的。 4、被害人姚某1的陈述证明：2016年10月11日下午两点左右，他回了一个未接电话，对方问他是不是叫姚某1，还骂他，他也骂对方，后来他就把电话挂了。对方换了电话号给他打，仍旧骂他，后来他就不接电话了。2016年10月11日晚上6点左右，李某给他打电话，让他去铁二中，他说他在桥北。后来他和李某、赵某去新华街东西大院凯升网吧上网。在网吧门口，他碰见两女三男，其中两个女的叫梁某和郭某2。其中一个女的用手指着他，跟旁边男的说这就是姚某1，接着一个高个子男的就上前用脚踹他侧腰部，接着一个矮个子男的（后来知道叫“二永”）用手打他一个耳光，接着又用刀朝他头上砍了两刀。另一个男的用拳头打他的头，用脚踢他上半身。后来叫“二永”的男的，把他拉到东西大院小区里，让他跪在地上，给李某道歉，梁某和郭某2还用手机给拍视频，在录视频时他看见李某了。录完视频，“二永”还用脚踹他后就走了。 5、证人李某的证言证明：2016年10月初，她和梁某、郭某2、“二永”在QQ群里说起她和姚某1女朋友赵某打架的事情，后“二永”说要来学校找她有点事。2016年10月11日下午6点多，她和梁某、郭某2、“二永”在学校门口碰了面。之后郭某2给姚某1打电话，姚某1说在铁二中附近，她们几个人就在铁二中门口等姚某1。后来她们给姚某1打电话，在电话里和姚某1对骂，后来电话就断了。她因为有事先走了，剩下“二永”、郭某2、梁某在铁二中门口附近。2016年10月12日早晨，她才从梁某、郭某2口中得知姚某1被砍伤。当时郭某2还准备给她看姚某1被打的视频，但是没点开视频，她只看到姚某1跪在地上的图。 6、证人郭某2的证言证明：案发那天李某和她说姚某1骂她，想教训教训姚某1。下学之后她和梁某、李某、还有一个戴帽子的叫“二永”的男子在学校门口碰的面。“二永”是李某叫来的，准备教训姚某1。见面后她和李某分别给姚某1打过电话，让姚某1过来。李某打完电话就走了。然后“二永”让梁某给姚某1打电话，姚某1说一会就来。“二永”还用梁某手机打电话叫来两个人。后来她们去了凯升网吧门口。姚某1从街东面上来，“二永”问她和梁某那个人是不是姚某1，她们说是，然后她们三个就跑上去。她也不知道“二永”从哪里拿出一把刀，朝姚某1头上砍了一刀。另外两个人用拳脚打姚某1。之后将姚某1拉到小区门口，“二永”让姚某1跪下给李某道歉，让她和梁某拍视频，拍完之后她们就走了。“二永”带的刀刀把大概30cm长，2cm宽，刀把好像是蓝色的，刀套好像也是蓝色的，有刀尖。 7、证人梁某的证言证明的内容与证人郭某2证明的内容基本一致。 8、山西大同大学附属医院出具的《诊断证明书》证明：姚某1于2016年10月11日被诊断为头皮裂伤。 9、山西明鉴司法鉴定中心出具的晋明鉴司鉴［2016］临鉴字第S183号《人体损伤程度鉴定》证明：姚某1头顶部可见2处瘢痕，长度分别为7cm和2.5cm。鉴定意见：姚某1损伤属轻伤二级。 10、大同市公安局新华街派出所出具的《现场勘验笔录》及照片证明：中心现场位于山西省大同市城区新华街东西大院1号楼、7号楼中间地面。对中心现场搜索，未发现可疑痕迹物证。 11、公安机关出具的《受案登记表》、《立案决定书》、《移送案件通知书》证明：2016年10月11日19时40分，姚菊花报案称在新华街南大院凯升网吧门前发生打架，其弟弟姚某1在医院救治。2016年11月2日大同市公安局城区分局对该案立案侦查，2017年3月1日将该案移送至北京市延庆区公安分局。 另查明，被告人陈永选、刘建奇的犯罪行为使附带民事诉讼原告人姚某1遭受了一定的经济损失。 上述事实，有经庭审举证、质证的附带民事诉讼原告人及其法定代理人提供的医疗费票据、户籍材料等证据在案证实，本院予以确认。 根据庭审查明的证据和事实，结合控辩双方在庭审中发表的意见，本院认为本案存在以下几方面问题需要详细说明： （一）张某1被害案 1、案件起因及被害人是否存在过错 根据苗伟及同案多人的供述可以证明苗伟之前曾因纠纷而与张某1、许某等人发生打斗，双方均受伤，但均未报警。本案案发是苗伟在打斗事件发生近两个月后出于报复而纠集多人对张某1进行伤害。故被害人不存在过错，对于相关辩护人提出的被害人存在过错的辩护意见，本院不予采纳。 2、被告人王君富的行为是否构成犯罪 被告人王君富虽然没有去案发现场，但同案被告人苗伟、孟志刚、李某等人的供述均能证明是王君富通过刘荣强找孟志刚等人来北京跟着苗伟，一方面是给苗伟当保镖，另一方面也要帮助苗伟报复张某1等人。苗伟、刘荣强、孟志刚、李某、陈永选的供述证明案发当晚王君富在苗伟家，对苗伟纠集人持刀去砍张某1等人系明知，并且通过刘荣强又纠集了孟志强等人。后王君富又和苗伟一起安排司机和车辆送各被告人逃离。故王君富的行为应构成故意伤害罪，其当庭相关辩解与查明的事实不符，本院不予采纳。 3、被告人刘荣强的刑事责任 现有证据可以充分证明刘荣强在案发当晚驾车载苗伟等人一起逃往山西大同，刘荣强对此也不持异议。但刘荣强否认之前与苗伟等人形成了共同的伤害故意。现在案证据可以证明，王君富是通过刘荣强找孟志刚、孟志强等人来京，苗伟、李某、孟志刚的供述可以证明苗伟在孟志刚等人来京后曾有要用孟志刚等人去打架的意思表示，当时刘荣强不仅没有反对且有言语鼓励。故可以认定刘荣强事先已与苗伟等人形成了伤害的概括故意。在案发当晚，刘荣强接王君富电话后又通知孟志强带人到苗伟住处，案发后开车接砍人的各被告人逃离北京。故刘荣强的行为应构成故意伤害罪，对于刘荣强的相关辩解及其辩护人所提相关辩护意见，本院不予采纳。 4、被告人孟志强的行为是否构成犯罪 现有证据可以证明，案发前经刘荣强介绍，孟志强带二三十人来京，刘荣强、程勇、韩飞等人的供述可以证明这些人来京听孟志强管理，案发后苗伟将打人的酬劳交予孟志强，再由孟志强向下分发对此也能予以印证。案发当晚孟志强纠集程勇、韩飞等人去苗伟住处，后在明知苗伟纠集众人是去对张某1等人实施伤害的情况下，对苗伟要其带来的人去现场砍人予以认可，并按照苗伟或孟志刚的要求跟在苗伟左右。孟志强跟随苗伟一起接应砍人的各被告人，一同乘车逃往山西，后又接受苗伟给予的打人报酬，并分发给韩飞等人。故现有证据可以证明孟志强在明知苗伟等人纠集多人伤害他人的情况下仍参与其中，其行为已构成故意伤害罪。对于孟志强的相关辩解及其辩护人所提相关辩护意见，本院不予采纳。 5、主从犯的认定 苗伟系故意伤害的起意者、组织者、指挥者，其通过被告人王君富、刘荣强纠集了孟志刚等多人持械前往案发现场实施伤害行为，虽然苗伟最初的伤害目标是许某，但其事先也知道许某一方有多人，因此才纠集多名被告人前往案发地，故其他被告人在现场对于张某1等许某一方人员的伤害行为都不超出苗伟伤害故意的范畴，案发后其又组织各被告人逃匿，系主犯。王君富在案发前帮助苗伟找人来京伺机报复，案发当晚在苗伟住处参与了纠集、安排多人持械前往案发现场砍人，后又提供车辆帮助各被告人逃匿，在犯罪中起主要作用，系主犯。刘荣强介绍孟志刚、孟志强等人来京，在得知苗伟用孟志刚等人打架后仍予以支持，案发当晚通知孟志强等人去苗伟住处，后负责开车送各被告人逃匿；孟志刚受苗伟指使纠集陈永选、刘建奇等人持械前往案发现场，现有证据虽不能认定其在现场砍击了被害人，但陈永选、熊建龙等人的供述及现场监控录像能够证明其在现场起了领导和指挥的作用；孟志强在案发当晚纠集了程勇、韩飞、宋苒等人到苗伟住处，明知苗伟组织人实施伤害仍参与其中，一同逃匿后分发报酬，以上三人均应认定为主犯。韩飞虽当庭辩解称自己没有砍人，但其在侦查后期直至庭审前多次稳定供述自己持刀砍击了被害人，同案犯程勇、赵明晨的供述亦明确证明韩飞持刀砍了被害人，故韩飞庭前的供述可与其他证据相互印证，应当作为证据予以确认。陈永选、刘建奇、韩飞、宋苒受他人纠集和指使持砍刀前往案发现场，陈永选、刘建奇、韩飞对被害人进行了砍击，是故意伤害行为的具体实施者，并非仅起到次要或辅助作用，对以上四人均应认定为主犯。故对于各被告人的相关辩解及其辩护人所提相关辩护意见，本院不予采纳。 6、自首、立功情节的认定 刘荣强虽为自动投案，但其否认事前明知苗伟等人有伤害意图，不能认定如实供述，不构成自首。孟志刚虽为自动投案，但在到案之初隐瞒了同案犯苗伟等人的犯罪行为，虽然后期能如实供述，但警方在其供述前已经掌握了苗伟等人的主要犯罪事实，因此不构成自首。刘荣强未主动检举揭发他人的犯罪行为，不构成立功，但其提供了其他案件的相关线索，在量刑时可酌予考虑。故对于刘荣强、孟志刚的相关辩解及其辩护人所提相关辩护意见，本院不予采纳。 （二）姚某1被害案 1、根据陈永选、刘建奇、赵明晨的供述以及多名证人的证言，可以证明案发当天系陈永选主动约姚某1出来，并纠集他人、携带刀具到达案发现场，故被害人无过错。对于陈永选的辩护人提出被害人存在过错的辩护意见，本院不予采纳。 2、现有证据证明陈永选持刀砍向被害人姚某1头部，刀鞘是否飞出并不影响其伤害他人故意的形成；刘建奇在陈永选纠集下到案发现场对被害人姚某1拳打脚踢，是故意伤害行为的实施者，不构成从犯。故对于陈永选、刘建奇的辩护人所提相关辩护意见，本院不予采纳。 本院认为，被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、刘建奇、韩飞、宋苒故意伤害他人身体，致一人死亡；被告人陈永选、刘建奇故意伤害他人身体，致一人轻伤，上述9名被告人的行为均已构成故意伤害罪，依法应予惩处。被告人丁叶祥明知苗伟等人犯罪，仍为其提供隐藏处所，帮助其逃匿，其行为构成窝藏罪，亦应惩处。北京市人民检察院第一分院指控被告人苗伟、王君富、刘荣强、孟志刚、孟志强、陈永选、刘建奇、韩飞、宋苒犯故意伤害罪，被告人丁叶祥犯窝藏罪的事实清楚，证据确凿，指控罪名成立。鉴于被告人苗伟、陈永选、刘建奇、宋苒能够如实供述主要犯罪事实；被告人刘荣强提供了侦破其他案件的相关线索；被告人苗伟、王君富、刘荣强、陈永选、刘建奇、韩飞积极赔偿了被害人张某1亲属的经济损失并取得谅解，故本院在量刑时根据上述情节，结合上述被告人的具体犯罪情节，分别予以从轻处罚。对于相关辩护人的相关辩护意见，本院酌予采纳。被告人丁叶祥虽在法庭辩论结束前能如实供述主要犯罪事实，但其窝藏多人，社会危害性较大，根据其犯罪情节，不宜对其从轻处罚并适用缓刑，故对其辩护人的相关辩护意见，本院不予采纳。因被告人陈永选、刘建奇的犯罪行为使附带民事诉讼原告人姚某1遭受的合理经济损失，二被告人依法应予赔偿。对于附带民事诉讼原告人姚某1诉讼请求中无法律依据及要求过高部分，本院不予支持。据此，根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二款，第五十五条第一款，第五十六条第一款，第五十七条第一款，第二十五条第一款，第二十六条第一款，第六十七条第三款，第六十一条，第四十七条，第三十六条第一款和《中华人民共和国刑事诉讼法》第一百零一条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款，第一百五十七条的规定，判决如下： 一、被告人苗伟犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人孟志刚犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 三、被告人王君富犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2031年12月20日止。） 四、被告人陈永选犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2031年12月20日止。） 五、被告人刘建奇犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2031年12月20日止。） 六、被告人孟志强犯故意伤害罪，判处有期徒刑十四年六个月，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月22日起至2031年6月21日止。） 七、被告人韩飞犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2030年12月20日止。） 八、被告人刘荣强犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年2月15日起至2030年2月14日止。） 九、被告人宋苒犯故意伤害罪，判处有期徒刑十一年，剥夺政治权利二年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2027年12月20日止。） 十、被告人丁叶祥犯窝藏罪，判处有期徒刑三年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2019年12月20日止。） 十一、被告人陈永选、刘建奇赔偿附带民事诉讼原告人姚某1医疗费、交通费、营养费、误工费等经济损失共计人民币五千元。 十二、驳回附带民事诉讼原告人姚某1的其他诉讼请求。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十一份。 审判长刘璐 审判员张乾雷 人民陪审员霍秀萍 二〇一八年三月二十九日 法官助理廖清顺 法官助理申政伟 书记员潘萌萌","writId":"0351f275125d517afbfd934190016e4809a","writName":"刘建奇等故意伤害一审刑事判决书"}
