{"ajId":"96dafef3-9bb5-4d5c-8043-c0a98237a202","ajName":"刘飞龙非法拘禁罪一案","ajjbqk":" 固阳县人民检察院指控，被告人刘飞龙伙同石某（另案处理）、高某（另案处理）、苏纪斌（另案处理）、石永福（另案处理）怀疑他们雇佣的司机白某1、杨某、郭某、被害人曹某、韩某、陈某贪污他们的费用，因此于2014年12月7日晚将上述六名司机约到固阳县金山镇众鑫来宾馆三楼303客房。期间，被告人刘飞龙及苏纪斌、石永福、石某、高某分别与白某1、杨某、郭某及被害人曹某、韩某对账。白某1、杨某、郭某陈述完开车运输过程中产生的账目后，离开宾馆。在对账过程中，由于被害人韩某、曹某不承认贪污车主费用，被被告人刘飞龙、高某等人殴打，并胁迫二人各交出5000元弥补车主损失。后被告人刘飞龙与石某带被害人曹某到固阳县金山镇环东加油站用被害人曹某卡号为×××的信用卡办了一张户名为被告人刘飞龙、卡号为×××、内存金额为10000元的加油卡，随后返回宾馆。之后被害人曹某、韩某于2014年12月8日凌晨2时许离开众鑫来宾馆。2014年12月8日凌晨2时许，被告人刘飞龙将被害人陈某接回众鑫来宾馆303房间。在核对账目期间，被害人陈某不承认其贪污车主费用，于是被告人刘飞龙及石某、高某对其进行殴打、胁迫，威胁其如果不给钱就不许走。被害人陈某联系其亲戚白某2给被告人刘飞龙卡号为×××46754×××的储蓄卡打款5000元。被告人刘飞龙确认钱到账后，被害人陈某于同日凌晨5时许离开宾馆。 为证实上述指控，公诉机关提供了被告人刘飞龙的供述与辩解、白某2的工商银行打款凭证、固阳县公安局南关派出所出具的扣押清单、被害人曹某的脸部受伤照片、被害人陈某的背部受伤照片、固阳县人民医院出具的被害人曹某、韩某、陈某的出院诊断证明书、中国石化（内蒙古）加油IC卡客户业务受理单以及中国银行POS机打印单、赔偿协议书、谅解书、收条、证人石某、高某、杨某、白某2等人的证言、被害人曹某、韩某、陈某的陈述、固阳县公安局刑事科学技术室法医学人体损伤程度鉴定书、被告人刘飞龙的到案经过及户籍证明等证据。 公诉机关认为，被告人刘飞龙为索取债务，非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条之规定，犯罪事实清楚，证据确实充分，应当以非法拘禁罪追究其刑事责任。 被告人刘飞龙对公诉机关指控的犯罪事实及罪名不持异议，未提出辩论观点。 被告人刘飞龙未向法庭举示任何证据。 经审理查明，被告人刘飞龙与石某（另案处理）、高某（另案处理）、石永福（另案处理）、苏纪斌（另案处理）共同经营六辆货运汽车从事货物运输，并共同雇佣司机被害人曹某、韩某、陈某（别名陈平）及郭某、白某1、杨某驾驶该六辆货运汽车。 被告人刘飞龙等五名车主怀疑被害人曹某等六名司机在出车期间有谎报过路费、交警罚款等出车费用并侵吞的行为，于2014年12月7日日间，高某及苏纪斌、石永福驾驶一辆小轿车跟踪发现被害人曹某、韩某、陈某及杨某在行车过程中有绕驶公路收费站避交过路费及向石某谎报交警罚款的事实后，让杨某等四人就地停驶当面予以揭穿。当日晚车主们到高某租住处议事，并共同谋定先找一处所待被害人曹某等司机收车回来，对每名司机扣发一个月工资及再由每名司机给付补偿款，以补偿损失。之后石永福电话预订固阳县金山镇众鑫来宾馆303号房间，石某开车将司机郭某、白某1接到众鑫来宾馆303号房间，被告人刘飞龙等四名车主也相继到达上述地点。当日24时许被害人曹某、韩某及杨某收车后，被告人刘飞龙与石某开车将三人接到该处，被告人刘飞龙及高某、石某等五名车主共同与被害人曹某等六名司机就谎报过路费、交警罚款等费用并侵吞的行为先后进行对质。郭某、白某1、杨某先后承认有过谎报费用予以侵吞的行为，并与被告人刘飞龙及高某等车主商定了解决方案后离开。被告人刘飞龙及石某、高某等车主要求被害人曹某、韩某各给付5000元并各扣一个月工资，以补偿被侵吞的费用损失，被害人曹某、韩某否认有谎报费用并侵吞的行为并拒绝赔偿，被告人刘飞龙及石某、高某等车主便对二被害人实施殴打，限制其人身自由，并以不交出5000元，就别想离开．．．．．．等语言相威胁，强迫二被害人各交出5000元。后被害人曹某在被告人刘飞龙和石某的监控下从众鑫来宾馆303号房间前往固阳县金山镇环东加油站，持自己卡号为×××的中国银行信用卡刷卡5000元以被告人刘飞龙的户名给车主办理加油卡，期间仍在303号房间被高某等人限制人身自由的被害人韩某被迫电话联系被害人曹某，让被害人曹某用信用卡代其给车主办理5000元加油卡，被害人曹某将刷卡办理的10000元加油卡（卡户名：刘飞龙；卡号：×××）交给被告人刘飞龙后，在被告人刘飞龙与石某的监控下返回303号房间。经高某等车主确认后，被害人曹某、韩某于2014年12月8日凌晨2时20分许被允许离开。 同日凌晨3时许，被害人陈某收车后到上述地点。被告人刘飞龙及高某等五名车主共同与被害人陈某就谎报侵吞过路费、交警罚款等费用进行对质，并要求其给付5000元及扣一个月工资，以补偿损失。被害人陈某否认有此行为并拒绝给付，被告人刘飞龙及高某、石某等车主便对其实施殴打，限制人身自由，并以赶紧弄钱，弄不来，今晚就弄死你．．．．．．等语言威胁被害人陈某给亲友打电话筹钱。被害人陈某被迫给其妹夫白某2打电话，让白某2向被告人刘飞龙卡号为×××46754×××的中国工商银行卡打款5000元。经被告人刘飞龙确认钱已到账后，于凌晨6时许让被害人陈某离开。 2014年12月17日、12月31日经固阳县公安局刑事科学技术室分别对被害人韩某、曹某、陈某的身体损伤程度进行鉴定，被害人曹某损伤程度为轻微伤；被害人韩某、陈某损伤程度未达到轻微伤。 2014年12月12日，固阳县公安局金山镇南关派出所从高某手中扣押中国石化加油卡一张、现金5000元。2016年10月31日，本院将上述涉案财物返还被害人曹某、陈某。 另查明，2016年10月24日，被告人刘飞龙等五名车主与被害人陈某、韩某、曹某达成赔偿协议，并已全部履行，得到三被害人谅解，三被害人请求法院对被告人刘飞龙等人从轻处罚。 又查明，被告人刘飞龙于2017年3月15日到呼和浩特铁路公安局包头公安处包头东车站派出所投案。 上述事实，有公诉机关提供的下列经庭审举证、质证，本院予以确认的证据证实： 一、固阳县公安局南关派出所出具的被害人曹某的脸部受伤照片及被害人陈某的背部受伤照片、固阳县人民医院出具的被害人曹某、韩某、陈某的出院诊断证明书、固阳县公安局刑事科学技术室出具的法医学人体损伤程度鉴定书，证实被害人曹某、韩某、陈某身体受伤情况及经鉴定被害人曹某损伤程度为轻微伤。 二、中国石化（内蒙古）加油IC卡客户业务受理单以及中国银行POS机打印单、白某2的工商银行打款凭证，证实2014年12月8日2时10分，卡号为622689＊＊＊＊＊＊8228的中国银行信用卡刷卡10000元给被告人刘飞龙办理加油卡的事实，及同日5时13分，＊飞龙卡号为×××＊＊＊＊4的银行卡被转入5000元的事实。 三、赔偿协议书、收条及谅解书，证实被告人刘飞龙等五人已与被害人陈某、韩某及曹某达成赔偿协议，并全部履行，三被害人对该五人的行为表示谅解，并请求对其从轻处罚。 四、固阳县公安局金山镇南关派出所出具的扣押清单、案款转款通知书、收条，证实固阳县公安局南关派出所于2014年12月12日，从高某手中将其持有的涉案财物中国石化加油卡一张、现金5000元予以扣押，2016年10月31日固阳县人民法院将上述涉案财物返还被害人曹某、陈某的事实。 五、被害人曹某、韩某的陈述，证实二人因出车费用问题于2014年12月8日凌晨被被告人刘飞龙及高某等五名车主召集到固阳县金山镇众鑫来宾馆303房间对账，期间对其二人言语威胁并实施殴打，迫使二人交出5000元以弥补损失。后被害人曹某被被告人刘飞龙和石某带到固阳县金山镇环东加油站，刷自己的信用卡办了一张户名为被告人刘飞龙，金额为10000元（其中包含被害人曹某自己的5000元，及其替被害人韩某垫付的5000元）的加油卡。 六、被害人陈某的陈述，证实被害人陈某于2014年12月8日凌晨到固阳县金山镇众鑫来宾馆303房间，被告人刘飞龙等五名车主因其谎报费用问题，对其实施殴打，并要求其退还5000元，被害人陈某联系其妹夫白某2给被告人刘飞龙的银行卡转账5000元并经查实后，方被允许离开。 七、证人石某、高某等人的证言，证实被告人刘飞龙等五名车主因所雇佣司机谎报出车费用等问题，召集司机对账，并对被害人曹某、韩某、陈某进行辱骂殴打，迫使三被害人退还侵吞钱款以弥补损失的事实。 八、证人白某1、杨某等人的证言，证实被告人刘飞龙等五名车主召集司机对账的时间、地点及过程。 九、证人白某2等人的证言，证实应被害人陈某的要求，白某2用自己的银行卡向被告人刘飞龙转账5000元的事实。 十、固阳县公安局九分子派出所出具的被告人刘飞龙的户籍证明，证实其自然身份情况。 十一、呼和浩特铁路公安局包头公安处包头东车站派出所出具的到案经过，证实被告人刘飞龙归案的具体情况。 十二、被告人刘飞龙的供述与上述证据相互印证，证实了案件事实。 ","cpfxgc":"本院认为，被告人刘飞龙伙同石某等人以索取被侵吞的出车费用为目的，共同采取非法限制人身自由、殴打、语言威胁等手段向被害人曹某、韩某、陈某索取财物，且致一人轻微伤，其行为已构成非法拘禁罪，是共同犯罪，应予追究刑事责任。公诉机关指控被告人刘飞龙的犯罪事实清楚，证据确实充分，指控罪名成立，予以支持。被告人刘飞龙在取保候审期间出逃，虽后于2017年3月15日到呼和浩特铁路公安局包头公安处包头东车站派出所投案，但不属于在未受到讯问或采取强制措施之前投案，故不认定为自首。被告人刘飞龙在实施非法拘禁被害人曹某、韩某、陈某的过程中，具有殴打情节，应从重处罚。鉴于被害人被索取的相关财物已退还，且被告人刘飞龙等五名车主自愿赔偿被害人曹某、韩某、陈某的损失，并已全部履行，且取得了三被害人的谅解，并在开庭审理过程中能够自愿认罪，可以酌情予以从轻处罚。依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二十五条第一款、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下：","pjjg":" 被告人刘飞龙犯非法拘禁罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"．Msoomal{magi-top：0cm；magi-bottom：0px} 固阳县人民法院 刑事判决书 （2017）内0222刑初26号 公诉机关固阳县人民检察院。 被告人刘飞龙，男，1986年10月13日出生于内蒙古自治区包头市，汉族，初中文化，个体，户籍地内蒙古自治区包头市固阳县，经常居住地内蒙古自治区包头市固阳县金山镇惠和佳苑＊＊栋＊单元＊＊＊室。因涉嫌犯非法拘禁罪，于2015年3月18日被固阳县公安局刑事拘留，同年4月17日被固阳县公安局取保候审，2016年1月6日被固阳县人民法院决定逮捕，2017年3月15日被固阳县公安局执行逮捕，同年3月22日被固阳县人民法院取保候审。 固阳县人民检察院以固检公诉刑诉［2017］31号起诉书指控被告人刘飞龙犯非法拘禁罪，于2017年3月21日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。固阳县人民检察院指派检察员石磊出庭支持公诉，被告人刘飞龙到庭参加了诉讼。现已审理终结。 固阳县人民检察院指控，被告人刘飞龙伙同石某（另案处理）、高某（另案处理）、苏纪斌（另案处理）、石永福（另案处理）怀疑他们雇佣的司机白某1、杨某、郭某、被害人曹某、韩某、陈某贪污他们的费用，因此于2014年12月7日晚将上述六名司机约到固阳县金山镇众鑫来宾馆三楼303客房。期间，被告人刘飞龙及苏纪斌、石永福、石某、高某分别与白某1、杨某、郭某及被害人曹某、韩某对账。白某1、杨某、郭某陈述完开车运输过程中产生的账目后，离开宾馆。在对账过程中，由于被害人韩某、曹某不承认贪污车主费用，被被告人刘飞龙、高某等人殴打，并胁迫二人各交出5000元弥补车主损失。后被告人刘飞龙与石某带被害人曹某到固阳县金山镇环东加油站用被害人曹某卡号为×××的信用卡办了一张户名为被告人刘飞龙、卡号为×××、内存金额为10000元的加油卡，随后返回宾馆。之后被害人曹某、韩某于2014年12月8日凌晨2时许离开众鑫来宾馆。2014年12月8日凌晨2时许，被告人刘飞龙将被害人陈某接回众鑫来宾馆303房间。在核对账目期间，被害人陈某不承认其贪污车主费用，于是被告人刘飞龙及石某、高某对其进行殴打、胁迫，威胁其如果不给钱就不许走。被害人陈某联系其亲戚白某2给被告人刘飞龙卡号为×××46754×××的储蓄卡打款5000元。被告人刘飞龙确认钱到账后，被害人陈某于同日凌晨5时许离开宾馆。 为证实上述指控，公诉机关提供了被告人刘飞龙的供述与辩解、白某2的工商银行打款凭证、固阳县公安局南关派出所出具的扣押清单、被害人曹某的脸部受伤照片、被害人陈某的背部受伤照片、固阳县人民医院出具的被害人曹某、韩某、陈某的出院诊断证明书、中国石化（内蒙古）加油IC卡客户业务受理单以及中国银行POS机打印单、赔偿协议书、谅解书、收条、证人石某、高某、杨某、白某2等人的证言、被害人曹某、韩某、陈某的陈述、固阳县公安局刑事科学技术室法医学人体损伤程度鉴定书、被告人刘飞龙的到案经过及户籍证明等证据。 公诉机关认为，被告人刘飞龙为索取债务，非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条之规定，犯罪事实清楚，证据确实充分，应当以非法拘禁罪追究其刑事责任。 被告人刘飞龙对公诉机关指控的犯罪事实及罪名不持异议，未提出辩论观点。 被告人刘飞龙未向法庭举示任何证据。 经审理查明，被告人刘飞龙与石某（另案处理）、高某（另案处理）、石永福（另案处理）、苏纪斌（另案处理）共同经营六辆货运汽车从事货物运输，并共同雇佣司机被害人曹某、韩某、陈某（别名陈平）及郭某、白某1、杨某驾驶该六辆货运汽车。 被告人刘飞龙等五名车主怀疑被害人曹某等六名司机在出车期间有谎报过路费、交警罚款等出车费用并侵吞的行为，于2014年12月7日日间，高某及苏纪斌、石永福驾驶一辆小轿车跟踪发现被害人曹某、韩某、陈某及杨某在行车过程中有绕驶公路收费站避交过路费及向石某谎报交警罚款的事实后，让杨某等四人就地停驶当面予以揭穿。当日晚车主们到高某租住处议事，并共同谋定先找一处所待被害人曹某等司机收车回来，对每名司机扣发一个月工资及再由每名司机给付补偿款，以补偿损失。之后石永福电话预订固阳县金山镇众鑫来宾馆303号房间，石某开车将司机郭某、白某1接到众鑫来宾馆303号房间，被告人刘飞龙等四名车主也相继到达上述地点。当日24时许被害人曹某、韩某及杨某收车后，被告人刘飞龙与石某开车将三人接到该处，被告人刘飞龙及高某、石某等五名车主共同与被害人曹某等六名司机就谎报过路费、交警罚款等费用并侵吞的行为先后进行对质。郭某、白某1、杨某先后承认有过谎报费用予以侵吞的行为，并与被告人刘飞龙及高某等车主商定了解决方案后离开。被告人刘飞龙及石某、高某等车主要求被害人曹某、韩某各给付5000元并各扣一个月工资，以补偿被侵吞的费用损失，被害人曹某、韩某否认有谎报费用并侵吞的行为并拒绝赔偿，被告人刘飞龙及石某、高某等车主便对二被害人实施殴打，限制其人身自由，并以不交出5000元，就别想离开．．．．．．等语言相威胁，强迫二被害人各交出5000元。后被害人曹某在被告人刘飞龙和石某的监控下从众鑫来宾馆303号房间前往固阳县金山镇环东加油站，持自己卡号为×××的中国银行信用卡刷卡5000元以被告人刘飞龙的户名给车主办理加油卡，期间仍在303号房间被高某等人限制人身自由的被害人韩某被迫电话联系被害人曹某，让被害人曹某用信用卡代其给车主办理5000元加油卡，被害人曹某将刷卡办理的10000元加油卡（卡户名：刘飞龙；卡号：×××）交给被告人刘飞龙后，在被告人刘飞龙与石某的监控下返回303号房间。经高某等车主确认后，被害人曹某、韩某于2014年12月8日凌晨2时20分许被允许离开。 同日凌晨3时许，被害人陈某收车后到上述地点。被告人刘飞龙及高某等五名车主共同与被害人陈某就谎报侵吞过路费、交警罚款等费用进行对质，并要求其给付5000元及扣一个月工资，以补偿损失。被害人陈某否认有此行为并拒绝给付，被告人刘飞龙及高某、石某等车主便对其实施殴打，限制人身自由，并以赶紧弄钱，弄不来，今晚就弄死你．．．．．．等语言威胁被害人陈某给亲友打电话筹钱。被害人陈某被迫给其妹夫白某2打电话，让白某2向被告人刘飞龙卡号为×××46754×××的中国工商银行卡打款5000元。经被告人刘飞龙确认钱已到账后，于凌晨6时许让被害人陈某离开。 2014年12月17日、12月31日经固阳县公安局刑事科学技术室分别对被害人韩某、曹某、陈某的身体损伤程度进行鉴定，被害人曹某损伤程度为轻微伤；被害人韩某、陈某损伤程度未达到轻微伤。 2014年12月12日，固阳县公安局金山镇南关派出所从高某手中扣押中国石化加油卡一张、现金5000元。2016年10月31日，本院将上述涉案财物返还被害人曹某、陈某。 另查明，2016年10月24日，被告人刘飞龙等五名车主与被害人陈某、韩某、曹某达成赔偿协议，并已全部履行，得到三被害人谅解，三被害人请求法院对被告人刘飞龙等人从轻处罚。 又查明，被告人刘飞龙于2017年3月15日到呼和浩特铁路公安局包头公安处包头东车站派出所投案。 上述事实，有公诉机关提供的下列经庭审举证、质证，本院予以确认的证据证实： 一、固阳县公安局南关派出所出具的被害人曹某的脸部受伤照片及被害人陈某的背部受伤照片、固阳县人民医院出具的被害人曹某、韩某、陈某的出院诊断证明书、固阳县公安局刑事科学技术室出具的法医学人体损伤程度鉴定书，证实被害人曹某、韩某、陈某身体受伤情况及经鉴定被害人曹某损伤程度为轻微伤。 二、中国石化（内蒙古）加油IC卡客户业务受理单以及中国银行POS机打印单、白某2的工商银行打款凭证，证实2014年12月8日2时10分，卡号为622689＊＊＊＊＊＊8228的中国银行信用卡刷卡10000元给被告人刘飞龙办理加油卡的事实，及同日5时13分，＊飞龙卡号为×××＊＊＊＊4的银行卡被转入5000元的事实。 三、赔偿协议书、收条及谅解书，证实被告人刘飞龙等五人已与被害人陈某、韩某及曹某达成赔偿协议，并全部履行，三被害人对该五人的行为表示谅解，并请求对其从轻处罚。 四、固阳县公安局金山镇南关派出所出具的扣押清单、案款转款通知书、收条，证实固阳县公安局南关派出所于2014年12月12日，从高某手中将其持有的涉案财物中国石化加油卡一张、现金5000元予以扣押，2016年10月31日固阳县人民法院将上述涉案财物返还被害人曹某、陈某的事实。 五、被害人曹某、韩某的陈述，证实二人因出车费用问题于2014年12月8日凌晨被被告人刘飞龙及高某等五名车主召集到固阳县金山镇众鑫来宾馆303房间对账，期间对其二人言语威胁并实施殴打，迫使二人交出5000元以弥补损失。后被害人曹某被被告人刘飞龙和石某带到固阳县金山镇环东加油站，刷自己的信用卡办了一张户名为被告人刘飞龙，金额为10000元（其中包含被害人曹某自己的5000元，及其替被害人韩某垫付的5000元）的加油卡。 六、被害人陈某的陈述，证实被害人陈某于2014年12月8日凌晨到固阳县金山镇众鑫来宾馆303房间，被告人刘飞龙等五名车主因其谎报费用问题，对其实施殴打，并要求其退还5000元，被害人陈某联系其妹夫白某2给被告人刘飞龙的银行卡转账5000元并经查实后，方被允许离开。 七、证人石某、高某等人的证言，证实被告人刘飞龙等五名车主因所雇佣司机谎报出车费用等问题，召集司机对账，并对被害人曹某、韩某、陈某进行辱骂殴打，迫使三被害人退还侵吞钱款以弥补损失的事实。 八、证人白某1、杨某等人的证言，证实被告人刘飞龙等五名车主召集司机对账的时间、地点及过程。 九、证人白某2等人的证言，证实应被害人陈某的要求，白某2用自己的银行卡向被告人刘飞龙转账5000元的事实。 十、固阳县公安局九分子派出所出具的被告人刘飞龙的户籍证明，证实其自然身份情况。 十一、呼和浩特铁路公安局包头公安处包头东车站派出所出具的到案经过，证实被告人刘飞龙归案的具体情况。 十二、被告人刘飞龙的供述与上述证据相互印证，证实了案件事实。 本院认为，被告人刘飞龙伙同石某等人以索取被侵吞的出车费用为目的，共同采取非法限制人身自由、殴打、语言威胁等手段向被害人曹某、韩某、陈某索取财物，且致一人轻微伤，其行为已构成非法拘禁罪，是共同犯罪，应予追究刑事责任。公诉机关指控被告人刘飞龙的犯罪事实清楚，证据确实充分，指控罪名成立，予以支持。被告人刘飞龙在取保候审期间出逃，虽后于2017年3月15日到呼和浩特铁路公安局包头公安处包头东车站派出所投案，但不属于在未受到讯问或采取强制措施之前投案，故不认定为自首。被告人刘飞龙在实施非法拘禁被害人曹某、韩某、陈某的过程中，具有殴打情节，应从重处罚。鉴于被害人被索取的相关财物已退还，且被告人刘飞龙等五名车主自愿赔偿被害人曹某、韩某、陈某的损失，并已全部履行，且取得了三被害人的谅解，并在开庭审理过程中能够自愿认罪，可以酌情予以从轻处罚。依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二十五条第一款、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下： 被告人刘飞龙犯非法拘禁罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长高玉和 审判员王荣华 人民陪审员康玉良 二○一七年四月十三日 书记员吕敏","writId":"022d09720887ecf8b49b9ab53fdaca86f0c","writName":"刘飞龙非法拘禁罪一审刑事判决书"}
