{"ajId":"dd35fa17-371e-4e06-afad-d73b52f0e9a2","ajName":"马金涛危险驾驶一案","ajjbqk":" 公诉机关指控，2018年4月15日20时许，被告人马金涛酒后持C1证驾驶鲁K×××××号小型普通轿车，沿镇路由西北向东行驶至该路与龙福路交叉路口左转时，与沿镇路对向行驶的陈某持D证驾驶的鲁K×××××号普通二轮摩托车相碰撞，致两车损坏，致陈某受伤，经鉴定，被害人陈某的伤情已构成轻伤一级。发生事故后，马金涛找刘某顶替自己，谎称刘某系小轿车驾驶员，后向民警坦白。经鉴定，马金涛的静脉血中检出乙醇成分，其含量为173.08毫克／100毫升。经认定，被告人马金涛承担事故的全部责任。 上述事实，被告人马金涛在开庭审理过程中亦无异议，且有被告人马金涛的供述；证人王某、刘某的证言；被害人陈某的陈述；检验报告、检查笔录；司法鉴定意见书；法医学人体损伤程度鉴定书、住院材料；警情处置指令单、受案登记表、抓获经过；人口详细查询结果单、身份证、驾驶证、交强险保险单、驾驶人信息查询结果、机动车信息查询结果；扣押物品清单；诊断证明；通话详单；现场勘验笔录、现场图、现场照片；道路交通事故认定书；光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人马金涛在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应予惩处。公诉机关指控的事实和罪名成立，予以支持。被告人马金涛醉酒驾驶机动车发生交通事故，且承担该事故的全部责任，致人轻伤一级，事故发生后找人顶替，从重处罚。鉴于被告人马金涛当庭自愿认罪，可酌情从轻处罚。根据本案的犯罪事实、性质、情节及社会危害性，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人马金涛犯危险驾驶罪，判处拘役五个月，并处罚金人民币六千元（罚金已缴纳）。 （刑期从判决执行之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省威海市文登区人民法院 刑事判决书 （2018）鲁1003刑初249号 公诉机关山东省威海市文登区人民检察院。 被告人马金涛，男，1991年4月29日生于山东省威海市，汉族，初中文化，无业，群众，户籍所在地及现住地山东省威海市临港区。2018年5月31日因涉嫌危险驾驶罪被取保候审。 山东省威海市文登区人民检察院以威文检公刑诉［2018］253号起诉书指控被告人马金涛犯危险驾驶罪，于2018年7月5日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。威海市文登区人民检察院指派检察员韩来峰出庭支持公诉，被告人马金涛到庭参加诉讼。现已审理终结。 公诉机关指控，2018年4月15日20时许，被告人马金涛酒后持C1证驾驶鲁K×××××号小型普通轿车，沿镇路由西北向东行驶至该路与龙福路交叉路口左转时，与沿镇路对向行驶的陈某持D证驾驶的鲁K×××××号普通二轮摩托车相碰撞，致两车损坏，致陈某受伤，经鉴定，被害人陈某的伤情已构成轻伤一级。发生事故后，马金涛找刘某顶替自己，谎称刘某系小轿车驾驶员，后向民警坦白。经鉴定，马金涛的静脉血中检出乙醇成分，其含量为173.08毫克／100毫升。经认定，被告人马金涛承担事故的全部责任。 上述事实，被告人马金涛在开庭审理过程中亦无异议，且有被告人马金涛的供述；证人王某、刘某的证言；被害人陈某的陈述；检验报告、检查笔录；司法鉴定意见书；法医学人体损伤程度鉴定书、住院材料；警情处置指令单、受案登记表、抓获经过；人口详细查询结果单、身份证、驾驶证、交强险保险单、驾驶人信息查询结果、机动车信息查询结果；扣押物品清单；诊断证明；通话详单；现场勘验笔录、现场图、现场照片；道路交通事故认定书；光盘等证据证实，足以认定。 本院认为，被告人马金涛在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应予惩处。公诉机关指控的事实和罪名成立，予以支持。被告人马金涛醉酒驾驶机动车发生交通事故，且承担该事故的全部责任，致人轻伤一级，事故发生后找人顶替，从重处罚。鉴于被告人马金涛当庭自愿认罪，可酌情从轻处罚。根据本案的犯罪事实、性质、情节及社会危害性，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第五十二条、第五十三条之规定，判决如下： 被告人马金涛犯危险驾驶罪，判处拘役五个月，并处罚金人民币六千元（罚金已缴纳）。 （刑期从判决执行之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张文健 人民陪审员曲文太 人民陪审员毕建义 二〇一八年七月十七日 书记员邵秋霖","writId":"0478f2244451720d5a47da89205ce014f18","writName":"马金涛危险驾驶一审刑事判决书"}
