{"ajId":"6a85bf3d-ff9a-49ca-92ed-7d4c76c5fbc2","ajName":"戴建良、戴建维虚假一案","ajjbqk":" 经审理查明，2011年7月，被告人戴建良挂靠长沙春华建筑有限公司（以下简称春华建筑公司）承接了长沙经开区星沙产业基地康宝菜雷硕全球天然产物原料生产基地厂房建设项目（以下简称康某项目）。在康某项目竣工后，被告人戴建良为了偿还其欠王某2以及被告人刘庆平等人的因项目所欠债务，遂起意通过伪造证据、提起诉讼的方式起诉被害人春华建筑公司，从春华建筑公司骗取虚假的合同货款用于偿还债务。随后不久，被告人戴建良通过王某2介绍认识从事法律服务工作的被告人戴建维。由被告人戴建维与戴建良合谋，商定通过伪造钢材供应商与春华建筑公司的钢材供应合同，虚构春华建筑公司尚欠钢材供应商的合同款未付清等事实，起诉春华建筑公司以套取虚假的合同款项。后经被告人戴建良多次请求，与其存在业务关系的被告人刘庆平答应作为钢材供应商，配合起诉春华建筑公司。为准备民事诉讼起诉材料，被告人戴建良按照被告人戴建维的要求，伪造了刘庆平与春华建筑公司的钢材购销合同、87万元钢材款的欠条等证据，并利用其所掌握的春华建筑公司康某项目部的印章在合同和欠条上加盖了公章，被告人刘庆平在伪造的合同上签了字。 2015年4月28日，被告人戴建维作为被告人刘庆平的诉讼代理人向长沙市天心区人民法院起诉被害人春华建筑公司，要求春华建筑公司支付在康某项目中所欠钢材款87万元。2015年5月19日，被告人戴建维作为被告人刘庆平的诉讼代理人、被告人戴建良作为春华建筑公司的诉讼代理人在法院主持下达成调解协议，由春华建筑公司分三次向刘庆平支付钢材款87万元，长沙市天心区人民法院作出（2015）天民初字第1587号民事调解书确认了上述调解协议内容并发生法律效力。春华建筑公司支付的87万元到账后，被告人戴建良将其中的6万元用于偿还其欠被告人刘庆平的个人借款，将其中55.5万元用于偿还其欠王某2的个人借款，其余款项用作偿还个人其他债务。 案发后，被告人戴建维主动退缴违法所得1万元、被告人刘庆平主动退缴违法所得6万元、王某2主动退缴违法所得30万元，以上37万元已发还给被害人春华建筑公司。被告人戴建良向被害人春华建筑公司出具承诺书承诺在2017年元旦前还清其余款项，春华建筑公司亦出具谅解书表明如被告人戴建良按承诺履行即对其行为表示谅解。截止本案法庭辩论终结前，被告人戴建良尚未向被害人春华建筑公司支付余款50万元，但双方已达成付款协议，被害人春华建筑公司对被告人戴建良的行为表示谅解。 2016年6月7日12时，公安民警在长沙县黄花镇将被告人戴建良传唤到案。2016年6月22日，被告人戴建维经公安民警电话联系后主动到长沙县公安局经侦大队投案自首。2016年6月14日，被告人刘庆平经公安民警电话联系后主动到长沙县公安局经侦大队投案自首。 上述事实，被告人戴建良、戴建维、刘庆平在开庭审理过程中无异议，并有常住人口信息、户籍证明、到案经过、借条、钢材购销合同、欠条、民事起诉状、和解协议、法院调解笔录、民事调解书、承诺书、收条及转账凭证、银行账户交易流水、民事裁定书及说明、扣押物品文件清单、领条、付款协议书、谅解书等书证；证人王某2、阳某的证言；被告人戴建良、戴建维、刘庆平的供述和辩解等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人戴建良、戴建维、刘庆平以捏造的事实提起民事诉讼，妨害司法秩序且严重侵害他人合法权益，其行为均构成虚假诉讼罪。公诉机关指控三名被告人犯虚假诉讼罪的罪名均成立。在共同犯罪中，被告人戴建良、戴建维共谋并积极实施犯罪行为，均系起主要作用的主犯，应当按照其所组织参与的全部犯罪处罚。被告人刘庆平根据被告人戴建良要求协助准备虚假诉讼材料，仅起到次要作用，系从犯，依法应当从轻处罚。公诉机关指控被告人刘庆平系主犯的意见与查明事实不符，本院予以纠正。对被告刘庆平的辩护人提出被告刘庆平系从犯的辩护意见，本院予以采纳。被告人戴建良到案后至庭审中如实供述自己的罪行，并认罪悔罪，具有坦白情节，可以从轻处罚。被告人戴建维、刘庆平经公安民警电话联系后自动投案，并如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。案发后，部分涉案违法所得已发还给被害人春华建筑公司并取得谅解，对三被告人还可酌情从轻处罚。被告人戴建良系虚假诉讼犯意提出者，并积极组织实施、追求违法诉讼目的，其犯罪情节较重，不符合缓刑适用条件。被告人戴建维作为法律服务工作者，利用自身专业知识与被告人戴建良合谋，共同组织实施虚假诉讼犯罪行为，其犯罪情节较重，亦不符合缓刑适用条件。故被告人戴建良、戴建维及其辩护人提出适用缓刑或者给予免予刑事处罚的辩解和辩护意见，本院均不予采纳。被告人刘庆平系从犯，案发后认罪悔罪，所在地社区矫正机构经调查评估建议适用社区矫正，故对被告人刘庆平宣告缓刑对所居住社区没有重大不良影响，予以适用缓刑。综上，为维护司法公正，保障司法机关正常的民事诉讼活动秩序及他人的合法权益，加大对虚假民事诉讼行为的打击力度，依照《中华人民共和国刑法》第三百零七条之一第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人戴建良犯虚假诉讼罪，判处有期徒刑一年，并处罚金人民币三万元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，折抵先行羁押的18日后，即自2018年4月24日起至2019年4月6日止；罚金限在本判决发生法律效力后十日内缴纳。） 二、被告人戴建维犯虚假诉讼罪，判处有期徒刑九个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年4月24日起至2019年1月23日止；罚金限在本判决发生法律效力后十日内缴纳。） 三、被告人刘庆平犯虚假诉讼罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金限在本判决发生法律效力后十日内缴纳。） 四、责令被告人戴建良、戴建维、刘庆平共同退赔被害人长沙春华建筑有限公司经济损失人民币五十万元，限在本判决发生法律效力之日起三十日内付清。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙县人民法院 刑事判决书 （2017）湘0121刑初706号 公诉机关湖南省长沙县人民检察院。 被告人戴建良，男，1964年12月20日出生于湖南省长沙市望城区，汉族，初中文化，经商，住长沙市岳麓区。因涉嫌犯妨害作证罪，于2016年6月7日被刑事拘留，同年6月24日被取保候审。经本院决定，于2018年4月24日被逮捕。现押长沙县看守所。 辩护人刘勇军，湖南君卓律师事务所律师。 辩护人李鸿义，湖南泓锐律师事务所律师。 被告人戴建维，曾用名代建维，男，1975年12月26日出生于湖南省长沙县，汉族，本科文化，案发前系长沙市天心区诚信法律服务所法律工作者，户籍所在地长沙县，现住长沙市开福区。因涉嫌犯帮助伪造证据罪，于2017年8月10日被取保候审。经本院决定，于2018年4月24日被逮捕。现押长沙县看守所。 辩护人田鑫，湖南开阳律师事务所律师。 被告人刘庆平，男，1962年4月27日出生于湖南省衡东县，汉族，高中文化，经商，户籍所在地湖南省衡东县，现住长沙市雨花区。因涉嫌犯帮助伪造证据罪，于2017年8月10日被取保候审。 辩护人穰泽群，湖南银联律师事务所律师。 湖南省长沙县人民检察院以长县检公诉刑诉［2017］736号起诉书指控被告人戴建良、戴建维、刘庆平犯虚假诉讼罪，于2017年12月15日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序公开开庭审理了本案。长沙县人民检察院指派检察员王景田出庭支持公诉，被告人戴建良及其辩护人刘勇军、李鸿义，被告人戴建维及其辩护人田鑫，被告人刘庆平及其辩护人穰泽群均到庭参加了诉讼。现已审理终结。 经审理查明，2011年7月，被告人戴建良挂靠长沙春华建筑有限公司（以下简称春华建筑公司）承接了长沙经开区星沙产业基地康宝菜雷硕全球天然产物原料生产基地厂房建设项目（以下简称康某项目）。在康某项目竣工后，被告人戴建良为了偿还其欠王某2以及被告人刘庆平等人的因项目所欠债务，遂起意通过伪造证据、提起诉讼的方式起诉被害人春华建筑公司，从春华建筑公司骗取虚假的合同货款用于偿还债务。随后不久，被告人戴建良通过王某2介绍认识从事法律服务工作的被告人戴建维。由被告人戴建维与戴建良合谋，商定通过伪造钢材供应商与春华建筑公司的钢材供应合同，虚构春华建筑公司尚欠钢材供应商的合同款未付清等事实，起诉春华建筑公司以套取虚假的合同款项。后经被告人戴建良多次请求，与其存在业务关系的被告人刘庆平答应作为钢材供应商，配合起诉春华建筑公司。为准备民事诉讼起诉材料，被告人戴建良按照被告人戴建维的要求，伪造了刘庆平与春华建筑公司的钢材购销合同、87万元钢材款的欠条等证据，并利用其所掌握的春华建筑公司康某项目部的印章在合同和欠条上加盖了公章，被告人刘庆平在伪造的合同上签了字。 2015年4月28日，被告人戴建维作为被告人刘庆平的诉讼代理人向长沙市天心区人民法院起诉被害人春华建筑公司，要求春华建筑公司支付在康某项目中所欠钢材款87万元。2015年5月19日，被告人戴建维作为被告人刘庆平的诉讼代理人、被告人戴建良作为春华建筑公司的诉讼代理人在法院主持下达成调解协议，由春华建筑公司分三次向刘庆平支付钢材款87万元，长沙市天心区人民法院作出（2015）天民初字第1587号民事调解书确认了上述调解协议内容并发生法律效力。春华建筑公司支付的87万元到账后，被告人戴建良将其中的6万元用于偿还其欠被告人刘庆平的个人借款，将其中55.5万元用于偿还其欠王某2的个人借款，其余款项用作偿还个人其他债务。 案发后，被告人戴建维主动退缴违法所得1万元、被告人刘庆平主动退缴违法所得6万元、王某2主动退缴违法所得30万元，以上37万元已发还给被害人春华建筑公司。被告人戴建良向被害人春华建筑公司出具承诺书承诺在2017年元旦前还清其余款项，春华建筑公司亦出具谅解书表明如被告人戴建良按承诺履行即对其行为表示谅解。截止本案法庭辩论终结前，被告人戴建良尚未向被害人春华建筑公司支付余款50万元，但双方已达成付款协议，被害人春华建筑公司对被告人戴建良的行为表示谅解。 2016年6月7日12时，公安民警在长沙县黄花镇将被告人戴建良传唤到案。2016年6月22日，被告人戴建维经公安民警电话联系后主动到长沙县公安局经侦大队投案自首。2016年6月14日，被告人刘庆平经公安民警电话联系后主动到长沙县公安局经侦大队投案自首。 上述事实，被告人戴建良、戴建维、刘庆平在开庭审理过程中无异议，并有常住人口信息、户籍证明、到案经过、借条、钢材购销合同、欠条、民事起诉状、和解协议、法院调解笔录、民事调解书、承诺书、收条及转账凭证、银行账户交易流水、民事裁定书及说明、扣押物品文件清单、领条、付款协议书、谅解书等书证；证人王某2、阳某的证言；被告人戴建良、戴建维、刘庆平的供述和辩解等证据予以证明，足以认定。 本院认为，被告人戴建良、戴建维、刘庆平以捏造的事实提起民事诉讼，妨害司法秩序且严重侵害他人合法权益，其行为均构成虚假诉讼罪。公诉机关指控三名被告人犯虚假诉讼罪的罪名均成立。在共同犯罪中，被告人戴建良、戴建维共谋并积极实施犯罪行为，均系起主要作用的主犯，应当按照其所组织参与的全部犯罪处罚。被告人刘庆平根据被告人戴建良要求协助准备虚假诉讼材料，仅起到次要作用，系从犯，依法应当从轻处罚。公诉机关指控被告人刘庆平系主犯的意见与查明事实不符，本院予以纠正。对被告刘庆平的辩护人提出被告刘庆平系从犯的辩护意见，本院予以采纳。被告人戴建良到案后至庭审中如实供述自己的罪行，并认罪悔罪，具有坦白情节，可以从轻处罚。被告人戴建维、刘庆平经公安民警电话联系后自动投案，并如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。案发后，部分涉案违法所得已发还给被害人春华建筑公司并取得谅解，对三被告人还可酌情从轻处罚。被告人戴建良系虚假诉讼犯意提出者，并积极组织实施、追求违法诉讼目的，其犯罪情节较重，不符合缓刑适用条件。被告人戴建维作为法律服务工作者，利用自身专业知识与被告人戴建良合谋，共同组织实施虚假诉讼犯罪行为，其犯罪情节较重，亦不符合缓刑适用条件。故被告人戴建良、戴建维及其辩护人提出适用缓刑或者给予免予刑事处罚的辩解和辩护意见，本院均不予采纳。被告人刘庆平系从犯，案发后认罪悔罪，所在地社区矫正机构经调查评估建议适用社区矫正，故对被告人刘庆平宣告缓刑对所居住社区没有重大不良影响，予以适用缓刑。综上，为维护司法公正，保障司法机关正常的民事诉讼活动秩序及他人的合法权益，加大对虚假民事诉讼行为的打击力度，依照《中华人民共和国刑法》第三百零七条之一第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条之规定，判决如下： 一、被告人戴建良犯虚假诉讼罪，判处有期徒刑一年，并处罚金人民币三万元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，折抵先行羁押的18日后，即自2018年4月24日起至2019年4月6日止；罚金限在本判决发生法律效力后十日内缴纳。） 二、被告人戴建维犯虚假诉讼罪，判处有期徒刑九个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年4月24日起至2019年1月23日止；罚金限在本判决发生法律效力后十日内缴纳。） 三、被告人刘庆平犯虚假诉讼罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金限在本判决发生法律效力后十日内缴纳。） 四、责令被告人戴建良、戴建维、刘庆平共同退赔被害人长沙春华建筑有限公司经济损失人民币五十万元，限在本判决发生法律效力之日起三十日内付清。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长卜俊勇 人民陪审员贺冬良 人民陪审员何金玉 二〇一八年四月二十四日 书记员张素 附本判决引用的法律条文： 《中华人民共和国刑法》 第三百零七条之一以捏造的事实提起民事诉讼，妨害司法秩序或者严重侵害他人合法权益的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 有第一款行为，非法占有他人财产或者逃避合法债务，又构成其他犯罪的，依照处罚较重的规定定罪从重处罚。 司法工作人员利用职权，与他人共同实施前三款行为的，从重处罚；同时构成其他犯罪的，依照处罚较重的规定定罪从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"05587f3a0c3a58237e4beb746f706ccc304","writName":"戴建良、戴建维虚假诉讼一审刑事判决书"}
