{"ajId":"66929b40-87c6-4307-a54d-a0a0fb44dc63","ajName":"李钊光、劳志明、周德冰等寻衅滋事罪一案","ajjbqk":" 广西壮族自治区灵山县人民检察院指控： 一、寻衅滋事 1、2016年7月6日4时许，被告人宁绍金、宁世杏在他人的纠集下，伙同宁某3、宁某1（均另案处理）窜到灵山县灵城镇丰江市场的“色哥”大排档，以被害人吴某与烟墩镇宁氏族人有纠纷为由，持凶器、辣椒水对正在该处吃东西的吴某及其朋友卢某等人进行殴打，其中宁某1驾驶车辆搭乘作案同伙到现场及接应离开；被告人宁绍金拿辣椒水喷被害人吴某及卢某，被告人宁世杏协助同伙殴打被害人吴某，造成被害人吴某的左腰腹、右臀及左膝盖被刀具刺伤，左髌骨骨折。经鉴定，被害人吴某的损伤程度为轻伤二级。 2、2016年12月4日1时许，被告人周德冰、宁绍金、宁世杏、劳志明、李钊光及其同伙驾驶五辆车，窜至灵山县中石油加油站对面的路边，怀疑停车在路边的被害人姚某是与他们发生纠纷的人，被告人宁世杏、劳志明及其同伙下车围着坐在车内的被害人姚某持枪械射击、刀具打砸，在被害人姚某驾驶车辆逃离时，被告人周德冰、宁绍金、劳志明、宁世杏、李钊光及其同伙驾驶车辆，在县城的灵山中心路段、步行街路段、原百货大楼路段追逐驾驶桂N×××××号牌小汽车逃离的被害人姚某，直至被害人姚某驾驶车辆撞击灵山县公安局大门才停止。经检查，桂N×××××号牌小汽车前挡风玻璃被敲裂、右后车门玻璃有疑似枪械射击的圆状空洞，副驾驶座被打穿找到一枚变形的钢珠。灵山县公安局大门及被害人姚某的桂N×××××号牌小汽车维修费用共人民币2778元。 二、非法持有枪支 2017年3月8日晚23时许，灵山县公安局民警对涉嫌寻衅滋事罪，居住在灵城镇丰收路旧化肥厂宿舍的被告人周德冰实施抓捕，在对被告人周德冰停放在该大院内的一辆无号牌轿车进行检查时，在车内搜获8支疑似枪械，经鉴定，其中5支均是以火药为动力发射枪弹的改制火药枪，认定为枪支，均具有致伤力；另2支认定为仿真枪；1支枪形物不具备鉴定条件。 公诉机关当庭举证并出示了受案登记表，抓获经过、办案说明，人员基本信息，被害人吴某、卢某、姚某的陈述，证人石某、樊某、宁某1、宁某2、劳某、李某的证言、证人宁某3的证言及辨认笔录、相某，被告人周德冰、劳志明、宁绍金、宁世杏、李钊光的供述及辨认笔录、相某，视频截图，灵山县公安局物证鉴定室灵公刑鉴（法临）字［2016］121号人体损伤程度鉴定书，钦州市公安局物证鉴定所钦公物鉴（痕检）字［2017］12、13号枪支鉴定书、不受理鉴定告知书，灵山县价格认证中心灵价认定［2017］131、191号价格认定结论书，灵山县公安局现场勘查笔录、检查笔录、现场图、照片、扣押清单，灵山县中医医院伤情介绍，广西壮族自治区灵山县人民法院（2012）灵刑初字第400号刑事判决书，广东省广州市白云区人民法院（2015）穗云法刑初字第2363号刑事判决书，释放证明书等证据证实。 公诉机关认为，被告人周德冰、劳志明、宁绍金、宁世杏、李钊光为逞强争霸，驾驶车辆在公共道路追逐，损毁公私财物，情节恶劣、严重，其行为均已触犯了《中华人民共和国刑法》第二百九十三条第（二）、（三）项的规定；被告人宁绍金、宁世杏随意殴打他人，致一人轻伤二级，情节恶劣，其行为均已触犯了《中华人民共和国刑法》第二百九十三条第（一）项的规定，五被告人均应当以寻衅滋事罪追究刑事责任。另被告人周德冰违反枪支管理规定，非法持有5支以火药为动力发射枪弹的枪支，情节严重，其行为已触犯了《中华人民共和国刑法》第一百二十八条第一款的规定，应当以非法持有枪支罪追究被告人周德冰的刑事责任。提请本院依法判处。 被告人周德冰及其辩护人对公诉机关指控被告人周德冰犯寻衅滋事罪、非法持有枪支罪的主要犯罪事实及罪名均没有异议。辩护人辩称被告人周德冰赔偿了被害人的经济损失，并取得被害人的谅解，建议法院对被告人周德冰从轻处罚。辩护人当庭提交收据、谅解书各一份。 被告人宁绍金对公诉机关指控的主要犯罪事实及罪名均没有异议。 被告人宁世杏辩称其没有参与到公诉机关指控的第一起寻衅滋事案件，在指控的第二起案件中，其在车上是想回家睡觉，没有下过车，不清楚当晚发生了什么事情。 被告人劳志明对公诉机关指控的主要犯罪事实及罪名均没有异议。 被告人李钊光对公诉机关指控的主要犯罪事实及罪名均没有异议。 经审理查明： 一、寻衅滋事 1、2016年7月6日4时许，被告人宁绍金、宁世杏在他人的纠集下，伙同宁某3、宁某1（均另案处理）持械窜到灵山县灵城镇丰江市场的“色哥”大排档，以被害人吴某与烟墩镇宁氏族人有纠纷为由，持凶器、辣椒水对正在该处吃东西的被害人吴某和卢某等人进行殴打，其中被告人宁绍金拿辣椒水喷被害人吴某及卢某，被告人宁世杏协助同伙殴打被害人吴某。当晚，被害人吴某到灵山县中医医院住院治疗，经诊断，被害人吴某的左腰腹、右臀及左膝盖被刀具刺伤；左髌骨骨折；右肩、右肘及右膝部皮肤挫擦伤；脑震荡。经灵山县公安局物证鉴定室鉴定，被害人吴某的损伤程度为轻伤二级。 2、2016年12月4日1时许，被告人周德冰、宁绍金、宁世杏、劳志明、李钊光伙同他人驾驶车辆，窜至灵山县中石油加油站对面的路边，怀疑停在路边的由被害人姚某驾驶的桂N×××××号牌小汽车是与他们发生纠纷的人，被告人宁世杏、劳志明伙同他人下车持枪械射击、持刀具打砸桂N×××××号牌小汽车。被害人姚某见状即驾驶车辆逃离，被告人周德冰、宁绍金、劳志明、宁世杏、李钊光及其同伙即驾驶车辆追赶，五被告人的车辆沿着灵山中学路段、六峰步行街路段、地王大厦路段快速追逐驾驶桂N×××××号牌小汽车的被害人姚某，被害人姚某为摆脱五被告人的追赶，驾驶小汽车撞开灵山县公安局大门，进入到公安局的大院内。五被告人见状遂停止追赶，后离开现场。经检查，灵山县公安局大门的地缆断裂六处、交流接触器损坏、4只定位器损坏、马达链条断裂、不锈钢门板、门条损坏，清水泵损坏。桂N×××××号牌小汽车的前挡风玻璃被敲裂、右后车门玻璃上形成有一个1.89CM×2.05CM的圆状孔洞，副驾驶座椅靠垫正面有一个0.95CM×0.57CM的椭圆状孔洞，在被打穿的座椅棉垫内找到一枚0.85CM×0.58CM已变形的钢珠。经灵山县物价认证中心鉴定，灵山县公安局被损坏的大门维修费用为人民币2066元；被害人姚某的桂N×××××号牌小汽车维修费用为人民币712元。 二、非法持有枪支 2017年3月9日0时许，灵山县公安局刑事侦查大队民警对居住在灵城镇丰收路旧化肥厂宿舍，涉嫌寻衅滋事的被告人周德冰实施抓捕，民警在对被告人周德冰使用的停放在该大院内的一辆无号牌黑色别克小轿车进行检查时，在车内共搜获8支疑似枪械，分别为：疑似单管枪械，棕黄色木枪托；疑似单管枪械，有“藏獒ZA-737”字样；疑似单管枪械，有“宝马X5射钉器”字样；疑似单管枪械，有“喜得发X5”字样；疑似单管枪械，有“重庆震雄ZX-2015”字样；疑似手枪状枪械，有“645”字样；疑似手枪状枪械，有“FS-9607”字样；疑似手枪状枪械，枪身黑漆。经钦州市公安局物证鉴定所鉴定，其中5支即疑似单管枪械，棕黄色木枪托；疑似单管枪械，有“藏獒ZA-737”字样；疑似单管枪械，有“宝马X5射钉器”字样；疑似单管枪械，有“喜得发X5”字样；疑似单管枪械，有“重庆震雄ZX-2015”字样，均是以火药为动力发射枪弹的改制火药枪，认定为枪支，均具有致伤力；另2支即疑似手枪状枪械，有“645”字样；疑似手枪状枪械，有“FS-9607”字样认定为仿真枪；1支枪形物即疑似手枪状枪械，枪身黑漆，不具备鉴定条件。 被害人吴某、姚某均在案发当晚报案，公安机关均立案侦查。2017年3月9日0时许，灵山县公安局刑事侦查大队民警在灵城镇丰收路旧化肥厂宿舍抓获被告人周德冰。同月14日12时许，民警在出租屋内抓获被告人宁世杏；13时许，在灵城镇丰收路旧化肥厂宿舍抓获被告人宁绍金。2017年4月11日，民警在檀圩镇严某抓获被告人劳志明。2017年4月24日，被告人李钊光在其亲属的陪同下主动到灵山县公安局刑事侦查大队投案。2017年3月9日、14日、15日、4月11日、24日，被告人周德冰、宁绍金、宁世杏、劳志明、李钊光先后被刑事拘留。 另查明，2017年5月31日，被告人劳志明的家属代其赔偿了人民币2000元给灵山县公安局及被害人姚某。2017年9月27日，被告人周德冰的家属代被告人周德冰、宁绍金、宁世杏、劳志明、李钊光和覃钦赔偿了人民币3775元给被害人姚某，被害人姚某对被告人周德冰、宁绍金、宁世杏、劳志明、李钊光和覃钦表示谅解。 还查明，被告人周德冰曾因犯盗窃罪，于2002年12月5日被本院判处有期徒刑五年，2006年7月8日刑满释放；犯贩卖毒品罪，于2012年11月10日被本院判处有期徒刑五年，2016年7月15日刑满释放。被告人宁绍金曾因犯盗窃罪，于2015年10月14日被广州市白云区人民法院判处有期徒刑九个月，2016年1月26日刑满释放。 以上事实，有下列经过庭审举证、质证的证据证实，本院予以确认： 1、受案登记表、抓获经过、办案说明，证实被害人吴某、姚某均在案发当晚报案，公安机关均立案侦查。2017年3月9日0时许，灵山县公安局刑事侦查大队民警在灵城镇丰收路旧化肥厂宿舍抓获被告人周德冰，民警在其使用的车上缴获8支疑似枪械。同月14日12时许，民警在出租屋内抓获被告人宁世杏；13时许，在灵城镇丰收路旧化肥厂宿舍抓获被告人宁绍金。2017年4月11日，民警在檀圩镇严某抓获被告人劳志明。2017年4月24日，被告人李钊光在其亲属的陪同下主动到灵山县公安局刑事侦查大队投案。2017年3月9日、14日、15日、4月11日、24日，被告人周德冰、宁绍金、宁世杏、劳志明、李钊光先后被刑事拘留。2017年5月31日，被告人劳志明的家属代其赔偿了人民币2000元给灵山县公安局及被害人姚某。 2、人员基本信息，证实被告人周德冰、劳志明、宁绍金、宁世杏、李钊光的出生年月日等基本身份情况。 3、被害人吴某的陈述，证实2016年7月9日4时30分许，其和朋友卢某、“阿九”三人开车到灵城镇丰江市场的“色哥”大排档吃早餐，刚坐下不久其被一群男子围住，其中有一个男子先是用猎枪指着其的头不让其动，其他男子用刀、铁水管往其身上打、还用辣椒水喷，其逃跑至附近的建设银行门口处亦被这些男子追砍，后其跑向财富广场附近的警务站求助，这些男子见状才停止追砍。当晚警务人员送其到灵山县中医医院住院医治。其全身多处被砍伤，不认识砍伤其的男子，与这些男子也没有什么纠纷。 4、被害人卢某的陈述，证实2016年7月9日4时许，其和吴某、“九哥”一起到灵城镇丰江市场旁的“色哥”大排档吃夜宵，突然间有十几个拿长刀、短刀的陌生男子步行到他们身边，并走到吴某的身后，殴打吴某，其见状想阻止，但被2、3个男子用辣椒水喷、持铁水管殴打，其马上往丰江桥方向跑才逃脱了。后来其在财富广场附近的警务站找到吴某时，见到吴某被刀捅伤腰部、腿部。其就与民警一起送吴某至灵山县中医医院住院医治。其被这些男子打伤手臂和腰部，其不认识殴打他们的男子。 5、被害人姚某的陈述，证实2016年12月4日凌晨，其把车牌号桂N×××××北斗星铃木小轿车停放在灵城镇钦江大桥中石油加油站对面的饭店处，在车上玩手机，没有熄火。1时许，有一辆面包车停放在其对面，从车上下来一两个人，他们用刀砍其的车，其车的前挡风玻璃、车尾分别被砍了一刀，其被吓坏了，就马上开车，刚开不远，就听到“嘭”、“嘭”的声响。其就加油开车逃跑，对方也开几辆车追，逼得非常紧。其非常害怕，顾着逃命就将车开得飞快，对方的车想逼停其的车，后来其把车开到和平路县公安局大门处，为了保命，其下意识开车把公安局的大门撞坏，对方的车不敢进来，其感到安全后就报警，不久公安民警到达现场。其不清楚对方为何打砸其的车及追逐其，其在路上拼命开快车，没有撞到车、撞到人，能捡回来一条命已经觉得是万幸的了。其维修车辆用去几百元钱。 6、证人石某的证言，证实2016年7月9日4时许，其和“十四”（吴某）等朋友到丰江市场的“色哥”大排档吃夜宵，突然间有6、7个陌生男子持水管、刀具到来打“十四”，还喷辣椒水，其被辣椒水喷到后跑开，其见到“十四”被追打往建设银行方向跑，后来其在财富广场附近的警务站找到“十四”和另一朋友（卢某），他们两人都被打伤了。其不认识殴打“十四”的男子。 7、证人樊某的证言，证实2016年7月9日4时30分许，其经营的“色哥”大排档来三名年轻的男子（吴某、卢某、石某），在该三名男子准备吃东西的时候突然有个男冲过来打了几巴掌其中一名穿白色上衣的男子（吴某），之后又有约10名的男子持铁棍到来打该穿白色上衣的男子，该男子被打倒在地就逃往对面的建设银行处，那帮打人的男子也追过去了。其及周围的群众对此事情感到很害怕，没有安全感、认为影响太恶劣。 8、证人宁某1的证言，证实其绰号“饭桶五”。2016年一天凌晨，其和宁屋村的“大春”（宁某3）、“颠佬大”、“马七”（宁世杏）、“米粒猪”、“任四”和一些宁氏宗亲在“英皇”KTV，商量怎样处理烟墩镇宁氏人被“十四”（吴某）欺负一事，当晚有人通水讲“十四”在灵山赌钱，于是决定等“十四”赌完钱再打教训他一顿。他们在“英皇”KTV等到三、四点，有人通水讲“十四”在“色哥”大排档吃夜宵，其和宁屋村的几人、三海梓木的“北京九”、那隆峡岭的“恶人六”等约十几个人一起驾驶车辆去到“色哥”大排档，“大春”带队走前面，先打了几巴掌“十四”，“颠佬大”、“马七”、“米粒猪”、“任四”等人就围殴“十四”，“米粒猪”（宁绍金）拿辣椒水喷，一些年轻仔拿铁水管打，其和“北京九”、“恶人六”各驾驶一辆车，在车上接应，“十四”被打后跑往建设银行方面，但又被追上殴打。打“十四”的原因是“十四”做事太过分，欺负到宁氏宗亲的头上，所以宁氏宗亲才出面，打“十四”一顿，教训他。 9、证人宁某2的证言，证实其绰号“好人”，宁世杏的绰号叫“马七”。其曾在V8酒吧做过看场，听宁世杏说过他在钦江桥头附近和别人打架，双方的人被打后逃跑，他们就开车追，一直追到公安局，后来人家把公安局的大门都撞坏了，宁世杏有份开车。其还对宁世杏说，你刚刚坐牢出来，又跟别人去做这样的事，搞这么大的事，看你怎么办。 10、证人劳某的证言，证实其是灵山县老表六水电建材经营部的老板。2016年的一天早上，其接到灵山县公安局值班室的电话，叫其维修被撞坏大门。其到后听值班人员讲是前一天晚上被车撞坏的，其在现场见到电动大门其中一扇已经完全掉在地上，另一扇是歪着的。其经检查发现连接两扇电动门的马达机轴承、在大门顶部用于移动大门的不锈钢铁轨、两扇大门中间的铝塑挡板、控制电动马达开关的电缆等部位被损坏，其和工人一起维修到下午6时许才维修好，维修大门的材料和人工费用一共为2800多元。 11、证人李某的证言，证实被告人李钊光是其弟弟，2017年4月24日，其陪同弟弟李钊光一起到灵山县公安局刑事侦查大队投案。 12、证人宁某3的证言及辨认笔录、相某，证实其绰号“大春”、“大傻瓜”。2016年7月份的一天凌晨，其到灵城镇江“英皇”KTV玩耍，“饭桶五”（宁某1）、“马七”（宁世杏）、“米粒猪”（宁绍金）、“任四”（宁某4）、“颠佬大”、“英皇一”（宁某5）、“北京九”（宁某6）、“六哥”等人都在那里喝酒。之前“水生”（宁立坤）说他被一个叫“十四”（吴某）的吴姓男子欺负，强霸土地，要求宁氏宗族出面帮其出气。当晚，有人说“十四”在灵山街出现，“英皇一”就提出去教训“十四”一顿，大家都同意。后来有人通水说“十四”在“色哥”大排档吃夜宵后，宁绍金拿了一瓶辣椒水，其和宁某1、宁世杏、宁绍金、“任四”、“颠佬大”、“英皇一”、“北京九”、“六哥”等十几个人分乘几辆汽车到“色哥”大排档，有人指着其中一个人说是“十四”，“颠佬大”走在前面、“任四”拿一把水果刀、一个梓木村委会的年轻仔拿一铁水管、宁绍金拿辣椒水，他们就围着“十四”殴打。其中“任四”用刀刺、梓木村委会的年轻仔拿铁水管打，其和宁世杏、“颠佬大”、“北京九”、“六哥”等人围过去对“十四”拳打脚踢。“十四”被打跑往建设银行附近，“颠佬大”、“任四”、宁绍金、宁世杏、“颠佬大”、“北京九”、“六哥”和梓木村委会的年轻仔等人追上去对“十四”继续殴打。后来“十四”逃往财富广场方向，他们才停止追。其与“十四”没有矛盾纠纷，主要是帮宁立坤出气。证人宁某3能辨认出“北京九”是宁某6；“饭桶五”是宁某1；“马七”是宁世杏；“米粒猪”是宁绍金；“任四”是宁某4；“英皇一”是宁某5；“十四”是吴某。 13、被告人周德冰的供述及辨认笔录、相某，证实其绰号叫“阿猫”。其从2016年10月份开始在灵城镇V8酒吧帮忙看场子，晚上其都是在V8酒吧喝酒玩。2016年11、12月份的一天凌晨，其当时正在V8酒吧里面玩，其朋友“阿某1”就找到其叫到楼下谈点事情，其下到酒吧一楼时，见到“阿七”、“猪八”也在楼下，当时“阿七”就对其说他有一个朋友刚才在钦江桥头处被他人持枪射击，打中车尾。现在对方还有一辆车停在钦江桥头路边，然后“阿七”就叫上其一起去看一下，意思就是一起去找到对方，然后打对方一顿。接着，其就到V8酒吧里面找到“阿十”，向他借了一辆十二座的面包车，再接着，“阿七”驾驶该辆面包车搭其、“阿某1”、“猪八”等人去钦江桥头，其知道除了他们四个人以外，另外还有几辆车，十几个人已经比他们出发早一点，向钦江桥开去了，这十几个人都是自己人。当时“阿七”开车从县人民医院后面走环城路，经过三科农商城后，其见到比他们出发还早一点的那几辆车，于是他们就跟上，跟着那几辆车经过加油站红绿灯处，有一辆白色QQ款小车（姚某）停在路边，但是其不知道这辆车就是对方的。然后，他们几辆车开过钦江桥后再转车回来，其见到他们前面的几辆车先停了下来，接着，从车上下来了好多人，其见到有几个人是认识的，有“阿某2”（宁绍锋）、“斗狗”（覃钦）、“阿某3”、“阿瘦”、“好人”（宁某2）、“阿猪”（宁绍金）等，另外一些人不认识，然后，其面包车上的“阿七”、“猪八”、“阿某1”也跟着下车，其没有下车，而是坐到驾驶室位置。然后，其见到“阿七”（宁世杏）、“猪八”、“阿某1”跑到别的车上，每人从车上拿出一支枪，当时拿枪的还有的“阿某2”和“阿猪”，“好人”拿刀出来，之后，他们这些人就拿刀、枪冲到先前停放在路边的那辆白色QQ款小车附近，用刀肆意地对该小车进行打砸，还用枪对该小车进行射击，其听到一阵阵“嘣、嘣、嘣”的打砸声音，还听到“嘭、嘭、嘭”的枪响，他们大约有十五、十六人左右，都是一窝蜂地冲上去，具体谁怎么打，怎么开枪的，其看得不是很清楚。当时那辆白色QQ款小车上面是有人的，那个人害怕后，就开动车辆往灵中方向窜逃，然后，他们的人员也纷纷走上自己的车辆，其中“阿七”、“猪八”、“阿瘦”等人走到其的面包车车边，“阿七”、“猪八”两人将各自手上的枪支从玻璃窗处丢到面包车的后排，“猪八”就坐在面包车的副驾驶室位置，而“阿七”、“阿瘦”两人则跑到另外别的车上去了。等“猪八”坐好后，其就开动面包车，跟着那辆白色QQ款小车追去，其一直紧跟着那辆白色QQ款小车，开得很快，距离只差个三、四米。在其车的后面还有“斗狗”驾驶的另外一辆面包车，还有一辆越野车，但其不知道是谁驾驶，他们几辆车从灵中路、六峰路，一直追到和平路县公安局附近，后来那辆白色QQ款小车不知怎么地，突然拐进县公安局，将公安局的大门撞烂，其见是公安局，就没敢再跟进去，于是他们几辆车就纷纷地调头，往六峰路方向逃窜。其将面包车开到茶厂，“猪八”下车后，其就开面包车回谭礼了，两支枪还是放在车上，直到两、三日后，“阿瘦”打电话给其，向其要回那晚的枪支，后来其在上东区那边将两支枪交还给“阿瘦”。当晚在钦江桥头，其见到“阿七”、“猪八”、“阿某1”、“阿某2”各持一支枪，均是长约七十公分长的自制改装射钉枪，对那辆白色QQ款小车进行射击，“阿猪”、“好人”两人则持刀对该车进行打砸，另外还有几个人，其不认识，他们有的人持枪，有的人持刀。还有大部分人开快车追逐逃窜的白色QQ款小车。其一直没有下车，就是后来其见到那辆白色QQ款小车逃跑后，就开面包车在后面追赶，一直到追到县公安局大门那里。公安机关抓获其时在其的住处发现有水雷炮，还在其购买的无号牌别克小车车尾箱发现了八支枪，其中五支是自制改装射钉长枪，三支是自制仿制式短枪，这些枪中有两支自制改装射钉长枪是其购买，另外六支枪是其朋友的。 被告人周德冰对公安机关提供的相关视频截图进行了指认，能辨认出“阿某2”是宁绍锋；“斗狗”是覃钦；“好人”是宁某2；“阿猪”是宁绍金；“阿七”是宁世杏。 14、被告人劳志明的供述及辨认笔录、相某，证实其绰号“铁线二”，平时在V8酒吧看场。当晚他们在V8酒吧大厅中饮酒，后来“阿某4”（李钊光）打电话来说他在钦江桥头处被人开枪打中车尾，让他们在酒吧的人去帮他，后他们就在酒吧后门处集合，过了一会“阿某4”开了一辆福特轿车回到，轿车的尾部有几个弹孔，然后他们就说要快点出发，看对方是否还在那里，“斗狗”（覃钦）、“阿猫”（周德冰）就分别开了一辆十二座的面包车过来，这两辆车是酒吧的工作用车，车上还准备有刀、枪等工具，然后他们就在面包车上拿好枪、刀，其拿了其中一支短枪，“阿某2”（宁绍锋）拿了一支相对长一点的枪，之后“阿某2”就让其开尾号为618浅色的丰田小轿车，“阿某2”坐副驾驶，后排坐“恶狗猪”、“八弟”以及不认识的另外两个人。他们驾驶两辆十二座面包车、一辆三菱越野、一辆深色福特小轿车、一辆浅色丰田小轿车共五辆车去到钦江大桥处。他们在中石油的加油站红绿灯附近，见到路边停有一辆白色小车在路边（姚某），他们就陆续下车，其和“阿某2”两人最先下去，其他人就持械围住这辆小车，其过去拍车窗，里面那个男子就转过来看其，该男子在车内玩手机，其看到有一点亮光，以为是要开枪，然后其就迅速举起手中的枪朝副驾驶的挡风玻璃开了一枪，“嘭”的一声响，但挡风玻璃没有被击破，这时其他人也不断朝该车开枪、打砸，坐在白色小车的男子害怕就开车往灵中方向开走，他们也就各自上车对追逐该车，其中两辆面包车开得比较快，其驾驶小车比较慢，当其开到灵山县实验中学路段时，“阿某2”接到电话得知对方小车撞到公安局大门，他们就不追了，然后其就继续开车到步行街处转入广场，然后又拐出来，经过六峰路、大花坛然后返回新圩镇。当时其车上除了其和“阿某2”每人各持一支枪外，还有两把刀，然后在新圩镇将这些工具放到“斗狗”的面包车上，其和“阿某2”就开车回檀圩镇。当晚他们一共有20人左右参加，在V8看场的基本上都去，其见到的人有“阿某2”、“斗狗”、“阿猫”、“米粒猪”（宁绍金）、“马七”（宁世杏）、“阿某4”、“恶狗猪”、“八弟”等人，这些人都在酒吧后门集合，都上车去钦江大桥处，然后参与追逐，当时持枪射击的有其和“阿某2”、“斗狗”及一名戴假发男子（“细五”），“恶狗猪”和“八弟”持刀对小车打砸、“马七”也持械参与，但其没有注意到是刀是枪，他们都参加了追逐。被告人劳志明能辨认出“米粒猪”就是宁绍金；“阿某4”就是李钊光；“斗狗”就是覃钦；“阿猫”就是周德冰；“阿某2”就是宁绍锋；“马七”是宁世杏。 15、被告人宁绍金的供述及辨认笔录、相某，证实其绰号“米粒猪”。2016年7月份的一天凌晨，其和“大春”（宁某3）、“饭桶五”（宁某1）、“任四”、“颠佬大”（宁泽权）、“马七”（宁世杏）等十几个宁氏宗亲的人在“色哥”大排档打了一个叫“十四”的吴姓男子（吴某）。事情的起因是一个烟墩镇的宁氏宗亲（宁立坤）反映他被“十四”欺负，宁氏宗亲曾多次开会讨论如何解决这件事。案发当天，有人告诉他们说“十四”在灵山县城赌钱，宁氏宗亲几十人就在“英皇”KTV开会，决定要教训“十四”并让“十四”带话说宁姓与吴姓约队打架。当晚通水的人知道“十四”准备到“色哥”大排档吃夜宵，其和“大春”、“饭桶五”、“任四”、“颠佬大”、“马七”和一些其他乡镇的宁姓人集队在“英皇”KTV出发。其从“英皇”KTV拿了一瓶辣椒水和其他人分乘几辆汽车赶至“色哥”大排档后，有人指出“十四”坐的位置，先是“大春”上去想抱住“十四”但被挣脱，“马七”、“颠佬大”等人围过去殴打、“任四”从档口处拿了一把尖刀，其用辣椒水喷来帮“十四”的人，“十四”就跑向对面公路，他们有些人从车上拿出铁水管追上去殴打，“颠佬大”拿木凳打，后来他们见到“十四”跑往中医院方向就不再追了。 2016年的一天晚上，其在灵城镇棠梨村的一个赌场里面赌钱至23时许，其独自从赌场里面出来，到了灵城镇V8酒吧那里，在前门碰到了“阿猫”（周德冰）和几个人正在V8门口那里，“阿猫”见其到来，就对其说：“斗狗在后面（指V8酒吧后门处）组队去打架。”其听了就说：“那我去看看。”其转到了后门，见到有二十几个男子正在那里聚集，其认识的有“铁线二”（劳志明），“马七”，“阿某4”（李钊光），“斗狗”（覃钦），“细五”，“阿某2”（宁绍锋）等人，他们正在那里谈论打架的事，说有人要约他们去钦江大桥那里去打架，当时其见到那里停了几台车，其不记得是谁接到电话了，是对方的人打电话过来的，对方的人放话说他们已经组好队在那里了，叫他们过去。当时不知是谁提议说要派人去打探一下，看看对方是不是真的组好人手打架了，也担心被对方的埋伏，于是就叫“阿某4”开车过去看看，因为“阿某4”没有什么犯罪记录，人也老实，就算公安查到也没事，于是“阿某4”就和三个男子开一辆福特牌的车过去打探，他们就在原地等待，约过来半个小时左右，他们这边的人接到电话，说“阿某4”他们去找，没有找到人，但是在路边停车撒尿时被人拿枪朝他们的福特车开了一枪。他们听到了就要过去帮忙，但是当时他们手里没有刀枪等工具，担心吃亏，所以还没有出去，不记得是谁开了一辆十二座的面包车过来，车上有枪和一些刀具，过了一会，“阿某4”他们也开车回到了对在场的人喊：“还在这里等什么，被打了还不去。”此时不知是谁喊，“上车，上车”，于是在场的人都拿着枪刀等工具上了车，其见到当时有一辆越野车，一辆十二座的面包车，福特小轿车，还有宁绍锋的丰田老鼠车（车牌尾数是618）等五辆车一起出去，其当时在玩着手机，不知是谁还骂其说：“还不走，还在这里玩手机。”其听了立即上了宁绍锋的老鼠车，见到是“铁线二”开车，宁绍锋坐在副驾驶室位置，其和其他四个不认识的男子坐在后座上，他们跟着十二座面包车的方向沿着六峰路朝209国道方向去，他们几台车沿路走，当时车速很快，但是他们不知对方是哪个，也不清楚对方是哪台车，此前跟着“阿某4”一起出去的人也在找，他们的车从邕浦路口朝浙商城沿着209国道一路找过去，到了浙商城都没有找到人，然后他们又折回来，此时和“阿某4”一起探路的人就开车逐一跟他们的车说已经看见那辆车了，就在钦江大桥附近，于是大家都开车快速过去，到了那个红绿灯路边的饭店前，其见到一辆类似面包车的小车在那里，车上看不清有多少人，停车后，大家都纷纷下车，其见到“斗狗”，“铁线二”，一个戴假发的男子各拿着一支枪，另外一个男子也拿着一把砍刀冲过去，紧接着其就听到几声枪响，具体是谁开枪不清楚，其还见到“细五”，宁绍锋也各拿着一支枪，但是对方的车马上就逃跑了，“细五”等人也来不及过去，此时其见到“马七”也在场，“马七”是从“阿某4”的福特车上下来的，但是其没有留意“马七”拿着什么工具。“阿猫”在另外一台十二座的面包车上，没有下车。见到对方的车跑了，大家都上车去追，“斗狗”也开面包车去追，“阿猫”也开车去追，他们也跟过去，但是其坐的这辆车落在后面，等他们追到六峰路六峰山门口时，接到不知谁打电话来，说叫他们散了。接着其坐在车上随他们的车到了新圩镇，然后其下了车，当时其从车上拿了一把短刀，但是车上的人说等下要集队收好这些刀枪，其听他们说，就让他们送回灵山，之后有人用一辆长安面包车送其出来，其回到V8酒吧，玩了一下就回家了。当晚，其没有过去参与打架，也没有打到人，到现场时也没有拿工具下车。人家喊去，其就去，其觉得他们这边的人手足够，有枪有刀，不会吃亏，再说别人叫去，其不去，会被人说的，所以就去了。其注意到“铁线二”、“斗狗”、“阿某2”持长约四十公分的长枪，“马七”持刀，“阿猫”则开车去追逃跑的车。他们的人都有份去追对方的车。其没有注意到“好人”是否参与该件事。当时行车较快，街面上还有一些人和车辆。 被告人宁绍金对公安机关提供的相关视频截图进行了指认，能辨认出“大春”是宁某3；“饭桶五”是宁某1；“颠佬大”是宁泽权；“马七”是宁世杏；“阿猫”是周德冰；“铁线二”是劳志明；“阿某4”是李钊光；“斗狗”是覃钦；“阿某2”是宁绍锋。 16、被告人宁世杏的辩解意见，证实2016年7月9日，在“色哥”大排档一名男子被殴打的事情，其没有参加，没有在现场，不知何人参与。2016年12月4日，其在灵城V8酒吧负责看场子，当晚在灵城镇钦江大桥附近发生的事情，其在李钊光的车上睡觉，没有下车，不知道发生什么事情。 17、被告人李钊光的供述，证实其绰号叫“阿某4”、“雷公泽”。2016年的一天晚上，其和“阿某2”（宁绍锋）、“斗狗”（覃钦）、“阿猫”（周德冰）、“铁线二”（劳志明）、“阿猪”（宁绍金）、“马七”（宁世杏）、“额二”、“细五”等人在灵城V8酒吧喝酒，后来不知是“阿某2”还是“斗狗”接到一个电话，之后他们一帮人就到酒吧后门集合，说是要和新圩镇官屯村委的“广州四”打架，现在对方正在钦江大桥处等着，其当时就说认识对方，先开车去看能不能和对方讲和，顺便探探水，之后其就驾驶一辆黑色福特小轿车搭乘三、四个人过去。到了那里后，其看见加油站红绿灯附近的路边停了一辆白色小车，车上有一名男子，其不确定是否就是“广州四”，后其停车在路边小便，突然听到“嘭”的枪响，其看见有一辆车停在车后方，有两名男子，其中一名男子持枪朝其的车尾部开了一枪，其马上跑上车，然后在返回V8酒吧的过程中，打电话给“阿某2”讲其被人用枪射击，其回到时见到已经有二十几人在该处等着，过了一会“阿猫”、“斗狗”各开了一辆十二座的面包车过来，刀、枪均放在其中一辆车牌为23805的面包车上，在场的人纷纷上车，其也驾驶福特车搭乘几个人过去，准备找对方打架。他们找了一圈都没有找到人，后其对他们说那辆白色小轿车车头转换方向了，不知道要做什么，之后他们的人就开车到这辆小轿车附近停车纷纷下车，下车人员持刀、枪等工具上去将白色小轿车围住，其见到“阿某2”、“铁线二”、“细五”、“阿猪”等人均拿有枪、刀，后来听到枪响，其见到“铁线二”、“细五”、“阿猪”三人朝小轿车开枪，其还没有靠近那辆小轿车，小轿车就发动快速离开朝灵中方向开去，他们的人也纷纷上车，其中“斗狗”、“阿猫”两人驾驶的面包车追在最前面，其也开车跟了过去，其开到三十六米大街的时候，听说被追的小轿车已经撞坏了公安局大门，其知道事情严重了，就开车回檀圩的家中。刀和枪是“斗狗”和“阿猫”准备好放在车上的，“细五”当晚戴假发，“马七”“额二”也参与，“铁线二”、“细五”、“阿猪”各持一支枪，均开枪射击。 18、视频截图，证实2016年7月9日，被害人吴某在“色哥”大排档被殴打的过程；2016年12月4日1时许，被告人周德冰、宁绍金、劳志明、宁世杏、李钊光及其同伙驾驶车辆沿着灵山中学路段、六峰步行街路段、地王大厦路段快速追逐驾驶桂N×××××号牌小汽车的被害人姚某，被害人姚某为摆脱五被告人的追赶，驾驶小汽车撞击灵山县公安局的大门，进入到公安局的大院内。五被告人见状遂停止追赶，后离开现场。 19、灵山县公安局物证鉴定室灵公刑鉴（法临）字［2016］121号人体损伤程度鉴定书、灵山县中医医院伤情介绍，证实案发当晚，被害人吴某到灵山县中医医院住院治疗，经诊断，被害人吴某的左腰腹、右臀及左膝盖被刀具刺伤；左髌骨骨折；右肩、右肘及右膝部皮肤挫擦伤；脑震荡。经灵山县公安局物证鉴定室鉴定，被害人吴某的损伤程度为轻伤二级。 20、钦州市公安局物证鉴定所钦公物鉴（痕检）字［2017］12、13号枪支鉴定书、不受理鉴定告知书，证实民警在被告人周德冰使用的车上缴获8支疑似枪械，经钦州市公安局物证鉴定所鉴定，所缴获的其中5支即疑似单管枪械，棕黄色木枪托；疑似单管枪械，有“藏獒ZA-737”字样；疑似单管枪械，有“宝马X5射钉器”字样；疑似单管枪械，有“喜得发X5”字样；疑似单管枪械，有“重庆震雄ZX-2015”字样，均是以火药为动力发射枪弹的改制火药枪，认定为枪支，均具有致伤力；另2支即疑似手枪状枪械，有“645”字样；疑似手枪状枪械，有“FS-9607”字样认定为仿真枪；1支枪形物即疑似手枪状枪械，枪身黑漆，不具备鉴定条件。 21、灵山县价格认证中心灵价认定［2017］131、191号价格认定结论书，证实经灵山县物价认证中心鉴定，灵山县公安局被损坏的大门维修费用为人民币2066元；被害人姚某的桂N×××××号牌小汽车维修费用为人民币712元。 22、灵山县公安局现场勘查笔录、检查笔录、现场图、照片、扣押清单，证实案发的现场及周边的环境概貌情况。另经检查，灵山县公安局大门的地缆断裂六处、交流接触器损坏、4只定位器损坏、马达链条断裂、不锈钢门板、门条损坏，清水泵损坏。桂N×××××号牌小汽车的前挡风玻璃被敲裂、右后车门玻璃上形成有一个1.89CM×2.05CM的圆状孔洞，副驾驶座椅靠垫正面有一个0.95CM×0.57CM的椭圆状孔洞，在被打穿的座椅棉垫内找到一枚0.85CM×0.58CM已变形的钢珠。2017年3月9日0时许，灵山县公安局刑事侦查大队民警在灵城镇丰收路旧化肥厂宿舍被告人周德冰使用的无号牌黑色别克小轿车上缴获8支疑似枪械，分别为：疑似单管枪械，棕黄色木枪托；疑似单管枪械，有“藏獒ZA-737”字样；疑似单管枪械，有“宝马X5射钉器”字样；疑似单管枪械，有“喜得发X5”字样；疑似单管枪械，有“重庆震雄ZX-2015”字样；疑似手枪状枪械，有“645”字样；疑似手枪状枪械，有“FS-9607”字样；疑似手枪状枪械，枪身黑漆。 23、广西壮族自治区灵山县人民法院（2012）灵刑初字第400号刑事判决书、广东省广州市白云区人民法院（2015）穗云法刑初字第2363号刑事判决书、释放证明书，证实被告人周德冰曾因犯盗窃罪，于2002年12月5日被本院判处有期徒刑五年，2006年7月8日刑满释放；犯贩卖毒品罪，于2012年11月10日被本院判处有期徒刑五年，2016年7月15日刑满释放。被告人宁绍金曾因犯盗窃罪，于2015年10月14日被广州市白云区人民法院判处有期徒刑九个月，2016年1月26日刑满释放。 24、收据、谅解书，证实2017年9月27日，被告人周德冰的家属代被告人周德冰、宁绍金、宁世杏、劳志明、李钊光和覃钦赔偿了人民币3775元给被害人姚某，被害人姚某对被告人周德冰、宁绍金、宁世杏、劳志明、李钊光和覃钦表示谅解。 ","cpfxgc":"本院认为，被告人宁绍金、宁世杏为逞强争霸，在公共场所，结伙持械随意殴打他人，致一人轻伤二级，情节恶劣；被告人周德冰、劳志明、宁绍金、宁世杏、李钊光为逞强争霸，伙同他人驾驶车辆在公共道路追逐，持械任意损毁公私财物，损失金额达人民币2778元，情节严重，五被告人的行为均触犯了《中华人民共和国刑法》第二百九十三条第一款的规定，均构成了寻衅滋事罪。另被告人周德冰违反枪支管理规定，非法持有5支以火药为动力发射枪弹的枪支，情节严重，其行为触犯了《中华人民共和国刑法》第一百二十八条第一款的规定，构成非法持有枪支罪。公诉机关指控应当以寻衅滋事罪追究被告人劳志明、宁绍金、宁世杏、李钊光的刑事责任；以寻衅滋事罪、非法持有枪支罪追究被告人周德冰的刑事责任均成立。被告人周德冰一人犯数罪，应对其数罪并罚。 关于被告人宁世杏辩称其没有参与到公诉机关指控的第一起寻衅滋事案件，在指控的第二起案件中，其在车上是想回家睡觉，没有下过车，不清楚当晚发生了什么事情的辩解意见。经查实，能证实被告人宁世杏参与到公诉机关指控的两起寻衅滋事的事实有被害人吴某、卢某、姚某的陈述和证人石某、樊某、宁某1、宁某2、宁某3的证言及辨认笔录、相某及同案犯周德冰、劳志明、宁绍金、李钊光的供述及辨认笔录、相某等证据予以证实，以上证据来源合法，内容客观，与本案有关联性，足以认定。因此，对被告人宁世杏的上述辩解意见，本院不予采纳。 在“2016年7月9日”“色哥”大排档的寻衅滋事共同犯罪中，被告人宁绍金拿辣椒水喷被害人吴某及卢某；被告人宁世杏协助同伙殴打被害人吴某。两被告人均积极实施犯罪，共同致一人轻伤二级，均起主要作用，均是主犯，应按其所参与的全部犯罪处罚。 在“2016年12月4日”钦江桥头的寻衅滋事共同犯罪中，被告人周德冰、劳志明、宁绍金、宁世杏、李钊光均积极实施驾驶车辆在公共道路追逐，被告人劳志明、宁世杏还均积极持械任意损毁公私财物，五被告人均起主要作用，均是主犯，应按其所参与的全部犯罪处罚。 被告人周德冰、宁绍金均曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，均在五年以内再犯应当判处有期徒刑以上刑罚之罪，均是累犯，依法均应当从重处罚。被告人周德冰有前科劣迹，应对其从严惩处。 被告人周德冰、劳志明、宁绍金、宁世杏、李钊光均持械寻衅滋事，应对其从严惩处。 被告人劳志明、宁绍金归案后直至庭审过程中，均能如实交代寻衅滋事主要犯罪事实；被告人周德冰归案后直至庭审过程中，均能如实交代寻衅滋事、非法持有枪支的主要犯罪事实，依法可以对被告人劳志明、宁绍金犯寻衅滋事罪；被告人周德冰犯寻衅滋事罪、非法持有枪支罪均从轻处罚。 被告人李钊光在其犯罪行为已被公安机关掌握但尚未被采取强制措施的情况下，在亲属的陪同下主动到公安机关投案，可视为自动到案，到案后直至庭审过程中均如实交代其寻衅滋事的主要犯罪事实，是自首，依法可以对其从轻或减轻处罚。 被告人周德冰、劳志明的家属代被告人周德冰、劳志明、宁绍金、宁世杏、李钊光赔偿被害人姚某和灵山县公安局的损失，并取得被害人姚某的谅解，可以对被告人周德冰、劳志明、宁绍金、宁世杏、李钊光酌情从轻处罚。 根据被告人周德冰、劳志明、宁绍金、宁世杏、李钊光的犯罪事实、性质、情节和对社会的危害程度，本院决定对被告人李钊光从轻处罚。依照《中华人民共和国刑法》《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第一百二十八条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十五条第一款、第六十九条、第六十七条第一款、第三款和《最高人民法院、最高人民检察院关于办理寻衅滋事案件适用法律若干问题的解释》第一条、第二条、第四条、第八条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项、第八条第二款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条的规定，判决如下：","pjjg":" 一、被告人周德冰犯寻衅滋事罪，判处有期徒刑四年二个月，犯非法持有枪支罪，判处有期徒刑五年，总和刑期九年二个月，决定执行有期徒刑八年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月9日起至2026年1月8日止）； 二、被告人宁绍金犯寻衅滋事罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月14日起至2021年9月13日止）； 三、被告人宁世杏犯寻衅滋事罪，判处有期徒刑三年九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月15日起至2020年12月14日止）； 四、被告人劳志明犯寻衅滋事罪，判处有期徒刑二年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2020年2月10日止）； 五、被告人李钊光犯寻衅滋事罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月24日起至2019年10月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区钦州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本六份。","qw":"广西壮族自治区灵山县人民法院 刑事判决书 （2017）桂0721刑初403号 公诉机关广西壮族自治区灵山县人民检察院。 被告人周德冰（绰号“阿猫”），男，1984年10月21日出生于广西灵山县，汉族，初中文化，居民，户籍所在地灵山县，现住灵山县。曾因犯盗窃罪，于2002年12月5日被本院判处有期徒刑五年，2006年7月8日刑满释放；犯贩卖毒品罪，于2012年11月10日被本院判处有期徒刑五年，2016年7月15日刑满释放。现因涉嫌犯寻衅滋事罪、非法持有枪支罪，于2017年3月9日被灵山县公安局刑事拘留，同年4月14日被执行逮捕。现羁押于灵山县看守所。 辩护人刘金辉，广西拓展律师事务所律师。 被告人宁绍金（绰号“阿猪”、“米粒猪”），男，1985年3月16日出生于广西灵山县，汉族，初中文化，居民，住灵山县。曾因犯盗窃罪，于2015年10月14日被广州市白云区人民法院判处有期徒刑九个月，2016年1月26日刑满释放。现因涉嫌犯寻衅滋事罪，于2017年3月14日被灵山县公安局刑事拘留，同年4月14日被执行逮捕。现羁押于灵山县看守所。 被告人宁世杏（绰号“马七”），男，1990年4月6日出生于广西灵山县，汉族，小学文化，居民，住灵山县。因涉嫌犯寻衅滋事罪，于2017年3月15日被灵山县公安局刑事拘留，同年4月14日被执行逮捕。现羁押于灵山县看守所。 被告人劳志明（绰号“铁线二”），男，1990年12月4日出生于广西灵山县，汉族，小学文化，居民，住灵山县。因涉嫌犯寻衅滋事罪，于2017年4月11日被灵山县公安局刑事拘留，同年5月13日被执行逮捕。现羁押于灵山县看守所。 被告人李钊光（绰号“阿泽”、“雷公泽”），男，1992年7月15日出生于广西灵山县，汉族，小学文化，居民，住灵山县。因涉嫌犯寻衅滋事罪，于2017年4月24日被灵山县公安局刑事拘留，同年5月13日被执行逮捕。现羁押于灵山县看守所。 广西壮族自治区灵山县人民检察院以灵检刑诉（2017）376号起诉书指控被告人劳志明、宁绍金、宁世杏、李钊光犯寻衅滋事罪；被告人周德冰犯寻衅滋事罪、非法持有枪支罪，于2017年9月15日向本院提起公诉。本院于同月21日立案，依法组成合议庭，于2017年10月11日公开开庭审理了本案。灵山县人民检察院指派检察员黄长飞出庭支持公诉，被告人周德冰、劳志明、宁绍金、宁世杏、李钊光及辩护人刘金辉均到庭参加了诉讼。本案现已审理终结。 广西壮族自治区灵山县人民检察院指控： 一、寻衅滋事 1、2016年7月6日4时许，被告人宁绍金、宁世杏在他人的纠集下，伙同宁某3、宁某1（均另案处理）窜到灵山县灵城镇丰江市场的“色哥”大排档，以被害人吴某与烟墩镇宁氏族人有纠纷为由，持凶器、辣椒水对正在该处吃东西的吴某及其朋友卢某等人进行殴打，其中宁某1驾驶车辆搭乘作案同伙到现场及接应离开；被告人宁绍金拿辣椒水喷被害人吴某及卢某，被告人宁世杏协助同伙殴打被害人吴某，造成被害人吴某的左腰腹、右臀及左膝盖被刀具刺伤，左髌骨骨折。经鉴定，被害人吴某的损伤程度为轻伤二级。 2、2016年12月4日1时许，被告人周德冰、宁绍金、宁世杏、劳志明、李钊光及其同伙驾驶五辆车，窜至灵山县中石油加油站对面的路边，怀疑停车在路边的被害人姚某是与他们发生纠纷的人，被告人宁世杏、劳志明及其同伙下车围着坐在车内的被害人姚某持枪械射击、刀具打砸，在被害人姚某驾驶车辆逃离时，被告人周德冰、宁绍金、劳志明、宁世杏、李钊光及其同伙驾驶车辆，在县城的灵山中心路段、步行街路段、原百货大楼路段追逐驾驶桂N×××××号牌小汽车逃离的被害人姚某，直至被害人姚某驾驶车辆撞击灵山县公安局大门才停止。经检查，桂N×××××号牌小汽车前挡风玻璃被敲裂、右后车门玻璃有疑似枪械射击的圆状空洞，副驾驶座被打穿找到一枚变形的钢珠。灵山县公安局大门及被害人姚某的桂N×××××号牌小汽车维修费用共人民币2778元。 二、非法持有枪支 2017年3月8日晚23时许，灵山县公安局民警对涉嫌寻衅滋事罪，居住在灵城镇丰收路旧化肥厂宿舍的被告人周德冰实施抓捕，在对被告人周德冰停放在该大院内的一辆无号牌轿车进行检查时，在车内搜获8支疑似枪械，经鉴定，其中5支均是以火药为动力发射枪弹的改制火药枪，认定为枪支，均具有致伤力；另2支认定为仿真枪；1支枪形物不具备鉴定条件。 公诉机关当庭举证并出示了受案登记表，抓获经过、办案说明，人员基本信息，被害人吴某、卢某、姚某的陈述，证人石某、樊某、宁某1、宁某2、劳某、李某的证言、证人宁某3的证言及辨认笔录、相某，被告人周德冰、劳志明、宁绍金、宁世杏、李钊光的供述及辨认笔录、相某，视频截图，灵山县公安局物证鉴定室灵公刑鉴（法临）字［2016］121号人体损伤程度鉴定书，钦州市公安局物证鉴定所钦公物鉴（痕检）字［2017］12、13号枪支鉴定书、不受理鉴定告知书，灵山县价格认证中心灵价认定［2017］131、191号价格认定结论书，灵山县公安局现场勘查笔录、检查笔录、现场图、照片、扣押清单，灵山县中医医院伤情介绍，广西壮族自治区灵山县人民法院（2012）灵刑初字第400号刑事判决书，广东省广州市白云区人民法院（2015）穗云法刑初字第2363号刑事判决书，释放证明书等证据证实。 公诉机关认为，被告人周德冰、劳志明、宁绍金、宁世杏、李钊光为逞强争霸，驾驶车辆在公共道路追逐，损毁公私财物，情节恶劣、严重，其行为均已触犯了《中华人民共和国刑法》第二百九十三条第（二）、（三）项的规定；被告人宁绍金、宁世杏随意殴打他人，致一人轻伤二级，情节恶劣，其行为均已触犯了《中华人民共和国刑法》第二百九十三条第（一）项的规定，五被告人均应当以寻衅滋事罪追究刑事责任。另被告人周德冰违反枪支管理规定，非法持有5支以火药为动力发射枪弹的枪支，情节严重，其行为已触犯了《中华人民共和国刑法》第一百二十八条第一款的规定，应当以非法持有枪支罪追究被告人周德冰的刑事责任。提请本院依法判处。 被告人周德冰及其辩护人对公诉机关指控被告人周德冰犯寻衅滋事罪、非法持有枪支罪的主要犯罪事实及罪名均没有异议。辩护人辩称被告人周德冰赔偿了被害人的经济损失，并取得被害人的谅解，建议法院对被告人周德冰从轻处罚。辩护人当庭提交收据、谅解书各一份。 被告人宁绍金对公诉机关指控的主要犯罪事实及罪名均没有异议。 被告人宁世杏辩称其没有参与到公诉机关指控的第一起寻衅滋事案件，在指控的第二起案件中，其在车上是想回家睡觉，没有下过车，不清楚当晚发生了什么事情。 被告人劳志明对公诉机关指控的主要犯罪事实及罪名均没有异议。 被告人李钊光对公诉机关指控的主要犯罪事实及罪名均没有异议。 经审理查明： 一、寻衅滋事 1、2016年7月6日4时许，被告人宁绍金、宁世杏在他人的纠集下，伙同宁某3、宁某1（均另案处理）持械窜到灵山县灵城镇丰江市场的“色哥”大排档，以被害人吴某与烟墩镇宁氏族人有纠纷为由，持凶器、辣椒水对正在该处吃东西的被害人吴某和卢某等人进行殴打，其中被告人宁绍金拿辣椒水喷被害人吴某及卢某，被告人宁世杏协助同伙殴打被害人吴某。当晚，被害人吴某到灵山县中医医院住院治疗，经诊断，被害人吴某的左腰腹、右臀及左膝盖被刀具刺伤；左髌骨骨折；右肩、右肘及右膝部皮肤挫擦伤；脑震荡。经灵山县公安局物证鉴定室鉴定，被害人吴某的损伤程度为轻伤二级。 2、2016年12月4日1时许，被告人周德冰、宁绍金、宁世杏、劳志明、李钊光伙同他人驾驶车辆，窜至灵山县中石油加油站对面的路边，怀疑停在路边的由被害人姚某驾驶的桂N×××××号牌小汽车是与他们发生纠纷的人，被告人宁世杏、劳志明伙同他人下车持枪械射击、持刀具打砸桂N×××××号牌小汽车。被害人姚某见状即驾驶车辆逃离，被告人周德冰、宁绍金、劳志明、宁世杏、李钊光及其同伙即驾驶车辆追赶，五被告人的车辆沿着灵山中学路段、六峰步行街路段、地王大厦路段快速追逐驾驶桂N×××××号牌小汽车的被害人姚某，被害人姚某为摆脱五被告人的追赶，驾驶小汽车撞开灵山县公安局大门，进入到公安局的大院内。五被告人见状遂停止追赶，后离开现场。经检查，灵山县公安局大门的地缆断裂六处、交流接触器损坏、4只定位器损坏、马达链条断裂、不锈钢门板、门条损坏，清水泵损坏。桂N×××××号牌小汽车的前挡风玻璃被敲裂、右后车门玻璃上形成有一个1.89CM×2.05CM的圆状孔洞，副驾驶座椅靠垫正面有一个0.95CM×0.57CM的椭圆状孔洞，在被打穿的座椅棉垫内找到一枚0.85CM×0.58CM已变形的钢珠。经灵山县物价认证中心鉴定，灵山县公安局被损坏的大门维修费用为人民币2066元；被害人姚某的桂N×××××号牌小汽车维修费用为人民币712元。 二、非法持有枪支 2017年3月9日0时许，灵山县公安局刑事侦查大队民警对居住在灵城镇丰收路旧化肥厂宿舍，涉嫌寻衅滋事的被告人周德冰实施抓捕，民警在对被告人周德冰使用的停放在该大院内的一辆无号牌黑色别克小轿车进行检查时，在车内共搜获8支疑似枪械，分别为：疑似单管枪械，棕黄色木枪托；疑似单管枪械，有“藏獒ZA-737”字样；疑似单管枪械，有“宝马X5射钉器”字样；疑似单管枪械，有“喜得发X5”字样；疑似单管枪械，有“重庆震雄ZX-2015”字样；疑似手枪状枪械，有“645”字样；疑似手枪状枪械，有“FS-9607”字样；疑似手枪状枪械，枪身黑漆。经钦州市公安局物证鉴定所鉴定，其中5支即疑似单管枪械，棕黄色木枪托；疑似单管枪械，有“藏獒ZA-737”字样；疑似单管枪械，有“宝马X5射钉器”字样；疑似单管枪械，有“喜得发X5”字样；疑似单管枪械，有“重庆震雄ZX-2015”字样，均是以火药为动力发射枪弹的改制火药枪，认定为枪支，均具有致伤力；另2支即疑似手枪状枪械，有“645”字样；疑似手枪状枪械，有“FS-9607”字样认定为仿真枪；1支枪形物即疑似手枪状枪械，枪身黑漆，不具备鉴定条件。 被害人吴某、姚某均在案发当晚报案，公安机关均立案侦查。2017年3月9日0时许，灵山县公安局刑事侦查大队民警在灵城镇丰收路旧化肥厂宿舍抓获被告人周德冰。同月14日12时许，民警在出租屋内抓获被告人宁世杏；13时许，在灵城镇丰收路旧化肥厂宿舍抓获被告人宁绍金。2017年4月11日，民警在檀圩镇严某抓获被告人劳志明。2017年4月24日，被告人李钊光在其亲属的陪同下主动到灵山县公安局刑事侦查大队投案。2017年3月9日、14日、15日、4月11日、24日，被告人周德冰、宁绍金、宁世杏、劳志明、李钊光先后被刑事拘留。 另查明，2017年5月31日，被告人劳志明的家属代其赔偿了人民币2000元给灵山县公安局及被害人姚某。2017年9月27日，被告人周德冰的家属代被告人周德冰、宁绍金、宁世杏、劳志明、李钊光和覃钦赔偿了人民币3775元给被害人姚某，被害人姚某对被告人周德冰、宁绍金、宁世杏、劳志明、李钊光和覃钦表示谅解。 还查明，被告人周德冰曾因犯盗窃罪，于2002年12月5日被本院判处有期徒刑五年，2006年7月8日刑满释放；犯贩卖毒品罪，于2012年11月10日被本院判处有期徒刑五年，2016年7月15日刑满释放。被告人宁绍金曾因犯盗窃罪，于2015年10月14日被广州市白云区人民法院判处有期徒刑九个月，2016年1月26日刑满释放。 以上事实，有下列经过庭审举证、质证的证据证实，本院予以确认： 1、受案登记表、抓获经过、办案说明，证实被害人吴某、姚某均在案发当晚报案，公安机关均立案侦查。2017年3月9日0时许，灵山县公安局刑事侦查大队民警在灵城镇丰收路旧化肥厂宿舍抓获被告人周德冰，民警在其使用的车上缴获8支疑似枪械。同月14日12时许，民警在出租屋内抓获被告人宁世杏；13时许，在灵城镇丰收路旧化肥厂宿舍抓获被告人宁绍金。2017年4月11日，民警在檀圩镇严某抓获被告人劳志明。2017年4月24日，被告人李钊光在其亲属的陪同下主动到灵山县公安局刑事侦查大队投案。2017年3月9日、14日、15日、4月11日、24日，被告人周德冰、宁绍金、宁世杏、劳志明、李钊光先后被刑事拘留。2017年5月31日，被告人劳志明的家属代其赔偿了人民币2000元给灵山县公安局及被害人姚某。 2、人员基本信息，证实被告人周德冰、劳志明、宁绍金、宁世杏、李钊光的出生年月日等基本身份情况。 3、被害人吴某的陈述，证实2016年7月9日4时30分许，其和朋友卢某、“阿九”三人开车到灵城镇丰江市场的“色哥”大排档吃早餐，刚坐下不久其被一群男子围住，其中有一个男子先是用猎枪指着其的头不让其动，其他男子用刀、铁水管往其身上打、还用辣椒水喷，其逃跑至附近的建设银行门口处亦被这些男子追砍，后其跑向财富广场附近的警务站求助，这些男子见状才停止追砍。当晚警务人员送其到灵山县中医医院住院医治。其全身多处被砍伤，不认识砍伤其的男子，与这些男子也没有什么纠纷。 4、被害人卢某的陈述，证实2016年7月9日4时许，其和吴某、“九哥”一起到灵城镇丰江市场旁的“色哥”大排档吃夜宵，突然间有十几个拿长刀、短刀的陌生男子步行到他们身边，并走到吴某的身后，殴打吴某，其见状想阻止，但被2、3个男子用辣椒水喷、持铁水管殴打，其马上往丰江桥方向跑才逃脱了。后来其在财富广场附近的警务站找到吴某时，见到吴某被刀捅伤腰部、腿部。其就与民警一起送吴某至灵山县中医医院住院医治。其被这些男子打伤手臂和腰部，其不认识殴打他们的男子。 5、被害人姚某的陈述，证实2016年12月4日凌晨，其把车牌号桂N×××××北斗星铃木小轿车停放在灵城镇钦江大桥中石油加油站对面的饭店处，在车上玩手机，没有熄火。1时许，有一辆面包车停放在其对面，从车上下来一两个人，他们用刀砍其的车，其车的前挡风玻璃、车尾分别被砍了一刀，其被吓坏了，就马上开车，刚开不远，就听到“嘭”、“嘭”的声响。其就加油开车逃跑，对方也开几辆车追，逼得非常紧。其非常害怕，顾着逃命就将车开得飞快，对方的车想逼停其的车，后来其把车开到和平路县公安局大门处，为了保命，其下意识开车把公安局的大门撞坏，对方的车不敢进来，其感到安全后就报警，不久公安民警到达现场。其不清楚对方为何打砸其的车及追逐其，其在路上拼命开快车，没有撞到车、撞到人，能捡回来一条命已经觉得是万幸的了。其维修车辆用去几百元钱。 6、证人石某的证言，证实2016年7月9日4时许，其和“十四”（吴某）等朋友到丰江市场的“色哥”大排档吃夜宵，突然间有6、7个陌生男子持水管、刀具到来打“十四”，还喷辣椒水，其被辣椒水喷到后跑开，其见到“十四”被追打往建设银行方向跑，后来其在财富广场附近的警务站找到“十四”和另一朋友（卢某），他们两人都被打伤了。其不认识殴打“十四”的男子。 7、证人樊某的证言，证实2016年7月9日4时30分许，其经营的“色哥”大排档来三名年轻的男子（吴某、卢某、石某），在该三名男子准备吃东西的时候突然有个男冲过来打了几巴掌其中一名穿白色上衣的男子（吴某），之后又有约10名的男子持铁棍到来打该穿白色上衣的男子，该男子被打倒在地就逃往对面的建设银行处，那帮打人的男子也追过去了。其及周围的群众对此事情感到很害怕，没有安全感、认为影响太恶劣。 8、证人宁某1的证言，证实其绰号“饭桶五”。2016年一天凌晨，其和宁屋村的“大春”（宁某3）、“颠佬大”、“马七”（宁世杏）、“米粒猪”、“任四”和一些宁氏宗亲在“英皇”KTV，商量怎样处理烟墩镇宁氏人被“十四”（吴某）欺负一事，当晚有人通水讲“十四”在灵山赌钱，于是决定等“十四”赌完钱再打教训他一顿。他们在“英皇”KTV等到三、四点，有人通水讲“十四”在“色哥”大排档吃夜宵，其和宁屋村的几人、三海梓木的“北京九”、那隆峡岭的“恶人六”等约十几个人一起驾驶车辆去到“色哥”大排档，“大春”带队走前面，先打了几巴掌“十四”，“颠佬大”、“马七”、“米粒猪”、“任四”等人就围殴“十四”，“米粒猪”（宁绍金）拿辣椒水喷，一些年轻仔拿铁水管打，其和“北京九”、“恶人六”各驾驶一辆车，在车上接应，“十四”被打后跑往建设银行方面，但又被追上殴打。打“十四”的原因是“十四”做事太过分，欺负到宁氏宗亲的头上，所以宁氏宗亲才出面，打“十四”一顿，教训他。 9、证人宁某2的证言，证实其绰号“好人”，宁世杏的绰号叫“马七”。其曾在V8酒吧做过看场，听宁世杏说过他在钦江桥头附近和别人打架，双方的人被打后逃跑，他们就开车追，一直追到公安局，后来人家把公安局的大门都撞坏了，宁世杏有份开车。其还对宁世杏说，你刚刚坐牢出来，又跟别人去做这样的事，搞这么大的事，看你怎么办。 10、证人劳某的证言，证实其是灵山县老表六水电建材经营部的老板。2016年的一天早上，其接到灵山县公安局值班室的电话，叫其维修被撞坏大门。其到后听值班人员讲是前一天晚上被车撞坏的，其在现场见到电动大门其中一扇已经完全掉在地上，另一扇是歪着的。其经检查发现连接两扇电动门的马达机轴承、在大门顶部用于移动大门的不锈钢铁轨、两扇大门中间的铝塑挡板、控制电动马达开关的电缆等部位被损坏，其和工人一起维修到下午6时许才维修好，维修大门的材料和人工费用一共为2800多元。 11、证人李某的证言，证实被告人李钊光是其弟弟，2017年4月24日，其陪同弟弟李钊光一起到灵山县公安局刑事侦查大队投案。 12、证人宁某3的证言及辨认笔录、相某，证实其绰号“大春”、“大傻瓜”。2016年7月份的一天凌晨，其到灵城镇江“英皇”KTV玩耍，“饭桶五”（宁某1）、“马七”（宁世杏）、“米粒猪”（宁绍金）、“任四”（宁某4）、“颠佬大”、“英皇一”（宁某5）、“北京九”（宁某6）、“六哥”等人都在那里喝酒。之前“水生”（宁立坤）说他被一个叫“十四”（吴某）的吴姓男子欺负，强霸土地，要求宁氏宗族出面帮其出气。当晚，有人说“十四”在灵山街出现，“英皇一”就提出去教训“十四”一顿，大家都同意。后来有人通水说“十四”在“色哥”大排档吃夜宵后，宁绍金拿了一瓶辣椒水，其和宁某1、宁世杏、宁绍金、“任四”、“颠佬大”、“英皇一”、“北京九”、“六哥”等十几个人分乘几辆汽车到“色哥”大排档，有人指着其中一个人说是“十四”，“颠佬大”走在前面、“任四”拿一把水果刀、一个梓木村委会的年轻仔拿一铁水管、宁绍金拿辣椒水，他们就围着“十四”殴打。其中“任四”用刀刺、梓木村委会的年轻仔拿铁水管打，其和宁世杏、“颠佬大”、“北京九”、“六哥”等人围过去对“十四”拳打脚踢。“十四”被打跑往建设银行附近，“颠佬大”、“任四”、宁绍金、宁世杏、“颠佬大”、“北京九”、“六哥”和梓木村委会的年轻仔等人追上去对“十四”继续殴打。后来“十四”逃往财富广场方向，他们才停止追。其与“十四”没有矛盾纠纷，主要是帮宁立坤出气。证人宁某3能辨认出“北京九”是宁某6；“饭桶五”是宁某1；“马七”是宁世杏；“米粒猪”是宁绍金；“任四”是宁某4；“英皇一”是宁某5；“十四”是吴某。 13、被告人周德冰的供述及辨认笔录、相某，证实其绰号叫“阿猫”。其从2016年10月份开始在灵城镇V8酒吧帮忙看场子，晚上其都是在V8酒吧喝酒玩。2016年11、12月份的一天凌晨，其当时正在V8酒吧里面玩，其朋友“阿某1”就找到其叫到楼下谈点事情，其下到酒吧一楼时，见到“阿七”、“猪八”也在楼下，当时“阿七”就对其说他有一个朋友刚才在钦江桥头处被他人持枪射击，打中车尾。现在对方还有一辆车停在钦江桥头路边，然后“阿七”就叫上其一起去看一下，意思就是一起去找到对方，然后打对方一顿。接着，其就到V8酒吧里面找到“阿十”，向他借了一辆十二座的面包车，再接着，“阿七”驾驶该辆面包车搭其、“阿某1”、“猪八”等人去钦江桥头，其知道除了他们四个人以外，另外还有几辆车，十几个人已经比他们出发早一点，向钦江桥开去了，这十几个人都是自己人。当时“阿七”开车从县人民医院后面走环城路，经过三科农商城后，其见到比他们出发还早一点的那几辆车，于是他们就跟上，跟着那几辆车经过加油站红绿灯处，有一辆白色QQ款小车（姚某）停在路边，但是其不知道这辆车就是对方的。然后，他们几辆车开过钦江桥后再转车回来，其见到他们前面的几辆车先停了下来，接着，从车上下来了好多人，其见到有几个人是认识的，有“阿某2”（宁绍锋）、“斗狗”（覃钦）、“阿某3”、“阿瘦”、“好人”（宁某2）、“阿猪”（宁绍金）等，另外一些人不认识，然后，其面包车上的“阿七”、“猪八”、“阿某1”也跟着下车，其没有下车，而是坐到驾驶室位置。然后，其见到“阿七”（宁世杏）、“猪八”、“阿某1”跑到别的车上，每人从车上拿出一支枪，当时拿枪的还有的“阿某2”和“阿猪”，“好人”拿刀出来，之后，他们这些人就拿刀、枪冲到先前停放在路边的那辆白色QQ款小车附近，用刀肆意地对该小车进行打砸，还用枪对该小车进行射击，其听到一阵阵“嘣、嘣、嘣”的打砸声音，还听到“嘭、嘭、嘭”的枪响，他们大约有十五、十六人左右，都是一窝蜂地冲上去，具体谁怎么打，怎么开枪的，其看得不是很清楚。当时那辆白色QQ款小车上面是有人的，那个人害怕后，就开动车辆往灵中方向窜逃，然后，他们的人员也纷纷走上自己的车辆，其中“阿七”、“猪八”、“阿瘦”等人走到其的面包车车边，“阿七”、“猪八”两人将各自手上的枪支从玻璃窗处丢到面包车的后排，“猪八”就坐在面包车的副驾驶室位置，而“阿七”、“阿瘦”两人则跑到另外别的车上去了。等“猪八”坐好后，其就开动面包车，跟着那辆白色QQ款小车追去，其一直紧跟着那辆白色QQ款小车，开得很快，距离只差个三、四米。在其车的后面还有“斗狗”驾驶的另外一辆面包车，还有一辆越野车，但其不知道是谁驾驶，他们几辆车从灵中路、六峰路，一直追到和平路县公安局附近，后来那辆白色QQ款小车不知怎么地，突然拐进县公安局，将公安局的大门撞烂，其见是公安局，就没敢再跟进去，于是他们几辆车就纷纷地调头，往六峰路方向逃窜。其将面包车开到茶厂，“猪八”下车后，其就开面包车回谭礼了，两支枪还是放在车上，直到两、三日后，“阿瘦”打电话给其，向其要回那晚的枪支，后来其在上东区那边将两支枪交还给“阿瘦”。当晚在钦江桥头，其见到“阿七”、“猪八”、“阿某1”、“阿某2”各持一支枪，均是长约七十公分长的自制改装射钉枪，对那辆白色QQ款小车进行射击，“阿猪”、“好人”两人则持刀对该车进行打砸，另外还有几个人，其不认识，他们有的人持枪，有的人持刀。还有大部分人开快车追逐逃窜的白色QQ款小车。其一直没有下车，就是后来其见到那辆白色QQ款小车逃跑后，就开面包车在后面追赶，一直到追到县公安局大门那里。公安机关抓获其时在其的住处发现有水雷炮，还在其购买的无号牌别克小车车尾箱发现了八支枪，其中五支是自制改装射钉长枪，三支是自制仿制式短枪，这些枪中有两支自制改装射钉长枪是其购买，另外六支枪是其朋友的。 被告人周德冰对公安机关提供的相关视频截图进行了指认，能辨认出“阿某2”是宁绍锋；“斗狗”是覃钦；“好人”是宁某2；“阿猪”是宁绍金；“阿七”是宁世杏。 14、被告人劳志明的供述及辨认笔录、相某，证实其绰号“铁线二”，平时在V8酒吧看场。当晚他们在V8酒吧大厅中饮酒，后来“阿某4”（李钊光）打电话来说他在钦江桥头处被人开枪打中车尾，让他们在酒吧的人去帮他，后他们就在酒吧后门处集合，过了一会“阿某4”开了一辆福特轿车回到，轿车的尾部有几个弹孔，然后他们就说要快点出发，看对方是否还在那里，“斗狗”（覃钦）、“阿猫”（周德冰）就分别开了一辆十二座的面包车过来，这两辆车是酒吧的工作用车，车上还准备有刀、枪等工具，然后他们就在面包车上拿好枪、刀，其拿了其中一支短枪，“阿某2”（宁绍锋）拿了一支相对长一点的枪，之后“阿某2”就让其开尾号为618浅色的丰田小轿车，“阿某2”坐副驾驶，后排坐“恶狗猪”、“八弟”以及不认识的另外两个人。他们驾驶两辆十二座面包车、一辆三菱越野、一辆深色福特小轿车、一辆浅色丰田小轿车共五辆车去到钦江大桥处。他们在中石油的加油站红绿灯附近，见到路边停有一辆白色小车在路边（姚某），他们就陆续下车，其和“阿某2”两人最先下去，其他人就持械围住这辆小车，其过去拍车窗，里面那个男子就转过来看其，该男子在车内玩手机，其看到有一点亮光，以为是要开枪，然后其就迅速举起手中的枪朝副驾驶的挡风玻璃开了一枪，“嘭”的一声响，但挡风玻璃没有被击破，这时其他人也不断朝该车开枪、打砸，坐在白色小车的男子害怕就开车往灵中方向开走，他们也就各自上车对追逐该车，其中两辆面包车开得比较快，其驾驶小车比较慢，当其开到灵山县实验中学路段时，“阿某2”接到电话得知对方小车撞到公安局大门，他们就不追了，然后其就继续开车到步行街处转入广场，然后又拐出来，经过六峰路、大花坛然后返回新圩镇。当时其车上除了其和“阿某2”每人各持一支枪外，还有两把刀，然后在新圩镇将这些工具放到“斗狗”的面包车上，其和“阿某2”就开车回檀圩镇。当晚他们一共有20人左右参加，在V8看场的基本上都去，其见到的人有“阿某2”、“斗狗”、“阿猫”、“米粒猪”（宁绍金）、“马七”（宁世杏）、“阿某4”、“恶狗猪”、“八弟”等人，这些人都在酒吧后门集合，都上车去钦江大桥处，然后参与追逐，当时持枪射击的有其和“阿某2”、“斗狗”及一名戴假发男子（“细五”），“恶狗猪”和“八弟”持刀对小车打砸、“马七”也持械参与，但其没有注意到是刀是枪，他们都参加了追逐。被告人劳志明能辨认出“米粒猪”就是宁绍金；“阿某4”就是李钊光；“斗狗”就是覃钦；“阿猫”就是周德冰；“阿某2”就是宁绍锋；“马七”是宁世杏。 15、被告人宁绍金的供述及辨认笔录、相某，证实其绰号“米粒猪”。2016年7月份的一天凌晨，其和“大春”（宁某3）、“饭桶五”（宁某1）、“任四”、“颠佬大”（宁泽权）、“马七”（宁世杏）等十几个宁氏宗亲的人在“色哥”大排档打了一个叫“十四”的吴姓男子（吴某）。事情的起因是一个烟墩镇的宁氏宗亲（宁立坤）反映他被“十四”欺负，宁氏宗亲曾多次开会讨论如何解决这件事。案发当天，有人告诉他们说“十四”在灵山县城赌钱，宁氏宗亲几十人就在“英皇”KTV开会，决定要教训“十四”并让“十四”带话说宁姓与吴姓约队打架。当晚通水的人知道“十四”准备到“色哥”大排档吃夜宵，其和“大春”、“饭桶五”、“任四”、“颠佬大”、“马七”和一些其他乡镇的宁姓人集队在“英皇”KTV出发。其从“英皇”KTV拿了一瓶辣椒水和其他人分乘几辆汽车赶至“色哥”大排档后，有人指出“十四”坐的位置，先是“大春”上去想抱住“十四”但被挣脱，“马七”、“颠佬大”等人围过去殴打、“任四”从档口处拿了一把尖刀，其用辣椒水喷来帮“十四”的人，“十四”就跑向对面公路，他们有些人从车上拿出铁水管追上去殴打，“颠佬大”拿木凳打，后来他们见到“十四”跑往中医院方向就不再追了。 2016年的一天晚上，其在灵城镇棠梨村的一个赌场里面赌钱至23时许，其独自从赌场里面出来，到了灵城镇V8酒吧那里，在前门碰到了“阿猫”（周德冰）和几个人正在V8门口那里，“阿猫”见其到来，就对其说：“斗狗在后面（指V8酒吧后门处）组队去打架。”其听了就说：“那我去看看。”其转到了后门，见到有二十几个男子正在那里聚集，其认识的有“铁线二”（劳志明），“马七”，“阿某4”（李钊光），“斗狗”（覃钦），“细五”，“阿某2”（宁绍锋）等人，他们正在那里谈论打架的事，说有人要约他们去钦江大桥那里去打架，当时其见到那里停了几台车，其不记得是谁接到电话了，是对方的人打电话过来的，对方的人放话说他们已经组好队在那里了，叫他们过去。当时不知是谁提议说要派人去打探一下，看看对方是不是真的组好人手打架了，也担心被对方的埋伏，于是就叫“阿某4”开车过去看看，因为“阿某4”没有什么犯罪记录，人也老实，就算公安查到也没事，于是“阿某4”就和三个男子开一辆福特牌的车过去打探，他们就在原地等待，约过来半个小时左右，他们这边的人接到电话，说“阿某4”他们去找，没有找到人，但是在路边停车撒尿时被人拿枪朝他们的福特车开了一枪。他们听到了就要过去帮忙，但是当时他们手里没有刀枪等工具，担心吃亏，所以还没有出去，不记得是谁开了一辆十二座的面包车过来，车上有枪和一些刀具，过了一会，“阿某4”他们也开车回到了对在场的人喊：“还在这里等什么，被打了还不去。”此时不知是谁喊，“上车，上车”，于是在场的人都拿着枪刀等工具上了车，其见到当时有一辆越野车，一辆十二座的面包车，福特小轿车，还有宁绍锋的丰田老鼠车（车牌尾数是618）等五辆车一起出去，其当时在玩着手机，不知是谁还骂其说：“还不走，还在这里玩手机。”其听了立即上了宁绍锋的老鼠车，见到是“铁线二”开车，宁绍锋坐在副驾驶室位置，其和其他四个不认识的男子坐在后座上，他们跟着十二座面包车的方向沿着六峰路朝209国道方向去，他们几台车沿路走，当时车速很快，但是他们不知对方是哪个，也不清楚对方是哪台车，此前跟着“阿某4”一起出去的人也在找，他们的车从邕浦路口朝浙商城沿着209国道一路找过去，到了浙商城都没有找到人，然后他们又折回来，此时和“阿某4”一起探路的人就开车逐一跟他们的车说已经看见那辆车了，就在钦江大桥附近，于是大家都开车快速过去，到了那个红绿灯路边的饭店前，其见到一辆类似面包车的小车在那里，车上看不清有多少人，停车后，大家都纷纷下车，其见到“斗狗”，“铁线二”，一个戴假发的男子各拿着一支枪，另外一个男子也拿着一把砍刀冲过去，紧接着其就听到几声枪响，具体是谁开枪不清楚，其还见到“细五”，宁绍锋也各拿着一支枪，但是对方的车马上就逃跑了，“细五”等人也来不及过去，此时其见到“马七”也在场，“马七”是从“阿某4”的福特车上下来的，但是其没有留意“马七”拿着什么工具。“阿猫”在另外一台十二座的面包车上，没有下车。见到对方的车跑了，大家都上车去追，“斗狗”也开面包车去追，“阿猫”也开车去追，他们也跟过去，但是其坐的这辆车落在后面，等他们追到六峰路六峰山门口时，接到不知谁打电话来，说叫他们散了。接着其坐在车上随他们的车到了新圩镇，然后其下了车，当时其从车上拿了一把短刀，但是车上的人说等下要集队收好这些刀枪，其听他们说，就让他们送回灵山，之后有人用一辆长安面包车送其出来，其回到V8酒吧，玩了一下就回家了。当晚，其没有过去参与打架，也没有打到人，到现场时也没有拿工具下车。人家喊去，其就去，其觉得他们这边的人手足够，有枪有刀，不会吃亏，再说别人叫去，其不去，会被人说的，所以就去了。其注意到“铁线二”、“斗狗”、“阿某2”持长约四十公分的长枪，“马七”持刀，“阿猫”则开车去追逃跑的车。他们的人都有份去追对方的车。其没有注意到“好人”是否参与该件事。当时行车较快，街面上还有一些人和车辆。 被告人宁绍金对公安机关提供的相关视频截图进行了指认，能辨认出“大春”是宁某3；“饭桶五”是宁某1；“颠佬大”是宁泽权；“马七”是宁世杏；“阿猫”是周德冰；“铁线二”是劳志明；“阿某4”是李钊光；“斗狗”是覃钦；“阿某2”是宁绍锋。 16、被告人宁世杏的辩解意见，证实2016年7月9日，在“色哥”大排档一名男子被殴打的事情，其没有参加，没有在现场，不知何人参与。2016年12月4日，其在灵城V8酒吧负责看场子，当晚在灵城镇钦江大桥附近发生的事情，其在李钊光的车上睡觉，没有下车，不知道发生什么事情。 17、被告人李钊光的供述，证实其绰号叫“阿某4”、“雷公泽”。2016年的一天晚上，其和“阿某2”（宁绍锋）、“斗狗”（覃钦）、“阿猫”（周德冰）、“铁线二”（劳志明）、“阿猪”（宁绍金）、“马七”（宁世杏）、“额二”、“细五”等人在灵城V8酒吧喝酒，后来不知是“阿某2”还是“斗狗”接到一个电话，之后他们一帮人就到酒吧后门集合，说是要和新圩镇官屯村委的“广州四”打架，现在对方正在钦江大桥处等着，其当时就说认识对方，先开车去看能不能和对方讲和，顺便探探水，之后其就驾驶一辆黑色福特小轿车搭乘三、四个人过去。到了那里后，其看见加油站红绿灯附近的路边停了一辆白色小车，车上有一名男子，其不确定是否就是“广州四”，后其停车在路边小便，突然听到“嘭”的枪响，其看见有一辆车停在车后方，有两名男子，其中一名男子持枪朝其的车尾部开了一枪，其马上跑上车，然后在返回V8酒吧的过程中，打电话给“阿某2”讲其被人用枪射击，其回到时见到已经有二十几人在该处等着，过了一会“阿猫”、“斗狗”各开了一辆十二座的面包车过来，刀、枪均放在其中一辆车牌为23805的面包车上，在场的人纷纷上车，其也驾驶福特车搭乘几个人过去，准备找对方打架。他们找了一圈都没有找到人，后其对他们说那辆白色小轿车车头转换方向了，不知道要做什么，之后他们的人就开车到这辆小轿车附近停车纷纷下车，下车人员持刀、枪等工具上去将白色小轿车围住，其见到“阿某2”、“铁线二”、“细五”、“阿猪”等人均拿有枪、刀，后来听到枪响，其见到“铁线二”、“细五”、“阿猪”三人朝小轿车开枪，其还没有靠近那辆小轿车，小轿车就发动快速离开朝灵中方向开去，他们的人也纷纷上车，其中“斗狗”、“阿猫”两人驾驶的面包车追在最前面，其也开车跟了过去，其开到三十六米大街的时候，听说被追的小轿车已经撞坏了公安局大门，其知道事情严重了，就开车回檀圩的家中。刀和枪是“斗狗”和“阿猫”准备好放在车上的，“细五”当晚戴假发，“马七”“额二”也参与，“铁线二”、“细五”、“阿猪”各持一支枪，均开枪射击。 18、视频截图，证实2016年7月9日，被害人吴某在“色哥”大排档被殴打的过程；2016年12月4日1时许，被告人周德冰、宁绍金、劳志明、宁世杏、李钊光及其同伙驾驶车辆沿着灵山中学路段、六峰步行街路段、地王大厦路段快速追逐驾驶桂N×××××号牌小汽车的被害人姚某，被害人姚某为摆脱五被告人的追赶，驾驶小汽车撞击灵山县公安局的大门，进入到公安局的大院内。五被告人见状遂停止追赶，后离开现场。 19、灵山县公安局物证鉴定室灵公刑鉴（法临）字［2016］121号人体损伤程度鉴定书、灵山县中医医院伤情介绍，证实案发当晚，被害人吴某到灵山县中医医院住院治疗，经诊断，被害人吴某的左腰腹、右臀及左膝盖被刀具刺伤；左髌骨骨折；右肩、右肘及右膝部皮肤挫擦伤；脑震荡。经灵山县公安局物证鉴定室鉴定，被害人吴某的损伤程度为轻伤二级。 20、钦州市公安局物证鉴定所钦公物鉴（痕检）字［2017］12、13号枪支鉴定书、不受理鉴定告知书，证实民警在被告人周德冰使用的车上缴获8支疑似枪械，经钦州市公安局物证鉴定所鉴定，所缴获的其中5支即疑似单管枪械，棕黄色木枪托；疑似单管枪械，有“藏獒ZA-737”字样；疑似单管枪械，有“宝马X5射钉器”字样；疑似单管枪械，有“喜得发X5”字样；疑似单管枪械，有“重庆震雄ZX-2015”字样，均是以火药为动力发射枪弹的改制火药枪，认定为枪支，均具有致伤力；另2支即疑似手枪状枪械，有“645”字样；疑似手枪状枪械，有“FS-9607”字样认定为仿真枪；1支枪形物即疑似手枪状枪械，枪身黑漆，不具备鉴定条件。 21、灵山县价格认证中心灵价认定［2017］131、191号价格认定结论书，证实经灵山县物价认证中心鉴定，灵山县公安局被损坏的大门维修费用为人民币2066元；被害人姚某的桂N×××××号牌小汽车维修费用为人民币712元。 22、灵山县公安局现场勘查笔录、检查笔录、现场图、照片、扣押清单，证实案发的现场及周边的环境概貌情况。另经检查，灵山县公安局大门的地缆断裂六处、交流接触器损坏、4只定位器损坏、马达链条断裂、不锈钢门板、门条损坏，清水泵损坏。桂N×××××号牌小汽车的前挡风玻璃被敲裂、右后车门玻璃上形成有一个1.89CM×2.05CM的圆状孔洞，副驾驶座椅靠垫正面有一个0.95CM×0.57CM的椭圆状孔洞，在被打穿的座椅棉垫内找到一枚0.85CM×0.58CM已变形的钢珠。2017年3月9日0时许，灵山县公安局刑事侦查大队民警在灵城镇丰收路旧化肥厂宿舍被告人周德冰使用的无号牌黑色别克小轿车上缴获8支疑似枪械，分别为：疑似单管枪械，棕黄色木枪托；疑似单管枪械，有“藏獒ZA-737”字样；疑似单管枪械，有“宝马X5射钉器”字样；疑似单管枪械，有“喜得发X5”字样；疑似单管枪械，有“重庆震雄ZX-2015”字样；疑似手枪状枪械，有“645”字样；疑似手枪状枪械，有“FS-9607”字样；疑似手枪状枪械，枪身黑漆。 23、广西壮族自治区灵山县人民法院（2012）灵刑初字第400号刑事判决书、广东省广州市白云区人民法院（2015）穗云法刑初字第2363号刑事判决书、释放证明书，证实被告人周德冰曾因犯盗窃罪，于2002年12月5日被本院判处有期徒刑五年，2006年7月8日刑满释放；犯贩卖毒品罪，于2012年11月10日被本院判处有期徒刑五年，2016年7月15日刑满释放。被告人宁绍金曾因犯盗窃罪，于2015年10月14日被广州市白云区人民法院判处有期徒刑九个月，2016年1月26日刑满释放。 24、收据、谅解书，证实2017年9月27日，被告人周德冰的家属代被告人周德冰、宁绍金、宁世杏、劳志明、李钊光和覃钦赔偿了人民币3775元给被害人姚某，被害人姚某对被告人周德冰、宁绍金、宁世杏、劳志明、李钊光和覃钦表示谅解。 本院认为，被告人宁绍金、宁世杏为逞强争霸，在公共场所，结伙持械随意殴打他人，致一人轻伤二级，情节恶劣；被告人周德冰、劳志明、宁绍金、宁世杏、李钊光为逞强争霸，伙同他人驾驶车辆在公共道路追逐，持械任意损毁公私财物，损失金额达人民币2778元，情节严重，五被告人的行为均触犯了《中华人民共和国刑法》第二百九十三条第一款的规定，均构成了寻衅滋事罪。另被告人周德冰违反枪支管理规定，非法持有5支以火药为动力发射枪弹的枪支，情节严重，其行为触犯了《中华人民共和国刑法》第一百二十八条第一款的规定，构成非法持有枪支罪。公诉机关指控应当以寻衅滋事罪追究被告人劳志明、宁绍金、宁世杏、李钊光的刑事责任；以寻衅滋事罪、非法持有枪支罪追究被告人周德冰的刑事责任均成立。被告人周德冰一人犯数罪，应对其数罪并罚。 关于被告人宁世杏辩称其没有参与到公诉机关指控的第一起寻衅滋事案件，在指控的第二起案件中，其在车上是想回家睡觉，没有下过车，不清楚当晚发生了什么事情的辩解意见。经查实，能证实被告人宁世杏参与到公诉机关指控的两起寻衅滋事的事实有被害人吴某、卢某、姚某的陈述和证人石某、樊某、宁某1、宁某2、宁某3的证言及辨认笔录、相某及同案犯周德冰、劳志明、宁绍金、李钊光的供述及辨认笔录、相某等证据予以证实，以上证据来源合法，内容客观，与本案有关联性，足以认定。因此，对被告人宁世杏的上述辩解意见，本院不予采纳。 在“2016年7月9日”“色哥”大排档的寻衅滋事共同犯罪中，被告人宁绍金拿辣椒水喷被害人吴某及卢某；被告人宁世杏协助同伙殴打被害人吴某。两被告人均积极实施犯罪，共同致一人轻伤二级，均起主要作用，均是主犯，应按其所参与的全部犯罪处罚。 在“2016年12月4日”钦江桥头的寻衅滋事共同犯罪中，被告人周德冰、劳志明、宁绍金、宁世杏、李钊光均积极实施驾驶车辆在公共道路追逐，被告人劳志明、宁世杏还均积极持械任意损毁公私财物，五被告人均起主要作用，均是主犯，应按其所参与的全部犯罪处罚。 被告人周德冰、宁绍金均曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，均在五年以内再犯应当判处有期徒刑以上刑罚之罪，均是累犯，依法均应当从重处罚。被告人周德冰有前科劣迹，应对其从严惩处。 被告人周德冰、劳志明、宁绍金、宁世杏、李钊光均持械寻衅滋事，应对其从严惩处。 被告人劳志明、宁绍金归案后直至庭审过程中，均能如实交代寻衅滋事主要犯罪事实；被告人周德冰归案后直至庭审过程中，均能如实交代寻衅滋事、非法持有枪支的主要犯罪事实，依法可以对被告人劳志明、宁绍金犯寻衅滋事罪；被告人周德冰犯寻衅滋事罪、非法持有枪支罪均从轻处罚。 被告人李钊光在其犯罪行为已被公安机关掌握但尚未被采取强制措施的情况下，在亲属的陪同下主动到公安机关投案，可视为自动到案，到案后直至庭审过程中均如实交代其寻衅滋事的主要犯罪事实，是自首，依法可以对其从轻或减轻处罚。 被告人周德冰、劳志明的家属代被告人周德冰、劳志明、宁绍金、宁世杏、李钊光赔偿被害人姚某和灵山县公安局的损失，并取得被害人姚某的谅解，可以对被告人周德冰、劳志明、宁绍金、宁世杏、李钊光酌情从轻处罚。 根据被告人周德冰、劳志明、宁绍金、宁世杏、李钊光的犯罪事实、性质、情节和对社会的危害程度，本院决定对被告人李钊光从轻处罚。依照《中华人民共和国刑法》《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第一百二十八条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十五条第一款、第六十九条、第六十七条第一款、第三款和《最高人民法院、最高人民检察院关于办理寻衅滋事案件适用法律若干问题的解释》第一条、第二条、第四条、第八条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项、第八条第二款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条的规定，判决如下： 一、被告人周德冰犯寻衅滋事罪，判处有期徒刑四年二个月，犯非法持有枪支罪，判处有期徒刑五年，总和刑期九年二个月，决定执行有期徒刑八年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月9日起至2026年1月8日止）； 二、被告人宁绍金犯寻衅滋事罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月14日起至2021年9月13日止）； 三、被告人宁世杏犯寻衅滋事罪，判处有期徒刑三年九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月15日起至2020年12月14日止）； 四、被告人劳志明犯寻衅滋事罪，判处有期徒刑二年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2020年2月10日止）； 五、被告人李钊光犯寻衅滋事罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月24日起至2019年10月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区钦州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本六份。 审判长黄庆华 人民陪审员韦丽倩 人民陪审员黄礼明 二〇一七年十月十三日 书记员谭芳英","writId":"030ca20d0bfa5da0476e3fcefdfd2fd5f16","writName":"李钊光、劳志明、周德冰等寻衅滋事罪一审刑事判决书"}
