{"ajId":"06526358-b490-4f42-bfa1-db8b8cc024db","ajName":"周某某等人寻衅滋事一案","ajjbqk":" 武平县人民检察院指控： 2015年3月4日凌晨1点多，被告人周某某和钟某某在武平县城区“某某烧烤店”吃烧烤时，被告人周某某看到兰某、饶某等人也在该烧烤店隔壁包厢吃烧烤。喝酒后的被告人周某某以之前与兰某、饶某有矛盾为由，上前踢了兰某所在包厢的桌子，引发双方争吵。被告人周某某被在场的石某丁等人劝离后仍不罢休，对被告人钟某某等人表示要殴打兰某等人，并回到租住房拿了一把菜刀藏在衣服内。随后，被告人周某某打电话邀集了被告人谢某、王某、廖某等人参与。当日凌晨2时30分许，被告人钟某某驾车载被告人周某某，接到被告人谢某、王某、廖某等人后，五被告人一同赶到兰某等人登记住宿的武平县某某宾馆。被告人廖某在该宾馆一楼门口朝楼上大喊：“下来，下来”，看见兰某等人在楼上后，五被告人便来到该宾馆四楼。被告人周某某掏出菜刀砍兰某等人，被告人钟某某、谢某、王某、廖某等人则对兰某、石某某、石某甲、石某乙等人拳打脚踢，致被害人兰某左手拇指折伤；被害人石某某左手臂和右手掌被砍伤；被害人石某甲左手臂和右手臂被砍伤；被害人石某乙左手臂和右手背被砍伤。作案工具菜刀一把已被武平县公安局依法扣押。 被告人周某某、钟某某、谢某、王某、廖某分别于2015年6月15日、22日、18日、18日，同年7月9日到武平县公安局平川派出所投案。被告人谢某、王某、廖某因2015年2月28日与他人打架于同年7月28日被武平县公安局分别处以行政拘留5日、8日、8日，并处罚款人民币各500元。 公诉机关认为，被告人周某某、钟某某、谢某、王某、廖某为发泄情绪，逞强好胜，持械随意殴打他人致人受伤，五被告人的行为均触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款之规定，应以寻衅滋事罪追究五被告人的刑事责任。 另查明，2015年9月2日，被告人周某某赔偿被害人兰某、石某某、石某甲各项经济损失共计人民币3000元，赔偿被害人石某乙各项经济损失人民币8000元，被害人兰某、石某某、石某甲、石某乙对被告人周某某表示谅解，请求对被告人周某某从轻、减轻或免除处罚。 上述事实，五被告人在开庭审理过程中亦无异议，并有：1、户籍证明、人员基本信息、到案经过、违法犯罪前科劣迹证明、在逃人员信息登记表、委托书、收条、谅解书、未进行伤情鉴定的情况说明、行政处罚决定书等书证；2、证人饶某、石某丙、石某丁、饶某某、钟某、周某甲等人的证言；3、被害人兰某、石某某、石某甲、石某乙等人的陈述；4、武平县公安局制作的周某某辨认同案人的笔录、被害人石某乙辨认笔录、证人石某丁辨认笔录，接受证据材料清单、扣押决定书、扣押清单，作案工具菜刀照片、伤情照片，伤情鉴定委托表、调取证据通知书、视频录像资料等勘验检查笔录和视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周某某逞强耍横，无事生非，邀集被告人钟某某、谢某、王某、廖某等人，结伙持械随意殴打他人并致他人受伤，五被告人的行为均构成寻衅滋事罪。公诉机关指控五被告人犯罪的事实清楚，证据充分，罪名成立。案发后，五被告人均能主动投案，并如实供述伙同他人寻衅滋事的罪行，是自首，公诉机关据此建议对五被告人依法从轻处罚以及被告人周某某的辩护人据此建议对被告人周某某依法从轻处罚的意见，予以采纳。被告人周某某能主动赔偿四被害人的损失并取得谅解，公诉机关及被告人周某某的辩护人据此建议对被告人周某某酌情从轻处罚的意见，予以采纳。被告人钟某某、谢某、王某、廖某在共同犯罪中所起作用相对较小，可对被告人钟某某、谢某、王某、廖某酌情从轻处罚。综合五被告人的犯罪性质、犯罪情节和危害后果，被告人周某某逞强耍横、无事生非、挑起事端、邀集他人寻衅滋事，被告人钟某某明知被告人周某某邀集他人寻衅滋事还积极参与，被告人谢某、王某、廖某案发前还殴打他人，案发后被行政处罚，人身危险性大，不宜对五被告人宣告缓刑。被告人周某某的辩护人建议对被告人周某某适用缓刑的意见，不予采纳。被扣押的作案工具菜刀一把，依法应予没收。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第一款、第六十一条、第四十五条、第四十七条、第六十四条；《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条第（四）项之规定，判决如下：","pjjg":" 一、被告人周某某犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年8月27日止。） 二、被告人钟某某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年7月27日止。） 三、被告人谢某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年7月27日止。） 四、被告人王某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年7月27日止。） 五、被告人廖某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年7月27日止。） 六、被扣押的作案工具菜刀一把，依法应予没收，由武平县公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"福建省武平县人民法院 刑事判决书 （2015）武刑初字第223号 公诉机关武平县人民检察院。 被告人周某某，男，1993年1月4日出生于福建省武平县，汉族，初中文化，农民，住武平县。因涉嫌犯寻衅滋事罪于2015年6月15日被取保候审，同年9月28日被逮捕，现羁押于武平县看守所。 辩护人周福平，福建义恒律师事务所律师。 辩护人蓝利荣，福建义恒律师事务所律师。 被告人钟某某，男，1993年4月10日出生于福建省武平县，汉族，初中文化，农民，住武平县。因涉嫌犯寻衅滋事罪于2015年6月22日被取保候审，同年9月28日被逮捕，现羁押于武平县看守所。 被告人谢某，男，1992年9月23日出生于福建省武平县，汉族，初中文化，农民，住武平县。因涉嫌犯寻衅滋事罪于2015年6月18日被取保候审，同年9月28日被逮捕，现羁押于武平县看守所。 被告人王某，男，1990年1月13日出生于福建省武平县，汉族，初中文化，农民，住武平县。因涉嫌犯寻衅滋事罪于2015年6月18日被取保候审，同年9月28日被逮捕，现羁押于武平县看守所。 被告人廖某，男，1992年6月23日出生于福建省武平县，汉族，初中文化，农民，住武平县。因涉嫌犯寻衅滋事罪于2015年7月9日被取保候审，同年9月28日被逮捕，现羁押于武平县看守所。 武平县人民检察院以武检公诉刑诉（2015）207号起诉书指控被告人周某某、钟某某、谢某、王某、廖某犯寻衅滋事罪，于2015年9月9日向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。武平县人民检察院代理检察员钟金花，被告人周某某及其辩护人周福平、蓝利荣，被告人钟某某、谢某、王某、廖某等到庭参加了诉讼。现已审理终结。 武平县人民检察院指控： 2015年3月4日凌晨1点多，被告人周某某和钟某某在武平县城区“某某烧烤店”吃烧烤时，被告人周某某看到兰某、饶某等人也在该烧烤店隔壁包厢吃烧烤。喝酒后的被告人周某某以之前与兰某、饶某有矛盾为由，上前踢了兰某所在包厢的桌子，引发双方争吵。被告人周某某被在场的石某丁等人劝离后仍不罢休，对被告人钟某某等人表示要殴打兰某等人，并回到租住房拿了一把菜刀藏在衣服内。随后，被告人周某某打电话邀集了被告人谢某、王某、廖某等人参与。当日凌晨2时30分许，被告人钟某某驾车载被告人周某某，接到被告人谢某、王某、廖某等人后，五被告人一同赶到兰某等人登记住宿的武平县某某宾馆。被告人廖某在该宾馆一楼门口朝楼上大喊：“下来，下来”，看见兰某等人在楼上后，五被告人便来到该宾馆四楼。被告人周某某掏出菜刀砍兰某等人，被告人钟某某、谢某、王某、廖某等人则对兰某、石某某、石某甲、石某乙等人拳打脚踢，致被害人兰某左手拇指折伤；被害人石某某左手臂和右手掌被砍伤；被害人石某甲左手臂和右手臂被砍伤；被害人石某乙左手臂和右手背被砍伤。作案工具菜刀一把已被武平县公安局依法扣押。 被告人周某某、钟某某、谢某、王某、廖某分别于2015年6月15日、22日、18日、18日，同年7月9日到武平县公安局平川派出所投案。被告人谢某、王某、廖某因2015年2月28日与他人打架于同年7月28日被武平县公安局分别处以行政拘留5日、8日、8日，并处罚款人民币各500元。 公诉机关认为，被告人周某某、钟某某、谢某、王某、廖某为发泄情绪，逞强好胜，持械随意殴打他人致人受伤，五被告人的行为均触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款之规定，应以寻衅滋事罪追究五被告人的刑事责任。 另查明，2015年9月2日，被告人周某某赔偿被害人兰某、石某某、石某甲各项经济损失共计人民币3000元，赔偿被害人石某乙各项经济损失人民币8000元，被害人兰某、石某某、石某甲、石某乙对被告人周某某表示谅解，请求对被告人周某某从轻、减轻或免除处罚。 上述事实，五被告人在开庭审理过程中亦无异议，并有：1、户籍证明、人员基本信息、到案经过、违法犯罪前科劣迹证明、在逃人员信息登记表、委托书、收条、谅解书、未进行伤情鉴定的情况说明、行政处罚决定书等书证；2、证人饶某、石某丙、石某丁、饶某某、钟某、周某甲等人的证言；3、被害人兰某、石某某、石某甲、石某乙等人的陈述；4、武平县公安局制作的周某某辨认同案人的笔录、被害人石某乙辨认笔录、证人石某丁辨认笔录，接受证据材料清单、扣押决定书、扣押清单，作案工具菜刀照片、伤情照片，伤情鉴定委托表、调取证据通知书、视频录像资料等勘验检查笔录和视听资料等证据证实，足以认定。 本院认为，被告人周某某逞强耍横，无事生非，邀集被告人钟某某、谢某、王某、廖某等人，结伙持械随意殴打他人并致他人受伤，五被告人的行为均构成寻衅滋事罪。公诉机关指控五被告人犯罪的事实清楚，证据充分，罪名成立。案发后，五被告人均能主动投案，并如实供述伙同他人寻衅滋事的罪行，是自首，公诉机关据此建议对五被告人依法从轻处罚以及被告人周某某的辩护人据此建议对被告人周某某依法从轻处罚的意见，予以采纳。被告人周某某能主动赔偿四被害人的损失并取得谅解，公诉机关及被告人周某某的辩护人据此建议对被告人周某某酌情从轻处罚的意见，予以采纳。被告人钟某某、谢某、王某、廖某在共同犯罪中所起作用相对较小，可对被告人钟某某、谢某、王某、廖某酌情从轻处罚。综合五被告人的犯罪性质、犯罪情节和危害后果，被告人周某某逞强耍横、无事生非、挑起事端、邀集他人寻衅滋事，被告人钟某某明知被告人周某某邀集他人寻衅滋事还积极参与，被告人谢某、王某、廖某案发前还殴打他人，案发后被行政处罚，人身危险性大，不宜对五被告人宣告缓刑。被告人周某某的辩护人建议对被告人周某某适用缓刑的意见，不予采纳。被扣押的作案工具菜刀一把，依法应予没收。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第一款、第六十一条、第四十五条、第四十七条、第六十四条；《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条第（四）项之规定，判决如下： 一、被告人周某某犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年8月27日止。） 二、被告人钟某某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年7月27日止。） 三、被告人谢某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年7月27日止。） 四、被告人王某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年7月27日止。） 五、被告人廖某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2016年7月27日止。） 六、被扣押的作案工具菜刀一把，依法应予没收，由武平县公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长侯良石 人民陪审员修荣华 人民陪审员刘良仁 二〇一五年九月二十八日 书记员彭海燕 附：本判决主要法律依据 《中华人民共和国刑法》 第二百九十三条第一款有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第一条第一款行为人为寻求刺激、发泄情绪、逞强耍横等，无事生非，实施刑法第二百九十三条规定的行为的，应当认定为“寻衅滋事”。 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第一项规定的“情节恶劣”： （四）持凶器随意殴打他人的；","writId":"049cb026cfcf115c74a79228a1a3902b60b","writName":"周某某等人寻衅滋事案一审刑事判决书"}
