{"ajId":"fb6122cf-7fd8-47df-81a3-f3d97aa5d154","ajName":"陈浩、马文等故意杀人罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：2014年8月28日凌晨，被告人马文邀请被告人夏玉婷前往杭州市石桥路395号4楼开乐迪ktv，夏玉婷在ktv过道上被同在该ktv娱乐的被害人管某故意碰撞，双方发生口角。管某随即殴打夏玉婷，后经他人劝阻后双方散去。夏玉婷自感吃亏，遂在找到被告人马文所在的526包厢后即纠集马文寻找管某等人欲行报复，被告人陈浩获悉后亦一同前往。 2014年8月28日凌晨约1时13分，被告人陈浩、马文、夏玉婷在开乐迪ktv楼下大门口路边绿化带附近找到被告人管某等人，经夏玉婷指认，陈浩、马文即上前对管某及同行的陈某丙进行殴打，夏玉婷亦从旁拾得一根竹竿击打管某，管某遂进行还击。此后，刚刚赶至的被害人陈某丁上前帮管某等人，被告人陈浩、马文见状遂各自将随身携带的折叠刀取出，对被害人陈某丁、管某一方进行挥舞、捅刺。被害人陈某丁被捅刺受伤后，在同行的陈某乙帮助下乘坐出租车离开前往医院救治，管某被刺伤逃跑。被告人陈浩、马文追击未果即与被告人夏玉婷一同乘坐由被告人陈浩驾驶的轿车逃离现场。案发后，被害人陈某丁经医院救治无效于当日死亡。经法医检验，被害人陈某丁系胸部及背部遭锐器刺戳致心脏、左肺破裂，急性大失血死亡。被告人管某受轻微伤。 为证明指控的犯罪事实，公诉机关当庭宣读、出示了被害人管某陈述，证人陈某乙、陈某丙、严某等人证言，法医学尸体检验意见书等鉴定意见，现场勘查笔录、人身检查笔录，作案凶器尖刀2把，现场监控录像等视频资料，以及被告人陈浩、马文、夏玉婷供述等证据，据此认为被告人陈浩、马文、夏玉婷之行为均已构成故意杀人罪，提请本院依法惩处。 附带民事诉讼原告人陈某甲、程某诉称，因其子陈某丁在杭州工作期间惨遭被告陈浩、马文、夏玉婷杀害，提请本院判令三被告人赔偿原告人死亡赔偿金、丧葬费、交通费、误工费、精神抚慰金合计人民币867276.5元。 被告人陈浩辩解其仅持刀挥舞未捅刺被害人，没有杀人故意。其辩护人认为：1、被告人陈浩没有杀人的主观故意，其行为构成故意伤害罪。2、被害人管某在公共场所骚扰夏玉婷，具有过错。3、在案的言词证据以及dna鉴定证明，陈浩致伤的对象为管某，不能排除被告人马文致死陈某丁的可能。4、被告人陈浩系初犯，且归案后认罪态度好。请求以故意伤害罪对被告人陈浩定罪量刑。 被告人马文辩解其没有杀人故意。其辩护人认为：1、被告人马文对被害人陈某丁没有致命伤害的实行行为，其在共同犯罪中作用小于被告人陈浩、夏玉婷。2、被害人陈某丁具有严重过错。3、被告人马文系被对方殴打后才持刀自卫，主观恶性较小。4、被告人马文系初犯，且能自愿认罪。建议对被告人马文处以八年以下有期徒刑。 被告人夏玉婷辩解其系被管某当众调戏才找马文哭诉，未纠集马文、陈浩实施报复，斗殴发生后也是怕遭管某殴打才捡取竹竿还击。其辩护人认为：1、被告人夏玉婷不具有故意杀人的主观故意和客观行为，其与陈浩、马文之间没有犯意沟通；2、被告人夏玉婷仅应对致管某轻微伤承担刑事责任，且犯罪情节轻微，请求对被告人夏玉婷从宽处罚。 被告人陈浩、马文、夏玉婷对附带民事诉讼原告人所提诉讼请求没有异议。被告人马文的代理人提出原告人诉请赔偿的死亡补偿金、精神抚慰金于法无据。被告人夏玉婷的代理人提出被害人陈某丁的死亡与被告人夏玉婷的行为没有因果关系，夏玉婷不具有赔偿之责。 经审理查明：2014年8月28日凌晨，被告人马文、陈浩与他人在杭州市石桥路395号4楼开乐迪ktv的526包厢唱歌，被害人陈某丁（殁年20岁）、管某与陈某丙、陈某乙等人亦在该ktv的511包厢娱乐。期间，马文邀请被告人夏玉婷前来，夏玉婷在ktv过道上与准备离开的管某、陈某丙相向而行，管某见夏玉婷单身一人即故意斜行至夏玉婷正面与之碰撞，双方发生口角后管某被陈某丙拉开。见夏玉婷仍在斥责，管某即摆脱陈某丙，追上夏玉婷并将夏摁在墙上殴打，后被陈某丙、陈某乙等人劝离。夏玉婷委屈之下找到马文所在的526包厢，马文、陈浩得知后即与夏玉婷一起冲出包厢找管某等人欲行报复。 2014年8月28日凌晨约1时许，被告人马文、陈浩、夏玉婷在开乐迪ktv楼下大门口发现站在路边绿化带附近的管某、陈某丙，经夏玉婷指认，陈浩、马文即上前对管某、陈某丙进行殴打，双方徒手发生互殴。期间，被告人夏玉婷从旁拾得一根竹竿也参与殴打对方，随后竹竿被对方夺走；而与陈某乙一起赶至现场的被害人陈某丁亦上前帮助管某斗殴。被告人马文、陈浩见状遂各自取出随身携带的折叠刀，对被害人陈某丁、管某进行捅刺、挥舞，致陈某丁全身多处被刺受伤，管某受伤逃离。被告人马文、陈浩追击管某未果后与被告人夏玉婷一同驾车逃离。 被害人陈某丁被刺伤后，当即由同行的陈某乙送往医院救治，经抢救无效于当日死亡。经法医检验，被害人陈某丁系胸部及背部遭锐器刺戳致心脏、左肺破裂，急性大失血死亡。被告人管某受轻微伤。案发后，被告人陈浩、马文、夏玉婷先后被公安机关抓获。 附带民事诉讼原告人陈某甲、程某因其子陈某丁被害死亡，遭受重大经济损失。本院审理阶段，被告人陈浩亲属向本院缴纳代赔款人民币10万元。 上述事实有公诉机关及附带民事诉讼原告人当庭出举的下列证据证实： 1、证人严某证言，证明2014年8月28日凌晨1时许，其骑车沿石桥路由北向南路过大润发超市，看见路边有一名男子衣服前面都是血倒在地上，后被一名男子扶上一辆车；此外，当时还有一名男子拿着刀追赶另一人，持刀男子体型较胖，好像戴着金项链，现场除上述4人外，还有一名女子站在那儿。其见状即拨打110报警。在案还有110接警单，印某严某报警的情况。 2、现场勘验检查笔录及照片，证明公安机关接警后即派警员赶赴现场，两名伤者（陈某丁、管某）均被送至杭钢医院，其中陈某丁经抢救无效死亡。杭州市公安局下城区分局即于8月28日2时20分组织现场勘验检查。 现场位于杭州市下城区石桥路395号门口马路边，系室外现场。西侧为绿化带，绿化带被两条小路（分别命名为北侧小路和南侧小路，皆东西向）分隔为三块绿地。北侧绿地东南侧为“杭州装饰城”公交车站，该公交车站东侧马路边地面有一处血迹（标记为1号物证）。南侧绿地东侧马路上有一勺子（标记为2号物证），对勺子观察发现杆头表面有血迹，对勺子手柄和杆头分别进行棉签擦拭。南侧小路西侧与露天广场相交，东侧与石桥路相交；南侧小路东侧地面有一处血迹（标记为3号物证），北侧地面有一处血迹（标记为4号物证）、一块天语牌手机电池（标记为5号物证）、一枚烟蒂（标记为7号物证）。中部绿地内东南角有一水泥地，水泥地上有一处血迹（标记为6号物证）；西南角有一枚香烟（标记为8号物证）。 开乐迪ktv526包厢位于包厢区的西北角，对包厢内西北角的站立式麦克风的话筒部分进行棉签拭取，对包厢内墙壁中部音控板进行棉签拭取。经查看监控，发现嫌疑人在离开开乐迪ktv时，曾在四楼电梯口有一个手扶墙壁的动作，技术人员对该触碰处进行棉签擦拭。 上述现场勘验检查笔录照片经被告人陈浩、马文、夏玉婷当庭辨认，确认是案发现场。 3、法医学尸体检验鉴定书、检验结果告知单，证明死者陈某丁上身着蓝色竖条纹短袖衬衫（左前襟及右下摆处各见一处破口，背部见两处破口）。下身着蓝色牛仔裤（前侧抢救时剪开，左裤腰处见破口），内着橘黄色平角短裤（左侧见破口）。腰系棕色皮带（左裤腰位置见破口）。 左乳头下方约8.5厘米处见一长约3.5厘米缝合创口，剪开缝线，见创口大小约2.8厘米×0.8厘米，深达胸腔。左肩胛骨下角下方约6.0厘米处见大小约3.5厘米×1.3厘米创口，深达肌层。后正中线左侧约5.0厘米，平第12肋水平处见大小约2.0厘米×0.6厘米创口，深达胸腔。腰部于后正中线见两处表皮剥脱，由上至下大小分别约1.9厘米×1.0厘米，1.4厘米×1.2厘米。右胸外侧壁见大小约3.0厘米×2.0厘米皮内出血。右侧腋后线于脐水平线处见大小约10.0厘米×5.5厘米表皮剥脱。右上臂内侧见两处表皮剥脱，由上至下大小分别约1.1厘米×0.6厘米，1.3厘米×0.5厘米。左髂前上棘外侧见大小约1.8厘米×1.0厘米创口，深达肌层。左膝关节前侧见大小约2.4厘米×1.0厘米表皮剥脱。右大腿中段前侧见大小约4.6厘米×1.5厘米表皮剥脱。右膝关节内侧见大小约2.2厘米×1.1厘米表皮剥脱。 沿创道解剖，见左胸部创向内走行，切断第5、6肋进入胸腔，刺破心包及右心室前壁，止于右心室腔内；背部左侧第12肋水平处创向前走行，经第11肋间进入胸腔，刺破左肺下页。 上述左胸部及背部左侧于第12肋水平处创均深达胸腔，致右心室破裂，左肺下页破裂，左侧胸腔大量积血及血凝块，量约1500毫升，心包积血，量约170毫升，结合死者唇颊粘膜及右肺苍白，脾包膜皱缩等失血性征象，分析认为陈某丁系心脏、左肺破裂，急性大失血死亡。根据死者体表创口创缘整齐，创壁光滑，创腔内未见组织间桥，分析认为符合锐器刺戳形成。 综上，确认陈某丁系胸部及背部遭锐器刺戳致心脏、左肺破裂，急性大失血死亡。 在案还有公安机关从杭州钢铁集团公司医院调取的危重护理记录单、居民死亡医学证明（推断）书以及被害人陈某丁的门诊病历，印某被害人陈某丁因左胸部刀刺伤，经杭钢医院抢救无效于2014年8月28日2时30分死亡的事实。 被检人管某受伤致右前胸长8.5厘米斜形疤痕伴划痕，左腋下0.7厘米疤痕，左腹部后外侧长2.5厘米疤痕，左大腿中段后侧长1.7厘米疤痕，其损伤程度构成轻微伤。 4、拭子采集记录、扣押决定书、扣押清单、法庭科学dna鉴定书，证明案发后，公安机关从被告人陈浩处扣押折叠刀一把，从被告人马文处扣押牛仔裤一条、皮带一根、折叠刀一把；采集被害人陈某丁、管某，被告人陈浩、马文、夏玉婷，证人陈某甲（死者陈某丁父亲）、程某（死者陈某丁母亲）的口腔拭子；采集管某的指甲拭子；采集陈浩被扣折叠刀刀刃、刀刃与刀身结合部、刀柄拭子，以及马文被扣折叠刀转轴处盖板内侧、刀刃、刀柄、刀身与刀柄结合部拭子；采集马文被扣牛仔裤左腿裤脚处疑似血迹拭子。 经鉴定：1、所送检的石桥路395号马路边地面可疑血迹1、石桥路395号马路边地面可疑血迹2、石桥路395号马路边地面可疑血迹3、被告人马文的牛仔裤左腿裤脚上可疑血迹试子均检出人血成分，检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持均为死者陈某丁所留，不支持为其他随机个体所留。2、所送检的石桥路395号马路边地面草丛内利群香烟检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持为死者陈某丁所留，不支持为其他随机个体所留。3、所送检的勺子杆头可疑血迹拭子检出人血成分，检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持为受害人管某所留，不支持为其他随机个体所留。4、所送检的被告人马文被扣押的折叠刀刀刃与刀柄结合部拭子检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持为马文所留，不支持为其他随机个体所留。5、所送检的被告人陈浩被扣押的折叠刀刀刃与刀身结合部检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持为陈浩所留，不支持为其他随机个体所留。6、所送检的被害人管某的指甲拭子检出混合dna分型，可以由被告人管某与被告人陈浩的dna混合形成。7、所送检的石桥路395号马路边地面草丛内水泥块上可疑血迹4检出人血成分，未检出有效dna信息。8、在排除同卵多胞胎、近亲及外源性干扰的前提下，不排除死者陈某丁是程某和陈某甲的生物学之子。公安机关现场勘查时采集的其余拭子均未检出有效dna信息。 5、被害人管某陈述、辨认笔录，证明2014年8月27日晚其与公司同事、朋友在石桥路大润发超市楼上的开乐迪ktv511包厢唱歌，至8月28日凌晨1时许包厢中只剩其与陈某丁、陈某丙、陈某乙4人。其与陈某丙离开包厢去大厅，在走廊上看见对面走过来一名女子，其因为喝多酒犯浑就上去用右胳膊碰了该名女子一下，那名女子被撞就骂人，陈某丙将其拉开，但该女子还在骂，其气恼下冲向那名女子，将她推到走廊的墙上，还掐了那个女的一下后被陈某丙拉走。其与陈某丙坐电梯到一楼，沿着石桥路边的绿化带走，突然听见有个女的说“就是她”，然后有一高一矮两个男子冲过来，开始两人用拳头击打其，其印象中抱着高个男子摔倒在绿化带里，并踹了那名男子几脚，后感觉矮个男子亮家伙了，又或者是高个男子站起来要打，其就往北面半山方向逃，有一名男子还追了其几步。其逃跑时余光看见陈某乙站在绿化带靠马路边一侧，后发现自己右胸部的衣服被刀割破，有血迹，才知道被那两名男子捅伤，于是打电话给舅舅毛某，又从北面跑回绿化带，经过一个路边摊时还抢了一个铁勺。其跑回绿化带时就看见陈某丙一个人坐在绿化带里面，随后看见一男一女过来就上去打那名男子，被陈某丙拦住。其右侧胸部、左侧腰部、左侧腋下和左大腿后侧多处被刀捅伤。在案还有公安机关从杭州市下城区开乐迪ktv调取的监控录像，印某2014年8月28日凌晨被害人管某在开乐迪ktv过道上故意冲撞被告人夏玉婷并引发纠纷的事实。 6、证人陈某丙证言、辨认笔录，证明2014年8月28日，其与管某、陈某乙、陈某丁等在大润发超市的开乐迪ktv511包厢唱歌，凌晨1时许其与管某先离开包厢，当时管某走在前面，在走廊上撞上一名陌生女子，两人发生争吵，其将管某拉开继续朝电梯走，但那名女子还在骂，管某就冲上去将她摁在墙上，扇了那名女子一巴掌，那名女子还有样东西掉在地上，这时陈某乙也过来和其一起将管某拉走，其对陈某乙说管喝多了，让陈某乙带上陈某丁走，然后其与管某一起坐电梯下楼。其与管某走到ktv一楼正门左侧的绿化带边上小便，回头看见在ktv与管某发生争执的女子带着2名男子过来朝其2人指点，其中一名较壮的男子（经辨认确认系被告人马文）指着其问“是不是他”，该女子说“九哥，不是他，是旁边那个”，之后马文就和一个头顶上长头发的男子上去打管某。其见状拦阻也被打，马文拳击其头部，又将其踹入绿化带，之后两人踢了其几脚就去打管某。其在绿化带中找到被打落的眼睛，但没找到手机电池，等其从绿化带中出来时，并没有看见陈某丁、管某和陈某乙，后看见绿化带前面的公交车站站着很多人，其走过去时有一女二男走过其身边，两个男的还要打其，女的就说和其没有关系，三人就往南离开。其走到公交车站时看见陈某乙和陈某丁坐上了一辆出租车，陈某丁躺在陈某乙腿上，其也没有注意到陈某丁已经受伤以为醉酒，就说“我等一下管某”，陈某乙两人离开后其继续在绿化带找手机电池时管某拿着一只不锈钢勺子回来还准备打架，其在劝阻时过来一男一女，管某上去要打被其拉住，之后民警就到了现场。另证明案发当天陈某丁身穿浅蓝色衬衫；管某身穿深色衣服。 7、证人陈某乙证言、辨认笔录，证明2014年8月27日晚其与陈某丁、陈某丙、管某等人在开乐迪ktv的511包厢唱歌，次日凌晨1时许管某和陈某丙先离开，随后其听见包厢外有人吵架，走出包厢看见一名女子靠在正对包厢门的走廊的左侧墙壁上，一台苹果手机掉在地上，管某想冲向该女子，其与陈某丙就上去拉住管某，而那女子趁机捡起手机，与边上的保安说了几句就离开了，而管某和陈某丙也离开ktv。其回到包厢叫上陈某丁一起乘电梯下楼，而与管某吵架的那女子与两名男子也一起进入电梯下楼，当时其也没有多想。其走出电梯时，看见该一女二男走出门口，那女子朝门口左侧的绿化带指了一下，其看见该女子指的正是管某和陈某丙，随后那3人就朝管、陈冲去，其与陈某丁亦跟了几步，其发觉不对就停下打电话给管某的舅舅毛某，说管某可能要被人打了，让他赶快过来，期间其看见有一名男子踢了管某一脚将管踹倒在绿化带中，随后管某又站起来，同时发现陈某丁已经不在其身边，可能跟上去帮忙打架了。当时其距离绿化带有20余米，其走向绿化带时，看见陈某丁、管某与对方两名男子用手相互挥来挥去，陈某丙不知去了哪里，等其到绿化带边上，看见陈某丁与两名男子打到了绿化带右侧的小道上，其去扶陈某丁时发现陈某丁左腹部流血，就将陈某丁扶到石桥路边，刚搭上出租车准备去医院，陈某丙跑过来说了句“等我电话”就离开了。其在医院看见管某时，管左侧腰部、前胸、大腿都受伤了。另证明案发当天其身穿浅色底蓝色横条纹的t恤；陈某丁身穿淡蓝色短袖衬衫；管某身穿深色t恤；陈某丙身穿白色t恤。 8、证人李某（开乐迪ktv服务员）证言，证明2014年8月底一天晚上其上晚班，当时其在走廊上，看见一名女子向其跑过来，后面有一名男子在追，该男子追上后将女子按在墙上，打了一巴掌，那名女子的手机也掉在地上。该男子被人拉开后，该女子捡起手机，问其526包厢的位置，其就带该女子到了526包厢。没多久该女子带着两名男子从526包厢跑出来，两名男子在前，该女子跑在后面，往电梯方向跑了过去。证人李某证言与在案的开乐迪ktv监控录像摄录内容能相印某。 9、证人毛某证言，证明2014年8月27日22时许，其与外甥管某、老乡陈某乙、陈某丁、陈某丙等人在开乐迪ktv唱歌喝酒，其坐了约一个小时就离开了。次日凌晨1时许，其打电话给管某但没人接听，打电话给陈某乙说已经出包厢了，但不久其就接到陈某乙电话，说一个女的带着两个男的可能要找管某的事。其马上搭车赶往开乐迪，期间接到管某电话说被人打了，快到开乐迪时又接到陈某乙电话说在省肿瘤医院，陈某丁快不行了要转送杭钢医院。其在开乐迪门口见到管某，不久民警也到了现场，其就向民警陈述有伤者已送到杭钢医院伤情危急，民警即安排其与管某去杭钢医院救治。 10、证人王某甲、黄某证言，证明2014年8月28日凌晨两人在杭州市下城区大润发超市门口靠近小房子的花台旁边，有一名穿深色t恤的男子气势汹汹的冲过来，用勺子殴打王某甲，随后有个站在公交车站身穿白色衣服的男子赶过来拦阻，并解释说他的朋友喝多了。 11、物证：折叠刀2把，经当庭出示，被告人陈浩确认其中较大的一把折叠刀（刀刃长约6.7厘米）系其在斗殴中使用，被告人马文确认另一把折叠刀（刀刃长约5.3厘米）系其在斗殴中使用。 12、证人廉某甲、廉某乙、胡某、刘某、范某、王某乙证言，证明2014年8月27日晚上因廉某乙过生日，上述证人吃晚饭后一起到大润发超市楼上的开乐迪ktv526包厢唱歌，其中范某还叫了“梁总”等人一起参与。当日23时40分许，“梁总”叫了“浩子”（陈浩）、“马哥”（马文）过来一起玩，一直到次日凌晨2时许结束，但期间“浩子”、“马哥”先行离开，上述证人也没有注意到二人离开的情况。 13、抓获经过、检查笔录及照片，证明公安机关于2014年8月28日在安徽省五河县五蚌路边停靠的轿车内抓获被告人陈浩、马文。同年9月3日，在杭州市下城区甘长村七幢公寓305室抓获被告人夏玉婷。经人身检查：被告人陈浩左脸颊有两处挫裂伤，右额头有不明显红肿，右手手背食指根部有明显乌青，右手手腕处有明显红肿；在其牛仔裤右边口袋发现一把黑色刀柄的折叠刀。被告人马文右嘴角有一破口，颈部喉咙下有明显挫伤，右侧颈部有多处挫伤，左前手臂内侧有多处明显挫伤，右前手臂外侧有明显乌青；在其牛仔裤后右侧腰部别有一把黑色刀柄、黑色刀刃的折叠刀。 14、户籍证明、公安机关行政处罚决定书，分别证明被告人陈浩、马文、夏玉婷以及被害人陈某丁的基本身份，及被告人陈浩于2010年8月22日因吸食毒品被行政拘留十日。 15、附带民事诉讼原告人提交的户籍证明、医疗证明、丧葬费用证明、工作证明，证明附带民事诉讼原告人的基本身份及与被害人陈某丁的关系；陈某丁案发之前在杭州天极舞台美术设计有限公司务工。 16、交款证明，证明被告人陈浩父亲缴纳代赔款共计人民币10万元。 17、被告人陈浩供述及辨认笔录，供认2014年8月28日零时许，马文说起“梁总”在石桥路大润发超市楼上的开乐迪ktv唱歌，于是其与马文一起到开乐迪526包厢，看见包厢里除“梁总”外还有四女三男。喝了大约两小时左右，马文的朋友夏玉婷到了包厢门口叫马文，其也跟随马文出去。夏玉婷向马文讲述有人在电梯里调戏夏，并打了夏2个巴掌，将夏手机也摔了，让其和马文找对方。其与马文随夏玉婷乘电梯下楼，跑出大厅看见绿化带旁站着2名男子，一个穿白色衣服，一个穿黑色衣服。其冲上去抓住穿白色衣服的男子就问夏玉婷，夏说是边上穿黑色衣服的，于是其与马文就上前拳击穿黑色衣服的男子，之后对方有朋友过来，将马文打到绿化带里面，还拿了竹竿殴打。其见状就从裤子右侧口袋中掏出小刀，对着穿白色衣服的男子和那名穿黑色衣服的男子，白衣男子还要用竹竿打，其左手架住竹竿，右手持刀朝对方左腹部割了2、3刀。对方见其手中有刀就跑了，其记得穿黑衣男子往北跑，被其刺伤的白衣男子和对方另外一些人向另一个方向跑并上了一辆出租车，其朝黑衣男子追了几步，随后其与马文、夏玉婷坐上其驾驶的轿车离开现场。其将夏玉婷送至甘长村附近，又回家换了因打架而破损的衣裤后，接上马文及马文前妻回了安徽。并供认其回到车上时用车上的矿泉水冲洗了手上的泥和刀。 18、被告人马文供述、辨认笔录，供认2014年8月28日零时许，其与陈浩应“梁总”邀请在石桥路大润发超市楼上的开乐迪ktv唱歌，后其接到夏玉婷电话就邀夏一起过来玩。约20分钟后，夏玉婷到包厢门口看见其与陈浩就说被2名男子调戏，有一人还打了她一巴掌，让其与陈浩下去找那名男子。其与陈浩随夏玉婷一起乘电梯下楼，跑出大厅夏玉婷看见路边站着2名男子，指着就说是他们。其冲上去与对方打在一起，对方两人分别穿着浅色衣服和深色衣服，开始4个人都是拳打脚踢，夏玉婷则在边上用竹竿打对方。之后对方穿深色衣服的人先倒地，其被人从背后打了一拳或踢了一脚，还有人用竹竿打其头部，其在夺竹竿时不知怎么就倒地了，倒地后头部还被人踢了2脚。其挣扎着起来后从右腰部拿出折叠刀朝身后踹其的那个人刺了一刀，并持刀挥舞，当时陈浩在其身后打，其面前的应是踢其头部的那人，但其也不能确定是否就是开始发生冲突的两名男子之一。其拿刀挥了几下后，对方人就往后退到马路上，这是对方有人说“打电话叫人”，其也走到马路边的公交车站附近，看见有2个男的在打车，就问了一句“是不是他们”，陈浩、夏玉婷都说不是，其三人到边上的巷子里开车，将夏玉婷送至甘长村，其与陈浩回大关。其记得陈浩在车上说在对方肚子上捅了几刀，并拿出刀，其看见刀上和陈浩的手上都有血。早上6时许，其与陈浩就开车回安徽老家。 19、被告人夏玉婷供述、辨认笔录，供认2014年8月28日零时许，其接到马文电话邀其去石桥路大润发超市的开乐迪ktv唱歌，其在开乐迪ktv的走廊上被一男子故意冲撞了一下，其就说“你想干嘛”，他说“我想干你”，其就骂了几句，该男子就冲上来，他朋友也没有能拉住，该男子冲上来掐其脖子，还打了其一个耳光，并将其准备打电话的手机打落在地，又骂了几句才离开。其到ktv包厢找到马文讲了被打的事情，马文问“人呢”，其回答跑了。之后其与马文、陈浩三人乘电梯到一楼，出大门口，马文指着左前方2名男子问“是不是他们”，在其肯定后三人一起追过去，随后马文、陈浩与对方穿着深色衣服和浅色衣服的人在靠近草地的地方打在一起。其看见4人是一对一抱在一起打，后对方又过来2、3人，其记得有一名男子始终未参与斗殴。双方4、5人在草地上打成一团，其站在水泥地上，这时有名穿深色衣服的男子想打其，其从草地边捡取了一根竹竿打了对方背部2下，该男子从其手中夺取竹竿又与陈浩打在一起。这时其看见有人在叫车，而路边蹲着一个穿浅色衣服的男子上身都是血，该浅衣男子之前是和陈浩对打，当时马文还在与人在地上打，其就与陈浩叫上马文，马文还要打路边的人，被其劝阻，后三人由陈浩驾车离开现场。当时在车上陈浩还说“那个男的一过来，我就用刀子杀他”，马文也用家乡话说了几句。 上述证据均经庭审质证无疑，本院予以确认。 关于被告人陈浩、马文及各自辩护人均提出陈浩、马文并非致被害人陈某丁死亡的直接行为人的辩解和辩护意见。经查：1、在案证据充分证明，参与斗殴的双方人员中仅被告人陈浩、马文持有刀具等锐器，而尸体检验报告证明死者陈某丁系遭锐器刺戳胸部、背部致死，故排除陈浩、马文外他人行凶致害的可能。2、在案证据证明被告人陈浩、马文在夏玉婷指认滋事的管某后即冲上前共同对管实施殴打，并与管某、陈某丙及随后赶至现场的被害人陈某丁互殴，期间二人均持随身携带的折叠刀挥舞、捅刺，故被告人陈浩、马文具有共同实施加害行为的故意和行为。3、被告人陈浩供认其持刀朝穿着白色衣服的男子左腹部捅刺，夏玉婷亦证明陈某丁倒地之前与陈浩扭打一处，故陈浩辩护人所提陈浩捅刺对象仅为管某之辩护意见与事实不符，不予采纳；被告人马文到案后当即供认其持刀先朝身后捅刺，之后才朝对面之人挥舞，在案的尸体检验报告证明死者陈某丁前胸、后背均有锐器刺戳造成的创口，且目击证人陈某乙亦证明陈某丁曾与两名男子对峙、互殴，而马文所穿着的牛仔裤上亦留有死者陈某丁的血迹，故本院判定被告人陈浩、马文共同施暴致死陈某丁。4、尸体检验报告证明，被害人陈某丁胸腹部、背部被捅刺4刀，其中左胸部创进入胸腔后刺破心包及右心室前壁，止于右心室腔内；背部左肋第12肋水平处创向前进入胸腔，刺破左肺下页，合并造成急性大失血死亡。鉴于被告人陈浩对被害人陈某丁正面行凶，故陈浩在致死被害人中的作用略甚于被告人马文。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人陈浩、马文在被告人夏玉婷遭他人寻衅、殴打后，即随同夏玉婷实施报复，在共同殴打过程中陈浩、马文还持刀不计后果地捅刺他人要害部位，致人死亡，故被告人马文、陈浩、夏玉婷之行为均已构成故意杀人罪。公诉机关指控罪名成立。关于被告人陈浩、马文所提没有杀人故意的辩解，以及二被告人的辩护人所提全案应以故意伤害罪定性的辩护意见，经审理认为，被告人陈浩、马文得知夏玉婷遭人调戏、殴打后，当即尾随追至楼下，在夏玉婷指认后即冲上去实施殴打行为，具有明显的报复故意并为之实施报复的行为；陈浩、马文在斗殴中持锐器捅刺被害人胸部、背部并均刺入胸腔，分别刺破心脏、左肺造成被害人死亡，根据其所持凶器、刺戳部位、造成的结果，其行为符合间接故意杀人罪的犯罪构成，应以故意杀人罪追究二人罪责。至于被告人夏玉婷及其辩护人所提夏玉婷与被告人陈浩、马文没有共同故意和行为的辩解和辩护意见，经查，被告人夏玉婷被管某殴打后，即纠合马文、陈浩实施报复，并指认报复对象，参与殴打被害人，故夏玉婷与陈浩、马文之间具有共同加害的犯意联络，也实施共同加害行为，系被告人陈浩、马文故意杀人犯罪的共犯，应对被害人陈某丁的死亡结果承担罪责。综上，对被告人陈浩、马文、夏玉婷的辩解及辩护人相应的辩护意见本院均不予采纳。本案系共同犯罪，其中被告人陈浩、马文共同造成被害人死亡，行为积极，均系主犯，但陈浩所起所用略大；被告人夏玉婷虽系肇因者，但事出有因；虽共同加害，但对同伙携刀不明，在共同犯罪中可认定从犯，依法减轻处罚。对被告人马文辩护人所提马文作用最小的辩护意见本院不予采纳。被害人管某酒后无端滋事、调戏夏玉婷，遭斥责后即行殴打，引发本案，具有严重过错，对被告人陈浩、马文、夏玉婷均可从轻处罚。三被告人的辩护人所提相关辩护意见本院予以采纳。本案审理期间，被告人陈浩亲属主动代为赔偿被害人部分经济损失，获取附带民事诉讼原告人的谅解，对被告人陈浩依法可以酌情从轻处罚。被告人陈浩、马文、夏玉婷之犯罪行为共同造成被害人陈某丁死亡，附带民事诉讼原告人所提诉请中之合法合理部分本院予以支持。被害方负有过错责任，原告人依法应自担相应经济损失。具体赔偿金额由本院依法视本案具体情况确定。据此，依照《中华人民共和国刑法》第二百三十二条、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十六条第一款、第五十五条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百三十八条第一款、第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人陈浩犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月28日起至2029年8月27日止）。 二、被告人马文犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月28日起至2029年8月27日止）。 三、被告人夏玉婷犯故意杀人罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月3日起至2029年9月2日止）。 四、被告人陈浩、马文各赔偿附带民事诉讼原告人陈某甲、程某经济损失人民币8万元，被告人夏玉婷赔偿附带民事诉讼原告人陈某甲、程某经济损失人民币4万元，三被告人对赔偿总额20万元互负连带责任（含被告人陈浩近亲属缴纳的代赔款人民币10万元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市中级人民法院 刑事附带民事判决书 （2015）浙杭刑初字第5号 公诉机关浙江省杭州市人民检察院。 附带民事诉讼原告人陈某甲。 附带民事诉讼原告人程某。系被害人陈某丁之母。 诉讼代理人左俊生。系特别授权代理。 被告人陈浩。2010年8月22日因吸食毒品被行政拘留十日。因涉嫌犯故意伤害罪于2014年8月28日被刑事拘留，同年9月29日被逮捕。现羁押于杭州市看守所。 辩护人程帆。 被告人马文。因涉嫌犯故意伤害罪于2014年8月28日被刑事拘留，同年9月29日被逮捕。现羁押于杭州市看守所。 辩护人暨附带民事诉讼代理人周树生。民事部分系特别授权代理。 被告人夏玉婷。因涉嫌犯故意伤害罪于2014年9月3日被刑事拘留，同年9月29日被逮捕。现羁押于杭州市看守所。 辩护人暨附带民事诉讼代理人马文涛。民事部分系特别授权代理。 浙江省杭州市人民检察院以杭检刑诉（2015）1号起诉书指控被告人陈浩、马文、夏玉婷犯故意杀人罪，于2015年1月4日向本院提起公诉。在诉讼过程中，被害人陈某丁的父母陈某甲、程某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。浙江省杭州市人民检察院指派代理检察员董彬、周扬出庭支持公诉，附带民事诉讼原告人陈某甲、程某以诉讼代理人左俊生，被告人陈浩及其辩护人程帆、被告人马文及其辩护人暨附带民事诉讼代理人周树生、被告人夏玉婷及其辩护人暨附带民事诉讼代理人马文涛到庭参加诉讼。现已审理终结。 浙江省杭州市人民检察院指控：2014年8月28日凌晨，被告人马文邀请被告人夏玉婷前往杭州市石桥路395号4楼开乐迪ktv，夏玉婷在ktv过道上被同在该ktv娱乐的被害人管某故意碰撞，双方发生口角。管某随即殴打夏玉婷，后经他人劝阻后双方散去。夏玉婷自感吃亏，遂在找到被告人马文所在的526包厢后即纠集马文寻找管某等人欲行报复，被告人陈浩获悉后亦一同前往。 2014年8月28日凌晨约1时13分，被告人陈浩、马文、夏玉婷在开乐迪ktv楼下大门口路边绿化带附近找到被告人管某等人，经夏玉婷指认，陈浩、马文即上前对管某及同行的陈某丙进行殴打，夏玉婷亦从旁拾得一根竹竿击打管某，管某遂进行还击。此后，刚刚赶至的被害人陈某丁上前帮管某等人，被告人陈浩、马文见状遂各自将随身携带的折叠刀取出，对被害人陈某丁、管某一方进行挥舞、捅刺。被害人陈某丁被捅刺受伤后，在同行的陈某乙帮助下乘坐出租车离开前往医院救治，管某被刺伤逃跑。被告人陈浩、马文追击未果即与被告人夏玉婷一同乘坐由被告人陈浩驾驶的轿车逃离现场。案发后，被害人陈某丁经医院救治无效于当日死亡。经法医检验，被害人陈某丁系胸部及背部遭锐器刺戳致心脏、左肺破裂，急性大失血死亡。被告人管某受轻微伤。 为证明指控的犯罪事实，公诉机关当庭宣读、出示了被害人管某陈述，证人陈某乙、陈某丙、严某等人证言，法医学尸体检验意见书等鉴定意见，现场勘查笔录、人身检查笔录，作案凶器尖刀2把，现场监控录像等视频资料，以及被告人陈浩、马文、夏玉婷供述等证据，据此认为被告人陈浩、马文、夏玉婷之行为均已构成故意杀人罪，提请本院依法惩处。 附带民事诉讼原告人陈某甲、程某诉称，因其子陈某丁在杭州工作期间惨遭被告陈浩、马文、夏玉婷杀害，提请本院判令三被告人赔偿原告人死亡赔偿金、丧葬费、交通费、误工费、精神抚慰金合计人民币867276.5元。 被告人陈浩辩解其仅持刀挥舞未捅刺被害人，没有杀人故意。其辩护人认为：1、被告人陈浩没有杀人的主观故意，其行为构成故意伤害罪。2、被害人管某在公共场所骚扰夏玉婷，具有过错。3、在案的言词证据以及dna鉴定证明，陈浩致伤的对象为管某，不能排除被告人马文致死陈某丁的可能。4、被告人陈浩系初犯，且归案后认罪态度好。请求以故意伤害罪对被告人陈浩定罪量刑。 被告人马文辩解其没有杀人故意。其辩护人认为：1、被告人马文对被害人陈某丁没有致命伤害的实行行为，其在共同犯罪中作用小于被告人陈浩、夏玉婷。2、被害人陈某丁具有严重过错。3、被告人马文系被对方殴打后才持刀自卫，主观恶性较小。4、被告人马文系初犯，且能自愿认罪。建议对被告人马文处以八年以下有期徒刑。 被告人夏玉婷辩解其系被管某当众调戏才找马文哭诉，未纠集马文、陈浩实施报复，斗殴发生后也是怕遭管某殴打才捡取竹竿还击。其辩护人认为：1、被告人夏玉婷不具有故意杀人的主观故意和客观行为，其与陈浩、马文之间没有犯意沟通；2、被告人夏玉婷仅应对致管某轻微伤承担刑事责任，且犯罪情节轻微，请求对被告人夏玉婷从宽处罚。 被告人陈浩、马文、夏玉婷对附带民事诉讼原告人所提诉讼请求没有异议。被告人马文的代理人提出原告人诉请赔偿的死亡补偿金、精神抚慰金于法无据。被告人夏玉婷的代理人提出被害人陈某丁的死亡与被告人夏玉婷的行为没有因果关系，夏玉婷不具有赔偿之责。 经审理查明：2014年8月28日凌晨，被告人马文、陈浩与他人在杭州市石桥路395号4楼开乐迪ktv的526包厢唱歌，被害人陈某丁（殁年20岁）、管某与陈某丙、陈某乙等人亦在该ktv的511包厢娱乐。期间，马文邀请被告人夏玉婷前来，夏玉婷在ktv过道上与准备离开的管某、陈某丙相向而行，管某见夏玉婷单身一人即故意斜行至夏玉婷正面与之碰撞，双方发生口角后管某被陈某丙拉开。见夏玉婷仍在斥责，管某即摆脱陈某丙，追上夏玉婷并将夏摁在墙上殴打，后被陈某丙、陈某乙等人劝离。夏玉婷委屈之下找到马文所在的526包厢，马文、陈浩得知后即与夏玉婷一起冲出包厢找管某等人欲行报复。 2014年8月28日凌晨约1时许，被告人马文、陈浩、夏玉婷在开乐迪ktv楼下大门口发现站在路边绿化带附近的管某、陈某丙，经夏玉婷指认，陈浩、马文即上前对管某、陈某丙进行殴打，双方徒手发生互殴。期间，被告人夏玉婷从旁拾得一根竹竿也参与殴打对方，随后竹竿被对方夺走；而与陈某乙一起赶至现场的被害人陈某丁亦上前帮助管某斗殴。被告人马文、陈浩见状遂各自取出随身携带的折叠刀，对被害人陈某丁、管某进行捅刺、挥舞，致陈某丁全身多处被刺受伤，管某受伤逃离。被告人马文、陈浩追击管某未果后与被告人夏玉婷一同驾车逃离。 被害人陈某丁被刺伤后，当即由同行的陈某乙送往医院救治，经抢救无效于当日死亡。经法医检验，被害人陈某丁系胸部及背部遭锐器刺戳致心脏、左肺破裂，急性大失血死亡。被告人管某受轻微伤。案发后，被告人陈浩、马文、夏玉婷先后被公安机关抓获。 附带民事诉讼原告人陈某甲、程某因其子陈某丁被害死亡，遭受重大经济损失。本院审理阶段，被告人陈浩亲属向本院缴纳代赔款人民币10万元。 上述事实有公诉机关及附带民事诉讼原告人当庭出举的下列证据证实： 1、证人严某证言，证明2014年8月28日凌晨1时许，其骑车沿石桥路由北向南路过大润发超市，看见路边有一名男子衣服前面都是血倒在地上，后被一名男子扶上一辆车；此外，当时还有一名男子拿着刀追赶另一人，持刀男子体型较胖，好像戴着金项链，现场除上述4人外，还有一名女子站在那儿。其见状即拨打110报警。在案还有110接警单，印某严某报警的情况。 2、现场勘验检查笔录及照片，证明公安机关接警后即派警员赶赴现场，两名伤者（陈某丁、管某）均被送至杭钢医院，其中陈某丁经抢救无效死亡。杭州市公安局下城区分局即于8月28日2时20分组织现场勘验检查。 现场位于杭州市下城区石桥路395号门口马路边，系室外现场。西侧为绿化带，绿化带被两条小路（分别命名为北侧小路和南侧小路，皆东西向）分隔为三块绿地。北侧绿地东南侧为“杭州装饰城”公交车站，该公交车站东侧马路边地面有一处血迹（标记为1号物证）。南侧绿地东侧马路上有一勺子（标记为2号物证），对勺子观察发现杆头表面有血迹，对勺子手柄和杆头分别进行棉签擦拭。南侧小路西侧与露天广场相交，东侧与石桥路相交；南侧小路东侧地面有一处血迹（标记为3号物证），北侧地面有一处血迹（标记为4号物证）、一块天语牌手机电池（标记为5号物证）、一枚烟蒂（标记为7号物证）。中部绿地内东南角有一水泥地，水泥地上有一处血迹（标记为6号物证）；西南角有一枚香烟（标记为8号物证）。 开乐迪ktv526包厢位于包厢区的西北角，对包厢内西北角的站立式麦克风的话筒部分进行棉签拭取，对包厢内墙壁中部音控板进行棉签拭取。经查看监控，发现嫌疑人在离开开乐迪ktv时，曾在四楼电梯口有一个手扶墙壁的动作，技术人员对该触碰处进行棉签擦拭。 上述现场勘验检查笔录照片经被告人陈浩、马文、夏玉婷当庭辨认，确认是案发现场。 3、法医学尸体检验鉴定书、检验结果告知单，证明死者陈某丁上身着蓝色竖条纹短袖衬衫（左前襟及右下摆处各见一处破口，背部见两处破口）。下身着蓝色牛仔裤（前侧抢救时剪开，左裤腰处见破口），内着橘黄色平角短裤（左侧见破口）。腰系棕色皮带（左裤腰位置见破口）。 左乳头下方约8.5厘米处见一长约3.5厘米缝合创口，剪开缝线，见创口大小约2.8厘米×0.8厘米，深达胸腔。左肩胛骨下角下方约6.0厘米处见大小约3.5厘米×1.3厘米创口，深达肌层。后正中线左侧约5.0厘米，平第12肋水平处见大小约2.0厘米×0.6厘米创口，深达胸腔。腰部于后正中线见两处表皮剥脱，由上至下大小分别约1.9厘米×1.0厘米，1.4厘米×1.2厘米。右胸外侧壁见大小约3.0厘米×2.0厘米皮内出血。右侧腋后线于脐水平线处见大小约10.0厘米×5.5厘米表皮剥脱。右上臂内侧见两处表皮剥脱，由上至下大小分别约1.1厘米×0.6厘米，1.3厘米×0.5厘米。左髂前上棘外侧见大小约1.8厘米×1.0厘米创口，深达肌层。左膝关节前侧见大小约2.4厘米×1.0厘米表皮剥脱。右大腿中段前侧见大小约4.6厘米×1.5厘米表皮剥脱。右膝关节内侧见大小约2.2厘米×1.1厘米表皮剥脱。 沿创道解剖，见左胸部创向内走行，切断第5、6肋进入胸腔，刺破心包及右心室前壁，止于右心室腔内；背部左侧第12肋水平处创向前走行，经第11肋间进入胸腔，刺破左肺下页。 上述左胸部及背部左侧于第12肋水平处创均深达胸腔，致右心室破裂，左肺下页破裂，左侧胸腔大量积血及血凝块，量约1500毫升，心包积血，量约170毫升，结合死者唇颊粘膜及右肺苍白，脾包膜皱缩等失血性征象，分析认为陈某丁系心脏、左肺破裂，急性大失血死亡。根据死者体表创口创缘整齐，创壁光滑，创腔内未见组织间桥，分析认为符合锐器刺戳形成。 综上，确认陈某丁系胸部及背部遭锐器刺戳致心脏、左肺破裂，急性大失血死亡。 在案还有公安机关从杭州钢铁集团公司医院调取的危重护理记录单、居民死亡医学证明（推断）书以及被害人陈某丁的门诊病历，印某被害人陈某丁因左胸部刀刺伤，经杭钢医院抢救无效于2014年8月28日2时30分死亡的事实。 被检人管某受伤致右前胸长8.5厘米斜形疤痕伴划痕，左腋下0.7厘米疤痕，左腹部后外侧长2.5厘米疤痕，左大腿中段后侧长1.7厘米疤痕，其损伤程度构成轻微伤。 4、拭子采集记录、扣押决定书、扣押清单、法庭科学dna鉴定书，证明案发后，公安机关从被告人陈浩处扣押折叠刀一把，从被告人马文处扣押牛仔裤一条、皮带一根、折叠刀一把；采集被害人陈某丁、管某，被告人陈浩、马文、夏玉婷，证人陈某甲（死者陈某丁父亲）、程某（死者陈某丁母亲）的口腔拭子；采集管某的指甲拭子；采集陈浩被扣折叠刀刀刃、刀刃与刀身结合部、刀柄拭子，以及马文被扣折叠刀转轴处盖板内侧、刀刃、刀柄、刀身与刀柄结合部拭子；采集马文被扣牛仔裤左腿裤脚处疑似血迹拭子。 经鉴定：1、所送检的石桥路395号马路边地面可疑血迹1、石桥路395号马路边地面可疑血迹2、石桥路395号马路边地面可疑血迹3、被告人马文的牛仔裤左腿裤脚上可疑血迹试子均检出人血成分，检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持均为死者陈某丁所留，不支持为其他随机个体所留。2、所送检的石桥路395号马路边地面草丛内利群香烟检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持为死者陈某丁所留，不支持为其他随机个体所留。3、所送检的勺子杆头可疑血迹拭子检出人血成分，检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持为受害人管某所留，不支持为其他随机个体所留。4、所送检的被告人马文被扣押的折叠刀刀刃与刀柄结合部拭子检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持为马文所留，不支持为其他随机个体所留。5、所送检的被告人陈浩被扣押的折叠刀刀刃与刀身结合部检出的dna在排除同卵多胞胎及外源性干扰的前提下，支持为陈浩所留，不支持为其他随机个体所留。6、所送检的被害人管某的指甲拭子检出混合dna分型，可以由被告人管某与被告人陈浩的dna混合形成。7、所送检的石桥路395号马路边地面草丛内水泥块上可疑血迹4检出人血成分，未检出有效dna信息。8、在排除同卵多胞胎、近亲及外源性干扰的前提下，不排除死者陈某丁是程某和陈某甲的生物学之子。公安机关现场勘查时采集的其余拭子均未检出有效dna信息。 5、被害人管某陈述、辨认笔录，证明2014年8月27日晚其与公司同事、朋友在石桥路大润发超市楼上的开乐迪ktv511包厢唱歌，至8月28日凌晨1时许包厢中只剩其与陈某丁、陈某丙、陈某乙4人。其与陈某丙离开包厢去大厅，在走廊上看见对面走过来一名女子，其因为喝多酒犯浑就上去用右胳膊碰了该名女子一下，那名女子被撞就骂人，陈某丙将其拉开，但该女子还在骂，其气恼下冲向那名女子，将她推到走廊的墙上，还掐了那个女的一下后被陈某丙拉走。其与陈某丙坐电梯到一楼，沿着石桥路边的绿化带走，突然听见有个女的说“就是她”，然后有一高一矮两个男子冲过来，开始两人用拳头击打其，其印象中抱着高个男子摔倒在绿化带里，并踹了那名男子几脚，后感觉矮个男子亮家伙了，又或者是高个男子站起来要打，其就往北面半山方向逃，有一名男子还追了其几步。其逃跑时余光看见陈某乙站在绿化带靠马路边一侧，后发现自己右胸部的衣服被刀割破，有血迹，才知道被那两名男子捅伤，于是打电话给舅舅毛某，又从北面跑回绿化带，经过一个路边摊时还抢了一个铁勺。其跑回绿化带时就看见陈某丙一个人坐在绿化带里面，随后看见一男一女过来就上去打那名男子，被陈某丙拦住。其右侧胸部、左侧腰部、左侧腋下和左大腿后侧多处被刀捅伤。在案还有公安机关从杭州市下城区开乐迪ktv调取的监控录像，印某2014年8月28日凌晨被害人管某在开乐迪ktv过道上故意冲撞被告人夏玉婷并引发纠纷的事实。 6、证人陈某丙证言、辨认笔录，证明2014年8月28日，其与管某、陈某乙、陈某丁等在大润发超市的开乐迪ktv511包厢唱歌，凌晨1时许其与管某先离开包厢，当时管某走在前面，在走廊上撞上一名陌生女子，两人发生争吵，其将管某拉开继续朝电梯走，但那名女子还在骂，管某就冲上去将她摁在墙上，扇了那名女子一巴掌，那名女子还有样东西掉在地上，这时陈某乙也过来和其一起将管某拉走，其对陈某乙说管喝多了，让陈某乙带上陈某丁走，然后其与管某一起坐电梯下楼。其与管某走到ktv一楼正门左侧的绿化带边上小便，回头看见在ktv与管某发生争执的女子带着2名男子过来朝其2人指点，其中一名较壮的男子（经辨认确认系被告人马文）指着其问“是不是他”，该女子说“九哥，不是他，是旁边那个”，之后马文就和一个头顶上长头发的男子上去打管某。其见状拦阻也被打，马文拳击其头部，又将其踹入绿化带，之后两人踢了其几脚就去打管某。其在绿化带中找到被打落的眼睛，但没找到手机电池，等其从绿化带中出来时，并没有看见陈某丁、管某和陈某乙，后看见绿化带前面的公交车站站着很多人，其走过去时有一女二男走过其身边，两个男的还要打其，女的就说和其没有关系，三人就往南离开。其走到公交车站时看见陈某乙和陈某丁坐上了一辆出租车，陈某丁躺在陈某乙腿上，其也没有注意到陈某丁已经受伤以为醉酒，就说“我等一下管某”，陈某乙两人离开后其继续在绿化带找手机电池时管某拿着一只不锈钢勺子回来还准备打架，其在劝阻时过来一男一女，管某上去要打被其拉住，之后民警就到了现场。另证明案发当天陈某丁身穿浅蓝色衬衫；管某身穿深色衣服。 7、证人陈某乙证言、辨认笔录，证明2014年8月27日晚其与陈某丁、陈某丙、管某等人在开乐迪ktv的511包厢唱歌，次日凌晨1时许管某和陈某丙先离开，随后其听见包厢外有人吵架，走出包厢看见一名女子靠在正对包厢门的走廊的左侧墙壁上，一台苹果手机掉在地上，管某想冲向该女子，其与陈某丙就上去拉住管某，而那女子趁机捡起手机，与边上的保安说了几句就离开了，而管某和陈某丙也离开ktv。其回到包厢叫上陈某丁一起乘电梯下楼，而与管某吵架的那女子与两名男子也一起进入电梯下楼，当时其也没有多想。其走出电梯时，看见该一女二男走出门口，那女子朝门口左侧的绿化带指了一下，其看见该女子指的正是管某和陈某丙，随后那3人就朝管、陈冲去，其与陈某丁亦跟了几步，其发觉不对就停下打电话给管某的舅舅毛某，说管某可能要被人打了，让他赶快过来，期间其看见有一名男子踢了管某一脚将管踹倒在绿化带中，随后管某又站起来，同时发现陈某丁已经不在其身边，可能跟上去帮忙打架了。当时其距离绿化带有20余米，其走向绿化带时，看见陈某丁、管某与对方两名男子用手相互挥来挥去，陈某丙不知去了哪里，等其到绿化带边上，看见陈某丁与两名男子打到了绿化带右侧的小道上，其去扶陈某丁时发现陈某丁左腹部流血，就将陈某丁扶到石桥路边，刚搭上出租车准备去医院，陈某丙跑过来说了句“等我电话”就离开了。其在医院看见管某时，管左侧腰部、前胸、大腿都受伤了。另证明案发当天其身穿浅色底蓝色横条纹的t恤；陈某丁身穿淡蓝色短袖衬衫；管某身穿深色t恤；陈某丙身穿白色t恤。 8、证人李某（开乐迪ktv服务员）证言，证明2014年8月底一天晚上其上晚班，当时其在走廊上，看见一名女子向其跑过来，后面有一名男子在追，该男子追上后将女子按在墙上，打了一巴掌，那名女子的手机也掉在地上。该男子被人拉开后，该女子捡起手机，问其526包厢的位置，其就带该女子到了526包厢。没多久该女子带着两名男子从526包厢跑出来，两名男子在前，该女子跑在后面，往电梯方向跑了过去。证人李某证言与在案的开乐迪ktv监控录像摄录内容能相印某。 9、证人毛某证言，证明2014年8月27日22时许，其与外甥管某、老乡陈某乙、陈某丁、陈某丙等人在开乐迪ktv唱歌喝酒，其坐了约一个小时就离开了。次日凌晨1时许，其打电话给管某但没人接听，打电话给陈某乙说已经出包厢了，但不久其就接到陈某乙电话，说一个女的带着两个男的可能要找管某的事。其马上搭车赶往开乐迪，期间接到管某电话说被人打了，快到开乐迪时又接到陈某乙电话说在省肿瘤医院，陈某丁快不行了要转送杭钢医院。其在开乐迪门口见到管某，不久民警也到了现场，其就向民警陈述有伤者已送到杭钢医院伤情危急，民警即安排其与管某去杭钢医院救治。 10、证人王某甲、黄某证言，证明2014年8月28日凌晨两人在杭州市下城区大润发超市门口靠近小房子的花台旁边，有一名穿深色t恤的男子气势汹汹的冲过来，用勺子殴打王某甲，随后有个站在公交车站身穿白色衣服的男子赶过来拦阻，并解释说他的朋友喝多了。 11、物证：折叠刀2把，经当庭出示，被告人陈浩确认其中较大的一把折叠刀（刀刃长约6.7厘米）系其在斗殴中使用，被告人马文确认另一把折叠刀（刀刃长约5.3厘米）系其在斗殴中使用。 12、证人廉某甲、廉某乙、胡某、刘某、范某、王某乙证言，证明2014年8月27日晚上因廉某乙过生日，上述证人吃晚饭后一起到大润发超市楼上的开乐迪ktv526包厢唱歌，其中范某还叫了“梁总”等人一起参与。当日23时40分许，“梁总”叫了“浩子”（陈浩）、“马哥”（马文）过来一起玩，一直到次日凌晨2时许结束，但期间“浩子”、“马哥”先行离开，上述证人也没有注意到二人离开的情况。 13、抓获经过、检查笔录及照片，证明公安机关于2014年8月28日在安徽省五河县五蚌路边停靠的轿车内抓获被告人陈浩、马文。同年9月3日，在杭州市下城区甘长村七幢公寓305室抓获被告人夏玉婷。经人身检查：被告人陈浩左脸颊有两处挫裂伤，右额头有不明显红肿，右手手背食指根部有明显乌青，右手手腕处有明显红肿；在其牛仔裤右边口袋发现一把黑色刀柄的折叠刀。被告人马文右嘴角有一破口，颈部喉咙下有明显挫伤，右侧颈部有多处挫伤，左前手臂内侧有多处明显挫伤，右前手臂外侧有明显乌青；在其牛仔裤后右侧腰部别有一把黑色刀柄、黑色刀刃的折叠刀。 14、户籍证明、公安机关行政处罚决定书，分别证明被告人陈浩、马文、夏玉婷以及被害人陈某丁的基本身份，及被告人陈浩于2010年8月22日因吸食毒品被行政拘留十日。 15、附带民事诉讼原告人提交的户籍证明、医疗证明、丧葬费用证明、工作证明，证明附带民事诉讼原告人的基本身份及与被害人陈某丁的关系；陈某丁案发之前在杭州天极舞台美术设计有限公司务工。 16、交款证明，证明被告人陈浩父亲缴纳代赔款共计人民币10万元。 17、被告人陈浩供述及辨认笔录，供认2014年8月28日零时许，马文说起“梁总”在石桥路大润发超市楼上的开乐迪ktv唱歌，于是其与马文一起到开乐迪526包厢，看见包厢里除“梁总”外还有四女三男。喝了大约两小时左右，马文的朋友夏玉婷到了包厢门口叫马文，其也跟随马文出去。夏玉婷向马文讲述有人在电梯里调戏夏，并打了夏2个巴掌，将夏手机也摔了，让其和马文找对方。其与马文随夏玉婷乘电梯下楼，跑出大厅看见绿化带旁站着2名男子，一个穿白色衣服，一个穿黑色衣服。其冲上去抓住穿白色衣服的男子就问夏玉婷，夏说是边上穿黑色衣服的，于是其与马文就上前拳击穿黑色衣服的男子，之后对方有朋友过来，将马文打到绿化带里面，还拿了竹竿殴打。其见状就从裤子右侧口袋中掏出小刀，对着穿白色衣服的男子和那名穿黑色衣服的男子，白衣男子还要用竹竿打，其左手架住竹竿，右手持刀朝对方左腹部割了2、3刀。对方见其手中有刀就跑了，其记得穿黑衣男子往北跑，被其刺伤的白衣男子和对方另外一些人向另一个方向跑并上了一辆出租车，其朝黑衣男子追了几步，随后其与马文、夏玉婷坐上其驾驶的轿车离开现场。其将夏玉婷送至甘长村附近，又回家换了因打架而破损的衣裤后，接上马文及马文前妻回了安徽。并供认其回到车上时用车上的矿泉水冲洗了手上的泥和刀。 18、被告人马文供述、辨认笔录，供认2014年8月28日零时许，其与陈浩应“梁总”邀请在石桥路大润发超市楼上的开乐迪ktv唱歌，后其接到夏玉婷电话就邀夏一起过来玩。约20分钟后，夏玉婷到包厢门口看见其与陈浩就说被2名男子调戏，有一人还打了她一巴掌，让其与陈浩下去找那名男子。其与陈浩随夏玉婷一起乘电梯下楼，跑出大厅夏玉婷看见路边站着2名男子，指着就说是他们。其冲上去与对方打在一起，对方两人分别穿着浅色衣服和深色衣服，开始4个人都是拳打脚踢，夏玉婷则在边上用竹竿打对方。之后对方穿深色衣服的人先倒地，其被人从背后打了一拳或踢了一脚，还有人用竹竿打其头部，其在夺竹竿时不知怎么就倒地了，倒地后头部还被人踢了2脚。其挣扎着起来后从右腰部拿出折叠刀朝身后踹其的那个人刺了一刀，并持刀挥舞，当时陈浩在其身后打，其面前的应是踢其头部的那人，但其也不能确定是否就是开始发生冲突的两名男子之一。其拿刀挥了几下后，对方人就往后退到马路上，这是对方有人说“打电话叫人”，其也走到马路边的公交车站附近，看见有2个男的在打车，就问了一句“是不是他们”，陈浩、夏玉婷都说不是，其三人到边上的巷子里开车，将夏玉婷送至甘长村，其与陈浩回大关。其记得陈浩在车上说在对方肚子上捅了几刀，并拿出刀，其看见刀上和陈浩的手上都有血。早上6时许，其与陈浩就开车回安徽老家。 19、被告人夏玉婷供述、辨认笔录，供认2014年8月28日零时许，其接到马文电话邀其去石桥路大润发超市的开乐迪ktv唱歌，其在开乐迪ktv的走廊上被一男子故意冲撞了一下，其就说“你想干嘛”，他说“我想干你”，其就骂了几句，该男子就冲上来，他朋友也没有能拉住，该男子冲上来掐其脖子，还打了其一个耳光，并将其准备打电话的手机打落在地，又骂了几句才离开。其到ktv包厢找到马文讲了被打的事情，马文问“人呢”，其回答跑了。之后其与马文、陈浩三人乘电梯到一楼，出大门口，马文指着左前方2名男子问“是不是他们”，在其肯定后三人一起追过去，随后马文、陈浩与对方穿着深色衣服和浅色衣服的人在靠近草地的地方打在一起。其看见4人是一对一抱在一起打，后对方又过来2、3人，其记得有一名男子始终未参与斗殴。双方4、5人在草地上打成一团，其站在水泥地上，这时有名穿深色衣服的男子想打其，其从草地边捡取了一根竹竿打了对方背部2下，该男子从其手中夺取竹竿又与陈浩打在一起。这时其看见有人在叫车，而路边蹲着一个穿浅色衣服的男子上身都是血，该浅衣男子之前是和陈浩对打，当时马文还在与人在地上打，其就与陈浩叫上马文，马文还要打路边的人，被其劝阻，后三人由陈浩驾车离开现场。当时在车上陈浩还说“那个男的一过来，我就用刀子杀他”，马文也用家乡话说了几句。 上述证据均经庭审质证无疑，本院予以确认。 关于被告人陈浩、马文及各自辩护人均提出陈浩、马文并非致被害人陈某丁死亡的直接行为人的辩解和辩护意见。经查：1、在案证据充分证明，参与斗殴的双方人员中仅被告人陈浩、马文持有刀具等锐器，而尸体检验报告证明死者陈某丁系遭锐器刺戳胸部、背部致死，故排除陈浩、马文外他人行凶致害的可能。2、在案证据证明被告人陈浩、马文在夏玉婷指认滋事的管某后即冲上前共同对管实施殴打，并与管某、陈某丙及随后赶至现场的被害人陈某丁互殴，期间二人均持随身携带的折叠刀挥舞、捅刺，故被告人陈浩、马文具有共同实施加害行为的故意和行为。3、被告人陈浩供认其持刀朝穿着白色衣服的男子左腹部捅刺，夏玉婷亦证明陈某丁倒地之前与陈浩扭打一处，故陈浩辩护人所提陈浩捅刺对象仅为管某之辩护意见与事实不符，不予采纳；被告人马文到案后当即供认其持刀先朝身后捅刺，之后才朝对面之人挥舞，在案的尸体检验报告证明死者陈某丁前胸、后背均有锐器刺戳造成的创口，且目击证人陈某乙亦证明陈某丁曾与两名男子对峙、互殴，而马文所穿着的牛仔裤上亦留有死者陈某丁的血迹，故本院判定被告人陈浩、马文共同施暴致死陈某丁。4、尸体检验报告证明，被害人陈某丁胸腹部、背部被捅刺4刀，其中左胸部创进入胸腔后刺破心包及右心室前壁，止于右心室腔内；背部左肋第12肋水平处创向前进入胸腔，刺破左肺下页，合并造成急性大失血死亡。鉴于被告人陈浩对被害人陈某丁正面行凶，故陈浩在致死被害人中的作用略甚于被告人马文。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人陈浩、马文在被告人夏玉婷遭他人寻衅、殴打后，即随同夏玉婷实施报复，在共同殴打过程中陈浩、马文还持刀不计后果地捅刺他人要害部位，致人死亡，故被告人马文、陈浩、夏玉婷之行为均已构成故意杀人罪。公诉机关指控罪名成立。关于被告人陈浩、马文所提没有杀人故意的辩解，以及二被告人的辩护人所提全案应以故意伤害罪定性的辩护意见，经审理认为，被告人陈浩、马文得知夏玉婷遭人调戏、殴打后，当即尾随追至楼下，在夏玉婷指认后即冲上去实施殴打行为，具有明显的报复故意并为之实施报复的行为；陈浩、马文在斗殴中持锐器捅刺被害人胸部、背部并均刺入胸腔，分别刺破心脏、左肺造成被害人死亡，根据其所持凶器、刺戳部位、造成的结果，其行为符合间接故意杀人罪的犯罪构成，应以故意杀人罪追究二人罪责。至于被告人夏玉婷及其辩护人所提夏玉婷与被告人陈浩、马文没有共同故意和行为的辩解和辩护意见，经查，被告人夏玉婷被管某殴打后，即纠合马文、陈浩实施报复，并指认报复对象，参与殴打被害人，故夏玉婷与陈浩、马文之间具有共同加害的犯意联络，也实施共同加害行为，系被告人陈浩、马文故意杀人犯罪的共犯，应对被害人陈某丁的死亡结果承担罪责。综上，对被告人陈浩、马文、夏玉婷的辩解及辩护人相应的辩护意见本院均不予采纳。本案系共同犯罪，其中被告人陈浩、马文共同造成被害人死亡，行为积极，均系主犯，但陈浩所起所用略大；被告人夏玉婷虽系肇因者，但事出有因；虽共同加害，但对同伙携刀不明，在共同犯罪中可认定从犯，依法减轻处罚。对被告人马文辩护人所提马文作用最小的辩护意见本院不予采纳。被害人管某酒后无端滋事、调戏夏玉婷，遭斥责后即行殴打，引发本案，具有严重过错，对被告人陈浩、马文、夏玉婷均可从轻处罚。三被告人的辩护人所提相关辩护意见本院予以采纳。本案审理期间，被告人陈浩亲属主动代为赔偿被害人部分经济损失，获取附带民事诉讼原告人的谅解，对被告人陈浩依法可以酌情从轻处罚。被告人陈浩、马文、夏玉婷之犯罪行为共同造成被害人陈某丁死亡，附带民事诉讼原告人所提诉请中之合法合理部分本院予以支持。被害方负有过错责任，原告人依法应自担相应经济损失。具体赔偿金额由本院依法视本案具体情况确定。据此，依照《中华人民共和国刑法》第二百三十二条、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十六条第一款、第五十五条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百三十八条第一款、第一百五十五条第一、二款之规定，判决如下： 一、被告人陈浩犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月28日起至2029年8月27日止）。 二、被告人马文犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月28日起至2029年8月27日止）。 三、被告人夏玉婷犯故意杀人罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月3日起至2029年9月2日止）。 四、被告人陈浩、马文各赔偿附带民事诉讼原告人陈某甲、程某经济损失人民币8万元，被告人夏玉婷赔偿附带民事诉讼原告人陈某甲、程某经济损失人民币4万元，三被告人对赔偿总额20万元互负连带责任（含被告人陈浩近亲属缴纳的代赔款人民币10万元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长鲍一鹏 代理审判员丁辉 人民陪审员魏卫理 二〇一五年三月二十三日 书记员丁文枢","writId":"0058266134064382c68fe5d9d1e2c354ba1","writName":"陈浩、马文等故意杀人罪一审刑事判决书"}
