{"ajId":"0e22a626-3f2a-4c4b-9c00-9e415d6d7798","ajName":"王健走私、贩卖、运输、制造毒品一案","ajjbqk":" 云南省曲靖市人民检察院指控，被告人王健从昆明市购买毒品，于2015年4月10日10时许乘坐郎某的云A×××××轿车从昆明市到富源县。次日凌晨1时许到达富源县中安街道清溪社区大柳树小区时被公安机关查获，从王健随身携带的包内查获用红色塑料袋包裹的毒品可疑物，经称量和鉴定，查获的毒品可疑物净重198克，含量为66％的海洛因。针对以上犯罪事实，公诉机关当庭提交查获经过、称量记录、鉴定结论、证人证言以及被告人供述等证据予以证实。据此，认为被告人王健无视国法，贩卖、运输毒品海洛因198克，其行为已涉嫌触犯《中华人民共和国刑法》第三百四十七条第二款（一）之规定，应以贩卖、运输毒品罪追究刑事责任。 被告人王健辩解没有贩卖毒品。 辩护人付敏认为认定被告人王健贩卖毒品事实不清证据不足，王健仅实施了运输行为，且不排除存在犯意引诱、下线双套引诱的情形存在，当庭自愿认罪，未给社会造成危害，依法应从轻或免除处罚。 辩护人张长康认为被告人王健没有因为贩卖而实施购买毒品的行为，且在不知情的情况下进行了运输，因此指控被告人犯贩卖、运输毒品罪事实不清证据不足。 经审理查明，被告人王健于2015年4月10日10时许乘坐郎某的云A×××××轿车从昆明市到富源县。次日凌晨1时许到达富源县中安街道清溪社区大柳树小区时，被公安机关从王健随身携带的包内查获用红色塑料袋包裹的毒品可疑物，经称量和鉴定，查获的毒品可疑物净重198克，为含量66％的海洛因。 以上事实，有经庭审质证认证的下列证据予以证实： 1、接收刑事案件登记表、抓获经过证实：2015年4月10日9时许，沾益县公安局刑侦大队在工作中发现有两名昭通镇雄籍人员从昆明到富源贩运毒品。获此信息后沾益县公安局民警赶工赴富源县，11日凌晨1时许，民警在富源县中安街道清溪社区大柳树小区一出租屋旁，将坐在云A×××××大众轿车上等待交易的王健抓获，并当场从王健随身携带的蓝色手提包内查红色塑料袋包裹的毒品可疑物及用白色塑料袋包裹的毒品可疑物，从从该车的副驾驶右前门的储藏格内查获用白色塑料袋包裹毒品可疑物。 2、车辆检查提取、扣押物品清单证实：云A×××××大众朗逸车检验，在该车副驾驶位上放有一蓝色女式提包，蓝色的女式提包内装有一蓝色女式挎包，在提包内侧有两个小口袋，一侧小口袋内装有一袋用白色塑料袋包装的白色粉末状毒品可疑物；另一侧小口袋内装有一张农业银行取款单回执及人民币200元，打开提包内蓝色挎包，挎包内装有一用卫生纸包裹的红色塑料袋，打开红色塑料袋，塑料袋内装有一包用白色塑料袋包裹的白色块状毒品可疑物；在副驾驶车门内侧储物格内有一张歌碟，拿开歌碟可见一包用白色塑料袋包裹的白色颗粒晶体状毒品可疑物和一张尾号为71163的农业银行卡。 3、称量记录及照片，理化检验鉴定书证实：经称量和鉴定，可疑物三包用电子称称量，毒品可疑物含包装物重212克、净重198克；毒品可疑物含包装物重64克、净重62克；毒品可疑物含包装物重244克、净重240克。从198克毒品可疑物中取样2克，检出海洛因，含量为66.0％；从240克毒品可疑物中取样2克，检出脑复康。“蓝色女式提包”、“蓝色女式提包内侧口袋内毒品可疑物外包装”、“云A×××××副驾驶车门内侧储物格内毒品可疑物外包装”提手处生物检材检出混合分型，不排除混合分型中包含有“王健血样“的STR分型。 4、指认笔录及照片证实：被告人王健对其乘坐车的位置，藏匿毒品的情况，毒品称量进行了指认。 5、毒品入库清单证实：2015年6月3日，对扣押的198克海洛因移交曲靖市公安局禁毒大队。 6、尿液检测证实：被告人王健现场进行尿液检测，吗啡阴性。 7、证人郎某的证言证实：去年，那个女的（王健）坐我的车，为了方便联系就留了电话号码，159开头的，为了方便记就以“婆娘”存在手机上。 2015年4月10日19时许，她打电话说包我的车去富源，我说好。后我在关街接着她，她把一个装衣服的包放在我的车后背箱里。她上车说要取钱。我开车到昆明的农行取款机上取了10000多元，当时我下车站在外边看见，她把钱放进包里，她的卡放在什么地方我不知道。王健说她还要去办点事情，我就把车停在关街附近的公路边，她提着包就朝房屋的地方走，10多分钟，她回来坐着我们就从昆明开车到富源。到22时许，她打电话给我叫我到昆明接她，我到关街接着她，她提着一个绿色的手提包，没有拿其他东西，上车后她那个包就一直抱在胸前，从嵩明上昆曲高速公路就直接到富源收费站，出站后她指挥着我走，在富源城走了几公里在街边停下，她打了个电话给一个女的，喊“大姐”，我们又到一个坡上，停在一个小区旁的住房边上，后我和她坐在车上，她就又打电话，但没有人接，她告诉我等着，后我们在车上等了半小时就被抓着。在我车内查获的一袋白色可疑物不是我的，那个女的一直把包放在她大腿上，我没有接触过包。 王锐的证言证实：王健是我堂姐，平时关系还好，我们很少有时间在一起，我从2007年就去浙江打工，一直都在外地打工，很少回老家，偶尔会打电话联系一下，2014年7月还是8月，我回老家，王健借我的身份证去银行里办卡，我就拿我的身份证给王健，王健一人去银行办的卡，王健办卡后，我没有打过钱在王健办的那张卡上。 8、短信记录及银行记录证实：与名字为“曲大嫂”号码为182××××9898，王健发过“王锐”农业银行卡给“曲大嫂”，二人联系过由“曲大嫂”付钱给王健。陈华君于14年11月18日15：04给王健使用的王锐名下农行卡汇款16000.00元。名为小勇高135××××5869的短息联系王健说“下来么带一点好东西来吹几口”“好久没有吹到好东西感觉了”。名为王苹151××××0082的短息记录“你认为有这个必要吗？你自己货是啥子样你不清楚吗？这么长时间没打交道你就拿假货来欺骗我了。是吗？” “王锐”名下的农业银行卡2015年4月9日支现20000元，4月10日四次支现18000元。 9、被告人王健的供述：被警察抓的半年前，我在昆明西山租房认识昭通老乡王萍，4、5天前一天王萍打电话说接我去曲靖玩。我和王萍坐着郎某驾驶的云A×××××大众轿车到富源城认识了一个女的，我叫她大姐。2015年4月10日晚上21时许，王萍打电话叫我去昆明关上森林公园靠近关街的路边找她，她叫我把一个提包送到富源交给上次在富源见到的那个大姐，事后给我500元的报酬。王萍就联系驾驶员（郎某）来关上接我，我们到了富源女子家住处附近，我打电话给她，她说她没在家，等会她回来打电话给我，后我叫驾驶员把车停在她家附近的一栋房子楼下等，过了几分钟就被警察抓了。送包的事只有我和王萍知道，我不清楚郎某给知道我去富源做的这件事。副驾驶位旁的车门储物格里放着的毒品可疑物品不是我放的，不知道是谁放的。公安从车上查获的一张农行卡，卡号62×××63是我弟弟王锐的卡，我弟弟在昆明一家饭店里打工。王萍给我借钱，我拿卡分二次取款3.8万元借给王萍，卡里还有2.9万元。公安人员从我包里查获的198克毒品不是我买的，是富源买毒品的女子和王萍联系，后王萍将这些毒品拿给我叫我送给富源那个女的。 10、户口证明及个人信息证实：被告人王健已达完全刑事责任年龄。 ","cpfxgc":"本院认为，被告人王健无视国家对毒品的管制，运输毒品海洛因198克，其行为已构成运输毒品罪。公诉机关指控的部分事实和罪名成立。指控被告人王健犯贩卖毒品罪，但由于贩卖行为的上下家均不明确，以银行有大额取款和含糊短息不能认定被告人构成贩卖毒品罪。辩护人关于被告人不构成贩卖毒品罪的辩护意见予以采纳；其他意见不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十四条之规定，判决如下：","pjjg":" 一、被告人王健犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币20000元。（刑期从判决确定之日起计算，判决前先行羁押的，羁押一日折抵刑期一日，即从2015年4月11日至2030年4月10日止） 二、扣押的毒品海洛因198克（其中2克已提取作为检验材料）依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"云南省曲靖市中级人民法院 刑事判决书 （2015）曲中刑初字第204号 公诉机关云南省曲靖市人民检察院。 被告人王健，女，1983年10月24日生，汉族，云南省镇雄县人，小学文化，农民，住昭通市镇雄县。因涉嫌犯运输毒品罪，于2015年4月11日被刑事拘留，同年5月19日被执行逮捕，现押于曲靖市看守所。 辩护人付敏、张长康，云南义声律师事务所律师。 云南省曲靖市人民检察院以曲检刑诉字（2015）第168号起诉书指控被告人王健犯贩卖、运输毒品罪，于2015年11月5日向本院提起公诉。本院依法组成合议庭，于2015年12月11日公开开庭审理了本案。云南省曲靖市人民检察院指派检察员耿艳琼出庭支持公诉，被告人王健及辩护人付敏、张长康到庭参加诉讼。现已审理终结。 云南省曲靖市人民检察院指控，被告人王健从昆明市购买毒品，于2015年4月10日10时许乘坐郎某的云A×××××轿车从昆明市到富源县。次日凌晨1时许到达富源县中安街道清溪社区大柳树小区时被公安机关查获，从王健随身携带的包内查获用红色塑料袋包裹的毒品可疑物，经称量和鉴定，查获的毒品可疑物净重198克，含量为66％的海洛因。针对以上犯罪事实，公诉机关当庭提交查获经过、称量记录、鉴定结论、证人证言以及被告人供述等证据予以证实。据此，认为被告人王健无视国法，贩卖、运输毒品海洛因198克，其行为已涉嫌触犯《中华人民共和国刑法》第三百四十七条第二款（一）之规定，应以贩卖、运输毒品罪追究刑事责任。 被告人王健辩解没有贩卖毒品。 辩护人付敏认为认定被告人王健贩卖毒品事实不清证据不足，王健仅实施了运输行为，且不排除存在犯意引诱、下线双套引诱的情形存在，当庭自愿认罪，未给社会造成危害，依法应从轻或免除处罚。 辩护人张长康认为被告人王健没有因为贩卖而实施购买毒品的行为，且在不知情的情况下进行了运输，因此指控被告人犯贩卖、运输毒品罪事实不清证据不足。 经审理查明，被告人王健于2015年4月10日10时许乘坐郎某的云A×××××轿车从昆明市到富源县。次日凌晨1时许到达富源县中安街道清溪社区大柳树小区时，被公安机关从王健随身携带的包内查获用红色塑料袋包裹的毒品可疑物，经称量和鉴定，查获的毒品可疑物净重198克，为含量66％的海洛因。 以上事实，有经庭审质证认证的下列证据予以证实： 1、接收刑事案件登记表、抓获经过证实：2015年4月10日9时许，沾益县公安局刑侦大队在工作中发现有两名昭通镇雄籍人员从昆明到富源贩运毒品。获此信息后沾益县公安局民警赶工赴富源县，11日凌晨1时许，民警在富源县中安街道清溪社区大柳树小区一出租屋旁，将坐在云A×××××大众轿车上等待交易的王健抓获，并当场从王健随身携带的蓝色手提包内查红色塑料袋包裹的毒品可疑物及用白色塑料袋包裹的毒品可疑物，从从该车的副驾驶右前门的储藏格内查获用白色塑料袋包裹毒品可疑物。 2、车辆检查提取、扣押物品清单证实：云A×××××大众朗逸车检验，在该车副驾驶位上放有一蓝色女式提包，蓝色的女式提包内装有一蓝色女式挎包，在提包内侧有两个小口袋，一侧小口袋内装有一袋用白色塑料袋包装的白色粉末状毒品可疑物；另一侧小口袋内装有一张农业银行取款单回执及人民币200元，打开提包内蓝色挎包，挎包内装有一用卫生纸包裹的红色塑料袋，打开红色塑料袋，塑料袋内装有一包用白色塑料袋包裹的白色块状毒品可疑物；在副驾驶车门内侧储物格内有一张歌碟，拿开歌碟可见一包用白色塑料袋包裹的白色颗粒晶体状毒品可疑物和一张尾号为71163的农业银行卡。 3、称量记录及照片，理化检验鉴定书证实：经称量和鉴定，可疑物三包用电子称称量，毒品可疑物含包装物重212克、净重198克；毒品可疑物含包装物重64克、净重62克；毒品可疑物含包装物重244克、净重240克。从198克毒品可疑物中取样2克，检出海洛因，含量为66.0％；从240克毒品可疑物中取样2克，检出脑复康。“蓝色女式提包”、“蓝色女式提包内侧口袋内毒品可疑物外包装”、“云A×××××副驾驶车门内侧储物格内毒品可疑物外包装”提手处生物检材检出混合分型，不排除混合分型中包含有“王健血样“的STR分型。 4、指认笔录及照片证实：被告人王健对其乘坐车的位置，藏匿毒品的情况，毒品称量进行了指认。 5、毒品入库清单证实：2015年6月3日，对扣押的198克海洛因移交曲靖市公安局禁毒大队。 6、尿液检测证实：被告人王健现场进行尿液检测，吗啡阴性。 7、证人郎某的证言证实：去年，那个女的（王健）坐我的车，为了方便联系就留了电话号码，159开头的，为了方便记就以“婆娘”存在手机上。 2015年4月10日19时许，她打电话说包我的车去富源，我说好。后我在关街接着她，她把一个装衣服的包放在我的车后背箱里。她上车说要取钱。我开车到昆明的农行取款机上取了10000多元，当时我下车站在外边看见，她把钱放进包里，她的卡放在什么地方我不知道。王健说她还要去办点事情，我就把车停在关街附近的公路边，她提着包就朝房屋的地方走，10多分钟，她回来坐着我们就从昆明开车到富源。到22时许，她打电话给我叫我到昆明接她，我到关街接着她，她提着一个绿色的手提包，没有拿其他东西，上车后她那个包就一直抱在胸前，从嵩明上昆曲高速公路就直接到富源收费站，出站后她指挥着我走，在富源城走了几公里在街边停下，她打了个电话给一个女的，喊“大姐”，我们又到一个坡上，停在一个小区旁的住房边上，后我和她坐在车上，她就又打电话，但没有人接，她告诉我等着，后我们在车上等了半小时就被抓着。在我车内查获的一袋白色可疑物不是我的，那个女的一直把包放在她大腿上，我没有接触过包。 王锐的证言证实：王健是我堂姐，平时关系还好，我们很少有时间在一起，我从2007年就去浙江打工，一直都在外地打工，很少回老家，偶尔会打电话联系一下，2014年7月还是8月，我回老家，王健借我的身份证去银行里办卡，我就拿我的身份证给王健，王健一人去银行办的卡，王健办卡后，我没有打过钱在王健办的那张卡上。 8、短信记录及银行记录证实：与名字为“曲大嫂”号码为182××××9898，王健发过“王锐”农业银行卡给“曲大嫂”，二人联系过由“曲大嫂”付钱给王健。陈华君于14年11月18日15：04给王健使用的王锐名下农行卡汇款16000.00元。名为小勇高135××××5869的短息联系王健说“下来么带一点好东西来吹几口”“好久没有吹到好东西感觉了”。名为王苹151××××0082的短息记录“你认为有这个必要吗？你自己货是啥子样你不清楚吗？这么长时间没打交道你就拿假货来欺骗我了。是吗？” “王锐”名下的农业银行卡2015年4月9日支现20000元，4月10日四次支现18000元。 9、被告人王健的供述：被警察抓的半年前，我在昆明西山租房认识昭通老乡王萍，4、5天前一天王萍打电话说接我去曲靖玩。我和王萍坐着郎某驾驶的云A×××××大众轿车到富源城认识了一个女的，我叫她大姐。2015年4月10日晚上21时许，王萍打电话叫我去昆明关上森林公园靠近关街的路边找她，她叫我把一个提包送到富源交给上次在富源见到的那个大姐，事后给我500元的报酬。王萍就联系驾驶员（郎某）来关上接我，我们到了富源女子家住处附近，我打电话给她，她说她没在家，等会她回来打电话给我，后我叫驾驶员把车停在她家附近的一栋房子楼下等，过了几分钟就被警察抓了。送包的事只有我和王萍知道，我不清楚郎某给知道我去富源做的这件事。副驾驶位旁的车门储物格里放着的毒品可疑物品不是我放的，不知道是谁放的。公安从车上查获的一张农行卡，卡号62×××63是我弟弟王锐的卡，我弟弟在昆明一家饭店里打工。王萍给我借钱，我拿卡分二次取款3.8万元借给王萍，卡里还有2.9万元。公安人员从我包里查获的198克毒品不是我买的，是富源买毒品的女子和王萍联系，后王萍将这些毒品拿给我叫我送给富源那个女的。 10、户口证明及个人信息证实：被告人王健已达完全刑事责任年龄。 本院认为，被告人王健无视国家对毒品的管制，运输毒品海洛因198克，其行为已构成运输毒品罪。公诉机关指控的部分事实和罪名成立。指控被告人王健犯贩卖毒品罪，但由于贩卖行为的上下家均不明确，以银行有大额取款和含糊短息不能认定被告人构成贩卖毒品罪。辩护人关于被告人不构成贩卖毒品罪的辩护意见予以采纳；其他意见不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十四条之规定，判决如下： 一、被告人王健犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币20000元。（刑期从判决确定之日起计算，判决前先行羁押的，羁押一日折抵刑期一日，即从2015年4月11日至2030年4月10日止） 二、扣押的毒品海洛因198克（其中2克已提取作为检验材料）依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长徐钟 审判员柏桦 人民陪审员武昔花 二〇一五年十二月二十三日 书记员张海艳","writId":"01035f258778ac74433fd67b93755b6b63e","writName":"王健走私、贩卖、运输、制造毒品一审刑事判决书"}
