{"ajId":"184f9e22-eba4-4b1d-b408-5e54e6c33f83","ajName":"杨小西、吴彪强奸;盗窃一案","ajjbqk":" 闽侯县人民检察院指控。 一、盗窃 2016年11月3日中午，被告人杨小西伙同被告人吴彪携带作案工具骑行两轮自行车自福州市区往闽侯县方向沿洪甘路寻找作案对象，在闽侯县看见被害人黄某，两人就分工合作，被告人杨小西将钱假装不小心掉在地上后离开，被告人吴彪假装捡钱与黄某平分并谎称为防止被被告人杨小西发现钱是他们捡的要求假装两人是情侣。在被告人杨小西调头回来找到被告人吴彪和被害人黄某之后，被告人杨小西和吴彪两人互相配合，以“审查账户”名义骗取被害人黄某的银行卡密码，又谎称找路人对质为了防止黄某逃跑，以将贵重物品交由吴彪抵押保管的名义骗取黄某身上的手机两部、现金人民币2000元、黄金手链一条、白金吊坠项链一条、银行卡等财物，后两人谎称找人对质逃离现场。随后被告人杨小西和吴彪迅速到闽侯县荆溪镇邮政储蓄银行、闽侯县甘蔗镇农业银行等网点将被害人黄某2张农业银行卡的卡内的人民币98000元取走后逃离。回到福州市晋安区琯尾街附近后，被告人杨小西和吴彪将盗得的人民币10万元现金两人平分，被告人吴彪将上述盗得那条黄金手链称重估价后分了人民币1400元钱给被告人杨小西，并在回德江县老家后以人民币2800元价格卖给了一个40多岁的陌生妇女，上述窃取得到的两部手机及白金吊坠项链被被告人吴彪、杨小西扔到晋安区的河中。经闽侯县价格认证中心价格咨询，被害人黄某被诈骗的华为P7手机、黄金手链一条总计价值人民币5491元。 二、强奸 2015年7月15日凌晨5时许，被告人杨小西在福州市晋安区被害人石某和刘某合租的套间内，乘刘某和其男朋友牟某下楼买烟房间内只有两人之机，先是借口上厕所时候将套间大门从内反锁，后进入卧室内试图与被害人石某发生性关系，在被被害人石某拒绝后，被告人杨小西不顾石某的反抗强行脱掉其衣裤并采取按压等方式强行与其发生性关系。在强奸过程中，被害人石某趁被告人杨小西接电话之机将其推开，并跑到套间厕所内试图阻止其继续强奸的行为，但是因厕所门无法反锁，被告人杨小西还是强行推开厕所门将石某抱到套间卧室内继续强行与被害人石某发生性关系。 被告人杨小西于2016年11月10日被闽侯县公安局抓获，被告人吴彪于2016年12月22日被贵州省德江县公安局抓获。涉案的黑框眼镜1个、灰色鸭舌帽1顶、面额100元的冥币2捆、vivo手机1部，现扣押于闽侯县公安局。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人杨小西、吴彪以非法占有为目的，通过事先策划后共同实施窃取被害人财物，共计价值人民币10.5491万元，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，应当以盗窃罪追究其刑事责任；被告人杨小西违背妇女意志强行与妇女发生性关系，其行为己触犯《中华人民共和国刑法》第二百三十六条之规定，应当以强奸罪追究其刑事责任。提请本院依法惩处。 被告人杨小西、吴彪对公诉机关指控的盗窃罪名和犯罪事实不持异议，但被告人杨小西辩称，其有部分物品当时被扣押但是扣押清单没有写，他将赃款人民币5万元给其妻子，后他取走人民币3万元，他老婆账户赃款只有人民币2万元。被告人杨小西辩称其不构成强奸罪，被害人石某没有推开他，他和被害人石某是自愿发生性关系，大门也不是他反锁，在过程中，他还接听他老婆电话，而被害人石某还去厕所，之后他们又继续发生性关系。 被告人杨小西辩护人辩称，关于盗窃罪部分，对公诉机关指控的盗窃罪不持异议，但被告人杨小西有当庭认罪，侦查、起诉阶段均如实供述，被告人在被抓捕时金项链、吊牌、戒指、钱包等物品没有体现在扣押物品清单上；案外人邓某被扣押冻结财产并非都是赃款。关于强奸罪部分，本案案发前几日，被告人杨小西与被害人石某在同一张床上睡觉，举动关系亲昵；在被害人报案第二天，被告人还跟被害人就是否自愿发生性关系进行对话，录音表明被害人是自愿与被告人发生性关系，之后他们还再次发生性关系；本案证人牟某带被害人去公安机关撤案，但被害人在2016年年底又改变说法；本案被害人石某陈述、证人刘某供述存在前后矛盾的地方，现有证据并没有达到确实、充分的地步，无法排除合理怀疑，应认定无罪。 经审理查明。 一、盗窃 2016年11月3日中午，被告人杨小西伙同被告人吴彪携带作案工具骑行两轮自行车自福州市区往闽侯县方向沿洪甘路寻找作案对象，在闽侯县看见被害人黄某，两人就分工合作，被告人杨小西将钱假装不小心掉在地上后离开，被告人吴彪假装捡钱与被害人黄某平分并谎称为防止被被告人杨小西发现钱是他们捡的要求假装两人是情侣。在被告人杨小西调头回来找到被告人吴彪和被害人黄某之后，被告人杨小西和吴彪两人互相配合，以“审查账户”名义骗取被害人黄某的银行卡密码，又谎称找路人对质为了防止被害人黄某逃跑，以将贵重物品交由吴彪抵押保管的名义骗取被害人黄某身上的手机两部、现金人民币2000元、黄金手链一条、白金吊坠项链一条、银行卡等财物，后两人谎称找人对质逃离现场。随后被告人杨小西和吴彪迅速到闽侯县荆溪镇邮政储蓄银行、闽侯县甘蔗镇农业银行等网点将被害人黄某2张农业银行卡的卡内的人民币98000元取走后逃离。回到福州市晋安区琯尾街附近后，被告人杨小西和吴彪将骗得的人民币10万元现金两人平分，被告人吴彪将上述骗到那条黄金手链称重估价后分了人民币1400元钱给被告人杨小西，并在回德江县老家后以人民币2800元价格卖给了一个40多岁的陌生妇女，上述诈骗得到的两部手机及白金吊坠项链被被告人吴彪、杨小西扔到晋安区的河中。经闽侯县价格认证中心价格咨询，被害人黄某被诈骗的华为P7手机、黄金手链一条总计价值人民币5491元。 涉案的黑框眼镜1个、灰色鸭舌帽1顶、面额100元的冥币2捆、vivo手机1部，现扣押于闽侯县公安局，公安机关冻结被告人杨小西存放在其妻子邓某账户卡号为62×××70的人民币41823.24元。 上述事实，被告人杨小西、吴彪在庭审中亦无异议，且有被害人黄某的陈述；被告人杨小西、吴彪在公安机关的供述与辩解；闽侯县价格认证中心价格咨询证明；闽侯县公安局现场勘验检查笔录、现场图、提取笔录、指认笔录、辨认笔录；银行监控视频资料；户籍前科材料、抓获经过、破案经过、羁押证明；朱某账户信息、黄某账户信息、邓某账户信息、质保书、质保单、收据、镶嵌钻石分级鉴定证书；扣押决定书、接收证据清单等证据所证实，足以认定。被告人杨小西及其辩护人有关邓某账户款项不都是赃款的辩解及辩护意见，经查，账户名为邓某的银行卡62×××70于2016年11月3日现金存入人民币5.08万元，被告人杨小西在公安机关供述认为他将赃款人民币4.3万元给他妻子邓某存起来，其余的钱被他花掉；被告人杨小西庭审辩解认为其是给其老婆人民币5万元，后取走人民币3万元，在公安机关没有说，现在想起来了；证人邓某证言认为案发当日被告人杨小西给了她人民币5万元，一小部分被她使用，大部分是被告人杨小西使用，还剩余人民币2.3万元在账户；被告人杨小西有关赃款取款的供述前后不一致，与证人邓某的证言也无法印证，无法采信；在案证据能相互印证证实被告人杨小西将人民币5万余元的赃款存放邓某的银行账户，公安机关在该账户冻结到人民币41823.24元为赃款，应依法返还给被害人黄某。被告人杨小西及其辩护人的上述辩解及辩护意见不予采纳。被告人杨小西及其辩护人有关被告人杨小西随身物品没有在扣押清单的辩解及辩护意见，经查，闽侯县公安局已出具情况说明公安机关扣押到被告人杨小西随身携带的带着金吊坠的金项链一条、金戒指一枚、现金人民币825元、一个钱包、2部手机在公安机关物品库中保存，其中现金已由被告人杨小西妻子邓某领回，对此，被告人杨小西也无异议。 二、强奸 2015年7月15日凌晨5时许，被告人杨小西在福州市晋安区被害人石某和刘某合租的套间内，乘刘某和其男朋友牟某下楼买烟房间内只有两人之机，先是借口上厕所时候将套间大门从内反锁，后进入卧室内试图与被害人石某发生性关系，在被被害人石某拒绝后，被告人杨小西不顾石某的反抗强行脱掉其衣裤并采取按压等方式强行与其发生性关系。在强奸过程中，被害人石某趁被告人杨小西接电话之机将其推开，并跑到套间厕所内试图阻止其继续强奸的行为，但是因厕所门无法反锁，被告人杨小西还是强行推开厕所门将石某抱到套间卧室内继续强行与被害人石某发生性关系。 被告人杨小西于2016年11月10日被闽侯县公安局抓获，被告人吴彪于2016年12月22日被贵州省德江县公安局抓获。涉案的黑框眼镜1个、灰色鸭舌帽1顶、面额100元的冥币2捆、vivo手机1部，现扣押于闽侯县公安局。 上述事实，有公诉机关提交并经法庭举证质证的下列证据予以证实： 1、被告人杨小西、吴彪户籍材料、前科材料，证明被告人杨小西、吴彪已达刑事责任年龄；被告人吴彪因诈骗于2009年12月11日被天津市劳动教养管理委员会决定劳动教养一年；因犯诈骗罪于2010年7月19日被天津市东丽区人民法院判处有期徒刑六年六个月，并处罚金人民币40000元，2015年7月25日刑满释放。 2、抓获经过、破案经过、羁押证明，被告人杨小西于2016年11月10日被闽侯县公安局抓获，被告人吴彪于2016年12月22日被贵州省德江县公安局抓获，2016年12月29日移送给闽侯县公安局，期间羁押于德江县看守所。 3、接受证据材料清单、被害人石某指认相片，证明从被害人石某处提取案发时黑色连衣裙、黑色胸罩、黑色打底裤；被害人石某对案发时所穿衣物、案发地点相关情况指认。 4、扣押决定书、接受证据清单，公安机关从被告人杨小西处扣押黑框眼镜一个、灰色鸭舌帽一顶、面额100元的冥币2捆；扣押vivo手机一部内有被告人杨小西提供给侦查机关手机录音原件一份。 5、证人刘某证言及辨认笔录，2015年7月15日凌晨4点30左右，她同男朋友牟某及被告人杨小西及被害人石某吃宵夜喝酒后回来住处，后她同男朋友牟某一起从位于琯尾街112号401出租屋下楼到附近的便利店去买烟，当时在出租屋内留下了她朋友被害人石某和被告人杨小西单独在一起。她和她男朋友两个人买烟的过程大约持续了30分钟左右，之后回来401房间，敲门的动作一直持续了2-3分钟，被告人杨小西回答“来了，来了，你等等”。她在外面还听到了里面的喧闹声，听见了女生的哭声，但是他们的对话没有听清楚。又过了2-3分钟，被告人杨小西才过来开门。当时他开门的时候身穿白色短袖，下身的浅蓝色休闲裤的裆部位置已经被扯坏，内裤露在外面，而且当时刚开门时，她看见被告人杨小西一直低着头。她通过卫生间的门看见被害人石某裸身蹲在卫生间里面，才确定哭声是从被害人石某那里发出来的。她立即问被害人石某：“发生了什么事情”，还想把门推开，但是被害人石某把门堵住，并且一直在哭。她起身离开进入她的卧室，看见卧室上的床很乱，她便用手机拍下当时床的照片。之后，她强行进入卫生间，被害人石某才边哭边跟她说：“杨小西刚刚把她强押在床上，强行和其发生了性关系，其一直在求他，不要动我”。她上前询问被告人杨小西：“你到底做了什么？你为什么要搞石某？”被告人杨小西当时沉默不回答，然后她就说：“我给你老婆打电话。”被告人杨小西一直向她求情说：“不要给我老婆打电话。”她打电话给被告人杨小西的老婆，被告人杨小西老婆电话里哭着说：“那你报警将被告人杨小西抓走，其不管了。”她征求被害人石某意见后，被害人石某用自己手机报警了。她看到被害人石某喝完酒后，状态还是挺清醒的，并没有喝醉。她没有注意被告人杨小西喝了多少瓶啤酒，其状态也是清醒的，被告人杨小西和被害人石某就是普通朋友的关系，之前就只是见过几面，不是男女朋友关系，不可能有亲密行为，两人并不熟悉，而且当时被害人石某跟她说：“杨某1当时力气很大，用手压住她的上半身，她当时用尽全身力气抵抗他并且一直在向他求情，让他不要动她。”而且，在她们敲门的过程中，被告人杨小西才跟被害人石某发生了性关系，大约持续了5分钟左右的时间，被害人石某的手臂上有被被告人杨小西抓伤。 证人刘某2017年4月7日的证言，证明她之前陈述属实，因为手机拿去刷机了，手机拍的现场照片变没了。案发前有一次，那天晚上她们几个人一起吃夜宵，吃完夜宵后已经是凌晨，她们四个人就回到租住处玩、聊天。被告人杨小西老婆一直打被告人杨小西电话，被告人杨小西有接了电话，之后都不接了，那天她感觉被告人杨小西是不想回去。接着她们就在那边聊天，之后一起睡在一张床上。她是睡在床头右侧，牟某睡她旁边，再旁边是被告人杨小西，被害人石某睡在她的脚下位置，头朝她脚下。当时她和牟某回来后，她用钥匙去开门钥匙锁是开起来了，当时里面被插销拴住了，她们从外面是不能开进去的。事情发生后，她就打了被告人杨小西老婆电话，大概过了几分钟，她在楼上，被告人杨小西和牟某在楼下，被告人杨小西老婆过来在楼下骂其。事后2天，被害人石某跟她说，被告人杨小西跟其说去公安机关把这个案件撤掉，被告人杨小西那边会给其一定的经济补偿。于是当天下午她和被害人石某一起去了琯尾街陈红的暂住处，被告人杨小西和牟某、陈某2等人已经在那边了，被告人杨小西和被害人石某就到了一个房间内两个人在里面关了门聊天，过了快一个小时，她和牟某就回租住处了。到了晚上，被害人石某才回来，回来后被害人石某告诉她说，当时在房间里面被告人杨小西就一直套她话。问其在公安那边说了什么，之后被告人杨小西还叫其去撤案，并教其如何去和公安说撤案的事情，杨某1还教说了被告人杨小西没有强奸其，其是自愿与被告人杨小西发生的性关系的，被告人杨小西录下了这一段对方的录音。被告人杨小西的嫂子姗姗还叫她劝下被害人石某将案件撤掉。 6、证人牟某证言及辨认笔录，2015年7月15日凌晨，他和刘某、石某、被告人杨小西四个人在一起喝酒，之后他们分别回到他的租住处。被告人杨小西和被害人石某是普通朋友，之前他们吃饭有叫过被告人杨小西和被害人石某，所以两人是认识的，被告人杨小西是有老婆孩子的人，平时接触中没有发现被告人杨小西跟被害人石某有别的关系。在租住处，被告人杨小西就叫他去买烟，他就和刘某下楼一起买烟。他和刘某买完烟后并没有直接上楼回到房间内，而是在坐在楼下附近聊天。在聊天的时候他用自己手机拨打被告人杨小西的电话，但是无人接听，他觉得奇怪就和刘某一同上楼，当走到401室时发现房门外侧的铁门被人用插销从里面锁了起来。他们出门的时候并没有锁门，就开始敲门，他们在门外一直敲了两、三分钟都没人来开门。之后，被告人杨小西从里面将门打开了，被害人石某在卫生间。他看到房间内床上的被子变得很杂乱，就感觉有点不对劲，其两人应该在床上发生了性关系。刘某走进厕所后过了几分钟，就立即用贵州话给被告人杨小西的老婆打电话。他从刘某电话的谈话内容中得知被害人石某是被被告人杨小西强奸了。被告人杨小西就责怪刘某说干嘛要打电话给其老婆。之后没过多久，被告人杨小西的老婆就来到她们暂住处的楼下，他就和被告人杨小西一起下楼，刘某和被害人石某就一直呆在房间里。在楼下被告人杨小西老婆一看见被告人杨小西就开始骂。因为他将于2015年7月18日准备离开福州市回贵州打工，剩下呆在福州的时间不多了，就想找个时间和刘某单独聊聊，因为被告人杨小西和被害人石某在他们住处，他不想被打扰才会叫刘某一起去买烟。 7、证人邓某证言及辨认笔录，2015年7月15日凌晨1时许，她打电话给被告人杨小西，问他什么时候回来，被告人杨小西说其在琯尾街公共厕所旁的一家鸡公煲吃宵夜喝酒。到了凌晨5时许，她就去鸡公煲找被告人杨小西，当时其已经离开了。被害人石某和刘某比较要好，合租在同一间房子里。到了凌晨5时左右，她接到刘某的电话，刘某说：“你快点过来，我的朋友石某被你丈夫上了，现在一直哭”。被告人杨小西与被害人石某出来玩的时候有见过几次面，但据她所知彼此并不熟悉。她到案发地一楼时，被告人杨小西和牟某一起下楼，她就骂了被告人杨小西，之后刘某问她要怎么办法，她就让刘某跟被害人石某说，其想怎么就怎么样，想报警就去报警，她也不管了。她们到家后起了争执，被告人杨小西说其没有对被害人石某做什么事情，之后被告人杨小西就离开，不知道去哪里。2016年11月份，被告人杨小西被抓后她有打电话给被害人石某，还有就是2017年1月份的时候也电话。 8、证人罗某证言及辨认笔录，证明2015年7月15日凌晨1时许，她、杨小西、杨某2、梅某、牟某、刘某、石某等十个人在家鸡公煲吃宵夜，2时左右她就和她老公杨某2先回去，凌晨8时许，接到邓某电话说其老公杨小西将被害人石某睡了，打电话给刘某，刘某告知被害人石某已报警；当天凌晨被告人杨小西与被害人石某没有什么不正常举动，被害人石某当天凌晨是刘某叫过来吃宵夜的。 9、证人袁某证言及辨认笔录，证明2015年7月15日凌晨1时许，他和“杨某1”、杨某2、梅某、牟某、刘某、石某等十个人在家鸡公煲吃宵夜，2时左右罗某就和其老公杨某2先回去，过半个小时左右，陈某3、“兰兰”也离开了，又过了半个小时左右，袁某和梅某也离开回家。凌晨9时许，接到“杨某1”老婆“芳芳”电话说其老公“杨某1”与被害人石某发生性关系了。 10、证人冯某1证言，他位于琯尾街112号的四层租给刘某和被害人石某，2015年案发后不久石某就搬离该处，刘某仍然租住该房间，刘某没有通知过他去修缮租住房屋，因为有时候房间内损坏的物品对这些租客的生活如果没有什么影响的话，她们也不会通知。 11、被害人石某陈述及辨认笔录。 2015年7月15日6时50分至7时31分在福州市公安局岳峰派出所的笔录，2015年7月15日凌晨1时许，她和刘某、牟某、被告人杨小西及其他6人在鸡公煲吃宵夜，是刘某叫她过去，她和刘某合租在琯尾街112号401出租屋，她和刘某都是华美达夜总会陪酒小妹，当天，刘某叫其去吃宵夜，她当时喝了四瓶啤酒，神志还清醒，被告人杨小西喝的也有点醉意，但神志还是清醒的。她们四个人回到出租房，牟某说想抽烟，但没有香烟，牟某就要去买烟并叫刘某一起去，两人离开不久，被告人杨小西就去上了洗手间，回来后就靠着床铺左侧床头，她当时躺着床铺右侧，突然，被告人杨小西过来拉她，她挣脱后，被告人杨小西把她按倒在床上，上半身压着她，她用手反抗推被告人杨小西。被告人杨小西就双脚跨在她身体两侧，双手将她的手按住，她有哀求，但被告人杨小西不予理会。被告人杨小西就右手按住她左手，将她的右手放在其肚子上用上半身压住，用其左手将她的裙子和安全裤脱到膝盖，并用脚将裤子蹬出去。被告人杨小西接着将她上衣和内衣推到脖子处，并要分开她的腿，将生殖器插入她的阴道，抽插了大约四五分钟，外面有人敲门，她一直在呼叫，被告人杨小西还继续强奸她，又过了一两分钟其好像射精了，就从他身上爬起来穿衣服，她跑进厕所里面。她的右手大臂处有被抓伤，右胸也被抓伤。被告人杨小西刚实施强奸行为，她的电话响了，她警告被告人杨小西并乘机推开被告人杨小西，她趁被告人杨小西拿电话之际，跑到厕所，但被告人杨小西又将她从厕所抱回床上继续强奸，不到一分钟，刘某两人就敲门，她警告被告人杨小西说刘某两人回来了，不要再搞她了，但被告人杨小西不听，继续强奸她1-2分钟左右后结束。后她就跑到厕所里哭。刘某知道她被强奸后就打电话给被告人杨小西老婆，过了一会牟某和被告人杨小西走了，刘某又打电话给被告人杨小西老婆还公放给她听，邓某说让她们自己报警，她不会管被告人杨小西，她就用自己手机报警了。 2015年7月15日12时26分至14时25分在福州市公安局晋安分局执法办案中心的笔录，她是通过刘某认识的被告人杨小西，只是会认识，见过两、三次面，关系不是很熟。位于福州市晋安区正对楼梯的房间是她和她的同事刘某一起租的，刘某的男朋友牟某偶尔也会过来一起住。她是在华美夜总会里面当陪酒小妹，2015年7月15日凌晨1时许，她当时已经从华美夜总会下班后回到暂住处内休息，然后接到刘某的电话要她去吃宵夜。她过去看到刘某和嶒嶒还有被告人杨小西已经坐在店内吃宵夜了，当时还有两名男子和四名女子。一直到了凌晨4时许才结束，其他人都先走了，她、刘某、牟某、杨小西四个人后面才离开。都回到了她和刘某的暂住处。她喝了四瓶雪津啤酒，已经有点头痛了，被告人杨小西神志还是很清醒的，走路也不会摇摇晃晃。因牟某说想抽烟，但是没有烟，于是牟某说要去买烟，当时其叫刘某陪他一起去，刘某不想去，牟某还是坚持要刘某陪他一起去，刘某磨不过他，就陪牟某一起去买烟。他们刚离开没多久，被告人杨小西就离开房间去上了个厕所，等其上完厕所回来躺在床头处。被告人杨小西就拉她去身边但被其挣脱。后被告人杨小西就起来将上半身压在她身上要强奸她，她有反抗，被告人杨小西就双脚跨在她身体两侧，跪在床上，用双手将她的手按在我头的两侧，她这时一直在哀求他说：“你不要这样，我跟你老婆也都是朋友，你这样做叫我以后怎么见人，怎么面对你老婆。”被告人杨小西说没有男人在外面是不玩的，她一直在哀求被告人杨小西，被告人杨小西说这个问题其会来处理，说完他就用右手按住她的左手，然后将她的右手放在她的肚子上，用他的上半身压住她的右手，然后他用左手将我的裙子和安全裤脱到了膝盖处，然后用脚将她的裙子和安全裤蹬了出去，脱完的裙子和裤子之后，他又将她的上衣以及胸罩推到了脖子处。这段时间内，她一直在挣扎，被告人杨小西的裤裆由于她的挣扎还开裂了。因她喝酒了没有力气，就被被告人杨小西强奸得逞。大概是四、五天之前，被告人杨小西酒喝多了就睡在她们的暂住处，当时刘某和牟某也在，他们三个人睡一头，她睡在另一头，她旁边睡的是刘某。她和被告人杨小西没见几次面，而且也不喜欢他，不会愿意和他发生性关系的。 2015年7月17日在福州市公安局晋安分局执法办案中心的笔录，她在2015年7月15日凌晨5点的时候，有报警称一名叫被告人杨小西的男子强奸她，当时你们公安机关都有介入调查，现在经过她两天的考虑，她觉得不应该去诬告、陷害他人，其实被告人杨小西没有强奸她。 2017年1月13日在闽侯县公安局刑侦大队的笔录，内容同2015年7月15日两次陈述，并陈述到她2015年7月17日的陈述不是她的真实意思表示。第三份笔录是被告人杨小西的家人每天打电话给她求情，要求她去撤案，她看到被告人杨小西老婆一个人带着个小孩，出于同情他们家庭，所才去晋安分局的刑侦警队要求撤案，并做了笔录。被告人杨小西强奸她2分钟后电话响了，她就跟他说：“你电话响了，你快去接下”。后来第2次还是第3次。被告人杨小西的电话又响，她跟被告人杨小西说：“不要再动我了”接着用双手将他推开，她躲到厕所后又被被告人杨小西抱出继续强奸。 2017年4月7日闽侯县公安局的笔录，2015年7月17日，被告人杨小西约了她到个叫陈某2的朋友的家附近，她和刘某过去的时候陈某2、牟某也都在，之后被告人杨小西就叫她去了陈某2租住处内，没一会陈某2和牟某都离开了房间，剩下她和被告人杨小西，被告人杨小西跟她说：“你为什么要报案”，她说：“那你是不是强行的，是不是在我不愿意的情况下对我强行发生关系的”，他就沉默了，之后他告诉她事情总要解决的，他也请教了律师，只要她说当时她是自愿跟他发生性关系的，然后写一份谅解书，就可以去派出所撤案了，还说有什么事情他会给她担着，还说他进去了，老婆、孩子怎么办之类的话，她听了心软就答应了他。然后他又教她说了去派出所怎么去跟民警说，要求去撤案。之后被告人杨小西还教她说了一段话，还进行录音，内容大概就是，被告人杨小西强奸她了吗？她说：“没有”，然后他问：“那你为什么告我强奸？”她说“怕见到你老婆会不好意思”。还问：“那你也有没有想过后果”，她说“没有”，问她是不是自愿的，她说是自愿的。当时还是牟某送她去的晋安分局刑警队撤案。邓某也有说要她去撤案，并赔偿我钱，那是2017年1月13日那天，邓某还要她按当时杨小西教的那段录音，去公安机关说明下。 被害人石某的当庭陈述，案发当日，她和刘某、牟某以及被告人杨小西喝完酒回来租住处，刘某、牟某出去买烟后，被告人杨小西就强行要和她发生性关系，她推开并反抗，她和被告人杨小西说你是有老婆的，不要动她，被告人杨小西说男人哪个不在外面玩，就强行脱掉她黑色裙子，将衣服推到脖子上进行强奸。期间，被告人杨小西电话响了三次，第三次其才起身拿电话，她就跑到卫生间，后还是被被告人杨小西继续强奸。 被害人石某2017年8月25日在公安机关陈述，案发当日她是被被告人杨小西强奸的；案发后第二日，被告人杨小西约她到陈某2朋友家附近谈，她和刘某一起过去，之后被告人杨小西叫她一起到陈某2家楼上，她和牟某一起上去的，被告人杨小西让牟某离开，并要她留下来把事情解决清楚。牟某就开始哀求她，并要她去撤案，录音就是被告人杨小西教她说的。被告人杨小西还把手搭在她肩膀上，她推开后，被告人杨小西就说：“难道你还想再报一次强奸”，她也怕被告人杨小西报复，再加上之前答应去撤销案件，内容也录音了，她就没有反抗，再次和被告人杨小西发生性关系。 被告人杨小西的供述与辩解及辨认笔录、指认笔录、自述材料，2017年1月5日闽侯县看守所，牟某和刘某先回到租住处，随后，他和被害人石某也回来租住处，他们还在门口等了一会，牟某才开门。他进去后有问牟某拿香烟，牟某说没有香烟去楼下买，牟某就带着刘某一起下楼买。他和被害人石某开始暧昧聊天并且他解开其内衣也没有反抗，他就继续脱石某的衣服，脱到腋下位置左右的时候，被害人石某就挡住他脱她衣服的手，他这时就用一只手按住被害人石某的手，准备继续脱她的衣服，这时被害人石某和他说：“你不要这样，我跟你老婆也都是朋友，你这样做叫我以后怎么见人，怎么去面时你老婆。”他当时听完之后就和她说没有男人在外面是不玩的，再说他老婆也不会知道两个人发生性关系。然后被害人石某就没有说什么了，他就继续脱被害人石某的衣服，被害人石某这时和他说她自己来脱，之后他们就发生了性关系。他的裤档当时确实有开裂，当时是因为他前面在脱被害人石某衣服的时候，她不同意，用脚来顶他的时候，把他的裤档顶裂了，但是后面她又同意和他发生性关系了。在过程中，他老婆邓某打电话过来，他就起身，被害人石某就去房间外面上厕所了。他接完电话之后，就去喊被害人石某的名字，但是被害人石某没有应他，后来被害人石某从卫生间出来他们继续发生性关系。被害人石某到厕所里去洗澡了，他就一个人在房间内穿好衣服，没多久，牟某、刘某就回来了。刘某和牟某进来之后，刘某就问她们在里面干嘛，这么久才开门，她当时就说没干嘛。然后刘某就和她说她老婆已经找过来，然后这时他们就听见被害人石某在厕所里面哭，刘某就问说你们没干嘛，她朋友为什么会哭，还说你老婆已经过来，你如果真的和被害人石某没有发生什么事情，那就报警来警察来处理。当时邓某确实没有上楼来，是在楼下大吵大闹，刘某和牟某就让他先下去稳住他老婆邓某。他和邓某吵架后就拿着行李去坐大巴前往北京了。他后来找到被害人石某有问她为什么要报警，她说因为他老婆知道这个事情了，其不好做人，所以要报警说是被强奸了，再加上她知道“杨某1”不是他的真名，她报警也没有关系。他还问被害人石某我是否有强奸她，被害人石某说没有，是否有威胁她或者强迫她，被害人石某也说没有，他和她的这段对话我有用手机录音。之后他自己又写了一份事情经过并将这份录音通过朋友交给公安机关。 2017年2月4日在闽侯县看守所笔录，供述内容同2017年1月5日的供述，他和被害人石某性关系结束后门外就传来敲门声，刘某进来说他老婆邓某打电话说过来了。之后刘某接到了他老婆邓某电话，和邓某说：你老公把我朋友搞了”。 2017年4月17日在闽侯县看守所的笔录，案发前几天晚上，他也去了被害人石某和刘某的宿舍，到了凌晨4点左右，他留在了被害人石某的宿舍。因被害人石某有说要去北京之类的话，他也想要去北京，就想跟被害人石某走近一点，以后到北京可以成为情侣。那天凌晨他躺在床头右边，牟某躺床头他的右边，刘某躺他旁边，接着是石某在床左侧床尾位置，后来我又跑过来躺在石某旁边抱着被害人石某摸着其胸部，过程中他还要求和她发生性关系，她说“大姨妈”来了，而且旁边刘某和牟某也都在，不要这样子。之后他就和被害人石某睡在一起，在床尾位置。刘某和牟某出去买烟不超过10分钟就回来宿舍，刘某和牟某出去的时候，他就和被害人石某发生了性关系，期间接到她老婆邓某的电话，这个时候被害人石某跑去卫生间上厕所，打完电话他就跑去厕所叫被害人石某，门当时是虚掩的着，留了个门缝，他推门，被害人石某还挡了一下，之后他就在门口等着她，等了20秒左右，石某就出来了，然后他就继续和被害人石某发生了性关系。刘某看到被害人石某在那边哭泣，问被害人石某怎么了，之后刘某在他们四个人都在场的情况下打电话叫邓某过来的，没过几分钟邓某就过来了，在宿舍的楼下邓某一直骂他。他提供给公安机关的录音是在案发后第二天，她打电话给牟某叫被害人石某过来，之后牟某带着被害人石某过来了，之后他们一起上了三楼胡军的家，胡军老婆陈某2也在，之后他叫被害人石某一起去了楼上，在聊天的过程中他打开了手机录音功能，将被害人石某跟他对话中的一段话录了下来。 福建南方司法鉴定中心南方司法鉴定中心［2015］临鉴字第1091号法医临床司法鉴定意见书，证明被害人石某损伤属轻微伤。 福州市公安局物证鉴定所榕公鉴（2015）2075号检验报告，证明送检的检材（被害人石某血样）中未检出乙醇成分。 福州市公安局物证鉴定所榕公鉴（2017）166号法庭科学DNA鉴定书，证明榕公鉴［2015］1977号DNA检验鉴定报告中1号检材—石某阴道擦拭物上的精斑是被告人杨小西所留的似然率为2.84×10的十六次方。 勘验检查笔录、提取笔录等，闽侯县公安局于2017年4月7日15时20分至15时50分对福州市晋安区岳峰镇琯尾街112号强奸案案发现场进行勘验检查，制作现场勘验笔录1份、现场图2份、照片7张。证明案发现场情况，该处铁门可以从内反锁，厕所门下垂无法从内部反锁。 福州市公安局晋安分局现场勘验检查笔录、现场图、现场照片，福州市公安局晋安分局于2015年7月15日10时26分至11时26分对福州市晋安区岳峰镇琯尾街112号强奸案案发现场进行勘验检查，制作现场勘验笔录、提取痕迹、物证登记表、现场图、现场照片，证明案发现场情况。 被害人石某提取笔录、扣押物品、文件清单，在见证人见证下到福建省第二人民医院在医生帮助下提取了被害人石某的阴道分泌物、被害人石某静脉血三管以及石某指尖血；从被害人石某处提取2017年1月13日邓某打给她的一段电话录音。 被告人杨小西提取笔录、扣押物品、文件清单，使用一次性医用采血针刺破杨小西的左手食指后用定性滤纸提取杨小西血液样本备检。 杨小西提供录音资料，证明录音中女子承认自愿与男子发生性关系，没有强迫行为，该段录音内容没有包含其他谈话内容，而且谈话方式采用讯问式一问一答模式。 石某与邓某手机通话录音，证明邓某请求被害人石某到公安机关撤案。 被害人石某庭审提交一份手机微信内容和录音材料，以证明被告人杨小西嫂子2017年1月13日有发微信让其撤案，并提到补偿；被告人杨小西妻子有找被害人石某要求撤案。对此，被告人杨小西确认是其嫂子和被害人石某的对话，但他不知情。 被告人杨小西及其辩护人提出本案被害人石某陈述、证人刘某供述存在前后矛盾的地方，本案是自愿发生性关系，被告人杨小西不构成强奸的辩解及辩护意见，经查，在案证据能相互印证证实，案发当日，被告人杨小西与被害人石某及证人刘某、牟某喝酒回来租住处后，被告人杨小西乘刘某、牟某出去买烟就强行与被害人石某发生性关系的事实。针对本案争议的焦点即案发当日，被害人石某是否是自愿与被告人杨小西发生性关系的问题，分析如下： 第一，在案证据证明被告人杨小西与被害人石某仅见过几次面，并不熟悉，被告人杨小西虽辩解之前其和被害人石某以及刘某、牟某在一起睡觉有亲密行为，但刘某、牟某及被害人石某均予以否认，而且被害人石某和被告人杨小西妻子邓某及其嫂子是相识的，证人刘某和被告人杨小西妻子邓某也是相识的，该辩解亦不符合常理。 第二，本案被害人石某在被强奸后即在厕所里哭泣，在案证人刘某、牟某和被告人杨小西的供述均能证实，且被害人石某是案发后短时间内就打电话报警。 第三，被害人石某陈述与被告人杨小西供述有关发生性关系的全过程细节部分基本一致，被告人杨小西认为被害人石某刚开始抗拒，并有用脚顶他裤子将裤裆顶破，被告人杨小西自述材料又认为他们性行为赶着结束后，他急忙穿裤子，因为着急他还把裤子给拉破了；被害人石某认为被告人杨小西全程强迫她发生性关系，她有反抗，结合被害人石某身上轻微伤及衣裤具体情况，证人刘某和牟某陈述其案发时间回来看到的情景，被害人石某的陈述与在案其他证据能相互印证，也更为可信。 第四，被告人杨小西供述到整个作案时间仅10分钟，而刘某和牟某和被害人石某陈述到约20-30分钟，牟某也对买烟时间作出解释，被告人杨小西供述到刘某问到他在干什么之后就立即说他老婆已经过来，而被告人杨小西及其辩护人对邓某证言均无异议，证人邓某和刘某、牟某证言能相互印证证人刘某是进去询问后再打电话给邓某，被告人杨小西存在不如实供述的情形。 第五，被害人石某在案2日后跟被告人杨小西等人谈判补偿过程中自愿跟被告人杨小西发生了一次性关系，对此，被害人石某也未回避并对此作出解释，但针对案发当日的性行为，被害人石某坚持认为是违背自己的意愿，亦出庭当庭指控被告人杨小西。被告人杨小西提供的录音内容明显的一问一答，而非谈话过程中偷偷录入，证人刘某、牟某证言也证实当时被告人杨小西是找被害人石某商量，该录音资料结合全案证据不予采信。综合在案证据能相互印证证实公诉机关指控的犯罪事实。 ","cpfxgc":"本院认为，被告人杨小西、吴彪以非法占有为目的，通过事先策划后共同实施窃取被害人财物，共计价值人民币10.5491万元，其行为均已构成盗窃罪，且数额巨大。被告人杨小西违背妇女意志强行与妇女发生性关系，其行为已构成强奸罪。被告人吴彪在有期徒刑执行完毕后五年以内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人杨小西、吴彪如实供述自己盗窃的罪行，是坦白，依法可以从轻处罚；被告人杨小西一人犯数罪，依法应数罪并罚。扣押在案的赃款人民币41823.24元及被告人杨小西的黄金首饰应折价后优先退赔给被害人黄某，并据此酌情对被告人杨小西从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二百三十六条第一款、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条、第六十九条第一款、第五十二条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款、第十四条的规定，判决如下：","pjjg":" 一、被告人杨小西犯盗窃罪，判处有期徒刑三年十个月，并处罚金人民币9万元；犯强奸罪，判处有期徒刑三年九个月；总和刑期有期徒刑七年七个月，并处罚金人民币9万元，数罪并罚，决定执行有期徒刑七年，并处罚金人民币9万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的一日，羁押一日折抵刑期一日，即自2016年11月11日起至2023年11月10日止）。 （罚金自本判决生效后三个月内缴清）。 二、被告人吴彪犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的八日，羁押八日折抵刑期八日，即自2016年12月30日起至2022年6月21日止）。 （罚金自本判决生效后三个月内缴清）。 三、责令被告人吴彪退出赃款人民币52745.5元，予以返还给被害人黄某，被告人杨小西对被告人吴彪应退出的赃款人民币52745.5元承担连带责任。 四、闽侯县公安局依法冻结存在邓美银行账户赃款人民币41823.24元应依法返还给被害人黄某，由闽侯县公安局依法处理。公安机关扣押的被告人杨小西所有的黄金首饰由公安机关依法处置后在限额人民币63667.76元内退赔给被害人黄某。 五、扣押在公安机关的作案工具黑框眼镜、灰色鸭舌帽、冥币依法予以没收，手机应依法返还，由闽侯县公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省闽侯县人民法院 刑事判决书 （2017）闽0121刑初225号 公诉机关福建省闽侯县人民检察院。 被告人杨小西，男，1986年12月3日出生于贵州省德江县，土家族，初中文化，无业，住贵州省德江县。因涉嫌犯诈骗罪，2016年11月10日被闽侯县公安局抓获，次日被刑事拘留，同年12月13日被逮捕。现羁押于闽侯县看守所。 辩护人杨剑，福建藏剑律师事务所律师。 被告人吴彪，男，1985年7月17日出生于贵州省德江县，汉族，文盲，无业，住贵州省德江县。曾因诈骗于2009年12月11日被天津市劳动教养管理委员会决定劳动教养一年；又因犯诈骗罪于2010年7月19日被天津市东丽区人民法院判处有期徒刑六年六个月，并处罚金人民币40000元，2015年7月25日刑满释放。现因涉嫌犯诈骗罪，2016年12月22日被德江县公安局抓获并羁押在德江县看守所，同年12月30日被闽侯县公安局刑事拘留，2017年1月12日被逮捕。现羁押于闽侯县看守所。 闽侯县人民检察院以侯检公诉刑诉［2017］194号起诉书指控被告人杨小西犯强奸罪、盗窃罪，被告人吴彪犯盗窃罪，于2017年6月1日向本院提起公诉。本院依法组成合议庭，盗窃罪公开开庭、强奸罪不公开开庭进行了审理。闽侯县人民检察院指派检察员陈某1、郑某出庭支持公诉，被告人杨小西及其辩护人杨剑、被告人吴彪、被害人石某到庭参加诉讼，本案现已审理终结。 闽侯县人民检察院指控。 一、盗窃 2016年11月3日中午，被告人杨小西伙同被告人吴彪携带作案工具骑行两轮自行车自福州市区往闽侯县方向沿洪甘路寻找作案对象，在闽侯县看见被害人黄某，两人就分工合作，被告人杨小西将钱假装不小心掉在地上后离开，被告人吴彪假装捡钱与黄某平分并谎称为防止被被告人杨小西发现钱是他们捡的要求假装两人是情侣。在被告人杨小西调头回来找到被告人吴彪和被害人黄某之后，被告人杨小西和吴彪两人互相配合，以“审查账户”名义骗取被害人黄某的银行卡密码，又谎称找路人对质为了防止黄某逃跑，以将贵重物品交由吴彪抵押保管的名义骗取黄某身上的手机两部、现金人民币2000元、黄金手链一条、白金吊坠项链一条、银行卡等财物，后两人谎称找人对质逃离现场。随后被告人杨小西和吴彪迅速到闽侯县荆溪镇邮政储蓄银行、闽侯县甘蔗镇农业银行等网点将被害人黄某2张农业银行卡的卡内的人民币98000元取走后逃离。回到福州市晋安区琯尾街附近后，被告人杨小西和吴彪将盗得的人民币10万元现金两人平分，被告人吴彪将上述盗得那条黄金手链称重估价后分了人民币1400元钱给被告人杨小西，并在回德江县老家后以人民币2800元价格卖给了一个40多岁的陌生妇女，上述窃取得到的两部手机及白金吊坠项链被被告人吴彪、杨小西扔到晋安区的河中。经闽侯县价格认证中心价格咨询，被害人黄某被诈骗的华为P7手机、黄金手链一条总计价值人民币5491元。 二、强奸 2015年7月15日凌晨5时许，被告人杨小西在福州市晋安区被害人石某和刘某合租的套间内，乘刘某和其男朋友牟某下楼买烟房间内只有两人之机，先是借口上厕所时候将套间大门从内反锁，后进入卧室内试图与被害人石某发生性关系，在被被害人石某拒绝后，被告人杨小西不顾石某的反抗强行脱掉其衣裤并采取按压等方式强行与其发生性关系。在强奸过程中，被害人石某趁被告人杨小西接电话之机将其推开，并跑到套间厕所内试图阻止其继续强奸的行为，但是因厕所门无法反锁，被告人杨小西还是强行推开厕所门将石某抱到套间卧室内继续强行与被害人石某发生性关系。 被告人杨小西于2016年11月10日被闽侯县公安局抓获，被告人吴彪于2016年12月22日被贵州省德江县公安局抓获。涉案的黑框眼镜1个、灰色鸭舌帽1顶、面额100元的冥币2捆、vivo手机1部，现扣押于闽侯县公安局。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人杨小西、吴彪以非法占有为目的，通过事先策划后共同实施窃取被害人财物，共计价值人民币10.5491万元，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，应当以盗窃罪追究其刑事责任；被告人杨小西违背妇女意志强行与妇女发生性关系，其行为己触犯《中华人民共和国刑法》第二百三十六条之规定，应当以强奸罪追究其刑事责任。提请本院依法惩处。 被告人杨小西、吴彪对公诉机关指控的盗窃罪名和犯罪事实不持异议，但被告人杨小西辩称，其有部分物品当时被扣押但是扣押清单没有写，他将赃款人民币5万元给其妻子，后他取走人民币3万元，他老婆账户赃款只有人民币2万元。被告人杨小西辩称其不构成强奸罪，被害人石某没有推开他，他和被害人石某是自愿发生性关系，大门也不是他反锁，在过程中，他还接听他老婆电话，而被害人石某还去厕所，之后他们又继续发生性关系。 被告人杨小西辩护人辩称，关于盗窃罪部分，对公诉机关指控的盗窃罪不持异议，但被告人杨小西有当庭认罪，侦查、起诉阶段均如实供述，被告人在被抓捕时金项链、吊牌、戒指、钱包等物品没有体现在扣押物品清单上；案外人邓某被扣押冻结财产并非都是赃款。关于强奸罪部分，本案案发前几日，被告人杨小西与被害人石某在同一张床上睡觉，举动关系亲昵；在被害人报案第二天，被告人还跟被害人就是否自愿发生性关系进行对话，录音表明被害人是自愿与被告人发生性关系，之后他们还再次发生性关系；本案证人牟某带被害人去公安机关撤案，但被害人在2016年年底又改变说法；本案被害人石某陈述、证人刘某供述存在前后矛盾的地方，现有证据并没有达到确实、充分的地步，无法排除合理怀疑，应认定无罪。 经审理查明。 一、盗窃 2016年11月3日中午，被告人杨小西伙同被告人吴彪携带作案工具骑行两轮自行车自福州市区往闽侯县方向沿洪甘路寻找作案对象，在闽侯县看见被害人黄某，两人就分工合作，被告人杨小西将钱假装不小心掉在地上后离开，被告人吴彪假装捡钱与被害人黄某平分并谎称为防止被被告人杨小西发现钱是他们捡的要求假装两人是情侣。在被告人杨小西调头回来找到被告人吴彪和被害人黄某之后，被告人杨小西和吴彪两人互相配合，以“审查账户”名义骗取被害人黄某的银行卡密码，又谎称找路人对质为了防止被害人黄某逃跑，以将贵重物品交由吴彪抵押保管的名义骗取被害人黄某身上的手机两部、现金人民币2000元、黄金手链一条、白金吊坠项链一条、银行卡等财物，后两人谎称找人对质逃离现场。随后被告人杨小西和吴彪迅速到闽侯县荆溪镇邮政储蓄银行、闽侯县甘蔗镇农业银行等网点将被害人黄某2张农业银行卡的卡内的人民币98000元取走后逃离。回到福州市晋安区琯尾街附近后，被告人杨小西和吴彪将骗得的人民币10万元现金两人平分，被告人吴彪将上述骗到那条黄金手链称重估价后分了人民币1400元钱给被告人杨小西，并在回德江县老家后以人民币2800元价格卖给了一个40多岁的陌生妇女，上述诈骗得到的两部手机及白金吊坠项链被被告人吴彪、杨小西扔到晋安区的河中。经闽侯县价格认证中心价格咨询，被害人黄某被诈骗的华为P7手机、黄金手链一条总计价值人民币5491元。 涉案的黑框眼镜1个、灰色鸭舌帽1顶、面额100元的冥币2捆、vivo手机1部，现扣押于闽侯县公安局，公安机关冻结被告人杨小西存放在其妻子邓某账户卡号为62×××70的人民币41823.24元。 上述事实，被告人杨小西、吴彪在庭审中亦无异议，且有被害人黄某的陈述；被告人杨小西、吴彪在公安机关的供述与辩解；闽侯县价格认证中心价格咨询证明；闽侯县公安局现场勘验检查笔录、现场图、提取笔录、指认笔录、辨认笔录；银行监控视频资料；户籍前科材料、抓获经过、破案经过、羁押证明；朱某账户信息、黄某账户信息、邓某账户信息、质保书、质保单、收据、镶嵌钻石分级鉴定证书；扣押决定书、接收证据清单等证据所证实，足以认定。被告人杨小西及其辩护人有关邓某账户款项不都是赃款的辩解及辩护意见，经查，账户名为邓某的银行卡62×××70于2016年11月3日现金存入人民币5.08万元，被告人杨小西在公安机关供述认为他将赃款人民币4.3万元给他妻子邓某存起来，其余的钱被他花掉；被告人杨小西庭审辩解认为其是给其老婆人民币5万元，后取走人民币3万元，在公安机关没有说，现在想起来了；证人邓某证言认为案发当日被告人杨小西给了她人民币5万元，一小部分被她使用，大部分是被告人杨小西使用，还剩余人民币2.3万元在账户；被告人杨小西有关赃款取款的供述前后不一致，与证人邓某的证言也无法印证，无法采信；在案证据能相互印证证实被告人杨小西将人民币5万余元的赃款存放邓某的银行账户，公安机关在该账户冻结到人民币41823.24元为赃款，应依法返还给被害人黄某。被告人杨小西及其辩护人的上述辩解及辩护意见不予采纳。被告人杨小西及其辩护人有关被告人杨小西随身物品没有在扣押清单的辩解及辩护意见，经查，闽侯县公安局已出具情况说明公安机关扣押到被告人杨小西随身携带的带着金吊坠的金项链一条、金戒指一枚、现金人民币825元、一个钱包、2部手机在公安机关物品库中保存，其中现金已由被告人杨小西妻子邓某领回，对此，被告人杨小西也无异议。 二、强奸 2015年7月15日凌晨5时许，被告人杨小西在福州市晋安区被害人石某和刘某合租的套间内，乘刘某和其男朋友牟某下楼买烟房间内只有两人之机，先是借口上厕所时候将套间大门从内反锁，后进入卧室内试图与被害人石某发生性关系，在被被害人石某拒绝后，被告人杨小西不顾石某的反抗强行脱掉其衣裤并采取按压等方式强行与其发生性关系。在强奸过程中，被害人石某趁被告人杨小西接电话之机将其推开，并跑到套间厕所内试图阻止其继续强奸的行为，但是因厕所门无法反锁，被告人杨小西还是强行推开厕所门将石某抱到套间卧室内继续强行与被害人石某发生性关系。 被告人杨小西于2016年11月10日被闽侯县公安局抓获，被告人吴彪于2016年12月22日被贵州省德江县公安局抓获。涉案的黑框眼镜1个、灰色鸭舌帽1顶、面额100元的冥币2捆、vivo手机1部，现扣押于闽侯县公安局。 上述事实，有公诉机关提交并经法庭举证质证的下列证据予以证实： 1、被告人杨小西、吴彪户籍材料、前科材料，证明被告人杨小西、吴彪已达刑事责任年龄；被告人吴彪因诈骗于2009年12月11日被天津市劳动教养管理委员会决定劳动教养一年；因犯诈骗罪于2010年7月19日被天津市东丽区人民法院判处有期徒刑六年六个月，并处罚金人民币40000元，2015年7月25日刑满释放。 2、抓获经过、破案经过、羁押证明，被告人杨小西于2016年11月10日被闽侯县公安局抓获，被告人吴彪于2016年12月22日被贵州省德江县公安局抓获，2016年12月29日移送给闽侯县公安局，期间羁押于德江县看守所。 3、接受证据材料清单、被害人石某指认相片，证明从被害人石某处提取案发时黑色连衣裙、黑色胸罩、黑色打底裤；被害人石某对案发时所穿衣物、案发地点相关情况指认。 4、扣押决定书、接受证据清单，公安机关从被告人杨小西处扣押黑框眼镜一个、灰色鸭舌帽一顶、面额100元的冥币2捆；扣押vivo手机一部内有被告人杨小西提供给侦查机关手机录音原件一份。 5、证人刘某证言及辨认笔录，2015年7月15日凌晨4点30左右，她同男朋友牟某及被告人杨小西及被害人石某吃宵夜喝酒后回来住处，后她同男朋友牟某一起从位于琯尾街112号401出租屋下楼到附近的便利店去买烟，当时在出租屋内留下了她朋友被害人石某和被告人杨小西单独在一起。她和她男朋友两个人买烟的过程大约持续了30分钟左右，之后回来401房间，敲门的动作一直持续了2-3分钟，被告人杨小西回答“来了，来了，你等等”。她在外面还听到了里面的喧闹声，听见了女生的哭声，但是他们的对话没有听清楚。又过了2-3分钟，被告人杨小西才过来开门。当时他开门的时候身穿白色短袖，下身的浅蓝色休闲裤的裆部位置已经被扯坏，内裤露在外面，而且当时刚开门时，她看见被告人杨小西一直低着头。她通过卫生间的门看见被害人石某裸身蹲在卫生间里面，才确定哭声是从被害人石某那里发出来的。她立即问被害人石某：“发生了什么事情”，还想把门推开，但是被害人石某把门堵住，并且一直在哭。她起身离开进入她的卧室，看见卧室上的床很乱，她便用手机拍下当时床的照片。之后，她强行进入卫生间，被害人石某才边哭边跟她说：“杨小西刚刚把她强押在床上，强行和其发生了性关系，其一直在求他，不要动我”。她上前询问被告人杨小西：“你到底做了什么？你为什么要搞石某？”被告人杨小西当时沉默不回答，然后她就说：“我给你老婆打电话。”被告人杨小西一直向她求情说：“不要给我老婆打电话。”她打电话给被告人杨小西的老婆，被告人杨小西老婆电话里哭着说：“那你报警将被告人杨小西抓走，其不管了。”她征求被害人石某意见后，被害人石某用自己手机报警了。她看到被害人石某喝完酒后，状态还是挺清醒的，并没有喝醉。她没有注意被告人杨小西喝了多少瓶啤酒，其状态也是清醒的，被告人杨小西和被害人石某就是普通朋友的关系，之前就只是见过几面，不是男女朋友关系，不可能有亲密行为，两人并不熟悉，而且当时被害人石某跟她说：“杨某1当时力气很大，用手压住她的上半身，她当时用尽全身力气抵抗他并且一直在向他求情，让他不要动她。”而且，在她们敲门的过程中，被告人杨小西才跟被害人石某发生了性关系，大约持续了5分钟左右的时间，被害人石某的手臂上有被被告人杨小西抓伤。 证人刘某2017年4月7日的证言，证明她之前陈述属实，因为手机拿去刷机了，手机拍的现场照片变没了。案发前有一次，那天晚上她们几个人一起吃夜宵，吃完夜宵后已经是凌晨，她们四个人就回到租住处玩、聊天。被告人杨小西老婆一直打被告人杨小西电话，被告人杨小西有接了电话，之后都不接了，那天她感觉被告人杨小西是不想回去。接着她们就在那边聊天，之后一起睡在一张床上。她是睡在床头右侧，牟某睡她旁边，再旁边是被告人杨小西，被害人石某睡在她的脚下位置，头朝她脚下。当时她和牟某回来后，她用钥匙去开门钥匙锁是开起来了，当时里面被插销拴住了，她们从外面是不能开进去的。事情发生后，她就打了被告人杨小西老婆电话，大概过了几分钟，她在楼上，被告人杨小西和牟某在楼下，被告人杨小西老婆过来在楼下骂其。事后2天，被害人石某跟她说，被告人杨小西跟其说去公安机关把这个案件撤掉，被告人杨小西那边会给其一定的经济补偿。于是当天下午她和被害人石某一起去了琯尾街陈红的暂住处，被告人杨小西和牟某、陈某2等人已经在那边了，被告人杨小西和被害人石某就到了一个房间内两个人在里面关了门聊天，过了快一个小时，她和牟某就回租住处了。到了晚上，被害人石某才回来，回来后被害人石某告诉她说，当时在房间里面被告人杨小西就一直套她话。问其在公安那边说了什么，之后被告人杨小西还叫其去撤案，并教其如何去和公安说撤案的事情，杨某1还教说了被告人杨小西没有强奸其，其是自愿与被告人杨小西发生的性关系的，被告人杨小西录下了这一段对方的录音。被告人杨小西的嫂子姗姗还叫她劝下被害人石某将案件撤掉。 6、证人牟某证言及辨认笔录，2015年7月15日凌晨，他和刘某、石某、被告人杨小西四个人在一起喝酒，之后他们分别回到他的租住处。被告人杨小西和被害人石某是普通朋友，之前他们吃饭有叫过被告人杨小西和被害人石某，所以两人是认识的，被告人杨小西是有老婆孩子的人，平时接触中没有发现被告人杨小西跟被害人石某有别的关系。在租住处，被告人杨小西就叫他去买烟，他就和刘某下楼一起买烟。他和刘某买完烟后并没有直接上楼回到房间内，而是在坐在楼下附近聊天。在聊天的时候他用自己手机拨打被告人杨小西的电话，但是无人接听，他觉得奇怪就和刘某一同上楼，当走到401室时发现房门外侧的铁门被人用插销从里面锁了起来。他们出门的时候并没有锁门，就开始敲门，他们在门外一直敲了两、三分钟都没人来开门。之后，被告人杨小西从里面将门打开了，被害人石某在卫生间。他看到房间内床上的被子变得很杂乱，就感觉有点不对劲，其两人应该在床上发生了性关系。刘某走进厕所后过了几分钟，就立即用贵州话给被告人杨小西的老婆打电话。他从刘某电话的谈话内容中得知被害人石某是被被告人杨小西强奸了。被告人杨小西就责怪刘某说干嘛要打电话给其老婆。之后没过多久，被告人杨小西的老婆就来到她们暂住处的楼下，他就和被告人杨小西一起下楼，刘某和被害人石某就一直呆在房间里。在楼下被告人杨小西老婆一看见被告人杨小西就开始骂。因为他将于2015年7月18日准备离开福州市回贵州打工，剩下呆在福州的时间不多了，就想找个时间和刘某单独聊聊，因为被告人杨小西和被害人石某在他们住处，他不想被打扰才会叫刘某一起去买烟。 7、证人邓某证言及辨认笔录，2015年7月15日凌晨1时许，她打电话给被告人杨小西，问他什么时候回来，被告人杨小西说其在琯尾街公共厕所旁的一家鸡公煲吃宵夜喝酒。到了凌晨5时许，她就去鸡公煲找被告人杨小西，当时其已经离开了。被害人石某和刘某比较要好，合租在同一间房子里。到了凌晨5时左右，她接到刘某的电话，刘某说：“你快点过来，我的朋友石某被你丈夫上了，现在一直哭”。被告人杨小西与被害人石某出来玩的时候有见过几次面，但据她所知彼此并不熟悉。她到案发地一楼时，被告人杨小西和牟某一起下楼，她就骂了被告人杨小西，之后刘某问她要怎么办法，她就让刘某跟被害人石某说，其想怎么就怎么样，想报警就去报警，她也不管了。她们到家后起了争执，被告人杨小西说其没有对被害人石某做什么事情，之后被告人杨小西就离开，不知道去哪里。2016年11月份，被告人杨小西被抓后她有打电话给被害人石某，还有就是2017年1月份的时候也电话。 8、证人罗某证言及辨认笔录，证明2015年7月15日凌晨1时许，她、杨小西、杨某2、梅某、牟某、刘某、石某等十个人在家鸡公煲吃宵夜，2时左右她就和她老公杨某2先回去，凌晨8时许，接到邓某电话说其老公杨小西将被害人石某睡了，打电话给刘某，刘某告知被害人石某已报警；当天凌晨被告人杨小西与被害人石某没有什么不正常举动，被害人石某当天凌晨是刘某叫过来吃宵夜的。 9、证人袁某证言及辨认笔录，证明2015年7月15日凌晨1时许，他和“杨某1”、杨某2、梅某、牟某、刘某、石某等十个人在家鸡公煲吃宵夜，2时左右罗某就和其老公杨某2先回去，过半个小时左右，陈某3、“兰兰”也离开了，又过了半个小时左右，袁某和梅某也离开回家。凌晨9时许，接到“杨某1”老婆“芳芳”电话说其老公“杨某1”与被害人石某发生性关系了。 10、证人冯某1证言，他位于琯尾街112号的四层租给刘某和被害人石某，2015年案发后不久石某就搬离该处，刘某仍然租住该房间，刘某没有通知过他去修缮租住房屋，因为有时候房间内损坏的物品对这些租客的生活如果没有什么影响的话，她们也不会通知。 11、被害人石某陈述及辨认笔录。 2015年7月15日6时50分至7时31分在福州市公安局岳峰派出所的笔录，2015年7月15日凌晨1时许，她和刘某、牟某、被告人杨小西及其他6人在鸡公煲吃宵夜，是刘某叫她过去，她和刘某合租在琯尾街112号401出租屋，她和刘某都是华美达夜总会陪酒小妹，当天，刘某叫其去吃宵夜，她当时喝了四瓶啤酒，神志还清醒，被告人杨小西喝的也有点醉意，但神志还是清醒的。她们四个人回到出租房，牟某说想抽烟，但没有香烟，牟某就要去买烟并叫刘某一起去，两人离开不久，被告人杨小西就去上了洗手间，回来后就靠着床铺左侧床头，她当时躺着床铺右侧，突然，被告人杨小西过来拉她，她挣脱后，被告人杨小西把她按倒在床上，上半身压着她，她用手反抗推被告人杨小西。被告人杨小西就双脚跨在她身体两侧，双手将她的手按住，她有哀求，但被告人杨小西不予理会。被告人杨小西就右手按住她左手，将她的右手放在其肚子上用上半身压住，用其左手将她的裙子和安全裤脱到膝盖，并用脚将裤子蹬出去。被告人杨小西接着将她上衣和内衣推到脖子处，并要分开她的腿，将生殖器插入她的阴道，抽插了大约四五分钟，外面有人敲门，她一直在呼叫，被告人杨小西还继续强奸她，又过了一两分钟其好像射精了，就从他身上爬起来穿衣服，她跑进厕所里面。她的右手大臂处有被抓伤，右胸也被抓伤。被告人杨小西刚实施强奸行为，她的电话响了，她警告被告人杨小西并乘机推开被告人杨小西，她趁被告人杨小西拿电话之际，跑到厕所，但被告人杨小西又将她从厕所抱回床上继续强奸，不到一分钟，刘某两人就敲门，她警告被告人杨小西说刘某两人回来了，不要再搞她了，但被告人杨小西不听，继续强奸她1-2分钟左右后结束。后她就跑到厕所里哭。刘某知道她被强奸后就打电话给被告人杨小西老婆，过了一会牟某和被告人杨小西走了，刘某又打电话给被告人杨小西老婆还公放给她听，邓某说让她们自己报警，她不会管被告人杨小西，她就用自己手机报警了。 2015年7月15日12时26分至14时25分在福州市公安局晋安分局执法办案中心的笔录，她是通过刘某认识的被告人杨小西，只是会认识，见过两、三次面，关系不是很熟。位于福州市晋安区正对楼梯的房间是她和她的同事刘某一起租的，刘某的男朋友牟某偶尔也会过来一起住。她是在华美夜总会里面当陪酒小妹，2015年7月15日凌晨1时许，她当时已经从华美夜总会下班后回到暂住处内休息，然后接到刘某的电话要她去吃宵夜。她过去看到刘某和嶒嶒还有被告人杨小西已经坐在店内吃宵夜了，当时还有两名男子和四名女子。一直到了凌晨4时许才结束，其他人都先走了，她、刘某、牟某、杨小西四个人后面才离开。都回到了她和刘某的暂住处。她喝了四瓶雪津啤酒，已经有点头痛了，被告人杨小西神志还是很清醒的，走路也不会摇摇晃晃。因牟某说想抽烟，但是没有烟，于是牟某说要去买烟，当时其叫刘某陪他一起去，刘某不想去，牟某还是坚持要刘某陪他一起去，刘某磨不过他，就陪牟某一起去买烟。他们刚离开没多久，被告人杨小西就离开房间去上了个厕所，等其上完厕所回来躺在床头处。被告人杨小西就拉她去身边但被其挣脱。后被告人杨小西就起来将上半身压在她身上要强奸她，她有反抗，被告人杨小西就双脚跨在她身体两侧，跪在床上，用双手将她的手按在我头的两侧，她这时一直在哀求他说：“你不要这样，我跟你老婆也都是朋友，你这样做叫我以后怎么见人，怎么面对你老婆。”被告人杨小西说没有男人在外面是不玩的，她一直在哀求被告人杨小西，被告人杨小西说这个问题其会来处理，说完他就用右手按住她的左手，然后将她的右手放在她的肚子上，用他的上半身压住她的右手，然后他用左手将我的裙子和安全裤脱到了膝盖处，然后用脚将她的裙子和安全裤蹬了出去，脱完的裙子和裤子之后，他又将她的上衣以及胸罩推到了脖子处。这段时间内，她一直在挣扎，被告人杨小西的裤裆由于她的挣扎还开裂了。因她喝酒了没有力气，就被被告人杨小西强奸得逞。大概是四、五天之前，被告人杨小西酒喝多了就睡在她们的暂住处，当时刘某和牟某也在，他们三个人睡一头，她睡在另一头，她旁边睡的是刘某。她和被告人杨小西没见几次面，而且也不喜欢他，不会愿意和他发生性关系的。 2015年7月17日在福州市公安局晋安分局执法办案中心的笔录，她在2015年7月15日凌晨5点的时候，有报警称一名叫被告人杨小西的男子强奸她，当时你们公安机关都有介入调查，现在经过她两天的考虑，她觉得不应该去诬告、陷害他人，其实被告人杨小西没有强奸她。 2017年1月13日在闽侯县公安局刑侦大队的笔录，内容同2015年7月15日两次陈述，并陈述到她2015年7月17日的陈述不是她的真实意思表示。第三份笔录是被告人杨小西的家人每天打电话给她求情，要求她去撤案，她看到被告人杨小西老婆一个人带着个小孩，出于同情他们家庭，所才去晋安分局的刑侦警队要求撤案，并做了笔录。被告人杨小西强奸她2分钟后电话响了，她就跟他说：“你电话响了，你快去接下”。后来第2次还是第3次。被告人杨小西的电话又响，她跟被告人杨小西说：“不要再动我了”接着用双手将他推开，她躲到厕所后又被被告人杨小西抱出继续强奸。 2017年4月7日闽侯县公安局的笔录，2015年7月17日，被告人杨小西约了她到个叫陈某2的朋友的家附近，她和刘某过去的时候陈某2、牟某也都在，之后被告人杨小西就叫她去了陈某2租住处内，没一会陈某2和牟某都离开了房间，剩下她和被告人杨小西，被告人杨小西跟她说：“你为什么要报案”，她说：“那你是不是强行的，是不是在我不愿意的情况下对我强行发生关系的”，他就沉默了，之后他告诉她事情总要解决的，他也请教了律师，只要她说当时她是自愿跟他发生性关系的，然后写一份谅解书，就可以去派出所撤案了，还说有什么事情他会给她担着，还说他进去了，老婆、孩子怎么办之类的话，她听了心软就答应了他。然后他又教她说了去派出所怎么去跟民警说，要求去撤案。之后被告人杨小西还教她说了一段话，还进行录音，内容大概就是，被告人杨小西强奸她了吗？她说：“没有”，然后他问：“那你为什么告我强奸？”她说“怕见到你老婆会不好意思”。还问：“那你也有没有想过后果”，她说“没有”，问她是不是自愿的，她说是自愿的。当时还是牟某送她去的晋安分局刑警队撤案。邓某也有说要她去撤案，并赔偿我钱，那是2017年1月13日那天，邓某还要她按当时杨小西教的那段录音，去公安机关说明下。 被害人石某的当庭陈述，案发当日，她和刘某、牟某以及被告人杨小西喝完酒回来租住处，刘某、牟某出去买烟后，被告人杨小西就强行要和她发生性关系，她推开并反抗，她和被告人杨小西说你是有老婆的，不要动她，被告人杨小西说男人哪个不在外面玩，就强行脱掉她黑色裙子，将衣服推到脖子上进行强奸。期间，被告人杨小西电话响了三次，第三次其才起身拿电话，她就跑到卫生间，后还是被被告人杨小西继续强奸。 被害人石某2017年8月25日在公安机关陈述，案发当日她是被被告人杨小西强奸的；案发后第二日，被告人杨小西约她到陈某2朋友家附近谈，她和刘某一起过去，之后被告人杨小西叫她一起到陈某2家楼上，她和牟某一起上去的，被告人杨小西让牟某离开，并要她留下来把事情解决清楚。牟某就开始哀求她，并要她去撤案，录音就是被告人杨小西教她说的。被告人杨小西还把手搭在她肩膀上，她推开后，被告人杨小西就说：“难道你还想再报一次强奸”，她也怕被告人杨小西报复，再加上之前答应去撤销案件，内容也录音了，她就没有反抗，再次和被告人杨小西发生性关系。 被告人杨小西的供述与辩解及辨认笔录、指认笔录、自述材料，2017年1月5日闽侯县看守所，牟某和刘某先回到租住处，随后，他和被害人石某也回来租住处，他们还在门口等了一会，牟某才开门。他进去后有问牟某拿香烟，牟某说没有香烟去楼下买，牟某就带着刘某一起下楼买。他和被害人石某开始暧昧聊天并且他解开其内衣也没有反抗，他就继续脱石某的衣服，脱到腋下位置左右的时候，被害人石某就挡住他脱她衣服的手，他这时就用一只手按住被害人石某的手，准备继续脱她的衣服，这时被害人石某和他说：“你不要这样，我跟你老婆也都是朋友，你这样做叫我以后怎么见人，怎么去面时你老婆。”他当时听完之后就和她说没有男人在外面是不玩的，再说他老婆也不会知道两个人发生性关系。然后被害人石某就没有说什么了，他就继续脱被害人石某的衣服，被害人石某这时和他说她自己来脱，之后他们就发生了性关系。他的裤档当时确实有开裂，当时是因为他前面在脱被害人石某衣服的时候，她不同意，用脚来顶他的时候，把他的裤档顶裂了，但是后面她又同意和他发生性关系了。在过程中，他老婆邓某打电话过来，他就起身，被害人石某就去房间外面上厕所了。他接完电话之后，就去喊被害人石某的名字，但是被害人石某没有应他，后来被害人石某从卫生间出来他们继续发生性关系。被害人石某到厕所里去洗澡了，他就一个人在房间内穿好衣服，没多久，牟某、刘某就回来了。刘某和牟某进来之后，刘某就问她们在里面干嘛，这么久才开门，她当时就说没干嘛。然后刘某就和她说她老婆已经找过来，然后这时他们就听见被害人石某在厕所里面哭，刘某就问说你们没干嘛，她朋友为什么会哭，还说你老婆已经过来，你如果真的和被害人石某没有发生什么事情，那就报警来警察来处理。当时邓某确实没有上楼来，是在楼下大吵大闹，刘某和牟某就让他先下去稳住他老婆邓某。他和邓某吵架后就拿着行李去坐大巴前往北京了。他后来找到被害人石某有问她为什么要报警，她说因为他老婆知道这个事情了，其不好做人，所以要报警说是被强奸了，再加上她知道“杨某1”不是他的真名，她报警也没有关系。他还问被害人石某我是否有强奸她，被害人石某说没有，是否有威胁她或者强迫她，被害人石某也说没有，他和她的这段对话我有用手机录音。之后他自己又写了一份事情经过并将这份录音通过朋友交给公安机关。 2017年2月4日在闽侯县看守所笔录，供述内容同2017年1月5日的供述，他和被害人石某性关系结束后门外就传来敲门声，刘某进来说他老婆邓某打电话说过来了。之后刘某接到了他老婆邓某电话，和邓某说：你老公把我朋友搞了”。 2017年4月17日在闽侯县看守所的笔录，案发前几天晚上，他也去了被害人石某和刘某的宿舍，到了凌晨4点左右，他留在了被害人石某的宿舍。因被害人石某有说要去北京之类的话，他也想要去北京，就想跟被害人石某走近一点，以后到北京可以成为情侣。那天凌晨他躺在床头右边，牟某躺床头他的右边，刘某躺他旁边，接着是石某在床左侧床尾位置，后来我又跑过来躺在石某旁边抱着被害人石某摸着其胸部，过程中他还要求和她发生性关系，她说“大姨妈”来了，而且旁边刘某和牟某也都在，不要这样子。之后他就和被害人石某睡在一起，在床尾位置。刘某和牟某出去买烟不超过10分钟就回来宿舍，刘某和牟某出去的时候，他就和被害人石某发生了性关系，期间接到她老婆邓某的电话，这个时候被害人石某跑去卫生间上厕所，打完电话他就跑去厕所叫被害人石某，门当时是虚掩的着，留了个门缝，他推门，被害人石某还挡了一下，之后他就在门口等着她，等了20秒左右，石某就出来了，然后他就继续和被害人石某发生了性关系。刘某看到被害人石某在那边哭泣，问被害人石某怎么了，之后刘某在他们四个人都在场的情况下打电话叫邓某过来的，没过几分钟邓某就过来了，在宿舍的楼下邓某一直骂他。他提供给公安机关的录音是在案发后第二天，她打电话给牟某叫被害人石某过来，之后牟某带着被害人石某过来了，之后他们一起上了三楼胡军的家，胡军老婆陈某2也在，之后他叫被害人石某一起去了楼上，在聊天的过程中他打开了手机录音功能，将被害人石某跟他对话中的一段话录了下来。 福建南方司法鉴定中心南方司法鉴定中心［2015］临鉴字第1091号法医临床司法鉴定意见书，证明被害人石某损伤属轻微伤。 福州市公安局物证鉴定所榕公鉴（2015）2075号检验报告，证明送检的检材（被害人石某血样）中未检出乙醇成分。 福州市公安局物证鉴定所榕公鉴（2017）166号法庭科学DNA鉴定书，证明榕公鉴［2015］1977号DNA检验鉴定报告中1号检材—石某阴道擦拭物上的精斑是被告人杨小西所留的似然率为2.84×10的十六次方。 勘验检查笔录、提取笔录等，闽侯县公安局于2017年4月7日15时20分至15时50分对福州市晋安区岳峰镇琯尾街112号强奸案案发现场进行勘验检查，制作现场勘验笔录1份、现场图2份、照片7张。证明案发现场情况，该处铁门可以从内反锁，厕所门下垂无法从内部反锁。 福州市公安局晋安分局现场勘验检查笔录、现场图、现场照片，福州市公安局晋安分局于2015年7月15日10时26分至11时26分对福州市晋安区岳峰镇琯尾街112号强奸案案发现场进行勘验检查，制作现场勘验笔录、提取痕迹、物证登记表、现场图、现场照片，证明案发现场情况。 被害人石某提取笔录、扣押物品、文件清单，在见证人见证下到福建省第二人民医院在医生帮助下提取了被害人石某的阴道分泌物、被害人石某静脉血三管以及石某指尖血；从被害人石某处提取2017年1月13日邓某打给她的一段电话录音。 被告人杨小西提取笔录、扣押物品、文件清单，使用一次性医用采血针刺破杨小西的左手食指后用定性滤纸提取杨小西血液样本备检。 杨小西提供录音资料，证明录音中女子承认自愿与男子发生性关系，没有强迫行为，该段录音内容没有包含其他谈话内容，而且谈话方式采用讯问式一问一答模式。 石某与邓某手机通话录音，证明邓某请求被害人石某到公安机关撤案。 被害人石某庭审提交一份手机微信内容和录音材料，以证明被告人杨小西嫂子2017年1月13日有发微信让其撤案，并提到补偿；被告人杨小西妻子有找被害人石某要求撤案。对此，被告人杨小西确认是其嫂子和被害人石某的对话，但他不知情。 被告人杨小西及其辩护人提出本案被害人石某陈述、证人刘某供述存在前后矛盾的地方，本案是自愿发生性关系，被告人杨小西不构成强奸的辩解及辩护意见，经查，在案证据能相互印证证实，案发当日，被告人杨小西与被害人石某及证人刘某、牟某喝酒回来租住处后，被告人杨小西乘刘某、牟某出去买烟就强行与被害人石某发生性关系的事实。针对本案争议的焦点即案发当日，被害人石某是否是自愿与被告人杨小西发生性关系的问题，分析如下： 第一，在案证据证明被告人杨小西与被害人石某仅见过几次面，并不熟悉，被告人杨小西虽辩解之前其和被害人石某以及刘某、牟某在一起睡觉有亲密行为，但刘某、牟某及被害人石某均予以否认，而且被害人石某和被告人杨小西妻子邓某及其嫂子是相识的，证人刘某和被告人杨小西妻子邓某也是相识的，该辩解亦不符合常理。 第二，本案被害人石某在被强奸后即在厕所里哭泣，在案证人刘某、牟某和被告人杨小西的供述均能证实，且被害人石某是案发后短时间内就打电话报警。 第三，被害人石某陈述与被告人杨小西供述有关发生性关系的全过程细节部分基本一致，被告人杨小西认为被害人石某刚开始抗拒，并有用脚顶他裤子将裤裆顶破，被告人杨小西自述材料又认为他们性行为赶着结束后，他急忙穿裤子，因为着急他还把裤子给拉破了；被害人石某认为被告人杨小西全程强迫她发生性关系，她有反抗，结合被害人石某身上轻微伤及衣裤具体情况，证人刘某和牟某陈述其案发时间回来看到的情景，被害人石某的陈述与在案其他证据能相互印证，也更为可信。 第四，被告人杨小西供述到整个作案时间仅10分钟，而刘某和牟某和被害人石某陈述到约20-30分钟，牟某也对买烟时间作出解释，被告人杨小西供述到刘某问到他在干什么之后就立即说他老婆已经过来，而被告人杨小西及其辩护人对邓某证言均无异议，证人邓某和刘某、牟某证言能相互印证证人刘某是进去询问后再打电话给邓某，被告人杨小西存在不如实供述的情形。 第五，被害人石某在案2日后跟被告人杨小西等人谈判补偿过程中自愿跟被告人杨小西发生了一次性关系，对此，被害人石某也未回避并对此作出解释，但针对案发当日的性行为，被害人石某坚持认为是违背自己的意愿，亦出庭当庭指控被告人杨小西。被告人杨小西提供的录音内容明显的一问一答，而非谈话过程中偷偷录入，证人刘某、牟某证言也证实当时被告人杨小西是找被害人石某商量，该录音资料结合全案证据不予采信。综合在案证据能相互印证证实公诉机关指控的犯罪事实。 本院认为，被告人杨小西、吴彪以非法占有为目的，通过事先策划后共同实施窃取被害人财物，共计价值人民币10.5491万元，其行为均已构成盗窃罪，且数额巨大。被告人杨小西违背妇女意志强行与妇女发生性关系，其行为已构成强奸罪。被告人吴彪在有期徒刑执行完毕后五年以内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人杨小西、吴彪如实供述自己盗窃的罪行，是坦白，依法可以从轻处罚；被告人杨小西一人犯数罪，依法应数罪并罚。扣押在案的赃款人民币41823.24元及被告人杨小西的黄金首饰应折价后优先退赔给被害人黄某，并据此酌情对被告人杨小西从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二百三十六条第一款、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条、第六十九条第一款、第五十二条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款、第十四条的规定，判决如下： 一、被告人杨小西犯盗窃罪，判处有期徒刑三年十个月，并处罚金人民币9万元；犯强奸罪，判处有期徒刑三年九个月；总和刑期有期徒刑七年七个月，并处罚金人民币9万元，数罪并罚，决定执行有期徒刑七年，并处罚金人民币9万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的一日，羁押一日折抵刑期一日，即自2016年11月11日起至2023年11月10日止）。 （罚金自本判决生效后三个月内缴清）。 二、被告人吴彪犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的八日，羁押八日折抵刑期八日，即自2016年12月30日起至2022年6月21日止）。 （罚金自本判决生效后三个月内缴清）。 三、责令被告人吴彪退出赃款人民币52745.5元，予以返还给被害人黄某，被告人杨小西对被告人吴彪应退出的赃款人民币52745.5元承担连带责任。 四、闽侯县公安局依法冻结存在邓美银行账户赃款人民币41823.24元应依法返还给被害人黄某，由闽侯县公安局依法处理。公安机关扣押的被告人杨小西所有的黄金首饰由公安机关依法处置后在限额人民币63667.76元内退赔给被害人黄某。 五、扣押在公安机关的作案工具黑框眼镜、灰色鸭舌帽、冥币依法予以没收，手机应依法返还，由闽侯县公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长吴乃忠 审判员林孔亮 人民陪审员程文泽 二〇一七年十月三十日 法官助理林缤 书记员吴莉 附： 本案适用法律条文 《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》 第一条盗窃公私财物价值一千元至三千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百六十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以根据本地区经济发展状况，并考虑社会治安状况，在前款规定的数额幅度内，确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院批准。 在跨地区运行的公共交通工具上盗窃，盗窃地点无法查证的，盗窃数额是否达到“数额较大”、“数额巨大”、“数额特别巨大”，应当根据受理案件所在地省、自治区、直辖市高级人民法院、人民检察院确定的有关数额标准认定。 盗窃毒品等违禁品，应当按照盗窃罪处理的，根据情节轻重量刑。 第十四条因犯盗窃罪，依法判处罚金刑的，应当在一千元以上盗窃数额的二倍以下判处罚金；没有盗窃数额或者盗窃数额无法计算的，应当在一千元以上十万元以下判处罚金。","writId":"06748b1fe2cd1138b0c134da1dc0e012787","writName":"杨小西、吴彪强奸;盗窃一审刑事判决书"}
