{"ajId":"8eb04b3a-e8d1-4de5-88e6-1e9f5d0281e6","ajName":"汪某拒不支付劳动报酬罪一案","ajjbqk":" 公诉机关指控，2012年5月，被告人汪某在哈巴河县加依勒玛乡切克斯加依勒玛村承建富民安居房九户，并雇佣被害人张某甲等28名工人为其施工。至9月完工后，汪某承诺于2012年10月30日一次付清劳动报酬达23万元，但并未按时履行承诺。经加依勒玛乡政府多方协调，将村民建房补贴款11万元直接支付工人劳动报酬。后被告人汪某以更换电话号码和住址等方式逃匿，拒不支付张某甲等23人劳动报酬12万元。2013年10月23日，哈巴河县人力资源和社会保障局接投诉后于次日立案，向汪某下达《限期改正指令书》，要求其于10月29日前发放拖欠工资，但截至2013年12月24日，其被抓获仍未支付该劳动报酬。 庭审中，公诉机关出示证据证明被告人汪某收取九户农民富民安居建房款46.85余万元。 上述事实，被告人汪某在开庭审理过程中亦无异议，并有：1、书证：在逃人员登记／撤销表、抓捕经过、投诉登记表、哈巴河县人力资源和社会保障局哈人社案移字（2013）02号劳动保障涉嫌犯罪案件移送书、欠条（复印件）、劳动保障监察立案审批表、哈巴河县人力资源和社会保障局哈人社监令字（2013）第14号劳动保障监察限期改正指令书附照片5张、哈巴河县加依勒玛乡政府关于汪某拖欠张某甲工资一事的说明、工资表、户籍证明；2、证人牛某的证言；3、被害人张某甲、张某乙的陈述；4、被告人汪某的供述及辩解；5、建房者提供的15份收条、6份证人证言即杨天才、杨某甲、杨某乙、宁某、马某、王付安六人的询问笔录及其提供的部分被告人汪某出具的收条，杨汉云、杨天云、李玉良提供的被告人汪某出具的收条等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人汪某收取九户建房者的建房款46.85余万元，足以支付23人的劳动报酬12万元，但其以逃匿方法逃避支付该劳动报酬，数额较大，经政府有关部门责令支付仍不支付，公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，应当以拒不支付劳动报酬罪追究其刑事责任。被告人汪某归案后，如实供述自己的罪行，具有坦白情节，可以从轻处罚。故公诉机关建议判处有期徒刑一年至两年，并处罚金的量刑意见，本院予以采纳。依据《中华人民共和国刑法》第二百七十六条之一第一款、第六十七条第三款，《最高人民法院关于审理拒不支付劳动报酬刑事案件适用法律若干问题的解释》第二条第（二）项、第三条、第四条第二款之规定，判决如下：","pjjg":" 被告人汪某犯拒不支付劳动报酬罪，判处有期徒刑一年零八个月，并处罚金1万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月24日起至2015年8月23日止。罚金自本判决生效之日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向阿勒泰地区中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"新疆维吾尔自治区哈巴河县人民法院 刑事判决书 （2014）哈刑初字第22号 公诉机关哈巴河县人民检察院。 被告人汪某，农民。因涉嫌犯拒不支付劳动报酬罪于2013年12月24日被哈巴河县公安局刑事拘留；2014年1月3日经哈巴河县人民检察院批准，于2014年1月4日由哈巴河县公安局执行逮捕。现羁押于哈巴河县看守所。 哈巴河县人民检察院以哈检刑诉（2014）22号起诉书指控被告人汪某犯拒不支付劳动报酬罪，于2014年5月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。哈巴河县人民检察院指派代理检察员刘芸出庭支持公诉，被告人汪某到庭参加诉讼。现已审理终结。 公诉机关指控，2012年5月，被告人汪某在哈巴河县加依勒玛乡切克斯加依勒玛村承建富民安居房九户，并雇佣被害人张某甲等28名工人为其施工。至9月完工后，汪某承诺于2012年10月30日一次付清劳动报酬达23万元，但并未按时履行承诺。经加依勒玛乡政府多方协调，将村民建房补贴款11万元直接支付工人劳动报酬。后被告人汪某以更换电话号码和住址等方式逃匿，拒不支付张某甲等23人劳动报酬12万元。2013年10月23日，哈巴河县人力资源和社会保障局接投诉后于次日立案，向汪某下达《限期改正指令书》，要求其于10月29日前发放拖欠工资，但截至2013年12月24日，其被抓获仍未支付该劳动报酬。 庭审中，公诉机关出示证据证明被告人汪某收取九户农民富民安居建房款46.85余万元。 上述事实，被告人汪某在开庭审理过程中亦无异议，并有：1、书证：在逃人员登记／撤销表、抓捕经过、投诉登记表、哈巴河县人力资源和社会保障局哈人社案移字（2013）02号劳动保障涉嫌犯罪案件移送书、欠条（复印件）、劳动保障监察立案审批表、哈巴河县人力资源和社会保障局哈人社监令字（2013）第14号劳动保障监察限期改正指令书附照片5张、哈巴河县加依勒玛乡政府关于汪某拖欠张某甲工资一事的说明、工资表、户籍证明；2、证人牛某的证言；3、被害人张某甲、张某乙的陈述；4、被告人汪某的供述及辩解；5、建房者提供的15份收条、6份证人证言即杨天才、杨某甲、杨某乙、宁某、马某、王付安六人的询问笔录及其提供的部分被告人汪某出具的收条，杨汉云、杨天云、李玉良提供的被告人汪某出具的收条等证据证实，足以认定。 本院认为，被告人汪某收取九户建房者的建房款46.85余万元，足以支付23人的劳动报酬12万元，但其以逃匿方法逃避支付该劳动报酬，数额较大，经政府有关部门责令支付仍不支付，公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，应当以拒不支付劳动报酬罪追究其刑事责任。被告人汪某归案后，如实供述自己的罪行，具有坦白情节，可以从轻处罚。故公诉机关建议判处有期徒刑一年至两年，并处罚金的量刑意见，本院予以采纳。依据《中华人民共和国刑法》第二百七十六条之一第一款、第六十七条第三款，《最高人民法院关于审理拒不支付劳动报酬刑事案件适用法律若干问题的解释》第二条第（二）项、第三条、第四条第二款之规定，判决如下： 被告人汪某犯拒不支付劳动报酬罪，判处有期徒刑一年零八个月，并处罚金1万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月24日起至2015年8月23日止。罚金自本判决生效之日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向阿勒泰地区中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判员张小花 二〇一四年六月九日 书记员李晓捷","writId":"016e68d7913aa71d9bf3d762ecf59b378c3","writName":"汪某拒不支付劳动报酬罪一案刑事判决书"}
