{"ajId":"9aaa982c-ad11-4f6c-bf08-ce095c318cae","ajName":"毋某与郜小魁、郜卫彬组织、领导、参加黑社会性质组织、抢劫、寻衅滋事一案","ajjbqk":" 博爱县人民检察院指控： 组织、领导、参加黑社会性质组织罪 被告人郜小魁自2003年以来，多次受到公安机关打击处理，并有吸食毒品恶习。2010年4月份郜小魁刑满释放后，纠集本村及周边刑满释放、吸毒、社会闲散等人员，利用自己的车辆或者借用他人车辆作为交通工具，购买枪支、砍刀、洋镐把、手铐、电棍等作为侵害他人身体及财物的作案工具，逐步形成了以郜小魁为组织领导者，郜卫彬、赵红运、韩聪聪、赵卫卫、李国新等人为骨干，张佳伟、赵先东等人为一般成员，总参与人数达二十余人的相对稳定的黑社会性质组织。 该组织通过赵红运、韩聪聪、赵卫卫、李国新在赌场放高利贷、收取保护费、帮人要账等违法犯罪活动获取高额经济利益，以该收入作为经济支持，为组织购买作案工具、供组织成员吃喝玩乐、购物、平息事端。 该组织为达到其犯罪目的不择手段，在郜小魁的组织策划下，少则纠集几人，多则十余人，多次持枪、砍刀、洋镐把、手铐、电棍等作案工具，采取暴力手段，无视法律，疯狂作案。 该组织自2010年以来，利用殴打、恐吓等手段，控制博爱县境内赌博这一非法行业，且在博爱县境内多处场所随意殴打、辱骂群众、随意损坏公私财物、肆意扰乱公共秩序，称霸一方，为非作恶，欺压残害群众，有组织地进行抢劫、寻衅滋事等违法犯罪活动。使人民群众身心严重受损，社会影响极其恶劣，群众安全感明显下降，严重影响了博爱县的正常社会、生活、经济秩序。 二、抢劫罪 2013年9月份的一天晚上，被告人郜小魁指使被告人韩聪聪到博爱县博王路北段路西申某2开设的赌博场上投放高利贷并收取保护费，由于申某2未交纳保护费，郜小魁遂于次日凌晨纠集被告人郜卫彬、赵红运、韩聪聪、赵卫卫、李国新、张佳伟等十余人持改装后射钉枪、砍刀、洋镐把，窜至申某2开设的赌场内抢走现金68000元。 寻衅滋事罪 1、2010年9月29日下午，被告人郜小魁为抢走柏山镇上屯村魏某3、魏某1、魏某2给裕华玻璃厂工地上送石粉的生意，以魏某3等人卸的石粉占了贵屯村的地为由，纠集被告人郜卫彬、赵先东等近十人手持木棍对魏某3、魏某2进行殴打，后郜小魁指挥铲车将石粉推进附近一废弃坑内。 2、2010年10月11日中午，被告人郜小魁得知本村赵某2昨晚在买某2的肉丸摊吃饭时被打后，遂伙同被告人郜卫彬、赵先东及赵某2等十余人持洋镐把将买某2位于博爱县好友轮胎公司十字口的肉丸摊砸毁。经鉴定，肉丸摊的损失价值为2480.4元。 3、2010年11月30日下午，被告人郜小魁在清化镇南关村梁某3家推牌九期间与梁某3发生口角，遂于当晚18时许纠集被告人郜卫彬、赵红运、赵先东等十余人持砍刀、洋镐把到梁某3家门口对梁某3、薛某2夫妇及其儿子梁某1等人进行殴打，将梁某3左侧第11、12肋骨打成骨折，将薛某2左侧眶上壁打成骨折。经鉴定，梁某3、薛某2的人身损伤程度均为轻伤二级。 4、2012年2月份至5月份，被告人郜小魁伙同他人多次在博爱县开拓者动漫地带电玩城通过恐吓、拉闸、砸游戏机等方式威胁电玩城经理张某2，迫使张某2为其免费提供香烟、饮料及游戏分供其消费。 5、2012年7月13日晚上，被告人韩聪聪在博爱县消防队门口与被害人原某、徐某2等人打招呼时发生口角，后韩聪聪持刀将原某的胸部捅伤，将徐某2的右胳膊和左侧大腿捅伤。 6、2012年8月份的一天晚上，在博爱县清化镇大中里村学校门口，被告人韩聪聪与开车途径此处的薛某3因过路发生口角，后韩聪聪对薛某3进行殴打，又将薛某3的黑色北京现代轿车前挡风玻璃砸裂。 7、2013年5月12日21时许，被告人郜小魁指使韩聪聪去讨要赌场上放的高利贷，韩聪聪纠集被告人张佳伟和路某（已判刑）等人到博爱县清化镇酒奉村小学附近一家户讨要高利贷，后因敲错门与酒奉村刘某8发生争吵，被告人张佳伟持木棍伙同他人对刘某8及其家人杜某、李某2进行殴打，将刘某8、杜某、李某2打伤。经鉴定，刘某6、李某2的损伤程度为轻微伤，杜某的损伤程度构不上轻微伤。 8、2013年7月30日凌晨4时许，被告人郜小魁、李国新伙同韩聪聪（已判刑）在博爱县中山路西段米奇电玩城碰见在此玩耍的被害人郭某，因之前由郭某担保借郜小魁的高利贷没有完全归还，双方言语不和，被告人郜小魁等人对郭某进行殴打，后郜小魁持刀指使韩聪聪、李国新强行将郭某拽入一辆黑色现代越野车上并拉至柏山镇贵屯村郜二孩家厂房内对郭某再次殴打、恐吓，期间向郭某索要3000元钱未得逞。 9、2013年9月6日22时许，在清化镇官庄村领航网吧门口，被告人张佳伟因其朋友与被害人宋某3发生争执厮打，遂持钢管对宋某3进行殴打，后被告人张佳伟等人又对路过此处的宋某3的朋友申亚斌进行殴打，将宋某3、申亚斌打伤。事后张佳伟等人赔偿宋某3、申亚斌医疗费7000元。 10、2014年1月份（农历2013年12月），被告人郜小魁以清化镇义沟村杨某4欠钱为由，先后二次指使被告人韩聪聪带人去杨某4家，后又亲自带领被告人郜卫彬、韩聪聪等人去杨某4家滋事。 11、2014年3月5日19时许，被告人赵先东因其父亲赵某1与本村梁某4在一起喝酒时发生口角，赵先东得知后持砍刀纠集被告人赵卫卫等人到梁某4家滋事，赵先东所持砍刀被他人夺去，赵先东遂又用砖头扔向梁某4的头部，将梁某4的头部砸烂，又将梁某4的面包车的倒车镜跺坏。后赵先东包赔梁某4医药费等各项费用6000元。 12、2014年7月4日凌晨，被告人郜小魁因其前妻郭焕焕带儿子去山东旅游时与旅行社司机和俊龙发生争吵，遂指使被告人郜卫彬带人去教训一下旅行社司机并把郭焕焕母子接走，被告人郜卫彬纠集被告人赵红运、赵卫卫等人开着一辆越野车赶到博爱县柏山镇贵屯村西转盘西北角等候旅行社大巴车，凌晨4时许，郭焕焕乘坐的旅行社大巴到此处停下，被告人郜卫彬、赵红运、赵卫卫等人对和俊龙进行拳打脚踢，后被车内群众劝解离开。 13、2014年12月10日23时许，被告人张佳伟的朋友米某在博爱县好声音KTV门口与郝某发生口角，后郝某的朋友王某2、王某3上前劝阻时，被告人张佳伟持棒球棍对王某2、王某3进行殴打，将王某2打伤。 14、2014年12月份，被告人郜小魁指使手下人去毋某1开设的赌场上放高利贷并收取保护费，毋某1不愿交纳保护费。郜小魁得知后，遂于2015年1月23日23时许纠集被告人郜卫彬、赵红运、赵卫卫等近十人手持砍刀、洋镐把驾两辆车窜至焦作市阳庙镇，在和庄村北地的一赌场上找到毋某1，先是用皮带、棍棒对毋某1进行抽打，毋某1被打晕后又被人拽住双脚拖上一部三菱越野车被强行带走。被告人郜小魁等人驾车带着毋某1先后变换不同地点，用洋镐把、手铐、电棒、皮带多次对毋某1进行殴打、电击，致毋某1全身多处骨折。经鉴定，毋某1左尺骨远端骨折、左侧胫腓骨粉碎性骨折；第1、2、3腰椎左侧横突骨折、第5腰椎左侧椎弓骨折；右侧额叶脑出血，三处均为轻伤一级；右侧第5、6、7肋骨及左侧第5、7肋骨骨折；头皮瘢痕累计达9.3cm，两处均为轻伤二级。 15、2015年2月份的一天晚上，被告人郜卫彬酒后在博爱县清化镇酒奉村好声音KTV门口停车场与司中道村刘某7和李斌因开车门发生口角并争吵，后被告人赵红运赶来从其开的一辆轿车后备箱内取出一把砍刀，郜卫彬夺过赵红运手中砍刀将刘某7的黑色本田雅阁轿车后窗玻璃砍烂，又朝该车后门跺了几脚，将该车门的升级器跺坏。后郜卫彬赔偿刘某7维修车辆费用13000元。 16、2015年4月11日13时许，被告人郜小魁为帮助董明要账，纠集被告人郜密才等人持气枪驾车来到博爱县孝敬镇程村李某3经营的宏生金属制品有限公司。在李某3的办公室郜小魁指使郜密才去将车内的气枪拿来，被告人郜密才遂去车内拿来气枪，为恐吓李某3当场空放两枪。后被告人郜小魁强行扣走李某3的一辆黑色奥迪A6轿车。2015年4月15日13时许，在博爱县海澜假日酒店8606房间内抓获郜小魁时，该枪被查获，同时查获毒品一小包，重1.31克。经鉴定，该枪支系利用压缩气体为动力发射弹丸的气枪，应认定为枪支；毒品中含有甲基苯丙胺成分。 上述事实，公诉机关提供的证据有：1．物证：冰壶、枪支架、枪支照片；2．书证：户籍证明、刑事判决书、羁押证明、无违法犯罪记录、到案证明、协议书、医院病历、被损物品照片；3．证人证言：证人魏某1、魏某2、马某1、买某1、郜某、赵某2、梁某1、宋某1、申某1、薛某1、刘某1、杨某1、刘某2、路某、丹加加、张某1、丁某1、马某2、丁某2、宋某2、高某、杨某2、赵某3、赵某1、廉某、米某、郝某、梁某2、和中华、程某、毋某2、杨某3、刘某3、李某1、马某3、杨某2、常某、徐某1、王某1、刘某4、吴某、陈某的证言；4．被害人陈述：被害人申某2、魏某3、买某2、梁某3、薛某2、张某2、原某、徐某2、薛某3、刘某6、李某2、郭某、杨某4、梁某4、和俊龙、王某3、毋某1、刘某7、李某3的陈述；5．被告人的供述与辩解：被告人郜小魁、郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟、赵先东、郜密才的供述与辩解；6．鉴定意见：博爱县价格认证中心价格鉴定结论书、法医学鉴定意见、枪弹鉴定书、物证检验鉴定报告书、现场检验报告书；7．勘验、检查、辨认、侦查实验等笔录：现场勘验笔录、辨认笔录、搜查笔录、称量笔录；8．视听资料、电子数据：视频监控光盘一张。认为被告人郜小魁的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条第一款第（四）项、第二百九十三条第一款第一、二、三项，应当以组织、领导黑社会性质组织罪、抢劫罪、寻衅滋事罪追究其刑事责任；被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条第一款第（四）项、第二百九十三条第一款第一、三项，应当以参加黑社会性质组织罪、抢劫罪、寻衅滋事罪追究其刑事责任；被告人的赵先东的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第一款第一、三项，应当以参加黑社会性质组织罪、寻衅滋事罪追究其刑事责任；被告人郜密才的行为已触犯《中华人民共和国刑法》第二百九十三条第一款第二项，应当以寻衅滋事罪追究其刑事责任。请求依法判处。 附带民事诉讼原告人毋某1的委托代理人杨军利诉称，2015年1月23日23时许，郜小魁纠集被告人郜卫彬、赵红运、赵卫卫等近十人手持砍刀、洋镐把驾两辆车窜至焦作市阳庙镇，在和庄村北地的一赌场上找到毋某1，先是用皮带、棍棒对毋某1进行抽打，后变换不同地点，用洋镐把、手铐、电棒、皮带多次对毋某1进行殴打、电击，致毋某1全身多处骨折。请求在依法追究被告人郜小魁、郜卫彬、赵红运、赵卫卫刑事责任的同时，判令四被告人赔偿医疗费26912.09元、误工费20000元、护理费5000元、住院生活补助费2000元、营养费5000元、二次手术费30000元、交通费2000元、精神抚慰金20000元、被抚养人生活费50000元，共计160912.09元。并提供了医疗费单据、住院病历、诊断证明等证据。 被告人郜小魁辩称，自己没有组织、领导和参与黑社会性质的组织，不构成组织、领导黑社会性质组织罪；抢劫的金额只有3000040000元；寻衅滋事有的没有参与也没有指示其他人。同意依法赔偿被害人经济损失。请求依法判处。 辩护人陈立新辩称，1、被告人郜小魁不构成组织、领导黑社会性质组织罪，本案不具备黑社会性质组织罪的组织性、经济性、行为性、非法控制性特征，郜小魁与本案中的其他被告人并没有形成组织，也没有层次分明、等级严格的组织结构；郜小魁没有通过组织的违法犯罪活动和其他手段获取经济利益；本案中所指控的犯罪并非组织化行为，均是独立的个案行为；郜小魁与本案中的其他被告人之间没有形成非法控制关系，也没有证据能够证明依靠暴力胁迫他人服从其领导。2、被告人郜小魁不构成抢劫罪，郜小魁的目的是为了讨账，在将钱拿走了除了该讨的账外，多余部分均已退还，其行为只是属于索物手段不当的行为，并且起诉书指控的抢劫数额证据不充分。3、对指控郜小魁犯寻衅滋事罪不持异议，但是有的寻衅滋事案件郜小魁既未参与、也未组织，还有部分是已经处理过，因此在定罪量刑时应当充分考虑。 被告人郜卫彬辩称，自己没有收取过保护费，也没有放过高利贷，不构成参加黑社会性质组织罪；不构成抢劫犯罪，因为当时说是去要账，具体聚箱里多少钱也不清楚；对寻衅滋事罪指控无异议。同意依法赔偿被害人经济损失。 辩护人杨国强辩称，1、对被告人郜卫彬参加黑社会性质组织罪的指控证据不足，其不具备黑社会性质组织的组织性、经济性、行为性、非法控制性特征。2、对抢劫的指控事实不清、证据不足，被告人郜卫彬参与此事的目的是帮助要账，不具备非法获取财物的故意，且涉案财物数额的认定存在疑问。3、对被告人郜卫彬犯寻衅滋事罪没有异议，但被告人参与的案件中多系从犯，有的也已经赔偿处理完毕，请量刑时予以考虑。 被告人赵红运辩称，自己不构成参加黑社会性质组织罪；不构成抢劫犯罪，自己是去帮忙要账的，中间发生口角把钱拿走了，钱数只有3000040000元；认为自己已构成寻衅滋事罪，同意依法赔偿被害人经济损失，请求从轻处罚。 被告人赵卫卫辩称，自己不构成参加黑社会性质组织罪；不构成抢劫罪，是去帮助要账的，钱数只有3000040000元。同意依法赔偿被害人经济损失。 被告人韩聪聪辩称，不构成参加黑社会性质组织罪；对抢劫罪的指控是因为经济纠纷，且抢来的钱已经赔偿了，钱数只有3000040000元；对寻衅滋事的部分也已全部赔偿。 被告人李国新对博爱县人民检察院指控无异议，自愿认罪，但是抢劫的数额只有3000040000元。请求从轻处罚。 被告人张佳伟辩称，自己不构成参加黑社会性质组织罪，自己不认识郜小魁，也没有和郜小魁有过往来，他也从来没有指使自己干过啥，本案的被告中除了韩聪聪也不认识其他人；不构成抢劫罪，自己未参加；对寻衅滋事罪指控没有异议。 被告人赵先东辩称，不构成参加黑社会性质组织罪；寻衅滋事罪中有两起是治安案件，对其他部分没有异议。 辩护人邹家瑞辩称，1、对被告人赵先东参加黑社会性质组织罪的指控不符合该罪的构成要件，且赵先东本身身体就有病长期在家休息，与本案中的其他人员接触很少，不能认定其构成参加黑社会性质组织罪；2、对于被告人赵先东参与的寻衅滋事罪的指控，被告人已赔偿被害人经济损失，还有两起应属于一般的治安案件。请求对被告人赵先东从轻处罚。 被告人郜密才对博爱县人民检察院指控的犯罪事实无异议，自愿认罪，请求从轻处罚。 经审理查明： 一、抢劫罪 2013年9月份的一天晚上，被告人郜小魁安排被告人韩聪聪到博爱县鸿昌路与博王路交叉口南一公里处申某2开设的赌博场上收取保护费，申某2未交纳保护费，郜小魁得知后，于次日晚上纠集被告人郜卫彬、赵红运、韩聪聪、赵卫卫、李国新、张佳伟、张翔（在逃）、毕明亮（在逃）等人持枪、砍刀、洋镐把，窜至申某2开设的赌场内抢走两个“聚箱”内的现金，抢得现金40000余元。后被告人郜小魁退还被害人10000元，被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新各分得2000元，余款20000元郜小魁据为己有。 上述事实，各被告人在公安机关曾有部分供述，且有公诉机关提交并经法庭质证、认证的下列证据予以证明。 1、被害人陈述 被害人申某2陈述，2013年9月初，我和刘斌、崔老三、岳强四个人合伙在博爱县清化镇博王路口南大约一公里路西一个沙场后边的院内开设赌场，开了大约四、五天，有一些洛阳、温县、焦作的人来我这里推牌九赌博，我们开赌场的这几天，郜小魁按排他的小弟韩聪聪和梁陈村的小辉经常来赌场要工资，相当于是郜小魁来收保护费，我一般给他们二三百元钱。在出事前一天晚上，郜小魁的小弟韩聪聪来我的赌场上要工资，当时场散了，我没有给他们工资。第二天郜小魁就领人来抢聚箱，晚上大约12点左右，正在推牌九的人崔老三和岳强一起的两个焦作男子、刘斌的一个朋友、郭三，另外还有些“钓鱼”的人，我和刘斌也都在赌场内。突然听见外边“砰”的响了一声，场上有人说：“这时候谁还在放炮哩。”随后我从赌场屋内出来，等我回来时看见一帮人都掂着大砍刀冲进屋内，郜小魁站在屋门口，我进屋看见“瞎说”、韩聪聪、赵红运等至少六、七个人掂着大砍刀在大声吵闹着让我们的人都不要动，然后郜小魁领的小弟们掂着我们场上的两个“聚箱”往外跑，我看拦不住他们就赶紧出去门口找郜小魁，我说：“你们干啥，有啥事不能说。”郜小魁没说话，和瞎说、韩聪聪上到黑色轿车上，“瞎说”开车，赵红运领着其他的年轻人掂着两个聚箱坐到赌场门口的轿车上，他们两辆车一块走了。郜小魁他们走后，我和刘斌等人简单商量去找郜小魁说事，我就给郜小魁打电话约他见面，给郜小魁打过电话后我又给董明打电话说了郜小魁抢我“聚箱”的事，让他从中说事解决，董明说他在西关“桃红烩馍”饭店，我和刘斌找到董明，我先给郜小魁打电话，接着董明又给郜小魁打电话，见面后我问郜小魁说：“你咋领人掂我的聚箱了”，郜小魁说：“我不是针对你的，回来我再给你解释。”董明接着说：“赌场上的工资说工资的事，先把钱退了。”郜小魁答应了，同意退钱，包括聚箱里的钱和桌面上的钱，我问郜小魁抢我们多少钱，他说他手下的人已经把聚箱打开了，他不知道多少钱，当天晚上就把事说成这样。我估计“聚箱”里有两万元钱，桌面上不知道有多少。随后，岳强一直给我打电话问我要钱，说郜小魁抢走他朋友放在桌面上的几万元钱。我打电话问郜小魁有没有拿焦作人的钱，郜小魁后来给我回话说“我问过小弟们了，没有见这钱，这事你不要管了，我去解决。”一个星期后，我又给郜小魁打电话说退钱的事，他说聚箱的钱不退了，只退桌面上的钱，他约我在博爱县“海澜假日酒店”门口见面，郜小魁问我当天赌场上干牌那个人桌面上有多少钱，我说大概一万元，郜小魁让我在这等，他一个人去取钱，郜小魁取钱回来了，给了我一沓钱，说是一万元，我没有数，直接拿走了。给钱时郜小魁还给我解释说抢聚箱不是冲着我的，是以前和刘斌有些过节。后来我把这一万元钱给了刘斌，刘斌把钱退给了他的朋友。 2、被告人供述和辩解 （1）、被告人郜小魁供述，两年前，振林、刘斌、老李三个人都借我有钱，振林、刘斌、老李、连斌四个人合伙开赌场，我多次找他们要钱，振林他们总是找各种理由推我。2013年夏季的一天晚上，我当时好像在音乐虫KTV唱歌，唱歌的人还有“瞎说”、韩聪、芒二、玉伟、赵红运五个人，这时振林和刘斌给我打电话让我去赌场取钱，到凌晨2点多，我对他们五个说：“你们跟我去振林的赌场拿钱。”他们都同意了。我们开了三辆车，我去的时候带了一把枪，他们五个人都拿有砍刀和洋镐把，我们三辆车直接开到振林赌场的院内，我先下车，“瞎说”、韩聪、芒二、玉伟、赵红运他们五个人掂砍刀和洋镐把下车，我下车后振林和刘斌就在赌场院内等，他们说没有钱，我嫌他们不痛快，又在推我，我从车内把枪拿下来，开了一枪，我对瞎说他们说：“去把聚箱掂走。”后他们五个人掂着砍刀和洋镐把冲进赌场内掂出两个聚箱上车走了。来到我村西地大院，将两个聚箱砸开，聚箱内都是散钱，一百元一张。这时振林、刘斌一直给我打电话让我去西关桃红烩馍，我从这钱中取了大约两万元钱，给瞎说他们五个人了，让他们分分去花。我一个人去了桃红烩馍，到那后见到董明、刘斌、振林、董明的司机。见面后我们就开始说事，振林对我说：“你干这事，让我以后怎么开场。”我说：“我现在急需用钱，我开的饭店资金紧张。”我们就这样说了说。 （2）被告人郜卫彬供述，2013年后半年的一天晚上10点左右，我和赵红运、赵卫卫、赵鹏飞在贵屯村里耍，郜小魁给赵红运打了个电话，赵红运说郜小魁叫我们一起去振林的赌场上抢聚箱。赵红运开着一辆黑色途胜越野车带着我们来到酒奉村海澜酒店门口大路上见到了郜小魁，郜小魁开一辆黑色途胜越野车拉着他的一个朋友、还有小峰，官庄村蛋儿开一辆黑色起亚轿车拉着我们村的星、还有官庄村两个人。郜小魁对我们说：“去振林的赌场抢他的聚箱。”我们都同意，郜小魁问我们掂有洋镐把没有，赵红运开车拉着我们三个人先去贵屯村供销社拿了四个洋镐把。这时郜小魁给赵红运打电话，让我们直接去了太子庄，我们开车来到太子庄村口路西有一个沙场，我们见到一个赌场的车在路口堵路，我们到了见到张翔、小中等人在门口等我们，我们四个人掂洋镐把下车后，郜小魁他们已经进到赌场的屋内，我和赵卫卫、赵红运、赵鹏飞四个人掂洋镐把走到赌场屋门口的时候，见到郜小魁、小峰、蛋儿他们五、六个人已经从赌场屋内出来，我见到蛋儿和小峰各拿了一个赌场用的聚箱出来，小峰拿了一个聚箱给了郜小魁，郜小魁放到他的车上了，蛋拿的聚箱放到他的车上，当时我还听到赌场里面的人说郜小魁在赌场屋内开枪了，从赌场出来后赵红运开车带着我、赵鹏飞、赵卫卫四个人去西地大院，到大院后，见到郜小魁、蛋儿、星、小峰，郜小魁的车上和蛋的车上都坐有人，当时聚箱已经掂到大院北边饭店（已停业）的一个屋内，赵红运和赵卫卫一块去屋内，我开车带着赵鹏飞出来了，去好友轮胎厂附近看赵鹏飞的大车了，看过后，我们又回西地大院。赵红运给了我和赵鹏飞每人2000元钱，我们的钱都是聚箱内的钱，聚箱里有多少钱我不知道，后来我听说郜小魁将钱又退给振林了。 （3）、被告人赵红运供述，2013年秋天的一天晚上，我和赵卫卫在阳邑村一个家户内推牌九赌博，然后郜小魁给我打电话让我和赵卫卫去我村西地大院。赵先东开车把我和赵卫卫送去我村西地大院，到后，郜小魁、韩聪、瞎说、李辉、小峰、忙二、路成成等人都在，后官庄村张翔开车领有七八个人也来了。然后郜小魁让我们一起去抢振林赌场上的聚箱。当时郜小魁准备有十几根洋镐把分了分，没有分到洋镐把的自己拿棍子，准备好后，我们就开着车都去振林的赌场了，振林的赌场位于太子庄村附近的一个废弃的厂内。开车来到赌场的门口后，郜小魁领着我们都下车，郜小魁下车时手中掂个改装的射钉枪，瞎说拿了把砍刀，我拿了根洋镐把，其余人拿着洋镐把或木棍，郜小魁把赌场的门叫开后，郜小魁先开了一枪，我和瞎说、赵卫卫、李辉、路成成、韩聪、张翔、忙二先冲到赌场的屋内，其他人都在我们的后面跟，瞎说先说：“都不要动。”看管聚箱的人准备去搂聚箱，瞎说掂刀砍了一下赌桌，看管聚箱的人不敢动了，在赌场的其他人也都没有人敢动，瞎说掂个聚箱，另外一个聚箱不知道是谁掂的。我们从赌场出来，赵卫卫说他抓了桌面上几千元，我们中的两三个人说让他放回，张翔领着的人中有一个较胖大圆脸的男子对我说：“我还抓了桌上几百元钱。”我说：“你拿着放你花吧。”随后我们都坐到车上来到贵屯村西地大院。到大院后郜小魁给张翔说：“没有事的人，都让他们先走吧。”然后张翔让他手下的人先走了，就剩下张翔，郜小魁让我们都来到大院北边一个屋内数聚箱内的钱，我先去了一下厕所，最后郜小魁给我们每个人分了2000元。 （4）、被告人韩聪聪供述，2013年秋季的一天晚上，我和郜小魁、李辉在米奇电玩城，郜小魁打电话联系赵红运、郜卫彬、玉伟、道等人来到电玩城，郜小魁让我们去抢振林赌场上的聚箱，我们都同意了。郜小魁开一辆黑色途胜轿车，车上坐有赵红运、玉伟，道也开一辆红色马六轿车，郜卫彬开一辆现代轿车，我和李辉在郜卫彬的车上坐，还有谁我记不清了。另外还有官庄村张翔、毛、忠、恒在赌场上接应。我们三辆车一块来到赌场，我们掂刀从车上下来，郜小魁掂一把气枪，在院内开了一枪，我们掂刀冲进赌场，屋内推牌九的人有十几个，振林、刘斌、还有两个焦作人这四个老板都在。这时道掂刀砍了一下赌桌说：“吃赔不要动钱。”说过后，道拿了一个聚箱，还有一个聚箱好像是忠拿的，他们把聚箱放到道的马六车上，我出来时掂刀朝赌场的桌子砍了一下。我看到桌子聚箱旁边放有些抽聚的零钱，大约有六七十元，我就抓走了。我们的三辆车都开出来，先停到路边，我们的人先问聚箱在那里，忠说两个聚箱都在道的车上。这时毛对赵红运说自己还抓几百元零钱，我看到毛的手中握着一把面额十元、二十元的零钱，赵红运说你自己装起来吧，然后我们都上车，三辆车来到我村西地大院。当时有郜小魁、郜卫彬、赵红运、道、玉伟、李辉、我，道把两个聚箱掂下来放桌上。后郜小魁给我们每个人分了2000元。 （5）、被告人赵卫卫供述，2013年10月份的一天晚上10点多，我和赵红运在阳邑村一个赌场内看玩牌九，有人给赵红运打电话，赵红运给我说帮忙去镇点。过有二十分钟左右，李辉开着车来接我和赵红运，我们三个人开车来到博爱县新神话KTV门口，见到郜小魁、瞎说、韩聪、赵鹏飞（外号忙二）等人，后开车一块去了博爱县米奇电玩城。郜小魁、瞎说、赵鹏飞三个人在玩打鱼机，我们都在旁边看。到凌晨12点左右，郜小魁给官庄村的翔打过电话，然后对我们在场所有人说去抢聚箱，我们都同意。我和瞎说、韩聪、赵鹏飞、赵红运坐一辆车，车上放洋镐把和砍刀，我拿一个洋镐把。等有十分钟左右，官庄村的翔开一辆面包车来了，翔的车上拉有五、六个官庄人。郜小魁让我们都跟着他去抢赌场的聚箱，郜小魁开的车排第一，我们的车排第二，翔他们的车排第三，三辆车一块开进赌场内，每个人都下来往赌场的屋内冲，有人掂砍刀、有人掂洋镐把，我当时掂一个洋镐把，郜小魁下车后，我听到“砰”的一声，像是放炮声，我扭头一看郜小魁手中掂一把枪朝着天空。我们冲进屋内后见参与赌博的人有二十几个人，我们中不知道谁喊了一声“都不要动。”韩聪和官庄村的一个男子每人掂一个聚箱往外走，其他人都在控制赌场内的人，我趁机抓了桌面上一二千元钱，我出来屋门把钱给了郜小魁。三辆车一块来到我村西地大院，官庄村人给郜小魁说几句话，他们开车走了。剩下两车人在那，韩聪掂一个聚箱下来，另一个聚箱不知道是谁掂的，两个聚箱掂到一个包间内的圆桌上，我们将两个聚箱撬开，聚箱内都是一百元一张的散钱，我和韩聪、瞎说、赵红运、赵鹏飞、李辉在数钱，郜小魁在旁边。我看钱有两三堆，估计有三万余元。数完后，郜小魁给每个人分2000元，剩下的钱郜小魁拿走了。 （6）、被告人李国新供述，2013年9月份，郜小魁让韩聪在振林的赌场上放高利贷，振林一星期没有给郜小魁和韩聪等人开“工资”，这样郜小魁叫上我、韩聪、瞎说、赵红运、赵玉伟、路成成、官庄村张翔及张翔的手下在一块商量去抢振林赌场的聚箱，我们都同意去。商量好后的一天晚上，我和郜小魁、韩聪在米奇电玩城打游戏，当晚九点左右郜小魁给张翔联系说去振林的赌场掂聚箱，张翔给郜小魁说“赌场上刚开始玩，人不多，等一会儿人多了，你们再来。”郜小魁就联系好瞎说、赵红运、玉伟、路成成等人，郜小魁让张翔也联系官庄村的几个人，张翔让他的手下在赌场内安排好接应我们。到晚上11点多，我和韩聪坐着郜小魁的黑色途胜越野车，一路上郜小魁边走边联系人，让人都去太子庄，到太子庄村口西边空地时一共来了四辆车，准备往一个院子进，张翔提前安排蛋儿在门口接应，管给我们开门。我们到后全部下车，郜小魁让都拿工具，有的拿刀、有的拿洋镐把，我看见有瞎说、韩聪、赵红运、赵玉伟、路成成、张翔、蛋儿、毛儿、忠儿、二儿等人从车上拿了砍刀和洋镐把，我当时手里没有拿东西，就进到了一个平房屋子里，屋里很多人在赌博，我们进到屋子里就喊“都不要动。”，蛋儿拿着砍刀在赌场的桌上砍了一下，郜小魁在外面骂人“妈了逼也不给工资。”我就听到外面有开枪的声音，后听说是郜小魁开的枪，在屋子里我看见两个聚箱，玉伟从赌桌上抓了一把钱，我们就出来都上了车，玉伟拿着他抓的钱去给郜小魁，郜小魁说让他先拿住，我们就坐车到了贵屯村西地大院，都下车进到院内北边的屋子里，把聚箱打开然后在屋内数聚箱里的钱，数钱的有我、韩聪、赵红运、玉伟，路成成，数过钱后郜小魁给每人分了2000元。 （7）、被告人张佳伟供述，申某2在博爱县南乡东界沟村、太子庄村附近一个脱水场内都开过赌场。我去申某2的赌场干过牌，是在2013年的夏天和2014年过年的时候。我听赌场上的人说贵屯村郜小魁领人把申某2开的赌场上的聚箱抢走了。我认识郜小魁，我和郜小魁之间没有来往。我没有参与郜小魁带人抢申某2赌场聚箱的事。 3、公安勘查、检验、辨认笔录 （1）、郜卫彬辨认笔录证，郜卫彬辨认确认参与抢劫赌场的郜小魁、赵红运、赵卫卫、小中（卢新华）、蛋（毕明亮）、张翔；郜卫彬辨认确认参与寻衅滋事的周根（周发勇）、郜瑶瑶、路成成。 （2）、韩聪聪辨认笔录证，韩聪聪辨认确认参与抢劫赌场的郜小魁、赵红运、郜卫彬、玉伟（赵卫卫）、李辉（李国新）、毛（张佳伟）、恒（张恒）、忠（卢新华）、张翔、道（毕明亮）。 （3）、赵卫卫辨认笔录证，赵卫卫辨认确认参与抢劫赌场的郜小魁、瞎说（郜卫彬）、韩聪聪、赵红运、李辉（李国新）、官庄村翔（张翔）、赵鹏飞（赵朋飞）。 （4）、赵红运辨认笔录证，赵红运辨认确认参与抢劫赌场的郜小魁、瞎说（郜卫彬）、韩聪聪、赵卫卫、李辉（李国新）、官庄村的大胖脸男子（张佳伟）、路成成、蛋儿（毕明亮）、张翔、赵朋飞、小锋（李志锋）。 （5）、李国新辨认笔录证，李国新辨认确认参与抢劫赌场的郜小魁、瞎说（郜卫彬）、赵红运、韩聪聪、玉伟（赵卫卫）、毛儿（张佳伟）、路成成、张翔、蛋儿（毕明亮）、二儿（高某）、忠儿（卢新华）。 （6）、申某2辨认笔录证，申某2辨认确认参与抢劫赌场的郜小魁、瞎说（郜卫彬）、赵红运、韩聪聪；申某2辨认确认合伙开赌场的刘斌、崔老三（崔乃辉）。 （7）、郜小魁辨认笔录证，郜小魁辨认确认开赌场的申某2、刘斌。 （8）、现场勘验笔录及照片。 二、寻衅滋事罪 1、2010年9月29日下午，博爱县柏山镇上屯村魏某3、魏某1、魏某2负责给博爱县裕华玻璃厂工地上送石粉，被告人郜小魁为抢走该生意，以魏某3等人卸的石粉占用贵屯村的地为由，纠集被告人郜卫彬、赵先东及周发勇等人持木棍威胁，郜小魁指挥铲车强行挪石粉，魏某3、魏某1、魏某2三人上前阻止时，郜小魁便带领郜卫彬、赵先东、周发勇等人持木棍对魏某3、魏某2等人进行殴打，郜小魁指挥铲车将石粉推进附近一废弃坑内。后郜小魁赔偿魏某3医药费等各种费用2800元。 上述事实，被告人郜小魁、郜卫彬、赵先东在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的协议书，博爱县中医院病历；证人魏某1、魏某2的证言；被害人魏某3的陈述；被告人郜小魁、赵先东的供述；公安现场勘验笔录及照片等证据证实。 2、2010年10月11日中午，被告人郜小魁得知本村赵某2昨晚在买某2的肉丸摊吃饭时被打后，遂伙同被告人郜卫彬、赵先东及赵某2等十余人持洋镐把将买某2位于博爱县好友轮胎公司十字口的肉丸摊砸毁。经鉴定，肉丸摊的损失价值为2480.4元。 上述事实，被告人郜小魁、郜卫彬、赵先东在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的照片；被害人买某2的陈述；证人马某1、买某1、郜某、赵某2的证言；被告人郜小魁、赵先东的供述和辩解；博爱县价格认证中心价格鉴定结论书；公安现场勘验笔录等证据证实。 3、2010年11月30日下午，郜小魁、郜卫彬、赵先东到博爱县清化镇南关村梁某3家推牌九，期间郜小魁与梁某3发生口角并厮打，被拦开后郜小魁认为自己受气了，遂于当日18时许纠集郜卫彬、赵红运、赵先东等十几个人持砍刀、洋镐把到梁某3家门口对梁某3、薛某2、梁某1等人进行殴打，将梁某3、薛某2打伤。经鉴定，梁某3、薛某2的人身损伤程度均为轻伤二级。案发后，双方已自行和解。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵先东在法庭审理过程中亦无异议。且有公诉机关提交并经法庭质证、认证的证人梁某1的证言；被害人梁某3、薛某2的陈述；被告人郜小魁、郜卫彬、赵红运、赵先东的供述；法医学人体损伤程度鉴定书以及受伤部位照片；公安现场勘查笔录及照片等证据证实。 4、2012年2月份至5月份，被告人郜小魁伙同他人多次在博爱县开拓者动漫地带电玩城通过恐吓、拉闸、砸游戏机等方式威胁电玩城经理张某2，迫使张某2为其免费提供香烟、饮料及游戏分供其消费。 上述事实，被告人郜小魁在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的被害人张某2的陈述；证人宋某1的证言；被告人郜小魁的供述和辩解；公安现场勘验笔录等证据证实。 5、2012年7月13日晚上，被告人韩聪聪在博爱县体育馆东消防队门口与原某、徐某2等人打招呼时发生口角，后韩聪聪持刀将原某的胸部捅伤，将徐某2的右胳膊和大腿捅伤。案发后，双方已自行和解。 上述事实，被告人韩聪聪在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的被害人原某、徐某2的陈述；证人申某1的证言；被告人韩聪聪的供述；公安现场勘验笔录及照片等证据证实。 6、2012年8月份的一天晚上，被告人韩聪聪骑摩托车在博爱县清化镇大中里村学校门口路中间等人时，薛某3开一辆黑色北京现代轿车从此路过，被告人韩聪聪与薛某3因过路发生口角，后韩聪聪直接对薛某3进行殴打，将薛某3打伤，又将薛某3的轿车前挡风玻璃砸裂。薛某3更换玻璃花费420元。 上述事实，被告人韩聪聪在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的被害人薛某3的陈述；证人薛某1的证言；被告人韩聪聪的供述和辩解；公安现场勘验笔录等证据证实。 7、2013年5月12日21时许，郜小魁指使韩聪聪去讨要赌场上放的高利贷，韩聪聪纠集张佳伟、路某（已判刑）等人到博爱县清化镇酒奉村小学附近一家户讨要高利贷，因敲错门与酒奉村刘某8发生争吵，后张佳伟、韩聪聪、路某等人对刘某8及其家人杜某、李某2进行殴打，将刘某8、杜某、李某2打伤。经鉴定，刘某8、李某2的损伤程度为轻微伤，杜某的损伤程度构不上轻微伤。案发后，双方已自行和解。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵先东在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的被害人刘某8、杜某、李某2的陈述；证人刘某5、杨某1、刘某2、丹加加、张某1的证言；路某、韩聪聪的供述；郜小魁、张佳伟的供述；法医学人体损伤程度鉴定书以及受伤部位照片；公安现场勘查笔录及照片等证据证实。 8、2013年7月30日凌晨4时许，郜小魁伙同韩聪聪、李国新在博爱县中山路西段米奇电玩城玩耍时，无故对在此玩耍的郭某进行殴打，后郜小魁持刀和韩聪聪、李国新强行将郭某带到一辆黑色现代越野车上并拉至博爱县柏山镇贵屯村郜二孩家厂房内对郭某殴打、威胁，期间向郭某索要3000元钱未得逞。 上述事实，被告人郜小魁、李国新、韩聪聪在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的被害人郭某陈述；证人丁某1、马某2、丁某3的证言；韩聪聪的供述；郜小魁、李国新的供述；法医学人体损伤程度鉴定书；公安现场勘查笔录及照片等证据证实。 9、2013年9月6日22时许，被告人张佳伟在清化镇官庄村领航网吧门口因其朋友与被害人宋某3发生争执厮打，遂持钢管对宋某3进行殴打，后被告人张佳伟等人又对路过此处的宋某3的朋友申亚斌进行殴打，将宋某3、申亚斌打伤。事后张佳伟等人赔偿宋某3、申亚斌医疗费7000元。 上述事实，被告人张佳伟在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的博爱县人民医院住院病历；被害人宋某3的陈述；证人宋某2、高某的证言；被告人张佳伟的供述和辩解；公安现场勘验笔录等证据证实。 10、2014年1月份的一天，被告人郜小魁以杨某4欠钱为由，指使被告人韩聪聪等人去杨某4家滋事砸门，对杨某4的家人进行辱骂、威胁，杨某4家的大门被砸了十几个洞。 上述事实，被告人郜小魁、郜卫彬、韩聪聪在公安机关曾有部分供述，且有公诉机关提交并经法庭质证、认证的物证照片；证人杨某2的证言；被害人杨某4的陈述。 11、2014年3月5日19时许，被告人赵先东因其父亲赵某1与本村梁某4在一起喝酒时发生口角，赵先东得知后持砍刀纠集被告人赵卫卫等人到梁某4家滋事，后赵先东所持砍刀被他人夺去，赵先东遂又用砖头扔向梁某4的头部，将梁某4的头部砸烂，又将梁某4的面包车的倒车镜跺坏。后赵先东赔偿梁某4医药费等各项费用6000元。 上述事实，被告人赵先东在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的协议书；博爱县人民医院住院病历；被害人梁某4的陈述；证人赵某3、赵某1的证言；被告人赵先东、赵卫卫的供述和辩解；公安现场勘验笔录等证据证实。 12、2014年7月4日凌晨，被告人郜小魁前妻郭焕焕带儿子去山东旅游，因郭焕焕的儿子下车撒尿，旅行社司机没有及时让郭焕焕下车，郭焕焕与旅行社司机和俊龙发生争吵。被告人郜小魁得知后遂指使被告人郜卫彬带人去教训一下旅行社司机，并把郭焕焕母子接走。被告人郜卫彬纠集被告人赵红运、赵卫卫等人开着一辆越野车赶到博爱县柏山镇贵屯村西转盘西北角等候旅行社大巴车。凌晨4时许，郭焕焕乘坐的旅行社大巴到此处停下，郜卫彬开着越野车截住大巴车，赵红运到大巴车上对司机和俊龙进行殴打，郜卫彬、赵卫卫等人到大巴车驾驶位窗口对和俊龙进行殴打，后被车内群众劝解离开。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵卫卫在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的证人廉某的证言；被害人和俊龙的陈述；被告人郜小魁、郜卫彬、赵红运、赵卫卫的供述等证据证实。 13、2014年12月10日23时许，被告人张佳伟的朋友米某在博爱县好声音KTV门口与郝某发生口角，后郝某的朋友王某2、王某3上前劝阻时，被告人张佳伟持棒球棍对王某2、王某3进行殴打，将王某2打伤。案发后，双方已自行和解。 上述事实，被告人张佳伟在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的博爱县人民医院住院病历；被害人王某2、王某3的陈述；证人高某、米某、郝某的证言；被告人张佳伟的供述和辩解；公安现场勘验笔录等证据证实。 14、2014年12月份，被告人郜小魁安排周发勇、郜瑶瑶去毋某1的赌场上放高利贷，毋某1不让周发勇、郜瑶瑶放贷，遂产生了矛盾。2015年1月23日晚上，被告人郜小魁得知毋某1在焦作市阳庙镇和庄村北地的赌场上，遂纠集被告人郜卫彬、赵红运、赵卫卫及周发勇、郜瑶瑶、路成成等人持砍刀、洋镐把到焦作市阳庙镇和庄村北地的赌场门口附近对毋某1进行殴打，后又将毋某1拉至博爱县柏山镇贵屯村北地，用洋镐把、手铐、电棒、皮带多次对毋某1进行殴打、电击，将毋某1打伤。经鉴定，毋某1的损伤程度为轻伤一级。 毋国庆受伤后，在博爱县人民医院住院治疗16天，花去医疗费26912.09元，住院期间妻子程某1人陪护。出院医嘱1、巩固治疗、休息，2、定时换药，两周撤线。3、定期复查至骨折愈合，4、骨折愈合后取内固定物。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵先东在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的证人梁某2、和中华、程某、毋某2的证言；被害人毋某1陈述；被告人郜小魁、郜卫彬、赵红运、赵卫卫的供述，法医学人体损伤程度鉴定书，受伤部位照片；公安现场勘验笔录及照片；住院病历、医疗费单据等在案证实。 15、2015年2月份的一天晚上，被告人郜卫彬在博爱县清化镇酒奉村好声音KTV喝过酒后到KTV门口停车场，此时司中道村刘某7和李斌开一辆黑色本田雅阁轿车到停车场停车，郜卫彬与李斌因开车门发生口角并争吵，赵红运赶来从其开的一辆轿车后备箱内取出一把砍刀，郜卫彬夺过赵红运手中砍刀将刘某7的黑色本田雅阁轿车后窗玻璃砍烂，又朝该车后门跺了几脚，将该车门的升级器跺坏。后郜卫彬赔偿刘某7维修车辆费用13000元。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵卫卫在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的被害人刘某7的陈述；证人赵卫卫的证言；被告人郜卫彬、赵红运的供述；公安现场勘验笔录及照片等证据证实。 16、2015年4月11日13时许，为帮助董明要账，郜小魁伙同郜密才等人持气枪到博爱县孝敬镇程村北李某3经营的宏生金属制品有限公司，要账期间郜小魁指使郜密才持气枪对李某3进行威胁、恐吓，并空枪开两枪，强行扣走李某3的一辆黑色奥迪A6轿车。后该车被追回，并退还被害人。2015年4月15日13时许，在博爱县海澜假日酒店8606房间内抓获郜小魁时，该枪被查获，同时查获毒品一小包，重1.31克。经鉴定，该枪支系利用压缩气体为动力发射弹丸的气枪，应认定为枪支；毒品中含有甲基苯丙胺成分。 上述事实，被告人郜小魁、郜密才在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的被害人李某4的陈述；证人杨某3的证言；被告人郜小魁、郜密才的供述；枪弹鉴定书及照片；物证检验鉴定报告及图片；现场检验报告书；公安现场勘验、搜查、称量笔录等证据证实。 三、组织、领导、参加黑社会性质组织罪 被告人郜小魁自2003年以来，多次受到公安机关打击处理，并有吸食毒品恶习。2010年4月份郜小魁刑满释放后，纠集本村及周边刑满释放、吸毒、社会闲散等人员，利用自己的车辆或者借用他人车辆作为交通工具，购买枪支、砍刀、洋镐把、手铐、电棍等作为侵害他人身体及财物的作案工具，逐步形成了以郜小魁为组织领导者，郜卫彬、赵红运、韩聪聪、赵卫卫、李国新等人为骨干，赵先东为一般成员，总参与人数达二十余人的相对稳定的黑社会性质组织。 该组织通过赵红运、韩聪聪、赵卫卫、李国新在赌场放高利贷、收取保护费、帮人要账等违法犯罪活动，获取高额经济利益，以该收入作为经济支持，为组织购买作案工具、供组织成员吃喝玩乐、购物、平息事端。 该组织为达到其犯罪目的不择手段，在郜小魁的组织策划下，少则纠集几人，多则十余人，多次持枪、砍刀、洋镐把、手铐、电棍等作案工具，采取暴力手段，无视法律，疯狂作案。 该组织自2010年以来，利用殴打、恐吓等手段，经常在博爱县境内部分赌场放高利贷，谋取非法利益，又在博爱县境内多处场所随意殴打、辱骂群众、随意损坏公私财物、肆意扰乱公共秩序，称霸一方，为非作恶，欺压残害群众，有组织地进行抢劫、寻衅滋事等违法犯罪活动。使人民群众身心严重受损，社会影响极其恶劣，群众安全感明显下降，严重影响了博爱县的正常社会、生活、经济秩序。 上述事实，各被告人在公安机关曾有供述，且有公诉机关提交，并经法庭质证、认证的下列证据予以证明。 1、被告人的供述和辩解 （1）、被告人郜小魁供述，2014年12月份的一天凌晨4点左右，我接到瑶瑶的电话，对我说：“哥，贼三（毋某1）他们在打我们。”我问瑶瑶情况后就开着我的三菱越野车去了，到阳庙医院见到周根、瑶瑶，周根的车快掉进河里了，我问他们咋会事。周根说：“我们从贼三的赌场上把贼三叫出来了，我们一起去博爱县城说事，贼三在路上猛拉手刹，车跑进河里了，然后贼三的人撵上我们，把我和瑶瑶打了。”因为这周根和贼三结下仇气。贼三的赌场一开始没有啥人，是周根他们把贼三的赌场烘火起来了，赌场生意好起来后，贼三不让周根放贷，这样周根和瑶瑶才叫贼三去博爱县城说赌场放贷的事。这事过有一个月，大约在2015年1月份的一天晚上11点左右，我的小弟宝宝给我打电话说听说根挨打了，这事说好了吗，现在贼三在和庄村北地的赌场上干牌。”我说知道了，后我给周根打了电话说三在阳庙的赌场上。说过后，周根和赵红运、瞎说、瑶瑶四个人就来西餐厅了，几个人都喝酒了。我害怕周根他们出手太狠，我和中站的朋友秦涛、还有秦涛的一个朋友一块去，我和秦涛、秦涛的朋友在现代车上坐，周根、赵红运、瞎说、瑶瑶在三菱越野车上坐，三菱越野车上带有四、五根洋镐把。我们开车来和庄村北地，宝宝就在路边等我们，宝宝是赌场上的工作人员，赵红运说他认识赌场的位置。到后，周根、瞎说、瑶瑶、赵红运四个人各掂一个洋镐把进赌场，一进去，贼三就跑出来了，我正好碰到开赌场的中华在说话，贼三跑到猪场外，藏到一棵树跟，周根、瞎说、瑶瑶、赵红运掂着洋镐把乱打贼三，打一会儿，周根抽出皮带打贼三，然后周根、瞎说、瑶瑶、成成四个人把贼三抬到三菱车上，我对周根说不要再打，看把人打死。我们把贼三拉到我村北地，我说想治他，用电棒电他，教训教训他算了，后周根回去拿了手铐、电棒去治他。我走后想周根他们把人打成这个样子，怎样收场。贼三吸毒，我给赵三联系，赵三说王力认识贼三，我和赵三、王力联系好后来到西餐厅，后我们三个人来到我村的西地大院，我们商量好制造个偶遇的假象，事前我给周根沟通好了，让周根给我打电话说贼三想见我，我假装说知道了。然后周根他们把贼三带到西地大院的屋内，故意让王力看到贼三，王力故意说了一句“这不是三。”这样把贼三交给赵三、王力，然后让周根在那里说事，我就先走了。打贼三是因我们把贼三的赌场烘起来不让周根放贷了，还把周根和瑶瑶打了。洋镐把就在我的车上放，手铐、电棒我听周根说是在网上买的。 在抓住我之前的三四天的中午12点左右，我和郜密才开一辆黑色迈腾轿车从贵屯村出来，我的老板董明给我打电话让我帮忙去博爱县南乡要点账，我说知道了，现在就去。接着毛利又给我打了个电话，把路线给我说了说，并且在路边接应我。我开车带郜密才去南乡的一个厂，毛利在厂门口接我，我问毛利咱哥（指董明）在哪？毛利说在楼上，我和郜密才上楼去找我老板董明了，董明见我来了，对我说你不是用钱哩，先叫老板给你5万元钱。我看董明喝多了，让董明下楼了。我让厂老板给钱，厂老板说没有钱，我对厂老板说：“我们打架了，需要几万元钱来包赔人家，董明让我问你要钱，你给点钱吧。”厂老板一直说没有钱，我叫厂老板来到卧室说，正说时，郜密才掂着我的气枪在办公室开了一枪，我从卧室出来叫郜密才下去，厂老板也看到郜密才的枪，有点害怕。我又叫厂老板去卧室，厂老板非得给董明的母亲打电话，我对厂老板说你把奥迪车让我们开走，正说时，郜密才又开了一枪。我把郜密才撵下了，厂老板给我们一把别克商务车钥匙，董明说这不是他的车，后厂老板才把奥迪车钥匙给我们，郜密才开着奥迪车带着厂老板跟着董明的车、我开着迈腾车，都去董明家猪场。厂老板欠董明有一千万左右，张豪杰也借给厂老板几十万，张豪杰去要钱，听到厂老板的朋友说董明的坏话，张豪杰把话传给董明，董明喝点酒才纠集我们去要账，董明是以给我要5万元钱跑事为借口去找厂老板的事。 （2）、被告人郜卫彬供述，我和郜小魁是一个村的，从小在一起玩，这几年他打架都经常叫我，一直到我被抓，这些年基本都在一起。跟郜小魁混的人有我村的韩聪、周根、赵红运、赵先东、路成成、郜瑶瑶、赵卫卫，梁陈村的李辉、小锋（濮阳市人）、七街孬、官庄村的张翔、蛋儿、王帅等人。这些人都听郜小魁的话，因为他年龄大，如果不按郜小魁的意思办事，郜小魁就对这些人又是骂又会打，我知道郜小魁打过赵红运和杨某4，因为赵红运、杨某4去放高利贷将放高利贷的钱赌博输了。郜小魁让他们去博爱县城和南乡的一些赌场上放高利贷，都是以一万元每天三四百元的利息在赌场上借给赌博的人，放高利贷的人都是拿着几万元在赌场上放，挣的利息都给郜小魁，本金还都拿着继续放贷。在赌场上放高利贷的人员有我们村的赵红运、韩聪聪、赵伟伟（郜小魁的表弟）、周根、路成成、郜瑶瑶，外村的有小锋、李辉、孬、张翔、蛋儿、王帅，还有义沟村的杨某4给小魁放高利贷，杨某4将放高利贷的钱花了，郜小魁后来让我们去打过杨某4。给郜小魁放高利贷的这些人主要收入是去赌场上让赌场的老板发工资，我听说都是发二百元左右，我有时候也跟着去赌场，赌场上也给我发过，都是200元。除挣赌场的工资外，郜小魁还会给放贷的人发工资，还给手下的这些人买些衣服和鞋子来拉拢人心。郜小魁每天给一、二百元的工资，只要高利贷放出去，郜小魁也会给他们工资。去赌场上放高利贷肯定挣钱，去放的高利贷基本上放出去的都要回来了，如果有人不还钱，郜小魁就叫我们找借高利贷的人要钱。郜小魁让去打架都拿有砍刀、洋镐把，我听说郜小魁还有气枪。砍刀是在我们村的打铁铺买的，郜小魁和赵红运去买过，洋镐把是在我村的供销社买的，郜小魁叫我、赵红运、赵朋飞、赵卫卫去买过。 （3）、被告人赵红运供述，我和郜小魁是一个村的，从小在一起玩，长大后开始跟郜小魁混。跟郜小魁混的人有瞎说、周根、韩聪、赵先东、郜瑶瑶、路成成、赵卫卫、李辉等人。平时都称郜小魁“魁哥”，我们都听郜小魁的话。我因为没有听郜小魁的话，把郜小魁给我放贷的钱花了，郜小魁打了我一顿。去打架时，砍刀和洋镐把都是郜小魁准备的，砍刀是郜小魁在我村一家打铁铺购买的，洋镐把是郜小魁在我村供销社购买的。在抢聚箱时我见郜小魁拿过一把枪。郜小魁都是借别人的车开，有时经常换车。给郜小魁放过高利贷的人有我、瞎说、周根、韩聪、郜瑶瑶、路成成、李辉、小锋、赵大星。我们都在博爱县的赌场上放高利贷，哪里有赌场郜小魁就让我们去哪里放高利贷。在2012年到2013年间，郜小魁让我和瞎说、周根、韩聪、郜瑶瑶、路成成、李辉、小锋、赵大星去赌场上放高利贷，有时候给我一两万，也给过五六万去放贷，郜小魁给瞎说、周根、韩聪、郜瑶瑶、路成成、李辉、小锋、赵大星他们有时一两万，有时四五万，不固定。郜小魁规定是一万元钱利息一天300元或500元，我收的利息是当面给了郜小魁。郜小魁会给我们放贷这些人零花钱，算是工资。有时300元，有时500元，还有的时候会给我们买点衣服和鞋。 （4）、被告人韩聪聪供述，2013年秋季的一天晚上，我和郜小魁在博爱县中山饭店南边米奇电玩城，郜小魁打电话联系赵红运、郜卫斌、玉伟、道等人来到电玩城，郜小魁让我们去抢振林赌场上的聚箱，我们都同意。后郜小魁开一辆黑色途胜轿车，道也开一辆红色马六轿车，接应的人有张祥、毛、忠、恒。我们开车从城里往南乡方向去快到太子庄村，路边有个大院内有赌场，接应的人直接把赌场的门打开，我们开进赌场，郜小魁掂了一把气枪，我掂了一把刀，其他人每人掂一把刀，在院内郜小魁开了一枪，我们都冲进赌场的屋内，屋内推牌九的人有十几个，开场的四个老板振林、刘兵、还有两个焦作人都在。道说“吃赔不要动钱”说过后道和忠分别拿了一个聚箱，放到道的车上，我在出来时掂刀砍了一下聚箱。我们开车来到我村西地的大院，当时有郜小魁、郜卫彬、赵红运、道、玉伟、我，郜小魁给我们五个人每个人分2000元。 我跟小魁是一个村的，经常在一起玩，期间我给小魁放贷放了一年，一天收入有四五千元，都交给郜小魁。后来官庄村的张翔也成了他的打手，专门带着官庄的年轻人去镇点。要惹事，董明照脸去处理。董明有啥麻烦事，都是郜小魁去解决。有一年快过年的时候，我们二十多个人在花园酒店的游戏厅，向董明叫了一声“谢谢老板”，董明每人给我们500元。 2013年农历年底的时候，郜小魁给了义沟村的杨某4两万元，让他去赌场放贷，顺便给他自己也挣个钱。杨某4没去放贷而是打牌输了一万，打鱼输了一万。郜小魁知道后就让我去找杨某4。年底的一天下午，我到义沟村杨某4家里，说杨某4把郜小魁给他放贷的钱输了，让他母亲问问杨某4。我走之后杨某4的母亲给郜小魁联系说愿意把这钱还给郜小魁，让我们以后不要再和杨某4一起了。几天后的一天晚上，郜小魁给我发短信说让去找杨某4母亲要钱，并说不让我给杨某4母亲说难听话。我就和贵屯村伟伟一起来到杨某4家，当时我给杨某4母亲说要钱，杨某4母亲说如果以后杨某4改好了她才给这钱，我说了一堆，杨某4母亲还是不想给钱，我就给杨某4母亲说威胁的话。几天后，杨某4母亲给郜小魁打电话说我去她家时敲她家大门了，在大门口骂杨某4母亲了。当时我们刚好在一起，我就和郜小魁、路成、瞎说、李华一起开两辆车来到了杨某4家。杨某4的父亲和母亲在家门口，把郜小魁叫进家里去说话。杨某4也回来了，还带了两三个义沟村的年轻人，后来义沟村又去了二、三十个人，他们到了以后我们就一起在杨某4家门口聊天。 （5）、被告人赵卫卫供述，跟郜小魁混的人都有我、瞎说、韩聪、赵红运、周根、李辉、郜瑶瑶、路成成、还有官庄村翔、蛋儿等人。平时我们都是称呼郜小魁“魁哥”，因为他比我们大，我们都听他的话。郜小魁平时收入主要是让手下的人去赌场上放高利贷，放高利贷的人有周根、郜瑶瑶、李辉、赵红运。赵红运把郜小魁给他放高利贷的钱花了，郜小魁还打了赵红运。给郜小魁放高利贷的人去赌场有工资。郜小魁就是抢聚箱时给我分了2000元。郜小魁平时让去打架用的工具有洋镐把、砍刀，平时都放在郜小魁等人的汽车上，随时都可以用，郜小魁有枪，但是我没有见过。砍刀是在我村打铁铺买的。打“贼三”时候用的电棒是李辉送来的，郜小魁让李辉来我们贵屯村西地大院送钥匙，让李辉顺便把电棒送来。 （6）、被告人李国新供述，2013年夏天的一天晚上，我和郜小魁、韩聪在米奇电玩城打游戏，当晚八、九点，郜小魁给张翔联系说去振林的赌场掂聚箱，当时张翔在振林的赌场上，张翔给郜小魁说赌场上刚开始玩。郜小魁就联系瞎说、赵红运、玉伟、路成成等人，郜小魁让张翔也联系官庄村的几个人。到11点，我和韩聪坐着郜小魁的黑色途胜越野车，一路上郜小魁边走边联系人，让人都去太子庄，我们到了太子庄村口西边沿着一条土路往西进到一个院子里，到后就下车，张翔让蛋儿在门口接应，给我们开门，郜小魁下车以后让人都拿工具，我看见瞎说、韩聪、赵红运、玉伟、路成、张翔、蛋儿、毛儿等人，从车上拿了砍刀和洋稿把，进到了一个平房屋子里，屋里有很多人在赌博，进到屋子里以后就喊“都不要动。”，蛋儿拿着砍刀在赌场的桌上砍了一下，郜小魁在外面骂人“妈了逼也不给工资。”就听到外面有开枪的声音，后听说是郜小魁开的枪。在屋子里我看见毛儿拿了一个聚箱，玉伟从赌桌上抓了一把钱，有2万元左右，一起从屋子里出来，还有一个人也拿了聚箱。上车后，玉伟拿着他抓的钱去给郜小魁，郜小魁说让他先拿住，我们就坐车到贵屯村西边一个院子里，我们把聚箱打开数钱，数过之后郜小魁给我们每人分了2000元。 2013年夏天，我通过西关村一个叫旦儿的人借给别人两万元郜小魁的高利贷，后来旦儿还给我一万元，还有一万元他不照脸。在那年夏天的一天晚上，我和郜小魁、韩聪在五马车行西边的米奇电玩城打鱼玩，郜小魁当时在打鱼，我和韩聪在看，当时旦儿和他的朋友也来米奇电玩城，郜小魁看见旦儿以后就问他那一万元的事，旦儿说他不管，他没有钱，郜小魁在打鱼，旦儿也在打鱼，旦儿去拿郜小魁的卡给他自己上分，郜小魁一看这就生气了，就拿着一个矿泉水瓶朝旦儿身上砸了一下，我和韩聪就上去打旦儿，郜小魁也上去打他，巴掌拳头在打他，也跺了他。郜小魁说把他拉走再说说欠钱的事，旦儿说和我们一起走，他说着就从米奇电玩城朝外面跑，我和韩聪就去追他，郜小魁在后面开车，旦儿跑到中山路大路边摔倒了，我和韩聪就跑过去追上他，又打了他几拳踢了他几脚，郜小魁开着车来到了我们跟前，下车以后从车后备箱拿一把砍刀，拿着砍刀吓唬他，我和韩聪就拉着旦儿把他拉到了郜小魁的车后排座上，让旦儿坐到中间，我和韩聪坐到两边把他夹到中间，我用手打旦儿几耳光。郜小魁开着车来到贵屯村西边的一个空院子里，我们让旦儿从车上下来，进到屋子里，旦儿就给郜小魁跪下来，郜小魁让他起来不让他跪，我和韩聪就上去又打他，我从地上拿了一个木板朝他身上打了几下，我和韩聪又拳打脚踢打他，我们打了一会儿，郜小魁让他还钱，旦儿说他没有钱，郜小魁让他想办法借钱，旦儿他妈打电话，旦儿说他找一个朋友借钱，郜小魁就开着车让我们拉着旦儿去玉祥浴池找旦儿的朋友，旦儿的朋友也没有给我们钱，就叫旦儿走了。 平常和郜小魁在一起的人大部分都是贵屯村的人，我知道的有瞎说、赵红运、韩聪、玉伟、路成，郜瑶瑶、小峰（濮阳市人）、赵朋飞、赵先东，官庄村的有张翔、毛儿、蛋儿、二儿、忠儿等人。我们都听郜小魁的话，他比我们年龄大，在社会上混的时间比较长。一般都是称呼他“魁哥”，我和郜小魁是亲戚，我和郜小魁都是叫名字，郜小魁在家里有铲车，让铲车去干活挣钱，他也叫我们去放高利贷挣钱，后来2014年他在酒奉村北边开了一个西餐厅。郜小魁叫我、韩聪、瞎说、赵红运、义沟村的杨某4放高利贷。郜小魁带着我们吃吃喝喝唱歌玩玩，郜小魁让我们去赌场上放高利贷，放高利贷的利息都给郜小魁，赌场上给我们每天都发二、三百元的工资，赌场上给郜小魁也发工资，郜小魁不用去也发工资，郜小魁一般是每天500元，郜小魁平时也会再给我们点钱，都是几百元或者一千元，郜小魁还会给我们买衣服和鞋子。郜小魁和开赌场的人都认识，开赌场的人都害怕郜小魁去闹事，所以都给郜小魁发的钱多点。博爱县城和南乡的赌场上我们都去放高利贷，都是郜小魁让我们去的。放高利贷时郜小魁给我们几万元，让我们去赌场上放给赌博的人，一万元每天的利息是300元，这些利息我们都给郜小魁了，这些利息有些是当面给郜小魁了，有些是通过中国工商银行的自助设备存到了郜小魁的银行卡上。大部分都能要回来，要不回来的话郜小魁就带着我们去找借高利贷的人要钱，我们就吓唬他们让他们还钱。 （7）、被告人赵先东供述，跟着郜小魁在一起混的大部分都是贵屯村的，有周根、瞎说、韩聪聪，赵红运、玉伟、瑶瑶、路成成、外村的有李辉、疙瘩（大名叫朝阳）、张翔、艺二、南关孬、伟伟等。郜小魁平时叫人去博爱县的很多赌场上放高利贷，我知道的去放高利贷的有韩聪聪，赵红运、周根、李辉、艺二、南关孬、伟伟、瑶瑶、张翔，都是郜小魁出钱让人去放高利贷，我听说都是手下的人将每天放高利贷的利息给郜小魁，他手下的人还拿着本金继续在赌场上放高利贷，郜小魁让他手下这些人去放高利贷每个人都是两、三万元，一万元每天的利息是三、四百元。郜小魁让他们去赌场上放高利贷，在赌场挣赌场发的工资，我听说他还给手下的人买些衣服什么的笼络人心。郜小魁给手下这些人打电话都是随叫随到，他只要打电话手下这些人都会去。我知道郜小魁让赵红运去赌场上放高利贷，赵红运将钱赌博输了，郜小魁就打了赵红运一顿。还有义沟村的杨某4原来也是跟着郜小魁混，也是因为放高利贷把钱输掉了，郜小魁也是找他的事。郜小魁平时带人去打架都是拿的砍刀和洋镐把。郜小魁还有一把气枪，他掂着气枪去抢过赌场的聚箱，我见过郜小魁拿着气枪在我们村里打过路灯。带人去打架用的刀是在我村的一个打铁铺定的，买的砍刀有几十把。洋镐把是在我村供销社购买的，平时这些刀和洋镐把都放在轿车上，到打架的时候拿出来就可以用。砍刀都是长约八、九十公分，是单刃刀，刀背都是宽约七公分左右；气枪长约一米多，黑色，气枪打的是铅弹。 （8）、被告人张佳伟供述，和郜小魁在一起混的人有贵屯村的韩聪、瞎说、瑶瑶、周根、伟伟、义沟村的杨某4，我们村的张翔等人，他们都称呼郜小魁叫魁哥，郜小魁在社会上混的时间比较长，在社会上混的好。我和我们村张翔在一起玩，和张翔在一起混的人有我、道儿、忠儿、恒儿、帅儿等人。我知道韩聪和伟伟给郜小魁放高利贷，我见过韩聪去过博爱县很多赌场上放高利贷，我见韩聪在振林的赌场上放高利贷都是背着一个包，包里装的现金不低于五万元。郜小魁还经常带着手下的人打架，我听说他们打过阳庙一个开赌场的人，打的那个人当时昏迷了几天都没有醒。郜小魁和韩聪打过西关村一个男青年。我知道他们打架拿有洋镐把，还有砍刀、匕首。 （9）、被告人郜密才供述，和郜小魁在一起混的人我知道贵屯村有瞎说、韩聪、赵红运、赵先东、周根、路成成、郜瑶瑶、李辉等人，官庄村张翔、道儿、帅儿、恒儿、忠儿等人。我是今年因为郜小魁在我们公司贷款买车我们才又在一起。平时称呼郜小魁魁哥，郜小魁比他们大，比他们混的时间长，他们都听郜小魁的话。郜小魁把手下的人叫到一起都是电话联系，有的人也经常和郜小魁在一起，郜小魁一给他们打电话，他们都得来。给郜小魁放高利贷的人有韩聪、瞎说、周根、李辉等人。都是在博爱县的赌场上放高利贷，都是每一万元三百元的左右的利息，他们还经常在博爱县打架，打架都拿有洋镐把、砍刀等工具，那次我和郜小魁一起去李某4公司的时候郜小魁拿了一把气枪。洋镐把都是买的，砍刀有的是在我们村的打铁铺打的。去李某4公司要账是董明给郜小魁联系，让我们去的。 2、证人证言 （1）、刘某3证言，博爱县皓悦西餐厅是郜小魁个人投资50万元注册并经营，只是注册使用刘某3的名字。 （2）、李某1证言，郜小魁以夏利华的名义租用其房屋经营西餐厅，一年租金4.2万元，只交了一年房租，第二年以后一直拖欠，其家人怕挨打也不敢向郜小魁要，后来郜小魁又给了1万元，其余租金至今未交。 （3）、马某3证言，博爱县皓悦西餐厅是郜小魁个人投资的，装修费为23万元，至今郜小魁还欠其5.7万元装修费未付。 （4）、程某证言，郜小魁叫其小弟在博爱县南乡的赌场上放高利贷，欺讹赌场老板，其丈夫毋某1就是因为没有给他们“开工资”被殴打。 （5）、杨某2证言，郜小魁叫他的手下在博爱县南乡、城边、城里等赌场放高利贷。只要一提郜小魁的名字老百姓都害怕，没人敢惹他。郜小魁被处理后老百姓都说好，尤其是贵屯村也不乱了。 （6）、常某证言，听说郜小魁是混社会的，在赌场上放贷都是他手下人，他一般不出面，整天欺负人，没人敢惹。 （7）、徐某1磊证言，郜小魁在博爱县名声很大，经常打架，一般老百姓都不敢惹他，听说他在赌场上放高利贷，如果赌场老板不让放，他就带人去“镇点”。 （8）、王某1证言，柏山镇周边的老百姓提到郜小魁都敢怒不敢言，被欺负也不敢报案。郜小魁被抓后，群众都说政府为民除害，感觉社会治安稳定了。 （9）、吴某证言，郜小魁在博爱很有名气，是混社会的，好多人都知道他，听好多人说郜小魁经常在博爱县周边打架斗殴，另外还在赌场放高利贷，没人敢惹他。 （10）、刘某4证言，郜小魁是混社会的，很有名气，一般老百姓不敢惹他。郜小魁被依法处理后，老百姓都拍手称快。 （11）、陈某证言，郜小魁是混社会的，领一帮人放高利贷，名声比较大，老百姓没人敢惹，郜小魁被抓后社会治安好了，也有安全感了。 （12）、周发勇证言，郜小魁安排我和郜瑶瑶在“贼三”开的赌场放高利贷，后来赌场生意好了以后就不让我和郜瑶瑶放贷了。2015年1月份准备去打“贼三”的时候，我和郜瑶瑶、赵卫卫、赵红运、郜卫彬、路成成一起找到郜小魁，来到郜小魁开的西餐厅，在他西餐厅三楼的房间见面一起商量怎样去打。 （13）、郜瑶瑶证言，我给郜小魁放过高利贷，郜小魁给我16000元让我去赌场放高利贷，我把钱放瞎了，后来他就不让我放了，让我看住赵红运放贷，结果赵红运把郜小魁给的两万元花了。“贼三”在苏家作开个赌场，郜小魁让周发勇在赌场上放高利贷，他想控制赌场的高利贷，不让其他人放。 3、物证 气枪支架。 4、书证 （1）、户籍证明，证明郜小魁、郜卫彬、赵红运、韩聪聪、赵卫卫、李国新、赵先东、张佳伟、郜密才的个人基本信息。 （2）、刑事判决书以及羁押证明证，郜小魁、郜卫彬、赵红运、韩聪聪、赵卫卫、赵先东、郜密才前科及行政处罚情况； （3）、公安派出所证明证，李国新、张佳伟无违法犯罪记录。 （4）、到案证明证，郜小魁、张佳伟、郜卫彬、韩聪聪、郜密才、赵卫卫、赵先东、赵红运、李国新被抓获和传唤到案情况。 （5）、博爱县皓悦西餐厅营业执照及基本注册信息、房屋租赁协议。 （6）、办案说明证，在侦办郜小魁等人涉嫌组织领导参加黑社会性质组织、抢劫、寻衅滋事、故意毁坏财物一案中，发现周发勇、郜瑶瑶、路成成、张翔、毕明亮等人有重大作案嫌疑，多次抓捕未获。 5、辨认笔录： （1）、米某辨认笔录证明，米某辨认确认殴打王某2的毛（张佳伟）、高某。 （2）、李某3辨认笔录证明，李某3辨认确认参与寻衅滋事的郜小魁、亮（郜密才）。 ","cpfxgc":"本院认为，被告人郜小魁组织、领导他人结成相对稳定的黑社会组织，购买枪支、砍刀、洋镐把、手铐、电棍等作案工具，通过放高利贷、收取保护费、帮人讨账等违法犯罪活动，在博爱县境内部分赌场谋取非法利益，称霸一方，有组织的进行抢劫、寻衅滋事犯罪活动，使人民群众身心严重受损，社会影响极其恶劣，严重影响博爱县的正常社会、生活、经济秩序，已构成组织、领导黑社会性质组织罪；其又以暴力方法抢劫他人财物，又构成抢劫罪；又随意殴打他人，指使郜密才持枪恐吓他人，情节恶劣，任意损毁他人财物，情节严重，又构成寻衅滋事罪。被告人郜卫彬积极参加黑社会性质的组织，已构成参加黑社会性质组织罪；又伙同他人以暴力方法抢劫他人财物，又构成抢劫罪；随意殴打他人，情节恶劣，任意损毁他人财物，情节严重，又构成寻衅滋事罪。被告人赵红运、赵卫卫、韩聪聪、李国新积极参加黑社会性质的组织，已构成参加黑社会性质组织罪；又伙同他人以暴力方法抢劫他人财物，又构成抢劫罪；随意殴打他人，情节恶劣，又构成寻衅滋事罪。被告人张佳伟伙同他人以暴力方法抢劫他人财物，构成抢劫罪；随意殴打他人，情节恶劣，任意损毁他人财物，情节严重，又构成寻衅滋事罪。被告人赵先东作为一般成员参加黑社会性质的组织，已构成参加黑社会性质组织罪；随意殴打他人，情节恶劣，任意损毁他人财物，情节严重，又构成寻衅滋事罪。被告人郜密才持枪恐吓他人，情节恶劣，已构成寻衅滋事罪。博爱县人民检察院指控被告人郜小魁犯组织、领导黑社会性质组织罪、抢劫罪、寻衅滋事罪；被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新犯参加黑社会性质组织罪、抢劫罪、寻衅滋事罪；被告人赵先东犯参加黑社会性质组织罪、寻衅滋事罪；被告人郜密才犯寻衅滋事罪成立。本案系共同犯罪。在共同抢劫及寻衅滋事犯罪过程中，被告人郜小魁起主要作用，系主犯，应从重处罚；被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟、赵先东、郜密才起次要作用，系从犯，可以从轻处罚。本院审理期间，被告人李国新如实供述自己犯抢劫罪、寻衅滋事罪的罪行，可以从轻处罚。被告人郜小魁、郜卫彬、赵红运、赵卫卫、韩聪聪、张佳伟、赵先东、郜密才如实供述自己犯寻衅滋事罪的罪行，可以从轻处罚。被告人郜小魁及其辩护人陈立新辩解郜小魁不构成组织、领导黑社会性质组织罪、不构成抢劫罪的理由、起诉书所认定部分郜小魁寻衅滋事犯罪中郜小魁并未参与的理由，均不能成立，本院不予采信。被告人郜小魁辩称其在赌场所抢劫数额未达到巨大标准的理由本院予以采信。被告人郜卫彬及其辩护人杨国强辩解郜卫彬不构成参加黑社会组织犯罪及抢劫罪的理由均不能成立，其辩解的抢劫数额未达到数额巨大的理由以及寻衅滋事中多系从犯、且大部分都已经赔偿的理由本院予以采信。被告人赵红运、赵卫卫、韩聪聪、李国新辩解不构成参加黑社会组织罪的理由及不构成抢劫罪的理由均不能成立，辩解的抢劫中数额未达到数额巨大标准的理由，本院予以采信。被告人张佳伟辩解其不认识郜小魁等人、和他们也没有来往，不构成参加黑社会性质组织罪的理由成立，本院予以采信，其辩解的未参与抢劫犯罪的理由，有同案人员韩聪聪等人在公安机关的供述和辨认笔录可以印证，不能成立，本院不予采信。被告人赵先东及其辩护人邹家瑞辩解的被告人赵先东不构成参加黑社会组织罪的理由本院不予采信，其辩解的寻衅滋事指控部分应属于治安案件的理由不足，不能成立。被告人郜小魁在原判有期徒刑刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人郜小魁、郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟一人犯数罪，应当数罪并罚。被告人郜卫彬、赵先东在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。因被告人郜小魁、郜卫彬、赵红运、赵卫卫的寻衅滋事犯罪行为，给附带民事诉讼原告人毋某1造成的经济损失应予赔偿，但附带民事诉讼原告人毋某1及其委托代理人杨利军请求赔偿的误工费、护理费、住院生活补助费、营养费过高，超过法律规定部分及交通费未提供证据，本院不予支持；请求赔偿二次手术费可在实际费用发生后依法另行提起民事诉讼；请求赔偿精神抚慰金、被抚养人生活费没有刑事法律依据，本院不予支持。依照《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百九十三条第一款第（一）、（二）、（三）项、第二款、第二十五条第一款、第二十六条、第六十五条第一款、第六十九条、第六十七条第三款、第六十四条之规定对被告人郜小魁进行处罚；依照《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百九十三条第一款第（一）、（三）项、第二十五条第一款、第二十七条第一、二款、第七十七条、第六十九条、第六十七条第三款、第六十四条之规定对被告人郜卫彬进行处罚；依照《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百九十三条第一款第（一）项、第二十五条第一款、第二十七条第一、二款、第六十七条第三款、第六十九条、第六十四条之规定对赵红运、赵卫卫、韩聪聪、李国新进行处罚；依照《中华人民共和国刑法》第二百六十三条、第二百九十三条第一款第（一）项、第二十五条第一款、第二十七条第一、二款、第六十七条第三款、第六十九条、第六十四条之规定对张佳伟进行处罚；依照《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第一款第（一）、（三）项、第二十五条第一款、第二十七条第一、二款、第六十七条第三款、第七十七条、第六十九条之规定对被告人赵先东进行处罚；依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第二十五条第一款、第二十七条第一、二款、第六十七条第三款之规定对被告人郜密才进行处罚；依照《最高人民法院关于执行〈中华人民共和国刑事诉讼法〉若干问题的解释》第一百五十五条之规定，判令被告人郜小魁、郜卫彬、赵红运、赵卫卫赔偿附带民事诉讼原告人毋国庆的经济损失。判决如下：","pjjg":" 一、撤销（2008）博刑初字第168号刑事判决书中被告人赵先东犯聚众斗殴罪，判处有期徒刑三年，缓刑三年的缓刑部分。 二、撤销（2009）博刑初字第39号刑事判决书中被告人郜卫彬犯聚众斗殴罪，判处有期徒刑一年，缓刑二年的缓刑部分。 三、被告人郜小魁犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收个人全部财产；犯抢劫罪，判处有期徒刑九年，并处罚金40000元；犯寻衅滋事罪，判处有期徒刑八年，并处罚金20000元；数罪并罚，决定执行有期徒刑十九年，并处没收个人全部财产。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2034年4月14日止）。 四、被告人郜卫彬犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金20000元；犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑四年；加上原犯聚众斗殴罪所判有期徒刑一年；数罪并罚，决定执行有期徒刑十四年，并处罚金40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月8日起至2029年3月26日止）。 （罚金限被告人郜卫彬在判决生效后十日内缴纳）。 五、被告人赵红运犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金20000元；犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑二年；数罪并罚，决定执行有期徒刑十二年，并处罚金40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月14日起至2027年7月13日止）。 （罚金限被告人赵红运在判决生效后十日内缴纳）。 六、被告人赵卫卫犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金20000元；犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑一年零六个月；数罪并罚，决定执行有期徒刑十一年，并处罚金40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月2日起至2026年6月1日止）。 （罚金限被告人赵卫卫在判决生效后十日内缴纳）。 七、被告人韩聪聪犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金20000元；犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑一年零六个月；决定执行有期徒刑十一年，并处罚金40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月8日起至2026年5月7日止）。 （罚金限被告人韩聪聪在判决生效后十日内缴纳）。 八、被告人李国新犯参加黑社会性质组织罪，判处有期徒刑三年，并处罚金10000元；犯抢劫罪，判处有期徒刑七年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑八年零六个月，并处罚金30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月24日起至2024年1月23日止）。 （罚金限被告人李国新在判决生效后十日内缴纳）。 九、被告人张佳伟犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑八年零六个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月6日起至2023年11月5日止）。 （罚金限被告人张佳伟在判决生效后十日内缴纳）。 十、被告人赵先东犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金5000元；犯寻衅滋事罪，判处有期徒刑二年；加上2008年犯聚众斗殴罪所判有期徒刑三年，加上2014年犯开设赌场罪，判处拘役五个月，并处罚金5000元（罚金已缴纳）；数罪并罚，决定执行有期徒刑四年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月30日起至2018年10月24日止）。 十一、被告人郜密才犯寻衅滋事罪，判处有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月13日起至2016年11月12日止）。 十二、判令被告人郜小魁、郜卫彬、赵红运、赵卫卫赔偿附带民事诉讼原告人毋某1医疗费26912.09元、误工费2772.96元（26.16元／天x住院16天，出院考虑休息90天，26.16元／天x90天）、护理费418.56元（26.16元／天x16天）元、住院伙食补助费800元、营养费480元，共计31383.61元。限四被告人在判决生效后一个月内付清，并互负连带赔偿责任。 十三、对被告人郜小魁非法所得20000元，被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新各自非法所得2000元，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省焦作市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本十五份。","qw":"郜小魁、郜卫彬组织、领导、参加黑社会性质组织、抢劫、寻衅滋事一审刑事判决书 河南省博爱县人民法院 刑事附带民事判决书 （2016）豫0822刑初114号 公诉机关博爱县人民检察院。 附带民事诉讼原告人毋某1，男，1980年9月13日出生，汉族，住焦作市。 委托代理人杨利军，焦作市体化示范区金华法律服务所法律工作者。 被告人郜小魁，男，1985年8月19日出生，汉族，初中毕业，农民，户籍所在地河南省博爱县，捕前住博爱县。曾因犯故意伤害罪，于2003年5月20日被焦作市中站区人民法院判处有期徒刑二年，缓刑三年；又因犯盗窃罪，于2005年12月6日被博爱县人民法院撤销缓刑，判处有期徒刑六个月，合并执行有期徒刑一年零六个月，2007年3月20日刑满释放；又因犯聚众斗殴罪，于2009年10月22日被博爱县人民法院判处有期徒刑六个月，2010年4月12日刑满释放；又因寻衅滋事于2012年8月10日被博爱县公安局行政拘留十五日。因涉嫌寻衅滋事犯罪，于2015年4月15日被博爱县公安局刑事拘留；因涉嫌抢劫犯罪、寻衅滋事犯罪，2015年5月22日经博爱县人民检察院批准逮捕，当日由博爱县公安局执行逮捕。2015年7月17日经焦作市人民检察院批准对被告人郜小魁延长羁押期限一个月，2015年8月17日经河南省人民检察院批准对被告人郜小魁延长羁押期限二个月。 辩护人陈立新，河南天然律师事务所律师。 被告人郜卫彬，绰号“瞎说”、“二”，男，1990年1月1日出生，汉族，小学肄业，户籍所在地河南省博爱县，捕前住博爱县。曾因犯聚众斗殴犯罪，于2009年1月15日被博爱县人民法院判处有期徒刑一年，缓刑二年（缓刑考验期限：2009年1月29日起至2011年1月28日）；又因吸食毒品于2014年11月11日被博爱县公安局行政拘留十日。因涉嫌寻衅滋事犯罪，于2015年5月8日被博爱县公安局刑事拘留；因涉嫌抢劫犯罪、寻衅滋事犯罪，2015年6月12日经博爱县人民检察院批准逮捕，次日由博爱县公安局执行逮捕，2015年8月12日经焦作市人民检察院批准对被告人郜卫彬延长羁押期限一个月。 辩护人杨国强，河南天然律师事务所律师。 被告人赵红运，绰号“神运”、“神孩儿”，男，1985年2月18日出生，汉族，小学肄业，户籍所在地河南省博爱县，捕前住博爱县。曾因犯盗窃罪，于2006年3月23日被博爱县人民法院判处有期徒刑八个月，缓刑一年。又因吸食毒品于2014年10月24日被博爱县公安局行政拘留十五日。因涉嫌抢劫、寻衅滋事犯罪，于2015年7月14日被博爱县公安局刑事拘留；因涉嫌抢劫犯罪、寻衅滋事犯罪，2015年8月6日经博爱县人民检察院批准逮捕，次日由博爱县公安局执行逮捕。 被告人赵卫卫，别名赵玉伟，男，1987年4月19日出生，汉族，初中毕业，户籍所在地河南省博爱县，捕前住博爱县。曾因吸食毒品于2014年7月17日被博爱县公安局行政拘留十五日；又因吸食毒品于2014年11月11日被博爱县公安局行政拘留十日。因涉嫌抢劫犯罪，于2015年6月2日被博爱县公安局刑事拘留；因涉嫌抢劫犯罪，2015年7月9日经博爱县人民检察院批准逮捕，当日由博爱县公安局执行逮捕。 被告人韩聪聪，男，1989年12月16日出生，汉族，初中毕业，户籍所在地河南省博爱县，捕前住博爱县。曾因犯故意伤害罪、寻衅滋事罪，于2014年12月17日被博爱县人民法院判处有期徒刑一年，2015年3月17日刑满释放。因涉嫌寻衅滋事犯罪，2015年5月8日被博爱县公安局刑事拘留；因涉嫌抢劫罪，2015年6月12日经博爱县人民检察院批准逮捕，次日由博爱县公安局执行逮捕。2015年8月12日经焦作市人民检察院批准对被告人韩聪聪延长羁押期限一个月。 被告人李国新，别名李辉，男，1988年7月3日出生，汉族，中专文化，户籍所在地河南省博爱县，捕前住焦作市。因涉嫌抢劫犯罪，于2015年7月24日被博爱县公安局刑事拘留，因涉嫌抢劫犯罪、寻衅滋事犯罪，2015年8月6日经博爱县人民检察院批准逮捕，次日由博爱县公安局执行逮捕。 被告人张佳伟，绰号“毛”，男，1995年1月1日出生，汉族，初中肄业，户籍所在地河南省博爱县，捕前住博爱县。因涉嫌寻衅滋事犯罪，于2015年5月6日被博爱县公安局刑事拘留；因涉嫌抢劫犯罪、寻衅滋事犯罪，2015年6月12日经博爱县人民检察院批准逮捕，次日被博爱县公安局执行逮捕。2015年8月12日经焦作市人民检察院批准对被告人张佳伟延长羁押期限一个月。 被告人赵先东，男，1986年12月13日出生，汉族，初中肄业，户籍所在地河南省博爱县，捕前住博爱县。曾因犯聚众斗殴罪，于2008年12月22日被博爱县人民法院判处有期徒刑三年，缓刑三年，2008年12月26日释放（缓刑考验期限：自2009年1月6日起至2012年1月5日止）；又因吸食毒品于2014年10月24日被博爱县公安局行政拘留十五日；又因犯开设赌场罪，于2015年7月7日被博爱县人民法院判处拘役五个月，并处罚金5000元（已缴纳）。因涉嫌寻衅滋事犯罪，于2015年6月30日被博爱县公安局刑事拘留；因涉嫌寻衅滋事犯罪，2015年8月6日经博爱县人民检察院批准逮捕，次日被博爱县公安局执行逮捕。 辩护人邹家瑞，河南天然律师事务所律师。 被告人郜密才，男，1984年8月5日出生，汉族，小学毕业，户籍所在地河南省博爱县，捕前住博爱县。曾因犯寻衅滋事罪，于2007年6月8日被博爱县人民法院判处有期徒刑一年零六个月，缓刑二年；又因犯寻衅滋事罪，于2014年12月12日被博爱县人民法院判处拘役三个月，2015年2月24日刑满释放。因涉嫌寻衅滋事犯罪，于2015年5月13日被博爱县公安局刑事拘留；因涉嫌寻衅滋事犯罪，2015年6月12日经博爱县人民检察院批准逮捕，次日由博爱县公安局执行逮捕。2015年8月12日经焦作市人民检察院批准对被告人郜密才延长羁押期限一个月。 博爱县人民检察院以博检公诉刑诉［2015］166号起诉书指控被告人郜小魁犯组织、领导黑社会性质组织罪、抢劫罪、寻衅滋事罪，被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟犯参加黑社会性质组织罪、抢劫罪、寻衅滋事罪，被告人赵先东犯参加黑社会性质组织罪、寻衅滋事罪，被告人郜密才犯寻衅滋事罪，于2015年10月23日向本院提起公诉，被害人毋某1向本院提起附带民事诉讼。 本院于2015年12月28日作出（2015）博刑初字第190号刑事判决书。宣判后，被告人郜小魁、郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟、赵先东不服判决向焦作市中级人民法院提出上诉。焦作市中级人民法院于2016年4月13日作出（2016）豫08刑终56号刑事附带民事裁定书，将案件发回本院重新审判。博爱县人民检察院于2016年7月15日作出博检公诉延（2016）11号延期审理建议书，建议延期审理。本院依法另行组成合议庭，于2016年9月28日公开开庭审理了本案。博爱县人民检察院指派检察员曹金虎、王卫苗出庭支持公诉，附带民事诉讼原告人的委托代理人杨利军、被告人郜小魁及其辩护人陈立新、被告人郜卫彬及其辩护人杨国强、被告人赵红运、被告人赵卫卫、被告人韩聪聪、被告人李国新、被告人张佳伟、被告人赵先东及其辩护人邹家瑞、被告人郜密才均到庭参加诉讼。现已审理终结。 博爱县人民检察院指控： 组织、领导、参加黑社会性质组织罪 被告人郜小魁自2003年以来，多次受到公安机关打击处理，并有吸食毒品恶习。2010年4月份郜小魁刑满释放后，纠集本村及周边刑满释放、吸毒、社会闲散等人员，利用自己的车辆或者借用他人车辆作为交通工具，购买枪支、砍刀、洋镐把、手铐、电棍等作为侵害他人身体及财物的作案工具，逐步形成了以郜小魁为组织领导者，郜卫彬、赵红运、韩聪聪、赵卫卫、李国新等人为骨干，张佳伟、赵先东等人为一般成员，总参与人数达二十余人的相对稳定的黑社会性质组织。 该组织通过赵红运、韩聪聪、赵卫卫、李国新在赌场放高利贷、收取保护费、帮人要账等违法犯罪活动获取高额经济利益，以该收入作为经济支持，为组织购买作案工具、供组织成员吃喝玩乐、购物、平息事端。 该组织为达到其犯罪目的不择手段，在郜小魁的组织策划下，少则纠集几人，多则十余人，多次持枪、砍刀、洋镐把、手铐、电棍等作案工具，采取暴力手段，无视法律，疯狂作案。 该组织自2010年以来，利用殴打、恐吓等手段，控制博爱县境内赌博这一非法行业，且在博爱县境内多处场所随意殴打、辱骂群众、随意损坏公私财物、肆意扰乱公共秩序，称霸一方，为非作恶，欺压残害群众，有组织地进行抢劫、寻衅滋事等违法犯罪活动。使人民群众身心严重受损，社会影响极其恶劣，群众安全感明显下降，严重影响了博爱县的正常社会、生活、经济秩序。 二、抢劫罪 2013年9月份的一天晚上，被告人郜小魁指使被告人韩聪聪到博爱县博王路北段路西申某2开设的赌博场上投放高利贷并收取保护费，由于申某2未交纳保护费，郜小魁遂于次日凌晨纠集被告人郜卫彬、赵红运、韩聪聪、赵卫卫、李国新、张佳伟等十余人持改装后射钉枪、砍刀、洋镐把，窜至申某2开设的赌场内抢走现金68000元。 寻衅滋事罪 1、2010年9月29日下午，被告人郜小魁为抢走柏山镇上屯村魏某3、魏某1、魏某2给裕华玻璃厂工地上送石粉的生意，以魏某3等人卸的石粉占了贵屯村的地为由，纠集被告人郜卫彬、赵先东等近十人手持木棍对魏某3、魏某2进行殴打，后郜小魁指挥铲车将石粉推进附近一废弃坑内。 2、2010年10月11日中午，被告人郜小魁得知本村赵某2昨晚在买某2的肉丸摊吃饭时被打后，遂伙同被告人郜卫彬、赵先东及赵某2等十余人持洋镐把将买某2位于博爱县好友轮胎公司十字口的肉丸摊砸毁。经鉴定，肉丸摊的损失价值为2480.4元。 3、2010年11月30日下午，被告人郜小魁在清化镇南关村梁某3家推牌九期间与梁某3发生口角，遂于当晚18时许纠集被告人郜卫彬、赵红运、赵先东等十余人持砍刀、洋镐把到梁某3家门口对梁某3、薛某2夫妇及其儿子梁某1等人进行殴打，将梁某3左侧第11、12肋骨打成骨折，将薛某2左侧眶上壁打成骨折。经鉴定，梁某3、薛某2的人身损伤程度均为轻伤二级。 4、2012年2月份至5月份，被告人郜小魁伙同他人多次在博爱县开拓者动漫地带电玩城通过恐吓、拉闸、砸游戏机等方式威胁电玩城经理张某2，迫使张某2为其免费提供香烟、饮料及游戏分供其消费。 5、2012年7月13日晚上，被告人韩聪聪在博爱县消防队门口与被害人原某、徐某2等人打招呼时发生口角，后韩聪聪持刀将原某的胸部捅伤，将徐某2的右胳膊和左侧大腿捅伤。 6、2012年8月份的一天晚上，在博爱县清化镇大中里村学校门口，被告人韩聪聪与开车途径此处的薛某3因过路发生口角，后韩聪聪对薛某3进行殴打，又将薛某3的黑色北京现代轿车前挡风玻璃砸裂。 7、2013年5月12日21时许，被告人郜小魁指使韩聪聪去讨要赌场上放的高利贷，韩聪聪纠集被告人张佳伟和路某（已判刑）等人到博爱县清化镇酒奉村小学附近一家户讨要高利贷，后因敲错门与酒奉村刘某8发生争吵，被告人张佳伟持木棍伙同他人对刘某8及其家人杜某、李某2进行殴打，将刘某8、杜某、李某2打伤。经鉴定，刘某6、李某2的损伤程度为轻微伤，杜某的损伤程度构不上轻微伤。 8、2013年7月30日凌晨4时许，被告人郜小魁、李国新伙同韩聪聪（已判刑）在博爱县中山路西段米奇电玩城碰见在此玩耍的被害人郭某，因之前由郭某担保借郜小魁的高利贷没有完全归还，双方言语不和，被告人郜小魁等人对郭某进行殴打，后郜小魁持刀指使韩聪聪、李国新强行将郭某拽入一辆黑色现代越野车上并拉至柏山镇贵屯村郜二孩家厂房内对郭某再次殴打、恐吓，期间向郭某索要3000元钱未得逞。 9、2013年9月6日22时许，在清化镇官庄村领航网吧门口，被告人张佳伟因其朋友与被害人宋某3发生争执厮打，遂持钢管对宋某3进行殴打，后被告人张佳伟等人又对路过此处的宋某3的朋友申亚斌进行殴打，将宋某3、申亚斌打伤。事后张佳伟等人赔偿宋某3、申亚斌医疗费7000元。 10、2014年1月份（农历2013年12月），被告人郜小魁以清化镇义沟村杨某4欠钱为由，先后二次指使被告人韩聪聪带人去杨某4家，后又亲自带领被告人郜卫彬、韩聪聪等人去杨某4家滋事。 11、2014年3月5日19时许，被告人赵先东因其父亲赵某1与本村梁某4在一起喝酒时发生口角，赵先东得知后持砍刀纠集被告人赵卫卫等人到梁某4家滋事，赵先东所持砍刀被他人夺去，赵先东遂又用砖头扔向梁某4的头部，将梁某4的头部砸烂，又将梁某4的面包车的倒车镜跺坏。后赵先东包赔梁某4医药费等各项费用6000元。 12、2014年7月4日凌晨，被告人郜小魁因其前妻郭焕焕带儿子去山东旅游时与旅行社司机和俊龙发生争吵，遂指使被告人郜卫彬带人去教训一下旅行社司机并把郭焕焕母子接走，被告人郜卫彬纠集被告人赵红运、赵卫卫等人开着一辆越野车赶到博爱县柏山镇贵屯村西转盘西北角等候旅行社大巴车，凌晨4时许，郭焕焕乘坐的旅行社大巴到此处停下，被告人郜卫彬、赵红运、赵卫卫等人对和俊龙进行拳打脚踢，后被车内群众劝解离开。 13、2014年12月10日23时许，被告人张佳伟的朋友米某在博爱县好声音KTV门口与郝某发生口角，后郝某的朋友王某2、王某3上前劝阻时，被告人张佳伟持棒球棍对王某2、王某3进行殴打，将王某2打伤。 14、2014年12月份，被告人郜小魁指使手下人去毋某1开设的赌场上放高利贷并收取保护费，毋某1不愿交纳保护费。郜小魁得知后，遂于2015年1月23日23时许纠集被告人郜卫彬、赵红运、赵卫卫等近十人手持砍刀、洋镐把驾两辆车窜至焦作市阳庙镇，在和庄村北地的一赌场上找到毋某1，先是用皮带、棍棒对毋某1进行抽打，毋某1被打晕后又被人拽住双脚拖上一部三菱越野车被强行带走。被告人郜小魁等人驾车带着毋某1先后变换不同地点，用洋镐把、手铐、电棒、皮带多次对毋某1进行殴打、电击，致毋某1全身多处骨折。经鉴定，毋某1左尺骨远端骨折、左侧胫腓骨粉碎性骨折；第1、2、3腰椎左侧横突骨折、第5腰椎左侧椎弓骨折；右侧额叶脑出血，三处均为轻伤一级；右侧第5、6、7肋骨及左侧第5、7肋骨骨折；头皮瘢痕累计达9.3cm，两处均为轻伤二级。 15、2015年2月份的一天晚上，被告人郜卫彬酒后在博爱县清化镇酒奉村好声音KTV门口停车场与司中道村刘某7和李斌因开车门发生口角并争吵，后被告人赵红运赶来从其开的一辆轿车后备箱内取出一把砍刀，郜卫彬夺过赵红运手中砍刀将刘某7的黑色本田雅阁轿车后窗玻璃砍烂，又朝该车后门跺了几脚，将该车门的升级器跺坏。后郜卫彬赔偿刘某7维修车辆费用13000元。 16、2015年4月11日13时许，被告人郜小魁为帮助董明要账，纠集被告人郜密才等人持气枪驾车来到博爱县孝敬镇程村李某3经营的宏生金属制品有限公司。在李某3的办公室郜小魁指使郜密才去将车内的气枪拿来，被告人郜密才遂去车内拿来气枪，为恐吓李某3当场空放两枪。后被告人郜小魁强行扣走李某3的一辆黑色奥迪A6轿车。2015年4月15日13时许，在博爱县海澜假日酒店8606房间内抓获郜小魁时，该枪被查获，同时查获毒品一小包，重1.31克。经鉴定，该枪支系利用压缩气体为动力发射弹丸的气枪，应认定为枪支；毒品中含有甲基苯丙胺成分。 上述事实，公诉机关提供的证据有：1．物证：冰壶、枪支架、枪支照片；2．书证：户籍证明、刑事判决书、羁押证明、无违法犯罪记录、到案证明、协议书、医院病历、被损物品照片；3．证人证言：证人魏某1、魏某2、马某1、买某1、郜某、赵某2、梁某1、宋某1、申某1、薛某1、刘某1、杨某1、刘某2、路某、丹加加、张某1、丁某1、马某2、丁某2、宋某2、高某、杨某2、赵某3、赵某1、廉某、米某、郝某、梁某2、和中华、程某、毋某2、杨某3、刘某3、李某1、马某3、杨某2、常某、徐某1、王某1、刘某4、吴某、陈某的证言；4．被害人陈述：被害人申某2、魏某3、买某2、梁某3、薛某2、张某2、原某、徐某2、薛某3、刘某6、李某2、郭某、杨某4、梁某4、和俊龙、王某3、毋某1、刘某7、李某3的陈述；5．被告人的供述与辩解：被告人郜小魁、郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟、赵先东、郜密才的供述与辩解；6．鉴定意见：博爱县价格认证中心价格鉴定结论书、法医学鉴定意见、枪弹鉴定书、物证检验鉴定报告书、现场检验报告书；7．勘验、检查、辨认、侦查实验等笔录：现场勘验笔录、辨认笔录、搜查笔录、称量笔录；8．视听资料、电子数据：视频监控光盘一张。认为被告人郜小魁的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条第一款第（四）项、第二百九十三条第一款第一、二、三项，应当以组织、领导黑社会性质组织罪、抢劫罪、寻衅滋事罪追究其刑事责任；被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条第一款第（四）项、第二百九十三条第一款第一、三项，应当以参加黑社会性质组织罪、抢劫罪、寻衅滋事罪追究其刑事责任；被告人的赵先东的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第一款第一、三项，应当以参加黑社会性质组织罪、寻衅滋事罪追究其刑事责任；被告人郜密才的行为已触犯《中华人民共和国刑法》第二百九十三条第一款第二项，应当以寻衅滋事罪追究其刑事责任。请求依法判处。 附带民事诉讼原告人毋某1的委托代理人杨军利诉称，2015年1月23日23时许，郜小魁纠集被告人郜卫彬、赵红运、赵卫卫等近十人手持砍刀、洋镐把驾两辆车窜至焦作市阳庙镇，在和庄村北地的一赌场上找到毋某1，先是用皮带、棍棒对毋某1进行抽打，后变换不同地点，用洋镐把、手铐、电棒、皮带多次对毋某1进行殴打、电击，致毋某1全身多处骨折。请求在依法追究被告人郜小魁、郜卫彬、赵红运、赵卫卫刑事责任的同时，判令四被告人赔偿医疗费26912.09元、误工费20000元、护理费5000元、住院生活补助费2000元、营养费5000元、二次手术费30000元、交通费2000元、精神抚慰金20000元、被抚养人生活费50000元，共计160912.09元。并提供了医疗费单据、住院病历、诊断证明等证据。 被告人郜小魁辩称，自己没有组织、领导和参与黑社会性质的组织，不构成组织、领导黑社会性质组织罪；抢劫的金额只有3000040000元；寻衅滋事有的没有参与也没有指示其他人。同意依法赔偿被害人经济损失。请求依法判处。 辩护人陈立新辩称，1、被告人郜小魁不构成组织、领导黑社会性质组织罪，本案不具备黑社会性质组织罪的组织性、经济性、行为性、非法控制性特征，郜小魁与本案中的其他被告人并没有形成组织，也没有层次分明、等级严格的组织结构；郜小魁没有通过组织的违法犯罪活动和其他手段获取经济利益；本案中所指控的犯罪并非组织化行为，均是独立的个案行为；郜小魁与本案中的其他被告人之间没有形成非法控制关系，也没有证据能够证明依靠暴力胁迫他人服从其领导。2、被告人郜小魁不构成抢劫罪，郜小魁的目的是为了讨账，在将钱拿走了除了该讨的账外，多余部分均已退还，其行为只是属于索物手段不当的行为，并且起诉书指控的抢劫数额证据不充分。3、对指控郜小魁犯寻衅滋事罪不持异议，但是有的寻衅滋事案件郜小魁既未参与、也未组织，还有部分是已经处理过，因此在定罪量刑时应当充分考虑。 被告人郜卫彬辩称，自己没有收取过保护费，也没有放过高利贷，不构成参加黑社会性质组织罪；不构成抢劫犯罪，因为当时说是去要账，具体聚箱里多少钱也不清楚；对寻衅滋事罪指控无异议。同意依法赔偿被害人经济损失。 辩护人杨国强辩称，1、对被告人郜卫彬参加黑社会性质组织罪的指控证据不足，其不具备黑社会性质组织的组织性、经济性、行为性、非法控制性特征。2、对抢劫的指控事实不清、证据不足，被告人郜卫彬参与此事的目的是帮助要账，不具备非法获取财物的故意，且涉案财物数额的认定存在疑问。3、对被告人郜卫彬犯寻衅滋事罪没有异议，但被告人参与的案件中多系从犯，有的也已经赔偿处理完毕，请量刑时予以考虑。 被告人赵红运辩称，自己不构成参加黑社会性质组织罪；不构成抢劫犯罪，自己是去帮忙要账的，中间发生口角把钱拿走了，钱数只有3000040000元；认为自己已构成寻衅滋事罪，同意依法赔偿被害人经济损失，请求从轻处罚。 被告人赵卫卫辩称，自己不构成参加黑社会性质组织罪；不构成抢劫罪，是去帮助要账的，钱数只有3000040000元。同意依法赔偿被害人经济损失。 被告人韩聪聪辩称，不构成参加黑社会性质组织罪；对抢劫罪的指控是因为经济纠纷，且抢来的钱已经赔偿了，钱数只有3000040000元；对寻衅滋事的部分也已全部赔偿。 被告人李国新对博爱县人民检察院指控无异议，自愿认罪，但是抢劫的数额只有3000040000元。请求从轻处罚。 被告人张佳伟辩称，自己不构成参加黑社会性质组织罪，自己不认识郜小魁，也没有和郜小魁有过往来，他也从来没有指使自己干过啥，本案的被告中除了韩聪聪也不认识其他人；不构成抢劫罪，自己未参加；对寻衅滋事罪指控没有异议。 被告人赵先东辩称，不构成参加黑社会性质组织罪；寻衅滋事罪中有两起是治安案件，对其他部分没有异议。 辩护人邹家瑞辩称，1、对被告人赵先东参加黑社会性质组织罪的指控不符合该罪的构成要件，且赵先东本身身体就有病长期在家休息，与本案中的其他人员接触很少，不能认定其构成参加黑社会性质组织罪；2、对于被告人赵先东参与的寻衅滋事罪的指控，被告人已赔偿被害人经济损失，还有两起应属于一般的治安案件。请求对被告人赵先东从轻处罚。 被告人郜密才对博爱县人民检察院指控的犯罪事实无异议，自愿认罪，请求从轻处罚。 经审理查明： 一、抢劫罪 2013年9月份的一天晚上，被告人郜小魁安排被告人韩聪聪到博爱县鸿昌路与博王路交叉口南一公里处申某2开设的赌博场上收取保护费，申某2未交纳保护费，郜小魁得知后，于次日晚上纠集被告人郜卫彬、赵红运、韩聪聪、赵卫卫、李国新、张佳伟、张翔（在逃）、毕明亮（在逃）等人持枪、砍刀、洋镐把，窜至申某2开设的赌场内抢走两个“聚箱”内的现金，抢得现金40000余元。后被告人郜小魁退还被害人10000元，被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新各分得2000元，余款20000元郜小魁据为己有。 上述事实，各被告人在公安机关曾有部分供述，且有公诉机关提交并经法庭质证、认证的下列证据予以证明。 1、被害人陈述 被害人申某2陈述，2013年9月初，我和刘斌、崔老三、岳强四个人合伙在博爱县清化镇博王路口南大约一公里路西一个沙场后边的院内开设赌场，开了大约四、五天，有一些洛阳、温县、焦作的人来我这里推牌九赌博，我们开赌场的这几天，郜小魁按排他的小弟韩聪聪和梁陈村的小辉经常来赌场要工资，相当于是郜小魁来收保护费，我一般给他们二三百元钱。在出事前一天晚上，郜小魁的小弟韩聪聪来我的赌场上要工资，当时场散了，我没有给他们工资。第二天郜小魁就领人来抢聚箱，晚上大约12点左右，正在推牌九的人崔老三和岳强一起的两个焦作男子、刘斌的一个朋友、郭三，另外还有些“钓鱼”的人，我和刘斌也都在赌场内。突然听见外边“砰”的响了一声，场上有人说：“这时候谁还在放炮哩。”随后我从赌场屋内出来，等我回来时看见一帮人都掂着大砍刀冲进屋内，郜小魁站在屋门口，我进屋看见“瞎说”、韩聪聪、赵红运等至少六、七个人掂着大砍刀在大声吵闹着让我们的人都不要动，然后郜小魁领的小弟们掂着我们场上的两个“聚箱”往外跑，我看拦不住他们就赶紧出去门口找郜小魁，我说：“你们干啥，有啥事不能说。”郜小魁没说话，和瞎说、韩聪聪上到黑色轿车上，“瞎说”开车，赵红运领着其他的年轻人掂着两个聚箱坐到赌场门口的轿车上，他们两辆车一块走了。郜小魁他们走后，我和刘斌等人简单商量去找郜小魁说事，我就给郜小魁打电话约他见面，给郜小魁打过电话后我又给董明打电话说了郜小魁抢我“聚箱”的事，让他从中说事解决，董明说他在西关“桃红烩馍”饭店，我和刘斌找到董明，我先给郜小魁打电话，接着董明又给郜小魁打电话，见面后我问郜小魁说：“你咋领人掂我的聚箱了”，郜小魁说：“我不是针对你的，回来我再给你解释。”董明接着说：“赌场上的工资说工资的事，先把钱退了。”郜小魁答应了，同意退钱，包括聚箱里的钱和桌面上的钱，我问郜小魁抢我们多少钱，他说他手下的人已经把聚箱打开了，他不知道多少钱，当天晚上就把事说成这样。我估计“聚箱”里有两万元钱，桌面上不知道有多少。随后，岳强一直给我打电话问我要钱，说郜小魁抢走他朋友放在桌面上的几万元钱。我打电话问郜小魁有没有拿焦作人的钱，郜小魁后来给我回话说“我问过小弟们了，没有见这钱，这事你不要管了，我去解决。”一个星期后，我又给郜小魁打电话说退钱的事，他说聚箱的钱不退了，只退桌面上的钱，他约我在博爱县“海澜假日酒店”门口见面，郜小魁问我当天赌场上干牌那个人桌面上有多少钱，我说大概一万元，郜小魁让我在这等，他一个人去取钱，郜小魁取钱回来了，给了我一沓钱，说是一万元，我没有数，直接拿走了。给钱时郜小魁还给我解释说抢聚箱不是冲着我的，是以前和刘斌有些过节。后来我把这一万元钱给了刘斌，刘斌把钱退给了他的朋友。 2、被告人供述和辩解 （1）、被告人郜小魁供述，两年前，振林、刘斌、老李三个人都借我有钱，振林、刘斌、老李、连斌四个人合伙开赌场，我多次找他们要钱，振林他们总是找各种理由推我。2013年夏季的一天晚上，我当时好像在音乐虫KTV唱歌，唱歌的人还有“瞎说”、韩聪、芒二、玉伟、赵红运五个人，这时振林和刘斌给我打电话让我去赌场取钱，到凌晨2点多，我对他们五个说：“你们跟我去振林的赌场拿钱。”他们都同意了。我们开了三辆车，我去的时候带了一把枪，他们五个人都拿有砍刀和洋镐把，我们三辆车直接开到振林赌场的院内，我先下车，“瞎说”、韩聪、芒二、玉伟、赵红运他们五个人掂砍刀和洋镐把下车，我下车后振林和刘斌就在赌场院内等，他们说没有钱，我嫌他们不痛快，又在推我，我从车内把枪拿下来，开了一枪，我对瞎说他们说：“去把聚箱掂走。”后他们五个人掂着砍刀和洋镐把冲进赌场内掂出两个聚箱上车走了。来到我村西地大院，将两个聚箱砸开，聚箱内都是散钱，一百元一张。这时振林、刘斌一直给我打电话让我去西关桃红烩馍，我从这钱中取了大约两万元钱，给瞎说他们五个人了，让他们分分去花。我一个人去了桃红烩馍，到那后见到董明、刘斌、振林、董明的司机。见面后我们就开始说事，振林对我说：“你干这事，让我以后怎么开场。”我说：“我现在急需用钱，我开的饭店资金紧张。”我们就这样说了说。 （2）被告人郜卫彬供述，2013年后半年的一天晚上10点左右，我和赵红运、赵卫卫、赵鹏飞在贵屯村里耍，郜小魁给赵红运打了个电话，赵红运说郜小魁叫我们一起去振林的赌场上抢聚箱。赵红运开着一辆黑色途胜越野车带着我们来到酒奉村海澜酒店门口大路上见到了郜小魁，郜小魁开一辆黑色途胜越野车拉着他的一个朋友、还有小峰，官庄村蛋儿开一辆黑色起亚轿车拉着我们村的星、还有官庄村两个人。郜小魁对我们说：“去振林的赌场抢他的聚箱。”我们都同意，郜小魁问我们掂有洋镐把没有，赵红运开车拉着我们三个人先去贵屯村供销社拿了四个洋镐把。这时郜小魁给赵红运打电话，让我们直接去了太子庄，我们开车来到太子庄村口路西有一个沙场，我们见到一个赌场的车在路口堵路，我们到了见到张翔、小中等人在门口等我们，我们四个人掂洋镐把下车后，郜小魁他们已经进到赌场的屋内，我和赵卫卫、赵红运、赵鹏飞四个人掂洋镐把走到赌场屋门口的时候，见到郜小魁、小峰、蛋儿他们五、六个人已经从赌场屋内出来，我见到蛋儿和小峰各拿了一个赌场用的聚箱出来，小峰拿了一个聚箱给了郜小魁，郜小魁放到他的车上了，蛋拿的聚箱放到他的车上，当时我还听到赌场里面的人说郜小魁在赌场屋内开枪了，从赌场出来后赵红运开车带着我、赵鹏飞、赵卫卫四个人去西地大院，到大院后，见到郜小魁、蛋儿、星、小峰，郜小魁的车上和蛋的车上都坐有人，当时聚箱已经掂到大院北边饭店（已停业）的一个屋内，赵红运和赵卫卫一块去屋内，我开车带着赵鹏飞出来了，去好友轮胎厂附近看赵鹏飞的大车了，看过后，我们又回西地大院。赵红运给了我和赵鹏飞每人2000元钱，我们的钱都是聚箱内的钱，聚箱里有多少钱我不知道，后来我听说郜小魁将钱又退给振林了。 （3）、被告人赵红运供述，2013年秋天的一天晚上，我和赵卫卫在阳邑村一个家户内推牌九赌博，然后郜小魁给我打电话让我和赵卫卫去我村西地大院。赵先东开车把我和赵卫卫送去我村西地大院，到后，郜小魁、韩聪、瞎说、李辉、小峰、忙二、路成成等人都在，后官庄村张翔开车领有七八个人也来了。然后郜小魁让我们一起去抢振林赌场上的聚箱。当时郜小魁准备有十几根洋镐把分了分，没有分到洋镐把的自己拿棍子，准备好后，我们就开着车都去振林的赌场了，振林的赌场位于太子庄村附近的一个废弃的厂内。开车来到赌场的门口后，郜小魁领着我们都下车，郜小魁下车时手中掂个改装的射钉枪，瞎说拿了把砍刀，我拿了根洋镐把，其余人拿着洋镐把或木棍，郜小魁把赌场的门叫开后，郜小魁先开了一枪，我和瞎说、赵卫卫、李辉、路成成、韩聪、张翔、忙二先冲到赌场的屋内，其他人都在我们的后面跟，瞎说先说：“都不要动。”看管聚箱的人准备去搂聚箱，瞎说掂刀砍了一下赌桌，看管聚箱的人不敢动了，在赌场的其他人也都没有人敢动，瞎说掂个聚箱，另外一个聚箱不知道是谁掂的。我们从赌场出来，赵卫卫说他抓了桌面上几千元，我们中的两三个人说让他放回，张翔领着的人中有一个较胖大圆脸的男子对我说：“我还抓了桌上几百元钱。”我说：“你拿着放你花吧。”随后我们都坐到车上来到贵屯村西地大院。到大院后郜小魁给张翔说：“没有事的人，都让他们先走吧。”然后张翔让他手下的人先走了，就剩下张翔，郜小魁让我们都来到大院北边一个屋内数聚箱内的钱，我先去了一下厕所，最后郜小魁给我们每个人分了2000元。 （4）、被告人韩聪聪供述，2013年秋季的一天晚上，我和郜小魁、李辉在米奇电玩城，郜小魁打电话联系赵红运、郜卫彬、玉伟、道等人来到电玩城，郜小魁让我们去抢振林赌场上的聚箱，我们都同意了。郜小魁开一辆黑色途胜轿车，车上坐有赵红运、玉伟，道也开一辆红色马六轿车，郜卫彬开一辆现代轿车，我和李辉在郜卫彬的车上坐，还有谁我记不清了。另外还有官庄村张翔、毛、忠、恒在赌场上接应。我们三辆车一块来到赌场，我们掂刀从车上下来，郜小魁掂一把气枪，在院内开了一枪，我们掂刀冲进赌场，屋内推牌九的人有十几个，振林、刘斌、还有两个焦作人这四个老板都在。这时道掂刀砍了一下赌桌说：“吃赔不要动钱。”说过后，道拿了一个聚箱，还有一个聚箱好像是忠拿的，他们把聚箱放到道的马六车上，我出来时掂刀朝赌场的桌子砍了一下。我看到桌子聚箱旁边放有些抽聚的零钱，大约有六七十元，我就抓走了。我们的三辆车都开出来，先停到路边，我们的人先问聚箱在那里，忠说两个聚箱都在道的车上。这时毛对赵红运说自己还抓几百元零钱，我看到毛的手中握着一把面额十元、二十元的零钱，赵红运说你自己装起来吧，然后我们都上车，三辆车来到我村西地大院。当时有郜小魁、郜卫彬、赵红运、道、玉伟、李辉、我，道把两个聚箱掂下来放桌上。后郜小魁给我们每个人分了2000元。 （5）、被告人赵卫卫供述，2013年10月份的一天晚上10点多，我和赵红运在阳邑村一个赌场内看玩牌九，有人给赵红运打电话，赵红运给我说帮忙去镇点。过有二十分钟左右，李辉开着车来接我和赵红运，我们三个人开车来到博爱县新神话KTV门口，见到郜小魁、瞎说、韩聪、赵鹏飞（外号忙二）等人，后开车一块去了博爱县米奇电玩城。郜小魁、瞎说、赵鹏飞三个人在玩打鱼机，我们都在旁边看。到凌晨12点左右，郜小魁给官庄村的翔打过电话，然后对我们在场所有人说去抢聚箱，我们都同意。我和瞎说、韩聪、赵鹏飞、赵红运坐一辆车，车上放洋镐把和砍刀，我拿一个洋镐把。等有十分钟左右，官庄村的翔开一辆面包车来了，翔的车上拉有五、六个官庄人。郜小魁让我们都跟着他去抢赌场的聚箱，郜小魁开的车排第一，我们的车排第二，翔他们的车排第三，三辆车一块开进赌场内，每个人都下来往赌场的屋内冲，有人掂砍刀、有人掂洋镐把，我当时掂一个洋镐把，郜小魁下车后，我听到“砰”的一声，像是放炮声，我扭头一看郜小魁手中掂一把枪朝着天空。我们冲进屋内后见参与赌博的人有二十几个人，我们中不知道谁喊了一声“都不要动。”韩聪和官庄村的一个男子每人掂一个聚箱往外走，其他人都在控制赌场内的人，我趁机抓了桌面上一二千元钱，我出来屋门把钱给了郜小魁。三辆车一块来到我村西地大院，官庄村人给郜小魁说几句话，他们开车走了。剩下两车人在那，韩聪掂一个聚箱下来，另一个聚箱不知道是谁掂的，两个聚箱掂到一个包间内的圆桌上，我们将两个聚箱撬开，聚箱内都是一百元一张的散钱，我和韩聪、瞎说、赵红运、赵鹏飞、李辉在数钱，郜小魁在旁边。我看钱有两三堆，估计有三万余元。数完后，郜小魁给每个人分2000元，剩下的钱郜小魁拿走了。 （6）、被告人李国新供述，2013年9月份，郜小魁让韩聪在振林的赌场上放高利贷，振林一星期没有给郜小魁和韩聪等人开“工资”，这样郜小魁叫上我、韩聪、瞎说、赵红运、赵玉伟、路成成、官庄村张翔及张翔的手下在一块商量去抢振林赌场的聚箱，我们都同意去。商量好后的一天晚上，我和郜小魁、韩聪在米奇电玩城打游戏，当晚九点左右郜小魁给张翔联系说去振林的赌场掂聚箱，张翔给郜小魁说“赌场上刚开始玩，人不多，等一会儿人多了，你们再来。”郜小魁就联系好瞎说、赵红运、玉伟、路成成等人，郜小魁让张翔也联系官庄村的几个人，张翔让他的手下在赌场内安排好接应我们。到晚上11点多，我和韩聪坐着郜小魁的黑色途胜越野车，一路上郜小魁边走边联系人，让人都去太子庄，到太子庄村口西边空地时一共来了四辆车，准备往一个院子进，张翔提前安排蛋儿在门口接应，管给我们开门。我们到后全部下车，郜小魁让都拿工具，有的拿刀、有的拿洋镐把，我看见有瞎说、韩聪、赵红运、赵玉伟、路成成、张翔、蛋儿、毛儿、忠儿、二儿等人从车上拿了砍刀和洋镐把，我当时手里没有拿东西，就进到了一个平房屋子里，屋里很多人在赌博，我们进到屋子里就喊“都不要动。”，蛋儿拿着砍刀在赌场的桌上砍了一下，郜小魁在外面骂人“妈了逼也不给工资。”我就听到外面有开枪的声音，后听说是郜小魁开的枪，在屋子里我看见两个聚箱，玉伟从赌桌上抓了一把钱，我们就出来都上了车，玉伟拿着他抓的钱去给郜小魁，郜小魁说让他先拿住，我们就坐车到了贵屯村西地大院，都下车进到院内北边的屋子里，把聚箱打开然后在屋内数聚箱里的钱，数钱的有我、韩聪、赵红运、玉伟，路成成，数过钱后郜小魁给每人分了2000元。 （7）、被告人张佳伟供述，申某2在博爱县南乡东界沟村、太子庄村附近一个脱水场内都开过赌场。我去申某2的赌场干过牌，是在2013年的夏天和2014年过年的时候。我听赌场上的人说贵屯村郜小魁领人把申某2开的赌场上的聚箱抢走了。我认识郜小魁，我和郜小魁之间没有来往。我没有参与郜小魁带人抢申某2赌场聚箱的事。 3、公安勘查、检验、辨认笔录 （1）、郜卫彬辨认笔录证，郜卫彬辨认确认参与抢劫赌场的郜小魁、赵红运、赵卫卫、小中（卢新华）、蛋（毕明亮）、张翔；郜卫彬辨认确认参与寻衅滋事的周根（周发勇）、郜瑶瑶、路成成。 （2）、韩聪聪辨认笔录证，韩聪聪辨认确认参与抢劫赌场的郜小魁、赵红运、郜卫彬、玉伟（赵卫卫）、李辉（李国新）、毛（张佳伟）、恒（张恒）、忠（卢新华）、张翔、道（毕明亮）。 （3）、赵卫卫辨认笔录证，赵卫卫辨认确认参与抢劫赌场的郜小魁、瞎说（郜卫彬）、韩聪聪、赵红运、李辉（李国新）、官庄村翔（张翔）、赵鹏飞（赵朋飞）。 （4）、赵红运辨认笔录证，赵红运辨认确认参与抢劫赌场的郜小魁、瞎说（郜卫彬）、韩聪聪、赵卫卫、李辉（李国新）、官庄村的大胖脸男子（张佳伟）、路成成、蛋儿（毕明亮）、张翔、赵朋飞、小锋（李志锋）。 （5）、李国新辨认笔录证，李国新辨认确认参与抢劫赌场的郜小魁、瞎说（郜卫彬）、赵红运、韩聪聪、玉伟（赵卫卫）、毛儿（张佳伟）、路成成、张翔、蛋儿（毕明亮）、二儿（高某）、忠儿（卢新华）。 （6）、申某2辨认笔录证，申某2辨认确认参与抢劫赌场的郜小魁、瞎说（郜卫彬）、赵红运、韩聪聪；申某2辨认确认合伙开赌场的刘斌、崔老三（崔乃辉）。 （7）、郜小魁辨认笔录证，郜小魁辨认确认开赌场的申某2、刘斌。 （8）、现场勘验笔录及照片。 二、寻衅滋事罪 1、2010年9月29日下午，博爱县柏山镇上屯村魏某3、魏某1、魏某2负责给博爱县裕华玻璃厂工地上送石粉，被告人郜小魁为抢走该生意，以魏某3等人卸的石粉占用贵屯村的地为由，纠集被告人郜卫彬、赵先东及周发勇等人持木棍威胁，郜小魁指挥铲车强行挪石粉，魏某3、魏某1、魏某2三人上前阻止时，郜小魁便带领郜卫彬、赵先东、周发勇等人持木棍对魏某3、魏某2等人进行殴打，郜小魁指挥铲车将石粉推进附近一废弃坑内。后郜小魁赔偿魏某3医药费等各种费用2800元。 上述事实，被告人郜小魁、郜卫彬、赵先东在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的协议书，博爱县中医院病历；证人魏某1、魏某2的证言；被害人魏某3的陈述；被告人郜小魁、赵先东的供述；公安现场勘验笔录及照片等证据证实。 2、2010年10月11日中午，被告人郜小魁得知本村赵某2昨晚在买某2的肉丸摊吃饭时被打后，遂伙同被告人郜卫彬、赵先东及赵某2等十余人持洋镐把将买某2位于博爱县好友轮胎公司十字口的肉丸摊砸毁。经鉴定，肉丸摊的损失价值为2480.4元。 上述事实，被告人郜小魁、郜卫彬、赵先东在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的照片；被害人买某2的陈述；证人马某1、买某1、郜某、赵某2的证言；被告人郜小魁、赵先东的供述和辩解；博爱县价格认证中心价格鉴定结论书；公安现场勘验笔录等证据证实。 3、2010年11月30日下午，郜小魁、郜卫彬、赵先东到博爱县清化镇南关村梁某3家推牌九，期间郜小魁与梁某3发生口角并厮打，被拦开后郜小魁认为自己受气了，遂于当日18时许纠集郜卫彬、赵红运、赵先东等十几个人持砍刀、洋镐把到梁某3家门口对梁某3、薛某2、梁某1等人进行殴打，将梁某3、薛某2打伤。经鉴定，梁某3、薛某2的人身损伤程度均为轻伤二级。案发后，双方已自行和解。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵先东在法庭审理过程中亦无异议。且有公诉机关提交并经法庭质证、认证的证人梁某1的证言；被害人梁某3、薛某2的陈述；被告人郜小魁、郜卫彬、赵红运、赵先东的供述；法医学人体损伤程度鉴定书以及受伤部位照片；公安现场勘查笔录及照片等证据证实。 4、2012年2月份至5月份，被告人郜小魁伙同他人多次在博爱县开拓者动漫地带电玩城通过恐吓、拉闸、砸游戏机等方式威胁电玩城经理张某2，迫使张某2为其免费提供香烟、饮料及游戏分供其消费。 上述事实，被告人郜小魁在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的被害人张某2的陈述；证人宋某1的证言；被告人郜小魁的供述和辩解；公安现场勘验笔录等证据证实。 5、2012年7月13日晚上，被告人韩聪聪在博爱县体育馆东消防队门口与原某、徐某2等人打招呼时发生口角，后韩聪聪持刀将原某的胸部捅伤，将徐某2的右胳膊和大腿捅伤。案发后，双方已自行和解。 上述事实，被告人韩聪聪在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的被害人原某、徐某2的陈述；证人申某1的证言；被告人韩聪聪的供述；公安现场勘验笔录及照片等证据证实。 6、2012年8月份的一天晚上，被告人韩聪聪骑摩托车在博爱县清化镇大中里村学校门口路中间等人时，薛某3开一辆黑色北京现代轿车从此路过，被告人韩聪聪与薛某3因过路发生口角，后韩聪聪直接对薛某3进行殴打，将薛某3打伤，又将薛某3的轿车前挡风玻璃砸裂。薛某3更换玻璃花费420元。 上述事实，被告人韩聪聪在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的被害人薛某3的陈述；证人薛某1的证言；被告人韩聪聪的供述和辩解；公安现场勘验笔录等证据证实。 7、2013年5月12日21时许，郜小魁指使韩聪聪去讨要赌场上放的高利贷，韩聪聪纠集张佳伟、路某（已判刑）等人到博爱县清化镇酒奉村小学附近一家户讨要高利贷，因敲错门与酒奉村刘某8发生争吵，后张佳伟、韩聪聪、路某等人对刘某8及其家人杜某、李某2进行殴打，将刘某8、杜某、李某2打伤。经鉴定，刘某8、李某2的损伤程度为轻微伤，杜某的损伤程度构不上轻微伤。案发后，双方已自行和解。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵先东在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的被害人刘某8、杜某、李某2的陈述；证人刘某5、杨某1、刘某2、丹加加、张某1的证言；路某、韩聪聪的供述；郜小魁、张佳伟的供述；法医学人体损伤程度鉴定书以及受伤部位照片；公安现场勘查笔录及照片等证据证实。 8、2013年7月30日凌晨4时许，郜小魁伙同韩聪聪、李国新在博爱县中山路西段米奇电玩城玩耍时，无故对在此玩耍的郭某进行殴打，后郜小魁持刀和韩聪聪、李国新强行将郭某带到一辆黑色现代越野车上并拉至博爱县柏山镇贵屯村郜二孩家厂房内对郭某殴打、威胁，期间向郭某索要3000元钱未得逞。 上述事实，被告人郜小魁、李国新、韩聪聪在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的被害人郭某陈述；证人丁某1、马某2、丁某3的证言；韩聪聪的供述；郜小魁、李国新的供述；法医学人体损伤程度鉴定书；公安现场勘查笔录及照片等证据证实。 9、2013年9月6日22时许，被告人张佳伟在清化镇官庄村领航网吧门口因其朋友与被害人宋某3发生争执厮打，遂持钢管对宋某3进行殴打，后被告人张佳伟等人又对路过此处的宋某3的朋友申亚斌进行殴打，将宋某3、申亚斌打伤。事后张佳伟等人赔偿宋某3、申亚斌医疗费7000元。 上述事实，被告人张佳伟在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的博爱县人民医院住院病历；被害人宋某3的陈述；证人宋某2、高某的证言；被告人张佳伟的供述和辩解；公安现场勘验笔录等证据证实。 10、2014年1月份的一天，被告人郜小魁以杨某4欠钱为由，指使被告人韩聪聪等人去杨某4家滋事砸门，对杨某4的家人进行辱骂、威胁，杨某4家的大门被砸了十几个洞。 上述事实，被告人郜小魁、郜卫彬、韩聪聪在公安机关曾有部分供述，且有公诉机关提交并经法庭质证、认证的物证照片；证人杨某2的证言；被害人杨某4的陈述。 11、2014年3月5日19时许，被告人赵先东因其父亲赵某1与本村梁某4在一起喝酒时发生口角，赵先东得知后持砍刀纠集被告人赵卫卫等人到梁某4家滋事，后赵先东所持砍刀被他人夺去，赵先东遂又用砖头扔向梁某4的头部，将梁某4的头部砸烂，又将梁某4的面包车的倒车镜跺坏。后赵先东赔偿梁某4医药费等各项费用6000元。 上述事实，被告人赵先东在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的协议书；博爱县人民医院住院病历；被害人梁某4的陈述；证人赵某3、赵某1的证言；被告人赵先东、赵卫卫的供述和辩解；公安现场勘验笔录等证据证实。 12、2014年7月4日凌晨，被告人郜小魁前妻郭焕焕带儿子去山东旅游，因郭焕焕的儿子下车撒尿，旅行社司机没有及时让郭焕焕下车，郭焕焕与旅行社司机和俊龙发生争吵。被告人郜小魁得知后遂指使被告人郜卫彬带人去教训一下旅行社司机，并把郭焕焕母子接走。被告人郜卫彬纠集被告人赵红运、赵卫卫等人开着一辆越野车赶到博爱县柏山镇贵屯村西转盘西北角等候旅行社大巴车。凌晨4时许，郭焕焕乘坐的旅行社大巴到此处停下，郜卫彬开着越野车截住大巴车，赵红运到大巴车上对司机和俊龙进行殴打，郜卫彬、赵卫卫等人到大巴车驾驶位窗口对和俊龙进行殴打，后被车内群众劝解离开。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵卫卫在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的证人廉某的证言；被害人和俊龙的陈述；被告人郜小魁、郜卫彬、赵红运、赵卫卫的供述等证据证实。 13、2014年12月10日23时许，被告人张佳伟的朋友米某在博爱县好声音KTV门口与郝某发生口角，后郝某的朋友王某2、王某3上前劝阻时，被告人张佳伟持棒球棍对王某2、王某3进行殴打，将王某2打伤。案发后，双方已自行和解。 上述事实，被告人张佳伟在公安机关曾有供述，且有公诉机关提交并经法庭质证、认证的博爱县人民医院住院病历；被害人王某2、王某3的陈述；证人高某、米某、郝某的证言；被告人张佳伟的供述和辩解；公安现场勘验笔录等证据证实。 14、2014年12月份，被告人郜小魁安排周发勇、郜瑶瑶去毋某1的赌场上放高利贷，毋某1不让周发勇、郜瑶瑶放贷，遂产生了矛盾。2015年1月23日晚上，被告人郜小魁得知毋某1在焦作市阳庙镇和庄村北地的赌场上，遂纠集被告人郜卫彬、赵红运、赵卫卫及周发勇、郜瑶瑶、路成成等人持砍刀、洋镐把到焦作市阳庙镇和庄村北地的赌场门口附近对毋某1进行殴打，后又将毋某1拉至博爱县柏山镇贵屯村北地，用洋镐把、手铐、电棒、皮带多次对毋某1进行殴打、电击，将毋某1打伤。经鉴定，毋某1的损伤程度为轻伤一级。 毋国庆受伤后，在博爱县人民医院住院治疗16天，花去医疗费26912.09元，住院期间妻子程某1人陪护。出院医嘱1、巩固治疗、休息，2、定时换药，两周撤线。3、定期复查至骨折愈合，4、骨折愈合后取内固定物。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵先东在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的证人梁某2、和中华、程某、毋某2的证言；被害人毋某1陈述；被告人郜小魁、郜卫彬、赵红运、赵卫卫的供述，法医学人体损伤程度鉴定书，受伤部位照片；公安现场勘验笔录及照片；住院病历、医疗费单据等在案证实。 15、2015年2月份的一天晚上，被告人郜卫彬在博爱县清化镇酒奉村好声音KTV喝过酒后到KTV门口停车场，此时司中道村刘某7和李斌开一辆黑色本田雅阁轿车到停车场停车，郜卫彬与李斌因开车门发生口角并争吵，赵红运赶来从其开的一辆轿车后备箱内取出一把砍刀，郜卫彬夺过赵红运手中砍刀将刘某7的黑色本田雅阁轿车后窗玻璃砍烂，又朝该车后门跺了几脚，将该车门的升级器跺坏。后郜卫彬赔偿刘某7维修车辆费用13000元。 上述事实，被告人郜小魁、郜卫彬、赵红运、赵卫卫在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的被害人刘某7的陈述；证人赵卫卫的证言；被告人郜卫彬、赵红运的供述；公安现场勘验笔录及照片等证据证实。 16、2015年4月11日13时许，为帮助董明要账，郜小魁伙同郜密才等人持气枪到博爱县孝敬镇程村北李某3经营的宏生金属制品有限公司，要账期间郜小魁指使郜密才持气枪对李某3进行威胁、恐吓，并空枪开两枪，强行扣走李某3的一辆黑色奥迪A6轿车。后该车被追回，并退还被害人。2015年4月15日13时许，在博爱县海澜假日酒店8606房间内抓获郜小魁时，该枪被查获，同时查获毒品一小包，重1.31克。经鉴定，该枪支系利用压缩气体为动力发射弹丸的气枪，应认定为枪支；毒品中含有甲基苯丙胺成分。 上述事实，被告人郜小魁、郜密才在法庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的被害人李某4的陈述；证人杨某3的证言；被告人郜小魁、郜密才的供述；枪弹鉴定书及照片；物证检验鉴定报告及图片；现场检验报告书；公安现场勘验、搜查、称量笔录等证据证实。 三、组织、领导、参加黑社会性质组织罪 被告人郜小魁自2003年以来，多次受到公安机关打击处理，并有吸食毒品恶习。2010年4月份郜小魁刑满释放后，纠集本村及周边刑满释放、吸毒、社会闲散等人员，利用自己的车辆或者借用他人车辆作为交通工具，购买枪支、砍刀、洋镐把、手铐、电棍等作为侵害他人身体及财物的作案工具，逐步形成了以郜小魁为组织领导者，郜卫彬、赵红运、韩聪聪、赵卫卫、李国新等人为骨干，赵先东为一般成员，总参与人数达二十余人的相对稳定的黑社会性质组织。 该组织通过赵红运、韩聪聪、赵卫卫、李国新在赌场放高利贷、收取保护费、帮人要账等违法犯罪活动，获取高额经济利益，以该收入作为经济支持，为组织购买作案工具、供组织成员吃喝玩乐、购物、平息事端。 该组织为达到其犯罪目的不择手段，在郜小魁的组织策划下，少则纠集几人，多则十余人，多次持枪、砍刀、洋镐把、手铐、电棍等作案工具，采取暴力手段，无视法律，疯狂作案。 该组织自2010年以来，利用殴打、恐吓等手段，经常在博爱县境内部分赌场放高利贷，谋取非法利益，又在博爱县境内多处场所随意殴打、辱骂群众、随意损坏公私财物、肆意扰乱公共秩序，称霸一方，为非作恶，欺压残害群众，有组织地进行抢劫、寻衅滋事等违法犯罪活动。使人民群众身心严重受损，社会影响极其恶劣，群众安全感明显下降，严重影响了博爱县的正常社会、生活、经济秩序。 上述事实，各被告人在公安机关曾有供述，且有公诉机关提交，并经法庭质证、认证的下列证据予以证明。 1、被告人的供述和辩解 （1）、被告人郜小魁供述，2014年12月份的一天凌晨4点左右，我接到瑶瑶的电话，对我说：“哥，贼三（毋某1）他们在打我们。”我问瑶瑶情况后就开着我的三菱越野车去了，到阳庙医院见到周根、瑶瑶，周根的车快掉进河里了，我问他们咋会事。周根说：“我们从贼三的赌场上把贼三叫出来了，我们一起去博爱县城说事，贼三在路上猛拉手刹，车跑进河里了，然后贼三的人撵上我们，把我和瑶瑶打了。”因为这周根和贼三结下仇气。贼三的赌场一开始没有啥人，是周根他们把贼三的赌场烘火起来了，赌场生意好起来后，贼三不让周根放贷，这样周根和瑶瑶才叫贼三去博爱县城说赌场放贷的事。这事过有一个月，大约在2015年1月份的一天晚上11点左右，我的小弟宝宝给我打电话说听说根挨打了，这事说好了吗，现在贼三在和庄村北地的赌场上干牌。”我说知道了，后我给周根打了电话说三在阳庙的赌场上。说过后，周根和赵红运、瞎说、瑶瑶四个人就来西餐厅了，几个人都喝酒了。我害怕周根他们出手太狠，我和中站的朋友秦涛、还有秦涛的一个朋友一块去，我和秦涛、秦涛的朋友在现代车上坐，周根、赵红运、瞎说、瑶瑶在三菱越野车上坐，三菱越野车上带有四、五根洋镐把。我们开车来和庄村北地，宝宝就在路边等我们，宝宝是赌场上的工作人员，赵红运说他认识赌场的位置。到后，周根、瞎说、瑶瑶、赵红运四个人各掂一个洋镐把进赌场，一进去，贼三就跑出来了，我正好碰到开赌场的中华在说话，贼三跑到猪场外，藏到一棵树跟，周根、瞎说、瑶瑶、赵红运掂着洋镐把乱打贼三，打一会儿，周根抽出皮带打贼三，然后周根、瞎说、瑶瑶、成成四个人把贼三抬到三菱车上，我对周根说不要再打，看把人打死。我们把贼三拉到我村北地，我说想治他，用电棒电他，教训教训他算了，后周根回去拿了手铐、电棒去治他。我走后想周根他们把人打成这个样子，怎样收场。贼三吸毒，我给赵三联系，赵三说王力认识贼三，我和赵三、王力联系好后来到西餐厅，后我们三个人来到我村的西地大院，我们商量好制造个偶遇的假象，事前我给周根沟通好了，让周根给我打电话说贼三想见我，我假装说知道了。然后周根他们把贼三带到西地大院的屋内，故意让王力看到贼三，王力故意说了一句“这不是三。”这样把贼三交给赵三、王力，然后让周根在那里说事，我就先走了。打贼三是因我们把贼三的赌场烘起来不让周根放贷了，还把周根和瑶瑶打了。洋镐把就在我的车上放，手铐、电棒我听周根说是在网上买的。 在抓住我之前的三四天的中午12点左右，我和郜密才开一辆黑色迈腾轿车从贵屯村出来，我的老板董明给我打电话让我帮忙去博爱县南乡要点账，我说知道了，现在就去。接着毛利又给我打了个电话，把路线给我说了说，并且在路边接应我。我开车带郜密才去南乡的一个厂，毛利在厂门口接我，我问毛利咱哥（指董明）在哪？毛利说在楼上，我和郜密才上楼去找我老板董明了，董明见我来了，对我说你不是用钱哩，先叫老板给你5万元钱。我看董明喝多了，让董明下楼了。我让厂老板给钱，厂老板说没有钱，我对厂老板说：“我们打架了，需要几万元钱来包赔人家，董明让我问你要钱，你给点钱吧。”厂老板一直说没有钱，我叫厂老板来到卧室说，正说时，郜密才掂着我的气枪在办公室开了一枪，我从卧室出来叫郜密才下去，厂老板也看到郜密才的枪，有点害怕。我又叫厂老板去卧室，厂老板非得给董明的母亲打电话，我对厂老板说你把奥迪车让我们开走，正说时，郜密才又开了一枪。我把郜密才撵下了，厂老板给我们一把别克商务车钥匙，董明说这不是他的车，后厂老板才把奥迪车钥匙给我们，郜密才开着奥迪车带着厂老板跟着董明的车、我开着迈腾车，都去董明家猪场。厂老板欠董明有一千万左右，张豪杰也借给厂老板几十万，张豪杰去要钱，听到厂老板的朋友说董明的坏话，张豪杰把话传给董明，董明喝点酒才纠集我们去要账，董明是以给我要5万元钱跑事为借口去找厂老板的事。 （2）、被告人郜卫彬供述，我和郜小魁是一个村的，从小在一起玩，这几年他打架都经常叫我，一直到我被抓，这些年基本都在一起。跟郜小魁混的人有我村的韩聪、周根、赵红运、赵先东、路成成、郜瑶瑶、赵卫卫，梁陈村的李辉、小锋（濮阳市人）、七街孬、官庄村的张翔、蛋儿、王帅等人。这些人都听郜小魁的话，因为他年龄大，如果不按郜小魁的意思办事，郜小魁就对这些人又是骂又会打，我知道郜小魁打过赵红运和杨某4，因为赵红运、杨某4去放高利贷将放高利贷的钱赌博输了。郜小魁让他们去博爱县城和南乡的一些赌场上放高利贷，都是以一万元每天三四百元的利息在赌场上借给赌博的人，放高利贷的人都是拿着几万元在赌场上放，挣的利息都给郜小魁，本金还都拿着继续放贷。在赌场上放高利贷的人员有我们村的赵红运、韩聪聪、赵伟伟（郜小魁的表弟）、周根、路成成、郜瑶瑶，外村的有小锋、李辉、孬、张翔、蛋儿、王帅，还有义沟村的杨某4给小魁放高利贷，杨某4将放高利贷的钱花了，郜小魁后来让我们去打过杨某4。给郜小魁放高利贷的这些人主要收入是去赌场上让赌场的老板发工资，我听说都是发二百元左右，我有时候也跟着去赌场，赌场上也给我发过，都是200元。除挣赌场的工资外，郜小魁还会给放贷的人发工资，还给手下的这些人买些衣服和鞋子来拉拢人心。郜小魁每天给一、二百元的工资，只要高利贷放出去，郜小魁也会给他们工资。去赌场上放高利贷肯定挣钱，去放的高利贷基本上放出去的都要回来了，如果有人不还钱，郜小魁就叫我们找借高利贷的人要钱。郜小魁让去打架都拿有砍刀、洋镐把，我听说郜小魁还有气枪。砍刀是在我们村的打铁铺买的，郜小魁和赵红运去买过，洋镐把是在我村的供销社买的，郜小魁叫我、赵红运、赵朋飞、赵卫卫去买过。 （3）、被告人赵红运供述，我和郜小魁是一个村的，从小在一起玩，长大后开始跟郜小魁混。跟郜小魁混的人有瞎说、周根、韩聪、赵先东、郜瑶瑶、路成成、赵卫卫、李辉等人。平时都称郜小魁“魁哥”，我们都听郜小魁的话。我因为没有听郜小魁的话，把郜小魁给我放贷的钱花了，郜小魁打了我一顿。去打架时，砍刀和洋镐把都是郜小魁准备的，砍刀是郜小魁在我村一家打铁铺购买的，洋镐把是郜小魁在我村供销社购买的。在抢聚箱时我见郜小魁拿过一把枪。郜小魁都是借别人的车开，有时经常换车。给郜小魁放过高利贷的人有我、瞎说、周根、韩聪、郜瑶瑶、路成成、李辉、小锋、赵大星。我们都在博爱县的赌场上放高利贷，哪里有赌场郜小魁就让我们去哪里放高利贷。在2012年到2013年间，郜小魁让我和瞎说、周根、韩聪、郜瑶瑶、路成成、李辉、小锋、赵大星去赌场上放高利贷，有时候给我一两万，也给过五六万去放贷，郜小魁给瞎说、周根、韩聪、郜瑶瑶、路成成、李辉、小锋、赵大星他们有时一两万，有时四五万，不固定。郜小魁规定是一万元钱利息一天300元或500元，我收的利息是当面给了郜小魁。郜小魁会给我们放贷这些人零花钱，算是工资。有时300元，有时500元，还有的时候会给我们买点衣服和鞋。 （4）、被告人韩聪聪供述，2013年秋季的一天晚上，我和郜小魁在博爱县中山饭店南边米奇电玩城，郜小魁打电话联系赵红运、郜卫斌、玉伟、道等人来到电玩城，郜小魁让我们去抢振林赌场上的聚箱，我们都同意。后郜小魁开一辆黑色途胜轿车，道也开一辆红色马六轿车，接应的人有张祥、毛、忠、恒。我们开车从城里往南乡方向去快到太子庄村，路边有个大院内有赌场，接应的人直接把赌场的门打开，我们开进赌场，郜小魁掂了一把气枪，我掂了一把刀，其他人每人掂一把刀，在院内郜小魁开了一枪，我们都冲进赌场的屋内，屋内推牌九的人有十几个，开场的四个老板振林、刘兵、还有两个焦作人都在。道说“吃赔不要动钱”说过后道和忠分别拿了一个聚箱，放到道的车上，我在出来时掂刀砍了一下聚箱。我们开车来到我村西地的大院，当时有郜小魁、郜卫彬、赵红运、道、玉伟、我，郜小魁给我们五个人每个人分2000元。 我跟小魁是一个村的，经常在一起玩，期间我给小魁放贷放了一年，一天收入有四五千元，都交给郜小魁。后来官庄村的张翔也成了他的打手，专门带着官庄的年轻人去镇点。要惹事，董明照脸去处理。董明有啥麻烦事，都是郜小魁去解决。有一年快过年的时候，我们二十多个人在花园酒店的游戏厅，向董明叫了一声“谢谢老板”，董明每人给我们500元。 2013年农历年底的时候，郜小魁给了义沟村的杨某4两万元，让他去赌场放贷，顺便给他自己也挣个钱。杨某4没去放贷而是打牌输了一万，打鱼输了一万。郜小魁知道后就让我去找杨某4。年底的一天下午，我到义沟村杨某4家里，说杨某4把郜小魁给他放贷的钱输了，让他母亲问问杨某4。我走之后杨某4的母亲给郜小魁联系说愿意把这钱还给郜小魁，让我们以后不要再和杨某4一起了。几天后的一天晚上，郜小魁给我发短信说让去找杨某4母亲要钱，并说不让我给杨某4母亲说难听话。我就和贵屯村伟伟一起来到杨某4家，当时我给杨某4母亲说要钱，杨某4母亲说如果以后杨某4改好了她才给这钱，我说了一堆，杨某4母亲还是不想给钱，我就给杨某4母亲说威胁的话。几天后，杨某4母亲给郜小魁打电话说我去她家时敲她家大门了，在大门口骂杨某4母亲了。当时我们刚好在一起，我就和郜小魁、路成、瞎说、李华一起开两辆车来到了杨某4家。杨某4的父亲和母亲在家门口，把郜小魁叫进家里去说话。杨某4也回来了，还带了两三个义沟村的年轻人，后来义沟村又去了二、三十个人，他们到了以后我们就一起在杨某4家门口聊天。 （5）、被告人赵卫卫供述，跟郜小魁混的人都有我、瞎说、韩聪、赵红运、周根、李辉、郜瑶瑶、路成成、还有官庄村翔、蛋儿等人。平时我们都是称呼郜小魁“魁哥”，因为他比我们大，我们都听他的话。郜小魁平时收入主要是让手下的人去赌场上放高利贷，放高利贷的人有周根、郜瑶瑶、李辉、赵红运。赵红运把郜小魁给他放高利贷的钱花了，郜小魁还打了赵红运。给郜小魁放高利贷的人去赌场有工资。郜小魁就是抢聚箱时给我分了2000元。郜小魁平时让去打架用的工具有洋镐把、砍刀，平时都放在郜小魁等人的汽车上，随时都可以用，郜小魁有枪，但是我没有见过。砍刀是在我村打铁铺买的。打“贼三”时候用的电棒是李辉送来的，郜小魁让李辉来我们贵屯村西地大院送钥匙，让李辉顺便把电棒送来。 （6）、被告人李国新供述，2013年夏天的一天晚上，我和郜小魁、韩聪在米奇电玩城打游戏，当晚八、九点，郜小魁给张翔联系说去振林的赌场掂聚箱，当时张翔在振林的赌场上，张翔给郜小魁说赌场上刚开始玩。郜小魁就联系瞎说、赵红运、玉伟、路成成等人，郜小魁让张翔也联系官庄村的几个人。到11点，我和韩聪坐着郜小魁的黑色途胜越野车，一路上郜小魁边走边联系人，让人都去太子庄，我们到了太子庄村口西边沿着一条土路往西进到一个院子里，到后就下车，张翔让蛋儿在门口接应，给我们开门，郜小魁下车以后让人都拿工具，我看见瞎说、韩聪、赵红运、玉伟、路成、张翔、蛋儿、毛儿等人，从车上拿了砍刀和洋稿把，进到了一个平房屋子里，屋里有很多人在赌博，进到屋子里以后就喊“都不要动。”，蛋儿拿着砍刀在赌场的桌上砍了一下，郜小魁在外面骂人“妈了逼也不给工资。”就听到外面有开枪的声音，后听说是郜小魁开的枪。在屋子里我看见毛儿拿了一个聚箱，玉伟从赌桌上抓了一把钱，有2万元左右，一起从屋子里出来，还有一个人也拿了聚箱。上车后，玉伟拿着他抓的钱去给郜小魁，郜小魁说让他先拿住，我们就坐车到贵屯村西边一个院子里，我们把聚箱打开数钱，数过之后郜小魁给我们每人分了2000元。 2013年夏天，我通过西关村一个叫旦儿的人借给别人两万元郜小魁的高利贷，后来旦儿还给我一万元，还有一万元他不照脸。在那年夏天的一天晚上，我和郜小魁、韩聪在五马车行西边的米奇电玩城打鱼玩，郜小魁当时在打鱼，我和韩聪在看，当时旦儿和他的朋友也来米奇电玩城，郜小魁看见旦儿以后就问他那一万元的事，旦儿说他不管，他没有钱，郜小魁在打鱼，旦儿也在打鱼，旦儿去拿郜小魁的卡给他自己上分，郜小魁一看这就生气了，就拿着一个矿泉水瓶朝旦儿身上砸了一下，我和韩聪就上去打旦儿，郜小魁也上去打他，巴掌拳头在打他，也跺了他。郜小魁说把他拉走再说说欠钱的事，旦儿说和我们一起走，他说着就从米奇电玩城朝外面跑，我和韩聪就去追他，郜小魁在后面开车，旦儿跑到中山路大路边摔倒了，我和韩聪就跑过去追上他，又打了他几拳踢了他几脚，郜小魁开着车来到了我们跟前，下车以后从车后备箱拿一把砍刀，拿着砍刀吓唬他，我和韩聪就拉着旦儿把他拉到了郜小魁的车后排座上，让旦儿坐到中间，我和韩聪坐到两边把他夹到中间，我用手打旦儿几耳光。郜小魁开着车来到贵屯村西边的一个空院子里，我们让旦儿从车上下来，进到屋子里，旦儿就给郜小魁跪下来，郜小魁让他起来不让他跪，我和韩聪就上去又打他，我从地上拿了一个木板朝他身上打了几下，我和韩聪又拳打脚踢打他，我们打了一会儿，郜小魁让他还钱，旦儿说他没有钱，郜小魁让他想办法借钱，旦儿他妈打电话，旦儿说他找一个朋友借钱，郜小魁就开着车让我们拉着旦儿去玉祥浴池找旦儿的朋友，旦儿的朋友也没有给我们钱，就叫旦儿走了。 平常和郜小魁在一起的人大部分都是贵屯村的人，我知道的有瞎说、赵红运、韩聪、玉伟、路成，郜瑶瑶、小峰（濮阳市人）、赵朋飞、赵先东，官庄村的有张翔、毛儿、蛋儿、二儿、忠儿等人。我们都听郜小魁的话，他比我们年龄大，在社会上混的时间比较长。一般都是称呼他“魁哥”，我和郜小魁是亲戚，我和郜小魁都是叫名字，郜小魁在家里有铲车，让铲车去干活挣钱，他也叫我们去放高利贷挣钱，后来2014年他在酒奉村北边开了一个西餐厅。郜小魁叫我、韩聪、瞎说、赵红运、义沟村的杨某4放高利贷。郜小魁带着我们吃吃喝喝唱歌玩玩，郜小魁让我们去赌场上放高利贷，放高利贷的利息都给郜小魁，赌场上给我们每天都发二、三百元的工资，赌场上给郜小魁也发工资，郜小魁不用去也发工资，郜小魁一般是每天500元，郜小魁平时也会再给我们点钱，都是几百元或者一千元，郜小魁还会给我们买衣服和鞋子。郜小魁和开赌场的人都认识，开赌场的人都害怕郜小魁去闹事，所以都给郜小魁发的钱多点。博爱县城和南乡的赌场上我们都去放高利贷，都是郜小魁让我们去的。放高利贷时郜小魁给我们几万元，让我们去赌场上放给赌博的人，一万元每天的利息是300元，这些利息我们都给郜小魁了，这些利息有些是当面给郜小魁了，有些是通过中国工商银行的自助设备存到了郜小魁的银行卡上。大部分都能要回来，要不回来的话郜小魁就带着我们去找借高利贷的人要钱，我们就吓唬他们让他们还钱。 （7）、被告人赵先东供述，跟着郜小魁在一起混的大部分都是贵屯村的，有周根、瞎说、韩聪聪，赵红运、玉伟、瑶瑶、路成成、外村的有李辉、疙瘩（大名叫朝阳）、张翔、艺二、南关孬、伟伟等。郜小魁平时叫人去博爱县的很多赌场上放高利贷，我知道的去放高利贷的有韩聪聪，赵红运、周根、李辉、艺二、南关孬、伟伟、瑶瑶、张翔，都是郜小魁出钱让人去放高利贷，我听说都是手下的人将每天放高利贷的利息给郜小魁，他手下的人还拿着本金继续在赌场上放高利贷，郜小魁让他手下这些人去放高利贷每个人都是两、三万元，一万元每天的利息是三、四百元。郜小魁让他们去赌场上放高利贷，在赌场挣赌场发的工资，我听说他还给手下的人买些衣服什么的笼络人心。郜小魁给手下这些人打电话都是随叫随到，他只要打电话手下这些人都会去。我知道郜小魁让赵红运去赌场上放高利贷，赵红运将钱赌博输了，郜小魁就打了赵红运一顿。还有义沟村的杨某4原来也是跟着郜小魁混，也是因为放高利贷把钱输掉了，郜小魁也是找他的事。郜小魁平时带人去打架都是拿的砍刀和洋镐把。郜小魁还有一把气枪，他掂着气枪去抢过赌场的聚箱，我见过郜小魁拿着气枪在我们村里打过路灯。带人去打架用的刀是在我村的一个打铁铺定的，买的砍刀有几十把。洋镐把是在我村供销社购买的，平时这些刀和洋镐把都放在轿车上，到打架的时候拿出来就可以用。砍刀都是长约八、九十公分，是单刃刀，刀背都是宽约七公分左右；气枪长约一米多，黑色，气枪打的是铅弹。 （8）、被告人张佳伟供述，和郜小魁在一起混的人有贵屯村的韩聪、瞎说、瑶瑶、周根、伟伟、义沟村的杨某4，我们村的张翔等人，他们都称呼郜小魁叫魁哥，郜小魁在社会上混的时间比较长，在社会上混的好。我和我们村张翔在一起玩，和张翔在一起混的人有我、道儿、忠儿、恒儿、帅儿等人。我知道韩聪和伟伟给郜小魁放高利贷，我见过韩聪去过博爱县很多赌场上放高利贷，我见韩聪在振林的赌场上放高利贷都是背着一个包，包里装的现金不低于五万元。郜小魁还经常带着手下的人打架，我听说他们打过阳庙一个开赌场的人，打的那个人当时昏迷了几天都没有醒。郜小魁和韩聪打过西关村一个男青年。我知道他们打架拿有洋镐把，还有砍刀、匕首。 （9）、被告人郜密才供述，和郜小魁在一起混的人我知道贵屯村有瞎说、韩聪、赵红运、赵先东、周根、路成成、郜瑶瑶、李辉等人，官庄村张翔、道儿、帅儿、恒儿、忠儿等人。我是今年因为郜小魁在我们公司贷款买车我们才又在一起。平时称呼郜小魁魁哥，郜小魁比他们大，比他们混的时间长，他们都听郜小魁的话。郜小魁把手下的人叫到一起都是电话联系，有的人也经常和郜小魁在一起，郜小魁一给他们打电话，他们都得来。给郜小魁放高利贷的人有韩聪、瞎说、周根、李辉等人。都是在博爱县的赌场上放高利贷，都是每一万元三百元的左右的利息，他们还经常在博爱县打架，打架都拿有洋镐把、砍刀等工具，那次我和郜小魁一起去李某4公司的时候郜小魁拿了一把气枪。洋镐把都是买的，砍刀有的是在我们村的打铁铺打的。去李某4公司要账是董明给郜小魁联系，让我们去的。 2、证人证言 （1）、刘某3证言，博爱县皓悦西餐厅是郜小魁个人投资50万元注册并经营，只是注册使用刘某3的名字。 （2）、李某1证言，郜小魁以夏利华的名义租用其房屋经营西餐厅，一年租金4.2万元，只交了一年房租，第二年以后一直拖欠，其家人怕挨打也不敢向郜小魁要，后来郜小魁又给了1万元，其余租金至今未交。 （3）、马某3证言，博爱县皓悦西餐厅是郜小魁个人投资的，装修费为23万元，至今郜小魁还欠其5.7万元装修费未付。 （4）、程某证言，郜小魁叫其小弟在博爱县南乡的赌场上放高利贷，欺讹赌场老板，其丈夫毋某1就是因为没有给他们“开工资”被殴打。 （5）、杨某2证言，郜小魁叫他的手下在博爱县南乡、城边、城里等赌场放高利贷。只要一提郜小魁的名字老百姓都害怕，没人敢惹他。郜小魁被处理后老百姓都说好，尤其是贵屯村也不乱了。 （6）、常某证言，听说郜小魁是混社会的，在赌场上放贷都是他手下人，他一般不出面，整天欺负人，没人敢惹。 （7）、徐某1磊证言，郜小魁在博爱县名声很大，经常打架，一般老百姓都不敢惹他，听说他在赌场上放高利贷，如果赌场老板不让放，他就带人去“镇点”。 （8）、王某1证言，柏山镇周边的老百姓提到郜小魁都敢怒不敢言，被欺负也不敢报案。郜小魁被抓后，群众都说政府为民除害，感觉社会治安稳定了。 （9）、吴某证言，郜小魁在博爱很有名气，是混社会的，好多人都知道他，听好多人说郜小魁经常在博爱县周边打架斗殴，另外还在赌场放高利贷，没人敢惹他。 （10）、刘某4证言，郜小魁是混社会的，很有名气，一般老百姓不敢惹他。郜小魁被依法处理后，老百姓都拍手称快。 （11）、陈某证言，郜小魁是混社会的，领一帮人放高利贷，名声比较大，老百姓没人敢惹，郜小魁被抓后社会治安好了，也有安全感了。 （12）、周发勇证言，郜小魁安排我和郜瑶瑶在“贼三”开的赌场放高利贷，后来赌场生意好了以后就不让我和郜瑶瑶放贷了。2015年1月份准备去打“贼三”的时候，我和郜瑶瑶、赵卫卫、赵红运、郜卫彬、路成成一起找到郜小魁，来到郜小魁开的西餐厅，在他西餐厅三楼的房间见面一起商量怎样去打。 （13）、郜瑶瑶证言，我给郜小魁放过高利贷，郜小魁给我16000元让我去赌场放高利贷，我把钱放瞎了，后来他就不让我放了，让我看住赵红运放贷，结果赵红运把郜小魁给的两万元花了。“贼三”在苏家作开个赌场，郜小魁让周发勇在赌场上放高利贷，他想控制赌场的高利贷，不让其他人放。 3、物证 气枪支架。 4、书证 （1）、户籍证明，证明郜小魁、郜卫彬、赵红运、韩聪聪、赵卫卫、李国新、赵先东、张佳伟、郜密才的个人基本信息。 （2）、刑事判决书以及羁押证明证，郜小魁、郜卫彬、赵红运、韩聪聪、赵卫卫、赵先东、郜密才前科及行政处罚情况； （3）、公安派出所证明证，李国新、张佳伟无违法犯罪记录。 （4）、到案证明证，郜小魁、张佳伟、郜卫彬、韩聪聪、郜密才、赵卫卫、赵先东、赵红运、李国新被抓获和传唤到案情况。 （5）、博爱县皓悦西餐厅营业执照及基本注册信息、房屋租赁协议。 （6）、办案说明证，在侦办郜小魁等人涉嫌组织领导参加黑社会性质组织、抢劫、寻衅滋事、故意毁坏财物一案中，发现周发勇、郜瑶瑶、路成成、张翔、毕明亮等人有重大作案嫌疑，多次抓捕未获。 5、辨认笔录： （1）、米某辨认笔录证明，米某辨认确认殴打王某2的毛（张佳伟）、高某。 （2）、李某3辨认笔录证明，李某3辨认确认参与寻衅滋事的郜小魁、亮（郜密才）。 本院认为，被告人郜小魁组织、领导他人结成相对稳定的黑社会组织，购买枪支、砍刀、洋镐把、手铐、电棍等作案工具，通过放高利贷、收取保护费、帮人讨账等违法犯罪活动，在博爱县境内部分赌场谋取非法利益，称霸一方，有组织的进行抢劫、寻衅滋事犯罪活动，使人民群众身心严重受损，社会影响极其恶劣，严重影响博爱县的正常社会、生活、经济秩序，已构成组织、领导黑社会性质组织罪；其又以暴力方法抢劫他人财物，又构成抢劫罪；又随意殴打他人，指使郜密才持枪恐吓他人，情节恶劣，任意损毁他人财物，情节严重，又构成寻衅滋事罪。被告人郜卫彬积极参加黑社会性质的组织，已构成参加黑社会性质组织罪；又伙同他人以暴力方法抢劫他人财物，又构成抢劫罪；随意殴打他人，情节恶劣，任意损毁他人财物，情节严重，又构成寻衅滋事罪。被告人赵红运、赵卫卫、韩聪聪、李国新积极参加黑社会性质的组织，已构成参加黑社会性质组织罪；又伙同他人以暴力方法抢劫他人财物，又构成抢劫罪；随意殴打他人，情节恶劣，又构成寻衅滋事罪。被告人张佳伟伙同他人以暴力方法抢劫他人财物，构成抢劫罪；随意殴打他人，情节恶劣，任意损毁他人财物，情节严重，又构成寻衅滋事罪。被告人赵先东作为一般成员参加黑社会性质的组织，已构成参加黑社会性质组织罪；随意殴打他人，情节恶劣，任意损毁他人财物，情节严重，又构成寻衅滋事罪。被告人郜密才持枪恐吓他人，情节恶劣，已构成寻衅滋事罪。博爱县人民检察院指控被告人郜小魁犯组织、领导黑社会性质组织罪、抢劫罪、寻衅滋事罪；被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新犯参加黑社会性质组织罪、抢劫罪、寻衅滋事罪；被告人赵先东犯参加黑社会性质组织罪、寻衅滋事罪；被告人郜密才犯寻衅滋事罪成立。本案系共同犯罪。在共同抢劫及寻衅滋事犯罪过程中，被告人郜小魁起主要作用，系主犯，应从重处罚；被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟、赵先东、郜密才起次要作用，系从犯，可以从轻处罚。本院审理期间，被告人李国新如实供述自己犯抢劫罪、寻衅滋事罪的罪行，可以从轻处罚。被告人郜小魁、郜卫彬、赵红运、赵卫卫、韩聪聪、张佳伟、赵先东、郜密才如实供述自己犯寻衅滋事罪的罪行，可以从轻处罚。被告人郜小魁及其辩护人陈立新辩解郜小魁不构成组织、领导黑社会性质组织罪、不构成抢劫罪的理由、起诉书所认定部分郜小魁寻衅滋事犯罪中郜小魁并未参与的理由，均不能成立，本院不予采信。被告人郜小魁辩称其在赌场所抢劫数额未达到巨大标准的理由本院予以采信。被告人郜卫彬及其辩护人杨国强辩解郜卫彬不构成参加黑社会组织犯罪及抢劫罪的理由均不能成立，其辩解的抢劫数额未达到数额巨大的理由以及寻衅滋事中多系从犯、且大部分都已经赔偿的理由本院予以采信。被告人赵红运、赵卫卫、韩聪聪、李国新辩解不构成参加黑社会组织罪的理由及不构成抢劫罪的理由均不能成立，辩解的抢劫中数额未达到数额巨大标准的理由，本院予以采信。被告人张佳伟辩解其不认识郜小魁等人、和他们也没有来往，不构成参加黑社会性质组织罪的理由成立，本院予以采信，其辩解的未参与抢劫犯罪的理由，有同案人员韩聪聪等人在公安机关的供述和辨认笔录可以印证，不能成立，本院不予采信。被告人赵先东及其辩护人邹家瑞辩解的被告人赵先东不构成参加黑社会组织罪的理由本院不予采信，其辩解的寻衅滋事指控部分应属于治安案件的理由不足，不能成立。被告人郜小魁在原判有期徒刑刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人郜小魁、郜卫彬、赵红运、赵卫卫、韩聪聪、李国新、张佳伟一人犯数罪，应当数罪并罚。被告人郜卫彬、赵先东在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。因被告人郜小魁、郜卫彬、赵红运、赵卫卫的寻衅滋事犯罪行为，给附带民事诉讼原告人毋某1造成的经济损失应予赔偿，但附带民事诉讼原告人毋某1及其委托代理人杨利军请求赔偿的误工费、护理费、住院生活补助费、营养费过高，超过法律规定部分及交通费未提供证据，本院不予支持；请求赔偿二次手术费可在实际费用发生后依法另行提起民事诉讼；请求赔偿精神抚慰金、被抚养人生活费没有刑事法律依据，本院不予支持。依照《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百九十三条第一款第（一）、（二）、（三）项、第二款、第二十五条第一款、第二十六条、第六十五条第一款、第六十九条、第六十七条第三款、第六十四条之规定对被告人郜小魁进行处罚；依照《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百九十三条第一款第（一）、（三）项、第二十五条第一款、第二十七条第一、二款、第七十七条、第六十九条、第六十七条第三款、第六十四条之规定对被告人郜卫彬进行处罚；依照《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百九十三条第一款第（一）项、第二十五条第一款、第二十七条第一、二款、第六十七条第三款、第六十九条、第六十四条之规定对赵红运、赵卫卫、韩聪聪、李国新进行处罚；依照《中华人民共和国刑法》第二百六十三条、第二百九十三条第一款第（一）项、第二十五条第一款、第二十七条第一、二款、第六十七条第三款、第六十九条、第六十四条之规定对张佳伟进行处罚；依照《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第一款第（一）、（三）项、第二十五条第一款、第二十七条第一、二款、第六十七条第三款、第七十七条、第六十九条之规定对被告人赵先东进行处罚；依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第二十五条第一款、第二十七条第一、二款、第六十七条第三款之规定对被告人郜密才进行处罚；依照《最高人民法院关于执行〈中华人民共和国刑事诉讼法〉若干问题的解释》第一百五十五条之规定，判令被告人郜小魁、郜卫彬、赵红运、赵卫卫赔偿附带民事诉讼原告人毋国庆的经济损失。判决如下： 一、撤销（2008）博刑初字第168号刑事判决书中被告人赵先东犯聚众斗殴罪，判处有期徒刑三年，缓刑三年的缓刑部分。 二、撤销（2009）博刑初字第39号刑事判决书中被告人郜卫彬犯聚众斗殴罪，判处有期徒刑一年，缓刑二年的缓刑部分。 三、被告人郜小魁犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收个人全部财产；犯抢劫罪，判处有期徒刑九年，并处罚金40000元；犯寻衅滋事罪，判处有期徒刑八年，并处罚金20000元；数罪并罚，决定执行有期徒刑十九年，并处没收个人全部财产。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2034年4月14日止）。 四、被告人郜卫彬犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金20000元；犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑四年；加上原犯聚众斗殴罪所判有期徒刑一年；数罪并罚，决定执行有期徒刑十四年，并处罚金40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月8日起至2029年3月26日止）。 （罚金限被告人郜卫彬在判决生效后十日内缴纳）。 五、被告人赵红运犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金20000元；犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑二年；数罪并罚，决定执行有期徒刑十二年，并处罚金40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月14日起至2027年7月13日止）。 （罚金限被告人赵红运在判决生效后十日内缴纳）。 六、被告人赵卫卫犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金20000元；犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑一年零六个月；数罪并罚，决定执行有期徒刑十一年，并处罚金40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月2日起至2026年6月1日止）。 （罚金限被告人赵卫卫在判决生效后十日内缴纳）。 七、被告人韩聪聪犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金20000元；犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑一年零六个月；决定执行有期徒刑十一年，并处罚金40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月8日起至2026年5月7日止）。 （罚金限被告人韩聪聪在判决生效后十日内缴纳）。 八、被告人李国新犯参加黑社会性质组织罪，判处有期徒刑三年，并处罚金10000元；犯抢劫罪，判处有期徒刑七年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑八年零六个月，并处罚金30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月24日起至2024年1月23日止）。 （罚金限被告人李国新在判决生效后十日内缴纳）。 九、被告人张佳伟犯抢劫罪，判处有期徒刑八年，并处罚金20000元；犯寻衅滋事罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑八年零六个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月6日起至2023年11月5日止）。 （罚金限被告人张佳伟在判决生效后十日内缴纳）。 十、被告人赵先东犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金5000元；犯寻衅滋事罪，判处有期徒刑二年；加上2008年犯聚众斗殴罪所判有期徒刑三年，加上2014年犯开设赌场罪，判处拘役五个月，并处罚金5000元（罚金已缴纳）；数罪并罚，决定执行有期徒刑四年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月30日起至2018年10月24日止）。 十一、被告人郜密才犯寻衅滋事罪，判处有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月13日起至2016年11月12日止）。 十二、判令被告人郜小魁、郜卫彬、赵红运、赵卫卫赔偿附带民事诉讼原告人毋某1医疗费26912.09元、误工费2772.96元（26.16元／天x住院16天，出院考虑休息90天，26.16元／天x90天）、护理费418.56元（26.16元／天x16天）元、住院伙食补助费800元、营养费480元，共计31383.61元。限四被告人在判决生效后一个月内付清，并互负连带赔偿责任。 十三、对被告人郜小魁非法所得20000元，被告人郜卫彬、赵红运、赵卫卫、韩聪聪、李国新各自非法所得2000元，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省焦作市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本十五份。 审判长蔡唯林 审判员张瑞明 审判员吴沁梅 二〇一六年十二月五日 书记员侯园园","writId":"05837f332a4bbe0cb422529034d0878d773","writName":"郜小魁、郜卫彬组织、领导、参加黑社会性质组织、抢劫、寻衅滋事一审刑事判决书"}
