{"ajId":"a6592868-d40c-42b3-913e-b86f2f309d1a","ajName":"王跃文、安小红寻衅滋事一案","ajjbqk":" 晋中市榆次区人民检察院指控，2017年5月23日18时许被告人王跃文在其管理的榆次区校园小区公共厕所内听到有三个女子议论这个公共厕所早上开门时间晚，晚上关门时间早。王跃文听到之后感觉是说自己工作不负责，感到非常生气，一个人在公共厕所管理室内思索此事，19时20分许王跃文因此事气愤到极点，遂从公共厕所管理室内的柜子里取出一把壁纸刀，持刀从公共厕所管理室内冲出，将路过公共厕所门口的阴某颈部、面部割伤，致阴某面部皮肤裂伤构成轻伤二级，阴某受伤后逃离。王跃文随即又持刀将路过此地的肖某1颈部割伤，致肖某1面部皮肤裂伤构成轻微伤、颈部皮肤裂伤构成轻微伤。肖某1逃离后王跃文又持刀将路过此地的甄某颈部割伤，致甄某右胸部皮肤裂伤构成轻微伤，随后王跃文被围观群众制服。2017年7月11日经山西省精神疾病司法鉴定中心鉴定，王跃文急性短暂性精神障碍，无刑事责任能力；2018年3月5日经首都医科大学附属北京安定医院司法鉴定科鉴定，被鉴定人王跃文诊断为抑郁发作，2017年5月23日19时许持刀伤人动机现实，但受所患疾病的影响，情绪焦虑激越，控制能力下降，应评定为限制刑事责任能力。 针对上述指控，公诉机关提供了相关证据。认为被告人王跃文的行为已构成寻衅滋事罪，提请本院依据《中华人民共和国刑法》第二百九十三条之规定惩处。 附带民事诉讼原告人阴某要求依法追究王跃文的刑事责任，并判令被告人王跃文、附带民事诉讼被告人晋中市环诚公厕管理服务有限公司共同赔偿附民原告人医疗费6742.69元、住院伙食补助费900元、护理费950.47元、误工费11300元、交通费500元、营养费450元、残疾赔偿金58264元、精神抚慰金50000元、鉴定费1500元，共计130613.46元。 附带民事诉讼原告人肖某1要求依法判令被告人王跃文、附带民事诉讼被告人安小红、晋中市环诚公厕管理服务有限公司共同赔偿附民原告人医疗费1136.2元、护理费5000元、误工费3500元、交通费500元、营养费3000元、精神抚慰金10000元，共计23136.2元。 附带民事诉讼原告人甄某要求依法追究王跃文的刑事责任，并判令被告人王跃文、附带民事诉讼被告人晋中市环诚公厕管理服务有限公司连带赔偿附民原告人医疗费2359.56元、住院伙食补助费900元、护理费950元、交通费1000元、营养费450元，共计5659.56元。 被告人王跃文对公诉机关指控的罪名和犯罪事实不持异议，并表示自愿认罪。对附带民事诉讼原告人的诉讼请求，其表示同意赔偿，但经济能力有限赔偿不起。其辩护人的辩护意见：对公诉机关指控的罪名无异议，但公诉机关提供的两份鉴定意见书相互矛盾无法排除，根据有利于被告人的原则，应认定王跃文在作案时为无刑事责任能力，应当强制医疗。若法院认定王跃文作案时为限制刑事责任能力人，应当依法从轻或者减轻处罚。被告人王跃文选择自愿认罪，认罪态度好，依法可从轻处罚。 附带民事诉讼被告人安小红辩称，同意赔偿，但经济能力有限，赔偿不起。 附带民事诉讼被告人晋中市环诚公厕管理服务有限公司辩称，公司在与王跃文签订劳动合同时，王跃文的体检报告并未发现有精神疾病，对王跃文患病的情况公司也不知情。王跃文伤害被害人和王跃文承担的职务没有关系，是公厕公司不可预见和控制的，因此三附民原告起诉的事实和理由没有法律依据，请求予以驳回。 经审理查明，2017年5月23日18时许被告人王跃文在其管理的榆次区校园小区公共厕所内听到有三个女子议论这个公共厕所早上开门时间晚，晚上关门时间早。王跃文听到之后感觉是说自己工作不负责，感到非常生气，一个人在公共厕所管理室内思索此事，19时20分许王跃文因此事气愤到极点，遂从公共厕所管理室内的柜子里取出一把壁纸刀，持刀从公共厕所管理室内冲出，将路过公共厕所门口的阴某颈部、面部割伤，致阴某颈部、面部皮肤裂伤均构成轻伤二级，阴某受伤后逃离。王跃文随即又持刀将路过此地的肖某1颈部割伤，致肖某1面部皮肤裂伤构成轻微伤、颈部皮肤裂伤构成轻微伤。肖某1逃离后王跃文又持刀将路过此地的甄某颈部割伤，致甄某右胸部皮肤裂伤构成轻微伤，随后王跃文被围观群众制服。2017年7月11日经山西省精神疾病司法鉴定中心鉴定，王跃文急性短暂性精神障碍，无刑事责任能力；2018年3月5日经首都医科大学附属北京安定医院司法鉴定科鉴定，被鉴定人王跃文诊断为抑郁发作，2017年5月23日19时许持刀伤人动机现实，但受所患疾病的影响，情绪焦虑激越，控制能力下降，应评定为限制刑事责任能力。 另查明，案发后附带民事诉讼原告人阴某于2017年5月23日至2017年6月1日住入晋中市第一人民医院治疗，共花费医疗费6742.69元。甄某于2017年5月23日至2017年6月2日住入晋中市中医院治疗，共花费医疗费2359.56元。肖某1共花费医疗费1135.2元。2017年9月8日，经山西省晋中司法鉴定中心鉴定，阴某因刀伤致面部、颈部外伤瘢痕形成等，已构成10级伤残。 上述事实，有公诉机关、附带民事诉讼原告人提供并经当庭举证、质证、核实的下列证据予以证明： 晋中市环诚公厕管理服务有限公司与王跃文于2015年11月1日签订的环卫承包协议书，由王跃文从2015年11月1日起至2018年10月31日止在校园小区提供公厕管理劳务成果。 2017年7月11日山西省精神疾病司法鉴定中心出具的精神疾病司法鉴定意见书，鉴定意见：王跃文急性短暂性精神障碍，无刑事责任能力。 2018年3月5日首都医科大学附属北京安定医院精神疾病司法鉴定科出具的精神疾病司法鉴定意见书，鉴定意见：被鉴定人王跃文诊断为抑郁发作，2017年5月23日19时许持刀伤人动机现实，但受所患疾病的影响，情绪焦虑激越，控制能力下降，应评定为限制刑事责任能力。 晋中市公安局城区公安司法鉴定中心法医学人体损伤程度鉴定书，鉴定意见：阴某因外伤致面部皮肤裂伤构成轻伤二级；阴某因外伤致面部皮肤划伤构成轻微伤；阴某因外伤致颈部皮肤裂伤构成轻伤二级。肖某1因外伤致面部部皮肤裂伤构成轻微伤；肖某1因外伤致颈部皮肤裂伤构成轻微伤。甄某因外伤致右胸部皮肤裂伤构成轻微伤。 晋中市公安局城区分局安宁派出所出具的抓获经过。2017年5月23日19时22分，该所接到110指令：榆次区校园小区内有人持刀伤人，该所民警迅速赶往事发现场处置，到达现场后犯罪嫌疑人在小区内公共厕所门口被现场群众制服。处警民警将犯罪嫌疑人带回安宁派出所进行调查。 晋中市公安局城区分局安宁派出所出具的情况说明。2017年5月23日安宁派出所处警民警将犯罪嫌疑人王跃文控制后，在现场公共厕所门口东侧台阶一纸箱上发现一把刀身分离的壁纸刀，围观群众反映该刀正是王跃文行凶时所使用的。后其在被现场群众制服时，手中的壁纸刀掉落，被旁人捡起并放在该处。为防止围观群众对犯罪嫌疑人使用的作案工具再次造成污损，处警民警用携带的洁净A4纸将壁纸刀抓取包裹并带回安宁派出所进行保管。 常住人口信息，证明被告人王跃文的身份情况。 被害人肖某1的报案书及在公安机关的陈述。2017年5月23日19时30分，该在校园小区25号楼3单元1层东户的家中听到楼底下有吵闹声，过了一阵子该来到楼底该看到地上有血，散落有手表和手机，一名男子在公共厕所门口站着。该怕路上的手机与手表被路过的车压坏，该站在马路边上，那名男子左手抓着一个壁纸刀就冲了过来，用刀朝该划，抓住该的衣服将该拖倒在地上，还用壁纸刀朝该身上捅，该弟弟看到后与周围的人将那名男子拉开，该便报警。该的下巴和下额处有划伤，右侧锁骨处有长约10多公分伤口，右手小臂有划伤。那名男子每天在校园小区公共厕所上班，40多岁，中等身材，穿蓝色的工作服。该刚见到他时他满脸都是血，当时那名男子情绪比较激动，精神正常。 被害人阴某的报案书及在公安机关的陈述。2017年5月23日下午7点20分，该在校园小区西面的小杜便利取快递，取完快递该就沿着小区的主路由西往东走。走到小区里面公共厕所旁的时候，该看到公共厕所里站着一个人，该也没当回事。突然这名男子右手拿刀从该的左后方向捅过来，把刀捅到了该的下嘴唇，之后这名男子用刀捅该的脖子，该躲开后捅到了该的嘴唇，之后这名男子继续朝该的脖子捅来，这时该才反应过来，该用反手握住这名男子的手，把这名男子按倒在地。这名男子右手被该按住不能动，他就把刀换到了左手，后该就朝西面跑，跑到小区的巷子里找人给该家里打电话，大概过了5分钟该母亲找到该把该送到了晋中市第一人民医院。用刀划该的人该不认识，这名男子身高160左右，身穿蓝色上衣，在该反应过来的时候，该问他是不是认错人了，但是这名男子不说话。这名男子持的是一把长约20公分银白色类似于匕首的刀，该的喉部被捅伤有20cm，嘴唇被捅伤6cm，左脸被划伤6cm，左脸嘴唇旁被划伤2cm，右手手心被划伤5cm。 10、被害人甄某的报案书及在公安机关的陈述。2017年5月23日下午7点多的时候，该从玉湖公园拍完照片回家，走进小区之后该沿着小区的主路由东往西走。走到小区公共厕所附近的时候该看到好多人在路边围着议论什么事情，该就沿路的北侧回家。刚走了几步，一个男子从该左侧后方冲过来，用胳膊搂住该的脖子，然后就用右手里拿的刀划该的颈部。该当时心里很害怕，以为被人绑架了就不敢动，这时冲过来几个路人，想把该和那个男子分开，该看到有人救该就开始挣扎，然后该就被一个人拖开了。那个持刀伤该的男子也被几个人推到了另一侧，这时该发现颈部流了好多血，然后几个男子就扶着该去了小区的诊所。诊所的大夫说该伤势比较严重，旁边有人打120报警了，过了一会儿120就把该拉到了晋中市中医院。该不认识用刀划该的这个男子，他身高有160左右，有50岁左右的样子，穿深色衣服。该的喉部被捅伤4cm，嘴部左侧有刀划伤，左面部有划伤。 11、证人张某在公安机关的证言。2017年5月23日19时12分在校园小区公共厕所丁字路口附近该正和朋友谈事情，这时该听到有一名男子喊救命，并看到从厕所旁的两个汽车之间滚出两名男子，一名中年男子，另一名是年轻男子，两人倒在地上互相扭打。一开始年轻男子躺在地上，中年男子骑在他身上并且右手抓着一把裁纸刀，年轻男子分别用双手抓着对方的双手，之后年轻男子又将中年男子翻到地上又站起，双手继续抓着对方的双手，中年男子躺在地上双脚夹着年轻男子的腰部，后来年轻男子挣脱开冲着丁字路口向南跑去了。年轻男子跑了以后，伤人男子又回到厕所门口。大约二三分钟后从小区内马路上由东某走来一个中年女子，当她走到厕所附近时，中年男子从厕所门口冲到女子身边，同时还用手中的刀在女子面部附近挥动，当他抱住女子的时候还将女子撞倒了，紧接着旁边人群中一名男子迅速跑到女子身边双手抓住女子脚部将她拖离中年男子，女子站起后离开现场，伤人男子又回到厕所门口了。大约过了二三分钟，从小区内马路上由东某又过来一个中年女子，走到厕所附近时，中年男子再次冲到了女子身边挥舞手中的刀，然后抱住女子并摔倒在地，一旁人群中的另一名男子冲到他俩身边并且伸脚将伤人男子踹离女子的身上，他将女子扶起后中年女子离开现场，伤人男子再次回到厕所门口了。这时从东往西走来第三名中年女子，伤人男子赶忙就拿着刀跑向这名女子，该女子转身就往东跑，伤人男子没有追上她便返回厕所门口了。他刚到厕所门口，一名年长男子沿着人行道由东某走到厕所门口时，伤人男子从背后到了年长男子身边，并且用右手中的刀子在年长男子的脖子上划了一刀，然后受伤老人向后倒下将伤人男子压在了身下，当时伤人男子还搂着老人不放，该和周围几个人见状赶忙冲上去将伤人男子摁在了地上，受伤老人自己站了起来，该用随身携带的手铐将伤人男子铐住。另一个男子在制服伤人男子时将其手中的刀子扔在地上，之后警察来了将伤人男子带走。 12、证人窦某在公安机关的证言。2017年5月23日下午7时29分，该丈夫在家里接到王友德打来的电话称该儿子阴某被打了，该丈夫就直接跑出去找该儿子。该让该儿子的朋友开车拉该去找该儿子，走到校园小区公共厕所附近，该在车上看到一群人站着围着，后该就下车看到一名男子满脸是血右手持刀在公共厕所门口站着，然后又回到公共厕所。过了一会儿这名男子从公共厕所出来，向一名路经厕所的老人走去。这名男子左胳膊搂住老人的脖子，右手持刀划老人的脖子，随后这两名男子同时向后倒，这名持刀男子被周围群众拿圆凳子控制。那名受伤老人该也没看到去了哪儿，随后路人告诉该该儿子在前面的巷子里，该就去找到该儿子，把他送到了晋中市第一人民医院。这名持刀男子穿蓝色衣服，满脸是血，身高160左右，年龄50岁左右。他拿的刀刃长15cm左右，刀柄没看到，银白色的刀。 13、证人崔某在公安机关的证言。2017年5月下旬的一天下午7点多的时候，该在该理发店里坐着，听到门口有打架的声音该就出来看到隔壁看公共厕所的王跃文手里拿着一把壁纸刀和一个年轻男子在打架，该就赶紧过去拉，王跃文疯了一样拿刀胡乱划，该想拉他他把该的左胳膊和左脸都划伤了，该感觉不对就回到店里关上门了。过了5、6分钟该又出来看到王跃文还是拿着那把壁纸刀，这时从东面走过来一个年老的男子，王跃文从这个老者身后冲过来用胳膊搂住这个老者，用壁纸刀划这个老者的颈部，这时这个老者倒地了。好多围观的群众拿着凳子把王跃文打倒并制服了王跃文，过来一会警察就来了。 该认识王跃文，该开的理发店和他管理的公共厕所相邻，该没有发现他有精神方面的问题，就是觉得这个人话不多，平时就是看手机看电视，但是为人挺好，从不和人吵架，他工作认真负责，开关门时间都按时按点，卫生情况也很好。王跃文出事当天下午3点左右，他来上班，该和他说话，他回答该的不知道是什么，一个人在那儿自言自语。 14、证人冯某在公安机关的证言。该在晋中市第一人民医院工作，该有个病人叫王跃文，2014年初的时候开始找该看病。他第一次来的时候有失眠、心烦、注意力不集中，并有幻听、幻想、妄想症状，属于重度抑郁症。该当时建议他看心理门诊，后来他又来找该看病，该就给他开盐酸舍曲林片、舒眠胶囊、美利曲辛片、右佐匹克隆片这些药。这个病人平时不常来，他老婆来给他取药的次数比较多。从2014年初到今年基本没有停过药，该病历本上记载的他最后一次来看病是2017年5月18日来取药。他这个病属于精神病的范畴。 15、证人安小红在公安机关的证言。该是王跃文的妻子，2014年初的时候王跃文老是比较烦燥，白天不停的说话，老是感觉有人说他坏话。有一次该等去卖烂货，卖完之后他对该说收烂货的人说他了，让该去找收烂货的人说他一顿。还经常跟该说邻居有人说他了，让该去找邻居理论去。当时该等去晋中市第一人民医院精神科给他看病，王跃文不愿意去，家里人强迫他去的。当时是冯大夫看的，他说王跃文有抑郁症，给他开了些药，该等就一直让王跃文服药，从2014年1月份直到王跃文出事时。王跃文出事前后也没有什么异常表现，五月十几号的时候该还找冯大夫开药，当时该还跟冯大夫说感觉他好点了能不能药量减一些，冯大夫说现在不能减。他一直吃的药也挺正常，该也不知道他当时为什么就犯病了。王跃文的二哥有精神病，他二哥的儿子现在也是精神病。 王跃文患抑郁症这件事情，除了该等家属知道，他们单位的队长许某也知道。有一次王跃文犯病了，该要带他去看病，王跃文不去，该等家人去大学城找到王跃文硬拉到医院的，当时跟许某请假，让他找个人顶替一下王跃文。 16、证人肖某2在公安机关的证言。该是晋中环诚公厕服务有限公司副经理，分管水厕。王跃文是该公司的员工，负责管理榆次区校园小区内的那个公共厕所，已经管理了两年多。他是2014年2月份招聘去的公司，平时工作挺认真负责的，管理的那个公厕卫生标准也能达到。公司要求公厕在夏季早上6点开门，晚上11点关门，冬季早上7点开门，晚上10关门。该没有接到校园小区公共厕所推迟开门或者提前关门的举报。王跃文看不出来有精神方面的疾病，平时挺正常的，除了有点不爱说话，该没有听其他人说过王跃文有精神问题。 17、证人许某在公安机关证言。该在晋中环诚公厕服务有限公司工作，负责检查公厕的日常卫生、劳动纪律、安全、设施、设备等问题。该认识王跃文，校园小区那个公厕归该负责检查。王跃文是2014年年初来的，刚开始管理大学城的一个公共厕所，2014年底的时候调到校园小区的那个公共厕所。王跃文在工作中挺负责任，干工作诚实本分，平时工作表现很好。他管理的校园小区公共厕所没有发现早上开门晚，晚上关门早的问题。该没有发现他有精神方面的问题，也没有听别人说过王跃文有精神方面的问题，平时给人感觉是老实本份，就是有点不爱说话。 18、被告人王跃文在公安机关的供述。2017年5月23日下午四、五点有三名女子在该管理的公共厕所门口议论说该早上八、九点才开门。由于该每天都是按照公司的统一要求，早上6点准时开门（冬季开门时间为早7点），所以该就非常生气，但是该也没有理她们。该就在厕所管理间里坐了大概十几分钟，在此期间该在一直在生那三个女人的气，然后该就站起来在厕所门口站了20分钟左右，该越想那三个女人说该开门晚该就越生气，然后该就从厕所管理间的抽屉里拿出壁纸刀站在了厕所门口。一会一名年轻男子从厕所门口路过，该就冲到这名年轻男子面前用壁纸刀划了他的脖子一下，这名年轻男子边跑边说你认错人了吧，该没追他。接着又有一个人从厕所门口路过，该就又用刀在这个人的脖子上划了一下，这个人也跑了，该没追。一会儿之后又有一个人路过厕所门口该就用刀在这个人脖子上划了一下，这个人也跑了该也没追。然后该被围观群众拿凳子控制住了，在控制该的过程中壁纸刀的刀片掉了，掉到哪里该不清楚。围观的群众控制住该前，该看到该的手机被一个路人捡走了，该看到地上还掉着一部手机，该就捡起这部手机来给该老婆打电话，告她说该不回去了，该在这边出事了。该的电话还没拨通，该就被围观群众控制住了，后来被带到了安宁派出所。该捅的这三个人是两男一女，第一个人是一名年轻男子，该拿刀捅到他脖子上当时他就流血了。剩下的一男一女该记不清是先捅男的还是先捅女的，该只记得剩下的这个男的六七十岁了。该当时捅到这个老头的脖子上，当时该没注意他是否出血。剩下的那名女子是名中年人，该拿刀捅到了她的脖子上，该没注意她是否出血。该持刀捅人的时候没有想到要置人于死地，从听到那三名女子议论到该拿刀捅人前该一直在想这些人纯属胡说八道，纯属是欺负人。该当时就是在胡思乱想，越想越生气。 19、附民原告人阴某、肖某1、甄某提供的证据有：医疗费单据、阴某的伤残程度鉴定意见书，证明了该等遭受的损失情况。 上述证据来源合法，内容相互关联，印证了查明的事实，可以作为定案的依据。 ","cpfxgc":"本院认为，被告人王跃文无事生非，持刀随意割伤三名路人，致一人轻伤二人轻微伤，属情节恶劣，其行为已构成寻衅滋事罪，应依法惩处。公诉机关的指控成立。被告人王跃文最终经首都医科大学附属北京安定医院司法鉴定被评定为限制刑事责任能力，属尚未完全丧失辨认或控制自己行为能力的精神病人犯罪，依法应当负刑事责任，但可从轻或减轻处罚。被告人王跃文能选择自愿认罪，本院依法可酌情对其予以从轻处罚。被告人王跃文系附带民事诉讼被告人晋中市环诚公厕管理服务有限公司职工，案发时王跃文正在上班履行工作任务，在此过程中王跃文因气愤别人议论自己工作不负责任而持刀随意割伤三名路过公厕的行人，造成一人轻伤二人轻微伤的结果，根据侵权责任法的相关规定，用人单位即晋中市环诚公厕管理服务有限公司应承担侵权责任，赔偿附带民事诉讼原告人阴某、肖某1、甄某因此而造成的经济损失。附带民事诉讼原告人阴某、肖某1要求赔偿残疾赔偿金、精神抚慰金的诉讼请求于某无据，本院依法不予支持。依据《中华人民共和国刑法》第二百九十三条第一款第一项、第十八条第三款、第六十一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、《中华人民共和国侵权责任法》第三十四条第一款之规定，判决如下：","pjjg":" 一、被告人王跃文犯寻衅滋事罪，判有期徒刑一年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2018年11月26日起至2020年5月22日止）。 二、附带民事诉讼被告人晋中市环诚公厕管理服务有限公司于本判决生效后十日内赔偿附带民事诉讼原告人阴某医疗费6742.69元、住院伙食补助费900元、营养费450元、护理费950.47元、误工费11300元、交通费500元、鉴定费1500元，共计22343.16元；赔偿附带民事诉讼原告人肖某1医疗费1135.2元、误工费3500元、交通费500元、营养费450元、护理费700元，共计6285.2元；赔偿附带民事诉讼原告人甄某医疗费2359.56元、住院伙食补助费900元、护理费950元、交通费500元、营养费450元，共计5159.56元。 三、驳回附带民事诉讼原告人阴某、肖某1、甄某的其它诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向晋中市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本七份。","qw":"山西省晋中市榆次区人民法院 刑事附带民事判决书 （2018）晋0702刑初278号 公诉机关晋中市榆次区人民检察院。 附带民事诉讼原告人阴某，男，1991年8月6日出生于山西省晋中市榆次区，汉族，大专文化，系榆次区居民，住榆次区。 诉讼代理人王晓初，山西晋正律师事务所律师。 诉讼代理人王彦英，山西专务律师事务所律师。 附带民事诉讼原告人肖某1，女，1980年2月3日出生山西省晋中市榆次区，汉族，大专文化，系榆次区居民，住榆次区。 附带民事诉讼原告人甄某，男，1944年10月15日出生山西省晋中市榆次区，汉族，初中文化，系榆次区居民，住榆次区。 诉讼代理人甄江，男，1967年11月19日出生山西省晋中市榆次区，汉族，大学文化，系榆次区居民，住榆次区。系甄某之子。 被告人王跃文，男，1964年8月17日出生于山西省晋中市榆次区，汉族，高中文化，系晋中市环诚公厕管理服务有限公司合同制员工，住山西省晋中市榆次区。2017年5月24日因涉嫌犯寻衅滋事罪被晋中市公安局城区分局刑事拘留，同年7月18日因被鉴定为无刑事责任能力，被依法释放。2018年3月5日被鉴定为限制刑事责任能力，同年4月20日被晋中市公安局城区分局刑事拘留，4月27日被晋中市公安局城区分局取保候审。2018年11月21日被本院决定逮捕，2018年11月26日被晋中市公安局城区分局执行逮捕，现羁押于晋中市看守所。 指定辩护人白文魁、陈建西，山西中都律师事务所律师。 附带民事诉讼被告人安小红，女，1980年7月19日出生于晋中市榆次区，汉族，初中文化，系榆次区居民，住山西省晋中市榆次区。系王跃文妻子。 附带民事诉讼被告人晋中市环诚公厕管理服务有限公司，地址山西省晋中市榆次区花园路269号。 法定代表人段月新，系该公司经理。 诉讼代理人刘凤鸣，系山西晋信律师事务所律师。 晋中市榆次区人民检察院以榆检刑审刑诉（2018）240号起诉书指控被告人王跃文犯寻衅滋事罪，于2018年5月25日向本院提起公诉。附带民事诉讼原告人阴某、肖某1、甄某向本院提起刑事附带民事诉讼，本院依法组成合议庭，公开开庭合并审理了本案。晋中市榆次区人民检察院指派检察员王晓俊出庭支持公诉，附带民事诉讼原告人阴某的诉讼代理人王晓初、王彦英，附带民事诉讼原告人肖某1、附带民事诉讼原告人甄某的诉讼代理人甄江、被告人王跃文及其指定辩护人白文魁、陈建西、附带民事诉讼被告人安某、附带民事诉讼被告人晋中市环诚公厕管理服务有限公司的诉讼代理人刘凤鸣到庭参加了诉讼，现已审理终结。 晋中市榆次区人民检察院指控，2017年5月23日18时许被告人王跃文在其管理的榆次区校园小区公共厕所内听到有三个女子议论这个公共厕所早上开门时间晚，晚上关门时间早。王跃文听到之后感觉是说自己工作不负责，感到非常生气，一个人在公共厕所管理室内思索此事，19时20分许王跃文因此事气愤到极点，遂从公共厕所管理室内的柜子里取出一把壁纸刀，持刀从公共厕所管理室内冲出，将路过公共厕所门口的阴某颈部、面部割伤，致阴某面部皮肤裂伤构成轻伤二级，阴某受伤后逃离。王跃文随即又持刀将路过此地的肖某1颈部割伤，致肖某1面部皮肤裂伤构成轻微伤、颈部皮肤裂伤构成轻微伤。肖某1逃离后王跃文又持刀将路过此地的甄某颈部割伤，致甄某右胸部皮肤裂伤构成轻微伤，随后王跃文被围观群众制服。2017年7月11日经山西省精神疾病司法鉴定中心鉴定，王跃文急性短暂性精神障碍，无刑事责任能力；2018年3月5日经首都医科大学附属北京安定医院司法鉴定科鉴定，被鉴定人王跃文诊断为抑郁发作，2017年5月23日19时许持刀伤人动机现实，但受所患疾病的影响，情绪焦虑激越，控制能力下降，应评定为限制刑事责任能力。 针对上述指控，公诉机关提供了相关证据。认为被告人王跃文的行为已构成寻衅滋事罪，提请本院依据《中华人民共和国刑法》第二百九十三条之规定惩处。 附带民事诉讼原告人阴某要求依法追究王跃文的刑事责任，并判令被告人王跃文、附带民事诉讼被告人晋中市环诚公厕管理服务有限公司共同赔偿附民原告人医疗费6742.69元、住院伙食补助费900元、护理费950.47元、误工费11300元、交通费500元、营养费450元、残疾赔偿金58264元、精神抚慰金50000元、鉴定费1500元，共计130613.46元。 附带民事诉讼原告人肖某1要求依法判令被告人王跃文、附带民事诉讼被告人安小红、晋中市环诚公厕管理服务有限公司共同赔偿附民原告人医疗费1136.2元、护理费5000元、误工费3500元、交通费500元、营养费3000元、精神抚慰金10000元，共计23136.2元。 附带民事诉讼原告人甄某要求依法追究王跃文的刑事责任，并判令被告人王跃文、附带民事诉讼被告人晋中市环诚公厕管理服务有限公司连带赔偿附民原告人医疗费2359.56元、住院伙食补助费900元、护理费950元、交通费1000元、营养费450元，共计5659.56元。 被告人王跃文对公诉机关指控的罪名和犯罪事实不持异议，并表示自愿认罪。对附带民事诉讼原告人的诉讼请求，其表示同意赔偿，但经济能力有限赔偿不起。其辩护人的辩护意见：对公诉机关指控的罪名无异议，但公诉机关提供的两份鉴定意见书相互矛盾无法排除，根据有利于被告人的原则，应认定王跃文在作案时为无刑事责任能力，应当强制医疗。若法院认定王跃文作案时为限制刑事责任能力人，应当依法从轻或者减轻处罚。被告人王跃文选择自愿认罪，认罪态度好，依法可从轻处罚。 附带民事诉讼被告人安小红辩称，同意赔偿，但经济能力有限，赔偿不起。 附带民事诉讼被告人晋中市环诚公厕管理服务有限公司辩称，公司在与王跃文签订劳动合同时，王跃文的体检报告并未发现有精神疾病，对王跃文患病的情况公司也不知情。王跃文伤害被害人和王跃文承担的职务没有关系，是公厕公司不可预见和控制的，因此三附民原告起诉的事实和理由没有法律依据，请求予以驳回。 经审理查明，2017年5月23日18时许被告人王跃文在其管理的榆次区校园小区公共厕所内听到有三个女子议论这个公共厕所早上开门时间晚，晚上关门时间早。王跃文听到之后感觉是说自己工作不负责，感到非常生气，一个人在公共厕所管理室内思索此事，19时20分许王跃文因此事气愤到极点，遂从公共厕所管理室内的柜子里取出一把壁纸刀，持刀从公共厕所管理室内冲出，将路过公共厕所门口的阴某颈部、面部割伤，致阴某颈部、面部皮肤裂伤均构成轻伤二级，阴某受伤后逃离。王跃文随即又持刀将路过此地的肖某1颈部割伤，致肖某1面部皮肤裂伤构成轻微伤、颈部皮肤裂伤构成轻微伤。肖某1逃离后王跃文又持刀将路过此地的甄某颈部割伤，致甄某右胸部皮肤裂伤构成轻微伤，随后王跃文被围观群众制服。2017年7月11日经山西省精神疾病司法鉴定中心鉴定，王跃文急性短暂性精神障碍，无刑事责任能力；2018年3月5日经首都医科大学附属北京安定医院司法鉴定科鉴定，被鉴定人王跃文诊断为抑郁发作，2017年5月23日19时许持刀伤人动机现实，但受所患疾病的影响，情绪焦虑激越，控制能力下降，应评定为限制刑事责任能力。 另查明，案发后附带民事诉讼原告人阴某于2017年5月23日至2017年6月1日住入晋中市第一人民医院治疗，共花费医疗费6742.69元。甄某于2017年5月23日至2017年6月2日住入晋中市中医院治疗，共花费医疗费2359.56元。肖某1共花费医疗费1135.2元。2017年9月8日，经山西省晋中司法鉴定中心鉴定，阴某因刀伤致面部、颈部外伤瘢痕形成等，已构成10级伤残。 上述事实，有公诉机关、附带民事诉讼原告人提供并经当庭举证、质证、核实的下列证据予以证明： 晋中市环诚公厕管理服务有限公司与王跃文于2015年11月1日签订的环卫承包协议书，由王跃文从2015年11月1日起至2018年10月31日止在校园小区提供公厕管理劳务成果。 2017年7月11日山西省精神疾病司法鉴定中心出具的精神疾病司法鉴定意见书，鉴定意见：王跃文急性短暂性精神障碍，无刑事责任能力。 2018年3月5日首都医科大学附属北京安定医院精神疾病司法鉴定科出具的精神疾病司法鉴定意见书，鉴定意见：被鉴定人王跃文诊断为抑郁发作，2017年5月23日19时许持刀伤人动机现实，但受所患疾病的影响，情绪焦虑激越，控制能力下降，应评定为限制刑事责任能力。 晋中市公安局城区公安司法鉴定中心法医学人体损伤程度鉴定书，鉴定意见：阴某因外伤致面部皮肤裂伤构成轻伤二级；阴某因外伤致面部皮肤划伤构成轻微伤；阴某因外伤致颈部皮肤裂伤构成轻伤二级。肖某1因外伤致面部部皮肤裂伤构成轻微伤；肖某1因外伤致颈部皮肤裂伤构成轻微伤。甄某因外伤致右胸部皮肤裂伤构成轻微伤。 晋中市公安局城区分局安宁派出所出具的抓获经过。2017年5月23日19时22分，该所接到110指令：榆次区校园小区内有人持刀伤人，该所民警迅速赶往事发现场处置，到达现场后犯罪嫌疑人在小区内公共厕所门口被现场群众制服。处警民警将犯罪嫌疑人带回安宁派出所进行调查。 晋中市公安局城区分局安宁派出所出具的情况说明。2017年5月23日安宁派出所处警民警将犯罪嫌疑人王跃文控制后，在现场公共厕所门口东侧台阶一纸箱上发现一把刀身分离的壁纸刀，围观群众反映该刀正是王跃文行凶时所使用的。后其在被现场群众制服时，手中的壁纸刀掉落，被旁人捡起并放在该处。为防止围观群众对犯罪嫌疑人使用的作案工具再次造成污损，处警民警用携带的洁净A4纸将壁纸刀抓取包裹并带回安宁派出所进行保管。 常住人口信息，证明被告人王跃文的身份情况。 被害人肖某1的报案书及在公安机关的陈述。2017年5月23日19时30分，该在校园小区25号楼3单元1层东户的家中听到楼底下有吵闹声，过了一阵子该来到楼底该看到地上有血，散落有手表和手机，一名男子在公共厕所门口站着。该怕路上的手机与手表被路过的车压坏，该站在马路边上，那名男子左手抓着一个壁纸刀就冲了过来，用刀朝该划，抓住该的衣服将该拖倒在地上，还用壁纸刀朝该身上捅，该弟弟看到后与周围的人将那名男子拉开，该便报警。该的下巴和下额处有划伤，右侧锁骨处有长约10多公分伤口，右手小臂有划伤。那名男子每天在校园小区公共厕所上班，40多岁，中等身材，穿蓝色的工作服。该刚见到他时他满脸都是血，当时那名男子情绪比较激动，精神正常。 被害人阴某的报案书及在公安机关的陈述。2017年5月23日下午7点20分，该在校园小区西面的小杜便利取快递，取完快递该就沿着小区的主路由西往东走。走到小区里面公共厕所旁的时候，该看到公共厕所里站着一个人，该也没当回事。突然这名男子右手拿刀从该的左后方向捅过来，把刀捅到了该的下嘴唇，之后这名男子用刀捅该的脖子，该躲开后捅到了该的嘴唇，之后这名男子继续朝该的脖子捅来，这时该才反应过来，该用反手握住这名男子的手，把这名男子按倒在地。这名男子右手被该按住不能动，他就把刀换到了左手，后该就朝西面跑，跑到小区的巷子里找人给该家里打电话，大概过了5分钟该母亲找到该把该送到了晋中市第一人民医院。用刀划该的人该不认识，这名男子身高160左右，身穿蓝色上衣，在该反应过来的时候，该问他是不是认错人了，但是这名男子不说话。这名男子持的是一把长约20公分银白色类似于匕首的刀，该的喉部被捅伤有20cm，嘴唇被捅伤6cm，左脸被划伤6cm，左脸嘴唇旁被划伤2cm，右手手心被划伤5cm。 10、被害人甄某的报案书及在公安机关的陈述。2017年5月23日下午7点多的时候，该从玉湖公园拍完照片回家，走进小区之后该沿着小区的主路由东往西走。走到小区公共厕所附近的时候该看到好多人在路边围着议论什么事情，该就沿路的北侧回家。刚走了几步，一个男子从该左侧后方冲过来，用胳膊搂住该的脖子，然后就用右手里拿的刀划该的颈部。该当时心里很害怕，以为被人绑架了就不敢动，这时冲过来几个路人，想把该和那个男子分开，该看到有人救该就开始挣扎，然后该就被一个人拖开了。那个持刀伤该的男子也被几个人推到了另一侧，这时该发现颈部流了好多血，然后几个男子就扶着该去了小区的诊所。诊所的大夫说该伤势比较严重，旁边有人打120报警了，过了一会儿120就把该拉到了晋中市中医院。该不认识用刀划该的这个男子，他身高有160左右，有50岁左右的样子，穿深色衣服。该的喉部被捅伤4cm，嘴部左侧有刀划伤，左面部有划伤。 11、证人张某在公安机关的证言。2017年5月23日19时12分在校园小区公共厕所丁字路口附近该正和朋友谈事情，这时该听到有一名男子喊救命，并看到从厕所旁的两个汽车之间滚出两名男子，一名中年男子，另一名是年轻男子，两人倒在地上互相扭打。一开始年轻男子躺在地上，中年男子骑在他身上并且右手抓着一把裁纸刀，年轻男子分别用双手抓着对方的双手，之后年轻男子又将中年男子翻到地上又站起，双手继续抓着对方的双手，中年男子躺在地上双脚夹着年轻男子的腰部，后来年轻男子挣脱开冲着丁字路口向南跑去了。年轻男子跑了以后，伤人男子又回到厕所门口。大约二三分钟后从小区内马路上由东某走来一个中年女子，当她走到厕所附近时，中年男子从厕所门口冲到女子身边，同时还用手中的刀在女子面部附近挥动，当他抱住女子的时候还将女子撞倒了，紧接着旁边人群中一名男子迅速跑到女子身边双手抓住女子脚部将她拖离中年男子，女子站起后离开现场，伤人男子又回到厕所门口了。大约过了二三分钟，从小区内马路上由东某又过来一个中年女子，走到厕所附近时，中年男子再次冲到了女子身边挥舞手中的刀，然后抱住女子并摔倒在地，一旁人群中的另一名男子冲到他俩身边并且伸脚将伤人男子踹离女子的身上，他将女子扶起后中年女子离开现场，伤人男子再次回到厕所门口了。这时从东往西走来第三名中年女子，伤人男子赶忙就拿着刀跑向这名女子，该女子转身就往东跑，伤人男子没有追上她便返回厕所门口了。他刚到厕所门口，一名年长男子沿着人行道由东某走到厕所门口时，伤人男子从背后到了年长男子身边，并且用右手中的刀子在年长男子的脖子上划了一刀，然后受伤老人向后倒下将伤人男子压在了身下，当时伤人男子还搂着老人不放，该和周围几个人见状赶忙冲上去将伤人男子摁在了地上，受伤老人自己站了起来，该用随身携带的手铐将伤人男子铐住。另一个男子在制服伤人男子时将其手中的刀子扔在地上，之后警察来了将伤人男子带走。 12、证人窦某在公安机关的证言。2017年5月23日下午7时29分，该丈夫在家里接到王友德打来的电话称该儿子阴某被打了，该丈夫就直接跑出去找该儿子。该让该儿子的朋友开车拉该去找该儿子，走到校园小区公共厕所附近，该在车上看到一群人站着围着，后该就下车看到一名男子满脸是血右手持刀在公共厕所门口站着，然后又回到公共厕所。过了一会儿这名男子从公共厕所出来，向一名路经厕所的老人走去。这名男子左胳膊搂住老人的脖子，右手持刀划老人的脖子，随后这两名男子同时向后倒，这名持刀男子被周围群众拿圆凳子控制。那名受伤老人该也没看到去了哪儿，随后路人告诉该该儿子在前面的巷子里，该就去找到该儿子，把他送到了晋中市第一人民医院。这名持刀男子穿蓝色衣服，满脸是血，身高160左右，年龄50岁左右。他拿的刀刃长15cm左右，刀柄没看到，银白色的刀。 13、证人崔某在公安机关的证言。2017年5月下旬的一天下午7点多的时候，该在该理发店里坐着，听到门口有打架的声音该就出来看到隔壁看公共厕所的王跃文手里拿着一把壁纸刀和一个年轻男子在打架，该就赶紧过去拉，王跃文疯了一样拿刀胡乱划，该想拉他他把该的左胳膊和左脸都划伤了，该感觉不对就回到店里关上门了。过了5、6分钟该又出来看到王跃文还是拿着那把壁纸刀，这时从东面走过来一个年老的男子，王跃文从这个老者身后冲过来用胳膊搂住这个老者，用壁纸刀划这个老者的颈部，这时这个老者倒地了。好多围观的群众拿着凳子把王跃文打倒并制服了王跃文，过来一会警察就来了。 该认识王跃文，该开的理发店和他管理的公共厕所相邻，该没有发现他有精神方面的问题，就是觉得这个人话不多，平时就是看手机看电视，但是为人挺好，从不和人吵架，他工作认真负责，开关门时间都按时按点，卫生情况也很好。王跃文出事当天下午3点左右，他来上班，该和他说话，他回答该的不知道是什么，一个人在那儿自言自语。 14、证人冯某在公安机关的证言。该在晋中市第一人民医院工作，该有个病人叫王跃文，2014年初的时候开始找该看病。他第一次来的时候有失眠、心烦、注意力不集中，并有幻听、幻想、妄想症状，属于重度抑郁症。该当时建议他看心理门诊，后来他又来找该看病，该就给他开盐酸舍曲林片、舒眠胶囊、美利曲辛片、右佐匹克隆片这些药。这个病人平时不常来，他老婆来给他取药的次数比较多。从2014年初到今年基本没有停过药，该病历本上记载的他最后一次来看病是2017年5月18日来取药。他这个病属于精神病的范畴。 15、证人安小红在公安机关的证言。该是王跃文的妻子，2014年初的时候王跃文老是比较烦燥，白天不停的说话，老是感觉有人说他坏话。有一次该等去卖烂货，卖完之后他对该说收烂货的人说他了，让该去找收烂货的人说他一顿。还经常跟该说邻居有人说他了，让该去找邻居理论去。当时该等去晋中市第一人民医院精神科给他看病，王跃文不愿意去，家里人强迫他去的。当时是冯大夫看的，他说王跃文有抑郁症，给他开了些药，该等就一直让王跃文服药，从2014年1月份直到王跃文出事时。王跃文出事前后也没有什么异常表现，五月十几号的时候该还找冯大夫开药，当时该还跟冯大夫说感觉他好点了能不能药量减一些，冯大夫说现在不能减。他一直吃的药也挺正常，该也不知道他当时为什么就犯病了。王跃文的二哥有精神病，他二哥的儿子现在也是精神病。 王跃文患抑郁症这件事情，除了该等家属知道，他们单位的队长许某也知道。有一次王跃文犯病了，该要带他去看病，王跃文不去，该等家人去大学城找到王跃文硬拉到医院的，当时跟许某请假，让他找个人顶替一下王跃文。 16、证人肖某2在公安机关的证言。该是晋中环诚公厕服务有限公司副经理，分管水厕。王跃文是该公司的员工，负责管理榆次区校园小区内的那个公共厕所，已经管理了两年多。他是2014年2月份招聘去的公司，平时工作挺认真负责的，管理的那个公厕卫生标准也能达到。公司要求公厕在夏季早上6点开门，晚上11点关门，冬季早上7点开门，晚上10关门。该没有接到校园小区公共厕所推迟开门或者提前关门的举报。王跃文看不出来有精神方面的疾病，平时挺正常的，除了有点不爱说话，该没有听其他人说过王跃文有精神问题。 17、证人许某在公安机关证言。该在晋中环诚公厕服务有限公司工作，负责检查公厕的日常卫生、劳动纪律、安全、设施、设备等问题。该认识王跃文，校园小区那个公厕归该负责检查。王跃文是2014年年初来的，刚开始管理大学城的一个公共厕所，2014年底的时候调到校园小区的那个公共厕所。王跃文在工作中挺负责任，干工作诚实本分，平时工作表现很好。他管理的校园小区公共厕所没有发现早上开门晚，晚上关门早的问题。该没有发现他有精神方面的问题，也没有听别人说过王跃文有精神方面的问题，平时给人感觉是老实本份，就是有点不爱说话。 18、被告人王跃文在公安机关的供述。2017年5月23日下午四、五点有三名女子在该管理的公共厕所门口议论说该早上八、九点才开门。由于该每天都是按照公司的统一要求，早上6点准时开门（冬季开门时间为早7点），所以该就非常生气，但是该也没有理她们。该就在厕所管理间里坐了大概十几分钟，在此期间该在一直在生那三个女人的气，然后该就站起来在厕所门口站了20分钟左右，该越想那三个女人说该开门晚该就越生气，然后该就从厕所管理间的抽屉里拿出壁纸刀站在了厕所门口。一会一名年轻男子从厕所门口路过，该就冲到这名年轻男子面前用壁纸刀划了他的脖子一下，这名年轻男子边跑边说你认错人了吧，该没追他。接着又有一个人从厕所门口路过，该就又用刀在这个人的脖子上划了一下，这个人也跑了，该没追。一会儿之后又有一个人路过厕所门口该就用刀在这个人脖子上划了一下，这个人也跑了该也没追。然后该被围观群众拿凳子控制住了，在控制该的过程中壁纸刀的刀片掉了，掉到哪里该不清楚。围观的群众控制住该前，该看到该的手机被一个路人捡走了，该看到地上还掉着一部手机，该就捡起这部手机来给该老婆打电话，告她说该不回去了，该在这边出事了。该的电话还没拨通，该就被围观群众控制住了，后来被带到了安宁派出所。该捅的这三个人是两男一女，第一个人是一名年轻男子，该拿刀捅到他脖子上当时他就流血了。剩下的一男一女该记不清是先捅男的还是先捅女的，该只记得剩下的这个男的六七十岁了。该当时捅到这个老头的脖子上，当时该没注意他是否出血。剩下的那名女子是名中年人，该拿刀捅到了她的脖子上，该没注意她是否出血。该持刀捅人的时候没有想到要置人于死地，从听到那三名女子议论到该拿刀捅人前该一直在想这些人纯属胡说八道，纯属是欺负人。该当时就是在胡思乱想，越想越生气。 19、附民原告人阴某、肖某1、甄某提供的证据有：医疗费单据、阴某的伤残程度鉴定意见书，证明了该等遭受的损失情况。 上述证据来源合法，内容相互关联，印证了查明的事实，可以作为定案的依据。 本院认为，被告人王跃文无事生非，持刀随意割伤三名路人，致一人轻伤二人轻微伤，属情节恶劣，其行为已构成寻衅滋事罪，应依法惩处。公诉机关的指控成立。被告人王跃文最终经首都医科大学附属北京安定医院司法鉴定被评定为限制刑事责任能力，属尚未完全丧失辨认或控制自己行为能力的精神病人犯罪，依法应当负刑事责任，但可从轻或减轻处罚。被告人王跃文能选择自愿认罪，本院依法可酌情对其予以从轻处罚。被告人王跃文系附带民事诉讼被告人晋中市环诚公厕管理服务有限公司职工，案发时王跃文正在上班履行工作任务，在此过程中王跃文因气愤别人议论自己工作不负责任而持刀随意割伤三名路过公厕的行人，造成一人轻伤二人轻微伤的结果，根据侵权责任法的相关规定，用人单位即晋中市环诚公厕管理服务有限公司应承担侵权责任，赔偿附带民事诉讼原告人阴某、肖某1、甄某因此而造成的经济损失。附带民事诉讼原告人阴某、肖某1要求赔偿残疾赔偿金、精神抚慰金的诉讼请求于某无据，本院依法不予支持。依据《中华人民共和国刑法》第二百九十三条第一款第一项、第十八条第三款、第六十一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、《中华人民共和国侵权责任法》第三十四条第一款之规定，判决如下： 一、被告人王跃文犯寻衅滋事罪，判有期徒刑一年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2018年11月26日起至2020年5月22日止）。 二、附带民事诉讼被告人晋中市环诚公厕管理服务有限公司于本判决生效后十日内赔偿附带民事诉讼原告人阴某医疗费6742.69元、住院伙食补助费900元、营养费450元、护理费950.47元、误工费11300元、交通费500元、鉴定费1500元，共计22343.16元；赔偿附带民事诉讼原告人肖某1医疗费1135.2元、误工费3500元、交通费500元、营养费450元、护理费700元，共计6285.2元；赔偿附带民事诉讼原告人甄某医疗费2359.56元、住院伙食补助费900元、护理费950元、交通费500元、营养费450元，共计5159.56元。 三、驳回附带民事诉讼原告人阴某、肖某1、甄某的其它诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向晋中市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本七份。 审判长刘勇 人民陪审员茹文武 人民陪审员马玲华 二〇一八年十一月二十七日 书记员王翠","writId":"008b4509528fbbdf2b5f9690738f3afaa58","writName":"王跃文、安小红寻衅滋事一审刑事判决书"}
