{"ajId":"eff31ade-97ec-45ab-8a05-a3122f6badf5","ajName":"籍亚盟诈骗一案","ajjbqk":" 邯郸市永年区人民检察院指控：自2013年11月12日至2014年期间，被告人籍亚盟以投资建设熟食厂以及建厂购买土地等经营活动为名，先后向被害人李某、杨某1、王某1多次借款共计139万元。其中除部分用于投资熟食厂及购买土地外，其他被籍亚盟用于偿还高息借款及赌博、高消费等事项。经公安机关调查核实并结合籍亚盟亲属提供的证据认定，借款后可能用于经营活动的为78.744万元，归还三被害人15.19万元，45.066万元被籍亚盟用于归还他人高息借款等事项。三被害人多次向籍亚盟催要借款，籍亚盟因在外大量举债无法归还借款，给三被害人造成损失。公诉机关认为被告人籍亚盟采取部分虚构事实的方法，取得他人借款，将借款用于归还个人所欠高息债务等事项，并因大量举债不能还款，给被害人造成经济损失，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 被害人委托代理人意见为：一、被告人籍亚盟明知自己没有偿还能力，以投资建厂及购买土地为由，向被害人大量借款，且借款大部分用于赌博及高消费，具有非法占有的目的。二、被告人拒不说明借款去向，也没有证据证明借款去向，说明被告人具有诈骗罪的主观故意，请求人民法院以诈骗罪追究被告人籍亚盟刑事责任。 被告人籍亚盟辩称：我没有诈骗行为，而且还一直在偿还被害人的欠款，我无罪。一、我从未参与赌博，更没有高消费，相关证人证言是虚假的。二、我没有虚构事实，隐瞒借款用意，被害人都知道我将借款用于投资建厂。三、被害人在公安机关陈述我没有还他们钱是不真实的，我曾还过他们的借款。四、公诉机关指控我没有把钱某在建厂上是不正确的，我把钱投资在正规化建厂上，这些都有证据证明。 辩护人的辩护意见为：被告人籍亚盟在主观上没有占有他人财物的目的，客观上没有虚构事实、隐瞒真相的行为，起诉书仅以莫须有的赌博、高消费等来认定被告人具有非法占有的目的，事实不清、证据不足，被告人籍亚盟不构成诈骗罪，不应当追究其刑事责任。 经审理查明：被告人籍亚盟与被害人李某、杨某1、王某1系朋友关系。自2013年11月12日至2014年期间，被告人籍亚盟以投资建设熟食厂以及建厂购买土地等经营活动为名，先后向被害人李某、杨某1、王某1多次借款共计139万元。其中被告人籍亚盟向被害人李某借款80万元，双方分四次签有借款合同，借款期限自一个月到六个月不等。向被害人杨某1借款30万元，有借款借据及借款协议，借款期限为六个月。向被害人王某1借款29万元。有借款协议，期限为五个月。双方均未在借款协议上标明借款利息，也未标明借款用途。后被告人籍亚盟使用以下借款进行建造厂房等活动以及归还其他借款。 对于起诉的事实，公诉机关提供了以下证据： 1、立案决定书、破案报告书。 2、借款合同、银行交易记录、汇款凭证、物品照片、购物单据、本院民事调解书。 3、被害人李某陈述：我和籍亚盟是朋友关系。籍亚盟给我说他们家是做熟食生意的，在永年县铁路西农大学校旁边经营着熟食生产厂房。籍亚盟说手上资金紧张需要借钱周转，让我帮帮他，我于2013年11月12日以银行转账方式借给籍亚盟20万元，双方签订了借款合同。籍亚盟还给我说他想在永年县小西堡乡前大西堡村买地建厂，扩大自己的熟食生意，提起想借用我的资金来建厂，我于2014年3月5日以银行转账方式借给籍亚盟10万元，双方签订了借款合同。2014年4月25日以现金方式借给籍亚盟20万元，双方签订了借款合同，借款期限。2014年6月13日以银行转账方式借给籍亚盟30万元，双方签订了借款合同。籍亚盟向我借款4笔共计80万元。籍亚盟和我之间的借款期限已到，我多次找籍亚盟催要还款，他总是以自己现在没钱为借口拒不还款。我从朋友处了解到籍亚盟并没有将我的80万元借款用到生意和扩建新厂上，籍亚盟将我的款项用于给自己购买住房了，籍亚盟在永年县永美家园小区购买了一处170平方米的住宅房，该房装修豪华，花费资金巨大，我怀疑籍亚盟将我的借款用于给他自己购买住房了。在我多次找籍亚盟催要还款时我问过籍亚盟这80万元借款的使用去向，但籍亚盟并没有向我说明。我们之间没有借款利息，籍亚盟在每次找我借款前都会给我一些好处费。籍亚盟共计向我支付了4万余元的好处费，但具体的每笔钱数我记不清楚了。 4、被害人杨某1陈述：我和籍亚盟是同学关系。籍亚盟给我说他们家是做熟食生意的，籍亚盟父母常年在永年县广府镇南桥村经营着熟食加工生意。2014年4月份籍亚盟给我说他在永年县广府镇扩大自己的熟食生意，需要扩建新的厂房，建厂需要300万元的资金，但籍亚盟手上缺少资金就给我说想借用我的100万元资金来建厂，我因手上资金紧张，先后多笔共借给籍亚盟共30万元借款。分别于2014年7月份左右以现金方式借给籍亚盟10万元，两笔，共计20万元，由于我和籍亚盟之间关系较好，比较信任，没有签订借款合同等字据。2014年7月份我还通过建设银行的多笔转账借给籍亚盟共计5万元（具体的单笔我记不清楚了，可查看银行流水），没有签订借款合同等字据，借款期限为半年。2014年12月份籍亚盟打电话给我说他的熟食加工厂房已建好，现因购买机器设备再向我借款5万元，我以银行转账方式借给籍亚盟5万元，没有签订借款合同。在2014年12月底借款到期后我找到籍亚盟催要还款，籍亚盟称自己现在资金紧张，要求给其2个月的期限周转一下资金，后我要求籍亚盟和我之间补签一份借款合同，籍亚盟并用自己在永年县永美家园小区的一套住宅房作为抵押。2015年2月份我多次找籍亚盟催要还款，他总是以自己现在没钱为借口拒不还款，后经我到永美家园小区物业处咨询了解该住房户名并非籍亚盟本人，现在我已经找不到籍亚盟，电话也打不通了。我从朋友处了解到籍亚盟并没有将我的30万元借款用到生意和扩建新厂上，籍亚盟将我的款项用于给自己高消费了，经常出入邯郸的高消费场所，但籍亚盟给我说这30万元借款都使用到建厂上了。在籍亚盟建厂之前带我参观过，当时是一片空地，籍亚盟向我介绍说这是他准备投资建厂的地皮，在借款到期后联系不上籍亚盟本人了我再次去籍亚盟投资的厂房看到的还是一片空地，并没有建筑过的迹象。我们之间没有借款利息，籍亚盟给我说他的生意好了会给我一些好处费，但是到现在也没有给过。 5、被害人王某1陈述：我和籍亚盟是朋友关系，他在永年县广府镇长期经营着熟食加工生意。在2014年5月初籍亚盟给我说他在永年县小西堡乡前大西堡村准备扩大自己的熟食生意，需要扩建新的厂房，建厂需要300万元的资金，但籍亚盟手上缺少资金就给我说想借用我的资金来建厂，先后2笔共借给籍亚盟共29万元借款。分别于2014年5月1日籍亚盟来我家借走现金14万元，我们之间并签订借款合同字据。2014年5月10日籍亚盟来我家借走的现金15万元，我们之间并签订借款合同字据，两笔借款期限都为4个月，共计29万元。在2014年9月初借款到期后我找到籍亚盟催要还款，籍亚盟称自己现在资金紧张，过几天再还款，后我多次联系籍亚盟还款籍亚盟总是推托不还。我找到籍亚盟的家里，其父母告诉我说不知道籍亚盟扩建新厂房的事情，我再到去找籍亚盟的新建厂房，但该村并没有，后我从朋友处打听到籍亚盟以相同的理由向多人借款后拒不还款，现在我已经找不到籍亚盟了。我从朋友处了解到籍亚盟并没有将我的29万元借款用到生意和扩建新厂上，籍亚盟将我的款项用于给自己高消费了，经常出入邯郸的高消费场所。籍亚盟给我说这29万元借款都使用到建厂上了，但我并没有看到该厂房。我们之间没有借款利息，籍亚盟给我说他的生意好了会给我一些好处费，但是到现在也没有给过。 6、证人籍某1证言：我认识籍亚盟。2014年6月份左右籍亚盟的父亲籍志忠来我家找我说打算把我家的二亩地购买了，说是建一个肉食厂，后来我就和他谈了谈购买的价钱。二亩地的总价格是21万元。籍志忠从我家走后，过了两三天籍志忠到我家先给我交了2万元的定金，后来籍志忠陆陆续续把剩下的19万分三次给我付清了。大概过了有四、五月左右籍志忠找到我说他不购买我的二亩地了，让我把钱退给他，我说你耽误了我一季大蒜没有收，给我造成了一季大蒜的损失，我的大棚也有损失，所以我就少给了籍志忠6万元钱，把剩下的15万元退给了籍志忠。 7、证人籍某2证言：我认识籍亚盟。2014年6月份左右籍亚盟的父亲籍志忠来我家找我说打算把我家的二亩地购买了，说是建一个肉食厂，后来我就和他谈了谈购买的价钱。当时籍志忠给我说的是六分地的总价格是4万块钱。籍志忠从我家走后，过了两三天籍亚盟把我叫到我们本村的饭店，到饭店后籍亚盟给了我2万定金。大概过了有四、五月左右籍亚盟找到我说他不购买我的六分地了，让我把钱退给他，我说你耽误了我一季大蒜没有收，给我造成了一季大蒜的损失，所以我就少给了籍亚盟贰仟块钱。 8、证人陈某证言：我和籍亚盟是同学关系。2014年12月份的时候（具体日期记不清了），当时我经常去永年区捷克宾馆找我朋友李耀威玩，李耀威就是捷克宾馆的老板，我在宾馆经常在看见籍亚盟在推牌九，有一次籍亚盟把钱输完了还让我帮他去银行取了两万元的现金。当时参与赌博的有五六个人，我只认识籍亚盟，其他的我都不认识。我在捷克宾馆见过五六次籍亚盟赌博。 9、证人郭某证言：我知道籍亚盟，籍亚盟以前租用过我的厂房。在2012年期间我的厂房（位于永年县旁边）空闲期一直将出租厂房的信息登记在互联网上，在2012年10月份（具体时间我记不清楚了），籍亚盟通过互联网看到了我的出租厂房信息，给我打电话联系称有意看厂房做熟食生意，后我将籍亚盟带至我的厂房考察是否合适，籍亚盟称厂房合适使用，并于2013年1月份我与籍亚盟签订了厂房使用合同，租用面积1亩地，租用期限为一年，年租金4万元。在2014年1月份房租到期后我联系籍亚盟给我交房租，籍亚盟以生意经营不善，手上资金紧张为由不缴纳房租，直到在2014年4月籍亚盟仍然未缴纳房租，我就没再让籍亚盟继续使用该厂房，现在籍亚盟做什么我不清楚。在我的厂房中籍亚盟投资了简易棚建筑，地面硬化，在我建筑好的办公室中籍亚盟在里面重新做了一遍墙面就这些。 10、证人沈某证言：我认识李某和籍亚盟，我们是朋友关系。2014年3月份左右（具体时间记不清楚了），李某在我经营的自行车门市（位置在临洺关镇工商局家属院楼下）聊天时籍亚盟过来找李某谈借款的事，当时我听到他们之间谈的是籍亚盟自称想在老家建盖一食品加工厂，因手上建厂资金紧张找李某借款80万元，籍亚盟也问我借钱，我因手上资金紧张没有借给籍亚盟。李某是什么时间、方式借给的籍亚盟钱我不清楚，在2014年12月份左右李某到我门市找我说想让我陪他一起去找籍亚盟要钱，我和李某开车一起到籍亚盟家（永年县找到籍亚盟谈籍亚盟还款的事，李某和籍亚盟谈话时我听到籍亚盟说他没有建厂，现在也没有钱还给李某，李某问籍亚盟钱没有建厂使用到什么地方了，籍亚盟没有说出钱的用途。后来李某经常的在我门市聊天，李某也经常的给籍亚盟打电话催要还款，到现在籍亚盟也没有向李某还款。 11、证人王某2证言：我和籍亚盟是通过朋友认识的。2014年8月份的时候（具体日期记不清了），我在朋友张某2家和几个朋友玩斗地主，后来籍亚盟给张某2打电话说想过来玩推牌九，过了一会儿籍亚盟就和两个朋友一起过来了，因我不会玩推牌九，我就在旁边看了，我大概看了有两个多小时，我走的时候籍亚盟已经输的有三万多了。我第一次见籍亚盟的时候看见他输了有大约三万元，第二次输的也是三万元左右，这两次是我亲眼看到的，还有几次我是听别人说的，据说每次也输三万元左右。 12、证人魏某证言：我和籍亚盟是高中同学。从2014年左右籍亚盟从我这里借了有二十多万元，大概2014年8月份我母亲生病住院了，我就给籍亚盟打电话要钱，让他把钱还给我，籍亚盟给我说，他在小西堡乡前西堡建厂征地的钱，准备叫农民把钱退给他，籍亚盟说他不准备建厂了，等农民把钱退给他后，他就把钱还给我。截止到现在还欠我二万左右。2016年3月到现在就一直找籍亚盟要钱，电话一直联系不上，现在籍亚盟在哪我也找不到他。 13、证人杨某2证言：2014年8月份的时候（具体日期记不清了），我在同学张某1的门市见过三四次籍亚盟在和几个人推牌九，大概有五六个人，当时我看见桌面上大概有七八万元左右，籍亚盟面前也放着有两万元左右，当时我只和籍亚盟打了个招呼我就走了，具体谁输赢我就不知道了。我听张某1说籍亚盟在2014年夏天那段时间经常在他门市推牌九，我只在张某1门市见过三四次籍亚盟在推牌九。 14、证人张某1证言：我和籍亚盟是朋友。2014年8月份的时候（具体日期记不清了），籍亚盟当时经常和张某2和其他三四个人来我门市推牌九，他们在我门市上大概玩了有20多天，基本上是天天玩儿，这20多天籍亚盟大概能输五六万元左右，当时我是亲眼看见的，籍亚盟基本上每次都输。 15、证人周某证言：我和李某是同学关系，和籍亚盟是朋友关系。2014年3月份左右（具体时间记不清楚了），我和李某一起在外面玩时籍亚盟给李某打电话见面，我们三个人在永年县富强路北段路边见的面，籍亚盟找李某是谈借款的事，我在旁边听到他们之间谈籍亚盟想在老家建盖一食品加工厂找李某借钱，具体的我不清楚，在2014年6月份左右（具体时间记不清楚了）我和李某到银行给籍亚盟转账，当时在哪家银行转的是多少钱我记不清楚了。我和李某开车一起多次找籍亚盟谈还款的事，籍亚盟他自己说没有将80万元用于建厂，总是以现在没有钱还款推辞李某，李某问籍亚盟钱没有建厂使用到什么地方了，籍亚盟也没有说出钱的用途。我不知道籍亚盟将李某的80万元借款用到何处，我听说在李某将钱借给籍亚盟后籍亚盟在永年县临洺关镇永美家园小区以他妹妹名义购买了一套商品住宅新房，装修豪华，籍亚盟还给自己购买上万元的高端手机，我还听说过籍亚盟在外面有过赌博的历史但具体的我不清楚。 16、被告人籍亚盟供述与辩解：2013年我以做生意建厂的名义向李某分四次共借款80万元，月利息5份，截止2014年12月份，向李某支付利息共计37万元左右（具体时间记不清楚了）。向杨某1借了30万元，月利息5份左右（具体记不清楚了），截止到2015年3月份向杨某1支付利息共计：10万元左右的高息。向王某1借了29万元，截止到2014年12月我共向王某1支付高息共计10万元。其中在2014年3月份，临时借用李某10万元，利息每天900元，用了70天共计支付利息63000元，到期后就以现金的方式还给李某了。当时因为我借别人的高利息款到期了，所以我向李某借10万块钱，用来偿还别人的高利息钱了，当时因借别人钱太多了（具体还谁记不清楚了）。我借三人139万元除了建厂、征地，剩余的都是还高息借款了。因我在外借高利息贷款比较多，所以我就到处借钱还高利息款（拆东墙补西墙），因借款到期以后无法偿还，所以我就找朋友，托关系借高息贷款来偿还我在外借别人的贷款。 其当庭供述：一、这是一起民间经济纠纷，其没有赌博、高利贷。二、实际借款数额应该为131.8万元，不应为139万元。三、对李某共计还款89.23万元，已经远远超过借款数额。对杨某1共计还款25.7元，还有4.3万元未还。对王某1还款14.822万元，剩余11.978万元未还。四、三被害人是放高利贷的人员。 另外，公诉机关就资金去向问题要求侦查机关补充侦查。侦查机关调取了籍亚盟食品加工厂内大量设备照片、在厂工人证言及银行交易明细，以及被告人籍亚盟亲属提交的关于籍亚盟建厂支出明细表。其中，建厂包括厂内用品、厂内工人工资、物品损耗、建厂人员工资、购买土地亏损、无收据有实物等花费1627534元，刨除无收据的花费871700元，可证明建厂花费共计755834元。 关于籍亚盟租赁厂房问题，本院经询问厂主侯某（系证人郭某丈夫），称被告人在2014年至2015年期间，租赁其厂房一年半时间，主要从事熟食加工生产，租赁期限是10年，每年租金4万元左右，厂房大概有2亩左右，其中，大部份厂房系籍亚盟投资装修改造，并且进行了熟食加工方面设备的投资建设，后因被告人无法办理证件，不再生产经营，机器设备均由籍亚盟带走。 ","cpfxgc":"本院认为，公诉机关指控被告人籍亚盟以非法占用为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额特别巨大，其行为构成诈骗罪，但综合全案证据材料，公诉机关指控被告人籍亚盟犯诈骗罪事实不清、证据不足，理由如下： 一、关于是否实施诈骗行为。被告人籍亚盟均以投资建厂为名向三被害人借款，根据侦查机关提交的相关证据，可以证明被告人籍亚盟确实投资建设了厂房以及为建厂支出了必要费用。公诉机关虽然提举了部分证人证言证明被告人籍亚盟将借款用于赌博等行为，但没有其他证据予以佐证，不足以证明案件事实。那么在此情况下，被告人籍亚盟实施了什么诈骗行为，致使三被害人陷入错误认识，事实不清。 二、关于是否具有非法占有的目的。公诉机关指控被告人籍亚盟将部分借款用于赌博、高消费等，被告人籍亚盟不予认可，认为除用于正常投资之外，均用于偿还其他高息借款。卷内证据除部分证人其参与赌博，但无其他证据予以证明。关于高消费，公诉机关提交了籍亚盟的银行交易流水，虽然银行交易流水上有较大金额支出，但支出的项目是什么，购买的物品是什么，公诉机关没有做出说明，无法认定其具有非法占有的目的。 三、对于诈骗数额问题，虽然公诉机关提交了大量的银行转账记录等，但被告人籍亚盟不予认可，认为存在现金交易及利息重复计算问题，那么双方之间真实的借款数额是多少，籍亚盟归还三被害人数额是多少资金，事实不清。 综上所述，《中华人民共和国刑事诉讼法》第一百九十五条规定，案件事实清楚，证据确实充分，依据法律认定被告人有罪的，应当作出有罪判决；证据不足、不能认定被告人有罪的，应当作出证据不足，指控的犯罪不能成立的无罪判决。本案公诉机关提供的证据达不到确实、充分的标准。本案现有证据尚不能形成完整的证据链条，排除合理怀疑，不能得出被告人籍亚盟构成诈骗罪的唯一结论，故本案证据不足，公诉机关指控的犯罪不能成立，依法应当判决宣告被告人无罪。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第（四）项之规定，判决如下：","pjjg":" 被告人籍亚盟无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本四份。","qw":"河北省邯郸市永年区人民法院 刑事判决书 （2018）冀0408刑初58号 公诉机关河北省邯郸市永年区人民检察院。 被告人籍亚盟，男，1987年6月27日出生，汉族，高中文化，住邯郸市丛台区。因涉嫌犯诈骗罪，于2017年4月9日被刑事拘留，2017年5月13日被执行逮捕，现羁押于邯郸市永年区看守所。 辩护人李飞，河北维民权律师事务所律师。 邯郸市永年区人民检察院以永检公诉刑诉（2018）21号起诉书指控被告人籍亚盟犯诈骗罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。永年区人民检察院指派检察员程俊出庭支持公诉，被害人李某、杨某1、王某1的委托代理人河北久恒律师事务所律师刘某、被告人籍亚盟及其辩护人李飞到庭参加诉讼。本案经邯郸市中级人民法院批准延长审理期限三个月；期间，公诉机关建议延期审理一次。经本院审判委员讨论并作出决定，现已审理终结。 邯郸市永年区人民检察院指控：自2013年11月12日至2014年期间，被告人籍亚盟以投资建设熟食厂以及建厂购买土地等经营活动为名，先后向被害人李某、杨某1、王某1多次借款共计139万元。其中除部分用于投资熟食厂及购买土地外，其他被籍亚盟用于偿还高息借款及赌博、高消费等事项。经公安机关调查核实并结合籍亚盟亲属提供的证据认定，借款后可能用于经营活动的为78.744万元，归还三被害人15.19万元，45.066万元被籍亚盟用于归还他人高息借款等事项。三被害人多次向籍亚盟催要借款，籍亚盟因在外大量举债无法归还借款，给三被害人造成损失。公诉机关认为被告人籍亚盟采取部分虚构事实的方法，取得他人借款，将借款用于归还个人所欠高息债务等事项，并因大量举债不能还款，给被害人造成经济损失，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 被害人委托代理人意见为：一、被告人籍亚盟明知自己没有偿还能力，以投资建厂及购买土地为由，向被害人大量借款，且借款大部分用于赌博及高消费，具有非法占有的目的。二、被告人拒不说明借款去向，也没有证据证明借款去向，说明被告人具有诈骗罪的主观故意，请求人民法院以诈骗罪追究被告人籍亚盟刑事责任。 被告人籍亚盟辩称：我没有诈骗行为，而且还一直在偿还被害人的欠款，我无罪。一、我从未参与赌博，更没有高消费，相关证人证言是虚假的。二、我没有虚构事实，隐瞒借款用意，被害人都知道我将借款用于投资建厂。三、被害人在公安机关陈述我没有还他们钱是不真实的，我曾还过他们的借款。四、公诉机关指控我没有把钱某在建厂上是不正确的，我把钱投资在正规化建厂上，这些都有证据证明。 辩护人的辩护意见为：被告人籍亚盟在主观上没有占有他人财物的目的，客观上没有虚构事实、隐瞒真相的行为，起诉书仅以莫须有的赌博、高消费等来认定被告人具有非法占有的目的，事实不清、证据不足，被告人籍亚盟不构成诈骗罪，不应当追究其刑事责任。 经审理查明：被告人籍亚盟与被害人李某、杨某1、王某1系朋友关系。自2013年11月12日至2014年期间，被告人籍亚盟以投资建设熟食厂以及建厂购买土地等经营活动为名，先后向被害人李某、杨某1、王某1多次借款共计139万元。其中被告人籍亚盟向被害人李某借款80万元，双方分四次签有借款合同，借款期限自一个月到六个月不等。向被害人杨某1借款30万元，有借款借据及借款协议，借款期限为六个月。向被害人王某1借款29万元。有借款协议，期限为五个月。双方均未在借款协议上标明借款利息，也未标明借款用途。后被告人籍亚盟使用以下借款进行建造厂房等活动以及归还其他借款。 对于起诉的事实，公诉机关提供了以下证据： 1、立案决定书、破案报告书。 2、借款合同、银行交易记录、汇款凭证、物品照片、购物单据、本院民事调解书。 3、被害人李某陈述：我和籍亚盟是朋友关系。籍亚盟给我说他们家是做熟食生意的，在永年县铁路西农大学校旁边经营着熟食生产厂房。籍亚盟说手上资金紧张需要借钱周转，让我帮帮他，我于2013年11月12日以银行转账方式借给籍亚盟20万元，双方签订了借款合同。籍亚盟还给我说他想在永年县小西堡乡前大西堡村买地建厂，扩大自己的熟食生意，提起想借用我的资金来建厂，我于2014年3月5日以银行转账方式借给籍亚盟10万元，双方签订了借款合同。2014年4月25日以现金方式借给籍亚盟20万元，双方签订了借款合同，借款期限。2014年6月13日以银行转账方式借给籍亚盟30万元，双方签订了借款合同。籍亚盟向我借款4笔共计80万元。籍亚盟和我之间的借款期限已到，我多次找籍亚盟催要还款，他总是以自己现在没钱为借口拒不还款。我从朋友处了解到籍亚盟并没有将我的80万元借款用到生意和扩建新厂上，籍亚盟将我的款项用于给自己购买住房了，籍亚盟在永年县永美家园小区购买了一处170平方米的住宅房，该房装修豪华，花费资金巨大，我怀疑籍亚盟将我的借款用于给他自己购买住房了。在我多次找籍亚盟催要还款时我问过籍亚盟这80万元借款的使用去向，但籍亚盟并没有向我说明。我们之间没有借款利息，籍亚盟在每次找我借款前都会给我一些好处费。籍亚盟共计向我支付了4万余元的好处费，但具体的每笔钱数我记不清楚了。 4、被害人杨某1陈述：我和籍亚盟是同学关系。籍亚盟给我说他们家是做熟食生意的，籍亚盟父母常年在永年县广府镇南桥村经营着熟食加工生意。2014年4月份籍亚盟给我说他在永年县广府镇扩大自己的熟食生意，需要扩建新的厂房，建厂需要300万元的资金，但籍亚盟手上缺少资金就给我说想借用我的100万元资金来建厂，我因手上资金紧张，先后多笔共借给籍亚盟共30万元借款。分别于2014年7月份左右以现金方式借给籍亚盟10万元，两笔，共计20万元，由于我和籍亚盟之间关系较好，比较信任，没有签订借款合同等字据。2014年7月份我还通过建设银行的多笔转账借给籍亚盟共计5万元（具体的单笔我记不清楚了，可查看银行流水），没有签订借款合同等字据，借款期限为半年。2014年12月份籍亚盟打电话给我说他的熟食加工厂房已建好，现因购买机器设备再向我借款5万元，我以银行转账方式借给籍亚盟5万元，没有签订借款合同。在2014年12月底借款到期后我找到籍亚盟催要还款，籍亚盟称自己现在资金紧张，要求给其2个月的期限周转一下资金，后我要求籍亚盟和我之间补签一份借款合同，籍亚盟并用自己在永年县永美家园小区的一套住宅房作为抵押。2015年2月份我多次找籍亚盟催要还款，他总是以自己现在没钱为借口拒不还款，后经我到永美家园小区物业处咨询了解该住房户名并非籍亚盟本人，现在我已经找不到籍亚盟，电话也打不通了。我从朋友处了解到籍亚盟并没有将我的30万元借款用到生意和扩建新厂上，籍亚盟将我的款项用于给自己高消费了，经常出入邯郸的高消费场所，但籍亚盟给我说这30万元借款都使用到建厂上了。在籍亚盟建厂之前带我参观过，当时是一片空地，籍亚盟向我介绍说这是他准备投资建厂的地皮，在借款到期后联系不上籍亚盟本人了我再次去籍亚盟投资的厂房看到的还是一片空地，并没有建筑过的迹象。我们之间没有借款利息，籍亚盟给我说他的生意好了会给我一些好处费，但是到现在也没有给过。 5、被害人王某1陈述：我和籍亚盟是朋友关系，他在永年县广府镇长期经营着熟食加工生意。在2014年5月初籍亚盟给我说他在永年县小西堡乡前大西堡村准备扩大自己的熟食生意，需要扩建新的厂房，建厂需要300万元的资金，但籍亚盟手上缺少资金就给我说想借用我的资金来建厂，先后2笔共借给籍亚盟共29万元借款。分别于2014年5月1日籍亚盟来我家借走现金14万元，我们之间并签订借款合同字据。2014年5月10日籍亚盟来我家借走的现金15万元，我们之间并签订借款合同字据，两笔借款期限都为4个月，共计29万元。在2014年9月初借款到期后我找到籍亚盟催要还款，籍亚盟称自己现在资金紧张，过几天再还款，后我多次联系籍亚盟还款籍亚盟总是推托不还。我找到籍亚盟的家里，其父母告诉我说不知道籍亚盟扩建新厂房的事情，我再到去找籍亚盟的新建厂房，但该村并没有，后我从朋友处打听到籍亚盟以相同的理由向多人借款后拒不还款，现在我已经找不到籍亚盟了。我从朋友处了解到籍亚盟并没有将我的29万元借款用到生意和扩建新厂上，籍亚盟将我的款项用于给自己高消费了，经常出入邯郸的高消费场所。籍亚盟给我说这29万元借款都使用到建厂上了，但我并没有看到该厂房。我们之间没有借款利息，籍亚盟给我说他的生意好了会给我一些好处费，但是到现在也没有给过。 6、证人籍某1证言：我认识籍亚盟。2014年6月份左右籍亚盟的父亲籍志忠来我家找我说打算把我家的二亩地购买了，说是建一个肉食厂，后来我就和他谈了谈购买的价钱。二亩地的总价格是21万元。籍志忠从我家走后，过了两三天籍志忠到我家先给我交了2万元的定金，后来籍志忠陆陆续续把剩下的19万分三次给我付清了。大概过了有四、五月左右籍志忠找到我说他不购买我的二亩地了，让我把钱退给他，我说你耽误了我一季大蒜没有收，给我造成了一季大蒜的损失，我的大棚也有损失，所以我就少给了籍志忠6万元钱，把剩下的15万元退给了籍志忠。 7、证人籍某2证言：我认识籍亚盟。2014年6月份左右籍亚盟的父亲籍志忠来我家找我说打算把我家的二亩地购买了，说是建一个肉食厂，后来我就和他谈了谈购买的价钱。当时籍志忠给我说的是六分地的总价格是4万块钱。籍志忠从我家走后，过了两三天籍亚盟把我叫到我们本村的饭店，到饭店后籍亚盟给了我2万定金。大概过了有四、五月左右籍亚盟找到我说他不购买我的六分地了，让我把钱退给他，我说你耽误了我一季大蒜没有收，给我造成了一季大蒜的损失，所以我就少给了籍亚盟贰仟块钱。 8、证人陈某证言：我和籍亚盟是同学关系。2014年12月份的时候（具体日期记不清了），当时我经常去永年区捷克宾馆找我朋友李耀威玩，李耀威就是捷克宾馆的老板，我在宾馆经常在看见籍亚盟在推牌九，有一次籍亚盟把钱输完了还让我帮他去银行取了两万元的现金。当时参与赌博的有五六个人，我只认识籍亚盟，其他的我都不认识。我在捷克宾馆见过五六次籍亚盟赌博。 9、证人郭某证言：我知道籍亚盟，籍亚盟以前租用过我的厂房。在2012年期间我的厂房（位于永年县旁边）空闲期一直将出租厂房的信息登记在互联网上，在2012年10月份（具体时间我记不清楚了），籍亚盟通过互联网看到了我的出租厂房信息，给我打电话联系称有意看厂房做熟食生意，后我将籍亚盟带至我的厂房考察是否合适，籍亚盟称厂房合适使用，并于2013年1月份我与籍亚盟签订了厂房使用合同，租用面积1亩地，租用期限为一年，年租金4万元。在2014年1月份房租到期后我联系籍亚盟给我交房租，籍亚盟以生意经营不善，手上资金紧张为由不缴纳房租，直到在2014年4月籍亚盟仍然未缴纳房租，我就没再让籍亚盟继续使用该厂房，现在籍亚盟做什么我不清楚。在我的厂房中籍亚盟投资了简易棚建筑，地面硬化，在我建筑好的办公室中籍亚盟在里面重新做了一遍墙面就这些。 10、证人沈某证言：我认识李某和籍亚盟，我们是朋友关系。2014年3月份左右（具体时间记不清楚了），李某在我经营的自行车门市（位置在临洺关镇工商局家属院楼下）聊天时籍亚盟过来找李某谈借款的事，当时我听到他们之间谈的是籍亚盟自称想在老家建盖一食品加工厂，因手上建厂资金紧张找李某借款80万元，籍亚盟也问我借钱，我因手上资金紧张没有借给籍亚盟。李某是什么时间、方式借给的籍亚盟钱我不清楚，在2014年12月份左右李某到我门市找我说想让我陪他一起去找籍亚盟要钱，我和李某开车一起到籍亚盟家（永年县找到籍亚盟谈籍亚盟还款的事，李某和籍亚盟谈话时我听到籍亚盟说他没有建厂，现在也没有钱还给李某，李某问籍亚盟钱没有建厂使用到什么地方了，籍亚盟没有说出钱的用途。后来李某经常的在我门市聊天，李某也经常的给籍亚盟打电话催要还款，到现在籍亚盟也没有向李某还款。 11、证人王某2证言：我和籍亚盟是通过朋友认识的。2014年8月份的时候（具体日期记不清了），我在朋友张某2家和几个朋友玩斗地主，后来籍亚盟给张某2打电话说想过来玩推牌九，过了一会儿籍亚盟就和两个朋友一起过来了，因我不会玩推牌九，我就在旁边看了，我大概看了有两个多小时，我走的时候籍亚盟已经输的有三万多了。我第一次见籍亚盟的时候看见他输了有大约三万元，第二次输的也是三万元左右，这两次是我亲眼看到的，还有几次我是听别人说的，据说每次也输三万元左右。 12、证人魏某证言：我和籍亚盟是高中同学。从2014年左右籍亚盟从我这里借了有二十多万元，大概2014年8月份我母亲生病住院了，我就给籍亚盟打电话要钱，让他把钱还给我，籍亚盟给我说，他在小西堡乡前西堡建厂征地的钱，准备叫农民把钱退给他，籍亚盟说他不准备建厂了，等农民把钱退给他后，他就把钱还给我。截止到现在还欠我二万左右。2016年3月到现在就一直找籍亚盟要钱，电话一直联系不上，现在籍亚盟在哪我也找不到他。 13、证人杨某2证言：2014年8月份的时候（具体日期记不清了），我在同学张某1的门市见过三四次籍亚盟在和几个人推牌九，大概有五六个人，当时我看见桌面上大概有七八万元左右，籍亚盟面前也放着有两万元左右，当时我只和籍亚盟打了个招呼我就走了，具体谁输赢我就不知道了。我听张某1说籍亚盟在2014年夏天那段时间经常在他门市推牌九，我只在张某1门市见过三四次籍亚盟在推牌九。 14、证人张某1证言：我和籍亚盟是朋友。2014年8月份的时候（具体日期记不清了），籍亚盟当时经常和张某2和其他三四个人来我门市推牌九，他们在我门市上大概玩了有20多天，基本上是天天玩儿，这20多天籍亚盟大概能输五六万元左右，当时我是亲眼看见的，籍亚盟基本上每次都输。 15、证人周某证言：我和李某是同学关系，和籍亚盟是朋友关系。2014年3月份左右（具体时间记不清楚了），我和李某一起在外面玩时籍亚盟给李某打电话见面，我们三个人在永年县富强路北段路边见的面，籍亚盟找李某是谈借款的事，我在旁边听到他们之间谈籍亚盟想在老家建盖一食品加工厂找李某借钱，具体的我不清楚，在2014年6月份左右（具体时间记不清楚了）我和李某到银行给籍亚盟转账，当时在哪家银行转的是多少钱我记不清楚了。我和李某开车一起多次找籍亚盟谈还款的事，籍亚盟他自己说没有将80万元用于建厂，总是以现在没有钱还款推辞李某，李某问籍亚盟钱没有建厂使用到什么地方了，籍亚盟也没有说出钱的用途。我不知道籍亚盟将李某的80万元借款用到何处，我听说在李某将钱借给籍亚盟后籍亚盟在永年县临洺关镇永美家园小区以他妹妹名义购买了一套商品住宅新房，装修豪华，籍亚盟还给自己购买上万元的高端手机，我还听说过籍亚盟在外面有过赌博的历史但具体的我不清楚。 16、被告人籍亚盟供述与辩解：2013年我以做生意建厂的名义向李某分四次共借款80万元，月利息5份，截止2014年12月份，向李某支付利息共计37万元左右（具体时间记不清楚了）。向杨某1借了30万元，月利息5份左右（具体记不清楚了），截止到2015年3月份向杨某1支付利息共计：10万元左右的高息。向王某1借了29万元，截止到2014年12月我共向王某1支付高息共计10万元。其中在2014年3月份，临时借用李某10万元，利息每天900元，用了70天共计支付利息63000元，到期后就以现金的方式还给李某了。当时因为我借别人的高利息款到期了，所以我向李某借10万块钱，用来偿还别人的高利息钱了，当时因借别人钱太多了（具体还谁记不清楚了）。我借三人139万元除了建厂、征地，剩余的都是还高息借款了。因我在外借高利息贷款比较多，所以我就到处借钱还高利息款（拆东墙补西墙），因借款到期以后无法偿还，所以我就找朋友，托关系借高息贷款来偿还我在外借别人的贷款。 其当庭供述：一、这是一起民间经济纠纷，其没有赌博、高利贷。二、实际借款数额应该为131.8万元，不应为139万元。三、对李某共计还款89.23万元，已经远远超过借款数额。对杨某1共计还款25.7元，还有4.3万元未还。对王某1还款14.822万元，剩余11.978万元未还。四、三被害人是放高利贷的人员。 另外，公诉机关就资金去向问题要求侦查机关补充侦查。侦查机关调取了籍亚盟食品加工厂内大量设备照片、在厂工人证言及银行交易明细，以及被告人籍亚盟亲属提交的关于籍亚盟建厂支出明细表。其中，建厂包括厂内用品、厂内工人工资、物品损耗、建厂人员工资、购买土地亏损、无收据有实物等花费1627534元，刨除无收据的花费871700元，可证明建厂花费共计755834元。 关于籍亚盟租赁厂房问题，本院经询问厂主侯某（系证人郭某丈夫），称被告人在2014年至2015年期间，租赁其厂房一年半时间，主要从事熟食加工生产，租赁期限是10年，每年租金4万元左右，厂房大概有2亩左右，其中，大部份厂房系籍亚盟投资装修改造，并且进行了熟食加工方面设备的投资建设，后因被告人无法办理证件，不再生产经营，机器设备均由籍亚盟带走。 本院认为，公诉机关指控被告人籍亚盟以非法占用为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额特别巨大，其行为构成诈骗罪，但综合全案证据材料，公诉机关指控被告人籍亚盟犯诈骗罪事实不清、证据不足，理由如下： 一、关于是否实施诈骗行为。被告人籍亚盟均以投资建厂为名向三被害人借款，根据侦查机关提交的相关证据，可以证明被告人籍亚盟确实投资建设了厂房以及为建厂支出了必要费用。公诉机关虽然提举了部分证人证言证明被告人籍亚盟将借款用于赌博等行为，但没有其他证据予以佐证，不足以证明案件事实。那么在此情况下，被告人籍亚盟实施了什么诈骗行为，致使三被害人陷入错误认识，事实不清。 二、关于是否具有非法占有的目的。公诉机关指控被告人籍亚盟将部分借款用于赌博、高消费等，被告人籍亚盟不予认可，认为除用于正常投资之外，均用于偿还其他高息借款。卷内证据除部分证人其参与赌博，但无其他证据予以证明。关于高消费，公诉机关提交了籍亚盟的银行交易流水，虽然银行交易流水上有较大金额支出，但支出的项目是什么，购买的物品是什么，公诉机关没有做出说明，无法认定其具有非法占有的目的。 三、对于诈骗数额问题，虽然公诉机关提交了大量的银行转账记录等，但被告人籍亚盟不予认可，认为存在现金交易及利息重复计算问题，那么双方之间真实的借款数额是多少，籍亚盟归还三被害人数额是多少资金，事实不清。 综上所述，《中华人民共和国刑事诉讼法》第一百九十五条规定，案件事实清楚，证据确实充分，依据法律认定被告人有罪的，应当作出有罪判决；证据不足、不能认定被告人有罪的，应当作出证据不足，指控的犯罪不能成立的无罪判决。本案公诉机关提供的证据达不到确实、充分的标准。本案现有证据尚不能形成完整的证据链条，排除合理怀疑，不能得出被告人籍亚盟构成诈骗罪的唯一结论，故本案证据不足，公诉机关指控的犯罪不能成立，依法应当判决宣告被告人无罪。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第（四）项之规定，判决如下： 被告人籍亚盟无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本四份。 审判长单飞鹏 审判员王丽萍 人民陪审员李鹏 二〇一八年十月二十二日 书记员马丽娟 附：相关法律条文 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 《最高人民法院关于〈中华人民共和国刑事诉讼法〉的解释》 第二百四十一条对第一审公诉案件，人民法院审理后，应当按照下列情形分别作出判决、裁定： （一）起诉指控的事实清楚，证据确实、充分，依据法律认定指控被告人的罪名成立的，应当作出有罪判决； （二）起诉指控的事实清楚，证据确实、充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决； （三）案件事实清楚，证据确实、充分，依据法律认定被告人无罪的，应当判决宣告被告人无罪； （四）证据不足，不能认定被告人有罪的，应当以证据不足、指控的犯罪不能成立，判决宣告被告人无罪； （五）案件部分事实清楚，证据确实、充分的，应当作出有罪或者无罪的判决；对事实不清、证据不足部分，不予认定； （六）被告人因不满十六周岁，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （七）被告人是精神病人，在不能辨认或者不能控制自己行为时造成危害结果，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （八）犯罪已过追诉时效期限且不是必须追诉，或者经特赦令免除刑罚的，应当裁定终止审理； （九）被告人死亡的，应当裁定终止审理；根据已查明的案件事实和认定的证据，能够确认无罪的，应当判决宣告被告人无罪。","writId":"005686dae48bc3823d413b7c3e9533a2884","writName":"籍亚盟诈骗一审刑事判决书"}
