{"ajId":"0e0f64e1-8a6c-4b0c-856a-1241fc92e89c","ajName":"高建忠受贿一案","ajjbqk":" 崇州市人民检察院起诉指控： 一、2009年8月，被告人高建忠在担任四川省崇州监狱十二监区监区长期间，找到服刑罪犯贾某某的儿子贾某，要求将自己的钱借给贾某使用并索取40％的年息，贾某因父亲贾某某的服刑由高建忠监管而同意“借款”。2009年8月25日，高建忠通过尾号为2775的中国农业银行账户转给贾某人民币（以下币种均同）25万元。2010年8月18日，贾某某出狱后以高建忠索取的年息率转给高建忠尾号为2775的中国农业银行账户本息共35万元。 二、2011年3月，被告人高建忠在担任四川省崇州监狱十二监区监区长期间，向服刑罪犯皮某学许诺以留在入监队服刑、日后予以关照等好处，向其索要15万元，并告诉皮某学“事情如果没有办好你的日子就难过了”。皮某学同意给钱后，高建忠让皮某学打电话叫弟弟皮某万准备钱，在见到皮某学的亲笔信后给带信的人15万元。3月27日，皮某万与其弟皮某元到崇州市崇阳镇见到携有皮某学亲笔信的高建忠，将15万元及自己的1千元给了高建忠，请高建忠关照皮某学。 三、2011年8月，被告人高建忠在担任四川省崇州监狱八监区（入监与病残犯监区）监区长期间，找到服刑罪犯龚某的表哥黄某，称自己需放贷35万元，并索取4分的月息，黄某因表弟的服刑由高建忠监管而同意。2011年9月5日，黄某联系了朋友郭某借款，让高建忠将35万元借款转给郭某，并自己给高建忠出具了借条。借款次月起，黄某让郭某每月向高建忠尾号为1437的成都银行账户存入1.4万元的月息，直到2013年8月5日黄某得知表弟不再被高建忠监管而让郭某还回35万元。至此，共计23次以利息形式给高建忠32.2万元。 四、2012年1月17日，被告人高建忠在担任四川省崇州监狱八监区监区长期间，在崇州监狱八监区受成都蜀望印务有限公司委托加工折纸帖字业务的过程中，以监狱干警工作辛苦需要“赞助费”的名义，索取成都蜀望印务有限公司老板高某7000元自用。 五、2012年10月上旬，被告人高建忠在担任崇州监狱八监区监区长的期间，主动找到服刑罪犯芮某某的妻子陈某某要其购买位于崇州市崇阳镇棋盘村1组自己经营苗圃里的桂花、垂丝海棠、樱花等全部树木，陈某某虽不需要栽种树木但因丈夫服刑被高建忠监管怕受影响而同意。高建忠告诉陈某某树木价格是16万元，装卸运输费用是2万余元，将2000余株树木运至位于成都市青白江区城厢镇陈某某的苗圃，陈某某支付给高建忠18万元。 公诉机关认为，被告人高建忠利用担任四川省崇州监狱监区长职务便利，索取罪犯、罪犯家属及委托加工合作方财物共计58万元的行为，触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条、第九十三条的规定；其利用担任监狱监区长监管罪犯而违背罪犯家属意愿，强卖商品给罪犯家属，情节严重的行为触犯《中华人民共和国刑法》第二百二十六的规定，应当分别以受贿罪、强迫交易罪追究刑事责任。 庭审中，被告人高建忠辩解，被控第一、三笔事实属于民间借贷行为，自己的行为不构成受贿犯罪；第二笔指控其收受皮某学15万元不是事实；第五笔指控事实是自己违规与罪犯家属之间的买卖行为，但没有强迫对方购买其树苗，不构成强迫交易犯罪。被告人高建忠承认第四笔指控其收受高某七千元，对被控受贿无异议，但辩解其将该款用于单位集体开支，未据为己有。辩护人宋永奎、苟忠芳的辩护意见与被告人高建忠的辩解意见相同。 为支持指控事实成立，公诉机关当庭出示了下列证据： 第一笔指控事实的证据有： 1、被告人高建忠的供述。贾某是我所在监区服刑人员贾某某的儿子，从与贾某某谈话中得知其子贾某开了个担保公司，可以把钱放在贾某处收取利息。后贾某某给我说他已经和儿子说过了帮我放款的事，并且把贾某的电话号码给了我。过了一段时间，我主动给贾某打电话，贾某说给我年息百分之四十，我同意。后贾某到崇州市，我通过农业银行转给贾某25万元，他给我出具了条子。一年后贾某连本带息共归还我35万元，其中利息10万元。我把借钱给贾某的事告诉了贾某某。在监区我也照顾了贾某某，他最多就是带几个人打扫卫生。 2、证人贾某某的证言。我因犯强迫交易罪在崇州监狱八监区服刑，2010年7月刑满释放。2009年7月我到崇州监狱服刑不久，所在监区的领导高建忠叫我到他的办公室谈话，了解我进监狱的原因和目前的情绪等等，还了解我进监狱前是干什么的以及家庭人员情况。高建忠听说我有房屋中介业务，提出想在成都给他儿子买套房子，让我用关系帮他买套便宜的房子，我说自己在监狱服刑不好帮忙，但我儿子开担保公司，认识做房地产的人，可以帮你，随后他问我要了我儿子贾某的电话。过了不久，贾某到监狱探望我时我介绍他与高建忠认识。在监狱服刑期间我不知道他们之间借款的事情，刑满释放后才知道高建忠借了25万给贾某，年利息是40％，于是我凑了本息35万元，于2010年8月的一天通过儿子贾某的银行卡把钱转给了高建忠。我急于还款的原因一是因为高建忠的借款利息太高，我们正常的融资一般是年利息二十左右，二是因为我已出狱，不想再和高建忠有往来。 平时监区主要是安排我管理一些打扫卫生、干杂活的犯人，基本上没有重活，也没有受气，节假日高建忠偶尔帮我带些香烟。 3、证人贾某的证言。我于2009年至2013年在从事房地产中介工作，父亲贾某某在崇州监狱服刑时我认识了高建忠。2009年8月，高建忠给我打电话说想放点钱在我这里获利息，8月25日，我和高建忠在崇州一个农业银行的营业厅内，高建忠提出借25万元给我，但要求的利息过高超过了年息20％，后高建忠从他的农业银行卡上转了25万元到我的农行卡上，我出具了一张收条。之后高建忠又和我通了几次电话，主要是说买房子的事情，但是买房子的事没有成功。2010年7月父亲贾某某出狱后得知高建忠借了25万元给我，利息有点高，因为该钱主要用于父亲贾某某的家具厂发工资，便由父亲贾某某还钱。2010年8月18日我父亲通过我的农行卡转了35万元到高建忠的农行卡上。我同意借高建忠的钱并给付年利息40％的原因，一是因为我父亲在高建忠监区服刑，二是我确实也需要用钱。 4、证人李某某的证言。贾某是我妹妹李某某的老公。贾某在我这里借过钱。听贾某说他在别人处借钱年利息一般是18％，不超20％。 5、高建忠与贾某银行卡的交易记录。有2009年8月25日尾号为2775高建忠的银行卡向尾号为4719贾某的银行卡转账25万元的银行凭条；2010年8月18日尾号为9613贾某的银行卡向尾号为2775高建忠的银行卡转账35万元的银行凭条。 6、贾某某的刑事判决书、罪犯入监登记表、释放证明等。 第二笔指控事实的证据有： 1、被告人高建忠的供述。我在崇州监狱八监区担任监区长时皮某学是该监区的服刑人员，我和皮某学没有经济往来，没有要求皮某学给钱才可以留在八监区，也没有说过自己买树子、买房子需要钱的事。在监管期间因我看到皮某学情绪不稳定，询问时得知他小儿子生病但不能电话联系，皮某学让我帮他打电话。2011年夏天一天晚上，我让皮某学用我办公室的座机给家里打电话。我在会见中心见过皮某学的弟弟，一次是在亲情会见室，谈了卖矿的事，一次是在会见中心门口。我的私家车是一辆红色的“逍客”，车牌号是川A＊＊＊56。 2、证人皮某学的证言。我因犯合同诈骗罪于2011年1月13日到崇州监狱12监区服刑时，了解到要想留在入监队就要去找高建忠监区长，但要花钱打点。2011年2月底3月初的一天，我被叫去接受高建忠的教育，高建忠问我是不是想留在入监队，我说我想留下，他说按照规定我不符合留下的条件，我说服从安排，他又说帮我想想办法。过了两三天，高建忠在值夜班时告诉我留到入监监区要花钱打点，说自己需要10万余元购买树苗，让我弟弟给他解决10万余元的树苗费用，我同意考虑。第二天我给弟弟皮某万写了封信，内容是我需要10万元让他帮忙准备好，到时候把钱交给带信的人，也不要问带信的人叫什么。2011年3月中旬一天，高建忠把我叫到办公室说要分配监区了，问我考虑结果，我说给弟弟写了信并把信拿给他看，他看后说帮我落实一下分监区的事情。隔了一天的下午，高建忠告诉我留到入监队的事情基本落实，但是他买房还需要7、8万元，让我把写给弟弟信中关于钱的数额修改，到我满刑的时候归还这笔钱。我又重新给弟弟写一封信，把金额写成15万元。他在办公室看了我写的信后让我用办公室座机按免提给我弟弟打电话，（打电话的准确时间我有记载），在电话里我让弟弟皮某万赶快把15万现金准备好，到时有人电话联系他并拿着我亲笔写的信，在见到我的信后把钱拿给带信的人就可以了，其他不要多问。打完电话后，高建忠对我说到时如果这个钱落实不到，我在监区的日子就难过了。之后高建忠如何去拿钱我就不清楚了。过了不久，高建忠给我说我弟弟已经把事情办好了，于是我知道他已经拿到钱了。 我在高建忠的办公室用座机给皮某万打电话让他准备15万元现金的事，当晚我在自己使用的笔记本上作了记载，这本笔记本记录了我从关押时起的平时资金开支和电话号码。因我有部分资金由我弟弟皮某万保管，我在监狱里的开支全部由皮某万负责，记载下来是便于出狱后和皮某万对账。这段记载中“ChongzhouPrison”表示崇州监狱，“leader”（领导）就是指高建忠，意思是给了高建忠150000元，“2011，3月20日”是我估计的皮某万给高建忠钱的大致时间。在笔记本有文字记载的第三页，其中有以下记载：“phone（leader）：①Mar，13rd，2011.4：30P．M．②Mar，25th，2011.12：00-1：00A．M．”，是指高建忠让我给我弟弟皮某万两次打电话准备15万现金的时间，其中“phone（leader）”（电话（领导））是指用的是高建忠的电话，“①Mar，13rd，2011.4：30P．M．”是指在2011年3月13日下午4点30分打的电话，“②Mar，25th，2011.12：00-1：00A．M．”是指在2011年3月25日中午12点至1点期间打的电话。 我同意给高建忠钱是想留在入监队以及在服刑改造中得到高建忠的照顾，因为他是我们监区监区长，他有这个权力。高建忠对我还有其他关照，我们在里面是不能从外面带烟进来的，高建忠帮我捎烟进来有一年左右，还帮我搞了个记功。 3、证人皮某万的证言。大哥皮某学在崇州监狱服刑时我探望两次，平时由我妻子谢某进行探视。皮某学的资金由我帮忙保管，他在监狱里的开支由我负责，我替皮某学开支的钱都做了账。2011年3月下旬的一天，有个自称是崇州监狱干警的人电话联系我，说皮某学托他从监狱给我带了一封信，说需要15万元让我准备好后与他联系，把钱送到崇州。接到电话当日我用妻子谢某的银行卡去交通银行成都曼哈顿支行取了10万元，次日约9点我用自己的银行卡取了5万元凑足15万元，用一个黑色的塑料口袋包裹，外面套了纸袋子装好。因为心里不踏实，便叫弟弟皮某元陪我到崇州。当日和自称监狱干警的人联系后，我和皮某元开车（车牌号：川A＊＊＊4X）一起从成温邛高速到崇州，10点过钟我与电话联系的干警在崇州市离河不远的一个地方见面，那位干警（经辨认系高建忠）走出自己的车坐上我们车的后排，然后把大哥的亲笔信交给我看，我确认是我哥的亲笔信，信的大概内容是说他需要用15万元，见到信以后将15万元交给送信人，其他的就不要多问了，皮某元也看过那封信。然后我按照信中指示把15万元交给了高建忠。另外，我好像自己拿了1000元现金给高建忠，记不清是请他在监狱里面关照我哥还是请他帮我带生活费给皮某学。后我和皮某元从成温邛高速返回了成都。当天回家后我在电脑上面作了记录，替皮某学开支151000元。当时我要求把信拿走，对方不同意，把信收走了。 4、证人皮某元的证言。大哥皮某学服刑以后的生活费用由皮某万在负责。2011年3月底的一天，皮某万电话联系我，说大哥从监狱托监狱民警带信说需要用10多万元，钱他已经准备好了，因为涉及的钱比较多，叫我陪他一起去送钱。次日上午9点过，皮某万开车我们走成温邛高速到达崇州，下高速后皮某万和那个民警电话联系，到了约定地点后，皮某万下车与对方（经辨认系高建忠）见面，对方开的是一个日系车，感觉是“逍客”车，车的颜色是红色。皮某万下车和高建忠交谈了一会儿，二人上了我们的车，高坐在后座，拿了一封信给我们看说是我大哥皮某学写的，信上大致说他需要十多万元，把钱交给带信的人，其他不要多问。高建忠还说了大哥在监狱里面的情况，让我们多去探望有利于他的改造，我们就把钱交给了高建忠，现金10余万元是用一个黑色塑料袋包着的，装在一个纸袋里面，高建忠接过钱后没有打开看就下车驾驶自己的车离开了，我和皮某万从成温邛高速返回成都。 5、证人贺某的证言。我到崇州监狱服刑后一直在原十二监区（后改为八监区）服刑，八监区的监区长是高建忠。我认识皮某学，关系不错，贾某某和他儿子贾某我也熟悉。我曾经听皮某学说他能留在八监区服刑是向监区长高建忠送了钱，具体金额他没有说。我听其他老犯人讲贾某某能留在八监区服刑也是向高建忠送了钱的。 6、证人皮某万、皮某元辨认高建忠的笔录。 7、证人皮某万提供下载于自己QQ的账目统计打印单，记载皮某万于2011年3月27日以皮某元的信为据交给监狱警官现金151000元；皮某万在交通银行成都曼哈顿支行和农业银行分别取款的记录，证实皮某万于2011年3月26日取款10万元，2011年3月27日取款49999元；与妻子谢某的结婚证复印件，车辆行驶证复印件，车辆路网通行记录，证实皮某万驾驶的川A＊＊＊4X车于2011年3月27日9：56至10：16，从成温邛高速成都进崇州出，11：09至11：27从崇州进成都出。 8、证人皮某学入监登记表、罪犯奖励审批表、评审鉴定表、罪犯考核积分统计表。 9、高建忠的车辆查询记录，证实高建忠拥有一辆红色“东风日产”牌汽车，车牌号为川A＊＊＊56。 10、皮某学的笔记本记载内容复印件、皮某学亲笔书写文章一篇、崇州监狱三课教育本原件。 11、四川省成都市人民检察院的鉴定书，证实对比提取的皮某学书写的文章和三课教育本，对比提取的皮某学笔记本中英文内容“ChongzhouPrison：2011，3月20日．leader：150000元”“phone（leader）：①Mar，13rd，2011.4：30P．M．②Mar，25th，2011.12：00-1：00A．M．”，检材字迹与样本字迹的字体、字形、书写水平、相同单字（字母）的收笔、起笔、笔顺、转折相同，系同一人书写。 第三笔指控事实的证据有： 1、被告人高建忠的供述。黄某是八监区服刑人员龚某的朋友，是成都一家水电工程公司的老总，我通过对罪犯龚某的亲情帮教活动认识黄某。期间我主动问黄某是否有朋友需要钱，我想拿自己的钱放贷，他说帮忙问一下。过一段时间，他给我打电话说可以帮我放贷，给付月息4分，我同意并按照黄某给我的卡号转了35万元。几个月后黄某在他的公司里给我出具了收条，约定每月5号按照月息4分计息14000元存到我在成都银行的卡上。2013年8月，黄某打电话给我说35万元本金已转入我在成都银行的卡上。 2、证人黄某的证言。我表弟龚某因犯故意伤害罪于2009年在崇州监狱八监区服刑改造，高建忠是八监区监区长，2010年，我去探望龚某时和高建忠认识。有一次我会见龚某结束后，高建忠在会见室附近主动找到我，他说自己有几十万现金让我想办法帮他放贷，我同意。过了一个多月，我的朋友郭某向我借钱时，我想到高建忠曾叫我帮他放款一事，我便同意借钱给郭某并约定按照每月4分给付利息。后我与高建忠联系，他说自己有35万元放贷，我告诉高建忠月息4分，高表示同意。于是我叫郭某把他的银行卡号发给我并告诉他每月5日按时付息，又叫高建忠把35万元转到郭某的银行卡上。郭某和高建忠之间不认识，实际上郭某是向我借款。几个月后一天，高建忠到我公司把已经写好的条子拿给我签字，我在上面借款人的位置签上了我的名字。我知道郭某每月按时支付1.4万元的利息23个月，共计32.2万元。后来我觉得借款时间长，还有我表弟龚某也不在高建忠所管监区服刑了，我就让郭某把35万元还给了高建忠。我帮高建忠按月息4分放贷主要是因为龚某在他所管监区服刑，我把高建忠提出的要求办好了对表弟龚某在监狱服刑有好处。 3、证人郭某的证言。我和黄某系朋友关系。2011年9月，我准备去鄂尔多斯开煤矿时需要交订金，因手里缺钱便找黄某借钱，过一段时间，黄某说有35万元可借，但月息要4分，我当时急需用钱且这笔款不需要抵押便同意了。过后黄某安排人把钱转到我指定的银行卡上，是通过一个叫高建忠的银行账户转给我的，我不认识高建忠。这笔钱我借了23个月，共支付利息32.2万元，2013年7、8月的一天，黄某打电话让我把本金35万元归还。 4、高建忠于2011年9月5日向郭某银行账户转款35万元的银行凭条；高建忠成都银行账户每月接收利息的记录；郭某于2013年8月10日向高建忠的成都银行卡存入本金35万元的银行凭条。 5、龚某的刑事判决书、入监登记表。 6、成都市公安局府南派出所证明，证实黄某与龚某系表兄弟关系。 第四笔指控事实的证据有： 1、被告人高建忠的供述。我在崇州监狱负责八监区的全面工作。2011年11月份一天，我和监区人员任某某、陈某某、汪某某一起到郫县唐场去考察了成都蜀望印务有限公司（简称蜀望印务公司）并签订了劳务加工合同。2012年元月，蜀望印务公司老板高某的妻子叶某某通过个人账户向我的账户转了7000元，我的账户是我提供的，我想对方给钱的目的可能是为了今后能够更好合作。这笔钱我没有交给财务科和监察科，也没有退还，我收到后以个人名义借给了揭某某。 2、证人高某的证言。2011年9月27日，蜀望印务公司和崇西服饰加工厂签订劳务加工合同加工折纸贴字业务，这个业务后来由崇州监狱从事。2012年元月，厂里的管理人员张某某给我带话，说崇州监狱的高建忠叫我到监狱去，要求我公司给他们赞助费用。次日我到崇州监狱八监区高建忠的办公室，高建忠说要过年了，监狱的兄弟伙很辛苦，要我给点赞助费用，我同意赞助。后我安排我爱人叶某某向高建忠指定的银行卡上转了7000元。 3、证人叶某某的证言。我是蜀望印务公司财务人员，知道我公司与崇州监狱有业务往来。2012年1月17号，我按照老公高某的安排向尾号7917的银行卡内转了7000元给高建忠。 4、证人张某某的证言。我在蜀望印务公司上班，2012年元月，我在崇州监狱协调生产事务时高建忠叫我带话给老板高某要求给点赞助费，叫高总到崇州监狱。回来后我就给高总说了此事。 5、证人王某、袁某、熊某、赵某、章某、林某某的证言。证实他们系崇州监狱八监区干警，监区长高建忠。八监区和蜀望印务公司在2011年到2012年约有1年的业务往来。蜀望印务公司没有对监区干警有请吃行为，也从来没有给过辛苦费、过节费。 6、2011年9月27日崇西服饰加工厂与蜀望印务公司签订的加工合同。 7、叶某某向高建忠账户转款7000元的银行记录。 第五笔指控事实的证据有： 1、被告人高建忠的供述。2010年我和妹妹高某某在崇阳镇棋盘村6组租了17、8亩地合伙经营苗圃，先后给付租金、买树苗、人工费用共计14万余元，后因租地问题发生纠纷，产生转让苗圃的想法，我四处打听有没有人愿意接手。2012年我在崇州监狱八监区任监区长时，了解到八监区的服刑罪犯芮某某犯罪前曾在乡村当过干部，门路较广，我把转让苗圃的想法告诉他，让他在会见妻子时委托帮忙联系是否有人购买树子，芮某某表示同意。2012年8月我任崇州监狱会见中心主任时的一天，芮某某的老婆陈某某来会见时告诉我要带人去看树子，看完树子隔了几天我打电话给陈某某问情况，陈说自己购买。隔了一周左右，我和陈某某当面谈了转让苗圃的事情，我说树子的价格是16万元，另外树子的装卸和运输费用由陈某某出，她表示同意。2012年国庆节前后的一天，陈某某邀请我去青白江她经营的一家农家乐附近看了三块准备用来种树的地。10月中上旬，我找了六辆小货车把我苗圃里的树苗全部拉到了青白江陈某某处，装车和运输费用共计2万余元，加上树苗款共18万余元。后来我电话联系陈某某把款存入了我指定的银行卡。 2、证人陈某某的陈述。我在青白江区经营“芮家风味餐馆”的农家乐，丈夫芮某某因犯罪于2012年1月起在崇州监狱服刑，服刑2个月左右，有个自称崇州监狱的干警高建忠电话联系我见面，他自我介绍是监管我丈夫的警察。过了一段时间我去崇州监狱会见我丈夫时高建忠又电话联系我见面，他说自己有一个苗圃，因租期已满需要处理苗圃里的树苗，我说不懂栽树的事情，也没有经营的精力和时间，但高建忠说已和我丈夫谈好了，到时给我运过来，因为我考虑到丈夫正在崇州监狱服刑需要他照顾等问题便同意了。我在探监时曾告诉丈夫高建忠准备卖树苗给我的事情，丈夫让我按照高建忠的意思办。我回家后把原来地里种的东西全拔掉空出来种树。2012年国庆节前后，高建忠安排车辆把树苗运来栽到地里，告诉我各种费用共18万元。因为我不清楚树苗的价值便叫做树苗生意的人来估价，说只值几万元，我心里虽觉得树林不值高建忠卖的价格，但考虑到丈夫在崇州监狱服刑也同意了。 3、证人芮某某的证言。我因犯罪于2012年1月9日被送到崇州监狱八监区服刑。2012年上半年，监区长高建忠找我谈话了解我犯罪前的情况，得知我家在经营农家乐。我和高建忠没有经济上的往来，但我不清楚老婆陈某某跟高建忠是否有经济往来，有一次在会见时我看见老婆与高建忠打招呼，还有一次会见时我老婆给我说过买树苗的事情，我不知道什么原因她要买树苗，她让我不要管。 4、搜查证、搜查笔录，调取证据清单，侦查人员在高建忠办公室提取11份单据，主要是高建忠苗圃树木、租地的相关记载，以及高建忠辨认系自己记载的苗圃开支情况。 5、高建忠用于收款的银行卡记录。 6、高建忠所经营苗圃的相关材料。 7、陈某某指认种植苗圃地点的照片和辨认被告人高建忠的笔录。 经质证，被告人高建忠辩称：1、第一笔指控事实，给贾某的25万元是购买房屋的定金，因通过罪犯贾某某得知其儿子贾某是房产中介，想在成都给儿子买房便将25万的买房定金转账给贾某，后因买房未果，贾某说将25万放在他那里用于放贷并给我年息40％，我同意放贷，该笔事实的性质是民间借贷并不是受贿。2、第二笔指控事实，未收取过罪犯皮某学为留在入监区而送的15万元，皮某学、皮某万、皮某元是亲兄弟，不排除三人串通一致对其作出不利的证言，不能作为定案的依据。3、第三笔指控事实，罪犯龚某与黄某系朋友关系，并非亲属，借款35万给黄某是事实，该笔性质是民间借贷而非受贿。4、第四笔指控事实，高某将7000元转到自己的私人账户上，但自己没有自用，而是用于监区的团年开支。5、第五笔指控事实，自己在担任崇州监狱会见中心主任时，罪犯芮某某的家属陈某某自愿购买了自己经营苗圃的树木，自己不应与罪犯亲属有经济往来，但并没有强迫陈某某进行交易，自己的行为不构成强迫交易罪。 为支持对第四笔指控的辩解，辩护人宋永奎当庭出示了以下辩护证据： 1、证人袁某的证言。我系崇州监狱八监区副监区长，2012年我参加过八监区的团年，具体由高建忠在负责，不清楚经费来源。 2、证人王某的证言。我系崇州监狱八监区教导员，2012年我没有参加八监区的团年，高建忠给我说了团年的情况，我不清楚开支情况。 公诉机关认为上述二名证人的证言不能证实被告人高建忠将蜀望印务公司“赞助”的7000元用于监区团年。 本院认为，公诉机关出示的指控证据来源合法，内容客观真实，与本案相关联，本院予以确认，作为定案的依据。 本院对指控证据进行分析认为： 一、关于公诉机关指控被告人高建忠收受贾某10万元、收受黄某32.2万元利息的事实及违法所得数额的认定。 被告人高建忠供认收取了贾某、黄某利息。根据最高人民法院《关于人民法院审理借贷案件的若干意见》规定，“民间借贷的利率可以适当高于银行的利率，各地人民法院可根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍（包含利率本数）。超过此限度的，超出部分的利息不予保护”。经比较，被告人高建忠以年息40％和月息4％向罪犯亲属放贷，明显超过同期银行同类贷款利率的四倍，其超出部分不受法律保护，属于违法放贷。被告人高建忠身为监狱民警，负责监管罪犯贾某某、龚某，借款人贾某、黄某系罪犯贾某某、龚某的亲属，均陈述因自己的亲属被高建忠监管而同意接受借款并承担高额利息，故双方之间的借贷关系已经不是正常的民间借贷关系，具有权钱交易性质。 关于违法所得数额，参照最高人民法院、最高人民检察院《关于办理受贿刑事案件适用法律若干问题的意见》第四条规定“国家工作人员利用职务上的便利为请托人谋取利益，以委托请托人投资证券、期货或者其他委托理财的名义，未实际出资而获取“收益”，或者虽然实际出资，但获取的“收益”明显高于出资应得收益的，以受贿论处。受贿数额，前一情形，以“收益”额计算；后一情形，以“收益”额与出资应得收益额的差额计算”。对被告人高建忠收受超过合法利率的利息，应当认定利用职务之便收受贿赂。 本案中，根据中国银行同期同类人民币贷款利率四倍计算，被告人高建忠借给贾某的25万元，2009年8月25日至2010年8月18日期间利息为52081.64元，超额利息为47918.36元；被告人高建忠借给黄某的35万元，2011年9月5日至2013年8月10日期间利息为171864.4元，超额利息为150135.6元。二笔相加，认定高建忠在该二笔犯罪中的受贿数额为198053.96元， 对被告人高建忠及其辩护人关于高建忠借款给罪犯亲属的行为属民间借贷，不构成受贿罪的辩解不予采纳。 二、关于公诉机关指控被告人高建忠收受罪犯皮某学现金的事实及数额。 虽然被告人高建忠否认收受皮某学现金，但指控证据有皮某学的陈述，皮某万、皮某元的证言，皮某学和皮某万各自对该笔款项支出情况的记载，皮某万的取款记录，皮某万驾驶汽车往返成都与崇州的监控视频车辆路网通行记录，皮某万、皮某元辨认被告人高建忠的笔录，证人贺某的证言，被告人高建忠车辆登记信息查询等。上列证据相互印证，形成锁链，证实皮某万应皮某学的要求准备15万元送给带信的被告人高建忠，皮某万、皮某元从成都出发到崇州与高建忠见面，看了高建忠携带的皮某学亲笔信后，将皮某学要求的现金给付了高建忠。皮某学、皮某万、皮某元之间的证言均相互印证，且与取钱依据、出入高速公路记录、皮某元辨认出高建忠以及高建忠当天所驾驶车辆情况等证据均相互印证，足以证明高建忠收受了皮某万给付的15万元并在监狱给予皮某学关照。 关于公诉机关指控皮某万给付高建忠1千元用于关照皮某学的事实，只有皮某万的证言，其表述记不清给付1千元给高建忠是为了关照皮某学还是让高帮忙带生活费给皮某学，又无其他证据佐证，故对该事实不予确认。虽然皮某学陈述给付被告人高建忠15万元后，高建忠表示会将其中部分款在其刑满释放后归还，但因高建忠在案发后否认收过皮某学的钱，故认定该笔指控事实被告人高建忠收受罪犯皮某学现金数额为15万元。 三、关于公诉机关指控被告人高建忠收受高某7000元的事实，被告人高建忠对该事实予以认可。高建忠称将该款项用于监区团年开支。指控证据中，监区工作人员证实蜀望印务公司与监区业务往来期间，没有请监区干警团年，也未向监区干警给过各种费用，高建忠也未发过辛苦费，监区团年的费用是监区向监狱申请的。辩护人提供的二份证言也不能支持高建忠的辩解。故没有证据证明被告人高建忠将7000元用于监区团年开支，且该笔钱财由高建忠向高某索取，高某指定叶某某将钱转到高建忠的私人账户，故认定高建忠在监区业务往来中收受他人费用7000元。 五、关于公诉机关指控被告人高建忠犯强迫交易罪，该罪的主要特征是表现为以暴力、威胁手段强买强卖商品，本案中被告人高建忠因经营苗圃不善而欲出售树苗，罪犯家属陈某某向高建忠表示愿意购买，整个交易过程中高建忠并没有以暴力、威胁的手段强迫陈某某购买树木。该项指控证据不充分，不予支持。 据此，本院认定以下法律事实： 一、2009年8月，被告人高建忠在担任四川省崇州监狱十二监区监区长期间，了解到服刑罪犯贾某某的家庭情况后，提出将自己的钱借给贾某某的儿子贾某使用并收取年利率40％的利息，贾某因父亲贾某某由高建忠监管而同意。同年8月25日，高建忠通过尾号为2775银行卡转入贾某银行卡现金25万元。贾某某出狱后，于2010年8月18日转入高建忠银行卡本息共计35万元。根据中国银行同期同类人民币贷款利率四倍计算，2009年8月25日至2010年8月18日期间贷款25万元的利息为52081.64元，被告人高建忠利用职务之便收取超过法律保护最高利息计47918.36元。 二、2011年3月，被告人高建忠在担任崇州监狱十二监区监区长期时，向服刑罪犯皮某学索要15万元。皮某学因受高建忠监管想获得照顾而同意给钱。皮某学打电话告诉其弟皮某万准备15万元并在见到其亲笔信后将钱给带信的人。同年3月27日，皮某万与弟弟皮某元一起到崇州市崇阳镇，将15万元给付了携有皮某学亲笔信的被告人高建忠。 三、2011年8月，被告人高建忠在担任四川省崇州监狱八监区（入监与病残犯监区）监区长期间，找到服刑罪犯龚某的表哥黄某，称自己需放贷35万元，黄某因表弟的服刑由高建忠监管而同意，双方约定月利率4％。2011年9月5日，黄某联系了朋友郭某借款。被告人高建忠将35万元转入郭某的银行账户，黄某给高建忠出具了借条。借款次月起，黄某让郭某每月5日向高建忠的银行卡存入1.4万元的利息，直到黄某得知表弟不再被高建忠监管后让郭某归还该笔借款，2013年8月10日郭某向高建忠的银行账户归还本金35万元。郭某共支付被告人高建忠23个月的利息共32.2万元。根据中国银行同期同类人民币贷款利率四倍计算，2011年9月5日至2013年8月10日贷款35万元的利息为171864.4元，被告人高建忠利用职务之便收取超过法律保护最高利息计150135.6元。 四、2011年9月，被告人高建忠在担任四川省崇州监狱八监区监区长时，八监区受蜀望印务公司委托进行加工折纸帖业务。2012年1月，被告人高建忠以监狱干警工作辛苦需要赞助费用为由，向该公司老板高某索要费用，同月17日，高某安排妻子叶某某将7000元“赞助费”转到被告人高建忠个人账户。 ","cpfxgc":"本院认为，被告人高建忠身为国家工作人员，利用职务便利，以向罪犯索取钱财、向罪犯亲属放贷收取高额利息、向与监区有经济往来的公司索要“赞助费”的方式，共非法索取或者收受他人财物355053.96元，为他人谋取利益，其行为侵犯了国家工作人员职务行为的廉洁性，侵犯了国家机关的正常工作秩序和国家的廉政建设制度，触犯刑律，构成受贿罪。崇州市人民检察院指控被告人高建忠犯受贿罪的事实和罪名成立，予以支持。辩护人宋永奎、苟忠芳关于被告人高建忠的放贷行为属于民间借贷不构成犯罪的辩护意见，被告人高建忠没有收取罪犯皮某学钱财的辩护意见，均与审理查明的事实不符，不符合法律规定，本院不予采纳。二辩护人关于被告人高建忠以证人身份交代了收取蜀望印务公司“赞助费”7000元事实，具有自首情节的辩护意见，根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》，没有自动投案，在办案机关调查谈话、讯问期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首，故被告人高建忠在接受调查谈话时所交代的事实不能认定为自首，对该辩护意见也不予采纳。根据被告人高建忠犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项和第二款、第九十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人高建忠犯受贿罪，判处有期徒刑十一年。 ［刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一四年五月十五日起至二O二五年五月十四日止。］ 二、对被告人高建忠的违法所得355053.96元予以追缴，上缴国库。 如不服本判决，可在接到判决书之第二日起十日内，通过本院或者直接上诉于四川省成都市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"四川省崇州市人民法院 刑事判决书 （2014）崇州刑初字第315号 公诉机关崇州市人民检察院。 被告人高建忠。 辩护人宋永奎，四川中超律师事务所律师。 辩护人苟忠芳。 崇州市人民检察院以崇检公诉刑诉（2014）298号起诉书指控被告人高建忠犯受贿罪、强迫交易罪，于2014年9月15日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。崇州市人民检察院指派检察员高媛出庭支持公诉，被告人高建忠及其辩护人宋永奎、苟忠芳到庭参加诉讼。现已审理终结。 崇州市人民检察院起诉指控： 一、2009年8月，被告人高建忠在担任四川省崇州监狱十二监区监区长期间，找到服刑罪犯贾某某的儿子贾某，要求将自己的钱借给贾某使用并索取40％的年息，贾某因父亲贾某某的服刑由高建忠监管而同意“借款”。2009年8月25日，高建忠通过尾号为2775的中国农业银行账户转给贾某人民币（以下币种均同）25万元。2010年8月18日，贾某某出狱后以高建忠索取的年息率转给高建忠尾号为2775的中国农业银行账户本息共35万元。 二、2011年3月，被告人高建忠在担任四川省崇州监狱十二监区监区长期间，向服刑罪犯皮某学许诺以留在入监队服刑、日后予以关照等好处，向其索要15万元，并告诉皮某学“事情如果没有办好你的日子就难过了”。皮某学同意给钱后，高建忠让皮某学打电话叫弟弟皮某万准备钱，在见到皮某学的亲笔信后给带信的人15万元。3月27日，皮某万与其弟皮某元到崇州市崇阳镇见到携有皮某学亲笔信的高建忠，将15万元及自己的1千元给了高建忠，请高建忠关照皮某学。 三、2011年8月，被告人高建忠在担任四川省崇州监狱八监区（入监与病残犯监区）监区长期间，找到服刑罪犯龚某的表哥黄某，称自己需放贷35万元，并索取4分的月息，黄某因表弟的服刑由高建忠监管而同意。2011年9月5日，黄某联系了朋友郭某借款，让高建忠将35万元借款转给郭某，并自己给高建忠出具了借条。借款次月起，黄某让郭某每月向高建忠尾号为1437的成都银行账户存入1.4万元的月息，直到2013年8月5日黄某得知表弟不再被高建忠监管而让郭某还回35万元。至此，共计23次以利息形式给高建忠32.2万元。 四、2012年1月17日，被告人高建忠在担任四川省崇州监狱八监区监区长期间，在崇州监狱八监区受成都蜀望印务有限公司委托加工折纸帖字业务的过程中，以监狱干警工作辛苦需要“赞助费”的名义，索取成都蜀望印务有限公司老板高某7000元自用。 五、2012年10月上旬，被告人高建忠在担任崇州监狱八监区监区长的期间，主动找到服刑罪犯芮某某的妻子陈某某要其购买位于崇州市崇阳镇棋盘村1组自己经营苗圃里的桂花、垂丝海棠、樱花等全部树木，陈某某虽不需要栽种树木但因丈夫服刑被高建忠监管怕受影响而同意。高建忠告诉陈某某树木价格是16万元，装卸运输费用是2万余元，将2000余株树木运至位于成都市青白江区城厢镇陈某某的苗圃，陈某某支付给高建忠18万元。 公诉机关认为，被告人高建忠利用担任四川省崇州监狱监区长职务便利，索取罪犯、罪犯家属及委托加工合作方财物共计58万元的行为，触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条、第九十三条的规定；其利用担任监狱监区长监管罪犯而违背罪犯家属意愿，强卖商品给罪犯家属，情节严重的行为触犯《中华人民共和国刑法》第二百二十六的规定，应当分别以受贿罪、强迫交易罪追究刑事责任。 庭审中，被告人高建忠辩解，被控第一、三笔事实属于民间借贷行为，自己的行为不构成受贿犯罪；第二笔指控其收受皮某学15万元不是事实；第五笔指控事实是自己违规与罪犯家属之间的买卖行为，但没有强迫对方购买其树苗，不构成强迫交易犯罪。被告人高建忠承认第四笔指控其收受高某七千元，对被控受贿无异议，但辩解其将该款用于单位集体开支，未据为己有。辩护人宋永奎、苟忠芳的辩护意见与被告人高建忠的辩解意见相同。 为支持指控事实成立，公诉机关当庭出示了下列证据： 第一笔指控事实的证据有： 1、被告人高建忠的供述。贾某是我所在监区服刑人员贾某某的儿子，从与贾某某谈话中得知其子贾某开了个担保公司，可以把钱放在贾某处收取利息。后贾某某给我说他已经和儿子说过了帮我放款的事，并且把贾某的电话号码给了我。过了一段时间，我主动给贾某打电话，贾某说给我年息百分之四十，我同意。后贾某到崇州市，我通过农业银行转给贾某25万元，他给我出具了条子。一年后贾某连本带息共归还我35万元，其中利息10万元。我把借钱给贾某的事告诉了贾某某。在监区我也照顾了贾某某，他最多就是带几个人打扫卫生。 2、证人贾某某的证言。我因犯强迫交易罪在崇州监狱八监区服刑，2010年7月刑满释放。2009年7月我到崇州监狱服刑不久，所在监区的领导高建忠叫我到他的办公室谈话，了解我进监狱的原因和目前的情绪等等，还了解我进监狱前是干什么的以及家庭人员情况。高建忠听说我有房屋中介业务，提出想在成都给他儿子买套房子，让我用关系帮他买套便宜的房子，我说自己在监狱服刑不好帮忙，但我儿子开担保公司，认识做房地产的人，可以帮你，随后他问我要了我儿子贾某的电话。过了不久，贾某到监狱探望我时我介绍他与高建忠认识。在监狱服刑期间我不知道他们之间借款的事情，刑满释放后才知道高建忠借了25万给贾某，年利息是40％，于是我凑了本息35万元，于2010年8月的一天通过儿子贾某的银行卡把钱转给了高建忠。我急于还款的原因一是因为高建忠的借款利息太高，我们正常的融资一般是年利息二十左右，二是因为我已出狱，不想再和高建忠有往来。 平时监区主要是安排我管理一些打扫卫生、干杂活的犯人，基本上没有重活，也没有受气，节假日高建忠偶尔帮我带些香烟。 3、证人贾某的证言。我于2009年至2013年在从事房地产中介工作，父亲贾某某在崇州监狱服刑时我认识了高建忠。2009年8月，高建忠给我打电话说想放点钱在我这里获利息，8月25日，我和高建忠在崇州一个农业银行的营业厅内，高建忠提出借25万元给我，但要求的利息过高超过了年息20％，后高建忠从他的农业银行卡上转了25万元到我的农行卡上，我出具了一张收条。之后高建忠又和我通了几次电话，主要是说买房子的事情，但是买房子的事没有成功。2010年7月父亲贾某某出狱后得知高建忠借了25万元给我，利息有点高，因为该钱主要用于父亲贾某某的家具厂发工资，便由父亲贾某某还钱。2010年8月18日我父亲通过我的农行卡转了35万元到高建忠的农行卡上。我同意借高建忠的钱并给付年利息40％的原因，一是因为我父亲在高建忠监区服刑，二是我确实也需要用钱。 4、证人李某某的证言。贾某是我妹妹李某某的老公。贾某在我这里借过钱。听贾某说他在别人处借钱年利息一般是18％，不超20％。 5、高建忠与贾某银行卡的交易记录。有2009年8月25日尾号为2775高建忠的银行卡向尾号为4719贾某的银行卡转账25万元的银行凭条；2010年8月18日尾号为9613贾某的银行卡向尾号为2775高建忠的银行卡转账35万元的银行凭条。 6、贾某某的刑事判决书、罪犯入监登记表、释放证明等。 第二笔指控事实的证据有： 1、被告人高建忠的供述。我在崇州监狱八监区担任监区长时皮某学是该监区的服刑人员，我和皮某学没有经济往来，没有要求皮某学给钱才可以留在八监区，也没有说过自己买树子、买房子需要钱的事。在监管期间因我看到皮某学情绪不稳定，询问时得知他小儿子生病但不能电话联系，皮某学让我帮他打电话。2011年夏天一天晚上，我让皮某学用我办公室的座机给家里打电话。我在会见中心见过皮某学的弟弟，一次是在亲情会见室，谈了卖矿的事，一次是在会见中心门口。我的私家车是一辆红色的“逍客”，车牌号是川A＊＊＊56。 2、证人皮某学的证言。我因犯合同诈骗罪于2011年1月13日到崇州监狱12监区服刑时，了解到要想留在入监队就要去找高建忠监区长，但要花钱打点。2011年2月底3月初的一天，我被叫去接受高建忠的教育，高建忠问我是不是想留在入监队，我说我想留下，他说按照规定我不符合留下的条件，我说服从安排，他又说帮我想想办法。过了两三天，高建忠在值夜班时告诉我留到入监监区要花钱打点，说自己需要10万余元购买树苗，让我弟弟给他解决10万余元的树苗费用，我同意考虑。第二天我给弟弟皮某万写了封信，内容是我需要10万元让他帮忙准备好，到时候把钱交给带信的人，也不要问带信的人叫什么。2011年3月中旬一天，高建忠把我叫到办公室说要分配监区了，问我考虑结果，我说给弟弟写了信并把信拿给他看，他看后说帮我落实一下分监区的事情。隔了一天的下午，高建忠告诉我留到入监队的事情基本落实，但是他买房还需要7、8万元，让我把写给弟弟信中关于钱的数额修改，到我满刑的时候归还这笔钱。我又重新给弟弟写一封信，把金额写成15万元。他在办公室看了我写的信后让我用办公室座机按免提给我弟弟打电话，（打电话的准确时间我有记载），在电话里我让弟弟皮某万赶快把15万现金准备好，到时有人电话联系他并拿着我亲笔写的信，在见到我的信后把钱拿给带信的人就可以了，其他不要多问。打完电话后，高建忠对我说到时如果这个钱落实不到，我在监区的日子就难过了。之后高建忠如何去拿钱我就不清楚了。过了不久，高建忠给我说我弟弟已经把事情办好了，于是我知道他已经拿到钱了。 我在高建忠的办公室用座机给皮某万打电话让他准备15万元现金的事，当晚我在自己使用的笔记本上作了记载，这本笔记本记录了我从关押时起的平时资金开支和电话号码。因我有部分资金由我弟弟皮某万保管，我在监狱里的开支全部由皮某万负责，记载下来是便于出狱后和皮某万对账。这段记载中“ChongzhouPrison”表示崇州监狱，“leader”（领导）就是指高建忠，意思是给了高建忠150000元，“2011，3月20日”是我估计的皮某万给高建忠钱的大致时间。在笔记本有文字记载的第三页，其中有以下记载：“phone（leader）：①Mar，13rd，2011.4：30P．M．②Mar，25th，2011.12：00-1：00A．M．”，是指高建忠让我给我弟弟皮某万两次打电话准备15万现金的时间，其中“phone（leader）”（电话（领导））是指用的是高建忠的电话，“①Mar，13rd，2011.4：30P．M．”是指在2011年3月13日下午4点30分打的电话，“②Mar，25th，2011.12：00-1：00A．M．”是指在2011年3月25日中午12点至1点期间打的电话。 我同意给高建忠钱是想留在入监队以及在服刑改造中得到高建忠的照顾，因为他是我们监区监区长，他有这个权力。高建忠对我还有其他关照，我们在里面是不能从外面带烟进来的，高建忠帮我捎烟进来有一年左右，还帮我搞了个记功。 3、证人皮某万的证言。大哥皮某学在崇州监狱服刑时我探望两次，平时由我妻子谢某进行探视。皮某学的资金由我帮忙保管，他在监狱里的开支由我负责，我替皮某学开支的钱都做了账。2011年3月下旬的一天，有个自称是崇州监狱干警的人电话联系我，说皮某学托他从监狱给我带了一封信，说需要15万元让我准备好后与他联系，把钱送到崇州。接到电话当日我用妻子谢某的银行卡去交通银行成都曼哈顿支行取了10万元，次日约9点我用自己的银行卡取了5万元凑足15万元，用一个黑色的塑料口袋包裹，外面套了纸袋子装好。因为心里不踏实，便叫弟弟皮某元陪我到崇州。当日和自称监狱干警的人联系后，我和皮某元开车（车牌号：川A＊＊＊4X）一起从成温邛高速到崇州，10点过钟我与电话联系的干警在崇州市离河不远的一个地方见面，那位干警（经辨认系高建忠）走出自己的车坐上我们车的后排，然后把大哥的亲笔信交给我看，我确认是我哥的亲笔信，信的大概内容是说他需要用15万元，见到信以后将15万元交给送信人，其他的就不要多问了，皮某元也看过那封信。然后我按照信中指示把15万元交给了高建忠。另外，我好像自己拿了1000元现金给高建忠，记不清是请他在监狱里面关照我哥还是请他帮我带生活费给皮某学。后我和皮某元从成温邛高速返回了成都。当天回家后我在电脑上面作了记录，替皮某学开支151000元。当时我要求把信拿走，对方不同意，把信收走了。 4、证人皮某元的证言。大哥皮某学服刑以后的生活费用由皮某万在负责。2011年3月底的一天，皮某万电话联系我，说大哥从监狱托监狱民警带信说需要用10多万元，钱他已经准备好了，因为涉及的钱比较多，叫我陪他一起去送钱。次日上午9点过，皮某万开车我们走成温邛高速到达崇州，下高速后皮某万和那个民警电话联系，到了约定地点后，皮某万下车与对方（经辨认系高建忠）见面，对方开的是一个日系车，感觉是“逍客”车，车的颜色是红色。皮某万下车和高建忠交谈了一会儿，二人上了我们的车，高坐在后座，拿了一封信给我们看说是我大哥皮某学写的，信上大致说他需要十多万元，把钱交给带信的人，其他不要多问。高建忠还说了大哥在监狱里面的情况，让我们多去探望有利于他的改造，我们就把钱交给了高建忠，现金10余万元是用一个黑色塑料袋包着的，装在一个纸袋里面，高建忠接过钱后没有打开看就下车驾驶自己的车离开了，我和皮某万从成温邛高速返回成都。 5、证人贺某的证言。我到崇州监狱服刑后一直在原十二监区（后改为八监区）服刑，八监区的监区长是高建忠。我认识皮某学，关系不错，贾某某和他儿子贾某我也熟悉。我曾经听皮某学说他能留在八监区服刑是向监区长高建忠送了钱，具体金额他没有说。我听其他老犯人讲贾某某能留在八监区服刑也是向高建忠送了钱的。 6、证人皮某万、皮某元辨认高建忠的笔录。 7、证人皮某万提供下载于自己QQ的账目统计打印单，记载皮某万于2011年3月27日以皮某元的信为据交给监狱警官现金151000元；皮某万在交通银行成都曼哈顿支行和农业银行分别取款的记录，证实皮某万于2011年3月26日取款10万元，2011年3月27日取款49999元；与妻子谢某的结婚证复印件，车辆行驶证复印件，车辆路网通行记录，证实皮某万驾驶的川A＊＊＊4X车于2011年3月27日9：56至10：16，从成温邛高速成都进崇州出，11：09至11：27从崇州进成都出。 8、证人皮某学入监登记表、罪犯奖励审批表、评审鉴定表、罪犯考核积分统计表。 9、高建忠的车辆查询记录，证实高建忠拥有一辆红色“东风日产”牌汽车，车牌号为川A＊＊＊56。 10、皮某学的笔记本记载内容复印件、皮某学亲笔书写文章一篇、崇州监狱三课教育本原件。 11、四川省成都市人民检察院的鉴定书，证实对比提取的皮某学书写的文章和三课教育本，对比提取的皮某学笔记本中英文内容“ChongzhouPrison：2011，3月20日．leader：150000元”“phone（leader）：①Mar，13rd，2011.4：30P．M．②Mar，25th，2011.12：00-1：00A．M．”，检材字迹与样本字迹的字体、字形、书写水平、相同单字（字母）的收笔、起笔、笔顺、转折相同，系同一人书写。 第三笔指控事实的证据有： 1、被告人高建忠的供述。黄某是八监区服刑人员龚某的朋友，是成都一家水电工程公司的老总，我通过对罪犯龚某的亲情帮教活动认识黄某。期间我主动问黄某是否有朋友需要钱，我想拿自己的钱放贷，他说帮忙问一下。过一段时间，他给我打电话说可以帮我放贷，给付月息4分，我同意并按照黄某给我的卡号转了35万元。几个月后黄某在他的公司里给我出具了收条，约定每月5号按照月息4分计息14000元存到我在成都银行的卡上。2013年8月，黄某打电话给我说35万元本金已转入我在成都银行的卡上。 2、证人黄某的证言。我表弟龚某因犯故意伤害罪于2009年在崇州监狱八监区服刑改造，高建忠是八监区监区长，2010年，我去探望龚某时和高建忠认识。有一次我会见龚某结束后，高建忠在会见室附近主动找到我，他说自己有几十万现金让我想办法帮他放贷，我同意。过了一个多月，我的朋友郭某向我借钱时，我想到高建忠曾叫我帮他放款一事，我便同意借钱给郭某并约定按照每月4分给付利息。后我与高建忠联系，他说自己有35万元放贷，我告诉高建忠月息4分，高表示同意。于是我叫郭某把他的银行卡号发给我并告诉他每月5日按时付息，又叫高建忠把35万元转到郭某的银行卡上。郭某和高建忠之间不认识，实际上郭某是向我借款。几个月后一天，高建忠到我公司把已经写好的条子拿给我签字，我在上面借款人的位置签上了我的名字。我知道郭某每月按时支付1.4万元的利息23个月，共计32.2万元。后来我觉得借款时间长，还有我表弟龚某也不在高建忠所管监区服刑了，我就让郭某把35万元还给了高建忠。我帮高建忠按月息4分放贷主要是因为龚某在他所管监区服刑，我把高建忠提出的要求办好了对表弟龚某在监狱服刑有好处。 3、证人郭某的证言。我和黄某系朋友关系。2011年9月，我准备去鄂尔多斯开煤矿时需要交订金，因手里缺钱便找黄某借钱，过一段时间，黄某说有35万元可借，但月息要4分，我当时急需用钱且这笔款不需要抵押便同意了。过后黄某安排人把钱转到我指定的银行卡上，是通过一个叫高建忠的银行账户转给我的，我不认识高建忠。这笔钱我借了23个月，共支付利息32.2万元，2013年7、8月的一天，黄某打电话让我把本金35万元归还。 4、高建忠于2011年9月5日向郭某银行账户转款35万元的银行凭条；高建忠成都银行账户每月接收利息的记录；郭某于2013年8月10日向高建忠的成都银行卡存入本金35万元的银行凭条。 5、龚某的刑事判决书、入监登记表。 6、成都市公安局府南派出所证明，证实黄某与龚某系表兄弟关系。 第四笔指控事实的证据有： 1、被告人高建忠的供述。我在崇州监狱负责八监区的全面工作。2011年11月份一天，我和监区人员任某某、陈某某、汪某某一起到郫县唐场去考察了成都蜀望印务有限公司（简称蜀望印务公司）并签订了劳务加工合同。2012年元月，蜀望印务公司老板高某的妻子叶某某通过个人账户向我的账户转了7000元，我的账户是我提供的，我想对方给钱的目的可能是为了今后能够更好合作。这笔钱我没有交给财务科和监察科，也没有退还，我收到后以个人名义借给了揭某某。 2、证人高某的证言。2011年9月27日，蜀望印务公司和崇西服饰加工厂签订劳务加工合同加工折纸贴字业务，这个业务后来由崇州监狱从事。2012年元月，厂里的管理人员张某某给我带话，说崇州监狱的高建忠叫我到监狱去，要求我公司给他们赞助费用。次日我到崇州监狱八监区高建忠的办公室，高建忠说要过年了，监狱的兄弟伙很辛苦，要我给点赞助费用，我同意赞助。后我安排我爱人叶某某向高建忠指定的银行卡上转了7000元。 3、证人叶某某的证言。我是蜀望印务公司财务人员，知道我公司与崇州监狱有业务往来。2012年1月17号，我按照老公高某的安排向尾号7917的银行卡内转了7000元给高建忠。 4、证人张某某的证言。我在蜀望印务公司上班，2012年元月，我在崇州监狱协调生产事务时高建忠叫我带话给老板高某要求给点赞助费，叫高总到崇州监狱。回来后我就给高总说了此事。 5、证人王某、袁某、熊某、赵某、章某、林某某的证言。证实他们系崇州监狱八监区干警，监区长高建忠。八监区和蜀望印务公司在2011年到2012年约有1年的业务往来。蜀望印务公司没有对监区干警有请吃行为，也从来没有给过辛苦费、过节费。 6、2011年9月27日崇西服饰加工厂与蜀望印务公司签订的加工合同。 7、叶某某向高建忠账户转款7000元的银行记录。 第五笔指控事实的证据有： 1、被告人高建忠的供述。2010年我和妹妹高某某在崇阳镇棋盘村6组租了17、8亩地合伙经营苗圃，先后给付租金、买树苗、人工费用共计14万余元，后因租地问题发生纠纷，产生转让苗圃的想法，我四处打听有没有人愿意接手。2012年我在崇州监狱八监区任监区长时，了解到八监区的服刑罪犯芮某某犯罪前曾在乡村当过干部，门路较广，我把转让苗圃的想法告诉他，让他在会见妻子时委托帮忙联系是否有人购买树子，芮某某表示同意。2012年8月我任崇州监狱会见中心主任时的一天，芮某某的老婆陈某某来会见时告诉我要带人去看树子，看完树子隔了几天我打电话给陈某某问情况，陈说自己购买。隔了一周左右，我和陈某某当面谈了转让苗圃的事情，我说树子的价格是16万元，另外树子的装卸和运输费用由陈某某出，她表示同意。2012年国庆节前后的一天，陈某某邀请我去青白江她经营的一家农家乐附近看了三块准备用来种树的地。10月中上旬，我找了六辆小货车把我苗圃里的树苗全部拉到了青白江陈某某处，装车和运输费用共计2万余元，加上树苗款共18万余元。后来我电话联系陈某某把款存入了我指定的银行卡。 2、证人陈某某的陈述。我在青白江区经营“芮家风味餐馆”的农家乐，丈夫芮某某因犯罪于2012年1月起在崇州监狱服刑，服刑2个月左右，有个自称崇州监狱的干警高建忠电话联系我见面，他自我介绍是监管我丈夫的警察。过了一段时间我去崇州监狱会见我丈夫时高建忠又电话联系我见面，他说自己有一个苗圃，因租期已满需要处理苗圃里的树苗，我说不懂栽树的事情，也没有经营的精力和时间，但高建忠说已和我丈夫谈好了，到时给我运过来，因为我考虑到丈夫正在崇州监狱服刑需要他照顾等问题便同意了。我在探监时曾告诉丈夫高建忠准备卖树苗给我的事情，丈夫让我按照高建忠的意思办。我回家后把原来地里种的东西全拔掉空出来种树。2012年国庆节前后，高建忠安排车辆把树苗运来栽到地里，告诉我各种费用共18万元。因为我不清楚树苗的价值便叫做树苗生意的人来估价，说只值几万元，我心里虽觉得树林不值高建忠卖的价格，但考虑到丈夫在崇州监狱服刑也同意了。 3、证人芮某某的证言。我因犯罪于2012年1月9日被送到崇州监狱八监区服刑。2012年上半年，监区长高建忠找我谈话了解我犯罪前的情况，得知我家在经营农家乐。我和高建忠没有经济上的往来，但我不清楚老婆陈某某跟高建忠是否有经济往来，有一次在会见时我看见老婆与高建忠打招呼，还有一次会见时我老婆给我说过买树苗的事情，我不知道什么原因她要买树苗，她让我不要管。 4、搜查证、搜查笔录，调取证据清单，侦查人员在高建忠办公室提取11份单据，主要是高建忠苗圃树木、租地的相关记载，以及高建忠辨认系自己记载的苗圃开支情况。 5、高建忠用于收款的银行卡记录。 6、高建忠所经营苗圃的相关材料。 7、陈某某指认种植苗圃地点的照片和辨认被告人高建忠的笔录。 经质证，被告人高建忠辩称：1、第一笔指控事实，给贾某的25万元是购买房屋的定金，因通过罪犯贾某某得知其儿子贾某是房产中介，想在成都给儿子买房便将25万的买房定金转账给贾某，后因买房未果，贾某说将25万放在他那里用于放贷并给我年息40％，我同意放贷，该笔事实的性质是民间借贷并不是受贿。2、第二笔指控事实，未收取过罪犯皮某学为留在入监区而送的15万元，皮某学、皮某万、皮某元是亲兄弟，不排除三人串通一致对其作出不利的证言，不能作为定案的依据。3、第三笔指控事实，罪犯龚某与黄某系朋友关系，并非亲属，借款35万给黄某是事实，该笔性质是民间借贷而非受贿。4、第四笔指控事实，高某将7000元转到自己的私人账户上，但自己没有自用，而是用于监区的团年开支。5、第五笔指控事实，自己在担任崇州监狱会见中心主任时，罪犯芮某某的家属陈某某自愿购买了自己经营苗圃的树木，自己不应与罪犯亲属有经济往来，但并没有强迫陈某某进行交易，自己的行为不构成强迫交易罪。 为支持对第四笔指控的辩解，辩护人宋永奎当庭出示了以下辩护证据： 1、证人袁某的证言。我系崇州监狱八监区副监区长，2012年我参加过八监区的团年，具体由高建忠在负责，不清楚经费来源。 2、证人王某的证言。我系崇州监狱八监区教导员，2012年我没有参加八监区的团年，高建忠给我说了团年的情况，我不清楚开支情况。 公诉机关认为上述二名证人的证言不能证实被告人高建忠将蜀望印务公司“赞助”的7000元用于监区团年。 本院认为，公诉机关出示的指控证据来源合法，内容客观真实，与本案相关联，本院予以确认，作为定案的依据。 本院对指控证据进行分析认为： 一、关于公诉机关指控被告人高建忠收受贾某10万元、收受黄某32.2万元利息的事实及违法所得数额的认定。 被告人高建忠供认收取了贾某、黄某利息。根据最高人民法院《关于人民法院审理借贷案件的若干意见》规定，“民间借贷的利率可以适当高于银行的利率，各地人民法院可根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍（包含利率本数）。超过此限度的，超出部分的利息不予保护”。经比较，被告人高建忠以年息40％和月息4％向罪犯亲属放贷，明显超过同期银行同类贷款利率的四倍，其超出部分不受法律保护，属于违法放贷。被告人高建忠身为监狱民警，负责监管罪犯贾某某、龚某，借款人贾某、黄某系罪犯贾某某、龚某的亲属，均陈述因自己的亲属被高建忠监管而同意接受借款并承担高额利息，故双方之间的借贷关系已经不是正常的民间借贷关系，具有权钱交易性质。 关于违法所得数额，参照最高人民法院、最高人民检察院《关于办理受贿刑事案件适用法律若干问题的意见》第四条规定“国家工作人员利用职务上的便利为请托人谋取利益，以委托请托人投资证券、期货或者其他委托理财的名义，未实际出资而获取“收益”，或者虽然实际出资，但获取的“收益”明显高于出资应得收益的，以受贿论处。受贿数额，前一情形，以“收益”额计算；后一情形，以“收益”额与出资应得收益额的差额计算”。对被告人高建忠收受超过合法利率的利息，应当认定利用职务之便收受贿赂。 本案中，根据中国银行同期同类人民币贷款利率四倍计算，被告人高建忠借给贾某的25万元，2009年8月25日至2010年8月18日期间利息为52081.64元，超额利息为47918.36元；被告人高建忠借给黄某的35万元，2011年9月5日至2013年8月10日期间利息为171864.4元，超额利息为150135.6元。二笔相加，认定高建忠在该二笔犯罪中的受贿数额为198053.96元， 对被告人高建忠及其辩护人关于高建忠借款给罪犯亲属的行为属民间借贷，不构成受贿罪的辩解不予采纳。 二、关于公诉机关指控被告人高建忠收受罪犯皮某学现金的事实及数额。 虽然被告人高建忠否认收受皮某学现金，但指控证据有皮某学的陈述，皮某万、皮某元的证言，皮某学和皮某万各自对该笔款项支出情况的记载，皮某万的取款记录，皮某万驾驶汽车往返成都与崇州的监控视频车辆路网通行记录，皮某万、皮某元辨认被告人高建忠的笔录，证人贺某的证言，被告人高建忠车辆登记信息查询等。上列证据相互印证，形成锁链，证实皮某万应皮某学的要求准备15万元送给带信的被告人高建忠，皮某万、皮某元从成都出发到崇州与高建忠见面，看了高建忠携带的皮某学亲笔信后，将皮某学要求的现金给付了高建忠。皮某学、皮某万、皮某元之间的证言均相互印证，且与取钱依据、出入高速公路记录、皮某元辨认出高建忠以及高建忠当天所驾驶车辆情况等证据均相互印证，足以证明高建忠收受了皮某万给付的15万元并在监狱给予皮某学关照。 关于公诉机关指控皮某万给付高建忠1千元用于关照皮某学的事实，只有皮某万的证言，其表述记不清给付1千元给高建忠是为了关照皮某学还是让高帮忙带生活费给皮某学，又无其他证据佐证，故对该事实不予确认。虽然皮某学陈述给付被告人高建忠15万元后，高建忠表示会将其中部分款在其刑满释放后归还，但因高建忠在案发后否认收过皮某学的钱，故认定该笔指控事实被告人高建忠收受罪犯皮某学现金数额为15万元。 三、关于公诉机关指控被告人高建忠收受高某7000元的事实，被告人高建忠对该事实予以认可。高建忠称将该款项用于监区团年开支。指控证据中，监区工作人员证实蜀望印务公司与监区业务往来期间，没有请监区干警团年，也未向监区干警给过各种费用，高建忠也未发过辛苦费，监区团年的费用是监区向监狱申请的。辩护人提供的二份证言也不能支持高建忠的辩解。故没有证据证明被告人高建忠将7000元用于监区团年开支，且该笔钱财由高建忠向高某索取，高某指定叶某某将钱转到高建忠的私人账户，故认定高建忠在监区业务往来中收受他人费用7000元。 五、关于公诉机关指控被告人高建忠犯强迫交易罪，该罪的主要特征是表现为以暴力、威胁手段强买强卖商品，本案中被告人高建忠因经营苗圃不善而欲出售树苗，罪犯家属陈某某向高建忠表示愿意购买，整个交易过程中高建忠并没有以暴力、威胁的手段强迫陈某某购买树木。该项指控证据不充分，不予支持。 据此，本院认定以下法律事实： 一、2009年8月，被告人高建忠在担任四川省崇州监狱十二监区监区长期间，了解到服刑罪犯贾某某的家庭情况后，提出将自己的钱借给贾某某的儿子贾某使用并收取年利率40％的利息，贾某因父亲贾某某由高建忠监管而同意。同年8月25日，高建忠通过尾号为2775银行卡转入贾某银行卡现金25万元。贾某某出狱后，于2010年8月18日转入高建忠银行卡本息共计35万元。根据中国银行同期同类人民币贷款利率四倍计算，2009年8月25日至2010年8月18日期间贷款25万元的利息为52081.64元，被告人高建忠利用职务之便收取超过法律保护最高利息计47918.36元。 二、2011年3月，被告人高建忠在担任崇州监狱十二监区监区长期时，向服刑罪犯皮某学索要15万元。皮某学因受高建忠监管想获得照顾而同意给钱。皮某学打电话告诉其弟皮某万准备15万元并在见到其亲笔信后将钱给带信的人。同年3月27日，皮某万与弟弟皮某元一起到崇州市崇阳镇，将15万元给付了携有皮某学亲笔信的被告人高建忠。 三、2011年8月，被告人高建忠在担任四川省崇州监狱八监区（入监与病残犯监区）监区长期间，找到服刑罪犯龚某的表哥黄某，称自己需放贷35万元，黄某因表弟的服刑由高建忠监管而同意，双方约定月利率4％。2011年9月5日，黄某联系了朋友郭某借款。被告人高建忠将35万元转入郭某的银行账户，黄某给高建忠出具了借条。借款次月起，黄某让郭某每月5日向高建忠的银行卡存入1.4万元的利息，直到黄某得知表弟不再被高建忠监管后让郭某归还该笔借款，2013年8月10日郭某向高建忠的银行账户归还本金35万元。郭某共支付被告人高建忠23个月的利息共32.2万元。根据中国银行同期同类人民币贷款利率四倍计算，2011年9月5日至2013年8月10日贷款35万元的利息为171864.4元，被告人高建忠利用职务之便收取超过法律保护最高利息计150135.6元。 四、2011年9月，被告人高建忠在担任四川省崇州监狱八监区监区长时，八监区受蜀望印务公司委托进行加工折纸帖业务。2012年1月，被告人高建忠以监狱干警工作辛苦需要赞助费用为由，向该公司老板高某索要费用，同月17日，高某安排妻子叶某某将7000元“赞助费”转到被告人高建忠个人账户。 本院认为，被告人高建忠身为国家工作人员，利用职务便利，以向罪犯索取钱财、向罪犯亲属放贷收取高额利息、向与监区有经济往来的公司索要“赞助费”的方式，共非法索取或者收受他人财物355053.96元，为他人谋取利益，其行为侵犯了国家工作人员职务行为的廉洁性，侵犯了国家机关的正常工作秩序和国家的廉政建设制度，触犯刑律，构成受贿罪。崇州市人民检察院指控被告人高建忠犯受贿罪的事实和罪名成立，予以支持。辩护人宋永奎、苟忠芳关于被告人高建忠的放贷行为属于民间借贷不构成犯罪的辩护意见，被告人高建忠没有收取罪犯皮某学钱财的辩护意见，均与审理查明的事实不符，不符合法律规定，本院不予采纳。二辩护人关于被告人高建忠以证人身份交代了收取蜀望印务公司“赞助费”7000元事实，具有自首情节的辩护意见，根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》，没有自动投案，在办案机关调查谈话、讯问期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首，故被告人高建忠在接受调查谈话时所交代的事实不能认定为自首，对该辩护意见也不予采纳。根据被告人高建忠犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项和第二款、第九十三条第一款、第六十四条之规定，判决如下： 一、被告人高建忠犯受贿罪，判处有期徒刑十一年。 ［刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一四年五月十五日起至二O二五年五月十四日止。］ 二、对被告人高建忠的违法所得355053.96元予以追缴，上缴国库。 如不服本判决，可在接到判决书之第二日起十日内，通过本院或者直接上诉于四川省成都市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长易春艳 人民陪审员余绍炳 人民陪审员谢金辉 二〇一五年三月三十一日 书记员唐璇 附：《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 …… 第二款对多次贪污未经处理的，按照累计贪污数额处罚。 第九十三条第一款本法所称国家工作人员，是指国家机关中从事公务的人员。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"043ed58d89ab34c71dd3fb8e7d49e4ba7a1","writName":"高建忠受贿案一审刑事判决书"}
