{"ajId":"2265f7e8-2ffb-4af0-b336-d6125a4dacbe","ajName":"曲志伟、杨辉挪用资金罪、对非国家工作人员行贿罪、李庆生非国家工作人员受贿罪一案","ajjbqk":" 原判认定：（一）挪用资金犯罪 2009年年初，被告人杨辉、曲志伟通过工作关系结识后，由被告人杨辉提议并经二人私下商定成立一家丙类户公司，利用该丙类户公司与辽宁省农村信用社联合社资金营运中心（以下简称辽宁农联社）开展债券代持业务赚取利润，并约定获利均分。2009年11月，杨辉授意其妻子冯某某利用冯表妹徐某甲的身份证注册成立以徐某甲为法定代表人的北京大德投资管理有限公司（以下简称大德公司）。同月，大德公司与哈尔滨银行签订《债券结算代理协议》，取得了银行间债券市场交易丙类户资格。2009年12月，被告人曲志伟利用其担任辽宁农联社资金营运中心副总经理负责债券业务的职务便利，向资金营运中心总经理李庆生隐瞒了大德公司系其与杨辉共同成立，且没有相应资金实力及风险承担能力的情况，使辽宁农联社与大德公司签订了《债券买卖协议》，挪用辽宁农联社的资金为大德公司使用。辽宁农联社出资按照杨辉的指令从一、二级债券市场购买指定的债券，再与大德公司签订债券买卖协议，在不存在实际第三方的情况下，由大德公司的结算代理行即哈尔滨银行充当协议的第三方，采取反复由辽宁农联社当天卖出，当天买入的方式，低卖高买，把利润差额留在大德公司的结算代理行，然后由代理行转入大德公司账户的方式，先后挪用辽宁农联社资金约人民币8.2亿元，使大德公司非法获利共计达人民币2976万余元，其中被告人杨辉分得人民币1406万元，被告人曲志伟分得人民币1450万元，被告人杨辉、曲志伟分别将非法所得款用于个人购房和投资、理财。辽宁农联社于2010年10月、2011年3月最终将为大德公司代持的九支债券以现券买入方式持有自营。 （二）对非国家工作人员行贿犯罪和非国家工作人员受贿犯罪 2010年10月，由于债券市场变化原因，被告人杨辉遂与被告人曲志伟经合谋，欲通过曲送给辽宁农联社资金营运中心总经理被告人李庆生人民币400万元，由二人各出200万元，请求被告人李庆生同意将大德公司名义上所持有的9支企业债券由辽宁农联社资金营运中心买入自营。后被告人曲志伟找到被告人李庆生，说明了被告人杨辉的意图及欲给其二人好处费人民币200万元后，被告人李庆生同意由辽宁农联社买入大德公司债券自营，同时约定根据各自职责分工的风险，将被告人杨辉行贿的人民币200万元按照六、四分成，即被告人李庆生应分得人民币120万元，被告人曲志伟应分得人民币80万元。后被告人杨辉向被告人曲志伟转款人民币200万元，被告人曲志伟按被告人李庆生要求的支付方式将其中的120万元送给被告人李庆生，被告人李庆生予以收受并非法据为己有，余下80万元由被告人曲志伟予以收受并非法据为己有。 后被告人曲志伟、杨辉、李庆生被审查归案。 另查明，被告人曲志伟、杨辉、李庆生违法所得款去向： 1、被告人杨辉分得的违法所得款人民币1406万元全部转入本人及妻子冯某某的银行账户中，分别用于购买位于海南某某市－朝阳海岸酒店公寓某幢某某号、北京市某某区房产两处；投资烟台鲁惠投资有限责任公司人民币149万；用徐某甲的名字办理工商银行卡在华泰证券股份有限公司北京某某路证券营业部投资股票；给其妻子冯某某的母亲田某某人民币100万。 2、被告人曲志伟分得的违法所得款人民币1450万元由冯某某分别转入被告人曲志伟的妻子王某甲及王某甲的母亲徐某乙的账户中，用于在山东省烟台购买房产、投资烟台栖霞市国有资产管理公司水利工程人民币295万及购买理财产品约人民币1100万元；另有人民币120万元在2013年3月打回到徐某甲账户。 3、被告人李庆生收取的受贿款人民币120万元，其中100万元借给沈阳先成制冷有限公司，产生50万元的孳息分别汇入李庆生在中国建设银行股份有限公司沈阳城内支行及在沈阳农村商业银行股份有限公司东陵支行营业部的账户，其余20万元自用。 再查明： 1、侦查机关查封、扣押各被告人财产情况： （1）查封被告人杨辉及其妻子冯某某位于北京市某某区某某路某号某楼某室、海南某某市－朝阳海岸酒店公寓某幢某号、北京市某某区三处房产；查封被告人曲志伟位于沈阳市某某区房产一处。 （2）扣押被告人杨辉人民币149万元（由烟台鲁惠投资有限公司退还）；扣押被告人李庆生人民币112万元（由沈阳先成制冷有限公司退还）。 2、本溪满族自治县人民法院依法冻结各被告人财产情况： （1）冻结被告人曲志伟在招商银行股份有限公司沈阳北顺城支行账户存款人民币62376.34元。 （2）冻结被告人曲志伟的妻子王某甲在招商银行股份有限公司沈阳南顺城支行账户（两个）存款人民币6234850.24元、0.21元；在中信银行沈阳皇姑支行账户（两个）存款人民币3189750.22元、10.05元。 （3）冻结被告人杨辉在中国建设银行股份有限公司北京永安支行的账户存款人民币476135.00元；在中信银行北京京城大厦支行的账户存款人民币6723899.52元；在中信银行北京瑞城中心支行的账户（两个）存款人民币16202.46元、105865.18元。 （4）冻结被告人杨辉的妻子冯某某在中国工商银行股份有限公司北京柳芳支行的账户存款人民币17万元。 （5）冻结被告人杨辉的关系人田某某在兴业银行股份有限公司鞍山分行账户（两个）存款人民币490648.17元；在中信银行鞍山铁东支行账户（五个）存款人民币0.39元、171241.89元、0.01元、0元、13万元；在中国银行鞍山铁东支行账户（一个）存款人民币33661.67元、国债30万元。 （6）冻结被告人杨辉的关系人徐某甲在中国工商银行股份有限公司北京国展支行的账户存款人民币2876627.39元；在华泰证券股份有限公司北京农展南路证券营业部资金账户人民币500969.95元。 （7）冻结被告人李庆生在中国建设银行股份有限公司沈阳城内支行账户存款人民币541988.74元；在沈阳农村商业银行股份有限公司东陵支行营业部账户存款人民币429973.28元。 3、本溪满族自治县人民法院审理期间，被告人杨辉的亲属代其主动退回违法所得款人民币400万元 原判认定上述事实的证据有：案件来源及抓获经过，被告人曲志伟、杨辉、李庆生的供述，证人冯某某、王某甲、谢某某等人的证言，人口信息表，全国银行间债券市场结算代理协议等相关书证，鉴定意见等。 原审法院认为，被告人曲志伟身为商业银行的工作人员，与被告人杨辉内外勾结，利用其在辽宁省农村信用社联合社资金营运中心担任副总经理主管债券业务的职务便利，由被告人杨辉成立北京大德投资管理有限公司与辽宁省农联社开展所谓的代持业务，共同挪用辽宁农联社约8.2亿资金，表面上通过辽宁省农联社与大德公司进行交易，实际系大德公司操控辽宁农联社自己与自己反复交易进行非法利益输出，把利益留在大德公司，数额巨大，其二被告人之行为均构成挪用资金犯罪。被告人杨辉、曲志伟为谋取不正当利益，给予股份制商业银行工作人员以财物，数额巨大，其二被告人之行为均构成对非国家工作人员行贿犯罪。被告人李庆生身为辽宁省农村信用社联合社工作人员，非法收受他人财物，为他人谋取利益，数额巨大，其行为构成非国家工作人员受贿犯罪。被告人曲志伟、杨辉的行为系共同犯罪。被告人杨辉到案后如实供述公安机关尚未掌握的其与被告人曲志伟向被告人李庆生行贿的犯罪事实，系自首，可以减轻处罚。被告人杨辉、曲志伟虽然对挪用资金的罪名有异议，但二被告人到案后均如实供述参与的全部犯罪事实，均可以从轻处罚。被告人李庆生到案后如实供述自己的受贿犯罪事实，可以从轻处罚。被告人杨辉、李庆生积极、全额退缴违法所得款，视其二人有悔罪表现，均可以从轻处罚。依照《中华人民共和国刑法》第二百七十二条一款、第一百六十三条第一款、第一百六十四条第一款、第二十五条第一款、第六十四条、第六十七条第二款、第三款之规定，认定被告人曲志伟犯挪用资金罪，判处有期徒刑五年；犯对非国家工作人员行贿罪，判处有期徒刑三年，并处罚金人民币二百万元，数罪并罚，决定执行有期徒刑六年六个月，并处罚金人民币二百万元；被告人杨辉犯挪用资金罪，判处有期徒刑四年；犯对非国家工作人员行贿罪，判处有期徒刑二年，并处罚金人民币二百万元，数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币二百万元；被告人李庆生犯非国家工作人员受贿罪，判处有期徒刑五年，并处没收财产人民币四十万元；由公安机关扣押的被告人李庆生违法所得款人民币一百一十二万元、被告人杨辉违法所得款人民币一百四十九万元，均予以没收，上缴国库；冻结在案的被告人曲志伟在招商银行股份有限公司沈阳北顺城支行账户存款，其中人民币六万元，追缴为违法所得款，依法没收，上缴国库；冻结在案的被告人杨辉在中信银行北京京城大厦支行账户存款，其中人民币六百一十二万元追缴为违法所得款，依法没收，上缴国库；冻结在案的被告人李庆生在中国建设银行股份有限公司沈阳城内支行账户存款，其中人民币五十三万元；在沈阳农村商业银行股份有限公司东陵支行营业部账户存款，其中人民币五万元均追缴为违法所得款，依法没收，上缴国库。冻结在案的被告人李庆生在沈阳农村商业银行股份有限公司东陵支行营业部账户存款，其中人民币三十七万元作为没收财产款，依法上缴国库；冻结在案的田某某在中信银行鞍山铁东支行账户存款，其中人民币十三万元；在兴业银行股份有限公司鞍山分行账户（两个）存款，其中人民币四十八万元，均追缴为违法所得款，依法没收，上缴国库；冻结在案的徐某甲在中国工商银行股份有限公司北京国展支行账户存款，其中人民币二百八十七万元，追缴为违法所得款，依法没收，上缴国库；冻结在案的冯某某在中国工商银行股份有限公司北京柳芳支行的账户存款人民币十七万元，追缴为违法所得款，依法没收，上缴国库；冻结在案的王某甲在招商银行股份有限公司沈阳南顺城支行账户存款，其中人民币六百二十三万四千元；在中信银行沈阳皇姑支行账户存款，其中人民币三百一十八万九千元，均追缴为违法所得款，依法没收，上缴国库；继续追缴被告人曲志伟的违法所得款。 上诉人曲志伟的上诉理由是：1、大德公司与辽宁农联社开展的代持业务是正常、合法业务；2、与大德公司代持业务中，其是正常履行工作职责，是集体决策，未利用职务便利，未向李庆生隐瞒业务信息；3、辽宁农联社利益未受到损失；4、对非国家工作人员行贿罪无异议，但其构成自首；5、原判量刑过重。 上诉人杨辉的上诉理由是：1、其未利用曲志伟职务便利挪用资金，未向李庆生隐瞒大德公司资金实力，主观上没有挪用资金的故意；2、大德公司与辽宁农联社开展的代持业务是业内正常通行做法；3、原判量刑过重。 上诉人杨辉的辩护人辩护意见是：1、杨辉未利用曲志伟职务之便，未挪用辽宁农联社资金归个人使用，没有挪用资金的主观故意；2、原判认定曲志伟、杨辉挪用8.2亿元购买债券与事实不符；3、大德公司与辽宁农联社开展代持业务并未侵犯辽宁农联社资金使用权；4、杨辉不是主动行贿，而是遭到索贿；5、原判量刑过重。 经二审审理查明事实与原判认定事实一致。 本院认定上述事实，有以下经过原审庭审举证、质证的证据予以佐证： （一）认定挪用资金罪的证据 1、上诉人曲志伟的供述，供认2009年其与杨辉因工作关系结识，由杨辉提议并经二人私下商定成立一家丙类户公司，利用该公司与辽宁农联社开展证券代持业务，赚取利润后平均分配。2009年11月杨辉成立大德公司，并取得丙类户资格。同年12月，其利用担任辽宁农联社资金营运中心副总经理分管债券业务的便利，向总经理李庆生谎称大德公司是其同学成立，隐瞒了资金实力等情况，使辽宁农联社与大德公司签订《债券买卖协议》，使用辽宁农联社资金按照杨辉指令在一、二级债券市场购买指定债券。与大德公司结算代理行哈尔滨银行充当第三方，当天买入、卖出，赚取利润。其先后使用辽宁农信社资金约8.2亿元，分得利润1450万元，用于投资或购买固定资产等。2010年10月、2011年3月，其同杨辉通过行贿李庆生使辽宁农联社买入全部9支债券自营持有。 2、上诉人杨辉的供述，供认2009年其与曲志伟因工作关系结识，由其提议并经二人私下商定成立一家丙类户公司，利用该公司与辽宁农联社开展证券代持业务，赚取利润后平均分配。2009年11月，其指使妻子冯某某以徐某甲的名义成立北京大德公司，并取得丙类户资格，以哈尔滨银行为结算代理行。其负责在一级、二级债券市场联系购买债券。辽宁农联社按照其指令安排资金买入债券，与大德公司签订《债券买卖协议》。当债券超过融资成本一定差价时，大德公司通知哈尔滨银行与辽宁农联社进行交易。同时哈尔滨银行和大德公司签订债券买卖的七天回购协议，目的是不断套利，并按照这种程序反复交易获利。曲志伟在大德公司与辽宁农联社代持业务上，协调李庆生同意与大德公司合作开展代持业务。曲志伟在正常职责内安排了8亿元资金按照大德公司的指令买入债券并代持。大德公司实际运营期间盈利2976万元，一半利润分给了曲志伟。2010年10月，其同曲志伟通过行贿李庆生使辽宁农联社买入全部9支债券自营持有。 3、原审被告人李庆生的供述，供认2009年的一天，曲志伟称，有个同学在北京大德公司做经理，想与资金营运中心合作开展债券代持业务，并称大德公司有适合代持的债券品种，其同意。其每次签批的有关大德公司代持业务文件均是曲志伟和交易员拿给其。在签字前，曲志伟都向其汇报过，其未留意具体的内容，在曲志伟或交易员向其称是代持业务后，其就直接签字了。2010年10月，其在接受大德公司贿赂后，决定将辽宁农联社为大德公司代持的债券买入自持。 4、证人冯某某的证言，证实了大德公司成立的具体过程；其在大德公司任职期间按照杨辉的指令与辽宁农联社、哈尔滨银行进行债券交易的过程；大德公司的账户管理情况以及盈利后大德公司的转款情况等事实。 5、证人王某甲的证言，证实上诉人杨辉、曲志伟私下商定成立了北京大德公司，并通过曲志伟的职务便利与辽宁农联社做债券交易赚取利润，利益均分；大德公司转给其与曲志伟盈余款1570万元及该款项的去向。 6、证人谢某某、杨某某的证言，证实其二人在资金营运中心工作期间，按照副总经理曲志伟的安排，为大德公司办理代持债券业务的过程；辽宁农联社与大德公司开展债券代持业务代持的十支债券的买入和卖出价格、持有期收益率均是由曲志伟决定的。 7、证人张某某的证言，证实2010年后，辽宁省农联社资金营运中心开会决定主管副总经理签字同意后，就可直接对相关文件加盖公章；2011年，该中心的公章直接由曲志伟负责管理。 8、证人胡某某的证言，证实曲志伟主要负责辽宁农联社资金营运中心债券市场部所有业务的管理、运作和审批。辽宁农联社与大德公司开展了代持业务，代持的十支债券的买入和卖出价格是由曲志伟决定、李庆生审核签批的。 9、证人任某某、李某甲、李某乙的证言，证实哈尔滨银行为大德公司的结算代理行，在与大德公司的交易委托中约定了哈尔滨银行在从交易对手买债券的当天再将债券卖给大德公司指定的交易对手（辽宁农联社），而大德公司在此期间不出资，哈尔滨银行替大德公司垫资。 10、证人叶某某、贾某某、王某乙、费某某、李某某、徐某某，证实辽宁农联社以现金的方式从上述公司买入本案十支债券。 11、证人田某某、倪某某的证言，证实上诉人杨辉从大德公司所得部分资金去向。 12、辽宁省农村信用联合社资金运营中心关于债券代持业务流程规定、代持业务说明，证实辽宁农联社内部有关于开展债券代持业务的规定及辽宁农联社开展代持业务相关情况。 13、全国银行间债券市场债券结算代理协议、全国银行债券市场回购主协议，证实哈尔滨银行系丙类户大德公司的结算代理行；在代理交易结算过程中，代理人不垫款、不透支。 14、辽宁农联社出具的关于10沙钢MTN1、10同煤MTN1等十支债券买卖协议及成交单，辽宁农联社为大德公司出资一级认购买入十支债券的交易对手分销协议及记账凭证，辽宁农联社代持债券转账凭证及现券买卖成交单，辽宁省农联社为大德公司代持债券交易明细表，为大德公司代持10支债券部分债券确认投资收益记账凭证，哈尔滨银行股份有限公司出具的关于大德公司债券交易收益说明，北京大德投资管理有限公司交易明细表，关于大德公司交易情况的说明，大德公司委托现券买卖的申请及现券买卖成交单，哈尔滨银行内部记账凭证等相关书证，证实从2009年12月15日至2011年3月30日辽宁农联社为大德公司代持债券的品种、额度、期限和收益率，包括买进卖出日期、交易对手；哈尔滨银行作为大德公司交易代理行进行交易过程中产生的手续、费用及动用资金的数额；大德公司委托哈尔滨银行共发生债券交易，对手除去当日过券的临时买家外，交易对手均为辽宁农联社。 15、哈尔滨银行出具的汇款凭证、大德公司账户相关书证，证实哈尔滨银行将大德公司的收益转出情况及大德公司获利分配及流向。 16、扣押决定书、冻结账户明细、查封房产明细及辽宁省公安厅“4.26”专案组的情况说明等相关书证，证实司法机关扣押、冻结在案款物情况。 17、本溪某某司法鉴定所本某司鉴字（2013）第2号、（2013）第3号、（2013）第5号、（2013）第6号司法鉴定意见书，证实辽宁农联社出资首次购买债券金额总计824538609.18元；辽宁农联社与大德公司十支债券交易取得短期投资收益总计40968043.98元，长期持有该十支债券同期应计利息总计57664597.24元；大德公司与辽宁农联社债券交易获利金额合计29768800元，收益使用情况为：（1）转至冯某某银行账户1352万元、杨辉银行账户50万元，合计1402万元；（2）转至徐某乙银行账户1070万元、王某甲银行账户380万元，合计1450万元；（3）李庆生收取现金和银行转账合计120万元（王某甲转100万元、曲志伟给现20万元）；（4）大德公司提取备用金和零星转款支出48800元；哈尔滨银行股份有限公司结算代理费收入总计1386800元。 （二）认定对非国家工作人员行贿罪、非国家人员受贿罪的证据 1、上诉人曲志伟的供述，供认2010年10月，为了避免大德公司及其本人的利益受损，其与上诉人杨辉共同向原审被告人李庆生行贿200万元后，李庆生同意辽宁农联社买入全部9支债券自营持有。李庆生分得120万元，其分得80万元。 2、上诉人杨辉的供述，供认2010年10月，为了避免大德公司及其本人的利益受损，其与上诉人曲志伟每人拿出200万元共同向原审被告人李庆生行贿后，李庆生同意由辽宁农联社买入全部9支债券自营持有。 3、原审被告人李庆生的供述，供认其于2008年7月至2012年3月任辽宁农联社资金运营中心总经理。2010年10月，大德公司为达到让辽宁农联社买入为大德公司代持的债券长期持有的目的，通过曲志伟向其二人给予200万元好处费。其同意辽宁农联社买入为大德公司代持的债券自营，其分得120万元，曲志伟分得80万元。 4、证人王某甲的证言，证实2010年11月，曲志伟让其给他们营运中心的总经理李庆生120万元作为答谢费。其中20万元现金由曲志伟交给李庆生。另外100万元通过浦发银行账户汇到戴某某名下。 （三）本案综合证据 1、人口基本信息表，证实上诉人曲志伟、杨辉及原审被告人李庆生自然状况。 2、辽宁农联社出具的曲志伟、李庆生任职情况证明、劳动合同书以及中信证券股份有限公司出具的杨辉在职证明，证实上诉人曲志伟、杨辉及原审被告人李庆生在各自单位任职情况。 3、辽宁农联社企业法人营业执照及金融许可证、工商登记资料，证实辽宁农联社的企业性质、股东、注册资本、经营范围等相关情况。 4、案件来源说明、到案经过，证实上诉人曲志伟、杨辉及原审被告人李庆生归案情况。 5、大德公司工商档案、营业执照、组织机构代码证、税务登记证及开设丙类户的相关委托手续、上海浦东发展银行开立单位银行结算账户申请书、中国人民银行营业管理部开户许可证及银行对公账户对账单，证实大德公司企业性质、法定代表人、股东、注册资本、公司住所地；上海浦东发展银行北京阜成支行为大德公司开立的企业基本存款账户等相关情况。 6、辽宁省公安厅“4.26”专案组情况说明，证实上诉人杨辉系在公安机关并不掌握其伙同上诉人曲志伟共同向原审被告人李庆生行贿的犯罪事实的情况下，主动向公安机关进行了供述。 ","cpfxgc":"本院认为，上诉人曲志伟身为金融机构工作人员，与上诉人杨辉共谋成立北京大德投资管理有限公司，利用曲志伟担任辽宁省农村信用社联合社资金营运中心副总经理的职务便利，共同挪用辽宁农联社巨额资金为大德公司进行债券交易，进行非法利益输送，从而牟取暴利，其二人之行为均构成挪用资金犯罪。上诉人杨辉、曲志伟为谋取不正当利益，给予金融机构工作人员以财物，数额巨大，其二人行为均构成对非国家工作人员行贿犯罪。原审被告人李庆生身为金融机构工作人员，非法收受他人财物，为他人谋取利益，数额巨大，其行为构成非国家工作人员受贿犯罪。上诉人曲志伟、杨辉的共同故意犯罪，是共同犯罪。上诉人杨辉因挪用资金犯罪到案后如实供述公安机关尚未掌握的本人对非国家工作人员行贿犯罪的罪行，是自首，可以减轻处罚。上诉人曲志伟、杨辉及原审被告人李庆生到案后均如实供述自己的罪行，均可以从轻处罚。上诉人杨辉及原审被告人李庆生积极、全额退缴违法所得款，上诉人曲志伟部分退缴违法所得款，视其三人有悔罪表现，均可以酌情从轻处罚。 对于上诉人曲志伟所提“大德公司与辽宁农联社开展的代持业务是正常、合法业务”的上诉理由、上诉人杨辉所提“大德公司与辽宁农联社开展的代持业务是业内正常通行做法”的上诉理由，经查，上诉人曲志伟、杨辉的供述，证人谢某某、杨某某、任某某等人的证言，辽宁农联社出具的交易对手分销协议及记账凭证等相关材料，哈尔滨银行出具的关于北京打的公司债券交易收益说明、交易明细表等材料，能够证实上诉人曲志伟为谋取个人非法利益，与杨辉共谋成立丙类户公司与辽宁农联社开展代持业务。利用曲志伟担任辽宁农联社资金营运中心副总经理的职务便利，挪用约8.2亿元为大德公司买入债券。由结算代理行即哈尔滨银行充当第三方，大德公司操纵辽宁农联社采取反复当天卖出、买入的方式，低卖高买，把利润差额留在大德公司，后二人均分利润。通过上述债券交易链条，最终实现了向个人输送非法利益的目的。本案的债券代持在资金来源、流动及债券交易、获利等环节均存在非法性。故上述上诉理由无事实和法律依据，本院不予采纳。 对于上诉人曲志伟所提“与大德公司代持业务中，其是正常履行工作职责，是集体决策，未利用职务便利，未向李庆生隐瞒业务信息”的上诉理由、上诉人杨辉所提“其未利用曲志伟职务便利挪用资金，未向李庆生隐瞒大德公司资金实力，主观上没有挪用资金的故意”的上诉理由及其辩护人所提“杨辉未利用曲志伟职务之便，未挪用辽宁农联社资金归个人使用，没有挪用资金的主观故意”、“原判认定曲志伟、杨辉挪用8.2亿元购买债券与事实不符”的辩护意见，经查，上诉人曲志伟、杨辉及原审被告人李庆生的供述，证人冯某某、王某甲等人的证言，结合辽宁农联社出具的交易对手分销协议及记账凭证等相关书证材料、鉴定意见，能够证实上诉人曲志伟、杨辉共同合谋成立丙类户公司，利用曲志伟在辽宁农联社担任资金营运中心副总经理所形成的便利条件，与辽宁农联社开展所谓债券代持业务。上诉人曲志伟、杨辉互相分工、配合，由曲志伟利用分管债券业务之权力，协调、沟通总经理李庆生，隐瞒大德公司与自身的关系及没有相应资金实力等情况，使李庆生同意与大德公司进行债券业务往来，从而挪用资金约8.2亿元，安排、指挥下属按照杨辉指令买入、卖出债券，谋取个人巨额非法利益。上述上诉理由及辩护意见，无事实和法律依据，本院不予采纳。 对于上诉人曲志伟所提“辽宁农联社利益未受到损失”的上诉理由；上诉人杨辉辩护人所提“大德公司与辽宁农联社开展代持业务并未侵犯辽宁农联社资金使用权”辩护意见，经查，上诉人曲志伟、杨辉共同合谋利用曲志伟职务便利，将辽宁农联社经营、管理的8.2亿元资金私自挪出为大德公司使用，以债券交易之名，行牟取非法利益之实，该行为严重侵犯了辽宁农联社资金使用权。至于辽宁农联社利益是否受到损失不影响对其二人挪用资金行为的定性。上述上诉理由及辩护意见无事实和法律依据，本院不予采纳。 对于上诉人杨辉辩护人所提“杨辉不是主动行贿，而是遭到索贿”的辩护意见，经查，上诉人曲志伟、杨辉及原审被告人李庆生的供述，证人冯某某、王某甲的证言，能够证实对李庆生行贿是上诉人杨辉与曲志伟协商后所作的决定，且系杨辉自愿给予财物，不存在遭到索贿的情况。该辩护意见无事实和法律依据，本院不予采纳。 对于上诉人曲志伟所提“对非国家工作人员行贿罪无异议，但其构成自首”的上诉理由，经查，侦查机关立案决定书、上诉人杨辉、曲志伟到案经过及第一次讯问笔录等证据，能够证实上诉人曲志伟系在侦查机关已经掌握了其行贿线索后所作的如实供述，该行为不能认定自首。该上诉理由无法律依据，本院不予采纳。 对于上诉人杨辉及其辩护人所提“原判量刑过重”的上诉理由、辩护意见，经查，原判在法定刑罚幅度内视上诉人杨辉认罪态度、行为方式等情节所处刑罚适当，该上诉理由无事实和法律依据，本院不予采纳。 对于上诉人曲志伟所提“原判量刑过重”的上诉理由，经查，上诉人曲志伟部分退缴违法所得，且认罪态度较好，视曲志伟犯罪事实、情节、危害后果、悔罪表现，对其挪用资金罪从轻处罚并适当调整原判量刑。该上诉理由有事实和法律依据，本院予以采纳。 综上，原判认定事实清楚，定性准确，审判程序合法，视本案具体情况，对上诉人曲志伟量刑予以调整。依照《中华人民共和国刑法》第一百八十五条一款、第二百七十二条、第一百六十三条一款、第一百六十四条一款、第二十五条一款、第六十四条、第六十七条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持本溪满族自治县人民法院（2014）本县刑初字第00013号判决第一项对上诉人曲志伟定罪部分、对国家工作人员行贿罪的量刑部分及数罪并罚决定执行的附加刑部分；第二项、第三项对上诉人杨辉及原审被告人李庆生的定罪、量刑部分；第四项至第十二项。 二、撤销本溪满族自治县人民法院（2014）本县刑初字第00013号判决第一项对上诉人曲志伟判处挪用资金罪的刑罚的主刑部分及数罪并罚决定执行的主刑部分。 三、上诉人曲志伟犯挪用资金罪，判处有期徒刑四年；犯对非国家工作人员行贿罪，判处有期徒刑三年，并处罚金人民币二百万元，数罪并罚，决定执行有期徒刑五年六个月，并处罚金人民币二百万元。（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年3月15日起至2018年9月14日止，罚金已全部缴纳。） 本判决为终审判决。","qw":"辽宁省本溪市中级人民法院 刑事判决书 （2014）本刑二终字第00104号 原公诉机关本溪满族自治县人民检察院。 上诉人（原审被告人）曲志伟，男，1979年5月7日出生于山东省烟台市，汉族，硕士研究生，原辽宁省农村信用社联合社资金营运中心副总经理，捕前住辽宁省沈阳市大东区。因涉嫌犯挪用资金罪、对非国家工作人员行贿罪于2013年3月15日被刑事拘留，同年4月22日被逮捕。现羁押于本溪满族自治县看守所。 上诉人（原审被告人）杨辉，男，1975年3月6日出生于山东省威海市，汉族，博士，原中信证券股份有限公司固定收益部董事总经理，北京大德投资管理有限公司实际控制人，捕前住北京市。因涉嫌犯挪用资金罪、对非国家工作人员行贿罪于2013年3月15日被刑事拘留，同年4月22日被逮捕。现羁押于本溪满族自治县看守所。 辩护人丁素艳，系辽宁盛典律师事务所律师。 原审被告人李庆生，男，1963年11月3日出生于山东省威海市，汉族，硕士，原辽宁省农村信用社联合社资金营运中心总经理，捕前住辽宁省沈阳市沈河区。因涉嫌犯非国家工作人员受贿罪于2013年3月15日被刑事拘留，同年4月22日被逮捕。现羁押于本溪满族自治县看守所。 本溪满族自治县人民法院审理本溪满族自治县人民检察院指控原审被告人曲志伟、杨辉犯挪用资金罪、对非国家工作人员行贿罪，原审被告人李庆生犯非国家工作人员受贿一案，于2014年7月25日作出（2014）本县刑初字第00013号刑事判决。原审被告人曲志伟、杨辉不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，听取辩护人意见，认为事实清楚，决定不开庭审理。现已审理终结。 原判认定：（一）挪用资金犯罪 2009年年初，被告人杨辉、曲志伟通过工作关系结识后，由被告人杨辉提议并经二人私下商定成立一家丙类户公司，利用该丙类户公司与辽宁省农村信用社联合社资金营运中心（以下简称辽宁农联社）开展债券代持业务赚取利润，并约定获利均分。2009年11月，杨辉授意其妻子冯某某利用冯表妹徐某甲的身份证注册成立以徐某甲为法定代表人的北京大德投资管理有限公司（以下简称大德公司）。同月，大德公司与哈尔滨银行签订《债券结算代理协议》，取得了银行间债券市场交易丙类户资格。2009年12月，被告人曲志伟利用其担任辽宁农联社资金营运中心副总经理负责债券业务的职务便利，向资金营运中心总经理李庆生隐瞒了大德公司系其与杨辉共同成立，且没有相应资金实力及风险承担能力的情况，使辽宁农联社与大德公司签订了《债券买卖协议》，挪用辽宁农联社的资金为大德公司使用。辽宁农联社出资按照杨辉的指令从一、二级债券市场购买指定的债券，再与大德公司签订债券买卖协议，在不存在实际第三方的情况下，由大德公司的结算代理行即哈尔滨银行充当协议的第三方，采取反复由辽宁农联社当天卖出，当天买入的方式，低卖高买，把利润差额留在大德公司的结算代理行，然后由代理行转入大德公司账户的方式，先后挪用辽宁农联社资金约人民币8.2亿元，使大德公司非法获利共计达人民币2976万余元，其中被告人杨辉分得人民币1406万元，被告人曲志伟分得人民币1450万元，被告人杨辉、曲志伟分别将非法所得款用于个人购房和投资、理财。辽宁农联社于2010年10月、2011年3月最终将为大德公司代持的九支债券以现券买入方式持有自营。 （二）对非国家工作人员行贿犯罪和非国家工作人员受贿犯罪 2010年10月，由于债券市场变化原因，被告人杨辉遂与被告人曲志伟经合谋，欲通过曲送给辽宁农联社资金营运中心总经理被告人李庆生人民币400万元，由二人各出200万元，请求被告人李庆生同意将大德公司名义上所持有的9支企业债券由辽宁农联社资金营运中心买入自营。后被告人曲志伟找到被告人李庆生，说明了被告人杨辉的意图及欲给其二人好处费人民币200万元后，被告人李庆生同意由辽宁农联社买入大德公司债券自营，同时约定根据各自职责分工的风险，将被告人杨辉行贿的人民币200万元按照六、四分成，即被告人李庆生应分得人民币120万元，被告人曲志伟应分得人民币80万元。后被告人杨辉向被告人曲志伟转款人民币200万元，被告人曲志伟按被告人李庆生要求的支付方式将其中的120万元送给被告人李庆生，被告人李庆生予以收受并非法据为己有，余下80万元由被告人曲志伟予以收受并非法据为己有。 后被告人曲志伟、杨辉、李庆生被审查归案。 另查明，被告人曲志伟、杨辉、李庆生违法所得款去向： 1、被告人杨辉分得的违法所得款人民币1406万元全部转入本人及妻子冯某某的银行账户中，分别用于购买位于海南某某市－朝阳海岸酒店公寓某幢某某号、北京市某某区房产两处；投资烟台鲁惠投资有限责任公司人民币149万；用徐某甲的名字办理工商银行卡在华泰证券股份有限公司北京某某路证券营业部投资股票；给其妻子冯某某的母亲田某某人民币100万。 2、被告人曲志伟分得的违法所得款人民币1450万元由冯某某分别转入被告人曲志伟的妻子王某甲及王某甲的母亲徐某乙的账户中，用于在山东省烟台购买房产、投资烟台栖霞市国有资产管理公司水利工程人民币295万及购买理财产品约人民币1100万元；另有人民币120万元在2013年3月打回到徐某甲账户。 3、被告人李庆生收取的受贿款人民币120万元，其中100万元借给沈阳先成制冷有限公司，产生50万元的孳息分别汇入李庆生在中国建设银行股份有限公司沈阳城内支行及在沈阳农村商业银行股份有限公司东陵支行营业部的账户，其余20万元自用。 再查明： 1、侦查机关查封、扣押各被告人财产情况： （1）查封被告人杨辉及其妻子冯某某位于北京市某某区某某路某号某楼某室、海南某某市－朝阳海岸酒店公寓某幢某号、北京市某某区三处房产；查封被告人曲志伟位于沈阳市某某区房产一处。 （2）扣押被告人杨辉人民币149万元（由烟台鲁惠投资有限公司退还）；扣押被告人李庆生人民币112万元（由沈阳先成制冷有限公司退还）。 2、本溪满族自治县人民法院依法冻结各被告人财产情况： （1）冻结被告人曲志伟在招商银行股份有限公司沈阳北顺城支行账户存款人民币62376.34元。 （2）冻结被告人曲志伟的妻子王某甲在招商银行股份有限公司沈阳南顺城支行账户（两个）存款人民币6234850.24元、0.21元；在中信银行沈阳皇姑支行账户（两个）存款人民币3189750.22元、10.05元。 （3）冻结被告人杨辉在中国建设银行股份有限公司北京永安支行的账户存款人民币476135.00元；在中信银行北京京城大厦支行的账户存款人民币6723899.52元；在中信银行北京瑞城中心支行的账户（两个）存款人民币16202.46元、105865.18元。 （4）冻结被告人杨辉的妻子冯某某在中国工商银行股份有限公司北京柳芳支行的账户存款人民币17万元。 （5）冻结被告人杨辉的关系人田某某在兴业银行股份有限公司鞍山分行账户（两个）存款人民币490648.17元；在中信银行鞍山铁东支行账户（五个）存款人民币0.39元、171241.89元、0.01元、0元、13万元；在中国银行鞍山铁东支行账户（一个）存款人民币33661.67元、国债30万元。 （6）冻结被告人杨辉的关系人徐某甲在中国工商银行股份有限公司北京国展支行的账户存款人民币2876627.39元；在华泰证券股份有限公司北京农展南路证券营业部资金账户人民币500969.95元。 （7）冻结被告人李庆生在中国建设银行股份有限公司沈阳城内支行账户存款人民币541988.74元；在沈阳农村商业银行股份有限公司东陵支行营业部账户存款人民币429973.28元。 3、本溪满族自治县人民法院审理期间，被告人杨辉的亲属代其主动退回违法所得款人民币400万元 原判认定上述事实的证据有：案件来源及抓获经过，被告人曲志伟、杨辉、李庆生的供述，证人冯某某、王某甲、谢某某等人的证言，人口信息表，全国银行间债券市场结算代理协议等相关书证，鉴定意见等。 原审法院认为，被告人曲志伟身为商业银行的工作人员，与被告人杨辉内外勾结，利用其在辽宁省农村信用社联合社资金营运中心担任副总经理主管债券业务的职务便利，由被告人杨辉成立北京大德投资管理有限公司与辽宁省农联社开展所谓的代持业务，共同挪用辽宁农联社约8.2亿资金，表面上通过辽宁省农联社与大德公司进行交易，实际系大德公司操控辽宁农联社自己与自己反复交易进行非法利益输出，把利益留在大德公司，数额巨大，其二被告人之行为均构成挪用资金犯罪。被告人杨辉、曲志伟为谋取不正当利益，给予股份制商业银行工作人员以财物，数额巨大，其二被告人之行为均构成对非国家工作人员行贿犯罪。被告人李庆生身为辽宁省农村信用社联合社工作人员，非法收受他人财物，为他人谋取利益，数额巨大，其行为构成非国家工作人员受贿犯罪。被告人曲志伟、杨辉的行为系共同犯罪。被告人杨辉到案后如实供述公安机关尚未掌握的其与被告人曲志伟向被告人李庆生行贿的犯罪事实，系自首，可以减轻处罚。被告人杨辉、曲志伟虽然对挪用资金的罪名有异议，但二被告人到案后均如实供述参与的全部犯罪事实，均可以从轻处罚。被告人李庆生到案后如实供述自己的受贿犯罪事实，可以从轻处罚。被告人杨辉、李庆生积极、全额退缴违法所得款，视其二人有悔罪表现，均可以从轻处罚。依照《中华人民共和国刑法》第二百七十二条一款、第一百六十三条第一款、第一百六十四条第一款、第二十五条第一款、第六十四条、第六十七条第二款、第三款之规定，认定被告人曲志伟犯挪用资金罪，判处有期徒刑五年；犯对非国家工作人员行贿罪，判处有期徒刑三年，并处罚金人民币二百万元，数罪并罚，决定执行有期徒刑六年六个月，并处罚金人民币二百万元；被告人杨辉犯挪用资金罪，判处有期徒刑四年；犯对非国家工作人员行贿罪，判处有期徒刑二年，并处罚金人民币二百万元，数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币二百万元；被告人李庆生犯非国家工作人员受贿罪，判处有期徒刑五年，并处没收财产人民币四十万元；由公安机关扣押的被告人李庆生违法所得款人民币一百一十二万元、被告人杨辉违法所得款人民币一百四十九万元，均予以没收，上缴国库；冻结在案的被告人曲志伟在招商银行股份有限公司沈阳北顺城支行账户存款，其中人民币六万元，追缴为违法所得款，依法没收，上缴国库；冻结在案的被告人杨辉在中信银行北京京城大厦支行账户存款，其中人民币六百一十二万元追缴为违法所得款，依法没收，上缴国库；冻结在案的被告人李庆生在中国建设银行股份有限公司沈阳城内支行账户存款，其中人民币五十三万元；在沈阳农村商业银行股份有限公司东陵支行营业部账户存款，其中人民币五万元均追缴为违法所得款，依法没收，上缴国库。冻结在案的被告人李庆生在沈阳农村商业银行股份有限公司东陵支行营业部账户存款，其中人民币三十七万元作为没收财产款，依法上缴国库；冻结在案的田某某在中信银行鞍山铁东支行账户存款，其中人民币十三万元；在兴业银行股份有限公司鞍山分行账户（两个）存款，其中人民币四十八万元，均追缴为违法所得款，依法没收，上缴国库；冻结在案的徐某甲在中国工商银行股份有限公司北京国展支行账户存款，其中人民币二百八十七万元，追缴为违法所得款，依法没收，上缴国库；冻结在案的冯某某在中国工商银行股份有限公司北京柳芳支行的账户存款人民币十七万元，追缴为违法所得款，依法没收，上缴国库；冻结在案的王某甲在招商银行股份有限公司沈阳南顺城支行账户存款，其中人民币六百二十三万四千元；在中信银行沈阳皇姑支行账户存款，其中人民币三百一十八万九千元，均追缴为违法所得款，依法没收，上缴国库；继续追缴被告人曲志伟的违法所得款。 上诉人曲志伟的上诉理由是：1、大德公司与辽宁农联社开展的代持业务是正常、合法业务；2、与大德公司代持业务中，其是正常履行工作职责，是集体决策，未利用职务便利，未向李庆生隐瞒业务信息；3、辽宁农联社利益未受到损失；4、对非国家工作人员行贿罪无异议，但其构成自首；5、原判量刑过重。 上诉人杨辉的上诉理由是：1、其未利用曲志伟职务便利挪用资金，未向李庆生隐瞒大德公司资金实力，主观上没有挪用资金的故意；2、大德公司与辽宁农联社开展的代持业务是业内正常通行做法；3、原判量刑过重。 上诉人杨辉的辩护人辩护意见是：1、杨辉未利用曲志伟职务之便，未挪用辽宁农联社资金归个人使用，没有挪用资金的主观故意；2、原判认定曲志伟、杨辉挪用8.2亿元购买债券与事实不符；3、大德公司与辽宁农联社开展代持业务并未侵犯辽宁农联社资金使用权；4、杨辉不是主动行贿，而是遭到索贿；5、原判量刑过重。 经二审审理查明事实与原判认定事实一致。 本院认定上述事实，有以下经过原审庭审举证、质证的证据予以佐证： （一）认定挪用资金罪的证据 1、上诉人曲志伟的供述，供认2009年其与杨辉因工作关系结识，由杨辉提议并经二人私下商定成立一家丙类户公司，利用该公司与辽宁农联社开展证券代持业务，赚取利润后平均分配。2009年11月杨辉成立大德公司，并取得丙类户资格。同年12月，其利用担任辽宁农联社资金营运中心副总经理分管债券业务的便利，向总经理李庆生谎称大德公司是其同学成立，隐瞒了资金实力等情况，使辽宁农联社与大德公司签订《债券买卖协议》，使用辽宁农联社资金按照杨辉指令在一、二级债券市场购买指定债券。与大德公司结算代理行哈尔滨银行充当第三方，当天买入、卖出，赚取利润。其先后使用辽宁农信社资金约8.2亿元，分得利润1450万元，用于投资或购买固定资产等。2010年10月、2011年3月，其同杨辉通过行贿李庆生使辽宁农联社买入全部9支债券自营持有。 2、上诉人杨辉的供述，供认2009年其与曲志伟因工作关系结识，由其提议并经二人私下商定成立一家丙类户公司，利用该公司与辽宁农联社开展证券代持业务，赚取利润后平均分配。2009年11月，其指使妻子冯某某以徐某甲的名义成立北京大德公司，并取得丙类户资格，以哈尔滨银行为结算代理行。其负责在一级、二级债券市场联系购买债券。辽宁农联社按照其指令安排资金买入债券，与大德公司签订《债券买卖协议》。当债券超过融资成本一定差价时，大德公司通知哈尔滨银行与辽宁农联社进行交易。同时哈尔滨银行和大德公司签订债券买卖的七天回购协议，目的是不断套利，并按照这种程序反复交易获利。曲志伟在大德公司与辽宁农联社代持业务上，协调李庆生同意与大德公司合作开展代持业务。曲志伟在正常职责内安排了8亿元资金按照大德公司的指令买入债券并代持。大德公司实际运营期间盈利2976万元，一半利润分给了曲志伟。2010年10月，其同曲志伟通过行贿李庆生使辽宁农联社买入全部9支债券自营持有。 3、原审被告人李庆生的供述，供认2009年的一天，曲志伟称，有个同学在北京大德公司做经理，想与资金营运中心合作开展债券代持业务，并称大德公司有适合代持的债券品种，其同意。其每次签批的有关大德公司代持业务文件均是曲志伟和交易员拿给其。在签字前，曲志伟都向其汇报过，其未留意具体的内容，在曲志伟或交易员向其称是代持业务后，其就直接签字了。2010年10月，其在接受大德公司贿赂后，决定将辽宁农联社为大德公司代持的债券买入自持。 4、证人冯某某的证言，证实了大德公司成立的具体过程；其在大德公司任职期间按照杨辉的指令与辽宁农联社、哈尔滨银行进行债券交易的过程；大德公司的账户管理情况以及盈利后大德公司的转款情况等事实。 5、证人王某甲的证言，证实上诉人杨辉、曲志伟私下商定成立了北京大德公司，并通过曲志伟的职务便利与辽宁农联社做债券交易赚取利润，利益均分；大德公司转给其与曲志伟盈余款1570万元及该款项的去向。 6、证人谢某某、杨某某的证言，证实其二人在资金营运中心工作期间，按照副总经理曲志伟的安排，为大德公司办理代持债券业务的过程；辽宁农联社与大德公司开展债券代持业务代持的十支债券的买入和卖出价格、持有期收益率均是由曲志伟决定的。 7、证人张某某的证言，证实2010年后，辽宁省农联社资金营运中心开会决定主管副总经理签字同意后，就可直接对相关文件加盖公章；2011年，该中心的公章直接由曲志伟负责管理。 8、证人胡某某的证言，证实曲志伟主要负责辽宁农联社资金营运中心债券市场部所有业务的管理、运作和审批。辽宁农联社与大德公司开展了代持业务，代持的十支债券的买入和卖出价格是由曲志伟决定、李庆生审核签批的。 9、证人任某某、李某甲、李某乙的证言，证实哈尔滨银行为大德公司的结算代理行，在与大德公司的交易委托中约定了哈尔滨银行在从交易对手买债券的当天再将债券卖给大德公司指定的交易对手（辽宁农联社），而大德公司在此期间不出资，哈尔滨银行替大德公司垫资。 10、证人叶某某、贾某某、王某乙、费某某、李某某、徐某某，证实辽宁农联社以现金的方式从上述公司买入本案十支债券。 11、证人田某某、倪某某的证言，证实上诉人杨辉从大德公司所得部分资金去向。 12、辽宁省农村信用联合社资金运营中心关于债券代持业务流程规定、代持业务说明，证实辽宁农联社内部有关于开展债券代持业务的规定及辽宁农联社开展代持业务相关情况。 13、全国银行间债券市场债券结算代理协议、全国银行债券市场回购主协议，证实哈尔滨银行系丙类户大德公司的结算代理行；在代理交易结算过程中，代理人不垫款、不透支。 14、辽宁农联社出具的关于10沙钢MTN1、10同煤MTN1等十支债券买卖协议及成交单，辽宁农联社为大德公司出资一级认购买入十支债券的交易对手分销协议及记账凭证，辽宁农联社代持债券转账凭证及现券买卖成交单，辽宁省农联社为大德公司代持债券交易明细表，为大德公司代持10支债券部分债券确认投资收益记账凭证，哈尔滨银行股份有限公司出具的关于大德公司债券交易收益说明，北京大德投资管理有限公司交易明细表，关于大德公司交易情况的说明，大德公司委托现券买卖的申请及现券买卖成交单，哈尔滨银行内部记账凭证等相关书证，证实从2009年12月15日至2011年3月30日辽宁农联社为大德公司代持债券的品种、额度、期限和收益率，包括买进卖出日期、交易对手；哈尔滨银行作为大德公司交易代理行进行交易过程中产生的手续、费用及动用资金的数额；大德公司委托哈尔滨银行共发生债券交易，对手除去当日过券的临时买家外，交易对手均为辽宁农联社。 15、哈尔滨银行出具的汇款凭证、大德公司账户相关书证，证实哈尔滨银行将大德公司的收益转出情况及大德公司获利分配及流向。 16、扣押决定书、冻结账户明细、查封房产明细及辽宁省公安厅“4.26”专案组的情况说明等相关书证，证实司法机关扣押、冻结在案款物情况。 17、本溪某某司法鉴定所本某司鉴字（2013）第2号、（2013）第3号、（2013）第5号、（2013）第6号司法鉴定意见书，证实辽宁农联社出资首次购买债券金额总计824538609.18元；辽宁农联社与大德公司十支债券交易取得短期投资收益总计40968043.98元，长期持有该十支债券同期应计利息总计57664597.24元；大德公司与辽宁农联社债券交易获利金额合计29768800元，收益使用情况为：（1）转至冯某某银行账户1352万元、杨辉银行账户50万元，合计1402万元；（2）转至徐某乙银行账户1070万元、王某甲银行账户380万元，合计1450万元；（3）李庆生收取现金和银行转账合计120万元（王某甲转100万元、曲志伟给现20万元）；（4）大德公司提取备用金和零星转款支出48800元；哈尔滨银行股份有限公司结算代理费收入总计1386800元。 （二）认定对非国家工作人员行贿罪、非国家人员受贿罪的证据 1、上诉人曲志伟的供述，供认2010年10月，为了避免大德公司及其本人的利益受损，其与上诉人杨辉共同向原审被告人李庆生行贿200万元后，李庆生同意辽宁农联社买入全部9支债券自营持有。李庆生分得120万元，其分得80万元。 2、上诉人杨辉的供述，供认2010年10月，为了避免大德公司及其本人的利益受损，其与上诉人曲志伟每人拿出200万元共同向原审被告人李庆生行贿后，李庆生同意由辽宁农联社买入全部9支债券自营持有。 3、原审被告人李庆生的供述，供认其于2008年7月至2012年3月任辽宁农联社资金运营中心总经理。2010年10月，大德公司为达到让辽宁农联社买入为大德公司代持的债券长期持有的目的，通过曲志伟向其二人给予200万元好处费。其同意辽宁农联社买入为大德公司代持的债券自营，其分得120万元，曲志伟分得80万元。 4、证人王某甲的证言，证实2010年11月，曲志伟让其给他们营运中心的总经理李庆生120万元作为答谢费。其中20万元现金由曲志伟交给李庆生。另外100万元通过浦发银行账户汇到戴某某名下。 （三）本案综合证据 1、人口基本信息表，证实上诉人曲志伟、杨辉及原审被告人李庆生自然状况。 2、辽宁农联社出具的曲志伟、李庆生任职情况证明、劳动合同书以及中信证券股份有限公司出具的杨辉在职证明，证实上诉人曲志伟、杨辉及原审被告人李庆生在各自单位任职情况。 3、辽宁农联社企业法人营业执照及金融许可证、工商登记资料，证实辽宁农联社的企业性质、股东、注册资本、经营范围等相关情况。 4、案件来源说明、到案经过，证实上诉人曲志伟、杨辉及原审被告人李庆生归案情况。 5、大德公司工商档案、营业执照、组织机构代码证、税务登记证及开设丙类户的相关委托手续、上海浦东发展银行开立单位银行结算账户申请书、中国人民银行营业管理部开户许可证及银行对公账户对账单，证实大德公司企业性质、法定代表人、股东、注册资本、公司住所地；上海浦东发展银行北京阜成支行为大德公司开立的企业基本存款账户等相关情况。 6、辽宁省公安厅“4.26”专案组情况说明，证实上诉人杨辉系在公安机关并不掌握其伙同上诉人曲志伟共同向原审被告人李庆生行贿的犯罪事实的情况下，主动向公安机关进行了供述。 本院认为，上诉人曲志伟身为金融机构工作人员，与上诉人杨辉共谋成立北京大德投资管理有限公司，利用曲志伟担任辽宁省农村信用社联合社资金营运中心副总经理的职务便利，共同挪用辽宁农联社巨额资金为大德公司进行债券交易，进行非法利益输送，从而牟取暴利，其二人之行为均构成挪用资金犯罪。上诉人杨辉、曲志伟为谋取不正当利益，给予金融机构工作人员以财物，数额巨大，其二人行为均构成对非国家工作人员行贿犯罪。原审被告人李庆生身为金融机构工作人员，非法收受他人财物，为他人谋取利益，数额巨大，其行为构成非国家工作人员受贿犯罪。上诉人曲志伟、杨辉的共同故意犯罪，是共同犯罪。上诉人杨辉因挪用资金犯罪到案后如实供述公安机关尚未掌握的本人对非国家工作人员行贿犯罪的罪行，是自首，可以减轻处罚。上诉人曲志伟、杨辉及原审被告人李庆生到案后均如实供述自己的罪行，均可以从轻处罚。上诉人杨辉及原审被告人李庆生积极、全额退缴违法所得款，上诉人曲志伟部分退缴违法所得款，视其三人有悔罪表现，均可以酌情从轻处罚。 对于上诉人曲志伟所提“大德公司与辽宁农联社开展的代持业务是正常、合法业务”的上诉理由、上诉人杨辉所提“大德公司与辽宁农联社开展的代持业务是业内正常通行做法”的上诉理由，经查，上诉人曲志伟、杨辉的供述，证人谢某某、杨某某、任某某等人的证言，辽宁农联社出具的交易对手分销协议及记账凭证等相关材料，哈尔滨银行出具的关于北京打的公司债券交易收益说明、交易明细表等材料，能够证实上诉人曲志伟为谋取个人非法利益，与杨辉共谋成立丙类户公司与辽宁农联社开展代持业务。利用曲志伟担任辽宁农联社资金营运中心副总经理的职务便利，挪用约8.2亿元为大德公司买入债券。由结算代理行即哈尔滨银行充当第三方，大德公司操纵辽宁农联社采取反复当天卖出、买入的方式，低卖高买，把利润差额留在大德公司，后二人均分利润。通过上述债券交易链条，最终实现了向个人输送非法利益的目的。本案的债券代持在资金来源、流动及债券交易、获利等环节均存在非法性。故上述上诉理由无事实和法律依据，本院不予采纳。 对于上诉人曲志伟所提“与大德公司代持业务中，其是正常履行工作职责，是集体决策，未利用职务便利，未向李庆生隐瞒业务信息”的上诉理由、上诉人杨辉所提“其未利用曲志伟职务便利挪用资金，未向李庆生隐瞒大德公司资金实力，主观上没有挪用资金的故意”的上诉理由及其辩护人所提“杨辉未利用曲志伟职务之便，未挪用辽宁农联社资金归个人使用，没有挪用资金的主观故意”、“原判认定曲志伟、杨辉挪用8.2亿元购买债券与事实不符”的辩护意见，经查，上诉人曲志伟、杨辉及原审被告人李庆生的供述，证人冯某某、王某甲等人的证言，结合辽宁农联社出具的交易对手分销协议及记账凭证等相关书证材料、鉴定意见，能够证实上诉人曲志伟、杨辉共同合谋成立丙类户公司，利用曲志伟在辽宁农联社担任资金营运中心副总经理所形成的便利条件，与辽宁农联社开展所谓债券代持业务。上诉人曲志伟、杨辉互相分工、配合，由曲志伟利用分管债券业务之权力，协调、沟通总经理李庆生，隐瞒大德公司与自身的关系及没有相应资金实力等情况，使李庆生同意与大德公司进行债券业务往来，从而挪用资金约8.2亿元，安排、指挥下属按照杨辉指令买入、卖出债券，谋取个人巨额非法利益。上述上诉理由及辩护意见，无事实和法律依据，本院不予采纳。 对于上诉人曲志伟所提“辽宁农联社利益未受到损失”的上诉理由；上诉人杨辉辩护人所提“大德公司与辽宁农联社开展代持业务并未侵犯辽宁农联社资金使用权”辩护意见，经查，上诉人曲志伟、杨辉共同合谋利用曲志伟职务便利，将辽宁农联社经营、管理的8.2亿元资金私自挪出为大德公司使用，以债券交易之名，行牟取非法利益之实，该行为严重侵犯了辽宁农联社资金使用权。至于辽宁农联社利益是否受到损失不影响对其二人挪用资金行为的定性。上述上诉理由及辩护意见无事实和法律依据，本院不予采纳。 对于上诉人杨辉辩护人所提“杨辉不是主动行贿，而是遭到索贿”的辩护意见，经查，上诉人曲志伟、杨辉及原审被告人李庆生的供述，证人冯某某、王某甲的证言，能够证实对李庆生行贿是上诉人杨辉与曲志伟协商后所作的决定，且系杨辉自愿给予财物，不存在遭到索贿的情况。该辩护意见无事实和法律依据，本院不予采纳。 对于上诉人曲志伟所提“对非国家工作人员行贿罪无异议，但其构成自首”的上诉理由，经查，侦查机关立案决定书、上诉人杨辉、曲志伟到案经过及第一次讯问笔录等证据，能够证实上诉人曲志伟系在侦查机关已经掌握了其行贿线索后所作的如实供述，该行为不能认定自首。该上诉理由无法律依据，本院不予采纳。 对于上诉人杨辉及其辩护人所提“原判量刑过重”的上诉理由、辩护意见，经查，原判在法定刑罚幅度内视上诉人杨辉认罪态度、行为方式等情节所处刑罚适当，该上诉理由无事实和法律依据，本院不予采纳。 对于上诉人曲志伟所提“原判量刑过重”的上诉理由，经查，上诉人曲志伟部分退缴违法所得，且认罪态度较好，视曲志伟犯罪事实、情节、危害后果、悔罪表现，对其挪用资金罪从轻处罚并适当调整原判量刑。该上诉理由有事实和法律依据，本院予以采纳。 综上，原判认定事实清楚，定性准确，审判程序合法，视本案具体情况，对上诉人曲志伟量刑予以调整。依照《中华人民共和国刑法》第一百八十五条一款、第二百七十二条、第一百六十三条一款、第一百六十四条一款、第二十五条一款、第六十四条、第六十七条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持本溪满族自治县人民法院（2014）本县刑初字第00013号判决第一项对上诉人曲志伟定罪部分、对国家工作人员行贿罪的量刑部分及数罪并罚决定执行的附加刑部分；第二项、第三项对上诉人杨辉及原审被告人李庆生的定罪、量刑部分；第四项至第十二项。 二、撤销本溪满族自治县人民法院（2014）本县刑初字第00013号判决第一项对上诉人曲志伟判处挪用资金罪的刑罚的主刑部分及数罪并罚决定执行的主刑部分。 三、上诉人曲志伟犯挪用资金罪，判处有期徒刑四年；犯对非国家工作人员行贿罪，判处有期徒刑三年，并处罚金人民币二百万元，数罪并罚，决定执行有期徒刑五年六个月，并处罚金人民币二百万元。（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年3月15日起至2018年9月14日止，罚金已全部缴纳。） 本判决为终审判决。 审判长李颖 审判员佟秀莲 代理审判员周文政 二〇一四年十一月十七日 书记员王基旭 附：本判决适用法律 《中华人民共和国刑法》 第一百八十五条银行或者其他金融机构的工作人员利用职务上的便利，挪用本单位或者客户资金的，依照本法第二百七十二条的规定定罪处罚。 国有金融机构工作人员和国有金融机构委派到非国有金融机构从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 第一百六十三条公司、企业的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 公司、企业的工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。 国有公司、企业中从事公务的人员和国有公司、企业委派到非国有公司、企业从事公务的人员有前两款行为的，依照本法第三百八十五条、第三百八十六条的规定定罪处罚。 第一百六十四条为谋取不正当利益，给予公司、企业的工作人员以财物，数额较大的，处三年以下有期徒刑或者拘役；数额巨大的，处三年以上十年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"003e491d08c34b6312b9fca01dbbafaa869","writName":"曲志伟、杨辉挪用资金罪、对非国家工作人员行贿罪、李庆生非国家工作人员受贿罪二审刑事判决书"}
