{"ajId":"88c5e275-fede-49da-a060-7560d3d941f0","ajName":"郭建峰、潘飞交通肇事一案","ajjbqk":" 新县人民检察院指控：2015年9月10日，被告人李保华安排郭某驾驶豫N×××××、豫N×××××挂解放牌重型半挂货车到山东省菏泽市“巧媳妇”食品厂与罗某一起装载酱糟，装货后运往湖北省黄石市阳新县网湖，并安排不具备该车驾驶资格的被告人潘飞随车押车并与郭某替换驾驶。 2015年9月11日凌晨，被告人潘飞驾驶豫N×××××、豫N×××××挂重型半挂牵引货车沿大广高速由北向南行驶到2300公里＋400米（戴咀2号隧道）处，捆扎挂车中部钢线绳断裂，致左侧第三块车厢板张开，车上所载酱糟泄露，后继续前行出隧道口70米，于零时11分许，骑压行车道与应急车道分界线停车；零时13分45秒，被告人郭建峰驾驶的赣A×××××宇通牌大型普通客车超速行驶至此处，因酱糟路面湿滑，车辆失控，冲出隧道后与西侧山体接触后侧翻于车道上；零时13分57秒，叶某甲（已另案处理）持证驾驶皖K×××××江淮牌重型仓栅式货车在避让已侧翻的赣A×××××客车过程中，因酱糟路面湿滑，其车又与大客车行李厢底部发生碰撞后失控侧翻。事故发生后，郭某驾驶豫N×××××、豫N×××××挂重型半挂牵引货车离开现场，事故造成赣A×××××客车上的乘客黄燕等11人死亡（现场死亡8人，医院抢救无效死亡3人）、余某等18人受伤、多车受损的特大道路交通事故。经鉴定，豫N×××××半挂牵引车牵引豫N×××××挂车左侧栏板合页的连接方式为改装形成，断裂的钢丝绳陈旧性断裂已达4股，受载时残存的3股钢丝绳难以承受所产生的拉伸应力而突然断裂。赣A×××××号大客车制动系统不符合国家标准。经信阳高速公路公安交通警察支队道路交通事故认定书认定，潘飞、郭建峰共同承担该起事故的主要责任，叶某甲负次要责任，29名被害人无责任。 公诉机关当庭提供出示了相关证据，认为被告人郭建峰、潘飞、李保华构成交通肇事罪，要求依法惩处。被告人郭建峰系自首，可以从轻或减轻处罚。 被告人郭建峰对公诉机关指控的罪名与事实没有异议，自愿认罪；请求从轻处罚。 郭建峰辩护人辩称对公诉机关指控的罪名及认定郭建峰具有自首情节没有异议；其辩称郭建峰只有一个超速的违法行为，大客车制动系统与其无关，且是在前车酱糟泄露路面湿滑的外力影响下侧翻，故郭建峰应在该事故中的主责中承担次责，应减轻处罚并宣告缓刑。 被告人潘飞对公诉机关指控的罪名与事实没有异议，自愿认罪；请求从轻处罚。 潘飞辩护人辩称，潘飞在主观方面不具备刑法规定的任何罪过，钢丝绳断裂、酱糟泄露、发生重大交通事故对潘飞而言，符合刑法关于意外事件的规定，同时其行为和危害后果之间没有必然联系。 被告人李保华对公诉机关指控的罪名与事实没有异议，自愿认罪；请求从轻处罚。 李保华辩护人辩称李保华系被采取强制措施之前电话通知到案，并如实供述犯罪事实，应认定自首，从轻或减轻处罚。 经审理查明：2015年9月10日，被告人李保华安排郭某驾驶豫N×××××、豫N×××××挂解放牌重型半挂货车到山东省菏泽市“巧媳妇”食品厂与罗某一起装载酱糟，装货后运往湖北省黄石市阳新县网湖，同时安排不具备该车驾驶资格的该车合伙人潘飞随车押车并与郭某替换驾驶。 2015年9月11日凌晨，被告人潘飞驾驶豫N×××××、豫N×××××挂重型半挂牵引货车沿大广高速由北向南行驶到2300公里＋400米（戴咀2号隧道）处，捆扎挂车中部钢丝绳断裂，致左侧第三块车厢板张开，车上所载酱糟泄漏，后继续前行出隧道口70米，于零时11分许，骑压行车道与应急车道分界线停车；零时13分45秒，被告人郭建峰驾驶的赣A×××××宇通牌大型普通客车超速行驶至此处，因酱糟路面湿滑，车辆失控，冲出隧道后与西侧山体接触后侧翻于车道上；零时13分57秒，叶某甲（已另案处理）持证驾驶皖K×××××江淮牌重型仓栅式货车在避让已侧翻的赣A×××××客车过程中，因酱糟路面湿滑，其车又与大客车行李厢底部发生碰撞后失控侧翻。事故发生后，被告人潘飞乘坐郭某驾驶豫N×××××、豫N×××××挂重型半挂牵引货车离开现场，事故造成赣A×××××客车上的乘客黄燕等11人死亡（现场死亡8人，医院抢救无效死亡3人）、余某等18人受伤、多车受损的特大道路交通事故。经鉴定，豫N×××××半挂牵引车牵引豫N×××××挂车左侧栏板合页的连接方式为改装形成，断裂的钢丝绳陈旧性断裂已达4股，受载时残存的3股钢丝绳难以承受所产生的拉伸应力而突然断裂。赣A×××××号大客车制动系统不符合国家标准。经信阳高速公路公安交通警察支队道路交通事故认定书认定，潘飞、郭建峰共同承担该起事故的主要责任，叶某甲负次要责任，29名被害人无责任。 另查：案发后，被告人郭建峰一直留在现场等待，接受公安机关讯问。2015年9月13日公安机关电话通知被告人李保华到刑警队了解豫N×××××（豫N×××××挂）货车运输相关情况，李保华于当日到达刑警队接受询问。 又查：本案受害人（××）张淇民、汤冬梅、宋子行、孔德勇、黄燕、翟祥华、曹涵博、位晴希、邵珠荣、余国芳、李一祠近亲属及受害人（××）王某甲、谭某、廖某、江某、万某、曹某甲、刘某、范某、张某乙、乔某、贾某、李某和、王某乙、常某、余某、叶某乙与事故车方达成调解协议且已履行。受害人康某另行提起民事诉讼，正在审理过程中。受害人曹某乙申明就二次手术费保留诉权，另行处理。 认定上述事实，有下列经过当庭质证的证据证实： 1、物证：钢丝绳两根，系潘飞驾驶豫N×××××、豫N×××××挂重型半挂牵引货车捆绑所用。 2、书证： （1）郭建峰、潘飞、李保华户籍证明； （2）郭建峰、潘飞、李保华无前科证明； （3）郭建峰到案经过；证明郭建峰案发后留在现场等待，接受公安机关讯问。 （4）潘飞到案经过；证明被告人潘飞系抓获到案。 （5）李保华到案经过；证明被告人李保华系2015年9月13日公安机关电话通知到案。 （6）受案登记表、接处警登记表、案件移交函；豫N×××××、豫N×××××挂重型半挂牵引货车、赣A×××××宇通牌大型普通客车、皖K×××××江淮牌重型仓栅式货车行驶证复印件及信息查询；机动车保险单；现场提取笔录；道路交通事故车辆损失估价鉴定委托书；天气状况说明；豫南高速投资有限公司情况说明。 （7）被害人的户籍证明、委托书；道路交通事故遗留物品清单；死伤道路交通事故损害赔偿调解书；新县人民法院（2016）豫1523民初字359号民事判决书；被害人曹某乙书面申明。 3、证人郭某的证言；我是替潘飞和李保华开货车的。2015年9月10号早晨，我和罗某开着潘飞和李保华的货车在山东菏泽巧媳妇食品厂拉了一车酱渣，大概38吨，拉完货后，我开着车从菏泽西上高速，在商丘市双镇下高速，吃完饭后在商丘火神台高速口接到潘飞，后我就开着车从206国道往周口方向走，在周口淮阳吃了晚饭，潘飞接着开车，从周口东上的大广高速路，上高速后我就在车上睡觉。睡到夜晚12点钟左右，潘飞将我喊醒说：“酱渣漏了。”然后他将车停下来，我们三个人下车查看，我看见车左侧中间挡板下面裂开一条大缝隙，车上酱渣撒了一路，但撒有多远我看不清楚，我们停留大概有2分钟，潘飞让我上车去开车，我上车开车大概走了一公里的时候，潘飞和我说了刚才后面出事故了，可能是酱渣洒了的原因，他说让我将车开到新县高速口下高速，我就将车开到快到高速出口的时候不愿意开了，我从我们发现酱渣洒在地上到将车开到快到新县高速口的时候，大概过了七、八分钟。我将车停下来，我们三个下车后，发现捆绑在酱渣上的钢丝绳断了，我们将车挡板附近的酱渣用手卸了一部分下来，然后将挡板朝里推了推；之后潘飞说找地方修车，之后他就将车开着，从新县高速口下了高速，下高速后，我将车开到一个加油站里停下来，然后我们就在车上休息，天亮后交警找到我们让我们配合调查，接着就将我们带走了。 我只负责开车，路上加油等一切开销费用都是罗某出。到厂里后，罗某和厂里的人接头，之后开始装货，我们开的是一辆半挂车，车厢四周围了一圈绿色的帆布，之后厂里就用铲车将酱渣装到车上，酱渣装到快接近车厢上沿时就没有装了，挂车上有五六个车厢，然后就在每节车厢的两个护栏之间拉了一道钢丝绳固定，接着我们将车过磅，装的酱渣大概有三十八吨左右，之后我们就开车走了。李保华让将车护栏边上用帆布围着，在护栏两边拉上钢丝绳就行了。我知道拉这种货物的注意事项，应该要固定好装好，不能漏到路上，如果漏到路上的话就会很滑，就会对过路车辆造成危险。我们发现酱渣泄漏后，没有采取措施，就下车看了看，我说是不是要放安全标识，潘飞说车上没有，我们在路上大概停了一两分钟，之后潘飞让我将车赶紧开走，我就将车开走了。 事故发生后，潘飞下车在路面上叫醒我和罗某的，车停在车道中间位置，距离隧道口约100米，我下车后发现钢丝绳断了，潘飞简单的塞了一下，隧道里应该撒了不少酱糟，但我没去看，我们下车后，潘飞上到车顶部用帆布塞一些泄漏的车门这边。我说放安全标志、报警，高速上不能停车，潘飞说没有，叫我快走，于是我驾车从新县站下车，我们从隧道口上车后行驶了两三公里时，潘飞给李保华打电话说后面出事了，可能是酱糟洒落引起的，但具体说什么我没注意。 我是A2驾驶证，潘飞和李保华都是该车的老板，每次出车他们都会有一个人跟车帮忙换我开车，他们的驾照类型我不清楚，罗某是第一次跟车搭档。李保华跟我介绍潘飞是他老表，车是他们合伙的，还说潘飞开了几年挂车，让潘飞和我换开豫N×××××（豫N×××××）挂车。该车没有警示标识。 4、证人罗某的证言；2015年9月9日，李保华有事，让我10号跟车去山东菏泽装货，还说潘飞和开车的师傅也去，我答应了。2015年9月10日凌晨四点多，我到加油站时，一个姓郭的师傅来开车，我就坐副驾驶位置跟车往山东菏泽方向到菏泽“巧媳妇”厂，郭师傅开车到厂里，用铲车装的货，这时我才知道装的是酱渣。装完货我们开车往商丘方向走，路上我给潘飞打了电话。下午两点左右我们到了商丘南高速路口，潘飞上车，后我们三人由郭师傅开车往湖北方向走，晚八点多时在路边吃的饭，饭后潘飞接替郭师傅继续开车往湖北方向走。也不知道走了多久，我迷迷糊糊听见潘飞停车喊我们：“车坏了，酱渣撒地上了，赶紧下车收拾一下。”于是我和郭师傅下车，郭师傅和潘飞将车挡板往里推，后来潘飞还上到车箱上面收拾篷布，我当时站在车头位置没有帮忙，后郭师傅说在高速上停车危险，干脆往前开，下高速找修车的地方，然后潘飞从车厢下来，郭师傅开车我们继续往前面走，走到快下高速的路口时，郭师傅将车停下，我们三人一块又将车挡板往里面推，这时我发现绑车挡板的钢丝断了，车挡板涨的很厉害，酱渣沿着车经过的路线撒了一地，撒在地上的高度大概有三十多公分高，我帮忙推了挡板，并且沾了一手的酱渣，我们三人合力推完车门之后就从新县站下了高速，将车停在下高速不远的一个加油站里，我们三个人在车内睡觉，后来交警找我们并将我们带走了。 具体什么时间酱渣泄漏我不知道，是在我们第一次停车时发现的，之后没有在高速上采取措施，我们只是将车挡板往里推推，然后郭师傅说：“赶紧下高速找地方修车。”于是我们三人又继续往前开了。我们三人两次下车推车挡板发现酱渣泄漏一路之后，没有向公安机关或是高速路政部门汇报情况。 我们三人发现酱渣泄漏一路后，没有商量怎么处理，只是郭师傅和潘飞商量下高速修车的事。 我跟潘飞是姨表兄弟，我这次是跟着潘飞一块出来玩的。我这次跟车没有报酬，是给李保华帮忙押车，但潘飞上车以后，我就不过问任何事情了，都交给潘飞了。 5、证人栗宾的证言；2015年9月10日下午5点多，我和郭建峰在郑州中心站上了大客车，夜晚9点30分左右，在周口站上了两名乘客后转到大广高速，然后换成郭建峰开车，我在驾驶位置后面的卧铺上休息。到9月11日0时许，我突然被一声巨响吓醒了，感觉车子撞到了什么，我赶紧抱头，接着感觉车好像翻了，我当时吓的不敢从车里出来，没一会，我们的车又被后面的车撞了一下，大约两分钟，我听见郭建峰喊我，我赶紧从车里爬出来，之后看见现场混乱一片，我们的车南边还有一堆酒糟，接着我报警了。事故时，车上有30个人，两名司机和28名乘客。 6、证人叶某甲的证言； 2015年9月10日，我和张某甲驾驶皖K×××××货车从太原榆次出发送辣椒到南昌，9月11日0时10分左右，由我驾车到大广高速快到戴咀2号隧道时，一辆大客车从我驾驶的货车旁超车，当时张某甲在后排睡觉，我驾车走到戴咀2号隧道中部时，看见路边上布满像沙子一样的散落物，比较湿滑，我喊了一句：隧道里怎么有沙子。并且踩刹车制动，由于路面湿滑，刹车没有效果，到了隧道出口，我看见一辆大客车横翻在高速路上，基本把整个路面占满了，接近客车时，我驾驶的车辆失控发生侧翻并撞上前方侧翻的大客车，我和张某甲从货车里出来，闻到路上有酒糟味，我拨打报警电话时看见在大客车前方停着一辆半挂货车，车厢旁边撒落一堆酱糟，打完电话发现大货车不知什么时候开走了。 7、证人张某甲的证言；2015年9月10日，我和叶某甲在山西榆次太谷县装完辣椒，准备运送到南昌。晚上九点多，叶某甲开车，我在卧铺休息，行驶到新县戴咀2号隧道时，我听见叶某甲喊：隧道里有沙子。这时我醒了，感觉叶某甲踩着刹车，车子一直在打滑，到一个拐弯时，我俩看见隧道口前方不远有辆客车侧翻横在路上，我说别撞到客车。叶某甲就使劲打方向，然后我们车就翻倒在地，车子挡风玻璃破碎，我车上倒下的货物也压在客车上，我俩赶紧从前挡风玻璃破碎处爬出来，从客车东边绕过南边后，看见前方十米有一辆半挂车停在行车道和紧急停车道交界处，还有个人在半挂车左侧靠后的地方整车门，等我俩快走到路边时，半挂车启动开车双闪走了，我俩走到路边后，看见行车道上有一堆酱糟正冒着热气，我就让叶某甲报警了。 8、证人孟某甲的证言；我父亲孟某乙是“巧媳妇”食品厂员工，他承包了该厂酱渣废料的销售，我一般在销售过程中负责看着装卸车，干点杂货。酱渣是该厂生产酱油剩下的残渣废料，泛黄、闻着有酱油味、带有水分、稍有粘稠，每个月销售多少我不清楚，就是我爸叫我去帮忙看着装车，看每车拉的重量，然后收钱和某系客户都是我父亲负责。9月10日早上9点装完豫N×××××（豫N×××××）挂车的货，大概装了45吨左右，因为运输过程会蒸发水，所以都是在收货的地计重再收费。 9、证人陆某的证言；酱糟是生产酱油剩下的废料，一般用做鱼饲料，黄色类似口扎，主要是麸皮和稻壳，有酱油味道，在运输途中有水分泄漏。我从山东省菏泽市巧媳妇食品厂一个姓孟的员工手里购买的酱糟，我们平时电话联系购货，由他负责联系运输的车，货物送到黄石称重后付款给他，我购买酱糟用于喂鱼。每次运送量都在41吨左右，每次送货的车也不一样。9月9日我和孟老板联系，9月10日发货，应该在11日收到货物，但11号早上没收到，我给孟老板打电话，他说车在路上坏了。后来我在网上看到，运送酱糟车子出事了，之后孟老板又给我送过来一车。酱糟都是散装在货车车厢内的，没有容器装载，我们要求装好、盖好，防止淋雨。 10、证人潘某的证言；我是潘飞的哥哥。刚开始时潘飞给李保华打工，以为李保华有几辆车，他需要找自己人来帮忙，以免司机在路上多花钱，然后李保华就找到潘飞，请潘飞帮忙，然后潘飞就去了，帮忙看车、管账。后来潘飞也想买车干这一行，他们就一拍即合，李保华将这辆车按照9万元钱让潘飞入伙，潘飞当时没钱，还从我这边借了1万元钱。他们是口头协议。他们商定每月挣的钱一人一半，暂时都交给李保华，直至潘飞将入伙的钱补齐，然后大车司机的费用比较高，只聘请一名司机，司机在累的情况下由潘飞替换开一开，每月给潘飞3000元工资。 潘飞是B证，李保华知道，李保华就是让潘飞开车、管账，这样可以少聘用A证司机，这在我们那里比较普遍。 我是11号早上知道发生了事故，是李保华打电话告诉我的，让我和他一起去看看，我问他怎么知道的，他说潘飞打电话告诉他的。当天10点多我们就在路上了。 11、被害人余某等人的陈述； （1）被害人余某的陈述；证明余某在周口鸿运宾馆门口上的这辆大客车，2015年9月11日0点10分，余某乘坐的客车发生侧翻，地面上有类似酒糟的东西遗散在路上。大客车没有超员。 （2）被害人廖某的陈述；证明2015年9月10日晚上18时30分左右，在郑州一个地方路边上的车。2015年9月11日凌晨0点过几分，廖某乘坐的客车发生侧翻。 （3）被害人张某乙的陈述；证明张某乙于2015年9月10日19时10分许在新郑八千高速收费站上的车，上车后，驾驶员没有提醒系安全带，车载电视不断提醒。2015年9月10日19时10分许在新郑八千高速收费站上车乘坐的客车发生侧翻。 （4）被害人曹某乙的陈述；证明2015年9月10日22时，曹某乙在大广高速项城服务区上的车，2015年9月11日凌晨曹某乙乘坐的客车在高速上发生交通事故。 （5）被害人王某乙的陈述；证明2015年9月10日晚上20点多，王某乙在河南漯河高速路口上的大客车，上车后没有人提醒系安全带。2015年9月11日凌晨，大客车在大广高速发生了交通事故。 （6）被害人范某的陈述；证明2015年9月10日夜里23时多快0点的时候，范某乘坐的大客车发生了侧翻。 （7）被害人贾某的陈述；证明贾某于2015年9月10日下午18时10分与其老公在郑州航海路与郑密路交叉口汽车站门口乘坐的客车在高速路上侧翻。 （8）被害人曹某甲的陈述；证明2015年9月11日0时曹某甲乘坐的客车在高速公路上发生交通事故。 （9）被害人王某甲的陈述；证明王某甲于2015年9月10日下午17时21分左右乘坐的到江西省南昌市的客车发生了交通事故。 （10）被害人康某的陈述；证明2015年9月11日凌晨康某乘坐的大客车在路上发生交通事故。 （11）被害人江某的陈述；证明2015年9月10日晚18时30分左右，江某在郑州航海路与郑密路与岔路口路边上的郑州发往南昌的大客车，大概在零点零几分的时候，车子进入了一个涵洞，发生车祸。 （12）被害人谭某的陈述；证明2015年9月11日谭某所坐的客车在高速公路上发生交通事故。 （13）被害人万某的陈述；证明2015年9月11日凌晨万某乘坐的大客车在沪陕高速公路上发生了交通事故。 （14）被害人刘某的陈述；证明2015年9月11日刘某所坐的大客车在大广高速上发生交通事故。 （15）被害人乔某的陈述；××锋乘坐的大客车发生交通事故。 （16）被害人李某和的陈述；证明2015年9月11日凌晨李某和乘坐的大客车发生了交通事故。 （17）被害人常某的陈述；证明常某于2015年9月10日夜晚十点多与女儿一起乘坐的大客车在高速上发生交通事故。 （18）被害人叶某乙的陈述；证明2015年9月11日凌晨，叶某乙乘坐的车辆在大广高速公路上发生交通事故。 12、被告人郭建峰的供述与辩解；2015年9月10日下午5：30，我和栗宾驾驶赣A×××××号客车从郑州中心站出发，开往江西南昌。晚9点左右，我们在周口下高速之后转到大广高速到达项城服务区后，换我开车，栗宾在驾驶位置后面卧铺上休息。9月11日0时，我开车刚进新县路段戴咀2号隧道时，看见隧道出口前面的行车道和应急车道交界处停着一辆红色大货车，车后面隐隐约约有两个人，这辆货车左前方的行车道上有一大堆酱渣，我当时正在行车道上行驶，为了避让前方障碍物，我就往左打了一下方向，但这是车子开始打滑，我就赶紧踩刹车，车子开始摆尾，我松掉刹车，开始拉缓速器，快到隧道出口时，车子的车头突然撞到左边隧道壁，我就往右拉方向，车子车头又撞到右边山体上，之后车子就被撞翻横着路上，我也被甩出来了，等我从地上爬起来时，后面一辆拉辣椒的货车也发生侧翻撞到大客车上了，我赶紧从地上捡起一个行李箱，把箱子放在后面行车道上，提醒后面车辆注意驾驶，之后我就找人借手机报警了。我听拉辣椒货车司机说，他们撞上大客车后，前面红色货车才走。酱渣表面看起来像沙土，粘稠状，比较打滑，有股刺鼻的味道，戴咀2号车道里都有这样的酱渣。我驾驶的赣A×××××号客车是江西省南昌市南昌港运输公司的，车主是孙结实，核载55人。 13、被告人潘飞的供述与辩解； 2015年9月9日，李保华打电话让我10号押车，9月10日上午，我跟我平时负责的豫N×××××车上的电话（132××××2626）联系，接电话的是郭某，下午2点左右，郭某开着豫N×××××车到商丘市商拓路接上我，我发现罗某在车上，车上拉的是酱糟，从周口东上的大广高速，运的酱糟是送到湖北黄石。从周口东上大广高速时，我开车，郭某和罗某在驾驶室后面的卧铺睡觉。大约夜晚12点多，我们的车行驶到大广高速新县路段，经过一个隧道时，我感觉车辆的刹车踩的不回位，使劲踩了两脚刹车，车出隧道后就慢慢停下来了。车出隧道后，有一个车辆从我旁边经过给我闪灯，透过他的灯光我发现车后面我货车后面的门有点闪开，我就靠应急车道慢慢停下来了。我看到挂车靠驾驶室这侧的车厢侧门被撑开了，就下车查看，看到用于捆绑车厢侧门的钢丝绳断了，车厢侧门打开有20公分左右的缝隙，车上的酱糟往下流，在停车的位置不一会就撒落大概60-70公分直径的一堆酱糟，我见地上也撒落一地的酱糟，距离大概有20-30米，当时天黑，远处的情况我看不见，也不知道钢丝绳什么时候断的，见这种情况，我赶紧喊郭某和罗某，说：车厢的门开了，车坏了。说完后就到车厢上拿帆布，想把车厢侧门打开的缝隙堵上，这时郭某和罗某也下车了，我在车厢上时，听见车后有滋滋的声音和金属擦地的声音，等我从车厢上下来，看见车后面一辆白色的大车翻了，我当时有点吓傻了，就赶紧上车，郭某说：走走走，赶紧上车，高速上不能停车。于是我就坐在副驾驶，郭某开车，上车后郭某问我怎么走，我说先下高速吧。当时我看见后面有车翻了，我不确定是什么原因，我心想先找个地方将车厢打开的缝隙堵上。我们在新县站下了高速，后到一加油站停下，三人在车上休息大概一个多小时，警察就找到我们。 车上装的酱糟是生产酱油剩下的渣子，有一股刺鼻的酒糟味，酱渣里含有大量水分，平时都是湿湿的，黏黏的，如酱渣掉到地上行人踩上去的话就会打滑，如掉到马路上，车辆经过压到酱渣上，再踩刹车的话，车辆就会打滑。酱糟撒落在高速路上，我没有采取任何措施，没有报警。这辆车专职司机是郭某，我持有的驾驶证是B2，只能开一般的货车，不能开带挂的货车。 我们在高速上停车整理车辆时，看见车辆后方一台白色大车翻车，郭某招呼我们赶紧上车，他一边开车，我一边给老板李保华打电话说：我们车坏了，刹车不回位，拉的酱糟也洒落在高速公路上，我还看见后面一辆大车翻了，我们正开车往前走。李保华说：你们咋走了？我说：司机当时说赶紧上车，高速上不能停车，而且前面有个出口，我们拉的酱糟还一直在漏。老板说：那行，你们前面下高速吧，把车整理一下。我们从高速新县站下来后，我打电话告诉老板，老板让我们把漏酱糟的地方堵住。客车发生事故后，我当时懵了。当时我也不知道后面车祸是我们引起的，大半夜的发生车祸我很害怕，不由自主的就跟车一起走了，我也没有想到采取什么措施。 郭某和罗某没有问过我后面事故是不是因酱糟泄漏引起的。我没有让郭某离开现场。 我们在新县站下了高速，后到一个加油站停下，三人在车上休息大概一个多小时，警察就找到我们。 这车是我与李保华合伙的，我与李保华就合伙跑车有过口头协议，商量我共投资45000元，我先期已付20000元，其余挣的钱先给他填余下的25000元，此外他每个月给我发3000元，截止事故发生时45000元已给齐了。 我2011年取得B2驾驶证。李保华雇我押车，管理豫N×××××车辆的运输账目，且提醒司机不能疲劳驾驶，长途运输时还安排我替司机换开豫N×××××（豫N×××××）挂车，我一般驾驶一两个小时的车程。驾驶豫N×××××（豫N×××××）挂车需持A证，我的驾驶证不能驾驶。我是9月10日晚8点多从周口东开始驾驶豫N×××××（豫N×××××）挂车上的大广高速，当时司机郭某和跟车出来玩的罗某在后座睡觉，我沿大广高速向南，行至新县境内，至11日凌晨发生酱糟泄漏导致事故。李保华知道我是B2驾驶证，是他安排我在司机累的时候适当替司机开开车。 14、被告人李保华的供述与辩解； 豫N×××××（豫N×××××挂）货车车主是我，2014年8、9月份，潘飞跟我一起合伙搞，是口头协议的，我们共同管理该车。潘飞一开始给了我2万元，后来陆续给了我2万5，他入伙一共给了我4.5万元。赚了钱，给司机发了工资，剩下的我和潘飞平分。另外我给他每月开3000元工资，他负责押车。潘飞随车押车和开车近一年的时间。这辆货车挂靠在顺鑫有限公司，这是专门从事货运的公司。 2015年9月11日凌晨豫N×××××（豫N×××××挂）货车发生酱渣泄露事故时是潘飞驾驶该车的，车上有我雇请的专职司机郭某，还有我安排跟车的罗某，车上共三个人。运输的是酱渣，9月10日上午由郭某和罗某两人驾车到山东省菏泽市西区的“巧媳妇”食品厂装载的，大概在38到40吨之间。该运输酱渣的装载方式都是散装，没有采用盛器和封闭的措施。“巧媳妇”食品厂对酱渣装货对装载没有特别要求，酱渣发货时要求我们注意安全，拉紧边布，边布是为防止货物渗透，抛洒、外漏的。为了防止酱渣外漏，我们还用铁丝对车厢边框进行了加固捆绑。酱渣运输没有特别的规定，而且平时都是这么拉的，就这样散装装车运输了，也没有采取特别措施，之前也没出过问题。散装运输酱渣不会抛洒，里面含水分太多，只是会沿途漏水，除非是出现意外，就像这次挡板的固定的铁丝断了，才出现酱渣泄露，致使客车侧翻，才导致这场事故。酱渣是送往湖北省黄石阳新县网湖做鱼饲料的，接货人姓陆，送到目的地后通过地磅进行称重，每次拉的酱渣货重在40吨左右，我们称完卸货就走人，不留下记录。豫N×××××（豫N×××××挂）货车行驶证上的核载量是31.8吨。 郭某是我雇的司机。潘飞运送货物，负责押车并监督司机，负责运送途中的开支，路途远的话也替司机开开车，每月给他3000元钱工资。罗某是亲戚，这次跟车帮忙，负责帮忙装卸货物。为方便管理，我告诉了郭某这车是我和潘飞合伙的。该车运输途中发生事故，是潘飞2015年9月11日0时26分打电话告诉我的，我告诉他高速上不能停车，让下高速赶紧修车。潘飞说车在高速出口，还没下高速，有灯光看到钢丝绳断了，酱渣漏了一部分。我没有让潘飞设置安全警示标识或拨打路政电话或者报警。郭某是A2驾证，可以驾驶豫N×××××（豫N×××××挂）货车；潘飞是B2驾证，没有资格驾驶豫N×××××（豫N×××××挂）车。 豫N×××××（豫N×××××）挂车是我和潘飞的，挂靠在商丘市顺鑫货物运输有限公司。该车一共配备两名驾驶员：潘飞（B2驾驶证）和郭某（A2驾驶证），平时运货就他们俩，我叫郭某多开些，潘飞负责途中费用开支及提醒郭某休息，如果郭某受不了就叫潘飞接替开会儿，并叫潘飞少开车，因为毕竟他驾证不符，不能驾驶半挂车。2015年9月11日发生事故时时潘飞驾驶的该车，我知道潘飞无准驾资质，我想让他多学习，将来他驾照省级可以节省开支。这辆车符合安全规定，出车前我们都会进行检查。车辆随车加固使用的钢丝绳是我自己买的，外面有包皮，具体几股丝我不清楚，有小指粗。以前没有钢丝断裂的，一般断裂我会及时更换，9月10日那天我有事没检查，郭某他们应该检查过。具体情况我不清楚。2015年9月10日我的货车运输酱糟到山东，我安排的司机是郭某，负责开车；潘飞是负责押车的，负责运送途中的开支；罗某是跟出来玩的。我知道，潘飞是B2驾驶证。驾驶该半挂车需要A2驾驶证。货车的安检是由我挂靠的公司进行检测的。货车这次装货我安排司机郭某和罗某去装的，之前装货是潘飞去装的，这次他有事就没去。 2015年9月11日凌晨，潘飞给我打电话说运输酱糟的钢丝绳断了，车上酱糟泄漏了，后面发生了车祸，在和潘飞通话过程中我不能确定后面的车祸与我们车上的酱糟泄漏有关。 我的这辆车是2014年改装的。是我和潘飞一起商量用我和潘飞车上挣的钱改装的，由潘飞去实施改装的。 我2015年9月11日下午到新县，9月13日交警队打电话通知我到交警队接受询问。 15、鉴定意见： （1）河北津实司法鉴定中心（2015）车鉴字第364号鉴定意见书；鉴定结论：①赣A×××××号宇通牌大型普通客车行驶至戴嘴2号隧道时遇前方路面情况采取了紧急制动措施因路面湿滑致车体产生滑移，冲出隧道后车体滑至右侧山体处车头右侧与山体发生碰撞致车尾向左滑移并向左侧翻。②皖K×××××号江淮牌重型仓栅式货车遇前方大客车侧翻，为避让前方侧翻的大客车采取紧急制动并向由右向左转向，该车头先与赣A×××××大客车行李厢底部发生碰撞造成大客车向南侧移位，该车因由右向左转向产生的离心力作用致使车辆发生右侧翻车。 （2）河北津实司法鉴定中心（2015）车鉴字第364-1号鉴定意见书；鉴定意见：赣A×××××号大客车制动系统不符合国家标准；灯光系统因事故损坏无法检测；转向系统因事故损坏无法检测；轮胎符合国家标准；大客车驶出隧道口时的速度约为79.16km／h，此行驶速度为采取措施后驶出隧道口时的速度。 （3）关于赣A×××××大客车制动系统的相关问题补充说明；作为ABS刹车系统整体传感系统的组成部分，大客车左后轮摩擦片厚度报警传感器内外片线路未连接到位，而是短路性连接。此轮摩擦片严重磨损，致使制动力下降。导致此轮的滑移率达不到ABS起作用的临界点，使得该车轮ABS出现实质性的失效，致使车辆制动出现不协调现象。 关于该车ABS失效车辆故障报警指示情况。ABS转速传感器探头和齿圈有异物，未及时清理，会对ABS的信息接收产生影响，产生误判，且误判情况非物理性损坏，不一定必然报警。 关于该车ABS失效对该车制动性能的影响。该车ABS失效有制动，但其制动性能会下降，尤其是制动稳定性会变差，在高速紧急制动情况下，很容易出现后轴侧滑（甩尾）甚至侧翻现象。 （4）河北津实司法鉴定中心（2015）车鉴字第364-2号鉴定意见书；鉴定意见：皖K×××××号货车制动系统符合国家标准；灯光系统中前远光灯无法检测，其他照明符合国家标准；转向系统符合国家标准；后部反光标识不符合国家标准；轮胎符合国家标准；驶出隧道的速度约为72.72km／h，此行驶速度为采取措施后驶出隧道口时的速度。 （5）河北津实司法鉴定中心（2015）车鉴字第364-3号鉴定意见书；豫N×××××半挂牵引车牵引豫N×××××挂车制动系统符合国家标准；灯光系统不符合国家标准；汽车的第四轴、第五轴轮胎不符合国家标准；后反光标识的粘贴不符合国家标准；左侧栏板合页的连接方式为改装形成。 （6）河北津实司法鉴定中心（2015）车鉴字第364-4号鉴定意见书；对豫N×××××半挂牵引车牵引豫N×××××挂车的半挂车的汽车列车断裂的钢丝绳茬口形态进行鉴定。送检的两段钢丝绳陈旧性断裂已达4股，剩余的3股为新断裂茬口；钢丝绳损坏程度已达二分之一以上，受载时残存的3股钢丝绳难以承受所产生的拉伸应力而突然断裂。 （7）信阳高速公路公安交通警察支队六大队道路交通事故车辆第201509111、201509112、201509113号技术检验报告；豫N×××××、豫N×××××挂车受损等部位系因钢丝绳断裂，厢板挂钩变形脱落所致。赣A×××××号客车受损部位系因交通事故所致。皖K×××××号货车受损部位系因道路交通事故所致。 （8）信阳高速公路公安交通警察支队信公高交认字（2015）第6012号道路交通事故认定书； 经信阳高速公路公安交通警察支队信公高交认字（2015）第6012号道路交通事故认定：潘飞、郭建峰共同承担该起事故的主要责任；叶某甲承担该起事故的次要责任。邵珠荣、黄燕、汤冬梅、张淇民、位晴希、孔德勇、曹涵博、余国芳、李一祠、宋子行、翟祥华、廖某、万某、叶某乙、江某、王某甲、谭某、曹某乙、康某、常某、王某乙、贾某、刘某、李某和、曹某甲、张某乙、乔某、范某、余某乘车无过错，无责任。 （9）信阳市公安局物证鉴定所死亡人员身份确认书 黄燕，女，1981年10月13日出生，死亡原因：胸腹部多脏器重度损伤致失血性休克死亡。 翟祥华，男，1972年10月13日出生，死亡原因：重度颅脑损伤死亡。 孔德勇，男，1970年11月21日出生，死亡原因：重度颅脑损伤合并多脏器重度损伤死亡。 邵珠荣，女，1975年4月21日出生，死亡原因：复合型损伤，创伤性失血性休克，颅脑损伤，胸腹腔闭合性损伤。 张淇民，男，1994年6月7日出生，死亡原因：复合型损伤创伤性失血性休克，颅脑损伤，胸腹腔闭合性损伤，髋部开放性粉碎性骨折、左侧髂血管断裂。 李一祠，女，1997年5月29日出生，死亡原因：复合型损伤，创伤性失血性休克，颅脑损伤。 位晴希，女，2013年11月8日出生，死亡原因：复合型损伤，创伤性失血性休克，颅脑损伤。 余国芳，女，1973年8月5日出生，死亡原因：头部颅脑损伤、胸训闭合性损伤、胸腹腔积血。 宋子行，男，1997年12月10日出生，死亡原因：盆腔开放性损伤、胸腹部闭合性损伤。 曹涵搏，男，2010年5月5日出生，死亡原因：开放性颅胸损伤。 汤冬梅，女，1973年12月16日出生，死亡原因：头颅、躯体挫碎、分离。 （10）信阳市公安局交通事故鉴定所法医学人体损伤程度鉴定书公（交警）鉴（法医）字（2015）030号 鉴定意见：常某交通事故致伤为重伤二级。 （11）信阳市公安局交通事故鉴定所法医学人体损伤程度鉴定书公（交警）鉴（法医）字（2015）029号 鉴定意见：康某交通事故致伤为重伤二级。 （12）新县公安局物证鉴定室法医学人体损伤程度鉴定书公（公）鉴（法医）字（2015）278号 鉴定意见：张某乙损伤程度属轻伤一级。 （13）新县公安局物证鉴定室法医学人体损伤程度鉴定书公（公）鉴（法医）字（2015）279、280、281、282、283、284、285号 鉴定意见：乔某损伤程度属轻伤一级；刘某损伤程度属轻伤二级；王某甲损伤程度属轻伤二级；范某损伤程度属轻伤二级；曹某乙损伤程度属轻伤二级；余某损伤程度属轻伤一级；王某乙损伤程度属轻伤二级。 （14）新县价格认证中心结论书新价鉴（2015）127、133、134号 鉴定结论：1、vivo手机及三星蓝牙耳机合计鉴定价格为人民币675元。2、一只博美犬鉴定价格为人民币1200元；二只比熊犬鉴定价格为人民币1200元；一只萨摩耶犬鉴定价格为人民币800元。3、一部苹果6手机鉴定价格为人民币3900元；苹果5S手机鉴定价格为人民币3150元；ONLY牌上衣一件鉴定价格为人民币549元。 16、道路交通事故现场勘查笔录，现场照片。 17、视频资料：记录豫N×××××（豫N×××××挂）货车在2015年9月11日沿大广高速由北向南行驶到2300公里＋400米（戴咀2号隧道）处临时停车及该车出新县高速出口的光盘各一张。 被告人郭建峰辩护人关于对被告人郭建峰应承担较小的责任（主责中的次责）的意见，于法无据，本院不予采信。 被告人潘飞辩护人关于被告人潘飞行为不构成交通肇事罪应属意外事件的意见，经查，潘飞系车辆合伙人，明知车辆经过改装且自己不具备驾驶货车资格，仍然驾驶经过改装的货车上路行驶，事故发生后未报警、抢救××，未按规定停放和设置警告标志，其行为违反交通运输法规，被认定承担事故主要责任。故其关于潘飞不构罪的辩称，于法无据，本院不予采信。 被告人李保华辩护人关于李保华系公安机关电话通知到案且到案后能如实供述犯罪事实应认定为自首的意见，经查有公安机关出具的到案经过及被告人供述证实，本院予以采信。 ","cpfxgc":"本院认为，被告人郭建峰驾驶制动系统不符合国家安全标准的大型普通客车超速行驶至酱糟泄漏地点后，车辆失控侧翻，造成11人死亡，18人受伤，两车受损的交通事故，被告人潘飞系车辆合伙人且明知驾驶证不符合准驾车型规定的情况下驾驶改装的运送酱糟的重型半挂牵引车上路行驶，酱糟泄漏，致使路面湿滑，不依法放置警示标志，被告人李保华作为车辆合伙人，安排不具备该车驾驶资格的潘飞驾驶改装后安全性能不符合要求重型半挂车，三被告人行为已构成交通肇事罪。公诉机关指控的罪名成立，依法应予支持。案发后，被告人郭建峰一直留在现场等待，如实供述犯罪事实；李保华经公安机关电话通知到案，如实供述犯罪事实；其二人均应认定为自首，依法可以从轻或减轻处罚。被告人潘飞到案后，如实供述犯罪事实，系坦白，可以酌情从轻处罚。三被告人无前科，系初犯、偶犯；认罪悔罪态度较好；大部分被害人得到赔偿；上述情节量刑时予以酌情考虑。根据各被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三款之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人潘飞犯交通肇事罪，判处有期徒刑六年零四个月。 （有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月11日起至2022年1月10日止。） 二、被告人李保华犯交通肇事罪，判处有期徒刑五年零四个月。 （有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年10月29日起至2021年1月28日止。） 三、被告人郭建峰犯交通肇事罪，判处有期徒刑四年零十个月。 （有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。指定居所监视居住二日折抵刑期一日。即自2015年10月13日起至2020年7月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"郭建峰、潘飞交通肇事一审刑事判决书 河南省新县人民法院 刑事判决书 （2016）豫1523刑初第22号 公诉机关新县人民检察院。 被告人郭建峰，男，1982年2月23日出生，汉族，驾驶员。因涉嫌交通肇事犯罪，经信阳市公安局直属分局决定，于2015年9月12日被刑事拘留；2015年9月26日被指定居所监视居住；因涉嫌交通肇事犯罪，经信阳市公安局直属分局决定，2015年10月13日被刑事拘留；因涉嫌交通肇事犯罪，经新县人民检察院批准，于2015年10月21日被逮捕。现羁押于新县看守所。 辩护人刘平，河南义仁律师事务所律师。 被告人潘飞，男，1989年11月9日出生，汉族，务工。2015年9月11日被抓获，因涉嫌以危险方法危害公共安全罪，经新县公安局决定，于2015年9月12日被刑事拘留；因涉嫌交通肇事犯罪，经新县人民检察院批准，2015年10月20日被逮捕。现羁押于新县看守所。 辩护人张守华，陕西博纳新律师事务所律师。 被告人李保华，男，1975年2月13日出生，汉族，个体经营者。因涉嫌以危险方法危害公共安全罪，经新县公安局决定，于2015年9月13日被刑事拘留，2015年10月13日被取保候审；因涉嫌交通肇事犯罪，经信阳市公安局直属分局决定，2015年10月29日被刑事拘留；因涉嫌交通肇事犯罪，经新县人民检察院批准，于2015年11月5日被逮捕。现羁押于新县看守所。 辩护人赵晓晓，河南华豫律师事务所律师。 新县人民检察院以新检刑诉（2016）17号起诉书指控被告人郭建峰、潘飞、李保华犯交通肇事罪向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。新县人民检察院检察员扶德利、黄磊、郑苗苗出庭支持公诉，被告人郭建峰及其辩护人刘平、被告人潘飞及其辩护人张守华、被告人李保华及其辩护人赵晓晓到庭参加诉讼。本案现已审理终结。 新县人民检察院指控：2015年9月10日，被告人李保华安排郭某驾驶豫N×××××、豫N×××××挂解放牌重型半挂货车到山东省菏泽市“巧媳妇”食品厂与罗某一起装载酱糟，装货后运往湖北省黄石市阳新县网湖，并安排不具备该车驾驶资格的被告人潘飞随车押车并与郭某替换驾驶。 2015年9月11日凌晨，被告人潘飞驾驶豫N×××××、豫N×××××挂重型半挂牵引货车沿大广高速由北向南行驶到2300公里＋400米（戴咀2号隧道）处，捆扎挂车中部钢线绳断裂，致左侧第三块车厢板张开，车上所载酱糟泄露，后继续前行出隧道口70米，于零时11分许，骑压行车道与应急车道分界线停车；零时13分45秒，被告人郭建峰驾驶的赣A×××××宇通牌大型普通客车超速行驶至此处，因酱糟路面湿滑，车辆失控，冲出隧道后与西侧山体接触后侧翻于车道上；零时13分57秒，叶某甲（已另案处理）持证驾驶皖K×××××江淮牌重型仓栅式货车在避让已侧翻的赣A×××××客车过程中，因酱糟路面湿滑，其车又与大客车行李厢底部发生碰撞后失控侧翻。事故发生后，郭某驾驶豫N×××××、豫N×××××挂重型半挂牵引货车离开现场，事故造成赣A×××××客车上的乘客黄燕等11人死亡（现场死亡8人，医院抢救无效死亡3人）、余某等18人受伤、多车受损的特大道路交通事故。经鉴定，豫N×××××半挂牵引车牵引豫N×××××挂车左侧栏板合页的连接方式为改装形成，断裂的钢丝绳陈旧性断裂已达4股，受载时残存的3股钢丝绳难以承受所产生的拉伸应力而突然断裂。赣A×××××号大客车制动系统不符合国家标准。经信阳高速公路公安交通警察支队道路交通事故认定书认定，潘飞、郭建峰共同承担该起事故的主要责任，叶某甲负次要责任，29名被害人无责任。 公诉机关当庭提供出示了相关证据，认为被告人郭建峰、潘飞、李保华构成交通肇事罪，要求依法惩处。被告人郭建峰系自首，可以从轻或减轻处罚。 被告人郭建峰对公诉机关指控的罪名与事实没有异议，自愿认罪；请求从轻处罚。 郭建峰辩护人辩称对公诉机关指控的罪名及认定郭建峰具有自首情节没有异议；其辩称郭建峰只有一个超速的违法行为，大客车制动系统与其无关，且是在前车酱糟泄露路面湿滑的外力影响下侧翻，故郭建峰应在该事故中的主责中承担次责，应减轻处罚并宣告缓刑。 被告人潘飞对公诉机关指控的罪名与事实没有异议，自愿认罪；请求从轻处罚。 潘飞辩护人辩称，潘飞在主观方面不具备刑法规定的任何罪过，钢丝绳断裂、酱糟泄露、发生重大交通事故对潘飞而言，符合刑法关于意外事件的规定，同时其行为和危害后果之间没有必然联系。 被告人李保华对公诉机关指控的罪名与事实没有异议，自愿认罪；请求从轻处罚。 李保华辩护人辩称李保华系被采取强制措施之前电话通知到案，并如实供述犯罪事实，应认定自首，从轻或减轻处罚。 经审理查明：2015年9月10日，被告人李保华安排郭某驾驶豫N×××××、豫N×××××挂解放牌重型半挂货车到山东省菏泽市“巧媳妇”食品厂与罗某一起装载酱糟，装货后运往湖北省黄石市阳新县网湖，同时安排不具备该车驾驶资格的该车合伙人潘飞随车押车并与郭某替换驾驶。 2015年9月11日凌晨，被告人潘飞驾驶豫N×××××、豫N×××××挂重型半挂牵引货车沿大广高速由北向南行驶到2300公里＋400米（戴咀2号隧道）处，捆扎挂车中部钢丝绳断裂，致左侧第三块车厢板张开，车上所载酱糟泄漏，后继续前行出隧道口70米，于零时11分许，骑压行车道与应急车道分界线停车；零时13分45秒，被告人郭建峰驾驶的赣A×××××宇通牌大型普通客车超速行驶至此处，因酱糟路面湿滑，车辆失控，冲出隧道后与西侧山体接触后侧翻于车道上；零时13分57秒，叶某甲（已另案处理）持证驾驶皖K×××××江淮牌重型仓栅式货车在避让已侧翻的赣A×××××客车过程中，因酱糟路面湿滑，其车又与大客车行李厢底部发生碰撞后失控侧翻。事故发生后，被告人潘飞乘坐郭某驾驶豫N×××××、豫N×××××挂重型半挂牵引货车离开现场，事故造成赣A×××××客车上的乘客黄燕等11人死亡（现场死亡8人，医院抢救无效死亡3人）、余某等18人受伤、多车受损的特大道路交通事故。经鉴定，豫N×××××半挂牵引车牵引豫N×××××挂车左侧栏板合页的连接方式为改装形成，断裂的钢丝绳陈旧性断裂已达4股，受载时残存的3股钢丝绳难以承受所产生的拉伸应力而突然断裂。赣A×××××号大客车制动系统不符合国家标准。经信阳高速公路公安交通警察支队道路交通事故认定书认定，潘飞、郭建峰共同承担该起事故的主要责任，叶某甲负次要责任，29名被害人无责任。 另查：案发后，被告人郭建峰一直留在现场等待，接受公安机关讯问。2015年9月13日公安机关电话通知被告人李保华到刑警队了解豫N×××××（豫N×××××挂）货车运输相关情况，李保华于当日到达刑警队接受询问。 又查：本案受害人（××）张淇民、汤冬梅、宋子行、孔德勇、黄燕、翟祥华、曹涵博、位晴希、邵珠荣、余国芳、李一祠近亲属及受害人（××）王某甲、谭某、廖某、江某、万某、曹某甲、刘某、范某、张某乙、乔某、贾某、李某和、王某乙、常某、余某、叶某乙与事故车方达成调解协议且已履行。受害人康某另行提起民事诉讼，正在审理过程中。受害人曹某乙申明就二次手术费保留诉权，另行处理。 认定上述事实，有下列经过当庭质证的证据证实： 1、物证：钢丝绳两根，系潘飞驾驶豫N×××××、豫N×××××挂重型半挂牵引货车捆绑所用。 2、书证： （1）郭建峰、潘飞、李保华户籍证明； （2）郭建峰、潘飞、李保华无前科证明； （3）郭建峰到案经过；证明郭建峰案发后留在现场等待，接受公安机关讯问。 （4）潘飞到案经过；证明被告人潘飞系抓获到案。 （5）李保华到案经过；证明被告人李保华系2015年9月13日公安机关电话通知到案。 （6）受案登记表、接处警登记表、案件移交函；豫N×××××、豫N×××××挂重型半挂牵引货车、赣A×××××宇通牌大型普通客车、皖K×××××江淮牌重型仓栅式货车行驶证复印件及信息查询；机动车保险单；现场提取笔录；道路交通事故车辆损失估价鉴定委托书；天气状况说明；豫南高速投资有限公司情况说明。 （7）被害人的户籍证明、委托书；道路交通事故遗留物品清单；死伤道路交通事故损害赔偿调解书；新县人民法院（2016）豫1523民初字359号民事判决书；被害人曹某乙书面申明。 3、证人郭某的证言；我是替潘飞和李保华开货车的。2015年9月10号早晨，我和罗某开着潘飞和李保华的货车在山东菏泽巧媳妇食品厂拉了一车酱渣，大概38吨，拉完货后，我开着车从菏泽西上高速，在商丘市双镇下高速，吃完饭后在商丘火神台高速口接到潘飞，后我就开着车从206国道往周口方向走，在周口淮阳吃了晚饭，潘飞接着开车，从周口东上的大广高速路，上高速后我就在车上睡觉。睡到夜晚12点钟左右，潘飞将我喊醒说：“酱渣漏了。”然后他将车停下来，我们三个人下车查看，我看见车左侧中间挡板下面裂开一条大缝隙，车上酱渣撒了一路，但撒有多远我看不清楚，我们停留大概有2分钟，潘飞让我上车去开车，我上车开车大概走了一公里的时候，潘飞和我说了刚才后面出事故了，可能是酱渣洒了的原因，他说让我将车开到新县高速口下高速，我就将车开到快到高速出口的时候不愿意开了，我从我们发现酱渣洒在地上到将车开到快到新县高速口的时候，大概过了七、八分钟。我将车停下来，我们三个下车后，发现捆绑在酱渣上的钢丝绳断了，我们将车挡板附近的酱渣用手卸了一部分下来，然后将挡板朝里推了推；之后潘飞说找地方修车，之后他就将车开着，从新县高速口下了高速，下高速后，我将车开到一个加油站里停下来，然后我们就在车上休息，天亮后交警找到我们让我们配合调查，接着就将我们带走了。 我只负责开车，路上加油等一切开销费用都是罗某出。到厂里后，罗某和厂里的人接头，之后开始装货，我们开的是一辆半挂车，车厢四周围了一圈绿色的帆布，之后厂里就用铲车将酱渣装到车上，酱渣装到快接近车厢上沿时就没有装了，挂车上有五六个车厢，然后就在每节车厢的两个护栏之间拉了一道钢丝绳固定，接着我们将车过磅，装的酱渣大概有三十八吨左右，之后我们就开车走了。李保华让将车护栏边上用帆布围着，在护栏两边拉上钢丝绳就行了。我知道拉这种货物的注意事项，应该要固定好装好，不能漏到路上，如果漏到路上的话就会很滑，就会对过路车辆造成危险。我们发现酱渣泄漏后，没有采取措施，就下车看了看，我说是不是要放安全标识，潘飞说车上没有，我们在路上大概停了一两分钟，之后潘飞让我将车赶紧开走，我就将车开走了。 事故发生后，潘飞下车在路面上叫醒我和罗某的，车停在车道中间位置，距离隧道口约100米，我下车后发现钢丝绳断了，潘飞简单的塞了一下，隧道里应该撒了不少酱糟，但我没去看，我们下车后，潘飞上到车顶部用帆布塞一些泄漏的车门这边。我说放安全标志、报警，高速上不能停车，潘飞说没有，叫我快走，于是我驾车从新县站下车，我们从隧道口上车后行驶了两三公里时，潘飞给李保华打电话说后面出事了，可能是酱糟洒落引起的，但具体说什么我没注意。 我是A2驾驶证，潘飞和李保华都是该车的老板，每次出车他们都会有一个人跟车帮忙换我开车，他们的驾照类型我不清楚，罗某是第一次跟车搭档。李保华跟我介绍潘飞是他老表，车是他们合伙的，还说潘飞开了几年挂车，让潘飞和我换开豫N×××××（豫N×××××）挂车。该车没有警示标识。 4、证人罗某的证言；2015年9月9日，李保华有事，让我10号跟车去山东菏泽装货，还说潘飞和开车的师傅也去，我答应了。2015年9月10日凌晨四点多，我到加油站时，一个姓郭的师傅来开车，我就坐副驾驶位置跟车往山东菏泽方向到菏泽“巧媳妇”厂，郭师傅开车到厂里，用铲车装的货，这时我才知道装的是酱渣。装完货我们开车往商丘方向走，路上我给潘飞打了电话。下午两点左右我们到了商丘南高速路口，潘飞上车，后我们三人由郭师傅开车往湖北方向走，晚八点多时在路边吃的饭，饭后潘飞接替郭师傅继续开车往湖北方向走。也不知道走了多久，我迷迷糊糊听见潘飞停车喊我们：“车坏了，酱渣撒地上了，赶紧下车收拾一下。”于是我和郭师傅下车，郭师傅和潘飞将车挡板往里推，后来潘飞还上到车箱上面收拾篷布，我当时站在车头位置没有帮忙，后郭师傅说在高速上停车危险，干脆往前开，下高速找修车的地方，然后潘飞从车厢下来，郭师傅开车我们继续往前面走，走到快下高速的路口时，郭师傅将车停下，我们三人一块又将车挡板往里面推，这时我发现绑车挡板的钢丝断了，车挡板涨的很厉害，酱渣沿着车经过的路线撒了一地，撒在地上的高度大概有三十多公分高，我帮忙推了挡板，并且沾了一手的酱渣，我们三人合力推完车门之后就从新县站下了高速，将车停在下高速不远的一个加油站里，我们三个人在车内睡觉，后来交警找我们并将我们带走了。 具体什么时间酱渣泄漏我不知道，是在我们第一次停车时发现的，之后没有在高速上采取措施，我们只是将车挡板往里推推，然后郭师傅说：“赶紧下高速找地方修车。”于是我们三人又继续往前开了。我们三人两次下车推车挡板发现酱渣泄漏一路之后，没有向公安机关或是高速路政部门汇报情况。 我们三人发现酱渣泄漏一路后，没有商量怎么处理，只是郭师傅和潘飞商量下高速修车的事。 我跟潘飞是姨表兄弟，我这次是跟着潘飞一块出来玩的。我这次跟车没有报酬，是给李保华帮忙押车，但潘飞上车以后，我就不过问任何事情了，都交给潘飞了。 5、证人栗宾的证言；2015年9月10日下午5点多，我和郭建峰在郑州中心站上了大客车，夜晚9点30分左右，在周口站上了两名乘客后转到大广高速，然后换成郭建峰开车，我在驾驶位置后面的卧铺上休息。到9月11日0时许，我突然被一声巨响吓醒了，感觉车子撞到了什么，我赶紧抱头，接着感觉车好像翻了，我当时吓的不敢从车里出来，没一会，我们的车又被后面的车撞了一下，大约两分钟，我听见郭建峰喊我，我赶紧从车里爬出来，之后看见现场混乱一片，我们的车南边还有一堆酒糟，接着我报警了。事故时，车上有30个人，两名司机和28名乘客。 6、证人叶某甲的证言； 2015年9月10日，我和张某甲驾驶皖K×××××货车从太原榆次出发送辣椒到南昌，9月11日0时10分左右，由我驾车到大广高速快到戴咀2号隧道时，一辆大客车从我驾驶的货车旁超车，当时张某甲在后排睡觉，我驾车走到戴咀2号隧道中部时，看见路边上布满像沙子一样的散落物，比较湿滑，我喊了一句：隧道里怎么有沙子。并且踩刹车制动，由于路面湿滑，刹车没有效果，到了隧道出口，我看见一辆大客车横翻在高速路上，基本把整个路面占满了，接近客车时，我驾驶的车辆失控发生侧翻并撞上前方侧翻的大客车，我和张某甲从货车里出来，闻到路上有酒糟味，我拨打报警电话时看见在大客车前方停着一辆半挂货车，车厢旁边撒落一堆酱糟，打完电话发现大货车不知什么时候开走了。 7、证人张某甲的证言；2015年9月10日，我和叶某甲在山西榆次太谷县装完辣椒，准备运送到南昌。晚上九点多，叶某甲开车，我在卧铺休息，行驶到新县戴咀2号隧道时，我听见叶某甲喊：隧道里有沙子。这时我醒了，感觉叶某甲踩着刹车，车子一直在打滑，到一个拐弯时，我俩看见隧道口前方不远有辆客车侧翻横在路上，我说别撞到客车。叶某甲就使劲打方向，然后我们车就翻倒在地，车子挡风玻璃破碎，我车上倒下的货物也压在客车上，我俩赶紧从前挡风玻璃破碎处爬出来，从客车东边绕过南边后，看见前方十米有一辆半挂车停在行车道和紧急停车道交界处，还有个人在半挂车左侧靠后的地方整车门，等我俩快走到路边时，半挂车启动开车双闪走了，我俩走到路边后，看见行车道上有一堆酱糟正冒着热气，我就让叶某甲报警了。 8、证人孟某甲的证言；我父亲孟某乙是“巧媳妇”食品厂员工，他承包了该厂酱渣废料的销售，我一般在销售过程中负责看着装卸车，干点杂货。酱渣是该厂生产酱油剩下的残渣废料，泛黄、闻着有酱油味、带有水分、稍有粘稠，每个月销售多少我不清楚，就是我爸叫我去帮忙看着装车，看每车拉的重量，然后收钱和某系客户都是我父亲负责。9月10日早上9点装完豫N×××××（豫N×××××）挂车的货，大概装了45吨左右，因为运输过程会蒸发水，所以都是在收货的地计重再收费。 9、证人陆某的证言；酱糟是生产酱油剩下的废料，一般用做鱼饲料，黄色类似口扎，主要是麸皮和稻壳，有酱油味道，在运输途中有水分泄漏。我从山东省菏泽市巧媳妇食品厂一个姓孟的员工手里购买的酱糟，我们平时电话联系购货，由他负责联系运输的车，货物送到黄石称重后付款给他，我购买酱糟用于喂鱼。每次运送量都在41吨左右，每次送货的车也不一样。9月9日我和孟老板联系，9月10日发货，应该在11日收到货物，但11号早上没收到，我给孟老板打电话，他说车在路上坏了。后来我在网上看到，运送酱糟车子出事了，之后孟老板又给我送过来一车。酱糟都是散装在货车车厢内的，没有容器装载，我们要求装好、盖好，防止淋雨。 10、证人潘某的证言；我是潘飞的哥哥。刚开始时潘飞给李保华打工，以为李保华有几辆车，他需要找自己人来帮忙，以免司机在路上多花钱，然后李保华就找到潘飞，请潘飞帮忙，然后潘飞就去了，帮忙看车、管账。后来潘飞也想买车干这一行，他们就一拍即合，李保华将这辆车按照9万元钱让潘飞入伙，潘飞当时没钱，还从我这边借了1万元钱。他们是口头协议。他们商定每月挣的钱一人一半，暂时都交给李保华，直至潘飞将入伙的钱补齐，然后大车司机的费用比较高，只聘请一名司机，司机在累的情况下由潘飞替换开一开，每月给潘飞3000元工资。 潘飞是B证，李保华知道，李保华就是让潘飞开车、管账，这样可以少聘用A证司机，这在我们那里比较普遍。 我是11号早上知道发生了事故，是李保华打电话告诉我的，让我和他一起去看看，我问他怎么知道的，他说潘飞打电话告诉他的。当天10点多我们就在路上了。 11、被害人余某等人的陈述； （1）被害人余某的陈述；证明余某在周口鸿运宾馆门口上的这辆大客车，2015年9月11日0点10分，余某乘坐的客车发生侧翻，地面上有类似酒糟的东西遗散在路上。大客车没有超员。 （2）被害人廖某的陈述；证明2015年9月10日晚上18时30分左右，在郑州一个地方路边上的车。2015年9月11日凌晨0点过几分，廖某乘坐的客车发生侧翻。 （3）被害人张某乙的陈述；证明张某乙于2015年9月10日19时10分许在新郑八千高速收费站上的车，上车后，驾驶员没有提醒系安全带，车载电视不断提醒。2015年9月10日19时10分许在新郑八千高速收费站上车乘坐的客车发生侧翻。 （4）被害人曹某乙的陈述；证明2015年9月10日22时，曹某乙在大广高速项城服务区上的车，2015年9月11日凌晨曹某乙乘坐的客车在高速上发生交通事故。 （5）被害人王某乙的陈述；证明2015年9月10日晚上20点多，王某乙在河南漯河高速路口上的大客车，上车后没有人提醒系安全带。2015年9月11日凌晨，大客车在大广高速发生了交通事故。 （6）被害人范某的陈述；证明2015年9月10日夜里23时多快0点的时候，范某乘坐的大客车发生了侧翻。 （7）被害人贾某的陈述；证明贾某于2015年9月10日下午18时10分与其老公在郑州航海路与郑密路交叉口汽车站门口乘坐的客车在高速路上侧翻。 （8）被害人曹某甲的陈述；证明2015年9月11日0时曹某甲乘坐的客车在高速公路上发生交通事故。 （9）被害人王某甲的陈述；证明王某甲于2015年9月10日下午17时21分左右乘坐的到江西省南昌市的客车发生了交通事故。 （10）被害人康某的陈述；证明2015年9月11日凌晨康某乘坐的大客车在路上发生交通事故。 （11）被害人江某的陈述；证明2015年9月10日晚18时30分左右，江某在郑州航海路与郑密路与岔路口路边上的郑州发往南昌的大客车，大概在零点零几分的时候，车子进入了一个涵洞，发生车祸。 （12）被害人谭某的陈述；证明2015年9月11日谭某所坐的客车在高速公路上发生交通事故。 （13）被害人万某的陈述；证明2015年9月11日凌晨万某乘坐的大客车在沪陕高速公路上发生了交通事故。 （14）被害人刘某的陈述；证明2015年9月11日刘某所坐的大客车在大广高速上发生交通事故。 （15）被害人乔某的陈述；××锋乘坐的大客车发生交通事故。 （16）被害人李某和的陈述；证明2015年9月11日凌晨李某和乘坐的大客车发生了交通事故。 （17）被害人常某的陈述；证明常某于2015年9月10日夜晚十点多与女儿一起乘坐的大客车在高速上发生交通事故。 （18）被害人叶某乙的陈述；证明2015年9月11日凌晨，叶某乙乘坐的车辆在大广高速公路上发生交通事故。 12、被告人郭建峰的供述与辩解；2015年9月10日下午5：30，我和栗宾驾驶赣A×××××号客车从郑州中心站出发，开往江西南昌。晚9点左右，我们在周口下高速之后转到大广高速到达项城服务区后，换我开车，栗宾在驾驶位置后面卧铺上休息。9月11日0时，我开车刚进新县路段戴咀2号隧道时，看见隧道出口前面的行车道和应急车道交界处停着一辆红色大货车，车后面隐隐约约有两个人，这辆货车左前方的行车道上有一大堆酱渣，我当时正在行车道上行驶，为了避让前方障碍物，我就往左打了一下方向，但这是车子开始打滑，我就赶紧踩刹车，车子开始摆尾，我松掉刹车，开始拉缓速器，快到隧道出口时，车子的车头突然撞到左边隧道壁，我就往右拉方向，车子车头又撞到右边山体上，之后车子就被撞翻横着路上，我也被甩出来了，等我从地上爬起来时，后面一辆拉辣椒的货车也发生侧翻撞到大客车上了，我赶紧从地上捡起一个行李箱，把箱子放在后面行车道上，提醒后面车辆注意驾驶，之后我就找人借手机报警了。我听拉辣椒货车司机说，他们撞上大客车后，前面红色货车才走。酱渣表面看起来像沙土，粘稠状，比较打滑，有股刺鼻的味道，戴咀2号车道里都有这样的酱渣。我驾驶的赣A×××××号客车是江西省南昌市南昌港运输公司的，车主是孙结实，核载55人。 13、被告人潘飞的供述与辩解； 2015年9月9日，李保华打电话让我10号押车，9月10日上午，我跟我平时负责的豫N×××××车上的电话（132××××2626）联系，接电话的是郭某，下午2点左右，郭某开着豫N×××××车到商丘市商拓路接上我，我发现罗某在车上，车上拉的是酱糟，从周口东上的大广高速，运的酱糟是送到湖北黄石。从周口东上大广高速时，我开车，郭某和罗某在驾驶室后面的卧铺睡觉。大约夜晚12点多，我们的车行驶到大广高速新县路段，经过一个隧道时，我感觉车辆的刹车踩的不回位，使劲踩了两脚刹车，车出隧道后就慢慢停下来了。车出隧道后，有一个车辆从我旁边经过给我闪灯，透过他的灯光我发现车后面我货车后面的门有点闪开，我就靠应急车道慢慢停下来了。我看到挂车靠驾驶室这侧的车厢侧门被撑开了，就下车查看，看到用于捆绑车厢侧门的钢丝绳断了，车厢侧门打开有20公分左右的缝隙，车上的酱糟往下流，在停车的位置不一会就撒落大概60-70公分直径的一堆酱糟，我见地上也撒落一地的酱糟，距离大概有20-30米，当时天黑，远处的情况我看不见，也不知道钢丝绳什么时候断的，见这种情况，我赶紧喊郭某和罗某，说：车厢的门开了，车坏了。说完后就到车厢上拿帆布，想把车厢侧门打开的缝隙堵上，这时郭某和罗某也下车了，我在车厢上时，听见车后有滋滋的声音和金属擦地的声音，等我从车厢上下来，看见车后面一辆白色的大车翻了，我当时有点吓傻了，就赶紧上车，郭某说：走走走，赶紧上车，高速上不能停车。于是我就坐在副驾驶，郭某开车，上车后郭某问我怎么走，我说先下高速吧。当时我看见后面有车翻了，我不确定是什么原因，我心想先找个地方将车厢打开的缝隙堵上。我们在新县站下了高速，后到一加油站停下，三人在车上休息大概一个多小时，警察就找到我们。 车上装的酱糟是生产酱油剩下的渣子，有一股刺鼻的酒糟味，酱渣里含有大量水分，平时都是湿湿的，黏黏的，如酱渣掉到地上行人踩上去的话就会打滑，如掉到马路上，车辆经过压到酱渣上，再踩刹车的话，车辆就会打滑。酱糟撒落在高速路上，我没有采取任何措施，没有报警。这辆车专职司机是郭某，我持有的驾驶证是B2，只能开一般的货车，不能开带挂的货车。 我们在高速上停车整理车辆时，看见车辆后方一台白色大车翻车，郭某招呼我们赶紧上车，他一边开车，我一边给老板李保华打电话说：我们车坏了，刹车不回位，拉的酱糟也洒落在高速公路上，我还看见后面一辆大车翻了，我们正开车往前走。李保华说：你们咋走了？我说：司机当时说赶紧上车，高速上不能停车，而且前面有个出口，我们拉的酱糟还一直在漏。老板说：那行，你们前面下高速吧，把车整理一下。我们从高速新县站下来后，我打电话告诉老板，老板让我们把漏酱糟的地方堵住。客车发生事故后，我当时懵了。当时我也不知道后面车祸是我们引起的，大半夜的发生车祸我很害怕，不由自主的就跟车一起走了，我也没有想到采取什么措施。 郭某和罗某没有问过我后面事故是不是因酱糟泄漏引起的。我没有让郭某离开现场。 我们在新县站下了高速，后到一个加油站停下，三人在车上休息大概一个多小时，警察就找到我们。 这车是我与李保华合伙的，我与李保华就合伙跑车有过口头协议，商量我共投资45000元，我先期已付20000元，其余挣的钱先给他填余下的25000元，此外他每个月给我发3000元，截止事故发生时45000元已给齐了。 我2011年取得B2驾驶证。李保华雇我押车，管理豫N×××××车辆的运输账目，且提醒司机不能疲劳驾驶，长途运输时还安排我替司机换开豫N×××××（豫N×××××）挂车，我一般驾驶一两个小时的车程。驾驶豫N×××××（豫N×××××）挂车需持A证，我的驾驶证不能驾驶。我是9月10日晚8点多从周口东开始驾驶豫N×××××（豫N×××××）挂车上的大广高速，当时司机郭某和跟车出来玩的罗某在后座睡觉，我沿大广高速向南，行至新县境内，至11日凌晨发生酱糟泄漏导致事故。李保华知道我是B2驾驶证，是他安排我在司机累的时候适当替司机开开车。 14、被告人李保华的供述与辩解； 豫N×××××（豫N×××××挂）货车车主是我，2014年8、9月份，潘飞跟我一起合伙搞，是口头协议的，我们共同管理该车。潘飞一开始给了我2万元，后来陆续给了我2万5，他入伙一共给了我4.5万元。赚了钱，给司机发了工资，剩下的我和潘飞平分。另外我给他每月开3000元工资，他负责押车。潘飞随车押车和开车近一年的时间。这辆货车挂靠在顺鑫有限公司，这是专门从事货运的公司。 2015年9月11日凌晨豫N×××××（豫N×××××挂）货车发生酱渣泄露事故时是潘飞驾驶该车的，车上有我雇请的专职司机郭某，还有我安排跟车的罗某，车上共三个人。运输的是酱渣，9月10日上午由郭某和罗某两人驾车到山东省菏泽市西区的“巧媳妇”食品厂装载的，大概在38到40吨之间。该运输酱渣的装载方式都是散装，没有采用盛器和封闭的措施。“巧媳妇”食品厂对酱渣装货对装载没有特别要求，酱渣发货时要求我们注意安全，拉紧边布，边布是为防止货物渗透，抛洒、外漏的。为了防止酱渣外漏，我们还用铁丝对车厢边框进行了加固捆绑。酱渣运输没有特别的规定，而且平时都是这么拉的，就这样散装装车运输了，也没有采取特别措施，之前也没出过问题。散装运输酱渣不会抛洒，里面含水分太多，只是会沿途漏水，除非是出现意外，就像这次挡板的固定的铁丝断了，才出现酱渣泄露，致使客车侧翻，才导致这场事故。酱渣是送往湖北省黄石阳新县网湖做鱼饲料的，接货人姓陆，送到目的地后通过地磅进行称重，每次拉的酱渣货重在40吨左右，我们称完卸货就走人，不留下记录。豫N×××××（豫N×××××挂）货车行驶证上的核载量是31.8吨。 郭某是我雇的司机。潘飞运送货物，负责押车并监督司机，负责运送途中的开支，路途远的话也替司机开开车，每月给他3000元钱工资。罗某是亲戚，这次跟车帮忙，负责帮忙装卸货物。为方便管理，我告诉了郭某这车是我和潘飞合伙的。该车运输途中发生事故，是潘飞2015年9月11日0时26分打电话告诉我的，我告诉他高速上不能停车，让下高速赶紧修车。潘飞说车在高速出口，还没下高速，有灯光看到钢丝绳断了，酱渣漏了一部分。我没有让潘飞设置安全警示标识或拨打路政电话或者报警。郭某是A2驾证，可以驾驶豫N×××××（豫N×××××挂）货车；潘飞是B2驾证，没有资格驾驶豫N×××××（豫N×××××挂）车。 豫N×××××（豫N×××××）挂车是我和潘飞的，挂靠在商丘市顺鑫货物运输有限公司。该车一共配备两名驾驶员：潘飞（B2驾驶证）和郭某（A2驾驶证），平时运货就他们俩，我叫郭某多开些，潘飞负责途中费用开支及提醒郭某休息，如果郭某受不了就叫潘飞接替开会儿，并叫潘飞少开车，因为毕竟他驾证不符，不能驾驶半挂车。2015年9月11日发生事故时时潘飞驾驶的该车，我知道潘飞无准驾资质，我想让他多学习，将来他驾照省级可以节省开支。这辆车符合安全规定，出车前我们都会进行检查。车辆随车加固使用的钢丝绳是我自己买的，外面有包皮，具体几股丝我不清楚，有小指粗。以前没有钢丝断裂的，一般断裂我会及时更换，9月10日那天我有事没检查，郭某他们应该检查过。具体情况我不清楚。2015年9月10日我的货车运输酱糟到山东，我安排的司机是郭某，负责开车；潘飞是负责押车的，负责运送途中的开支；罗某是跟出来玩的。我知道，潘飞是B2驾驶证。驾驶该半挂车需要A2驾驶证。货车的安检是由我挂靠的公司进行检测的。货车这次装货我安排司机郭某和罗某去装的，之前装货是潘飞去装的，这次他有事就没去。 2015年9月11日凌晨，潘飞给我打电话说运输酱糟的钢丝绳断了，车上酱糟泄漏了，后面发生了车祸，在和潘飞通话过程中我不能确定后面的车祸与我们车上的酱糟泄漏有关。 我的这辆车是2014年改装的。是我和潘飞一起商量用我和潘飞车上挣的钱改装的，由潘飞去实施改装的。 我2015年9月11日下午到新县，9月13日交警队打电话通知我到交警队接受询问。 15、鉴定意见： （1）河北津实司法鉴定中心（2015）车鉴字第364号鉴定意见书；鉴定结论：①赣A×××××号宇通牌大型普通客车行驶至戴嘴2号隧道时遇前方路面情况采取了紧急制动措施因路面湿滑致车体产生滑移，冲出隧道后车体滑至右侧山体处车头右侧与山体发生碰撞致车尾向左滑移并向左侧翻。②皖K×××××号江淮牌重型仓栅式货车遇前方大客车侧翻，为避让前方侧翻的大客车采取紧急制动并向由右向左转向，该车头先与赣A×××××大客车行李厢底部发生碰撞造成大客车向南侧移位，该车因由右向左转向产生的离心力作用致使车辆发生右侧翻车。 （2）河北津实司法鉴定中心（2015）车鉴字第364-1号鉴定意见书；鉴定意见：赣A×××××号大客车制动系统不符合国家标准；灯光系统因事故损坏无法检测；转向系统因事故损坏无法检测；轮胎符合国家标准；大客车驶出隧道口时的速度约为79.16km／h，此行驶速度为采取措施后驶出隧道口时的速度。 （3）关于赣A×××××大客车制动系统的相关问题补充说明；作为ABS刹车系统整体传感系统的组成部分，大客车左后轮摩擦片厚度报警传感器内外片线路未连接到位，而是短路性连接。此轮摩擦片严重磨损，致使制动力下降。导致此轮的滑移率达不到ABS起作用的临界点，使得该车轮ABS出现实质性的失效，致使车辆制动出现不协调现象。 关于该车ABS失效车辆故障报警指示情况。ABS转速传感器探头和齿圈有异物，未及时清理，会对ABS的信息接收产生影响，产生误判，且误判情况非物理性损坏，不一定必然报警。 关于该车ABS失效对该车制动性能的影响。该车ABS失效有制动，但其制动性能会下降，尤其是制动稳定性会变差，在高速紧急制动情况下，很容易出现后轴侧滑（甩尾）甚至侧翻现象。 （4）河北津实司法鉴定中心（2015）车鉴字第364-2号鉴定意见书；鉴定意见：皖K×××××号货车制动系统符合国家标准；灯光系统中前远光灯无法检测，其他照明符合国家标准；转向系统符合国家标准；后部反光标识不符合国家标准；轮胎符合国家标准；驶出隧道的速度约为72.72km／h，此行驶速度为采取措施后驶出隧道口时的速度。 （5）河北津实司法鉴定中心（2015）车鉴字第364-3号鉴定意见书；豫N×××××半挂牵引车牵引豫N×××××挂车制动系统符合国家标准；灯光系统不符合国家标准；汽车的第四轴、第五轴轮胎不符合国家标准；后反光标识的粘贴不符合国家标准；左侧栏板合页的连接方式为改装形成。 （6）河北津实司法鉴定中心（2015）车鉴字第364-4号鉴定意见书；对豫N×××××半挂牵引车牵引豫N×××××挂车的半挂车的汽车列车断裂的钢丝绳茬口形态进行鉴定。送检的两段钢丝绳陈旧性断裂已达4股，剩余的3股为新断裂茬口；钢丝绳损坏程度已达二分之一以上，受载时残存的3股钢丝绳难以承受所产生的拉伸应力而突然断裂。 （7）信阳高速公路公安交通警察支队六大队道路交通事故车辆第201509111、201509112、201509113号技术检验报告；豫N×××××、豫N×××××挂车受损等部位系因钢丝绳断裂，厢板挂钩变形脱落所致。赣A×××××号客车受损部位系因交通事故所致。皖K×××××号货车受损部位系因道路交通事故所致。 （8）信阳高速公路公安交通警察支队信公高交认字（2015）第6012号道路交通事故认定书； 经信阳高速公路公安交通警察支队信公高交认字（2015）第6012号道路交通事故认定：潘飞、郭建峰共同承担该起事故的主要责任；叶某甲承担该起事故的次要责任。邵珠荣、黄燕、汤冬梅、张淇民、位晴希、孔德勇、曹涵博、余国芳、李一祠、宋子行、翟祥华、廖某、万某、叶某乙、江某、王某甲、谭某、曹某乙、康某、常某、王某乙、贾某、刘某、李某和、曹某甲、张某乙、乔某、范某、余某乘车无过错，无责任。 （9）信阳市公安局物证鉴定所死亡人员身份确认书 黄燕，女，1981年10月13日出生，死亡原因：胸腹部多脏器重度损伤致失血性休克死亡。 翟祥华，男，1972年10月13日出生，死亡原因：重度颅脑损伤死亡。 孔德勇，男，1970年11月21日出生，死亡原因：重度颅脑损伤合并多脏器重度损伤死亡。 邵珠荣，女，1975年4月21日出生，死亡原因：复合型损伤，创伤性失血性休克，颅脑损伤，胸腹腔闭合性损伤。 张淇民，男，1994年6月7日出生，死亡原因：复合型损伤创伤性失血性休克，颅脑损伤，胸腹腔闭合性损伤，髋部开放性粉碎性骨折、左侧髂血管断裂。 李一祠，女，1997年5月29日出生，死亡原因：复合型损伤，创伤性失血性休克，颅脑损伤。 位晴希，女，2013年11月8日出生，死亡原因：复合型损伤，创伤性失血性休克，颅脑损伤。 余国芳，女，1973年8月5日出生，死亡原因：头部颅脑损伤、胸训闭合性损伤、胸腹腔积血。 宋子行，男，1997年12月10日出生，死亡原因：盆腔开放性损伤、胸腹部闭合性损伤。 曹涵搏，男，2010年5月5日出生，死亡原因：开放性颅胸损伤。 汤冬梅，女，1973年12月16日出生，死亡原因：头颅、躯体挫碎、分离。 （10）信阳市公安局交通事故鉴定所法医学人体损伤程度鉴定书公（交警）鉴（法医）字（2015）030号 鉴定意见：常某交通事故致伤为重伤二级。 （11）信阳市公安局交通事故鉴定所法医学人体损伤程度鉴定书公（交警）鉴（法医）字（2015）029号 鉴定意见：康某交通事故致伤为重伤二级。 （12）新县公安局物证鉴定室法医学人体损伤程度鉴定书公（公）鉴（法医）字（2015）278号 鉴定意见：张某乙损伤程度属轻伤一级。 （13）新县公安局物证鉴定室法医学人体损伤程度鉴定书公（公）鉴（法医）字（2015）279、280、281、282、283、284、285号 鉴定意见：乔某损伤程度属轻伤一级；刘某损伤程度属轻伤二级；王某甲损伤程度属轻伤二级；范某损伤程度属轻伤二级；曹某乙损伤程度属轻伤二级；余某损伤程度属轻伤一级；王某乙损伤程度属轻伤二级。 （14）新县价格认证中心结论书新价鉴（2015）127、133、134号 鉴定结论：1、vivo手机及三星蓝牙耳机合计鉴定价格为人民币675元。2、一只博美犬鉴定价格为人民币1200元；二只比熊犬鉴定价格为人民币1200元；一只萨摩耶犬鉴定价格为人民币800元。3、一部苹果6手机鉴定价格为人民币3900元；苹果5S手机鉴定价格为人民币3150元；ONLY牌上衣一件鉴定价格为人民币549元。 16、道路交通事故现场勘查笔录，现场照片。 17、视频资料：记录豫N×××××（豫N×××××挂）货车在2015年9月11日沿大广高速由北向南行驶到2300公里＋400米（戴咀2号隧道）处临时停车及该车出新县高速出口的光盘各一张。 被告人郭建峰辩护人关于对被告人郭建峰应承担较小的责任（主责中的次责）的意见，于法无据，本院不予采信。 被告人潘飞辩护人关于被告人潘飞行为不构成交通肇事罪应属意外事件的意见，经查，潘飞系车辆合伙人，明知车辆经过改装且自己不具备驾驶货车资格，仍然驾驶经过改装的货车上路行驶，事故发生后未报警、抢救××，未按规定停放和设置警告标志，其行为违反交通运输法规，被认定承担事故主要责任。故其关于潘飞不构罪的辩称，于法无据，本院不予采信。 被告人李保华辩护人关于李保华系公安机关电话通知到案且到案后能如实供述犯罪事实应认定为自首的意见，经查有公安机关出具的到案经过及被告人供述证实，本院予以采信。 本院认为，被告人郭建峰驾驶制动系统不符合国家安全标准的大型普通客车超速行驶至酱糟泄漏地点后，车辆失控侧翻，造成11人死亡，18人受伤，两车受损的交通事故，被告人潘飞系车辆合伙人且明知驾驶证不符合准驾车型规定的情况下驾驶改装的运送酱糟的重型半挂牵引车上路行驶，酱糟泄漏，致使路面湿滑，不依法放置警示标志，被告人李保华作为车辆合伙人，安排不具备该车驾驶资格的潘飞驾驶改装后安全性能不符合要求重型半挂车，三被告人行为已构成交通肇事罪。公诉机关指控的罪名成立，依法应予支持。案发后，被告人郭建峰一直留在现场等待，如实供述犯罪事实；李保华经公安机关电话通知到案，如实供述犯罪事实；其二人均应认定为自首，依法可以从轻或减轻处罚。被告人潘飞到案后，如实供述犯罪事实，系坦白，可以酌情从轻处罚。三被告人无前科，系初犯、偶犯；认罪悔罪态度较好；大部分被害人得到赔偿；上述情节量刑时予以酌情考虑。根据各被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三款之规定，经本院审判委员会讨论决定，判决如下： 一、被告人潘飞犯交通肇事罪，判处有期徒刑六年零四个月。 （有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月11日起至2022年1月10日止。） 二、被告人李保华犯交通肇事罪，判处有期徒刑五年零四个月。 （有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年10月29日起至2021年1月28日止。） 三、被告人郭建峰犯交通肇事罪，判处有期徒刑四年零十个月。 （有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。指定居所监视居住二日折抵刑期一日。即自2015年10月13日起至2020年7月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张勇 审判员聂晓静 审判员余丽娟 二〇一六年七月十二日 书记员刘升涛","writId":"01036680484113d0488a3477ceb12069a5c","writName":"郭建峰、潘飞交通肇事一审刑事判决书"}
