{"ajId":"2cbe3722-fc48-4201-a0e9-833314402d5d","ajName":"吕祥盗窃一案","ajjbqk":" 广州市荔湾区人民检察院指控：2017年8月16日8时许，被告人吕祥伙同同案人梁某（另案处理）携带大铁剪等作案工具，到广州市荔湾区广雅后街一巷1号楼下，使用大铁剪剪断锁链的方式盗窃得被害人关某1的贝纳利牌电动自行车1辆（经鉴定，价值人民币2250元）。得手后，被告人吕祥骑该车离开，后将该车销赃得人民币600元。2017年9月1日，被告人吕祥被抓获归案。 公诉机关提供了相关证据证实上述指控的事实，认为被告人吕祥无视国家法律，盗窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。被告人吕祥曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。建议在有期徒刑一年六个月以下的幅度内确定被告人吕祥的刑罚。 被告人吕祥对公诉机关指控的犯罪事实、证据、定性及量刑建议没有异议。 本院审理查明的事实与公诉机关指控的事实一致。 上述事实，有缴获的剪刀、套筒等，受案登记表、立案决定书，抓获经过，监控视频截图，接受证据材料清单、发票、电动自行车合格证，搜查笔录，扣押决定书、扣押笔录、扣押清单，现场勘验检查笔录及现场照片，被害人关某2的陈述，同案人梁某的供述及辨认笔录、行政处罚决定书，价格认定结论书，刑事判决书、刑满释放证明书，被告人吕祥的供述及辨认笔录、行政处罚决定书，身份材料等证据证实，足资认定。 ","cpfxgc":"本院认为，被告人吕祥以非法占有为目的，盗窃他人财物，数额较大，其行为已触犯刑律，构成盗窃罪，应依法予以惩处。公诉机关指控被告人吕祥犯盗窃罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人吕祥曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯罪，是累犯，依法予以从重处罚。被告人吕祥如实供述自己的犯罪事实，认罪态度较好，依法予以从轻处罚。公诉机关的量刑建议适当，本院予以支持。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院〈关于办理盗窃刑事案件适用法律若干问题的解释〉》第一条、第二条第一款、第十四条之规定，判决如下：","pjjg":" 一、被告人吕祥犯盗窃罪，判处有期徒刑七个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决以前被先行羁押的，羁押一日折抵刑期一日，刑期即从2017年9月1日起至2018年3月31日止。罚金自本判决发生法律效力第二日起十日内一次性向本院缴纳，上缴国库）。 二、依法扣押的作案工具六角头套筒批、六角套筒、一字螺丝批、大力剪等（详见扣押清单），予以没收（由广州市公安局荔湾区分局执行）。 三、责令被告人吕祥退赔被害人关满华人民币2250元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"终稿 广东省广州市荔湾区人民法院 刑事判决书 （2017）粤0103刑初1414号 公诉机关广州市荔湾区人民检察院。 被告人吕祥，男，1956年3月30日出生，汉族，文化程度高中，住广东省广州市荔湾区。曾因犯盗窃罪于2017年2月7日被广州市越秀区人民法院判处有期徒刑六个月，2017年5月10日刑满释放。因涉嫌犯盗窃罪于2017年9月1日被羁押，同日被刑事拘留，同年9月30日被逮捕。现押于广州市荔湾区看守所。 广州市荔湾区人民检察院以穗荔检诉刑诉［2017］1524号起诉书指控被告人吕祥犯盗窃罪，于2017年12月4日向本院提起公诉。本院同日立案并适用简易程序，实行独任审理，公开开庭审理了本案。广州市荔湾区人民检察院指派检察员李莉航出庭支持公诉，被告人吕祥到庭参加诉讼，现已审理终结。 广州市荔湾区人民检察院指控：2017年8月16日8时许，被告人吕祥伙同同案人梁某（另案处理）携带大铁剪等作案工具，到广州市荔湾区广雅后街一巷1号楼下，使用大铁剪剪断锁链的方式盗窃得被害人关某1的贝纳利牌电动自行车1辆（经鉴定，价值人民币2250元）。得手后，被告人吕祥骑该车离开，后将该车销赃得人民币600元。2017年9月1日，被告人吕祥被抓获归案。 公诉机关提供了相关证据证实上述指控的事实，认为被告人吕祥无视国家法律，盗窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。被告人吕祥曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。建议在有期徒刑一年六个月以下的幅度内确定被告人吕祥的刑罚。 被告人吕祥对公诉机关指控的犯罪事实、证据、定性及量刑建议没有异议。 本院审理查明的事实与公诉机关指控的事实一致。 上述事实，有缴获的剪刀、套筒等，受案登记表、立案决定书，抓获经过，监控视频截图，接受证据材料清单、发票、电动自行车合格证，搜查笔录，扣押决定书、扣押笔录、扣押清单，现场勘验检查笔录及现场照片，被害人关某2的陈述，同案人梁某的供述及辨认笔录、行政处罚决定书，价格认定结论书，刑事判决书、刑满释放证明书，被告人吕祥的供述及辨认笔录、行政处罚决定书，身份材料等证据证实，足资认定。 本院认为，被告人吕祥以非法占有为目的，盗窃他人财物，数额较大，其行为已触犯刑律，构成盗窃罪，应依法予以惩处。公诉机关指控被告人吕祥犯盗窃罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人吕祥曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯罪，是累犯，依法予以从重处罚。被告人吕祥如实供述自己的犯罪事实，认罪态度较好，依法予以从轻处罚。公诉机关的量刑建议适当，本院予以支持。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院〈关于办理盗窃刑事案件适用法律若干问题的解释〉》第一条、第二条第一款、第十四条之规定，判决如下： 一、被告人吕祥犯盗窃罪，判处有期徒刑七个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决以前被先行羁押的，羁押一日折抵刑期一日，刑期即从2017年9月1日起至2018年3月31日止。罚金自本判决发生法律效力第二日起十日内一次性向本院缴纳，上缴国库）。 二、依法扣押的作案工具六角头套筒批、六角套筒、一字螺丝批、大力剪等（详见扣押清单），予以没收（由广州市公安局荔湾区分局执行）。 三、责令被告人吕祥退赔被害人关满华人民币2250元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄慧珊 二〇一七年十二月十一日 书记员林泳填 云欣欣","writId":"03269a9ed175467b7b0d6d897964d9a4e6e","writName":"吕祥盗窃一审刑事判决书"}
