{"ajId":"687cf7e5-ed36-4d43-ac61-3900432e8a77","ajName":"张兴海妨害信用卡管理一案","ajjbqk":" 公诉机关指控：被告人张兴海、孙婉婷伙同汤某（已判决），于2014年末至2015年8月间，在本市银河花园小区及厨道饭店附近的“理财中心”内，利用辽源市搜搜商贸有限公司名义，虚构交易为他人垫资养卡收取费用，持有他人信用卡185张。 公诉机关认为：被告人张兴海、孙婉婷的行为已构成妨害信用卡管理罪，应当依法追究其刑事责任。当庭提供了被告人供述与辩解、物证、书证、证人证言、辨认笔录、电子数据、视听资料等相关证据。 被告人张兴海、孙婉婷对公诉机关指控的事实均没有异议。 经审理查明：2014年末至2015年8月间，被告人张兴海、孙婉婷雇佣汤某（已判决），在本市银河花园小区及厨道饭店附近的“理财中心”内，利用辽源市搜搜商贸有限公司名义，虚构交易，为他人垫资养卡、用POS机套取现金收取费用，持有他人信用卡185张。 认定上述事实的证据如下： 证人汤某证言证实：2014年末至2015年8月间，在本市银河花园小区及厨道饭店附近的“理财中心”工作，主要是帮助顾客垫资养卡、用POS机套取现金，我不接触现金，主要是孙婉婷负责。张兴海是孙婉婷男朋友，也经常去“理财中心”。 证人屈某证言证实：厨道饭店对面的“理财中心”主要是信用卡套现。我和宋哲明负责发传单，孙婉婷和一个20岁左右的女子（汤某）负责办理业务。 证人朱某证言证实：2015年8月11日，去厨道饭店西侧一家“理财中心”刷POS机套现。 证人林某证言证实：2015年8月10日下午，去厨道饭店西侧一家“理财中心”刷POS机套现。 证人包某证言证实：爱人汤某在厨道对面上班，老板是孙婉婷。 证人高某、李某1、董某、关某、那某、宋某、杨某1、桑某、马某、赵某、王某1、李某2、黄某、杜某、王某2、杨某2证言均证实：将本人信用卡存放在“理财中心”，由“理财中心”通过刷POS机虚构交易，帮助垫还银行欠款、套取现金和收取费用。 7、书证：常住人口信息查询证明，张兴海、孙婉婷自然情况；到案经过证明，2016年6月27日张兴海、孙婉婷到公安机关投案自首；扣押清单证明，涉案物品已被公安机关扣押；辨认笔录证明，林某、董某、宋某、杨某1辨认出为自己办理业务的人是孙婉婷、汤某；涉案资金入账审批单证明，公安机关暂扣涉案资金50万元；情况说明证明，案件相关情况。 8、电子数据、电子证物远程勘验工作报告证明：POS机、电脑交易情况 9、视听资料：被告人张兴海、孙婉婷供述及法律文书。 10、被告人张兴海、孙婉婷供述：二人是对象关系，2014年末至2015年8月间，雇佣汤某在本市银河花园小区及厨道饭店附近的“理财中心”内，利用辽源市搜搜商贸有限公司名义，为他人垫资养卡，虚构交易用POS机套现，收取费用，持有他人信用卡185张的事实。 综上，被告人张兴海、孙婉婷对公诉机关指控的犯罪事实全部供认，对所提供的证据也没有异议。有证人证言证实被告人持有他人信用卡，为他人垫资、利用POS机为他人套取现金，非法获利的事实，并有物证、书证、扣押物品清单、鉴定报告、电子数据、视听资料等相关证据予以佐证，足以证明公诉机关的指控事实清楚，证据充分，指控罪名成立，本院予以确认。 ","cpfxgc":"本院认为：被告人张兴海、孙婉婷非法持有他人信用卡185张，数量巨大，其行为均已构成妨害信用卡管理罪。经查：2016年6月27日，张兴海、孙婉婷主动到公安机关投案，如实供述犯罪事实，系自首，可以从轻处罚。鉴于二被告人认罪、悔罪，主动缴纳罚金，社区同意接受矫正，可以适用缓刑。依据《中华人民共和国刑法》第一百七十七条之一第一款（二）项妨害信用卡管理罪、第六十七条自首、第六十四条犯罪物品的处理、第五十二条罚金、第五十三条罚金的缴纳、第七十二条缓刑、第七十三条缓刑考验期的规定，判决如下：","pjjg":" 一、被告人张兴海犯妨害信用卡管理罪，判处有期徒刑三年，缓刑五年，并处罚金人民币3万元。 （缓刑考验期从判决确定之日起计算） 被告人孙婉婷犯妨害信用卡管理罪，判处有期徒刑三年，缓刑五年，并处罚金人民币3万元。 （缓刑考验期从判决确定之日起计算） 三、被告人张兴海、孙婉婷违法所得人民币50万元，予以追缴、上缴国库；随案移送的作案工具电脑主机3台、POS机6个、小广告印模1个，予以没收，上缴国库。 如不服本判决可在接到判决书第二日起十日内通过本院，或者直接向辽源市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本一份。","qw":"张兴海妨害信用卡管理一审刑事判决书 吉林省辽源市龙山区人民法院 刑事判决书 （2017）吉0402刑初200号 公诉机关辽源市龙山区人民检察院。 被告人张兴海，辽源市人。户籍所在地：辽源市；现居住地：辽源市。2016年6月27日因涉嫌妨害信用卡管理罪，被取保候审；2017年6月8日经辽源市龙山区人民检察院决定取保候审；同年6月20日经本院决定取保候审。 被告人孙婉婷，辽源市人。户籍所在地：辽源市；现居住地：辽源市。2016年6月27日因涉嫌妨害信用卡管理罪，被取保候审；2017年6月8日经辽源市龙山区人民检察院决定取保候审；同年6月20日经本院决定取保候审。 辽源市龙山区人民检察院以龙检刑检刑诉（2017）150号起诉书指控被告人张兴海、孙婉婷犯妨害信用卡管理罪，于2017年6月20日向本院提起公诉，本院于同日受理后，依法组成合议庭，于2017年7月7日公开开庭进行了审理。辽源市龙山区人民检察院指派检察员赵林媛出庭支持公诉，被告人张兴海、孙婉婷到庭参加诉讼，此案现已审理终结。 公诉机关指控：被告人张兴海、孙婉婷伙同汤某（已判决），于2014年末至2015年8月间，在本市银河花园小区及厨道饭店附近的“理财中心”内，利用辽源市搜搜商贸有限公司名义，虚构交易为他人垫资养卡收取费用，持有他人信用卡185张。 公诉机关认为：被告人张兴海、孙婉婷的行为已构成妨害信用卡管理罪，应当依法追究其刑事责任。当庭提供了被告人供述与辩解、物证、书证、证人证言、辨认笔录、电子数据、视听资料等相关证据。 被告人张兴海、孙婉婷对公诉机关指控的事实均没有异议。 经审理查明：2014年末至2015年8月间，被告人张兴海、孙婉婷雇佣汤某（已判决），在本市银河花园小区及厨道饭店附近的“理财中心”内，利用辽源市搜搜商贸有限公司名义，虚构交易，为他人垫资养卡、用POS机套取现金收取费用，持有他人信用卡185张。 认定上述事实的证据如下： 证人汤某证言证实：2014年末至2015年8月间，在本市银河花园小区及厨道饭店附近的“理财中心”工作，主要是帮助顾客垫资养卡、用POS机套取现金，我不接触现金，主要是孙婉婷负责。张兴海是孙婉婷男朋友，也经常去“理财中心”。 证人屈某证言证实：厨道饭店对面的“理财中心”主要是信用卡套现。我和宋哲明负责发传单，孙婉婷和一个20岁左右的女子（汤某）负责办理业务。 证人朱某证言证实：2015年8月11日，去厨道饭店西侧一家“理财中心”刷POS机套现。 证人林某证言证实：2015年8月10日下午，去厨道饭店西侧一家“理财中心”刷POS机套现。 证人包某证言证实：爱人汤某在厨道对面上班，老板是孙婉婷。 证人高某、李某1、董某、关某、那某、宋某、杨某1、桑某、马某、赵某、王某1、李某2、黄某、杜某、王某2、杨某2证言均证实：将本人信用卡存放在“理财中心”，由“理财中心”通过刷POS机虚构交易，帮助垫还银行欠款、套取现金和收取费用。 7、书证：常住人口信息查询证明，张兴海、孙婉婷自然情况；到案经过证明，2016年6月27日张兴海、孙婉婷到公安机关投案自首；扣押清单证明，涉案物品已被公安机关扣押；辨认笔录证明，林某、董某、宋某、杨某1辨认出为自己办理业务的人是孙婉婷、汤某；涉案资金入账审批单证明，公安机关暂扣涉案资金50万元；情况说明证明，案件相关情况。 8、电子数据、电子证物远程勘验工作报告证明：POS机、电脑交易情况 9、视听资料：被告人张兴海、孙婉婷供述及法律文书。 10、被告人张兴海、孙婉婷供述：二人是对象关系，2014年末至2015年8月间，雇佣汤某在本市银河花园小区及厨道饭店附近的“理财中心”内，利用辽源市搜搜商贸有限公司名义，为他人垫资养卡，虚构交易用POS机套现，收取费用，持有他人信用卡185张的事实。 综上，被告人张兴海、孙婉婷对公诉机关指控的犯罪事实全部供认，对所提供的证据也没有异议。有证人证言证实被告人持有他人信用卡，为他人垫资、利用POS机为他人套取现金，非法获利的事实，并有物证、书证、扣押物品清单、鉴定报告、电子数据、视听资料等相关证据予以佐证，足以证明公诉机关的指控事实清楚，证据充分，指控罪名成立，本院予以确认。 本院认为：被告人张兴海、孙婉婷非法持有他人信用卡185张，数量巨大，其行为均已构成妨害信用卡管理罪。经查：2016年6月27日，张兴海、孙婉婷主动到公安机关投案，如实供述犯罪事实，系自首，可以从轻处罚。鉴于二被告人认罪、悔罪，主动缴纳罚金，社区同意接受矫正，可以适用缓刑。依据《中华人民共和国刑法》第一百七十七条之一第一款（二）项妨害信用卡管理罪、第六十七条自首、第六十四条犯罪物品的处理、第五十二条罚金、第五十三条罚金的缴纳、第七十二条缓刑、第七十三条缓刑考验期的规定，判决如下： 一、被告人张兴海犯妨害信用卡管理罪，判处有期徒刑三年，缓刑五年，并处罚金人民币3万元。 （缓刑考验期从判决确定之日起计算） 被告人孙婉婷犯妨害信用卡管理罪，判处有期徒刑三年，缓刑五年，并处罚金人民币3万元。 （缓刑考验期从判决确定之日起计算） 三、被告人张兴海、孙婉婷违法所得人民币50万元，予以追缴、上缴国库；随案移送的作案工具电脑主机3台、POS机6个、小广告印模1个，予以没收，上缴国库。 如不服本判决可在接到判决书第二日起十日内通过本院，或者直接向辽源市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本一份。 审判长姚冬梅 人民陪审员王德才 人民陪审员刘延波 二〇一七年八月二十五日 书记员郭峰","writId":"0127dbb93759d317af79af0d8681e6bb5d1","writName":"张兴海妨害信用卡管理一审刑事判决书"}
