{"ajId":"85fc5c80-ad93-4962-a2d7-bcbae8f3cb1c","ajName":"阮某、梁某甲徇私枉法、受贿一案","ajjbqk":" 南宁市青秀区人民检察院指控，2014年6月5日晚，被告人阮某、梁某甲、邓某甲根据举报，对南宁市邕宁区新兴街“白珑玲”美发苑卖淫嫖娼窝点进行查处过程中，发现了赵某、江某等人涉嫌在“白珑玲”美发苑内进行强迫卖淫、容留卖淫等刑事犯罪活动，但阮某等办案人员在办案过程中不按规定将该案录入警综平台，而是通过私自释放涉案人员、不制作笔录或者制作虚假笔录、向相关部门及领导隐瞒案情等方式，故意包庇和放纵涉案人员，致使赵某、江某等人继续利用“白珑玲”美发苑进行犯罪活动至同年9月被南宁市公安局邕宁分局刑侦大队查办。在办案期间，梁某甲收受江某给予的20000元好处费、收受赵某给予的3000元好处费，邓某甲向邓某乙同索要了1000元“罚款”。梁某甲、邓某甲将上述款项均交给了阮某。次日凌晨，阮某在其办公室内与梁某甲、邓某甲将该笔款项进行私分，其中阮某和梁某甲各分得4000元，邓某甲分得6000元，其余款项则以加班费的名义分给了其他参与案件调查的民警和协警。 2014年6月7日，被告人梁某甲利用职务之便，指使协警梁某丙向“白珑玲”美发苑经营者江某索要了8000元。同年7月和8月，梁某甲又指使协警梁某丙每月向江某索取500元“经费”，上述款项均被梁某甲据为己有。 针对指控的事实，公诉机关出示了案件交办函、立案决定书、任职文件及相关证明、户籍证明、到案经过、银行流水清单、证明、调取证据清单及附件、证人证言、被告人供述、辨认笔录及照片等证据予以证明，认为被告人阮某、梁某甲、邓某甲身为国家司法工作人员，在办案过程中收受贿赂徇私枉法，对明知是有罪的人而故意包庇不使他受到追诉，其行为触犯了《中华人民共和国刑法》第三百九十九条第一款，应当以徇私枉法罪追究刑事责任。被告人梁某甲利用职务便利，向案件当事人索取贿赂款9000元，其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第三项，应当以受贿罪追究刑事责任。梁某甲一人犯数罪，应按《中华人民共和国刑法》第六十九条之规定数罪并罚。提请本院依法判决。 被告人阮某对指控的事实有异议，辩称：1．当晚在“白珑玲”美发苑内查到的只是“打手枪”行为（卖淫女为嫖客提供手淫服务），其在办案过程中并没有发现有强迫卖淫、容留卖淫的行为；2．其没有参与制作笔录，只是听取梁某甲的汇报，其相信梁等人不会不制作笔录或制作虚假笔录；3．其如实向相关部门领导汇报，得到领导认为不构成犯罪的答复后，才对涉案人员教育释放，并非私自释放；4．梁某甲并没有将收取的钱款全部交给自己，其也不知道邓某乙同给了“罚款”。但阮某对自己没有仔细审查案件材料，放人后才得知梁某甲收受钱款并做了私分，表示悔过，希望得到从轻处理。 被告人阮某的辩护人认为指控阮某犯徇私枉法罪证据不足，理由：1．阮某在执行放人决定时主观上并不知道“白珑玲”美发苑存在容留卖淫的犯罪事实及所释放的人当中有需要追究刑事责任的人。根据2014年6月5日当晚对该美发苑查处的情况，无证据证实存在容留卖淫、强迫卖淫等犯罪行为，阮某是根据下属的汇报再向上级如实汇报后，依法作出教育释放的决定，没有徇私枉法的故意。2．阮某没有与梁某甲等人商谋或授意梁某甲收取江某、赵某等人的钱财，而且其是在根据上级指示决定放人并办理了相关手续后，才得知梁某甲收钱，后以集体“加班费收取”进行分配，并非以个人占有为目的，因此不能认定阮某收受贿赂而徇私枉法。 被告人梁某甲对指控的罪名有异议，辩称：1．其在查处“白玲珑”美发苑过程中并没发现有容留卖淫、强迫卖淫的犯罪活动，其向相关领导汇报后，领导指示不立治安案，所以就将涉案人员释放了，之后赵某、江某主动提出给钱，其认为自己没有徇私枉法的行为。2．因为查处“白珑玲”美发苑当晚江某提出给28000元，但当晚只给了20000元，所以2014年6月7日收取江某的8000元是当晚没给的部分。 被告人梁某甲的辩护人认为指控梁某甲犯徇私枉法罪罪名不成立，理由：1．梁某甲主观上没有徇私枉法的故意，当晚查处的情况没有证据证明有犯罪行为，其不明知有犯罪行为；2．梁某甲在客观上没有隐瞒案情，其按规定汇报后才按上级领导指示放人，收钱也是在放人之后；3．公诉机关不能以事后“白珑玲”美发苑被查出有犯罪行为而推定梁某甲等人有徇私枉法的行为。辩护人认为指控梁某甲犯受贿罪罪名亦不成立，理由：1.2014年6月7日收取的8000元是6月5日行为的延续，不应做二次评价；2．之后收取共计1000元，未达受贿罪的追诉标准。 被告人邓某甲否认指控事实及罪名，辩称其没有收到或索取任何人的财物，也没有分得钱款，在查处“白珑玲”美发苑过程中没有发现有卖淫嫖娼行为。 被告人邓某甲的辩护人认为公诉机关指控邓某甲犯徇私枉法罪事实不清，证据不足，理由：1．邓某甲在2014年6月5日查处“白珑玲”美发苑过程中没有发现赵某、江某等人涉嫌强迫卖淫、容留卖淫等犯罪行为；2．没有证据证实邓某甲在办案过程中故意包庇和放纵有罪的涉案人员；3．没有证据证实邓某甲在办案过程中为了徇私而收受他人贿赂的事实，邓某甲没有参与私分梁某甲收取江某的20000元和赵某的3000元，更没有向邓某乙同索取1000元。 经审理查明： 被告人阮某、梁某甲、邓某甲系南宁市公安局邕宁分局治安大队民警，阮某系该大队负责人。 2014年6月5日晚，邓某甲根据举报，对南宁市邕宁区新兴街“白珑玲”美发苑卖淫嫖娼窝点进行查处，尔后阮某指派梁某甲带领协警到现场增援。邓某甲、梁某甲在现场抓获一对涉嫌卖淫嫖娼的男女，还抓获美发苑老板江某及3名按摩女。邓某甲、梁某甲将涉案人员带回办案区后，随即向阮某汇报了相关情况。阮某、邓某甲、梁某甲在对涉案人员问话中得知，现场抓获的一对男女是进行有偿手淫服务，江某及按摩女亦均承认在该美发苑进行卖淫活动。但阮某仅就有偿手淫服务是否属于卖淫嫖娼向分管领导及法制办征求意见，在得到不属于卖淫嫖娼的答复后，指示梁某甲、邓某甲等办案人员对涉案人员作教育释放。但阮某、梁某甲、邓某甲在办案过程中，未按规定将该案录入警综平台，问话笔录中亦没有记录江某及卖淫女承认卖淫的事实。期间，梁某甲接受赵某的请托，在未对涉案的一名按摩女丁某（越南籍，未成年人，由赵某、陶氏庄控制卖淫）问话调查的情况下私自释放，并收受赵某给予的3000元好处费；江某向梁某甲“求放过”时，二人商定由江给28000元好处费，之后梁某甲指派协警杨某甲带江某外出取钱，最终江某只取得20000元交予梁某甲。邓某甲从涉嫌嫖娼的邓某乙同处缴获200元，后又让邓缴纳800元“罚款”。梁某甲、邓某甲将上述款项均交给了阮某。次日凌晨，阮某在其办公室内与梁某甲、邓某甲将该笔款项进行私分，其中阮某和梁某甲各分得4000元，邓某甲分得6000元，其余款项则以加班费的名义分给了其他参与案件调查的民警和协警。 2014年6月7日，被告人梁某甲指使协警梁某丙继续向江某收取当晚未给的8000元。同年7月和8月，梁某甲又指使协警梁某丙每月向江某索取500元“经费”，上述款项均被梁某甲据为己有。 另查明，2014年9月“白珑玲”美发苑因涉嫌卖淫嫖娼被南宁市公安局邕宁分局刑侦大队查办。江某因犯容留他人卖淫罪被判处刑罚，赵某、陶氏庄因涉嫌强迫他人卖淫已被起诉。 认定上述事实的证据有： 一、书证 1、立案决定书，证实南宁市青秀区人民检察院于2014年11月8日决定对梁某甲、邓某甲、阮某涉嫌徇私枉法罪、受贿罪立案侦查。 2、人口信息，证实梁某甲生于1980年11月6日，阮某生于1977年2月9日，邓某甲生于1976年9月20日，已达刑事责任年龄，具备完全刑事责任能力。 3、到案经过，证实南宁市青秀区人民检察院反渎职侵权局于2014年9月29日接到南宁市人民检察院反渎职侵权局移交南宁市公安局邕宁分局治安大队民警阮某、邓某甲、梁某甲在查办“白珑玲”美发苑容留卖淫案件过程中，涉嫌伙同其他办案人员收受涉案人员钱财后徇私枉法，纵容涉案人员继续实施犯罪行为。南宁市青秀区人民检察院反渎职侵权局于同年11月7日询问梁某甲、阮某、邓某甲，次日以涉嫌徇私枉法罪、受贿罪立案并刑事拘留。 4、干部任免文件若干，证实阮某、梁某甲、邓某甲三人均是南宁市公安局邕宁分局治安大队的在编民警。 5、邕宁分局案件基本信息简表，证实南宁市邕宁分局警综系统在2014年1月9日至2014年10月24日期间没有发现2014年6月5日邕宁分局治安大队查处的“白珑玲”涉嫌卖淫嫖娼案。 6、南宁市公安局邕宁分局证明，证实梁某甲于2014年9月25日向南宁市公安局邕宁分局交来28000元，有人民币若干编号为证。 7、调取证据清单，证实南宁市青秀区人民检察院于2014年11月3日从苏某处调取关于印发《南宁市公安局邕宁分局2014年度追加业务经费方案》的通知（南公邕宁通（2014）34号）复印件一份；调取梁某甲2014年6月3日、8月25日、9月1日协助破案费申报表各一份。2014年11月12日从南宁市公安局邕宁分局调取南宁市公安局邕宁分局治安大队2014年6月查处“白珑玲”美发苑涉嫌违法案材料原件、杨某甲与梁某丙涉嫌敲诈勒索罪案卷复印件、赵某涉嫌强迫卖淫罪案卷复印件以及南宁市公安局邕宁分局治安大队2014年1月至10月办理案件统计表原件各一份。2014年11月13日从陈巍处调取江某涉嫌容留卖淫案件侦查卷宗复印件三册。 8、人民币冠字号码查询结果通知书，证实南宁市青秀区人民检察院通过把梁某甲于2014年9月25日向南宁市公安局邕宁分局交来28000元（共计280张）交给农业银行邕宁新乐分理处通过abis系统查询，未找到冠字号码记录，以上28000元非新乐分理处流出。 9、梁某丙、杨某乙、江某银行流水，证实梁某丙建设银行卡号为62×××78于2014年9月25日在南宁市邕宁区银峰路取款3400元；杨某乙于2014年9月25日在南宁市邕宁区农村信用合作联社蒲庙分社分四次取款6500元；江某农业银行卡号为62×××18于2014年6月6日在南宁市邕宁支行分七次取款20000元，6月7日在南宁市邕宁支行分四次取款8000元。 10、唐凤云询问笔录，证实该份笔录由梁某甲在南宁市公安局邕宁分局制作，内容大致是唐凤云在“白珑玲”实施卖淫违法行为的有关记录以及案发当晚为一男子“打飞机”的事实。 11、刑事判决书、起诉书，证实江某因犯容留卖淫罪被判处有期徒刑三年；赵某、陶氏庄（“阿珍”）于2014年6月5日前一直强迫丁某在白珑玲从事卖淫活动。 二、证人证言 1、证人玉昆平证言，证实玉昆平于2014年6月初接到梁某甲的电话咨询“打手铳”（女性帮口交、手淫）算不算卖淫嫖娼，能不能处理。玉昆平答复梁某甲说在这种情况下是不构成行政案件，目前也没有统一的司法解释，没有给梁某甲直接的处理意见，至于梁某甲的后续处理其并不清楚，直到南宁市公安局纪委介入调查，才知道梁某甲等人处理的案件是“白珑玲”美发苑涉嫌卖淫。 2、证人赵某证言，证实2014年6月“阿珍”打电话给赵某说其放在邕宁区步行街“白珑玲”美发苑卖淫的一个越南“小妹”被公安抓了。赵某知道后就联系梁某甲了解到需要交3000元才能放人，尔后赵某就从“阿珍”处拿了3000元给梁某甲并把人带走（梁某甲没有出具任何法律手续或者收据），同时梁某甲让赵某转告“白珑玲”美发店的老板娘江某说以后要每个月收她1000元。 3、证人江某证言及辨认笔录，证实自2008年10月至今，江某在南宁市邕宁区蒲庙镇新兴街136号经营一家“白珑玲”美发厅并长期容留一些小姐卖淫，每次从中收取30元提成。2014年6月5日“白珑玲”中的“小云”、“小静”、“阿妹”、“小丽”及江某因涉嫌从事卖淫被便衣警察带回南宁市公安局邕宁分局问话，并表示要想全都被放出来的话，需要每个人罚款5000元，总共3万元，否则就全都“上山”6个月，最后经过商量减到2.8万元（该处罚没有任何处罚文书和罚款收据，主要是说江某提供场地给妇女进行性交易，涉嫌违法）。随后就由民警开车载江某到邕宁区红星路城区政府旁边农行取了2万元，剩下8千元因银行柜员机吞卡而未取出，但在两天后便给了一位梁姓民警。几天后，梁姓民警对江某说以后每个月需交500元给他做“经费”（7、8月份已交）做为治安大队对其收取的保护费，保证其今后能继续在“白珑玲”美发厅容留妇女卖淫并收取提成，而江某之所以交“经费”也是出于为避免公安机关查处，影响生意。至此7、8月份期间“白珑玲”没有被查处过。 2014年6月5日至6日，江某在南宁市邕宁区蒲庙镇新兴街136号的“白珑玲”美发苑因为涉嫌卖淫嫖娼曾被南宁市公安局邕宁分局治安大队查处，前后7个人被带回邕宁分局进行调查。期间，有一个叫“小野”的女孩是“阿珍”从越南买来强迫卖淫的，但在邕宁分局接受询问时没有发现“小野”在场（事后了解到在案发当晚“阿珍”的老公“阿威”找了一个叫梁某甲的民警花了几千元钱直接从公安分局带走）。 江某辨认出梁姓民警就是梁某甲。 4、证人梁某乙证言，证实梁某乙自2010年至今在南宁市公安局邕宁分局治安大队做协警。2014年6月5日晚9点，邓某甲、梁某乙、梁才征及李某通过对邕宁区新兴街“白珑玲”美发店蹲点守候，当场抓获一起涉嫌卖淫嫖娼的男女，并在大队民警梁某甲及其本组协警杨某甲、梁某丙的协助下，将涉案人员带回邕宁分局办公区二楼治安大队办公室接受询问。期间邓某甲、梁某甲和周某负责带不同的人到不同办公室问话，梁某乙和李某负责看住其他涉案人员，直至晚上12点左右，“白珑玲”美发店被带回的涉案人员全部释放。释放后，梁某甲在分局二楼治安办公室给梁某乙500元人民币现金，说是查处卖淫嫖娼的加班费（但梁某乙清楚这些钱是当晚处罚“白珑玲”美发店涉案人员的罚款）。在查处“白珑玲”期间，梁某乙曾见到一名18岁左右的学生脸蛋的按摩女，听语音不是南宁白话也不像广西方言，但在梁某乙回到分局时（邓某甲、梁某甲先带人会分局，梁某乙自己开摩托车回），并没有见该女在场。 5、证人李某证言，证实李某在2012年至2014年11底在南宁市公安局邕宁分局治安大队做协警。2014年6月5日晚9点，邓某甲、梁某乙、梁才征及李某通过对邕宁区新兴街“白珑玲”美发店蹲点守候，当场抓获一起涉嫌卖淫嫖娼的男女，并在大队民警梁某甲及其本组协警杨某甲、梁某丙的协助下，将涉案人员带回邕宁分局办公区二楼治安大队办公室接受询问。期间邓某甲、梁某甲和周某负责带不同的人到不同办公室问话，梁某乙和李某负责看住其他涉案人员，直至晚上2点左右，“白珑玲”美发店被带回的涉案人员全部释放。释放后，邓某甲在分局二楼治安办公室门口给李某500元现金（该笔钱款没有经过邕宁分局审批就发放）。在查处“白珑玲”期间，李某记得算上江某总共抓了8个人（其中7人随梁某甲坐车回分局，江某同邓某甲、李某走路回分局），但在李某回到分局时，发现少了一个人，具体原因不清楚。其后，李某和梁才征根据邓某甲的安排，带涉嫌嫖娼的男子到“白珑玲”美发苑其车辆处取钱回分局。 6、证人杨某甲证言，证实杨某甲自2011年3月份到南宁市公安局邕宁分局治安大队做协警。2014年6月初，梁某甲带领杨某甲、梁某丙、岑涛开车到“白珑玲”美发苑执行任务，到现场时邓某甲、梁某乙、李某、韦泽全、梁才征已控制所有人，之后梁某甲及杨某甲三人负责押送其中6人回分局，江某同邓某甲这一组回分局，被带到邕宁公安分局二楼治安大队的只有5个人，有一个按摩女到分局办案区后梁某甲单独把年轻女孩留下来，没让杨某甲带上分局二楼调查。期间，邓某甲负责问话一个叫“小云”的按摩女，大概晚上11时许，梁某甲让杨某甲开车带江某离开分局并按照江某的指示到“白珑玲”美发苑拿银行卡到红星路的农业银行取钱，因atm柜员机吞卡，总共取了2万元。在审讯过程中，梁某甲曾带江某到阮某的办公室里边，三人足足待了一个小时左右，直至梁某甲叫杨某甲开车送江某离开分局取钱。回到分局后，杨某甲就把2万元就交给梁某甲并按照梁某甲的指示带江某到一楼巡警室做笔录签字及按手印确认。之后在释放所有人后，梁某甲开车回家，顺路把杨某甲、岑涛、梁某丙一起送到蒲庙镇旧交通局宿舍，在车上给了杨某甲500元（因为杨某甲开车送江某取钱额外多一百），梁某丙和岑涛各400元，说是今晚的加班费（没有经过签领手续）。 7、证人梁某丙证言，证实梁某丙自2014年4月始在南宁市公安局邕宁分局治安大队做协警。2014年6月份，梁某甲带领杨某甲、梁某丙去协助邓某甲查处卖淫嫖娼点“白珑玲”美发苑。在到达“白珑玲”后，邓某甲、梁才征、李某已控制所有人，然后梁某甲先把3女一男拉回分局，邓某甲同江某走路回分局，杨某甲把其中一男三女带上二楼不久，梁某甲就叫梁某丙开车出去停在加油站附近，把该年轻女子交给一个叫“威哥”的男子。在押送所有涉案人员回到分局后，由阮某、邓某甲、梁某甲对涉案人员进行处理，是否进行行政处罚，具体情况梁某丙不了解。期间，梁某丙仅在阮某的办公室用阮某的电脑对一名按摩女做过讯问笔录。查处“白珑玲”主要是邓某甲带队去查的，具体线索不清楚，在当晚2、3点，释放了所有人员后，梁某甲开车送杨某甲及梁某丙回旧交通局宿舍，途中给了梁某丙300元现金，说是今晚的加班费。在6月份查处“白珑玲”之后，梁某丙按照梁某甲的指示跟江某拿过三次钱，分别是6月份查处后第二天在农行附近拿了8000元，7月底500元，8月底500元，总共9000元，梁某丙在这9000元中没有分到任何一分，也不知道江某为何给梁某甲这些钱。 2014年9月份，梁某丙因为涉嫌对“白珑玲”美发苑老板娘江某敲诈勒索被邕宁分局羁押在南宁市第一看守所期间，曾把一张银行卡交给岑涛并告知密码。事后得知，梁某甲在梁某丙被羁押期间找岑涛借钱，岑涛就把该卡上的3400元取出来给梁某甲，用来填补6月份查处“白珑玲”时收的2万元，同时梁某甲也跟杨某乙借了1.4万元及一个叫“猪肉佬”的本地人借了1万多元。 8、证人邓某乙同证言及辨认笔录，证实2014年6月份，邓某乙同在蒲庙镇新兴街“白珑玲”美发苑嫖娼时被当场抓获，然后连同几个按摩女被公安人员开车带回区分局二楼，江某同公安人员走路回区分局，在公安区分局二楼邓某乙同被搜走200元。到了晚上12点左右，有个瘦高个的民警对邓某乙同说罚款3000元后就可以离开，而邓某乙同辩解称没有那么多钱，身上最多只有1000元，在过了几分钟后瘦高个民警同意罚款1000元并叫另外两人跟随邓某乙同到“白珑玲”美发苑的车上拿剩下的800元。邓某乙同辨认出瘦高个民警就是邓某甲。 9、证人姚某证言，证实其是南宁市公安局邕宁分局副局长，2014年6月5日，梁某甲在处理“白珑玲”卖淫嫖娼案期间跟其汇报过，但对于民警在办案期间对涉案人员身份及涉案情况未经调查核实便放走的事实不清楚，对民警的后续处理情况也不清楚。 10、证人丁某证言，证实2014年6月的一个晚上9点左右，丁某和其他3个按摩女在“白珑玲”美发苑等客，一男一女在楼上做按摩，之后被前后两批公安机关查处并带回公安分局调查。在到达分局后其他人都被带到二楼问话，只有丁某一直留在车上，没有公安人员对其进行身份核查及调查问话。大概半个小时后，后一公安人员（瘦高个民警）就把丁某带出分局交给“阿珍”的男朋友“乔进威”，“乔进威”把丁某带回后，“阿珍”于当晚继续强迫丁氏香卖淫接客，丁氏香再次回到“白珑玲”后不久，就看见有一位体型较胖的公安人员到“白珑玲”里边跟老板娘江某拿钱。 11、证人杨某乙证言，证实2014年9月底或10月初这样，梁某甲找到杨某乙说有急事想借点钱，分两次共借款1万元，还有的就是梁某甲以同样说法跟一个叫“猪肉佬”的借款1万元左右。 12、证人苏某证言，证实邕宁分局治安大队2014年6月份查处的“白珑玲”涉嫌卖淫嫖娼案没有录入警综系统，也没有什么案件材料和涉案物品。自6月份到8月份，治安大队负责人阮某分别以“案件追加经费”在分局办公室给苏某两次钱（一次500元；一次200或300元），再有的就是2014年9月份，梁某甲曾带大队人员在邕宁一个楼盘做安保，开发商给了梁某甲8000元的出勤费，之后阮某把钱放在苏某处存放几天在没有领导签批的情况下便取走。 13、证人周某证言，证实周某系治安大队的民警，2014年6月5日晚，周某接到治安大队负责人阮某的电话说，需要赶回分局帮邓某甲处理案件，周某到分局后，邓某甲让他对一名男子进行问话方知是卖淫嫖娼案，之后邓某甲、梁某甲对周某说，“打飞机”不构成卖淫不能处理，并让周某先回家。对于在分局审讯过程中，是否有越南籍卖淫女以及中途是否有人离开，治安大队如何处理并不清楚，只有阮某在后来给了1000多元。 三、被告人供述 1、被告人梁某甲供述，证实2014年6月5日晚10时许，梁某甲接到治安大队负责人阮某电话称邓某甲在邕宁区新兴街“白珑玲”美发苑查处一起卖淫嫖娼案，需要前去增援，后梁某甲带着杨某甲和梁某丙前去，到达后发现邓某甲已经控制好涉案人员。之后，邓某甲让梁某甲带上几名涉案人员回分局，自己留在后头收集证据及押送江某回分局，在分局审讯前，阮某同周某、梁某甲及邓某甲开会，由阮某讲述当晚抓获情况。在审讯过程中，阮某等四人商量时希望以卖淫嫖娼和容留卖淫两个方面查处本案并把查处的具体情况向法制大队玉昆平汇报，但法制大队回复说“打飞机”不构成卖淫嫖娼案以及没有抓到嫖娼的现行，证据单薄，建议不予立案侦查。途中，梁某甲把江某对其说的“可不可以赎出去”告知阮某，阮某就让梁某甲问江某愿意交多少钱，梁某甲之后就把江某说身上有2万多元，但需要到银行领取，于是阮某就让梁某甲叫杨某甲和梁某丙带江某外出领钱，因为银行柜员机发生吞卡取了2万元，最后阮某等四人在当晚共收到江某的20000元和嫖客及卖淫女交来的4000元，合计24000元。收取的4000元的大致情况：梁某甲接到“阿威”电话说他放在“白珑玲”卖淫的一个小姐被我们抓了，能不能放，愿意出3000元赎人，回到分局之后，梁某甲把这一情况告诉邓某甲和阮某，阮某同意收取3000元放人后，梁某甲就把该小姐带出分局给“阿威”并收取3000元人民币现金（没有经过核查信息及问话、做笔录）；接受“打飞机”服务的男子给的1000元。然后阮某提议分钱，由提供线索的邓某甲拿6000元，阮某和梁某甲拿4000元，周某拿2000元，教导员800元（或1000元），苏某500元（或800元），留给姚某3000元，剩下的以加班费分给协警。梁才征因为提供线索分得1000元，其他的人都是几百元不等。之后几天，梁某丙把8000元交给梁某甲说是江某之前想交过来的钱（梁某甲一直私底下控制着这8000元，没有告诉过谁）。之后到9月25日，分局纪委在调查“白珑玲”案的时候，阮某召集梁某甲、周某和邓某甲商讨对策，统一口径，隐瞒真相。次日，阮某让梁某甲借款2万元加上其自有的8000元（合计2.8万元）装入信封加盖单位公章后放入民警办公室的财物柜中。 2、被告人阮某供述，证实2014年6月5日在查处“白珑玲”涉嫌卖淫嫖娼案件中，共带回6人，其中一年轻女子在回到分局时未核查信息及问话的情况下被梁某甲的朋友“阿威”保走，治安大队共收取2.3万元，其中2万元是当晚跟江某实时收取，3000元是梁某甲的朋友“阿威”为保一个女子而给的。大致情况是2014年6月5日晚，阮某接到邓某甲的电话后就给梁某甲打电话去增援（梁某甲在电话中说已经在现场），过段时间，梁某甲打电话给阮某说“白珑玲”美发苑中有一个女子是他朋友“阿威”要保的人，能不能放人。阮某了解情况后，告诉梁某甲可以放人，但要注意，不能给人发现。之后阮某、梁某甲及邓某甲就在阮某办公室内商量分钱（2.3万元）的事情，邓某甲6000元，阮某与梁某甲各4000元，周某2000元剩下4000元分配协警，“阿威”给的3000元由阮某负责给姚某副局长。2014年9月份，纪委调查“白珑玲”美发苑案件中，姚某找到阮某说，最好“把钱退回去”（即凑集28000元上交是姚某提出的）。之后，阮某从内勤苏某处拿了外出执勤获得的8000元安保费（没有经过审批手续，也没有收据、借条）交给梁某甲，梁某甲凑集28000元后装入信封，加盖单位公章后放入民警办公室的财物柜中。 3、被告人邓某甲供述，证实2014年6月5日邓某甲根据梁才征提供线报，在经治安大队负责人阮某同意后，带领梁才征、梁某乙及李某到邕宁区新兴街“白珑玲”美发苑蹲点守候，当场抓获涉嫌卖淫嫖娼的一对男女，并控制住在场的所有涉案人员。之后打电话给阮某请求增援，后来梁某甲带领杨某甲和梁某丙来把人带回分局进行调查，经询问并向法制大队了解，“打飞机”不算是卖淫嫖娼，不立案，教育后全部释放。对于案发当晚治安大队以收取“保证金”的名义向案件当事人江某索取的钱款以及日后每个月收取的保护费不知情。查办的邕宁区蒲庙镇新兴街“白珑玲”美发苑涉嫌卖淫嫖娼案中没有依照法定程序办理，一是没有将涉案人员带到办案区审查；二是没有将案件案情录入警综系统。 以上证据合法、真实，均已核实，本院予以确认。 ","cpfxgc":"本院认为，被告人阮某、梁某甲、邓某甲身为国家司法工作人员，在办案过程中对明知是有罪的人，采取隐瞒事实、违背法律的手段，故意包庇使其不受追诉，并且收受贿赂，其三人的行为均已构成徇私枉法罪、受贿罪。公诉机关指控三被告人犯徇私枉法罪罪名成立。根据《中华人民共和国刑法》第三百九十九条第四款规定择一重罪处罚的原则，比较本案三被告人所犯受贿罪和徇私枉法罪的情节轻重及相应的量刑幅度，再比较二罪法定刑的轻重，故以徇私枉法罪追究三人的刑事责任。 关于被告人阮某、梁某甲、邓某甲及各自的辩护人均认为三被告人不构成徇私枉法罪的意见。本院综合评判认为： 首先，主观上，阮某、梁某甲、邓某甲已明知他人有犯罪行为。根据2014年6月5日晚查处时收集的确凿证据以及事实迹象，已能充分反映江某、赵某等人犯罪行为：一是证人江某、唐某、杨某甲、赵某等证言可证实，当晚江某已经供述白珑玲是卖淫窝点，其长期容留他人在美发苑内进行卖淫活动，唐某等按摩女亦交代已在“白珑玲”美发苑内进行较长时间的卖淫活动，赵某也告知梁某甲要求释放的“小妹”是其放在美发苑的卖淫女。二是从参与查处的部分协警证言可反映，美发苑内没有任何美发工具，而只有几个房间几张床，显然这也反映了这是一个卖淫窝点的情况。三是根据梁某甲、阮某的供述，当时梁某甲、邓某甲在问话中实际上已经掌握了“白珑玲”存在卖淫嫖娼情况，也向阮某如实作了汇报。徇私枉法罪的“明知”包括确已知道和应当知道，而从本案三被告人的身份、职责以及查处的情况，足以可见阮某、邓某甲、梁某甲作为治安大队民警，对于“白珑玲”美发苑是一个卖淫窝点，江某等人涉嫌刑事犯罪的事实，主观上确已知道。因此，并非辩护人提出公诉机关以“白珑玲”美发苑事后因涉嫌容留卖淫被查处而推定三被告人明知该美发苑有犯罪行为的情形。 其次，客观上，阮某、梁某甲、邓某甲存在徇私枉法的行为。三被告人在已明知“白珑玲”美发苑有容留卖淫等犯罪活动的情况下，不仅不作进一步详细的调查，而仅将查处到有偿手淫服务向领导汇报，又以“手淫”是否属于卖淫行为向法制部门征询意见，最后以不属于卖淫嫖娼为由，对涉案人员作教育释放处理，且未按规定将案件录入警综平台，也没将江某等人承认在美发苑内从事卖淫嫖娼活动的内容记载到当晚形成的笔录上。期间，三被告人更是接受赵某的请托及现金3000元，对被胁迫卖淫的越南籍丁某不作调查就予以释放；又接受江某的求情，商谈通过交“罚款”28000元的方式得以从轻处理；同时还要求涉嫌嫖娼的邓某乙同交“罚款”1000元。阮某、梁某甲在得知“白珑玲”美发苑已被查处后，更意图通过交出当晚收取的钱财以掩盖渎职行为。可见，三被告人徇私枉法的事实清楚，客观存在。 第三，后果上，阮某、梁某甲、邓某甲的以上渎职行为，直接导致江某、赵某等人的犯罪行为未得以及时打击，被强迫卖淫的丁某未得早日解救，造成社会治安秩序继续被破坏，还严重损害了国家司法威严。三被告人在渎职过程中又收取贿赂，更严重损害了我国公职人员职务行为的廉洁性。 综上，阮某、梁某甲、邓某甲徇私枉法的事实清楚，证据确实充分，其三人的行为符合徇私枉法罪的犯罪构成要件，应当以徇私枉法罪追究刑事责任。三被告人及其辩护人均认为不构成徇私枉法罪的意见，本院不予采纳。 关于被告人阮某庭审中辩称其是在释放涉案人员之后才知道梁某甲收受钱财，以及其辩护人称阮某没有授意梁某甲收钱的意见。经查，梁某甲供述与证人江某、杨某甲证言相印证，证实梁某甲向阮某汇报江某想通过给钱争取从轻处理的情况，得到阮某首肯后再让杨某甲带江某外出取钱，江某最后因atm机吞卡只能给20000元后，才得以释放。因此，阮某的辩解及其辩护人的意见与查明的事实及证据不符，本院不予采纳。 关于被告人邓某甲辩称其对梁某甲收钱不知情，亦未与阮某、梁某甲瓜分赃款，更没有索取邓某乙同钱财的辩解，以及辩护人认为指控邓某甲与阮某、梁某甲商量收钱及分赃事实不清、证据不足的意见。经查，阮某、梁某甲供述一致指证邓某甲对于收取江某、赵某钱财是知情的，并因邓某甲是案件主办人而分得了6000元；协警李某亦指证事后邓某甲给了其500元；邓某乙同也指认出向其索要“罚款”的民警就是邓某甲。可见，尽管邓某甲虽非犯意的提出者，但其对阮某、梁某甲的行为没有反对，应视为有共犯的意思联络，共分赃款即是共犯的客观行为表现。因此，邓某甲的辩解与辩护人的意见，与查明的事实及证据不符，本院不予采纳。 关于被告人梁某甲的罪数问题以及其辩护人提出梁某甲收取江某的8000元是6月5日行为的延续，不应做二次评价，该行为不构成受贿罪，之后收取共计1000元亦未达受贿罪的追诉标准的意见。经查，江某证言与梁某甲供述相互印证，2014年6月5日晚江某与梁某甲商定的“好处费”是28000元，但因江某银行卡超出取款额度而被atm机吞卡，导致当晚仅支付20000元，江亦口头承诺日后支付剩余的8000元；至6月7日，梁某甲指使协警向江某收取的就是江之前答应支付的8000元。可见，梁某甲收取江某的8000元应是其徇私枉法、受贿行为的延续，非另起受贿犯意的犯罪行为，由梁某甲承担该部分犯罪事实的刑事责任。因此，辩护人提出梁某甲收取江某的8000元是6月5日行为的延续，不应做二次评价的意见，本院予以采纳。但认为梁某甲不构成受贿罪的意见，与法律规定不符，本院不予采纳。而梁某甲再指使协警向江某索取“保护费”1000元，不再对江某容留他人卖淫的美发苑进行查处，应是梁某甲徇私枉法行为的延续，也是梁某甲单独受贿行为，应由梁某甲单独承担该部分的刑事责任。综上，梁某甲在徇私枉法中又有受贿行为，已构成徇私枉法罪和受贿罪，根据择一重罪处罚的原则，以徇私枉法罪追究其刑事责任，不实行数罪并罚。 关于被告人阮某、梁某甲、邓某甲是否共同犯罪问题，阮某、梁某甲事中有商谋，邓某甲对于阮某、梁某甲的行为予以默许，视为共同犯罪的意思联络，后又共分赃款，应为共同犯罪的行为表现，故三被告人系共同犯罪。在共同犯罪中，梁某甲负责与江某、赵某商谈请托事宜并收取钱款，阮某作为治安大队负责人准许梁某甲的违法行为，邓某甲作为案件承办人对于梁某甲的行为默许，更向涉嫌嫖娼的邓某乙同索取“罚款”1000元，后三人共同分赃，可见三人均起主要作用，都属主犯，按其参与的全部犯罪处罚，但量刑时按各人的具体作用予以区别。关于受贿数额，阮某、梁某甲、邓某甲共同受贿24000元；梁某甲后再收受江某9000元占为己有，已超出共同犯罪的范畴，由梁某甲承担该部分责任。阮某、梁某甲能如实供述关键事实，酌情从轻处罚。 综上，根据被告人阮某、梁某甲、邓某甲的犯罪情节、社会危害性及悔罪表现，依照《中华人民共和国刑法》第三百九十九条第一款、第四款、第三百八十五条第一款、第三百八十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第六十四条以及最高人民法院《关于办理渎职刑事案件适用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人梁某甲犯徇私枉法罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月7日起至2017年5月6日止。） 二、被告人阮某犯徇私枉法罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月7日起至2016年11月6日止。） 三、被告人邓某甲犯徇私枉法罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月8日起至2016年11月7日止。） 四、追缴被告人梁某甲、阮某、邓某甲的违法所得共计人民币三万三千元，予以没收，上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区南宁市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"广西壮族自治区南宁市青秀区人民法院 刑事判决书 （2015）青刑初字第404号 公诉机关广西壮族自治区南宁市青秀区人民检察院。 被告人阮某，中共党员，南宁市公安局邕宁分局治安大队负责人。因涉嫌犯徇私枉法罪、受贿罪于2014年11月7日被抓获，次日被刑事拘留，同月25日被逮捕。现羁押于南宁市第一看守所。 辩护人周化冰，广西万益律师事务所律师。 辩护人廖可军，广西万益律师事务所律师。 被告人梁某甲（曾用名：梁锋伟），中共党员，南宁市公安局邕宁分局治安大队民警。因涉嫌犯徇私枉法罪、受贿罪于2014年11月7日被抓获，次日被刑事拘留，同月25日被逮捕。现羁押于南宁市第二看守所。 辩护人谢宛颖，广西桂三力律师事务所律师。 被告人邓某甲，中共党员，南宁市公安局邕宁分局治安大队民警。因涉嫌犯徇私枉法罪、受贿罪于2014年11月8日被抓获，次日被刑事拘留，同月25日被逮捕。现羁押于南宁市第一看守所。 辩护人黄喜昭，广西昭盛律师事务所律师。 辩护人覃振庆，广西昭盛律师事务所律师。 南宁市青秀区人民检察院以南市青检刑诉（2015）368号起诉书指控被告人阮某、梁某甲、邓某甲犯徇私枉法罪，被告人梁某甲犯受贿罪，于2015年6月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。南宁市青秀区人民检察院指派代检察员罗铮出庭支持公诉，被告人阮某、梁某甲、邓某甲及辩护人周化冰、廖可军、谢宛颖、黄喜昭、覃振庆均到庭参加诉讼。本案审理过程中，依公诉机关申请延期审理，现已审理终结。 南宁市青秀区人民检察院指控，2014年6月5日晚，被告人阮某、梁某甲、邓某甲根据举报，对南宁市邕宁区新兴街“白珑玲”美发苑卖淫嫖娼窝点进行查处过程中，发现了赵某、江某等人涉嫌在“白珑玲”美发苑内进行强迫卖淫、容留卖淫等刑事犯罪活动，但阮某等办案人员在办案过程中不按规定将该案录入警综平台，而是通过私自释放涉案人员、不制作笔录或者制作虚假笔录、向相关部门及领导隐瞒案情等方式，故意包庇和放纵涉案人员，致使赵某、江某等人继续利用“白珑玲”美发苑进行犯罪活动至同年9月被南宁市公安局邕宁分局刑侦大队查办。在办案期间，梁某甲收受江某给予的20000元好处费、收受赵某给予的3000元好处费，邓某甲向邓某乙同索要了1000元“罚款”。梁某甲、邓某甲将上述款项均交给了阮某。次日凌晨，阮某在其办公室内与梁某甲、邓某甲将该笔款项进行私分，其中阮某和梁某甲各分得4000元，邓某甲分得6000元，其余款项则以加班费的名义分给了其他参与案件调查的民警和协警。 2014年6月7日，被告人梁某甲利用职务之便，指使协警梁某丙向“白珑玲”美发苑经营者江某索要了8000元。同年7月和8月，梁某甲又指使协警梁某丙每月向江某索取500元“经费”，上述款项均被梁某甲据为己有。 针对指控的事实，公诉机关出示了案件交办函、立案决定书、任职文件及相关证明、户籍证明、到案经过、银行流水清单、证明、调取证据清单及附件、证人证言、被告人供述、辨认笔录及照片等证据予以证明，认为被告人阮某、梁某甲、邓某甲身为国家司法工作人员，在办案过程中收受贿赂徇私枉法，对明知是有罪的人而故意包庇不使他受到追诉，其行为触犯了《中华人民共和国刑法》第三百九十九条第一款，应当以徇私枉法罪追究刑事责任。被告人梁某甲利用职务便利，向案件当事人索取贿赂款9000元，其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第三项，应当以受贿罪追究刑事责任。梁某甲一人犯数罪，应按《中华人民共和国刑法》第六十九条之规定数罪并罚。提请本院依法判决。 被告人阮某对指控的事实有异议，辩称：1．当晚在“白珑玲”美发苑内查到的只是“打手枪”行为（卖淫女为嫖客提供手淫服务），其在办案过程中并没有发现有强迫卖淫、容留卖淫的行为；2．其没有参与制作笔录，只是听取梁某甲的汇报，其相信梁等人不会不制作笔录或制作虚假笔录；3．其如实向相关部门领导汇报，得到领导认为不构成犯罪的答复后，才对涉案人员教育释放，并非私自释放；4．梁某甲并没有将收取的钱款全部交给自己，其也不知道邓某乙同给了“罚款”。但阮某对自己没有仔细审查案件材料，放人后才得知梁某甲收受钱款并做了私分，表示悔过，希望得到从轻处理。 被告人阮某的辩护人认为指控阮某犯徇私枉法罪证据不足，理由：1．阮某在执行放人决定时主观上并不知道“白珑玲”美发苑存在容留卖淫的犯罪事实及所释放的人当中有需要追究刑事责任的人。根据2014年6月5日当晚对该美发苑查处的情况，无证据证实存在容留卖淫、强迫卖淫等犯罪行为，阮某是根据下属的汇报再向上级如实汇报后，依法作出教育释放的决定，没有徇私枉法的故意。2．阮某没有与梁某甲等人商谋或授意梁某甲收取江某、赵某等人的钱财，而且其是在根据上级指示决定放人并办理了相关手续后，才得知梁某甲收钱，后以集体“加班费收取”进行分配，并非以个人占有为目的，因此不能认定阮某收受贿赂而徇私枉法。 被告人梁某甲对指控的罪名有异议，辩称：1．其在查处“白玲珑”美发苑过程中并没发现有容留卖淫、强迫卖淫的犯罪活动，其向相关领导汇报后，领导指示不立治安案，所以就将涉案人员释放了，之后赵某、江某主动提出给钱，其认为自己没有徇私枉法的行为。2．因为查处“白珑玲”美发苑当晚江某提出给28000元，但当晚只给了20000元，所以2014年6月7日收取江某的8000元是当晚没给的部分。 被告人梁某甲的辩护人认为指控梁某甲犯徇私枉法罪罪名不成立，理由：1．梁某甲主观上没有徇私枉法的故意，当晚查处的情况没有证据证明有犯罪行为，其不明知有犯罪行为；2．梁某甲在客观上没有隐瞒案情，其按规定汇报后才按上级领导指示放人，收钱也是在放人之后；3．公诉机关不能以事后“白珑玲”美发苑被查出有犯罪行为而推定梁某甲等人有徇私枉法的行为。辩护人认为指控梁某甲犯受贿罪罪名亦不成立，理由：1.2014年6月7日收取的8000元是6月5日行为的延续，不应做二次评价；2．之后收取共计1000元，未达受贿罪的追诉标准。 被告人邓某甲否认指控事实及罪名，辩称其没有收到或索取任何人的财物，也没有分得钱款，在查处“白珑玲”美发苑过程中没有发现有卖淫嫖娼行为。 被告人邓某甲的辩护人认为公诉机关指控邓某甲犯徇私枉法罪事实不清，证据不足，理由：1．邓某甲在2014年6月5日查处“白珑玲”美发苑过程中没有发现赵某、江某等人涉嫌强迫卖淫、容留卖淫等犯罪行为；2．没有证据证实邓某甲在办案过程中故意包庇和放纵有罪的涉案人员；3．没有证据证实邓某甲在办案过程中为了徇私而收受他人贿赂的事实，邓某甲没有参与私分梁某甲收取江某的20000元和赵某的3000元，更没有向邓某乙同索取1000元。 经审理查明： 被告人阮某、梁某甲、邓某甲系南宁市公安局邕宁分局治安大队民警，阮某系该大队负责人。 2014年6月5日晚，邓某甲根据举报，对南宁市邕宁区新兴街“白珑玲”美发苑卖淫嫖娼窝点进行查处，尔后阮某指派梁某甲带领协警到现场增援。邓某甲、梁某甲在现场抓获一对涉嫌卖淫嫖娼的男女，还抓获美发苑老板江某及3名按摩女。邓某甲、梁某甲将涉案人员带回办案区后，随即向阮某汇报了相关情况。阮某、邓某甲、梁某甲在对涉案人员问话中得知，现场抓获的一对男女是进行有偿手淫服务，江某及按摩女亦均承认在该美发苑进行卖淫活动。但阮某仅就有偿手淫服务是否属于卖淫嫖娼向分管领导及法制办征求意见，在得到不属于卖淫嫖娼的答复后，指示梁某甲、邓某甲等办案人员对涉案人员作教育释放。但阮某、梁某甲、邓某甲在办案过程中，未按规定将该案录入警综平台，问话笔录中亦没有记录江某及卖淫女承认卖淫的事实。期间，梁某甲接受赵某的请托，在未对涉案的一名按摩女丁某（越南籍，未成年人，由赵某、陶氏庄控制卖淫）问话调查的情况下私自释放，并收受赵某给予的3000元好处费；江某向梁某甲“求放过”时，二人商定由江给28000元好处费，之后梁某甲指派协警杨某甲带江某外出取钱，最终江某只取得20000元交予梁某甲。邓某甲从涉嫌嫖娼的邓某乙同处缴获200元，后又让邓缴纳800元“罚款”。梁某甲、邓某甲将上述款项均交给了阮某。次日凌晨，阮某在其办公室内与梁某甲、邓某甲将该笔款项进行私分，其中阮某和梁某甲各分得4000元，邓某甲分得6000元，其余款项则以加班费的名义分给了其他参与案件调查的民警和协警。 2014年6月7日，被告人梁某甲指使协警梁某丙继续向江某收取当晚未给的8000元。同年7月和8月，梁某甲又指使协警梁某丙每月向江某索取500元“经费”，上述款项均被梁某甲据为己有。 另查明，2014年9月“白珑玲”美发苑因涉嫌卖淫嫖娼被南宁市公安局邕宁分局刑侦大队查办。江某因犯容留他人卖淫罪被判处刑罚，赵某、陶氏庄因涉嫌强迫他人卖淫已被起诉。 认定上述事实的证据有： 一、书证 1、立案决定书，证实南宁市青秀区人民检察院于2014年11月8日决定对梁某甲、邓某甲、阮某涉嫌徇私枉法罪、受贿罪立案侦查。 2、人口信息，证实梁某甲生于1980年11月6日，阮某生于1977年2月9日，邓某甲生于1976年9月20日，已达刑事责任年龄，具备完全刑事责任能力。 3、到案经过，证实南宁市青秀区人民检察院反渎职侵权局于2014年9月29日接到南宁市人民检察院反渎职侵权局移交南宁市公安局邕宁分局治安大队民警阮某、邓某甲、梁某甲在查办“白珑玲”美发苑容留卖淫案件过程中，涉嫌伙同其他办案人员收受涉案人员钱财后徇私枉法，纵容涉案人员继续实施犯罪行为。南宁市青秀区人民检察院反渎职侵权局于同年11月7日询问梁某甲、阮某、邓某甲，次日以涉嫌徇私枉法罪、受贿罪立案并刑事拘留。 4、干部任免文件若干，证实阮某、梁某甲、邓某甲三人均是南宁市公安局邕宁分局治安大队的在编民警。 5、邕宁分局案件基本信息简表，证实南宁市邕宁分局警综系统在2014年1月9日至2014年10月24日期间没有发现2014年6月5日邕宁分局治安大队查处的“白珑玲”涉嫌卖淫嫖娼案。 6、南宁市公安局邕宁分局证明，证实梁某甲于2014年9月25日向南宁市公安局邕宁分局交来28000元，有人民币若干编号为证。 7、调取证据清单，证实南宁市青秀区人民检察院于2014年11月3日从苏某处调取关于印发《南宁市公安局邕宁分局2014年度追加业务经费方案》的通知（南公邕宁通（2014）34号）复印件一份；调取梁某甲2014年6月3日、8月25日、9月1日协助破案费申报表各一份。2014年11月12日从南宁市公安局邕宁分局调取南宁市公安局邕宁分局治安大队2014年6月查处“白珑玲”美发苑涉嫌违法案材料原件、杨某甲与梁某丙涉嫌敲诈勒索罪案卷复印件、赵某涉嫌强迫卖淫罪案卷复印件以及南宁市公安局邕宁分局治安大队2014年1月至10月办理案件统计表原件各一份。2014年11月13日从陈巍处调取江某涉嫌容留卖淫案件侦查卷宗复印件三册。 8、人民币冠字号码查询结果通知书，证实南宁市青秀区人民检察院通过把梁某甲于2014年9月25日向南宁市公安局邕宁分局交来28000元（共计280张）交给农业银行邕宁新乐分理处通过abis系统查询，未找到冠字号码记录，以上28000元非新乐分理处流出。 9、梁某丙、杨某乙、江某银行流水，证实梁某丙建设银行卡号为62×××78于2014年9月25日在南宁市邕宁区银峰路取款3400元；杨某乙于2014年9月25日在南宁市邕宁区农村信用合作联社蒲庙分社分四次取款6500元；江某农业银行卡号为62×××18于2014年6月6日在南宁市邕宁支行分七次取款20000元，6月7日在南宁市邕宁支行分四次取款8000元。 10、唐凤云询问笔录，证实该份笔录由梁某甲在南宁市公安局邕宁分局制作，内容大致是唐凤云在“白珑玲”实施卖淫违法行为的有关记录以及案发当晚为一男子“打飞机”的事实。 11、刑事判决书、起诉书，证实江某因犯容留卖淫罪被判处有期徒刑三年；赵某、陶氏庄（“阿珍”）于2014年6月5日前一直强迫丁某在白珑玲从事卖淫活动。 二、证人证言 1、证人玉昆平证言，证实玉昆平于2014年6月初接到梁某甲的电话咨询“打手铳”（女性帮口交、手淫）算不算卖淫嫖娼，能不能处理。玉昆平答复梁某甲说在这种情况下是不构成行政案件，目前也没有统一的司法解释，没有给梁某甲直接的处理意见，至于梁某甲的后续处理其并不清楚，直到南宁市公安局纪委介入调查，才知道梁某甲等人处理的案件是“白珑玲”美发苑涉嫌卖淫。 2、证人赵某证言，证实2014年6月“阿珍”打电话给赵某说其放在邕宁区步行街“白珑玲”美发苑卖淫的一个越南“小妹”被公安抓了。赵某知道后就联系梁某甲了解到需要交3000元才能放人，尔后赵某就从“阿珍”处拿了3000元给梁某甲并把人带走（梁某甲没有出具任何法律手续或者收据），同时梁某甲让赵某转告“白珑玲”美发店的老板娘江某说以后要每个月收她1000元。 3、证人江某证言及辨认笔录，证实自2008年10月至今，江某在南宁市邕宁区蒲庙镇新兴街136号经营一家“白珑玲”美发厅并长期容留一些小姐卖淫，每次从中收取30元提成。2014年6月5日“白珑玲”中的“小云”、“小静”、“阿妹”、“小丽”及江某因涉嫌从事卖淫被便衣警察带回南宁市公安局邕宁分局问话，并表示要想全都被放出来的话，需要每个人罚款5000元，总共3万元，否则就全都“上山”6个月，最后经过商量减到2.8万元（该处罚没有任何处罚文书和罚款收据，主要是说江某提供场地给妇女进行性交易，涉嫌违法）。随后就由民警开车载江某到邕宁区红星路城区政府旁边农行取了2万元，剩下8千元因银行柜员机吞卡而未取出，但在两天后便给了一位梁姓民警。几天后，梁姓民警对江某说以后每个月需交500元给他做“经费”（7、8月份已交）做为治安大队对其收取的保护费，保证其今后能继续在“白珑玲”美发厅容留妇女卖淫并收取提成，而江某之所以交“经费”也是出于为避免公安机关查处，影响生意。至此7、8月份期间“白珑玲”没有被查处过。 2014年6月5日至6日，江某在南宁市邕宁区蒲庙镇新兴街136号的“白珑玲”美发苑因为涉嫌卖淫嫖娼曾被南宁市公安局邕宁分局治安大队查处，前后7个人被带回邕宁分局进行调查。期间，有一个叫“小野”的女孩是“阿珍”从越南买来强迫卖淫的，但在邕宁分局接受询问时没有发现“小野”在场（事后了解到在案发当晚“阿珍”的老公“阿威”找了一个叫梁某甲的民警花了几千元钱直接从公安分局带走）。 江某辨认出梁姓民警就是梁某甲。 4、证人梁某乙证言，证实梁某乙自2010年至今在南宁市公安局邕宁分局治安大队做协警。2014年6月5日晚9点，邓某甲、梁某乙、梁才征及李某通过对邕宁区新兴街“白珑玲”美发店蹲点守候，当场抓获一起涉嫌卖淫嫖娼的男女，并在大队民警梁某甲及其本组协警杨某甲、梁某丙的协助下，将涉案人员带回邕宁分局办公区二楼治安大队办公室接受询问。期间邓某甲、梁某甲和周某负责带不同的人到不同办公室问话，梁某乙和李某负责看住其他涉案人员，直至晚上12点左右，“白珑玲”美发店被带回的涉案人员全部释放。释放后，梁某甲在分局二楼治安办公室给梁某乙500元人民币现金，说是查处卖淫嫖娼的加班费（但梁某乙清楚这些钱是当晚处罚“白珑玲”美发店涉案人员的罚款）。在查处“白珑玲”期间，梁某乙曾见到一名18岁左右的学生脸蛋的按摩女，听语音不是南宁白话也不像广西方言，但在梁某乙回到分局时（邓某甲、梁某甲先带人会分局，梁某乙自己开摩托车回），并没有见该女在场。 5、证人李某证言，证实李某在2012年至2014年11底在南宁市公安局邕宁分局治安大队做协警。2014年6月5日晚9点，邓某甲、梁某乙、梁才征及李某通过对邕宁区新兴街“白珑玲”美发店蹲点守候，当场抓获一起涉嫌卖淫嫖娼的男女，并在大队民警梁某甲及其本组协警杨某甲、梁某丙的协助下，将涉案人员带回邕宁分局办公区二楼治安大队办公室接受询问。期间邓某甲、梁某甲和周某负责带不同的人到不同办公室问话，梁某乙和李某负责看住其他涉案人员，直至晚上2点左右，“白珑玲”美发店被带回的涉案人员全部释放。释放后，邓某甲在分局二楼治安办公室门口给李某500元现金（该笔钱款没有经过邕宁分局审批就发放）。在查处“白珑玲”期间，李某记得算上江某总共抓了8个人（其中7人随梁某甲坐车回分局，江某同邓某甲、李某走路回分局），但在李某回到分局时，发现少了一个人，具体原因不清楚。其后，李某和梁才征根据邓某甲的安排，带涉嫌嫖娼的男子到“白珑玲”美发苑其车辆处取钱回分局。 6、证人杨某甲证言，证实杨某甲自2011年3月份到南宁市公安局邕宁分局治安大队做协警。2014年6月初，梁某甲带领杨某甲、梁某丙、岑涛开车到“白珑玲”美发苑执行任务，到现场时邓某甲、梁某乙、李某、韦泽全、梁才征已控制所有人，之后梁某甲及杨某甲三人负责押送其中6人回分局，江某同邓某甲这一组回分局，被带到邕宁公安分局二楼治安大队的只有5个人，有一个按摩女到分局办案区后梁某甲单独把年轻女孩留下来，没让杨某甲带上分局二楼调查。期间，邓某甲负责问话一个叫“小云”的按摩女，大概晚上11时许，梁某甲让杨某甲开车带江某离开分局并按照江某的指示到“白珑玲”美发苑拿银行卡到红星路的农业银行取钱，因atm柜员机吞卡，总共取了2万元。在审讯过程中，梁某甲曾带江某到阮某的办公室里边，三人足足待了一个小时左右，直至梁某甲叫杨某甲开车送江某离开分局取钱。回到分局后，杨某甲就把2万元就交给梁某甲并按照梁某甲的指示带江某到一楼巡警室做笔录签字及按手印确认。之后在释放所有人后，梁某甲开车回家，顺路把杨某甲、岑涛、梁某丙一起送到蒲庙镇旧交通局宿舍，在车上给了杨某甲500元（因为杨某甲开车送江某取钱额外多一百），梁某丙和岑涛各400元，说是今晚的加班费（没有经过签领手续）。 7、证人梁某丙证言，证实梁某丙自2014年4月始在南宁市公安局邕宁分局治安大队做协警。2014年6月份，梁某甲带领杨某甲、梁某丙去协助邓某甲查处卖淫嫖娼点“白珑玲”美发苑。在到达“白珑玲”后，邓某甲、梁才征、李某已控制所有人，然后梁某甲先把3女一男拉回分局，邓某甲同江某走路回分局，杨某甲把其中一男三女带上二楼不久，梁某甲就叫梁某丙开车出去停在加油站附近，把该年轻女子交给一个叫“威哥”的男子。在押送所有涉案人员回到分局后，由阮某、邓某甲、梁某甲对涉案人员进行处理，是否进行行政处罚，具体情况梁某丙不了解。期间，梁某丙仅在阮某的办公室用阮某的电脑对一名按摩女做过讯问笔录。查处“白珑玲”主要是邓某甲带队去查的，具体线索不清楚，在当晚2、3点，释放了所有人员后，梁某甲开车送杨某甲及梁某丙回旧交通局宿舍，途中给了梁某丙300元现金，说是今晚的加班费。在6月份查处“白珑玲”之后，梁某丙按照梁某甲的指示跟江某拿过三次钱，分别是6月份查处后第二天在农行附近拿了8000元，7月底500元，8月底500元，总共9000元，梁某丙在这9000元中没有分到任何一分，也不知道江某为何给梁某甲这些钱。 2014年9月份，梁某丙因为涉嫌对“白珑玲”美发苑老板娘江某敲诈勒索被邕宁分局羁押在南宁市第一看守所期间，曾把一张银行卡交给岑涛并告知密码。事后得知，梁某甲在梁某丙被羁押期间找岑涛借钱，岑涛就把该卡上的3400元取出来给梁某甲，用来填补6月份查处“白珑玲”时收的2万元，同时梁某甲也跟杨某乙借了1.4万元及一个叫“猪肉佬”的本地人借了1万多元。 8、证人邓某乙同证言及辨认笔录，证实2014年6月份，邓某乙同在蒲庙镇新兴街“白珑玲”美发苑嫖娼时被当场抓获，然后连同几个按摩女被公安人员开车带回区分局二楼，江某同公安人员走路回区分局，在公安区分局二楼邓某乙同被搜走200元。到了晚上12点左右，有个瘦高个的民警对邓某乙同说罚款3000元后就可以离开，而邓某乙同辩解称没有那么多钱，身上最多只有1000元，在过了几分钟后瘦高个民警同意罚款1000元并叫另外两人跟随邓某乙同到“白珑玲”美发苑的车上拿剩下的800元。邓某乙同辨认出瘦高个民警就是邓某甲。 9、证人姚某证言，证实其是南宁市公安局邕宁分局副局长，2014年6月5日，梁某甲在处理“白珑玲”卖淫嫖娼案期间跟其汇报过，但对于民警在办案期间对涉案人员身份及涉案情况未经调查核实便放走的事实不清楚，对民警的后续处理情况也不清楚。 10、证人丁某证言，证实2014年6月的一个晚上9点左右，丁某和其他3个按摩女在“白珑玲”美发苑等客，一男一女在楼上做按摩，之后被前后两批公安机关查处并带回公安分局调查。在到达分局后其他人都被带到二楼问话，只有丁某一直留在车上，没有公安人员对其进行身份核查及调查问话。大概半个小时后，后一公安人员（瘦高个民警）就把丁某带出分局交给“阿珍”的男朋友“乔进威”，“乔进威”把丁某带回后，“阿珍”于当晚继续强迫丁氏香卖淫接客，丁氏香再次回到“白珑玲”后不久，就看见有一位体型较胖的公安人员到“白珑玲”里边跟老板娘江某拿钱。 11、证人杨某乙证言，证实2014年9月底或10月初这样，梁某甲找到杨某乙说有急事想借点钱，分两次共借款1万元，还有的就是梁某甲以同样说法跟一个叫“猪肉佬”的借款1万元左右。 12、证人苏某证言，证实邕宁分局治安大队2014年6月份查处的“白珑玲”涉嫌卖淫嫖娼案没有录入警综系统，也没有什么案件材料和涉案物品。自6月份到8月份，治安大队负责人阮某分别以“案件追加经费”在分局办公室给苏某两次钱（一次500元；一次200或300元），再有的就是2014年9月份，梁某甲曾带大队人员在邕宁一个楼盘做安保，开发商给了梁某甲8000元的出勤费，之后阮某把钱放在苏某处存放几天在没有领导签批的情况下便取走。 13、证人周某证言，证实周某系治安大队的民警，2014年6月5日晚，周某接到治安大队负责人阮某的电话说，需要赶回分局帮邓某甲处理案件，周某到分局后，邓某甲让他对一名男子进行问话方知是卖淫嫖娼案，之后邓某甲、梁某甲对周某说，“打飞机”不构成卖淫不能处理，并让周某先回家。对于在分局审讯过程中，是否有越南籍卖淫女以及中途是否有人离开，治安大队如何处理并不清楚，只有阮某在后来给了1000多元。 三、被告人供述 1、被告人梁某甲供述，证实2014年6月5日晚10时许，梁某甲接到治安大队负责人阮某电话称邓某甲在邕宁区新兴街“白珑玲”美发苑查处一起卖淫嫖娼案，需要前去增援，后梁某甲带着杨某甲和梁某丙前去，到达后发现邓某甲已经控制好涉案人员。之后，邓某甲让梁某甲带上几名涉案人员回分局，自己留在后头收集证据及押送江某回分局，在分局审讯前，阮某同周某、梁某甲及邓某甲开会，由阮某讲述当晚抓获情况。在审讯过程中，阮某等四人商量时希望以卖淫嫖娼和容留卖淫两个方面查处本案并把查处的具体情况向法制大队玉昆平汇报，但法制大队回复说“打飞机”不构成卖淫嫖娼案以及没有抓到嫖娼的现行，证据单薄，建议不予立案侦查。途中，梁某甲把江某对其说的“可不可以赎出去”告知阮某，阮某就让梁某甲问江某愿意交多少钱，梁某甲之后就把江某说身上有2万多元，但需要到银行领取，于是阮某就让梁某甲叫杨某甲和梁某丙带江某外出领钱，因为银行柜员机发生吞卡取了2万元，最后阮某等四人在当晚共收到江某的20000元和嫖客及卖淫女交来的4000元，合计24000元。收取的4000元的大致情况：梁某甲接到“阿威”电话说他放在“白珑玲”卖淫的一个小姐被我们抓了，能不能放，愿意出3000元赎人，回到分局之后，梁某甲把这一情况告诉邓某甲和阮某，阮某同意收取3000元放人后，梁某甲就把该小姐带出分局给“阿威”并收取3000元人民币现金（没有经过核查信息及问话、做笔录）；接受“打飞机”服务的男子给的1000元。然后阮某提议分钱，由提供线索的邓某甲拿6000元，阮某和梁某甲拿4000元，周某拿2000元，教导员800元（或1000元），苏某500元（或800元），留给姚某3000元，剩下的以加班费分给协警。梁才征因为提供线索分得1000元，其他的人都是几百元不等。之后几天，梁某丙把8000元交给梁某甲说是江某之前想交过来的钱（梁某甲一直私底下控制着这8000元，没有告诉过谁）。之后到9月25日，分局纪委在调查“白珑玲”案的时候，阮某召集梁某甲、周某和邓某甲商讨对策，统一口径，隐瞒真相。次日，阮某让梁某甲借款2万元加上其自有的8000元（合计2.8万元）装入信封加盖单位公章后放入民警办公室的财物柜中。 2、被告人阮某供述，证实2014年6月5日在查处“白珑玲”涉嫌卖淫嫖娼案件中，共带回6人，其中一年轻女子在回到分局时未核查信息及问话的情况下被梁某甲的朋友“阿威”保走，治安大队共收取2.3万元，其中2万元是当晚跟江某实时收取，3000元是梁某甲的朋友“阿威”为保一个女子而给的。大致情况是2014年6月5日晚，阮某接到邓某甲的电话后就给梁某甲打电话去增援（梁某甲在电话中说已经在现场），过段时间，梁某甲打电话给阮某说“白珑玲”美发苑中有一个女子是他朋友“阿威”要保的人，能不能放人。阮某了解情况后，告诉梁某甲可以放人，但要注意，不能给人发现。之后阮某、梁某甲及邓某甲就在阮某办公室内商量分钱（2.3万元）的事情，邓某甲6000元，阮某与梁某甲各4000元，周某2000元剩下4000元分配协警，“阿威”给的3000元由阮某负责给姚某副局长。2014年9月份，纪委调查“白珑玲”美发苑案件中，姚某找到阮某说，最好“把钱退回去”（即凑集28000元上交是姚某提出的）。之后，阮某从内勤苏某处拿了外出执勤获得的8000元安保费（没有经过审批手续，也没有收据、借条）交给梁某甲，梁某甲凑集28000元后装入信封，加盖单位公章后放入民警办公室的财物柜中。 3、被告人邓某甲供述，证实2014年6月5日邓某甲根据梁才征提供线报，在经治安大队负责人阮某同意后，带领梁才征、梁某乙及李某到邕宁区新兴街“白珑玲”美发苑蹲点守候，当场抓获涉嫌卖淫嫖娼的一对男女，并控制住在场的所有涉案人员。之后打电话给阮某请求增援，后来梁某甲带领杨某甲和梁某丙来把人带回分局进行调查，经询问并向法制大队了解，“打飞机”不算是卖淫嫖娼，不立案，教育后全部释放。对于案发当晚治安大队以收取“保证金”的名义向案件当事人江某索取的钱款以及日后每个月收取的保护费不知情。查办的邕宁区蒲庙镇新兴街“白珑玲”美发苑涉嫌卖淫嫖娼案中没有依照法定程序办理，一是没有将涉案人员带到办案区审查；二是没有将案件案情录入警综系统。 以上证据合法、真实，均已核实，本院予以确认。 本院认为，被告人阮某、梁某甲、邓某甲身为国家司法工作人员，在办案过程中对明知是有罪的人，采取隐瞒事实、违背法律的手段，故意包庇使其不受追诉，并且收受贿赂，其三人的行为均已构成徇私枉法罪、受贿罪。公诉机关指控三被告人犯徇私枉法罪罪名成立。根据《中华人民共和国刑法》第三百九十九条第四款规定择一重罪处罚的原则，比较本案三被告人所犯受贿罪和徇私枉法罪的情节轻重及相应的量刑幅度，再比较二罪法定刑的轻重，故以徇私枉法罪追究三人的刑事责任。 关于被告人阮某、梁某甲、邓某甲及各自的辩护人均认为三被告人不构成徇私枉法罪的意见。本院综合评判认为： 首先，主观上，阮某、梁某甲、邓某甲已明知他人有犯罪行为。根据2014年6月5日晚查处时收集的确凿证据以及事实迹象，已能充分反映江某、赵某等人犯罪行为：一是证人江某、唐某、杨某甲、赵某等证言可证实，当晚江某已经供述白珑玲是卖淫窝点，其长期容留他人在美发苑内进行卖淫活动，唐某等按摩女亦交代已在“白珑玲”美发苑内进行较长时间的卖淫活动，赵某也告知梁某甲要求释放的“小妹”是其放在美发苑的卖淫女。二是从参与查处的部分协警证言可反映，美发苑内没有任何美发工具，而只有几个房间几张床，显然这也反映了这是一个卖淫窝点的情况。三是根据梁某甲、阮某的供述，当时梁某甲、邓某甲在问话中实际上已经掌握了“白珑玲”存在卖淫嫖娼情况，也向阮某如实作了汇报。徇私枉法罪的“明知”包括确已知道和应当知道，而从本案三被告人的身份、职责以及查处的情况，足以可见阮某、邓某甲、梁某甲作为治安大队民警，对于“白珑玲”美发苑是一个卖淫窝点，江某等人涉嫌刑事犯罪的事实，主观上确已知道。因此，并非辩护人提出公诉机关以“白珑玲”美发苑事后因涉嫌容留卖淫被查处而推定三被告人明知该美发苑有犯罪行为的情形。 其次，客观上，阮某、梁某甲、邓某甲存在徇私枉法的行为。三被告人在已明知“白珑玲”美发苑有容留卖淫等犯罪活动的情况下，不仅不作进一步详细的调查，而仅将查处到有偿手淫服务向领导汇报，又以“手淫”是否属于卖淫行为向法制部门征询意见，最后以不属于卖淫嫖娼为由，对涉案人员作教育释放处理，且未按规定将案件录入警综平台，也没将江某等人承认在美发苑内从事卖淫嫖娼活动的内容记载到当晚形成的笔录上。期间，三被告人更是接受赵某的请托及现金3000元，对被胁迫卖淫的越南籍丁某不作调查就予以释放；又接受江某的求情，商谈通过交“罚款”28000元的方式得以从轻处理；同时还要求涉嫌嫖娼的邓某乙同交“罚款”1000元。阮某、梁某甲在得知“白珑玲”美发苑已被查处后，更意图通过交出当晚收取的钱财以掩盖渎职行为。可见，三被告人徇私枉法的事实清楚，客观存在。 第三，后果上，阮某、梁某甲、邓某甲的以上渎职行为，直接导致江某、赵某等人的犯罪行为未得以及时打击，被强迫卖淫的丁某未得早日解救，造成社会治安秩序继续被破坏，还严重损害了国家司法威严。三被告人在渎职过程中又收取贿赂，更严重损害了我国公职人员职务行为的廉洁性。 综上，阮某、梁某甲、邓某甲徇私枉法的事实清楚，证据确实充分，其三人的行为符合徇私枉法罪的犯罪构成要件，应当以徇私枉法罪追究刑事责任。三被告人及其辩护人均认为不构成徇私枉法罪的意见，本院不予采纳。 关于被告人阮某庭审中辩称其是在释放涉案人员之后才知道梁某甲收受钱财，以及其辩护人称阮某没有授意梁某甲收钱的意见。经查，梁某甲供述与证人江某、杨某甲证言相印证，证实梁某甲向阮某汇报江某想通过给钱争取从轻处理的情况，得到阮某首肯后再让杨某甲带江某外出取钱，江某最后因atm机吞卡只能给20000元后，才得以释放。因此，阮某的辩解及其辩护人的意见与查明的事实及证据不符，本院不予采纳。 关于被告人邓某甲辩称其对梁某甲收钱不知情，亦未与阮某、梁某甲瓜分赃款，更没有索取邓某乙同钱财的辩解，以及辩护人认为指控邓某甲与阮某、梁某甲商量收钱及分赃事实不清、证据不足的意见。经查，阮某、梁某甲供述一致指证邓某甲对于收取江某、赵某钱财是知情的，并因邓某甲是案件主办人而分得了6000元；协警李某亦指证事后邓某甲给了其500元；邓某乙同也指认出向其索要“罚款”的民警就是邓某甲。可见，尽管邓某甲虽非犯意的提出者，但其对阮某、梁某甲的行为没有反对，应视为有共犯的意思联络，共分赃款即是共犯的客观行为表现。因此，邓某甲的辩解与辩护人的意见，与查明的事实及证据不符，本院不予采纳。 关于被告人梁某甲的罪数问题以及其辩护人提出梁某甲收取江某的8000元是6月5日行为的延续，不应做二次评价，该行为不构成受贿罪，之后收取共计1000元亦未达受贿罪的追诉标准的意见。经查，江某证言与梁某甲供述相互印证，2014年6月5日晚江某与梁某甲商定的“好处费”是28000元，但因江某银行卡超出取款额度而被atm机吞卡，导致当晚仅支付20000元，江亦口头承诺日后支付剩余的8000元；至6月7日，梁某甲指使协警向江某收取的就是江之前答应支付的8000元。可见，梁某甲收取江某的8000元应是其徇私枉法、受贿行为的延续，非另起受贿犯意的犯罪行为，由梁某甲承担该部分犯罪事实的刑事责任。因此，辩护人提出梁某甲收取江某的8000元是6月5日行为的延续，不应做二次评价的意见，本院予以采纳。但认为梁某甲不构成受贿罪的意见，与法律规定不符，本院不予采纳。而梁某甲再指使协警向江某索取“保护费”1000元，不再对江某容留他人卖淫的美发苑进行查处，应是梁某甲徇私枉法行为的延续，也是梁某甲单独受贿行为，应由梁某甲单独承担该部分的刑事责任。综上，梁某甲在徇私枉法中又有受贿行为，已构成徇私枉法罪和受贿罪，根据择一重罪处罚的原则，以徇私枉法罪追究其刑事责任，不实行数罪并罚。 关于被告人阮某、梁某甲、邓某甲是否共同犯罪问题，阮某、梁某甲事中有商谋，邓某甲对于阮某、梁某甲的行为予以默许，视为共同犯罪的意思联络，后又共分赃款，应为共同犯罪的行为表现，故三被告人系共同犯罪。在共同犯罪中，梁某甲负责与江某、赵某商谈请托事宜并收取钱款，阮某作为治安大队负责人准许梁某甲的违法行为，邓某甲作为案件承办人对于梁某甲的行为默许，更向涉嫌嫖娼的邓某乙同索取“罚款”1000元，后三人共同分赃，可见三人均起主要作用，都属主犯，按其参与的全部犯罪处罚，但量刑时按各人的具体作用予以区别。关于受贿数额，阮某、梁某甲、邓某甲共同受贿24000元；梁某甲后再收受江某9000元占为己有，已超出共同犯罪的范畴，由梁某甲承担该部分责任。阮某、梁某甲能如实供述关键事实，酌情从轻处罚。 综上，根据被告人阮某、梁某甲、邓某甲的犯罪情节、社会危害性及悔罪表现，依照《中华人民共和国刑法》第三百九十九条第一款、第四款、第三百八十五条第一款、第三百八十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第六十四条以及最高人民法院《关于办理渎职刑事案件适用法律若干问题的解释》第一条之规定，判决如下： 一、被告人梁某甲犯徇私枉法罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月7日起至2017年5月6日止。） 二、被告人阮某犯徇私枉法罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月7日起至2016年11月6日止。） 三、被告人邓某甲犯徇私枉法罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月8日起至2016年11月7日止。） 四、追缴被告人梁某甲、阮某、邓某甲的违法所得共计人民币三万三千元，予以没收，上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区南宁市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判长覃杰 审判员钟君 人民陪审员何月思 二〇一五年十二月二日 书记员李成林 附：《中华人民共和国刑法》条文 《中华人民共和国刑法》 第三百九十九条第一款、第四款司法工作人员徇私枉法、徇情枉法，对明知是无罪的人而使他受追诉、对明知是有罪的人而故意包庇不使他受追诉，或者在刑事审判活动中故意违背事实和法律作枉法裁判的，处五年以下有期徒刑或者拘役；情节严重的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑。 司法工作人员收受贿赂，有前三款行为的，同时又构成本法第三百八十五条规定之罪的，依照处罚较重的规定定罪处罚。 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十三条第一款第一项对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"006e256afe23d841362e1f206f150e02109","writName":"阮某、梁某甲徇私枉法、受贿一审刑事判决书"}
