{"ajId":"1ac41a50-6c4d-4dc5-baab-c23c8cd07aa0","ajName":"赵某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市嘉定区人民检察院指控，2016年9月21日16时30分许，被告人赵某某经陈某电话联系求购毒品后至上海市普陀区铜川路XXX号品尊和美广场门口，以人民币500元的价格将两小包透明塑料包装的白色晶体（净重共计1.7克，检出甲基苯丙胺成分）贩卖给陈某，交易完成后被民警抓获。被告人赵某某到案后如实供述了上述犯罪事实。 上述事实，被告人赵某某在开庭审理过程中亦无异议，且有证人陈某的证言，辨认笔录及照片，公安机关扣押决定书、扣押清单、称重记录、清点记录、手印鉴定书、工作情况及有关照片，上海市毒品检验中心检验报告，上海市公安局缉毒处收缴毒品专用单据，毒品检测报告单，通讯记录截图，被告人赵某某的前科、劣迹材料、户籍资料及有关供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵某某贩卖甲基苯丙胺毒品1.7克，其行为已触犯刑律，构成贩卖毒品罪，应依法惩处。公诉机关指控被告人赵某某的犯罪事实清楚，证据确实、充分，所控罪名成立。公诉机关关于被告人赵某某系累犯，应当从重处罚以及被告人赵某某到案后能如实供述自己的罪行，可从轻处罚的意见，合法有据，本院予以支持。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵某某犯贩卖毒品罪，判处有期徒刑一年，罚金人民币二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月27日起至2017年10月25日止。） （罚金应于本判决生效之日起十日内缴纳。） 二、在案犯罪工具，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"赵某某走私、贩卖、运输、制造毒品一审刑事判决书 上海市嘉定区人民法院 刑事判决书 （2016）沪0114刑初1971号 公诉机关上海市嘉定区人民检察院。 被告人赵某某，男，1977年12月31日出生，汉族，户籍所在地河南省辉县市南村镇界地村XXX号；2011年2月因盗窃被上海市劳动教养管理委员会处收容劳动教养1年；2013年、2014年因吸毒分别被处行政拘留10日并处社区。 上海市嘉定区人民检察院以沪嘉检诉刑诉［2016］1946号起诉书指控被告人赵某某犯贩卖毒品罪，于2016年12月19日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市嘉定区人民检察院指派检察员汪某某出庭支持公诉，被告人赵某某到庭参加诉讼。现已审理终结。 上海市嘉定区人民检察院指控，2016年9月21日16时30分许，被告人赵某某经陈某电话联系求购毒品后至上海市普陀区铜川路XXX号品尊和美广场门口，以人民币500元的价格将两小包透明塑料包装的白色晶体（净重共计1.7克，检出甲基苯丙胺成分）贩卖给陈某，交易完成后被民警抓获。被告人赵某某到案后如实供述了上述犯罪事实。 上述事实，被告人赵某某在开庭审理过程中亦无异议，且有证人陈某的证言，辨认笔录及照片，公安机关扣押决定书、扣押清单、称重记录、清点记录、手印鉴定书、工作情况及有关照片，上海市毒品检验中心检验报告，上海市公安局缉毒处收缴毒品专用单据，毒品检测报告单，通讯记录截图，被告人赵某某的前科、劣迹材料、户籍资料及有关供述等证据证实，足以认定。 本院认为，被告人赵某某贩卖甲基苯丙胺毒品1.7克，其行为已触犯刑律，构成贩卖毒品罪，应依法惩处。公诉机关指控被告人赵某某的犯罪事实清楚，证据确实、充分，所控罪名成立。公诉机关关于被告人赵某某系累犯，应当从重处罚以及被告人赵某某到案后能如实供述自己的罪行，可从轻处罚的意见，合法有据，本院予以支持。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下： 一、被告人赵某某犯贩卖毒品罪，判处有期徒刑一年，罚金人民币二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月27日起至2017年10月25日止。） （罚金应于本判决生效之日起十日内缴纳。） 二、在案犯罪工具，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员项永明 二〇一六年十二月二十二日 书记员初德元 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"02697eab4eb78882eb93e0192b194d1f5fa","writName":"赵某某走私、贩卖、运输、制造毒品一审刑事判决书"}
