{"ajId":"a1dbf455-3bdc-41f6-93cb-247a4a7b0776","ajName":"梁文书、高某寻衅滋事、非法持有、私藏枪支、弹药、帮助毁灭、伪造证据一案","ajjbqk":" 原审法院认定：2013年11月25日凌晨，被告人郑某与张某丙在秦皇岛经济技术开发区幻城酒吧喝酒娱乐，因幻城酒吧女服务员称郑某用东西砸人，酒吧客户总监应某遂找到郑某了解情况，郑某认为应某冤枉她，与应某发生争执。被告人郑某遂打电话联系被告人梁文书到幻城酒吧，后被告人梁文书召集被告人张某甲来到酒吧。期间，被告人郑某在酒吧过道处、监控室、酒吧大门口外不断吵闹，三次撕扯、殴打被害人应某，致应某身体双上肢及左下肢软组织损伤，应某的三星N7100型手机在摔倒时被摔坏。酒吧工作人员对被告人郑某多次进行劝阻，让其离开，但被告人郑某仍不离开，期间，被告人梁文书又电话联系被告人高某，让其将自己藏于秦皇岛市海港区胜利村16-2-11号房屋卧室床头柜内的手枪一支带到幻城酒吧，后被告人高某携枪来到酒吧并将枪上膛后交给被告人梁文书。在被告人梁文书、高某等人准备离开酒吧时，被告人梁文书手持该枪对酒吧内工作人员进行威胁，此时手枪击发，梁文书手指被击伤。 作案后，被告人高某、张某甲携带该枪，返回秦皇岛市海港区胜利村16-2-11号的住处，被告人高某、张某甲共同将该手枪及被告人梁文书藏于其卧室床头柜内的另一只自制单管猎枪、枪弹5发（12mm猎枪弹2发，自制仿六四子弹3发）装入两个塑料袋内并藏匿于厨房橱柜内的米袋子和面袋子内，同时被告人张某甲告诉被告人张某乙“如果有人来查，就将这东西扔掉”。2013年11月26日中午12时许，公安机关依法对秦皇岛市海港区胜利村16-2-11号房屋进行搜查。搜查过程中，被告人张某乙为阻止公安机关搜到涉案枪支，将装有上述两只枪支及枪弹的塑料袋装入一个黑色渔具包内并从窗户抛出至楼外。 经秦皇岛市公安局物证鉴定所鉴定，公安机关依法扣押并送检的自制16号单管猎枪以火药为动力，认定为枪支。中华人民共和国公安部出具物证检验意见书鉴定，公安机关依法扣押并送检的疑似手枪1支、疑似枪弹3发，疑似手枪1支属于枪支。经秦皇岛市物价局价格认证中心鉴定，被害人应某的手机价值人民币1656元。经秦皇岛港城司法医学鉴定中心鉴定，应某的身体损伤形态符合钝性外力作用所致，外力作用致应某双上肢及左下肢软组织损伤，其损伤程度不构成轻伤。 原审法院认为，被告人郑某多次随意殴打他人，情节恶劣；被告人梁文书、高某结伙在公共场所持枪闹事，意图恐吓他人，情节恶劣，应当以寻衅滋事罪追究其刑事责任。被告人梁文书违反枪支管理规定，非法持有枪支，情节严重，应当以非法持有枪支罪追究其刑事责任。被告人张某甲、张某乙帮助当事人毁灭证据，情节严重，应当以帮助毁灭证据罪追究其刑事责任。公诉机关对被告人梁文书、高某、郑某、张某甲、张某乙的指控均成立。被告人郑某、张某甲、张某乙均能自愿认罪，依法可以从轻处罚。被告人梁文书及其辩护人、被告人高某提出的梁文书、高某不构成寻衅滋事罪的辩护意见无事实及法律依据，本院不予以采纳。为维护公共秩序和国家枪支管理规定，保障司法机关的正常活动，打击犯罪，依据《中华人民共和国刑法》第一百二十八条第一款，第二百九十三条第一款第（一）、（二）项，第三百零七条第二款，第六十七条第三款，第六十九条第一款，第七十二条第一款，第七十三条二、三款之规定，判决：1、被告人梁文书犯寻衅滋事罪，判处有期徒刑一年二个月，犯非法持有枪支罪，判处有期徒刑一年六个月，数罪并罚，决定执行有期徒刑二年六个月；2、被告人高某犯寻衅滋事罪，判处有期徒刑一年二个月；犯帮助毁灭证据罪，判处有期徒刑一年一个月，数罪并罚，决定执行有期徒刑二年；3、被告人郑某犯寻衅滋事罪，判处有期徒刑一年；4、被告人张某甲犯帮助毁灭证据罪，判处有期徒刑一年；5、被告人张某乙犯帮助毁灭证据罪，判处有期徒刑一年，缓刑二年。 抗诉机关抗诉主要提出：原审判决认定原审被告人梁文书非法持有枪支两只，经鉴定，两只涉案枪支均属以火药为动力的非军用枪支，属情节严重。原审法院适用法律错误，量刑畸轻。 经二审审理查明的事实与原审查明的事实一致，该事实有下列证据予以证实： 1、案件来源及抓获经过、在逃人员登记／撤销表证明，本案案件来源系经开发区幻城酒吧应某报案及公安机关在搜查中发现。被告人梁文书在玖月汇练歌厅被抓获归案，被告人张某甲在海港区胜利村16栋2单元楼道内被抓获归案，被告人郑某、张某乙被传唤到案。被告人高某经上网追逃后被抓获归案。 2、被告人梁文书供述与辩解证明，在案发当晚接到“小韦”的电话称在幻城酒吧与别人打架了，让梁文书赶紧过去，梁文书与“小龙”开车赶到酒吧看到“小韦”与一个女客户经理两人撕打在一起，梁文书劝“小韦”赶紧离开，但是“小韦”一个劲的不干，非要打那个女客户经理。梁文书当晚怕挨欺负带的一把仿六四手枪在幻城酒吧走火了，打伤了自己的左手。梁文书交代在其家中搜出的单管散弹枪和仿六四手枪及子弹均为在天津洋货市场购买的，但其不能交代具体的卖枪人及购枪地点。 3、被告人高某供述与辩解证明，案发当晚，其和自己女朋友、梁文书、张某甲和他女朋友一起吃饭，吃完饭后，梁文书说去幻城酒吧找“小伟”，张某甲和他一起去的。梁文书走了没多一会儿就给高某打电话说在幻城酒吧受委屈了，还说他住的那屋床头柜里有把手枪，让高某去取枪，给梁文书送到幻城酒吧。高某在梁文书的卧室床头柜里找到这把枪打车到幻城酒吧外，当时酒吧的门都关了，过了一会酒吧大门打开了，梁文书从里面出来说“跟酒吧的人吵吵起来了，把枪给我”，高某从上衣兜里拿出枪，拉了一下枪栓，把子弹上了膛，之后把枪递给梁文书，过了一会儿就听见酒吧里面“啪”的一声，高某就意识到是梁文书放枪了。高某和张某甲回到胜利村家中后，梁文书因为手受伤去医院缝针，在医院的时候梁文书给高某打电话让高某将枪藏起来，挂电话后高某让张某甲将枪藏起来，张某甲将枪藏在厨房的面袋子里面。 4、被告人郑某供述与辩解证明，案发当晚，郑某与张景在幻城酒吧玩，郑某和酒吧的一名女服务员发生争吵，和酒吧的人争吵起来，郑某给梁文书打电话，让梁文书到酒吧找她。期间，郑某觉得酒吧经理应某拉偏架，就与应某打了起来，随后被保安拉开，在郑某到监控室查看录像期间，看见梁文书和他的一个朋友来到幻城酒吧。郑某与张景去监控室看录像期间与应某再次撕打在一起，后来郑某被拉出了酒吧门外，在酒吧门外郑某与应某第三次撕打在一起。后郑某与梁文书和他的朋友驾车离开，在车上，郑某看见梁文书的左手食指在流血，看见梁文书和他的一个较瘦的男子拿出一把枪来。当晚梁文书上身穿着一件深绿色的上衣。 5、被告人张某甲供述与辩解证明，案发当晚，张某甲与梁文书等人一起吃饭，吃完饭后，梁文书接到郑某的电话，让梁文书去幻城酒吧找她。之后，张某甲与梁文书驾驶三菱吉普车到幻城酒吧找郑某。二人一同到幻城酒吧后，郑某称幻城酒吧的人冤枉她，在酒吧内大吵大闹，酒吧里有一个女的就和郑某理论，说着说着她俩就打起来了，张某甲和酒吧保安将两人拉开后，二人又在监控室查看监控录像时打起来了，后来，张某甲和酒吧的保安将郑某拉出酒吧，在酒吧门外又看见郑某薅着那个女的头发，摁着那个女的打，张某甲将郑某拉开，这时看见梁文书过来，左手出血了，用纸缠着，三人驾车离开幻城酒吧后，在路边接上高某，在车上，梁文书称在酒吧枪走火了，将手打伤了。张某甲和高某回到胜利村的家中，高某称“这事大了，人家肯定会来找，这玩意得藏起来”，张某甲从床垫下找出两个塑料袋，高某将枪拿出来，一个里面装弹匣，一个里面装枪，用塑料袋将枪裹好后藏到厨房橱柜的米袋子、面袋子里了。之后，高某去梁文书屋子里，把梁文书的猎枪拿出来也藏到厨房的橱柜里了。 6、被告人张某乙供述与辩解证明，案发当晚，张某乙与梁文书、张某甲、高某吃完饭后准备坐梁文书的车回家，在车上梁文书接了一个电话后，就叫张某甲与他出去一趟，也没说去哪。张某乙与高某打车回到胜利村的家中，到家后过了二、三十分钟，高某接了个电话后到梁文书的卧室去了一趟就出去了。至凌晨2点左右，张某甲和高某回到胜利村家中，张某甲和高某将一个长条的东西，看着像子弹匣，塞进一个塑料袋里，另一个塑料袋不知道装的什么，两个塑料袋分别被他们藏进柜子里的米袋子和面袋子里。后来张某甲和高某喝酒的时候，听他们说去幻城的时候，梁文书的对象“小伟”和别人打起来了，后来他们放枪了，把梁文书的手擦伤了。后来张某甲还和张某乙说“要是有人找，你就把东西扔了”。26日11点左右，张某乙自己在家呆着，有人敲门，她开门后看是警察，知道警察是来找枪的，就回到房间将门插上，从米袋子和面袋子里找出两个塑料袋装在一个黑包里，然后打开阳台窗户，将黑包从阳台窗户扔下去。 7、被害人应某陈述证明，案发当晚，“小伟”在幻城酒吧与酒吧服务员发生争吵，并在酒吧大厅过道上、监控室及酒吧正门外对应某进行殴打。期间“小伟”找来两个男子，她自称一个是她对象，一个是她姐夫，两人将“小伟”拽到酒吧正门大厅，当时酒吧已经锁大门了，门打开以后，从外面又进来一个上身穿黄夹克的男子，忽然听到一声响，应某感觉是有人放枪，后来看见“小伟”的老公手受伤了。在“小伟”殴打应某过程中，应某摔倒时手机从上衣口袋里摔出来掉在地上，将手机摔坏。 8、证人史某、李某、武某、刘某、边某证言证明，2015年11月25日凌晨1点左右，因为幻城酒吧的一个女服务员和一名女顾客发生纠纷，女顾客认为冤枉她了，不依不饶要打人，后来来了两名男子，这两名男子和酒吧保安将这名女子一起劝到酒吧前厅，大约到凌晨2点多，这些人要走，保安打开酒吧大门后从外面又进来一名男子，没说几句话就递给穿绿色皮衣的男子一个东西，后来就听见一声响，意识到是有人放枪了，枪响之后看见穿绿衣服的男子手流血了。 9、证人陈某、张某丙证言证明，案发当晚，张某丙和“小伟”到幻城酒吧玩，因为酒吧女服务员说“小伟”用东西砸她了，“小伟”说没有，后来就发生了争吵，酒吧经理应某过来劝解，结果“小伟”就和应某打起来了。 10、搜查笔录，扣押物品、文件清单证明，公安机关依法对梁文书居住的胜利村16-2-11号房屋进行了搜查，在搜查过程中张某乙将藏有枪支的渔具包从楼上扔下，办案民警在胜利村16栋2单元楼下的地面上将该包查获，经现场检查，确认包内有12mm猎枪弹二个、单管自制散弹枪一把、自制仿六四子弹三颗、自制仿六四手枪一把。上述物品已经被公安机关依法扣押。 11、梁文书指认现场记录及照片、辨认笔录及照片证明，梁文书指认在幻城酒吧门厅处枪响。经公安机关组织辨认，梁文书对公安机关搜出的猎枪一支、仿六四手枪一支确认系其所有。梁文书对其在海港区胜利村的居住地进行了指认，并指认了南卧室床头藏匿枪支的地方，同时指认了在其所居住的房屋衣柜内的在幻城酒吧滋事时所穿的绿色夹克衫。 12、物证照片证明，在胜利村16栋2单元外地面发现的枪支、子弹匣、应某被摔坏的手机的情况。 13、辨认笔录证明，经公安机关依法组织辨认，郑某辨认出梁文书就是自称“良子”的人，高某为案发当晚随“良子”到幻城酒吧的人之一。应某辨认出梁文书为自称“小韦”对象的人，在幻城酒吧现场手部受伤；郑某为案发当晚在幻城酒吧内滋事的“小韦”。史某辨认出梁文书为案发当晚在幻城酒吧开枪的自称“良子”的人，高某为案发当晚到幻城酒吧给梁文书送枪的人。边某辨认出梁文书为案发当晚穿绿色皮衣开枪的男子。李某辨认出郑某为案发当晚在酒吧内闹事并殴打应某，打电话叫来人的女子，梁文书为当日在幻城酒吧开枪的男子，高某为案发当日与“良子”在一起，后来到达幻城酒吧的男子。刘某辨认出梁文书为案发当晚在幻城酒吧开枪的人，张某甲为与其一起来酒吧的男子。武某辨认出梁文书为当晚在幻城酒吧开枪的男子。 14、秦皇岛市公安局物证鉴定所出具的公（冀秦）鉴（痕迹）字（2013）418号枪支、弹药检验意见书，中华人民共和国公安部出具的公物证鉴字（2013）6047号物证检验意见书证明，送检的自制16号单管猎枪以火药为动力，认定为枪支；被公安机关依法扣押的送检的疑似手枪一支经鉴定属于枪支。 15、秦皇岛港城司法医学鉴定中心出具的（2013）临鉴字第s550号、s560号法医临床鉴定意见书证明，应某的身体损伤形态符合钝性外力作用所致，外力作用致应某双上肢及左下肢软组织损伤，其损伤程度不构成轻伤；梁文书左手食指损伤符合钝性外力作用所致，外力致梁文书左手食指第二节指骨骨折，但未造成粉碎性骨折，损伤程度不构成轻伤。 16、秦皇岛市物价局价格认证中心出具的（2013）秦价（认）字（105）号价格鉴证结论书证明，本案中涉及到的白色三星手机因受损造成屏幕损坏、后壳损坏，该手机在价格鉴定基准日的鉴定价格为1656元。 17、光盘证明，公安机关依法调取的幻城酒吧案发当晚门厅、酒吧大厅、酒吧正门以及梁文书停车地点的视频监控录像，并刻录成光盘，反映了郑某在酒吧内与人砸东西，与应某争吵、殴打应某，高某进入到酒吧，梁文书在酒吧门厅处枪响，直至最后梁文书、郑某、张某甲驾车离开的情形。 18、照片四张证明，梁文书非法持有的弹药、单管猎枪、仿六四手枪的情况。 19、公安机关出具办案说明一份证明，在本案侦查机关所取的笔录中“小伟”、“小韦”均指郑某；张景的真实姓名为张某丙；“良子”、“梁子”均指梁文书；“洋洋”指的是高某；“小龙”指的是张某甲。 20、被告人梁文书、高某、郑某、张某甲、张某乙户籍证明及现实表现，大庆市让胡区人民法院（2002）让刑初字第331号刑事判决书，释放证明一份综合证明，各被告人的个人基本情况，被告人梁文书、郑某、张某甲、张某乙在本次犯罪前无前科，高某于2002年10月23日因犯敲诈勒索罪，被判处有期徒刑三年，2004年10月8日减刑释放。 以上证据均经庭审时举证、质证，具有法律效力，本院予以确认。 ","cpfxgc":"本院认为，原审被告人郑某多次随意殴打他人，情节恶劣；原审被告人梁文书、高某结伙在公共场所持枪闹事，意图恐吓他人，情节恶劣，原审被告人梁文书、高某、郑某已构成寻衅滋事罪。原审被告人梁文书违反枪支管理规定，非法持有枪支，情节严重，已构成非法持有枪支罪。原审被告人高某、张某甲、张某乙帮助当事人毁灭证据，情节严重，已构成帮助毁灭证据罪。原判认定事实正确。原审法院判决后，原审被告人均未上诉，抗诉机关对原审法院判决认定事实无异议，仅针对梁文书非法持有枪支的法律适用及量刑提出抗诉，经查，《中华人民共和国公安部物证检验意见书》与秦皇岛市公安局物证鉴定所出具的《枪支、弹药检验意见书》证实，原审被告人梁文书非法持有的疑似手枪1支和自制单管猎枪1支均为以火药为动力的枪支。根据《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》关于“非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上”的规定，属情节严重。依法应处三年以上七年以下有期徒刑，原审法院判处三年以下有期徒刑，属适用法律有误，应予纠正。故抗诉机关的抗诉理由理据充分，予以支持。依照《中华人民共和国刑法》第一百二十八条第一款，第六十九条第一款，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、维持秦皇岛经济技术开发区人民法院（2014）秦开刑初字第121号刑事判决的第二、三、四、五项，即“被告人高某犯寻衅滋事罪，判处有期徒刑一年二个月；犯帮助毁灭证据罪，判处有期徒刑一年一个月，数罪并罚，决定执行有期徒刑二年；被告人郑某犯寻衅滋事罪，判处有期徒刑一年；被告人张某甲犯帮助毁灭证据罪，判处有期徒刑一年；被告人张某乙犯帮助毁灭证据罪，判处有期徒刑一年，缓刑二年”； 二、撤销秦皇岛经济技术开发区人民法院（2014）秦开刑初字第121号刑事判决的第一项，即“被告人梁文书犯寻衅滋事罪，判处有期徒刑一年二个月，犯非法持有枪支罪，判处有期徒刑一年六个月，数罪并罚，决定执行有期徒刑二年六个月”； 三、原审被告人梁文书犯寻衅滋事罪，判处有期徒刑一年二个月，犯非法持有枪支罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑四年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月27日起至2017年11月26日止。） 本判决为终审判决。","qw":"河北省秦皇岛市中级人民法院 刑事判决书 （2015）秦刑终字第80号 抗诉机关（原公诉机关）秦皇岛经济技术开发区人民检察院。 原审被告人梁文书，个体。2013年11月27日因涉嫌寻衅滋事罪被刑事拘留，2014年1月2日被逮捕。现羁押于秦皇岛市看守所。 辩护人翟秋松，河北隆正律师事务所律师。 原审被告人高某，无业。2002年10月因犯敲诈勒索罪被判处有期徒刑三年，2004年10月8日减刑释放。2014年4月3日因涉嫌寻衅滋事罪被刑事拘留，同年5月9日被逮捕。现羁押于秦皇岛市看守所。 原审被告人郑某，绰号“小韦”，无业。2013年11月27日因涉嫌寻衅滋事罪被刑事拘留，2014年1月2日被逮捕，同年11月26日被秦皇岛经济技术开发区人民法院取保候审。 原审被告人张某甲，无业。2013年11月27日因涉嫌寻衅滋事罪被刑事拘留，2014年1月2日被逮捕，同年11月26日被秦皇岛经济技术开发区人民法院取保候审。 原审被告人张某乙，无业。2013年11月27日因涉嫌寻衅滋事罪被秦皇岛市公安局经济技术开发区分局刑事拘留，2014年1月2日被该局逮捕，同年1月27日被该局取保候审，同年3月5日被秦皇岛经济技术开发区人民检察院取保候审，同年8月25日被秦皇岛经济技术开发区人民法院取保候审。 河北省秦皇岛经济技术开发区人民法院审理秦皇岛经济技术开发区人民检察院指控原审被告人梁文书、高某、郑某、张某甲、张某乙犯寻衅滋事罪、非法持有枪支罪、帮助毁灭证据罪一案，于2014年11月17日作出（2014）秦开刑初字第121号刑事判决，原公诉机关认为，该判决属于适用刑罚错误，量刑不当，并于2014年11月25日向秦皇岛经济技术开发区人民法院提出抗诉，秦皇岛市人民检察院于2015年1月27日支持抗诉。本院受理后，依法组成合议庭，公开开庭审理了本案。秦皇岛市人民检察院检察员陈岩出庭履行职务，原审被告人梁文书及其辩护人翟秋松到庭参加诉讼。现已审理终结。 原审法院认定：2013年11月25日凌晨，被告人郑某与张某丙在秦皇岛经济技术开发区幻城酒吧喝酒娱乐，因幻城酒吧女服务员称郑某用东西砸人，酒吧客户总监应某遂找到郑某了解情况，郑某认为应某冤枉她，与应某发生争执。被告人郑某遂打电话联系被告人梁文书到幻城酒吧，后被告人梁文书召集被告人张某甲来到酒吧。期间，被告人郑某在酒吧过道处、监控室、酒吧大门口外不断吵闹，三次撕扯、殴打被害人应某，致应某身体双上肢及左下肢软组织损伤，应某的三星N7100型手机在摔倒时被摔坏。酒吧工作人员对被告人郑某多次进行劝阻，让其离开，但被告人郑某仍不离开，期间，被告人梁文书又电话联系被告人高某，让其将自己藏于秦皇岛市海港区胜利村16-2-11号房屋卧室床头柜内的手枪一支带到幻城酒吧，后被告人高某携枪来到酒吧并将枪上膛后交给被告人梁文书。在被告人梁文书、高某等人准备离开酒吧时，被告人梁文书手持该枪对酒吧内工作人员进行威胁，此时手枪击发，梁文书手指被击伤。 作案后，被告人高某、张某甲携带该枪，返回秦皇岛市海港区胜利村16-2-11号的住处，被告人高某、张某甲共同将该手枪及被告人梁文书藏于其卧室床头柜内的另一只自制单管猎枪、枪弹5发（12mm猎枪弹2发，自制仿六四子弹3发）装入两个塑料袋内并藏匿于厨房橱柜内的米袋子和面袋子内，同时被告人张某甲告诉被告人张某乙“如果有人来查，就将这东西扔掉”。2013年11月26日中午12时许，公安机关依法对秦皇岛市海港区胜利村16-2-11号房屋进行搜查。搜查过程中，被告人张某乙为阻止公安机关搜到涉案枪支，将装有上述两只枪支及枪弹的塑料袋装入一个黑色渔具包内并从窗户抛出至楼外。 经秦皇岛市公安局物证鉴定所鉴定，公安机关依法扣押并送检的自制16号单管猎枪以火药为动力，认定为枪支。中华人民共和国公安部出具物证检验意见书鉴定，公安机关依法扣押并送检的疑似手枪1支、疑似枪弹3发，疑似手枪1支属于枪支。经秦皇岛市物价局价格认证中心鉴定，被害人应某的手机价值人民币1656元。经秦皇岛港城司法医学鉴定中心鉴定，应某的身体损伤形态符合钝性外力作用所致，外力作用致应某双上肢及左下肢软组织损伤，其损伤程度不构成轻伤。 原审法院认为，被告人郑某多次随意殴打他人，情节恶劣；被告人梁文书、高某结伙在公共场所持枪闹事，意图恐吓他人，情节恶劣，应当以寻衅滋事罪追究其刑事责任。被告人梁文书违反枪支管理规定，非法持有枪支，情节严重，应当以非法持有枪支罪追究其刑事责任。被告人张某甲、张某乙帮助当事人毁灭证据，情节严重，应当以帮助毁灭证据罪追究其刑事责任。公诉机关对被告人梁文书、高某、郑某、张某甲、张某乙的指控均成立。被告人郑某、张某甲、张某乙均能自愿认罪，依法可以从轻处罚。被告人梁文书及其辩护人、被告人高某提出的梁文书、高某不构成寻衅滋事罪的辩护意见无事实及法律依据，本院不予以采纳。为维护公共秩序和国家枪支管理规定，保障司法机关的正常活动，打击犯罪，依据《中华人民共和国刑法》第一百二十八条第一款，第二百九十三条第一款第（一）、（二）项，第三百零七条第二款，第六十七条第三款，第六十九条第一款，第七十二条第一款，第七十三条二、三款之规定，判决：1、被告人梁文书犯寻衅滋事罪，判处有期徒刑一年二个月，犯非法持有枪支罪，判处有期徒刑一年六个月，数罪并罚，决定执行有期徒刑二年六个月；2、被告人高某犯寻衅滋事罪，判处有期徒刑一年二个月；犯帮助毁灭证据罪，判处有期徒刑一年一个月，数罪并罚，决定执行有期徒刑二年；3、被告人郑某犯寻衅滋事罪，判处有期徒刑一年；4、被告人张某甲犯帮助毁灭证据罪，判处有期徒刑一年；5、被告人张某乙犯帮助毁灭证据罪，判处有期徒刑一年，缓刑二年。 抗诉机关抗诉主要提出：原审判决认定原审被告人梁文书非法持有枪支两只，经鉴定，两只涉案枪支均属以火药为动力的非军用枪支，属情节严重。原审法院适用法律错误，量刑畸轻。 经二审审理查明的事实与原审查明的事实一致，该事实有下列证据予以证实： 1、案件来源及抓获经过、在逃人员登记／撤销表证明，本案案件来源系经开发区幻城酒吧应某报案及公安机关在搜查中发现。被告人梁文书在玖月汇练歌厅被抓获归案，被告人张某甲在海港区胜利村16栋2单元楼道内被抓获归案，被告人郑某、张某乙被传唤到案。被告人高某经上网追逃后被抓获归案。 2、被告人梁文书供述与辩解证明，在案发当晚接到“小韦”的电话称在幻城酒吧与别人打架了，让梁文书赶紧过去，梁文书与“小龙”开车赶到酒吧看到“小韦”与一个女客户经理两人撕打在一起，梁文书劝“小韦”赶紧离开，但是“小韦”一个劲的不干，非要打那个女客户经理。梁文书当晚怕挨欺负带的一把仿六四手枪在幻城酒吧走火了，打伤了自己的左手。梁文书交代在其家中搜出的单管散弹枪和仿六四手枪及子弹均为在天津洋货市场购买的，但其不能交代具体的卖枪人及购枪地点。 3、被告人高某供述与辩解证明，案发当晚，其和自己女朋友、梁文书、张某甲和他女朋友一起吃饭，吃完饭后，梁文书说去幻城酒吧找“小伟”，张某甲和他一起去的。梁文书走了没多一会儿就给高某打电话说在幻城酒吧受委屈了，还说他住的那屋床头柜里有把手枪，让高某去取枪，给梁文书送到幻城酒吧。高某在梁文书的卧室床头柜里找到这把枪打车到幻城酒吧外，当时酒吧的门都关了，过了一会酒吧大门打开了，梁文书从里面出来说“跟酒吧的人吵吵起来了，把枪给我”，高某从上衣兜里拿出枪，拉了一下枪栓，把子弹上了膛，之后把枪递给梁文书，过了一会儿就听见酒吧里面“啪”的一声，高某就意识到是梁文书放枪了。高某和张某甲回到胜利村家中后，梁文书因为手受伤去医院缝针，在医院的时候梁文书给高某打电话让高某将枪藏起来，挂电话后高某让张某甲将枪藏起来，张某甲将枪藏在厨房的面袋子里面。 4、被告人郑某供述与辩解证明，案发当晚，郑某与张景在幻城酒吧玩，郑某和酒吧的一名女服务员发生争吵，和酒吧的人争吵起来，郑某给梁文书打电话，让梁文书到酒吧找她。期间，郑某觉得酒吧经理应某拉偏架，就与应某打了起来，随后被保安拉开，在郑某到监控室查看录像期间，看见梁文书和他的一个朋友来到幻城酒吧。郑某与张景去监控室看录像期间与应某再次撕打在一起，后来郑某被拉出了酒吧门外，在酒吧门外郑某与应某第三次撕打在一起。后郑某与梁文书和他的朋友驾车离开，在车上，郑某看见梁文书的左手食指在流血，看见梁文书和他的一个较瘦的男子拿出一把枪来。当晚梁文书上身穿着一件深绿色的上衣。 5、被告人张某甲供述与辩解证明，案发当晚，张某甲与梁文书等人一起吃饭，吃完饭后，梁文书接到郑某的电话，让梁文书去幻城酒吧找她。之后，张某甲与梁文书驾驶三菱吉普车到幻城酒吧找郑某。二人一同到幻城酒吧后，郑某称幻城酒吧的人冤枉她，在酒吧内大吵大闹，酒吧里有一个女的就和郑某理论，说着说着她俩就打起来了，张某甲和酒吧保安将两人拉开后，二人又在监控室查看监控录像时打起来了，后来，张某甲和酒吧的保安将郑某拉出酒吧，在酒吧门外又看见郑某薅着那个女的头发，摁着那个女的打，张某甲将郑某拉开，这时看见梁文书过来，左手出血了，用纸缠着，三人驾车离开幻城酒吧后，在路边接上高某，在车上，梁文书称在酒吧枪走火了，将手打伤了。张某甲和高某回到胜利村的家中，高某称“这事大了，人家肯定会来找，这玩意得藏起来”，张某甲从床垫下找出两个塑料袋，高某将枪拿出来，一个里面装弹匣，一个里面装枪，用塑料袋将枪裹好后藏到厨房橱柜的米袋子、面袋子里了。之后，高某去梁文书屋子里，把梁文书的猎枪拿出来也藏到厨房的橱柜里了。 6、被告人张某乙供述与辩解证明，案发当晚，张某乙与梁文书、张某甲、高某吃完饭后准备坐梁文书的车回家，在车上梁文书接了一个电话后，就叫张某甲与他出去一趟，也没说去哪。张某乙与高某打车回到胜利村的家中，到家后过了二、三十分钟，高某接了个电话后到梁文书的卧室去了一趟就出去了。至凌晨2点左右，张某甲和高某回到胜利村家中，张某甲和高某将一个长条的东西，看着像子弹匣，塞进一个塑料袋里，另一个塑料袋不知道装的什么，两个塑料袋分别被他们藏进柜子里的米袋子和面袋子里。后来张某甲和高某喝酒的时候，听他们说去幻城的时候，梁文书的对象“小伟”和别人打起来了，后来他们放枪了，把梁文书的手擦伤了。后来张某甲还和张某乙说“要是有人找，你就把东西扔了”。26日11点左右，张某乙自己在家呆着，有人敲门，她开门后看是警察，知道警察是来找枪的，就回到房间将门插上，从米袋子和面袋子里找出两个塑料袋装在一个黑包里，然后打开阳台窗户，将黑包从阳台窗户扔下去。 7、被害人应某陈述证明，案发当晚，“小伟”在幻城酒吧与酒吧服务员发生争吵，并在酒吧大厅过道上、监控室及酒吧正门外对应某进行殴打。期间“小伟”找来两个男子，她自称一个是她对象，一个是她姐夫，两人将“小伟”拽到酒吧正门大厅，当时酒吧已经锁大门了，门打开以后，从外面又进来一个上身穿黄夹克的男子，忽然听到一声响，应某感觉是有人放枪，后来看见“小伟”的老公手受伤了。在“小伟”殴打应某过程中，应某摔倒时手机从上衣口袋里摔出来掉在地上，将手机摔坏。 8、证人史某、李某、武某、刘某、边某证言证明，2015年11月25日凌晨1点左右，因为幻城酒吧的一个女服务员和一名女顾客发生纠纷，女顾客认为冤枉她了，不依不饶要打人，后来来了两名男子，这两名男子和酒吧保安将这名女子一起劝到酒吧前厅，大约到凌晨2点多，这些人要走，保安打开酒吧大门后从外面又进来一名男子，没说几句话就递给穿绿色皮衣的男子一个东西，后来就听见一声响，意识到是有人放枪了，枪响之后看见穿绿衣服的男子手流血了。 9、证人陈某、张某丙证言证明，案发当晚，张某丙和“小伟”到幻城酒吧玩，因为酒吧女服务员说“小伟”用东西砸她了，“小伟”说没有，后来就发生了争吵，酒吧经理应某过来劝解，结果“小伟”就和应某打起来了。 10、搜查笔录，扣押物品、文件清单证明，公安机关依法对梁文书居住的胜利村16-2-11号房屋进行了搜查，在搜查过程中张某乙将藏有枪支的渔具包从楼上扔下，办案民警在胜利村16栋2单元楼下的地面上将该包查获，经现场检查，确认包内有12mm猎枪弹二个、单管自制散弹枪一把、自制仿六四子弹三颗、自制仿六四手枪一把。上述物品已经被公安机关依法扣押。 11、梁文书指认现场记录及照片、辨认笔录及照片证明，梁文书指认在幻城酒吧门厅处枪响。经公安机关组织辨认，梁文书对公安机关搜出的猎枪一支、仿六四手枪一支确认系其所有。梁文书对其在海港区胜利村的居住地进行了指认，并指认了南卧室床头藏匿枪支的地方，同时指认了在其所居住的房屋衣柜内的在幻城酒吧滋事时所穿的绿色夹克衫。 12、物证照片证明，在胜利村16栋2单元外地面发现的枪支、子弹匣、应某被摔坏的手机的情况。 13、辨认笔录证明，经公安机关依法组织辨认，郑某辨认出梁文书就是自称“良子”的人，高某为案发当晚随“良子”到幻城酒吧的人之一。应某辨认出梁文书为自称“小韦”对象的人，在幻城酒吧现场手部受伤；郑某为案发当晚在幻城酒吧内滋事的“小韦”。史某辨认出梁文书为案发当晚在幻城酒吧开枪的自称“良子”的人，高某为案发当晚到幻城酒吧给梁文书送枪的人。边某辨认出梁文书为案发当晚穿绿色皮衣开枪的男子。李某辨认出郑某为案发当晚在酒吧内闹事并殴打应某，打电话叫来人的女子，梁文书为当日在幻城酒吧开枪的男子，高某为案发当日与“良子”在一起，后来到达幻城酒吧的男子。刘某辨认出梁文书为案发当晚在幻城酒吧开枪的人，张某甲为与其一起来酒吧的男子。武某辨认出梁文书为当晚在幻城酒吧开枪的男子。 14、秦皇岛市公安局物证鉴定所出具的公（冀秦）鉴（痕迹）字（2013）418号枪支、弹药检验意见书，中华人民共和国公安部出具的公物证鉴字（2013）6047号物证检验意见书证明，送检的自制16号单管猎枪以火药为动力，认定为枪支；被公安机关依法扣押的送检的疑似手枪一支经鉴定属于枪支。 15、秦皇岛港城司法医学鉴定中心出具的（2013）临鉴字第s550号、s560号法医临床鉴定意见书证明，应某的身体损伤形态符合钝性外力作用所致，外力作用致应某双上肢及左下肢软组织损伤，其损伤程度不构成轻伤；梁文书左手食指损伤符合钝性外力作用所致，外力致梁文书左手食指第二节指骨骨折，但未造成粉碎性骨折，损伤程度不构成轻伤。 16、秦皇岛市物价局价格认证中心出具的（2013）秦价（认）字（105）号价格鉴证结论书证明，本案中涉及到的白色三星手机因受损造成屏幕损坏、后壳损坏，该手机在价格鉴定基准日的鉴定价格为1656元。 17、光盘证明，公安机关依法调取的幻城酒吧案发当晚门厅、酒吧大厅、酒吧正门以及梁文书停车地点的视频监控录像，并刻录成光盘，反映了郑某在酒吧内与人砸东西，与应某争吵、殴打应某，高某进入到酒吧，梁文书在酒吧门厅处枪响，直至最后梁文书、郑某、张某甲驾车离开的情形。 18、照片四张证明，梁文书非法持有的弹药、单管猎枪、仿六四手枪的情况。 19、公安机关出具办案说明一份证明，在本案侦查机关所取的笔录中“小伟”、“小韦”均指郑某；张景的真实姓名为张某丙；“良子”、“梁子”均指梁文书；“洋洋”指的是高某；“小龙”指的是张某甲。 20、被告人梁文书、高某、郑某、张某甲、张某乙户籍证明及现实表现，大庆市让胡区人民法院（2002）让刑初字第331号刑事判决书，释放证明一份综合证明，各被告人的个人基本情况，被告人梁文书、郑某、张某甲、张某乙在本次犯罪前无前科，高某于2002年10月23日因犯敲诈勒索罪，被判处有期徒刑三年，2004年10月8日减刑释放。 以上证据均经庭审时举证、质证，具有法律效力，本院予以确认。 本院认为，原审被告人郑某多次随意殴打他人，情节恶劣；原审被告人梁文书、高某结伙在公共场所持枪闹事，意图恐吓他人，情节恶劣，原审被告人梁文书、高某、郑某已构成寻衅滋事罪。原审被告人梁文书违反枪支管理规定，非法持有枪支，情节严重，已构成非法持有枪支罪。原审被告人高某、张某甲、张某乙帮助当事人毁灭证据，情节严重，已构成帮助毁灭证据罪。原判认定事实正确。原审法院判决后，原审被告人均未上诉，抗诉机关对原审法院判决认定事实无异议，仅针对梁文书非法持有枪支的法律适用及量刑提出抗诉，经查，《中华人民共和国公安部物证检验意见书》与秦皇岛市公安局物证鉴定所出具的《枪支、弹药检验意见书》证实，原审被告人梁文书非法持有的疑似手枪1支和自制单管猎枪1支均为以火药为动力的枪支。根据《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》关于“非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上”的规定，属情节严重。依法应处三年以上七年以下有期徒刑，原审法院判处三年以下有期徒刑，属适用法律有误，应予纠正。故抗诉机关的抗诉理由理据充分，予以支持。依照《中华人民共和国刑法》第一百二十八条第一款，第六十九条第一款，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持秦皇岛经济技术开发区人民法院（2014）秦开刑初字第121号刑事判决的第二、三、四、五项，即“被告人高某犯寻衅滋事罪，判处有期徒刑一年二个月；犯帮助毁灭证据罪，判处有期徒刑一年一个月，数罪并罚，决定执行有期徒刑二年；被告人郑某犯寻衅滋事罪，判处有期徒刑一年；被告人张某甲犯帮助毁灭证据罪，判处有期徒刑一年；被告人张某乙犯帮助毁灭证据罪，判处有期徒刑一年，缓刑二年”； 二、撤销秦皇岛经济技术开发区人民法院（2014）秦开刑初字第121号刑事判决的第一项，即“被告人梁文书犯寻衅滋事罪，判处有期徒刑一年二个月，犯非法持有枪支罪，判处有期徒刑一年六个月，数罪并罚，决定执行有期徒刑二年六个月”； 三、原审被告人梁文书犯寻衅滋事罪，判处有期徒刑一年二个月，犯非法持有枪支罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑四年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月27日起至2017年11月26日止。） 本判决为终审判决。 审判长戴臻喜 审判员陈刚 审判员王海军 二〇一五年四月十日 书记员张某乙","writId":"0488fc770982f1fa698b2810cf57386038f","writName":"梁文书、高某寻衅滋事、非法持有、私藏枪支、弹药、帮助毁灭、伪造证据二审刑事判决书"}
