{"ajId":"a0995538-3e12-444e-85bd-dce91db95bbb","ajName":"陈某1、黄某故意伤害一案","ajjbqk":" 原审人民法院认定，2016年3月12日8时许，周某强（另案处理）因与被告人张那木拉在解决张那木拉亲属张某1交通事故纠纷过程中产生矛盾，遂纠集陈可新和丛某、张某2（以上二人均另案处理）持事先准备的砍刀等工具至天津市西青区精武镇牛坨子村张那木拉暂住处后与张那木拉发生冲突，张那木拉持刀捅刺陈某2新胸部一刀，后又持铁锨打伤周某强左前臂。在此过程中张那木拉头部受伤。案发后，张那木拉拨打电话报警并在现场等待。陈某2新经医院抢救无效于当日死亡。经鉴定：陈某2新系被单刃锐器刺破心脏致失血性休克死亡；周某强左尺骨近段粉碎性骨折的损伤程度已构成轻伤一级；张那木拉头皮损伤程度已构成轻微伤。 另查明，附带民事诉讼原告人陈某1、黄某因陈某2新死亡实际发生的丧葬费、交通费、住宿费、误工费等经济损失共计39025元。 上述事实，有被害人陈述、证人证言、辨认笔录、照片、勘验笔录、平面示意图、检查笔录、案件来源、抓获经过、鉴定意见、诊断证明、视听资料、扣押材料、被告人供述等证据予以证实。 原审人民法院认为，被告人张那木拉故意伤害他人身体，致一人死亡、一人轻伤，其行为已构成故意伤害罪。鉴于被害人一方对案件的起因负有一定责任，对此情节予以酌情考虑。依照《中华人民共和国刑法》第二百三十四条、第六十四条、第三十六条第一款，《中华人民共和国侵权责任法》第六条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第三款，第二十条，第二十二条，第二十七条之规定，判决：“一、被告人张那木拉犯故意伤害罪，判处有期徒刑十二年六个月；二、案缴物品予以没收；三、被告人张那木拉于本判决生效之日起十日内赔偿附带民事诉讼原告人陈某1、黄某丧葬费31590元、交通费2000元、住宿费2000元、误工费计赔3435元，共计39025元；四、驳回附带民事诉讼原告人陈某1、黄某的其他诉讼请求。” 宣判后，原审被告人张那木拉以其系正当防卫、不构成犯罪为由提出上诉。原审附带民事诉讼原告人陈某1、黄某以原判认定经济损失过低为由提出上诉，同时认为张那木拉所犯罪名为故意杀人罪，且原判对张那木拉量刑过轻。 天津市人民检察院第一分院认为，原判认定主要事实清楚，证据充分，上诉人张那木拉伤害他人的行为具有防卫性质，但防卫行为明显超过了必要限度，构成防卫过当。原判认定张那木拉构成故意伤害罪定罪准确，但未认定张那木拉系防卫过当有误，导致量刑偏重，建议二审法院依法予以判处。 经审理查明，上诉人张那木拉与其兄张某1系内蒙古人，二人均在天津市西青区打工。2016年1月11日，张某1与案外人李某某驾驶机动车发生交通事故。该事故发生后，李某某驾车逃逸。在处理事故过程中，张那木拉一方认为交警处置懈怠。此后，张那木拉听说周某强在交警队有人脉关系，遂通过鱼塘老板牛某找到周某强，请周某强向交警“打招呼”，周某强应允。3月10日，张那木拉在交警队处理纠纷时与交警发生争吵，这时恰巧周某强给张那木拉打来电话，张那木拉以为周某强能够压制交警，就让交警直接接听周某强的电话，张那木拉此举引起周某强不满，周某强随即挂掉电话。当日，此起交通事故纠纷以李某某一方赔偿4万元的方式调解解决。次日，牛某在电话里提醒张那木拉小心点，周某强对此事没完。 3月12日早上8时许，张那木拉与其兄张某1及赵某在天津市西青区精武镇牛坨子村鱼塘旁的小屋内正在闲聊，周某强纠集丛某、张某2、陈某2新，由丛某驾车，并携带了陈某2新事先准备好的两把砍刀，至天津市西青区精武镇牛坨子村张那木拉暂住处（分为里屋外屋）。四人首次进入张那木拉暂住处确认张那木拉在屋后，随即返回车内，取出事前准备好的两把砍刀。其中，周某强、陈某2新二人各持砍刀一把、丛某、张某2分别从鱼塘边操起铁锨、铁锤再次进入张那木拉暂住处。张某1见状上前将走在最后边的张某2截在外屋，二人发生厮打。周某强、陈某2新、丛某进入里屋内，三人共同向屋外拉拽张那木拉，张那木拉向后挣脱。此刻，周某强、陈某2新见张那木拉不肯出屋，持刀砍向张那木拉后脑部，张那木拉随手在茶几上抓起一把尖刀捅刺了陈某2新的胸部，陈某2新被捅后退到外屋，随后倒地。其间，丛某持铁锨击打张那木拉后脑处。周某强、丛某见陈某2新倒地后也跑出屋外。张那木拉将尖刀放回原处。此时，其发现张某2仍在屋外与其兄张某1相互厮打，为防止张某1被殴打，其到屋外，随手拿起门口处的铁锨将正挥舞砍刀的周某强打入鱼塘中，周某强爬上岸后张那木拉再次将其打落水中，最终致周某强左尺骨近段粉碎性骨折，其所持砍刀落入鱼塘中。此时，张某1已经将张某2手中的铁锤夺下，并将张某2打落鱼塘中。张那木拉随即拨打电话报警并在现场等待。陈某2新被送往医院后，因单刃锐器刺破心脏致失血性休克死亡；张那木拉头皮损伤程度构成轻微伤；周某强左尺骨损伤程度构成轻伤一级。 上述事实，有下列证据予以证实： 1．案件来源、抓获经过、接警单等证明：2016年3月12日早上8时44分，天津市公安局西青分局接张那木拉报警称自己捅死一人。接报后民警赶赴现场进行调查。张那木拉如实供述了案发经过。 2．周某强的陈述、辨认笔录证明：2015年底（农历）张那木拉的哥哥出了交通事故，张那木拉通过牛某让其帮忙解决。在处理交通事故的过程中，因张某1一方虚报医药费等发生矛盾。2016年3月12日早上8：40左右，其和陈某2新、张某2、丛某与张那木拉、张那木拉的哥哥动手打架了。双方打架的时候，其拿了一把片砍，是从陈某2新家拿来的。其与陈某2新等四人先去鱼塘边的屋子里打架，后来张那木拉挥了一下手，就捅了陈某2新的左肋，当时其就退到屋子外边去了，看见陈某2新倒在地上，满身是血。这时张那木拉拿着铁锨，张那木拉的哥哥拿着铁锤追着打其和张某2、丛某，张那木拉用铁锨砸了其胳膊好几下，把铁锨都砸折了。后来其爬上岸，张那木拉又用铁锨打了其后脑几下。然后其冲进屋内大喊：“赶紧救人啊。”其和张某2、丛某、张那木拉的哥哥就把陈某2新抬到车上，但没抢救过来。经辨认，其辨认出了丛某、张那木拉。 3．证人赵某的证言、辨认笔录证明：张那木拉与张某1是亲兄弟。其与张某1一起为牛某看鱼塘。因为张某1出车祸了，张那木拉搬到了鱼塘旁边的小屋中，便于照顾张某1。小屋分为里屋和外屋。张某1发生交通事故后，张那木拉通过牛某找周某强解决问题，但是因为张那木拉曾经将周某强透露出来等原因，双方发生矛盾。2016年3月12日早上8时许，其出去买早点回来没多长时间，周某强等四人一起进屋说了几句话就出去了。张那木拉把他们送出门口后就在家中与张某1商量想给周某强钱款表示感谢。正说着，周某强和被捅的那人一前一后又进来了，每人手中还拿了一把长约50公分的砍刀，后边还跟着两个人。被捅的人上来就砍了张那木拉后脑勺靠近脖子的位置，张那木拉顺手就从茶几上拿了什么东西朝他腹部靠上的位置挥了过去，被捅那人就往后退，倒在了外屋地上。周某强等人见状往外跑。其看被捅的人伤得很重，就喊：“都别打了，人快不行了。”然后张那木拉进屋后就打了110，让其拨打120。其和张某1帮着对方将伤者抬上了车。经辨认，其辨认出了周某强、丛某、张某1、张那木拉。 4．证人张某1的证言、辨认笔录证明：张那木拉是其亲弟弟。农历2015年底，其在精武镇出车祸了，对方撞完人就跑了，出车祸之后其一直在西青医院住院治疗，张那木拉则在外边与对方解决此事。后来其鱼塘老板牛某委托周某强帮忙解决此事。因为其准备找对方要6万块钱，周某强想2万块钱解决此事，其弟弟张那木拉就不让周某强管了，然后找另一鱼塘老板边某解决了此事。3月10日双方将交通事故纠纷解决了，对方给了4万块钱。周某强想要一半，也就是2万元，其只想给周某强几千块钱，买几条烟。3月11日晚上，其请张那木拉、边某、牛某等人一起喝酒吃饭。3月12日早上8时许，张那木拉告诉其说一会儿周某强过来，其就跟张那木拉说给对方几千块钱，反正对方也出力了，张那木拉也同意了。过了一会儿，周某强带着三个男的来屋了，跟张那木拉吵了起来。然后四人就出去了。过了一会，其出屋的时候看见四人又进屋了，周某强手中拿着砍刀，后边胖的也拿着砍刀，在后边瘦的拿着铁锨，最后一个拿着铁锤。周某强进屋就骂街，他和那个胖的就砍张那木拉，张那木拉用尖刀捅刺了那个胖的左肋部一刀，被捅的那个人就躺在门外了。其和拿铁锤的那个人抢锤子，抢过来后将他打入鱼塘了。张那木拉和周某强从屋里出来后，周某强连人带刀一起掉进了鱼塘，他爬起来后拿铁锨打张那木拉，张那木拉把铁锨抢过来打周某强，把他又打进鱼塘中去了，木头把也打折了。周某强说别打了，看看人怎样了，然后张那木拉就报警了。经辨认，其辨认出了周某强、陈某2新、丛某、张某2。 5．证人丛某的证言、辨认笔录证明：（2016年）一年多前，其出了一次交通事故，周某强帮其解决的事故纠纷，此后双方成了朋友。其与张某2是在力神公司上班时认识的，后通过张某2认识陈某2新。2016年3月12日上午8点多，其接到周某强电话，让其开车接周某强。其开着白色吉利车去张家窝张某2住处接了周某强、张某2、陈某2新，其看到陈某2新拿了砍刀。其把车开到小南河的鱼塘旁，四人下车后进了一个小屋，当时屋里有三个男人。周某强问：“木拉，这事是不是你说的？”那人回答：“是我说的。”四人就往外走，看见周某强、陈某2新分别从车里拿了一把砍刀，其在门口拿了一个铁锨，张某2也在门口拿了一个铁锤。进屋后，周某强、陈某2新用刀要砍木拉的时候，那人用刀捅了陈某2新一刀。其看到了陈某2新拿刀砍了张那木拉，但是没看到砍没砍上。陈某2新就叫了一声往后倒，要摔倒时，其就放下铁锨与张某2一起将陈某2新扶住，其看见陈某2新的肚子处都是血，其和张某2把陈某2新放在地上。后其站起来用铁锨拍了张那木拉脑袋一下。张那木拉就跑外面了，他们就在外面打了起来。其就打电话报警，报警后又打的120，打完电话其看见周某强被张那木拉踹进鱼塘里，张某2被打跑了。经辨认，其辨认出了张那木拉。 6．证人张某2的证言、辨认笔录证明：周某强是其朋友，其哥哥张禹是陈某2新的姐夫，陈某2新是其嫂子陈立丽的亲弟弟。2016年3月11日晚上，周某强住其处。12日早上，周某强叫其和陈某2新跟着他出去一趟，是丛某开着车去的。陈某2新拿了两把砍刀，一把砍刀的手柄处是用绿色的线缠着，另一把砍刀手柄处是黑色的。其中，黑色手柄的砍刀是从陈某2新的夏利车上拿下来的。到了牛某的鱼塘后，其才知道是找张那木拉去的。四人都下车后，周某强和陈某2新走在最前边，其和丛某跟在后边，就进屋了。周某强对着屋里坐着的一个人说，这是他哥俩的事情，让那人别管。周某强问张那木拉：“处理交通事故是你的事还是别人的事？”张那木拉回答：“是我的事。”周某强等四人就出去了，朝车的方向走，其到外边撒了一泡尿。尿还没有尿完，就看见周某强和陈某2新拿着砍刀又朝屋走了过去。其过来后，发现丛某正在拽门，其就过来一起将门拽开。进屋后，发现陈某2新慢慢地向后躺，地上有一片血。这时一个穿灰色衣服的人拿着铁锤打了其一下，并砸了其左侧小臂一下，其就掉到鱼塘里了。当时周某强也被张那木拉打到鱼塘里去了。后来，其和丛某等人抬着陈某2新上车走了。经辨认，其辨认出了张那木拉。 7．证人牛某的证言、辨认笔录证明：张那木拉的哥哥张某1和赵某给其看鱼塘。张某1去年出车祸了，其知道周某强跟交警队民警比较熟，就把周某强介绍给张那木拉，让周某强帮忙解决此事。但是张那木拉将此事搞砸了，他以为周某强在交警队特别吃得开，就当着警察的面让周某强接电话，因为此事周某强挺不乐意的，为此周某强还专门去交警队骂了张那木拉。2016年3月11日下午5时许，张那木拉给其打电话说交通事故处理完毕了，叫其出去一起喝酒，那时候其已经吃晚饭了，所以其没有去。因为之前周某强跟其说过要找机会收拾张那木拉，还让其别管，所以那天打电话的时候其还特意叮嘱张那木拉要小心周某强。3月12日早上，张那木拉给其打电话，说捅人了，接到电话其就去鱼塘了，当时警察已经到了。经辨认，其辨认出了周某强、张那木拉。 8．证人边某的证言证明：其是鱼塘的老板，张那木拉给其看鱼塘。张那木拉之兄张某12015年农历年底发生了交通事故，骑摩托车被一辆汽车撞了，司机跑了。当时其也到了现场，经多次报警后，张家窝中队也不出警。第二天张那木拉又给张家窝中队打电话，让他们调监控录像找人，他们也没有调取。后来其通过熟人找了事故附近的加油站调取了监控录像。因为其对周边特别熟，通过监控看见肇事者就是大南河村的，打听出来是李某某家的车。其又找到交警，交警开始说电脑不行，其又到外边把录像弄成U盘，拿给交警，他们才立案，但是没有抓人。张那木拉一方想与对方私了，因为对方交通肇事后逃逸，所以想要10万块钱，但是对方不同意。后来有一次喝酒吃饭的时候，周某强正好有事找牛某，牛某就托周某强解决张某1交通事故的事情。当时其认为周某强在交警队特别有影响力。当天（3月10日）其和张那木拉去交警队解决此事，一个叫许某1的交警就说让其提供事故摩托车，其就生气了，说你们交警不出警，还想其要拖车，就和交警矫情起来。这时周某强正好给张那木拉打进电话，张那木拉以为周某强能够压制许某1，就让许某1接周某强打过来的电话，周某强立马将电话挂断了。然后周某强就去了交警队，骂张那木拉怎么把他给透露出来了，然后说不管此事了。后来对方赔了张某1一方4万块钱，交通事故纠纷就了结了。 9．证人许某1的证言证明：其系天津市交管局西青支队张家窝大队民警，负责解决张某1交通事故一案。事故发生在2016年1月11日13时30分许，地点在天津市西青区津文公路附近。张某1被撞之后，李某某就跑了，过了几天警察将李某某抓获归案，然后其就开始调解此案。3月2日或者3日的时候，张那木拉带着边某和周某强催要医药费，结果周某强与张那木拉就具体医药费的数额在交警队发生了冲突。大概是3月9日，双方以李某某一方赔偿4万元的结果调解结案了，约定3月10日李某某给付钱款，张某1把摩托车和住院医疗票据拿到交警队来。3月10日，张某1没有将摩托车、住院票据拿来，就暂扣了5000元。3月11日上午周某强到交警队，问张那木拉的事故是否解决，许某1告知已解决，4万元结案。周某强没说什么就走了。 10．证人陈立丽的证言证明：陈某2新系其亲弟弟，2016年3月从黑龙江来天津打工。二人的父亲为陈某1，母亲为黄某。 11．现场勘验笔录、平面示意图、相关照片证明：现场位于天津市西青区精武镇牛坨子村牛某鱼塘。进院门，左侧靠墙立着一柄长把铁锤（已提取）。在东数第二间平房门前岸边发现一把断把的铁锨头和半截木把，木把有血迹（已提取），在铁锨头南面1米处鱼塘内发现半截漂浮的木质铁锨把（已提取），在该铁锨把附近水中打捞出一把长约55厘米、宽6.3厘米的黑把砍刀（已提取）。中心现场位于东数第一、二间平房内。屋门半开，进屋地面有大小两处血泊，分别为52×98厘米、16×40厘米（已提取）。血泊南侧有一把长49厘米、宽6.1厘米的红把弯刀（已提取）和一个黑色布质刀鞘（已提取）。里屋内，长方形桌子上在两个水杯之间有一把长29厘米、宽3.7厘米带血的木把尖刀（已提取）。 12．检查笔录、相关照片、情况说明证明：上诉人张那木拉后脑处有两处伤口。 13．户籍信息、证明材料证明：张那木拉、周某强、陈某2新、张某1、张某2、赵某身份及张那木拉没有前科的情况。 14．提取血样笔录及鉴定意见、诊断证明等证明：陈某2新系被单刃锐器刺破心脏致失血性休克死亡；陈某2新心血未检出乙醇、常见安眠药、杀虫剂、毒鼠强、毒品成分，胃内容物未检出常见安眠药、杀虫剂、毒鼠强成分；周某强左尺骨近段粉碎性骨折的损伤程度为轻伤一级；张某2体表软组织挫伤的损伤程度为轻微伤；送检陈某2新左手、右手指甲血斑，张那木拉裤子左大腿前侧、皮鞋（右只）鞋底上血斑，周某强牛仔裤左腿前侧、外屋弯刀上血斑，外屋血泊“1”、“2”血斑，外屋地面上血足迹、门框上血斑，里屋尖刀刀刃上、门框上、暖气片上血斑，里屋门口地面血足迹血斑“1”、“2”，里屋门口地面血斑，屋外过道血斑“1”、“2”，鱼塘围墙外北侧土路上血斑“1”至“4”，铁锨把手上血斑检出的DNA为陈某2新的可能性大于99.99999999％；陈某1、黄某为陈某2新生物学父母的几率大于99.99％；送检张那木拉左手、右手指甲拭子，里屋尖刀刀把拭子检出的人体细胞DNA分型为张那木拉的可能性大于99.99999999％；张那木拉头皮损伤程度已构成轻微伤。 15．视听资料及视频截图证明：2016年3月12日早上8：36许某2强、陈某2新、丛某、张某2第一次进入鱼塘边的小屋，8：38许出屋。8：39许，周某强、陈某2新二人持砍刀、丛某持铁锨、张某2持铁锤第二次进入小屋，约23秒后，周某强等人出屋。8：44许，丛某、张某2、张某1、赵某四人抬着陈某2新出屋，并送至丛某车上等。 16．扣押材料证明：涉案张那木拉的衣物被扣押的情况等。 17．道路交通事故案件登记表、110报警受理单、交通肇事逃逸案件报告表等证明：2016年1月11日14时28分，李某某驾驶津J×××××机动车在津文公路加油站附近与张某1驾驶的摩托车相撞，造成张某1受伤、两车受损的交通事故。 18．上诉人张那木拉供述、辨认笔录证明：农历2015年底，其哥哥张某1出了交通事故，然后通过牛某找到周某强，让周某强帮助协调处理此事。有一次跟交警队的民警协商解决此事的时候，其让民警接了周某强打来的电话，周某强认为此举将他出卖了。最终通过边某将此事解决了，对方共赔偿了4万块钱。3月11日其觉得这事解决了，就想请牛某、边某他们一起吃饭，谢谢大伙。其给牛某打电话时，牛某说已经吃过饭了，并嘱咐让其小心点周某强，周某强对此事没完。3月12日早上7点多，周某强给其打电话问在哪儿，其说在牛某鱼塘。8点多的时候，周某强带着三四个人来了，进门就问：“是你的事还是边某的事？”其回答说跟边某没有关系。周某强等人就走了，其将他们送到门口就回屋了。其认为周某强说的事情就是张某1的医药费本来是5700多元，但是其告诉周某强医药费花了2万多元。其回屋后与张某1商议给周某强几千块钱的事情。刚躺下，周某强等人又进来了，每人手中还拿着一把刀。他们进屋之后，周某强、被捅的那人就往外拽其，穿红色上衣的人就往外推其。其不敢出去就一直跟他们挣。这时不知道谁从后边砍了其后脑勺一刀，被砍到后其一挣正好扑到一个茶几上，看见茶几上有一把刀，右手随手就拿起了那把刀。他们拽其的时候其脚下没有站稳一踉跄，正好刀捅到了旁边人的左腰处。当时用的刀是张某1平时帮牛某杀鸡宰羊用的，刀长约30公分，刀把是黄色木头制的，平时也用来切肉、削水果。其一看捅到人了就害怕了，然后把刀放回小桌子上。周某强他们再没有拽其。这时其看见有人正在院里打张某1呢，就着急了，拿起院里的一把铁锨过去拍周某强的左肩膀了，还把铁锨的木头打折了。后来有人说，别打了，赶紧救人。然后张某1、赵某还有周某强等人把被捅的人抬走了。对方有两把砍刀，长约50公分，宽约10公分。经辨认，其辨认出了周某强、张某2、陈某2新、丛某，并辨认出了持刀捅人的地点。 针对控辩双方所提意见，根据本案的事实、证据及相关法律规定，对上诉人张那木拉的行为是否构成正当防卫的焦点问题，本院综合评判如下： 首先，上诉人张那木拉实施了致人一死一伤行为的前提是遭到了周某强等四人的不法侵害，且该不法侵害具有现实性和紧迫性。本案中，从案发地点来看，是张那木拉居住的私人场所；从案发时双方人员力量对比来看，周某强、陈某2新等四人均提前准备了作案工具，进入现场时两人分别手持长约50厘米的砍刀，一人持铁锨，一人持铁锤，而张那木拉一方是并无任何思想准备的三人，其中一人（赵某）因腿部有残疾未参与；从时间紧迫性来看，周某强一方共四人闯入屋内后径行对张那木拉实施拖拽，并在张那木拉转身向后挣脱时，使用所携带的凶器砸砍张那木拉后脑部，此时张那木拉的人身安全已受到严重威胁且处在高度危险之中。故对张那木拉而言，案发时存在不法侵害，且不法侵害具有现实性、紧迫性。 其次，上诉人张那木拉为免受正在进行的不法侵害，采取的制止不法侵害的行为，具有正当性，属于正当防卫。本案中，张那木拉在自己的人身安全正遭到不法侵害严重威胁之时，在精神极度恐惧和慌张的状态下，为制止正在进行的不法侵害，顺手从身边抓起一把平时生活所用刀具捅刺不法侵害人，具有正当性，属于正当防卫。另外，监控录像显示陈某2新倒地后，周某强跑向屋外后仍然挥舞砍刀，此时张那木拉及其兄张某1的人身危险并没有完全排除，其在屋外打伤周某强的行为仍然具有防卫性质。故张那木拉致人一死一伤的行为应整体评价为正当防卫行为。 第三，上诉人张那木拉虽然在防卫过程中造成了侵害人一死一伤的后果，但未超过防卫限度，属正当防卫，不负刑事责任。根据《中华人民共和国刑法》第二十条第三款的规定，对正在进行行凶、杀人、抢劫、强奸、绑架以及其他严重危及人身安全的暴力犯罪，采取防卫行为，造成不法侵害人伤亡的，不属于防卫过当，不负刑事责任。本案中，周某强等四人经预谋分别手持砍刀、铁锨等作案工具，突然闯入张那木拉居所，径行向张那木拉实施了拖拽及砍砸后脑部的行为。综合侵害方所持凶器、人数、已经实施的行为以及实施行为的场所等情形，以普通人的认识水平判断，不法侵害已经达到了严重危及张那木拉人身安全和生命安全的程度，符合上述法条规定的正在进行的行凶暴力犯罪。故，张那木拉对该行凶暴力犯罪实施的防卫行为，虽然造成了不法侵害人一死一伤的后果，但未超过防卫的必要限度，属正当防卫，不负刑事责任。 ","cpfxgc":"本院认为，上诉人张那木拉为了使本人或者他人的人身权利免受正在进行的不法侵害，而采取的制止不法侵害的行为，属于正当防卫。虽然张那木拉在防卫过程中造成了不法侵害人一死一伤的后果，但不属于防卫过当，不负刑事责任。张那木拉对上诉人（原审附带民事诉讼原告人）陈某1、黄某因正当防卫造成的经济损失，不负赔偿责任。天津市人民检察院第一分院所提防卫过当的意见，本院不予采纳。原审以故意伤害罪判处张那木拉有期徒刑十二年六个月、赔偿陈某1和黄某39025元的判决有误，本院予以纠正。依照《中华人民共和国刑法》第二十条第一款、第三款，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销天津市西青区人民法院（2016）津0111刑初576号刑事附带民事判决； 二、上诉人张那木拉无罪； 三、驳回上诉人陈某1、黄某的诉讼请求。 本判决为终审判决。","qw":"天津市第一中级人民法院 刑事附带民事判决书 （2018）津01刑终326号 原公诉机关天津市西青区人民检察院。 上诉人（原审附带民事诉讼原告人）陈某1，男，1967年2月2日出生于辽宁省朝阳市，汉族，农民，住黑龙江省依安县。系陈可新之父。 诉讼代理人陈立丽，女，1987年9月20日出生于黑龙江省依安县，汉族，无业，住黑龙江省依安县。系上诉人陈某1之女。 上诉人（原审附带民事诉讼原告人）黄某，女，1972年7月23日出生于黑龙江省依安县，汉族，农民，住黑龙江省依安县。系陈可新之母。 诉讼代理人陈立丽，女，1987年9月20日出生于黑龙江省依安县，汉族，无业，住黑龙江省依安县。系上诉人黄某之女。 上诉人（原审被告人）张那木拉，男，1973年6月27日出生于内蒙古自治区，蒙古族，初中文化，农民，户籍地内蒙古自治区，暂住天津市西青区。因涉嫌犯故意伤害罪于2016年3月12日被刑事拘留，同年3月25日被逮捕。现羁押于天津市西青区看守所。 天津市西青区人民法院审理天津市西青区人民检察院指控原审被告人张那木拉犯故意伤害罪、原审附带民事诉讼原告人陈某1、黄某提起附带民事诉讼一案，于2017年12月13日作出（2016）津0111刑初576号刑事附带民事判决。原审被告人张那木拉、原审附带民事诉讼原告人陈某1、黄某均不服，分别提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。天津市人民检察院第一分院指派代理检察员杨慎鹏、肖滨出庭履行职务，上诉人陈某1、黄某的诉讼代理人陈立丽、上诉人张那木拉到庭参加诉讼。现已审理终结。 原审人民法院认定，2016年3月12日8时许，周某强（另案处理）因与被告人张那木拉在解决张那木拉亲属张某1交通事故纠纷过程中产生矛盾，遂纠集陈可新和丛某、张某2（以上二人均另案处理）持事先准备的砍刀等工具至天津市西青区精武镇牛坨子村张那木拉暂住处后与张那木拉发生冲突，张那木拉持刀捅刺陈某2新胸部一刀，后又持铁锨打伤周某强左前臂。在此过程中张那木拉头部受伤。案发后，张那木拉拨打电话报警并在现场等待。陈某2新经医院抢救无效于当日死亡。经鉴定：陈某2新系被单刃锐器刺破心脏致失血性休克死亡；周某强左尺骨近段粉碎性骨折的损伤程度已构成轻伤一级；张那木拉头皮损伤程度已构成轻微伤。 另查明，附带民事诉讼原告人陈某1、黄某因陈某2新死亡实际发生的丧葬费、交通费、住宿费、误工费等经济损失共计39025元。 上述事实，有被害人陈述、证人证言、辨认笔录、照片、勘验笔录、平面示意图、检查笔录、案件来源、抓获经过、鉴定意见、诊断证明、视听资料、扣押材料、被告人供述等证据予以证实。 原审人民法院认为，被告人张那木拉故意伤害他人身体，致一人死亡、一人轻伤，其行为已构成故意伤害罪。鉴于被害人一方对案件的起因负有一定责任，对此情节予以酌情考虑。依照《中华人民共和国刑法》第二百三十四条、第六十四条、第三十六条第一款，《中华人民共和国侵权责任法》第六条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第三款，第二十条，第二十二条，第二十七条之规定，判决：“一、被告人张那木拉犯故意伤害罪，判处有期徒刑十二年六个月；二、案缴物品予以没收；三、被告人张那木拉于本判决生效之日起十日内赔偿附带民事诉讼原告人陈某1、黄某丧葬费31590元、交通费2000元、住宿费2000元、误工费计赔3435元，共计39025元；四、驳回附带民事诉讼原告人陈某1、黄某的其他诉讼请求。” 宣判后，原审被告人张那木拉以其系正当防卫、不构成犯罪为由提出上诉。原审附带民事诉讼原告人陈某1、黄某以原判认定经济损失过低为由提出上诉，同时认为张那木拉所犯罪名为故意杀人罪，且原判对张那木拉量刑过轻。 天津市人民检察院第一分院认为，原判认定主要事实清楚，证据充分，上诉人张那木拉伤害他人的行为具有防卫性质，但防卫行为明显超过了必要限度，构成防卫过当。原判认定张那木拉构成故意伤害罪定罪准确，但未认定张那木拉系防卫过当有误，导致量刑偏重，建议二审法院依法予以判处。 经审理查明，上诉人张那木拉与其兄张某1系内蒙古人，二人均在天津市西青区打工。2016年1月11日，张某1与案外人李某某驾驶机动车发生交通事故。该事故发生后，李某某驾车逃逸。在处理事故过程中，张那木拉一方认为交警处置懈怠。此后，张那木拉听说周某强在交警队有人脉关系，遂通过鱼塘老板牛某找到周某强，请周某强向交警“打招呼”，周某强应允。3月10日，张那木拉在交警队处理纠纷时与交警发生争吵，这时恰巧周某强给张那木拉打来电话，张那木拉以为周某强能够压制交警，就让交警直接接听周某强的电话，张那木拉此举引起周某强不满，周某强随即挂掉电话。当日，此起交通事故纠纷以李某某一方赔偿4万元的方式调解解决。次日，牛某在电话里提醒张那木拉小心点，周某强对此事没完。 3月12日早上8时许，张那木拉与其兄张某1及赵某在天津市西青区精武镇牛坨子村鱼塘旁的小屋内正在闲聊，周某强纠集丛某、张某2、陈某2新，由丛某驾车，并携带了陈某2新事先准备好的两把砍刀，至天津市西青区精武镇牛坨子村张那木拉暂住处（分为里屋外屋）。四人首次进入张那木拉暂住处确认张那木拉在屋后，随即返回车内，取出事前准备好的两把砍刀。其中，周某强、陈某2新二人各持砍刀一把、丛某、张某2分别从鱼塘边操起铁锨、铁锤再次进入张那木拉暂住处。张某1见状上前将走在最后边的张某2截在外屋，二人发生厮打。周某强、陈某2新、丛某进入里屋内，三人共同向屋外拉拽张那木拉，张那木拉向后挣脱。此刻，周某强、陈某2新见张那木拉不肯出屋，持刀砍向张那木拉后脑部，张那木拉随手在茶几上抓起一把尖刀捅刺了陈某2新的胸部，陈某2新被捅后退到外屋，随后倒地。其间，丛某持铁锨击打张那木拉后脑处。周某强、丛某见陈某2新倒地后也跑出屋外。张那木拉将尖刀放回原处。此时，其发现张某2仍在屋外与其兄张某1相互厮打，为防止张某1被殴打，其到屋外，随手拿起门口处的铁锨将正挥舞砍刀的周某强打入鱼塘中，周某强爬上岸后张那木拉再次将其打落水中，最终致周某强左尺骨近段粉碎性骨折，其所持砍刀落入鱼塘中。此时，张某1已经将张某2手中的铁锤夺下，并将张某2打落鱼塘中。张那木拉随即拨打电话报警并在现场等待。陈某2新被送往医院后，因单刃锐器刺破心脏致失血性休克死亡；张那木拉头皮损伤程度构成轻微伤；周某强左尺骨损伤程度构成轻伤一级。 上述事实，有下列证据予以证实： 1．案件来源、抓获经过、接警单等证明：2016年3月12日早上8时44分，天津市公安局西青分局接张那木拉报警称自己捅死一人。接报后民警赶赴现场进行调查。张那木拉如实供述了案发经过。 2．周某强的陈述、辨认笔录证明：2015年底（农历）张那木拉的哥哥出了交通事故，张那木拉通过牛某让其帮忙解决。在处理交通事故的过程中，因张某1一方虚报医药费等发生矛盾。2016年3月12日早上8：40左右，其和陈某2新、张某2、丛某与张那木拉、张那木拉的哥哥动手打架了。双方打架的时候，其拿了一把片砍，是从陈某2新家拿来的。其与陈某2新等四人先去鱼塘边的屋子里打架，后来张那木拉挥了一下手，就捅了陈某2新的左肋，当时其就退到屋子外边去了，看见陈某2新倒在地上，满身是血。这时张那木拉拿着铁锨，张那木拉的哥哥拿着铁锤追着打其和张某2、丛某，张那木拉用铁锨砸了其胳膊好几下，把铁锨都砸折了。后来其爬上岸，张那木拉又用铁锨打了其后脑几下。然后其冲进屋内大喊：“赶紧救人啊。”其和张某2、丛某、张那木拉的哥哥就把陈某2新抬到车上，但没抢救过来。经辨认，其辨认出了丛某、张那木拉。 3．证人赵某的证言、辨认笔录证明：张那木拉与张某1是亲兄弟。其与张某1一起为牛某看鱼塘。因为张某1出车祸了，张那木拉搬到了鱼塘旁边的小屋中，便于照顾张某1。小屋分为里屋和外屋。张某1发生交通事故后，张那木拉通过牛某找周某强解决问题，但是因为张那木拉曾经将周某强透露出来等原因，双方发生矛盾。2016年3月12日早上8时许，其出去买早点回来没多长时间，周某强等四人一起进屋说了几句话就出去了。张那木拉把他们送出门口后就在家中与张某1商量想给周某强钱款表示感谢。正说着，周某强和被捅的那人一前一后又进来了，每人手中还拿了一把长约50公分的砍刀，后边还跟着两个人。被捅的人上来就砍了张那木拉后脑勺靠近脖子的位置，张那木拉顺手就从茶几上拿了什么东西朝他腹部靠上的位置挥了过去，被捅那人就往后退，倒在了外屋地上。周某强等人见状往外跑。其看被捅的人伤得很重，就喊：“都别打了，人快不行了。”然后张那木拉进屋后就打了110，让其拨打120。其和张某1帮着对方将伤者抬上了车。经辨认，其辨认出了周某强、丛某、张某1、张那木拉。 4．证人张某1的证言、辨认笔录证明：张那木拉是其亲弟弟。农历2015年底，其在精武镇出车祸了，对方撞完人就跑了，出车祸之后其一直在西青医院住院治疗，张那木拉则在外边与对方解决此事。后来其鱼塘老板牛某委托周某强帮忙解决此事。因为其准备找对方要6万块钱，周某强想2万块钱解决此事，其弟弟张那木拉就不让周某强管了，然后找另一鱼塘老板边某解决了此事。3月10日双方将交通事故纠纷解决了，对方给了4万块钱。周某强想要一半，也就是2万元，其只想给周某强几千块钱，买几条烟。3月11日晚上，其请张那木拉、边某、牛某等人一起喝酒吃饭。3月12日早上8时许，张那木拉告诉其说一会儿周某强过来，其就跟张那木拉说给对方几千块钱，反正对方也出力了，张那木拉也同意了。过了一会儿，周某强带着三个男的来屋了，跟张那木拉吵了起来。然后四人就出去了。过了一会，其出屋的时候看见四人又进屋了，周某强手中拿着砍刀，后边胖的也拿着砍刀，在后边瘦的拿着铁锨，最后一个拿着铁锤。周某强进屋就骂街，他和那个胖的就砍张那木拉，张那木拉用尖刀捅刺了那个胖的左肋部一刀，被捅的那个人就躺在门外了。其和拿铁锤的那个人抢锤子，抢过来后将他打入鱼塘了。张那木拉和周某强从屋里出来后，周某强连人带刀一起掉进了鱼塘，他爬起来后拿铁锨打张那木拉，张那木拉把铁锨抢过来打周某强，把他又打进鱼塘中去了，木头把也打折了。周某强说别打了，看看人怎样了，然后张那木拉就报警了。经辨认，其辨认出了周某强、陈某2新、丛某、张某2。 5．证人丛某的证言、辨认笔录证明：（2016年）一年多前，其出了一次交通事故，周某强帮其解决的事故纠纷，此后双方成了朋友。其与张某2是在力神公司上班时认识的，后通过张某2认识陈某2新。2016年3月12日上午8点多，其接到周某强电话，让其开车接周某强。其开着白色吉利车去张家窝张某2住处接了周某强、张某2、陈某2新，其看到陈某2新拿了砍刀。其把车开到小南河的鱼塘旁，四人下车后进了一个小屋，当时屋里有三个男人。周某强问：“木拉，这事是不是你说的？”那人回答：“是我说的。”四人就往外走，看见周某强、陈某2新分别从车里拿了一把砍刀，其在门口拿了一个铁锨，张某2也在门口拿了一个铁锤。进屋后，周某强、陈某2新用刀要砍木拉的时候，那人用刀捅了陈某2新一刀。其看到了陈某2新拿刀砍了张那木拉，但是没看到砍没砍上。陈某2新就叫了一声往后倒，要摔倒时，其就放下铁锨与张某2一起将陈某2新扶住，其看见陈某2新的肚子处都是血，其和张某2把陈某2新放在地上。后其站起来用铁锨拍了张那木拉脑袋一下。张那木拉就跑外面了，他们就在外面打了起来。其就打电话报警，报警后又打的120，打完电话其看见周某强被张那木拉踹进鱼塘里，张某2被打跑了。经辨认，其辨认出了张那木拉。 6．证人张某2的证言、辨认笔录证明：周某强是其朋友，其哥哥张禹是陈某2新的姐夫，陈某2新是其嫂子陈立丽的亲弟弟。2016年3月11日晚上，周某强住其处。12日早上，周某强叫其和陈某2新跟着他出去一趟，是丛某开着车去的。陈某2新拿了两把砍刀，一把砍刀的手柄处是用绿色的线缠着，另一把砍刀手柄处是黑色的。其中，黑色手柄的砍刀是从陈某2新的夏利车上拿下来的。到了牛某的鱼塘后，其才知道是找张那木拉去的。四人都下车后，周某强和陈某2新走在最前边，其和丛某跟在后边，就进屋了。周某强对着屋里坐着的一个人说，这是他哥俩的事情，让那人别管。周某强问张那木拉：“处理交通事故是你的事还是别人的事？”张那木拉回答：“是我的事。”周某强等四人就出去了，朝车的方向走，其到外边撒了一泡尿。尿还没有尿完，就看见周某强和陈某2新拿着砍刀又朝屋走了过去。其过来后，发现丛某正在拽门，其就过来一起将门拽开。进屋后，发现陈某2新慢慢地向后躺，地上有一片血。这时一个穿灰色衣服的人拿着铁锤打了其一下，并砸了其左侧小臂一下，其就掉到鱼塘里了。当时周某强也被张那木拉打到鱼塘里去了。后来，其和丛某等人抬着陈某2新上车走了。经辨认，其辨认出了张那木拉。 7．证人牛某的证言、辨认笔录证明：张那木拉的哥哥张某1和赵某给其看鱼塘。张某1去年出车祸了，其知道周某强跟交警队民警比较熟，就把周某强介绍给张那木拉，让周某强帮忙解决此事。但是张那木拉将此事搞砸了，他以为周某强在交警队特别吃得开，就当着警察的面让周某强接电话，因为此事周某强挺不乐意的，为此周某强还专门去交警队骂了张那木拉。2016年3月11日下午5时许，张那木拉给其打电话说交通事故处理完毕了，叫其出去一起喝酒，那时候其已经吃晚饭了，所以其没有去。因为之前周某强跟其说过要找机会收拾张那木拉，还让其别管，所以那天打电话的时候其还特意叮嘱张那木拉要小心周某强。3月12日早上，张那木拉给其打电话，说捅人了，接到电话其就去鱼塘了，当时警察已经到了。经辨认，其辨认出了周某强、张那木拉。 8．证人边某的证言证明：其是鱼塘的老板，张那木拉给其看鱼塘。张那木拉之兄张某12015年农历年底发生了交通事故，骑摩托车被一辆汽车撞了，司机跑了。当时其也到了现场，经多次报警后，张家窝中队也不出警。第二天张那木拉又给张家窝中队打电话，让他们调监控录像找人，他们也没有调取。后来其通过熟人找了事故附近的加油站调取了监控录像。因为其对周边特别熟，通过监控看见肇事者就是大南河村的，打听出来是李某某家的车。其又找到交警，交警开始说电脑不行，其又到外边把录像弄成U盘，拿给交警，他们才立案，但是没有抓人。张那木拉一方想与对方私了，因为对方交通肇事后逃逸，所以想要10万块钱，但是对方不同意。后来有一次喝酒吃饭的时候，周某强正好有事找牛某，牛某就托周某强解决张某1交通事故的事情。当时其认为周某强在交警队特别有影响力。当天（3月10日）其和张那木拉去交警队解决此事，一个叫许某1的交警就说让其提供事故摩托车，其就生气了，说你们交警不出警，还想其要拖车，就和交警矫情起来。这时周某强正好给张那木拉打进电话，张那木拉以为周某强能够压制许某1，就让许某1接周某强打过来的电话，周某强立马将电话挂断了。然后周某强就去了交警队，骂张那木拉怎么把他给透露出来了，然后说不管此事了。后来对方赔了张某1一方4万块钱，交通事故纠纷就了结了。 9．证人许某1的证言证明：其系天津市交管局西青支队张家窝大队民警，负责解决张某1交通事故一案。事故发生在2016年1月11日13时30分许，地点在天津市西青区津文公路附近。张某1被撞之后，李某某就跑了，过了几天警察将李某某抓获归案，然后其就开始调解此案。3月2日或者3日的时候，张那木拉带着边某和周某强催要医药费，结果周某强与张那木拉就具体医药费的数额在交警队发生了冲突。大概是3月9日，双方以李某某一方赔偿4万元的结果调解结案了，约定3月10日李某某给付钱款，张某1把摩托车和住院医疗票据拿到交警队来。3月10日，张某1没有将摩托车、住院票据拿来，就暂扣了5000元。3月11日上午周某强到交警队，问张那木拉的事故是否解决，许某1告知已解决，4万元结案。周某强没说什么就走了。 10．证人陈立丽的证言证明：陈某2新系其亲弟弟，2016年3月从黑龙江来天津打工。二人的父亲为陈某1，母亲为黄某。 11．现场勘验笔录、平面示意图、相关照片证明：现场位于天津市西青区精武镇牛坨子村牛某鱼塘。进院门，左侧靠墙立着一柄长把铁锤（已提取）。在东数第二间平房门前岸边发现一把断把的铁锨头和半截木把，木把有血迹（已提取），在铁锨头南面1米处鱼塘内发现半截漂浮的木质铁锨把（已提取），在该铁锨把附近水中打捞出一把长约55厘米、宽6.3厘米的黑把砍刀（已提取）。中心现场位于东数第一、二间平房内。屋门半开，进屋地面有大小两处血泊，分别为52×98厘米、16×40厘米（已提取）。血泊南侧有一把长49厘米、宽6.1厘米的红把弯刀（已提取）和一个黑色布质刀鞘（已提取）。里屋内，长方形桌子上在两个水杯之间有一把长29厘米、宽3.7厘米带血的木把尖刀（已提取）。 12．检查笔录、相关照片、情况说明证明：上诉人张那木拉后脑处有两处伤口。 13．户籍信息、证明材料证明：张那木拉、周某强、陈某2新、张某1、张某2、赵某身份及张那木拉没有前科的情况。 14．提取血样笔录及鉴定意见、诊断证明等证明：陈某2新系被单刃锐器刺破心脏致失血性休克死亡；陈某2新心血未检出乙醇、常见安眠药、杀虫剂、毒鼠强、毒品成分，胃内容物未检出常见安眠药、杀虫剂、毒鼠强成分；周某强左尺骨近段粉碎性骨折的损伤程度为轻伤一级；张某2体表软组织挫伤的损伤程度为轻微伤；送检陈某2新左手、右手指甲血斑，张那木拉裤子左大腿前侧、皮鞋（右只）鞋底上血斑，周某强牛仔裤左腿前侧、外屋弯刀上血斑，外屋血泊“1”、“2”血斑，外屋地面上血足迹、门框上血斑，里屋尖刀刀刃上、门框上、暖气片上血斑，里屋门口地面血足迹血斑“1”、“2”，里屋门口地面血斑，屋外过道血斑“1”、“2”，鱼塘围墙外北侧土路上血斑“1”至“4”，铁锨把手上血斑检出的DNA为陈某2新的可能性大于99.99999999％；陈某1、黄某为陈某2新生物学父母的几率大于99.99％；送检张那木拉左手、右手指甲拭子，里屋尖刀刀把拭子检出的人体细胞DNA分型为张那木拉的可能性大于99.99999999％；张那木拉头皮损伤程度已构成轻微伤。 15．视听资料及视频截图证明：2016年3月12日早上8：36许某2强、陈某2新、丛某、张某2第一次进入鱼塘边的小屋，8：38许出屋。8：39许，周某强、陈某2新二人持砍刀、丛某持铁锨、张某2持铁锤第二次进入小屋，约23秒后，周某强等人出屋。8：44许，丛某、张某2、张某1、赵某四人抬着陈某2新出屋，并送至丛某车上等。 16．扣押材料证明：涉案张那木拉的衣物被扣押的情况等。 17．道路交通事故案件登记表、110报警受理单、交通肇事逃逸案件报告表等证明：2016年1月11日14时28分，李某某驾驶津J×××××机动车在津文公路加油站附近与张某1驾驶的摩托车相撞，造成张某1受伤、两车受损的交通事故。 18．上诉人张那木拉供述、辨认笔录证明：农历2015年底，其哥哥张某1出了交通事故，然后通过牛某找到周某强，让周某强帮助协调处理此事。有一次跟交警队的民警协商解决此事的时候，其让民警接了周某强打来的电话，周某强认为此举将他出卖了。最终通过边某将此事解决了，对方共赔偿了4万块钱。3月11日其觉得这事解决了，就想请牛某、边某他们一起吃饭，谢谢大伙。其给牛某打电话时，牛某说已经吃过饭了，并嘱咐让其小心点周某强，周某强对此事没完。3月12日早上7点多，周某强给其打电话问在哪儿，其说在牛某鱼塘。8点多的时候，周某强带着三四个人来了，进门就问：“是你的事还是边某的事？”其回答说跟边某没有关系。周某强等人就走了，其将他们送到门口就回屋了。其认为周某强说的事情就是张某1的医药费本来是5700多元，但是其告诉周某强医药费花了2万多元。其回屋后与张某1商议给周某强几千块钱的事情。刚躺下，周某强等人又进来了，每人手中还拿着一把刀。他们进屋之后，周某强、被捅的那人就往外拽其，穿红色上衣的人就往外推其。其不敢出去就一直跟他们挣。这时不知道谁从后边砍了其后脑勺一刀，被砍到后其一挣正好扑到一个茶几上，看见茶几上有一把刀，右手随手就拿起了那把刀。他们拽其的时候其脚下没有站稳一踉跄，正好刀捅到了旁边人的左腰处。当时用的刀是张某1平时帮牛某杀鸡宰羊用的，刀长约30公分，刀把是黄色木头制的，平时也用来切肉、削水果。其一看捅到人了就害怕了，然后把刀放回小桌子上。周某强他们再没有拽其。这时其看见有人正在院里打张某1呢，就着急了，拿起院里的一把铁锨过去拍周某强的左肩膀了，还把铁锨的木头打折了。后来有人说，别打了，赶紧救人。然后张某1、赵某还有周某强等人把被捅的人抬走了。对方有两把砍刀，长约50公分，宽约10公分。经辨认，其辨认出了周某强、张某2、陈某2新、丛某，并辨认出了持刀捅人的地点。 针对控辩双方所提意见，根据本案的事实、证据及相关法律规定，对上诉人张那木拉的行为是否构成正当防卫的焦点问题，本院综合评判如下： 首先，上诉人张那木拉实施了致人一死一伤行为的前提是遭到了周某强等四人的不法侵害，且该不法侵害具有现实性和紧迫性。本案中，从案发地点来看，是张那木拉居住的私人场所；从案发时双方人员力量对比来看，周某强、陈某2新等四人均提前准备了作案工具，进入现场时两人分别手持长约50厘米的砍刀，一人持铁锨，一人持铁锤，而张那木拉一方是并无任何思想准备的三人，其中一人（赵某）因腿部有残疾未参与；从时间紧迫性来看，周某强一方共四人闯入屋内后径行对张那木拉实施拖拽，并在张那木拉转身向后挣脱时，使用所携带的凶器砸砍张那木拉后脑部，此时张那木拉的人身安全已受到严重威胁且处在高度危险之中。故对张那木拉而言，案发时存在不法侵害，且不法侵害具有现实性、紧迫性。 其次，上诉人张那木拉为免受正在进行的不法侵害，采取的制止不法侵害的行为，具有正当性，属于正当防卫。本案中，张那木拉在自己的人身安全正遭到不法侵害严重威胁之时，在精神极度恐惧和慌张的状态下，为制止正在进行的不法侵害，顺手从身边抓起一把平时生活所用刀具捅刺不法侵害人，具有正当性，属于正当防卫。另外，监控录像显示陈某2新倒地后，周某强跑向屋外后仍然挥舞砍刀，此时张那木拉及其兄张某1的人身危险并没有完全排除，其在屋外打伤周某强的行为仍然具有防卫性质。故张那木拉致人一死一伤的行为应整体评价为正当防卫行为。 第三，上诉人张那木拉虽然在防卫过程中造成了侵害人一死一伤的后果，但未超过防卫限度，属正当防卫，不负刑事责任。根据《中华人民共和国刑法》第二十条第三款的规定，对正在进行行凶、杀人、抢劫、强奸、绑架以及其他严重危及人身安全的暴力犯罪，采取防卫行为，造成不法侵害人伤亡的，不属于防卫过当，不负刑事责任。本案中，周某强等四人经预谋分别手持砍刀、铁锨等作案工具，突然闯入张那木拉居所，径行向张那木拉实施了拖拽及砍砸后脑部的行为。综合侵害方所持凶器、人数、已经实施的行为以及实施行为的场所等情形，以普通人的认识水平判断，不法侵害已经达到了严重危及张那木拉人身安全和生命安全的程度，符合上述法条规定的正在进行的行凶暴力犯罪。故，张那木拉对该行凶暴力犯罪实施的防卫行为，虽然造成了不法侵害人一死一伤的后果，但未超过防卫的必要限度，属正当防卫，不负刑事责任。 本院认为，上诉人张那木拉为了使本人或者他人的人身权利免受正在进行的不法侵害，而采取的制止不法侵害的行为，属于正当防卫。虽然张那木拉在防卫过程中造成了不法侵害人一死一伤的后果，但不属于防卫过当，不负刑事责任。张那木拉对上诉人（原审附带民事诉讼原告人）陈某1、黄某因正当防卫造成的经济损失，不负赔偿责任。天津市人民检察院第一分院所提防卫过当的意见，本院不予采纳。原审以故意伤害罪判处张那木拉有期徒刑十二年六个月、赔偿陈某1和黄某39025元的判决有误，本院予以纠正。依照《中华人民共和国刑法》第二十条第一款、第三款，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、撤销天津市西青区人民法院（2016）津0111刑初576号刑事附带民事判决； 二、上诉人张那木拉无罪； 三、驳回上诉人陈某1、黄某的诉讼请求。 本判决为终审判决。 审判长杨雪梅 审判员何振奎 代理审判员路诚 二〇一八年十二月十四日 书记员刘皓然 附：本裁判文书所依据法律规定的具体条文： 1．《中华人民共和国刑法》 第二十条为了使国家、公共利益、本人或者他人的人身、财产和其他权利免受正在进行的不法侵害，而采取的制止不法侵害的行为，对不法侵害人造成损害的，属于正当防卫，不负刑事责任。 正当防卫明显超过必要限度造成重大损害的，应当负刑事责任，但是应当减轻或者免除处罚。 对正在进行行凶、杀人、抢劫、强奸、绑架以及其他严重危及人身安全的暴力犯罪，采取防卫行为，造成不法侵害人伤亡的，不属于防卫过当，不负刑事责任。 2．《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"011f390bb44ad8978e1cc6bfadbc0accee7","writName":"陈某1、黄某故意伤害二审刑事判决书"}
