{"ajId":"b3d343d1-b40d-4785-9a97-f72588ad5b67","ajName":"被告人梁宸犯抢劫罪、强奸罪一案","ajjbqk":" 西安市新城区人民检察院指控：2017年8月10日21时20分许，被告人梁某某在本市莲湖区龙首北路某某小区附近，跟踪被害人赵某某至本市新城区赵某某租住的某某地方，在被害人开门进屋准备关门时，上前用左手捂住被害人嘴，右手持匕首架在其脖子上，将其推进屋中，并关上房门，对被害人使用殴打、掐脖、吓唬等方式制止被害人呼救叫喊并索要钱财，被害人称其没有钱，梁某某翻看被害人挎包、检查被害人手机后，仅发现手机支付软件及银行卡中有少量余额，见索财无望，遂临时起意，威胁被害人后，实施亲吻、脱衣、扣摸阴道等手段欲强行与被害人发生性关系，后因身体原因未能得逞。欲离开时梁某某又向被害人索要手机密码，欲拿走手机，后又放弃索要并离开现场。 2017年8月15日19时许，被告人梁某某再次来到该地，把手伸进了防盗门（老式铁质防盗门）里面，用手拧开了防盗锁，然后又敲了两下木门，发现系一男子（被害人哥哥赵某某）开门后便迅速离开，赵某某报警后，公安机关在某某室内将梁某某抓获。 为了证实指控的犯罪，公诉机关当庭出示了相关证据。据此认为，被告人梁某某的行为触犯《中华人民共和国刑法》第二百六十三条之规定的抢劫罪、第二百三十六条规定的强奸罪，提起公诉，请依法惩处。 庭审中，被告人梁某某对指控的事实、罪名及量刑建议均没有异议且签字具结，在开庭审理过程中亦无异议。辩护人辩称：被告人梁某某抢劫、强奸过程中，均系犯罪中止，具有坦白情节，又能赔偿被害人的损失并取得谅解，还能认罪认罚，梁某某系在校生，故请求对其依法减轻处罚并适用缓刑。 经审理查明： 2017年8月10日21时20分许，被告人梁某某在本市莲湖区龙首北路印象城小区附近，跟踪被害人赵某某至联志路赵某某租住的某某家属院，在赵某某开门进屋准备关门之际，被告人梁某某上前用左手捂住被害人嘴，右手持匕首架在其脖子上，将其推进屋中，关上房门后即采用殴打、威胁方式向赵某某索要钱财，在翻看赵某某挎包、手机后，发现赵某某手机支付软件及银行卡中仅有少量余额，见索财无望，遂临时起意，威胁被害人后，强行脱掉赵某某的衣服，实施亲吻、扣摸阴道等手段欲强行与赵某某发生性关系，后因身体原因未能得逞。欲离开时被告人梁某某又向赵某某索要手机密码，欲拿走手机，后又放弃索要并离开现场。 2017年8月15日19时许，被告人梁某某再次来到赵某某家，把手伸进了防盗门（老式铁质防盗门）里面，用手拧开了防盗锁，然后又敲了两下木门，发现开门的是一名男子（系被害人赵某某的哥哥赵某某）后便迅速离开，赵某某报警后，公安机关在某某小区将梁某某抓获。公安民警在被告人梁某某居住某某小区某某客厅沙发靠背上查获作案工具匕首一把，依法予以扣押并随案移送。案发后，被告人梁某某的家属赔偿了被害人赵某某的损失并取得赵某某的谅解。 上述事实，有被害人赵某某的报案材料、陈述、辨认被告人梁某某的笔录及照片在卷可证，有证人赵某某的证言、辨认被告人的笔录及照片在卷为证，有公安机关的受案登记表、抓获经过、提取笔录、扣押物品清单、情况说明、监控视频及观看笔录在卷为证，有门诊病历、诊断证明书及被害人腿部伤痕图在卷为证，有监控情况说明及截图在卷佐证，有被害人所写收条及谅解书在卷为证，有精神疾病司法鉴定意见书在卷为证，有被告人梁某某的供述、辨认被害人笔录、现场指认笔录、作案工具指认笔录、作案衣物指认笔录及照片在卷可证。 ","pjjg":"本院认为，被告人梁某某以非法占有为目的，采用暴力、威胁手段入户抢劫，其行为已触犯《中华人民共和国刑法》第二百六十三条规定的抢劫罪；被告人梁某某违背妇女意志，强行与妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条规定的强奸罪。西安市新城区人民检察院指控被告人梁某某所犯抢劫罪、强奸罪的事实和罪名成立，依法应予惩处并数罪并罚。庭审中，辩护人辩称之理由，经查，根据本案被害人陈述、证人证言、监控视频、被告人梁某某的供述等相关证据证实，被告人梁某某在实施强奸的过程中，因其自身客观因素而未能得逞，其行为应属犯罪未遂。故其辩护人关于被告人梁某某系犯罪中止的辩称之理由不能成立，对其辩护意见，本院不予采纳。另查，被告人梁某某在抢劫犯罪中，在能够抢得被害人手机的情况下而主动放弃，其行为应属犯罪中止；被告人梁某某在被抓获后能如实供述自己的抢劫、强奸罪行，具有坦白情节；还能赔偿被害人的损失并取得谅解，又能认罪认罚。综上，可依法对被告人梁某某减轻处罚。故被告人梁某某的辩护人关于此节的辩称之理由成立，对其辩称之理由，本院予以采纳。再查，被告人梁某某虽系在校生，不仅持刀入户抢劫他人财物，同时还对被害人实施了强奸行为，时隔数日后又再次来到被害人家图谋不轨，可见其人身危险性较大，不符合缓刑适用条件。故辩护人建议对被告人梁某某适用缓刑的辩称之理由不成立，对其辩护意见，本院不予采纳。根据被告人梁某某的犯罪事实、性质、情节以及社会危害程度，并结合公诉机关的量刑建议，依照《中华人民共和国刑法》第二百六十三条，第二百三十六条第一款、第二十三条、第二十四条、第六十七条第三款、第六十九条第一、三款，第五十二条、第五十三条、第六十四条及《最高人民法院〈关于审理抢劫案件具体应用法律若干问题的解释〉》第一条第一款之规定，合议如下： 一、被告人梁某某犯抢劫罪，判处有期徒刑三年又十个月，并处罚金人民币三千元；犯强奸罪，判处有期徒刑二年又三个月；总和刑期有期徒刑六年又一个月，并处罚金人民币三千元；决定执行有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月16日起至2023年8月15日止），并处罚金人民币三千元（在本判决生效后三个月内缴纳）。 二、在案作案工具匕首一把，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"陕西省西安市新城区人民法院 刑事附带民事判决书 （2018）陕0102刑初97号 公诉机关西安市新城区人民检察院。 被告人梁某某，男，1996年11月12日出生，汉族，户籍所在地陕西省咸阳市文林路，现住西安市未央区。2017年8月16日因涉嫌犯抢劫、强制猥亵、侮辱罪被公安机关抓获，当日被刑事拘留，同年9月20日被依法逮捕。现羁押于西安市新城区看守所。 辩护人刘新功，陕西丰瑞律师事务所律师。 辩护人杨贵贤，陕西希友律师事务所律师。 西安市新城区人民检察院以新检诉刑诉（2018）45号起诉书指控被告人梁某某犯抢劫罪、强奸罪，于2018年2月12日向本院提起公诉。本院受理后，依法组成合议庭，因本案涉及当事人隐私，故不公开开庭审理了本案。西安市新城区人民检察院指派代检察员王进娜出庭支持公诉。被告人梁某某及其辩护人刘新功、杨贵贤到庭参加诉讼。现已审理终结。 西安市新城区人民检察院指控：2017年8月10日21时20分许，被告人梁某某在本市莲湖区龙首北路某某小区附近，跟踪被害人赵某某至本市新城区赵某某租住的某某地方，在被害人开门进屋准备关门时，上前用左手捂住被害人嘴，右手持匕首架在其脖子上，将其推进屋中，并关上房门，对被害人使用殴打、掐脖、吓唬等方式制止被害人呼救叫喊并索要钱财，被害人称其没有钱，梁某某翻看被害人挎包、检查被害人手机后，仅发现手机支付软件及银行卡中有少量余额，见索财无望，遂临时起意，威胁被害人后，实施亲吻、脱衣、扣摸阴道等手段欲强行与被害人发生性关系，后因身体原因未能得逞。欲离开时梁某某又向被害人索要手机密码，欲拿走手机，后又放弃索要并离开现场。 2017年8月15日19时许，被告人梁某某再次来到该地，把手伸进了防盗门（老式铁质防盗门）里面，用手拧开了防盗锁，然后又敲了两下木门，发现系一男子（被害人哥哥赵某某）开门后便迅速离开，赵某某报警后，公安机关在某某室内将梁某某抓获。 为了证实指控的犯罪，公诉机关当庭出示了相关证据。据此认为，被告人梁某某的行为触犯《中华人民共和国刑法》第二百六十三条之规定的抢劫罪、第二百三十六条规定的强奸罪，提起公诉，请依法惩处。 庭审中，被告人梁某某对指控的事实、罪名及量刑建议均没有异议且签字具结，在开庭审理过程中亦无异议。辩护人辩称：被告人梁某某抢劫、强奸过程中，均系犯罪中止，具有坦白情节，又能赔偿被害人的损失并取得谅解，还能认罪认罚，梁某某系在校生，故请求对其依法减轻处罚并适用缓刑。 经审理查明： 2017年8月10日21时20分许，被告人梁某某在本市莲湖区龙首北路印象城小区附近，跟踪被害人赵某某至联志路赵某某租住的某某家属院，在赵某某开门进屋准备关门之际，被告人梁某某上前用左手捂住被害人嘴，右手持匕首架在其脖子上，将其推进屋中，关上房门后即采用殴打、威胁方式向赵某某索要钱财，在翻看赵某某挎包、手机后，发现赵某某手机支付软件及银行卡中仅有少量余额，见索财无望，遂临时起意，威胁被害人后，强行脱掉赵某某的衣服，实施亲吻、扣摸阴道等手段欲强行与赵某某发生性关系，后因身体原因未能得逞。欲离开时被告人梁某某又向赵某某索要手机密码，欲拿走手机，后又放弃索要并离开现场。 2017年8月15日19时许，被告人梁某某再次来到赵某某家，把手伸进了防盗门（老式铁质防盗门）里面，用手拧开了防盗锁，然后又敲了两下木门，发现开门的是一名男子（系被害人赵某某的哥哥赵某某）后便迅速离开，赵某某报警后，公安机关在某某小区将梁某某抓获。公安民警在被告人梁某某居住某某小区某某客厅沙发靠背上查获作案工具匕首一把，依法予以扣押并随案移送。案发后，被告人梁某某的家属赔偿了被害人赵某某的损失并取得赵某某的谅解。 上述事实，有被害人赵某某的报案材料、陈述、辨认被告人梁某某的笔录及照片在卷可证，有证人赵某某的证言、辨认被告人的笔录及照片在卷为证，有公安机关的受案登记表、抓获经过、提取笔录、扣押物品清单、情况说明、监控视频及观看笔录在卷为证，有门诊病历、诊断证明书及被害人腿部伤痕图在卷为证，有监控情况说明及截图在卷佐证，有被害人所写收条及谅解书在卷为证，有精神疾病司法鉴定意见书在卷为证，有被告人梁某某的供述、辨认被害人笔录、现场指认笔录、作案工具指认笔录、作案衣物指认笔录及照片在卷可证。 本院认为，被告人梁某某以非法占有为目的，采用暴力、威胁手段入户抢劫，其行为已触犯《中华人民共和国刑法》第二百六十三条规定的抢劫罪；被告人梁某某违背妇女意志，强行与妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条规定的强奸罪。西安市新城区人民检察院指控被告人梁某某所犯抢劫罪、强奸罪的事实和罪名成立，依法应予惩处并数罪并罚。庭审中，辩护人辩称之理由，经查，根据本案被害人陈述、证人证言、监控视频、被告人梁某某的供述等相关证据证实，被告人梁某某在实施强奸的过程中，因其自身客观因素而未能得逞，其行为应属犯罪未遂。故其辩护人关于被告人梁某某系犯罪中止的辩称之理由不能成立，对其辩护意见，本院不予采纳。另查，被告人梁某某在抢劫犯罪中，在能够抢得被害人手机的情况下而主动放弃，其行为应属犯罪中止；被告人梁某某在被抓获后能如实供述自己的抢劫、强奸罪行，具有坦白情节；还能赔偿被害人的损失并取得谅解，又能认罪认罚。综上，可依法对被告人梁某某减轻处罚。故被告人梁某某的辩护人关于此节的辩称之理由成立，对其辩称之理由，本院予以采纳。再查，被告人梁某某虽系在校生，不仅持刀入户抢劫他人财物，同时还对被害人实施了强奸行为，时隔数日后又再次来到被害人家图谋不轨，可见其人身危险性较大，不符合缓刑适用条件。故辩护人建议对被告人梁某某适用缓刑的辩称之理由不成立，对其辩护意见，本院不予采纳。根据被告人梁某某的犯罪事实、性质、情节以及社会危害程度，并结合公诉机关的量刑建议，依照《中华人民共和国刑法》第二百六十三条，第二百三十六条第一款、第二十三条、第二十四条、第六十七条第三款、第六十九条第一、三款，第五十二条、第五十三条、第六十四条及《最高人民法院〈关于审理抢劫案件具体应用法律若干问题的解释〉》第一条第一款之规定，合议如下： 一、被告人梁某某犯抢劫罪，判处有期徒刑三年又十个月，并处罚金人民币三千元；犯强奸罪，判处有期徒刑二年又三个月；总和刑期有期徒刑六年又一个月，并处罚金人民币三千元；决定执行有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月16日起至2023年8月15日止），并处罚金人民币三千元（在本判决生效后三个月内缴纳）。 二、在案作案工具匕首一把，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长孙宝霞 代理审判员郭敏 人民陪审员雷杰婧 二〇一八年四月二十六日 书记员李可","writId":"03223cb302aa97a8850405a23b7ae0d1520","writName":"被告人梁宸犯抢劫罪、强奸罪一审刑事判决书"}
