{"ajId":"4c1febcb-160e-486d-9d32-e3ccfcc046f3","ajName":"白某某盗窃罪一案","ajjbqk":" 广东省广州市天河区人民检察院指控：2014年12月30日7时许，被告人白某乘坐地铁四号线至本市天河区车陂南站时，趁车上人多拥挤之机，盗走被害人谢某挂包内金色苹果5S手机1部（经鉴定，价值人民币3261元），得手后，白某逃离现场。白某当日被公安机关抓获归案。公诉机关认为被告人白某的行为已构成盗窃罪，提请本院判处，并列举了相关证据。 被告人白某对公诉机关的指控不持异议。 经审理查明：2014年12月30日7时许，被告人白某乘坐本市地铁四号线至天河区车陂南站，趁车上人多拥挤之机，盗走被害人谢某挂包内的金色16G苹果5S手机1部（经鉴定，价值人民币3261元），后逃离现场。同日，公安机关将被告人白某人赃并获。上述赃物手机已发还被害人谢某。 上述事实，被告人白某在庭审阶段亦无异议，并有被害人谢某的报案陈述，证人杨某甲、吴某乙、杨某乙、龙某的证言，证人杨某丙的辨认笔录，现场照片、赃物照片，检查笔录，扣押决定书、扣押笔录、扣押及发还清单，涉案物品价格鉴定结论书，情况说明，受案登记表、立案决定书，抓获经过，以及被告人白某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人白某以非法占有为目的，在公共交通工具上扒窃他人财物，数额较大，其行为已构成盗窃罪，依法应对其适用“处三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的量刑幅度予以处罚。被告人白某自愿认罪，且赃物已缴回并发还被害人，酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条以及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条的规定，判决如下：","pjjg":" 被告人白某犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月30日起至2015年11月29日止。罚金应自判决发生法律效力第二日起十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市天河区人民法院 刑事判决书 （2015）穗天法刑初字第927号 公诉机关广东省广州市天河区人民检察院。 被告人白某（自报名），出生地贵州省松桃苗族自治县，住贵州省松桃苗族自治县。因本案于2014年12月30日被羁押，次日被刑事拘留，2015年2月5日被逮捕。现押于广州市第一看守所。 广东省广州市天河区人民检察院以穗天检刑诉（2015）755号起诉书指控被告人白某犯盗窃罪，于2015年5月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广东省广州市天河区人民检察院指派代理检察员易长久出庭支持公诉，被告人白某到庭参加了诉讼。现已审理终结。 广东省广州市天河区人民检察院指控：2014年12月30日7时许，被告人白某乘坐地铁四号线至本市天河区车陂南站时，趁车上人多拥挤之机，盗走被害人谢某挂包内金色苹果5S手机1部（经鉴定，价值人民币3261元），得手后，白某逃离现场。白某当日被公安机关抓获归案。公诉机关认为被告人白某的行为已构成盗窃罪，提请本院判处，并列举了相关证据。 被告人白某对公诉机关的指控不持异议。 经审理查明：2014年12月30日7时许，被告人白某乘坐本市地铁四号线至天河区车陂南站，趁车上人多拥挤之机，盗走被害人谢某挂包内的金色16G苹果5S手机1部（经鉴定，价值人民币3261元），后逃离现场。同日，公安机关将被告人白某人赃并获。上述赃物手机已发还被害人谢某。 上述事实，被告人白某在庭审阶段亦无异议，并有被害人谢某的报案陈述，证人杨某甲、吴某乙、杨某乙、龙某的证言，证人杨某丙的辨认笔录，现场照片、赃物照片，检查笔录，扣押决定书、扣押笔录、扣押及发还清单，涉案物品价格鉴定结论书，情况说明，受案登记表、立案决定书，抓获经过，以及被告人白某的供述等证据证实，足以认定。 本院认为：被告人白某以非法占有为目的，在公共交通工具上扒窃他人财物，数额较大，其行为已构成盗窃罪，依法应对其适用“处三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的量刑幅度予以处罚。被告人白某自愿认罪，且赃物已缴回并发还被害人，酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条以及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条的规定，判决如下： 被告人白某犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月30日起至2015年11月29日止。罚金应自判决发生法律效力第二日起十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长罗成 人民陪审员赵小丽 人民陪审员吴旭英 二〇一五年七月二十四日 书记员谭珊珊","writId":"036f7ed49de676a44b16dff7c7aa2507cf6","writName":"白某某盗窃罪2015刑初927一审刑事判决书"}
