{"ajId":"951ac034-7f56-4889-b007-012985a388e6","ajName":"被告人王宝山危险驾驶、寻衅滋事一案","ajjbqk":" 公诉机关指控，2015年9月5日23时许，被告人王某某醉酒后驾驶车牌号为冀HKZ896的正三轮载货摩托车，并故意将兴隆县六道河镇政府的电动大门撞坏，损毁价值4159元人民币。公诉机关认为，被告人王某某醉酒后驾驶机动车，并且任意损毁公私财物，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款、第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪和寻衅滋事罪追究其刑事责任，并应数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请求依法判处。公诉机关提起公诉的同时提交了相关证据材料。 被告人王某某对起诉书指控其犯危险驾驶罪、寻衅滋事罪的事实及罪名无异议，并自愿认罪。 经审理查明，2015年9月5日23时许，被告人王某某酒后在道路上驾驶车牌号为冀HKZ896的正三轮载货摩托车，之后为发泄情绪，故意将兴隆县六道河镇人民政府的电动大门撞坏。经检测，被告人王某某血液中酒精含量为290.1mg／100ml。经鉴定，兴隆县六道河镇人民政府被损毁物品价值4159元人民币。 案发后，被告人王某某赔偿兴隆县六道河镇人民政府人民币4159元。 认定上述事实的证据有：一、被告人王某某供述证实：2015年9月5日晚上我自己在家喝酒，因为平时和镇政府有点矛盾，所以多喝了一点，喝完之后越想越生气，想去镇政府和他们理论。23时许，我骑着三轮摩托车到六道河镇政府门口，当时大门没开，我叫门卫开门，门卫不给开门，在喊了两遍后，我骑车把六道河镇政府的大门撞坏。二、证人王某甲的证言证实：2015年9月5日23时许，我在值班室听见喇叭声，出去看见一个男子骑辆三轮摩托车在大门外让我开门，我没开，那名男子骂我，并骑着三轮车直接撞上大门。骑摩托车的人喝酒喝多了。三、兴司鉴中心（2015）酒检字第118号司法鉴定检验报告书证实：被告人王某某血液中酒精含量为290.10mg／100ml。四、书证。1、受案登记表、报警案件登记表、立案决定书证实：本案的受理、立案情况。2、驾驶人信息查询结果单证实：被告人王某某的驾驶人信息情况。3、机动车信息查询结果单证实：被告人王某某所骑三轮摩托车信息情况。4、户籍证明证实：被告人王某某的身份信息情况。5、河北省行政事业单位资金往来结算票据证实：被告人王某某赔偿兴隆县六道河镇人民政府人民币4159元。 上述证据具有合法性、客观性、关联性，其证明效力本院予以确认。 ","cpfxgc":"本院认为，被告人王某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，兴隆县人民检察院对其犯危险驾驶罪的指控成立，依法应当追究其刑事责任；被告人王某某为发泄情绪，任意损毁公共财物，破坏社会秩序，情节严重，其行为已构成寻衅滋事罪，兴隆县人民检察院对被告人王某某犯寻衅滋事罪的指控成立，依法应当追究其刑事责任。被告人王某某犯数罪，依法应数罪并罚。被告人王某某血液酒精含量达到200mg／100ml以上，依法予以从重处罚。被告人王某某如实供述犯罪事实，依法予以从轻处罚。被告人王某某赔偿兴隆县六道河镇人民政府人民币4159元，酌情予以从轻处罚。依据《中华人民共和国刑法》第一百三十三条之一第一款、第二百九十三条第一款第（三）项、第六十九条、第六十七条第三款，最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条，最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（二）项之规定，判决如下：","pjjg":" 被告人王某某犯危险驾驶罪，判处拘役五个月，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑九个月，数罪并罚，决定执行有期徒刑九个月，并处罚金人民币五千元（此款于判决生效后十日内缴纳）。 （刑期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省承德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"河北省兴隆县人民法院 刑事判决书 （2015）兴刑初字第143号 公诉机关河北省兴隆县人民检察院。 被告人王某某，住兴隆县。2015年9月18日因涉嫌犯危险驾驶罪被兴隆县公安局取保候审。2015年10月20日被本院决定取保候审。 河北省兴隆县人民检察院以兴隆县院公诉刑诉（2015）99号起诉书指控被告人王某某犯危险驾驶罪、寻衅滋事罪，于2015年10月20日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。兴隆县人民检察院检察员谢军辉出庭支持公诉，被告人王某某到庭参加诉讼。本案现已审理终结。 公诉机关指控，2015年9月5日23时许，被告人王某某醉酒后驾驶车牌号为冀HKZ896的正三轮载货摩托车，并故意将兴隆县六道河镇政府的电动大门撞坏，损毁价值4159元人民币。公诉机关认为，被告人王某某醉酒后驾驶机动车，并且任意损毁公私财物，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款、第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪和寻衅滋事罪追究其刑事责任，并应数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请求依法判处。公诉机关提起公诉的同时提交了相关证据材料。 被告人王某某对起诉书指控其犯危险驾驶罪、寻衅滋事罪的事实及罪名无异议，并自愿认罪。 经审理查明，2015年9月5日23时许，被告人王某某酒后在道路上驾驶车牌号为冀HKZ896的正三轮载货摩托车，之后为发泄情绪，故意将兴隆县六道河镇人民政府的电动大门撞坏。经检测，被告人王某某血液中酒精含量为290.1mg／100ml。经鉴定，兴隆县六道河镇人民政府被损毁物品价值4159元人民币。 案发后，被告人王某某赔偿兴隆县六道河镇人民政府人民币4159元。 认定上述事实的证据有：一、被告人王某某供述证实：2015年9月5日晚上我自己在家喝酒，因为平时和镇政府有点矛盾，所以多喝了一点，喝完之后越想越生气，想去镇政府和他们理论。23时许，我骑着三轮摩托车到六道河镇政府门口，当时大门没开，我叫门卫开门，门卫不给开门，在喊了两遍后，我骑车把六道河镇政府的大门撞坏。二、证人王某甲的证言证实：2015年9月5日23时许，我在值班室听见喇叭声，出去看见一个男子骑辆三轮摩托车在大门外让我开门，我没开，那名男子骂我，并骑着三轮车直接撞上大门。骑摩托车的人喝酒喝多了。三、兴司鉴中心（2015）酒检字第118号司法鉴定检验报告书证实：被告人王某某血液中酒精含量为290.10mg／100ml。四、书证。1、受案登记表、报警案件登记表、立案决定书证实：本案的受理、立案情况。2、驾驶人信息查询结果单证实：被告人王某某的驾驶人信息情况。3、机动车信息查询结果单证实：被告人王某某所骑三轮摩托车信息情况。4、户籍证明证实：被告人王某某的身份信息情况。5、河北省行政事业单位资金往来结算票据证实：被告人王某某赔偿兴隆县六道河镇人民政府人民币4159元。 上述证据具有合法性、客观性、关联性，其证明效力本院予以确认。 本院认为，被告人王某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，兴隆县人民检察院对其犯危险驾驶罪的指控成立，依法应当追究其刑事责任；被告人王某某为发泄情绪，任意损毁公共财物，破坏社会秩序，情节严重，其行为已构成寻衅滋事罪，兴隆县人民检察院对被告人王某某犯寻衅滋事罪的指控成立，依法应当追究其刑事责任。被告人王某某犯数罪，依法应数罪并罚。被告人王某某血液酒精含量达到200mg／100ml以上，依法予以从重处罚。被告人王某某如实供述犯罪事实，依法予以从轻处罚。被告人王某某赔偿兴隆县六道河镇人民政府人民币4159元，酌情予以从轻处罚。依据《中华人民共和国刑法》第一百三十三条之一第一款、第二百九十三条第一款第（三）项、第六十九条、第六十七条第三款，最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条，最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（二）项之规定，判决如下： 被告人王某某犯危险驾驶罪，判处拘役五个月，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑九个月，数罪并罚，决定执行有期徒刑九个月，并处罚金人民币五千元（此款于判决生效后十日内缴纳）。 （刑期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省承德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长冯常洋 人民陪审员蔡宝义 人民陪审员张秀莲 二〇一五年十一月十九日 书记员王金浩 附页 兴隆县人民法院（2015）兴刑初字第143号刑事判决书，所涉及的相关法律条款具体内容如下： 《中华人民共和国刑法》 第一百三十三条之一第一款在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》 行为人为寻求刺激、发泄情绪、逞强耍横等，无事生非，实施刑法第二百九十三条规定的行为的，应认定为“寻衅滋事”。 最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》 二、醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （二）血液酒精含量达到200毫克／100毫升以上的； MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉","writId":"0461c28a6fc00b745196eb928a0098a8cfe","writName":"被告人王宝山危险驾驶、寻衅滋事一审刑事判决书"}
