{"ajId":"e0c397eb-1ae3-4f49-8bc5-8913ad23d505","ajName":"卢某故意伤害罪一案","ajjbqk":" 公诉机关指控，被告人卢某于2013年1月16日晚，伙同“肥龙”等人（均姓名不详，另案处理），因琐事与于某发生纠纷，遂对于某施以殴打，造成被害人于某左额骨骨折的轻伤后果、头皮裂伤、面部裂伤的轻微伤后果。案发后，经被害人报案，公安机关侦查，被告人卢某被抓获归案。 本案在审理过程中，经本院主持调解，被告人卢某一次性赔偿被害人于某各项经济损失人民币25000元，并取得了被害人的谅解。 上述事实，被告人卢某在开庭审理过程中亦无异议，并有证人李某、穆某某、魏某某、张某某的证言，被害人于某的陈述，被告人卢某在公安机关的供述，本溪市公安局公（本）伤鉴（法医）字（2013）32号法医学损伤程度鉴定书、辽宁大学司法鉴定中心辽大司鉴（2014）法医临鉴字第1003号法医临床鉴定意见书，辨认笔录，案件来源及抓捕经过、户籍证明、在逃人员登记／撤销表、电话查询记录、照片、住院病志材料、刑事判决书、刑事附带民事判决书、释放证明、调解笔录、情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人卢某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪。公诉机关指控罪名成立。被告人卢某伙同他人实施故意犯罪，系共同犯罪。被告人卢某在原判有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人卢某归案后能如实供述犯罪事实，当庭自愿认罪，可以从轻处罚。被告人卢某的家属积极代替被告人赔偿被害人的经济损失，取得被害人的谅解，可以酌情从轻处罚。辩护人提出的被告人卢某自愿认罪，已经赔偿被害人全部经济损失，取得被害人的谅解，可以从轻处罚的辩护意见，因有事实和法律依据，本院予以采纳。本院为维护社会治安秩序，保护公民人身权益不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款，第二十五条第一款、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人卢某犯故意伤害罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月24日起至2015年6月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向本溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。","qw":"辽宁省本溪市平山区人民法院 刑事判决书 （2014）平刑初字第00324号 公诉机关本溪市平山区人民检察院。 被告人卢某，男，1983年3月出生，汉族，小学文化，无职业。2007年因犯非法拘禁罪被判处管制一年，2009年因犯参加黑社会性质组织罪、寻衅滋事罪被判处有期徒刑二年，2010年7月19日刑罚执行完毕。因涉嫌犯故意伤害罪于2014年6月24日被刑事拘留，同年7月29日被逮捕。现羁押于本溪市看守所。 辩护人于彤梅，本溪市平山区法律援助中心律师。 本溪市平山区人民检察院以本平检公诉刑诉（2014）380号起诉书指控被告人卢某犯故意伤害罪，于2014年11月6日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2014年11月18日依法公开开庭审理了本案。本溪市平山区人民检察院指派检察员李悦出庭支持公诉，被告人卢某及其辩护人于彤梅到庭参加诉讼。现已审理终结。 公诉机关指控，被告人卢某于2013年1月16日晚，伙同“肥龙”等人（均姓名不详，另案处理），因琐事与于某发生纠纷，遂对于某施以殴打，造成被害人于某左额骨骨折的轻伤后果、头皮裂伤、面部裂伤的轻微伤后果。案发后，经被害人报案，公安机关侦查，被告人卢某被抓获归案。 本案在审理过程中，经本院主持调解，被告人卢某一次性赔偿被害人于某各项经济损失人民币25000元，并取得了被害人的谅解。 上述事实，被告人卢某在开庭审理过程中亦无异议，并有证人李某、穆某某、魏某某、张某某的证言，被害人于某的陈述，被告人卢某在公安机关的供述，本溪市公安局公（本）伤鉴（法医）字（2013）32号法医学损伤程度鉴定书、辽宁大学司法鉴定中心辽大司鉴（2014）法医临鉴字第1003号法医临床鉴定意见书，辨认笔录，案件来源及抓捕经过、户籍证明、在逃人员登记／撤销表、电话查询记录、照片、住院病志材料、刑事判决书、刑事附带民事判决书、释放证明、调解笔录、情况说明等证据证实，足以认定。 本院认为，被告人卢某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪。公诉机关指控罪名成立。被告人卢某伙同他人实施故意犯罪，系共同犯罪。被告人卢某在原判有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人卢某归案后能如实供述犯罪事实，当庭自愿认罪，可以从轻处罚。被告人卢某的家属积极代替被告人赔偿被害人的经济损失，取得被害人的谅解，可以酌情从轻处罚。辩护人提出的被告人卢某自愿认罪，已经赔偿被害人全部经济损失，取得被害人的谅解，可以从轻处罚的辩护意见，因有事实和法律依据，本院予以采纳。本院为维护社会治安秩序，保护公民人身权益不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款，第二十五条第一款、第六十五条第一款、第六十七条第三款之规定，判决如下： 被告人卢某犯故意伤害罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月24日起至2015年6月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向本溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。 审判员赵洋洋 二〇一四年十一月十八日 书记员闫光媚 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"037a3cf43db40fa81eed9ba508e6ae734d0","writName":"卢某故意伤害罪一审刑事判决书"}
