{"ajId":"7b942482-c84f-4b41-990e-d9ea77bc61f7","ajName":"何志威非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一案","ajjbqk":" 原判认定，2015年10月份以来，被告人何志威多次通过淘宝购买气步枪配件，并组装成气步枪供自己或他人用于射击，具体情况如下： 1、2015年10月的一天，被告人何志威通过“龙哥气动”等二家淘宝网店分别购买气筒、枪管等气枪配件，组装成气步枪1支，并多次使用该枪在其工作的义乌市稠江街道家具市场地下停车场、义亭镇郊外等处射击易拉罐。2016年7月29日，义乌市公安局民警从该家具市场消控室更衣室7号更衣柜内查获被告人何志威藏匿在该处的上述气步枪一支、望远镜一个、气筒一个、钢珠1436颗。经金华市公安司法鉴定中心鉴定，从何志威处查扣的枪支为具备致伤能力的气步枪。 2、2016年2月的一天，被告人何志威受金某（另案处理）委托帮忙购买气枪，遂再次通过上述方式购买气枪配件，并组装成气步枪1支交给金某。后金某将该枪用于射击。义乌市公安局民警于2016年7月29日在义乌市金某家中的书房内查获金某藏匿在该处的上述气步枪及钢珠281颗（已收缴）。经金华市公安司法鉴定中心鉴定，从金某处查扣的枪支为具备致伤能力的气步枪。 3、同年5月的一天，被告人何志威受杨某（另案处理）委托帮忙购买气枪，遂再次通过上述方式购买气枪配件，二人一起将购得的气枪配件组装成气步枪1支。后杨某将该枪用于射击。义乌市公安局民警于2016年7月29日在义乌市内查获杨某藏匿在该处的上述气步枪及钢珠243颗（已收缴）。经金华市公安司法鉴定中心鉴定，从杨某处查扣的枪支为具备致伤能力的气步枪。 据此，原审法院依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款及第六十四条之规定，以非法制造、买卖枪支罪判处被告人何志威有期徒刑三年二个月。 上诉人何志威对原判认定的犯罪事实及罪名均没有异议，但上诉提出其没有买卖枪支的故意，也没有牟利，系出于好奇购买、装配枪支，原判量刑过重，请求二审法院查明事实，从轻处罚对其适用缓刑。 其辩护人辩护提出：上诉人何志威纯粹系出于好玩而购买并装配气动力枪支，且其购买、装配的枪支枪口比动能较低，也没有可以改制提升致伤力的可能，购买组装后的枪支也仅在地下停车场内无人处射击过易拉罐，自娱自乐，没有造成任何危害后果的发生，社会危害性很小。何志威归案后如实供述，认罪悔罪。综上，请求二审法院依法对上诉人何志威从轻处罚，适用缓刑。 金华市人民检察院出庭检察员认为：原判认定事实清楚，证据确实充分，适用法律正确，审判程序合法；鉴于上诉人何志威的能如实供述，二审庭审中当庭认罪，根据最新的司法解释，综合考虑本案的事实和情节，建议二审法院酌情依法判决。 经审理查明，原判认定被告人何志威非法购买、组装枪支的事实，有证人金某、杨某、黄某的证言，检查证、检查笔录及照片，扣押决定书及清单，证据保全决定书及清单，提取笔录，淘宝销售记录，情况说明，相关资料，枪支检验鉴定书，行政处罚决定书，到案经过，被告人何志威的供述及身份证明等证据证实。上述证据均经一审庭审质证，取证程序合法，所证明的内容客观真实，且能相互印证，本院予以确认。 ","cpfxgc":"本院认为，上诉人（原审被告人）何志威先后购买、组装气动力枪支3支用于射击娱乐，其行为已构成非法制造、买卖枪支罪。被告人何志威归案后如实供述自己的罪行，依法可以从轻处罚。原判认定事实清楚，定罪准确。审判程序合法。鉴于何志威系以娱乐为目的非法购买、组装气动力枪支，涉案枪支的枪口比动能较低且不属于易于通过改制提升致伤力的枪支，社会危害性相对较小，结合社会调查情况依法可对其适用缓刑。上诉人何志威及其辩护人就此所提的上诉理由成立，本院予以采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款、第七十三条第二款、第三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销义乌市人民法院（2017）浙0782刑初214号刑事判决中对被告人何志威的量刑部分，维持定罪部分； 二、上诉人何志威犯非法制造、买卖枪支罪，判处有期徒刑三年，缓刑三年六个月。（缓刑考验期限，从判决确定之日起计算）。 本判决为终审判决。","qw":"浙江省金华市中级人民法院 刑事判决书 （2017）浙07刑终244号 原公诉机关浙江省义乌市人民检察院。 上诉人（原审被告人）何志威，男，1991年9月4日出生于浙江省义乌市，汉族，大专文化，家住义乌市。2016年7月30日因本案被义乌市公安局刑事拘留，同年8月13日被取保候审。2017年1月24日经义乌市人民法院决定被逮捕。现押于义乌市看守所。 辩护人胡光明、任舒华，浙江稠州律师事务所律师。 浙江省义乌市人民法院审理义乌市人民检察院指控原审被告人何志威犯非法制造、买卖枪支罪一案，于2017年1月24日作出（2017）浙0782刑初214号刑事判决。原审被告人何志威不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。金华市人民检察院指派检察员黄新明、检察官助理厉钰航出庭履行职务，上诉人何志威及其辩护人任舒华到庭参加诉讼。本案经依法延期审理，现已审理终结。 原判认定，2015年10月份以来，被告人何志威多次通过淘宝购买气步枪配件，并组装成气步枪供自己或他人用于射击，具体情况如下： 1、2015年10月的一天，被告人何志威通过“龙哥气动”等二家淘宝网店分别购买气筒、枪管等气枪配件，组装成气步枪1支，并多次使用该枪在其工作的义乌市稠江街道家具市场地下停车场、义亭镇郊外等处射击易拉罐。2016年7月29日，义乌市公安局民警从该家具市场消控室更衣室7号更衣柜内查获被告人何志威藏匿在该处的上述气步枪一支、望远镜一个、气筒一个、钢珠1436颗。经金华市公安司法鉴定中心鉴定，从何志威处查扣的枪支为具备致伤能力的气步枪。 2、2016年2月的一天，被告人何志威受金某（另案处理）委托帮忙购买气枪，遂再次通过上述方式购买气枪配件，并组装成气步枪1支交给金某。后金某将该枪用于射击。义乌市公安局民警于2016年7月29日在义乌市金某家中的书房内查获金某藏匿在该处的上述气步枪及钢珠281颗（已收缴）。经金华市公安司法鉴定中心鉴定，从金某处查扣的枪支为具备致伤能力的气步枪。 3、同年5月的一天，被告人何志威受杨某（另案处理）委托帮忙购买气枪，遂再次通过上述方式购买气枪配件，二人一起将购得的气枪配件组装成气步枪1支。后杨某将该枪用于射击。义乌市公安局民警于2016年7月29日在义乌市内查获杨某藏匿在该处的上述气步枪及钢珠243颗（已收缴）。经金华市公安司法鉴定中心鉴定，从杨某处查扣的枪支为具备致伤能力的气步枪。 据此，原审法院依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款及第六十四条之规定，以非法制造、买卖枪支罪判处被告人何志威有期徒刑三年二个月。 上诉人何志威对原判认定的犯罪事实及罪名均没有异议，但上诉提出其没有买卖枪支的故意，也没有牟利，系出于好奇购买、装配枪支，原判量刑过重，请求二审法院查明事实，从轻处罚对其适用缓刑。 其辩护人辩护提出：上诉人何志威纯粹系出于好玩而购买并装配气动力枪支，且其购买、装配的枪支枪口比动能较低，也没有可以改制提升致伤力的可能，购买组装后的枪支也仅在地下停车场内无人处射击过易拉罐，自娱自乐，没有造成任何危害后果的发生，社会危害性很小。何志威归案后如实供述，认罪悔罪。综上，请求二审法院依法对上诉人何志威从轻处罚，适用缓刑。 金华市人民检察院出庭检察员认为：原判认定事实清楚，证据确实充分，适用法律正确，审判程序合法；鉴于上诉人何志威的能如实供述，二审庭审中当庭认罪，根据最新的司法解释，综合考虑本案的事实和情节，建议二审法院酌情依法判决。 经审理查明，原判认定被告人何志威非法购买、组装枪支的事实，有证人金某、杨某、黄某的证言，检查证、检查笔录及照片，扣押决定书及清单，证据保全决定书及清单，提取笔录，淘宝销售记录，情况说明，相关资料，枪支检验鉴定书，行政处罚决定书，到案经过，被告人何志威的供述及身份证明等证据证实。上述证据均经一审庭审质证，取证程序合法，所证明的内容客观真实，且能相互印证，本院予以确认。 本院认为，上诉人（原审被告人）何志威先后购买、组装气动力枪支3支用于射击娱乐，其行为已构成非法制造、买卖枪支罪。被告人何志威归案后如实供述自己的罪行，依法可以从轻处罚。原判认定事实清楚，定罪准确。审判程序合法。鉴于何志威系以娱乐为目的非法购买、组装气动力枪支，涉案枪支的枪口比动能较低且不属于易于通过改制提升致伤力的枪支，社会危害性相对较小，结合社会调查情况依法可对其适用缓刑。上诉人何志威及其辩护人就此所提的上诉理由成立，本院予以采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款、第七十三条第二款、第三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销义乌市人民法院（2017）浙0782刑初214号刑事判决中对被告人何志威的量刑部分，维持定罪部分； 二、上诉人何志威犯非法制造、买卖枪支罪，判处有期徒刑三年，缓刑三年六个月。（缓刑考验期限，从判决确定之日起计算）。 本判决为终审判决。 审判长金峰 审判员周轶 代理审判员刘烨 二〇一八年五月三十日 代书记员斯蓓莲","writId":"0353e3dbd2e73609d3f8417f93c13dcfdd3","writName":"何志威非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪二审刑事判决书"}
