{"ajId":"6abf4977-a968-4d74-9955-406b7290162e","ajName":"邓飞明滥伐林木一案","ajjbqk":" 上高县人民检察院指控：2014年8月，被告人邓飞明以25.5万元的价格购买了上高县野市乡河里村潭溪自然村“胡家坪”山场的杉木林。同年11月，被告人邓飞明在没有办理林木采伐许可证的情况下，擅自组织人员进行砍伐，造成滥伐林木蓄积389.2立方米。公诉机关就指控的事实，当庭宣读并出示了书证，证人易某、冯某、朱某等人的证言，被告人邓飞明的供述与辩解，鉴定意见，现场勘查笔录等证据，认为被告人邓飞明的行为触犯了《中华人民共和国刑法》第三百四十五条第二款有关滥发林木罪的规定，且具有《刑法》第六十七条第三款规定之情节，提请依法判处。 被告人邓飞明辩称：滥伐林木蓄积没有389.2立方米这么多，逮捕时是202.8立方米。 被告人邓飞明的辩护人辩称：本案存在两个鉴定报告，第一份是2015年1月27日，砍伐面积51亩，砍伐总蓄积202.8立方米，为什么与第二份报告有那么大的差别，所以对第二份报告的合法性、真实性提出异议，法庭应当择轻。 经审理查明：2014年10月27日，被告人邓飞明以25.5万元的价格购买了上高县野市乡河里村潭溪自然村“胡家坪”山场的杉木林。同年11月，被告人邓飞明在没有办理林木采伐许可证的情况下，擅自组织人员进行砍伐，造成滥发林木蓄积202.8立方米。上述事实，有经法庭质证、认证的下列证据予以证实： 被告人邓飞明的供述，2014年10月，我以25.5万元的价格购买了上高县野市乡一块山的杉树林，在没有办理林木采伐许可证的情况下，组织人员进行了砍伐。 证人易某的证言，2014年8月，我以17万元的价格从上高县野市乡河里村潭溪自然村购买了一块杉木林，后发现是公益林办理不到采伐许可证，我就以25.5万元的价格转让给了邓飞明。 证人左某的证言，2014年11、12月的时候，邓飞明请我去县城附近搬运树木，我一起叫了6个人，总共搬运14车树木，工钱好像是一万三千多元，老板还另外请了一伙人上山砍伐，那伙人人多，也年轻。 证人袁某1的证言，2014年11月份左右，左某说有人请我们砍伐林木，我们一共砍伐了13车到14车左右，我们是6个人。 证人曹某的证言，2014年11月份左右，邓飞明与我谈好砍伐林木，我们9个人做了12天，一天两车，每车重8吨左右，工钱是2.3万余元。山的面积有50亩左右。 证人冯某的证言，2014年10月份左右，易某说有一块山卖，我就找到了邓飞明，把邓飞明介绍给易某，他们以25.5万元的价格成交。当时首付20.5万元，剩余5万元隔了十多天付清了。 证人晏某的证言，2014年11月，邓飞明送了二十五、六车杉木到我的货场，大概是200多吨，我付了十三四万元。结账时邓飞明来结的，钱也是付现金给他。 证人徐某的证言，2014年11月份左右，收了邓飞明他们200吨左右杉木。 现场勘验笔录及照片，证实砍伐现场情况。 上高县林业局鉴定书，证实2015年1月27日上高县林业局对被告人邓飞明采伐林木现场实地勘查，作出鉴定，砍伐面积51亩，砍伐总蓄积202.8立方米。2015年10月13日，上高县林业局再次对被告人邓飞明采伐林木现场进行实地勘查，鉴定如下：砍伐面积56亩（其中公益林面积8.6亩，非公益林面积47.4亩），砍伐林木总蓄积389.2立方米。同时出具情况说明：受森林公安聘请，我们于2015年1月26日对野市乡河里村潭溪自然村“胡家坪”采伐山场进行实地核实鉴定，由于当时山场采伐不久，林地没有及时清理，有许多散落枝桠遮盖了伐蔸，致使当时在量测核实过程中，漏测了一些伐蔸，影响了鉴定结果，故于2015年10月13日重新对该山进行核实，特此说明。 前后两次鉴定时间间隔周期过长，且砍伐面积、砍伐总蓄积均发生变化，作出的情况说明不足以证明误差产生的合理性，本院本着有利于被告的原则，采信上高县林业局2015年1月27日作出的鉴定结论。 辨认笔录，证人易某、曹某、袁某2、左某对被告人邓飞明进行辨认。 出售杉树协议书、关于野市乡河里村付家垴杉树转让协议，证人易某2014年8月26日以易绍币的名义购得山林杉树，2014年10月27日转让给以黄细良为名的被告人邓飞明。 个人业务凭证，2014年10月27日，邓飞明从黄小清农商行账户转给证人易某人民币20万元。 ","cpfxgc":"本院认为，被告人邓飞明违反国家森林法规，在未办理林木采伐许可证的情况下，擅自雇人砍伐林木，共计采伐林木蓄积202.8立方米，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的罪名成立。被告人邓飞明如实供述自己的罪行，依法从轻处罚。被告人邓飞明及辩护人的辩护意见，本院予以采信。依照《中国人民共和国刑法》第三百四十五条第二款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，经审判委员会讨论决定，判决如下：","pjjg":" 被告人邓飞明犯滥伐林木罪，判处有期徒刑三年，缓刑三年，并处罚金50000元。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省宜春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"江西省上高县人民法院 刑事判决书 （2016）赣0923刑初17号 公诉机关上高县人民检察院 被告人邓飞明，男，1975年1月13日出生于上高县，汉族，初中文化，个体，家住上高县。因涉嫌犯盗伐林木罪于2015年7月23日被上高县森林公安局刑事拘留，同年8月28日被逮捕。 辩护人钟志辉，江西阳宇律师事务所律师。 上高县人民检察院以上检刑诉［2016］3号起诉书指控被告人邓飞明犯滥伐林木罪，于2015年12月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上高县人民检察院指派检察员晏毅出庭支持公诉，被告人邓飞明及其辩护人钟志辉到庭参加诉讼。现已审理终结。 上高县人民检察院指控：2014年8月，被告人邓飞明以25.5万元的价格购买了上高县野市乡河里村潭溪自然村“胡家坪”山场的杉木林。同年11月，被告人邓飞明在没有办理林木采伐许可证的情况下，擅自组织人员进行砍伐，造成滥伐林木蓄积389.2立方米。公诉机关就指控的事实，当庭宣读并出示了书证，证人易某、冯某、朱某等人的证言，被告人邓飞明的供述与辩解，鉴定意见，现场勘查笔录等证据，认为被告人邓飞明的行为触犯了《中华人民共和国刑法》第三百四十五条第二款有关滥发林木罪的规定，且具有《刑法》第六十七条第三款规定之情节，提请依法判处。 被告人邓飞明辩称：滥伐林木蓄积没有389.2立方米这么多，逮捕时是202.8立方米。 被告人邓飞明的辩护人辩称：本案存在两个鉴定报告，第一份是2015年1月27日，砍伐面积51亩，砍伐总蓄积202.8立方米，为什么与第二份报告有那么大的差别，所以对第二份报告的合法性、真实性提出异议，法庭应当择轻。 经审理查明：2014年10月27日，被告人邓飞明以25.5万元的价格购买了上高县野市乡河里村潭溪自然村“胡家坪”山场的杉木林。同年11月，被告人邓飞明在没有办理林木采伐许可证的情况下，擅自组织人员进行砍伐，造成滥发林木蓄积202.8立方米。上述事实，有经法庭质证、认证的下列证据予以证实： 被告人邓飞明的供述，2014年10月，我以25.5万元的价格购买了上高县野市乡一块山的杉树林，在没有办理林木采伐许可证的情况下，组织人员进行了砍伐。 证人易某的证言，2014年8月，我以17万元的价格从上高县野市乡河里村潭溪自然村购买了一块杉木林，后发现是公益林办理不到采伐许可证，我就以25.5万元的价格转让给了邓飞明。 证人左某的证言，2014年11、12月的时候，邓飞明请我去县城附近搬运树木，我一起叫了6个人，总共搬运14车树木，工钱好像是一万三千多元，老板还另外请了一伙人上山砍伐，那伙人人多，也年轻。 证人袁某1的证言，2014年11月份左右，左某说有人请我们砍伐林木，我们一共砍伐了13车到14车左右，我们是6个人。 证人曹某的证言，2014年11月份左右，邓飞明与我谈好砍伐林木，我们9个人做了12天，一天两车，每车重8吨左右，工钱是2.3万余元。山的面积有50亩左右。 证人冯某的证言，2014年10月份左右，易某说有一块山卖，我就找到了邓飞明，把邓飞明介绍给易某，他们以25.5万元的价格成交。当时首付20.5万元，剩余5万元隔了十多天付清了。 证人晏某的证言，2014年11月，邓飞明送了二十五、六车杉木到我的货场，大概是200多吨，我付了十三四万元。结账时邓飞明来结的，钱也是付现金给他。 证人徐某的证言，2014年11月份左右，收了邓飞明他们200吨左右杉木。 现场勘验笔录及照片，证实砍伐现场情况。 上高县林业局鉴定书，证实2015年1月27日上高县林业局对被告人邓飞明采伐林木现场实地勘查，作出鉴定，砍伐面积51亩，砍伐总蓄积202.8立方米。2015年10月13日，上高县林业局再次对被告人邓飞明采伐林木现场进行实地勘查，鉴定如下：砍伐面积56亩（其中公益林面积8.6亩，非公益林面积47.4亩），砍伐林木总蓄积389.2立方米。同时出具情况说明：受森林公安聘请，我们于2015年1月26日对野市乡河里村潭溪自然村“胡家坪”采伐山场进行实地核实鉴定，由于当时山场采伐不久，林地没有及时清理，有许多散落枝桠遮盖了伐蔸，致使当时在量测核实过程中，漏测了一些伐蔸，影响了鉴定结果，故于2015年10月13日重新对该山进行核实，特此说明。 前后两次鉴定时间间隔周期过长，且砍伐面积、砍伐总蓄积均发生变化，作出的情况说明不足以证明误差产生的合理性，本院本着有利于被告的原则，采信上高县林业局2015年1月27日作出的鉴定结论。 辨认笔录，证人易某、曹某、袁某2、左某对被告人邓飞明进行辨认。 出售杉树协议书、关于野市乡河里村付家垴杉树转让协议，证人易某2014年8月26日以易绍币的名义购得山林杉树，2014年10月27日转让给以黄细良为名的被告人邓飞明。 个人业务凭证，2014年10月27日，邓飞明从黄小清农商行账户转给证人易某人民币20万元。 本院认为，被告人邓飞明违反国家森林法规，在未办理林木采伐许可证的情况下，擅自雇人砍伐林木，共计采伐林木蓄积202.8立方米，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的罪名成立。被告人邓飞明如实供述自己的罪行，依法从轻处罚。被告人邓飞明及辩护人的辩护意见，本院予以采信。依照《中国人民共和国刑法》第三百四十五条第二款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，经审判委员会讨论决定，判决如下： 被告人邓飞明犯滥伐林木罪，判处有期徒刑三年，缓刑三年，并处罚金50000元。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省宜春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长徐威 人民陪审员王美珍 人民陪审员况毛花 二〇一六年五月九日 书记员朱雯君","writId":"055f6d970a8592d16a1683d0134cc8580f1","writName":"邓飞明滥伐林木一审刑事判决书"}
