{"ajId":"b8d2dbc0-ebcf-4dcc-8513-f7a05c354813","ajName":"农桂梅、胡帆、吴建辉等诈骗罪一案","ajjbqk":" 浦江县人民检察院指控，被告人农桂梅、胡帆、吴燕岑、许丽娜、王青、金志军、吴建辉、姚浩伙同他人，以非法占有为目的，通过虚构事实、隐瞒真相的方法，以销售药品等为幌子，骗取他人财物，其中被告人农桂梅、胡帆数额特别巨大，被告人吴燕岑、许丽娜、王青、金志军、吴建辉、姚浩数额巨大，八被告人的行为均已触犯《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实充分，应当以诈骗罪依法追究八被告人的刑事责任。本案系共同犯罪，被告人农桂梅、胡帆、吴燕岑、许丽娜、王青、金志军、吴建辉、姚浩在共同犯罪中起次要作用，均系从犯；被告人吴建辉在被判处有期徒刑以上刑罚，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩归案后均能如实供述其犯罪事实，系坦白。故还应同时或单独适用《中华人民共和国刑法》第二十五条第一款、第六十五条第一款、第二十七条、第六十七条第三款。 被告人农桂梅对起诉书指控的犯罪事实和定性不持异议，但其辩解对起诉书上获利的金额有异议，没有二十三万多元。 辩护人方小妹的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻处罚的情节：1、被告人农桂梅在共同犯罪中所起的作用较小，起辅助作用，系从犯。2、被告人农桂梅是第一次犯罪，未受过刑事处罚，系初犯、偶犯。3、被告人农桂梅认罪态度较好，已退赃九万多元。家里有二个年幼的小孩需要照顾，而且现在也已经怀孕。综上，请求对被告人农桂梅从轻处罚并适用缓刑。 被告人胡帆对起诉书指控的犯罪事实和定性不持异议。 辩护人章丹清的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人胡帆在共同犯罪中起辅助作用，系从犯，依法应当从轻、减轻处罚。2、被告人胡帆主观恶性较小，重塑性极强。3、被告人胡帆的犯罪情节较轻，且为初犯，社会危害性不大。4、被告人胡帆认罪态度较好。5、被告人胡帆的妻子现在监狱服刑，家中有一个二岁的小孩需要照顾。综上，希望对被告人胡帆适用缓刑。 被告人吴建辉对起诉书指控的犯罪事实和定性不持异议。 辩护人黄巧君的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人吴建辉构成自首，根据被告人吴建辉当庭提供的手机短信，可以认定为自首，依法可以从轻或减轻处罚。2、被告人吴建辉系一般话务员，在本案中起辅助作用，系从犯，在庭前也退出了二万元的违法所得，其余的也表示愿意退还。3、被告人吴建辉自愿认罪、悔罪。4、被告人吴建辉由于法律意识淡薄才走上犯罪道路。综上，希望对被告人吴建辉减轻处罚。 被告人吴燕岑对起诉书指控的犯罪事实和定性不持异议。 辩护人楼琴的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人吴燕岑系初犯、偶犯。2、被告人吴燕岑系从犯。3、被告人吴燕岑归案后认罪态度较好，有坦白情节。4、被告人吴燕岑涉案时间短，获利少，已退出二万元违法所得。5、被告人吴燕岑与妻子均因此案判刑现在服刑，其儿子才十二岁，母亲刚做完手术，需要被告人吴燕岑的照顾。6、被告人吴燕岑犯罪的主观恶性较小。综上，请求法庭对被告人吴燕岑从轻处罚并适用缓刑。 被告人许丽娜对起诉书指控的犯罪事实和定性不持异议。 辩护人朱超群的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人许丽娜系初犯、偶犯。2、被告人许丽娜在共同犯罪中起次要辅助作用，系从犯。3、被告人许丽娜归案后能如实供述自己的罪行。4、被告人许丽娜上班时间较短，获利较少，主观恶性较小。5、被告人许丽娜现处于哺乳期。综上，希望对被告人许丽娜从轻减轻处罚并适用缓刑。 被告人王青对起诉书指控的犯罪事实和定性不持异议。 辩护人王漫兮的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人王青在起起案件中所起作用较小，系从犯。2、被告人王青在此之前没有犯罪前科，系初犯。3、被告人王青当庭自愿认罪，认罪态度较好。4、被告人王青已退出2万元赃款。综上，请求法庭对被告人王青从轻处罚并适用缓刑。 被告人金志军对起诉书指控的犯罪事实和定性不持异议。 辩护人张胜华的辩护意见为：1、被告人金志军在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻处罚。2、被告人金志军主动投案，并如实供述自己的犯罪事实，在接到公安的电话短信之后，其主动到公安机关接受调查，表明被告人金志军的认罪、悔罪态度，也足以反映被告人金志军的主动性，应当认定为自首。3、被告人金志军一向遵纪守法，表现良好，虽然在庭审中提及有涉嫌非法侵犯公民个人信息犯罪，但处于侦查阶段，只是说明被告人金志军有犯罪嫌疑，并未受到法院的判决，与本案没有任何关联，应当认定为初犯、偶犯。4、被告人金志军当庭自愿认罪、悔罪。5、被告人金志军案发后主动向公安机关退赃2万元，悔罪态度明显，弥补了被害人的相关损失。综上所述，请求法庭对被告人金志军从轻处罚并适用缓刑。 被告人姚浩对起诉书指控的犯罪事实和定性不持异议。 辩护人陈英英的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人姚浩系从犯。2、被告人姚浩归案后能如实供述自己的罪行，且当庭自愿认罪、悔罪。3、被告人姚浩案发后积极退赃三万元。4、被告人姚浩系初犯、偶犯，主观恶性较小。5、被告人姚浩家里有二个小孩需要照顾，母亲有精神疾病。综上，请求法庭对被告人姚浩宣告缓刑。 经审理查明： 2012年3月，段某1（已判决）安排段某2、董某2（均已判决）到陕西学习药品电话销售，学习期间，董某2得知陈某4（已判决）擅长药品电话销售业务。同年5月，段某1、段某2、董某2、焦某（已判决）共同成立杭州广全商务信息咨询有限公司，招聘话务员，段某2负责对话务员进行培训，董某2负责话务中心，由话务员冒充杭州健康指导中心医生，打电话给患者，销售蛾苓丸，焦某负责发货。因未能盈利，经董某2提议，2012年8月段某1聘请陈某4加入其公司，负责对话务员进行培训及销售业务。在陈某4到来之前，王某4（已判决）经网上招聘到段某1公司上班。 自杭州广全商务信息咨询有限公司成立至2016年2月1日期间，段某1又陆续成立了杭州仕聚贸易有限公司、杭州耀翔商务咨询有限公司、杭州前康健康管理咨询有限公司、杭州鼎益健康管理咨询有限公司、南昌博康健康咨询服务有限公司杭州分公司。段某1虽注册成立了上述多家公司，但实际上是作为一个整体从事药品销售活动。因上述公司均没有药品经营资质，在2012年12月6日至2015年11月26日期间，段某1又陆续收购、成立了具有药品经营资质的杭州鼎泰大药房有限公司、杭州三康大药房有限公司、上海市浦东新区汉永药房、常州天泽大药房有限公司、济南健康大药房有限公司、南昌博康健康咨询服务有限公司，并以上述公司、药房的名义购买、销售药品，同时在药房附近租有仓库，用于存放药品及发货。 段某1系上述公司的实际控制人、最高决策者，公司下设人事部、话务部（话务中心）、广告部、物流部，其中话务部由陈某4任经理，王某4任副经理，负责对话务员进行培训、药品销售。公司确定了药品销售模式，先由董某2负责的广告部编辑《天蚕与前列腺》等书籍，书中虚构、夸大蛾苓丸的功效，在未取得出版许可的情况下，交由他人印刷；同时在报纸、杂志、电视台等媒体上发布赠送上述书籍广告，并留下联系电话。有患者拨打电话索取书籍时，广告部的接线员会记下患者的姓名、住址、联系方式等个人信息，作为客户资源，之后将上述客户资源转交给话务部。陈某4与王某4再将客户资源分配给话务员，话务员按照陈某4培训的话术给患者打电话推销蛾苓丸、媚苓丸、茸地益肾胶囊等药品。话务员打电话推销过程中，按照陈某4培训的话术，先是自报家门、抬高身价，谎称自己是医生、教授、专家、前列腺康复中心主任、老师、健康指导中心老师等，以此骗取被害人的信任；通过与被害人的交流了解其需求后，夸大被害人病情的严重性，甚至恐吓被害人称如不及时治疗会癌变、恶化为尿毒症；接下来介绍蛾苓丸等药品，夸大疗效，虚构治愈率，谎称服药时间越长效果越好，只要按疗程服用就可以根治；报价时谎称蛾苓丸是纳入国家十二五规划的项目，购买蛾苓丸享受国家60％的财政补贴，生产厂家为庆祝建厂若干周年有赠送活动等事实，让被害人误认为价格十分优惠；被害人决定购买蛾苓丸之后，由话务部将发货相关信息转给物流部，由物流部负责发货。物流部以药房名义通过快递公司发货，并委托快递公司代收货款，药品实际是从药房附近的仓库发货。被害人服药之后发现没有效果，话务员即以需要延长服药时间为由，欺骗被害人继续购买、服用蛾苓丸等药品。因经常有客户向监管部门投诉，段某1等人遂决定经常变更发货地址来逃避检查。为应对“无效退款”的承诺，当有被害人提出退款时，故意设置障碍，后来干脆将“无效退款”的内容从书籍、投诉卡中删除。 段某1等人开始销售药品后，使用杭州向东软件科技有限公司开发的waymi软件系统作为日常管理、记录客户信息及销售业绩、内部数据传递的系统。因变更过服务器，导致前期部分销售金额在系统中无法显示，且无法恢复。因软件设计的原因，系统中记录、显示的销售金额为实际销售金额的十分之一，所显示的收款金额为剔除拒收、退款后的实际销售金额。经鉴定，至2016年9月案发，段某1等人先后骗取黄某1、贾某等500余名被害人的财物人民币共计2.5亿余元。 被告人农桂梅、胡帆、吴燕岑、许丽娜、王青、金志军、吴建辉、姚浩均不具有医学、健康咨询方面专业知识，也未经医学、健康咨询专业培训，应聘到段某1公司话务部工作，均系一般业务员。经陈某4话术培训后，上述被告人按照陈某4编写的话术模板，冒充杭州前列腺康复中心工作人员、医师助理、指导老师等不同身份跟被害人打电话，通过夸大被害人病情、恐吓不及时治疗所产生的后果，无限夸大公司产品疗效，以及虚构产品的疾病治愈率等方式，向被害人推销蛾苓丸等公司产品，欺骗被害人购买产品。其中：被告人农桂梅自2014年2月至2015年11月在公司上班期间个人参与诈骗数额共计人民币1331296.3元，从中获利人民币239011元；被告人胡帆自2013年9月至2015年7月在公司上班期间个人参与诈骗数额共计人民币589554.5元，从中获利人民币87489元；被告人吴燕岑自2015年3月至2016年4月在公司上班期间个人参与诈骗数额共计人民币491175元，从中获利人民币60000余元；被告人许丽娜自2014年2月至2014年12月在公司上班期间个人参与诈骗数额共计人民币405219.1元，从中获利人民币81754元；被告人王青自2012年8月至2014年11月在公司上班期间个人参与诈骗数额共计人民币395340.8元，从中获利人民币91323元；被告人金志军自2014年3月至2015年2月在公司上班期间个人参与诈骗数额共计人民币372886.9元，从中获利人民币48324元；被告人吴建辉自2014年3月至2014年12月在公司上班期间个人参与诈骗数额共计人民币334193元，从中获利人民币56318元；被告人姚浩自2014年3月至2015年1月在公司上班期间个人参与诈骗数额共计人民币327938.7元，从中获利人民币52253元。 案发后，被告人姚浩、胡帆各自向侦查机关退出非法所得人民币30000元；被告人金志军、吴燕岑、许丽娜、王青、吴建辉各自向侦查机关退出非法所得人民币20000元；被告人农桂梅向侦查机关退出非法所得人民币90000元。上述赃款目前由侦查机关扣押在案。 庭审后，被告人吴燕岑向本院退出非法所得人民币40000元，被告人许丽娜退出非法所得人民币61754元，被告人王青退出非法所得人民币71323元，被告人金志军退出非法所得人民币28324元，被告人姚浩退出非法所得人民币22253元。 证明上述事实的证据有：被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩的供述和辩解，另案处理同案犯段某1、段某2、董某2、焦某、陈某4、王某4、张某11、李某2、陈某5华、全某、张某12、吴某4、陈某6、何某1、张某13、马某、唐江桥、朱某3、陈某7、何某2、方某3、陈某8、李某3、王某5的供述与辩解，被害人黄某1、董某1、盛某、郑某1、钟某1、张某1、陈某1、杨某、屠某、于某、王某1、郑某2、张某2、叶某、陈某2、王某2、祝某、张某3、王某3、黄某2、洪某、贾某、朱某1、金某1、朱某2、陈某3、张某4、金某2、郑某3、张某5、黄某3、郑某4、方某1、赵某、郑某5、张某6、方某2、吴某1、张某7、周某、张某8、张某9、吴某2、余某、费某、邵某、钟某2的陈述，证人张某10、姚某、尤某、楚文娟、寇某、李某1、胡某1、严某、吴某3、耿某、胡某2、钱某、常某、郭某的证言，搜查笔录，人员辨认笔录，接受证据清单，收款收据，扣押决定书、扣押清单、扣押物品照片，发还清单，话术模板，调取证据通知书、调取证据清单，工商登记资料，营业执照，药品经营许可证，快递单照片，交易记录，药品照片，银行交易流水，业绩情况资料（CD光盘），归案情况说明，情况说明，证明，刑事判决书，被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩的户籍证明及归案经过。经当庭举证、质证，能够证明犯罪事实，本院予以确认。 ","cpfxgc":"本院认为，被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩以非法占有为目的，通过虚构事实、隐瞒真相的方法，以销售药品等为幌子，骗取他人财物，其中被告人农桂梅、胡帆数额特别巨大，被告人吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩数额巨大，八被告人的行为均已构成诈骗罪。公诉机关指控成立，本院予以支持。本案系共同犯罪。被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩在共同犯罪中均起次要作用，系从犯，依法应当从轻或减轻处罚。被告人农桂梅、胡帆、吴燕岑、许丽娜、王青、金志军、姚浩归案后均能如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。被告人吴建辉在判处有期徒刑以上刑罚之罪，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。其辩护人提出被告人吴建辉应认定为自首的辩护意见，审查被告人吴建辉的到案经过及到案后如实供述犯罪事实之情节，应当认定为自首，可以从轻或减轻处罚，对此辩护意见，本院予以采纳。被告人金志军的辩护人提出应认定金志军自首的辩护意见，本院认为不符合自首的条件，对此辩护意见，不予以采纳。各辩护人以各被告人系从犯请求从轻、减轻处罚及已全部退赃的被告人和部分退赃的被告人的辩护人以此为由请求从轻减轻处罚的辩护意见，本院予以采纳。被告人农桂梅、胡帆的辩护人提出对二被告人适用缓刑的辩护意见，综合本案案情及二被告人的犯罪事实，认为不符合适用缓刑的法律规定，对此辩护意见，本院不予采纳。综上，根据八被告人的犯罪事实、性质、情节以及社会危害性等，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十五条第一款、第二十七条、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人农桂梅犯诈骗罪，判处有期徒刑三年十个月，并处罚金人民币一万元（刑期自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 二、被告人胡帆犯诈骗罪，判处有期徒刑三年一个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月22日起至2022年9月7日止；罚金限于本判决生效后一个月内缴纳）。 三、被告人吴建辉犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月22日起至2022年2月20日止；罚金限于本判决生效后一个月内缴纳）。 四、被告人吴燕岑犯诈骗罪，判处有期徒刑二年十个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 五、被告人许丽娜犯诈骗罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 六、被告人王青犯诈骗罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 七、被告人金志军犯诈骗罪，判处有期徒刑二年四个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 八、被告人姚浩犯诈骗罪，判处有期徒刑二年二个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 九、继续追缴被告人农桂梅、胡帆、吴建辉的违法所得，返还被害人。 十、各被告人已退出的赃款，由扣押机关返还被害人。 十一、各被告人已被扣押的赃物，由扣押机关没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省金华市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本二份。","qw":"浙江省浦江县人民法院 刑事判决书 （2019）浙0726刑初249号 公诉机关浙江省浦江县人民检察院。 被告人农桂梅，女，1987年9月10日出生，汉族，初中文化，住江西省鄱阳县。因本案于2019年1月7日被浦江县公安局刑事拘留，同年1月10日被浦江县公安局取保候审，同年5月8日被浦江县人民检察院取保候审。 辩护人方小妹，浦江县法律援助中心指派的浙江欧凯律师事务所律师。 被告人胡帆，男，1989年4月11日出生，汉族，初中文化，住江西省上饶市婺源县。因本案于2018年11月22日被浦江县公安局刑事拘留，同年12月5日被浦江县公安局取保候审，同年5月8日被浦江县人民检察院取保候审。经本院决定，于2019年8月22日由浦江县公安局执行逮捕。现羁押于浦江县看守所。 辩护人章丹清，浙江赤松律师事务所律师。 被告人吴建辉，男，1990年10月30日出生，汉族，中专文化，住江西省上饶市余干县。2010年7月7日因盗窃罪被江西省万年县人民法院判处有期徒刑三年一个月，并处罚金人民币5000元，于2012年6月29日刑满释放。因本案于2019年1月21日被浦江县公安局刑事拘留，同日被浦江县公安局监视居住，同年5月10日被浦江县人民检察院监视居住。经本院决定，于2019年8月22日由浦江县公安局执行逮捕。现羁押于浦江县看守所。 辩护人黄巧君，浦江县法律援助中心指派的浙江近真律师事务所律师。 被告人吴燕岑，男，1986年12月25日出生，汉族，初中文化，住安徽省涡阳县。因本案于2019年1月8日被浦江县公安局刑事拘留，同日被浦江县公安局取保候审，同年5月9日被浦江县人民检察院取保候审。 辩护人楼琴，浦江县法律援助中心指派的浙江红太阳律师事务所律师。 被告人许丽娜，女，1991年9月2日出生，汉族，大专文化住浙江省天台县。因本案于2019年1月8日被浦江县公安局取保候审，同年5月9日被浦江县人民检察院取保候审。 辩护人朱超群，浦江县法律援助中心指派的浙江红太阳律师事务所律师。 被告人王青，曾用名王倩，女，1989年7月9日出生，汉族，中专文化，住湖南省沅江市。因本案于2019年1月18日被浦江县公安局刑事拘留，同日被浦江县公安局取保候审，同年5月10日被浦江县人民检察院取保候审。 辩护人王漫兮，浦江县法律援助中心指派的浙江国权明达律师事务所律师。 被告人金志军，男，1993年8月15日出生，汉族，初中文化，住江西省浮梁县。因本案于2019年1月10日被浦江县公安局刑事拘留，同日被浦江县公安局取保候审，同年5月9日被浦江县人民检察院取保候审。 辩护人张胜华，浦江县法律援助中心指派的浙江拓思律师事务所律师。 被告人姚浩，曾用名姚道晏，男，1993年3月14日出生，汉族，初中文化，住安徽省舒城县。因本案于2019年1月9日被浦江县公安局刑事拘留，同年1月22日被浦江县公安局取保候审，同年5月8日被浦江县人民检察院取保候审。 辩护人陈英英，浦江县法律援助中心指派的浙江稠州律师事务所律师。 浦江县人民检察院以浦检公诉刑诉［2019］238号起诉书指控被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩犯诈骗罪于2019年5月23日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。浦江县人民检察院指派检察员于彦出庭支持公诉，被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩及辩护人方小妹、章丹清、黄巧君、楼琴、朱超群、王漫兮、张胜华、陈英英到庭参加诉讼。现已审理终结。 浦江县人民检察院指控，被告人农桂梅、胡帆、吴燕岑、许丽娜、王青、金志军、吴建辉、姚浩伙同他人，以非法占有为目的，通过虚构事实、隐瞒真相的方法，以销售药品等为幌子，骗取他人财物，其中被告人农桂梅、胡帆数额特别巨大，被告人吴燕岑、许丽娜、王青、金志军、吴建辉、姚浩数额巨大，八被告人的行为均已触犯《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实充分，应当以诈骗罪依法追究八被告人的刑事责任。本案系共同犯罪，被告人农桂梅、胡帆、吴燕岑、许丽娜、王青、金志军、吴建辉、姚浩在共同犯罪中起次要作用，均系从犯；被告人吴建辉在被判处有期徒刑以上刑罚，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩归案后均能如实供述其犯罪事实，系坦白。故还应同时或单独适用《中华人民共和国刑法》第二十五条第一款、第六十五条第一款、第二十七条、第六十七条第三款。 被告人农桂梅对起诉书指控的犯罪事实和定性不持异议，但其辩解对起诉书上获利的金额有异议，没有二十三万多元。 辩护人方小妹的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻处罚的情节：1、被告人农桂梅在共同犯罪中所起的作用较小，起辅助作用，系从犯。2、被告人农桂梅是第一次犯罪，未受过刑事处罚，系初犯、偶犯。3、被告人农桂梅认罪态度较好，已退赃九万多元。家里有二个年幼的小孩需要照顾，而且现在也已经怀孕。综上，请求对被告人农桂梅从轻处罚并适用缓刑。 被告人胡帆对起诉书指控的犯罪事实和定性不持异议。 辩护人章丹清的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人胡帆在共同犯罪中起辅助作用，系从犯，依法应当从轻、减轻处罚。2、被告人胡帆主观恶性较小，重塑性极强。3、被告人胡帆的犯罪情节较轻，且为初犯，社会危害性不大。4、被告人胡帆认罪态度较好。5、被告人胡帆的妻子现在监狱服刑，家中有一个二岁的小孩需要照顾。综上，希望对被告人胡帆适用缓刑。 被告人吴建辉对起诉书指控的犯罪事实和定性不持异议。 辩护人黄巧君的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人吴建辉构成自首，根据被告人吴建辉当庭提供的手机短信，可以认定为自首，依法可以从轻或减轻处罚。2、被告人吴建辉系一般话务员，在本案中起辅助作用，系从犯，在庭前也退出了二万元的违法所得，其余的也表示愿意退还。3、被告人吴建辉自愿认罪、悔罪。4、被告人吴建辉由于法律意识淡薄才走上犯罪道路。综上，希望对被告人吴建辉减轻处罚。 被告人吴燕岑对起诉书指控的犯罪事实和定性不持异议。 辩护人楼琴的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人吴燕岑系初犯、偶犯。2、被告人吴燕岑系从犯。3、被告人吴燕岑归案后认罪态度较好，有坦白情节。4、被告人吴燕岑涉案时间短，获利少，已退出二万元违法所得。5、被告人吴燕岑与妻子均因此案判刑现在服刑，其儿子才十二岁，母亲刚做完手术，需要被告人吴燕岑的照顾。6、被告人吴燕岑犯罪的主观恶性较小。综上，请求法庭对被告人吴燕岑从轻处罚并适用缓刑。 被告人许丽娜对起诉书指控的犯罪事实和定性不持异议。 辩护人朱超群的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人许丽娜系初犯、偶犯。2、被告人许丽娜在共同犯罪中起次要辅助作用，系从犯。3、被告人许丽娜归案后能如实供述自己的罪行。4、被告人许丽娜上班时间较短，获利较少，主观恶性较小。5、被告人许丽娜现处于哺乳期。综上，希望对被告人许丽娜从轻减轻处罚并适用缓刑。 被告人王青对起诉书指控的犯罪事实和定性不持异议。 辩护人王漫兮的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人王青在起起案件中所起作用较小，系从犯。2、被告人王青在此之前没有犯罪前科，系初犯。3、被告人王青当庭自愿认罪，认罪态度较好。4、被告人王青已退出2万元赃款。综上，请求法庭对被告人王青从轻处罚并适用缓刑。 被告人金志军对起诉书指控的犯罪事实和定性不持异议。 辩护人张胜华的辩护意见为：1、被告人金志军在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻处罚。2、被告人金志军主动投案，并如实供述自己的犯罪事实，在接到公安的电话短信之后，其主动到公安机关接受调查，表明被告人金志军的认罪、悔罪态度，也足以反映被告人金志军的主动性，应当认定为自首。3、被告人金志军一向遵纪守法，表现良好，虽然在庭审中提及有涉嫌非法侵犯公民个人信息犯罪，但处于侦查阶段，只是说明被告人金志军有犯罪嫌疑，并未受到法院的判决，与本案没有任何关联，应当认定为初犯、偶犯。4、被告人金志军当庭自愿认罪、悔罪。5、被告人金志军案发后主动向公安机关退赃2万元，悔罪态度明显，弥补了被害人的相关损失。综上所述，请求法庭对被告人金志军从轻处罚并适用缓刑。 被告人姚浩对起诉书指控的犯罪事实和定性不持异议。 辩护人陈英英的辩护意见为：对指控犯诈骗罪没有异议，但认为有如下从轻或减轻处罚的情节：1、被告人姚浩系从犯。2、被告人姚浩归案后能如实供述自己的罪行，且当庭自愿认罪、悔罪。3、被告人姚浩案发后积极退赃三万元。4、被告人姚浩系初犯、偶犯，主观恶性较小。5、被告人姚浩家里有二个小孩需要照顾，母亲有精神疾病。综上，请求法庭对被告人姚浩宣告缓刑。 经审理查明： 2012年3月，段某1（已判决）安排段某2、董某2（均已判决）到陕西学习药品电话销售，学习期间，董某2得知陈某4（已判决）擅长药品电话销售业务。同年5月，段某1、段某2、董某2、焦某（已判决）共同成立杭州广全商务信息咨询有限公司，招聘话务员，段某2负责对话务员进行培训，董某2负责话务中心，由话务员冒充杭州健康指导中心医生，打电话给患者，销售蛾苓丸，焦某负责发货。因未能盈利，经董某2提议，2012年8月段某1聘请陈某4加入其公司，负责对话务员进行培训及销售业务。在陈某4到来之前，王某4（已判决）经网上招聘到段某1公司上班。 自杭州广全商务信息咨询有限公司成立至2016年2月1日期间，段某1又陆续成立了杭州仕聚贸易有限公司、杭州耀翔商务咨询有限公司、杭州前康健康管理咨询有限公司、杭州鼎益健康管理咨询有限公司、南昌博康健康咨询服务有限公司杭州分公司。段某1虽注册成立了上述多家公司，但实际上是作为一个整体从事药品销售活动。因上述公司均没有药品经营资质，在2012年12月6日至2015年11月26日期间，段某1又陆续收购、成立了具有药品经营资质的杭州鼎泰大药房有限公司、杭州三康大药房有限公司、上海市浦东新区汉永药房、常州天泽大药房有限公司、济南健康大药房有限公司、南昌博康健康咨询服务有限公司，并以上述公司、药房的名义购买、销售药品，同时在药房附近租有仓库，用于存放药品及发货。 段某1系上述公司的实际控制人、最高决策者，公司下设人事部、话务部（话务中心）、广告部、物流部，其中话务部由陈某4任经理，王某4任副经理，负责对话务员进行培训、药品销售。公司确定了药品销售模式，先由董某2负责的广告部编辑《天蚕与前列腺》等书籍，书中虚构、夸大蛾苓丸的功效，在未取得出版许可的情况下，交由他人印刷；同时在报纸、杂志、电视台等媒体上发布赠送上述书籍广告，并留下联系电话。有患者拨打电话索取书籍时，广告部的接线员会记下患者的姓名、住址、联系方式等个人信息，作为客户资源，之后将上述客户资源转交给话务部。陈某4与王某4再将客户资源分配给话务员，话务员按照陈某4培训的话术给患者打电话推销蛾苓丸、媚苓丸、茸地益肾胶囊等药品。话务员打电话推销过程中，按照陈某4培训的话术，先是自报家门、抬高身价，谎称自己是医生、教授、专家、前列腺康复中心主任、老师、健康指导中心老师等，以此骗取被害人的信任；通过与被害人的交流了解其需求后，夸大被害人病情的严重性，甚至恐吓被害人称如不及时治疗会癌变、恶化为尿毒症；接下来介绍蛾苓丸等药品，夸大疗效，虚构治愈率，谎称服药时间越长效果越好，只要按疗程服用就可以根治；报价时谎称蛾苓丸是纳入国家十二五规划的项目，购买蛾苓丸享受国家60％的财政补贴，生产厂家为庆祝建厂若干周年有赠送活动等事实，让被害人误认为价格十分优惠；被害人决定购买蛾苓丸之后，由话务部将发货相关信息转给物流部，由物流部负责发货。物流部以药房名义通过快递公司发货，并委托快递公司代收货款，药品实际是从药房附近的仓库发货。被害人服药之后发现没有效果，话务员即以需要延长服药时间为由，欺骗被害人继续购买、服用蛾苓丸等药品。因经常有客户向监管部门投诉，段某1等人遂决定经常变更发货地址来逃避检查。为应对“无效退款”的承诺，当有被害人提出退款时，故意设置障碍，后来干脆将“无效退款”的内容从书籍、投诉卡中删除。 段某1等人开始销售药品后，使用杭州向东软件科技有限公司开发的waymi软件系统作为日常管理、记录客户信息及销售业绩、内部数据传递的系统。因变更过服务器，导致前期部分销售金额在系统中无法显示，且无法恢复。因软件设计的原因，系统中记录、显示的销售金额为实际销售金额的十分之一，所显示的收款金额为剔除拒收、退款后的实际销售金额。经鉴定，至2016年9月案发，段某1等人先后骗取黄某1、贾某等500余名被害人的财物人民币共计2.5亿余元。 被告人农桂梅、胡帆、吴燕岑、许丽娜、王青、金志军、吴建辉、姚浩均不具有医学、健康咨询方面专业知识，也未经医学、健康咨询专业培训，应聘到段某1公司话务部工作，均系一般业务员。经陈某4话术培训后，上述被告人按照陈某4编写的话术模板，冒充杭州前列腺康复中心工作人员、医师助理、指导老师等不同身份跟被害人打电话，通过夸大被害人病情、恐吓不及时治疗所产生的后果，无限夸大公司产品疗效，以及虚构产品的疾病治愈率等方式，向被害人推销蛾苓丸等公司产品，欺骗被害人购买产品。其中：被告人农桂梅自2014年2月至2015年11月在公司上班期间个人参与诈骗数额共计人民币1331296.3元，从中获利人民币239011元；被告人胡帆自2013年9月至2015年7月在公司上班期间个人参与诈骗数额共计人民币589554.5元，从中获利人民币87489元；被告人吴燕岑自2015年3月至2016年4月在公司上班期间个人参与诈骗数额共计人民币491175元，从中获利人民币60000余元；被告人许丽娜自2014年2月至2014年12月在公司上班期间个人参与诈骗数额共计人民币405219.1元，从中获利人民币81754元；被告人王青自2012年8月至2014年11月在公司上班期间个人参与诈骗数额共计人民币395340.8元，从中获利人民币91323元；被告人金志军自2014年3月至2015年2月在公司上班期间个人参与诈骗数额共计人民币372886.9元，从中获利人民币48324元；被告人吴建辉自2014年3月至2014年12月在公司上班期间个人参与诈骗数额共计人民币334193元，从中获利人民币56318元；被告人姚浩自2014年3月至2015年1月在公司上班期间个人参与诈骗数额共计人民币327938.7元，从中获利人民币52253元。 案发后，被告人姚浩、胡帆各自向侦查机关退出非法所得人民币30000元；被告人金志军、吴燕岑、许丽娜、王青、吴建辉各自向侦查机关退出非法所得人民币20000元；被告人农桂梅向侦查机关退出非法所得人民币90000元。上述赃款目前由侦查机关扣押在案。 庭审后，被告人吴燕岑向本院退出非法所得人民币40000元，被告人许丽娜退出非法所得人民币61754元，被告人王青退出非法所得人民币71323元，被告人金志军退出非法所得人民币28324元，被告人姚浩退出非法所得人民币22253元。 证明上述事实的证据有：被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩的供述和辩解，另案处理同案犯段某1、段某2、董某2、焦某、陈某4、王某4、张某11、李某2、陈某5华、全某、张某12、吴某4、陈某6、何某1、张某13、马某、唐江桥、朱某3、陈某7、何某2、方某3、陈某8、李某3、王某5的供述与辩解，被害人黄某1、董某1、盛某、郑某1、钟某1、张某1、陈某1、杨某、屠某、于某、王某1、郑某2、张某2、叶某、陈某2、王某2、祝某、张某3、王某3、黄某2、洪某、贾某、朱某1、金某1、朱某2、陈某3、张某4、金某2、郑某3、张某5、黄某3、郑某4、方某1、赵某、郑某5、张某6、方某2、吴某1、张某7、周某、张某8、张某9、吴某2、余某、费某、邵某、钟某2的陈述，证人张某10、姚某、尤某、楚文娟、寇某、李某1、胡某1、严某、吴某3、耿某、胡某2、钱某、常某、郭某的证言，搜查笔录，人员辨认笔录，接受证据清单，收款收据，扣押决定书、扣押清单、扣押物品照片，发还清单，话术模板，调取证据通知书、调取证据清单，工商登记资料，营业执照，药品经营许可证，快递单照片，交易记录，药品照片，银行交易流水，业绩情况资料（CD光盘），归案情况说明，情况说明，证明，刑事判决书，被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩的户籍证明及归案经过。经当庭举证、质证，能够证明犯罪事实，本院予以确认。 本院认为，被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩以非法占有为目的，通过虚构事实、隐瞒真相的方法，以销售药品等为幌子，骗取他人财物，其中被告人农桂梅、胡帆数额特别巨大，被告人吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩数额巨大，八被告人的行为均已构成诈骗罪。公诉机关指控成立，本院予以支持。本案系共同犯罪。被告人农桂梅、胡帆、吴建辉、吴燕岑、许丽娜、王青、金志军、姚浩在共同犯罪中均起次要作用，系从犯，依法应当从轻或减轻处罚。被告人农桂梅、胡帆、吴燕岑、许丽娜、王青、金志军、姚浩归案后均能如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。被告人吴建辉在判处有期徒刑以上刑罚之罪，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。其辩护人提出被告人吴建辉应认定为自首的辩护意见，审查被告人吴建辉的到案经过及到案后如实供述犯罪事实之情节，应当认定为自首，可以从轻或减轻处罚，对此辩护意见，本院予以采纳。被告人金志军的辩护人提出应认定金志军自首的辩护意见，本院认为不符合自首的条件，对此辩护意见，不予以采纳。各辩护人以各被告人系从犯请求从轻、减轻处罚及已全部退赃的被告人和部分退赃的被告人的辩护人以此为由请求从轻减轻处罚的辩护意见，本院予以采纳。被告人农桂梅、胡帆的辩护人提出对二被告人适用缓刑的辩护意见，综合本案案情及二被告人的犯罪事实，认为不符合适用缓刑的法律规定，对此辩护意见，本院不予采纳。综上，根据八被告人的犯罪事实、性质、情节以及社会危害性等，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十五条第一款、第二十七条、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人农桂梅犯诈骗罪，判处有期徒刑三年十个月，并处罚金人民币一万元（刑期自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 二、被告人胡帆犯诈骗罪，判处有期徒刑三年一个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月22日起至2022年9月7日止；罚金限于本判决生效后一个月内缴纳）。 三、被告人吴建辉犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月22日起至2022年2月20日止；罚金限于本判决生效后一个月内缴纳）。 四、被告人吴燕岑犯诈骗罪，判处有期徒刑二年十个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 五、被告人许丽娜犯诈骗罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 六、被告人王青犯诈骗罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 七、被告人金志军犯诈骗罪，判处有期徒刑二年四个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 八、被告人姚浩犯诈骗罪，判处有期徒刑二年二个月，缓刑三年，并处罚金人民币一万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 九、继续追缴被告人农桂梅、胡帆、吴建辉的违法所得，返还被害人。 十、各被告人已退出的赃款，由扣押机关返还被害人。 十一、各被告人已被扣押的赃物，由扣押机关没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省金华市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本二份。 审判长洪秀珍 人民陪审员朱欢欢 人民陪审员潘优丹 二〇一九年八月二十二日 代书记员方芳","writId":"024d861b5e33692778f0eee60423109850f","writName":"农桂梅、胡帆、吴建辉等诈骗罪一审刑事判决书"}
