{"ajId":"962b2965-f962-460f-8e93-358a1ad72902","ajName":"袁力勇走私、贩卖、运输、制造毒品、非法持有、私藏枪支、弹药一案","ajjbqk":" 原审判决认定：2016年8月22日下午，被告人袁某和朱某，4、廖某，4、刘某，黎某，4在荆州市区会合。之后，五人驾驶袁某持有的车牌号为鄂E×××××的别克轿车往返于荆州、潜江。其间，袁某将存放在潜江市园林街道梅咀村六组72号家中的甲基苯丙胺片剂（俗称麻果）和甲基苯丙胺（冰毒）放入别克轿车副驾驶位储物箱内，并随身携带内装7发子弹的手枪1支。同年8月25日16时许，五人驾车行至荆门市掇刀区麻城镇二广高速收费站入口处时，遇到民警例行检查。民警当场从别克轿车副驾驶位储物箱内搜出毒品疑似片剂24袋、白色晶体2袋，从轿车后备箱搜出砍刀、对讲机等物品，从袁某身上搜出手枪1支（弹匣内装有子弹7发）。经称量和鉴定，查获的毒品疑似片剂24袋净重461.43克、白色晶体2袋净重214.17克，从中均检出甲基苯丙胺毒品成分；查获的手枪为我国法律意义上的枪支，发射动力为火药。 认定上述事实的证据有：荆门市公安局掇刀分局麻城派出所出具的抓获经过材料；搜查证、搜查笔录及照片、扣押物品、文件清单；查获的毒品照片，取样笔录及称量笔录，荆门市公安司法鉴定中心出具的（荆）公（刑）鉴（理化）字［2016］348号物证检验报告，湖北省公安机关上交毒品入库登记单；荆门市公安司法鉴定中心出具的（荆）公（刑）鉴（痕）字［2016］第101号枪支弹药性能鉴定书及手枪、弹药照片；旧机动车买卖合同、机动车登记证书、秦某，4身份证复印件；公安机关出具的户籍证明材料；证人秦某，4、赵某，4、朱某，4、廖某，4、刘某，黎某，4、鄢某，范某，4等的证言；被告人袁某的供述。 根据上述事实和证据，原审法院判决如下：被告人袁某犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币五万元；犯非法持有枪支罪，判处有期徒刑一年，决定执行有期徒刑十五年六个月，并处没收个人财产人民币五万元。 荆门市人民检察院抗诉提出：1．袁某贩卖毒品的事实有多名证人证实，其本人对携毒谋利的主观意图亦供认，结合日常行为表现，足以认定其是贩毒人员。原审判决未认定袁某构成贩卖毒品罪不当。2．袁某贩卖、运输毒品数量达675.6克，且未如实交代犯罪事实，主观恶性大，无法定从宽处罚情节，原审判决对其涉毒犯罪处刑畸轻。 湖北省人民检察院审查后认为，荆门市人民检察院关于量刑部分的抗诉正确，应予支持。 湖北省人民检察院检察员发表出庭意见认为，原审判决认定的犯罪事实清楚、证据确实充分，鉴于袁某运输毒品数量大，不具有酌定、法定从宽处罚情节，其携带枪支弹药、砍刀等运输毒品，诱骗他人参与运毒，到案后不如实供述，认罪悔罪表现差，主观恶性深，人身危险性大，应酌情从重处罚，原判量刑偏轻，应在无期徒刑以上处刑。 原审被告人袁某的辩护人提出：袁某到案后如实交代了自己的犯罪事实，原审判决认定其具有坦白情节正确；检察机关仅以毒品数量作为量刑唯一考量标准的观点不正确，原审判决结果体现了罪刑相适应原则，依法应予维持。 本院二审审理查明的事实与原审判决认定的上述事实一致。原审判决所列证据，均经一审庭审质证和二审开庭核实，其来源程序合法，与案件事实具有关联性，所证内容客观真实，本院依法予以确认。 根据检察员的出庭意见以及辩护人的辩护意见，双方的争议焦点可以归纳为：原审被告人袁某所犯运输毒品罪是否具有坦白情节以及原审法院对袁某所犯运输毒品罪量刑是否适当。对此，本院综合评判如下：1．依照《中华人民共和国刑法》第六十七条第三款的规定，犯罪嫌疑人被动到案后，如实供述自己罪行的，可以认定坦白。本案中，袁某归案后在第一次讯问时便如实交代了本人运输毒品的主要犯罪事实，尽管其对涉案车辆权属信息等有所隐瞒，且存在贩卖毒品的嫌疑，但就运输毒品罪而言，可以认定其具有坦白情节。2．《最高人民法院关于常见犯罪的量刑指导意见》中规定：对于坦白情节，综合考虑如实供述罪行的阶段、程度、罪行轻重以及悔罪程度等情况，确定从宽的幅度。考虑到袁某对运输毒品的犯罪事实并未全面彻底交代，其坦白行为对于司法机关侦破案件、认定犯罪价值一般，故对坦白情节确定从宽幅度时应从严掌握。3．涉毒数量是毒品犯罪量刑的主要依据。袁某运输毒品甲基苯丙胺675.6克，数量大，且运输毒品过程中携带枪支弹药、砍刀钢管等违禁品，社会危害性和人身危险性较大，根据罪刑相适应原则以及严惩毒品犯罪的刑事政策，袁某所犯运输毒品罪虽具有坦白情节，但对其判处有期徒刑十五年，并处没收个人财产人民币五万元量刑偏轻。 ","cpfxgc":"本院认为，原审被告人袁某违反毒品管理法规，运输毒品甲基苯丙胺数量大，其行为已构成运输毒品罪；违反枪支管理规定，非法持有枪支，其行为还构成非法持有枪支罪。袁某归案后如实供述运输毒品和非法持有枪支的犯罪事实，构成坦白，对其所犯运输毒品罪和非法持有枪支罪均可从轻处罚。如前所述，综合考虑袁某运输毒品犯罪的事实、情节和对于社会的危害程度，原审判决以运输毒品罪判处袁某有期徒刑十五年，并处没收个人财产人民币五万元，量刑明显偏轻。抗诉机关所提关于原审法院对袁某所犯运输毒品罪量刑偏轻的观点成立，本院予以采纳。此外，原审法院未对公安机关查扣的涉案财物依法作出处理不当，应予纠正。综上，原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。但对袁某所犯运输毒品罪量刑不当。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第一百二十八条第一款、第六十七条第三款、第五十七条第一款、第六十九条第一、三款、第六十四条和《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（二）项之规定，判决如下：","pjjg":" 一、维持湖北省荆门市中级人民法院（2017）鄂08刑初3号刑事判决中对原审被告人袁某所犯非法持有枪支罪的定罪量刑部分。 二、撤销湖北省荆门市中级人民法院（2017）鄂08刑初3号刑事判决中对原审被告人袁某所犯运输毒品罪的判决部分和决定执行的刑罚部分。 三、原审被告人袁某犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支罪，判处有期徒刑一年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、公安机关扣押的车牌号为鄂E×××××的别克轿车以及涉案毒品、枪支弹药、砍刀、钢管等违禁品，予以没收。 本判决为终审判决。","qw":"湖北省高级人民法院 刑事判决书 （2017）鄂刑终241号 抗诉机关（原公诉机关）湖北省荆门市人民检察院。 原审被告人袁某，性别：××，汉族，于湖北省潜江市，无固定职业，住潜江市。2016年8月26日因涉嫌犯非法持有毒品罪、非法持有枪支罪被刑事拘留，同年9月29日因涉嫌犯贩卖、运输毒品罪、非法持有枪支罪被逮捕。现羁押于湖北省荆门市看守所。 辩护人高汉生、王斌，湖北奇睿律师事务所律师。 湖北省荆门市中级人民法院审理荆门市人民检察院指控原审被告人袁某犯贩卖、运输毒品罪、非法持有枪支罪一案，于2017年3月28日作出（2017）鄂08刑初3号刑事判决。宣判后，原审被告人袁某未提出上诉，荆门市人民检察院提起抗诉。本院依法组成合议庭，于2018年7月4日公开开庭进行了审理。湖北省人民检察院指派检察员徐国华、代理检察员蒋海洋出庭支持抗诉，原审被告人袁某及其辩护人高汉生、王斌均到庭参加诉讼。本案经合议庭评议并提交审判委员会讨论决定，现已审理终结。 原审判决认定：2016年8月22日下午，被告人袁某和朱某，4、廖某，4、刘某，黎某，4在荆州市区会合。之后，五人驾驶袁某持有的车牌号为鄂E×××××的别克轿车往返于荆州、潜江。其间，袁某将存放在潜江市园林街道梅咀村六组72号家中的甲基苯丙胺片剂（俗称麻果）和甲基苯丙胺（冰毒）放入别克轿车副驾驶位储物箱内，并随身携带内装7发子弹的手枪1支。同年8月25日16时许，五人驾车行至荆门市掇刀区麻城镇二广高速收费站入口处时，遇到民警例行检查。民警当场从别克轿车副驾驶位储物箱内搜出毒品疑似片剂24袋、白色晶体2袋，从轿车后备箱搜出砍刀、对讲机等物品，从袁某身上搜出手枪1支（弹匣内装有子弹7发）。经称量和鉴定，查获的毒品疑似片剂24袋净重461.43克、白色晶体2袋净重214.17克，从中均检出甲基苯丙胺毒品成分；查获的手枪为我国法律意义上的枪支，发射动力为火药。 认定上述事实的证据有：荆门市公安局掇刀分局麻城派出所出具的抓获经过材料；搜查证、搜查笔录及照片、扣押物品、文件清单；查获的毒品照片，取样笔录及称量笔录，荆门市公安司法鉴定中心出具的（荆）公（刑）鉴（理化）字［2016］348号物证检验报告，湖北省公安机关上交毒品入库登记单；荆门市公安司法鉴定中心出具的（荆）公（刑）鉴（痕）字［2016］第101号枪支弹药性能鉴定书及手枪、弹药照片；旧机动车买卖合同、机动车登记证书、秦某，4身份证复印件；公安机关出具的户籍证明材料；证人秦某，4、赵某，4、朱某，4、廖某，4、刘某，黎某，4、鄢某，范某，4等的证言；被告人袁某的供述。 根据上述事实和证据，原审法院判决如下：被告人袁某犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币五万元；犯非法持有枪支罪，判处有期徒刑一年，决定执行有期徒刑十五年六个月，并处没收个人财产人民币五万元。 荆门市人民检察院抗诉提出：1．袁某贩卖毒品的事实有多名证人证实，其本人对携毒谋利的主观意图亦供认，结合日常行为表现，足以认定其是贩毒人员。原审判决未认定袁某构成贩卖毒品罪不当。2．袁某贩卖、运输毒品数量达675.6克，且未如实交代犯罪事实，主观恶性大，无法定从宽处罚情节，原审判决对其涉毒犯罪处刑畸轻。 湖北省人民检察院审查后认为，荆门市人民检察院关于量刑部分的抗诉正确，应予支持。 湖北省人民检察院检察员发表出庭意见认为，原审判决认定的犯罪事实清楚、证据确实充分，鉴于袁某运输毒品数量大，不具有酌定、法定从宽处罚情节，其携带枪支弹药、砍刀等运输毒品，诱骗他人参与运毒，到案后不如实供述，认罪悔罪表现差，主观恶性深，人身危险性大，应酌情从重处罚，原判量刑偏轻，应在无期徒刑以上处刑。 原审被告人袁某的辩护人提出：袁某到案后如实交代了自己的犯罪事实，原审判决认定其具有坦白情节正确；检察机关仅以毒品数量作为量刑唯一考量标准的观点不正确，原审判决结果体现了罪刑相适应原则，依法应予维持。 本院二审审理查明的事实与原审判决认定的上述事实一致。原审判决所列证据，均经一审庭审质证和二审开庭核实，其来源程序合法，与案件事实具有关联性，所证内容客观真实，本院依法予以确认。 根据检察员的出庭意见以及辩护人的辩护意见，双方的争议焦点可以归纳为：原审被告人袁某所犯运输毒品罪是否具有坦白情节以及原审法院对袁某所犯运输毒品罪量刑是否适当。对此，本院综合评判如下：1．依照《中华人民共和国刑法》第六十七条第三款的规定，犯罪嫌疑人被动到案后，如实供述自己罪行的，可以认定坦白。本案中，袁某归案后在第一次讯问时便如实交代了本人运输毒品的主要犯罪事实，尽管其对涉案车辆权属信息等有所隐瞒，且存在贩卖毒品的嫌疑，但就运输毒品罪而言，可以认定其具有坦白情节。2．《最高人民法院关于常见犯罪的量刑指导意见》中规定：对于坦白情节，综合考虑如实供述罪行的阶段、程度、罪行轻重以及悔罪程度等情况，确定从宽的幅度。考虑到袁某对运输毒品的犯罪事实并未全面彻底交代，其坦白行为对于司法机关侦破案件、认定犯罪价值一般，故对坦白情节确定从宽幅度时应从严掌握。3．涉毒数量是毒品犯罪量刑的主要依据。袁某运输毒品甲基苯丙胺675.6克，数量大，且运输毒品过程中携带枪支弹药、砍刀钢管等违禁品，社会危害性和人身危险性较大，根据罪刑相适应原则以及严惩毒品犯罪的刑事政策，袁某所犯运输毒品罪虽具有坦白情节，但对其判处有期徒刑十五年，并处没收个人财产人民币五万元量刑偏轻。 本院认为，原审被告人袁某违反毒品管理法规，运输毒品甲基苯丙胺数量大，其行为已构成运输毒品罪；违反枪支管理规定，非法持有枪支，其行为还构成非法持有枪支罪。袁某归案后如实供述运输毒品和非法持有枪支的犯罪事实，构成坦白，对其所犯运输毒品罪和非法持有枪支罪均可从轻处罚。如前所述，综合考虑袁某运输毒品犯罪的事实、情节和对于社会的危害程度，原审判决以运输毒品罪判处袁某有期徒刑十五年，并处没收个人财产人民币五万元，量刑明显偏轻。抗诉机关所提关于原审法院对袁某所犯运输毒品罪量刑偏轻的观点成立，本院予以采纳。此外，原审法院未对公安机关查扣的涉案财物依法作出处理不当，应予纠正。综上，原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。但对袁某所犯运输毒品罪量刑不当。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第一百二十八条第一款、第六十七条第三款、第五十七条第一款、第六十九条第一、三款、第六十四条和《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（二）项之规定，判决如下： 一、维持湖北省荆门市中级人民法院（2017）鄂08刑初3号刑事判决中对原审被告人袁某所犯非法持有枪支罪的定罪量刑部分。 二、撤销湖北省荆门市中级人民法院（2017）鄂08刑初3号刑事判决中对原审被告人袁某所犯运输毒品罪的判决部分和决定执行的刑罚部分。 三、原审被告人袁某犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支罪，判处有期徒刑一年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、公安机关扣押的车牌号为鄂E×××××的别克轿车以及涉案毒品、枪支弹药、砍刀、钢管等违禁品，予以没收。 本判决为终审判决。 审判长杨志斌 审判员周黎笋 审判员杨尚文 二〇一八年十二月四日 书记员姚璇","writId":"026f8bd40f605f8fa6605f0c6bc1dac1de2","writName":"袁某走私、贩卖、运输、制造毒品、非法持有、私藏枪支、弹药二审刑事判决书"}
