{"ajId":"73d2beca-045c-4078-bbf2-3afbf04cb458","ajName":"（2016）赣0622刑初194号张剑故意伤害一案","ajjbqk":" 公诉机关指控，2016年1月4日下午，被告人汪泽军、丁景德因医疗纠纷，纠集亲属被告人丁景德等十余人在余江县中医院门口双向车道上摆放花圈、举标语牌堵路，造成过往车辆无法通行。余江县公安局邓埠派出所民警李某、吴某某等人接到报警后身着警服赶赴现场劝阻汪泽军等人，汪泽军等人不听。为疏通道路，民警李某等人将花圈、标语牌等物拿走，遭到汪泽军、丁景德等人的抗拒、阻扰。期间，汪泽军用手勒住李某颈部，丁景德用拳头击打李某胸部，致使李某多处受伤。汪泽军、丁景德被当场抓获。 针对上述指控，公诉机关当庭出示两名被告人供述、证人彭某、万某等人证言、辨认笔录、被害人李某陈述、视频资料、出警经过、门诊病历、归案情况说明等书证。 公诉机关认为，被告人汪泽军、丁景德以暴力阻碍公安民警依法执行职务，事实清楚，证据确实充分，应当以妨害公务罪追究其刑事责任。 被告人汪泽军、丁景德对公诉机关指控其所犯罪名及犯罪事实并无异议，并当庭认罪。汪泽军辩称，当时是因为看到民警与其岳母在拉扯，情急之下拽了那名民警的脖子，称其岳母做过心脏手术。望法院考虑本案事出有因，对其二人从轻处罚。 经审理查明，2016年1月3日被告人汪泽军的儿子汪某某（男，2015年3月8日出生）因病被送往余江县中医院，后经抢救无效死亡，由此，死者家属向县中医院讨说法未果。次日，被告人汪泽军就该医疗纠纷，纠集亲属被告人丁景德等十余人在余江县中医院门口双向车道上摆放花圈、举标语牌堵路，造成过往车辆无法通行。余江县公安局邓埠派出所接到报警后，由值班民警李某、吴某某、协警员万某、邹某某等人身着警服先后两次赶赴现场，对汪泽军等人进行耐心说服和劝阻工作。在第二次出警时，为疏通道路，民警民警李某等人劝阻无效后，将花圈、标语牌等物拿走时，遭到汪泽军、丁景德等人的抗拒和阻扰。期间，汪泽军用手勒了李某的颈部，丁景德用拳头打了李某胸部，致使李某多处受伤。汪泽军、丁景德被当场抓获。 2016年1月12日，被告人汪泽军、丁景德对受伤民警李某进行经济赔偿，并向其赔礼道歉，民警李某对其二人均表示谅解。 上述事实，有经庭审举证、质证的下列证据证实： 被告人汪泽军、丁景德的供述。证实：事情起因是因为汪泽军的儿子在医院医治死亡，家里人都很气愤，要求医院给个说法。但医院迟迟没有答复，也不见面，由此发生后面的赌路、妨害公务事件。堵路堵了约半个多小时，民警穿警服到现场，出示了警官证，知道他们来是为维护秩序，劝说不要做过激行为。当时现场很乱，汪泽军及其家属亲戚都很激动，听不进民警的劝说。汪泽军看到一个民警与其岳母发生拉扯，因为其岳母吴某1做过心脏手术，所以赶过去从其后面抓住民警的衣服把他往后拽，并拽到他的脖子。丁景德是因为民警抢了他举的牌子，所以与民警发生肢体接触，并用拳头打了那个民警的胸部。 汪泽军、丁景德辨认笔录。经辨认，李某就是被汪泽军勒了脖子、并被丁景德用拳头打到胸部的民警。 被害人李某陈述。证实：案发当日为此事出警两次。第一次出警是在下午2点半左右。出警后，死者家属用花圈、标语牌等在中医院门口堵路，经公安民警劝说，死者家属缓和了情绪，退出了马路。第二次出警是在下午4点多钟，事件已经升级，死者家属将中医院门口双向车道都堵死了，还有很多围观群众。做劝说工作他们也不听，劝说无效。为疏通公路，李某将花圈搬开，死者家属就冲过来，举牌子的男子即丁景德朝李某的胸部打了一拳头，死者的父亲即汪泽军从背后勒住了李某的脖子。后来其他民警过来将汪泽军和丁景德控制住了，并带回派出所进行调查。 李某的辨认笔录。经辨认，汪泽军是勒脖子的人，丁景德是用拳头打他的人。 证人证言： （1）彭某证言。证实：是被告人汪泽军的妻子。在摆花圈堵路，警察来制止。汪泽军勒了民警的脖子。 （2）万某（协警员）证言。证实：接到报警后到现场进行处置。在执行公务过程中，民警李某被打。 4、现场视频资料。证实：汪泽军、丁景德等人妨害公务的现场情况。 5、出警经过、受案登记表、归案情况说明。证实：因汪泽军、丁景德等人在县中医院门口堵路，造成公路堵塞，无法通行。接警后，民警赶赴现场并进行劝说，无效。汪泽军、丁景德及其家人与民警发生冲突，李某被汪泽军勒住颈脖，并被丁景德打了一拳。汪泽军、丁景德被当场抓获。 6、医院疾病诊断书。证实：民警李某左颈部、前胸壁、右手皮肤软组织挫擦伤。 7、收条、谅解书。证实：被告人汪泽军、丁景德向受伤民警李某赔礼道歉，并进行经济赔偿。李某对其二人表示谅解。 8、常住人口登记表。证实：二名被告人犯罪时均已成年，具有完全刑事责任能力。 ","cpfxgc":"本院认为，被告人汪泽军、丁景德以暴力阻碍公安民警依法执行职务，其行为均构成妨害公务罪。归案后，二名被告人如实供述自己的罪行，依法可以从轻处罚；其积极赔偿被害人经济损失并取得被害人谅解，可酌情从轻处罚。公诉机关指控两名被告人所犯罪名及犯罪情节成立，本院予以采纳。被告人汪泽军关于勒住民警脖子的辩解，并不影响到本案定性。鉴于本案因医患纠纷引发，本院决定对其二人从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百七十七条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人汪泽军犯妨害公务罪，判处管制一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日。） 二、被告人丁景德犯妨害公务罪，判处罚金人民币二万元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省鹰潭市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省余江县人民法院 刑事判决书 （2016）赣0622刑初195号 公诉机关江西省余江县人民检察院。 被告人汪泽军，男，1976年8月7日出生，汉族，浙江省江山市人，高中文化，务工，户籍所在地浙江省江山市，经常居住地在余江县。2016年1月5日因本案被余江县公安局刑事拘留，同年1月12日被取保候审。现在家。 被告人丁景德，男，1988年12月27日出生，汉族，本科文化，江西省余江县人，务工，住余江县。2016年1月5日因本案被余江县公安局刑事拘留，同年1月12日被取保候审。现在家。 江西省余江县人民检察院以余江检察诉刑诉［2016］176号起诉书指控被告人汪泽军、丁景德犯妨害公务罪，于2016年11月17日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。余江县人民检察院指派检察员江丽红、代理检察员祝大伟出庭支持公诉，被告人汪泽军、丁景德到庭参加诉讼。现已审理终结。 公诉机关指控，2016年1月4日下午，被告人汪泽军、丁景德因医疗纠纷，纠集亲属被告人丁景德等十余人在余江县中医院门口双向车道上摆放花圈、举标语牌堵路，造成过往车辆无法通行。余江县公安局邓埠派出所民警李某、吴某某等人接到报警后身着警服赶赴现场劝阻汪泽军等人，汪泽军等人不听。为疏通道路，民警李某等人将花圈、标语牌等物拿走，遭到汪泽军、丁景德等人的抗拒、阻扰。期间，汪泽军用手勒住李某颈部，丁景德用拳头击打李某胸部，致使李某多处受伤。汪泽军、丁景德被当场抓获。 针对上述指控，公诉机关当庭出示两名被告人供述、证人彭某、万某等人证言、辨认笔录、被害人李某陈述、视频资料、出警经过、门诊病历、归案情况说明等书证。 公诉机关认为，被告人汪泽军、丁景德以暴力阻碍公安民警依法执行职务，事实清楚，证据确实充分，应当以妨害公务罪追究其刑事责任。 被告人汪泽军、丁景德对公诉机关指控其所犯罪名及犯罪事实并无异议，并当庭认罪。汪泽军辩称，当时是因为看到民警与其岳母在拉扯，情急之下拽了那名民警的脖子，称其岳母做过心脏手术。望法院考虑本案事出有因，对其二人从轻处罚。 经审理查明，2016年1月3日被告人汪泽军的儿子汪某某（男，2015年3月8日出生）因病被送往余江县中医院，后经抢救无效死亡，由此，死者家属向县中医院讨说法未果。次日，被告人汪泽军就该医疗纠纷，纠集亲属被告人丁景德等十余人在余江县中医院门口双向车道上摆放花圈、举标语牌堵路，造成过往车辆无法通行。余江县公安局邓埠派出所接到报警后，由值班民警李某、吴某某、协警员万某、邹某某等人身着警服先后两次赶赴现场，对汪泽军等人进行耐心说服和劝阻工作。在第二次出警时，为疏通道路，民警民警李某等人劝阻无效后，将花圈、标语牌等物拿走时，遭到汪泽军、丁景德等人的抗拒和阻扰。期间，汪泽军用手勒了李某的颈部，丁景德用拳头打了李某胸部，致使李某多处受伤。汪泽军、丁景德被当场抓获。 2016年1月12日，被告人汪泽军、丁景德对受伤民警李某进行经济赔偿，并向其赔礼道歉，民警李某对其二人均表示谅解。 上述事实，有经庭审举证、质证的下列证据证实： 被告人汪泽军、丁景德的供述。证实：事情起因是因为汪泽军的儿子在医院医治死亡，家里人都很气愤，要求医院给个说法。但医院迟迟没有答复，也不见面，由此发生后面的赌路、妨害公务事件。堵路堵了约半个多小时，民警穿警服到现场，出示了警官证，知道他们来是为维护秩序，劝说不要做过激行为。当时现场很乱，汪泽军及其家属亲戚都很激动，听不进民警的劝说。汪泽军看到一个民警与其岳母发生拉扯，因为其岳母吴某1做过心脏手术，所以赶过去从其后面抓住民警的衣服把他往后拽，并拽到他的脖子。丁景德是因为民警抢了他举的牌子，所以与民警发生肢体接触，并用拳头打了那个民警的胸部。 汪泽军、丁景德辨认笔录。经辨认，李某就是被汪泽军勒了脖子、并被丁景德用拳头打到胸部的民警。 被害人李某陈述。证实：案发当日为此事出警两次。第一次出警是在下午2点半左右。出警后，死者家属用花圈、标语牌等在中医院门口堵路，经公安民警劝说，死者家属缓和了情绪，退出了马路。第二次出警是在下午4点多钟，事件已经升级，死者家属将中医院门口双向车道都堵死了，还有很多围观群众。做劝说工作他们也不听，劝说无效。为疏通公路，李某将花圈搬开，死者家属就冲过来，举牌子的男子即丁景德朝李某的胸部打了一拳头，死者的父亲即汪泽军从背后勒住了李某的脖子。后来其他民警过来将汪泽军和丁景德控制住了，并带回派出所进行调查。 李某的辨认笔录。经辨认，汪泽军是勒脖子的人，丁景德是用拳头打他的人。 证人证言： （1）彭某证言。证实：是被告人汪泽军的妻子。在摆花圈堵路，警察来制止。汪泽军勒了民警的脖子。 （2）万某（协警员）证言。证实：接到报警后到现场进行处置。在执行公务过程中，民警李某被打。 4、现场视频资料。证实：汪泽军、丁景德等人妨害公务的现场情况。 5、出警经过、受案登记表、归案情况说明。证实：因汪泽军、丁景德等人在县中医院门口堵路，造成公路堵塞，无法通行。接警后，民警赶赴现场并进行劝说，无效。汪泽军、丁景德及其家人与民警发生冲突，李某被汪泽军勒住颈脖，并被丁景德打了一拳。汪泽军、丁景德被当场抓获。 6、医院疾病诊断书。证实：民警李某左颈部、前胸壁、右手皮肤软组织挫擦伤。 7、收条、谅解书。证实：被告人汪泽军、丁景德向受伤民警李某赔礼道歉，并进行经济赔偿。李某对其二人表示谅解。 8、常住人口登记表。证实：二名被告人犯罪时均已成年，具有完全刑事责任能力。 本院认为，被告人汪泽军、丁景德以暴力阻碍公安民警依法执行职务，其行为均构成妨害公务罪。归案后，二名被告人如实供述自己的罪行，依法可以从轻处罚；其积极赔偿被害人经济损失并取得被害人谅解，可酌情从轻处罚。公诉机关指控两名被告人所犯罪名及犯罪情节成立，本院予以采纳。被告人汪泽军关于勒住民警脖子的辩解，并不影响到本案定性。鉴于本案因医患纠纷引发，本院决定对其二人从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百七十七条第一款、第六十七条第三款之规定，判决如下： 一、被告人汪泽军犯妨害公务罪，判处管制一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日。） 二、被告人丁景德犯妨害公务罪，判处罚金人民币二万元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省鹰潭市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈莺 人民陪审员刘素萍 人民陪审员宋春兰 二〇一六年十二月九日 书记员周娅","writId":"0336ad200f2a5f52a16478029d431db5d2e","writName":"汪泽军、丁景德妨害公务一审刑事判决书"}
