{"ajId":"87ea5ed3-0714-4279-9946-f306181a0e15","ajName":"袁某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 重庆市巴南区人民检察院指指控，2018年1月29日21时许，吸毒人员郭某某打电话给被告人袁某某要求购买200元的毒品。被告人袁某某同意后，于当天晚上21时40分许，在重庆市巴南区鱼洞街道某处，以200元的价格贩卖一小包0.23克的冰毒疑似物和两颗共计0.16克的麻古疑似物给郭某某。交易完成后，被告人袁某某被民警当场抓获。交易的毒品疑似物被公安机关当场查获。 经重庆市公安局物证鉴定中心鉴定，上述查获的冰毒疑似物及麻古疑似物中均检测出甲基苯丙胺成分。 被告人袁某某到案后如实供述了上述事实。 上述事实，被告人袁某某在庭审中亦无异议，并有冰毒，麻古，手机，人民币等物证；受案登记表，立案决定书，户籍信息，抓获经过，扣押清单等书证；证人郭某某的证言；被告人袁某某的供述和辩解；《重庆市公安局物证鉴定中心物证检验报告》；检查、称量、提取、辨认笔录等证据为证，足以认定。 ","cpfxgc":"本院认为，被告人袁某某违反社会管理法规贩卖含有甲基苯丙胺的毒品0.39克，其行为已构成贩卖毒品罪。公诉机关指控其犯贩卖毒品罪的犯罪事实及罪名成立。被告人袁某某到案后如实供述其犯罪事实，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第四十二条、第四十四条、第五十二条、第五十三条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人袁某某犯贩卖毒品罪，判处拘役五个月，并处罚金二千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵期刑一日，即从2018年1月29日起至2018年6月28日止，罚金限本判决生效之日起十日内缴纳）。 二、涉案毒品冰毒0.23克、麻古0.16克予以没收；作案工具小米手机一部予以没收（由重庆市公安局巴南区分局依法处理）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"重庆市巴南区人民法院 刑事判决书 （2018）渝0113刑初180号 公诉机关重庆市巴南区人民检察院。 被告人袁某某，男，1991年5月22日出生于重庆市巴南区，汉族，初中文化，无业。因涉嫌犯贩卖毒品罪，于2018年1月29日被抓获，次日被刑事拘留，于2018年2月13日被执行逮捕。现关押于重庆市巴南区看守所。 重庆市巴南区人民检察院以渝巴检刑诉［2018］142号起诉书指控被告人袁某某犯贩卖毒品罪，于2018年3月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2018年4月4日公开开庭进行了审理。重庆市巴南区人民检察院指派检察官卢江宁出庭支持公诉，被告人袁某某到庭参加诉讼，现已审理终结。 重庆市巴南区人民检察院指指控，2018年1月29日21时许，吸毒人员郭某某打电话给被告人袁某某要求购买200元的毒品。被告人袁某某同意后，于当天晚上21时40分许，在重庆市巴南区鱼洞街道某处，以200元的价格贩卖一小包0.23克的冰毒疑似物和两颗共计0.16克的麻古疑似物给郭某某。交易完成后，被告人袁某某被民警当场抓获。交易的毒品疑似物被公安机关当场查获。 经重庆市公安局物证鉴定中心鉴定，上述查获的冰毒疑似物及麻古疑似物中均检测出甲基苯丙胺成分。 被告人袁某某到案后如实供述了上述事实。 上述事实，被告人袁某某在庭审中亦无异议，并有冰毒，麻古，手机，人民币等物证；受案登记表，立案决定书，户籍信息，抓获经过，扣押清单等书证；证人郭某某的证言；被告人袁某某的供述和辩解；《重庆市公安局物证鉴定中心物证检验报告》；检查、称量、提取、辨认笔录等证据为证，足以认定。 本院认为，被告人袁某某违反社会管理法规贩卖含有甲基苯丙胺的毒品0.39克，其行为已构成贩卖毒品罪。公诉机关指控其犯贩卖毒品罪的犯罪事实及罪名成立。被告人袁某某到案后如实供述其犯罪事实，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第四十二条、第四十四条、第五十二条、第五十三条第一款、第六十四条的规定，判决如下： 一、被告人袁某某犯贩卖毒品罪，判处拘役五个月，并处罚金二千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵期刑一日，即从2018年1月29日起至2018年6月28日止，罚金限本判决生效之日起十日内缴纳）。 二、涉案毒品冰毒0.23克、麻古0.16克予以没收；作案工具小米手机一部予以没收（由重庆市公安局巴南区分局依法处理）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员杨开建 二〇一八年四月四日 书记员程雅伦","writId":"058a1232c1c289a285f78a08249086c4e26","writName":"袁某某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
