{"ajId":"fdab3158-18a0-42cf-9672-ac3f6daa9b95","ajName":"张赫、张强故意伤害一案","ajjbqk":" 铜川市王益区人民检察院指控，因被害人丁某公司与某市某实业有限公司的经济纠纷，2018年5月18日7时许，担任某市某实业有限公司业务部副经理的被告人王某某与该公司员工被告人孙某某及李某某、樊某（二人均在逃），由公司司机张某驾驶一辆黑色奔驰商务车（陕＊＊＊＊＊＊＊）停在龙城国际楼下左家饭庄门口等候被害人丁某出现，10时35分许，被害人丁某下楼后沿一马路向北走，王某某等人发现丁某后开车向北在供应处大门北侧约50米处追上丁某，王某某、孙某某与樊某三人下车将丁某拉到车上后带至某市某实业有限公司一楼会客厅内。王某某等人要求丁某签协议，因丁某不同意签，王某某、孙某某与李某某、樊某采用皮带抽打、拳打脚踢等方式对丁某进行殴打，逼迫被害人丁某签署协议，直到18时左右，由张某驾车拉着上述四人及丁某到某区柏庙村一路口，让丁某下车离开。经陕西省＊市公安司法鉴定中心鉴定，被鉴定人丁某外伤史明确，其全身挫伤面积累计为体表面积的12.99％，损伤程度属轻伤一级。 立案后公安机关将孙某某抓获归案，被告人王某某向公安机关投案。 公诉机关提供了相应证据，认为二被告人伙同他人非法限制他人人身自由，并对被害人进行殴打致轻伤，其行为已触犯《中华人民共和国刑法》第二百三十八条一款、第二十五条之规定，应当以非法拘禁罪追究其刑事责任，并建议对二被告人判处一年六个月以下有期徒刑。 附带民事诉讼原告人认为本案应定性为绑架罪，为涉黑涉恶案件，并依法请求二被告人赔偿其医疗费4610.2元，护理费2400元，营养费600元，误工费11085元，住院伙食补助费600元，交通费500元，精神抚慰金100万元，财产损失10000元，共计1029795元。 庭审中，二被告人对公诉机关指控的事实及罪名均无异议。被告人王某某的辩护人辩称，被害人本身的过错是导致本案发生的主要诱因，被告人王某某系自首，犯罪情节较轻，认罪态度较好，且系初犯、偶犯，请求法庭对王某某从轻或减轻处罚并对其宣告缓刑。被告人孙某某的辩护人辩称本案系索债型非法拘禁，非事先预谋，属于激情犯罪，被告人孙某某系从犯，犯罪情节较轻，悔罪态度较好，系初犯偶犯，建议对孙某某从轻或减轻处罚并适用缓刑。 经审理查明，某市某实业有限公司、某投资有限公司、某＊＊实业有限公司法定代表人均为崔某某，被告人王某某负责崔某某名下公司的催收账款工作，被告人孙某某为崔某某名下公司员工。陕西某置业有限公司与上述三公司均有经济往来。被害人丁某于2018年5月8日担任陕西某置业有限公司法定代表人。 2018年5月18日7时许，被告人王某某、孙某某与李某某、樊某（二人均在逃），由公司司机张某驾驶一辆黑色奔驰商务车（陕＊＊＊＊＊＊＊）停在龙城国际楼下左家饭庄门口等候被害人丁某出现，当日10时35分许，被害人丁某从龙城国际楼内走出后沿一马路向北走，王某某等人发现丁某后开车向北在供应处大门北侧约50米处追上丁某，王某某、孙某某与樊某三人下车将丁某拉到车上后带至某市某实业有限公司（某投资有限公司）一楼会客厅内。王某某等人要求丁某签订《关于共同销售借贷抵押房屋一事的协议》，因丁某不同意，王某某、孙某某与李某某、樊某采用皮带抽打、拳打脚踢等方式对丁某进行殴打，逼迫被害人丁某签署协议。直到当日18时左右，王某某令张某驾车拉着上述四人及丁某到某区柏庙村一路口，让丁某下车离开。经陕西省＊市公安司法鉴定中心鉴定，被害人丁某损伤程度属轻伤一级。 本案立案后公安机关将孙某某抓获归案，被告人王某某向公安机关投案。 另查明，刑事附带民事诉讼原告人丁某于2018年5月19日4时许因全身多处皮肤软组织损伤前往铜川市人民医院进行门诊治疗，当日16时住院，实际住院治疗20天，门诊及住院共花费4595.2元，复印费花费15元，共花费4610.2元。 认定上述事实，有经法庭当庭举证、质证、认证的下列证据证明： 1、受案登记表及情况说明载明，案件来源为2018年5月18日20时许丁某报案。 2、被害人丁某陈述载明，2018年5月18日10时30分左右，我在王益区川口供应处大门北侧被姓王的和二个人拉上一辆陕＊＊＊＊＊＊＊奔驰商务车，车上还有司机和另一个人，我被拉到某矿部办公路一楼右手边最后一间房子内，之后他们五人都打我了，一个叫冬某的也打我了，期间他们让我脱掉了衣服。中间威逼我写了6份假材料。后又写好让我抄，他们轮着打我，把皮带折成双折在我身上、头上、腿上进行抽打，还用拳脚殴打，打我时就先关灯，也不说话，进来就打。用皮带勒我的就是前面两个拉我的人。中间，他们还用皮带抽我的＊＊＊，还用脚踢到我的左耳朵上。有一份他们打印好的以房抵债的协议，一式两份。主要是将我们公司华居1号，快乐城8号楼的房子以每平米1500-1800元的价格充抵我们的债务。我在他们打我的房间里的办公桌抽屉下方、办公桌前座椅下方的横杠下方、还有车的后排座椅前下方金属杠的下面都留下了指纹。期间，拉我上车的一个胖一点的年轻人，拿进来一个陶砖和我的两部手机，一部苹果6，另一部是魅族PR05，两部手机装在一个塑料袋内，他把手机倒在地上，让我自己拿陶砖将两部手机砸烂，并把手套在袋子里，隔着袋子拿走了手机。下午6点半以后，姓王的交代我不允许报警，如果报警先弄两个孩子，再杀全家，他们让我穿好衣服后把我押到车上，到某区柏庙村让我下车。我用别人的手机拨了电话。 崔某某的公司在某矿部办公楼上，分别是某＊元实业有限公司，某＊＊实业有限公司、某＊＊＊投资有限公司。他向铜川地区的房地产行业放贷，我是陕西某置业有限公司的法定代表人，我们有650万元是合作买地，被他们逼迫成贷款。另外有借款600万左右，我们已经偿还了1300万元左右。他经常派公司的管理人员和打手到公司进行逼债，不算账，也不说钱数。他们公司还购买了我们100多套住宅，是网签合同，不给房款，我们正向印台法院起诉索要一套房产的房款。 3、证人证言 （1）崔某某证言证实，某市某实业有限公司、某投资有限公司、某＊＊实业有限公司，是三家公司一套人马，王某某是业务部副经理。2018年5月18日我身体不舒服，一直在家中休息，没有见丁某。2012年的时候丁某某因开发土地找我们合作，我们投了650万元，后双方因为合作开发没有谈拢，我们撤资，对方没钱退，后协商650万元转为借款，并用53套房子做了抵押。期间有时还不上利息还签订了息转本的借款抵押合同。2018年，华居的法人变成了丁某。我们公司和丁某、他爸丁某某因为账务问题发生过冲突。我们公司要账的事情具体由马某某和王某某负责。 安某某证言、梁某某证言、姬某某证言关于崔某某名下公司的情况、华居置业欠其公司欠款的内容与其相互印证。 （2）丁某某证言证实，2012年我代表华居置业和崔某某合作开发竞拍土地，他们公司转了650万元，后他在我们公司网签了五十几套房子，一直没有给购房款，我们要房款的时候，他们说可以从他们公司借钱，后又让我们签了650元的借款抵押合同，拿53套房产作抵押，但没有给我们转账。后对方又在我们公司网签了房子，但不给房款，让我们签借款抵押合同，后我又从他公司借了700万，这700万本金、利息已还完，但我们双方没有一起算过账。 （3）马某某证言证实，2014年6月开始，我们公司开始向陕西某置业有限公司借贷抵押，陆续借了1200多万元，现在还欠1000多万元。5月18日我不在公司。我们公司正式的借贷合同只有我们老板崔某某有这个权利。剩下的补充协议我们业务部的经理都有这个权利。我、王某某、张某都可以。 关于崔某某名下公司的情况、华居置业欠其公司欠款的内容与崔某某证言相互印证。 （4）张某称，2018年5月18日7点左右，王某某说他要去老左家泡馍馆办点事，让我把他拉过去，然后王某某和孙某某、张某某就一起上车了，李某某和樊某好像也上车了，在老左家饭店门口停留了3个小时左右，大概到了十点多，王某某喊：“丁总出来了”，王某某让我往前（北）开，到供应处门口。王某某和孙某某就下车了，后又和丁总一块上了车，王某某让我开回公司。到公司办公楼后，他们几个就带着丁总下车了。快下班，王某某喊我送人，我拉着王某某、孙某某、樊某还有丁总，王某某让我开到柏庙山上，停车后他们和丁总说了些什么，然后王某某、孙某某、樊某就上车了，丁总没有上车，然后我们就回公司了。 （5）张某冬称其当日10点多到公司后一直在办公室。 （6）李某某证言证实，2013年我丈夫从崔某某公司借了60万元，每月按时还款。 （7）邵某、赵某某证言、刘某某证言、陕西某某某置业有限公司出具的情况说明证实，陕西某氏实业有限公司、陕西中某房地产开发有限公司、陕西某某某置业有限公司均与崔某某的公司有经济往来，但合作期间无过激行为。 4、辨认笔录 （1）丁某的辨认笔录载明，其辨认出冬某（张某冬）是崔某某的司机，辨认出王某某、孙某某、樊某是当天拉他上车的人，王某某、樊某对其实施了殴打，李某某是当天车上未下车的男子，在某矿部对其殴打时该男子也在场。 （2）张某辨认出樊某、张某冬、李某某、孙某某的笔录及照片；孙某某辨认出李某某、王某某的笔录及照片；王某某辨认出孙某某、张某冬的笔录和照片。 5、指认笔录及照片载明，张某、王某某指认蹲守地点及丁某下车、被殴打的地点。 6、现场勘验笔录及照片载明，某投资有限公司办公楼一层右边最后一个办公室的情况，其中办公桌正中间抽屉呈半打开状，抽屉背面有一处红色捺印。 7、扣押物品清单载明，从王某某处扣押《关于共同销售借贷抵押房屋一事的协议》。 8、手机定位截图载明，孙某某于2018年5月18日7：22-10：38期间定位在左家饭庄附近。上午10：54-下午8：45期间定位在史家河路附近。张某冬于2018年5月18日早上7：35-8：10；8：37-8：59；9：44-9：50；10：42-11：17；12：19-18：49；19：06-20：46期间定位在史家河路附近。 9、通话记录载明，2018年5月18日王某某、孙某某、张某与崔某某有电话联系。其中，王某某与崔某某于2018年5月18日10：38分通话7秒。 10、调取证据通知书、清单、提取笔录及视频光盘载明陕＊＊＊＊＊＊＊号车事发当日在左家饭庄门前蹲守的情况及当日10时35分许丁某出现后，该车从后跟上的情况。 11、陕西省＊市公安司法鉴定中心法医学人体损伤程度鉴定书及检验照片载明，被鉴定人丁某外伤史明确，其全身挫伤面积累计为体表面积的12.99％，损伤程度属轻伤一级。 12、抓获经过、在逃人员登记表及侦破报告载明，2018年5月23日，孙某某被抓获归案，2018年5月30日，王某某向王益分局投案。2018年6月8日对李某某、樊某进行网上通缉。 13、收款收据等财务资料载明了陕西某置业有限公司与崔某某名下公司的财务往来情况。 14、铜川市印台区人民法院及铜川市中级人民法院民事判决书载明，陕西某置业有限公司请求某＊＊实业有限公司支付位于某区某路某项目中＊栋＊单元＊＊层＊号房屋价款一案，经认定，涉案房屋为借贷款项抵押物，驳回其全部诉讼请求。 15、户籍证明载明了二被告人的户籍信息。 16、被告人供述 （1）王某某供述称，我们是某某元实业有限公司旗下的一个子公司，一批人挂了两个公司，我是融合公司业务部副经理，主要就是催要账款，业务部经理马某某安排我负责找丁某要账。丁某欠我们公司的钱一直还不上，他公司的有些房产在我们公司抵押着呢，我们就想找他签一个双方共同售房的协议。他父子俩一会同意一会不同意，丁某还找不见了。我听说丁某在龙城国际住，在5月18日前的两三天，我和张某、李某某、樊某、孙某某就在守了两次了。2018年5月18日7点多，我们五人由张某开着公司的黑色奔驰商务车（陕＊＊＊＊＊＊＊）去龙城国际小区找丁某。车停在左家饭庄门口，九、十点的时候，丁某从小区出来走到供应处门口，我让张某赶紧掉头停车，我下车叫住丁某，让把我们之间的债务解决一下，我搂着他上了车，到我们公司以后，我和孙某某、樊某在一楼的一个会客室，拿了一份双方共同售楼的协议书让丁某签，他们公司把房子抵押给我们公司了，这是我们之前商量好的，开始他不愿意签，2点多的时候他签了一份，但是另一份他不愿意签了，他想我要签好的那份协议，我不给他，他骂我想抢签好的协议，我和丁某发生了争执就厮打在一起，孙某某、李某某、樊某他们过来把丁某压在沙发上对他拳打脚踢，撕扯的时候他上衣被抓掉了，后我怕有人看见把窗帘拉上了，不知道是谁拿的皮带，我就用皮带抽了丁某，还有别人用皮带抽，打了五六分钟，我让他不要报案，让他在洽谈室呆着，6点多我看单位的人都走了，我让张某开车，和孙某某、李某某、樊某把丁某拉到山上一个路口放下，我们就走了。 （2）孙某某供述称，2018年5月18日7点多，我和张某、王某某、李某某、樊某开车（陕＊＊＊＊＊＊＊）到左家饭庄门口，我在车上睡了一觉，期间听到王某某说让把车开到供应处门口，后我看到丁某在路边，王某某下车和丁某谈事还吵了起来，我就和樊某下车看看啥情况。王某某给丁某说，不行到公司说，我和樊某就把丁某拉上车，到了公司后，王某某、李某某、樊某带着丁某到会客厅去了。我进去的时候看到王某某和丁某在争吵，樊某和李某某在旁边站着。王某某给樊某不知道说了什么，樊某就踢了丁某一脚、打了一拳，丁某开始骂樊某，樊某就拿皮带抽丁某，王某某叫我出去，说丁某要是不老实，就打他。后我回去后看到丁某的衣服被脱了，李某某和樊某用皮带对着丁某的腿上和背上抽，我也拿皮带往丁某背上抽了两下。之后我就回到办公室睡觉去了。快下班的时候，王某某叫我把丁某送走，然后拿着丁某的手机装在塑料袋里面，让丁某用砖头把手机砸了，之后不知道谁把塑料袋连同烂手机拿走了。最后我和王某某、李某某、樊某、张某开着那辆黑色奔驰商务车拉着丁某到了柏庙的山上，把丁某放下车后王某某下去和丁某说了几句话，我们就开着车回公司了。 17、铜川市人民医院医疗费等票据载明了丁某门诊及住院治疗的花费情况。 公诉机关当庭举证的宋某某证言、曹某某证言、乔某某证言、熊某某证言、吕某某证言、张某娟证言与其指控的二被告人非法拘禁一案的事实无关，不作为本案证据使用。 ","cpfxgc":"本院认为，被告人王某某、孙某某伙同他人非法限制被害人丁某人身自由长达8小时，并对其实施殴打，造成被害人轻伤的后果，其行为均构成非法拘禁罪。公诉机关指控罪名成立。被告人王某某在共同犯罪中起主要作用，是主犯，应按照其参与的全部犯罪处罚，被告人孙某某在共同犯罪中起次要作用，是从犯，应当从轻或减轻处罚，对被告人孙某某的辩护人辩称孙某某系从犯的意见本院予以采纳；二被告人对被害人具有殴打情节，从重处罚；案发后，被告人王某某主动到公安机关投案，归案后能如实供述其主要犯罪事实，是自首，可从轻或减轻处罚；被告人孙某某如实供述其主要犯罪事实，可从轻处罚，对二辩护人辩称王某某系自首及孙某某悔罪态度较好的意见本院予以采纳。对二辩护人辩称被害人过错及二被告人犯罪情节较轻并请求对二人判处缓刑的意见，本院认为，二被告人所在公司与被害人所在公司之间的经济纠纷应通过合法途径解决，二被告人不能正确处理，采取非法限制他人人身自由的方式，殴打被害人并导致了被害人轻伤的严重后果，故对该意见本院不予采纳，附带民事诉讼原告人认为本案应定性为绑架的意见与庭审查明事实不符不予采纳；其又认为本案为涉黑涉恶案件，本院认为，公诉机关未予指控，亦未有相关证据予以证实，故本院不予采纳。 二被告人对因其行为造成附带民事诉讼原告人丁某的经济损失依法应当承担民事责任。附带民事诉讼原告人主张的医药费4595.2元、复印费花费15元共计4610.2元。有相关票据证实，本院予以认定。原告人主张的住院伙食补助费600元符合法律规定，予以认定。原告人主张的营养费600元，因无相关医嘱，本院不予支持。原告人主张的护理费2400元（1人护理，100元／天），并无相关医嘱，但结合被害人的伤情并参照本地护工报酬，酌情认定20天的护理费用共计2000元。原告人主张的交通费500元，未提交合法有效的相关证据，结合本案实际酌情认定300元。原告人主张的精神损害赔偿金不属于刑事附带民事诉讼赔偿的范围，本院不予支持。原告人主张的误工费11085元（20天），原告人无固定收入且不能举证其近三年的平均收入，参照上一年度本省私营单位房地产业就业人员年平均工资39910元，认定误工费为3192.8元。原告人主张毁损手机费用估值10000元，未提供有效证据，本院不予支持。综上，附带民事诉讼原告人丁某的经济损失共计10703元。根据二被告人及同案犯李某某、樊某在共同犯罪中的地位作用，对附带民事诉讼原告人丁某的损失，被告人王某某承担40％的赔偿责任，被告人孙某某及同案犯李某某、樊某各承担20％的赔偿责任，二被告人对附带民事诉讼原告人丁某10703元的经济损失承担连带赔偿责任。 依照《中华人民共和国刑法》第二百三十八条一、三款、第二十五条第一款，第二十六条第一、四款、第二十七条、第六十七条第一、三款、第三十六条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一款、第二款《中华人民共和国侵权责任法》第八条、第十四条第一款、第十六条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十三条之规定，判决如下：","pjjg":" 一、被告人王某某犯非法拘禁罪，判处有期徒刑九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，以羁押一日折抵刑期一日，即自二〇一八年五月三十一日起至二〇一九年二月二十八日止）。 被告人孙某某犯非法拘禁罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，以羁押一日折抵刑期一日，即自二〇一八年五月二十四日起至二〇一九年一月二十三日止）。 被告人王某某在判决生效后三个月内赔偿附带民事诉 讼原告人丁某各项费用共计4281.2元，被告人孙某某在本判决生效后三个月内赔偿附带民事诉讼原告人丁某各项费用共计2140.6元，二被告人对附带民事诉讼原告人丁某10703元的经济损失承担连带赔偿责任。 驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向陕西省铜川市中级人民法院提出上诉，书面上诉的应当递交上诉状正本一份，副本两份。","qw":"铜川市王益区人民法院 刑事附带民事判决书 （2018）陕0202刑初49号 公诉机关铜川市王益区人民检察院。 附带民事诉讼原告人丁某，男，汉族，19＊＊年＊月＊＊日出生， 身份证号610＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，家住某市某区某路某居 委＊组＊＊号，系陕西某置业有限公司法定代表人。 委托代理人康某、张某，陕西某律师事务所律师，代理权限为一般授权。 被告人王某某，男，19＊＊年＊＊月＊＊日出生于某市，公民身份证号码610111111111111＊＊＊，汉族，高中文化程度，家住某市某区某小区＊号楼＊单元＊楼右户，户籍地：某市某区某路某矿某公房＊＊号，系某某实业有限公司职工。2018年5月31日因涉嫌非法拘禁犯罪被铜川市公安局王益分局刑事拘留，同年6月28日被铜川市王益区人民检察院批准逮捕。现羁押于铜川市看守所。 辩护人暨附带民事诉讼委托代理人尚某，陕西某某律师事务所律师，附带民事诉讼代理权限为一般授权。 被告人孙某某，男，19＊＊年＊月＊日出生于某市，公民身份证号码6＊＊111111111111111，汉族，专科文化程度，家住某市某区某小区＊号楼＊＊＊室，户籍地：某市某区某路某矿后沟单身楼＊＊号，系某某实业有限公司职工。2018年5月24日因涉嫌非法拘禁犯罪被铜川市公安局王益分局刑事拘留，同年6月28日被铜川市王益区人民检察院批准逮捕。现羁押于铜川市看守所。 辩护人暨附带民事诉讼委托代理人耿某某，陕西某某某律师事务所律师。附带民事诉讼代理权限为特别授权，代为承认、变更、放弃诉讼请求、调解、上诉、代领法律文书。 铜川市王益区人民检察院以铜王检诉刑诉（2018）47号起诉书指控被告人王某某、孙某某犯非法拘禁罪，于2018年9月19日向本院提起公诉，附带民事诉讼原告人丁某亦向我院提起附带民事诉讼。本院受理后依法组成合议庭，公开开庭进行了合并审理。铜川市王益区人民检察院指派检察员兰某某出庭支持公诉，二被告人及其辩护人、附带民事诉讼原告人丁某及其委托代理人均到庭参加诉讼。现已审理终结。 铜川市王益区人民检察院指控，因被害人丁某公司与某市某实业有限公司的经济纠纷，2018年5月18日7时许，担任某市某实业有限公司业务部副经理的被告人王某某与该公司员工被告人孙某某及李某某、樊某（二人均在逃），由公司司机张某驾驶一辆黑色奔驰商务车（陕＊＊＊＊＊＊＊）停在龙城国际楼下左家饭庄门口等候被害人丁某出现，10时35分许，被害人丁某下楼后沿一马路向北走，王某某等人发现丁某后开车向北在供应处大门北侧约50米处追上丁某，王某某、孙某某与樊某三人下车将丁某拉到车上后带至某市某实业有限公司一楼会客厅内。王某某等人要求丁某签协议，因丁某不同意签，王某某、孙某某与李某某、樊某采用皮带抽打、拳打脚踢等方式对丁某进行殴打，逼迫被害人丁某签署协议，直到18时左右，由张某驾车拉着上述四人及丁某到某区柏庙村一路口，让丁某下车离开。经陕西省＊市公安司法鉴定中心鉴定，被鉴定人丁某外伤史明确，其全身挫伤面积累计为体表面积的12.99％，损伤程度属轻伤一级。 立案后公安机关将孙某某抓获归案，被告人王某某向公安机关投案。 公诉机关提供了相应证据，认为二被告人伙同他人非法限制他人人身自由，并对被害人进行殴打致轻伤，其行为已触犯《中华人民共和国刑法》第二百三十八条一款、第二十五条之规定，应当以非法拘禁罪追究其刑事责任，并建议对二被告人判处一年六个月以下有期徒刑。 附带民事诉讼原告人认为本案应定性为绑架罪，为涉黑涉恶案件，并依法请求二被告人赔偿其医疗费4610.2元，护理费2400元，营养费600元，误工费11085元，住院伙食补助费600元，交通费500元，精神抚慰金100万元，财产损失10000元，共计1029795元。 庭审中，二被告人对公诉机关指控的事实及罪名均无异议。被告人王某某的辩护人辩称，被害人本身的过错是导致本案发生的主要诱因，被告人王某某系自首，犯罪情节较轻，认罪态度较好，且系初犯、偶犯，请求法庭对王某某从轻或减轻处罚并对其宣告缓刑。被告人孙某某的辩护人辩称本案系索债型非法拘禁，非事先预谋，属于激情犯罪，被告人孙某某系从犯，犯罪情节较轻，悔罪态度较好，系初犯偶犯，建议对孙某某从轻或减轻处罚并适用缓刑。 经审理查明，某市某实业有限公司、某投资有限公司、某＊＊实业有限公司法定代表人均为崔某某，被告人王某某负责崔某某名下公司的催收账款工作，被告人孙某某为崔某某名下公司员工。陕西某置业有限公司与上述三公司均有经济往来。被害人丁某于2018年5月8日担任陕西某置业有限公司法定代表人。 2018年5月18日7时许，被告人王某某、孙某某与李某某、樊某（二人均在逃），由公司司机张某驾驶一辆黑色奔驰商务车（陕＊＊＊＊＊＊＊）停在龙城国际楼下左家饭庄门口等候被害人丁某出现，当日10时35分许，被害人丁某从龙城国际楼内走出后沿一马路向北走，王某某等人发现丁某后开车向北在供应处大门北侧约50米处追上丁某，王某某、孙某某与樊某三人下车将丁某拉到车上后带至某市某实业有限公司（某投资有限公司）一楼会客厅内。王某某等人要求丁某签订《关于共同销售借贷抵押房屋一事的协议》，因丁某不同意，王某某、孙某某与李某某、樊某采用皮带抽打、拳打脚踢等方式对丁某进行殴打，逼迫被害人丁某签署协议。直到当日18时左右，王某某令张某驾车拉着上述四人及丁某到某区柏庙村一路口，让丁某下车离开。经陕西省＊市公安司法鉴定中心鉴定，被害人丁某损伤程度属轻伤一级。 本案立案后公安机关将孙某某抓获归案，被告人王某某向公安机关投案。 另查明，刑事附带民事诉讼原告人丁某于2018年5月19日4时许因全身多处皮肤软组织损伤前往铜川市人民医院进行门诊治疗，当日16时住院，实际住院治疗20天，门诊及住院共花费4595.2元，复印费花费15元，共花费4610.2元。 认定上述事实，有经法庭当庭举证、质证、认证的下列证据证明： 1、受案登记表及情况说明载明，案件来源为2018年5月18日20时许丁某报案。 2、被害人丁某陈述载明，2018年5月18日10时30分左右，我在王益区川口供应处大门北侧被姓王的和二个人拉上一辆陕＊＊＊＊＊＊＊奔驰商务车，车上还有司机和另一个人，我被拉到某矿部办公路一楼右手边最后一间房子内，之后他们五人都打我了，一个叫冬某的也打我了，期间他们让我脱掉了衣服。中间威逼我写了6份假材料。后又写好让我抄，他们轮着打我，把皮带折成双折在我身上、头上、腿上进行抽打，还用拳脚殴打，打我时就先关灯，也不说话，进来就打。用皮带勒我的就是前面两个拉我的人。中间，他们还用皮带抽我的＊＊＊，还用脚踢到我的左耳朵上。有一份他们打印好的以房抵债的协议，一式两份。主要是将我们公司华居1号，快乐城8号楼的房子以每平米1500-1800元的价格充抵我们的债务。我在他们打我的房间里的办公桌抽屉下方、办公桌前座椅下方的横杠下方、还有车的后排座椅前下方金属杠的下面都留下了指纹。期间，拉我上车的一个胖一点的年轻人，拿进来一个陶砖和我的两部手机，一部苹果6，另一部是魅族PR05，两部手机装在一个塑料袋内，他把手机倒在地上，让我自己拿陶砖将两部手机砸烂，并把手套在袋子里，隔着袋子拿走了手机。下午6点半以后，姓王的交代我不允许报警，如果报警先弄两个孩子，再杀全家，他们让我穿好衣服后把我押到车上，到某区柏庙村让我下车。我用别人的手机拨了电话。 崔某某的公司在某矿部办公楼上，分别是某＊元实业有限公司，某＊＊实业有限公司、某＊＊＊投资有限公司。他向铜川地区的房地产行业放贷，我是陕西某置业有限公司的法定代表人，我们有650万元是合作买地，被他们逼迫成贷款。另外有借款600万左右，我们已经偿还了1300万元左右。他经常派公司的管理人员和打手到公司进行逼债，不算账，也不说钱数。他们公司还购买了我们100多套住宅，是网签合同，不给房款，我们正向印台法院起诉索要一套房产的房款。 3、证人证言 （1）崔某某证言证实，某市某实业有限公司、某投资有限公司、某＊＊实业有限公司，是三家公司一套人马，王某某是业务部副经理。2018年5月18日我身体不舒服，一直在家中休息，没有见丁某。2012年的时候丁某某因开发土地找我们合作，我们投了650万元，后双方因为合作开发没有谈拢，我们撤资，对方没钱退，后协商650万元转为借款，并用53套房子做了抵押。期间有时还不上利息还签订了息转本的借款抵押合同。2018年，华居的法人变成了丁某。我们公司和丁某、他爸丁某某因为账务问题发生过冲突。我们公司要账的事情具体由马某某和王某某负责。 安某某证言、梁某某证言、姬某某证言关于崔某某名下公司的情况、华居置业欠其公司欠款的内容与其相互印证。 （2）丁某某证言证实，2012年我代表华居置业和崔某某合作开发竞拍土地，他们公司转了650万元，后他在我们公司网签了五十几套房子，一直没有给购房款，我们要房款的时候，他们说可以从他们公司借钱，后又让我们签了650元的借款抵押合同，拿53套房产作抵押，但没有给我们转账。后对方又在我们公司网签了房子，但不给房款，让我们签借款抵押合同，后我又从他公司借了700万，这700万本金、利息已还完，但我们双方没有一起算过账。 （3）马某某证言证实，2014年6月开始，我们公司开始向陕西某置业有限公司借贷抵押，陆续借了1200多万元，现在还欠1000多万元。5月18日我不在公司。我们公司正式的借贷合同只有我们老板崔某某有这个权利。剩下的补充协议我们业务部的经理都有这个权利。我、王某某、张某都可以。 关于崔某某名下公司的情况、华居置业欠其公司欠款的内容与崔某某证言相互印证。 （4）张某称，2018年5月18日7点左右，王某某说他要去老左家泡馍馆办点事，让我把他拉过去，然后王某某和孙某某、张某某就一起上车了，李某某和樊某好像也上车了，在老左家饭店门口停留了3个小时左右，大概到了十点多，王某某喊：“丁总出来了”，王某某让我往前（北）开，到供应处门口。王某某和孙某某就下车了，后又和丁总一块上了车，王某某让我开回公司。到公司办公楼后，他们几个就带着丁总下车了。快下班，王某某喊我送人，我拉着王某某、孙某某、樊某还有丁总，王某某让我开到柏庙山上，停车后他们和丁总说了些什么，然后王某某、孙某某、樊某就上车了，丁总没有上车，然后我们就回公司了。 （5）张某冬称其当日10点多到公司后一直在办公室。 （6）李某某证言证实，2013年我丈夫从崔某某公司借了60万元，每月按时还款。 （7）邵某、赵某某证言、刘某某证言、陕西某某某置业有限公司出具的情况说明证实，陕西某氏实业有限公司、陕西中某房地产开发有限公司、陕西某某某置业有限公司均与崔某某的公司有经济往来，但合作期间无过激行为。 4、辨认笔录 （1）丁某的辨认笔录载明，其辨认出冬某（张某冬）是崔某某的司机，辨认出王某某、孙某某、樊某是当天拉他上车的人，王某某、樊某对其实施了殴打，李某某是当天车上未下车的男子，在某矿部对其殴打时该男子也在场。 （2）张某辨认出樊某、张某冬、李某某、孙某某的笔录及照片；孙某某辨认出李某某、王某某的笔录及照片；王某某辨认出孙某某、张某冬的笔录和照片。 5、指认笔录及照片载明，张某、王某某指认蹲守地点及丁某下车、被殴打的地点。 6、现场勘验笔录及照片载明，某投资有限公司办公楼一层右边最后一个办公室的情况，其中办公桌正中间抽屉呈半打开状，抽屉背面有一处红色捺印。 7、扣押物品清单载明，从王某某处扣押《关于共同销售借贷抵押房屋一事的协议》。 8、手机定位截图载明，孙某某于2018年5月18日7：22-10：38期间定位在左家饭庄附近。上午10：54-下午8：45期间定位在史家河路附近。张某冬于2018年5月18日早上7：35-8：10；8：37-8：59；9：44-9：50；10：42-11：17；12：19-18：49；19：06-20：46期间定位在史家河路附近。 9、通话记录载明，2018年5月18日王某某、孙某某、张某与崔某某有电话联系。其中，王某某与崔某某于2018年5月18日10：38分通话7秒。 10、调取证据通知书、清单、提取笔录及视频光盘载明陕＊＊＊＊＊＊＊号车事发当日在左家饭庄门前蹲守的情况及当日10时35分许丁某出现后，该车从后跟上的情况。 11、陕西省＊市公安司法鉴定中心法医学人体损伤程度鉴定书及检验照片载明，被鉴定人丁某外伤史明确，其全身挫伤面积累计为体表面积的12.99％，损伤程度属轻伤一级。 12、抓获经过、在逃人员登记表及侦破报告载明，2018年5月23日，孙某某被抓获归案，2018年5月30日，王某某向王益分局投案。2018年6月8日对李某某、樊某进行网上通缉。 13、收款收据等财务资料载明了陕西某置业有限公司与崔某某名下公司的财务往来情况。 14、铜川市印台区人民法院及铜川市中级人民法院民事判决书载明，陕西某置业有限公司请求某＊＊实业有限公司支付位于某区某路某项目中＊栋＊单元＊＊层＊号房屋价款一案，经认定，涉案房屋为借贷款项抵押物，驳回其全部诉讼请求。 15、户籍证明载明了二被告人的户籍信息。 16、被告人供述 （1）王某某供述称，我们是某某元实业有限公司旗下的一个子公司，一批人挂了两个公司，我是融合公司业务部副经理，主要就是催要账款，业务部经理马某某安排我负责找丁某要账。丁某欠我们公司的钱一直还不上，他公司的有些房产在我们公司抵押着呢，我们就想找他签一个双方共同售房的协议。他父子俩一会同意一会不同意，丁某还找不见了。我听说丁某在龙城国际住，在5月18日前的两三天，我和张某、李某某、樊某、孙某某就在守了两次了。2018年5月18日7点多，我们五人由张某开着公司的黑色奔驰商务车（陕＊＊＊＊＊＊＊）去龙城国际小区找丁某。车停在左家饭庄门口，九、十点的时候，丁某从小区出来走到供应处门口，我让张某赶紧掉头停车，我下车叫住丁某，让把我们之间的债务解决一下，我搂着他上了车，到我们公司以后，我和孙某某、樊某在一楼的一个会客室，拿了一份双方共同售楼的协议书让丁某签，他们公司把房子抵押给我们公司了，这是我们之前商量好的，开始他不愿意签，2点多的时候他签了一份，但是另一份他不愿意签了，他想我要签好的那份协议，我不给他，他骂我想抢签好的协议，我和丁某发生了争执就厮打在一起，孙某某、李某某、樊某他们过来把丁某压在沙发上对他拳打脚踢，撕扯的时候他上衣被抓掉了，后我怕有人看见把窗帘拉上了，不知道是谁拿的皮带，我就用皮带抽了丁某，还有别人用皮带抽，打了五六分钟，我让他不要报案，让他在洽谈室呆着，6点多我看单位的人都走了，我让张某开车，和孙某某、李某某、樊某把丁某拉到山上一个路口放下，我们就走了。 （2）孙某某供述称，2018年5月18日7点多，我和张某、王某某、李某某、樊某开车（陕＊＊＊＊＊＊＊）到左家饭庄门口，我在车上睡了一觉，期间听到王某某说让把车开到供应处门口，后我看到丁某在路边，王某某下车和丁某谈事还吵了起来，我就和樊某下车看看啥情况。王某某给丁某说，不行到公司说，我和樊某就把丁某拉上车，到了公司后，王某某、李某某、樊某带着丁某到会客厅去了。我进去的时候看到王某某和丁某在争吵，樊某和李某某在旁边站着。王某某给樊某不知道说了什么，樊某就踢了丁某一脚、打了一拳，丁某开始骂樊某，樊某就拿皮带抽丁某，王某某叫我出去，说丁某要是不老实，就打他。后我回去后看到丁某的衣服被脱了，李某某和樊某用皮带对着丁某的腿上和背上抽，我也拿皮带往丁某背上抽了两下。之后我就回到办公室睡觉去了。快下班的时候，王某某叫我把丁某送走，然后拿着丁某的手机装在塑料袋里面，让丁某用砖头把手机砸了，之后不知道谁把塑料袋连同烂手机拿走了。最后我和王某某、李某某、樊某、张某开着那辆黑色奔驰商务车拉着丁某到了柏庙的山上，把丁某放下车后王某某下去和丁某说了几句话，我们就开着车回公司了。 17、铜川市人民医院医疗费等票据载明了丁某门诊及住院治疗的花费情况。 公诉机关当庭举证的宋某某证言、曹某某证言、乔某某证言、熊某某证言、吕某某证言、张某娟证言与其指控的二被告人非法拘禁一案的事实无关，不作为本案证据使用。 本院认为，被告人王某某、孙某某伙同他人非法限制被害人丁某人身自由长达8小时，并对其实施殴打，造成被害人轻伤的后果，其行为均构成非法拘禁罪。公诉机关指控罪名成立。被告人王某某在共同犯罪中起主要作用，是主犯，应按照其参与的全部犯罪处罚，被告人孙某某在共同犯罪中起次要作用，是从犯，应当从轻或减轻处罚，对被告人孙某某的辩护人辩称孙某某系从犯的意见本院予以采纳；二被告人对被害人具有殴打情节，从重处罚；案发后，被告人王某某主动到公安机关投案，归案后能如实供述其主要犯罪事实，是自首，可从轻或减轻处罚；被告人孙某某如实供述其主要犯罪事实，可从轻处罚，对二辩护人辩称王某某系自首及孙某某悔罪态度较好的意见本院予以采纳。对二辩护人辩称被害人过错及二被告人犯罪情节较轻并请求对二人判处缓刑的意见，本院认为，二被告人所在公司与被害人所在公司之间的经济纠纷应通过合法途径解决，二被告人不能正确处理，采取非法限制他人人身自由的方式，殴打被害人并导致了被害人轻伤的严重后果，故对该意见本院不予采纳，附带民事诉讼原告人认为本案应定性为绑架的意见与庭审查明事实不符不予采纳；其又认为本案为涉黑涉恶案件，本院认为，公诉机关未予指控，亦未有相关证据予以证实，故本院不予采纳。 二被告人对因其行为造成附带民事诉讼原告人丁某的经济损失依法应当承担民事责任。附带民事诉讼原告人主张的医药费4595.2元、复印费花费15元共计4610.2元。有相关票据证实，本院予以认定。原告人主张的住院伙食补助费600元符合法律规定，予以认定。原告人主张的营养费600元，因无相关医嘱，本院不予支持。原告人主张的护理费2400元（1人护理，100元／天），并无相关医嘱，但结合被害人的伤情并参照本地护工报酬，酌情认定20天的护理费用共计2000元。原告人主张的交通费500元，未提交合法有效的相关证据，结合本案实际酌情认定300元。原告人主张的精神损害赔偿金不属于刑事附带民事诉讼赔偿的范围，本院不予支持。原告人主张的误工费11085元（20天），原告人无固定收入且不能举证其近三年的平均收入，参照上一年度本省私营单位房地产业就业人员年平均工资39910元，认定误工费为3192.8元。原告人主张毁损手机费用估值10000元，未提供有效证据，本院不予支持。综上，附带民事诉讼原告人丁某的经济损失共计10703元。根据二被告人及同案犯李某某、樊某在共同犯罪中的地位作用，对附带民事诉讼原告人丁某的损失，被告人王某某承担40％的赔偿责任，被告人孙某某及同案犯李某某、樊某各承担20％的赔偿责任，二被告人对附带民事诉讼原告人丁某10703元的经济损失承担连带赔偿责任。 依照《中华人民共和国刑法》第二百三十八条一、三款、第二十五条第一款，第二十六条第一、四款、第二十七条、第六十七条第一、三款、第三十六条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一款、第二款《中华人民共和国侵权责任法》第八条、第十四条第一款、第十六条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十三条之规定，判决如下： 一、被告人王某某犯非法拘禁罪，判处有期徒刑九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，以羁押一日折抵刑期一日，即自二〇一八年五月三十一日起至二〇一九年二月二十八日止）。 被告人孙某某犯非法拘禁罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，以羁押一日折抵刑期一日，即自二〇一八年五月二十四日起至二〇一九年一月二十三日止）。 被告人王某某在判决生效后三个月内赔偿附带民事诉 讼原告人丁某各项费用共计4281.2元，被告人孙某某在本判决生效后三个月内赔偿附带民事诉讼原告人丁某各项费用共计2140.6元，二被告人对附带民事诉讼原告人丁某10703元的经济损失承担连带赔偿责任。 驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向陕西省铜川市中级人民法院提出上诉，书面上诉的应当递交上诉状正本一份，副本两份。 审判长蔡某某 人民陪审员孟某某 人民陪审员段某某 二〇一八年十二月十八日 书记员李某","writId":"0004956ec71bb634746bf48d49b92a9c0bf","writName":"公诉机关某某与被告人王某某非法拘禁罪一审刑事判决书"}
