{"ajId":"bf664616-d724-4d39-9ec9-7ca94cb43ea4","ajName":"张金霞故意伤害一案","ajjbqk":" 一审经审理查明：2010年12月12日11时52分许，被告人张金霞骑电动车从济源市槐仙街一花店门前经过时，史X军（当时因伤拄着双拐）指责张金霞说其坏话。双方发生争执后，张金霞与史X军、张X香夫妇发生推搡、厮打，张金霞用手将张X香推倒在地上，致被害人张X香右股骨颈骨折。史X军的哥哥原X贵与嫂子到场后，双方又发生厮打。在他人的劝阻下，张金霞离开现场。经鉴定，张X香的损伤程度为轻伤。伤残等级为九级。 案发后，公安机关因张X香、原X贵殴打张金霞，分别给予张X香、原X贵罚款200元的行政处罚。 另查明，被害人张X香的医疗费、伤残赔偿金、护理费等各项费用共计85163.65元。 上述事实，张金霞在开庭审理过程中亦无异议，且有被害人张X香的陈述，证人杨X梅、赵X玲、原X贵、杨X花、段X忠等人的证言，视听资料，伤情照片，鉴定结论，行政处罚决定书，户籍证明等证据证实。 济源市人民法院认为，张金霞故意伤害他人身体，致一人轻伤，其行为已构成了故意伤害罪。对于辩护人关于张金霞系防卫过当的辩护意见，经查，张金霞在遭到史X军指责后双方互相厮打，属于互殴行为，其行为不能构成防卫过当。鉴于被害方在案件的起因上有一定过错，且张金霞在案发后认罪态度尚好，对张金霞可以酌情从轻处罚。张金霞对其犯罪行为给附带民事诉讼原告人张X香造成的直接经济损失，应当承担赔偿责任。依照《中华人民共和国刑法》第二百三十四条第一款及《中华人民共和国侵权责任法》第六条第一款、第十六条之规定，判决：张金霞犯故意伤害罪，判处有期徒刑一年；张金霞于判决生效后十日内赔偿附带民事诉讼原告人张X香医疗费等各项经济损失共计85163.65元。 张金霞上诉称：1、一审量刑重。被害人存在重大过错，本案因被害人丈夫怀疑其说闲话并先动手打人而发生。上诉人属于防卫过当。其主观上没有犯罪故意，因为邻里纠纷引发，其认罪态度好，应当适用缓刑。2、附带民事赔偿判决其承担全部责任明显不当。被害人对损害发生有重大过错，依法应减轻或免除其赔偿责任。被抚养人生活费和第二次手术费不应支持。洛阳鑫正法医临床司法鉴定书出具的鉴定意见不能作为认定被害人九级伤残的有效证据。请求撤销一审判决，对其适用缓刑并对附带民事赔偿部分进行改判。 其辩护人的意见是：1、刑事方面量刑重。上诉人系自首，并系初犯、偶犯、认罪态度好，因邻里矛盾引发，被害人有明显过错，上诉人愿意尽最大努力赔偿被害人经济损失，应当对上诉人从轻处罚，并可适用缓刑。2、民事部分，一审确定的经济损失错误，营养费没有证据，二次手术费没有实际发生，不应支持，被害人和第三人史X军对损害发生有过错，一审判决上诉人承担全部责任错误。依照《侵权责任法》第二十六条、第二十八条的规定，被害人及其丈夫史X军应当承担部分经济损失。相应减轻上诉人的赔偿责任。建议对上诉人免除处罚或者适用缓刑，民事部分上诉人承担60％的赔偿责任。 本院二审审理查明的事实、证据与一审相同，所用证据经一审庭审举证质证，查证属实，本院审查予以确认。 在审理过程中，经本院主持调解，双方就民事赔偿部分达成协议，张金霞赔偿张X香经济损失90000元，张X香对张金霞的行为予以谅解。 关于上诉人张金霞及其辩护人提出的本案系邻里纠纷引发，被害人在案件起因上存在过错和张金霞系初犯、偶犯、认罪态度较好的意见，一审已经予以认定并在量刑时予以考虑。关于张金霞认为其行为属于防卫过当的意见，一审认为张金霞致伤张X香发生在双方互殴过程中，不构成防卫过当。本院认为一审对此的判定符合法律规定。关于张金霞的辩护人提出张金霞属于自首的意见，经查，张金霞是在接到公安机关的传唤后到案的，该行为虽然发生在本案的立案之前，但公安机关已于2010年12月13日接到了史X军关于张X香被张金霞致伤的报案，本案的相关信息已被公安机关掌握。张金霞于2010年12月21日接到公安机关传唤后在济水派出所济水社区警务室接受调查，这一情节有公安机关制作的笔录证实，其辩护人认为张金霞系“主动向公安机关投案”的辩护意见既没有证据证实，也与公安机关首次调查张金霞的笔录不符，不具备我国刑法关于成立自首的条件。但是张金霞到案后交代案件事实属于认罪态度较好，对此一审已经给予认定并予以从轻处理。 关于上诉人及其辩护人提出的涉及附带民事部分的意见，本院认为，有关营养费、二次手术费的意见，根据最高人民法院相关司法解释规定，被害人遭受人身损害的，应当赔偿必要的营养费，营养费根据被害人的伤残情况参照医疗机构的意见确定，一审根据被害人的伤情结合住院治疗的期限，酌情确定营养费465元适当。根据济源市人民医院的诊断证明显示，被害人在该院行闭合复位空心加压钉内固定术，术后需要去除内固定，费用约3000元，该后续治疗费属于必然发生的费用，依法可以与已经发生的医疗费一并予以赔偿，故一审确定的该项赔偿费用亦无不当。关于上诉人认为洛阳鑫正法医临床司法鉴定书出具的鉴定意见不能作为认定被害人九级伤残的有效证据的意见，本院认为，一审根据当事人的申请，依照法定程序委托具有资质的鉴定机构对被害人的伤残等级进行鉴定并出具鉴定意见，鉴定材料客观真实，鉴定形式合法，结论真实可靠，应当作为认定被害人伤残的证据。关于上诉人认为不应支持被抚养人生活费的意见，本院认为，一审确定的赔偿被抚养人生活费不违反法律规定。关于上诉人及其辩护人认为被害人和第三人史X军对损害发生有过错，相应减轻上诉人的赔偿责任，一审判决上诉人承担全部责任错误的意见，本院认为，根据《中华人民共和国侵权责任法》第二十六条和第二十八条的规定，被害人、第三人对损害的发生也有过错的，可以减轻侵权人的民事责任。本案中被害人张X香及其丈夫史X军在案件起因上存在过错，应当承担适当的民事责任，一审判决张金霞承担全部赔偿责任不当，上诉人对此的上诉意见符合法律规定，应当予以采纳。但是，本案的附带民事赔偿部分，经过双发当事人协商已经达成协议，且协议内容不违反法律规定，本院予以确认。 ","cpfxgc":"本院认为，张金霞在互殴中致他人轻伤，其行为已构成故意伤害罪。一审认定事实清楚，证据确实充分，定罪准确，审判程序合法。鉴于本案系邻里纠纷引发，被害人在起因上存在过错，二审中张金霞和其亲属积极赔偿被害人经济损失，取得了被害人的谅解，有悔罪表现，依法可以适用缓刑。依照《中华人民共和国刑法》第二百三十四条第一款、第七十二条和《中华人民共和国刑事诉讼法》第一百八十九条第（二）项的规定，判决如下：","pjjg":" 一、维持济源市人民法院（2011）济刑初字第52号刑事附带民事判决第一项对张金霞的定罪部分； 二、撤销济源市人民法院（2011）济刑初字第52号刑事附带民事判决第二项及第一项中对张金霞的量刑部分； 三、张金霞犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期从判决确定之日起计算） 本判决为终审判决。","qw":"河南省济源中级人民法院 刑事判决书 （2011）济中刑终字第32号 原公诉机关济源市人民检察院。 上诉人（原审被告人）张金霞，女，1966年8月11日。 辩护人王彦群，金博大律师事务所律师。 济源市人民法院审理原审被告人张金霞故意伤害暨附带民事诉讼原告人张X香诉张金霞人身伤害赔偿一案，于2011年7月5日作出（2011）济刑初字第52号刑事附带民事判决。宣判后，张金霞不服，提起上诉。本院受理后，依法组成合议庭进行审理。经过阅卷，会见上诉人，听取被害人诉讼代理人和被告人的辩护人的意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 一审经审理查明：2010年12月12日11时52分许，被告人张金霞骑电动车从济源市槐仙街一花店门前经过时，史X军（当时因伤拄着双拐）指责张金霞说其坏话。双方发生争执后，张金霞与史X军、张X香夫妇发生推搡、厮打，张金霞用手将张X香推倒在地上，致被害人张X香右股骨颈骨折。史X军的哥哥原X贵与嫂子到场后，双方又发生厮打。在他人的劝阻下，张金霞离开现场。经鉴定，张X香的损伤程度为轻伤。伤残等级为九级。 案发后，公安机关因张X香、原X贵殴打张金霞，分别给予张X香、原X贵罚款200元的行政处罚。 另查明，被害人张X香的医疗费、伤残赔偿金、护理费等各项费用共计85163.65元。 上述事实，张金霞在开庭审理过程中亦无异议，且有被害人张X香的陈述，证人杨X梅、赵X玲、原X贵、杨X花、段X忠等人的证言，视听资料，伤情照片，鉴定结论，行政处罚决定书，户籍证明等证据证实。 济源市人民法院认为，张金霞故意伤害他人身体，致一人轻伤，其行为已构成了故意伤害罪。对于辩护人关于张金霞系防卫过当的辩护意见，经查，张金霞在遭到史X军指责后双方互相厮打，属于互殴行为，其行为不能构成防卫过当。鉴于被害方在案件的起因上有一定过错，且张金霞在案发后认罪态度尚好，对张金霞可以酌情从轻处罚。张金霞对其犯罪行为给附带民事诉讼原告人张X香造成的直接经济损失，应当承担赔偿责任。依照《中华人民共和国刑法》第二百三十四条第一款及《中华人民共和国侵权责任法》第六条第一款、第十六条之规定，判决：张金霞犯故意伤害罪，判处有期徒刑一年；张金霞于判决生效后十日内赔偿附带民事诉讼原告人张X香医疗费等各项经济损失共计85163.65元。 张金霞上诉称：1、一审量刑重。被害人存在重大过错，本案因被害人丈夫怀疑其说闲话并先动手打人而发生。上诉人属于防卫过当。其主观上没有犯罪故意，因为邻里纠纷引发，其认罪态度好，应当适用缓刑。2、附带民事赔偿判决其承担全部责任明显不当。被害人对损害发生有重大过错，依法应减轻或免除其赔偿责任。被抚养人生活费和第二次手术费不应支持。洛阳鑫正法医临床司法鉴定书出具的鉴定意见不能作为认定被害人九级伤残的有效证据。请求撤销一审判决，对其适用缓刑并对附带民事赔偿部分进行改判。 其辩护人的意见是：1、刑事方面量刑重。上诉人系自首，并系初犯、偶犯、认罪态度好，因邻里矛盾引发，被害人有明显过错，上诉人愿意尽最大努力赔偿被害人经济损失，应当对上诉人从轻处罚，并可适用缓刑。2、民事部分，一审确定的经济损失错误，营养费没有证据，二次手术费没有实际发生，不应支持，被害人和第三人史X军对损害发生有过错，一审判决上诉人承担全部责任错误。依照《侵权责任法》第二十六条、第二十八条的规定，被害人及其丈夫史X军应当承担部分经济损失。相应减轻上诉人的赔偿责任。建议对上诉人免除处罚或者适用缓刑，民事部分上诉人承担60％的赔偿责任。 本院二审审理查明的事实、证据与一审相同，所用证据经一审庭审举证质证，查证属实，本院审查予以确认。 在审理过程中，经本院主持调解，双方就民事赔偿部分达成协议，张金霞赔偿张X香经济损失90000元，张X香对张金霞的行为予以谅解。 关于上诉人张金霞及其辩护人提出的本案系邻里纠纷引发，被害人在案件起因上存在过错和张金霞系初犯、偶犯、认罪态度较好的意见，一审已经予以认定并在量刑时予以考虑。关于张金霞认为其行为属于防卫过当的意见，一审认为张金霞致伤张X香发生在双方互殴过程中，不构成防卫过当。本院认为一审对此的判定符合法律规定。关于张金霞的辩护人提出张金霞属于自首的意见，经查，张金霞是在接到公安机关的传唤后到案的，该行为虽然发生在本案的立案之前，但公安机关已于2010年12月13日接到了史X军关于张X香被张金霞致伤的报案，本案的相关信息已被公安机关掌握。张金霞于2010年12月21日接到公安机关传唤后在济水派出所济水社区警务室接受调查，这一情节有公安机关制作的笔录证实，其辩护人认为张金霞系“主动向公安机关投案”的辩护意见既没有证据证实，也与公安机关首次调查张金霞的笔录不符，不具备我国刑法关于成立自首的条件。但是张金霞到案后交代案件事实属于认罪态度较好，对此一审已经给予认定并予以从轻处理。 关于上诉人及其辩护人提出的涉及附带民事部分的意见，本院认为，有关营养费、二次手术费的意见，根据最高人民法院相关司法解释规定，被害人遭受人身损害的，应当赔偿必要的营养费，营养费根据被害人的伤残情况参照医疗机构的意见确定，一审根据被害人的伤情结合住院治疗的期限，酌情确定营养费465元适当。根据济源市人民医院的诊断证明显示，被害人在该院行闭合复位空心加压钉内固定术，术后需要去除内固定，费用约3000元，该后续治疗费属于必然发生的费用，依法可以与已经发生的医疗费一并予以赔偿，故一审确定的该项赔偿费用亦无不当。关于上诉人认为洛阳鑫正法医临床司法鉴定书出具的鉴定意见不能作为认定被害人九级伤残的有效证据的意见，本院认为，一审根据当事人的申请，依照法定程序委托具有资质的鉴定机构对被害人的伤残等级进行鉴定并出具鉴定意见，鉴定材料客观真实，鉴定形式合法，结论真实可靠，应当作为认定被害人伤残的证据。关于上诉人认为不应支持被抚养人生活费的意见，本院认为，一审确定的赔偿被抚养人生活费不违反法律规定。关于上诉人及其辩护人认为被害人和第三人史X军对损害发生有过错，相应减轻上诉人的赔偿责任，一审判决上诉人承担全部责任错误的意见，本院认为，根据《中华人民共和国侵权责任法》第二十六条和第二十八条的规定，被害人、第三人对损害的发生也有过错的，可以减轻侵权人的民事责任。本案中被害人张X香及其丈夫史X军在案件起因上存在过错，应当承担适当的民事责任，一审判决张金霞承担全部赔偿责任不当，上诉人对此的上诉意见符合法律规定，应当予以采纳。但是，本案的附带民事赔偿部分，经过双发当事人协商已经达成协议，且协议内容不违反法律规定，本院予以确认。 本院认为，张金霞在互殴中致他人轻伤，其行为已构成故意伤害罪。一审认定事实清楚，证据确实充分，定罪准确，审判程序合法。鉴于本案系邻里纠纷引发，被害人在起因上存在过错，二审中张金霞和其亲属积极赔偿被害人经济损失，取得了被害人的谅解，有悔罪表现，依法可以适用缓刑。依照《中华人民共和国刑法》第二百三十四条第一款、第七十二条和《中华人民共和国刑事诉讼法》第一百八十九条第（二）项的规定，判决如下： 一、维持济源市人民法院（2011）济刑初字第52号刑事附带民事判决第一项对张金霞的定罪部分； 二、撤销济源市人民法院（2011）济刑初字第52号刑事附带民事判决第二项及第一项中对张金霞的量刑部分； 三、张金霞犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期从判决确定之日起计算） 本判决为终审判决。 审判长王汉洲 审判员王纪玖 代理审判员郝小丽 二O一一年九月一日 书记员王浩杰","writId":"0498d4def3694c8c12ca384294252e6dfca","writName":"被告人张金霞故意伤害暨附带民事诉讼原告人张X香诉张金霞人身伤害赔偿一案二审刑事判决书"}
