{"ajId":"ce967d0b-298a-4bdf-89dd-97a429237ceb","ajName":"暨附带民事公益诉讼起诉人达尔罕茂明安联合旗人民检察院与内蒙古狼图腾旅游度假有限责任公司、戚某非法占用农用地罪一案","ajjbqk":" 公诉机关指控：2016年5月-10月，被告单位内蒙古狼图腾旅游度假有限责任公司未经国土、草监等部门批准，非法占用达茂联合旗希拉穆仁镇哈拉乌素嘎查的天然草原，改变被占用草原用途建设蒙古包1183顶、办公楼一座，造成草原大量毁坏。经达茂联合旗公安局委托包头市环宇测绘有限责任公司现场测量，内蒙古狼图腾旅游度假有限责任公司非法占用草原面积为262.2792亩，建筑占地面积为66.3255亩。被告人戚某是被告单位内蒙古狼图腾旅游度假有限责任公司的法定代表人、执行董事，系直接负责的主管人员和直接责任人员。 公诉机关为证实上述事实，向法庭提供了国土资源土地违法案件移送单、涉嫌犯罪案件移送书及受案登记表、营业执照、国土局出具的情况说明等书证、证人额某、额尔敦巴特尔、额尔登桑、金某、赵某等人的证言、被告人戚某的供述材料、现场勘验检查工作记录及照片等证据材料。公诉机关认为，被告单位内蒙古狼图腾旅游度假有限责任公司、被告人戚某违反草原法等土地管理法规，未经国土、草监等部门批准，非法占用草原，改变被占用草原用途，数量较大，造成草原大量毁坏，其行为已触犯《中华人民共和国刑法》第三百四十二条、第三百四十六条之规定，犯罪事实清楚，证据确实充分，应当以非法占用农用地罪追究被告单位及被告人的刑事责任。 公益诉讼起诉人达尔罕茂明安联合旗人民检察院诉称，2016年春季，内蒙古狼图腾旅游度假有限责任公司未办理任何征地手续，在达茂联合旗希拉穆仁镇哈拉乌素嘎查建盖蒙古包1183顶及办公楼1座，非法占用草原面积262.2792亩，建筑占地面积66.32亩，改变土地原有性质、用途，数量较大，致使天然草原植被遭受严重破坏，其行为侵害了生态环境和社会公共利益，故请求判令附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司：1、停止侵害，拆除非法建盖的蒙古包及办公楼；2、赔偿植被恢复费用20.98万元；3、在市级以上媒体公开赔礼道歉。 被告单位诉讼代表人卞超及被告人戚某对公诉机关指控的罪名、犯罪事实及提供的证据均未持异议。附带民事公益诉讼被告法定代表人戚某对附带民事诉讼起诉人的诉讼请求及提供的证据材料未持异议，称尽力恢复草原植被。 经审理查明：2016年5月至2016年10月期间，被告单位内蒙古狼图腾旅游度假有限责任公司在未经过法律规定的行政主管部门审核同意、未办理建设用地审批手续，只向希拉穆仁镇哈拉乌素嘎查、希拉穆仁镇人民政府、草监所、旅游管理服务中心、达茂联合旗旅游局等部门征求意见后，在达茂联合旗希拉穆仁镇哈拉乌素嘎查集体所有的天然草原上建盖蒙古包1183顶、办公楼1座，改变被占用草原用途，非法占用草原面积为262.2792亩，建筑占地面积为66.3255亩。被告人戚某是被告单位内蒙古狼图腾旅游度假有限责任公司的法定代表人、执行董事，系被告单位的直接负责的主管人员和直接责任人员。2016年6月17日，包头市达茂联合旗国土资源局因被告单位内蒙古狼图腾旅游度假有限责任公司于2016年5月24日未经批准非法占地在希拉穆仁镇哈拉乌素嘎查建蒙古包基地，对其作出罚款人民币12000元的《行政处罚决定书》（达国土执罚字［2016］9号）。2016年6月27日，被告单位内蒙古狼图腾旅游度假有限责任公司缴纳上述罚款12000元。 附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司建筑蒙古包及办公楼等建设活动导致，位于希拉穆仁镇哈拉乌素嘎查，属于集体所有的天然草原收到破坏。致使草原保持土壤、涵养水源、生物多样性保护等生态系统服务功能的完全丧失，土地利用性质由草原变为商业用地，对草原生态系统造成局部严重损害并造成局部地区草原的轻度退化，天然草原大量损毁，天然草原原生植被及天然植被赖以生存的土壤结构、固土性能被破坏。经内蒙古自治区草原勘察规划院勘测评估需征收植被恢复费11.80-20.98万元，建议按最高标准收取植被恢复费用；同时建议尽快拆除当前的厂房和设施，并根据实际情况、因地制宜地制定出有效的生态修复方案，实施地质环境治理和植被重建工程。 认定上述事实的证据如下： 一、刑事部分证据 （一）公诉机关提供的证据 1、书证 （1）国土资源土地违法案件移送单、涉嫌犯罪案件移送书及受案登记表，证实案件来源及受理情况； （2）营业执照、户籍证明及公民无违法犯罪记录证明，证实被告单位内蒙古狼图腾旅游度假有限责任公司、被告人戚某的基本情况及被告人戚某无犯罪前科的事实； （3）达茂联合旗国土资源局出具的情况说明，证实达茂联合旗国土资源局对被告单位内蒙古狼图腾旅游度假有限责任公司非法占地一事进行查处的情况； （4）责令停止违法行为通知书及送达回证，证实达茂联合旗国土资源局于2016年5月24日，对被告单位内蒙古狼图腾旅游度假有限责任公司未经批准擅自在希拉穆仁镇哈拉乌素嘎查搭建蒙古包、活动板房的行为下达责令停止违法行为通知书并同日送达的事实； （5）行政处罚决定书、送达回证、履行行政处罚催告书，证实达茂联合旗国土资源局于2016年6月17日，对被告单位内蒙古狼图腾旅游度假有限责任公司非法占地的行为作出罚款12000元的行政处罚决定，并对其履行行政处罚进行催告的事实； （6）内蒙古自治区非税收入一般缴款书，证实被告单位内蒙古狼图腾旅游度假有限责任公司于2016年6月27日缴纳罚款12000元的事实； （7）责令限期拆除违法建筑物通知书及送达回证，证实达茂联合旗国土资源局于2016年9月29日，对被告单位内蒙古狼图腾旅游度假有限责任公司下达责令限期拆除违法建筑物通知书并同日送达的事实； （8）达茂联合旗希拉穆仁镇哈拉乌素嘎查出具的证明，证实达茂联合旗希拉穆仁镇编号为01463的草原是云布和等14户牧民共同所有的事实； （9）达茂联合旗国土资源局违法案件地类认定表、达茂联合旗国土资源局违法案件规划认定表、达茂联合旗卫星遥感影像图、内蒙古狼图腾旅游度假有限责任公司蒙古包土地利用现状图、达茂联合旗希拉穆仁镇土地利用总体规划图，证实被告单位内蒙古狼图腾旅游度假有限责任公司建蒙古包项目用地位于达茂联合旗希拉穆仁镇哈拉乌素嘎查，占地面积为29.1074公顷，地类为集体天然牧草场，建蒙古包项目不符合达茂联合旗希拉穆仁镇土地利用总体规划的事实； （10）草原承包经营权流转（租赁）合同及欠条，证实被告单位内蒙古狼图腾旅游度假有限责任公司与霍某于2018年4月16日签订草原承包经营权流转（租赁）合同，约定霍某将草原承包经营权证书编号为01460，1583亩草原出租给内蒙古狼图腾旅游度假有限责任公司等事宜；内蒙古狼图腾旅游度假有限责任公司于2018年4月16日给霍某就2016至2017年二年的草场租金，书写欠条的事实； （11）现场测绘委托书、现场测绘报告、送达回证，证实达茂联合旗公安局委托包头市环宇测绘有限责任公司对内蒙古狼图腾旅游度假区所有建筑进行实地面积测量，经测绘建蒙古包占地面积262.2792亩，建筑面积66.3255亩，并将测绘报告送达内蒙古狼图腾旅游度假有限责任公司的事实； （12）建设工程施工合同，证实被告单位内蒙古狼图腾旅游度假有限责任公司将建设蒙古包等工程承包给其他公司进行施工建设的事实。 2、证人证言 （1）证人额某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司在希拉穆仁镇哈拉乌素嘎查建盖蒙古包时未经过嘎查同意，未给付被占草场的牧民任何补偿款的事实； （2）证人额尔敦巴特尔的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司未经过达茂联合旗旅游局同意，在希拉穆仁镇哈拉乌素嘎查天然草场上建盖蒙古包的事实； （3）证人额尔登桑的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司未经希拉穆仁镇人民政府同意在希拉穆仁镇哈拉乌素嘎查14户牧民的连片天然草场建盖蒙古包的事实； （4）证人金某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司未经达茂联合旗希拉穆仁镇旅游管理服务中心同意在希拉穆仁镇哈拉乌素嘎查14户牧民的连片天然草场上建盖蒙古包的事实； （5）证人赵某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司没有到达茂联合旗国土资源局办理过土地使用证的情况下，在希拉穆仁镇哈拉乌素嘎查建盖蒙古包的事实； （6）证人萨仁格日乐的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司建设蒙古包未经草原监督管理局同意，只办理了部门意见审批表立项意见，并没有到相关部门办理过正规审批手续的事实； （7）证人巴某来的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司在达茂联合旗希拉穆仁镇草监所未办理任何手续的情况下，在希拉穆仁镇哈拉乌素嘎查14户牧民的集体草场建盖1000多顶蒙古包的事实； （8）证人霍某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司（戚某）与霍某签订草原承包经营权流转（租赁）合同及该公司改变草原用途建设蒙古包的事实； （9）证人阿拉腾朝鲁的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司（戚某）与其父亲霍某一家人签订草原承包经营权流转（租赁）合同约定租金每年20万元及被告单位在其草场上建盖2000多顶蒙古包的事实其他13户牧民不知情的事实； （10）证人达呼巴彦、宝音图、云布和、席力呼、苏和巴特尔、哈斯、布和、胡日勒、宝力格、脑高其其格的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司在其14户牧民天然放牧的片草场建盖蒙古包未经过上述牧民同意且未给付任何补偿；上述牧民对被告单位内蒙古狼图腾旅游度假有限责任公司建盖1000多顶蒙古包的事实事前不知情； （11）证人吴某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司于2016年5月份开始动工，在希拉穆仁镇哈拉乌素嘎查的集体天然草场上建盖蒙古包时没有土地使用手续，争取过哈拉乌素嘎查、希拉穆仁镇政府、希拉穆仁镇旅游管理服务中心、旅游局、草监局相关意见的事实。 3、被告人戚某的供述材料，证实被告人戚某为被告单位内蒙古狼图腾旅游度假有限责任公司的法人及全资股东；自2016年5月份至2016年10月期间，被告单位内蒙古狼图腾旅游度假有限责任公司在希拉穆仁镇哈拉乌素嘎查霍某草场建盖一千多顶蒙古包、2栋二层宿舍楼、一条几公里的油路；被告单位内蒙古狼图腾旅游度假有限责任公司在没有国土局的土地征用手续的情况下改变草原用途建设蒙古包的事实。 4、现场勘验检查工作记录及照片，证实被告单位内蒙古狼图腾旅游度假有限责任公司在希拉穆仁镇哈拉乌素嘎查草原上建盖蒙古包的现场情况。 （二）被告单位内蒙古狼图腾旅游度假有限责任公司提供的证据 征求意见表复印件一份，证实被告单位内蒙古狼图腾旅游度假有限责任公司在2016年4月征求过达茂联合旗哈拉乌素嘎查、旅游管理服务中心、希拉穆仁镇政府、草监局、旅游局的意见。 二、附带民事公益诉讼部分证据 1、包头市达茂联合旗希拉穆仁镇哈拉乌素嘎查证明及询问笔录，证实附带民事公益诉讼起诉人达尔罕茂明安联合旗人民检察院具有提起附带民事公益诉讼的主体资格； 2、营业执照、组织机构代码证，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司的基本情况； 3、包头市达茂联合旗公安局起诉意见书、包头市达尔罕茂明安联合旗人民检察院起诉书，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司涉嫌犯非法占用农用地罪的事实； 4、附带民事被告的法定代表人戚某的供述材料，证实附带民事公益诉讼被告未经审批，非法占用天然草原，改变草原用途，建设蒙古包的事实； 5、14户牧民同意建盖蒙古包的签字文件、国土资源局违法案件地类认定表、草原承包经营权流转合同、欠条、达茂联合旗草原监督管理局草原权属证明材料，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司未经相关部门审批建设蒙古包，未告知当地牧民实情征得牧民同意，非法占用草原，变更草原用途的事实； 6、证人额某、额尔敦巴特尔、额尔登桑、金某、赵某、萨仁格日乐、巴某来、达呼巴彦、宝音图、云布和、席力呼、苏和巴特尔、哈斯、布和、胡日勒、宝力格、霍某、阿拉腾朝鲁等人的证言，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司未经审批建盖蒙古包，破坏草原植被，草原植被被损害的事； 7、现场测绘报告，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司建盖蒙古包、办公楼改变草原用途及毁坏草原面积为262.2792亩，建筑面积66.3255亩的事实； 8、关于内蒙古狼图腾旅游度假有限责任公司占用草原现场勘测的评估报告及鉴定意见，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司改变草原用途，造成草原植被被毁坏的情况及需征收植被恢复费11.80-20.98万元，内蒙古自治区草原勘察规划院建议按最高标准征收植被恢复费用及尽快拆除建筑物恢复草原植被的事实。 以上公诉机关暨附带民事公益诉讼起诉人及被告单位提供的证据材料，均经庭审举证、质证，证据间能够相互印证，被告单位诉讼代表人、被告人及附带民事诉讼被告法定代表人均未持异议，本院予以全部采信。公诉机关对被告单位提供的证据真实性认可，证明目的不认可，其提供的《征求意见表》，无法证实被告单位经相关部门同意，办理建设用地审批手续，对其证明目的本院不予采信。 经合议庭评议，审判委员会讨论，本院认为，被告单位内蒙古狼图腾旅游度假有限责任公司违反土地管理法规，非法占用草原面积为262.2792亩、建筑占地面积为66.3255亩，改变草原用途，数量较大，造成草原大量毁坏，其行为已构成非法占用农用地罪。被告人戚某系被告单位内蒙古狼图腾旅游度假有限责任公司法定代表人，作为该公司直接负责的主管人员和直接责任人员，对其单位非法占用农用地的行为负有主管责任，亦构成非法占用农用地罪，公诉机关对被告单位内蒙古狼图腾旅游度假有限责任公司、被告人戚某指控罪名成立，本院予以支持。被告人戚某自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，可以依法从宽处理。 附带民事公益诉讼起诉人提供证据证明，附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司非法占用农用地的行为，严重破坏了天然草原和生态环境，损害了社会公共利益，应赔偿相应的植被恢复费用。附带民事诉讼被告内蒙古狼图腾旅游度假有限责任公司的行为已构成侵权应当对生态环境造成的损害承担相应的民事责任，依据《最高人民法院〈关于审理环境民事公益诉讼案件适用法律若干问题的解释〉》第十九条、第二十条第二款的规定，本院对附带民事公益诉讼起诉人的第一、二项诉讼予以支持。被告内蒙古狼图腾旅游度假有限责任公司赔偿的植被恢复费用应当用于修复被损害的生态环境。第三项诉讼请求：“在市级以上媒体公开赔礼道歉”，因适用于人格、人身权益的侵害，不适用于本案，所以该项请求应予驳回。 ","cpfxgc":"为了保护草原资源、土地、生态等管理制度及社会公共利益不受侵犯，打击犯罪，故依照《中华人民共和国刑法》第三百四十二条、第三百四十六条、第三十条、第三十一条、第四十五条、第四十七条、第五十二条、第五十三条第一款，《中华人民共和国行政处罚法》第二十八条第二款，《最高人民法院关于审理破坏草原资源刑事案件应用法律若干问题的解释》第一条、第二条、第五条，《中华人民共和国刑事诉讼法》第十五条、第一百零一条第二款、第一百八十三条，《中华人民共和国民法总则》第一百二十条、第一百七十九条，《中华人民共和国侵权责任法》第四条，《最高人民法院〈关于审理环境民事公益诉讼案件适用法律若干问题的解释〉》第十九条第一款、第二十条第二款、第二十四条，《最高人民法院最高人民检察院〈关于检察公益诉讼案件适用法律若干问题的解释〉》第二十条之规定，判决如下：","pjjg":" 一、被告单位内蒙古狼图腾旅游度假有限责任公司犯非法占用农用地罪，判处罚金人民币20万元（此罚金与已缴行政处罚罚款12000元折抵后188000元于本判决生效之日起十日内缴清）； 二、被告人戚某犯非法占用农用地罪，判处有期徒刑一年四个月，并处罚金人民币15000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年8月31日起至2019年12月30日止；罚金于本判决生效之日起十日内缴清）； 三、附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司立即停止侵权，并于本判决生效之日起一个月内拆除违法建盖的蒙古包及办公楼； 四、附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司赔偿植被恢复费用人民币20.98万元（此款于本判决生效之日起十日内向附带民事公益诉讼起诉人缴清）； 五、驳回附带民事公益诉讼起诉人要求附带民事公益诉讼被告在市级以上媒体公开赔礼道歉的诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本判决附带民事诉讼部分的申请执行期间为二年，逾期不提出申请，则视为自动放弃申请执行的权利。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"．MsoNormal{margin-top：0cm；margin-bottom：0px} 达尔罕茂明安联合旗人民法院 刑事附带民事判决书 （2019）内0223刑初10号 公诉机关暨附带民事公益诉讼起诉人达尔罕茂明安联合旗人民检察院。 被告单位内蒙古狼图腾旅游度假有限责任公司，统一社会信用代码×××。 法定代表人戚某，该公司执行董事。 诉讼代表人卞超，男，1989年11月21日出生，居民身份证号码×××，蒙古族，现住址：内蒙古自治区呼和浩特市玉泉区昭君路农科院十四楼二单元501室，户籍所在地：内蒙古自治区呼和浩特市玉泉区昭君路农科院宿舍19号，系内蒙古狼图腾旅游度假有限责任公司副总经理。 被告人戚某，男，1980年3月21日出生，汉族，高中文化，系内蒙古狼图腾旅游度假有限责任公司法定代表人，该公司执行董事，现住址：内蒙古自治区呼和浩特市玉泉区万和家园7号楼3单元4楼东户，户籍所在地吉林省长春市朝阳区。被告人戚某因涉嫌犯非法占用农用地罪，于2018年3月20日被包头市达茂联合旗公安局取保候审，同年4月28日，被达尔罕茂明安联合旗人民检察院取保候审。经达尔罕茂明安联合旗人民法院决定，2018年8月31日包头市达茂联合旗公安局执行逮捕，现羁押在达茂联合旗看守所。 附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司，统一社会信用代码×××，住所地：内蒙古自治区包头市达茂旗希拉穆仁镇。 法定代表人戚某，该公司执行董事。 达尔罕茂明安联合旗人民检察院以达检公诉刑诉（2018）28号起诉书指控被告单位内蒙古狼图腾旅游度假有限责任公司及被告人戚某犯非法占用农用地罪，于2018年6月20日向本院提起公诉。并于同年7月12日以内包达检刑附民公诉（2018）1号刑事附带民事公益诉讼起诉书向本院提起刑事附带民事公益诉讼。本院受理后，依法组成合议庭，适用普通程序审理本案，并于2018年9月19日作出刑事附带民事公益诉讼判决书。附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司及被告人戚某不服提出上诉，包头市中级人民法院于2019年1月28日作出刑事附带民事裁定书，以违反法律规定的诉讼程序为由，撤销了本院（2018）内0223刑初35号刑事附带民事公益诉讼判决书，发回重新审判。本院于2019年2月21日受理后，依法另行组成合议庭，适用普通程序，于2019年5月6日公开开庭合并审理了本案。达尔罕茂明安联合旗人民检察院指派检察员白三虎、乌日哈、王春霞出庭支持公诉和公益诉讼，被告单位内蒙古狼图腾旅游度假有限责任公司诉讼代表人卞超、被告人即附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司法定代表人戚某到庭参加诉讼。本案经合议庭评议，审判委员会讨论决定，现已审理终结。 公诉机关指控：2016年5月-10月，被告单位内蒙古狼图腾旅游度假有限责任公司未经国土、草监等部门批准，非法占用达茂联合旗希拉穆仁镇哈拉乌素嘎查的天然草原，改变被占用草原用途建设蒙古包1183顶、办公楼一座，造成草原大量毁坏。经达茂联合旗公安局委托包头市环宇测绘有限责任公司现场测量，内蒙古狼图腾旅游度假有限责任公司非法占用草原面积为262.2792亩，建筑占地面积为66.3255亩。被告人戚某是被告单位内蒙古狼图腾旅游度假有限责任公司的法定代表人、执行董事，系直接负责的主管人员和直接责任人员。 公诉机关为证实上述事实，向法庭提供了国土资源土地违法案件移送单、涉嫌犯罪案件移送书及受案登记表、营业执照、国土局出具的情况说明等书证、证人额某、额尔敦巴特尔、额尔登桑、金某、赵某等人的证言、被告人戚某的供述材料、现场勘验检查工作记录及照片等证据材料。公诉机关认为，被告单位内蒙古狼图腾旅游度假有限责任公司、被告人戚某违反草原法等土地管理法规，未经国土、草监等部门批准，非法占用草原，改变被占用草原用途，数量较大，造成草原大量毁坏，其行为已触犯《中华人民共和国刑法》第三百四十二条、第三百四十六条之规定，犯罪事实清楚，证据确实充分，应当以非法占用农用地罪追究被告单位及被告人的刑事责任。 公益诉讼起诉人达尔罕茂明安联合旗人民检察院诉称，2016年春季，内蒙古狼图腾旅游度假有限责任公司未办理任何征地手续，在达茂联合旗希拉穆仁镇哈拉乌素嘎查建盖蒙古包1183顶及办公楼1座，非法占用草原面积262.2792亩，建筑占地面积66.32亩，改变土地原有性质、用途，数量较大，致使天然草原植被遭受严重破坏，其行为侵害了生态环境和社会公共利益，故请求判令附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司：1、停止侵害，拆除非法建盖的蒙古包及办公楼；2、赔偿植被恢复费用20.98万元；3、在市级以上媒体公开赔礼道歉。 被告单位诉讼代表人卞超及被告人戚某对公诉机关指控的罪名、犯罪事实及提供的证据均未持异议。附带民事公益诉讼被告法定代表人戚某对附带民事诉讼起诉人的诉讼请求及提供的证据材料未持异议，称尽力恢复草原植被。 经审理查明：2016年5月至2016年10月期间，被告单位内蒙古狼图腾旅游度假有限责任公司在未经过法律规定的行政主管部门审核同意、未办理建设用地审批手续，只向希拉穆仁镇哈拉乌素嘎查、希拉穆仁镇人民政府、草监所、旅游管理服务中心、达茂联合旗旅游局等部门征求意见后，在达茂联合旗希拉穆仁镇哈拉乌素嘎查集体所有的天然草原上建盖蒙古包1183顶、办公楼1座，改变被占用草原用途，非法占用草原面积为262.2792亩，建筑占地面积为66.3255亩。被告人戚某是被告单位内蒙古狼图腾旅游度假有限责任公司的法定代表人、执行董事，系被告单位的直接负责的主管人员和直接责任人员。2016年6月17日，包头市达茂联合旗国土资源局因被告单位内蒙古狼图腾旅游度假有限责任公司于2016年5月24日未经批准非法占地在希拉穆仁镇哈拉乌素嘎查建蒙古包基地，对其作出罚款人民币12000元的《行政处罚决定书》（达国土执罚字［2016］9号）。2016年6月27日，被告单位内蒙古狼图腾旅游度假有限责任公司缴纳上述罚款12000元。 附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司建筑蒙古包及办公楼等建设活动导致，位于希拉穆仁镇哈拉乌素嘎查，属于集体所有的天然草原收到破坏。致使草原保持土壤、涵养水源、生物多样性保护等生态系统服务功能的完全丧失，土地利用性质由草原变为商业用地，对草原生态系统造成局部严重损害并造成局部地区草原的轻度退化，天然草原大量损毁，天然草原原生植被及天然植被赖以生存的土壤结构、固土性能被破坏。经内蒙古自治区草原勘察规划院勘测评估需征收植被恢复费11.80-20.98万元，建议按最高标准收取植被恢复费用；同时建议尽快拆除当前的厂房和设施，并根据实际情况、因地制宜地制定出有效的生态修复方案，实施地质环境治理和植被重建工程。 认定上述事实的证据如下： 一、刑事部分证据 （一）公诉机关提供的证据 1、书证 （1）国土资源土地违法案件移送单、涉嫌犯罪案件移送书及受案登记表，证实案件来源及受理情况； （2）营业执照、户籍证明及公民无违法犯罪记录证明，证实被告单位内蒙古狼图腾旅游度假有限责任公司、被告人戚某的基本情况及被告人戚某无犯罪前科的事实； （3）达茂联合旗国土资源局出具的情况说明，证实达茂联合旗国土资源局对被告单位内蒙古狼图腾旅游度假有限责任公司非法占地一事进行查处的情况； （4）责令停止违法行为通知书及送达回证，证实达茂联合旗国土资源局于2016年5月24日，对被告单位内蒙古狼图腾旅游度假有限责任公司未经批准擅自在希拉穆仁镇哈拉乌素嘎查搭建蒙古包、活动板房的行为下达责令停止违法行为通知书并同日送达的事实； （5）行政处罚决定书、送达回证、履行行政处罚催告书，证实达茂联合旗国土资源局于2016年6月17日，对被告单位内蒙古狼图腾旅游度假有限责任公司非法占地的行为作出罚款12000元的行政处罚决定，并对其履行行政处罚进行催告的事实； （6）内蒙古自治区非税收入一般缴款书，证实被告单位内蒙古狼图腾旅游度假有限责任公司于2016年6月27日缴纳罚款12000元的事实； （7）责令限期拆除违法建筑物通知书及送达回证，证实达茂联合旗国土资源局于2016年9月29日，对被告单位内蒙古狼图腾旅游度假有限责任公司下达责令限期拆除违法建筑物通知书并同日送达的事实； （8）达茂联合旗希拉穆仁镇哈拉乌素嘎查出具的证明，证实达茂联合旗希拉穆仁镇编号为01463的草原是云布和等14户牧民共同所有的事实； （9）达茂联合旗国土资源局违法案件地类认定表、达茂联合旗国土资源局违法案件规划认定表、达茂联合旗卫星遥感影像图、内蒙古狼图腾旅游度假有限责任公司蒙古包土地利用现状图、达茂联合旗希拉穆仁镇土地利用总体规划图，证实被告单位内蒙古狼图腾旅游度假有限责任公司建蒙古包项目用地位于达茂联合旗希拉穆仁镇哈拉乌素嘎查，占地面积为29.1074公顷，地类为集体天然牧草场，建蒙古包项目不符合达茂联合旗希拉穆仁镇土地利用总体规划的事实； （10）草原承包经营权流转（租赁）合同及欠条，证实被告单位内蒙古狼图腾旅游度假有限责任公司与霍某于2018年4月16日签订草原承包经营权流转（租赁）合同，约定霍某将草原承包经营权证书编号为01460，1583亩草原出租给内蒙古狼图腾旅游度假有限责任公司等事宜；内蒙古狼图腾旅游度假有限责任公司于2018年4月16日给霍某就2016至2017年二年的草场租金，书写欠条的事实； （11）现场测绘委托书、现场测绘报告、送达回证，证实达茂联合旗公安局委托包头市环宇测绘有限责任公司对内蒙古狼图腾旅游度假区所有建筑进行实地面积测量，经测绘建蒙古包占地面积262.2792亩，建筑面积66.3255亩，并将测绘报告送达内蒙古狼图腾旅游度假有限责任公司的事实； （12）建设工程施工合同，证实被告单位内蒙古狼图腾旅游度假有限责任公司将建设蒙古包等工程承包给其他公司进行施工建设的事实。 2、证人证言 （1）证人额某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司在希拉穆仁镇哈拉乌素嘎查建盖蒙古包时未经过嘎查同意，未给付被占草场的牧民任何补偿款的事实； （2）证人额尔敦巴特尔的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司未经过达茂联合旗旅游局同意，在希拉穆仁镇哈拉乌素嘎查天然草场上建盖蒙古包的事实； （3）证人额尔登桑的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司未经希拉穆仁镇人民政府同意在希拉穆仁镇哈拉乌素嘎查14户牧民的连片天然草场建盖蒙古包的事实； （4）证人金某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司未经达茂联合旗希拉穆仁镇旅游管理服务中心同意在希拉穆仁镇哈拉乌素嘎查14户牧民的连片天然草场上建盖蒙古包的事实； （5）证人赵某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司没有到达茂联合旗国土资源局办理过土地使用证的情况下，在希拉穆仁镇哈拉乌素嘎查建盖蒙古包的事实； （6）证人萨仁格日乐的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司建设蒙古包未经草原监督管理局同意，只办理了部门意见审批表立项意见，并没有到相关部门办理过正规审批手续的事实； （7）证人巴某来的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司在达茂联合旗希拉穆仁镇草监所未办理任何手续的情况下，在希拉穆仁镇哈拉乌素嘎查14户牧民的集体草场建盖1000多顶蒙古包的事实； （8）证人霍某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司（戚某）与霍某签订草原承包经营权流转（租赁）合同及该公司改变草原用途建设蒙古包的事实； （9）证人阿拉腾朝鲁的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司（戚某）与其父亲霍某一家人签订草原承包经营权流转（租赁）合同约定租金每年20万元及被告单位在其草场上建盖2000多顶蒙古包的事实其他13户牧民不知情的事实； （10）证人达呼巴彦、宝音图、云布和、席力呼、苏和巴特尔、哈斯、布和、胡日勒、宝力格、脑高其其格的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司在其14户牧民天然放牧的片草场建盖蒙古包未经过上述牧民同意且未给付任何补偿；上述牧民对被告单位内蒙古狼图腾旅游度假有限责任公司建盖1000多顶蒙古包的事实事前不知情； （11）证人吴某的证言，证实被告单位内蒙古狼图腾旅游度假有限责任公司于2016年5月份开始动工，在希拉穆仁镇哈拉乌素嘎查的集体天然草场上建盖蒙古包时没有土地使用手续，争取过哈拉乌素嘎查、希拉穆仁镇政府、希拉穆仁镇旅游管理服务中心、旅游局、草监局相关意见的事实。 3、被告人戚某的供述材料，证实被告人戚某为被告单位内蒙古狼图腾旅游度假有限责任公司的法人及全资股东；自2016年5月份至2016年10月期间，被告单位内蒙古狼图腾旅游度假有限责任公司在希拉穆仁镇哈拉乌素嘎查霍某草场建盖一千多顶蒙古包、2栋二层宿舍楼、一条几公里的油路；被告单位内蒙古狼图腾旅游度假有限责任公司在没有国土局的土地征用手续的情况下改变草原用途建设蒙古包的事实。 4、现场勘验检查工作记录及照片，证实被告单位内蒙古狼图腾旅游度假有限责任公司在希拉穆仁镇哈拉乌素嘎查草原上建盖蒙古包的现场情况。 （二）被告单位内蒙古狼图腾旅游度假有限责任公司提供的证据 征求意见表复印件一份，证实被告单位内蒙古狼图腾旅游度假有限责任公司在2016年4月征求过达茂联合旗哈拉乌素嘎查、旅游管理服务中心、希拉穆仁镇政府、草监局、旅游局的意见。 二、附带民事公益诉讼部分证据 1、包头市达茂联合旗希拉穆仁镇哈拉乌素嘎查证明及询问笔录，证实附带民事公益诉讼起诉人达尔罕茂明安联合旗人民检察院具有提起附带民事公益诉讼的主体资格； 2、营业执照、组织机构代码证，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司的基本情况； 3、包头市达茂联合旗公安局起诉意见书、包头市达尔罕茂明安联合旗人民检察院起诉书，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司涉嫌犯非法占用农用地罪的事实； 4、附带民事被告的法定代表人戚某的供述材料，证实附带民事公益诉讼被告未经审批，非法占用天然草原，改变草原用途，建设蒙古包的事实； 5、14户牧民同意建盖蒙古包的签字文件、国土资源局违法案件地类认定表、草原承包经营权流转合同、欠条、达茂联合旗草原监督管理局草原权属证明材料，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司未经相关部门审批建设蒙古包，未告知当地牧民实情征得牧民同意，非法占用草原，变更草原用途的事实； 6、证人额某、额尔敦巴特尔、额尔登桑、金某、赵某、萨仁格日乐、巴某来、达呼巴彦、宝音图、云布和、席力呼、苏和巴特尔、哈斯、布和、胡日勒、宝力格、霍某、阿拉腾朝鲁等人的证言，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司未经审批建盖蒙古包，破坏草原植被，草原植被被损害的事； 7、现场测绘报告，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司建盖蒙古包、办公楼改变草原用途及毁坏草原面积为262.2792亩，建筑面积66.3255亩的事实； 8、关于内蒙古狼图腾旅游度假有限责任公司占用草原现场勘测的评估报告及鉴定意见，证实附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司改变草原用途，造成草原植被被毁坏的情况及需征收植被恢复费11.80-20.98万元，内蒙古自治区草原勘察规划院建议按最高标准征收植被恢复费用及尽快拆除建筑物恢复草原植被的事实。 以上公诉机关暨附带民事公益诉讼起诉人及被告单位提供的证据材料，均经庭审举证、质证，证据间能够相互印证，被告单位诉讼代表人、被告人及附带民事诉讼被告法定代表人均未持异议，本院予以全部采信。公诉机关对被告单位提供的证据真实性认可，证明目的不认可，其提供的《征求意见表》，无法证实被告单位经相关部门同意，办理建设用地审批手续，对其证明目的本院不予采信。 经合议庭评议，审判委员会讨论，本院认为，被告单位内蒙古狼图腾旅游度假有限责任公司违反土地管理法规，非法占用草原面积为262.2792亩、建筑占地面积为66.3255亩，改变草原用途，数量较大，造成草原大量毁坏，其行为已构成非法占用农用地罪。被告人戚某系被告单位内蒙古狼图腾旅游度假有限责任公司法定代表人，作为该公司直接负责的主管人员和直接责任人员，对其单位非法占用农用地的行为负有主管责任，亦构成非法占用农用地罪，公诉机关对被告单位内蒙古狼图腾旅游度假有限责任公司、被告人戚某指控罪名成立，本院予以支持。被告人戚某自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，可以依法从宽处理。 附带民事公益诉讼起诉人提供证据证明，附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司非法占用农用地的行为，严重破坏了天然草原和生态环境，损害了社会公共利益，应赔偿相应的植被恢复费用。附带民事诉讼被告内蒙古狼图腾旅游度假有限责任公司的行为已构成侵权应当对生态环境造成的损害承担相应的民事责任，依据《最高人民法院〈关于审理环境民事公益诉讼案件适用法律若干问题的解释〉》第十九条、第二十条第二款的规定，本院对附带民事公益诉讼起诉人的第一、二项诉讼予以支持。被告内蒙古狼图腾旅游度假有限责任公司赔偿的植被恢复费用应当用于修复被损害的生态环境。第三项诉讼请求：“在市级以上媒体公开赔礼道歉”，因适用于人格、人身权益的侵害，不适用于本案，所以该项请求应予驳回。 为了保护草原资源、土地、生态等管理制度及社会公共利益不受侵犯，打击犯罪，故依照《中华人民共和国刑法》第三百四十二条、第三百四十六条、第三十条、第三十一条、第四十五条、第四十七条、第五十二条、第五十三条第一款，《中华人民共和国行政处罚法》第二十八条第二款，《最高人民法院关于审理破坏草原资源刑事案件应用法律若干问题的解释》第一条、第二条、第五条，《中华人民共和国刑事诉讼法》第十五条、第一百零一条第二款、第一百八十三条，《中华人民共和国民法总则》第一百二十条、第一百七十九条，《中华人民共和国侵权责任法》第四条，《最高人民法院〈关于审理环境民事公益诉讼案件适用法律若干问题的解释〉》第十九条第一款、第二十条第二款、第二十四条，《最高人民法院最高人民检察院〈关于检察公益诉讼案件适用法律若干问题的解释〉》第二十条之规定，判决如下： 一、被告单位内蒙古狼图腾旅游度假有限责任公司犯非法占用农用地罪，判处罚金人民币20万元（此罚金与已缴行政处罚罚款12000元折抵后188000元于本判决生效之日起十日内缴清）； 二、被告人戚某犯非法占用农用地罪，判处有期徒刑一年四个月，并处罚金人民币15000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2018年8月31日起至2019年12月30日止；罚金于本判决生效之日起十日内缴清）； 三、附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司立即停止侵权，并于本判决生效之日起一个月内拆除违法建盖的蒙古包及办公楼； 四、附带民事公益诉讼被告内蒙古狼图腾旅游度假有限责任公司赔偿植被恢复费用人民币20.98万元（此款于本判决生效之日起十日内向附带民事公益诉讼起诉人缴清）； 五、驳回附带民事公益诉讼起诉人要求附带民事公益诉讼被告在市级以上媒体公开赔礼道歉的诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本判决附带民事诉讼部分的申请执行期间为二年，逾期不提出申请，则视为自动放弃申请执行的权利。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长王欣 审判员李萨如拉 审判员孟保利 人民陪审员朝鲁门图雅 人民陪审员斯琴格日乐 人民陪审员宝音贺希格 人民陪审员祁保平 二0一九年五月十五日 书记员张晓宇 附：本判决书所适用法律条文 《中华人民共和国刑法》 第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第三百四十六条单位犯本节第三百三十八条至第三百四十五条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前现行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 《最高人民法院关于审理破坏草原资源刑事案件应用法律若干问题的解释》 第一条违反草原法等土地管理法规，非法占用草原，改变被占用草原用途，数量较大，造成草原大量毁坏的，依照刑法第三百四十二条的规定，以非法占用农用地定罪处罚。 第二条非法占用草原，改变被占用草原用途，数量在二十亩以上的，或者曾因非法占用草原受过行政处罚，在三年内又非法占用草原，改变被占用草原用途，数量在十亩以上的，应当认定为刑法第三百四十二条规定的“数量较大”。 非法占用草原，改变被占用草原用途，数量较大，具有下列情形之一的，应当认定为刑法第三百四十二条规定的“造成耕地、林地等农用地大量毁坏”： （一）开垦草原种植粮食作物、经济作物、林木的； （二）在草原上建窑、建房、修路、挖砂、采石、采矿、取土、剥取草皮的； （三）在草原上堆放或者排放废弃物，造成草原的原有植被严重毁坏或者严重污染的； （四）违反草原保护、建设、利用规划种植牧草和饲料作物，造成草原沙化或者水土严重流失的； （五）其他造成草原严重毁坏的情形。 第五条单位实施刑法第三百四十二条规定的行为，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本解释规定的定罪量刑标准定罪处罚。 《中华人民共和国行政处罚法》 第二十八条违法行为构成犯罪，人民法院判处拘役或者有期徒刑时，行政机关已经给予当事人行政拘留的，应当依法折抵相应刑期。 违法行为构成犯罪，人民法院判处罚金时，行政机关已经给予当事人罚款的，应当折抵相应罚金。 《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实愿意接受处罚的，可以依法从宽处罚。 第一百零一条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 第一百八十三条基层人民法院、中级人民法院审判第一审案件，应当由审判员三人或者由审判员和人民陪审员共三人或者七人组成合议庭进行，但是基层人民法院适用简易程序、速裁程序的案件可以由审判员一人独任审判。 《中华人民共和国民法总则》 第一百二十条民事权益受到侵害的，被侵权人有权请求侵权人承担侵权责任。 第一百七十九条承担民事责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）修理、重作、更换； （七）继续履行； （八）赔偿损失； （九）支付违约金； （十）消除影响、恢复名誉； （十一）赔礼道歉。 法律规定惩罚性赔偿的，依照其规定。本条规定的承担民事责任的方式，可以单独适用，也可以合并适用。 《最高人民法院〈关于审理环境民事公益诉讼案件适用法律若干问题的解释〉》 第十九条原告为防止生态环境损害的发生和扩大，请求被告停止侵害、排除妨碍、消除危险的，人民法院可以依法予以支持。 第二十条原告请求恢复原状的，人民法院可以依法判决被告将生态环境修复到损害发生之前的状态和功能。无法完全修复的，可以准许采用替代性修复方式。 人民法院 可以在判决被告修复生态环境的同时，确定被告不履行修复义务时应承担的生态环境修复费用；也可以直接判决被告承担生态环境修复费用。 生态环境修复费用包括制定、实施修复方案的费用和监测、监管等费用。 第二十四条人民法院判决被告承担的生态环境修复费用、生态环境收到损害至恢复原状期间服务功能损失等款项，应当用于修复被损害的生态环境。 《最高人民法院最高人民检察院〈关于检察公益诉讼案件适用法律若干问题的解释〉》 第二十条人民检察院对破坏生态环境和资源保护、食品药品安全领域侵害众多消费者合法权益等损害社会公共利益的犯罪行为提起刑事公诉时，可以向人民法院一并提起附带民事公益诉讼，由人民法院同一审判组织审理。 人民检察院提起刑事附带民事公益诉讼案件由审理刑事案件的人民法院管辖。","writId":"02485793542e378c1690c33c04806ec53d7","writName":"内蒙古狼图腾旅游度假有限责任公司、戚某非法占用农用地罪一审刑事判决书"}
