{"ajId":"adfc6718-79aa-4c0a-a186-f889094b7b2e","ajName":"姜淑芹、高福海诈骗一案","ajjbqk":" 吉林市昌邑区人民检察院指控：2014年6月至2015年4月间，被告人姜淑芹，在没有办理出国劳务资质的情况下，虚构能够为他人办理出国劳务的事实，先后租赁了位于吉林市龙潭区富华家园小区的2号楼1单元3楼右门住宅及位于龙潭区新吉林附近的一处住宅用于办理出国劳务的办公地点，以收出国费用的名义骗取189人钱款，合计721000元（有原始凭证），被其挥霍。 2014年10月至2015年4月间，被告人姜淑芹，以能够办理出国劳务为借口，取得高福海的信任，以每人收取1000元出国费用的手段，骗得553人钱款合计553000元，同时以借为名骗得高福海人民币20000元。所得赃款均被其挥霍。 2014年12月至2015年4月间，被告人姜淑芹对安某某等人许以回扣，以能够办理出国劳务为由，通过安某某等人在吉林市昌邑区莲花街造纸厂小区82号楼安德海的家中等地，骗取每人3000元至5000元不等的出国费用，共计骗得62人费用合计人民币248000元（有原始票据），被其挥霍。 2015年3月16日至4月6日期间，被告人姜淑芹，以非法占有为目的，虚构为企业职工搞福利的事实，骗取王某甲的大米100300斤，价值人民币265795元。所骗大米被被告人姜淑芹低价变卖，所得赃款被其挥霍。在王某甲的多次索要下退还人民币20000元。 被告人姜淑芹诈骗财物价值，合计人民币1807795元。 2014年至2015年4月间，被告人高福海任吉林市卓越焊接技术培训学校负责人，在没有办理出国劳务资质的情况下，对外谎称有能力办理到哈萨克斯坦、马来西亚、阿尔及利亚等国劳务，收取每人4000元至6000元不等的报名、学习费用，先后收取了411人出国费用2051500元。现有33人已退还158600元，被告人高福海将其中553000元交给同样没有资质的被告人姜淑芹用于办理出国劳务，被姜淑芹所骗。截至案发前尚有1339900元费用不能返还。 被告人高福海为逃避责任，于2015年3月31日，将自己所有的×××号的本田歌诗图轿车低价用于抵偿其个人债务，将用620000元刚刚购买的揽胜路虎车变卖价款550000元，并将450000元现金转移到其连襟吴某甲名下。案发后，涉案车辆已被扣押。 公诉机关针对上述指控，当庭提供了被告人供述、证人证言等相关证据，并认为被告人姜淑芹、高福海的行为已构成诈骗罪，提请对其依法惩处。 被害人及其诉讼代理人的意见是：一、被告人姜淑芹、高福海的行为构成诈骗罪；二、被告人拒不退赔，请法院对其从重量刑。三、应根据鉴定报告认定的3072500元认定诈骗金额，涉案人员应为637人。 被告人姜淑芹对公诉机关指控的事实供认，未辩解。 被告人高福海对公诉机关指控的事实辩称，我没有诈骗谁的想法，但此事我确有做错的地方。 被告人高福海辩护人的辩护意见是：高福海不构成诈骗罪，应认定为非法经营罪。 经本院审理查明， 一、2014年6月至2015年4月间，被告人姜淑芹，在没有办理出国劳务资质的情况下，虚构能够为他人办理出国劳务的事实，先后租赁了吉林市龙潭区富华家园小区的2号楼1单元3楼右门住宅及龙潭区新吉林附近的一处住宅用于办理出国劳务的办公地点，以办理出国劳务费用的名义骗取189人，合计人民币721000元（有原始票据），被其挥霍。 上述事实，有经庭审中举证、质证的下列证据予以证明，本院予以确认： 1、常住人口数据查询详细信息，证实被告人姜淑芹的身份情况。 2、抓捕经过及破案经过，证实案件被提起及被告人姜淑芹被抓获的情况。 3、姜淑芹开具的收据、协议书，证实被告人姜淑芹诈骗被害人钱款的情况。 4、被害人张某乙陈述，证实2014年11月21日，在吉林市龙潭区山前街富华家园2号楼1单元303室姜淑芹家中，姜淑芹以帮我办理出国劳务形式骗我和我媳妇李艳霞各1000元，她给我看过出国劳务的合同。 5、被害人于某甲陈述，证实2015年2月17日，一个女的叫姜淑芹，她以能给我办理去沙特阿拉伯劳务的形式骗了我5000元。我在松原给她汇的款，没有协议和合同，她只口头承诺我在2015年3月末能出国。 6、被害人于某乙陈述，证实2015年1月和2月17日，我在松原把钱汇给刘某甲，他把钱给张某乙，张某乙把钱交给姓姜的女的，一共是8000元，姜淑芹说帮我办到沙特的出国劳务，姜淑芹就给我一张3000元收据。 7、被害人刘某甲陈述，证实2014年12月，张某乙说吉林有个姓姜的女的能办出国上沙特阿拉伯干活，之后我给了张某乙1000元出国费用。 8、被害人张某丙陈述，证实2014年11月30日，张某乙带我和王延广到吉林市龙潭区富华家园2号楼1单元303室姜淑芹的住处，她给我们介绍出国劳务，说一人4000元，我和王延广取了8000元给张某乙交姜淑芹，她给我们开了两张收据。 9、被害人李某甲陈述，证实2014年11月，张某乙带我到吉林市龙潭区富华家园2号楼1单元303室姜淑芹的住处，她给我们介绍出国劳务，我先把护照给她了，后往张某乙帐户打了1000元，张某乙说他收到钱了，但他没给我收据。 10、被害人刘臣、刘志忠、刘燕军3人陈述一致，证实2015年1月，刘某甲说能找人办出国劳务，去沙特建石油管道，我们先后汇了8000元，汇款后一直没消息，我们去找刘某甲，他领我去找张某乙，张某乙说钱给姜淑芹了，姜淑芹给我们签了协议，返了4000元。 11、被害人张奎玉、孙跃飞、韩兴杰、司冬冬、曲艳娟、吴供喜、李洪芝、崔广志、刘有清、赵宏、董金龙、魏少南、朱君、曲晓春、张擎宇、王伯令、徐长明、王发文、王哲、张中波、张海雷、张福盛、朱有成、扑吉延24人陈述一致，证实2014年12月至3月间，在吉林山前富华家园2号楼1单元302室姜淑芹的家中，她说能办阿尔及利亚及尼日利亚出国劳务，我交了3000元和护照，她给我们开了收据。 12、被害人李德彬、陈子阳、赵玉海、宗续金、段超彬、付家春、肖连河、王彦清、吴喜强、冯志国、孙忠义、姜继龙、齐国瑞、尹维生、盛芝斌、王海军、徐凯、牛立中、马松辰、杨俊明、杨玉胜、薄常富、高立范、刘勇、姚刚、施振北、刘艳辉、高海龙、姜国军、孙延国、赵成龙、赵晓丰、胡福贵、王立民、张世发、盖建忠、张凯彬、曲永强、王磊、刘刚、王宏军、艾秋富、李俊英、陈志鹏、尹丽丹、韩国辉、赵冰川、徐志军、崔金、隋志民、金波51人陈述一致，证实2014年11月至2015年3月间，我去龙潭区山前街富华家园2号楼1单元3楼右门姜淑芹家中，她说能办出国到阿尔及利亚及沙特劳务，我交了5000元出国费用，她给我开了一张收据。 13、被害人刘金邦、许金鹏、周斌、许占山、迟传宏、孟现双6人陈述一致，证实2014年12月至2015年3月间，在龙潭区山前街富华家园2号楼1单元3楼右门姜淑芹家中，她说能办到沙特的出国劳务，我交了2000元出国费用，她给我开了一张收据。 14、被害人李某乙陈述，证实2015年3月，在吉林市新工四条姜淑芹家中，姜淑芹说让我到阿尔及利亚开挂车，我交给她4000元，她给我出了收据。 15、被害人钟振佳、闫来东、林宏利、金长志、林宏波、罗臣、刘欢、邱永贵、金子来、张福刚、蔡志家、牟俊峰12人陈述一致，证实2014年12月，在龙潭区山前街富华家园2号楼1单元3楼右门姜淑芹家中，她说能办到阿尔及利亚的出国劳务，我交了4000元出国费用，她给我开了一张收据。 16、被害人娄元春、陶晶、闫振奎、潘贵洲、黄山、孙开发、刘克新、杨永纯、李光、丁凤芝、刘现荣、顾万波、刘佩智、解伟武、刘继军、初跃、宋迎禄、陈立言、仝善海、黄林、赵仕琪、刘安宝、田海波、朱成海、孙立武、高长顺、任洪江、张国志、隋晓红、陈晶学、连传玉、黄士文、黄奉祥、胡秀兰、刘国明、王宏吉、关洪艳、刘佩贤、李某丙、孙占会、侯胜宝、姜文宝、李加山、朱涛、宋桂香、刘长宝、刘洪军、刘永全、王强、关华、杨帆、侯召文、唐有才、张振强、王博、李鑫56人陈述一致，证实2014年11月至2015年3月间，在新吉林26号楼4单元5楼右门姜淑芹家中，姜淑芹说出国去阿尔及利亚，她帮找人，出国劳务有合同，让我们先看一眼，我们把5000元现金和护照、照片都给她了，她给我们开的收据，她让我们回去等信，后来我们催她，她就一直推脱。 17、被害人张树峰、辛本富、何德新、宋花伟、袁国辉、孔庆瑞、赵亚忠、王艳海、贾广亮、胡长贵、王德海、邵明魁、常明、王军、李金龙、敖臣16人陈述一致，证实2014年5月至7月间，在新吉林26号楼4单元5楼右门姜淑芹家中，进门后姜淑芹说出国去阿尔及利亚，她帮找人，出国劳务有合同，让我们先看一眼，我们把4000元现金和护照、照片都给她了，她给我们开的收据，她让我们回去等信，后来我们催她，她就一直推脱。 18、吉市共益会师鉴字（2016）004号鉴定报告，载明经审计姜淑芹诈骗涉案金额（有原始票据）：721000元。 二、2014年12月至2015年4月间，被告人姜淑芹，以能够办理出国劳务为由，对安某某等人许以回扣，通过安某某等人在吉林市昌邑区莲花街造纸厂小区82号楼等地，骗取每人3000元至5000元不等的出国费用，共计诈骗62人，合计人民币248000元，其中返还金额66500元，多返还金额为51500元，其诈骗金额为233000元。被其挥霍。案发后，涉案赃款48000万元已被扣押。 上述事实，有经庭审中举证、质证的下列证据予以证明，本院予以确认： 1、搜查笔录、搜查光盘、搜查照片，载明公安机关在被告人姜淑芹家中搜查出护照、身份证复印件及小二寸照片的情况。 2、扣押、发还物品清单，载明公安机关扣押发还的护照的情况。 3、现金存款单，载明扣押安某某48000元存入吉林市罚没业务管理中心帐户。 4、易某某、安某某与被告人姜淑芹的承诺书，载明安某某、易某某将所收钱款交给被告人姜淑芹的情况。 5、安某某提供的收款收据、汇款收据，载明安某某经手给被告人姜淑芹钱款的情况。 6、劳务派遣和雇佣合同，载明被告人姜淑芹诈骗的情况。 7、被害人谢某某陈述，证实安某某与我是同学，他说认识一个叫姜姐的女子，交3000元，能办出国到阿尔及力亚打工。2015年1月，我到安某某家，把3000元交给安某某，他没有给我收据。 8、被害人高某甲陈述，证实安某某说他有个女性朋友能办出国，到阿尔及利亚务工挣钱，2015年1月，安某某说交5000元办出国，我到吉林市昌邑区莲山路造纸厂82-1-203室他家中把钱给他。 9、被害人安某某陈述，证实2014年12月，我通过李某丙认识姜淑芹，在新吉林4路站桩对面的居民楼五楼见到她，她给我看了一份劳务派遣和雇佣合同，费用5000元，我交了钱，她给我开了收据。后来，我和易某某去她家，易某某说他想做班长，但让我担保，姜淑芹说每人给我1000回扣，我就同意了。易某某说他能招人，让回扣和他一人一半，我同意了。我一共收了233000元，回扣得了47500元左右，其中45000元是在龙潭区姜淑芹家中给的她，剩余的是姜淑芹来我家取的。我经手办理55人，其中15人是易某某联系的。回扣被我花了，还剩3000余元。宋宏伟介绍人好像得了8000元回扣，方某某得了1000元回扣。 10、被害人李某丙陈述，证实2014年12月，听刘克新说姜淑芹能办到阿尔及利亚打工的事，报名费5000元，我又告诉了安某某，我在吉林市江北新吉林新工二条附近的楼上交给姜淑芹5000元，姜淑芹给我打了收据。2015年2月，我给姜淑芹介绍了赵仕琪、张健海、段超彬3个人，姜淑芹给了我3000元回扣，被我花了。 11、被害人易某某陈述，证实2014年11月，我听说姜淑芹能办出国到阿尔及利亚，我知道安某某报了名，他说他负责担保，我就相信了，姜淑芹说我每多招1人，她给我提成500元，我同意了。我为姜淑芹招了14人，包括我的3000元，一共交给安某某45000元，姜淑芹给了我7000元回扣，钱被我花了。 12、被害人孙万辉、张岐山、段海龙、刘树华、沈英宽、朱国军、迟福、李德鑫、刘天瑜、冯玉硕、闫国龙、秦立磊、刘振峰、周殿华、郭艳臣15人陈述一致，证实2015年1月至3月，我在昌邑区莲花街造纸厂住宅82号楼安某某家中，他说他有个女性朋友能办到阿尔及利亚出劳务，我交给他5000元，他给我开了收据。 13、被害人王占和、李平川、康金成、黄树宝、周巍、易红伟、王越强、张连君、段立军、段福瑞、王莉雯、张海洋、单小明、杨凯、魏进孝、王莉斌、佟铁新、杨林山、杨跃新、刘子一、崔兴博、隋博22人陈述一致，证实2014年11月至2015年1月，在昌邑区莲花街造纸厂住宅82号楼安某某家中，他说他有个女性朋友能办到阿尔及利亚打工，我交给他3000元，他给我开了收据。 14、被害人代某某陈述，证实2015年1月，我在昌邑区莲花街造纸厂住宅82号楼安某某家中，他说能办到阿尔及利亚出劳务，我汇款方式给他5000元。 15、被害人方某某陈述，证实2015年3月，我到昌邑区幸福馨苑小区附近一个居民楼1单元2楼右门安某某家，安某某给我看了到阿尔及利亚劳务的合同，我想当班长，就交给安某某10000元，他给我出了收据，过了三、四天，宋宏伟给我拿回5000元，说先不让我交全。 16、被告人李凤庆、王宏军、金波、翟士清4人陈述一致，证实2015年2月至4月，我在龙潭区山前街姜淑芹家中，她说能给我办出国劳务，我交给她5000元，她给我开的收据。 17、被告人姜淑芹供述，称2014年6月开始，看别人有办出国劳务的挺挣钱，我也想通过这个方式挣钱，但我没有这个能力。我就编造谎言，制作一份假合同，骗别人说我有能力办出国劳务。我在吉林市龙谭区富华花园小区2号楼1单元3楼右门租了一套房子，用做给别人办出国劳务的地点。我从2014年6月到现在，在吉林市江南一个焊校办了600人的出国劳务，每个人收1000元中介费，一共收了60万元，都在吉林市龙谭区新吉林附近我租的房子里面收的钱。后来我在吉林市龙谭区新吉林附近办了多少人，记不住了。只记得一共收了10多万元中介费。我又通过安某某在昌邑区莲花街造纸厂小区82号楼安某某家，通过安某某和易某某给我招人，招了50多人，每人收了3000元到5000元不等的中介费，除去给安某某的回扣，我又得了10多万元。基本上都有收据，有的让我撇了，因为我拿人钱了，但是没有给人办成事，钱都让我花了。2014年12月初，安某某通过别人找到我，在我这先报的名，他交了5000元，安某某跟我说他也想挣点钱，他那有的是人，可以帮我招人。但是得给他点回扣。每个人给他1000元，我同意了。安某某开始给我介绍人，这期间安某某和易某某一起来找我，易某某不相信我，他相信安某某。安某某做担保他才能交钱。安某某同意做担保。安某某和易某某就回去替我招人。过几天安某某和易某某就在富华家园小区2号楼1单元3楼右门的家中，给我交了30000元，还有15000元安某某就自己留下了，并说其中有一半（7500元）是给易某某的回扣。安某某让我出了一份承诺书，内容是我收了45000元。2015年3月31日之前办理不了出国手续，我全额退还，其中给安某某和易某某的回扣，让我承担。安某某又陆续招了三、四十人，每次收完几个人的钱之后，就给我打电话让我去取钱，我取完钱后，我给安某某都签了一份承诺书，一共签了几张我记不清了。回扣钱他们直接扣除了。但是承诺书上写的是回扣前的数。钱都是安某某收的。他有每个人的收据。2015年3月31日安某某给我打电话，我没接。后来我给他回去问他在哪呢？他说他到新吉林了。我让他到新吉林附近的富华家园小区找我。安某某问我3月31号之前能走不，我说差不多，安某某说如果4月15号之前走不了就返钱，我同意了。我给他写了一份承诺书，说明如果4月15日之前走不了就全部返钱，一共是168000元。通过安某某交给我多少钱我没算过，总数大概人民币160000元左右。但到我手没有这些，因为安某某每次给我钱直接把回扣给拿走了。估计他得了50000左右，还有额外给他的钱，具体多少我记不清了。没有能力偿还，承诺书就是为了拖延时间。 18、吉市共益会师鉴字（2016）003号鉴定报告，载明姜淑芹诈骗案中涉案金额为248000元，收回金额66500元，多返还51500元。实际赔偿总金额为233000元。 三、2015年3月16日至4月6日期间，被告人姜淑芹，以非法占有为目的，虚构为企业职工搞福利的事实，骗取王某甲的大米100300斤，价值人民币265795元。所骗大米被被告人姜淑芹低价变卖，所得赃款被其挥霍。在王某甲的多次索要下退还人民币20000元。案发后，公安机关追缴大米38袋1900斤发还被害人王某甲。 上述事实，有经庭审中举证、质证的下列证据予以证明，本院予以确认： 1、公安机关情况说明，载明被告人姜淑芹所骗得大米，业主金某某承认从被告人姜淑芹处购买大米300袋，暂时未发现其他购买大米的人。 2、扣押、发还清单，载明公安机关追缴大米38袋，发还被害人王某甲。 3、欠条5张，载明被害人王某甲向被告人姜淑芹销售大米27.7万元。 4、证人金某某证言，证实2015年3月中旬的一天，我正在粮店，进来一个女的说，给职工搞福利剩点大米，你们要不要。我说多少钱一斤。她说每斤2元。我说你有多少袋。她说大约有1万到2万斤。我问大米在哪，她说在新吉林的一个自行车棚里。我就跟她去了。看见里面堆了很多袋大米，我看质量还行，检了一下斤，我们就用自己家的面包车把大米拉回来了。一共是300袋，1.5万斤，共给姓姜的3万元。每斤是2.1元。检斤时每袋都差几两，就按一袋100元收的。 5、证人皮某某证言，证实王某甲在我公司一共拉了100300斤大米，价值265795元，每斤2.65元。一共给到我手里185795元，还欠我80000元。市场价格不能低于2.5元一斤。 6、证人韦某某证言，证实我是看自行车棚子的。2015年3月，王宝财对我说他朋友有一些大米要暂时存放在这里。我同意了，一共存5次，共10万斤左右。上午拉来，不长时间就给卖了。是一个女的用手机联系卖的。她说从蛟河新站进的大米。我得了250元。 7、证人王某乙证言，证实我帮助姜淑芹租过自行车棚中间的车库。看见三次是用大货车拉来的，自己花100元买了一袋。 8、证人张某丁证言，证实我同姜淑芹在一起生活七年左右。2013年她和我说能找人办理出国劳务，我的护照至今还在她手里。还有一次她和别人合伙做大米买卖，是2015年3月左右。第一次送了400袋，帮助看着，姜淑芹卖了4万元，还有几次是多少就记不清了，有一次是6万元。我一分钱也没得到。 9、被害人王某甲陈述，证实2015年3月，和姜淑芹联系，在新吉林的一个住宅里找到姜淑芹，她说现在有去阿尔及利亚劳务的，每人13000元，让我交5000元抵押金。我说没带。后来她又说她哥是厂长，妹妹是会计，他们要给工人搞福利，价格别超过3元一斤我就能挣钱，然后咱俩分。我说我不要，我给你联系。我就找到我朋友姓皮的，他在新站开粮米加工厂，他同意了，我就给姜淑芹发了五次大米，全部卸到新吉林新工四条38栋前的自行车棚子里了。后来我给她打电话不通，我就来吉林了。2.65元一斤买的，赊给姜淑芹是每斤2.7元，我从中加五分钱。给了我2万元。实际损失245795元。每次姜淑芹都给我打的欠条。第一次，2万斤，人民币60000元；第二次大米3万斤，81000元；第三次大米27000元；第四次是1万300斤，28000元；第五次是大米3万斤，81000元。合计是100300斤，27.7万元。 10、被告人姜淑芹供述，称2015年3月，在龙谭区新吉林新工四条38栋自行车棚内诈骗蛟河人王某甲大米10万多斤，价值人民币27万元。我说我哥是厂长，我妹是会计，他们要给职工搞福利，你如果有大米就拉来，但不超过3元一斤就行，大米拉来后，过几天就结账。其实就是想把王某甲的大米骗来，还以前给别人办理出国劳务欠的费用。我在2015年3月中旬左右，王某甲先后用卡车拉过来五次大米，我就在龙谭区新吉林新工四条附近租了一个自行车棚子。王某甲走后，我就把大米全卖了。进价是2.7元一斤，我是2元一斤卖的。一共是2000袋。具体数量记不住了。我每次都给王某甲写了一个欠条，共五张。大米都卖给新吉林大桥下面的一家粮店不认识的老板娘了。大约卖了20万元。我还了诈骗出国劳务人员一部分，其他一部分我吃喝看病了。最后给了王某甲2万元大米款。 四、2014年4月至2015年4月间，被告人高福海任吉林市卓越焊接技术培训学校负责人，被告人高福海在没有办理出国劳务资质的情况下，对外谎称有能力办理到哈萨克斯坦、马来西亚、阿尔及利亚等出国劳务，收取每人2000元至10000元不等的报名、学习费用，先后收取了411人出国费用2051500元（有原始票据）。现有33人已退还158600元，被告人高福海将其中553000元交给同样没有资质的被告人姜淑芹用于办理出国劳务，被姜淑芹所骗。截至案发前尚有1339900元不能返还。被告人姜淑芹以借为名骗得高福海人民币2万元。被告人高福海为逃避责任，于2015年3月31日，将自己所有的×××号的本田歌诗图轿车低价用于抵偿其个人债务，将用620000元刚刚购买的揽胜路虎汽车变卖价款550000元，并将450000元现金转移到其连襟吴某甲名下。案发后，被告人高福海名下的×××号的本田歌诗图轿车、×××号福田蒙派克汽车已被扣押，涉案赃款25050.18元已被扣押。 另查明，被告人高福海在案发前曾主动向公安机关说明情况，且在案发当天公安机关到案发现场时未逃离现场，并能如实供述自己的基本犯罪事实。 上述事实，有经庭审中举证、质证的下列证据予以证明，本院予以确认： 1、案件提起、抓捕经过及破案经过，载明被告人姜淑芹、高福海诈骗案件提起及被告人高福海被抓获的情况。 2、户籍证明，载明被告人高福海的身份情况。 3、收款收据、汇款凭证，载明被害人向被告人姜淑芹、高福海交付钱款的情况。 4、公安机关情况说明，载明高福海与中石化建设有限公司上海分公司有劳务输出往来，2015年5月办理去马来西亚2人，现还有6人准备去马来西亚，但未签订书面劳务输出合同，只有口头协议，除此再无业务往来；高福海与中石化南京工程公司在2012年办理4人去沙特，2013年办理10人去沙特，但未签订书面劳务输出合同，只有口头协议，除此再无业务往来。 5、公安机关情况说明，载明被告人姜淑芹对于被告人高福海交给她的600000元交代被其挥霍，且除姜淑芹父亲名下有一处老房子外，姜淑芹名下及姜淑芹户口内全部成员名下无财产。 6、指认笔录，载明被告人高福海在众多照片中指认出被告人姜淑芹女儿的情况。 7、协议书，载明被告人高福海将其所有的本田歌诗图牌轿车抵偿给李某丁的情况。 8、机动车销售统一发票据，载明被告人高福海于2014年1月10日购买歌诗图轿车价款为291800元。 9、办理出国劳务协议书、承诺书，载明被告人姜淑芹与被告人高福海签订的出国劳务协议的情况。 10、欠条、借据，载明被告人姜淑芹向被告人高福海借款的情况。 11、收据，载明被告人姜淑芹收到卓越焊校户照及出国押金的情况。 12、卓越焊校返钱名单、汇款凭证及收条，载明案发前，卓越焊校返还出国劳务钱款的情况。 13、关于吉林卓越焊校与宽甸江信劳务公司业务来往情况说明及汇款凭证，载明宽甸江信劳务公司被骗40000元的情况。 14、吉林市工商行政管理局丰满分局行政审批办公室，载明吉林市卓越劳务派遣有限公司未在丰满分局工商行政管理业务信息系统数据登记。 15、公安机关情况说明，载明公安在查封高福海名下的一台黑色福田蒙派克汽车，车牌号：×××），未发现该车辆的钥匙及行车证，高福海也无法说明下落。 16、公安机关出具的车辆信息查询信息单，载明×××号福田蒙派克汽车的车辆信息。 17、公安机关查封、扣押决定书、查封、扣押清单，载明公安机关查封扣押本田歌诗图汽车、福田蒙派克汽车的情况。 18、证人盛某某证言，证实2014年2、3月至12月，我通过办理假的营业执照的相关手续和以贷款的名义从高福海那骗钱。做了“吉林市卓越劳务派遣有限公司营业执照”和副本、经营许可证正副本、代码证正副本、税务登记证、公章等等。一共骗高福海131400元，加上借的25000元共是156400元。 19、证人李某戊证言，证实我是培训学校的工作人员。高福海给一个叫赵长友的人招收赴阿尔及利亚的劳务输出人员，第一批是39人，每人收4000元到10000元不等。关系好的就少收，正常的就是10000元。有9个人全额退款了。按照之前的约定，逾期没能出国每人每天50元的补助也发了，有账目。第二批招了553人。从第二批开始，高福海把手续交给姜淑芹。时间是2014年10月末11月初左右，每人收4000元。阿尔及利亚等不去的一共退了138000元。2015年1月4日，向中石化建设有限公司上海分公司打过一笔32000元的款项，是8个人的费用，到马来西亚的，每人收8000元，4000元是公司的费用。高福海退给许某某10000元。 20、证人高某乙证言，证实我是焊校主任。500多人中有150人左右是我招的。还招了去马来西亚的7个人，哈萨克斯坦的2人。第一批人收了10000元，第二批收每人4000元，签证下来再收4000元。通过王冠给三人办假的焊工证，每人收1600元，自己得250元。办下来一个。给不去的人退过钱。 21、证人尹某某证言，证实我是焊校副校长。李某戊不在的时候帮着收钱了，开收据后，钱交给李某戊和高福海了。也返过钱。有6、7个。手里有3张收据，但没有给返钱。 22、证人吴某甲证言，证实我是高福海连襟，建行解放东路支行行长。2015年4月4日中午，高福海打电话说有一笔45万元要存在我们银行，他说没带身份证，我想我们银行每月都有存款任务，就主动提出让他把钱存在我的银行卡里。2015年4月11日中午左右，高福海给我打电话说用20万元，我就打电话预约了。中间接到高福海一个亲戚官晶的电话，她告诉我说高福海因为欠学员的钱，在学校里被学员围住了，我怕万一20万元不够，就提前预约了44万元，取了44万元。之前，高福海让给一个卡号转4000元，还剩下6000元，没有取是为了凑整数。20万元交给了李某丁，是李某丁、官晶和公安局的人一起去学校送的钱。剩下的24万元在2015年4月11日晚上交给高福海的爱人李某己了。 23、证人李某己证言，证实一天下午5点左右，我刚下班，我接到我妹夫吴某甲的电话说让我下楼一趟。我下楼，吴某甲拿了一个塑料口袋，说这是高福海的钱，还说是高福海把学校的学员没送出去，学员管他要，我当时就蒙了，然后吴某甲和李超就走了，我把钱拿家了，大概是24万元。 24、证人李某丁证言，证实2015年3月末取得的本田车。高福海欠我钱，他说他没钱还我，要把这辆车顶账给我，我同意了。2011年他借我的钱，陆续借了15万元。这辆车应该是在18-19万元左右。 25、证人高某丙证言，证实我是高福海的朋友，高福海的学校出事了，我就去了高福海的学校，高的意思是想要跑，因为钱也还不上了，他说他有45万元的存款前一阵儿已经转移给他连襟吴某甲了，还有一台本田诗图汽车转移他弟弟名下了，他的路虎揽胜车也卖了。我劝他必须把钱还给学员，这是群体性事件，你必须拿出个态度来。怕出事，公安机关追缴这些钱和车辆。高福海说钱肯定是还不上了，那么多钱他没有，还不如跑掉不回来了，我一看高福海这种态度，不想解决问题，也没办法帮他了，我就走了。 26、证人杨某甲证言，证实我开的吉林市万华人力资源服务有限公司乌拉街分公司，挂靠在吉林市卓越焊校，我给卓越焊校招人出国务工，高福海按工种给我提成，我给高福海找来学员，并且交了学费，但是他给学员办理出国务工，钱没有退，我替他退了12万的出国费用。去阿尔及利亚出国费用是8000元，前期交4000元，因为没人出国，我没有提成，但7人在我这交了6000元学费，并在我这学习了。收据上有卓越焊校劳务派遣有限公司财务专用章。我替高福海招了58人，其中7人在我这学习交了6000元，2人去马来西亚交8000元，其余去阿尔及利亚交了4000元。 27、被害人吴立强、李艳娟、赵喜军、赵洋、隋超文、张世利、王国明、张欢、孙中会、李春丰、吴立新、于锡波、李宏林、李永生、林向国、霍立敏、曾涛、汪洋、王成岩、王凯、苗立君、陈吉胜、胡春义、李金龙、卢永生、武世庆、魏忠海、许志民、徐国光、刘建全、李国志、从佩谦、孙淑香、赵岩、王爱民、张先立、赵志国、张志成、苗春浦、王洪、方俊宝、薛明辉、鞠永和、赵凯、黄景学、梁吉石、杨忠胜、刘日国、吴立龙、池国龙、赵国生、姜清峰、石华、李航、韩冰、张涛、王洪涛、岳红、胡延彪、曲洪波、徐英立、胡延涛、刘淑莲、曲文江、张健、夏云龙、赵俊茹、宋金海、李明亮、栾金刚、杨孝臣、赵志林、岳强、吕宗峰、廖国臣、关志佳、程传利、陈明奇、岳德详、常立君、孙明、程永龙、任成双、孙风明、周洪强、蔡孝恩、沙英男、王金池、赵俊波、孙敬斌、郝宝文、王江、周明辉、刘海龙、张宇、卢伟良、郭超、孙波、张广林、宋建阳、刘鑫宇、王洪秋、石卫、王树立、徐士纯、王庆春、董秀、霍春红、李刚、袁善国、袁广鸣、高庆柱、徐佳平、李维兴、刘春生、朱明太、王作波、宋道刚、韩乃昌、宋荣、秦经国、赵永斌、石国强、赵仁春、穆长江、郭传亮、韩秀林、任洪才、邢宝军、温东志、赵永财、孙波、付永山、于东春、佟晓秋、李文龙、刘伟、佟世哲、幺剑波、刘宝祥、关长怀、郭超、于某丙、吴万祥、叶俭南、刘辉、李佰生、谢振辉、徐彬、朱彦宝、杜青东、刘艳华、赵百秋、李井峰、于洪波、崔玉和、高国辉、孙云涛、赵军、佟红刚、周静波、李晓雷、王成立、刑晓斌、田立国、曲树林、谷宝林、彭帅、田利超、彭雪荣、马金龙、孙明山172人陈述一致，证实高福海说能办理去阿尔及利亚的出国劳务，2014年11月至2015年1月间，我去卓越焊校报的名，并交了4000元出国费用，焊校的财务给我开了收据。 28、被害人朱长福、乔欣、姜洪康、王孝国、胡丽荣、杨志诚、林涛、仉玉全、何林有、林荣国、刘国龙、王会武、王健、王长远、许建成、陈军、霍立中、霍中君、侯守柱、李东春、柳雪峰、孟祥龙、刘金江、田凤忠、田凤国、李志、田东义、吕晓东、孙其星、侯宝华、马晓伟、赵红东、张明栋、宋俊杰、邢福、郑鹏、王赫、于洋、董长和、许清江、郜金海、张世彭、邢鹏里、田家民、战志强、张连军、何立国、姜淑芳、周长英、张志军、关长海、张国彬、史志强、晃海滨、沈国庆、孙汉义、秦及时、兰海君、胡忠祥、李福仁、刘仁、吕召明、佟德胜、仲启鸣64人陈述一致，证实卓越副校长尹某某介绍说能办理去阿尔及利亚劳务，2014年11月至2015年1月间，我交了4000元出国费用，收据写的阿尔及利亚报名费，盖的是卓越劳务派遣有限公司的财务专用章。 29、被害人李俊岩、朗忠臣、韩国峰、张玉杰、蔡志钢、李凤和、王卓、周景龙、李文江、陈艳、邵国有、骆玉坤、李德心、王忠华、曾宪荣、张金玉、张羲、安萍、狄庆猛、付广泰、都俊宝、安萍、白凤花、赵永亮、柳义、高旭有、赵旭杰、付世杰、汪刚、张玉福、吴俭峰、吴国江、陈凤艳、刘云海、李世臣、曾宪义、宋国玉、高志明、杨强、刘晓旭、张某甲、赵洪君、周玲、吴志刚、温志臣、杨欣国、吴俭成、裴振阳、林传奇、高臣、刘文阁、王楚涵、刘博、孙立民、杨明、孔庆辉、王世录、邱竹峰、汤怀丰、姜兴军、王波、曾范海、刘洪役、刘学伟、刘赫65人陈述一致，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年11月至2015年1月，我交了4000元出国费用，焊校的财务给我开了收据。 30、被害人张某戊陈述，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年11月，交了2000元出国费用，焊校的财务给我开了收据。 31、被害人张某己陈述，证实卓越焊校招生办主任高某乙介绍我到焊校报名，说能办理去阿尔及利亚的出国劳务，2014年6月至9月间，交了10000元出国费用，焊校的财务给我开了收据。2014年9月末我让卓越返钱，一共补偿我3500元的生活费。 32、被害人张某庚陈述，证实2014年12月8日，我去卓越焊校报名，高某乙接待的我，我报名到马来西亚出国劳务，2014年12月26日交了4000元，2015年1月26日又交了8000元，共交12000元。 33、被害人秦伟健、李忠义2人陈述一致，证实卓越副校长尹某某介绍说能办理去阿尔及利亚劳务，2014年12月至2015年1月，我交了10000元出国费用，收据写的阿尔及利亚报名费，盖的是卓越劳务派遣有限公司的财务专用章。 34、被害人陶某某陈述，证实卓越焊校副校长尹某某介绍我到焊校报名，说能办理去阿尔及利亚的出国劳务，我2014年10月至12月间，交了17000元出国费用，焊校的财务给我开了收据。 35、被害人王玉林、赵葱葱、梅林玉、刘野、宋鹤5人陈述一致，证实高福海说能办理去阿尔及利亚的出国劳务，2014年12月至2015年1月，我去卓越焊校报的名，并交了10000元出国费用，焊校的财务给我开了收据。 36、被害人李某庚陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2014年12月，我去卓越焊校报的名，并交了17000元出国费用，焊校的财务给我开了收据，其中4000元的收据让我弄丢了，13000元的学习费收据有。 37、被害人王某丙陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2013年11月19日，我去卓越焊校报的名，交了11000元；2014年6月26日交了4000元；2014年9月17日交了6000元，卓越焊校给我开了收据。 38、被害人李某辛陈述，证实我去卓越焊校报名出国劳务，尹某某告诉我阿尔及利亚的名额已满，还有去哈萨克斯坦的劳务，我交了11000元，其中5000元是抵押金，没有收据，2015年3月20日通过支付宝转到高福海的邮政储蓄卡，6000元是学费，有收据。 39、被害人王某丁陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2015年2月，我去卓越焊校报的名，并交了4000元出国费用，1500汇款给高某乙，我朋友张某甲又帮我给高某乙汇款2500元，有汇款收据。 40、被害人黄某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，我在2014年8月7日和9月10日两次，分别汇款4000元，没有收据，有汇款小票，到期后，我找高福海返钱，他一拖再拖。 41、被害人高某丁陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2014年12月，我去卓越焊校报的名，并交了4000元出国费用，没有收据，只有汇款小票。 42、被害人程某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2014年12月，我去卓越焊校报的名，并交了8500元出国费用，焊校的财务给我开了收据。 43、被害人贾某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，我和贾明军在2014年6月28日汇款8000元；2014年9月10日，打款22000元，包含我和我哥贾明军、许某某、陶志国的费用，但许某某自己要回去6000元，里面还有我和贾明军每人6000元，陶志国4000元。汇款小票上写的我的名字，没有收据。高福海给我返了5000元。 44、被害人陶志国、贾明军2人陈述一致，证实高福海说能办理去阿尔及利亚的出国劳务，2014年3月我交给他第一笔出国费用6000元；9月又交尾款4000元，他返给我5000元。 45、被害人何某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2013年11月29日，我去卓越焊校报的名，并交了6000元学费；2014年9月12日，交的出国费用，一共交了16000元，学费有收据。 46、被害人肖某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2014年11月，我去卓越焊校报的名，并交了4000元出国费用和6000元学费，一共10000元，没有收据。 47、被害人廉庆贺、代宝军、廉庆旺、李铁军4人陈述一致，证实2014年6月23日，我到杨某甲公司报名去马来西亚出国劳务，交了10000元，后来杨某甲说马来西亚走不成了，卓越焊校有个去阿尔及利亚的出国劳务不错，我同意了，杨某甲帮我把4000交给卓越焊校。 48、被害人刘某乙陈述，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年6月、2014年9月，我共交了10000元出国费用，焊校的财务给我开了收据，2014年10月，我得到了5000元补偿款。 49、被害人王会苹、闫立发、任全东、任全利、刘广勇、李学冬6人陈述一致，证实2015年1月初，矫彦武说能帮我在吉林市卓越焊校办去阿尔及利亚的出国劳务，先交6000元，我同意了，矫彦武给我出了收据，金额是4000元，那2000元是矫彦武的代理费。2015年4月，矫彦武说出国不行了，退回2000元，剩下的交吉林市卓越劳务派遣公司了，拿不回来了。 50、被害人安志义、张永波2人陈述一致，证实2015年1月初，矫彦武说能帮我在吉林市卓越焊校办去阿尔及利亚的出国劳务，先交13000元，我同意了。2015年4月，矫彦武说出国不行了，退回9000元，剩下的交吉林市卓越劳务派遣公司了，拿不回来了。 51、被害人张某辛陈述，证实矫彦武说能帮我在吉林市卓越焊校办去阿尔及利亚的出国劳务，我交13000元，拿过2个月的补助3500元。2015年4月，矫彦武说出国不行了，退回4000元，剩下的交吉林市卓越劳务派遣公司了，拿不回来了。 52、被害人魏某某陈述，证实矫彦武说能帮我在吉林市卓越焊校办去阿尔及利亚的出国劳务，我交7000元。2015年4月，矫彦武说出国不行了，退回3000元，剩下的交吉林市卓越劳务派遣公司了，拿不回来了。 53、被害人柳某某陈述，证实我与卓越焊校合作，在宽甸招收出国劳务人员，2014年11月，招收阿尔及利亚出国劳务，隋海峰8000元、刘浩4000元、陈茂轮4000元；2014年12月，招去马来西亚出国劳务，董景洋、张兆雪、姚福国每人8000元，共24000元。汇款到高福海的两张邮政储蓄卡上。 54、被害人钱某甲陈述，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年6月，我交了10000元出国费用，焊校的财务给我开了收据。 55、被害人杨忠良、蔡万源2人陈述一致，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年11月，我交了4000元出国费用和5000元培训费，一共是9000元，焊校的财务给我开了收据。 56、被害人吴百清、孙秀、李吉祥、蔡学生、蔡春雷5人陈述一致，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年11月至12月，我交了4000元出国费用和6000元培训费，一共是10000元，焊校的财务给我开了收据。 57、被害人杨光、褚春波、杨清和、程兆爽4人陈述一致，证实我到卓越焊校报名，高福海说能办理去阿尔及利亚的出国劳务，2014年11月，我交了4000元出国费用和6000元培训费，一共是10000元，焊校的财务给我开了收据。 58、被害人刘某丙陈述，证实我到卓越焊校报名，高福海说能办理去阿尔及利亚的出国劳务，2014年12月，我交了3000元出国费用，焊校的财务给我开了收据。 59、被害人李某壬陈述，证实我到卓越焊校报名，高福海说能办理去阿尔及利亚的出国劳务，2014年6月至9月，我交了10000元出国费用，焊校的财务给我开了收据。 60、被害人付某某陈述，证实我到卓越焊校报名，招生办主任高某乙说能办理去阿尔及利亚的出国劳务，2014年6月，我分两次交了10000元出国费用，焊校的财务给我开了收据。 61、被害人闵某某陈述，证实我到卓越焊校报名，招生办主任高某乙说能办理去马来西亚出国劳务，2014年11月，我交了8000元出国费用，焊校的财务给我开了收据。 62、被害人宋绪波、冯福林2人陈述一致，证实我到卓越焊校报名，尹某某说能办理去阿尔及利亚的出国劳务，2014年11月，我交了4000元报名费，交了6000元培训费，共10000元，焊校的财务给我开了收据。 63、被害人刘某丁陈述，证实我到卓越焊校报名，高福海说在学校培训一个月，然后给办出国劳务，2014年，我交了6000元培训费，焊校的财务给我开了收据。 64、被害人钱某乙陈述，证实我到杨三开的学校叫吉林市万华人力资源服务有限公司乌拉街分公司报名出国，杨三把去阿尔及利亚的招工合同给我看了，我交了4000元出国费用、6000元管工学费，一共10000元，收据分别是杨三和卓越焊校给开具的发票。 65、被害人刘某戊陈述，证实2013年12月，我到卓越焊校报名，尹立强接待的我，说学习管工6000元学习费用，出国劳务费6000元，我交了，2014年9月，会计李某戊给我打电话说还需交4000元，我把钱汇到她给我账号了，12000元没开收据，后来给我退了5000元，是补助我们没走成的钱。 66、被害人刘某己陈述，证实2014年4月，我到卓越焊校报名，高某乙接待的我，交了7000元学费学习焊工，说能办出国务工，去越南要交12000元，后来说去阿尔及利亚交8000元，我一次性全交了，学费有收据，我在大连给高某乙汇的12000元，后来因去阿尔及利亚给我返了4000元。 67、被害人柳佳、庞金凯2人陈述一致，证实2015年3月，我到卓越焊校报名，高某乙接待的我，说能办到哈萨克斯坦的出国劳务，我交了5000元，焊校的财务给我开了收据。 68、被害人刘某庚陈述，证实高福海说能办理去马来西亚的出国劳务，2014年12月，我去卓越焊校报的名，并交了8000元出国费用，焊校的财务给我开了收据。 69、被害人李明、金刚2人陈述一致，证实2014年12月至2015年1月，我到卓越焊校报名，尹立强接待的我，说能办到马来西亚的出国劳务，我交了8000元，焊校的财务给我开了收据。 70、被害人于某丙陈述，证实我在吉林市焊校报名去阿尔及利亚出国劳务，2014年11月27日，我交了4000元报名费，有收据；12月23日，给朱永俊交了4000元报名费，汇款到高福海帐户，没有收据。 71、被害人宋某某陈述，证实2013年11月，我到吉林市卓越焊校，尹某某接待我的，交了6000元学费，说能办出国劳务，2014年9月，交了10000元出国到阿尔及利亚，一共交了16000元，学校给我补了5000元。 72、被害人曲某某陈述，证实2014年3月，我到卓越焊校交钱学管工直接办出国务工，交了6000元学费，到沙特务工，有收据。 73、被害人王某戊陈述，证实2014年7-8月，我在吉林市卓越焊校交了6000元出国劳务费用，9月，交了4000元报名费，一共10000元，后来给我返回2000元，给我补了5000元。 74、被害人祁某某陈述，证实2014年7-8月，我在吉林市卓越焊校交了6000元出国劳务费用，9月，交了4000元报名费，一共10000元，给我补了5000元。 75、被害人陈某某陈述，证实2014年4月，我在吉林市卓越焊校交了6000元学习管工的费用，又交了8000元报名费，后来给我返回4000元，一共10000元。 76、被害人杨某乙陈述，证实2013年4月，我去卓越焊校报名出国劳务，接待我的是孙丽萍，她说7000元办理去沙特阿拉伯的出国劳务，我交钱了，没开收据，给我退回6000元。 77、被害人张猛、郑有志、梁雪鹏、洪立国4人陈述一致，证实2014年12月至2015年2月，我在卓越焊校办理出国务工，交了8000元，卓越焊校高某乙接待的我，说办到马来西亚出国劳务，有收据，结果学校没给办，钱也没给返。 78、被害人王某己陈述，证实2015年1月，我在卓越焊校办理到阿尔及利亚出国务工，一共交了8500元，其中出国报名费4000元，学费4500元，高福海接待的我，有收据。 79、被害人蔡长江、唐桂才2人陈述一致，证实2014年11月至12月，我在卓越焊校办理到阿尔及利亚出国务工，一共交了10000元，其中出国报名费4000元，学费6000元，尹某某接待的我，有收据。 80、被害人任某某陈述，证实2014年11月，我分两次给卓越焊校交了10000元，没有收据，第一次是给高某乙帐号汇款4000元出国押金；第二次是在卓越焊校办公室交了6000元学费，有入学合同协议。 81、被害人郭海龙、夏平飞、韩彬3人陈述一致，证实2013年3月至2014年12月，我在卓越焊校交钱办理到阿尔及利亚出国务工，一共交了10000元，其中出国报名费4000元，学费6000元，高某乙接待的我，有收据。 82、被害人郝某某陈述，证实2014年3月，我到卓越焊校报名出国劳务，高福海接待的我，我先交了6000元学习费，6月，他说越南招劳务人员，我又交了12000元，给我两张收据，高说越南去不了了，改去阿尔及利亚，我同意了，钱没返。 83、被害人邵某某陈述，证实2013年12月，我到卓越焊校办理出国劳务，高福海接待的我，我交了12000元，2014年11月，焊校会计李某戊给我打电话交出国费用，我汇到高福海帐户8000元。 84、被害人吴某乙陈述，证实2014年7月，我在卓越焊校交钱办理出国务工，一共交了10000元，其中出国报名费4000元，学费6000元，高福海接待的我，有收据。 85、被害人于某丁陈述，证实2014年4月，我在卓越焊校交钱办理出国务工，一共交了14000元，后来给我退4000元，学费6000元，高某乙和高福海接待的我，有收据。 86、被害人廖某某陈述，证实2014年6月，我在卓越焊校办理出国务工，一共交了8000元，高福海接待的我，没有收据，都是汇款。 87、被害人徐某某陈述，证实2014年11月，我在卓越焊校办理出国务工，一共交了4000元，高福海接待的我，没有收据。 88、被害人李秀辉、顾忠海2人陈述一致，证实2015年2月12日，我在卓越焊校办理出国务工，一共交了8000元，高某乙接待的我，没有收据。 89、被害人许某某陈述，证实2014年3月，我在卓越焊校办理出国务工，焊校的一个女的接待的我，我交了6000元到阿拉伯的报名费，后来高校长说让我办去阿尔及利亚的，我又交了10000元，第一次交的没开收据，第二次交的收据让我丢了，2014年年底我去卓越焊校要回10000元。 90、被告人高福海供述，称我是吉林市卓越焊接技术培训学校的责任人，我欠592人来我这里办到阿尔及利亚劳务输出的人出国押金，大概是260多万元。其中39人收了他们每人1万元，有553人每人收了4000元（260.2万元）。我没有能力为他们办理出国劳务输出，但是我可以作为中介为他们寻求办理劳务输出的公司。39人的那批是通过刘旭江找赵长友办的，每个人收了1万元，其中我拿4000元，刘旭江拿2000元，赵长友拿4000元。但是没办成。其中7人提前说不去了，我给他们每人退了1万元，共7万元是我出的。其他32人，每天50元生活费，我自己给发了3个月（14.4万元）。这些人都是我招来的。这笔钱我也找赵长友和姜淑芹要过。但我去赵长友公司时，发现他被很多人围住了。都是催问出国的。我等赵长友时，姜淑芹上的我的车，她说现在这个工程的负责人是她妹夫，我那39人的业务归她了，钱也都在她那了，剩下的让我冲她说话，她都接着了，而且她有一个新的工程开始了，说着在包里给我拿出来一个出国合同，下面写的国家是阿尔及利亚，让我给她找管工、焊工、超重工、架子工等工种，每人先收4000元。其中1000元是给姜淑芹的，剩下3000元被我扣下了，我怕这么多人办不成出事，办成之后我再向这些工人每人再收4000元，这4000元是属于我的报酬。之后我就开始对外招这些劳务输出的工人了。到11月，我就招了大约400多人，姜淑芹告诉我人不够，让我继续招人，招到600人，我就又开始招人，一直招到2014年12月下旬，总计553人。当初姜淑芹答应我2015年1月1日前一定能让这些工人走成，如果没走成，还是按照每人每天50元发放生活费。一直到2015年1月1日，她也没给我让这些工人出国的消息。我问姜淑芹，她跟我说那爆发埃博拉病毒了，现在签证不好签，让我先每天给每人发50元的生活费。我一看553人每人每天发50元的话，也是很大的一笔钱，我就一直拖着没发。这期间大约有50人左右说不办了，我就把他们每人的4000元退了。到了2015年的3月31日，我准备到公安机关报案。到4月5日得知姜淑芹被拘，一看上当受骗了。为了保住我个人的财产，我就去找我三姨家弟弟李某丁，因为三年前我开江南焊校时从李某丁那里借过15万元，而且答应给他利息，我想不如就把我名下的那台本田歌诗图汽车抵给李某丁了，这台车花了42万元左右。我跟李某丁说，我欠你的钱够呛能还上了，不然我也得卖车，就把车给你了。李某丁同意了，我俩签了一个合同。实际上我就是想如果有朝一日我进公安局了，我还可以尽量保住我的财产不落到外人手里。之后我又让我的司机关飞把我2015年1月用62万元买的一台揽胜运动版的路虎拿去卖了55万元。我拿出其中的15万元，因为我开焊校欠关飞10万元，我答应他每年付给他5000元的利息，再加上我办公室里放着现金，我一共拿了45万元存到了我连襟吴某甲名下的建行卡里了。存的时候我没跟吴某甲说我被人骗了，就说我有一笔钱要存，没带身份证，先存到他名下的账户里，他同意了。说白了就是为了多给自己留下点财产，就算到了公安机关，我蹲几年监狱可能也挣不到这些钱。我大约给了姜淑芹第一次招收的39人，那次我赔了10多万，具体金额我记不住了，招收553人的时候，我按每人1000元给姜淑芹一共是55.3万元，姜淑芹又分四次向我借过钱，分别是7万元、12.3万元、34万元和48万元，另外我在2015年1月还买了一台二手的路虎花了62万元（218.6万），剩下的都让我花了。我在知道姜淑芹被抓后，我怕法院执行我的财产还我招的劳务输出的人，我把我名下42万买的本田歌诗图作价15万过户到李某丁名下。姜淑芹向我借钱，给我签欠条时，我多算了15万元左右，姜淑芹没注意，就签字了。我以前说错了。劳务输出招人收上来的39人每拿4000元，退了7万元，发补贴3个月，14.4万元（亏了5.8万元）。553人中有50个人不去了，我每个人给退了4000元，共20万元。借给姜淑芹70.9万，买路虎62万，请律师花了4.5万，安排新加坡客人花了6万元，剩下的都花了。我还招收去哈萨克斯坦的人员3-4人，招收去马来西亚的大约20人，每人收8000元。姜淑芹用的劳务合同是盖的中石油大庆安装公司的公章。我要求过姜淑芹出示劳务输出资质和执照，姜淑芹说这个项目她妹夫负责，在她给我开具的收据上盖有一个大庆石油安装公司的公章。同姜淑芹签了一个劳务派遣的协议。我也想过可能被骗，所以收来的每人4000元我只给她1000元。2015年3月中旬开始转移财产。在姜淑芹被抓之前就转移财产，当时已经严重怀疑姜淑芹是骗子了，就差没证实了。姜淑芹要是骗子把钱骗走了，我没有能力偿还工人的损失，所以我就想给自己留点财产。我先后借给姜淑芹85万元，还有一个7万元，后来她还给我5万元，加上之前陆续送她的60万元左右，一共给过姜淑芹150万元左右。7万元是她以装修的名义借的。公安机关出示的123250元欠条记不起来了、954000元欠条也记不清了，姜淑芹先后分5、6次从我这里借钱。362000元和482000元加起来是844000元，结果写成954000元的原因记不清了，可能是算错了。我一共骗了准备出国劳务人员200多万元，大概500人左右。2015年5月左右，我找盛某某给我办吉林市卓越劳务派遣有限公司的手续。一共收了18万元。2015年2月发现手续是假的。我给姜淑芹办理出国劳务输出的60万元，是按照每人1000元的数额，连同工人护照一起交给姜淑芹的，一共给过5、6批。前几次是ATM机转账。第一次是17万多元。第二次是交给姜淑芹100多人的，通过邮政银行打的钱。第三次是过了不到一个月，用银行卡转的。第四次记不住了。我个人借给姜淑芹100万元左右，办事给她60万元。提供的出国劳务协议上的刘一潼签字是刘一潼签的，借据上的就不知道了。提供的收据一是收款的存根，有退还款时给我出的收条、延期发的补助收条。 91、被告人姜淑芹供述，称高福海听别人说我能办出国劳务，找到我。我说能办。他说那我就招人了。我说那你就招人吧。他说招一个人多少钱？我说招一个人4000元。他说我就给你一人1000元，等签证下来后，再每人给我剩下的3000元。我同意了。出国劳务是阿尔及利亚和沙特。时间是从2014年11月或12月。他每次都是拿5个、10个护照和现金来我家，把钱和护照给我，我俩签个协议。协议内容里面注明每人8000元人民币，如果走不了，返给办理出国劳务的人员每天50元。协议是高福海写的，让我签的字，我就签了字又按的手印。高福海收多少我不知道。我认为他应该知道我没有能力替他人办出国劳务。一开始他是相信我的。到了2015年1月时，他跟我说，你是不是骗人的，我说这怎么是骗人的呢，我就告诉他等着。一共600人，每人收1000元，总共是60万元。我让高福海给我招工人就是为了骗钱。我给高福海看了一份劳务输出协议，上面没有公章是别人招出国的人，我要了一张，到复印社印的。我拿着这个复印的东西骗的高福海，我骗高福海说是我妹夫的工程。是我妹夫个人的买卖，挂靠的大庆石油安装公司，这些都是我骗高福海说的话。后来我给高福海打收条，有一个带大庆石油安装公司公章的收据，这个收据是我看到别人办理出国劳务的时候掉地上的，我捡起来拿去复印的，也是用来骗高福海的，让他相信我有能力安排工人出国劳务输出。7万元是我向他借的，后来还了5万元。12.325万元的借条是我签的，我没拿过。是高福海到我家让我签的，我当时也没看，就签了。因为我知道我是骗高福海钱了，让我签我就签了，我也为了让高福海继续招人，也就能继续骗高福海了。他说是给工人返的钱，每天50元补助。刘一潼签借据，是高福海到我家怎么说的记不清了，大意是让我按照每个工人8000元，如果走不成再额外按照8000元补偿20％，按照当时我招收的工人数，让我给他写的借条。如果走不成，我得按照这个数目还高福海和工人的钱，因为当时我知道我是骗高福海的，所以他让我签我就签了。 92、吉市共益会师鉴字（2016）002号鉴定报告，载明到吉林市公安局丰满分局报案人数：411人，请求赔偿总金额2237600元；实际原始票据总金额：2051500元。其中已收到退款人数33人；退款总金额：158600元；未收到退款人数：378人。未报案人数为：226人；原始票据总金额共计：1021000元，其中收到退款人数：56人，总金额：208500元。 ","cpfxgc":"本院认为，被告人姜淑芹以非法占有为目的，多次虚构事实，骗取公民合法财产，数额特别巨大，其行为已构成诈骗罪。被告人高福海以非法占有为目的，在无办理出国劳务资质的情况下，虚构能够办理出国劳务的事实，骗取公民合法财产，数额特别巨大，其行为已构成诈骗罪。公诉机关指控罪名成立。关于被害人及其诉讼代理人提出的被告人姜淑芹、高福海的行为构成诈骗罪及被告人拒不退赔，请法院对其从重量刑的意见，本院在量刑时予以考虑；关于诉讼代理人提出的应根据鉴定报告认定的3072500元认定诈骗金额，涉案人员为637人的意见，因该鉴定中有226人涉案金额1021000并未报案，故本院对公诉机关指控的犯罪事实予以确认，对诉讼代理人提出的意见本院不予采纳。关于被告人高福海辩称其没有诈骗的想法及其辩护人提出的被告人高福海不构成诈骗罪，应认定为非法经营罪的辩护意见，因被告人高福海在公安机关及庭审中的供述与证人证言等相关证据能够相互印证，证实被告人高福海在无办理出国劳务资质且未审查被告人姜淑芹是否具有办理出国劳务能力的情况下，虚构能够办理出国劳务的事实，并在明知无法办理出务劳务的情况下，转移涉案财产，具有非法占有公私财物的目的，符合诈骗罪的构成要件，故被告人高福海及其辩护人的观点不能成立。被告人姜淑芹、高福海拒不退赃，本院在量刑时酌情予以考虑。被告人高福海在案发前曾主动向公安机关说明情况，且在案发当天公安机关到案发现场时未逃离现场，并能如实供述自己的基本犯罪事实，具有自首情节，可在量刑时予以考虑。综上，根据本案的犯罪事实、犯罪性质、犯罪情节及社会危害后果，依照《中华人民共和国刑法》第二百六十六条、第六十四条、第五十二条、第五十三条、第六十七条之规定，判决如下：","pjjg":" 一、被告人姜淑芹犯诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年4月5日起至2027年10月4日止。罚金于判决生效后三个月内缴纳）。 被告人高福海犯诈骗罪，判处有期徒刑十年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年4月12日起至2025年4月11日止。罚金于判决生效后三个月内缴纳）。 三、扣押在案的赃款、赃物发还被害人。 四、继续追缴被告人姜淑芹、高福海违法所得财产，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"吉林省吉林市昌邑区人民法院 刑事判决书 （2016）吉0202刑初307号 公诉机关吉林市昌邑区人民检察院。 被害人张某甲，公民身份号码：×××，户籍所在地吉林省蛟河市。 诉讼代理人王月，吉林保民律师事务所律师。 被告人姜淑芹，1960年1月29日，吉林省吉林市人，公民身份号码：×××，现住吉林市。因涉嫌犯诈骗罪，于2015年4月5日被刑事拘留；同年5月13日被逮捕。现羁押于吉林市看守所。 被告人高福海，1973年2月21日，河北省乐亭县人，公民身份号码：×××，现住吉林市。因涉嫌犯诈骗罪，于2015年4月12日被刑事拘留；同年5月21日被逮捕。现羁押于吉林市看守所。 辩护人王伟，吉林爱华律师事务所律师。 吉林市昌邑区人民检察院以吉昌检刑诉（2015）279号起诉书指控被告人姜淑芹、高福海犯诈骗罪于2015年10月13日向本院提起公诉。本院于2016年12月28日作出（2015）昌刑初字第287号刑事判决。一审宣判后，被告人高福海不服，提出上诉。吉林省吉林市中级人民法院于2016年6月2日作出（2016）吉02刑终99号刑事裁定，一、撤销吉林省吉林市昌邑区人民法院（2015）昌刑初字第287号刑事判决；二、发回吉林省吉林市昌邑区人民法院重新审判。吉林市昌邑区人民检察院于2016年6月15日向本院提起公诉，于2016年12月20日变更起诉，本院依法另行组成合议庭，公开开庭进行了审理。吉林市昌邑区人民检察院指派检察员刘长河、杨颖出庭支持公诉，被害人张某甲及其诉讼代理人吉林保民律师事务所律师王月，被告人姜淑芹、被告人高福海及其辩护人王伟到庭参加诉讼。现已审理终结。 吉林市昌邑区人民检察院指控：2014年6月至2015年4月间，被告人姜淑芹，在没有办理出国劳务资质的情况下，虚构能够为他人办理出国劳务的事实，先后租赁了位于吉林市龙潭区富华家园小区的2号楼1单元3楼右门住宅及位于龙潭区新吉林附近的一处住宅用于办理出国劳务的办公地点，以收出国费用的名义骗取189人钱款，合计721000元（有原始凭证），被其挥霍。 2014年10月至2015年4月间，被告人姜淑芹，以能够办理出国劳务为借口，取得高福海的信任，以每人收取1000元出国费用的手段，骗得553人钱款合计553000元，同时以借为名骗得高福海人民币20000元。所得赃款均被其挥霍。 2014年12月至2015年4月间，被告人姜淑芹对安某某等人许以回扣，以能够办理出国劳务为由，通过安某某等人在吉林市昌邑区莲花街造纸厂小区82号楼安德海的家中等地，骗取每人3000元至5000元不等的出国费用，共计骗得62人费用合计人民币248000元（有原始票据），被其挥霍。 2015年3月16日至4月6日期间，被告人姜淑芹，以非法占有为目的，虚构为企业职工搞福利的事实，骗取王某甲的大米100300斤，价值人民币265795元。所骗大米被被告人姜淑芹低价变卖，所得赃款被其挥霍。在王某甲的多次索要下退还人民币20000元。 被告人姜淑芹诈骗财物价值，合计人民币1807795元。 2014年至2015年4月间，被告人高福海任吉林市卓越焊接技术培训学校负责人，在没有办理出国劳务资质的情况下，对外谎称有能力办理到哈萨克斯坦、马来西亚、阿尔及利亚等国劳务，收取每人4000元至6000元不等的报名、学习费用，先后收取了411人出国费用2051500元。现有33人已退还158600元，被告人高福海将其中553000元交给同样没有资质的被告人姜淑芹用于办理出国劳务，被姜淑芹所骗。截至案发前尚有1339900元费用不能返还。 被告人高福海为逃避责任，于2015年3月31日，将自己所有的×××号的本田歌诗图轿车低价用于抵偿其个人债务，将用620000元刚刚购买的揽胜路虎车变卖价款550000元，并将450000元现金转移到其连襟吴某甲名下。案发后，涉案车辆已被扣押。 公诉机关针对上述指控，当庭提供了被告人供述、证人证言等相关证据，并认为被告人姜淑芹、高福海的行为已构成诈骗罪，提请对其依法惩处。 被害人及其诉讼代理人的意见是：一、被告人姜淑芹、高福海的行为构成诈骗罪；二、被告人拒不退赔，请法院对其从重量刑。三、应根据鉴定报告认定的3072500元认定诈骗金额，涉案人员应为637人。 被告人姜淑芹对公诉机关指控的事实供认，未辩解。 被告人高福海对公诉机关指控的事实辩称，我没有诈骗谁的想法，但此事我确有做错的地方。 被告人高福海辩护人的辩护意见是：高福海不构成诈骗罪，应认定为非法经营罪。 经本院审理查明， 一、2014年6月至2015年4月间，被告人姜淑芹，在没有办理出国劳务资质的情况下，虚构能够为他人办理出国劳务的事实，先后租赁了吉林市龙潭区富华家园小区的2号楼1单元3楼右门住宅及龙潭区新吉林附近的一处住宅用于办理出国劳务的办公地点，以办理出国劳务费用的名义骗取189人，合计人民币721000元（有原始票据），被其挥霍。 上述事实，有经庭审中举证、质证的下列证据予以证明，本院予以确认： 1、常住人口数据查询详细信息，证实被告人姜淑芹的身份情况。 2、抓捕经过及破案经过，证实案件被提起及被告人姜淑芹被抓获的情况。 3、姜淑芹开具的收据、协议书，证实被告人姜淑芹诈骗被害人钱款的情况。 4、被害人张某乙陈述，证实2014年11月21日，在吉林市龙潭区山前街富华家园2号楼1单元303室姜淑芹家中，姜淑芹以帮我办理出国劳务形式骗我和我媳妇李艳霞各1000元，她给我看过出国劳务的合同。 5、被害人于某甲陈述，证实2015年2月17日，一个女的叫姜淑芹，她以能给我办理去沙特阿拉伯劳务的形式骗了我5000元。我在松原给她汇的款，没有协议和合同，她只口头承诺我在2015年3月末能出国。 6、被害人于某乙陈述，证实2015年1月和2月17日，我在松原把钱汇给刘某甲，他把钱给张某乙，张某乙把钱交给姓姜的女的，一共是8000元，姜淑芹说帮我办到沙特的出国劳务，姜淑芹就给我一张3000元收据。 7、被害人刘某甲陈述，证实2014年12月，张某乙说吉林有个姓姜的女的能办出国上沙特阿拉伯干活，之后我给了张某乙1000元出国费用。 8、被害人张某丙陈述，证实2014年11月30日，张某乙带我和王延广到吉林市龙潭区富华家园2号楼1单元303室姜淑芹的住处，她给我们介绍出国劳务，说一人4000元，我和王延广取了8000元给张某乙交姜淑芹，她给我们开了两张收据。 9、被害人李某甲陈述，证实2014年11月，张某乙带我到吉林市龙潭区富华家园2号楼1单元303室姜淑芹的住处，她给我们介绍出国劳务，我先把护照给她了，后往张某乙帐户打了1000元，张某乙说他收到钱了，但他没给我收据。 10、被害人刘臣、刘志忠、刘燕军3人陈述一致，证实2015年1月，刘某甲说能找人办出国劳务，去沙特建石油管道，我们先后汇了8000元，汇款后一直没消息，我们去找刘某甲，他领我去找张某乙，张某乙说钱给姜淑芹了，姜淑芹给我们签了协议，返了4000元。 11、被害人张奎玉、孙跃飞、韩兴杰、司冬冬、曲艳娟、吴供喜、李洪芝、崔广志、刘有清、赵宏、董金龙、魏少南、朱君、曲晓春、张擎宇、王伯令、徐长明、王发文、王哲、张中波、张海雷、张福盛、朱有成、扑吉延24人陈述一致，证实2014年12月至3月间，在吉林山前富华家园2号楼1单元302室姜淑芹的家中，她说能办阿尔及利亚及尼日利亚出国劳务，我交了3000元和护照，她给我们开了收据。 12、被害人李德彬、陈子阳、赵玉海、宗续金、段超彬、付家春、肖连河、王彦清、吴喜强、冯志国、孙忠义、姜继龙、齐国瑞、尹维生、盛芝斌、王海军、徐凯、牛立中、马松辰、杨俊明、杨玉胜、薄常富、高立范、刘勇、姚刚、施振北、刘艳辉、高海龙、姜国军、孙延国、赵成龙、赵晓丰、胡福贵、王立民、张世发、盖建忠、张凯彬、曲永强、王磊、刘刚、王宏军、艾秋富、李俊英、陈志鹏、尹丽丹、韩国辉、赵冰川、徐志军、崔金、隋志民、金波51人陈述一致，证实2014年11月至2015年3月间，我去龙潭区山前街富华家园2号楼1单元3楼右门姜淑芹家中，她说能办出国到阿尔及利亚及沙特劳务，我交了5000元出国费用，她给我开了一张收据。 13、被害人刘金邦、许金鹏、周斌、许占山、迟传宏、孟现双6人陈述一致，证实2014年12月至2015年3月间，在龙潭区山前街富华家园2号楼1单元3楼右门姜淑芹家中，她说能办到沙特的出国劳务，我交了2000元出国费用，她给我开了一张收据。 14、被害人李某乙陈述，证实2015年3月，在吉林市新工四条姜淑芹家中，姜淑芹说让我到阿尔及利亚开挂车，我交给她4000元，她给我出了收据。 15、被害人钟振佳、闫来东、林宏利、金长志、林宏波、罗臣、刘欢、邱永贵、金子来、张福刚、蔡志家、牟俊峰12人陈述一致，证实2014年12月，在龙潭区山前街富华家园2号楼1单元3楼右门姜淑芹家中，她说能办到阿尔及利亚的出国劳务，我交了4000元出国费用，她给我开了一张收据。 16、被害人娄元春、陶晶、闫振奎、潘贵洲、黄山、孙开发、刘克新、杨永纯、李光、丁凤芝、刘现荣、顾万波、刘佩智、解伟武、刘继军、初跃、宋迎禄、陈立言、仝善海、黄林、赵仕琪、刘安宝、田海波、朱成海、孙立武、高长顺、任洪江、张国志、隋晓红、陈晶学、连传玉、黄士文、黄奉祥、胡秀兰、刘国明、王宏吉、关洪艳、刘佩贤、李某丙、孙占会、侯胜宝、姜文宝、李加山、朱涛、宋桂香、刘长宝、刘洪军、刘永全、王强、关华、杨帆、侯召文、唐有才、张振强、王博、李鑫56人陈述一致，证实2014年11月至2015年3月间，在新吉林26号楼4单元5楼右门姜淑芹家中，姜淑芹说出国去阿尔及利亚，她帮找人，出国劳务有合同，让我们先看一眼，我们把5000元现金和护照、照片都给她了，她给我们开的收据，她让我们回去等信，后来我们催她，她就一直推脱。 17、被害人张树峰、辛本富、何德新、宋花伟、袁国辉、孔庆瑞、赵亚忠、王艳海、贾广亮、胡长贵、王德海、邵明魁、常明、王军、李金龙、敖臣16人陈述一致，证实2014年5月至7月间，在新吉林26号楼4单元5楼右门姜淑芹家中，进门后姜淑芹说出国去阿尔及利亚，她帮找人，出国劳务有合同，让我们先看一眼，我们把4000元现金和护照、照片都给她了，她给我们开的收据，她让我们回去等信，后来我们催她，她就一直推脱。 18、吉市共益会师鉴字（2016）004号鉴定报告，载明经审计姜淑芹诈骗涉案金额（有原始票据）：721000元。 二、2014年12月至2015年4月间，被告人姜淑芹，以能够办理出国劳务为由，对安某某等人许以回扣，通过安某某等人在吉林市昌邑区莲花街造纸厂小区82号楼等地，骗取每人3000元至5000元不等的出国费用，共计诈骗62人，合计人民币248000元，其中返还金额66500元，多返还金额为51500元，其诈骗金额为233000元。被其挥霍。案发后，涉案赃款48000万元已被扣押。 上述事实，有经庭审中举证、质证的下列证据予以证明，本院予以确认： 1、搜查笔录、搜查光盘、搜查照片，载明公安机关在被告人姜淑芹家中搜查出护照、身份证复印件及小二寸照片的情况。 2、扣押、发还物品清单，载明公安机关扣押发还的护照的情况。 3、现金存款单，载明扣押安某某48000元存入吉林市罚没业务管理中心帐户。 4、易某某、安某某与被告人姜淑芹的承诺书，载明安某某、易某某将所收钱款交给被告人姜淑芹的情况。 5、安某某提供的收款收据、汇款收据，载明安某某经手给被告人姜淑芹钱款的情况。 6、劳务派遣和雇佣合同，载明被告人姜淑芹诈骗的情况。 7、被害人谢某某陈述，证实安某某与我是同学，他说认识一个叫姜姐的女子，交3000元，能办出国到阿尔及力亚打工。2015年1月，我到安某某家，把3000元交给安某某，他没有给我收据。 8、被害人高某甲陈述，证实安某某说他有个女性朋友能办出国，到阿尔及利亚务工挣钱，2015年1月，安某某说交5000元办出国，我到吉林市昌邑区莲山路造纸厂82-1-203室他家中把钱给他。 9、被害人安某某陈述，证实2014年12月，我通过李某丙认识姜淑芹，在新吉林4路站桩对面的居民楼五楼见到她，她给我看了一份劳务派遣和雇佣合同，费用5000元，我交了钱，她给我开了收据。后来，我和易某某去她家，易某某说他想做班长，但让我担保，姜淑芹说每人给我1000回扣，我就同意了。易某某说他能招人，让回扣和他一人一半，我同意了。我一共收了233000元，回扣得了47500元左右，其中45000元是在龙潭区姜淑芹家中给的她，剩余的是姜淑芹来我家取的。我经手办理55人，其中15人是易某某联系的。回扣被我花了，还剩3000余元。宋宏伟介绍人好像得了8000元回扣，方某某得了1000元回扣。 10、被害人李某丙陈述，证实2014年12月，听刘克新说姜淑芹能办到阿尔及利亚打工的事，报名费5000元，我又告诉了安某某，我在吉林市江北新吉林新工二条附近的楼上交给姜淑芹5000元，姜淑芹给我打了收据。2015年2月，我给姜淑芹介绍了赵仕琪、张健海、段超彬3个人，姜淑芹给了我3000元回扣，被我花了。 11、被害人易某某陈述，证实2014年11月，我听说姜淑芹能办出国到阿尔及利亚，我知道安某某报了名，他说他负责担保，我就相信了，姜淑芹说我每多招1人，她给我提成500元，我同意了。我为姜淑芹招了14人，包括我的3000元，一共交给安某某45000元，姜淑芹给了我7000元回扣，钱被我花了。 12、被害人孙万辉、张岐山、段海龙、刘树华、沈英宽、朱国军、迟福、李德鑫、刘天瑜、冯玉硕、闫国龙、秦立磊、刘振峰、周殿华、郭艳臣15人陈述一致，证实2015年1月至3月，我在昌邑区莲花街造纸厂住宅82号楼安某某家中，他说他有个女性朋友能办到阿尔及利亚出劳务，我交给他5000元，他给我开了收据。 13、被害人王占和、李平川、康金成、黄树宝、周巍、易红伟、王越强、张连君、段立军、段福瑞、王莉雯、张海洋、单小明、杨凯、魏进孝、王莉斌、佟铁新、杨林山、杨跃新、刘子一、崔兴博、隋博22人陈述一致，证实2014年11月至2015年1月，在昌邑区莲花街造纸厂住宅82号楼安某某家中，他说他有个女性朋友能办到阿尔及利亚打工，我交给他3000元，他给我开了收据。 14、被害人代某某陈述，证实2015年1月，我在昌邑区莲花街造纸厂住宅82号楼安某某家中，他说能办到阿尔及利亚出劳务，我汇款方式给他5000元。 15、被害人方某某陈述，证实2015年3月，我到昌邑区幸福馨苑小区附近一个居民楼1单元2楼右门安某某家，安某某给我看了到阿尔及利亚劳务的合同，我想当班长，就交给安某某10000元，他给我出了收据，过了三、四天，宋宏伟给我拿回5000元，说先不让我交全。 16、被告人李凤庆、王宏军、金波、翟士清4人陈述一致，证实2015年2月至4月，我在龙潭区山前街姜淑芹家中，她说能给我办出国劳务，我交给她5000元，她给我开的收据。 17、被告人姜淑芹供述，称2014年6月开始，看别人有办出国劳务的挺挣钱，我也想通过这个方式挣钱，但我没有这个能力。我就编造谎言，制作一份假合同，骗别人说我有能力办出国劳务。我在吉林市龙谭区富华花园小区2号楼1单元3楼右门租了一套房子，用做给别人办出国劳务的地点。我从2014年6月到现在，在吉林市江南一个焊校办了600人的出国劳务，每个人收1000元中介费，一共收了60万元，都在吉林市龙谭区新吉林附近我租的房子里面收的钱。后来我在吉林市龙谭区新吉林附近办了多少人，记不住了。只记得一共收了10多万元中介费。我又通过安某某在昌邑区莲花街造纸厂小区82号楼安某某家，通过安某某和易某某给我招人，招了50多人，每人收了3000元到5000元不等的中介费，除去给安某某的回扣，我又得了10多万元。基本上都有收据，有的让我撇了，因为我拿人钱了，但是没有给人办成事，钱都让我花了。2014年12月初，安某某通过别人找到我，在我这先报的名，他交了5000元，安某某跟我说他也想挣点钱，他那有的是人，可以帮我招人。但是得给他点回扣。每个人给他1000元，我同意了。安某某开始给我介绍人，这期间安某某和易某某一起来找我，易某某不相信我，他相信安某某。安某某做担保他才能交钱。安某某同意做担保。安某某和易某某就回去替我招人。过几天安某某和易某某就在富华家园小区2号楼1单元3楼右门的家中，给我交了30000元，还有15000元安某某就自己留下了，并说其中有一半（7500元）是给易某某的回扣。安某某让我出了一份承诺书，内容是我收了45000元。2015年3月31日之前办理不了出国手续，我全额退还，其中给安某某和易某某的回扣，让我承担。安某某又陆续招了三、四十人，每次收完几个人的钱之后，就给我打电话让我去取钱，我取完钱后，我给安某某都签了一份承诺书，一共签了几张我记不清了。回扣钱他们直接扣除了。但是承诺书上写的是回扣前的数。钱都是安某某收的。他有每个人的收据。2015年3月31日安某某给我打电话，我没接。后来我给他回去问他在哪呢？他说他到新吉林了。我让他到新吉林附近的富华家园小区找我。安某某问我3月31号之前能走不，我说差不多，安某某说如果4月15号之前走不了就返钱，我同意了。我给他写了一份承诺书，说明如果4月15日之前走不了就全部返钱，一共是168000元。通过安某某交给我多少钱我没算过，总数大概人民币160000元左右。但到我手没有这些，因为安某某每次给我钱直接把回扣给拿走了。估计他得了50000左右，还有额外给他的钱，具体多少我记不清了。没有能力偿还，承诺书就是为了拖延时间。 18、吉市共益会师鉴字（2016）003号鉴定报告，载明姜淑芹诈骗案中涉案金额为248000元，收回金额66500元，多返还51500元。实际赔偿总金额为233000元。 三、2015年3月16日至4月6日期间，被告人姜淑芹，以非法占有为目的，虚构为企业职工搞福利的事实，骗取王某甲的大米100300斤，价值人民币265795元。所骗大米被被告人姜淑芹低价变卖，所得赃款被其挥霍。在王某甲的多次索要下退还人民币20000元。案发后，公安机关追缴大米38袋1900斤发还被害人王某甲。 上述事实，有经庭审中举证、质证的下列证据予以证明，本院予以确认： 1、公安机关情况说明，载明被告人姜淑芹所骗得大米，业主金某某承认从被告人姜淑芹处购买大米300袋，暂时未发现其他购买大米的人。 2、扣押、发还清单，载明公安机关追缴大米38袋，发还被害人王某甲。 3、欠条5张，载明被害人王某甲向被告人姜淑芹销售大米27.7万元。 4、证人金某某证言，证实2015年3月中旬的一天，我正在粮店，进来一个女的说，给职工搞福利剩点大米，你们要不要。我说多少钱一斤。她说每斤2元。我说你有多少袋。她说大约有1万到2万斤。我问大米在哪，她说在新吉林的一个自行车棚里。我就跟她去了。看见里面堆了很多袋大米，我看质量还行，检了一下斤，我们就用自己家的面包车把大米拉回来了。一共是300袋，1.5万斤，共给姓姜的3万元。每斤是2.1元。检斤时每袋都差几两，就按一袋100元收的。 5、证人皮某某证言，证实王某甲在我公司一共拉了100300斤大米，价值265795元，每斤2.65元。一共给到我手里185795元，还欠我80000元。市场价格不能低于2.5元一斤。 6、证人韦某某证言，证实我是看自行车棚子的。2015年3月，王宝财对我说他朋友有一些大米要暂时存放在这里。我同意了，一共存5次，共10万斤左右。上午拉来，不长时间就给卖了。是一个女的用手机联系卖的。她说从蛟河新站进的大米。我得了250元。 7、证人王某乙证言，证实我帮助姜淑芹租过自行车棚中间的车库。看见三次是用大货车拉来的，自己花100元买了一袋。 8、证人张某丁证言，证实我同姜淑芹在一起生活七年左右。2013年她和我说能找人办理出国劳务，我的护照至今还在她手里。还有一次她和别人合伙做大米买卖，是2015年3月左右。第一次送了400袋，帮助看着，姜淑芹卖了4万元，还有几次是多少就记不清了，有一次是6万元。我一分钱也没得到。 9、被害人王某甲陈述，证实2015年3月，和姜淑芹联系，在新吉林的一个住宅里找到姜淑芹，她说现在有去阿尔及利亚劳务的，每人13000元，让我交5000元抵押金。我说没带。后来她又说她哥是厂长，妹妹是会计，他们要给工人搞福利，价格别超过3元一斤我就能挣钱，然后咱俩分。我说我不要，我给你联系。我就找到我朋友姓皮的，他在新站开粮米加工厂，他同意了，我就给姜淑芹发了五次大米，全部卸到新吉林新工四条38栋前的自行车棚子里了。后来我给她打电话不通，我就来吉林了。2.65元一斤买的，赊给姜淑芹是每斤2.7元，我从中加五分钱。给了我2万元。实际损失245795元。每次姜淑芹都给我打的欠条。第一次，2万斤，人民币60000元；第二次大米3万斤，81000元；第三次大米27000元；第四次是1万300斤，28000元；第五次是大米3万斤，81000元。合计是100300斤，27.7万元。 10、被告人姜淑芹供述，称2015年3月，在龙谭区新吉林新工四条38栋自行车棚内诈骗蛟河人王某甲大米10万多斤，价值人民币27万元。我说我哥是厂长，我妹是会计，他们要给职工搞福利，你如果有大米就拉来，但不超过3元一斤就行，大米拉来后，过几天就结账。其实就是想把王某甲的大米骗来，还以前给别人办理出国劳务欠的费用。我在2015年3月中旬左右，王某甲先后用卡车拉过来五次大米，我就在龙谭区新吉林新工四条附近租了一个自行车棚子。王某甲走后，我就把大米全卖了。进价是2.7元一斤，我是2元一斤卖的。一共是2000袋。具体数量记不住了。我每次都给王某甲写了一个欠条，共五张。大米都卖给新吉林大桥下面的一家粮店不认识的老板娘了。大约卖了20万元。我还了诈骗出国劳务人员一部分，其他一部分我吃喝看病了。最后给了王某甲2万元大米款。 四、2014年4月至2015年4月间，被告人高福海任吉林市卓越焊接技术培训学校负责人，被告人高福海在没有办理出国劳务资质的情况下，对外谎称有能力办理到哈萨克斯坦、马来西亚、阿尔及利亚等出国劳务，收取每人2000元至10000元不等的报名、学习费用，先后收取了411人出国费用2051500元（有原始票据）。现有33人已退还158600元，被告人高福海将其中553000元交给同样没有资质的被告人姜淑芹用于办理出国劳务，被姜淑芹所骗。截至案发前尚有1339900元不能返还。被告人姜淑芹以借为名骗得高福海人民币2万元。被告人高福海为逃避责任，于2015年3月31日，将自己所有的×××号的本田歌诗图轿车低价用于抵偿其个人债务，将用620000元刚刚购买的揽胜路虎汽车变卖价款550000元，并将450000元现金转移到其连襟吴某甲名下。案发后，被告人高福海名下的×××号的本田歌诗图轿车、×××号福田蒙派克汽车已被扣押，涉案赃款25050.18元已被扣押。 另查明，被告人高福海在案发前曾主动向公安机关说明情况，且在案发当天公安机关到案发现场时未逃离现场，并能如实供述自己的基本犯罪事实。 上述事实，有经庭审中举证、质证的下列证据予以证明，本院予以确认： 1、案件提起、抓捕经过及破案经过，载明被告人姜淑芹、高福海诈骗案件提起及被告人高福海被抓获的情况。 2、户籍证明，载明被告人高福海的身份情况。 3、收款收据、汇款凭证，载明被害人向被告人姜淑芹、高福海交付钱款的情况。 4、公安机关情况说明，载明高福海与中石化建设有限公司上海分公司有劳务输出往来，2015年5月办理去马来西亚2人，现还有6人准备去马来西亚，但未签订书面劳务输出合同，只有口头协议，除此再无业务往来；高福海与中石化南京工程公司在2012年办理4人去沙特，2013年办理10人去沙特，但未签订书面劳务输出合同，只有口头协议，除此再无业务往来。 5、公安机关情况说明，载明被告人姜淑芹对于被告人高福海交给她的600000元交代被其挥霍，且除姜淑芹父亲名下有一处老房子外，姜淑芹名下及姜淑芹户口内全部成员名下无财产。 6、指认笔录，载明被告人高福海在众多照片中指认出被告人姜淑芹女儿的情况。 7、协议书，载明被告人高福海将其所有的本田歌诗图牌轿车抵偿给李某丁的情况。 8、机动车销售统一发票据，载明被告人高福海于2014年1月10日购买歌诗图轿车价款为291800元。 9、办理出国劳务协议书、承诺书，载明被告人姜淑芹与被告人高福海签订的出国劳务协议的情况。 10、欠条、借据，载明被告人姜淑芹向被告人高福海借款的情况。 11、收据，载明被告人姜淑芹收到卓越焊校户照及出国押金的情况。 12、卓越焊校返钱名单、汇款凭证及收条，载明案发前，卓越焊校返还出国劳务钱款的情况。 13、关于吉林卓越焊校与宽甸江信劳务公司业务来往情况说明及汇款凭证，载明宽甸江信劳务公司被骗40000元的情况。 14、吉林市工商行政管理局丰满分局行政审批办公室，载明吉林市卓越劳务派遣有限公司未在丰满分局工商行政管理业务信息系统数据登记。 15、公安机关情况说明，载明公安在查封高福海名下的一台黑色福田蒙派克汽车，车牌号：×××），未发现该车辆的钥匙及行车证，高福海也无法说明下落。 16、公安机关出具的车辆信息查询信息单，载明×××号福田蒙派克汽车的车辆信息。 17、公安机关查封、扣押决定书、查封、扣押清单，载明公安机关查封扣押本田歌诗图汽车、福田蒙派克汽车的情况。 18、证人盛某某证言，证实2014年2、3月至12月，我通过办理假的营业执照的相关手续和以贷款的名义从高福海那骗钱。做了“吉林市卓越劳务派遣有限公司营业执照”和副本、经营许可证正副本、代码证正副本、税务登记证、公章等等。一共骗高福海131400元，加上借的25000元共是156400元。 19、证人李某戊证言，证实我是培训学校的工作人员。高福海给一个叫赵长友的人招收赴阿尔及利亚的劳务输出人员，第一批是39人，每人收4000元到10000元不等。关系好的就少收，正常的就是10000元。有9个人全额退款了。按照之前的约定，逾期没能出国每人每天50元的补助也发了，有账目。第二批招了553人。从第二批开始，高福海把手续交给姜淑芹。时间是2014年10月末11月初左右，每人收4000元。阿尔及利亚等不去的一共退了138000元。2015年1月4日，向中石化建设有限公司上海分公司打过一笔32000元的款项，是8个人的费用，到马来西亚的，每人收8000元，4000元是公司的费用。高福海退给许某某10000元。 20、证人高某乙证言，证实我是焊校主任。500多人中有150人左右是我招的。还招了去马来西亚的7个人，哈萨克斯坦的2人。第一批人收了10000元，第二批收每人4000元，签证下来再收4000元。通过王冠给三人办假的焊工证，每人收1600元，自己得250元。办下来一个。给不去的人退过钱。 21、证人尹某某证言，证实我是焊校副校长。李某戊不在的时候帮着收钱了，开收据后，钱交给李某戊和高福海了。也返过钱。有6、7个。手里有3张收据，但没有给返钱。 22、证人吴某甲证言，证实我是高福海连襟，建行解放东路支行行长。2015年4月4日中午，高福海打电话说有一笔45万元要存在我们银行，他说没带身份证，我想我们银行每月都有存款任务，就主动提出让他把钱存在我的银行卡里。2015年4月11日中午左右，高福海给我打电话说用20万元，我就打电话预约了。中间接到高福海一个亲戚官晶的电话，她告诉我说高福海因为欠学员的钱，在学校里被学员围住了，我怕万一20万元不够，就提前预约了44万元，取了44万元。之前，高福海让给一个卡号转4000元，还剩下6000元，没有取是为了凑整数。20万元交给了李某丁，是李某丁、官晶和公安局的人一起去学校送的钱。剩下的24万元在2015年4月11日晚上交给高福海的爱人李某己了。 23、证人李某己证言，证实一天下午5点左右，我刚下班，我接到我妹夫吴某甲的电话说让我下楼一趟。我下楼，吴某甲拿了一个塑料口袋，说这是高福海的钱，还说是高福海把学校的学员没送出去，学员管他要，我当时就蒙了，然后吴某甲和李超就走了，我把钱拿家了，大概是24万元。 24、证人李某丁证言，证实2015年3月末取得的本田车。高福海欠我钱，他说他没钱还我，要把这辆车顶账给我，我同意了。2011年他借我的钱，陆续借了15万元。这辆车应该是在18-19万元左右。 25、证人高某丙证言，证实我是高福海的朋友，高福海的学校出事了，我就去了高福海的学校，高的意思是想要跑，因为钱也还不上了，他说他有45万元的存款前一阵儿已经转移给他连襟吴某甲了，还有一台本田诗图汽车转移他弟弟名下了，他的路虎揽胜车也卖了。我劝他必须把钱还给学员，这是群体性事件，你必须拿出个态度来。怕出事，公安机关追缴这些钱和车辆。高福海说钱肯定是还不上了，那么多钱他没有，还不如跑掉不回来了，我一看高福海这种态度，不想解决问题，也没办法帮他了，我就走了。 26、证人杨某甲证言，证实我开的吉林市万华人力资源服务有限公司乌拉街分公司，挂靠在吉林市卓越焊校，我给卓越焊校招人出国务工，高福海按工种给我提成，我给高福海找来学员，并且交了学费，但是他给学员办理出国务工，钱没有退，我替他退了12万的出国费用。去阿尔及利亚出国费用是8000元，前期交4000元，因为没人出国，我没有提成，但7人在我这交了6000元学费，并在我这学习了。收据上有卓越焊校劳务派遣有限公司财务专用章。我替高福海招了58人，其中7人在我这学习交了6000元，2人去马来西亚交8000元，其余去阿尔及利亚交了4000元。 27、被害人吴立强、李艳娟、赵喜军、赵洋、隋超文、张世利、王国明、张欢、孙中会、李春丰、吴立新、于锡波、李宏林、李永生、林向国、霍立敏、曾涛、汪洋、王成岩、王凯、苗立君、陈吉胜、胡春义、李金龙、卢永生、武世庆、魏忠海、许志民、徐国光、刘建全、李国志、从佩谦、孙淑香、赵岩、王爱民、张先立、赵志国、张志成、苗春浦、王洪、方俊宝、薛明辉、鞠永和、赵凯、黄景学、梁吉石、杨忠胜、刘日国、吴立龙、池国龙、赵国生、姜清峰、石华、李航、韩冰、张涛、王洪涛、岳红、胡延彪、曲洪波、徐英立、胡延涛、刘淑莲、曲文江、张健、夏云龙、赵俊茹、宋金海、李明亮、栾金刚、杨孝臣、赵志林、岳强、吕宗峰、廖国臣、关志佳、程传利、陈明奇、岳德详、常立君、孙明、程永龙、任成双、孙风明、周洪强、蔡孝恩、沙英男、王金池、赵俊波、孙敬斌、郝宝文、王江、周明辉、刘海龙、张宇、卢伟良、郭超、孙波、张广林、宋建阳、刘鑫宇、王洪秋、石卫、王树立、徐士纯、王庆春、董秀、霍春红、李刚、袁善国、袁广鸣、高庆柱、徐佳平、李维兴、刘春生、朱明太、王作波、宋道刚、韩乃昌、宋荣、秦经国、赵永斌、石国强、赵仁春、穆长江、郭传亮、韩秀林、任洪才、邢宝军、温东志、赵永财、孙波、付永山、于东春、佟晓秋、李文龙、刘伟、佟世哲、幺剑波、刘宝祥、关长怀、郭超、于某丙、吴万祥、叶俭南、刘辉、李佰生、谢振辉、徐彬、朱彦宝、杜青东、刘艳华、赵百秋、李井峰、于洪波、崔玉和、高国辉、孙云涛、赵军、佟红刚、周静波、李晓雷、王成立、刑晓斌、田立国、曲树林、谷宝林、彭帅、田利超、彭雪荣、马金龙、孙明山172人陈述一致，证实高福海说能办理去阿尔及利亚的出国劳务，2014年11月至2015年1月间，我去卓越焊校报的名，并交了4000元出国费用，焊校的财务给我开了收据。 28、被害人朱长福、乔欣、姜洪康、王孝国、胡丽荣、杨志诚、林涛、仉玉全、何林有、林荣国、刘国龙、王会武、王健、王长远、许建成、陈军、霍立中、霍中君、侯守柱、李东春、柳雪峰、孟祥龙、刘金江、田凤忠、田凤国、李志、田东义、吕晓东、孙其星、侯宝华、马晓伟、赵红东、张明栋、宋俊杰、邢福、郑鹏、王赫、于洋、董长和、许清江、郜金海、张世彭、邢鹏里、田家民、战志强、张连军、何立国、姜淑芳、周长英、张志军、关长海、张国彬、史志强、晃海滨、沈国庆、孙汉义、秦及时、兰海君、胡忠祥、李福仁、刘仁、吕召明、佟德胜、仲启鸣64人陈述一致，证实卓越副校长尹某某介绍说能办理去阿尔及利亚劳务，2014年11月至2015年1月间，我交了4000元出国费用，收据写的阿尔及利亚报名费，盖的是卓越劳务派遣有限公司的财务专用章。 29、被害人李俊岩、朗忠臣、韩国峰、张玉杰、蔡志钢、李凤和、王卓、周景龙、李文江、陈艳、邵国有、骆玉坤、李德心、王忠华、曾宪荣、张金玉、张羲、安萍、狄庆猛、付广泰、都俊宝、安萍、白凤花、赵永亮、柳义、高旭有、赵旭杰、付世杰、汪刚、张玉福、吴俭峰、吴国江、陈凤艳、刘云海、李世臣、曾宪义、宋国玉、高志明、杨强、刘晓旭、张某甲、赵洪君、周玲、吴志刚、温志臣、杨欣国、吴俭成、裴振阳、林传奇、高臣、刘文阁、王楚涵、刘博、孙立民、杨明、孔庆辉、王世录、邱竹峰、汤怀丰、姜兴军、王波、曾范海、刘洪役、刘学伟、刘赫65人陈述一致，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年11月至2015年1月，我交了4000元出国费用，焊校的财务给我开了收据。 30、被害人张某戊陈述，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年11月，交了2000元出国费用，焊校的财务给我开了收据。 31、被害人张某己陈述，证实卓越焊校招生办主任高某乙介绍我到焊校报名，说能办理去阿尔及利亚的出国劳务，2014年6月至9月间，交了10000元出国费用，焊校的财务给我开了收据。2014年9月末我让卓越返钱，一共补偿我3500元的生活费。 32、被害人张某庚陈述，证实2014年12月8日，我去卓越焊校报名，高某乙接待的我，我报名到马来西亚出国劳务，2014年12月26日交了4000元，2015年1月26日又交了8000元，共交12000元。 33、被害人秦伟健、李忠义2人陈述一致，证实卓越副校长尹某某介绍说能办理去阿尔及利亚劳务，2014年12月至2015年1月，我交了10000元出国费用，收据写的阿尔及利亚报名费，盖的是卓越劳务派遣有限公司的财务专用章。 34、被害人陶某某陈述，证实卓越焊校副校长尹某某介绍我到焊校报名，说能办理去阿尔及利亚的出国劳务，我2014年10月至12月间，交了17000元出国费用，焊校的财务给我开了收据。 35、被害人王玉林、赵葱葱、梅林玉、刘野、宋鹤5人陈述一致，证实高福海说能办理去阿尔及利亚的出国劳务，2014年12月至2015年1月，我去卓越焊校报的名，并交了10000元出国费用，焊校的财务给我开了收据。 36、被害人李某庚陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2014年12月，我去卓越焊校报的名，并交了17000元出国费用，焊校的财务给我开了收据，其中4000元的收据让我弄丢了，13000元的学习费收据有。 37、被害人王某丙陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2013年11月19日，我去卓越焊校报的名，交了11000元；2014年6月26日交了4000元；2014年9月17日交了6000元，卓越焊校给我开了收据。 38、被害人李某辛陈述，证实我去卓越焊校报名出国劳务，尹某某告诉我阿尔及利亚的名额已满，还有去哈萨克斯坦的劳务，我交了11000元，其中5000元是抵押金，没有收据，2015年3月20日通过支付宝转到高福海的邮政储蓄卡，6000元是学费，有收据。 39、被害人王某丁陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2015年2月，我去卓越焊校报的名，并交了4000元出国费用，1500汇款给高某乙，我朋友张某甲又帮我给高某乙汇款2500元，有汇款收据。 40、被害人黄某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，我在2014年8月7日和9月10日两次，分别汇款4000元，没有收据，有汇款小票，到期后，我找高福海返钱，他一拖再拖。 41、被害人高某丁陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2014年12月，我去卓越焊校报的名，并交了4000元出国费用，没有收据，只有汇款小票。 42、被害人程某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2014年12月，我去卓越焊校报的名，并交了8500元出国费用，焊校的财务给我开了收据。 43、被害人贾某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，我和贾明军在2014年6月28日汇款8000元；2014年9月10日，打款22000元，包含我和我哥贾明军、许某某、陶志国的费用，但许某某自己要回去6000元，里面还有我和贾明军每人6000元，陶志国4000元。汇款小票上写的我的名字，没有收据。高福海给我返了5000元。 44、被害人陶志国、贾明军2人陈述一致，证实高福海说能办理去阿尔及利亚的出国劳务，2014年3月我交给他第一笔出国费用6000元；9月又交尾款4000元，他返给我5000元。 45、被害人何某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2013年11月29日，我去卓越焊校报的名，并交了6000元学费；2014年9月12日，交的出国费用，一共交了16000元，学费有收据。 46、被害人肖某某陈述，证实高福海说能办理去阿尔及利亚的出国劳务，2014年11月，我去卓越焊校报的名，并交了4000元出国费用和6000元学费，一共10000元，没有收据。 47、被害人廉庆贺、代宝军、廉庆旺、李铁军4人陈述一致，证实2014年6月23日，我到杨某甲公司报名去马来西亚出国劳务，交了10000元，后来杨某甲说马来西亚走不成了，卓越焊校有个去阿尔及利亚的出国劳务不错，我同意了，杨某甲帮我把4000交给卓越焊校。 48、被害人刘某乙陈述，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年6月、2014年9月，我共交了10000元出国费用，焊校的财务给我开了收据，2014年10月，我得到了5000元补偿款。 49、被害人王会苹、闫立发、任全东、任全利、刘广勇、李学冬6人陈述一致，证实2015年1月初，矫彦武说能帮我在吉林市卓越焊校办去阿尔及利亚的出国劳务，先交6000元，我同意了，矫彦武给我出了收据，金额是4000元，那2000元是矫彦武的代理费。2015年4月，矫彦武说出国不行了，退回2000元，剩下的交吉林市卓越劳务派遣公司了，拿不回来了。 50、被害人安志义、张永波2人陈述一致，证实2015年1月初，矫彦武说能帮我在吉林市卓越焊校办去阿尔及利亚的出国劳务，先交13000元，我同意了。2015年4月，矫彦武说出国不行了，退回9000元，剩下的交吉林市卓越劳务派遣公司了，拿不回来了。 51、被害人张某辛陈述，证实矫彦武说能帮我在吉林市卓越焊校办去阿尔及利亚的出国劳务，我交13000元，拿过2个月的补助3500元。2015年4月，矫彦武说出国不行了，退回4000元，剩下的交吉林市卓越劳务派遣公司了，拿不回来了。 52、被害人魏某某陈述，证实矫彦武说能帮我在吉林市卓越焊校办去阿尔及利亚的出国劳务，我交7000元。2015年4月，矫彦武说出国不行了，退回3000元，剩下的交吉林市卓越劳务派遣公司了，拿不回来了。 53、被害人柳某某陈述，证实我与卓越焊校合作，在宽甸招收出国劳务人员，2014年11月，招收阿尔及利亚出国劳务，隋海峰8000元、刘浩4000元、陈茂轮4000元；2014年12月，招去马来西亚出国劳务，董景洋、张兆雪、姚福国每人8000元，共24000元。汇款到高福海的两张邮政储蓄卡上。 54、被害人钱某甲陈述，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年6月，我交了10000元出国费用，焊校的财务给我开了收据。 55、被害人杨忠良、蔡万源2人陈述一致，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年11月，我交了4000元出国费用和5000元培训费，一共是9000元，焊校的财务给我开了收据。 56、被害人吴百清、孙秀、李吉祥、蔡学生、蔡春雷5人陈述一致，证实我到卓越焊校报名，招生办主任高某乙接待我，说能办理去阿尔及利亚的出国劳务，2014年11月至12月，我交了4000元出国费用和6000元培训费，一共是10000元，焊校的财务给我开了收据。 57、被害人杨光、褚春波、杨清和、程兆爽4人陈述一致，证实我到卓越焊校报名，高福海说能办理去阿尔及利亚的出国劳务，2014年11月，我交了4000元出国费用和6000元培训费，一共是10000元，焊校的财务给我开了收据。 58、被害人刘某丙陈述，证实我到卓越焊校报名，高福海说能办理去阿尔及利亚的出国劳务，2014年12月，我交了3000元出国费用，焊校的财务给我开了收据。 59、被害人李某壬陈述，证实我到卓越焊校报名，高福海说能办理去阿尔及利亚的出国劳务，2014年6月至9月，我交了10000元出国费用，焊校的财务给我开了收据。 60、被害人付某某陈述，证实我到卓越焊校报名，招生办主任高某乙说能办理去阿尔及利亚的出国劳务，2014年6月，我分两次交了10000元出国费用，焊校的财务给我开了收据。 61、被害人闵某某陈述，证实我到卓越焊校报名，招生办主任高某乙说能办理去马来西亚出国劳务，2014年11月，我交了8000元出国费用，焊校的财务给我开了收据。 62、被害人宋绪波、冯福林2人陈述一致，证实我到卓越焊校报名，尹某某说能办理去阿尔及利亚的出国劳务，2014年11月，我交了4000元报名费，交了6000元培训费，共10000元，焊校的财务给我开了收据。 63、被害人刘某丁陈述，证实我到卓越焊校报名，高福海说在学校培训一个月，然后给办出国劳务，2014年，我交了6000元培训费，焊校的财务给我开了收据。 64、被害人钱某乙陈述，证实我到杨三开的学校叫吉林市万华人力资源服务有限公司乌拉街分公司报名出国，杨三把去阿尔及利亚的招工合同给我看了，我交了4000元出国费用、6000元管工学费，一共10000元，收据分别是杨三和卓越焊校给开具的发票。 65、被害人刘某戊陈述，证实2013年12月，我到卓越焊校报名，尹立强接待的我，说学习管工6000元学习费用，出国劳务费6000元，我交了，2014年9月，会计李某戊给我打电话说还需交4000元，我把钱汇到她给我账号了，12000元没开收据，后来给我退了5000元，是补助我们没走成的钱。 66、被害人刘某己陈述，证实2014年4月，我到卓越焊校报名，高某乙接待的我，交了7000元学费学习焊工，说能办出国务工，去越南要交12000元，后来说去阿尔及利亚交8000元，我一次性全交了，学费有收据，我在大连给高某乙汇的12000元，后来因去阿尔及利亚给我返了4000元。 67、被害人柳佳、庞金凯2人陈述一致，证实2015年3月，我到卓越焊校报名，高某乙接待的我，说能办到哈萨克斯坦的出国劳务，我交了5000元，焊校的财务给我开了收据。 68、被害人刘某庚陈述，证实高福海说能办理去马来西亚的出国劳务，2014年12月，我去卓越焊校报的名，并交了8000元出国费用，焊校的财务给我开了收据。 69、被害人李明、金刚2人陈述一致，证实2014年12月至2015年1月，我到卓越焊校报名，尹立强接待的我，说能办到马来西亚的出国劳务，我交了8000元，焊校的财务给我开了收据。 70、被害人于某丙陈述，证实我在吉林市焊校报名去阿尔及利亚出国劳务，2014年11月27日，我交了4000元报名费，有收据；12月23日，给朱永俊交了4000元报名费，汇款到高福海帐户，没有收据。 71、被害人宋某某陈述，证实2013年11月，我到吉林市卓越焊校，尹某某接待我的，交了6000元学费，说能办出国劳务，2014年9月，交了10000元出国到阿尔及利亚，一共交了16000元，学校给我补了5000元。 72、被害人曲某某陈述，证实2014年3月，我到卓越焊校交钱学管工直接办出国务工，交了6000元学费，到沙特务工，有收据。 73、被害人王某戊陈述，证实2014年7-8月，我在吉林市卓越焊校交了6000元出国劳务费用，9月，交了4000元报名费，一共10000元，后来给我返回2000元，给我补了5000元。 74、被害人祁某某陈述，证实2014年7-8月，我在吉林市卓越焊校交了6000元出国劳务费用，9月，交了4000元报名费，一共10000元，给我补了5000元。 75、被害人陈某某陈述，证实2014年4月，我在吉林市卓越焊校交了6000元学习管工的费用，又交了8000元报名费，后来给我返回4000元，一共10000元。 76、被害人杨某乙陈述，证实2013年4月，我去卓越焊校报名出国劳务，接待我的是孙丽萍，她说7000元办理去沙特阿拉伯的出国劳务，我交钱了，没开收据，给我退回6000元。 77、被害人张猛、郑有志、梁雪鹏、洪立国4人陈述一致，证实2014年12月至2015年2月，我在卓越焊校办理出国务工，交了8000元，卓越焊校高某乙接待的我，说办到马来西亚出国劳务，有收据，结果学校没给办，钱也没给返。 78、被害人王某己陈述，证实2015年1月，我在卓越焊校办理到阿尔及利亚出国务工，一共交了8500元，其中出国报名费4000元，学费4500元，高福海接待的我，有收据。 79、被害人蔡长江、唐桂才2人陈述一致，证实2014年11月至12月，我在卓越焊校办理到阿尔及利亚出国务工，一共交了10000元，其中出国报名费4000元，学费6000元，尹某某接待的我，有收据。 80、被害人任某某陈述，证实2014年11月，我分两次给卓越焊校交了10000元，没有收据，第一次是给高某乙帐号汇款4000元出国押金；第二次是在卓越焊校办公室交了6000元学费，有入学合同协议。 81、被害人郭海龙、夏平飞、韩彬3人陈述一致，证实2013年3月至2014年12月，我在卓越焊校交钱办理到阿尔及利亚出国务工，一共交了10000元，其中出国报名费4000元，学费6000元，高某乙接待的我，有收据。 82、被害人郝某某陈述，证实2014年3月，我到卓越焊校报名出国劳务，高福海接待的我，我先交了6000元学习费，6月，他说越南招劳务人员，我又交了12000元，给我两张收据，高说越南去不了了，改去阿尔及利亚，我同意了，钱没返。 83、被害人邵某某陈述，证实2013年12月，我到卓越焊校办理出国劳务，高福海接待的我，我交了12000元，2014年11月，焊校会计李某戊给我打电话交出国费用，我汇到高福海帐户8000元。 84、被害人吴某乙陈述，证实2014年7月，我在卓越焊校交钱办理出国务工，一共交了10000元，其中出国报名费4000元，学费6000元，高福海接待的我，有收据。 85、被害人于某丁陈述，证实2014年4月，我在卓越焊校交钱办理出国务工，一共交了14000元，后来给我退4000元，学费6000元，高某乙和高福海接待的我，有收据。 86、被害人廖某某陈述，证实2014年6月，我在卓越焊校办理出国务工，一共交了8000元，高福海接待的我，没有收据，都是汇款。 87、被害人徐某某陈述，证实2014年11月，我在卓越焊校办理出国务工，一共交了4000元，高福海接待的我，没有收据。 88、被害人李秀辉、顾忠海2人陈述一致，证实2015年2月12日，我在卓越焊校办理出国务工，一共交了8000元，高某乙接待的我，没有收据。 89、被害人许某某陈述，证实2014年3月，我在卓越焊校办理出国务工，焊校的一个女的接待的我，我交了6000元到阿拉伯的报名费，后来高校长说让我办去阿尔及利亚的，我又交了10000元，第一次交的没开收据，第二次交的收据让我丢了，2014年年底我去卓越焊校要回10000元。 90、被告人高福海供述，称我是吉林市卓越焊接技术培训学校的责任人，我欠592人来我这里办到阿尔及利亚劳务输出的人出国押金，大概是260多万元。其中39人收了他们每人1万元，有553人每人收了4000元（260.2万元）。我没有能力为他们办理出国劳务输出，但是我可以作为中介为他们寻求办理劳务输出的公司。39人的那批是通过刘旭江找赵长友办的，每个人收了1万元，其中我拿4000元，刘旭江拿2000元，赵长友拿4000元。但是没办成。其中7人提前说不去了，我给他们每人退了1万元，共7万元是我出的。其他32人，每天50元生活费，我自己给发了3个月（14.4万元）。这些人都是我招来的。这笔钱我也找赵长友和姜淑芹要过。但我去赵长友公司时，发现他被很多人围住了。都是催问出国的。我等赵长友时，姜淑芹上的我的车，她说现在这个工程的负责人是她妹夫，我那39人的业务归她了，钱也都在她那了，剩下的让我冲她说话，她都接着了，而且她有一个新的工程开始了，说着在包里给我拿出来一个出国合同，下面写的国家是阿尔及利亚，让我给她找管工、焊工、超重工、架子工等工种，每人先收4000元。其中1000元是给姜淑芹的，剩下3000元被我扣下了，我怕这么多人办不成出事，办成之后我再向这些工人每人再收4000元，这4000元是属于我的报酬。之后我就开始对外招这些劳务输出的工人了。到11月，我就招了大约400多人，姜淑芹告诉我人不够，让我继续招人，招到600人，我就又开始招人，一直招到2014年12月下旬，总计553人。当初姜淑芹答应我2015年1月1日前一定能让这些工人走成，如果没走成，还是按照每人每天50元发放生活费。一直到2015年1月1日，她也没给我让这些工人出国的消息。我问姜淑芹，她跟我说那爆发埃博拉病毒了，现在签证不好签，让我先每天给每人发50元的生活费。我一看553人每人每天发50元的话，也是很大的一笔钱，我就一直拖着没发。这期间大约有50人左右说不办了，我就把他们每人的4000元退了。到了2015年的3月31日，我准备到公安机关报案。到4月5日得知姜淑芹被拘，一看上当受骗了。为了保住我个人的财产，我就去找我三姨家弟弟李某丁，因为三年前我开江南焊校时从李某丁那里借过15万元，而且答应给他利息，我想不如就把我名下的那台本田歌诗图汽车抵给李某丁了，这台车花了42万元左右。我跟李某丁说，我欠你的钱够呛能还上了，不然我也得卖车，就把车给你了。李某丁同意了，我俩签了一个合同。实际上我就是想如果有朝一日我进公安局了，我还可以尽量保住我的财产不落到外人手里。之后我又让我的司机关飞把我2015年1月用62万元买的一台揽胜运动版的路虎拿去卖了55万元。我拿出其中的15万元，因为我开焊校欠关飞10万元，我答应他每年付给他5000元的利息，再加上我办公室里放着现金，我一共拿了45万元存到了我连襟吴某甲名下的建行卡里了。存的时候我没跟吴某甲说我被人骗了，就说我有一笔钱要存，没带身份证，先存到他名下的账户里，他同意了。说白了就是为了多给自己留下点财产，就算到了公安机关，我蹲几年监狱可能也挣不到这些钱。我大约给了姜淑芹第一次招收的39人，那次我赔了10多万，具体金额我记不住了，招收553人的时候，我按每人1000元给姜淑芹一共是55.3万元，姜淑芹又分四次向我借过钱，分别是7万元、12.3万元、34万元和48万元，另外我在2015年1月还买了一台二手的路虎花了62万元（218.6万），剩下的都让我花了。我在知道姜淑芹被抓后，我怕法院执行我的财产还我招的劳务输出的人，我把我名下42万买的本田歌诗图作价15万过户到李某丁名下。姜淑芹向我借钱，给我签欠条时，我多算了15万元左右，姜淑芹没注意，就签字了。我以前说错了。劳务输出招人收上来的39人每拿4000元，退了7万元，发补贴3个月，14.4万元（亏了5.8万元）。553人中有50个人不去了，我每个人给退了4000元，共20万元。借给姜淑芹70.9万，买路虎62万，请律师花了4.5万，安排新加坡客人花了6万元，剩下的都花了。我还招收去哈萨克斯坦的人员3-4人，招收去马来西亚的大约20人，每人收8000元。姜淑芹用的劳务合同是盖的中石油大庆安装公司的公章。我要求过姜淑芹出示劳务输出资质和执照，姜淑芹说这个项目她妹夫负责，在她给我开具的收据上盖有一个大庆石油安装公司的公章。同姜淑芹签了一个劳务派遣的协议。我也想过可能被骗，所以收来的每人4000元我只给她1000元。2015年3月中旬开始转移财产。在姜淑芹被抓之前就转移财产，当时已经严重怀疑姜淑芹是骗子了，就差没证实了。姜淑芹要是骗子把钱骗走了，我没有能力偿还工人的损失，所以我就想给自己留点财产。我先后借给姜淑芹85万元，还有一个7万元，后来她还给我5万元，加上之前陆续送她的60万元左右，一共给过姜淑芹150万元左右。7万元是她以装修的名义借的。公安机关出示的123250元欠条记不起来了、954000元欠条也记不清了，姜淑芹先后分5、6次从我这里借钱。362000元和482000元加起来是844000元，结果写成954000元的原因记不清了，可能是算错了。我一共骗了准备出国劳务人员200多万元，大概500人左右。2015年5月左右，我找盛某某给我办吉林市卓越劳务派遣有限公司的手续。一共收了18万元。2015年2月发现手续是假的。我给姜淑芹办理出国劳务输出的60万元，是按照每人1000元的数额，连同工人护照一起交给姜淑芹的，一共给过5、6批。前几次是ATM机转账。第一次是17万多元。第二次是交给姜淑芹100多人的，通过邮政银行打的钱。第三次是过了不到一个月，用银行卡转的。第四次记不住了。我个人借给姜淑芹100万元左右，办事给她60万元。提供的出国劳务协议上的刘一潼签字是刘一潼签的，借据上的就不知道了。提供的收据一是收款的存根，有退还款时给我出的收条、延期发的补助收条。 91、被告人姜淑芹供述，称高福海听别人说我能办出国劳务，找到我。我说能办。他说那我就招人了。我说那你就招人吧。他说招一个人多少钱？我说招一个人4000元。他说我就给你一人1000元，等签证下来后，再每人给我剩下的3000元。我同意了。出国劳务是阿尔及利亚和沙特。时间是从2014年11月或12月。他每次都是拿5个、10个护照和现金来我家，把钱和护照给我，我俩签个协议。协议内容里面注明每人8000元人民币，如果走不了，返给办理出国劳务的人员每天50元。协议是高福海写的，让我签的字，我就签了字又按的手印。高福海收多少我不知道。我认为他应该知道我没有能力替他人办出国劳务。一开始他是相信我的。到了2015年1月时，他跟我说，你是不是骗人的，我说这怎么是骗人的呢，我就告诉他等着。一共600人，每人收1000元，总共是60万元。我让高福海给我招工人就是为了骗钱。我给高福海看了一份劳务输出协议，上面没有公章是别人招出国的人，我要了一张，到复印社印的。我拿着这个复印的东西骗的高福海，我骗高福海说是我妹夫的工程。是我妹夫个人的买卖，挂靠的大庆石油安装公司，这些都是我骗高福海说的话。后来我给高福海打收条，有一个带大庆石油安装公司公章的收据，这个收据是我看到别人办理出国劳务的时候掉地上的，我捡起来拿去复印的，也是用来骗高福海的，让他相信我有能力安排工人出国劳务输出。7万元是我向他借的，后来还了5万元。12.325万元的借条是我签的，我没拿过。是高福海到我家让我签的，我当时也没看，就签了。因为我知道我是骗高福海钱了，让我签我就签了，我也为了让高福海继续招人，也就能继续骗高福海了。他说是给工人返的钱，每天50元补助。刘一潼签借据，是高福海到我家怎么说的记不清了，大意是让我按照每个工人8000元，如果走不成再额外按照8000元补偿20％，按照当时我招收的工人数，让我给他写的借条。如果走不成，我得按照这个数目还高福海和工人的钱，因为当时我知道我是骗高福海的，所以他让我签我就签了。 92、吉市共益会师鉴字（2016）002号鉴定报告，载明到吉林市公安局丰满分局报案人数：411人，请求赔偿总金额2237600元；实际原始票据总金额：2051500元。其中已收到退款人数33人；退款总金额：158600元；未收到退款人数：378人。未报案人数为：226人；原始票据总金额共计：1021000元，其中收到退款人数：56人，总金额：208500元。 本院认为，被告人姜淑芹以非法占有为目的，多次虚构事实，骗取公民合法财产，数额特别巨大，其行为已构成诈骗罪。被告人高福海以非法占有为目的，在无办理出国劳务资质的情况下，虚构能够办理出国劳务的事实，骗取公民合法财产，数额特别巨大，其行为已构成诈骗罪。公诉机关指控罪名成立。关于被害人及其诉讼代理人提出的被告人姜淑芹、高福海的行为构成诈骗罪及被告人拒不退赔，请法院对其从重量刑的意见，本院在量刑时予以考虑；关于诉讼代理人提出的应根据鉴定报告认定的3072500元认定诈骗金额，涉案人员为637人的意见，因该鉴定中有226人涉案金额1021000并未报案，故本院对公诉机关指控的犯罪事实予以确认，对诉讼代理人提出的意见本院不予采纳。关于被告人高福海辩称其没有诈骗的想法及其辩护人提出的被告人高福海不构成诈骗罪，应认定为非法经营罪的辩护意见，因被告人高福海在公安机关及庭审中的供述与证人证言等相关证据能够相互印证，证实被告人高福海在无办理出国劳务资质且未审查被告人姜淑芹是否具有办理出国劳务能力的情况下，虚构能够办理出国劳务的事实，并在明知无法办理出务劳务的情况下，转移涉案财产，具有非法占有公私财物的目的，符合诈骗罪的构成要件，故被告人高福海及其辩护人的观点不能成立。被告人姜淑芹、高福海拒不退赃，本院在量刑时酌情予以考虑。被告人高福海在案发前曾主动向公安机关说明情况，且在案发当天公安机关到案发现场时未逃离现场，并能如实供述自己的基本犯罪事实，具有自首情节，可在量刑时予以考虑。综上，根据本案的犯罪事实、犯罪性质、犯罪情节及社会危害后果，依照《中华人民共和国刑法》第二百六十六条、第六十四条、第五十二条、第五十三条、第六十七条之规定，判决如下： 一、被告人姜淑芹犯诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年4月5日起至2027年10月4日止。罚金于判决生效后三个月内缴纳）。 被告人高福海犯诈骗罪，判处有期徒刑十年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年4月12日起至2025年4月11日止。罚金于判决生效后三个月内缴纳）。 三、扣押在案的赃款、赃物发还被害人。 四、继续追缴被告人姜淑芹、高福海违法所得财产，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长卫军 审判员单连红 代理审判员陈清涛 二〇一七年三月二日 书记员杨春伟","writId":"015a50917749e83c102520acc27cfbeeeb0","writName":"被告人姜淑芹高福海诈骗一案一审刑事判决书"}
