{"ajId":"e596d24f-4f94-4907-959b-6eeb2dc1dd7b","ajName":"韩瑞犯组织、领导、参加黑社会性质组织罪、开设赌场罪一案","ajjbqk":" 瑞安市人民检察院指控， （一）参加黑社会性质组织事实 许某丁（已判）混迹社会后，为建立自己势力、确立社会地位，于2009年开始依靠开设赌场等非法途径汲取资金，网罗了一批以江苏籍为主的社会闲散人员，在瑞安市区实施替别人“镇场子”、讨债、开设赌场及看场、倒款等违法犯罪活动，牟取非法利益以支持团伙发展壮大，逐渐形成以许某丁为组织、领导者，以被告人韩瑞及许某甲、付某、刘某甲、梁某甲、董某、刘某乙、杨某、许某乙、焦某、许某丙等人为参加者，结构紧密、层级分明的黑社会性质组织。许某丁作为组织者、领导者，被尊称为“四哥”。许某丁为笼络组织成员，为组织成员提供吃住、锻炼、娱乐、医疗，财物统一管理、支配等手段。该组织为确立社会地位，在瑞安市东门一带为据点，有组织得实施开设赌场、非法拘禁、寻衅滋事等违法犯罪活动，称霸一方，欺压群众，严重破坏瑞安当地的经济、社会生活秩序以及社会治安稳定，造成恶劣的社会影响。 （二）开设赌场事实 1、2009年2月份，许某丁、罗某、苏某乙（均已判）等人在瑞安市安阳街道岭下东路×××号出租房好运棋牌室内摆设赌场，招揽他人以“筒子杠”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设达一个月，非法获利5万余元。期间，许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、许某甲等人在赌场从事望风、看场等。 2、2009年3月至同年5月间，许某丁、罗某、王某乙、马某等人先后在瑞安市安阳街道天都宾馆房间内、瑞祥大道×××号×楼、安康路×××号阁楼内等地开设赌场，招揽他人以“筒子杠”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，非法获利1万余元。许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、许某甲等人在赌场从事望风、看场。 3、2009年6月至同年7月，许某丁、王某乙、罗某、马某等人在瑞安市安阳街道杨家桥万松山上公墓边、愚溪山上、集云山上公墓等地开设赌场，招揽他人以“骨牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设二十余天，非法获利20万余元。期间，许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、杨某、许某乙、许某甲、许某丙等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全，及为赌场望风等。 4、2009年7月至同年8月，施某（已判）伙同他人在瑞安市马屿镇大南南阳村山上开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设六余天，非法获利3万余元。期间，许某丁安排被告人韩瑞及许某甲、付某、梁某甲、许某丙等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全、秩序，及为赌场望风等。 5、2010年下半年，叶某、林某甲（均已判）等人在瑞安市汀田街道凤岙山上、锦湖街道集云山上、安阳街道双岙山上等地开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设十余天，非法获利30万余元。期间，许某丁安排被告人韩瑞及付某、许某甲、刘某甲、梁某甲、许某乙、许某丙、刘某乙、阳某、董某、杨某（均已判）等人，携带自制火药枪、砍刀、红缨枪等器械为赌场维持安全，及为赌场望风等。 （三）非法拘禁事实 1、2009年7月至8月间，施某等人在瑞安市马屿镇大南山上开设赌场期间，发现一名男子在赌博时有“出老千”，许某丁等人拿出弓弩等威胁该男子，被告人韩瑞等人上前踢打该男子。尔后，被告人韩瑞伙同许某丁、施某、梁某甲、付某、许某甲、许某丙等人将该男子带到瑞安市××××KTV包厢内进行控制，控制时间达三、四小时，事后，许某丁等人从中获利5000元。 2、2009年10月间一天，许某丁为向马某索讨赌场债款，伙同被告人韩瑞及付某、许某甲、梁某甲等人驾车到瑞安市安阳街道隆裕街北冰洋宾馆，将马某强行押上车，驶往瑞安市飞云街道，逼其还债，未果后，将马某带至安阳街道绿洲宾馆四楼一房间进行控制。许某丁安排被告人韩瑞及梁某甲等人看守，非法限制人身自由时间长达三日。后马某向其朋友借款2万元还部分债务，又以向朋友借钱之机逃离。 （四）寻衅滋事事实 1、2009年下半年的一天下午，因琐事纠纷，林某丙邀许某丁召集人员为其撑场面助威，许某丁让刘某甲以其名义召集人员为林某丙架势。尔后，刘某甲纠集被告人韩瑞及付某、梁某甲、许某甲、杨某、许某乙、焦某等人及焦某另召集的七、八个人伙同林某丙召集的人员共计一百来人，到瑞安市塘下镇塘西村×××餐厅，围住餐厅并占据餐桌位置不消费，致使餐厅无法正常营业，直至公安人员过来才撤离。 2、2010年夏天的一天，施某、王某乙、许某丁为向项某索讨债务，召集被告人韩瑞及梁某甲、付某、杨某等人到瑞安市湖岭镇大岭垟村丁山路×××号路上，向项某逼要债务。期间，许某丁指使被告人韩瑞及杨某等人对项某实施殴打。 3、2011年夏天的一天，被告人韩瑞及许某丁、杨某、许某甲、付某、梁某甲、刘某甲等人驾车从湖岭游泳回来，途经瑞安市万松路交通大厦红绿灯路口时，一出租车司机超车至其前面，许某丁等人因辱骂出租车司机而发生口角。许某丁指使被告人韩瑞及杨某、许某甲等人下车打司机几个耳光，司机见状便驾车离开。 对上述指控，公诉机关提供了相应证据，据此认定被告人韩瑞的行为构成参加黑社会性质组织罪、开设赌场罪、非法拘禁罪、寻衅滋事罪。被告人韩瑞在判决宣告前犯数罪，实行数罪并罚；在开设赌场犯罪中系从犯，应当从轻或减轻处罚；系累犯，应当从重处罚。提请本院依照《中华人民共和国刑法》第二百九十四条第一款、第三百零三条第二款、第二百三十八条第一款、第二百九十三条、第二十五条第一款、第六十九条、第二十七条、第六十五条第一款之规定依法判决。 被告人韩瑞辩称从未参与上述指控的事实，且指控犯罪事实中的时间其均未在瑞安。 辩护人朱卫东的辩护意见是，本案事实不清，证据不足，具体如下：1、参加黑社会性质组织事实中，被告人供述在瑞安市时间只有三、四个月，部分证人证言内容存在笔录复制的情形，不能证明指控的事实；2、被告人的暂住证是2009年6月办理，2010年已离开瑞安，在开设赌场事实中指控的时间段，没有证据证明韩瑞在瑞安；3、非法拘禁事实中，证人许某丁在另外包厢中，不知道事实的具体过程，其证言不具证明力；被害人马某用自己的身份证开房间，不能证明其被拘禁的事实；4、寻衅滋事事实中，指控的时间不确定，且被告人韩瑞2010年不在瑞安。综上，建议宣告被告人韩瑞无罪。 经审理查明，（一）参加黑社会性质组织 许某丁（已判）混迹社会后，为建立自己势力、确立社会地位，于2009年开始依靠开设赌场等非法途径汲取资金，网罗了一批以江苏籍为主的社会闲散人员，在瑞安市区实施替别人“镇场子”、讨债、开设赌场及看场、倒款等违法犯罪活动，牟取非法利益以支持团伙发展壮大，逐渐形成以许某丁为组织者、领导者，以被告人韩瑞及许某甲、付某、刘某甲、梁某甲、董某、刘某乙、杨某、许某乙、焦某、许某丙等人为参加者，结构紧密、层级分明的黑社会性质组织。许某丁作为组织者、领导者，被尊称为“四哥”。许某丁为笼络组织成员，为组织成员提供吃住、锻炼、娱乐、医疗，财物统一管理、支配，并以参与各类违法犯罪活动发放不定额钱财、吃请作为报酬；在组织发展过程中形成被组织成员认可的“听从安排服从命令、兄弟间一定要团结、不能搞内讧、有事须请示报告、不能擅自行动、在外面要维护圈子利益、不能出卖兄弟，大家要统一理光头、纹身，保持混社会的形象，要时常锻炼身体”等不成文的规约；对违反组织规约者，将遭受训斥、打骂、疏远，直至剔除出组织。对组织成员与他人之间的矛盾、纠纷、涉嫌的违法犯罪事情，许某丁均会出面予以解决，以体现、增强组织凝聚力。该组织利用势力通过各种违法犯罪手段获取巨额经济利益，以支持组织成员活动。该组织为确立社会地位，以瑞安市东门一带为据点，为非作歹，非法操控赌场，暴力逼要赌债，高额接受他人雇请，以“撑场面、蹬型”的形式为业，暴力插手民间矛盾、经济纠纷，多次干涉村居选举，并长期拥有管制刀具、钢管、弓弩、铁锹等多种凶器，“以赌养黑，以黑护赌”，有组织地实施开设赌场、聚众斗殴、非法拘禁、故意伤害、寻衅滋事等一系列的犯罪行为，称霸一方，欺压群众，严重破坏瑞安当地的经济、社会生活秩序以及社会治安稳定，造成恶劣的社会影响。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： 1、被告人韩瑞的辩解，其否认自己有参与黑社会组织，并供述其于2008年8、9月份来到瑞安打工，同年10月份回老家，11月底农忙结束后到瑞安开快餐店没开成，12月中旬回老家结婚；2009年春天来瑞打工，待了一个月于2009年4、5月份回老家，之后没来过瑞安。在瑞安居住在绿洲宾馆对面一家手机店隔壁的几个小旅馆。身份证在老家丢过，在瑞安没有丢过。在瑞安没有办理过暂住证。期间有去过××川菜馆，没有和许某丁一起吃饭，更没有参与违法犯罪活动。 2、证人许某丁的证言：2009年，我和罗某合伙搞赌场挣到钱，家乡的兄弟付某、刘某甲、许某甲、韩瑞、董某他们过来投靠我，他们都是我圈子中的自家兄弟，称我为四哥，我出钱在绿洲宾馆附近、交通大厦、塘根村等地租房子和他们一起吃住，比如在苗家饭店那里吃饭。平时我也带他们去漂流、游泳，和他们一起锻炼身体，一起庆祝节日、婚庆，增加兄弟感情，虽然我这几年在瑞安也赚了不少钱，但这些钱大部分都花在这帮兄弟身上了，有部分买了一些弓弩、钢管等凶器防备和镇场面用。平时对这些兄弟要求严格，不要他们做盗窃、吸毒之类的事情。随着我社会交往面的扩大，我会带他们和我一起到赌场内看场子，并且我向赌场争取给他们赌场股份，有什么事情我都和他们一起干，我带他们挣钱，他们也都是比较尊敬我的。刑事辨认笔录辨认出被告人韩瑞。 3、证人付某、许某甲、梁某甲、杨某、刘某甲、刘某乙、许某乙、许某丙、梁某乙的证言，证实该些证人与韩瑞等人来瑞安投靠许某丁，被许某丁称为兄弟，其中付某、刘某甲、许某甲、许某庚、梁某甲、韩瑞等人被称为“自家兄弟”，杨某、许某乙、张某乙、许某己、三某、戴某、方某、阳某、许某辛等人被许某丁称为“本帮兄弟”，组成了以许某丁为首的圈子势力。许某丁在绿洲宾馆旁边统一租了房子，还安排在绿洲宾馆旁边的川菜馆里吃饭，吃住费用都由许某丁一人承担。期间，许某丁带领这些证人看场、倒款、撑场面收入上百万元。备有弓弩、红缨枪、砍刀、钢管、铁锹等器械，没人敢来他们地盘冲场闹事、霸占地盘。刑事辨认笔录辨认出被告人韩瑞。 4、证人林某甲、谢某、许某戊的证言，证实许某丁这帮人人员很多，他的手下明显的特征是统一理光头，身上都有大面积纹身，外表凶悍，人长得都比较健壮，他们统一居住在绿洲宾馆附近，一起吃住，许某丁发给那些手下工资、生活费等。 5、证人缪某的证言，证明其系××川菜馆老板，许某丁经常带一帮小弟来店里吃饭，身边跟有一帮小弟，大部分都是他们江苏泗洪的老乡，听说他的小弟就有几十个人，都是理光头的，他们个个人高马大，威武有形，身上都还有纹身，他们整天游手好闲，无所事事，没有干过正当的职业，在瑞安以经营赌场和帮别人打架撑场面赚取费用。刑事辨认笔录辨认出被告人韩瑞系许某丁的手下。 6、全省旅馆住宿人员详情，证实被告人韩瑞以其身份证在瑞安的宾馆住宿记录。 7、流动人口信息，证实被告人韩瑞办理暂住证的时间为2009年6月30日，租住在林某丁所有的位于安康路×××号的房屋内，同时许某丁、刘某甲、付某、许某甲、梁某甲、许某庚等人暂住证上登记的住址都是林某丁所有的位于安康路×××号房屋内。 （二）开设赌场事实 1、2009年2月份，许某丁、罗某、苏某乙（均已判）等人在瑞安市安阳街道岭下东路×××号出租房好运棋牌室内摆设赌场，招揽他人以“筒子杠”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设达一个月，非法获利5万余元。期间，许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、许某甲等人在赌场从事望风、看场等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人谢某的证言：2009年，我和罗某、“眼镜”、“老四”、马某、老陈等人一起商量在旅馆后面“兰妹”租过来的出租房里摆了一个赌场，许某丁和罗某是朋友，罗某就叫许某丁安排小弟看场望风，赌场持续经营时间一个星期左右，非法抽取头薪达至少2万余元。 （2）证人许某丁的证言：罗某和“老陈”在瑞安市××旅馆后面的出租房里摆了一个小赌场，罗某叫我们去看场，我带了付某、刘某甲、梁某甲、许某庚、许某甲、韩瑞等人过去，一天每人拿一、二百元红钱，那个赌场大概经营了一个来月。 （3）证人付某、许某甲、刘某甲的证言，证实2009年上半年，罗某、“老陈”等人在瑞安市××旅馆后面出租房里摆了一个赌场，许某丁安排付某、韩瑞、刘某甲、梁某甲、许某庚、许某甲等人过去看场望风，每天每人一、二百元红钱，赌场持续经营一个月左右，非法抽取头薪达至少5万余元。 2、2009年3月至同年5月间，许某丁、罗某、王某乙、马某等人（均已判）先后在瑞安市安阳街道天都宾馆房间内、瑞祥大道×××号×楼、安康路×××号阁楼内等地开设赌场，招揽他人以“筒子杠”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，非法获利1万余元。许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、许某甲等人在赌场从事望风、看场等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人谢某的证言：“老四”、罗某、“眼镜”、马某、“阿三”等人在瑞安市绿洲宾馆旁边香烟店三楼开了赌场，不知道经营多长时间，我去赌博了二、三个晚上，“老四”安排手下在那里看场和望风的。我还听说在2009年5月份，“老四”、罗某、马某、“眼镜”等人在瑞安市安阳街道安康路一出租房阁楼上开设赌场，被派出所查获，罗某被拘留，许某丁一个手下被抓。 （2）证人付某的证言：2009年上半年，许某丁、罗某、王某乙、马某、谢某等人在瑞安市绿洲宾馆旁边我们的住处摆设了一个赌场，是许某丁租过来给我们住的，许某丁安排我、梁某甲、刘某甲、许某庚、许某甲、韩瑞等人在赌场里负责看场望风，许某丁每天给我们每人一、二百元的红钱，这赌场摆设了两天就换地方了。在我们住处摆了两天后，就把赌场移到了安阳安康路的一出租房阁楼上，许某丁安排了我、梁某甲、刘某甲、许某庚、许某甲、韩瑞等人在赌场里负责看场望风，在那里摆了两天就被安阳派出所查获了。 证人许某甲、刘某甲的证言亦证实上述事实。 3、2009年6月至同年7月，许某丁、王某乙、罗某、马某等人在瑞安市安阳街道杨家桥万松山上公墓边、愚溪山上、集云山上公墓等地开设赌场，招揽他人以“骨牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设二十余天，非法获利20万余元。期间，许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、杨某、许某乙、许某甲、许某丙等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全及为赌场望风等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：2009年下半年，我、罗某、马某、王某乙、谢某以及一个女的等几个人合伙在瑞安市安阳街道杨家桥看守所后面的山上和下沙塘的山上搭建简易棚子开设了一个赌场，我安排付某、梁某甲、许某庚、许某甲、韩瑞、刘某甲、杨某等一帮小弟在赌场里看场望风。在那里连续摆设了20多天，抽取头薪共30余万元。我那帮看场的小弟合计也分到4-5万元，每人最少也分到五、六千元。他们每次都有带几根钢管和弓弩上去看场。 （2）证人付某的证言：许某丁、罗某、马某、谢某、王某乙、还有一个女的（××旅馆的老板娘）等人一起在瑞安市杨家桥后面的山上和高速公路旁边的山上公墓上面搭建简易棚开设赌场，赌场在这两个地点搬来搬去，许某丁安排我、梁某甲、许某庚、许某甲、韩瑞、刘某甲、杨某、许某乙、刘某乙等一帮小弟在赌场里看场望风。两个山头加起来共摆设了20多天，抽取的头薪至少60-70万元，我在赌场看场望风20多天，分到了4000-5000元的红钱，许某丁叫我们带红缨枪、钢管、弓弩之类的器械上去护赌，这些器械有时拿到赌场里去，有时就放在车里，带器械上去主要是防止别人过来闹事。 证人许某甲、梁某甲、刘某甲、许某乙、许某丙、梁某乙的证言亦证实上述事实。 （3）证人谢某的证言：赌场搬到杨家桥看守所旁边的山上、下沙塘那边的山上、还有高速公路旁边的山上，这几个地点变来变去的，“老四”及其小弟负责打皮、看场、望风、接送。“老四”及其小弟把手枪、钢管、砍刀、铁锹等东西带过去，如果有人过来捣乱拿出来撑场面。几个山上加起来共经营了二十多天，打皮至少十几万。 4、2009年7月至同年8月，施某（已判）伙同他人在瑞安市马屿镇大南南阳村山上开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设六余天，非法获利3万余元。期间，许某丁安排被告人韩瑞及许某甲、付某、梁某甲、许某丙等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全、秩序及为赌场望风等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：我安排许某庚、许某甲、韩瑞、梁某甲、付某等人到施某的赌场里看场子，我们当时带弓弩到赌场护赌的。看场子的5、6天时间里，赌场共抽取头薪3万余元。 （2）证人付某的证言：2009年下半年，本地人“阿豪”等人在瑞安马屿镇大南山上开设赌场，许某丁带着我、许某甲、许某庚、梁某甲、刘某甲、韩瑞等一帮人去看场望风，在那赌场里看了5、6天场子。赌场抽取头薪至少3万元。许某丁每次分给我们二、三百不等的红钱。期间我们带红缨枪、钢管、弓弩之类的器械到赌场里护赌。 证人许某甲、梁某甲、许某丙的证言亦证实上述事实。 （3）证人施某的证言：2009年下半年，我、“阿一”、“阿国”、“阿冲”四人在大南山开设赌场，看场是“老四”带着几个小弟在赌场里看场、望风，每天抽头一万余元，我记得该赌场开了一个星期左右，抽头三、四万元。看场望风的人员基本上都是200元或者300元红钱。 （4）证人郑某甲的证言：2009年下半年，施某等人和江苏的“阿四”等人在瑞安市大南山一个村子里摆了一个赌牌九的场子，赌场里江苏“阿四”带他手下的小弟在赌场里看场子，帮忙解决赌场里的纠纷或处理闹事的情况，防止其他人来赌场里捣乱。赌场摆设了半个月的时间，大约打了30万元左右皮钱。看场的人有十来人。“老四”每次带手下人去赌场，都带着弩、钢管等。刑事辨认笔录辨认出跟着许某丁经常到赌场内看场望风的小弟之一有被告人韩瑞。 （5）证人苏某甲的证言：2009年9月份左右的时候，施某、郑某乙、“帝好”、“阿冲”、“阿一”等人在瑞安市大南乡南阳村附近山上的几个地方摆了一个扑克牌九的赌场。江苏“老四”及其带过来的几个小弟，帮忙解决赌场里的纠纷或处理闹事的情况，防止其他人在赌场里捣乱。“老四”及其小弟在赌场经营期间都在赌场内看场，有半个月左右。 5、2010年下半年，叶某、林某甲（均已判）等人在瑞安市汀田街道凤岙山上、锦湖街道集云山上、安阳街道双岙山上等地开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设十余天，非法获利30万余元。期间，许某丁安排被告人韩瑞及付某、许某甲、刘某甲、梁某甲、许某乙、许某丙、刘某乙、阳某、董某、杨某（均已判）等人，携带自制火药枪、砍刀、红缨枪等器械为赌场维持安全及为赌场望风等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：2010年下半年，侯某、高楼“小个”、“韩瑞”、“阿建”、“阿兵”等人在瑞安汀田的山上开设了一个赌场，“阿建”打电话给我叫我带一帮兄弟去他们的场子里看场，我带了付某、梁某甲、许某庚、许某甲、韩瑞、杨某、刘某甲一直在看场子，我们在赌场里帮忙了十来天，我们在赌场帮忙十来天总共抽头三十多万头薪。我们共看了二十来场，分到五、六万元，这钱是每场结束后由“阿建”或侯某说分给我的。每场结束后，我将分到的钱每人200元分给兄弟的，剩下的钱归我自己。每次都有带红缨枪上去护赌，偶尔我也会叫许某乙带他自制的火药枪上去的。 （2）证人付某的证言：2010年下半年，侯某、高楼“小个”、“韩瑞”、“阿兵”等人在瑞安汀田的山上开设了一个赌场，许某丁就带我、梁某甲、许某庚、许某甲、韩瑞、杨某、刘某甲等人带红缨枪、钢管去赌场看场望风，每天2场，每场抽取的头薪有1、2万，在那个赌场里帮忙了十来天就没有过去了，期间赌场共抽取头薪30多万。 证人许某甲、梁某甲、杨某的证言亦证实上述事实。 （3）证人林某甲的证言：2010年下半年，侯某在汀田镇凤岙山上开设了赌场，后来又转到集云山上，又过了二、三天，“老四”对我讲让我们赌场将看场的人以及放哨的人都交给他来弄，我们答应了。就这样“老四”就带手下人到赌场内放哨、看场子，赌场给老四几千元每场的报酬，这样赌场又继续开设赌场了一个多星期停止了。 （4）证人王某甲的证言：2010年夏天，叶某、林某乙、林某甲他们和我一起在瑞安汀田拘留所这边的山上摆赌场，地点经常换来换去，不过都是在汀田拘留所一带的山上，赌场叫了江苏“老四”带一帮小弟在赌场负责看场、望风。赌场经营前期半个月时间里，赌场抽取的头薪至少有十几万元，这还是保守的算法，就是每天只开一场的算法。 （5）证人苏某甲的证言：2010年10月份左右，“老四”介绍施某给“信华”认识，后来大家一起在瑞安市汀田凤岙山上开设赌场，股东有施某、“信华”、高楼“小个”、“小个”的哥哥，“老四”有没有股份不清楚，“老四”也是在那里安排下面的七、八个小弟负责看场、望风，还有在赌场里倒款。这个赌场我去了二、三天。“老四”在赌场里看场的时候都带着家伙，如弓弩、钢管之类的，基本上都没有人在赌场里捣乱。 （三）非法拘禁事实 1、2009年7月至8月间，施某等人在瑞安市马屿镇大南山上开设赌场期间，发现一名男子在赌博时有“出老千”，许某丁等人拿出弓弩等威胁该男子，被告人韩瑞等人上前踢打该男子。尔后，被告人韩瑞伙同许某丁、施某、梁某甲、付某、许某甲、许某丙等人将该男子带到瑞安市××××KTV包厢内进行控制，控制时间达三、四小时，事后，许某丁等人从中获利5000元。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：两个人在赌场里出“老千”，偷牌的时候被施某发现了，然后我们一帮人就将那两人控制住了，刚开始那两个男子还不承认自己出“老千”，赌场里帮忙的一个男子拿出一把手枪，我也叫梁某甲等几个小弟从车上拿出二、三把弩出来吓唬他们，韩瑞还踢了他们几脚，对方很快就承认了有出“老千”。接着跟我的自家兄弟许某庚、许某甲、韩瑞、梁某甲、付某等人，施某、万某、“阿满”、“阿鸟”、“阿佐”等人开三、四辆车子一起将那两名男子带到××××KTV包厢里，他们几个股东和那两个出“老千”的男子在一个包厢，叫出“老千”的人让人送钱过来才肯放人。我打电话给许某乙叫他带些人过来，施某就另外开了一个包厢给我们，没多久，许某乙带6、7个人来到××××我和许某庚等人所在的包厢，我们在那里玩了半个来小时，施某就过来对我说，事情已经基本解决了，并拿出了5000元钱给我，让我和弟兄先离开了，后来具体情况我就不知道了。那名男子被我们控制了最少三、四个小时。 （2）证人付某的证言：有一天赌场里有两个人出“老千”被“阿豪”发现了，他们一帮人就将那两个人控制住了，刚开始那两个男子还不承认自己出“老千”，赌场里帮忙的一个男子拿出一把手枪，许某丁叫我们从车上拿出二、三把弩出来吓唬他们，梁某甲有拿一把弓弩，韩瑞还踢了他们几脚，他们很快就承认了有出“老千”，接着一帮兄弟和“阿豪”等人开三、四辆车子一起将那两名男子带到××××KTV包厢里，那两名男子至少有三、四个小时在控制之下，是没有人身自由的。 证人许某甲、梁某甲、许某丙的证言亦证实上述事实。 （3）证人施某的证言：一次在赌场赌博的时候，我发现有一名40岁左右的男子在赌场的时候出“老千”，多摸了一张牌，就被我抓住了，大家就不肯了，接着我们就带着那名男子来到瑞安市××××KTV开了一个包厢解决，“老四”及其小弟都跟着我们一起来了，出“老千”的男子没有被殴打，限制出“老千”男子共一个多小时，在包厢里就40分钟左右。 （4）证人郑某甲的证言：施某等人把一个出“老千”的赌客打了，开着车把那个男的带山下，我跟“老四”的几个小弟坐另外一辆车也跟着他们下山，后来他们把那个男的押到××××KTV包厢里，但是我没有去包厢就离开，后来发生什么事情我不知道。 （5）证人蔡某的证言：我的小舅子张某甲曾被人扣留过，2011年2月份，张某甲在福建省泉州市发生交通事故去世了。2009年下半年的一天下午，我接到张某甲电话对我说自己在赌场里被一帮人扣押了，而且人被扣押在瑞安市××××KTV内，我让张某甲把电话给对方我跟对方通电话，对方告诉我张某甲在他的赌场内出“老千”，我就问他是不是当场被抓的，他说张某甲有偷牌，然后在赌场内赌博的人不肯，把他扣押下来了。张某甲被人扣押肯定不是自愿的。 2、2009年10月间一天，许某丁为向马某索讨赌场债款，伙同被告人韩瑞及付某、许某甲、梁某甲等人驾车到瑞安市安阳街道隆裕街北冰洋宾馆，将马某强行押上车，驶往瑞安市飞云街道，逼其还债，未果后，将马某带至安阳街道绿洲宾馆四楼一房间进行控制。许某丁安排被告人韩瑞及梁某甲等人看守，非法限制人身自由时间长达三日。后马某向其朋友借款2万元还部分债务，又以向朋友借钱之机逃离。 上述事实，有公诉机关提交并经当庭质证的证据予以证明： （1）证人付某的证言，证实2009年下半年，听许某丁、梁某甲、许某甲说马某欠许某丁5万元倒款，一直躲着许某丁，许某丁了解到马住在瑞安市十八家农贸市场附近一旅馆，于是他就开车带着梁某甲、许某甲、韩瑞等人到那家旅馆门口守着，马某出来后，就被拉上车，许某丁在车上逼迫马某还钱，马某说没钱，然后许某丁、梁某甲、许某甲、韩瑞等人把马某带到绿洲宾馆关在一个房间里，叫他筹钱还债，许某丁还安排韩瑞、梁某甲等人一天24小时看守着，防止他逃走，听说马某被关在绿洲宾馆里三天，后来还是被马某给逃跑了。马某待在绿洲宾馆里肯定是不自愿的，他是被许某丁他们抓过来关在绿洲宾馆房间里的，没有人身自由。 证人许某甲、梁某甲的证言亦证实上述事实。 （2）证人谢某的证言：2009年下半年天气比较冷了，11月份左右，马某欠“老四”倒款的钱，被“老四“及其手下抓过去关在瑞安市十八家水果批发市场旁边一个小旅馆里，关了二夜，再被带到绿洲宾馆里关了三、四夜，后不知道为什么马某逃走了。 （三）寻衅滋事事实 1、2009年下半年的一天下午，因琐事纠纷，林某丙邀许某丁召集人员为其撑场面助威，许某丁让刘某甲以其名义召集人员为林某丙造势。尔后，刘某甲纠集被告人韩瑞及付某、梁某甲、许某甲、杨某、许某乙、焦某等人及焦某另召集的七、八个人伙同林某丙召集的人员共计一百来人，到瑞安市塘下镇塘西村×××餐厅，围住餐厅并占据餐桌位置不消费，致使餐厅无法正常营业，直至公安人员过来才撤离。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：2009年下半年的一天，湖岭的“阿海”打电话给我说自己跟塘下镇塘西村×××餐厅发生纠纷，他让我叫帮人过去帮忙撑场面，我叫刘某甲打电话给本帮兄弟叫他们以我的名义叫人过去撑场面，听说那次“阿海”叫了好几波人过去，共有一百多人，就我们兄弟就有二、三十人，后来这事情不知道是怎么解决的，我们过去的兄弟每人拿到了200元的红钱。 （2）证人付某的证言，证实2009年下半年的一天，“阿海”（湖岭的）因与瑞安市塘下镇塘西村×××餐厅发生纠纷，“阿海”就请许某丁出面帮忙。刘某甲打电话给我、刘某甲、许某甲、董某、许某庚、韩瑞等人一起过去时候，许某乙、“小焦”、许某辛、杨某等人都已经在了，那次”阿海”纠集了好几波的人过去，参与人员有上百个，光我们圈里的兄弟就有二、三十人了，在现场的人听从“阿海”的安排指挥，这么多人围在餐厅的周围给店主施加压力，有些人还去餐厅里占着位置不点菜，影响了餐厅的正常营业，在那里站了不到一个小时，警车就开过来后，一帮人马上离开。事后每人拿到200元的报酬。 证人许某甲、梁某甲、刘某甲的证言亦证实上述事实。 （3）被害人李某的陈述：其系×××餐厅法人代表。2009年下半年的一天下午，有很多外地青年来到×××餐厅一楼，只是占着位置，只点瓜子，不点其他东西消费。我到×××餐厅大约1小时后，当时那些青年已经离开。当时有几十个外地青年到×××餐厅闹事，他们的行为直接导致我们茶餐厅当时那个时间段无法正常营业。 2、2010年夏天的一天，施某、王某乙、许某丁为向项某索讨债务，召集被告人韩瑞及梁某甲、付某、杨某等人到瑞安市湖岭镇大岭垟村丁山路×××号路上，向项某逼要债务。期间，许某丁指使被告人韩瑞及杨某等人对项某实施殴打。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人付某、梁某甲的证言，证实2010年夏天的一天，“阿豪”、王某乙和许某丁带付某、梁某甲、韩瑞、许某庚、许某甲、刘某乙等人开了二、三辆车去湖岭漂流，回来的时候，“阿豪”他们到湖岭那欠债男子家里讨债，到了他家门口刚好看到那男子，“阿豪”上前就问他还钱，他说没钱，然后双方就吵起来了，接着许某丁叫杨某、韩瑞、刘某乙等人上去把那个男子打了几下，伤势不重。刑事辨认笔录辨认出瑞安市湖岭镇大岭垟村丁山路支路边，付某指出这里就是到湖岭要债，殴打对方的地点。 （2）被害人项某陈述：2010年9月份左右，我参赌时，向“阿四”等人借了五、六万输掉了，当天我开去的东风雪铁龙车就被扣押了。一个月后，“阿四”等人开了两辆车过来我家（瑞安市湖岭镇大岭垟村）旁边碰到了我，因没钱还，从车里下来的有“阿四”、“阿豪”等8、9个人，围着我拳打脚踢，我头被打肿了，当场就晕过去了，后我让我哥出面让对方打折还掉了，对方将雪铁龙车子还我了。 （3）刑事判决书、刑事裁定书：在事实部分认定“2010年夏天的一天，为索讨债务，施某、王某乙、许某丁召集梁某甲、付某、杨某等人，到瑞安市湖岭镇大岭垟村丁山路×××号路上，向被害人项某逼要债务。期间，许某丁让杨某和韩瑞等人对被害人项某进行殴打。 3、2011年夏天的一天，被告人韩瑞及许某丁、杨某、许某甲、付某、梁某甲、刘某甲等人驾车从湖岭游泳回来，途经瑞安市万松路交通大厦红绿灯路口时，一出租车司机超车至其前面，许某丁等人因辱骂出租车司机而发生口角。许某丁指使被告人韩瑞及杨某、许某甲等人下车打司机几个耳光，司机见状便驾车离开。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：2011年夏天的一天，当时杨某和刘某甲拘留所出来，我为他们接风，就带着梁某甲、杨某、刘某甲、韩瑞、许某甲、刘某乙、付某等人去瑞安愚溪游泳，我们是开一辆租来的奥德赛商务车回来，车子当时是我驾驶的，经过万松山交通大厦那边的路口，突然有一辆出租车超了上来把我们的路给堵了，我们就骂那司机，那司机也回骂了我们，杨某和韩瑞等人就下去打了那司机几个耳光，那司机没说什么就开车走了。 （2）证人许某甲、梁某甲、杨某的证言，证实“四哥”带杨某、刘某甲、董某、梁某甲、韩瑞等人从湖岭游泳回来，我们驾驶一辆租来的奥德赛轿车经过万松山交通大厦那边的路口，一辆出租车突然超过“四哥”的车子前面把前面路给堵了，“四哥”就骂出租车司机，那司机也回骂了，“四哥”大怒，让车上的兄弟去教训那司机，当时车上的韩瑞下车打了司机几下，杨某、刘某甲、董某、梁某甲也纷纷下车要继续追打，那出租车司机见状就开车走了。韩瑞、许某庚等人都是2010年离开瑞安的，但是他们有时也经常来瑞安看我们一帮兄弟的，那次是韩瑞来瑞安看圈子里的兄弟，一起去湖岭玩的。 （3）综合书证：抓获经过，证实被告人韩瑞在泗洪县青阳镇中心医院向南的彩票店内被公安人员抓获。 刑事判决书、释放证明、行政处罚决定书，证实被告人的前科情况及同案犯被判决的情况。 人员基本信息、人口信息，证实被告人韩瑞及证人的身份情况。 上述证据均来源合法，客观真实，具有关联性，予以确认。被告人韩瑞的辩解及辩护人的辩护意见，与证人证言、暂住证记录、宾馆的住宿记录相互矛盾，不予采纳。 ","cpfxgc":"本院认为，被告人韩瑞参与黑社会性质组织，其行为已触犯刑律，构成参加黑社会性质组织罪；结伙开设赌场情节严重，其行为已触犯刑律，构成开设赌场罪；结伙非法剥夺他人人身自由，其行为已触犯刑律，构成非法拘禁罪；多次寻衅，情节恶劣，其行为已触犯刑律，构成寻衅滋事罪。公诉机关指控的罪名均成立。被告人韩瑞在判决宣告前犯数罪，依法数罪并罚。被告人韩瑞在开设赌场犯罪中系从犯，依法减轻处罚；被告人韩瑞系累犯，依法从重处罚。为严明国法，惩罚犯罪，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十四条第一款，第三百零三条第二款，第二百三十八条第一款，第二百九十三条第一款，第二十五条第一款，第六十九条第一款、第三款，第二十七条，第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人韩瑞犯参加黑社会性质组织罪，判处有期徒刑二年；犯开设赌场罪，判处有期徒刑二年六个月，并处罚金人民币20000元；犯非法拘禁罪，判处有期徒刑十个月；犯寻衅滋事罪，判处有期徒刑一年；决定执行有期徒刑六年，并处罚金人民币20000元。罚金限判决确定之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月24日起至2021年9月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"韩瑞犯组织、领导、参加黑社会性质组织罪、开设赌场罪等一审刑事判决书 浙江省瑞安市人民法院 刑事判决书 （2016）浙0381刑初923号 公诉机关浙江省瑞安市人民检察院。 被告人韩瑞。曾因赌博于2008年9月24日被瑞安市公安局行政罚款400元；因吸食毒品于2013年11月19日被泗洪县公安局行政拘留十日；因犯聚众斗殴罪于2006年10月18日被江苏省泗洪县人民法院判处有期徒刑一年六个月，2008年1月24日刑满释放。现因本案，于2015年9月24日被刑事拘留，同年10月27日被逮捕。现羁押于瑞安市看守所。 辩护人朱卫东，浙江瑞大律师事务所律师（法律援助）。 瑞安市人民检察院以瑞检刑诉［2016］1016号起诉书指控被告人韩瑞犯参加黑社会性质组织罪、开设赌场罪、非法拘禁罪、寻衅滋事罪，于2016年5月3日向本院提起公诉。本院于同日以普通程序立案，并依法组成合议庭，同年6月2日公开开庭审理了本案。瑞安市人民检察院指派检察员胡凯出庭支持公诉。被告人韩瑞及辩护人朱卫东到庭参加诉讼。现已审理终结。 瑞安市人民检察院指控， （一）参加黑社会性质组织事实 许某丁（已判）混迹社会后，为建立自己势力、确立社会地位，于2009年开始依靠开设赌场等非法途径汲取资金，网罗了一批以江苏籍为主的社会闲散人员，在瑞安市区实施替别人“镇场子”、讨债、开设赌场及看场、倒款等违法犯罪活动，牟取非法利益以支持团伙发展壮大，逐渐形成以许某丁为组织、领导者，以被告人韩瑞及许某甲、付某、刘某甲、梁某甲、董某、刘某乙、杨某、许某乙、焦某、许某丙等人为参加者，结构紧密、层级分明的黑社会性质组织。许某丁作为组织者、领导者，被尊称为“四哥”。许某丁为笼络组织成员，为组织成员提供吃住、锻炼、娱乐、医疗，财物统一管理、支配等手段。该组织为确立社会地位，在瑞安市东门一带为据点，有组织得实施开设赌场、非法拘禁、寻衅滋事等违法犯罪活动，称霸一方，欺压群众，严重破坏瑞安当地的经济、社会生活秩序以及社会治安稳定，造成恶劣的社会影响。 （二）开设赌场事实 1、2009年2月份，许某丁、罗某、苏某乙（均已判）等人在瑞安市安阳街道岭下东路×××号出租房好运棋牌室内摆设赌场，招揽他人以“筒子杠”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设达一个月，非法获利5万余元。期间，许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、许某甲等人在赌场从事望风、看场等。 2、2009年3月至同年5月间，许某丁、罗某、王某乙、马某等人先后在瑞安市安阳街道天都宾馆房间内、瑞祥大道×××号×楼、安康路×××号阁楼内等地开设赌场，招揽他人以“筒子杠”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，非法获利1万余元。许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、许某甲等人在赌场从事望风、看场。 3、2009年6月至同年7月，许某丁、王某乙、罗某、马某等人在瑞安市安阳街道杨家桥万松山上公墓边、愚溪山上、集云山上公墓等地开设赌场，招揽他人以“骨牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设二十余天，非法获利20万余元。期间，许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、杨某、许某乙、许某甲、许某丙等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全，及为赌场望风等。 4、2009年7月至同年8月，施某（已判）伙同他人在瑞安市马屿镇大南南阳村山上开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设六余天，非法获利3万余元。期间，许某丁安排被告人韩瑞及许某甲、付某、梁某甲、许某丙等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全、秩序，及为赌场望风等。 5、2010年下半年，叶某、林某甲（均已判）等人在瑞安市汀田街道凤岙山上、锦湖街道集云山上、安阳街道双岙山上等地开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设十余天，非法获利30万余元。期间，许某丁安排被告人韩瑞及付某、许某甲、刘某甲、梁某甲、许某乙、许某丙、刘某乙、阳某、董某、杨某（均已判）等人，携带自制火药枪、砍刀、红缨枪等器械为赌场维持安全，及为赌场望风等。 （三）非法拘禁事实 1、2009年7月至8月间，施某等人在瑞安市马屿镇大南山上开设赌场期间，发现一名男子在赌博时有“出老千”，许某丁等人拿出弓弩等威胁该男子，被告人韩瑞等人上前踢打该男子。尔后，被告人韩瑞伙同许某丁、施某、梁某甲、付某、许某甲、许某丙等人将该男子带到瑞安市××××KTV包厢内进行控制，控制时间达三、四小时，事后，许某丁等人从中获利5000元。 2、2009年10月间一天，许某丁为向马某索讨赌场债款，伙同被告人韩瑞及付某、许某甲、梁某甲等人驾车到瑞安市安阳街道隆裕街北冰洋宾馆，将马某强行押上车，驶往瑞安市飞云街道，逼其还债，未果后，将马某带至安阳街道绿洲宾馆四楼一房间进行控制。许某丁安排被告人韩瑞及梁某甲等人看守，非法限制人身自由时间长达三日。后马某向其朋友借款2万元还部分债务，又以向朋友借钱之机逃离。 （四）寻衅滋事事实 1、2009年下半年的一天下午，因琐事纠纷，林某丙邀许某丁召集人员为其撑场面助威，许某丁让刘某甲以其名义召集人员为林某丙架势。尔后，刘某甲纠集被告人韩瑞及付某、梁某甲、许某甲、杨某、许某乙、焦某等人及焦某另召集的七、八个人伙同林某丙召集的人员共计一百来人，到瑞安市塘下镇塘西村×××餐厅，围住餐厅并占据餐桌位置不消费，致使餐厅无法正常营业，直至公安人员过来才撤离。 2、2010年夏天的一天，施某、王某乙、许某丁为向项某索讨债务，召集被告人韩瑞及梁某甲、付某、杨某等人到瑞安市湖岭镇大岭垟村丁山路×××号路上，向项某逼要债务。期间，许某丁指使被告人韩瑞及杨某等人对项某实施殴打。 3、2011年夏天的一天，被告人韩瑞及许某丁、杨某、许某甲、付某、梁某甲、刘某甲等人驾车从湖岭游泳回来，途经瑞安市万松路交通大厦红绿灯路口时，一出租车司机超车至其前面，许某丁等人因辱骂出租车司机而发生口角。许某丁指使被告人韩瑞及杨某、许某甲等人下车打司机几个耳光，司机见状便驾车离开。 对上述指控，公诉机关提供了相应证据，据此认定被告人韩瑞的行为构成参加黑社会性质组织罪、开设赌场罪、非法拘禁罪、寻衅滋事罪。被告人韩瑞在判决宣告前犯数罪，实行数罪并罚；在开设赌场犯罪中系从犯，应当从轻或减轻处罚；系累犯，应当从重处罚。提请本院依照《中华人民共和国刑法》第二百九十四条第一款、第三百零三条第二款、第二百三十八条第一款、第二百九十三条、第二十五条第一款、第六十九条、第二十七条、第六十五条第一款之规定依法判决。 被告人韩瑞辩称从未参与上述指控的事实，且指控犯罪事实中的时间其均未在瑞安。 辩护人朱卫东的辩护意见是，本案事实不清，证据不足，具体如下：1、参加黑社会性质组织事实中，被告人供述在瑞安市时间只有三、四个月，部分证人证言内容存在笔录复制的情形，不能证明指控的事实；2、被告人的暂住证是2009年6月办理，2010年已离开瑞安，在开设赌场事实中指控的时间段，没有证据证明韩瑞在瑞安；3、非法拘禁事实中，证人许某丁在另外包厢中，不知道事实的具体过程，其证言不具证明力；被害人马某用自己的身份证开房间，不能证明其被拘禁的事实；4、寻衅滋事事实中，指控的时间不确定，且被告人韩瑞2010年不在瑞安。综上，建议宣告被告人韩瑞无罪。 经审理查明，（一）参加黑社会性质组织 许某丁（已判）混迹社会后，为建立自己势力、确立社会地位，于2009年开始依靠开设赌场等非法途径汲取资金，网罗了一批以江苏籍为主的社会闲散人员，在瑞安市区实施替别人“镇场子”、讨债、开设赌场及看场、倒款等违法犯罪活动，牟取非法利益以支持团伙发展壮大，逐渐形成以许某丁为组织者、领导者，以被告人韩瑞及许某甲、付某、刘某甲、梁某甲、董某、刘某乙、杨某、许某乙、焦某、许某丙等人为参加者，结构紧密、层级分明的黑社会性质组织。许某丁作为组织者、领导者，被尊称为“四哥”。许某丁为笼络组织成员，为组织成员提供吃住、锻炼、娱乐、医疗，财物统一管理、支配，并以参与各类违法犯罪活动发放不定额钱财、吃请作为报酬；在组织发展过程中形成被组织成员认可的“听从安排服从命令、兄弟间一定要团结、不能搞内讧、有事须请示报告、不能擅自行动、在外面要维护圈子利益、不能出卖兄弟，大家要统一理光头、纹身，保持混社会的形象，要时常锻炼身体”等不成文的规约；对违反组织规约者，将遭受训斥、打骂、疏远，直至剔除出组织。对组织成员与他人之间的矛盾、纠纷、涉嫌的违法犯罪事情，许某丁均会出面予以解决，以体现、增强组织凝聚力。该组织利用势力通过各种违法犯罪手段获取巨额经济利益，以支持组织成员活动。该组织为确立社会地位，以瑞安市东门一带为据点，为非作歹，非法操控赌场，暴力逼要赌债，高额接受他人雇请，以“撑场面、蹬型”的形式为业，暴力插手民间矛盾、经济纠纷，多次干涉村居选举，并长期拥有管制刀具、钢管、弓弩、铁锹等多种凶器，“以赌养黑，以黑护赌”，有组织地实施开设赌场、聚众斗殴、非法拘禁、故意伤害、寻衅滋事等一系列的犯罪行为，称霸一方，欺压群众，严重破坏瑞安当地的经济、社会生活秩序以及社会治安稳定，造成恶劣的社会影响。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： 1、被告人韩瑞的辩解，其否认自己有参与黑社会组织，并供述其于2008年8、9月份来到瑞安打工，同年10月份回老家，11月底农忙结束后到瑞安开快餐店没开成，12月中旬回老家结婚；2009年春天来瑞打工，待了一个月于2009年4、5月份回老家，之后没来过瑞安。在瑞安居住在绿洲宾馆对面一家手机店隔壁的几个小旅馆。身份证在老家丢过，在瑞安没有丢过。在瑞安没有办理过暂住证。期间有去过××川菜馆，没有和许某丁一起吃饭，更没有参与违法犯罪活动。 2、证人许某丁的证言：2009年，我和罗某合伙搞赌场挣到钱，家乡的兄弟付某、刘某甲、许某甲、韩瑞、董某他们过来投靠我，他们都是我圈子中的自家兄弟，称我为四哥，我出钱在绿洲宾馆附近、交通大厦、塘根村等地租房子和他们一起吃住，比如在苗家饭店那里吃饭。平时我也带他们去漂流、游泳，和他们一起锻炼身体，一起庆祝节日、婚庆，增加兄弟感情，虽然我这几年在瑞安也赚了不少钱，但这些钱大部分都花在这帮兄弟身上了，有部分买了一些弓弩、钢管等凶器防备和镇场面用。平时对这些兄弟要求严格，不要他们做盗窃、吸毒之类的事情。随着我社会交往面的扩大，我会带他们和我一起到赌场内看场子，并且我向赌场争取给他们赌场股份，有什么事情我都和他们一起干，我带他们挣钱，他们也都是比较尊敬我的。刑事辨认笔录辨认出被告人韩瑞。 3、证人付某、许某甲、梁某甲、杨某、刘某甲、刘某乙、许某乙、许某丙、梁某乙的证言，证实该些证人与韩瑞等人来瑞安投靠许某丁，被许某丁称为兄弟，其中付某、刘某甲、许某甲、许某庚、梁某甲、韩瑞等人被称为“自家兄弟”，杨某、许某乙、张某乙、许某己、三某、戴某、方某、阳某、许某辛等人被许某丁称为“本帮兄弟”，组成了以许某丁为首的圈子势力。许某丁在绿洲宾馆旁边统一租了房子，还安排在绿洲宾馆旁边的川菜馆里吃饭，吃住费用都由许某丁一人承担。期间，许某丁带领这些证人看场、倒款、撑场面收入上百万元。备有弓弩、红缨枪、砍刀、钢管、铁锹等器械，没人敢来他们地盘冲场闹事、霸占地盘。刑事辨认笔录辨认出被告人韩瑞。 4、证人林某甲、谢某、许某戊的证言，证实许某丁这帮人人员很多，他的手下明显的特征是统一理光头，身上都有大面积纹身，外表凶悍，人长得都比较健壮，他们统一居住在绿洲宾馆附近，一起吃住，许某丁发给那些手下工资、生活费等。 5、证人缪某的证言，证明其系××川菜馆老板，许某丁经常带一帮小弟来店里吃饭，身边跟有一帮小弟，大部分都是他们江苏泗洪的老乡，听说他的小弟就有几十个人，都是理光头的，他们个个人高马大，威武有形，身上都还有纹身，他们整天游手好闲，无所事事，没有干过正当的职业，在瑞安以经营赌场和帮别人打架撑场面赚取费用。刑事辨认笔录辨认出被告人韩瑞系许某丁的手下。 6、全省旅馆住宿人员详情，证实被告人韩瑞以其身份证在瑞安的宾馆住宿记录。 7、流动人口信息，证实被告人韩瑞办理暂住证的时间为2009年6月30日，租住在林某丁所有的位于安康路×××号的房屋内，同时许某丁、刘某甲、付某、许某甲、梁某甲、许某庚等人暂住证上登记的住址都是林某丁所有的位于安康路×××号房屋内。 （二）开设赌场事实 1、2009年2月份，许某丁、罗某、苏某乙（均已判）等人在瑞安市安阳街道岭下东路×××号出租房好运棋牌室内摆设赌场，招揽他人以“筒子杠”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设达一个月，非法获利5万余元。期间，许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、许某甲等人在赌场从事望风、看场等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人谢某的证言：2009年，我和罗某、“眼镜”、“老四”、马某、老陈等人一起商量在旅馆后面“兰妹”租过来的出租房里摆了一个赌场，许某丁和罗某是朋友，罗某就叫许某丁安排小弟看场望风，赌场持续经营时间一个星期左右，非法抽取头薪达至少2万余元。 （2）证人许某丁的证言：罗某和“老陈”在瑞安市××旅馆后面的出租房里摆了一个小赌场，罗某叫我们去看场，我带了付某、刘某甲、梁某甲、许某庚、许某甲、韩瑞等人过去，一天每人拿一、二百元红钱，那个赌场大概经营了一个来月。 （3）证人付某、许某甲、刘某甲的证言，证实2009年上半年，罗某、“老陈”等人在瑞安市××旅馆后面出租房里摆了一个赌场，许某丁安排付某、韩瑞、刘某甲、梁某甲、许某庚、许某甲等人过去看场望风，每天每人一、二百元红钱，赌场持续经营一个月左右，非法抽取头薪达至少5万余元。 2、2009年3月至同年5月间，许某丁、罗某、王某乙、马某等人（均已判）先后在瑞安市安阳街道天都宾馆房间内、瑞祥大道×××号×楼、安康路×××号阁楼内等地开设赌场，招揽他人以“筒子杠”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，非法获利1万余元。许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、许某甲等人在赌场从事望风、看场等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人谢某的证言：“老四”、罗某、“眼镜”、马某、“阿三”等人在瑞安市绿洲宾馆旁边香烟店三楼开了赌场，不知道经营多长时间，我去赌博了二、三个晚上，“老四”安排手下在那里看场和望风的。我还听说在2009年5月份，“老四”、罗某、马某、“眼镜”等人在瑞安市安阳街道安康路一出租房阁楼上开设赌场，被派出所查获，罗某被拘留，许某丁一个手下被抓。 （2）证人付某的证言：2009年上半年，许某丁、罗某、王某乙、马某、谢某等人在瑞安市绿洲宾馆旁边我们的住处摆设了一个赌场，是许某丁租过来给我们住的，许某丁安排我、梁某甲、刘某甲、许某庚、许某甲、韩瑞等人在赌场里负责看场望风，许某丁每天给我们每人一、二百元的红钱，这赌场摆设了两天就换地方了。在我们住处摆了两天后，就把赌场移到了安阳安康路的一出租房阁楼上，许某丁安排了我、梁某甲、刘某甲、许某庚、许某甲、韩瑞等人在赌场里负责看场望风，在那里摆了两天就被安阳派出所查获了。 证人许某甲、刘某甲的证言亦证实上述事实。 3、2009年6月至同年7月，许某丁、王某乙、罗某、马某等人在瑞安市安阳街道杨家桥万松山上公墓边、愚溪山上、集云山上公墓等地开设赌场，招揽他人以“骨牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设二十余天，非法获利20万余元。期间，许某丁安排被告人韩瑞及梁某甲、付某、刘某甲、杨某、许某乙、许某甲、许某丙等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全及为赌场望风等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：2009年下半年，我、罗某、马某、王某乙、谢某以及一个女的等几个人合伙在瑞安市安阳街道杨家桥看守所后面的山上和下沙塘的山上搭建简易棚子开设了一个赌场，我安排付某、梁某甲、许某庚、许某甲、韩瑞、刘某甲、杨某等一帮小弟在赌场里看场望风。在那里连续摆设了20多天，抽取头薪共30余万元。我那帮看场的小弟合计也分到4-5万元，每人最少也分到五、六千元。他们每次都有带几根钢管和弓弩上去看场。 （2）证人付某的证言：许某丁、罗某、马某、谢某、王某乙、还有一个女的（××旅馆的老板娘）等人一起在瑞安市杨家桥后面的山上和高速公路旁边的山上公墓上面搭建简易棚开设赌场，赌场在这两个地点搬来搬去，许某丁安排我、梁某甲、许某庚、许某甲、韩瑞、刘某甲、杨某、许某乙、刘某乙等一帮小弟在赌场里看场望风。两个山头加起来共摆设了20多天，抽取的头薪至少60-70万元，我在赌场看场望风20多天，分到了4000-5000元的红钱，许某丁叫我们带红缨枪、钢管、弓弩之类的器械上去护赌，这些器械有时拿到赌场里去，有时就放在车里，带器械上去主要是防止别人过来闹事。 证人许某甲、梁某甲、刘某甲、许某乙、许某丙、梁某乙的证言亦证实上述事实。 （3）证人谢某的证言：赌场搬到杨家桥看守所旁边的山上、下沙塘那边的山上、还有高速公路旁边的山上，这几个地点变来变去的，“老四”及其小弟负责打皮、看场、望风、接送。“老四”及其小弟把手枪、钢管、砍刀、铁锹等东西带过去，如果有人过来捣乱拿出来撑场面。几个山上加起来共经营了二十多天，打皮至少十几万。 4、2009年7月至同年8月，施某（已判）伙同他人在瑞安市马屿镇大南南阳村山上开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设六余天，非法获利3万余元。期间，许某丁安排被告人韩瑞及许某甲、付某、梁某甲、许某丙等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全、秩序及为赌场望风等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：我安排许某庚、许某甲、韩瑞、梁某甲、付某等人到施某的赌场里看场子，我们当时带弓弩到赌场护赌的。看场子的5、6天时间里，赌场共抽取头薪3万余元。 （2）证人付某的证言：2009年下半年，本地人“阿豪”等人在瑞安马屿镇大南山上开设赌场，许某丁带着我、许某甲、许某庚、梁某甲、刘某甲、韩瑞等一帮人去看场望风，在那赌场里看了5、6天场子。赌场抽取头薪至少3万元。许某丁每次分给我们二、三百不等的红钱。期间我们带红缨枪、钢管、弓弩之类的器械到赌场里护赌。 证人许某甲、梁某甲、许某丙的证言亦证实上述事实。 （3）证人施某的证言：2009年下半年，我、“阿一”、“阿国”、“阿冲”四人在大南山开设赌场，看场是“老四”带着几个小弟在赌场里看场、望风，每天抽头一万余元，我记得该赌场开了一个星期左右，抽头三、四万元。看场望风的人员基本上都是200元或者300元红钱。 （4）证人郑某甲的证言：2009年下半年，施某等人和江苏的“阿四”等人在瑞安市大南山一个村子里摆了一个赌牌九的场子，赌场里江苏“阿四”带他手下的小弟在赌场里看场子，帮忙解决赌场里的纠纷或处理闹事的情况，防止其他人来赌场里捣乱。赌场摆设了半个月的时间，大约打了30万元左右皮钱。看场的人有十来人。“老四”每次带手下人去赌场，都带着弩、钢管等。刑事辨认笔录辨认出跟着许某丁经常到赌场内看场望风的小弟之一有被告人韩瑞。 （5）证人苏某甲的证言：2009年9月份左右的时候，施某、郑某乙、“帝好”、“阿冲”、“阿一”等人在瑞安市大南乡南阳村附近山上的几个地方摆了一个扑克牌九的赌场。江苏“老四”及其带过来的几个小弟，帮忙解决赌场里的纠纷或处理闹事的情况，防止其他人在赌场里捣乱。“老四”及其小弟在赌场经营期间都在赌场内看场，有半个月左右。 5、2010年下半年，叶某、林某甲（均已判）等人在瑞安市汀田街道凤岙山上、锦湖街道集云山上、安阳街道双岙山上等地开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设十余天，非法获利30万余元。期间，许某丁安排被告人韩瑞及付某、许某甲、刘某甲、梁某甲、许某乙、许某丙、刘某乙、阳某、董某、杨某（均已判）等人，携带自制火药枪、砍刀、红缨枪等器械为赌场维持安全及为赌场望风等。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：2010年下半年，侯某、高楼“小个”、“韩瑞”、“阿建”、“阿兵”等人在瑞安汀田的山上开设了一个赌场，“阿建”打电话给我叫我带一帮兄弟去他们的场子里看场，我带了付某、梁某甲、许某庚、许某甲、韩瑞、杨某、刘某甲一直在看场子，我们在赌场里帮忙了十来天，我们在赌场帮忙十来天总共抽头三十多万头薪。我们共看了二十来场，分到五、六万元，这钱是每场结束后由“阿建”或侯某说分给我的。每场结束后，我将分到的钱每人200元分给兄弟的，剩下的钱归我自己。每次都有带红缨枪上去护赌，偶尔我也会叫许某乙带他自制的火药枪上去的。 （2）证人付某的证言：2010年下半年，侯某、高楼“小个”、“韩瑞”、“阿兵”等人在瑞安汀田的山上开设了一个赌场，许某丁就带我、梁某甲、许某庚、许某甲、韩瑞、杨某、刘某甲等人带红缨枪、钢管去赌场看场望风，每天2场，每场抽取的头薪有1、2万，在那个赌场里帮忙了十来天就没有过去了，期间赌场共抽取头薪30多万。 证人许某甲、梁某甲、杨某的证言亦证实上述事实。 （3）证人林某甲的证言：2010年下半年，侯某在汀田镇凤岙山上开设了赌场，后来又转到集云山上，又过了二、三天，“老四”对我讲让我们赌场将看场的人以及放哨的人都交给他来弄，我们答应了。就这样“老四”就带手下人到赌场内放哨、看场子，赌场给老四几千元每场的报酬，这样赌场又继续开设赌场了一个多星期停止了。 （4）证人王某甲的证言：2010年夏天，叶某、林某乙、林某甲他们和我一起在瑞安汀田拘留所这边的山上摆赌场，地点经常换来换去，不过都是在汀田拘留所一带的山上，赌场叫了江苏“老四”带一帮小弟在赌场负责看场、望风。赌场经营前期半个月时间里，赌场抽取的头薪至少有十几万元，这还是保守的算法，就是每天只开一场的算法。 （5）证人苏某甲的证言：2010年10月份左右，“老四”介绍施某给“信华”认识，后来大家一起在瑞安市汀田凤岙山上开设赌场，股东有施某、“信华”、高楼“小个”、“小个”的哥哥，“老四”有没有股份不清楚，“老四”也是在那里安排下面的七、八个小弟负责看场、望风，还有在赌场里倒款。这个赌场我去了二、三天。“老四”在赌场里看场的时候都带着家伙，如弓弩、钢管之类的，基本上都没有人在赌场里捣乱。 （三）非法拘禁事实 1、2009年7月至8月间，施某等人在瑞安市马屿镇大南山上开设赌场期间，发现一名男子在赌博时有“出老千”，许某丁等人拿出弓弩等威胁该男子，被告人韩瑞等人上前踢打该男子。尔后，被告人韩瑞伙同许某丁、施某、梁某甲、付某、许某甲、许某丙等人将该男子带到瑞安市××××KTV包厢内进行控制，控制时间达三、四小时，事后，许某丁等人从中获利5000元。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：两个人在赌场里出“老千”，偷牌的时候被施某发现了，然后我们一帮人就将那两人控制住了，刚开始那两个男子还不承认自己出“老千”，赌场里帮忙的一个男子拿出一把手枪，我也叫梁某甲等几个小弟从车上拿出二、三把弩出来吓唬他们，韩瑞还踢了他们几脚，对方很快就承认了有出“老千”。接着跟我的自家兄弟许某庚、许某甲、韩瑞、梁某甲、付某等人，施某、万某、“阿满”、“阿鸟”、“阿佐”等人开三、四辆车子一起将那两名男子带到××××KTV包厢里，他们几个股东和那两个出“老千”的男子在一个包厢，叫出“老千”的人让人送钱过来才肯放人。我打电话给许某乙叫他带些人过来，施某就另外开了一个包厢给我们，没多久，许某乙带6、7个人来到××××我和许某庚等人所在的包厢，我们在那里玩了半个来小时，施某就过来对我说，事情已经基本解决了，并拿出了5000元钱给我，让我和弟兄先离开了，后来具体情况我就不知道了。那名男子被我们控制了最少三、四个小时。 （2）证人付某的证言：有一天赌场里有两个人出“老千”被“阿豪”发现了，他们一帮人就将那两个人控制住了，刚开始那两个男子还不承认自己出“老千”，赌场里帮忙的一个男子拿出一把手枪，许某丁叫我们从车上拿出二、三把弩出来吓唬他们，梁某甲有拿一把弓弩，韩瑞还踢了他们几脚，他们很快就承认了有出“老千”，接着一帮兄弟和“阿豪”等人开三、四辆车子一起将那两名男子带到××××KTV包厢里，那两名男子至少有三、四个小时在控制之下，是没有人身自由的。 证人许某甲、梁某甲、许某丙的证言亦证实上述事实。 （3）证人施某的证言：一次在赌场赌博的时候，我发现有一名40岁左右的男子在赌场的时候出“老千”，多摸了一张牌，就被我抓住了，大家就不肯了，接着我们就带着那名男子来到瑞安市××××KTV开了一个包厢解决，“老四”及其小弟都跟着我们一起来了，出“老千”的男子没有被殴打，限制出“老千”男子共一个多小时，在包厢里就40分钟左右。 （4）证人郑某甲的证言：施某等人把一个出“老千”的赌客打了，开着车把那个男的带山下，我跟“老四”的几个小弟坐另外一辆车也跟着他们下山，后来他们把那个男的押到××××KTV包厢里，但是我没有去包厢就离开，后来发生什么事情我不知道。 （5）证人蔡某的证言：我的小舅子张某甲曾被人扣留过，2011年2月份，张某甲在福建省泉州市发生交通事故去世了。2009年下半年的一天下午，我接到张某甲电话对我说自己在赌场里被一帮人扣押了，而且人被扣押在瑞安市××××KTV内，我让张某甲把电话给对方我跟对方通电话，对方告诉我张某甲在他的赌场内出“老千”，我就问他是不是当场被抓的，他说张某甲有偷牌，然后在赌场内赌博的人不肯，把他扣押下来了。张某甲被人扣押肯定不是自愿的。 2、2009年10月间一天，许某丁为向马某索讨赌场债款，伙同被告人韩瑞及付某、许某甲、梁某甲等人驾车到瑞安市安阳街道隆裕街北冰洋宾馆，将马某强行押上车，驶往瑞安市飞云街道，逼其还债，未果后，将马某带至安阳街道绿洲宾馆四楼一房间进行控制。许某丁安排被告人韩瑞及梁某甲等人看守，非法限制人身自由时间长达三日。后马某向其朋友借款2万元还部分债务，又以向朋友借钱之机逃离。 上述事实，有公诉机关提交并经当庭质证的证据予以证明： （1）证人付某的证言，证实2009年下半年，听许某丁、梁某甲、许某甲说马某欠许某丁5万元倒款，一直躲着许某丁，许某丁了解到马住在瑞安市十八家农贸市场附近一旅馆，于是他就开车带着梁某甲、许某甲、韩瑞等人到那家旅馆门口守着，马某出来后，就被拉上车，许某丁在车上逼迫马某还钱，马某说没钱，然后许某丁、梁某甲、许某甲、韩瑞等人把马某带到绿洲宾馆关在一个房间里，叫他筹钱还债，许某丁还安排韩瑞、梁某甲等人一天24小时看守着，防止他逃走，听说马某被关在绿洲宾馆里三天，后来还是被马某给逃跑了。马某待在绿洲宾馆里肯定是不自愿的，他是被许某丁他们抓过来关在绿洲宾馆房间里的，没有人身自由。 证人许某甲、梁某甲的证言亦证实上述事实。 （2）证人谢某的证言：2009年下半年天气比较冷了，11月份左右，马某欠“老四”倒款的钱，被“老四“及其手下抓过去关在瑞安市十八家水果批发市场旁边一个小旅馆里，关了二夜，再被带到绿洲宾馆里关了三、四夜，后不知道为什么马某逃走了。 （三）寻衅滋事事实 1、2009年下半年的一天下午，因琐事纠纷，林某丙邀许某丁召集人员为其撑场面助威，许某丁让刘某甲以其名义召集人员为林某丙造势。尔后，刘某甲纠集被告人韩瑞及付某、梁某甲、许某甲、杨某、许某乙、焦某等人及焦某另召集的七、八个人伙同林某丙召集的人员共计一百来人，到瑞安市塘下镇塘西村×××餐厅，围住餐厅并占据餐桌位置不消费，致使餐厅无法正常营业，直至公安人员过来才撤离。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：2009年下半年的一天，湖岭的“阿海”打电话给我说自己跟塘下镇塘西村×××餐厅发生纠纷，他让我叫帮人过去帮忙撑场面，我叫刘某甲打电话给本帮兄弟叫他们以我的名义叫人过去撑场面，听说那次“阿海”叫了好几波人过去，共有一百多人，就我们兄弟就有二、三十人，后来这事情不知道是怎么解决的，我们过去的兄弟每人拿到了200元的红钱。 （2）证人付某的证言，证实2009年下半年的一天，“阿海”（湖岭的）因与瑞安市塘下镇塘西村×××餐厅发生纠纷，“阿海”就请许某丁出面帮忙。刘某甲打电话给我、刘某甲、许某甲、董某、许某庚、韩瑞等人一起过去时候，许某乙、“小焦”、许某辛、杨某等人都已经在了，那次”阿海”纠集了好几波的人过去，参与人员有上百个，光我们圈里的兄弟就有二、三十人了，在现场的人听从“阿海”的安排指挥，这么多人围在餐厅的周围给店主施加压力，有些人还去餐厅里占着位置不点菜，影响了餐厅的正常营业，在那里站了不到一个小时，警车就开过来后，一帮人马上离开。事后每人拿到200元的报酬。 证人许某甲、梁某甲、刘某甲的证言亦证实上述事实。 （3）被害人李某的陈述：其系×××餐厅法人代表。2009年下半年的一天下午，有很多外地青年来到×××餐厅一楼，只是占着位置，只点瓜子，不点其他东西消费。我到×××餐厅大约1小时后，当时那些青年已经离开。当时有几十个外地青年到×××餐厅闹事，他们的行为直接导致我们茶餐厅当时那个时间段无法正常营业。 2、2010年夏天的一天，施某、王某乙、许某丁为向项某索讨债务，召集被告人韩瑞及梁某甲、付某、杨某等人到瑞安市湖岭镇大岭垟村丁山路×××号路上，向项某逼要债务。期间，许某丁指使被告人韩瑞及杨某等人对项某实施殴打。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人付某、梁某甲的证言，证实2010年夏天的一天，“阿豪”、王某乙和许某丁带付某、梁某甲、韩瑞、许某庚、许某甲、刘某乙等人开了二、三辆车去湖岭漂流，回来的时候，“阿豪”他们到湖岭那欠债男子家里讨债，到了他家门口刚好看到那男子，“阿豪”上前就问他还钱，他说没钱，然后双方就吵起来了，接着许某丁叫杨某、韩瑞、刘某乙等人上去把那个男子打了几下，伤势不重。刑事辨认笔录辨认出瑞安市湖岭镇大岭垟村丁山路支路边，付某指出这里就是到湖岭要债，殴打对方的地点。 （2）被害人项某陈述：2010年9月份左右，我参赌时，向“阿四”等人借了五、六万输掉了，当天我开去的东风雪铁龙车就被扣押了。一个月后，“阿四”等人开了两辆车过来我家（瑞安市湖岭镇大岭垟村）旁边碰到了我，因没钱还，从车里下来的有“阿四”、“阿豪”等8、9个人，围着我拳打脚踢，我头被打肿了，当场就晕过去了，后我让我哥出面让对方打折还掉了，对方将雪铁龙车子还我了。 （3）刑事判决书、刑事裁定书：在事实部分认定“2010年夏天的一天，为索讨债务，施某、王某乙、许某丁召集梁某甲、付某、杨某等人，到瑞安市湖岭镇大岭垟村丁山路×××号路上，向被害人项某逼要债务。期间，许某丁让杨某和韩瑞等人对被害人项某进行殴打。 3、2011年夏天的一天，被告人韩瑞及许某丁、杨某、许某甲、付某、梁某甲、刘某甲等人驾车从湖岭游泳回来，途经瑞安市万松路交通大厦红绿灯路口时，一出租车司机超车至其前面，许某丁等人因辱骂出租车司机而发生口角。许某丁指使被告人韩瑞及杨某、许某甲等人下车打司机几个耳光，司机见状便驾车离开。 上述事实，有公诉机关提交并经当庭质证的下列证据予以证明： （1）证人许某丁的证言：2011年夏天的一天，当时杨某和刘某甲拘留所出来，我为他们接风，就带着梁某甲、杨某、刘某甲、韩瑞、许某甲、刘某乙、付某等人去瑞安愚溪游泳，我们是开一辆租来的奥德赛商务车回来，车子当时是我驾驶的，经过万松山交通大厦那边的路口，突然有一辆出租车超了上来把我们的路给堵了，我们就骂那司机，那司机也回骂了我们，杨某和韩瑞等人就下去打了那司机几个耳光，那司机没说什么就开车走了。 （2）证人许某甲、梁某甲、杨某的证言，证实“四哥”带杨某、刘某甲、董某、梁某甲、韩瑞等人从湖岭游泳回来，我们驾驶一辆租来的奥德赛轿车经过万松山交通大厦那边的路口，一辆出租车突然超过“四哥”的车子前面把前面路给堵了，“四哥”就骂出租车司机，那司机也回骂了，“四哥”大怒，让车上的兄弟去教训那司机，当时车上的韩瑞下车打了司机几下，杨某、刘某甲、董某、梁某甲也纷纷下车要继续追打，那出租车司机见状就开车走了。韩瑞、许某庚等人都是2010年离开瑞安的，但是他们有时也经常来瑞安看我们一帮兄弟的，那次是韩瑞来瑞安看圈子里的兄弟，一起去湖岭玩的。 （3）综合书证：抓获经过，证实被告人韩瑞在泗洪县青阳镇中心医院向南的彩票店内被公安人员抓获。 刑事判决书、释放证明、行政处罚决定书，证实被告人的前科情况及同案犯被判决的情况。 人员基本信息、人口信息，证实被告人韩瑞及证人的身份情况。 上述证据均来源合法，客观真实，具有关联性，予以确认。被告人韩瑞的辩解及辩护人的辩护意见，与证人证言、暂住证记录、宾馆的住宿记录相互矛盾，不予采纳。 本院认为，被告人韩瑞参与黑社会性质组织，其行为已触犯刑律，构成参加黑社会性质组织罪；结伙开设赌场情节严重，其行为已触犯刑律，构成开设赌场罪；结伙非法剥夺他人人身自由，其行为已触犯刑律，构成非法拘禁罪；多次寻衅，情节恶劣，其行为已触犯刑律，构成寻衅滋事罪。公诉机关指控的罪名均成立。被告人韩瑞在判决宣告前犯数罪，依法数罪并罚。被告人韩瑞在开设赌场犯罪中系从犯，依法减轻处罚；被告人韩瑞系累犯，依法从重处罚。为严明国法，惩罚犯罪，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十四条第一款，第三百零三条第二款，第二百三十八条第一款，第二百九十三条第一款，第二十五条第一款，第六十九条第一款、第三款，第二十七条，第六十五条第一款之规定，判决如下： 一、被告人韩瑞犯参加黑社会性质组织罪，判处有期徒刑二年；犯开设赌场罪，判处有期徒刑二年六个月，并处罚金人民币20000元；犯非法拘禁罪，判处有期徒刑十个月；犯寻衅滋事罪，判处有期徒刑一年；决定执行有期徒刑六年，并处罚金人民币20000元。罚金限判决确定之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月24日起至2021年9月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长张丽平 人民陪审员黄秀华 人民陪审员杨协敏 二〇一六年七月四日 书记员蔡蕾","writId":"021e6b78a519d4c1a565c4708903cacf2db","writName":"韩瑞犯组织、领导、参加黑社会性质组织罪、开设赌场罪等一审刑事判决书"}
