{"ajId":"e23ebdfe-8296-4b75-b813-bf792fa2f8da","ajName":"赖博先、凌胡顺职务侵占罪，凌胡顺非法经营罪一案","ajjbqk":" 公诉机关指控： 一、职务侵占的犯罪事实： 被告人赖博先经营管理深圳市众鑫通国际货运代理有限公司，开展代理客户托运货物业务，全部货物交由被害公司香港联合包裹运送服务公司深圳分公司（以下简称香港UPS公司）承运。 2010年6月间，为获取不法利益，被告人赖博先伙同郭泰和香港UPS公司分拣员任永伟、郑剑等人（均已判决），利用香港UPS公司自动称重系统以较轻称重重量为标准的漏洞，在每次托运货物时，先由被告人赖博先使用事先租用的广东丰盈视讯有限公司在香港UPS公司开设的运输账户，将货物交给香港UPS公司托运，香港UPS公司称重后，取得托运编码并将货物寄出。货物寄出后，郭泰组织任永伟、郑剑等人，先克隆被告人赖博先托运货物的托运编码，然后将托运编码放置在事先准备的比实际运输货物重量轻很多的包装盒上，在香港UPS公司的自动称重机上重新进行扫描，获取一个很小的重量记录，然后以第二次称重的小重量向香港UPS公司交费，从而达到偷逃计费重量而少向香港UPS公司缴纳托运费的目的。经审计，当月偷逃计费重量927.48千克，偷逃运费人民币22128.52元。 为了获得更大的不法利益，2010年7月至8月间，被告人赖博先伙同犯罪嫌疑人潘令强（另案处理）以同样的手段，使用香港丝路国际贸易公司、香港亿源进出口有限公司在香港UPS公司开设的运输账户，由被告人赖博先、潘令强分别组织货源，被告人赖博先负责联络郭泰、任永伟、郑剑等人在香港UPS公司做虚假称重及资金结算。经审计，利用上述运输账户偷逃计费重量共计145609.6千克，偷逃运费共计4439177.15港币（折合人民币3636840.27元）。 2010年9月，由于广东丰盈视讯有限公司、香港丝路国际贸易公司、香港亿源进出口有限公司运输账户交易异常，被香港UPS公司关闭。被告人赖博先、潘令强二人为了继续获得不法利益，与被告人凌胡顺（深圳市秀驿国际物流有限公司销售经理）相互串通，租用香港中国东方快递有限公司（深圳市秀驿国际物流有限公司负责该公司在大陆的UPS业务）、香港嘉华环球速递公司、香港壹利公司在香港UPS公司开设的运输账户，由潘令强负责组织货源和资金结算，被告人凌胡顺负责将虚报重量的折扣比例告知潘令强经营的源环达公司财务人员黄利满，由源环达公司进行虚假重量申报，被告人赖博先、凌胡顺负责联络郭泰、任永伟、郑剑等人在香港UPS公司做虚假称重。经审计，利用上述运输账户共计偷逃计费重量403642.4千克，偷逃运费11286069.39港币（折合人民币9246225.2元）。被告人赖博先、潘令强、凌胡顺以周结的方式，按比例瓜分偷逃运费所得账款。其中，2010年8月5日至201l年5月27日，潘令强通过其公司财务人员黄利满向凌胡顺妻子李某的招商银行账户（账号×××7057）共转账51万元人民币用于支付偷逃运费的分成款。 二、非法经营的犯罪事实： 2010年8月至2012年2月期间，被告人凌胡顺违反国家规定，在国家规定场所外非法买卖外汇，通过其妻子李某的招商银行、交通银行账户非法从事兑换港币业务。凌胡顺以在香港提供或收取港币，在深圳通过银行转账来收取或支付人民币的方式，向郭某兑换港币，并为吴某某、刘某某、温某某等人提供港币兑换。经统计，累计非法经营港币数额为20861779.59元人民币。 2012年2月14日，公安机关在深圳市宝安区前进二路桃源居11区1栋2单元l0C房将被告人赖博先抓获，在深圳市宝安区福永街道秀驿国际物流有限公司二楼将被告人凌胡顺抓获。 公诉机关认为被告人赖博先的行为已构成职务侵占罪，被告人凌胡顺的行为已构成职务侵占罪和非法经营罪，应依法追究二被告人的刑事责任。特提请本院依法判处。 被告人赖博先对指控的职务侵占罪表示认罪，辩称：1、其不具备组织多人偷逃运费的能力，其只认识郭泰，受郭泰指使；2、其只有广东丰盈视讯有限公司、香港亿源进出口有限公司的运输账户，且并非为了偷逃运费申请租用的；3、香港丝路国际贸易公司的运输账户不是其的；4、香港亿源进出口有限公司的运输账户被暂停后，郭泰要求其找潘令强，是潘令强为了配合郭泰租用的，其未参与；5、使用香港壹利公司的运输账户偷逃运费其未参与；6、其未瓜分潘令强的款项；7、涉案三笔款项共计51万元人民币系其让凌胡顺兑换港币的。 辩护人认为：一、被告人赖博先在职务侵占的犯罪活动中属于从犯。赖博先本人不具有直接利用职务之便的条件；赖博先不具有安排、指挥、操控任永伟及郑剑等人实施职务侵占犯罪的能力；偷逃UPS公司货物重量的犯罪故意不是赖博先提起的，而是郭泰提起的；共同犯罪的流程不是赖博先确定的；赃款的分配权在于郭泰，而不是赖博先。综上，赖博先在共同犯罪中的地位和作用远远低于郭泰。赖博先在共同犯罪中所起的作用次要，在犯罪中的地位从属，属于从犯。本案的主犯应当是任永伟、郑剑，对此，深圳市中级人民法院在（2012）深中法刑二初字第159号刑事判决书中已认定。二、本案除了郭某乙的证言，没有任何证据能够证明赖博先参与了壹利公司偷逃包裹重量的活动。三、在共同犯罪活动中，郭泰一共分配给赖博先60万元，但后来郭泰要赖博先退还50万元，赖博先通过其妻子陈如皎分两次共退还郭泰50万元，由郭泰的妻子代收，赖博先犯罪所得的数额实际为10万元，属于数额较大。四、司法会计审计报告认定被害人的损失金额，不能等同于犯罪数额，亦不能作为定案根据。根据UPS公司设计DWS称重系统的原理可以得知，UPS公司允许运送的包裹存在一定比例的重量差异；已有证据证明有其他作案人背着郭泰、赖博先实施偷逃重量的行为；不能排除还有其他未能查清的偷逃重量行为；涉案审计报告的数据来源于被害公司，属于片面之词，数据是否真实目前无法查实；涉案审计报告的审计结果没有告知本案被告人，剥夺了被告人的知情权和提出重新鉴定权，属于程序上违法，该报告不应作为定案的证据。五、赖博先认罪态度较好，有悔罪表现，且积极退赃。建议判处被告人有期徒刑并缓期执行。辩护人当庭提交了1、收条，证实赖博先在郭泰分给其的60万元中，根据郭泰的要求退还了50万元给郭泰，实际分得10万元；2、赖博先委托其妻子退赃10万元的现金缴款单。 被告人凌胡顺否认指控的职务侵占罪，对指控的非法经营罪表示认罪，辩称：1、其未参与职务侵占犯罪；2、潘令强转到李某账户上的备注为“预付UPS重量”的钱款是赖博先找其兑换港币的钱，潘令强可能欠赖博先钱，所以由潘令强转款，这些钱其都给了赖博先，其中一笔十多万元的钱款，其借了一个月左右，后来还给赖博先了；3、指控的非法经营数额把所有往来金额计入，实际上其只是单向以人民币兑换港币，汇入汇出金额不能重复计算；4、其只是帮助朋友才兑换港币的，其没有从中收取差价或手续费。 辩护人认为：一、凌胡顺并未参与潘令强、赖博先等人组织策划实施的偷逃运费的犯罪活动，并未获取任何非法利益，凌胡顺不构成职务侵占罪。1、潘令强的供述中涉及凌胡顺协助租用东方公司代理账户实施犯罪活动部分缺乏辅证，不能作为定罪证据，不能因为凌胡顺是东方公司的销售经理，曾经和潘令强有业务往来，就认定凌胡顺参与了潘令强的犯罪活动，凌胡顺不构成职务侵占罪。2、潘令强的供述中涉及租用嘉华公司代理账户实施犯罪部分，没有证据证明凌胡顺具有共谋的犯罪意图，凌胡顺不构成职务侵占罪。3、没有证据证明凌胡顺参与使用壹利公司账户实施犯罪，凌胡顺不构成职务侵占罪。4、潘令强的供述与黄利满的证言相互矛盾，没有任何证据证明凌胡顺曾经向潘令强支付过分成款。凌胡顺从潘令强处收取的所谓三笔分成款，系凌胡顺帮赖博先换港币的代收款。凌胡顺未获取任何非法所得，凌胡顺不构成职务侵占罪。5、郭泰指认凌胡顺的证言缺乏佐证，不应作为认定凌胡顺构成职务侵占罪的直接证据被采纳，凌胡顺不构成职务侵占罪。6、潘令强提供的MSN聊天记录及电子邮件记录复印件，其真实性无法核实，黄利满的证言不具有证明力，不应作为定案依据，凌胡顺不构成职务侵占罪。二、凌胡顺帮客户兑换外币涉嫌非法经营罪，应认定自首并从轻、减轻处罚。1、凌胡顺主动交代兑换外币的犯罪事实，应认定自首并从轻或减轻处罚。2、凌胡顺帮客户兑换外币是为了让东方公司尽快回收货款，没有收取任何手续费。三、庭审中凌胡顺自愿认罪，真诚悔罪，依法应当从轻处罚。四、被告人凌胡顺系初犯、偶犯，建议对凌胡顺涉嫌非法经营罪部分从轻处罚。 经审理查明： 一、职务侵占的犯罪事实： 被告人赖博先经营管理深圳市众鑫通国际货运代理有限公司，开展代理客户托运货物业务，全部货物交由UPS公司承运。 2010年6月间，被告人赖博先为达到偷逃计费重量，少缴UPS公司运费，获取不法利益的目的，伙同郭泰（已被判刑）和UPS公司分拣员任永伟、郑剑等人（均已被判刑），先以深圳丰盈视讯有限公司的名义在优比速包裹运送（广东）有限公司深圳深圳分公司（下简称UPS深圳分公司）开设运输账户（1E911E），通过郭泰联系上时任UPS深圳分公司分拣员的任永伟，由任永伟在UPS深圳分公司进行偷逃重量试验。具体手法是：赖博先接收客户托运的货物后，交UPS深圳分公司承运。由UPS公司专用的Worldship系统产生对应的运单号码并由UPS深圳分公司对货物进行称重（首次扫描）。在取得UPS公司的运单号码后，赖博先将运单号码及要偷逃的目标重量以电子邮件的方式发送给郭泰。郭泰再将该邮件转给任永伟。任永伟利用UPS软件系统在UPS深圳分公司电脑上克隆生成运单条码，将克隆的运单条码放置在其挑选的与目标重量相近的其他货物上，通过UPS深圳分公司的自动称重机（DWS系统）重新进行扫描（后次扫描）获取一个较小的重量记录，从而利用DWS系统计费重量的规则，使货物的真实重量被后次扫描的重量取代。尔后UPS深圳分公司按变更后的重量与赖博先等人结算运费。现已查明，赖博先、郭泰、任永伟等人以上述方式使用丰盈视讯公司账户偷逃计费重量900余千克，偷逃深圳分公司运费人民币2万余元。 上述试验成功后，为了获得更大的不法利益，被告人赖博先与潘令强（另案处理）商定合作实施偷逃UPS公司运费。2010年7月至8月间，二人利用香港联合包裹运送服务公司［系美国UPS公司旗下企业、优比速包裹运送（广东）有限公司的母公司，下简称香港UPS公司］自动称重系统以较轻称重重量为标准的漏洞，在每次托运货物时，以租用的方式先后获取香港丝路国际贸易公司（下简称丝路公司）、香港亿源进出口有限公司（下简称亿源公司）在香港UPS公司开设的运输账户（分别为：A52647、V8E292）的控制权，由赖博先、潘令强分别组织货源，将货物交给香港UPS公司承运后，取得UPS公司的托运编码并由香港UPS公司对货物进行首次称重。然后赖博先联络郭泰等人，将运单号码、目标重量等数据发送给郭泰，再由郭泰转发给其事先联系的UPS深圳分公司的任永伟、优比速包裹运送（广东）有限公司深圳龙岗分公司（下简称UPS龙岗分公司）的郑剑，由任永伟组织时任UPS深圳分公司分拣员的陈武兵、刘流、贾计平、杜秀良、韩相伟，由郑剑组织时任UPS龙岗分公司分拣员的张哲、彭雄信、李旭东，分别在UPS深圳分公司、UPS龙岗分公司克隆运单号码，利用DWS称重系统漏洞，将货物实际重量变更为与目标重量相近的重量。尔后香港UPS公司按变更后的重量与赖博先、潘令强等人结算运费。赖博先等人再将好处费经郭泰转交给任永伟、郑剑，由任永伟、郑剑分给陈武兵、张哲等人。现已查明，赖博先、潘令强等人利用上述运输账户偷逃计费重量共计14万余千克，偷逃运费共计人民币363万余元。 2010年9月，由于深圳丰盈视讯有限公司、香港丝路国际贸易公司、香港亿源进出口有限公司运输账户交易异常，被香港UPS公司关闭。赖博先、潘令强二人为了继续获得不法利益，请被告人凌胡顺（时任深圳市秀驿国际物流有限公司销售经理）帮助租用香港中国东方快递有限公司（深圳市秀驿国际物流有限公司负责该公司在大陆的UPS业务）的运输账户。凌胡顺明知赖博先、潘令强二人欲通过该运输账户进行偷逃运费进而非法牟利，仍利用其职务便利从中帮助、协调，使潘令强得以顺利租用香港中国东方快递有限公司的运输账户（69VR63）。此外，被告人凌胡顺在明知潘令强转入其妻子李某账户的钱款为涉案分成款的情况下仍然帮助转款给被告人赖博先。经查，赖博先、潘令强以上述方式通过该运输账户偷逃计费重量34万余千克，偷逃运费折合人民币780余万元。 2011年4月，香港中国东方快递有限公司的运输账户（69VR63）被查后，潘令强又租用了香港嘉华环球速递公司在香港UPS公司开设的运输账户（69A785），由潘令强负责组织货源和资金结算，被告人赖博先则负责联络郭泰等人使用上述方式在香港UPS公司做虚假称重。现已查明，赖博先、潘令强等人利用上述运输账户共计偷逃计费重量5万余千克，偷逃运费人民币130万余元。 事后，赖博先、潘令强等人瓜分了偷逃运费所得款项。 上述事实，有以下证据予以证实： （一）证人证言 1、未决同案犯潘令强称：2010年下半年，凌胡顺找到其，说可以给其委托香港UPS公司托运的货物重量打折，他要其负责承运他同学赖博先公司的货物，凌胡顺说其可以得到8％的好处。后来其就同意了。刚开始凌胡顺给其公司操作的重量是减少百分之十几至百分之二十，后来就到了百分之五十，但是其的好处费一直是按照百分之八计算的。后来一段时间其这个账户就停了。后来凌胡顺告诉其，让其找他们公司要账户，于是其就在他的介绍下找到他们公司老板奚相荣，跟他们公司租用了一个账号，用来给赖博先承运香港UPS的货物。但是到了后期，赖博先把其客户给挖走了，其就向凌胡顺提出异议，后来凌胡顺就给其的提成加大到百分之十五，于是其就同意继续干。后来凌胡顺跟其说其租用的他们公司的账户的运货量跟他们公司的运货量冲突，让其去找扶伟萌。后来其找了扶伟萌，提出租用他的账户。扶伟萌同意了。凌胡顺在扶伟萌公司的账户上偷逃重量给其的分成还是按百分之十五。其使用扶伟萌的香港嘉华环球速递公司账户和东方公司、丝路公司账户。凌胡顺从其处拿走大概三四百万元分成款，现金是他自己拿的，有时候他会让我们转账给其老婆。 2、证人黄利满称：其自2004年10月至2011年7月在深圳市源环达国际物流有限公司工作，主要负责向客户收发邮件信息及办理财务收支款项等工作，其公司法定代表人和老板是潘令强。2010年下半年，其公司在申报货物重量时同时报送货物的实重和虚重数据给秀驿物流公司，然后与秀驿物流公司结算。其负责报送统计表格和向秀驿物流公司付款。具体的操作是秀驿物流公司经理凌胡顺先将虚报重量的折扣比例通过MSN发送给其，有时是凌胡顺口头告诉其。其整理后打印报给潘令强，潘令强就会安排公司操作员接货后同时制作两份发货清单，一份是货物的实际重量，一份是按照秀驿物流公司经理凌胡顺拟定的折扣后的重量，然后分别报送给秀驿物流公司和其。其每天收到数据后会按天制作预报统计表，上面列有货物单号、收货国家、件数、品名、体积重，以及货物的实重、打单重（虚重），表格每天按照秀驿物流公司经理凌胡顺的制定，通过互联网发送到陈先生amigo668@163．com电子邮箱。表格发送后，每周陈先生都会通过互联网发回预报统计表给其，上面会加上香港UPS公司系统重量（UPS收费重量）、效益重量（货物实重与系统重量差）、秀驿物流公司或者凌胡顺、陈先生的效益重量分成数额（其不知道具体是谁，只知道收钱的人是凌胡顺）。其收到陈先生反馈的预报统计表后，会将表交给潘令强审核，潘令强审核通过后，其就按照香港UPS公司的收费重量向秀驿物流公司支付运费，同时按照货物的效益重量及秀驿物流公司、凌胡顺、陈先生的效益重量分成向凌胡顺付款，这部分的钱都是凌胡顺收的，秀驿物流公司所收的运费有时由凌胡顺直接向其公司的客户收取，然后我们两家公司对账。其经手货物的UPS系统重量与货物实重差别大概是货物实重的40％左右。其公司收货后交给秀驿物流公司，由秀驿物流公司安排托运。其的电子邮箱号码：LILI-163@HOTMAIL．COM。有时其将现金存入凌胡顺指定的银行账户，有时他老婆李某到其公司取现金，有时凌胡顺直接从他带来的客户那收钱，然后公司和他对账。源环达公司和秀驿物流公司合作后，凌胡顺给其公司直接带来了一个客户，是深圳市众鑫通物流公司。潘令强的招商银行、中国银行、建设银行卡由其保管，潘令强账户支付到李某招商银行、中国银行账上的钱有用于换港币的，这部分钱其一般都会在备注栏里注明汇率，其他的就是分成款了，会备注“预付UPS重量”、“UPS重量预付”，给凌胡顺的分成款里其印象比较深的是一笔招商银行20万元的转款（2010年8月5日通过潘令强招商银行账户转至李某账户），另外还有2010年8月15日通过潘令强招商银行账户转至李某账户15万元人民币（备注信息为“预付UPS重量金额”）、2010年8月27日通过潘令强招商银行账户转给李某账户13万元人民币（备注信息为“UPS重量预付”）、2010年9月3日通过潘令强招商银行账户三次共计转给李某账户23万元人民币（备注信息为“预付UPS重量”）也是分成款，当时其在转款里用了备注，就是方便查账。其公司与凌胡顺没有其他业务往来。运费是直接支付到东方公司的账户，我们跟东方公司是直接面对面结算的。有一部分我们跟李某换港币的就是由李某在香港帮我们公司支付运费。前期是他老婆来拿现金，后期是凌胡顺自己到客户那里去收。其知道有一家众鑫通的物流公司，因为是凌胡顺自己找来的公司，这家公司的分成款都是凌胡顺自己去收款。这家公司的货物是通过我们公司租用的东方公司的账户来走货的。其辨认出李某和凌胡顺，并对相关书证进行了辨认。 3、已决同案犯郭泰称：2001年7月份，其原来的UPS深圳分公司的同事周瑜将深圳市众鑫通物流公司的老板赖博先介绍给其，赖博先说他想通过其在UPS公司的关系，找几个人帮他的公司偷逃重量。其当时答应他找人商量一下。几天后，UPS深圳分公司的任永伟找到其，问其有没有办法可以赚点外快。其就想起赖博先想偷逃重量的事，任永伟说他们可以试一试。随后其找了UPS龙岗分公司的郑剑，把赖博先的想法跟他说了。郑剑也同意试一试。随后，其就跟赖博先讲了其在UPS公司已经找好人了，可以试一试。当时赖博先就跟其讲好，他每个月固定给其2万元人民币的佣金，他有需要偷逃计费重量的货物时，就会第一时间把运单编码的重量改小，然后他再把这些编码通过邮箱发给其，由其发给UPS公司的分拣员，由这些分拣员根据运单编码上的重量，利用DWS系统将货物的实际重量调成与运单上面的重量一致，从而偷逃重量。但是他们具体怎样操作其就不知道了，因为其对这些业务也不是很熟。赖博先每个月会先将任永伟、郑剑等人的佣金给其，由其去给他们。2010年7月至2011年5月，其从赖博先处领取了20多万元的佣金。赖博先是在深圳收的货，然后运到香港UPS公司，由香港UPS公司负责运输，因为他在香港UPS公司开设了运输账户，他的货只能交给香港UPS公司来运输。其听赖博先说过，东方公司凌胡顺与赖博先使用东方公司账号，操纵其与UPS公司其他员工进行偷逃重量的活动，他与赖博先及潘令强有密切联系和合作关系。其辨认出凌胡顺和赖博先。 4、已决同案犯郑剑称：2010年，郭泰找到其帮香港客户偷逃计费重量，后来其与张哲、李旭东、彭雄信商量后决定跟郭泰一起干。每次分成都是其找郭泰拿现金，拿到后其给大家分。并交代了详细的偷逃运费的过程。 5、已决同案犯任永伟称：2010年6月份，郭泰找到其，说他发现UPS公司的DWS称重系统有缺陷，可以利用这个缺陷偷逃计费重量，获得好处。后来其就答应了，并邀请刘流、陈武兵、杜秀良、贾计平、韩相伟一起参与。其与郭泰是单线联系的，每次都是他给其现金，回来后其再分给其他人。其知道郭泰联系的香港公司有香港中国东方快递有限公司。 6、已决同案犯杜秀良、李旭东、贾计平、彭雄信、张哲、刘流、陈武兵、戴相伟陈述了偷逃运费的详细过程。 7、已决同案犯扶伟萌称：2011年3月6日，潘令强找到其借用香港嘉华公司的69A785运输账号，其就把这个账号借给他，之后潘令强就用这个运输账号在深圳收货以后交给其公司，由其公司将货交给香港UPS公司，这个账号潘令强使用了大概四十天，到4月底，其就不让潘令强再用这个账号了。其认识凌胡顺但没有往来，不认识赖博先。 8、证人奚相荣（香港中国东方快递公司董事长）称：2010年9月14日，潘令强找到其公司说他的香港丝路国际贸易公司在UPS公司的运输账户被停了。他想把他们深圳市源环达物流有限公司在深圳接的货委托我们公司来交给香港UPS公司运输，他提出他们公司的货很多，他需要我们公司给他专门的一个运输账户便于结算。当时考虑到我们之间以前合作关系挺好，我们就同意了，并且把69VR63账户给他专用，直至2011年5月份结束合作，潘令强的公司大部分都是从香港转港币到其东方公司账户内，其公司规定不允许员工代公司收取客户支付的运费，但下了班时凌胡顺会收，不过收的不多。赖博先之前是其公司的员工。 9、证人张平称：其受优比速包裹运送（广东）有限公司深圳分公司的母公司香港联合包裹运送服务有限公司的委托报案，发现香港壹利公司、香港中国东方快递有限公司、香港嘉华环球速递公司、香港丝路国际贸易公司、香港亿源进出口有限公司、香港新创国际贸易有限公司、深圳丰盈视讯有限公司偷逃计费重量，少缴运费。公司员工任永伟、郑剑等参与其中。 10、证人杨惠华、张彦彬对其所在的UPS龙岗分公司的员工情况及工作分配情况作了介绍。 11、证人李某称：2010年9月至2011年7月间其没有去源环达公司找财务取过现金。并对涉案银行账户的相关情况进行说明。 12、证人郭某乙称：其是香港壹利公司老板，2012年四五月份，赖博先找到其借用香港壹利公司运输账户运货。他每次运货都是自己将货物运到香港UPS公司的货场过秤，具体的流程是他运货前就到其公司将货物运单给我们，我们根据运单的内容打印出运单编码，再将运单编码给赖博先，他自己将这些运单编码贴在货物上面，然后运到香港过秤。第二天我们公司通过香港UPS公司热线电话查询到赖博先所交运的货物在香港UPS过秤的重量与他给我们的运单上的重量是一致的，我们公司就按照这个重量去跟他要运费，我们公司随后再支付给香港UPS公司。他利用这个账户运送过十几票，且只有他一个人用过这个账户。当时没有签合同，都是口头约定的。 13、证人周海辉称：其是秀驿物流公司副总经理。2010年潘令强通过凌胡顺找到其公司，申请给他一个账号来运送货物，后来就给了一个独立的代理子账号，刚开始是由凌胡顺和潘令强谈的，最终签订代理协议是公司决定的。凌胡顺只是负责跟客户谈合作事项，最终客户都是将运费直接支付给公司，客户跟我们公司的每个员工都不会发生经济关系，凌胡顺只是定期领取公司的工资和奖金。 14、证人周瑜称：其是UPS深圳分公司司机，郭泰是其以前的同事，赖博先是其公司的客户。2010年年中的时候，赖博先找到其，说想认识几个在UPS深圳分公司搞分拣工作的人，问其能不能给他介绍。其就把郭泰介绍给他认识，其当时没有告诉赖博先说郭泰已经不是我们公司的人了。他们认识不久后，赖博先的香港亿源公司的运输账号就因为有嫌疑被其公司关掉了。 （二）被告人供述和辩解 1、被告人赖博先于2012年2月14日在公安机关所作的笔录中称：周瑜介绍郭泰给其认识，后来郭泰找到其，让其帮他在外面收货，然后交给他，他可以给其比别人更低的运输价格找UPS公司员工偷逃运费。其从2010年6月份左右开始偷逃运费。具体的方法其不知道，是UPS公司的员工操作的。其公司只是负责收货，收到货后就将货物按实际重量的70％左右打印运单，再将这些运单编码发送给UPS公司员工，由他们负责将货物重量调整得和运单编码上的重量一致。其在这里面的利润就是其所收的这批货物的实际重量其可以每公斤多赚一块钱。其先使用在香港注册的亿源贸易公司，后被UPS公司停用了这个账号。后来其和潘令强聊起这种偷逃重量的事，他要求加入，其就同意了。但当时其手上没有香港UPS公司的账号，潘令强就找到东方公司的凌胡顺，把其之前告诉他的可以偷逃重量的事跟凌胡顺讲了，他就问我们这个模式的价格稳定不稳定。其说之前试过，没有发生其他问题，随后其就提出想在他们东方公司要一个运输账号来出货。凌胡顺就帮忙找了他们公司的老板，给我们开了运输账号。从2010年10月至2011年3月，其和潘令强就一起用东方公司的账号来按以前的方法运货偷逃重量，每公斤还是可以多得一块钱。后来其听别人说香港UPS公司在查这个事，其就停了，但是潘令强又租用了嘉华公司的账号来继续做。凌胡顺知道其等租用他公司的账号用来偷逃重量还帮忙从东方公司租下账号，其认为可能跟他的业绩有关。其没有支付好处费给凌胡顺，但潘令强有无支付好处费给他其就不清楚了。客户会按实际重量并按市面价格交给我们，我们就按已调整的小重量支付运费及管理费给东方公司，其余的我们公司就赚每公斤原始重量多加一块钱，其余的部分就给UPS公司的那些内部员工。凌胡顺不知道具体的偷逃方式及结算方式，他只是知道UPS公司的员工可以偷逃重量。每次都是其将现金给郭泰等人，他们怎么分钱其不清楚。其通过上述方式得了多少好处费记不起来了。 在2012年2月16日公安机关所作的笔录中称：众鑫通公司的法人代表是其老婆陈如皎，股东以前是其，后来改成其老婆的弟弟。香港亿源贸易公司股东就其一个人，其只使用了这个公司的账号两三天。从2010年10月份开始，其用东方公司的账号来偷逃货物重量。其没有租用香港壹利公司的账号。其偷逃货物重量的时间是从2010年10月份至2011年2月底。其分得的好处费具体金额不记得了，每公斤货物可以赚人民币一元到五毛。潘令强给UPS深圳分公司员工的好处费，是通过其给的，但不排除他只和其一个人这样做。UPS深圳分公司的员工如何分钱其不知道，凌胡顺没有从其这里分到好处费。 在2012年5月30日公安机关所作的笔录中称：其公司一些大件的货物想直接运送到UPS深圳分公司的仓库，但是其又不认识UPS深圳分公司负责仓库的人，周瑜就介绍了郭泰给其认识，后来就一起偷逃UPS公司货物重量。每次深圳UPS的账单出来后，得出偷逃重量所得盈利后，我们就分了，郭泰那帮人占50％，其占40％，周瑜占10％。其和周瑜一起参与偷逃重量的时间并不长，当时只用丰盈视讯公司的账号。凌胡顺没有与其一起参与，其与凌胡顺没有业务往来，也没有经济往来，但私下其有时会借钱给凌胡顺，他老婆李某有时会帮别人兑换外币，人民币不够时会找其借，用完就还给其了。其有时也会找凌胡顺兑换港币。从认识郭泰以后大概2010年5月份起就开始偷逃货物重量了，当时是用丰盈视讯公司账号做偷逃重量试验，账号是1E911E，后来这个账号因为需要在深圳交货，容易被UPS公司的领导发现，做不下去就停了。通过丰盈视讯公司的账号偷逃重量得到的利益其转账给郭泰，转了多少要看其银行卡转账记录，其转账的银行账户有其名下的招商银行卡，也有其老婆名下的招商银行卡。 在2012年5月30日公安机关所作的笔录中称：其刚开始在2010年2月份偷逃重量是用其朋友黄君在UPS公司开的丰盈视讯公司账户。其和郭泰通过周瑜认识的。其和郭泰认识后，郭泰答应帮其处理其大件货物由自己直接运输到UPS深圳分公司的事。不久后，他还告诉其可以把利益扩大化，但是这部分利益要一起分，郭泰和他做事的手下占50％，其和周瑜占50％，其中其把50％中的10％分给周瑜。后来丰盈视讯公司的账号被UPS公司暂停，其就没有与周瑜再合作了。后郭泰要求其再找账号。2010年5月份，其和其朋友黄君合作，最终在香港开了亿源公司，并申请了香港UPS公司的运输账号。账号开好后，就通过这个账号往境外走货。后来郭泰和其讲到理论上香港的账号也可以按照先前的操作方法获得更大的利益，让其安排一票，由他和他的手下试试。最后亿源公司的账单出来后，发现也可以操作，郭泰让其在市场上收货，把货物的运单信息资料告诉他，由他和他的手下具体操作，获利五五分成，其就做了。后来UPS公司把亿源公司的账号封掉后，郭泰要其在市场上找，只要UPS公司的运输账户能自己打单就可以。其最终把目标放在同行潘令强的UPS公司第三方账户上，这个账户名是香港丝路国际贸易有限公司。其和潘令强没有深交，怕谈不下来，就找了其好朋友其以前在东方公司的上司凌胡顺帮忙，从中撮合。有了凌胡顺的介绍，潘令强同意与其合作，他也想从我们偷逃重量获取的利益中赚一些，最后我们之间约定利益分成，潘令强占45％，郭泰和UPS公司员工占55％，郭泰会将55％中的一部分分给其，金额不定。凌胡顺没有从其处获得利益分成，有没有从潘令强那里获得其就不清楚了。其刚开始让凌胡顺介绍时，只讲其个人的账号没有了，想通过潘令强的第三方账号走货，别的就没有讲。作为业内人士，凌胡顺应该知道我们偷逃重量的事情，但他没有当面说过这件事情。从2010年7月份开始使用丝路公司的账号偷逃重量，用了不到两个月的时间就被UPS公司停了。这个账号停掉不久，潘令强直接找东方公司的老板奚相荣又要了一个东方公司在香港UPS公司的账户，这件事的具体经办人是凌胡顺，因为他是东方公司的销售经理。其把这个账户告诉了郭泰，最后约定获利分成和以前一样，郭泰和UPS公司员工占55％，潘令强占45％，其自己的货也交给潘令强的源环达物流公司，账单出来后，潘令强给其现金（有时是他公司的财务黄小姐），其再给郭泰，其的部分由郭泰分给其，有时其也给郭泰转账，但他要求尽量给现金。东方公司的操作中心比较严格、仔细，后来发现打单上面的重量和实际重量相差太大，就要求潘令强不能乱打单，重量不能相差太远。迫于各方面的压力，潘令强又找到嘉华公司的运输账号，这个账号是专门给潘令强自己用的，最后利益分配和原来一样，直到2011年5月份，香港UPS公司发现了这件事情，我们才终止了偷逃重量的合作。其从偷逃UPS公司货物重量中共获得人民币60万元左右。 赖博先于2012年5月12日亲笔书写的材料与在2012年5月30日公安机关所作的笔录内容基本相同。 在2012年12月25日的笔录中称：亿源公司和丰盈视讯公司是其直接付给UPS公司运费的，东方公司和其他公司是潘令强付款给UPS公司的。前两个公司是其自己的，赚钱以后郭泰分好处费给其。东方公司和其他公司是潘令强的，郭泰和潘令强付给其一部分提成。其获利60多万元都是郭泰分给其的，每次都是现金。在UPS公司的员工被抓后，郭泰让他老婆找到其，让其退给他50万元，其当时给了她50万元的现金。其没有雇佣郭泰。 2、被告人凌胡顺于2012年2月14日在公安机关所作的笔录中称：其和潘令强、赖博先认识，是客户关系。其不认识郭泰。其没有参与他们偷逃UPS公司货物重量的事情。其公司在2010年7月份前就与潘令强的公司有合作。其没有跟潘令强说过其公司可以给他的公司委托的货物少打重量，只是跟潘令强说过行规最多可以少打10％。具体的是潘令强他们公司去做，其公司就收对账单上的运费及1-1.5％的管理费。其公司停止跟潘令强的公司合作后，其没有劝说潘令强去找嘉华公司委托中转出口。其不确定其老婆李某的银行账户在2011年1月至2011年6月是否收到过潘令强公司转来的钱。赖博先的众鑫通公司与其公司有合作。潘令强、赖博先公司是其负责的区域。潘令强租用其公司的账户是他自己在用，赖博先是否在用这个账户其不清楚。潘令强租用其公司的运输账户时没有告诉其这个账户是用来偷逃重量的。潘令强租用其公司账户期间没有发现账户的实际重量比结算重量多很多，不属于其职责范围，是操作部把关的。潘令强和赖博先没有向其讲过这个账户的异常情况。 于2012年2月23日在公安机关所作的笔录中称：其与赖博先很多年前就认识了，他是其公司的客户，他的公司收到的货物会交给其公司运送，我们公司之间有代理合同。潘令强也是其公司的客户。其没有参与偷逃重量的事情。 于2012年3月7日在公安机关所作的笔录中称：潘令强向其账户及其老婆李某的账户转过款，是帮他换港币的钱，现金交给他们公司财务黄利满，有时他要付的UPS公司运费交给秀驿物流公司财务，谁经手其不记得了。对涉案邮件复印件表示没有印象。 于2012年3月7日、2012年12月25日在公安机关所作的笔录中称：潘令强账户转入其老婆李某账户的钱都是其帮潘令强换港币的钱。 于2012年5月10日在公安机关所作的笔录中称：潘令强和赖博先找其兑换过港币。 （三）鉴定意见 深圳市司法会计鉴定中心出具的专项审计报告（深司审字（2011）第24号）： 1、2010年7月1日至2011年5月11日期间香港UPS公司办理的东方快递公司等5家涉案香港货运公司快递业务中香港计重数据大于深圳计重数据的计费重量差异合计549252.1千克。按照上述香港计重数据与深圳计重数据的计费重量差异计算出的少计运费合计港币15725246.54元（按照本报告出具日2011年9月15日中国人民银行公布的港币对人民币汇率0.81926折合人民币12883062.48元）； 2、上述第1项中计费重量差异情况按5家涉案的香港货运代理公司的各个账号，分别为：69VR63账号（东方）偷逃重量349192.0千克，偷逃运费9602994.86港元；69A785账号（嘉华）偷逃重量51934.5千克，偷逃运费1617257.36港元；A52647账号（丝路）偷逃重量136072.7千克，偷逃运费4141410.41港元；W9267R账号（亿源）偷逃重量2515.9千克，偷逃运费65817.17港元；V8E292账号（壹利）偷逃重量9536.9千克，偷逃运费297766.74港元。 3、广东UPS公司2010年6月至7月期间办理的丰盈视讯公司快递业务中香港计重数据大于深圳计重数据的计费重量差异合计927.48千克，按照运费重量差异计算出的少计运费合计人民币22128.52元。 （四）书证、物证 1、深圳市中级人民法院（2012）深中法刑二初字第159号刑事判决书，证实郭泰等人被判刑的相关情况。 2、赖博先退缴10万元现金缴款单，证实被告人赖博先向本院退缴涉案赃款人民币10万元。 3、银行交易记录，显示：2010年8月20日，潘令强的招商银行账户（账号×××1111）向凌胡顺妻子李某的招商银行账户（账号×××7057）转账人民币15万元，备注“预付UPS重量金额”，同日凌胡顺将该15万元转账给赖博先（招商银行6225887801296076）；2010年8月27日，潘令强的招商银行账户（账号×××6818）向凌胡顺妻子李某的招商银行账户（账号×××7057）转账人民币13万元，备注“UPS重量预付”，8月28日凌胡顺取现10万元，其余钱款转给黄金凤用于支付“支票款”等个人用途；2010年9月3日，潘令强的招商银行账户（账号×××6818和×××1111）向凌胡顺妻子李某的招商银行账户（账号×××7057）转账人民币23万元，备注“预付UPS重量”，同日凌胡顺将该23万元转账给赖博先（招商银行6225887801296076），备注“往来款”。 4、优比速包裹运送（广东）有限公司深圳分公司、龙岗分公司营业执照，情况说明，秀驿物流公司营业执照等。 经法庭质证、认证，上述证据确实、充分，足以认定，本院予以确认。 涉案两份电子邮件复印件无相关原件，来源的真实性无法核实，对该份证据本院不予采信；郭泰妻子颜雪玲书写的“2011年7月14日收到赖博先业务款五十万元整”的收条不能证实该笔钱款系赃款，与案件事实缺乏关联性，本院不予采信。 二、非法经营的犯罪事实： 2010年8月至2012年2月期间，被告人凌胡顺违反国家规定，在国家规定场所外非法买卖外汇，通过其妻子李某的招商银行、交通银行账户非法从事兑换港币业务。凌胡顺以在香港提供或收取港币，在深圳通过银行转账来收取或支付人民币的方式，向郭某甲、吴某乙、吴某甲、刘某、温某等人提供港币兑换，累计非法经营数额为人民币1900余万元。其中，为吴某乙兑换外汇涉及人民币70余万元；为吴某甲兑换外汇涉及人民币150余万元；为刘某兑换外汇涉及人民币280余万元；为郭某甲兑换外汇涉及人民币1360余万元；为温某兑换外汇涉及人民币90余万元。 2012年2月14日，公安机关在深圳市宝安区前进二路桃源居11区1栋2单元l0C房将被告人赖博先抓获，在深圳市宝安区福永街道秀驿国际物流有限公司二楼将被告人凌胡顺抓获。后被告人赖博先家属向本院代为退赃人民币10万元。 另查明：在公安机关以涉嫌职务侵占罪抓获凌胡顺后调取了凌胡顺及其妻子李某的银行账户交易记录发现有大量现金往来而对凌胡顺进行讯问时（2012年3月7日），凌胡顺交代了其帮人兑换港币的犯罪事实。 上述事实，有被告人凌胡顺以往的供述与辩解（于2012年3月7日在公安机关所作的笔录中称：其通过其银行账户和其老婆李某的银行账户帮助郭某甲、潘令强兑换港币），证人李某、吴某甲、吴某乙、郭某甲、刘某、温某等人的证言及辨认笔录，被告人的身份材料，抓获经过，银行交易明细，银行交易凭证，情况说明等证据证实。经法庭质证、认证，上述证据确实、充分，足以认定，本院予以确认。 ","cpfxgc":"本院认为，被告人赖博先无视国家法律，以非法占有为目的，与优比速包裹运送（广东）有限公司深圳分公司、龙岗分公司工作人员任永伟、郑剑等人勾结，利用上述人员的职务便利，共同将被害公司的财物非法占为己有，数额巨大，其行为已构成职务侵占罪，应依法予以惩罚。被告人凌胡顺明知赖博先等人实施职务侵占犯罪，仍从中提供帮助，其行为亦已构成职务侵占罪；其在国家规定的交易场所以外非法买卖外汇，扰乱市场秩序，情节严重，其行为还构成非法经营罪，应依法予以数罪并罚。公诉机关指控的罪名成立。 关于控辩双方的意见，本院评判如下： 一、关于案件事实： 1、在壹利公司偷逃运费案中，只有证人郭某乙的证言称赖博先参与了该单犯罪，无其他证据印证，不能形成完整的证据链条，现有证据不足以证实赖博先参与了该单犯罪，本院对该部分犯罪不予认定。赖博先及其辩护人的相关意见本院予以采纳。 2、赖博先与郭泰关于50万元钱款性质的说法存在矛盾，且退赃的对象应为司法机关或被害单位，相关收条只能证实颜雪玲从赖博先处以“业务款”的名义取得50万元，对该笔钱款的性质本院不予确认。 3、被告人赖博先在公安机关所作的笔录中曾供称凌胡顺在明知其与潘令强欲租用香港中国东方快递有限公司的运输账户偷逃计费重量的情况下仍然积极提供帮助；凌胡顺在公安机关所作的笔录中也曾承认对潘令强说过按照行规公司最多可以少打10％；证人周海辉称潘令强通过凌胡顺找到其公司申请账号，开始是由凌胡顺和潘令强谈合作事项的；加之，银行交易记录证明潘令强多次以“预付UPS重量”等名义经由凌胡顺转给赖博先，足以证明被告人凌胡顺对赖博先、潘令强等人偷逃运费一事具有明确认知，应知道赖博先、潘令强等人租用东方公司运输账户用于偷逃运费，其具有明知的故意仍从中提供帮助，其行为已经构成职务侵占罪的共犯，被告人凌胡顺及其辩护人认为凌胡顺不构成职务侵占罪的相关意见与查明的事实不符，本院不予采纳。 4、职务侵占罪是将公司、企业或者其他单位的财物非法占为己有的行为，犯罪对象是公司、企业或者其他单位的财物。本案中，被告人赖博先、凌胡顺等人偷逃运输重量，从而偷逃运费，变相将本应属于UPS公司的运费占为己有，故应将涉案偷逃的运费认定为犯罪金额。 5、涉案专项审计报告依据专业知识及法定程序认定了被告人所偷逃的被害单位的运输重量以及所偷逃的运费数额，属于犯罪金额。虽然在侦查阶段公安机关未将涉案专项审计报告的结果告知被告人赖博先、凌胡顺，但该程序瑕疵可以予以补正，后在补充侦查阶段公安机关依法告知了被告人赖博先、凌胡顺相关审计结果，程序瑕疵得以补正，故该审计报告合法有效，可作为定案证据。 二、关于量刑情节： 1、在共同犯罪中，被告人赖博先与郭泰、潘令强商议犯罪，并在具体操作中实施组织货源、提供运货编码、转交分成款等具体犯罪行为，且参与分赃获得好处，在共同犯罪中起主要作用，系主犯；本案属共同犯罪，具体分赃数额不影响其在共同犯罪中的主要作用，故赖博先及辩护人据此认为其属从犯的意见本院不予采纳。被告人凌胡顺明知赖博先、潘令强等人实施偷逃运费的犯罪行为，仍从中提供帮助，协助实施、完成职务侵占罪行，属共犯；其行为相对次要，属于从犯，依法对其所参与的职务侵占罪减轻处罚。被告人凌胡顺及辩护人否认该项控罪的相关意见本院不予采纳。 2、被告人赖博先当庭认罪，且部分退赃，有一定悔罪表现，可酌情从轻处罚。 3、被告人凌胡顺在公安机关侦查职务侵占案件的过程中，在公安机关尚未掌握其非法经营的罪行之前，主动交代非法经营的相关罪行，可认定有自首情节，依法可以对其所犯的非法经营罪从轻处罚。 根据二被告人的犯罪事实、情节以及社会危害性，依照《中华人民共和国刑法》第二百七十一条第一款、第二百二十五条、第二十五条第一款、第二十六条、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款和第六十九条之规定，判决如下：","pjjg":" 一、被告人赖博先犯职务侵占罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年2月14日起至2018年2月13日止。） 二、被告人凌胡顺犯职务侵占罪，判处有期徒刑二年六个月；犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币二万元；决定执行有期徒刑四年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年2月14日起至2016年2月13日止；罚金自判决生效之日起一个月内缴纳完毕。） 三、扣押在本院的赃款人民币10万元发还给被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2013）深福法刑初字第303号 公诉机关深圳市福田区人民检察院。 被告人赖博先，男，汉族，专科文化，原系深圳市众鑫通国际货运代理有限公司股东、实际经营者。因本案于2012年2月14日被深圳市公安局抓获并刑事拘留，2012年3月22日被逮捕。现羁押于深圳市福田区看守所。 辩护人黄文开、贺志红，广东德纳律师事务所律师。 被告人凌胡顺，男，汉族，专科文化，原系深圳市秀驿国际物流有限公司销售经理。因本案于2012年2月14日被深圳市公安局抓获并刑事拘留，2012年3月22日被逮捕。现羁押于深圳市福田区看守所。 辩护人胡珊，广东君言律师事务所律师。 深圳市福田区人民检察院以深福检公一刑诉（2013）98号起诉书指控被告人赖博先犯职务侵占罪，被告人凌胡顺犯职务侵占罪和非法经营罪，于2013年2月6日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。深圳市福田区人民检察院指派检察员张纬出庭支持公诉。被告人赖博先及其辩护人黄文开、贺志红，被告人凌胡顺及其辩护人胡珊到庭参加诉讼。经补充侦查，并报请深圳市中级人民法院依法延长审限，现已审理终结。 公诉机关指控： 一、职务侵占的犯罪事实： 被告人赖博先经营管理深圳市众鑫通国际货运代理有限公司，开展代理客户托运货物业务，全部货物交由被害公司香港联合包裹运送服务公司深圳分公司（以下简称香港UPS公司）承运。 2010年6月间，为获取不法利益，被告人赖博先伙同郭泰和香港UPS公司分拣员任永伟、郑剑等人（均已判决），利用香港UPS公司自动称重系统以较轻称重重量为标准的漏洞，在每次托运货物时，先由被告人赖博先使用事先租用的广东丰盈视讯有限公司在香港UPS公司开设的运输账户，将货物交给香港UPS公司托运，香港UPS公司称重后，取得托运编码并将货物寄出。货物寄出后，郭泰组织任永伟、郑剑等人，先克隆被告人赖博先托运货物的托运编码，然后将托运编码放置在事先准备的比实际运输货物重量轻很多的包装盒上，在香港UPS公司的自动称重机上重新进行扫描，获取一个很小的重量记录，然后以第二次称重的小重量向香港UPS公司交费，从而达到偷逃计费重量而少向香港UPS公司缴纳托运费的目的。经审计，当月偷逃计费重量927.48千克，偷逃运费人民币22128.52元。 为了获得更大的不法利益，2010年7月至8月间，被告人赖博先伙同犯罪嫌疑人潘令强（另案处理）以同样的手段，使用香港丝路国际贸易公司、香港亿源进出口有限公司在香港UPS公司开设的运输账户，由被告人赖博先、潘令强分别组织货源，被告人赖博先负责联络郭泰、任永伟、郑剑等人在香港UPS公司做虚假称重及资金结算。经审计，利用上述运输账户偷逃计费重量共计145609.6千克，偷逃运费共计4439177.15港币（折合人民币3636840.27元）。 2010年9月，由于广东丰盈视讯有限公司、香港丝路国际贸易公司、香港亿源进出口有限公司运输账户交易异常，被香港UPS公司关闭。被告人赖博先、潘令强二人为了继续获得不法利益，与被告人凌胡顺（深圳市秀驿国际物流有限公司销售经理）相互串通，租用香港中国东方快递有限公司（深圳市秀驿国际物流有限公司负责该公司在大陆的UPS业务）、香港嘉华环球速递公司、香港壹利公司在香港UPS公司开设的运输账户，由潘令强负责组织货源和资金结算，被告人凌胡顺负责将虚报重量的折扣比例告知潘令强经营的源环达公司财务人员黄利满，由源环达公司进行虚假重量申报，被告人赖博先、凌胡顺负责联络郭泰、任永伟、郑剑等人在香港UPS公司做虚假称重。经审计，利用上述运输账户共计偷逃计费重量403642.4千克，偷逃运费11286069.39港币（折合人民币9246225.2元）。被告人赖博先、潘令强、凌胡顺以周结的方式，按比例瓜分偷逃运费所得账款。其中，2010年8月5日至201l年5月27日，潘令强通过其公司财务人员黄利满向凌胡顺妻子李某的招商银行账户（账号×××7057）共转账51万元人民币用于支付偷逃运费的分成款。 二、非法经营的犯罪事实： 2010年8月至2012年2月期间，被告人凌胡顺违反国家规定，在国家规定场所外非法买卖外汇，通过其妻子李某的招商银行、交通银行账户非法从事兑换港币业务。凌胡顺以在香港提供或收取港币，在深圳通过银行转账来收取或支付人民币的方式，向郭某兑换港币，并为吴某某、刘某某、温某某等人提供港币兑换。经统计，累计非法经营港币数额为20861779.59元人民币。 2012年2月14日，公安机关在深圳市宝安区前进二路桃源居11区1栋2单元l0C房将被告人赖博先抓获，在深圳市宝安区福永街道秀驿国际物流有限公司二楼将被告人凌胡顺抓获。 公诉机关认为被告人赖博先的行为已构成职务侵占罪，被告人凌胡顺的行为已构成职务侵占罪和非法经营罪，应依法追究二被告人的刑事责任。特提请本院依法判处。 被告人赖博先对指控的职务侵占罪表示认罪，辩称：1、其不具备组织多人偷逃运费的能力，其只认识郭泰，受郭泰指使；2、其只有广东丰盈视讯有限公司、香港亿源进出口有限公司的运输账户，且并非为了偷逃运费申请租用的；3、香港丝路国际贸易公司的运输账户不是其的；4、香港亿源进出口有限公司的运输账户被暂停后，郭泰要求其找潘令强，是潘令强为了配合郭泰租用的，其未参与；5、使用香港壹利公司的运输账户偷逃运费其未参与；6、其未瓜分潘令强的款项；7、涉案三笔款项共计51万元人民币系其让凌胡顺兑换港币的。 辩护人认为：一、被告人赖博先在职务侵占的犯罪活动中属于从犯。赖博先本人不具有直接利用职务之便的条件；赖博先不具有安排、指挥、操控任永伟及郑剑等人实施职务侵占犯罪的能力；偷逃UPS公司货物重量的犯罪故意不是赖博先提起的，而是郭泰提起的；共同犯罪的流程不是赖博先确定的；赃款的分配权在于郭泰，而不是赖博先。综上，赖博先在共同犯罪中的地位和作用远远低于郭泰。赖博先在共同犯罪中所起的作用次要，在犯罪中的地位从属，属于从犯。本案的主犯应当是任永伟、郑剑，对此，深圳市中级人民法院在（2012）深中法刑二初字第159号刑事判决书中已认定。二、本案除了郭某乙的证言，没有任何证据能够证明赖博先参与了壹利公司偷逃包裹重量的活动。三、在共同犯罪活动中，郭泰一共分配给赖博先60万元，但后来郭泰要赖博先退还50万元，赖博先通过其妻子陈如皎分两次共退还郭泰50万元，由郭泰的妻子代收，赖博先犯罪所得的数额实际为10万元，属于数额较大。四、司法会计审计报告认定被害人的损失金额，不能等同于犯罪数额，亦不能作为定案根据。根据UPS公司设计DWS称重系统的原理可以得知，UPS公司允许运送的包裹存在一定比例的重量差异；已有证据证明有其他作案人背着郭泰、赖博先实施偷逃重量的行为；不能排除还有其他未能查清的偷逃重量行为；涉案审计报告的数据来源于被害公司，属于片面之词，数据是否真实目前无法查实；涉案审计报告的审计结果没有告知本案被告人，剥夺了被告人的知情权和提出重新鉴定权，属于程序上违法，该报告不应作为定案的证据。五、赖博先认罪态度较好，有悔罪表现，且积极退赃。建议判处被告人有期徒刑并缓期执行。辩护人当庭提交了1、收条，证实赖博先在郭泰分给其的60万元中，根据郭泰的要求退还了50万元给郭泰，实际分得10万元；2、赖博先委托其妻子退赃10万元的现金缴款单。 被告人凌胡顺否认指控的职务侵占罪，对指控的非法经营罪表示认罪，辩称：1、其未参与职务侵占犯罪；2、潘令强转到李某账户上的备注为“预付UPS重量”的钱款是赖博先找其兑换港币的钱，潘令强可能欠赖博先钱，所以由潘令强转款，这些钱其都给了赖博先，其中一笔十多万元的钱款，其借了一个月左右，后来还给赖博先了；3、指控的非法经营数额把所有往来金额计入，实际上其只是单向以人民币兑换港币，汇入汇出金额不能重复计算；4、其只是帮助朋友才兑换港币的，其没有从中收取差价或手续费。 辩护人认为：一、凌胡顺并未参与潘令强、赖博先等人组织策划实施的偷逃运费的犯罪活动，并未获取任何非法利益，凌胡顺不构成职务侵占罪。1、潘令强的供述中涉及凌胡顺协助租用东方公司代理账户实施犯罪活动部分缺乏辅证，不能作为定罪证据，不能因为凌胡顺是东方公司的销售经理，曾经和潘令强有业务往来，就认定凌胡顺参与了潘令强的犯罪活动，凌胡顺不构成职务侵占罪。2、潘令强的供述中涉及租用嘉华公司代理账户实施犯罪部分，没有证据证明凌胡顺具有共谋的犯罪意图，凌胡顺不构成职务侵占罪。3、没有证据证明凌胡顺参与使用壹利公司账户实施犯罪，凌胡顺不构成职务侵占罪。4、潘令强的供述与黄利满的证言相互矛盾，没有任何证据证明凌胡顺曾经向潘令强支付过分成款。凌胡顺从潘令强处收取的所谓三笔分成款，系凌胡顺帮赖博先换港币的代收款。凌胡顺未获取任何非法所得，凌胡顺不构成职务侵占罪。5、郭泰指认凌胡顺的证言缺乏佐证，不应作为认定凌胡顺构成职务侵占罪的直接证据被采纳，凌胡顺不构成职务侵占罪。6、潘令强提供的MSN聊天记录及电子邮件记录复印件，其真实性无法核实，黄利满的证言不具有证明力，不应作为定案依据，凌胡顺不构成职务侵占罪。二、凌胡顺帮客户兑换外币涉嫌非法经营罪，应认定自首并从轻、减轻处罚。1、凌胡顺主动交代兑换外币的犯罪事实，应认定自首并从轻或减轻处罚。2、凌胡顺帮客户兑换外币是为了让东方公司尽快回收货款，没有收取任何手续费。三、庭审中凌胡顺自愿认罪，真诚悔罪，依法应当从轻处罚。四、被告人凌胡顺系初犯、偶犯，建议对凌胡顺涉嫌非法经营罪部分从轻处罚。 经审理查明： 一、职务侵占的犯罪事实： 被告人赖博先经营管理深圳市众鑫通国际货运代理有限公司，开展代理客户托运货物业务，全部货物交由UPS公司承运。 2010年6月间，被告人赖博先为达到偷逃计费重量，少缴UPS公司运费，获取不法利益的目的，伙同郭泰（已被判刑）和UPS公司分拣员任永伟、郑剑等人（均已被判刑），先以深圳丰盈视讯有限公司的名义在优比速包裹运送（广东）有限公司深圳深圳分公司（下简称UPS深圳分公司）开设运输账户（1E911E），通过郭泰联系上时任UPS深圳分公司分拣员的任永伟，由任永伟在UPS深圳分公司进行偷逃重量试验。具体手法是：赖博先接收客户托运的货物后，交UPS深圳分公司承运。由UPS公司专用的Worldship系统产生对应的运单号码并由UPS深圳分公司对货物进行称重（首次扫描）。在取得UPS公司的运单号码后，赖博先将运单号码及要偷逃的目标重量以电子邮件的方式发送给郭泰。郭泰再将该邮件转给任永伟。任永伟利用UPS软件系统在UPS深圳分公司电脑上克隆生成运单条码，将克隆的运单条码放置在其挑选的与目标重量相近的其他货物上，通过UPS深圳分公司的自动称重机（DWS系统）重新进行扫描（后次扫描）获取一个较小的重量记录，从而利用DWS系统计费重量的规则，使货物的真实重量被后次扫描的重量取代。尔后UPS深圳分公司按变更后的重量与赖博先等人结算运费。现已查明，赖博先、郭泰、任永伟等人以上述方式使用丰盈视讯公司账户偷逃计费重量900余千克，偷逃深圳分公司运费人民币2万余元。 上述试验成功后，为了获得更大的不法利益，被告人赖博先与潘令强（另案处理）商定合作实施偷逃UPS公司运费。2010年7月至8月间，二人利用香港联合包裹运送服务公司［系美国UPS公司旗下企业、优比速包裹运送（广东）有限公司的母公司，下简称香港UPS公司］自动称重系统以较轻称重重量为标准的漏洞，在每次托运货物时，以租用的方式先后获取香港丝路国际贸易公司（下简称丝路公司）、香港亿源进出口有限公司（下简称亿源公司）在香港UPS公司开设的运输账户（分别为：A52647、V8E292）的控制权，由赖博先、潘令强分别组织货源，将货物交给香港UPS公司承运后，取得UPS公司的托运编码并由香港UPS公司对货物进行首次称重。然后赖博先联络郭泰等人，将运单号码、目标重量等数据发送给郭泰，再由郭泰转发给其事先联系的UPS深圳分公司的任永伟、优比速包裹运送（广东）有限公司深圳龙岗分公司（下简称UPS龙岗分公司）的郑剑，由任永伟组织时任UPS深圳分公司分拣员的陈武兵、刘流、贾计平、杜秀良、韩相伟，由郑剑组织时任UPS龙岗分公司分拣员的张哲、彭雄信、李旭东，分别在UPS深圳分公司、UPS龙岗分公司克隆运单号码，利用DWS称重系统漏洞，将货物实际重量变更为与目标重量相近的重量。尔后香港UPS公司按变更后的重量与赖博先、潘令强等人结算运费。赖博先等人再将好处费经郭泰转交给任永伟、郑剑，由任永伟、郑剑分给陈武兵、张哲等人。现已查明，赖博先、潘令强等人利用上述运输账户偷逃计费重量共计14万余千克，偷逃运费共计人民币363万余元。 2010年9月，由于深圳丰盈视讯有限公司、香港丝路国际贸易公司、香港亿源进出口有限公司运输账户交易异常，被香港UPS公司关闭。赖博先、潘令强二人为了继续获得不法利益，请被告人凌胡顺（时任深圳市秀驿国际物流有限公司销售经理）帮助租用香港中国东方快递有限公司（深圳市秀驿国际物流有限公司负责该公司在大陆的UPS业务）的运输账户。凌胡顺明知赖博先、潘令强二人欲通过该运输账户进行偷逃运费进而非法牟利，仍利用其职务便利从中帮助、协调，使潘令强得以顺利租用香港中国东方快递有限公司的运输账户（69VR63）。此外，被告人凌胡顺在明知潘令强转入其妻子李某账户的钱款为涉案分成款的情况下仍然帮助转款给被告人赖博先。经查，赖博先、潘令强以上述方式通过该运输账户偷逃计费重量34万余千克，偷逃运费折合人民币780余万元。 2011年4月，香港中国东方快递有限公司的运输账户（69VR63）被查后，潘令强又租用了香港嘉华环球速递公司在香港UPS公司开设的运输账户（69A785），由潘令强负责组织货源和资金结算，被告人赖博先则负责联络郭泰等人使用上述方式在香港UPS公司做虚假称重。现已查明，赖博先、潘令强等人利用上述运输账户共计偷逃计费重量5万余千克，偷逃运费人民币130万余元。 事后，赖博先、潘令强等人瓜分了偷逃运费所得款项。 上述事实，有以下证据予以证实： （一）证人证言 1、未决同案犯潘令强称：2010年下半年，凌胡顺找到其，说可以给其委托香港UPS公司托运的货物重量打折，他要其负责承运他同学赖博先公司的货物，凌胡顺说其可以得到8％的好处。后来其就同意了。刚开始凌胡顺给其公司操作的重量是减少百分之十几至百分之二十，后来就到了百分之五十，但是其的好处费一直是按照百分之八计算的。后来一段时间其这个账户就停了。后来凌胡顺告诉其，让其找他们公司要账户，于是其就在他的介绍下找到他们公司老板奚相荣，跟他们公司租用了一个账号，用来给赖博先承运香港UPS的货物。但是到了后期，赖博先把其客户给挖走了，其就向凌胡顺提出异议，后来凌胡顺就给其的提成加大到百分之十五，于是其就同意继续干。后来凌胡顺跟其说其租用的他们公司的账户的运货量跟他们公司的运货量冲突，让其去找扶伟萌。后来其找了扶伟萌，提出租用他的账户。扶伟萌同意了。凌胡顺在扶伟萌公司的账户上偷逃重量给其的分成还是按百分之十五。其使用扶伟萌的香港嘉华环球速递公司账户和东方公司、丝路公司账户。凌胡顺从其处拿走大概三四百万元分成款，现金是他自己拿的，有时候他会让我们转账给其老婆。 2、证人黄利满称：其自2004年10月至2011年7月在深圳市源环达国际物流有限公司工作，主要负责向客户收发邮件信息及办理财务收支款项等工作，其公司法定代表人和老板是潘令强。2010年下半年，其公司在申报货物重量时同时报送货物的实重和虚重数据给秀驿物流公司，然后与秀驿物流公司结算。其负责报送统计表格和向秀驿物流公司付款。具体的操作是秀驿物流公司经理凌胡顺先将虚报重量的折扣比例通过MSN发送给其，有时是凌胡顺口头告诉其。其整理后打印报给潘令强，潘令强就会安排公司操作员接货后同时制作两份发货清单，一份是货物的实际重量，一份是按照秀驿物流公司经理凌胡顺拟定的折扣后的重量，然后分别报送给秀驿物流公司和其。其每天收到数据后会按天制作预报统计表，上面列有货物单号、收货国家、件数、品名、体积重，以及货物的实重、打单重（虚重），表格每天按照秀驿物流公司经理凌胡顺的制定，通过互联网发送到陈先生amigo668@163．com电子邮箱。表格发送后，每周陈先生都会通过互联网发回预报统计表给其，上面会加上香港UPS公司系统重量（UPS收费重量）、效益重量（货物实重与系统重量差）、秀驿物流公司或者凌胡顺、陈先生的效益重量分成数额（其不知道具体是谁，只知道收钱的人是凌胡顺）。其收到陈先生反馈的预报统计表后，会将表交给潘令强审核，潘令强审核通过后，其就按照香港UPS公司的收费重量向秀驿物流公司支付运费，同时按照货物的效益重量及秀驿物流公司、凌胡顺、陈先生的效益重量分成向凌胡顺付款，这部分的钱都是凌胡顺收的，秀驿物流公司所收的运费有时由凌胡顺直接向其公司的客户收取，然后我们两家公司对账。其经手货物的UPS系统重量与货物实重差别大概是货物实重的40％左右。其公司收货后交给秀驿物流公司，由秀驿物流公司安排托运。其的电子邮箱号码：LILI-163@HOTMAIL．COM。有时其将现金存入凌胡顺指定的银行账户，有时他老婆李某到其公司取现金，有时凌胡顺直接从他带来的客户那收钱，然后公司和他对账。源环达公司和秀驿物流公司合作后，凌胡顺给其公司直接带来了一个客户，是深圳市众鑫通物流公司。潘令强的招商银行、中国银行、建设银行卡由其保管，潘令强账户支付到李某招商银行、中国银行账上的钱有用于换港币的，这部分钱其一般都会在备注栏里注明汇率，其他的就是分成款了，会备注“预付UPS重量”、“UPS重量预付”，给凌胡顺的分成款里其印象比较深的是一笔招商银行20万元的转款（2010年8月5日通过潘令强招商银行账户转至李某账户），另外还有2010年8月15日通过潘令强招商银行账户转至李某账户15万元人民币（备注信息为“预付UPS重量金额”）、2010年8月27日通过潘令强招商银行账户转给李某账户13万元人民币（备注信息为“UPS重量预付”）、2010年9月3日通过潘令强招商银行账户三次共计转给李某账户23万元人民币（备注信息为“预付UPS重量”）也是分成款，当时其在转款里用了备注，就是方便查账。其公司与凌胡顺没有其他业务往来。运费是直接支付到东方公司的账户，我们跟东方公司是直接面对面结算的。有一部分我们跟李某换港币的就是由李某在香港帮我们公司支付运费。前期是他老婆来拿现金，后期是凌胡顺自己到客户那里去收。其知道有一家众鑫通的物流公司，因为是凌胡顺自己找来的公司，这家公司的分成款都是凌胡顺自己去收款。这家公司的货物是通过我们公司租用的东方公司的账户来走货的。其辨认出李某和凌胡顺，并对相关书证进行了辨认。 3、已决同案犯郭泰称：2001年7月份，其原来的UPS深圳分公司的同事周瑜将深圳市众鑫通物流公司的老板赖博先介绍给其，赖博先说他想通过其在UPS公司的关系，找几个人帮他的公司偷逃重量。其当时答应他找人商量一下。几天后，UPS深圳分公司的任永伟找到其，问其有没有办法可以赚点外快。其就想起赖博先想偷逃重量的事，任永伟说他们可以试一试。随后其找了UPS龙岗分公司的郑剑，把赖博先的想法跟他说了。郑剑也同意试一试。随后，其就跟赖博先讲了其在UPS公司已经找好人了，可以试一试。当时赖博先就跟其讲好，他每个月固定给其2万元人民币的佣金，他有需要偷逃计费重量的货物时，就会第一时间把运单编码的重量改小，然后他再把这些编码通过邮箱发给其，由其发给UPS公司的分拣员，由这些分拣员根据运单编码上的重量，利用DWS系统将货物的实际重量调成与运单上面的重量一致，从而偷逃重量。但是他们具体怎样操作其就不知道了，因为其对这些业务也不是很熟。赖博先每个月会先将任永伟、郑剑等人的佣金给其，由其去给他们。2010年7月至2011年5月，其从赖博先处领取了20多万元的佣金。赖博先是在深圳收的货，然后运到香港UPS公司，由香港UPS公司负责运输，因为他在香港UPS公司开设了运输账户，他的货只能交给香港UPS公司来运输。其听赖博先说过，东方公司凌胡顺与赖博先使用东方公司账号，操纵其与UPS公司其他员工进行偷逃重量的活动，他与赖博先及潘令强有密切联系和合作关系。其辨认出凌胡顺和赖博先。 4、已决同案犯郑剑称：2010年，郭泰找到其帮香港客户偷逃计费重量，后来其与张哲、李旭东、彭雄信商量后决定跟郭泰一起干。每次分成都是其找郭泰拿现金，拿到后其给大家分。并交代了详细的偷逃运费的过程。 5、已决同案犯任永伟称：2010年6月份，郭泰找到其，说他发现UPS公司的DWS称重系统有缺陷，可以利用这个缺陷偷逃计费重量，获得好处。后来其就答应了，并邀请刘流、陈武兵、杜秀良、贾计平、韩相伟一起参与。其与郭泰是单线联系的，每次都是他给其现金，回来后其再分给其他人。其知道郭泰联系的香港公司有香港中国东方快递有限公司。 6、已决同案犯杜秀良、李旭东、贾计平、彭雄信、张哲、刘流、陈武兵、戴相伟陈述了偷逃运费的详细过程。 7、已决同案犯扶伟萌称：2011年3月6日，潘令强找到其借用香港嘉华公司的69A785运输账号，其就把这个账号借给他，之后潘令强就用这个运输账号在深圳收货以后交给其公司，由其公司将货交给香港UPS公司，这个账号潘令强使用了大概四十天，到4月底，其就不让潘令强再用这个账号了。其认识凌胡顺但没有往来，不认识赖博先。 8、证人奚相荣（香港中国东方快递公司董事长）称：2010年9月14日，潘令强找到其公司说他的香港丝路国际贸易公司在UPS公司的运输账户被停了。他想把他们深圳市源环达物流有限公司在深圳接的货委托我们公司来交给香港UPS公司运输，他提出他们公司的货很多，他需要我们公司给他专门的一个运输账户便于结算。当时考虑到我们之间以前合作关系挺好，我们就同意了，并且把69VR63账户给他专用，直至2011年5月份结束合作，潘令强的公司大部分都是从香港转港币到其东方公司账户内，其公司规定不允许员工代公司收取客户支付的运费，但下了班时凌胡顺会收，不过收的不多。赖博先之前是其公司的员工。 9、证人张平称：其受优比速包裹运送（广东）有限公司深圳分公司的母公司香港联合包裹运送服务有限公司的委托报案，发现香港壹利公司、香港中国东方快递有限公司、香港嘉华环球速递公司、香港丝路国际贸易公司、香港亿源进出口有限公司、香港新创国际贸易有限公司、深圳丰盈视讯有限公司偷逃计费重量，少缴运费。公司员工任永伟、郑剑等参与其中。 10、证人杨惠华、张彦彬对其所在的UPS龙岗分公司的员工情况及工作分配情况作了介绍。 11、证人李某称：2010年9月至2011年7月间其没有去源环达公司找财务取过现金。并对涉案银行账户的相关情况进行说明。 12、证人郭某乙称：其是香港壹利公司老板，2012年四五月份，赖博先找到其借用香港壹利公司运输账户运货。他每次运货都是自己将货物运到香港UPS公司的货场过秤，具体的流程是他运货前就到其公司将货物运单给我们，我们根据运单的内容打印出运单编码，再将运单编码给赖博先，他自己将这些运单编码贴在货物上面，然后运到香港过秤。第二天我们公司通过香港UPS公司热线电话查询到赖博先所交运的货物在香港UPS过秤的重量与他给我们的运单上的重量是一致的，我们公司就按照这个重量去跟他要运费，我们公司随后再支付给香港UPS公司。他利用这个账户运送过十几票，且只有他一个人用过这个账户。当时没有签合同，都是口头约定的。 13、证人周海辉称：其是秀驿物流公司副总经理。2010年潘令强通过凌胡顺找到其公司，申请给他一个账号来运送货物，后来就给了一个独立的代理子账号，刚开始是由凌胡顺和潘令强谈的，最终签订代理协议是公司决定的。凌胡顺只是负责跟客户谈合作事项，最终客户都是将运费直接支付给公司，客户跟我们公司的每个员工都不会发生经济关系，凌胡顺只是定期领取公司的工资和奖金。 14、证人周瑜称：其是UPS深圳分公司司机，郭泰是其以前的同事，赖博先是其公司的客户。2010年年中的时候，赖博先找到其，说想认识几个在UPS深圳分公司搞分拣工作的人，问其能不能给他介绍。其就把郭泰介绍给他认识，其当时没有告诉赖博先说郭泰已经不是我们公司的人了。他们认识不久后，赖博先的香港亿源公司的运输账号就因为有嫌疑被其公司关掉了。 （二）被告人供述和辩解 1、被告人赖博先于2012年2月14日在公安机关所作的笔录中称：周瑜介绍郭泰给其认识，后来郭泰找到其，让其帮他在外面收货，然后交给他，他可以给其比别人更低的运输价格找UPS公司员工偷逃运费。其从2010年6月份左右开始偷逃运费。具体的方法其不知道，是UPS公司的员工操作的。其公司只是负责收货，收到货后就将货物按实际重量的70％左右打印运单，再将这些运单编码发送给UPS公司员工，由他们负责将货物重量调整得和运单编码上的重量一致。其在这里面的利润就是其所收的这批货物的实际重量其可以每公斤多赚一块钱。其先使用在香港注册的亿源贸易公司，后被UPS公司停用了这个账号。后来其和潘令强聊起这种偷逃重量的事，他要求加入，其就同意了。但当时其手上没有香港UPS公司的账号，潘令强就找到东方公司的凌胡顺，把其之前告诉他的可以偷逃重量的事跟凌胡顺讲了，他就问我们这个模式的价格稳定不稳定。其说之前试过，没有发生其他问题，随后其就提出想在他们东方公司要一个运输账号来出货。凌胡顺就帮忙找了他们公司的老板，给我们开了运输账号。从2010年10月至2011年3月，其和潘令强就一起用东方公司的账号来按以前的方法运货偷逃重量，每公斤还是可以多得一块钱。后来其听别人说香港UPS公司在查这个事，其就停了，但是潘令强又租用了嘉华公司的账号来继续做。凌胡顺知道其等租用他公司的账号用来偷逃重量还帮忙从东方公司租下账号，其认为可能跟他的业绩有关。其没有支付好处费给凌胡顺，但潘令强有无支付好处费给他其就不清楚了。客户会按实际重量并按市面价格交给我们，我们就按已调整的小重量支付运费及管理费给东方公司，其余的我们公司就赚每公斤原始重量多加一块钱，其余的部分就给UPS公司的那些内部员工。凌胡顺不知道具体的偷逃方式及结算方式，他只是知道UPS公司的员工可以偷逃重量。每次都是其将现金给郭泰等人，他们怎么分钱其不清楚。其通过上述方式得了多少好处费记不起来了。 在2012年2月16日公安机关所作的笔录中称：众鑫通公司的法人代表是其老婆陈如皎，股东以前是其，后来改成其老婆的弟弟。香港亿源贸易公司股东就其一个人，其只使用了这个公司的账号两三天。从2010年10月份开始，其用东方公司的账号来偷逃货物重量。其没有租用香港壹利公司的账号。其偷逃货物重量的时间是从2010年10月份至2011年2月底。其分得的好处费具体金额不记得了，每公斤货物可以赚人民币一元到五毛。潘令强给UPS深圳分公司员工的好处费，是通过其给的，但不排除他只和其一个人这样做。UPS深圳分公司的员工如何分钱其不知道，凌胡顺没有从其这里分到好处费。 在2012年5月30日公安机关所作的笔录中称：其公司一些大件的货物想直接运送到UPS深圳分公司的仓库，但是其又不认识UPS深圳分公司负责仓库的人，周瑜就介绍了郭泰给其认识，后来就一起偷逃UPS公司货物重量。每次深圳UPS的账单出来后，得出偷逃重量所得盈利后，我们就分了，郭泰那帮人占50％，其占40％，周瑜占10％。其和周瑜一起参与偷逃重量的时间并不长，当时只用丰盈视讯公司的账号。凌胡顺没有与其一起参与，其与凌胡顺没有业务往来，也没有经济往来，但私下其有时会借钱给凌胡顺，他老婆李某有时会帮别人兑换外币，人民币不够时会找其借，用完就还给其了。其有时也会找凌胡顺兑换港币。从认识郭泰以后大概2010年5月份起就开始偷逃货物重量了，当时是用丰盈视讯公司账号做偷逃重量试验，账号是1E911E，后来这个账号因为需要在深圳交货，容易被UPS公司的领导发现，做不下去就停了。通过丰盈视讯公司的账号偷逃重量得到的利益其转账给郭泰，转了多少要看其银行卡转账记录，其转账的银行账户有其名下的招商银行卡，也有其老婆名下的招商银行卡。 在2012年5月30日公安机关所作的笔录中称：其刚开始在2010年2月份偷逃重量是用其朋友黄君在UPS公司开的丰盈视讯公司账户。其和郭泰通过周瑜认识的。其和郭泰认识后，郭泰答应帮其处理其大件货物由自己直接运输到UPS深圳分公司的事。不久后，他还告诉其可以把利益扩大化，但是这部分利益要一起分，郭泰和他做事的手下占50％，其和周瑜占50％，其中其把50％中的10％分给周瑜。后来丰盈视讯公司的账号被UPS公司暂停，其就没有与周瑜再合作了。后郭泰要求其再找账号。2010年5月份，其和其朋友黄君合作，最终在香港开了亿源公司，并申请了香港UPS公司的运输账号。账号开好后，就通过这个账号往境外走货。后来郭泰和其讲到理论上香港的账号也可以按照先前的操作方法获得更大的利益，让其安排一票，由他和他的手下试试。最后亿源公司的账单出来后，发现也可以操作，郭泰让其在市场上收货，把货物的运单信息资料告诉他，由他和他的手下具体操作，获利五五分成，其就做了。后来UPS公司把亿源公司的账号封掉后，郭泰要其在市场上找，只要UPS公司的运输账户能自己打单就可以。其最终把目标放在同行潘令强的UPS公司第三方账户上，这个账户名是香港丝路国际贸易有限公司。其和潘令强没有深交，怕谈不下来，就找了其好朋友其以前在东方公司的上司凌胡顺帮忙，从中撮合。有了凌胡顺的介绍，潘令强同意与其合作，他也想从我们偷逃重量获取的利益中赚一些，最后我们之间约定利益分成，潘令强占45％，郭泰和UPS公司员工占55％，郭泰会将55％中的一部分分给其，金额不定。凌胡顺没有从其处获得利益分成，有没有从潘令强那里获得其就不清楚了。其刚开始让凌胡顺介绍时，只讲其个人的账号没有了，想通过潘令强的第三方账号走货，别的就没有讲。作为业内人士，凌胡顺应该知道我们偷逃重量的事情，但他没有当面说过这件事情。从2010年7月份开始使用丝路公司的账号偷逃重量，用了不到两个月的时间就被UPS公司停了。这个账号停掉不久，潘令强直接找东方公司的老板奚相荣又要了一个东方公司在香港UPS公司的账户，这件事的具体经办人是凌胡顺，因为他是东方公司的销售经理。其把这个账户告诉了郭泰，最后约定获利分成和以前一样，郭泰和UPS公司员工占55％，潘令强占45％，其自己的货也交给潘令强的源环达物流公司，账单出来后，潘令强给其现金（有时是他公司的财务黄小姐），其再给郭泰，其的部分由郭泰分给其，有时其也给郭泰转账，但他要求尽量给现金。东方公司的操作中心比较严格、仔细，后来发现打单上面的重量和实际重量相差太大，就要求潘令强不能乱打单，重量不能相差太远。迫于各方面的压力，潘令强又找到嘉华公司的运输账号，这个账号是专门给潘令强自己用的，最后利益分配和原来一样，直到2011年5月份，香港UPS公司发现了这件事情，我们才终止了偷逃重量的合作。其从偷逃UPS公司货物重量中共获得人民币60万元左右。 赖博先于2012年5月12日亲笔书写的材料与在2012年5月30日公安机关所作的笔录内容基本相同。 在2012年12月25日的笔录中称：亿源公司和丰盈视讯公司是其直接付给UPS公司运费的，东方公司和其他公司是潘令强付款给UPS公司的。前两个公司是其自己的，赚钱以后郭泰分好处费给其。东方公司和其他公司是潘令强的，郭泰和潘令强付给其一部分提成。其获利60多万元都是郭泰分给其的，每次都是现金。在UPS公司的员工被抓后，郭泰让他老婆找到其，让其退给他50万元，其当时给了她50万元的现金。其没有雇佣郭泰。 2、被告人凌胡顺于2012年2月14日在公安机关所作的笔录中称：其和潘令强、赖博先认识，是客户关系。其不认识郭泰。其没有参与他们偷逃UPS公司货物重量的事情。其公司在2010年7月份前就与潘令强的公司有合作。其没有跟潘令强说过其公司可以给他的公司委托的货物少打重量，只是跟潘令强说过行规最多可以少打10％。具体的是潘令强他们公司去做，其公司就收对账单上的运费及1-1.5％的管理费。其公司停止跟潘令强的公司合作后，其没有劝说潘令强去找嘉华公司委托中转出口。其不确定其老婆李某的银行账户在2011年1月至2011年6月是否收到过潘令强公司转来的钱。赖博先的众鑫通公司与其公司有合作。潘令强、赖博先公司是其负责的区域。潘令强租用其公司的账户是他自己在用，赖博先是否在用这个账户其不清楚。潘令强租用其公司的运输账户时没有告诉其这个账户是用来偷逃重量的。潘令强租用其公司账户期间没有发现账户的实际重量比结算重量多很多，不属于其职责范围，是操作部把关的。潘令强和赖博先没有向其讲过这个账户的异常情况。 于2012年2月23日在公安机关所作的笔录中称：其与赖博先很多年前就认识了，他是其公司的客户，他的公司收到的货物会交给其公司运送，我们公司之间有代理合同。潘令强也是其公司的客户。其没有参与偷逃重量的事情。 于2012年3月7日在公安机关所作的笔录中称：潘令强向其账户及其老婆李某的账户转过款，是帮他换港币的钱，现金交给他们公司财务黄利满，有时他要付的UPS公司运费交给秀驿物流公司财务，谁经手其不记得了。对涉案邮件复印件表示没有印象。 于2012年3月7日、2012年12月25日在公安机关所作的笔录中称：潘令强账户转入其老婆李某账户的钱都是其帮潘令强换港币的钱。 于2012年5月10日在公安机关所作的笔录中称：潘令强和赖博先找其兑换过港币。 （三）鉴定意见 深圳市司法会计鉴定中心出具的专项审计报告（深司审字（2011）第24号）： 1、2010年7月1日至2011年5月11日期间香港UPS公司办理的东方快递公司等5家涉案香港货运公司快递业务中香港计重数据大于深圳计重数据的计费重量差异合计549252.1千克。按照上述香港计重数据与深圳计重数据的计费重量差异计算出的少计运费合计港币15725246.54元（按照本报告出具日2011年9月15日中国人民银行公布的港币对人民币汇率0.81926折合人民币12883062.48元）； 2、上述第1项中计费重量差异情况按5家涉案的香港货运代理公司的各个账号，分别为：69VR63账号（东方）偷逃重量349192.0千克，偷逃运费9602994.86港元；69A785账号（嘉华）偷逃重量51934.5千克，偷逃运费1617257.36港元；A52647账号（丝路）偷逃重量136072.7千克，偷逃运费4141410.41港元；W9267R账号（亿源）偷逃重量2515.9千克，偷逃运费65817.17港元；V8E292账号（壹利）偷逃重量9536.9千克，偷逃运费297766.74港元。 3、广东UPS公司2010年6月至7月期间办理的丰盈视讯公司快递业务中香港计重数据大于深圳计重数据的计费重量差异合计927.48千克，按照运费重量差异计算出的少计运费合计人民币22128.52元。 （四）书证、物证 1、深圳市中级人民法院（2012）深中法刑二初字第159号刑事判决书，证实郭泰等人被判刑的相关情况。 2、赖博先退缴10万元现金缴款单，证实被告人赖博先向本院退缴涉案赃款人民币10万元。 3、银行交易记录，显示：2010年8月20日，潘令强的招商银行账户（账号×××1111）向凌胡顺妻子李某的招商银行账户（账号×××7057）转账人民币15万元，备注“预付UPS重量金额”，同日凌胡顺将该15万元转账给赖博先（招商银行6225887801296076）；2010年8月27日，潘令强的招商银行账户（账号×××6818）向凌胡顺妻子李某的招商银行账户（账号×××7057）转账人民币13万元，备注“UPS重量预付”，8月28日凌胡顺取现10万元，其余钱款转给黄金凤用于支付“支票款”等个人用途；2010年9月3日，潘令强的招商银行账户（账号×××6818和×××1111）向凌胡顺妻子李某的招商银行账户（账号×××7057）转账人民币23万元，备注“预付UPS重量”，同日凌胡顺将该23万元转账给赖博先（招商银行6225887801296076），备注“往来款”。 4、优比速包裹运送（广东）有限公司深圳分公司、龙岗分公司营业执照，情况说明，秀驿物流公司营业执照等。 经法庭质证、认证，上述证据确实、充分，足以认定，本院予以确认。 涉案两份电子邮件复印件无相关原件，来源的真实性无法核实，对该份证据本院不予采信；郭泰妻子颜雪玲书写的“2011年7月14日收到赖博先业务款五十万元整”的收条不能证实该笔钱款系赃款，与案件事实缺乏关联性，本院不予采信。 二、非法经营的犯罪事实： 2010年8月至2012年2月期间，被告人凌胡顺违反国家规定，在国家规定场所外非法买卖外汇，通过其妻子李某的招商银行、交通银行账户非法从事兑换港币业务。凌胡顺以在香港提供或收取港币，在深圳通过银行转账来收取或支付人民币的方式，向郭某甲、吴某乙、吴某甲、刘某、温某等人提供港币兑换，累计非法经营数额为人民币1900余万元。其中，为吴某乙兑换外汇涉及人民币70余万元；为吴某甲兑换外汇涉及人民币150余万元；为刘某兑换外汇涉及人民币280余万元；为郭某甲兑换外汇涉及人民币1360余万元；为温某兑换外汇涉及人民币90余万元。 2012年2月14日，公安机关在深圳市宝安区前进二路桃源居11区1栋2单元l0C房将被告人赖博先抓获，在深圳市宝安区福永街道秀驿国际物流有限公司二楼将被告人凌胡顺抓获。后被告人赖博先家属向本院代为退赃人民币10万元。 另查明：在公安机关以涉嫌职务侵占罪抓获凌胡顺后调取了凌胡顺及其妻子李某的银行账户交易记录发现有大量现金往来而对凌胡顺进行讯问时（2012年3月7日），凌胡顺交代了其帮人兑换港币的犯罪事实。 上述事实，有被告人凌胡顺以往的供述与辩解（于2012年3月7日在公安机关所作的笔录中称：其通过其银行账户和其老婆李某的银行账户帮助郭某甲、潘令强兑换港币），证人李某、吴某甲、吴某乙、郭某甲、刘某、温某等人的证言及辨认笔录，被告人的身份材料，抓获经过，银行交易明细，银行交易凭证，情况说明等证据证实。经法庭质证、认证，上述证据确实、充分，足以认定，本院予以确认。 本院认为，被告人赖博先无视国家法律，以非法占有为目的，与优比速包裹运送（广东）有限公司深圳分公司、龙岗分公司工作人员任永伟、郑剑等人勾结，利用上述人员的职务便利，共同将被害公司的财物非法占为己有，数额巨大，其行为已构成职务侵占罪，应依法予以惩罚。被告人凌胡顺明知赖博先等人实施职务侵占犯罪，仍从中提供帮助，其行为亦已构成职务侵占罪；其在国家规定的交易场所以外非法买卖外汇，扰乱市场秩序，情节严重，其行为还构成非法经营罪，应依法予以数罪并罚。公诉机关指控的罪名成立。 关于控辩双方的意见，本院评判如下： 一、关于案件事实： 1、在壹利公司偷逃运费案中，只有证人郭某乙的证言称赖博先参与了该单犯罪，无其他证据印证，不能形成完整的证据链条，现有证据不足以证实赖博先参与了该单犯罪，本院对该部分犯罪不予认定。赖博先及其辩护人的相关意见本院予以采纳。 2、赖博先与郭泰关于50万元钱款性质的说法存在矛盾，且退赃的对象应为司法机关或被害单位，相关收条只能证实颜雪玲从赖博先处以“业务款”的名义取得50万元，对该笔钱款的性质本院不予确认。 3、被告人赖博先在公安机关所作的笔录中曾供称凌胡顺在明知其与潘令强欲租用香港中国东方快递有限公司的运输账户偷逃计费重量的情况下仍然积极提供帮助；凌胡顺在公安机关所作的笔录中也曾承认对潘令强说过按照行规公司最多可以少打10％；证人周海辉称潘令强通过凌胡顺找到其公司申请账号，开始是由凌胡顺和潘令强谈合作事项的；加之，银行交易记录证明潘令强多次以“预付UPS重量”等名义经由凌胡顺转给赖博先，足以证明被告人凌胡顺对赖博先、潘令强等人偷逃运费一事具有明确认知，应知道赖博先、潘令强等人租用东方公司运输账户用于偷逃运费，其具有明知的故意仍从中提供帮助，其行为已经构成职务侵占罪的共犯，被告人凌胡顺及其辩护人认为凌胡顺不构成职务侵占罪的相关意见与查明的事实不符，本院不予采纳。 4、职务侵占罪是将公司、企业或者其他单位的财物非法占为己有的行为，犯罪对象是公司、企业或者其他单位的财物。本案中，被告人赖博先、凌胡顺等人偷逃运输重量，从而偷逃运费，变相将本应属于UPS公司的运费占为己有，故应将涉案偷逃的运费认定为犯罪金额。 5、涉案专项审计报告依据专业知识及法定程序认定了被告人所偷逃的被害单位的运输重量以及所偷逃的运费数额，属于犯罪金额。虽然在侦查阶段公安机关未将涉案专项审计报告的结果告知被告人赖博先、凌胡顺，但该程序瑕疵可以予以补正，后在补充侦查阶段公安机关依法告知了被告人赖博先、凌胡顺相关审计结果，程序瑕疵得以补正，故该审计报告合法有效，可作为定案证据。 二、关于量刑情节： 1、在共同犯罪中，被告人赖博先与郭泰、潘令强商议犯罪，并在具体操作中实施组织货源、提供运货编码、转交分成款等具体犯罪行为，且参与分赃获得好处，在共同犯罪中起主要作用，系主犯；本案属共同犯罪，具体分赃数额不影响其在共同犯罪中的主要作用，故赖博先及辩护人据此认为其属从犯的意见本院不予采纳。被告人凌胡顺明知赖博先、潘令强等人实施偷逃运费的犯罪行为，仍从中提供帮助，协助实施、完成职务侵占罪行，属共犯；其行为相对次要，属于从犯，依法对其所参与的职务侵占罪减轻处罚。被告人凌胡顺及辩护人否认该项控罪的相关意见本院不予采纳。 2、被告人赖博先当庭认罪，且部分退赃，有一定悔罪表现，可酌情从轻处罚。 3、被告人凌胡顺在公安机关侦查职务侵占案件的过程中，在公安机关尚未掌握其非法经营的罪行之前，主动交代非法经营的相关罪行，可认定有自首情节，依法可以对其所犯的非法经营罪从轻处罚。 根据二被告人的犯罪事实、情节以及社会危害性，依照《中华人民共和国刑法》第二百七十一条第一款、第二百二十五条、第二十五条第一款、第二十六条、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款和第六十九条之规定，判决如下： 一、被告人赖博先犯职务侵占罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年2月14日起至2018年2月13日止。） 二、被告人凌胡顺犯职务侵占罪，判处有期徒刑二年六个月；犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币二万元；决定执行有期徒刑四年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年2月14日起至2016年2月13日止；罚金自判决生效之日起一个月内缴纳完毕。） 三、扣押在本院的赃款人民币10万元发还给被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长宋文凯 人民陪审员刘小雄 人民陪审员张艳荣 二〇一四年一月二十日 书记员李洁（代） 刘飞飞 附相关法律规定： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第31页，共34页","writId":"035aeaf90af7e4ad82964e94f6e4506d64a","writName":"赖博先、凌胡顺职务侵占罪，凌胡顺非法经营罪一审刑事判决书"}
