{"ajId":"988fb34b-e76e-47fa-a0ec-7d2823f60b34","ajName":"戴双龙盗窃一案","ajjbqk":" 三台县人民检察院指控：1、2013年2月17日凌晨2时许，被告人戴双龙、张小富窜至江油市太平镇，将被害人陈某某停放在江油市太平镇宏安汽车城外绿化带边的一辆黄海牌灰色皮卡某货车盗走，经鉴定，被盗汽车价值人民币24800元。案发后，该车已追回发还被害人。 2、2013年2月26日凌晨1时许，被告人戴双龙、张小富伙同马某（男，另案处理）驾驶盗窃所得的黄海牌皮卡车到三台县潼川镇，将被害人江某停放在三台县潼川镇南河路酷玩网吧外的一辆蓝色大阳牌DY125-5D型摩托车盗走，经鉴定，被盗摩托车价值人民币3000元。 3、2013年2月26日凌晨1时许，被告人戴双龙、张小富伙同马某驾驶盗窃所得黄海牌皮卡车到三台县老马场镇，将被害人彭某停放在三台县老马场镇汇源网吧外一辆黑色宗申125型摩托车盗走，被盗摩托车价值人民币4000元。 随后，三人采用同样的方式将被害人蓝某某停放在老马场镇秋叶红网吧外的一辆LZX125-10型红色摩托车盗走，经鉴定，被盗摩托车价值人民币2900元。 4、2013年2月28日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得黄海牌皮卡车到三台县东塔镇，将被害人邓某某停放在三台县东塔镇林氏副食店外一辆黄色帝豪牌摩托车盗走，车型：DH125-S，经鉴定，被盗摩托车价值人民币3800元。 5、2013年3月2日凌晨4时，被告人戴双龙、张小富伙同马某驾驶盗窃所得的皮卡车到三台县芦溪镇，将被害人李某某停放在三台县芦溪镇“雪纯”网吧外的一辆黄色飞肯牌FK150-6型摩托车盗走，经鉴定，被盗摩托车价值人民币2000元。 6、2013年3月3日凌晨4时，被告人戴双龙、张小富驾驶盗窃所得黄海牌皮卡车到三台县永明镇，将被害人雷某某停放在三台县永明镇四度网吧外一辆蓝色双庆牌SQ125-6型摩托车盗走。经鉴定，被盗摩托车价值人民币3500元。 7、2013年3月7日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得的黄海牌皮卡车到三台县新生镇，将被害人刘某某停放在三台县新生镇人寿保险公司外一辆红色“高路捷”牌电瓶车盗走，型号：A30，被盗电瓶车现价值人民币1700元。 同一时间，两人在相同地点用同样的方式盗走被害人黄某某一辆红色48型（老嘉陵70型摩托车样式）摩托车，被盗摩托车现价值人民币2000元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将红色48型摩托车以百余元人民币的价格卖给被告人杨某，杨某将该车以人民币450元的价格卖给被告人张洪利，张洪利以700余元人民币的价格在58同城网上卖给他人。 8、2013年3月6日凌晨4时许，被告人戴双龙、张小富伙同马某驾驶盗窃所得的黄海牌皮卡车到三台县永明镇，将被害人武某停放在三台县永明镇四度网吧外一辆红色豪爵牌HJ125K-2型摩托车盗走，被盗摩托车价值人民币3000余元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以人民币600元的价格卖给被告人杨某，杨某将该车以人民币1000余元的价格卖与陌生人。 9、2013年3月14日凌晨2时许，被告人戴双龙、张小富在德阳市旌阳区泰山北路二段好风光长廊外丰联超市门外将被害人潘某某的一辆银白色长安面包车盗走，经鉴定，被盗汽车现价值人民币27000元。案发后，该车已追回。 10、2013年3月8日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得的黄海牌皮卡车将被害人梁某某停放在三台县潼川镇某牛大道畅游网吧外一辆蓝色嘉陵牌JL125T-7型踏板摩托车盗走，经鉴定，被盗摩托车价值人民币2500元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以百余元人民币的价格卖给被告人杨某，杨某将该车以人民币800元的价格卖给陌生人。 11、2013年3月12日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得的黄海牌皮卡车到芦溪镇，将被害人赵某停放在三台县芦溪镇风云网吧外的一辆红色本田SDH125-52型摩托车盗走，经鉴定，被盗摩托车价值人民币5000元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以人民币600元的价格卖给被告人杨某，杨某将该车以人民币1500元的价格卖与陌生人。 12、2013年4月1日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得的长安之星面包车到三台县潼川镇，将被害人王某停放在三台县潼川镇东河路可可公馆外一辆黄色中能牌ZN150-8S摩托车盗走，经鉴定，被盗摩托车价值人民币7000元。 13、2013年4月18日22时许，被告人戴双龙、张小富伙同马某驾驶盗窃所得的长安之星面包车到三台县灵兴镇，将被害人王某某停放在三台县灵兴镇下场后菜市场外一辆绿色钱江牌QJ150-19A型摩托车盗走，经鉴定，被盗摩托车价值人民币3800元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以人民币百余元的价格卖给被告人杨某，杨某将该车以人民币1200元的价格卖给被告人张洪利。案发后，该车已追回发还被害人。 14、2013年4月19日凌晨1时许，被告人戴双龙、张小富伙同马某，由戴双龙驾驶盗窃所得的长安之星面包车到三台县观桥镇，将被害人刘某某停放在三台县观桥镇“网戏”网吧门口一辆蓝色豪爵HJ125K-2型摩托车盗走，经鉴定，被盗摩托车价值人民币1500元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以人民币200元的价格卖给被告人杨某，杨某将该车以人民币500元的价格卖给被告人张洪利，张洪利在58同城网上以人民币800元的价格将该车卖给他人。 15、2013年4月21日凌晨1时许，被告人戴双龙、尹某某伙同马某驾驶盗窃所得的长安之星面包车到江油市，将被害人倪某某停放在江油市会昌路超强网络网吧外一辆黑色奇蕾牌电瓶车盗走，经鉴定，被盗电瓶车价值人民币800元。 16、2013年4月20日凌晨1时许，被告人戴双龙、尹某某伙同马某驾驶盗窃所得的长安之星面包车到江油市，将被害人孙某某停放在江油市汇丰路“哥伦布”茶馆处的一辆蓝白色蓝贝东风牌电瓶车盗走，经鉴定，被盗电瓶车价值人民币822.50元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将奇蕾牌电瓶车、蓝白色蓝贝东风牌电瓶车以人民币500元的价格卖给被告人杨某，杨某某将奇蕾牌电瓶车以人民币700元的价格卖给了陌生人，将蓝贝东风牌电瓶车当废品卖了人民币140元。 本院审理中，被告人杨某退赔了其参与收购的被盗摩托车损失价值人民币13700元，被告人尹某某退赔了其参与的被盗电瓶车损失价值人民币1622元。 被告人戴双龙对公诉机关指控的事实、罪名无异议，提出其在羁押期间揭发他人犯罪，有立功表现的辩解意见。其辩护人提出如下辩护意见：被告人戴双龙无犯罪前科，且自愿认罪以及被告人戴双龙在羁押期间揭发他人犯罪，有立功表现，应当从轻或减轻处罚。 被告人杨某的辩护人提出如下辩护意见：被告人杨某犯掩饰、隐瞒犯罪所得罪不应当属情节严重以及被告人杨某系初犯、表现好且认罪态度好，案发后，带公安人员追回了“钱江龙”摩托车，希望法庭对其从轻处罚的辩护意见。 被告人尹某某的辩护人提出如下辩护意见：被告人尹某某系初犯，其没有参与共谋，亦没有分赃，希望法庭对其从轻处罚的辩护意见。 上述事实，被告人戴双龙、张小富、杨某、尹某某、张洪利在开庭审理过程中无异议，并有经庭审质证的下列证据证实：接处警登记表，受案登记表，公安机关关于抓获戴双龙、张小富、杨某、张洪利的经过说明，被害人陈某、江某、邓某某、李某某、雷某某、武某、刘某某、黄某某、潘某某、梁某某、赵某、王某、刘某某、倪某某、孙某某等人的陈述，证人陈某某、蓝某、张某、柴某某、颜某某等人的证言，被盗黄海牌灰色皮卡某货车及武某被盗摩托车现场勘验检查笔录、现场照片，张小富对戴双龙的辨认笔录，杨某对购车人“张某”的辨认笔录，戴双龙对叫“某龚”的购车人的辨认笔录，杨某对与其参与盗窃的戴双龙、尹某某、张小富的辨认笔录，戴双龙、尹某某、张小富分别对盗窃地点进行指认的辨认笔录、辨认照片，三台县物价局价格认证中心所作的价格鉴定意见书，公安机关关于被害人彭某、武某、刘某某、黄某某的被盗车辆价格情况说明，公安机关关于扣押车辆情况说明，四川省广元市利州区人民法院关于张小富曾因犯盗窃罪被判刑的刑事判决书，张小富的释放证明书，同伙马某的交待，各被告人的供述，各被告人的户籍信息等。 ","cpfxgc":"本院认为，被告人戴双龙、张小富、尹某某以非法占有为目的，秘密窃取他人财物，其行为均已构成盗窃罪，其中戴双龙、张小富盗窃数额巨大，尹某某盗窃数额较大；被告人杨某、张洪利明知是犯罪所得的赃物而予以收购、贩卖，其行为均已构成掩饰、隐瞒犯罪所得罪，其中杨某属情节严重。公诉机关指控的事实、罪名成立。被告人戴双龙与其辩护人所提其在羁押期间揭发他人犯罪，有立功表现的辩解、辩护意见因无证据证实，本院不予支持；其辩护人所提被告人戴双龙无犯罪前科，且自愿认罪的辩护意见与本案查明的事实、证据相符，本院予以支持。被告人杨某的辩护人所提被告人杨某犯掩饰、隐瞒犯罪所得罪不应当属情节严重的辩护意见与本案查明的事实、证据不符，本院不予支持，其所提被告人杨某系初犯、表现好且认罪态度好以及案发后带公安人员追回了一辆摩托车的辩护意见与本案查明的事实、证据相符，本院予以支持。被告人尹某某的辩护人所提尹某某没有参与共谋，亦没有分赃的辩护意见与本案查明的事实、证据相符，本院予以支持，但尹某某是否参与共谋、分赃不影响其犯盗窃罪的成立。被告人张小富被判处有期徒刑刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人戴双龙、张小富、尹某某、杨某、张洪利自愿认罪，量刑时某酌定从轻处罚。本院审理中，被告人杨某、尹某某退赔了被害人的被盗车辆损失，量刑时某酌定从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第六十五条、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人戴双龙犯盗窃罪，判处有期徒刑五年，并处罚某九万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月24日起至2018年4月23日止。罚某限判决生效之日起十日内缴清）。 二、被告人张小富犯盗窃罪，判处有期徒刑四年十个月，并处罚某九万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月25日起至2018年2月24日止。罚某限判决生效之日起十日内缴清）。 三、被告人尹某某犯盗窃罪，判处拘役三个月，缓刑三个月，并处罚某一千六百元。 （缓刑考验期限从判决确定之日起计算，罚某限判决生效之日起十日内缴清）。 四、被告人杨某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑五年，并处罚某一万二千元。 （缓刑考验期限从判决确定之日起计算，罚某限判决生效之日起十日内缴清）。 五、被告人张洪利犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金四千六百元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月31日起至2014年5月30日止，罚某限判决生效之日起十日内缴清）。 六、继续向被告人戴双龙、张小富追缴赃款人民币27900元，发还被害人江某3000元、彭某4000元、蓝某某2900元、邓某某3800元、李某某2000元、雷某某3500元、刘某某1700元、王某7000元。 七、被告人杨某所退赃款人民币13700元，分别发还被害人黄某某1700元、武某3000元、梁某某2500元、赵某5000元、刘某某1500元。 八、被告人尹张小富所退赃款人民币1622.50元，分别发还被害人倪某某800元、孙某某822.50元。 如不服本判决，某在接到判决书的第二日起十日内，通过本院或者直接向绵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省三台县人民法院 刑事判决书 （2014）三刑初字第27号 公诉机关三台县人民检察院。 被告人戴双龙（绰号小雷），男，汉族，初中肄业，农民，住三台县灵兴镇。因涉嫌盗窃罪，2013年4月24日被三台县公安局刑事拘留，同年5月31日被逮捕。现押三台县看守所。 辩护人袁国强，四川众城律师事务所律师。 被告人张小富，男，汉族，小学文化，农民，户籍所在地：贵州省六盘水市，经常居住地：绵阳市高新技术产业开发区。因涉嫌盗窃罪，2013年4月25日被三台县公安局刑事拘留，同年5月31日被逮捕。现押三台县看守所。 被告人尹某某，男，汉族，初中文化，农民，住三台县潼川镇。因涉嫌盗窃罪，2013年4月24日被三台县公安局刑事拘留，同年5月31日被取保候审。现在家。 辩护人马斌，四川蜀华律师事务所律师。 被告人杨某，男，羌族，初中肄业，农民，户籍所在地：四川省北川县羌族自治县，经常居住地：绵阳市高新区石桥铺。因涉嫌掩饰、隐瞒犯罪所得罪，2013年4月25日被三台县公安局取保候审。现在家。 辩护人段智武，四川法丛律师事务所律师。 被告人张洪利，男，汉族，小学文化，无业，住绵阳市高新技术产业开发区。因犯盗窃罪，2008年9月24日被广元市利州区人民法院判处有期徒刑三年，并处罚金5000元，2011年1月15日刑满释放。因涉嫌掩饰、隐瞒犯罪所得罪，2013年4月25日被三台县公安局取保候审，同年5月31日由三台县公安局执行逮捕。现押三台县看守所。 三台县人民检察院以三检刑诉（2013）416号起诉书指控被告人戴双龙、张小富、尹某某犯盗窃罪；被告人杨某、张洪利犯掩饰、隐瞒犯罪所得罪，于2013年12月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。三台县人民检察院指派代理检察员蒋鸿宇出庭支持公诉，被告人戴双龙及辩护人袁国强、被告人张小富、被告人尹某某及辩护人马斌、被告人杨某及辩护人段智武、被告人张洪利到庭参加诉讼。现已审理终结。 三台县人民检察院指控：1、2013年2月17日凌晨2时许，被告人戴双龙、张小富窜至江油市太平镇，将被害人陈某某停放在江油市太平镇宏安汽车城外绿化带边的一辆黄海牌灰色皮卡某货车盗走，经鉴定，被盗汽车价值人民币24800元。案发后，该车已追回发还被害人。 2、2013年2月26日凌晨1时许，被告人戴双龙、张小富伙同马某（男，另案处理）驾驶盗窃所得的黄海牌皮卡车到三台县潼川镇，将被害人江某停放在三台县潼川镇南河路酷玩网吧外的一辆蓝色大阳牌DY125-5D型摩托车盗走，经鉴定，被盗摩托车价值人民币3000元。 3、2013年2月26日凌晨1时许，被告人戴双龙、张小富伙同马某驾驶盗窃所得黄海牌皮卡车到三台县老马场镇，将被害人彭某停放在三台县老马场镇汇源网吧外一辆黑色宗申125型摩托车盗走，被盗摩托车价值人民币4000元。 随后，三人采用同样的方式将被害人蓝某某停放在老马场镇秋叶红网吧外的一辆LZX125-10型红色摩托车盗走，经鉴定，被盗摩托车价值人民币2900元。 4、2013年2月28日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得黄海牌皮卡车到三台县东塔镇，将被害人邓某某停放在三台县东塔镇林氏副食店外一辆黄色帝豪牌摩托车盗走，车型：DH125-S，经鉴定，被盗摩托车价值人民币3800元。 5、2013年3月2日凌晨4时，被告人戴双龙、张小富伙同马某驾驶盗窃所得的皮卡车到三台县芦溪镇，将被害人李某某停放在三台县芦溪镇“雪纯”网吧外的一辆黄色飞肯牌FK150-6型摩托车盗走，经鉴定，被盗摩托车价值人民币2000元。 6、2013年3月3日凌晨4时，被告人戴双龙、张小富驾驶盗窃所得黄海牌皮卡车到三台县永明镇，将被害人雷某某停放在三台县永明镇四度网吧外一辆蓝色双庆牌SQ125-6型摩托车盗走。经鉴定，被盗摩托车价值人民币3500元。 7、2013年3月7日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得的黄海牌皮卡车到三台县新生镇，将被害人刘某某停放在三台县新生镇人寿保险公司外一辆红色“高路捷”牌电瓶车盗走，型号：A30，被盗电瓶车现价值人民币1700元。 同一时间，两人在相同地点用同样的方式盗走被害人黄某某一辆红色48型（老嘉陵70型摩托车样式）摩托车，被盗摩托车现价值人民币2000元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将红色48型摩托车以百余元人民币的价格卖给被告人杨某，杨某将该车以人民币450元的价格卖给被告人张洪利，张洪利以700余元人民币的价格在58同城网上卖给他人。 8、2013年3月6日凌晨4时许，被告人戴双龙、张小富伙同马某驾驶盗窃所得的黄海牌皮卡车到三台县永明镇，将被害人武某停放在三台县永明镇四度网吧外一辆红色豪爵牌HJ125K-2型摩托车盗走，被盗摩托车价值人民币3000余元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以人民币600元的价格卖给被告人杨某，杨某将该车以人民币1000余元的价格卖与陌生人。 9、2013年3月14日凌晨2时许，被告人戴双龙、张小富在德阳市旌阳区泰山北路二段好风光长廊外丰联超市门外将被害人潘某某的一辆银白色长安面包车盗走，经鉴定，被盗汽车现价值人民币27000元。案发后，该车已追回。 10、2013年3月8日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得的黄海牌皮卡车将被害人梁某某停放在三台县潼川镇某牛大道畅游网吧外一辆蓝色嘉陵牌JL125T-7型踏板摩托车盗走，经鉴定，被盗摩托车价值人民币2500元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以百余元人民币的价格卖给被告人杨某，杨某将该车以人民币800元的价格卖给陌生人。 11、2013年3月12日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得的黄海牌皮卡车到芦溪镇，将被害人赵某停放在三台县芦溪镇风云网吧外的一辆红色本田SDH125-52型摩托车盗走，经鉴定，被盗摩托车价值人民币5000元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以人民币600元的价格卖给被告人杨某，杨某将该车以人民币1500元的价格卖与陌生人。 12、2013年4月1日凌晨1时许，被告人戴双龙、张小富驾驶盗窃所得的长安之星面包车到三台县潼川镇，将被害人王某停放在三台县潼川镇东河路可可公馆外一辆黄色中能牌ZN150-8S摩托车盗走，经鉴定，被盗摩托车价值人民币7000元。 13、2013年4月18日22时许，被告人戴双龙、张小富伙同马某驾驶盗窃所得的长安之星面包车到三台县灵兴镇，将被害人王某某停放在三台县灵兴镇下场后菜市场外一辆绿色钱江牌QJ150-19A型摩托车盗走，经鉴定，被盗摩托车价值人民币3800元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以人民币百余元的价格卖给被告人杨某，杨某将该车以人民币1200元的价格卖给被告人张洪利。案发后，该车已追回发还被害人。 14、2013年4月19日凌晨1时许，被告人戴双龙、张小富伙同马某，由戴双龙驾驶盗窃所得的长安之星面包车到三台县观桥镇，将被害人刘某某停放在三台县观桥镇“网戏”网吧门口一辆蓝色豪爵HJ125K-2型摩托车盗走，经鉴定，被盗摩托车价值人民币1500元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将该车以人民币200元的价格卖给被告人杨某，杨某将该车以人民币500元的价格卖给被告人张洪利，张洪利在58同城网上以人民币800元的价格将该车卖给他人。 15、2013年4月21日凌晨1时许，被告人戴双龙、尹某某伙同马某驾驶盗窃所得的长安之星面包车到江油市，将被害人倪某某停放在江油市会昌路超强网络网吧外一辆黑色奇蕾牌电瓶车盗走，经鉴定，被盗电瓶车价值人民币800元。 16、2013年4月20日凌晨1时许，被告人戴双龙、尹某某伙同马某驾驶盗窃所得的长安之星面包车到江油市，将被害人孙某某停放在江油市汇丰路“哥伦布”茶馆处的一辆蓝白色蓝贝东风牌电瓶车盗走，经鉴定，被盗电瓶车价值人民币822.50元。戴双龙在四川省绵阳市高新区石桥铺龚氏摩托车修理店将奇蕾牌电瓶车、蓝白色蓝贝东风牌电瓶车以人民币500元的价格卖给被告人杨某，杨某某将奇蕾牌电瓶车以人民币700元的价格卖给了陌生人，将蓝贝东风牌电瓶车当废品卖了人民币140元。 本院审理中，被告人杨某退赔了其参与收购的被盗摩托车损失价值人民币13700元，被告人尹某某退赔了其参与的被盗电瓶车损失价值人民币1622元。 被告人戴双龙对公诉机关指控的事实、罪名无异议，提出其在羁押期间揭发他人犯罪，有立功表现的辩解意见。其辩护人提出如下辩护意见：被告人戴双龙无犯罪前科，且自愿认罪以及被告人戴双龙在羁押期间揭发他人犯罪，有立功表现，应当从轻或减轻处罚。 被告人杨某的辩护人提出如下辩护意见：被告人杨某犯掩饰、隐瞒犯罪所得罪不应当属情节严重以及被告人杨某系初犯、表现好且认罪态度好，案发后，带公安人员追回了“钱江龙”摩托车，希望法庭对其从轻处罚的辩护意见。 被告人尹某某的辩护人提出如下辩护意见：被告人尹某某系初犯，其没有参与共谋，亦没有分赃，希望法庭对其从轻处罚的辩护意见。 上述事实，被告人戴双龙、张小富、杨某、尹某某、张洪利在开庭审理过程中无异议，并有经庭审质证的下列证据证实：接处警登记表，受案登记表，公安机关关于抓获戴双龙、张小富、杨某、张洪利的经过说明，被害人陈某、江某、邓某某、李某某、雷某某、武某、刘某某、黄某某、潘某某、梁某某、赵某、王某、刘某某、倪某某、孙某某等人的陈述，证人陈某某、蓝某、张某、柴某某、颜某某等人的证言，被盗黄海牌灰色皮卡某货车及武某被盗摩托车现场勘验检查笔录、现场照片，张小富对戴双龙的辨认笔录，杨某对购车人“张某”的辨认笔录，戴双龙对叫“某龚”的购车人的辨认笔录，杨某对与其参与盗窃的戴双龙、尹某某、张小富的辨认笔录，戴双龙、尹某某、张小富分别对盗窃地点进行指认的辨认笔录、辨认照片，三台县物价局价格认证中心所作的价格鉴定意见书，公安机关关于被害人彭某、武某、刘某某、黄某某的被盗车辆价格情况说明，公安机关关于扣押车辆情况说明，四川省广元市利州区人民法院关于张小富曾因犯盗窃罪被判刑的刑事判决书，张小富的释放证明书，同伙马某的交待，各被告人的供述，各被告人的户籍信息等。 本院认为，被告人戴双龙、张小富、尹某某以非法占有为目的，秘密窃取他人财物，其行为均已构成盗窃罪，其中戴双龙、张小富盗窃数额巨大，尹某某盗窃数额较大；被告人杨某、张洪利明知是犯罪所得的赃物而予以收购、贩卖，其行为均已构成掩饰、隐瞒犯罪所得罪，其中杨某属情节严重。公诉机关指控的事实、罪名成立。被告人戴双龙与其辩护人所提其在羁押期间揭发他人犯罪，有立功表现的辩解、辩护意见因无证据证实，本院不予支持；其辩护人所提被告人戴双龙无犯罪前科，且自愿认罪的辩护意见与本案查明的事实、证据相符，本院予以支持。被告人杨某的辩护人所提被告人杨某犯掩饰、隐瞒犯罪所得罪不应当属情节严重的辩护意见与本案查明的事实、证据不符，本院不予支持，其所提被告人杨某系初犯、表现好且认罪态度好以及案发后带公安人员追回了一辆摩托车的辩护意见与本案查明的事实、证据相符，本院予以支持。被告人尹某某的辩护人所提尹某某没有参与共谋，亦没有分赃的辩护意见与本案查明的事实、证据相符，本院予以支持，但尹某某是否参与共谋、分赃不影响其犯盗窃罪的成立。被告人张小富被判处有期徒刑刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人戴双龙、张小富、尹某某、杨某、张洪利自愿认罪，量刑时某酌定从轻处罚。本院审理中，被告人杨某、尹某某退赔了被害人的被盗车辆损失，量刑时某酌定从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第六十五条、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人戴双龙犯盗窃罪，判处有期徒刑五年，并处罚某九万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月24日起至2018年4月23日止。罚某限判决生效之日起十日内缴清）。 二、被告人张小富犯盗窃罪，判处有期徒刑四年十个月，并处罚某九万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月25日起至2018年2月24日止。罚某限判决生效之日起十日内缴清）。 三、被告人尹某某犯盗窃罪，判处拘役三个月，缓刑三个月，并处罚某一千六百元。 （缓刑考验期限从判决确定之日起计算，罚某限判决生效之日起十日内缴清）。 四、被告人杨某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑五年，并处罚某一万二千元。 （缓刑考验期限从判决确定之日起计算，罚某限判决生效之日起十日内缴清）。 五、被告人张洪利犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金四千六百元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月31日起至2014年5月30日止，罚某限判决生效之日起十日内缴清）。 六、继续向被告人戴双龙、张小富追缴赃款人民币27900元，发还被害人江某3000元、彭某4000元、蓝某某2900元、邓某某3800元、李某某2000元、雷某某3500元、刘某某1700元、王某7000元。 七、被告人杨某所退赃款人民币13700元，分别发还被害人黄某某1700元、武某3000元、梁某某2500元、赵某5000元、刘某某1500元。 八、被告人尹张小富所退赃款人民币1622.50元，分别发还被害人倪某某800元、孙某某822.50元。 如不服本判决，某在接到判决书的第二日起十日内，通过本院或者直接向绵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李玲 人民陪审员唐安华 人民陪审员涂厚诗 二〇一四年一月二十二日 书记员黄茜","writId":"0168bc30e54be6a0dbca82bf35b081b78fb","writName":"戴双龙盗窃案一审刑事判决书"}
