{"ajId":"615a547b-e718-4fc6-9d9f-2c06d28ddf0c","ajName":"付水安、余光和、薛文章、方成全盗窃、掩饰隐瞒犯罪一案","ajjbqk":" 澄江县人民检察院指控：1、2013年9月16日凌晨，被告人薛文章伙同付水安窜至澄江县立昌海边村，将被害人李某伟、李某阳停在门口的两辆牌号为云FU1911、云FU1978，价值4000余元的黑色豪豹弯梁摩托车盗走骑至晋宁县晋城镇以1200元的价格卖给开摩托车修理店的被告人方成全，方成全将两辆车的牌照取下，磨掉车架号和发动机号出售获利。 2、2013年9月17日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县立昌海边村盗窃刘某某停在门口的一辆牌号为云FE5986、价值2000元的红色五羊摩托车和王某某的一辆牌号为云FAK563、价值4000元的黄色豪爵铃木摩托车，将车骑至晋宁县晋城镇销赃挥霍。 3、2013年9月18日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县立昌万松寺村盗窃赵某某停在门口的一辆车牌号为云FCH227，鉴定价值5920元的黑色本田摩托车，后又盗窃郭某某的一辆车牌号为云FE2931，价值2000元的红色宗庆摩托车及赵建华停在柴房内的一辆牌号为云FQ5694，价值4000元的红色珠峰正三轮摩托车。云FCH227号黑色本田摩托车由薛文章自用，其余两辆摩托车销赃给被告人方成全。 4、2013年9月19日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县禄充村大洞附近，盗窃杨某停在下大洞路边空地上的一辆车牌号为云FCE057，价值4000元的银白色轻骑铃木弯梁摩托和张某某停在馆子门口的一辆价值1500元的山羊牌红色踏板摩托和一辆车牌为云FDY003，价值5000元的银灰色本田弯梁摩托车，后将该三辆摩托车销赃给被告人方成全。 5、2013年9月21日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县尖山干冲村新村子盗窃李某停在门口的一辆车牌号为云FQ5913，鉴定价值3040元的红色双狮牌正三轮摩托，将车骑至村后白某某家羊圈附近，盗窃了两只羊拴在三轮摩托车上，因被人发现后弃车逃离，经鉴定，两只山羊净重55千克价值2750元。后三人又窜至干冲村老村子盗窃唐某某的一辆发动机号为12570366，鉴定价值7020元的雅马哈踏板摩托及沈某的一辆鉴定价值1250元的红色五羊摩托车，三人将车推至村口时被人发现后弃车逃离现场。 6、2013年9月22日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县尖山李头村，盗窃蒋某某停在房子背后的一辆车牌号为云FEM639、鉴定价值10670元的万虎牌正三轮摩托车。后又盗窃李某鸣的一辆车牌为云FCE173、鉴定价值3040元的珠江牌红色弯梁摩托车。正三轮摩托以2000元的价格销赃给李某东（另处），弯梁摩托车由付水安自用。 7、2013年9月24日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县广龙万家营186号姜某某家，夹锁入室，盗窃鉴定价值3205元的电脑及其它物品，电脑由薛文章自用。 8、2013年9月25日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县广龙小村28号李某家门口，将邓某某的一辆牌号为云FU1589，价值4000元的三轮摩托车和李某的一辆车牌号为云F66680，鉴定价值1260元的黑色弯梁两轮摩托车盗走，两辆车以1200元销赃给被告人方成全。 9、2013年9月24日，被告人付水安伙同余光和窜至晋宁县昆阳镇余家海村103号将任某某停在门口的车牌号为云AAB556、鉴定价值1350元的新阳光牌两轮摩托车盗走。9月27日，两人又到晋宁县上蒜镇科地村委会宋庄59号将余某家停在门口的一辆牌号为云AM5673，鉴定价值2080元的蓝色五羊本田摩托车盗走。后将两辆车停于薛文章的住处院子内。 10、2013年8月11日凌晨，被告人薛文章伙同他人窜至澄江县立昌庄子村36号段某某家，入户盗窃时被受害人当场抓获。 11、2013年9月29日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县立昌王家院村，盗窃李某留停在门口的一辆牌号为云FK4955、鉴定价值2880元的蓝色奔野摩托车；盗窃李某良的一辆牌号云FS6458、鉴定价值3300元的珠峰牌正三轮摩托车；盗窃柳某某牌号为云FR3193、鉴定价值3000元的红色隆鑫牌正三轮摩托车。三人将车骑至澄川线红山嘴路段时被堵卡民警查获，薛文章被当场抓获，余光和、付水安弃车逃跑。 12、2013年9月30日，公安人员从被告人方成全摩托车修理铺内还搜出其非法收购的被盗摩托车的七副车牌，分别为：（1）、云AY9864，系2013年7月23日蒋某放在晋宁县六街镇三印村委会三印村家门口被盗摩托车车牌，该车价值2000元。（2）、云FU1544，系2013年5月下旬徐某某放在澄江县龙街双树村委会小河村被盗摩托车车牌，该车价值3000元。（3）、云FR3439，系2013年8月7日孙某某放在澄江县龙街街道办事处上左所51号家中被盗摩托车车牌，该车价值2000元。（4）、云FB0596，系2013年8月14日谢某某放在澄江县禄充社区麒麟路1幢15号家门口被盗摩托车车牌，该车价值1500元。（5）、云FY7101，系2013年8月11日李某某放在澄江县立昌王家院2组103号家门口被盗摩托车车牌，该车价值4000元。（6）、云ADD321，系2012年12月25日杨某某放在晋城白沙村委会上村91号门前被盗摩托车车牌，该车价值1000元。（7）、云AW7418，系2013年9月23日肖某某放在晋宁县六街镇六街村委会燕子窝村233号家门前被盗摩托车车牌，该车价值2000元。 针对指控事实，公诉机关当庭列举了物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、现场勘查笔录等证据予以证实。据此认为，被告人付水安、薛文章、余光和以非法占有为目的，盗窃他人数额巨大的财物，其行为已触犯我国刑律，构成盗窃罪；被告人方成全明知是犯罪所得赃物而予以收购且情节严重，其行为已触犯我国刑律，构成掩饰、隐瞒犯罪所得罪；本案系共同盗窃犯罪；被告人余光和、付水安在刑罚执行完毕之后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯；被告人薛文章、余光和、付水安、方成全如实供述自己的罪行；被告人付水安在刑罚执行期间又犯新罪，应当依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条、第六十五条、第六十七条第三款、第七十一条、第六十九条之规定对四被告人定罪量刑，诉请依法判处。据此，书面建议法庭对被告人付水安、薛文章、余光和判处四年以上六年以下有期徒刑，并处罚金；对被告人方成全判处三年以上四年以下有期徒刑，并处罚金。 庭审中，被告人付水安、薛文章、余光和、方成全当庭自愿认罪，被告人余光和提出：公诉机关对被盗摩托车的认定价值过高，其等盗窃的摩托车实际不值那么多钱；被告人方成全提出：起诉书所指控的第12起犯罪事实中，公安机关从其摩托车修理铺内搜出的七副车牌系其向付水安、薛文章、余光和收购的九辆摩托车上的车牌，公诉机关已经在前11起犯罪事实中进行了指控，不应再单列出来进行相加。在量刑方面，四被告人未提出具体量刑意见，但均请求对其从轻处罚。 被告人方成全的辩护人提出：1、本案部分被盗摩托车没有价格鉴定结论，仅凭被害人陈述的摩托车价值来认定被告人方成全的收赃价值不合理；2、公诉机关指控的第12起犯罪事实中，以从被告人方成全处搜查出的7副车牌为据认定方成全收购7辆被盗摩托车属事实不清，证据不足，该起指控不应支持，方成全实际收赃数量仅为九辆；3、被告人方成全的犯罪行为不属于情节严重，其系初犯，归案后如实供述犯罪事实，认罪、悔罪态度较好。据此建议对被告人方成全从轻处罚，判处其三年以下有期徒刑。 经审理查明： 1、2013年8月11日凌晨，被告人薛文章伙同他人窜至澄江县立昌庄子村36号被害人段某某家，入户盗窃时被当场抓获。 2、2013年9月16日凌晨，被告人薛文章、付水安窜至澄江县立昌海边村，盗走被害人李某伟、李某阳分别停在家门口的两辆车牌号为云FU1911、云FU1978，自述价值分别为2000余元的黑色豪豹弯梁摩托车。 3、2013年9月17日凌晨，被告人薛文章、余光和、付水安窜至澄江县立昌海边村，盗走被害人刘某某停在门口的一辆车牌号为云FE5986、自述价值2000元的红色五羊摩托车和被害人王某某的一辆车牌号为云FAK563、自述价值4000元的黄色豪爵铃木摩托车，三被告人将车骑至晋宁县晋城镇销赃挥霍。 4、2013年9月18日凌晨，被告人薛文章、余光和、付水安窜至澄江县立昌万松寺村，盗走被害人赵某刚停在门口的一辆车牌号为云FCH227，鉴定价值5920元的黑色本田摩托车；盗走被害人郭某某的一辆车牌号为云FE2931，自述价值2000元的红色宗庆摩托车；盗走被害人赵某华停在柴房内的一辆车牌号为云FQ5694，自述价值4000元的红色珠峰正三轮摩托车。云FCH227号黑色本田摩托车由薛文章自用，该车现已追缴发还被害人赵某刚。 5、2013年9月19日凌晨，被告人薛文章、余光和、付水安窜至澄江县禄充村大洞附近，盗走被害人杨某停在路边空地上的一辆车牌号为云FCE057，自述价值4000元的银白色轻骑铃木弯梁摩托车；盗走被害人张某某停在馆子门口的一辆自述价值1500元的山羊牌红色踏板摩托车、一辆车牌号为云FDY003、自述价值5000元的银灰色本田弯梁摩托车。 6、2013年9月21日凌晨，被告人薛文章、余光和、付水安窜至澄江县尖山干冲村新村子，盗走被害人李某停在门口的一辆车牌号为云FQ5913，鉴定价值3040元的红色双狮牌正三轮摩托车，三被告人将车骑至村后白某某家羊圈附近，又盗走被害人白某某家的两只山羊拴在盗得的三轮摩托车上，后因被人发现弃车、羊逃离，经鉴定两只山羊净重55千克价值2750元。后三被告人又窜至干冲村老村子，盗走被害人唐某某的一辆发动机号为12570366，鉴定价值7020元的雅马哈踏板摩托车及被害人沈某的一辆鉴定价值1250元的红色五羊摩托车，三被告人将车推至村口时被人发现后弃车逃离现场。该三辆摩托车及两只羊均已发还被害人。 7、2013年9月22日凌晨，被告人薛文章、余光和、付水安窜至澄江县尖山李头村，盗走被害人蒋某某停在房子背后的一辆车牌号为云FEM639，鉴定价值10670元的万虎牌正三轮摩托车；盗走被害人李某鸣的一辆车牌号为云FCE173，鉴定价值3040元的珠江牌红色弯梁摩托车。正三轮摩托车以2000元的价格销赃给李某东（另处），弯梁摩托车由付水安自用。该两辆摩托车现已追缴发还被害人。 8、2013年9月24日凌晨，被告人薛文章、余光和、付水安窜至澄江县广龙万家营186号被害人姜某某家，入室盗走鉴定价值3205元的电脑及其它物品。电脑由薛文章自用，现已追缴发还被害人。 9、2013年9月25日凌晨，被告人薛文章、余光和、付水安窜至澄江县广龙小村28号门口，盗走被害人邓某某的一辆车牌号为云FU1589，自述价值4000元的三轮摩托车和被害人李某的一辆车牌号为云F66680，鉴定价值1260元的黑色弯梁两轮摩托车。云F66680号摩托车现已追缴发还被害人李某。 10、2013年9月24日，被告人付水安、余光和窜至晋宁县昆阳镇余家海村103号门口，盗走被害人任某某停放在此的车牌号为云AAB556、鉴定价值1350元的新阳光牌两轮摩托车。9月27日，被告人付水安、余光和又窜至晋宁县上蒜镇科地村委会宋庄59号，盗走被害人余某家停在门口的一辆车牌号为云AM5673，鉴定价值2080元的蓝色五羊本田摩托车。后将该两辆车停于薛文章的住处院子内。该两辆车现已追缴退还被害人。 11、2013年9月29日凌晨，被告人薛文章、余光和、付水安窜至澄江县立昌王家院村，盗走被害人李某留的一辆车牌号为云FK4955，鉴定价值2880元的蓝色奔野摩托车；盗走被害人李某良的一辆车牌号为云FS6458，鉴定价值3300元的珠峰牌正三轮摩托车；盗走被害人柳某某的一辆车牌号为云FR3193，鉴定价值3000元的红色隆鑫牌正三轮摩托车。三人骑车至澄川线红山嘴路段时被堵卡民警查获，薛文章被当场抓获，余光和、付水安弃车逃跑。该三辆摩托车已追缴发还被害人。 12、被告人薛文章、余光和、付水安盗窃摩托车后大部分骑至晋宁县晋城镇卖给被告人方成全，方成全收购他人盗窃所得摩托车后，磨掉发动机号和车架号，拆下牌照，并大部分予以贩卖获利。2013年9月30日，公安人员依法对被告人方成全经营的“小宝”摩托车维修部进行搜查，搜查出来源不明银灰色SUNKINSQ110-6型弯梁摩托车一辆、本案被害人李某被盗的黑色重庆力帆CF110-2型弯梁摩托车一辆、摩托车牌照12副和4块单牌照。车牌分别为：（1）、本案被害人李某某被盗的云FU1911号摩托车牌一副，（2）、本案被害人赵某某被盗的云FCH227号摩托车牌一副，（3）、本案被害人郭某某被盗的云FE2931号摩托车牌一副，（4）、本案被害人杨某被盗的云FCE057号摩托车牌一块，（5）、本案被害人张某某被盗的云FDY003号摩托车牌一副，（6）、本案被害人邓某某被盗的云FU1589号摩托车牌一副，（7）、本案被害人李某被盗的云F66680号摩托车牌一副；其余车牌为：（8）、云AY9864一副，系2013年7月23日蒋某在晋宁县六街镇三印村委会三印村家门口被盗摩托车车牌，该车自述价值2000元，（9）、云FU1544一副，系2013年5月下旬徐某某在澄江县龙街双树村委会小河村被盗摩托车车牌，该车自述价值3000元，（10）、云FR3439一副，系2013年8月7日孙某某在澄江县龙街街道办事处上左所51号家中被盗摩托车车牌，该车自述价值2000元，（11）、云FB0596一副，系2013年8月14日谢某某在澄江县禄充社区麒麟路1幢15号家门口被盗摩托车车牌，该车自述价值1500元，（12）、云FY7101一副，系2013年8月11日李某某在澄江县立昌王家院2组103号家门口被盗摩托车车牌，该车自述价值4000元，（13）、云ADD321一块，系2012年12月25日杨某某在晋城白沙村委会上村91号门前被盗摩托车车牌，该车自述价值1000元，（14）、云AW7418一块，系2013年9月23日肖某某在晋宁县六街村委会燕子窝村233号家门前被盗摩托车车牌，该车自述价值2000元，（15）、云FH8686号车牌一副，（16）、云FDD414号车牌一块。 另查明：1、被告人付水安曾于2001年10月13日因犯盗伐林木罪被晋宁县人民法院判处有期徒刑两年零六个月，2003年10月4日刑满释放；2004年12月29日因吸食毒品被昆明市公安局强制戒毒一年，2005年12月29日期满解除；2006年11月13日因犯盗窃罪被晋宁县人民法院判处有期徒刑三年，2008年12月6日减满释放；2012年6月5日因犯盗窃罪被晋宁县人民法院判处有期徒刑两年零三个月，并处罚金人民币7000元，刑期起止时间为2012年1月29日起至2014年4月28日止；2012年7月27日被晋宁县人民法院决定暂予监外执行，同日释放。 2、被告人余光和曾于2007年7月5日因犯破坏电力设备罪被广东省佛山市南海区人民法院判处有期徒刑三年，2009年10月23日减刑释放。 证实上述事实的证据有： 一、受案登记表、立案决定书，被害人段某某、龚某某的陈述，证人施某某的证言，物证手提包、破坏钳、塑料编织袋、起子、水果刀等（照片），被告人薛文章的供述与辩解，现场辨认笔录、照片，对薛文章的扣押笔录、清单，发还清单，接收笔录等，证实本案经审理查明事实1。 二、受案登记表、立案决定书，被害人李某伟、李某阳的陈述，被告人薛文章、付水安的供述与辩解，云FU1978、云FU1911摩托车辆行驶证复印件，搜查笔录、扣押清单，薛文章和付水安现场辨认笔录、照片等，证实本案经审理查明事实2。 三、受案登记表、立案决定书，被害人刘某某、王某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，云FE5986、云FAK563摩托车辆行驶证复印件，现场辨认笔录及照片等，证实本案经审理查明事实3。 四、受案登记表、立案决定书，被害人赵某刚、赵某华、郭某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，云FQ5694、云FCH227、云FE2931号摩托车辆行驶证复印件，价格鉴定意见书，鉴定意见通知书，搜查笔录，扣押笔录、清单、照片，薛文章、付水安、余光和现场辨认笔录、照片，发还物品清单等，证实本案经审理查明事实4。 五、受案登记表、立案决定书，被害人杨某、张某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，云FCE057、云FDY003号车辆行驶证复印件，搜查笔录、扣押清单，薛文章、付水安、余光和现场辨认笔录、照片等，证实本案经审理查明事实5。 六、受案登记表、立案决定书，被害人李某、唐某某、沈某、白某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书，鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，现场称量笔录、照片等，证实本案经审理查明事实6。 七、受案登记表、立案决定书，被害人蒋某某、李某鸣的陈述，被告人薛文章、付水安、余光和的供述与辩解，犯罪嫌疑人李某东的供述，价格鉴定意见书，鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，云FEM639、云FCE173号车辆行驶证复印件，提取、扣押笔录、照片，发还物品清单等，证实本案经审理查明事实7。 八、受案登记表、立案决定书，被害人姜某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书，鉴定意见告知书，薛文章、付水安、余光和现场辨认笔录、照片，现场勘查笔录、照片，搜查笔录，物证电脑照片，购买电脑清单，发还物品清单等，证实本案经审理查明事实8。 九、受案登记表、立案决定书，被害人李某、邓某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书、鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，摩托车行驶证复印件，搜查笔录、扣押清单，发还物品清单等，证实本案经审理查明事实9。 十、受案登记表、立案决定书、案件移送通知书，被害人余某、任某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书、鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，对薛文章的扣押笔录、清单，发还物品清单等，证实本案经审理查明事实10。 十一、受案登记表、立案决定书，被害人李某留、李某良、柳某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书、鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，发还物品清单等，证实本案经审理查明事实11。 十二、摩托车失主受案登记表、立案决定书，对方成全掩饰、隐瞒犯罪所得案接受刑事案件登记表、立案决定书，被告人方成全、薛文章、付水安、余光和的供述与辩解，被害人蒋某、徐某某、孙某某、谢某某、李某某、杨某某、肖某某的陈述，摩托车行驶证、部份购车发票复印件，搜查笔录、扣押清单、照片，物证摩托车、车牌照（照片），辨认笔录、照片等，证实本案经审理查明事实12。 十三、户籍证明，刑事判决书，释放证明，暂于监外执行决定书等，证实四被告人的基本身份情况及相应被告人的前科劣迹、刑罚执行情况。 十四、到案经过，证实四被告人系被民警抓获归案。 十五、提取、扣押笔录、照片，证实公安机关在抓获薛文章、余光和时从其二人身上提取并扣押其用于盗窃的作案工具手电筒、钥匙、梅花固定板手。 上述证据经庭审质证查实，均内容真实、来源合法，且能相互印证、形成锁链，本院予以采信。 ","cpfxgc":"本院认为，被告人付水安、薛文章、余光和以非法占有为目的，秘密窃取数额巨大的私人财物，侵犯了公私财产的所有权，其行为已触犯我国刑律，构成盗窃罪，依律均应处三年以上十年以下有期徒刑，并处罚金；被告人方成全明知是犯罪所得赃物而予以收购、改装、销赃获利，扰乱了司法机关的正常活动，其行为已触犯我国刑律，构成掩饰、隐瞒犯罪所得罪，且属情节严重，依律应处三年以上七年以下有期徒刑，并处罚金。公诉机关对四被告人的指控罪名成立，本院予以支持。 关于公诉机关的指控及被告人、辩护人提出的主要辩解、辩护意见，本院归纳逐一评判如下： 一、关于本案被盗摩托车的价值认定问题。 本案公诉机关指控的被盗涉案财物包括山羊2只，电脑1台，摩托车22辆。涉案22辆摩托车中，有11辆被查获，并做了相应的价格鉴定，其余11辆均已灭失，找不到原物，不具备价格鉴定的条件，公诉机关依据被害人的自述价值进行认定。本案被查获的11辆摩托车的价值鉴定系有资质的鉴定机构、人员依据法定程序作出，鉴定意见合法有效；而依据被害人的陈述进行价值认定的11辆被盗摩托车已经结合了被害人购买时的价格、成新率及所提供的机动车行驶证上载明的注册登记日期、参照同案其他被盗车辆的鉴定价值等因素综合评判，自述价值合理，本院亦予以采信。对于被告人及辩护人所提摩托车价值认定过高的辩解、辩护意见，本院不予采纳。 二、关于被告人方成全收购被盗摩托车数量的认定问题。 本案中，公诉机关指控被告人方成全收购被盗摩托车16辆。本案经审理查明：从被告人方成全摩托车修理铺内搜查出摩托车辆2辆，摩托车车牌照共16组。其中云FCH227号牌照系本案被害人赵某某被盗车辆上的牌照，赵某某被盗车辆系被告人薛文章一直持有；云FH8686、云FDD414两幅牌照无报案人、遗失车辆予以佐证，来源不明（该三组车牌对应的车辆，公诉机关未指控为方成全的收赃数量）；被害人李某伟、郭某某、杨某、张某某（其被盗两辆车的其中一辆）、邓某某被盗车辆所对应的五组车牌均在方成全处找到；本案被害人李某所有的云F66680号摩托车，车和牌照俱在；其余7副车牌虽无证据证实系被告人付水安、薛文章、余光和所盗并卖给方成全，但该7副牌照对应的车辆均有失主的被盗报案记录，7副牌照均系被盗摩托车辆上的牌照，被告人方成全对这些车牌的来源并无合理的解释，结合被告人方成全该段时期以来频繁收赃改装倒卖牟利的事实，本院对公诉机关指控被告人方成全收购该七辆被盗摩托车的事实予以确认。对于公诉机关指控的李某阳被盗的云FU1978号摩托车、赵某某被盗的云FQ5694号摩托车及张某某被盗的山羊牌红色踏板摩托车（其被盗两辆车的其中一辆），该三辆车虽然有被害人的报案记录和被告人的供述证实确系被被告人付水安、薛文章、余光和所盗，但在被告人方成全处既未查获车辆也未查获车牌，被告人付水安、薛文章、余光和对盗窃该三辆摩托车后的处置的陈述亦有矛盾之处，故本着对被告人有利的原则，本院对公诉机关指控被告人方成全收购该三辆被盗摩托车的事实不予确认。综上所述，本院确认被告人方成全收购被盗摩托车辆的数量为13辆。对于被告人方成全及辩护人所提“起诉书指控的第12起犯罪事实中的7副车牌已经包含在前几起指控中，该起指控事实不清、证据不足，不应支持，方成全实际收赃仅为9辆”的辩解、辩护意见本院不予采纳。 三、被告人方成全的犯罪行为是否属于情节严重。 本案经审理查明：被告人方成全收购被盗摩托车辆13辆。根据《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第二款之规定：“实施第一款规定的行为涉及盗窃、抢劫、诈骗、抢夺的机动车五辆以上或者价值总额达到五十万元以上的，属于刑法第三百一十二条规定的‘情节严重’，处三年以上七年以下有期徒刑，并处罚金”。据此，被告人方成全收购13辆被盗摩托车的犯罪行为已经属于情节严重，依法应当判处三年以上七年以下有期徒刑。对于辩护人所提被告人方成全的行为不属于情节严重的辩护意见本院不予采纳。 四、关于被告人付水安是否属于累犯的问题。 本案中，被告人付水安系在暂予监外执行期间犯新罪，暂予监外执行属于刑罚执行中的一种特殊情况，并不属于《中华人民共和国刑法》第六十五条关于累犯所规定的“在刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪”的情形；被告人2008年因犯盗窃罪被刑满释放后，2012年再犯盗窃罪被判刑并被决定暂予监外执行，期间因本案被羁押，彼时被告人的累犯情节已经在2012年的判决中进行了评价并相应进行了处罚，被告人是否属于累犯仅应针对其本次犯罪的前一次犯罪被刑罚处罚而言，不应再往上追溯，被告人付水安本次犯罪系在刑罚执行期间又犯新罪，其行为不属累犯。公诉机关对被告人付水安系累犯的指控错误，本院不予支持。 辩护人所提“被告人方成全归案后如实供述犯罪事实，认罪、悔罪态度较好”的辩护意见符合本案事实，本院予以采纳。本案系共同盗窃犯罪，在共同盗窃犯罪中，三被告人地位、作用相当，其中，被告人付水安参与盗窃摩托车22辆、山羊2只、电脑1台，总盗窃金额为81265元；被告人薛文章参与盗窃摩托车20辆、山羊2只、电脑1台，总盗窃金额为77835元；被告人余光和参与盗窃摩托车20辆、山羊2只、电脑1台，总盗窃金额为77265元。三被告人均属盗窃财物价值数额巨大，依律应处三年以上十年以下有期徒刑，并处罚金。被告人余光和在刑罚执行完毕之后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；被告人付水安在刑罚执行期间又犯新罪，应当对新犯的罪作出判决，实行数罪并罚，其前罪刑罚的执行期应当算至其被暂予监外执行期间第一次犯罪的前一日即2013年9月15日；被告人薛文章、余光和、付水安归案后如实供述自己的罪行，被告人方成全如实供述自己的大部分罪行，依法可从轻处罚。公诉机关当庭提出的“对被告人付水安、薛文章、余光和判处四年以上六年以下有期徒刑，并处罚金；对被告人方成全判处三年以上四年以下有期徒刑，并处罚金”的量刑建议与本案各被告人犯罪事实及情节相符，该量刑建议适当，本院予以采纳；四被告人所提请求对其从轻处罚的量刑意见，本院予以采纳；被告人方成全的辩护人所提“判处被告人方成全三年以下有期徒刑”的量刑意见与被告人应承担的罪责不符，该量刑意见过轻，本院不予采纳。据此，为维护社会治安秩序的稳定，保护公私财产安全，维护司法机关的正常活动，打击犯罪，根据本案的事实、情节、社会危害性，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第三款、第七十一条、第六十九条、第六十二条、第六十四条、《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第二款之规定，判决如下：","pjjg":" 一、被告人付水安犯盗窃罪，判处有期徒刑五年零五个月，并处罚金人民币10000元，合并前罪余刑七个月零十三日，罚金人民币7000元，总和刑期有期徒刑六年零十三日，罚金人民币17000元，决定执行有期徒刑五年零八个月，并处罚金人民币17000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月22日起至2019年6月21日止） 二、被告人余光和犯盗窃罪，判处有期徒刑五年零五个月，并处罚金人民币9000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月3日起至2019年3月2日止） 三、被告人薛文章犯盗窃罪，判处有期徒刑四年零六个月，并处罚金人民币9000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，因本案被取保候审而未被羁押的21天应相应计入，即自2013年8月11日起至2018年3月3日止） 四、被告人方成全犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年零六个月，并处罚金人民币6000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2017年3月29日止） 五、随案移送作案工具手提包、破坏钳、螺丝刀、扳手、水果刀、编织袋、胶带、布条等，没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省玉溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"云南省澄江县人民法院 刑事判决书 （2014）澄刑初字第20号 公诉机关云南省澄江县人民检察院。 被告人付水安，男，生于1962年6月18日。 被告人薛文章，男，生于1994年12月28日。 被告人余光和，男，生于1985年12月19日。 被告人方成全，男，生于1985年10月14日。 辩护人陈超，云南典传律师事务所律师。 澄江县人民检察院以澄检公诉字（2014）第9号起诉书指控被告人付水安、薛文章、余光和犯盗窃罪，被告人方成全犯掩饰、隐瞒犯罪所得罪，于2014年2月13日向本院提起公诉。本院依法组成合议庭，于2014年2月27日公开开庭审理了本案，澄江县人民检察院指派检察员刘丹、代理检察员李金函出庭支持公诉；上列人员到庭参加诉讼。现已审理终结。 澄江县人民检察院指控：1、2013年9月16日凌晨，被告人薛文章伙同付水安窜至澄江县立昌海边村，将被害人李某伟、李某阳停在门口的两辆牌号为云FU1911、云FU1978，价值4000余元的黑色豪豹弯梁摩托车盗走骑至晋宁县晋城镇以1200元的价格卖给开摩托车修理店的被告人方成全，方成全将两辆车的牌照取下，磨掉车架号和发动机号出售获利。 2、2013年9月17日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县立昌海边村盗窃刘某某停在门口的一辆牌号为云FE5986、价值2000元的红色五羊摩托车和王某某的一辆牌号为云FAK563、价值4000元的黄色豪爵铃木摩托车，将车骑至晋宁县晋城镇销赃挥霍。 3、2013年9月18日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县立昌万松寺村盗窃赵某某停在门口的一辆车牌号为云FCH227，鉴定价值5920元的黑色本田摩托车，后又盗窃郭某某的一辆车牌号为云FE2931，价值2000元的红色宗庆摩托车及赵建华停在柴房内的一辆牌号为云FQ5694，价值4000元的红色珠峰正三轮摩托车。云FCH227号黑色本田摩托车由薛文章自用，其余两辆摩托车销赃给被告人方成全。 4、2013年9月19日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县禄充村大洞附近，盗窃杨某停在下大洞路边空地上的一辆车牌号为云FCE057，价值4000元的银白色轻骑铃木弯梁摩托和张某某停在馆子门口的一辆价值1500元的山羊牌红色踏板摩托和一辆车牌为云FDY003，价值5000元的银灰色本田弯梁摩托车，后将该三辆摩托车销赃给被告人方成全。 5、2013年9月21日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县尖山干冲村新村子盗窃李某停在门口的一辆车牌号为云FQ5913，鉴定价值3040元的红色双狮牌正三轮摩托，将车骑至村后白某某家羊圈附近，盗窃了两只羊拴在三轮摩托车上，因被人发现后弃车逃离，经鉴定，两只山羊净重55千克价值2750元。后三人又窜至干冲村老村子盗窃唐某某的一辆发动机号为12570366，鉴定价值7020元的雅马哈踏板摩托及沈某的一辆鉴定价值1250元的红色五羊摩托车，三人将车推至村口时被人发现后弃车逃离现场。 6、2013年9月22日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县尖山李头村，盗窃蒋某某停在房子背后的一辆车牌号为云FEM639、鉴定价值10670元的万虎牌正三轮摩托车。后又盗窃李某鸣的一辆车牌为云FCE173、鉴定价值3040元的珠江牌红色弯梁摩托车。正三轮摩托以2000元的价格销赃给李某东（另处），弯梁摩托车由付水安自用。 7、2013年9月24日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县广龙万家营186号姜某某家，夹锁入室，盗窃鉴定价值3205元的电脑及其它物品，电脑由薛文章自用。 8、2013年9月25日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县广龙小村28号李某家门口，将邓某某的一辆牌号为云FU1589，价值4000元的三轮摩托车和李某的一辆车牌号为云F66680，鉴定价值1260元的黑色弯梁两轮摩托车盗走，两辆车以1200元销赃给被告人方成全。 9、2013年9月24日，被告人付水安伙同余光和窜至晋宁县昆阳镇余家海村103号将任某某停在门口的车牌号为云AAB556、鉴定价值1350元的新阳光牌两轮摩托车盗走。9月27日，两人又到晋宁县上蒜镇科地村委会宋庄59号将余某家停在门口的一辆牌号为云AM5673，鉴定价值2080元的蓝色五羊本田摩托车盗走。后将两辆车停于薛文章的住处院子内。 10、2013年8月11日凌晨，被告人薛文章伙同他人窜至澄江县立昌庄子村36号段某某家，入户盗窃时被受害人当场抓获。 11、2013年9月29日凌晨，被告人薛文章伙同余光和、付水安窜至澄江县立昌王家院村，盗窃李某留停在门口的一辆牌号为云FK4955、鉴定价值2880元的蓝色奔野摩托车；盗窃李某良的一辆牌号云FS6458、鉴定价值3300元的珠峰牌正三轮摩托车；盗窃柳某某牌号为云FR3193、鉴定价值3000元的红色隆鑫牌正三轮摩托车。三人将车骑至澄川线红山嘴路段时被堵卡民警查获，薛文章被当场抓获，余光和、付水安弃车逃跑。 12、2013年9月30日，公安人员从被告人方成全摩托车修理铺内还搜出其非法收购的被盗摩托车的七副车牌，分别为：（1）、云AY9864，系2013年7月23日蒋某放在晋宁县六街镇三印村委会三印村家门口被盗摩托车车牌，该车价值2000元。（2）、云FU1544，系2013年5月下旬徐某某放在澄江县龙街双树村委会小河村被盗摩托车车牌，该车价值3000元。（3）、云FR3439，系2013年8月7日孙某某放在澄江县龙街街道办事处上左所51号家中被盗摩托车车牌，该车价值2000元。（4）、云FB0596，系2013年8月14日谢某某放在澄江县禄充社区麒麟路1幢15号家门口被盗摩托车车牌，该车价值1500元。（5）、云FY7101，系2013年8月11日李某某放在澄江县立昌王家院2组103号家门口被盗摩托车车牌，该车价值4000元。（6）、云ADD321，系2012年12月25日杨某某放在晋城白沙村委会上村91号门前被盗摩托车车牌，该车价值1000元。（7）、云AW7418，系2013年9月23日肖某某放在晋宁县六街镇六街村委会燕子窝村233号家门前被盗摩托车车牌，该车价值2000元。 针对指控事实，公诉机关当庭列举了物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、现场勘查笔录等证据予以证实。据此认为，被告人付水安、薛文章、余光和以非法占有为目的，盗窃他人数额巨大的财物，其行为已触犯我国刑律，构成盗窃罪；被告人方成全明知是犯罪所得赃物而予以收购且情节严重，其行为已触犯我国刑律，构成掩饰、隐瞒犯罪所得罪；本案系共同盗窃犯罪；被告人余光和、付水安在刑罚执行完毕之后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯；被告人薛文章、余光和、付水安、方成全如实供述自己的罪行；被告人付水安在刑罚执行期间又犯新罪，应当依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条、第六十五条、第六十七条第三款、第七十一条、第六十九条之规定对四被告人定罪量刑，诉请依法判处。据此，书面建议法庭对被告人付水安、薛文章、余光和判处四年以上六年以下有期徒刑，并处罚金；对被告人方成全判处三年以上四年以下有期徒刑，并处罚金。 庭审中，被告人付水安、薛文章、余光和、方成全当庭自愿认罪，被告人余光和提出：公诉机关对被盗摩托车的认定价值过高，其等盗窃的摩托车实际不值那么多钱；被告人方成全提出：起诉书所指控的第12起犯罪事实中，公安机关从其摩托车修理铺内搜出的七副车牌系其向付水安、薛文章、余光和收购的九辆摩托车上的车牌，公诉机关已经在前11起犯罪事实中进行了指控，不应再单列出来进行相加。在量刑方面，四被告人未提出具体量刑意见，但均请求对其从轻处罚。 被告人方成全的辩护人提出：1、本案部分被盗摩托车没有价格鉴定结论，仅凭被害人陈述的摩托车价值来认定被告人方成全的收赃价值不合理；2、公诉机关指控的第12起犯罪事实中，以从被告人方成全处搜查出的7副车牌为据认定方成全收购7辆被盗摩托车属事实不清，证据不足，该起指控不应支持，方成全实际收赃数量仅为九辆；3、被告人方成全的犯罪行为不属于情节严重，其系初犯，归案后如实供述犯罪事实，认罪、悔罪态度较好。据此建议对被告人方成全从轻处罚，判处其三年以下有期徒刑。 经审理查明： 1、2013年8月11日凌晨，被告人薛文章伙同他人窜至澄江县立昌庄子村36号被害人段某某家，入户盗窃时被当场抓获。 2、2013年9月16日凌晨，被告人薛文章、付水安窜至澄江县立昌海边村，盗走被害人李某伟、李某阳分别停在家门口的两辆车牌号为云FU1911、云FU1978，自述价值分别为2000余元的黑色豪豹弯梁摩托车。 3、2013年9月17日凌晨，被告人薛文章、余光和、付水安窜至澄江县立昌海边村，盗走被害人刘某某停在门口的一辆车牌号为云FE5986、自述价值2000元的红色五羊摩托车和被害人王某某的一辆车牌号为云FAK563、自述价值4000元的黄色豪爵铃木摩托车，三被告人将车骑至晋宁县晋城镇销赃挥霍。 4、2013年9月18日凌晨，被告人薛文章、余光和、付水安窜至澄江县立昌万松寺村，盗走被害人赵某刚停在门口的一辆车牌号为云FCH227，鉴定价值5920元的黑色本田摩托车；盗走被害人郭某某的一辆车牌号为云FE2931，自述价值2000元的红色宗庆摩托车；盗走被害人赵某华停在柴房内的一辆车牌号为云FQ5694，自述价值4000元的红色珠峰正三轮摩托车。云FCH227号黑色本田摩托车由薛文章自用，该车现已追缴发还被害人赵某刚。 5、2013年9月19日凌晨，被告人薛文章、余光和、付水安窜至澄江县禄充村大洞附近，盗走被害人杨某停在路边空地上的一辆车牌号为云FCE057，自述价值4000元的银白色轻骑铃木弯梁摩托车；盗走被害人张某某停在馆子门口的一辆自述价值1500元的山羊牌红色踏板摩托车、一辆车牌号为云FDY003、自述价值5000元的银灰色本田弯梁摩托车。 6、2013年9月21日凌晨，被告人薛文章、余光和、付水安窜至澄江县尖山干冲村新村子，盗走被害人李某停在门口的一辆车牌号为云FQ5913，鉴定价值3040元的红色双狮牌正三轮摩托车，三被告人将车骑至村后白某某家羊圈附近，又盗走被害人白某某家的两只山羊拴在盗得的三轮摩托车上，后因被人发现弃车、羊逃离，经鉴定两只山羊净重55千克价值2750元。后三被告人又窜至干冲村老村子，盗走被害人唐某某的一辆发动机号为12570366，鉴定价值7020元的雅马哈踏板摩托车及被害人沈某的一辆鉴定价值1250元的红色五羊摩托车，三被告人将车推至村口时被人发现后弃车逃离现场。该三辆摩托车及两只羊均已发还被害人。 7、2013年9月22日凌晨，被告人薛文章、余光和、付水安窜至澄江县尖山李头村，盗走被害人蒋某某停在房子背后的一辆车牌号为云FEM639，鉴定价值10670元的万虎牌正三轮摩托车；盗走被害人李某鸣的一辆车牌号为云FCE173，鉴定价值3040元的珠江牌红色弯梁摩托车。正三轮摩托车以2000元的价格销赃给李某东（另处），弯梁摩托车由付水安自用。该两辆摩托车现已追缴发还被害人。 8、2013年9月24日凌晨，被告人薛文章、余光和、付水安窜至澄江县广龙万家营186号被害人姜某某家，入室盗走鉴定价值3205元的电脑及其它物品。电脑由薛文章自用，现已追缴发还被害人。 9、2013年9月25日凌晨，被告人薛文章、余光和、付水安窜至澄江县广龙小村28号门口，盗走被害人邓某某的一辆车牌号为云FU1589，自述价值4000元的三轮摩托车和被害人李某的一辆车牌号为云F66680，鉴定价值1260元的黑色弯梁两轮摩托车。云F66680号摩托车现已追缴发还被害人李某。 10、2013年9月24日，被告人付水安、余光和窜至晋宁县昆阳镇余家海村103号门口，盗走被害人任某某停放在此的车牌号为云AAB556、鉴定价值1350元的新阳光牌两轮摩托车。9月27日，被告人付水安、余光和又窜至晋宁县上蒜镇科地村委会宋庄59号，盗走被害人余某家停在门口的一辆车牌号为云AM5673，鉴定价值2080元的蓝色五羊本田摩托车。后将该两辆车停于薛文章的住处院子内。该两辆车现已追缴退还被害人。 11、2013年9月29日凌晨，被告人薛文章、余光和、付水安窜至澄江县立昌王家院村，盗走被害人李某留的一辆车牌号为云FK4955，鉴定价值2880元的蓝色奔野摩托车；盗走被害人李某良的一辆车牌号为云FS6458，鉴定价值3300元的珠峰牌正三轮摩托车；盗走被害人柳某某的一辆车牌号为云FR3193，鉴定价值3000元的红色隆鑫牌正三轮摩托车。三人骑车至澄川线红山嘴路段时被堵卡民警查获，薛文章被当场抓获，余光和、付水安弃车逃跑。该三辆摩托车已追缴发还被害人。 12、被告人薛文章、余光和、付水安盗窃摩托车后大部分骑至晋宁县晋城镇卖给被告人方成全，方成全收购他人盗窃所得摩托车后，磨掉发动机号和车架号，拆下牌照，并大部分予以贩卖获利。2013年9月30日，公安人员依法对被告人方成全经营的“小宝”摩托车维修部进行搜查，搜查出来源不明银灰色SUNKINSQ110-6型弯梁摩托车一辆、本案被害人李某被盗的黑色重庆力帆CF110-2型弯梁摩托车一辆、摩托车牌照12副和4块单牌照。车牌分别为：（1）、本案被害人李某某被盗的云FU1911号摩托车牌一副，（2）、本案被害人赵某某被盗的云FCH227号摩托车牌一副，（3）、本案被害人郭某某被盗的云FE2931号摩托车牌一副，（4）、本案被害人杨某被盗的云FCE057号摩托车牌一块，（5）、本案被害人张某某被盗的云FDY003号摩托车牌一副，（6）、本案被害人邓某某被盗的云FU1589号摩托车牌一副，（7）、本案被害人李某被盗的云F66680号摩托车牌一副；其余车牌为：（8）、云AY9864一副，系2013年7月23日蒋某在晋宁县六街镇三印村委会三印村家门口被盗摩托车车牌，该车自述价值2000元，（9）、云FU1544一副，系2013年5月下旬徐某某在澄江县龙街双树村委会小河村被盗摩托车车牌，该车自述价值3000元，（10）、云FR3439一副，系2013年8月7日孙某某在澄江县龙街街道办事处上左所51号家中被盗摩托车车牌，该车自述价值2000元，（11）、云FB0596一副，系2013年8月14日谢某某在澄江县禄充社区麒麟路1幢15号家门口被盗摩托车车牌，该车自述价值1500元，（12）、云FY7101一副，系2013年8月11日李某某在澄江县立昌王家院2组103号家门口被盗摩托车车牌，该车自述价值4000元，（13）、云ADD321一块，系2012年12月25日杨某某在晋城白沙村委会上村91号门前被盗摩托车车牌，该车自述价值1000元，（14）、云AW7418一块，系2013年9月23日肖某某在晋宁县六街村委会燕子窝村233号家门前被盗摩托车车牌，该车自述价值2000元，（15）、云FH8686号车牌一副，（16）、云FDD414号车牌一块。 另查明：1、被告人付水安曾于2001年10月13日因犯盗伐林木罪被晋宁县人民法院判处有期徒刑两年零六个月，2003年10月4日刑满释放；2004年12月29日因吸食毒品被昆明市公安局强制戒毒一年，2005年12月29日期满解除；2006年11月13日因犯盗窃罪被晋宁县人民法院判处有期徒刑三年，2008年12月6日减满释放；2012年6月5日因犯盗窃罪被晋宁县人民法院判处有期徒刑两年零三个月，并处罚金人民币7000元，刑期起止时间为2012年1月29日起至2014年4月28日止；2012年7月27日被晋宁县人民法院决定暂予监外执行，同日释放。 2、被告人余光和曾于2007年7月5日因犯破坏电力设备罪被广东省佛山市南海区人民法院判处有期徒刑三年，2009年10月23日减刑释放。 证实上述事实的证据有： 一、受案登记表、立案决定书，被害人段某某、龚某某的陈述，证人施某某的证言，物证手提包、破坏钳、塑料编织袋、起子、水果刀等（照片），被告人薛文章的供述与辩解，现场辨认笔录、照片，对薛文章的扣押笔录、清单，发还清单，接收笔录等，证实本案经审理查明事实1。 二、受案登记表、立案决定书，被害人李某伟、李某阳的陈述，被告人薛文章、付水安的供述与辩解，云FU1978、云FU1911摩托车辆行驶证复印件，搜查笔录、扣押清单，薛文章和付水安现场辨认笔录、照片等，证实本案经审理查明事实2。 三、受案登记表、立案决定书，被害人刘某某、王某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，云FE5986、云FAK563摩托车辆行驶证复印件，现场辨认笔录及照片等，证实本案经审理查明事实3。 四、受案登记表、立案决定书，被害人赵某刚、赵某华、郭某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，云FQ5694、云FCH227、云FE2931号摩托车辆行驶证复印件，价格鉴定意见书，鉴定意见通知书，搜查笔录，扣押笔录、清单、照片，薛文章、付水安、余光和现场辨认笔录、照片，发还物品清单等，证实本案经审理查明事实4。 五、受案登记表、立案决定书，被害人杨某、张某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，云FCE057、云FDY003号车辆行驶证复印件，搜查笔录、扣押清单，薛文章、付水安、余光和现场辨认笔录、照片等，证实本案经审理查明事实5。 六、受案登记表、立案决定书，被害人李某、唐某某、沈某、白某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书，鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，现场称量笔录、照片等，证实本案经审理查明事实6。 七、受案登记表、立案决定书，被害人蒋某某、李某鸣的陈述，被告人薛文章、付水安、余光和的供述与辩解，犯罪嫌疑人李某东的供述，价格鉴定意见书，鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，云FEM639、云FCE173号车辆行驶证复印件，提取、扣押笔录、照片，发还物品清单等，证实本案经审理查明事实7。 八、受案登记表、立案决定书，被害人姜某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书，鉴定意见告知书，薛文章、付水安、余光和现场辨认笔录、照片，现场勘查笔录、照片，搜查笔录，物证电脑照片，购买电脑清单，发还物品清单等，证实本案经审理查明事实8。 九、受案登记表、立案决定书，被害人李某、邓某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书、鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，摩托车行驶证复印件，搜查笔录、扣押清单，发还物品清单等，证实本案经审理查明事实9。 十、受案登记表、立案决定书、案件移送通知书，被害人余某、任某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书、鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，对薛文章的扣押笔录、清单，发还物品清单等，证实本案经审理查明事实10。 十一、受案登记表、立案决定书，被害人李某留、李某良、柳某某的陈述，被告人薛文章、付水安、余光和的供述与辩解，价格鉴定意见书、鉴定意见通知书，薛文章、付水安、余光和现场辨认笔录、照片，发还物品清单等，证实本案经审理查明事实11。 十二、摩托车失主受案登记表、立案决定书，对方成全掩饰、隐瞒犯罪所得案接受刑事案件登记表、立案决定书，被告人方成全、薛文章、付水安、余光和的供述与辩解，被害人蒋某、徐某某、孙某某、谢某某、李某某、杨某某、肖某某的陈述，摩托车行驶证、部份购车发票复印件，搜查笔录、扣押清单、照片，物证摩托车、车牌照（照片），辨认笔录、照片等，证实本案经审理查明事实12。 十三、户籍证明，刑事判决书，释放证明，暂于监外执行决定书等，证实四被告人的基本身份情况及相应被告人的前科劣迹、刑罚执行情况。 十四、到案经过，证实四被告人系被民警抓获归案。 十五、提取、扣押笔录、照片，证实公安机关在抓获薛文章、余光和时从其二人身上提取并扣押其用于盗窃的作案工具手电筒、钥匙、梅花固定板手。 上述证据经庭审质证查实，均内容真实、来源合法，且能相互印证、形成锁链，本院予以采信。 本院认为，被告人付水安、薛文章、余光和以非法占有为目的，秘密窃取数额巨大的私人财物，侵犯了公私财产的所有权，其行为已触犯我国刑律，构成盗窃罪，依律均应处三年以上十年以下有期徒刑，并处罚金；被告人方成全明知是犯罪所得赃物而予以收购、改装、销赃获利，扰乱了司法机关的正常活动，其行为已触犯我国刑律，构成掩饰、隐瞒犯罪所得罪，且属情节严重，依律应处三年以上七年以下有期徒刑，并处罚金。公诉机关对四被告人的指控罪名成立，本院予以支持。 关于公诉机关的指控及被告人、辩护人提出的主要辩解、辩护意见，本院归纳逐一评判如下： 一、关于本案被盗摩托车的价值认定问题。 本案公诉机关指控的被盗涉案财物包括山羊2只，电脑1台，摩托车22辆。涉案22辆摩托车中，有11辆被查获，并做了相应的价格鉴定，其余11辆均已灭失，找不到原物，不具备价格鉴定的条件，公诉机关依据被害人的自述价值进行认定。本案被查获的11辆摩托车的价值鉴定系有资质的鉴定机构、人员依据法定程序作出，鉴定意见合法有效；而依据被害人的陈述进行价值认定的11辆被盗摩托车已经结合了被害人购买时的价格、成新率及所提供的机动车行驶证上载明的注册登记日期、参照同案其他被盗车辆的鉴定价值等因素综合评判，自述价值合理，本院亦予以采信。对于被告人及辩护人所提摩托车价值认定过高的辩解、辩护意见，本院不予采纳。 二、关于被告人方成全收购被盗摩托车数量的认定问题。 本案中，公诉机关指控被告人方成全收购被盗摩托车16辆。本案经审理查明：从被告人方成全摩托车修理铺内搜查出摩托车辆2辆，摩托车车牌照共16组。其中云FCH227号牌照系本案被害人赵某某被盗车辆上的牌照，赵某某被盗车辆系被告人薛文章一直持有；云FH8686、云FDD414两幅牌照无报案人、遗失车辆予以佐证，来源不明（该三组车牌对应的车辆，公诉机关未指控为方成全的收赃数量）；被害人李某伟、郭某某、杨某、张某某（其被盗两辆车的其中一辆）、邓某某被盗车辆所对应的五组车牌均在方成全处找到；本案被害人李某所有的云F66680号摩托车，车和牌照俱在；其余7副车牌虽无证据证实系被告人付水安、薛文章、余光和所盗并卖给方成全，但该7副牌照对应的车辆均有失主的被盗报案记录，7副牌照均系被盗摩托车辆上的牌照，被告人方成全对这些车牌的来源并无合理的解释，结合被告人方成全该段时期以来频繁收赃改装倒卖牟利的事实，本院对公诉机关指控被告人方成全收购该七辆被盗摩托车的事实予以确认。对于公诉机关指控的李某阳被盗的云FU1978号摩托车、赵某某被盗的云FQ5694号摩托车及张某某被盗的山羊牌红色踏板摩托车（其被盗两辆车的其中一辆），该三辆车虽然有被害人的报案记录和被告人的供述证实确系被被告人付水安、薛文章、余光和所盗，但在被告人方成全处既未查获车辆也未查获车牌，被告人付水安、薛文章、余光和对盗窃该三辆摩托车后的处置的陈述亦有矛盾之处，故本着对被告人有利的原则，本院对公诉机关指控被告人方成全收购该三辆被盗摩托车的事实不予确认。综上所述，本院确认被告人方成全收购被盗摩托车辆的数量为13辆。对于被告人方成全及辩护人所提“起诉书指控的第12起犯罪事实中的7副车牌已经包含在前几起指控中，该起指控事实不清、证据不足，不应支持，方成全实际收赃仅为9辆”的辩解、辩护意见本院不予采纳。 三、被告人方成全的犯罪行为是否属于情节严重。 本案经审理查明：被告人方成全收购被盗摩托车辆13辆。根据《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第二款之规定：“实施第一款规定的行为涉及盗窃、抢劫、诈骗、抢夺的机动车五辆以上或者价值总额达到五十万元以上的，属于刑法第三百一十二条规定的‘情节严重’，处三年以上七年以下有期徒刑，并处罚金”。据此，被告人方成全收购13辆被盗摩托车的犯罪行为已经属于情节严重，依法应当判处三年以上七年以下有期徒刑。对于辩护人所提被告人方成全的行为不属于情节严重的辩护意见本院不予采纳。 四、关于被告人付水安是否属于累犯的问题。 本案中，被告人付水安系在暂予监外执行期间犯新罪，暂予监外执行属于刑罚执行中的一种特殊情况，并不属于《中华人民共和国刑法》第六十五条关于累犯所规定的“在刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪”的情形；被告人2008年因犯盗窃罪被刑满释放后，2012年再犯盗窃罪被判刑并被决定暂予监外执行，期间因本案被羁押，彼时被告人的累犯情节已经在2012年的判决中进行了评价并相应进行了处罚，被告人是否属于累犯仅应针对其本次犯罪的前一次犯罪被刑罚处罚而言，不应再往上追溯，被告人付水安本次犯罪系在刑罚执行期间又犯新罪，其行为不属累犯。公诉机关对被告人付水安系累犯的指控错误，本院不予支持。 辩护人所提“被告人方成全归案后如实供述犯罪事实，认罪、悔罪态度较好”的辩护意见符合本案事实，本院予以采纳。本案系共同盗窃犯罪，在共同盗窃犯罪中，三被告人地位、作用相当，其中，被告人付水安参与盗窃摩托车22辆、山羊2只、电脑1台，总盗窃金额为81265元；被告人薛文章参与盗窃摩托车20辆、山羊2只、电脑1台，总盗窃金额为77835元；被告人余光和参与盗窃摩托车20辆、山羊2只、电脑1台，总盗窃金额为77265元。三被告人均属盗窃财物价值数额巨大，依律应处三年以上十年以下有期徒刑，并处罚金。被告人余光和在刑罚执行完毕之后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；被告人付水安在刑罚执行期间又犯新罪，应当对新犯的罪作出判决，实行数罪并罚，其前罪刑罚的执行期应当算至其被暂予监外执行期间第一次犯罪的前一日即2013年9月15日；被告人薛文章、余光和、付水安归案后如实供述自己的罪行，被告人方成全如实供述自己的大部分罪行，依法可从轻处罚。公诉机关当庭提出的“对被告人付水安、薛文章、余光和判处四年以上六年以下有期徒刑，并处罚金；对被告人方成全判处三年以上四年以下有期徒刑，并处罚金”的量刑建议与本案各被告人犯罪事实及情节相符，该量刑建议适当，本院予以采纳；四被告人所提请求对其从轻处罚的量刑意见，本院予以采纳；被告人方成全的辩护人所提“判处被告人方成全三年以下有期徒刑”的量刑意见与被告人应承担的罪责不符，该量刑意见过轻，本院不予采纳。据此，为维护社会治安秩序的稳定，保护公私财产安全，维护司法机关的正常活动，打击犯罪，根据本案的事实、情节、社会危害性，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第三款、第七十一条、第六十九条、第六十二条、第六十四条、《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第二款之规定，判决如下： 一、被告人付水安犯盗窃罪，判处有期徒刑五年零五个月，并处罚金人民币10000元，合并前罪余刑七个月零十三日，罚金人民币7000元，总和刑期有期徒刑六年零十三日，罚金人民币17000元，决定执行有期徒刑五年零八个月，并处罚金人民币17000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月22日起至2019年6月21日止） 二、被告人余光和犯盗窃罪，判处有期徒刑五年零五个月，并处罚金人民币9000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月3日起至2019年3月2日止） 三、被告人薛文章犯盗窃罪，判处有期徒刑四年零六个月，并处罚金人民币9000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，因本案被取保候审而未被羁押的21天应相应计入，即自2013年8月11日起至2018年3月3日止） 四、被告人方成全犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年零六个月，并处罚金人民币6000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2017年3月29日止） 五、随案移送作案工具手提包、破坏钳、螺丝刀、扳手、水果刀、编织袋、胶带、布条等，没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省玉溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长溥喜燕 人民陪审员曹梦波 人民陪审员田庆云 二〇一四年四月二十一日 书记员刘俊","writId":"037cfe68f76a2ae21ed152931b99dc0f0c5","writName":"付水安、余光和、薛文章、方成全盗窃、掩饰隐瞒犯罪所得案一审刑事判决书"}
