{"ajId":"a6c66105-e8f2-498b-96c5-ff902956f0e7","ajName":"席某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市浦东新区人民检察院指控： 2018年5月21日晚，被告人席某某与吸毒人员周某约定在上海市浦东新区金高路220弄小区门口进行毒品交易，后于该处被民警抓获，并查获2.26克海洛因。 上述事实，被告人席某某在庭审过程中无异议，并有证人周某的证言、辨认笔录，公安机关出具的扣押决定书、扣押笔录、扣押清单、称重笔录、相关图片、视听资料，上海市公安局浦东分局物证鉴定所检验报告，证人陆某的证言、公安机关出具的案发经过表格、抓获经过、户籍资料、刑事判决书、强制隔离戒毒决定书、社区戒毒决定书、行政处罚决定书，上海市东方医院检验报告单，被告人席某某的供述、辨认笔录，上海市公安局缉毒处收缴毒品专用单据等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人席某某明知是毒品海洛因而贩卖，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人席某某系坦白，依法从轻处罚。被告人席某某还构成毒品再犯，依法从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条、第三百五十六条、第六十七条第三款、第五十三条、第三十八条之规定，判决如下：","pjjg":" 被告人席某某犯贩卖毒品罪，判处管制一年六个月，并处罚金人民币二千元（此款于本判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初3223号 公诉机关上海市浦东新区人民检察院。 被告人席某某，男，1960年3月28日生，汉族，户籍地上海市浦东新区。 上海市浦东新区人民检察院以沪浦检诉一刑诉［2018］3374号起诉书指控被告人席某某犯贩卖毒品罪，于2018年8月16日向本院提起公诉。本院适用简易程序，实行独任审判，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员唐某某出庭支持公诉。被告人席某某到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控： 2018年5月21日晚，被告人席某某与吸毒人员周某约定在上海市浦东新区金高路220弄小区门口进行毒品交易，后于该处被民警抓获，并查获2.26克海洛因。 上述事实，被告人席某某在庭审过程中无异议，并有证人周某的证言、辨认笔录，公安机关出具的扣押决定书、扣押笔录、扣押清单、称重笔录、相关图片、视听资料，上海市公安局浦东分局物证鉴定所检验报告，证人陆某的证言、公安机关出具的案发经过表格、抓获经过、户籍资料、刑事判决书、强制隔离戒毒决定书、社区戒毒决定书、行政处罚决定书，上海市东方医院检验报告单，被告人席某某的供述、辨认笔录，上海市公安局缉毒处收缴毒品专用单据等证据证实，足以认定。 本院认为，被告人席某某明知是毒品海洛因而贩卖，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人席某某系坦白，依法从轻处罚。被告人席某某还构成毒品再犯，依法从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条、第三百五十六条、第六十七条第三款、第五十三条、第三十八条之规定，判决如下： 被告人席某某犯贩卖毒品罪，判处管制一年六个月，并处罚金人民币二千元（此款于本判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员张鹏飞 二〇一八年八月三十日 书记员袁炜丽 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十八条管制的期限，为三个月以上二年以下。 判处管制，可以根据犯罪情况，同时禁止犯罪分子在执行期间从事特定活动，进入特定区域、场所，接触特定的人。 对判处管制的犯罪分子，依法实行社区矫正。 违反第二款规定的禁止令的，由公安机关依照《中华人民共和国治安管理处罚法》的规定处罚。","writId":"0204171fc29c97c7f96763adb4975c6cd97","writName":"席某某走私、贩卖、运输、制造毒品一审刑事判决书"}
