{"ajId":"ae49a2da-730f-42dc-b1b1-a2b117bed5c0","ajName":"魏哲故意伤害一案","ajjbqk":" 郑州市中原区人民检察院指控，2016年5月4日上午10时许，被告人魏哲在郑州市中原区须水镇锦艺国际轻纺城市场内部，因琐事与被害人冯某发生争执并互相厮打，期间魏哲将冯某打伤。经鉴定：冯某口唇及胸部损伤程度均已构成轻伤二级。 案发后，魏哲被抓获归案。魏哲已赔偿冯某13000元并已取得谅解。 为证明上述指控事实，公诉机关向本院提供了被告人魏哲的供述，被害人冯某的报案及陈述，证人尹某的证言，辨认笔录附照片，郑州市公安局法医学人体损伤程度鉴定意见，到案经过、户籍证明、无前科证明、赔偿协议、收条及谅解书等书证。公诉机关据此认为被告人魏哲故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，建议本院对其判处有期徒刑六个月至一年，如符合缓刑条件，可以适用缓刑。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人魏哲对起诉书指控的事实、证据均不持异议。本院予以确认。 ","cpfxgc":"本院认为，被告人魏哲故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，依法应予惩处。公诉机关指控魏哲犯故意伤害罪一案的事实清楚，证据充分，罪名成立，要求依法处罚的意见，予以支持。 我国刑法第二百三十四条第一款规定，故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。对本案被告人魏哲应在该幅度内予以量刑。 鉴于被告人魏哲到案后能够如实供述自己的罪行，自愿认罪认罚同意适用速裁程序，且已赔偿被害人经济损失并取得谅解，可酌情从轻处罚。故本院对被告人魏哲从轻处罚，适用缓刑。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款、第六十一条之规定，判决如下：","pjjg":" 被告人魏哲犯故意伤害罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"魏哲故意伤害一审刑事判决书 河南省郑州市中原区人民法院 刑事判决书 （2017）豫0102刑初962号 公诉机关郑州市中原区人民检察院。 被告人魏哲，男，1992年8月20日出生于河南省尉氏县，汉族，初中文化，无业，户籍地河南省尉氏县，郑州市无固定住所。该被告人被列为网上逃犯后于2016年11月16日被上海铁路公安处无锡站派出所民警在无锡站南广场二号候车室抓获，因涉嫌犯故意伤害罪于2016年11月24日被郑州市公安局须水分局刑事拘留，同年12月1日被取保候审。 郑州市中原区人民检察院以郑中检公诉刑诉（2017）443号起诉书指控被告人魏哲犯故意伤害罪，于2017年11月27日向本院提起公诉，并建议适用速裁程序审理。经审查，本院决定适用速裁程序，实行独任审判，公开开庭审理了本案。郑州市中原区人民检察院指派检察员李梦溪出庭支持公诉，被告人魏哲到庭参加诉讼。现已审理终结。 郑州市中原区人民检察院指控，2016年5月4日上午10时许，被告人魏哲在郑州市中原区须水镇锦艺国际轻纺城市场内部，因琐事与被害人冯某发生争执并互相厮打，期间魏哲将冯某打伤。经鉴定：冯某口唇及胸部损伤程度均已构成轻伤二级。 案发后，魏哲被抓获归案。魏哲已赔偿冯某13000元并已取得谅解。 为证明上述指控事实，公诉机关向本院提供了被告人魏哲的供述，被害人冯某的报案及陈述，证人尹某的证言，辨认笔录附照片，郑州市公安局法医学人体损伤程度鉴定意见，到案经过、户籍证明、无前科证明、赔偿协议、收条及谅解书等书证。公诉机关据此认为被告人魏哲故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，建议本院对其判处有期徒刑六个月至一年，如符合缓刑条件，可以适用缓刑。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人魏哲对起诉书指控的事实、证据均不持异议。本院予以确认。 本院认为，被告人魏哲故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，依法应予惩处。公诉机关指控魏哲犯故意伤害罪一案的事实清楚，证据充分，罪名成立，要求依法处罚的意见，予以支持。 我国刑法第二百三十四条第一款规定，故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。对本案被告人魏哲应在该幅度内予以量刑。 鉴于被告人魏哲到案后能够如实供述自己的罪行，自愿认罪认罚同意适用速裁程序，且已赔偿被害人经济损失并取得谅解，可酌情从轻处罚。故本院对被告人魏哲从轻处罚，适用缓刑。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款、第六十一条之规定，判决如下： 被告人魏哲犯故意伤害罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员孙玉明 二〇一七年十二月一日 书记员吴可","writId":"0310c40fddece7624ae09f27d756501a7bc","writName":"魏哲故意伤害一审刑事判决书"}
