{"ajId":"bc7c4145-c70f-46dc-a52f-3082bc68743d","ajName":"卿德洪盗窃一案","ajjbqk":" 枝江市人民检察院指控，2017年5月12日至2017年7月2日，被告人卿德洪在湖北省云梦县盗窃作案一起、在枝江市盗窃作案三起，共盗窃摩托车四辆，价值人民币12238元。 被告人卿德洪及其辩护人辩称，起诉书指控卿德洪在枝江市盗窃三辆摩托车的证据不充分，不能认定；2017年5月12日在云梦县盗窃摩托车当场被失主发现，是盗窃未遂。 经审理查明，2017年5月12日至2017年7月2日，被告人卿德洪在湖北省云梦县、枝江市盗窃作案四起，盗窃摩托车四辆，价值人民币12238元。具体事实如下： 1、2017年5月12日21时许，被告人卿德红窜至湖北省云梦县城关镇建设东路东城宴府附近，盗窃代学斌的一辆白色新日牌电动车，在推行过程中被代学斌抓获并报警。经鉴定，该车价值1968元。案发后，该摩托车已由公安机关发还给代学斌。 2、2017年6月24日3时许，被告人卿德洪窜至枝江市环保局院内，将郑某停放在此处的一辆黑色豪爵踏板车盗走。经鉴定，该车价值3900元。 3、2017年6月25日20时许，被告人卿德洪窜至枝江市建材公司院内，将许心春停放在此处的一辆银色豪爵踏板车盗走。经鉴定，该车价值2470元。 4、2017年7月2日19时许，被告人卿德洪窜至枝江市公园路“公园里”小区前，将李青萍停放在此处的一辆银色豪爵踏板车盗走。经鉴定，该车价值3900元。 2017年7月4日，民警在枝江市七口堰社区院内抓获卿德洪，扣押卿德洪蓝色三本牌踏板摩托车一辆、银灰色豪爵踏板摩托车一辆，并在蓝色踏板摩托车内发现口罩、白色手套、手电筒、扳手和起子等物品。 上述事实，公诉机关当庭提供的证据有： 1、物证 起子、扳手、剪刀、口罩等，证实从卿德洪处扣押的踏板摩托车车箱内的物品情况。 2、书证 人口详细信息，证实被告人、被害人的身份情况。 湖北省云梦县人民法院刑事判决书，证实：卿德洪因犯盗窃罪、脱逃罪，2000年被湖北省荆门市中级人民法院判处有期徒刑二十年；因犯盗窃罪，2016年8月30日被判刑七个月。 全国违法犯罪人员系统人员详细信息，证实：卿德洪于2016年11月7日刑满释放。 枝江市公安局扣押决定书、扣押清单及扣押物品照片，证实：2017年7月4日扣押卿德洪蓝色三本牌踏板摩托车一辆、银灰色豪爵踏板摩托车一辆，以及蓝色三本牌踏板摩托车内的三个浅蓝色一次性口罩、一个粉红色布口罩、两个白色棉纺布手套、一个浅色遮阳帽、一副深色太阳镜、一组工具（扳手、梅花起子、内六角、T型自制工具、剪刀、透明胶布）、一个红色手电筒、一个深红色布袋。 发还清单，证实：扣押的银灰色豪爵牌踏板摩托车已还给失主邓丽华。 新日电动车专卖店收款收据及车辆信息卡，证实：代学斌2016年1月10日购买新日牌电动车一辆，购买价格3280元。 云梦县公安局扣押物品清单，证实：2017年5月12日扣押卿德洪一辆白色新日牌电动车、vivo手机、黑色口罩、剃须刀、剪刀、钥匙等物品；其中电动车已发还给代学斌，手机已发还给卿德洪。 3、被害人陈述 代学斌的陈述证实：2017年5月12日晚其在工作的餐馆内上班时，发现有人推着自己的摩托车在街上走，随即与同事一起将此人抓住并报警。 郑敏的陈述证实：2017年6月23日晚其将一辆黑色豪爵踏板摩托车放在环保局宿舍楼梯间，次日早晨发现该车被盗。 许心春的陈述证实：2017年6月25日晚其将一辆灰色豪爵摩托车放在建材公司宿舍楼下，次日早晨发现该车被盗。 李青萍的陈述及辨认笔录证实：2017年7月2日17时许其将一辆灰色豪爵摩托车放在公园里小区门口，当晚8时许发现该车被盗；李青萍在视频截图中辨认出自己的摩托车。 4、被告人卿德洪的供述：2017年5月12日在云梦县盗窃了一辆电动车，后被警察抓获；没有在枝江市盗窃摩托车。2017年7月4日被抓时扣押的两辆摩踏板车是找别人买的，银灰色踏板车是被抓前几天骑到枝江来放在社区院子里的，蓝色踏板车是7月4日自己骑到枝江来的，蓝色踏板车里的物品都是自己的。 5、现场勘验笔录证实：郑某、许心春摩托车被盗现场情况。 汤某军的辨认笔录，汤某军辨认出2017年6月24日凌晨3时28分、6月25日21时3分、7月2日20时19分迎宾大道省化天桥卡口视频截图中，骑摩托车的男子是其舅舅卿德洪。 6、云梦县物价局价格认证中心《价格认定结论书》，证实代学斌被盗的新日电动车价值1968元。 枝江市价格认证分局《关于豪爵牌HJ125T-16型（鄂D×××××）等4辆踏板摩托车的价格认定结论书》，证实郑某被盗的摩托车价值3900元，许心春被盗的摩托车价值2470元，李青萍被盗的摩托车价值3900元。 7、搜查笔录及照片，证实从卿德洪驾驶的蓝色踏板车内搜查出口罩、手套等物品。 8、监控视频及截图，证实2017年6月24日、6月25日、7月2日卿德洪驾驶被盗摩托车的行驶轨迹。 以上证据，经庭审举证、质证，证据来源合法、有效，所证内容客观、真实，本院予以确认。本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人卿德洪以非法占有为目的，秘密盗窃他人财物，数额较大，其行为已构成盗窃罪，依法应受刑罚处罚。卿德洪曾因故意犯罪被判处有期徒刑，刑满释放后五年内又重新故意犯罪，系累犯，依法应从重处罚；多次实施盗窃行为，可酌情从重处罚。卿德洪及其辩护人辩称未在枝江市盗窃摩托车，公诉机关的指控证据不足。经查，收集在卷的监控视频显示，2017年6月24日凌晨、6月25日21时许、7月2日20时许，卿德洪戴着口罩骑着被盗窃的三辆摩托车离开枝江市，且在抓获卿德洪时，在其驾驶的摩托车里发现的口罩与视频截图中卿德洪骑被盗窃摩托车时戴的口罩特征一致，经卿德洪的外甥女汤某军辨认，监控视频截图中驾驶被盗摩托车的人就是卿德洪，故可以认定卿德洪实施了盗窃行为，其辩解理由本院不予采信。被告人卿德洪还辩称2017年5月12日盗窃摩托车是未遂，经查，被害人当日上午将摩托车停放在其上班的酒店门口，当晚9时许被告人卿德洪盗窃该摩托车并推行了十几米后被被害人发现并报警，此时，卿德洪已完成盗窃行为，是既遂，被告人的该辩解本院不予采信。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人卿德洪犯盗窃罪，判处有期徒刑一年四个月，罚金3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人卿德洪的刑期从2017年7月5日起至2018年10月12日止。） 二、被告人卿德洪盗窃的财物，依法予以追缴或者向各被害人退赔（郑敏3900元、许心春2470元、李青萍3900元；代学斌的摩托车已由公安机关发还）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省枝江市人民法院 刑事判决书 （2018）鄂0583刑初9号 公诉机关枝江市人民检察院。 被告人卿德洪，男，1968年6月20日出生，汉族，初中文化，农民，户籍地湖北省天门市，无固定住所。曾因犯盗窃罪、脱逃罪，于2000年被湖北省荆门市中级人民法院判处有期徒刑二十年；因犯盗窃罪，于2016年8月被湖北省云梦县人民法院判处有期徒刑七个月，同年11月7日刑满释放；因盗窃，于2017年5月12日被湖北省云梦县公安局行政拘留十五日，同年5月24日被该局刑事拘留，同年6月3日由该局取保候审。又因涉嫌犯盗窃罪，于2017年7月5日被枝江市公安局刑事拘留，同年8月11日被逮捕。现羁押于枝江市看守所。 指定辩护人王军，枝江市法律援助中心律师。 枝江市人民检察院以枝检公诉刑诉（2017）277号起诉书指控被告人卿德洪犯盗窃罪，于2018年1月2日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。枝江市人民检察院指派检察员张蕾出庭支持公诉，被告人卿德洪及其辩护人王军到庭参加诉讼。本案现已审理终结。 枝江市人民检察院指控，2017年5月12日至2017年7月2日，被告人卿德洪在湖北省云梦县盗窃作案一起、在枝江市盗窃作案三起，共盗窃摩托车四辆，价值人民币12238元。 被告人卿德洪及其辩护人辩称，起诉书指控卿德洪在枝江市盗窃三辆摩托车的证据不充分，不能认定；2017年5月12日在云梦县盗窃摩托车当场被失主发现，是盗窃未遂。 经审理查明，2017年5月12日至2017年7月2日，被告人卿德洪在湖北省云梦县、枝江市盗窃作案四起，盗窃摩托车四辆，价值人民币12238元。具体事实如下： 1、2017年5月12日21时许，被告人卿德红窜至湖北省云梦县城关镇建设东路东城宴府附近，盗窃代学斌的一辆白色新日牌电动车，在推行过程中被代学斌抓获并报警。经鉴定，该车价值1968元。案发后，该摩托车已由公安机关发还给代学斌。 2、2017年6月24日3时许，被告人卿德洪窜至枝江市环保局院内，将郑某停放在此处的一辆黑色豪爵踏板车盗走。经鉴定，该车价值3900元。 3、2017年6月25日20时许，被告人卿德洪窜至枝江市建材公司院内，将许心春停放在此处的一辆银色豪爵踏板车盗走。经鉴定，该车价值2470元。 4、2017年7月2日19时许，被告人卿德洪窜至枝江市公园路“公园里”小区前，将李青萍停放在此处的一辆银色豪爵踏板车盗走。经鉴定，该车价值3900元。 2017年7月4日，民警在枝江市七口堰社区院内抓获卿德洪，扣押卿德洪蓝色三本牌踏板摩托车一辆、银灰色豪爵踏板摩托车一辆，并在蓝色踏板摩托车内发现口罩、白色手套、手电筒、扳手和起子等物品。 上述事实，公诉机关当庭提供的证据有： 1、物证 起子、扳手、剪刀、口罩等，证实从卿德洪处扣押的踏板摩托车车箱内的物品情况。 2、书证 人口详细信息，证实被告人、被害人的身份情况。 湖北省云梦县人民法院刑事判决书，证实：卿德洪因犯盗窃罪、脱逃罪，2000年被湖北省荆门市中级人民法院判处有期徒刑二十年；因犯盗窃罪，2016年8月30日被判刑七个月。 全国违法犯罪人员系统人员详细信息，证实：卿德洪于2016年11月7日刑满释放。 枝江市公安局扣押决定书、扣押清单及扣押物品照片，证实：2017年7月4日扣押卿德洪蓝色三本牌踏板摩托车一辆、银灰色豪爵踏板摩托车一辆，以及蓝色三本牌踏板摩托车内的三个浅蓝色一次性口罩、一个粉红色布口罩、两个白色棉纺布手套、一个浅色遮阳帽、一副深色太阳镜、一组工具（扳手、梅花起子、内六角、T型自制工具、剪刀、透明胶布）、一个红色手电筒、一个深红色布袋。 发还清单，证实：扣押的银灰色豪爵牌踏板摩托车已还给失主邓丽华。 新日电动车专卖店收款收据及车辆信息卡，证实：代学斌2016年1月10日购买新日牌电动车一辆，购买价格3280元。 云梦县公安局扣押物品清单，证实：2017年5月12日扣押卿德洪一辆白色新日牌电动车、vivo手机、黑色口罩、剃须刀、剪刀、钥匙等物品；其中电动车已发还给代学斌，手机已发还给卿德洪。 3、被害人陈述 代学斌的陈述证实：2017年5月12日晚其在工作的餐馆内上班时，发现有人推着自己的摩托车在街上走，随即与同事一起将此人抓住并报警。 郑敏的陈述证实：2017年6月23日晚其将一辆黑色豪爵踏板摩托车放在环保局宿舍楼梯间，次日早晨发现该车被盗。 许心春的陈述证实：2017年6月25日晚其将一辆灰色豪爵摩托车放在建材公司宿舍楼下，次日早晨发现该车被盗。 李青萍的陈述及辨认笔录证实：2017年7月2日17时许其将一辆灰色豪爵摩托车放在公园里小区门口，当晚8时许发现该车被盗；李青萍在视频截图中辨认出自己的摩托车。 4、被告人卿德洪的供述：2017年5月12日在云梦县盗窃了一辆电动车，后被警察抓获；没有在枝江市盗窃摩托车。2017年7月4日被抓时扣押的两辆摩踏板车是找别人买的，银灰色踏板车是被抓前几天骑到枝江来放在社区院子里的，蓝色踏板车是7月4日自己骑到枝江来的，蓝色踏板车里的物品都是自己的。 5、现场勘验笔录证实：郑某、许心春摩托车被盗现场情况。 汤某军的辨认笔录，汤某军辨认出2017年6月24日凌晨3时28分、6月25日21时3分、7月2日20时19分迎宾大道省化天桥卡口视频截图中，骑摩托车的男子是其舅舅卿德洪。 6、云梦县物价局价格认证中心《价格认定结论书》，证实代学斌被盗的新日电动车价值1968元。 枝江市价格认证分局《关于豪爵牌HJ125T-16型（鄂D×××××）等4辆踏板摩托车的价格认定结论书》，证实郑某被盗的摩托车价值3900元，许心春被盗的摩托车价值2470元，李青萍被盗的摩托车价值3900元。 7、搜查笔录及照片，证实从卿德洪驾驶的蓝色踏板车内搜查出口罩、手套等物品。 8、监控视频及截图，证实2017年6月24日、6月25日、7月2日卿德洪驾驶被盗摩托车的行驶轨迹。 以上证据，经庭审举证、质证，证据来源合法、有效，所证内容客观、真实，本院予以确认。本案事实清楚，证据确实充分，足以认定。 本院认为，被告人卿德洪以非法占有为目的，秘密盗窃他人财物，数额较大，其行为已构成盗窃罪，依法应受刑罚处罚。卿德洪曾因故意犯罪被判处有期徒刑，刑满释放后五年内又重新故意犯罪，系累犯，依法应从重处罚；多次实施盗窃行为，可酌情从重处罚。卿德洪及其辩护人辩称未在枝江市盗窃摩托车，公诉机关的指控证据不足。经查，收集在卷的监控视频显示，2017年6月24日凌晨、6月25日21时许、7月2日20时许，卿德洪戴着口罩骑着被盗窃的三辆摩托车离开枝江市，且在抓获卿德洪时，在其驾驶的摩托车里发现的口罩与视频截图中卿德洪骑被盗窃摩托车时戴的口罩特征一致，经卿德洪的外甥女汤某军辨认，监控视频截图中驾驶被盗摩托车的人就是卿德洪，故可以认定卿德洪实施了盗窃行为，其辩解理由本院不予采信。被告人卿德洪还辩称2017年5月12日盗窃摩托车是未遂，经查，被害人当日上午将摩托车停放在其上班的酒店门口，当晚9时许被告人卿德洪盗窃该摩托车并推行了十几米后被被害人发现并报警，此时，卿德洪已完成盗窃行为，是既遂，被告人的该辩解本院不予采信。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条之规定，判决如下： 一、被告人卿德洪犯盗窃罪，判处有期徒刑一年四个月，罚金3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人卿德洪的刑期从2017年7月5日起至2018年10月12日止。） 二、被告人卿德洪盗窃的财物，依法予以追缴或者向各被害人退赔（郑敏3900元、许心春2470元、李青萍3900元；代学斌的摩托车已由公安机关发还）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈晓艳 审判员张书辉 人民陪审员鲍同明 二〇一八年一月二十四日 书记员严幸","writId":"045b0fe09fd46001f020705b48d590878ee","writName":"卿德洪盗窃一审刑事判决书"}
