{"ajId":"74f1151b-2f79-4efb-b124-306f5caa7fdf","ajName":"十八寻衅滋事罪、故意毁坏财物罪一案","ajjbqk":" 宜兴市人民检察院指控，被告人五十八为讨要债务先后于2016年12月14日19时许，伙同李常岁、赵城在苏州市吴江区松陵镇江兴西路55号，持棍将钱某的驾驶员王某1进行殴打致伤，并对其驾驶的车辆打砸，经鉴定，王某1的损伤已构成轻伤二级；于2017年3月22日21时许，伙同赵某等人在宜兴市丁蜀镇双龙依云小区门口，持棍对张某驾驶的车辆进行打砸，经鉴定车辆损毁价值人民币38535元。 为证实上述指控，公诉机关移送了被害人王某1、张某的陈述，价格认定结论书、法医学人体损伤程度鉴定书等证据材料。庭审中公诉机关认为被告人五十八的行为已构成寻衅滋事罪，鉴于其归案后能如实供述罪行，赔偿被害人张某的经济损失并取得谅解，均可从轻处罚，建议对被告人五十八在有期徒刑一年至三年之间判处刑罚。 被告人五十八对公诉机关的指控和量刑建议均未提出异议。其辩护人对公诉机关指控的罪名未提出异议，对量刑部分提出如下主要辩护意见：1、被告人五十八是初犯，归案后如实供述，可以从轻处罚；2，被告人五十八对被害人张某进行了赔偿并取得了被害人的谅解，有悔罪表现，可酌情予以从轻处罚。综上，请求法庭对被告人五十八予以从轻处罚。 经审理查明：2016年12月14日19时许，被告人五十八为帮助他人讨要债务，与李常岁、赵城（均另案处理）至苏州市吴江区松陵镇江兴西路55号债务纠纷人钱某家门前。因与钱某就还款问题未谈成，被告人五十八指使李某、赵某持甩棍对其乘坐的车辆打砸，钱某的驾驶员王某1从车内出来阻止，李某、赵某即对王某1进行殴打，将王某1头部、面部等处打伤，车辆受损。经鉴定，王某1颌面部损伤构成人体轻伤二级；头部、眼部、面部等构成人体轻微伤。 2017年3月22日21时许，被告人五十八为帮助他人讨要债务，与赵某等人至宜兴市丁蜀镇双龙依云小区门口，指使赵某等人持棍对债务纠纷人张某驾驶的车辆进行打砸，致车辆受损。经鉴定，车辆损毁价值人民币38535元。 2017年4月17日，被告人五十八被抓获，归案后如实供述了上述事实。 在本院审理中，被害人张某向本院提起附带民事诉讼，要求被告人五十八赔偿经济损失人民币56165元，经本院主持调解，双方达成一致意见，由被告人五十八赔偿张某人民币38535元，该款已支付完毕，被害人张某对被告人五十八的行为表示谅解，请求法庭对其从轻处罚。 上述事实，有当庭宣读和出示的被害人王某1、张某的陈述，证人钱某、黄某、邵某1、王某2、邵某2、王某3等人的证言，通讯记录，公安机关制作的现场勘验笔录、检查笔录、辨认笔录及摄影照片，苏州市吴江区公安局物证鉴定室出具的法医学人体损伤程度鉴定书，宜兴市价格认定中心出具的价格认定结论书，刑事附带民事诉状，调解笔录、收条和谅解书，侦查人员出具的刑事案件侦破经过说明材料等证据证实，并与被告人五十八的供述相印证，足以认定。 ","cpfxgc":"本院认为，被告人五十八与他人合伙在公共场所持凶器随意殴打他人，致一人轻伤，情节恶劣；还指使他人任意损毁公民财物，情节严重，其行为已构成寻衅滋事罪，且系共同犯罪，应予惩处。被告人五十八归案后能如实供述罪行，可以从轻处罚。案发后被告人五十八能赔偿被害人张某的经济损失，并取得被害人的谅解，庭审中能自愿认罪，均可以对其从轻处罚。公诉机关指控的罪名成立，量刑建议恰当，本院予以采纳。对辩护人提出的上述辩护意见均予以采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项，第二十五条第一款，第六十七条第三款的规定，判决如下：","pjjg":" 被告人五十八犯寻衅滋事罪，判处有期徒刑二年三个月（有期徒刑的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年4月17日起至2019年7月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省宜兴市人民法院 刑事判决书 （2017）苏0282刑初796号 公诉机关江苏省宜兴市人民检察院。 被告人五十八，男，1990年1月5日出生，蒙古族，内蒙古自治区人，初中文化，业务员，户籍地内蒙古自治区。因本案于2017年4月17日被抓获归案，次日被刑事拘留，5月23日被逮捕。现羁押于宜兴市看守所。 辩护人马建华，江苏德翰律师事务所律师。 宜兴市人民检察院以宜检诉刑诉［2017］797号起诉书指控被告人五十八犯寻衅滋事罪、故意毁坏财物罪，于2017年7月17日以简易程序向本院提起公诉。本院受理后，认为本案案情复杂，于同年8月25日变更为普通程序审理，并依法组成合议庭，于2018年2月6日公开开庭审理了本案。在诉讼过程中，附带民事诉讼原告人张某向本院提起附带民事诉讼。宜兴市人民检察院指派检察员张思明出庭支持公诉，被告人五十八及其辩护人马建华到庭参加诉讼。本案经依法延期审理，现已审理终结。 宜兴市人民检察院指控，被告人五十八为讨要债务先后于2016年12月14日19时许，伙同李常岁、赵城在苏州市吴江区松陵镇江兴西路55号，持棍将钱某的驾驶员王某1进行殴打致伤，并对其驾驶的车辆打砸，经鉴定，王某1的损伤已构成轻伤二级；于2017年3月22日21时许，伙同赵某等人在宜兴市丁蜀镇双龙依云小区门口，持棍对张某驾驶的车辆进行打砸，经鉴定车辆损毁价值人民币38535元。 为证实上述指控，公诉机关移送了被害人王某1、张某的陈述，价格认定结论书、法医学人体损伤程度鉴定书等证据材料。庭审中公诉机关认为被告人五十八的行为已构成寻衅滋事罪，鉴于其归案后能如实供述罪行，赔偿被害人张某的经济损失并取得谅解，均可从轻处罚，建议对被告人五十八在有期徒刑一年至三年之间判处刑罚。 被告人五十八对公诉机关的指控和量刑建议均未提出异议。其辩护人对公诉机关指控的罪名未提出异议，对量刑部分提出如下主要辩护意见：1、被告人五十八是初犯，归案后如实供述，可以从轻处罚；2，被告人五十八对被害人张某进行了赔偿并取得了被害人的谅解，有悔罪表现，可酌情予以从轻处罚。综上，请求法庭对被告人五十八予以从轻处罚。 经审理查明：2016年12月14日19时许，被告人五十八为帮助他人讨要债务，与李常岁、赵城（均另案处理）至苏州市吴江区松陵镇江兴西路55号债务纠纷人钱某家门前。因与钱某就还款问题未谈成，被告人五十八指使李某、赵某持甩棍对其乘坐的车辆打砸，钱某的驾驶员王某1从车内出来阻止，李某、赵某即对王某1进行殴打，将王某1头部、面部等处打伤，车辆受损。经鉴定，王某1颌面部损伤构成人体轻伤二级；头部、眼部、面部等构成人体轻微伤。 2017年3月22日21时许，被告人五十八为帮助他人讨要债务，与赵某等人至宜兴市丁蜀镇双龙依云小区门口，指使赵某等人持棍对债务纠纷人张某驾驶的车辆进行打砸，致车辆受损。经鉴定，车辆损毁价值人民币38535元。 2017年4月17日，被告人五十八被抓获，归案后如实供述了上述事实。 在本院审理中，被害人张某向本院提起附带民事诉讼，要求被告人五十八赔偿经济损失人民币56165元，经本院主持调解，双方达成一致意见，由被告人五十八赔偿张某人民币38535元，该款已支付完毕，被害人张某对被告人五十八的行为表示谅解，请求法庭对其从轻处罚。 上述事实，有当庭宣读和出示的被害人王某1、张某的陈述，证人钱某、黄某、邵某1、王某2、邵某2、王某3等人的证言，通讯记录，公安机关制作的现场勘验笔录、检查笔录、辨认笔录及摄影照片，苏州市吴江区公安局物证鉴定室出具的法医学人体损伤程度鉴定书，宜兴市价格认定中心出具的价格认定结论书，刑事附带民事诉状，调解笔录、收条和谅解书，侦查人员出具的刑事案件侦破经过说明材料等证据证实，并与被告人五十八的供述相印证，足以认定。 本院认为，被告人五十八与他人合伙在公共场所持凶器随意殴打他人，致一人轻伤，情节恶劣；还指使他人任意损毁公民财物，情节严重，其行为已构成寻衅滋事罪，且系共同犯罪，应予惩处。被告人五十八归案后能如实供述罪行，可以从轻处罚。案发后被告人五十八能赔偿被害人张某的经济损失，并取得被害人的谅解，庭审中能自愿认罪，均可以对其从轻处罚。公诉机关指控的罪名成立，量刑建议恰当，本院予以采纳。对辩护人提出的上述辩护意见均予以采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项，第二十五条第一款，第六十七条第三款的规定，判决如下： 被告人五十八犯寻衅滋事罪，判处有期徒刑二年三个月（有期徒刑的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年4月17日起至2019年7月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘红英 审判员庄妍 人民陪审员唐建平 二〇一八年二月十二日 书记员吴文燕","writId":"05327e31fd59d00e647610e6cdd35e3956c","writName":"十八寻衅滋事罪、故意毁坏财物罪一审刑事判决书"}
