{"ajId":"013d1e0a-43ab-47c1-955b-8868e8dfc8a7","ajName":"曾某某盗窃罪一案","ajjbqk":" 酉阳县人民检察院指控 1、2015年8月15日晚，被告人曾某甲伙同舒某某（另案处理）、曾某某（另案处理、未成年人）窜至酉阳县龙潭镇渝湘路666号将被害人徐某某停放在此的一辆价值人民币3379元的红色本田牌普通二轮摩托车盗走，窜至秀山县龙池镇官井路144号将被害人王某某停放在此的一辆价值人民币8430元的红色五羊本田牌普通二轮摩托车盗走，窜至秀山县妙泉镇小浩村沙坪组9号院坝内将被害人蒋某某停放在此的一辆价值人民币2124元的蓝色大洲本田牌普通二轮摩托车盗走。 2、2015年8月27日晚，被告人曾某甲伙同舒某某、花某（另案）窜至秀山县中和街道十字街原老工行宿舍院子内将被害人龙某停放在此的一辆价值人民币4551元的黑色春风牌普通二轮摩托车盗走，窜至贵州省松桃县甘龙镇王某甲家门口将被害人王某甲停放在此的一辆价值人民币3201元的黑色豪江牌普通二轮摩托车盗走，窜至贵州省甘龙镇宗申比亚乔摩托车店门口将被害人刘某某停放在此的一辆价值人民币5967元的宗申比亚乔牌普通二轮摩托车盗走，窜至贵州省松桃县瓦溪乡叶某某家院坝内将被害人叶某某停放在此的一辆价值人民币7472元的黑色豪江牌牌普通二轮摩托车盗走。 3、2015年8月28日晚，被告人曾某甲伙同舒某某、花某、曾某某窜至酉阳县石柱溪9号将被害人石某某停放在此的一辆价值人民币2077元的建设雅马哈牌普通二轮摩托车盗走，窜至酉阳县桃花源镇馨园楼下花台里将被害人田某停放在此的一辆价值人民币967元的深蓝色新大洲本田牌普通二轮摩托车盗走，窜至酉阳县钟多街道武鞍路164号门前将被害人白某某停放在此的一辆价值人民币4897元的黑色建设雅马哈牌普通二轮摩托车盗走，窜至酉阳县麻旺镇新街临时停车场对面马路边将被害人冉某停放在此的一辆价值人民币8970元的红色五羊本田牌普通二轮摩托车盗走。 4、2015年8月29日晚，被告人曾某甲伙同舒某某、花某窜至酉阳县龙潭镇火柴厂3号楼门口将被害人邱某停放在此的一辆价值人民币1460元的白色新大洲本田牌普通二轮摩托车盗走，窜至酉阳县龙潭镇火柴厂3号楼4单元楼底将被害人程某某停放在此的一辆价值人民币1455元的红色建设雅马哈牌普通二轮摩托车盗走，窜至酉阳县龙潭镇工商所旁停车棚内将被害人张某停放在此的一辆价值人民币1416元的红色五羊本田牌普通二轮摩托车盗走。 5、2015年8月30日晚，被告人曾某甲伙同花某窜至酉阳县龙潭镇人民街某服装店楼下将被害人李某停放在此的一辆价值人民币3401元的黑色大洲牌普通二轮摩托车盗走。 6、2015年9月4日晚，被告人曾某甲伙同舒某某等人窜至酉阳县龙潭镇某网吧楼下过道内将被害人冉某甲停放在此的一辆价值人民币5081元的铃木牌普通二轮摩托车盗走，窜至酉阳县龙潭镇渝湘路某网吧楼下巷道内将被害人余某某停放在此的一辆价值人民币3270元的黄色千里马牌女式踏板二轮摩托车盗走，窜至酉阳县龙潭镇五育村4组张某甲家门前院坝将被害人张某乙停放在此的一辆价值人民币7127元的黑色新宝牌普通二轮摩托车盗走。 被告人曾某甲盗窃金额共计75245元。 2015年10月23日酉阳县公安局民警在秀山县清溪镇沙南村黄某某家将被告人曾某甲抓获。 指控的证据有立案决定书、被告人曾某甲的户籍信息等书证，勘验、指认、辨认等笔录及照片，鉴定意见，证人邓某某、鲜某某等人的证言，被害人石某某、邱某、张某等人的陈述，被告人曾某甲的供述和辩解等。 指控认为，被告人曾某甲以非法占有为目的，多次秘密窃取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。提请依法判处。 被告人曾某甲对指控的事实及罪名均不持异议，没有提出辩解意见。 经审理查明，1、2015年8月15日晚，被告人曾某甲伙同舒某某（另案）、曾某某（另案、未成年人）窜至酉阳县龙潭镇渝湘路666号、秀山县妙泉镇小浩村沙坪组9号院坝内、秀山县龙池镇官井路144号分别将被害人徐某某的一辆红色本田牌普通二轮摩托车、被害人蒋某某的一辆蓝色大洲本田牌普通二轮摩托车、被害人王某某的一辆红色五羊本田牌普通二轮摩托车盗走。经酉阳县价格鉴定中心认定，被盗摩托车分别价值3379元、2124元、8430元。 2、2015年8月27日晚，被告人曾某甲伙同舒某某、花某（另案）窜至秀山县中和街道十字街原老工行宿舍院子内、贵州省松桃县甘龙镇王某甲家门口、甘龙镇宗申比亚乔摩托车店门口、松桃县瓦溪乡叶某某家院坝内分别将被害人龙某的一辆黑色春风牌普通二轮摩托车、被害人王某甲的一辆黑色豪江牌普通二轮摩托车、被害人刘某某一辆宗申比亚乔牌普通二轮摩托车、被害人叶某某的一辆黑色豪江牌牌普通二轮摩托车盗走，后曾某甲等人将王某甲的摩托车丢弃在路边被王某甲找回。经酉阳县价格认证中心鉴定，被盗摩托车分别价值4551元、3201元、5967元、7472元。 3、2015年8月28日晚，被告人曾某甲伙同舒某某、花某、曾某某窜至酉阳县县城石柱溪9号、馨园楼下、武鞍路164号门前、麻旺镇新街临时停车场对面马路边分别将被害人石某某的一辆建设雅马哈牌普通二轮摩托车、被害人田某的一辆深蓝色新大洲本田牌普通二轮摩托车、被害人白某某的一辆的黑色建设雅马哈牌普通二轮摩托车、被害人冉某的一辆红色五羊本田牌普通二轮摩托车盗走。经酉阳县价格认证中心鉴定，被盗摩托车分别价值2077元、967元、4897元、8970元。 4、2015年8月29日晚，被告人曾某甲伙同舒某某、花某窜至酉阳县龙潭镇火柴厂3号楼门口、火柴厂3号楼4单元楼底、工商所旁停车棚内分别将被害人邱某的一辆白色新大洲本田牌普通二轮摩托车、被害人程某某的一辆红色建设雅马哈牌普通二轮摩托车、被害人张某的一辆红色五羊本田牌普通二轮摩托车盗走。经酉阳县价格认证中心鉴定，被盗摩托车分别价值1460元、1455元、1416元。 5、2015年8月30日晚，被告人曾某甲伙同花某窜至酉阳县龙潭镇人民街某服装店楼下将被害人李某的一辆黑色大洲牌普通二轮摩托车盗走。经酉阳县价格认证中心鉴定，被盗摩托车价值3401元。 6、2015年9月4日晚，被告人曾某甲伙同舒某某等人窜至酉阳县龙潭镇某网吧楼下、五育村4组张某甲家门前院坝分别将被害人冉某甲的一辆铃木牌普通二轮摩托车、被害人余某某的一辆黄色千里马牌女式踏板二轮摩托车、被害人张某乙的一辆黑色新宝牌普通二轮摩托车盗走。经酉阳县价格认证中心鉴定，被盗摩托车分别价值5081元、3270元、7127元。 2015年10月23日酉阳县公安局民警在秀山县清溪镇将被告人曾某甲抓获。 另查明，被害人龙某、邱某、徐某某、张某、田某被盗摩托车均被公安机关追回并被退还被害人。 认定上述事实的证据有受案登记表、立案决定书、拘留证、逮捕证，指认现场笔录及照片，现场勘验笔录，辨认笔录，搜查笔录，扣押清单、发回清单、情况说明，价格调查记录、购车发票、鉴定意见，视频截图，物流单，抓获经过，同案关系人曾某某、舒某某、花某的供述与辩解，证人邓某某、鲜某某的证言，被害人徐某某、蒋某某、王某某、王某乙、龙某、叶某某、刘某某、王某甲、白某某、石某某、田某、冉某、程某某、张某、邱某、李某、余某某、冉某甲、张某乙等人的陈述，被告人曾某甲的供述与辩解及户籍资料等。所述证据，经庭审举证、质证，均能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人曾某甲多次与他人盗窃他人财物，数额巨大，其行为已构成盗窃罪，应当依法追究其刑事责任。公诉机关指控曾某甲犯盗窃罪的事实及罪名成立。在共同犯罪中，不宜划分主从；曾某甲归案后能如实供述其罪行，且部分赃物被追回，可从轻处罚。 综上，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第二十五条、第六十四条之规定，判决如下：","pjjg":" 一、被告人曾某甲犯盗窃罪，判处有期徒刑三年六个月，并处罚金20000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年10月23日起到2019年4月22日止。罚金限本判决生效后三十日内缴纳。） 二、对被告人曾某甲违法所得依法责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市酉阳土家族苗族自治县人民法院 刑事判决书 （2016）渝0242刑初42号 公诉机关酉阳土家族苗族自治县人民检察院。 被告人曾某甲，男，因涉嫌犯盗窃罪，2015年10月24日被重庆市酉阳土家族苗族自治县（以下简称酉阳县）公安局刑事拘留，次月28日被执行逮捕。现羁押于酉阳县看守所。 酉阳县人民检察院以渝酉检刑诉（2016）11号起诉书指控被告人曾某甲犯盗窃罪，向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。酉阳县人民检察院指派代理检察员李曦出庭支持公诉。被告人曾某甲到庭参加了诉讼。现已审理终结。 酉阳县人民检察院指控 1、2015年8月15日晚，被告人曾某甲伙同舒某某（另案处理）、曾某某（另案处理、未成年人）窜至酉阳县龙潭镇渝湘路666号将被害人徐某某停放在此的一辆价值人民币3379元的红色本田牌普通二轮摩托车盗走，窜至秀山县龙池镇官井路144号将被害人王某某停放在此的一辆价值人民币8430元的红色五羊本田牌普通二轮摩托车盗走，窜至秀山县妙泉镇小浩村沙坪组9号院坝内将被害人蒋某某停放在此的一辆价值人民币2124元的蓝色大洲本田牌普通二轮摩托车盗走。 2、2015年8月27日晚，被告人曾某甲伙同舒某某、花某（另案）窜至秀山县中和街道十字街原老工行宿舍院子内将被害人龙某停放在此的一辆价值人民币4551元的黑色春风牌普通二轮摩托车盗走，窜至贵州省松桃县甘龙镇王某甲家门口将被害人王某甲停放在此的一辆价值人民币3201元的黑色豪江牌普通二轮摩托车盗走，窜至贵州省甘龙镇宗申比亚乔摩托车店门口将被害人刘某某停放在此的一辆价值人民币5967元的宗申比亚乔牌普通二轮摩托车盗走，窜至贵州省松桃县瓦溪乡叶某某家院坝内将被害人叶某某停放在此的一辆价值人民币7472元的黑色豪江牌牌普通二轮摩托车盗走。 3、2015年8月28日晚，被告人曾某甲伙同舒某某、花某、曾某某窜至酉阳县石柱溪9号将被害人石某某停放在此的一辆价值人民币2077元的建设雅马哈牌普通二轮摩托车盗走，窜至酉阳县桃花源镇馨园楼下花台里将被害人田某停放在此的一辆价值人民币967元的深蓝色新大洲本田牌普通二轮摩托车盗走，窜至酉阳县钟多街道武鞍路164号门前将被害人白某某停放在此的一辆价值人民币4897元的黑色建设雅马哈牌普通二轮摩托车盗走，窜至酉阳县麻旺镇新街临时停车场对面马路边将被害人冉某停放在此的一辆价值人民币8970元的红色五羊本田牌普通二轮摩托车盗走。 4、2015年8月29日晚，被告人曾某甲伙同舒某某、花某窜至酉阳县龙潭镇火柴厂3号楼门口将被害人邱某停放在此的一辆价值人民币1460元的白色新大洲本田牌普通二轮摩托车盗走，窜至酉阳县龙潭镇火柴厂3号楼4单元楼底将被害人程某某停放在此的一辆价值人民币1455元的红色建设雅马哈牌普通二轮摩托车盗走，窜至酉阳县龙潭镇工商所旁停车棚内将被害人张某停放在此的一辆价值人民币1416元的红色五羊本田牌普通二轮摩托车盗走。 5、2015年8月30日晚，被告人曾某甲伙同花某窜至酉阳县龙潭镇人民街某服装店楼下将被害人李某停放在此的一辆价值人民币3401元的黑色大洲牌普通二轮摩托车盗走。 6、2015年9月4日晚，被告人曾某甲伙同舒某某等人窜至酉阳县龙潭镇某网吧楼下过道内将被害人冉某甲停放在此的一辆价值人民币5081元的铃木牌普通二轮摩托车盗走，窜至酉阳县龙潭镇渝湘路某网吧楼下巷道内将被害人余某某停放在此的一辆价值人民币3270元的黄色千里马牌女式踏板二轮摩托车盗走，窜至酉阳县龙潭镇五育村4组张某甲家门前院坝将被害人张某乙停放在此的一辆价值人民币7127元的黑色新宝牌普通二轮摩托车盗走。 被告人曾某甲盗窃金额共计75245元。 2015年10月23日酉阳县公安局民警在秀山县清溪镇沙南村黄某某家将被告人曾某甲抓获。 指控的证据有立案决定书、被告人曾某甲的户籍信息等书证，勘验、指认、辨认等笔录及照片，鉴定意见，证人邓某某、鲜某某等人的证言，被害人石某某、邱某、张某等人的陈述，被告人曾某甲的供述和辩解等。 指控认为，被告人曾某甲以非法占有为目的，多次秘密窃取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。提请依法判处。 被告人曾某甲对指控的事实及罪名均不持异议，没有提出辩解意见。 经审理查明，1、2015年8月15日晚，被告人曾某甲伙同舒某某（另案）、曾某某（另案、未成年人）窜至酉阳县龙潭镇渝湘路666号、秀山县妙泉镇小浩村沙坪组9号院坝内、秀山县龙池镇官井路144号分别将被害人徐某某的一辆红色本田牌普通二轮摩托车、被害人蒋某某的一辆蓝色大洲本田牌普通二轮摩托车、被害人王某某的一辆红色五羊本田牌普通二轮摩托车盗走。经酉阳县价格鉴定中心认定，被盗摩托车分别价值3379元、2124元、8430元。 2、2015年8月27日晚，被告人曾某甲伙同舒某某、花某（另案）窜至秀山县中和街道十字街原老工行宿舍院子内、贵州省松桃县甘龙镇王某甲家门口、甘龙镇宗申比亚乔摩托车店门口、松桃县瓦溪乡叶某某家院坝内分别将被害人龙某的一辆黑色春风牌普通二轮摩托车、被害人王某甲的一辆黑色豪江牌普通二轮摩托车、被害人刘某某一辆宗申比亚乔牌普通二轮摩托车、被害人叶某某的一辆黑色豪江牌牌普通二轮摩托车盗走，后曾某甲等人将王某甲的摩托车丢弃在路边被王某甲找回。经酉阳县价格认证中心鉴定，被盗摩托车分别价值4551元、3201元、5967元、7472元。 3、2015年8月28日晚，被告人曾某甲伙同舒某某、花某、曾某某窜至酉阳县县城石柱溪9号、馨园楼下、武鞍路164号门前、麻旺镇新街临时停车场对面马路边分别将被害人石某某的一辆建设雅马哈牌普通二轮摩托车、被害人田某的一辆深蓝色新大洲本田牌普通二轮摩托车、被害人白某某的一辆的黑色建设雅马哈牌普通二轮摩托车、被害人冉某的一辆红色五羊本田牌普通二轮摩托车盗走。经酉阳县价格认证中心鉴定，被盗摩托车分别价值2077元、967元、4897元、8970元。 4、2015年8月29日晚，被告人曾某甲伙同舒某某、花某窜至酉阳县龙潭镇火柴厂3号楼门口、火柴厂3号楼4单元楼底、工商所旁停车棚内分别将被害人邱某的一辆白色新大洲本田牌普通二轮摩托车、被害人程某某的一辆红色建设雅马哈牌普通二轮摩托车、被害人张某的一辆红色五羊本田牌普通二轮摩托车盗走。经酉阳县价格认证中心鉴定，被盗摩托车分别价值1460元、1455元、1416元。 5、2015年8月30日晚，被告人曾某甲伙同花某窜至酉阳县龙潭镇人民街某服装店楼下将被害人李某的一辆黑色大洲牌普通二轮摩托车盗走。经酉阳县价格认证中心鉴定，被盗摩托车价值3401元。 6、2015年9月4日晚，被告人曾某甲伙同舒某某等人窜至酉阳县龙潭镇某网吧楼下、五育村4组张某甲家门前院坝分别将被害人冉某甲的一辆铃木牌普通二轮摩托车、被害人余某某的一辆黄色千里马牌女式踏板二轮摩托车、被害人张某乙的一辆黑色新宝牌普通二轮摩托车盗走。经酉阳县价格认证中心鉴定，被盗摩托车分别价值5081元、3270元、7127元。 2015年10月23日酉阳县公安局民警在秀山县清溪镇将被告人曾某甲抓获。 另查明，被害人龙某、邱某、徐某某、张某、田某被盗摩托车均被公安机关追回并被退还被害人。 认定上述事实的证据有受案登记表、立案决定书、拘留证、逮捕证，指认现场笔录及照片，现场勘验笔录，辨认笔录，搜查笔录，扣押清单、发回清单、情况说明，价格调查记录、购车发票、鉴定意见，视频截图，物流单，抓获经过，同案关系人曾某某、舒某某、花某的供述与辩解，证人邓某某、鲜某某的证言，被害人徐某某、蒋某某、王某某、王某乙、龙某、叶某某、刘某某、王某甲、白某某、石某某、田某、冉某、程某某、张某、邱某、李某、余某某、冉某甲、张某乙等人的陈述，被告人曾某甲的供述与辩解及户籍资料等。所述证据，经庭审举证、质证，均能相互印证，本院予以确认。 本院认为，被告人曾某甲多次与他人盗窃他人财物，数额巨大，其行为已构成盗窃罪，应当依法追究其刑事责任。公诉机关指控曾某甲犯盗窃罪的事实及罪名成立。在共同犯罪中，不宜划分主从；曾某甲归案后能如实供述其罪行，且部分赃物被追回，可从轻处罚。 综上，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第二十五条、第六十四条之规定，判决如下： 一、被告人曾某甲犯盗窃罪，判处有期徒刑三年六个月，并处罚金20000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年10月23日起到2019年4月22日止。罚金限本判决生效后三十日内缴纳。） 二、对被告人曾某甲违法所得依法责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王翔 人民陪审员冉隆忠 人民陪审员周翠香 二〇一六年三月十日 书记员庹骊骅","writId":"0509cd7c4d588d53c1fe023375d3ae53671","writName":"曾某某盗窃罪一审刑事判决书"}
