{"ajId":"92843841-6090-423c-9516-81b4f32c2cc4","ajName":"陈科分盗窃罪一案","ajjbqk":" 湘潭市岳塘区人民检察院指控： 2013年7月5日7点多，被告人陈某某伙同邬某某（外号胖子，在逃），瞿某某（外号维妹子，在逃）一同乘坐107路公交车意欲实施盗窃，当车行至湘潭市岳塘区二大桥桥头莱茵城附近路段时，由被告人陈某某负责配合，作掩护，邬某某、瞿某某采用扒窃手段盗得被害人黄某一台白色OPPO手机。 经湘潭市岳塘区价格认证中心鉴定：型号为ULIKE2的OPPO手机一台，价值1449元。 公诉机关认为，被告人陈某某以非法占有为目的，扒窃他人公私财物，其行为触犯了《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究其刑事责任。在共同盗窃犯罪中，被告人陈某某系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款的规定。提请本院依法惩处。 被告人陈某某对公诉机关指控的犯罪事实及罪名均无异议。 经审理查明：2013年7月5日7时许，被告人陈某某伙同邬某某（外号胖子，在逃），瞿某某（外号维妹子，在逃）一同乘坐107路公交车意欲实施盗窃，当车行至湘潭市岳塘区二大桥桥头莱茵城附近路段时，由被告人陈某某负责配合，作掩护，邬浩清、瞿维林采用扒窃手段盗得被害人黄某一台白色OPPO手机。 经湘潭市岳塘区价格认证中心鉴定：型号为ULIKE2的OPPO手机一台，价值1449元。 上述事实有公诉机关举证并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书，证实本案案发的时间、地点、经过等情况； 2、被害人黄某的陈述，证实其所有的手机被盗情况； 3、证人王某某的证言，证实被害人黄某手机被盗的事实； 4、辨认笔录、照片，证实被告人陈某某通过照片辨认出和他一起扒窃的邬某某（外号胖子，在逃），瞿某某（外号维妹子，在逃）的情况； 5、价格鉴定结论书，证实被盗物品的价值； 6、刑事判决书，证实被告人之前受到刑事处罚的情况； 7、抓获经过，证实抓获被告人陈某某的情况； 8、被告人陈某某的户籍资料，证实被告人的基本身份信息，系完全刑事责任能力人； 9、被告人陈某某的供述等相关书证，证实案发的时间、地点、经过，能与上述证据相互印证。 ","cpfxgc":"本院认为，被告人陈某某以非法占有为目的，扒窃他人财物，其行为构成盗窃罪，公诉机关指控的罪名成立，本院予以确认。在共同犯罪中，被告人陈某某起主要作用，系主犯，依法应当按照其参与的全部罪行处罚；被告人陈某某到案后，如实地供述自己的犯罪事实，依法可以从轻处罚。根据被告人犯罪的事实、性质、情节、对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一、四款、第四十二条、第四十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人陈某某犯盗窃罪，判处拘役三个月，并处罚金人民币二千八百元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月20日起至2014年1月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省湘潭市岳塘区人民法院 刑事判决书 （2013）岳刑初字第335号 公诉机关湘潭市岳塘区人民检察院。 被告人陈某某，男，1974年7月21日出生，汉族，湖南省湘潭县人，初中文化，无业，因犯盗窃罪，2011年12月2日被湘潭市雨湖区人民法院判处有期徒刑七个月，缓刑一年。因涉嫌犯盗窃罪，2013年10月20日被湘潭市公安局岳塘分局刑事拘留。同年11月14日经湘潭市岳塘区人民检察院批准，被湘潭市公安局岳塘分局依法逮捕，现羁押于湘潭市看守所。 湘潭市岳塘区人民检察院以潭岳检刑诉（2013）336号起诉书指控被告人陈某某犯盗窃罪，于2013年12月19日向本院提起公诉。本院受理后，依法组成由审判员张保红担任审判长，审判员冯艳群、人民陪审员罗淑芬参加评议的合议庭，书记员刘美超担任记录，于2014年1月7日公开开庭进行了审理，湘潭市岳塘区人民检察院指派代理检察员李金桥出庭支持公诉，被告人陈某某到庭参加诉讼。本案现已审理终结。 湘潭市岳塘区人民检察院指控： 2013年7月5日7点多，被告人陈某某伙同邬某某（外号胖子，在逃），瞿某某（外号维妹子，在逃）一同乘坐107路公交车意欲实施盗窃，当车行至湘潭市岳塘区二大桥桥头莱茵城附近路段时，由被告人陈某某负责配合，作掩护，邬某某、瞿某某采用扒窃手段盗得被害人黄某一台白色OPPO手机。 经湘潭市岳塘区价格认证中心鉴定：型号为ULIKE2的OPPO手机一台，价值1449元。 公诉机关认为，被告人陈某某以非法占有为目的，扒窃他人公私财物，其行为触犯了《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究其刑事责任。在共同盗窃犯罪中，被告人陈某某系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款的规定。提请本院依法惩处。 被告人陈某某对公诉机关指控的犯罪事实及罪名均无异议。 经审理查明：2013年7月5日7时许，被告人陈某某伙同邬某某（外号胖子，在逃），瞿某某（外号维妹子，在逃）一同乘坐107路公交车意欲实施盗窃，当车行至湘潭市岳塘区二大桥桥头莱茵城附近路段时，由被告人陈某某负责配合，作掩护，邬浩清、瞿维林采用扒窃手段盗得被害人黄某一台白色OPPO手机。 经湘潭市岳塘区价格认证中心鉴定：型号为ULIKE2的OPPO手机一台，价值1449元。 上述事实有公诉机关举证并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书，证实本案案发的时间、地点、经过等情况； 2、被害人黄某的陈述，证实其所有的手机被盗情况； 3、证人王某某的证言，证实被害人黄某手机被盗的事实； 4、辨认笔录、照片，证实被告人陈某某通过照片辨认出和他一起扒窃的邬某某（外号胖子，在逃），瞿某某（外号维妹子，在逃）的情况； 5、价格鉴定结论书，证实被盗物品的价值； 6、刑事判决书，证实被告人之前受到刑事处罚的情况； 7、抓获经过，证实抓获被告人陈某某的情况； 8、被告人陈某某的户籍资料，证实被告人的基本身份信息，系完全刑事责任能力人； 9、被告人陈某某的供述等相关书证，证实案发的时间、地点、经过，能与上述证据相互印证。 本院认为，被告人陈某某以非法占有为目的，扒窃他人财物，其行为构成盗窃罪，公诉机关指控的罪名成立，本院予以确认。在共同犯罪中，被告人陈某某起主要作用，系主犯，依法应当按照其参与的全部罪行处罚；被告人陈某某到案后，如实地供述自己的犯罪事实，依法可以从轻处罚。根据被告人犯罪的事实、性质、情节、对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一、四款、第四十二条、第四十四条、第六十七条第三款之规定，判决如下： 被告人陈某某犯盗窃罪，判处拘役三个月，并处罚金人民币二千八百元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月20日起至2014年1月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张保红 审判员冯艳群 人民陪审员罗淑芬 二〇一四年一月七日 书记员刘美超 附《中华人民共和国刑法》： 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第四十四条拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"009f7d6490223980007f07b07dd0888d29b","writName":"陈科分盗窃罪刑事判决书"}
