{"ajId":"0f377ee0-a027-477f-938e-9efb3c320591","ajName":"广西绿基园林绿化有限公司、吕某新非法占用农用地一案","ajjbqk":" 南宁市兴宁区人民检察院指控，2011年12月20日，广西绿基园林绿化有限公司（以下简称绿基公司）成立，公司股东为李某芳、吕某新，法定代表人为李某芳，李某芳仅是公司挂名法定代表人，不参与公司的日常经营管理，公司日常经营管理由吕某新全权负责。2009年至2013年，吕某新、冯润海分别与南宁市兴宁区三塘镇建新村三叉坡的村民签订了土地承包合同后，陆续从三叉坡村民处租赁了约92亩土地作为绿基公司的生产经营场地，土地性质主要为水田、旱地等。2011年至2015年，绿基公司因经营管理需要，分别在承包的土地上修建了一幢二层建筑物、一幢三层建筑物和一座铁棚，并进行了部分道路硬化。 2015年5月，经南宁国土资源信息中心对绿基公司占用的土地进行鉴定，得出：南宁市兴宁区三塘镇建新村三叉坡耕地被非法占用后，在基本农田上硬化、建设建筑物的破坏面积为5.156亩，从事其它活动占用耕地面积51.463亩，致使耕地遭受破坏，造成三季农作物损失或三季农作物无法种植。根据《广西壮族自治区耕地破坏损毁鉴定办法（试行）》中第十二条第三款第3项“因人为挖损、塌陷、压占耕地，在耕地上堆放固体废弃物或其它材料，在耕地上抛洒有害物品或者从事其它活动，致使耕地遭受破坏或者污染，造成三季农作物损失或者三季农作物无法种植”的规定，南宁市兴宁区三塘镇建新村三叉坡被非法占用耕地已构成严重破坏。 公诉机关认为，被告单位广西绿基园林绿化有限公司违反土地管理法规，非法占用耕地，改变被占用耕地用途、数量较大，造成耕地大量毁坏，被告人吕某新作为公司直接主管人员，其行为已触犯《中华人民共和国刑法》第三百四十二条，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告单位广西绿基园林绿化有限公司对指控的事实和罪名没有异议。 被告人吕某新对指控的事实和罪名没有异议，辩称其是接到公安人员的电话后自行到派出所接受调查的。 辩护人辩称，吕某新自动到案，且如实供述，属于自首，应从轻处罚，请求对吕某新判处缓刑。 经审理查明，2011年12月20日，广西绿基园林绿化有限公司（以下简称绿基公司）成立，公司股东为李某芳、吕某新，法定代表人为李某芳，李某芳仅是公司挂名法定代表人，不参与公司的日常经营管理，公司日常经营管理由吕某新全权负责。2009年至2013年，吕某新、冯润海分别与南宁市兴宁区三塘镇建新村三叉坡的村民签订了土地承包合同后，陆续从三叉坡村民处租赁了约92亩土地作为绿基公司的生产经营场地，土地性质主要为水田、旱地等。2011年至2015年，绿基公司因经营管理需要，分别在承包的土地上修建了一幢二层建筑物、一幢三层建筑物和一座铁棚，并进行了部分道路硬化。 2015年5月，经南宁国土资源信息中心对绿基公司占用的土地进行鉴定，得出：南宁市兴宁区三塘镇建新村三叉坡耕地被非法占用后，在基本农田上硬化、建设建筑物的破坏面积为5.156亩，从事其它活动占用耕地面积51.463亩，致使耕地遭受破坏，造成三季农作物损失或三季农作物无法种植。根据《广西壮族自治区耕地破坏损毁鉴定办法（试行）》中第十二条第三款第3项“因人为挖损、塌陷、压占耕地，在耕地上堆放固体废弃物或其它材料，在耕地上抛洒有害物品或者从事其它活动，致使耕地遭受破坏或者污染，造成三季农作物损失或者三季农作物无法种植”的规定，南宁市兴宁区三塘镇建新村三叉坡被非法占用耕地已构成严重破坏。 另查明，公安机关经调查发现吕某新涉嫌犯非法占用农用地罪，电话通知吕某新到派出所接受调查，吕某新即自行前往派出所接受调查。 上述事实，被告人吕某新在开庭审理过程中亦无异议，且有受案登记表、立案决定书、户籍证明、抓获经过、企业法人营业执照、组织机构代码证、验资报告、证人证言、鉴定意见及告知书、被告人的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告单位广西绿基园林绿化有限公司违反土地管理法规，非法占用耕地，改变被占用耕地用途、数量较大，造成耕地大量毁坏，被告人吕某新作为公司直接主管人员，其行为均已触犯《中华人民共和国刑法》第三百四十二条之规定，构成非法占用农用地罪。公诉机关指控被告单位广西绿基园林绿化有限公司、被告人吕某新犯非法占用农用地罪罪名成立。被告人吕某新主动投案并如实供述犯罪事实，系自首，依法可以从轻或减轻处罚，本院予以从轻处罚。被告人及辩护人提出构成自首请求从轻处罚的意见予以采纳。吕某新悔罪态度好，对其判处缓刑不致对其居住的社区产生影响。根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十二条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告单位广西绿基园林绿化有限公司犯非法占用农用地罪，判处罚金十万元（判决生效后十日内向本院缴纳，期满不缴纳的强制缴纳）； 二、被告人吕某新犯非法占用农用地罪，判处有期徒刑一年缓刑两年（缓刑考验期从判决确定之日起算），并处罚金人民币一万元（罚金于判决生效后十日内向本院缴纳，期满不缴纳的强制缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。","qw":"广西绿基园林绿化有限公司、吕某新非法占用农用地一审刑事判决书 广西壮族自治区南宁市兴宁区人民法院 刑事判决书 （2017）桂0102刑初186号 公诉机关南宁市兴宁区人民检察院。 被告单位广西绿基园林绿化有限公司，组织机构代码：58861775—6，住所地：南宁市青秀区民族大道166号上东国际T2栋2310号。 诉讼代表人，李某芳，广西绿基园林绿化有限公司股东。 被告人吕某新，男，1972年9月1日出生，公民身份号码：45252719720901015X，汉族，小学文化，广西绿基园林绿化有限公司股东，户籍所在地：广西陆川县。现住广西。因涉嫌犯非法占用农用地罪，于2015年6月10日被刑事拘留，同年6月26日被取保候审，2017年5月9日被逮捕。 辩护人黄德伟，北京尚衡（南宁）律师事务所律师。 南宁市兴宁区人民检察院以南市兴检刑诉［2017］143号起诉书指控被告单位广西绿基园林绿化有限公司、被告人吕某新犯非法占用农用地罪，于2017年5月8日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理本案，南宁市兴宁区人民检察院指派检察员胡广出庭支持公诉。被告单位广西绿基园林绿化有限公司诉讼代表人李某芳、被告人吕某新及其辩护人黄德伟到庭参加诉讼。现已审理终结。 南宁市兴宁区人民检察院指控，2011年12月20日，广西绿基园林绿化有限公司（以下简称绿基公司）成立，公司股东为李某芳、吕某新，法定代表人为李某芳，李某芳仅是公司挂名法定代表人，不参与公司的日常经营管理，公司日常经营管理由吕某新全权负责。2009年至2013年，吕某新、冯润海分别与南宁市兴宁区三塘镇建新村三叉坡的村民签订了土地承包合同后，陆续从三叉坡村民处租赁了约92亩土地作为绿基公司的生产经营场地，土地性质主要为水田、旱地等。2011年至2015年，绿基公司因经营管理需要，分别在承包的土地上修建了一幢二层建筑物、一幢三层建筑物和一座铁棚，并进行了部分道路硬化。 2015年5月，经南宁国土资源信息中心对绿基公司占用的土地进行鉴定，得出：南宁市兴宁区三塘镇建新村三叉坡耕地被非法占用后，在基本农田上硬化、建设建筑物的破坏面积为5.156亩，从事其它活动占用耕地面积51.463亩，致使耕地遭受破坏，造成三季农作物损失或三季农作物无法种植。根据《广西壮族自治区耕地破坏损毁鉴定办法（试行）》中第十二条第三款第3项“因人为挖损、塌陷、压占耕地，在耕地上堆放固体废弃物或其它材料，在耕地上抛洒有害物品或者从事其它活动，致使耕地遭受破坏或者污染，造成三季农作物损失或者三季农作物无法种植”的规定，南宁市兴宁区三塘镇建新村三叉坡被非法占用耕地已构成严重破坏。 公诉机关认为，被告单位广西绿基园林绿化有限公司违反土地管理法规，非法占用耕地，改变被占用耕地用途、数量较大，造成耕地大量毁坏，被告人吕某新作为公司直接主管人员，其行为已触犯《中华人民共和国刑法》第三百四十二条，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告单位广西绿基园林绿化有限公司对指控的事实和罪名没有异议。 被告人吕某新对指控的事实和罪名没有异议，辩称其是接到公安人员的电话后自行到派出所接受调查的。 辩护人辩称，吕某新自动到案，且如实供述，属于自首，应从轻处罚，请求对吕某新判处缓刑。 经审理查明，2011年12月20日，广西绿基园林绿化有限公司（以下简称绿基公司）成立，公司股东为李某芳、吕某新，法定代表人为李某芳，李某芳仅是公司挂名法定代表人，不参与公司的日常经营管理，公司日常经营管理由吕某新全权负责。2009年至2013年，吕某新、冯润海分别与南宁市兴宁区三塘镇建新村三叉坡的村民签订了土地承包合同后，陆续从三叉坡村民处租赁了约92亩土地作为绿基公司的生产经营场地，土地性质主要为水田、旱地等。2011年至2015年，绿基公司因经营管理需要，分别在承包的土地上修建了一幢二层建筑物、一幢三层建筑物和一座铁棚，并进行了部分道路硬化。 2015年5月，经南宁国土资源信息中心对绿基公司占用的土地进行鉴定，得出：南宁市兴宁区三塘镇建新村三叉坡耕地被非法占用后，在基本农田上硬化、建设建筑物的破坏面积为5.156亩，从事其它活动占用耕地面积51.463亩，致使耕地遭受破坏，造成三季农作物损失或三季农作物无法种植。根据《广西壮族自治区耕地破坏损毁鉴定办法（试行）》中第十二条第三款第3项“因人为挖损、塌陷、压占耕地，在耕地上堆放固体废弃物或其它材料，在耕地上抛洒有害物品或者从事其它活动，致使耕地遭受破坏或者污染，造成三季农作物损失或者三季农作物无法种植”的规定，南宁市兴宁区三塘镇建新村三叉坡被非法占用耕地已构成严重破坏。 另查明，公安机关经调查发现吕某新涉嫌犯非法占用农用地罪，电话通知吕某新到派出所接受调查，吕某新即自行前往派出所接受调查。 上述事实，被告人吕某新在开庭审理过程中亦无异议，且有受案登记表、立案决定书、户籍证明、抓获经过、企业法人营业执照、组织机构代码证、验资报告、证人证言、鉴定意见及告知书、被告人的供述等证据证实，足以认定。 本院认为，被告单位广西绿基园林绿化有限公司违反土地管理法规，非法占用耕地，改变被占用耕地用途、数量较大，造成耕地大量毁坏，被告人吕某新作为公司直接主管人员，其行为均已触犯《中华人民共和国刑法》第三百四十二条之规定，构成非法占用农用地罪。公诉机关指控被告单位广西绿基园林绿化有限公司、被告人吕某新犯非法占用农用地罪罪名成立。被告人吕某新主动投案并如实供述犯罪事实，系自首，依法可以从轻或减轻处罚，本院予以从轻处罚。被告人及辩护人提出构成自首请求从轻处罚的意见予以采纳。吕某新悔罪态度好，对其判处缓刑不致对其居住的社区产生影响。根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十二条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下： 一、被告单位广西绿基园林绿化有限公司犯非法占用农用地罪，判处罚金十万元（判决生效后十日内向本院缴纳，期满不缴纳的强制缴纳）； 二、被告人吕某新犯非法占用农用地罪，判处有期徒刑一年缓刑两年（缓刑考验期从判决确定之日起算），并处罚金人民币一万元（罚金于判决生效后十日内向本院缴纳，期满不缴纳的强制缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。 审判长林凤宁 人民陪审员朱卫红 人民陪审员张捷 二〇一七年六月十六日 书记员李开霖 ［附法律条文］ 《中华人民共和国刑法》 第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第三百四十六条单位犯本节第三百三十八条至第三百四十五条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"056efd5038e52776c259700001634e1759e","writName":"广西绿基园林绿化有限公司、吕某新非法占用农用地一审刑事判决书"}
