{"ajId":"75089a0e-9633-4e99-a369-b99aebbfff12","ajName":"徐某杰一案","ajjbqk":" 公诉机关指控：2017年5月11日上午，证人谭某1联系被告人徐某杰、同案人徐某（另案处理），向其二人购买毒品。因并无毒品，被告人徐某杰遂联系一名叫“波头”（另案处理）的贩毒男子，先向其购买毒品再转卖。当日13时10分许，被告人徐某杰收取谭某1的人民币200元毒资，利用该毒资从“波头”购买了2包毒品。随后，被告人徐某杰在广州市黄埔区黄埔东路自编2316号广州农商银行门口，将其中1包毒品贩卖给谭某1。交易完毕后，被告人徐某杰被公安人员当场抓获。公安人员现场从谭某1处缴获交易毒品1包（经称量鉴定，净重0.59克，检出甲基苯丙胺成分），从被告人徐某杰身上缴获另外1包毒品（经称量鉴定，净重0.23克，检出甲基苯丙胺成分）、黑色苹果牌手机1部。 公诉机关认为：被告人徐某杰贩卖毒品甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，应当以贩卖毒品罪追究其刑事责任。被告人徐某杰虽不具有自首情节，但如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。公诉机关建议对被告人徐某杰判处八个月以下有期徒刑，并处罚金，提请本院依法判处。 被告人徐某杰对公诉机关指控的犯罪事实及罪名无异议，亦没有提出量刑意见。 经审理查明，公诉机关指控被告人徐某杰犯贩卖毒品罪的事实清楚，有证人谭某1、张某1的证言及辨认笔录、《现场勘验笔录》、现场照片、毒品照片、毒资照片、作案工具照片、手机短信记录截图、手机通话记录清单、称重照片、《搜查笔录》、《扣押笔录》、《接受证据材料清单》、《扣押清单》、《称量笔录》、穗公（司）鉴（理化）字［2017］01095号《检验报告》、广州市公安局黄埔区分局穗东派出所出具的《情况说明》、《抓获经过》、户籍材料、被告人徐某杰的供述等证据予以证实，足以认定。 另查明：被告人徐某杰曾因吸毒于2017年3月9日被广东省广州市公安局黄埔区分局处以行政拘留五日。 以上事实及本案其他相关事实，有公诉机关提交并经法庭质证、认证的穗云埔行罚决字［2017］00772号《行政处罚决定书》、户籍材料等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人徐某杰明知是毒品甲基苯丙胺而非法销售，其行为已构成贩卖毒品罪。公诉机关指控被告人徐某杰犯贩卖毒品罪的罪名成立，本院予以支持。 本案查明的量刑情节包括：1．被告人徐某杰归案后如实供述自己的罪行，本院依法对其从轻处罚。2．被告人徐某杰有吸毒劣迹，却不思悔改再犯本罪，本院酌情对其从重处罚。公诉机关就本案量刑情节提出的意见，本院已予以考虑。公诉机关提出的量刑建议与被告人徐某杰的罪责相适应，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第三百四十七条第一款及第四款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条以及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条之规定，判决如下：","pjjg":" 一、被告人徐某杰犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月11日起至2017年12月10日止。罚金于本判决发生法律效力第二日起十五日内一次性向本院缴纳。） 二、没收公安机关扣押的毒品甲基苯丙胺0.82克及作案工具iPhone手机1部（由广东省广州市公安局黄埔区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省广州市黄埔区人民法院 刑事判决书 （2017）粤0112刑初739号 公诉机关广东省广州市黄埔区人民检察院。 被告人徐某杰，男，1991年1月9日出生，汉族，出生地广东省广州市，文化程度高中，住广东省广州市黄埔区。因涉嫌犯贩卖毒品罪于2017年5月11日被羁押，同日被刑事拘留，同年6月13日被逮捕。现羁押于广东省广州市第一看守所。 公诉机关以穗埔检刑诉［2017］657号起诉书指控被告人徐某杰犯贩卖毒品罪，于2017年7月31日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2017年8月7日公开开庭审理了本案。公诉机关指派检察员潘海出庭支持公诉，被告人徐某杰到庭参加诉讼。现已审理终结。 公诉机关指控：2017年5月11日上午，证人谭某1联系被告人徐某杰、同案人徐某（另案处理），向其二人购买毒品。因并无毒品，被告人徐某杰遂联系一名叫“波头”（另案处理）的贩毒男子，先向其购买毒品再转卖。当日13时10分许，被告人徐某杰收取谭某1的人民币200元毒资，利用该毒资从“波头”购买了2包毒品。随后，被告人徐某杰在广州市黄埔区黄埔东路自编2316号广州农商银行门口，将其中1包毒品贩卖给谭某1。交易完毕后，被告人徐某杰被公安人员当场抓获。公安人员现场从谭某1处缴获交易毒品1包（经称量鉴定，净重0.59克，检出甲基苯丙胺成分），从被告人徐某杰身上缴获另外1包毒品（经称量鉴定，净重0.23克，检出甲基苯丙胺成分）、黑色苹果牌手机1部。 公诉机关认为：被告人徐某杰贩卖毒品甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，应当以贩卖毒品罪追究其刑事责任。被告人徐某杰虽不具有自首情节，但如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。公诉机关建议对被告人徐某杰判处八个月以下有期徒刑，并处罚金，提请本院依法判处。 被告人徐某杰对公诉机关指控的犯罪事实及罪名无异议，亦没有提出量刑意见。 经审理查明，公诉机关指控被告人徐某杰犯贩卖毒品罪的事实清楚，有证人谭某1、张某1的证言及辨认笔录、《现场勘验笔录》、现场照片、毒品照片、毒资照片、作案工具照片、手机短信记录截图、手机通话记录清单、称重照片、《搜查笔录》、《扣押笔录》、《接受证据材料清单》、《扣押清单》、《称量笔录》、穗公（司）鉴（理化）字［2017］01095号《检验报告》、广州市公安局黄埔区分局穗东派出所出具的《情况说明》、《抓获经过》、户籍材料、被告人徐某杰的供述等证据予以证实，足以认定。 另查明：被告人徐某杰曾因吸毒于2017年3月9日被广东省广州市公安局黄埔区分局处以行政拘留五日。 以上事实及本案其他相关事实，有公诉机关提交并经法庭质证、认证的穗云埔行罚决字［2017］00772号《行政处罚决定书》、户籍材料等证据予以证实，足以认定。 本院认为：被告人徐某杰明知是毒品甲基苯丙胺而非法销售，其行为已构成贩卖毒品罪。公诉机关指控被告人徐某杰犯贩卖毒品罪的罪名成立，本院予以支持。 本案查明的量刑情节包括：1．被告人徐某杰归案后如实供述自己的罪行，本院依法对其从轻处罚。2．被告人徐某杰有吸毒劣迹，却不思悔改再犯本罪，本院酌情对其从重处罚。公诉机关就本案量刑情节提出的意见，本院已予以考虑。公诉机关提出的量刑建议与被告人徐某杰的罪责相适应，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第三百四十七条第一款及第四款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条以及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条之规定，判决如下： 一、被告人徐某杰犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月11日起至2017年12月10日止。罚金于本判决发生法律效力第二日起十五日内一次性向本院缴纳。） 二、没收公安机关扣押的毒品甲基苯丙胺0.82克及作案工具iPhone手机1部（由广东省广州市公安局黄埔区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 代理审判员靳梦 二〇一七年八月七日 书记员严秀娟 附：本裁判的主要法律依据 《中华人民共和国刑法》 第三百四十七条第一款及第四款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"004f51e9aa5010d505bb48acf5960fc76b1","writName":"徐某杰一审刑事判决书"}
