{"ajId":"9dd8bc1a-2e9d-4be1-8a82-0594554e6e3d","ajName":"宁夏鑫安煤业有限公司、张俊勇虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 经审理查明：2015年3月，被告单位宁夏鑫安煤业有限公司为取得增值税专用发票用于非法抵扣，在与宁夏观杨发商贸有限公司没有真实货物交易的情况下，由被告人张俊勇以支付价税合计9％的开票费的方式让杨岳秋为宁夏鑫安煤业有限公司虚开增值税专用发票16份，价税合计1830015元，税额265899.56元。虚开的16份增值税专用发票于2015年10月通过平罗县国税局的认证并申报抵扣进项税款265899.56元，后石嘴山市国税局发现其违法行为，追缴税款265899.56元，并对该公司作出罚款300000元的决定，罚款已缴纳。案发后被告人张俊勇被平罗县公安局电话传唤到案，到案后其如实供述了犯罪事实。 上述事实，被告单位宁夏鑫安煤业有限公司的诉讼代表人及该公司的辩护人、被告人张俊勇及其辩护人在开庭审理过程中亦无异议，且有公诉机关出示并经当庭质证的书证、证人证言、被告人供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告单位宁夏鑫安煤业有限公司违反国家税收征管和发票管理规定，在与宁夏观杨发商贸有限公司无真实业务交易的情况下，让他人为自己虚开增值税专用发票，认证并申报抵扣进项税款265899.56元，数额较大，被告人张俊勇作为被告单位直接负责的主管人员，其行为均已触犯《中华人民共和国刑法》第二百零五条的规定，犯罪事实清楚，证据确实、充分，被告单位宁夏鑫安煤业有限公司与被告人张俊勇构成虚开增值税专用发票罪。公诉机关指控的罪名成立。被告单位宁夏鑫安煤业有限公司犯虚开增值税专用发票罪，应当同时适用《中华人民共和国刑法》第三十条、第三十一条的规定。在单位犯罪中被告人张俊勇犯罪后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，对被告单位及被告人可以从轻处罚。对被告单位已缴纳的300000元罚款依法应当折抵。关于被告单位宁夏鑫安煤业有限公司辩护人提出被告单位自成立以来一直遵纪守法经营，依法纳税，无违法行为记录，案发后被告单位及时缴纳了罚款，补缴了税款，以及被告人张俊勇的辩护人提出被告人具有自首情节，认罪、悔罪态度好，无违法记录前科，涉案税款及罚金已全部缴纳，建议对被告人适用缓刑等辩护意见，本院予以采纳。关于辩护人提出的建议对被告单位减轻或免除处罚，对被告人判处三年以下有期徒刑的辩护意见，本院不予采纳。公诉机关建议对被告单位宁夏鑫安煤业有限公司判处罚金，对被告人张俊勇判处三年以上五年以下有期徒刑的量刑建议适当，本院予以采纳。被告人张俊勇符合适用缓刑的条件，可依法适用缓刑。综上，依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第五十二条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、《中华人民共和国行政处罚法》第二十八条第二款之规定，判决如下：","pjjg":" 一、被告单位宁夏鑫安煤业有限公司犯虚开增值税专用发票罪，判处罚金人民币300000元（已缴纳）； 二、被告人张俊勇犯虚开增值税专用发票罪，判处有期徒刑三年，宣告缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区石嘴山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"宁夏回族自治区平罗县人民法院 刑事判决书 （2017）宁0221刑初225号 公诉机关宁夏回族自治区平罗县人民检察院。 被告单位宁夏鑫安煤业有限公司，机构代码：78820063-X，机构地址：宁夏平罗县崇岗工业园区。法定代表人张俊勇。 诉讼代表人庞拴明，男，1960年1月23日出生于内蒙古卓资县，汉族，初中文化，住内蒙古自治区卓资县六苏木乡麻迷图行政村东村，系宁夏鑫安煤业有限公司职工。 辩护人王佳，宁夏崇源律师事务所律师。 被告人张俊勇，男，1974年4月22日出生于内蒙古乌兰察布市，汉族，初中文化，系宁夏鑫安煤业有限公司法定代表人，住内蒙古自治区。2017年3月14日因涉嫌虚开增值税专用发票罪，由平罗县公安局取保候审，2017年7月10日由平罗县人民检察院取保候审。 辩护人石宏成，宁夏崇源律师事务所律师。 平罗县人民检察院以平检公诉刑诉［2017］229号起诉书指控被告单位宁夏鑫安煤业有限公司及被告人张俊勇犯虚开增值税专用发票罪，于2017年12月15日向本院提起公诉。本院于同日立案受理后，依法组成合议庭，于2018年2月6日公开开庭进行了审理。平罗县人民检察院指派检察员张丽萍出庭支持公诉并监督庭审活动，被告单位宁夏鑫安煤业有限公司的诉讼代表人庞拴明及其辩护人王佳、被告人张俊勇及其辩护人石宏成到庭参加了诉讼。现已审理终结。 经审理查明：2015年3月，被告单位宁夏鑫安煤业有限公司为取得增值税专用发票用于非法抵扣，在与宁夏观杨发商贸有限公司没有真实货物交易的情况下，由被告人张俊勇以支付价税合计9％的开票费的方式让杨岳秋为宁夏鑫安煤业有限公司虚开增值税专用发票16份，价税合计1830015元，税额265899.56元。虚开的16份增值税专用发票于2015年10月通过平罗县国税局的认证并申报抵扣进项税款265899.56元，后石嘴山市国税局发现其违法行为，追缴税款265899.56元，并对该公司作出罚款300000元的决定，罚款已缴纳。案发后被告人张俊勇被平罗县公安局电话传唤到案，到案后其如实供述了犯罪事实。 上述事实，被告单位宁夏鑫安煤业有限公司的诉讼代表人及该公司的辩护人、被告人张俊勇及其辩护人在开庭审理过程中亦无异议，且有公诉机关出示并经当庭质证的书证、证人证言、被告人供述和辩解等证据证实，足以认定。 本院认为，被告单位宁夏鑫安煤业有限公司违反国家税收征管和发票管理规定，在与宁夏观杨发商贸有限公司无真实业务交易的情况下，让他人为自己虚开增值税专用发票，认证并申报抵扣进项税款265899.56元，数额较大，被告人张俊勇作为被告单位直接负责的主管人员，其行为均已触犯《中华人民共和国刑法》第二百零五条的规定，犯罪事实清楚，证据确实、充分，被告单位宁夏鑫安煤业有限公司与被告人张俊勇构成虚开增值税专用发票罪。公诉机关指控的罪名成立。被告单位宁夏鑫安煤业有限公司犯虚开增值税专用发票罪，应当同时适用《中华人民共和国刑法》第三十条、第三十一条的规定。在单位犯罪中被告人张俊勇犯罪后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，对被告单位及被告人可以从轻处罚。对被告单位已缴纳的300000元罚款依法应当折抵。关于被告单位宁夏鑫安煤业有限公司辩护人提出被告单位自成立以来一直遵纪守法经营，依法纳税，无违法行为记录，案发后被告单位及时缴纳了罚款，补缴了税款，以及被告人张俊勇的辩护人提出被告人具有自首情节，认罪、悔罪态度好，无违法记录前科，涉案税款及罚金已全部缴纳，建议对被告人适用缓刑等辩护意见，本院予以采纳。关于辩护人提出的建议对被告单位减轻或免除处罚，对被告人判处三年以下有期徒刑的辩护意见，本院不予采纳。公诉机关建议对被告单位宁夏鑫安煤业有限公司判处罚金，对被告人张俊勇判处三年以上五年以下有期徒刑的量刑建议适当，本院予以采纳。被告人张俊勇符合适用缓刑的条件，可依法适用缓刑。综上，依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第五十二条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、《中华人民共和国行政处罚法》第二十八条第二款之规定，判决如下： 一、被告单位宁夏鑫安煤业有限公司犯虚开增值税专用发票罪，判处罚金人民币300000元（已缴纳）； 二、被告人张俊勇犯虚开增值税专用发票罪，判处有期徒刑三年，宣告缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区石嘴山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本八份。 审判长王强 审判员吴婷 审判员张银 二〇一八年二月十三日 书记员周勃 附：本案适用的相关法律条文 一、《中华人民共和国刑法》 第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 二、《中华人民共和国行政处罚法》 第二十八条违法行为构成犯罪，人民法院判处拘役或者有期徒刑时，行政机关已经给予当事人行政拘留的，应当依法折抵相应刑期。 违法行为构成犯罪，人民法院判处罚金时，行政机关已经给予当事人罚款的，应当折抵相应罚金 ","writId":"063fd690ddda44da1bf56695f0c1f396656","writName":"宁夏鑫安煤业有限公司、张俊勇虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一审刑事判决书"}
