{"ajId":"bbc01ee6-4835-4ae1-aee8-47db5767098b","ajName":"黄某1强奸、抢劫一案","ajjbqk":" 经审理查明： 2017年5月25日凌晨1时许，被告人黄某1来到温岭市城西街道下保宅前村C区15幢附近路边，采取捂嘴巴、卡脖子的方式，在被害人付某处劫得人民币90元，后又将被害人付某拖至附近弄堂里欲对付某实施强奸，后因付某反抗挣脱而未得逞。 2017年5月25日，温岭市公安局城西派出所民警在本市城西街道下保宅前村丰某酒店抓获被告人黄某1。被告人黄某1归案后，如实供述了其涉案事实。案发后，赃款人民币50元已追回并发还被害人。 上述事实，被告人黄某1在开庭审理过程中亦无异议，并有被害人付某的陈述，证人谢某、黄某3、姚某的证言，被告人黄某1的供述，现场勘验检查笔录，现场辨认笔录，现场照片，扣押决定书，发还清单，被告人人口基本信息，侦查人员出具的抓获经过证明等证据证实，足以认定。 在法庭审理过程中，本院了解到被告人法律意识淡薄，为谋财而实施抢劫，并意图强奸他人，从而走上犯罪道路。 ","cpfxgc":"本院认为，被告人黄某1以非法占有为目的，采取暴力手段，当场劫取他人财物；又违背妇女意志，以暴力手段强行与他人发生性关系，其行为已构成抢劫罪、强奸罪。公诉机关指控罪名成立。鉴于被告人黄某1在实施强奸犯罪过程中，因被害人反抗而未得逞，系未遂。在抢劫犯罪后，赃款被部分追回。被告人黄某1犯罪时不满十八周岁，归案后如实供述其犯罪事实，在庭审中能自愿认罪，决定对其所犯抢劫罪、强奸罪依法分别予以减轻处罚。辩护人就此提出的辩护意见，本院予以采纳。综上，依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第十七条第一、三款、第二十三条、第六十七条第三款、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄某1犯抢劫罪，判处有期徒刑二年三个月，并处罚金人民币三千元；犯强奸罪，判处有期徒刑一年二个月。决定执行有期徒刑二年十个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2020年3月24日止；罚金款限在本判决发生法律效力后一个月内缴纳。） 二、责令被告人黄某1继续退赔被害人付某某赃款人民币40元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黄某1强奸、抢劫一审刑事判决书 浙江省温岭市人民法院 刑事判决书 （2017）浙1081刑初1602号 公诉机关温岭市人民检察院。 被告人黄某1，男，1999年6月8日出生于陕西省城固县，公民身份号码612322199906081216，汉族，初中文化，农民，住城固县莲花街道办事处黄家村五组。因本案于2017年5月25日被温岭市公安局刑事拘留，同年6月9日被依法逮捕。现羁押于温岭市看守所。 近亲属黄利华，系被告人黄某1之父。 近亲属王景华，系被告人黄某1之母。 辩护人陈波，浙江台温律师事务所律师。 温岭市人民检察院以台温检未检刑诉［2017］41号起诉书指控被告人黄某1犯强奸罪、抢劫罪，于2017年8月30日向本院提起公诉。本院于2017年9月6日立案，并依法适用简易程序，组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。温岭市人民检察院指派检察员林某出庭支持公诉，被告人黄某1及其近亲属黄某2、王某，本院通知的温岭市法律援助中心指派的浙江台温律师事务所律师陈波到庭参加诉讼。现已审理终结。 经审理查明： 2017年5月25日凌晨1时许，被告人黄某1来到温岭市城西街道下保宅前村C区15幢附近路边，采取捂嘴巴、卡脖子的方式，在被害人付某处劫得人民币90元，后又将被害人付某拖至附近弄堂里欲对付某实施强奸，后因付某反抗挣脱而未得逞。 2017年5月25日，温岭市公安局城西派出所民警在本市城西街道下保宅前村丰某酒店抓获被告人黄某1。被告人黄某1归案后，如实供述了其涉案事实。案发后，赃款人民币50元已追回并发还被害人。 上述事实，被告人黄某1在开庭审理过程中亦无异议，并有被害人付某的陈述，证人谢某、黄某3、姚某的证言，被告人黄某1的供述，现场勘验检查笔录，现场辨认笔录，现场照片，扣押决定书，发还清单，被告人人口基本信息，侦查人员出具的抓获经过证明等证据证实，足以认定。 在法庭审理过程中，本院了解到被告人法律意识淡薄，为谋财而实施抢劫，并意图强奸他人，从而走上犯罪道路。 本院认为，被告人黄某1以非法占有为目的，采取暴力手段，当场劫取他人财物；又违背妇女意志，以暴力手段强行与他人发生性关系，其行为已构成抢劫罪、强奸罪。公诉机关指控罪名成立。鉴于被告人黄某1在实施强奸犯罪过程中，因被害人反抗而未得逞，系未遂。在抢劫犯罪后，赃款被部分追回。被告人黄某1犯罪时不满十八周岁，归案后如实供述其犯罪事实，在庭审中能自愿认罪，决定对其所犯抢劫罪、强奸罪依法分别予以减轻处罚。辩护人就此提出的辩护意见，本院予以采纳。综上，依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第十七条第一、三款、第二十三条、第六十七条第三款、第六十九条、第六十四条之规定，判决如下： 一、被告人黄某1犯抢劫罪，判处有期徒刑二年三个月，并处罚金人民币三千元；犯强奸罪，判处有期徒刑一年二个月。决定执行有期徒刑二年十个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2020年3月24日止；罚金款限在本判决发生法律效力后一个月内缴纳。） 二、责令被告人黄某1继续退赔被害人付某某赃款人民币40元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢福明 人民陪审员蒋驰斌 人民陪审员叶彩香 二〇一七年九月十三日 代书记员莫静 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第十七条已满十六周岁的人犯罪，应当负刑事责任。 已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、强奸、放火、爆炸、投毒罪的，应当负刑事责任。 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"005bae6f3394abc5f0ab5007d36305b7bc6","writName":"黄某1强奸、抢劫一审刑事判决书"}
