{"ajId":"0cd82417-8ea0-4a2b-9c2e-dc620a08acc3","ajName":"于金林强奸一案","ajjbqk":" 长春市朝阳区人民检察院指控：2015年7月初，被告人于金林通过长春某交友群认识了被害人王某，同年7月17日左右与王某见面，并于同年7月21日与王某发展成恋爱关系。 2015年7月26日9时许，被告人于金林在长春市朝阳区某公房内，在明知王某不满十四周岁的情况下，仍然主动提出与王某发生性关系的要求，王某同意后双方自愿发生了性行为。 被告人于金林对公诉机关指控的犯罪事实没有异议，但辩称自己不明知被害人未满十四周岁。 被告人于金林的辩护人认为，被告人于金林没有前科劣迹，犯罪过程中没有暴力手段和语言威胁，如实供述自己的犯罪事实，且其系在走路时被被害人家属扭送到公安机关，其供述犯罪事实之前，没有人知道也无证据证实其与被害人发生性关系，其行为构成自首，建议法庭对其从轻处罚。 经审理查明：2015年7月初，被告人于金林通过长春交友群认识了被害人王某，同年7月17日左右与王某见面，并于同年7月21日与王某发展成恋爱关系。 2015年7月26日9时许，被告人于金林在长春市朝阳区某公寓房内，在明知王某不满十四周岁的情况下，仍然主动提出与王某发生性关系，王某同意后双方自愿发生了性行为。 上述事实，有在庭审中举证、质证的被告人于金林的供述；被害人王某的陈述；证人丁某、张某某、车某的证言；视听资料；抓获经过、户籍证明、指认现场照片、长春市中医药大学附属医院数码电子阴道镜检查报告单、电话查询记录、常住人口登记卡及常住人口数据查询详细信息，足以认定。 ","cpfxgc":"本院认为，被告人于金林明知被害人王某是不满十四周岁的幼女，而与其发生性关系，其行为已构成强奸罪，依法应予惩处。公诉机关指控的犯罪事实和罪名成立，予以支持。被告人于金林到案后，能如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚。被告人于金林的辩护认为，被告人于金林没有前科劣迹，犯罪过程中没有暴力手段和语言威胁，如实供述自己的犯罪事实，具有坦白情节，建议法庭对其从轻处罚的观点，本院予以采信。依照《中华人民共和国刑法》第二百三十六条第二款［强奸罪］、第六十七条三款［坦白］、第四十五条［有期徒刑的刑期］、第四十七条［有期徒刑刑期的计算与折抵］之规定，判决如下：","pjjg":" 被告人于金林犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月27日起至2019年1月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省长春市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"长春市朝阳区人民法院 刑事判决书 （2015）朝刑初字第435号 公诉机关长春市朝阳区人民检察院。 被告人于金林，男，户籍地吉林省长岭县。因涉嫌犯强奸罪，于2015年7月27日被刑事拘留，同年8月6日被逮捕。现羁押于长春市第二看守所。 辩护人梁立国，吉林五州律师事务所律师 长春市朝阳区人民检察院以长朝检刑诉（2015）329号起诉书指控被告人于金林犯强奸罪，于2015年10月8日向本院提起公诉。本院受理后，依法组成合议庭，不公开开庭审理了本案，长春市朝阳区人民检察院指派代理检察员张潇出庭支持公诉，被告人于金林及辩护人梁立国到庭参加诉讼。现已审理终结。 长春市朝阳区人民检察院指控：2015年7月初，被告人于金林通过长春某交友群认识了被害人王某，同年7月17日左右与王某见面，并于同年7月21日与王某发展成恋爱关系。 2015年7月26日9时许，被告人于金林在长春市朝阳区某公房内，在明知王某不满十四周岁的情况下，仍然主动提出与王某发生性关系的要求，王某同意后双方自愿发生了性行为。 被告人于金林对公诉机关指控的犯罪事实没有异议，但辩称自己不明知被害人未满十四周岁。 被告人于金林的辩护人认为，被告人于金林没有前科劣迹，犯罪过程中没有暴力手段和语言威胁，如实供述自己的犯罪事实，且其系在走路时被被害人家属扭送到公安机关，其供述犯罪事实之前，没有人知道也无证据证实其与被害人发生性关系，其行为构成自首，建议法庭对其从轻处罚。 经审理查明：2015年7月初，被告人于金林通过长春交友群认识了被害人王某，同年7月17日左右与王某见面，并于同年7月21日与王某发展成恋爱关系。 2015年7月26日9时许，被告人于金林在长春市朝阳区某公寓房内，在明知王某不满十四周岁的情况下，仍然主动提出与王某发生性关系，王某同意后双方自愿发生了性行为。 上述事实，有在庭审中举证、质证的被告人于金林的供述；被害人王某的陈述；证人丁某、张某某、车某的证言；视听资料；抓获经过、户籍证明、指认现场照片、长春市中医药大学附属医院数码电子阴道镜检查报告单、电话查询记录、常住人口登记卡及常住人口数据查询详细信息，足以认定。 本院认为，被告人于金林明知被害人王某是不满十四周岁的幼女，而与其发生性关系，其行为已构成强奸罪，依法应予惩处。公诉机关指控的犯罪事实和罪名成立，予以支持。被告人于金林到案后，能如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚。被告人于金林的辩护认为，被告人于金林没有前科劣迹，犯罪过程中没有暴力手段和语言威胁，如实供述自己的犯罪事实，具有坦白情节，建议法庭对其从轻处罚的观点，本院予以采信。依照《中华人民共和国刑法》第二百三十六条第二款［强奸罪］、第六十七条三款［坦白］、第四十五条［有期徒刑的刑期］、第四十七条［有期徒刑刑期的计算与折抵］之规定，判决如下： 被告人于金林犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月27日起至2019年1月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省长春市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈晓静 审判员于海江 人民陪审员孙蕊 二〇一六年五月五日 书记员朱红微","writId":"039b30c9634b095fc0fe5f257098bb0616a","writName":"于金林强奸一审刑事判决书"}
