{"ajId":"dd61c03c-93e6-42d5-ace3-953cf2518b32","ajName":"被告人徐某某等人掩饰隐瞒犯罪一案","ajjbqk":" 延津县人民检察院指控： 1、2014年1月27日17时许，被告人徐广华伙同徐某甲（另案处理）窜至延津县人民医院，由徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将钮某某停放在延津县人民医院住院楼西侧的一辆黑色WH100T-G型两轮踏板摩托车的把锁撬开后秘密盗走。被告人徐广华以2000元的价格将该摩托车卖给被告人代某某，被告人代某某在明知该摩托车是犯罪所得的情况下仍予以收购，后被告人代某某又以2000元的价格将该摩托车卖给被告人刘某甲，被告人刘某甲在明知该摩托车是犯罪所得的情况下仍予以收购。现该摩托车已追回退还被害人。经延津县价格认证中心鉴定，该摩托车价值5670元。 2、2014年2月16日下午，被告人徐广华伙同徐某甲窜至延津县城关镇金隆花园，由徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将赵某乙停放在延津县金隆花园1期3号楼车棚内的一辆白色WH100T-G型两轮踏板摩托车车锁、董某某停放在延津县金隆花园3号楼东2单元门口的一辆黑色WH100T-H型两轮踏板摩托车车锁、高某某停放在延津县金隆花园3期9号楼的一辆白色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走。之后被告人徐广华联系被告人张身华，被告人张身华又联系被告人代某某，由被告人代某某驾驶面包车将董某某的两轮踏板摩托车从延津县拉走。后被告人徐广华以2100元的价格将赵某乙的摩托车卖给被告人张身华，以2000元的价格将董某某的摩托车卖给被告人代某某。后被告人代某某又将该摩托车以2000元的价格卖给被告人李某乙。经被告人代某某介绍，被告人徐广华以2000元的价格将高某某的摩托车卖给被告人赵某甲。现三辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，赵某乙的摩托车价值6480元，董某某的摩托车价值4050元，高某某的摩托车价值3240元。 3、2014年3月15日夜里，被告人徐广华、郭秀亮、胡斌窜至延津县城关镇金隆花园小区，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将苏某某停放在金隆花园小区6号楼1单元楼道口的一辆白色WH100T-G型两轮踏板摩托车的锁门撬开后秘密盗走，被告人胡斌用随身携带的“T”型锥将范某甲停放在金隆花园小区3期8号楼2单元楼道口的一辆黑色WH100T-H型两轮踏板摩托车的车锁撬开后秘密盗走。后被告人胡斌将该两辆摩托车卖掉，所得赃款由三人均分。经延津县价格认证中心鉴定，苏某某的摩托车价值6018元，范某甲的摩托车价值2490元。 4、2014年3月15日下午，被告人徐广华、郭秀亮、胡斌伙同徐某甲窜至延津县城关镇康苑小区，由被告人郭秀亮负责放风，徐某甲负责接应，被告人徐广华、胡斌用随身携带的“T”型锥将李某戊停放在家门口的一辆黑色WY100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后被告人郭秀亮、胡斌又窜至延津县城关镇蒸馏器厂家属院，由被告人郭秀亮负责放风，被告人胡斌用随身携带的“T”型锥将范某乙停放在大门过道南墙边的一辆黑色WY100T-H型两轮踏板摩托车车锁撬开后秘密盗走，被告人徐广华将该辆摩托车从延津县骑往卫辉。后经被告人张身华介绍，被告人徐广华以2300元的价格将李某戊的摩托车卖给被告人张某甲，以1500元的价格将范某乙的摩托车卖给被告人韩某某。现该两辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，李某戊的摩托车价值6640元，范某乙的摩托车价值3787元。 5、2014年3月6日下午，被告人徐广华、郭秀亮伙同徐某甲窜至延津县城关镇金隆花园小区，由被告人郭秀亮和徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将贾某某停放在延津县金隆花园1期5号楼4单元门口的一辆黑色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走，由徐某甲骑往卫辉。接着被告人徐广华、郭秀亮又窜至延津县新城花园，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将赵某丙放在延津县新城花园10号楼2单元楼道口的一辆白色WH100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人李某甲介绍，被告人徐广华以2500元的价格将赵某丙的摩托车卖给被告人李某丙，以1500元的价格将贾某某的摩托车卖给被告人李某丁。现该两辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，赵某丙的摩托车价值5670元，贾某某的摩托车价值3856元。 6、2014年3月8日下午，被告人徐广华、郭秀亮伙同徐某甲窜至获嘉县人民医院，由被告人郭秀亮和徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将李某己放在获嘉县人民医院药房后门口处的一辆黑色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走，由徐某甲骑往新乡。接着被告人徐广华、郭秀亮又窜至获嘉县阳光小区，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将马某甲停放在3号楼3单元楼道口处的一辆黑色SDH125T-23A型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人李某甲介绍，被告人徐广华以2500元的价格将李苗的摩托车卖掉，以2500元的价格将马某甲的摩托车卖给被告人梁某某。现马某甲的摩托车已追回并退还被害人。经延津县价格认证中心鉴定，李苗的摩托车价值4050元、马某甲的摩托车价值4500元。 7、2014年3月16日18时许，被告人徐广华、郭秀亮、胡斌窜至获嘉县城关镇城上城小区，由被告人郭秀亮负责放风，被告人徐广华、胡斌用随身携带的“T”型锥将停放在获嘉县城上城小区19号楼1单元门口的吴某某的一辆白色WH125T-5型两轮踏板摩托车、王某甲的一辆白色WY100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人代某某介绍，被告人徐广华将王某甲的摩托车以2300元的价格卖给被告人孙某甲，被告人胡斌将吴某某的摩托车卖掉。现王某甲的摩托车已追回并退还。经延津县价格认证中心鉴定，吴某某的摩托车价值7600元，王某甲的摩托车价值6804元。 8、2014年1月28日12时许，被告人郭秀亮、胡斌窜至延津县城关镇，由被告人郭秀亮负责放风，被告人胡斌用随身携带的“T”型锥将张某乙停放在延津县城关镇北街豆腐庄张某乙家门口的一辆白色WH100T-G型两轮踏板摩托车车锁撬开后秘密盗走，后被告人胡斌将该车卖掉。经延津县价格认证中心鉴定，该摩托车价值5670元。 9、2013年12月份的一天晚上，经被告人张身华介绍，被告人孟某甲以2800元的价格从被告人徐广华处购买一辆白色WH100T-G型两轮踏板摩托车，该摩托车系2013年11月18日申某某停放在延津县城关镇金隆花园1期5号楼1单元楼梯口处被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值6480元。 10、2014年元旦前后的一天晚上，被告人张身华在卫辉市后河镇李亨屯村西头社区处以1800元的价格从被告人徐广华处购买一辆黑色WH100T-H型两轮踏板摩托车，该摩托车系2012年9月14日孔某某停放在延津县金隆花园8号楼3单元楼下被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值4779元。 11、2014年4月份的一天下午，被告人李某甲在卫辉市后河镇大辛庄村村口以2400元的价格从被告人徐广华处购买一辆黑色WH110T-2型两轮踏板摩托车，该摩托车系2014年4月初王某乙停放在获嘉县城关镇凯旋路“重庆德庄”饭店门口被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值5900元。 综上，被告人徐广华共盗窃15次，价值88014元，被告人郭秀亮共盗窃9次，价值57085元，被告人胡斌共盗窃5次，价值39009元，被告人张身华共掩饰、隐瞒犯罪所得5次，价值28166元，被告人李某甲共掩饰、隐瞒犯罪所得5次，价值23976元，被告人代某某共掩饰、隐瞒犯罪所得4次，价值19764元，被告人张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁共掩饰、隐瞒犯罪所得1次，价值分别为6640元、6480元、5670元、4050元、3787元、3240元、4500元、6804元、5670元、3856元。 案发后，被告人张身华、李某甲、张某甲、孟某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁分别于2014年5月13日、5月13日、6月16日、6月16日、4月17日、6月24日、4月14日、7月12日、7月28日、7月15日、7月15日主动到延津县公安局投案。 延津县人民检察院认为，被告人徐广华、郭秀亮以非法占有为目的，采取秘密手段窃取他人财物，数额巨大；被告人胡斌以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为应当以盗窃罪追究其刑事责任；被告人张身华、李某甲、代某某、张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁明知是犯罪所得赃物而予以收购，其行为应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。 被告人徐广华对公诉机关指控的犯罪事实及罪名无异议。 被告人郭秀亮辩称：对公诉机关指控的第五起犯罪事实，称2014年3月6日他就见新城花园那一辆摩托车，金隆花园那一辆没有见；对公诉机关指控的第八起犯罪事实，称他总共来过延津三次，有一天是两次，还有一天是一次，但是第八起那次，2014年1月28日他根本没来延津县城，没有偷车。对公诉机关指控的其他犯罪事实无异议。 被告人胡斌、张身华、李某甲、代某某、张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁对公诉机关指控的犯罪事实及罪名均无异议。 延津县人民检察院追加指控： 1、2014年11月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某（另案处理，下同）手中收购一辆黑色五羊本田牌100型踏板式摩托车，并将该车送给徐某乙骑（另案处理，下同）。经查，该车系嵇某某伙同孙某乙、马某乙（均另案处理，下同）在延津县万合花园小区1号楼1单元门前盗窃周某某的摩托车。经延津县价格认证中心鉴定，该摩托车价值6960元，案发后，该摩托车已追回并发还给周某某。 2、2014年11月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车。经查，该车系嵇某某、孙某乙、马某乙在原阳县城关镇北干道文曲星网络会所门前盗窃李某庚的摩托车。经延津县价格认证中心鉴定，该摩托车价值8246元，经查找，该摩托车未能追回。 3、2014年10月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车，后经杨某甲（另案处理，下同）介绍，张身华又将该车以2500元的价格卖给杨某乙（另案处理）。经查，该车系嵇某某、孙某乙、岳某某（作案时未满14周岁，下同）在新乡县小冀镇吉兴苑小区1号楼1单元处盗窃侯某某的摩托车。经延津县价格认证中心鉴定，该摩托车价值5304元，案发后，该摩托车已追回并发还给侯某某。 4、2014年10月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆黑色五羊本田牌100型踏板式摩托车，后经杨某甲介绍，张身华又将该车以2500元的价格卖给刘某丙（另案处理）。经查，该车系嵇某某、孙某乙在获嘉县行政路景文百货超市门前盗窃李某辛的摩托车。经延津县价格认证中心鉴定，该摩托车价值5460元，案发后，该摩托车已追回并发还给李某辛。 5、2014年9月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车，后经杨某甲介绍，张身华又将该车以3000元的价格（给张身华现金1000元、一部苹果手机抵2000元）卖给杨某丙（另案处理），经查，该车系嵇某某、孙某乙在卫辉市城郊乡朝阳花园小区4号楼1单元门前盗窃李某戌的摩托车。经延津县价格认证中心鉴定，该摩托车价值5360元，案发后，该摩托车已追回并发还给李某戌。 6、2014年11月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌125型踏板式摩托车，后经杨某甲介绍，张身华将该车以2700元的价格卖给高严涛（另案处理）。经查，该车系嵇某某、岳某某在卫辉市太公路景园小区4号楼1单元门前盗窃李某丑的摩托车。经延津县价格认证中心鉴定，该摩托车价值4293元，案发后，该摩托车已追回并发还给李某丑。 7、2014年9月份的一天，被告人张身华在明知是犯罪所得的情况下，将一辆白色五羊本田牌100型踏板式摩托车以2500的价格卖给杨某甲。经查，该车系2012年10月份李某寅在延津县整流器厂家属院内临街楼2单元门前的被盗车辆。经延津县价格认证中心鉴定，该摩托车价值4235元。案发后，该摩托车已追回并发还给李某寅。 综上所述，被告人张身华在明知是犯罪所得的情况下共买卖7辆摩托车，涉案价值为39858元，其所得赃款均已挥霍。 针对上述指控，公诉机关提交了被告人户籍证明、到案经过等书证；证人嵇某某、孙某乙等证言；被告人张身华供述和辩解；鉴定意见；现场勘验、检查、辨认笔录等证据。公诉机关认为，被告人张身华的行为应当已掩饰、隐瞒犯罪所得罪追究其刑事责任。 被告人张身华对公诉机关追加指控的犯罪事实及罪名无异议。 经审理查明： 1、2014年1月27日17时许，被告人徐广华伙同徐某甲（另案处理）窜至延津县人民医院，由徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将钮某某停放在延津县人民医院住院楼西侧的一辆黑色WH100T-G型两轮踏板摩托车的把锁撬开后秘密盗走。被告人徐广华以2000元的价格将该摩托车卖给被告人代某某，被告人代某某在明知该摩托车是犯罪所得的情况下仍予以收购，后被告人代某某又以2000元的价格将该摩托车卖给被告人刘某甲，被告人刘某甲在明知该摩托车是犯罪所得的情况下仍予以收购。现该摩托车已追回退还被害人。经延津县价格认证中心鉴定，该摩托车价值5670元。 2、2014年2月16日下午，被告人徐广华伙同徐某甲窜至延津县城关镇金隆花园，由徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将赵某乙停放在延津县金隆花园1期3号楼车棚内的一辆白色WH100T-G型两轮踏板摩托车车锁、董某某停放在延津县金隆花园3号楼东2单元门口的一辆黑色WH100T-H型两轮踏板摩托车车锁、高某某停放在延津县金隆花园3期9号楼的一辆白色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走。之后被告人徐广华联系被告人张身华，被告人张身华又联系被告人代某某，由被告人代某某驾驶面包车将董某某的两轮踏板摩托车从延津县拉走。后被告人徐广华以2100元的价格将赵某乙的摩托车卖给被告人张身华，以2000元的价格将董某某的摩托车卖给被告人代某某。后被告人代某某又将该摩托车以2000元的价格卖给被告人李某乙。经被告人代某某介绍，被告人徐广华以2000元的价格将高某某的摩托车卖给被告人赵某甲。现三辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，赵某乙的摩托车价值6480元，董某某的摩托车价值4050元，高某某的摩托车价值3240元。 3、2014年3月15日夜里，被告人徐广华、郭秀亮、胡斌窜至延津县城关镇金隆花园小区，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将苏某某停放在金隆花园小区6号楼1单元楼道口的一辆白色WH100T-G型两轮踏板摩托车的锁门撬开后秘密盗走，被告人胡斌用随身携带的“T”型锥将范某甲停放在金隆花园小区3期8号楼2单元楼道口的一辆黑色WH100T-H型两轮踏板摩托车的车锁撬开后秘密盗走。后被告人胡斌将该两辆摩托车卖掉，所得赃款由三人均分。经延津县价格认证中心鉴定，苏某某的摩托车价值6018元，范某甲的摩托车价值2490元。 4、2014年3月15日下午，被告人徐广华、郭秀亮、胡斌伙同徐某甲窜至延津县城关镇康苑小区，由被告人郭秀亮负责放风，徐某甲负责接应，被告人徐广华、胡斌用随身携带的“T”型锥将李某戊停放在家门口的一辆黑色WY100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后被告人郭秀亮、胡斌又窜至延津县城关镇蒸馏器厂家属院，由被告人郭秀亮负责放风，被告人胡斌用随身携带的“T”型锥将范某乙停放在大门过道南墙边的一辆黑色WY100T-H型两轮踏板摩托车车锁撬开后秘密盗走，被告人徐广华将该辆摩托车从延津县骑往卫辉。后经被告人张身华介绍，被告人徐广华以2300元的价格将李某戊的摩托车卖给被告人张某甲，以1500元的价格将范某乙的摩托车卖给被告人韩某某。现该两辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，李某戊的摩托车价值6640元，范某乙的摩托车价值3787元。 上述事实，被告人徐广华、郭秀亮、胡斌、张身华、代某某、刘某甲、李某乙、赵某甲、张某甲、韩某某在开庭审理过程中亦无异议，且有被害人钮某某、赵某乙、董某某、高某某、苏某某、樊守会、范某乙、李某戊的陈述，现场勘验检查笔录、扣押发还物品清单、被盗物品价格鉴定意见等证据予以证实，足以认定。 5、2014年3月6日下午，被告人徐广华、郭秀亮伙同徐某甲窜至延津县城关镇金隆花园小区，由被告人郭秀亮负责望风，被告人徐广华用随身携带的“T”型锥将贾某某停放在延津县金隆花园1期5号楼4单元门口的一辆黑色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走，由徐某甲骑往卫辉。接着被告人徐广华、郭秀亮又窜至延津县新城花园，由被告人郭秀亮负责望风，被告人徐广华用随身携带的“T”型锥将赵某丙放在延津县新城花园10号楼2单元楼道口的一辆白色WH100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人李某甲介绍，被告人徐广华以2500元的价格将赵某丙的摩托车卖给被告人李某丙，以2400元的价格将贾某某的摩托车卖给被告人李某丁。现该两辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，赵某丙的摩托车价值5670元，贾某某的摩托车价值3856元。 上述事实由经法庭质证的下列证据予以证实： 1）被告人徐广华供述证实：2014年3月份的一天，记得是下午5点多钟，他和徐某甲从卫辉打的来延津县人民医院附近，按照之前的约定在那里等郭秀亮，郭秀亮骑着摩托车从新乡市里过来，见面后他坐上郭秀亮的摩托开始在县人民医院北边（金隆花园）那个小区转悠，他记得在进入路南沿那个小区后，他在5号楼1单元楼下发现一辆黑色五羊踏板摩托车，他就从车上下来，利用“T”型锥将点火开关撬开，郭秀亮就骑着摩托车走到不远处，让卫林骑着这辆摩托车在东屯转盘那里等他们。之后他又和郭秀亮走到一个临大宽马路的小区（新城花园），在里面又盗走了一辆摩托。然后他和郭秀亮骑着摩托与卫林会合后一起回卫辉走了，后他给大召打电话，介绍了两个人把摩托买走了。 2）被告人郭秀亮供述证实：2014年3月份的一天，徐广华给他打电话说让他到延津县城找徐广华一块偷摩托车，他来到延津县城，徐广华说在延津县医院门口等他。到那之后他见徐广华和徐某甲在一起，后来在一个小街道路边停下，徐广华进去停会儿出来骑了一辆踏板摩托车出来，徐广华把车交给徐某甲骑走。他和徐广华继续转又偷了一辆踏板摩托车，他和徐广华与徐某甲碰面后一块到了卫辉。徐广华打电话联系买家，把这两辆车卖了。 3）被告人李某甲的供述证实：2014年3月份的一天，徐广华给他打电话问他要不要摩托车。他就给李某丁和李某丙打电话，介绍李某丁和李某丙找徐广华买了两辆五羊踏板摩托车。 4）被告人李某丙的供述证实：今年刚过年的时候，有一次他和李某甲在一起闲聊。李某甲说能找到一些比较新的五羊踏板摩托车，问他要不要。当时他并没有说要。今年三月份的一天晚上10点多钟，李某甲又给他打电话说有个摩托车你要不要？他说让他看看摩托车。李某甲让他去边段庄路口那，卖车的人在那里等他。他到了之后见到三名男子在边段庄路口那个岗哨跟前站着，旁边停放着一辆白色的踏板摩托车。他说他是李某甲介绍过来买摩托车的。一个三十多岁的男子说他旁边停的这辆摩托车就是，价钱是2500元。他就看了看，然后试骑了一圈，感觉还不错，他就把钱给了刚开始和他说话的那个三十多岁的男子，然后骑着摩托车回家了。后来听说这辆车是被盗车辆，他就托人将这辆车退回了。当时那辆摩托车上没有钥匙，没有手续，有六七成新。 5）被告人李某丁供述证实：2014年3月份的一天晚上，他哥哥李某甲给他打电话说有一辆五羊踏板摩托车要不要。他问得多少钱？李某甲说2400元，并让他到段庄新濮路交叉口那找卖摩托车的人。他打的到了之后，在十字路口的东北角处找到一个男子，他就问是不是卖摩托车的，那个人说是。他问多少钱？那个人说2400元。他看了看是辆黑色的五羊100型的踏板摩托车，有六七成新，当时试了试感觉还行，2400元买不吃亏，当时就给了2400元，骑着摩托车回家了。当时那辆车没有任何手续。 6）证人徐某甲证言证实：2014年3月份的一天，徐广华说要不咱们还是去延津县城偷吧，他说去呗。然后他们坐公共汽车往延津来了。到了延津县城之后他们开始在县城里面转悠，正转悠的时候徐广华接到一个电话，电话是郭秀亮打的，郭秀亮问徐广华在哪，徐广华说在延津，郭秀亮说一会就到。然后停了一会郭秀亮骑着一辆踏板摩托车就来了。他们在广场碰的面，之后徐广华就对他说你在广场等吧，徐广华他们就骑摩托车去转转。他说中，然后徐广华他们骑着摩托车就走了。他在广场等了没一会，就见徐广华骑着一辆黑色摩托车来了，徐广华让他骑着这辆摩托车先走，他走到延津县城转盘的时候徐广华又让在那等他们，之后他就看见他们骑着摩托车来了，然后他们骑着摩托车就往卫辉去了。 7）被害人贾某某的陈述证实：晚上六点多钟，他将摩托车停放在金隆花园5号楼东4单元楼道口处，将把锁锁好，没上大锁。次日早上七点多钟，他去骑车时发现已经没有了。他的摩托车是一辆黑色五羊小公主125型踏板摩托车，于2006年9月18日以7200元购买的。车架号是LWBTCG1H061043831，发动机号是：WH150QMG06G09452。 8）被害人赵某丙的陈述证实：她于2014年3月6日晚上八点多一点将摩托车停放在延津县新城花园10号楼2单元楼道口。十几分钟后就被盗了。她被盗的摩托车是2011年元月份以8500元的价格在延津县五交化摩托车有限公司购买的，是一辆白色的五羊-本田牌小公主两轮摩托车，型号是WH-100T-G，车架号是LWBTCG1G0A1011767，发动机号是WH150QMG-2。 9）被告人徐广华指认现场笔录证实：2014年3月份的一天下午五点多钟，他和徐某甲打的来到延津县人民医院附近，按照之前的约定在那等郭秀亮。郭秀亮骑着摩托从新乡市里过来。他坐上郭秀亮的摩托车开始在延津县人民医院北边金隆花园那个小区转悠，在5号楼1单元楼下发现一辆黑色五羊踏板摩托车，他从车上下来，利用“T”型椎将摩托开火开关撬开。郭秀亮就骑着摩托车到不远处让徐某甲骑着这辆被盗的摩托车回去了。之后，他和郭秀亮又到一个临大宽马路的小区（新城花园）盗走一辆白色小公主摩托车。 10）被告人郭秀亮指认现场笔录证实：今年3月份的一天下午，他骑摩托车来到延津，徐广华和徐某甲从卫辉市打车来到延津县，他们在县医院门口碰的面。他们三人先偷了一辆五羊踏板摩托车，由徐某甲骑着先走了。之后，他和徐广华骑着摩托车来到新城花园小区又偷了一辆白色五羊踏板摩托车。徐广华在卫辉扁担庄联系了两个人将这两辆摩托车卖了。 11）延津县价格认证中心价格鉴定结论书证实该两辆被盗的摩托车的价值分别5670元、3856元。 12）扣押、发还物品清单证实该两辆摩托车已发还被害人。 6、2014年3月8日下午，被告人徐广华、郭秀亮伙同徐某甲窜至获嘉县人民医院，由被告人郭秀亮和徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将李某己放在获嘉县人民医院药房后门口处的一辆黑色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走，由徐某甲骑往新乡。接着被告人徐广华、郭秀亮又窜至获嘉县阳光小区，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将马某甲停放在3号楼3单元楼道口处的一辆黑色SDH125T-23A型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人李某甲介绍，被告人徐广华以2500元的价格将李苗的摩托车卖掉，以2500元的价格将马某甲的摩托车卖给被告人梁某某。现马某甲的摩托车已追回并退还被害人。经延津县价格认证中心鉴定，李苗的摩托车价值4050元、马某甲的摩托车价值4500元。 7、2014年3月16日18时许，被告人徐广华、郭秀亮、胡斌窜至获嘉县城关镇城上城小区，由被告人郭秀亮负责放风，被告人徐广华、胡斌用随身携带的“T”型锥将停放在获嘉县城上城小区19号楼1单元门口的吴某某的一辆白色WH125T-5型两轮踏板摩托车、王某甲的一辆白色WY100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人代某某介绍，被告人徐广华将王某甲的摩托车以2300元的价格卖给被告人孙某甲，被告人胡斌将吴某某的摩托车卖掉。现王某甲的摩托车已追回并退还。经延津县价格认证中心鉴定，吴某某的摩托车价值7600元，王某甲的摩托车价值6804元。 上述事实，被告人徐广华、郭秀亮、代某某、梁某某、孙某甲在开庭审理过程中亦无异议，且有被害人牛立峰、马某甲、吴某某、王某甲的陈述；证人侯志玲、牛艳军的证言；摩托车发票；现场勘验检查笔录；扣押、发还物品清单；被盗物品价格鉴定意见等证据予以证实，足以认定。 8、2014年1月28日12时许，被告人郭秀亮、胡斌窜至延津县城关镇，由被告人郭秀亮负责望风，被告人胡斌用随身携带的“T”型锥将张某乙停放在延津县城关镇北街豆腐庄张某乙家门口的一辆白色WH100T-G型两轮踏板摩托车车锁撬开后秘密盗走，后被告人胡斌将该车卖掉。经延津县价格认证中心鉴定，该摩托车价值5670元。 上述事实由经法庭质证的下列证据予以证实： 1）被告人郭秀亮的供述证实：2014年一天下午三点来钟的时候，他和胡斌骑一辆摩托车到延津县城，在一个小街道一家门口，胡斌偷走一辆白色五羊踏板摩托车。后来胡斌给了他1000元钱。 2）被告人胡斌的供述证实：具体时间他记不清楚了，郭秀亮给他打电话说让和他一起到延津县城偷摩托，他当时就答应了。他们骑着郭秀亮那辆摩托车顺着新长南线来到延津县城，当时已经快中午了，他们先在延津县城转悠一圈，后来走到一个东西胡同口处，郭秀亮发现一个独院门口停着一辆白色的五羊踏板摩托车，他就从摩托车上下来，走到摩托车跟前用他们自制的‘T’型锥将车子的点火开关撬开，然后郭秀亮就骑着这辆偷来的摩托车一起走了。 3）被害人张某乙的陈述证实：2014年1月28日，他将摩托车停放在他家门口，并且将摩托车的把锁给锁住了，随后他就回家了。他到家一分钟左右，从家里出来就发现他的摩托车不见了。他看见一个年轻孩骑着他的摩托车向西跑。他赶紧回家骑电动自行车去追，没有追上。他被盗的摩托车是白色踏板摩托车，车辆型号是WH100T-G，车架号为：LWBTCG1G3D1031161，发动机号为：13C07095。 4）被告人郭秀亮指认现场笔录证实：2014年3月份的一天他和胡斌从新乡来延津县城偷摩托车，他们两个人来时骑得是胡斌的白色五羊小公主踏板摩托车。他们在延津县转悠，寻找目标，走到这时，他到这旁边（路北）的厕所解手，出来时，见胡斌将停在这里的一辆白色五羊小公主踏板摩托车捅开打着火，开着往西走了，他见胡斌成功偷了一辆摩托车，就骑他们来时开的摩托车跟着胡斌一起回新乡了。到新乡胡斌把偷来的摩托车开走卖了，卖到哪里他不知道，后来胡斌给他1000元钱。 5）被告人胡斌指认现场笔录证实：具体时间记不清了，一天上午，郭秀亮给他打电话让和他去延津县偷摩托车，他答应了，他们骑着郭秀亮的摩托车顺着新长南线来到延津县城，当时已快中午了，他们在县城转悠了一圈，走到一个东西胡同口处，发现一家独院门口停着一辆白色摩托车，他从车上下来，用T型锥将车撬开，然后他们一起走了。偷的是一辆白色五羊踏板摩托车，有七、八成新。 6）延津县价格认证中心价格鉴定结论书证实了张某乙被盗的摩托车的价值5670元。 9、2013年12月份的一天晚上，经被告人张身华介绍，被告人孟某甲以2800元的价格从被告人徐广华处购买一辆白色WH100T-G型两轮踏板摩托车，该摩托车系2013年11月18日申某某停放在延津县城关镇金隆花园1期5号楼1单元楼梯口处被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值6480元。 10、2014年元旦前后的一天晚上，被告人张身华在卫辉市后河镇李亨屯村西头社区处以1800元的价格从被告人徐广华处购买一辆黑色WH100T-H型两轮踏板摩托车，该摩托车系2012年9月14日孔某某停放在延津县金隆花园8号楼3单元楼下被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值4779元。 11、2014年4月份的一天下午，被告人李某甲在卫辉市后河镇大辛庄村村口以2400元的价格从被告人徐广华处购买一辆黑色WH110T-2型两轮踏板摩托车，该摩托车系2014年4月初王某乙停放在获嘉县城关镇凯旋路“重庆德庄”饭店门口被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值5900元。 12、2014年11月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某（另案处理，下同）手中收购一辆黑色五羊本田牌100型踏板式摩托车，并将该车送给徐某乙骑（另案处理，下同）。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值6960元，案发后，该摩托车已追回并发还给周某某。 13、2014年11月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值8246元，经查找，该摩托车未能追回。 14、2014年10月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车，后经杨某甲（另案处理，下同）介绍，张身华又将该车以2500元的价格卖给杨某乙（另案处理）。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值5304元，案发后，该摩托车已追回并发还给侯某某。 15、2014年10月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆黑色五羊本田牌100型踏板式摩托车，后经杨某甲介绍，张身华又将该车以2500元的价格卖给刘某丙（另案处理）。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值5460元，案发后，该摩托车已追回并发还给李某辛。 16、2014年9月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车，后经杨某甲介绍，张身华又将该车以3000元的价格（给张身华现金1000元、一部苹果手机抵2000元）卖给杨某丙（另案处理），经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值5360元，案发后，该摩托车已追回并发还给李某戌。 17、2014年11月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌125型踏板式摩托车，后经杨某甲介绍，张身华将该车以2700元的价格卖给高严涛（另案处理）。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值4293元，案发后，该摩托车已追回并发还给李某丑。 18、2014年9月份的一天，被告人张身华在明知是犯罪所得的情况下，将一辆白色五羊本田牌100型踏板式摩托车以2500的价格卖给杨某甲。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值4235元。案发后，该摩托车已追回并发还给李某寅。 上述事实，被告人徐广华、张身华、李某甲、孟某甲在开庭审理过程中亦无异议，且有被害人申某某、孔某某、王某乙等人陈述；证人娄杰等人证言；现场勘验、检查笔录；扣押发还物品清单；被盗物品价格鉴定意见等证据予以证实，足以认定。 案发后，被告人李某甲、张某甲、孟某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁分别于2014年5月13日、2014年6月16日、2014年6月16日、2014年4月17日、2014年6月24日、2014年4月14日、2014年7月12日、2014年7月28日、2014年7月15日、2014年7月15日主动到延津县公安局投案。 上述事实由经法庭质证下列综合证据予以证实： 1）被告人户籍证明证实了各被告人的基本情况。 2）前科情况查询证明证实被告人郭秀亮、胡斌有前科，其他被告人均无前科。 3）到案经过证实被告人徐广华、郭秀亮于2014年4月2日被抓获归案；被告人胡斌于2014年4月18日被抓获归案；被告人张身华于2014年11月19日被抓获归案；被告人李某甲于2014年5月13日主动投案；被告人代某某于2014年4日被抓获归案；被告人张某甲、孟某甲于2014年6月16日主动投案；被告人刘某甲于2014年4月4日被抓获归案；被告人李冰鹏于2014年4月17日主动投案；被告人韩某某于2014年6月24日主动投案；被告人赵某甲于2014年4月14日主动投案；被告人梁某某于2014年7月12日主动投案；被告人孙某甲于2014年7月28日主动投案；被告人李某丙、李某丁于2014年7月15日主动投案。 4）刑事判决书证实被告人郭秀亮曾因犯抢劫罪、盗窃罪被判处有期徒刑；被告人胡斌曾因犯盗窃罪被判处有期徒刑。 5）武陟县看守所服刑证明证实被告人郭秀亮因犯盗窃罪在武陟县看守所服刑，于2013年11月22日刑满释放；被告人胡斌因犯盗窃罪在武陟县看守所服刑并于2013年11月25日刑满释放。 6）扣押、发还物品清单证实被害人钮某某、董某某、高某某、赵某乙、李某戊、范某乙、赵某丙、贾某某、马某甲、王某甲、申某某、孔某某、王某乙、周某某、侯某某、李某辛、李某戌、李某丑、李某寅被盗的摩托车已被追回并发还了被害人。 7）现场勘查笔录、现场图及照片证实案发现场的情况。 8）延津县价格认证中心延价鉴字（2014）041号、延价鉴字（2014）054号、延价鉴字（2014）064号、延价鉴字（2014）171号、延价鉴字（2015）001号、延价鉴字（2015）028号价格鉴定意见书证实被盗摩托车的价值。 9）嵇某某辨认笔录证实经辨认，嵇某某辨认买车人张身华，张身华辨认出买车人杨某甲、徐某乙，杨某甲、杨某乙、杨某丙、高严涛、刘某丙辨认出卖车人张身华。 ","cpfxgc":"本院认为，被告人徐广华、郭秀亮以非法占有为目的，采取秘密手段窃取他人财物，数额巨大；被告人胡斌以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪；被告人张身华、李某甲明知是犯罪所得赃物而予以收购或介绍别人购买，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪；被告人代某某、张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁明知是犯罪所得赃物而予以收购或介绍别人购买，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人李某甲、张某甲、孟某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁案发后主动投案，并如实供述其犯罪事实，是自首，可以从轻处罚。被告人徐广华、胡斌、代某某、刘某甲如实供述自己的罪行，可从轻处罚。被告人郭秀亮、胡斌在刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上刑罚，系累犯，应当从重处罚。针对公诉机关指控的第五、八起犯罪事实，被告人郭秀亮辩解称其未参与，但有被告人郭秀亮与同案犯的供述、被害人陈述、被告人指认现场笔录等证据相互印证，事实清楚、证据确实充分，足以认定，被告人的辩解意见，理由不充分，本院不予采纳。根据《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第一、三款、第六十五条第一款、第七十二条第一、三款之规定，判决如下：","pjjg":" 一、被告人徐广华犯盗窃罪，判处有期徒刑四年，并处罚金45000元。 （罚金现判决生效后十日内缴纳） （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2018年4月1日止。） 二、被告人郭秀亮犯盗窃罪，判处有期徒刑四年，并处罚金30000元。。 （罚金现判决生效后十日内缴纳） （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2018年4月1日止。） 三、被告人张身华犯掩饰、隐瞒犯罪所得罪判处有期徒刑三年零六个月，并处罚金20000元。 （罚金现判决生效后十日内缴纳） （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月19日起至2018年5月7日止。） 四、被告人胡斌犯盗窃罪，判处有期徒刑一年零十个月，并处罚金20000元。 （罚金现判决生效后十日内缴纳） （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月18日起至2016年2月17日止。） 五、被告人李某甲犯掩饰、隐瞒犯罪所得罪判处有期徒刑三年，缓刑三年，并处罚金12000元。 （罚金限判决生效后十日内缴纳） （缓刑考验期自判决确定之日起计算。） 六、被告人代某某犯掩饰、隐瞒犯罪所得罪判处有期徒刑一年零六个月，缓刑二年，并处罚金10000元。 （罚金限判决生效后十日内缴纳） （缓刑考验期自判决确定之日起计算。） 七、被告人张某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 八、被告人孟某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 九、被告人刘某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 十、被告人孙某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 十一、被告人李某丙犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 十二、被告人李某乙犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 十三、被告人韩某某犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 十四、被告人赵某甲犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 十五、被告人梁某某犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 十六、被告人李某丁犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 如不服本判决，可于接到判决书的第二日起十日内通过本院或者直接向新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河南省延津县人民法院 刑事判决书 （2015）延刑重初字第2号 公诉机关延津县人民检察院 被告人徐广华（乳名：广的，绰号：大头、老胖），男，1983年4月22日出生，汉族，高中毕业，农民，户籍所在地河南省卫辉市，住卫辉市太公泉镇吕村。因涉嫌盗窃罪，于2014年4月2日被延津县公安局民警抓获，于2014年4月3日被延津县公安局刑事拘留，因涉嫌盗窃罪，2014年5月7日经由延津县人民检察院批准，于2014年5月7日被延津县公安局执行逮捕。现押于延津县看守所。 被告人郭秀亮（绰号：郭老三），男，1967年12月2日出生，汉族，初中毕业，农民，户籍所在地河南省卫辉市，住卫辉市太公泉镇前太公泉村香泉大街141号。因犯抢劫罪于1988年4月6日被山西省长子县人民法院判处有期徒刑十二年，1997年6月19日刑满释放。因犯盗窃罪于2013年10月16日被河南省武陟县人民法院判处有期徒刑一年，并处罚金6000元，2013年11月22日刑满释放。因涉嫌盗窃罪，于2014年4月2日被延津县公安局民警抓获，于2014年4月3日被刑事拘留，2014年5月7日经延津县人民检察院批准，于2014年5月8日被延津县公安局执行逮捕。现押于延津县看守所。 被告人胡斌（绰号：小四川），男，1982年1月14日出生，汉族，初中毕业，农民，户籍所在地四川省武胜县，住武胜县白坪乡裕丰村9组19号。因犯盗窃罪于2013年10月16日被河南省武陟县人民法院判处有期徒刑一年，并处罚金2000元，2013年11月25日刑满释放。因涉嫌盗窃罪，2014年4月18日被抓获，2014年4月21被刑事拘留，2014年5月7日经延津县人民检察院批准，于2014年5月8日被延津县公安局执行逮捕。现押于延津县看守所。 被告人张身华（乳名：长林，绰号：大眼），男，1977年7月2日出生，汉族，初中毕业，农民，户籍所在地河南省卫辉市，住卫辉市后河镇李亨屯村9队。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年5月13日被延津县公安局刑事拘留，因涉嫌掩饰、隐瞒犯罪所得罪，于2014年5月23日被延津县公安局取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年7月7日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年11月19日被延津县公安局刑警大队抓获，于2014年11月20日被延津县公安局刑事拘留，现押于延津县看守所。 被告人李某甲（绰号：大召），男，39岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年5月13日被延津县公安局刑事拘留。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年6月19日被延津县公安局取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年7月7日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定，于同日被取保候审。 被告人代某某（乳名：三的），男，33岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年4月4日被延津县公安局刑事拘留。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年4月17日被延津县公安局取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年7月7日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人张某甲（乳名：九群，绰号：老九），男，41岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年6月16日被延津县公安局取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年7月7日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人孟某甲（曾用名：孟某乙，乳名：小根），男，44岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年6月16日被延津县公安局取保候审，因涉嫌掩饰、隐瞒犯罪所得罪，2014年7月7日由延津县人民检察院决定，于同日被卫辉市公安局执行取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人刘某甲，男，42岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年4月4日被延津县公安局刑事拘留，因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年4月10日被延津县公安局取保候审，因涉嫌掩饰、隐瞒犯罪所得罪，2014年7月7日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人李某乙，男，36岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年4月17日被延津县公安局取保候审，因涉嫌掩饰、隐瞒犯罪所得罪，2014年7月7日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人韩某某（乳名：小然），男，44岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年6月24日被延津县公安局取保候审，因涉嫌掩饰、隐瞒犯罪所得罪，2014年7月7日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人赵某甲，男，25岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年4月14日被延津县公安局取保候审，因涉嫌掩饰、隐瞒犯罪所得罪，2014年7月7日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人梁某某（乳名：小旺），男，46岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年7月12日被延津县公安局取保候审，因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月12日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人孙某甲（乳名：海山），男，34岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年7月28日被延津县公安局取保候审，因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月12日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人李某丙（乳名：小占），男，45岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年7月15日被延津县公安局取保候审，因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月12日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 被告人李某丁（乳名：小捣），男，34岁。因涉嫌掩饰、隐瞒犯罪所得罪，由延津县公安局决定，于2014年7月15日被延津县公安局取保候审，因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月10日由延津县人民检察院决定，于同日被取保候审。因涉嫌掩饰、隐瞒犯罪所得罪，2014年9月23日由延津县人民法院决定被取保候审。 延津县人民检察院以新延检公诉刑诉（2014）266号起诉书指控被告人徐广华、郭秀亮、胡斌犯盗窃罪，被告人张身华、李某甲、代某某、张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁犯掩饰、隐瞒犯罪所得罪，于2014年9月23日向本院提起公诉。本院于2014年12月3日以（2014）延刑初字第299号刑事判决书判决被告人徐广华犯盗窃罪，判处有期徒刑四年，并处罚金45000元；被告人郭秀亮犯盗窃罪，判处有期徒刑四年，并处罚金30000元；被告人胡斌犯盗窃罪，判处有期徒刑一年零十个月，并处罚金20000元；被告人张身华犯掩饰、隐瞒犯罪所得罪判处有期徒刑三年，并处罚金15000元；被告人李某甲犯掩饰、隐瞒犯罪所得罪判处有期徒刑三年，缓刑三年，并处罚金12000元；被告人代某某犯掩饰、隐瞒犯罪所得罪判处有期徒刑一年六个月，缓刑二年，并处罚金10000元；被告人张某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元；被告人孟某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元；被告人刘某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元；被告人孙某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元；被告人李某丙犯掩饰、隐瞒犯罪所得罪判处罚金5000元；被告人李某乙犯掩饰、隐瞒犯罪所得罪判处罚金3000元；被告人韩某某犯掩饰、隐瞒犯罪所得罪判处罚金3000元；被告人赵某甲犯掩饰、隐瞒犯罪所得罪判处罚金3000元；被告人梁某某犯掩饰、隐瞒犯罪所得罪判处罚金3000元；被告人李某丁犯掩饰、隐瞒犯罪所得罪判处罚金3000元。宣判后，被告人张身华不服，提出上诉。新乡市中级人民法院于2015年2月13日以（2015）新中刑二终字第6号刑事裁定书以原判认定事实不清为由，撤销（2014）延刑初字第299号刑事判决，发回延津县人民法院重新审判。延津县人民检察院于2015年3月24日以新延检公诉刑追诉（2015）1号追加起诉决定书追加起诉被告人张身华犯掩饰、隐瞒犯罪所得罪。本院受理后，依法组成合议庭，公开开庭进行了审理。延津县人民检察院检察员邓俊峰、张运圃出庭支持公诉。被告人徐广华、郭秀亮、胡斌、张身华、李某甲、代某某、张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁到庭参加诉讼。现已审理终结。 延津县人民检察院指控： 1、2014年1月27日17时许，被告人徐广华伙同徐某甲（另案处理）窜至延津县人民医院，由徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将钮某某停放在延津县人民医院住院楼西侧的一辆黑色WH100T-G型两轮踏板摩托车的把锁撬开后秘密盗走。被告人徐广华以2000元的价格将该摩托车卖给被告人代某某，被告人代某某在明知该摩托车是犯罪所得的情况下仍予以收购，后被告人代某某又以2000元的价格将该摩托车卖给被告人刘某甲，被告人刘某甲在明知该摩托车是犯罪所得的情况下仍予以收购。现该摩托车已追回退还被害人。经延津县价格认证中心鉴定，该摩托车价值5670元。 2、2014年2月16日下午，被告人徐广华伙同徐某甲窜至延津县城关镇金隆花园，由徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将赵某乙停放在延津县金隆花园1期3号楼车棚内的一辆白色WH100T-G型两轮踏板摩托车车锁、董某某停放在延津县金隆花园3号楼东2单元门口的一辆黑色WH100T-H型两轮踏板摩托车车锁、高某某停放在延津县金隆花园3期9号楼的一辆白色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走。之后被告人徐广华联系被告人张身华，被告人张身华又联系被告人代某某，由被告人代某某驾驶面包车将董某某的两轮踏板摩托车从延津县拉走。后被告人徐广华以2100元的价格将赵某乙的摩托车卖给被告人张身华，以2000元的价格将董某某的摩托车卖给被告人代某某。后被告人代某某又将该摩托车以2000元的价格卖给被告人李某乙。经被告人代某某介绍，被告人徐广华以2000元的价格将高某某的摩托车卖给被告人赵某甲。现三辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，赵某乙的摩托车价值6480元，董某某的摩托车价值4050元，高某某的摩托车价值3240元。 3、2014年3月15日夜里，被告人徐广华、郭秀亮、胡斌窜至延津县城关镇金隆花园小区，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将苏某某停放在金隆花园小区6号楼1单元楼道口的一辆白色WH100T-G型两轮踏板摩托车的锁门撬开后秘密盗走，被告人胡斌用随身携带的“T”型锥将范某甲停放在金隆花园小区3期8号楼2单元楼道口的一辆黑色WH100T-H型两轮踏板摩托车的车锁撬开后秘密盗走。后被告人胡斌将该两辆摩托车卖掉，所得赃款由三人均分。经延津县价格认证中心鉴定，苏某某的摩托车价值6018元，范某甲的摩托车价值2490元。 4、2014年3月15日下午，被告人徐广华、郭秀亮、胡斌伙同徐某甲窜至延津县城关镇康苑小区，由被告人郭秀亮负责放风，徐某甲负责接应，被告人徐广华、胡斌用随身携带的“T”型锥将李某戊停放在家门口的一辆黑色WY100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后被告人郭秀亮、胡斌又窜至延津县城关镇蒸馏器厂家属院，由被告人郭秀亮负责放风，被告人胡斌用随身携带的“T”型锥将范某乙停放在大门过道南墙边的一辆黑色WY100T-H型两轮踏板摩托车车锁撬开后秘密盗走，被告人徐广华将该辆摩托车从延津县骑往卫辉。后经被告人张身华介绍，被告人徐广华以2300元的价格将李某戊的摩托车卖给被告人张某甲，以1500元的价格将范某乙的摩托车卖给被告人韩某某。现该两辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，李某戊的摩托车价值6640元，范某乙的摩托车价值3787元。 5、2014年3月6日下午，被告人徐广华、郭秀亮伙同徐某甲窜至延津县城关镇金隆花园小区，由被告人郭秀亮和徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将贾某某停放在延津县金隆花园1期5号楼4单元门口的一辆黑色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走，由徐某甲骑往卫辉。接着被告人徐广华、郭秀亮又窜至延津县新城花园，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将赵某丙放在延津县新城花园10号楼2单元楼道口的一辆白色WH100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人李某甲介绍，被告人徐广华以2500元的价格将赵某丙的摩托车卖给被告人李某丙，以1500元的价格将贾某某的摩托车卖给被告人李某丁。现该两辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，赵某丙的摩托车价值5670元，贾某某的摩托车价值3856元。 6、2014年3月8日下午，被告人徐广华、郭秀亮伙同徐某甲窜至获嘉县人民医院，由被告人郭秀亮和徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将李某己放在获嘉县人民医院药房后门口处的一辆黑色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走，由徐某甲骑往新乡。接着被告人徐广华、郭秀亮又窜至获嘉县阳光小区，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将马某甲停放在3号楼3单元楼道口处的一辆黑色SDH125T-23A型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人李某甲介绍，被告人徐广华以2500元的价格将李苗的摩托车卖掉，以2500元的价格将马某甲的摩托车卖给被告人梁某某。现马某甲的摩托车已追回并退还被害人。经延津县价格认证中心鉴定，李苗的摩托车价值4050元、马某甲的摩托车价值4500元。 7、2014年3月16日18时许，被告人徐广华、郭秀亮、胡斌窜至获嘉县城关镇城上城小区，由被告人郭秀亮负责放风，被告人徐广华、胡斌用随身携带的“T”型锥将停放在获嘉县城上城小区19号楼1单元门口的吴某某的一辆白色WH125T-5型两轮踏板摩托车、王某甲的一辆白色WY100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人代某某介绍，被告人徐广华将王某甲的摩托车以2300元的价格卖给被告人孙某甲，被告人胡斌将吴某某的摩托车卖掉。现王某甲的摩托车已追回并退还。经延津县价格认证中心鉴定，吴某某的摩托车价值7600元，王某甲的摩托车价值6804元。 8、2014年1月28日12时许，被告人郭秀亮、胡斌窜至延津县城关镇，由被告人郭秀亮负责放风，被告人胡斌用随身携带的“T”型锥将张某乙停放在延津县城关镇北街豆腐庄张某乙家门口的一辆白色WH100T-G型两轮踏板摩托车车锁撬开后秘密盗走，后被告人胡斌将该车卖掉。经延津县价格认证中心鉴定，该摩托车价值5670元。 9、2013年12月份的一天晚上，经被告人张身华介绍，被告人孟某甲以2800元的价格从被告人徐广华处购买一辆白色WH100T-G型两轮踏板摩托车，该摩托车系2013年11月18日申某某停放在延津县城关镇金隆花园1期5号楼1单元楼梯口处被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值6480元。 10、2014年元旦前后的一天晚上，被告人张身华在卫辉市后河镇李亨屯村西头社区处以1800元的价格从被告人徐广华处购买一辆黑色WH100T-H型两轮踏板摩托车，该摩托车系2012年9月14日孔某某停放在延津县金隆花园8号楼3单元楼下被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值4779元。 11、2014年4月份的一天下午，被告人李某甲在卫辉市后河镇大辛庄村村口以2400元的价格从被告人徐广华处购买一辆黑色WH110T-2型两轮踏板摩托车，该摩托车系2014年4月初王某乙停放在获嘉县城关镇凯旋路“重庆德庄”饭店门口被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值5900元。 综上，被告人徐广华共盗窃15次，价值88014元，被告人郭秀亮共盗窃9次，价值57085元，被告人胡斌共盗窃5次，价值39009元，被告人张身华共掩饰、隐瞒犯罪所得5次，价值28166元，被告人李某甲共掩饰、隐瞒犯罪所得5次，价值23976元，被告人代某某共掩饰、隐瞒犯罪所得4次，价值19764元，被告人张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁共掩饰、隐瞒犯罪所得1次，价值分别为6640元、6480元、5670元、4050元、3787元、3240元、4500元、6804元、5670元、3856元。 案发后，被告人张身华、李某甲、张某甲、孟某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁分别于2014年5月13日、5月13日、6月16日、6月16日、4月17日、6月24日、4月14日、7月12日、7月28日、7月15日、7月15日主动到延津县公安局投案。 延津县人民检察院认为，被告人徐广华、郭秀亮以非法占有为目的，采取秘密手段窃取他人财物，数额巨大；被告人胡斌以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为应当以盗窃罪追究其刑事责任；被告人张身华、李某甲、代某某、张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁明知是犯罪所得赃物而予以收购，其行为应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。 被告人徐广华对公诉机关指控的犯罪事实及罪名无异议。 被告人郭秀亮辩称：对公诉机关指控的第五起犯罪事实，称2014年3月6日他就见新城花园那一辆摩托车，金隆花园那一辆没有见；对公诉机关指控的第八起犯罪事实，称他总共来过延津三次，有一天是两次，还有一天是一次，但是第八起那次，2014年1月28日他根本没来延津县城，没有偷车。对公诉机关指控的其他犯罪事实无异议。 被告人胡斌、张身华、李某甲、代某某、张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁对公诉机关指控的犯罪事实及罪名均无异议。 延津县人民检察院追加指控： 1、2014年11月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某（另案处理，下同）手中收购一辆黑色五羊本田牌100型踏板式摩托车，并将该车送给徐某乙骑（另案处理，下同）。经查，该车系嵇某某伙同孙某乙、马某乙（均另案处理，下同）在延津县万合花园小区1号楼1单元门前盗窃周某某的摩托车。经延津县价格认证中心鉴定，该摩托车价值6960元，案发后，该摩托车已追回并发还给周某某。 2、2014年11月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车。经查，该车系嵇某某、孙某乙、马某乙在原阳县城关镇北干道文曲星网络会所门前盗窃李某庚的摩托车。经延津县价格认证中心鉴定，该摩托车价值8246元，经查找，该摩托车未能追回。 3、2014年10月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车，后经杨某甲（另案处理，下同）介绍，张身华又将该车以2500元的价格卖给杨某乙（另案处理）。经查，该车系嵇某某、孙某乙、岳某某（作案时未满14周岁，下同）在新乡县小冀镇吉兴苑小区1号楼1单元处盗窃侯某某的摩托车。经延津县价格认证中心鉴定，该摩托车价值5304元，案发后，该摩托车已追回并发还给侯某某。 4、2014年10月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆黑色五羊本田牌100型踏板式摩托车，后经杨某甲介绍，张身华又将该车以2500元的价格卖给刘某丙（另案处理）。经查，该车系嵇某某、孙某乙在获嘉县行政路景文百货超市门前盗窃李某辛的摩托车。经延津县价格认证中心鉴定，该摩托车价值5460元，案发后，该摩托车已追回并发还给李某辛。 5、2014年9月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车，后经杨某甲介绍，张身华又将该车以3000元的价格（给张身华现金1000元、一部苹果手机抵2000元）卖给杨某丙（另案处理），经查，该车系嵇某某、孙某乙在卫辉市城郊乡朝阳花园小区4号楼1单元门前盗窃李某戌的摩托车。经延津县价格认证中心鉴定，该摩托车价值5360元，案发后，该摩托车已追回并发还给李某戌。 6、2014年11月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌125型踏板式摩托车，后经杨某甲介绍，张身华将该车以2700元的价格卖给高严涛（另案处理）。经查，该车系嵇某某、岳某某在卫辉市太公路景园小区4号楼1单元门前盗窃李某丑的摩托车。经延津县价格认证中心鉴定，该摩托车价值4293元，案发后，该摩托车已追回并发还给李某丑。 7、2014年9月份的一天，被告人张身华在明知是犯罪所得的情况下，将一辆白色五羊本田牌100型踏板式摩托车以2500的价格卖给杨某甲。经查，该车系2012年10月份李某寅在延津县整流器厂家属院内临街楼2单元门前的被盗车辆。经延津县价格认证中心鉴定，该摩托车价值4235元。案发后，该摩托车已追回并发还给李某寅。 综上所述，被告人张身华在明知是犯罪所得的情况下共买卖7辆摩托车，涉案价值为39858元，其所得赃款均已挥霍。 针对上述指控，公诉机关提交了被告人户籍证明、到案经过等书证；证人嵇某某、孙某乙等证言；被告人张身华供述和辩解；鉴定意见；现场勘验、检查、辨认笔录等证据。公诉机关认为，被告人张身华的行为应当已掩饰、隐瞒犯罪所得罪追究其刑事责任。 被告人张身华对公诉机关追加指控的犯罪事实及罪名无异议。 经审理查明： 1、2014年1月27日17时许，被告人徐广华伙同徐某甲（另案处理）窜至延津县人民医院，由徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将钮某某停放在延津县人民医院住院楼西侧的一辆黑色WH100T-G型两轮踏板摩托车的把锁撬开后秘密盗走。被告人徐广华以2000元的价格将该摩托车卖给被告人代某某，被告人代某某在明知该摩托车是犯罪所得的情况下仍予以收购，后被告人代某某又以2000元的价格将该摩托车卖给被告人刘某甲，被告人刘某甲在明知该摩托车是犯罪所得的情况下仍予以收购。现该摩托车已追回退还被害人。经延津县价格认证中心鉴定，该摩托车价值5670元。 2、2014年2月16日下午，被告人徐广华伙同徐某甲窜至延津县城关镇金隆花园，由徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将赵某乙停放在延津县金隆花园1期3号楼车棚内的一辆白色WH100T-G型两轮踏板摩托车车锁、董某某停放在延津县金隆花园3号楼东2单元门口的一辆黑色WH100T-H型两轮踏板摩托车车锁、高某某停放在延津县金隆花园3期9号楼的一辆白色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走。之后被告人徐广华联系被告人张身华，被告人张身华又联系被告人代某某，由被告人代某某驾驶面包车将董某某的两轮踏板摩托车从延津县拉走。后被告人徐广华以2100元的价格将赵某乙的摩托车卖给被告人张身华，以2000元的价格将董某某的摩托车卖给被告人代某某。后被告人代某某又将该摩托车以2000元的价格卖给被告人李某乙。经被告人代某某介绍，被告人徐广华以2000元的价格将高某某的摩托车卖给被告人赵某甲。现三辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，赵某乙的摩托车价值6480元，董某某的摩托车价值4050元，高某某的摩托车价值3240元。 3、2014年3月15日夜里，被告人徐广华、郭秀亮、胡斌窜至延津县城关镇金隆花园小区，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将苏某某停放在金隆花园小区6号楼1单元楼道口的一辆白色WH100T-G型两轮踏板摩托车的锁门撬开后秘密盗走，被告人胡斌用随身携带的“T”型锥将范某甲停放在金隆花园小区3期8号楼2单元楼道口的一辆黑色WH100T-H型两轮踏板摩托车的车锁撬开后秘密盗走。后被告人胡斌将该两辆摩托车卖掉，所得赃款由三人均分。经延津县价格认证中心鉴定，苏某某的摩托车价值6018元，范某甲的摩托车价值2490元。 4、2014年3月15日下午，被告人徐广华、郭秀亮、胡斌伙同徐某甲窜至延津县城关镇康苑小区，由被告人郭秀亮负责放风，徐某甲负责接应，被告人徐广华、胡斌用随身携带的“T”型锥将李某戊停放在家门口的一辆黑色WY100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后被告人郭秀亮、胡斌又窜至延津县城关镇蒸馏器厂家属院，由被告人郭秀亮负责放风，被告人胡斌用随身携带的“T”型锥将范某乙停放在大门过道南墙边的一辆黑色WY100T-H型两轮踏板摩托车车锁撬开后秘密盗走，被告人徐广华将该辆摩托车从延津县骑往卫辉。后经被告人张身华介绍，被告人徐广华以2300元的价格将李某戊的摩托车卖给被告人张某甲，以1500元的价格将范某乙的摩托车卖给被告人韩某某。现该两辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，李某戊的摩托车价值6640元，范某乙的摩托车价值3787元。 上述事实，被告人徐广华、郭秀亮、胡斌、张身华、代某某、刘某甲、李某乙、赵某甲、张某甲、韩某某在开庭审理过程中亦无异议，且有被害人钮某某、赵某乙、董某某、高某某、苏某某、樊守会、范某乙、李某戊的陈述，现场勘验检查笔录、扣押发还物品清单、被盗物品价格鉴定意见等证据予以证实，足以认定。 5、2014年3月6日下午，被告人徐广华、郭秀亮伙同徐某甲窜至延津县城关镇金隆花园小区，由被告人郭秀亮负责望风，被告人徐广华用随身携带的“T”型锥将贾某某停放在延津县金隆花园1期5号楼4单元门口的一辆黑色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走，由徐某甲骑往卫辉。接着被告人徐广华、郭秀亮又窜至延津县新城花园，由被告人郭秀亮负责望风，被告人徐广华用随身携带的“T”型锥将赵某丙放在延津县新城花园10号楼2单元楼道口的一辆白色WH100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人李某甲介绍，被告人徐广华以2500元的价格将赵某丙的摩托车卖给被告人李某丙，以2400元的价格将贾某某的摩托车卖给被告人李某丁。现该两辆摩托车已追回退还被害人。经延津县价格认证中心鉴定，赵某丙的摩托车价值5670元，贾某某的摩托车价值3856元。 上述事实由经法庭质证的下列证据予以证实： 1）被告人徐广华供述证实：2014年3月份的一天，记得是下午5点多钟，他和徐某甲从卫辉打的来延津县人民医院附近，按照之前的约定在那里等郭秀亮，郭秀亮骑着摩托车从新乡市里过来，见面后他坐上郭秀亮的摩托开始在县人民医院北边（金隆花园）那个小区转悠，他记得在进入路南沿那个小区后，他在5号楼1单元楼下发现一辆黑色五羊踏板摩托车，他就从车上下来，利用“T”型锥将点火开关撬开，郭秀亮就骑着摩托车走到不远处，让卫林骑着这辆摩托车在东屯转盘那里等他们。之后他又和郭秀亮走到一个临大宽马路的小区（新城花园），在里面又盗走了一辆摩托。然后他和郭秀亮骑着摩托与卫林会合后一起回卫辉走了，后他给大召打电话，介绍了两个人把摩托买走了。 2）被告人郭秀亮供述证实：2014年3月份的一天，徐广华给他打电话说让他到延津县城找徐广华一块偷摩托车，他来到延津县城，徐广华说在延津县医院门口等他。到那之后他见徐广华和徐某甲在一起，后来在一个小街道路边停下，徐广华进去停会儿出来骑了一辆踏板摩托车出来，徐广华把车交给徐某甲骑走。他和徐广华继续转又偷了一辆踏板摩托车，他和徐广华与徐某甲碰面后一块到了卫辉。徐广华打电话联系买家，把这两辆车卖了。 3）被告人李某甲的供述证实：2014年3月份的一天，徐广华给他打电话问他要不要摩托车。他就给李某丁和李某丙打电话，介绍李某丁和李某丙找徐广华买了两辆五羊踏板摩托车。 4）被告人李某丙的供述证实：今年刚过年的时候，有一次他和李某甲在一起闲聊。李某甲说能找到一些比较新的五羊踏板摩托车，问他要不要。当时他并没有说要。今年三月份的一天晚上10点多钟，李某甲又给他打电话说有个摩托车你要不要？他说让他看看摩托车。李某甲让他去边段庄路口那，卖车的人在那里等他。他到了之后见到三名男子在边段庄路口那个岗哨跟前站着，旁边停放着一辆白色的踏板摩托车。他说他是李某甲介绍过来买摩托车的。一个三十多岁的男子说他旁边停的这辆摩托车就是，价钱是2500元。他就看了看，然后试骑了一圈，感觉还不错，他就把钱给了刚开始和他说话的那个三十多岁的男子，然后骑着摩托车回家了。后来听说这辆车是被盗车辆，他就托人将这辆车退回了。当时那辆摩托车上没有钥匙，没有手续，有六七成新。 5）被告人李某丁供述证实：2014年3月份的一天晚上，他哥哥李某甲给他打电话说有一辆五羊踏板摩托车要不要。他问得多少钱？李某甲说2400元，并让他到段庄新濮路交叉口那找卖摩托车的人。他打的到了之后，在十字路口的东北角处找到一个男子，他就问是不是卖摩托车的，那个人说是。他问多少钱？那个人说2400元。他看了看是辆黑色的五羊100型的踏板摩托车，有六七成新，当时试了试感觉还行，2400元买不吃亏，当时就给了2400元，骑着摩托车回家了。当时那辆车没有任何手续。 6）证人徐某甲证言证实：2014年3月份的一天，徐广华说要不咱们还是去延津县城偷吧，他说去呗。然后他们坐公共汽车往延津来了。到了延津县城之后他们开始在县城里面转悠，正转悠的时候徐广华接到一个电话，电话是郭秀亮打的，郭秀亮问徐广华在哪，徐广华说在延津，郭秀亮说一会就到。然后停了一会郭秀亮骑着一辆踏板摩托车就来了。他们在广场碰的面，之后徐广华就对他说你在广场等吧，徐广华他们就骑摩托车去转转。他说中，然后徐广华他们骑着摩托车就走了。他在广场等了没一会，就见徐广华骑着一辆黑色摩托车来了，徐广华让他骑着这辆摩托车先走，他走到延津县城转盘的时候徐广华又让在那等他们，之后他就看见他们骑着摩托车来了，然后他们骑着摩托车就往卫辉去了。 7）被害人贾某某的陈述证实：晚上六点多钟，他将摩托车停放在金隆花园5号楼东4单元楼道口处，将把锁锁好，没上大锁。次日早上七点多钟，他去骑车时发现已经没有了。他的摩托车是一辆黑色五羊小公主125型踏板摩托车，于2006年9月18日以7200元购买的。车架号是LWBTCG1H061043831，发动机号是：WH150QMG06G09452。 8）被害人赵某丙的陈述证实：她于2014年3月6日晚上八点多一点将摩托车停放在延津县新城花园10号楼2单元楼道口。十几分钟后就被盗了。她被盗的摩托车是2011年元月份以8500元的价格在延津县五交化摩托车有限公司购买的，是一辆白色的五羊-本田牌小公主两轮摩托车，型号是WH-100T-G，车架号是LWBTCG1G0A1011767，发动机号是WH150QMG-2。 9）被告人徐广华指认现场笔录证实：2014年3月份的一天下午五点多钟，他和徐某甲打的来到延津县人民医院附近，按照之前的约定在那等郭秀亮。郭秀亮骑着摩托从新乡市里过来。他坐上郭秀亮的摩托车开始在延津县人民医院北边金隆花园那个小区转悠，在5号楼1单元楼下发现一辆黑色五羊踏板摩托车，他从车上下来，利用“T”型椎将摩托开火开关撬开。郭秀亮就骑着摩托车到不远处让徐某甲骑着这辆被盗的摩托车回去了。之后，他和郭秀亮又到一个临大宽马路的小区（新城花园）盗走一辆白色小公主摩托车。 10）被告人郭秀亮指认现场笔录证实：今年3月份的一天下午，他骑摩托车来到延津，徐广华和徐某甲从卫辉市打车来到延津县，他们在县医院门口碰的面。他们三人先偷了一辆五羊踏板摩托车，由徐某甲骑着先走了。之后，他和徐广华骑着摩托车来到新城花园小区又偷了一辆白色五羊踏板摩托车。徐广华在卫辉扁担庄联系了两个人将这两辆摩托车卖了。 11）延津县价格认证中心价格鉴定结论书证实该两辆被盗的摩托车的价值分别5670元、3856元。 12）扣押、发还物品清单证实该两辆摩托车已发还被害人。 6、2014年3月8日下午，被告人徐广华、郭秀亮伙同徐某甲窜至获嘉县人民医院，由被告人郭秀亮和徐某甲负责放风，被告人徐广华用随身携带的“T”型锥将李某己放在获嘉县人民医院药房后门口处的一辆黑色WH100T-H型两轮踏板摩托车车锁撬开后秘密盗走，由徐某甲骑往新乡。接着被告人徐广华、郭秀亮又窜至获嘉县阳光小区，由被告人郭秀亮负责放风，被告人徐广华用随身携带的“T”型锥将马某甲停放在3号楼3单元楼道口处的一辆黑色SDH125T-23A型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人李某甲介绍，被告人徐广华以2500元的价格将李苗的摩托车卖掉，以2500元的价格将马某甲的摩托车卖给被告人梁某某。现马某甲的摩托车已追回并退还被害人。经延津县价格认证中心鉴定，李苗的摩托车价值4050元、马某甲的摩托车价值4500元。 7、2014年3月16日18时许，被告人徐广华、郭秀亮、胡斌窜至获嘉县城关镇城上城小区，由被告人郭秀亮负责放风，被告人徐广华、胡斌用随身携带的“T”型锥将停放在获嘉县城上城小区19号楼1单元门口的吴某某的一辆白色WH125T-5型两轮踏板摩托车、王某甲的一辆白色WY100T-G型两轮踏板摩托车车锁撬开后秘密盗走。后经被告人代某某介绍，被告人徐广华将王某甲的摩托车以2300元的价格卖给被告人孙某甲，被告人胡斌将吴某某的摩托车卖掉。现王某甲的摩托车已追回并退还。经延津县价格认证中心鉴定，吴某某的摩托车价值7600元，王某甲的摩托车价值6804元。 上述事实，被告人徐广华、郭秀亮、代某某、梁某某、孙某甲在开庭审理过程中亦无异议，且有被害人牛立峰、马某甲、吴某某、王某甲的陈述；证人侯志玲、牛艳军的证言；摩托车发票；现场勘验检查笔录；扣押、发还物品清单；被盗物品价格鉴定意见等证据予以证实，足以认定。 8、2014年1月28日12时许，被告人郭秀亮、胡斌窜至延津县城关镇，由被告人郭秀亮负责望风，被告人胡斌用随身携带的“T”型锥将张某乙停放在延津县城关镇北街豆腐庄张某乙家门口的一辆白色WH100T-G型两轮踏板摩托车车锁撬开后秘密盗走，后被告人胡斌将该车卖掉。经延津县价格认证中心鉴定，该摩托车价值5670元。 上述事实由经法庭质证的下列证据予以证实： 1）被告人郭秀亮的供述证实：2014年一天下午三点来钟的时候，他和胡斌骑一辆摩托车到延津县城，在一个小街道一家门口，胡斌偷走一辆白色五羊踏板摩托车。后来胡斌给了他1000元钱。 2）被告人胡斌的供述证实：具体时间他记不清楚了，郭秀亮给他打电话说让和他一起到延津县城偷摩托，他当时就答应了。他们骑着郭秀亮那辆摩托车顺着新长南线来到延津县城，当时已经快中午了，他们先在延津县城转悠一圈，后来走到一个东西胡同口处，郭秀亮发现一个独院门口停着一辆白色的五羊踏板摩托车，他就从摩托车上下来，走到摩托车跟前用他们自制的‘T’型锥将车子的点火开关撬开，然后郭秀亮就骑着这辆偷来的摩托车一起走了。 3）被害人张某乙的陈述证实：2014年1月28日，他将摩托车停放在他家门口，并且将摩托车的把锁给锁住了，随后他就回家了。他到家一分钟左右，从家里出来就发现他的摩托车不见了。他看见一个年轻孩骑着他的摩托车向西跑。他赶紧回家骑电动自行车去追，没有追上。他被盗的摩托车是白色踏板摩托车，车辆型号是WH100T-G，车架号为：LWBTCG1G3D1031161，发动机号为：13C07095。 4）被告人郭秀亮指认现场笔录证实：2014年3月份的一天他和胡斌从新乡来延津县城偷摩托车，他们两个人来时骑得是胡斌的白色五羊小公主踏板摩托车。他们在延津县转悠，寻找目标，走到这时，他到这旁边（路北）的厕所解手，出来时，见胡斌将停在这里的一辆白色五羊小公主踏板摩托车捅开打着火，开着往西走了，他见胡斌成功偷了一辆摩托车，就骑他们来时开的摩托车跟着胡斌一起回新乡了。到新乡胡斌把偷来的摩托车开走卖了，卖到哪里他不知道，后来胡斌给他1000元钱。 5）被告人胡斌指认现场笔录证实：具体时间记不清了，一天上午，郭秀亮给他打电话让和他去延津县偷摩托车，他答应了，他们骑着郭秀亮的摩托车顺着新长南线来到延津县城，当时已快中午了，他们在县城转悠了一圈，走到一个东西胡同口处，发现一家独院门口停着一辆白色摩托车，他从车上下来，用T型锥将车撬开，然后他们一起走了。偷的是一辆白色五羊踏板摩托车，有七、八成新。 6）延津县价格认证中心价格鉴定结论书证实了张某乙被盗的摩托车的价值5670元。 9、2013年12月份的一天晚上，经被告人张身华介绍，被告人孟某甲以2800元的价格从被告人徐广华处购买一辆白色WH100T-G型两轮踏板摩托车，该摩托车系2013年11月18日申某某停放在延津县城关镇金隆花园1期5号楼1单元楼梯口处被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值6480元。 10、2014年元旦前后的一天晚上，被告人张身华在卫辉市后河镇李亨屯村西头社区处以1800元的价格从被告人徐广华处购买一辆黑色WH100T-H型两轮踏板摩托车，该摩托车系2012年9月14日孔某某停放在延津县金隆花园8号楼3单元楼下被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值4779元。 11、2014年4月份的一天下午，被告人李某甲在卫辉市后河镇大辛庄村村口以2400元的价格从被告人徐广华处购买一辆黑色WH110T-2型两轮踏板摩托车，该摩托车系2014年4月初王某乙停放在获嘉县城关镇凯旋路“重庆德庄”饭店门口被盗的摩托车。经延津县价格认证中心鉴定，该摩托车价值5900元。 12、2014年11月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某（另案处理，下同）手中收购一辆黑色五羊本田牌100型踏板式摩托车，并将该车送给徐某乙骑（另案处理，下同）。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值6960元，案发后，该摩托车已追回并发还给周某某。 13、2014年11月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值8246元，经查找，该摩托车未能追回。 14、2014年10月初的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车，后经杨某甲（另案处理，下同）介绍，张身华又将该车以2500元的价格卖给杨某乙（另案处理）。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值5304元，案发后，该摩托车已追回并发还给侯某某。 15、2014年10月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆黑色五羊本田牌100型踏板式摩托车，后经杨某甲介绍，张身华又将该车以2500元的价格卖给刘某丙（另案处理）。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值5460元，案发后，该摩托车已追回并发还给李某辛。 16、2014年9月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌100型踏板式摩托车，后经杨某甲介绍，张身华又将该车以3000元的价格（给张身华现金1000元、一部苹果手机抵2000元）卖给杨某丙（另案处理），经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值5360元，案发后，该摩托车已追回并发还给李某戌。 17、2014年11月份的一天，被告人张身华在明知是犯罪所得的情况下，仍以2000元的价格从嵇某某手中收购一辆白色五羊本田牌125型踏板式摩托车，后经杨某甲介绍，张身华将该车以2700元的价格卖给高严涛（另案处理）。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值4293元，案发后，该摩托车已追回并发还给李某丑。 18、2014年9月份的一天，被告人张身华在明知是犯罪所得的情况下，将一辆白色五羊本田牌100型踏板式摩托车以2500的价格卖给杨某甲。经查，该车系被盗车辆。经延津县价格认证中心鉴定，该摩托车价值4235元。案发后，该摩托车已追回并发还给李某寅。 上述事实，被告人徐广华、张身华、李某甲、孟某甲在开庭审理过程中亦无异议，且有被害人申某某、孔某某、王某乙等人陈述；证人娄杰等人证言；现场勘验、检查笔录；扣押发还物品清单；被盗物品价格鉴定意见等证据予以证实，足以认定。 案发后，被告人李某甲、张某甲、孟某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁分别于2014年5月13日、2014年6月16日、2014年6月16日、2014年4月17日、2014年6月24日、2014年4月14日、2014年7月12日、2014年7月28日、2014年7月15日、2014年7月15日主动到延津县公安局投案。 上述事实由经法庭质证下列综合证据予以证实： 1）被告人户籍证明证实了各被告人的基本情况。 2）前科情况查询证明证实被告人郭秀亮、胡斌有前科，其他被告人均无前科。 3）到案经过证实被告人徐广华、郭秀亮于2014年4月2日被抓获归案；被告人胡斌于2014年4月18日被抓获归案；被告人张身华于2014年11月19日被抓获归案；被告人李某甲于2014年5月13日主动投案；被告人代某某于2014年4日被抓获归案；被告人张某甲、孟某甲于2014年6月16日主动投案；被告人刘某甲于2014年4月4日被抓获归案；被告人李冰鹏于2014年4月17日主动投案；被告人韩某某于2014年6月24日主动投案；被告人赵某甲于2014年4月14日主动投案；被告人梁某某于2014年7月12日主动投案；被告人孙某甲于2014年7月28日主动投案；被告人李某丙、李某丁于2014年7月15日主动投案。 4）刑事判决书证实被告人郭秀亮曾因犯抢劫罪、盗窃罪被判处有期徒刑；被告人胡斌曾因犯盗窃罪被判处有期徒刑。 5）武陟县看守所服刑证明证实被告人郭秀亮因犯盗窃罪在武陟县看守所服刑，于2013年11月22日刑满释放；被告人胡斌因犯盗窃罪在武陟县看守所服刑并于2013年11月25日刑满释放。 6）扣押、发还物品清单证实被害人钮某某、董某某、高某某、赵某乙、李某戊、范某乙、赵某丙、贾某某、马某甲、王某甲、申某某、孔某某、王某乙、周某某、侯某某、李某辛、李某戌、李某丑、李某寅被盗的摩托车已被追回并发还了被害人。 7）现场勘查笔录、现场图及照片证实案发现场的情况。 8）延津县价格认证中心延价鉴字（2014）041号、延价鉴字（2014）054号、延价鉴字（2014）064号、延价鉴字（2014）171号、延价鉴字（2015）001号、延价鉴字（2015）028号价格鉴定意见书证实被盗摩托车的价值。 9）嵇某某辨认笔录证实经辨认，嵇某某辨认买车人张身华，张身华辨认出买车人杨某甲、徐某乙，杨某甲、杨某乙、杨某丙、高严涛、刘某丙辨认出卖车人张身华。 本院认为，被告人徐广华、郭秀亮以非法占有为目的，采取秘密手段窃取他人财物，数额巨大；被告人胡斌以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪；被告人张身华、李某甲明知是犯罪所得赃物而予以收购或介绍别人购买，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪；被告人代某某、张某甲、孟某甲、刘某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁明知是犯罪所得赃物而予以收购或介绍别人购买，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人李某甲、张某甲、孟某甲、李某乙、韩某某、赵某甲、梁某某、孙某甲、李某丙、李某丁案发后主动投案，并如实供述其犯罪事实，是自首，可以从轻处罚。被告人徐广华、胡斌、代某某、刘某甲如实供述自己的罪行，可从轻处罚。被告人郭秀亮、胡斌在刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上刑罚，系累犯，应当从重处罚。针对公诉机关指控的第五、八起犯罪事实，被告人郭秀亮辩解称其未参与，但有被告人郭秀亮与同案犯的供述、被害人陈述、被告人指认现场笔录等证据相互印证，事实清楚、证据确实充分，足以认定，被告人的辩解意见，理由不充分，本院不予采纳。根据《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第一、三款、第六十五条第一款、第七十二条第一、三款之规定，判决如下： 一、被告人徐广华犯盗窃罪，判处有期徒刑四年，并处罚金45000元。 （罚金现判决生效后十日内缴纳） （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2018年4月1日止。） 二、被告人郭秀亮犯盗窃罪，判处有期徒刑四年，并处罚金30000元。。 （罚金现判决生效后十日内缴纳） （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2018年4月1日止。） 三、被告人张身华犯掩饰、隐瞒犯罪所得罪判处有期徒刑三年零六个月，并处罚金20000元。 （罚金现判决生效后十日内缴纳） （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月19日起至2018年5月7日止。） 四、被告人胡斌犯盗窃罪，判处有期徒刑一年零十个月，并处罚金20000元。 （罚金现判决生效后十日内缴纳） （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月18日起至2016年2月17日止。） 五、被告人李某甲犯掩饰、隐瞒犯罪所得罪判处有期徒刑三年，缓刑三年，并处罚金12000元。 （罚金限判决生效后十日内缴纳） （缓刑考验期自判决确定之日起计算。） 六、被告人代某某犯掩饰、隐瞒犯罪所得罪判处有期徒刑一年零六个月，缓刑二年，并处罚金10000元。 （罚金限判决生效后十日内缴纳） （缓刑考验期自判决确定之日起计算。） 七、被告人张某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 八、被告人孟某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 九、被告人刘某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 十、被告人孙某甲犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 十一、被告人李某丙犯掩饰、隐瞒犯罪所得罪判处罚金5000元。 （罚金限判决生效后十日内缴纳） 十二、被告人李某乙犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 十三、被告人韩某某犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 十四、被告人赵某甲犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 十五、被告人梁某某犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 十六、被告人李某丁犯掩饰、隐瞒犯罪所得罪判处罚金3000元。 （罚金限判决生效后十日内缴纳） 如不服本判决，可于接到判决书的第二日起十日内通过本院或者直接向新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长许英杰 审判员裴跃华 审判员邵明月 二〇一五年五月二十日 书记员丰振华","writId":"0434e00b0f7b0ca3414b8424b3e3c9ea0f8","writName":"徐广华、郭秀亮等十六人犯盗窃罪、掩饰、隐瞒犯罪所得罪一审刑事判决书"}
