{"ajId":"176cdc26-121e-4994-b03b-c327da43200e","ajName":"被告人吴星犯盗窃罪一案","ajjbqk":" 泸溪县人民检察院指控，1、2013年9月27日凌晨，被告人吴星伙同石某甲（已刑事拘留）、龙甲（身份暂未查明）三人骑摩托车窜至泸溪县白沙镇加油站附近，将向某甲停放在加油站厕所旁的一辆蓝色万虎牌三轮摩托车盗走，后通过石某甲联系了买主，得赃款4800元。经鉴定，向某甲被盗万虎牌三轮摩托车价值为11600元。 2、2013年11月份，被告人吴星伙同龙某甲（刑拘在逃）、吴某甲（刑拘在逃）窜至凤凰县沱江镇桔园路李子园巷107号将被害人龙某乙停放在门口的红白相间的男式本田战鹰150型摩托车盗走。经鉴定，龙某乙被盗摩托车价值为3100元。 3、2013年12月2日凌晨，被告人吴星伙同龙某甲、吴某甲窜至吉首市双塘驾考中心候考大厅，将大厅内四台创维55E65SG牌液晶电视机盗走。经鉴定，双塘驾校被盗四台电视机价值为15680元。 4、2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇鸭子尾，将吕某某停放在其出租屋外坪场的蓝色铃木男式摩托车盗走。经鉴定，吕某某被盗摩托车价值为6700元。 5、2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇鸭子尾路24号老粮食局附近，将卢某某停放在其家门口的黑色豪爵HJ125T-10A男式摩托车盗走。因卢某某摩托车装有GPS定位器，后从购买车辆人处找回。经鉴定，卢某某被盗摩托车价值为6500元。 6、2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇16烛区虾子巷29号，将田某甲停放在其家门口的黄色望江牌正三轮载货摩托车盗走。经鉴定，田某甲被盗摩托车价值为6700元。 7、2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇车站组，将张某甲停放在其家门口的蓝色雅马哈牌JYM125普通二轮摩托车盗走。经鉴定，张某甲被盗摩托车价值为6800元。 8、2013年9月30日凌晨，被告人吴星伙同石某甲窜至沅陵县沅陵镇教师花园南院向日葵幼儿园，将曹某停放在附近的黑色铃木EN125-2F摩托车盗走。经鉴定，曹某被盗摩托车价值为6500元。 9、2013年9月30日凌晨，被告人吴星伙同石某甲窜至沅陵县沅陵镇郑家村乡卫生室，将张某乙停放在外面坪场的红色福田五星牌三轮摩托车盗走。经鉴定，张某乙被盗摩托车价值为11200元。 案发后，蓝色雅马哈男式摩托车、黑色铃木牌摩托车、福田五星牌三轮摩托车均被公安机关扣押并分别退还给被害人张某甲、曹某、张某乙。 上述事实，公诉机关当庭出示了相关证据佐证，并认为被告人吴星以非法占有为目的，伙同他人秘密窃取公私财物，价值78480元，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人吴星在共同犯罪中行为积极，起主要作用，系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款之规定处罚。被告人吴星到案后，如实供述其犯罪事实，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。公诉机关建议对被告人吴星在有期徒刑四年以上六年以下的幅度内量刑，并处罚金。 被告人吴星除辩称鉴定价格总计不足78480元外，对公诉机关指控的犯罪事实和当庭出示的证据以及所适用的法律均无异议。 辩护人石泽全的辩护意见为：1、被告人如实供述了自己的犯罪事实，按照法律规定可以从轻处罚；2、起诉书指控的九次犯罪中有四次被告人吴星在旁望风，只是从犯；3、被告人家属有积极、主动退赃的表现；4、起诉书指控的数额有误差；5、被告人吴星当庭认罪，且家庭特别困难，请求对被告人吴星从轻处罚。 经审理查明，2013年9月27日凌晨，被告人吴星伙同石某甲（已被刑事拘留）、龙甲（身份暂未查明）在泸溪县白沙镇加油站附近将向某甲停放在加油站厕所旁的一辆军绿色万虎牌三轮摩托车盗走。该车被卖掉后，吴星分得赃款1600元。经鉴定，向某甲被盗万虎牌三轮摩托车价值为11600元。 2013年9月30日凌晨，被告人吴星伙同石某甲骑摩托车窜至沅陵县沅陵镇，先后在沅陵县沅陵镇教师花园南院向日葵幼儿园，将曹某停放在附近的黑色铃木EN125-2F摩托车盗走，在沅陵县沅陵镇郑家村乡卫生室，将张某乙停放在外面坪场的红色五星牌三轮摩托车盗走。二人将自己骑来的摩托车和曹某被盗的黑色两轮摩托车放在红色五星牌三轮摩托车上，然后骑上三轮车往凤凰方向开，途径吉首市乾州街道时被执勤交警拦下扣押。经鉴定，曹某被盗铃木牌摩托车价值为6500元；张某乙被盗福田五星牌正三轮载货摩托车价值为11200元。 2013年11月份，被告人吴星伙同龙某甲（刑拘在逃）、吴某甲（刑拘在逃）在凤凰县沱江镇桔园路李子园巷107号将被害人龙某乙停放在门口的红白相间的男式本田战鹰150型摩托车盗走。该车被卖掉后，被告人吴星分得赃款500元。经鉴定，龙某乙被盗摩托车价值为3100元。 2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇，先后在沅陵县沅陵镇鸭子尾，将吕某某停放在其出租屋外坪场的蓝色铃木男士摩托车盗走；在沅陵县沅陵镇鸭子尾路24号老粮食局附近，将卢某某停放在其家门口的黑色豪爵HJ125T-10A型摩托车盗走；在沅陵县沅陵镇16小区虾子巷29号，将田某甲停放在其家门口的黄色望江牌正三轮载货摩托车盗走；在沅陵县沅陵镇车站组，将张某甲停放在其家门口的蓝色雅马哈牌JYM125普通二轮摩托车盗走。作案时，被告人吴星积极参与了盗车和转移车辆的具体作案过程。卢某某被盗摩托车、吕某某被盗摩托车、田某甲被盗三轮摩托车被卖掉后，被告人吴星分别分得赃款800元、700元、1500元。经鉴定，吕某某被盗铃木牌男式摩托车价值为6700元；卢某某被盗豪爵女式摩托车价值为6200元；张德明被盗雅马哈牌摩托车价值为6800元；田某甲被盗望江牌三轮载货摩托车价值为10700元。 2013年12月2日，被告人吴星伙同龙某甲、吴某甲在吉首市双塘驾考中心候考大厅，将大厅内四台创维55E65SG牌液晶电视机盗走。被盗四台电视机被以共计10000元的价格卖出后，被告人吴星分得赃款3000元。经鉴定，双塘驾校被盗四台电视机价值为15680元。 2013年12月24日，被告人吴星在凤凰县腊尔山镇被抓获。案发后，被告人吴星的家属到凤凰县腊尔山镇派出所退回蓝色雅马哈男式两轮摩托车一辆。公安机关扣押的黑色铃木牌摩托车、福田五星牌三轮摩托车以及蓝色雅马哈男式摩托车已分别退还给被害人曹某、张某乙、张某甲。 上述事实有下列经庭审查证属实的主要证据证明： 1、被告人吴星的供述与辩解，证明了2013年11月的一天，被告人吴星与龙某甲、吴某甲到凤凰县天下凤凰对面偷了一台本田男式摩托车，此次盗窃吴星分得赃款500元；2013年12月的一天，被告人吴星与龙某甲、吴某甲到双塘驾校偷了四台50寸液晶电视机，该四台电视机被以10000元的价格卖掉；2013年9月份一天，被告人吴星与石某甲、龙甲在泸溪县白沙镇加油站厕所旁偷了一辆蓝色万虎牌三轮摩托车，该车被卖出后被告人吴星分得赃款1600元；2013年11月份左右，被告人吴星与龙某甲、吴某甲到沅陵县过桥没多远的地方偷了一台七成新的铃木男式蓝色摩托车、一台八成新的女式豪爵黑色摩托车，一辆黄色三轮摩托车、一辆七成新的蓝色雅马哈男式摩托车，作案时被告人吴星与龙某甲、吴某甲一起偷车运车。豪爵女士摩托车、铃木男士摩托车、黄色三轮车被卖掉后被告人吴星分别分得赃款800元、700元、1500元，蓝色雅马哈摩托车未被卖掉；2013年9、10月份的一天，被告人吴星与石某甲到沅陵县步行街有商品房的地方偷了一辆八成新黑色铃木男式两轮摩托车，后又在过桥不远一个楼房外偷了一辆红色三轮摩托车（有雨篷），到吉首市乾州时车子被交警拦下。 2、同案人员龙某甲的证言，证明了龙某甲与被告人吴星作案三次，第一次龙某甲与吴某甲、被告人吴星三人到沅陵过桥没多远的地方偷了一辆铃木摩托车、一辆女式豪爵摩托车、一台蓝色雅马哈，作案时被告人吴星积极参与了偷车运车的工作，并参与分赃；第二次龙某甲与被告人吴星、吴某甲到凤凰县检察院附近偷了台白色本田摩托车；最后一次龙某甲与吴星、吴某甲到吉首驾校偷了四台电视机，四台电视机被以共10000元的价格卖掉后，三人均分得赃款3000元。 3、同案人员石某甲的证言，证明了2013年9月份一天，石某甲与吴星、龙甲在泸溪县白沙镇加油站旁边偷了一台蓝绿色的三轮摩托车；2013年9月份差不多国庆节的时候，石某甲与吴星到沅陵县一个小区里偷了一台黑色铃木男式摩托车，又在沅陵一个靠近路边的房子外偷了一台红色三轮摩托车（上面有雨篷），后遇交警被扣。 4、证人覃某某的证言，证明了2013年9月26日向某甲停在白沙加油站的一辆军绿色万虎牌三轮车被盗的事实。 5、证人杨某某的证言，证明了2013年12月2日双塘驾考中心的四台55英寸液晶电视机被盗的事实。 6、证人吴某乙的证言，证明了其将吴星偷来的一台蓝色雅马哈牌男式两轮摩托车退至腊尔山派出所。 7、被害人向某甲的陈述，证明了2013年9月26日其停在白沙加油站的一辆军绿色万虎牌三轮车被盗的事实。 8、被害人张某丙的陈述，证明了2013年12月2日双塘驾校用于驾考中心监控的四台55英寸创维牌彩电55E65SG液晶电视机被盗的事实。 9、被害人曹某的陈述，证明了曹某的一辆黑色两轮铃木牌摩托车于2013年9月30日在沅陵镇教师新村南院向日葵幼儿园附近被盗。 10、被害人张某乙的陈述，证明了张某乙的红色福田五星牌三轮摩托车于2013年9月30日在沅陵镇郑家村乡卫生室门口被盗。 11、被害人卢某某的陈述，证明了卢某某的一辆黑色豪爵牌HJ125T-10A型两轮女式摩托车于2013年11月29日在沅陵镇鸭子尾鸭尾路24号门口被盗，后于2013年12月16日在派出所的帮助下找到购买赃车的人将车子领回。 12、被害人张某甲的陈述，证明了张某甲的一车蓝色雅马哈牌JYM125型两轮摩托车于2013年9月30日在沅陵镇车站下其家门口被盗。 13、被害人田某甲的陈述，证明了田某甲的一辆黄色望江牌正三轮载货摩托车并于2013年11月29日在沅陵镇16小区虾子巷29号自家门口被盗。 14、被害人吕某某的陈述，证明了吕某某的一辆蓝色铃木牌EN125-2F型两轮男式摩托车于2013年11月29日在沅陵镇鸭子尾屠宰场隔壁其租住的房子下面坪场上被盗。 15、被害人龙某乙的陈述，证明了龙某乙的一辆红白相间的男式本田战鹰150型摩托车于2013年11月份在凤凰县沱江镇桔园路李子园巷107号门口被盗。 16、机动车行驶证及三轮车照片、销售发票，证明了向某甲被盗三轮摩托车系湘N0WL59万虎牌，向某甲于2013年6月29日购买。 17、泸溪县万虎牌三轮车店出具的证明，证明了向某甲被盗的万虎牌WH250ZH-2A型号正三轮载货摩托车市场价格为12000元。 18、泸溪县鑫鑫电器店出具的证明，证明了2012年55英寸液晶彩色电视机市场单价为6900元。 19、机动车辆查询信息，证明了曹某被盗摩托车系黑色铃木牌两轮摩托车及其他信息。 20、张某乙提供的机动车辆销售发票、机动车行驶证、机动车注册登记信息栏，证明了张某乙被盗三轮摩托车于2013年3月份购买，系福田五星牌正三轮载货摩托车。 21、卢某某提供的机动车辆销售发票、机动车行驶证、机动车注册登记信息栏、泸溪县红旺摩托车销售有限公司出具的证明，证明了卢某某被盗摩托车于2013年4月份购买，系黑色豪爵牌二轮摩托车。该型号的摩托车于2013年的市场价格为6800元。 22、张某甲提供的机动车行驶证、机动车注册登记信息栏，证明了张某甲被盗摩托车的详细信息，系蓝色雅马哈牌二轮摩托车。 23、田某甲提供的机动车辆销售发票、机动车行驶证、机动车注册登记信息栏、被盗车辆照片，证明了田某甲被盗摩托车于2013年9月底购买，系黄色望江牌正三轮载货摩托车及其他信息。 24、吕某某提供的机动车行驶证、机动车注册登记信息栏，证明了吕某某被盗摩托车的详细信息，系蓝色铃木牌二轮摩托车。 25、公安局扣押、发还物品、文件清单及照片，证明了本案中蓝色雅马哈男式摩托车、黑色铃木牌摩托车、福田五星牌三轮摩托车均被扣押并退还给被害人。 26、抓获经过、情况说明，证明了吴星于2013年12月24日在凤凰腊尔山镇上被抓获；同案人员龙某甲已被移交至秀山县公安局。2013年9月30日，吉首公安局交警队在执警时发现一辆可疑三轮摩托车（后箱拖两台男式摩托车），交警大队将三辆车予以扣押，被扣车辆中：一台三轮摩托车为红色，车牌号：湘N46J40，一台白色男式本田摩托车，一台黑色男式铃木摩托车。本案四台液晶电视机、本田白色摩托车均未查获。。 27、户籍证明，证明了吴星出生于XXXX年X月X日，作案时具备完全刑事责任能力。 28、在逃人员信息登记表，证明了同案人员吴某甲、龙某甲二人均为刑拘在逃。 29、（2007）永刑初字第858号刑事判决书及释放证明，证明了吴星曾于2007年12月20日犯寻衅滋事罪被永康市人民法院判处有期徒刑二年，于2009年5月14日被释放。 30、情况说明，证明了本案同案人员龙甲的身份暂未查清。 31、泸价认鉴（2014）5、12号价格鉴定结论书，证明了向某甲被盗正三轮载货摩托车价格为11600元。张某甲被盗雅马哈牌摩托车价格为6800元；曹某被盗铃木牌摩托车价格为6500元；张某乙被盗福田五星牌正三轮载货摩托车价格为11200元；卢某某被盗豪爵女式摩托车价格为6200元；田某甲被盗望江牌三轮载货摩托车价格为10700元；吕某某被盗铃木牌男式摩托车丛林秋6700元；龙某乙被盗本田战鹰男式摩托车价格为3100元；驾校被盗四台液晶电视机价格为156800元。共计78480元。 32、现场勘验检查笔录、图及照片七份，分别证明了向某甲三轮摩托车被盗案、吉首市乾州双塘乡驾考中心被盗案、曹某摩托车被盗案、张某乙摩托车被盗案、卢某某摩托车被盗案、张某甲摩托车被盗案、吕某某摩托车被盗案现场情况及具体方位。 33、辨认笔录、图片，证明了经吴星辨认出其盗窃向某甲万虎牌三轮摩托车、张某乙红色三轮摩托车、双塘驾考中心四台电视机、曹某黑色铃木男式摩托车、张某甲蓝色雅马哈男式摩托车、吕某某蓝色铃木牌摩托车、卢某某黑色豪爵女式摩托车、田某甲黄色三轮车、龙某乙白色本田男式摩托车的具体地点。经吴星辨认出同案人员龙某甲；经龙某甲辨认出同案人员吴某甲、石某甲；经吴星辨认出同案人员吴某甲、石某甲。 ","cpfxgc":"本院认为，被告人吴星以非法占有为目的，伙同他人秘密窃取公私财物，价值共计人民币78480元，数额巨大，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，应予惩处。公诉机关指控被告人吴星犯盗窃罪成立。被告人吴星及其辩护人提出的起诉书指控的数额有误的辩解，本院查明起诉书中部分物品价格有误，但经庭审质证且被告人无异议的价格鉴定结论书显示被盗物品价格总额为78480元，本院予以认定。在每次盗窃共同犯罪中，被告人吴星行为积极，起主要作用，系主犯。辩护人认为被告人吴星在与同案人员龙某甲、吴某甲四次盗窃摩托车的共同犯罪中系从犯的观点，与审理查明的事实不相符，本院不予采纳。被告人吴星到案后，如实供述自己的犯罪事实，依法可以从轻处罚，对辩护人认为被告人吴星如实供述犯罪事实，可以从轻处罚的观点予以采纳。被告人吴星的家属主动退回赃物摩托车一部，可酌情对被告人吴星从轻处罚，对辩护人认为被告人家属有退赃表现的观点予以采纳。辩护人认为被告人吴星因家庭困难而实施盗窃，可从轻处罚的观点，于法无据，不予采纳。综合考虑被告人吴星的犯罪情节及认罪态度，本院决定对被告人吴星从轻处罚。被告人吴星违法所得人民币共计8100元，依法予以追缴，并上缴国库。 综上所述，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款、第四款，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人吴星犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币五千元。（罚金限判决生效后一个月内缴纳） （刑期从判决执行之日起计算。判决执行之前羁押的，羁押一日折抵刑期一日。即自2013年12月24日起至2017年6月23日止。） 二、被告人吴星违法所得人民币八千一百元，依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省泸溪县人民法院 刑事判决书 （2014）泸刑初字第12号 公诉机关泸溪县人民检察院。 被告人吴星，男。因涉嫌犯盗窃罪，于2013年12月25日被泸溪县公安局依法刑事拘留，经泸溪县人民检察院批准，于2014年1月27日被泸溪县公安局依法执行逮捕。现羁押于泸溪县看守所。 辩护人石泽全，湖南共盛律师事务所律师。 泸溪县人民检察院以泸检刑诉（2014）11号起诉书指控被告人吴星犯盗窃罪一案，于2014年4月21日向本院提起公诉。本院受理后，依法组成由审判员杨明松担任审判长，代理审判员姜健文、人民陪审员邓小兰参加的合议庭，于2014年6月4日公开开庭进行了审理。书记员马啸担任记录。泸溪县人民检察院指派检察员刘丽琦出庭支持公诉，被告人吴星及其辩护人石泽全到庭参加诉讼。现已审理终结。 泸溪县人民检察院指控，1、2013年9月27日凌晨，被告人吴星伙同石某甲（已刑事拘留）、龙甲（身份暂未查明）三人骑摩托车窜至泸溪县白沙镇加油站附近，将向某甲停放在加油站厕所旁的一辆蓝色万虎牌三轮摩托车盗走，后通过石某甲联系了买主，得赃款4800元。经鉴定，向某甲被盗万虎牌三轮摩托车价值为11600元。 2、2013年11月份，被告人吴星伙同龙某甲（刑拘在逃）、吴某甲（刑拘在逃）窜至凤凰县沱江镇桔园路李子园巷107号将被害人龙某乙停放在门口的红白相间的男式本田战鹰150型摩托车盗走。经鉴定，龙某乙被盗摩托车价值为3100元。 3、2013年12月2日凌晨，被告人吴星伙同龙某甲、吴某甲窜至吉首市双塘驾考中心候考大厅，将大厅内四台创维55E65SG牌液晶电视机盗走。经鉴定，双塘驾校被盗四台电视机价值为15680元。 4、2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇鸭子尾，将吕某某停放在其出租屋外坪场的蓝色铃木男式摩托车盗走。经鉴定，吕某某被盗摩托车价值为6700元。 5、2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇鸭子尾路24号老粮食局附近，将卢某某停放在其家门口的黑色豪爵HJ125T-10A男式摩托车盗走。因卢某某摩托车装有GPS定位器，后从购买车辆人处找回。经鉴定，卢某某被盗摩托车价值为6500元。 6、2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇16烛区虾子巷29号，将田某甲停放在其家门口的黄色望江牌正三轮载货摩托车盗走。经鉴定，田某甲被盗摩托车价值为6700元。 7、2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇车站组，将张某甲停放在其家门口的蓝色雅马哈牌JYM125普通二轮摩托车盗走。经鉴定，张某甲被盗摩托车价值为6800元。 8、2013年9月30日凌晨，被告人吴星伙同石某甲窜至沅陵县沅陵镇教师花园南院向日葵幼儿园，将曹某停放在附近的黑色铃木EN125-2F摩托车盗走。经鉴定，曹某被盗摩托车价值为6500元。 9、2013年9月30日凌晨，被告人吴星伙同石某甲窜至沅陵县沅陵镇郑家村乡卫生室，将张某乙停放在外面坪场的红色福田五星牌三轮摩托车盗走。经鉴定，张某乙被盗摩托车价值为11200元。 案发后，蓝色雅马哈男式摩托车、黑色铃木牌摩托车、福田五星牌三轮摩托车均被公安机关扣押并分别退还给被害人张某甲、曹某、张某乙。 上述事实，公诉机关当庭出示了相关证据佐证，并认为被告人吴星以非法占有为目的，伙同他人秘密窃取公私财物，价值78480元，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人吴星在共同犯罪中行为积极，起主要作用，系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款之规定处罚。被告人吴星到案后，如实供述其犯罪事实，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。公诉机关建议对被告人吴星在有期徒刑四年以上六年以下的幅度内量刑，并处罚金。 被告人吴星除辩称鉴定价格总计不足78480元外，对公诉机关指控的犯罪事实和当庭出示的证据以及所适用的法律均无异议。 辩护人石泽全的辩护意见为：1、被告人如实供述了自己的犯罪事实，按照法律规定可以从轻处罚；2、起诉书指控的九次犯罪中有四次被告人吴星在旁望风，只是从犯；3、被告人家属有积极、主动退赃的表现；4、起诉书指控的数额有误差；5、被告人吴星当庭认罪，且家庭特别困难，请求对被告人吴星从轻处罚。 经审理查明，2013年9月27日凌晨，被告人吴星伙同石某甲（已被刑事拘留）、龙甲（身份暂未查明）在泸溪县白沙镇加油站附近将向某甲停放在加油站厕所旁的一辆军绿色万虎牌三轮摩托车盗走。该车被卖掉后，吴星分得赃款1600元。经鉴定，向某甲被盗万虎牌三轮摩托车价值为11600元。 2013年9月30日凌晨，被告人吴星伙同石某甲骑摩托车窜至沅陵县沅陵镇，先后在沅陵县沅陵镇教师花园南院向日葵幼儿园，将曹某停放在附近的黑色铃木EN125-2F摩托车盗走，在沅陵县沅陵镇郑家村乡卫生室，将张某乙停放在外面坪场的红色五星牌三轮摩托车盗走。二人将自己骑来的摩托车和曹某被盗的黑色两轮摩托车放在红色五星牌三轮摩托车上，然后骑上三轮车往凤凰方向开，途径吉首市乾州街道时被执勤交警拦下扣押。经鉴定，曹某被盗铃木牌摩托车价值为6500元；张某乙被盗福田五星牌正三轮载货摩托车价值为11200元。 2013年11月份，被告人吴星伙同龙某甲（刑拘在逃）、吴某甲（刑拘在逃）在凤凰县沱江镇桔园路李子园巷107号将被害人龙某乙停放在门口的红白相间的男式本田战鹰150型摩托车盗走。该车被卖掉后，被告人吴星分得赃款500元。经鉴定，龙某乙被盗摩托车价值为3100元。 2013年11月30日凌晨，被告人吴星伙同龙某甲、吴某甲窜至沅陵县沅陵镇，先后在沅陵县沅陵镇鸭子尾，将吕某某停放在其出租屋外坪场的蓝色铃木男士摩托车盗走；在沅陵县沅陵镇鸭子尾路24号老粮食局附近，将卢某某停放在其家门口的黑色豪爵HJ125T-10A型摩托车盗走；在沅陵县沅陵镇16小区虾子巷29号，将田某甲停放在其家门口的黄色望江牌正三轮载货摩托车盗走；在沅陵县沅陵镇车站组，将张某甲停放在其家门口的蓝色雅马哈牌JYM125普通二轮摩托车盗走。作案时，被告人吴星积极参与了盗车和转移车辆的具体作案过程。卢某某被盗摩托车、吕某某被盗摩托车、田某甲被盗三轮摩托车被卖掉后，被告人吴星分别分得赃款800元、700元、1500元。经鉴定，吕某某被盗铃木牌男式摩托车价值为6700元；卢某某被盗豪爵女式摩托车价值为6200元；张德明被盗雅马哈牌摩托车价值为6800元；田某甲被盗望江牌三轮载货摩托车价值为10700元。 2013年12月2日，被告人吴星伙同龙某甲、吴某甲在吉首市双塘驾考中心候考大厅，将大厅内四台创维55E65SG牌液晶电视机盗走。被盗四台电视机被以共计10000元的价格卖出后，被告人吴星分得赃款3000元。经鉴定，双塘驾校被盗四台电视机价值为15680元。 2013年12月24日，被告人吴星在凤凰县腊尔山镇被抓获。案发后，被告人吴星的家属到凤凰县腊尔山镇派出所退回蓝色雅马哈男式两轮摩托车一辆。公安机关扣押的黑色铃木牌摩托车、福田五星牌三轮摩托车以及蓝色雅马哈男式摩托车已分别退还给被害人曹某、张某乙、张某甲。 上述事实有下列经庭审查证属实的主要证据证明： 1、被告人吴星的供述与辩解，证明了2013年11月的一天，被告人吴星与龙某甲、吴某甲到凤凰县天下凤凰对面偷了一台本田男式摩托车，此次盗窃吴星分得赃款500元；2013年12月的一天，被告人吴星与龙某甲、吴某甲到双塘驾校偷了四台50寸液晶电视机，该四台电视机被以10000元的价格卖掉；2013年9月份一天，被告人吴星与石某甲、龙甲在泸溪县白沙镇加油站厕所旁偷了一辆蓝色万虎牌三轮摩托车，该车被卖出后被告人吴星分得赃款1600元；2013年11月份左右，被告人吴星与龙某甲、吴某甲到沅陵县过桥没多远的地方偷了一台七成新的铃木男式蓝色摩托车、一台八成新的女式豪爵黑色摩托车，一辆黄色三轮摩托车、一辆七成新的蓝色雅马哈男式摩托车，作案时被告人吴星与龙某甲、吴某甲一起偷车运车。豪爵女士摩托车、铃木男士摩托车、黄色三轮车被卖掉后被告人吴星分别分得赃款800元、700元、1500元，蓝色雅马哈摩托车未被卖掉；2013年9、10月份的一天，被告人吴星与石某甲到沅陵县步行街有商品房的地方偷了一辆八成新黑色铃木男式两轮摩托车，后又在过桥不远一个楼房外偷了一辆红色三轮摩托车（有雨篷），到吉首市乾州时车子被交警拦下。 2、同案人员龙某甲的证言，证明了龙某甲与被告人吴星作案三次，第一次龙某甲与吴某甲、被告人吴星三人到沅陵过桥没多远的地方偷了一辆铃木摩托车、一辆女式豪爵摩托车、一台蓝色雅马哈，作案时被告人吴星积极参与了偷车运车的工作，并参与分赃；第二次龙某甲与被告人吴星、吴某甲到凤凰县检察院附近偷了台白色本田摩托车；最后一次龙某甲与吴星、吴某甲到吉首驾校偷了四台电视机，四台电视机被以共10000元的价格卖掉后，三人均分得赃款3000元。 3、同案人员石某甲的证言，证明了2013年9月份一天，石某甲与吴星、龙甲在泸溪县白沙镇加油站旁边偷了一台蓝绿色的三轮摩托车；2013年9月份差不多国庆节的时候，石某甲与吴星到沅陵县一个小区里偷了一台黑色铃木男式摩托车，又在沅陵一个靠近路边的房子外偷了一台红色三轮摩托车（上面有雨篷），后遇交警被扣。 4、证人覃某某的证言，证明了2013年9月26日向某甲停在白沙加油站的一辆军绿色万虎牌三轮车被盗的事实。 5、证人杨某某的证言，证明了2013年12月2日双塘驾考中心的四台55英寸液晶电视机被盗的事实。 6、证人吴某乙的证言，证明了其将吴星偷来的一台蓝色雅马哈牌男式两轮摩托车退至腊尔山派出所。 7、被害人向某甲的陈述，证明了2013年9月26日其停在白沙加油站的一辆军绿色万虎牌三轮车被盗的事实。 8、被害人张某丙的陈述，证明了2013年12月2日双塘驾校用于驾考中心监控的四台55英寸创维牌彩电55E65SG液晶电视机被盗的事实。 9、被害人曹某的陈述，证明了曹某的一辆黑色两轮铃木牌摩托车于2013年9月30日在沅陵镇教师新村南院向日葵幼儿园附近被盗。 10、被害人张某乙的陈述，证明了张某乙的红色福田五星牌三轮摩托车于2013年9月30日在沅陵镇郑家村乡卫生室门口被盗。 11、被害人卢某某的陈述，证明了卢某某的一辆黑色豪爵牌HJ125T-10A型两轮女式摩托车于2013年11月29日在沅陵镇鸭子尾鸭尾路24号门口被盗，后于2013年12月16日在派出所的帮助下找到购买赃车的人将车子领回。 12、被害人张某甲的陈述，证明了张某甲的一车蓝色雅马哈牌JYM125型两轮摩托车于2013年9月30日在沅陵镇车站下其家门口被盗。 13、被害人田某甲的陈述，证明了田某甲的一辆黄色望江牌正三轮载货摩托车并于2013年11月29日在沅陵镇16小区虾子巷29号自家门口被盗。 14、被害人吕某某的陈述，证明了吕某某的一辆蓝色铃木牌EN125-2F型两轮男式摩托车于2013年11月29日在沅陵镇鸭子尾屠宰场隔壁其租住的房子下面坪场上被盗。 15、被害人龙某乙的陈述，证明了龙某乙的一辆红白相间的男式本田战鹰150型摩托车于2013年11月份在凤凰县沱江镇桔园路李子园巷107号门口被盗。 16、机动车行驶证及三轮车照片、销售发票，证明了向某甲被盗三轮摩托车系湘N0WL59万虎牌，向某甲于2013年6月29日购买。 17、泸溪县万虎牌三轮车店出具的证明，证明了向某甲被盗的万虎牌WH250ZH-2A型号正三轮载货摩托车市场价格为12000元。 18、泸溪县鑫鑫电器店出具的证明，证明了2012年55英寸液晶彩色电视机市场单价为6900元。 19、机动车辆查询信息，证明了曹某被盗摩托车系黑色铃木牌两轮摩托车及其他信息。 20、张某乙提供的机动车辆销售发票、机动车行驶证、机动车注册登记信息栏，证明了张某乙被盗三轮摩托车于2013年3月份购买，系福田五星牌正三轮载货摩托车。 21、卢某某提供的机动车辆销售发票、机动车行驶证、机动车注册登记信息栏、泸溪县红旺摩托车销售有限公司出具的证明，证明了卢某某被盗摩托车于2013年4月份购买，系黑色豪爵牌二轮摩托车。该型号的摩托车于2013年的市场价格为6800元。 22、张某甲提供的机动车行驶证、机动车注册登记信息栏，证明了张某甲被盗摩托车的详细信息，系蓝色雅马哈牌二轮摩托车。 23、田某甲提供的机动车辆销售发票、机动车行驶证、机动车注册登记信息栏、被盗车辆照片，证明了田某甲被盗摩托车于2013年9月底购买，系黄色望江牌正三轮载货摩托车及其他信息。 24、吕某某提供的机动车行驶证、机动车注册登记信息栏，证明了吕某某被盗摩托车的详细信息，系蓝色铃木牌二轮摩托车。 25、公安局扣押、发还物品、文件清单及照片，证明了本案中蓝色雅马哈男式摩托车、黑色铃木牌摩托车、福田五星牌三轮摩托车均被扣押并退还给被害人。 26、抓获经过、情况说明，证明了吴星于2013年12月24日在凤凰腊尔山镇上被抓获；同案人员龙某甲已被移交至秀山县公安局。2013年9月30日，吉首公安局交警队在执警时发现一辆可疑三轮摩托车（后箱拖两台男式摩托车），交警大队将三辆车予以扣押，被扣车辆中：一台三轮摩托车为红色，车牌号：湘N46J40，一台白色男式本田摩托车，一台黑色男式铃木摩托车。本案四台液晶电视机、本田白色摩托车均未查获。。 27、户籍证明，证明了吴星出生于XXXX年X月X日，作案时具备完全刑事责任能力。 28、在逃人员信息登记表，证明了同案人员吴某甲、龙某甲二人均为刑拘在逃。 29、（2007）永刑初字第858号刑事判决书及释放证明，证明了吴星曾于2007年12月20日犯寻衅滋事罪被永康市人民法院判处有期徒刑二年，于2009年5月14日被释放。 30、情况说明，证明了本案同案人员龙甲的身份暂未查清。 31、泸价认鉴（2014）5、12号价格鉴定结论书，证明了向某甲被盗正三轮载货摩托车价格为11600元。张某甲被盗雅马哈牌摩托车价格为6800元；曹某被盗铃木牌摩托车价格为6500元；张某乙被盗福田五星牌正三轮载货摩托车价格为11200元；卢某某被盗豪爵女式摩托车价格为6200元；田某甲被盗望江牌三轮载货摩托车价格为10700元；吕某某被盗铃木牌男式摩托车丛林秋6700元；龙某乙被盗本田战鹰男式摩托车价格为3100元；驾校被盗四台液晶电视机价格为156800元。共计78480元。 32、现场勘验检查笔录、图及照片七份，分别证明了向某甲三轮摩托车被盗案、吉首市乾州双塘乡驾考中心被盗案、曹某摩托车被盗案、张某乙摩托车被盗案、卢某某摩托车被盗案、张某甲摩托车被盗案、吕某某摩托车被盗案现场情况及具体方位。 33、辨认笔录、图片，证明了经吴星辨认出其盗窃向某甲万虎牌三轮摩托车、张某乙红色三轮摩托车、双塘驾考中心四台电视机、曹某黑色铃木男式摩托车、张某甲蓝色雅马哈男式摩托车、吕某某蓝色铃木牌摩托车、卢某某黑色豪爵女式摩托车、田某甲黄色三轮车、龙某乙白色本田男式摩托车的具体地点。经吴星辨认出同案人员龙某甲；经龙某甲辨认出同案人员吴某甲、石某甲；经吴星辨认出同案人员吴某甲、石某甲。 本院认为，被告人吴星以非法占有为目的，伙同他人秘密窃取公私财物，价值共计人民币78480元，数额巨大，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，应予惩处。公诉机关指控被告人吴星犯盗窃罪成立。被告人吴星及其辩护人提出的起诉书指控的数额有误的辩解，本院查明起诉书中部分物品价格有误，但经庭审质证且被告人无异议的价格鉴定结论书显示被盗物品价格总额为78480元，本院予以认定。在每次盗窃共同犯罪中，被告人吴星行为积极，起主要作用，系主犯。辩护人认为被告人吴星在与同案人员龙某甲、吴某甲四次盗窃摩托车的共同犯罪中系从犯的观点，与审理查明的事实不相符，本院不予采纳。被告人吴星到案后，如实供述自己的犯罪事实，依法可以从轻处罚，对辩护人认为被告人吴星如实供述犯罪事实，可以从轻处罚的观点予以采纳。被告人吴星的家属主动退回赃物摩托车一部，可酌情对被告人吴星从轻处罚，对辩护人认为被告人家属有退赃表现的观点予以采纳。辩护人认为被告人吴星因家庭困难而实施盗窃，可从轻处罚的观点，于法无据，不予采纳。综合考虑被告人吴星的犯罪情节及认罪态度，本院决定对被告人吴星从轻处罚。被告人吴星违法所得人民币共计8100元，依法予以追缴，并上缴国库。 综上所述，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款、第四款，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人吴星犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币五千元。（罚金限判决生效后一个月内缴纳） （刑期从判决执行之日起计算。判决执行之前羁押的，羁押一日折抵刑期一日。即自2013年12月24日起至2017年6月23日止。） 二、被告人吴星违法所得人民币八千一百元，依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨明松 代理审判员姜健文 人民陪审员邓小兰 二〇一四年七月十四日 书记员马啸 附法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"007c966e7e793e5a6ed45100941b584e7ba","writName":"被告人吴星犯盗窃罪一审刑事判决书"}
