{"ajId":"f91abb79-40a4-4136-a38e-9c83d11e7571","ajName":"天津柯莱尔贸易有限公司、冯波一案","ajjbqk":" 法庭审理中，控辩双方针对起诉书指控的事实、罪名及相关情节，当庭举证、质证和辩论，被告单位的诉讼代表人、各被告人均作了最后陈述。 天津市人民检察院第二分院指控，2014年7月至2015年8月间，被告单位天津柯莱尔贸易有限公司（以下简称柯莱尔公司）在从美国、日本、英国等地进口汽车玻璃保护膜、透明保护膜等货物过程中，被告人冯波作为公司总经理，在明知货物真实成交价格的情况下，为了少缴进口税款谋取非法利润，与卜某君（另案处理）商议采取低报价格方式向天津机场海关申报进口以上货物18票，并委托被告人史臻代理报关，在通关过程中，史臻按照冯波和卜某君的指令制作了部分低价格虚假报关单据，并在明知柯莱尔公司低报价格进口的情况下，为其走私进口办理向海关申报的相关手续。经海关关税部门计核，柯莱尔公司偷逃税款2636628.10元人民币。 2015年8月5日，侦查机关在被告单位柯莱尔公司的办公地点将被告人冯波抓获，同日在被告人史臻家中将其抓获。侦查机关依法冻结冯波名下账户资金共计人民币1239264.49元。 针对指控的上述事实，公诉机关通关申请侦查人员出庭作证、宣读及出示等方法，向法庭提供了下列证据： 1．被告人冯波供述：其系柯莱尔公司的实际负责人。柯莱尔公司是以其父亲冯成的名义设立的，公司主要业务是采购国外品牌汽车贴膜并在国内销售。因其不懂进口贸易，公司采购的进口汽车贴膜并不是直接和外商联系，而是从“表姐”那里购买。“表姐”真名叫作卜某君，英文名叫做“Christine”。其不清楚卜某君是如何进口车膜的。其曾介绍天津乐航祥运国际物流有限公司（以下简称乐航祥运公司）货代从业人员史臻与卜某君相识，其听说卜某君关于车膜进口的所有事宜都是直接和史臻联系，但不清楚他们之间具体如何沟通。卜某君曾以柯莱尔公司的名义进口过一部分汽车贴膜，也通过其他公司进口过车膜。卜某君将货物进口后，转卖给柯莱尔公司。货物通关后，史臻通知其提货，其按照卜某君的指示，将报关、提货等费用支付给史臻。此外，卜某君以柯莱尔公司的名义进口货物通关过程中，史臻会把税单给其公司，由其公司帮卜某君垫付关税、提货费等。货物进口的关税、提货等费用实际由卜某君承担。柯莱尔公司收到货物后，使用卜某君提供的刻膜软件对汽车膜进行加工，再对外销售，然后和卜某君按比例分配利润。柯莱尔公司与卜某君结账的时候，卜某君会将对账单发送至其使用的电子邮箱，还会不定期到公司来核对账目。卜某君会把其垫付的关税、提货等费用在总价款中扣除。如果卜某君来公司，其以现金方式与卜某君结算；如果卜某君不来，其会把款项汇到卜某君指定的一个名叫高某的银行账户。 2．被告人史臻供述：其在乐航祥运公司任部门经理。冯波是柯莱尔公司的老板。2014年三四月份，公司老板杨某1告诉其，柯莱尔公司需要其公司代理申报进口汽车膜，让其直接和一个叫“表姐”的人联系，还给了其“表姐”的联系方式。其和“表姐”联系后，“表姐”把需要进口货物的全套单据通过电子邮件发送给其，主要包括箱单、发票、运单等，其收到单据后再转发给天津市浩玮报关行有限公司（以下简称浩玮报关行），然后以柯莱尔公司的名义进行报关。后来，通过冯波介绍，其和“表姐”相识，但不知道“表姐”真实姓名，只知道英文名叫做“Christine”，中文名姓“卜”，是台湾人。 代理柯莱尔公司清关了几票货物后，其就开始单干，以个人身份接受“表姐”委托。其通过QQ群联系了深圳市金来源贸易有限公司（以下简称金来源公司）和深圳市烨祥贸易有限公司（以下简称烨祥公司），得到分别加盖有上述两个公司公章的空白纸，然后将上述两个公司作为经营单位和收货单位，帮助“表姐”报关。其收到“表姐”发过来的通关货物单据后，先按照报关的规范格式进行整理，然后转发给浩玮报关行或者张某2进行报关。 在以柯莱尔公司作为申报单位进口货物过程中，其按照卜某君的要求，把应缴税额告诉柯莱尔公司，由柯莱尔公司把应缴税款汇至报关行的指定缴税账户。在以金来源公司和烨祥公司作为申报单位进口货物过程中，由其先垫付关税。每一票货物通关后，其会按照卜某君的要求，去找冯波要钱，包括每票货物报关、提货的费用以及其先行垫付的税款。其跟冯波有时是一票一结，有时是几票一起结，如果关税税款特别多的时候，其还会让冯波提前给其支付一部分费用。 其以个人身份代理报关的时候，为了维护客户，达到“表姐”提出的降低税款的要求，其在收到“表姐”发送的进口车膜报关单证后，曾修改过两票货物的价格。其把其中一票汽车膜的价格从69美元／卷修改为35美元／卷，把另一票汽车膜的价格从100美元／卷修改为75美元／卷，然后把修改价格后的虚假合同等商业单证发送给报关公司报关。其以个人身份代理报关时使用的电子邮箱为jdt×××＠hotmail．com。 3．证人张某1的证言证明：其2014年三四月份入职柯莱尔公司，公司主要从事汽车贴膜的批发和销售，其在公司主要负责发货并按照公司老板冯波的口头指示记账。公司结算货款都是冯波一人负责。其感觉冯波让其记录的账目应该包括公司进货和卖货的货款以及日常的开销等。其听说，公司是通过卜某君购买的进口汽车贴膜，这些贴膜绝大多数都是卜某君自己要卖的，一小部分是其公司自己使用的，但其并不清楚冯波和卜某君具体是如何商谈的。其在公司还会帮冯波接收邮件，有一个叫“表姐”的人会通过电子邮件发给冯波很多单据，其收到邮件后打印出来交给冯波，单据上好多都是英文，也有一些数字，其看不懂，感觉应该是“表姐”找柯莱尔公司收的钱。后来，其在公司见过“表姐”，知道“表姐”就是卜某君。卜某君大概半年多来公司一次，其只知道卜某君是来公司对账的，每次都是冯波陪着卜某君对账，冯波和卜某君结算有时会用现金，有时会汇款。 4．证人李某1的证言证明：其系柯莱尔公司兼职会计。柯莱尔公司是用冯成的名义办的执照，但具体工作都是冯成的儿子冯波负责。公司主要业务是洗车和贴膜，也进口汽车贴膜。公司的汽车贴膜是一个冯波称呼为“表姐”的人在美国拿的货，但具体怎么进口其不清楚。其在冯波的公司见过“表姐”一次，但不知道“表姐”的真实姓名，也不知道她来公司的目的。其听说冯波和“表姐”是合作伙伴，但不清楚具体怎么合作。 5．证人李某2的证言证明：其系柯莱尔公司员工。公司实际负责人是冯波，主营业务是汽车贴膜的零售和批发。公司进口汽车贴膜的工作都是由冯波负责，店里其他人不清楚，其只是根据定价表进行销售。卜某君是卖汽车贴膜产品的，其在公司见过卜某君两三次，但不清楚卜某君来公司的目的，都是冯波跟卜某君直接联系。卜某君曾向其传授汽车贴膜的销售技巧，其感觉卜某君好像是想把自己的汽车贴膜产品卖到国内。 6．证人叶某的证言证明：其曾系柯莱尔公司员工，后于2015年10月离职，其在公司主要负责汽车贴膜的技术培训和施工。柯莱尔公司实际负责人是冯波，主营业务是汽车贴膜。公司从2014年开始进口汽车贴膜，进口的贴膜一部分会放到店里，剩下的卖给经销商。其在公司见过卜某君，卜某君向其咨询过贴膜的技术问题，但其不清楚卜某君来公司的目的。 7．证人杨某1的证言证明：其系乐航祥运公司总经理。通过冯波联络，其公司曾于2014年为柯莱尔公司代理进口过货物，主要是汽车贴膜等汽车用品，详情以海关的报关数据为准，具体业务是公司员工史臻经办的，史臻是和一个叫“表姐”的人对接的。听冯波讲，柯莱尔公司的汽车贴膜是“表姐”进口的。“表姐”是台湾人，其在冯波的店里见过两次。 8．证人秦某的证言证明：其系乐航祥运公司会计。经查询公司记录，其公司曾为柯莱尔公司代理进口过4票货物，具体业务由公司业务员史臻负责。 9．证人孙某的证言证明：其系浩玮报关行报关员，负责公司的空运报关业务。其公司自2014年下半年开始，接受史臻的委托，代理柯莱尔公司、金来源公司、烨祥公司向天津机场海关申报进口空运的货物，主要货物为透明保护膜等。其公司没有直接和金来源公司等窗口单位商谈过业务，报关用的单据都是史臻提供的，史臻通过jdt×××＠hotmail．com这个邮箱把单据发送给其公司。 浩玮报关行出具的情况说明印证了证人孙某关于该公司曾以柯莱尔公司、金来源公司、烨祥公司作为经营单位向海关申报进口货物的证言。 10．证人张某2的证言证明：其系报关员，曾接受史臻的委托，代理烨祥公司申报进口货物。其是以天津樾嬴国际货运代理有限公司的名义向海关申报的，报关用的单据都是史臻提供的，代理费也是史臻支付的。 11．天津海关缉私局侦查人员樊某出庭作证证明：侦查人员曾扣押被告人冯波、史臻的手机，在讯问冯波的过程中，对与本案相关的微信语音内容逐条讯问了冯波，把部分语音聊天记录转化成文字，但未提取其中的语音数据。手机未随案移送，已发还被告人。提取电子数据应有两名或两名以上侦查人员进行，其对于该案所涉微信聊天截图仅有一名侦查人员提取的情况无法作出解释。 12．金来源公司、烨祥公司分别出具的情况说明证明：史臻通过QQ群分别与金来源公司员工赵某、烨祥公司员工杨某2相识。史臻在赵某、杨某2处分别获得盖有金来源公司、烨祥公司公章的空白纸。两公司作为窗口单位进口货物没有收取过代理费用。 13．天津机场海关提供的进口货物报关单及附随单据等书证证明：2014年7月18日至8月12日，浩玮报关行以柯莱尔公司作为经营单位和收货单位，向天津机场海关申报进口汽车玻璃保护膜、透明保护膜等货物共计4票。 2014年8月18日至2015年8月3日，浩玮报关行以金来源公司或烨祥公司作为经营单位和收货单位，向天津机场海关申报进口原产自美国、英国、日本的汽车玻璃保护膜、多用途彩色膜等货物共计12票。 2014年12月30日至2015年1月26日，天津樾嬴国际货运代理有限公司以烨祥公司作为经营单位和收货单位，向天津机场海关申报进口原产自日本、美国的多用途彩色膜、透明保护膜等货物共计2票。 上述货物中，有10票货物（第2-8票、第10、13、16票）的境外卖方是Sprayrate、有4票货物（第1、9、11、14票）的境外卖方是TintCenter、有2票货物（第17、18票）的境外卖方是美国的XpelTechnologies公司、有2票货物（第12、15票）的境外卖方是日本的Sakurai公司。 报关单据记载，采购自Sprayrate的型号为CP80036的贴膜申报价格分别为58美元／卷、45美元／卷、62美元／卷；型号为CP80048的贴膜申报价格分别为68美元／卷、55美元／卷；型号为CPPPF的贴膜有300卷的申报价格为68美元／卷，有100卷的申报价格为58美元／卷；型号为XPPPF60UL的贴膜申报价格为58美元／卷。 采购自TintCenter的型号为CP80036、CP80048的汽车贴膜申报价格分别为59美元／卷、70美元／卷。 采购自美国XpelTechnologies公司的型号为XPF的汽车贴膜申报价格分别为69美元／卷、130美元／卷。 14．侦查机关在被告人史臻使用的电子邮箱中调取的卜某君发给史臻的电子邮件、史臻发给浩玮报关行的电子邮件，以及天津机场海关提供的进口货物报关单和附随单据等书证证明： 2014年8月18日，卜某君发送给史臻的编号为Y1050的发票等书证显示130卷多用途彩色膜价格为69美元／卷；同日，史臻发送给浩玮报关行用于报关的编号为Y1050的发票等商业单证显示上述货物价格为35美元／卷；同日，浩玮报关行按照35美元／卷的价格，向天津机场海关申报进口130卷多用途彩色膜（报关单号：020720141070168537）。 2014年12月6日，卜某君发送给史臻的发票等书证显示27卷ARL631多用途彩色膜价格为100美元／卷；同年12月8日，史臻发送给浩玮报关行用于报关的发票等商业单证显示上述货物价格为75美元／卷；同年12月9日，浩玮报关行按照75美元／卷的价格，向天津机场海关申报进口27卷多用途彩色膜（报关单号：020720141070206708）。 15．侦查机关从被告单位柯莱尔公司的员工张某1使用的电子邮箱中、被告人冯波使用的电脑中等处提取、搜查的卜某君发送给张某1的电子邮件和电子邮件的附件中带有“INVOICE”字符的商业单证（以下简称“邮箱单证”）等书证证明： 侦查机关共提取了8封电子邮件和21张“邮箱单证”。张某1在打印出的8封电子邮件上签字确认卜某君是柯莱尔公司订购货物的联系人。冯波签字确认“邮箱单证”是柯莱尔公司购买汽车贴膜的成交单据，冯波还在部分“邮箱单证”中注明单据中记载的金额包含卜某君的利润。 8封电子邮件的标题分别为：“8月结帐Ⅰ”“8月结帐Ⅱ”“8月结帐Ⅲ”“9月结帐Ⅰ”“Y1053到货”“结帐-CPPPF1004”“结帐-Y1055”“结帐-共3次到货”。邮件的主要内容是，结合“邮箱单证”的内容，核实每一单货物的简要费用构成以及付款情况（已付款项、还需支付的款项、扣除的款项）等。其中，卜某君在第1封、第3封电子邮件中核算货物总价款时，分别记载“波代付的关税和提货费都扣除”“扣除波已付的提货关税”；在第8封电子邮件中核算货物总价款时记载“以后日本电镀不打利润，我也就不一米一米算了”“这个数字已经扣掉小叶的$20000，关税和提货费”。 21张“邮箱单证”上的内容主要分为两部分。第一部分记载有货物的品名、规格、数量、单价、总价等基本信息，但除了部分货物的数量外，其余信息与报关单证记载的并不一致。第二部分记载有“天津关税”“天津提货”、佣金、运费、包装费、“已付款”“未付款”等费用，以及“算清了，还没结账”等文字备注内容。21张“邮箱单证”中，有8张（编号分别为Y1046、Y1050、Y1057、CPPPF1005、Y1054、1058、Y1059、STC100001）记载有“天津关税、提货费”的内容，其中有4张（编号分别为Y1046、CPPPF1005、Y1054、1058）在核算总价款时明确将天津关税税费、提货费扣除；有7张（编号分别为CP1008、CPPPF1002、CP1008、CP1011、CPPPF1003、CPPPF1004、CPPPF1005）记载有“Commission（佣金）”的费用；有4张（编号分别为CP1008、CPPPF1002、CP1009、CP1011）记载有“已付款”“未付款”的费用；有6张（编号分别为CP1008、CPPPF1002、CP1009、CP1010、CP1011、CPPPF1003）记载有“算清了，还没结账”的内容；有1张（编号为CP1008）记载了“Peter到郑州机票”费用；还有1张（编号为CP1011）记载了“CP退货”以及退费等内容。 16．海关查验人员从待清关货物外包装上获取的英文商业发票（以下简称“现场发票”）、英文装箱单等书证，天津机场海关提供的涉案第18票货物（报关单号020720151070153129）报关单证、布控指令单、海关货物查验记录单等书证证明： “现场发票”中记载的货物规格、名称为1.52m×15.24m（60”×50’）XPELLUXPaintProtectionFilm，数量56，单价800美元，净重447.7千克，货物出口方是XpelTechnologies公司，收货方是中国的ETExquisiteTechnique，联系人是ChristinePu。英文装箱单上记载了56卷货物的编号。 涉案第18票货物向海关申报的名称为透明保护膜（透明无色／自粘），数量112，单价130美元，净重1120千克，货物出口方是XpelTechnologies公司，收货方是金来源公司，联系人是史臻。 布控指令单、海关货物查验记录单等书证记载，海关查验人员现场查获了报关单号为020720151070153129的货物，并对该票货物进行了随机抽查，确认实货为112卷塑料自粘膜。 17．北京银行提供的被告单位柯莱尔公司购汇申请书复印件、境外汇款申请书复印件及附件等书证证明：2014年9月15日，柯莱尔公司向美国TintCenter支付以柯莱尔公司作为经营单位申报进口的4票货款共计63985.5美元。该4票货物报关单号分别为：020720141070167789（货款16950美元）、020720141070167693（货款13600美元）、020720141070168628（货款13600美元）、020720141070168414（货款19835.5美元）。 18．招商银行、中国农业银行分别提供的高某名下银行账户、被告人冯波名下银行账户、叶某名下银行账户历史交易查询单等书证证明：2014年7月至2015年7月，高某名下的银行账户与冯波、叶某名下银行账户曾相互有过人民币汇款交易。 2014年7月2日至2015年7月3日，高某名下银行账户与冯波、叶某名下银行账户之间共产生60笔银行转账交易。高某名下银行账户净收款人民币18556545.63元。 证人叶某的证言证明，其曾将个人名下的中国农业银行卡借给被告人冯波使用。冯波对此予以认可。 19．侦查机关在被告人冯波的手机中提取的冯波与卜某君的微信聊天记录以及冯波的供述证明： 2014年8月4日的微信聊天记录显示，卜某君曾问过冯波“你们以前自己从日本进过东西是怎么报关的？”冯波对卜某君说“以前不是实报的，以前也是虚报的，就是让他查最低限价然后报的，以前有一个留学生在日本给我发货，可是现在找不到了。”卜某君对冯波说“好吧，我来想办法”。 2014年8月13日的微信聊天记录显示，卜某君曾针对是否委托史臻报关的问题听取过冯波的意见。卜某君对冯波说“史臻想报价给我，希望我们以后的货给他走”，冯波回答卜某君“别理他，别让他参与太多为好”。此外，冯波还建议卜某君委托北京的报关行通关。 2014年10月6日、2015年6月25日的微信聊天记录显示，冯波与卜某君讨论过汽车贴膜施工的技术问题。其中，10月6日的聊天中，卜某君对冯波说“你们的切法会很费劲”“你先揭不是摊平出来又得卷回去，卷的不好的话，在机器上不会好跑，如果要切全车图形你不是要拉很长出来？所以说一起切，切完全图割断，在桌面上把不用的地方揭掉，这样就省了一道切之前的手续。”6月25日的聊天中，冯波向卜某君详细汇报了汽车贴膜施工使用的试剂的配备方法，卜某君对冯波说“配方记得保存好，别外流了”“要记得保护这个调配出来的配方”。 2015年1月28日的微信聊天记录显示，冯波与卜某君讨论过汽车贴膜的销售事宜。其中，冯波对卜某君说“昨天孙毅超买了5卷cp”。卜某君对冯波说“我们买的货可以维持一段时间了吧”。 20．侦查机关在被告人史臻的手机中提取的史臻与被告人冯波的微信聊天记录截图证明：冯波曾于2015年7月8日、8月3日向某臻询问是否可以提货；2015年7月24日，冯波微信转账给史臻人民币25525元；史臻曾给冯波发送过部分截图（截图内容无法看清）。 21．天津海关出具的津关税核证字（2016）146号涉嫌走私的货物、物品偷逃税款海关核定证明书证明：以“邮箱单证”上的价格作为涉案货物实际成交价格进行计核，核定涉案货物偷逃税款共计人民币2636628.10元。 22．侦查机关出具的关于卜某君的情况说明证明：卜某君系台湾居民，侦查人员始终未能与卜某君取得联系。 23．侦查机关出具的到案经过等书证证明：天津海关缉私局侦查人员到被告单位柯莱尔公司表明身份后询问关于进口货物的相关情况，被告人冯波接到电话通知到公司后，在与侦查人员交谈过程中，借机跑出公司，后被侦查人员抓获归案。被告人史臻系自愿配合到侦查机关接受调查并交代了案件基本事实。 天津海关缉私局侦查人员潘某出庭证明了抓获被告人冯波的经过。 24．天津市河西区市场和质量监督管理局信息中心提供的企业法人营业执照（副本）、公司登记档案材料等书证证明被告单位柯莱尔公司的工商登记情况。 25．天津市公安局河西分局桃园派出所、土城派出所提供的居民信息表证明被告人冯波、史臻的自然身份情况。 26．天津市西青区人民法院提供的刑事判决书、天津市河西区司法局提供的解除社区矫正证明书证明被告人冯波曾因犯罪被判处刑罚并接受社区矫正的情况。 27．侦查机关出具的案件来源，提供的拘留证、不批准逮捕决定书、释放证明书、取保候审决定书等书证证明本案案发以及被告人冯波、史臻被采取强制措施的情况。 公诉机关认为，被告单位柯莱尔公司逃避海关监管，采取低报价格的方式走私进口货物，偷逃海关应缴税款共计人民币2636628.10元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百五十三条，犯罪事实清楚，证据确实、充分，应当以走私普通货物罪追究其刑事责任。被告人冯波作为被告单位直接负责的主管人员，被告人史臻作为直接责任人员，应对单位走私普通货物的行为承担刑事责任，提请本院依法判处。 被告单位柯莱尔公司的诉讼代表人冯成提出，其是挂名法定代表人不参与经营，对起诉书指控的内容不清楚。 被告人冯波提出，公诉机关的指控不妥当。主要理由是： 1．其没有与卜某君商议以低报价格的方式进口汽车贴膜等货物，也没有指使史臻低报价格。起诉书指控的第1至4票货物系卜某君使用柯莱尔公司作为窗口单位申报进口，指控的第5至18票货物的报关单位和实际进口商均不是柯莱尔公司。 2．柯莱尔公司与卜某君之间既存在购销关系，也存在买卖关系。购销关系体现在柯莱尔公司在卜某君处购买已经完成通关的汽车贴膜等货物；买卖关系体现在柯莱尔公司利用卜某君提供的刻膜机器和技术，合作销售汽车贴膜等货物，双方分享利润。侦查人员在柯莱尔公司提取的“邮箱单证”系柯莱尔公司与卜某君之间进行商业合作的对账单，并非商业发票。 3．侦查人员在提取其与卜某君的微信语音聊天记录时并未向其播放、让其确认，其只是按照侦查人员的要求在相关笔录中签字。 被告人冯波的辩护人认为公诉机关指控冯波走私普通货物的事实不清、证据不足，应当依法宣告冯波无罪。主要理由是： 1．侦查人员提取的“邮箱单证”不能证明涉案货物申报进口时低报了价格。有证据可以佐证涉案货物的报关价格是合理的。 2．侦查机关提取的冯波与卜某君的手机微信聊天记录作为电子数据，其合法性、真实性、完整性存疑。 3．海关出具的涉案货物偷逃税款核定证明书计核程序违反规定，计核资料不完整、计核方法不正确，导致计核结果不准确。本案存在两份海关核定证明书，公诉机关当庭出示的海关核定证明书并未告知被告人冯波。 4．柯莱尔公司与卜某君存在合作关系，冯波支付给卜某君的钱款不仅包含货款，还有双方合作的部分利润。 针对上述辩护意见，辩护人向法庭提交了以下证据： 1．美国XpelTechnologies公司出具的货物报价单。该份材料经美国德克萨斯州公证员证明、德克萨斯州政府及州务卿认证，并经我国驻休斯敦总领事馆认证，且附有中文翻译件。该报价单证明，2017年，XpelTechnologies公司型号为XPF的产品对外报价是130美元／单卷，100美元／100＋卷，70美元／500＋卷。 2．美国TintCenter出具的产品报价单。该份材料经美国加利福尼亚州公证处证明、加利福尼亚州政府及州务卿认证，并经我国驻旧金山总领事馆认证，且附有中文翻译件。该报价单证明，2014年，TintCenter销售的型号为CP80036膜的报价为45美元／卷，CP80048膜的报价为55美元／卷，CPPPF膜的报价为65美元／卷，XPPPF60UL膜的报价为58美元／卷，以及其他产品的报价情况。 3．美国TintCenter出具的证明函。该份材料经美国加利福尼亚州公证处证明、加利福尼亚州政府及州务卿认证，并经我国驻旧金山总领事馆认证，且附有中文翻译件。该份材料证明，TintCenter与SprayRate是美国A．K．A总公司在不同产品和不同市场使用的名称。 4．天津海关出具的津关税核证字（2015）72号涉嫌走私的货物、物品偷逃税款海关核定证明书。该份海关核定证明书载明的计核时间为2015年8月31日，核定涉案货物偷逃税款金额为人民币2495085.68元。 5．被告单位柯莱尔公司使用的刻膜机器和刻膜软件的照片，证明柯莱尔公司和卜某君合作加工销售汽车贴膜。 6．案外人崔照富销售同类汽车贴膜的相关材料，证明崔照富进口销售的同类汽车贴膜的报关价格与涉案汽车贴膜的报关价格相近。 7．伊利亚（天津）国际贸易有限公司向TintCenter采购同类汽车贴膜的商业合同、英文发票、汇款凭证等材料，证明伊利亚（天津）国际贸易有限公司采购同类汽车贴膜的报关价格与涉案货物报关价格相近。 被告人史臻提出公诉机关的指控与事实不符。主要理由是： 1．其只负责代理报关，报关用的原始单证均系卜某君提供。其不清楚卜某君是否修改过原始单证中的货物价格。 2．其按照卜某君的要求，仅在卜某君提供的进口货物成交单据的基础上改低了2票货物的部分价格。 被告人史臻的辩护人提出，公诉机关指控史臻走私普通货物的事实不清、证据不足，应当依法宣告史臻无罪。如果判决史臻有罪，应认定史臻具有自首情节。主要理由是： 1．在案证据尚不足以证明卜某君提供给史臻的涉案货物商业单证中记载的价格被修改过。即使该价格已经被修改，也没有证据证明史臻对此明知。 2．侦查人员在史臻使用的电子邮箱中调取的涉案货物商业单证证明，史臻在收到卜某君发送的相关货物单证后，仅改低了其中2票货物的部分价格，且幅度不大。侦查机关提供的涉案货物偷逃税款核定证明书的合法性、真实性存疑，计核结果不准确且未依法通知史臻。经计算，史臻修改价格的两票货物造成的关税税款损失不足1万元，该数额未达到走私普通货物罪的起刑点。 3．侦查机关出具的情况说明证明史臻系主动到案，并如实供述相关事实。 本院经审理查明，控辩双方无争议的涉案事实如下： 被告单位柯莱尔公司主要经营汽车保护膜等汽车装具的批发兼零售和货物进出口业务。被告人冯波系柯莱尔公司实际负责人，被告人史臻系国际货运代理从业人员。冯波与台湾居民卜某君（别名“表姐”、未在案）系商业伙伴关系，柯莱尔公司与卜某君合作销售汽车贴膜。通过冯波介绍，卜某君与史臻相识。 2014年7月至8月间，卜某君使用柯莱尔公司作为经营单位和收货单位，通过被告人冯波委托乐航祥运公司代理报关，向天津机场海关申报进口原产自美国的汽车玻璃保护膜、透明保护膜等货物共计4票。乐航祥运公司安排员工，即被告人史臻具体负责该业务。卜某君通过电子邮件将进口货物成交价格单证发送给史臻，史臻又联系浩玮报关行办理报关业务。 2014年8月至2015年8月间，卜某君委托被告人史臻办理进口货物通关手续，史臻以个人名义承揽该业务。经史臻联系，卜某君使用金来源公司或烨祥公司作为经营单位和收货单位，向天津机场海关申报进口原产自美国、英国、日本等地的汽车玻璃保护膜、多用途彩色膜等货物。史臻收到卜某君通过电子邮件发送的进口货物成交价格单证后，转委托浩玮报关行等公司具体办理报关业务，帮助卜某君申报进口货物共计14票。其中两票货物（第5票、第13票货物，报关单号分别为020720141070168537、020720141070206708），史臻在收到卜某君发送的货物成交价格单证后，为达到少缴税款的目的，改低了部分货物的成交价格，并制作了虚假合同、发票等商业单证用以办理通关手续。 经核算，史臻通过低报价格的方式通关，偷逃应缴税款共计7708.37元人民币。 根据庭审中双方举证、质证情况，控辩双方的争议焦点为：1．关于涉案货物实际进口商的认定问题；2．关于涉案进口货物实际成交价格的确定问题；3．关于被告单位柯莱尔公司以及被告人冯波、史臻是否具有低报价格走私涉案货物主观故意的问题。 综合双方争议焦点及各自理由，根据本案的事实和证据，本院评判如下： 一、关于涉案货物实际进口商的认定问题 公诉机关指控被告单位柯莱尔公司是涉案货物实际进口商。 被告人冯波承认被告单位柯莱尔公司接到史臻通知去提取涉案货物的事实，但辩称涉案货物的实际进口商是卜某君，柯莱尔公司接收的货物是卜某君自行进口后转卖给柯莱尔公司的。 经查，涉案18票货物系被告人史臻在卜某君的指示下，按照卜某君提供的单据制作报关单证并代理通关，货物通关后，均由史臻通知冯波提货，其中第1至4票货物的申报进口单位是柯莱尔公司，进口关税和提货费用系由柯莱尔公司支付；第5至18票货物的申报进口单位是史臻代卜某君申报通关的窗口单位，即金来源公司或烨祥公司，进口关税和提货费用先由史臻在办理通关时垫付，货物通关后，卜某君让史臻向冯波收取上述代垫费用。 柯莱尔公司收货后，卜某君会不定期给柯莱尔公司发送电子邮件。邮件的标题多为与“结账”相关的内容，如“8月结帐Ⅰ”“8月结帐Ⅱ”等。邮件的内容是简要介绍每一票货物账单的构成要素和其他备注信息，其中部分邮件的货物账单记载有结账总额中扣除冯波垫付的关税和提货费的内容，还有的邮件提到了价款是否包含利润的问题。 邮件的附件，即“邮箱单证”上的内容主要分为两部分，第一部分记载有货物的品名、规格、数量、单价、总价等基本信息，但除了部分货物的数量外，其余信息与报关单证记载的并不一致。第二部分记载有“天津关税”“天津提货”、佣金、运费、包装费、“已付款”“未付款”等费用，以及“算清了，还没结账”等内容。21张“邮箱单证”中，有7张记载有“Commission（佣金）”的费用；有8张记载有“天津关税、提货费”的内容，其中有4张在核算总价款时明确将天津关税税费、提货费扣除；还有的“邮箱单证”中记载了“Peter到郑州机票”以及“退货”等其他内容。 被告人冯波承认柯莱尔公司接到史臻通知去提取涉案货物的事实，但辩称涉案货物的实际进口商是卜某君，其中第1至4票货物系卜某君使用柯莱尔公司作为窗口单位申报进口，柯莱尔公司接收的货物是卜某君自行进口后转卖给柯莱尔公司的。因卜某君系台湾居民，为简化买卖货物手续，其在收货后，按卜某君的要求，先替卜某君将关税等进口费用支付给史臻，然后在柯莱尔公司应支付给卜某君的货款中予以扣除。其支付给卜某君的货款中还包含有相关货物在国内加工销售的利润等其他费用。支付货款的方式，一是卜某君不定期到柯莱尔公司收取人民币现金，二是按照卜某君的要求，不定期将人民币汇款至户名为“高某”的国内银行账户。其不清楚涉案货物在国外的采购价格，也不清楚报关价格。 综上可见，被告单位柯莱尔公司提取了涉案货物、被告人冯波垫付了部分费用、柯莱尔公司作为窗口单位申报进口了4票货物均属实，公诉机关据此认为柯莱尔公司、冯波构成走私犯罪。但在以低报价格方式走私货物的犯罪中，涉案货物的提货人、申报进口的窗口单位并非一定就是涉案货物的实际进口商。本案现有证据显示，涉案货物的委托进口报关、提供报关单证、结算关税等进口费用、通知提货、支付货款等进口关键环节，均系由卜某君操纵，卜某君对货物具有实际控制权，不能排除涉案货物系卜某君个人以单位名义进口后与柯莱尔公司或冯波合作在国内开展销售加工业务的可能性。公诉机关的此节指控，事实不清、证据不足。 二、关于涉案进口货物实际成交价格的确定问题 公诉机关指控涉案货物低报价格申报进口的依据是从被告单位柯莱尔公司提取的涉案第1至17票货物“邮箱单证”上的价格以及从第18票货物外包装提取的“现场发票”上的价格均高于报关价格，故认定“邮箱单证”、“现场发票”上记载的价格是涉案货物的实际成交价格。 根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国海关审定进出口货物完税价格办法》（以下简称《海关审定价格办法》）等相关规定，进口货物的实际成交价格应是我国境内买方支付给境外卖方的真实价格。 经查，公诉机关认定第1至17票货物“邮箱单证”上的价格，以及从第18票货物外包装提取的“现场发票”上的价格为涉案进口货物真实成交价格的事实不清，证据不足。理由如下： 首先，根据前述分析论证，“邮箱单证”的价格应系被告单位柯莱尔公司与卜某君之间交易涉案货物的真实价格，但现有证据不能排除该交易实质上属于内贸性质的可能性。正如关于卜某君的涉案交易身份，同时存在是涉案货物的境外卖方、境外卖方的业务代表、自境外购货后以他人名义进口到境内销售的境内卖方等多种可能性。 其次，“邮箱单证”上的价格除包含货物价款外，还包括佣金、运费、天津关税、提货费用以及卜某君一方的利润、差旅费等。根据《海关法》、《海关审定价格办法》等相关规定，进口货物完税价格不应包括买方负担的购货佣金、卖方的利润分成、差旅费，更不应该包括关税、提货费用。现有证据不能证明“邮箱单证”中记载的“佣金”是境内买方负担的购货佣金还是其他佣金。被告人冯波与卜某君的微信聊天记录还证明，冯波曾与卜某君讨论过汽车贴膜施工的技术问题，冯波还向卜某君报告过汽车贴膜的销售情况。故难以排除“邮箱单证”系被告单位柯莱尔公司与卜某君之间进行内贸性质商业合作的“对账单”的可能性。 第三，涉案货物结算资金流向未查清。公诉机关向法庭提供了案外人高某与被告人冯波、被告单位柯莱尔公司员工叶某的银行汇款交易明细等书证，以证明柯莱尔公司按照“邮箱单证”上的价格向外商付款。但汇款记录与“邮箱单证”记载的金额无法一一对应，除卜某君不在案外，亦未能获取高某的证言，冯波转账至高某账号的人民币款项实际由谁收取尚未查清；而证人叶某的证言证明，其曾将个人名下银行卡借给冯波使用，冯波对此予以认可，并承认其向高某账户汇款的事实，但辩称该汇款并非支付给外商，而是柯莱尔公司支付给卜某君的部分货款以及双方合作的利润，剩余款项直接付给卜某君现金。故现有证据不能得出上述款项确系柯莱尔公司从境外购买涉案货物所支付给外商的进口货款的唯一结论。 第四，从第18票货物外包装提取的“现场发票”记载的内容与海关查获的货物信息不一致。“现场发票”及英文装箱单记载货物数量为56卷，而海关实际查获的该票货物数量为112卷，故“现场发票”显示的内容信息与实际查获的货物之间缺乏关联性。 三、关于被告单位柯莱尔公司以及被告人冯波、史臻是否具有低报价格走私涉案货物主观故意的问题 公诉机关指控被告人冯波与卜某君共谋低报价格申报进口货物；被告人史臻明知涉案货物低报了价格，仍帮助代理通关。 被告人冯波、史臻对该指控均予以否认。 经查，如前所述，由于公诉机关提供的证据不能证明涉案货物的进口实际成交价格。故除被告人史臻自认的涉案第5票、第13票货物有证据证明系史臻按照卜某君的要求低报了价格外，证明其余16票货物在通关时低报价格的证据不足。 其次，公诉机关据以指控被告人冯波与卜某君共谋低报价格申报进口货物的关键证据是冯波与卜某君的微信聊天记录。该聊天记录证明，2014年8月4日、8月13日，冯波曾与卜某君聊过与“低报”有关的内容，但并没有提到“低报”的是否就是本案货物。此外，该聊天记录还证明，冯波建议卜某君不要与史臻合作。但此次聊天之后，卜某君并未听从冯波的建议，仍委托史臻代理报关，反而不再使用冯波实际控制的柯莱尔公司作为窗口单位。该聊天记录不足以证明冯波与卜某君共谋低报价格申报进口涉案货物。此外，在案没有证据证明冯波明知涉案全部货物的境外实际成交价格以及境内报关价格。同时，冯波的辩护人提供的第1至3项证据亦证明史臻操作的报关价格与同期外商出具的同类商品的报价是基本吻合的。 第三，被告人史臻与卜某君的往来电子邮件等书证以及史臻的供述证明，史臻作为货代从业人员，除代理涉案货物通关外，并不参与货物采购、运输、销售等环节，涉案货物报关用的商业单据均由卜某君提供。通过比对卜某君发送给史臻的单据和史臻用于报关的单据，发现两票货物（第5票、第13票，报关单号分别为020720141070168537、020720141070206708）的报关单据记载的部分货物价格与卜某君提供的单据记载的价格不一致，史臻承认系其按照卜某君的要求改低了这两票货物的报关价格。但公诉机关认定卜某君发给被告单位柯莱尔公司的“邮箱单证”上的价格为该两票货物进口的实际成交价格，根据前述，系证据不足。此外，在案亦没有证据证明史臻在代理通关过程中知晓“邮箱单证”的存在。故应以卜某君发送给史臻的报关单据中记载的价格作为计核依据。经核算，史臻改低涉案报关单号为020720141070168537、020720141070206708的两票进口货物价格，偷逃应缴税额应为人民币7708.37元。 综上，本案指控证据不足以认定被告单位柯莱尔公司、被告人冯波及史臻系涉案货物的实际进口商，不足以认定涉案货物的真实进口价格，在真实进口价格无法确定的情况下，无法得出除涉案第5票、第13票以外的货物低报了价格的唯一结论。 对被告人冯波及其辩护人提出的“邮箱单证”不能作为认定涉案进口货物成交价格依据的意见，被告人史臻及其辩护人提出的史臻不知道“邮箱单证”及“现场发票”存在，对涉案16票货物不具有走私故意的意见，以及史臻的辩护人提出的侦查机关认定史臻偷逃海关关税税额有误的意见中与现有证据证实的事实相符的部分，本院予以采纳。对二被告人及其辩护人提出的其他意见，经查，或与事实不符、或没有证据证明，本院不予采纳。 关于被告人冯波的辩护人提交的第4至第7份证据，没有提供人、收集人的签名或盖章，部分书证不是原件且未注明来源，收集、提取程序不符合法律规定，本院不予采纳。 ","cpfxgc":"本院认为，公诉机关指控被告单位天津柯莱尔贸易有限公司、被告人冯波犯走私普通货物罪的事实不清、证据不足。被告人史臻在代理他人办理进口通关手续的过程中，制作虚假的合同、发票等商业单证，低报价格向海关申报进口，偷逃应缴税额7708.37元人民币。公诉机关指控史臻走私普通货物偷逃应缴税额有误，应予纠正。根据《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十六条之规定，个人犯走私普通货物罪的起点数额为偷逃应缴税额10万元，而史臻偷逃的应缴税额未达到定罪的起点数额，依法不应以犯罪论处。故公诉机关指控被告单位天津柯莱尔贸易有限公司、被告人冯波、被告人史臻犯走私普通货物罪的罪名均不能成立。被告人冯波、史臻的辩护人提出冯波、史臻无罪的辩护意见，本院予以采纳。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条之规定，判决如下：","pjjg":" 一、被告单位天津柯莱尔贸易有限公司无罪。 二、被告人冯波无罪。 三、被告人史臻无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"天津市第二中级人民法院 刑事判决书 （2017）津02刑初11号 公诉机关天津市人民检察院第二分院。 被告单位天津柯莱尔贸易有限公司，住所地天津市河西区紫金山路67号201，法定代表人冯成。 诉讼代表人冯成，天津柯莱尔贸易有限公司法定代表人。 被告人冯波，男，汉族，1984年8月24日出生于天津市和平区，大专文化，天津柯莱尔贸易有限公司实际负责人，住天津市河西区，因犯敲诈勒索罪于2013年11月21日被天津市西青区人民法院判处有期徒刑七个月，缓刑一年，并处罚金人民币10000元，2014年12月2日被依法解除社区矫正，因涉嫌犯走私普通货物罪于2015年8月5日被刑事拘留，同年9月9日被取保候审，2018年1月10日被监视居住。 辩护人王增强、路冲，天津得安律师事务所律师。 被告人史臻，男，汉族，1977年8月10日出生于天津市河西区，大专文化，天津乐航祥运国际物流有限公司运营中心经理，户籍地天津市河西区，住天津市津南区，因涉嫌犯走私普通货物罪于2015年8月6日被刑事拘留，同年9月9日被取保候审，2018年1月10日被监视居住。 辩护人张春虎、王岚，天津众磊律师事务所律师。 天津市人民检察院第二分院以津检二分院公诉刑诉（2016）119号起诉书指控被告单位天津柯莱尔贸易有限公司、被告人冯波、史臻犯走私普通货物罪向本院提起公诉。本院于2017年1月3日立案受理并依法组成合议庭。因本案需要补充侦查，天津市人民检察院第二分院分别于2017年3月31日、2017年7月25日两次向本院申请对本案延期审理，本院予以同意。2018年1月31日，本院公开开庭审理了本案。天津市人民检察院第二分院指派代理检察员郝晓敏出庭支持公诉。被告单位天津柯莱尔贸易有限公司的诉讼代表人冯成，被告人冯波及其辩护人王增强、路冲，被告人史臻及其辩护人张春虎、王岚到庭参加诉讼。经依法通知，天津海关缉私局侦查人员潘某、樊某出庭作证。因本案案情重大复杂，经天津市高级人民法院批准，延长审理期限三个月；经最高人民法院批准，再次延长审理期限三个月。现已审理终结。 法庭审理中，控辩双方针对起诉书指控的事实、罪名及相关情节，当庭举证、质证和辩论，被告单位的诉讼代表人、各被告人均作了最后陈述。 天津市人民检察院第二分院指控，2014年7月至2015年8月间，被告单位天津柯莱尔贸易有限公司（以下简称柯莱尔公司）在从美国、日本、英国等地进口汽车玻璃保护膜、透明保护膜等货物过程中，被告人冯波作为公司总经理，在明知货物真实成交价格的情况下，为了少缴进口税款谋取非法利润，与卜某君（另案处理）商议采取低报价格方式向天津机场海关申报进口以上货物18票，并委托被告人史臻代理报关，在通关过程中，史臻按照冯波和卜某君的指令制作了部分低价格虚假报关单据，并在明知柯莱尔公司低报价格进口的情况下，为其走私进口办理向海关申报的相关手续。经海关关税部门计核，柯莱尔公司偷逃税款2636628.10元人民币。 2015年8月5日，侦查机关在被告单位柯莱尔公司的办公地点将被告人冯波抓获，同日在被告人史臻家中将其抓获。侦查机关依法冻结冯波名下账户资金共计人民币1239264.49元。 针对指控的上述事实，公诉机关通关申请侦查人员出庭作证、宣读及出示等方法，向法庭提供了下列证据： 1．被告人冯波供述：其系柯莱尔公司的实际负责人。柯莱尔公司是以其父亲冯成的名义设立的，公司主要业务是采购国外品牌汽车贴膜并在国内销售。因其不懂进口贸易，公司采购的进口汽车贴膜并不是直接和外商联系，而是从“表姐”那里购买。“表姐”真名叫作卜某君，英文名叫做“Christine”。其不清楚卜某君是如何进口车膜的。其曾介绍天津乐航祥运国际物流有限公司（以下简称乐航祥运公司）货代从业人员史臻与卜某君相识，其听说卜某君关于车膜进口的所有事宜都是直接和史臻联系，但不清楚他们之间具体如何沟通。卜某君曾以柯莱尔公司的名义进口过一部分汽车贴膜，也通过其他公司进口过车膜。卜某君将货物进口后，转卖给柯莱尔公司。货物通关后，史臻通知其提货，其按照卜某君的指示，将报关、提货等费用支付给史臻。此外，卜某君以柯莱尔公司的名义进口货物通关过程中，史臻会把税单给其公司，由其公司帮卜某君垫付关税、提货费等。货物进口的关税、提货等费用实际由卜某君承担。柯莱尔公司收到货物后，使用卜某君提供的刻膜软件对汽车膜进行加工，再对外销售，然后和卜某君按比例分配利润。柯莱尔公司与卜某君结账的时候，卜某君会将对账单发送至其使用的电子邮箱，还会不定期到公司来核对账目。卜某君会把其垫付的关税、提货等费用在总价款中扣除。如果卜某君来公司，其以现金方式与卜某君结算；如果卜某君不来，其会把款项汇到卜某君指定的一个名叫高某的银行账户。 2．被告人史臻供述：其在乐航祥运公司任部门经理。冯波是柯莱尔公司的老板。2014年三四月份，公司老板杨某1告诉其，柯莱尔公司需要其公司代理申报进口汽车膜，让其直接和一个叫“表姐”的人联系，还给了其“表姐”的联系方式。其和“表姐”联系后，“表姐”把需要进口货物的全套单据通过电子邮件发送给其，主要包括箱单、发票、运单等，其收到单据后再转发给天津市浩玮报关行有限公司（以下简称浩玮报关行），然后以柯莱尔公司的名义进行报关。后来，通过冯波介绍，其和“表姐”相识，但不知道“表姐”真实姓名，只知道英文名叫做“Christine”，中文名姓“卜”，是台湾人。 代理柯莱尔公司清关了几票货物后，其就开始单干，以个人身份接受“表姐”委托。其通过QQ群联系了深圳市金来源贸易有限公司（以下简称金来源公司）和深圳市烨祥贸易有限公司（以下简称烨祥公司），得到分别加盖有上述两个公司公章的空白纸，然后将上述两个公司作为经营单位和收货单位，帮助“表姐”报关。其收到“表姐”发过来的通关货物单据后，先按照报关的规范格式进行整理，然后转发给浩玮报关行或者张某2进行报关。 在以柯莱尔公司作为申报单位进口货物过程中，其按照卜某君的要求，把应缴税额告诉柯莱尔公司，由柯莱尔公司把应缴税款汇至报关行的指定缴税账户。在以金来源公司和烨祥公司作为申报单位进口货物过程中，由其先垫付关税。每一票货物通关后，其会按照卜某君的要求，去找冯波要钱，包括每票货物报关、提货的费用以及其先行垫付的税款。其跟冯波有时是一票一结，有时是几票一起结，如果关税税款特别多的时候，其还会让冯波提前给其支付一部分费用。 其以个人身份代理报关的时候，为了维护客户，达到“表姐”提出的降低税款的要求，其在收到“表姐”发送的进口车膜报关单证后，曾修改过两票货物的价格。其把其中一票汽车膜的价格从69美元／卷修改为35美元／卷，把另一票汽车膜的价格从100美元／卷修改为75美元／卷，然后把修改价格后的虚假合同等商业单证发送给报关公司报关。其以个人身份代理报关时使用的电子邮箱为jdt×××＠hotmail．com。 3．证人张某1的证言证明：其2014年三四月份入职柯莱尔公司，公司主要从事汽车贴膜的批发和销售，其在公司主要负责发货并按照公司老板冯波的口头指示记账。公司结算货款都是冯波一人负责。其感觉冯波让其记录的账目应该包括公司进货和卖货的货款以及日常的开销等。其听说，公司是通过卜某君购买的进口汽车贴膜，这些贴膜绝大多数都是卜某君自己要卖的，一小部分是其公司自己使用的，但其并不清楚冯波和卜某君具体是如何商谈的。其在公司还会帮冯波接收邮件，有一个叫“表姐”的人会通过电子邮件发给冯波很多单据，其收到邮件后打印出来交给冯波，单据上好多都是英文，也有一些数字，其看不懂，感觉应该是“表姐”找柯莱尔公司收的钱。后来，其在公司见过“表姐”，知道“表姐”就是卜某君。卜某君大概半年多来公司一次，其只知道卜某君是来公司对账的，每次都是冯波陪着卜某君对账，冯波和卜某君结算有时会用现金，有时会汇款。 4．证人李某1的证言证明：其系柯莱尔公司兼职会计。柯莱尔公司是用冯成的名义办的执照，但具体工作都是冯成的儿子冯波负责。公司主要业务是洗车和贴膜，也进口汽车贴膜。公司的汽车贴膜是一个冯波称呼为“表姐”的人在美国拿的货，但具体怎么进口其不清楚。其在冯波的公司见过“表姐”一次，但不知道“表姐”的真实姓名，也不知道她来公司的目的。其听说冯波和“表姐”是合作伙伴，但不清楚具体怎么合作。 5．证人李某2的证言证明：其系柯莱尔公司员工。公司实际负责人是冯波，主营业务是汽车贴膜的零售和批发。公司进口汽车贴膜的工作都是由冯波负责，店里其他人不清楚，其只是根据定价表进行销售。卜某君是卖汽车贴膜产品的，其在公司见过卜某君两三次，但不清楚卜某君来公司的目的，都是冯波跟卜某君直接联系。卜某君曾向其传授汽车贴膜的销售技巧，其感觉卜某君好像是想把自己的汽车贴膜产品卖到国内。 6．证人叶某的证言证明：其曾系柯莱尔公司员工，后于2015年10月离职，其在公司主要负责汽车贴膜的技术培训和施工。柯莱尔公司实际负责人是冯波，主营业务是汽车贴膜。公司从2014年开始进口汽车贴膜，进口的贴膜一部分会放到店里，剩下的卖给经销商。其在公司见过卜某君，卜某君向其咨询过贴膜的技术问题，但其不清楚卜某君来公司的目的。 7．证人杨某1的证言证明：其系乐航祥运公司总经理。通过冯波联络，其公司曾于2014年为柯莱尔公司代理进口过货物，主要是汽车贴膜等汽车用品，详情以海关的报关数据为准，具体业务是公司员工史臻经办的，史臻是和一个叫“表姐”的人对接的。听冯波讲，柯莱尔公司的汽车贴膜是“表姐”进口的。“表姐”是台湾人，其在冯波的店里见过两次。 8．证人秦某的证言证明：其系乐航祥运公司会计。经查询公司记录，其公司曾为柯莱尔公司代理进口过4票货物，具体业务由公司业务员史臻负责。 9．证人孙某的证言证明：其系浩玮报关行报关员，负责公司的空运报关业务。其公司自2014年下半年开始，接受史臻的委托，代理柯莱尔公司、金来源公司、烨祥公司向天津机场海关申报进口空运的货物，主要货物为透明保护膜等。其公司没有直接和金来源公司等窗口单位商谈过业务，报关用的单据都是史臻提供的，史臻通过jdt×××＠hotmail．com这个邮箱把单据发送给其公司。 浩玮报关行出具的情况说明印证了证人孙某关于该公司曾以柯莱尔公司、金来源公司、烨祥公司作为经营单位向海关申报进口货物的证言。 10．证人张某2的证言证明：其系报关员，曾接受史臻的委托，代理烨祥公司申报进口货物。其是以天津樾嬴国际货运代理有限公司的名义向海关申报的，报关用的单据都是史臻提供的，代理费也是史臻支付的。 11．天津海关缉私局侦查人员樊某出庭作证证明：侦查人员曾扣押被告人冯波、史臻的手机，在讯问冯波的过程中，对与本案相关的微信语音内容逐条讯问了冯波，把部分语音聊天记录转化成文字，但未提取其中的语音数据。手机未随案移送，已发还被告人。提取电子数据应有两名或两名以上侦查人员进行，其对于该案所涉微信聊天截图仅有一名侦查人员提取的情况无法作出解释。 12．金来源公司、烨祥公司分别出具的情况说明证明：史臻通过QQ群分别与金来源公司员工赵某、烨祥公司员工杨某2相识。史臻在赵某、杨某2处分别获得盖有金来源公司、烨祥公司公章的空白纸。两公司作为窗口单位进口货物没有收取过代理费用。 13．天津机场海关提供的进口货物报关单及附随单据等书证证明：2014年7月18日至8月12日，浩玮报关行以柯莱尔公司作为经营单位和收货单位，向天津机场海关申报进口汽车玻璃保护膜、透明保护膜等货物共计4票。 2014年8月18日至2015年8月3日，浩玮报关行以金来源公司或烨祥公司作为经营单位和收货单位，向天津机场海关申报进口原产自美国、英国、日本的汽车玻璃保护膜、多用途彩色膜等货物共计12票。 2014年12月30日至2015年1月26日，天津樾嬴国际货运代理有限公司以烨祥公司作为经营单位和收货单位，向天津机场海关申报进口原产自日本、美国的多用途彩色膜、透明保护膜等货物共计2票。 上述货物中，有10票货物（第2-8票、第10、13、16票）的境外卖方是Sprayrate、有4票货物（第1、9、11、14票）的境外卖方是TintCenter、有2票货物（第17、18票）的境外卖方是美国的XpelTechnologies公司、有2票货物（第12、15票）的境外卖方是日本的Sakurai公司。 报关单据记载，采购自Sprayrate的型号为CP80036的贴膜申报价格分别为58美元／卷、45美元／卷、62美元／卷；型号为CP80048的贴膜申报价格分别为68美元／卷、55美元／卷；型号为CPPPF的贴膜有300卷的申报价格为68美元／卷，有100卷的申报价格为58美元／卷；型号为XPPPF60UL的贴膜申报价格为58美元／卷。 采购自TintCenter的型号为CP80036、CP80048的汽车贴膜申报价格分别为59美元／卷、70美元／卷。 采购自美国XpelTechnologies公司的型号为XPF的汽车贴膜申报价格分别为69美元／卷、130美元／卷。 14．侦查机关在被告人史臻使用的电子邮箱中调取的卜某君发给史臻的电子邮件、史臻发给浩玮报关行的电子邮件，以及天津机场海关提供的进口货物报关单和附随单据等书证证明： 2014年8月18日，卜某君发送给史臻的编号为Y1050的发票等书证显示130卷多用途彩色膜价格为69美元／卷；同日，史臻发送给浩玮报关行用于报关的编号为Y1050的发票等商业单证显示上述货物价格为35美元／卷；同日，浩玮报关行按照35美元／卷的价格，向天津机场海关申报进口130卷多用途彩色膜（报关单号：020720141070168537）。 2014年12月6日，卜某君发送给史臻的发票等书证显示27卷ARL631多用途彩色膜价格为100美元／卷；同年12月8日，史臻发送给浩玮报关行用于报关的发票等商业单证显示上述货物价格为75美元／卷；同年12月9日，浩玮报关行按照75美元／卷的价格，向天津机场海关申报进口27卷多用途彩色膜（报关单号：020720141070206708）。 15．侦查机关从被告单位柯莱尔公司的员工张某1使用的电子邮箱中、被告人冯波使用的电脑中等处提取、搜查的卜某君发送给张某1的电子邮件和电子邮件的附件中带有“INVOICE”字符的商业单证（以下简称“邮箱单证”）等书证证明： 侦查机关共提取了8封电子邮件和21张“邮箱单证”。张某1在打印出的8封电子邮件上签字确认卜某君是柯莱尔公司订购货物的联系人。冯波签字确认“邮箱单证”是柯莱尔公司购买汽车贴膜的成交单据，冯波还在部分“邮箱单证”中注明单据中记载的金额包含卜某君的利润。 8封电子邮件的标题分别为：“8月结帐Ⅰ”“8月结帐Ⅱ”“8月结帐Ⅲ”“9月结帐Ⅰ”“Y1053到货”“结帐-CPPPF1004”“结帐-Y1055”“结帐-共3次到货”。邮件的主要内容是，结合“邮箱单证”的内容，核实每一单货物的简要费用构成以及付款情况（已付款项、还需支付的款项、扣除的款项）等。其中，卜某君在第1封、第3封电子邮件中核算货物总价款时，分别记载“波代付的关税和提货费都扣除”“扣除波已付的提货关税”；在第8封电子邮件中核算货物总价款时记载“以后日本电镀不打利润，我也就不一米一米算了”“这个数字已经扣掉小叶的$20000，关税和提货费”。 21张“邮箱单证”上的内容主要分为两部分。第一部分记载有货物的品名、规格、数量、单价、总价等基本信息，但除了部分货物的数量外，其余信息与报关单证记载的并不一致。第二部分记载有“天津关税”“天津提货”、佣金、运费、包装费、“已付款”“未付款”等费用，以及“算清了，还没结账”等文字备注内容。21张“邮箱单证”中，有8张（编号分别为Y1046、Y1050、Y1057、CPPPF1005、Y1054、1058、Y1059、STC100001）记载有“天津关税、提货费”的内容，其中有4张（编号分别为Y1046、CPPPF1005、Y1054、1058）在核算总价款时明确将天津关税税费、提货费扣除；有7张（编号分别为CP1008、CPPPF1002、CP1008、CP1011、CPPPF1003、CPPPF1004、CPPPF1005）记载有“Commission（佣金）”的费用；有4张（编号分别为CP1008、CPPPF1002、CP1009、CP1011）记载有“已付款”“未付款”的费用；有6张（编号分别为CP1008、CPPPF1002、CP1009、CP1010、CP1011、CPPPF1003）记载有“算清了，还没结账”的内容；有1张（编号为CP1008）记载了“Peter到郑州机票”费用；还有1张（编号为CP1011）记载了“CP退货”以及退费等内容。 16．海关查验人员从待清关货物外包装上获取的英文商业发票（以下简称“现场发票”）、英文装箱单等书证，天津机场海关提供的涉案第18票货物（报关单号020720151070153129）报关单证、布控指令单、海关货物查验记录单等书证证明： “现场发票”中记载的货物规格、名称为1.52m×15.24m（60”×50’）XPELLUXPaintProtectionFilm，数量56，单价800美元，净重447.7千克，货物出口方是XpelTechnologies公司，收货方是中国的ETExquisiteTechnique，联系人是ChristinePu。英文装箱单上记载了56卷货物的编号。 涉案第18票货物向海关申报的名称为透明保护膜（透明无色／自粘），数量112，单价130美元，净重1120千克，货物出口方是XpelTechnologies公司，收货方是金来源公司，联系人是史臻。 布控指令单、海关货物查验记录单等书证记载，海关查验人员现场查获了报关单号为020720151070153129的货物，并对该票货物进行了随机抽查，确认实货为112卷塑料自粘膜。 17．北京银行提供的被告单位柯莱尔公司购汇申请书复印件、境外汇款申请书复印件及附件等书证证明：2014年9月15日，柯莱尔公司向美国TintCenter支付以柯莱尔公司作为经营单位申报进口的4票货款共计63985.5美元。该4票货物报关单号分别为：020720141070167789（货款16950美元）、020720141070167693（货款13600美元）、020720141070168628（货款13600美元）、020720141070168414（货款19835.5美元）。 18．招商银行、中国农业银行分别提供的高某名下银行账户、被告人冯波名下银行账户、叶某名下银行账户历史交易查询单等书证证明：2014年7月至2015年7月，高某名下的银行账户与冯波、叶某名下银行账户曾相互有过人民币汇款交易。 2014年7月2日至2015年7月3日，高某名下银行账户与冯波、叶某名下银行账户之间共产生60笔银行转账交易。高某名下银行账户净收款人民币18556545.63元。 证人叶某的证言证明，其曾将个人名下的中国农业银行卡借给被告人冯波使用。冯波对此予以认可。 19．侦查机关在被告人冯波的手机中提取的冯波与卜某君的微信聊天记录以及冯波的供述证明： 2014年8月4日的微信聊天记录显示，卜某君曾问过冯波“你们以前自己从日本进过东西是怎么报关的？”冯波对卜某君说“以前不是实报的，以前也是虚报的，就是让他查最低限价然后报的，以前有一个留学生在日本给我发货，可是现在找不到了。”卜某君对冯波说“好吧，我来想办法”。 2014年8月13日的微信聊天记录显示，卜某君曾针对是否委托史臻报关的问题听取过冯波的意见。卜某君对冯波说“史臻想报价给我，希望我们以后的货给他走”，冯波回答卜某君“别理他，别让他参与太多为好”。此外，冯波还建议卜某君委托北京的报关行通关。 2014年10月6日、2015年6月25日的微信聊天记录显示，冯波与卜某君讨论过汽车贴膜施工的技术问题。其中，10月6日的聊天中，卜某君对冯波说“你们的切法会很费劲”“你先揭不是摊平出来又得卷回去，卷的不好的话，在机器上不会好跑，如果要切全车图形你不是要拉很长出来？所以说一起切，切完全图割断，在桌面上把不用的地方揭掉，这样就省了一道切之前的手续。”6月25日的聊天中，冯波向卜某君详细汇报了汽车贴膜施工使用的试剂的配备方法，卜某君对冯波说“配方记得保存好，别外流了”“要记得保护这个调配出来的配方”。 2015年1月28日的微信聊天记录显示，冯波与卜某君讨论过汽车贴膜的销售事宜。其中，冯波对卜某君说“昨天孙毅超买了5卷cp”。卜某君对冯波说“我们买的货可以维持一段时间了吧”。 20．侦查机关在被告人史臻的手机中提取的史臻与被告人冯波的微信聊天记录截图证明：冯波曾于2015年7月8日、8月3日向某臻询问是否可以提货；2015年7月24日，冯波微信转账给史臻人民币25525元；史臻曾给冯波发送过部分截图（截图内容无法看清）。 21．天津海关出具的津关税核证字（2016）146号涉嫌走私的货物、物品偷逃税款海关核定证明书证明：以“邮箱单证”上的价格作为涉案货物实际成交价格进行计核，核定涉案货物偷逃税款共计人民币2636628.10元。 22．侦查机关出具的关于卜某君的情况说明证明：卜某君系台湾居民，侦查人员始终未能与卜某君取得联系。 23．侦查机关出具的到案经过等书证证明：天津海关缉私局侦查人员到被告单位柯莱尔公司表明身份后询问关于进口货物的相关情况，被告人冯波接到电话通知到公司后，在与侦查人员交谈过程中，借机跑出公司，后被侦查人员抓获归案。被告人史臻系自愿配合到侦查机关接受调查并交代了案件基本事实。 天津海关缉私局侦查人员潘某出庭证明了抓获被告人冯波的经过。 24．天津市河西区市场和质量监督管理局信息中心提供的企业法人营业执照（副本）、公司登记档案材料等书证证明被告单位柯莱尔公司的工商登记情况。 25．天津市公安局河西分局桃园派出所、土城派出所提供的居民信息表证明被告人冯波、史臻的自然身份情况。 26．天津市西青区人民法院提供的刑事判决书、天津市河西区司法局提供的解除社区矫正证明书证明被告人冯波曾因犯罪被判处刑罚并接受社区矫正的情况。 27．侦查机关出具的案件来源，提供的拘留证、不批准逮捕决定书、释放证明书、取保候审决定书等书证证明本案案发以及被告人冯波、史臻被采取强制措施的情况。 公诉机关认为，被告单位柯莱尔公司逃避海关监管，采取低报价格的方式走私进口货物，偷逃海关应缴税款共计人民币2636628.10元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百五十三条，犯罪事实清楚，证据确实、充分，应当以走私普通货物罪追究其刑事责任。被告人冯波作为被告单位直接负责的主管人员，被告人史臻作为直接责任人员，应对单位走私普通货物的行为承担刑事责任，提请本院依法判处。 被告单位柯莱尔公司的诉讼代表人冯成提出，其是挂名法定代表人不参与经营，对起诉书指控的内容不清楚。 被告人冯波提出，公诉机关的指控不妥当。主要理由是： 1．其没有与卜某君商议以低报价格的方式进口汽车贴膜等货物，也没有指使史臻低报价格。起诉书指控的第1至4票货物系卜某君使用柯莱尔公司作为窗口单位申报进口，指控的第5至18票货物的报关单位和实际进口商均不是柯莱尔公司。 2．柯莱尔公司与卜某君之间既存在购销关系，也存在买卖关系。购销关系体现在柯莱尔公司在卜某君处购买已经完成通关的汽车贴膜等货物；买卖关系体现在柯莱尔公司利用卜某君提供的刻膜机器和技术，合作销售汽车贴膜等货物，双方分享利润。侦查人员在柯莱尔公司提取的“邮箱单证”系柯莱尔公司与卜某君之间进行商业合作的对账单，并非商业发票。 3．侦查人员在提取其与卜某君的微信语音聊天记录时并未向其播放、让其确认，其只是按照侦查人员的要求在相关笔录中签字。 被告人冯波的辩护人认为公诉机关指控冯波走私普通货物的事实不清、证据不足，应当依法宣告冯波无罪。主要理由是： 1．侦查人员提取的“邮箱单证”不能证明涉案货物申报进口时低报了价格。有证据可以佐证涉案货物的报关价格是合理的。 2．侦查机关提取的冯波与卜某君的手机微信聊天记录作为电子数据，其合法性、真实性、完整性存疑。 3．海关出具的涉案货物偷逃税款核定证明书计核程序违反规定，计核资料不完整、计核方法不正确，导致计核结果不准确。本案存在两份海关核定证明书，公诉机关当庭出示的海关核定证明书并未告知被告人冯波。 4．柯莱尔公司与卜某君存在合作关系，冯波支付给卜某君的钱款不仅包含货款，还有双方合作的部分利润。 针对上述辩护意见，辩护人向法庭提交了以下证据： 1．美国XpelTechnologies公司出具的货物报价单。该份材料经美国德克萨斯州公证员证明、德克萨斯州政府及州务卿认证，并经我国驻休斯敦总领事馆认证，且附有中文翻译件。该报价单证明，2017年，XpelTechnologies公司型号为XPF的产品对外报价是130美元／单卷，100美元／100＋卷，70美元／500＋卷。 2．美国TintCenter出具的产品报价单。该份材料经美国加利福尼亚州公证处证明、加利福尼亚州政府及州务卿认证，并经我国驻旧金山总领事馆认证，且附有中文翻译件。该报价单证明，2014年，TintCenter销售的型号为CP80036膜的报价为45美元／卷，CP80048膜的报价为55美元／卷，CPPPF膜的报价为65美元／卷，XPPPF60UL膜的报价为58美元／卷，以及其他产品的报价情况。 3．美国TintCenter出具的证明函。该份材料经美国加利福尼亚州公证处证明、加利福尼亚州政府及州务卿认证，并经我国驻旧金山总领事馆认证，且附有中文翻译件。该份材料证明，TintCenter与SprayRate是美国A．K．A总公司在不同产品和不同市场使用的名称。 4．天津海关出具的津关税核证字（2015）72号涉嫌走私的货物、物品偷逃税款海关核定证明书。该份海关核定证明书载明的计核时间为2015年8月31日，核定涉案货物偷逃税款金额为人民币2495085.68元。 5．被告单位柯莱尔公司使用的刻膜机器和刻膜软件的照片，证明柯莱尔公司和卜某君合作加工销售汽车贴膜。 6．案外人崔照富销售同类汽车贴膜的相关材料，证明崔照富进口销售的同类汽车贴膜的报关价格与涉案汽车贴膜的报关价格相近。 7．伊利亚（天津）国际贸易有限公司向TintCenter采购同类汽车贴膜的商业合同、英文发票、汇款凭证等材料，证明伊利亚（天津）国际贸易有限公司采购同类汽车贴膜的报关价格与涉案货物报关价格相近。 被告人史臻提出公诉机关的指控与事实不符。主要理由是： 1．其只负责代理报关，报关用的原始单证均系卜某君提供。其不清楚卜某君是否修改过原始单证中的货物价格。 2．其按照卜某君的要求，仅在卜某君提供的进口货物成交单据的基础上改低了2票货物的部分价格。 被告人史臻的辩护人提出，公诉机关指控史臻走私普通货物的事实不清、证据不足，应当依法宣告史臻无罪。如果判决史臻有罪，应认定史臻具有自首情节。主要理由是： 1．在案证据尚不足以证明卜某君提供给史臻的涉案货物商业单证中记载的价格被修改过。即使该价格已经被修改，也没有证据证明史臻对此明知。 2．侦查人员在史臻使用的电子邮箱中调取的涉案货物商业单证证明，史臻在收到卜某君发送的相关货物单证后，仅改低了其中2票货物的部分价格，且幅度不大。侦查机关提供的涉案货物偷逃税款核定证明书的合法性、真实性存疑，计核结果不准确且未依法通知史臻。经计算，史臻修改价格的两票货物造成的关税税款损失不足1万元，该数额未达到走私普通货物罪的起刑点。 3．侦查机关出具的情况说明证明史臻系主动到案，并如实供述相关事实。 本院经审理查明，控辩双方无争议的涉案事实如下： 被告单位柯莱尔公司主要经营汽车保护膜等汽车装具的批发兼零售和货物进出口业务。被告人冯波系柯莱尔公司实际负责人，被告人史臻系国际货运代理从业人员。冯波与台湾居民卜某君（别名“表姐”、未在案）系商业伙伴关系，柯莱尔公司与卜某君合作销售汽车贴膜。通过冯波介绍，卜某君与史臻相识。 2014年7月至8月间，卜某君使用柯莱尔公司作为经营单位和收货单位，通过被告人冯波委托乐航祥运公司代理报关，向天津机场海关申报进口原产自美国的汽车玻璃保护膜、透明保护膜等货物共计4票。乐航祥运公司安排员工，即被告人史臻具体负责该业务。卜某君通过电子邮件将进口货物成交价格单证发送给史臻，史臻又联系浩玮报关行办理报关业务。 2014年8月至2015年8月间，卜某君委托被告人史臻办理进口货物通关手续，史臻以个人名义承揽该业务。经史臻联系，卜某君使用金来源公司或烨祥公司作为经营单位和收货单位，向天津机场海关申报进口原产自美国、英国、日本等地的汽车玻璃保护膜、多用途彩色膜等货物。史臻收到卜某君通过电子邮件发送的进口货物成交价格单证后，转委托浩玮报关行等公司具体办理报关业务，帮助卜某君申报进口货物共计14票。其中两票货物（第5票、第13票货物，报关单号分别为020720141070168537、020720141070206708），史臻在收到卜某君发送的货物成交价格单证后，为达到少缴税款的目的，改低了部分货物的成交价格，并制作了虚假合同、发票等商业单证用以办理通关手续。 经核算，史臻通过低报价格的方式通关，偷逃应缴税款共计7708.37元人民币。 根据庭审中双方举证、质证情况，控辩双方的争议焦点为：1．关于涉案货物实际进口商的认定问题；2．关于涉案进口货物实际成交价格的确定问题；3．关于被告单位柯莱尔公司以及被告人冯波、史臻是否具有低报价格走私涉案货物主观故意的问题。 综合双方争议焦点及各自理由，根据本案的事实和证据，本院评判如下： 一、关于涉案货物实际进口商的认定问题 公诉机关指控被告单位柯莱尔公司是涉案货物实际进口商。 被告人冯波承认被告单位柯莱尔公司接到史臻通知去提取涉案货物的事实，但辩称涉案货物的实际进口商是卜某君，柯莱尔公司接收的货物是卜某君自行进口后转卖给柯莱尔公司的。 经查，涉案18票货物系被告人史臻在卜某君的指示下，按照卜某君提供的单据制作报关单证并代理通关，货物通关后，均由史臻通知冯波提货，其中第1至4票货物的申报进口单位是柯莱尔公司，进口关税和提货费用系由柯莱尔公司支付；第5至18票货物的申报进口单位是史臻代卜某君申报通关的窗口单位，即金来源公司或烨祥公司，进口关税和提货费用先由史臻在办理通关时垫付，货物通关后，卜某君让史臻向冯波收取上述代垫费用。 柯莱尔公司收货后，卜某君会不定期给柯莱尔公司发送电子邮件。邮件的标题多为与“结账”相关的内容，如“8月结帐Ⅰ”“8月结帐Ⅱ”等。邮件的内容是简要介绍每一票货物账单的构成要素和其他备注信息，其中部分邮件的货物账单记载有结账总额中扣除冯波垫付的关税和提货费的内容，还有的邮件提到了价款是否包含利润的问题。 邮件的附件，即“邮箱单证”上的内容主要分为两部分，第一部分记载有货物的品名、规格、数量、单价、总价等基本信息，但除了部分货物的数量外，其余信息与报关单证记载的并不一致。第二部分记载有“天津关税”“天津提货”、佣金、运费、包装费、“已付款”“未付款”等费用，以及“算清了，还没结账”等内容。21张“邮箱单证”中，有7张记载有“Commission（佣金）”的费用；有8张记载有“天津关税、提货费”的内容，其中有4张在核算总价款时明确将天津关税税费、提货费扣除；还有的“邮箱单证”中记载了“Peter到郑州机票”以及“退货”等其他内容。 被告人冯波承认柯莱尔公司接到史臻通知去提取涉案货物的事实，但辩称涉案货物的实际进口商是卜某君，其中第1至4票货物系卜某君使用柯莱尔公司作为窗口单位申报进口，柯莱尔公司接收的货物是卜某君自行进口后转卖给柯莱尔公司的。因卜某君系台湾居民，为简化买卖货物手续，其在收货后，按卜某君的要求，先替卜某君将关税等进口费用支付给史臻，然后在柯莱尔公司应支付给卜某君的货款中予以扣除。其支付给卜某君的货款中还包含有相关货物在国内加工销售的利润等其他费用。支付货款的方式，一是卜某君不定期到柯莱尔公司收取人民币现金，二是按照卜某君的要求，不定期将人民币汇款至户名为“高某”的国内银行账户。其不清楚涉案货物在国外的采购价格，也不清楚报关价格。 综上可见，被告单位柯莱尔公司提取了涉案货物、被告人冯波垫付了部分费用、柯莱尔公司作为窗口单位申报进口了4票货物均属实，公诉机关据此认为柯莱尔公司、冯波构成走私犯罪。但在以低报价格方式走私货物的犯罪中，涉案货物的提货人、申报进口的窗口单位并非一定就是涉案货物的实际进口商。本案现有证据显示，涉案货物的委托进口报关、提供报关单证、结算关税等进口费用、通知提货、支付货款等进口关键环节，均系由卜某君操纵，卜某君对货物具有实际控制权，不能排除涉案货物系卜某君个人以单位名义进口后与柯莱尔公司或冯波合作在国内开展销售加工业务的可能性。公诉机关的此节指控，事实不清、证据不足。 二、关于涉案进口货物实际成交价格的确定问题 公诉机关指控涉案货物低报价格申报进口的依据是从被告单位柯莱尔公司提取的涉案第1至17票货物“邮箱单证”上的价格以及从第18票货物外包装提取的“现场发票”上的价格均高于报关价格，故认定“邮箱单证”、“现场发票”上记载的价格是涉案货物的实际成交价格。 根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国海关审定进出口货物完税价格办法》（以下简称《海关审定价格办法》）等相关规定，进口货物的实际成交价格应是我国境内买方支付给境外卖方的真实价格。 经查，公诉机关认定第1至17票货物“邮箱单证”上的价格，以及从第18票货物外包装提取的“现场发票”上的价格为涉案进口货物真实成交价格的事实不清，证据不足。理由如下： 首先，根据前述分析论证，“邮箱单证”的价格应系被告单位柯莱尔公司与卜某君之间交易涉案货物的真实价格，但现有证据不能排除该交易实质上属于内贸性质的可能性。正如关于卜某君的涉案交易身份，同时存在是涉案货物的境外卖方、境外卖方的业务代表、自境外购货后以他人名义进口到境内销售的境内卖方等多种可能性。 其次，“邮箱单证”上的价格除包含货物价款外，还包括佣金、运费、天津关税、提货费用以及卜某君一方的利润、差旅费等。根据《海关法》、《海关审定价格办法》等相关规定，进口货物完税价格不应包括买方负担的购货佣金、卖方的利润分成、差旅费，更不应该包括关税、提货费用。现有证据不能证明“邮箱单证”中记载的“佣金”是境内买方负担的购货佣金还是其他佣金。被告人冯波与卜某君的微信聊天记录还证明，冯波曾与卜某君讨论过汽车贴膜施工的技术问题，冯波还向卜某君报告过汽车贴膜的销售情况。故难以排除“邮箱单证”系被告单位柯莱尔公司与卜某君之间进行内贸性质商业合作的“对账单”的可能性。 第三，涉案货物结算资金流向未查清。公诉机关向法庭提供了案外人高某与被告人冯波、被告单位柯莱尔公司员工叶某的银行汇款交易明细等书证，以证明柯莱尔公司按照“邮箱单证”上的价格向外商付款。但汇款记录与“邮箱单证”记载的金额无法一一对应，除卜某君不在案外，亦未能获取高某的证言，冯波转账至高某账号的人民币款项实际由谁收取尚未查清；而证人叶某的证言证明，其曾将个人名下银行卡借给冯波使用，冯波对此予以认可，并承认其向高某账户汇款的事实，但辩称该汇款并非支付给外商，而是柯莱尔公司支付给卜某君的部分货款以及双方合作的利润，剩余款项直接付给卜某君现金。故现有证据不能得出上述款项确系柯莱尔公司从境外购买涉案货物所支付给外商的进口货款的唯一结论。 第四，从第18票货物外包装提取的“现场发票”记载的内容与海关查获的货物信息不一致。“现场发票”及英文装箱单记载货物数量为56卷，而海关实际查获的该票货物数量为112卷，故“现场发票”显示的内容信息与实际查获的货物之间缺乏关联性。 三、关于被告单位柯莱尔公司以及被告人冯波、史臻是否具有低报价格走私涉案货物主观故意的问题 公诉机关指控被告人冯波与卜某君共谋低报价格申报进口货物；被告人史臻明知涉案货物低报了价格，仍帮助代理通关。 被告人冯波、史臻对该指控均予以否认。 经查，如前所述，由于公诉机关提供的证据不能证明涉案货物的进口实际成交价格。故除被告人史臻自认的涉案第5票、第13票货物有证据证明系史臻按照卜某君的要求低报了价格外，证明其余16票货物在通关时低报价格的证据不足。 其次，公诉机关据以指控被告人冯波与卜某君共谋低报价格申报进口货物的关键证据是冯波与卜某君的微信聊天记录。该聊天记录证明，2014年8月4日、8月13日，冯波曾与卜某君聊过与“低报”有关的内容，但并没有提到“低报”的是否就是本案货物。此外，该聊天记录还证明，冯波建议卜某君不要与史臻合作。但此次聊天之后，卜某君并未听从冯波的建议，仍委托史臻代理报关，反而不再使用冯波实际控制的柯莱尔公司作为窗口单位。该聊天记录不足以证明冯波与卜某君共谋低报价格申报进口涉案货物。此外，在案没有证据证明冯波明知涉案全部货物的境外实际成交价格以及境内报关价格。同时，冯波的辩护人提供的第1至3项证据亦证明史臻操作的报关价格与同期外商出具的同类商品的报价是基本吻合的。 第三，被告人史臻与卜某君的往来电子邮件等书证以及史臻的供述证明，史臻作为货代从业人员，除代理涉案货物通关外，并不参与货物采购、运输、销售等环节，涉案货物报关用的商业单据均由卜某君提供。通过比对卜某君发送给史臻的单据和史臻用于报关的单据，发现两票货物（第5票、第13票，报关单号分别为020720141070168537、020720141070206708）的报关单据记载的部分货物价格与卜某君提供的单据记载的价格不一致，史臻承认系其按照卜某君的要求改低了这两票货物的报关价格。但公诉机关认定卜某君发给被告单位柯莱尔公司的“邮箱单证”上的价格为该两票货物进口的实际成交价格，根据前述，系证据不足。此外，在案亦没有证据证明史臻在代理通关过程中知晓“邮箱单证”的存在。故应以卜某君发送给史臻的报关单据中记载的价格作为计核依据。经核算，史臻改低涉案报关单号为020720141070168537、020720141070206708的两票进口货物价格，偷逃应缴税额应为人民币7708.37元。 综上，本案指控证据不足以认定被告单位柯莱尔公司、被告人冯波及史臻系涉案货物的实际进口商，不足以认定涉案货物的真实进口价格，在真实进口价格无法确定的情况下，无法得出除涉案第5票、第13票以外的货物低报了价格的唯一结论。 对被告人冯波及其辩护人提出的“邮箱单证”不能作为认定涉案进口货物成交价格依据的意见，被告人史臻及其辩护人提出的史臻不知道“邮箱单证”及“现场发票”存在，对涉案16票货物不具有走私故意的意见，以及史臻的辩护人提出的侦查机关认定史臻偷逃海关关税税额有误的意见中与现有证据证实的事实相符的部分，本院予以采纳。对二被告人及其辩护人提出的其他意见，经查，或与事实不符、或没有证据证明，本院不予采纳。 关于被告人冯波的辩护人提交的第4至第7份证据，没有提供人、收集人的签名或盖章，部分书证不是原件且未注明来源，收集、提取程序不符合法律规定，本院不予采纳。 本院认为，公诉机关指控被告单位天津柯莱尔贸易有限公司、被告人冯波犯走私普通货物罪的事实不清、证据不足。被告人史臻在代理他人办理进口通关手续的过程中，制作虚假的合同、发票等商业单证，低报价格向海关申报进口，偷逃应缴税额7708.37元人民币。公诉机关指控史臻走私普通货物偷逃应缴税额有误，应予纠正。根据《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十六条之规定，个人犯走私普通货物罪的起点数额为偷逃应缴税额10万元，而史臻偷逃的应缴税额未达到定罪的起点数额，依法不应以犯罪论处。故公诉机关指控被告单位天津柯莱尔贸易有限公司、被告人冯波、被告人史臻犯走私普通货物罪的罪名均不能成立。被告人冯波、史臻的辩护人提出冯波、史臻无罪的辩护意见，本院予以采纳。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条之规定，判决如下： 一、被告单位天津柯莱尔贸易有限公司无罪。 二、被告人冯波无罪。 三、被告人史臻无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长王亦武 审判员米伟志 人民陪审员周树林 二〇一八年二月十一日 法官助理张鹏飞 书记员贺柯 附：本案适用的法律法规 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第二百四十一条对第一审公诉案件，人民法院审理后，应当按照下列情形分别作出判决、裁定： （一）起诉指控的事实清楚，证据确实、充分，依据法律认定指控被告人的罪名成立的，应当作出有罪判决； （二）起诉指控的事实清楚，证据确实、充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决； （三）案件事实清楚，证据确实、充分，依据法律认定被告人无罪的，应当判决宣告被告人无罪； （四）证据不足，不能认定被告人有罪的，应当以证据不足、指控的犯罪不能成立，判决宣告被告人无罪； （五）案件部分事实清楚，证据确实、充分的，应当作出有罪或者无罪的判决；对事实不清、证据不足部分，不予认定； （六）被告人因不满十六周岁，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （七）被告人是精神病人，在不能辨认或者不能控制自己行为时造成危害结果，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （八）犯罪已过追诉时效期限且不是必须追诉，或者经特赦令免除刑罚的，应当裁定终止审理； （九）被告人死亡的，应当裁定终止审理；根据已查明的案件事实和认定的证据，能够确认无罪的，应当判决宣告被告人无罪。 具有前款第二项规定情形的，人民法院应当在判决前听取控辩双方的意见，保障被告人、辩护人充分行使辩护权。必要时，可以重新开庭，组织控辩双方围绕被告人的行为构成何罪进行辩论。","writId":"056d65c86479a886f442552ee19b5d53b9c","writName":"天津柯莱尔贸易有限公司、冯波一审刑事判决书"}
