{"ajId":"e10c6c88-9dfe-4711-95d9-baf65a30854d","ajName":"王振刚、王彦军骗取出口退税罪一案","ajjbqk":" 原判认定：2012年12月至2013年6月期间，被告人王振刚了解到海南省洋浦经济开发区（以下简称洋浦）有优惠的出口退税政策后，其与郑斌通过代办人员万梅花，在洋浦工商局登记注册了海森得公司贸易有限公司（以下简称海森得公司），并向洋浦国税局申报取得一般纳税人资格。后被告人王振刚指使被告人王彦军陪同毕立棉、刘雅丽、郑斌、王磊等人持本人身份证通过代办人员万梅花、古延伦先后登记注册了洋浦凯利成贸易有限公司（以下简称凯利成公司）、洋浦海利佳贸易有限公司（以下简称海利佳公司）并取得一般纳税人资格，三家公司的实际控制人为王振刚。海森得等三家公司成立后，在张某、郑斌等人的帮助下，被告人王振刚聘用了杨秋燕、吴某、陈朝嫔等人办理出口退税业务，其中吴某、陈朝嫔为海森得等三家公司会计，杨秋燕为职员，被告人王彦军负责这三家公司的其它工作。被告人王振刚定期给被告人王彦军和吴某、陈朝嫔、杨秋燕等人发放工资。 在2013年6月至2016年9月期间，被告人王振刚在海森得公司等三家公司并未发生真实出口贸易业务的情况下，向朱晓峰等人私下兑换美元外汇，王振刚通过其本人或王占红的银行账户先将资金打入朱晓峰等人的银行账户中，后要求朱晓峰等人从JCENTERPRISE公司等香港公司汇入美元到洋浦海利佳等三家公司账户，并将洋浦海利佳等三家公司收到的美元外汇结汇成人民币，其后再转给江西万载县亮亮纺织厂、万载县朗润纺织厂等二十余家上游“供货企业”，用于伪造资金流，形成洋浦海利佳等三家公司收到JCENTERPRISE等公司外商货款，及支付货款给江西万载县亮亮纺织厂等公司购买货物的假象。海森得公司等三家公司购货的货款，在流入江西万载县亮亮纺织厂等上游“供货企业”后，当日或次日就立即通过中间账户以相等金额转回王振刚、王占红的银行账户中，实现资金回流。 在明知海森得公司等三家公司没有发生真实出口贸易业务的情况下，被告人王彦军在被告人王振刚的指使下，将收到的由王振刚安排别人从河北省寄来海南的购销合同、发票、资金流水、虚假的海运提单及报关单等虚假出口退税材料，交给海森得公司等三家公司的会计吴某、陈朝嫔等人，以海森得公司等三家公司的名义向海南省国税局出口退税处提交材料申报出口退税。经海南省国税局审批后，退税款项经由国库支付局转到海森得公司等三家公司。被告人王振刚通过虚假的购销货物流转，经由中间账户，最终部分流入被告人王振刚本人及王占红的银行账户，并由王振刚用于归还银行贷款、归还民间借款、支付海森得公司等三家公司员工工资及个人消费。从2013年6月至2015年，海森得公司等三家公司以假报出口、提供虚假备案单证等方式骗取的出口退税款共39618234.33元。 在海南省国税局稽查局调查海森得公司等三家公司涉嫌骗取出口退税款的过程中，被告人王振刚指使被告人王彦军作虚假的陈述，干扰海南省国税局稽查局的调查取证工作。 截止至2017年2月7日，海南省国税局稽查局已向海森得公司、海利佳公司、凯利成公司先后出具处理决定书、行政处罚决定书，对上述三家公司2013年至2015年，以假报出口、提供虚假备案单证等方式骗取的出口退税款39618234.33元进行追缴，并处予6663203.33元罚款，上述三家公司均未履行以上决定，亦未提起行政复议或行政诉讼。 上述事实，有经庭审举证、质证，并予以确认的调查报告、税务处理决定书、税务行政处罚决定书、海南省国税局调查材料、到案经过、户籍资料信息、情况说明、工商档案资料、王振刚、王彦军等人及本案相关公司的银行流水、海南省国税局稽查工作底稿、海森得公司贸易有限公司、洋浦海利佳贸易有限公司、洋浦凯利成贸易有限公司等三家公司申报出口退税材料、王振刚及王彦军的无前科证明、上游公司调查情况材料等书证、证人吴某等人的证言、被告人王振刚、王彦军的供述与辩解、司法会计鉴定意见书、辨认笔录、微信聊天记录截图等证据予以证实。 原判认为，被告人王振刚、王彦军违反国家的法律规定，危害国家的税收征管，以假报出口的手段，骗取国家出口退税款，金额达39618234.33元，数额特别巨大，其行为已构成骗取出口退税罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，应予支持。被告人王振刚在共同犯罪中起主要作用，是主犯；被告人王彦军受王振刚指使帮助王振刚骗取出口退税，在共同犯罪中起次要作用，是从犯，依法对其予以从轻处罚。 综上，根据被告人王振刚、王彦军犯罪的事实，犯罪的性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百零四条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十二条、第六十四条、最高人民法院《关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》第1条、第3条之规定，判决：一、被告人王振刚犯骗取出口退税罪，判处有期徒刑十五年，并处罚金人民币四千万元。二、被告人王彦军犯骗取出口退税罪，判处有期徒刑十二年，并处罚金人民币五百万元。三、对二被告人的违法所得人民币39618234.33元继续追缴，退赔海南省国税局。 上诉人王振刚的上诉意见：1．本案是单位犯罪，王振刚不是实际控股人；2．原判认定三公司骗取出口退税的数额不正确；3．现有证据表明涉案三公司有真实业务，原判认定三家公司没有真实货物出口的证据不足；4．王振刚在公司犯罪中是从犯，后台老板是苏启亮。 其辩护人辩护意见：1、原判认定本案的犯罪数额的证据材料与原判认定的数额不一致，原审判决依据的证据无法得出骗税3961余万元的结论。2、原审将税务机关认定的涉案骗税数额不当，国税局提供的数额存在重复计算。3、现有证据不足以证明涉案公司涉及的退税货物均为假出口。4、涉案三公司申请退税的增值税发票已交税额多少事实不清。骗取税款是否超过所缴纳税款事实不清。综上，根据本案现有证据，无法认定上诉人骗取出口退税，原判认定事实不清，应予撤销。 上诉人王彦军上诉理由：1、其没有去骗税，没有做违法的事情。2、其仅是打工的，负责送文件、做饭、接待。3、其主动投案，虽然有包庇行为，但最后也如实供述了。 其辩护人辩护意见：1、公诉机关指控构成骗取出口退税罪的事实不清、证据不足。2、王彦军不构成骗取出口退税罪，亦不构成该罪的共犯。3、王彦军仅有事后包庇行为，仅对案件侦查带来阻碍，影响不大，建议对王彦军从轻或减轻处罚。 海南省人民检察院出庭意见认为：原审判决认定的事实清楚，证据确实、充分。原审法院定性准确，适用法律正确，审判程序合法。对王振刚的量刑适当，应予维持。对王彦军的量刑建议法庭依法判处。 经审理查明，上诉人（原审被告人）王振刚利用洋浦的出口退税优惠政策，在洋浦成立海森得公司、凯利成公司及海利佳公司等三家贸易公司，在没有真实货物出口贸易的情况下，虚构货物出口提单、虚开增值税发票，并制造境外、境内供销资金流水等，假报出口中骗取出口税款共39618234.33元。 上诉人（原审被告人）王彦军在明知公司没有真实货物交易，在王振刚的指使下帮助王振刚办理涉案公司与出口退税业务相关的事务，并在调查时作出虚假陈述。 以上事实，有经庭审举证质证的书证、证人证言、被告人供述与辩解、司法会计鉴定意见书、辨认笔录、微信聊天记录截图等证据予以证实。各证据来源真实、合法，与本案具有关联性，足以认定本案的事实。原判认定的事实清楚，本院予以确认。 二审时，王振刚的辩护人向本院提交两组新证据： 一、“i跟踪网”查询的海森得、海利佳公司结关货物的截图27张，证明：1、涉及海森得公司、海利佳公司共计30单报关单出口的货物显示已经结关出口。2、报关单号与装箱号、提单号、船运公司与海森得公司、海利佳公司申请退税时提供的号一致。3、该部分涉及的退税款共计1680643.9元。 二、石家庄金宏林业有限公司等12家公司《企业信用信息公示报告，证明：上游27家供货公司已经完成注销登记，说明该12家公司已经完成税务核查，清缴完毕所欠税款。注销登记的事实表明上述企业为涉案三公司开具的增值税专用发票所涉及的税款已经缴纳完毕，同时印证一审骗取数额认定没有扣除已缴纳税款是错误的。 针对辩护人提交的二组证据，经查： 1、该二组证据为辩护人当庭提交，出庭检察员未予确认该证据的真实性。 2、经核查，“i跟踪网”是一款专注于提供水运装箱门到门物流信息跟踪的网站，用于查询从进出闸、运抵发送、海关放行、装卸船、船只离到港、海上中转、到目的港、提货等的箱货运输信息。可以实时了解货物在哪里，是否清关、海关放行时间、报关单号等信息。货物的详细信息如货品、收货单位、发货单位等与本案相关的关键信息均无法体现。故不能证明该运单上所承载的货物与本案有关联性。 3、经查，上游12家公司是否清交涉案所交税款与上游公司是否与涉案三公司有真实的贸易并无关联性，且该组证据仅是工商登记信息，不能体现这12家上游公司完整的、真实的税务信息。 综上所述，辩护人提交的二组证据与本案事实没有关联性，本院不予采纳。 结合上诉人的上诉理由及辩护人辩护意见、二审检察员的出庭意见，本案的焦点问题有：1、原判认定的骗取退税数额是否准确？2、本案是否为单位犯罪？3、王振刚是否为涉案三公司的实际控制人？4、王彦军是否构成自首，原判认定王彦军为从犯是否正确？5、原判量刑是否适当？现综合考察本案的事实、证据分析如下： 一、原判认定事实清楚，证据确实充分。 （一）原判认定王振刚、王彦军在没有真实货物出口贸易的情况下，虚构货物出口提单、虚开增值税发票，并制造境外、境内资金流水，假报出口骗取出口退税的事实清楚。 张某、郑斌等人的证言能证实海森得等三个公司是在王振刚主导、王彦军的参与之下注册成立的。吴某、陈朝嫔、杨秋燕等人的证言及王彦军的供述能证实王振刚是涉案公司的实际控制人，王彦军负责协调公司的日常事务、协助处理退税事务。朱晓峰、石海巧的证言与涉案公司的外汇账户流水及相关银行流水等证据，能证实其控制的公司与涉案公司均没有实际贸易往来，其应王振刚的要求向涉案公司转账是双方的换汇往来。海南省国税局稽查局出具的相关书证及深圳深爱寝具公司、威狮国际货代公司、云海国际货代公司等出具的有情况说明、证人证言等证据能证实海森得等三公司假冒他人公司单证，以假报出口、提供虚假备案单证等手段骗取出口退税款。王振刚、王占红、王磊、上游供货企业及其他公司的银行流水能证实王振刚要求朱晓峰等人从境外公司汇入美元到海森得等三个公司账户后，指示石海巧、王占红等人将收到的美元结汇成人民币转给上游售货企业，形成资金流，用于虚构出口贸易。退税款到账后，通过中间账户，将款流入王振刚控制的账户。其后王振刚用于归还借款、贷款、支付工资、个人消费、投资购房等用途。 （二）原判认定的骗取退税数额准确。 1、海森得公司等三家公司没有发生真实出口贸易业务，其不应获得退税款，海森得公司等三家公司收到的退税款均应认定为骗取国家出口退税款的数额。 2、辩护人认为本案是涉税案件，税额的计算十分复杂，必须由专业人士进行核算。经查，本案认定骗取退税的数额依据的是国税局稽查局出具的《税务处罚决定书》及海南厚积会计师事务所出具的《司法鉴定意见》。国税局稽查局及海南厚积会计师事务所都是核税的专业机构。海南厚积会计师事务所还是具有司法鉴定资质的鉴定机构。这两个机构的核税人员均符合辩护人所要求的“专业人员”。海南厚积会计师事务所接受侦察机关按法定程序委托，依据涉案三个公司的公司、个人银行流水、税务部门的退税明细计算出骗取出口退税数额。鉴定结论科学、客观。与税务局稽查局所核定的税额一样，可以作为认定本案骗取出口退税的数额。 3、国税局稽查局行政处罚认定书认定的数额为3961万余元，而司法鉴定意见认定的骗取数额为4357万余元。王振刚的辩护人据此提出本案涉及的骗税数额不清，应当依据“疑罪从无”原则，认定本案为无罪案件。经查，这两个数额的不一致，是统计截止时间和统计口径造成的。对此，一审判决已依照有利于被告人的原则，就低认定较小的数额正确。 （三）原判认定王振刚是本案的实际控制人正确。 1、郑斌、王军利、王赃仁等洋浦三家公司法定代表人、股东的证言，王振刚、王彦军的供述，可相互印证涉案三公司全部股东及法定代表人均是经王振刚协调，把身份证借给王振刚去办理工商登记，是涉案公司的挂名股东或法定代表人。郑斌等人与涉案公司均没有任何关系，没有出资，没有参与经营。因此，涉案公司均由王振刚注册成立。 2、涉案公司的主要工作人员吴某、石海巧等人的证言均证明公司老板是王振刚，员工工资均由王振刚发放，公司无具体办公场所，未实际经营。王振刚成立公司后，聘用吴某等人为其办理出口退税业务及其他事宜。吴某、石海巧等人在工作中均听从王振刚的安排。 3、张某等证人证言亦证明其应王振刚的要求介绍海南国税局退税处和洋浦国税局的同志给王振刚认识。王振刚是这三家公司老板，而王彦军是给王振刚跑腿的。 4、在案的银行流水及证人证言均能证实王振刚是本案涉案资金的实际控制人。王振刚多次安排石海巧与朱晓峰联系，后要求朱晓峰等人从香港公司按照当日外汇牌价等额汇入美元到洋浦海利佳等公司账户。王振刚通过其本人或王占红的银行账户先将资金汇入朱晓峰等人的银行账户中，涉案公司收汇后，转给“供货企业”，当日或次日就立即通过中间账户以相等金额转回王振刚、王占红的银行账户中，实现资金回流。 5、王振刚在上诉中辩解“苏启亮”才是公司的“后台老板”，其是替王彦军联系设立公司。经查，第一、王振刚在侦查阶段已辩解“苏启亮”才是公司的真正老板，“苏启亮”是香港人。侦查阶段根据王振刚的供述进行排查，未查到存在“苏启亮”这个人。第二、王彦军的供述证实，其没有见到过“苏启亮”，在国税局调查前也不知道“苏启亮”，其在国税局调查时陈述有关于“苏启亮”的事情，都是应王振刚的要求。第三、张某及涉案公司的工作人员均证实没有见过“苏启亮”。因此，王振刚的辩解没有事实、证据依据，本院不予采纳。 综上所述，王振刚为海森得等三个公司的实际控制人。王振刚关于其不是涉案公司的实际控制人，“苏启亮”才是实际控制人的上诉理由不能成立。 二、原判定罪准确，本案不是单位犯罪。 （一）王振刚、王彦军实施了在没有真实货物出口贸易的情况下，虚构货物出口提单、虚开增值税发票，并制造境外、境内供销资金流水等，假报出口中骗取出口税款的行为，符合骗取出口退税罪的犯罪构成。原判认定二人犯骗取出口退税罪，定罪准确。 （二）王振刚在了解洋浦的退税政策后到洋浦设立的海森得公司等三家贸易公司。公司成立后，并没有真实的进出口业务，是为了骗取出口退税款为主要活动。根据司法解释的相关规定，个人为进行违法犯罪活动而设立的公司、企业实施犯罪的，或者以公司、企业设立后，以实施犯罪为主要活动的，不以单位犯罪论处。 三、原判认定二上诉人的量刑情节准确，但对王彦军的量刑偏重。 （一）原判认定王彦军为从犯正确，王彦军不构成自首。 1、王彦军在王振刚的指使下，将收到的由王振刚安排别人从河北省寄来海南的购销合同、发票、资金流水、虚假的海运提单及报关单等虚假出口退税材料，分类整理后交给海森得公司等三家公司的会计吴某、陈朝嫔等人，以海森得公司等三家公司的名义向海南省国税局出口退税处提交材料申报出口退税。其作为涉案公司日常运转的主要协调人，参与时间长、范围广，应当知道涉案公司不存在真实出口业务。且王彦军在2016年3月海南省国税局开始对涉案公司骗税问题进行调查时，还按王振刚的要求，将骗取出口退税的罪责推到其根本不认识、也没有见过的“苏启亮”身上。直到本案移交省公安厅立案后，才在看守所干警的教育下如实供述，故原判认定其明知其接收并交给会计人员的材料是为了骗取出口退税使用仍积极实施该行为，其行为构成骗取出口退税罪的共犯并无不当。王彦军虽是本案的共犯，但其行为均受王振刚的指使。现有证据也无法证明王彦军分得退税款。因此，原判认定王彦军从犯正确。 2、海南省公安厅出具王彦军到案经过，证实王彦军是被公安机关抓捕到案的，且其到案后并未如实供述自己的罪行，又拒不认罪，不符合自首的构成要件，不能认定为自首。 （二）原判对王振刚的量刑适当，但对王彦军的量刑偏重。 《最高人民法院关于审理出口退税刑事案件具体应用法律若干问题的解释》的规定，骗取国家出口退税款250万元以上的，属数额特别巨大，应处十年以上有期徒刑。王振刚骗取出口退税款达3961余万元，骗取数额特别巨大，原判对其判处有期徒刑十五年并无不当，应予维持。王彦军虽参与骗取出口退税犯罪行为，但其行为均是在王振刚的指使下作出，且在关押期间，经看守所干警说服教育后，能始终如实供述，其对案件事实认识不当及辩解，不影响对其后期能如实供述的认定。故原判对其判处十二年量刑偏重。二审检察员认为原判对王彦军的量刑过重的出庭意见及王彦军及其辩护人关于量刑的上诉理由和辩护意见与事实相符，本院予以采纳。 ","cpfxgc":"本院认为，上诉人（原审被告人）王振刚、王彦军违反国家的法律规定，危害国家的税收征管制度，以假报出口的手段，骗取国家出口退税款，金额达39618234.33元，数额特别巨大，其行为已构成骗取出口退税罪。上诉人王振刚在共同犯罪中起主要作用，是主犯；上诉人王彦军受王振刚指使帮助王振刚骗取出口退税，在共同犯罪中起次要作用，是从犯，依法对其予以从轻处罚。上诉人王振刚及其辩护人的上诉理由及辩护意见均不能成立，本院不予采纳。上诉人王彦军及其辩护人关于原判量刑偏重的上诉理由及检察员关于王彦军的出庭意见有理，本院予以采纳。王彦军及其辩护人的其他上诉理由及辩护意见均不能成立，本院不予采纳。原审判决认定事实清楚，证据确实充分，定性准确。审判程序合法。但对王彦军的量刑偏重，本院予以纠正。依据《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持（2018）琼01刑初95号刑事判决书第一、第三项，即被告人王振刚犯骗取出口退税罪，判处有期徒刑十五年，并处罚金人民币四千万元；对二被告人的违法所得人民币39618234.33元继续追缴，退赔海南省国税局。 二、撤销（2018）琼01刑初95号刑事判决书第二项，即被告人王彦军犯骗取出口退税罪，判处有期徒刑十二年，并处罚金人民币五百万元。 三、上诉人（原审被告人）王彦军犯骗取出口退税罪，判处有期徒刑十年，并处罚金人民币五百万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月8日起至2027年7月7日止。罚金自判决发生法律效力之日起三十日内缴纳。） 本判决为终审判决。","qw":"海南省高级人民法院 刑事判决书 （2019）琼刑终145号 原公诉机关海南省海口市人民检察院。 上诉人（原审被告人）王振刚，男，1957年6月24日出生，公民身份号码×××，汉族，河北省石家庄市人，高中文化，海森得公司贸易有限公司、洋浦凯利成贸易有限公司、洋浦海利佳贸易有限公司三家公司的实际控制人，户籍所在地及住址河北省石家庄市无极县。因涉嫌犯骗取出口退税罪于2017年7月7日被刑事拘留，同年8月11日被逮捕。现羁押于海南省看守所。 辩护人刘晰、李娜娜，海南泽田律师事务所律师。 上诉人（原审被告人）王彦军，男，1971年11月2日出生，公民身份号码×××，汉族，河北省石家庄市人，高中文化，海森得公司贸易有限公司、洋浦凯利成贸易有限公司、洋浦海利佳贸易有限公司三家公司的员工，户籍所在地及住址河北省石家庄市无极县。2017年7月8日因涉嫌犯骗取出口退税罪被刑事拘留，8月11日被逮捕。现羁押于定安县看守所。 辩护人田国建、陈默，海南外经律师事务所律师。 海南省海口市中级人民法院审理海口市人民检察院指控原审被告人王振刚、王彦军犯骗取出口退税罪一案，于2019年6月18日作出（2018）琼01刑初95号刑事判决。宣判后，原审被告人王振刚、王彦军不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。海南省人民检察院指派检察官闫黎明、检察官助理杨向勇出庭支持公诉。上诉人王振刚及其辩护人刘晰、李娜娜，上诉人王彦军及其辩护人田国建、陈默到庭参加诉讼。现已审理终结。 原判认定：2012年12月至2013年6月期间，被告人王振刚了解到海南省洋浦经济开发区（以下简称洋浦）有优惠的出口退税政策后，其与郑斌通过代办人员万梅花，在洋浦工商局登记注册了海森得公司贸易有限公司（以下简称海森得公司），并向洋浦国税局申报取得一般纳税人资格。后被告人王振刚指使被告人王彦军陪同毕立棉、刘雅丽、郑斌、王磊等人持本人身份证通过代办人员万梅花、古延伦先后登记注册了洋浦凯利成贸易有限公司（以下简称凯利成公司）、洋浦海利佳贸易有限公司（以下简称海利佳公司）并取得一般纳税人资格，三家公司的实际控制人为王振刚。海森得等三家公司成立后，在张某、郑斌等人的帮助下，被告人王振刚聘用了杨秋燕、吴某、陈朝嫔等人办理出口退税业务，其中吴某、陈朝嫔为海森得等三家公司会计，杨秋燕为职员，被告人王彦军负责这三家公司的其它工作。被告人王振刚定期给被告人王彦军和吴某、陈朝嫔、杨秋燕等人发放工资。 在2013年6月至2016年9月期间，被告人王振刚在海森得公司等三家公司并未发生真实出口贸易业务的情况下，向朱晓峰等人私下兑换美元外汇，王振刚通过其本人或王占红的银行账户先将资金打入朱晓峰等人的银行账户中，后要求朱晓峰等人从JCENTERPRISE公司等香港公司汇入美元到洋浦海利佳等三家公司账户，并将洋浦海利佳等三家公司收到的美元外汇结汇成人民币，其后再转给江西万载县亮亮纺织厂、万载县朗润纺织厂等二十余家上游“供货企业”，用于伪造资金流，形成洋浦海利佳等三家公司收到JCENTERPRISE等公司外商货款，及支付货款给江西万载县亮亮纺织厂等公司购买货物的假象。海森得公司等三家公司购货的货款，在流入江西万载县亮亮纺织厂等上游“供货企业”后，当日或次日就立即通过中间账户以相等金额转回王振刚、王占红的银行账户中，实现资金回流。 在明知海森得公司等三家公司没有发生真实出口贸易业务的情况下，被告人王彦军在被告人王振刚的指使下，将收到的由王振刚安排别人从河北省寄来海南的购销合同、发票、资金流水、虚假的海运提单及报关单等虚假出口退税材料，交给海森得公司等三家公司的会计吴某、陈朝嫔等人，以海森得公司等三家公司的名义向海南省国税局出口退税处提交材料申报出口退税。经海南省国税局审批后，退税款项经由国库支付局转到海森得公司等三家公司。被告人王振刚通过虚假的购销货物流转，经由中间账户，最终部分流入被告人王振刚本人及王占红的银行账户，并由王振刚用于归还银行贷款、归还民间借款、支付海森得公司等三家公司员工工资及个人消费。从2013年6月至2015年，海森得公司等三家公司以假报出口、提供虚假备案单证等方式骗取的出口退税款共39618234.33元。 在海南省国税局稽查局调查海森得公司等三家公司涉嫌骗取出口退税款的过程中，被告人王振刚指使被告人王彦军作虚假的陈述，干扰海南省国税局稽查局的调查取证工作。 截止至2017年2月7日，海南省国税局稽查局已向海森得公司、海利佳公司、凯利成公司先后出具处理决定书、行政处罚决定书，对上述三家公司2013年至2015年，以假报出口、提供虚假备案单证等方式骗取的出口退税款39618234.33元进行追缴，并处予6663203.33元罚款，上述三家公司均未履行以上决定，亦未提起行政复议或行政诉讼。 上述事实，有经庭审举证、质证，并予以确认的调查报告、税务处理决定书、税务行政处罚决定书、海南省国税局调查材料、到案经过、户籍资料信息、情况说明、工商档案资料、王振刚、王彦军等人及本案相关公司的银行流水、海南省国税局稽查工作底稿、海森得公司贸易有限公司、洋浦海利佳贸易有限公司、洋浦凯利成贸易有限公司等三家公司申报出口退税材料、王振刚及王彦军的无前科证明、上游公司调查情况材料等书证、证人吴某等人的证言、被告人王振刚、王彦军的供述与辩解、司法会计鉴定意见书、辨认笔录、微信聊天记录截图等证据予以证实。 原判认为，被告人王振刚、王彦军违反国家的法律规定，危害国家的税收征管，以假报出口的手段，骗取国家出口退税款，金额达39618234.33元，数额特别巨大，其行为已构成骗取出口退税罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，应予支持。被告人王振刚在共同犯罪中起主要作用，是主犯；被告人王彦军受王振刚指使帮助王振刚骗取出口退税，在共同犯罪中起次要作用，是从犯，依法对其予以从轻处罚。 综上，根据被告人王振刚、王彦军犯罪的事实，犯罪的性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百零四条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十二条、第六十四条、最高人民法院《关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》第1条、第3条之规定，判决：一、被告人王振刚犯骗取出口退税罪，判处有期徒刑十五年，并处罚金人民币四千万元。二、被告人王彦军犯骗取出口退税罪，判处有期徒刑十二年，并处罚金人民币五百万元。三、对二被告人的违法所得人民币39618234.33元继续追缴，退赔海南省国税局。 上诉人王振刚的上诉意见：1．本案是单位犯罪，王振刚不是实际控股人；2．原判认定三公司骗取出口退税的数额不正确；3．现有证据表明涉案三公司有真实业务，原判认定三家公司没有真实货物出口的证据不足；4．王振刚在公司犯罪中是从犯，后台老板是苏启亮。 其辩护人辩护意见：1、原判认定本案的犯罪数额的证据材料与原判认定的数额不一致，原审判决依据的证据无法得出骗税3961余万元的结论。2、原审将税务机关认定的涉案骗税数额不当，国税局提供的数额存在重复计算。3、现有证据不足以证明涉案公司涉及的退税货物均为假出口。4、涉案三公司申请退税的增值税发票已交税额多少事实不清。骗取税款是否超过所缴纳税款事实不清。综上，根据本案现有证据，无法认定上诉人骗取出口退税，原判认定事实不清，应予撤销。 上诉人王彦军上诉理由：1、其没有去骗税，没有做违法的事情。2、其仅是打工的，负责送文件、做饭、接待。3、其主动投案，虽然有包庇行为，但最后也如实供述了。 其辩护人辩护意见：1、公诉机关指控构成骗取出口退税罪的事实不清、证据不足。2、王彦军不构成骗取出口退税罪，亦不构成该罪的共犯。3、王彦军仅有事后包庇行为，仅对案件侦查带来阻碍，影响不大，建议对王彦军从轻或减轻处罚。 海南省人民检察院出庭意见认为：原审判决认定的事实清楚，证据确实、充分。原审法院定性准确，适用法律正确，审判程序合法。对王振刚的量刑适当，应予维持。对王彦军的量刑建议法庭依法判处。 经审理查明，上诉人（原审被告人）王振刚利用洋浦的出口退税优惠政策，在洋浦成立海森得公司、凯利成公司及海利佳公司等三家贸易公司，在没有真实货物出口贸易的情况下，虚构货物出口提单、虚开增值税发票，并制造境外、境内供销资金流水等，假报出口中骗取出口税款共39618234.33元。 上诉人（原审被告人）王彦军在明知公司没有真实货物交易，在王振刚的指使下帮助王振刚办理涉案公司与出口退税业务相关的事务，并在调查时作出虚假陈述。 以上事实，有经庭审举证质证的书证、证人证言、被告人供述与辩解、司法会计鉴定意见书、辨认笔录、微信聊天记录截图等证据予以证实。各证据来源真实、合法，与本案具有关联性，足以认定本案的事实。原判认定的事实清楚，本院予以确认。 二审时，王振刚的辩护人向本院提交两组新证据： 一、“i跟踪网”查询的海森得、海利佳公司结关货物的截图27张，证明：1、涉及海森得公司、海利佳公司共计30单报关单出口的货物显示已经结关出口。2、报关单号与装箱号、提单号、船运公司与海森得公司、海利佳公司申请退税时提供的号一致。3、该部分涉及的退税款共计1680643.9元。 二、石家庄金宏林业有限公司等12家公司《企业信用信息公示报告，证明：上游27家供货公司已经完成注销登记，说明该12家公司已经完成税务核查，清缴完毕所欠税款。注销登记的事实表明上述企业为涉案三公司开具的增值税专用发票所涉及的税款已经缴纳完毕，同时印证一审骗取数额认定没有扣除已缴纳税款是错误的。 针对辩护人提交的二组证据，经查： 1、该二组证据为辩护人当庭提交，出庭检察员未予确认该证据的真实性。 2、经核查，“i跟踪网”是一款专注于提供水运装箱门到门物流信息跟踪的网站，用于查询从进出闸、运抵发送、海关放行、装卸船、船只离到港、海上中转、到目的港、提货等的箱货运输信息。可以实时了解货物在哪里，是否清关、海关放行时间、报关单号等信息。货物的详细信息如货品、收货单位、发货单位等与本案相关的关键信息均无法体现。故不能证明该运单上所承载的货物与本案有关联性。 3、经查，上游12家公司是否清交涉案所交税款与上游公司是否与涉案三公司有真实的贸易并无关联性，且该组证据仅是工商登记信息，不能体现这12家上游公司完整的、真实的税务信息。 综上所述，辩护人提交的二组证据与本案事实没有关联性，本院不予采纳。 结合上诉人的上诉理由及辩护人辩护意见、二审检察员的出庭意见，本案的焦点问题有：1、原判认定的骗取退税数额是否准确？2、本案是否为单位犯罪？3、王振刚是否为涉案三公司的实际控制人？4、王彦军是否构成自首，原判认定王彦军为从犯是否正确？5、原判量刑是否适当？现综合考察本案的事实、证据分析如下： 一、原判认定事实清楚，证据确实充分。 （一）原判认定王振刚、王彦军在没有真实货物出口贸易的情况下，虚构货物出口提单、虚开增值税发票，并制造境外、境内资金流水，假报出口骗取出口退税的事实清楚。 张某、郑斌等人的证言能证实海森得等三个公司是在王振刚主导、王彦军的参与之下注册成立的。吴某、陈朝嫔、杨秋燕等人的证言及王彦军的供述能证实王振刚是涉案公司的实际控制人，王彦军负责协调公司的日常事务、协助处理退税事务。朱晓峰、石海巧的证言与涉案公司的外汇账户流水及相关银行流水等证据，能证实其控制的公司与涉案公司均没有实际贸易往来，其应王振刚的要求向涉案公司转账是双方的换汇往来。海南省国税局稽查局出具的相关书证及深圳深爱寝具公司、威狮国际货代公司、云海国际货代公司等出具的有情况说明、证人证言等证据能证实海森得等三公司假冒他人公司单证，以假报出口、提供虚假备案单证等手段骗取出口退税款。王振刚、王占红、王磊、上游供货企业及其他公司的银行流水能证实王振刚要求朱晓峰等人从境外公司汇入美元到海森得等三个公司账户后，指示石海巧、王占红等人将收到的美元结汇成人民币转给上游售货企业，形成资金流，用于虚构出口贸易。退税款到账后，通过中间账户，将款流入王振刚控制的账户。其后王振刚用于归还借款、贷款、支付工资、个人消费、投资购房等用途。 （二）原判认定的骗取退税数额准确。 1、海森得公司等三家公司没有发生真实出口贸易业务，其不应获得退税款，海森得公司等三家公司收到的退税款均应认定为骗取国家出口退税款的数额。 2、辩护人认为本案是涉税案件，税额的计算十分复杂，必须由专业人士进行核算。经查，本案认定骗取退税的数额依据的是国税局稽查局出具的《税务处罚决定书》及海南厚积会计师事务所出具的《司法鉴定意见》。国税局稽查局及海南厚积会计师事务所都是核税的专业机构。海南厚积会计师事务所还是具有司法鉴定资质的鉴定机构。这两个机构的核税人员均符合辩护人所要求的“专业人员”。海南厚积会计师事务所接受侦察机关按法定程序委托，依据涉案三个公司的公司、个人银行流水、税务部门的退税明细计算出骗取出口退税数额。鉴定结论科学、客观。与税务局稽查局所核定的税额一样，可以作为认定本案骗取出口退税的数额。 3、国税局稽查局行政处罚认定书认定的数额为3961万余元，而司法鉴定意见认定的骗取数额为4357万余元。王振刚的辩护人据此提出本案涉及的骗税数额不清，应当依据“疑罪从无”原则，认定本案为无罪案件。经查，这两个数额的不一致，是统计截止时间和统计口径造成的。对此，一审判决已依照有利于被告人的原则，就低认定较小的数额正确。 （三）原判认定王振刚是本案的实际控制人正确。 1、郑斌、王军利、王赃仁等洋浦三家公司法定代表人、股东的证言，王振刚、王彦军的供述，可相互印证涉案三公司全部股东及法定代表人均是经王振刚协调，把身份证借给王振刚去办理工商登记，是涉案公司的挂名股东或法定代表人。郑斌等人与涉案公司均没有任何关系，没有出资，没有参与经营。因此，涉案公司均由王振刚注册成立。 2、涉案公司的主要工作人员吴某、石海巧等人的证言均证明公司老板是王振刚，员工工资均由王振刚发放，公司无具体办公场所，未实际经营。王振刚成立公司后，聘用吴某等人为其办理出口退税业务及其他事宜。吴某、石海巧等人在工作中均听从王振刚的安排。 3、张某等证人证言亦证明其应王振刚的要求介绍海南国税局退税处和洋浦国税局的同志给王振刚认识。王振刚是这三家公司老板，而王彦军是给王振刚跑腿的。 4、在案的银行流水及证人证言均能证实王振刚是本案涉案资金的实际控制人。王振刚多次安排石海巧与朱晓峰联系，后要求朱晓峰等人从香港公司按照当日外汇牌价等额汇入美元到洋浦海利佳等公司账户。王振刚通过其本人或王占红的银行账户先将资金汇入朱晓峰等人的银行账户中，涉案公司收汇后，转给“供货企业”，当日或次日就立即通过中间账户以相等金额转回王振刚、王占红的银行账户中，实现资金回流。 5、王振刚在上诉中辩解“苏启亮”才是公司的“后台老板”，其是替王彦军联系设立公司。经查，第一、王振刚在侦查阶段已辩解“苏启亮”才是公司的真正老板，“苏启亮”是香港人。侦查阶段根据王振刚的供述进行排查，未查到存在“苏启亮”这个人。第二、王彦军的供述证实，其没有见到过“苏启亮”，在国税局调查前也不知道“苏启亮”，其在国税局调查时陈述有关于“苏启亮”的事情，都是应王振刚的要求。第三、张某及涉案公司的工作人员均证实没有见过“苏启亮”。因此，王振刚的辩解没有事实、证据依据，本院不予采纳。 综上所述，王振刚为海森得等三个公司的实际控制人。王振刚关于其不是涉案公司的实际控制人，“苏启亮”才是实际控制人的上诉理由不能成立。 二、原判定罪准确，本案不是单位犯罪。 （一）王振刚、王彦军实施了在没有真实货物出口贸易的情况下，虚构货物出口提单、虚开增值税发票，并制造境外、境内供销资金流水等，假报出口中骗取出口税款的行为，符合骗取出口退税罪的犯罪构成。原判认定二人犯骗取出口退税罪，定罪准确。 （二）王振刚在了解洋浦的退税政策后到洋浦设立的海森得公司等三家贸易公司。公司成立后，并没有真实的进出口业务，是为了骗取出口退税款为主要活动。根据司法解释的相关规定，个人为进行违法犯罪活动而设立的公司、企业实施犯罪的，或者以公司、企业设立后，以实施犯罪为主要活动的，不以单位犯罪论处。 三、原判认定二上诉人的量刑情节准确，但对王彦军的量刑偏重。 （一）原判认定王彦军为从犯正确，王彦军不构成自首。 1、王彦军在王振刚的指使下，将收到的由王振刚安排别人从河北省寄来海南的购销合同、发票、资金流水、虚假的海运提单及报关单等虚假出口退税材料，分类整理后交给海森得公司等三家公司的会计吴某、陈朝嫔等人，以海森得公司等三家公司的名义向海南省国税局出口退税处提交材料申报出口退税。其作为涉案公司日常运转的主要协调人，参与时间长、范围广，应当知道涉案公司不存在真实出口业务。且王彦军在2016年3月海南省国税局开始对涉案公司骗税问题进行调查时，还按王振刚的要求，将骗取出口退税的罪责推到其根本不认识、也没有见过的“苏启亮”身上。直到本案移交省公安厅立案后，才在看守所干警的教育下如实供述，故原判认定其明知其接收并交给会计人员的材料是为了骗取出口退税使用仍积极实施该行为，其行为构成骗取出口退税罪的共犯并无不当。王彦军虽是本案的共犯，但其行为均受王振刚的指使。现有证据也无法证明王彦军分得退税款。因此，原判认定王彦军从犯正确。 2、海南省公安厅出具王彦军到案经过，证实王彦军是被公安机关抓捕到案的，且其到案后并未如实供述自己的罪行，又拒不认罪，不符合自首的构成要件，不能认定为自首。 （二）原判对王振刚的量刑适当，但对王彦军的量刑偏重。 《最高人民法院关于审理出口退税刑事案件具体应用法律若干问题的解释》的规定，骗取国家出口退税款250万元以上的，属数额特别巨大，应处十年以上有期徒刑。王振刚骗取出口退税款达3961余万元，骗取数额特别巨大，原判对其判处有期徒刑十五年并无不当，应予维持。王彦军虽参与骗取出口退税犯罪行为，但其行为均是在王振刚的指使下作出，且在关押期间，经看守所干警说服教育后，能始终如实供述，其对案件事实认识不当及辩解，不影响对其后期能如实供述的认定。故原判对其判处十二年量刑偏重。二审检察员认为原判对王彦军的量刑过重的出庭意见及王彦军及其辩护人关于量刑的上诉理由和辩护意见与事实相符，本院予以采纳。 本院认为，上诉人（原审被告人）王振刚、王彦军违反国家的法律规定，危害国家的税收征管制度，以假报出口的手段，骗取国家出口退税款，金额达39618234.33元，数额特别巨大，其行为已构成骗取出口退税罪。上诉人王振刚在共同犯罪中起主要作用，是主犯；上诉人王彦军受王振刚指使帮助王振刚骗取出口退税，在共同犯罪中起次要作用，是从犯，依法对其予以从轻处罚。上诉人王振刚及其辩护人的上诉理由及辩护意见均不能成立，本院不予采纳。上诉人王彦军及其辩护人关于原判量刑偏重的上诉理由及检察员关于王彦军的出庭意见有理，本院予以采纳。王彦军及其辩护人的其他上诉理由及辩护意见均不能成立，本院不予采纳。原审判决认定事实清楚，证据确实充分，定性准确。审判程序合法。但对王彦军的量刑偏重，本院予以纠正。依据《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、维持（2018）琼01刑初95号刑事判决书第一、第三项，即被告人王振刚犯骗取出口退税罪，判处有期徒刑十五年，并处罚金人民币四千万元；对二被告人的违法所得人民币39618234.33元继续追缴，退赔海南省国税局。 二、撤销（2018）琼01刑初95号刑事判决书第二项，即被告人王彦军犯骗取出口退税罪，判处有期徒刑十二年，并处罚金人民币五百万元。 三、上诉人（原审被告人）王彦军犯骗取出口退税罪，判处有期徒刑十年，并处罚金人民币五百万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月8日起至2027年7月7日止。罚金自判决发生法律效力之日起三十日内缴纳。） 本判决为终审判决。 审判长孙斯霞 审判员吴向东 审判员王晓祯 二○一九年十一月二十八日 法官助理胡彪 法官助理韩伟伟 书记员林晓菱 附：相关法律条文 中华人民共和国刑事诉讼法 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"043979b974c0f8a706af34396f298ed03bb","writName":"王振刚、王彦军骗取出口退税罪二审刑事判决书"}
