{"ajId":"eacbd8e1-f039-4fce-8ffe-8363c38c309f","ajName":"杨某某容留他人吸毒一案","ajjbqk":" 经审理查明： 2017年6月至7月间，被告人杨某某在其暂住处上海市闵行区江文路XXX弄XXX号XXX室，多次容留吸毒人员郁某、孙某某（另行处理）吸食冰毒。 2017年12月18日，被告人杨某某因涉嫌吸毒被公安机关抓获，到案后主动如实供述了上述犯罪事实。 上述事实，被告人杨某某在开庭审理过程中亦无异议，且有经庭审质证属实的证人郁某、孙某某的证言笔录，证人裴某的证言笔录、相关租赁合同、收款收据，上海市人体生物样本（尿液类）毒品检测报告单，上海法衡医学科技有限公司司法鉴定所司法鉴定意见书，常住人口基本信息，行政处罚决定书、社区戒毒决定书、强制隔离戒毒决定书，公安机关出具的案发及抓获经过材料，被告人杨某某的供述笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨某某为他人吸食毒品提供场所，依照《中华人民共和国刑法》第三百五十四条的规定，已构成容留他人吸毒罪，应处三年以下有期徒刑，并处罚金。公诉机关指控被告人杨某某犯容留他人吸毒罪的事实清楚，证据确实、充分，罪名成立。被告人杨某某具有自首情节，依照《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚。被告人杨某某的罚金依照《中华人民共和国刑法》第五十二条、第五十三条的规定缴纳。本院为维护社会管理秩序和国家对毒品的管理制度，判决如下：","pjjg":" 被告人杨某某犯容留他人吸毒罪，判处有期徒刑九个月，罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月18日起至2018年9月17日止；罚金自判决生效后一个月内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初1151号 公诉机关上海市浦东新区人民检察院。 被告人杨某某，男，汉族，户籍地上海市闵行区，现住上海市闵行区。 上海市浦东新区人民检察院以沪浦检诉一刑诉（2018）1188号起诉书指控被告人杨某某犯容留他人吸毒罪，于2018年3月22日向本院提起公诉。本院于同日立案后，依法适用普通程序，组成合议庭，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员邵某某出庭支持公诉，被告人杨某某到庭参加诉讼。现已审理终结。 经审理查明： 2017年6月至7月间，被告人杨某某在其暂住处上海市闵行区江文路XXX弄XXX号XXX室，多次容留吸毒人员郁某、孙某某（另行处理）吸食冰毒。 2017年12月18日，被告人杨某某因涉嫌吸毒被公安机关抓获，到案后主动如实供述了上述犯罪事实。 上述事实，被告人杨某某在开庭审理过程中亦无异议，且有经庭审质证属实的证人郁某、孙某某的证言笔录，证人裴某的证言笔录、相关租赁合同、收款收据，上海市人体生物样本（尿液类）毒品检测报告单，上海法衡医学科技有限公司司法鉴定所司法鉴定意见书，常住人口基本信息，行政处罚决定书、社区戒毒决定书、强制隔离戒毒决定书，公安机关出具的案发及抓获经过材料，被告人杨某某的供述笔录等证据证实，足以认定。 本院认为，被告人杨某某为他人吸食毒品提供场所，依照《中华人民共和国刑法》第三百五十四条的规定，已构成容留他人吸毒罪，应处三年以下有期徒刑，并处罚金。公诉机关指控被告人杨某某犯容留他人吸毒罪的事实清楚，证据确实、充分，罪名成立。被告人杨某某具有自首情节，依照《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚。被告人杨某某的罚金依照《中华人民共和国刑法》第五十二条、第五十三条的规定缴纳。本院为维护社会管理秩序和国家对毒品的管理制度，判决如下： 被告人杨某某犯容留他人吸毒罪，判处有期徒刑九个月，罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月18日起至2018年9月17日止；罚金自判决生效后一个月内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长白艳利 人民陪审员陆燕芳 人民陪审员陆佩珍 二〇一八年五月十四日 书记员周琴华 附：相关法律条文 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"032d6e5afbdc8e6766bfe435eeff3782143","writName":"杨某某容留他人吸毒一审刑事判决书"}
