{"ajId":"fed29a2d-aca2-4271-af3f-c09c38a1db40","ajName":"被告人石超、都晓双非法拘禁一案","ajjbqk":" 南京市鼓楼区人民检察院指控，被告人石超与其朋友杨某1（系被害人张某丈夫）存在借贷关系。因涉嫌非法吸收公众存款罪，杨某1于2014年2月21日被批准逮捕，张某于2014年1月16日被取保候审。被告人石超及其女友被告人都晓双为迫使被害人张某还钱，防止其逃跑，于2014年5月中旬搬入张某、杨某2（男，13岁）母子位于本市鼓楼区建宁新村27栋203室的住处，与其同住。2014年5月24日，张某、杨某2母子搬至本市鼓楼区建宁新村28栋201室，被告人石超、都晓双又搬入该处仍与其同住。同住期间，被告人石超、都晓双对张、杨二人进行看管，限制人身自由。2014年5月下旬至案发，被告人石超采取用手铐铐、开水烫、不让吃饭等手段，强令被害人张某还钱，期间致被害人张某、杨某2被烫伤。2014年6月初，被告人石超将被害人杨某2交给其母亲宗某带回其母住处看护。2014年7月4日凌晨4时许，被害人张某趁被告人石超、都晓双熟睡之机离开住处在外躲避，当日8时许至公安机关报案。当日9时许，被告人石超、都晓双在本市鼓楼区建宁新村28栋201室被公安人员抓获。 公诉机关认为，被告人石超、都晓双因债务纠纷非法拘禁他人，并致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十八条第一、三款的规定，应当以非法拘禁罪追究其刑事责任。被告人都晓双系从犯，应当从轻或者减轻处罚。被告人都晓双归案后如实供述上述犯罪事实，可以从轻处罚。 被告人石超、都晓双对公诉机关指控其犯非法拘禁罪的主要事实及定性均无异议。 被告人石超的辩护人对公诉机关指控其犯非法拘禁罪的主要事实及定性无异议，但辩护人辩护意见，首先，被告人石超与被害人张某丈夫杨某1之间存在债权债务关系，被告人石超为了催讨债务而采取不当手段，事出有因，其主观恶性不大。其次，在被害人张某、杨某2造成伤害之后，被告人积极施救，防止了损害的扩大，同时，被告人母亲也积极赔偿，取得了被害人的谅解，建议对被告人石超适用缓刑。 经审理查明，被告人石超与杨某1（系被害人张某丈夫）存在借贷关系。杨某1因涉嫌非法吸收公众存款罪，于2014年2月21日被批准逮捕，被告人石超及其女友都晓双为迫使被害人张某还钱，防止其逃跑，于2014年5月中旬搬入张某、杨某2（男，13岁）母子位于本市鼓楼区建宁新村27栋203室的住处，与其同住。2014年5月24日，张某、杨某2母子搬至本市鼓楼区建宁新村28栋201室，被告人石超、都晓双又搬入该处仍与其同住。同住期间，被告人石超、都晓双对张、杨二人进行看管，限制人身自由。2014年5月下旬至案发，被告人石超采取用手铐铐、开水烫、不让吃饭等手段，强令被害人张某还钱，致被害人张某、杨某2被烫伤。2014年6月初，被告人石超将被害人杨某2交给其母亲宗某带回其母住处看护。 2014年7月4日凌晨4时许，被害人张某趁被告人石超、都晓双熟睡之机离开住处在外躲避，当日8时许至公安机关报案。当日9时许，被告人石超、都晓双在本市鼓楼区建宁新村28栋201室被公安人员抓获。 经鉴定，被害人张某的烫伤程度构成轻伤二级，被害人杨某2的烫伤程度构成轻微伤。 案发后，被告人石超的母亲宗某代为赔偿被害人张某人民币15000元，被害人张某出具了谅解书，表示谅解被告人石超、都晓双。 上述事实，被告人石超、都晓双在开庭审理过程中亦无异议，并有人口信息、案发经过、抓获经过、门诊病历、谅解书、刑事摄影照片等书证，证人宗某、郭某、段某、李某、孙某、杨某1证言，被害人张某、杨某2陈述，被告人石超、都晓双供述和辩解，南京市公安局物证鉴定所法医学人体损伤程度鉴定书以及现场勘验检查记录、辨认笔录予以佐证，本院认可。 ","cpfxgc":"本院认为，被告人石超、都晓双为索取债务，共同非法剥夺被害人人身自由，其行为均已构成非法拘禁罪，依法应予惩处。在二被告人共同犯罪中，石超购买作案工具并具体实施伤害行为，在共同犯罪中起主要作用，系主犯；都晓双负责看管被害人，在共同犯罪中起次要作用，系从犯，依法从轻处罚。都晓双归案后如实供述犯罪事实，依法可从轻处罚；二被告人自愿认罪，酌情从轻处罚，二被告均取得被害人谅解，酌情从轻处罚。南京市鼓楼区人民检察院指控被告人石超、都晓双犯非法拘禁罪的事实清楚，证据确实、充分，指控的罪名和适用法律正确，本院予以采纳。关于被告人石超辩护人提出的鉴于石超事出有因，主观恶性较小，且取得被害人张某的谅解，建议适用缓刑的辩解，鉴于其采取用手铐铐、开水烫、不让吃饭等手段造成两名被害人不同程度受伤且有一名被害人系未成年人，不宜适用缓刑，相关辩解意见本院不予采纳。 据此，本院为保护公民的人身自由权不受侵犯，惩罚犯罪，根据被告人石超、都晓双在本案中犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人石超犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月5日起至2015年7月4日止。） 被告人都晓双犯非法拘禁罪，判处有期徒刑九个月，缓刑一年六个月。 （缓刑考验期自本判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"南京市鼓楼区人民法院 刑事判决书 （2014）鼓少刑初字第34号 公诉机关南京市鼓楼区人民检察院。 被告人石超，男，1974年11月16日生，汉族，大专文化，无业，出生于江苏省南京市，住江苏省南京市鼓楼区（户籍所在地：江苏省南京市建邺区）。被告人石超因涉嫌非法拘禁罪于2014年7月5日被南京市公安局鼓楼分局刑事拘留，2014年8月11日经本院批准逮捕，当日由该分局执行逮捕。 辩护人丁浩，江苏天哲律师事务所律师。 被告人都晓双，女，1992年3月17日生，汉族，小学文化，无业，出生于吉林省集安市，住江苏省南京市鼓楼区（户籍所在地：吉林省集安市）。被告人都晓双因涉嫌非法拘禁罪于2014年7月5日被南京市公安局鼓楼分局刑事拘留，2014年8月11日被南京市公安局鼓楼分局取保候审。 南京市鼓楼区人民检察院以鼓检未刑诉（2014）45号起诉书指控被告人石超、都晓双犯非法拘禁罪，于2014年10月20日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭审理了本案。南京市鼓楼区人民检察院指派代理检察员左宁丽出庭支持公诉，被告人石超及其辩护人丁浩、被告人都晓双到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控，被告人石超与其朋友杨某1（系被害人张某丈夫）存在借贷关系。因涉嫌非法吸收公众存款罪，杨某1于2014年2月21日被批准逮捕，张某于2014年1月16日被取保候审。被告人石超及其女友被告人都晓双为迫使被害人张某还钱，防止其逃跑，于2014年5月中旬搬入张某、杨某2（男，13岁）母子位于本市鼓楼区建宁新村27栋203室的住处，与其同住。2014年5月24日，张某、杨某2母子搬至本市鼓楼区建宁新村28栋201室，被告人石超、都晓双又搬入该处仍与其同住。同住期间，被告人石超、都晓双对张、杨二人进行看管，限制人身自由。2014年5月下旬至案发，被告人石超采取用手铐铐、开水烫、不让吃饭等手段，强令被害人张某还钱，期间致被害人张某、杨某2被烫伤。2014年6月初，被告人石超将被害人杨某2交给其母亲宗某带回其母住处看护。2014年7月4日凌晨4时许，被害人张某趁被告人石超、都晓双熟睡之机离开住处在外躲避，当日8时许至公安机关报案。当日9时许，被告人石超、都晓双在本市鼓楼区建宁新村28栋201室被公安人员抓获。 公诉机关认为，被告人石超、都晓双因债务纠纷非法拘禁他人，并致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十八条第一、三款的规定，应当以非法拘禁罪追究其刑事责任。被告人都晓双系从犯，应当从轻或者减轻处罚。被告人都晓双归案后如实供述上述犯罪事实，可以从轻处罚。 被告人石超、都晓双对公诉机关指控其犯非法拘禁罪的主要事实及定性均无异议。 被告人石超的辩护人对公诉机关指控其犯非法拘禁罪的主要事实及定性无异议，但辩护人辩护意见，首先，被告人石超与被害人张某丈夫杨某1之间存在债权债务关系，被告人石超为了催讨债务而采取不当手段，事出有因，其主观恶性不大。其次，在被害人张某、杨某2造成伤害之后，被告人积极施救，防止了损害的扩大，同时，被告人母亲也积极赔偿，取得了被害人的谅解，建议对被告人石超适用缓刑。 经审理查明，被告人石超与杨某1（系被害人张某丈夫）存在借贷关系。杨某1因涉嫌非法吸收公众存款罪，于2014年2月21日被批准逮捕，被告人石超及其女友都晓双为迫使被害人张某还钱，防止其逃跑，于2014年5月中旬搬入张某、杨某2（男，13岁）母子位于本市鼓楼区建宁新村27栋203室的住处，与其同住。2014年5月24日，张某、杨某2母子搬至本市鼓楼区建宁新村28栋201室，被告人石超、都晓双又搬入该处仍与其同住。同住期间，被告人石超、都晓双对张、杨二人进行看管，限制人身自由。2014年5月下旬至案发，被告人石超采取用手铐铐、开水烫、不让吃饭等手段，强令被害人张某还钱，致被害人张某、杨某2被烫伤。2014年6月初，被告人石超将被害人杨某2交给其母亲宗某带回其母住处看护。 2014年7月4日凌晨4时许，被害人张某趁被告人石超、都晓双熟睡之机离开住处在外躲避，当日8时许至公安机关报案。当日9时许，被告人石超、都晓双在本市鼓楼区建宁新村28栋201室被公安人员抓获。 经鉴定，被害人张某的烫伤程度构成轻伤二级，被害人杨某2的烫伤程度构成轻微伤。 案发后，被告人石超的母亲宗某代为赔偿被害人张某人民币15000元，被害人张某出具了谅解书，表示谅解被告人石超、都晓双。 上述事实，被告人石超、都晓双在开庭审理过程中亦无异议，并有人口信息、案发经过、抓获经过、门诊病历、谅解书、刑事摄影照片等书证，证人宗某、郭某、段某、李某、孙某、杨某1证言，被害人张某、杨某2陈述，被告人石超、都晓双供述和辩解，南京市公安局物证鉴定所法医学人体损伤程度鉴定书以及现场勘验检查记录、辨认笔录予以佐证，本院认可。 本院认为，被告人石超、都晓双为索取债务，共同非法剥夺被害人人身自由，其行为均已构成非法拘禁罪，依法应予惩处。在二被告人共同犯罪中，石超购买作案工具并具体实施伤害行为，在共同犯罪中起主要作用，系主犯；都晓双负责看管被害人，在共同犯罪中起次要作用，系从犯，依法从轻处罚。都晓双归案后如实供述犯罪事实，依法可从轻处罚；二被告人自愿认罪，酌情从轻处罚，二被告均取得被害人谅解，酌情从轻处罚。南京市鼓楼区人民检察院指控被告人石超、都晓双犯非法拘禁罪的事实清楚，证据确实、充分，指控的罪名和适用法律正确，本院予以采纳。关于被告人石超辩护人提出的鉴于石超事出有因，主观恶性较小，且取得被害人张某的谅解，建议适用缓刑的辩解，鉴于其采取用手铐铐、开水烫、不让吃饭等手段造成两名被害人不同程度受伤且有一名被害人系未成年人，不宜适用缓刑，相关辩解意见本院不予采纳。 据此，本院为保护公民的人身自由权不受侵犯，惩罚犯罪，根据被告人石超、都晓双在本案中犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款之规定，判决如下： 被告人石超犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月5日起至2015年7月4日止。） 被告人都晓双犯非法拘禁罪，判处有期徒刑九个月，缓刑一年六个月。 （缓刑考验期自本判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长余敏 人民陪审员易欣 人民陪审员张玲 二〇一四年十二月二日 见习书记员卞蓉","writId":"0493346a206a7ae318c0cda0a631eccf488","writName":"被告人石超、都晓双非法拘禁一案的刑事判决书"}
