{"ajId":"9c8c17a4-9bf0-484c-8d9d-bd836d9c44ed","ajName":"章某犯盗窃罪一案","ajjbqk":" 湖北省枣阳市人民检察院指控：2013年5月25日至5月27日，被告人章某伙同杨某、庞某、刘某、朱某某（均另案处理）五人在湖北省随州市厉山镇、洛阳镇、府河镇三地盗窃摩托车3辆，价值3800元；2015年8月11日至9月27日期间，被告人章某伙同杨某、“疯子”等四人到枣阳市先后盗窃摩托车9辆，价值33251元。以上盗窃财物价值共计37051元，已构成盗窃罪。且章某系累犯，应从重处罚，但章某到案后认罪态度较好，请法院酌情予以判决。 被告人章某辩称：其虽有前科，但犯前罪时未成年，不构成累犯。对公诉机关指控的犯罪事实、证据不持异议。 经审理查明：1、2013年5月25日21时许，被告人章某伙同杨某、庞某、刘某、朱某某在316国道湖北省随州市随县城区路段时，将王某停放在路边一楼道内的一辆价值1500元的红色豪爵牌110型摩托车盗走，破案后，被盗摩托车已被公安机关追回。 2、2013年5月27日上午，被告人章某伙同杨某、庞某、刘某、朱某某在曾都区洛阳镇杏苑小区，将张某某停放在自家小区1号楼4单元楼梯口的一辆价值1500元的红色豪爵牌125-2型摩托车盗走。 3、2013年5月27日14时许，被告人章某等五人在曾都区府河镇鑫城小区，将申某某停放在该小区3单元楼梯口的一辆价值800元的红色轻骑125型摩托车盗走。 4、2015年8月11日下午，被告人章某伙同杨某、“疯子”（绰号，真实姓名不详）等人在枣阳市政法街化肥厂门口，将魏某停放在该门口的一辆价值2255元的黑色大阳110型摩托车开锁盗走。 5、2015年8月20日中午12时许，被告人章某伙同杨某、“疯子”等人在枣阳市中百仓储北门口，将吴某某的一辆价值5100元的银白色豪爵踏板摩托车盗走。 6、2015年8月20日13时许，被告人章某伙同杨某、“疯子”等人在枣阳市沿河路海派餐厅门口，将高某某的一辆价值5077元的银灰色豪爵牌踏板摩托车盗走。 7、2015年8月20日15时许，被告人章某伙同杨某、“疯子”等人在枣阳市新华路盛隆府邸小区，将毛某某的一辆价值2940元的红色豪爵牌110型摩托车盗走。 8、2015年8月25日17时许，被告人章某伙同杨某、“疯子”等四人到枣阳市区伺机盗窃作案，在行至枣阳市郊区时，由“疯子”等另外二人放在郊区路边等候，由章某驾车载杨某驶入城区，在行至万象城苏宁电器门口时，将张某某的一辆价值2668元的蓝色豪爵钻豹125型摩托车盗走。 9、杨某和章某又返回枣阳市区，2015年8月25日17时30分，章某和杨某将汪某某停放在商业大厦门口的一辆价值3861元的黑色海陵125型摩托车盗走，并由杨某沿316国道欲将被盗车辆骑回随州，在杨某骑行至枣阳兴隆路段时，因被公安机关拦截而弃车逃跑，公安机关将该黑色海陵125型摩托车追回。 10、2015年9月7日中午，被告人章某伙同杨某等人行至枣阳市万象城2号楼2单元楼梯口，将杜某某停放在该处的一辆价值3960元的白色大阳48型助力车盗走。 11、2015年9月19日下午，被告人章某伙同杨某、“疯子”等四人在枣阳市盛源购物广场门口，将宋某某停放在该门口的一辆价值5040元的黑色豪爵踏板125型摩托车盗走，并交由“疯子”等人骑回随州。 12、2015年9月27日傍晚，被告人章某伙同杨某等三人在枣阳市万象城不二家美食城对面的巷子内，将钱某停放在该处的一辆价值2350元的黑色本田125型摩托车盗走。 被告人章某作案12起，被盗财物经曾都区物价局价格认证中心及枣阳市价格认证中心鉴定，共计价值37051元，已由公安机关追回被盗财物摩托车二辆，价值5361元。 另查明：2015年10月12日14时许，枣阳市公安局民警范爱军、盛发明、陈世超等在随州市公安局技侦支队的协助下，在随州市汽车站将涉嫌盗窃摩托车的嫌疑人章某抓获。 上述事实，被告人章某在开庭审理过程中确认无异，并当庭认罪。且有章某指认现场照片，证人刘某、庞某等人的证言，被害人魏某、钱某、汪某某等人的陈述，被告人章某的供述与辩解，曾都区物价局价格认证中心及枣阳市价格认证中心的鉴定结论书，辨认笔录、现场指认笔录，讯问视频等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人章某以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控章某犯盗窃罪事实清楚，证据确实充分，指控的罪名成立。被告人章某虽在2008年7月11日、2009年6月1日均被判处有期徒刑，但被告人章某在犯前罪时不满18周岁，不构成累犯。被告人章某辩称其不构成累犯的理由成立，本院予以采纳。鉴于被告人归案后如实供述犯罪事实，认罪态度较好，可依法酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条，第六十四条，第六十二条之规定，判决如下：","pjjg":" 一、被告人章某犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月12日起至2017年10月11日止。罚金于本判决生效后十日内缴纳）。 二、责令被告人章某在本判决生效后十日内退赔被害人损失31690元（张金忠：1500元，申某某：800元，魏天亮：2255元，吴祥祥：5100元，高照堂：5077元，毛贝磊：2940元，张海涛：2668元，杜雪荣：3960元，宋春果：5040元，钱彦军2350元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"章某犯盗窃罪一审刑事判决书 湖北省枣阳市人民法院 刑事判决书 （2016）鄂0683刑初字171号 公诉机关湖北省枣阳市人民检察院。 被告人章某，曾因犯抢劫罪分别于2008年7月11日、2009年6月1日被湖北省随州市曾都区人民法院分别判处有期徒刑六个月、有期徒刑一年六个月。 湖北省枣阳市人民检察院以枣检公诉刑诉（2016）115号起诉书指控被告人章某犯盗窃罪，于2016年3月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。枣阳市人民检察院指派检察员张红霞出庭支持公诉，被告人章某到庭参加诉讼。现已审理终结。 湖北省枣阳市人民检察院指控：2013年5月25日至5月27日，被告人章某伙同杨某、庞某、刘某、朱某某（均另案处理）五人在湖北省随州市厉山镇、洛阳镇、府河镇三地盗窃摩托车3辆，价值3800元；2015年8月11日至9月27日期间，被告人章某伙同杨某、“疯子”等四人到枣阳市先后盗窃摩托车9辆，价值33251元。以上盗窃财物价值共计37051元，已构成盗窃罪。且章某系累犯，应从重处罚，但章某到案后认罪态度较好，请法院酌情予以判决。 被告人章某辩称：其虽有前科，但犯前罪时未成年，不构成累犯。对公诉机关指控的犯罪事实、证据不持异议。 经审理查明：1、2013年5月25日21时许，被告人章某伙同杨某、庞某、刘某、朱某某在316国道湖北省随州市随县城区路段时，将王某停放在路边一楼道内的一辆价值1500元的红色豪爵牌110型摩托车盗走，破案后，被盗摩托车已被公安机关追回。 2、2013年5月27日上午，被告人章某伙同杨某、庞某、刘某、朱某某在曾都区洛阳镇杏苑小区，将张某某停放在自家小区1号楼4单元楼梯口的一辆价值1500元的红色豪爵牌125-2型摩托车盗走。 3、2013年5月27日14时许，被告人章某等五人在曾都区府河镇鑫城小区，将申某某停放在该小区3单元楼梯口的一辆价值800元的红色轻骑125型摩托车盗走。 4、2015年8月11日下午，被告人章某伙同杨某、“疯子”（绰号，真实姓名不详）等人在枣阳市政法街化肥厂门口，将魏某停放在该门口的一辆价值2255元的黑色大阳110型摩托车开锁盗走。 5、2015年8月20日中午12时许，被告人章某伙同杨某、“疯子”等人在枣阳市中百仓储北门口，将吴某某的一辆价值5100元的银白色豪爵踏板摩托车盗走。 6、2015年8月20日13时许，被告人章某伙同杨某、“疯子”等人在枣阳市沿河路海派餐厅门口，将高某某的一辆价值5077元的银灰色豪爵牌踏板摩托车盗走。 7、2015年8月20日15时许，被告人章某伙同杨某、“疯子”等人在枣阳市新华路盛隆府邸小区，将毛某某的一辆价值2940元的红色豪爵牌110型摩托车盗走。 8、2015年8月25日17时许，被告人章某伙同杨某、“疯子”等四人到枣阳市区伺机盗窃作案，在行至枣阳市郊区时，由“疯子”等另外二人放在郊区路边等候，由章某驾车载杨某驶入城区，在行至万象城苏宁电器门口时，将张某某的一辆价值2668元的蓝色豪爵钻豹125型摩托车盗走。 9、杨某和章某又返回枣阳市区，2015年8月25日17时30分，章某和杨某将汪某某停放在商业大厦门口的一辆价值3861元的黑色海陵125型摩托车盗走，并由杨某沿316国道欲将被盗车辆骑回随州，在杨某骑行至枣阳兴隆路段时，因被公安机关拦截而弃车逃跑，公安机关将该黑色海陵125型摩托车追回。 10、2015年9月7日中午，被告人章某伙同杨某等人行至枣阳市万象城2号楼2单元楼梯口，将杜某某停放在该处的一辆价值3960元的白色大阳48型助力车盗走。 11、2015年9月19日下午，被告人章某伙同杨某、“疯子”等四人在枣阳市盛源购物广场门口，将宋某某停放在该门口的一辆价值5040元的黑色豪爵踏板125型摩托车盗走，并交由“疯子”等人骑回随州。 12、2015年9月27日傍晚，被告人章某伙同杨某等三人在枣阳市万象城不二家美食城对面的巷子内，将钱某停放在该处的一辆价值2350元的黑色本田125型摩托车盗走。 被告人章某作案12起，被盗财物经曾都区物价局价格认证中心及枣阳市价格认证中心鉴定，共计价值37051元，已由公安机关追回被盗财物摩托车二辆，价值5361元。 另查明：2015年10月12日14时许，枣阳市公安局民警范爱军、盛发明、陈世超等在随州市公安局技侦支队的协助下，在随州市汽车站将涉嫌盗窃摩托车的嫌疑人章某抓获。 上述事实，被告人章某在开庭审理过程中确认无异，并当庭认罪。且有章某指认现场照片，证人刘某、庞某等人的证言，被害人魏某、钱某、汪某某等人的陈述，被告人章某的供述与辩解，曾都区物价局价格认证中心及枣阳市价格认证中心的鉴定结论书，辨认笔录、现场指认笔录，讯问视频等证据证实，足以认定。 本院认为，被告人章某以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控章某犯盗窃罪事实清楚，证据确实充分，指控的罪名成立。被告人章某虽在2008年7月11日、2009年6月1日均被判处有期徒刑，但被告人章某在犯前罪时不满18周岁，不构成累犯。被告人章某辩称其不构成累犯的理由成立，本院予以采纳。鉴于被告人归案后如实供述犯罪事实，认罪态度较好，可依法酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条，第六十四条，第六十二条之规定，判决如下： 一、被告人章某犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月12日起至2017年10月11日止。罚金于本判决生效后十日内缴纳）。 二、责令被告人章某在本判决生效后十日内退赔被害人损失31690元（张金忠：1500元，申某某：800元，魏天亮：2255元，吴祥祥：5100元，高照堂：5077元，毛贝磊：2940元，张海涛：2668元，杜雪荣：3960元，宋春果：5040元，钱彦军2350元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长黄玉梅 审判员任海霞 审判员王家海 二〇一六年五月四日 书记员李跃","writId":"036618408eb5573c2ccde58bec54d8acc2c","writName":"章某犯盗窃罪一审刑事判决书"}
