{"ajId":"0eba6b96-87cd-45d5-91cd-99ac537ea298","ajName":"崔某伪造、变造、买卖国家机关公文、证件、印章一案","ajjbqk":" 枣强县人民检察院指控被告人崔新国因经营玻璃钢业务需要资金，于2012年11月份通过朋友介绍认识了白某，二人协商后签订了共同贷款协议，约定以白某的名义贷款人民币400万元，由崔新国提供抵押物并使用其中的人民币300万元，白某使用其中的人民币100万元，各自支付所用贷款部分的本息，贷款期限一年。同年11月11日，二人在衡水市桃城区农村信用合作联社大麻森信用社（以下简称大麻森信用社）办理了贷款手续，期间，因需要用于房产抵押的房产证，崔新国便借用了朋友张某1之岳母商某1的房产证，因房产抵押贷款需夫妻双方签字方有效，崔新国便提供了自己用公司打印机及电脑等设备伪造的一份盖有枣强县公安局张秀屯派出所户籍专用章的证明，证明张某1之岳父商振石死亡。贷款办妥后，白某将人民币300万元转予崔新国，崔新国将此款用于自己公司经营玻璃钢业务。被告人崔新国之行为已构成伪造国家机关印章罪，请依法判处。 上述事实，被告人崔新国在开庭审理过程中亦无异议，且有其在公安机关的供述，证人白某、张某1、论海峰、商某1、董某的证言，物证以伪造的“枣强县公安局张秀屯派出所户籍专用”章盖印的商振石死亡证明，书证崔新国与白某签订的贷款协议书、“枣强县公安局张秀屯派出所户籍专用”印章印模，大麻森信用社信贷资产管理档案、银行存款交易明细详单、崔新国的户籍证明，衡水市公安局2014公文检字第27号文件检验鉴定意见书等证据证实，足以认定。 枣强县人民法院原审认为，被告人崔新国作为非国家机关印章制作权人，故意伪造国家机关印章，侵犯了国家机关的正常管理活动和信誉，其行为已构成伪造国家机关印章罪。公诉机关指控罪名成立。鉴于其自愿认罪，确有悔罪表现，可酌情予以从轻处罚。其辩护人所提出的其犯罪情节较轻，如实供述自己的犯罪事实，认罪、悔罪态度较好，系初犯、偶犯，可酌情从轻处罚的辩护意见，合理合法，予以采纳；其他辩护意见，与查明的量刑情节不相适应，不予采纳。依照1997年修订的《中华人民共和国刑法》第二百八十条第一款、《中华人民共和国刑法》第四十七条及《最高人民法院、最高人民检察院、司法部关于适用简易程序审理公诉案件的若干意见》第九条之规定，判决：被告人崔新国犯伪造国家机关印章罪，判处有期徒刑六个月。 衡水市人民检察院抗诉认为，被告人崔新国经张某2介绍与被害人白某商议由崔新国提供抵押担保，以白某名义从大麻森信用社办理贷款400万元，崔新国使用其中300万元并负责偿还本息。崔新国又以办公司之名从张某1处借来由其保管的岳母商某1名下的房屋、土地产权证，后在张某1、白某等人不知情的情况下，崔新国私刻印章伪造了商振石死亡证明及商某1、商某2、商富强等人身份证。在崔新国指使下，其岳母董某、妻子阴文华等人冒充商某1及其子女到大麻森信用社办理贷款时签名，用商某1名下的房产证、土地证抵押担保，以白某名下办理了400万元贷款。后崔新国将实际非法占有的272万元资金主要用于偿还个人债务。案发后，白某全部偿还银行贷款资金。崔新国具有非法占有的主观故意，崔新国未经权利人商某1许可，擅自使用商某1的房产证和土地证用于办理抵押贷款，为了非法获取贷款，崔新国还伪造了国家机关印章，制作虚假死亡证明、虚假身份证等资料，又指使董某、阴文华等人冒充他人身份在贷款手续上签字，以达到其非法骗取贷款的目的。崔新国所实施的一系列伪造、假冒等行为，都是通过虚构事实、隐瞒事实真象，达到非法骗取他人合法财物的手段，数个行为之间具有刑法意义上的牵连关系，依法应择一重罪判处。崔新国以非法占有为目的，在签订、履行合同过程中骗取公私财物，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百二十四条之规定，构成合同诈骗罪，应判处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。河北省枣强县人民法院于2015年12月16日作出的（2015）枣刑初字第170号刑事判决适用法律错误，定性不准，量刑明显不当。为维护司法公正，准确惩治犯罪，依照《中华人民共和国刑事诉讼法》第二百四十三条第三款的规定，依法提出抗诉，请再审法院依法撤销该判决并予以纠正。 衡水市中级人民法院再审认为，本案因出现新证据，衡水市人民检察院提起抗诉。依照《中华人民共和国刑事诉讼法》第二百四十三条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十一条之规定，指令本院对本案进行再审。 本院再审查明：原审被告人崔新国在2012年11月份经朋友张某2介绍认识白某，口头约定崔新国提供抵押物，以白某名义从大麻森信用社办理贷款400万元，崔新国使用其中300万元。2012年12月12日，白某以购货为名与大麻森信用社签署个人借款合同一份，约定借款400万元，借款期限一年。因办理贷款需要房产抵押，且抵押贷款需夫妻双方签字，崔新国在张某1、白某等人不知情的情况下，用公司打印机及电脑等设备伪造了一份盖有枣强县公安局张秀屯派出所户籍专用章的证明，证明张某1之岳父商振石死亡，并指使其岳母董某、妻子阴文华等人（已另案处理）使用伪造的商某1、商某2、商富强等人身份证，冒充商某1及其子女到大麻森信用社在贷款抵押文件上签名，用之前以办公司之名从张某1处借来的张某1之岳母商某1名下的房屋所有权证、土地使用权证，为白某贷款提供抵押担保。贷款通过审批后，大麻森信用社于2012年12月19日将贷款400万元拨付至白某在大麻森信用社的银行账户，随即转账至与白某有业务往来的武邑华德钢业有限公司账户。2012年12月20日，崔新国、白某、张某2签署书面协议，对之前口头约定的崔新国提供抵押物，以白某名义贷款400万元，崔新国使用300万元及各自偿还用款本息等事项进行了书面约定。案发后，白某已将贷款本息全部归还。 以上事实，有枣强县人民法院原审卷宗材料和原审被告人崔新国在公安机关、检察机关的供述，白某向衡水市公安局桃城分局提交的报案材料（含商振石死亡证明，商某1户口页，商某1身份证复印件，协议书、抵押合同、借款合同、购销合同、贷款本金利息收回凭证、银行交易流水，凭证式国债收款凭证，马灵焕民事起诉状、裁定书），证人白某、刘某、张某2、王某1、论海峰、商某2、商某3、王某2、张某1、崔某等人提供的证言，崔新国在2013年、2014年、2015年的银行贷款资料，侦查机关出具的发、破案经过，论海锋、王某2辨认董某和阴文华的辨认笔录，以及辩护人提交的孙广伟证明、荣宪杰证明、王晓辉证明、枣强县人民法院（2015）枣经初字第458号立案卡等证据在卷为据，足以认定。 ","cpfxgc":"本院再审认为，原审被告人崔新国采取伪造公安派出所户籍专用章进而伪造他人死亡证明，指使他人使用伪造的身份证件冒充商某1及其子女在贷款抵押文件上签名等手段，骗取金融机构贷款，破坏国家金融管理秩序，情节严重，其行为构成骗取贷款罪。原审被告人崔新国伪造国家机关印章的行为，目的是为骗取贷款，属牵连犯，应择一重罪处罚。公诉机关关于崔新国实施的一系列伪造、假冒行为之间具有刑法意义上的牵连关系，依法应择一重罪判处的意见，予以采纳。但公诉机关指控崔新国犯合同诈骗罪，指控罪名不能成立，不予采纳。枣强县人民法院原审以崔新国犯伪造国家机关印章罪对其定罪量刑，定性不准，应予纠正，原判决应予撤销，并依法改判。辩护人关于原判决定性准确、量刑适当，应予维护的辩护意见，不符合法律规定，不予采纳。综上所述，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百七十五条之一第一款，《中华人民共和国刑事诉讼法》第二百五十六条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十六条、第三百八十九条第一款第（三）项的规定，判决如下：","pjjg":" 一、撤销河北省枣强县人民法院（2015）枣刑初字第170号刑事判决； 二、原审被告人崔新国犯骗取贷款罪，判处有期徒刑一年零九个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。原判决生效后已经执行的六个月刑期予以折抵；本判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月5日起至2019年3月4日止。罚金于本判决生效之日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河北省衡水市桃城区人民法院 刑事判决书 （2018）冀1102刑再2号 原公诉机关河北省枣强县人民检察院。 原审被告人崔新国，男，1970年8月13日出生于河北省枣强县，汉族，初中文化，个体经营者，捕前住河北省枣强县。2015年12月16日因犯伪造国家机关印章罪，被枣强县人民法院判处有期徒刑六个月。2017年12月5日因涉嫌合同诈骗罪被衡水市公安局桃城分局刑事拘留，2017年12月19日转逮捕。现押于衡水市看守所。 辩护人王军，河北决策律师事务所律师。 辩护人李延超，河北决策律师事务所律师。 枣强县人民检察院指控原审被告人崔新国犯伪造国家机关印章罪一案，枣强县人民法院于2015年12月16日作出（2015）枣刑初字第170号刑事判决，已经发生法律效力。2018年8月28日，衡水市人民检察院以衡检公一审刑抗［2018］10号刑事抗诉书，向衡水市中级人民法院提起抗诉。衡水市中级人民法院于2018年10月17日作出（2018）冀11刑再8号再审决定书，指令本院再审本案。本院依法组成合议庭，公开开庭进行了审理。衡水市桃城区人民检察院指派检察员张红梅出庭履行职务，河北决策律师事务所律师王军、李延超受托作为原审被告人崔新国的辩护人出庭辩护，原审被告人崔新国到庭参加诉讼。本案现已审理终结。 枣强县人民检察院指控被告人崔新国因经营玻璃钢业务需要资金，于2012年11月份通过朋友介绍认识了白某，二人协商后签订了共同贷款协议，约定以白某的名义贷款人民币400万元，由崔新国提供抵押物并使用其中的人民币300万元，白某使用其中的人民币100万元，各自支付所用贷款部分的本息，贷款期限一年。同年11月11日，二人在衡水市桃城区农村信用合作联社大麻森信用社（以下简称大麻森信用社）办理了贷款手续，期间，因需要用于房产抵押的房产证，崔新国便借用了朋友张某1之岳母商某1的房产证，因房产抵押贷款需夫妻双方签字方有效，崔新国便提供了自己用公司打印机及电脑等设备伪造的一份盖有枣强县公安局张秀屯派出所户籍专用章的证明，证明张某1之岳父商振石死亡。贷款办妥后，白某将人民币300万元转予崔新国，崔新国将此款用于自己公司经营玻璃钢业务。被告人崔新国之行为已构成伪造国家机关印章罪，请依法判处。 上述事实，被告人崔新国在开庭审理过程中亦无异议，且有其在公安机关的供述，证人白某、张某1、论海峰、商某1、董某的证言，物证以伪造的“枣强县公安局张秀屯派出所户籍专用”章盖印的商振石死亡证明，书证崔新国与白某签订的贷款协议书、“枣强县公安局张秀屯派出所户籍专用”印章印模，大麻森信用社信贷资产管理档案、银行存款交易明细详单、崔新国的户籍证明，衡水市公安局2014公文检字第27号文件检验鉴定意见书等证据证实，足以认定。 枣强县人民法院原审认为，被告人崔新国作为非国家机关印章制作权人，故意伪造国家机关印章，侵犯了国家机关的正常管理活动和信誉，其行为已构成伪造国家机关印章罪。公诉机关指控罪名成立。鉴于其自愿认罪，确有悔罪表现，可酌情予以从轻处罚。其辩护人所提出的其犯罪情节较轻，如实供述自己的犯罪事实，认罪、悔罪态度较好，系初犯、偶犯，可酌情从轻处罚的辩护意见，合理合法，予以采纳；其他辩护意见，与查明的量刑情节不相适应，不予采纳。依照1997年修订的《中华人民共和国刑法》第二百八十条第一款、《中华人民共和国刑法》第四十七条及《最高人民法院、最高人民检察院、司法部关于适用简易程序审理公诉案件的若干意见》第九条之规定，判决：被告人崔新国犯伪造国家机关印章罪，判处有期徒刑六个月。 衡水市人民检察院抗诉认为，被告人崔新国经张某2介绍与被害人白某商议由崔新国提供抵押担保，以白某名义从大麻森信用社办理贷款400万元，崔新国使用其中300万元并负责偿还本息。崔新国又以办公司之名从张某1处借来由其保管的岳母商某1名下的房屋、土地产权证，后在张某1、白某等人不知情的情况下，崔新国私刻印章伪造了商振石死亡证明及商某1、商某2、商富强等人身份证。在崔新国指使下，其岳母董某、妻子阴文华等人冒充商某1及其子女到大麻森信用社办理贷款时签名，用商某1名下的房产证、土地证抵押担保，以白某名下办理了400万元贷款。后崔新国将实际非法占有的272万元资金主要用于偿还个人债务。案发后，白某全部偿还银行贷款资金。崔新国具有非法占有的主观故意，崔新国未经权利人商某1许可，擅自使用商某1的房产证和土地证用于办理抵押贷款，为了非法获取贷款，崔新国还伪造了国家机关印章，制作虚假死亡证明、虚假身份证等资料，又指使董某、阴文华等人冒充他人身份在贷款手续上签字，以达到其非法骗取贷款的目的。崔新国所实施的一系列伪造、假冒等行为，都是通过虚构事实、隐瞒事实真象，达到非法骗取他人合法财物的手段，数个行为之间具有刑法意义上的牵连关系，依法应择一重罪判处。崔新国以非法占有为目的，在签订、履行合同过程中骗取公私财物，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百二十四条之规定，构成合同诈骗罪，应判处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。河北省枣强县人民法院于2015年12月16日作出的（2015）枣刑初字第170号刑事判决适用法律错误，定性不准，量刑明显不当。为维护司法公正，准确惩治犯罪，依照《中华人民共和国刑事诉讼法》第二百四十三条第三款的规定，依法提出抗诉，请再审法院依法撤销该判决并予以纠正。 衡水市中级人民法院再审认为，本案因出现新证据，衡水市人民检察院提起抗诉。依照《中华人民共和国刑事诉讼法》第二百四十三条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十一条之规定，指令本院对本案进行再审。 本院再审查明：原审被告人崔新国在2012年11月份经朋友张某2介绍认识白某，口头约定崔新国提供抵押物，以白某名义从大麻森信用社办理贷款400万元，崔新国使用其中300万元。2012年12月12日，白某以购货为名与大麻森信用社签署个人借款合同一份，约定借款400万元，借款期限一年。因办理贷款需要房产抵押，且抵押贷款需夫妻双方签字，崔新国在张某1、白某等人不知情的情况下，用公司打印机及电脑等设备伪造了一份盖有枣强县公安局张秀屯派出所户籍专用章的证明，证明张某1之岳父商振石死亡，并指使其岳母董某、妻子阴文华等人（已另案处理）使用伪造的商某1、商某2、商富强等人身份证，冒充商某1及其子女到大麻森信用社在贷款抵押文件上签名，用之前以办公司之名从张某1处借来的张某1之岳母商某1名下的房屋所有权证、土地使用权证，为白某贷款提供抵押担保。贷款通过审批后，大麻森信用社于2012年12月19日将贷款400万元拨付至白某在大麻森信用社的银行账户，随即转账至与白某有业务往来的武邑华德钢业有限公司账户。2012年12月20日，崔新国、白某、张某2签署书面协议，对之前口头约定的崔新国提供抵押物，以白某名义贷款400万元，崔新国使用300万元及各自偿还用款本息等事项进行了书面约定。案发后，白某已将贷款本息全部归还。 以上事实，有枣强县人民法院原审卷宗材料和原审被告人崔新国在公安机关、检察机关的供述，白某向衡水市公安局桃城分局提交的报案材料（含商振石死亡证明，商某1户口页，商某1身份证复印件，协议书、抵押合同、借款合同、购销合同、贷款本金利息收回凭证、银行交易流水，凭证式国债收款凭证，马灵焕民事起诉状、裁定书），证人白某、刘某、张某2、王某1、论海峰、商某2、商某3、王某2、张某1、崔某等人提供的证言，崔新国在2013年、2014年、2015年的银行贷款资料，侦查机关出具的发、破案经过，论海锋、王某2辨认董某和阴文华的辨认笔录，以及辩护人提交的孙广伟证明、荣宪杰证明、王晓辉证明、枣强县人民法院（2015）枣经初字第458号立案卡等证据在卷为据，足以认定。 本院再审认为，原审被告人崔新国采取伪造公安派出所户籍专用章进而伪造他人死亡证明，指使他人使用伪造的身份证件冒充商某1及其子女在贷款抵押文件上签名等手段，骗取金融机构贷款，破坏国家金融管理秩序，情节严重，其行为构成骗取贷款罪。原审被告人崔新国伪造国家机关印章的行为，目的是为骗取贷款，属牵连犯，应择一重罪处罚。公诉机关关于崔新国实施的一系列伪造、假冒行为之间具有刑法意义上的牵连关系，依法应择一重罪判处的意见，予以采纳。但公诉机关指控崔新国犯合同诈骗罪，指控罪名不能成立，不予采纳。枣强县人民法院原审以崔新国犯伪造国家机关印章罪对其定罪量刑，定性不准，应予纠正，原判决应予撤销，并依法改判。辩护人关于原判决定性准确、量刑适当，应予维护的辩护意见，不符合法律规定，不予采纳。综上所述，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百七十五条之一第一款，《中华人民共和国刑事诉讼法》第二百五十六条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十六条、第三百八十九条第一款第（三）项的规定，判决如下： 一、撤销河北省枣强县人民法院（2015）枣刑初字第170号刑事判决； 二、原审被告人崔新国犯骗取贷款罪，判处有期徒刑一年零九个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。原判决生效后已经执行的六个月刑期予以折抵；本判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月5日起至2019年3月4日止。罚金于本判决生效之日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长刘九恩 审判员韩振栋 审判员曹会青 二〇一九年二月一日 书记员刘雨嘉","writId":"000aaf773ba4afb3f4b488e1f0b06ff0e9a","writName":"崔新国伪造、变造、买卖国家机关公文、证件、印章再审刑事判决书"}
