{"ajId":"24d0d16f-5ac4-4184-86cd-8ba9001d87c2","ajName":"张某某放火一案","ajjbqk":" 经审理查明，被告人闵某某多年前购买气枪一支，1987年2月3日购买双管“鹰牌”猎枪一支（枪体编号4386），后又购买了火药、枪砂等物品。1993年8月1日，被告人闵某某办理了猎枪证，有效期限至1995年8月1日。2014年3月5日12时许，被告人闵某某乘坐其子闵财星驾驶的京NxxBxx号“天籁”牌轿车经过辽河大桥北侧卡点时，在辽东湾新区公安分局民警对其盘查过程中，发现其车内装有拆解的气枪零件17个、匕首一把、猎枪弹壳21个、制式步枪子弹61发、火药一袋、枪砂一袋、底火690个、猎枪用弹药背带一条、铅弹直径15mm的45个、铅弹直径8mm的34个，并在营口市某小区被告人闵某某的大嫂朴某某家查获猎枪一支。经盘锦市公安局司法鉴定中心鉴定，送检的猎枪属于法律规定的枪支；送检的猎枪弹16枚属于自制16号猎枪弹，另5枚为16号猎枪弹弹壳；送检的子弹均属制式56式7.62mm步枪弹。 上述事实，被告人在开庭审理过程中亦无异议，且有证人李某某、闵某甲、朴某某证言，现场勘验检查笔录、照片，搜查笔录，指认照片，盘锦市公安局司法鉴定中心枪弹检验报告，持枪证及枪支、弹药携运证，情况说明，扣押物品、文件清单，案件来源、抓捕经过，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人闵某某违反枪支管理规定，非法私藏枪支、弹药，其行为构成非法私藏枪支、弹药，公诉机关指控罪名成立。被告人如实供述犯罪事实，具有悔罪表现，可酌情从轻处罚。依照《中华人民共和国刑法》第一百二十八条一款、第六十四条、第六十七条三款，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条一款（一）项、第八条第三款之规定，判决如下：","pjjg":" 一、被告人闵某某犯非法私藏枪支、弹药罪，判处拘役五个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年3月5日起至2014年8月4日止）。 二、涉案扣押的双管“鹰牌”猎枪一支（枪体编号4386）及拆解的气枪零件17个、匕首一把、猎枪弹壳21个、制式步枪子弹61发、火药一袋、枪砂一袋、底火690个、猎枪用弹药背带一条、铅弹直径15mm的45个、铅弹直径8mm的34个，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省盘锦市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"辽宁省大洼县人民法院 刑事判决书 （2014）大洼刑初字00146号 公诉机关辽宁省大洼县人民检察院。 被告人闵某某，男，1955年2月24日出生。因涉嫌非法持有枪支、弹药罪，2014年3月5日被辽东湾新区公安分局刑事拘留，同年3月26日大洼县人民检察院以非法私藏枪支、弹药罪对其批准逮捕，同年3月27日被辽东湾新区公安分局执行逮捕。现押于盘锦市看守所。 大洼县人民检察院以大检刑诉（2014）第157号起诉书指控被告人闵某某犯非法私藏枪支、弹药罪，于2014年4月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大洼县人民检察院指派检察员盛悦出庭支持公诉，被告人闵某某到庭参加了诉讼。现已审理终结。 经审理查明，被告人闵某某多年前购买气枪一支，1987年2月3日购买双管“鹰牌”猎枪一支（枪体编号4386），后又购买了火药、枪砂等物品。1993年8月1日，被告人闵某某办理了猎枪证，有效期限至1995年8月1日。2014年3月5日12时许，被告人闵某某乘坐其子闵财星驾驶的京NxxBxx号“天籁”牌轿车经过辽河大桥北侧卡点时，在辽东湾新区公安分局民警对其盘查过程中，发现其车内装有拆解的气枪零件17个、匕首一把、猎枪弹壳21个、制式步枪子弹61发、火药一袋、枪砂一袋、底火690个、猎枪用弹药背带一条、铅弹直径15mm的45个、铅弹直径8mm的34个，并在营口市某小区被告人闵某某的大嫂朴某某家查获猎枪一支。经盘锦市公安局司法鉴定中心鉴定，送检的猎枪属于法律规定的枪支；送检的猎枪弹16枚属于自制16号猎枪弹，另5枚为16号猎枪弹弹壳；送检的子弹均属制式56式7.62mm步枪弹。 上述事实，被告人在开庭审理过程中亦无异议，且有证人李某某、闵某甲、朴某某证言，现场勘验检查笔录、照片，搜查笔录，指认照片，盘锦市公安局司法鉴定中心枪弹检验报告，持枪证及枪支、弹药携运证，情况说明，扣押物品、文件清单，案件来源、抓捕经过，户籍证明等证据证实，足以认定。 本院认为，被告人闵某某违反枪支管理规定，非法私藏枪支、弹药，其行为构成非法私藏枪支、弹药，公诉机关指控罪名成立。被告人如实供述犯罪事实，具有悔罪表现，可酌情从轻处罚。依照《中华人民共和国刑法》第一百二十八条一款、第六十四条、第六十七条三款，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条一款（一）项、第八条第三款之规定，判决如下： 一、被告人闵某某犯非法私藏枪支、弹药罪，判处拘役五个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年3月5日起至2014年8月4日止）。 二、涉案扣押的双管“鹰牌”猎枪一支（枪体编号4386）及拆解的气枪零件17个、匕首一把、猎枪弹壳21个、制式步枪子弹61发、火药一袋、枪砂一袋、底火690个、猎枪用弹药背带一条、铅弹直径15mm的45个、铅弹直径8mm的34个，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省盘锦市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长苏永 审判员李自萍 审判员刘玉荣 二〇一四年八月四日 书记员石记旭","writId":"000b105cb3b35be342645c19a8fb770415c","writName":"闵某某非法私藏枪支、弹药一审刑事判决书"}
