{"ajId":"c1ee45a6-cb75-475b-9d17-a79c89f632fd","ajName":"张恒侵犯公民个人信息一案","ajjbqk":" 北京市昌平区人民检察院起诉书指控：被告人张恒于2016年10月至2017年4月间，在北京市昌平区回龙观镇××1号楼2单元710室内，通过互联网多次购买公民个人信息，且未经证券主管部门许可，擅自将其购买的公民个人信息用于电话咨询提供股票业务，并从中获利。经鉴定，被告人张恒购买的公民个人信息共计160308条。2017年5月16日，被告人张恒被公安机关查获。 北京市昌平区人民检察院认为被告人张恒以购买方法非法获取公民个人信息，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百五十三条之一第一款、第三款的规定，其行为已经构成侵犯公民个人信息罪。提请依法惩处。 庭审中，被告人张恒认可起诉书指控的犯罪事实和罪名，自愿认罪。被告人张恒对鉴定条数及认定其行为“情节特别严重”提出异议。公诉人出示本案全部证据以及鉴定人出庭对鉴定意见进行说明后，被告人张恒称对于鉴定结论16万余条信息没有异议，但认为应该核实16万多条信息是否均为真实信息。 庭后被告人张恒补充提出如下辩护意见：对起诉书仅依据非法获取的信息条数认定为“情节特别严重”提出异议，“情节特别严重”是基于“情节严重”做出，应综合考虑各方面的情况；应排除信息中的空号和虚假号码。 辩护人的意见为被告人张恒犯罪情节轻微，社会危害性小；购买的信息用于正常的生产经营活动且获利较小；主观恶性小；当庭自愿认罪，有悔罪态度；案发后如实交代罪行；系初犯、偶犯，人身危险性小；建议法庭对其从轻处罚并适用缓刑。 经审理查明：被告人张恒于2016年10月至2017年4月间，在北京市昌平区回龙观镇××1号楼2单元710室内，通过互联网多次批量购买公民个人信息，且未经证券主管部门许可，擅自将其购买的公民个人信息用于电话咨询提供股票业务，并从中获利。经鉴定，被告人张恒购买的公民个人信息共计160308条。2017年5月16日，被告人张恒被公安机关查获。 上述事实，有经过庭审质证、认证的证人刘某、苑某、马某、郭某1、郭某2、邢某、郭某3、杜某、王某、付某的证言，公安机关出具的接报案和到案经过，110接处警记录，破案报告，搜查证，搜查笔录，扣押笔录，扣押清单，扣押决定书，扣押物品照片，营业执照，租房合同，银行交易流水，调取证据清单，调取证据通知书，支付宝账户信息，交易记录，现场勘验检查工作记录，提取数据光盘，司法鉴定意见书，北京市人民检察院检验鉴定文书，身份证明材料，被告人张恒的供述等证据在案佐证，足以认定。 庭审过程中，公诉人提请北京市人民检察院司法鉴定中心工作人员何某作为本案鉴定人员出庭作证，合议庭予以准许。鉴定人何某证实鉴定机构依据法律规定和公诉方的委托要求对所送检数据进行鉴定。经技术和人工排重、筛选之后得出公民个人信息（同时包含姓名和电话号码）条数为160308条的意见，本院对此予以采信。 辩护人向法庭提交村委会证明材料，欲证实被告人张恒平时表现良好的情况，本院对此予以采信。 ","cpfxgc":"本院认为，被告人张恒以购买方法非法获取公民个人信息，情节特别严重，其行为已经构成侵犯公民个人信息罪，依法应予惩处。北京市昌平区人民检察院指控被告人张恒犯侵犯公民个人信息罪的事实清楚，证据确实充分，罪名成立。公民姓名和通讯联系方式相结合的信息属于法律规定的公民个人信息；本案在案扣押的电脑、现场勘验检查工作记录、提取数据光盘、鉴定意见、被告人张恒的供述等证据材料相互印证，足以认定被告人张恒以批量购买的方式非法获取公民个人信息共计16万余条的犯罪事实；被告人张恒通过网络批量购买的方式非法获取公民个人信息并用于公司的非法经营活动，其行为已经侵犯了公民的个人信息安全和自由；被告人张恒购买的信息系批量信息，公诉机关将重复的信息筛除后根据查获的数量认定信息条数并无不妥；被告人张恒关于应核实信息真实性，排除空号和虚假号码的意见，依据不足，本院不予采纳。根据《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第二款第（三）项规定，非法获取公民个人信息五万条以上，应当认定为“情节特别严重”，被告人张恒关于其行为不属于“情节特别严重”以及辩护人关于其行为犯罪情节轻微的意见，本院不予采纳。被告人张恒经营的公司在未经中国证监会许可的情况下，通过电话等形式提供股票投资咨询等服务并从中获利，系非法经营，辩护人关于其购买的信息用于正常生产经营活动的意见，本院不予采纳。辩护人关于被告人张恒当庭自愿认罪，有悔罪态度，案发后如实交代罪行，系初犯，人身危险性小，建议法庭对其从轻处罚的意见，本院予以采纳。其余辩护意见，依据不足，本院不予采纳。被告人张恒检举揭发他人犯罪行为，现未查证属实，依法不构成立功。综上，综合考虑本案的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百五十三条之一第一款、第三款，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人张恒犯侵犯公民个人信息罪，判处有期徒刑三年二个月，罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月16日起至2020年7月15日止。） 二、公诉机关随案移送作案工具台式电脑主机一台、显示器一台，依法予以没收。 三、继续追缴被告人张恒的违法所得，依法予以没收。 如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市昌平区人民法院 刑事判决书 （2017）京0114刑初985号 公诉机关北京市昌平区人民检察院。 被告人张恒，男，28岁（1989年1月4日出生），公民身份号码×××，出生地河北省，大专文化，北京××公司法人，户籍所在地河北省保定市××县。因涉嫌犯侵犯公民个人信息罪于2017年5月16日被羁押，同年6月23日被逮捕，现羁押于北京市昌平区看守所。 辩护人李伟，河北桁工律师事务所律师。 北京市昌平区人民检察院以京昌检公诉刑诉［2017］1024号起诉书指控被告人张恒犯侵犯公民个人信息罪，于2017年11月1日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭进行了审理。北京市昌平区人民检察院指派检察员王雪鹏出庭支持公诉。被告人张恒及其辩护人到庭参加诉讼。本案现已审理终结。 北京市昌平区人民检察院起诉书指控：被告人张恒于2016年10月至2017年4月间，在北京市昌平区回龙观镇××1号楼2单元710室内，通过互联网多次购买公民个人信息，且未经证券主管部门许可，擅自将其购买的公民个人信息用于电话咨询提供股票业务，并从中获利。经鉴定，被告人张恒购买的公民个人信息共计160308条。2017年5月16日，被告人张恒被公安机关查获。 北京市昌平区人民检察院认为被告人张恒以购买方法非法获取公民个人信息，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百五十三条之一第一款、第三款的规定，其行为已经构成侵犯公民个人信息罪。提请依法惩处。 庭审中，被告人张恒认可起诉书指控的犯罪事实和罪名，自愿认罪。被告人张恒对鉴定条数及认定其行为“情节特别严重”提出异议。公诉人出示本案全部证据以及鉴定人出庭对鉴定意见进行说明后，被告人张恒称对于鉴定结论16万余条信息没有异议，但认为应该核实16万多条信息是否均为真实信息。 庭后被告人张恒补充提出如下辩护意见：对起诉书仅依据非法获取的信息条数认定为“情节特别严重”提出异议，“情节特别严重”是基于“情节严重”做出，应综合考虑各方面的情况；应排除信息中的空号和虚假号码。 辩护人的意见为被告人张恒犯罪情节轻微，社会危害性小；购买的信息用于正常的生产经营活动且获利较小；主观恶性小；当庭自愿认罪，有悔罪态度；案发后如实交代罪行；系初犯、偶犯，人身危险性小；建议法庭对其从轻处罚并适用缓刑。 经审理查明：被告人张恒于2016年10月至2017年4月间，在北京市昌平区回龙观镇××1号楼2单元710室内，通过互联网多次批量购买公民个人信息，且未经证券主管部门许可，擅自将其购买的公民个人信息用于电话咨询提供股票业务，并从中获利。经鉴定，被告人张恒购买的公民个人信息共计160308条。2017年5月16日，被告人张恒被公安机关查获。 上述事实，有经过庭审质证、认证的证人刘某、苑某、马某、郭某1、郭某2、邢某、郭某3、杜某、王某、付某的证言，公安机关出具的接报案和到案经过，110接处警记录，破案报告，搜查证，搜查笔录，扣押笔录，扣押清单，扣押决定书，扣押物品照片，营业执照，租房合同，银行交易流水，调取证据清单，调取证据通知书，支付宝账户信息，交易记录，现场勘验检查工作记录，提取数据光盘，司法鉴定意见书，北京市人民检察院检验鉴定文书，身份证明材料，被告人张恒的供述等证据在案佐证，足以认定。 庭审过程中，公诉人提请北京市人民检察院司法鉴定中心工作人员何某作为本案鉴定人员出庭作证，合议庭予以准许。鉴定人何某证实鉴定机构依据法律规定和公诉方的委托要求对所送检数据进行鉴定。经技术和人工排重、筛选之后得出公民个人信息（同时包含姓名和电话号码）条数为160308条的意见，本院对此予以采信。 辩护人向法庭提交村委会证明材料，欲证实被告人张恒平时表现良好的情况，本院对此予以采信。 本院认为，被告人张恒以购买方法非法获取公民个人信息，情节特别严重，其行为已经构成侵犯公民个人信息罪，依法应予惩处。北京市昌平区人民检察院指控被告人张恒犯侵犯公民个人信息罪的事实清楚，证据确实充分，罪名成立。公民姓名和通讯联系方式相结合的信息属于法律规定的公民个人信息；本案在案扣押的电脑、现场勘验检查工作记录、提取数据光盘、鉴定意见、被告人张恒的供述等证据材料相互印证，足以认定被告人张恒以批量购买的方式非法获取公民个人信息共计16万余条的犯罪事实；被告人张恒通过网络批量购买的方式非法获取公民个人信息并用于公司的非法经营活动，其行为已经侵犯了公民的个人信息安全和自由；被告人张恒购买的信息系批量信息，公诉机关将重复的信息筛除后根据查获的数量认定信息条数并无不妥；被告人张恒关于应核实信息真实性，排除空号和虚假号码的意见，依据不足，本院不予采纳。根据《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第二款第（三）项规定，非法获取公民个人信息五万条以上，应当认定为“情节特别严重”，被告人张恒关于其行为不属于“情节特别严重”以及辩护人关于其行为犯罪情节轻微的意见，本院不予采纳。被告人张恒经营的公司在未经中国证监会许可的情况下，通过电话等形式提供股票投资咨询等服务并从中获利，系非法经营，辩护人关于其购买的信息用于正常生产经营活动的意见，本院不予采纳。辩护人关于被告人张恒当庭自愿认罪，有悔罪态度，案发后如实交代罪行，系初犯，人身危险性小，建议法庭对其从轻处罚的意见，本院予以采纳。其余辩护意见，依据不足，本院不予采纳。被告人张恒检举揭发他人犯罪行为，现未查证属实，依法不构成立功。综上，综合考虑本案的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百五十三条之一第一款、第三款，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条之规定，判决如下： 一、被告人张恒犯侵犯公民个人信息罪，判处有期徒刑三年二个月，罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月16日起至2020年7月15日止。） 二、公诉机关随案移送作案工具台式电脑主机一台、显示器一台，依法予以没收。 三、继续追缴被告人张恒的违法所得，依法予以没收。 如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王莹 人民陪审员李新立 人民陪审员庞金燕 二○一七年十二月二十八日 书记员连洋","writId":"002afbe2c2ffa8ab8d20dbe9f200e718794","writName":"张恒侵犯公民个人信息一审刑事判决书"}
