{"ajId":"6a6ab1da-25a0-40be-b8c8-69b7106c9b72","ajName":"邓某某交通肇事罪一案","ajjbqk":" 久治县人民检察院指控：2016年8月29日11时，被告人邓某某驾驶川A0M＊＊＊丰田小轿车，当行驶至久治县辖区西久公路789km＋240m处时，发生单方交通事故，导致车辆翻下路基，造成车上乘客唐某某、杨某某死亡，乘客贺某某及驾驶员邓某某本人受重伤。被告人邓某某驾驶机动车违反《中华人民共和国道路交通安全法》第四十二条的规定，违反《中华人民共和国道路交通安全法实施条例》第四十五条第二款规定，经车辆、车速鉴定，邓某某当时驾驶车辆的行驶速度为101.3-106.7km／h。因邓某某在驾驶车辆行驶时超速行驶，临危采取措施不当形成此次事故的直接原因，根据《道路交通事故处理程序规定》第四十六条第一款之规定，被告人邓某某应负此次事故的全部责任，邓某某对此次交通肇事的事实供认不讳。 公诉机关认为，被告人邓某某的行为触犯了《中华人民共和国刑法》第一百三十三条的规定，应当以交通肇事罪追究被告人的刑事责任，提请本院依法惩处。建议对被告人邓某某判处有期徒刑一年零六个月。 被告人邓某某对公诉机关指控其犯交通肇事罪犯罪事实、罪名及量刑建议不持异议。 经审理查明，2016年8月29日5时许，被告人邓某某驾驶川A0M＊＊＊丰田轿车载唐某某、杨某某、贺某某从青海省甘德县出发前往四川省成都市，10时许在行至久治县境内西某公路798km＋247m处时，车辆驶出路面翻滚至公路右侧路基，造成车内乘客杨某某当场死亡、唐某某经医护人员抢救无效后死亡、贺某某与被告人邓某某受伤及车辆损坏的单方交通事故。事故发生后被告人邓某某第一时间报警、打求救电话，在被送至久治县医院就诊后接受交警询问时如实供述了犯罪事实。经青海省恒通司法鉴定所司法鉴定，川A0M＊＊＊号\"丰田\"牌小型轿车事故发生前的行驶速度范围为101.3-106.7km／h。经久治县公安交通警察大队道路交通事故认定书认定，被告人邓某某在驾驶车辆行驶时超速行驶，临危采取措施不当是形成此次事故的一个直接原因，应负此次事故的全部责任。 另查明，2017年1月22日至24日，被告人邓某某与被害人贺某某、被害人唐某某家属、被害人杨某某家属达成执行和解协议，由被告人邓某某赔偿被害人贺某某、被害人唐某某家属、被害人杨某某家属各15万元，被害人贺某某、被害人唐某某家属、被害人杨某某家属对被告人邓某某的行为表示谅解。 认定以上被告人邓某某交通肇事的事实，有经庭审出示、质证的下列证据证实： 1、被告人邓某某的身份证复印件及户口本复印件各一份，证实被告人邓某某已达到完全刑事责任年龄及其基本信息； 2、久治县公安局交通警察大队出具的受理交通事故案件登记表和接受案件回执单一份，证实2016年8月29日11时02分报案人为邓先生，报案人住址为四川省简阳市，报警内容为在白某乡隆某垭口附近发生一起交通事故，请求出警； 3、久治县公安局交通警察大队出具的到案经过一份，证实2016年8月29日11时02分民警接到县110指挥中心报警指派电话：\"邓先生称在白某乡隆某山垭口附近发生一起交通事故，请出警\"，接到电话后民警通知久治县人民医院120救护车前往现场，行至久治县年宝湖景区时，遇路过车辆送来的邓某某、贺某某、唐某某共三名伤者，其中唐某某经医护人员当场抢救无效后死亡，现场死亡一名女性为杨某某，伤者邓某某、贺某某被送往久治县人民医院治疗，经现场核实报案人为邓某某本人，2016年9月3日被告人邓某某因伤情较重被取保候审； 4、道路交通事故尸体检验报告两份，记载唐某某与杨某某交通事故死亡，需解剖检验确定死亡原因； 5、道路交通事故尸体不予解剖鉴定申请书两份及道路交通事故尸体处理通知书两份，记载唐某某与杨某某家属申请二人尸体不予解剖鉴定； 6、居民死亡医学证明书两份，证实死者唐某某与杨某某系车祸致死； 7、久治县人民医院检查报告单五份，记载被告人邓某某受伤治疗和转诊记录； 8、久治县公安交通警察大队久公交认字［2016］02号道路交通事故认定书一份，证实邓某某在驾驶车辆行驶时超速行驶，临危采取措施不当是形成此次事故的一个直接原因，根据《道路交通事故处理程序规定》第四十六条第一款之规定，驾驶人邓某某应负此次事故的全部责任； 9、中国大地财产保险股份有限公司机动车辆保险单一份，记载邓某某的丰田牌TV7166＊＊＊小型轿车购买车险情况； 10、机动车行驶证复印件一份，证实车牌号为川A0M＊＊＊的丰田牌TV7166＊＊＊小型轿车所有人为被告人邓某某，该车车辆识别代号为LFMAP22C3D058＊＊＊＊，发动机号为G257＊＊＊，年检正常； 11、执行和解协议三份及刑事谅解书一份，证实被告人邓某某与伤者贺某某、死者唐某某家属、杨某某家属达成民事赔偿协议，并取得了被害人的谅解； 12、四川省简阳市司法局调查评估意见书及被告人调查评估分值表一份，证实被告人邓某某无不良嗜好，为人踏实，认罪悔罪，其犯罪行为社会危害性较小，且再犯罪可能性较小，社区矫正机构建议对被告人邓某某纳入社区矫正； 13、物证机动车驾驶证，证实被告人邓某某于2010年11月29日取得机动车驾驶证，准驾车型为C1E； 14、证人植某某的询问笔录一份，植某某系被害人杨某某丈夫，证实杨某某于8月28日打电话告知从青海省甘德县出发去都江堰，乘坐的车是一个叫小某的人，是甘某县商铺的邻居； 15、证人安某某的询问笔录一份，证实2016年8月29日久治县人民医院急诊科大夫让其开120救护车与120大夫和护士往白某方向走，有交通事故人员受伤，在行驶至年宝湖时看见一辆牧民驾驶的面包车拉着伤者，后将伤者转到救护车上拉往久治县医院，当时救护车拉了一名男性伤者，另外两人被送伤者的面包车拉往久治县； 16、被害人贺某某的询问笔录一份，称2016年8月29日我与邓某某、唐某、杨某四人从甘德出发前往四川成都，驾驶员是邓某某，车也是他的，副驾驶位置座的是唐某，在中途我因为晕车看过时速表，在100以上，然后就叫邓某某开慢一点，在大家都要上厕所停车后，我因为晕车吐了，上车后我就睡觉了，醒来的时候车已经出事了，我已经躺在草地上，因为动不了，没看到其他人怎么样，再后来就有路过的好心人救了我们送进医院； 17、青海省恒通司法鉴定所司法鉴定意见书一份，记载丰田牌TV716＊＊＊＊，车辆识别代码LFMAP22C3D058＊＊＊＊，发动机号G257＊＊＊，牌照号为川A0M＊＊＊号丰田牌小型轿车制动、转向系统性能均能符合国家标志要求，川A0M＊＊＊号\"丰田\"牌小型轿车事故发生前的行驶速度范围为101.3-106.7km／h； 18、鉴定机构资格证书一份、鉴定人资格证书两份，证实鉴定机构和鉴定人具有交通事故成因、车速、痕迹鉴定资格； 19、道路交通事故现场勘查笔录及道路交通事故现场图证实事故地点位于西久公路798km＋247m处； 20、道路交通事故现场照片记载事故地点现场方位、车辆损坏概貌、车辆牌照、车辆年检合格标志、车辆识别代号、发动机型号及伤者照片； 21、道路交通事故当事人陈述材料一份，记载2016年8月29日被告人邓某某向交通警察如实陈述交通事故的经过，以及记载被告人邓某某第一时间拦车打求救电话； 22、被告人邓某某供称，2016年8月29日凌晨5时从青海省甘德县出发前往四川省成都市，车内包括我共有四个人，10时许在久治县隆某山下因下雨路滑发生事故，造成唐某某、杨某某死亡，贺某某和我受伤，我是驾驶员，我所驾驶的是银白色的一汽丰田，车牌为川A0MC86，当时的车速在100至110km／h之间，档位是5档。 上述证据，经质证，被告人邓华林无异议，本院认为公诉机关随案移送的证据来源合法、取证客观，均具有关联性，能相互印证，足以证明本案的事实，本院予以认定。 ","cpfxgc":"本院认为，被告人邓某某违反道路交通安全法的规定，驾驶机动车造成两人死亡、一人受伤的重大交通事故，且负事故全部责任，其行为已构成交通肇事罪。公诉机关指控被告人邓某某犯交通肇事罪事实清楚，证据确实充分，罪名成立，本院予以认定。公诉机关出示的交通事故案件登记表、接受案件回执单、到案经过以及道路交通事故当事人陈述材料能够证明被告人邓某某在事故发生后第一时间拦车打求救电话、报警请求出警，并且被送往医院救治后在办案民警询问时如实供述犯罪事实，其行为符合自首条件，依法构成自首。综观被告人邓某某的犯罪事实，具有以下量刑情节：1、自首；2、积极赔偿被害人经济损失并取得谅解。对以上情节酌情减轻处罚，公诉机关的量刑建议部分予以采纳。被告人邓某某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法对其适用缓刑。 据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人邓某某犯交通肇事罪判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青海省果洛藏族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"邓某某交通肇事罪一审刑事判决书 青海省久治县人民法院 刑事判决书 （2017）青2625刑初9号 公诉机关青海省久治县人民检察院。 被告人邓某某，男，汉族，1982年4月1日出生，务工人员，初中文化，无前科。因涉嫌交通肇事罪于2016年9月3日被久治县公安局依法取保候审，2017年6月19日经久治县人民检察院依法批准逮捕，现羁押于久治县公安局看守所。 久治县人民检察院以久检刑诉（2017）10号起诉书指控被告人邓某某犯交通肇事罪，于2017年8月10日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。久治县人民检察院指派检察员杨措出庭支持公诉，被告人邓某某到庭参加诉讼。现已审理终结。 久治县人民检察院指控：2016年8月29日11时，被告人邓某某驾驶川A0M＊＊＊丰田小轿车，当行驶至久治县辖区西久公路789km＋240m处时，发生单方交通事故，导致车辆翻下路基，造成车上乘客唐某某、杨某某死亡，乘客贺某某及驾驶员邓某某本人受重伤。被告人邓某某驾驶机动车违反《中华人民共和国道路交通安全法》第四十二条的规定，违反《中华人民共和国道路交通安全法实施条例》第四十五条第二款规定，经车辆、车速鉴定，邓某某当时驾驶车辆的行驶速度为101.3-106.7km／h。因邓某某在驾驶车辆行驶时超速行驶，临危采取措施不当形成此次事故的直接原因，根据《道路交通事故处理程序规定》第四十六条第一款之规定，被告人邓某某应负此次事故的全部责任，邓某某对此次交通肇事的事实供认不讳。 公诉机关认为，被告人邓某某的行为触犯了《中华人民共和国刑法》第一百三十三条的规定，应当以交通肇事罪追究被告人的刑事责任，提请本院依法惩处。建议对被告人邓某某判处有期徒刑一年零六个月。 被告人邓某某对公诉机关指控其犯交通肇事罪犯罪事实、罪名及量刑建议不持异议。 经审理查明，2016年8月29日5时许，被告人邓某某驾驶川A0M＊＊＊丰田轿车载唐某某、杨某某、贺某某从青海省甘德县出发前往四川省成都市，10时许在行至久治县境内西某公路798km＋247m处时，车辆驶出路面翻滚至公路右侧路基，造成车内乘客杨某某当场死亡、唐某某经医护人员抢救无效后死亡、贺某某与被告人邓某某受伤及车辆损坏的单方交通事故。事故发生后被告人邓某某第一时间报警、打求救电话，在被送至久治县医院就诊后接受交警询问时如实供述了犯罪事实。经青海省恒通司法鉴定所司法鉴定，川A0M＊＊＊号\"丰田\"牌小型轿车事故发生前的行驶速度范围为101.3-106.7km／h。经久治县公安交通警察大队道路交通事故认定书认定，被告人邓某某在驾驶车辆行驶时超速行驶，临危采取措施不当是形成此次事故的一个直接原因，应负此次事故的全部责任。 另查明，2017年1月22日至24日，被告人邓某某与被害人贺某某、被害人唐某某家属、被害人杨某某家属达成执行和解协议，由被告人邓某某赔偿被害人贺某某、被害人唐某某家属、被害人杨某某家属各15万元，被害人贺某某、被害人唐某某家属、被害人杨某某家属对被告人邓某某的行为表示谅解。 认定以上被告人邓某某交通肇事的事实，有经庭审出示、质证的下列证据证实： 1、被告人邓某某的身份证复印件及户口本复印件各一份，证实被告人邓某某已达到完全刑事责任年龄及其基本信息； 2、久治县公安局交通警察大队出具的受理交通事故案件登记表和接受案件回执单一份，证实2016年8月29日11时02分报案人为邓先生，报案人住址为四川省简阳市，报警内容为在白某乡隆某垭口附近发生一起交通事故，请求出警； 3、久治县公安局交通警察大队出具的到案经过一份，证实2016年8月29日11时02分民警接到县110指挥中心报警指派电话：\"邓先生称在白某乡隆某山垭口附近发生一起交通事故，请出警\"，接到电话后民警通知久治县人民医院120救护车前往现场，行至久治县年宝湖景区时，遇路过车辆送来的邓某某、贺某某、唐某某共三名伤者，其中唐某某经医护人员当场抢救无效后死亡，现场死亡一名女性为杨某某，伤者邓某某、贺某某被送往久治县人民医院治疗，经现场核实报案人为邓某某本人，2016年9月3日被告人邓某某因伤情较重被取保候审； 4、道路交通事故尸体检验报告两份，记载唐某某与杨某某交通事故死亡，需解剖检验确定死亡原因； 5、道路交通事故尸体不予解剖鉴定申请书两份及道路交通事故尸体处理通知书两份，记载唐某某与杨某某家属申请二人尸体不予解剖鉴定； 6、居民死亡医学证明书两份，证实死者唐某某与杨某某系车祸致死； 7、久治县人民医院检查报告单五份，记载被告人邓某某受伤治疗和转诊记录； 8、久治县公安交通警察大队久公交认字［2016］02号道路交通事故认定书一份，证实邓某某在驾驶车辆行驶时超速行驶，临危采取措施不当是形成此次事故的一个直接原因，根据《道路交通事故处理程序规定》第四十六条第一款之规定，驾驶人邓某某应负此次事故的全部责任； 9、中国大地财产保险股份有限公司机动车辆保险单一份，记载邓某某的丰田牌TV7166＊＊＊小型轿车购买车险情况； 10、机动车行驶证复印件一份，证实车牌号为川A0M＊＊＊的丰田牌TV7166＊＊＊小型轿车所有人为被告人邓某某，该车车辆识别代号为LFMAP22C3D058＊＊＊＊，发动机号为G257＊＊＊，年检正常； 11、执行和解协议三份及刑事谅解书一份，证实被告人邓某某与伤者贺某某、死者唐某某家属、杨某某家属达成民事赔偿协议，并取得了被害人的谅解； 12、四川省简阳市司法局调查评估意见书及被告人调查评估分值表一份，证实被告人邓某某无不良嗜好，为人踏实，认罪悔罪，其犯罪行为社会危害性较小，且再犯罪可能性较小，社区矫正机构建议对被告人邓某某纳入社区矫正； 13、物证机动车驾驶证，证实被告人邓某某于2010年11月29日取得机动车驾驶证，准驾车型为C1E； 14、证人植某某的询问笔录一份，植某某系被害人杨某某丈夫，证实杨某某于8月28日打电话告知从青海省甘德县出发去都江堰，乘坐的车是一个叫小某的人，是甘某县商铺的邻居； 15、证人安某某的询问笔录一份，证实2016年8月29日久治县人民医院急诊科大夫让其开120救护车与120大夫和护士往白某方向走，有交通事故人员受伤，在行驶至年宝湖时看见一辆牧民驾驶的面包车拉着伤者，后将伤者转到救护车上拉往久治县医院，当时救护车拉了一名男性伤者，另外两人被送伤者的面包车拉往久治县； 16、被害人贺某某的询问笔录一份，称2016年8月29日我与邓某某、唐某、杨某四人从甘德出发前往四川成都，驾驶员是邓某某，车也是他的，副驾驶位置座的是唐某，在中途我因为晕车看过时速表，在100以上，然后就叫邓某某开慢一点，在大家都要上厕所停车后，我因为晕车吐了，上车后我就睡觉了，醒来的时候车已经出事了，我已经躺在草地上，因为动不了，没看到其他人怎么样，再后来就有路过的好心人救了我们送进医院； 17、青海省恒通司法鉴定所司法鉴定意见书一份，记载丰田牌TV716＊＊＊＊，车辆识别代码LFMAP22C3D058＊＊＊＊，发动机号G257＊＊＊，牌照号为川A0M＊＊＊号丰田牌小型轿车制动、转向系统性能均能符合国家标志要求，川A0M＊＊＊号\"丰田\"牌小型轿车事故发生前的行驶速度范围为101.3-106.7km／h； 18、鉴定机构资格证书一份、鉴定人资格证书两份，证实鉴定机构和鉴定人具有交通事故成因、车速、痕迹鉴定资格； 19、道路交通事故现场勘查笔录及道路交通事故现场图证实事故地点位于西久公路798km＋247m处； 20、道路交通事故现场照片记载事故地点现场方位、车辆损坏概貌、车辆牌照、车辆年检合格标志、车辆识别代号、发动机型号及伤者照片； 21、道路交通事故当事人陈述材料一份，记载2016年8月29日被告人邓某某向交通警察如实陈述交通事故的经过，以及记载被告人邓某某第一时间拦车打求救电话； 22、被告人邓某某供称，2016年8月29日凌晨5时从青海省甘德县出发前往四川省成都市，车内包括我共有四个人，10时许在久治县隆某山下因下雨路滑发生事故，造成唐某某、杨某某死亡，贺某某和我受伤，我是驾驶员，我所驾驶的是银白色的一汽丰田，车牌为川A0MC86，当时的车速在100至110km／h之间，档位是5档。 上述证据，经质证，被告人邓华林无异议，本院认为公诉机关随案移送的证据来源合法、取证客观，均具有关联性，能相互印证，足以证明本案的事实，本院予以认定。 本院认为，被告人邓某某违反道路交通安全法的规定，驾驶机动车造成两人死亡、一人受伤的重大交通事故，且负事故全部责任，其行为已构成交通肇事罪。公诉机关指控被告人邓某某犯交通肇事罪事实清楚，证据确实充分，罪名成立，本院予以认定。公诉机关出示的交通事故案件登记表、接受案件回执单、到案经过以及道路交通事故当事人陈述材料能够证明被告人邓某某在事故发生后第一时间拦车打求救电话、报警请求出警，并且被送往医院救治后在办案民警询问时如实供述犯罪事实，其行为符合自首条件，依法构成自首。综观被告人邓某某的犯罪事实，具有以下量刑情节：1、自首；2、积极赔偿被害人经济损失并取得谅解。对以上情节酌情减轻处罚，公诉机关的量刑建议部分予以采纳。被告人邓某某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法对其适用缓刑。 据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人邓某某犯交通肇事罪判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青海省果洛藏族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵华俊 审判员张红艳 人民陪审员索南忠 二〇一七年九月十一日 书记员班增","writId":"060dc72bdced0114f56f7b8d34a89234544","writName":"邓某某交通肇事罪一审刑事判决书"}
