{"ajId":"56dbb852-57bb-48c2-b4ad-9c89d99ee3a4","ajName":"谢聪一案","ajjbqk":" 公诉机关指控：2013年8月，被告人谢聪找到被害人王某2，以其本人熟知LED行业的整体运作为由，说服王某2合作成立生产LED产品的公司。同年9月19日，双方签订合作协议，以注册资本200万元（其中被害人王某2出资人民币197万元，被告人谢聪出资人民币3万元）准备成立江门市韩束光电有限公司（以下简称韩束公司）。同年9月间，被告人谢聪找到二手设备供应商深圳市华纳一通科技有限公司（下称华纳公司）实际经营者何某1，与其商议出售一批二手设备给韩束公司，被告人谢聪明确提出在售价上提高人民币40万元作为谢的回扣。同年10月初，被告人谢聪假意带被害人王某2等人去市场上看设备，最后才去到华纳公司，之后被告人谢聪又向被害人鼓吹华纳公司的设备质优价廉，并以各种理由催促被害人王某2，最终蒙骗其签下价值人民币1410600元的设备买卖合同。何某1在收到韩束公司的货款后，以转账方式将人民币448500元转给被告人谢聪指定的其亲属账户。与此同时，被告人谢聪还找到二手设备供应商东莞市三烨机械设备有限公司（下称三烨公司）法定代表人江某并与其串通，准备以相同手法从中套取人民币16万元，之后被告人谢聪又蒙骗王某2签下价值417000元的购买二手设备合同。江某在收到韩束公司的货款后，以转账方式将人民币143300元转给被告人谢聪指定的其亲属账户，以现金方式将人民币10000元交给被告人谢聪。综上，被告人谢聪诈骗被害人王某2款项共计人民币601800元。另经鉴定，华纳公司销售的设备实际价值共计人民币851340元；三烨公司销售的设备实际价值共计人民币170100元。公诉机关提供的证据如下：一、LED设备、手机、录音笔等物证；二、合作协议书、购销合同、通话清单、户籍资料等书证；三、何某1、江某甲、江某乙、杨某1等人的证言；四、被害人王某2的陈述；五、被告人谢聪的供述和辩解；六、鉴定意见；七、勘验、辨认等笔录；八、视听资料、电子数据。公诉机关认为，被告人谢聪无视国家法律，以非法占有为目的，诈骗他人财物，数额特别巨大，其行为已触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任；建议对被告人谢聪判处十一年以上十三年以下有期徒刑，并处罚金或者没收财产。 被告人谢聪在庭审中辩称：我没有实施公诉机关指控的诈骗犯罪事实，也没有收受回扣款项。 辩护人林良火提出如下辩护意见：一、王某1不是本案的受害人，公诉机关认定被害人是王某1事实不清，证据不足；二、公诉机关认定何某1、江某收到韩束公司货款与事实不符；三、被告人谢聪不存在诈骗王某1，公诉机关指控被告人谢聪诈骗王某1属于事实和定性认定错误，不能成立；四、本案属于民事诉讼层面的可撤销或无效合同，而不是诈骗罪；五、被告人谢聪以副总经理名义协助购买二手设备的行为是职务行为；六、江门市韩本电动车辆实业有限公司、江门市韩本光电有限公司均没有任何损失，也不存在被被告人谢聪诈骗的情况。 辩护人杨瑞林提出如下辩护意见：一、现有证据无法证明王某1是被害人；二、即使被告人谢聪收取了回扣款，该款项亦属于筹备中的韩束公司所有，不是王某1的损失；三、被告人谢聪以合作股东的身份购买设备的行为属于职务行为；四、被告人谢聪没有实施诈骗行为，涉案机器设备的交易是双方基于自身意志而真实发生的，被告人谢聪仅作为交易的居间人，未虚构事实、未隐瞒真相骗取被害人的财物。 经审理查明：2013年8月，被告人谢聪找到王某1商议合作经营LED产品生意。至同年9月，双方签订合作协议并欲成立江门市韩束光电有限公司（以下简称韩束公司）。因韩束公司筹备期间需要购置LED产品生产设备，王某1遂委托被告人谢聪联系相关设备的采购。被告人谢聪在接受王某1的委托后，先后分别联系了深圳市华纳一通科技有限公司（以下简称华纳公司）和东莞市三烨机械设备有限公司（以下简称三烨公司）2家LED二手设备供应商，并在华纳公司实际经营者何某2和三烨公司法定代表人江某处提前获悉了相关设备的底价。被告人谢聪在获悉设备底价后不但未将该真实情况告知王某1，还暗中要求设备供应商抬高合同价格。在王某1与设备供应商签订设备买卖合同并支付部分合同价款后，华纳公司实际经营者何某2和三烨公司法定代表人江某均按照被告人谢聪的要求，将人民币40万元和人民币13.3万元分别汇入被告人谢聪指定的廖文珠银行账户。综上，被告人谢聪非法收受设备供应商的回扣款项共计人民币53.3万元。 上述事实有以下证据证实：一、物证：（一）LED制造设备，系华纳公司和三烨公司向韩束公司供应的LED制造设备。（二）录音笔、苹果手机照片，系王某1同何某2谈话录音时所使用的电子设备。二、书证：（一）合作开办LED封装有限公司的合同，合同订立人为王某1和被告人谢聪，约定王某1以现金方式出资人民币197万元，谢聪以现金方式出资人民币3万元。（二）订购合同书，供方为三烨公司（签字代表为江某），需方为江门市韩本电动车辆实业有限公司（签字代表为王银勇），合同内容为购买回流炉、接驳台等LED制造设备，合同金额为人民币417000元。（三）购销合同2份，供应方为华纳公司，客户方由王某1签名，合同内容为购买固晶机、焊线机等LED制造设备，一份合同金额为人民币801000元，一份合同金额为人民币609600元，共计人民币1410600元。（四）户籍资料，证实被告人谢聪的身份及亲属关系情况。（五）归案情况说明，证实2014年7月13日，被告人谢聪在广州火车东站被公安民警抓获。（六）企业法人营业执照，证实华纳公司及三烨公司的工商登记情况。（七）解除合同协议书，证实江门市韩本电动车辆实业有限公司和三烨公司于2014年9月16日解除原订购合同书，三烨公司将基于原订购合同书所取得的款项退回江门市韩本电动车辆实业有限公司。（八）谈话录音记录，为王某1自行记录其与王银勇在华纳公司办公室与何某2谈话的内容。（九）手机数据资料，证实被告人谢聪于2013年10月15日发送短信给何某2，内容为“何总，你明天收到了钱，请汇十五万到这个账号，中国农业银行，东莞市，常平镇支行，廖文珠6228480601719634912”；同月22日发送短信给何某2，内容为“何总，你用什么银行汇过来？如果到账手机有信息的，你查下”及“现在到账了”；同日发送短信给江某，内容为“江生，收到请汇八万”。（十）何某2的名片，证实其系华纳公司总经理。（十一）厂房租赁合同，其中出租方代表人处签名与购销合同客户方处签名一致，证实该签名为王某1亲笔所签。（十二）中国农业银行卡复印件，该卡卡号为62×××17。（十三）个体工商户营业执照，证实东莞市石排健扬玩具厂的经营者是杨某2，经营场所位于东莞市石排镇。（十四）银行流水，证实何某2向廖文珠账户汇款的情况为2013年10月22日汇款人民币15万元，2013年12月16日汇款人民币25万元，江某向廖文珠账户汇款的情况为2013年10月23日汇款人民币8万元，2013年12月17日汇款人民币5.3万元。（十五）情况说明及证明，证实被告人谢聪委托尹艳红于2014年4月18日办理了江门市韩束光电有限公司企业名称预先核准，并于2014年4月21日领取企业名称预先核准通知书。三、证人证言：（一）杨某2的证言，主要内容为：杨亚宣是我的亲姐姐，谢聪是我的姐夫。谢聪被抓是我姐姐杨亚宣告诉我的，说是涉嫌诈骗罪，但具体情况没讲。杨亚宣告诉我谢聪被抓后，还让我出去躲一阵，可能是因为我开了一张银行卡给杨亚宣。谢聪在被抓之前在江门市韩本摩托车工作，当时还介绍我帮韩本摩托车生产车灯反光罩。我不清楚谢聪帮韩本摩托车采购设备的情况，也从来没有帮谢聪介绍过生意。我不清楚谢聪在深圳华纳一通科技有限公司采购设备的情况，没听说过深圳华纳一通科技有限公司。我见过何某2一两次，大概今年6、7月份，可以确定是谢聪被抓了之后，当时是我姐姐杨亚宣叫我去找何某2的，也是这个时候才认识何某2的。杨亚宣让我和何某2凭空说出一笔生意来，我问过杨亚宣具体情况，但是她不告诉我，说不让我知道那么多，但我知道是因为谢聪被抓，想帮助谢聪。我当时是在深圳见的何某2，具体地址记不清了，只记得是在一个加油站，之后去到一个茶餐厅吃饭。我去之前杨亚宣还专门写了一张纸条给我，我见到何某2后就将纸条给了他，纸条的大概内容是让我和何某2之间商量，凭空说出一笔生意来。我没去过何某2的公司或家里。第一次在深圳见面大约半个月之后，何某2来到我的工厂和我见面，他见到我是做塑胶和模具生意的，就商量之前杨亚宣所说的凭空说的那单生意就说是做这些塑胶和模具生意。凭空谈出来的塑胶模具生意涉及金额三十几万。后来何某2提出让我拉一批塑胶模具放在他的公司，但是我拒绝了。何某2同我凭空说出来的这笔生意没有提到介绍费。我没有使用过139××××1438这个号码。廖文珠是我的外甥女，我们来往不是很密切，我也没有她的电话。我没有将廖文珠的账号发给何某2。我不清楚32×××43这个建设银行的账户是不是我的，之前杨亚宣让我开两张银行卡给她用，一张是建设银行的，一张是农业银行的，当时开好后就给杨亚宣了，密码也是她设的。2014年5月5日向建设银行32×××43账户存入20万元，后又于2014年5月9日取出的两张单都是我签名的，但我不知道是什么钱，是杨亚宣叫我去的，钱也是杨亚宣带走的。杨亚宣说之所以把钱取出来是怕公安机关冻结。农业银行62×××78的账户也是杨亚宣让我办的，办好后就给了她。（二）江某的证言，主要内容为：我在经营东莞市三烨机械设备有限公司，主要经营二手电子生产设备，韩本光电科技有限公司我没听过，但是之前向江门市一家叫韩本摩托的公司出售过一批LED生产设备，出售时双方签订了合同书。韩本摩托从我们这里购买设备是谢聪主动找上门的。谢聪单独上门来过一次，后来和王银勇一起来过一次。谢聪单独来的目的主要是对设备进行筛选，并询问低价，我们当时报给他低价是18万元。之所以合同中二手贴片机的价格是36万元，是因为在签订合同前，谢聪打电话给我说这次购买设备会涉及到商业返利，会提高报价，后来谢聪让我们将合同中的二手贴片机价格提到39万元，还提出要给他20万元的返利，最后双方砍价定到36万元。我是分两次将这批设备的返利打给谢聪提供的账号的。农业银行62×××73账号的银行流水，日期201310231155那一笔汇给廖文珠名下账户的80000元就是给谢聪的返利，日期201312172008那一笔汇给廖文珠名下的53000元也是给谢聪的返利，在韩本公司门口还给过一次10000现金给谢聪，也是返利的钱，其他汇到廖文珠和杨某2名下的钱都是谢聪找我借的。廖文珠和杨某2我都不认识。（三）江业的证言，主要内容为：我是韩本光电有限公司的贴片工程师，是谢聪介绍我进这家公司工作的。设备是我哥江某的公司的，存放在深圳沙井的一间公司里，我、谢聪、王银勇、我哥江某都到深圳看设备了。看设备时王银勇应该不知道我哥江某和我的关系，在我去深圳看设备前，谢聪打电话跟我说让我见到江某不要相认。我们去看的设备是一台贴片机，这台设备的购买价格是在深圳看设备时谈的，当时提出的价格是叁拾捌万元，我觉得设备价格偏高了，之后定下来的价格是叁拾陆万元人民币。后来我哥江某告诉我，谢聪在看设备前找过他，给谢聪报过的底价是壹拾捌万元人民币，后面怎么把价格提到叁拾捌万元我就不清楚了，江某也没讲。谢聪在买设备时有吃回扣，这个也是江某告诉我的，江某还说已经答应转账壹拾捌万元人民币给谢聪了，这个就作为回扣。谢聪从派出所回去后的一两天打电话给我说他的电话可能被监听了，要我在电话里不要讲他吃回扣的事。（四）阮永富的证言，主要内容为：我是2013年10月25日或26日入职韩本公司任封装工程师。是谢聪介绍我入职的。我听说机器设备是从东莞、深圳购买的，具体哪些人负责采购我不清楚。我没有吃过回扣。（五）周琼的证言，主要内容为：深圳弘雅支行62×××78的账户是我开的户，但由何某2使用，密码我不知道，我从来没有使用过这个账户，是2013年9月27日我拿了公司的两万元去银行开户，之后将卡、密码交给何某2使用了，这以后的交易都不是我做的，我们公司没有会计和出纳。我不认识廖文珠、谢聪，没有给对方打过钱。（六）王银勇的证言，主要内容为：我是江门市韩本电动车辆实业有限公司老板王某1的弟弟。江门市韩束光电有限公司现在筹备过程中，合作搞韩束光电有限公司是谢聪提出来的。江门市韩束光电有限公司筹备之初是谢聪负责机器设备采购的，因为我们对这行业不懂。谢聪联系了深圳市华纳一通科技有限公司以及东莞市三烨机械设备有限公司这两家供应商。深圳市华纳一通科技有限公司的设备是2013年10月8日我哥、我嫂子、谢聪、王羽伏、黄冠梁五个人去看的。2013年10月17日我同谢聪两个人一起去东莞三烨机械设备有限公司看贴片机。当天，我同谢聪坐车从江门出发，谢聪说到东莞长安接一个姓江的工程师。去找东莞市三烨机械设备有限公司的时候，谢聪就好像不知道地址，找了十多分钟才找到。现在想来，这一切都是假的，这个江工程师就是江业，江业是东莞市三烨机械设备有限公司老板江某的弟弟，怎么可能不知道地址。谢聪在之前早就联系过江某，价格都谈好底价了。在三烨机械设备有限公司的三楼看了机器，谢聪、江某、江业都说这个机器很好，价格是417000元。我当时打电话跟我哥说了这个情况，我哥让我签了这个合同。之后谢聪老催我打款，现在想来是谢聪急着要回扣。我用我父亲王相瑞的邮政银行62×××35帐户给江某的农行62×××73汇去10万元。另外，汇给何某2的机器订金34万元也是我汇的，汇到何某2提供的周琼农行帐户62×××78，是用我父亲王相瑞的农行帐号62×××17。与深圳市华纳一通科技有限公司购买的设备是1410600元，与东莞市三烨机械设备有限公司购买的设备是417000元。华纳一通的老板何某2说谢聪拿了40万回扣，三烨的老板江某说谢聪拿了20万回扣。2014年4月中旬的一天，何某2打电话给我问尾款的事情，我就问他，在我的设备里为什么有的设备比外面贵这么多，何某2电话里停了一下说了一句“王总啊，这些事情你应该明白的”，我就追问他怎么回事，他就说出了谢聪向他要回扣的事，并说到陆陆续续给了谢聪45万元左右的钱了。后来我们发现问题严重便亲自上去找何某2谈一谈，为了我们的自己合法利益，我们特地带上了录音笔。我们是在2014年4月27日一早前往深圳，到达华纳一通公司时间是约10时，就是在何某2的办公室里面谈，我哥放包里放在桌子上私下录音的，当时我嫂子也悄悄用手机进行了录音。我们一开始是闲聊设备的事情，后来聊到谢聪，何某2就讲出真相了。（七）许碧勇的证言，主要内容为：我是江门市信德照明有限公司法定代表人，曾经与谢聪合作搞LED，要求投入200万元，购买设备，结果被吃了高额的回扣，买回来的设备不值钱。（八）江友飞的证言，主要内容为：许碧勇是我的同学。谢聪是之前许碧勇合伙搞公司的人。公司成立时我们购入了一台贴片机，是谢聪负责的，合同订价是30万元，后来机器老是坏，我感觉不对劲，两次带我朋友实地看机器，发现这个机器不值30万元。我将这个情况告诉了许碧勇，估计谢聪在购买机器时吃了回扣。后来许碧勇将机器以16.8万元退回去了。2013年9月份，谢聪退出了公司。我觉得谢聪没有诚意合作的，捞到好处就走人。（九）蓝某的证言，主要内容为：谢聪是我老公杨某2的姐夫。杨亚宣是他姐，就是谢聪的老婆。廖文珠经过我辨认，认出是杨某2的外甥女，我以前回乡探外家见过她，在东莞常平谢聪住的常阳花园家里见过几次。何某2、江某、王某1或江门王总、谢礼首或谢律师这几个人就没有听讲过。我们经营一家东莞市健扬玩具厂。模具放在车间里，是一定要退回去给客户的。没有客户授权委托我们去变卖模具，行业里从来没有这样的事，因为模具是一定收回去的，即使是对方欠货款，我们行规也是不会变卖对方的模具，只会以这个模具迫使对方支付货款而已。（十）周凤的证言，主要内容为：我和何某2是夫妻关系。何某2同另一个好像是姓匡的人成立了现在这个叫深圳华纳一通科技有限公司。周琼是我亲妹妹，2013年3、4月份才入职华纳一通帮忙的。我名下就一辆福特翼虎小车，琥珀金色，车牌号：粤B×××××，何某2有需要的时候会打电话给我来接送。我不认识谢聪、杨某2、廖文珠、谢礼首或谢律师这些人。我听过江门韩本公司这个名字，是我妹妹周琼说起过，听周琼讲是你们江门公安局的民警来到深圳，对她进行了问话。说问了公司一些人员的工作，并说有一张农业银行卡，我知道这卡平时是何某2在使用，周琼开了卡之后就给交我老公用。2014年5月份的一天，何某2让我开车去公司接他，中途他接到电话，说让我到宝明珠加油站停一下，我停下来，看到有一辆白色小车已经在加油站等着，没留意对方及车牌。好像是我开车跟着对方走的，到了深圳桃源居小区附近路边，就是山海天酒家对面的路边停下来，我老公让我车上等他。我没有留意对方的车停在哪里，但是我远远的看到我老公和另外一个男子的背影，他们一起往车斜后方的地方去了，具体去了哪一家我不知道。没有多久他就回来了，他说是东莞的一个朋友来找他，他们去了茶餐厅，具体谈什么事他没有讲。我不能认出东莞来这个人。在这之后的一天，何某2去过东莞石排一个玩具厂。当天我也是开着粤B×××××送我老公去的。到了目的地后，我停车在路边，他下车进去厂里。然后没有多久，他的电话响了，我发现他忘记带手机，我就送手机进去，看到这工厂是做玩具的，塑胶的那种。我老公何某2同另一个男子在办公室里正谈话，我听不懂他们讲话。（十一）匡艳飞的证言，主要内容为：我和何某2是雇佣关系，他是老板。我是2011年3月份入职深圳华纳一通科技有限公司的。周琼是何某2是小姨子，平时公司的一些杂务都是她来搞。公司的决策都是何某2自己拿主意。我也没有决策过公司的事情。（十二）何某2的证言，主要内容为：谢聪说韩本王总搞他，他认识比较多社会上的人，谁敢搞他，他就搞人家家里人。这话让我觉得，如果我出面指证他，他可能就找社会上的人搞我家里人，所以我比较害怕。我公司打到廖文珠、杨某2卡上的钱是谢聪帮韩束光电科技有限公司向我公司采购设备时，抬高价格的钱。抬高设备价格是谢聪提出来的。抬高了四十万元人民币，我公司的设备本身打算卖一百零几万，最后是卖了一百四十几万。抬高的价格全部给了谢聪。给谢聪的四十万全部是打到廖文珠的账户中。我不认识廖文珠，也没见过这个人，廖文珠的这个账号是谢聪那边发给我的，是专门用于收取谢聪抬价的四十万元的。我打电话给谢聪确认过。我们公司打到廖文珠账户中的资金中标注“何某2给谢”意思是提醒谢聪这个钱是我打的，同时感谢他给我介绍生意。我们公司还有资金去到杨某2的账户，这些钱是谢聪以私人名义跟我借的。我以前不认识杨某2，是谢聪被调查之后才认识的。在杨某2找我之前几天，谢聪用一个不常用的手机号打电话来，电话中他提到转到廖文珠账户的40万元讲成是给我的二奶的钱，如果有人来找我，就这么回答。杨某2自称是谢聪让他找我的，见面的主要目的是商量怎么给我公司打到廖文珠账户上的那四十万找个合理的名义。我们第一次见面是在我公司附近的一个加油站，之后一起去了一间茶餐厅谈的。当时杨某2拿了一张纸条，看着上面的内容跟我讲，提出让我说廖文珠是我的情妇，以此来给我公司打到廖文珠账户中的资金按一个名义，对于他们想的这个借口，我当时没同意，双方也没谈成什么结果，就各自离开了。我与杨某2之间的塑料、模具生意来往不属实。这个也是为了给廖文珠账户中的那四十万找个名义。第二次我们见面是在杨某2的工厂里。在谢聪被抓之前，杨某2打电话说让我来东莞一次，谈谈那40万元的事，如果我不来也会有麻烦。隔了一天，我老婆开车载我去到达石排的燕岭学校附近等杨某2，他开了一辆银白色的小车来接我们直接到他的工厂。到了之后，我自己进去杨某2办公室。我坐下后杨某2打了一个电话，说是谢聪，让我接电话，我没有接过来听，然后他就走出办公室通话。杨某2进来后，同我讲刚搬了厂，就用是我收购了他的模具生意这个理由。谈话间谢聪打电话来给杨某2，杨某2一定要我听电话，我听到电话里的是谢聪，谢聪同我讲就按杨某2说的这个理由办，这样大家才都会没事。我当时在电话里口头答应了。之前的多次讯问我拒不交代真实情况，是因为谢聪的威胁，我不敢指证他，担心家人的安全。周琼是我小姨子，农业银行深圳弘雅支行卡号为62×××78的银行卡是用她的身份开办的，客户要求用农行才用周琼的帐户。这个生意一开始是谢聪联系的，他介绍自己是东莞做LED的，有朋友想要开厂，让他了解哪里有设备采购。我的底价在王总来看设备之前就给谢聪了。我给谢聪回扣款是通过“廖文珠”的账户。廖文珠和杨某2的帐号都是谢聪明发给我的。转给谢聪有人民币40万元。（十三）王相瑞的证言，主要内容为：我是江门市韩本电动车辆实业有限公司老板王某1的父亲。谢聪利用职务之便侵吞机器款的事情我有一些了解。王某1同谢聪购买机器设备投入了大约两百万。我有给我儿子使用过我的账户，账号是62×××17，是农业银行的。实际上，江门市韩本电动车辆实业有限公司是我两个儿子王某1、王银勇一起经营的，他们同谢聪合伙搞LED公司也是两个兄弟一起搞的。我是他们的父亲，为了避免两兄弟发生利益上的纠纷，大家一致决定用我的中国农业银行账户，这也是为了确保兄弟间不互相猜疑。我儿子同谢聪合伙搞江门市韩束光电有限公司时，在购买机器设备时有使用过我的账户给卖方进行转账，但是具体情况我不清楚，因为这个账户是我两个儿子在使用。（十四）王某1的证言，主要内容为：江门市韩束光电有限公司的一个合伙人谢聪利用职务之便侵占了公司的采购机器设备款两笔，共计60万元人民币。江门市韩束光电有限公司自2013年8月份开始筹备，现在已在工商局办理了核名，有《企业名称预先核准通知书》，我出资197万元，占股份98.5％，谢聪出资3万元，占股份1.5％。公司主要是生产LED相关产品，以灯珠为主要业务。办公司是谢聪提出来的。2013年快到8月中旬谢聪打电话来问我有没有兴趣办个LED灯具厂，说自己在LED这个行业做了七、八年了，非常熟悉这个行业。第二天上午10点左右准时到我公司，当天双方确定合伙把主要的事项确定下来。2013年10月2日，谢聪到公司入职，告诉我说要定设备了，他托朋友在深圳去找二手设备的卖家。因为我不太懂，所以找二手设备是基本上由谢聪负责，但期间我也有关注。2013年10月6号、7号，谢聪告诉我他的朋友在深圳找了几家二手设备的卖家，价格也不贵，叫我一起去看看，合适就先定下来。我老婆听说是去深圳看设备，就一起跟去看设备。到了深圳大概10点半，谢聪打电话问他朋友找第一家二手设备卖家，谢聪问有没有什么厂家的什么设备，呆了20多分钟下来走了。随后谢聪打电话问他朋友第二家二手设备卖家的地址，并要了电话。这个二手设备卖家是深圳市华纳一通科技有限公司。在公司里放着近百台新旧不一的设备，谢聪指着一个仓库内的几台设备说这几台是美国的设备，谢聪拿了设备清单叫老板报价，我们去仓库转了转，问了一起来的2个工程师这里的设备好不好，工程师和谢聪都说设备的成色有都是7成8成9成新，如果价格不超过200万的话就非常划算。谢聪说等下我们想办法把价格压到180万左右就马上定下来。后来我们就去找老板让老板报价。12点左右，老板按我们的设备清单报了价160万多点，我们都很意外，很惊喜比我们的预计低好多，最后谈到不开票价1410600元。我老婆比较小心，说这么多设备，我们下午再去其他地方看看，刚好公司打电话过来2个客户要回去，谢聪就说让老板先把合同打出来我们带回去，谢聪和2个工程师下午就留在深圳去其他地方再看看。谢聪回到江门告诉我在深圳、东莞找了很多家看了设备成色好的很少，没有整套齐的、价格都不便宜。另外又找到一家卖二手贴片机的价格也很便宜叫我也去看看。深圳华纳一通的也打电话给他了问还要不要，不要他们有几台设备就出货了，谢聪说要，告诉他们让他们再留几天，这几天就可以定下来了，叫我快点签了合同，我说最近都很忙没时间出去了解行情，再等等。16号谢聪说明天要去东莞看下贴片机叫我一起去，深圳的又打电话给他了，说他们要做生意的不能放在设备不卖再等我们的，谢聪催我先签了，说设备又齐价格也比人家的便宜这么多，不买他们的可惜了，就同意签了，原件交给了谢聪带回深圳去。17号我弟弟在东莞打电话回来说，谢聪他们说东莞这家二手设备卖家的贴片机不错，价格也低问我签不签，我让我弟弟把电话给了谢聪问了他贴片机的具体情况，谢聪说才40万多点比其他的便宜了10几万的样子，刚刚前几天到货的，质量不错可以买，就让我弟弟签了合同。21号，谢聪催我付款，我同谢聪讲他要出合资款，他出了人民币5万元。23号就把定金10万转过去了。22号把深圳华纳一通的定金34万也转过去了。专修期间谢聪和设备卖家催着要发货，基本上都是每隔一个礼拜或10来天就催发货，但现场灰尘满天飞，根本不能摆放设备。到2013年12月16号、17号给他们各安排了78万和23万货款后让他们再等等。2013年12月底或是2014年一月初，两家设备都送过来了在调试。今年3月初，谢聪开始试样生产。期间不断有配套厂家偷偷的告诉我们谢聪要求他们给回扣，华纳一通的说有拿了40万，三烨的有拿了20万，他们都是先谈好了价格，华纳一通的谈好是100万左右，给我们1410600，三烨的谈好23万，给我们417000。这个事情是华纳一通的老板何某2说“已转”40万元给谢聪了，三烨的老板江某说“已给”20万元给谢聪，两人分别亲自同我弟讲的。谢聪向何某2索要机器设备回扣的录音是我们在何某2的办公室里面谈我私下录音的。录音时有何某2、我本人、我老婆章春飞、我弟弟王银勇。谢聪索要回扣是何某2先告诉我们的。既然何某2之前都愿意向我们反映，那我们再找他谈谈，相信他还是会说的，果然，在录音期间，他也就什么都说了。录音不是非常有条理性的东西，但是重点都谈到了，包括谢聪接回扣的方式、金额、每次打款情况、谢聪要求提价的情况等等。录音的内容，我已经把它转成文字材料了，就是这份《谈话录音记录》。我总结了一下，第一，这个回扣是谢聪提出要的，何某2在这事情里有配合行为；第二，我们原来设备理应成交价为90万元，谢聪要求提价到140万元。谢聪的回扣已经到他手了，何某2已按谢聪的要求打款共计40多万了。第三，谢聪在其他商家都是这样搞的。同深圳华纳一通科技有限公司何某2签订的合同是我在客户方代表处签的字。这个签名是我的个性签名，现在有一页纸都是我的个性签名，提供给你们公安机关备案。何某2对这个合同没有异议，谢聪也没有否认这个签名不是我的。另外，我把《厂房租赁合同》原件给你们，在上面也有我的亲笔个性签名，同何某2做生意的签名是一模一样的。四、被告人谢聪的供述和辩解，主要内容为：被告人谢聪拒不承认自己有起诉书指控的诈骗犯罪事实，具体内容如下：我在韩本公司任副总经理，负责生产部及工程部的管理。2013年7月左右，据我了解王某1有好多老乡做LED产品，我同他说我有工作经历，有能力合作，如果我们合作成功将会有15％30％的毛利。当时是他提出来一起合作的。我们有签订《合作开办LED封装有限公司的合同》。在韩本公司成立之初，要采购固精机、焊线机、点粉机、烤箱、分光机、编带机、抽真空机等设备，是王某1去采购的。第一次到深圳华纳一通采购设备就是我同王某1一起去的，在这之前，我没有到过深圳华纳一通为设备进行过商谈。2013年10月份去深圳华纳一通采购设备有我、王某1、王某1老婆、王银勇，四个人一辆车从江门出发，到了深圳华纳一通进行采购的。有两份《购销合同》，就是两条生产线。合同金额一条是801000元，另一条是609600元，共140多万元。除了在深圳华纳一通采购外，我们公司还在在东莞市三烨机械设备有限公司采购过机器。这些设备是我同王银勇去找的，没人介绍。东莞市三烨机械设备有限公司负责人是谁我不清楚，我只知道是江某负责卖机器给我们。我在同王银勇去三烨采购设备之前，没有同江某联系过。我们之前不认识，就是当天通过旧同事联系到他。在三烨采购了二手贴片机、半自动印刷机、回流炉、接驳台等，合同金额41万多元。我在王某1购买华纳一通公司的二手设备的过程中没有向华纳一通公司收取回扣或其他好处。我有一张发展银行的，是在东莞常平桃园支行开办的银行卡，卡号记不清了，还有一张农业银行的卡，在东莞厚街支行开办的，卡号也记不清了。还有一张建行的卡，在东莞常平支行开办的。这些银行卡都放在东莞的住处了。这些银行卡平时都是我自己使用。我不认识廖文珠，杨亚宣是我老婆，杨某2是我老婆的弟弟。杨亚宣在东莞有个水果地摊档，一个月能赚到5000元到一万多元。杨某2做在石排开塑胶厂，我做的生意同他没有关系。五、鉴定意见：（一）声纹鉴定书，意见为：检材（录音笔中的文件）中大意为“因为这个东西的话”、“你们那边我也不是说直接跟谢聪跟他交”等男性语音与样本中何某2的语音是同一人的语音。（二）价格鉴定结论，结论为：合同号为HNT000130812A的设备价格为人民币494380元；合同号为HNT000131012A的设备价格为人民币356960元；合同号为DG2013101702的设备价格为人民币170100元。六、辨认笔录，被告人谢聪与证人何某2能够互相辨认；证人杨某2能够辨认出证人何某2，能够辨认出谢礼首就是姓谢的律师，能够从银行监控录像视频截图中辨认出廖文珠、杨亚宣；证人江某能够辨认出被告人谢聪；证人蓝某能够辨认出廖文珠是其丈夫杨某2的外甥女；被害人王某1能够辨认出被告人谢聪。七、视听资料银行监控录像视频，证实相关银行账户办理存取款、销户时的相关人员等情况。上述证据均经庭审质证，且证据之间相互印证，足以认定。 ","cpfxgc":"本院认为，被告人谢聪无视国家法律，作为筹建公司的工作人员在公司登记注册前，利用职务上的便利，与筹建公司的设备供应商勾结，通过隐瞒真相虚报底价的手段致使筹建公司支付明显高于所购设备实际价值的合同对价，并在事后非法收受设备供应商的回扣款项，数额较大，其行为已构成非国家工作人员受贿罪。公诉机关指控被告人谢聪犯诈骗罪的证据尚未达到确实、充分的程度，本院不予采纳。被告人谢聪辩称没有收受回扣款项的意见与本案证据证实的事实不符，本院不予采信。辩护人提出被告人谢聪的行为不应定性为诈骗的辩护意见成立，本院予以采纳。公诉机关提出对被告人谢聪判处十一年以上十三年以下有期徒刑，并处罚金或者没收财产的量刑建议过重，本院不予采纳。依照《中华人民共和国刑法》第一百六十三条第一款、第二款和第六十四条的规定，判决如下：","pjjg":" 一、被告人谢聪犯非国家工作人员受贿罪，判处有期徒刑二年七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月13日起至2017年2月12日止。） 二、被告人谢聪违法所得人民币533000元，依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广东省江门市江海区人民法院 刑事判决书 （2016）粤0704刑初85号 公诉机关江门市江海区人民检察院。 被告人谢聪，男，1967年4月1日出生于广东省廉江市，汉族，文化程度大专，无业，户籍登记住址：廉江市，暂住江门市江海区。2014年7月13日因本案被刑事拘留，同年8月19日被逮捕。 辩护人杨瑞林，广东润科律师事务所律师。 辩护人林良火，广东盛鹏律师事务所律师。 江门市江海区人民检察院以江海检公刑诉（2015）73号起诉书指控被告人谢聪犯诈骗罪，于2015年5月22日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。本院于同年12月15日以（2015）江海法刑初字第92号刑事判决书作出判决，判决：一、被告人谢聪犯诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币十万元；二、被告人谢聪自本判决生效之日起一个月内退赔人民币53.3万元给被害人王某1。判决后，被告人谢聪不服提出上诉，江门市中级人民法院于2016年3月24日作出（2016）粤07刑终32号刑事裁定书，认为原审判决认定的事实不清，证据不足，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项的规定，裁定：一、撤销本院（2015）江海法刑初字第92号刑事判决；二、发回本院重新审判。本院另行组成合议庭进行审理。同年6月30日江门市江海区人民检察院以补充侦查为由提出延期审理建议，本院决定延期审理，后于同年7月30日决定恢复审理，并于同年10月25日公开开庭进行了审理，江门市江海区人民检察院检察员张伟强、刘伟乐出庭支持公诉，被告人谢聪及其辩护人杨瑞林、林良火到庭参加诉讼；同月28日江门市江海区人民检察院再次以补充侦查为由提出延期审理建议，本院决定延期审理，后于同年11月28日决定恢复审理。现已审理终结。 公诉机关指控：2013年8月，被告人谢聪找到被害人王某2，以其本人熟知LED行业的整体运作为由，说服王某2合作成立生产LED产品的公司。同年9月19日，双方签订合作协议，以注册资本200万元（其中被害人王某2出资人民币197万元，被告人谢聪出资人民币3万元）准备成立江门市韩束光电有限公司（以下简称韩束公司）。同年9月间，被告人谢聪找到二手设备供应商深圳市华纳一通科技有限公司（下称华纳公司）实际经营者何某1，与其商议出售一批二手设备给韩束公司，被告人谢聪明确提出在售价上提高人民币40万元作为谢的回扣。同年10月初，被告人谢聪假意带被害人王某2等人去市场上看设备，最后才去到华纳公司，之后被告人谢聪又向被害人鼓吹华纳公司的设备质优价廉，并以各种理由催促被害人王某2，最终蒙骗其签下价值人民币1410600元的设备买卖合同。何某1在收到韩束公司的货款后，以转账方式将人民币448500元转给被告人谢聪指定的其亲属账户。与此同时，被告人谢聪还找到二手设备供应商东莞市三烨机械设备有限公司（下称三烨公司）法定代表人江某并与其串通，准备以相同手法从中套取人民币16万元，之后被告人谢聪又蒙骗王某2签下价值417000元的购买二手设备合同。江某在收到韩束公司的货款后，以转账方式将人民币143300元转给被告人谢聪指定的其亲属账户，以现金方式将人民币10000元交给被告人谢聪。综上，被告人谢聪诈骗被害人王某2款项共计人民币601800元。另经鉴定，华纳公司销售的设备实际价值共计人民币851340元；三烨公司销售的设备实际价值共计人民币170100元。公诉机关提供的证据如下：一、LED设备、手机、录音笔等物证；二、合作协议书、购销合同、通话清单、户籍资料等书证；三、何某1、江某甲、江某乙、杨某1等人的证言；四、被害人王某2的陈述；五、被告人谢聪的供述和辩解；六、鉴定意见；七、勘验、辨认等笔录；八、视听资料、电子数据。公诉机关认为，被告人谢聪无视国家法律，以非法占有为目的，诈骗他人财物，数额特别巨大，其行为已触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任；建议对被告人谢聪判处十一年以上十三年以下有期徒刑，并处罚金或者没收财产。 被告人谢聪在庭审中辩称：我没有实施公诉机关指控的诈骗犯罪事实，也没有收受回扣款项。 辩护人林良火提出如下辩护意见：一、王某1不是本案的受害人，公诉机关认定被害人是王某1事实不清，证据不足；二、公诉机关认定何某1、江某收到韩束公司货款与事实不符；三、被告人谢聪不存在诈骗王某1，公诉机关指控被告人谢聪诈骗王某1属于事实和定性认定错误，不能成立；四、本案属于民事诉讼层面的可撤销或无效合同，而不是诈骗罪；五、被告人谢聪以副总经理名义协助购买二手设备的行为是职务行为；六、江门市韩本电动车辆实业有限公司、江门市韩本光电有限公司均没有任何损失，也不存在被被告人谢聪诈骗的情况。 辩护人杨瑞林提出如下辩护意见：一、现有证据无法证明王某1是被害人；二、即使被告人谢聪收取了回扣款，该款项亦属于筹备中的韩束公司所有，不是王某1的损失；三、被告人谢聪以合作股东的身份购买设备的行为属于职务行为；四、被告人谢聪没有实施诈骗行为，涉案机器设备的交易是双方基于自身意志而真实发生的，被告人谢聪仅作为交易的居间人，未虚构事实、未隐瞒真相骗取被害人的财物。 经审理查明：2013年8月，被告人谢聪找到王某1商议合作经营LED产品生意。至同年9月，双方签订合作协议并欲成立江门市韩束光电有限公司（以下简称韩束公司）。因韩束公司筹备期间需要购置LED产品生产设备，王某1遂委托被告人谢聪联系相关设备的采购。被告人谢聪在接受王某1的委托后，先后分别联系了深圳市华纳一通科技有限公司（以下简称华纳公司）和东莞市三烨机械设备有限公司（以下简称三烨公司）2家LED二手设备供应商，并在华纳公司实际经营者何某2和三烨公司法定代表人江某处提前获悉了相关设备的底价。被告人谢聪在获悉设备底价后不但未将该真实情况告知王某1，还暗中要求设备供应商抬高合同价格。在王某1与设备供应商签订设备买卖合同并支付部分合同价款后，华纳公司实际经营者何某2和三烨公司法定代表人江某均按照被告人谢聪的要求，将人民币40万元和人民币13.3万元分别汇入被告人谢聪指定的廖文珠银行账户。综上，被告人谢聪非法收受设备供应商的回扣款项共计人民币53.3万元。 上述事实有以下证据证实：一、物证：（一）LED制造设备，系华纳公司和三烨公司向韩束公司供应的LED制造设备。（二）录音笔、苹果手机照片，系王某1同何某2谈话录音时所使用的电子设备。二、书证：（一）合作开办LED封装有限公司的合同，合同订立人为王某1和被告人谢聪，约定王某1以现金方式出资人民币197万元，谢聪以现金方式出资人民币3万元。（二）订购合同书，供方为三烨公司（签字代表为江某），需方为江门市韩本电动车辆实业有限公司（签字代表为王银勇），合同内容为购买回流炉、接驳台等LED制造设备，合同金额为人民币417000元。（三）购销合同2份，供应方为华纳公司，客户方由王某1签名，合同内容为购买固晶机、焊线机等LED制造设备，一份合同金额为人民币801000元，一份合同金额为人民币609600元，共计人民币1410600元。（四）户籍资料，证实被告人谢聪的身份及亲属关系情况。（五）归案情况说明，证实2014年7月13日，被告人谢聪在广州火车东站被公安民警抓获。（六）企业法人营业执照，证实华纳公司及三烨公司的工商登记情况。（七）解除合同协议书，证实江门市韩本电动车辆实业有限公司和三烨公司于2014年9月16日解除原订购合同书，三烨公司将基于原订购合同书所取得的款项退回江门市韩本电动车辆实业有限公司。（八）谈话录音记录，为王某1自行记录其与王银勇在华纳公司办公室与何某2谈话的内容。（九）手机数据资料，证实被告人谢聪于2013年10月15日发送短信给何某2，内容为“何总，你明天收到了钱，请汇十五万到这个账号，中国农业银行，东莞市，常平镇支行，廖文珠6228480601719634912”；同月22日发送短信给何某2，内容为“何总，你用什么银行汇过来？如果到账手机有信息的，你查下”及“现在到账了”；同日发送短信给江某，内容为“江生，收到请汇八万”。（十）何某2的名片，证实其系华纳公司总经理。（十一）厂房租赁合同，其中出租方代表人处签名与购销合同客户方处签名一致，证实该签名为王某1亲笔所签。（十二）中国农业银行卡复印件，该卡卡号为62×××17。（十三）个体工商户营业执照，证实东莞市石排健扬玩具厂的经营者是杨某2，经营场所位于东莞市石排镇。（十四）银行流水，证实何某2向廖文珠账户汇款的情况为2013年10月22日汇款人民币15万元，2013年12月16日汇款人民币25万元，江某向廖文珠账户汇款的情况为2013年10月23日汇款人民币8万元，2013年12月17日汇款人民币5.3万元。（十五）情况说明及证明，证实被告人谢聪委托尹艳红于2014年4月18日办理了江门市韩束光电有限公司企业名称预先核准，并于2014年4月21日领取企业名称预先核准通知书。三、证人证言：（一）杨某2的证言，主要内容为：杨亚宣是我的亲姐姐，谢聪是我的姐夫。谢聪被抓是我姐姐杨亚宣告诉我的，说是涉嫌诈骗罪，但具体情况没讲。杨亚宣告诉我谢聪被抓后，还让我出去躲一阵，可能是因为我开了一张银行卡给杨亚宣。谢聪在被抓之前在江门市韩本摩托车工作，当时还介绍我帮韩本摩托车生产车灯反光罩。我不清楚谢聪帮韩本摩托车采购设备的情况，也从来没有帮谢聪介绍过生意。我不清楚谢聪在深圳华纳一通科技有限公司采购设备的情况，没听说过深圳华纳一通科技有限公司。我见过何某2一两次，大概今年6、7月份，可以确定是谢聪被抓了之后，当时是我姐姐杨亚宣叫我去找何某2的，也是这个时候才认识何某2的。杨亚宣让我和何某2凭空说出一笔生意来，我问过杨亚宣具体情况，但是她不告诉我，说不让我知道那么多，但我知道是因为谢聪被抓，想帮助谢聪。我当时是在深圳见的何某2，具体地址记不清了，只记得是在一个加油站，之后去到一个茶餐厅吃饭。我去之前杨亚宣还专门写了一张纸条给我，我见到何某2后就将纸条给了他，纸条的大概内容是让我和何某2之间商量，凭空说出一笔生意来。我没去过何某2的公司或家里。第一次在深圳见面大约半个月之后，何某2来到我的工厂和我见面，他见到我是做塑胶和模具生意的，就商量之前杨亚宣所说的凭空说的那单生意就说是做这些塑胶和模具生意。凭空谈出来的塑胶模具生意涉及金额三十几万。后来何某2提出让我拉一批塑胶模具放在他的公司，但是我拒绝了。何某2同我凭空说出来的这笔生意没有提到介绍费。我没有使用过139××××1438这个号码。廖文珠是我的外甥女，我们来往不是很密切，我也没有她的电话。我没有将廖文珠的账号发给何某2。我不清楚32×××43这个建设银行的账户是不是我的，之前杨亚宣让我开两张银行卡给她用，一张是建设银行的，一张是农业银行的，当时开好后就给杨亚宣了，密码也是她设的。2014年5月5日向建设银行32×××43账户存入20万元，后又于2014年5月9日取出的两张单都是我签名的，但我不知道是什么钱，是杨亚宣叫我去的，钱也是杨亚宣带走的。杨亚宣说之所以把钱取出来是怕公安机关冻结。农业银行62×××78的账户也是杨亚宣让我办的，办好后就给了她。（二）江某的证言，主要内容为：我在经营东莞市三烨机械设备有限公司，主要经营二手电子生产设备，韩本光电科技有限公司我没听过，但是之前向江门市一家叫韩本摩托的公司出售过一批LED生产设备，出售时双方签订了合同书。韩本摩托从我们这里购买设备是谢聪主动找上门的。谢聪单独上门来过一次，后来和王银勇一起来过一次。谢聪单独来的目的主要是对设备进行筛选，并询问低价，我们当时报给他低价是18万元。之所以合同中二手贴片机的价格是36万元，是因为在签订合同前，谢聪打电话给我说这次购买设备会涉及到商业返利，会提高报价，后来谢聪让我们将合同中的二手贴片机价格提到39万元，还提出要给他20万元的返利，最后双方砍价定到36万元。我是分两次将这批设备的返利打给谢聪提供的账号的。农业银行62×××73账号的银行流水，日期201310231155那一笔汇给廖文珠名下账户的80000元就是给谢聪的返利，日期201312172008那一笔汇给廖文珠名下的53000元也是给谢聪的返利，在韩本公司门口还给过一次10000现金给谢聪，也是返利的钱，其他汇到廖文珠和杨某2名下的钱都是谢聪找我借的。廖文珠和杨某2我都不认识。（三）江业的证言，主要内容为：我是韩本光电有限公司的贴片工程师，是谢聪介绍我进这家公司工作的。设备是我哥江某的公司的，存放在深圳沙井的一间公司里，我、谢聪、王银勇、我哥江某都到深圳看设备了。看设备时王银勇应该不知道我哥江某和我的关系，在我去深圳看设备前，谢聪打电话跟我说让我见到江某不要相认。我们去看的设备是一台贴片机，这台设备的购买价格是在深圳看设备时谈的，当时提出的价格是叁拾捌万元，我觉得设备价格偏高了，之后定下来的价格是叁拾陆万元人民币。后来我哥江某告诉我，谢聪在看设备前找过他，给谢聪报过的底价是壹拾捌万元人民币，后面怎么把价格提到叁拾捌万元我就不清楚了，江某也没讲。谢聪在买设备时有吃回扣，这个也是江某告诉我的，江某还说已经答应转账壹拾捌万元人民币给谢聪了，这个就作为回扣。谢聪从派出所回去后的一两天打电话给我说他的电话可能被监听了，要我在电话里不要讲他吃回扣的事。（四）阮永富的证言，主要内容为：我是2013年10月25日或26日入职韩本公司任封装工程师。是谢聪介绍我入职的。我听说机器设备是从东莞、深圳购买的，具体哪些人负责采购我不清楚。我没有吃过回扣。（五）周琼的证言，主要内容为：深圳弘雅支行62×××78的账户是我开的户，但由何某2使用，密码我不知道，我从来没有使用过这个账户，是2013年9月27日我拿了公司的两万元去银行开户，之后将卡、密码交给何某2使用了，这以后的交易都不是我做的，我们公司没有会计和出纳。我不认识廖文珠、谢聪，没有给对方打过钱。（六）王银勇的证言，主要内容为：我是江门市韩本电动车辆实业有限公司老板王某1的弟弟。江门市韩束光电有限公司现在筹备过程中，合作搞韩束光电有限公司是谢聪提出来的。江门市韩束光电有限公司筹备之初是谢聪负责机器设备采购的，因为我们对这行业不懂。谢聪联系了深圳市华纳一通科技有限公司以及东莞市三烨机械设备有限公司这两家供应商。深圳市华纳一通科技有限公司的设备是2013年10月8日我哥、我嫂子、谢聪、王羽伏、黄冠梁五个人去看的。2013年10月17日我同谢聪两个人一起去东莞三烨机械设备有限公司看贴片机。当天，我同谢聪坐车从江门出发，谢聪说到东莞长安接一个姓江的工程师。去找东莞市三烨机械设备有限公司的时候，谢聪就好像不知道地址，找了十多分钟才找到。现在想来，这一切都是假的，这个江工程师就是江业，江业是东莞市三烨机械设备有限公司老板江某的弟弟，怎么可能不知道地址。谢聪在之前早就联系过江某，价格都谈好底价了。在三烨机械设备有限公司的三楼看了机器，谢聪、江某、江业都说这个机器很好，价格是417000元。我当时打电话跟我哥说了这个情况，我哥让我签了这个合同。之后谢聪老催我打款，现在想来是谢聪急着要回扣。我用我父亲王相瑞的邮政银行62×××35帐户给江某的农行62×××73汇去10万元。另外，汇给何某2的机器订金34万元也是我汇的，汇到何某2提供的周琼农行帐户62×××78，是用我父亲王相瑞的农行帐号62×××17。与深圳市华纳一通科技有限公司购买的设备是1410600元，与东莞市三烨机械设备有限公司购买的设备是417000元。华纳一通的老板何某2说谢聪拿了40万回扣，三烨的老板江某说谢聪拿了20万回扣。2014年4月中旬的一天，何某2打电话给我问尾款的事情，我就问他，在我的设备里为什么有的设备比外面贵这么多，何某2电话里停了一下说了一句“王总啊，这些事情你应该明白的”，我就追问他怎么回事，他就说出了谢聪向他要回扣的事，并说到陆陆续续给了谢聪45万元左右的钱了。后来我们发现问题严重便亲自上去找何某2谈一谈，为了我们的自己合法利益，我们特地带上了录音笔。我们是在2014年4月27日一早前往深圳，到达华纳一通公司时间是约10时，就是在何某2的办公室里面谈，我哥放包里放在桌子上私下录音的，当时我嫂子也悄悄用手机进行了录音。我们一开始是闲聊设备的事情，后来聊到谢聪，何某2就讲出真相了。（七）许碧勇的证言，主要内容为：我是江门市信德照明有限公司法定代表人，曾经与谢聪合作搞LED，要求投入200万元，购买设备，结果被吃了高额的回扣，买回来的设备不值钱。（八）江友飞的证言，主要内容为：许碧勇是我的同学。谢聪是之前许碧勇合伙搞公司的人。公司成立时我们购入了一台贴片机，是谢聪负责的，合同订价是30万元，后来机器老是坏，我感觉不对劲，两次带我朋友实地看机器，发现这个机器不值30万元。我将这个情况告诉了许碧勇，估计谢聪在购买机器时吃了回扣。后来许碧勇将机器以16.8万元退回去了。2013年9月份，谢聪退出了公司。我觉得谢聪没有诚意合作的，捞到好处就走人。（九）蓝某的证言，主要内容为：谢聪是我老公杨某2的姐夫。杨亚宣是他姐，就是谢聪的老婆。廖文珠经过我辨认，认出是杨某2的外甥女，我以前回乡探外家见过她，在东莞常平谢聪住的常阳花园家里见过几次。何某2、江某、王某1或江门王总、谢礼首或谢律师这几个人就没有听讲过。我们经营一家东莞市健扬玩具厂。模具放在车间里，是一定要退回去给客户的。没有客户授权委托我们去变卖模具，行业里从来没有这样的事，因为模具是一定收回去的，即使是对方欠货款，我们行规也是不会变卖对方的模具，只会以这个模具迫使对方支付货款而已。（十）周凤的证言，主要内容为：我和何某2是夫妻关系。何某2同另一个好像是姓匡的人成立了现在这个叫深圳华纳一通科技有限公司。周琼是我亲妹妹，2013年3、4月份才入职华纳一通帮忙的。我名下就一辆福特翼虎小车，琥珀金色，车牌号：粤B×××××，何某2有需要的时候会打电话给我来接送。我不认识谢聪、杨某2、廖文珠、谢礼首或谢律师这些人。我听过江门韩本公司这个名字，是我妹妹周琼说起过，听周琼讲是你们江门公安局的民警来到深圳，对她进行了问话。说问了公司一些人员的工作，并说有一张农业银行卡，我知道这卡平时是何某2在使用，周琼开了卡之后就给交我老公用。2014年5月份的一天，何某2让我开车去公司接他，中途他接到电话，说让我到宝明珠加油站停一下，我停下来，看到有一辆白色小车已经在加油站等着，没留意对方及车牌。好像是我开车跟着对方走的，到了深圳桃源居小区附近路边，就是山海天酒家对面的路边停下来，我老公让我车上等他。我没有留意对方的车停在哪里，但是我远远的看到我老公和另外一个男子的背影，他们一起往车斜后方的地方去了，具体去了哪一家我不知道。没有多久他就回来了，他说是东莞的一个朋友来找他，他们去了茶餐厅，具体谈什么事他没有讲。我不能认出东莞来这个人。在这之后的一天，何某2去过东莞石排一个玩具厂。当天我也是开着粤B×××××送我老公去的。到了目的地后，我停车在路边，他下车进去厂里。然后没有多久，他的电话响了，我发现他忘记带手机，我就送手机进去，看到这工厂是做玩具的，塑胶的那种。我老公何某2同另一个男子在办公室里正谈话，我听不懂他们讲话。（十一）匡艳飞的证言，主要内容为：我和何某2是雇佣关系，他是老板。我是2011年3月份入职深圳华纳一通科技有限公司的。周琼是何某2是小姨子，平时公司的一些杂务都是她来搞。公司的决策都是何某2自己拿主意。我也没有决策过公司的事情。（十二）何某2的证言，主要内容为：谢聪说韩本王总搞他，他认识比较多社会上的人，谁敢搞他，他就搞人家家里人。这话让我觉得，如果我出面指证他，他可能就找社会上的人搞我家里人，所以我比较害怕。我公司打到廖文珠、杨某2卡上的钱是谢聪帮韩束光电科技有限公司向我公司采购设备时，抬高价格的钱。抬高设备价格是谢聪提出来的。抬高了四十万元人民币，我公司的设备本身打算卖一百零几万，最后是卖了一百四十几万。抬高的价格全部给了谢聪。给谢聪的四十万全部是打到廖文珠的账户中。我不认识廖文珠，也没见过这个人，廖文珠的这个账号是谢聪那边发给我的，是专门用于收取谢聪抬价的四十万元的。我打电话给谢聪确认过。我们公司打到廖文珠账户中的资金中标注“何某2给谢”意思是提醒谢聪这个钱是我打的，同时感谢他给我介绍生意。我们公司还有资金去到杨某2的账户，这些钱是谢聪以私人名义跟我借的。我以前不认识杨某2，是谢聪被调查之后才认识的。在杨某2找我之前几天，谢聪用一个不常用的手机号打电话来，电话中他提到转到廖文珠账户的40万元讲成是给我的二奶的钱，如果有人来找我，就这么回答。杨某2自称是谢聪让他找我的，见面的主要目的是商量怎么给我公司打到廖文珠账户上的那四十万找个合理的名义。我们第一次见面是在我公司附近的一个加油站，之后一起去了一间茶餐厅谈的。当时杨某2拿了一张纸条，看着上面的内容跟我讲，提出让我说廖文珠是我的情妇，以此来给我公司打到廖文珠账户中的资金按一个名义，对于他们想的这个借口，我当时没同意，双方也没谈成什么结果，就各自离开了。我与杨某2之间的塑料、模具生意来往不属实。这个也是为了给廖文珠账户中的那四十万找个名义。第二次我们见面是在杨某2的工厂里。在谢聪被抓之前，杨某2打电话说让我来东莞一次，谈谈那40万元的事，如果我不来也会有麻烦。隔了一天，我老婆开车载我去到达石排的燕岭学校附近等杨某2，他开了一辆银白色的小车来接我们直接到他的工厂。到了之后，我自己进去杨某2办公室。我坐下后杨某2打了一个电话，说是谢聪，让我接电话，我没有接过来听，然后他就走出办公室通话。杨某2进来后，同我讲刚搬了厂，就用是我收购了他的模具生意这个理由。谈话间谢聪打电话来给杨某2，杨某2一定要我听电话，我听到电话里的是谢聪，谢聪同我讲就按杨某2说的这个理由办，这样大家才都会没事。我当时在电话里口头答应了。之前的多次讯问我拒不交代真实情况，是因为谢聪的威胁，我不敢指证他，担心家人的安全。周琼是我小姨子，农业银行深圳弘雅支行卡号为62×××78的银行卡是用她的身份开办的，客户要求用农行才用周琼的帐户。这个生意一开始是谢聪联系的，他介绍自己是东莞做LED的，有朋友想要开厂，让他了解哪里有设备采购。我的底价在王总来看设备之前就给谢聪了。我给谢聪回扣款是通过“廖文珠”的账户。廖文珠和杨某2的帐号都是谢聪明发给我的。转给谢聪有人民币40万元。（十三）王相瑞的证言，主要内容为：我是江门市韩本电动车辆实业有限公司老板王某1的父亲。谢聪利用职务之便侵吞机器款的事情我有一些了解。王某1同谢聪购买机器设备投入了大约两百万。我有给我儿子使用过我的账户，账号是62×××17，是农业银行的。实际上，江门市韩本电动车辆实业有限公司是我两个儿子王某1、王银勇一起经营的，他们同谢聪合伙搞LED公司也是两个兄弟一起搞的。我是他们的父亲，为了避免两兄弟发生利益上的纠纷，大家一致决定用我的中国农业银行账户，这也是为了确保兄弟间不互相猜疑。我儿子同谢聪合伙搞江门市韩束光电有限公司时，在购买机器设备时有使用过我的账户给卖方进行转账，但是具体情况我不清楚，因为这个账户是我两个儿子在使用。（十四）王某1的证言，主要内容为：江门市韩束光电有限公司的一个合伙人谢聪利用职务之便侵占了公司的采购机器设备款两笔，共计60万元人民币。江门市韩束光电有限公司自2013年8月份开始筹备，现在已在工商局办理了核名，有《企业名称预先核准通知书》，我出资197万元，占股份98.5％，谢聪出资3万元，占股份1.5％。公司主要是生产LED相关产品，以灯珠为主要业务。办公司是谢聪提出来的。2013年快到8月中旬谢聪打电话来问我有没有兴趣办个LED灯具厂，说自己在LED这个行业做了七、八年了，非常熟悉这个行业。第二天上午10点左右准时到我公司，当天双方确定合伙把主要的事项确定下来。2013年10月2日，谢聪到公司入职，告诉我说要定设备了，他托朋友在深圳去找二手设备的卖家。因为我不太懂，所以找二手设备是基本上由谢聪负责，但期间我也有关注。2013年10月6号、7号，谢聪告诉我他的朋友在深圳找了几家二手设备的卖家，价格也不贵，叫我一起去看看，合适就先定下来。我老婆听说是去深圳看设备，就一起跟去看设备。到了深圳大概10点半，谢聪打电话问他朋友找第一家二手设备卖家，谢聪问有没有什么厂家的什么设备，呆了20多分钟下来走了。随后谢聪打电话问他朋友第二家二手设备卖家的地址，并要了电话。这个二手设备卖家是深圳市华纳一通科技有限公司。在公司里放着近百台新旧不一的设备，谢聪指着一个仓库内的几台设备说这几台是美国的设备，谢聪拿了设备清单叫老板报价，我们去仓库转了转，问了一起来的2个工程师这里的设备好不好，工程师和谢聪都说设备的成色有都是7成8成9成新，如果价格不超过200万的话就非常划算。谢聪说等下我们想办法把价格压到180万左右就马上定下来。后来我们就去找老板让老板报价。12点左右，老板按我们的设备清单报了价160万多点，我们都很意外，很惊喜比我们的预计低好多，最后谈到不开票价1410600元。我老婆比较小心，说这么多设备，我们下午再去其他地方看看，刚好公司打电话过来2个客户要回去，谢聪就说让老板先把合同打出来我们带回去，谢聪和2个工程师下午就留在深圳去其他地方再看看。谢聪回到江门告诉我在深圳、东莞找了很多家看了设备成色好的很少，没有整套齐的、价格都不便宜。另外又找到一家卖二手贴片机的价格也很便宜叫我也去看看。深圳华纳一通的也打电话给他了问还要不要，不要他们有几台设备就出货了，谢聪说要，告诉他们让他们再留几天，这几天就可以定下来了，叫我快点签了合同，我说最近都很忙没时间出去了解行情，再等等。16号谢聪说明天要去东莞看下贴片机叫我一起去，深圳的又打电话给他了，说他们要做生意的不能放在设备不卖再等我们的，谢聪催我先签了，说设备又齐价格也比人家的便宜这么多，不买他们的可惜了，就同意签了，原件交给了谢聪带回深圳去。17号我弟弟在东莞打电话回来说，谢聪他们说东莞这家二手设备卖家的贴片机不错，价格也低问我签不签，我让我弟弟把电话给了谢聪问了他贴片机的具体情况，谢聪说才40万多点比其他的便宜了10几万的样子，刚刚前几天到货的，质量不错可以买，就让我弟弟签了合同。21号，谢聪催我付款，我同谢聪讲他要出合资款，他出了人民币5万元。23号就把定金10万转过去了。22号把深圳华纳一通的定金34万也转过去了。专修期间谢聪和设备卖家催着要发货，基本上都是每隔一个礼拜或10来天就催发货，但现场灰尘满天飞，根本不能摆放设备。到2013年12月16号、17号给他们各安排了78万和23万货款后让他们再等等。2013年12月底或是2014年一月初，两家设备都送过来了在调试。今年3月初，谢聪开始试样生产。期间不断有配套厂家偷偷的告诉我们谢聪要求他们给回扣，华纳一通的说有拿了40万，三烨的有拿了20万，他们都是先谈好了价格，华纳一通的谈好是100万左右，给我们1410600，三烨的谈好23万，给我们417000。这个事情是华纳一通的老板何某2说“已转”40万元给谢聪了，三烨的老板江某说“已给”20万元给谢聪，两人分别亲自同我弟讲的。谢聪向何某2索要机器设备回扣的录音是我们在何某2的办公室里面谈我私下录音的。录音时有何某2、我本人、我老婆章春飞、我弟弟王银勇。谢聪索要回扣是何某2先告诉我们的。既然何某2之前都愿意向我们反映，那我们再找他谈谈，相信他还是会说的，果然，在录音期间，他也就什么都说了。录音不是非常有条理性的东西，但是重点都谈到了，包括谢聪接回扣的方式、金额、每次打款情况、谢聪要求提价的情况等等。录音的内容，我已经把它转成文字材料了，就是这份《谈话录音记录》。我总结了一下，第一，这个回扣是谢聪提出要的，何某2在这事情里有配合行为；第二，我们原来设备理应成交价为90万元，谢聪要求提价到140万元。谢聪的回扣已经到他手了，何某2已按谢聪的要求打款共计40多万了。第三，谢聪在其他商家都是这样搞的。同深圳华纳一通科技有限公司何某2签订的合同是我在客户方代表处签的字。这个签名是我的个性签名，现在有一页纸都是我的个性签名，提供给你们公安机关备案。何某2对这个合同没有异议，谢聪也没有否认这个签名不是我的。另外，我把《厂房租赁合同》原件给你们，在上面也有我的亲笔个性签名，同何某2做生意的签名是一模一样的。四、被告人谢聪的供述和辩解，主要内容为：被告人谢聪拒不承认自己有起诉书指控的诈骗犯罪事实，具体内容如下：我在韩本公司任副总经理，负责生产部及工程部的管理。2013年7月左右，据我了解王某1有好多老乡做LED产品，我同他说我有工作经历，有能力合作，如果我们合作成功将会有15％30％的毛利。当时是他提出来一起合作的。我们有签订《合作开办LED封装有限公司的合同》。在韩本公司成立之初，要采购固精机、焊线机、点粉机、烤箱、分光机、编带机、抽真空机等设备，是王某1去采购的。第一次到深圳华纳一通采购设备就是我同王某1一起去的，在这之前，我没有到过深圳华纳一通为设备进行过商谈。2013年10月份去深圳华纳一通采购设备有我、王某1、王某1老婆、王银勇，四个人一辆车从江门出发，到了深圳华纳一通进行采购的。有两份《购销合同》，就是两条生产线。合同金额一条是801000元，另一条是609600元，共140多万元。除了在深圳华纳一通采购外，我们公司还在在东莞市三烨机械设备有限公司采购过机器。这些设备是我同王银勇去找的，没人介绍。东莞市三烨机械设备有限公司负责人是谁我不清楚，我只知道是江某负责卖机器给我们。我在同王银勇去三烨采购设备之前，没有同江某联系过。我们之前不认识，就是当天通过旧同事联系到他。在三烨采购了二手贴片机、半自动印刷机、回流炉、接驳台等，合同金额41万多元。我在王某1购买华纳一通公司的二手设备的过程中没有向华纳一通公司收取回扣或其他好处。我有一张发展银行的，是在东莞常平桃园支行开办的银行卡，卡号记不清了，还有一张农业银行的卡，在东莞厚街支行开办的，卡号也记不清了。还有一张建行的卡，在东莞常平支行开办的。这些银行卡都放在东莞的住处了。这些银行卡平时都是我自己使用。我不认识廖文珠，杨亚宣是我老婆，杨某2是我老婆的弟弟。杨亚宣在东莞有个水果地摊档，一个月能赚到5000元到一万多元。杨某2做在石排开塑胶厂，我做的生意同他没有关系。五、鉴定意见：（一）声纹鉴定书，意见为：检材（录音笔中的文件）中大意为“因为这个东西的话”、“你们那边我也不是说直接跟谢聪跟他交”等男性语音与样本中何某2的语音是同一人的语音。（二）价格鉴定结论，结论为：合同号为HNT000130812A的设备价格为人民币494380元；合同号为HNT000131012A的设备价格为人民币356960元；合同号为DG2013101702的设备价格为人民币170100元。六、辨认笔录，被告人谢聪与证人何某2能够互相辨认；证人杨某2能够辨认出证人何某2，能够辨认出谢礼首就是姓谢的律师，能够从银行监控录像视频截图中辨认出廖文珠、杨亚宣；证人江某能够辨认出被告人谢聪；证人蓝某能够辨认出廖文珠是其丈夫杨某2的外甥女；被害人王某1能够辨认出被告人谢聪。七、视听资料银行监控录像视频，证实相关银行账户办理存取款、销户时的相关人员等情况。上述证据均经庭审质证，且证据之间相互印证，足以认定。 本院认为，被告人谢聪无视国家法律，作为筹建公司的工作人员在公司登记注册前，利用职务上的便利，与筹建公司的设备供应商勾结，通过隐瞒真相虚报底价的手段致使筹建公司支付明显高于所购设备实际价值的合同对价，并在事后非法收受设备供应商的回扣款项，数额较大，其行为已构成非国家工作人员受贿罪。公诉机关指控被告人谢聪犯诈骗罪的证据尚未达到确实、充分的程度，本院不予采纳。被告人谢聪辩称没有收受回扣款项的意见与本案证据证实的事实不符，本院不予采信。辩护人提出被告人谢聪的行为不应定性为诈骗的辩护意见成立，本院予以采纳。公诉机关提出对被告人谢聪判处十一年以上十三年以下有期徒刑，并处罚金或者没收财产的量刑建议过重，本院不予采纳。依照《中华人民共和国刑法》第一百六十三条第一款、第二款和第六十四条的规定，判决如下： 一、被告人谢聪犯非国家工作人员受贿罪，判处有期徒刑二年七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月13日起至2017年2月12日止。） 二、被告人谢聪违法所得人民币533000元，依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长叶雄斌 审判员寇青 审判员罗斌 二○二○一七年一月十二日 书记员吴淑贞","writId":"0333be264cc43f03bfe647c8d1354468d6a","writName":"谢聪诈骗一审刑事判决书"}
