{"ajId":"c6ef9184-ca9c-4278-8276-fcd1ce4bf47b","ajName":"李某某盗窃一案","ajjbqk":" 白城市洮北区人民检察院指控：2014年7月12日21时至2014年7月13日6时之间，王某某停放在白城市诚基花园小区东门的五羊本田牌125型摩托车被李某某伙同赵永亮（另案处理）盗窃，价值人民币3830元。 白城市洮北区人民检察院认定上述事实的主要证据有：1、书证2、证人蒋某某的证言；3、被害人王某某的陈述；4、被告人李某某的供诉与辩解，5、鉴定意见 白城市洮北区人民检察院认为：被告人李某某以非法占有为目的，秘密窃取他人财物3830元，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。依据《中华人民共和国刑法》第一百七十二条之规定提起公诉，请依法判处。 被告人李某某针对公诉机关的指控，表示指控属实，悔罪认罪。 经审理查明：2014年7月12日21时至2014年7月13日6时之间，被告人李某某伙同赵永亮（另案处理）将被害人王某某停放在白城市诚基花园小区东门的五羊本田牌125型摩托车盗走。经鉴定被盗摩托车价值人民币3，830.00元。 认定上述事实的证据如下： 1．书证 （1）泰来县公安局第一公安派出所2014年7月25日出具的抓获经过。 2014年7月25日14时许，泰来县公安局第一派出所接到群众举报称有一名戴着口罩的可疑男子到泰来县某摩托车修理部修理摩托车钥匙门（钥匙门有撬压痕迹）。接到举报后，在艾森修理部内将李某某抓获，经审讯，李某某供述了其与赵永亮在吉林省洮南市某小区内盗窃一辆全新的黑色新大洲本田摩托车的犯罪事实，现摩托车被我所扣押。 （2）李某某人口查询结果。 （3）被害人王某某丢失摩托车的“三包”服务卡及车辆信息，摘自P57-59：证明摩托车是2014年4月12日购买。 （4）白城市驰哥摩托车配件商店蒋某某出具的说明： 发动机号为14C40244，车架号为×××的五羊本田牌125型号摩托车，于2014年4月12日在我经营的摩托车商店购买，当时售价7500-8000元，如果现在该车在五成新以上，价值为3000-4300元之间。 （5）泰赉县公安局第一派出所扣押清单：证明扣押全新黑色新大洲本田摩托车一辆。 （6）泰赉县公安局第一派出所返还物品清单，证明 返还全新黑色新大洲本田摩托车一辆。 2．鉴定意见 白城市价格中心价格鉴定结论书，白价认刑鉴字（2014）58号， 鉴定结论：价格鉴定标的本田牌WH125-12A两轮摩托车在价格鉴定基准日2014年7月12日的价格为人民币3，830.00元。 3．证人蒋某某证言： 我是白城市天宇摩托车五羊本田专卖店老板。发动机号为14C40244的五羊本田摩托车是在我这购买的，时间是2014年4月12日。我不认识买这台摩托车的人，是名男子，大约30多岁，买这台车时花了7500-8000元，具体多少钱我记不清了。我这没有卖车价格的票根，这名男子当时没有开发票。他买的摩托车是五羊本田125型号的，现在如果五成新能值3000元人民币，六成新能值3500元，七成新值3800元，八成新值4000元左右，九成新值4300元。五羊本田125摩托车现在市价7000元左右。我这里留有这名男子买车时的票据。 4．被害人王某某陈述： 2014年7月12日中午我将我的摩托放在城基花园小区内然后就和朋友吃饭喝酒去了。因为喝了不少酒，当天我就没去取摩托。等第二天早上五点多就发现摩托车没有了。我摩托车停在小区的东门附近，东门大门是铁栏的，黑色铁栏的，就能走人，不能走车。我停摩托的那个东门应该算是侧门，平时不开，只能走人，小区没有监控，我当天发现摩托车被盗后就打110了。这台车是2014年4月12日在白城五羊摩托车购买的黑色五羊本田牌125型摩托车，发动机号：14C40244，车架号：×××，没有落籍，车没有上锁，没有发票，当时花了7800元，现在能值6000元左右，有九成新。 5．被告人李某某的供述与辩解 我跟赵永亮一起盗窃摩托车了。大约在一个月以前，赵永亮给我打电话，问我干啥呢，我说开大车呢。赵永亮说让我跟他偷摩托车，还说开大车能挣多少钱，让人使唤跟驴似的，我当时没有答应也没反对。大约在一个星期之前（16、17日），赵永亮给我打电话让我去洮南市找他，我坐火车从泰来县到洮南市找他，大约在晚上10点多的时候到的洮南，我用电话联系赵永亮，赵永亮说要我去打车到刚进洮南市的那个立交桥下面等他，立交桥旁边是个公园，还有一条河。我到那看见赵永亮骑着一辆摩托车在那等我呢，我跟赵永亮会和之后赵永亮骑着摩托车驮我走了大约有5分钟后进了一个小区，我在小区门口给赵永亮看人，赵永亮进去偷摩托车，大约过了有三十分钟的时间，赵永亮骑出来一辆黑色的新大洲本田的摩托车交给了我，然后赵永亮又回到小区去取他来时骑的摩托车，等赵永亮骑着摩托车出来后我就跟着赵永亮的后面跟着他走了，赵永亮把我带到了我们会和的那个立交桥的下面，然后赵永亮帮我出来的摩托车油箱盖，处理好了之后赵永亮让我骑摩托车先回来，回来之后将摩托车先找个地方放起来，然后我骑着摩托车就走了，我回到泰来县之后将车停在了泰来“尚品家园”小区里面，然后我就回到四里五乡我弟弟的家中了。昨天中午的时候，我的一个女网友约我出来，我就到泰来县了，等到今天中午 这台摩托车是本田125型摩托车，具体是什么牌子的我不知道。我之前说是新大洲本田牌子摩托车是因为我在泰来换摩托车钥匙时听泰来修理部的人说的。我下车时是凌晨0时左右，天比较黑，我不确定我是从泰来到洮南还是白城下车的。火车站出站口是铁栅栏的，我从出站口走了大约三、四十米坐的出租车，出租车是白色上面带绿色条纹的，我打出租车花了5元钱。我以前交代是在洮南下车并在洮南实施盗窃是因为赵永亮和我约定是在洮南见面的，赵永亮也和我说当时就在洮南。 经审查控辩双方就有关犯罪事实和证据提出的控辩意见后认为，公诉机关指控被告人李某某犯盗窃罪的犯罪事实清楚，证据确实充分。有其在侦查机关的供诉，失主报案、证人证言、鉴定结论在卷为凭，足以认定。 ","cpfxgc":"本院认为，被告人李某某以非法占有为目的，采用秘密手段伙同他人窃取他人财物3830元，其行为已构成盗窃罪。犯罪事实清楚，证据确实充分，被告人犯罪后赃物已返还，悔罪认罪，本院依法从轻处罚。依据《中华人民共和国刑法》第二百六十四条、第五十二条，五十三条及《中华人民共和国刑事诉讼法》一百九十五条之规定，判决如下：","pjjg":" 被告人李某某犯盗窃罪，判处有期徒刑六个月零二十天，并处罚金3000元。 （罚金于判决生效后一个月内缴纳。刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月26日起至2015年2月15日止。） 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向吉林省白城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省白城市洮北区人民法院 刑事判决书 （2015）白洮刑初字第7号 公诉机关白城市洮北区人民检察院。 被告人李某某，居民身份证号码×××，户籍所在地黑龙江省齐齐哈尔市泰来县，现住黑龙江省齐齐哈尔市泰来县。因涉嫌盗窃，2014年7月16日被洮南市公安局刑事拘留；同年8月26日被执行逮捕。现羁押于白城市看守所。 被告人李某某盗窃罪一案，由白城市洮北区人民检察院于2015年1月4日以白洮检刑诉（2015）第7号起诉书向本院提起公诉。本院受理后，认为符合法定开庭条件，决定开庭审判，依法组成合议庭，公开开庭审理了本案。白城市洮北区人民检察院指派检察员张楠楠出庭支持公诉，被告人李某某到庭参加诉讼。本案现已审理终结。 白城市洮北区人民检察院指控：2014年7月12日21时至2014年7月13日6时之间，王某某停放在白城市诚基花园小区东门的五羊本田牌125型摩托车被李某某伙同赵永亮（另案处理）盗窃，价值人民币3830元。 白城市洮北区人民检察院认定上述事实的主要证据有：1、书证2、证人蒋某某的证言；3、被害人王某某的陈述；4、被告人李某某的供诉与辩解，5、鉴定意见 白城市洮北区人民检察院认为：被告人李某某以非法占有为目的，秘密窃取他人财物3830元，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。依据《中华人民共和国刑法》第一百七十二条之规定提起公诉，请依法判处。 被告人李某某针对公诉机关的指控，表示指控属实，悔罪认罪。 经审理查明：2014年7月12日21时至2014年7月13日6时之间，被告人李某某伙同赵永亮（另案处理）将被害人王某某停放在白城市诚基花园小区东门的五羊本田牌125型摩托车盗走。经鉴定被盗摩托车价值人民币3，830.00元。 认定上述事实的证据如下： 1．书证 （1）泰来县公安局第一公安派出所2014年7月25日出具的抓获经过。 2014年7月25日14时许，泰来县公安局第一派出所接到群众举报称有一名戴着口罩的可疑男子到泰来县某摩托车修理部修理摩托车钥匙门（钥匙门有撬压痕迹）。接到举报后，在艾森修理部内将李某某抓获，经审讯，李某某供述了其与赵永亮在吉林省洮南市某小区内盗窃一辆全新的黑色新大洲本田摩托车的犯罪事实，现摩托车被我所扣押。 （2）李某某人口查询结果。 （3）被害人王某某丢失摩托车的“三包”服务卡及车辆信息，摘自P57-59：证明摩托车是2014年4月12日购买。 （4）白城市驰哥摩托车配件商店蒋某某出具的说明： 发动机号为14C40244，车架号为×××的五羊本田牌125型号摩托车，于2014年4月12日在我经营的摩托车商店购买，当时售价7500-8000元，如果现在该车在五成新以上，价值为3000-4300元之间。 （5）泰赉县公安局第一派出所扣押清单：证明扣押全新黑色新大洲本田摩托车一辆。 （6）泰赉县公安局第一派出所返还物品清单，证明 返还全新黑色新大洲本田摩托车一辆。 2．鉴定意见 白城市价格中心价格鉴定结论书，白价认刑鉴字（2014）58号， 鉴定结论：价格鉴定标的本田牌WH125-12A两轮摩托车在价格鉴定基准日2014年7月12日的价格为人民币3，830.00元。 3．证人蒋某某证言： 我是白城市天宇摩托车五羊本田专卖店老板。发动机号为14C40244的五羊本田摩托车是在我这购买的，时间是2014年4月12日。我不认识买这台摩托车的人，是名男子，大约30多岁，买这台车时花了7500-8000元，具体多少钱我记不清了。我这没有卖车价格的票根，这名男子当时没有开发票。他买的摩托车是五羊本田125型号的，现在如果五成新能值3000元人民币，六成新能值3500元，七成新值3800元，八成新值4000元左右，九成新值4300元。五羊本田125摩托车现在市价7000元左右。我这里留有这名男子买车时的票据。 4．被害人王某某陈述： 2014年7月12日中午我将我的摩托放在城基花园小区内然后就和朋友吃饭喝酒去了。因为喝了不少酒，当天我就没去取摩托。等第二天早上五点多就发现摩托车没有了。我摩托车停在小区的东门附近，东门大门是铁栏的，黑色铁栏的，就能走人，不能走车。我停摩托的那个东门应该算是侧门，平时不开，只能走人，小区没有监控，我当天发现摩托车被盗后就打110了。这台车是2014年4月12日在白城五羊摩托车购买的黑色五羊本田牌125型摩托车，发动机号：14C40244，车架号：×××，没有落籍，车没有上锁，没有发票，当时花了7800元，现在能值6000元左右，有九成新。 5．被告人李某某的供述与辩解 我跟赵永亮一起盗窃摩托车了。大约在一个月以前，赵永亮给我打电话，问我干啥呢，我说开大车呢。赵永亮说让我跟他偷摩托车，还说开大车能挣多少钱，让人使唤跟驴似的，我当时没有答应也没反对。大约在一个星期之前（16、17日），赵永亮给我打电话让我去洮南市找他，我坐火车从泰来县到洮南市找他，大约在晚上10点多的时候到的洮南，我用电话联系赵永亮，赵永亮说要我去打车到刚进洮南市的那个立交桥下面等他，立交桥旁边是个公园，还有一条河。我到那看见赵永亮骑着一辆摩托车在那等我呢，我跟赵永亮会和之后赵永亮骑着摩托车驮我走了大约有5分钟后进了一个小区，我在小区门口给赵永亮看人，赵永亮进去偷摩托车，大约过了有三十分钟的时间，赵永亮骑出来一辆黑色的新大洲本田的摩托车交给了我，然后赵永亮又回到小区去取他来时骑的摩托车，等赵永亮骑着摩托车出来后我就跟着赵永亮的后面跟着他走了，赵永亮把我带到了我们会和的那个立交桥的下面，然后赵永亮帮我出来的摩托车油箱盖，处理好了之后赵永亮让我骑摩托车先回来，回来之后将摩托车先找个地方放起来，然后我骑着摩托车就走了，我回到泰来县之后将车停在了泰来“尚品家园”小区里面，然后我就回到四里五乡我弟弟的家中了。昨天中午的时候，我的一个女网友约我出来，我就到泰来县了，等到今天中午 这台摩托车是本田125型摩托车，具体是什么牌子的我不知道。我之前说是新大洲本田牌子摩托车是因为我在泰来换摩托车钥匙时听泰来修理部的人说的。我下车时是凌晨0时左右，天比较黑，我不确定我是从泰来到洮南还是白城下车的。火车站出站口是铁栅栏的，我从出站口走了大约三、四十米坐的出租车，出租车是白色上面带绿色条纹的，我打出租车花了5元钱。我以前交代是在洮南下车并在洮南实施盗窃是因为赵永亮和我约定是在洮南见面的，赵永亮也和我说当时就在洮南。 经审查控辩双方就有关犯罪事实和证据提出的控辩意见后认为，公诉机关指控被告人李某某犯盗窃罪的犯罪事实清楚，证据确实充分。有其在侦查机关的供诉，失主报案、证人证言、鉴定结论在卷为凭，足以认定。 本院认为，被告人李某某以非法占有为目的，采用秘密手段伙同他人窃取他人财物3830元，其行为已构成盗窃罪。犯罪事实清楚，证据确实充分，被告人犯罪后赃物已返还，悔罪认罪，本院依法从轻处罚。依据《中华人民共和国刑法》第二百六十四条、第五十二条，五十三条及《中华人民共和国刑事诉讼法》一百九十五条之规定，判决如下： 被告人李某某犯盗窃罪，判处有期徒刑六个月零二十天，并处罚金3000元。 （罚金于判决生效后一个月内缴纳。刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月26日起至2015年2月15日止。） 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向吉林省白城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陶立鹃 代理审判员赵旭东 人民陪审员陈书琴 二〇一五年二月六日 书记员彭博","writId":"045939b023ec527b9c041823a940a109fb6","writName":"李某某盗窃一审刑事判决书"}
