{"ajId":"c5eefbac-ca61-46f1-ab4b-075d27c2a71a","ajName":"木某某非法持有毒品一案","ajjbqk":" 公诉机关指控，被告人钱某某的女儿和被害人陈某1（3周岁）同在上海市静安区“某某幼儿园”小班上学，钱某某在与陈某1家人接触时感觉对方看不起自己。2017年10月18日8时许，钱某某在上海市静安区阳曲路、景凤路路口，看到陈某1坐在其奶奶袁某某骑行的自行车后座，遂趁其不备，用随身携带的美工刀划伤陈某1的后脑，钱某某在逃跑时被抓获归案。陈某1所受外伤经上海哲选健康管理咨询有限公司司法鉴定所鉴定符合锐器作用所致，其枕部头皮创口已构成轻伤二级。钱某某经上海市精神卫生中心司法鉴定所鉴定，其既往有抑郁发作史，作案时及目前无精神病，在本案中具有完全刑事责任能力，目前具有受审能力。 2017年12月15日，被告人钱某某在家属帮助下赔偿被害方人民币55，000元并获得谅解。 上述事实，被告人钱某某在开庭审理过程中亦无异议，且有被害人陈某1的陈述、证人袁某某、张某某、王某某的证言，验伤通知书、上海哲选健康管理咨询有限公司司法鉴定所法医临床司法鉴定意见书，扣押清单及作案工具照片，公安机关工作情况，上海市精神卫生中心司法鉴定所司法鉴定意见书，人民调解协议书，被告人钱某某的供述及其户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人钱某某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，依法应予惩处。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人钱某某如实供述自己的罪行，依法可以从轻处罚。鉴于其自愿赔偿被害人的经济损失且取得谅解，亦可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人钱某某犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 二、缴获的作案工具予以没收。 钱某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"上海市静安区人民法院 刑事判决书 （2018）沪0106刑初278号 公诉机关上海市静安区人民检察院。 被告人钱某某，女，1990年9月7日出生，汉族，户籍所在地河南省邓州市，住上海市宝山区。 上海市静安区人民检察院以沪静检诉刑诉（2018）2号起诉书指控被告人钱某某犯故意伤害罪，于2018年3月9日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市静安区人民检察院指派检察员陈2出庭支持公诉。被害人陈某1的诉讼代理人张玉霞、被告人钱某某到庭参加诉讼。现已审理终结。 公诉机关指控，被告人钱某某的女儿和被害人陈某1（3周岁）同在上海市静安区“某某幼儿园”小班上学，钱某某在与陈某1家人接触时感觉对方看不起自己。2017年10月18日8时许，钱某某在上海市静安区阳曲路、景凤路路口，看到陈某1坐在其奶奶袁某某骑行的自行车后座，遂趁其不备，用随身携带的美工刀划伤陈某1的后脑，钱某某在逃跑时被抓获归案。陈某1所受外伤经上海哲选健康管理咨询有限公司司法鉴定所鉴定符合锐器作用所致，其枕部头皮创口已构成轻伤二级。钱某某经上海市精神卫生中心司法鉴定所鉴定，其既往有抑郁发作史，作案时及目前无精神病，在本案中具有完全刑事责任能力，目前具有受审能力。 2017年12月15日，被告人钱某某在家属帮助下赔偿被害方人民币55，000元并获得谅解。 上述事实，被告人钱某某在开庭审理过程中亦无异议，且有被害人陈某1的陈述、证人袁某某、张某某、王某某的证言，验伤通知书、上海哲选健康管理咨询有限公司司法鉴定所法医临床司法鉴定意见书，扣押清单及作案工具照片，公安机关工作情况，上海市精神卫生中心司法鉴定所司法鉴定意见书，人民调解协议书，被告人钱某某的供述及其户籍资料等证据证实，足以认定。 本院认为，被告人钱某某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，依法应予惩处。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人钱某某如实供述自己的罪行，依法可以从轻处罚。鉴于其自愿赔偿被害人的经济损失且取得谅解，亦可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款、第六十四条之规定，判决如下： 一、被告人钱某某犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 二、缴获的作案工具予以没收。 钱某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判员沈玉青 二〇一八年三月十九日 书记员龚正 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"00783b0025b69c48bd39e1445e21b7a7b36","writName":"钱某某故意伤害一审刑事判决书"}
