{"ajId":"c9ca8bf4-3aa9-43c9-a3cb-19d06a503124","ajName":"荣胡林强奸一案","ajjbqk":" 经审理查明，2018年5月16日16时许，被告人阿天喜和妻子李某一起到本村柳树田高粱地里烧杂草，阿天喜用随身携带的打火机分别点燃了三堆杂草，第三堆杂草点燃后突然吹起大风，火苗向四周地块蔓延，阿天喜见火势蔓延就开始打火，李某随即打电话向村里报告。明火于2018年5月17日11时许被扑灭。经元谋县林业局专业技术人员鉴定，火灾过火面积为1096亩，其中其它特别灌木林地（国家级公益林）966亩、农地130亩。过火范围土地权属系江边乡鱼窝村委会骂拉莫村民小组集体所有。 上述事实，被告人阿天喜在开庭审理过程中亦无异议；且有接处警登记表、受案登记表、立案决定书，户口证明、前科信息查询、正侧面部照片，到案经过，扣押决定书、清单及照片，辨认笔录、图、照片，林权证，鉴定聘请书，鉴定意见通知书，收条，谅解书，证人李某、阿某、刘某、王某的证言，被告人阿天喜供述及辩解，鉴定意见，现场勘验笔录及图和照片等证据证实；足以认定。 ","cpfxgc":"本院认为，被告人阿天喜在野外使用打火机烧杂草，因疏忽大意，引发森林火灾，过火面积达1096亩，其行为已构成失火罪。公诉机关指控的犯罪事实和罪名成立，量刑建议适当，本院予以采纳。案发后，被告人阿天喜主动供述其犯罪事实，庭审中自愿认罪，系自首，依法可以从轻处罚；积极赔偿了扑火费用，可酌情从轻处罚。辩护人提出阿天喜无犯罪前科，认罪态度较好，有悔罪表现，建议适用缓刑的辩护意见，有事实依据，本院予以采纳。量刑时综合考虑被告人阿天喜的犯罪情节、社会危害、认罪态度及悔罪表现，依法予以从轻处罚，并适用缓刑。依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条第一款、第七十二条第一款、第七十三条第二款和第三款之规定，判决如下：","pjjg":" 被告人阿天喜犯失火罪，判处有期徒刑一年零八个月，缓刑二年。（缓刑考验期限从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省楚雄彝族自治州中级人民法院提","qw":"云南省元谋县人民法院 刑事判决书 （2018）云2328刑初128号 公诉机关元谋县人民检察院。 被告人阿天喜，男，1954年8月20日生，身份证号码 532328195408201318，汉族，小学文化，农民，云南省 县人，现住元谋县。因本案，于2018年5月30日被元谋县森林公安局取保候审。 辩护人屈建枚，云南楚安律师事务所律师。 元谋县人民检察院以元检公诉刑诉（2018）128号起诉书指控被告人阿天喜犯失火罪，于2018年11月6日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭进行了审理。元谋县人民检察院指派检察员刘振光出庭支持公诉。被告人阿天喜及其辩护人屈建枚到庭参加诉讼。现已审理终结。 经审理查明，2018年5月16日16时许，被告人阿天喜和妻子李某一起到本村柳树田高粱地里烧杂草，阿天喜用随身携带的打火机分别点燃了三堆杂草，第三堆杂草点燃后突然吹起大风，火苗向四周地块蔓延，阿天喜见火势蔓延就开始打火，李某随即打电话向村里报告。明火于2018年5月17日11时许被扑灭。经元谋县林业局专业技术人员鉴定，火灾过火面积为1096亩，其中其它特别灌木林地（国家级公益林）966亩、农地130亩。过火范围土地权属系江边乡鱼窝村委会骂拉莫村民小组集体所有。 上述事实，被告人阿天喜在开庭审理过程中亦无异议；且有接处警登记表、受案登记表、立案决定书，户口证明、前科信息查询、正侧面部照片，到案经过，扣押决定书、清单及照片，辨认笔录、图、照片，林权证，鉴定聘请书，鉴定意见通知书，收条，谅解书，证人李某、阿某、刘某、王某的证言，被告人阿天喜供述及辩解，鉴定意见，现场勘验笔录及图和照片等证据证实；足以认定。 本院认为，被告人阿天喜在野外使用打火机烧杂草，因疏忽大意，引发森林火灾，过火面积达1096亩，其行为已构成失火罪。公诉机关指控的犯罪事实和罪名成立，量刑建议适当，本院予以采纳。案发后，被告人阿天喜主动供述其犯罪事实，庭审中自愿认罪，系自首，依法可以从轻处罚；积极赔偿了扑火费用，可酌情从轻处罚。辩护人提出阿天喜无犯罪前科，认罪态度较好，有悔罪表现，建议适用缓刑的辩护意见，有事实依据，本院予以采纳。量刑时综合考虑被告人阿天喜的犯罪情节、社会危害、认罪态度及悔罪表现，依法予以从轻处罚，并适用缓刑。依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条第一款、第七十二条第一款、第七十三条第二款和第三款之规定，判决如下： 被告人阿天喜犯失火罪，判处有期徒刑一年零八个月，缓刑二年。（缓刑考验期限从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省楚雄彝族自治州中级人民法院提 出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长聂华 审判员李双华 人民陪审员杨正聪 二〇一八年十一月二十八日 书记员吴城萱","writId":"010a7cd35f50060e2300b685e3e34f426b5","writName":"阿天喜失火一审刑事判决书"}
