{"ajId":"2-50013","ajName":"江某甲诈骗一案","ajjbqk":"惠东县人民检察院指控：被告人江某甲为吸食毒品，于2015年4月份开始以借车为名，多次诈骗、抢夺他人摩托车。2015年4月初的一天下午，江某甲到被害人王某家，以借车为由将王的摩托车开走，后销赃得款1500元。同年5月11日16时许，江某甲在惠东××平海镇新市场，以借车为由将被害人郑某的一部五羊本田喜俊女装摩托车（价值人民币7200元）开走，后销赃得款1500元。同年5月22日13时许，江某甲在惠东县港口区东福村一巷13号被害人陈某乙家，以借车为由将陈的一部五羊本田女装摩托车（价值人民币7100元）开走，后销赃得款1000元。同年6月初的一天，江某甲在平海镇环球商场门前，以借车为由将被害人崔某一部五羊本田女装摩托车（价值人民币3190元）开走，后以800元的价格销赃给经营摩托车修理店的温某（另案处理），现该车已缴回。同年6月14日17时许，江某甲来到港口居委新民房中区198号被害人江某乙的住宅向江提出借用摩托车遭拒后，江某甲便强行将五羊本田摩托车（价值人民币8100元）开走，后销赃得款1000元。同年7月8日，江某甲在惠东县黄埠镇新力宾馆502号房内被公安机关抓获归案。 惠东县人民检察院为证实起诉指控的事实，当庭宣读和出示了以下证据：物证；书证；证人证言；被害人陈述；被告人的供述与辩解；鉴定意见；勘验、检查、辨认等笔录。据此认为，被告人江某甲以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人数额较大财物，且公然夺取他人数额较大财物，其行为分别触犯了《中华人民共和国刑法》第二百六十六条、第二百六十七条第一款之规定，犯罪事实清楚，证据确实充分，应以诈骗罪、抢夺罪追究其刑事责任。江某甲身犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人江某甲对公诉机关指控其犯诈骗罪不持异议，但辩称2015年6月14日对被害人江某乙实施的是诈骗，不是抢夺，且其犯罪是为了生活开销而不是为了吸毒。 经审理查明：被告人江某甲为吸食毒品，于2015年5月份开始以借车为名，多次诈骗、抢夺他人摩托车。2015年5月11日16时许，江某甲在惠东××平海镇新市场，以借车为由将被害人郑某的一辆型号为喜俊125WH125-5的五羊本田喜俊女装摩托车（全新咨询价人民币7200元）开走，后销赃得款1500元。同年5月22日13时许，江某甲在惠东县港口区东福村一巷13号被害人陈某乙家，以借车为由将陈的一辆型号为喜致125WH125T-5A的五羊本田女装摩托车（全新咨询价人民币7100元）开走，后销赃得款1000元。同年6月初的一天，江某甲在平海镇环球商场门前，以借车为由将被害人崔某一辆型号为WH152QMI-C的五羊本田女装摩托车（鉴定价值人民币3190元）开走，后以800元的价格销赃给经营摩托车修理店的温某（另案处理），现该车已缴回。同年6月14日17时许，江某甲来到港口居委新民房中区198号被害人江某乙的住宅向江提出借用摩托车遭拒后，江某甲便强行将一辆型号为喜悦100WH100T-G的五羊本田摩托车（全新咨询价人民币8100元）开走，后销赃得款1000元。同年7月8日，江某甲在惠东县黄埠镇新力宾馆502号房内被公安机关抓获归案。 上述事实，有公诉机关提交并经法庭质证认证的下列证据予以证明： 1、接受刑事案件登记表及立案决定书，证实案件的来源，合法启动了本案的侦查程序。 2、抓获经过，证实2015年7月8日3时许，公安机关将被告人江某甲抓获。 3、扣押及发还清单，证实扣押蓝色五羊本田125摩托车一辆，上述赃物已发还被害人崔某。 4、现场勘验检查笔录、现场平面图、方位图及现场照片，证实案发地点、现场的方位、概貌及周边情况。 5、价格认定结论书，证实五羊本田牌摩托车（型号：WH152QMI-C）的鉴定价格为人民币3190元；五羊本田牌摩托车（型号：喜致125WH125T-5A）的全新价格为人民币7100元；五羊本田牌摩托车（型号：喜悦100WH100T-G）的全新价格为人民币8100元；五羊本田牌摩托车（型号：喜俊125WH1125T-5）的全新价格为人民币7200元。 6、现场检测报告书，证实被告人江某甲的尿液经甲基安非他明、吗啡等试剂检测，结果呈阳性。 7、行政处罚决定书，证实2013年10月15日，被告人江某甲因吸毒被处于行政拘留十日。 8、吸毒成瘾严重认定书，证实被告人吸食毒品甲基安非他明、海洛因已严重成瘾。 9、户籍证明，证实被告人江某甲的个人身份等基本情况。 10、证人温某的证言材料及辨认笔录，证实2015年端午节前，江某甲驾驶一部旧女装摩托车到其在吉隆镇××街经营的摩托车修理店维修，该摩托车发动机外表比较残旧，江某甲认为没有维修的价值，便将该车以未修理前的价格800元卖给温，当时因江某甲没有拿出相关的收据，温对江的身份证号码进行了登记，该摩托车修理后被温开回紫金老家。五天后，江某甲再次驾驶一部蓝白色相间的五羊女装摩托车到温维修店，说要出售该摩托车，温怀疑该车可能是盗窃所得，故没有收购。经辨认混杂相片，温某指认江某甲就是向其出售赃车的人。 11、证人黄某从的证言材料及辨认笔录，证实2015年5月份的一天，黄某从在吉隆镇经营的友谊车房维修摩托车时，一名男子驾驶一辆黑色本田牌女装摩托车前来咨询黄要不要收购该摩托车，遭到黄拒绝。一个月后，该男子再次驾驶一辆本田牌蓝白色女装摩托车问黄要不要收购，黄再次予以拒绝。经辨认混杂相片，黄某从指认江某甲就是曾经想贩卖摩托车给其的人。 12、证人陈某甲（江某甲母亲）的证言材料，证实陈某甲于2012年5月发现江某甲吸食毒品，并多次亲眼见江某甲在其房间内吸食毒品，江吸食毒品后会产生幻觉，总是说有人在加害他，然后脾气暴躁起来，并有暴力倾向，打砸家中的物品。江的毒资有的是跟亲戚朋友索要得来的，有的是通过变卖家中物品和抢夺亲戚朋友的摩托车辆后变卖得来的。陈某甲强烈请求把江某甲送往强制戒毒2年。 13、证人方某（江某甲女朋友）的证言材料，2015年3月份左右，江某甲驾驶一辆女装摩托车到方工作的地方，方当时很好奇，问车是哪来的，江某甲称因其朋友缺钱用，托江把车卖掉，之后江某甲陆续骑过二三辆女装摩托车到黄埠吉隆，均称是其朋友缺钱用让其帮忙卖的。 14、被害人郑某的陈述材料及辨认笔录，证实2015年5月11日16时许，郑某在平海新市场帮其媳妇看店时，江某甲以去北社村载东西为由向郑借摩托车，郑把其2013年购买的五羊牌喜俊125WH125-5白色女装摩托车借给江后，江再也没有归还。经辨认混杂相片，郑某指认江某甲就是骑走其女装蓝色摩托车的人。 15、被害人陈某乙、陈某丙（陈某乙妻子）的陈述材料，证实2015年5月22日13时许，陈某乙在其港口镇东福村一巷13号一楼的沙发睡觉时，江某甲以去北社村载东西为由向陈借摩托车，因陈与江的父母是老朋友，便将其黑色五羊牌女装摩托车（型号：喜致125WH125T-5A）借给江，江至今未归还。 16、被害人崔某的陈述材料及辨认笔录，证实2015年6月初，江某甲到崔某经营的环球商场，以需送点东西到港口镇为由向崔借摩托车，崔将其一辆2011年购买的五羊本田女装摩托车（型号：WH152QMI-C）借给江后，江至今未归还。经辨认混杂相片，崔某指认江某甲就是于2015年6月开走其一辆五羊女装黑色摩托车的人。 17、被害人江某乙的陈述材料及辨认笔录，证实2015年6月14日17时许，江某乙驾驶摩托车回港口镇港口居委新民房中区198号家中拿洗刷工具，并将其红色女装摩托车停放在家门前，未拔摩托车钥匙，刚进入家中，听见有人在门外呼唤他，后发现是其小学同学江某甲，江某甲以其摩托车在附近坏了，要帮其母亲载点东西为由向江某乙借摩托车，江某乙表示其拿点洗刷工具就要回酒店，没有时间借摩托车给江某甲，江某甲见江某乙拒绝后便离开了，江某乙进家中拿洗刷工具出来时，见江某甲正在推其摩托车，便问江某甲干什么，江某甲回答说摩托车先借给他，很快就会回来，江某甲在江某乙没有同意的情况下，强行将江某乙的摩托车开走了。经辨认混杂相片，江某乙指认江某甲就是抢夺其摩托车的人。 18、被害人江某丙（江某乙父亲）的陈述材料，证实2015年6月14日，江某甲在惠东县港口镇港口居委新民房中区198号房子门前向其儿子借车，其儿子予以拒绝，江某甲便趁其儿子进入家中拿东西时，直接将其五羊牌红色女装摩托车（型号：喜悦100WH100T-G）开走。 19、被告人江某甲的供述材料及辨认笔录，证实2015年4-6月份期间，江某甲以借车为由，分别将郑某、环球商场老板崔某、江某乙、港口区广丰超市后面居住的陈某乙的四辆五羊牌摩托车卖给摩托车维修店，因为江某甲家人与上述被害人是朋友关系，有时碍于情面，有时半推半就让江把车开走。2015年5月中旬的一天下午14时左右，江某甲到平海镇市场时装店向郑某借了一辆摩托车后将摩托车驾驶到吉隆镇鞋城3号口农商行对面的无店名的摩托车维修车行以1500元人民币的价格销赃，2015年5月20日左右的一天下午14时左右，江某甲到广丰商场后面到一男子（陈某乙）家中借了一辆摩托车后，以1000元的价格销赃给港口友谊车行。同年6月初下午14时许，江某甲到环球商场向老板借了一辆摩托车后，将车驾驶到吉隆镇鞋城3号口农商行对面的无店名摩托车维修行以1000元左右的价格销赃。同年6月14日下午14时许，江某甲到江某乙家中向江某乙借车，并将江某乙的摩托车驾驶到吉隆镇鞋城3号口农商行对面无店名的摩托车维修车行销赃。江某甲2013年3月份开始吸食毒品“冰毒”，最后一次吸食是2015年7月3日晚上20时许，在吉隆镇出租屋吸食的，江某甲吸毒已严重成瘾，毒瘾发作时会四肢无力流鼻涕产生幻觉，有殴打他人的暴力倾向。其吸食毒品的赌资是通过变卖他人摩托车得来的。以借车为由偷卖被人摩托车是为了获取快钱，用于吸毒和生活开销。经辨认混杂相片，江某甲指认温某就是向其收购赃车的人；指认郑某就是被其骑走一辆蓝色女装摩托车的人；指认江某乙就是被其骑走一辆红色女装摩托车的人；指认陈某乙、崔某是自愿借女装摩托车给其使用的人。 以上证据均经庭审示证、质证，来源合法，内容真实，本院予以确认。","cpfxgc":"本院认为，被告人江某甲以非法占有为目的，虚构事实骗取他人钱财，数额巨大，其行为构成诈骗罪，公诉机关指控被告人犯诈骗罪定性准确，指控的罪名成立，本院予以支持。被告人江某甲无视国家法律，伙同他人，以非法占有为目的，趁人不备，公然夺取其他公民的财物，数额较大，其行为构成抢夺罪。公诉机关指控被告人江某甲犯抢夺罪的事实清楚，证据确实、充分，本院予以支持。被告人江某甲身犯数罪，应数罪并罚。被告人辩称对被害人江某乙实施的是诈骗而非抢夺，经查，根据被害人江某乙的陈述材料，江某甲向江某乙借摩托车时遭到江某乙的拒绝，江某乙并非在受骗的情况下自愿将车借给江某甲，而是江某甲在未取得江某乙同意的情况下，趁江某乙不备强行将其摩托车骑走，故江某甲此行为构成抢夺罪而非诈骗罪，对被告人此辩解，本院不予采纳。被告人江某甲辩称其不是为了吸毒而是为了生活开销实施诈骗行为，经查，江某甲本人在公安机关曾交代其是为了获取毒资而实施诈骗，且在卷有其吸毒已严重成瘾的认定书、因吸毒被行政处罚的决定书、现场检测报告书、其母亲的证言等证据予以佐证，故对此辩解，本院不予采纳。被告人江某甲为吸毒实施诈骗和抢夺，应从重处罚。被告人江某甲当庭认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二百六十七条第一款、第六十九条、第五十二条、第五十三条以及《最高人民法院关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":"被告人江某甲犯诈骗罪，判处有期徒刑二年，并处罚金人民币二千元；犯抢夺罪，判处有期徒刑一年，并处罚金人民币一千元。两罪总和刑期三年，并处罚金人民币三千元。决定执行有期徒刑二年六个月二年十个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月8日起至12018年5月7日止；罚金从判决发生法律效力的第二日起一个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省惠东县人民法院 刑事判决书 （2015）惠东法刑二初字第235号 公诉机关惠东县人民检察院。 被告人江某甲，男，汉族，初中文化，户籍所在地：广东省惠东县港口镇港口居委新民，居民身份证号码×××3417。因涉嫌抢夺罪，于2015年7月8日被惠东县公安机关抓获，同日被刑事拘留，经惠东县人民检察院批准，同年7月26日由惠东县公安局执行逮捕。 惠东县人民检察院以惠东检诉刑诉（2015）836号起诉书指控被告人江某甲犯诈骗罪，于2015年9月28日向本院提起公诉。本院受理后依法组成合议庭，于2015年10月28日公开开庭审理了本案。惠东县人民检察院指派检察员曾洵杰出庭支持公诉，被告人江某甲到庭参加诉讼。本案现已审理终结。 惠东县人民检察院指控：被告人江某甲为吸食毒品，于2015年4月份开始以借车为名，多次诈骗、抢夺他人摩托车。2015年4月初的一天下午，江某甲到被害人王某家，以借车为由将王的摩托车开走，后销赃得款1500元。同年5月11日16时许，江某甲在惠东××平海镇新市场，以借车为由将被害人郑某的一部五羊本田喜俊女装摩托车（价值人民币7200元）开走，后销赃得款1500元。同年5月22日13时许，江某甲在惠东县港口区东福村一巷13号被害人陈某乙家，以借车为由将陈的一部五羊本田女装摩托车（价值人民币7100元）开走，后销赃得款1000元。同年6月初的一天，江某甲在平海镇环球商场门前，以借车为由将被害人崔某一部五羊本田女装摩托车（价值人民币3190元）开走，后以800元的价格销赃给经营摩托车修理店的温某（另案处理），现该车已缴回。同年6月14日17时许，江某甲来到港口居委新民房中区198号被害人江某乙的住宅向江提出借用摩托车遭拒后，江某甲便强行将五羊本田摩托车（价值人民币8100元）开走，后销赃得款1000元。同年7月8日，江某甲在惠东县黄埠镇新力宾馆502号房内被公安机关抓获归案。 惠东县人民检察院为证实起诉指控的事实，当庭宣读和出示了以下证据：物证；书证；证人证言；被害人陈述；被告人的供述与辩解；鉴定意见；勘验、检查、辨认等笔录。据此认为，被告人江某甲以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人数额较大财物，且公然夺取他人数额较大财物，其行为分别触犯了《中华人民共和国刑法》第二百六十六条、第二百六十七条第一款之规定，犯罪事实清楚，证据确实充分，应以诈骗罪、抢夺罪追究其刑事责任。江某甲身犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人江某甲对公诉机关指控其犯诈骗罪不持异议，但辩称2015年6月14日对被害人江某乙实施的是诈骗，不是抢夺，且其犯罪是为了生活开销而不是为了吸毒。 经审理查明：被告人江某甲为吸食毒品，于2015年5月份开始以借车为名，多次诈骗、抢夺他人摩托车。2015年5月11日16时许，江某甲在惠东××平海镇新市场，以借车为由将被害人郑某的一辆型号为喜俊125WH125-5的五羊本田喜俊女装摩托车（全新咨询价人民币7200元）开走，后销赃得款1500元。同年5月22日13时许，江某甲在惠东县港口区东福村一巷13号被害人陈某乙家，以借车为由将陈的一辆型号为喜致125WH125T-5A的五羊本田女装摩托车（全新咨询价人民币7100元）开走，后销赃得款1000元。同年6月初的一天，江某甲在平海镇环球商场门前，以借车为由将被害人崔某一辆型号为WH152QMI-C的五羊本田女装摩托车（鉴定价值人民币3190元）开走，后以800元的价格销赃给经营摩托车修理店的温某（另案处理），现该车已缴回。同年6月14日17时许，江某甲来到港口居委新民房中区198号被害人江某乙的住宅向江提出借用摩托车遭拒后，江某甲便强行将一辆型号为喜悦100WH100T-G的五羊本田摩托车（全新咨询价人民币8100元）开走，后销赃得款1000元。同年7月8日，江某甲在惠东县黄埠镇新力宾馆502号房内被公安机关抓获归案。 上述事实，有公诉机关提交并经法庭质证认证的下列证据予以证明： 1、接受刑事案件登记表及立案决定书，证实案件的来源，合法启动了本案的侦查程序。 2、抓获经过，证实2015年7月8日3时许，公安机关将被告人江某甲抓获。 3、扣押及发还清单，证实扣押蓝色五羊本田125摩托车一辆，上述赃物已发还被害人崔某。 4、现场勘验检查笔录、现场平面图、方位图及现场照片，证实案发地点、现场的方位、概貌及周边情况。 5、价格认定结论书，证实五羊本田牌摩托车（型号：WH152QMI-C）的鉴定价格为人民币3190元；五羊本田牌摩托车（型号：喜致125WH125T-5A）的全新价格为人民币7100元；五羊本田牌摩托车（型号：喜悦100WH100T-G）的全新价格为人民币8100元；五羊本田牌摩托车（型号：喜俊125WH1125T-5）的全新价格为人民币7200元。 6、现场检测报告书，证实被告人江某甲的尿液经甲基安非他明、吗啡等试剂检测，结果呈阳性。 7、行政处罚决定书，证实2013年10月15日，被告人江某甲因吸毒被处于行政拘留十日。 8、吸毒成瘾严重认定书，证实被告人吸食毒品甲基安非他明、海洛因已严重成瘾。 9、户籍证明，证实被告人江某甲的个人身份等基本情况。 10、证人温某的证言材料及辨认笔录，证实2015年端午节前，江某甲驾驶一部旧女装摩托车到其在吉隆镇××街经营的摩托车修理店维修，该摩托车发动机外表比较残旧，江某甲认为没有维修的价值，便将该车以未修理前的价格800元卖给温，当时因江某甲没有拿出相关的收据，温对江的身份证号码进行了登记，该摩托车修理后被温开回紫金老家。五天后，江某甲再次驾驶一部蓝白色相间的五羊女装摩托车到温维修店，说要出售该摩托车，温怀疑该车可能是盗窃所得，故没有收购。经辨认混杂相片，温某指认江某甲就是向其出售赃车的人。 11、证人黄某从的证言材料及辨认笔录，证实2015年5月份的一天，黄某从在吉隆镇经营的友谊车房维修摩托车时，一名男子驾驶一辆黑色本田牌女装摩托车前来咨询黄要不要收购该摩托车，遭到黄拒绝。一个月后，该男子再次驾驶一辆本田牌蓝白色女装摩托车问黄要不要收购，黄再次予以拒绝。经辨认混杂相片，黄某从指认江某甲就是曾经想贩卖摩托车给其的人。 12、证人陈某甲（江某甲母亲）的证言材料，证实陈某甲于2012年5月发现江某甲吸食毒品，并多次亲眼见江某甲在其房间内吸食毒品，江吸食毒品后会产生幻觉，总是说有人在加害他，然后脾气暴躁起来，并有暴力倾向，打砸家中的物品。江的毒资有的是跟亲戚朋友索要得来的，有的是通过变卖家中物品和抢夺亲戚朋友的摩托车辆后变卖得来的。陈某甲强烈请求把江某甲送往强制戒毒2年。 13、证人方某（江某甲女朋友）的证言材料，2015年3月份左右，江某甲驾驶一辆女装摩托车到方工作的地方，方当时很好奇，问车是哪来的，江某甲称因其朋友缺钱用，托江把车卖掉，之后江某甲陆续骑过二三辆女装摩托车到黄埠吉隆，均称是其朋友缺钱用让其帮忙卖的。 14、被害人郑某的陈述材料及辨认笔录，证实2015年5月11日16时许，郑某在平海新市场帮其媳妇看店时，江某甲以去北社村载东西为由向郑借摩托车，郑把其2013年购买的五羊牌喜俊125WH125-5白色女装摩托车借给江后，江再也没有归还。经辨认混杂相片，郑某指认江某甲就是骑走其女装蓝色摩托车的人。 15、被害人陈某乙、陈某丙（陈某乙妻子）的陈述材料，证实2015年5月22日13时许，陈某乙在其港口镇东福村一巷13号一楼的沙发睡觉时，江某甲以去北社村载东西为由向陈借摩托车，因陈与江的父母是老朋友，便将其黑色五羊牌女装摩托车（型号：喜致125WH125T-5A）借给江，江至今未归还。 16、被害人崔某的陈述材料及辨认笔录，证实2015年6月初，江某甲到崔某经营的环球商场，以需送点东西到港口镇为由向崔借摩托车，崔将其一辆2011年购买的五羊本田女装摩托车（型号：WH152QMI-C）借给江后，江至今未归还。经辨认混杂相片，崔某指认江某甲就是于2015年6月开走其一辆五羊女装黑色摩托车的人。 17、被害人江某乙的陈述材料及辨认笔录，证实2015年6月14日17时许，江某乙驾驶摩托车回港口镇港口居委新民房中区198号家中拿洗刷工具，并将其红色女装摩托车停放在家门前，未拔摩托车钥匙，刚进入家中，听见有人在门外呼唤他，后发现是其小学同学江某甲，江某甲以其摩托车在附近坏了，要帮其母亲载点东西为由向江某乙借摩托车，江某乙表示其拿点洗刷工具就要回酒店，没有时间借摩托车给江某甲，江某甲见江某乙拒绝后便离开了，江某乙进家中拿洗刷工具出来时，见江某甲正在推其摩托车，便问江某甲干什么，江某甲回答说摩托车先借给他，很快就会回来，江某甲在江某乙没有同意的情况下，强行将江某乙的摩托车开走了。经辨认混杂相片，江某乙指认江某甲就是抢夺其摩托车的人。 18、被害人江某丙（江某乙父亲）的陈述材料，证实2015年6月14日，江某甲在惠东县港口镇港口居委新民房中区198号房子门前向其儿子借车，其儿子予以拒绝，江某甲便趁其儿子进入家中拿东西时，直接将其五羊牌红色女装摩托车（型号：喜悦100WH100T-G）开走。 19、被告人江某甲的供述材料及辨认笔录，证实2015年4-6月份期间，江某甲以借车为由，分别将郑某、环球商场老板崔某、江某乙、港口区广丰超市后面居住的陈某乙的四辆五羊牌摩托车卖给摩托车维修店，因为江某甲家人与上述被害人是朋友关系，有时碍于情面，有时半推半就让江把车开走。2015年5月中旬的一天下午14时左右，江某甲到平海镇市场时装店向郑某借了一辆摩托车后将摩托车驾驶到吉隆镇鞋城3号口农商行对面的无店名的摩托车维修车行以1500元人民币的价格销赃，2015年5月20日左右的一天下午14时左右，江某甲到广丰商场后面到一男子（陈某乙）家中借了一辆摩托车后，以1000元的价格销赃给港口友谊车行。同年6月初下午14时许，江某甲到环球商场向老板借了一辆摩托车后，将车驾驶到吉隆镇鞋城3号口农商行对面的无店名摩托车维修行以1000元左右的价格销赃。同年6月14日下午14时许，江某甲到江某乙家中向江某乙借车，并将江某乙的摩托车驾驶到吉隆镇鞋城3号口农商行对面无店名的摩托车维修车行销赃。江某甲2013年3月份开始吸食毒品“冰毒”，最后一次吸食是2015年7月3日晚上20时许，在吉隆镇出租屋吸食的，江某甲吸毒已严重成瘾，毒瘾发作时会四肢无力流鼻涕产生幻觉，有殴打他人的暴力倾向。其吸食毒品的赌资是通过变卖他人摩托车得来的。以借车为由偷卖被人摩托车是为了获取快钱，用于吸毒和生活开销。经辨认混杂相片，江某甲指认温某就是向其收购赃车的人；指认郑某就是被其骑走一辆蓝色女装摩托车的人；指认江某乙就是被其骑走一辆红色女装摩托车的人；指认陈某乙、崔某是自愿借女装摩托车给其使用的人。 以上证据均经庭审示证、质证，来源合法，内容真实，本院予以确认。 本院认为，被告人江某甲以非法占有为目的，虚构事实骗取他人钱财，数额巨大，其行为构成诈骗罪，公诉机关指控被告人犯诈骗罪定性准确，指控的罪名成立，本院予以支持。被告人江某甲无视国家法律，伙同他人，以非法占有为目的，趁人不备，公然夺取其他公民的财物，数额较大，其行为构成抢夺罪。公诉机关指控被告人江某甲犯抢夺罪的事实清楚，证据确实、充分，本院予以支持。被告人江某甲身犯数罪，应数罪并罚。被告人辩称对被害人江某乙实施的是诈骗而非抢夺，经查，根据被害人江某乙的陈述材料，江某甲向江某乙借摩托车时遭到江某乙的拒绝，江某乙并非在受骗的情况下自愿将车借给江某甲，而是江某甲在未取得江某乙同意的情况下，趁江某乙不备强行将其摩托车骑走，故江某甲此行为构成抢夺罪而非诈骗罪，对被告人此辩解，本院不予采纳。被告人江某甲辩称其不是为了吸毒而是为了生活开销实施诈骗行为，经查，江某甲本人在公安机关曾交代其是为了获取毒资而实施诈骗，且在卷有其吸毒已严重成瘾的认定书、因吸毒被行政处罚的决定书、现场检测报告书、其母亲的证言等证据予以佐证，故对此辩解，本院不予采纳。被告人江某甲为吸毒实施诈骗和抢夺，应从重处罚。被告人江某甲当庭认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二百六十七条第一款、第六十九条、第五十二条、第五十三条以及《最高人民法院关于适用财产刑若干问题的规定》第五条之规定，判决如下： 被告人江某甲犯诈骗罪，判处有期徒刑二年，并处罚金人民币二千元；犯抢夺罪，判处有期徒刑一年，并处罚金人民币一千元。两罪总和刑期三年，并处罚金人民币三千元。决定执行有期徒刑二年六个月二年十个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月8日起至12018年5月7日止；罚金从判决发生法律效力的第二日起一个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长　李彬雄 审判员　李丽丽 人民陪审员　李静 二〇一五年十一月八日 书记员　陈美洪","writId":"2-50013","writName":"江某甲诈骗一审刑事判决书"}
