{"ajId":"623f8473-51b4-4aec-baaa-50202b8ab41b","ajName":"吕建考诈骗一案","ajjbqk":" 公诉机关指控：被告人吕建考为晋州伟业煤炭有限公司法定代表人，2013年12月7日被告人吕建考与青岛晋能燃料有限公司签订煤炭购销合同，并由青岛晋能燃料有限公司向吕建考支付100万元面额且不得转让的银行承兑汇票一张。被告人吕建考既不履行与青岛晋能燃料有限公司签订的煤炭购销合同，又明知该银行承兑汇票为不得转让的情况下，隐瞒真相，于同年12月10日向聂某1背书转让，骗取聂某1所在石家庄天贶贸易有限公司人民币96.1万元。吕建考将该款项用于偿还债务及公司日常经营。后被告人吕建考于2014年3月两次共偿还聂某1人民币20万元。剩余款项拒绝归还。 公诉机关就指控的犯罪事实，当庭出示了被告人吕建考的供述，被害人聂某1的陈述，证某、杨某、邓某、曹某1等人的证言，辨认笔录，银行承兑汇票复印件，煤炭购销合同，银行明细，资金往来信息结果表，转账凭证，授权委托书，营业执照等书证，到案经过，户籍证明等证据予以证实，据此公诉机关认为被告人吕建考的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪，数额特别巨大，故提请本院依法判处。 被告人吕建考否认公诉机关对其的指控，辩称其让聂某1看了汇票，其没有隐瞒真相，同时其不能确认公诉机关出示的《转让银行承兑汇票承诺书》（复印件）上的签名是否为其本人所签，其不构成犯罪。 辩护人主要辩称，被告人吕建考主观上不具有非法占有他人财物的目的，吕建考不清楚票据上“不得转让”的法律后果，客观上没有实施虚构事实或隐瞒真相的行为，从而使聂某1陷入错误认识，故吕建考不构成诈骗罪，二者之间应认定为经济纠纷。 经审理查明，被告人吕建考为晋州伟业煤炭有限公司法定代表人。2013年12月7日，吕建考代表晋州市伟业煤炭有限公司与青岛晋能燃料有限公司签订煤炭购销合同，双方约定：晋州伟业煤炭有限公司向青岛晋能燃料有限公司提供煤炭，青岛晋能燃料有限公司预付吕建考不得转让银行承兑汇票一张，票面金额100万元。 吕建考在明知该银行承兑汇票不得转让的情况下，于2013年12月10日，通过曹某1、杨某找到聂某1，利用聂某1疏忽没有注意到汇票“不得转让”字样，以96.1万元将该汇票背书转让给聂某1所在单位石家庄天贶贸易有限公司。吕建考将所收到的款项用于偿还债务及公司经营。聂某1在发现汇票不得转让无法兑现后找到吕建考退款，吕建考直至2014年3月分两次偿还聂某1共计人民币20万元，其余款项拒绝归还。 2014年4月16日，石家庄天贶贸易有限公司委托聂某1到公安机关报案。2015年4月28日吕建考被聂某1等人发现后扭送至石家庄市公安局桥西分局休门派出所。 以上事实，有如下证据予以证实： 一、被告人吕建考的供述 1、被告人吕建考于2015年4月28日所作的供述：我知道为何传唤我来休门派出所。因为我用一张“不得转让”的汇票在聂某1那套了961000元。 我是河北晋州伟业煤炭有限公司的法定代表人。河北晋州伟业煤炭有限公司和青岛晋能燃料有限公司签订了一份煤炭购销合同，合同签订日期是2013年12月7日。约定我向青岛晋能燃料发运煤炭，青岛晋能燃料预付给我200万元的银行不可转让承兑汇票。合同签订之后，青岛晋能燃料给了我一张金额为100万元的不可转让银行承兑汇票。 该合同河北晋州伟业煤炭有限公司这边是我签的字，我仔细阅读过该煤炭购销合同。我是河北晋州伟业煤炭有限公司的法定代表人，2013年3月份我从彭某手里接过来的。公司主要从事煤炭销售的业务。 签订完合同第二天，也就是2013年12月8日，青岛能源燃料支付了一张100万元的承兑汇票，并约定另外100万元的汇票在铁路计划下达（煤炭运输计划须由铁路局批准）后两日内到位。我收到之后我就想把这张汇票换成现金，然后去购入煤炭给青岛晋能燃料发货。 我有个叫曹某1的朋友，他介绍我认识了杨某，说杨某能找到人把这张汇票换成现金。然后杨某介绍给我认识了聂某1，我就把汇票给了聂某1，聂某1用网银转账的方式把96.1万元打到了我的农行卡上，其中3.9万元就当做利息。 我知道该汇票是不可转让承兑汇票，我当时没有跟聂某1提到这张汇票是不可转让的汇票。我就跟聂某1说这张票到了2014年3月2日之后可以去承兑银行兑换100万元。到2014年3月2日之后聂某1用这张汇票兑换不到100万元。因为这是不可转让的银行承兑汇票，必须是收款人，也就是我们晋州伟业煤炭公司才能去兑换现金。我拿这张汇票找聂某1换现金，就是公司办业务需要钱。 我拿到聂某1打给我的钱之后，我把钱连同公司的一些钱一起都买煤炭了。后来煤炭生意没做成，卖煤炭的那边又给我退回来了。当时赶上交税，我就交了150多万的税。后来我跟聂某1说我一时还不上钱，我就先凑了20万元还给聂某1了，但是我还的这20万元聂某1没给我打条。后来剩下的钱陆陆续续都做生意赔完了。现在公司账上也就千八百的。 卖煤炭的人把钱退回来之后，因为当时正好赶上交税，我就把钱拿去交税了。我想着就是以后有钱了再还。后来生意不好做了，我没有还上。2014年春节聂某1等人去过我家找我要钱，当时他们来了之后我也说我没钱还，钱交到税务局了，让他们再等等。 我认识岳鹏飞、曹某1，他们都是我朋友。岳鹏飞给我介绍的青岛晋能燃料这家公司，当时他来晋州的时候我正好不在，曹某1帮我接待了一下岳鹏飞。他们还替我公司担保，如我公司不能按时发货，他俩负责将预付的承兑汇票退回给青岛晋能燃料，否则承担法律责任。我也不知他俩为何要替我担保，当时他俩自愿替我担保，而且没有跟我说。他们从该交易中不获利。我忘了怎么和岳鹏飞认识的，曹某1就是日常交往中认识的，具体怎么回事我记不清。 2、被告人吕建考于2016年5月19日的供述：我和青岛晋能燃料有限公司签订煤炭购销合同之前（具体多长时间记不清了）我就去过山西、陕西找煤炭供货商。我记得与两家矿业分别各签过煤炭购销意向合同，没有签过正式的煤炭购销合同。合同现在放在哪我也不确定，我得回去找找。 煤炭购销意向合同就是说我有意向购煤，方便供货商那边做好供煤计划，到时候如果确定要了，我再和供货商签正式的合同。签完正式的合同需要立即打款，对方就按合同发货。我与神木县的柳沟矿区的一名姓张的矿长签过煤炭购销意向合同，当时约定我向柳沟矿区有意购煤10000吨。另一个是府谷县的恒盛矿业，我记不住和谁签的合同了，也是签的有意向购煤10000吨。我记不清是何人和我一起去签的合同了。我签订煤炭购销意向合同时，没有向柳沟矿区和恒盛矿业交定金。我与柳沟矿区、恒盛矿业没有签订正式购销合同。我和其他煤矿企业没有签订正式的煤炭购销合同。 2013年12月10日傍晚，杨某带着我去聂某1家里找到聂某1，我拿着那张银行承兑汇票找聂某1换了96.1万元，当时我的意思是把汇票给了聂某1，这张汇票也就是聂某1的，汇票到期后她自己会拿着汇票去银行换得100万元。我就拿着这96.1万元去做买卖去。当时我还在汇票上背书转让了。过了好长一段时间，聂某1找到我，说承兑汇票她不能用，后来我们协商，我给聂某1打了一张借条，内容大概是我借聂某1现金96.1万，到期（记不清时间）后还100多万（具体数额记不清了）。当时她老公也在，说这张银行承兑汇票作为抵押放在聂某1这。 3、被告人吕建考于2016年6月30日的供述：我上次提到的与柳沟矿区、恒盛矿业签订的煤炭购销意向合同没有找到，时间太长了，而且是失效的合同，不知道放到公司什么地方了。 青岛晋能公司在晋州起诉我要求解除合同、返还汇票时，我记不清是否告诉聂某1。至今没有还过聂某1钱款，还是欠76万。既然她报案了，就按法律流程走吧。而且我现在资金紧张，还不上。 4、被告人吕建考于2017年6月13日庭审中的供述称：我知道承兑汇票不得转让。我除了转让给聂某1之外，没有转让过别人，因为公司需要资金周转。汇票上写着不得转让。聂某1找过我，我当时跟她说，钱给不了她，给她签个协议，我欠她多少钱，打的条。 二、被害单位委托的报案人聂某1的陈述 1、聂某1于2014年4月16日所作的陈述：2013年12月10日，我朋友杨某跟我打电话说她那有个朋友有一张银行承兑汇票需要兑现，当天晚上杨某就领着一个叫吕建考的人来到家里，后来吕建考又回去拿了一趟公章、财务章和法人章，公司是晋州市伟业煤炭有限公司，法人是彭某，吕建考说这个公司是他刚从彭某手里转让来的，法人是他自己，但是银行预留印签还没有变更，所以我就用彭某的法人章盖在了承兑汇票的背书处，对方要求打款，然后我回我公司（桥东区凯嘉大厦5B03室），在公司通过网银用户名聂某2卯的卡按吕建考提供的账号打给了吕建考961000元。吕建考提供的账号62×××13。 第二天上午我就把票给了苏总，下午苏总给我打电话说票不能用，票面上有“不得转让”四个字，我就给杨某打电话，杨某说不知道怎么回事，我就按吕建考给我留的名片给吕建考打电话说了这事，吕建考说在外地等回来后再说，后来我多次给他打电话，他一直说把钱打到了煤矿等贷了款再给，到了2014年春节后我找到了吕建考的家，他说我知道这张票不能转让，骗了谁算谁，钱交到了税上，等税务局退了税再说。后来我通过晋州建设银行查询，银行工作人员告诉我说这张票上的收款人账号与银行登记的账号不相符，到了2014年2月8日我拿着这张承兑汇票到藁城中行去查询，并留下了查询记录，后来藁城中行的工作人员打电话告诉我说，出票行中国银行青岛市李沧支行电话通知说有人要挂失这张票，我向藁城中行的工作人员要了青岛的电话，问了问是怎么回事，李沧支行的工作人员告诉我说收款方有人要挂失但没有挂失成功，后来我再打电话他们说出票人已经通过法院冻结了这张票。 我不知道票据上有“不得转让”这几个字，当时因为是晚上我也没看见。我向吕建考要求退款了，我多次跟他提出要他把款退还我们，但是他总是推辞，后来苏总去了一趟找到他说，你要不给我们就报案解决，吕建考迫于压力在2014年3月7号和8号分别给了两个10万元。再后来打他电话就不接了。我公司和吕建考没有纠纷，这是第一次和他打交道。 这张承兑汇票出票人全称是青岛晋能燃料有限公司，出票行是中国银行青岛市李沧支行营业部，收款人全称是晋州市伟业煤炭有限公司，出票金额是100万元，票号是104××××2681。 2、聂某1于2014年9月3日所作的陈述：我说明一下，原来提供的吕建考给我的《转入银行承兑汇票承诺书》并不是2013年12月10日那天写下的，因为当时我们交易的时候没想那么多，只是听了吕建考的口头承诺，第二天发现承兑汇票不能用后就开始找他，一直到2014年2月份吕建考让我到他的公司找他，在晋州市金源小区南楼4-501室吕建考的公司见面后，我要求他给我退钱，他说用这些钱交了税了等退了税再给我，我也没有办法，就拿出到晋州去之前准备好的这份承诺书让吕建考签了字，按我的要求日期签到了我们交易的12月10日这天。我们在2013年12月10日交易的时候，吕建考说他们公司是晋州最大的煤炭公司，好多企业都是他们公司供的煤，他还说晋州最大的发电厂就是他们供的煤，每天有好几列火车给他们发煤，他们给山东好多企业送煤，每天回来的承兑汇票很多，这张汇票没问题，你不用看，肯定能用，如果汇票有什么问题他愿负法律责任，等以后还给我更多汇票等等，当时吕建考还给了我两张盖有他公司公章、财务章和法人章的空白A4纸说，你需要什么证明你就添什么。当时有杨某、吕建考，我在谈此事的时候，还有我爱人齐某1民，还有我爱人齐某1民的弟弟齐某1校带着一个人正好在我家，他们都见我们之间的交易了。 3、聂某1于2015年4月28日所作的陈述：2013年12月10日，我朋友杨某跟我打电话说她那有个朋友有一张银行承兑汇票需要兑现，当天晚上杨某就领着一个叫吕建考的人来到家里，当时吕建考给我这个汇票，我一看这个汇票没有背书，然后吕建考说他回去取一下公章、财务章和法人章，取来之后，我们看到公司的名字是晋州市伟业煤炭有限公司，法人还是彭某，吕建考说这个公司他刚从彭某手里转让来的，法人也是他自己，但是在银行预留印鉴未变更，所以我就用彭某的法人章盖在了承兑汇票的背书处，对方要求打款，我就回公司，通过网银用户名为“聂某2卯”的银行卡向吕建考提供的银行卡打了961000元。“聂某2卯”的银行卡农行卡，卡号：62×××19。“聂某2卯”原来在我们公司上班，他的这个个人账户实际上是公司在使用。个人转比较方便，公司转的话还要走账，比较麻烦。吕建考提供的银行卡是农行卡，卡号：62×××13。 当时吕建考给我的票据是银行承兑汇票。该汇票是由青岛晋能燃料有限公司出票，收款人是晋州市伟业煤炭有限公司。出票金额是壹佰万元整。出票日期是2013年12月2日，到期日是2014年3月2日。承兑银行是中国银行青岛李沧分行。且出票人签章处有注有“到期无条件付款”和出票人的盖章，背书人签章处也有签章。票号是104××××2681。因为这是熟人杨某介绍来的，当时没仔细看，就没注意到“备注”一栏写着“不得转让”的字样。当时介绍人杨某和吕建考没有告诉我这张汇票是不得转让的。因为这张票据需要到2014年3月2日才能取现，吕建考想提前把现金取出来，就把票转让给我们，我们扣掉3.9万元作为利息，只给他96.1万元。这个吕建考也是认可的。 后来我们又联系过吕建考，但是他总是以出差为由说没时间谈。一直到2014年春节后我们找到了吕建考的家，我们在他家里跟他谈汇票的事。当时我们有齐某1民、齐某2，还有一个齐某1校工厂的工人袁某四个人一块去找的吕建考，吕建考他就跟我们说他早就知道这张票不能转让，我就这么出的，骗了谁算谁，也不是我一个人的事，谁让你们没看见。 4、聂某1于2016年4月19日所作的陈述：我们公司的名称是石家庄天贶贸易有限公司。在河北省石家庄市桥西区。我和公司老板苏某是多年的好朋友，我在公司什么事都负责一点。聂某2卯是我们公司的员工，聂某2卯的这张银行卡是属于公司的，因公司业务需要用个人的卡，里边的钱都是公司的。我需要动用钱款的时候，提前给老板打个电话说明一下情况就行。而且当天给吕建考打款时我已经在白天给公司老板苏某说过有人找公司换100万元银行承兑汇票的事。我当天是打车从藁城去到石家庄凯嘉大厦的公司。因为当时吕建考给完我汇票之后，催着我让我尽快打款。因为聂某2卯的这张银行卡转账的话必须用银行U盾，银行U盾在公司保存，所以我就去凯嘉大厦的公司转的款。我给吕建考转的96.1万元钱是属于我们石家庄天贶贸易有限公司的。 5、聂某1于2016年5月24日所作的陈述：2013年12月10日，我在家里与吕建考谈银行承兑汇票贴现的事情时，傍晚在我家客厅里谈的银行承兑汇票贴现的事，当时我爱人齐某1民、我爱人的弟弟齐某1校都在家，但是我爱人当时在做饭，我爱人的弟弟在卧室，我们谈这事的主要就是我和吕建考、杨某。 我们双方是转让关系，因为我们之间汇票贴现的意思是吕建考把这张银行承兑汇票给我，等这张汇票到期后我们去银行换得100万元，我们提前给吕建考兑了这张汇票，给他96.1万元，挣个3.9万元的利息。我们当时肯定是转让。当时吕建考说把银行承兑汇票转给我们，让我们到期后拿着这张汇票去银行兑换100万元，他着急用钱，把汇票转给我们，我们扣掉利息给他贴现。吕建考当时已经背书了，背书之后他又交付给我，他肯定是转让行为。 我知道抵押和转让是何意思，抵押意思是他把汇票押我这，然后从我这借钱，以后他再把钱还给我，我再还给他汇票。但是当天我们从来没提到过“借钱”。转让意思是我们扣掉利息给他现金后，他把汇票转给我们，这张汇票的所有权属于我们，到期后由我们去银行贴现，我和吕建考之间的贴现属于转让。 我和杨某是朋友，而且之前她也通过我找我们公司贴过现，所以这次她介绍吕建考过来，我也没仔细看，就是大概一看确实是银行承兑汇票，就给她兑换了。 吕建考当时催的紧，让我赶紧把款打过去。然后我当晚就回了凯嘉大厦，去我们公司拿了U盾在公司电脑上把款打给了吕建考。 6、聂某1于2016年7月18日所作的陈述：吕建考当时用银行承兑汇票找我贴现时，我不知道该汇票上有“不得转让”四个字。他没有跟我提“不得转让”。我接汇票时，拿过来就大概看了一下，主要看了一下数额。我当时没有看到“不得转让”四个字。因为吕建考他们是杨某介绍过来的，杨某跟我是朋友，我之前跟她有过几次银行汇票贴现。每次都挺顺利，我挺信任她，这次也就没有特别细看，没想到这次会这样。我当时确实没细看，没注意到“不得转让”这四个字，我要是当时看到了肯定不会给他贴现。 三、证人证言 1、证某于2014年4月12日所作的证言：我95年个体经营至今。我和石家庄的晋州市在2013年12月份的时候做过一次业务，是晋州市伟业煤炭有限公司。我们签订了一份煤炭购销合同，由晋州市伟业煤炭公司给我们供煤，我是以青岛晋能燃料有限公司的名义和晋煤公司的吕建考签订的合同。晋煤公司和我公司的业务没有做成，因为按照合同约定，我交一百万定金后，吕建考应在十天内给我供货，他没给我发货。 我和吕建考是2013年12月7日，我去晋州在一个厂子里面签订合同。吕建考有煤炭许可证，我看了是吕建考的法人。我在山西做煤炭生意时，认识岳鹏飞和曹某1，他俩介绍我认识的吕建考，说吕建考的哥哥是中煤集团的副书记，能办煤，我觉得可以做，就和吕建考签订了合同。在签订合同之前，我和岳鹏飞一直通电话说这次进煤有关的事情。他要求我先付一百万定金，我不干，我要等煤到后我会一分不少的给钱。后来岳鹏飞说，你在银行开一张不得转让的承兑汇票，这样票押在吕建考那，他也动不了，也不能兑现，资金是安全的。我考虑了一下觉得可以，就在中国银行李沧支行开出了一张一百万的承兑汇票。2013年12月7日，我去晋州和吕建考签订完合同后我就直接给了吕建考一张一百万的承兑汇票。 签订合同时有吕建考的合伙人曹某1和一个姓何的人，还有岳鹏飞。当时我还让岳鹏飞和曹某1给我签订了一份《承诺担保书》，意思是如晋煤公司收到汇票15日内不能按时发货，后三日内由岳、曹某2负责将晋能公司的承兑汇票退回，如不能如期退还，承担法律责任，合同样本是吕建考提供的。 我12月7日给吕建考票后，12号我就电话催他发煤，到17号还是不行，我就赶到了晋州，初期吕建考说跑车皮计划，很快就办下来，但他办来办去就是办不了。再后来找他愿见我就到我住的地方，不愿见我就总说忙没时间等等。直到元月11号（2014年）我在电话中对吕建考说已经是年底了，不可能再办什么计划和车皮了，你再不退我票就报案了。这样他才到我住的地方给我写了一份：于元月17日前将青岛晋能交来的银行汇票退还。但他一直也退不了。我就到晋州的法院起诉了吕建考，法院就将该票冻结了。因为在电话中谈这次业务时，岳鹏飞和曹某1就一直承诺这事一定办成，并说可为此事做担保，签合同时我要他俩做了担保人。 我办理的承兑汇票是中国银行青岛市李沧支行营业部出票，票号是104××××2681。票据上的“不得转让”在煤炭购销合同中是这样要求的，我到晋州签订合同时，我和在场的人都说了，吕建考当时也承诺，这张承兑汇票作为保证金在他那里押着，永远不动，他还说他公司有钱，可直接用公司的钱进煤，等煤到位后我给他现金。等承兑汇票到期后我再拿回来，换票再押给他，等时间长了生意做得有诚信了，汇票就不用在他那押着了等等。 证某于2015年7月12日所作的证言：我和吕建考主要是合同纠纷，我们签订合同后他违约，没有履行煤炭购销合同，这件事已经通过晋州法院判决解决掉了。他没有从我这得到钱物，我给他的汇票也无效了，我对此事不做进一步追究。至于打官司产生的费用我打算在合适时机作进一步处理。签完合同后，我就一直催他赶紧发货，他一直都说在跑运煤的车皮计划，但后来也未办成。其他情况我也不清楚了。 证某于2016年6月15日所作的证言：我记得是2014年1月26日向晋州市法院提起诉讼，要求吕建考拿到手的这张汇票进行冻结保全，因为当时还有一个多月就到期了。2014年2月份的时候晋州法院将该汇票冻结了。 这张汇票是2014年3月份才到期，2月份我已通过法院冻结了，他取不得钱。我公司与吕建考签完合同后，吕建考没有提出过变更付款方式。我是2014年4月多的时候才知道汇票转给了其他人，是曹某1跟我说我才知道，我给吕建考汇票之后，我多次去找吕建考，但一直没找到，我起诉吕建考的时候我以为汇票还在吕建考手里。 银行承兑汇票上的收款账号是吕建考给的我收款人账号，账号是13×××46，户名是晋州伟业煤炭公司，开户行是建设银行，吕建考提供给我之后，我又提供给了银行。 2、证人杨某于2014年6月30日所作证言：我不认识吕建考，我和聂某1有业务关系。2013年底我给聂某1介绍过承兑汇票的业务。 之前我认识一位叫曹某1的给我打电话说，我认不认识贴承兑的人，他说他那有一张一百万的承兑需要贴现，我给聂某1打电话问她一张承兑汇票能不能贴现。聂某1说可以，并让我们去她家。当天下午有我、曹某1和一个叫吕建考的人一块去了聂某1的家。到聂某1家后，有我和吕建考去的聂某1家，曹某1在外边等着。到聂某1家后，具体是吕建考和聂某1谈的，我没参与，我记得中间因为没有背书，吕建考还回去拿了趟公司章和法人章，之后的事我就不知道了。 曹某1只是对我说他那有一张承兑汇票，因急需用钱，需要贴现，我看了一下汇票，但只是看了一下数额是一百万元，我才对聂某1打的电话。我介绍承兑的贴现没有好处。当时我不知道我给聂某1介绍的这张承兑汇票上有“不得转让”，后来聂某1打电话我才知道，我就给曹某1打电话，曹某1说问一下再说吧。之后我就把曹某1电话给了聂某1，后来就是他们自己谈了，我就没再参与。我给曹某1打电话时他还说你别管了，他们已经签了协议了，我理解是还款协议。 证人杨某于2017年5月8日所作证言：上次给我作的询问笔录属实。吕建考找聂某1用承兑汇票贴现时，当时我主要是让他们俩谈，他俩在窗户边上的电脑桌旁边谈的。我在沙发上坐着，我们之间大概有个3、4米之间的距离。我记得当时聂某1接过票来正反面看了几下，然后就说票没问题。我印象中她老公也在聂某1身边。她老公验票了没有我没注意。我对彭某这个名字没有印象，具体怎么谈是吕建考和聂某1在谈，我主要是帮他们一下，具体怎么谈的我也不太清楚。当时我光记得少个章，回去拿了一趟章，具体在哪盖的，谁盖的都记不清了。盖好章后吕建考是否手写一份保证书，这个我记不得了，主要是他们谈的，我没参与他们的谈话。吕建考在给聂某1打款账号时，是否说过让聂某1“打到汇票上的公司账号”，这个我不知道。聂某1收下汇票后，有没有给吕建考出具收到汇票的收条，我不知道。 我和聂某1大概是2012年认识的，当时她来我们场子跑业务，还给过我名片，说她那有承兑汇票贴现的业务，我们这有汇票了急用钱可以找她贴现。后来我也确实找过她贴过三五次现，每次都挺顺利。当时她在哪个单位上班也没细说，我们也没问过。 吕建考和聂某1谈汇票贴现的时候我也没仔细听，但是她们谈的过程我记得很快，我主要在沙发那坐了会，中间去了趟厕所，具体他们怎么谈的我忘了。 3、证人曹某1于2016年2月29日所作的证言：我认识吕建考，我曾在他的公司晋州伟业煤炭公司打工。大约是2013年初我在吕建考接受晋州伟业煤炭公司后，他打电话给我，我没事干，就到他公司去了。 我不太了解公司的业务来往。我在吕建考与青岛晋能燃料签订完合同后，才知道的吕建考与青岛有生意往来。当时双方在一起商谈合同，为了促成生意谈成，就签订了一份担保责任书，我也签了字。当时青岛给了吕建考一张汇票。我没有见过这张汇票，不知道汇票注有“不得转让”。后来吕建考问我能不能找人变现，他需要钱买车皮计划。我就找了杨某，杨某又找了聂某1，之后的事我就没有参与了。直到后来聂某1来找我说票有问题兑不了钱，我就带着聂某1找吕建考，找了几次没找到，后来我就不管了，让她自己找吕建考解决。 我认识何某1，何某1是晋州伟业的股东，因为和吕建考关系不和，便退了股，当时是通过我的卡转的账。公司的业务我不清楚，公司都是吕建考一人在办，我们都是在帮忙。关于煤炭生意的资源、车皮、数量都是吕建考自己负责。我知道公司的会计叫“娟子”。 4、证人冯某于2016年2月29日所作的证言：我认识吕建考，2013年下半年的时候，吕建考委托我帮他做办税的业务，就是帮他的晋州伟业公司在晋州市国税局报税。吕建考的晋州伟业公司从2013年下半年接手到现在，一笔税都没有报过，我向税务机关承包的公司税务资料都是零。我报税是根据企业提供的报税资料，但该公司从未提供过原始票据。我不清楚晋州伟业公司运行情况和业务往来，我不负责账目往来。我不知道吕建考于2013年12月份给曹县一家煤炭公司打款的事，我只负责给他公司报税，其他事我都没管过。吕建考的晋州伟业煤炭公司向税务局交税不是必须通过我，他也可以直接自己去税务局报税，但是具体怎么操作我也不知道，但我自始至终没有帮他报过一笔税。我不是他们公司的会计，我只是兼职会计，只负责报税。在这两年多的时间我只见过吕建考三、四次，没见过公司其他人。 5、证人何某1于2016年3月4日所作的证言：我认识吕建考。2013年的时候我与吕建考入股做煤炭生意。我是通过我哥曹某1认识吕建考的。2013年5月份，曹某1带着吕建考来找我，说吕建考的公司有人退股了，要我和曹某1一起入股合伙做煤炭生意，当时我看曹某1入股了，我也就入了10万元的股，后来我就退股了。 我入股后对公司业务了解一些，当时有青岛、河南的、山西的客户来过晋州，当时谈合同都是吕建考去谈的，我和曹某1都不负责这事，就是来了客户，吕建考会喊我们去作陪。在我入股期间，吕建考的公司一次生意也没做成。当时我和曹某1问过吕建考有关生意的事，他推说是等客户打钱，或找别的理由。 当时山东青岛的客户来的时候，都是吕建考与客户谈合同，我和曹某1都不懂这个，青岛的客户到我的拉锁厂坐过，吕建考跟他们谈，我记不清是什么时间谈的，也有可能在场。我不知道吕建考与山东青岛的合同内容。我没见过合同。什么时候签的合同都不知道。我问吕建考谈的怎么样，吕建考就说谈好了。我问他怎么还不去进货买煤，吕建考说在等客户的货款呢，两句话就打发我了。我不知道吕建考有没有去组织货源，吕建考平时很少到我这里来，有客户来了他就打电话给我，平时也不接触。 我是2013年12月份退的股。因为青岛、河南、山西等地都来了客户，一次也没做成。我和曹某1问他，他找理由说客户钱没打过来之类的。我觉得吕建考说话没准，不可靠，生意也没挣钱，我就提出退股了。我退股得了15.3万元，钱是吕建考给了曹某1，又由曹某1打卡给的我。有10万元钱是入股的钱，还有平时招待客户用的钱都是吕建考找我拿，让我先垫着，还有油钱及10万元的利息什么的。当时是在晋州市国税局赵志忠副局长的协调下，与吕建考共同协商下来的这些钱。招待客户吕建考说他没钱，让我先拿钱垫出来，挣了钱再给我。 6、证人苏某于2016年4月19日所作的证言：我是石家庄天贶贸易有限公司董事长。我来向公安局反映一下关于我们公司员工聂某1把公司的钱款打给吕建考的事。我公司的法人是苏长虹，他是我亲哥哥，他只是注册公司挂名，实际经营人是我负责。 2013年12月10日白天的时候，我公司员工聂某1跟我说有个人找咱们换一张100万的银行承兑汇票，因为当时我公司业务正好需要，我就跟聂某1说让她负责办这事就行。后来第二天上午的时候她拿着这张银行承兑汇票来找我，我粗略看了下汇票，面值是100万元。下午我就去了中国银行，银行工作人员看了一下汇票，说这张汇票是不得转让的，你们用不了这张汇票。然后我就给聂某1打电话说这张汇票有“不得转让”四个字，你赶紧联系给你票的人，把钱退回来。过了会聂某1就跟我说联系不上昨天给他票的叫吕建考的人，她在想办法联系。后来聂某1没有替公司要回这笔钱，公司就让她去公安机关报案。 我们公司办公地在石家庄市。聂某1是我多年的好友，在我公司帮忙，公司所有事都能管。 聂某1后来跟我说吕建考在他家把承兑汇票给她，然后她当天就来公司把钱通过网上银行转给了吕建考。因为公司的钱款有一部分是存在公司员工聂某2卯的银行卡，这张银行卡的U盾平时都放在公司，用这张卡转账的话必须在公司的电脑上使用这个U盾。给吕建考转过去的96.1万元都是我们石家庄天贶贸易有限公司的钱。 7、证人张某于2016年3月31日所作的证言：我是陕西省榆林市柳沟村联办煤矿销售矿长。我向我们会计核实过，我公司没有与吕建考或晋州伟业煤炭有限公司有过买卖合同，更无账目往来。 8、证人邓某于2015年10月16日所作的证言：我公司全称是山东永明粮油食品集团有限公司，下含山东曹县永明煤炭有限公司。我是业务经理，主要负责煤炭业务。我认识吕建考，2013年我公司与吕建考有笔业务，当时是我负责的。我公司与吕建考的业务是煤炭购销合同，我公司向吕建考的晋州伟业煤炭有限公司购买煤炭，吕建考向我公司供煤。 2013年11月初，我通过河南焦作的一个客户介绍说吕建考是河北省石家庄晋州煤炭公司的，他能联系到山西的煤矿，我们可以通过他买煤卖给电厂。之后我们与吕建考签订了一份煤炭购销合同，我们付给吕建考25万元购煤的计划费。2013年11月26日签订的合同，11月28日我公司通过银行转账向吕建考的账户转了25万元。我们与吕建考联系发货，他一直拖着。我们便开车到山西神华集团去考察，到了山西我们一问才知道，晋州伟业煤炭公司在那里根本就没报计划。我们就去晋州找吕建考，找到当地工商、国税、地税等部门查晋州伟业煤炭公司的地址，去了也找不到人。后来经过多方打听，才找到吕建考电话，约他见面，我们要求退款。他让我们等，他再给我们报计划。我们觉得他有问题，不想和他做生意了，坚持退钱。吕建考在2013年12月13日向我们公司账户打回25万元计划款。之后这件事就不了了之了，我们之后也不再联系了。 吕建考没有向我公司供煤，我们去山西煤矿查过，吕建考的公司根本没有去那里谈过购煤计划。我通过曹县农村信用社向吕建考建设银行卡转账的，我公司账户号码917××××2050001550，吕建考账户13×××46。吕建考是在2013年12月13日通过农业银行转账方式退还计划费，转到我公司37001816601050152300账户，转账金额25万元整。 四、书证 1、晋州市工商行政管理局出具的《内资企业登记基本情况表》、晋州伟业煤炭有限公司法人资料等证实晋州市伟业煤炭有限公司工商登记情况，成立时间2009年5月12日。2013年3月11日，法定代表人由彭某变更为吕建考。 2、中国银行青岛李沧支行提供的《出票证明》、《银行承兑汇票承诺申请书》、银行承兑汇票复印件、《增值税发票后补承诺表证实：该行于2013年12月2日由青岛晋能燃料有限公司申请出具银行承兑汇票一张，票据号码104××××2681，金额100万元，出票人青岛晋能燃料有限公司，该票据备注有“不得转让”字样。 3、青岛晋能燃料有限公司与晋州市伟业煤炭有限公司签订的《煤炭购销合同》显示：晋州市伟业煤炭有限公司向青岛晋能燃料有限公司提供煤炭，合同签订后青岛晋能燃料有限公司向晋州市伟业煤炭有限公司预付200万元的银行不可转让承兑汇票。该合同由吕建考和胡某分别代表晋州市伟业煤炭有限公司和青岛晋能燃料有限公司签订，并分别盖有两公司印章。 4、中国农业银行藁城市府东路分理处提供的《资金往来信息结果表》及石家庄天贶贸易有限公司提供的转账凭证证实：2013年12月10日，自聂某2卯账户转入吕建考账户96.1万元。 5、石家庄天贶贸易有限公司出具的《证明》证实：聂某2卯系该公司聘用人员，为了工作方便，该公司许多转账都是通过聂某2卯个人账户（农行卡62×××19）办理。 6、聂某2卯出具的手写《证明》证实：其是石家庄天贶贸易有限公司员工，农行卡62×××19是其个人账户，用于公司业务账目往来。 7、石家庄天贶贸易公司提供的该公司聘用聂某2卯的《聘用合同》证实：聂某2卯是石家庄天贶贸易公司长期聘用人员。 8、石家庄天贶贸易公司提供的营业执照、授权委托书证实：该公司基本情况，以及聂某1系该公司员工，该公司在委托聂某1办理100万银行承兑汇票时，发现被骗，特全权委托聂某1到公安机关报案。 9、由聂某1提供的吕建考向其出具的《转让银行承兑汇票承诺书》（复印件）内容为：汇票号10400052票面金额100万元，付款行中国银行青岛市李沧支行营业部。我保障汇票真实，来源合法，在该汇票转让贴现或兑付款时，如发现为假票或已经挂失等原因而导致付款行在汇票到期日不能付款的，由我单位和本人承担全部责任并全额退还贴现金额的全部款项。履行承诺人：吕建考。时间：2013年12月10日。 10、吕建考农业银行交易明细证实：2013年12月10日，吕建考收到自聂某2卯账户转入的96.1万元。后将该款分多次转出支取。 11、河北省晋州市国税局提供的晋州伟业煤炭公司缴税证明证实该公司缴税情况。 12、青岛晋能燃料有限公司提供的《授权书》证实：该公司授权业务经理胡某为公司煤炭业务全权代表，一切业务及法律事项由胡某代表该公司全权处理。期限2012年10月至2013年10月。 13、青岛晋能燃料有限公司提供的岳鹏飞、曹某1出具《担保承诺书》证实：岳鹏飞、曹某1为青岛晋能燃料有限公司与晋州伟业煤炭有限公司所签供煤合同的预付款（青岛晋能燃料有限公司承兑汇票贰百万元）承诺担保。入河北晋州市伟业煤炭有限公司收到汇票15日内不能按时发货，后叁日内由以上两名同志负责将青岛晋能燃料有限公司汇票退回。如不能如期退还，愿承担法律责任。 14、青岛晋能燃料有限公司提供的吕建考于2014年1月11日出具的“于元月17日前将青岛晋能交来的银行承兑汇票退还，否则愿承担一起法律责任”的承诺。 15、晋州市伟业煤炭有限公司与曹县永明煤炭有限公司签订的《煤炭购销合同》及《转账明细》、打款记录证实，双方于2013年11月26日签订煤炭购销合同，晋州市伟业煤炭有限公司负责铁路车皮计划及供煤。2013年11月28日，曹县永明煤炭有限公司支付保证金25万元。 16、何某1提供的《股东协议书》、退股协议证实2013年12月17日，何某1从晋州市伟业煤炭公司退股。 17、曹县永明煤炭有限公司企业信息、青岛晋能燃料有限公司企业信息情况。 18、从晋州市人民法院调取的民事判决书、民事裁定书、起诉状、案件受理通知书、执行通知书、执行裁定书、协助执行通知书、协助扣划存款通知书、中国银行汇款付款通知单、《收到条》证实：青岛晋能燃料有限公司向晋州市人民法院提起诉讼的情况。晋州市人民法院判决解除青岛晋能燃料有限公司与晋州伟业煤炭有限公司签订的《煤炭购销合同》。冻结编号为104××××2681的银行承兑汇票。通过执行，中国银行青岛市李沧支行将承兑汇票100万元划款至晋州市法院账户。青岛晋能燃料有限公司出具的《收到条》，收到法院转交与晋州市伟业煤炭有限公司买卖合同一案执行款100万元。 19、陕西省府谷县建新煤矿有限公司出具的《证明》证实：该矿从2013年12月份至今从未与晋州伟业及吕建考有过业务往来，该矿煤炭一般采用汽车运输，一般不采用货车运输。 20、神木县工商行政管理局出具的《证明》证实：神木恒盛矿业有限公司未在该局注册登记。 21、公安机关出具的到案经过：2015年4月28日，聂某1及其三个亲戚将吕建考扭送至石家庄市公安局桥西分局休门派出所。 22、户籍证明证实：吕建考的个人基本情况，案发时已经达达到完全刑事责任年龄。 以上证据，经当庭质证，真实、合法、有效，本院予以确认。 ","cpfxgc":"本院认为，被告人吕建考以非法占有为目的，使用“不得转让”的银行承兑汇票，利用他人疏忽大意，骗取被害人钱款，数额特别巨大，其行为构成诈骗罪，公诉机关指控的罪名成立。 被告人吕建考及其辩护人辩称吕建考主观上不具有非法占有的目的，客观上没有虚构事实，不构成诈骗罪的辩护意见，本院认为，被告人在明知其所持有的承兑汇票为“不得转让”，仍使用该汇票进行兑现，在被害人发现汇票不能承兑找其要款时，吕建考除归还20万元外，其余款项虽经被害人多次索要，但以各种理由推脱，一直未予归还，综合以上情节可以认定吕建考主观具有非法占有的目的，客观上实施了虚构事实、隐瞒真相的行为，其行为构成诈骗罪，对吕建考及其辩护人辩称的意见不予采纳。辩护人辩称吕建考对于票据“不得转让”的法律后果并不清楚，本案属于经济纠纷的辩护意见不能成立，本院不予采纳。 被告人吕建考在庭审中称不能确认公诉机关出示的《转让银行承兑汇票承诺书》（复印件）中的签名是否为其本人所签的意见，本院经审理后查明，本案证据中聂某1的陈述、证人证言，以及被告人吕建考的供述、其他书证已经足以证实吕建考在明知其所持有的承兑汇票为“不得转让”，仍使用该汇票进行兑现，吕建考对于《转让银行承兑汇票承诺书》上的签名是否能确认是其本人所签并不影响本案的定罪。 被告人吕建考尚未退还被害人的犯罪所得赃款76.1万元，依法应予追缴，返还被害单位石家庄天贶贸易有限公司。 本院根据被告人吕建考的犯罪手段、数额、认罪态度、后果等情节，依据《中华人民共和国刑法》第二百六十六条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条，《中华人民共和国刑事诉讼法》第七十四条之规定，判决如下：","pjjg":" 一、被告人吕建考犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币二十万元。 （刑期自判决执行之日起开始计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，指定居所监视居住两日，折抵刑期一日，即自2017年6月29日至2027年9月10日止）（罚金限本判决生效之日起十日内缴清） 二、依法追缴或责令被告人吕建考退赔尚未退还的犯罪所得赃款人民币76.1万元，返还被害单位石家庄天贶贸易有限公司。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接上诉于河北省石家庄市中级人民法院，书面上诉的，应提交上诉状正本一份，副本一份。","qw":"河北省石家庄市桥西区人民法院 刑事判决书 （2017）冀0104刑初74号 公诉机关石家庄市桥西区人民检察院。 被告人吕建考，男，1966年3月30日出生，汉族，高中文化，晋州市伟业煤炭有限公司法定代表人，河北省晋州市，现住。2015年4月28日吕建考因涉嫌犯诈骗罪被刑事拘留，同年5月13日被指定居所监视居住，同年5月19日变更为取保候审，2016年5月19日变更为指定居所监视居住。2016年11月16日由石家庄市桥西区人民检察院取保候审。2017年6月29日，经本院决定被执行逮捕，现羁押于石家庄市第一看守所。 辩护人邢克清，河北天宏律师事务所律师。 石家庄市桥西区人民检察院以石西检公刑诉（2017）21号起诉书指控被告人吕建考犯诈骗罪，于2017年1月23日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。石家庄市桥西区人民检察院指派检察员阎红艳、乔增宁出庭支持公诉，被告人吕建考及其辩护人邢克清，被害单位石家庄天贶贸易有限公司委托的代理人聂某1到庭参加诉讼，现已审理终结。 公诉机关指控：被告人吕建考为晋州伟业煤炭有限公司法定代表人，2013年12月7日被告人吕建考与青岛晋能燃料有限公司签订煤炭购销合同，并由青岛晋能燃料有限公司向吕建考支付100万元面额且不得转让的银行承兑汇票一张。被告人吕建考既不履行与青岛晋能燃料有限公司签订的煤炭购销合同，又明知该银行承兑汇票为不得转让的情况下，隐瞒真相，于同年12月10日向聂某1背书转让，骗取聂某1所在石家庄天贶贸易有限公司人民币96.1万元。吕建考将该款项用于偿还债务及公司日常经营。后被告人吕建考于2014年3月两次共偿还聂某1人民币20万元。剩余款项拒绝归还。 公诉机关就指控的犯罪事实，当庭出示了被告人吕建考的供述，被害人聂某1的陈述，证某、杨某、邓某、曹某1等人的证言，辨认笔录，银行承兑汇票复印件，煤炭购销合同，银行明细，资金往来信息结果表，转账凭证，授权委托书，营业执照等书证，到案经过，户籍证明等证据予以证实，据此公诉机关认为被告人吕建考的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪，数额特别巨大，故提请本院依法判处。 被告人吕建考否认公诉机关对其的指控，辩称其让聂某1看了汇票，其没有隐瞒真相，同时其不能确认公诉机关出示的《转让银行承兑汇票承诺书》（复印件）上的签名是否为其本人所签，其不构成犯罪。 辩护人主要辩称，被告人吕建考主观上不具有非法占有他人财物的目的，吕建考不清楚票据上“不得转让”的法律后果，客观上没有实施虚构事实或隐瞒真相的行为，从而使聂某1陷入错误认识，故吕建考不构成诈骗罪，二者之间应认定为经济纠纷。 经审理查明，被告人吕建考为晋州伟业煤炭有限公司法定代表人。2013年12月7日，吕建考代表晋州市伟业煤炭有限公司与青岛晋能燃料有限公司签订煤炭购销合同，双方约定：晋州伟业煤炭有限公司向青岛晋能燃料有限公司提供煤炭，青岛晋能燃料有限公司预付吕建考不得转让银行承兑汇票一张，票面金额100万元。 吕建考在明知该银行承兑汇票不得转让的情况下，于2013年12月10日，通过曹某1、杨某找到聂某1，利用聂某1疏忽没有注意到汇票“不得转让”字样，以96.1万元将该汇票背书转让给聂某1所在单位石家庄天贶贸易有限公司。吕建考将所收到的款项用于偿还债务及公司经营。聂某1在发现汇票不得转让无法兑现后找到吕建考退款，吕建考直至2014年3月分两次偿还聂某1共计人民币20万元，其余款项拒绝归还。 2014年4月16日，石家庄天贶贸易有限公司委托聂某1到公安机关报案。2015年4月28日吕建考被聂某1等人发现后扭送至石家庄市公安局桥西分局休门派出所。 以上事实，有如下证据予以证实： 一、被告人吕建考的供述 1、被告人吕建考于2015年4月28日所作的供述：我知道为何传唤我来休门派出所。因为我用一张“不得转让”的汇票在聂某1那套了961000元。 我是河北晋州伟业煤炭有限公司的法定代表人。河北晋州伟业煤炭有限公司和青岛晋能燃料有限公司签订了一份煤炭购销合同，合同签订日期是2013年12月7日。约定我向青岛晋能燃料发运煤炭，青岛晋能燃料预付给我200万元的银行不可转让承兑汇票。合同签订之后，青岛晋能燃料给了我一张金额为100万元的不可转让银行承兑汇票。 该合同河北晋州伟业煤炭有限公司这边是我签的字，我仔细阅读过该煤炭购销合同。我是河北晋州伟业煤炭有限公司的法定代表人，2013年3月份我从彭某手里接过来的。公司主要从事煤炭销售的业务。 签订完合同第二天，也就是2013年12月8日，青岛能源燃料支付了一张100万元的承兑汇票，并约定另外100万元的汇票在铁路计划下达（煤炭运输计划须由铁路局批准）后两日内到位。我收到之后我就想把这张汇票换成现金，然后去购入煤炭给青岛晋能燃料发货。 我有个叫曹某1的朋友，他介绍我认识了杨某，说杨某能找到人把这张汇票换成现金。然后杨某介绍给我认识了聂某1，我就把汇票给了聂某1，聂某1用网银转账的方式把96.1万元打到了我的农行卡上，其中3.9万元就当做利息。 我知道该汇票是不可转让承兑汇票，我当时没有跟聂某1提到这张汇票是不可转让的汇票。我就跟聂某1说这张票到了2014年3月2日之后可以去承兑银行兑换100万元。到2014年3月2日之后聂某1用这张汇票兑换不到100万元。因为这是不可转让的银行承兑汇票，必须是收款人，也就是我们晋州伟业煤炭公司才能去兑换现金。我拿这张汇票找聂某1换现金，就是公司办业务需要钱。 我拿到聂某1打给我的钱之后，我把钱连同公司的一些钱一起都买煤炭了。后来煤炭生意没做成，卖煤炭的那边又给我退回来了。当时赶上交税，我就交了150多万的税。后来我跟聂某1说我一时还不上钱，我就先凑了20万元还给聂某1了，但是我还的这20万元聂某1没给我打条。后来剩下的钱陆陆续续都做生意赔完了。现在公司账上也就千八百的。 卖煤炭的人把钱退回来之后，因为当时正好赶上交税，我就把钱拿去交税了。我想着就是以后有钱了再还。后来生意不好做了，我没有还上。2014年春节聂某1等人去过我家找我要钱，当时他们来了之后我也说我没钱还，钱交到税务局了，让他们再等等。 我认识岳鹏飞、曹某1，他们都是我朋友。岳鹏飞给我介绍的青岛晋能燃料这家公司，当时他来晋州的时候我正好不在，曹某1帮我接待了一下岳鹏飞。他们还替我公司担保，如我公司不能按时发货，他俩负责将预付的承兑汇票退回给青岛晋能燃料，否则承担法律责任。我也不知他俩为何要替我担保，当时他俩自愿替我担保，而且没有跟我说。他们从该交易中不获利。我忘了怎么和岳鹏飞认识的，曹某1就是日常交往中认识的，具体怎么回事我记不清。 2、被告人吕建考于2016年5月19日的供述：我和青岛晋能燃料有限公司签订煤炭购销合同之前（具体多长时间记不清了）我就去过山西、陕西找煤炭供货商。我记得与两家矿业分别各签过煤炭购销意向合同，没有签过正式的煤炭购销合同。合同现在放在哪我也不确定，我得回去找找。 煤炭购销意向合同就是说我有意向购煤，方便供货商那边做好供煤计划，到时候如果确定要了，我再和供货商签正式的合同。签完正式的合同需要立即打款，对方就按合同发货。我与神木县的柳沟矿区的一名姓张的矿长签过煤炭购销意向合同，当时约定我向柳沟矿区有意购煤10000吨。另一个是府谷县的恒盛矿业，我记不住和谁签的合同了，也是签的有意向购煤10000吨。我记不清是何人和我一起去签的合同了。我签订煤炭购销意向合同时，没有向柳沟矿区和恒盛矿业交定金。我与柳沟矿区、恒盛矿业没有签订正式购销合同。我和其他煤矿企业没有签订正式的煤炭购销合同。 2013年12月10日傍晚，杨某带着我去聂某1家里找到聂某1，我拿着那张银行承兑汇票找聂某1换了96.1万元，当时我的意思是把汇票给了聂某1，这张汇票也就是聂某1的，汇票到期后她自己会拿着汇票去银行换得100万元。我就拿着这96.1万元去做买卖去。当时我还在汇票上背书转让了。过了好长一段时间，聂某1找到我，说承兑汇票她不能用，后来我们协商，我给聂某1打了一张借条，内容大概是我借聂某1现金96.1万，到期（记不清时间）后还100多万（具体数额记不清了）。当时她老公也在，说这张银行承兑汇票作为抵押放在聂某1这。 3、被告人吕建考于2016年6月30日的供述：我上次提到的与柳沟矿区、恒盛矿业签订的煤炭购销意向合同没有找到，时间太长了，而且是失效的合同，不知道放到公司什么地方了。 青岛晋能公司在晋州起诉我要求解除合同、返还汇票时，我记不清是否告诉聂某1。至今没有还过聂某1钱款，还是欠76万。既然她报案了，就按法律流程走吧。而且我现在资金紧张，还不上。 4、被告人吕建考于2017年6月13日庭审中的供述称：我知道承兑汇票不得转让。我除了转让给聂某1之外，没有转让过别人，因为公司需要资金周转。汇票上写着不得转让。聂某1找过我，我当时跟她说，钱给不了她，给她签个协议，我欠她多少钱，打的条。 二、被害单位委托的报案人聂某1的陈述 1、聂某1于2014年4月16日所作的陈述：2013年12月10日，我朋友杨某跟我打电话说她那有个朋友有一张银行承兑汇票需要兑现，当天晚上杨某就领着一个叫吕建考的人来到家里，后来吕建考又回去拿了一趟公章、财务章和法人章，公司是晋州市伟业煤炭有限公司，法人是彭某，吕建考说这个公司是他刚从彭某手里转让来的，法人是他自己，但是银行预留印签还没有变更，所以我就用彭某的法人章盖在了承兑汇票的背书处，对方要求打款，然后我回我公司（桥东区凯嘉大厦5B03室），在公司通过网银用户名聂某2卯的卡按吕建考提供的账号打给了吕建考961000元。吕建考提供的账号62×××13。 第二天上午我就把票给了苏总，下午苏总给我打电话说票不能用，票面上有“不得转让”四个字，我就给杨某打电话，杨某说不知道怎么回事，我就按吕建考给我留的名片给吕建考打电话说了这事，吕建考说在外地等回来后再说，后来我多次给他打电话，他一直说把钱打到了煤矿等贷了款再给，到了2014年春节后我找到了吕建考的家，他说我知道这张票不能转让，骗了谁算谁，钱交到了税上，等税务局退了税再说。后来我通过晋州建设银行查询，银行工作人员告诉我说这张票上的收款人账号与银行登记的账号不相符，到了2014年2月8日我拿着这张承兑汇票到藁城中行去查询，并留下了查询记录，后来藁城中行的工作人员打电话告诉我说，出票行中国银行青岛市李沧支行电话通知说有人要挂失这张票，我向藁城中行的工作人员要了青岛的电话，问了问是怎么回事，李沧支行的工作人员告诉我说收款方有人要挂失但没有挂失成功，后来我再打电话他们说出票人已经通过法院冻结了这张票。 我不知道票据上有“不得转让”这几个字，当时因为是晚上我也没看见。我向吕建考要求退款了，我多次跟他提出要他把款退还我们，但是他总是推辞，后来苏总去了一趟找到他说，你要不给我们就报案解决，吕建考迫于压力在2014年3月7号和8号分别给了两个10万元。再后来打他电话就不接了。我公司和吕建考没有纠纷，这是第一次和他打交道。 这张承兑汇票出票人全称是青岛晋能燃料有限公司，出票行是中国银行青岛市李沧支行营业部，收款人全称是晋州市伟业煤炭有限公司，出票金额是100万元，票号是104××××2681。 2、聂某1于2014年9月3日所作的陈述：我说明一下，原来提供的吕建考给我的《转入银行承兑汇票承诺书》并不是2013年12月10日那天写下的，因为当时我们交易的时候没想那么多，只是听了吕建考的口头承诺，第二天发现承兑汇票不能用后就开始找他，一直到2014年2月份吕建考让我到他的公司找他，在晋州市金源小区南楼4-501室吕建考的公司见面后，我要求他给我退钱，他说用这些钱交了税了等退了税再给我，我也没有办法，就拿出到晋州去之前准备好的这份承诺书让吕建考签了字，按我的要求日期签到了我们交易的12月10日这天。我们在2013年12月10日交易的时候，吕建考说他们公司是晋州最大的煤炭公司，好多企业都是他们公司供的煤，他还说晋州最大的发电厂就是他们供的煤，每天有好几列火车给他们发煤，他们给山东好多企业送煤，每天回来的承兑汇票很多，这张汇票没问题，你不用看，肯定能用，如果汇票有什么问题他愿负法律责任，等以后还给我更多汇票等等，当时吕建考还给了我两张盖有他公司公章、财务章和法人章的空白A4纸说，你需要什么证明你就添什么。当时有杨某、吕建考，我在谈此事的时候，还有我爱人齐某1民，还有我爱人齐某1民的弟弟齐某1校带着一个人正好在我家，他们都见我们之间的交易了。 3、聂某1于2015年4月28日所作的陈述：2013年12月10日，我朋友杨某跟我打电话说她那有个朋友有一张银行承兑汇票需要兑现，当天晚上杨某就领着一个叫吕建考的人来到家里，当时吕建考给我这个汇票，我一看这个汇票没有背书，然后吕建考说他回去取一下公章、财务章和法人章，取来之后，我们看到公司的名字是晋州市伟业煤炭有限公司，法人还是彭某，吕建考说这个公司他刚从彭某手里转让来的，法人也是他自己，但是在银行预留印鉴未变更，所以我就用彭某的法人章盖在了承兑汇票的背书处，对方要求打款，我就回公司，通过网银用户名为“聂某2卯”的银行卡向吕建考提供的银行卡打了961000元。“聂某2卯”的银行卡农行卡，卡号：62×××19。“聂某2卯”原来在我们公司上班，他的这个个人账户实际上是公司在使用。个人转比较方便，公司转的话还要走账，比较麻烦。吕建考提供的银行卡是农行卡，卡号：62×××13。 当时吕建考给我的票据是银行承兑汇票。该汇票是由青岛晋能燃料有限公司出票，收款人是晋州市伟业煤炭有限公司。出票金额是壹佰万元整。出票日期是2013年12月2日，到期日是2014年3月2日。承兑银行是中国银行青岛李沧分行。且出票人签章处有注有“到期无条件付款”和出票人的盖章，背书人签章处也有签章。票号是104××××2681。因为这是熟人杨某介绍来的，当时没仔细看，就没注意到“备注”一栏写着“不得转让”的字样。当时介绍人杨某和吕建考没有告诉我这张汇票是不得转让的。因为这张票据需要到2014年3月2日才能取现，吕建考想提前把现金取出来，就把票转让给我们，我们扣掉3.9万元作为利息，只给他96.1万元。这个吕建考也是认可的。 后来我们又联系过吕建考，但是他总是以出差为由说没时间谈。一直到2014年春节后我们找到了吕建考的家，我们在他家里跟他谈汇票的事。当时我们有齐某1民、齐某2，还有一个齐某1校工厂的工人袁某四个人一块去找的吕建考，吕建考他就跟我们说他早就知道这张票不能转让，我就这么出的，骗了谁算谁，也不是我一个人的事，谁让你们没看见。 4、聂某1于2016年4月19日所作的陈述：我们公司的名称是石家庄天贶贸易有限公司。在河北省石家庄市桥西区。我和公司老板苏某是多年的好朋友，我在公司什么事都负责一点。聂某2卯是我们公司的员工，聂某2卯的这张银行卡是属于公司的，因公司业务需要用个人的卡，里边的钱都是公司的。我需要动用钱款的时候，提前给老板打个电话说明一下情况就行。而且当天给吕建考打款时我已经在白天给公司老板苏某说过有人找公司换100万元银行承兑汇票的事。我当天是打车从藁城去到石家庄凯嘉大厦的公司。因为当时吕建考给完我汇票之后，催着我让我尽快打款。因为聂某2卯的这张银行卡转账的话必须用银行U盾，银行U盾在公司保存，所以我就去凯嘉大厦的公司转的款。我给吕建考转的96.1万元钱是属于我们石家庄天贶贸易有限公司的。 5、聂某1于2016年5月24日所作的陈述：2013年12月10日，我在家里与吕建考谈银行承兑汇票贴现的事情时，傍晚在我家客厅里谈的银行承兑汇票贴现的事，当时我爱人齐某1民、我爱人的弟弟齐某1校都在家，但是我爱人当时在做饭，我爱人的弟弟在卧室，我们谈这事的主要就是我和吕建考、杨某。 我们双方是转让关系，因为我们之间汇票贴现的意思是吕建考把这张银行承兑汇票给我，等这张汇票到期后我们去银行换得100万元，我们提前给吕建考兑了这张汇票，给他96.1万元，挣个3.9万元的利息。我们当时肯定是转让。当时吕建考说把银行承兑汇票转给我们，让我们到期后拿着这张汇票去银行兑换100万元，他着急用钱，把汇票转给我们，我们扣掉利息给他贴现。吕建考当时已经背书了，背书之后他又交付给我，他肯定是转让行为。 我知道抵押和转让是何意思，抵押意思是他把汇票押我这，然后从我这借钱，以后他再把钱还给我，我再还给他汇票。但是当天我们从来没提到过“借钱”。转让意思是我们扣掉利息给他现金后，他把汇票转给我们，这张汇票的所有权属于我们，到期后由我们去银行贴现，我和吕建考之间的贴现属于转让。 我和杨某是朋友，而且之前她也通过我找我们公司贴过现，所以这次她介绍吕建考过来，我也没仔细看，就是大概一看确实是银行承兑汇票，就给她兑换了。 吕建考当时催的紧，让我赶紧把款打过去。然后我当晚就回了凯嘉大厦，去我们公司拿了U盾在公司电脑上把款打给了吕建考。 6、聂某1于2016年7月18日所作的陈述：吕建考当时用银行承兑汇票找我贴现时，我不知道该汇票上有“不得转让”四个字。他没有跟我提“不得转让”。我接汇票时，拿过来就大概看了一下，主要看了一下数额。我当时没有看到“不得转让”四个字。因为吕建考他们是杨某介绍过来的，杨某跟我是朋友，我之前跟她有过几次银行汇票贴现。每次都挺顺利，我挺信任她，这次也就没有特别细看，没想到这次会这样。我当时确实没细看，没注意到“不得转让”这四个字，我要是当时看到了肯定不会给他贴现。 三、证人证言 1、证某于2014年4月12日所作的证言：我95年个体经营至今。我和石家庄的晋州市在2013年12月份的时候做过一次业务，是晋州市伟业煤炭有限公司。我们签订了一份煤炭购销合同，由晋州市伟业煤炭公司给我们供煤，我是以青岛晋能燃料有限公司的名义和晋煤公司的吕建考签订的合同。晋煤公司和我公司的业务没有做成，因为按照合同约定，我交一百万定金后，吕建考应在十天内给我供货，他没给我发货。 我和吕建考是2013年12月7日，我去晋州在一个厂子里面签订合同。吕建考有煤炭许可证，我看了是吕建考的法人。我在山西做煤炭生意时，认识岳鹏飞和曹某1，他俩介绍我认识的吕建考，说吕建考的哥哥是中煤集团的副书记，能办煤，我觉得可以做，就和吕建考签订了合同。在签订合同之前，我和岳鹏飞一直通电话说这次进煤有关的事情。他要求我先付一百万定金，我不干，我要等煤到后我会一分不少的给钱。后来岳鹏飞说，你在银行开一张不得转让的承兑汇票，这样票押在吕建考那，他也动不了，也不能兑现，资金是安全的。我考虑了一下觉得可以，就在中国银行李沧支行开出了一张一百万的承兑汇票。2013年12月7日，我去晋州和吕建考签订完合同后我就直接给了吕建考一张一百万的承兑汇票。 签订合同时有吕建考的合伙人曹某1和一个姓何的人，还有岳鹏飞。当时我还让岳鹏飞和曹某1给我签订了一份《承诺担保书》，意思是如晋煤公司收到汇票15日内不能按时发货，后三日内由岳、曹某2负责将晋能公司的承兑汇票退回，如不能如期退还，承担法律责任，合同样本是吕建考提供的。 我12月7日给吕建考票后，12号我就电话催他发煤，到17号还是不行，我就赶到了晋州，初期吕建考说跑车皮计划，很快就办下来，但他办来办去就是办不了。再后来找他愿见我就到我住的地方，不愿见我就总说忙没时间等等。直到元月11号（2014年）我在电话中对吕建考说已经是年底了，不可能再办什么计划和车皮了，你再不退我票就报案了。这样他才到我住的地方给我写了一份：于元月17日前将青岛晋能交来的银行汇票退还。但他一直也退不了。我就到晋州的法院起诉了吕建考，法院就将该票冻结了。因为在电话中谈这次业务时，岳鹏飞和曹某1就一直承诺这事一定办成，并说可为此事做担保，签合同时我要他俩做了担保人。 我办理的承兑汇票是中国银行青岛市李沧支行营业部出票，票号是104××××2681。票据上的“不得转让”在煤炭购销合同中是这样要求的，我到晋州签订合同时，我和在场的人都说了，吕建考当时也承诺，这张承兑汇票作为保证金在他那里押着，永远不动，他还说他公司有钱，可直接用公司的钱进煤，等煤到位后我给他现金。等承兑汇票到期后我再拿回来，换票再押给他，等时间长了生意做得有诚信了，汇票就不用在他那押着了等等。 证某于2015年7月12日所作的证言：我和吕建考主要是合同纠纷，我们签订合同后他违约，没有履行煤炭购销合同，这件事已经通过晋州法院判决解决掉了。他没有从我这得到钱物，我给他的汇票也无效了，我对此事不做进一步追究。至于打官司产生的费用我打算在合适时机作进一步处理。签完合同后，我就一直催他赶紧发货，他一直都说在跑运煤的车皮计划，但后来也未办成。其他情况我也不清楚了。 证某于2016年6月15日所作的证言：我记得是2014年1月26日向晋州市法院提起诉讼，要求吕建考拿到手的这张汇票进行冻结保全，因为当时还有一个多月就到期了。2014年2月份的时候晋州法院将该汇票冻结了。 这张汇票是2014年3月份才到期，2月份我已通过法院冻结了，他取不得钱。我公司与吕建考签完合同后，吕建考没有提出过变更付款方式。我是2014年4月多的时候才知道汇票转给了其他人，是曹某1跟我说我才知道，我给吕建考汇票之后，我多次去找吕建考，但一直没找到，我起诉吕建考的时候我以为汇票还在吕建考手里。 银行承兑汇票上的收款账号是吕建考给的我收款人账号，账号是13×××46，户名是晋州伟业煤炭公司，开户行是建设银行，吕建考提供给我之后，我又提供给了银行。 2、证人杨某于2014年6月30日所作证言：我不认识吕建考，我和聂某1有业务关系。2013年底我给聂某1介绍过承兑汇票的业务。 之前我认识一位叫曹某1的给我打电话说，我认不认识贴承兑的人，他说他那有一张一百万的承兑需要贴现，我给聂某1打电话问她一张承兑汇票能不能贴现。聂某1说可以，并让我们去她家。当天下午有我、曹某1和一个叫吕建考的人一块去了聂某1的家。到聂某1家后，有我和吕建考去的聂某1家，曹某1在外边等着。到聂某1家后，具体是吕建考和聂某1谈的，我没参与，我记得中间因为没有背书，吕建考还回去拿了趟公司章和法人章，之后的事我就不知道了。 曹某1只是对我说他那有一张承兑汇票，因急需用钱，需要贴现，我看了一下汇票，但只是看了一下数额是一百万元，我才对聂某1打的电话。我介绍承兑的贴现没有好处。当时我不知道我给聂某1介绍的这张承兑汇票上有“不得转让”，后来聂某1打电话我才知道，我就给曹某1打电话，曹某1说问一下再说吧。之后我就把曹某1电话给了聂某1，后来就是他们自己谈了，我就没再参与。我给曹某1打电话时他还说你别管了，他们已经签了协议了，我理解是还款协议。 证人杨某于2017年5月8日所作证言：上次给我作的询问笔录属实。吕建考找聂某1用承兑汇票贴现时，当时我主要是让他们俩谈，他俩在窗户边上的电脑桌旁边谈的。我在沙发上坐着，我们之间大概有个3、4米之间的距离。我记得当时聂某1接过票来正反面看了几下，然后就说票没问题。我印象中她老公也在聂某1身边。她老公验票了没有我没注意。我对彭某这个名字没有印象，具体怎么谈是吕建考和聂某1在谈，我主要是帮他们一下，具体怎么谈的我也不太清楚。当时我光记得少个章，回去拿了一趟章，具体在哪盖的，谁盖的都记不清了。盖好章后吕建考是否手写一份保证书，这个我记不得了，主要是他们谈的，我没参与他们的谈话。吕建考在给聂某1打款账号时，是否说过让聂某1“打到汇票上的公司账号”，这个我不知道。聂某1收下汇票后，有没有给吕建考出具收到汇票的收条，我不知道。 我和聂某1大概是2012年认识的，当时她来我们场子跑业务，还给过我名片，说她那有承兑汇票贴现的业务，我们这有汇票了急用钱可以找她贴现。后来我也确实找过她贴过三五次现，每次都挺顺利。当时她在哪个单位上班也没细说，我们也没问过。 吕建考和聂某1谈汇票贴现的时候我也没仔细听，但是她们谈的过程我记得很快，我主要在沙发那坐了会，中间去了趟厕所，具体他们怎么谈的我忘了。 3、证人曹某1于2016年2月29日所作的证言：我认识吕建考，我曾在他的公司晋州伟业煤炭公司打工。大约是2013年初我在吕建考接受晋州伟业煤炭公司后，他打电话给我，我没事干，就到他公司去了。 我不太了解公司的业务来往。我在吕建考与青岛晋能燃料签订完合同后，才知道的吕建考与青岛有生意往来。当时双方在一起商谈合同，为了促成生意谈成，就签订了一份担保责任书，我也签了字。当时青岛给了吕建考一张汇票。我没有见过这张汇票，不知道汇票注有“不得转让”。后来吕建考问我能不能找人变现，他需要钱买车皮计划。我就找了杨某，杨某又找了聂某1，之后的事我就没有参与了。直到后来聂某1来找我说票有问题兑不了钱，我就带着聂某1找吕建考，找了几次没找到，后来我就不管了，让她自己找吕建考解决。 我认识何某1，何某1是晋州伟业的股东，因为和吕建考关系不和，便退了股，当时是通过我的卡转的账。公司的业务我不清楚，公司都是吕建考一人在办，我们都是在帮忙。关于煤炭生意的资源、车皮、数量都是吕建考自己负责。我知道公司的会计叫“娟子”。 4、证人冯某于2016年2月29日所作的证言：我认识吕建考，2013年下半年的时候，吕建考委托我帮他做办税的业务，就是帮他的晋州伟业公司在晋州市国税局报税。吕建考的晋州伟业公司从2013年下半年接手到现在，一笔税都没有报过，我向税务机关承包的公司税务资料都是零。我报税是根据企业提供的报税资料，但该公司从未提供过原始票据。我不清楚晋州伟业公司运行情况和业务往来，我不负责账目往来。我不知道吕建考于2013年12月份给曹县一家煤炭公司打款的事，我只负责给他公司报税，其他事我都没管过。吕建考的晋州伟业煤炭公司向税务局交税不是必须通过我，他也可以直接自己去税务局报税，但是具体怎么操作我也不知道，但我自始至终没有帮他报过一笔税。我不是他们公司的会计，我只是兼职会计，只负责报税。在这两年多的时间我只见过吕建考三、四次，没见过公司其他人。 5、证人何某1于2016年3月4日所作的证言：我认识吕建考。2013年的时候我与吕建考入股做煤炭生意。我是通过我哥曹某1认识吕建考的。2013年5月份，曹某1带着吕建考来找我，说吕建考的公司有人退股了，要我和曹某1一起入股合伙做煤炭生意，当时我看曹某1入股了，我也就入了10万元的股，后来我就退股了。 我入股后对公司业务了解一些，当时有青岛、河南的、山西的客户来过晋州，当时谈合同都是吕建考去谈的，我和曹某1都不负责这事，就是来了客户，吕建考会喊我们去作陪。在我入股期间，吕建考的公司一次生意也没做成。当时我和曹某1问过吕建考有关生意的事，他推说是等客户打钱，或找别的理由。 当时山东青岛的客户来的时候，都是吕建考与客户谈合同，我和曹某1都不懂这个，青岛的客户到我的拉锁厂坐过，吕建考跟他们谈，我记不清是什么时间谈的，也有可能在场。我不知道吕建考与山东青岛的合同内容。我没见过合同。什么时候签的合同都不知道。我问吕建考谈的怎么样，吕建考就说谈好了。我问他怎么还不去进货买煤，吕建考说在等客户的货款呢，两句话就打发我了。我不知道吕建考有没有去组织货源，吕建考平时很少到我这里来，有客户来了他就打电话给我，平时也不接触。 我是2013年12月份退的股。因为青岛、河南、山西等地都来了客户，一次也没做成。我和曹某1问他，他找理由说客户钱没打过来之类的。我觉得吕建考说话没准，不可靠，生意也没挣钱，我就提出退股了。我退股得了15.3万元，钱是吕建考给了曹某1，又由曹某1打卡给的我。有10万元钱是入股的钱，还有平时招待客户用的钱都是吕建考找我拿，让我先垫着，还有油钱及10万元的利息什么的。当时是在晋州市国税局赵志忠副局长的协调下，与吕建考共同协商下来的这些钱。招待客户吕建考说他没钱，让我先拿钱垫出来，挣了钱再给我。 6、证人苏某于2016年4月19日所作的证言：我是石家庄天贶贸易有限公司董事长。我来向公安局反映一下关于我们公司员工聂某1把公司的钱款打给吕建考的事。我公司的法人是苏长虹，他是我亲哥哥，他只是注册公司挂名，实际经营人是我负责。 2013年12月10日白天的时候，我公司员工聂某1跟我说有个人找咱们换一张100万的银行承兑汇票，因为当时我公司业务正好需要，我就跟聂某1说让她负责办这事就行。后来第二天上午的时候她拿着这张银行承兑汇票来找我，我粗略看了下汇票，面值是100万元。下午我就去了中国银行，银行工作人员看了一下汇票，说这张汇票是不得转让的，你们用不了这张汇票。然后我就给聂某1打电话说这张汇票有“不得转让”四个字，你赶紧联系给你票的人，把钱退回来。过了会聂某1就跟我说联系不上昨天给他票的叫吕建考的人，她在想办法联系。后来聂某1没有替公司要回这笔钱，公司就让她去公安机关报案。 我们公司办公地在石家庄市。聂某1是我多年的好友，在我公司帮忙，公司所有事都能管。 聂某1后来跟我说吕建考在他家把承兑汇票给她，然后她当天就来公司把钱通过网上银行转给了吕建考。因为公司的钱款有一部分是存在公司员工聂某2卯的银行卡，这张银行卡的U盾平时都放在公司，用这张卡转账的话必须在公司的电脑上使用这个U盾。给吕建考转过去的96.1万元都是我们石家庄天贶贸易有限公司的钱。 7、证人张某于2016年3月31日所作的证言：我是陕西省榆林市柳沟村联办煤矿销售矿长。我向我们会计核实过，我公司没有与吕建考或晋州伟业煤炭有限公司有过买卖合同，更无账目往来。 8、证人邓某于2015年10月16日所作的证言：我公司全称是山东永明粮油食品集团有限公司，下含山东曹县永明煤炭有限公司。我是业务经理，主要负责煤炭业务。我认识吕建考，2013年我公司与吕建考有笔业务，当时是我负责的。我公司与吕建考的业务是煤炭购销合同，我公司向吕建考的晋州伟业煤炭有限公司购买煤炭，吕建考向我公司供煤。 2013年11月初，我通过河南焦作的一个客户介绍说吕建考是河北省石家庄晋州煤炭公司的，他能联系到山西的煤矿，我们可以通过他买煤卖给电厂。之后我们与吕建考签订了一份煤炭购销合同，我们付给吕建考25万元购煤的计划费。2013年11月26日签订的合同，11月28日我公司通过银行转账向吕建考的账户转了25万元。我们与吕建考联系发货，他一直拖着。我们便开车到山西神华集团去考察，到了山西我们一问才知道，晋州伟业煤炭公司在那里根本就没报计划。我们就去晋州找吕建考，找到当地工商、国税、地税等部门查晋州伟业煤炭公司的地址，去了也找不到人。后来经过多方打听，才找到吕建考电话，约他见面，我们要求退款。他让我们等，他再给我们报计划。我们觉得他有问题，不想和他做生意了，坚持退钱。吕建考在2013年12月13日向我们公司账户打回25万元计划款。之后这件事就不了了之了，我们之后也不再联系了。 吕建考没有向我公司供煤，我们去山西煤矿查过，吕建考的公司根本没有去那里谈过购煤计划。我通过曹县农村信用社向吕建考建设银行卡转账的，我公司账户号码917××××2050001550，吕建考账户13×××46。吕建考是在2013年12月13日通过农业银行转账方式退还计划费，转到我公司37001816601050152300账户，转账金额25万元整。 四、书证 1、晋州市工商行政管理局出具的《内资企业登记基本情况表》、晋州伟业煤炭有限公司法人资料等证实晋州市伟业煤炭有限公司工商登记情况，成立时间2009年5月12日。2013年3月11日，法定代表人由彭某变更为吕建考。 2、中国银行青岛李沧支行提供的《出票证明》、《银行承兑汇票承诺申请书》、银行承兑汇票复印件、《增值税发票后补承诺表证实：该行于2013年12月2日由青岛晋能燃料有限公司申请出具银行承兑汇票一张，票据号码104××××2681，金额100万元，出票人青岛晋能燃料有限公司，该票据备注有“不得转让”字样。 3、青岛晋能燃料有限公司与晋州市伟业煤炭有限公司签订的《煤炭购销合同》显示：晋州市伟业煤炭有限公司向青岛晋能燃料有限公司提供煤炭，合同签订后青岛晋能燃料有限公司向晋州市伟业煤炭有限公司预付200万元的银行不可转让承兑汇票。该合同由吕建考和胡某分别代表晋州市伟业煤炭有限公司和青岛晋能燃料有限公司签订，并分别盖有两公司印章。 4、中国农业银行藁城市府东路分理处提供的《资金往来信息结果表》及石家庄天贶贸易有限公司提供的转账凭证证实：2013年12月10日，自聂某2卯账户转入吕建考账户96.1万元。 5、石家庄天贶贸易有限公司出具的《证明》证实：聂某2卯系该公司聘用人员，为了工作方便，该公司许多转账都是通过聂某2卯个人账户（农行卡62×××19）办理。 6、聂某2卯出具的手写《证明》证实：其是石家庄天贶贸易有限公司员工，农行卡62×××19是其个人账户，用于公司业务账目往来。 7、石家庄天贶贸易公司提供的该公司聘用聂某2卯的《聘用合同》证实：聂某2卯是石家庄天贶贸易公司长期聘用人员。 8、石家庄天贶贸易公司提供的营业执照、授权委托书证实：该公司基本情况，以及聂某1系该公司员工，该公司在委托聂某1办理100万银行承兑汇票时，发现被骗，特全权委托聂某1到公安机关报案。 9、由聂某1提供的吕建考向其出具的《转让银行承兑汇票承诺书》（复印件）内容为：汇票号10400052票面金额100万元，付款行中国银行青岛市李沧支行营业部。我保障汇票真实，来源合法，在该汇票转让贴现或兑付款时，如发现为假票或已经挂失等原因而导致付款行在汇票到期日不能付款的，由我单位和本人承担全部责任并全额退还贴现金额的全部款项。履行承诺人：吕建考。时间：2013年12月10日。 10、吕建考农业银行交易明细证实：2013年12月10日，吕建考收到自聂某2卯账户转入的96.1万元。后将该款分多次转出支取。 11、河北省晋州市国税局提供的晋州伟业煤炭公司缴税证明证实该公司缴税情况。 12、青岛晋能燃料有限公司提供的《授权书》证实：该公司授权业务经理胡某为公司煤炭业务全权代表，一切业务及法律事项由胡某代表该公司全权处理。期限2012年10月至2013年10月。 13、青岛晋能燃料有限公司提供的岳鹏飞、曹某1出具《担保承诺书》证实：岳鹏飞、曹某1为青岛晋能燃料有限公司与晋州伟业煤炭有限公司所签供煤合同的预付款（青岛晋能燃料有限公司承兑汇票贰百万元）承诺担保。入河北晋州市伟业煤炭有限公司收到汇票15日内不能按时发货，后叁日内由以上两名同志负责将青岛晋能燃料有限公司汇票退回。如不能如期退还，愿承担法律责任。 14、青岛晋能燃料有限公司提供的吕建考于2014年1月11日出具的“于元月17日前将青岛晋能交来的银行承兑汇票退还，否则愿承担一起法律责任”的承诺。 15、晋州市伟业煤炭有限公司与曹县永明煤炭有限公司签订的《煤炭购销合同》及《转账明细》、打款记录证实，双方于2013年11月26日签订煤炭购销合同，晋州市伟业煤炭有限公司负责铁路车皮计划及供煤。2013年11月28日，曹县永明煤炭有限公司支付保证金25万元。 16、何某1提供的《股东协议书》、退股协议证实2013年12月17日，何某1从晋州市伟业煤炭公司退股。 17、曹县永明煤炭有限公司企业信息、青岛晋能燃料有限公司企业信息情况。 18、从晋州市人民法院调取的民事判决书、民事裁定书、起诉状、案件受理通知书、执行通知书、执行裁定书、协助执行通知书、协助扣划存款通知书、中国银行汇款付款通知单、《收到条》证实：青岛晋能燃料有限公司向晋州市人民法院提起诉讼的情况。晋州市人民法院判决解除青岛晋能燃料有限公司与晋州伟业煤炭有限公司签订的《煤炭购销合同》。冻结编号为104××××2681的银行承兑汇票。通过执行，中国银行青岛市李沧支行将承兑汇票100万元划款至晋州市法院账户。青岛晋能燃料有限公司出具的《收到条》，收到法院转交与晋州市伟业煤炭有限公司买卖合同一案执行款100万元。 19、陕西省府谷县建新煤矿有限公司出具的《证明》证实：该矿从2013年12月份至今从未与晋州伟业及吕建考有过业务往来，该矿煤炭一般采用汽车运输，一般不采用货车运输。 20、神木县工商行政管理局出具的《证明》证实：神木恒盛矿业有限公司未在该局注册登记。 21、公安机关出具的到案经过：2015年4月28日，聂某1及其三个亲戚将吕建考扭送至石家庄市公安局桥西分局休门派出所。 22、户籍证明证实：吕建考的个人基本情况，案发时已经达达到完全刑事责任年龄。 以上证据，经当庭质证，真实、合法、有效，本院予以确认。 本院认为，被告人吕建考以非法占有为目的，使用“不得转让”的银行承兑汇票，利用他人疏忽大意，骗取被害人钱款，数额特别巨大，其行为构成诈骗罪，公诉机关指控的罪名成立。 被告人吕建考及其辩护人辩称吕建考主观上不具有非法占有的目的，客观上没有虚构事实，不构成诈骗罪的辩护意见，本院认为，被告人在明知其所持有的承兑汇票为“不得转让”，仍使用该汇票进行兑现，在被害人发现汇票不能承兑找其要款时，吕建考除归还20万元外，其余款项虽经被害人多次索要，但以各种理由推脱，一直未予归还，综合以上情节可以认定吕建考主观具有非法占有的目的，客观上实施了虚构事实、隐瞒真相的行为，其行为构成诈骗罪，对吕建考及其辩护人辩称的意见不予采纳。辩护人辩称吕建考对于票据“不得转让”的法律后果并不清楚，本案属于经济纠纷的辩护意见不能成立，本院不予采纳。 被告人吕建考在庭审中称不能确认公诉机关出示的《转让银行承兑汇票承诺书》（复印件）中的签名是否为其本人所签的意见，本院经审理后查明，本案证据中聂某1的陈述、证人证言，以及被告人吕建考的供述、其他书证已经足以证实吕建考在明知其所持有的承兑汇票为“不得转让”，仍使用该汇票进行兑现，吕建考对于《转让银行承兑汇票承诺书》上的签名是否能确认是其本人所签并不影响本案的定罪。 被告人吕建考尚未退还被害人的犯罪所得赃款76.1万元，依法应予追缴，返还被害单位石家庄天贶贸易有限公司。 本院根据被告人吕建考的犯罪手段、数额、认罪态度、后果等情节，依据《中华人民共和国刑法》第二百六十六条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条，《中华人民共和国刑事诉讼法》第七十四条之规定，判决如下： 一、被告人吕建考犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币二十万元。 （刑期自判决执行之日起开始计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，指定居所监视居住两日，折抵刑期一日，即自2017年6月29日至2027年9月10日止）（罚金限本判决生效之日起十日内缴清） 二、依法追缴或责令被告人吕建考退赔尚未退还的犯罪所得赃款人民币76.1万元，返还被害单位石家庄天贶贸易有限公司。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接上诉于河北省石家庄市中级人民法院，书面上诉的，应提交上诉状正本一份，副本一份。 审判长赵静 人民陪审员舒瑛 人民陪审员李风艳 二〇一七年六月三十日 代书记员戎晓芸","writId":"061672100ad460baeaec14f7b2a28ce5133","writName":"吕建考诈骗一审刑事判决书"}
