{"ajId":"c251765c-93d8-479e-bd16-4064de58cdcf","ajName":"郭某犯强奸罪一案","ajjbqk":" 绍兴市越城区人民检察院指控，被害人杨某丙患有精神残疾，经鉴定无性自我防卫能力。2014年1月10日晚，被告人郭某驾驶车牌号为浙D×××××的小型汽车途经绍兴市越城区马山镇东方明珠小区附近时，发现站在路边的被害人杨某丙，遂停车搭载被害人杨某丙。被告人郭某在与被害人杨某丙交流过程中发现被害人杨某丙精神异常，遂心生邪念，将其带至斗门镇西湖旅馆欲强行与被害人发生性关系，但因其身体原因而未得逞。 2014年1月13日，被告人郭某主动到公安机关投案并如实供述犯罪事实。 另查明，在本案审理期间，被害人杨某丙向本院提起附带民事诉讼，要求被告人郭某赔偿经济损失，经本院主持调解，双方达成赔偿协议：被告人郭某赔偿被害人杨某丙医疗费、护理费等各项经济损失合计人民币13000元，款已履行。 上述事实，被告人郭某在开庭审理过程中亦无异议，并有被害人杨某丙的陈述，证人杨某甲、杨某乙、俞某、金某、王某、高某、张某的证言，性自我防卫能力鉴定意见书，监控录像，现场勘验检查工作记录及现场照片，残疾人证，门诊病历，收费收据，车辆档案查，抓获经过说明，户籍证明，调解协议及收条等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郭某违背妇女意志，采用其他手段，欲强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以支持。被告人郭某已经着手实施犯罪，由于意志以外的原因而未得逞，属未遂，可依法比照既遂犯减轻处罚；被告人郭某犯罪后能自动投案并如实供述其罪行，属自首，可依法从轻处罚；被告人郭某系初犯，已赔偿被害人经济损失并获谅解，可酌情从轻处罚。综上，可对被告人郭某减轻处罚。根据被告人郭某的犯罪情节及其悔罪表现，可对其依法适用缓刑。公诉机关提出的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第七十二条第一款之规定，判决如下：","pjjg":" 被告人郭某犯强奸罪，判处有期徒刑一年六个月，缓刑二年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市越城区人民法院 刑事判决书 （2015）绍越刑初字第749号 公诉机关绍兴市越城区人民检察院。 被告人郭某，农民。因涉嫌犯强奸罪于2014年1月14日被绍兴市公安局袍江分局刑事拘留，同月28日变更为取保候审，2015年1月28日被绍兴市越城区人民检察院。 绍兴市越城区人民检察院以越检公诉刑诉（2015）543号起诉书指控被告人郭某犯强奸罪，于2015年5月26日向本院提起公诉。本院于次日立案受理，并依法适用简易程序，实行独任审判，因涉及个人隐私而不公开开庭审理了本案。绍兴市越城区人民检察院代理检察员范云飞、被告人郭某到庭参加了诉讼。现已审理终结。 绍兴市越城区人民检察院指控，被害人杨某丙患有精神残疾，经鉴定无性自我防卫能力。2014年1月10日晚，被告人郭某驾驶车牌号为浙D×××××的小型汽车途经绍兴市越城区马山镇东方明珠小区附近时，发现站在路边的被害人杨某丙，遂停车搭载被害人杨某丙。被告人郭某在与被害人杨某丙交流过程中发现被害人杨某丙精神异常，遂心生邪念，将其带至斗门镇西湖旅馆欲强行与被害人发生性关系，但因其身体原因而未得逞。 2014年1月13日，被告人郭某主动到公安机关投案并如实供述犯罪事实。 另查明，在本案审理期间，被害人杨某丙向本院提起附带民事诉讼，要求被告人郭某赔偿经济损失，经本院主持调解，双方达成赔偿协议：被告人郭某赔偿被害人杨某丙医疗费、护理费等各项经济损失合计人民币13000元，款已履行。 上述事实，被告人郭某在开庭审理过程中亦无异议，并有被害人杨某丙的陈述，证人杨某甲、杨某乙、俞某、金某、王某、高某、张某的证言，性自我防卫能力鉴定意见书，监控录像，现场勘验检查工作记录及现场照片，残疾人证，门诊病历，收费收据，车辆档案查，抓获经过说明，户籍证明，调解协议及收条等证据证实，足以认定。 本院认为，被告人郭某违背妇女意志，采用其他手段，欲强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以支持。被告人郭某已经着手实施犯罪，由于意志以外的原因而未得逞，属未遂，可依法比照既遂犯减轻处罚；被告人郭某犯罪后能自动投案并如实供述其罪行，属自首，可依法从轻处罚；被告人郭某系初犯，已赔偿被害人经济损失并获谅解，可酌情从轻处罚。综上，可对被告人郭某减轻处罚。根据被告人郭某的犯罪情节及其悔罪表现，可对其依法适用缓刑。公诉机关提出的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第七十二条第一款之规定，判决如下： 被告人郭某犯强奸罪，判处有期徒刑一年六个月，缓刑二年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员魏兴君 二〇一五年六月八日 书记员李奕 附录： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"050b5eb58a5d5b761c6c2f45ec35bdc0bf5","writName":"郭某犯强奸罪一审刑事判决书"}
