{"ajId":"c0eecb65-01f9-4fa8-ab0e-cb264ff38472","ajName":"刘文秀集资诈骗罪一案","ajjbqk":" 公诉机关指控，被告人刘文秀于2009年4月9日在四平市铁东区石岭镇注册成立四平市铁东区石岭镇联信农民专业合作社，后被告人刘文秀未经审批擅自成立“四平市铁东区石岭镇联信农村资金互助社”，并以资金互助社的名义通过下乡宣传等手段向社会公众募集资金，吸收农户存款90余户，集资475余万元，用于个人还款，致使集资款无法返还。 公诉机关指控上述犯罪事实所列举的证据有：被告人刘文秀的供述与辩解；证人何某、李某1、李某2、李某3、杨某2、贾某、王某2、梁某、王某3、张某2、栾某、侯某、贝某、黄某2、李某4、江某12、宋某21、刘某21、崔某、柳某、杨某3、马某2、邹某、韩某2、刘某3、刘某4、肖某2、李某5、肖某3、李某6、李某7、刘某5、李某8、李某9、刘某6、王某4、韩某3、孙某、万某、张某3、李某10、刘某26、刘某27、王某14、石某、毛某1、张某13、徐某1、王某15、李某11、张某14、张某15、张某16、单某1、单某2、单某3、马某12、徐某2、毛某2、王某16、韩某13、李某12、齐某、张某17、潘某1、潘某2、陆某、王某17、郝某、康某、杨某13、王某18、张某18、李某13、彭某、李某14、周某、蒋某、赵某、王某19、李某15、肖某13、黄某12、李某16、屈某、吴某、刘某28、武某、张某19、王某18、李某17、宋某22、李某18、李某19、张某20、刘某7、刘某210、刘某211、冀某、耿某、闫某、丁某、黄某13的证言；常住人口基本信息、受案登记表、立案决定书、发破案经过、抓获经过、中国银行业监督管理委员会四平监管分局四银监函、社员股金分类统计表、存款明细账、四平市铁东区石岭镇联信农民专业合作社宣传单、联信农村资金互助社二级科目余额表、记账凭证、社员股金证、梨树县益民育种农民专业合作社的设立申请登记材料、农民专业合作社法人营业执照、农民专业合作社名称的申请变更登记材料、四平市铁东区石岭镇联信农村资金互助社社员保证担保借款合同、收条、情况说明、存折等。 公诉机关认为，被告单位四平市铁东区石岭镇联信农民专业合作社在非法吸收农户存款时，违反国家有关规定，骗取他人资金，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十二条之规定，已构成单位集资诈骗罪。被告人刘文秀身为四平市铁东区石岭镇联信农民专业合作社董事长应对本单位集资诈骗犯罪负刑事责任，其行为触犯了《中华人民共和国刑法》第一百九十二条之规定，已构成单位集资诈骗罪。本案犯罪事实清楚，证据确实、充分，应以集资诈骗罪追究被告单位四平市铁东区石岭镇联信农民专业合作社及被告人刘文秀的刑事责任。 被告单位四平市铁东区石岭镇联信农民专业合作社对公诉机关指控的犯罪事实没有异议。 被告人刘文秀对公诉机关指控的犯罪事实供认，当庭表示认罪，辩称其经营的是联信合作社，吸收的钱用于投资了，没有用于个人还债，其行为构成非法吸收公众存款罪。 被告人辩护人闫民的辩护意见：1、四平市铁东区石岭镇联信农民专业合作社依法成立，刘文秀为法定代表人，该合作社发给入股村民的社员股金证上均盖有合作社业务专用章，即办理存款业务均已合作社名义进行的，本案的性质是单位犯罪，不是自然人犯罪；2、从资金的用途看，本案吸收的资金用于合作社为农民购买种子、化肥、投资经营其他项目，并向需要资金进行生产经营的农户发放84.5万元的贷款业务没有收回，繁育种子损失400余万元，被告人刘文秀主观上不具有以非法占有为目的，且合作社在吸收资金的过程中没有使用诈骗的方法，本案的性质不符合集资诈骗的构成要件，应认定为非法吸收公众存款罪，应以非法吸收公众存款罪追究其刑事责任；3、被告人刘文秀主动投案，如实供述其犯罪事实，应认定为自首，被告人无前科、劣迹，有酌定从轻处罚情节。综上，建议法庭予以采纳。 经审理查明，2009年4月9日，被告人刘文秀在四平市铁东区石岭镇注册成立梨树县益民育种农民专业合作社，2011年6月7日被告人经审批将梨树县益民育种农民专业合作社变更为“四平市铁东区石岭镇联信农民专业合作社”，（以下简称联信专业合作社）后被告人刘文秀未经审批擅自成立“四平市铁东区石岭镇联信农村资金互助社”，（以下简称联信农村资金互助社）并以资金互助社的名义通过下乡宣传等手段向社会公众募集资金，吸收90余户农民存款，向农户放贷80余万元，已还7万元随卷移送，现非法集资4755060元，致使集资款 4755060无法返还，造成直接经济损失4755060元。2015年7月23日，被告人刘文秀到公安机关投案。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： （一）书证。 1、常住人口基本信息。证明：被告人刘文秀姓名、性别、民族、身份证号码、文化程度、家庭住址等自然情况。 2、受案登记表、立案决定书。证明：嫌疑人刘文秀于2015年7月23日到四平市铁东公安分局经济案件侦察大队投案，称其于2009年4月9日在四平市铁东区石岭镇注册成立四平市铁东区石岭镇联信农民专业合作社，吸收农户存款400多万元用于个人还款，现无力偿还农户存款。四平市铁东公安分局于当日决定对刘文秀非法吸收公众存款案立案侦查。 3、发破案经过和抓获经过。证明：2015年7月23日，刘文秀到四平市铁东公安分局经侦大队投案自首，称2009年4月9日注册成立四平市铁东区石岭镇联信农民专业合作社后通过下乡宣传等手段吸收农户存款400多万元用于个人还款，现无力偿还该款。刘文秀对吸收公众存款的犯罪事实供认。 4、中国银行业监督管理委员会四平监管分局四银监函［2015］7号关于《关于恳请四平银监分局调取联信农村资金互助社相关工作的函》的复函。证明：四平市铁东区石岭镇联信农村资金互助社未经银行业监管部门审批，四平银监分局未向其颁布《金融许可证》，其也不是该分局依法监管的银行业金融机构。 5、社员股金分类统计表。证明：联信农村资金互助社入股人员名单、入股金额、入股时间等项。 6、存款明细账。证明：自2011年6月至2015年6月以联信农民专业合作社开户发生的款项、金额。 7、存款明细账。证明：自2012年1月至2015年7月以何某开户发生的款项、金额。 8、四平市铁东区石岭镇联信农民专业合作社宣传单。证明：该社亦即四平市铁东区联信农村资金互助社，宣传其合作社的简介、入社手续、业务范围等情况。 9、联信农村资金互助社二级科目余额表。证明：截止2015年7月22日联信农村资金互助社账目收支平衡。 10、记账凭证。证明：联信农民专业合作社于2014年2月11日、4月28日两次向北京智农富民发展有限公司汇款198000元。 11、社员股金证。证明：联信农村资金互助社发放的社员股金证情况。 12、梨树县益民育种农民专业合作社的设立申请登记材料。证明：梨树县益民育种农民专业合作社申请成立的法人代表、具体成员、出资情况及该专业合作社的章程等。 13、农民专业合作社法人营业执照。证明：梨树县益民育种农民专业合作社的住所、法人代表姓名、出资金额、业务范围等情况。 14、营业执照。证明：四平市铁东区石岭镇联信农民专业合作社的类型、住所、法人代表姓名、出资金额、业务范围等情况。 15、农民专业合作社名称的申请变更登记材料。证明：梨树县益民育种农民专业合作社申请将其变更为四平市铁东区石岭镇联信农民专业合作社，被工商管理部门核准后该合作社的法人代表、具体成员、出资情况及该专业合作社的章程等。 16、四平市铁东区石岭镇联信农村资金互助社社员保证担保借款合同、收条及四平市公安局出具的情况说明。证明：孙立军、张金宝、李湖在四平市铁东区石岭镇联信农村资金互助社的贷款9万元已还，将其中的2万元还给会员李某6。 17、邮政储蓄存折及情况说明。证明：四平市公安局铁东分局经侦大队收到贷款人员孙立军等人还给农村资金互助社人民币7万元现已随卷移送。 （二）被害人陈述。 1、被害人李某1陈述：2013年2月份，其到合作社上班，刘文秀让他入股，6月17日他在合作社投资20万元，刘文秀让他任合作社监事，并让他把其中13万元存到合作社入股，给他四平市铁东区石岭镇联信农村资金互助社的13万元入社股金证，其余7万元入合作社农资采购的帐，给他开具的收据。合作社的法人代表是刘文秀。合作社开展的业务是资金互助和销售种子、化肥，资金互助包括吸收股金发放贷款。合作社挂两个牌子分别是四平市铁东区石岭镇联信农民专业合作社和四平市铁东区石岭镇联信资金互助社。刘文秀是理事长负责合作社的全面工作，杨某2是柜员负责存取款、收贷款、收利息，李某3负责开车买菜、干零活，李某2负责帮会计做日终结账、单志生是会计，何某是出纳。合作社一共吸收资金430多万元还有入股的100万元，一共是530万元。430万元是社员的存款。合作社放贷80多万元，还有20万投资北京富民公司，其余的钱被刘文秀以投资小额贷款公司和房地产的名义拿走了。刘文秀向他借款367万元，刘文秀给他出具10张借条。此款一直没有还。 2、被害人李某2陈述：2013年6月17日，其在合作社投 资20万元，刘文秀让其任合作社监事。2014年9月他开始负责每天的日终结账，并让他把其中13万元存到合作社入股，给他四平市铁东区石岭镇联信农村资金互助社的13万元入社股金证，其余7万元入合作社农资采购的帐，给他开具的收据。合作社的法人代表是刘文秀，股东有李某1、李某3、王立军。合作社挂两个牌子是四平市铁东区石岭镇联信农民专业合作社和四平市铁东区石岭镇联信资金互助社。合作社开展的业务是资金互助和销售种子、化肥，资金互助包括吸收股金发放贷款。刘文秀是理事长负责合作社的全面工作，杨某2是柜员负责存取款、收贷款、收利息，李某3负责开车买菜、干零活，单志生是会计，何某是出纳，李某1负责电脑维护。合作社一共吸收资金530万元。430万元是社员的存款，100万元是股东入股的钱。合作社放贷出去80多万元，还有20万投资北京富民公司，其余的钱被刘文秀以投资小额贷款公司和房地产的名义抽走。刘文秀向他借款55万元，一直没还。 3、被害人李某3陈述：证实内容同李某2。刘文秀还向其借款85万元，利息是一分二，没支付过利息。刘文秀给其出具4张借条，钱一直没还。 4、被害人张某14陈述：其是石岭镇耿老村的农民，在四平市铁东区石岭镇联信农民专业合作社办理了存款业务，在2012年4月16日存10万元，2014年4月9日存20万元，2013年6月15日用其老伴杨淑芹的名字存10万元，共计存40万元。他办理存款时提供自己和他老伴的身份证。他存完钱后四平市铁东区石岭镇联信农村资金互助社给他三本《社员股金证》。《社员股金证》上有账号、社员编号、户名、机构名称、账户性质、开户日期，存钱体现入股，取款体现退股。因为刘文秀给大家开会动员，说是政府开的合作社，且他和刘文秀认识，就办了。合作社的工作人员跟他说农村合作社可以办理存款业务，利率是六厘，一年一算利息，要是中途用钱也可以取。他从存款到现在合计得到利息一万多元。合作社除了存取款业务还卖种子和化肥。 5、被害人贝某陈述：其是石岭镇耿老村农民，在四平市铁东区石岭镇联信农民专业合作社办理了存款业务，用自己身份证存款92000元，用她丈夫陈生文身份证存2万元，共计112000元。存完钱后给她发了四平市铁东区石岭镇联信农村资金互助社《社员股金证》，上面有账号、社员编号、户名、机构名称、账户性质、开户日期，存钱体现入股，取款体现退股。合作社的工作人员跟其说合作社可以办理存款，利息是一年六厘，一年一算利息，中间取钱没有利息。因为合作社给她发过传单，她听别人说可以办理存款，且合作社的利息高，就存款了。其取过利息，是按照一年六厘给的。合作社除了存取款业务还卖种子和化肥，她在该合作社买过种子。 6、被害人王某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款12000元，用她姑姑王红侠名字给她姑姑存1万元，每年按六厘取过利息。 7、被害人梁某陈述：其用妻子张玉华名字在四平市铁东区石岭镇联信农民专业合作社存款38000元，每年按六厘取利息。 8、被害人王某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，因为没到一年，就没取过利息。 9、被害人张某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款30万元，每年按六厘取利息。她在该合作社买过种子。 10、被害人栾某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款7万元，用他母亲周桂珍名字存5000元，每年按六厘取利息。 11、被害人侯某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款8000元，每年按六厘取利息。 12、被害人黄某14陈述：其用妻子张国英名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取利息。 13、被害人李某4陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，存款不到一年，没取过利息。 14、被害人江某12陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，每年按六厘取利息。 15、被害人宋某21陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，存款不到一年，没取过利息。 16、被害人刘某21陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款56000元，每年按六厘取利息。 17、被害人崔某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款31000元，每年按六厘取利息，存款不到一年，没取过利息。 18、被害人柳某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取利息，取过1200元利息。 19、被害人杨某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取利息，存款不到一年，没取过利息。 20、被害人马某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5100元，每年按六厘取过利息。 21、被害人邹某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款73000元，每年按六厘取过利息，在该合作社买过种子。 22、被害人韩某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3000元，每年按六厘取利息，存款不到一年，没取过利息。 23、被害人刘某3陈述：其用丈夫张立军名字在四平市铁东区石岭镇联信农民专业合作社存款4000元，每年按六厘取利息。 24、被害人刘某4陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5500元，每年按六厘取利息，存款不到一年，没取过利息，在该合作社买种子和化肥可以优惠。 25、被害人肖某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3100元，每年按六厘取利息，存款不到一年，没取过利息，在该合作社买种子和化肥可以优惠。 26、被害人李某5陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3000元，每年按六厘取的利息，在该合作社买种子和化肥可以优惠。 27、被害人肖某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3100元，每年按六厘取180元利息，在该合作社买种子和化肥可以优惠。 28、被害人李某6陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取利息，存款不到一年，没取过利息。 29、被害人李某7陈述：其用丈夫薛志财名字在四平市铁东区石岭镇联信农民专业合作社存款1000元，每年按六厘取利息，存款不到一年，没取过利息，在该合作社买种子和化肥可以优惠。 30、被害人刘某5陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5000元，每年按六厘取过利息。 31、被害人李某8陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款9万元，没取过利息，该合作社还卖种子和化肥。 32、被害人李某9陈述：其用岳父肖振民名字在四平市铁东区石岭镇联信农民专业合作社存款12060元，每年按六厘付利息，买种子和化肥还可以优惠。 33、被害人刘某6陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘付利息。 34、被害人王某4陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，每年按六厘付利息。 35、被害人韩某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1500元，存款利息六厘，买种子和化肥还可以优惠。 36、被害人孙某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1600元，存款利息六厘，买种子和化肥还可以优惠。 37、被害人万某陈述：其父亲万中华在四平市铁东区石岭镇联信农民专业合作社存款21000元，存款利息六厘，买种子和化肥还可以优惠。 38、被害人张某3陈述：其用自己名字存款35000元，用他母亲名字存款1万元，用他妻子宋淑娟名字存款5万元在四平市铁东区石岭镇联信农民专业合作社总计存款95000元，存款利息六厘，在该社办理存款，买种子和化肥还可以优惠。 39、被害人李某10陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款52000元，存款利息六厘，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传，还有宣传单。 40、被害人刘某26陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款9000元，存款利息六厘，买种子和化肥还可以优惠，她也买过。当时该合作社人员到他们村做宣传，还有宣传单。 41、被害人刘某27陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，每年按六厘取过6000元利息。 42、被害人王某14陈述：其用妻子周鹤名字在四平市铁东区石岭镇联信农民专业合作社存款5000元，每年按六厘取过300元利息。在该合作社办理存款，买种子和化肥还可以优惠。 43、被害人石某陈述：其用父亲石成久名字在四平市铁东区石岭镇联信农民专业合作社存款2万元元，每年按六厘计算利息。 44、被害人毛某1陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款82000元，每年按六厘取过300元利息。在该合作社办理存款，买种子和化肥还可以优惠。 45、被害人张某13陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款15万元，每年按六厘取过3600元利息。 46、被害人徐某1陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3万元，每年按六厘取过利息。 47、被害人王某15陈述：其用自己名字存款31000元，用丈夫李忠名字存款1万元在四平市铁东区石岭镇联信农民专业合作社共计存款41000元，每年按六厘取过1800元利息。在该合作社办理存款，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传，还有宣传单。 48、被害人李某11陈述：其用丈夫于开海名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘取过600元利息。在该合作社办理存款，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传，还有宣传单。 49、被害人张某15陈述：其用丈夫赵果海名字在四平市铁东区石岭镇联信农民专业合作社存款11万元，存款利息六厘。当时该合作社人员到他们村做宣传，还有宣传单。 50、被害人张某16陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款14000元，每年按六厘取过780元利息。在该合作社办理存款，买种子和化肥还可以优惠。 51、被害人单某1陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，每年按六厘取过360元利息。当时该合作社人员到他们村做宣传，还有宣传单。 52、被害人单某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款7万元，每年按六厘取过利息。 53、被害人单某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，每年按六厘取过利息。 54、被害人马某12陈述：其用自己名字和其妻子张丽媛名字在四平市铁东区石岭镇联信农民专业合作社存款11万元，每年按六厘取过3000元利息。 55、被害人徐某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款9万元，存款利率每年六厘。 56、被害人毛某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款15000元，每年按六厘取过600元利息。 57、被害人王某16陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款27500万元，每年按六厘取过利息。 58、被害人韩某13陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，存款利率每年六厘。在该合作社办理存款，买种子和化肥还可以优惠。 59、被害人李某12陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，存款利率每年六厘。 60、被害人奇某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，存款利率每年六厘。在该合作社办理存款，买种子和化肥还可以优惠。 61、被害人张某17陈述：其用母亲王桂霞名字在四平市铁东区石岭镇联信农民专业合作社存款6万元，每年按六厘取过利息。该合作还卖种子和化肥。 62、被害人潘某1陈述：其用母亲潘于水名字在四平市铁东区石岭镇联信农民专业合作社存款71900元，每年按六厘取过利息。该合作社办理还卖种子和化肥。当时该合作社人员到他们村做宣传，还有宣传单。 63、被害人潘某2陈述：其用父亲潘某1名字在四平市铁东区石岭镇联信农民专业合作社存款73000元，每年按六厘取过利息。该合作社办理还卖种子和化肥。 64、被害人陆某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款元，每年按六厘取利息。该合作社还卖种子和化肥。 65、被害人王某17陈述：其用丈夫赵宝武名字在四平市铁东区石岭镇联信农民专业合作社存款1100元，每年按六厘取过利息。在该合作社办理存款，买种子和化肥还可以优惠。 66、被害人郝某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘取过600元利息。 67、被害人康某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取过1200元利息。在该合作社办理存款，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传。 68、被害人杨某13陈述：其用妻子石桂范名字在四平市铁东区石岭镇联信农民专业合作社存款3万元，存款利率每年六厘。 69、被害人王某18陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，存款利率每年六厘。 70、被害人张某18陈述：其用丈夫赵文德名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，存款利率每年六厘。 71、被害人李某13陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3万元，每年按六厘取过600元利息。 72、被害人彭某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3万元，每年按六厘取过3000元利息。 73、被害人李某14陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，用于敬红名字存款145400元，用婆婆魏秀兰名字存款5000元。每年按六厘取过利息。该合作社办还卖种子和化肥。 74、被害人周某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，存款利率每年六厘。 75、被害人蒋某陈述：其自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，每年按六厘取过利息。在该合作社办理存款，买种子和化肥还可以优惠。 76、被害人赵某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款24万元，存款利率每年六厘。 77、被害人王某19陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款10万元，每年按六厘取过利息。 78、被害人李某15陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款13万元，存款利率每年六厘取。该合作社还卖种子和化肥还。 79、被害人肖某13陈述：其用父亲肖振发名字在四平市铁东区石岭镇联信农民专业合作社存款5000元，每年按六厘取过利息。 80、被害人黄某12陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，每年按六厘取过2400元利息。该合作社还卖种子和化肥。 81、被害人李某16陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘取过600元利息。该合作社还卖种子和化肥。 82、被害人屈某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款33500元，每年按六厘取过1900元利息。该合作社还卖种子和化肥。 83、被害人吴某陈述：其用妻子孙秀兰名字在四平市铁东区石岭镇联信农民专业合作社存款7000元，每年按六厘取过300元利息。该合作社办还卖种子和化肥。当时该合作社人员到他们村做宣传。 84、被害人刘某28陈述：其用父亲刘学名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘取过利息。 85、被害人武某陈述：其用自己名字在四平市铁东区石岭联信农村专业合作社存款1万元，存款利率每年六厘。该合作社办还卖种子和化肥。 86、被害人张某19陈述：其用丈夫李克力名字在四平市铁东区石岭镇联信农民专业合作社存款4000元。在该合作社办理存款，买种子和化肥还可以优惠。 87、被害人王某18陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3000元，每年按六厘取过利息。在该合作社办理存款，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传。 88、被害人李某17陈述：其用丈夫苏德伍名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，存款利率每年六厘。 89、被害人宋某22陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款6万元。 90、被害人李某18陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款8万元，存款利率每年六厘。 91、被害人李某19陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款39200元，每年按六厘取过4200元利息。 92、被害人张某20陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款11500万元，存款利率每年六厘。在该合作社办理存款，买种子和化肥还可以优惠。 （三）证人证言 1、证人何某证言：其是合作社的出纳员，负责管理合作社的现金业务。合作社有两个账户，一个是四平市铁东区石岭镇联信农民专业合作社的账户，一个是用其名字开的石岭农村信用社的银行卡，卡里的钱是专门经营种子化肥的账户。合作社共吸收资金4000余万元，法人代表是刘文秀。股东是李某2，李某1，李某3，王立军。合作社开展的业务是资金互助和销售种子、化肥。资金互助包括吸收股金发放贷款，合作社吸收了430多万元社员存款，还有入股100万元，一共是530万元。银行账户还有8000多元钱，刘文秀借走180万元，其余就是放贷合同。2012年到2013年间刘文秀取走钱，过一段时间都能还上，到2014年的时候刘文秀借走的钱就没有还过。 2、证人杨某2证言：2011年6月份，其在合作社工作，负责在柜台办理取款、贷款业务。合作社自2011年6月份开始经营共有700多农户到合作社办理存款。合作社法人代表是刘文秀。合作社开展的业务是资金互助和销售种子、化肥，资金互助包括吸收股金发放贷款。合作社挂两个牌子是四平市铁东区石岭镇联信农民专业合作社和四平市铁东区石岭镇联信资金互助社。刘文秀是总经理负责合作社的全面工作，李某3负责开车、买菜，李某2负责日终结账，单志生是会计，何某是出纳，李某1负责电脑维护。合作社一共吸收资金530万元。430万元是社员的存款，100万是入股的。合作社放贷出去80多万元，还有20万投资北京富民公司，其余的钱被刘文秀以投资小额贷款公司和房地产的名义拿走了。 3、证人刘某7证言：他没有在四平市铁东区石岭镇联信资金互助社办理过借款业务，农资互保借字［BZ20150010］号社员保证担保借款合同不是他办的，这份合同上没有他的签名，也没有收到44万元借款。 4、证人刘某210证言：她没有在四平市铁东区石岭镇联信资金互助社办理过借款业务，农资互保借字［BZ2015008］号社员保证担保借款合同不是她办的，这份合同上的签名不是她签的，也没有收到44万元借款。 5、证人刘某211证言：他没有在四平市铁东区石岭镇联信资金互助社办理过借款业务，农资互保借字［BZ20150011］号社员保证担保借款合同不是他办的，这份合同上没有他的签名，也没有收到44万元借款。 6、证人冀某证言：他没有在四平市铁东区石岭镇联信资金互助社办理过借款，也没有签过四平市铁东区石岭镇联信资金互助社社员保证担保借款合同，更没有收到四平市铁东区石岭镇联信资金互助社借款。 7、证人耿某证言：她没有在四平市铁东区石岭镇联信资金互助社办理过借款，也不知道有人以她的名义签过四平市铁东区石岭镇联信资金互助社社员保证担保借款合同，更没有收到过四平市铁东区石岭镇联信资金互助社借款。 8、证人闫某证言：他没有在四平市铁东区石岭镇联信资金互助社办理过借款业务，农资互保借字［BZ20150006］号社员保证担保借款合同不是他办的，这份合同上没有他的签名，也没有收到50万元借款。 9、证人贾某的证言：2014年8月份，刘文秀向他借款300万元购买化肥和种子，借款时刘文秀答应还款时支付一分的利息，但到现在本金利息都没有给她。 10、丁某的证言：2012年他投资65万元和刘文秀在甘肃省酒泉繁育过玉米，当年我一分钱没挣回来，刘文秀投资多少钱，赔挣多少钱我不知道，我听说刘文秀赔了100多万元，和刘文秀一起培育种子的王新我认识，王新是吉林省扶余县的。 11、证人黄某13的证言：2013年他和刘文秀合伙在甘肃省武威市凉州区繁育过玉米种子，当时他和刘文秀分别投资约50万元，当年他俩分别赔了30多万元。2014年他和刘文秀又在凉州区繁育玉米种子，当年没赔也没挣钱。 （三）被告人刘文秀供述：其是四平市铁东区石岭镇联信农民专业合作社的法人代表，合作社吸收400多万元的股金，股金被其个人用还不上了，他到公安机关投案自首。合作社有四个股东，李某2、李某3、李某1、王立军，会计是单志军，出纳是何某，柜员是杨某2。合作社实际开展的业务是以股金形式吸收农户入股，再用入股钱向外放贷，合作社注册资本营业执照上是650万，实交100万元，合作社吸收的农户股金都存到合作社银行账户上，现在还有100多户有存款。吸收的股金开始用于合作社经营农资采购，也向农户放款，因他在2008年经营种业时有400万元欠款，2013年5月份他又被骗80万元，欠款还不上，就陆续用合作社的农户股金还他个人欠款，至此合作社所有农户股金都被其占用。2012年取100万元，2013年6月份分两次提220万元，其余的都是小额的，他向20多农户放款80多万元，他用钱时找出纳员用合作社的银行账户到银行提现金，有时也把没有入合作社账户的现金取走，以借款的名义给出纳打白条，他和其他股东说用这些钱投资。合作社挂两个牌子是四平市铁东区石岭镇联信农民专业合作社和四平市铁东区石岭镇联信资金互助社。合作社账面上有530多万元，80多万元是社员的借款，20万元投资北京富民公司，其余的是股东和农户的股金钱被他个人占用，他还四平市万嘉小额贷款公司石磊150多万利息，还四平市棉纺厂贾某50多万利息，还石岭李杰30多万利息，还石岭李玉发30多万利息，还四平李红30多万利息，他还给合作社支付50多万利息，还有一部分用于还本金。其从2013年陆续在股东李某1、李玉红、李某3处一共借了500多万元，用于还利息。被告人刘文秀在庭审中供述，其经营的联信合作社经工商等部门批准的，经营联信合作社的目的是带领农民致富，提高农民抗风险的能力，联信合作社吸收的资金最高达到4000多万元，返还给农民3000多万元，资金用于股金分红、贷款给百姓、繁育种子、投资种子贩运，他在合作社贷出约320万元左右，以单位的名义和松原的王昕、石岭镇的黄某13、丁某合伙把500至600万元投资到甘肃省，没想到遇到了自然灾害，由于气候的原因，达不到国家标准，不能销售，500多万元基本都损失了，吸收的钱没有用于个人还债，在公安机关供述股金钱用于个人还款是他胡说的。 经庭审质证、认证，公诉机关指控单位四平市铁东区石岭镇联信农民专业合作社，未经审批擅自成立“四平市铁东区石岭镇联信农村资金互助社”，并以资金互助社的名义吸收农户存款，用于个人还款，致使集资款无法返还的犯罪事实。被告人刘文秀虽曾供述，吸收的存款他还四平市万嘉小额贷款公司石磊150多万利息，还四平市棉纺厂贾某50多万利息，还石岭李杰30多万利息，还石岭李玉发30多万利息，还四平李红30多万利息，但被告人刘文秀当庭供述他在合作社贷出约320万元左右，以单位的名义和松原的王昕、石岭镇的黄某13、丁某合伙把500至600万元投资到甘肃省，没想到遇到了自然灾害，由于气候的原因，达不到国家标准，不能销售，500多万元基本都损失了，吸收的钱没有用于个人还债。吉林省扶余市新春种业有限公司于2017年8月17日出具的情况说明，该公司委托石岭镇刘文秀生产玉米种子，当年秋季由于低温、多雨致其生产的玉米种子芽率低，他公司没有收购该批种子，当年生产900亩地，产量大约45至50万斤，一般性情况下种子转商大约亏损3万元左右，刘文秀当年亏损大约在140至150万元左右。证人丁某证实，2012年他投资65万元和刘文秀在甘肃省酒泉繁育过玉米，当年他一分钱没挣回来，刘文秀投资多少钱，赔挣多少钱我不知道，他听说刘文秀赔了100多万元，和刘文秀一起培育种子的王昕他认识，王昕是吉林省扶余县人。证人黄某13证实，2013年他和刘文秀合伙在甘肃省武威市凉州区繁育过玉米种子，当时他和刘文秀分别投资约50万元，当年他俩分别赔了30多万元。证人贾某证实，2014年8月份，刘文秀向她借款300万元购买化肥和种子，借款时刘文秀答应还款时支付一分的利息，但到现在本息都没有还给她。综上，没有直接证据证明所吸收存款用于被告人刘文秀还个人欠款，不能形成完整的证据链条，指控的证据不足。 经庭审质证、认证，公诉机关指控被告单位四平市铁东区石岭镇联信农民专业合作社、被告人刘文秀吸收农户存款90余户，吸收存款475余万元的犯罪事实，有被告人刘文秀的供述，与被害人李某1、李某2、李某3、张某14、贝某、王某2、梁某、王某3、张某2、栾某、侯某、黄某14、李某4、江某11、宋某21、刘某21、崔某、柳某、杨某3、马某2、邹某、韩某2、刘某3、刘某4、肖某2、李某5、肖某3、李某6、李某7、刘某5、李某8、李某9、刘某6、王某4、韩某3、孙某、万某、张某3、李某10、刘某26、刘某27、王某14、石某、毛某1、张某13、徐某1、王某15、李某11、张某15、张某16、单某1、单某2、单某3、马某12、徐某2、毛某2、王某16、韩某13、李某12、奇某、张某17、潘某1、潘某2、陆某、王某17、郝某、康某、杨某13、王某18、张某18、李某13、彭某、李某14、周某、蒋某、赵某、王某19、李某15、肖某13、黄某12、李某16、屈某、吴某、刘某28、武某、张某19、王某18、李某17、宋某22、李某18、李某19、张某20陈述及证人何某、杨某2、刘某7、刘某210、刘某211、冀某、耿某、闫某、贾某、丁某、证人黄某13的证言相吻合；并有常住人口基本信息、受案登记表、立案决定书、发破案经过、抓获经过、中国银行业监督管理委员会四平监管分局四银监函、社员股金分类统计表、存款明细账、四平市铁东区石岭镇联信农民专业合作社宣传单、联信农村资金互助社二级科目余额表、记账凭证、社员股金证、梨树县益民育种农民专业合作社的设立申请登记材料、农民专业合作社法人营业执照、农民专业合作社名称的申请变更登记材料、四平市铁东区石岭镇联信农村资金互助社社员保证担保借款合同、收条、情况说明、存折等证据佐证，足以认定。 ","cpfxgc":"本院认为，被告单位四平市铁东区石岭镇联信农民专业合作社，未经有关部门批准，以资金互助社的名义通过传单形式向农民公开进行宣传，吸收农户存款，扰乱金融秩序，直接损失达400余万元，其行为符合非法吸收公众存款罪构成要件，本案犯罪事实清楚，证据确实、充分，应以非法吸收公众存款罪对被告单位定罪处罚。被告人刘文秀作为被告单位的法定表人、直接负责人，应一并以非法吸收公众存款罪定罪处罚。公诉机关指控罪名不成立。鉴于被告人主动到公安机关投案，如实供述其犯罪事实，系自首，可依法从轻处罚。对被告人及其辩护人认为被告人的行为构成非法吸收公众存款罪的意见，本院予以采纳。对其辩护人认为被告人是自首，无前科、劣迹，可从轻处罚的意见，本院予以采纳。综上，依照《中华人民共和国刑法》第一百七十六条（非法吸收公众存款罪）、第三十一条（单位犯罪）、第六十七条第一款（自首）、第五十二条（罚金）、第五十三条（罚金缴纳期限）、第六十四条（追缴违法所得和没收财物）之规定，判决如下：","pjjg":" 一、被告四平市铁东区石岭镇联信农民专业合作社犯非法吸收公众存款罪，判处罚金人民币20万元。 二、被告人刘文秀犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币10万元。 刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2015年7月23日起至2020年7月22日止。 罚金均于判决生效后十日内向本院一次性缴纳。 三、责令被告四平市铁东区石岭镇联信农民专业合作社退赔各被害人共计人民币4755060元（详见判决所附退赔款明细表） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"四平市铁东区石岭镇联信农民专业合作社、刘文秀非法吸收公众存款罪一审刑事判决书 吉林省四平市铁东区人民法院 刑事判决书 （2016）吉0303刑初290号 公诉机关吉林省四平市铁东区人民检察院。 被告单位四平市铁东区石岭镇联信农民专业合作社。 法定代表人刘文秀，董事长。 诉讼代表人杜伟，吉林英诚律师事务所律师。 被告人刘文秀，小学文化，吉林省四平市人，户籍地四平市，现住址同上。因涉嫌非法吸收公众存款，于2015年7月23日被四平市公安局铁东分局刑事拘留，因涉嫌犯集资诈骗罪，经四平市铁东区人民检察院批准，于2015年8月28日由四平市公安局铁东分局执行逮捕。现押于四平市看守所。 辩护人闫民，吉林英诚律师事务所律师。 吉林省四平市铁东区人民检察院指控被告人刘文秀犯集资诈骗罪一案，于2016年1月11日以四东检刑检刑诉［2016］1号起诉书向本院提起公诉，并于2016年4月26日以四东检刑检刑追诉［2016］2号追加起诉决定书向本院再次提起公诉，本院于2016年7月21日作出（2016）吉0303刑初16号刑事判决书，判处被告人刘文秀有期徒刑十年，并处罚金人民币30万元。责令被告人刘文秀退赔各被害人经济损失共计人民币4755060元。被告人刘文秀不服提出上诉。吉林省四平市中级人民法院于2016年11月9日作出（2016）吉03刑终265号刑事裁定书，裁定撤销四平市铁东区人民法院（2016）吉0303刑初16号刑事判决书。本院受理后，分别于2016年11月14日、2016年12月21日退回四平市铁东区人民检察院调取相关证据材料，分别于2016年12月21日、2017年1月18日调取完毕。本院依法另行组成合议庭，由审判员翟淑荣担任审判长、审判员宋煜并主审本案、人民陪审员徐桂芳参加评议，于2017年2月16日公开开庭审理了本案。2017年3月20日吉林省四平市铁东区人民检察院以四东检刑检刑变诉［2017］号变更起诉决定书向本院再次提起公诉，本院分别于2017年5月10日、6月23日退回四平市铁东区人民检察院调取相关证据材料，分别于2017年6月21日、2017年7月28日调取完毕。2017年9月26日再次公开开庭审理了本案。吉林省四平市铁东区人民检察院指派检察员李强、姜海洋出庭支持公诉，被告单位诉讼代表人杜伟、被告人刘文秀及其辩护人闫民到庭参加诉讼。经四平市中级人民法院批准延长审限三个月。现已审理终结。 公诉机关指控，被告人刘文秀于2009年4月9日在四平市铁东区石岭镇注册成立四平市铁东区石岭镇联信农民专业合作社，后被告人刘文秀未经审批擅自成立“四平市铁东区石岭镇联信农村资金互助社”，并以资金互助社的名义通过下乡宣传等手段向社会公众募集资金，吸收农户存款90余户，集资475余万元，用于个人还款，致使集资款无法返还。 公诉机关指控上述犯罪事实所列举的证据有：被告人刘文秀的供述与辩解；证人何某、李某1、李某2、李某3、杨某2、贾某、王某2、梁某、王某3、张某2、栾某、侯某、贝某、黄某2、李某4、江某12、宋某21、刘某21、崔某、柳某、杨某3、马某2、邹某、韩某2、刘某3、刘某4、肖某2、李某5、肖某3、李某6、李某7、刘某5、李某8、李某9、刘某6、王某4、韩某3、孙某、万某、张某3、李某10、刘某26、刘某27、王某14、石某、毛某1、张某13、徐某1、王某15、李某11、张某14、张某15、张某16、单某1、单某2、单某3、马某12、徐某2、毛某2、王某16、韩某13、李某12、齐某、张某17、潘某1、潘某2、陆某、王某17、郝某、康某、杨某13、王某18、张某18、李某13、彭某、李某14、周某、蒋某、赵某、王某19、李某15、肖某13、黄某12、李某16、屈某、吴某、刘某28、武某、张某19、王某18、李某17、宋某22、李某18、李某19、张某20、刘某7、刘某210、刘某211、冀某、耿某、闫某、丁某、黄某13的证言；常住人口基本信息、受案登记表、立案决定书、发破案经过、抓获经过、中国银行业监督管理委员会四平监管分局四银监函、社员股金分类统计表、存款明细账、四平市铁东区石岭镇联信农民专业合作社宣传单、联信农村资金互助社二级科目余额表、记账凭证、社员股金证、梨树县益民育种农民专业合作社的设立申请登记材料、农民专业合作社法人营业执照、农民专业合作社名称的申请变更登记材料、四平市铁东区石岭镇联信农村资金互助社社员保证担保借款合同、收条、情况说明、存折等。 公诉机关认为，被告单位四平市铁东区石岭镇联信农民专业合作社在非法吸收农户存款时，违反国家有关规定，骗取他人资金，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十二条之规定，已构成单位集资诈骗罪。被告人刘文秀身为四平市铁东区石岭镇联信农民专业合作社董事长应对本单位集资诈骗犯罪负刑事责任，其行为触犯了《中华人民共和国刑法》第一百九十二条之规定，已构成单位集资诈骗罪。本案犯罪事实清楚，证据确实、充分，应以集资诈骗罪追究被告单位四平市铁东区石岭镇联信农民专业合作社及被告人刘文秀的刑事责任。 被告单位四平市铁东区石岭镇联信农民专业合作社对公诉机关指控的犯罪事实没有异议。 被告人刘文秀对公诉机关指控的犯罪事实供认，当庭表示认罪，辩称其经营的是联信合作社，吸收的钱用于投资了，没有用于个人还债，其行为构成非法吸收公众存款罪。 被告人辩护人闫民的辩护意见：1、四平市铁东区石岭镇联信农民专业合作社依法成立，刘文秀为法定代表人，该合作社发给入股村民的社员股金证上均盖有合作社业务专用章，即办理存款业务均已合作社名义进行的，本案的性质是单位犯罪，不是自然人犯罪；2、从资金的用途看，本案吸收的资金用于合作社为农民购买种子、化肥、投资经营其他项目，并向需要资金进行生产经营的农户发放84.5万元的贷款业务没有收回，繁育种子损失400余万元，被告人刘文秀主观上不具有以非法占有为目的，且合作社在吸收资金的过程中没有使用诈骗的方法，本案的性质不符合集资诈骗的构成要件，应认定为非法吸收公众存款罪，应以非法吸收公众存款罪追究其刑事责任；3、被告人刘文秀主动投案，如实供述其犯罪事实，应认定为自首，被告人无前科、劣迹，有酌定从轻处罚情节。综上，建议法庭予以采纳。 经审理查明，2009年4月9日，被告人刘文秀在四平市铁东区石岭镇注册成立梨树县益民育种农民专业合作社，2011年6月7日被告人经审批将梨树县益民育种农民专业合作社变更为“四平市铁东区石岭镇联信农民专业合作社”，（以下简称联信专业合作社）后被告人刘文秀未经审批擅自成立“四平市铁东区石岭镇联信农村资金互助社”，（以下简称联信农村资金互助社）并以资金互助社的名义通过下乡宣传等手段向社会公众募集资金，吸收90余户农民存款，向农户放贷80余万元，已还7万元随卷移送，现非法集资4755060元，致使集资款 4755060无法返还，造成直接经济损失4755060元。2015年7月23日，被告人刘文秀到公安机关投案。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： （一）书证。 1、常住人口基本信息。证明：被告人刘文秀姓名、性别、民族、身份证号码、文化程度、家庭住址等自然情况。 2、受案登记表、立案决定书。证明：嫌疑人刘文秀于2015年7月23日到四平市铁东公安分局经济案件侦察大队投案，称其于2009年4月9日在四平市铁东区石岭镇注册成立四平市铁东区石岭镇联信农民专业合作社，吸收农户存款400多万元用于个人还款，现无力偿还农户存款。四平市铁东公安分局于当日决定对刘文秀非法吸收公众存款案立案侦查。 3、发破案经过和抓获经过。证明：2015年7月23日，刘文秀到四平市铁东公安分局经侦大队投案自首，称2009年4月9日注册成立四平市铁东区石岭镇联信农民专业合作社后通过下乡宣传等手段吸收农户存款400多万元用于个人还款，现无力偿还该款。刘文秀对吸收公众存款的犯罪事实供认。 4、中国银行业监督管理委员会四平监管分局四银监函［2015］7号关于《关于恳请四平银监分局调取联信农村资金互助社相关工作的函》的复函。证明：四平市铁东区石岭镇联信农村资金互助社未经银行业监管部门审批，四平银监分局未向其颁布《金融许可证》，其也不是该分局依法监管的银行业金融机构。 5、社员股金分类统计表。证明：联信农村资金互助社入股人员名单、入股金额、入股时间等项。 6、存款明细账。证明：自2011年6月至2015年6月以联信农民专业合作社开户发生的款项、金额。 7、存款明细账。证明：自2012年1月至2015年7月以何某开户发生的款项、金额。 8、四平市铁东区石岭镇联信农民专业合作社宣传单。证明：该社亦即四平市铁东区联信农村资金互助社，宣传其合作社的简介、入社手续、业务范围等情况。 9、联信农村资金互助社二级科目余额表。证明：截止2015年7月22日联信农村资金互助社账目收支平衡。 10、记账凭证。证明：联信农民专业合作社于2014年2月11日、4月28日两次向北京智农富民发展有限公司汇款198000元。 11、社员股金证。证明：联信农村资金互助社发放的社员股金证情况。 12、梨树县益民育种农民专业合作社的设立申请登记材料。证明：梨树县益民育种农民专业合作社申请成立的法人代表、具体成员、出资情况及该专业合作社的章程等。 13、农民专业合作社法人营业执照。证明：梨树县益民育种农民专业合作社的住所、法人代表姓名、出资金额、业务范围等情况。 14、营业执照。证明：四平市铁东区石岭镇联信农民专业合作社的类型、住所、法人代表姓名、出资金额、业务范围等情况。 15、农民专业合作社名称的申请变更登记材料。证明：梨树县益民育种农民专业合作社申请将其变更为四平市铁东区石岭镇联信农民专业合作社，被工商管理部门核准后该合作社的法人代表、具体成员、出资情况及该专业合作社的章程等。 16、四平市铁东区石岭镇联信农村资金互助社社员保证担保借款合同、收条及四平市公安局出具的情况说明。证明：孙立军、张金宝、李湖在四平市铁东区石岭镇联信农村资金互助社的贷款9万元已还，将其中的2万元还给会员李某6。 17、邮政储蓄存折及情况说明。证明：四平市公安局铁东分局经侦大队收到贷款人员孙立军等人还给农村资金互助社人民币7万元现已随卷移送。 （二）被害人陈述。 1、被害人李某1陈述：2013年2月份，其到合作社上班，刘文秀让他入股，6月17日他在合作社投资20万元，刘文秀让他任合作社监事，并让他把其中13万元存到合作社入股，给他四平市铁东区石岭镇联信农村资金互助社的13万元入社股金证，其余7万元入合作社农资采购的帐，给他开具的收据。合作社的法人代表是刘文秀。合作社开展的业务是资金互助和销售种子、化肥，资金互助包括吸收股金发放贷款。合作社挂两个牌子分别是四平市铁东区石岭镇联信农民专业合作社和四平市铁东区石岭镇联信资金互助社。刘文秀是理事长负责合作社的全面工作，杨某2是柜员负责存取款、收贷款、收利息，李某3负责开车买菜、干零活，李某2负责帮会计做日终结账、单志生是会计，何某是出纳。合作社一共吸收资金430多万元还有入股的100万元，一共是530万元。430万元是社员的存款。合作社放贷80多万元，还有20万投资北京富民公司，其余的钱被刘文秀以投资小额贷款公司和房地产的名义拿走了。刘文秀向他借款367万元，刘文秀给他出具10张借条。此款一直没有还。 2、被害人李某2陈述：2013年6月17日，其在合作社投 资20万元，刘文秀让其任合作社监事。2014年9月他开始负责每天的日终结账，并让他把其中13万元存到合作社入股，给他四平市铁东区石岭镇联信农村资金互助社的13万元入社股金证，其余7万元入合作社农资采购的帐，给他开具的收据。合作社的法人代表是刘文秀，股东有李某1、李某3、王立军。合作社挂两个牌子是四平市铁东区石岭镇联信农民专业合作社和四平市铁东区石岭镇联信资金互助社。合作社开展的业务是资金互助和销售种子、化肥，资金互助包括吸收股金发放贷款。刘文秀是理事长负责合作社的全面工作，杨某2是柜员负责存取款、收贷款、收利息，李某3负责开车买菜、干零活，单志生是会计，何某是出纳，李某1负责电脑维护。合作社一共吸收资金530万元。430万元是社员的存款，100万元是股东入股的钱。合作社放贷出去80多万元，还有20万投资北京富民公司，其余的钱被刘文秀以投资小额贷款公司和房地产的名义抽走。刘文秀向他借款55万元，一直没还。 3、被害人李某3陈述：证实内容同李某2。刘文秀还向其借款85万元，利息是一分二，没支付过利息。刘文秀给其出具4张借条，钱一直没还。 4、被害人张某14陈述：其是石岭镇耿老村的农民，在四平市铁东区石岭镇联信农民专业合作社办理了存款业务，在2012年4月16日存10万元，2014年4月9日存20万元，2013年6月15日用其老伴杨淑芹的名字存10万元，共计存40万元。他办理存款时提供自己和他老伴的身份证。他存完钱后四平市铁东区石岭镇联信农村资金互助社给他三本《社员股金证》。《社员股金证》上有账号、社员编号、户名、机构名称、账户性质、开户日期，存钱体现入股，取款体现退股。因为刘文秀给大家开会动员，说是政府开的合作社，且他和刘文秀认识，就办了。合作社的工作人员跟他说农村合作社可以办理存款业务，利率是六厘，一年一算利息，要是中途用钱也可以取。他从存款到现在合计得到利息一万多元。合作社除了存取款业务还卖种子和化肥。 5、被害人贝某陈述：其是石岭镇耿老村农民，在四平市铁东区石岭镇联信农民专业合作社办理了存款业务，用自己身份证存款92000元，用她丈夫陈生文身份证存2万元，共计112000元。存完钱后给她发了四平市铁东区石岭镇联信农村资金互助社《社员股金证》，上面有账号、社员编号、户名、机构名称、账户性质、开户日期，存钱体现入股，取款体现退股。合作社的工作人员跟其说合作社可以办理存款，利息是一年六厘，一年一算利息，中间取钱没有利息。因为合作社给她发过传单，她听别人说可以办理存款，且合作社的利息高，就存款了。其取过利息，是按照一年六厘给的。合作社除了存取款业务还卖种子和化肥，她在该合作社买过种子。 6、被害人王某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款12000元，用她姑姑王红侠名字给她姑姑存1万元，每年按六厘取过利息。 7、被害人梁某陈述：其用妻子张玉华名字在四平市铁东区石岭镇联信农民专业合作社存款38000元，每年按六厘取利息。 8、被害人王某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，因为没到一年，就没取过利息。 9、被害人张某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款30万元，每年按六厘取利息。她在该合作社买过种子。 10、被害人栾某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款7万元，用他母亲周桂珍名字存5000元，每年按六厘取利息。 11、被害人侯某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款8000元，每年按六厘取利息。 12、被害人黄某14陈述：其用妻子张国英名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取利息。 13、被害人李某4陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，存款不到一年，没取过利息。 14、被害人江某12陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，每年按六厘取利息。 15、被害人宋某21陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，存款不到一年，没取过利息。 16、被害人刘某21陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款56000元，每年按六厘取利息。 17、被害人崔某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款31000元，每年按六厘取利息，存款不到一年，没取过利息。 18、被害人柳某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取利息，取过1200元利息。 19、被害人杨某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取利息，存款不到一年，没取过利息。 20、被害人马某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5100元，每年按六厘取过利息。 21、被害人邹某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款73000元，每年按六厘取过利息，在该合作社买过种子。 22、被害人韩某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3000元，每年按六厘取利息，存款不到一年，没取过利息。 23、被害人刘某3陈述：其用丈夫张立军名字在四平市铁东区石岭镇联信农民专业合作社存款4000元，每年按六厘取利息。 24、被害人刘某4陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5500元，每年按六厘取利息，存款不到一年，没取过利息，在该合作社买种子和化肥可以优惠。 25、被害人肖某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3100元，每年按六厘取利息，存款不到一年，没取过利息，在该合作社买种子和化肥可以优惠。 26、被害人李某5陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3000元，每年按六厘取的利息，在该合作社买种子和化肥可以优惠。 27、被害人肖某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3100元，每年按六厘取180元利息，在该合作社买种子和化肥可以优惠。 28、被害人李某6陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取利息，存款不到一年，没取过利息。 29、被害人李某7陈述：其用丈夫薛志财名字在四平市铁东区石岭镇联信农民专业合作社存款1000元，每年按六厘取利息，存款不到一年，没取过利息，在该合作社买种子和化肥可以优惠。 30、被害人刘某5陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5000元，每年按六厘取过利息。 31、被害人李某8陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款9万元，没取过利息，该合作社还卖种子和化肥。 32、被害人李某9陈述：其用岳父肖振民名字在四平市铁东区石岭镇联信农民专业合作社存款12060元，每年按六厘付利息，买种子和化肥还可以优惠。 33、被害人刘某6陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘付利息。 34、被害人王某4陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，每年按六厘付利息。 35、被害人韩某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1500元，存款利息六厘，买种子和化肥还可以优惠。 36、被害人孙某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1600元，存款利息六厘，买种子和化肥还可以优惠。 37、被害人万某陈述：其父亲万中华在四平市铁东区石岭镇联信农民专业合作社存款21000元，存款利息六厘，买种子和化肥还可以优惠。 38、被害人张某3陈述：其用自己名字存款35000元，用他母亲名字存款1万元，用他妻子宋淑娟名字存款5万元在四平市铁东区石岭镇联信农民专业合作社总计存款95000元，存款利息六厘，在该社办理存款，买种子和化肥还可以优惠。 39、被害人李某10陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款52000元，存款利息六厘，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传，还有宣传单。 40、被害人刘某26陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款9000元，存款利息六厘，买种子和化肥还可以优惠，她也买过。当时该合作社人员到他们村做宣传，还有宣传单。 41、被害人刘某27陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，每年按六厘取过6000元利息。 42、被害人王某14陈述：其用妻子周鹤名字在四平市铁东区石岭镇联信农民专业合作社存款5000元，每年按六厘取过300元利息。在该合作社办理存款，买种子和化肥还可以优惠。 43、被害人石某陈述：其用父亲石成久名字在四平市铁东区石岭镇联信农民专业合作社存款2万元元，每年按六厘计算利息。 44、被害人毛某1陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款82000元，每年按六厘取过300元利息。在该合作社办理存款，买种子和化肥还可以优惠。 45、被害人张某13陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款15万元，每年按六厘取过3600元利息。 46、被害人徐某1陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3万元，每年按六厘取过利息。 47、被害人王某15陈述：其用自己名字存款31000元，用丈夫李忠名字存款1万元在四平市铁东区石岭镇联信农民专业合作社共计存款41000元，每年按六厘取过1800元利息。在该合作社办理存款，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传，还有宣传单。 48、被害人李某11陈述：其用丈夫于开海名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘取过600元利息。在该合作社办理存款，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传，还有宣传单。 49、被害人张某15陈述：其用丈夫赵果海名字在四平市铁东区石岭镇联信农民专业合作社存款11万元，存款利息六厘。当时该合作社人员到他们村做宣传，还有宣传单。 50、被害人张某16陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款14000元，每年按六厘取过780元利息。在该合作社办理存款，买种子和化肥还可以优惠。 51、被害人单某1陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，每年按六厘取过360元利息。当时该合作社人员到他们村做宣传，还有宣传单。 52、被害人单某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款7万元，每年按六厘取过利息。 53、被害人单某3陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，每年按六厘取过利息。 54、被害人马某12陈述：其用自己名字和其妻子张丽媛名字在四平市铁东区石岭镇联信农民专业合作社存款11万元，每年按六厘取过3000元利息。 55、被害人徐某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款9万元，存款利率每年六厘。 56、被害人毛某2陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款15000元，每年按六厘取过600元利息。 57、被害人王某16陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款27500万元，每年按六厘取过利息。 58、被害人韩某13陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，存款利率每年六厘。在该合作社办理存款，买种子和化肥还可以优惠。 59、被害人李某12陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，存款利率每年六厘。 60、被害人奇某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，存款利率每年六厘。在该合作社办理存款，买种子和化肥还可以优惠。 61、被害人张某17陈述：其用母亲王桂霞名字在四平市铁东区石岭镇联信农民专业合作社存款6万元，每年按六厘取过利息。该合作还卖种子和化肥。 62、被害人潘某1陈述：其用母亲潘于水名字在四平市铁东区石岭镇联信农民专业合作社存款71900元，每年按六厘取过利息。该合作社办理还卖种子和化肥。当时该合作社人员到他们村做宣传，还有宣传单。 63、被害人潘某2陈述：其用父亲潘某1名字在四平市铁东区石岭镇联信农民专业合作社存款73000元，每年按六厘取过利息。该合作社办理还卖种子和化肥。 64、被害人陆某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款元，每年按六厘取利息。该合作社还卖种子和化肥。 65、被害人王某17陈述：其用丈夫赵宝武名字在四平市铁东区石岭镇联信农民专业合作社存款1100元，每年按六厘取过利息。在该合作社办理存款，买种子和化肥还可以优惠。 66、被害人郝某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘取过600元利息。 67、被害人康某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款2万元，每年按六厘取过1200元利息。在该合作社办理存款，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传。 68、被害人杨某13陈述：其用妻子石桂范名字在四平市铁东区石岭镇联信农民专业合作社存款3万元，存款利率每年六厘。 69、被害人王某18陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，存款利率每年六厘。 70、被害人张某18陈述：其用丈夫赵文德名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，存款利率每年六厘。 71、被害人李某13陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3万元，每年按六厘取过600元利息。 72、被害人彭某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3万元，每年按六厘取过3000元利息。 73、被害人李某14陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，用于敬红名字存款145400元，用婆婆魏秀兰名字存款5000元。每年按六厘取过利息。该合作社办还卖种子和化肥。 74、被害人周某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，存款利率每年六厘。 75、被害人蒋某陈述：其自己名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，每年按六厘取过利息。在该合作社办理存款，买种子和化肥还可以优惠。 76、被害人赵某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款24万元，存款利率每年六厘。 77、被害人王某19陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款10万元，每年按六厘取过利息。 78、被害人李某15陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款13万元，存款利率每年六厘取。该合作社还卖种子和化肥还。 79、被害人肖某13陈述：其用父亲肖振发名字在四平市铁东区石岭镇联信农民专业合作社存款5000元，每年按六厘取过利息。 80、被害人黄某12陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款4万元，每年按六厘取过2400元利息。该合作社还卖种子和化肥。 81、被害人李某16陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘取过600元利息。该合作社还卖种子和化肥。 82、被害人屈某陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款33500元，每年按六厘取过1900元利息。该合作社还卖种子和化肥。 83、被害人吴某陈述：其用妻子孙秀兰名字在四平市铁东区石岭镇联信农民专业合作社存款7000元，每年按六厘取过300元利息。该合作社办还卖种子和化肥。当时该合作社人员到他们村做宣传。 84、被害人刘某28陈述：其用父亲刘学名字在四平市铁东区石岭镇联信农民专业合作社存款1万元，每年按六厘取过利息。 85、被害人武某陈述：其用自己名字在四平市铁东区石岭联信农村专业合作社存款1万元，存款利率每年六厘。该合作社办还卖种子和化肥。 86、被害人张某19陈述：其用丈夫李克力名字在四平市铁东区石岭镇联信农民专业合作社存款4000元。在该合作社办理存款，买种子和化肥还可以优惠。 87、被害人王某18陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款3000元，每年按六厘取过利息。在该合作社办理存款，买种子和化肥还可以优惠。当时该合作社人员到他们村做宣传。 88、被害人李某17陈述：其用丈夫苏德伍名字在四平市铁东区石岭镇联信农民专业合作社存款5万元，存款利率每年六厘。 89、被害人宋某22陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款6万元。 90、被害人李某18陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款8万元，存款利率每年六厘。 91、被害人李某19陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款39200元，每年按六厘取过4200元利息。 92、被害人张某20陈述：其用自己名字在四平市铁东区石岭镇联信农民专业合作社存款11500万元，存款利率每年六厘。在该合作社办理存款，买种子和化肥还可以优惠。 （三）证人证言 1、证人何某证言：其是合作社的出纳员，负责管理合作社的现金业务。合作社有两个账户，一个是四平市铁东区石岭镇联信农民专业合作社的账户，一个是用其名字开的石岭农村信用社的银行卡，卡里的钱是专门经营种子化肥的账户。合作社共吸收资金4000余万元，法人代表是刘文秀。股东是李某2，李某1，李某3，王立军。合作社开展的业务是资金互助和销售种子、化肥。资金互助包括吸收股金发放贷款，合作社吸收了430多万元社员存款，还有入股100万元，一共是530万元。银行账户还有8000多元钱，刘文秀借走180万元，其余就是放贷合同。2012年到2013年间刘文秀取走钱，过一段时间都能还上，到2014年的时候刘文秀借走的钱就没有还过。 2、证人杨某2证言：2011年6月份，其在合作社工作，负责在柜台办理取款、贷款业务。合作社自2011年6月份开始经营共有700多农户到合作社办理存款。合作社法人代表是刘文秀。合作社开展的业务是资金互助和销售种子、化肥，资金互助包括吸收股金发放贷款。合作社挂两个牌子是四平市铁东区石岭镇联信农民专业合作社和四平市铁东区石岭镇联信资金互助社。刘文秀是总经理负责合作社的全面工作，李某3负责开车、买菜，李某2负责日终结账，单志生是会计，何某是出纳，李某1负责电脑维护。合作社一共吸收资金530万元。430万元是社员的存款，100万是入股的。合作社放贷出去80多万元，还有20万投资北京富民公司，其余的钱被刘文秀以投资小额贷款公司和房地产的名义拿走了。 3、证人刘某7证言：他没有在四平市铁东区石岭镇联信资金互助社办理过借款业务，农资互保借字［BZ20150010］号社员保证担保借款合同不是他办的，这份合同上没有他的签名，也没有收到44万元借款。 4、证人刘某210证言：她没有在四平市铁东区石岭镇联信资金互助社办理过借款业务，农资互保借字［BZ2015008］号社员保证担保借款合同不是她办的，这份合同上的签名不是她签的，也没有收到44万元借款。 5、证人刘某211证言：他没有在四平市铁东区石岭镇联信资金互助社办理过借款业务，农资互保借字［BZ20150011］号社员保证担保借款合同不是他办的，这份合同上没有他的签名，也没有收到44万元借款。 6、证人冀某证言：他没有在四平市铁东区石岭镇联信资金互助社办理过借款，也没有签过四平市铁东区石岭镇联信资金互助社社员保证担保借款合同，更没有收到四平市铁东区石岭镇联信资金互助社借款。 7、证人耿某证言：她没有在四平市铁东区石岭镇联信资金互助社办理过借款，也不知道有人以她的名义签过四平市铁东区石岭镇联信资金互助社社员保证担保借款合同，更没有收到过四平市铁东区石岭镇联信资金互助社借款。 8、证人闫某证言：他没有在四平市铁东区石岭镇联信资金互助社办理过借款业务，农资互保借字［BZ20150006］号社员保证担保借款合同不是他办的，这份合同上没有他的签名，也没有收到50万元借款。 9、证人贾某的证言：2014年8月份，刘文秀向他借款300万元购买化肥和种子，借款时刘文秀答应还款时支付一分的利息，但到现在本金利息都没有给她。 10、丁某的证言：2012年他投资65万元和刘文秀在甘肃省酒泉繁育过玉米，当年我一分钱没挣回来，刘文秀投资多少钱，赔挣多少钱我不知道，我听说刘文秀赔了100多万元，和刘文秀一起培育种子的王新我认识，王新是吉林省扶余县的。 11、证人黄某13的证言：2013年他和刘文秀合伙在甘肃省武威市凉州区繁育过玉米种子，当时他和刘文秀分别投资约50万元，当年他俩分别赔了30多万元。2014年他和刘文秀又在凉州区繁育玉米种子，当年没赔也没挣钱。 （三）被告人刘文秀供述：其是四平市铁东区石岭镇联信农民专业合作社的法人代表，合作社吸收400多万元的股金，股金被其个人用还不上了，他到公安机关投案自首。合作社有四个股东，李某2、李某3、李某1、王立军，会计是单志军，出纳是何某，柜员是杨某2。合作社实际开展的业务是以股金形式吸收农户入股，再用入股钱向外放贷，合作社注册资本营业执照上是650万，实交100万元，合作社吸收的农户股金都存到合作社银行账户上，现在还有100多户有存款。吸收的股金开始用于合作社经营农资采购，也向农户放款，因他在2008年经营种业时有400万元欠款，2013年5月份他又被骗80万元，欠款还不上，就陆续用合作社的农户股金还他个人欠款，至此合作社所有农户股金都被其占用。2012年取100万元，2013年6月份分两次提220万元，其余的都是小额的，他向20多农户放款80多万元，他用钱时找出纳员用合作社的银行账户到银行提现金，有时也把没有入合作社账户的现金取走，以借款的名义给出纳打白条，他和其他股东说用这些钱投资。合作社挂两个牌子是四平市铁东区石岭镇联信农民专业合作社和四平市铁东区石岭镇联信资金互助社。合作社账面上有530多万元，80多万元是社员的借款，20万元投资北京富民公司，其余的是股东和农户的股金钱被他个人占用，他还四平市万嘉小额贷款公司石磊150多万利息，还四平市棉纺厂贾某50多万利息，还石岭李杰30多万利息，还石岭李玉发30多万利息，还四平李红30多万利息，他还给合作社支付50多万利息，还有一部分用于还本金。其从2013年陆续在股东李某1、李玉红、李某3处一共借了500多万元，用于还利息。被告人刘文秀在庭审中供述，其经营的联信合作社经工商等部门批准的，经营联信合作社的目的是带领农民致富，提高农民抗风险的能力，联信合作社吸收的资金最高达到4000多万元，返还给农民3000多万元，资金用于股金分红、贷款给百姓、繁育种子、投资种子贩运，他在合作社贷出约320万元左右，以单位的名义和松原的王昕、石岭镇的黄某13、丁某合伙把500至600万元投资到甘肃省，没想到遇到了自然灾害，由于气候的原因，达不到国家标准，不能销售，500多万元基本都损失了，吸收的钱没有用于个人还债，在公安机关供述股金钱用于个人还款是他胡说的。 经庭审质证、认证，公诉机关指控单位四平市铁东区石岭镇联信农民专业合作社，未经审批擅自成立“四平市铁东区石岭镇联信农村资金互助社”，并以资金互助社的名义吸收农户存款，用于个人还款，致使集资款无法返还的犯罪事实。被告人刘文秀虽曾供述，吸收的存款他还四平市万嘉小额贷款公司石磊150多万利息，还四平市棉纺厂贾某50多万利息，还石岭李杰30多万利息，还石岭李玉发30多万利息，还四平李红30多万利息，但被告人刘文秀当庭供述他在合作社贷出约320万元左右，以单位的名义和松原的王昕、石岭镇的黄某13、丁某合伙把500至600万元投资到甘肃省，没想到遇到了自然灾害，由于气候的原因，达不到国家标准，不能销售，500多万元基本都损失了，吸收的钱没有用于个人还债。吉林省扶余市新春种业有限公司于2017年8月17日出具的情况说明，该公司委托石岭镇刘文秀生产玉米种子，当年秋季由于低温、多雨致其生产的玉米种子芽率低，他公司没有收购该批种子，当年生产900亩地，产量大约45至50万斤，一般性情况下种子转商大约亏损3万元左右，刘文秀当年亏损大约在140至150万元左右。证人丁某证实，2012年他投资65万元和刘文秀在甘肃省酒泉繁育过玉米，当年他一分钱没挣回来，刘文秀投资多少钱，赔挣多少钱我不知道，他听说刘文秀赔了100多万元，和刘文秀一起培育种子的王昕他认识，王昕是吉林省扶余县人。证人黄某13证实，2013年他和刘文秀合伙在甘肃省武威市凉州区繁育过玉米种子，当时他和刘文秀分别投资约50万元，当年他俩分别赔了30多万元。证人贾某证实，2014年8月份，刘文秀向她借款300万元购买化肥和种子，借款时刘文秀答应还款时支付一分的利息，但到现在本息都没有还给她。综上，没有直接证据证明所吸收存款用于被告人刘文秀还个人欠款，不能形成完整的证据链条，指控的证据不足。 经庭审质证、认证，公诉机关指控被告单位四平市铁东区石岭镇联信农民专业合作社、被告人刘文秀吸收农户存款90余户，吸收存款475余万元的犯罪事实，有被告人刘文秀的供述，与被害人李某1、李某2、李某3、张某14、贝某、王某2、梁某、王某3、张某2、栾某、侯某、黄某14、李某4、江某11、宋某21、刘某21、崔某、柳某、杨某3、马某2、邹某、韩某2、刘某3、刘某4、肖某2、李某5、肖某3、李某6、李某7、刘某5、李某8、李某9、刘某6、王某4、韩某3、孙某、万某、张某3、李某10、刘某26、刘某27、王某14、石某、毛某1、张某13、徐某1、王某15、李某11、张某15、张某16、单某1、单某2、单某3、马某12、徐某2、毛某2、王某16、韩某13、李某12、奇某、张某17、潘某1、潘某2、陆某、王某17、郝某、康某、杨某13、王某18、张某18、李某13、彭某、李某14、周某、蒋某、赵某、王某19、李某15、肖某13、黄某12、李某16、屈某、吴某、刘某28、武某、张某19、王某18、李某17、宋某22、李某18、李某19、张某20陈述及证人何某、杨某2、刘某7、刘某210、刘某211、冀某、耿某、闫某、贾某、丁某、证人黄某13的证言相吻合；并有常住人口基本信息、受案登记表、立案决定书、发破案经过、抓获经过、中国银行业监督管理委员会四平监管分局四银监函、社员股金分类统计表、存款明细账、四平市铁东区石岭镇联信农民专业合作社宣传单、联信农村资金互助社二级科目余额表、记账凭证、社员股金证、梨树县益民育种农民专业合作社的设立申请登记材料、农民专业合作社法人营业执照、农民专业合作社名称的申请变更登记材料、四平市铁东区石岭镇联信农村资金互助社社员保证担保借款合同、收条、情况说明、存折等证据佐证，足以认定。 本院认为，被告单位四平市铁东区石岭镇联信农民专业合作社，未经有关部门批准，以资金互助社的名义通过传单形式向农民公开进行宣传，吸收农户存款，扰乱金融秩序，直接损失达400余万元，其行为符合非法吸收公众存款罪构成要件，本案犯罪事实清楚，证据确实、充分，应以非法吸收公众存款罪对被告单位定罪处罚。被告人刘文秀作为被告单位的法定表人、直接负责人，应一并以非法吸收公众存款罪定罪处罚。公诉机关指控罪名不成立。鉴于被告人主动到公安机关投案，如实供述其犯罪事实，系自首，可依法从轻处罚。对被告人及其辩护人认为被告人的行为构成非法吸收公众存款罪的意见，本院予以采纳。对其辩护人认为被告人是自首，无前科、劣迹，可从轻处罚的意见，本院予以采纳。综上，依照《中华人民共和国刑法》第一百七十六条（非法吸收公众存款罪）、第三十一条（单位犯罪）、第六十七条第一款（自首）、第五十二条（罚金）、第五十三条（罚金缴纳期限）、第六十四条（追缴违法所得和没收财物）之规定，判决如下： 一、被告四平市铁东区石岭镇联信农民专业合作社犯非法吸收公众存款罪，判处罚金人民币20万元。 二、被告人刘文秀犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币10万元。 刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2015年7月23日起至2020年7月22日止。 罚金均于判决生效后十日内向本院一次性缴纳。 三、责令被告四平市铁东区石岭镇联信农民专业合作社退赔各被害人共计人民币4755060元（详见判决所附退赔款明细表） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长翟淑荣 审判员宋煜 人民陪审员徐桂芳 二〇一七年十一月二十四日 书记员黄拥政 ","writId":"0001edd193c530f8e4feac1d4e2c09b06f9","writName":"四平市铁东区石岭镇联信农民专业合作社、刘文秀非法吸收公众存款罪一审刑事判决书"}
