{"ajId":"51ee49dc-6c17-4352-a9bd-9f64cc71d7c6","ajName":"刘兴孟聚众扰乱公共场所秩序、交通秩序一案","ajjbqk":" 公诉机关指控： （一）被告人刘兴孟于2015年8月23日在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上停放一辆铲车，于2016年2月8日上午在该公路上摆放砸烂的啤酒瓶，致使该公路上的车辆、行人无法正常通行。 （二）被告人刘兴孟组织刘某3、刘某5、刘某6、刘某1、刘某7、刘某2等人，分别于2015年10月1日至10月5日、11月5日上午、2016年9月16日上午，在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅、堆放石头，致使该公路上的车辆、行人无法正常通行。 以上事实，公诉机关提供了相应的证据证实。公诉机关认为，被告人刘兴孟多次拦截公路，聚众堵塞交通、破坏交通秩序，情节严重的行为，构成了聚众扰乱交通秩序罪。刘兴孟归案后如实供述自己的犯罪事实，属坦白。提请本院依照《中华人民共和国刑法》第二百九十一条、第六十七条第三款的规定，对被告人刘兴孟定罪处罚。 被告人刘兴孟对公诉机关指控的犯罪事实和罪名均无异议，当庭自愿认罪。其提出辩护意见：1、其组织他人实施本案行为均事出有因，原因是北流市扶新镇佰仁风景区的开发商占用了村民的田地，村民损失没有得到赔偿；2、其是在去公安机关投案途中被抓获，具有自首情节。 被告人刘兴孟的辩护人提出辩护意见：1、对公诉机关指控被告人刘兴孟于2015年8月23日在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上停放铲车、2016年2月8日上午在该公路上摆放砸烂的啤酒瓶堵塞交通该二起事实，均属刘兴孟的个人行为，不符合聚众扰乱交通秩序罪的犯罪构成要件。2、刘兴孟是由于扶新佰仁风景区开发商占用村民的田地没有得到相应赔偿以及因水渠堵塞导致农田减产没有得到解决，才组织他人在公路上拉横幅、堆石头堵塞交通而表达诉求，因此，刘兴孟实施本案行为均事出有因。3、刘兴孟具有自首情节。 经审理查明，2015年10月至2016年9月期间，被告人刘兴孟以北流市扶新镇佰仁风景区开发商占用村民农田造成损失未按要求进行赔偿为由，多次组织、指挥他人扰乱交通秩序，具体分述如下： （一）2015年10月1日至5日，被告人刘兴孟组织刘某3、刘兴森（均另案处理）等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅，致使该公路上的车辆、行人无法正常通行。 （二）2015年11月5日上午，被告人刘兴孟组织刘某3、刘绍伟、刘某1（均另案处理）等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅，致使该公路上的车辆、行人无法正常通行。 （三）2016年9月16日上午，被告人刘兴孟以修水渠为由，组织刘绍伟、刘某1、刘健、刘某2（均另案处理）等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上堆放石头，并将其车牌号码为桂K×××××的小车停放在公路中间，致使该公路上的车辆、行人无法正常通行。 2016年10月1日，公安民警根据群众举报，在北流市信用社附近将被告人刘兴孟抓获。 另查明，被告人刘兴孟曾因犯非法制造枪支罪，于2010年12月21日被广西壮族自治区陆川县人民法院判处有期徒刑三年，缓刑三年。 上述事实，有公诉机关提供的下列证据予以证实： 1、受案登记表、接（报）、处警登记表、立案决定书，证实2015年10月1日9时35分，蔡某到公安机关报案，称刘兴孟纠集刘某3、刘兴森等人在北流市扶新镇茂化村旺沙河组与庙底垌组交界的乡间公路上拉横幅，阻止车辆、行人进入茂化村庙底垌组及扶新佰仁风景区。2015年11月5日8时50分，谢某到公安机关报案，称刘某3、刘绍伟等人在北流市扶新镇茂化村旺沙河组与庙底垌组交界的乡间公路拉横幅，阻止车辆、行人进入茂化村庙底垌组及扶新佰仁风景区，并且阻止该镇政府的工作人员前往庙底垌组兴修水利。2016年9月16日9时15分，叶某到公安机关报案，称刘兴孟带领刘绍伟、刘健、刘某2、刘某1等人在北流市扶新镇茂化村旺沙河组与庙底垌组交界的乡间公路上，以修水渠为由，在该公路中间堆放石头及停放小车，阻止车辆、行人进入茂化村庙底垌组及扶新佰仁风景区。公安机关于2016年10月9日决定立案侦查。 2、证人蔡某、叶某、李某、刘某1、林某1、罗某1的证言，证实2015年10月1日至5日，刘兴孟组织刘某3、刘绍伟、刘某1等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅，阻止车辆、游客进入扶新佰仁风景区以及村民进入庙底垌组。同年11月5日，刘兴孟又组织刘某6、刘某1等人在前述公路上拉横幅堵路，阻止车辆、行人通行，经扶新镇政府工作人员劝说无果，在公安民警接报后赶到现场将刘某3传唤回派出所调查，公路才得以通行。2016年9月16日上午，刘兴孟组织刘某6、刘某7、刘某2、刘某1等人在前述公路上堆放石头，同时，刘兴孟还将自己的车牌号码为桂K×××××的小车停放在公路中间，阻止车辆、行人通行。刘兴孟多次组织、指挥他人阻塞交通的目的是要求扶新佰仁风景区以每亩2500市斤稻谷的产量赔偿因占用耕地及四年来因水渠无法灌溉农田造成的损失。刘兴孟等人阻塞交通的行为，致使扶新佰仁风景区无法正常经营，严重影响了当地村民的生活。扶新佰仁风景区是在2014年6月份左右开发经营，而茂化村庙底垌组的水渠堵塞是在扶新佰仁风景区开发前由于其它原因造成，并不是开发扶新佰仁风景区而造成。扶新镇党委、政府及扶新佰仁风景区多次找刘兴孟等人协商，均因刘兴孟等人要价太高而没有达成协议。 经证人罗某1辨认，确认刘兴孟就是多次组织他人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上阻塞交通，造成佰仁风景区无法正常经营的人。 3、证人朱某、何某、吕某、刘某3、陈某1的证言，证实2015年10月1日至5日，刘兴孟组织刘某3、刘绍伟、刘某1等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅，阻止游客进入扶新佰仁风景区和村民进入庙底垌。同年11月5日，刘兴孟组织刘某6、刘某1等人在前述公路上拉横幅，阻止车辆、行人通行，经扶新镇政府工作人员劝说无果，在公安民警接报后赶到现场将刘某3传唤回派出所调查，公路才得以通行。刘兴孟等人拦路的目的，是想让扶新佰仁风景区按每亩2500市斤稻谷的产量标准，赔偿四年来因水渠无法灌溉农田造成损失。扶新佰仁风景区是在2014年6月份开发经营，茂化村庙底垌组的水渠堵塞是在扶新佰仁风景区开发前由于其它原因造成的，并不是开发扶新佰仁风景区造成，但扶新佰仁风景区仍然同意以每年每亩800市斤的稻谷产量进行赔偿，已有大部分村民按此标准领取了赔偿款，只有刘兴孟、刘某3等人仍坚持要按2500市斤的稻谷产量进行赔偿而没有达成赔偿协议。扶新镇党委、政府和扶新佰仁风景区多次找刘兴孟等人协商，均因刘兴孟等人要价太高而没有达成协议。 4、证人黄某、林某2的证言，证实2015年11月5日9时许，其二人与扶新镇政府及茂化村干部前往茂化村庙底垌修水利，路过北流市扶新镇茂化村旺沙河组通往至庙底垌组佰仁风景区的乡间公路时，见到刘兴孟组织刘某3、刘某6、刘某1等人在该公路上拉横幅，阻止车辆、行人通行，后经镇政府干部和公安民警劝说无果，在公安民警接报后赶到现场将刘某3传唤回派出所调查后，公路才得以通行。2016年9月16日上午，刘兴孟以修水渠为由，组织刘某6、刘某7、刘某2、刘某1等人在前述公路上堆放石头，刘兴孟还将自己的白色小车停放在公路中间，阻止车辆、行人通行。刘兴孟等人多次拦路的目的是阻止游客进入扶新佰仁风景区，逼使该景区老板给钱。 5、证人刘某2的证言，证实2015年10月1日9时许，其驾驶小车经过北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路时，见到刘兴孟组织刘某3、刘某6等人在该公路上拉横幅将公路堵住，并叫其一起参与拦路，其便听刘兴孟指挥在现场帮忙，阻止车辆、行人进入扶新佰仁风景区。2016年9月16日上午，其听刘兴孟指挥又到前述公路上堆放石头，刘兴孟则将自己的小车停放公路中间，阻止车辆、行车进入扶新佰仁风景区。刘兴孟组织人员拦路的目的是想扶新佰仁风景区老板给钱。 6、证人刘某4的证言，证实2015年10月1日，其驾驶摩托车经过扶新镇茂化村旺沙河组进入庙底垌组和扶新佰仁风景区的乡间公路时，见到刘兴孟、刘某3、刘某6等人站在该公路中间拉横幅，阻止车辆、行人通行。其驾车经过该路段时，被刘兴孟砸烂了其的摩托车。 7、证人谢某、陈某2、林某3、韦某1的证言，证实2015年11月5日上午，刘兴孟组织、指挥刘某3、刘绍伟、刘某1等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅、堆石头设置障碍拦路，阻止车辆、行人通行，之后，刘兴孟便离开了现场。扶新镇党委、政府的工作人员前往庙底垌组修水渠时亦受阻拦，在公安民警接报赶至现场将刘某3传唤回派出所调查，该公路才得以通行。刘兴孟等人拦路的目的是想让扶新佰仁风景区以每亩2500市斤稻谷的产量赔偿因占用耕地及四年来因水渠无法灌溉农田造成的损失。 经证人韦某1辨认，确认刘兴孟就是组织他人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上阻塞交通，造成佰仁风景区无法正常经营的人。 8、证人韦某2的证言，证实2016年9月16日9时许，其驾驶摩托车经过扶新镇茂化村旺沙河组通过庙底垌组的乡间公路时，见到刘兴孟与其他几人将石头堆放在公路中间，同时刘兴孟还将自己的小车停放在公路中间，阻止车辆、行人通行。 9、被告人辨认现场的笔录及照片，证实刘兴孟归案后，带引公安民警到北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路处，指认该公路便是其组织他人阻塞交通的地点。 10、现场勘验笔录、现场图及照片，证实被告人刘兴孟组织他人拉横幅、堆放石头，阻止车辆与行人通行的现场位于北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上。 11、扣押清单及照片，证实公安机关依法扣押了被告人刘兴孟组织他人阻塞交通使用的横幅、石头。 12、机动车登记信息，证实停放在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上阻塞交通的桂K×××××小车车主就是刘兴孟。 13、北流市扶新镇茂化村民委员会出具的证明，证实茂化村庙底垌组灌溉农田水渠堵塞是由于雨天冲刷引起山体崩塌而造成，并不是扶新佰仁风景区投资建设所造成；扶新佰仁风景区老板租用刘兴孟的田地作临时停车场使用已结清租金，双方之间无任何经济纠纷。 14、北流市社会管理综合治理委员会出具的证明，证实被告人刘兴孟于2015年10月1日至5日、11月5日上午以及2016年9月16日上午，组织他人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅、堆放石头，故意拦截过往的车辆和行人，经村干部和公安民警多次教育、警告未果。其行为严重影响当地群众的正常生活，扰乱了该镇党委政府工作秩序以及扶新佰仁风景区的经营及治安秩序。 15、行政处罚决定书及撤销行政处罚决定书，证实刘兴孟因本案于2016年10月2日被北流市公安局行政拘留十日，同月9日撤销行政拘留。 16、广西壮族自治区陆川县人民法院（2010）陆刑初字第298号刑事判决书及陆川县看守所释放证明书，证实被告人刘兴孟曾因犯非法制造枪支罪，于2010年12月21日被陆川县人民法院判处有期徒刑三年，缓刑三年，于同日予以释放。 17、北流市公安局扶新派出所出具的抓获经过及办案说明，证实公安机关于2016年10月1日在北流市信用社附近将被告人刘兴孟抓获。 18、被告人刘兴孟的供述，证实因其认为北流市扶新镇佰仁风景区开发商占用其及该村村民的农田造成损失没有按要求的标准进行赔偿，其便于2015年10月1日至5日，组织刘某3、刘兴森等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅；于同年11月5日上午，组织刘某3、刘某6、刘某1等人在前述公路上拉横幅；于2016年9月16日上午，组织刘某6、刘某1、刘某7、刘某2等人在前述公路上堆放石头，并将其车牌号码为桂K×××××的小车停放在公路中间。上述行为均致使前述公路上的车辆、行人无法正常通行。 上述证据来源合法，内容客观真实，相互印证，并经法庭庭审质证属实，本院予以确认。 对公诉机关的公诉意见和被告人的辩解及辩护人的辩护意见，本院综合评析如下： 1、公诉机关指控被告人刘兴孟于2015年8月23日在北流市佰仁风景区的乡间公路上停放铲车、2016年2月8日上午在该公路上摆放砸烂的啤酒瓶堵塞交通该二起事实，辩护人提出为刘兴孟的个人行为，不符合聚众扰乱交通秩序罪的犯罪构成要件的辩护意见，经核查，聚众扰乱交通秩序罪是指首要分子组织、聚集众多的人参加破坏公共场所秩序，堵塞交通或破坏交通秩序的行为，该罪客观方面表现为聚众扰乱公共场所或交通秩序的行为，而“聚众”是指除首要分子外，还有其他参加活动的不确定人员。公诉机关起诉认定的该二起事实，被告人刘兴孟在公路上停放铲车、摆放砸烂的啤酒瓶的行为，目前在案证据无法证实刘兴孟聚集了其他人员参与活动，应认定为刘兴孟的个人行为，不符合“聚众”犯罪的基本特征，故公诉机关指控的该二起行为不符合聚众扰乱交通秩序罪的基本特征，综上，辩护人的上述辩护意见，本院予以采纳。 2、刘兴孟及其辩护人均提出刘兴孟是由于佰仁风景区开发商占用村民农田未得到赔偿以及因水渠堵塞造成农田减产未得到解决，而聚集他人在公路上拉横幅、堆放石头，才导致堵塞交通、扰乱交通秩序的辩护意见，经核查，目前在案证据无法证实村民的田地被扶新佰仁风景区开发商占用而未得到赔偿，亦没有证据证实村民因水渠堵塞造成农田减产，即使存在合法民事权益被侵害的事实，亦应通过合法途径解决。同时，根据北流市扶新镇茂化村民委员会出具的证明、北流市扶新镇政府综治办出具的证明，证实刘兴孟出租给佰仁风景区开发商使用的田地租金已结清，双方之间亦无任何经济纠纷，但是，刘兴孟多次以上述理由组织、聚集他人在公路上拉横幅、堆放石头故意拦截公路、堵塞交通，严重扰乱了交通秩序。综上，对被告人及辩护人提出的上述辩护意见，理由不成立，本院不予采纳。 3、刘兴孟及其辩护人均提出刘兴孟具有自首情节。经核查，刑法第六十七条第一款规定“犯罪以后自动投案，如实供述自己的罪行的，是自首。”本案中，公安机关出具的抓获经过及办案说明，证实刘兴孟并不是在投案途中被公安机关捕获，而是公安机关根据线索将其抓获归案，其并没有自动投案的意向，不成立自首。故刘兴孟上述辩解不成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人刘兴孟多次聚众堵塞交通、破坏交通秩序，情节严重的行为，已触犯刑律，构成了聚众扰乱交通秩序罪。公诉机关指控被告人刘兴孟犯聚众扰乱交通秩序罪成立。刘兴孟归案后如实供述自己的犯罪事实，并当庭自愿认罪，依法可以从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度及认罪态度，依照《中华人民共和国刑法》第二百九十一条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人刘兴孟犯聚众扰乱交通秩序罪，判处有期徒刑二年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月2日起至2019年3月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广西壮族自治区北流市人民法院 刑事判决书 （2017）桂0981刑初59号 公诉机关广西壮族自治区北流市人民检察院。 被告人刘兴孟，男，1977年12月3日出生于广西壮族自治区北流市，汉族，初中文化，农民，住北流市。因本案，于2016年10月2日被北流市公安局行政拘留十日，同月9日撤销行政处罚决定，同月10日被刑事拘留，同年11月7日被逮捕。现羁押于北流市看守所。 辩护人梁广进，广西桂京律师事务所律师。 辩护人刘祖彬，广西瀛聪律师事务所律师。 广西壮族自治区北流市人民检察院以北检刑诉（2017）13号起诉书指控被告人刘兴孟犯聚众扰乱交通秩序罪，于2017年1月17日向本院提起公诉。本院于同日立案后，于2017年2月7日决定适用简易程序审理本案。在审理过程中，因发现本案不宜适用简易程序审理，本院于2017年3月3日依法转为普通程序审理，并依法组成合议庭，于2017年4月11日公开开庭进行了审理，北流市人民检察院指派检察员黄国丕出庭支持公诉，被告人刘兴孟及其辩护人梁广进、刘祖彬均到庭参加诉讼。现已审理终结。 公诉机关指控： （一）被告人刘兴孟于2015年8月23日在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上停放一辆铲车，于2016年2月8日上午在该公路上摆放砸烂的啤酒瓶，致使该公路上的车辆、行人无法正常通行。 （二）被告人刘兴孟组织刘某3、刘某5、刘某6、刘某1、刘某7、刘某2等人，分别于2015年10月1日至10月5日、11月5日上午、2016年9月16日上午，在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅、堆放石头，致使该公路上的车辆、行人无法正常通行。 以上事实，公诉机关提供了相应的证据证实。公诉机关认为，被告人刘兴孟多次拦截公路，聚众堵塞交通、破坏交通秩序，情节严重的行为，构成了聚众扰乱交通秩序罪。刘兴孟归案后如实供述自己的犯罪事实，属坦白。提请本院依照《中华人民共和国刑法》第二百九十一条、第六十七条第三款的规定，对被告人刘兴孟定罪处罚。 被告人刘兴孟对公诉机关指控的犯罪事实和罪名均无异议，当庭自愿认罪。其提出辩护意见：1、其组织他人实施本案行为均事出有因，原因是北流市扶新镇佰仁风景区的开发商占用了村民的田地，村民损失没有得到赔偿；2、其是在去公安机关投案途中被抓获，具有自首情节。 被告人刘兴孟的辩护人提出辩护意见：1、对公诉机关指控被告人刘兴孟于2015年8月23日在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上停放铲车、2016年2月8日上午在该公路上摆放砸烂的啤酒瓶堵塞交通该二起事实，均属刘兴孟的个人行为，不符合聚众扰乱交通秩序罪的犯罪构成要件。2、刘兴孟是由于扶新佰仁风景区开发商占用村民的田地没有得到相应赔偿以及因水渠堵塞导致农田减产没有得到解决，才组织他人在公路上拉横幅、堆石头堵塞交通而表达诉求，因此，刘兴孟实施本案行为均事出有因。3、刘兴孟具有自首情节。 经审理查明，2015年10月至2016年9月期间，被告人刘兴孟以北流市扶新镇佰仁风景区开发商占用村民农田造成损失未按要求进行赔偿为由，多次组织、指挥他人扰乱交通秩序，具体分述如下： （一）2015年10月1日至5日，被告人刘兴孟组织刘某3、刘兴森（均另案处理）等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅，致使该公路上的车辆、行人无法正常通行。 （二）2015年11月5日上午，被告人刘兴孟组织刘某3、刘绍伟、刘某1（均另案处理）等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅，致使该公路上的车辆、行人无法正常通行。 （三）2016年9月16日上午，被告人刘兴孟以修水渠为由，组织刘绍伟、刘某1、刘健、刘某2（均另案处理）等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上堆放石头，并将其车牌号码为桂K×××××的小车停放在公路中间，致使该公路上的车辆、行人无法正常通行。 2016年10月1日，公安民警根据群众举报，在北流市信用社附近将被告人刘兴孟抓获。 另查明，被告人刘兴孟曾因犯非法制造枪支罪，于2010年12月21日被广西壮族自治区陆川县人民法院判处有期徒刑三年，缓刑三年。 上述事实，有公诉机关提供的下列证据予以证实： 1、受案登记表、接（报）、处警登记表、立案决定书，证实2015年10月1日9时35分，蔡某到公安机关报案，称刘兴孟纠集刘某3、刘兴森等人在北流市扶新镇茂化村旺沙河组与庙底垌组交界的乡间公路上拉横幅，阻止车辆、行人进入茂化村庙底垌组及扶新佰仁风景区。2015年11月5日8时50分，谢某到公安机关报案，称刘某3、刘绍伟等人在北流市扶新镇茂化村旺沙河组与庙底垌组交界的乡间公路拉横幅，阻止车辆、行人进入茂化村庙底垌组及扶新佰仁风景区，并且阻止该镇政府的工作人员前往庙底垌组兴修水利。2016年9月16日9时15分，叶某到公安机关报案，称刘兴孟带领刘绍伟、刘健、刘某2、刘某1等人在北流市扶新镇茂化村旺沙河组与庙底垌组交界的乡间公路上，以修水渠为由，在该公路中间堆放石头及停放小车，阻止车辆、行人进入茂化村庙底垌组及扶新佰仁风景区。公安机关于2016年10月9日决定立案侦查。 2、证人蔡某、叶某、李某、刘某1、林某1、罗某1的证言，证实2015年10月1日至5日，刘兴孟组织刘某3、刘绍伟、刘某1等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅，阻止车辆、游客进入扶新佰仁风景区以及村民进入庙底垌组。同年11月5日，刘兴孟又组织刘某6、刘某1等人在前述公路上拉横幅堵路，阻止车辆、行人通行，经扶新镇政府工作人员劝说无果，在公安民警接报后赶到现场将刘某3传唤回派出所调查，公路才得以通行。2016年9月16日上午，刘兴孟组织刘某6、刘某7、刘某2、刘某1等人在前述公路上堆放石头，同时，刘兴孟还将自己的车牌号码为桂K×××××的小车停放在公路中间，阻止车辆、行人通行。刘兴孟多次组织、指挥他人阻塞交通的目的是要求扶新佰仁风景区以每亩2500市斤稻谷的产量赔偿因占用耕地及四年来因水渠无法灌溉农田造成的损失。刘兴孟等人阻塞交通的行为，致使扶新佰仁风景区无法正常经营，严重影响了当地村民的生活。扶新佰仁风景区是在2014年6月份左右开发经营，而茂化村庙底垌组的水渠堵塞是在扶新佰仁风景区开发前由于其它原因造成，并不是开发扶新佰仁风景区而造成。扶新镇党委、政府及扶新佰仁风景区多次找刘兴孟等人协商，均因刘兴孟等人要价太高而没有达成协议。 经证人罗某1辨认，确认刘兴孟就是多次组织他人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上阻塞交通，造成佰仁风景区无法正常经营的人。 3、证人朱某、何某、吕某、刘某3、陈某1的证言，证实2015年10月1日至5日，刘兴孟组织刘某3、刘绍伟、刘某1等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅，阻止游客进入扶新佰仁风景区和村民进入庙底垌。同年11月5日，刘兴孟组织刘某6、刘某1等人在前述公路上拉横幅，阻止车辆、行人通行，经扶新镇政府工作人员劝说无果，在公安民警接报后赶到现场将刘某3传唤回派出所调查，公路才得以通行。刘兴孟等人拦路的目的，是想让扶新佰仁风景区按每亩2500市斤稻谷的产量标准，赔偿四年来因水渠无法灌溉农田造成损失。扶新佰仁风景区是在2014年6月份开发经营，茂化村庙底垌组的水渠堵塞是在扶新佰仁风景区开发前由于其它原因造成的，并不是开发扶新佰仁风景区造成，但扶新佰仁风景区仍然同意以每年每亩800市斤的稻谷产量进行赔偿，已有大部分村民按此标准领取了赔偿款，只有刘兴孟、刘某3等人仍坚持要按2500市斤的稻谷产量进行赔偿而没有达成赔偿协议。扶新镇党委、政府和扶新佰仁风景区多次找刘兴孟等人协商，均因刘兴孟等人要价太高而没有达成协议。 4、证人黄某、林某2的证言，证实2015年11月5日9时许，其二人与扶新镇政府及茂化村干部前往茂化村庙底垌修水利，路过北流市扶新镇茂化村旺沙河组通往至庙底垌组佰仁风景区的乡间公路时，见到刘兴孟组织刘某3、刘某6、刘某1等人在该公路上拉横幅，阻止车辆、行人通行，后经镇政府干部和公安民警劝说无果，在公安民警接报后赶到现场将刘某3传唤回派出所调查后，公路才得以通行。2016年9月16日上午，刘兴孟以修水渠为由，组织刘某6、刘某7、刘某2、刘某1等人在前述公路上堆放石头，刘兴孟还将自己的白色小车停放在公路中间，阻止车辆、行人通行。刘兴孟等人多次拦路的目的是阻止游客进入扶新佰仁风景区，逼使该景区老板给钱。 5、证人刘某2的证言，证实2015年10月1日9时许，其驾驶小车经过北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路时，见到刘兴孟组织刘某3、刘某6等人在该公路上拉横幅将公路堵住，并叫其一起参与拦路，其便听刘兴孟指挥在现场帮忙，阻止车辆、行人进入扶新佰仁风景区。2016年9月16日上午，其听刘兴孟指挥又到前述公路上堆放石头，刘兴孟则将自己的小车停放公路中间，阻止车辆、行车进入扶新佰仁风景区。刘兴孟组织人员拦路的目的是想扶新佰仁风景区老板给钱。 6、证人刘某4的证言，证实2015年10月1日，其驾驶摩托车经过扶新镇茂化村旺沙河组进入庙底垌组和扶新佰仁风景区的乡间公路时，见到刘兴孟、刘某3、刘某6等人站在该公路中间拉横幅，阻止车辆、行人通行。其驾车经过该路段时，被刘兴孟砸烂了其的摩托车。 7、证人谢某、陈某2、林某3、韦某1的证言，证实2015年11月5日上午，刘兴孟组织、指挥刘某3、刘绍伟、刘某1等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅、堆石头设置障碍拦路，阻止车辆、行人通行，之后，刘兴孟便离开了现场。扶新镇党委、政府的工作人员前往庙底垌组修水渠时亦受阻拦，在公安民警接报赶至现场将刘某3传唤回派出所调查，该公路才得以通行。刘兴孟等人拦路的目的是想让扶新佰仁风景区以每亩2500市斤稻谷的产量赔偿因占用耕地及四年来因水渠无法灌溉农田造成的损失。 经证人韦某1辨认，确认刘兴孟就是组织他人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上阻塞交通，造成佰仁风景区无法正常经营的人。 8、证人韦某2的证言，证实2016年9月16日9时许，其驾驶摩托车经过扶新镇茂化村旺沙河组通过庙底垌组的乡间公路时，见到刘兴孟与其他几人将石头堆放在公路中间，同时刘兴孟还将自己的小车停放在公路中间，阻止车辆、行人通行。 9、被告人辨认现场的笔录及照片，证实刘兴孟归案后，带引公安民警到北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路处，指认该公路便是其组织他人阻塞交通的地点。 10、现场勘验笔录、现场图及照片，证实被告人刘兴孟组织他人拉横幅、堆放石头，阻止车辆与行人通行的现场位于北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上。 11、扣押清单及照片，证实公安机关依法扣押了被告人刘兴孟组织他人阻塞交通使用的横幅、石头。 12、机动车登记信息，证实停放在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上阻塞交通的桂K×××××小车车主就是刘兴孟。 13、北流市扶新镇茂化村民委员会出具的证明，证实茂化村庙底垌组灌溉农田水渠堵塞是由于雨天冲刷引起山体崩塌而造成，并不是扶新佰仁风景区投资建设所造成；扶新佰仁风景区老板租用刘兴孟的田地作临时停车场使用已结清租金，双方之间无任何经济纠纷。 14、北流市社会管理综合治理委员会出具的证明，证实被告人刘兴孟于2015年10月1日至5日、11月5日上午以及2016年9月16日上午，组织他人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅、堆放石头，故意拦截过往的车辆和行人，经村干部和公安民警多次教育、警告未果。其行为严重影响当地群众的正常生活，扰乱了该镇党委政府工作秩序以及扶新佰仁风景区的经营及治安秩序。 15、行政处罚决定书及撤销行政处罚决定书，证实刘兴孟因本案于2016年10月2日被北流市公安局行政拘留十日，同月9日撤销行政拘留。 16、广西壮族自治区陆川县人民法院（2010）陆刑初字第298号刑事判决书及陆川县看守所释放证明书，证实被告人刘兴孟曾因犯非法制造枪支罪，于2010年12月21日被陆川县人民法院判处有期徒刑三年，缓刑三年，于同日予以释放。 17、北流市公安局扶新派出所出具的抓获经过及办案说明，证实公安机关于2016年10月1日在北流市信用社附近将被告人刘兴孟抓获。 18、被告人刘兴孟的供述，证实因其认为北流市扶新镇佰仁风景区开发商占用其及该村村民的农田造成损失没有按要求的标准进行赔偿，其便于2015年10月1日至5日，组织刘某3、刘兴森等人在北流市扶新镇茂化村旺沙河组通往庙底垌组佰仁风景区的乡间公路上拉横幅；于同年11月5日上午，组织刘某3、刘某6、刘某1等人在前述公路上拉横幅；于2016年9月16日上午，组织刘某6、刘某1、刘某7、刘某2等人在前述公路上堆放石头，并将其车牌号码为桂K×××××的小车停放在公路中间。上述行为均致使前述公路上的车辆、行人无法正常通行。 上述证据来源合法，内容客观真实，相互印证，并经法庭庭审质证属实，本院予以确认。 对公诉机关的公诉意见和被告人的辩解及辩护人的辩护意见，本院综合评析如下： 1、公诉机关指控被告人刘兴孟于2015年8月23日在北流市佰仁风景区的乡间公路上停放铲车、2016年2月8日上午在该公路上摆放砸烂的啤酒瓶堵塞交通该二起事实，辩护人提出为刘兴孟的个人行为，不符合聚众扰乱交通秩序罪的犯罪构成要件的辩护意见，经核查，聚众扰乱交通秩序罪是指首要分子组织、聚集众多的人参加破坏公共场所秩序，堵塞交通或破坏交通秩序的行为，该罪客观方面表现为聚众扰乱公共场所或交通秩序的行为，而“聚众”是指除首要分子外，还有其他参加活动的不确定人员。公诉机关起诉认定的该二起事实，被告人刘兴孟在公路上停放铲车、摆放砸烂的啤酒瓶的行为，目前在案证据无法证实刘兴孟聚集了其他人员参与活动，应认定为刘兴孟的个人行为，不符合“聚众”犯罪的基本特征，故公诉机关指控的该二起行为不符合聚众扰乱交通秩序罪的基本特征，综上，辩护人的上述辩护意见，本院予以采纳。 2、刘兴孟及其辩护人均提出刘兴孟是由于佰仁风景区开发商占用村民农田未得到赔偿以及因水渠堵塞造成农田减产未得到解决，而聚集他人在公路上拉横幅、堆放石头，才导致堵塞交通、扰乱交通秩序的辩护意见，经核查，目前在案证据无法证实村民的田地被扶新佰仁风景区开发商占用而未得到赔偿，亦没有证据证实村民因水渠堵塞造成农田减产，即使存在合法民事权益被侵害的事实，亦应通过合法途径解决。同时，根据北流市扶新镇茂化村民委员会出具的证明、北流市扶新镇政府综治办出具的证明，证实刘兴孟出租给佰仁风景区开发商使用的田地租金已结清，双方之间亦无任何经济纠纷，但是，刘兴孟多次以上述理由组织、聚集他人在公路上拉横幅、堆放石头故意拦截公路、堵塞交通，严重扰乱了交通秩序。综上，对被告人及辩护人提出的上述辩护意见，理由不成立，本院不予采纳。 3、刘兴孟及其辩护人均提出刘兴孟具有自首情节。经核查，刑法第六十七条第一款规定“犯罪以后自动投案，如实供述自己的罪行的，是自首。”本案中，公安机关出具的抓获经过及办案说明，证实刘兴孟并不是在投案途中被公安机关捕获，而是公安机关根据线索将其抓获归案，其并没有自动投案的意向，不成立自首。故刘兴孟上述辩解不成立，本院不予采纳。 本院认为，被告人刘兴孟多次聚众堵塞交通、破坏交通秩序，情节严重的行为，已触犯刑律，构成了聚众扰乱交通秩序罪。公诉机关指控被告人刘兴孟犯聚众扰乱交通秩序罪成立。刘兴孟归案后如实供述自己的犯罪事实，并当庭自愿认罪，依法可以从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度及认罪态度，依照《中华人民共和国刑法》第二百九十一条、第六十七条第三款的规定，判决如下： 被告人刘兴孟犯聚众扰乱交通秩序罪，判处有期徒刑二年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月2日起至2019年3月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长杨燕 代理审判员李猛 人民陪审员罗昭玲 二〇一七年五月二十二日 书记员黄芳葵","writId":"018bd60a244a2a211b479d6176ebc6189ce","writName":"刘兴孟聚众扰乱公共场所秩序、交通秩序一审刑事判决书"}
