{"ajId":"c7e98d60-82a3-4830-8d4e-93b89f641f06","ajName":"梁子荣故意伤害罪一案","ajjbqk":" 广东省东莞市人民检察院指控：2013年7月，李某甲带女儿被害人梁某丙（原名李某佳）与被告人梁子荣同居，梁子荣为被害人改姓为梁。同年11月10日左右一天17时30分许，梁子荣下班回到其位于东莞市黄江镇梅塘社区大冚村农村商业银行东面的出租屋，见梁某丙不肯配合李某甲喂饭，便用一个竹制晾衣杆殴打梁某丙，致其额头、手脚等部位肿胀受伤，晾衣杆被打断。当晚，梁子荣因梁某丙不肯睡觉，又用牙齿将其胸腹部、手臂等部位咬伤。同年11月20日22时许，梁子荣因梁某丙洗澡时哭闹，拎起梁某丙的胳膊将其扔在木制床板上，并掌掴其面部；夜间梁子荣又起床多次殴打梁某丙及其头面部朝床板撞击。次日5时许，李某甲发现梁某丙全身冰冷且无呼吸后，拨打120急救电话将梁某丙送医院抢救，同日7时许梁某丙经抢救无效死亡。 公诉机关向法庭提供了现场勘验材料，法医学尸体检验鉴定书等鉴定意见，李某甲等证人的证言，原籍材料等书证，审讯录像等视听资料，被告人梁子荣的供述与辩解等证据。据此认为，被告人梁子荣无视国法，故意伤害他人身体，致一人死亡，应当以故意伤害罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 法庭上，被告人梁子荣提出：2013年11月20日晚上，其仅把梁某丙扔到床板上一次，没有多次起床殴打梁某丙。辩护人秦逊辉提出：梁子荣是在酒后失去正常理智的情况下实施家暴，梁子荣在平时有照顾被害人的行为，主观恶性不大。在案发后梁子荣与李某甲将被害人送到医院治疗，悔罪态度良好。 被告人梁子荣及辩护人秦逊辉均未向法庭提交任何证据。 经审理查明：2013年7月，李某甲带女儿被害人梁某丙（原名李某佳，女，殁年1岁6个月，未办理入户手续）与被告人梁子荣同居，梁子荣为被害人改姓为梁。同年11月10日左右的一天17时30分许，梁子荣下班回到其位于东莞市黄江镇梅塘社区大冚村农村商业银行东面的出租屋，见梁某丙不肯配合李某甲喂饭，便用一个晾衣杆殴打梁某丙，致其额头、手脚等部位肿胀受伤，晾衣杆被打断。后梁子荣又因梁某丙不肯睡觉，用牙齿将其胸腹部、手臂等部位咬伤。同年11月20日22时许，梁子荣因梁某丙洗澡时哭闹，拎起梁某丙的胳膊将其扔在木制床板上，并掌掴其面部；当晚梁子荣又多次殴打梁某丙并将其头面部朝床板撞击。次日5时许，李某甲发现梁某丙全身冰冷且无呼吸后叫醒梁子荣，二人拨打120急救电话，后将梁某丙送医院抢救，同日7时许梁某丙经抢救无效死亡。经法医鉴定，被害人梁某丙符合全身多处受钝性外力作用致创伤性休克合并颅脑损伤死亡。 以上事实，有公诉机关提供并经庭审质证、认证的以下证据证实： （一）勘验、检查笔录 广东省东莞市公安局黄江分局作出的黄公（刑）勘（2013）011377号现场勘查笔录、现场图、现场照片：证实案发现场位于东莞市黄江镇梅塘社区大冚村农村商业银行东面一出租房，现场东面是大冚村旧围平房，南面是富源路，西面是公常路，北面是大新一街。大门位于房间的西墙靠南处，房门开启，门锁无破坏痕迹。大门入口的北侧有一辆机车，机车下方角铁处有一滴可疑血迹，角铁下方水泥板有细碎的可疑血迹。机车北面有一张双侧的铁架床，床的东侧有一个米黄色的布娃娃，布娃娃上有可疑血迹。床上有一张红色的床单，床单下方有一件女性贴身内衣，衣服上有可疑血迹。棉签蘸取机车下方角铁1处可疑血迹、剪取布娃娃1处可疑血迹、剪取内衣1处可疑血迹、房间地面提取晾衣杆1根。 （二）物证 晾衣杆：公安机关在案发现场提取的晾衣杆。 （三）鉴定意见 1、广东省东莞市公安司法鉴定中心作出的（东）公（司）鉴（法尸）字（2013）1630号法医学尸体检验鉴定书及尸检照片：证实被害人全身见多处大面积皮下出血伴小片状表皮剥脱，头部广泛头皮下出血，双侧颞肌出血，脑组织水肿，左顶叶见局灶性蛛网膜下腔出血；左某皮下脂肪层少许出血，右肩胛浅层肌肉部分出血，左上臂、左前臂皮下脂肪层少许出血，右上臂外侧浅层肌肉部分出血，右前臂背侧见皮下脂肪层广泛出血，左大腿背侧见皮下脂肪层少许出血。全身出现休克征象。被害人胸腹部、左某、右胸背部、右腰背部均见圆形陈旧性表皮剥脱伴皮下出血。结论为：被害人梁某丙符合全身多处受钝性外力作用致创伤性休克合并颅脑损伤死亡。 2、广东省东莞市公安司法鉴定中心作出的东公（司）鉴（遗）字（2013）3666号法医物证检验鉴定书：证实（1）缝纫机下方的可疑血迹、布娃娃上的可疑血迹、衣服上的可疑血迹为被害人梁某丙所留的可能性是其他无关个体所留可能性的9.3099219×1026倍；（2）李某甲为被害人梁某丙的生物学母亲的可能性是其他无关个体为其生物学母亲可能性的1.3741657×108倍。 （四）书证 1、到案经过：证实2013年11月21日7时许，公安机关在东莞市黄江医院将被告人梁子荣抓获。 2、人口基本信息、户籍证明：证实被告人梁子荣的身份情况。 3、刑事判决书、释放证明书：证实2004年6月15日被告人梁子荣因犯抢劫罪被广西状族自治区南宁市城北区人民法院判处有期徒刑6年，2008年7月23日刑满释放。 4、人口基本信息和情况说明：证实李某甲（被害人的母亲）原户籍所在地为云南省文山壮族苗族自治州富宁县龙歪村小组，后李某甲将户籍迁出云南后未入户，公安机关只能在人口信息网的注销人口中查询到李某甲的身份信息，与李某甲的陈述基本一致。 5、东莞市黄江医院诊断证明：证实证人李某甲妊娠试验结果呈阳性。 6、抢救记录：证实东莞市黄江医院出车及抢救被害人梁某丙的情况（记录梁某丙体表多处伤痕）。 7、提取笔录：证实公安机关提取被告人梁子荣和证人李某甲的血样作鉴定。 （五）视听资料 1、审讯录像：证实公安机关审讯被告人梁子荣的情况。 2、询问录像：证实公安机关询问证人李某甲的情况。 3、指认现场录像：证实被告人梁子荣指认现场的情况。 （六）证人证言 1、证人李某甲的证言：我与梁子荣没有登记结婚，但是同居生活在一起三年了。我现在怀孕了，怀的是梁子荣的小孩。梁某丙是我的亲生女儿，2012年5月12日（农历四月二十二日）在云南我家里出生，没有去医院，没有出生证，2012年7月从云南来到深圳，跟我和梁子荣住在一起，但她父亲不是梁子荣。2011年7、8月一天晚上，我在深圳市西乡黄麻布的工厂下班回家的路上，遭到两名陌生男子强奸，因受到威胁我没有报警。当时梁子荣知道后，还是让我把孩子生下来，他说会帮我保密，并会像亲生一样对待这个孩子。后来我就把这个孩子生下来，就是梁某丙。梁某丙出生后，梁子荣对我和梁某丙都还是不错的，但梁某丙一岁以后，他就对梁某丙比较严厉了，梁某丙不听话就打。梁子荣喜欢喝酒，基本每天都喝。平时他脾气不错，但喝酒之后脾气就很暴躁，经常喝酒之后打梁某丙，且打的力气很大。 案发当晚梁子荣打梁某丙打得特别重，把梁某丙打死了（当晚前后打了三次）。2013年11月20日20时30分许，我从外面回到出租屋，梁子荣和我女儿梁某丙在床上看电视，我就在一旁做手工。当时闻到梁子荣身上有很重的酒味。22时许，我上床睡觉，梁子荣和梁某丙还在看电视。23时许，我醒来看到梁子荣帮梁某丙洗澡，洗完后梁子荣把梁某丙抱到床上准备睡觉。平时我们都是让梁某丙不穿衣服睡觉的，可是当晚没穿衣服比较冷，梁某丙上床后不久就哭了起来，梁子荣就哄了梁某丙几句，可是梁某丙还是哭，梁子荣就抱着梁某丙往床板上摔了一次（我们出租屋的床，是一张铁架床，床板是木板的，上面就垫了一张草席），还用两只手在梁某丙两边脸上打了七八个巴掌，打完后梁某丙就哭得比较小声了（这时是比较正常的哭）。梁子荣就睡觉了，我也睡觉了。睡到11月21日2时许，我醒来看到梁某丙没有睡还在哭，我就起来坐在凳子上抱着她哄她睡觉。不久梁子荣也醒了，见梁某丙还没有睡觉，就过来把梁某丙抢过去，往她屁股上打了七八下，然后把她放在床上（这时她哭得不是很大声）。梁某丙还在哭，我把她抱起来哄她。哄了一会儿，梁子荣过来使劲从我手上抢梁某丙，他把梁某丙抱过去后，举过头顶把她往床上摔，然后又抱着她的背，用她的脸部往床板上撞，用力撞了三四下（撞床时她张大嘴巴，想哭又哭不出声，呼吸又好像很急促）。这次我制止梁子荣，说孩子这么小，把她打死了都不知道怎么回事，让他不要闹了，会闹出人命。梁子荣说我管不着，再废话连我一起打死。梁子荣打完就躺在床上睡觉。我开灯看了一下梁某丙，看到梁某丙嘴角有一点血出来，她呼吸有点急促，想哭又哭不出来，手脚发抖，我摸了一下她的手脚，发现她手脚冰凉，就用纸巾帮她把血擦了。我跟梁子荣说：“你怎么把她的脸上都打到出血了？”梁子荣没理我，继续睡觉。等了会儿，梁子荣睡着了，梁某丙在床上没有哭，也没有睡着（想哭又哭不出声，呼吸还是很急促），我就上床睡觉了。4时许，我被梁子荣打梁某丙的声音吵醒了，看到梁子荣在床上坐着，抱着梁某丙的背，用她的脸部用力地往床板上撞，撞了四五次，这过程中梁某丙都没有什么声音，已经听不到她急促的呼吸声了。接着梁子荣又躺下睡觉了。过了四五分钟，我听到梁某丙没有什么动静，就马上起来开灯看梁某丙怎么了，发现她背朝天趴在床上一动不动，就把她抱过来，用手放在她鼻孔处，感觉她已经没有呼吸了。我就拿电话打120，边打边叫梁子荣起床，他见状马上穿衣服，我先抱着梁某丙往外面走了，梁子荣跟在后面。我们来到大冚村公常路旁边的农村商业银行门口等救护车。这期间梁子荣对我说：“等会儿去到医院不要说小孩是我打的，就说小孩是在床上摔的。”四五分钟后，救护车来了，我把梁某丙抱给医生时，医生说小孩已经不行了，他们只能尽力去抢救了。梁子荣这时想打医生。接着我们一起带梁某丙跟救护车来到黄江人民医院抢救。半小时后，梁子荣被公安人员带走了。 平时梁子荣经常打梁某丙，没喝酒的话就只是打几巴掌，或者拍拍她的屁股，喝了酒打起来就相对重一点。梁某丙被打时都是关着门的，其他人看不到。平时梁某丙不听话，有时我会轻轻拍她屁股，但是案发当晚我没打她。梁子荣当时抱着梁某丙的腰背部，然后头下脚上，用她的头撞床板，头顶部和脸部都有撞到。案发当晚，我睡床的外面，梁某丙睡里面，梁子荣睡中间。最后发现梁某丙没气息时，她的脸是肿的，脸上到处是淤血，眼圈处也是淤血，手臂上也有上次被打的伤痕。 梁某丙上次被打是在2013年11月17日或者18日晚22时许。梁子荣当时喝过酒，梁某丙当时还不想睡觉，梁子荣就说我不会管教小孩，小孩都不听话。我说这么小的孩子干嘛对她这么严厉。梁子荣可能觉得我维护小孩，就用巴掌打梁某丙的脸五六下，然后抱着梁某丙用她的头往床板上撞。撞了三四次后，梁子荣就睡觉了，我赶紧把梁某丙抱到出租屋门口坐着。过了一个半小时，梁某丙睡着了，我抱她回屋内睡觉。半夜约2时30分许，梁子荣醒来就用嘴去咬梁某丙，咬到梁某丙一直在哭，梁子荣也没有停，在梁某丙的胸口和腹部咬了五六下，两只手臂各咬了两三下，咬到梁某丙浑身是伤才停下来。我不敢报警，因为梁子荣说过他以前是混黑社会的，我怕他报复。这次打完梁某丙后，他对我说，如果我敢报警，他就会杀了我。 案发前约10天一个星期天中午12时30分，我外出取手工活回来，见梁子荣在出租屋用一个直径约2厘米的竹制撑衣架打梁某丙的屁股，这只撑衣架原来长约1米，我看到的时候已经变成了50厘米长，梁某丙在哭，我抢走梁子荣手里的撑衣架，见撑衣架已经被打烂了，我很生气就把这一截和地上的另一截都拿去扔了。梁某丙的屁股被打得有点红肿，但没淤青。 辨认笔录：经辨认，李某甲辨认出了被告人梁子荣。 指认照片：李某甲指认照片上的被害人就是其女儿梁某丙。 2、证人银某的证言：2013年11月21日凌晨1时许，我在东莞市黄江镇大冚村农村商业银行后一瓦房休息，听到侧对面约3米远的瓦房里传来小孩子的哭声，接着就听到一男一女在争吵。大部分时间都是那个男的声音，声音非常大，影响我休息；女的声音就没听到。这对男女应该是夫妻关系，带着一个2岁左右的小孩儿住在一起。直到3时许左右，我就听见那女的很大声地说了一句“活着有什么意思”。在他们争吵期间，我听到他们的房门响了一次，没听到男的骂小孩子的内容，小孩哭声正常。11月10日至21日，我很少见他们家的小孩，我平时晚上下班回瓦房的时候，见到小孩在房间地板上玩，当时看到小孩的身体挺好的，只是精神不太好，看起来很脆弱的感觉。平时基本每个晚上，我都听到他们争吵，小孩哭声就没听到，那个男的经常骂老婆，他们大概住在这里一个多月。 3、证人梁某甲的证言：2013年11月21日3时30分许，我在东莞市黄江镇大冚村农村商业银行后一瓦房起床，把门打开抽烟，准备去上班，听到侧对面的瓦房传来女的对男的说：“你快想想办法。”男的说：“我有什么办法，我又没有钱。”男的说完后女的就没有怎么出声了，可是男的还是一直自己在吵，说的好像是家乡话，我听不懂。过了一段时间，女的说：“快死了，想想办法，如果死了我活着也没有什么意思了。”男的说：“要死就死吧，到时两个一起埋了，我有什么办法。”又过了段时间，我听见男的大声说：“我是他老爸”，“在大冚农业银行”，“先过来看一下，应该没气了”。然后侧对面瓦房一直没什么声音传出来。大概5时30分，我离开住处去工地上班。这对男女谈话的声音持续了大约一个小时，期间我没有听到开关门的声音，但听见硬物相撞的声音，听起来像撞击床板的声音，还有床被移动摩擦地面的声音，此时只听到男的说话的声音，女的当时没有声音，也没听到小孩的声音。听不出来男的在说什么，他说的是家乡话，口气很凶，声音很大，像在骂人。 这对男女应该是夫妻关系，带着一个2岁左右的小孩子住在这里，大概住了一个月。这个小孩子是女孩，经常不穿裤子、不穿鞋，上面穿件普通的外套，平时看上去很脏。我没有见过那个男的打小孩子，因为他们家经常关着门，但我经常在家里都能听到他的小孩子在哭。2013年11月20日13时许，我看见该小孩没穿裤子光着脚，上身穿白色长袖，还在我家门口的垃圾桶捡垃圾吃，当时我在吃饭，我朋友小邓还将该名小孩抱回去他家门口。我当时没有看出她有伤痕，由于上身穿衣服不知道里面是否有伤痕，小孩当时蹦蹦跳跳，身体很好，精神应该不错。我平时到外面工作，四五天才回一次家，但回家基本每个晚上都听到他们争吵及小孩子哭声，有时没有听到小孩子哭声。一般都是晚饭前19时许听到小孩子哭。没看到过那个男的打老婆，但他经常骂老婆。见过那个男的喝酒，他们家搬进来住的当晚，那个男的和朋友在喝酒，当晚他们两人就争吵到凌晨3时许。那个女的很勤劳，经常到厂里面拿外包工做，男的白天不在家，晚上回来经常会大吵大闹，而且一吵就会吵到很晚，甚至到凌晨。那个女的很怕那个男的，那个小女孩也很怕那个男的。 4、证人梁某乙的证言：我过来照顾父亲起居，住在黄江镇大冚村农村商业银行后面一瓦房大概一个月了。2013年11月21日3时许，我听到相邻一家夫妻吵架，有小孩断断续续的哭泣声音。吵闹的那一家住在进了院子右手边第二家。2013年11月21日凌晨2、3时许，我被隔壁小孩子的哭声吵醒，还听到一对夫妻在争吵，后来我继续睡了。之前没有听到小孩子哭得比较厉害的情况。平时小孩子一哭，她爸爸就打到小孩子不哭为止。每隔几天晚上我都会听到吵闹声。小孩子的父亲看起来凶巴巴的，她母亲看起来文文弱弱的，不怎么说话；他们平时和邻居不怎么说话。 5、证人豆天华的证言：我在东莞市黄江镇大冚村农村商业银行后面一瓦房租住了两个多月了。2013年11月21日2时许，我在出租屋看电视时，听到旁边的瓦房（相隔着一条约1.2米的通道）传来很大的争吵声。刚开始我听见一名男子跟一名女子在很大声的争吵，一会又听见同一个男子大声骂小孩的声音，还听见小孩大声哭的声音（大部分是那个男人的声音，听不到说什么，偶尔听到那个女人很小的声音）。那个男的声音非常大，还影响我看电视，后来不知道什么时候我就睡着了。我没听到硬物相碰撞或者有东西摔在地上的声音。大约在2013年11月19日或20日下午，我看见那个小孩在院子里面玩，当时该小孩没有穿裤子，只是上身穿一件秋衣，当时该小孩身体挺好，没有任何伤痕或者瘀伤，脸上挺干净的，没有伤痕，精神挺好。我一般四五天才从工地回出租屋休息，几乎每天晚上都听见他们争吵以及小孩子哭的声音，听到那个男子经常骂老婆。平时吵架声都是大半夜传出来的，门都关上看不到有没有动手打小孩子。 6、证人向某的证言：2013年11月21日5时48分，我们接到120电话后赶到东莞市黄江镇大冚村农村商业银行边上，一名母亲抱着一小孩，小孩的父亲一起上了救护车。我们看了小孩的情况后，表示小孩已死亡，但还是进行了抢救。我们向小孩父母询问小孩的情况，小孩母亲说小孩是从床上睡着后掉下来的，但我发现小孩身上很多伤痕，头部一圈都发黑，有明显的殴打迹象，于是问小孩的父母，小孩掉下床时是否有大人在家，小孩父母说话吞吐不愿回答。我在车上叫小孩父亲报警，但他说是打给朋友，没报警。到医院后，我看到小孩的父母都没报警，我就报了警。当时，我们抢救后表示小孩已经死亡，小孩的父亲很激动要冲进抢救室打人，但没打到。 7、证人王某的证言：2013年11月21日5时48分，我乘120出车到东莞市黄江镇大冚村农村商业银行旁抢救一名1岁7个月大的女孩，报120的是她的母亲。赶到现场的时候，女孩的母亲抱着那名女孩，女孩的父亲跟在后面，随后我让他们上了救护车，女孩的父亲在上车的时候很激动，摔了一跤。上了车就往医院方向赶，一边开始抢救，那名女孩已经没有生命迹象了，额头左侧有一条长约5厘米的挫伤痕，整个头部头皮一圈都是积血，摸到有波动感，胸部、腹部、背部、四肢，很多陈旧性的挫伤印记，两个手臂青紫色特别明显。我问女孩的母亲，她不是很愿意说实话，女孩的父亲说昨晚他们不在家，小孩子是从床上摔下来造成了这样子。路上我让女孩的父母报警他们不肯，到了医院，护士报的警。女孩的父亲表现得很激动，在抢救过程中冲过来打医生，被保安拦住了。刚到派出所的时候，那名小孩的母亲告诉我，她老公昨晚喝多了，从22时左右就开始殴打那名女孩，把女孩往铁床上摔，女孩一直哭，女孩的父亲就一直殴打。2013年11月21日凌晨3、4点左右那名女孩没有了哭声，她随后就报了120。 8、证人李某乙的证言：梁子荣在我经营的东莞市祥亿塑胶电子制品厂工作，他是2013年10月19日入职的。梁子荣有说过小孩从小就要教育好，不听话的话就应该打。当时我还跟他说，小孩那么小，还不懂事，叫他不要打之类的话。2013年11月14、15日，梁子荣连请两天假称要带小孩去看病，说小孩被打得有点重了。 9、证人张某的证言：我在东莞市祥亿塑胶电子制品厂工作，梁子荣是工厂的送货工。梁子荣是2013年10月进厂的，工作勤奋，上班时喜欢开玩笑、讲笑话，自称平时喜欢喝酒。梁子荣和妻子在大冚村租房住，有一个一岁左右的女儿。2013年11月14日左右，梁子荣两天没来上班，第三天来上班时在车间说将女儿打伤了，眼睛打肿了，请了两天假带女儿治疗。 10、证人徐某的证言：我于2013年10月17日将东莞市黄江镇大冚村三队一瓦房出租给梁子荣（手机号码137××××6488，广西人），梁子荣和其妻子还有一个小孩在该房居住。2013年11月21日14时许，村民翟沛洪打电话给我说，我出租房有一小孩被弄死了。 （七）被告人供述和辩解 被告人梁子荣的供述：2013年7月，我在深圳市长圳村的嘉年华KTV认识了李某甲，后来我们就住在一起了，但没有登记结婚。李某甲带着她女儿李某佳一起过来的，跟我一起住以后，我把李某佳改名为梁某丙。李某甲说，梁某丙是她跟一名广西男子生的。李某甲没有对我说过她被强奸的事。2013年10月16左右，我们从深圳来到东莞市黄江镇大冚村工作，并在大冚村农村商业银行后面的瓦房住了下来，之后我们就生活在一起。我去上班，李某甲在家带梁某丙，并在外面领了一些手工活回来做。梁某丙一岁半，讲话还不清楚。我与梁某丙关系一般。 2013年11月10日左右的一天17时40分许，我回到出租屋看见李某甲在喂梁某丙吃饭，梁某丙不肯吃，把饭吐出来。李某甲就拿喂饭的汤匙打了两下梁某丙。我看到说，别打啊。李某甲说“那你喂她、管她”。我拿着饭喂梁某丙，梁某丙还是不肯吃，也把饭吐出来。我就生气了，随手拿起撑衣架（竹制，长约1.5米，直径约2厘米）朝梁某丙身上打，打到她的头部和手脚，用巴掌扇了几个耳光。当时我把撑衣架都打碎了，后我把撑衣架弄成两半扔了。之后我发现梁某丙的头部和手脚都肿了。晚上睡觉时，李某甲抱着梁某丙哄她睡觉，但她不肯睡，我就用嘴巴朝着她的胸部、手臂咬，大约咬了五六次。第二天发现梁某丙的胸部和手臂都有牙印了。 2013年11月20日20时40分，我下班回到出租屋，自己在家里喝了七八两白酒，然后李某甲带着梁某丙从外面回来了。我带着梁某丙到附近小店买了三斤散装高粱酒回到出租屋。22时30分许，李某甲已经躺在床上了，我就给梁某丙洗澡。洗澡时梁某丙在哭，我就把梁某丙抱起来，把她倒着放到洗澡桶里，把她头部放在水里大概过了三四秒。我怕她淹着了，随后就把她拉起来了，她就不哭了。洗完澡后，梁某丙又哭了，我就生气了。我用毛巾把梁某丙擦干后，就随手一甩，把梁某丙扔在床上了。床是铁架床，只有一层床铺，床板是木的，没有床垫，床上有一张凉席，床铺基本上是硬的。当时我站在离床一米的地方，右手单手拎着梁某丙的右手肘部，离床约50-60厘米高（床离地面约70厘米高），把她扔在床的中间靠里面一点位置。梁某丙还在哭，李某甲就去抱梁某丙，哄她睡觉。我剥了几个桔子，倒了酒，边喝边看电视。大约喝了三四两酒后，我就上床睡觉。我睡最外面，李某甲睡中间，梁某丙睡在最里面。我躺下来后因为喝多了，接下来的事情就不清楚了。我一共喝了一斤三两左右白酒，45度高粱酒，不记得中间是否起来过。后来到了凌晨不知几点钟，李某甲把我叫起来说：“女儿有点冰冰的，好像没气。”然后李某甲用我手机拨打了120急救电话，我拿过电话告诉医生地址是在大冚村农村商业银行路口。李某甲随后抱着梁某丙往农村商业银行走。后来救护车来了，在医院时梁某丙就不行了。随后我被带到派出所。 案发当晚李某甲应该没有打过梁某丙。李某甲平时很疼爱梁某丙，在梁某丙不吃饭时，李某甲有时会用汤匙打一下梁某丙的嘴巴，但打得很轻。我在被抓前的一天没有殴打过梁某丙，她身上的伤是10天前留下的。出租屋的血迹可能是我将梁某丙扔到床上时扔出血了。 指认照片：梁子荣指认照片上被害人就是其继女梁某丙。 指认现场照片：被告人梁子荣指认了东莞市黄江镇大冚村农村商业银行东面一出租屋。 对被告人梁子荣所提意见，经查：证人李某甲陈述称：梁子荣分别在案发当晚23时许、2时许、4时许先后三次殴打梁某丙。其中第一次是梁子荣将梁某丙摔在床上，并打了七八个巴掌；第二次是梁子荣将梁某丙举过头顶往床上摔，把梁某丙的脸往床板上撞了三四下，梁某丙嘴角出血、呼吸急促、手脚发抖冰凉；第三次是梁子荣将梁某丙的脸用力往床板上撞了四五次，约四五分钟后李某甲发现梁某丙没有呼吸了。证人梁某甲陈述称其听到：女的对男的说“你快想想办法”，男的说“我有什么办法，我又没有钱”；女的说“快死了，想想办法，如果死了我活着也没有什么意思了”，男的说“要死就死吧，到时两个一起埋了，我有什么办法”。并且听见硬物相撞的声音，听起来像撞击床板的声音，床摩擦地面的声音，此时只听到男的说话，说的是家乡话，口气很凶，声音很大，像在骂人。法医学尸体检验鉴定书显示被害人全身多处大面积皮下出血，头部广泛皮下出血，脑组织水肿等。上述证据相互印证，足以采信。再结合证人银某、梁某乙、豆天华所反映的梁子荣在吵架时的表现情况，证人李某乙、张某所反映的梁子荣对教育孩子的看法及因小孩被打得重而请假的情况。本案证据足以认定被告人梁子荣在案发当晚先后多次殴打被害人梁某丙的事实，对被告人梁子荣所提辩解，本院不予采信。 对辩护人秦逊辉所提意见，经查：1、根据《刑法》第十八条第四款的规定，醉酒的人犯罪，应当负刑事责任。被告人梁子荣应当对其酒后殴打被害人梁某丙并致其死亡的犯罪行为，承担相应的刑事责任。2、被害人梁某丙系一岁半的幼儿，梁子荣将梁某丙打伤后负有对梁某丙进行救治的义务；根据李某甲等人的证言，梁子荣在案发后有隐瞒案发过程，推脱责任的行为，即梁子荣没有如实供述其主要罪行，故不能认定梁子荣认罪、悔罪态度好。综上，对辩护人所提意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人梁子荣无视国法，故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。本案中，被害人梁某丙系一岁半的幼儿，被告人梁子荣对其粗暴打骂，案发时先后多次暴力殴打梁某丙致其死亡，情节恶劣、后果严重。本案因梁子荣暴力管教行为而起，可酌情对梁子荣从轻处罚。 公诉机关指控被告人梁子荣犯故意伤害罪的事实清楚，证据确实充分，罪名成立，本院予以确认。被告人梁子荣及辩护人秦逊辉所提意见均不能成立，本院不予采纳。 视被告人梁子荣的犯罪情节等因素，依照《中华人民共和国刑法》第二百三十四条第二款、第十八条第四款、第五十七条第一款之规定，判决如下：","pjjg":" 被告人梁子荣犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省东莞市中级人民法院 刑事判决书 （2014）东中法刑一初字第138号 公诉机关广东省东莞市人民检察院。 被告人梁子荣（曾用名梁祖荣），男。2004年6月15日因抢劫罪被广西壮族自治区南宁市城北区人民法院判处有期徒刑六年，2008年7月23日刑满释放。因涉嫌犯故意伤害罪于2013年11月21日被羁押并被刑事拘留，同年12月5日被逮捕。现羁押于东莞市看守所。 辩护人秦逊辉，广东可园律师事务所律师，由东莞市法律援助处指派。 广东省东莞市人民检察院以东检刑一诉（2014）125号起诉书指控被告人梁子荣犯故意伤害罪一案，于2014年5月28日向本院提起公诉。本院受理后，依法组成合议庭，于2014年7月21日公开开庭审理了本案。广东省东莞市人民检察院指派检察员王笑音出庭支持公诉，被告人梁子荣及辩护人秦逊辉到庭参加诉讼。现已审理终结。 广东省东莞市人民检察院指控：2013年7月，李某甲带女儿被害人梁某丙（原名李某佳）与被告人梁子荣同居，梁子荣为被害人改姓为梁。同年11月10日左右一天17时30分许，梁子荣下班回到其位于东莞市黄江镇梅塘社区大冚村农村商业银行东面的出租屋，见梁某丙不肯配合李某甲喂饭，便用一个竹制晾衣杆殴打梁某丙，致其额头、手脚等部位肿胀受伤，晾衣杆被打断。当晚，梁子荣因梁某丙不肯睡觉，又用牙齿将其胸腹部、手臂等部位咬伤。同年11月20日22时许，梁子荣因梁某丙洗澡时哭闹，拎起梁某丙的胳膊将其扔在木制床板上，并掌掴其面部；夜间梁子荣又起床多次殴打梁某丙及其头面部朝床板撞击。次日5时许，李某甲发现梁某丙全身冰冷且无呼吸后，拨打120急救电话将梁某丙送医院抢救，同日7时许梁某丙经抢救无效死亡。 公诉机关向法庭提供了现场勘验材料，法医学尸体检验鉴定书等鉴定意见，李某甲等证人的证言，原籍材料等书证，审讯录像等视听资料，被告人梁子荣的供述与辩解等证据。据此认为，被告人梁子荣无视国法，故意伤害他人身体，致一人死亡，应当以故意伤害罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 法庭上，被告人梁子荣提出：2013年11月20日晚上，其仅把梁某丙扔到床板上一次，没有多次起床殴打梁某丙。辩护人秦逊辉提出：梁子荣是在酒后失去正常理智的情况下实施家暴，梁子荣在平时有照顾被害人的行为，主观恶性不大。在案发后梁子荣与李某甲将被害人送到医院治疗，悔罪态度良好。 被告人梁子荣及辩护人秦逊辉均未向法庭提交任何证据。 经审理查明：2013年7月，李某甲带女儿被害人梁某丙（原名李某佳，女，殁年1岁6个月，未办理入户手续）与被告人梁子荣同居，梁子荣为被害人改姓为梁。同年11月10日左右的一天17时30分许，梁子荣下班回到其位于东莞市黄江镇梅塘社区大冚村农村商业银行东面的出租屋，见梁某丙不肯配合李某甲喂饭，便用一个晾衣杆殴打梁某丙，致其额头、手脚等部位肿胀受伤，晾衣杆被打断。后梁子荣又因梁某丙不肯睡觉，用牙齿将其胸腹部、手臂等部位咬伤。同年11月20日22时许，梁子荣因梁某丙洗澡时哭闹，拎起梁某丙的胳膊将其扔在木制床板上，并掌掴其面部；当晚梁子荣又多次殴打梁某丙并将其头面部朝床板撞击。次日5时许，李某甲发现梁某丙全身冰冷且无呼吸后叫醒梁子荣，二人拨打120急救电话，后将梁某丙送医院抢救，同日7时许梁某丙经抢救无效死亡。经法医鉴定，被害人梁某丙符合全身多处受钝性外力作用致创伤性休克合并颅脑损伤死亡。 以上事实，有公诉机关提供并经庭审质证、认证的以下证据证实： （一）勘验、检查笔录 广东省东莞市公安局黄江分局作出的黄公（刑）勘（2013）011377号现场勘查笔录、现场图、现场照片：证实案发现场位于东莞市黄江镇梅塘社区大冚村农村商业银行东面一出租房，现场东面是大冚村旧围平房，南面是富源路，西面是公常路，北面是大新一街。大门位于房间的西墙靠南处，房门开启，门锁无破坏痕迹。大门入口的北侧有一辆机车，机车下方角铁处有一滴可疑血迹，角铁下方水泥板有细碎的可疑血迹。机车北面有一张双侧的铁架床，床的东侧有一个米黄色的布娃娃，布娃娃上有可疑血迹。床上有一张红色的床单，床单下方有一件女性贴身内衣，衣服上有可疑血迹。棉签蘸取机车下方角铁1处可疑血迹、剪取布娃娃1处可疑血迹、剪取内衣1处可疑血迹、房间地面提取晾衣杆1根。 （二）物证 晾衣杆：公安机关在案发现场提取的晾衣杆。 （三）鉴定意见 1、广东省东莞市公安司法鉴定中心作出的（东）公（司）鉴（法尸）字（2013）1630号法医学尸体检验鉴定书及尸检照片：证实被害人全身见多处大面积皮下出血伴小片状表皮剥脱，头部广泛头皮下出血，双侧颞肌出血，脑组织水肿，左顶叶见局灶性蛛网膜下腔出血；左某皮下脂肪层少许出血，右肩胛浅层肌肉部分出血，左上臂、左前臂皮下脂肪层少许出血，右上臂外侧浅层肌肉部分出血，右前臂背侧见皮下脂肪层广泛出血，左大腿背侧见皮下脂肪层少许出血。全身出现休克征象。被害人胸腹部、左某、右胸背部、右腰背部均见圆形陈旧性表皮剥脱伴皮下出血。结论为：被害人梁某丙符合全身多处受钝性外力作用致创伤性休克合并颅脑损伤死亡。 2、广东省东莞市公安司法鉴定中心作出的东公（司）鉴（遗）字（2013）3666号法医物证检验鉴定书：证实（1）缝纫机下方的可疑血迹、布娃娃上的可疑血迹、衣服上的可疑血迹为被害人梁某丙所留的可能性是其他无关个体所留可能性的9.3099219×1026倍；（2）李某甲为被害人梁某丙的生物学母亲的可能性是其他无关个体为其生物学母亲可能性的1.3741657×108倍。 （四）书证 1、到案经过：证实2013年11月21日7时许，公安机关在东莞市黄江医院将被告人梁子荣抓获。 2、人口基本信息、户籍证明：证实被告人梁子荣的身份情况。 3、刑事判决书、释放证明书：证实2004年6月15日被告人梁子荣因犯抢劫罪被广西状族自治区南宁市城北区人民法院判处有期徒刑6年，2008年7月23日刑满释放。 4、人口基本信息和情况说明：证实李某甲（被害人的母亲）原户籍所在地为云南省文山壮族苗族自治州富宁县龙歪村小组，后李某甲将户籍迁出云南后未入户，公安机关只能在人口信息网的注销人口中查询到李某甲的身份信息，与李某甲的陈述基本一致。 5、东莞市黄江医院诊断证明：证实证人李某甲妊娠试验结果呈阳性。 6、抢救记录：证实东莞市黄江医院出车及抢救被害人梁某丙的情况（记录梁某丙体表多处伤痕）。 7、提取笔录：证实公安机关提取被告人梁子荣和证人李某甲的血样作鉴定。 （五）视听资料 1、审讯录像：证实公安机关审讯被告人梁子荣的情况。 2、询问录像：证实公安机关询问证人李某甲的情况。 3、指认现场录像：证实被告人梁子荣指认现场的情况。 （六）证人证言 1、证人李某甲的证言：我与梁子荣没有登记结婚，但是同居生活在一起三年了。我现在怀孕了，怀的是梁子荣的小孩。梁某丙是我的亲生女儿，2012年5月12日（农历四月二十二日）在云南我家里出生，没有去医院，没有出生证，2012年7月从云南来到深圳，跟我和梁子荣住在一起，但她父亲不是梁子荣。2011年7、8月一天晚上，我在深圳市西乡黄麻布的工厂下班回家的路上，遭到两名陌生男子强奸，因受到威胁我没有报警。当时梁子荣知道后，还是让我把孩子生下来，他说会帮我保密，并会像亲生一样对待这个孩子。后来我就把这个孩子生下来，就是梁某丙。梁某丙出生后，梁子荣对我和梁某丙都还是不错的，但梁某丙一岁以后，他就对梁某丙比较严厉了，梁某丙不听话就打。梁子荣喜欢喝酒，基本每天都喝。平时他脾气不错，但喝酒之后脾气就很暴躁，经常喝酒之后打梁某丙，且打的力气很大。 案发当晚梁子荣打梁某丙打得特别重，把梁某丙打死了（当晚前后打了三次）。2013年11月20日20时30分许，我从外面回到出租屋，梁子荣和我女儿梁某丙在床上看电视，我就在一旁做手工。当时闻到梁子荣身上有很重的酒味。22时许，我上床睡觉，梁子荣和梁某丙还在看电视。23时许，我醒来看到梁子荣帮梁某丙洗澡，洗完后梁子荣把梁某丙抱到床上准备睡觉。平时我们都是让梁某丙不穿衣服睡觉的，可是当晚没穿衣服比较冷，梁某丙上床后不久就哭了起来，梁子荣就哄了梁某丙几句，可是梁某丙还是哭，梁子荣就抱着梁某丙往床板上摔了一次（我们出租屋的床，是一张铁架床，床板是木板的，上面就垫了一张草席），还用两只手在梁某丙两边脸上打了七八个巴掌，打完后梁某丙就哭得比较小声了（这时是比较正常的哭）。梁子荣就睡觉了，我也睡觉了。睡到11月21日2时许，我醒来看到梁某丙没有睡还在哭，我就起来坐在凳子上抱着她哄她睡觉。不久梁子荣也醒了，见梁某丙还没有睡觉，就过来把梁某丙抢过去，往她屁股上打了七八下，然后把她放在床上（这时她哭得不是很大声）。梁某丙还在哭，我把她抱起来哄她。哄了一会儿，梁子荣过来使劲从我手上抢梁某丙，他把梁某丙抱过去后，举过头顶把她往床上摔，然后又抱着她的背，用她的脸部往床板上撞，用力撞了三四下（撞床时她张大嘴巴，想哭又哭不出声，呼吸又好像很急促）。这次我制止梁子荣，说孩子这么小，把她打死了都不知道怎么回事，让他不要闹了，会闹出人命。梁子荣说我管不着，再废话连我一起打死。梁子荣打完就躺在床上睡觉。我开灯看了一下梁某丙，看到梁某丙嘴角有一点血出来，她呼吸有点急促，想哭又哭不出来，手脚发抖，我摸了一下她的手脚，发现她手脚冰凉，就用纸巾帮她把血擦了。我跟梁子荣说：“你怎么把她的脸上都打到出血了？”梁子荣没理我，继续睡觉。等了会儿，梁子荣睡着了，梁某丙在床上没有哭，也没有睡着（想哭又哭不出声，呼吸还是很急促），我就上床睡觉了。4时许，我被梁子荣打梁某丙的声音吵醒了，看到梁子荣在床上坐着，抱着梁某丙的背，用她的脸部用力地往床板上撞，撞了四五次，这过程中梁某丙都没有什么声音，已经听不到她急促的呼吸声了。接着梁子荣又躺下睡觉了。过了四五分钟，我听到梁某丙没有什么动静，就马上起来开灯看梁某丙怎么了，发现她背朝天趴在床上一动不动，就把她抱过来，用手放在她鼻孔处，感觉她已经没有呼吸了。我就拿电话打120，边打边叫梁子荣起床，他见状马上穿衣服，我先抱着梁某丙往外面走了，梁子荣跟在后面。我们来到大冚村公常路旁边的农村商业银行门口等救护车。这期间梁子荣对我说：“等会儿去到医院不要说小孩是我打的，就说小孩是在床上摔的。”四五分钟后，救护车来了，我把梁某丙抱给医生时，医生说小孩已经不行了，他们只能尽力去抢救了。梁子荣这时想打医生。接着我们一起带梁某丙跟救护车来到黄江人民医院抢救。半小时后，梁子荣被公安人员带走了。 平时梁子荣经常打梁某丙，没喝酒的话就只是打几巴掌，或者拍拍她的屁股，喝了酒打起来就相对重一点。梁某丙被打时都是关着门的，其他人看不到。平时梁某丙不听话，有时我会轻轻拍她屁股，但是案发当晚我没打她。梁子荣当时抱着梁某丙的腰背部，然后头下脚上，用她的头撞床板，头顶部和脸部都有撞到。案发当晚，我睡床的外面，梁某丙睡里面，梁子荣睡中间。最后发现梁某丙没气息时，她的脸是肿的，脸上到处是淤血，眼圈处也是淤血，手臂上也有上次被打的伤痕。 梁某丙上次被打是在2013年11月17日或者18日晚22时许。梁子荣当时喝过酒，梁某丙当时还不想睡觉，梁子荣就说我不会管教小孩，小孩都不听话。我说这么小的孩子干嘛对她这么严厉。梁子荣可能觉得我维护小孩，就用巴掌打梁某丙的脸五六下，然后抱着梁某丙用她的头往床板上撞。撞了三四次后，梁子荣就睡觉了，我赶紧把梁某丙抱到出租屋门口坐着。过了一个半小时，梁某丙睡着了，我抱她回屋内睡觉。半夜约2时30分许，梁子荣醒来就用嘴去咬梁某丙，咬到梁某丙一直在哭，梁子荣也没有停，在梁某丙的胸口和腹部咬了五六下，两只手臂各咬了两三下，咬到梁某丙浑身是伤才停下来。我不敢报警，因为梁子荣说过他以前是混黑社会的，我怕他报复。这次打完梁某丙后，他对我说，如果我敢报警，他就会杀了我。 案发前约10天一个星期天中午12时30分，我外出取手工活回来，见梁子荣在出租屋用一个直径约2厘米的竹制撑衣架打梁某丙的屁股，这只撑衣架原来长约1米，我看到的时候已经变成了50厘米长，梁某丙在哭，我抢走梁子荣手里的撑衣架，见撑衣架已经被打烂了，我很生气就把这一截和地上的另一截都拿去扔了。梁某丙的屁股被打得有点红肿，但没淤青。 辨认笔录：经辨认，李某甲辨认出了被告人梁子荣。 指认照片：李某甲指认照片上的被害人就是其女儿梁某丙。 2、证人银某的证言：2013年11月21日凌晨1时许，我在东莞市黄江镇大冚村农村商业银行后一瓦房休息，听到侧对面约3米远的瓦房里传来小孩子的哭声，接着就听到一男一女在争吵。大部分时间都是那个男的声音，声音非常大，影响我休息；女的声音就没听到。这对男女应该是夫妻关系，带着一个2岁左右的小孩儿住在一起。直到3时许左右，我就听见那女的很大声地说了一句“活着有什么意思”。在他们争吵期间，我听到他们的房门响了一次，没听到男的骂小孩子的内容，小孩哭声正常。11月10日至21日，我很少见他们家的小孩，我平时晚上下班回瓦房的时候，见到小孩在房间地板上玩，当时看到小孩的身体挺好的，只是精神不太好，看起来很脆弱的感觉。平时基本每个晚上，我都听到他们争吵，小孩哭声就没听到，那个男的经常骂老婆，他们大概住在这里一个多月。 3、证人梁某甲的证言：2013年11月21日3时30分许，我在东莞市黄江镇大冚村农村商业银行后一瓦房起床，把门打开抽烟，准备去上班，听到侧对面的瓦房传来女的对男的说：“你快想想办法。”男的说：“我有什么办法，我又没有钱。”男的说完后女的就没有怎么出声了，可是男的还是一直自己在吵，说的好像是家乡话，我听不懂。过了一段时间，女的说：“快死了，想想办法，如果死了我活着也没有什么意思了。”男的说：“要死就死吧，到时两个一起埋了，我有什么办法。”又过了段时间，我听见男的大声说：“我是他老爸”，“在大冚农业银行”，“先过来看一下，应该没气了”。然后侧对面瓦房一直没什么声音传出来。大概5时30分，我离开住处去工地上班。这对男女谈话的声音持续了大约一个小时，期间我没有听到开关门的声音，但听见硬物相撞的声音，听起来像撞击床板的声音，还有床被移动摩擦地面的声音，此时只听到男的说话的声音，女的当时没有声音，也没听到小孩的声音。听不出来男的在说什么，他说的是家乡话，口气很凶，声音很大，像在骂人。 这对男女应该是夫妻关系，带着一个2岁左右的小孩子住在这里，大概住了一个月。这个小孩子是女孩，经常不穿裤子、不穿鞋，上面穿件普通的外套，平时看上去很脏。我没有见过那个男的打小孩子，因为他们家经常关着门，但我经常在家里都能听到他的小孩子在哭。2013年11月20日13时许，我看见该小孩没穿裤子光着脚，上身穿白色长袖，还在我家门口的垃圾桶捡垃圾吃，当时我在吃饭，我朋友小邓还将该名小孩抱回去他家门口。我当时没有看出她有伤痕，由于上身穿衣服不知道里面是否有伤痕，小孩当时蹦蹦跳跳，身体很好，精神应该不错。我平时到外面工作，四五天才回一次家，但回家基本每个晚上都听到他们争吵及小孩子哭声，有时没有听到小孩子哭声。一般都是晚饭前19时许听到小孩子哭。没看到过那个男的打老婆，但他经常骂老婆。见过那个男的喝酒，他们家搬进来住的当晚，那个男的和朋友在喝酒，当晚他们两人就争吵到凌晨3时许。那个女的很勤劳，经常到厂里面拿外包工做，男的白天不在家，晚上回来经常会大吵大闹，而且一吵就会吵到很晚，甚至到凌晨。那个女的很怕那个男的，那个小女孩也很怕那个男的。 4、证人梁某乙的证言：我过来照顾父亲起居，住在黄江镇大冚村农村商业银行后面一瓦房大概一个月了。2013年11月21日3时许，我听到相邻一家夫妻吵架，有小孩断断续续的哭泣声音。吵闹的那一家住在进了院子右手边第二家。2013年11月21日凌晨2、3时许，我被隔壁小孩子的哭声吵醒，还听到一对夫妻在争吵，后来我继续睡了。之前没有听到小孩子哭得比较厉害的情况。平时小孩子一哭，她爸爸就打到小孩子不哭为止。每隔几天晚上我都会听到吵闹声。小孩子的父亲看起来凶巴巴的，她母亲看起来文文弱弱的，不怎么说话；他们平时和邻居不怎么说话。 5、证人豆天华的证言：我在东莞市黄江镇大冚村农村商业银行后面一瓦房租住了两个多月了。2013年11月21日2时许，我在出租屋看电视时，听到旁边的瓦房（相隔着一条约1.2米的通道）传来很大的争吵声。刚开始我听见一名男子跟一名女子在很大声的争吵，一会又听见同一个男子大声骂小孩的声音，还听见小孩大声哭的声音（大部分是那个男人的声音，听不到说什么，偶尔听到那个女人很小的声音）。那个男的声音非常大，还影响我看电视，后来不知道什么时候我就睡着了。我没听到硬物相碰撞或者有东西摔在地上的声音。大约在2013年11月19日或20日下午，我看见那个小孩在院子里面玩，当时该小孩没有穿裤子，只是上身穿一件秋衣，当时该小孩身体挺好，没有任何伤痕或者瘀伤，脸上挺干净的，没有伤痕，精神挺好。我一般四五天才从工地回出租屋休息，几乎每天晚上都听见他们争吵以及小孩子哭的声音，听到那个男子经常骂老婆。平时吵架声都是大半夜传出来的，门都关上看不到有没有动手打小孩子。 6、证人向某的证言：2013年11月21日5时48分，我们接到120电话后赶到东莞市黄江镇大冚村农村商业银行边上，一名母亲抱着一小孩，小孩的父亲一起上了救护车。我们看了小孩的情况后，表示小孩已死亡，但还是进行了抢救。我们向小孩父母询问小孩的情况，小孩母亲说小孩是从床上睡着后掉下来的，但我发现小孩身上很多伤痕，头部一圈都发黑，有明显的殴打迹象，于是问小孩的父母，小孩掉下床时是否有大人在家，小孩父母说话吞吐不愿回答。我在车上叫小孩父亲报警，但他说是打给朋友，没报警。到医院后，我看到小孩的父母都没报警，我就报了警。当时，我们抢救后表示小孩已经死亡，小孩的父亲很激动要冲进抢救室打人，但没打到。 7、证人王某的证言：2013年11月21日5时48分，我乘120出车到东莞市黄江镇大冚村农村商业银行旁抢救一名1岁7个月大的女孩，报120的是她的母亲。赶到现场的时候，女孩的母亲抱着那名女孩，女孩的父亲跟在后面，随后我让他们上了救护车，女孩的父亲在上车的时候很激动，摔了一跤。上了车就往医院方向赶，一边开始抢救，那名女孩已经没有生命迹象了，额头左侧有一条长约5厘米的挫伤痕，整个头部头皮一圈都是积血，摸到有波动感，胸部、腹部、背部、四肢，很多陈旧性的挫伤印记，两个手臂青紫色特别明显。我问女孩的母亲，她不是很愿意说实话，女孩的父亲说昨晚他们不在家，小孩子是从床上摔下来造成了这样子。路上我让女孩的父母报警他们不肯，到了医院，护士报的警。女孩的父亲表现得很激动，在抢救过程中冲过来打医生，被保安拦住了。刚到派出所的时候，那名小孩的母亲告诉我，她老公昨晚喝多了，从22时左右就开始殴打那名女孩，把女孩往铁床上摔，女孩一直哭，女孩的父亲就一直殴打。2013年11月21日凌晨3、4点左右那名女孩没有了哭声，她随后就报了120。 8、证人李某乙的证言：梁子荣在我经营的东莞市祥亿塑胶电子制品厂工作，他是2013年10月19日入职的。梁子荣有说过小孩从小就要教育好，不听话的话就应该打。当时我还跟他说，小孩那么小，还不懂事，叫他不要打之类的话。2013年11月14、15日，梁子荣连请两天假称要带小孩去看病，说小孩被打得有点重了。 9、证人张某的证言：我在东莞市祥亿塑胶电子制品厂工作，梁子荣是工厂的送货工。梁子荣是2013年10月进厂的，工作勤奋，上班时喜欢开玩笑、讲笑话，自称平时喜欢喝酒。梁子荣和妻子在大冚村租房住，有一个一岁左右的女儿。2013年11月14日左右，梁子荣两天没来上班，第三天来上班时在车间说将女儿打伤了，眼睛打肿了，请了两天假带女儿治疗。 10、证人徐某的证言：我于2013年10月17日将东莞市黄江镇大冚村三队一瓦房出租给梁子荣（手机号码137××××6488，广西人），梁子荣和其妻子还有一个小孩在该房居住。2013年11月21日14时许，村民翟沛洪打电话给我说，我出租房有一小孩被弄死了。 （七）被告人供述和辩解 被告人梁子荣的供述：2013年7月，我在深圳市长圳村的嘉年华KTV认识了李某甲，后来我们就住在一起了，但没有登记结婚。李某甲带着她女儿李某佳一起过来的，跟我一起住以后，我把李某佳改名为梁某丙。李某甲说，梁某丙是她跟一名广西男子生的。李某甲没有对我说过她被强奸的事。2013年10月16左右，我们从深圳来到东莞市黄江镇大冚村工作，并在大冚村农村商业银行后面的瓦房住了下来，之后我们就生活在一起。我去上班，李某甲在家带梁某丙，并在外面领了一些手工活回来做。梁某丙一岁半，讲话还不清楚。我与梁某丙关系一般。 2013年11月10日左右的一天17时40分许，我回到出租屋看见李某甲在喂梁某丙吃饭，梁某丙不肯吃，把饭吐出来。李某甲就拿喂饭的汤匙打了两下梁某丙。我看到说，别打啊。李某甲说“那你喂她、管她”。我拿着饭喂梁某丙，梁某丙还是不肯吃，也把饭吐出来。我就生气了，随手拿起撑衣架（竹制，长约1.5米，直径约2厘米）朝梁某丙身上打，打到她的头部和手脚，用巴掌扇了几个耳光。当时我把撑衣架都打碎了，后我把撑衣架弄成两半扔了。之后我发现梁某丙的头部和手脚都肿了。晚上睡觉时，李某甲抱着梁某丙哄她睡觉，但她不肯睡，我就用嘴巴朝着她的胸部、手臂咬，大约咬了五六次。第二天发现梁某丙的胸部和手臂都有牙印了。 2013年11月20日20时40分，我下班回到出租屋，自己在家里喝了七八两白酒，然后李某甲带着梁某丙从外面回来了。我带着梁某丙到附近小店买了三斤散装高粱酒回到出租屋。22时30分许，李某甲已经躺在床上了，我就给梁某丙洗澡。洗澡时梁某丙在哭，我就把梁某丙抱起来，把她倒着放到洗澡桶里，把她头部放在水里大概过了三四秒。我怕她淹着了，随后就把她拉起来了，她就不哭了。洗完澡后，梁某丙又哭了，我就生气了。我用毛巾把梁某丙擦干后，就随手一甩，把梁某丙扔在床上了。床是铁架床，只有一层床铺，床板是木的，没有床垫，床上有一张凉席，床铺基本上是硬的。当时我站在离床一米的地方，右手单手拎着梁某丙的右手肘部，离床约50-60厘米高（床离地面约70厘米高），把她扔在床的中间靠里面一点位置。梁某丙还在哭，李某甲就去抱梁某丙，哄她睡觉。我剥了几个桔子，倒了酒，边喝边看电视。大约喝了三四两酒后，我就上床睡觉。我睡最外面，李某甲睡中间，梁某丙睡在最里面。我躺下来后因为喝多了，接下来的事情就不清楚了。我一共喝了一斤三两左右白酒，45度高粱酒，不记得中间是否起来过。后来到了凌晨不知几点钟，李某甲把我叫起来说：“女儿有点冰冰的，好像没气。”然后李某甲用我手机拨打了120急救电话，我拿过电话告诉医生地址是在大冚村农村商业银行路口。李某甲随后抱着梁某丙往农村商业银行走。后来救护车来了，在医院时梁某丙就不行了。随后我被带到派出所。 案发当晚李某甲应该没有打过梁某丙。李某甲平时很疼爱梁某丙，在梁某丙不吃饭时，李某甲有时会用汤匙打一下梁某丙的嘴巴，但打得很轻。我在被抓前的一天没有殴打过梁某丙，她身上的伤是10天前留下的。出租屋的血迹可能是我将梁某丙扔到床上时扔出血了。 指认照片：梁子荣指认照片上被害人就是其继女梁某丙。 指认现场照片：被告人梁子荣指认了东莞市黄江镇大冚村农村商业银行东面一出租屋。 对被告人梁子荣所提意见，经查：证人李某甲陈述称：梁子荣分别在案发当晚23时许、2时许、4时许先后三次殴打梁某丙。其中第一次是梁子荣将梁某丙摔在床上，并打了七八个巴掌；第二次是梁子荣将梁某丙举过头顶往床上摔，把梁某丙的脸往床板上撞了三四下，梁某丙嘴角出血、呼吸急促、手脚发抖冰凉；第三次是梁子荣将梁某丙的脸用力往床板上撞了四五次，约四五分钟后李某甲发现梁某丙没有呼吸了。证人梁某甲陈述称其听到：女的对男的说“你快想想办法”，男的说“我有什么办法，我又没有钱”；女的说“快死了，想想办法，如果死了我活着也没有什么意思了”，男的说“要死就死吧，到时两个一起埋了，我有什么办法”。并且听见硬物相撞的声音，听起来像撞击床板的声音，床摩擦地面的声音，此时只听到男的说话，说的是家乡话，口气很凶，声音很大，像在骂人。法医学尸体检验鉴定书显示被害人全身多处大面积皮下出血，头部广泛皮下出血，脑组织水肿等。上述证据相互印证，足以采信。再结合证人银某、梁某乙、豆天华所反映的梁子荣在吵架时的表现情况，证人李某乙、张某所反映的梁子荣对教育孩子的看法及因小孩被打得重而请假的情况。本案证据足以认定被告人梁子荣在案发当晚先后多次殴打被害人梁某丙的事实，对被告人梁子荣所提辩解，本院不予采信。 对辩护人秦逊辉所提意见，经查：1、根据《刑法》第十八条第四款的规定，醉酒的人犯罪，应当负刑事责任。被告人梁子荣应当对其酒后殴打被害人梁某丙并致其死亡的犯罪行为，承担相应的刑事责任。2、被害人梁某丙系一岁半的幼儿，梁子荣将梁某丙打伤后负有对梁某丙进行救治的义务；根据李某甲等人的证言，梁子荣在案发后有隐瞒案发过程，推脱责任的行为，即梁子荣没有如实供述其主要罪行，故不能认定梁子荣认罪、悔罪态度好。综上，对辩护人所提意见，本院不予采纳。 本院认为，被告人梁子荣无视国法，故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。本案中，被害人梁某丙系一岁半的幼儿，被告人梁子荣对其粗暴打骂，案发时先后多次暴力殴打梁某丙致其死亡，情节恶劣、后果严重。本案因梁子荣暴力管教行为而起，可酌情对梁子荣从轻处罚。 公诉机关指控被告人梁子荣犯故意伤害罪的事实清楚，证据确实充分，罪名成立，本院予以确认。被告人梁子荣及辩护人秦逊辉所提意见均不能成立，本院不予采纳。 视被告人梁子荣的犯罪情节等因素，依照《中华人民共和国刑法》第二百三十四条第二款、第十八条第四款、第五十七条第一款之规定，判决如下： 被告人梁子荣犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长杨绪超 代理审判员宋坤鹤 人民陪审员黄昊翔 二〇一四年八月十五日 书记员黄静斐","writId":"0238d8c87e4058ebac1a32a5815e67744e0","writName":"梁子荣故意伤害罪一审刑事判决书"}
