{"ajId":"4f9ccafa-62a7-4529-ae0f-8db812c59924","ajName":"李某犯合同诈骗罪一案","ajjbqk":" 大冶市人民检察院指控：2012年10月至12月间，被告人李某以销售小产权房为名，采取签订合同、预收定金的方式，骗取肖某、尹某、吕某等人人民币125000元。公诉机关指控被告人李某的行为已构成合同诈骗罪，提请本院依法判处，并提供相应的证据证实。 被告人李某对公诉机关指控的犯罪事实无异议。 经审理查明：2012年10月至12月间，被告人李某以销售小产权房为名，采取签订合同、预收定金的方式，骗取肖某、尹某、吕某等人人民币125000元。 归案后，被告人李某如实供述自己的罪行。2016年4月8日，被告人李某的亲属代为退赔被害人经济损失，被害人尹某、吕某、肖某对被告人李某行为表示谅解。 以上事实，有经庭审举证、质证的户籍证明、归案情况说明、购房协议、调解书、收条、谅解书等书证；证人黄某、冯某、卫某、江某的证言；辨认笔录；被害人肖某、尹某、吕某的陈述及及被告人李某的供述等证据证实，予以认定。 ","cpfxgc":"本院认为，被告李某以非法占有为目的，在签订合同过程中，骗取公民财物，数额较大，其行为已构成合同诈骗罪。公诉机关指控的罪名成立。归案后，被告人李某如实供述自己的罪行，依法可以从轻处罚。案发后，被告人李某的亲属代为赔偿被害人经济损失，取得谅解，可酌情对被告人李某从轻处罚。依照《中华人民共和国刑法》第二百二十四条第一款（一）项、第六十七条第三款之规定，判决如下：","pjjg":" 被告人李某犯合同诈骗罪，判处有期徒刑九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一六年二月十六日起至二○一六年十一月十五日止；罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"李某犯合同诈骗罪一审刑事判决书 湖北省大冶市人民法院 刑事判决书 （2016）鄂0281刑初244号 公诉机关湖北省大冶市人民检察院。 被告人李某，无业。2016年2月16日因涉嫌犯诈骗罪被大冶市公安局刑事拘留，同年3月2日因涉嫌犯合同诈骗罪被大冶市公安局逮捕。现羁押于大冶市看守所。 大冶市人民检察院以冶检公诉刑诉（2016）240号起诉书指控被告人李某犯合同诈骗罪，于2016年5月17日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭进行了审理。大冶市人民检察院指派检察员柯丽云出庭支持公诉，被告人李某到庭参加诉讼。本案现已审理终结。 大冶市人民检察院指控：2012年10月至12月间，被告人李某以销售小产权房为名，采取签订合同、预收定金的方式，骗取肖某、尹某、吕某等人人民币125000元。公诉机关指控被告人李某的行为已构成合同诈骗罪，提请本院依法判处，并提供相应的证据证实。 被告人李某对公诉机关指控的犯罪事实无异议。 经审理查明：2012年10月至12月间，被告人李某以销售小产权房为名，采取签订合同、预收定金的方式，骗取肖某、尹某、吕某等人人民币125000元。 归案后，被告人李某如实供述自己的罪行。2016年4月8日，被告人李某的亲属代为退赔被害人经济损失，被害人尹某、吕某、肖某对被告人李某行为表示谅解。 以上事实，有经庭审举证、质证的户籍证明、归案情况说明、购房协议、调解书、收条、谅解书等书证；证人黄某、冯某、卫某、江某的证言；辨认笔录；被害人肖某、尹某、吕某的陈述及及被告人李某的供述等证据证实，予以认定。 本院认为，被告李某以非法占有为目的，在签订合同过程中，骗取公民财物，数额较大，其行为已构成合同诈骗罪。公诉机关指控的罪名成立。归案后，被告人李某如实供述自己的罪行，依法可以从轻处罚。案发后，被告人李某的亲属代为赔偿被害人经济损失，取得谅解，可酌情对被告人李某从轻处罚。依照《中华人民共和国刑法》第二百二十四条第一款（一）项、第六十七条第三款之规定，判决如下： 被告人李某犯合同诈骗罪，判处有期徒刑九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一六年二月十六日起至二○一六年十一月十五日止；罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李长青 人民陪审员刘琼青 人民陪审员祁国良 二〇一六年六月三日 书记员彭佳","writId":"0126d471bdf8122ec40c66d2a471c765fa0","writName":"李某犯合同诈骗罪一审刑事判决书"}
