{"ajId":"2b7c2fb2-6075-4d13-bbea-991a8c3a0021","ajName":"谢耿发盗窃罪一案","ajjbqk":" 经审理查明，2016年12月2日凌晨4时左右，被告人谢耿发通过微信软件滴滴快车功能约乘被害人金某所驾驶的汽车。被告人谢耿发在乘坐被害人金某所驾驶的苏F×××××号汽车，从南通市崇川区任港路飞越百度广场菲芘金座酒吧门口至桃坞路更俗剧院东侧期间，窃得被害人金某放在副驾驶座位上的金色苹果iPhone6SPLUS手机一部。经认定，被盗的苹果iPhone6SPLUS手机价值人民币3800元。 2016年12月3日被告人谢耿发被公安机关抓获归案，到案后如实供述自己的罪行。被盗手机被公安机关扣押，并发还被害人金某。 上述事实，被告人谢耿发在开庭审理过程中亦无异议，并有公诉人举证的被告人谢耿发在侦查阶段的供述及辨认笔录，被害人金某的陈述，公安机关搜查笔录，扣押笔录，扣押清单，发还物品清单，提取笔录，滴滴出行交易记录、支付记录，公安机关接受证据清单，手机定位截图，行车记录仪监控视频，视听资料制作说明，南通市价格认定中心出具的价格认定结论书，公安机关出具的到案经过，被告人谢耿发的户籍资料等证据证实。上述证据经庭审质证核实，均具有证明效力，本院予以确认。 ","cpfxgc":"本院认为，被告人谢耿发以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。谢耿发到案后能如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人谢耿发犯盗窃罪的事实清楚，证据确实充分，指控的罪名成立，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人谢耿发犯盗窃罪，判处拘役二个月（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年1月12日起至2017年3月11日止），并处罚金人民币三千元（该款由谢耿发于本判决发生法律效力之日起三十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"江苏省南通市崇川区人民法院 刑事判决书 （2017）苏0602刑初29号 公诉机关南通市崇川区人民检察院。 被告人谢耿发，男，1985年9月16日出生于福建省建瓯市，汉族，初中文化，菲芘金座酒吧员工，户籍地福建省建瓯市，住南通市崇川区。2016年12月3日因涉嫌盗窃罪被南通市公安局崇川分局取保候审，于2017年1月12日经本院决定逮捕，同日由南通市公安局崇川分局执行逮捕。 南通市崇川区人民检察院以通崇检诉刑诉（2017）54号起诉书于2017年1月10日向本院提起公诉，指控被告人谢耿发犯盗窃罪，本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。南通市崇川区人民检察院指派检察员马红梅出庭支持公诉，被告人谢耿发到庭参加诉讼。现已审理终结。 经审理查明，2016年12月2日凌晨4时左右，被告人谢耿发通过微信软件滴滴快车功能约乘被害人金某所驾驶的汽车。被告人谢耿发在乘坐被害人金某所驾驶的苏F×××××号汽车，从南通市崇川区任港路飞越百度广场菲芘金座酒吧门口至桃坞路更俗剧院东侧期间，窃得被害人金某放在副驾驶座位上的金色苹果iPhone6SPLUS手机一部。经认定，被盗的苹果iPhone6SPLUS手机价值人民币3800元。 2016年12月3日被告人谢耿发被公安机关抓获归案，到案后如实供述自己的罪行。被盗手机被公安机关扣押，并发还被害人金某。 上述事实，被告人谢耿发在开庭审理过程中亦无异议，并有公诉人举证的被告人谢耿发在侦查阶段的供述及辨认笔录，被害人金某的陈述，公安机关搜查笔录，扣押笔录，扣押清单，发还物品清单，提取笔录，滴滴出行交易记录、支付记录，公安机关接受证据清单，手机定位截图，行车记录仪监控视频，视听资料制作说明，南通市价格认定中心出具的价格认定结论书，公安机关出具的到案经过，被告人谢耿发的户籍资料等证据证实。上述证据经庭审质证核实，均具有证明效力，本院予以确认。 本院认为，被告人谢耿发以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。谢耿发到案后能如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人谢耿发犯盗窃罪的事实清楚，证据确实充分，指控的罪名成立，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下： 被告人谢耿发犯盗窃罪，判处拘役二个月（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年1月12日起至2017年3月11日止），并处罚金人民币三千元（该款由谢耿发于本判决发生法律效力之日起三十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判员曹彬 二〇一七年一月十七日 书记员吴潇潇","writId":"04160e4ca7a8d2233dcfc9462acebae7ada","writName":"谢耿发盗窃罪一审刑事判决书"}
