{"ajId":"ce98ea0c-0357-467a-abd1-5a155a697172","ajName":"被告人尚某某犯故意伤害罪一案","ajjbqk":" 锦州市太和区人民检察院指控，2016年7月17日1时许，被告人尚某与其朋友赵某在锦州市松山新区XX烧烤吃饭过程中与该店服务员因要凉啤酒一事发生口角，后被告人尚某在店门前殴打服务员李某，服务员王某某在拉架过程中与赵某互相厮打，后被告人尚某又将王某某拽倒在地并进行殴打，造成王某某受伤入院治疗。2016年8月8日，经黑山县第一人民医院法医司法鉴定所黑医司鉴所［2016］临鉴字68号鉴定意见书鉴定王某某四肢长骨骨折，构成轻伤二级；头皮下血肿构成轻微伤。 认定上述事实，公诉机关提供了相关的证据，并认为被告人尚某故意伤害他人身体，造成被害人轻伤后果，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。故提起公诉，请依法判处。 附带民事诉讼原告人诉称，一、依法追究被告人刑事责任，并给予从重处罚。二、要求二被告人赔偿原告人各项经济损失共计10万元。事实和理由，2016年7月17日1时许，被告人与赵某在XX烧烤店吃饭过程时与服务员李某发生口角，而后被告人在该店门前殴打李某，原告人在搀扶李某过程中被被告人拽倒在地，进行殴打，致入院治疗，被诊断为多处外伤，经法医鉴定四肢长骨骨折，构成轻伤二级，头皮下血肿构成轻微伤，提起诉讼维护原告人合法权益。 被告人尚某辩称对鉴定有意见，被害人伤情鉴定没有CT片作依据。我没有打被害人。民事赔偿答辩意见同意赔偿被害人医疗费4854.04元，其他损失不同意赔偿。 被告人的辩护人辩称，一、犯罪事实不清。二、证据不足。三、被告人尚某提出的重新鉴定申请没有依法受到保护。 附带民事诉讼被告人赵某及诉讼代理人答辩意见，医疗费同意赔偿、伙食补助费、护理费同意赔偿。误工费由于被害人不满十六周岁，没有劳动权利，谈不上误工费。交通费过高，同意赔偿150元。鉴定费、精神赔偿金不同意赔偿。同时反诉要求王某某赔偿各项损失共计43329元。 经审理查明，2016年7月17日1时许，被告人尚某与其朋友赵某在锦州市松山新区XX烧烤店吃饭过程中与该店服务员因要冰镇啤酒一事发生口角，后被告人尚某在烧烤店门前殴打服务员李某致其摔倒，服务员王某某看到后去扶李某并拉架，赵某上前随即与二人互相厮打，被告人尚某见状将王某某拽倒在地并进行殴打，致其受伤入院治疗。2016年8月8日，经黑山县第一人民医院法医司法鉴定所鉴定王某某四肢长骨骨折，构成轻伤二级；头皮下血肿构成轻微伤。 另查明，王某某系锦州市太和区XX烧烤店服务员，月工资3100元。伤后在锦州石化医院治疗30天，花医疗费人民币4854.04元，鉴定费人民币700元。 上述事实，有公诉机关提供、附带民事诉讼原告人提交的并经法庭质证、认证的下列证据予以证明： 1、被告人尚某一寸免冠照片、常住人口详细资料，证实被告人达到刑事责任年龄，具有刑事责任能力的事实； 2、被害人王某某户籍证明，证实其2001年8月27日出生的事实； 3、受案登记表、立案决定书、立案告知书、案件来源、抓捕经过，证实公安机关受案、立案、破案、被告人尚某到案情况的事实； 4、鉴定意见通知书、鉴定意见告知书，证实公安机关将鉴定意见通知、告知当事人的事实； 5、王某某病历，证实其受伤后住院治疗的事实； 6、现场监控录像截图，证实在XX烧烤店门前尚某、赵某对王某某殴打经过的事实； 7、证人李某的证言，证实2016年7月17日1时许，其在烧烤店收拾卫生，服务员张琪与一男顾客（尚某）口角，过去解释老板来了其下楼去，那男顾客怼其肩膀一下，过一会那两位顾客出来后男顾客（尚某）踹其一脚，把其踹倒，当时蒙了，后来王某某把其扶起来，等清醒时看见男顾客（尚某）抓住王某某的头发，在地上拽行，拖了很长时间的事实； 8、证人邢迪的证言，证实其是烧烤店服务员，2016年7月17日1时许，一个女顾客（赵某）和一男顾客（尚某）在店吃饭，因要凉啤酒与张琪发生口角后下楼，两顾客下楼，女的摔倒了，男顾客认为李某把她弄倒了，动手打李某，王某某拉架，两人相互撕扯，男顾客把李某摔倒，骑在身上打，后起身又帮着女顾客撕扯王某某几下，后被拉开去医院的事实； 9、证人原某某的证言，证实2016年7月17日1时左右其店二楼一男顾客和一服务员起点冲突，上楼劝解，让女服务员下楼，没劝住，那女的下楼了，出去时看见女服务员倒地上，女服务员（王某某）过去扶，那男的走过去拽那两服务员的头发，用脚踹那个女服务员，还拽女服务员的头发拖了一段距离，其和两个服务员在中间拉架，那个服务员被打的头上有包，胳膊当时动不了的事实； 10、证人何某某的证言，证实2016年7月17日1时左右其和邢迪在店门前干活，李某、王某某在门口站着，过一会那名男顾客指着张琪说什么酒的事情，那女顾客也出来了，老板劝解，男的奔李某、王某某去了，踹她一脚，李某摔倒在地，王某某扶她，和那女的厮打一起，男的上来薅住王某某的头发将其拽倒，薅着她头发在地上拖行一段，还用拳头打、脚踢，女的想上前去打，被拉开，后报警的事实； 11、证人赵某的证言，证实2016年7月17日1时左右其和尚某在XX烧烤二楼吃饭，要的酒喝没了，要凉啤酒，服务生告诉说没了，我们俩出去到冰柜里找，找到了和服务员说后，服务员下楼了，其追服务员，差点摔了，拽一下尚某。其和一个长头发的女孩（王某某）厮打在一起后被拉开的事实； 12、被害人王某某的陈述，证实2016年7月17日1时左右其在XX烧烤店（其打工的店）门前，一个男顾客把李某从台阶上踹下去倒地上半天都没有起来，其过去扶，我俩抱在一起，一男一女顾客走过来，当时我还说：“哥我错了”，那女的过来拽我打了一个嘴巴，后这个男的过来薅我头发，把我薅倒在地，在地上拖，同时这个男的和这个女的还用脚踹我，被打蒙了，后来自己起来逃走的事实； 13、被告人尚某的供述与辩解，证实2016年7月17日1时左右在XX烧烤二楼吃饭，向服务员要凉啤酒，一个服务员告诉我没了，其去冰柜看有凉啤酒，问服务员，服务员说大半夜的谁给你翻去，就问她，这个服务员骂了一句，其说这个服务员后老板上楼劝，赵某下楼我也下楼奔那个服务员去了，被老板和服务员连推带拉拽倒了，起来时赵某和那女孩厮打一起了，我过去把他们分开，薅着那个女孩衣服往旁边拽，女孩摔倒了，另外两个服务员过来拉，这两个服务员不知去哪了的事实； 14、黑医司鉴所［2016］临鉴字第XX号鉴定意见书，证实经鉴定王某某四肢长骨骨折，构成轻伤二级，头皮下血肿构成轻微伤的事实； 15、光盘一张，证实公安机关将调取的现场监控录像制成截图，记录王某某被打致伤经过的事实； 16、被害人提供的医疗费收据、鉴定费收据、情况说明，证实王某某花销治疗费、鉴定费用的事实； 17、锦州市太和区XX烧烤店证明，证实王某某在其店从事服务员工作，每月工资3100元。2016年7月17日工作期间被人打伤住院治疗，此后未上班，其店已停发工资的事实。 以上证据来源清楚，收集程序合法，各证据间能相互印证，予以确认。 ","cpfxgc":"本院认为，被告人尚某因琐事故意伤害被害人身体致其轻伤，其行为已构成故意伤害罪，应依法惩处。公诉机关的公诉意见正确，本院予以采信。被告人尚某对给王某某造成的经济损失合理部分予以赔偿。附带民事诉讼被告人赵某，在事件中对王某某也实施殴打行为，其对损害赔偿应与尚某共同承担赔偿责任。附带诉讼原告人王某某提出要求赔偿医疗费、误工费、护理费、伙食补助费、鉴定费的请求，经查属实依法予以支持。关于交通费的请求，虽没有提供票据但属实际发生，应予支持人民币360元为宜。关于提出的赔偿后期治疗费的请求，因没有医疗证明不予支持。关于提出精神赔偿金的请求，因没有法律依据，不予支持。关于被告人提出的没有打被害人王某某，伤情鉴定没有CT片作为鉴定依据，对鉴定有意见；关于其辩护人提出的犯罪事实不清，证据不足，被告人提出的重新鉴定的申请没有保护的辩护意见，本院认为现场监控录像拍摄到的被告人拽倒王某某后拖拉打的图像清楚，又有在场人李某、邢某、原某某、何某某的证实，且还有公安机关委托的司法鉴定意见证实，其伤害事实成立，故上述意见不予采信。关于提出的CT片的辩护意见，因为司法鉴定是根据王某某住院检查等资料综合鉴定所形成的结果，此辩护意见，不予采信。关于赵某及代理人提出的被害人不满十六周岁，没有劳动权利，不赔偿误工费的答辩意见，因王某某被伤时已在烧烤店打工，受伤误工事实发生，应以赔偿。关于提出的交通费过高的答辩意见，因王某某住院30天，按锦州市出租车起步价6元，每天往返一次计算，应为360元。故此答辩意见不予采信。关于提出的不同意赔偿鉴定费的答辩意见，因鉴定是司法机关委托实际鉴定支出的费用，应予赔偿。关于尚某、赵某不同意赔偿精神赔偿金的答辩意见，经查属实予以采信。关于附带民事诉讼被告人赵某提出的反诉请求，因现有证据无法认定其伤害后果是王某某所致，故其请求没有事实和法律依据，不予支持。故根据《中华人民共和国刑法》第二百三十四条，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条、第一百零二条，最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百三十八条，《中华人民共和国民法通则》第一百一十九条，《中华人民共和国侵权责任法》第四十八条、第四十九条，最高人民法院关于《审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第三十五条之规定，判决如下：","pjjg":" 一、被告人尚某犯故意伤害罪，判处有期徒一年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人尚某、附带民事诉讼被告人赵某共同赔偿附带民事诉讼原告人王某某住院期间医疗费、误工费、护理费、伙食补助费、交通费、鉴定费等总计人民币13754.04元。于判决书生效后十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向锦州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"被告人尚某某犯故意伤害罪一审刑事判决书 辽宁省锦州市太和区人民法院 刑事附带民事判决书 （2017）辽0792刑初42号 公诉机关锦州市太和区人民检察院。 附带民事诉讼原告人王某某，女，汉族，20XX年X月XX日出生，初中文化，无业，现住辽宁省锦州市太和区松山镇巧鸟村XXX号。 法定代理人杨某，女，汉族，19XX年X月X日出生，无业，现住锦州市太和区吉祥里XXX-XX号。系原告人王某某母亲。 诉讼代理人白伟，辽宁古塔律师事务所律师。 被告人尚某，男，汉族，19XX年XX月XX日出生，身份证号码2107821XXXXXXXXXXXX，高中文化，无业，户籍所在辽宁省锦州市古塔区民权里X-XX号，现住辽宁省锦州市古塔区民治里XX-XXX号。因本案于2016年8月30日被取保候审。 辩护人李彦青，辽宁名崛律师事务所律师。 附带民事诉讼被告人赵某，女，汉族，19XX年X月X日出生，高中文化，个体业者，现住辽宁省锦州市凌河区金波源XX-XX号。 诉讼代理人贾馥兵，辽宁律策律师事务所律师。 锦州市太和区人民检察院以锦太检松山公诉刑诉［2017］39号起诉书指控被告人尚某犯故意伤害罪向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王某某提起附带民事诉讼，后又要求追加赵某为共同附带民事诉讼被告人，与尚某共同承担赔偿责任。附带民事诉讼被告人赵某提起民事反诉，要求王某某民事赔偿。本院依法组成合议庭，公开开庭审理了本案。锦州市太和区人民检察院指派检察员张艳红、检察官助理刘建义出庭支持公诉。附带民事诉讼原告人王某某的法定代理人杨某及诉讼代理人白伟、被告人尚某及辩护人李彦青、附带民事诉讼被告人赵某及诉讼代理人贾馥兵到庭参加诉讼。王某某经传票传唤未到庭，本案现已审理终结。 锦州市太和区人民检察院指控，2016年7月17日1时许，被告人尚某与其朋友赵某在锦州市松山新区XX烧烤吃饭过程中与该店服务员因要凉啤酒一事发生口角，后被告人尚某在店门前殴打服务员李某，服务员王某某在拉架过程中与赵某互相厮打，后被告人尚某又将王某某拽倒在地并进行殴打，造成王某某受伤入院治疗。2016年8月8日，经黑山县第一人民医院法医司法鉴定所黑医司鉴所［2016］临鉴字68号鉴定意见书鉴定王某某四肢长骨骨折，构成轻伤二级；头皮下血肿构成轻微伤。 认定上述事实，公诉机关提供了相关的证据，并认为被告人尚某故意伤害他人身体，造成被害人轻伤后果，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。故提起公诉，请依法判处。 附带民事诉讼原告人诉称，一、依法追究被告人刑事责任，并给予从重处罚。二、要求二被告人赔偿原告人各项经济损失共计10万元。事实和理由，2016年7月17日1时许，被告人与赵某在XX烧烤店吃饭过程时与服务员李某发生口角，而后被告人在该店门前殴打李某，原告人在搀扶李某过程中被被告人拽倒在地，进行殴打，致入院治疗，被诊断为多处外伤，经法医鉴定四肢长骨骨折，构成轻伤二级，头皮下血肿构成轻微伤，提起诉讼维护原告人合法权益。 被告人尚某辩称对鉴定有意见，被害人伤情鉴定没有CT片作依据。我没有打被害人。民事赔偿答辩意见同意赔偿被害人医疗费4854.04元，其他损失不同意赔偿。 被告人的辩护人辩称，一、犯罪事实不清。二、证据不足。三、被告人尚某提出的重新鉴定申请没有依法受到保护。 附带民事诉讼被告人赵某及诉讼代理人答辩意见，医疗费同意赔偿、伙食补助费、护理费同意赔偿。误工费由于被害人不满十六周岁，没有劳动权利，谈不上误工费。交通费过高，同意赔偿150元。鉴定费、精神赔偿金不同意赔偿。同时反诉要求王某某赔偿各项损失共计43329元。 经审理查明，2016年7月17日1时许，被告人尚某与其朋友赵某在锦州市松山新区XX烧烤店吃饭过程中与该店服务员因要冰镇啤酒一事发生口角，后被告人尚某在烧烤店门前殴打服务员李某致其摔倒，服务员王某某看到后去扶李某并拉架，赵某上前随即与二人互相厮打，被告人尚某见状将王某某拽倒在地并进行殴打，致其受伤入院治疗。2016年8月8日，经黑山县第一人民医院法医司法鉴定所鉴定王某某四肢长骨骨折，构成轻伤二级；头皮下血肿构成轻微伤。 另查明，王某某系锦州市太和区XX烧烤店服务员，月工资3100元。伤后在锦州石化医院治疗30天，花医疗费人民币4854.04元，鉴定费人民币700元。 上述事实，有公诉机关提供、附带民事诉讼原告人提交的并经法庭质证、认证的下列证据予以证明： 1、被告人尚某一寸免冠照片、常住人口详细资料，证实被告人达到刑事责任年龄，具有刑事责任能力的事实； 2、被害人王某某户籍证明，证实其2001年8月27日出生的事实； 3、受案登记表、立案决定书、立案告知书、案件来源、抓捕经过，证实公安机关受案、立案、破案、被告人尚某到案情况的事实； 4、鉴定意见通知书、鉴定意见告知书，证实公安机关将鉴定意见通知、告知当事人的事实； 5、王某某病历，证实其受伤后住院治疗的事实； 6、现场监控录像截图，证实在XX烧烤店门前尚某、赵某对王某某殴打经过的事实； 7、证人李某的证言，证实2016年7月17日1时许，其在烧烤店收拾卫生，服务员张琪与一男顾客（尚某）口角，过去解释老板来了其下楼去，那男顾客怼其肩膀一下，过一会那两位顾客出来后男顾客（尚某）踹其一脚，把其踹倒，当时蒙了，后来王某某把其扶起来，等清醒时看见男顾客（尚某）抓住王某某的头发，在地上拽行，拖了很长时间的事实； 8、证人邢迪的证言，证实其是烧烤店服务员，2016年7月17日1时许，一个女顾客（赵某）和一男顾客（尚某）在店吃饭，因要凉啤酒与张琪发生口角后下楼，两顾客下楼，女的摔倒了，男顾客认为李某把她弄倒了，动手打李某，王某某拉架，两人相互撕扯，男顾客把李某摔倒，骑在身上打，后起身又帮着女顾客撕扯王某某几下，后被拉开去医院的事实； 9、证人原某某的证言，证实2016年7月17日1时左右其店二楼一男顾客和一服务员起点冲突，上楼劝解，让女服务员下楼，没劝住，那女的下楼了，出去时看见女服务员倒地上，女服务员（王某某）过去扶，那男的走过去拽那两服务员的头发，用脚踹那个女服务员，还拽女服务员的头发拖了一段距离，其和两个服务员在中间拉架，那个服务员被打的头上有包，胳膊当时动不了的事实； 10、证人何某某的证言，证实2016年7月17日1时左右其和邢迪在店门前干活，李某、王某某在门口站着，过一会那名男顾客指着张琪说什么酒的事情，那女顾客也出来了，老板劝解，男的奔李某、王某某去了，踹她一脚，李某摔倒在地，王某某扶她，和那女的厮打一起，男的上来薅住王某某的头发将其拽倒，薅着她头发在地上拖行一段，还用拳头打、脚踢，女的想上前去打，被拉开，后报警的事实； 11、证人赵某的证言，证实2016年7月17日1时左右其和尚某在XX烧烤二楼吃饭，要的酒喝没了，要凉啤酒，服务生告诉说没了，我们俩出去到冰柜里找，找到了和服务员说后，服务员下楼了，其追服务员，差点摔了，拽一下尚某。其和一个长头发的女孩（王某某）厮打在一起后被拉开的事实； 12、被害人王某某的陈述，证实2016年7月17日1时左右其在XX烧烤店（其打工的店）门前，一个男顾客把李某从台阶上踹下去倒地上半天都没有起来，其过去扶，我俩抱在一起，一男一女顾客走过来，当时我还说：“哥我错了”，那女的过来拽我打了一个嘴巴，后这个男的过来薅我头发，把我薅倒在地，在地上拖，同时这个男的和这个女的还用脚踹我，被打蒙了，后来自己起来逃走的事实； 13、被告人尚某的供述与辩解，证实2016年7月17日1时左右在XX烧烤二楼吃饭，向服务员要凉啤酒，一个服务员告诉我没了，其去冰柜看有凉啤酒，问服务员，服务员说大半夜的谁给你翻去，就问她，这个服务员骂了一句，其说这个服务员后老板上楼劝，赵某下楼我也下楼奔那个服务员去了，被老板和服务员连推带拉拽倒了，起来时赵某和那女孩厮打一起了，我过去把他们分开，薅着那个女孩衣服往旁边拽，女孩摔倒了，另外两个服务员过来拉，这两个服务员不知去哪了的事实； 14、黑医司鉴所［2016］临鉴字第XX号鉴定意见书，证实经鉴定王某某四肢长骨骨折，构成轻伤二级，头皮下血肿构成轻微伤的事实； 15、光盘一张，证实公安机关将调取的现场监控录像制成截图，记录王某某被打致伤经过的事实； 16、被害人提供的医疗费收据、鉴定费收据、情况说明，证实王某某花销治疗费、鉴定费用的事实； 17、锦州市太和区XX烧烤店证明，证实王某某在其店从事服务员工作，每月工资3100元。2016年7月17日工作期间被人打伤住院治疗，此后未上班，其店已停发工资的事实。 以上证据来源清楚，收集程序合法，各证据间能相互印证，予以确认。 本院认为，被告人尚某因琐事故意伤害被害人身体致其轻伤，其行为已构成故意伤害罪，应依法惩处。公诉机关的公诉意见正确，本院予以采信。被告人尚某对给王某某造成的经济损失合理部分予以赔偿。附带民事诉讼被告人赵某，在事件中对王某某也实施殴打行为，其对损害赔偿应与尚某共同承担赔偿责任。附带诉讼原告人王某某提出要求赔偿医疗费、误工费、护理费、伙食补助费、鉴定费的请求，经查属实依法予以支持。关于交通费的请求，虽没有提供票据但属实际发生，应予支持人民币360元为宜。关于提出的赔偿后期治疗费的请求，因没有医疗证明不予支持。关于提出精神赔偿金的请求，因没有法律依据，不予支持。关于被告人提出的没有打被害人王某某，伤情鉴定没有CT片作为鉴定依据，对鉴定有意见；关于其辩护人提出的犯罪事实不清，证据不足，被告人提出的重新鉴定的申请没有保护的辩护意见，本院认为现场监控录像拍摄到的被告人拽倒王某某后拖拉打的图像清楚，又有在场人李某、邢某、原某某、何某某的证实，且还有公安机关委托的司法鉴定意见证实，其伤害事实成立，故上述意见不予采信。关于提出的CT片的辩护意见，因为司法鉴定是根据王某某住院检查等资料综合鉴定所形成的结果，此辩护意见，不予采信。关于赵某及代理人提出的被害人不满十六周岁，没有劳动权利，不赔偿误工费的答辩意见，因王某某被伤时已在烧烤店打工，受伤误工事实发生，应以赔偿。关于提出的交通费过高的答辩意见，因王某某住院30天，按锦州市出租车起步价6元，每天往返一次计算，应为360元。故此答辩意见不予采信。关于提出的不同意赔偿鉴定费的答辩意见，因鉴定是司法机关委托实际鉴定支出的费用，应予赔偿。关于尚某、赵某不同意赔偿精神赔偿金的答辩意见，经查属实予以采信。关于附带民事诉讼被告人赵某提出的反诉请求，因现有证据无法认定其伤害后果是王某某所致，故其请求没有事实和法律依据，不予支持。故根据《中华人民共和国刑法》第二百三十四条，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条、第一百零二条，最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百三十八条，《中华人民共和国民法通则》第一百一十九条，《中华人民共和国侵权责任法》第四十八条、第四十九条，最高人民法院关于《审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第三十五条之规定，判决如下： 一、被告人尚某犯故意伤害罪，判处有期徒一年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人尚某、附带民事诉讼被告人赵某共同赔偿附带民事诉讼原告人王某某住院期间医疗费、误工费、护理费、伙食补助费、交通费、鉴定费等总计人民币13754.04元。于判决书生效后十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向锦州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判长张伟 人民陪审员王巍 人民陪审员程才 二〇一七年九月二十七日 书记员何吉莉 赔偿明细表 医疗费：4854.04元 伙食补助费：1500元 误工费：3100元 护理费：3240元 交通费：360元 鉴定费：700元 合计：13754.04元","writId":"059fbf013665efb8fd7cb76fd74a28890ea","writName":"被告人尚某某犯故意伤害罪一审刑事判决书"}
