{"ajId":"d121aec3-e9e0-4367-9e2b-9539f22cc3d2","ajName":"段某兵二人敲诈勒索一案","ajjbqk":" 藁城市人民检察院指控，2013年3月中旬，被告人段某兵、张某军经戴某生介绍，承包了位于藁城市九门村的河北宏恩唯圣食品贸易有限公司建筑工地的钢筋工程，后二被告人组织工人进入工地施工，2013年8月5日工地停工，工地向二被告人支付工人工资24万元，尚欠部分工人工资。后二被告人为获取更大的包工利润，编造虚假的工人出工记录及工人工资，提供出总计82.2724万元的工人工资表，多虚报工人工资40余万元，要求工地支付，二被告人为了引起当地政府的重视，以向工人讨要剩余工资的名义组织部分工人进行上访给政府施加压力，已达到其向工地负责人宁景良索要多虚报的40余万元的目的。2013年9月12日13时，被告人段某兵为索要多虚报的40余万元，爬上建筑工地的塔吊进行要挟，当日18时许被劝下，被告人段某兵离开藁城。后在当地政府工作人员在场的情况下，建筑工地方与被告人张某军等人共同对实际的工人人数及工人出工情况进行核算，得出实际工人工资为41.2831万元，扣除工地先行支付的24万元，工地方将剩余的17.2831万元付清。 被告人段某兵对公诉机关指控的基本事实予以供认，但辩称不构成犯罪，只是犯了低级错误。 被告人段某兵的辩护人辩称，被告人段某兵主观上不具有非法占有的目的，客观方面并未实施任何敲诈勒索行为。本案属于劳动争议，不应作为刑事案件处罚，认定段某兵数额特别巨大，没有事实依据，不能将段某兵第一次主张的工资总额与实际核算的工人工资之间的差额作为数额巨大的认定标准。 被告人张某军对公诉机关的指控无异议、无辩解。 经审理查明，2013年3月中旬，被告人段某兵、张某军经戴某生介绍，承包了位于藁城市九门村的河北宏恩唯圣食品贸易有限公司建筑工地的钢筋工程，后二被告人组织工人进入工地施工，2013年8月5日工地停工，工地向二被告人支付工人工资24万元，尚欠部分工人工资。后二被告人为获取更大的包工利润，编造虚假的工人出工记录及工人工资，提供出总计82.2724万元的工人工资表，多虚报工人工资40余万元，要求工地支付，二被告人为达到索要虚报工资数额的目的组织部分工人上访，给政府施加压力。期间，被告人段某兵手持棍棒对戴某生进行威胁，被张某军及其工友劝离。2013年9月12日13时，被告人段某兵为索要多虚报的40余万元，爬上建筑工地的塔吊进行要挟，当日18时许被劝下，被告人段某兵、张某军向当地政府工作人员又提供一份四页的工资表，该表是扣除已付24万元后应付工人工资数额352628元，被告人段某兵随后离开藁城。后在当地政府工作人员在场的情况下，建筑工地方与被告人张某军等人共同对实际的工人人数及工人出工情况进行核算，得出实际工人工资为41.2831万元，扣除工地先行支付的24万元，工地方将剩余的17.2831万元付清。 上述事实，有下列经当庭举证、质证的证据予以证实： 1、被告人段某兵、张某军的供述；2、受害人戴某生、宁景良的陈述；3、证人段兵、路金刚、夏俊杰、段光斌的证言；4、藁城市人力资源和社会保障局申请书；5、被告人提交的两份工资表；6、报警登记表；7、受案登记表；8、湖北省武昌区公安分局抓获经过；9、户籍证明信。 ","cpfxgc":"本院认为，被告人段某兵、张某军以非法占有为目的，采取威胁、要挟的方法，强行索取他人财物，数额巨大，其行为已构成敲诈勒索罪，均应依法予以惩处。藁城市人民检察院指控被告人段某兵、张某军犯敲诈勒索罪罪名成立。被告人段某兵及其辩护人辩称“不构成犯罪”的辩解意见，因无相关证据证实，本院不予采信；关于被告人的犯罪数额，应以最后一次提交的工资表数额扣除实际所欠工资数额为宜，即被告人段某兵从塔吊上下来后提交的一份工资表352628元扣除实际应付工资172831元，敲诈勒索数额为179797元，属于数额巨大。被告人段某兵、张某军已经着手实行犯罪，由于其意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚。被告人张某军在共同犯罪中起次要作用，系从犯，应当从轻、减轻处罚；被告人张某军当庭自愿认罪，可酌情对其从轻处罚；被害人对该案发生存在过错，可以酌定从轻处罚。依照《中华人民共和国刑法》第二百七十四条、第二十三条、第二十七条、第七十二条、第二十五条第一款之规定，判决如下：","pjjg":" 一、被告人段某兵犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币叁万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月14日起至2015年10月13日止；罚金自判决生效后30日内缴纳）。 二、被告人张某军犯敲诈勒索罪，判处有期徒刑一年六个月缓刑二年，并处罚金人民币贰万元。（缓刑考验期自判决确定之日起计算；罚金自判决生效后30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省藁城市人民法院 刑事判决书 （2014）藁刑初字第00352号 公诉机关藁城市人民检察院。 被告人段某兵，男，湖北省大悟县人，住本村。2013年10月14日因涉嫌敲诈勒索罪被藁城市公安局刑事拘留，同年10月24日经藁城市人民检察院批准，由藁城市公安局执行逮捕。现羁押于藁城市看守所。 辩护人曹德全、刘勇，河北美东律师事务所律师。 被告人张某军，男，1983年10月25日生，汉族，务农，小学文化，湖北省大悟县人，住本村。2013年9月14日因涉嫌敲诈勒索罪被藁城市公安局刑事拘留，同年10月12日被藁城市公安局取保候审。2014年4月11日经藁城市人民法院决定，由藁城市公安局执行逮捕。2014年5月19日被本院取保候审。 藁城市人民检察院以藁检刑诉（2014）85号起诉书指控被告人段某兵、张某军犯敲诈勒索罪，向本院提起公诉，本院受理后，于2014年5月19日本院作出（2014）藁刑初字第00128号刑事判决书，判后，被告人段某兵不服提出上诉，石家庄市中级人民法院作出（2014）石刑终字第00351号刑事裁定书，撤销本院（2014）藁刑初字第00128号刑事判决书，发回藁城市人民法院重新审判。本院依法另行组成合议庭，公开开庭审理了本案。藁城市人民检察院指派检察员许朝明出庭支持公诉，被告人段某兵、张某军及段某兵的辩护人曹德全、刘勇到庭参加诉讼。现已审理终结。 藁城市人民检察院指控，2013年3月中旬，被告人段某兵、张某军经戴某生介绍，承包了位于藁城市九门村的河北宏恩唯圣食品贸易有限公司建筑工地的钢筋工程，后二被告人组织工人进入工地施工，2013年8月5日工地停工，工地向二被告人支付工人工资24万元，尚欠部分工人工资。后二被告人为获取更大的包工利润，编造虚假的工人出工记录及工人工资，提供出总计82.2724万元的工人工资表，多虚报工人工资40余万元，要求工地支付，二被告人为了引起当地政府的重视，以向工人讨要剩余工资的名义组织部分工人进行上访给政府施加压力，已达到其向工地负责人宁景良索要多虚报的40余万元的目的。2013年9月12日13时，被告人段某兵为索要多虚报的40余万元，爬上建筑工地的塔吊进行要挟，当日18时许被劝下，被告人段某兵离开藁城。后在当地政府工作人员在场的情况下，建筑工地方与被告人张某军等人共同对实际的工人人数及工人出工情况进行核算，得出实际工人工资为41.2831万元，扣除工地先行支付的24万元，工地方将剩余的17.2831万元付清。 被告人段某兵对公诉机关指控的基本事实予以供认，但辩称不构成犯罪，只是犯了低级错误。 被告人段某兵的辩护人辩称，被告人段某兵主观上不具有非法占有的目的，客观方面并未实施任何敲诈勒索行为。本案属于劳动争议，不应作为刑事案件处罚，认定段某兵数额特别巨大，没有事实依据，不能将段某兵第一次主张的工资总额与实际核算的工人工资之间的差额作为数额巨大的认定标准。 被告人张某军对公诉机关的指控无异议、无辩解。 经审理查明，2013年3月中旬，被告人段某兵、张某军经戴某生介绍，承包了位于藁城市九门村的河北宏恩唯圣食品贸易有限公司建筑工地的钢筋工程，后二被告人组织工人进入工地施工，2013年8月5日工地停工，工地向二被告人支付工人工资24万元，尚欠部分工人工资。后二被告人为获取更大的包工利润，编造虚假的工人出工记录及工人工资，提供出总计82.2724万元的工人工资表，多虚报工人工资40余万元，要求工地支付，二被告人为达到索要虚报工资数额的目的组织部分工人上访，给政府施加压力。期间，被告人段某兵手持棍棒对戴某生进行威胁，被张某军及其工友劝离。2013年9月12日13时，被告人段某兵为索要多虚报的40余万元，爬上建筑工地的塔吊进行要挟，当日18时许被劝下，被告人段某兵、张某军向当地政府工作人员又提供一份四页的工资表，该表是扣除已付24万元后应付工人工资数额352628元，被告人段某兵随后离开藁城。后在当地政府工作人员在场的情况下，建筑工地方与被告人张某军等人共同对实际的工人人数及工人出工情况进行核算，得出实际工人工资为41.2831万元，扣除工地先行支付的24万元，工地方将剩余的17.2831万元付清。 上述事实，有下列经当庭举证、质证的证据予以证实： 1、被告人段某兵、张某军的供述；2、受害人戴某生、宁景良的陈述；3、证人段兵、路金刚、夏俊杰、段光斌的证言；4、藁城市人力资源和社会保障局申请书；5、被告人提交的两份工资表；6、报警登记表；7、受案登记表；8、湖北省武昌区公安分局抓获经过；9、户籍证明信。 本院认为，被告人段某兵、张某军以非法占有为目的，采取威胁、要挟的方法，强行索取他人财物，数额巨大，其行为已构成敲诈勒索罪，均应依法予以惩处。藁城市人民检察院指控被告人段某兵、张某军犯敲诈勒索罪罪名成立。被告人段某兵及其辩护人辩称“不构成犯罪”的辩解意见，因无相关证据证实，本院不予采信；关于被告人的犯罪数额，应以最后一次提交的工资表数额扣除实际所欠工资数额为宜，即被告人段某兵从塔吊上下来后提交的一份工资表352628元扣除实际应付工资172831元，敲诈勒索数额为179797元，属于数额巨大。被告人段某兵、张某军已经着手实行犯罪，由于其意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚。被告人张某军在共同犯罪中起次要作用，系从犯，应当从轻、减轻处罚；被告人张某军当庭自愿认罪，可酌情对其从轻处罚；被害人对该案发生存在过错，可以酌定从轻处罚。依照《中华人民共和国刑法》第二百七十四条、第二十三条、第二十七条、第七十二条、第二十五条第一款之规定，判决如下： 一、被告人段某兵犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币叁万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月14日起至2015年10月13日止；罚金自判决生效后30日内缴纳）。 二、被告人张某军犯敲诈勒索罪，判处有期徒刑一年六个月缓刑二年，并处罚金人民币贰万元。（缓刑考验期自判决确定之日起计算；罚金自判决生效后30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王清奎 审判员李同安 人民陪审员王连月 二〇一四年十二月十八日 书记员孙均平","writId":"004625c68450d67fdbdb5dd80e20ffa558e","writName":"段某兵二人敲诈勒索一案一审刑事判决书"}
