{"ajId":"d93a3477-4b9a-4af5-90d6-7413b88e2a0d","ajName":"刘学武受贿一案","ajjbqk":" 阜阳市人民检察院指控： （一）受贿罪 2004年6月至2014年7月，被告人刘学武在担任阜南县人民医院院长期间，接受他人请托，利用职务之便，先后在基础设施建设、医疗器械采购、药品采购等方面为他人谋取利益，非法收受他人人民币1158.98万元，价值24.4万元的丰田越野车一辆、2000元购物卡一张。其中，收受徐某甲30万元、史某甲4万元、张某甲2万元、曹某某65万元、巫某某40万元、史某乙5万元、杨某某价值24.4万元的丰田越野车一辆、张某乙、刘某甲、刘某乙723.98万元、郭某某180万元、朱某某7.5万元、王某甲3万元、王某乙7万元、王某丙0.5万元及0.2万元购物卡一张、李某某8万元、吴某某25万元、张某丙19万元、刘某丙4万元、田某某4万元、宋某某20万元、赵某某5万元、刘某丁6万元。 （二）巨额财产来源不明罪 经侦查机关调查，刘学武拥有现金、银行存款、债权、人寿保险、基金、各项投资等共计2291.607531万元。在查明刘学武家庭合法收入127.550568万元、家庭支出45.493754万元，受贿1183.58万元的情况下，尚有1000余万元不能说明其来源。 案发后，刘学武退出赃款2000余万元。 为证实指控的事实，公诉机关宣读并出示了被告人供述、证人证言、搜查笔录、户籍证明、交易明细等证据。据此，公诉机关认为，被告人刘学武的行为触犯了《中华人民共和国刑法》第六十九条、第三百八十五条、第三百八十六条、第三百九十五条的规定，构成受贿罪、巨额财产来源不明罪。提请本院依法判处。 被告人刘学武及其辩护人对起诉指控刘学武的犯罪事实及罪名没有异议。其辩护人提出：刘学武具有自首情节；检举、揭发了行贿人的具体情况，应当认定有立功表现；积极主动退还全部赃款，悔罪态度好，建议在有期徒刑范围内对刘学武量刑。 经审理查明： （一）受贿事实 2004年6月至2014年7月，被告人刘学武在担任阜南县人民医院院长期间，利用职务之便，先后在基础设施建设、医疗器械采购、药品采购等方面为他人谋取利益，非法收受他人给予的财物1158.98万元、价值24.4万元的丰田越野车一辆和价值2000元的购物卡一张。具体事实如下： 1.2007年，阜南县人民医院综合医技楼（内科大楼）建设工程招标，徐某甲挂靠在中城建第七工程局有限公司名下中标。2008年六七月份，刘学武接受徐某甲请托，为徐某甲在内科大楼建设工程施工方面提供帮助，在接受宴请时收受徐某甲10万元。两个月后，刘学武在拨付工程款方面为徐某甲提供帮助，在接受宴请时收受徐某甲20万元。2014年三四月份，刘学武通过徐某乙向徐某甲退回30万元。 认定上述事实的证据有： （1）阜南县人民医院内科大楼建设工程施工合同及财务记账凭证，证明阜南县人民医院内科大楼工程的承建单位系中城建第七工程局有限公司等情况。 （2）证人徐某甲证言，证明2007年，其挂靠在中城建第七工程局有限公司的名下，中标了阜南县人民医院内科大楼建设工程。2008年上半年的一天，其把装有10万元现金的一个牛皮纸袋放进刘学武所驾驶车辆内，请刘学武关照一下工程的事，刘学武答应后收下了。后来，其想请刘学武尽快拨付工程款，就在阜阳市白金汉宫大酒店门口交给刘学武一个装有20万元现金的牛皮纸袋，刘学武收下了。在刘学武的关照下，其工程款拨付得比较顺利。2014年4月份左右，刘学武通过其二哥徐某乙退还给其30万元。 （3）证人徐某乙证言，证明2014年三四月份的一天，刘学武提着一个黑色塑料袋来到其办公室，让其把黑色塑料袋里的30万元现金转交给徐某甲。第二天，其把刘学武给其的30万元现金转交给徐某甲。 （4）被告人刘学武供述，对本起犯罪事实供认不讳。 2.2008年10月，阜南县人民医院内科大楼消防工程公开招标，史某甲挂靠在阜阳建工集团有限公司名下中标。2008年年底的一天，刘学武接受史某甲的请托，在工程款拨付方面给予史某甲关照，在阜南县人民医院收受史某甲2万元。2011年，阜南县人民医院门诊大楼消防工程招标，史某甲挂靠在阜阳建工集团有限公司名下中标。2012年年底的一天，刘学武接受史某甲的请托，在工程款拨付方面给予史某甲关照，在其办公室内收受史某甲2万元。 认定上述事实的证据有： （1）阜南县人民医院内科大楼、门诊综合大楼消防工程招标文件、施工合同及财务记账凭证，证明上述两个工程均为阜阳建工集团有限公司承建。 （2）证人史某甲证言，证明其刚中标阜南县人民医院内科大楼消防工程不久，就从家里准备了2万元现金，用棕色的牛皮纸袋装着。其联系到刘学武，刘学武当时正在医院院子里的车上准备开车离开，其就上前对刘学武说，希望刘学武在工程款拨付方面能多关照一下，然后把装有现金的牛皮纸袋放在刘学武的车上离开了。2011年10月份，其听说阜南县医院要盖门诊综合大楼，消防工程单独招标。其给刘学武讲这个工程其想做，如果能接下这工程，事后会向刘学武表示，刘学武让其参加招标。其以阜阳建工集团有限公司的名义参加投标，后顺利中标。2012年春节前，其准备了2万元现金，用牛皮纸袋包装好，来到阜南县人民医院刘学武的办公室，先和刘学武寒暄几句，然后把装有现金的纸袋放在刘学武的办公桌上。刘学武推辞了几下收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 3．2011年，阜南县人民医院门诊综合楼电梯供应安装工程对外招投标，安徽志远机电有限公司中标。2013年六七月份的一天，刘学武接受安徽志远机电有限公司法定代表人张某甲的请托，在拨付电梯销售款方面为张某甲提供帮助，在毫州市一家饭店外收受张某甲2万元现金。2014年六七月份，刘学武担心出事，将2万元现金退还张某甲。 认定上述事实的证据有： （1）阜南县人民医院电梯设备供货、安装合同、财务记账凭证、货物报关单，证明安徽志远机电有限公司向阜南县人民医院销售电梯的相关情况。 （2）证人张某甲证言，证明2013年六七月份的一天，刘学武等人到毫州市人民医院考察。当时其正好也在毫州市人民医院做业务，于是从随身携带的现金中拿出2万元，找个信封包装好。后其电话约刘学武在毫州一家饭店吃饭，吃饭过程中，其招呼刘学武出去说事，让刘学武把开的车打开，其说希望刘学武能照顾拨付电梯尾款，刘学武答应了，其就把装有2万元现金的信封放在车内，刘学武收下了。2014年六七月份的一天，刘学武把2万元钱退给其，其就收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 4．2010年，阜南县人民医院计划购买一台医用X线摄影系统（俗称DR），合肥奥陵电子科技有限公司销售商曹某某得知后找到刘学武，推介飞利浦数字X光机，并请刘学武在采购上予以关照，刘学武答应，后合肥奥陵电子科技有限公司中标。同年，X光机安装完毕后的一天，刘学武接受曹某某的请托，在阜南县万豪大酒店收受曹某某20万元现金。 同年，阜南县人民医院准备购买一台彩超机（超声诊断扫描仪），曹某某得知后找到刘学武，推介GE品牌彩超机，刘学武答应关照并安排曹某某参加招投标，后曹某某顺利中标。彩超机安装完毕后的一天，刘学武在阜南县人民医院北面二环路附近收受曹某某30万元现金。 2011年，曹某某向刘学武推介乳腺X光机（俗称钼靶机），刘学武答应关照，并安排曹某某参加投标，后曹某某顺利中标。在乳腺X光机安装完毕后的一天，刘学武在合肥市三九天都宾馆收受曹某某10万元现金。 2008年至2012年每个春节，刘学武分别收受曹某某1万元现金。 认定上述事实的证据有： （1）阜南县人民医院购买医用X线摄影系统、彩超机及乳腺X光机的财务记账凭证、订货合同，证明阜南县人民医院向合肥奥陵电子科技有限公司购买了X线摄影系统、彩超机及乳腺X光机。 （2）证人曹某某证言，证明2010年，其到刘学武的办公室向刘学武介绍了其经销的飞利浦DR，刘学武让其参加招标，医院会选择其产品。招标过程中，刘学武安排医院制作的招标文件偏向于飞利浦DR的技术参数，其经销的飞利浦DR顺利中标。为感谢刘学武的关照，其开车带着20万元现金来到阜南，住在了阜南县万豪宾馆。其和刘学武约好在万豪宾馆门口见面，后刘学武开着一辆黑色北京现代汽车来了，其把装有20万元现金的黑色塑料袋放在刘学武车后备箱里，刘学武没有说什么就开车走了。2010年下半年，其向阜南县人民医院销售了一台彩超机，销售方式和销售DR一样。有一天，刘学武答应在阜南县等其，其就把30万元现金用纸袋包装好，放在其车后备箱里，开车来到了阜南县。后在阜南县北二环路上，其把装有30万元现金的纸袋放在刘学武车上。在刘学武的关照下，其还向阜南县人民医院销售了一台乳腺X光机，后在合肥三九天都宾馆把装有10万现金的纸袋放在刘学武车的后备箱里。最近的五年春节，其都送刘学武1万元现金。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 5．2007年，安徽省生源医药有限责任公司的巫某某到阜南县人民医院找到刘学武，推介其公司销售的东芝牌0.35T低场永磁核磁共振，并请刘学武在采购中提供帮助，刘学武答应后安排其参加招投标。在刘学武的帮助下，巫某某顺利中标。2007年下半年的一天，刘学武在办公室收受巫某某5万元现金。在核磁共振安装完毕后的一天，刘学武在合肥市乐普生商场门口收受巫某某20万元现金。 2009年左右，巫某某找到刘学武，向其推介其经销的日本东芝牌十六层螺旋CT，并请刘学武在采购中提供帮助，刘学武答应后安排巫某某参加招投标。在刘学武的帮助下，巫某某经销的CT顺利中标。刘学武在其办公室收受巫某某5万元。在CT安装完毕后的一天，刘学武在合肥市三九天都宾馆门口收受巫某某10万元现金。 认定上述事实的证据有： （1）0.35T核磁共振成像系统、东芝十六层螺旋CT的销售合同书及记账凭证，证明安徽省生源医药有限责任公司向阜南县人民医院销售东芝品牌0.35T低场永磁核磁共振一台、日本东芝牌十六层螺旋CT一台。 （2）证人巫某某证言，证明2007年下半年，其到刘学武的办公室推销其公司销售的东芝品牌0.35T低场永磁核磁共振，刘学武同意购买其公司的产品。后其用一个信封包装好5万元现金来到刘学武的办公室，把信封放在刘学武的办公桌上离开了。不久，其公司顺利中标。后来其在合肥市四牌楼附近的乐普生商场把装有20万元现金的手提袋子交给了刘学武，刘学武收下了。2009年，其到刘学武的办公室推荐其公司销售的日本东芝牌十六层螺旋CT机，刘学武答应买其产品，让其参加投标。其用一个信封包装好5万元现金放在刘学武的办公桌上。不久，其公司顺利中标。后来其在合肥三九天都宾馆把装有10万现金的一个塑料袋给了刘学武，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 6．史某乙以安徽赛佳医疗器械有限公司的名义向阜南县人民医院销售心电监护仪。刘学武接受史某乙的请托，在采购心电监护仪方面为史某乙提供帮助，于2008年至2012年每年年底均收受史某乙1万元现金。2013年五六月份，刘学武将5万元退给了史某乙。 认定上述事实的证据有： （1）记账凭证，证明安徽赛佳医疗器械有限公司于2008年至2011年期间向阜南县人民医院销售心电监护仪的情况。 （2）证人史某乙证言，证明其向阜南县人民医院销售心电监护仪。为维护销售关系，增加销售量，其在2008至2012年每年年底，都会到刘学武的办公室送1万元现金。在刘学武的关照下，阜南县人民医院的心电监护仪都是让其来供应。2013年四五月份，在阜阳汽车南站附近，刘学武让其把以前送的钱拿回去，然后给其一个袋子，其把袋子收下，袋子里面正好是5万元现金。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 7．杨某某以江苏艾迪尔医疗器械有限公司名义向阜南县人民医院销售骨科医用耗材。刘学武接受杨某某的请托，为杨某某的器械生意提供帮助，于2011年5月份收受杨某某一辆价值24.4万元的丰田越野车。 认定上述事实的证据有： （1）新车订购单及机动车统一发票，证明郭某某订购一辆丰田越野车，车辆价格24.4万元。 （2）证人杨某某证言，证明2011年三四月份，其与刘学武、唐某某等人吃饭时对刘学武说，其出资买一辆丰田越野车让刘学武开。同年5月份，其与唐某某一起到阜阳市中原一汽丰田4S店花费24万多元购买了一辆丰田越野车，唐某某叫其把车入到刘学武同学郭某某的名下，车是由唐某某开给刘学武的。其与阜南县人民医院有业务往来，在医用耗材销售、货款清欠方面需要刘学武的帮助。 （3）证人唐某某证言，证明2011年4月份，其与刘学武、杨某某、郭某某在阜阳南二环一家饭店吃饭，杨某某说要给刘学武买一辆丰田越野车。同年5月份，其与杨某某一起到阜阳市中原一汽丰田4S店花费24.4万元购买了一辆丰田越野车，杨某某用现金支付的车款，其按照刘学武要求把车入到郭某某的名下。其把车开回去交给了刘学武。杨某某向阜南县人民医院销售医疗器械，为了请刘学武关照生意，就送刘学武这辆丰田越野车。 （4）证人郭某某证言，证明2011年四五月份，其和刘学武、唐某某在阜阳南二环边上的一家饭店吃饭，刘学武想用其身份证信息买车，为车办一个阜阳的车牌照，其把身份证交给了刘学武。半年以后的一天，其接到阜阳丰田4S店打来的售后回访电话，其感觉应该是刘学武用其身份信息买了车。是谁支付的购车款其不知道，不是其支付的。 （5）被告人刘学武供述，对本起犯罪事实供认不讳。 8．供药商张某乙（已去世）系刘学武同学，其从2007年12月份至2011年底挂靠在阜阳市第一药业药械分公司名下，以胡某某、白某某等人名义向阜南县人民医院销售药品。刘学武接受张某乙的请托，为张某乙的药品生意提供帮助，收受张某乙373.89万元。 张某乙去世之后，其妻子张某丁与张某乙药品生意业务员刘某甲发生矛盾，后经刘学武调停，张某乙遗留的药品生意挂靠在阜阳神怡药业有限公司等公司名下由张某丁、刘某甲共同经营，继续向阜南县人民医院销售药品，并约定给予刘学武一定好处。2012年6月至案发，刘某甲从其经手的药品生意收益中留下一份归自己所有，将剩余的675万元交给刘学武，再由张某丁从刘学武手中取走325万元，剩下的350万元归刘学武所有。 认定上述事实的证据有： （1）财务记账凭证、银行账户交易明细、取款凭条，证明张某乙向阜南县人民医院销售药品及部分涉案资金去向等情况。 （2）证人刘某甲证言，证明在张某乙的安排下，其向刘学武持有的户名为张某乙的建行卡多次存入大额款项，感谢刘学武对张某乙生意的关照，但是具体数额其不清楚。张某乙去世后，按照刘学武的吩咐，在药品生意销售利润里其先留下自己应得的一份，剩下的两份通过转账和现金的方式交给刘学武。 （3）证人张某丁证言，证明刘学武帮忙安排医院购买了张某乙提供的药品，为感谢刘学武在生意上的关照，其给刘学武转账203.98万元，转账凭条上都是签的张某乙的名字。张某乙去世后，其和刘某甲在药品生意上产生了矛盾，通过刘学武的调停，由刘某甲负责经营，生意上的利润刘某甲自己留下来一份，剩下的两份通过刘学武转交其一份。具体给刘学武多少钱，其记不清楚。 （4）被告人刘学武供述，对本起犯罪事实供认不讳。 9．供药商郭某某系刘学武同学，其从2009年先后挂靠在安徽中联医药有限公司、安徽瑞泰医药有限公司名下，向阜南县人民医院销售药品。刘学武接受郭某某的请托，为郭某某的药品生意提供帮助，收受郭某某180万元。 认定上述事实的证据有： （1）财务记账凭证、账户交易明细，证明郭某某向阜南县人民医院销售药品及向刘学武持有、使用的户名为郭某某的建设银行卡转入180万元的情况。 （2）证人郭某某证言，证明在2009年年底，其开始以安徽中联医药有限公司的名义向阜南县人民医院销售药品，2012年，其以安徽瑞泰医药有限公司的名义向阜南县人民医院销售药品。2012年11月底，刘学武安排其用身份证办一张建行卡交给刘学武使用。其在建行阜阳市分行营业部办了一张银行卡，把这张建行卡交给了刘学武，并把原始密码告诉了刘学武，后来其一直没有见过这张卡。从2012年到2014年，其为了让刘学武帮忙关照生意，陆续向这张建行卡里转了180万元，这180万元是送给刘学武的。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 10．供药商朱某某挂靠在阜阳新特药业有限责任公司名下向阜南县人民医院销售药品。刘学武接受朱某某请托，为朱某某的药品生意提供帮助，分别于2009年至2013年每年中秋节收受朱某某5000元现金、每年年底收受朱某某1万元现金。 认定上述事实的证据有： （1）记账凭证，证明阜阳新特药业有限责任公司向阜南县人民医院销售药品的情况。 （2）证人朱某某证言，证明为了与阜南县人民医院建立稳定长久的供药关系，2009至2013年这五年，每年中秋前其都送给刘学武5000元，年底送给刘学武1万元，合计送了7.5万元。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 11．供药商王某甲挂靠在安徽中联医药有限公司名下向阜南县人民医院销售药品。刘学武接受王某甲请托，为王某甲的药品生意提供帮助，于2011年年底的一天，在阜南县人民医院对面的马路旁收受王某甲2万元现金，又于2013年年底，在阜南县一条马路上收受王某甲1万元现金。 认定上述事实的证据有： （1）财务记账凭证，证明王某甲向阜南县人民医院销售药品的情况。 （2）证人王某甲证言，证明在刘学武的帮助下，其开始向阜南县人民医院销售药品。为了感谢刘学武，其于2011年年底的一天下午，在阜南县医院对面的马路上，上了刘学武的汽车，把用纸袋包着的2万元放在车上，刘学武收下了。2013年年底的一天，在阜南县一条马路上，其上了刘学武的车，把1万元现金送给刘学武，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 12．供药商王某乙挂靠在阜阳众诚药业有限公司名下向阜南县人民医院销售药品。刘学武接受王某乙请托，为王某乙的药品生意提供帮助，于2007年中秋节收受王某乙1万元，又分别于2008年、2009年、2010年每年春节前，收受王某乙2万元。 认定上述事实的证据有： （1）证人王某乙证言，证明为了维持销售关系，增加药品供应量，其趁着2007年的中秋节，请刘学武到阜阳吃饭。饭后，其将准备好了1万元现金送给刘学武，刘学武收下了。在2008年、2009年、2010年每年春节前，其都请刘学武吃饭，把准备好的2万元送给刘学武，刘学武每次都收下了。 （2）被告人刘学武供述，对本起犯罪事实供认不讳。 13．供药商王某丙以阜阳康泰药业公司、阜阳市医药有限公司的名义向阜南县人民医院销售药品。刘学武接受王某丙请托，为王某丙的药品生意提供帮助，于2008年在办公室收受王某丙一张价值2000元的购物卡；又于2009年春节前后，在阜南县人民医院院内收受王某丙5000元。 认定上述事实的证据有： （1）记账凭证，证明阜阳康泰药业公司、阜阳市医药有限公司向阜南县人民医院销售药品的情况。 （2）证人王某丙证言，证明为了增加药品供应量，其于2008年供完第一批药品时，买了一张价值2000元的购物卡，来到刘学武的办公室。其把卡给了刘学武，刘学武推辞不要，其就把卡放在刘学武办公桌上走了。2009年春节前后，其从家里准备了5000元现金来到阜南县人民医院。刘学武开着车准备走，其和刘学武说了几句话，然后把装有5000元现金的袋子递给了刘学武。刘学武推辞不要，其把袋子通过车窗放在车里面转身走了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 14．供药商李某某系刘学武的同学，其挂靠在合肥康丽药业有限公司名下向阜南县人民医院销售药品。刘学武接受李某某的请托，为李某某的药品生意提供帮助，于2009、2011年底在其办公室分别收受李某某4万元现金。 认定上述事实的证据有： （1）记账凭证，证明合肥康丽药业有限公司向阜南县人民医院销售药品的情况。 （2）证人李某某证言，证明刘学武是其在安庆上学时的同学，在他的直接关照下，其药品得以顺利进入阜南县人民医院销售。2009年年底，其到刘学武的办公室，将一个装有4万元现金的信封交给刘学武，刘学武推辞了一下收下了。2011年年底的时候，其又到了刘学武办公室送给刘学武4万元。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 15．供药商吴某某挂靠在阜阳第一药业有限公司名下向阜南县人民医院销售药品。刘学武接受吴某某的请托，为吴某某的药品生意提供帮助，分别于2012年、2013年、2014年春节前在办公室收受吴某某5万元。2014年5月和6月，在其办公室分别收受吴某某5万元。 认定上述事实的证据有： （1）记账凭证，证明阜阳第一药业有限公司向阜南县人民医院销售药品的情况。 （2）证人吴某某证言，证明2012、2013、2014年春节前，其分别送给刘学武5万元。2014年5月份，为了能及时要到药款，其到刘学武的办公室送给刘学武5万元，钱用纸袋子装着。同年6月底的一天上午，刘学武给其说急需用钱，让其送10万元过去。其家里当时有6万现金，其就拿了5万元，用纸袋子装着送到了刘学武办公室，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 16．供药商张某丙挂靠在仁济医药股份有限公司、安徽中联医药有限公司、安徽华源医药股份有限公司名下向阜南县人民医院销售药品。刘学武接受张某丙的请托，为张某丙的药品生意提供帮助，于2004年在阜南县一家饭店收受张某丙2万元；于2005年、2006年、2009年、2010年、2011年的年底分别收受张某丙2万元；于2012年四五月份，在阜阳大润发北面的汇鑫家具城收受张某丙2万元；于2012年底在阜阳南二环收受张某丙2万元；于2013年三四月份，在阜阳市大唐金池附近收受张某丙3万元。 认定上述事实的证据有： （1）记账凭证，证明仁济医药股份有限公司、安徽中联医药有限公司、安徽华源医药股份有限公司向阜南县人民医院销售药品的情况。 （2）证人张某丙证言，证明2004年，其开始跑阜南县人民医院的药品销售业务。为了得到刘学武的关照，其在阜南一家饭店请刘学武吃饭后，送给刘学武2万元，刘学武把钱收下了。在2005年、2006年的每年年底，其两次分别给刘学武送了2万元，刘学武收下了。2009年到2011年每年年底，其都在阜阳南二环附近送给刘学武2万元，刘学武都收下了。2012年四五月份，其在阜阳大润发北边的家具城送给刘学武2万元。2012年年底，其在阜阳南二环附近送给刘学武2万元现金。2013年春节前后，其在阜阳市南二环大唐金池附近送给刘学武3万元，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 17．供药商刘某丙挂靠在毫州市药材总公司中西药公司名下向阜南县人民医院销售药品。刘学武接受刘某丙的请托，为刘某丙的药品生意提供帮助，于2009年、2011年春节前，在办公室内分别收受刘某丙2万元。 认定上述事实的证据有： （1）记账凭证，证明毫州市药材总公司中西药公司向阜南县人民医院销售药品的情况。 （2）证人刘某丙证言，证明为了让阜南县人民医院多选用其供应的药品，在2009年春节前的一天，其准备了2万元，用棕黄色牛皮纸信封包装好，来到刘学武的办公室。其和刘学武聊了一会，请他多照顾其生意，然后把装有2万元现金的信封交给刘学武，刘学武推辞了几下就收下了。2011年春节前几天，其拿了2万元现金，用信封包装好，在刘学武的办公室交给了刘学武，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 18．供药商田某某挂靠在阜阳市医药公司、阜阳医药采供站有限公司、阜阳众诚药业有限公司名下向阜南县人民医院销售药品。刘学武接受田某某请托，为田某某的药品生意提供帮助，于2007年至2010年的每年春节前，分别收受田某某1万元。 认定上述事实的证据有： （1）记账凭证，证明阜阳市医药公司、阜阳医药采供站有限公司、阜阳众诚药业有限公司向阜南县人民医院销售药品的情况。 （2）证人田某某证言，证明其是2006年下半年开始向阜南县人民医院销售药品。2007年春节前的一天，其到了刘学武的办公室，送给刘学武1万元，刘学武客气了一下就收下了。2008年春节前的一天，其请刘学武吃饭，饭后送给刘学武1万元。2009年春节前的一天，其到刘学武的办公室给刘学武送了1万元。2010年春节前的一天，其送给刘学武1万元。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 19．供药商宋某某挂靠在安徽华源医药股份有限公司名下向阜南县人民医院销售药品。刘学武接受宋某某的请托，为宋某某的药品生意提供帮助，于2010年下半年在阜阳市阜王路附近收受宋某某10万元；于2011年在阜阳一家饭店收受宋某某5万元；于2012年年底在其办公室收受宋某某5万元。 认定上述事实的证据有： （1）记账凭证，证明安徽华源医药股份有限公司向阜南县人民医院销售药品的情况。 （2）证人宋某某证言，证明其是以安徽华源医药股份有限公司的名义向阜南县人民医院销售药品。2010年下半年的一天，其在阜阳市阜王路附近见到刘学武，后到了刘学武的车内，把事先准备好的装有10万元的一个黑色塑料袋放在车内，请刘学武关照其生意，刘学武答应后收下了。2011年的一天，其坐车到了一个饭店门口，把一个装有5万元现金的牛皮纸信封递给刘学武，刘学武收下了。2012年腊月二十八或者二十九的那天，其拿了5万元到了阜南县人民医院，在刘学武的办公室内，把装有5万元现金的牛皮纸袋放在刘学武办公桌上的一堆报纸下面，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 20．供药商赵某某挂靠在阜阳市医药站名下向阜南县人民医院销售药品。刘学武接受赵某某请托，为赵某某的药品生意提供帮助，于2006年春节前在阜阳市港利绿园旁的菜市场附近收受赵某某5万元。 认定上述事实的证据有： （1）证人赵某某证言，证明2005年其从阜阳市医药站退休后，就到阜南县人民医院找到刘学武，提出想在阜南县人民医院做两种药品的代理，刘学武同意了。2006年春节前，其想多做两个品种的药，刘学武让其拿5万元，他想办法解决。后其跟刘学武约好在港利菜市路口见面，把事先准备好的5万元用一个塑料袋装好。见了面后，其就把这5万元交给刘学武，刘学武拿了钱没说什么就走了。 （2）被告人刘学武供述，对本起犯罪事实供认不讳。 21．供药商刘某丁挂靠在阜阳市众诚药业有限公司名下向阜南县人民医院销售药品。刘学武接受刘某丁请托，为刘某丁的药品生意提供帮助，于2005年的一天，在阜阳市颍州区一家饭店门口收受刘某丁2万元；于2008年4月的一天，在其办公室收受刘某丁4万元。 认定上述事实的证据有： （1）记账凭证，证明阜阳众诚药业有限公司向阜南县人民医院销售药品的情况。 （2）证人刘某丁证言，证明为了请刘学武安排阜南县人民医院购买众诚药业有限公司提供的药品，其就在2005年一天晚上，约请刘学武在阜阳市颍州区清河路一家饭店吃饭。吃完饭后，其把装有2万元的一个大信封袋子从刘学武所乘坐的黑色轿车的右侧前窗口扔进副驾驶座上，刘学武收下后离开了。为了增加销售药品的品种和数量，其在2008年4月份的一天，在刘学武的办公室里，把一个装有4万元现金的大快递袋子放在刘学武的办公桌上，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 （二）巨额财产来源不明事实 案发后，查明被告人刘学武拥有现金、存单、银行存款、债权、人寿保险、基金、各项投资等共计2291.607531万元。刘学武家庭合法收入127.550568万元，家庭支出45.493754万元，受贿1183.58万元（含已退37万元），尚有1062.970717万元不能说明其来源。 认定上述事实的证据有： 1．收据、银行账户交易明细、保险资料、工薪情况资料、房屋权属登记档案、按揭缴款记录、情况说明及退缴赃款更新表，证明刘学武的总财产为2267.207531万元及价值24.4万元的越野车，刘学武家庭合法收入为127.550568万元，家庭支出为45.493754万元。 2．证人证言 （1）证人屈某某（刘学武之妻）证言，证明其只有在建设银行上班期间的工薪收入，没有其他经济来源。其和刘学武没有继承过财产，也没有接受过馈赠，其家也没有潜在收益。 （2）证人刘某戊（刘学武之女）证言，证明其家庭收入就是其父亲、母亲和其工资收入，其家没有接受过遗赠、遗产。 （3）证人唐某某证言，证明刘学武借用其第一代身份证开办了银行卡，银行卡开设之后是刘学武持有、使用的，账户里面的钱和其本人没有任何关系。 （4）证人刘某己证言，证明2012年2月份，其三叔刘学武让其用其身份证在阜南建行办一张银行卡交给他使用，后来其再也没有见过这张卡，也没有使用过，这张卡里的钱是谁的其不知道。 （5）证人郭某某证言，2012年11月底，刘学武安排其用其身份证办理一张建行卡交给刘学武使用。其把卡（尾号为7224）办好后交给了刘学武，以后再没有见到这张卡，其往这张卡里转了180万送给刘学武。 3．被告人刘学武供述，证明其家里没有继承过财产，没有接受过馈赠产，也没有其他潜在的收益。在1990年至1994年，其做生意挣得有四五十万元。卡号为6217001730000007224、户名为郭某某，卡号为6227001735110064972、户名为张某乙，卡号为6227001731750174569、户名为刘某己，卡号为4563516306003612174、户名为唐某某的银行卡是其使用的银行卡，里面的钱和郭某某、张某乙、刘某己、唐某某无关。其使用以郭某某、张某乙、刘某己、唐某某的身份信息开设银行账户是为了避嫌。其合法的收入主要有工资，除了贿赂款，其他的钱款其说不清楚来源。 本案的综合证据有： 1．户籍证明，证明刘学武的身份情况。 2．刘学武的职务任命文件及简历，证明刘学武于2004年6月14日任阜南县人民医院院长，2005年10月9日任阜南县人民医院党委委员、书记，2011年12月23日兼任阜南县卫生局副局长。 3．刘学武请辞人大代表的相关材料，证明案发时刘学武系阜阳市第四届人大代表。2014年7月18日，刘学武主动申请辞去人大代表职务。经审议公告，刘学武的人大代表职务终止。 4．阜阳市颍泉区人民检察院出具的到案经过，证明2014年7月18日，办案人员将刘学武从阜南县人民医院带至阜阳市颍泉区人民检察院接受询问，刘学武到案后如实交代了司法机关已经掌握的犯罪事实，并能积极主动交代司法机关尚未掌握的大部分同种犯罪事实，认罪态度较好，积极主动全额退赃。 5．搜查笔录及扣押物品清单，证明经对刘学武的住处、办公场所搜查，搜查出银行卡、保险材料、收据、现金等物品。 6．阜南县人民医院的相关材料，证明阜南县人民医院是由阜南县卫生局出资5200万元开办的事业法人（非营利性综合医院）。 7．退还赃款凭证，证明刘学武总共退缴涉案款项为2189.480548万元，被扣押越野车一辆。 上述证据经庭审举证、质证，查证属实，本院予以确认。 对于辩护人提出的刘学武具有自首情节的辩护意见，经查，刘学武没有主动投案，在被调查谈话期间如实交代办案机关已经掌握的受贿事实，受贿罪部分不能认定其有自首情节；办案机关在刘学武住处、办公场所搜出现金130余万元及多个银行卡，并非刘学武主动供述其拥有财物的来源，巨额财产来源不明部分也不能认定其有自首情节。对辩护人的相关辩护意见，本院不予采纳。 对于辩护人提出的刘学武检举、揭发了行贿人的具体情况，应当认定有立功表现的辩护意见，经查，刘学武供述了行贿人向其行贿的情况，系其受贿的犯罪事实，依法不能认定为立功，对辩护人的相关意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人刘学武身为国家工作人员，利用职务便利，非法收受他人贿赂，折合人民币1183.58万元，并为他人谋取利益，其行为构成受贿罪；其财产、支出明显超过合法收入，有1062.970717万元差额不能说明来源，其行为又构成巨额财产来源不明罪，依法应对其数罪并罚。公诉机关指控刘学武犯受贿罪和巨额财产来源不明罪的事实清楚，证据确实充分，指控罪名成立。刘学武在办案机关掌握其较轻的受贿罪行时，如实供述较重的受贿罪行，且在案发后，已将全部赃款、赃物退出，对其所犯受贿罪依法可从轻处罚。对于辩护人提出的刘学武积极主动退还全部赃款，悔罪态度较好的辩护意见与查明事实相符，本院予以采纳。据此，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第三百九十五条第一款、第五十七条第一款、第六十四条、第六十九条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条的规定，判决如下：","pjjg":" 一、被告人刘学武犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币50万元；犯巨额财产来源不明罪，判处有期徒刑五年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人财产人民币50万元。 二、扣押、冻结在案的被告人刘学武未退还的受贿所得财物折合人民币1146.58万元、来源不明财产人民币1062.970717万元及孳息予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省阜阳市中级人民法院 刑事判决书 （2015）阜刑初字第00008号 公诉机关安徽省阜阳市人民检察院。 被告人刘学武，男，汉族，1964年2月3日出生于安徽省阜南县，大专文化，2004年6月至案发前任阜南县人民医院院长，2011年12月23日兼任阜南县卫生局副局长，住阜南县。因涉嫌犯受贿罪于2014年7月18日经阜阳市颍泉区人民检察院决定指定居所监视居住，当日由阜阳市公安局颍泉分局执行指定居所监视居住，同年8月6日经阜阳市颍泉区人民检察院决定刑事拘留，当日由阜阳市公安局颍泉分局执行刑事拘留，当月20日经阜阳市人民检察院批准逮捕，当日由阜阳市公安局颍泉分局执行逮捕。现羁押于阜阳市看守所。 辩护人王雪竹，安徽坤慧律师事务所律师。 辩护人郭卫峰，安徽坤慧律师事务所律师。 安徽省阜阳市人民检察院以阜检公诉刑诉（2014）142号起诉书指控被告人刘学武犯受贿罪、巨额财产来源不明罪，于2014年12月29日向本院提起公诉。本院依法组成合议庭，召开庭前会议，进行了庭前证据展示，并公开开庭进行了审理。阜阳市人民检察院指派代理检察员魏涛、贾燕杰出庭支持公诉，被告人刘学武及其辩护人王雪竹、郭卫峰到庭参加诉讼。本案现已审理终结。 阜阳市人民检察院指控： （一）受贿罪 2004年6月至2014年7月，被告人刘学武在担任阜南县人民医院院长期间，接受他人请托，利用职务之便，先后在基础设施建设、医疗器械采购、药品采购等方面为他人谋取利益，非法收受他人人民币1158.98万元，价值24.4万元的丰田越野车一辆、2000元购物卡一张。其中，收受徐某甲30万元、史某甲4万元、张某甲2万元、曹某某65万元、巫某某40万元、史某乙5万元、杨某某价值24.4万元的丰田越野车一辆、张某乙、刘某甲、刘某乙723.98万元、郭某某180万元、朱某某7.5万元、王某甲3万元、王某乙7万元、王某丙0.5万元及0.2万元购物卡一张、李某某8万元、吴某某25万元、张某丙19万元、刘某丙4万元、田某某4万元、宋某某20万元、赵某某5万元、刘某丁6万元。 （二）巨额财产来源不明罪 经侦查机关调查，刘学武拥有现金、银行存款、债权、人寿保险、基金、各项投资等共计2291.607531万元。在查明刘学武家庭合法收入127.550568万元、家庭支出45.493754万元，受贿1183.58万元的情况下，尚有1000余万元不能说明其来源。 案发后，刘学武退出赃款2000余万元。 为证实指控的事实，公诉机关宣读并出示了被告人供述、证人证言、搜查笔录、户籍证明、交易明细等证据。据此，公诉机关认为，被告人刘学武的行为触犯了《中华人民共和国刑法》第六十九条、第三百八十五条、第三百八十六条、第三百九十五条的规定，构成受贿罪、巨额财产来源不明罪。提请本院依法判处。 被告人刘学武及其辩护人对起诉指控刘学武的犯罪事实及罪名没有异议。其辩护人提出：刘学武具有自首情节；检举、揭发了行贿人的具体情况，应当认定有立功表现；积极主动退还全部赃款，悔罪态度好，建议在有期徒刑范围内对刘学武量刑。 经审理查明： （一）受贿事实 2004年6月至2014年7月，被告人刘学武在担任阜南县人民医院院长期间，利用职务之便，先后在基础设施建设、医疗器械采购、药品采购等方面为他人谋取利益，非法收受他人给予的财物1158.98万元、价值24.4万元的丰田越野车一辆和价值2000元的购物卡一张。具体事实如下： 1.2007年，阜南县人民医院综合医技楼（内科大楼）建设工程招标，徐某甲挂靠在中城建第七工程局有限公司名下中标。2008年六七月份，刘学武接受徐某甲请托，为徐某甲在内科大楼建设工程施工方面提供帮助，在接受宴请时收受徐某甲10万元。两个月后，刘学武在拨付工程款方面为徐某甲提供帮助，在接受宴请时收受徐某甲20万元。2014年三四月份，刘学武通过徐某乙向徐某甲退回30万元。 认定上述事实的证据有： （1）阜南县人民医院内科大楼建设工程施工合同及财务记账凭证，证明阜南县人民医院内科大楼工程的承建单位系中城建第七工程局有限公司等情况。 （2）证人徐某甲证言，证明2007年，其挂靠在中城建第七工程局有限公司的名下，中标了阜南县人民医院内科大楼建设工程。2008年上半年的一天，其把装有10万元现金的一个牛皮纸袋放进刘学武所驾驶车辆内，请刘学武关照一下工程的事，刘学武答应后收下了。后来，其想请刘学武尽快拨付工程款，就在阜阳市白金汉宫大酒店门口交给刘学武一个装有20万元现金的牛皮纸袋，刘学武收下了。在刘学武的关照下，其工程款拨付得比较顺利。2014年4月份左右，刘学武通过其二哥徐某乙退还给其30万元。 （3）证人徐某乙证言，证明2014年三四月份的一天，刘学武提着一个黑色塑料袋来到其办公室，让其把黑色塑料袋里的30万元现金转交给徐某甲。第二天，其把刘学武给其的30万元现金转交给徐某甲。 （4）被告人刘学武供述，对本起犯罪事实供认不讳。 2.2008年10月，阜南县人民医院内科大楼消防工程公开招标，史某甲挂靠在阜阳建工集团有限公司名下中标。2008年年底的一天，刘学武接受史某甲的请托，在工程款拨付方面给予史某甲关照，在阜南县人民医院收受史某甲2万元。2011年，阜南县人民医院门诊大楼消防工程招标，史某甲挂靠在阜阳建工集团有限公司名下中标。2012年年底的一天，刘学武接受史某甲的请托，在工程款拨付方面给予史某甲关照，在其办公室内收受史某甲2万元。 认定上述事实的证据有： （1）阜南县人民医院内科大楼、门诊综合大楼消防工程招标文件、施工合同及财务记账凭证，证明上述两个工程均为阜阳建工集团有限公司承建。 （2）证人史某甲证言，证明其刚中标阜南县人民医院内科大楼消防工程不久，就从家里准备了2万元现金，用棕色的牛皮纸袋装着。其联系到刘学武，刘学武当时正在医院院子里的车上准备开车离开，其就上前对刘学武说，希望刘学武在工程款拨付方面能多关照一下，然后把装有现金的牛皮纸袋放在刘学武的车上离开了。2011年10月份，其听说阜南县医院要盖门诊综合大楼，消防工程单独招标。其给刘学武讲这个工程其想做，如果能接下这工程，事后会向刘学武表示，刘学武让其参加招标。其以阜阳建工集团有限公司的名义参加投标，后顺利中标。2012年春节前，其准备了2万元现金，用牛皮纸袋包装好，来到阜南县人民医院刘学武的办公室，先和刘学武寒暄几句，然后把装有现金的纸袋放在刘学武的办公桌上。刘学武推辞了几下收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 3．2011年，阜南县人民医院门诊综合楼电梯供应安装工程对外招投标，安徽志远机电有限公司中标。2013年六七月份的一天，刘学武接受安徽志远机电有限公司法定代表人张某甲的请托，在拨付电梯销售款方面为张某甲提供帮助，在毫州市一家饭店外收受张某甲2万元现金。2014年六七月份，刘学武担心出事，将2万元现金退还张某甲。 认定上述事实的证据有： （1）阜南县人民医院电梯设备供货、安装合同、财务记账凭证、货物报关单，证明安徽志远机电有限公司向阜南县人民医院销售电梯的相关情况。 （2）证人张某甲证言，证明2013年六七月份的一天，刘学武等人到毫州市人民医院考察。当时其正好也在毫州市人民医院做业务，于是从随身携带的现金中拿出2万元，找个信封包装好。后其电话约刘学武在毫州一家饭店吃饭，吃饭过程中，其招呼刘学武出去说事，让刘学武把开的车打开，其说希望刘学武能照顾拨付电梯尾款，刘学武答应了，其就把装有2万元现金的信封放在车内，刘学武收下了。2014年六七月份的一天，刘学武把2万元钱退给其，其就收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 4．2010年，阜南县人民医院计划购买一台医用X线摄影系统（俗称DR），合肥奥陵电子科技有限公司销售商曹某某得知后找到刘学武，推介飞利浦数字X光机，并请刘学武在采购上予以关照，刘学武答应，后合肥奥陵电子科技有限公司中标。同年，X光机安装完毕后的一天，刘学武接受曹某某的请托，在阜南县万豪大酒店收受曹某某20万元现金。 同年，阜南县人民医院准备购买一台彩超机（超声诊断扫描仪），曹某某得知后找到刘学武，推介GE品牌彩超机，刘学武答应关照并安排曹某某参加招投标，后曹某某顺利中标。彩超机安装完毕后的一天，刘学武在阜南县人民医院北面二环路附近收受曹某某30万元现金。 2011年，曹某某向刘学武推介乳腺X光机（俗称钼靶机），刘学武答应关照，并安排曹某某参加投标，后曹某某顺利中标。在乳腺X光机安装完毕后的一天，刘学武在合肥市三九天都宾馆收受曹某某10万元现金。 2008年至2012年每个春节，刘学武分别收受曹某某1万元现金。 认定上述事实的证据有： （1）阜南县人民医院购买医用X线摄影系统、彩超机及乳腺X光机的财务记账凭证、订货合同，证明阜南县人民医院向合肥奥陵电子科技有限公司购买了X线摄影系统、彩超机及乳腺X光机。 （2）证人曹某某证言，证明2010年，其到刘学武的办公室向刘学武介绍了其经销的飞利浦DR，刘学武让其参加招标，医院会选择其产品。招标过程中，刘学武安排医院制作的招标文件偏向于飞利浦DR的技术参数，其经销的飞利浦DR顺利中标。为感谢刘学武的关照，其开车带着20万元现金来到阜南，住在了阜南县万豪宾馆。其和刘学武约好在万豪宾馆门口见面，后刘学武开着一辆黑色北京现代汽车来了，其把装有20万元现金的黑色塑料袋放在刘学武车后备箱里，刘学武没有说什么就开车走了。2010年下半年，其向阜南县人民医院销售了一台彩超机，销售方式和销售DR一样。有一天，刘学武答应在阜南县等其，其就把30万元现金用纸袋包装好，放在其车后备箱里，开车来到了阜南县。后在阜南县北二环路上，其把装有30万元现金的纸袋放在刘学武车上。在刘学武的关照下，其还向阜南县人民医院销售了一台乳腺X光机，后在合肥三九天都宾馆把装有10万现金的纸袋放在刘学武车的后备箱里。最近的五年春节，其都送刘学武1万元现金。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 5．2007年，安徽省生源医药有限责任公司的巫某某到阜南县人民医院找到刘学武，推介其公司销售的东芝牌0.35T低场永磁核磁共振，并请刘学武在采购中提供帮助，刘学武答应后安排其参加招投标。在刘学武的帮助下，巫某某顺利中标。2007年下半年的一天，刘学武在办公室收受巫某某5万元现金。在核磁共振安装完毕后的一天，刘学武在合肥市乐普生商场门口收受巫某某20万元现金。 2009年左右，巫某某找到刘学武，向其推介其经销的日本东芝牌十六层螺旋CT，并请刘学武在采购中提供帮助，刘学武答应后安排巫某某参加招投标。在刘学武的帮助下，巫某某经销的CT顺利中标。刘学武在其办公室收受巫某某5万元。在CT安装完毕后的一天，刘学武在合肥市三九天都宾馆门口收受巫某某10万元现金。 认定上述事实的证据有： （1）0.35T核磁共振成像系统、东芝十六层螺旋CT的销售合同书及记账凭证，证明安徽省生源医药有限责任公司向阜南县人民医院销售东芝品牌0.35T低场永磁核磁共振一台、日本东芝牌十六层螺旋CT一台。 （2）证人巫某某证言，证明2007年下半年，其到刘学武的办公室推销其公司销售的东芝品牌0.35T低场永磁核磁共振，刘学武同意购买其公司的产品。后其用一个信封包装好5万元现金来到刘学武的办公室，把信封放在刘学武的办公桌上离开了。不久，其公司顺利中标。后来其在合肥市四牌楼附近的乐普生商场把装有20万元现金的手提袋子交给了刘学武，刘学武收下了。2009年，其到刘学武的办公室推荐其公司销售的日本东芝牌十六层螺旋CT机，刘学武答应买其产品，让其参加投标。其用一个信封包装好5万元现金放在刘学武的办公桌上。不久，其公司顺利中标。后来其在合肥三九天都宾馆把装有10万现金的一个塑料袋给了刘学武，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 6．史某乙以安徽赛佳医疗器械有限公司的名义向阜南县人民医院销售心电监护仪。刘学武接受史某乙的请托，在采购心电监护仪方面为史某乙提供帮助，于2008年至2012年每年年底均收受史某乙1万元现金。2013年五六月份，刘学武将5万元退给了史某乙。 认定上述事实的证据有： （1）记账凭证，证明安徽赛佳医疗器械有限公司于2008年至2011年期间向阜南县人民医院销售心电监护仪的情况。 （2）证人史某乙证言，证明其向阜南县人民医院销售心电监护仪。为维护销售关系，增加销售量，其在2008至2012年每年年底，都会到刘学武的办公室送1万元现金。在刘学武的关照下，阜南县人民医院的心电监护仪都是让其来供应。2013年四五月份，在阜阳汽车南站附近，刘学武让其把以前送的钱拿回去，然后给其一个袋子，其把袋子收下，袋子里面正好是5万元现金。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 7．杨某某以江苏艾迪尔医疗器械有限公司名义向阜南县人民医院销售骨科医用耗材。刘学武接受杨某某的请托，为杨某某的器械生意提供帮助，于2011年5月份收受杨某某一辆价值24.4万元的丰田越野车。 认定上述事实的证据有： （1）新车订购单及机动车统一发票，证明郭某某订购一辆丰田越野车，车辆价格24.4万元。 （2）证人杨某某证言，证明2011年三四月份，其与刘学武、唐某某等人吃饭时对刘学武说，其出资买一辆丰田越野车让刘学武开。同年5月份，其与唐某某一起到阜阳市中原一汽丰田4S店花费24万多元购买了一辆丰田越野车，唐某某叫其把车入到刘学武同学郭某某的名下，车是由唐某某开给刘学武的。其与阜南县人民医院有业务往来，在医用耗材销售、货款清欠方面需要刘学武的帮助。 （3）证人唐某某证言，证明2011年4月份，其与刘学武、杨某某、郭某某在阜阳南二环一家饭店吃饭，杨某某说要给刘学武买一辆丰田越野车。同年5月份，其与杨某某一起到阜阳市中原一汽丰田4S店花费24.4万元购买了一辆丰田越野车，杨某某用现金支付的车款，其按照刘学武要求把车入到郭某某的名下。其把车开回去交给了刘学武。杨某某向阜南县人民医院销售医疗器械，为了请刘学武关照生意，就送刘学武这辆丰田越野车。 （4）证人郭某某证言，证明2011年四五月份，其和刘学武、唐某某在阜阳南二环边上的一家饭店吃饭，刘学武想用其身份证信息买车，为车办一个阜阳的车牌照，其把身份证交给了刘学武。半年以后的一天，其接到阜阳丰田4S店打来的售后回访电话，其感觉应该是刘学武用其身份信息买了车。是谁支付的购车款其不知道，不是其支付的。 （5）被告人刘学武供述，对本起犯罪事实供认不讳。 8．供药商张某乙（已去世）系刘学武同学，其从2007年12月份至2011年底挂靠在阜阳市第一药业药械分公司名下，以胡某某、白某某等人名义向阜南县人民医院销售药品。刘学武接受张某乙的请托，为张某乙的药品生意提供帮助，收受张某乙373.89万元。 张某乙去世之后，其妻子张某丁与张某乙药品生意业务员刘某甲发生矛盾，后经刘学武调停，张某乙遗留的药品生意挂靠在阜阳神怡药业有限公司等公司名下由张某丁、刘某甲共同经营，继续向阜南县人民医院销售药品，并约定给予刘学武一定好处。2012年6月至案发，刘某甲从其经手的药品生意收益中留下一份归自己所有，将剩余的675万元交给刘学武，再由张某丁从刘学武手中取走325万元，剩下的350万元归刘学武所有。 认定上述事实的证据有： （1）财务记账凭证、银行账户交易明细、取款凭条，证明张某乙向阜南县人民医院销售药品及部分涉案资金去向等情况。 （2）证人刘某甲证言，证明在张某乙的安排下，其向刘学武持有的户名为张某乙的建行卡多次存入大额款项，感谢刘学武对张某乙生意的关照，但是具体数额其不清楚。张某乙去世后，按照刘学武的吩咐，在药品生意销售利润里其先留下自己应得的一份，剩下的两份通过转账和现金的方式交给刘学武。 （3）证人张某丁证言，证明刘学武帮忙安排医院购买了张某乙提供的药品，为感谢刘学武在生意上的关照，其给刘学武转账203.98万元，转账凭条上都是签的张某乙的名字。张某乙去世后，其和刘某甲在药品生意上产生了矛盾，通过刘学武的调停，由刘某甲负责经营，生意上的利润刘某甲自己留下来一份，剩下的两份通过刘学武转交其一份。具体给刘学武多少钱，其记不清楚。 （4）被告人刘学武供述，对本起犯罪事实供认不讳。 9．供药商郭某某系刘学武同学，其从2009年先后挂靠在安徽中联医药有限公司、安徽瑞泰医药有限公司名下，向阜南县人民医院销售药品。刘学武接受郭某某的请托，为郭某某的药品生意提供帮助，收受郭某某180万元。 认定上述事实的证据有： （1）财务记账凭证、账户交易明细，证明郭某某向阜南县人民医院销售药品及向刘学武持有、使用的户名为郭某某的建设银行卡转入180万元的情况。 （2）证人郭某某证言，证明在2009年年底，其开始以安徽中联医药有限公司的名义向阜南县人民医院销售药品，2012年，其以安徽瑞泰医药有限公司的名义向阜南县人民医院销售药品。2012年11月底，刘学武安排其用身份证办一张建行卡交给刘学武使用。其在建行阜阳市分行营业部办了一张银行卡，把这张建行卡交给了刘学武，并把原始密码告诉了刘学武，后来其一直没有见过这张卡。从2012年到2014年，其为了让刘学武帮忙关照生意，陆续向这张建行卡里转了180万元，这180万元是送给刘学武的。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 10．供药商朱某某挂靠在阜阳新特药业有限责任公司名下向阜南县人民医院销售药品。刘学武接受朱某某请托，为朱某某的药品生意提供帮助，分别于2009年至2013年每年中秋节收受朱某某5000元现金、每年年底收受朱某某1万元现金。 认定上述事实的证据有： （1）记账凭证，证明阜阳新特药业有限责任公司向阜南县人民医院销售药品的情况。 （2）证人朱某某证言，证明为了与阜南县人民医院建立稳定长久的供药关系，2009至2013年这五年，每年中秋前其都送给刘学武5000元，年底送给刘学武1万元，合计送了7.5万元。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 11．供药商王某甲挂靠在安徽中联医药有限公司名下向阜南县人民医院销售药品。刘学武接受王某甲请托，为王某甲的药品生意提供帮助，于2011年年底的一天，在阜南县人民医院对面的马路旁收受王某甲2万元现金，又于2013年年底，在阜南县一条马路上收受王某甲1万元现金。 认定上述事实的证据有： （1）财务记账凭证，证明王某甲向阜南县人民医院销售药品的情况。 （2）证人王某甲证言，证明在刘学武的帮助下，其开始向阜南县人民医院销售药品。为了感谢刘学武，其于2011年年底的一天下午，在阜南县医院对面的马路上，上了刘学武的汽车，把用纸袋包着的2万元放在车上，刘学武收下了。2013年年底的一天，在阜南县一条马路上，其上了刘学武的车，把1万元现金送给刘学武，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 12．供药商王某乙挂靠在阜阳众诚药业有限公司名下向阜南县人民医院销售药品。刘学武接受王某乙请托，为王某乙的药品生意提供帮助，于2007年中秋节收受王某乙1万元，又分别于2008年、2009年、2010年每年春节前，收受王某乙2万元。 认定上述事实的证据有： （1）证人王某乙证言，证明为了维持销售关系，增加药品供应量，其趁着2007年的中秋节，请刘学武到阜阳吃饭。饭后，其将准备好了1万元现金送给刘学武，刘学武收下了。在2008年、2009年、2010年每年春节前，其都请刘学武吃饭，把准备好的2万元送给刘学武，刘学武每次都收下了。 （2）被告人刘学武供述，对本起犯罪事实供认不讳。 13．供药商王某丙以阜阳康泰药业公司、阜阳市医药有限公司的名义向阜南县人民医院销售药品。刘学武接受王某丙请托，为王某丙的药品生意提供帮助，于2008年在办公室收受王某丙一张价值2000元的购物卡；又于2009年春节前后，在阜南县人民医院院内收受王某丙5000元。 认定上述事实的证据有： （1）记账凭证，证明阜阳康泰药业公司、阜阳市医药有限公司向阜南县人民医院销售药品的情况。 （2）证人王某丙证言，证明为了增加药品供应量，其于2008年供完第一批药品时，买了一张价值2000元的购物卡，来到刘学武的办公室。其把卡给了刘学武，刘学武推辞不要，其就把卡放在刘学武办公桌上走了。2009年春节前后，其从家里准备了5000元现金来到阜南县人民医院。刘学武开着车准备走，其和刘学武说了几句话，然后把装有5000元现金的袋子递给了刘学武。刘学武推辞不要，其把袋子通过车窗放在车里面转身走了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 14．供药商李某某系刘学武的同学，其挂靠在合肥康丽药业有限公司名下向阜南县人民医院销售药品。刘学武接受李某某的请托，为李某某的药品生意提供帮助，于2009、2011年底在其办公室分别收受李某某4万元现金。 认定上述事实的证据有： （1）记账凭证，证明合肥康丽药业有限公司向阜南县人民医院销售药品的情况。 （2）证人李某某证言，证明刘学武是其在安庆上学时的同学，在他的直接关照下，其药品得以顺利进入阜南县人民医院销售。2009年年底，其到刘学武的办公室，将一个装有4万元现金的信封交给刘学武，刘学武推辞了一下收下了。2011年年底的时候，其又到了刘学武办公室送给刘学武4万元。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 15．供药商吴某某挂靠在阜阳第一药业有限公司名下向阜南县人民医院销售药品。刘学武接受吴某某的请托，为吴某某的药品生意提供帮助，分别于2012年、2013年、2014年春节前在办公室收受吴某某5万元。2014年5月和6月，在其办公室分别收受吴某某5万元。 认定上述事实的证据有： （1）记账凭证，证明阜阳第一药业有限公司向阜南县人民医院销售药品的情况。 （2）证人吴某某证言，证明2012、2013、2014年春节前，其分别送给刘学武5万元。2014年5月份，为了能及时要到药款，其到刘学武的办公室送给刘学武5万元，钱用纸袋子装着。同年6月底的一天上午，刘学武给其说急需用钱，让其送10万元过去。其家里当时有6万现金，其就拿了5万元，用纸袋子装着送到了刘学武办公室，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 16．供药商张某丙挂靠在仁济医药股份有限公司、安徽中联医药有限公司、安徽华源医药股份有限公司名下向阜南县人民医院销售药品。刘学武接受张某丙的请托，为张某丙的药品生意提供帮助，于2004年在阜南县一家饭店收受张某丙2万元；于2005年、2006年、2009年、2010年、2011年的年底分别收受张某丙2万元；于2012年四五月份，在阜阳大润发北面的汇鑫家具城收受张某丙2万元；于2012年底在阜阳南二环收受张某丙2万元；于2013年三四月份，在阜阳市大唐金池附近收受张某丙3万元。 认定上述事实的证据有： （1）记账凭证，证明仁济医药股份有限公司、安徽中联医药有限公司、安徽华源医药股份有限公司向阜南县人民医院销售药品的情况。 （2）证人张某丙证言，证明2004年，其开始跑阜南县人民医院的药品销售业务。为了得到刘学武的关照，其在阜南一家饭店请刘学武吃饭后，送给刘学武2万元，刘学武把钱收下了。在2005年、2006年的每年年底，其两次分别给刘学武送了2万元，刘学武收下了。2009年到2011年每年年底，其都在阜阳南二环附近送给刘学武2万元，刘学武都收下了。2012年四五月份，其在阜阳大润发北边的家具城送给刘学武2万元。2012年年底，其在阜阳南二环附近送给刘学武2万元现金。2013年春节前后，其在阜阳市南二环大唐金池附近送给刘学武3万元，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 17．供药商刘某丙挂靠在毫州市药材总公司中西药公司名下向阜南县人民医院销售药品。刘学武接受刘某丙的请托，为刘某丙的药品生意提供帮助，于2009年、2011年春节前，在办公室内分别收受刘某丙2万元。 认定上述事实的证据有： （1）记账凭证，证明毫州市药材总公司中西药公司向阜南县人民医院销售药品的情况。 （2）证人刘某丙证言，证明为了让阜南县人民医院多选用其供应的药品，在2009年春节前的一天，其准备了2万元，用棕黄色牛皮纸信封包装好，来到刘学武的办公室。其和刘学武聊了一会，请他多照顾其生意，然后把装有2万元现金的信封交给刘学武，刘学武推辞了几下就收下了。2011年春节前几天，其拿了2万元现金，用信封包装好，在刘学武的办公室交给了刘学武，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 18．供药商田某某挂靠在阜阳市医药公司、阜阳医药采供站有限公司、阜阳众诚药业有限公司名下向阜南县人民医院销售药品。刘学武接受田某某请托，为田某某的药品生意提供帮助，于2007年至2010年的每年春节前，分别收受田某某1万元。 认定上述事实的证据有： （1）记账凭证，证明阜阳市医药公司、阜阳医药采供站有限公司、阜阳众诚药业有限公司向阜南县人民医院销售药品的情况。 （2）证人田某某证言，证明其是2006年下半年开始向阜南县人民医院销售药品。2007年春节前的一天，其到了刘学武的办公室，送给刘学武1万元，刘学武客气了一下就收下了。2008年春节前的一天，其请刘学武吃饭，饭后送给刘学武1万元。2009年春节前的一天，其到刘学武的办公室给刘学武送了1万元。2010年春节前的一天，其送给刘学武1万元。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 19．供药商宋某某挂靠在安徽华源医药股份有限公司名下向阜南县人民医院销售药品。刘学武接受宋某某的请托，为宋某某的药品生意提供帮助，于2010年下半年在阜阳市阜王路附近收受宋某某10万元；于2011年在阜阳一家饭店收受宋某某5万元；于2012年年底在其办公室收受宋某某5万元。 认定上述事实的证据有： （1）记账凭证，证明安徽华源医药股份有限公司向阜南县人民医院销售药品的情况。 （2）证人宋某某证言，证明其是以安徽华源医药股份有限公司的名义向阜南县人民医院销售药品。2010年下半年的一天，其在阜阳市阜王路附近见到刘学武，后到了刘学武的车内，把事先准备好的装有10万元的一个黑色塑料袋放在车内，请刘学武关照其生意，刘学武答应后收下了。2011年的一天，其坐车到了一个饭店门口，把一个装有5万元现金的牛皮纸信封递给刘学武，刘学武收下了。2012年腊月二十八或者二十九的那天，其拿了5万元到了阜南县人民医院，在刘学武的办公室内，把装有5万元现金的牛皮纸袋放在刘学武办公桌上的一堆报纸下面，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 20．供药商赵某某挂靠在阜阳市医药站名下向阜南县人民医院销售药品。刘学武接受赵某某请托，为赵某某的药品生意提供帮助，于2006年春节前在阜阳市港利绿园旁的菜市场附近收受赵某某5万元。 认定上述事实的证据有： （1）证人赵某某证言，证明2005年其从阜阳市医药站退休后，就到阜南县人民医院找到刘学武，提出想在阜南县人民医院做两种药品的代理，刘学武同意了。2006年春节前，其想多做两个品种的药，刘学武让其拿5万元，他想办法解决。后其跟刘学武约好在港利菜市路口见面，把事先准备好的5万元用一个塑料袋装好。见了面后，其就把这5万元交给刘学武，刘学武拿了钱没说什么就走了。 （2）被告人刘学武供述，对本起犯罪事实供认不讳。 21．供药商刘某丁挂靠在阜阳市众诚药业有限公司名下向阜南县人民医院销售药品。刘学武接受刘某丁请托，为刘某丁的药品生意提供帮助，于2005年的一天，在阜阳市颍州区一家饭店门口收受刘某丁2万元；于2008年4月的一天，在其办公室收受刘某丁4万元。 认定上述事实的证据有： （1）记账凭证，证明阜阳众诚药业有限公司向阜南县人民医院销售药品的情况。 （2）证人刘某丁证言，证明为了请刘学武安排阜南县人民医院购买众诚药业有限公司提供的药品，其就在2005年一天晚上，约请刘学武在阜阳市颍州区清河路一家饭店吃饭。吃完饭后，其把装有2万元的一个大信封袋子从刘学武所乘坐的黑色轿车的右侧前窗口扔进副驾驶座上，刘学武收下后离开了。为了增加销售药品的品种和数量，其在2008年4月份的一天，在刘学武的办公室里，把一个装有4万元现金的大快递袋子放在刘学武的办公桌上，刘学武收下了。 （3）被告人刘学武供述，对本起犯罪事实供认不讳。 （二）巨额财产来源不明事实 案发后，查明被告人刘学武拥有现金、存单、银行存款、债权、人寿保险、基金、各项投资等共计2291.607531万元。刘学武家庭合法收入127.550568万元，家庭支出45.493754万元，受贿1183.58万元（含已退37万元），尚有1062.970717万元不能说明其来源。 认定上述事实的证据有： 1．收据、银行账户交易明细、保险资料、工薪情况资料、房屋权属登记档案、按揭缴款记录、情况说明及退缴赃款更新表，证明刘学武的总财产为2267.207531万元及价值24.4万元的越野车，刘学武家庭合法收入为127.550568万元，家庭支出为45.493754万元。 2．证人证言 （1）证人屈某某（刘学武之妻）证言，证明其只有在建设银行上班期间的工薪收入，没有其他经济来源。其和刘学武没有继承过财产，也没有接受过馈赠，其家也没有潜在收益。 （2）证人刘某戊（刘学武之女）证言，证明其家庭收入就是其父亲、母亲和其工资收入，其家没有接受过遗赠、遗产。 （3）证人唐某某证言，证明刘学武借用其第一代身份证开办了银行卡，银行卡开设之后是刘学武持有、使用的，账户里面的钱和其本人没有任何关系。 （4）证人刘某己证言，证明2012年2月份，其三叔刘学武让其用其身份证在阜南建行办一张银行卡交给他使用，后来其再也没有见过这张卡，也没有使用过，这张卡里的钱是谁的其不知道。 （5）证人郭某某证言，2012年11月底，刘学武安排其用其身份证办理一张建行卡交给刘学武使用。其把卡（尾号为7224）办好后交给了刘学武，以后再没有见到这张卡，其往这张卡里转了180万送给刘学武。 3．被告人刘学武供述，证明其家里没有继承过财产，没有接受过馈赠产，也没有其他潜在的收益。在1990年至1994年，其做生意挣得有四五十万元。卡号为6217001730000007224、户名为郭某某，卡号为6227001735110064972、户名为张某乙，卡号为6227001731750174569、户名为刘某己，卡号为4563516306003612174、户名为唐某某的银行卡是其使用的银行卡，里面的钱和郭某某、张某乙、刘某己、唐某某无关。其使用以郭某某、张某乙、刘某己、唐某某的身份信息开设银行账户是为了避嫌。其合法的收入主要有工资，除了贿赂款，其他的钱款其说不清楚来源。 本案的综合证据有： 1．户籍证明，证明刘学武的身份情况。 2．刘学武的职务任命文件及简历，证明刘学武于2004年6月14日任阜南县人民医院院长，2005年10月9日任阜南县人民医院党委委员、书记，2011年12月23日兼任阜南县卫生局副局长。 3．刘学武请辞人大代表的相关材料，证明案发时刘学武系阜阳市第四届人大代表。2014年7月18日，刘学武主动申请辞去人大代表职务。经审议公告，刘学武的人大代表职务终止。 4．阜阳市颍泉区人民检察院出具的到案经过，证明2014年7月18日，办案人员将刘学武从阜南县人民医院带至阜阳市颍泉区人民检察院接受询问，刘学武到案后如实交代了司法机关已经掌握的犯罪事实，并能积极主动交代司法机关尚未掌握的大部分同种犯罪事实，认罪态度较好，积极主动全额退赃。 5．搜查笔录及扣押物品清单，证明经对刘学武的住处、办公场所搜查，搜查出银行卡、保险材料、收据、现金等物品。 6．阜南县人民医院的相关材料，证明阜南县人民医院是由阜南县卫生局出资5200万元开办的事业法人（非营利性综合医院）。 7．退还赃款凭证，证明刘学武总共退缴涉案款项为2189.480548万元，被扣押越野车一辆。 上述证据经庭审举证、质证，查证属实，本院予以确认。 对于辩护人提出的刘学武具有自首情节的辩护意见，经查，刘学武没有主动投案，在被调查谈话期间如实交代办案机关已经掌握的受贿事实，受贿罪部分不能认定其有自首情节；办案机关在刘学武住处、办公场所搜出现金130余万元及多个银行卡，并非刘学武主动供述其拥有财物的来源，巨额财产来源不明部分也不能认定其有自首情节。对辩护人的相关辩护意见，本院不予采纳。 对于辩护人提出的刘学武检举、揭发了行贿人的具体情况，应当认定有立功表现的辩护意见，经查，刘学武供述了行贿人向其行贿的情况，系其受贿的犯罪事实，依法不能认定为立功，对辩护人的相关意见，本院不予采纳。 本院认为，被告人刘学武身为国家工作人员，利用职务便利，非法收受他人贿赂，折合人民币1183.58万元，并为他人谋取利益，其行为构成受贿罪；其财产、支出明显超过合法收入，有1062.970717万元差额不能说明来源，其行为又构成巨额财产来源不明罪，依法应对其数罪并罚。公诉机关指控刘学武犯受贿罪和巨额财产来源不明罪的事实清楚，证据确实充分，指控罪名成立。刘学武在办案机关掌握其较轻的受贿罪行时，如实供述较重的受贿罪行，且在案发后，已将全部赃款、赃物退出，对其所犯受贿罪依法可从轻处罚。对于辩护人提出的刘学武积极主动退还全部赃款，悔罪态度较好的辩护意见与查明事实相符，本院予以采纳。据此，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第三百九十五条第一款、第五十七条第一款、第六十四条、第六十九条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条的规定，判决如下： 一、被告人刘学武犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币50万元；犯巨额财产来源不明罪，判处有期徒刑五年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人财产人民币50万元。 二、扣押、冻结在案的被告人刘学武未退还的受贿所得财物折合人民币1146.58万元、来源不明财产人民币1062.970717万元及孳息予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长戎震 代理审判员罗亚敏 代理审判员王殿召 二〇一五年三月二十三日 书记员刘钦锋（代） 附：本案适用的法律条文 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 …… 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 对多次贪污未经处理的，按照累计贪污数额处罚。 第三百九十五条国家工作人员的财产、支出明显超过合法收入，差额巨大的，可以责令该国家工作人员说明来源，不能说明来源的，差额部分以非法所得论，处五年以下有期徒刑或者拘役；差额特别巨大的，处五年以上十年以下有期徒刑。财产的差额部分予以追缴。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下，数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不超过三年，拘役最高不超过一年，有期徒刑最高不超过二十年。如果数罪中有附加刑的，附加刑仍须执行。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第四条被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关掌握的或者判决确定的罪行属同种罪行的，可以酌情从轻处罚；如实供述的同种罪行较重的，一般应当从轻处罚。","writId":"043a91ee3e482988448f1f9d978dae6e047","writName":"刘学武受贿案一审刑事判决书"}
