{"ajId":"ab0d96b1-f225-4354-858c-baceea4d36fb","ajName":"林某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 深圳市罗湖区人民检察院指控：被告人林某与罪犯杨丽萍自2014年8月份以来，利用开设在淘宝网络上的“茶语小站”网店，从事气枪零部件的销售。2014年12月2日，深圳市公安局罗湖分局的民警接群众举报后在本市宝安区西乡凤凰岗社区北3巷22号603房内将罪犯杨丽萍抓获，当场从其住处缴获各类仿真气枪零配件共计154件，及枪支零配件快递发货单据若干。经鉴定，上述154件为枪支零部件，可以装配气枪使用。2015年4月11日，公安机关通过网上追逃，在广西壮族自治区岑溪市将被告人林某抓获。 证明上述事实，公诉机关提交了下列证据：1．物证：涉案的枪支配件照片、快递单照片；2．书证：受案登记表、立案决定书，聊天记录、交易记录截图，林某身份资料，受理案件登记表、立案决定书，线索转办函，搜查证、搜查笔录，扣押笔录、扣押清单、扣押决定书，杨丽萍身份信息；3．证人证言：证人巫某、陈某某、叶某某、张某某、覃某、杨某某证言，公安机关抓获经过；4．被告人的供述与辩解：被告人林某的供述与辩解；5．鉴定意见：痕迹鉴定结论；6．勘验、检查笔录：现场勘查笔录、现场图和现场照片。 公诉机关认为，被告人林某无视国家法律，违反法律规定，未经国家有关部门批准，非法买卖枪支零部件，其行为已触犯《中华人民共和国刑法》第一百二十五条之规定，犯罪事实清楚，证据确实、充分，应当以非法买卖枪支罪追究其刑事责任。被告人林某归案后能够如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人林某在法庭上对指控的上述犯罪事实及上述证据无异议，承认控罪。 辩护人辩称，1、被告人是从犯，涉案时间不长，涉案金额不大，获得的经济利益较小；2、被告人买卖的是气枪配件，配件并不能组装成气枪，实际危害较小；3、被告人被查获的枪支配件是寄出去被退回的，应属犯罪未遂；4、被告人没有犯罪前科，是初犯、偶犯，认罪态度较好。综上，请求法庭对被告人从轻处罚。 经审理查明，公诉机关指控被告人林某的上述犯罪事实客观、真实，上述证据来源合法，且经当庭质证，予以采信。 ","cpfxgc":"本院认为，被告人林某违反法律规定，未经国家有关部门批准，非法买卖枪支零部件，其行为已构成非法买卖枪支罪。公诉机关对被告人林某犯非法买卖枪支罪的指控，犯罪事实清楚，证据确实、充分，应予以支持。被告人林某归案后如实供述自己罪行，是坦白，可以从轻处罚。辩护人辩称被告人的行为应属于犯罪未遂，经查，被告人供述其卖出过30多套枪支配件，价值约3万元人民币，获利约5000元，其在法庭上对此也供认不讳，另有证人杨丽萍的证言，QQ聊天记录和淘宝交易记录等证据相佐证，以上证据足以证实被告人的行为是犯罪既遂，辩护人的此项辩护意见与事实不符，不予采纳。辩护人关于被告人是从犯、社会危害性较小的辩护意见与事实不符，不予采纳；关于被告人是初犯、偶犯，认罪态度较好的辩护意见与事实相符，予以采纳。依照《中华人民共和国刑法》第一百二十五条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人林某犯非法买卖枪支罪，判处有期徒刑三年零六个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年4月11日起至2018年10月10日止。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"深圳市罗湖区人民法院 刑事判决书 （2015）深罗法刑一初字第1097号 公诉机关深圳市罗湖区人民检察院。 被告人林某 因本案，2015年4月11日被刑事拘留，同年5月13日被逮捕。现羁押于深圳市罗湖区看守所。 辩护人李仁尚，广东开野律师事务所律师。 深圳市罗湖区人民检察院以深罗检公诉刑诉（2015）1278号起诉书指控被告人林某犯非法买卖枪支罪，于2015年8月5日向本院提起公诉。本院依法组成合议庭，于2015年8月20日公开开庭审理了本案。深圳市罗湖区人民检察院指派检察员王再昕出庭支持公诉，被告人林某及辩护人李仁尚到庭参加诉讼。本案现已审理终结。 深圳市罗湖区人民检察院指控：被告人林某与罪犯杨丽萍自2014年8月份以来，利用开设在淘宝网络上的“茶语小站”网店，从事气枪零部件的销售。2014年12月2日，深圳市公安局罗湖分局的民警接群众举报后在本市宝安区西乡凤凰岗社区北3巷22号603房内将罪犯杨丽萍抓获，当场从其住处缴获各类仿真气枪零配件共计154件，及枪支零配件快递发货单据若干。经鉴定，上述154件为枪支零部件，可以装配气枪使用。2015年4月11日，公安机关通过网上追逃，在广西壮族自治区岑溪市将被告人林某抓获。 证明上述事实，公诉机关提交了下列证据：1．物证：涉案的枪支配件照片、快递单照片；2．书证：受案登记表、立案决定书，聊天记录、交易记录截图，林某身份资料，受理案件登记表、立案决定书，线索转办函，搜查证、搜查笔录，扣押笔录、扣押清单、扣押决定书，杨丽萍身份信息；3．证人证言：证人巫某、陈某某、叶某某、张某某、覃某、杨某某证言，公安机关抓获经过；4．被告人的供述与辩解：被告人林某的供述与辩解；5．鉴定意见：痕迹鉴定结论；6．勘验、检查笔录：现场勘查笔录、现场图和现场照片。 公诉机关认为，被告人林某无视国家法律，违反法律规定，未经国家有关部门批准，非法买卖枪支零部件，其行为已触犯《中华人民共和国刑法》第一百二十五条之规定，犯罪事实清楚，证据确实、充分，应当以非法买卖枪支罪追究其刑事责任。被告人林某归案后能够如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人林某在法庭上对指控的上述犯罪事实及上述证据无异议，承认控罪。 辩护人辩称，1、被告人是从犯，涉案时间不长，涉案金额不大，获得的经济利益较小；2、被告人买卖的是气枪配件，配件并不能组装成气枪，实际危害较小；3、被告人被查获的枪支配件是寄出去被退回的，应属犯罪未遂；4、被告人没有犯罪前科，是初犯、偶犯，认罪态度较好。综上，请求法庭对被告人从轻处罚。 经审理查明，公诉机关指控被告人林某的上述犯罪事实客观、真实，上述证据来源合法，且经当庭质证，予以采信。 本院认为，被告人林某违反法律规定，未经国家有关部门批准，非法买卖枪支零部件，其行为已构成非法买卖枪支罪。公诉机关对被告人林某犯非法买卖枪支罪的指控，犯罪事实清楚，证据确实、充分，应予以支持。被告人林某归案后如实供述自己罪行，是坦白，可以从轻处罚。辩护人辩称被告人的行为应属于犯罪未遂，经查，被告人供述其卖出过30多套枪支配件，价值约3万元人民币，获利约5000元，其在法庭上对此也供认不讳，另有证人杨丽萍的证言，QQ聊天记录和淘宝交易记录等证据相佐证，以上证据足以证实被告人的行为是犯罪既遂，辩护人的此项辩护意见与事实不符，不予采纳。辩护人关于被告人是从犯、社会危害性较小的辩护意见与事实不符，不予采纳；关于被告人是初犯、偶犯，认罪态度较好的辩护意见与事实相符，予以采纳。依照《中华人民共和国刑法》第一百二十五条、第六十七条第三款之规定，判决如下： 被告人林某犯非法买卖枪支罪，判处有期徒刑三年零六个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年4月11日起至2018年10月10日止。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵亚飞 人民陪审员刘明理 人民陪审员王颖 二〇一五年八月二十六日 书记员邹碧琴 ","writId":"0579df0e11bffe36a600196492eea8f18a5","writName":"林某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物案刑事判决书"}
