{"ajId":"49c0840e-59ee-4ad3-88e3-707ba7595fdb","ajName":"蒋某甲失火一案","ajjbqk":" 原审判决认定：2015年2月13日9时许，被告人蒋某甲及其妻曾某某、大儿子蒋某乙、儿媳莫某某、小儿子蒋某丙、儿媳韦某某、孙子蒋某丁等七人带着镰刀、柴刀等工具到资源镇晓锦村瓜冲队某山脚其自家责任田，将田中的茅草和干柴砍倒并堆积在田中，被告人蒋某甲用打火机将堆积的茅草点燃，待燃烧片刻后，蒋某甲用一根棍子去掀堆积的燃烧物，这时突然刮风将火星吹到附近的田中将茅草引燃，继而火势蔓延，引发森林火灾。经聘请鉴定，被告人蒋某甲失火引起森林火灾的过火林地面积10.81公顷，全部为有林地。 另查明，案发后，被告人蒋某甲主动到公安机关投案，如实供述自己的犯罪事实，并取得了部分被害人的谅解。 认定上述事实的证据有：1、报案登记表、残疾人证、到案经过、户籍证明、谅解书等书证；2、证人蒋某乙、蒋某丙、蒋某丁、蒋某戊、曾某某等人的证言；3、被害人康某甲、袁某甲、康某乙、陈某、粟某某、钱某、袁某丙等人的陈述；4、被告人蒋某甲的供述与辩解；5、鉴定意见；6、勘验、检查、辨认笔录及照片等。 原判认为，被告人蒋某甲失火引发森林火灾，过火林地面积达10.81公顷，其行为已构成失火罪。案发后，被告人蒋某甲主动投案，如实供述了自己的犯罪事实，是自首，依法可以从轻或者减轻处罚。被告人蒋某甲取得了部分被害人的谅解，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条第一款之规定，做出如下判决：被告人蒋某甲犯失火罪，判处有期徒刑一年六个月。 上诉人蒋某甲提出的上诉理由是：上诉人蒋某甲具有自首情节，赔偿了被害人的全部经济损失，获得被害人的谅解，上诉人是残疾人、家庭困难，建议改判缓刑。 资源县司法局向本院提交了上诉人蒋某甲的调查评估意见书。 经审理查明，原判认定上诉人蒋某甲失火的事实清楚，证据经庭审举证、质证，查证属实。证据的来源合法，内容真实客观，相互间具有关联性，均能相互印证，本院予以确认。 另查明，失火后，上诉人蒋某甲及其家人主动扑救火灾，并积极找人帮助救火。该事实有证人蒋某乙、蒋某丙、蒋某丁、康某甲、袁某丙的证词予以证实。 再查明，在本院审理期间，上诉人家属取得了被害人康某甲、粟某甲、袁某乙、蒋某己、康某乙、莫某、陈某、蒋某庚、粟某某、粟某乙、钱某、蒋某辛、蒋某壬、蒋某癸、蒋某子、蒋某丑、唐某、袁某丙、李某、粟某丙的谅解，该事实有上诉人提供的收条、调解协议及谅解书予以证实。 在审理过程中，本庭了解到上诉人蒋某甲与居住地群众相处和睦，是初犯，现蒋某甲与受损户达成了赔偿协议，得到了受损户的谅解，天门村村民委员会愿意对其进行监管教育。在看守所羁押期间，其表现好，对自己的罪行有所悔改。上诉人对调查报告没有异议。 ","cpfxgc":"本院认为，上诉人蒋某甲失火引发森林火灾，致过火林地面积10.81公顷，其行为违反了《中华人民共和国刑法》第一百一十五条第二款之规定，构成失火罪，情节较轻，依法应处三年以下有期徒刑或者拘役。 对于上诉人提出其是残疾人，家庭困难，请求适用缓刑的辩解，经查，该理由不是适用缓刑的法定事由，只能在犯罪情节及悔罪表现的基础上予以参考。 原判认定上诉人具有自首情节，取得部分被害人谅解，与事实相符，原判据此对其从轻处罚，符合法律规定，本院予以确认。原判根据上诉人蒋某甲犯罪的事实、性质、情节和社会危害程度，对其定罪准确，量刑适当，审判程序合法。但鉴于二审期间，上诉人能主动取得其余被害人的谅解，有悔罪表现，且在失火后，能积极主动扑救火灾，减少损失，宣告缓刑对所居住社区没有重大不良影响，本院决定对其宣告缓刑。据此，依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条第一款、第七十二条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下：","pjjg":" 一、维持广西壮族自治区资源县人民法院（2015）资刑初字第63号刑事判决中的定罪部分，即“被告人蒋某甲犯失火罪”； 二、撤销广西壮族自治区资源县人民法院（2015）资刑初字第63号刑事判决中的量刑部分，即“判处有期徒刑一年六个月”； 三、上诉人（原审被告人）蒋某甲犯失火罪，判处有期徒刑一年六个月，缓刑二年。（缓刑考验期限，从判决确定之日起计算） 本判决为终审判决。","qw":"广西壮族自治区桂林市中级人民法院 刑事判决书 （2015）桂市刑一终字第192号 原公诉机关广西壮族自治区资源县人民检察院。 上诉人（原审被告人）蒋某甲。因涉嫌犯失火罪，于2015年6月23日被取保候审，同年10月28日被逮捕。现羁押于资源县看守所。 资源县人民法院审理资源县人民检察院指控原审被告人蒋某甲犯失火罪一案，于二○一五年十月二十八日作出（2015）资刑初字第63号刑事判决。原审被告人蒋某甲不服，提出上诉。本院受理后，依法组成合议庭，经阅卷审查，并提讯上诉人，听取上诉人的意见，认为本案事实清楚，证据确实充分，决定不开庭审理。现已审理终结。 原审判决认定：2015年2月13日9时许，被告人蒋某甲及其妻曾某某、大儿子蒋某乙、儿媳莫某某、小儿子蒋某丙、儿媳韦某某、孙子蒋某丁等七人带着镰刀、柴刀等工具到资源镇晓锦村瓜冲队某山脚其自家责任田，将田中的茅草和干柴砍倒并堆积在田中，被告人蒋某甲用打火机将堆积的茅草点燃，待燃烧片刻后，蒋某甲用一根棍子去掀堆积的燃烧物，这时突然刮风将火星吹到附近的田中将茅草引燃，继而火势蔓延，引发森林火灾。经聘请鉴定，被告人蒋某甲失火引起森林火灾的过火林地面积10.81公顷，全部为有林地。 另查明，案发后，被告人蒋某甲主动到公安机关投案，如实供述自己的犯罪事实，并取得了部分被害人的谅解。 认定上述事实的证据有：1、报案登记表、残疾人证、到案经过、户籍证明、谅解书等书证；2、证人蒋某乙、蒋某丙、蒋某丁、蒋某戊、曾某某等人的证言；3、被害人康某甲、袁某甲、康某乙、陈某、粟某某、钱某、袁某丙等人的陈述；4、被告人蒋某甲的供述与辩解；5、鉴定意见；6、勘验、检查、辨认笔录及照片等。 原判认为，被告人蒋某甲失火引发森林火灾，过火林地面积达10.81公顷，其行为已构成失火罪。案发后，被告人蒋某甲主动投案，如实供述了自己的犯罪事实，是自首，依法可以从轻或者减轻处罚。被告人蒋某甲取得了部分被害人的谅解，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条第一款之规定，做出如下判决：被告人蒋某甲犯失火罪，判处有期徒刑一年六个月。 上诉人蒋某甲提出的上诉理由是：上诉人蒋某甲具有自首情节，赔偿了被害人的全部经济损失，获得被害人的谅解，上诉人是残疾人、家庭困难，建议改判缓刑。 资源县司法局向本院提交了上诉人蒋某甲的调查评估意见书。 经审理查明，原判认定上诉人蒋某甲失火的事实清楚，证据经庭审举证、质证，查证属实。证据的来源合法，内容真实客观，相互间具有关联性，均能相互印证，本院予以确认。 另查明，失火后，上诉人蒋某甲及其家人主动扑救火灾，并积极找人帮助救火。该事实有证人蒋某乙、蒋某丙、蒋某丁、康某甲、袁某丙的证词予以证实。 再查明，在本院审理期间，上诉人家属取得了被害人康某甲、粟某甲、袁某乙、蒋某己、康某乙、莫某、陈某、蒋某庚、粟某某、粟某乙、钱某、蒋某辛、蒋某壬、蒋某癸、蒋某子、蒋某丑、唐某、袁某丙、李某、粟某丙的谅解，该事实有上诉人提供的收条、调解协议及谅解书予以证实。 在审理过程中，本庭了解到上诉人蒋某甲与居住地群众相处和睦，是初犯，现蒋某甲与受损户达成了赔偿协议，得到了受损户的谅解，天门村村民委员会愿意对其进行监管教育。在看守所羁押期间，其表现好，对自己的罪行有所悔改。上诉人对调查报告没有异议。 本院认为，上诉人蒋某甲失火引发森林火灾，致过火林地面积10.81公顷，其行为违反了《中华人民共和国刑法》第一百一十五条第二款之规定，构成失火罪，情节较轻，依法应处三年以下有期徒刑或者拘役。 对于上诉人提出其是残疾人，家庭困难，请求适用缓刑的辩解，经查，该理由不是适用缓刑的法定事由，只能在犯罪情节及悔罪表现的基础上予以参考。 原判认定上诉人具有自首情节，取得部分被害人谅解，与事实相符，原判据此对其从轻处罚，符合法律规定，本院予以确认。原判根据上诉人蒋某甲犯罪的事实、性质、情节和社会危害程度，对其定罪准确，量刑适当，审判程序合法。但鉴于二审期间，上诉人能主动取得其余被害人的谅解，有悔罪表现，且在失火后，能积极主动扑救火灾，减少损失，宣告缓刑对所居住社区没有重大不良影响，本院决定对其宣告缓刑。据此，依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条第一款、第七十二条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下： 一、维持广西壮族自治区资源县人民法院（2015）资刑初字第63号刑事判决中的定罪部分，即“被告人蒋某甲犯失火罪”； 二、撤销广西壮族自治区资源县人民法院（2015）资刑初字第63号刑事判决中的量刑部分，即“判处有期徒刑一年六个月”； 三、上诉人（原审被告人）蒋某甲犯失火罪，判处有期徒刑一年六个月，缓刑二年。（缓刑考验期限，从判决确定之日起计算） 本判决为终审判决。 审判长蒙海滨 代理审判员刘晶晶 代理审判员申超明 二〇一五年十二月七日 书记员黄彦铭","writId":"02848ac8ed86a36c5e7ed5f9917a74bfa26","writName":"蒋某甲失火二审刑事判决书"}
