{"ajId":"df6262f4-1ee3-40e6-b472-ad41d3e63577","ajName":"胡燕军集资诈骗一案","ajjbqk":" 杭州市下城区人民检察院指控，2013年11月，被告人胡燕军伙同刘金军（另案处理）等人为非法集资，在杭州市下城区国都发展大厦XXXX室成立山东高唐融博新能源开发有限公司（法定代表人刘金军，以下简称高唐融博公司）杭州分公司，被告人胡燕军担任分公司负责人，负责日常经营管理、向投资客户吸收存款等。 2013年11月至2014年8月期间，被告人胡燕军及刘金军等人以高唐融博公司开发新能源项目为名，以高达36％的年利息为诱饵，通过发放传单、投资人相互介绍等宣传方式，以借款的形式向社会不特定人员集资，承诺到期还本付息。其中，被告人胡燕军从集资款中提成15％。2014年8月，高唐融博公司因资金链断裂无法按期向投资人兑付本息，被告人胡燕军及刘金军等人将高唐融博公司杭州分公司关闭，并断绝与投资人的联系。经统计，被告人胡燕军等人通过高唐融博公司杭州分公司向60余人非法集资人民币309万余元，造成投资人损失282万余元，集资款除用于维系犯罪循环外，被胡燕军、刘金军等人非法占有。 2016年2月15日，被告人胡燕军在浙江省宁波市被公安机关抓获。 公诉机关提供相应证据，认为被告人胡燕军结伙他人，以非法占有为目的，以借款为名向社会不特定人员吸收资金，数额特别巨大，其行为已触犯《中华人民共和国刑法》第一百九十二条、第二十五条，应当以集资诈骗罪追究其刑事责任。提请本院依法判处。 被告人胡燕军对上述指控辩解称：⑴高唐融博公司是实体企业，其带客户实地去看过，有自己的厂房、办公楼和产品；⑵刘金军告知其钱实际投资生产太阳能；⑶办公楼是因为付不出房租被关门，其手机一直是开机的，也接听过投资人的电话；⑷投资人的钱都是自己直接打到刘金军的账号或者交给公司财务，不经过其手，其也从不参与管理，只负责拉投资，收取15％的提成，这些提成还包括请客户吃饭、发礼品等，最后其实际只拿到几个点而已。综上，其不构成集资诈骗罪。 其辩护人辩称：⑴被告人胡燕军的行为不符合集资诈骗罪的构成要件。其未使用诈骗手段，高唐融博公司有实际的经营项目、厂房、场地，被告人胡燕军也带客户实地考察过，其吸收公众存款的目的是将资金投入到高唐融博公司的经营生产中，而不是非法占有或者诈骗；其手机一直开机，还联系刘金军归还客户资金，其在租金不足门被锁后才离开公司；⑵指控的造成的损失金额不准确，被告人供述其在案发前给部分客户付过本金、利息，前后付了几十万，但投资人的报案材料中没有反映；⑶被告人胡燕军系从犯，应当从轻或减轻处罚；⑷被告人胡燕军坦白交代自己的罪行，认罪、悔罪态度较好，其系初犯、偶犯，均可对其从宽处罚。 经审理查明，2013年11月，被告人胡燕军伙同刘金军（另案处理）等人在杭州市下城区国都发展大厦2号楼100P室成立山东高唐融博新能源开发有限公司（法定代表人刘金军，以下简称高唐融博公司）杭州分公司，被告人胡燕军负责日常经营管理、向投资客户吸收存款等。2013年11月至2014年9月期间，被告人胡燕军等人以高唐融博公司开发新能源项目为名，以高达36％的年利息为诱饵，通过发放传单、投资人相互介绍等宣传方式，以借款的形式向社会不特定人员吸收资金，承诺到期还本付息。高唐融博公司杭州分公司财务扶某代表高唐融博公司与投资人签订《借款合同》、收取资金、出具收据，被告人胡燕军也曾出具收据或收条。被告人胡燕军收取所吸收资金的15％作为提成。2014年5月开始，高唐融博公司杭州分公司不能按时向投资人足额给付利息。同年八九月，高唐融博公司杭州分公司办公场所被关闭。 其间，被告人胡燕军等人向社会不特定人员吸收资金共计人民币305.9万余元，造成损失278.8万余元。 2016年2月15日，被告人胡燕军在宁波市被抓获归案。公安机关从被告人胡燕军处扣押人民币4000元。 另查明，高唐融博公司杭州分公司于2014年3月13日登记成立，登记负责人为刘金军，经营范围为新能源节能产品的技术开发、技术咨询，太阳能发电设备、风能发电设备、新能源灯具的安装、批发、零售。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人胡燕军的供述与辩解，其应刘金军之邀，于2013年11月底在杭州市，设立高唐融博公司杭州分公司，法人是刘金军。其在分公司任职负责为高唐融博公司融资。杭州分公司通过投资人相互介绍发展新投资人，主要是针对中老年群体。公司向客户承诺的收益是年利率36％，在2014年后期变动为年利率24％。其在分公司里主要负责业务，自称“胡某”。由公司财务扶某负责与投资人签订合同、保管合同、记账等有关资金方面的工作。合同由扶某签字，盖上高唐融博公司的章和刘金军的章。财务收到钱后统一打到刘金军个人账户。其在公司负责业务期间，参与投资的人有100多个，先后还了投资人一部分的钱。投资人的利息由总公司打到投资人提供的银行账户里，有的投资人没有账户，也会到杭州分公司直接由财务给现金。杭州分公司从2014年5月开始就不能按时足额给付利息，其个人还替刘金军付了三个月的利息。办公场地房租到2014年八九月份就付不出了，房东就把房子收回了。其个人拿15％的提成，打到其农业银行帐户上，但实际拿到没有这么多，因为还要返还一部分给客户。其在公司经营期间总的收益大概在四五十万元，算不清楚具体收到多少钱。 2．被害人的陈述及相应的合同、收据等书证，证实各被害人在2013年11月到2014年9月期间，经人介绍或公司宣传，在上述地点向高唐融博公司杭州分公司以借款形式投资，年息36％，借款金额、期限、收益及损失。 3．被害人的报案材料表及借款合同、收据、偿还借款承诺书、付款凭证等书证，证实上述投资参与人相应的投资时间、具体借款金额、借款利息、收益及造成的损失。 4．调取证据清单、工商银行卡交易明细，证实刘金军的尾号为8744的工商银行卡在2013年11月至2014年10月期间的资金进出情况，截至2014年10月18日该账户余额为零。 5．调取证据清单、农业银行卡交易明细，证实刘金军的尾号为7610的农业银行卡在2013年11月至2015年11月期间的资金进出情况，截至2015年11月6日该账户余额59.28元。 6．调取证据清单、公司登记基本情况表、高唐融博公司章程及其修正案等书证，证实高唐融博公司杭州分公司于2014年3月13日成立，负责人为刘金军，经营范围为新能源节能产品的技术开发、技术咨询，太阳能发电设备、风能发电设备、新能源灯具的安装、批发、零售；高唐融博公司地址为高唐县经济开发区合盛路东侧，法定代表人为刘金军。 7．杭州市房屋租赁合同，证实刘金军租赁下城区朝晖路某房屋（建筑面积67.46平方米）作为写字楼使用，租赁期限自2014年1月1日起至2016年12月31日止，每月租金5000元。 8．辨认笔录，证实经被害人辨认，被告人胡燕军为杭州分公司的经理“胡某”。 9．抓获经过，证实2016年2月15日10时30分许，被告人胡燕军在宁波市光大银行中山支行被宁波市公安局海曙分局鼓楼派出所抓获。 10．扣押决定书、扣押笔录、扣押清单、扣押物品照片，证实公安机关从被告人胡燕军处扣押现金人民币4000元。 11．户籍证明，证实被告人胡燕军的身份情况。 上述证据能互为印证，且来源合法，与本案事实相关，本院予以确认。 此外尚有杭州市不动产登记信息查询记录、拘留证、移送函、情况说明等证据材料在案。 本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人胡燕军伙同他人违反国家法律法规在社会上以借款的形式公开吸收公众资金，数额巨大，其行为已构成非法吸收公众存款罪。被告人胡燕军与刘金军为高唐融博公司融资在杭州设立分公司，所借款项由高唐融博公司的财务打入刘金军账户，本案中资金去向尚未查明，认定被告人胡燕军等人非法占有目的的证据不足，故公诉机关指控的罪名有误，应予纠正。被告人胡燕军归案后能如实供述自己的罪行，可从轻处罚，辩护人与上述相应的辩护意见，本院予以采纳。被告人胡燕军及其辩护人关于金额的辩护意见，无事实依据，本院不予采纳；被告人胡燕军在杭州分公司负责吸收资金的业务，在共同犯罪中起主要作用，故辩护人辩称其系从犯的意见，本院不予采纳。综上，结合本案的事实、性质、社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第三条第二款之规定，判决如下：","pjjg":" 一、被告人胡燕军犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月15日起至2019年8月14日止；罚金限判决生效后十日内缴纳。） 二、扣押的人民币4000元作为违法所得应予追缴，按比例发还给各投资人；责令被告人胡燕军继续退赔未追缴的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市下城区人民法院 刑事判决书 （2016）浙0103刑初529号 公诉机关杭州市下城区人民检察院。 被告人胡燕军。因本案于2016年2月15日被刑事拘留，同年3月21日被逮捕。现押于杭州市下城区看守所。 辩护人陈黎明，浙江凯旺律师事务所律师。 杭州市下城区人民检察院以下检公诉刑诉［2016］532号起诉书指控被告人胡燕军犯集资诈骗罪，于2016年8月15日向本院提起公诉。本院立案后依法适用普通程序并组成合议庭，同年12月8日公开开庭审理了本案。杭州市下城区人民检察院指派代理检察员徐霞松出庭支持公诉。被告人胡燕军及其辩护人陈黎明到庭参加诉讼。其间，本案报杭州市中级人民法院批准延长审理期限，经杭州市下城区人民检察院申请延期审理两次。现已审理终结。 杭州市下城区人民检察院指控，2013年11月，被告人胡燕军伙同刘金军（另案处理）等人为非法集资，在杭州市下城区国都发展大厦XXXX室成立山东高唐融博新能源开发有限公司（法定代表人刘金军，以下简称高唐融博公司）杭州分公司，被告人胡燕军担任分公司负责人，负责日常经营管理、向投资客户吸收存款等。 2013年11月至2014年8月期间，被告人胡燕军及刘金军等人以高唐融博公司开发新能源项目为名，以高达36％的年利息为诱饵，通过发放传单、投资人相互介绍等宣传方式，以借款的形式向社会不特定人员集资，承诺到期还本付息。其中，被告人胡燕军从集资款中提成15％。2014年8月，高唐融博公司因资金链断裂无法按期向投资人兑付本息，被告人胡燕军及刘金军等人将高唐融博公司杭州分公司关闭，并断绝与投资人的联系。经统计，被告人胡燕军等人通过高唐融博公司杭州分公司向60余人非法集资人民币309万余元，造成投资人损失282万余元，集资款除用于维系犯罪循环外，被胡燕军、刘金军等人非法占有。 2016年2月15日，被告人胡燕军在浙江省宁波市被公安机关抓获。 公诉机关提供相应证据，认为被告人胡燕军结伙他人，以非法占有为目的，以借款为名向社会不特定人员吸收资金，数额特别巨大，其行为已触犯《中华人民共和国刑法》第一百九十二条、第二十五条，应当以集资诈骗罪追究其刑事责任。提请本院依法判处。 被告人胡燕军对上述指控辩解称：⑴高唐融博公司是实体企业，其带客户实地去看过，有自己的厂房、办公楼和产品；⑵刘金军告知其钱实际投资生产太阳能；⑶办公楼是因为付不出房租被关门，其手机一直是开机的，也接听过投资人的电话；⑷投资人的钱都是自己直接打到刘金军的账号或者交给公司财务，不经过其手，其也从不参与管理，只负责拉投资，收取15％的提成，这些提成还包括请客户吃饭、发礼品等，最后其实际只拿到几个点而已。综上，其不构成集资诈骗罪。 其辩护人辩称：⑴被告人胡燕军的行为不符合集资诈骗罪的构成要件。其未使用诈骗手段，高唐融博公司有实际的经营项目、厂房、场地，被告人胡燕军也带客户实地考察过，其吸收公众存款的目的是将资金投入到高唐融博公司的经营生产中，而不是非法占有或者诈骗；其手机一直开机，还联系刘金军归还客户资金，其在租金不足门被锁后才离开公司；⑵指控的造成的损失金额不准确，被告人供述其在案发前给部分客户付过本金、利息，前后付了几十万，但投资人的报案材料中没有反映；⑶被告人胡燕军系从犯，应当从轻或减轻处罚；⑷被告人胡燕军坦白交代自己的罪行，认罪、悔罪态度较好，其系初犯、偶犯，均可对其从宽处罚。 经审理查明，2013年11月，被告人胡燕军伙同刘金军（另案处理）等人在杭州市下城区国都发展大厦2号楼100P室成立山东高唐融博新能源开发有限公司（法定代表人刘金军，以下简称高唐融博公司）杭州分公司，被告人胡燕军负责日常经营管理、向投资客户吸收存款等。2013年11月至2014年9月期间，被告人胡燕军等人以高唐融博公司开发新能源项目为名，以高达36％的年利息为诱饵，通过发放传单、投资人相互介绍等宣传方式，以借款的形式向社会不特定人员吸收资金，承诺到期还本付息。高唐融博公司杭州分公司财务扶某代表高唐融博公司与投资人签订《借款合同》、收取资金、出具收据，被告人胡燕军也曾出具收据或收条。被告人胡燕军收取所吸收资金的15％作为提成。2014年5月开始，高唐融博公司杭州分公司不能按时向投资人足额给付利息。同年八九月，高唐融博公司杭州分公司办公场所被关闭。 其间，被告人胡燕军等人向社会不特定人员吸收资金共计人民币305.9万余元，造成损失278.8万余元。 2016年2月15日，被告人胡燕军在宁波市被抓获归案。公安机关从被告人胡燕军处扣押人民币4000元。 另查明，高唐融博公司杭州分公司于2014年3月13日登记成立，登记负责人为刘金军，经营范围为新能源节能产品的技术开发、技术咨询，太阳能发电设备、风能发电设备、新能源灯具的安装、批发、零售。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人胡燕军的供述与辩解，其应刘金军之邀，于2013年11月底在杭州市，设立高唐融博公司杭州分公司，法人是刘金军。其在分公司任职负责为高唐融博公司融资。杭州分公司通过投资人相互介绍发展新投资人，主要是针对中老年群体。公司向客户承诺的收益是年利率36％，在2014年后期变动为年利率24％。其在分公司里主要负责业务，自称“胡某”。由公司财务扶某负责与投资人签订合同、保管合同、记账等有关资金方面的工作。合同由扶某签字，盖上高唐融博公司的章和刘金军的章。财务收到钱后统一打到刘金军个人账户。其在公司负责业务期间，参与投资的人有100多个，先后还了投资人一部分的钱。投资人的利息由总公司打到投资人提供的银行账户里，有的投资人没有账户，也会到杭州分公司直接由财务给现金。杭州分公司从2014年5月开始就不能按时足额给付利息，其个人还替刘金军付了三个月的利息。办公场地房租到2014年八九月份就付不出了，房东就把房子收回了。其个人拿15％的提成，打到其农业银行帐户上，但实际拿到没有这么多，因为还要返还一部分给客户。其在公司经营期间总的收益大概在四五十万元，算不清楚具体收到多少钱。 2．被害人的陈述及相应的合同、收据等书证，证实各被害人在2013年11月到2014年9月期间，经人介绍或公司宣传，在上述地点向高唐融博公司杭州分公司以借款形式投资，年息36％，借款金额、期限、收益及损失。 3．被害人的报案材料表及借款合同、收据、偿还借款承诺书、付款凭证等书证，证实上述投资参与人相应的投资时间、具体借款金额、借款利息、收益及造成的损失。 4．调取证据清单、工商银行卡交易明细，证实刘金军的尾号为8744的工商银行卡在2013年11月至2014年10月期间的资金进出情况，截至2014年10月18日该账户余额为零。 5．调取证据清单、农业银行卡交易明细，证实刘金军的尾号为7610的农业银行卡在2013年11月至2015年11月期间的资金进出情况，截至2015年11月6日该账户余额59.28元。 6．调取证据清单、公司登记基本情况表、高唐融博公司章程及其修正案等书证，证实高唐融博公司杭州分公司于2014年3月13日成立，负责人为刘金军，经营范围为新能源节能产品的技术开发、技术咨询，太阳能发电设备、风能发电设备、新能源灯具的安装、批发、零售；高唐融博公司地址为高唐县经济开发区合盛路东侧，法定代表人为刘金军。 7．杭州市房屋租赁合同，证实刘金军租赁下城区朝晖路某房屋（建筑面积67.46平方米）作为写字楼使用，租赁期限自2014年1月1日起至2016年12月31日止，每月租金5000元。 8．辨认笔录，证实经被害人辨认，被告人胡燕军为杭州分公司的经理“胡某”。 9．抓获经过，证实2016年2月15日10时30分许，被告人胡燕军在宁波市光大银行中山支行被宁波市公安局海曙分局鼓楼派出所抓获。 10．扣押决定书、扣押笔录、扣押清单、扣押物品照片，证实公安机关从被告人胡燕军处扣押现金人民币4000元。 11．户籍证明，证实被告人胡燕军的身份情况。 上述证据能互为印证，且来源合法，与本案事实相关，本院予以确认。 此外尚有杭州市不动产登记信息查询记录、拘留证、移送函、情况说明等证据材料在案。 本案事实清楚，证据确实充分，足以认定。 本院认为，被告人胡燕军伙同他人违反国家法律法规在社会上以借款的形式公开吸收公众资金，数额巨大，其行为已构成非法吸收公众存款罪。被告人胡燕军与刘金军为高唐融博公司融资在杭州设立分公司，所借款项由高唐融博公司的财务打入刘金军账户，本案中资金去向尚未查明，认定被告人胡燕军等人非法占有目的的证据不足，故公诉机关指控的罪名有误，应予纠正。被告人胡燕军归案后能如实供述自己的罪行，可从轻处罚，辩护人与上述相应的辩护意见，本院予以采纳。被告人胡燕军及其辩护人关于金额的辩护意见，无事实依据，本院不予采纳；被告人胡燕军在杭州分公司负责吸收资金的业务，在共同犯罪中起主要作用，故辩护人辩称其系从犯的意见，本院不予采纳。综上，结合本案的事实、性质、社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第三条第二款之规定，判决如下： 一、被告人胡燕军犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月15日起至2019年8月14日止；罚金限判决生效后十日内缴纳。） 二、扣押的人民币4000元作为违法所得应予追缴，按比例发还给各投资人；责令被告人胡燕军继续退赔未追缴的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长骆燕 人民陪审员赵招娣 人民陪审员杜志康 二〇一八年一月十二日 书记员石美君","writId":"036d529a8a0d30ed79309f314c903e52933","writName":"胡燕军集资诈骗一审刑事判决书"}
