{"ajId":"f9be77d3-7f49-4faa-876f-8e6f8ea2dd49","ajName":"李祖成一案","ajjbqk":" 公诉机关指控：被告人李祖成以贩养吸，在2017年7月底的一天中午，与被告人李广华以电话联系的方式约定在新兴县某大厦商铺内交易了500元的毒品甲基苯丙胺；在8月2日中午，李祖成与李广华以上述同样的方式在同样的地点交易了500元的毒品甲基苯丙胺；且李广华将向李祖成购买回来的毒品甲基苯丙胺放在某大厦商铺一楼办公室内的办公桌；在8月3日，李广华因被告人何伟亮向其购买大约16克的甲基苯丙胺，李广华遂在同日中午时分左右以电话的方式联系李祖成向其购买约16克的甲基苯丙胺。李祖成随即携带约21克的甲基苯丙胺、电子秤等物品来到某大厦商铺内找李广华，并现场称量约16克的甲基苯丙胺给李广华，后李祖成在剩余的毒品中抽取部分用于两人吸食，部分包装后放在二楼麻将台柜台内。同日15时许，新兴县公安局民警根据线报，在新兴县某大厦商铺内抓获涉嫌贩卖毒品的李祖成、李广华，现场在李广华处扣押手机1台；在李祖成处扣押手机1台、人民币123元；在某大厦商铺内一楼沙发处扣押白色晶体状毒品疑似物1包（净重16.03克），一楼办公室内的办公桌扣押白色晶体状毒品疑似物3包（分别净重0.58克、0.54克、2.21克）、锡纸1卷、带吸管的矿泉水瓶2个、电子秤1台，在二楼麻将台柜台内扣押毒品疑似物1包（净重2.76克）。经鉴定，上述共净重22.12克白色晶体状毒品疑似物检出甲基苯丙胺成分。 被告人李广华从李祖成、一名叫“伍坚”的男子处购买毒品甲基苯丙胺后，从2017年3月份左右开始，以贩养吸，多次向何伟亮、覃某1贩卖毒品甲基苯丙胺（俗称“冰毒”）。其中，在同年6月份期间，李广华以160元每克在何伟亮家中分别贩卖了价值2500元人民币和价值3000元人民币的甲基苯丙胺给何伟亮；在同年7月中旬的一天，李广华以约160元每克的冰毒价格在天堂镇龙坪村委路口处贩卖了价值4000元人民币的甲基苯丙胺给何伟亮。被告人何伟亮从李广华处购买毒品甲基苯丙胺后，从2017年4月份左右开始，以贩养吸，多次贩卖毒品甲基苯丙胺（俗称“冰毒”）给吸毒人员李某1，并在其位于新兴县某大楼其经营的某商店中多次容留李某1吸食毒品甲基苯丙胺。同年8月3日15时左右，新兴县公安局民警循线在新兴县新城镇新成产业转移工业园抓获涉嫌贩毒的何伟亮，在其身上搜出手机1台、净重3.19克白色晶体状毒品疑似物3小包（从李广华处购买的毒品）、人民币2730元等物品。经鉴定，净重3.19克白色晶体状毒品疑似物检出甲基苯丙胺成分。 公诉机关对以上事实提供如下证据：物证毒品疑似物、手机、锡纸、自制水壶、电子秤；书证受案登记表、立案决定书、抓获经过、人口信息查询资料、情况说明、扣押决定书及清单、称量记录、随案移送清单、现场检测报告书、行政处罚决定书、强制隔离戒毒决定书、通话清单、资金明细等；搜查、现场勘验笔录、现场图和现场照片、辨认笔录及照片；证人李某1、莫贵良、覃某1的证言；鉴定意见；被告人李祖成、李广华、何伟亮的供述与辩解；视听资料等。并据此认为，被告人李祖成以贩养吸，多次向他人贩卖毒品甲基苯丙胺，毒品数量超过10克不满50克；被告人李广华多次向他人贩卖毒品甲基苯丙胺，毒品数量超过50克以上，他们的行为触犯了《中华人民共和国刑法》第三百四十七条的规定，应当以贩卖毒品罪追究他们的刑事责任。被告人何伟亮多次向他人贩卖毒品甲基苯丙胺，毒品数量超过50克以上，并提供场所多次容留他人吸毒，其行为触犯了《中华人民共和国刑法》第三百四十七条、第三百五十四条的规定，应当以贩卖毒品罪、容留他人吸毒罪追究其刑事责任。提请本院依法判处。 被告人李祖成对公诉机关指控的事实和罪名均有异议，辩解称没有贩卖毒品给李广华，公安民警在金汇丰大厦二楼大厅扣押的毒品也不是我所有。被抓获当天11时许，李广华约我到金汇丰大厦商铺饮茶，之后我独自在商铺二楼吸食了自带的0.5克毒品冰毒。我在公安机关所作的供述是在吸毒后不清醒的情况下所作的。 辩护人尹元胜提出以下辩护意见：（一）公诉机关指控被告人李祖成贩卖毒品的证据不足，根据疑罪从无的原则，应当认定被告人李祖成不构成贩卖毒品罪。理由如下：1．公诉机关没有提供被告人李祖成与李广华7月底、8月2日进行交易的物证，无法证实双方存在交易且交易标的是毒品。2.2017年8月3日被公安机关扣押的毒品是否为被告人李祖成出卖而来，目前的证据无法证实。3．指控被告人李祖成与李广华于2017年7月底进行毒品交易，具体时间、地点无证据证实。4．指控被告人李祖成与李广华于2017年8月2日进行毒品交易，两被告人陈述的时间完全不一致，时间点不吻合；（二）根据《刑事诉讼法》的规定，公诉机关未能提供足够的证据证明被告人李祖成有罪，应当认定被告人李祖成不构成贩卖毒品罪；（三）公诉机关的指控不符合生活常理，难以成立。理由如下：1．公诉机关认定扣押的毒品是被告人李祖成贩卖给被告人李广华，但被告人李广华拥有现金和微信钱包的情况下却没有支付购买的钱款，显然不符合常理。2．被告人李广华和李祖成均于2017年8月3日被采取强制措施，相距7月底的交易时间很近，但两人均无法准确说出具体的交易时间。3．既然公诉机关认定本案被扣押的毒品全部来源于被告人李祖成，但毒品的数量为何不一致且不能说清楚来源。（四）公诉机关指控的事实未排除其他可能性。被告人李广华陈述毒品的来源于伍坚和被告人李祖成，但就本案查获的毒品到底有没有从伍坚购买而来没有调查核实。综上，公诉机关指控被告人李祖成贩卖毒品的证据不足，应当认定被告人李祖成不构成贩卖毒品罪。 被告人李广华对公诉机关指控的罪名无异议，但辩解称当天李祖成携带了22克左右的毒品到商铺，现场称了16.03克给我，我还未支付毒资；余下毒品我和李祖成吸食了一两克，还余下的放在二楼麻将桌。公安机关扣押的毒品中，其中的16.03克、2.76克毒品不是我所有，在一楼办公桌的3小包毒品是我事前买下的；我不认识覃某1，没有贩卖毒品给覃某1。 指定辩护人张国星提出以下辩护意见：（一）公安机关在某大厦商铺内一楼沙发处扣押的净重16.03克毒品甲基苯丙胺以及二楼麻将台扣押的2.76克毒品甲基苯丙胺均是李祖成的，非被告人李广华所有；被告人李广华承认该大厦一楼办公室内的办公桌扣押的三小包毒品（分别净重0.58克、0.54克、2.21克）为其所有，因此本案指控被告人李广华贩卖毒品的数量只能认定为3.33克，其余的16.03克和2.76克毒品与被告人李广华无关。被告人李广华没有贩卖过毒品给何伟亮，故被告人何伟亮持有的3.19克毒品甲基苯丙胺与被告人李广华无关；（二）被告人李广华是初犯、偶犯，犯罪后真心悔改，可以从轻或减轻处罚。 被告人何伟亮对指控其容留他人吸毒的犯罪事实和罪名无异议；对贩卖毒品罪自愿认罪，但辩解其只是贩卖过一次毒品冰毒给李某1，其向李广华购买用于自己吸食的毒品不能计入其贩卖毒品的数量。 指定辩护人黄自强提出以下辩护意见：（一）对公诉机关指控被告人何伟亮贩卖毒品和容留他人吸毒罪的定性无异议；（二）公安机关在何伟亮处搜获的3.19克毒品甲基苯丙胺不应全部计入被告人何伟亮贩卖毒品的毒品数量，因为被告人何伟亮本身是一个吸毒者，且吸食毒品的量比较大，其所持有的大部分毒品都是满足自己吸食需要，贩卖出去的毒品数量较少；（三）被告人何伟亮当庭自愿认罪，根据有关规定应当从轻处罚。请求法庭对被告人何伟亮从轻处罚。 经审理查明，被告人李祖成通过电话联系，多次将毒品甲基苯丙胺（俗称“冰毒”）贩卖给被告人李广华，其中分别在2017年7月底的一天中午以及同年8月2日中午，均在新兴县某大厦商铺内各贩卖了500元约3克重的毒品甲基苯丙胺给被告人李广华。同年8月3日中午时分，被告人李祖成电话联系李广华后，李广华向其提出购买3000元毒品甲基苯丙胺。被告人李祖成随即携带约21克毒品甲基苯丙胺、电子秤等物品来到上述商铺找被告人李广华，现场称量约16克的毒品甲基苯丙胺给被告人李广华，并从余下部分毒品中抽取部分用于两人吸食后，将剩余的毒品包装后放置在商铺二楼麻将台柜台内。同日15时许，新兴县公安局民警根据线报，在上述商铺抓获被告人李祖成、李广华，并在被告人李广华处扣押白色OPPO牌手机1台（号码：1837668＊＊＊＊），在被告人李祖成处扣押直板触屏手机1台（号码：1342741＊＊＊＊）、人民币123元，在上述商铺一楼沙发处扣押白色晶体状毒品疑似物1包（净重16.03克，为被告人李祖成和李广华当天交易的毒品），一楼办公室内的办公桌扣押白色晶体状毒品疑似物3包（分别净重0.58克、0.54克、2.21克，为被告人李广华事前购买的毒品）、锡纸1卷、带吸管的矿泉水瓶2个、电子秤1台，在二楼麻将台柜台内扣押毒品疑似物1包（净重2.76克，为被告人李祖成当天自留部分毒品）。经鉴定，上述共净重22.12克白色晶体状毒品疑似物均检出甲基苯丙胺成分。 被告人李广华从被告人李祖成、一名叫“伍坚”的男子处购买毒品甲基苯丙胺后，从2017年5月开始，多次向被告人何伟亮贩卖毒品甲基苯丙胺，并通过微信转账及现金收取毒资。其中，在同年6月份期间，李广华以约160元每克的价格在何伟亮经营的店铺附近等地分别贩卖了价值2500元人民币和价值3000元人民币的毒品甲基苯丙胺给何伟亮；在同年7月中旬的一天，李广华以约160元每克的价格在天堂镇龙坪村委路口处贩卖了价值4000元人民币的毒品甲基苯丙胺给何伟亮。2017年8月3日11时许，被告人李广华电话联系被告人何伟亮，何伟亮向李广华提出购买3000元毒品甲基苯丙胺，并通过微信向李广华转账2400元，李广华于同日从李祖成处购得16.03克毒品甲基苯丙胺准备与被告人何伟亮交易，但尚未交易已被抓获。另外，被告人李广华还贩卖了一次毒品甲基苯丙胺给吸毒人员覃某1。 从2017年5月开始，被告人何伟亮从被告人李广华处购买毒品甲基苯丙胺后，一部分毒品用于自己吸食，一部分毒品用于多次贩卖给吸毒人员李某1，并多次容留李某1在位于新兴县某大楼其经营的某商店中吸食毒品甲基苯丙胺。2017年8月3日17时许，新兴县公安局民警在新兴县新城镇新成产业转移工业园抓获等待与李广华进行毒品交易的被告人何伟亮，在其身上搜出黑色VIVO牌手机1台（号码：1892715＊＊＊＊）、净重3.19克白色晶体状毒品疑似物3小包、人民币2730元等财物。经鉴定，上述白色晶体状毒品疑似物均检出甲基苯丙胺成分。2017年8月4日，公安机关对何伟亮的吸毒行为作出行政拘留十五日的行政处罚及决定强制隔离戒毒二年。 另查明，上述扣押物品中，除手机移送实物，现金收据附卷外，其它物品由新兴县公安局保管。 以上事实，有经过庭审质证的下列证据证实： 1．受案登记表、立案决定书，证明：2017年8月3日，公安机关根据线报抓获三被告人，于次日对本案以贩卖毒品罪立案侦查。 2．抓获经过，证明：公安民警于2017年8月3日在新兴县某大厦一商铺内抓获被告人李祖成、李广华；同日在新兴县新城镇新成产业转移工业园抓获被告人何伟亮。 3．人口信息查询资料、情况说明，证明：被告人李祖成、李广华、何伟亮的身份情况及其已达到完全刑事责任年龄；三被告人此前均未发现有违法犯罪记录。 4．物证手机、毒品、锡纸、自制水壶、电子秤、现场勘验笔录、现场图、现场照片、搜查笔录、扣押笔录、扣押清单及决定书、称量记录及照片、随案移送清单、证据保全清单等，证明：（1）案发现场情况以及扣押的物品情况；（2）公安机关抓获李祖成、李广华时，在李祖成身上搜获米黄色直板触屏手机1台及现金人民币123元，在李广华身上搜获白色OPPO牌手机1台，在金汇丰大厦一层商铺10号处一楼沙发处搜获毒品疑似物1包（净重16.03克），在一楼办公室的办公桌搜获毒品疑似物3包（重量分别为2.21克、0.54克、0.58克）、锡纸1卷、带吸管矿泉水瓶2个、电子秤1台，在二楼麻将台柜台内搜获毒品疑似物1包（净重2.76克），公安机关一并将上述物品予以扣押。抓获被告人何伟亮时，在其身上搜出黑色VIVO牌手机1台、白色晶体状毒品疑似物3小包（净重3.19克）、人民币2730元等财物；（3）上述物品除手机及扣押的现金附收据移送外，其余物品暂存于新兴县公安局。 5．指认笔录及照片，证明：三被告人指认其使用的手机信息、号码及微信聊天、交易记录。 6．现场检测报告书、行政处罚决定书、强制隔离戒毒决定书、社区戒毒决定书，证明：经提取三被告人的尿液样本进行现场检测，李祖成甲基安非他明结果呈阳性；李广华甲基安非他明结果呈阳性；何伟亮吗啡、甲基安非他明结果均呈阳性；公安机关根据三被告人的吸毒违法事实，分别作出罚款至行政拘留十五日的行政处罚。公安机关分别对吸毒成瘾严重的被告人何伟亮及涉案吸毒人员覃某1、李某1等人作出强制隔离戒毒或社区戒毒的决定。 7．通话清单、调取证据清单、检查笔录、微信资金明细，证明：（1）李祖成使用的手机号码1342741＊＊＊＊与李广华使用的手机号码1837668＊＊＊＊在2017年7月26日、28日、30日、8月2－3日均有通话记录，其中8月3日11时07分李祖成主叫李广华，11时17分、12时06分李广华主叫李祖成；（2）何伟亮使用的手机号码1892715＊＊＊＊与李广华使用的手机号码1837668＊＊＊＊在2017年6月4－5日、6月10日、12－13日、17－22日、24日、26－27日、7月10－12日、15－16日、18－19日、8月1日、3日均有通话记录，其中8月3日11时13分李广华主叫何伟亮，11时42分、13时52分何伟亮主叫李广华；（3）李某1使用的手机号码1371982＊＊＊＊与何伟亮使用的手机号码1892715＊＊＊＊在2017年5月-8月3日期间均有多次通话记录；（4）被告人何伟亮的微信号hwl1368240＊＊＊＊在2017年5月21日18时57分微信转账支出2500元、6月12日17时03分微信转账支出3000元、6月27日21时21分微信转账支出2600元、7月26日16时39分微信转账支出4000元、8月3日13时57分微信转账支出2400元，被告人李广华的微信号W53196888在2017年5月21日18时57分微信转账收入2500元、6月12日17时04分微信转账收入3000元、6月27日21时21分微信转账收入2600元、7月26日16时39分微信转账收入4000元、8月3日13时59分微信转账收入2400元；除上述之外，李广华与何伟亮之间还有多次转账进出记录能够相互对应。另外，李广华的微信号于8月1日20时07分微信转账收入300元、8月2日16时23分微信转账收入145元、8月3日13时38分微信转账收入150元、14时29分微信转账收入145元。 8．证人覃某1的证言、辨认笔录及照片，证明：（1）我曾经通过“天堂行”向“光头佬”（经辨认为被告人李广华）购买了六次毒品冰毒，其中一次是2017年8月1日19时许，我拨打“天堂行”的电话，让他帮我向李广华购买毒品，之后他叫我直接去新兴县新城镇德源鑫来网吧对面的垃圾桶面上拿毒品，我当时购买了200元的毒品，钱是通过微信转账给“天堂行”。除此之外，我曾经通过同样的方式向李广华购买，其中同年6月底购买了三次毒品，7月购买了二次毒品。因为“天堂行”与李广华熟悉，而我虽然认识李广华，但不熟悉。（2）覃某1辨认出贩卖毒品给其吸食的“光头佬”即被告人李广华。 9．证人李某1的证言、辨认笔录及照片，证明：（1）2017年4月至8月间，我提出向何伟亮购买毒品吸食，何伟亮提供毒品和吸毒工具给我，我在何伟亮经营的商店二楼与何伟亮一起吸食毒品冰毒，大约有四五次，事后我都会以现金支付或在猪仔货款中扣除毒资，每次一百元左右；（2）李某1辨认出被告人何伟亮。 10．被告人李祖成的供述和辩解、辨认笔录及照片，证明：（1）被告人李祖成于2017年8月3日22时55分供述称，2017年8月2日12时许，我接到李广华电话称要购买3克重的毒品冰毒，我们在电话谈好以500元的价格成交，于是我携带毒品从天堂镇家中出发乘车来到新兴县城李广华位于沿江北路3号金汇丰大厦一层商铺与其进行交易，我将用三个白色透明塑料袋装着的冰毒交给李广华，李广华当场支付了500元现金给我，后我自行乘车离开。2017年8月3日11时许，我打电话给李广华闲聊中，李广华提出向我购买500元毒品冰毒3克，后又改口提出向我购买3000元毒品冰毒20克。我在家将含袋子约21克重的毒品冰毒使用一个白色透明塑料袋装好后，随身携带电子秤乘车前往李广华上述商铺与其进行交易。交易时我向李广华提出将交易的冰毒留一点给我自己吸食，李广华同意，我就自行使用随身携带电子秤称了3克左右的冰毒供自己吸食，余下部分交由李广华自行处置。但过了一会公安民警前来查处。贩卖毒品冰毒给李广华，每克可以盈利50元，但8月3日这次交易李广华还没付款。这次交易我要求自留的毒品冰毒被我放在商铺二楼麻将机的抽屉里，后被公安机关搜获了。我贩卖毒品所得的利润现在只剩下123元了；（2）2017年8月4日16时37分供述称，我曾于2017年8月2日贩卖过3克毒品冰毒给李广华，收取了毒资500元；次日再次贩卖了约17克的毒品冰毒给李广华，但这次贩卖毒品的毒资还没支付。我平时使用手机号码1342741＊＊＊＊与李广华使用的手机号码1837668＊＊＊＊联系的；（3）2017年9月8日、11月7日辩解：我没有贩卖毒品；（4）被告人李祖成辨认出李广华。 11．被告人李广华的供述和辩解、辨认笔录及照片，证明：（1）贩卖毒品冰毒给何伟亮的情况：我曾多次将毒品冰毒贩卖给“阿亮”（经辨认为被告人何伟亮），毒品单价为每克约160元。第一、二次均在2017年6月，何伟亮使用号码为1892715＊＊＊＊的电话拨打我的手机1837668＊＊＊＊，分别向我购买了2500元和3000元毒品，均是重15克的冰毒，交易地点均在何伟亮家中，毒资都是通过微信转账。第三次是2017年7月中旬，何伟亮以同样的方式联系我，提出购买4000元的毒品冰毒，并通过微信将部分毒资3000元转账给我，然后双方在约定地点即新兴县天堂镇龙坪路口处交易毒品，我一共给了25克重的毒品给何伟亮，何伟亮现场支付了余下毒资900元，尚欠我100元。第四次是2017年8月3日11时许，何伟亮电话联系我提出购买3000元的毒品冰毒，并通过微信将其中的2400元毒资转账给我，余款在现场交易时付清。于是我在新城镇沿江北路3号汇丰大厦一层商铺10号等待何伟亮前来交易，但尚未等到已被公安民警查处。此前我贩卖给何伟亮的毒品是向天堂镇一个叫“伍坚”的男子购买的，然后贩卖给别人从中赚取差价。我和何伟亮的微信转账记录，有些是毒资，有些是向何伟亮的借款。（2）贩卖毒品冰毒给覃某1的情况：我曾经贩卖了三次毒品给“卷毛”（经辨认为覃某1）。第一、二次是2017年8月1日，覃某1通过天堂镇一名叫“阿行”的男子联系我，分别向我购买了300元重0.6克和150元重0.3克的毒品冰毒，我把毒品冰毒放在新城镇德源鑫来网吧对面的垃圾桶面上，由覃某1自行取走。第三次是2017年8月3日下午1时许，“阿行”打电话给我，说覃某1需要购买145元的毒品，然后通过微信把毒资145元转账给我，我把大约0.3克重的毒品冰毒放在新城镇德源鑫来网吧对面的垃圾桶面上，由覃某1自行取走。（3）向李祖成购买毒品冰毒的情况：第一次是2017年7月底的一天中午，我通过电话与李祖成电话13427＊＊＊＊XX联系，在某大厦一层10号商铺当场进行了500元毒品冰毒的交易。第二次是2017年8月1日中午时分，我电话联系李祖成向其提出购买500元的毒品冰毒，然后双方在同样地点进行毒品交易。第三次是2017年8月3日10时许，我电话联系李祖成提出购买3000元的毒品冰毒。李祖成在当天12时许来到我工作的商铺，拿出毒品冰毒并随手放在茶几处，后拿出随身的电子秤分装毒品，并从中称了16.03克冰毒给我。我便将上述毒品塞进了沙发的夹缝处。然后李祖成从二楼处拿了一塑料袋装着用烟盒作外包装的重2.21克冰毒给我，我就随手放在一楼的办公桌上，连同另外两包重0.58克和0.54克的冰毒放在一起，我当时跟李祖成说迟点再给钱，是想将上述的毒品跟何伟亮交易后再付钱给李祖成，但还没跟何伟亮交易就被抓获了；公安民警在某大厦一层10号商铺搜获的毒品中，在一楼沙发处搜查到的16.03克毒品冰毒、在一楼办公台搜查到的0.58克、0.54克均是我的，其中16.03克毒品是我准备贩卖给何伟亮的。上述商铺是一名叫王云胜的男子租用的，我平时在该商铺打扫卫生；我贩卖的毒品分别购买自伍坚和李祖成，我从中赚取差价为了供自己购买毒品吸食。（4）被告人李广华辨认出贩卖毒品给其的被告人李祖成、向其购买毒品的“阿亮”即被告人何伟亮、向其购买毒品的“卷毛”即覃某1。 12．被告人何伟亮的供述和辩解、辨认笔录及照片，证明：（1）2017年3月开始，我向“广华”（经辨认为被告人李广华）一共购买了四次毒品冰毒。其中2017年6月份，我使用手机1892715＊＊＊＊拨打李广华手机1837668＊＊＊＊，提出购买毒品冰毒，约定在我经营的某商店附近交易，我先用微信转账支付了2500元给李广华，后李广华交给我约十几克的毒品冰毒；同月，我又通过微信转账3000元给李广华购买毒品冰毒。同年7月中旬左右，我以同样的方式联系李广华购买4000元毒品冰毒，并约定在天堂镇我经营的某商店附近交易，我先用微信转账支付了3000元给李广华，交易时我再支付了900元，还欠他100元，这一次向李广华购买了23克左右的毒品冰毒。前述三次一共购买了9500元毒品冰毒，按160元每克的价格计算，一共购买了约60克毒品冰毒。最后一次是2017年8月3日14时许，我向李广华提出购买3000元的毒品冰毒，双方约定在新城镇枫冼小学附近交易，我先通过微信转账支付了部分毒资2400元，余下部分见面再付，但我当日17时许按约定到指定地点等待李广华交易未果已被公安机关抓获。我与李广华的微信转账记录，部分是毒资，部分是李广华向我的借款，例如7月微信转账4000元给李广华，该款其中的3000元是毒资，1000元是借款。所购上述毒品，除了一部分自己吸食外，还有一部分卖给了我生意上的伙伴、名叫“阿湛”的男子（经辨认为李某1）。2017年3月至8月期间，双方因为生意上的关系熟悉之后，李某1经常来我店铺找我，知道我吸食毒品，有时我吸食剩下的毒品也给李某1吸食，有时他觉得不够过瘾还会提出向我购买一点毒品，他向我购买毒品冰毒大约有七八次，每次一百或两百元，重0.5克至1克，他在我商店内吸食后再离开。我卖给李某1约六七克，我从中赚取每克30元差价，一共获利约200元。最近一次是2017年8月1日晚上7时许，李某1来到我经营的亮记商店向我购买毒品冰毒，我与李某1到商店二楼卧室内，拿出吸毒工具和一包重约1克的毒品冰毒，以烫吸的方式吸食，李某1支付了200元。另外，李某1在2017年7月初的晚上还与“文仔”一起向我购买过两三次，都是李某1使用号码为1371982＊＊＊＊的电话拨打我号码为18927＊＊＊＊XX的电话联系；公安机关在我身上扣押的3.19克毒品冰毒购买自李广华，李广华的微信昵称是“华盛顿”。（2）被告人何伟亮辨认出“阿湛”即李某1、贩卖毒品给其的“广华”即被告人李广华。 13．云公（司）鉴（化）字［2017］08013号检验报告，证明：经云浮市公安司法鉴定中心检验，送检的检材均检出甲基苯丙胺成分。 14．电子证物检查笔录、光盘，证明：公安机关对李广华、何伟亮被扣押的手机进行电子数据检验、提取，内容谈及毒品交易和毒资支付情况。 15．视听资料，证明：公安机关对被告人的审讯、毒品称量等过程进行了同步录音录像。 关于被告人及其辩护人提出的辩解、辩护意见，本院综合评析如下： 一、关于被告人李祖成辩解称其庭前的供述是在意识不清醒的状态下作出的，其没有贩卖毒品给李广华以及辩护人提出公诉机关指控被告人李祖成贩卖毒品的证据不足的意见，经查，被告人李祖成在侦查阶段的前两份讯问笔录供述了2017年8月2日12时许，李广华电话联系其提出要购买3克价值500元的毒品冰毒，在某大厦一层商铺内完成交易。2017年8月3日11时许，其打电话给李广华闲聊中，李广华又提出向其购买3000元重20克的毒品，其携带约21克毒品冰毒和电子秤前往上述商铺与李广华进行交易。交易时其向李广华提出将交易的冰毒留一点给自己吸食，其自行使用随身携带电子秤称了3克左右的冰毒供自己吸食并放在商铺二楼麻将机的抽屉里，余下部分交由李广华自行处置。以上细节不为其亲身经历，他人很难知晓，亦无法在意识不清醒的状态下，产生幻觉而编造，其有罪供述与被告人李广华的供述、通话清单等证据相互印证，应予采信；且前两份有罪供述均经李祖成核对签字确认，同时李祖成也无法对其翻供作出合理解释，亦无法得到相关证据印证，故不能采信其翻供后的供述；对被告人李祖成所作的无罪辩解不予采信，对辩护人所提指控的犯罪事实证据不足的辩护意见不予采信。综合物证被扣押的毒品、被告人李祖成、李广华的供述、通话清单等，足以认定公诉机关指控被告人李祖成向李广华贩卖毒品冰毒的事实。 二、关于被告人李广华提出没有贩卖毒品给覃某1的辩解意见，经查，被告人李广华在侦查阶段对贩卖毒品给覃某1已经作出有罪供述，并与证人覃某1陈述的交易细节基本吻合，且有微信转账记录、辨认材料、尿液检测材料等证据佐证，足以认定被告人李广华贩卖毒品甲基苯丙胺给覃某1一次的事实。被告人李广华的辩解意见与查明事实不符，不予采纳。 三、关于被告人李广华的辩护人提出李广华没有贩卖毒品给被告人何伟亮的辩护意见，经查，被告人李广华贩卖毒品甲基苯丙胺给被告人何伟亮的事实，被告人李广华、何伟亮均已作出有罪供述，并与通话记录、微信转账记录、辨认材料、尿液检测材料等证据相互印证，足以认定。被告人李广华辩护人的辩护意见与查明事实不符，不予采纳。 四、关于被告人何伟亮提出只是一次贩卖毒品甲基苯丙胺给李某1的辩解意见，经查，被告人何伟亮多次贩卖毒品甲基苯丙胺给李某1的事实，被告人何伟亮已作出有罪供述，与吸毒人员李某1陈述的交易细节相吻合，并与通话记录、辨认材料、尿液检测材料等证据相互印证，足以认定。对被告人何伟亮提出的辩解意见，不予采纳。 五、关于公安民警在案发商铺扣押毒品的归属及李祖成、李广华、何伟亮贩卖毒品的数量问题。经查，被告人李祖成和李广华此前进行毒品甲基苯丙胺交易的数量为6克，应计入被告人李祖成贩卖毒品的数量。被告人李祖成供述案发当天，其随身携带重21克毒品冰毒前往被告人李广华所在商铺进行交易，交易时李祖成使用携带的电子秤称量了3克左右的冰毒供自己吸食，余下部分交由李广华自行处置。被告人李广华供述当天李祖成使用随身电子秤称量16.03克冰毒给其，其将上述毒品塞进了沙发的夹缝处准备用于贩卖给何伟亮，其与李祖成吸食了李祖成自留部分毒品，余下毒品放在了二楼麻将桌。二被告人的供述可以相互印证案发当天即2017年8月3日，被告人李祖成预留部分毒品（吸剩部分被扣押、称量净重2.76克）供自己吸食后，将重16.03克毒品交由被告人李广华实际控制，由于该重16.03克毒品是李祖成贩卖给李广华及李广华为贩卖而购买，虽然该毒品的毒资尚未支付，但毒品交易实际已经完成，应当计入被告人李祖成、李广华贩卖毒品的数量。而上述被扣押的2.76克毒品为被告人李祖成所有，有证据证明并非用于贩卖，这些毒品不应当计入被告人李祖成贩卖毒品的数量。至于在一楼办公桌现场扣押到的3小包毒品（总净重3.33克）为被告人李广华事前购买的，且李广华存在向他人购买毒品的情况，该些毒品应当计入被告人李广华贩卖毒品的数量。被告人李广华、何伟亮的供述能够相互印证，并有微信转账记录等佐证，综合考虑二人之间交易的次数、支付的毒资、双方确认的毒品单价、数量等，足以认定被告人李广华贩卖给何伟亮的毒品冰毒数量超过50克。另外，被告人何伟亮本身亦存在贩卖毒品的情况，何伟亮于2017年8月3日向李广华微信转账购买并已进入交易环节的16.03克毒品冰毒及在被告人何伟亮处扣押的3.19克毒品应当计入被告人何伟亮贩卖毒品的数量；公诉机关提出该3.19克还应计入李广华贩卖毒品的数量，由于计算李广华向何伟亮贩卖毒品的数量已包括该被查获的毒品，因此该3.19克不应重复计算李广华贩卖毒品的数量。公诉机关指控何伟亮此前向李广华购买的毒品数量应全部计入其贩卖的数量，经查，何伟亮是有吸毒情节的贩毒人员，应以其购买毒品的数量认定其贩卖的数量，其吸食毒品的情节在量刑时予以考虑。综上，被告人李祖成贩卖毒品甲基苯丙胺的数量为22.03克，被告人李广华贩卖毒品甲基苯丙胺的数量超过50克，被告人何伟亮贩卖毒品甲基苯丙胺的数量超过50克。对被告人、辩护人提出的辩解、辩护意见，与查明事实不符的，不予采纳。 ","cpfxgc":"本院认为，被告人李广华、何伟亮、李祖成以牟利为目的，明知是毒品甲基苯丙胺而贩卖给他人，其行为均已构成贩卖毒品罪。其中被告人李广华、何伟亮贩卖毒品甲基苯丙胺的数量超过50克，被告人李祖成贩卖毒品甲基苯丙胺的数量为22.03克。被告人何伟亮提供场所多次容留他人吸食毒品，其行为还构成容留他人吸毒罪。公诉机关指控三被告人的犯罪事实清楚，证据确实、充分，罪名成立，本院予以采纳。被告人何伟亮一人犯数罪，应数罪并罚。被告人李广华如实供述其犯罪事实，依法可以从轻处罚。被告人何伟亮归案后主动向公安机关交代尚未被掌握的其容留他人吸毒的犯罪事实，是自首，依法对其容留他人吸毒罪从轻处罚；对贩卖毒品罪自愿认罪，酌情可以从轻处罚。被告人李祖成、李广华、何伟亮是初犯且是有吸毒情节的贩毒人员等，在量刑时予以考虑。毒品是违禁品，依法应予没收并销毁。扣押的手机、锡纸、矿泉水瓶、电子秤等是作案工具，应予没收。根据各被告人的犯罪事实、性质、情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第三百五十四条、第六十九条第一款、第三款、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项的规定，判决如下：","pjjg":" 一、被告人何伟亮犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币12000元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3000元。总和刑期十五年六个月，并处没收财产12000元、罚金人民币3000元，决定执行有期徒刑十五年，并处没收财产12000元、罚金人民币3000元。没收财产及罚金限于本判决发生法律效力之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月3日起至2032年8月2日止）。 二、被告人李广华犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币12000元。没收财产限于本判决发生法律效力之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月3日起至2032年8月2日止）。 三、被告人李祖成犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币8000元。罚金限于本判决发生法律效力之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月3日起至2026年2月2日止）。 四、没收扣押的毒品（详见扣押清单），由扣押机关新兴县公安局依法予以销毁。没收扣押的作案工具米黄色直板触屏手机1台、白色OPPO牌手机1台、黑色VIVO牌手机1台、电子秤1台、锡纸1卷、带吸管矿泉水瓶2个（详见扣押清单），其中电子秤1台、锡纸1卷、带吸管矿泉水瓶2个，由扣押机关新兴县公安局予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省云浮市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省新兴县人民法院 刑事判决书 （2018）粤5321刑初96号 公诉机关新兴县人民检察院。 被告人李祖成，男，1976年4月8日出生，汉族，广东省新兴县人，小学文化，住新兴县。因本案于2017年8月3日被抓获羁押，次日被刑事拘留，同年9月8日被逮捕。现羁押于新兴县看守所。 辩护人尹元胜，广东沿胜律师事务所律师。 被告人李广华，男，1975年5月16日出生，汉族，广东省新兴县人，小学文化，住新兴县。因本案于2017年8月3日被抓获羁押，次日被刑事拘留，同年9月8日被逮捕。现羁押于新兴县看守所。 指定辩护人张国星（新兴县法律援助处指派），广东修善律师事务所律师。 被告人何伟亮，男，1973年7月31日出生，汉族，广东省新兴县人，初中文化，住新兴县。因本案于2017年8月3日被抓获羁押，同年8月28日被刑事拘留，同年9月8日被逮捕。现羁押于新兴县看守所。 指定辩护人黄自强（新兴县法律援助处指派），广东云新律师事务所律师。 新兴县人民检察院以新检诉刑诉［2018］97号起诉书指控被告人李祖成、李广华犯贩卖毒品罪，被告人何伟亮犯贩卖毒品罪、容留他人吸毒罪，于2018年5月22日向本院提起公诉。本院依法适用普通程序组成合议庭，于2018年6月20日、6月29日、2019年2月15日公开开庭审理了本案。新兴县人民检察院指派检察员谢荣丽出庭支持公诉，被告人李祖成、李广华、何伟亮及各自的辩护人或指定辩护人尹元胜、张国星、黄自强到庭参加诉讼。新兴县人民检察院向本院提出延期审理二次。现已审理终结。 公诉机关指控：被告人李祖成以贩养吸，在2017年7月底的一天中午，与被告人李广华以电话联系的方式约定在新兴县某大厦商铺内交易了500元的毒品甲基苯丙胺；在8月2日中午，李祖成与李广华以上述同样的方式在同样的地点交易了500元的毒品甲基苯丙胺；且李广华将向李祖成购买回来的毒品甲基苯丙胺放在某大厦商铺一楼办公室内的办公桌；在8月3日，李广华因被告人何伟亮向其购买大约16克的甲基苯丙胺，李广华遂在同日中午时分左右以电话的方式联系李祖成向其购买约16克的甲基苯丙胺。李祖成随即携带约21克的甲基苯丙胺、电子秤等物品来到某大厦商铺内找李广华，并现场称量约16克的甲基苯丙胺给李广华，后李祖成在剩余的毒品中抽取部分用于两人吸食，部分包装后放在二楼麻将台柜台内。同日15时许，新兴县公安局民警根据线报，在新兴县某大厦商铺内抓获涉嫌贩卖毒品的李祖成、李广华，现场在李广华处扣押手机1台；在李祖成处扣押手机1台、人民币123元；在某大厦商铺内一楼沙发处扣押白色晶体状毒品疑似物1包（净重16.03克），一楼办公室内的办公桌扣押白色晶体状毒品疑似物3包（分别净重0.58克、0.54克、2.21克）、锡纸1卷、带吸管的矿泉水瓶2个、电子秤1台，在二楼麻将台柜台内扣押毒品疑似物1包（净重2.76克）。经鉴定，上述共净重22.12克白色晶体状毒品疑似物检出甲基苯丙胺成分。 被告人李广华从李祖成、一名叫“伍坚”的男子处购买毒品甲基苯丙胺后，从2017年3月份左右开始，以贩养吸，多次向何伟亮、覃某1贩卖毒品甲基苯丙胺（俗称“冰毒”）。其中，在同年6月份期间，李广华以160元每克在何伟亮家中分别贩卖了价值2500元人民币和价值3000元人民币的甲基苯丙胺给何伟亮；在同年7月中旬的一天，李广华以约160元每克的冰毒价格在天堂镇龙坪村委路口处贩卖了价值4000元人民币的甲基苯丙胺给何伟亮。被告人何伟亮从李广华处购买毒品甲基苯丙胺后，从2017年4月份左右开始，以贩养吸，多次贩卖毒品甲基苯丙胺（俗称“冰毒”）给吸毒人员李某1，并在其位于新兴县某大楼其经营的某商店中多次容留李某1吸食毒品甲基苯丙胺。同年8月3日15时左右，新兴县公安局民警循线在新兴县新城镇新成产业转移工业园抓获涉嫌贩毒的何伟亮，在其身上搜出手机1台、净重3.19克白色晶体状毒品疑似物3小包（从李广华处购买的毒品）、人民币2730元等物品。经鉴定，净重3.19克白色晶体状毒品疑似物检出甲基苯丙胺成分。 公诉机关对以上事实提供如下证据：物证毒品疑似物、手机、锡纸、自制水壶、电子秤；书证受案登记表、立案决定书、抓获经过、人口信息查询资料、情况说明、扣押决定书及清单、称量记录、随案移送清单、现场检测报告书、行政处罚决定书、强制隔离戒毒决定书、通话清单、资金明细等；搜查、现场勘验笔录、现场图和现场照片、辨认笔录及照片；证人李某1、莫贵良、覃某1的证言；鉴定意见；被告人李祖成、李广华、何伟亮的供述与辩解；视听资料等。并据此认为，被告人李祖成以贩养吸，多次向他人贩卖毒品甲基苯丙胺，毒品数量超过10克不满50克；被告人李广华多次向他人贩卖毒品甲基苯丙胺，毒品数量超过50克以上，他们的行为触犯了《中华人民共和国刑法》第三百四十七条的规定，应当以贩卖毒品罪追究他们的刑事责任。被告人何伟亮多次向他人贩卖毒品甲基苯丙胺，毒品数量超过50克以上，并提供场所多次容留他人吸毒，其行为触犯了《中华人民共和国刑法》第三百四十七条、第三百五十四条的规定，应当以贩卖毒品罪、容留他人吸毒罪追究其刑事责任。提请本院依法判处。 被告人李祖成对公诉机关指控的事实和罪名均有异议，辩解称没有贩卖毒品给李广华，公安民警在金汇丰大厦二楼大厅扣押的毒品也不是我所有。被抓获当天11时许，李广华约我到金汇丰大厦商铺饮茶，之后我独自在商铺二楼吸食了自带的0.5克毒品冰毒。我在公安机关所作的供述是在吸毒后不清醒的情况下所作的。 辩护人尹元胜提出以下辩护意见：（一）公诉机关指控被告人李祖成贩卖毒品的证据不足，根据疑罪从无的原则，应当认定被告人李祖成不构成贩卖毒品罪。理由如下：1．公诉机关没有提供被告人李祖成与李广华7月底、8月2日进行交易的物证，无法证实双方存在交易且交易标的是毒品。2.2017年8月3日被公安机关扣押的毒品是否为被告人李祖成出卖而来，目前的证据无法证实。3．指控被告人李祖成与李广华于2017年7月底进行毒品交易，具体时间、地点无证据证实。4．指控被告人李祖成与李广华于2017年8月2日进行毒品交易，两被告人陈述的时间完全不一致，时间点不吻合；（二）根据《刑事诉讼法》的规定，公诉机关未能提供足够的证据证明被告人李祖成有罪，应当认定被告人李祖成不构成贩卖毒品罪；（三）公诉机关的指控不符合生活常理，难以成立。理由如下：1．公诉机关认定扣押的毒品是被告人李祖成贩卖给被告人李广华，但被告人李广华拥有现金和微信钱包的情况下却没有支付购买的钱款，显然不符合常理。2．被告人李广华和李祖成均于2017年8月3日被采取强制措施，相距7月底的交易时间很近，但两人均无法准确说出具体的交易时间。3．既然公诉机关认定本案被扣押的毒品全部来源于被告人李祖成，但毒品的数量为何不一致且不能说清楚来源。（四）公诉机关指控的事实未排除其他可能性。被告人李广华陈述毒品的来源于伍坚和被告人李祖成，但就本案查获的毒品到底有没有从伍坚购买而来没有调查核实。综上，公诉机关指控被告人李祖成贩卖毒品的证据不足，应当认定被告人李祖成不构成贩卖毒品罪。 被告人李广华对公诉机关指控的罪名无异议，但辩解称当天李祖成携带了22克左右的毒品到商铺，现场称了16.03克给我，我还未支付毒资；余下毒品我和李祖成吸食了一两克，还余下的放在二楼麻将桌。公安机关扣押的毒品中，其中的16.03克、2.76克毒品不是我所有，在一楼办公桌的3小包毒品是我事前买下的；我不认识覃某1，没有贩卖毒品给覃某1。 指定辩护人张国星提出以下辩护意见：（一）公安机关在某大厦商铺内一楼沙发处扣押的净重16.03克毒品甲基苯丙胺以及二楼麻将台扣押的2.76克毒品甲基苯丙胺均是李祖成的，非被告人李广华所有；被告人李广华承认该大厦一楼办公室内的办公桌扣押的三小包毒品（分别净重0.58克、0.54克、2.21克）为其所有，因此本案指控被告人李广华贩卖毒品的数量只能认定为3.33克，其余的16.03克和2.76克毒品与被告人李广华无关。被告人李广华没有贩卖过毒品给何伟亮，故被告人何伟亮持有的3.19克毒品甲基苯丙胺与被告人李广华无关；（二）被告人李广华是初犯、偶犯，犯罪后真心悔改，可以从轻或减轻处罚。 被告人何伟亮对指控其容留他人吸毒的犯罪事实和罪名无异议；对贩卖毒品罪自愿认罪，但辩解其只是贩卖过一次毒品冰毒给李某1，其向李广华购买用于自己吸食的毒品不能计入其贩卖毒品的数量。 指定辩护人黄自强提出以下辩护意见：（一）对公诉机关指控被告人何伟亮贩卖毒品和容留他人吸毒罪的定性无异议；（二）公安机关在何伟亮处搜获的3.19克毒品甲基苯丙胺不应全部计入被告人何伟亮贩卖毒品的毒品数量，因为被告人何伟亮本身是一个吸毒者，且吸食毒品的量比较大，其所持有的大部分毒品都是满足自己吸食需要，贩卖出去的毒品数量较少；（三）被告人何伟亮当庭自愿认罪，根据有关规定应当从轻处罚。请求法庭对被告人何伟亮从轻处罚。 经审理查明，被告人李祖成通过电话联系，多次将毒品甲基苯丙胺（俗称“冰毒”）贩卖给被告人李广华，其中分别在2017年7月底的一天中午以及同年8月2日中午，均在新兴县某大厦商铺内各贩卖了500元约3克重的毒品甲基苯丙胺给被告人李广华。同年8月3日中午时分，被告人李祖成电话联系李广华后，李广华向其提出购买3000元毒品甲基苯丙胺。被告人李祖成随即携带约21克毒品甲基苯丙胺、电子秤等物品来到上述商铺找被告人李广华，现场称量约16克的毒品甲基苯丙胺给被告人李广华，并从余下部分毒品中抽取部分用于两人吸食后，将剩余的毒品包装后放置在商铺二楼麻将台柜台内。同日15时许，新兴县公安局民警根据线报，在上述商铺抓获被告人李祖成、李广华，并在被告人李广华处扣押白色OPPO牌手机1台（号码：1837668＊＊＊＊），在被告人李祖成处扣押直板触屏手机1台（号码：1342741＊＊＊＊）、人民币123元，在上述商铺一楼沙发处扣押白色晶体状毒品疑似物1包（净重16.03克，为被告人李祖成和李广华当天交易的毒品），一楼办公室内的办公桌扣押白色晶体状毒品疑似物3包（分别净重0.58克、0.54克、2.21克，为被告人李广华事前购买的毒品）、锡纸1卷、带吸管的矿泉水瓶2个、电子秤1台，在二楼麻将台柜台内扣押毒品疑似物1包（净重2.76克，为被告人李祖成当天自留部分毒品）。经鉴定，上述共净重22.12克白色晶体状毒品疑似物均检出甲基苯丙胺成分。 被告人李广华从被告人李祖成、一名叫“伍坚”的男子处购买毒品甲基苯丙胺后，从2017年5月开始，多次向被告人何伟亮贩卖毒品甲基苯丙胺，并通过微信转账及现金收取毒资。其中，在同年6月份期间，李广华以约160元每克的价格在何伟亮经营的店铺附近等地分别贩卖了价值2500元人民币和价值3000元人民币的毒品甲基苯丙胺给何伟亮；在同年7月中旬的一天，李广华以约160元每克的价格在天堂镇龙坪村委路口处贩卖了价值4000元人民币的毒品甲基苯丙胺给何伟亮。2017年8月3日11时许，被告人李广华电话联系被告人何伟亮，何伟亮向李广华提出购买3000元毒品甲基苯丙胺，并通过微信向李广华转账2400元，李广华于同日从李祖成处购得16.03克毒品甲基苯丙胺准备与被告人何伟亮交易，但尚未交易已被抓获。另外，被告人李广华还贩卖了一次毒品甲基苯丙胺给吸毒人员覃某1。 从2017年5月开始，被告人何伟亮从被告人李广华处购买毒品甲基苯丙胺后，一部分毒品用于自己吸食，一部分毒品用于多次贩卖给吸毒人员李某1，并多次容留李某1在位于新兴县某大楼其经营的某商店中吸食毒品甲基苯丙胺。2017年8月3日17时许，新兴县公安局民警在新兴县新城镇新成产业转移工业园抓获等待与李广华进行毒品交易的被告人何伟亮，在其身上搜出黑色VIVO牌手机1台（号码：1892715＊＊＊＊）、净重3.19克白色晶体状毒品疑似物3小包、人民币2730元等财物。经鉴定，上述白色晶体状毒品疑似物均检出甲基苯丙胺成分。2017年8月4日，公安机关对何伟亮的吸毒行为作出行政拘留十五日的行政处罚及决定强制隔离戒毒二年。 另查明，上述扣押物品中，除手机移送实物，现金收据附卷外，其它物品由新兴县公安局保管。 以上事实，有经过庭审质证的下列证据证实： 1．受案登记表、立案决定书，证明：2017年8月3日，公安机关根据线报抓获三被告人，于次日对本案以贩卖毒品罪立案侦查。 2．抓获经过，证明：公安民警于2017年8月3日在新兴县某大厦一商铺内抓获被告人李祖成、李广华；同日在新兴县新城镇新成产业转移工业园抓获被告人何伟亮。 3．人口信息查询资料、情况说明，证明：被告人李祖成、李广华、何伟亮的身份情况及其已达到完全刑事责任年龄；三被告人此前均未发现有违法犯罪记录。 4．物证手机、毒品、锡纸、自制水壶、电子秤、现场勘验笔录、现场图、现场照片、搜查笔录、扣押笔录、扣押清单及决定书、称量记录及照片、随案移送清单、证据保全清单等，证明：（1）案发现场情况以及扣押的物品情况；（2）公安机关抓获李祖成、李广华时，在李祖成身上搜获米黄色直板触屏手机1台及现金人民币123元，在李广华身上搜获白色OPPO牌手机1台，在金汇丰大厦一层商铺10号处一楼沙发处搜获毒品疑似物1包（净重16.03克），在一楼办公室的办公桌搜获毒品疑似物3包（重量分别为2.21克、0.54克、0.58克）、锡纸1卷、带吸管矿泉水瓶2个、电子秤1台，在二楼麻将台柜台内搜获毒品疑似物1包（净重2.76克），公安机关一并将上述物品予以扣押。抓获被告人何伟亮时，在其身上搜出黑色VIVO牌手机1台、白色晶体状毒品疑似物3小包（净重3.19克）、人民币2730元等财物；（3）上述物品除手机及扣押的现金附收据移送外，其余物品暂存于新兴县公安局。 5．指认笔录及照片，证明：三被告人指认其使用的手机信息、号码及微信聊天、交易记录。 6．现场检测报告书、行政处罚决定书、强制隔离戒毒决定书、社区戒毒决定书，证明：经提取三被告人的尿液样本进行现场检测，李祖成甲基安非他明结果呈阳性；李广华甲基安非他明结果呈阳性；何伟亮吗啡、甲基安非他明结果均呈阳性；公安机关根据三被告人的吸毒违法事实，分别作出罚款至行政拘留十五日的行政处罚。公安机关分别对吸毒成瘾严重的被告人何伟亮及涉案吸毒人员覃某1、李某1等人作出强制隔离戒毒或社区戒毒的决定。 7．通话清单、调取证据清单、检查笔录、微信资金明细，证明：（1）李祖成使用的手机号码1342741＊＊＊＊与李广华使用的手机号码1837668＊＊＊＊在2017年7月26日、28日、30日、8月2－3日均有通话记录，其中8月3日11时07分李祖成主叫李广华，11时17分、12时06分李广华主叫李祖成；（2）何伟亮使用的手机号码1892715＊＊＊＊与李广华使用的手机号码1837668＊＊＊＊在2017年6月4－5日、6月10日、12－13日、17－22日、24日、26－27日、7月10－12日、15－16日、18－19日、8月1日、3日均有通话记录，其中8月3日11时13分李广华主叫何伟亮，11时42分、13时52分何伟亮主叫李广华；（3）李某1使用的手机号码1371982＊＊＊＊与何伟亮使用的手机号码1892715＊＊＊＊在2017年5月-8月3日期间均有多次通话记录；（4）被告人何伟亮的微信号hwl1368240＊＊＊＊在2017年5月21日18时57分微信转账支出2500元、6月12日17时03分微信转账支出3000元、6月27日21时21分微信转账支出2600元、7月26日16时39分微信转账支出4000元、8月3日13时57分微信转账支出2400元，被告人李广华的微信号W53196888在2017年5月21日18时57分微信转账收入2500元、6月12日17时04分微信转账收入3000元、6月27日21时21分微信转账收入2600元、7月26日16时39分微信转账收入4000元、8月3日13时59分微信转账收入2400元；除上述之外，李广华与何伟亮之间还有多次转账进出记录能够相互对应。另外，李广华的微信号于8月1日20时07分微信转账收入300元、8月2日16时23分微信转账收入145元、8月3日13时38分微信转账收入150元、14时29分微信转账收入145元。 8．证人覃某1的证言、辨认笔录及照片，证明：（1）我曾经通过“天堂行”向“光头佬”（经辨认为被告人李广华）购买了六次毒品冰毒，其中一次是2017年8月1日19时许，我拨打“天堂行”的电话，让他帮我向李广华购买毒品，之后他叫我直接去新兴县新城镇德源鑫来网吧对面的垃圾桶面上拿毒品，我当时购买了200元的毒品，钱是通过微信转账给“天堂行”。除此之外，我曾经通过同样的方式向李广华购买，其中同年6月底购买了三次毒品，7月购买了二次毒品。因为“天堂行”与李广华熟悉，而我虽然认识李广华，但不熟悉。（2）覃某1辨认出贩卖毒品给其吸食的“光头佬”即被告人李广华。 9．证人李某1的证言、辨认笔录及照片，证明：（1）2017年4月至8月间，我提出向何伟亮购买毒品吸食，何伟亮提供毒品和吸毒工具给我，我在何伟亮经营的商店二楼与何伟亮一起吸食毒品冰毒，大约有四五次，事后我都会以现金支付或在猪仔货款中扣除毒资，每次一百元左右；（2）李某1辨认出被告人何伟亮。 10．被告人李祖成的供述和辩解、辨认笔录及照片，证明：（1）被告人李祖成于2017年8月3日22时55分供述称，2017年8月2日12时许，我接到李广华电话称要购买3克重的毒品冰毒，我们在电话谈好以500元的价格成交，于是我携带毒品从天堂镇家中出发乘车来到新兴县城李广华位于沿江北路3号金汇丰大厦一层商铺与其进行交易，我将用三个白色透明塑料袋装着的冰毒交给李广华，李广华当场支付了500元现金给我，后我自行乘车离开。2017年8月3日11时许，我打电话给李广华闲聊中，李广华提出向我购买500元毒品冰毒3克，后又改口提出向我购买3000元毒品冰毒20克。我在家将含袋子约21克重的毒品冰毒使用一个白色透明塑料袋装好后，随身携带电子秤乘车前往李广华上述商铺与其进行交易。交易时我向李广华提出将交易的冰毒留一点给我自己吸食，李广华同意，我就自行使用随身携带电子秤称了3克左右的冰毒供自己吸食，余下部分交由李广华自行处置。但过了一会公安民警前来查处。贩卖毒品冰毒给李广华，每克可以盈利50元，但8月3日这次交易李广华还没付款。这次交易我要求自留的毒品冰毒被我放在商铺二楼麻将机的抽屉里，后被公安机关搜获了。我贩卖毒品所得的利润现在只剩下123元了；（2）2017年8月4日16时37分供述称，我曾于2017年8月2日贩卖过3克毒品冰毒给李广华，收取了毒资500元；次日再次贩卖了约17克的毒品冰毒给李广华，但这次贩卖毒品的毒资还没支付。我平时使用手机号码1342741＊＊＊＊与李广华使用的手机号码1837668＊＊＊＊联系的；（3）2017年9月8日、11月7日辩解：我没有贩卖毒品；（4）被告人李祖成辨认出李广华。 11．被告人李广华的供述和辩解、辨认笔录及照片，证明：（1）贩卖毒品冰毒给何伟亮的情况：我曾多次将毒品冰毒贩卖给“阿亮”（经辨认为被告人何伟亮），毒品单价为每克约160元。第一、二次均在2017年6月，何伟亮使用号码为1892715＊＊＊＊的电话拨打我的手机1837668＊＊＊＊，分别向我购买了2500元和3000元毒品，均是重15克的冰毒，交易地点均在何伟亮家中，毒资都是通过微信转账。第三次是2017年7月中旬，何伟亮以同样的方式联系我，提出购买4000元的毒品冰毒，并通过微信将部分毒资3000元转账给我，然后双方在约定地点即新兴县天堂镇龙坪路口处交易毒品，我一共给了25克重的毒品给何伟亮，何伟亮现场支付了余下毒资900元，尚欠我100元。第四次是2017年8月3日11时许，何伟亮电话联系我提出购买3000元的毒品冰毒，并通过微信将其中的2400元毒资转账给我，余款在现场交易时付清。于是我在新城镇沿江北路3号汇丰大厦一层商铺10号等待何伟亮前来交易，但尚未等到已被公安民警查处。此前我贩卖给何伟亮的毒品是向天堂镇一个叫“伍坚”的男子购买的，然后贩卖给别人从中赚取差价。我和何伟亮的微信转账记录，有些是毒资，有些是向何伟亮的借款。（2）贩卖毒品冰毒给覃某1的情况：我曾经贩卖了三次毒品给“卷毛”（经辨认为覃某1）。第一、二次是2017年8月1日，覃某1通过天堂镇一名叫“阿行”的男子联系我，分别向我购买了300元重0.6克和150元重0.3克的毒品冰毒，我把毒品冰毒放在新城镇德源鑫来网吧对面的垃圾桶面上，由覃某1自行取走。第三次是2017年8月3日下午1时许，“阿行”打电话给我，说覃某1需要购买145元的毒品，然后通过微信把毒资145元转账给我，我把大约0.3克重的毒品冰毒放在新城镇德源鑫来网吧对面的垃圾桶面上，由覃某1自行取走。（3）向李祖成购买毒品冰毒的情况：第一次是2017年7月底的一天中午，我通过电话与李祖成电话13427＊＊＊＊XX联系，在某大厦一层10号商铺当场进行了500元毒品冰毒的交易。第二次是2017年8月1日中午时分，我电话联系李祖成向其提出购买500元的毒品冰毒，然后双方在同样地点进行毒品交易。第三次是2017年8月3日10时许，我电话联系李祖成提出购买3000元的毒品冰毒。李祖成在当天12时许来到我工作的商铺，拿出毒品冰毒并随手放在茶几处，后拿出随身的电子秤分装毒品，并从中称了16.03克冰毒给我。我便将上述毒品塞进了沙发的夹缝处。然后李祖成从二楼处拿了一塑料袋装着用烟盒作外包装的重2.21克冰毒给我，我就随手放在一楼的办公桌上，连同另外两包重0.58克和0.54克的冰毒放在一起，我当时跟李祖成说迟点再给钱，是想将上述的毒品跟何伟亮交易后再付钱给李祖成，但还没跟何伟亮交易就被抓获了；公安民警在某大厦一层10号商铺搜获的毒品中，在一楼沙发处搜查到的16.03克毒品冰毒、在一楼办公台搜查到的0.58克、0.54克均是我的，其中16.03克毒品是我准备贩卖给何伟亮的。上述商铺是一名叫王云胜的男子租用的，我平时在该商铺打扫卫生；我贩卖的毒品分别购买自伍坚和李祖成，我从中赚取差价为了供自己购买毒品吸食。（4）被告人李广华辨认出贩卖毒品给其的被告人李祖成、向其购买毒品的“阿亮”即被告人何伟亮、向其购买毒品的“卷毛”即覃某1。 12．被告人何伟亮的供述和辩解、辨认笔录及照片，证明：（1）2017年3月开始，我向“广华”（经辨认为被告人李广华）一共购买了四次毒品冰毒。其中2017年6月份，我使用手机1892715＊＊＊＊拨打李广华手机1837668＊＊＊＊，提出购买毒品冰毒，约定在我经营的某商店附近交易，我先用微信转账支付了2500元给李广华，后李广华交给我约十几克的毒品冰毒；同月，我又通过微信转账3000元给李广华购买毒品冰毒。同年7月中旬左右，我以同样的方式联系李广华购买4000元毒品冰毒，并约定在天堂镇我经营的某商店附近交易，我先用微信转账支付了3000元给李广华，交易时我再支付了900元，还欠他100元，这一次向李广华购买了23克左右的毒品冰毒。前述三次一共购买了9500元毒品冰毒，按160元每克的价格计算，一共购买了约60克毒品冰毒。最后一次是2017年8月3日14时许，我向李广华提出购买3000元的毒品冰毒，双方约定在新城镇枫冼小学附近交易，我先通过微信转账支付了部分毒资2400元，余下部分见面再付，但我当日17时许按约定到指定地点等待李广华交易未果已被公安机关抓获。我与李广华的微信转账记录，部分是毒资，部分是李广华向我的借款，例如7月微信转账4000元给李广华，该款其中的3000元是毒资，1000元是借款。所购上述毒品，除了一部分自己吸食外，还有一部分卖给了我生意上的伙伴、名叫“阿湛”的男子（经辨认为李某1）。2017年3月至8月期间，双方因为生意上的关系熟悉之后，李某1经常来我店铺找我，知道我吸食毒品，有时我吸食剩下的毒品也给李某1吸食，有时他觉得不够过瘾还会提出向我购买一点毒品，他向我购买毒品冰毒大约有七八次，每次一百或两百元，重0.5克至1克，他在我商店内吸食后再离开。我卖给李某1约六七克，我从中赚取每克30元差价，一共获利约200元。最近一次是2017年8月1日晚上7时许，李某1来到我经营的亮记商店向我购买毒品冰毒，我与李某1到商店二楼卧室内，拿出吸毒工具和一包重约1克的毒品冰毒，以烫吸的方式吸食，李某1支付了200元。另外，李某1在2017年7月初的晚上还与“文仔”一起向我购买过两三次，都是李某1使用号码为1371982＊＊＊＊的电话拨打我号码为18927＊＊＊＊XX的电话联系；公安机关在我身上扣押的3.19克毒品冰毒购买自李广华，李广华的微信昵称是“华盛顿”。（2）被告人何伟亮辨认出“阿湛”即李某1、贩卖毒品给其的“广华”即被告人李广华。 13．云公（司）鉴（化）字［2017］08013号检验报告，证明：经云浮市公安司法鉴定中心检验，送检的检材均检出甲基苯丙胺成分。 14．电子证物检查笔录、光盘，证明：公安机关对李广华、何伟亮被扣押的手机进行电子数据检验、提取，内容谈及毒品交易和毒资支付情况。 15．视听资料，证明：公安机关对被告人的审讯、毒品称量等过程进行了同步录音录像。 关于被告人及其辩护人提出的辩解、辩护意见，本院综合评析如下： 一、关于被告人李祖成辩解称其庭前的供述是在意识不清醒的状态下作出的，其没有贩卖毒品给李广华以及辩护人提出公诉机关指控被告人李祖成贩卖毒品的证据不足的意见，经查，被告人李祖成在侦查阶段的前两份讯问笔录供述了2017年8月2日12时许，李广华电话联系其提出要购买3克价值500元的毒品冰毒，在某大厦一层商铺内完成交易。2017年8月3日11时许，其打电话给李广华闲聊中，李广华又提出向其购买3000元重20克的毒品，其携带约21克毒品冰毒和电子秤前往上述商铺与李广华进行交易。交易时其向李广华提出将交易的冰毒留一点给自己吸食，其自行使用随身携带电子秤称了3克左右的冰毒供自己吸食并放在商铺二楼麻将机的抽屉里，余下部分交由李广华自行处置。以上细节不为其亲身经历，他人很难知晓，亦无法在意识不清醒的状态下，产生幻觉而编造，其有罪供述与被告人李广华的供述、通话清单等证据相互印证，应予采信；且前两份有罪供述均经李祖成核对签字确认，同时李祖成也无法对其翻供作出合理解释，亦无法得到相关证据印证，故不能采信其翻供后的供述；对被告人李祖成所作的无罪辩解不予采信，对辩护人所提指控的犯罪事实证据不足的辩护意见不予采信。综合物证被扣押的毒品、被告人李祖成、李广华的供述、通话清单等，足以认定公诉机关指控被告人李祖成向李广华贩卖毒品冰毒的事实。 二、关于被告人李广华提出没有贩卖毒品给覃某1的辩解意见，经查，被告人李广华在侦查阶段对贩卖毒品给覃某1已经作出有罪供述，并与证人覃某1陈述的交易细节基本吻合，且有微信转账记录、辨认材料、尿液检测材料等证据佐证，足以认定被告人李广华贩卖毒品甲基苯丙胺给覃某1一次的事实。被告人李广华的辩解意见与查明事实不符，不予采纳。 三、关于被告人李广华的辩护人提出李广华没有贩卖毒品给被告人何伟亮的辩护意见，经查，被告人李广华贩卖毒品甲基苯丙胺给被告人何伟亮的事实，被告人李广华、何伟亮均已作出有罪供述，并与通话记录、微信转账记录、辨认材料、尿液检测材料等证据相互印证，足以认定。被告人李广华辩护人的辩护意见与查明事实不符，不予采纳。 四、关于被告人何伟亮提出只是一次贩卖毒品甲基苯丙胺给李某1的辩解意见，经查，被告人何伟亮多次贩卖毒品甲基苯丙胺给李某1的事实，被告人何伟亮已作出有罪供述，与吸毒人员李某1陈述的交易细节相吻合，并与通话记录、辨认材料、尿液检测材料等证据相互印证，足以认定。对被告人何伟亮提出的辩解意见，不予采纳。 五、关于公安民警在案发商铺扣押毒品的归属及李祖成、李广华、何伟亮贩卖毒品的数量问题。经查，被告人李祖成和李广华此前进行毒品甲基苯丙胺交易的数量为6克，应计入被告人李祖成贩卖毒品的数量。被告人李祖成供述案发当天，其随身携带重21克毒品冰毒前往被告人李广华所在商铺进行交易，交易时李祖成使用携带的电子秤称量了3克左右的冰毒供自己吸食，余下部分交由李广华自行处置。被告人李广华供述当天李祖成使用随身电子秤称量16.03克冰毒给其，其将上述毒品塞进了沙发的夹缝处准备用于贩卖给何伟亮，其与李祖成吸食了李祖成自留部分毒品，余下毒品放在了二楼麻将桌。二被告人的供述可以相互印证案发当天即2017年8月3日，被告人李祖成预留部分毒品（吸剩部分被扣押、称量净重2.76克）供自己吸食后，将重16.03克毒品交由被告人李广华实际控制，由于该重16.03克毒品是李祖成贩卖给李广华及李广华为贩卖而购买，虽然该毒品的毒资尚未支付，但毒品交易实际已经完成，应当计入被告人李祖成、李广华贩卖毒品的数量。而上述被扣押的2.76克毒品为被告人李祖成所有，有证据证明并非用于贩卖，这些毒品不应当计入被告人李祖成贩卖毒品的数量。至于在一楼办公桌现场扣押到的3小包毒品（总净重3.33克）为被告人李广华事前购买的，且李广华存在向他人购买毒品的情况，该些毒品应当计入被告人李广华贩卖毒品的数量。被告人李广华、何伟亮的供述能够相互印证，并有微信转账记录等佐证，综合考虑二人之间交易的次数、支付的毒资、双方确认的毒品单价、数量等，足以认定被告人李广华贩卖给何伟亮的毒品冰毒数量超过50克。另外，被告人何伟亮本身亦存在贩卖毒品的情况，何伟亮于2017年8月3日向李广华微信转账购买并已进入交易环节的16.03克毒品冰毒及在被告人何伟亮处扣押的3.19克毒品应当计入被告人何伟亮贩卖毒品的数量；公诉机关提出该3.19克还应计入李广华贩卖毒品的数量，由于计算李广华向何伟亮贩卖毒品的数量已包括该被查获的毒品，因此该3.19克不应重复计算李广华贩卖毒品的数量。公诉机关指控何伟亮此前向李广华购买的毒品数量应全部计入其贩卖的数量，经查，何伟亮是有吸毒情节的贩毒人员，应以其购买毒品的数量认定其贩卖的数量，其吸食毒品的情节在量刑时予以考虑。综上，被告人李祖成贩卖毒品甲基苯丙胺的数量为22.03克，被告人李广华贩卖毒品甲基苯丙胺的数量超过50克，被告人何伟亮贩卖毒品甲基苯丙胺的数量超过50克。对被告人、辩护人提出的辩解、辩护意见，与查明事实不符的，不予采纳。 本院认为，被告人李广华、何伟亮、李祖成以牟利为目的，明知是毒品甲基苯丙胺而贩卖给他人，其行为均已构成贩卖毒品罪。其中被告人李广华、何伟亮贩卖毒品甲基苯丙胺的数量超过50克，被告人李祖成贩卖毒品甲基苯丙胺的数量为22.03克。被告人何伟亮提供场所多次容留他人吸食毒品，其行为还构成容留他人吸毒罪。公诉机关指控三被告人的犯罪事实清楚，证据确实、充分，罪名成立，本院予以采纳。被告人何伟亮一人犯数罪，应数罪并罚。被告人李广华如实供述其犯罪事实，依法可以从轻处罚。被告人何伟亮归案后主动向公安机关交代尚未被掌握的其容留他人吸毒的犯罪事实，是自首，依法对其容留他人吸毒罪从轻处罚；对贩卖毒品罪自愿认罪，酌情可以从轻处罚。被告人李祖成、李广华、何伟亮是初犯且是有吸毒情节的贩毒人员等，在量刑时予以考虑。毒品是违禁品，依法应予没收并销毁。扣押的手机、锡纸、矿泉水瓶、电子秤等是作案工具，应予没收。根据各被告人的犯罪事实、性质、情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第三百五十四条、第六十九条第一款、第三款、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项的规定，判决如下： 一、被告人何伟亮犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币12000元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3000元。总和刑期十五年六个月，并处没收财产12000元、罚金人民币3000元，决定执行有期徒刑十五年，并处没收财产12000元、罚金人民币3000元。没收财产及罚金限于本判决发生法律效力之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月3日起至2032年8月2日止）。 二、被告人李广华犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币12000元。没收财产限于本判决发生法律效力之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月3日起至2032年8月2日止）。 三、被告人李祖成犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币8000元。罚金限于本判决发生法律效力之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月3日起至2026年2月2日止）。 四、没收扣押的毒品（详见扣押清单），由扣押机关新兴县公安局依法予以销毁。没收扣押的作案工具米黄色直板触屏手机1台、白色OPPO牌手机1台、黑色VIVO牌手机1台、电子秤1台、锡纸1卷、带吸管矿泉水瓶2个（详见扣押清单），其中电子秤1台、锡纸1卷、带吸管矿泉水瓶2个，由扣押机关新兴县公安局予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省云浮市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长梁永雄 审判员余洁玲 人民陪审员陈伟晃 二〇一九年四月十五日 本件与原本核对无异 法官助理温创业 书记员黄永玲 相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条容留他人吸食、注射毒品，具有下列情形之一的，应当依照刑法第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （一）一次容留多人吸食、注射毒品的； （二）二年内多次容留他人吸食、注射毒品的； （三）二年内曾因容留他人吸食、注射毒品受过行政处罚的； （四）容留未成年人吸食、注射毒品的； （五）以牟利为目的容留他人吸食、注射毒品的； （六）容留他人吸食、注射毒品造成严重后果的； （七）其他应当追究刑事责任的情形。 向他人贩卖毒品后又容留其吸食、注射毒品，或者容留他人吸食、注射毒品并向其贩卖毒品，符合前款规定的容留他人吸毒罪的定罪条件的，以贩卖毒品罪和容留他人吸毒罪数罪并罚。 容留近亲属吸食、注射毒品，情节显著轻微危害不大的，不作为犯罪处理；需要追究刑事责任的，可以酌情从宽处罚。","writId":"0555853b65df809baea741d9a7831ce2041","writName":"李祖成刑事判决书"}
