{"ajId":"127b9aba-f593-486b-9ca9-26a0f7642e74","ajName":"何志会诈骗一案","ajjbqk":" 上海市嘉定区人民检察院指控：2018年5月至7月间，被告人何志会利用网络在“闲鱼”APP上发布仿真枪等广告，谎称有仿真枪支等违禁品可以出售，被害人靳某等多人信以为真后，遂通过微信将钱款转账至何志会使用的微信账号“huwai320”、“bitq5111”、“huwai319”、“keke99581”等，何志会骗得钱款后即将被害人拉黑。期间，何志会骗取多名被害人钱款共计人民币35，930元（以下币种相同）。具体如下： 1、5月2日，被告人何志会骗取住在河南省长垣县的被害人靳某1，800元； 2、5月2日，被告人何志会骗取住在河北省承德县的被害人刘某某1，200元； 3、5月4日、5月8日、5月12日，被告人何志会骗得在广东省珠海市的被害人李1共计7，000元； 4、5月8日，被告人何志会骗取住在山东省龙口市的被害人王某11，600元； 5、5月27日，被告人何志会骗取住在山东省龙口市的被害人周某850元； 6、5月31日、6月1日，被告人何志会骗取住在青海省民和县的被害人李某2共计5，100元； 7、6月5日，被告人何志会骗取住在山东省淄博市的被害人鹿某某1，500元； 8、6月6日，被告人何志会骗取住在河北省涿州市的被害人芦某2，550元； 9、6月8日，被告人何志会骗取在上海市松江区的被害人李某31，280元； 10、6月9日，被告人何志会骗取住在北京市的被害人姜某某1，600元； 11、6月11日，被告人何志会骗取住在陕西省西安市的被害人王某22，500元； 12、6月18日，被告人何志会骗取在浙江省余姚市的被害人陈某2，450元； 13、6月18日，被告人何志会骗取住在安徽省合肥市的被害人张某2，300元； 14、7月9日，被告人何志会骗取住在北京市昌平区的被害人王某31，700元； 15、7月16日，被告人何志会骗取住在内蒙古自治区伊金霍洛旗的被害人孔某1，000元； 16、7月17日，被告人何志会骗取在湖南省长沙市的被害人谢某某1，500元。 公安机关接到线索后经侦查，发现被告人何志会有重大作案嫌疑，于2018年10月21日将何志会抓获。被告人何志会到案后如实供述了上述诈骗事实。 公诉机关指控上述事实的证据有被害人靳某、刘某某、李1、王某1、周某、李某2、鹿某某、芦某、李某3、姜某某、王某2、陈某、张某、王某3、孔某、谢某某的陈述，犯罪嫌疑人吴向娜的供述、辩解，相关的微信账号基本信息、微信转账记录截图、银行交易明细等，有关的辨认笔录、搜查笔录、扣押清单、枪弹管制刀具收据，公安机关出具的案件来源、案发经过、归案情况明、人口信息，被告人何志会的供述等。 公诉机关认为，被告人何志会以非法占有为目的，利用网络发布虚假信息，多次骗取他人钱款，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条，应以诈骗罪追究其刑事责任。被告人何志会能如实供述犯罪事实，根据《刑法》第六十七条第三款，可以从轻处罚。 公诉人认为，十多名被害人的陈述、相关的支付凭证等与被告人何志会归案后的供述内容在时间、事由、微信账号、数额等细节上均相吻合，足以认定本案事实；我国刑法将合同诈骗罪规定在破坏社会主义市场经济秩序罪中，被告人何志会谎称出售的是仿真枪支等违禁品，不受法律保护，不属于合同诈骗；结合本案的具体情节，建议判处被告人何志会3年以上4年以下有期徒刑，并处罚金。 被告人何志会当庭对起诉书指控的犯罪事实供认不讳，表示认罪悔罪，目前没有能力退赔，要求对其从轻处罚。 辩护人认为，公诉机关提供的支付凭证主要是各被害人提交的，未提供原始证据或与原始证据核对的情况，尚不能作为认定本案事实的证据予以采信；被告人何志会在本案中的诈骗行为应认定为合同诈骗；即使构成诈骗罪，被告人何志会在“闲鱼”上发布的信息，仅针对军迷爱好者特定的人；被告人何志会归案后能如实供述自己的罪行，系初犯，提请法院对被告人何志会从轻或减轻处罚。 经审理查明：被告人何志会为获取非法钱财，于2018年5月至7月间，利用互联网在“闲鱼”APP上发布仿真枪等广告，谎称有仿真枪支等违禁品可以出售，使多名被害人信以为真，并通过微信将钱款转账至被告人何志会提供的微信账号“huwai320”、“bitq5111”、“huwai319”、“keke99581”等，被告人何志会骗得钱款后即将被害人的微信拉黑。被告人何志会因此骗得多名被害人钱款共计35，930元。其中： 1、5月2日，被告人何志会骗得住在河南省长垣县的被害人靳某1，800元； 2、5月2日，被告人何志会骗得住在河北省承德县的被害人刘某某1，200元； 3、5月4日、5月8日、5月12日，被告人何志会骗得在广东省珠海市的被害人李1共计7，000元； 4、5月8日，被告人何志会骗得住在山东省龙口市的被害人王某11，600元； 5、5月27日，被告人何志会骗得住在山东省龙口市的被害人周某850元； 6、5月31日、6月1日，被告人何志会骗得住在青海省民和县的被害人李某2共计5，100元； 7、6月5日，被告人何志会骗得住在山东省淄博市的被害人鹿某某1，500元； 8、6月6日，被告人何志会骗得住在河北省涿州市的被害人芦某2，550元； 9、6月8日，被告人何志会骗得在上海市松江区的被害人李某31，280元； 10、6月9日、6月13日，被告人何志会骗得住在北京市的被害人姜某某共计1，600元； 11、6月11日，被告人何志会骗得住在陕西省西安市的被害人王某22，500元； 12、6月18日，被告人何志会骗得住在浙江省余姚市的被害人陈某2，450元； 13、6月18日，被告人何志会骗得住在安徽省合肥市的被害人张某2，300元； 14、7月9日，被告人何志会骗得住在北京市昌平区的被害人王某31，700元； 15、7月16日，被告人何志会骗得住在内蒙古自治区伊金霍洛旗的被害人孔某1，000元； 16、7月17日，被告人何志会骗得住在湖南省长沙市的被害人谢某某1，500元。 上海市公安局嘉定分局接到线索后经侦查，发现被告人何志会有重大作案嫌疑，于2018年10月21日，在浙江省义乌市将被告人何志会抓获。被告人何志会到案后如实供述了上述诈骗的主要事实。 证实上述事实的证据有： 1、被害人靳某的陈述：其住在河南省长垣县，当时想买把气动手枪玩，在“闲鱼”APP里看到有人卖这样的枪，就加了对方的微信，他开价8500元，让其付定金1，800元，说东西会分批过来，来一批付一笔钱。其根据他发的付款码，在2018年5月2日转账1，800元到“Aa夜色户外安防杂货_无违禁”上。过了几天，其一直没收到东西，再想找他问，发现他把其拉黑了。其微信昵称是“AM”，微信号是“J16492”。 2、被害人刘某某的陈述：其住在河北省承德县。2018年4月，其在“闲鱼”网上看到一出售强光手电的卖家，聊天后加为好友，看到他朋友圈还晒了仿真枪、电击枪、电警棍的图片和视频，就想买一部电击枪，和那卖家谈好价钱，通过微信二维码支付给对方1，200元，卖家当天给了其一快递单号，但查了下没有任何信息，过了一天想再问，对方已经把其拉黑了，就意识到被骗了。对方的微信名是“Aa夜色户外安防杂货”。 3、被害人李1的陈述：2018年时，其在广东省珠海市香洲区，在手机上使用一叫“闲鱼”的APP查询有没有卖枪的。2018年5月4日，其向微信“Aa夜色户外安防杂货_无违禁”转账4，300元，购买一把充气的BB弹枪，至5月8日还没有收到货。后来对方让其加钱，说是物流不好办，其又转账给微信“@319户外”580元，这号码是“Aa夜色户外安防杂货_无违禁”给的。转好之后对方就把其拉黑了。2018年5月12日，其转账给微信“A诚信哥”2，120元，也是购买一把BB弹手枪，这人收到钱后就把其拉黑了。其微信号SafeilousLee，昵称墨非。 4、被害人王某1的陈述：其住在山东省龙口市。2018年5月，其想买个水弹枪玩，就在淘宝上看，有个微信号是做这生意的，对方说水弹枪是800元，全套配齐2，000元左右，最后他给价1，600元，其就在2018年5月8日转账给对方“Aa夜色户外安防杂货_无违禁”的微信账号1，600元，其微信号是“WXXXXXXXXXXX”，昵称“MR”。之后其催了对方好几次，结果第二天就被对方拉黑了。 5、被害人周某的陈述：其住在山东省龙口市。2018年5月，其通过手机QQ浏览器搜索了“竞技手狗”然后弹出了一卖家的联系方式，就加了对方的微信“火哥”和QQ，商量好以350元的价格购买一把仿格洛克的仿真手枪，对方一开始给其一付款的二维码链接，收款人叫“小马哥”，其付款后要求对方寄货，但“火哥”不同意，说要涨价1，000元，他让其再付500元，等收到货后再付500元，其同意了，直接微信转账给火哥500元，但后来“火哥”一直没有发货。 6、被害人李某2的陈述：其住在青海省民和县，喜欢军用装备，就通过微信购买类似仿真枪的违禁品。2018年5月31日，有个微信昵称“@319户外”的人加其，其觉得就是之前的“咸蛋超人”，他说要其再付4，700元给其发货，不然还不给退钱，后收到他发的“@319户外”支付二维码，其付了4，700元。2018年6月1日，“@319户外”又跟其要了400元的快递费，之后就把其拉黑了。其当时用的微信账号是“ELYLS520”。 7、被害人鹿某某的陈述：其住在山东省淄博市。2018年6月5日，其在“闲鱼”APP上看到卖家微信号bitq5111，昵称“A诚信哥。付款要码”，曾用名为“网神哥”，加了他好友并商量价钱后以1，500元购买一把手枪，先给他用微信转了100元让他用视频看了下货，后其微信转账支付了1，400元人民币，账号名为“@319户外”。但一直没有给其发货，等了三天，其问该卖家后，该卖家把其微信拉黑了，其又用其老婆的微信添加他后问他，他马上又把其拉黑了。 8、被害人芦某的陈述：其住在河北省涿州市。2018年6月6日，其在“闲鱼”网上看到一微信号bitq5111，昵称“A网神（中间一个图案是火）哥，付款要码”，能够购买1比1的金属仿真枪，对方说要1万多元，现在有活动，只要2，550元，其看划算就问对方如何支付，对方发了二维码过来，其就支付了2，550元给对方。过了几天还没收到货，其就微信联系对方，后来对方把其拉黑了。 9、被害人李某3的陈述：2018年6月，其在上海市松江区做房产销售，上网浏览时跳出一卖枪的网站，就想买一支自己玩，加了对方微信“诚信火哥”，讲好价钱1，280元，对方发过来付款二维码，其扫码付了1，280元，后来货没有收到，对方将其微信拉黑了。 10、被害人姜某某的陈述：其住在北京市。2018年6月，其在淘宝上看到一购买仿真枪的网店，加了对方微信，对方说要仿真枪的零件一样一样分批购买发货，让其先付800元购买其中一个零件，其就在微信上付了800元给对方，对方给了其一物流单号，后其微信联系卖家，他让其把下一个零件的钱也付了，到时候一起到货，其就又通过对方给的二维付款码付了800元，过了几天还是没收到货，其就微信他，但其被他拉黑了，就知道被骗了。当时支付的货款收款码是“Aa夜色户外安防杂货”。 11、被害人王某2的陈述：其住在陕西省西安市。2018年6月，其想玩一下枪的模型，就通过网络加了一叫“网神哥”的微信，他的朋友圈里有很多枪的图片和视频，最后谈妥以2，500元买一把仿真枪。6月11日，其就把2500元打给他发的付款码上了。后来他让其把交易记录都删除了。过了几天，没收到东西，其再找他，发现他已经把其拉黑了。 12、被害人陈某的陈述：其住在浙江省余姚市。2018年6月，其在转转里看到有人在发类似卖仿真枪的广告，就加了对方微信，好像是叫“网神火哥”，跟对方谈了价格是2，450元。其通过扫对方发的二维码，于2018年6月18日转账给“@319户外”2450元。过了一段时间其没收到东西，再去问那人时，已经被对方拉黑了。 13、被害人张某的陈述：其住在安徽省合肥市。2018年6月15日左右，其在百度上搜索“气枪”，网页上跳出很多网站，随意点击了一个，上面好多留言都是问哪里能购买，其也留言了。过了2天，有个陌生人加其微信，其看到对方朋友圈有很多关于枪支的朋友圈，对方推荐给其一款叫“短兔”的手枪，还发照片。其就和对方定好2，300元购买，并通过微信绑定过的银行卡转了2，300元给对方。对方微信号bitq5111，昵称“A诚信哥付款要码”，里面有“网神哥”字样。付款之后对方让其加了他另外两个微信号为好友，说是万一账号被封可作备用，但付款后其一直没有收到货，就发消息询问，对方就找借口说上面没安排发货，会帮其重新发货，要再过几天才能到，但其依然没有收到货。之后其再想联系对方，发现微信已经被对方拉黑了。 14、被害人王某3的陈述：其住在北京市昌平区。2018年7月，其在“闲鱼”APP上看到一微信打的枪广告挺吸引人的，加了对方微信，对方给其看了些仿真枪支的图片和视频，其挑中一把比较好的水弹枪，他说1，700元。2018年7月9日，其转账到他发的付款码上1，700元，但等了几天没收到东西，再想问他，发现他把其拉黑了，知道被骗了。对方的付款码昵称是“@319户外”。 15、被害人孔某的陈述：其住在内蒙古自治区伊金霍洛旗市。2018年7月16日下午，其想买个望远镜（瞄准镜）玩，就通过网络找，看见一叫“可可豆”的人在卖，就加了对方微信，看了他发的朋友圈后挑中了一个望远镜，他说1，000元，其同意了。对方发给其一付款码，其就把钱打到他发的这付款码账号。过了几天，一直没有收到东西，其再找对方时，他把其拉黑了。 16、被害人谢某某的陈述：其住在湖南省长沙市。2018年7月8日，其在网上购买过一把M1911仿真手枪。2018年7月17日，其想继续通过微信向对方购买一把质量好点的气动力手枪，谈妥1，500元，其通过微信转账的方式将钱款转给对方，对方拍了一纸质的快递单号给其。过了两个礼拜，其始终没有收到快递，再次联系对方时发现微信已被对方拉黑了。 17、犯罪嫌疑人吴向娜的供述、辩解：2018年3月，其丈夫何志会和其说贩卖一种“手拉机”的打玻璃珠的手枪来钱快，让其帮忙打广告。何志会从微信上加了很多贩卖枪支的群，群里有人会发枪的图片和视频，何志会就会转发到朋友圈，有时候还会将图片P一下写上自己的微信号，何志会让其在贴吧、“闲鱼”上发广告，一般买家都会加何志会微信之后和他谈好，之后会把钱转账给何志会。如果买家是要购买贵的气枪那种，何志会会在收款之后将对方拉黑不发货。其是在家中听到何志会讲话推测的。之后何志会就将赚的钱转一点到其微信内，还有一部分他自己留着。其等这边是没有枪的，都是转发别人的。何志会的微信名叫波克波克在用餐，还有一个网神和可可豆的账号。一般和别人聊都是用网神的账号，偶尔也会用可可豆和买家聊天。因为没有他们要的枪，何志会收到钱之后就把对方拉黑了。keke99581的微信号是何志会的，2018年7月后是其在用，以前是何志会在用。 18、相关的微信账号基本信息、微信转账记录截图、银行交易明细。 19、有关的搜查笔录、扣押笔录、扣押清单、发还清单、枪弹管制刀具收据。 20、公安机关出具的案件来源、案发经过、归案情况说明、临时羁押证明、人口信息。 21、被告人何志会归案后的供述等。 上述证据经当庭质证，合法有效，本院予以确认，并足以证实上述事实。 ","cpfxgc":"本院认为，公诉机关指控被告人何志会以非法占有为目的，利用互联网发布虚假信息，多次骗取他人钱款，数额巨大，其行为已触犯刑律，构成诈骗罪，事实清楚，证据确实、充分，所控罪名成立。公诉人认为，十多名被害人的陈述、相关的支付凭证等与被告人何志会归案后的供述内容在时间、事由、微信账号、数额等细节上均相吻合，足以认定本案事实；我国刑法将合同诈骗罪规定在破坏社会主义市场经济秩序罪中，被告人何志会谎称出售的是仿真枪支等违禁品，不受法律保护，不属于合同诈骗；公辩双方认为，被告人何志会能如实供述自己的罪行，可以从轻处罚；上述意见，均合法有据，本院予以采纳。辩护人认为，公诉机关提供的支付凭证主要是各被害人提交的，未提供原始证据或与原始证据核对的情况，尚不能作为认定本案事实的证据予以采信；被告人何志会在本案中的诈骗行为应认定为合同诈骗；即使构成诈骗罪，被告人何志会在“闲鱼”上发布的信息，仅针对军迷爱好者特定的人，上述辩护观点，均与本案查明的事实与法律规定不符，本院不予支持。结合被告人何志会诈骗犯罪的危害程度等，本院在量刑中一并予以体现。为严肃国法，保护公民合法财产所有权不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条和《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项之规定，判决如下：","pjjg":" 一、被告人何志会犯诈骗罪，判处有期徒刑三年四个月，罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月21日起至2022年2月20日止。） （罚金应于本判决生效之日起十日内缴纳。） 二、责令被告人何志会退赔诈骗犯罪所得人民币三万五千九百三十元，发还各被害人，其中靳某人民币一千八百元，刘某某人民币一千二百元，李1人民币七千元，王某1人民币一千六百元，周某人民币八百五十元，李某2人民币五千一百元，鹿某某人民币一千五百元，芦某人民币二千五百五十元，李某3人民币一千二百八十元，姜某某人民币一千六百元，王某2人民币二千五百元，陈某人民币二千四百五十元，张某人民币二千三百元，王某3人民币一千七百元，孔某人民币一千元，谢某某人民币一千五百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"上海市嘉定区人民法院 刑事判决书 （2019）沪0114刑初580号 公诉机关上海市嘉定区人民检察院。 被告人何志会（自报），男，1991年8月30日出生，汉族，户籍在河南省卫辉市。 辩护人缪璐明，河南硕涵律师事务所律师。 上海市嘉定区人民检察院以沪嘉检二部刑诉［2019］277号起诉书及沪嘉检三部刑变诉［2019］3号变更起诉决定书指控被告人何志会犯诈骗罪，于2019年4月17日向本院提起公诉，并由上海市高级人民法院指定本院管辖。本院受理后，在依法适用简易程序审理中转为普通程序，依法组成合议庭，公开开庭审理了本案。上海市嘉定区人民检察院指派检察员李4出庭支持公诉，被告人何志会及辩护人缪璐明到庭参加诉讼。现已审理终结。 上海市嘉定区人民检察院指控：2018年5月至7月间，被告人何志会利用网络在“闲鱼”APP上发布仿真枪等广告，谎称有仿真枪支等违禁品可以出售，被害人靳某等多人信以为真后，遂通过微信将钱款转账至何志会使用的微信账号“huwai320”、“bitq5111”、“huwai319”、“keke99581”等，何志会骗得钱款后即将被害人拉黑。期间，何志会骗取多名被害人钱款共计人民币35，930元（以下币种相同）。具体如下： 1、5月2日，被告人何志会骗取住在河南省长垣县的被害人靳某1，800元； 2、5月2日，被告人何志会骗取住在河北省承德县的被害人刘某某1，200元； 3、5月4日、5月8日、5月12日，被告人何志会骗得在广东省珠海市的被害人李1共计7，000元； 4、5月8日，被告人何志会骗取住在山东省龙口市的被害人王某11，600元； 5、5月27日，被告人何志会骗取住在山东省龙口市的被害人周某850元； 6、5月31日、6月1日，被告人何志会骗取住在青海省民和县的被害人李某2共计5，100元； 7、6月5日，被告人何志会骗取住在山东省淄博市的被害人鹿某某1，500元； 8、6月6日，被告人何志会骗取住在河北省涿州市的被害人芦某2，550元； 9、6月8日，被告人何志会骗取在上海市松江区的被害人李某31，280元； 10、6月9日，被告人何志会骗取住在北京市的被害人姜某某1，600元； 11、6月11日，被告人何志会骗取住在陕西省西安市的被害人王某22，500元； 12、6月18日，被告人何志会骗取在浙江省余姚市的被害人陈某2，450元； 13、6月18日，被告人何志会骗取住在安徽省合肥市的被害人张某2，300元； 14、7月9日，被告人何志会骗取住在北京市昌平区的被害人王某31，700元； 15、7月16日，被告人何志会骗取住在内蒙古自治区伊金霍洛旗的被害人孔某1，000元； 16、7月17日，被告人何志会骗取在湖南省长沙市的被害人谢某某1，500元。 公安机关接到线索后经侦查，发现被告人何志会有重大作案嫌疑，于2018年10月21日将何志会抓获。被告人何志会到案后如实供述了上述诈骗事实。 公诉机关指控上述事实的证据有被害人靳某、刘某某、李1、王某1、周某、李某2、鹿某某、芦某、李某3、姜某某、王某2、陈某、张某、王某3、孔某、谢某某的陈述，犯罪嫌疑人吴向娜的供述、辩解，相关的微信账号基本信息、微信转账记录截图、银行交易明细等，有关的辨认笔录、搜查笔录、扣押清单、枪弹管制刀具收据，公安机关出具的案件来源、案发经过、归案情况明、人口信息，被告人何志会的供述等。 公诉机关认为，被告人何志会以非法占有为目的，利用网络发布虚假信息，多次骗取他人钱款，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条，应以诈骗罪追究其刑事责任。被告人何志会能如实供述犯罪事实，根据《刑法》第六十七条第三款，可以从轻处罚。 公诉人认为，十多名被害人的陈述、相关的支付凭证等与被告人何志会归案后的供述内容在时间、事由、微信账号、数额等细节上均相吻合，足以认定本案事实；我国刑法将合同诈骗罪规定在破坏社会主义市场经济秩序罪中，被告人何志会谎称出售的是仿真枪支等违禁品，不受法律保护，不属于合同诈骗；结合本案的具体情节，建议判处被告人何志会3年以上4年以下有期徒刑，并处罚金。 被告人何志会当庭对起诉书指控的犯罪事实供认不讳，表示认罪悔罪，目前没有能力退赔，要求对其从轻处罚。 辩护人认为，公诉机关提供的支付凭证主要是各被害人提交的，未提供原始证据或与原始证据核对的情况，尚不能作为认定本案事实的证据予以采信；被告人何志会在本案中的诈骗行为应认定为合同诈骗；即使构成诈骗罪，被告人何志会在“闲鱼”上发布的信息，仅针对军迷爱好者特定的人；被告人何志会归案后能如实供述自己的罪行，系初犯，提请法院对被告人何志会从轻或减轻处罚。 经审理查明：被告人何志会为获取非法钱财，于2018年5月至7月间，利用互联网在“闲鱼”APP上发布仿真枪等广告，谎称有仿真枪支等违禁品可以出售，使多名被害人信以为真，并通过微信将钱款转账至被告人何志会提供的微信账号“huwai320”、“bitq5111”、“huwai319”、“keke99581”等，被告人何志会骗得钱款后即将被害人的微信拉黑。被告人何志会因此骗得多名被害人钱款共计35，930元。其中： 1、5月2日，被告人何志会骗得住在河南省长垣县的被害人靳某1，800元； 2、5月2日，被告人何志会骗得住在河北省承德县的被害人刘某某1，200元； 3、5月4日、5月8日、5月12日，被告人何志会骗得在广东省珠海市的被害人李1共计7，000元； 4、5月8日，被告人何志会骗得住在山东省龙口市的被害人王某11，600元； 5、5月27日，被告人何志会骗得住在山东省龙口市的被害人周某850元； 6、5月31日、6月1日，被告人何志会骗得住在青海省民和县的被害人李某2共计5，100元； 7、6月5日，被告人何志会骗得住在山东省淄博市的被害人鹿某某1，500元； 8、6月6日，被告人何志会骗得住在河北省涿州市的被害人芦某2，550元； 9、6月8日，被告人何志会骗得在上海市松江区的被害人李某31，280元； 10、6月9日、6月13日，被告人何志会骗得住在北京市的被害人姜某某共计1，600元； 11、6月11日，被告人何志会骗得住在陕西省西安市的被害人王某22，500元； 12、6月18日，被告人何志会骗得住在浙江省余姚市的被害人陈某2，450元； 13、6月18日，被告人何志会骗得住在安徽省合肥市的被害人张某2，300元； 14、7月9日，被告人何志会骗得住在北京市昌平区的被害人王某31，700元； 15、7月16日，被告人何志会骗得住在内蒙古自治区伊金霍洛旗的被害人孔某1，000元； 16、7月17日，被告人何志会骗得住在湖南省长沙市的被害人谢某某1，500元。 上海市公安局嘉定分局接到线索后经侦查，发现被告人何志会有重大作案嫌疑，于2018年10月21日，在浙江省义乌市将被告人何志会抓获。被告人何志会到案后如实供述了上述诈骗的主要事实。 证实上述事实的证据有： 1、被害人靳某的陈述：其住在河南省长垣县，当时想买把气动手枪玩，在“闲鱼”APP里看到有人卖这样的枪，就加了对方的微信，他开价8500元，让其付定金1，800元，说东西会分批过来，来一批付一笔钱。其根据他发的付款码，在2018年5月2日转账1，800元到“Aa夜色户外安防杂货_无违禁”上。过了几天，其一直没收到东西，再想找他问，发现他把其拉黑了。其微信昵称是“AM”，微信号是“J16492”。 2、被害人刘某某的陈述：其住在河北省承德县。2018年4月，其在“闲鱼”网上看到一出售强光手电的卖家，聊天后加为好友，看到他朋友圈还晒了仿真枪、电击枪、电警棍的图片和视频，就想买一部电击枪，和那卖家谈好价钱，通过微信二维码支付给对方1，200元，卖家当天给了其一快递单号，但查了下没有任何信息，过了一天想再问，对方已经把其拉黑了，就意识到被骗了。对方的微信名是“Aa夜色户外安防杂货”。 3、被害人李1的陈述：2018年时，其在广东省珠海市香洲区，在手机上使用一叫“闲鱼”的APP查询有没有卖枪的。2018年5月4日，其向微信“Aa夜色户外安防杂货_无违禁”转账4，300元，购买一把充气的BB弹枪，至5月8日还没有收到货。后来对方让其加钱，说是物流不好办，其又转账给微信“@319户外”580元，这号码是“Aa夜色户外安防杂货_无违禁”给的。转好之后对方就把其拉黑了。2018年5月12日，其转账给微信“A诚信哥”2，120元，也是购买一把BB弹手枪，这人收到钱后就把其拉黑了。其微信号SafeilousLee，昵称墨非。 4、被害人王某1的陈述：其住在山东省龙口市。2018年5月，其想买个水弹枪玩，就在淘宝上看，有个微信号是做这生意的，对方说水弹枪是800元，全套配齐2，000元左右，最后他给价1，600元，其就在2018年5月8日转账给对方“Aa夜色户外安防杂货_无违禁”的微信账号1，600元，其微信号是“WXXXXXXXXXXX”，昵称“MR”。之后其催了对方好几次，结果第二天就被对方拉黑了。 5、被害人周某的陈述：其住在山东省龙口市。2018年5月，其通过手机QQ浏览器搜索了“竞技手狗”然后弹出了一卖家的联系方式，就加了对方的微信“火哥”和QQ，商量好以350元的价格购买一把仿格洛克的仿真手枪，对方一开始给其一付款的二维码链接，收款人叫“小马哥”，其付款后要求对方寄货，但“火哥”不同意，说要涨价1，000元，他让其再付500元，等收到货后再付500元，其同意了，直接微信转账给火哥500元，但后来“火哥”一直没有发货。 6、被害人李某2的陈述：其住在青海省民和县，喜欢军用装备，就通过微信购买类似仿真枪的违禁品。2018年5月31日，有个微信昵称“@319户外”的人加其，其觉得就是之前的“咸蛋超人”，他说要其再付4，700元给其发货，不然还不给退钱，后收到他发的“@319户外”支付二维码，其付了4，700元。2018年6月1日，“@319户外”又跟其要了400元的快递费，之后就把其拉黑了。其当时用的微信账号是“ELYLS520”。 7、被害人鹿某某的陈述：其住在山东省淄博市。2018年6月5日，其在“闲鱼”APP上看到卖家微信号bitq5111，昵称“A诚信哥。付款要码”，曾用名为“网神哥”，加了他好友并商量价钱后以1，500元购买一把手枪，先给他用微信转了100元让他用视频看了下货，后其微信转账支付了1，400元人民币，账号名为“@319户外”。但一直没有给其发货，等了三天，其问该卖家后，该卖家把其微信拉黑了，其又用其老婆的微信添加他后问他，他马上又把其拉黑了。 8、被害人芦某的陈述：其住在河北省涿州市。2018年6月6日，其在“闲鱼”网上看到一微信号bitq5111，昵称“A网神（中间一个图案是火）哥，付款要码”，能够购买1比1的金属仿真枪，对方说要1万多元，现在有活动，只要2，550元，其看划算就问对方如何支付，对方发了二维码过来，其就支付了2，550元给对方。过了几天还没收到货，其就微信联系对方，后来对方把其拉黑了。 9、被害人李某3的陈述：2018年6月，其在上海市松江区做房产销售，上网浏览时跳出一卖枪的网站，就想买一支自己玩，加了对方微信“诚信火哥”，讲好价钱1，280元，对方发过来付款二维码，其扫码付了1，280元，后来货没有收到，对方将其微信拉黑了。 10、被害人姜某某的陈述：其住在北京市。2018年6月，其在淘宝上看到一购买仿真枪的网店，加了对方微信，对方说要仿真枪的零件一样一样分批购买发货，让其先付800元购买其中一个零件，其就在微信上付了800元给对方，对方给了其一物流单号，后其微信联系卖家，他让其把下一个零件的钱也付了，到时候一起到货，其就又通过对方给的二维付款码付了800元，过了几天还是没收到货，其就微信他，但其被他拉黑了，就知道被骗了。当时支付的货款收款码是“Aa夜色户外安防杂货”。 11、被害人王某2的陈述：其住在陕西省西安市。2018年6月，其想玩一下枪的模型，就通过网络加了一叫“网神哥”的微信，他的朋友圈里有很多枪的图片和视频，最后谈妥以2，500元买一把仿真枪。6月11日，其就把2500元打给他发的付款码上了。后来他让其把交易记录都删除了。过了几天，没收到东西，其再找他，发现他已经把其拉黑了。 12、被害人陈某的陈述：其住在浙江省余姚市。2018年6月，其在转转里看到有人在发类似卖仿真枪的广告，就加了对方微信，好像是叫“网神火哥”，跟对方谈了价格是2，450元。其通过扫对方发的二维码，于2018年6月18日转账给“@319户外”2450元。过了一段时间其没收到东西，再去问那人时，已经被对方拉黑了。 13、被害人张某的陈述：其住在安徽省合肥市。2018年6月15日左右，其在百度上搜索“气枪”，网页上跳出很多网站，随意点击了一个，上面好多留言都是问哪里能购买，其也留言了。过了2天，有个陌生人加其微信，其看到对方朋友圈有很多关于枪支的朋友圈，对方推荐给其一款叫“短兔”的手枪，还发照片。其就和对方定好2，300元购买，并通过微信绑定过的银行卡转了2，300元给对方。对方微信号bitq5111，昵称“A诚信哥付款要码”，里面有“网神哥”字样。付款之后对方让其加了他另外两个微信号为好友，说是万一账号被封可作备用，但付款后其一直没有收到货，就发消息询问，对方就找借口说上面没安排发货，会帮其重新发货，要再过几天才能到，但其依然没有收到货。之后其再想联系对方，发现微信已经被对方拉黑了。 14、被害人王某3的陈述：其住在北京市昌平区。2018年7月，其在“闲鱼”APP上看到一微信打的枪广告挺吸引人的，加了对方微信，对方给其看了些仿真枪支的图片和视频，其挑中一把比较好的水弹枪，他说1，700元。2018年7月9日，其转账到他发的付款码上1，700元，但等了几天没收到东西，再想问他，发现他把其拉黑了，知道被骗了。对方的付款码昵称是“@319户外”。 15、被害人孔某的陈述：其住在内蒙古自治区伊金霍洛旗市。2018年7月16日下午，其想买个望远镜（瞄准镜）玩，就通过网络找，看见一叫“可可豆”的人在卖，就加了对方微信，看了他发的朋友圈后挑中了一个望远镜，他说1，000元，其同意了。对方发给其一付款码，其就把钱打到他发的这付款码账号。过了几天，一直没有收到东西，其再找对方时，他把其拉黑了。 16、被害人谢某某的陈述：其住在湖南省长沙市。2018年7月8日，其在网上购买过一把M1911仿真手枪。2018年7月17日，其想继续通过微信向对方购买一把质量好点的气动力手枪，谈妥1，500元，其通过微信转账的方式将钱款转给对方，对方拍了一纸质的快递单号给其。过了两个礼拜，其始终没有收到快递，再次联系对方时发现微信已被对方拉黑了。 17、犯罪嫌疑人吴向娜的供述、辩解：2018年3月，其丈夫何志会和其说贩卖一种“手拉机”的打玻璃珠的手枪来钱快，让其帮忙打广告。何志会从微信上加了很多贩卖枪支的群，群里有人会发枪的图片和视频，何志会就会转发到朋友圈，有时候还会将图片P一下写上自己的微信号，何志会让其在贴吧、“闲鱼”上发广告，一般买家都会加何志会微信之后和他谈好，之后会把钱转账给何志会。如果买家是要购买贵的气枪那种，何志会会在收款之后将对方拉黑不发货。其是在家中听到何志会讲话推测的。之后何志会就将赚的钱转一点到其微信内，还有一部分他自己留着。其等这边是没有枪的，都是转发别人的。何志会的微信名叫波克波克在用餐，还有一个网神和可可豆的账号。一般和别人聊都是用网神的账号，偶尔也会用可可豆和买家聊天。因为没有他们要的枪，何志会收到钱之后就把对方拉黑了。keke99581的微信号是何志会的，2018年7月后是其在用，以前是何志会在用。 18、相关的微信账号基本信息、微信转账记录截图、银行交易明细。 19、有关的搜查笔录、扣押笔录、扣押清单、发还清单、枪弹管制刀具收据。 20、公安机关出具的案件来源、案发经过、归案情况说明、临时羁押证明、人口信息。 21、被告人何志会归案后的供述等。 上述证据经当庭质证，合法有效，本院予以确认，并足以证实上述事实。 本院认为，公诉机关指控被告人何志会以非法占有为目的，利用互联网发布虚假信息，多次骗取他人钱款，数额巨大，其行为已触犯刑律，构成诈骗罪，事实清楚，证据确实、充分，所控罪名成立。公诉人认为，十多名被害人的陈述、相关的支付凭证等与被告人何志会归案后的供述内容在时间、事由、微信账号、数额等细节上均相吻合，足以认定本案事实；我国刑法将合同诈骗罪规定在破坏社会主义市场经济秩序罪中，被告人何志会谎称出售的是仿真枪支等违禁品，不受法律保护，不属于合同诈骗；公辩双方认为，被告人何志会能如实供述自己的罪行，可以从轻处罚；上述意见，均合法有据，本院予以采纳。辩护人认为，公诉机关提供的支付凭证主要是各被害人提交的，未提供原始证据或与原始证据核对的情况，尚不能作为认定本案事实的证据予以采信；被告人何志会在本案中的诈骗行为应认定为合同诈骗；即使构成诈骗罪，被告人何志会在“闲鱼”上发布的信息，仅针对军迷爱好者特定的人，上述辩护观点，均与本案查明的事实与法律规定不符，本院不予支持。结合被告人何志会诈骗犯罪的危害程度等，本院在量刑中一并予以体现。为严肃国法，保护公民合法财产所有权不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条和《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项之规定，判决如下： 一、被告人何志会犯诈骗罪，判处有期徒刑三年四个月，罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月21日起至2022年2月20日止。） （罚金应于本判决生效之日起十日内缴纳。） 二、责令被告人何志会退赔诈骗犯罪所得人民币三万五千九百三十元，发还各被害人，其中靳某人民币一千八百元，刘某某人民币一千二百元，李1人民币七千元，王某1人民币一千六百元，周某人民币八百五十元，李某2人民币五千一百元，鹿某某人民币一千五百元，芦某人民币二千五百五十元，李某3人民币一千二百八十元，姜某某人民币一千六百元，王某2人民币二千五百元，陈某人民币二千四百五十元，张某人民币二千三百元，王某3人民币一千七百元，孔某人民币一千元，谢某某人民币一千五百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵建华 人民陪审员柏梅芳 人民陪审员汤卫华 二〇一九年八月二日 书记员刘荣 附：相关法律条文 一、《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》 第一条诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。 第二条诈骗公私财物达到本解释第一条规定的数额标准，具有下列情形之一的，可以依照刑法第二百六十六条的规定酌情从严惩处： （一）通过发送短信、拨打电话或者利用互联网、广播电视、报刊杂志等发布虚假信息，对不特定多数人实施诈骗的； ……","writId":"038e04e36960380f86bc631050bc02d373e","writName":"何志会诈骗一审刑事判决书"}
