{"ajId":"36ceb9c5-99d7-40cf-b198-e27c606c082f","ajName":"徐杰、唐林等走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 长沙市人民检察院指控： 一、被告人徐杰、唐林、吕东亮、唐虎、向陈陈贩卖、运输毒品、被告人连富贵运输毒品的事实 （一）2015年上半年，被告人徐杰、吕东亮、唐林商量共同合伙贩卖毒品，唐林主要负责出资，徐杰主要负责联系广东省汕尾市的上线购买毒品并运输至湖南省境内，吕东亮主要负责将购进的毒品在湖南省予以销售。2015年6月，被告人徐杰、唐林、吕东亮两次伙同或者指挥被告人唐虎、向陈陈、连富贵从广东省汕尾市购进76669.1克甲基苯丙胺（俗称“冰毒”）并运输至湖南省境内予以贩卖，其中被告人唐虎、向陈陈参与贩卖、运输甲基苯丙胺76669.1克，被告人连富贵参与贩卖、运输甲基苯丙胺56669.1克。具体事实如下： 1、2015年5月底，被告人徐杰、唐林、吕东亮共同商量从广东省汕尾市购进毒品至湖南省境内贩卖。2015年6月2日凌晨，被告人唐林安排被告人唐虎、徐杰、吕东亮等人携带毒资驾驶两台车从湖南省邵阳市出发至广东省汕尾市购买毒品。2015年6月2日下午，徐杰、吕东亮、唐虎驾车至广东省东莞市。在东莞市，徐杰邀集被告人向陈陈一起运输、贩卖毒品，并承诺每购进、运输、贩卖完一趟毒品给予被告人向陈陈1万元人民币报酬，向陈陈予以同意。当天晚上，被告人徐杰、吕东亮、唐虎、向陈陈驾驶两台车从东莞市出发至汕尾市陆某市甲子镇一停车场，由徐杰、唐虎两人驾驶一台车找上线购买毒品，吕东亮、向陈陈在停车场等候。后徐杰联系“黄某”以1.65万元人民币每千克的价格从其上线手中购买了20千克甲基苯丙胺。2015年6月3日和4日，被告人徐杰、吕东亮、唐虎、向陈陈为逃避公安机关打击处理，采取一台车在前面开道、探路，一台车押货在后的方式将20千克甲基苯丙胺运至湖南省邵阳市境内。在邵阳市出了高速路收费站的路口，被告人吕东亮从载有毒品的车中取走8千克甲基苯丙胺，剩余甲基苯丙胺由被告人唐虎按照被告人唐林的指示运输至邵阳县渣滩小区一民房中藏匿，后被贩卖给被告人贺智艳以及唐某1（另案处理）等人。具体事实如下： （1）2015年6月10日晚，唐某1联系被告人徐杰购买1千克甲基苯丙胺，徐杰要求唐某1先支付毒资再送毒品并安排被告人唐虎找唐某1收取毒资。当天晚上，唐虎按照徐杰的指示在邵阳市大城小爱宾馆附近从唐小军处收取2.5万元毒资。在拿到毒资后，被告人徐杰再安排被告人向陈陈给唐某1送毒品。当晚，向陈陈在邵阳市青龙桥的天泰宾馆门口将800克甲基苯丙胺交给唐某1。 （2）2015年6月10日下午，被告人贺智艳联系被告人吕东亮求购毒品。吕东亮便联系被告人徐杰，问徐杰是否还有毒品，徐杰要求吕东亮找被告人唐林。后吕东亮在其租住的邵阳市魏源酒店后面的一民房中当面问唐林还有多少毒品卖，唐林便电话联系被告人唐虎，要求唐虎将藏匿在邵阳县渣滩小区一民房中的11千克甲基苯丙胺运输至邵阳市城区交给吕东亮，并安排唐虎与吕东亮一同驾车去长沙贩卖。当晚，被告人唐虎联系被告人向陈陈分别驾车至邵阳县取毒品，唐虎在从渣滩小区取得11千克甲基苯丙胺后将毒品转移至向陈陈驾驶的车辆中，自己开车在前探路，向陈陈驾驶装有毒品的车辆跟随。到邵阳市城区后，向陈陈将毒品交给被告人吕东亮，由吕东亮与唐虎一同驾车携带毒品至长沙贩卖。2015年6月11日凌晨，被告人吕东亮、唐虎驾驶湘E×××××白色起亚越野车携带11千克甲基苯丙胺窜至长沙市岳麓区。被告人黄青按照的被告人贺智艳指示驾车将吕东亮、唐虎领至贺智艳租住的恒大华府小区，并与吕东亮一道将装有11千克甲基苯丙胺的收纳箱抬至被告人贺智艳、黄青租住的恒大华府小区24栋2007房。在该房中，吕东亮、唐虎以每千克2.7万元的价格将11千克甲基苯丙胺贩卖给被告人贺智艳，贺智艳先后向吕东亮支付15.6万、6万元毒资，其中15.6万元毒资由唐虎先行驾车至被告人唐林租住的邵阳市和顺华府2栋303房交给唐林，另外6万元毒资由吕东亮带至邵阳市交给被告人徐杰。 2、2015年6月13日，被告人徐杰、唐林、吕东亮三人再次商议从广东省汕尾市购买甲基苯丙胺毒品至湖南省境内贩卖，并筹集资金89.5万元，其中吕东亮出资16万元，唐林为自己多获取利润便以被告人唐虎的名义多出资15万元。2015年6月14日凌晨，被告人唐林安排被告人唐虎与被告人徐杰、吕东亮、向陈陈等人携带毒资驾驶牌照为湘E×××××东风日产轿车、牌照为湘E×××××起亚越野车从湖南省邵阳市出发至广东省汕尾市购买毒品。2015年6月14日，徐杰、吕东亮、唐虎、向陈陈驾车途经广东省东莞市时，徐杰邀被告人连富贵一起运输毒品，并承诺每购进、运输完一趟毒品给予连富贵5000元报酬，连富贵予以同意，徐杰当即向连富贵支付了2000元。当天晚上，被告人徐杰、吕东亮、唐虎、向陈陈、连富贵驾驶两台车从东莞市出发至汕尾市陆某市甲子镇，再由徐杰一人驾驶湘E×××××起亚越野车携带毒资找上线购买毒品。后徐杰联系上线“黄某”以1.65万元每千克的价格从“黄某”手中购买了57包透明塑料袋包装的甲基苯丙胺。2015年6月14日、15日，被告人徐杰、吕东亮、唐虎、向陈陈、连富贵为逃避公安机关打击处理，采取一台车在前面开道、探路，一台车押货在后的方式将57包甲基苯丙胺运至湖南省邵阳市境内。在邵阳市出了高速路收费站的路口，被告人吕东亮从载有毒品的车中取走8包甲基苯丙胺，剩余49包甲基苯丙胺由被告人唐虎按照被告人唐林的指示运输至邵阳市邵阳县塘渡口镇乾坤幼儿园交由唐雅蕾（另案处理）藏匿。2015年6月15日14时许，公安民警对邵阳县塘渡口镇乾坤幼儿园唐某2居住的房间进行搜查，从该房间衣柜顶部的三个黄色蛇皮纤维带内查获49包白色晶体，净重48693.4克。经鉴定，上述白色晶体检出甲基苯丙胺成分，含量为76.6％。2015年6月15日11时许，公安民警在邵阳市青龙桥附近将被告人吕东亮抓获，从其驾驶的湘E×××××日产车中白色旅行袋内提查获8包白色晶体，净重7975.7克；从该车中棕色皮包内查获l小袋白色晶体和1小袋红色药丸，分别净重2.7克、1.8克，另将湘E×××××日产车予以扣押；经鉴定，上述白色晶体均检出甲基苯丙胺成分，其中上述8包白色晶体甲基苯丙胺含量为76.7％，上述红色药丸检出甲基苯丙胺、咖啡因成分。 2015年6月15日11时许，公安民警在湖南省邵阳市双清区邵某路某龙大厦后停车坪将被告人唐虎、连富贵抓获，在该民房楼顶将被告人向陈陈抓获，从向陈陈居住的该民房三单元502房查获1袋白色晶体，净重25.6克，2袋红色药丸，共计净重10.4克，微型电子秤1台，从向陈陈身上查获1800元人民币；从唐虎身上查获手机两台、银行卡一张；从连富贵身上查获1800元人民币。经鉴定，上述白色晶体检出甲基苯丙胺成分，红色药丸检出甲基苯丙胺、咖啡因成分。2015年6月15日18时许，公安民警在邵阳市大祥区城北路百公城酒店一楼茶吧将被告人唐林抓获，从其身上和居住的邵阳市双清区和顺华府2单元303房查获手机4台、现金1.5万元人民币。 （二）2015年3至8月份，被告人徐杰与其女朋友刘丽娜、“昌兵”（均另案处理）共同在湖南省邵阳市、冷水江市将毒品贩卖给苏色林（另案处理），共计甲基苯丙胺2200克，甲基苯丙胺片剂（俗称麻古）1000粒。具体事实如下： （1）2015年3月份的一天，苏某联系在广东省东莞市的刘某求购500克甲基苯丙胺、200粒甲基苯丙胺片剂，并约定价格为甲基苯丙胺32元每克，甲基苯丙胺片剂17元每粒。后被告人徐杰安排他人在湖南省邵阳市将500克甲基苯丙胺、200粒甲基苯丙胺片剂贩卖给苏某，收取1.92万元毒资。 （2）2015年4月份的一天，苏某联系刘某求购700克甲基苯丙胺、300粒甲基苯丙胺片剂，并约定价格为甲基苯丙胺32元每克，甲基苯丙胺片剂17元每粒。后被告人徐杰安排他人在湖南省邵阳市将700克甲基苯丙胺、300粒甲基苯丙胺片剂贩卖给苏某。 （3）2015年8月份的一天，苏某再次联系刘某求购1千克甲基苯丙胺、500粒甲基苯丙胺片剂，并约定价格为甲基苯丙胺32元每克，甲基苯丙胺片剂17元每粒。苏某通过微信转账的方式向刘某支付4500元毒资。后被告人徐杰安排“昌某”携带毒品至湖南省冷水江市岩口镇华鑫加油站附近与苏某交易。在该加油站附近，“昌某”在被告人徐杰的安排下将1千克甲基苯丙胺、500粒甲基苯丙胺片剂贩卖给苏某，“昌某”收取苏某3.6万元毒资以及两枚金戒指。 二、被告人贺智艳、黄青、唐红兵贩卖、运输毒品的事实 （一）被告人贺智艳与黄青系情侣关系。2015年5、6月份，两人从被告人吕东亮、“阿某”（另案处理）等人处购买毒品后在湖南省长沙市、衡阳市将毒品贩卖给被告人唐红兵、唐力新、刘洋等人。被告人贺智艳另伙同被告人唐红兵贩卖1千克甲基苯丙胺给被告人刘洋。具体事实如下： 1、2015年5月份的一天下午，被告人贺智艳在湖南省邵阳市与“阿某”联系以2.8万元每千克的价格购买6千克甲基苯丙胺。当天晚上，贺智艳交给黄青11万元现金要黄青与“阿某”进行毒品交易，其在邵阳市建设银行ATM上通过银行转账的方式向“阿某”汇款5万元毒资。后黄青拿着毒资在邵阳市南门口附近从“阿某”手中购得6千克甲基苯丙胺。 2、2015年5月下旬的一天，被告人唐红兵在被告人贺智艳的授意下，从贺智艳居住长沙市岳麓区恒大华府24栋2007房间取得1千克甲基苯丙胺，之后将1千克甲基苯丙胺运输至湖南省衡阳市，以3.3万元的价格将1千克贩卖给被告人刘洋。 3、2015年6月9日，被告人贺智艳、黄青驾驶湘E×××××小车将1千克甲基苯丙胺、1000粒甲基苯丙胺片剂（俗称麻古）运输至衡阳市裕鑫假日酒店。贺智艳在该酒店1007房间内以甲基苯丙胺每千克3.3万元、甲基苯丙胺片剂每粒28元的价格将1千克甲基苯丙胺、1000粒甲基苯丙胺片剂贩卖给被告人刘洋。2015年6月13日，刘洋在衡阳市建设银行ATM上将3万元毒资汇入黄青的建行账户内。 4、2015年6月11日上午，被告人贺智艳从被告人吕东亮手中购买到毒品后，随即打电话告诉被告人唐红兵称“货到了”。唐红兵接电话后至贺智艳居住的长沙市岳麓区恒大华府小区24栋2007房，以每千克3.3万元的价格从贺智艳手中购买了2千克甲基苯丙胺。当天下午，唐红兵在长沙市车站南路书香名邸小区附近向贺智艳支付5.1万元毒资。 5、2015年6月11日上午，被告人唐红兵从被告人贺智艳处购买2千克甲基苯丙胺后，紧接着又联系贺智艳以每千克3.3万元的价格购买3千克甲基苯丙胺，并安排“强某”（另案处理）到贺智艳处拿毒品。当日上午，被告人贺智艳与被告人黄青驾车携带3千克甲基苯丙胺至长沙市岳麓区金星大道与岳麓大道交汇处的中石化加油站附近，在该地贺智艳将3千克甲基苯丙胺交由“强某”带给唐红兵。当天中午，被告人唐红兵卖掉部分毒品后安排“强某”到贺智艳居住的恒大华府24栋2007房送给贺智艳7.3万元毒资。 6、2015年5月上、中旬的一天，被告人贺智艳、黄青驾车至被告人唐力新居住的长沙市岳麓区金麓小区后街，以28元每粒的价格将1000粒甲基苯丙胺片剂贩卖给唐力新，收取2.8万元毒资。 7、2015年6月10日，被告人唐力新与被告人贺智艳联系以3.3万元每千克的价格求购2千克甲基苯丙胺，并约定第二天交易。次日晚上8时许，被告人贺智艳从被告人吕东亮处购买毒品后安排被告人黄青携带2千克甲基苯丙胺至唐力新居住的长沙市岳麓区金麓小区后街将2千克甲基苯丙胺贩卖给被告人唐力新，收取唐力新的6.6万元毒资。 8、2015年6月15日上午，被告人贺智艳在其租住的长沙市岳麓区恒大华府小区24栋2007房以30元每粒的价格将10粒甲基苯丙胺片剂贩卖给吸毒人员钱超群，收取300元毒资。 2015年6月16日，公安民警分别在长沙市岳麓区恒大华府小区24栋电梯口、24栋2007房间将被告人黄青、贺智艳抓获，从贺智艳与黄青共同居住的2007房间查获1.07克白色晶体、0.75克白色晶体、4.87克白色晶体、21.8克白色粉末以及12.52万元人民币，从黄青身上查获3.1万元人民币。经鉴定上述1.07克白色晶体、4.87克白色晶体检出甲基苯丙胺成分，上述0.75克白色晶体检出甲基苯丙胺、氯胺酮、海洛因、大麻成分，上述21.8克白色粉末检出甲基苯丙胺、咖啡因成分。 （二）被告人唐红兵从被告人贺智艳等人处购买毒品后，在长沙市将毒品贩卖给吸毒人员钱超群等人。具体事实如下： 1、2015年6月11日下午，被告人唐红兵在长沙市八一路泰天酒店附近以30元每粒的价格将10粒甲基苯丙胺片剂贩卖给钱超群。 2、2015年6月13日下午，被告人唐红兵在长沙市八一路湘科和一酒店一房间内以30元每粒的价格将10粒甲基苯丙胺片剂和100元的甲基苯丙胺贩卖给钱超群。 3、2015年6月14日下午，被告人唐红兵在长沙市八一路湘科和一酒店一房间内以30元每粒的价格将10粒甲基苯丙胺片剂贩卖给钱超群。 2015年6月17日18时许，公安民警在长沙市岳麓区美雅斯国际酒店电梯内将被告人唐红兵抓获，从其身上查获3.8克白色晶体、16.7克红色药丸。经鉴定，上述白色晶体中检出甲基苯丙胺成分，上述红色药丸检出甲基苯丙胺、咖啡因成分。 三、被告人唐力新、陈倩珠、黄建超贩卖毒品的事实 （一）被告人唐力新与被告人陈倩珠系情侣关系。唐力新从被告人贺智艳等人处购买毒品后，伙同陈倩珠一起在长沙市贩毒。具体犯罪事实如下： 1、2014年冬季一天，被告人唐力新在其母亲居住的开福区便河边社区二责任区便河边巷68号家门口将50克甲基苯丙胺、50粒甲基苯丙胺片剂贩卖给被告人黄建超。黄建超在将毒品贩卖完后，在唐力新母亲居住的房屋内将5500元毒资支付给唐力新。 2、被告人唐力新与被告人陈倩珠共同居住在长沙市岳麓区金麓小区1-14栋3单元601房。陈倩珠因担心唐力新将贩卖的毒品放在601房不安全，并出面承租了金鹿小区1-10栋1单元501房。被告人唐力新在购进毒品后，将毒品交由被告人陈倩珠放置501房中。唐力新在需要毒品贩卖时，将毒品的数量告诉陈倩珠，由陈倩珠到501房分装好毒品后在交由唐力新贩卖。2015年6月16日，公安民警在被告人唐力新、陈倩珠共同居住的金麓小区1-14栋3单元601房将被告人陈倩珠抓获，从该房中查获1小袋红色药丸，净重0.3克，1小袋白色晶体，净重3.4克，查获25.05万元人民币。公安民警另在唐力新、陈倩珠租赁的金麓小区1-10栋1单元501房查获2包白色晶体，共计净重1451克，4袋红色药丸，共计净重51克，查获塑料包装袋若干，铁勺一把，计量秤2台。经鉴定，上述白色晶体均检出甲基苯丙胺成分，其中从501房查获的1包净重997.6克白色晶状物体甲基苯丙胺含量为76.7％，上述红色药丸均检出甲基苯丙胺、咖啡因成分。 （二）被告人黄建超从被告人唐力新处购买毒品后在长沙市将毒品贩卖给吸毒人员文某等人。具体事实如下： 1、2014年一月左右的一天，被告人黄建超在长沙市开福区便河边巷“益友”网吧将20克甲基苯丙胺、20粒甲基苯丙胺片剂贩卖给文某，收取2000元毒资。 2、2015年一月左右的一天晚上，被告人黄建超在长沙市开福区便河边巷如家旅馆附近将10克甲基苯丙胺、10粒甲基苯丙胺片剂贩卖给文某，收取1200元毒资。 3、2015年一月左右的一天晚上，被告人黄建超在长沙市开福区便河边巷一无名电游室将6克甲基苯丙胺、6粒甲基苯丙胺片剂贩卖给文某，收取900元毒资。 四、被告人刘洋、李少顺贩卖毒品的事实 （一）被告人刘洋从贺智艳、唐红兵、黄青等人处购买毒品后，在湖南省衡阳市将购入的毒品贩卖给被告人李少顺等人。具体犯罪事实如下： 1、2015年3月的一天晚上，被告人刘洋在其租住的衡阳市石鼓区环城北路公交公司旁边的92号304房以50元每克的价格将10克甲基苯丙胺贩卖给被告人李少顺，收取500元毒资。 2、2015年6月5日晚上，被告人刘洋在其租住的衡阳市石鼓区常胜路一处楼房6楼的一房间中以50元每克的价格将10克甲基苯丙胺贩卖给被告人李少顺，收取300元毒资。 （二）被告人李少顺从刘洋处购买毒品后，在湖南省衡阳市将购入的毒品贩卖给吸毒人员陈某等人。具体犯罪事实如下： 1、2015年6月5日，被告人李少顺在其租住的衡阳市石鼓区常胜路27号802房房内以150元的价格将0.8克甲基苯丙胺贩卖给陈某，收取150元毒资。后李少顺与陈某在该房间中将该毒品共同吸食。 2、2015年6月7日，被告人李少顺在其租住的衡阳市石鼓区常胜路27号802房房内以100元的价格将些许甲基苯丙胺贩卖给陈某，收取100元毒资。后李少顺与陈某在该房间中将该毒品共同吸食。 3、2015年6月10日，被告人李少顺在其租住的衡阳市石鼓区常胜路27号802房房内以100元的价格将些许甲基苯丙胺贩卖给陈某，收取100元毒资。后李少顺与陈某在该房间中将该毒品共同吸食。 2015年6月16日晚，公安民警在衡阳市雁峰区中山南路顶点网吧301包房将被告人李少顺抓获，从李少顺右边裤口袋查获白色晶体0.8克，从李少顺居住的衡阳市石鼓区常胜路27号8栋802室查获白色晶体6.67克。经鉴定，上述白色晶体均检出甲基苯丙胺成分。 长沙市人民检察院认为，被告人徐杰、唐林、吕东亮、贺智艳、唐红兵、唐虎、向陈陈、黄青明知是毒品而非法贩卖、运输，且毒品数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款之规定，应当以贩卖、运输毒品罪追究其刑事责任。被告人连富贵明知是毒品而非法运输，且毒品数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项之规定，应当以运输毒品罪追究其刑事责任。被告人唐力新、刘洋、陈倩珠、黄建超明知是毒品而非法贩卖，且毒品数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款之规定，应当以贩卖毒品罪追究其刑事责任。被告人李少顺明知是毒品而非法贩卖，且毒品数量较大，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款之规定，应当以贩卖毒品罪追究其刑事责任。在被告人徐杰、唐林、吕东亮、唐虎、向陈陈、连富贵贩卖、运输毒品的共同犯罪中，被告人徐杰、唐林、吕东亮起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定；被告人唐虎、向陈陈、连富贵起辅助作用，系从犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。被告人贺智艳、黄青构成共同犯罪，其中，被告人贺智艳起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定；被告人黄青起辅助作用，系从犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。在被告人贺智艳、唐红兵贩卖毒品给刘洋的共同犯罪中，被告人贺智艳起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定；被告人唐红兵起辅助作用，系从犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。被告人唐力新、陈倩珠构成共同犯罪，其中，被告人唐力新起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定；被告人陈倩珠起辅助作用，系从犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。被告人徐杰、贺智艳、唐力新、刘洋、向陈陈被判处有期徒刑以上刑罚，在刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，均应适用《中华人民共和国刑法》第六十五条第一款之规定。被告人徐杰、贺智艳因制造、贩卖毒品罪被判过刑，又犯贩卖、运输毒品罪，系再犯，还应适用《中华人民共和国刑法》第三百五十六条之规定。提请本院依法判处。 被告人徐杰的辩护意见是：自己没有与吕东亮、唐林一起贩毒，只是参与运输毒品。其辩护人的辩护意见是：（1）公诉机关指控徐杰毒品犯罪的证据不足；（2）徐杰的罪责小于唐林、吕东亮；（3）徐杰的认罪态度较好。 被告人唐林的辩护意见是：（1）自己为购买毒品仅出资100000元；（2）2015年5月第一次到汕尾陆某购买毒品并非其组织；（3）2015年6月10日，没有安排唐虎到塘渡口渣滩小区取冰毒11000克送邵阳市交吕东亮；（4）指控其2015年6月13日的贩毒活动中出资150000元的事实不成立，其不知情，没有如此大的资金能力；（5）其对57包毒品运输至邵阳市的行为不知情。其辩护人的辩护意见是：（1）唐林未参与毒品交易的买卖环节，在共同毒品犯罪活动中仅出资，作用较小，属从犯；（2）唐林为初犯，且能悔罪。 被告人吕东亮对指控犯罪事实不持异议。其辩护人辩护称吕东亮能如实坦白罪行，系以贩养吸，毒品大部分未流入社会，能认罪悔罪。 被告人贺智艳辩解，起诉指控部分事实不实：（1）2015年5月没有与阿某交易毒品；（2）2015年5月没有授意唐红兵贩卖1000克冰毒给刘洋；（3）2015年6月9日只向刘洋出卖冰毒1000克，没有出卖麻古1000粒；（4）唐红兵从她手中买进冰毒2000克的事实不属实，向唐红兵出卖冰毒的上家是吕东亮；（5）她与黄青通过强某向唐红兵出卖冰毒3000克的交易未实现；（6）向唐立新出卖麻古1000粒的事实不成立。其辩护人的辩护意见是：（1）侦查机关对贺智艳的第一次讯问涉嫌疲劳审讯，所形成的讯问笔录应予排除；（2）公诉机关指控贺智艳的如下犯罪事实证据不足，即从阿齐处购进冰毒6000克；授意唐红兵向刘洋出卖冰毒1000克；与黄青向刘洋卖出冰毒1000克、麻古1000粒；向唐红兵出卖冰毒2000克；连续两次向唐红兵卖出冰毒2000克、3000克共计5000克；向唐力新卖出麻古1000粒等六项事实；（2）指控贺智艳向吕东亮购进冰毒11000克的事实不实，实际交易数量只有8000克；（3）没有从贺智艳处缴获毒品；（4）贺智艳交易的毒品含量不确定；（5）贺智艳具有立功表现，悔罪态度较好，其交易毒品的行为属控制下交易，其中7000克毒品已冲入下水道灭失，未流入社会。 被告人唐红兵对指控犯罪事实不持异议，但辩护称自己到衡阳向刘洋交付冰毒1000克是为贺智艳送货，只介绍强某从贺智艳、黄青处购买冰毒3000克。其辩护人的辩护意见是：（1）公诉机关指控唐红兵向刘洋贩卖冰毒1000克的事实，指派强某向贺智艳、黄青购买冰毒3000克的事实证据不足；（2）唐红兵主观恶性小，犯罪作用较小，认罪态度好，能够坦白罪行。 被告人唐力新辩护称：（1）向黄建超交付冰毒50克的行为是赠与，不属贩卖；（2）向贺智艳购买冰毒的数量是1500克而非指控认定的2000克。 被告人刘洋辩护称，起诉指控自己贩卖毒品的全部事实均不成立。其辩护人辩护称起诉指控刘洋于2015年5月下旬购进冰毒1000克，6月9日购进冰毒1000克、麻古1000粒，6月5日向李少顺出卖冰毒10克等三项事实证据不足。 被告人唐虎辩护称，自己虽然参与了2015年6月2日到陆某购买、运输毒品的活动，但自己对标的物是不是毒品不知情。其辩护人辩护称唐虎对于起诉指控的第一笔事实不知情，只起运输作用，不能以贩卖毒品定罪；第二笔运输的毒品未流入社会造成实际危害；唐虎属从犯、初犯，认罪态度较好，应当给予从轻、减轻处罚。 被告人向陈陈的辩护人辩护称，向陈陈在共同犯罪中属从犯，具有坦白情节，且经手的毒品未流入社会，建议对向陈陈从轻、减轻处罚。 被告人连富贵辩解称不知悉运输的货物是毒品。其辩护人辩护称，指控连富贵明知运输的货物是毒品的直接证据缺失，连富贵在共同犯罪中属胁从犯，建议对连富贵减轻处罚。 被告人黄青否认公诉机关指控的全部贩卖毒品事实。 被告人黄建超辩解称自己从唐力新处接受毒品的行为是受赠性质，不属贩毒犯罪。 被告人陈倩珠的辩护意见是：自己虽然明知唐力新在出租屋内藏匿的物品是毒品，但不能确定具体数量；只帮助唐力新藏匿毒品一次。其辩护人的辩护意见是：（1）陈倩珠能够认罪认罚；（2）陈倩珠在共同犯罪中为从犯；（3）陈倩珠帮助唐力新分装毒品的行为只构成非法持有毒品罪而非贩卖毒品罪。 经审理查明：2015年上半年，被告人徐杰、吕东亮、唐林共谋合伙贩卖毒品，由徐杰负责联系供货上线、采购、运输毒品，由唐林筹措购毒资金，吕东亮负责毒品销售。徐杰、唐林雇佣被告人唐虎、连富贵、向陈陈帮助销售、运输毒品。具体犯罪事实如下： 1．2015年5月底，被告人徐杰、唐林、吕东亮在邵阳市大祥区向阳旅社租住房共同商量从广东省汕尾市购进毒品至湖南省境内贩卖。唐林又邀集被告人唐虎参与，并以10000元雇佣唐虎驾车运输毒品。四人共同筹资交给徐杰，徐杰携带毒资先行搭乘长途汽车到达东莞寻找货源并等候吕东亮、唐虎前来会合。2015年6月2日，唐虎、吕东亮驾车从湖南省邵阳市至广东省东莞市与徐杰会合。在东莞市，徐杰邀集被告人向陈陈一起运输、贩卖毒品，许诺每完成一次毒品交易给予向陈陈1万元报酬，向陈陈予以同意。尔后，徐杰、吕东亮、唐虎、向陈陈驾驶两台车从东莞市出发至陆某市甲子镇一停车场，徐杰、唐虎两人驾驶一台车找上线购买毒品，吕东亮、向陈陈在停车场等候。后徐杰联系“黄某”以1.65万元／千克的价格购买了20千克甲基苯丙胺。2015年6月3日，徐杰、吕东亮、唐虎、向陈陈驾车返回，为逃避公安机关查缉，采取一台车在前面开道探路，一台车押货在后的方式将20千克甲基苯丙胺运至湖南省邵阳市境内。在邵阳市高速收费站出口，吕东亮取走8千克甲基苯丙胺，唐虎按照唐林的指示将剩余的12千克甲基苯丙胺运输至邵阳县塘渡口镇渣滩小区一民房中藏匿。 上述事实，被告人徐杰、吕东亮、唐林、唐虎、向陈陈均供认，相互印证，且同案人之间均相互辨认，足以认定。 2．2015年6月10日晚，被告人唐林的堂叔父唐某1向唐林电话求购冰毒1000克，唐林要唐某1向被告人徐杰购买，徐杰与唐某1商定价格为27000元／1000克。徐杰安排唐虎在邵阳市大祥区南站街道大城小爱宾馆向唐某1收取购毒款25000元后，又安排被告人向陈陈送冰毒800克给唐某1。 证明上述事实的证据有： （1）唐某1证明，自己要求购买冰毒一条即1000克，但因为付款不够，实际交易不足额。 （2）唐林供述，唐某1是自己的堂叔。 （3）徐杰供述，毒品交易价格27000元／1000克。 （4）唐虎供述，2015年6月10日夜间，自己按照徐杰的指示驾驶车辆到大城小爱宾馆找唐林的堂叔唐某1收取现金二万多元，回到魏源宾馆转交徐杰。 3．2015年6月10日下午，被告人贺智艳向被告人吕东亮求购毒品。吕东亮询问被告人徐杰是否有毒品，徐杰要吕东亮找被告人唐林。唐林电话指示被告人唐虎将藏匿于邵阳县塘渡口镇渣滩小区一处民房的11000克冰毒取出送至邵阳市城区交给吕东亮，并与吕东亮前往长沙交易。唐虎又邀被告人向陈陈一同前往塘渡口镇取毒品，二人各驾驶一辆汽车，唐虎开车在前探路，向陈陈驾驶藏有冰毒的车辆跟随在后，到邵阳市将毒品交给吕东亮。次日，吕东亮与唐虎驾驶牌号湘E×××××白色起亚牌越野汽车携带该宗冰毒至长沙市岳麓区贺智艳、黄青租住的恒大华府小区24栋2007房，吕东亮、唐虎将11000克冰毒贩卖给贺智艳，贺智艳先后两次分别向吕东亮支付现金156000元、60000元共计216000元，吕东亮将其中156000元交由唐虎带回邵阳转交唐林，自己将60000元带回邵阳转交徐杰。 证明上述事实的证据有： （1）贺智艳供述，2015年6月10日下午，自己打电话向吕东亮求购冰毒，吕东亮于次日凌晨带着一名小弟送来冰毒11条，自己派黄青与吕东亮将装冰毒的收纳箱抬上楼。 （2）黄青供述，自己与贺智艳共同租住恒大华府24栋2007房。6月11日，贺智艳要其下楼接应吕东亮和另一位男子，抬进十多条冰毒。 （3）吕东亮供述，2015年6月11日凌晨送货到长沙市岳麓区恒大华府向贺智艳、黄青出售冰毒11000克。 （4）唐虎供述，2015年6月10日夜间，自己依照唐林的指令驾驶湘E×××××号起亚牌越野型小汽车到渣滩小区取出11条“货”与向陈陈来到邵阳市魏源酒店楼下路边交给吕东亮，又驾车与吕东亮到长沙交给贺姐。后将吕东亮交给自己的15.6万元现金带回邵阳转交唐林。 （5）唐林供述，吕东亮找自己要货，自己将信息通报徐杰，徐杰要他与唐虎联系，他要唐虎把11000克冰毒全部取出送到吕东亮住处，吕东亮、唐虎驾车送往长沙，唐虎依照吕东亮的指示带回现金15.6万元。 （6）徐杰对上述事实供认不讳，所供述内容与前述其他被告人供述内容互相印证、补充。 4．2015年6月13日，被告人徐杰、唐林、吕东亮三人再次商议从广东省汕尾市购买冰毒运回湖南销售，三人共同筹集资金交给徐杰，徐杰先行抵达东莞。6月14日，唐林安排吕东亮、唐虎、向陈陈分乘牌号湘E×××××东风日产汽车、湘E×××××起亚牌越野汽车到东莞与徐杰会合。徐杰以每趟5000元报酬雇用被告人连富贵运输毒品。吕东亮、唐虎、向陈陈、徐杰、连富贵五人分乘两台汽车来到汕尾陆某市甲子镇。徐杰独自驾驶湘E×××××号起亚牌越野汽车携带毒资找上线“黄某”，以16500元／1000克（包）的价格购买约57000克的冰毒（57包）。6月14日，徐杰、吕东亮、唐虎、向陈陈、连富贵五人驾乘两台车返回湖南，为逃避查缉，其中一车在前探路，另一车携带冰毒随行。进入邵阳市境后，吕东亮取走8包冰毒先行离去。唐虎按照唐林指令将剩余49包冰毒转运至邵阳县塘渡口镇乾坤幼儿园交由唐某2藏匿。2015年6月15日11时许，公安人员在邵阳市双清区邵某路某龙桥附近抓获吕东亮，从其驾驶的牌号湘E×××××汽车内缴获冰毒8包，重7975.7克。同日，公安人员在乾坤幼儿园唐某2的住处，缴获冰毒49包，重48693.4克。公安人员还在邵阳市双清区邵水东路青龙大厦后停车坪、楼顶等处抓获唐虎、连富贵、向陈陈，从连富贵处缴获现金1800元，从唐虎处缴获手机2台、银行卡等物，从向陈陈身上及其租住的该大厦3单元502房缴获现金1800元、冰毒25.6克、麻古10.4克及微型电子秤1台。公安人员在邵阳市大祥区城北路白公城宾馆一楼茶厅抓获唐林，从其身上及其住处双清区和顺华府小区2单元303房缴获手机4台、现金15000元。 证明上述事实的证据有： （1）唐某2证明，6月15日9时多，丈夫张杰思雕打电话，要她到幼儿园大门口接收东西，一名男子从一辆起亚越野车尾箱取出三只蛇皮袋，自己和该男子一起将三只蛇皮袋提到楼梯旁，该男子驾车离去。丈夫张杰思雕回来后，把三只蛇皮袋放到住房内三门柜顶。 （2）收缴的毒品、现金、电子秤、银行卡等物证（照片）。 （3）从向陈陈、唐某2住处、吕东亮所驾乘的汽车内缴获的毒品疑似物的物证检验报告。 （4）被告人吕东亮供述，自己出资140000元，租车与向陈陈前往汕尾购买毒品，后与徐杰、唐虎同车返回，自己拿了8条货先行离去。 （5）被告人唐林供述，自己出资与徐杰、吕东亮贩卖毒品。 （6）被告人连富贵供述，6月14日，自己帮徐杰开车。徐杰要他驾驶湘E×××××日产车搭载另外一人走前边，经樟木头、陆某到湖南，徐杰许诺给自己5000元。 （7）被告人向陈陈供述，通过徐杰的女朋友刘某结识徐杰，自己因为打牌输钱而主动向徐杰、刘某要求加入贩毒活动，徐杰承诺每完成一笔交易给予报酬10000元。6月13日，徐杰要他驾车搭载另外一人经樟木头、陆某再到湖南。 （8）被告人徐杰对上述事实供认不讳。 5．2015年3月，冷水江市岩口铺镇槐花村村民苏色林（另案处理）向被告人徐杰的女友刘某求购冰毒500克、麻古200粒，商定按冰毒32元／克、麻古17元／粒的价格交易。刘某告诉徐杰后，徐杰安排唐某1在邵阳市向苏某贩卖冰毒500克、麻古200粒，收取毒资19200元。 6．2015年4月，苏某向刘某求购冰毒700克、麻古300粒，商定仍然按冰毒32元／克、麻古17元／粒交易。刘某告诉徐杰后，徐杰安排唐某1在邵阳市向苏某贩卖冰毒700克、麻古300粒，收取毒资30900元。 7．2015年8月，苏某再次向刘某求购冰毒1000克、麻古500粒，商定仍然按冰毒32元／克、麻古17元／粒交易，苏某通过微信转账向刘某预付购毒款4500元。刘某告诉徐杰后，徐杰安排易某（另案处理）在冷水江市岩口镇华鑫加油站附近向苏某贩卖冰毒1000克、麻古500粒，收取毒资36000元及抵债金戒指2枚。 证明上述事实的证据有： （1）刘某证明，2015年，叫“光头”的男子求购冰毒500克、麻古300粒。自己告诉徐杰，徐杰即指示唐林筹集毒品货源。唐林给徐杰价格是冰毒20元／克，自己和徐杰商议后向光头报价冰毒每克三十几元，在邵阳交易。第二次交易情形与第一次一样，冰毒700克，麻古300粒。第三次“光头”求购冰毒1000克，4500元的麻古，4500元“光头”用微信转帐到自己名下。“光头”将他在冷水江的地址发来，徐杰安排人送货到冷水江。“光头”因现金不够，将金戒指、金项链作价抵债。 （2）苏某证明，自己的外号叫“光头”。2015年1月间，刘某通过QQ告知自己可以从东莞带冰毒回来。3月，自己主动电话联系刘某，求购冰毒500克、麻古200粒，双方议定冰毒交易价为32元／克，麻古交易价为17元／粒。几天后，刘某来电称她的朋友已回邵阳，刘某要他到邵阳交易。他买了19200元的毒品。2015年4月间，自己又主动联系刘某求购冰毒700克、麻古500粒，交易价格、地点、方式均与前次一样，还是那位姓唐的送货，自己支付现金30900元。2015年8月16日，自己又主动联系刘某求购冰毒、麻古。 （3）易某证明，2015年8月间，徐杰打电话称“光头”需要购买冰毒1000克、麻古400粒或者500粒，并询问邵阳地区的价格行情。自己答复徐杰冰毒价格为31元／克、麻古价格为12元／粒。徐杰告诉“光头”冰毒32元／克、麻古17元／粒。自己备好毒品后赶到冷水江市岩口镇加油站与“光头”交易。“光头”付款时发现少了5000元，解释称已预付5000元给刘某，但刘某的电话已关机。当时徐杰在电话中与“光头”商定，由“光头”以金戒指作价补足缺额，待联系上刘某再处理。 （4）徐杰供述，刘某是自己的女朋友。2015年初，“光头”向刘某求购冰毒500克，还有麻古，自己安排唐林与吕东亮配货后，安排唐某1在邵阳与“光头”交易。唐某1是唐林的叔叔，唐林与吕东亮是共同贩毒的合作伙伴。2015年上半年，“光头”又向刘某求购冰毒700克、麻古300粒，自己从吕东亮处按12元／粒购进麻古，从唐林处购进冰毒，报给“光头”的价格是冰毒30元／克、麻古17元／粒。而后，刘某与“光头”商定在邵阳交易，自己即电话指令唐某1从吕东亮处拿麻古后一起送货过去。本次交易，自己与刘某共计获利六千多元。徐杰对第三次交易亦供认不讳。 8．2015年5月上旬，被告人贺智艳向“阿某”购买冰毒6000克，二人商定交易价为28000元／1000克。贺智艳通过中国建设银行ATM机向“阿某”转账50000元，安排被告人黄青带110000元现金与“阿某”交易，黄青在邵阳市双清区南门口附近向“阿某”购买冰毒6000克。 证明上述事实的证据有： （1）被告人贺智艳供述，自己经吕东亮介绍与“阿齐”取得联系，约定在邵阳南站出站口交易毒品，先给“阿齐”转帐50000元，而后交给黄青110000元令他前去交易。 （2）被告人黄青供述，自己驾车搭载贺智艳到邵阳市南门口一家银行门口，贺智艳先下车，她令自己前去与“阿某”交易，后又搭载贺智艳回长沙。 9．2015年5月的一天，被告人贺智艳授意被告人唐红兵从恒大华府24栋2007租住房取冰毒1000克运输至衡阳市，以33000元贩卖给被告人刘洋。 证明上述事实的证据有： （1）被告人贺智艳供述，自己购进的毒品分别卖给“满哥”和“洋洋”。洋洋的真名不知，男性，二十五岁左右，身高170CM左右，身体结实，湖南衡阳人。与“拐子”的6000克冰毒交易完成后，自己在家里又分出1000克冰毒给“拐子”，并委托“拐子”驾车去衡阳送给“洋洋”。 （2）被告人唐红兵供述，贺智艳在恒大华府小区住处交给自己一条冰毒，要他送给“洋洋”。自己驾驶租借的黑色现代小汽车来到衡阳，与“洋洋”在西湖宾馆见面，把冰毒交给“洋洋”，“洋洋”付款16000元，讲余额另付。 10．2015年6月9日，被告人贺智艳、黄青携带冰毒1000克、麻古1000粒，驾驶牌号湘E×××××汽车到衡阳市裕鑫假日酒店。在酒店1007客房，贺智艳以冰毒33000元／1000克、麻古28元／粒的价格将该宗毒品贩卖给被告人刘洋。6月13日，刘洋在衡阳市通过建行ATM机将30000元毒资汇入黄青帐户。 证明上述事实的证据有： （1）被告人贺智艳供述，6月9日晚九点多钟，自己携带冰毒1000克、麻古1000粒，由黄青驾车送去衡阳，在假日酒店以冰毒33元／克、麻古28元／粒的价格卖给“洋洋”，三天后“洋洋”通过银行转账汇付30000元。 （2）被告人黄青的供述内容与贺智艳的一致，但称自己并不知悉贺智艳与刘洋之间的交易价格。 （3）被告人刘洋对从贺智艳处购买冰毒1000克，通过建设银行转帐付款30000元的事实供认不讳，但辩解没有交易麻古。 11．2015年6月11日，被告人贺智艳从被告人吕东亮处购得11千克冰毒后，电话通知被告人唐红兵来到其租住的恒大华府24栋2007房，唐红兵以33000元／1000克购买冰毒2000克。当天下午唐红兵向贺智艳支付毒资51000元。 12．2015年6月11日，被告人唐红兵又向被告人贺智艳增购冰毒3000克，并安排“强某”前往取货。贺智艳、黄青携带冰毒3000克到长沙市岳麓区金星大道与岳麓大道交汇处的加油站附近，将3000克冰毒交给唐红兵派来的“强某”。当天中午，唐红兵安排“强某”到恒大华府24栋2007房，向贺支付毒资73000元。 证明上述事实的证据有： （1）被告人贺智艳供述，2015年6月11日，以27000元／1000克价格从吕东亮处购买冰毒11000克。自己先行将吕东亮带毒品前来的消息告诉唐红兵，唐红兵赶到后买了2000克冰毒。唐红兵当时没有付钱，下午五点多钟，自己到长沙市车站南路找唐红兵要了51000元。同日，唐红兵说“强某”要三条冰毒，他在下面等。自己与黄青携带三条冰毒到岳麓区金星大道加油站卖给“强某”，后“强某”来到恒大华府贺智艳的住处支付现金73000元，并讲余额20000元在唐红兵处。 （2）被告人唐红兵供述，2015年6月11日早上贺智艳打电话告诉自己东西到了，自己即赶到恒大华府24栋2007房她家拿了两条货，贩卖得款63000多元。一条货是一千克。之后，自己安排“强某”从贺智艳处又购买三条冰毒。 13．2015年5月的一天，被告人贺智艳、黄青驾车来到被告人唐力新租住的长沙市岳麓区金麓小区后街，以28元／粒的价格向唐力新贩卖麻古1000粒，收取毒资28000元。 证明上述事实的证据有： （1）被告人贺智艳、黄青供述，“满哥”（即唐力新）来电话称要1000粒麻古，贺智艳打电话向唐红兵求购，唐于当天夜间驾车来到恒大华府24栋2007房给她2000粒麻古。第二天晚9时许其与黄青驾车来到金麓小区后街卖给唐力新1000粒麻古。 （2）被告人唐力新供认不讳。 14．2015年6月10日，被告人唐力新向被告人贺智艳购买冰毒2000克，约定价格为33000元／1000克，次日交易。次日夜间，贺智艳从吕东亮送来的冰毒11000克中取出2000克，安排黄青送至唐力新租住的金麓小区贩卖给唐力新，收取毒资66000元。 证明上述事实的证据有： （1）被告人贺智艳供述，唐力新要求购买两条冰毒，自己从吕东亮拿来的货里取出两条冰毒用面包纸袋装好交给黄青，要其前去与唐力新交易，并且交待黄青学聪明点，要人货分离。黄青驾车出去半小时后返回，把一包钱交给自己，清点后是66000元。 （2）被告人黄青供述，贺智艳将一只纸袋和她的手机交给自己，并指示把货送给唐力新，用她的手机与唐联系，把货款66000元带回，且交待交易时要动脑筋，人货分离。 （3）被告人唐力新供述，黄青驾驶贺智艳的那台灰色小汽车来到金麓小区，自己上车将66000元置于驾驶座旁，而后按照黄青提示到树底下取出用塑料袋包好的冰毒两袋回到自家，要陈倩珠藏于租房内卧室床头。 15．2015年6月15日，被告人贺智艳在租住的恒大华府24栋2007房，以30元／粒的单价向钱超群贩卖麻古10粒，收取毒资300元。 证明上述事实的证据有： （1）钱超群证明，2015年6月15日11时许，自己到贺智艳住的恒大华府小区24栋2007房，用贺智艳自备的“麻古瓶”吸食麻古2粒后，又以300元从贺智艳处购买麻古10粒。 （2）被告人贺智艳供述，2015年6月15日清早，钱超群来电询问是否有麻古，得到自己的肯定答复后来到恒大华府小区24栋2007房，吸食麻古2粒后，以300元从贺智艳处购买麻古10粒。 16．2015年6月16日，侦查民警在长沙市岳麓区恒大华府24栋电梯口抓获黄青，从黄青处缴获现金31000元。在2007房抓获贺智艳，缴获5.94克甲基苯丙胺，0.75克含甲基苯丙胺、氯胺酮、海洛因、大麻成分的白色晶体，21.80克含甲基苯丙胺、咖啡因的白色粉末，现金125200元。 证明上述事实的证据有： （1）物证，缴获的毒品、现金。 （2）毒品称量登记表。 （3）物证检验报告。 （4）被告人贺智艳当庭供述不讳。 17．2015年6月11日，被告人唐红兵在长沙市芙蓉区八一路泰天大酒店停车场以30元／粒的单价向钱超群贩卖麻古10粒。 证明上述事实的证据有： （1）钱超群证明，2015年6月10日左右，自己来到省军区泰天大酒店停车场以30元／粒的单价向唐红兵购买麻古10粒，并且与唐红兵达成共识，即当交易价款达到整数时再结账。当天自己就在泰天大酒店102号客房吸食。 （2）被告人唐红兵供述，6月11日下午，在泰天大酒店停车场以30元／粒的单价向唐红兵贩卖麻古10粒。 18．2015年6月13日，被告人唐红兵在长沙市芙蓉区八一路湘科和一大酒店客房内以30元／粒的单价向钱超群贩卖麻古10粒和100元的冰毒。6月14日，被告人唐红兵在上述同一宾馆客房内以30元／粒的单价向钱超群出售麻古10粒。 证明上述事实的证据有： （1）钱超群证明，2015年6月13日下午2时许，自己来到八一路湘科和一大酒店唐红兵租住的1010客房，以30元／粒的单价向唐红兵购买麻古10粒和100元的冰毒。6月14日下午四五时许，自己来到八一路湘科和一大酒店唐红兵租住的客房，以同样单价向唐红兵购买麻古10粒，并向唐红兵借款1000元。 （2）被告人唐红兵对上述事实供认不讳。 19．2015年6月17日18时许，侦查民警在长沙市岳麓区美雅斯国际酒店电梯内抓获被告人唐红兵，缴获冰毒3.8克、麻古16.7克。 证明上述事实的证据有： （1）物证，缴获的毒品、现金。 （2）毒品称量登记表。 （3）物证检验报告。 （4）被告人唐红兵对此上述事实当庭予以供认。 20．2014年冬季的一天，被告人唐力新在其母亲的住处长沙市开福区便河边巷68号房外以110元／克的单价向被告人黄建超出售冰毒50克、麻古50粒。 证明上述事实的证据有： （1）被告人黄建超供述，唐力新是自己的舅舅，已离婚，与陈倩珠一起住岳麓区金麓小区，因文某多次找自己求购冰毒和麻古，自己则向唐力新求购，唐力新卖给他冰毒50克和麻古50粒。 （2）被告人唐力新供述，2014年快过年时，外甥黄建超找自己购买冰毒和麻古，自己从蒋松柏处拿货后给了黄建超。 21．被告人唐力新、陈倩珠同居于长沙市岳麓区金麓小区1-14栋3单元601房，二人还租赁该小区1-10栋1单元501房存放唐力新购入待售的毒品。案发后，公安人员在501房缴获冰毒2包1451克（其中一包重997.6克，甲基苯丙胺含量为76.70％）、麻古4袋51克，塑料包装袋若干、铁勺一把、计量秤2台。在601房缴获麻古0.30克、冰毒3.4克、现金250500元。 证明上述事实的证据有： （1）贺四军证明，自己是金麓小区1-10栋501房业主，其妻谭翠娥于2014年11月将501房出租给陈倩珠。 （2）物证，缴获的毒品、现金、手机，塑料包装袋、铁勺、计量秤贩毒工具等。 （3）毒品称量登记表。 （4）毒品成分及含量鉴定的物证检验报告。 （5）唐力新供述，在岳麓区金麓小区以1000元／月的租价租下住房一套，由陈倩珠经手承租，合同由陈签订，用于存货。自己安排陈倩珠分装毒品。 （6）陈倩珠供述，证明公安机关在自己住处和501房搜查缴获现金、毒品、包装袋、电子秤等物。租房事宜由自己出面办理，租金1000元／月，专门用来存放唐力新购进的毒品。毒品由唐力新购回后交由自己存放，如果有人求购毒品，她就取货交唐力新。 22．2014年1月的一天，被告人黄建超在长沙市开福区便河边巷益友网吧向某出售冰毒20克、麻古20粒，收取毒资2000元。 证明上述事实的证据有： （1）文某证明，在便河边益友网吧门口以2000元从黄建超手中购进冰毒十几克、麻古20粒。 （2）被告人黄建超供述，自己从唐力新处购进冰毒50克、麻古50粒，分别卖给“立舅”和“剑鳖”（文某），其中以2000元向某卖出冰毒约20克、麻古20粒。 23．2014年1月的一天，被告人黄建超在长沙市开福区便河边巷如家旅馆向某出售冰毒10克、麻古10粒，收取毒资1200元。 证明上述事实的证据有： （1）文某证明，自己在便河边如家酒店旁边的巷子里以1200元向黄建超购买冰毒10克、麻古10粒。 （2）被告人黄建超供述，自己在如家旅馆旁边的巷子里以1200元价格卖给文某冰毒10克、麻古10粒。 24．2015年1月，被告人黄建超在长沙市开福区便河边巷一无名电子游戏室向某出售冰毒6克、麻古6粒，收取毒资900元。 证明上述事实的证据有： （1）文某证明，第三次交易时间是2015年1月间，自己在便河边电游室以900元向黄建超购买冰毒6克、麻古6粒。 （2）被告人黄建超供述，自己在便河边电游室以900元价格卖给文某冰毒6克、麻古6粒。 25．2015年3月，被告人刘洋在其租住处衡阳市石鼓区环城北路衡阳市公共交通公司附近一民房以50元／克单价向李少顺出售冰毒10克，收取毒资500元。 证明上述事实的证据有： （1）李少顺证明，2015年3月上旬的一天夜间10时许，自己电话向刘洋要求买点冰毒，刘洋即与自己约定在衡阳市公交公司旁边一民房的三楼刘洋的住所见面，自己以500元购买冰毒10克。 （2）被告人刘洋对上述事实供认不讳。 26．2015年6月5日，被告人刘洋在其租住处衡阳市石鼓区常胜路一民房以50元／克单价向李少顺出售冰毒10克。 证明上述事实的证据有： （1）李少顺证明，2015年6月5日夜间10时许，自己在刘洋家里吸食冰毒，而后又以500元购买冰毒10克。 （2）被告人刘洋对上述事实供认不讳。 27．2015年6月5日，被告人李少顺在其租住处衡阳市石鼓区常胜路27号802房向陈某出售冰毒0.80克，收取毒资150元。 证明上述事实的证据有： （1）陈某证明，2015年6月5日，自己拨打李少顺的电话去李少顺处吸毒，后来到石鼓区常胜路27号802房李的住处，李少顺给了自己绿豆粒大小的一点冰毒，与李一起吸食后付给李150元现金。 （2）被告人李少顺对上述事实供认不讳。 28．2015年6月7日，被告人李少顺在衡阳市石鼓区常胜路27号802房向陈某出售冰毒少许，收取毒资100元。 证明上述事实的证据有： （1）陈某明，2015年6月7日，自己到李少顺住处，李少顺给了自己绿豆粒大小的一点冰毒，与李一起吸食后付给李100元现金，欠50元。 （2）被告人李少顺对上述事实供认不讳。 29．2015年6月10日，被告人李少顺在衡阳市石鼓区常胜路27号802房向陈某出售冰毒少许，收取毒资100元。 证明上述事实的证据有： （1）陈某明，2015年6月10日，自己到李少顺住处，李少顺给了自己绿豆粒大小的一点冰毒，与李一起吸食后付给李100元现金，欠50元。 （2）被告人李少顺对上述事实供认不讳。 30．2015年6月16日，公安人员在衡阳市雁峰区中山南路顶点网吧301包房内抓获李少顺，缴获冰毒0.80克，从其租住的衡阳市石鼓区常胜路27号802房缴获冰毒6.67克，共计7.47克。 证明上述事实的证据有： （1）公安机关出具的抓获经过。 （2）收缴的物证毒品。 （3）毒品称量登记表。 （4）物证检验报告。 （5）被告人李少顺对上述事实供认不讳。 综上，被告人徐杰单独或伙同唐林、吕东亮、唐虎、向陈陈、连富贵贩卖、运输冰毒78869.1克、麻古1000粒，其中被查获冰毒56669.1克；被告人唐林、吕东亮、唐虎、向陈陈共同贩卖、运输冰毒76669.1克；被告人连富贵参与运输冰毒56669.1克；徐杰、唐林、吕东亮系主犯，唐虎、向陈陈、连富贵系从犯。 被告人贺智艳、黄青贩卖、运输冰毒17000余克、麻古2010粒，被查获含甲基苯丙胺成分的毒品28.49克。贺智艳系主犯，黄青系从犯。 被告人唐红兵贩卖、运输冰毒6000余克（其中与贺智艳共同犯罪的1000克系从犯）、麻古30粒，被查获冰毒3.8克、麻古16.7克。 被告人唐力新、陈倩珠共同贩卖冰毒2050克、麻古1050粒，其中被查获冰毒1454.4克、麻古51.3克，唐力新系主犯，陈倩珠系从犯。 被告人刘洋贩卖冰毒2000克、麻古1000粒。 被告人黄建超贩卖冰毒50克、麻古50粒。 被告人李少顺贩卖冰毒20克，其中被查获7.47克。 ","cpfxgc":"本院认为，被告人徐杰单独或伙同被告人唐林、吕东亮、唐虎、向陈陈、连富贵贩卖、运输甲基苯丙胺类毒品，数量大，徐杰、唐林、吕东亮、唐虎、向陈陈的行为构成贩卖、运输毒品罪，连富贵的行为构成运输毒品罪。在共同犯罪中，徐杰、唐林、吕东亮系主犯，唐虎、向陈陈、连富贵系从犯。 被告人贺智艳单独或伙同唐红兵、黄青贩卖、运输甲基苯丙胺类毒品，三人的行为构成贩卖、运输毒品罪，数量大。贺智艳与唐红兵、黄青分别构成共同犯罪，贺智艳系主犯，唐红兵、黄青在其参与的与贺智艳的共同犯罪中系从犯。 被告人唐力新单独或伙同陈倩珠贩卖甲基苯丙胺类毒品，其行为构成贩卖毒品罪，数量大。唐力新系主犯，陈倩珠系从犯。 被告人刘洋、黄建超、李少顺贩卖甲基苯丙胺，其行为构成贩卖毒品罪，刘洋、黄建超贩卖毒品数量大，李少顺贩卖毒品数量较大。 被告人徐杰、贺智艳、唐力新、刘洋、向陈陈系累犯，徐杰、贺智艳还系毒品再犯，对上述五人从重处罚。 对公安机关扣押的毒资予以没收，上缴国库。 被告人徐杰、唐林、贺智艳、唐红兵、唐力新、刘洋、唐虎、连富贵、黄青、陈倩珠及其辩护人对本案事实、证据所提出的辩解、辩护意见均不能成立，本院均不予采纳。被告人徐杰的辩护人提出的徐杰的罪责小于唐林、吕东亮，经查，徐杰、唐林、吕东亮共同商量贩卖毒品，并进行分工，三人作用相当，此项辩护意见本院不予采纳。被告人唐虎、连富贵辩护称不知道运输的货物是毒品的辩护意见不能成立，本院不予采纳。被告人徐杰、唐林、唐红兵、唐虎的辩护人辩称四人认罪悔罪，经查，四人庭审均否定部分犯罪事实，避重就轻，此项辩护意见本院不予采纳。被告人黄建超辩解从唐力新处受赠毒品，不是贩卖毒品，经查，黄建超是在文某向其购买毒品的情况下，向唐力新购买毒品转卖给文某，黄建超向唐力新支付了对价，其行为属于贩卖毒品性质，此项辩护意见本院不予采纳。辩护人辩称陈倩珠只构成非法持有毒品罪，经查，陈倩珠为唐力新保管毒品，分装毒品，为唐力新贩卖毒品提供帮助，与唐力新构成共同犯罪，应以贩卖毒品罪处罚，此项辩护意见本院不予采纳。辩护人辩护称吕东亮能如实坦白罪行，毒品大部分未流入社会，能认罪悔罪，向陈陈、陈倩珠系从犯，经查属实，本院予以采纳。 依照《中华人民共和国刑法》第三百四十七条一、二、三款，第二十五条，第二十六条，第二十七条，第六十五条，第三百五十六条，第五十七条，第四十八条，第五十条，第六十四条之规定，判决如下：","pjjg":" 一、被告人徐杰犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人唐林犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产； 三、被告人吕东亮犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产； 四、被告人贺智艳犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产； 五、被告人唐红兵犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产； 六、被告人唐力新犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；对被告人唐力新限制减刑； 七、被告人刘洋犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 八、被告人唐虎犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 九、被告人向陈陈犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，没收个人全部财产； 十、被告人连富贵犯运输毒品罪，判处有期徒刑八年，并处罚金二千元（刑期自2016年3月23日起至2024年3月22日止）； 十一、被告人黄青犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产； 十二、被告人陈倩珠犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 十三、被告人黄建超犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产二万元（刑期自2015年6月23日起至2030年6月22日止）； 十四、被告人李少顺犯贩卖毒品罪，判处有期徒刑九年，并处罚金五千元（刑期自2015年6月17日起至2024年6月16日止）； 十五、公安机关扣押的被告人贺智艳、黄青的156200元、唐力新、陈倩珠的250500元、唐林的15000元、向陈陈的1800元、连富贵的1800元均予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市中级人民法院 刑事判决书 （2016）湘01刑初50号 公诉机关湖南省长沙市人民检察院。 被告人徐杰，绰号“麻子”，男，1983年11月12日出生，汉族，初中文化，无业，户籍地湖南省邵阳县，住广东省东莞市。2012年2月，因犯非法拘禁罪、制造毒品罪、容留他人吸毒罪、非法持有枪支罪被广东省深圳市宝安区人民法院判处有期徒刑四年，并处罚金四千元，2014年12月3日刑满释放。因本案2015年9月30日被执行逮捕。现押长沙市望城区看守所。 辩护人陈瑜，湖南轩辕律师事务所律师。 辩护人陈南泉，湖南谐正律师事务所律师。 被告人唐林，男，1981年2月1日出生，汉族，初中文化，无业，户籍地湖南省邵阳县，住湖南省邵阳市。因本案2015年6月16日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 辩护人唐娅信，湖南通程律师事务所律师。 辩护人颜小娟，湖南通程律师事务所律师。 被告人吕东亮，男，1968年12月11日出生，汉族，初中文化，无业，户籍地湖南省邵阳县。因本案2015年6月17日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 辩护人郑贴侨，湖南银剑律师事务所律师。 被告人贺智艳，女，1970年9月17日出生，汉族，初中文化，无业，户籍地湖南省邵阳市双清区，租住长沙市岳麓区。2013年9月29日因贩卖毒品罪被湖南省邵阳市大祥区人民法院判处有期徒刑一年，并处罚金五千元。因本案2015年6月17日被刑事拘留，2015年7月24日被逮捕。现押长沙市第四看守所。 辩护人王军，湖南联合创业律师事务所律师。 辩护人王海军，湖南通程律师事务所律师。 被告人唐红兵，绰号“拐子”，男，1969年9月8日出生，汉族，中专文化，无业，户籍地湖南省邵阳市双清区。因本案2015年6月17日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 辩护人钟玉琦，北京盈科（长沙）律师事务所律师。 辩护人喻江洪，北京盈科（长沙）律师事务所律师。 被告人唐力新，绰号“满哥”、“唐力满”，男，1967年1月1日出生，汉族，初中文化，无业，户籍地湖南省长沙市开福区。1983年9月因犯故意伤害罪被判处有期徒刑三年；1989年5月因犯盗窃罪被判处有期徒刑五年；1990年6月因犯盗窃罪被判处死刑，缓期二年执行；2011年7月因犯非法拘禁罪被判处有期徒刑七个月。因本案2015年6月17日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 辩护人李凯，长沙市法律援助处律师。 被告人刘洋，绰号“洋洋”，男，1990年5月20日出生，汉族，初中文化，无业，户籍地湖南省衡阳市石鼓区。2008年11月4日因犯抢劫罪被湖南省衡阳市石鼓区人民法院判处有期徒刑五年，并处罚金六千元，2012年5月4日刑满释放。因本案2015年6月17日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 辩护人杨高，长沙市法律援助处律师。 被告人唐虎，男，1989年8月24日出生，汉族，初中文化，无业，户籍地湖南省邵阳县。因本案2015年6月16日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 辩护人黄程，长沙市法律援助处律师。 辩护人吴军，湖南楚信律师事务所律。 被告人向陈陈，绰号“大向”，男，1990年10月17日出生，土家族，初中文化，无业，户籍地湖南省石门县。2014年6月11日因犯寻衅滋事罪被湖南省石门县人民法院判处有期徒刑九个月。因本案2015年6月17日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 辩护人秦琴，长沙市法律援助处律师。 被告人连富贵，男，1993年3月4日出生，汉族，中专文化，户籍地广东省东莞市。因本案2016年3月23日被执行逮捕。现押长沙市望城区看守所。 辩护人陈耀，湖南平心律师事务所律师。 被告人黄青，曾用名黄忆辉，男，1968年7月6日出生，汉族，大专文化，无业，户籍地湖南省邵阳市双清区，租住长沙市岳麓区。因本案2015年6月17日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 被告人陈倩珠，女，1967年2月10日出生，汉族，高中文化，无业，户籍地长沙市岳麓区。因本案2015年6月26日被刑事拘留，2015年7月24日被逮捕。现押长沙市第四看守所。 辩护人寻昔江，湖南湘楚律师事务所律师。 被告人黄建超，男，1979年9月26日出生，汉族，初中文化，无业，户籍地湖南省长沙县。因本案2015年6月23日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 被告人李少顺，绰号“彭帅”，男，1988年10月2日出生，汉族，初中文化，无业，户籍地湖南省衡阳县，租住湖南省衡阳市石鼓区。因本案2015年6月17日被刑事拘留，2015年7月24日被逮捕。现押长沙市望城区看守所。 长沙市人民检察院以长检刑二刑诉［2016］47号起诉书指控被告人徐杰、唐林、吕东亮、贺智艳、唐红兵、唐虎、向陈陈、黄青犯贩卖、运输毒品罪，被告人连富贵犯运输毒品罪，被告人唐力新、刘洋、陈倩珠、黄建超、李少顺犯贩卖毒品罪，于2016年4月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。长沙市人民检察院指派检察员王智勇出庭支持公诉。被告人徐杰及其辩护人陈南泉、陈瑜，被告人唐林及其辩护人唐娅信，被告人吕东亮及其辩护人郑贴侨，被告人贺智艳及其辩护人王海军、王军，被告人唐红兵及其辩护人钟玉琦、喻江洪，被告人唐力新及其辩护人李凯，被告人刘洋及其辩护人杨高，被告人唐虎及其辩护人吴军，被告人向陈陈及其辩护人秦琴，被告人连富贵及其辩护人陈耀，被告人陈倩珠及其辩护人寻昔江，被告人黄青、黄建超、李少顺等均到庭参加诉讼。本案现已审理终结。 长沙市人民检察院指控： 一、被告人徐杰、唐林、吕东亮、唐虎、向陈陈贩卖、运输毒品、被告人连富贵运输毒品的事实 （一）2015年上半年，被告人徐杰、吕东亮、唐林商量共同合伙贩卖毒品，唐林主要负责出资，徐杰主要负责联系广东省汕尾市的上线购买毒品并运输至湖南省境内，吕东亮主要负责将购进的毒品在湖南省予以销售。2015年6月，被告人徐杰、唐林、吕东亮两次伙同或者指挥被告人唐虎、向陈陈、连富贵从广东省汕尾市购进76669.1克甲基苯丙胺（俗称“冰毒”）并运输至湖南省境内予以贩卖，其中被告人唐虎、向陈陈参与贩卖、运输甲基苯丙胺76669.1克，被告人连富贵参与贩卖、运输甲基苯丙胺56669.1克。具体事实如下： 1、2015年5月底，被告人徐杰、唐林、吕东亮共同商量从广东省汕尾市购进毒品至湖南省境内贩卖。2015年6月2日凌晨，被告人唐林安排被告人唐虎、徐杰、吕东亮等人携带毒资驾驶两台车从湖南省邵阳市出发至广东省汕尾市购买毒品。2015年6月2日下午，徐杰、吕东亮、唐虎驾车至广东省东莞市。在东莞市，徐杰邀集被告人向陈陈一起运输、贩卖毒品，并承诺每购进、运输、贩卖完一趟毒品给予被告人向陈陈1万元人民币报酬，向陈陈予以同意。当天晚上，被告人徐杰、吕东亮、唐虎、向陈陈驾驶两台车从东莞市出发至汕尾市陆某市甲子镇一停车场，由徐杰、唐虎两人驾驶一台车找上线购买毒品，吕东亮、向陈陈在停车场等候。后徐杰联系“黄某”以1.65万元人民币每千克的价格从其上线手中购买了20千克甲基苯丙胺。2015年6月3日和4日，被告人徐杰、吕东亮、唐虎、向陈陈为逃避公安机关打击处理，采取一台车在前面开道、探路，一台车押货在后的方式将20千克甲基苯丙胺运至湖南省邵阳市境内。在邵阳市出了高速路收费站的路口，被告人吕东亮从载有毒品的车中取走8千克甲基苯丙胺，剩余甲基苯丙胺由被告人唐虎按照被告人唐林的指示运输至邵阳县渣滩小区一民房中藏匿，后被贩卖给被告人贺智艳以及唐某1（另案处理）等人。具体事实如下： （1）2015年6月10日晚，唐某1联系被告人徐杰购买1千克甲基苯丙胺，徐杰要求唐某1先支付毒资再送毒品并安排被告人唐虎找唐某1收取毒资。当天晚上，唐虎按照徐杰的指示在邵阳市大城小爱宾馆附近从唐小军处收取2.5万元毒资。在拿到毒资后，被告人徐杰再安排被告人向陈陈给唐某1送毒品。当晚，向陈陈在邵阳市青龙桥的天泰宾馆门口将800克甲基苯丙胺交给唐某1。 （2）2015年6月10日下午，被告人贺智艳联系被告人吕东亮求购毒品。吕东亮便联系被告人徐杰，问徐杰是否还有毒品，徐杰要求吕东亮找被告人唐林。后吕东亮在其租住的邵阳市魏源酒店后面的一民房中当面问唐林还有多少毒品卖，唐林便电话联系被告人唐虎，要求唐虎将藏匿在邵阳县渣滩小区一民房中的11千克甲基苯丙胺运输至邵阳市城区交给吕东亮，并安排唐虎与吕东亮一同驾车去长沙贩卖。当晚，被告人唐虎联系被告人向陈陈分别驾车至邵阳县取毒品，唐虎在从渣滩小区取得11千克甲基苯丙胺后将毒品转移至向陈陈驾驶的车辆中，自己开车在前探路，向陈陈驾驶装有毒品的车辆跟随。到邵阳市城区后，向陈陈将毒品交给被告人吕东亮，由吕东亮与唐虎一同驾车携带毒品至长沙贩卖。2015年6月11日凌晨，被告人吕东亮、唐虎驾驶湘E×××××白色起亚越野车携带11千克甲基苯丙胺窜至长沙市岳麓区。被告人黄青按照的被告人贺智艳指示驾车将吕东亮、唐虎领至贺智艳租住的恒大华府小区，并与吕东亮一道将装有11千克甲基苯丙胺的收纳箱抬至被告人贺智艳、黄青租住的恒大华府小区24栋2007房。在该房中，吕东亮、唐虎以每千克2.7万元的价格将11千克甲基苯丙胺贩卖给被告人贺智艳，贺智艳先后向吕东亮支付15.6万、6万元毒资，其中15.6万元毒资由唐虎先行驾车至被告人唐林租住的邵阳市和顺华府2栋303房交给唐林，另外6万元毒资由吕东亮带至邵阳市交给被告人徐杰。 2、2015年6月13日，被告人徐杰、唐林、吕东亮三人再次商议从广东省汕尾市购买甲基苯丙胺毒品至湖南省境内贩卖，并筹集资金89.5万元，其中吕东亮出资16万元，唐林为自己多获取利润便以被告人唐虎的名义多出资15万元。2015年6月14日凌晨，被告人唐林安排被告人唐虎与被告人徐杰、吕东亮、向陈陈等人携带毒资驾驶牌照为湘E×××××东风日产轿车、牌照为湘E×××××起亚越野车从湖南省邵阳市出发至广东省汕尾市购买毒品。2015年6月14日，徐杰、吕东亮、唐虎、向陈陈驾车途经广东省东莞市时，徐杰邀被告人连富贵一起运输毒品，并承诺每购进、运输完一趟毒品给予连富贵5000元报酬，连富贵予以同意，徐杰当即向连富贵支付了2000元。当天晚上，被告人徐杰、吕东亮、唐虎、向陈陈、连富贵驾驶两台车从东莞市出发至汕尾市陆某市甲子镇，再由徐杰一人驾驶湘E×××××起亚越野车携带毒资找上线购买毒品。后徐杰联系上线“黄某”以1.65万元每千克的价格从“黄某”手中购买了57包透明塑料袋包装的甲基苯丙胺。2015年6月14日、15日，被告人徐杰、吕东亮、唐虎、向陈陈、连富贵为逃避公安机关打击处理，采取一台车在前面开道、探路，一台车押货在后的方式将57包甲基苯丙胺运至湖南省邵阳市境内。在邵阳市出了高速路收费站的路口，被告人吕东亮从载有毒品的车中取走8包甲基苯丙胺，剩余49包甲基苯丙胺由被告人唐虎按照被告人唐林的指示运输至邵阳市邵阳县塘渡口镇乾坤幼儿园交由唐雅蕾（另案处理）藏匿。2015年6月15日14时许，公安民警对邵阳县塘渡口镇乾坤幼儿园唐某2居住的房间进行搜查，从该房间衣柜顶部的三个黄色蛇皮纤维带内查获49包白色晶体，净重48693.4克。经鉴定，上述白色晶体检出甲基苯丙胺成分，含量为76.6％。2015年6月15日11时许，公安民警在邵阳市青龙桥附近将被告人吕东亮抓获，从其驾驶的湘E×××××日产车中白色旅行袋内提查获8包白色晶体，净重7975.7克；从该车中棕色皮包内查获l小袋白色晶体和1小袋红色药丸，分别净重2.7克、1.8克，另将湘E×××××日产车予以扣押；经鉴定，上述白色晶体均检出甲基苯丙胺成分，其中上述8包白色晶体甲基苯丙胺含量为76.7％，上述红色药丸检出甲基苯丙胺、咖啡因成分。 2015年6月15日11时许，公安民警在湖南省邵阳市双清区邵某路某龙大厦后停车坪将被告人唐虎、连富贵抓获，在该民房楼顶将被告人向陈陈抓获，从向陈陈居住的该民房三单元502房查获1袋白色晶体，净重25.6克，2袋红色药丸，共计净重10.4克，微型电子秤1台，从向陈陈身上查获1800元人民币；从唐虎身上查获手机两台、银行卡一张；从连富贵身上查获1800元人民币。经鉴定，上述白色晶体检出甲基苯丙胺成分，红色药丸检出甲基苯丙胺、咖啡因成分。2015年6月15日18时许，公安民警在邵阳市大祥区城北路百公城酒店一楼茶吧将被告人唐林抓获，从其身上和居住的邵阳市双清区和顺华府2单元303房查获手机4台、现金1.5万元人民币。 （二）2015年3至8月份，被告人徐杰与其女朋友刘丽娜、“昌兵”（均另案处理）共同在湖南省邵阳市、冷水江市将毒品贩卖给苏色林（另案处理），共计甲基苯丙胺2200克，甲基苯丙胺片剂（俗称麻古）1000粒。具体事实如下： （1）2015年3月份的一天，苏某联系在广东省东莞市的刘某求购500克甲基苯丙胺、200粒甲基苯丙胺片剂，并约定价格为甲基苯丙胺32元每克，甲基苯丙胺片剂17元每粒。后被告人徐杰安排他人在湖南省邵阳市将500克甲基苯丙胺、200粒甲基苯丙胺片剂贩卖给苏某，收取1.92万元毒资。 （2）2015年4月份的一天，苏某联系刘某求购700克甲基苯丙胺、300粒甲基苯丙胺片剂，并约定价格为甲基苯丙胺32元每克，甲基苯丙胺片剂17元每粒。后被告人徐杰安排他人在湖南省邵阳市将700克甲基苯丙胺、300粒甲基苯丙胺片剂贩卖给苏某。 （3）2015年8月份的一天，苏某再次联系刘某求购1千克甲基苯丙胺、500粒甲基苯丙胺片剂，并约定价格为甲基苯丙胺32元每克，甲基苯丙胺片剂17元每粒。苏某通过微信转账的方式向刘某支付4500元毒资。后被告人徐杰安排“昌某”携带毒品至湖南省冷水江市岩口镇华鑫加油站附近与苏某交易。在该加油站附近，“昌某”在被告人徐杰的安排下将1千克甲基苯丙胺、500粒甲基苯丙胺片剂贩卖给苏某，“昌某”收取苏某3.6万元毒资以及两枚金戒指。 二、被告人贺智艳、黄青、唐红兵贩卖、运输毒品的事实 （一）被告人贺智艳与黄青系情侣关系。2015年5、6月份，两人从被告人吕东亮、“阿某”（另案处理）等人处购买毒品后在湖南省长沙市、衡阳市将毒品贩卖给被告人唐红兵、唐力新、刘洋等人。被告人贺智艳另伙同被告人唐红兵贩卖1千克甲基苯丙胺给被告人刘洋。具体事实如下： 1、2015年5月份的一天下午，被告人贺智艳在湖南省邵阳市与“阿某”联系以2.8万元每千克的价格购买6千克甲基苯丙胺。当天晚上，贺智艳交给黄青11万元现金要黄青与“阿某”进行毒品交易，其在邵阳市建设银行ATM上通过银行转账的方式向“阿某”汇款5万元毒资。后黄青拿着毒资在邵阳市南门口附近从“阿某”手中购得6千克甲基苯丙胺。 2、2015年5月下旬的一天，被告人唐红兵在被告人贺智艳的授意下，从贺智艳居住长沙市岳麓区恒大华府24栋2007房间取得1千克甲基苯丙胺，之后将1千克甲基苯丙胺运输至湖南省衡阳市，以3.3万元的价格将1千克贩卖给被告人刘洋。 3、2015年6月9日，被告人贺智艳、黄青驾驶湘E×××××小车将1千克甲基苯丙胺、1000粒甲基苯丙胺片剂（俗称麻古）运输至衡阳市裕鑫假日酒店。贺智艳在该酒店1007房间内以甲基苯丙胺每千克3.3万元、甲基苯丙胺片剂每粒28元的价格将1千克甲基苯丙胺、1000粒甲基苯丙胺片剂贩卖给被告人刘洋。2015年6月13日，刘洋在衡阳市建设银行ATM上将3万元毒资汇入黄青的建行账户内。 4、2015年6月11日上午，被告人贺智艳从被告人吕东亮手中购买到毒品后，随即打电话告诉被告人唐红兵称“货到了”。唐红兵接电话后至贺智艳居住的长沙市岳麓区恒大华府小区24栋2007房，以每千克3.3万元的价格从贺智艳手中购买了2千克甲基苯丙胺。当天下午，唐红兵在长沙市车站南路书香名邸小区附近向贺智艳支付5.1万元毒资。 5、2015年6月11日上午，被告人唐红兵从被告人贺智艳处购买2千克甲基苯丙胺后，紧接着又联系贺智艳以每千克3.3万元的价格购买3千克甲基苯丙胺，并安排“强某”（另案处理）到贺智艳处拿毒品。当日上午，被告人贺智艳与被告人黄青驾车携带3千克甲基苯丙胺至长沙市岳麓区金星大道与岳麓大道交汇处的中石化加油站附近，在该地贺智艳将3千克甲基苯丙胺交由“强某”带给唐红兵。当天中午，被告人唐红兵卖掉部分毒品后安排“强某”到贺智艳居住的恒大华府24栋2007房送给贺智艳7.3万元毒资。 6、2015年5月上、中旬的一天，被告人贺智艳、黄青驾车至被告人唐力新居住的长沙市岳麓区金麓小区后街，以28元每粒的价格将1000粒甲基苯丙胺片剂贩卖给唐力新，收取2.8万元毒资。 7、2015年6月10日，被告人唐力新与被告人贺智艳联系以3.3万元每千克的价格求购2千克甲基苯丙胺，并约定第二天交易。次日晚上8时许，被告人贺智艳从被告人吕东亮处购买毒品后安排被告人黄青携带2千克甲基苯丙胺至唐力新居住的长沙市岳麓区金麓小区后街将2千克甲基苯丙胺贩卖给被告人唐力新，收取唐力新的6.6万元毒资。 8、2015年6月15日上午，被告人贺智艳在其租住的长沙市岳麓区恒大华府小区24栋2007房以30元每粒的价格将10粒甲基苯丙胺片剂贩卖给吸毒人员钱超群，收取300元毒资。 2015年6月16日，公安民警分别在长沙市岳麓区恒大华府小区24栋电梯口、24栋2007房间将被告人黄青、贺智艳抓获，从贺智艳与黄青共同居住的2007房间查获1.07克白色晶体、0.75克白色晶体、4.87克白色晶体、21.8克白色粉末以及12.52万元人民币，从黄青身上查获3.1万元人民币。经鉴定上述1.07克白色晶体、4.87克白色晶体检出甲基苯丙胺成分，上述0.75克白色晶体检出甲基苯丙胺、氯胺酮、海洛因、大麻成分，上述21.8克白色粉末检出甲基苯丙胺、咖啡因成分。 （二）被告人唐红兵从被告人贺智艳等人处购买毒品后，在长沙市将毒品贩卖给吸毒人员钱超群等人。具体事实如下： 1、2015年6月11日下午，被告人唐红兵在长沙市八一路泰天酒店附近以30元每粒的价格将10粒甲基苯丙胺片剂贩卖给钱超群。 2、2015年6月13日下午，被告人唐红兵在长沙市八一路湘科和一酒店一房间内以30元每粒的价格将10粒甲基苯丙胺片剂和100元的甲基苯丙胺贩卖给钱超群。 3、2015年6月14日下午，被告人唐红兵在长沙市八一路湘科和一酒店一房间内以30元每粒的价格将10粒甲基苯丙胺片剂贩卖给钱超群。 2015年6月17日18时许，公安民警在长沙市岳麓区美雅斯国际酒店电梯内将被告人唐红兵抓获，从其身上查获3.8克白色晶体、16.7克红色药丸。经鉴定，上述白色晶体中检出甲基苯丙胺成分，上述红色药丸检出甲基苯丙胺、咖啡因成分。 三、被告人唐力新、陈倩珠、黄建超贩卖毒品的事实 （一）被告人唐力新与被告人陈倩珠系情侣关系。唐力新从被告人贺智艳等人处购买毒品后，伙同陈倩珠一起在长沙市贩毒。具体犯罪事实如下： 1、2014年冬季一天，被告人唐力新在其母亲居住的开福区便河边社区二责任区便河边巷68号家门口将50克甲基苯丙胺、50粒甲基苯丙胺片剂贩卖给被告人黄建超。黄建超在将毒品贩卖完后，在唐力新母亲居住的房屋内将5500元毒资支付给唐力新。 2、被告人唐力新与被告人陈倩珠共同居住在长沙市岳麓区金麓小区1-14栋3单元601房。陈倩珠因担心唐力新将贩卖的毒品放在601房不安全，并出面承租了金鹿小区1-10栋1单元501房。被告人唐力新在购进毒品后，将毒品交由被告人陈倩珠放置501房中。唐力新在需要毒品贩卖时，将毒品的数量告诉陈倩珠，由陈倩珠到501房分装好毒品后在交由唐力新贩卖。2015年6月16日，公安民警在被告人唐力新、陈倩珠共同居住的金麓小区1-14栋3单元601房将被告人陈倩珠抓获，从该房中查获1小袋红色药丸，净重0.3克，1小袋白色晶体，净重3.4克，查获25.05万元人民币。公安民警另在唐力新、陈倩珠租赁的金麓小区1-10栋1单元501房查获2包白色晶体，共计净重1451克，4袋红色药丸，共计净重51克，查获塑料包装袋若干，铁勺一把，计量秤2台。经鉴定，上述白色晶体均检出甲基苯丙胺成分，其中从501房查获的1包净重997.6克白色晶状物体甲基苯丙胺含量为76.7％，上述红色药丸均检出甲基苯丙胺、咖啡因成分。 （二）被告人黄建超从被告人唐力新处购买毒品后在长沙市将毒品贩卖给吸毒人员文某等人。具体事实如下： 1、2014年一月左右的一天，被告人黄建超在长沙市开福区便河边巷“益友”网吧将20克甲基苯丙胺、20粒甲基苯丙胺片剂贩卖给文某，收取2000元毒资。 2、2015年一月左右的一天晚上，被告人黄建超在长沙市开福区便河边巷如家旅馆附近将10克甲基苯丙胺、10粒甲基苯丙胺片剂贩卖给文某，收取1200元毒资。 3、2015年一月左右的一天晚上，被告人黄建超在长沙市开福区便河边巷一无名电游室将6克甲基苯丙胺、6粒甲基苯丙胺片剂贩卖给文某，收取900元毒资。 四、被告人刘洋、李少顺贩卖毒品的事实 （一）被告人刘洋从贺智艳、唐红兵、黄青等人处购买毒品后，在湖南省衡阳市将购入的毒品贩卖给被告人李少顺等人。具体犯罪事实如下： 1、2015年3月的一天晚上，被告人刘洋在其租住的衡阳市石鼓区环城北路公交公司旁边的92号304房以50元每克的价格将10克甲基苯丙胺贩卖给被告人李少顺，收取500元毒资。 2、2015年6月5日晚上，被告人刘洋在其租住的衡阳市石鼓区常胜路一处楼房6楼的一房间中以50元每克的价格将10克甲基苯丙胺贩卖给被告人李少顺，收取300元毒资。 （二）被告人李少顺从刘洋处购买毒品后，在湖南省衡阳市将购入的毒品贩卖给吸毒人员陈某等人。具体犯罪事实如下： 1、2015年6月5日，被告人李少顺在其租住的衡阳市石鼓区常胜路27号802房房内以150元的价格将0.8克甲基苯丙胺贩卖给陈某，收取150元毒资。后李少顺与陈某在该房间中将该毒品共同吸食。 2、2015年6月7日，被告人李少顺在其租住的衡阳市石鼓区常胜路27号802房房内以100元的价格将些许甲基苯丙胺贩卖给陈某，收取100元毒资。后李少顺与陈某在该房间中将该毒品共同吸食。 3、2015年6月10日，被告人李少顺在其租住的衡阳市石鼓区常胜路27号802房房内以100元的价格将些许甲基苯丙胺贩卖给陈某，收取100元毒资。后李少顺与陈某在该房间中将该毒品共同吸食。 2015年6月16日晚，公安民警在衡阳市雁峰区中山南路顶点网吧301包房将被告人李少顺抓获，从李少顺右边裤口袋查获白色晶体0.8克，从李少顺居住的衡阳市石鼓区常胜路27号8栋802室查获白色晶体6.67克。经鉴定，上述白色晶体均检出甲基苯丙胺成分。 长沙市人民检察院认为，被告人徐杰、唐林、吕东亮、贺智艳、唐红兵、唐虎、向陈陈、黄青明知是毒品而非法贩卖、运输，且毒品数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款之规定，应当以贩卖、运输毒品罪追究其刑事责任。被告人连富贵明知是毒品而非法运输，且毒品数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项之规定，应当以运输毒品罪追究其刑事责任。被告人唐力新、刘洋、陈倩珠、黄建超明知是毒品而非法贩卖，且毒品数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款之规定，应当以贩卖毒品罪追究其刑事责任。被告人李少顺明知是毒品而非法贩卖，且毒品数量较大，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款之规定，应当以贩卖毒品罪追究其刑事责任。在被告人徐杰、唐林、吕东亮、唐虎、向陈陈、连富贵贩卖、运输毒品的共同犯罪中，被告人徐杰、唐林、吕东亮起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定；被告人唐虎、向陈陈、连富贵起辅助作用，系从犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。被告人贺智艳、黄青构成共同犯罪，其中，被告人贺智艳起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定；被告人黄青起辅助作用，系从犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。在被告人贺智艳、唐红兵贩卖毒品给刘洋的共同犯罪中，被告人贺智艳起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定；被告人唐红兵起辅助作用，系从犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。被告人唐力新、陈倩珠构成共同犯罪，其中，被告人唐力新起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定；被告人陈倩珠起辅助作用，系从犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。被告人徐杰、贺智艳、唐力新、刘洋、向陈陈被判处有期徒刑以上刑罚，在刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，均应适用《中华人民共和国刑法》第六十五条第一款之规定。被告人徐杰、贺智艳因制造、贩卖毒品罪被判过刑，又犯贩卖、运输毒品罪，系再犯，还应适用《中华人民共和国刑法》第三百五十六条之规定。提请本院依法判处。 被告人徐杰的辩护意见是：自己没有与吕东亮、唐林一起贩毒，只是参与运输毒品。其辩护人的辩护意见是：（1）公诉机关指控徐杰毒品犯罪的证据不足；（2）徐杰的罪责小于唐林、吕东亮；（3）徐杰的认罪态度较好。 被告人唐林的辩护意见是：（1）自己为购买毒品仅出资100000元；（2）2015年5月第一次到汕尾陆某购买毒品并非其组织；（3）2015年6月10日，没有安排唐虎到塘渡口渣滩小区取冰毒11000克送邵阳市交吕东亮；（4）指控其2015年6月13日的贩毒活动中出资150000元的事实不成立，其不知情，没有如此大的资金能力；（5）其对57包毒品运输至邵阳市的行为不知情。其辩护人的辩护意见是：（1）唐林未参与毒品交易的买卖环节，在共同毒品犯罪活动中仅出资，作用较小，属从犯；（2）唐林为初犯，且能悔罪。 被告人吕东亮对指控犯罪事实不持异议。其辩护人辩护称吕东亮能如实坦白罪行，系以贩养吸，毒品大部分未流入社会，能认罪悔罪。 被告人贺智艳辩解，起诉指控部分事实不实：（1）2015年5月没有与阿某交易毒品；（2）2015年5月没有授意唐红兵贩卖1000克冰毒给刘洋；（3）2015年6月9日只向刘洋出卖冰毒1000克，没有出卖麻古1000粒；（4）唐红兵从她手中买进冰毒2000克的事实不属实，向唐红兵出卖冰毒的上家是吕东亮；（5）她与黄青通过强某向唐红兵出卖冰毒3000克的交易未实现；（6）向唐立新出卖麻古1000粒的事实不成立。其辩护人的辩护意见是：（1）侦查机关对贺智艳的第一次讯问涉嫌疲劳审讯，所形成的讯问笔录应予排除；（2）公诉机关指控贺智艳的如下犯罪事实证据不足，即从阿齐处购进冰毒6000克；授意唐红兵向刘洋出卖冰毒1000克；与黄青向刘洋卖出冰毒1000克、麻古1000粒；向唐红兵出卖冰毒2000克；连续两次向唐红兵卖出冰毒2000克、3000克共计5000克；向唐力新卖出麻古1000粒等六项事实；（2）指控贺智艳向吕东亮购进冰毒11000克的事实不实，实际交易数量只有8000克；（3）没有从贺智艳处缴获毒品；（4）贺智艳交易的毒品含量不确定；（5）贺智艳具有立功表现，悔罪态度较好，其交易毒品的行为属控制下交易，其中7000克毒品已冲入下水道灭失，未流入社会。 被告人唐红兵对指控犯罪事实不持异议，但辩护称自己到衡阳向刘洋交付冰毒1000克是为贺智艳送货，只介绍强某从贺智艳、黄青处购买冰毒3000克。其辩护人的辩护意见是：（1）公诉机关指控唐红兵向刘洋贩卖冰毒1000克的事实，指派强某向贺智艳、黄青购买冰毒3000克的事实证据不足；（2）唐红兵主观恶性小，犯罪作用较小，认罪态度好，能够坦白罪行。 被告人唐力新辩护称：（1）向黄建超交付冰毒50克的行为是赠与，不属贩卖；（2）向贺智艳购买冰毒的数量是1500克而非指控认定的2000克。 被告人刘洋辩护称，起诉指控自己贩卖毒品的全部事实均不成立。其辩护人辩护称起诉指控刘洋于2015年5月下旬购进冰毒1000克，6月9日购进冰毒1000克、麻古1000粒，6月5日向李少顺出卖冰毒10克等三项事实证据不足。 被告人唐虎辩护称，自己虽然参与了2015年6月2日到陆某购买、运输毒品的活动，但自己对标的物是不是毒品不知情。其辩护人辩护称唐虎对于起诉指控的第一笔事实不知情，只起运输作用，不能以贩卖毒品定罪；第二笔运输的毒品未流入社会造成实际危害；唐虎属从犯、初犯，认罪态度较好，应当给予从轻、减轻处罚。 被告人向陈陈的辩护人辩护称，向陈陈在共同犯罪中属从犯，具有坦白情节，且经手的毒品未流入社会，建议对向陈陈从轻、减轻处罚。 被告人连富贵辩解称不知悉运输的货物是毒品。其辩护人辩护称，指控连富贵明知运输的货物是毒品的直接证据缺失，连富贵在共同犯罪中属胁从犯，建议对连富贵减轻处罚。 被告人黄青否认公诉机关指控的全部贩卖毒品事实。 被告人黄建超辩解称自己从唐力新处接受毒品的行为是受赠性质，不属贩毒犯罪。 被告人陈倩珠的辩护意见是：自己虽然明知唐力新在出租屋内藏匿的物品是毒品，但不能确定具体数量；只帮助唐力新藏匿毒品一次。其辩护人的辩护意见是：（1）陈倩珠能够认罪认罚；（2）陈倩珠在共同犯罪中为从犯；（3）陈倩珠帮助唐力新分装毒品的行为只构成非法持有毒品罪而非贩卖毒品罪。 经审理查明：2015年上半年，被告人徐杰、吕东亮、唐林共谋合伙贩卖毒品，由徐杰负责联系供货上线、采购、运输毒品，由唐林筹措购毒资金，吕东亮负责毒品销售。徐杰、唐林雇佣被告人唐虎、连富贵、向陈陈帮助销售、运输毒品。具体犯罪事实如下： 1．2015年5月底，被告人徐杰、唐林、吕东亮在邵阳市大祥区向阳旅社租住房共同商量从广东省汕尾市购进毒品至湖南省境内贩卖。唐林又邀集被告人唐虎参与，并以10000元雇佣唐虎驾车运输毒品。四人共同筹资交给徐杰，徐杰携带毒资先行搭乘长途汽车到达东莞寻找货源并等候吕东亮、唐虎前来会合。2015年6月2日，唐虎、吕东亮驾车从湖南省邵阳市至广东省东莞市与徐杰会合。在东莞市，徐杰邀集被告人向陈陈一起运输、贩卖毒品，许诺每完成一次毒品交易给予向陈陈1万元报酬，向陈陈予以同意。尔后，徐杰、吕东亮、唐虎、向陈陈驾驶两台车从东莞市出发至陆某市甲子镇一停车场，徐杰、唐虎两人驾驶一台车找上线购买毒品，吕东亮、向陈陈在停车场等候。后徐杰联系“黄某”以1.65万元／千克的价格购买了20千克甲基苯丙胺。2015年6月3日，徐杰、吕东亮、唐虎、向陈陈驾车返回，为逃避公安机关查缉，采取一台车在前面开道探路，一台车押货在后的方式将20千克甲基苯丙胺运至湖南省邵阳市境内。在邵阳市高速收费站出口，吕东亮取走8千克甲基苯丙胺，唐虎按照唐林的指示将剩余的12千克甲基苯丙胺运输至邵阳县塘渡口镇渣滩小区一民房中藏匿。 上述事实，被告人徐杰、吕东亮、唐林、唐虎、向陈陈均供认，相互印证，且同案人之间均相互辨认，足以认定。 2．2015年6月10日晚，被告人唐林的堂叔父唐某1向唐林电话求购冰毒1000克，唐林要唐某1向被告人徐杰购买，徐杰与唐某1商定价格为27000元／1000克。徐杰安排唐虎在邵阳市大祥区南站街道大城小爱宾馆向唐某1收取购毒款25000元后，又安排被告人向陈陈送冰毒800克给唐某1。 证明上述事实的证据有： （1）唐某1证明，自己要求购买冰毒一条即1000克，但因为付款不够，实际交易不足额。 （2）唐林供述，唐某1是自己的堂叔。 （3）徐杰供述，毒品交易价格27000元／1000克。 （4）唐虎供述，2015年6月10日夜间，自己按照徐杰的指示驾驶车辆到大城小爱宾馆找唐林的堂叔唐某1收取现金二万多元，回到魏源宾馆转交徐杰。 3．2015年6月10日下午，被告人贺智艳向被告人吕东亮求购毒品。吕东亮询问被告人徐杰是否有毒品，徐杰要吕东亮找被告人唐林。唐林电话指示被告人唐虎将藏匿于邵阳县塘渡口镇渣滩小区一处民房的11000克冰毒取出送至邵阳市城区交给吕东亮，并与吕东亮前往长沙交易。唐虎又邀被告人向陈陈一同前往塘渡口镇取毒品，二人各驾驶一辆汽车，唐虎开车在前探路，向陈陈驾驶藏有冰毒的车辆跟随在后，到邵阳市将毒品交给吕东亮。次日，吕东亮与唐虎驾驶牌号湘E×××××白色起亚牌越野汽车携带该宗冰毒至长沙市岳麓区贺智艳、黄青租住的恒大华府小区24栋2007房，吕东亮、唐虎将11000克冰毒贩卖给贺智艳，贺智艳先后两次分别向吕东亮支付现金156000元、60000元共计216000元，吕东亮将其中156000元交由唐虎带回邵阳转交唐林，自己将60000元带回邵阳转交徐杰。 证明上述事实的证据有： （1）贺智艳供述，2015年6月10日下午，自己打电话向吕东亮求购冰毒，吕东亮于次日凌晨带着一名小弟送来冰毒11条，自己派黄青与吕东亮将装冰毒的收纳箱抬上楼。 （2）黄青供述，自己与贺智艳共同租住恒大华府24栋2007房。6月11日，贺智艳要其下楼接应吕东亮和另一位男子，抬进十多条冰毒。 （3）吕东亮供述，2015年6月11日凌晨送货到长沙市岳麓区恒大华府向贺智艳、黄青出售冰毒11000克。 （4）唐虎供述，2015年6月10日夜间，自己依照唐林的指令驾驶湘E×××××号起亚牌越野型小汽车到渣滩小区取出11条“货”与向陈陈来到邵阳市魏源酒店楼下路边交给吕东亮，又驾车与吕东亮到长沙交给贺姐。后将吕东亮交给自己的15.6万元现金带回邵阳转交唐林。 （5）唐林供述，吕东亮找自己要货，自己将信息通报徐杰，徐杰要他与唐虎联系，他要唐虎把11000克冰毒全部取出送到吕东亮住处，吕东亮、唐虎驾车送往长沙，唐虎依照吕东亮的指示带回现金15.6万元。 （6）徐杰对上述事实供认不讳，所供述内容与前述其他被告人供述内容互相印证、补充。 4．2015年6月13日，被告人徐杰、唐林、吕东亮三人再次商议从广东省汕尾市购买冰毒运回湖南销售，三人共同筹集资金交给徐杰，徐杰先行抵达东莞。6月14日，唐林安排吕东亮、唐虎、向陈陈分乘牌号湘E×××××东风日产汽车、湘E×××××起亚牌越野汽车到东莞与徐杰会合。徐杰以每趟5000元报酬雇用被告人连富贵运输毒品。吕东亮、唐虎、向陈陈、徐杰、连富贵五人分乘两台汽车来到汕尾陆某市甲子镇。徐杰独自驾驶湘E×××××号起亚牌越野汽车携带毒资找上线“黄某”，以16500元／1000克（包）的价格购买约57000克的冰毒（57包）。6月14日，徐杰、吕东亮、唐虎、向陈陈、连富贵五人驾乘两台车返回湖南，为逃避查缉，其中一车在前探路，另一车携带冰毒随行。进入邵阳市境后，吕东亮取走8包冰毒先行离去。唐虎按照唐林指令将剩余49包冰毒转运至邵阳县塘渡口镇乾坤幼儿园交由唐某2藏匿。2015年6月15日11时许，公安人员在邵阳市双清区邵某路某龙桥附近抓获吕东亮，从其驾驶的牌号湘E×××××汽车内缴获冰毒8包，重7975.7克。同日，公安人员在乾坤幼儿园唐某2的住处，缴获冰毒49包，重48693.4克。公安人员还在邵阳市双清区邵水东路青龙大厦后停车坪、楼顶等处抓获唐虎、连富贵、向陈陈，从连富贵处缴获现金1800元，从唐虎处缴获手机2台、银行卡等物，从向陈陈身上及其租住的该大厦3单元502房缴获现金1800元、冰毒25.6克、麻古10.4克及微型电子秤1台。公安人员在邵阳市大祥区城北路白公城宾馆一楼茶厅抓获唐林，从其身上及其住处双清区和顺华府小区2单元303房缴获手机4台、现金15000元。 证明上述事实的证据有： （1）唐某2证明，6月15日9时多，丈夫张杰思雕打电话，要她到幼儿园大门口接收东西，一名男子从一辆起亚越野车尾箱取出三只蛇皮袋，自己和该男子一起将三只蛇皮袋提到楼梯旁，该男子驾车离去。丈夫张杰思雕回来后，把三只蛇皮袋放到住房内三门柜顶。 （2）收缴的毒品、现金、电子秤、银行卡等物证（照片）。 （3）从向陈陈、唐某2住处、吕东亮所驾乘的汽车内缴获的毒品疑似物的物证检验报告。 （4）被告人吕东亮供述，自己出资140000元，租车与向陈陈前往汕尾购买毒品，后与徐杰、唐虎同车返回，自己拿了8条货先行离去。 （5）被告人唐林供述，自己出资与徐杰、吕东亮贩卖毒品。 （6）被告人连富贵供述，6月14日，自己帮徐杰开车。徐杰要他驾驶湘E×××××日产车搭载另外一人走前边，经樟木头、陆某到湖南，徐杰许诺给自己5000元。 （7）被告人向陈陈供述，通过徐杰的女朋友刘某结识徐杰，自己因为打牌输钱而主动向徐杰、刘某要求加入贩毒活动，徐杰承诺每完成一笔交易给予报酬10000元。6月13日，徐杰要他驾车搭载另外一人经樟木头、陆某再到湖南。 （8）被告人徐杰对上述事实供认不讳。 5．2015年3月，冷水江市岩口铺镇槐花村村民苏色林（另案处理）向被告人徐杰的女友刘某求购冰毒500克、麻古200粒，商定按冰毒32元／克、麻古17元／粒的价格交易。刘某告诉徐杰后，徐杰安排唐某1在邵阳市向苏某贩卖冰毒500克、麻古200粒，收取毒资19200元。 6．2015年4月，苏某向刘某求购冰毒700克、麻古300粒，商定仍然按冰毒32元／克、麻古17元／粒交易。刘某告诉徐杰后，徐杰安排唐某1在邵阳市向苏某贩卖冰毒700克、麻古300粒，收取毒资30900元。 7．2015年8月，苏某再次向刘某求购冰毒1000克、麻古500粒，商定仍然按冰毒32元／克、麻古17元／粒交易，苏某通过微信转账向刘某预付购毒款4500元。刘某告诉徐杰后，徐杰安排易某（另案处理）在冷水江市岩口镇华鑫加油站附近向苏某贩卖冰毒1000克、麻古500粒，收取毒资36000元及抵债金戒指2枚。 证明上述事实的证据有： （1）刘某证明，2015年，叫“光头”的男子求购冰毒500克、麻古300粒。自己告诉徐杰，徐杰即指示唐林筹集毒品货源。唐林给徐杰价格是冰毒20元／克，自己和徐杰商议后向光头报价冰毒每克三十几元，在邵阳交易。第二次交易情形与第一次一样，冰毒700克，麻古300粒。第三次“光头”求购冰毒1000克，4500元的麻古，4500元“光头”用微信转帐到自己名下。“光头”将他在冷水江的地址发来，徐杰安排人送货到冷水江。“光头”因现金不够，将金戒指、金项链作价抵债。 （2）苏某证明，自己的外号叫“光头”。2015年1月间，刘某通过QQ告知自己可以从东莞带冰毒回来。3月，自己主动电话联系刘某，求购冰毒500克、麻古200粒，双方议定冰毒交易价为32元／克，麻古交易价为17元／粒。几天后，刘某来电称她的朋友已回邵阳，刘某要他到邵阳交易。他买了19200元的毒品。2015年4月间，自己又主动联系刘某求购冰毒700克、麻古500粒，交易价格、地点、方式均与前次一样，还是那位姓唐的送货，自己支付现金30900元。2015年8月16日，自己又主动联系刘某求购冰毒、麻古。 （3）易某证明，2015年8月间，徐杰打电话称“光头”需要购买冰毒1000克、麻古400粒或者500粒，并询问邵阳地区的价格行情。自己答复徐杰冰毒价格为31元／克、麻古价格为12元／粒。徐杰告诉“光头”冰毒32元／克、麻古17元／粒。自己备好毒品后赶到冷水江市岩口镇加油站与“光头”交易。“光头”付款时发现少了5000元，解释称已预付5000元给刘某，但刘某的电话已关机。当时徐杰在电话中与“光头”商定，由“光头”以金戒指作价补足缺额，待联系上刘某再处理。 （4）徐杰供述，刘某是自己的女朋友。2015年初，“光头”向刘某求购冰毒500克，还有麻古，自己安排唐林与吕东亮配货后，安排唐某1在邵阳与“光头”交易。唐某1是唐林的叔叔，唐林与吕东亮是共同贩毒的合作伙伴。2015年上半年，“光头”又向刘某求购冰毒700克、麻古300粒，自己从吕东亮处按12元／粒购进麻古，从唐林处购进冰毒，报给“光头”的价格是冰毒30元／克、麻古17元／粒。而后，刘某与“光头”商定在邵阳交易，自己即电话指令唐某1从吕东亮处拿麻古后一起送货过去。本次交易，自己与刘某共计获利六千多元。徐杰对第三次交易亦供认不讳。 8．2015年5月上旬，被告人贺智艳向“阿某”购买冰毒6000克，二人商定交易价为28000元／1000克。贺智艳通过中国建设银行ATM机向“阿某”转账50000元，安排被告人黄青带110000元现金与“阿某”交易，黄青在邵阳市双清区南门口附近向“阿某”购买冰毒6000克。 证明上述事实的证据有： （1）被告人贺智艳供述，自己经吕东亮介绍与“阿齐”取得联系，约定在邵阳南站出站口交易毒品，先给“阿齐”转帐50000元，而后交给黄青110000元令他前去交易。 （2）被告人黄青供述，自己驾车搭载贺智艳到邵阳市南门口一家银行门口，贺智艳先下车，她令自己前去与“阿某”交易，后又搭载贺智艳回长沙。 9．2015年5月的一天，被告人贺智艳授意被告人唐红兵从恒大华府24栋2007租住房取冰毒1000克运输至衡阳市，以33000元贩卖给被告人刘洋。 证明上述事实的证据有： （1）被告人贺智艳供述，自己购进的毒品分别卖给“满哥”和“洋洋”。洋洋的真名不知，男性，二十五岁左右，身高170CM左右，身体结实，湖南衡阳人。与“拐子”的6000克冰毒交易完成后，自己在家里又分出1000克冰毒给“拐子”，并委托“拐子”驾车去衡阳送给“洋洋”。 （2）被告人唐红兵供述，贺智艳在恒大华府小区住处交给自己一条冰毒，要他送给“洋洋”。自己驾驶租借的黑色现代小汽车来到衡阳，与“洋洋”在西湖宾馆见面，把冰毒交给“洋洋”，“洋洋”付款16000元，讲余额另付。 10．2015年6月9日，被告人贺智艳、黄青携带冰毒1000克、麻古1000粒，驾驶牌号湘E×××××汽车到衡阳市裕鑫假日酒店。在酒店1007客房，贺智艳以冰毒33000元／1000克、麻古28元／粒的价格将该宗毒品贩卖给被告人刘洋。6月13日，刘洋在衡阳市通过建行ATM机将30000元毒资汇入黄青帐户。 证明上述事实的证据有： （1）被告人贺智艳供述，6月9日晚九点多钟，自己携带冰毒1000克、麻古1000粒，由黄青驾车送去衡阳，在假日酒店以冰毒33元／克、麻古28元／粒的价格卖给“洋洋”，三天后“洋洋”通过银行转账汇付30000元。 （2）被告人黄青的供述内容与贺智艳的一致，但称自己并不知悉贺智艳与刘洋之间的交易价格。 （3）被告人刘洋对从贺智艳处购买冰毒1000克，通过建设银行转帐付款30000元的事实供认不讳，但辩解没有交易麻古。 11．2015年6月11日，被告人贺智艳从被告人吕东亮处购得11千克冰毒后，电话通知被告人唐红兵来到其租住的恒大华府24栋2007房，唐红兵以33000元／1000克购买冰毒2000克。当天下午唐红兵向贺智艳支付毒资51000元。 12．2015年6月11日，被告人唐红兵又向被告人贺智艳增购冰毒3000克，并安排“强某”前往取货。贺智艳、黄青携带冰毒3000克到长沙市岳麓区金星大道与岳麓大道交汇处的加油站附近，将3000克冰毒交给唐红兵派来的“强某”。当天中午，唐红兵安排“强某”到恒大华府24栋2007房，向贺支付毒资73000元。 证明上述事实的证据有： （1）被告人贺智艳供述，2015年6月11日，以27000元／1000克价格从吕东亮处购买冰毒11000克。自己先行将吕东亮带毒品前来的消息告诉唐红兵，唐红兵赶到后买了2000克冰毒。唐红兵当时没有付钱，下午五点多钟，自己到长沙市车站南路找唐红兵要了51000元。同日，唐红兵说“强某”要三条冰毒，他在下面等。自己与黄青携带三条冰毒到岳麓区金星大道加油站卖给“强某”，后“强某”来到恒大华府贺智艳的住处支付现金73000元，并讲余额20000元在唐红兵处。 （2）被告人唐红兵供述，2015年6月11日早上贺智艳打电话告诉自己东西到了，自己即赶到恒大华府24栋2007房她家拿了两条货，贩卖得款63000多元。一条货是一千克。之后，自己安排“强某”从贺智艳处又购买三条冰毒。 13．2015年5月的一天，被告人贺智艳、黄青驾车来到被告人唐力新租住的长沙市岳麓区金麓小区后街，以28元／粒的价格向唐力新贩卖麻古1000粒，收取毒资28000元。 证明上述事实的证据有： （1）被告人贺智艳、黄青供述，“满哥”（即唐力新）来电话称要1000粒麻古，贺智艳打电话向唐红兵求购，唐于当天夜间驾车来到恒大华府24栋2007房给她2000粒麻古。第二天晚9时许其与黄青驾车来到金麓小区后街卖给唐力新1000粒麻古。 （2）被告人唐力新供认不讳。 14．2015年6月10日，被告人唐力新向被告人贺智艳购买冰毒2000克，约定价格为33000元／1000克，次日交易。次日夜间，贺智艳从吕东亮送来的冰毒11000克中取出2000克，安排黄青送至唐力新租住的金麓小区贩卖给唐力新，收取毒资66000元。 证明上述事实的证据有： （1）被告人贺智艳供述，唐力新要求购买两条冰毒，自己从吕东亮拿来的货里取出两条冰毒用面包纸袋装好交给黄青，要其前去与唐力新交易，并且交待黄青学聪明点，要人货分离。黄青驾车出去半小时后返回，把一包钱交给自己，清点后是66000元。 （2）被告人黄青供述，贺智艳将一只纸袋和她的手机交给自己，并指示把货送给唐力新，用她的手机与唐联系，把货款66000元带回，且交待交易时要动脑筋，人货分离。 （3）被告人唐力新供述，黄青驾驶贺智艳的那台灰色小汽车来到金麓小区，自己上车将66000元置于驾驶座旁，而后按照黄青提示到树底下取出用塑料袋包好的冰毒两袋回到自家，要陈倩珠藏于租房内卧室床头。 15．2015年6月15日，被告人贺智艳在租住的恒大华府24栋2007房，以30元／粒的单价向钱超群贩卖麻古10粒，收取毒资300元。 证明上述事实的证据有： （1）钱超群证明，2015年6月15日11时许，自己到贺智艳住的恒大华府小区24栋2007房，用贺智艳自备的“麻古瓶”吸食麻古2粒后，又以300元从贺智艳处购买麻古10粒。 （2）被告人贺智艳供述，2015年6月15日清早，钱超群来电询问是否有麻古，得到自己的肯定答复后来到恒大华府小区24栋2007房，吸食麻古2粒后，以300元从贺智艳处购买麻古10粒。 16．2015年6月16日，侦查民警在长沙市岳麓区恒大华府24栋电梯口抓获黄青，从黄青处缴获现金31000元。在2007房抓获贺智艳，缴获5.94克甲基苯丙胺，0.75克含甲基苯丙胺、氯胺酮、海洛因、大麻成分的白色晶体，21.80克含甲基苯丙胺、咖啡因的白色粉末，现金125200元。 证明上述事实的证据有： （1）物证，缴获的毒品、现金。 （2）毒品称量登记表。 （3）物证检验报告。 （4）被告人贺智艳当庭供述不讳。 17．2015年6月11日，被告人唐红兵在长沙市芙蓉区八一路泰天大酒店停车场以30元／粒的单价向钱超群贩卖麻古10粒。 证明上述事实的证据有： （1）钱超群证明，2015年6月10日左右，自己来到省军区泰天大酒店停车场以30元／粒的单价向唐红兵购买麻古10粒，并且与唐红兵达成共识，即当交易价款达到整数时再结账。当天自己就在泰天大酒店102号客房吸食。 （2）被告人唐红兵供述，6月11日下午，在泰天大酒店停车场以30元／粒的单价向唐红兵贩卖麻古10粒。 18．2015年6月13日，被告人唐红兵在长沙市芙蓉区八一路湘科和一大酒店客房内以30元／粒的单价向钱超群贩卖麻古10粒和100元的冰毒。6月14日，被告人唐红兵在上述同一宾馆客房内以30元／粒的单价向钱超群出售麻古10粒。 证明上述事实的证据有： （1）钱超群证明，2015年6月13日下午2时许，自己来到八一路湘科和一大酒店唐红兵租住的1010客房，以30元／粒的单价向唐红兵购买麻古10粒和100元的冰毒。6月14日下午四五时许，自己来到八一路湘科和一大酒店唐红兵租住的客房，以同样单价向唐红兵购买麻古10粒，并向唐红兵借款1000元。 （2）被告人唐红兵对上述事实供认不讳。 19．2015年6月17日18时许，侦查民警在长沙市岳麓区美雅斯国际酒店电梯内抓获被告人唐红兵，缴获冰毒3.8克、麻古16.7克。 证明上述事实的证据有： （1）物证，缴获的毒品、现金。 （2）毒品称量登记表。 （3）物证检验报告。 （4）被告人唐红兵对此上述事实当庭予以供认。 20．2014年冬季的一天，被告人唐力新在其母亲的住处长沙市开福区便河边巷68号房外以110元／克的单价向被告人黄建超出售冰毒50克、麻古50粒。 证明上述事实的证据有： （1）被告人黄建超供述，唐力新是自己的舅舅，已离婚，与陈倩珠一起住岳麓区金麓小区，因文某多次找自己求购冰毒和麻古，自己则向唐力新求购，唐力新卖给他冰毒50克和麻古50粒。 （2）被告人唐力新供述，2014年快过年时，外甥黄建超找自己购买冰毒和麻古，自己从蒋松柏处拿货后给了黄建超。 21．被告人唐力新、陈倩珠同居于长沙市岳麓区金麓小区1-14栋3单元601房，二人还租赁该小区1-10栋1单元501房存放唐力新购入待售的毒品。案发后，公安人员在501房缴获冰毒2包1451克（其中一包重997.6克，甲基苯丙胺含量为76.70％）、麻古4袋51克，塑料包装袋若干、铁勺一把、计量秤2台。在601房缴获麻古0.30克、冰毒3.4克、现金250500元。 证明上述事实的证据有： （1）贺四军证明，自己是金麓小区1-10栋501房业主，其妻谭翠娥于2014年11月将501房出租给陈倩珠。 （2）物证，缴获的毒品、现金、手机，塑料包装袋、铁勺、计量秤贩毒工具等。 （3）毒品称量登记表。 （4）毒品成分及含量鉴定的物证检验报告。 （5）唐力新供述，在岳麓区金麓小区以1000元／月的租价租下住房一套，由陈倩珠经手承租，合同由陈签订，用于存货。自己安排陈倩珠分装毒品。 （6）陈倩珠供述，证明公安机关在自己住处和501房搜查缴获现金、毒品、包装袋、电子秤等物。租房事宜由自己出面办理，租金1000元／月，专门用来存放唐力新购进的毒品。毒品由唐力新购回后交由自己存放，如果有人求购毒品，她就取货交唐力新。 22．2014年1月的一天，被告人黄建超在长沙市开福区便河边巷益友网吧向某出售冰毒20克、麻古20粒，收取毒资2000元。 证明上述事实的证据有： （1）文某证明，在便河边益友网吧门口以2000元从黄建超手中购进冰毒十几克、麻古20粒。 （2）被告人黄建超供述，自己从唐力新处购进冰毒50克、麻古50粒，分别卖给“立舅”和“剑鳖”（文某），其中以2000元向某卖出冰毒约20克、麻古20粒。 23．2014年1月的一天，被告人黄建超在长沙市开福区便河边巷如家旅馆向某出售冰毒10克、麻古10粒，收取毒资1200元。 证明上述事实的证据有： （1）文某证明，自己在便河边如家酒店旁边的巷子里以1200元向黄建超购买冰毒10克、麻古10粒。 （2）被告人黄建超供述，自己在如家旅馆旁边的巷子里以1200元价格卖给文某冰毒10克、麻古10粒。 24．2015年1月，被告人黄建超在长沙市开福区便河边巷一无名电子游戏室向某出售冰毒6克、麻古6粒，收取毒资900元。 证明上述事实的证据有： （1）文某证明，第三次交易时间是2015年1月间，自己在便河边电游室以900元向黄建超购买冰毒6克、麻古6粒。 （2）被告人黄建超供述，自己在便河边电游室以900元价格卖给文某冰毒6克、麻古6粒。 25．2015年3月，被告人刘洋在其租住处衡阳市石鼓区环城北路衡阳市公共交通公司附近一民房以50元／克单价向李少顺出售冰毒10克，收取毒资500元。 证明上述事实的证据有： （1）李少顺证明，2015年3月上旬的一天夜间10时许，自己电话向刘洋要求买点冰毒，刘洋即与自己约定在衡阳市公交公司旁边一民房的三楼刘洋的住所见面，自己以500元购买冰毒10克。 （2）被告人刘洋对上述事实供认不讳。 26．2015年6月5日，被告人刘洋在其租住处衡阳市石鼓区常胜路一民房以50元／克单价向李少顺出售冰毒10克。 证明上述事实的证据有： （1）李少顺证明，2015年6月5日夜间10时许，自己在刘洋家里吸食冰毒，而后又以500元购买冰毒10克。 （2）被告人刘洋对上述事实供认不讳。 27．2015年6月5日，被告人李少顺在其租住处衡阳市石鼓区常胜路27号802房向陈某出售冰毒0.80克，收取毒资150元。 证明上述事实的证据有： （1）陈某证明，2015年6月5日，自己拨打李少顺的电话去李少顺处吸毒，后来到石鼓区常胜路27号802房李的住处，李少顺给了自己绿豆粒大小的一点冰毒，与李一起吸食后付给李150元现金。 （2）被告人李少顺对上述事实供认不讳。 28．2015年6月7日，被告人李少顺在衡阳市石鼓区常胜路27号802房向陈某出售冰毒少许，收取毒资100元。 证明上述事实的证据有： （1）陈某明，2015年6月7日，自己到李少顺住处，李少顺给了自己绿豆粒大小的一点冰毒，与李一起吸食后付给李100元现金，欠50元。 （2）被告人李少顺对上述事实供认不讳。 29．2015年6月10日，被告人李少顺在衡阳市石鼓区常胜路27号802房向陈某出售冰毒少许，收取毒资100元。 证明上述事实的证据有： （1）陈某明，2015年6月10日，自己到李少顺住处，李少顺给了自己绿豆粒大小的一点冰毒，与李一起吸食后付给李100元现金，欠50元。 （2）被告人李少顺对上述事实供认不讳。 30．2015年6月16日，公安人员在衡阳市雁峰区中山南路顶点网吧301包房内抓获李少顺，缴获冰毒0.80克，从其租住的衡阳市石鼓区常胜路27号802房缴获冰毒6.67克，共计7.47克。 证明上述事实的证据有： （1）公安机关出具的抓获经过。 （2）收缴的物证毒品。 （3）毒品称量登记表。 （4）物证检验报告。 （5）被告人李少顺对上述事实供认不讳。 综上，被告人徐杰单独或伙同唐林、吕东亮、唐虎、向陈陈、连富贵贩卖、运输冰毒78869.1克、麻古1000粒，其中被查获冰毒56669.1克；被告人唐林、吕东亮、唐虎、向陈陈共同贩卖、运输冰毒76669.1克；被告人连富贵参与运输冰毒56669.1克；徐杰、唐林、吕东亮系主犯，唐虎、向陈陈、连富贵系从犯。 被告人贺智艳、黄青贩卖、运输冰毒17000余克、麻古2010粒，被查获含甲基苯丙胺成分的毒品28.49克。贺智艳系主犯，黄青系从犯。 被告人唐红兵贩卖、运输冰毒6000余克（其中与贺智艳共同犯罪的1000克系从犯）、麻古30粒，被查获冰毒3.8克、麻古16.7克。 被告人唐力新、陈倩珠共同贩卖冰毒2050克、麻古1050粒，其中被查获冰毒1454.4克、麻古51.3克，唐力新系主犯，陈倩珠系从犯。 被告人刘洋贩卖冰毒2000克、麻古1000粒。 被告人黄建超贩卖冰毒50克、麻古50粒。 被告人李少顺贩卖冰毒20克，其中被查获7.47克。 本院认为，被告人徐杰单独或伙同被告人唐林、吕东亮、唐虎、向陈陈、连富贵贩卖、运输甲基苯丙胺类毒品，数量大，徐杰、唐林、吕东亮、唐虎、向陈陈的行为构成贩卖、运输毒品罪，连富贵的行为构成运输毒品罪。在共同犯罪中，徐杰、唐林、吕东亮系主犯，唐虎、向陈陈、连富贵系从犯。 被告人贺智艳单独或伙同唐红兵、黄青贩卖、运输甲基苯丙胺类毒品，三人的行为构成贩卖、运输毒品罪，数量大。贺智艳与唐红兵、黄青分别构成共同犯罪，贺智艳系主犯，唐红兵、黄青在其参与的与贺智艳的共同犯罪中系从犯。 被告人唐力新单独或伙同陈倩珠贩卖甲基苯丙胺类毒品，其行为构成贩卖毒品罪，数量大。唐力新系主犯，陈倩珠系从犯。 被告人刘洋、黄建超、李少顺贩卖甲基苯丙胺，其行为构成贩卖毒品罪，刘洋、黄建超贩卖毒品数量大，李少顺贩卖毒品数量较大。 被告人徐杰、贺智艳、唐力新、刘洋、向陈陈系累犯，徐杰、贺智艳还系毒品再犯，对上述五人从重处罚。 对公安机关扣押的毒资予以没收，上缴国库。 被告人徐杰、唐林、贺智艳、唐红兵、唐力新、刘洋、唐虎、连富贵、黄青、陈倩珠及其辩护人对本案事实、证据所提出的辩解、辩护意见均不能成立，本院均不予采纳。被告人徐杰的辩护人提出的徐杰的罪责小于唐林、吕东亮，经查，徐杰、唐林、吕东亮共同商量贩卖毒品，并进行分工，三人作用相当，此项辩护意见本院不予采纳。被告人唐虎、连富贵辩护称不知道运输的货物是毒品的辩护意见不能成立，本院不予采纳。被告人徐杰、唐林、唐红兵、唐虎的辩护人辩称四人认罪悔罪，经查，四人庭审均否定部分犯罪事实，避重就轻，此项辩护意见本院不予采纳。被告人黄建超辩解从唐力新处受赠毒品，不是贩卖毒品，经查，黄建超是在文某向其购买毒品的情况下，向唐力新购买毒品转卖给文某，黄建超向唐力新支付了对价，其行为属于贩卖毒品性质，此项辩护意见本院不予采纳。辩护人辩称陈倩珠只构成非法持有毒品罪，经查，陈倩珠为唐力新保管毒品，分装毒品，为唐力新贩卖毒品提供帮助，与唐力新构成共同犯罪，应以贩卖毒品罪处罚，此项辩护意见本院不予采纳。辩护人辩护称吕东亮能如实坦白罪行，毒品大部分未流入社会，能认罪悔罪，向陈陈、陈倩珠系从犯，经查属实，本院予以采纳。 依照《中华人民共和国刑法》第三百四十七条一、二、三款，第二十五条，第二十六条，第二十七条，第六十五条，第三百五十六条，第五十七条，第四十八条，第五十条，第六十四条之规定，判决如下： 一、被告人徐杰犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人唐林犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产； 三、被告人吕东亮犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产； 四、被告人贺智艳犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产； 五、被告人唐红兵犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产； 六、被告人唐力新犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；对被告人唐力新限制减刑； 七、被告人刘洋犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 八、被告人唐虎犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 九、被告人向陈陈犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，没收个人全部财产； 十、被告人连富贵犯运输毒品罪，判处有期徒刑八年，并处罚金二千元（刑期自2016年3月23日起至2024年3月22日止）； 十一、被告人黄青犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产； 十二、被告人陈倩珠犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 十三、被告人黄建超犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产二万元（刑期自2015年6月23日起至2030年6月22日止）； 十四、被告人李少顺犯贩卖毒品罪，判处有期徒刑九年，并处罚金五千元（刑期自2015年6月17日起至2024年6月16日止）； 十五、公安机关扣押的被告人贺智艳、黄青的156200元、唐力新、陈倩珠的250500元、唐林的15000元、向陈陈的1800元、连富贵的1800元均予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘耀武 代理审判员张新文 代理审判员黎亦琪 二〇一七年十月二十日 书记员陈孟强 书记员高建","writId":"030e2803343c5bc6b530b7f2b38e107edae","writName":"徐杰、唐林等走私、贩卖、运输、制造毒品罪一审刑事判决书"}
