{"ajId":"c0a65709-4be5-44fe-83cf-cce6b02af37f","ajName":"陈荣走私、贩卖、运输、制造毒品一案","ajjbqk":" 浏阳市人民检察院指控，2017年12月以来，被告人陈荣多次贩卖共计0.3克毒品海洛因给吸毒人员陈某、曾某。公安机关在被告人陈荣的住房内缴获疑似毒品冰毒物质1包、疑似毒品麻古物质1包、疑似毒品海洛因物质1包、疑似其他毒品物质1包。针对上述指控，公诉机关提交了被告人陈荣供述，接报案登记表、立案决定书等书证，证人证言，辨认笔录、搜查笔录、称量笔录，鉴定意见等证据予以证实。公诉机关认为，被告人陈荣的行为已构成贩卖毒品罪，提请本院依照《中华人民共和国刑法》第三百四十七条第一、三、七款之规定，对被告人陈荣判处刑罚。 被告人陈荣对指控罪名不持异议，但其辩称在其住处被查获的毒品有部分系自己吸食，不应全部纳入贩卖毒品的数量。 辩护人对指控罪名不持异议，但其辩称被告人陈荣具有自首的情节，且认为除查获的海洛因5.32克外，其他被查获的非海洛因类型的毒品不应当计入贩卖的数量。 经审理查明，2017年12月以来，被告人陈荣多次贩卖共计0.3克毒品海洛因给吸毒人员陈某、曾某。具体情况分述如下： 1、2017年12月底的一天，被告人陈荣在本市荷花街道唐洲社区天顺御景城大门马路对面的超市附近将0.1克毒品海洛因以人民币200元的价格贩卖给吸毒人员曾某。因曾某没有现金，遂同被告人陈荣商议以一条黄芙蓉王香烟抵扣毒资。被告人陈荣表示同意，并收取了吸毒人员曾某一条黄芙蓉王香烟。 2、2018年1月6日左右的一天，被告人陈荣在本市荷花街道唐洲社区天顺御景城楼下将0.1克毒品海洛因以人民币200元的价格贩卖给吸毒人员陈某，并收取了毒资人民币200元。 3、2018年1月9日上午，被告人陈荣在本市荷花街道早城一期附近将0.1克毒品海洛因以人民币200元的价格贩卖给吸毒人员曾某，并收取了毒资人民币200元。 2018年1月9日下午前，吸毒人员曾某被公安机关抓获后交代了其吸食毒品及向被告人陈荣购买毒品的事实，当天21时许，被告人陈荣在本市荷花街道唐洲社区天顺御景城1栋2单元901室住处被公安机关抓获，公安机关当场在被告人陈荣的住房内查获疑似毒品冰毒物质1包、疑似毒品麻古物质1包、疑似毒品海洛因物质1包、疑似其他毒品物质1包。经称重，疑似毒品冰毒物质1包净重8.73克、疑似毒品麻古物质1包净重2.26克、疑似毒品海洛因物质1包净重5.32克、疑似其他毒品物质1包净重11.85克。经长沙市公安局物证鉴定所检验：送检的疑似毒品冰毒物质检出甲基苯丙胺成分、疑似毒品麻古物质检出甲基苯丙胺、咖啡因成分、疑似毒品海洛因物质检出海洛因成分、疑似其他毒品物质未检出甲基苯丙胺、氯胺酮、海洛因成分。 上述事实，被告人陈荣及其辩护人在开庭审理过程中亦无异议，并有接报案登记表、立案决定书、户籍及现实表现证明、归案经过、缴获毒品工作流程表、收缴物品清单、扣押决定书、扣押物品清单、毒品保管收据、通话记录、强制隔离戒毒决定书、强制隔离戒毒执行回执、公安行政处罚决定书、行政拘留执行回执、责令社区戒毒决定书、现场检测报告、尿检照片等物证、书证；证人曾某、陈某证言；被告人陈荣供述与辩解；辨认笔录、搜查笔录、称量笔录；鉴定意见等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈荣明知是毒品海洛因而多次予以贩卖，而且贩卖及查获的含有甲基苯丙胺、咖啡因、海洛因成分的毒品数量达16.61克，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立。被告人陈荣辩称在其住处被查获的毒品有部分系自己吸食，不应全部纳入贩卖毒品的数量及辩护人吉文帮辩称除查获的海洛因5.32克外，其他被查获的非海洛因类型的毒品不应当计入贩卖的数量，经查，被告人陈荣系有吸毒情节的贩毒人员，且无证据证明查获的毒品并非用于贩卖，故从其住处查获的毒品应当计入贩卖的数量，但量刑时酌情考虑其吸食毒品的情节，故对被告人及其辩护人的上述辩护意见，本院依法不予采纳。另外，辩护人辩称被告人陈荣有自首情节，经查，公安机关是在抓获吸毒人员曾某并从曾某处掌握被告人贩卖毒品的线索后，才将被告人陈荣抓获归案，且公安机关抓获被告人时从其住所查获较大数量的毒品，故辩护人的该辩护意见与本院查明的事实不符，本院依法不予采纳。被告人陈荣归案后如实供述了上述事实，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一、三、七款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人陈荣犯贩卖毒品罪，判处有期徒刑七年十个月，并处罚金人民币三万元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月9日起至2025年11月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"湖南省浏阳市人民法院 刑事判决书 （2018）湘0181刑初397号 公诉机关浏阳市人民检察院。 被告人陈荣，男，1962年8月15日出生于湖南省浏阳市，汉族，小学文化，务农，户籍所在地浏阳市，现住湖南省浏阳市。因吸毒，2016年4月14日被浏阳市公安局行政拘留十五日，次日被责令社区戒毒三年。因本案，2018年1月9日被传唤，次日被刑事拘留，同年2月10日被逮捕，现押浏阳市看守所。 辩护人吉文帮，湖南鼎忠律师事务所律师。 浏阳市人民检察院以浏检公诉刑诉［2018］401号起诉书指控被告人陈荣犯贩卖毒品罪，于2018年4月26日向本院提起公诉并建议适用简易程序。本院审查后认为本案不宜适用简易程序审理，2018年5月18日转为普通程序，组成合议庭，公开开庭审理了本案。浏阳市人民检察院代理检察员彭超，被告人陈荣及其辩护人吉文帮均到庭参加了诉讼。现已审理终结。 浏阳市人民检察院指控，2017年12月以来，被告人陈荣多次贩卖共计0.3克毒品海洛因给吸毒人员陈某、曾某。公安机关在被告人陈荣的住房内缴获疑似毒品冰毒物质1包、疑似毒品麻古物质1包、疑似毒品海洛因物质1包、疑似其他毒品物质1包。针对上述指控，公诉机关提交了被告人陈荣供述，接报案登记表、立案决定书等书证，证人证言，辨认笔录、搜查笔录、称量笔录，鉴定意见等证据予以证实。公诉机关认为，被告人陈荣的行为已构成贩卖毒品罪，提请本院依照《中华人民共和国刑法》第三百四十七条第一、三、七款之规定，对被告人陈荣判处刑罚。 被告人陈荣对指控罪名不持异议，但其辩称在其住处被查获的毒品有部分系自己吸食，不应全部纳入贩卖毒品的数量。 辩护人对指控罪名不持异议，但其辩称被告人陈荣具有自首的情节，且认为除查获的海洛因5.32克外，其他被查获的非海洛因类型的毒品不应当计入贩卖的数量。 经审理查明，2017年12月以来，被告人陈荣多次贩卖共计0.3克毒品海洛因给吸毒人员陈某、曾某。具体情况分述如下： 1、2017年12月底的一天，被告人陈荣在本市荷花街道唐洲社区天顺御景城大门马路对面的超市附近将0.1克毒品海洛因以人民币200元的价格贩卖给吸毒人员曾某。因曾某没有现金，遂同被告人陈荣商议以一条黄芙蓉王香烟抵扣毒资。被告人陈荣表示同意，并收取了吸毒人员曾某一条黄芙蓉王香烟。 2、2018年1月6日左右的一天，被告人陈荣在本市荷花街道唐洲社区天顺御景城楼下将0.1克毒品海洛因以人民币200元的价格贩卖给吸毒人员陈某，并收取了毒资人民币200元。 3、2018年1月9日上午，被告人陈荣在本市荷花街道早城一期附近将0.1克毒品海洛因以人民币200元的价格贩卖给吸毒人员曾某，并收取了毒资人民币200元。 2018年1月9日下午前，吸毒人员曾某被公安机关抓获后交代了其吸食毒品及向被告人陈荣购买毒品的事实，当天21时许，被告人陈荣在本市荷花街道唐洲社区天顺御景城1栋2单元901室住处被公安机关抓获，公安机关当场在被告人陈荣的住房内查获疑似毒品冰毒物质1包、疑似毒品麻古物质1包、疑似毒品海洛因物质1包、疑似其他毒品物质1包。经称重，疑似毒品冰毒物质1包净重8.73克、疑似毒品麻古物质1包净重2.26克、疑似毒品海洛因物质1包净重5.32克、疑似其他毒品物质1包净重11.85克。经长沙市公安局物证鉴定所检验：送检的疑似毒品冰毒物质检出甲基苯丙胺成分、疑似毒品麻古物质检出甲基苯丙胺、咖啡因成分、疑似毒品海洛因物质检出海洛因成分、疑似其他毒品物质未检出甲基苯丙胺、氯胺酮、海洛因成分。 上述事实，被告人陈荣及其辩护人在开庭审理过程中亦无异议，并有接报案登记表、立案决定书、户籍及现实表现证明、归案经过、缴获毒品工作流程表、收缴物品清单、扣押决定书、扣押物品清单、毒品保管收据、通话记录、强制隔离戒毒决定书、强制隔离戒毒执行回执、公安行政处罚决定书、行政拘留执行回执、责令社区戒毒决定书、现场检测报告、尿检照片等物证、书证；证人曾某、陈某证言；被告人陈荣供述与辩解；辨认笔录、搜查笔录、称量笔录；鉴定意见等证据证实，足以认定。 本院认为，被告人陈荣明知是毒品海洛因而多次予以贩卖，而且贩卖及查获的含有甲基苯丙胺、咖啡因、海洛因成分的毒品数量达16.61克，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立。被告人陈荣辩称在其住处被查获的毒品有部分系自己吸食，不应全部纳入贩卖毒品的数量及辩护人吉文帮辩称除查获的海洛因5.32克外，其他被查获的非海洛因类型的毒品不应当计入贩卖的数量，经查，被告人陈荣系有吸毒情节的贩毒人员，且无证据证明查获的毒品并非用于贩卖，故从其住处查获的毒品应当计入贩卖的数量，但量刑时酌情考虑其吸食毒品的情节，故对被告人及其辩护人的上述辩护意见，本院依法不予采纳。另外，辩护人辩称被告人陈荣有自首情节，经查，公安机关是在抓获吸毒人员曾某并从曾某处掌握被告人贩卖毒品的线索后，才将被告人陈荣抓获归案，且公安机关抓获被告人时从其住所查获较大数量的毒品，故辩护人的该辩护意见与本院查明的事实不符，本院依法不予采纳。被告人陈荣归案后如实供述了上述事实，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一、三、七款，第六十七条第三款之规定，判决如下： 被告人陈荣犯贩卖毒品罪，判处有期徒刑七年十个月，并处罚金人民币三万元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月9日起至2025年11月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王蔚 人民陪审员肖先达 人民陪审员韩敏 二〇一八年六月七日 书记员刘方可 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第三款走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 第七款对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0540569756f922c2989088da70950aa3535","writName":"陈荣走私、贩卖、运输、制造毒品一审刑事判决书"}
