{"ajId":"0708bcfa-d620-4813-92f3-b71a1a1778f4","ajName":"田应水贩卖毒品罪一案","ajjbqk":" 重庆市江北区人民检察院指控，2016年10月19日23时许，经事前电话联系，被告人田应水在重庆市江北区茶园公交车站附近，以200元的价格将净重0.34克的1包甲基苯丙胺（冰毒）和共计净重0.18克的2片甲基苯丙胺片剂（俗称“麻古”）贩卖给邓某，交易完毕民警将其捉获，并当场查获交易的毒品和作案工具手机1部。 公诉机关当庭举示了相关证据证明其指控，并认为被告人田应水的行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款的规定，已构成贩卖毒品罪，提请对其依法判处。 被告人田应水对起诉书指控的事实及罪名无异议。 经审理查明的事实与起诉书指控的事实一致。被告人田应水到案后如实供述了上述事实。 另查明，被告人田应水因犯贩卖毒品罪，于2013年9月被本院判处有期徒刑七个月，2014年1月17日刑满释放。 上述事实，被告人田应水在开庭审理过程中亦无异议，并有受案登记表、立案决定书、重庆市公安局物证鉴定中心出具的物证检验报告、辨认笔录、提取笔录、封存笔录、扣押清单、检材提取笔录、指认照片、通话清单、证人邓某的证言、被告人田应水的供述、重庆市江北区人民法院（2013）江法刑初字第00955号刑事判决书、释放证明书、公安行政处罚决定书、公安机关出具的到案经过、户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人田应水非法贩卖0.52克内含甲基苯丙胺成分的毒品，其行为已构成贩卖毒品罪，依法应予以处罚。公诉机关指控的事实清楚，证据充分，指控的罪名成立。田应水系累犯和毒品犯罪的再犯，依法对其从重处罚。田应水到案后，如实供述其罪行，审理中认罪、悔罪，依法对其从轻处罚。根据被告人田应水犯罪的事实、性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人田应水犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币三千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月1日起至2017年8月29日止。折抵刑期二日。） 二、缴获的0.52克毒品和作案工具手机1部予以没收。 罚金于本判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"重庆市江北区人民法院 刑事判决书 （2016）渝0105刑初1324号 公诉机关重庆市江北区人民检察院。 被告人田应水，男，1966年2月9日出生于重庆市江北区，汉族，初中文化程度，无业，户籍所在地重庆市江北区。因犯贩卖毒品罪，于2013年9月被本院判处有期徒刑七个月。因涉嫌犯贩卖毒品罪，于2016年10月19日被捉获，因吸食毒品，于次日被行政拘留十二日，同年11月1日刑事拘留，同年11月10日被依法逮捕。现羁押于重庆市江北区看守所。 重庆市江北区人民检察院以北检刑诉（2016）1288号起诉书指控被告人田应水犯贩卖毒品罪，于2016年12月7日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市江北区人民检察院指派检察员张超出庭支持公诉，被告人田应水到庭参加了诉讼。现已审理终结。 重庆市江北区人民检察院指控，2016年10月19日23时许，经事前电话联系，被告人田应水在重庆市江北区茶园公交车站附近，以200元的价格将净重0.34克的1包甲基苯丙胺（冰毒）和共计净重0.18克的2片甲基苯丙胺片剂（俗称“麻古”）贩卖给邓某，交易完毕民警将其捉获，并当场查获交易的毒品和作案工具手机1部。 公诉机关当庭举示了相关证据证明其指控，并认为被告人田应水的行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款的规定，已构成贩卖毒品罪，提请对其依法判处。 被告人田应水对起诉书指控的事实及罪名无异议。 经审理查明的事实与起诉书指控的事实一致。被告人田应水到案后如实供述了上述事实。 另查明，被告人田应水因犯贩卖毒品罪，于2013年9月被本院判处有期徒刑七个月，2014年1月17日刑满释放。 上述事实，被告人田应水在开庭审理过程中亦无异议，并有受案登记表、立案决定书、重庆市公安局物证鉴定中心出具的物证检验报告、辨认笔录、提取笔录、封存笔录、扣押清单、检材提取笔录、指认照片、通话清单、证人邓某的证言、被告人田应水的供述、重庆市江北区人民法院（2013）江法刑初字第00955号刑事判决书、释放证明书、公安行政处罚决定书、公安机关出具的到案经过、户籍信息等证据证实，足以认定。 本院认为，被告人田应水非法贩卖0.52克内含甲基苯丙胺成分的毒品，其行为已构成贩卖毒品罪，依法应予以处罚。公诉机关指控的事实清楚，证据充分，指控的罪名成立。田应水系累犯和毒品犯罪的再犯，依法对其从重处罚。田应水到案后，如实供述其罪行，审理中认罪、悔罪，依法对其从轻处罚。根据被告人田应水犯罪的事实、性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人田应水犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币三千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月1日起至2017年8月29日止。折抵刑期二日。） 二、缴获的0.52克毒品和作案工具手机1部予以没收。 罚金于本判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员黄亚 二〇一六年十二月十四日 书记员杨丽","writId":"053e8937b8dd7c645295cbe7aaf7cc91bb0","writName":"田应水贩卖毒品罪一审刑事判决书"}
