{"ajId":"f6b07a63-6286-4cf9-b06d-6f8319a67df7","ajName":"徐泽尚、陈健贩卖毒品一案","ajjbqk":" 韶关市人民检察院指控， 一、被告人徐泽尚贩卖毒品的事实 2016年7月起至案发，徐泽尚多次向其上线黎某等人购买毒品海洛因和甲基苯丙胺（俗称冰毒），用于自己吸食和贩卖。 1、2016年9月左右的一天晚上，徐泽尚打电话给黎某要购买毒品冰毒。随后在约定地点韶关市浈江区黄金村曲仁园富安阁86幢1梯楼下附近，徐泽尚以人民币800元的价格向黎某购买了10克冰毒。 2、2016年8月至9月，徐泽尚在韶关市武江区芙蓉北一路尚水国际KTV俱乐部附近，以人民币l00元1小包（约0.7克）价格，先后三次贩卖冰毒给冯某，合计共约2.1克。 3、2016年11月中旬，徐泽尚找到被告人陈健，以每天人民币100元为报酬要求陈健为其贩卖毒品。陈健答应后，徐泽尚分三次将8克海洛因和16.5克冰毒交给陈健贩卖给他人，由陈健收取毒资并交回给徐泽尚。至案发为止陈健已交回部分毒资给徐泽尚。 2016年12月1日，公安机关在韶关市浈江区××村××栋2楼的陈健住处，抓获前来找陈健的徐泽尚，当场在徐泽尚裤袋查获白色晶状物1包，从其停靠在××栋1单元楼梯口内的一辆枣红色无牌女装摩托车座包内查获白色晶状物共计29包，以上净重共计498.007克，均鉴定出甲基苯丙胺成分。 二、被告人陈健贩卖毒品的事实 2016年11月中旬起至案发，陈健先后三次从徐泽尚处拿到毒品海洛因8克和冰毒16.5克，用于多次贩卖给侯某、美美、水鱼等人。同时，按照其与徐泽尚的约定，陈健取得报酬共计人民币2500元。 1、2016年11月23日至30日，陈健在其住所韶关市浈江区××村××栋附近一红绿灯处，先后四次贩卖毒品海洛因和冰毒给侯某。其中以人民币200元的价格贩卖了0.4克海洛因，以人民币150元1小包（约0.7克）的单价贩卖了共计4.2克冰毒。后侯某被公安机关查获时，在其身上查获白色晶状物1包，净重1.698克，经鉴定检出甲基苯丙胺成分。 2、2016年12月1日16时许，陈健在其住所附近一红绿灯处，以人民币500元的价格贩卖了1克海洛因给美美。2016年12月1日17时许，陈健在其住处所附近被公安机关抓获，并当场在其驾驶的白色无牌鬼火摩托车座包下查获2小包灰色块状物（连包装袋称量共重2.828克）和1包白色晶状物（连包装袋称量重10.488克），从陈健上衣口袋查获其刚收取的美美的500元毒资。经鉴定，灰色块状物检出海洛因成分，白色晶状物检出甲基苯丙胺成分。 就指控的犯罪事实，公诉机关当庭讯问了被告人，宣读了到案经过，搜查笔录、扣押笔录、扣押清单、提取笔录，广东省暂扣扣留、冻结财物收据，情况说明，称量笔录，检定证书、说明、检定结果，调取证据清单、机主资料、通话记录，租房合同，现场检测报告书，户籍证明，行政处罚决定书、强制隔离戒毒决定书、吸毒人员动态管控详细信息，前罪刑事判决书、释放证明书，证人黎某、冯某、侯某、赖某的证言，现场勘验检查笔录、指认现场照片、辨认笔录，鉴定意见，被告人徐泽尚、陈健的供述等证据，当庭出示了现场照片给被告人辨认。据此，公诉机关认为被告人徐泽尚无视国家法律，明知毒品为国家管制物品，仍然购买、伙同他人多次贩卖且数量大；被告人陈健无视国家法律，多次贩卖毒品且数量较大，两人之行为均已触犯《中华人民共和国刑法》第三百四十七条之规定，应当以贩卖毒品罪追究其刑事责任。徐泽尚因贩卖毒品罪被判处有期徒刑，刑罚执行完毕后在五年内再犯应当判处有期徒刑以上刑罚之罪，依照《中华人民共和国刑法》第六十五条、第三百五十六条之规定，应从重处罚。诉请本院依法判处。在法庭上，公诉人认为被告人陈健有立功表现，请合议庭根据其情节、社会危害性决定是否予以减轻处罚。 被告人徐泽尚对公诉机关指控的罪名无异议，并当庭认罪，但辩称其女装摩托车里的毒品是黎某放在其出租屋，其顺手放在车上的，对该批毒品其没有动过，也没有卖过，此事陈健知情，可予证实。 其辩护人提出，1、徐泽尚认罪态度良好，悔罪表现明显。2、从徐泽尚摩托车座包内查获的29包毒品不属于其所有，而是其上线黎某交由其代为保管的。起诉书指控该毒品属于徐泽尚不符合事实，即便定罪也应定非法持有毒品罪而非贩卖毒品罪。3、徐泽尚归案后，主动提供了其上线黎某的手机号码，有一定立功表现，依法可以从轻或者减轻处罚。请求法院依法判决。 被告人陈健对公诉机关指控的主要犯罪事实无异议，并当庭认罪，但辩称，1、其从徐泽尚处取得的报酬只有1000元而非指控的2500元，其中有1500元是其向徐泽尚借的；其贩卖给侯某的冰毒每克是120元而非150元。2、其能如实供述，协助公安机关抓获同案被告人。请求法院给予从轻处罚。 经审理查明， 一、被告人徐泽尚贩卖毒品的事实 2016年7月起至案发，徐泽尚多次向他人购买毒品海洛因和甲基苯丙胺（俗称冰毒），用于自己吸食和贩卖。其中： 1、2016年8月至9月，徐泽尚在韶关市武江区芙蓉北一路尚水国际KTV俱乐部附近，以人民币l00元1小包（重0.7克）的价格，先后三次贩卖甲基苯丙胺给冯某，合计共2.1克。 2、2016年11月中旬，徐泽尚找到被告人陈健，以每天人民币100元为报酬要求陈健为其贩卖毒品。陈健答应后，徐泽尚分三次将8克海洛因和16.5克甲基苯丙胺交给陈健贩卖给他人，由陈健收取毒资并交回给徐泽尚。至案发为止陈健已交回部分毒资给徐泽尚。 2016年12月1日，公安机关在韶关市浈江区××村××栋2楼的陈健住处，抓获前来找陈健的徐泽尚，当场在徐泽尚裤袋查获用白色透明密封塑料袋包装的白色晶状物1包（净重0.485克），从其停靠在1单元楼梯口内的一辆枣红色无牌女装摩托车座包内查获白色晶状物29包（净重共计484.125克），以上被查获的毒品净重共为484.61克。经鉴定，均检出甲基苯丙胺成分。 二、被告人陈健贩卖毒品的事实 2016年11月中旬起至案发，陈健先后三次从徐泽尚处拿到毒品海洛因8克和毒品甲基苯丙胺16.5克，并用于多次贩卖给侯某、美美（均另案处理）等人。同时，按照其与徐泽尚的约定及其向徐泽尚的索要，陈健取得报酬共计人民币2500元。其中： 1、2016年11月23日至30日，陈健在其住所韶关市浈江区××村××栋附近一红绿灯处，先后四次贩卖海洛因和甲基苯丙胺给侯某。其中以人民币200元的价格贩卖了海洛因0.4克，以人民币120元1小包（重0.7克）的单价贩卖了6小包甲基苯丙胺共计4.2克。后侯某被公安机关查获时，在其身上查获白色晶状物1包（净重1.698克），经鉴定，检出甲基苯丙胺成分。 2、2016年12月1日16时许，陈健在其住所附近一红绿灯处，以人民币500元的价格贩卖了1克海洛因给美美。2016年12月1日17时许，陈健在其住处附近被公安机关抓获，并当场在其驾驶的白色无牌鬼火摩托车座包下查获2小包灰色块状物（净重分别为1.358克、0.764克）和1包白色晶状物（净重9.766克），以上被查获的毒品净重共为11.888克。从陈健上衣口袋查获其收取的500元毒资。经鉴定，灰色块状物检出海洛因成分，白色晶状物检出甲基苯丙胺成分。 2016年12月1日17时许，陈健被抓获后协助公安人员在其住处抓获了徐泽尚。 综上，徐泽尚贩卖毒品海洛因8克、毒品甲基苯丙胺503.21克；陈健贩卖毒品海洛因8克、毒品甲基苯丙胺16.5克。 上述事实，有下列经当庭出示、质证等法庭调查程序查证的证据证实： （一）书证、物证 1、到案经过，证实公安机关抓获二被告人的相关情况，两人均系被动归案，且陈健有协助公安机关抓获徐泽尚的立功表现。 2、搜查笔录、扣押笔录、扣押清单，广东省暂扣扣留、冻结财物收据，提取笔录，证实：（1）公安人员从徐泽尚停靠在韶关市浈江区××村××栋1单元楼梯口内的一辆枣红色无牌女装摩托车座包下查获一个红色塑料袋装着的使用白色透明密封袋包装的疑似毒品白色晶状物8包、一个黑色塑料袋装着的使用白色透明密封袋包装的疑似毒品白色晶状物21包、银白色电子秤1台、黑色小电子秤1台，查获大白色透明密封塑料袋4包，中等大小白色透明密封塑料袋1包，小白色透明密封塑料袋3包。上述物品及在徐泽尚裤袋内查获的使用白色透明密封袋包装的白色晶状物1包、徐泽尚的白色小米手机1部均已被扣押。以上30包疑似毒品连包装袋称量共重498.007克；（2）公安人员从陈健停靠在韶关市浈江区××村×区楼下的一辆白色无牌鬼火两轮摩托车座包下查获一个玉溪烟盒，内有用纸巾包好的2小包用白色透明密封塑料袋包装的疑似毒品海洛因灰色块状物品，1包用白色透明密封塑料袋包装的疑似毒品甲基苯丙胺白色晶体状物品，上述物品及在陈健处查获的陈健贩卖毒品所得的500元毒资、香槟色杂牌手机1部、白色三星牌手机1部均已被扣押。案发当天已对陈健被查获的3包疑似毒品的物品连包装袋一起进行了称量，其中灰色块状物2包分别重1.84克和0.988克，白色晶状物1包重l0.488克。（3）2016年12月2日，公安人员在抓获侯某时，在侯某身上查获1包白色密封袋包装的疑似毒品白色晶状物，已被扣押。当天连包装袋称量共重2.112克，同月13日称量显示净重1.698克。（4）公安人员从陈健租赁的韶关市浈江区水口村一自建房3楼查获并扣押徐泽尚持有的一次性塑料注射器两支。 3、韶关市公安局浈江分局禁毒大队出具的称量笔录，证实：（1）2016年12月1日，公安人员对在徐泽尚裤袋及其摩托车座包内查获的30包毒品进行了连袋称量。为对徐泽尚被扣押的毒品进行毒品鉴定，2016年12月13日，侦查人员对徐泽尚扣押的30包毒品进行了取样。2017年9月8日，对徐泽尚被扣押的30包用白色透明密封塑料袋包装的毒品进行净重称量。经对毒品原包装袋放在电子天平上进行称量，根据毒品连袋重量减去包装袋重量获得毒品净重的公式，得到徐泽尚被查获的毒品净重为484.61克。（2）2016年12月1日，侦查人员对在陈健白色无牌鬼火摩托车查获1包用白色透明密封袋包装的甲基苯丙胺、2包用透明密封袋包装的海洛因进行了连袋称量，称量结果依次为（单位：克）10.488、1.840、0.988。为对陈健被扣押的毒品进行毒品鉴定，2016年12月9日，侦查人员在韶关市看守所对陈健被扣押的3包毒品进行了取样。侦查人员于2017年9月8日对陈健被扣押的3包用白色透明密封塑料袋包装的毒品进行净重称量，经对毒品原包装袋放在电子天平上进行称量，示数依次为（单位：克）0.722、0.482、0.224，根据毒品连袋重量减去包装袋重量获得毒品净重的公式，得到陈健被查获的毒品净重为11.888克。 4、调取证据清单、机主资料、通话记录，证实手机号l37××××2501（机主郭某，由徐泽尚使用）、134××××6648（机主徐泽尚）、l3415669507（机主陈健）与侯某（手机号134××××3033）、黎某（手机号l86××××7029）的通话情况，其中徐泽尚使用手机号l37××××2501与黎某在2016年10月通话11次，与陈健通话1次，11月与陈健通话1次。徐泽尚使用手机号134××××6648在2016年11月与黎某通话29次，与陈健通话42次。陈健使用手机号l34××××9507在2016年11月与侯某通话21次。 5、租房合同，证实陈健租住赖某房屋的情况，陈健在此合同上签了字。 6、韶关市公安局浈江分局出具的现场检测报告书（编号：禁0143、0144、0145），证实徐泽尚的检测样本经现场检测，甲基苯丙胺、吗啡呈阳性；侯某的检测样本经现场检测，甲基苯丙胺、海洛因呈阳性；陈健的检测样本经现场检测，结果呈阴性。 7、户籍证明，证实被告人徐泽尚、陈健的年龄、户籍地等基本身份情况。 8、广东省韶关市浈江区人民法院（2010）浈刑初字第88号刑事判决书、广东省仁化县人民法院（2008）仁刑初字第6号刑事判决书、广东省英德监狱（2013）英狱字第1081号释放证明书（存根）、广东省清远监狱（2009）清狱释字第994号释放证明书（存根）、吸毒人员动态管控详细信息、行政处罚决定书、强制隔离戒毒决定书，证实徐泽尚是累犯，且是毒品再犯，陈健有前科。二人均有多次因吸毒被行政处罚并被强制戒毒的记录。 （二）证人证言 1、证人黎某的证言，证实2016年8、9月的一天14时许，老徐到我家说要以每克80元的价格向我购买50克冰毒，我说只有10克，他说都给他先应急。第二天20时许，老徐用女装电动车载我去到××村棚户区的一栋楼三楼他家中，他再次提出要我先向他贩卖10克冰毒，还给了我800元，我就把1小包l0克冰毒拿给他。老徐叫我温仔，我没有放过毒品在老徐家。 2、证人冯某的证言，证实我向一个叫徐德善的男子购买过毒品冰毒。2016年9月14日18时许，我打电话给徐德善，向他购买了一个毒品冰毒，并叫他将毒品送到御龙湾小区门口，我给了他150元现金。我还在2016年7月的两天下午分别打电话给徐德善，说要向他购买一个冰毒，徐德善叫我去武江区尚水国际KTV俱乐部附近的如意路路口等他。见面之后徐德善各给了我1小包塑料袋装好的毒品冰毒，我分别给了他150元现金。我每次买150元的毒品一般称为一个，其实只有0.7克左右。 经辨认混杂照片，冯某辨认出徐泽尚就是向其贩卖毒品的徐德善。 3、证人侯某的证言，证实陈健和老徐都住在××村，陈健是帮老徐贩卖毒品的。我向陈健购买过四次毒品，陈健都是叫我到韶关市浈江区棚户区一区的红绿灯附近交易。第一次是在2016年11月23日15时许，我打电话给陈健说要购买毒品海洛因，陈健说1克海洛因要500元，后我购买了200元海洛因。第二次是在同月26日14时许，我打电话给陈健，以120元的价格购买了一个毒品甲基苯丙胺。第三次是在同月28日14时许，我打电话给陈健，以每个120元的价格购买了二个毒品甲基苯丙胺。第四次是在同月30日17时许，我打电话给陈健，以每个150元的价格购买三个毒品甲基苯丙胺，我给了陈健350元并告诉他说所差100元之后再给，陈健同意了。抓获我时在我的裤袋内查获1包毒品甲基苯丙胺就是2016年11月30日向陈健购买的毒品，由于我吸食了一点，可能剩下两个左右。陈健贩卖给我的每个毒品甲基苯丙胺也就0.7克。我都是买来自己吸食的。 经辨认混杂照片，侯某辨认出陈健就是在2016年11月多次向其贩卖毒品的毛毛。 4、证人赖某的证言，证实2016年11月底，一名长得很高的陈姓男子租了我家三楼的一套房，说是做生意，他在租房合同上签了他的名字，他说还有一个生意拍档，所以他多拿了一条钥匙。 经辨认混杂照片，赖某辨认出陈健就是租住其出租房的陈姓男子。 （三）勘验、检查、辨认笔录 1、韶关市公安局浈江分局韶公（浈禁）勘（2016）35号现场勘验检查工作记录、指认现场照片，证实陈健贩卖毒品给吸毒人员美美及其两个朋友的案发现场位于韶关市浈江区黄金村曲仁园二区便民市场和六区马路边，案发后，陈健对其贩卖毒品的中心现场进行了指认。陈健还指认出浈江区黄金村曲仁园花坪居三横街12幢楼下是其与徐泽尚交易毒品的现场。 2、韶关市公安局浈江分局韶公（浈禁）勘（2016）36号现场勘验检查笔录、指认现场照片，证实徐泽尚贩卖毒品的现场情况。案发后，徐泽尚对韶关市武江区芙蓉北一路好味道美食门前、韶关市浈江区黄金村曲仁园六区富安阁86幢1梯楼下、浈江区黄金村曲仁园二区便民市场进行了指认，确认分别是其独自贩卖毒品给冯某及伙同陈健贩卖毒品的现场。 3、辨认笔录，证实案发后，陈健对公安人员出示的本案查获的一辆无牌号枣红色女装摩托车照片进行辨认，确认照片中的该摩托车是徐泽尚的。 （四）鉴定意见 1、广东省韶关市公安司法鉴定中心韶公（司）鉴（化）字［2016］419号理化检验报告，证实从徐泽尚裤袋内查获的用白色透明密封塑料袋包装的白色晶状物1包、从其枣红色无牌女装摩托车座包里查获的用白色透明密封塑料袋包装的白色晶状物29包中随机取样l0份，均检出甲基苯丙胺成分；从陈健白色无牌鬼火摩托车内查获的用透明密封塑料袋包装的灰色块状物2包中均检出海洛因成分、用白色透明密封塑料袋包装的白色晶状物1包中检出甲基苯丙胺成分；从侯某裤袋内查获的塑料袋包装的白色晶状物1包中检出甲基苯丙胺成分。 2、广东省韶关市公安司法鉴定中心韶公（司）鉴（化）字［2017］69号理化检验报告，证实经检验，在徐泽尚身上查获的1包毒品甲基苯丙胺含量为65.23g／100g；在徐泽尚停靠在浈江区黄金村棚改区6区86栋1单元的枣红色无牌女装摩托车座包下查获毒品29包中随机抽取10个样品，甲基苯丙胺含量均在63.39g／100g至67.89g／100g之间。 （五）被告人供述与辩解 1、被告人徐泽尚供述，我的毒品是找温仔买的，毒品甲基苯丙胺每个80元，有时候也算我70元，每个重0.9克左右；毒品海洛因每个230元，重量有1克，也是用白色透明密封塑料袋装好的。2016年9月份，我用5000元购买了40个甲基苯丙胺、5个海洛因；同年11月上旬，我用4700元购买了30个甲基苯丙胺、5个海洛因；同年11月下旬，我向温仔购买了7个海洛因，44个甲基苯丙胺。此外，2016年9、10月份的一天下午，我打电话给温仔买甲基苯丙胺，叫他送到陈健楼下，我给了他800元，他给了我1小包用白色食品袋装着的10克甲基苯丙胺。我购买的毒品大部分被我吸食了，还有一部分我让陈健帮我贩卖了。陈健是从2016年11月中旬开始帮我贩卖毒品的，约定每天给陈健100元作工资报酬，他把毒品卖完凑够1000元就把钱给我。我给陈健的毒品甲基苯丙胺就按照每克100元的价钱计算，毒品海洛因就按照400元的价钱计算，陈健把毒品贩卖出去之后，只要把毒品的钱给回我就行了，贩卖毒品的工资就陈健自己从里面扣。陈健找我拿过三次毒品，最近一次是2016年11月30日晚，陈健向我拿了5克甲基苯丙胺，说l2月1日再给我钱，我答应了。另外两次具体时间不记得了，其中一次给了他5克甲基苯丙胺，另外一次是6.5克甲基苯丙胺，我还给了8克海洛因让他帮我去贩卖。包装都是用一个白色透明密封塑料袋装着的，交易毒品的地点都是在陈健家楼下。陈健一共获利1000多元，他没有向我借过钱，但陈健有一次向我提出过要从贩卖毒品的钱中拿出一些。至今陈健只给了我500元。我还贩卖了三次毒品甲基苯丙胺给冯某（绰号聪仔），其中两次是在尚水国际KTV俱乐部往工业中路的一个路口，还有一次也是在尚水国际KTV俱乐部附近，共贩卖给他大概2克左右，每次就收取100元现金。我被抓获时在我右边裤口袋里搜出的毒品重0.955克，从我女装摩托车上红色袋子搜出8包毒品共重198.981克，黑色袋子里搜出21包毒品共重307.571克，这些数据都是连袋称重的。从我摩托车座位下发现的毒品是温仔放在这里的。我用秤称过这些毒品，净重大概480多克。我在2016年11月叫陈健帮我租了房子，同月30日19时许，陈健带着温仔来到出租屋找我，温仔来时手上提着一包用红色食品塑料袋包裹的东西，我看到里面是一包包已经包装好的毒品甲基苯丙胺，他对我说将这些毒品放在我这里，第二天来取回，我同意了，整个过程陈健一直在场。温仔称好之后放回去袋子里，然后我拿着这些毒品和秤放到摩托车座包下，事后公安人员在租房中枕头下发现的两支针筒是我注射海洛因后遗留下来的。我使用两个手机号码，130××××1438号码是用我的身份证实名制开的，134××××6648是用我母亲的身份证实名制开的。我还有一台黑色小米手机，号码是137××××2501，后在10月份掉了。 经辨认混杂照片，徐泽尚辨认出黎某就是在其出租屋放毒品并向其贩卖毒品的温仔；辨认出冯某就是2016年9月期间先后三次以每1小包100元的价格向其购买甲基苯丙胺的聪仔；辨认出帮其贩卖毒品给他人的陈健。 2、被告人陈健供述，2016年11月2日或3日老徐来到我家，要我帮他贩卖毒品，并答应每天给我100元作为报酬，我同意了。刚开始都是老徐打电话给我，我就到他那里去拿毒品，然后再贩卖给美美，卖毒品的钱我就交给老徐。后来老徐觉得太麻烦，就每次放10克左右甲基苯丙胺和5克左右海洛因在我这里，然后要买毒品的人直接联系我，由我卖足1000元后再将毒资给他。我从老徐那里拿过三次毒品。老徐一共给了我8包海洛因，每包有1克重；给了我30克冰毒，5克或10克一包包装好。我一共卖过毒品给三个人，刚开始只卖给美美海洛因，后来美美还给我介绍了两个男性朋友（其中一个叫水鱼）向我购买冰毒，这两人先后在我这里购买十次左右20克的毒品冰毒，其中我卖给美美那个不知道名字的朋友四次，第一次是2016年11月23日l5时许，我卖给他200元的海洛因；第二次是11月26日14时许，我以120元的价格卖给他1克冰毒；第三次是11月28日14时许，我以240元的价格卖给他2克冰毒；第四次是ll月30日17时许，我以360元的价格卖给他3克冰毒，他给了我300元还欠60元。我贩卖了十二三次共6、7克海洛因给美美，每次500元，最近一次是在2016年12月1日16时许贩卖了海洛因1克左右。以上都是在浈江区黄金村棚改区外马路边红绿灯附近交易的。我共帮老徐卖了二十多次毒品，一共卖了5400元左右，价钱是老徐定的。我有一次没钱用了，就去找老徐要了500元。后又有一次因为我需要用钱，就告诉老徐贩卖毒品的钱用掉了1000元，他也没说什么。截至被抓获时我一共在老徐那得到2500元好处费。2016年12月1日17时许民警将我抓获后，我主动帮民警把我的上家老徐约出来并将其抓获。我被抓获时公安人员在我驾驶的摩托车座包下查获一个玉溪烟盒，内有3小包用透明密封塑料袋包装的毒品，其中1包是甲基苯丙胺，还有2包是海洛因，还从我的上衣口袋中查获人民币3860元，其中500元是当天贩卖毒品海洛因的毒资。我被抓前几天在水口村以我的名义帮老徐租了个房子，我在我住处及在老徐出租屋一共见过两次一名戴眼镜的男子。他们两人在我家时，准备吸食毒品海洛因，我不给，之后他们就收拾东西离开了。2016年11月29日晚，我在出租屋见到老徐和那名男子坐在床上吸食海洛因，在床边的桌子上放着1包A4纸那样大小用白色透明密封袋包装着的东西，我估计是冰毒，那名男子见到我来了就马上用手遮了一下那包塑料袋。 经辨认混杂照片，陈健辨认出徐泽尚就是其帮助贩卖二十多次毒品，并从中获利2500元报酬的男子老徐；辨认出黎某就是在其家中及在老徐出租屋见到的那名戴眼镜的男子；辨认出侯某就是2016年11月30日17时许在韶关市浈江区黄金村棚改区附近红绿灯处向其购买毒品的男子。 ","cpfxgc":"本院认为，被告人徐泽尚、陈健无视国家法律，以牟利为目的，明知毒品而仍然贩卖，其中徐泽尚购买、伙同他人多次贩卖且数量大；陈健多次贩卖毒品且数量较大，二人的行为均已构成贩卖毒品罪。在共同贩卖毒品犯罪中，徐泽尚提供毒品，雇请陈健为其贩卖毒品，并支付工资报酬，起主要作用，是主犯，依法应当按照其组织、指挥的全部犯罪处罚。陈健在共同犯罪中起次要作用，是从犯，依法应当从轻、减轻处罚。徐泽尚因贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，且是毒品犯罪的再犯，依法均应当从重处罚。陈健归案后能积极协助公安机关抓捕可能被判处无期徒刑以上刑罚的同案被告人，有重大立功表现，依法可以减轻处罚，且其归案后能如实供述自己的罪行，当庭认罪，依法可从轻处罚。公诉机关指控被告人徐泽尚、陈健的主要犯罪事实清楚，证据确实、充分，罪名成立，予以支持。但没有对被告人划分主从犯及没有按毒品净重认定被告人贩毒的数量不当，应予纠正。 对于被告人徐泽尚及其辩护人提出从徐泽尚摩托车座包内查获的29包毒品是其上线黎某交由其代为保管的，起诉书指控该毒品属于徐泽尚不符合事实，即便定罪也应定非法持有毒品罪而非贩卖毒品罪的辩护意见，经查，黎某否认在徐泽尚出租屋放过毒品，陈健亦表示不知情，并无证据证实该29包甲基苯丙胺是黎某交由徐泽尚代为保管的毒品。由于徐泽尚是吸毒人员，有贩卖毒品的行为，其是上述毒品的实际控制者，故对于从其摩托车座包内查获的毒品数量，依法应认定为其贩卖毒品的数量，但对其吸食毒品的情节，在量刑时予以考虑。上述辩护意见不成立，不予采纳。 对于其辩护人提出徐泽尚悔罪表现明显，有立功表现的辩护意见，经查，1、徐泽尚在侦查机关的多次供述前后不一，有避重就轻的行为，认罪态度及悔罪表现一般。2、根据《最高人民法院关于处理自首和立功若干具体问题的意见》第五条的规定，犯罪分子提供犯罪前、犯罪中掌握、使用的同案犯联络方式、藏匿地址，司法机关据此抓捕同案犯的，不能认定为协助司法机关抓捕同案犯。故徐泽尚归案后提供其上线黎某的手机号码的行为依法不构成立功。辩护人提出的上述辩护意见不成立，不予采纳。 对于被告人陈健提出其从徐泽尚处取得的报酬只有1000元而非指控的2500元，其中有1500元是借款的辩护意见，经查，其从徐泽尚取得报酬2500元的事实，有其在侦查机关多次稳定供述证实，徐泽尚亦否认借钱给陈健，故被告人陈健提出的上述辩护意见不成立，不予采纳。 对于被告人陈健提出其能如实供述，协助公安机关抓获同案被告人，请求法院给予从轻处罚的辩护意见，经查，其归案后能积极协助公安机关，并按照公安机关的安排，以打电话的方式将可能被判处无期徒刑以上刑罚的同案被告人徐泽尚约至指定地点实施抓捕，有重大立功表现，依法可减轻处罚。鉴于其是从犯，依法应当从轻、减轻处罚。且其归案后能如实供述，并当庭认罪，依法可从轻处罚。综观其犯罪事实、情节及悔罪表现，本院依法对其减轻处罚。被告人陈健提出的该辩护意见成立，予以采纳。 综上，根据二被告人的犯罪事实、量刑情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款、第七款、第三百五十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十八条、第六十七条第三款、第五十二条、第五十三条、第五十七条第一款、第五十九条、第六十四条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、第七条、《最高人民法院关于处理自首和立功若干具体问题的意见》第五条之规定，判决如下：","pjjg":" 一、被告人徐泽尚犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人陈健犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日至2019年11月30日止。罚金限本判决生效后一个月内缴纳。） 三、扣押在案的本案所缴获的毒品及一次性塑料注射器两支、枣红色无牌女装两轮摩托车一部、白色无牌鬼火两轮摩托车一部、电子秤二台、密封塑料袋八包、白色小米牌手机一部、香槟色杂牌手机一部、白色三星牌手机一部、人民币500元，予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省韶关市中级人民法院 刑事判决书 （2017）粤02刑初22号 公诉机关广东省韶关市人民检察院。 被告人徐泽尚，男，汉族，l965年3月4日出生于湖南省湘潭市，初中文化，无业，户籍地广东省韶关市浈江区，住所地韶关市浈江区，2010年7月29日因犯贩卖毒品罪被判处有期徒刑四年，并处罚金人民币八千元，2013年10月11日刑满释放。2016年12月1日因本案被羁押，次日因吸毒被行政拘留十五日，并被强制隔离戒毒二年，同月14日因涉嫌犯贩卖毒品罪被刑事拘留，同月21日被逮捕。现羁押于韶关市看守所。 指定辩护人廖燕，韶关市法律援助处律师。 被告人陈健，绰号：毛毛，男，汉族，1976年10月14日出生于广东省廉江市，初中文化，无业，户籍地广东省韶关市浈江区，住所地韶关市浈江区。2008年1月24日因犯盗窃罪被判处有期徒刑二年，并处罚金人民币三千元，2009年8月19日刑满释放。2016年12月1日因本案被羁押，次日因涉嫌犯贩卖毒品罪被刑事拘留，同月21日被逮捕。现羁押于韶关市看守所。 广东省韶关市人民检察院以韶检诉刑诉［2017］19号起诉书，指控被告人徐泽尚、陈健犯贩卖毒品罪一案，于2017年6月5日向本院提起公诉。本院依法组成合议庭，于2017年9月4日公开开庭进行了审理。韶关市人民检察院指派代理检察员张文出庭支持公诉，被告人徐泽尚及其指定辩护人廖燕、被告人陈健等到庭参加诉讼。在审理期间，韶关市人民检察院因需补充侦查，建议本院延期审理。经本院同意，本案审限重新计算。现已审理终结。 韶关市人民检察院指控， 一、被告人徐泽尚贩卖毒品的事实 2016年7月起至案发，徐泽尚多次向其上线黎某等人购买毒品海洛因和甲基苯丙胺（俗称冰毒），用于自己吸食和贩卖。 1、2016年9月左右的一天晚上，徐泽尚打电话给黎某要购买毒品冰毒。随后在约定地点韶关市浈江区黄金村曲仁园富安阁86幢1梯楼下附近，徐泽尚以人民币800元的价格向黎某购买了10克冰毒。 2、2016年8月至9月，徐泽尚在韶关市武江区芙蓉北一路尚水国际KTV俱乐部附近，以人民币l00元1小包（约0.7克）价格，先后三次贩卖冰毒给冯某，合计共约2.1克。 3、2016年11月中旬，徐泽尚找到被告人陈健，以每天人民币100元为报酬要求陈健为其贩卖毒品。陈健答应后，徐泽尚分三次将8克海洛因和16.5克冰毒交给陈健贩卖给他人，由陈健收取毒资并交回给徐泽尚。至案发为止陈健已交回部分毒资给徐泽尚。 2016年12月1日，公安机关在韶关市浈江区××村××栋2楼的陈健住处，抓获前来找陈健的徐泽尚，当场在徐泽尚裤袋查获白色晶状物1包，从其停靠在××栋1单元楼梯口内的一辆枣红色无牌女装摩托车座包内查获白色晶状物共计29包，以上净重共计498.007克，均鉴定出甲基苯丙胺成分。 二、被告人陈健贩卖毒品的事实 2016年11月中旬起至案发，陈健先后三次从徐泽尚处拿到毒品海洛因8克和冰毒16.5克，用于多次贩卖给侯某、美美、水鱼等人。同时，按照其与徐泽尚的约定，陈健取得报酬共计人民币2500元。 1、2016年11月23日至30日，陈健在其住所韶关市浈江区××村××栋附近一红绿灯处，先后四次贩卖毒品海洛因和冰毒给侯某。其中以人民币200元的价格贩卖了0.4克海洛因，以人民币150元1小包（约0.7克）的单价贩卖了共计4.2克冰毒。后侯某被公安机关查获时，在其身上查获白色晶状物1包，净重1.698克，经鉴定检出甲基苯丙胺成分。 2、2016年12月1日16时许，陈健在其住所附近一红绿灯处，以人民币500元的价格贩卖了1克海洛因给美美。2016年12月1日17时许，陈健在其住处所附近被公安机关抓获，并当场在其驾驶的白色无牌鬼火摩托车座包下查获2小包灰色块状物（连包装袋称量共重2.828克）和1包白色晶状物（连包装袋称量重10.488克），从陈健上衣口袋查获其刚收取的美美的500元毒资。经鉴定，灰色块状物检出海洛因成分，白色晶状物检出甲基苯丙胺成分。 就指控的犯罪事实，公诉机关当庭讯问了被告人，宣读了到案经过，搜查笔录、扣押笔录、扣押清单、提取笔录，广东省暂扣扣留、冻结财物收据，情况说明，称量笔录，检定证书、说明、检定结果，调取证据清单、机主资料、通话记录，租房合同，现场检测报告书，户籍证明，行政处罚决定书、强制隔离戒毒决定书、吸毒人员动态管控详细信息，前罪刑事判决书、释放证明书，证人黎某、冯某、侯某、赖某的证言，现场勘验检查笔录、指认现场照片、辨认笔录，鉴定意见，被告人徐泽尚、陈健的供述等证据，当庭出示了现场照片给被告人辨认。据此，公诉机关认为被告人徐泽尚无视国家法律，明知毒品为国家管制物品，仍然购买、伙同他人多次贩卖且数量大；被告人陈健无视国家法律，多次贩卖毒品且数量较大，两人之行为均已触犯《中华人民共和国刑法》第三百四十七条之规定，应当以贩卖毒品罪追究其刑事责任。徐泽尚因贩卖毒品罪被判处有期徒刑，刑罚执行完毕后在五年内再犯应当判处有期徒刑以上刑罚之罪，依照《中华人民共和国刑法》第六十五条、第三百五十六条之规定，应从重处罚。诉请本院依法判处。在法庭上，公诉人认为被告人陈健有立功表现，请合议庭根据其情节、社会危害性决定是否予以减轻处罚。 被告人徐泽尚对公诉机关指控的罪名无异议，并当庭认罪，但辩称其女装摩托车里的毒品是黎某放在其出租屋，其顺手放在车上的，对该批毒品其没有动过，也没有卖过，此事陈健知情，可予证实。 其辩护人提出，1、徐泽尚认罪态度良好，悔罪表现明显。2、从徐泽尚摩托车座包内查获的29包毒品不属于其所有，而是其上线黎某交由其代为保管的。起诉书指控该毒品属于徐泽尚不符合事实，即便定罪也应定非法持有毒品罪而非贩卖毒品罪。3、徐泽尚归案后，主动提供了其上线黎某的手机号码，有一定立功表现，依法可以从轻或者减轻处罚。请求法院依法判决。 被告人陈健对公诉机关指控的主要犯罪事实无异议，并当庭认罪，但辩称，1、其从徐泽尚处取得的报酬只有1000元而非指控的2500元，其中有1500元是其向徐泽尚借的；其贩卖给侯某的冰毒每克是120元而非150元。2、其能如实供述，协助公安机关抓获同案被告人。请求法院给予从轻处罚。 经审理查明， 一、被告人徐泽尚贩卖毒品的事实 2016年7月起至案发，徐泽尚多次向他人购买毒品海洛因和甲基苯丙胺（俗称冰毒），用于自己吸食和贩卖。其中： 1、2016年8月至9月，徐泽尚在韶关市武江区芙蓉北一路尚水国际KTV俱乐部附近，以人民币l00元1小包（重0.7克）的价格，先后三次贩卖甲基苯丙胺给冯某，合计共2.1克。 2、2016年11月中旬，徐泽尚找到被告人陈健，以每天人民币100元为报酬要求陈健为其贩卖毒品。陈健答应后，徐泽尚分三次将8克海洛因和16.5克甲基苯丙胺交给陈健贩卖给他人，由陈健收取毒资并交回给徐泽尚。至案发为止陈健已交回部分毒资给徐泽尚。 2016年12月1日，公安机关在韶关市浈江区××村××栋2楼的陈健住处，抓获前来找陈健的徐泽尚，当场在徐泽尚裤袋查获用白色透明密封塑料袋包装的白色晶状物1包（净重0.485克），从其停靠在1单元楼梯口内的一辆枣红色无牌女装摩托车座包内查获白色晶状物29包（净重共计484.125克），以上被查获的毒品净重共为484.61克。经鉴定，均检出甲基苯丙胺成分。 二、被告人陈健贩卖毒品的事实 2016年11月中旬起至案发，陈健先后三次从徐泽尚处拿到毒品海洛因8克和毒品甲基苯丙胺16.5克，并用于多次贩卖给侯某、美美（均另案处理）等人。同时，按照其与徐泽尚的约定及其向徐泽尚的索要，陈健取得报酬共计人民币2500元。其中： 1、2016年11月23日至30日，陈健在其住所韶关市浈江区××村××栋附近一红绿灯处，先后四次贩卖海洛因和甲基苯丙胺给侯某。其中以人民币200元的价格贩卖了海洛因0.4克，以人民币120元1小包（重0.7克）的单价贩卖了6小包甲基苯丙胺共计4.2克。后侯某被公安机关查获时，在其身上查获白色晶状物1包（净重1.698克），经鉴定，检出甲基苯丙胺成分。 2、2016年12月1日16时许，陈健在其住所附近一红绿灯处，以人民币500元的价格贩卖了1克海洛因给美美。2016年12月1日17时许，陈健在其住处附近被公安机关抓获，并当场在其驾驶的白色无牌鬼火摩托车座包下查获2小包灰色块状物（净重分别为1.358克、0.764克）和1包白色晶状物（净重9.766克），以上被查获的毒品净重共为11.888克。从陈健上衣口袋查获其收取的500元毒资。经鉴定，灰色块状物检出海洛因成分，白色晶状物检出甲基苯丙胺成分。 2016年12月1日17时许，陈健被抓获后协助公安人员在其住处抓获了徐泽尚。 综上，徐泽尚贩卖毒品海洛因8克、毒品甲基苯丙胺503.21克；陈健贩卖毒品海洛因8克、毒品甲基苯丙胺16.5克。 上述事实，有下列经当庭出示、质证等法庭调查程序查证的证据证实： （一）书证、物证 1、到案经过，证实公安机关抓获二被告人的相关情况，两人均系被动归案，且陈健有协助公安机关抓获徐泽尚的立功表现。 2、搜查笔录、扣押笔录、扣押清单，广东省暂扣扣留、冻结财物收据，提取笔录，证实：（1）公安人员从徐泽尚停靠在韶关市浈江区××村××栋1单元楼梯口内的一辆枣红色无牌女装摩托车座包下查获一个红色塑料袋装着的使用白色透明密封袋包装的疑似毒品白色晶状物8包、一个黑色塑料袋装着的使用白色透明密封袋包装的疑似毒品白色晶状物21包、银白色电子秤1台、黑色小电子秤1台，查获大白色透明密封塑料袋4包，中等大小白色透明密封塑料袋1包，小白色透明密封塑料袋3包。上述物品及在徐泽尚裤袋内查获的使用白色透明密封袋包装的白色晶状物1包、徐泽尚的白色小米手机1部均已被扣押。以上30包疑似毒品连包装袋称量共重498.007克；（2）公安人员从陈健停靠在韶关市浈江区××村×区楼下的一辆白色无牌鬼火两轮摩托车座包下查获一个玉溪烟盒，内有用纸巾包好的2小包用白色透明密封塑料袋包装的疑似毒品海洛因灰色块状物品，1包用白色透明密封塑料袋包装的疑似毒品甲基苯丙胺白色晶体状物品，上述物品及在陈健处查获的陈健贩卖毒品所得的500元毒资、香槟色杂牌手机1部、白色三星牌手机1部均已被扣押。案发当天已对陈健被查获的3包疑似毒品的物品连包装袋一起进行了称量，其中灰色块状物2包分别重1.84克和0.988克，白色晶状物1包重l0.488克。（3）2016年12月2日，公安人员在抓获侯某时，在侯某身上查获1包白色密封袋包装的疑似毒品白色晶状物，已被扣押。当天连包装袋称量共重2.112克，同月13日称量显示净重1.698克。（4）公安人员从陈健租赁的韶关市浈江区水口村一自建房3楼查获并扣押徐泽尚持有的一次性塑料注射器两支。 3、韶关市公安局浈江分局禁毒大队出具的称量笔录，证实：（1）2016年12月1日，公安人员对在徐泽尚裤袋及其摩托车座包内查获的30包毒品进行了连袋称量。为对徐泽尚被扣押的毒品进行毒品鉴定，2016年12月13日，侦查人员对徐泽尚扣押的30包毒品进行了取样。2017年9月8日，对徐泽尚被扣押的30包用白色透明密封塑料袋包装的毒品进行净重称量。经对毒品原包装袋放在电子天平上进行称量，根据毒品连袋重量减去包装袋重量获得毒品净重的公式，得到徐泽尚被查获的毒品净重为484.61克。（2）2016年12月1日，侦查人员对在陈健白色无牌鬼火摩托车查获1包用白色透明密封袋包装的甲基苯丙胺、2包用透明密封袋包装的海洛因进行了连袋称量，称量结果依次为（单位：克）10.488、1.840、0.988。为对陈健被扣押的毒品进行毒品鉴定，2016年12月9日，侦查人员在韶关市看守所对陈健被扣押的3包毒品进行了取样。侦查人员于2017年9月8日对陈健被扣押的3包用白色透明密封塑料袋包装的毒品进行净重称量，经对毒品原包装袋放在电子天平上进行称量，示数依次为（单位：克）0.722、0.482、0.224，根据毒品连袋重量减去包装袋重量获得毒品净重的公式，得到陈健被查获的毒品净重为11.888克。 4、调取证据清单、机主资料、通话记录，证实手机号l37××××2501（机主郭某，由徐泽尚使用）、134××××6648（机主徐泽尚）、l3415669507（机主陈健）与侯某（手机号134××××3033）、黎某（手机号l86××××7029）的通话情况，其中徐泽尚使用手机号l37××××2501与黎某在2016年10月通话11次，与陈健通话1次，11月与陈健通话1次。徐泽尚使用手机号134××××6648在2016年11月与黎某通话29次，与陈健通话42次。陈健使用手机号l34××××9507在2016年11月与侯某通话21次。 5、租房合同，证实陈健租住赖某房屋的情况，陈健在此合同上签了字。 6、韶关市公安局浈江分局出具的现场检测报告书（编号：禁0143、0144、0145），证实徐泽尚的检测样本经现场检测，甲基苯丙胺、吗啡呈阳性；侯某的检测样本经现场检测，甲基苯丙胺、海洛因呈阳性；陈健的检测样本经现场检测，结果呈阴性。 7、户籍证明，证实被告人徐泽尚、陈健的年龄、户籍地等基本身份情况。 8、广东省韶关市浈江区人民法院（2010）浈刑初字第88号刑事判决书、广东省仁化县人民法院（2008）仁刑初字第6号刑事判决书、广东省英德监狱（2013）英狱字第1081号释放证明书（存根）、广东省清远监狱（2009）清狱释字第994号释放证明书（存根）、吸毒人员动态管控详细信息、行政处罚决定书、强制隔离戒毒决定书，证实徐泽尚是累犯，且是毒品再犯，陈健有前科。二人均有多次因吸毒被行政处罚并被强制戒毒的记录。 （二）证人证言 1、证人黎某的证言，证实2016年8、9月的一天14时许，老徐到我家说要以每克80元的价格向我购买50克冰毒，我说只有10克，他说都给他先应急。第二天20时许，老徐用女装电动车载我去到××村棚户区的一栋楼三楼他家中，他再次提出要我先向他贩卖10克冰毒，还给了我800元，我就把1小包l0克冰毒拿给他。老徐叫我温仔，我没有放过毒品在老徐家。 2、证人冯某的证言，证实我向一个叫徐德善的男子购买过毒品冰毒。2016年9月14日18时许，我打电话给徐德善，向他购买了一个毒品冰毒，并叫他将毒品送到御龙湾小区门口，我给了他150元现金。我还在2016年7月的两天下午分别打电话给徐德善，说要向他购买一个冰毒，徐德善叫我去武江区尚水国际KTV俱乐部附近的如意路路口等他。见面之后徐德善各给了我1小包塑料袋装好的毒品冰毒，我分别给了他150元现金。我每次买150元的毒品一般称为一个，其实只有0.7克左右。 经辨认混杂照片，冯某辨认出徐泽尚就是向其贩卖毒品的徐德善。 3、证人侯某的证言，证实陈健和老徐都住在××村，陈健是帮老徐贩卖毒品的。我向陈健购买过四次毒品，陈健都是叫我到韶关市浈江区棚户区一区的红绿灯附近交易。第一次是在2016年11月23日15时许，我打电话给陈健说要购买毒品海洛因，陈健说1克海洛因要500元，后我购买了200元海洛因。第二次是在同月26日14时许，我打电话给陈健，以120元的价格购买了一个毒品甲基苯丙胺。第三次是在同月28日14时许，我打电话给陈健，以每个120元的价格购买了二个毒品甲基苯丙胺。第四次是在同月30日17时许，我打电话给陈健，以每个150元的价格购买三个毒品甲基苯丙胺，我给了陈健350元并告诉他说所差100元之后再给，陈健同意了。抓获我时在我的裤袋内查获1包毒品甲基苯丙胺就是2016年11月30日向陈健购买的毒品，由于我吸食了一点，可能剩下两个左右。陈健贩卖给我的每个毒品甲基苯丙胺也就0.7克。我都是买来自己吸食的。 经辨认混杂照片，侯某辨认出陈健就是在2016年11月多次向其贩卖毒品的毛毛。 4、证人赖某的证言，证实2016年11月底，一名长得很高的陈姓男子租了我家三楼的一套房，说是做生意，他在租房合同上签了他的名字，他说还有一个生意拍档，所以他多拿了一条钥匙。 经辨认混杂照片，赖某辨认出陈健就是租住其出租房的陈姓男子。 （三）勘验、检查、辨认笔录 1、韶关市公安局浈江分局韶公（浈禁）勘（2016）35号现场勘验检查工作记录、指认现场照片，证实陈健贩卖毒品给吸毒人员美美及其两个朋友的案发现场位于韶关市浈江区黄金村曲仁园二区便民市场和六区马路边，案发后，陈健对其贩卖毒品的中心现场进行了指认。陈健还指认出浈江区黄金村曲仁园花坪居三横街12幢楼下是其与徐泽尚交易毒品的现场。 2、韶关市公安局浈江分局韶公（浈禁）勘（2016）36号现场勘验检查笔录、指认现场照片，证实徐泽尚贩卖毒品的现场情况。案发后，徐泽尚对韶关市武江区芙蓉北一路好味道美食门前、韶关市浈江区黄金村曲仁园六区富安阁86幢1梯楼下、浈江区黄金村曲仁园二区便民市场进行了指认，确认分别是其独自贩卖毒品给冯某及伙同陈健贩卖毒品的现场。 3、辨认笔录，证实案发后，陈健对公安人员出示的本案查获的一辆无牌号枣红色女装摩托车照片进行辨认，确认照片中的该摩托车是徐泽尚的。 （四）鉴定意见 1、广东省韶关市公安司法鉴定中心韶公（司）鉴（化）字［2016］419号理化检验报告，证实从徐泽尚裤袋内查获的用白色透明密封塑料袋包装的白色晶状物1包、从其枣红色无牌女装摩托车座包里查获的用白色透明密封塑料袋包装的白色晶状物29包中随机取样l0份，均检出甲基苯丙胺成分；从陈健白色无牌鬼火摩托车内查获的用透明密封塑料袋包装的灰色块状物2包中均检出海洛因成分、用白色透明密封塑料袋包装的白色晶状物1包中检出甲基苯丙胺成分；从侯某裤袋内查获的塑料袋包装的白色晶状物1包中检出甲基苯丙胺成分。 2、广东省韶关市公安司法鉴定中心韶公（司）鉴（化）字［2017］69号理化检验报告，证实经检验，在徐泽尚身上查获的1包毒品甲基苯丙胺含量为65.23g／100g；在徐泽尚停靠在浈江区黄金村棚改区6区86栋1单元的枣红色无牌女装摩托车座包下查获毒品29包中随机抽取10个样品，甲基苯丙胺含量均在63.39g／100g至67.89g／100g之间。 （五）被告人供述与辩解 1、被告人徐泽尚供述，我的毒品是找温仔买的，毒品甲基苯丙胺每个80元，有时候也算我70元，每个重0.9克左右；毒品海洛因每个230元，重量有1克，也是用白色透明密封塑料袋装好的。2016年9月份，我用5000元购买了40个甲基苯丙胺、5个海洛因；同年11月上旬，我用4700元购买了30个甲基苯丙胺、5个海洛因；同年11月下旬，我向温仔购买了7个海洛因，44个甲基苯丙胺。此外，2016年9、10月份的一天下午，我打电话给温仔买甲基苯丙胺，叫他送到陈健楼下，我给了他800元，他给了我1小包用白色食品袋装着的10克甲基苯丙胺。我购买的毒品大部分被我吸食了，还有一部分我让陈健帮我贩卖了。陈健是从2016年11月中旬开始帮我贩卖毒品的，约定每天给陈健100元作工资报酬，他把毒品卖完凑够1000元就把钱给我。我给陈健的毒品甲基苯丙胺就按照每克100元的价钱计算，毒品海洛因就按照400元的价钱计算，陈健把毒品贩卖出去之后，只要把毒品的钱给回我就行了，贩卖毒品的工资就陈健自己从里面扣。陈健找我拿过三次毒品，最近一次是2016年11月30日晚，陈健向我拿了5克甲基苯丙胺，说l2月1日再给我钱，我答应了。另外两次具体时间不记得了，其中一次给了他5克甲基苯丙胺，另外一次是6.5克甲基苯丙胺，我还给了8克海洛因让他帮我去贩卖。包装都是用一个白色透明密封塑料袋装着的，交易毒品的地点都是在陈健家楼下。陈健一共获利1000多元，他没有向我借过钱，但陈健有一次向我提出过要从贩卖毒品的钱中拿出一些。至今陈健只给了我500元。我还贩卖了三次毒品甲基苯丙胺给冯某（绰号聪仔），其中两次是在尚水国际KTV俱乐部往工业中路的一个路口，还有一次也是在尚水国际KTV俱乐部附近，共贩卖给他大概2克左右，每次就收取100元现金。我被抓获时在我右边裤口袋里搜出的毒品重0.955克，从我女装摩托车上红色袋子搜出8包毒品共重198.981克，黑色袋子里搜出21包毒品共重307.571克，这些数据都是连袋称重的。从我摩托车座位下发现的毒品是温仔放在这里的。我用秤称过这些毒品，净重大概480多克。我在2016年11月叫陈健帮我租了房子，同月30日19时许，陈健带着温仔来到出租屋找我，温仔来时手上提着一包用红色食品塑料袋包裹的东西，我看到里面是一包包已经包装好的毒品甲基苯丙胺，他对我说将这些毒品放在我这里，第二天来取回，我同意了，整个过程陈健一直在场。温仔称好之后放回去袋子里，然后我拿着这些毒品和秤放到摩托车座包下，事后公安人员在租房中枕头下发现的两支针筒是我注射海洛因后遗留下来的。我使用两个手机号码，130××××1438号码是用我的身份证实名制开的，134××××6648是用我母亲的身份证实名制开的。我还有一台黑色小米手机，号码是137××××2501，后在10月份掉了。 经辨认混杂照片，徐泽尚辨认出黎某就是在其出租屋放毒品并向其贩卖毒品的温仔；辨认出冯某就是2016年9月期间先后三次以每1小包100元的价格向其购买甲基苯丙胺的聪仔；辨认出帮其贩卖毒品给他人的陈健。 2、被告人陈健供述，2016年11月2日或3日老徐来到我家，要我帮他贩卖毒品，并答应每天给我100元作为报酬，我同意了。刚开始都是老徐打电话给我，我就到他那里去拿毒品，然后再贩卖给美美，卖毒品的钱我就交给老徐。后来老徐觉得太麻烦，就每次放10克左右甲基苯丙胺和5克左右海洛因在我这里，然后要买毒品的人直接联系我，由我卖足1000元后再将毒资给他。我从老徐那里拿过三次毒品。老徐一共给了我8包海洛因，每包有1克重；给了我30克冰毒，5克或10克一包包装好。我一共卖过毒品给三个人，刚开始只卖给美美海洛因，后来美美还给我介绍了两个男性朋友（其中一个叫水鱼）向我购买冰毒，这两人先后在我这里购买十次左右20克的毒品冰毒，其中我卖给美美那个不知道名字的朋友四次，第一次是2016年11月23日l5时许，我卖给他200元的海洛因；第二次是11月26日14时许，我以120元的价格卖给他1克冰毒；第三次是11月28日14时许，我以240元的价格卖给他2克冰毒；第四次是ll月30日17时许，我以360元的价格卖给他3克冰毒，他给了我300元还欠60元。我贩卖了十二三次共6、7克海洛因给美美，每次500元，最近一次是在2016年12月1日16时许贩卖了海洛因1克左右。以上都是在浈江区黄金村棚改区外马路边红绿灯附近交易的。我共帮老徐卖了二十多次毒品，一共卖了5400元左右，价钱是老徐定的。我有一次没钱用了，就去找老徐要了500元。后又有一次因为我需要用钱，就告诉老徐贩卖毒品的钱用掉了1000元，他也没说什么。截至被抓获时我一共在老徐那得到2500元好处费。2016年12月1日17时许民警将我抓获后，我主动帮民警把我的上家老徐约出来并将其抓获。我被抓获时公安人员在我驾驶的摩托车座包下查获一个玉溪烟盒，内有3小包用透明密封塑料袋包装的毒品，其中1包是甲基苯丙胺，还有2包是海洛因，还从我的上衣口袋中查获人民币3860元，其中500元是当天贩卖毒品海洛因的毒资。我被抓前几天在水口村以我的名义帮老徐租了个房子，我在我住处及在老徐出租屋一共见过两次一名戴眼镜的男子。他们两人在我家时，准备吸食毒品海洛因，我不给，之后他们就收拾东西离开了。2016年11月29日晚，我在出租屋见到老徐和那名男子坐在床上吸食海洛因，在床边的桌子上放着1包A4纸那样大小用白色透明密封袋包装着的东西，我估计是冰毒，那名男子见到我来了就马上用手遮了一下那包塑料袋。 经辨认混杂照片，陈健辨认出徐泽尚就是其帮助贩卖二十多次毒品，并从中获利2500元报酬的男子老徐；辨认出黎某就是在其家中及在老徐出租屋见到的那名戴眼镜的男子；辨认出侯某就是2016年11月30日17时许在韶关市浈江区黄金村棚改区附近红绿灯处向其购买毒品的男子。 本院认为，被告人徐泽尚、陈健无视国家法律，以牟利为目的，明知毒品而仍然贩卖，其中徐泽尚购买、伙同他人多次贩卖且数量大；陈健多次贩卖毒品且数量较大，二人的行为均已构成贩卖毒品罪。在共同贩卖毒品犯罪中，徐泽尚提供毒品，雇请陈健为其贩卖毒品，并支付工资报酬，起主要作用，是主犯，依法应当按照其组织、指挥的全部犯罪处罚。陈健在共同犯罪中起次要作用，是从犯，依法应当从轻、减轻处罚。徐泽尚因贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，且是毒品犯罪的再犯，依法均应当从重处罚。陈健归案后能积极协助公安机关抓捕可能被判处无期徒刑以上刑罚的同案被告人，有重大立功表现，依法可以减轻处罚，且其归案后能如实供述自己的罪行，当庭认罪，依法可从轻处罚。公诉机关指控被告人徐泽尚、陈健的主要犯罪事实清楚，证据确实、充分，罪名成立，予以支持。但没有对被告人划分主从犯及没有按毒品净重认定被告人贩毒的数量不当，应予纠正。 对于被告人徐泽尚及其辩护人提出从徐泽尚摩托车座包内查获的29包毒品是其上线黎某交由其代为保管的，起诉书指控该毒品属于徐泽尚不符合事实，即便定罪也应定非法持有毒品罪而非贩卖毒品罪的辩护意见，经查，黎某否认在徐泽尚出租屋放过毒品，陈健亦表示不知情，并无证据证实该29包甲基苯丙胺是黎某交由徐泽尚代为保管的毒品。由于徐泽尚是吸毒人员，有贩卖毒品的行为，其是上述毒品的实际控制者，故对于从其摩托车座包内查获的毒品数量，依法应认定为其贩卖毒品的数量，但对其吸食毒品的情节，在量刑时予以考虑。上述辩护意见不成立，不予采纳。 对于其辩护人提出徐泽尚悔罪表现明显，有立功表现的辩护意见，经查，1、徐泽尚在侦查机关的多次供述前后不一，有避重就轻的行为，认罪态度及悔罪表现一般。2、根据《最高人民法院关于处理自首和立功若干具体问题的意见》第五条的规定，犯罪分子提供犯罪前、犯罪中掌握、使用的同案犯联络方式、藏匿地址，司法机关据此抓捕同案犯的，不能认定为协助司法机关抓捕同案犯。故徐泽尚归案后提供其上线黎某的手机号码的行为依法不构成立功。辩护人提出的上述辩护意见不成立，不予采纳。 对于被告人陈健提出其从徐泽尚处取得的报酬只有1000元而非指控的2500元，其中有1500元是借款的辩护意见，经查，其从徐泽尚取得报酬2500元的事实，有其在侦查机关多次稳定供述证实，徐泽尚亦否认借钱给陈健，故被告人陈健提出的上述辩护意见不成立，不予采纳。 对于被告人陈健提出其能如实供述，协助公安机关抓获同案被告人，请求法院给予从轻处罚的辩护意见，经查，其归案后能积极协助公安机关，并按照公安机关的安排，以打电话的方式将可能被判处无期徒刑以上刑罚的同案被告人徐泽尚约至指定地点实施抓捕，有重大立功表现，依法可减轻处罚。鉴于其是从犯，依法应当从轻、减轻处罚。且其归案后能如实供述，并当庭认罪，依法可从轻处罚。综观其犯罪事实、情节及悔罪表现，本院依法对其减轻处罚。被告人陈健提出的该辩护意见成立，予以采纳。 综上，根据二被告人的犯罪事实、量刑情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款、第七款、第三百五十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十八条、第六十七条第三款、第五十二条、第五十三条、第五十七条第一款、第五十九条、第六十四条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、第七条、《最高人民法院关于处理自首和立功若干具体问题的意见》第五条之规定，判决如下： 一、被告人徐泽尚犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人陈健犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日至2019年11月30日止。罚金限本判决生效后一个月内缴纳。） 三、扣押在案的本案所缴获的毒品及一次性塑料注射器两支、枣红色无牌女装两轮摩托车一部、白色无牌鬼火两轮摩托车一部、电子秤二台、密封塑料袋八包、白色小米牌手机一部、香槟色杂牌手机一部、白色三星牌手机一部、人民币500元，予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林兵 审判员戴磊 审判员张怡婷 二〇一七年十二月二十九日 法官助理叶茂 书记员郑欢 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。 第七条根据刑法第六十八条第一款的规定，犯罪分子有检举、揭发他人重大犯罪行为，经查证属实；提供侦破其他重大案件的重要线索，经查证属实；阻止他人重大犯罪活动；协助司法机关抓捕其他重大犯罪嫌疑人（包括同案犯）；对国家和社会有其他重大贡献等表现的，应当认定为有重大立功表现。 前款所称重大犯罪、重大案件、重大犯罪嫌疑人的标准，一般是指犯罪嫌疑人、被告人可能被判处无期徒刑以上刑罚或者案件在本省、自治市、直辖市或者全国范围内有较大影响等情形。 《最高人民法院关于处理自首和立功若干具体问题的意见》 五、关于协助抓捕其他犯罪嫌疑人的具体认定 犯罪分子具有下列行为之一，使司法机关抓获其他犯罪嫌疑人的，属于《解释》第五条规定的协助司法机关抓捕其他犯罪嫌疑人：1．按照司法机关的安排，以打电话、发信息等方式将其他犯罪嫌疑人（包括同案犯）约至指定地点的；2．按照司法机关的安排，当场指认、辨认其他犯罪嫌疑人（包括同案犯）的；3．带领侦查人员抓获其他犯罪嫌疑人（包括同案犯）的；4．提供司法机关尚未掌握的其他案件犯罪嫌疑人的联络方式、藏匿地址的，等等。 犯罪分子提供同案犯姓名、住址、体貌特征等基本情况，或者提供犯罪前、犯罪中掌握、使用的同案犯联络方式、藏匿地址，司法机关据此抓捕同案犯的，不能认定为协助司法机关抓捕同案犯。","writId":"035f17b3c13ab58eed2ff1795e218d895c5","writName":"徐泽尚、陈健贩卖毒品一审刑事判决书"}
