{"ajId":"64f360d6-d7a5-4d73-8f8d-a27008c6e2e0","ajName":"李勇军贪污一案","ajjbqk":" 北京市人民检察院第一分院指控： 被告人李勇军于2012年5月至2015年9月期间，利用其担任中国人民武装警察部队特种警察学院院务部运输油料处处长，负责管理该单位油料的职务便利，伙同武警特警学院院务部油料保管员万某以及先后担任中国人民解放军北京军区昌平油料仓库第一保管队队长、业务处处长的杨某，多次非法占有武警特警学院油料，共计价值人民币450万余元，上述人员变卖油料后将款项据为己有。 被告人李勇军于2018年3月5日主动到武警特警学院纪委交代涉案问题，后向武警特警学院退缴人民币160万元。 北京市人民检察院第一分院向本院移送了指控被告人李勇军犯贪污罪的书证、证人证言、被告人的供述、其他证明材料等证据，认为被告人李勇军身为国家工作人员，利用职务上的便利，伙同他人，非法占有公共财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（三）项、第二款、第二十五条，应当以贪污罪追究其刑事责任。提请本院依法惩处。 法庭审理中，被告人李勇军对起诉书指控其犯贪污罪的事实不持异议，表示认罪、悔罪。 被告人李勇军的辩护人的主要辩护意见是：指控李勇军倒卖油料数量的证据不足；李勇军与杨某不构成共犯；李勇军具有自首、初犯、积极退赃、服役期间多次立功等从轻、减轻处罚情节，请求法庭对李勇军从轻或减轻处罚。 被告人李勇军及其辩护人均未向法庭提交证据。 经审理查明： 2012年5月至2015年9月间，时任中国人民武装警察部队特种警察学院（以下简称武警特警学院）院务部运输油料处处长的被告人李勇军伙同武警特警学院院务部油料保管员万某以及先后担任中国人民解放军北京军区昌平油料仓库（以下简称昌平油库）第一保管队队长、业务处处长的杨某（均另案处理），利用各自负责管理、收发油料的职务便利，多次盗卖武警特警学院存放在昌平油库的汽油合计489.5吨、柴油合计13.5吨，共计价值人民币450万余元（以下未注明的币种均为人民币）。盗卖汽油、柴油所得赃款被李勇军等人非法占为己有。 被告人李勇军于2018年3月主动到武警特警学院纪委交代涉案问题，后向武警特警学院退缴部分涉案赃款。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人李勇军的供述：其从2011年3月起任油料处处长，主要负责武警特警学院油料的管理和使用。2012年第二季度的一天，其和万某商议可以通过昌平油库变卖武警特警学院结余的油料。2012年5、6月，其第一次让万某倒卖油料，后万某将卖油所得现金给其。其和万某共处理武警特警学院油料20多次，每次10吨到30吨，共计500吨到550吨，最后一次是在2015年。油料以每吨4000元至6000元的价格倒卖，通过倒卖油料，其收到现金大概270万元。倒卖油料后，万某把现金拿到其在武警特警学院的宿舍交给其，有几次是把钱送到其办公室。其每次给万某现金1至4万元，共70万元左右。武警特警学院每次去昌平油库拉油都是10吨，支拨单超过10吨或者小于10吨的就是其和万某变卖的油料。倒卖油料没有固定的时间，其根据结余的油料情况安排万某卖油。每年上报武警总部的用油量大概五六百吨，实际用油量400多吨，上报和实际用油量之间的差额大部分被其和万某通过杨某倒卖了。万某跟其提到过是找昌平油库的杨队长倒卖油料，具体怎么卖的、卖给谁了，其都没有细问。后其知道杨队长叫杨某。没有其的同意，万某和杨某不可能倒卖油料，其三人在倒卖油料这件事上缺一不可。其倒卖油料所得的270万元现金，除给万某的70万元外，75万元用于购买怀柔的房子，71万元用于偿还购买怀柔房子的借款，剩下的用于请客、购买土特产及其他个人开销。2017年5、6月，万某跟其说杨某找他要10万元，他给了杨某6万元，其就拿出5万元给了万某。 2．证人杨某的证言证明：2012年4、5月，万某说他的处长想处理武警特警学院的油料，问其能否帮忙，万某说武警特警学院的账都能做平，其也想从中拿点好处，就答应了万某。其到昌平油库门口，找了一个开五菱宏光改装油罐车的张姓油贩子。油贩子告诉其一吨汽油6000元，其将价格告诉万某，万某表示同意。后万某到昌平油库把油料指标单给了其，让其帮忙处理指标单上剩余的20吨油料。其和昌平油库门卫打好招呼，让油贩子从油库的大门进到发油区，其到发油室告诉朱鹏飞、白某、于某油贩子的车拉武警特警学院的油料，让他们把汽油发给姓张的油贩子。油贩子拉走20吨汽油把车开出油库后，在油库西边的路旁把现金12万元装在袋子里交给其。其随后给万某打电话说处理完了，后在昌平油库门外的马路上把钱给了万某。万某和他的处长找其通过这种方式倒卖油料，每次10吨到30吨不等，以汽油为主也有柴油。2012年卖了130吨左右，2013年卖了200吨左右，2014年卖了150吨，2015年卖了50吨，共计500多吨。油价在5500元到7000元之间，倒卖油料得款330万元左右，其大都给了万某和他的处长。最后一次处理油料在2015年，当时万某和他的处长直接拿了50吨的调拨单给其，其分两三次卖掉了。其根据开具的油品数量及签字辨认出2012年至2014年虚开的油料支拨单。万某开的油罐车一次拉10吨油料，多于10吨和少于10吨的都是万某和他的处长找其处理油料时开具的支拨单。处理油料时，万某都不在场，油料支拨单上万某的签名是其或其找白某、于某代签的。武警特警学院的油料都卖给了开河北牌照车辆的张姓油贩子，他告诉其油料都卖到周边加油站了。2017年4月，万某告诉其武警在审计油料，让其帮忙打掩护。其向万某索要10万元，万某给了其6万元。 3．证人万某（武警特警学院警勤汽车中队战士）的证言证明：2012年3、4月，李勇军和其商议通过昌平油库处理学院结余的油料。后其和昌平油库的杨某说其领导问能否处理用不完的油料，杨某表示可以。其向李勇军汇报后，2012年4、5月，李勇军让其找杨某处理点油。其给杨某打电话询问价格，杨某说大概六七千元一吨，其向李勇军作了汇报。几天后，李勇军让其先处理20吨汽油，其给杨某打电话，说要处理20吨汽油，杨某答应了。杨某会从武警特警学院的指标里扣掉20吨汽油，然后再虚开油料出库单，等其拉油时给其。一周后，杨某给其打电话说油处理好了，让其去拿钱。其向李勇军作了汇报，李勇军让其去拿钱。其开着车队的车和杨某约在昌平油库北边200米的地方见面，杨某从车里拿出袋子包着的钱交给其，大概十二三万元。其到李勇军的宿舍把钱交给他，同时也详细汇报卖了多少吨油共多少钱。李勇军接过钱后，拿了1万元给其。此后，2012年李勇军还安排其卖过三四次油，2013年和2014年每年都有四五次，2015年就少了。每次卖油20吨到40吨不等，共计卖了六七百吨，有柴油也有汽油，共卖了400多万元。杨某给其的都是现金，其把这些现金都交给李勇军，过程基本上跟第一次一样，给钱大部分在李勇军的宿舍，也有一两次在他的办公室。每次送钱后，李勇军都会拿出一二万元给其。每次学院没油了，都要向李勇军汇报，从李勇军处拿总部开具的油料单子取油。2015年之前，昌平油库管理不严格，很多时候不带介绍信，拿着油料单子就可以领油。到昌平油库拉油时，油库每次会开具一式两份的油料支拨单，其签字后，一份拿回单位，一份油库留存做账。油库内部做账，必须跟当天出油的数量相符，所以油库留存的支拨单必须写实际领油数量。如果武警特警学院留存的支拨单填写的数量跟油库留存的不同，或者油库那联支拨单数量不止10吨，就是通过杨某倒卖油料的情况。一般只有其去昌平油库拉油，从昌平油库拿回的油料支拨单应是其签名，不是其签名的基本上就是通过杨某倒卖掉的油料。2015年，油库要求油料支拨单上的承办人、发油人均需本人签字，因此2015年中后期李勇军让其倒卖油料时，支拨单上是其本人签名。2015年找杨某倒卖的油料也是由杨某联系油贩子具体操作的，4月份和9月份共卖了三四十万元，所得钱款是杨某在中日友好观光果园的小道上交给其的。2015年倒卖的油料是其根据拉油的时间间隔回忆、辨认出来的，一般拉10吨油学院能用一个星期，几次日期特别接近的油料支拨单就是倒卖的情况。 4．证人白某的证言证明：2012年7月至2016年7月，其担任昌平油库油料会计，负责在受供部队领油时开具油料支拨单和记账。杨某是其队长，平时工作时，杨某会把地方的油罐车放进油库领油，这些车辆大部分是河北牌照。这些地方车辆进来前，杨某会告诉其吨数让其开具油料支拨单，一般是十五六吨。杨某把这些油料支拨单拿走交给发油的朱鹏飞，然后地方车就找朱鹏飞领油。这些油料支拨单一般都是杨某代武警特警学院拉油员万某签名，有时候杨某也会让其代签。这种情况从2012年到2015年共有20多次。万某来拉油一般拉10吨，1.5吨到4吨的油料支拨单应该都是杨某处理掉的油料，武警特警学院没有拉过这些吨数的油料。7.5吨到8.5吨的支拨单是万某来拉油时，杨某让其开具两份共六联的支拨单，一份三联开10吨，其中一联给万某拿回武警特警学院入账，另外两联销毁，另一份开7.5吨到8.5吨，其中两联昌平油库留存，剩下一联销毁。这么做的原因是万某每次拉10吨油时，通过杨某倒卖其中的1.5吨到2.5吨，又不想被武警特警学院知道。这种情况下万某把7.5吨到8.5吨的油料拉回武警特警学院，剩下的留着杨某叫地方车来拉油时一块拉走。油料支拨单中超过10吨的应该都是杨某让地方车拉走的。2015年杨某有两三次让地方车辆进来领油，并让其开具武警特警学院的油料支拨单，这些支拨单是由万某签字的。 5．证人于某的证言证明：其于2011年4月起担任昌平油库发油室助理员，负责审核到昌平油库拉油的各单位的手续，给各单位发油并开具油料支拨单。杨某有时会到发油室跟其和另一个发油员朱鹏飞说有些单位的油罐车不够用或是坏了，换成地方车辆来拉油，让其和朱鹏飞按照正常的流程发油。其和朱鹏飞根据杨某的要求给地方的车辆按正常的流程发油，并在电脑系统扣掉相应单位的油料指标，然后开具这个单位的油料支拨单。领油单位未来人的情况下，油料支拨单就放在发油室，下次领油时再拿走。昌平油库对介绍信的要求不是特别严格，地方车辆没有介绍信的情况杨某跟其和朱鹏飞说一声，他们也会给地方车辆发油。油库规定开具油料支拨单需要发油人、领油人签字，地方车辆拉油时，如果领油单位未来人，杨某会在油料支拨单上代领油人签字。 6．证人王某的证言证明：2012年3月至2014年9月，其担任武警特警学院运输油料处助理员，负责撰写文件、加油站人员管理等业务。油料支拨单和油料使用的相关文件账本在2014年之前由其保管，2014年9月其把这些文件交给运输油料处助理员赵育强。后因武警巡视组要来巡查，听赵育强说油料支拨单和账本被他弄丢了。其和赵育强把每年指标数给加油站战士万某等人，让他们把油料支拨单和油料消耗明细登记本补全。 7．统一社会信用代码证、中国人民武装警察部队［2001］干令字第120号命令、政治工作部政干［2016］240号批复、干部履历表、军队领导干部个人有关事项报告表、武警特警学院政治工作处出具的关于李勇军同志档案材料的情况说明等证据证明：武警特警学院为军队建制单位，属于军事机关。被告人李勇军于2011年3月至2016年3月，担任武警特警学院院务部运输油料处处长，2016年4月转业地方工作自主择业。 8．武警特警学院出具的运输油料处处长工作职责证明：被告人李勇军任武警特警学院运输油料处处长期间的职责权限为：掌握所属部队车辆、技术装备、车勤人员的数质量情况；负责汽车分队，汽车驾驶员训练分队、修理所、油库（站）、车辆器材供应站业务建设和专业技术管理；负责组织油料、油料装备等工作。 9．士官学员入学批准书、士官选取报告表、士官注册登记表、士官调整专业岗位审批表、士官任职报告表等书证证明：万某于2008年12月1日起担任武警特警学院院务部汽车中队士官，职务为油料保管员；2014年12月31日起担任武警特警学院院务部汽车中队七班班长，专业岗位为油料保管员。 10．军官任免报告表、干部履历书、中国人民解放军某部出具的情况说明证明：昌平油库主要负责担负驻京及周边地区部队油料供应保障任务。杨某于2011年6月至2015年6月担任昌平油库第一保管队队长，于2015年6月担任昌平油库业务处处长，2017年经批准自主择业。 11．武警特警学院供应保障处出具的情况证明证明：武警特警学院运输油料处与加油站为上下级关系，业务指导加油站，加油站人员由特警学院警勤汽车中队管理。 12．中共武警特警学院纪委出具的情况说明、武警特警学院出具的加油站管理规则、运加油车驾驶员职责、加油员职责、油料保管员职责等证据证明：武警特警学院运输油料处领取管理油料的程序以及油罐车驾驶员情况、运加油车驾驶员和油料保管员的职责情况。武警特警学院加油站拉油程序为：每次拉油由运输油料处领取油料指标单和介绍信，驾驶油罐车到昌平油库或门头沟油库领取油料。领取油料时，将携带的油料指标单和介绍信交给发油单位发油室，油库负责开具所领取油料的数量、品类等内容的油料支拨单据。领油介绍信上，写每次领取油料的品类、数量、车牌号、领油单位、日期等内容，油料领取完毕返回学院，驾驶员、油料员、油料助理员将油料从油罐车卸入学院加油站油罐车中，驾驶员将油料指标单及支拨单等单据交回运输油料处处长或者助理员办公室，每次领取汽油或柴油10吨。2008年12月至2016年4月油罐车驾驶员为万某。 13．武警特警学院出具的油料工作手册、武警特警学院供应保障处出具的情况说明证明：武警特警学院根据用油需求，定期向武警部队申请油料供应，武警部队通过价拨方式供应武警特警学院实物油料指标，武警特警学院根据油料指标数到油库领取油料。武警部队所属的单位到军队油库领取油料时，应当两人以上、持有大单位后勤机关运输油料部门开具的介绍信或者签发的领油凭证以及本人身份证件，办理领油手续，通常使用部队车辆；确需租用地方车辆运输油料时，应当严格审核相应资质，并报后勤部门领导批准后，按规定签订合同实施。武警部队所属的单位和人员，不得倒卖盗卖部队油料，不得从事油料经营活动。军队助供油料购置费，由总部后勤部运输油料部与总后勤部物资油料部结算。 14．昌平油库出具的北京军区后方油料仓库油料供应管理规定、昌平油库零发油管理规定证明：昌平油库第一保管队负责零发油作业现场的设备操作、流程导通、警卫执勤、消防值班及维护保养等工作。业务处负责零发油手续的审核办理、日清月结、统计核算、报表编制等工作。昌平油库油料收发程序为：核查领油人员身份证件、领油介绍信和领油证（卡）、车辆号牌，确认手续符合规定后，在签发的指标内办理领油手续。领油单位使用地方车辆领取油料时，必须干部带车，持旅以上机关油料部门开具的有效证明，并注明车型、车号。后方油料仓库必须严格库存油料管理，不准将军用油料向社会销售。保管队凭油料支拨单规定的油料品种、数量、质量发放油料，并在油料支拨单和零发油登记簿上如实填写实际发油数量，累计发油升数与流量表累计数必须相符。业务处接领油通知后，油料会计应在15分钟内到达发油控制室，并详细核对领油单位携带的领油指标签发单、领油证（卡）、领油介绍信和领油人有效证件，手续不全或手续矛盾者不予办理。油料会计核对领油指标签发单、领油证（卡）、领油介绍信、领油人员有效证件、领油车牌号等相关信息，开具油料支拨单并在规定位置签字盖章；领油人员确认油料支拨单内容无误后签字，并持第二联、三联申办加油卡。 15．昌平油库留存的武警特警学院2012年至2015年的油料支拨单、证人万某、杨某的证言证明：经万某、杨某共同辨认，李勇军伙同万某、杨某于2012年至2015年变卖武警特警学院的汽油共计489.5吨，柴油共计13.5吨。其中，2012年变卖93号汽油140吨；2013年变卖93号汽油122.5吨，0号轻柴油13.5吨；2014年变卖93号汽油173吨；2015年变卖93号汽油54吨。 16．中国人民武装警察部队后勤部物资供应局提供的2012年至2015年军队助供油料结算价格表证明：2012年93号清洁汽油的军队助供油料定价为9332.88元；2013年93号清洁汽油（Ⅲ）军队助供油料定价为9165.99元，0号轻柴油（Ⅲ）定价为7813.53元；2014年93号清洁汽油（Ⅲ）军队助供油料定价为9082.46元；2015年93号清洁汽油（Ⅲ）军队助供油料定价为7360.48元。 17．昌平油库出具的情况说明证明：昌平油库2012年至2015年领油介绍信、出入（洞）库登记簿等登记资料，因相关经办人员落实制度不严，存在个别记录不全现象。 18．武警特警学院供应保障处出具的情况说明证明：因油料助理员赵育强保管不善，将2012年至2014年油料消耗统计账本丢失，后于2017年2月由赵育强、王某补记的情况。 19．房产手续、银行交易明细等书证证明：被告人李勇军借款购买怀柔区桥梓镇八龙桥雅苑房产的情况。 此外，庭审中还出示了下列证据并经庭审质证，本院予以确认： 1．中国人民武装警察部队纪委纪律检查局出具的李勇军归案情况说明、武警特警学院出具的关于李勇军退款情况说明、中国人民武装警察部队资金往来结算票据、北京市昌平区监察委员会出具的到案经过证明：被告人李勇军于2018年3月，通过武警特警学院纪委找到中国人民武装警察部队纪委核查组，如实交代了组织业已掌握的其通过万某盗卖油料折款约120万元问题，主动交代了核查组尚未掌握的其安排他人从油料经费中套取资金约40万元用于请客吃饭、送礼等问题。2018年3月12日，李勇军向武警特警学院退款共计160万元。中国人民武装警察部队纪委于2018年5月18日通知李勇军自行前往武警特警学院，北京市昌平区监察委员会于当日对李勇军采取留置措施。 2．武警特警学院纪委出具关于万某有关问题的情况说明、证人万某的证言证明：武警特警学院纪委于2017年11月24日对万某采取两规措施后，万某向武警特警学院退款共计126.3万元。其中，40万元是李勇军让其找杨某盗卖油料分给其的；36.6万元是通过杨某倒卖扣减的油料所得；45万元是其个人通过他人倒卖油料所得；4.7万元是违规报销发票所得。 3．立案决定书、留置决定书、拘留证、逮捕证等书证证明：被告人李勇军被立案及采取留置、强制措施的情况。 4．常住人口信息查询打印表证明：被告人李勇军的自然情况。 对于被告人李勇军的辩护人关于指控李勇军倒卖油料数量的证据不足的辩护意见，经查：李勇军对其伙同万某、杨某倒卖武警特警学院油料的事实供认不讳。对于倒卖油料的数量，系结合李勇军的供述、万某、杨某的证言，以及万某、杨某对油料支拨单的辨认情况综合认定。万某、杨某作为直接经手倒卖油料的人员，二人辨认出被倒卖的油料的支拨单，并详细说明了倒卖油料的规律和二人辨认的依据。且最终认定被倒卖的油料远少于李勇军供认、万某、杨某证明的数量。故在案的证据足以认定李勇军倒卖油料的数量。李勇军的辩护人的该项辩护意见，缺乏事实依据，本院不予采纳。 对于被告人李勇军的辩护人关于李勇军与杨某不构成共犯的辩护意见，经查：在案证据证明，李勇军利用担任武警特警学院运输油料处处长，负责管理武警特警学院油料的职务便利，指派万某擅自处理学院存放在昌平油库的结余油料，并将倒卖油料所得钱款非法占为己有。杨某利用担任昌平油库第一保管队队长、业务处处长负责管理、收发油料的职务便利，违规开具武警特警学院的油料支拨单，联系油贩子并私放地方油罐车进入昌平油库拉油，从油贩子处收取倒卖油料所得钱款并转交万某。李勇军和杨某的行为共同导致武警特警学院的公共财产被非法占有。李勇军和杨某虽在倒卖油料过程中未直接联系，但李勇军明知武警特警学院的油料存放在昌平油库，倒卖油料需昌平油库予以配合，通过万某且随着倒卖次数的增多，必然知道是通过昌平油库杨队长处理油料；而杨某也通过万某得知变卖武警特警学院的油料是万某的处长的意思，其与万某的处长和万某共同完成贪污行为。李勇军和杨某通过万某实现犯意联络，彼此对于共同实施贪污行为均为明知，具有共同犯罪的故意，构成贪污罪的共犯。李勇军的辩护人的该项辩护意见，缺乏事实和法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人李勇军身为国家工作人员，伙同他人利用各自职务上的便利，非法占有公共财物，其行为已构成贪污罪。北京市人民检察院第一分院指控被告人李勇军犯贪污罪的事实清楚，证据确实、充分，指控罪名成立。李勇军所犯贪污罪，数额特别巨大，依法应予惩处。李勇军自动投案，如实供述自己的罪行，系自首，其到案后认罪悔罪、退缴部分赃款，依法可对其减轻处罚。辩护人关于李勇军有相关量刑情节，请求对其从轻、减轻处罚的辩护意见，本院酌予采纳。据此，根据李勇军犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（三）项、第二款、第三款、第二十五条、第六十七条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第十九条第一款、最高人民法院《关于适用财产刑若干问题的规定》第五条的规定，判决如下：","pjjg":" 一、被告人李勇军犯贪污罪，判处有期徒刑九年六个月，并处罚金人民币六十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月18日起至2027年11月17日止；罚金限自判决生效之次日起十日内缴纳。） 二、责令被告人李勇军继续退赔违法所得，发还中国人民武装警察部队特种警察学院。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市第一中级人民法院 刑事判决书 （2019）京01刑初15号 公诉机关北京市人民检察院第一分院。 被告人李勇军，男，48岁（1971年3月11日出生），汉族，出生地山东省肥城市，大学文化，无业，曾任中国人民武装警察部队特种警察学院院务部运输油料处处长（案发前已转业），住北京市海淀区。因涉嫌犯贪污罪，于2018年5月18日被羁押，同年11月21日被逮捕。现羁押在北京市第一看守所。 辩护人李国华，北京市京悦律师事务所律师。 辩护人周金刚，江苏瑞格律师事务所律师。 北京市人民检察院第一分院以京一分检职检刑诉［2019］1号起诉书指控被告人李勇军犯贪污罪，于2019年1月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员崔誉、代理检察员刘丹昊、李政庭出庭支持公诉。被告人李勇军及其辩护人李国华、周金刚到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 被告人李勇军于2012年5月至2015年9月期间，利用其担任中国人民武装警察部队特种警察学院院务部运输油料处处长，负责管理该单位油料的职务便利，伙同武警特警学院院务部油料保管员万某以及先后担任中国人民解放军北京军区昌平油料仓库第一保管队队长、业务处处长的杨某，多次非法占有武警特警学院油料，共计价值人民币450万余元，上述人员变卖油料后将款项据为己有。 被告人李勇军于2018年3月5日主动到武警特警学院纪委交代涉案问题，后向武警特警学院退缴人民币160万元。 北京市人民检察院第一分院向本院移送了指控被告人李勇军犯贪污罪的书证、证人证言、被告人的供述、其他证明材料等证据，认为被告人李勇军身为国家工作人员，利用职务上的便利，伙同他人，非法占有公共财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（三）项、第二款、第二十五条，应当以贪污罪追究其刑事责任。提请本院依法惩处。 法庭审理中，被告人李勇军对起诉书指控其犯贪污罪的事实不持异议，表示认罪、悔罪。 被告人李勇军的辩护人的主要辩护意见是：指控李勇军倒卖油料数量的证据不足；李勇军与杨某不构成共犯；李勇军具有自首、初犯、积极退赃、服役期间多次立功等从轻、减轻处罚情节，请求法庭对李勇军从轻或减轻处罚。 被告人李勇军及其辩护人均未向法庭提交证据。 经审理查明： 2012年5月至2015年9月间，时任中国人民武装警察部队特种警察学院（以下简称武警特警学院）院务部运输油料处处长的被告人李勇军伙同武警特警学院院务部油料保管员万某以及先后担任中国人民解放军北京军区昌平油料仓库（以下简称昌平油库）第一保管队队长、业务处处长的杨某（均另案处理），利用各自负责管理、收发油料的职务便利，多次盗卖武警特警学院存放在昌平油库的汽油合计489.5吨、柴油合计13.5吨，共计价值人民币450万余元（以下未注明的币种均为人民币）。盗卖汽油、柴油所得赃款被李勇军等人非法占为己有。 被告人李勇军于2018年3月主动到武警特警学院纪委交代涉案问题，后向武警特警学院退缴部分涉案赃款。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人李勇军的供述：其从2011年3月起任油料处处长，主要负责武警特警学院油料的管理和使用。2012年第二季度的一天，其和万某商议可以通过昌平油库变卖武警特警学院结余的油料。2012年5、6月，其第一次让万某倒卖油料，后万某将卖油所得现金给其。其和万某共处理武警特警学院油料20多次，每次10吨到30吨，共计500吨到550吨，最后一次是在2015年。油料以每吨4000元至6000元的价格倒卖，通过倒卖油料，其收到现金大概270万元。倒卖油料后，万某把现金拿到其在武警特警学院的宿舍交给其，有几次是把钱送到其办公室。其每次给万某现金1至4万元，共70万元左右。武警特警学院每次去昌平油库拉油都是10吨，支拨单超过10吨或者小于10吨的就是其和万某变卖的油料。倒卖油料没有固定的时间，其根据结余的油料情况安排万某卖油。每年上报武警总部的用油量大概五六百吨，实际用油量400多吨，上报和实际用油量之间的差额大部分被其和万某通过杨某倒卖了。万某跟其提到过是找昌平油库的杨队长倒卖油料，具体怎么卖的、卖给谁了，其都没有细问。后其知道杨队长叫杨某。没有其的同意，万某和杨某不可能倒卖油料，其三人在倒卖油料这件事上缺一不可。其倒卖油料所得的270万元现金，除给万某的70万元外，75万元用于购买怀柔的房子，71万元用于偿还购买怀柔房子的借款，剩下的用于请客、购买土特产及其他个人开销。2017年5、6月，万某跟其说杨某找他要10万元，他给了杨某6万元，其就拿出5万元给了万某。 2．证人杨某的证言证明：2012年4、5月，万某说他的处长想处理武警特警学院的油料，问其能否帮忙，万某说武警特警学院的账都能做平，其也想从中拿点好处，就答应了万某。其到昌平油库门口，找了一个开五菱宏光改装油罐车的张姓油贩子。油贩子告诉其一吨汽油6000元，其将价格告诉万某，万某表示同意。后万某到昌平油库把油料指标单给了其，让其帮忙处理指标单上剩余的20吨油料。其和昌平油库门卫打好招呼，让油贩子从油库的大门进到发油区，其到发油室告诉朱鹏飞、白某、于某油贩子的车拉武警特警学院的油料，让他们把汽油发给姓张的油贩子。油贩子拉走20吨汽油把车开出油库后，在油库西边的路旁把现金12万元装在袋子里交给其。其随后给万某打电话说处理完了，后在昌平油库门外的马路上把钱给了万某。万某和他的处长找其通过这种方式倒卖油料，每次10吨到30吨不等，以汽油为主也有柴油。2012年卖了130吨左右，2013年卖了200吨左右，2014年卖了150吨，2015年卖了50吨，共计500多吨。油价在5500元到7000元之间，倒卖油料得款330万元左右，其大都给了万某和他的处长。最后一次处理油料在2015年，当时万某和他的处长直接拿了50吨的调拨单给其，其分两三次卖掉了。其根据开具的油品数量及签字辨认出2012年至2014年虚开的油料支拨单。万某开的油罐车一次拉10吨油料，多于10吨和少于10吨的都是万某和他的处长找其处理油料时开具的支拨单。处理油料时，万某都不在场，油料支拨单上万某的签名是其或其找白某、于某代签的。武警特警学院的油料都卖给了开河北牌照车辆的张姓油贩子，他告诉其油料都卖到周边加油站了。2017年4月，万某告诉其武警在审计油料，让其帮忙打掩护。其向万某索要10万元，万某给了其6万元。 3．证人万某（武警特警学院警勤汽车中队战士）的证言证明：2012年3、4月，李勇军和其商议通过昌平油库处理学院结余的油料。后其和昌平油库的杨某说其领导问能否处理用不完的油料，杨某表示可以。其向李勇军汇报后，2012年4、5月，李勇军让其找杨某处理点油。其给杨某打电话询问价格，杨某说大概六七千元一吨，其向李勇军作了汇报。几天后，李勇军让其先处理20吨汽油，其给杨某打电话，说要处理20吨汽油，杨某答应了。杨某会从武警特警学院的指标里扣掉20吨汽油，然后再虚开油料出库单，等其拉油时给其。一周后，杨某给其打电话说油处理好了，让其去拿钱。其向李勇军作了汇报，李勇军让其去拿钱。其开着车队的车和杨某约在昌平油库北边200米的地方见面，杨某从车里拿出袋子包着的钱交给其，大概十二三万元。其到李勇军的宿舍把钱交给他，同时也详细汇报卖了多少吨油共多少钱。李勇军接过钱后，拿了1万元给其。此后，2012年李勇军还安排其卖过三四次油，2013年和2014年每年都有四五次，2015年就少了。每次卖油20吨到40吨不等，共计卖了六七百吨，有柴油也有汽油，共卖了400多万元。杨某给其的都是现金，其把这些现金都交给李勇军，过程基本上跟第一次一样，给钱大部分在李勇军的宿舍，也有一两次在他的办公室。每次送钱后，李勇军都会拿出一二万元给其。每次学院没油了，都要向李勇军汇报，从李勇军处拿总部开具的油料单子取油。2015年之前，昌平油库管理不严格，很多时候不带介绍信，拿着油料单子就可以领油。到昌平油库拉油时，油库每次会开具一式两份的油料支拨单，其签字后，一份拿回单位，一份油库留存做账。油库内部做账，必须跟当天出油的数量相符，所以油库留存的支拨单必须写实际领油数量。如果武警特警学院留存的支拨单填写的数量跟油库留存的不同，或者油库那联支拨单数量不止10吨，就是通过杨某倒卖油料的情况。一般只有其去昌平油库拉油，从昌平油库拿回的油料支拨单应是其签名，不是其签名的基本上就是通过杨某倒卖掉的油料。2015年，油库要求油料支拨单上的承办人、发油人均需本人签字，因此2015年中后期李勇军让其倒卖油料时，支拨单上是其本人签名。2015年找杨某倒卖的油料也是由杨某联系油贩子具体操作的，4月份和9月份共卖了三四十万元，所得钱款是杨某在中日友好观光果园的小道上交给其的。2015年倒卖的油料是其根据拉油的时间间隔回忆、辨认出来的，一般拉10吨油学院能用一个星期，几次日期特别接近的油料支拨单就是倒卖的情况。 4．证人白某的证言证明：2012年7月至2016年7月，其担任昌平油库油料会计，负责在受供部队领油时开具油料支拨单和记账。杨某是其队长，平时工作时，杨某会把地方的油罐车放进油库领油，这些车辆大部分是河北牌照。这些地方车辆进来前，杨某会告诉其吨数让其开具油料支拨单，一般是十五六吨。杨某把这些油料支拨单拿走交给发油的朱鹏飞，然后地方车就找朱鹏飞领油。这些油料支拨单一般都是杨某代武警特警学院拉油员万某签名，有时候杨某也会让其代签。这种情况从2012年到2015年共有20多次。万某来拉油一般拉10吨，1.5吨到4吨的油料支拨单应该都是杨某处理掉的油料，武警特警学院没有拉过这些吨数的油料。7.5吨到8.5吨的支拨单是万某来拉油时，杨某让其开具两份共六联的支拨单，一份三联开10吨，其中一联给万某拿回武警特警学院入账，另外两联销毁，另一份开7.5吨到8.5吨，其中两联昌平油库留存，剩下一联销毁。这么做的原因是万某每次拉10吨油时，通过杨某倒卖其中的1.5吨到2.5吨，又不想被武警特警学院知道。这种情况下万某把7.5吨到8.5吨的油料拉回武警特警学院，剩下的留着杨某叫地方车来拉油时一块拉走。油料支拨单中超过10吨的应该都是杨某让地方车拉走的。2015年杨某有两三次让地方车辆进来领油，并让其开具武警特警学院的油料支拨单，这些支拨单是由万某签字的。 5．证人于某的证言证明：其于2011年4月起担任昌平油库发油室助理员，负责审核到昌平油库拉油的各单位的手续，给各单位发油并开具油料支拨单。杨某有时会到发油室跟其和另一个发油员朱鹏飞说有些单位的油罐车不够用或是坏了，换成地方车辆来拉油，让其和朱鹏飞按照正常的流程发油。其和朱鹏飞根据杨某的要求给地方的车辆按正常的流程发油，并在电脑系统扣掉相应单位的油料指标，然后开具这个单位的油料支拨单。领油单位未来人的情况下，油料支拨单就放在发油室，下次领油时再拿走。昌平油库对介绍信的要求不是特别严格，地方车辆没有介绍信的情况杨某跟其和朱鹏飞说一声，他们也会给地方车辆发油。油库规定开具油料支拨单需要发油人、领油人签字，地方车辆拉油时，如果领油单位未来人，杨某会在油料支拨单上代领油人签字。 6．证人王某的证言证明：2012年3月至2014年9月，其担任武警特警学院运输油料处助理员，负责撰写文件、加油站人员管理等业务。油料支拨单和油料使用的相关文件账本在2014年之前由其保管，2014年9月其把这些文件交给运输油料处助理员赵育强。后因武警巡视组要来巡查，听赵育强说油料支拨单和账本被他弄丢了。其和赵育强把每年指标数给加油站战士万某等人，让他们把油料支拨单和油料消耗明细登记本补全。 7．统一社会信用代码证、中国人民武装警察部队［2001］干令字第120号命令、政治工作部政干［2016］240号批复、干部履历表、军队领导干部个人有关事项报告表、武警特警学院政治工作处出具的关于李勇军同志档案材料的情况说明等证据证明：武警特警学院为军队建制单位，属于军事机关。被告人李勇军于2011年3月至2016年3月，担任武警特警学院院务部运输油料处处长，2016年4月转业地方工作自主择业。 8．武警特警学院出具的运输油料处处长工作职责证明：被告人李勇军任武警特警学院运输油料处处长期间的职责权限为：掌握所属部队车辆、技术装备、车勤人员的数质量情况；负责汽车分队，汽车驾驶员训练分队、修理所、油库（站）、车辆器材供应站业务建设和专业技术管理；负责组织油料、油料装备等工作。 9．士官学员入学批准书、士官选取报告表、士官注册登记表、士官调整专业岗位审批表、士官任职报告表等书证证明：万某于2008年12月1日起担任武警特警学院院务部汽车中队士官，职务为油料保管员；2014年12月31日起担任武警特警学院院务部汽车中队七班班长，专业岗位为油料保管员。 10．军官任免报告表、干部履历书、中国人民解放军某部出具的情况说明证明：昌平油库主要负责担负驻京及周边地区部队油料供应保障任务。杨某于2011年6月至2015年6月担任昌平油库第一保管队队长，于2015年6月担任昌平油库业务处处长，2017年经批准自主择业。 11．武警特警学院供应保障处出具的情况证明证明：武警特警学院运输油料处与加油站为上下级关系，业务指导加油站，加油站人员由特警学院警勤汽车中队管理。 12．中共武警特警学院纪委出具的情况说明、武警特警学院出具的加油站管理规则、运加油车驾驶员职责、加油员职责、油料保管员职责等证据证明：武警特警学院运输油料处领取管理油料的程序以及油罐车驾驶员情况、运加油车驾驶员和油料保管员的职责情况。武警特警学院加油站拉油程序为：每次拉油由运输油料处领取油料指标单和介绍信，驾驶油罐车到昌平油库或门头沟油库领取油料。领取油料时，将携带的油料指标单和介绍信交给发油单位发油室，油库负责开具所领取油料的数量、品类等内容的油料支拨单据。领油介绍信上，写每次领取油料的品类、数量、车牌号、领油单位、日期等内容，油料领取完毕返回学院，驾驶员、油料员、油料助理员将油料从油罐车卸入学院加油站油罐车中，驾驶员将油料指标单及支拨单等单据交回运输油料处处长或者助理员办公室，每次领取汽油或柴油10吨。2008年12月至2016年4月油罐车驾驶员为万某。 13．武警特警学院出具的油料工作手册、武警特警学院供应保障处出具的情况说明证明：武警特警学院根据用油需求，定期向武警部队申请油料供应，武警部队通过价拨方式供应武警特警学院实物油料指标，武警特警学院根据油料指标数到油库领取油料。武警部队所属的单位到军队油库领取油料时，应当两人以上、持有大单位后勤机关运输油料部门开具的介绍信或者签发的领油凭证以及本人身份证件，办理领油手续，通常使用部队车辆；确需租用地方车辆运输油料时，应当严格审核相应资质，并报后勤部门领导批准后，按规定签订合同实施。武警部队所属的单位和人员，不得倒卖盗卖部队油料，不得从事油料经营活动。军队助供油料购置费，由总部后勤部运输油料部与总后勤部物资油料部结算。 14．昌平油库出具的北京军区后方油料仓库油料供应管理规定、昌平油库零发油管理规定证明：昌平油库第一保管队负责零发油作业现场的设备操作、流程导通、警卫执勤、消防值班及维护保养等工作。业务处负责零发油手续的审核办理、日清月结、统计核算、报表编制等工作。昌平油库油料收发程序为：核查领油人员身份证件、领油介绍信和领油证（卡）、车辆号牌，确认手续符合规定后，在签发的指标内办理领油手续。领油单位使用地方车辆领取油料时，必须干部带车，持旅以上机关油料部门开具的有效证明，并注明车型、车号。后方油料仓库必须严格库存油料管理，不准将军用油料向社会销售。保管队凭油料支拨单规定的油料品种、数量、质量发放油料，并在油料支拨单和零发油登记簿上如实填写实际发油数量，累计发油升数与流量表累计数必须相符。业务处接领油通知后，油料会计应在15分钟内到达发油控制室，并详细核对领油单位携带的领油指标签发单、领油证（卡）、领油介绍信和领油人有效证件，手续不全或手续矛盾者不予办理。油料会计核对领油指标签发单、领油证（卡）、领油介绍信、领油人员有效证件、领油车牌号等相关信息，开具油料支拨单并在规定位置签字盖章；领油人员确认油料支拨单内容无误后签字，并持第二联、三联申办加油卡。 15．昌平油库留存的武警特警学院2012年至2015年的油料支拨单、证人万某、杨某的证言证明：经万某、杨某共同辨认，李勇军伙同万某、杨某于2012年至2015年变卖武警特警学院的汽油共计489.5吨，柴油共计13.5吨。其中，2012年变卖93号汽油140吨；2013年变卖93号汽油122.5吨，0号轻柴油13.5吨；2014年变卖93号汽油173吨；2015年变卖93号汽油54吨。 16．中国人民武装警察部队后勤部物资供应局提供的2012年至2015年军队助供油料结算价格表证明：2012年93号清洁汽油的军队助供油料定价为9332.88元；2013年93号清洁汽油（Ⅲ）军队助供油料定价为9165.99元，0号轻柴油（Ⅲ）定价为7813.53元；2014年93号清洁汽油（Ⅲ）军队助供油料定价为9082.46元；2015年93号清洁汽油（Ⅲ）军队助供油料定价为7360.48元。 17．昌平油库出具的情况说明证明：昌平油库2012年至2015年领油介绍信、出入（洞）库登记簿等登记资料，因相关经办人员落实制度不严，存在个别记录不全现象。 18．武警特警学院供应保障处出具的情况说明证明：因油料助理员赵育强保管不善，将2012年至2014年油料消耗统计账本丢失，后于2017年2月由赵育强、王某补记的情况。 19．房产手续、银行交易明细等书证证明：被告人李勇军借款购买怀柔区桥梓镇八龙桥雅苑房产的情况。 此外，庭审中还出示了下列证据并经庭审质证，本院予以确认： 1．中国人民武装警察部队纪委纪律检查局出具的李勇军归案情况说明、武警特警学院出具的关于李勇军退款情况说明、中国人民武装警察部队资金往来结算票据、北京市昌平区监察委员会出具的到案经过证明：被告人李勇军于2018年3月，通过武警特警学院纪委找到中国人民武装警察部队纪委核查组，如实交代了组织业已掌握的其通过万某盗卖油料折款约120万元问题，主动交代了核查组尚未掌握的其安排他人从油料经费中套取资金约40万元用于请客吃饭、送礼等问题。2018年3月12日，李勇军向武警特警学院退款共计160万元。中国人民武装警察部队纪委于2018年5月18日通知李勇军自行前往武警特警学院，北京市昌平区监察委员会于当日对李勇军采取留置措施。 2．武警特警学院纪委出具关于万某有关问题的情况说明、证人万某的证言证明：武警特警学院纪委于2017年11月24日对万某采取两规措施后，万某向武警特警学院退款共计126.3万元。其中，40万元是李勇军让其找杨某盗卖油料分给其的；36.6万元是通过杨某倒卖扣减的油料所得；45万元是其个人通过他人倒卖油料所得；4.7万元是违规报销发票所得。 3．立案决定书、留置决定书、拘留证、逮捕证等书证证明：被告人李勇军被立案及采取留置、强制措施的情况。 4．常住人口信息查询打印表证明：被告人李勇军的自然情况。 对于被告人李勇军的辩护人关于指控李勇军倒卖油料数量的证据不足的辩护意见，经查：李勇军对其伙同万某、杨某倒卖武警特警学院油料的事实供认不讳。对于倒卖油料的数量，系结合李勇军的供述、万某、杨某的证言，以及万某、杨某对油料支拨单的辨认情况综合认定。万某、杨某作为直接经手倒卖油料的人员，二人辨认出被倒卖的油料的支拨单，并详细说明了倒卖油料的规律和二人辨认的依据。且最终认定被倒卖的油料远少于李勇军供认、万某、杨某证明的数量。故在案的证据足以认定李勇军倒卖油料的数量。李勇军的辩护人的该项辩护意见，缺乏事实依据，本院不予采纳。 对于被告人李勇军的辩护人关于李勇军与杨某不构成共犯的辩护意见，经查：在案证据证明，李勇军利用担任武警特警学院运输油料处处长，负责管理武警特警学院油料的职务便利，指派万某擅自处理学院存放在昌平油库的结余油料，并将倒卖油料所得钱款非法占为己有。杨某利用担任昌平油库第一保管队队长、业务处处长负责管理、收发油料的职务便利，违规开具武警特警学院的油料支拨单，联系油贩子并私放地方油罐车进入昌平油库拉油，从油贩子处收取倒卖油料所得钱款并转交万某。李勇军和杨某的行为共同导致武警特警学院的公共财产被非法占有。李勇军和杨某虽在倒卖油料过程中未直接联系，但李勇军明知武警特警学院的油料存放在昌平油库，倒卖油料需昌平油库予以配合，通过万某且随着倒卖次数的增多，必然知道是通过昌平油库杨队长处理油料；而杨某也通过万某得知变卖武警特警学院的油料是万某的处长的意思，其与万某的处长和万某共同完成贪污行为。李勇军和杨某通过万某实现犯意联络，彼此对于共同实施贪污行为均为明知，具有共同犯罪的故意，构成贪污罪的共犯。李勇军的辩护人的该项辩护意见，缺乏事实和法律依据，本院不予采纳。 本院认为，被告人李勇军身为国家工作人员，伙同他人利用各自职务上的便利，非法占有公共财物，其行为已构成贪污罪。北京市人民检察院第一分院指控被告人李勇军犯贪污罪的事实清楚，证据确实、充分，指控罪名成立。李勇军所犯贪污罪，数额特别巨大，依法应予惩处。李勇军自动投案，如实供述自己的罪行，系自首，其到案后认罪悔罪、退缴部分赃款，依法可对其减轻处罚。辩护人关于李勇军有相关量刑情节，请求对其从轻、减轻处罚的辩护意见，本院酌予采纳。据此，根据李勇军犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（三）项、第二款、第三款、第二十五条、第六十七条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第十九条第一款、最高人民法院《关于适用财产刑若干问题的规定》第五条的规定，判决如下： 一、被告人李勇军犯贪污罪，判处有期徒刑九年六个月，并处罚金人民币六十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月18日起至2027年11月17日止；罚金限自判决生效之次日起十日内缴纳。） 二、责令被告人李勇军继续退赔违法所得，发还中国人民武装警察部队特种警察学院。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林辛建 审判员吴迪 人民陪审员宁丽娟 二〇一九年六月二十七日 法官助理魏晓田 书记员李蕊","writId":"008279f52abc23603b72ff2709df4aef47a","writName":"李勇军贪污一审刑事判决书"}
