{"ajId":"cf38d83f-fc58-4f03-b71e-25c4af4f71f6","ajName":"赵亚普、王璞盗窃一案","ajjbqk":" 河南省郑州市金水区人民检察院指控：2015年9月至10月期间，被告人赵亚普、王璞、周杰、魏晓雷、王好卫在郑州市金水区沙口路汉飞金沙国际20号楼317房间内，通过五个社会渠道工号，违规进入中国移动通信集团河南有限公司用于管理积分的网站，利用被告人曹红卫设计的软件，非法为多个移动手机号码调增积分，将调增的积分兑换成爱奇艺会员卡、平安万里通等物品变现获利，根据审计报告显示，该五个社会工号调增积分合计550513162个，调增积分现金价值6606157.94元，调增积分已使用积分合计342372420个，现金价值4108469.04元，失效积分合计208140742个，现金价值2497688.9元。 针对上述指控的事实，公诉机关提供了被告人供述，被害单位报案材料，证人证言，审计报告，检验报告，受案、到案经过，户籍证明等证据，认为被告人赵亚普、王璞、周杰、魏晓雷、王好卫、曹红卫之行为均已触犯了《中华人民共和国刑法》第二百六十四条之规定，第二十五条第一款之规定，提请以盗窃罪追究六被告人的刑事责任。在共同犯罪中，被告人赵亚普、王璞起主要作用，系主犯，被告人周杰、魏晓雷、王好卫、曹红卫起次要作用，系从犯，对从犯应当从轻或减轻处罚。 被告人赵亚普对公诉机关指控的事实无异议，但辩解称其不构成盗窃罪。其辩护人辩护称本案应认定为非法获取计算机信息系统数据罪，赵亚普系从犯，请求公正定罪量刑。 被告人王璞对公诉机关指控的事实无异议，但辩解称其不构成盗窃罪。其辩护人李建伟辩护称公诉机关指控被告人王璞犯盗窃罪的事实不清、证据不足，本案应认定为非法获取计算机信息系统数据罪，王璞已退出涉案款项，请求从轻处罚。其辩护人王爱国辩护称被告人王璞应构成提供侵入非法控制计算机信息系统程序、工具罪。 被告人周杰辩解称其不构成盗窃罪。其辩护人辩护称指控被告人周杰犯盗窃罪的事实不清，定性错误，应宣告周杰无罪。 被告人魏晓雷对公诉机关指控的事实无异议，但辩解称其不构成盗窃罪。其辩护人辩护称本案应认定为非法获取计算机信息系统数据罪，魏晓雷系从犯，请求从轻处罚。 被告人王好卫及其辩护人均辩解、辩护称被告人王好卫不构成盗窃罪，本案应认定为非法获取计算机信息系统数据罪。辩护人另辩护称王好卫系从犯，积极退赃，取得移动公司的谅解，请求从轻处罚。 被告人曹红卫对公诉机关指控的事实无异议，但辩解称其不构成盗窃罪，其是自首。其辩护人辩护称指控被告人曹红卫犯罪的事实不清、证据不足，应宣告曹红卫无罪。 经审理查明：2015年9月至10月期间，被告人赵亚普、王璞预谋通过调整中国移动积分的方式变现获利，后被告人王璞提供调积分技术设备，并以10万元价格让被告人曹红卫设计自动调增积分软件，被告人赵亚普、魏晓雷等人联络购买调积分的五个社会工号，在郑州市金水区沙口路汉飞金沙国际20号楼317房间内，被告人王璞、赵亚普、周杰、魏晓雷在互联网上违规进入中国移动通信集团河南有限公司用于管理积分的网站，通过自动调积分软件非法为赵亚普、王璞、王好卫等人提供的多个移动手机号码调增积分，被告人王璞、周杰等人将调增的积分兑换成爱奇艺会员卡、平安万里通等物品变现获利，非法获利共计人民币1713216.48元。 案发后，被告人赵亚普、王璞、魏晓雷、王好卫家属退出赃款700000元。 上述事实，有公诉机关提交的，且经庭审举证、质证，本院予以确认的下列证据证实： 1．被害单位代理人张刘玉证实：2016年1月20日其接到中国移动通信集团河南有限公司后台通知，有部分手机号码积分兑换第三方物品迹象异常。经核查发现2016年9月18日至2016年10月10日期间，有五个社会渠道的工号在无权调整手机积分的情况下，非法操作15143个手机号码，盗窃促销积分550364666个，实际兑换积分338310340个，积分造成的实际损失约人民币405万元。积分实际兑换的物品有实物、平安万里通积分、爱奇艺会员卡等虚拟商品。证人孙某亦证实了上述事实，与张刘玉的证言相印证。 2．卢军华证实：其通过在郑州收购周口3G手机卡的姬腾认识了赵亚普。2015年4、5月份，姬腾、赵亚普借了其工号（工号注册的负责人是王亚伟，渠道代码是P900BA，渠道工号为P925876，绑定的手机号为187××××＊＊＊＊）。登记在王磊名下的一个工号其也曾借给过姬腾。2015年8月份的一个晚上，姬腾、王璞和赵亚普来到周口扶沟县城找其，给其说想用其移动工号调增积分，兑换其他积分和礼品。2015年底，周口市移动公司市场部的人找到其，其才得知通过P925876工号对2803个移动手机号码进行了调分操作。 3．陈金磊证实：2015年9月份赵亚普以4万元的价格购买其一个财税学院的移动工号用于调增积分，后其又将一个动感地带服务厅的移动工号给了赵亚普。2015年10月份，其收到许昌移动公司业务部通知，其财税学院和动感地带服务厅的移动工号因套取移动积分被封了。其告诉赵亚普后，赵亚普给其2万元现金弥补损失。其当时不知道调整积分的用途。 4．高栋梁证实：2015年10月2日，魏晓雷让其到位于郑州市金水路与沙口路交叉口东北角的汉飞金沙国际小区3楼王璞的公司帮忙，由王璞、魏晓雷找手机号码，其和魏晓雷负责操作电脑软件给手机号码充积分，周杰负责将积分兑换成爱奇艺会员账号等礼品，兑换后王璞再找人在网上卖。李川、代刚、王卫关亦证实了上述事实。 5．杨建伟证实：其在印山红文化传媒有限公司从事卖移动手机号码业务，杨国霞曾是其公司的员工，以杨国霞名字注册的IP地址为10.96.156.194的A670082工号一直在其公司使用。2014年其帮王璞卖手机话费，王璞来其公司找其对账时，需要登录工号查看话费明细，王璞用手机拍了电脑界面，知道了其登录移动公司内网时使用的IP地址。 6．李学良证实：因其开的郑州市管城区永康手机店不干了，就想把工号A695972转出去。其是以朱海炜的名字和中国移动郑州分公司签的合同，通过中国移动郑州分公司分配的工号进入后显示的是其的名字，其工号没有调增积分的权限。2015年9月底的一天，一个手机号为150××××＊＊＊＊的男子联系其买工号，并通过银行转账的方式向朱海炜的银行卡预付了4万元的定金，并测试了工号可以使用。 7．专项审计报告证实：A695972、K120261、K120310、P925876、Q520062社会渠道工号通过手机号非法操作调增促销积分，调增前积分合计6379407个，调增后的积分合计556892569个，调增积分合计550513162个，调增积分现金价值6606157.94元，调增积分已使用积分合计342372420个，现金价值4108469.04元，失效积分合计208140742个，现金价值2497688.9元。2015年9月至10月，王传航的支付宝付款169530.5元，收款1882746.98元，差额为1713216.48元。 8．辨认笔录及照片证实：经被告人赵亚普辨认，曹红卫、杨建伟就是给其和王璞制作外挂软件的人；经被告人王璞辨认，杨建伟就是给其和赵亚普搭建移动内网VPN专线的人、曹红卫就是给其和赵亚普制作外挂软件的人；经陈金磊辨认，赵亚普就是向其借用及购买移动工号，用以调整移动公司积分的人。 9．移动公司出具的情况说明证实：“111”和hh．zip里的saz文件都是代理工具Fiddler用于抓取移动营业系统运行数据包，以便进行相关的越权操作。ClsDiskInfo．dll：用于获取电脑磁盘信息，用于外挂软件的授权。移动系统中无论是积分的调增还是调减，都有相应的功能权限，都有相应的调整记录。 10．中国刑事检察学院物证鉴定中心出具的中警鉴字（2016）2545号检验报告证实，经检验，送检的“积分．rar”压缩包中的“JiFen．exe”程序是恶意程序。该程序具有以非常规的方式构造网络请求并发送给“zhengzhou．crm．ha．cmcc：37100”（中国移动通信集团河南有限公司用于管理积分的网站）的功能，所构造和发送的网络请求可用于修改网站数据库，实现增加或扣减指定手机号码积分的功能。 11．移动通信业务代办协议证实，移动公司代办渠道商无调整积分的业务。 12．到案经过证实：被告人赵亚普、王璞、周杰、魏晓雷、王好卫均系被抓获到案；曹红卫于2016年9月30日经郑州市公安局金水路分局案件侦办大队口头传唤至公安机关，并对其帮助王璞、赵亚普等人开发软件的犯罪事实供认不讳。 13．公安机关出具的户籍证明证实被告人赵亚普、王璞、周杰、魏晓雷、王好卫、曹红卫的身份情况，公安机关还证实上述被告人均无违法犯罪记录。 14．被告人赵亚普的供述：2015年6、7月份，王璞让其找一个移动公司社会渠道BOSS专线工号，其找了许昌一个手机店老板陈金磊借了工号和密码，发给了王璞。王璞登陆了两三次之后，让其陪着他去许昌以4万元的价格买了陈金磊的另外一个工号。王璞告诉其买工号是用来调移动公司手机号积分用的，可以利用电脑外挂获取调分权限，再上调手机积分，批量调积分的软件还没有做好。后得知软件主要是曹红卫帮他做的。2015年9月份的一天，王璞让其陪着他和姬腾去周口扶沟买了一个移动工号。2015年10月1日，王璞让其准备的大概2000张许昌和驻马店的手机卡的号码，通过其QQ号发给了183××××＊＊＊＊注册的139邮箱。王璞安排人对这些手机卡的积分进行调增，并让其把这些调过积分的手机卡送过去，把积分兑换成爱奇艺会员、平安万里通积分等物品，通过这些方式进行变现。只要是其提供的手机卡号所得利润，扣去买工号做软件的花销，剩下的其和王璞五五分成。其当时给了王璞大概五六百张卡，留了六七百张自己兑积分。兑换了之后其又把兑换的东西通过QQ发给了王璞。2015年11月中旬，王璞在索凌路西史赵村的路口给了其大概5万元左右现金。 15．被告人王璞的供述：2015年8月份，赵亚普同其商量用调移动积分的方式赚钱，并联系上周口移动公司扶沟分公司的一个员工，该员工给其和赵亚普在商家的移动专网上演示了一遍调增积分的操作方法。后其就让杨建伟给其搭建一个在互联网上登录的通道，花了10万元让曹红卫开发一款能批量在电脑页面上按照步骤自动化操作的软件，安装在了汉飞金沙国际20号楼317房间郑州璞昌通讯设备有限公司的一台电脑上。其也通过QQ给赵亚普传了一套软件。后其和赵亚普去许昌用8万元现金购买了陈金磊两个移动工号，赵亚普通过姬腾花7万元借了周口的一个移动渠道代理商卢军华的工号，魏晓雷在驻马店汝南县花了8万元钱借了一个工号，王好卫借了一个郑州地区的工号。其和赵亚普及魏晓雷、周杰、高栋梁等人给赵亚普、王浩伟、李川提供的手机号进行大批量的调增积分操作。手机号调增过积分后，其和姬腾、魏晓雷、周杰负责周口地区手机号积分兑换，赵亚普安排他们公司代刚、姬腾对驻马店地区、许昌地区手机号的积分兑换，王好卫和李川分别负责他们各自提供的手机号的积分兑换。赵亚普、王好卫、李川及魏晓雷兑换的爱奇艺会员、平安万里通积分等物品都会归集到其这里，再由周杰联系买家统一卖出去，其将用王传航136××××＊＊＊＊手机号注册的支付宝提供给周杰。通过网上卖掉的平安万里通积分等礼品大概有130多万元，还有几十万元赵亚普兑换成话费了，这些钱给王好卫大概有20多万元，分给赵亚普、姬腾大致有五六十万元，剩下30多万元其和魏晓雷分了。被告人周杰、王好卫、魏晓雷在公安机关的供述与被告人赵亚普、王璞的供述相印证，周杰还供述了其销售的爱奇艺会员卡价值近20万元，友宝购物券价值10万元左右，平安万里通积分价值60万元左右，这些钱都在支付宝账号中，后来都被分了。魏晓雷另供述其根据王璞要求向王传航要来支付宝及绑定的银行卡交给王璞，后给了王传航5万元。 16．被告人曹红卫的供述：2015年9月6日王璞通过139邮箱（邮箱名字183××××＊＊＊＊）给其的QQ邮箱发送了一个“111”的文件，里面有移动专网的几个网页，王璞让其先看看移动积分转赠的流程。2015年9月10日左右王璞让其帮忙设计一个可以批量操作手机号码调整积分的软件。其按照王璞的思路设计完之后，王璞用一个周口地区工号登录移动公司的操作界面进行了转赠积分的尝试，尝试成功后，其将软件通过邮件发到王璞的QQ邮箱，过了一个月，王璞给了其10万元软件开发费用。另有邮箱截图照片在卷佐证。 ","cpfxgc":"本院认为：被告人赵亚普、王璞、周杰、魏晓雷、王好卫违反国家规定，侵入中国移动通信集团河南有限公司用于管理积分的网站，通过自动调积分软件非法为多个移动手机号码调增积分，变现获利，情节特别严重，其行为均已构成非法获取计算机信息系统数据罪。被告人曹红卫提供专门用于侵入计算机信息系统的程序，情节特别严重，其行为构成提供侵入计算机信息系统程序罪。 关于公诉机关指控六被告人构成盗窃罪的意见，经查，被告人的供述、证人证言及中国刑事检察学院物证鉴定中心出具的检验报告等在卷证实了被告人赵亚普、王璞、周杰、魏晓雷、王好卫利用被告人曹红卫设计的自动调增积分的软件，侵入中国移动通信集团河南有限公司用于管理积分的网站，非法为多个移动手机号码调增积分，因被调增的积分系虚拟财产，其法律属性应为计算机信息系统数据，将积分解释为盗窃罪中的“公私财物”缺乏法律依据，故被告人赵亚普、王璞、周杰、魏晓雷、王好卫的行为均已构成非法获取计算机信息系统数据罪，被告人曹红卫的行为构成提供侵入计算机信息系统程序罪，对公诉机关指控六被告人构成盗窃罪的意见予以纠正，对被告人及辩护人提出的本案应认定为非法获取计算机信息系统数据罪的辩解及辩护意见予以采纳，对辩护人提出无罪或者构成其他犯罪的辩护意见不予采纳。 关于被告人赵亚普、魏晓雷、王好卫辩护人提出的三人系从犯的辩护意见，经查，赵亚普同王璞预谋通过调整中国移动积分的方式变现获利，并积极提供社会工号、手机号码，在共同犯罪中起主要作用，系主犯；被告人魏晓雷、王好卫在共同犯罪中起次要、辅助作用，系从犯，故对赵亚普辩护人的该项意见不予采纳，对魏晓雷、王好卫辩护人的该项意见予以采纳。 关于被告人王璞、王好卫辩护人提出的二人积极退赃，且王好卫已取得移动公司谅解的辩护意见，经查，案发后，被告人赵亚普、王璞、魏晓雷、王好卫家属退出赃款700000元，在量刑时予以考虑，对该辩护意见予以采纳。 关于曹红卫提出其系自首的辩解意见，经查，曹红卫经口头传唤至公安机关，并如实供述自己的罪行，依法应认定为自首，对该辩解意见予以采纳。 根据《中华人民共和国刑法》第二百八十五条规定：“违反国家规定，侵入国家事务、国防建设、尖端科学技术领域的计算机信息系统的，处三年以下有期徒刑或者拘役。违反国家规定，侵入前款规定以外的计算机信息系统或者采用其他技术手段，获取该计算机信息系统中存储、处理或者传输的数据，或者对该计算机系统实施非法控制，……情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。提供专门用于侵入、非法控制计算机信息系统的程序、工具，或者明知他人实施侵入、非法控制计算机信息系统的违法犯罪行为而为其提供程序、工具，情节严重的，依照前款的规定处罚……”被告人赵亚普、王璞、周杰、魏晓雷、王好卫、曹红卫的行为依法应在上述法定量刑幅度内判处刑罚。 在共同犯罪中，被告人赵亚普、王璞起主要作用，系主犯；被告人周杰、魏晓雷、王好卫，起次要、辅助作用，系从犯，对从犯应从轻处罚。赵亚普、王璞、魏晓雷、王好卫到案后如实供述其犯罪事实，且曹红卫系自首，均从轻处罚；赵亚普、王璞、魏晓雷、王好卫家属退出赃款700000元，在量刑时予以考虑。 根据被告人赵亚普、王璞、周杰、魏晓雷、王好卫、曹红卫犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百八十五条第二款、第三款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第六十一条，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人赵亚普犯非法获取计算机信息系统数据罪，判处有期徒刑四年六个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2021年3月19日止。罚金于判决生效之日起三日内缴纳）。 二、被告人王璞犯非法获取计算机信息系统数据罪，判处有期徒刑四年六个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2021年3月19日止。罚金于判决生效之日起三日内缴纳）。 三、被告人周杰犯非法获取计算机信息系统数据罪，判处有期徒刑三年九个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2020年6月19日止。罚金于判决生效之日起三日内缴纳）。 四、被告人魏晓雷犯非法获取计算机信息系统数据罪，判处有期徒刑三年六个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2020年3月19日止。罚金于判决生效之日起三日内缴纳）。 五、被告人王好卫犯非法获取计算机信息系统数据罪，判处有期徒刑三年六个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2020年3月19日止。罚金于判决生效之日起三日内缴纳）。 六、被告人曹红卫犯提供侵入计算机信息系统程序罪，判处有期徒刑三年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月30日起至2019年9月29日止。罚金于判决生效之日起三日内缴纳）。 七、违法所得依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"河南省郑州市金水区人民法院 刑事判决书 （2018）豫0105刑初876号 公诉机关河南省郑州市金水区人民检察院。 被告人赵亚普（曾用名赵亚南），男，1986年1月20日出生于河南省新野县，汉族，本科文化程度，系个体经营者，户籍所在地郑州市中原区，住郑州市金水区。因涉嫌犯盗窃罪于2016年9月20日被郑州市公安局金水路分局刑事拘留，同年10月28日被逮捕。 辩护人范现彬，河南广奥律师事务所律师。 辩护人康顺杰，河南松杉律师事务所律师。 被告人王璞，男，1989年1月10日出生于河南省洛阳市，汉族，本科文化程度，系个体经营者，户籍所在地河南省洛阳市涧＊＊，住郑州市。因涉嫌犯盗窃罪于2016年9月20日被郑州市公安局金水路分局刑事拘留，同年10月28日被逮捕。 辩护人李建伟，河南旺斌律师事务所律师。 辩护人王爱国，男，1965年6月2日出生，汉族，住河南省洛阳市涧＊＊。 被告人周杰，男，1988年12月30日出生于河南省洛阳市，汉族，大专文化程度，系个体经营者，户籍所在地河南省洛阳市涧＊＊，住郑州市。因涉嫌犯盗窃罪于2016年9月20日被郑州市公安局金水路分局刑事拘留，同年10月28日被逮捕。 辩护人冯振国，河南辰中律师事务所律师。 被告人魏晓雷，男，1988年9月1日出生于河南省清丰县，汉族，本科文化程度，系个体经营者，住郑州市金水区。因涉嫌犯盗窃罪于2016年9月20日被郑州市公安局金水路分局刑事拘留，同年10月28日被逮捕。 辩护人赵小帅，河南修谨律师事务所律师。 被告人王好卫，男，1982年9月29日出生于河南省兰考县，汉族，小学文化程度，系个体经营者，户籍所在地河南省兰考县，住郑州市金水区。因涉嫌犯盗窃罪于2016年9月20日被郑州市公安局金水路分局刑事拘留，同年10月28日被逮捕。 辩护人张书占，河南舒展律师事务所律师。 辩护人张铁军，河南舒展律师事务所实习律师。 被告人曹红卫，男，1983年4月9日出生于河南省上蔡县，汉族，本科文化程度，原系河南广播电视大学教师，住郑州市金水区。因涉嫌犯盗窃罪于2016年9月30日被郑州市公安局金水路分局刑事拘留，同年10月28日被逮捕。 辩护人刘克锋，河南建创律师事务所律师。 辩护人王康佳，河南建创律师事务所律师。 河南省郑州市金水区人民检察院以郑金检公诉刑诉（2017）330号起诉书指控被告人赵亚普、王璞、周杰、魏晓雷、王好卫、曹红卫犯盗窃罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。于2017年12月28日作出（2017）豫0105刑初778号刑事判决，六被告人均不服提出上诉。河南省郑州市中级人民法院于2018年6月4日作出（2018）豫01刑终144号刑事裁定，撤销本院（2017）豫0105刑初778号刑事判决，发回本院重新审判。本院依法另行组成合议庭，公开开庭审理了本案。河南省郑州市金水区人民检察院指派检察员徐彬出庭支持公诉，上述被告人及其辩护人，证人孙某均到庭参加了诉讼。本案经依法延长审限，现已审理终结。 河南省郑州市金水区人民检察院指控：2015年9月至10月期间，被告人赵亚普、王璞、周杰、魏晓雷、王好卫在郑州市金水区沙口路汉飞金沙国际20号楼317房间内，通过五个社会渠道工号，违规进入中国移动通信集团河南有限公司用于管理积分的网站，利用被告人曹红卫设计的软件，非法为多个移动手机号码调增积分，将调增的积分兑换成爱奇艺会员卡、平安万里通等物品变现获利，根据审计报告显示，该五个社会工号调增积分合计550513162个，调增积分现金价值6606157.94元，调增积分已使用积分合计342372420个，现金价值4108469.04元，失效积分合计208140742个，现金价值2497688.9元。 针对上述指控的事实，公诉机关提供了被告人供述，被害单位报案材料，证人证言，审计报告，检验报告，受案、到案经过，户籍证明等证据，认为被告人赵亚普、王璞、周杰、魏晓雷、王好卫、曹红卫之行为均已触犯了《中华人民共和国刑法》第二百六十四条之规定，第二十五条第一款之规定，提请以盗窃罪追究六被告人的刑事责任。在共同犯罪中，被告人赵亚普、王璞起主要作用，系主犯，被告人周杰、魏晓雷、王好卫、曹红卫起次要作用，系从犯，对从犯应当从轻或减轻处罚。 被告人赵亚普对公诉机关指控的事实无异议，但辩解称其不构成盗窃罪。其辩护人辩护称本案应认定为非法获取计算机信息系统数据罪，赵亚普系从犯，请求公正定罪量刑。 被告人王璞对公诉机关指控的事实无异议，但辩解称其不构成盗窃罪。其辩护人李建伟辩护称公诉机关指控被告人王璞犯盗窃罪的事实不清、证据不足，本案应认定为非法获取计算机信息系统数据罪，王璞已退出涉案款项，请求从轻处罚。其辩护人王爱国辩护称被告人王璞应构成提供侵入非法控制计算机信息系统程序、工具罪。 被告人周杰辩解称其不构成盗窃罪。其辩护人辩护称指控被告人周杰犯盗窃罪的事实不清，定性错误，应宣告周杰无罪。 被告人魏晓雷对公诉机关指控的事实无异议，但辩解称其不构成盗窃罪。其辩护人辩护称本案应认定为非法获取计算机信息系统数据罪，魏晓雷系从犯，请求从轻处罚。 被告人王好卫及其辩护人均辩解、辩护称被告人王好卫不构成盗窃罪，本案应认定为非法获取计算机信息系统数据罪。辩护人另辩护称王好卫系从犯，积极退赃，取得移动公司的谅解，请求从轻处罚。 被告人曹红卫对公诉机关指控的事实无异议，但辩解称其不构成盗窃罪，其是自首。其辩护人辩护称指控被告人曹红卫犯罪的事实不清、证据不足，应宣告曹红卫无罪。 经审理查明：2015年9月至10月期间，被告人赵亚普、王璞预谋通过调整中国移动积分的方式变现获利，后被告人王璞提供调积分技术设备，并以10万元价格让被告人曹红卫设计自动调增积分软件，被告人赵亚普、魏晓雷等人联络购买调积分的五个社会工号，在郑州市金水区沙口路汉飞金沙国际20号楼317房间内，被告人王璞、赵亚普、周杰、魏晓雷在互联网上违规进入中国移动通信集团河南有限公司用于管理积分的网站，通过自动调积分软件非法为赵亚普、王璞、王好卫等人提供的多个移动手机号码调增积分，被告人王璞、周杰等人将调增的积分兑换成爱奇艺会员卡、平安万里通等物品变现获利，非法获利共计人民币1713216.48元。 案发后，被告人赵亚普、王璞、魏晓雷、王好卫家属退出赃款700000元。 上述事实，有公诉机关提交的，且经庭审举证、质证，本院予以确认的下列证据证实： 1．被害单位代理人张刘玉证实：2016年1月20日其接到中国移动通信集团河南有限公司后台通知，有部分手机号码积分兑换第三方物品迹象异常。经核查发现2016年9月18日至2016年10月10日期间，有五个社会渠道的工号在无权调整手机积分的情况下，非法操作15143个手机号码，盗窃促销积分550364666个，实际兑换积分338310340个，积分造成的实际损失约人民币405万元。积分实际兑换的物品有实物、平安万里通积分、爱奇艺会员卡等虚拟商品。证人孙某亦证实了上述事实，与张刘玉的证言相印证。 2．卢军华证实：其通过在郑州收购周口3G手机卡的姬腾认识了赵亚普。2015年4、5月份，姬腾、赵亚普借了其工号（工号注册的负责人是王亚伟，渠道代码是P900BA，渠道工号为P925876，绑定的手机号为187××××＊＊＊＊）。登记在王磊名下的一个工号其也曾借给过姬腾。2015年8月份的一个晚上，姬腾、王璞和赵亚普来到周口扶沟县城找其，给其说想用其移动工号调增积分，兑换其他积分和礼品。2015年底，周口市移动公司市场部的人找到其，其才得知通过P925876工号对2803个移动手机号码进行了调分操作。 3．陈金磊证实：2015年9月份赵亚普以4万元的价格购买其一个财税学院的移动工号用于调增积分，后其又将一个动感地带服务厅的移动工号给了赵亚普。2015年10月份，其收到许昌移动公司业务部通知，其财税学院和动感地带服务厅的移动工号因套取移动积分被封了。其告诉赵亚普后，赵亚普给其2万元现金弥补损失。其当时不知道调整积分的用途。 4．高栋梁证实：2015年10月2日，魏晓雷让其到位于郑州市金水路与沙口路交叉口东北角的汉飞金沙国际小区3楼王璞的公司帮忙，由王璞、魏晓雷找手机号码，其和魏晓雷负责操作电脑软件给手机号码充积分，周杰负责将积分兑换成爱奇艺会员账号等礼品，兑换后王璞再找人在网上卖。李川、代刚、王卫关亦证实了上述事实。 5．杨建伟证实：其在印山红文化传媒有限公司从事卖移动手机号码业务，杨国霞曾是其公司的员工，以杨国霞名字注册的IP地址为10.96.156.194的A670082工号一直在其公司使用。2014年其帮王璞卖手机话费，王璞来其公司找其对账时，需要登录工号查看话费明细，王璞用手机拍了电脑界面，知道了其登录移动公司内网时使用的IP地址。 6．李学良证实：因其开的郑州市管城区永康手机店不干了，就想把工号A695972转出去。其是以朱海炜的名字和中国移动郑州分公司签的合同，通过中国移动郑州分公司分配的工号进入后显示的是其的名字，其工号没有调增积分的权限。2015年9月底的一天，一个手机号为150××××＊＊＊＊的男子联系其买工号，并通过银行转账的方式向朱海炜的银行卡预付了4万元的定金，并测试了工号可以使用。 7．专项审计报告证实：A695972、K120261、K120310、P925876、Q520062社会渠道工号通过手机号非法操作调增促销积分，调增前积分合计6379407个，调增后的积分合计556892569个，调增积分合计550513162个，调增积分现金价值6606157.94元，调增积分已使用积分合计342372420个，现金价值4108469.04元，失效积分合计208140742个，现金价值2497688.9元。2015年9月至10月，王传航的支付宝付款169530.5元，收款1882746.98元，差额为1713216.48元。 8．辨认笔录及照片证实：经被告人赵亚普辨认，曹红卫、杨建伟就是给其和王璞制作外挂软件的人；经被告人王璞辨认，杨建伟就是给其和赵亚普搭建移动内网VPN专线的人、曹红卫就是给其和赵亚普制作外挂软件的人；经陈金磊辨认，赵亚普就是向其借用及购买移动工号，用以调整移动公司积分的人。 9．移动公司出具的情况说明证实：“111”和hh．zip里的saz文件都是代理工具Fiddler用于抓取移动营业系统运行数据包，以便进行相关的越权操作。ClsDiskInfo．dll：用于获取电脑磁盘信息，用于外挂软件的授权。移动系统中无论是积分的调增还是调减，都有相应的功能权限，都有相应的调整记录。 10．中国刑事检察学院物证鉴定中心出具的中警鉴字（2016）2545号检验报告证实，经检验，送检的“积分．rar”压缩包中的“JiFen．exe”程序是恶意程序。该程序具有以非常规的方式构造网络请求并发送给“zhengzhou．crm．ha．cmcc：37100”（中国移动通信集团河南有限公司用于管理积分的网站）的功能，所构造和发送的网络请求可用于修改网站数据库，实现增加或扣减指定手机号码积分的功能。 11．移动通信业务代办协议证实，移动公司代办渠道商无调整积分的业务。 12．到案经过证实：被告人赵亚普、王璞、周杰、魏晓雷、王好卫均系被抓获到案；曹红卫于2016年9月30日经郑州市公安局金水路分局案件侦办大队口头传唤至公安机关，并对其帮助王璞、赵亚普等人开发软件的犯罪事实供认不讳。 13．公安机关出具的户籍证明证实被告人赵亚普、王璞、周杰、魏晓雷、王好卫、曹红卫的身份情况，公安机关还证实上述被告人均无违法犯罪记录。 14．被告人赵亚普的供述：2015年6、7月份，王璞让其找一个移动公司社会渠道BOSS专线工号，其找了许昌一个手机店老板陈金磊借了工号和密码，发给了王璞。王璞登陆了两三次之后，让其陪着他去许昌以4万元的价格买了陈金磊的另外一个工号。王璞告诉其买工号是用来调移动公司手机号积分用的，可以利用电脑外挂获取调分权限，再上调手机积分，批量调积分的软件还没有做好。后得知软件主要是曹红卫帮他做的。2015年9月份的一天，王璞让其陪着他和姬腾去周口扶沟买了一个移动工号。2015年10月1日，王璞让其准备的大概2000张许昌和驻马店的手机卡的号码，通过其QQ号发给了183××××＊＊＊＊注册的139邮箱。王璞安排人对这些手机卡的积分进行调增，并让其把这些调过积分的手机卡送过去，把积分兑换成爱奇艺会员、平安万里通积分等物品，通过这些方式进行变现。只要是其提供的手机卡号所得利润，扣去买工号做软件的花销，剩下的其和王璞五五分成。其当时给了王璞大概五六百张卡，留了六七百张自己兑积分。兑换了之后其又把兑换的东西通过QQ发给了王璞。2015年11月中旬，王璞在索凌路西史赵村的路口给了其大概5万元左右现金。 15．被告人王璞的供述：2015年8月份，赵亚普同其商量用调移动积分的方式赚钱，并联系上周口移动公司扶沟分公司的一个员工，该员工给其和赵亚普在商家的移动专网上演示了一遍调增积分的操作方法。后其就让杨建伟给其搭建一个在互联网上登录的通道，花了10万元让曹红卫开发一款能批量在电脑页面上按照步骤自动化操作的软件，安装在了汉飞金沙国际20号楼317房间郑州璞昌通讯设备有限公司的一台电脑上。其也通过QQ给赵亚普传了一套软件。后其和赵亚普去许昌用8万元现金购买了陈金磊两个移动工号，赵亚普通过姬腾花7万元借了周口的一个移动渠道代理商卢军华的工号，魏晓雷在驻马店汝南县花了8万元钱借了一个工号，王好卫借了一个郑州地区的工号。其和赵亚普及魏晓雷、周杰、高栋梁等人给赵亚普、王浩伟、李川提供的手机号进行大批量的调增积分操作。手机号调增过积分后，其和姬腾、魏晓雷、周杰负责周口地区手机号积分兑换，赵亚普安排他们公司代刚、姬腾对驻马店地区、许昌地区手机号的积分兑换，王好卫和李川分别负责他们各自提供的手机号的积分兑换。赵亚普、王好卫、李川及魏晓雷兑换的爱奇艺会员、平安万里通积分等物品都会归集到其这里，再由周杰联系买家统一卖出去，其将用王传航136××××＊＊＊＊手机号注册的支付宝提供给周杰。通过网上卖掉的平安万里通积分等礼品大概有130多万元，还有几十万元赵亚普兑换成话费了，这些钱给王好卫大概有20多万元，分给赵亚普、姬腾大致有五六十万元，剩下30多万元其和魏晓雷分了。被告人周杰、王好卫、魏晓雷在公安机关的供述与被告人赵亚普、王璞的供述相印证，周杰还供述了其销售的爱奇艺会员卡价值近20万元，友宝购物券价值10万元左右，平安万里通积分价值60万元左右，这些钱都在支付宝账号中，后来都被分了。魏晓雷另供述其根据王璞要求向王传航要来支付宝及绑定的银行卡交给王璞，后给了王传航5万元。 16．被告人曹红卫的供述：2015年9月6日王璞通过139邮箱（邮箱名字183××××＊＊＊＊）给其的QQ邮箱发送了一个“111”的文件，里面有移动专网的几个网页，王璞让其先看看移动积分转赠的流程。2015年9月10日左右王璞让其帮忙设计一个可以批量操作手机号码调整积分的软件。其按照王璞的思路设计完之后，王璞用一个周口地区工号登录移动公司的操作界面进行了转赠积分的尝试，尝试成功后，其将软件通过邮件发到王璞的QQ邮箱，过了一个月，王璞给了其10万元软件开发费用。另有邮箱截图照片在卷佐证。 本院认为：被告人赵亚普、王璞、周杰、魏晓雷、王好卫违反国家规定，侵入中国移动通信集团河南有限公司用于管理积分的网站，通过自动调积分软件非法为多个移动手机号码调增积分，变现获利，情节特别严重，其行为均已构成非法获取计算机信息系统数据罪。被告人曹红卫提供专门用于侵入计算机信息系统的程序，情节特别严重，其行为构成提供侵入计算机信息系统程序罪。 关于公诉机关指控六被告人构成盗窃罪的意见，经查，被告人的供述、证人证言及中国刑事检察学院物证鉴定中心出具的检验报告等在卷证实了被告人赵亚普、王璞、周杰、魏晓雷、王好卫利用被告人曹红卫设计的自动调增积分的软件，侵入中国移动通信集团河南有限公司用于管理积分的网站，非法为多个移动手机号码调增积分，因被调增的积分系虚拟财产，其法律属性应为计算机信息系统数据，将积分解释为盗窃罪中的“公私财物”缺乏法律依据，故被告人赵亚普、王璞、周杰、魏晓雷、王好卫的行为均已构成非法获取计算机信息系统数据罪，被告人曹红卫的行为构成提供侵入计算机信息系统程序罪，对公诉机关指控六被告人构成盗窃罪的意见予以纠正，对被告人及辩护人提出的本案应认定为非法获取计算机信息系统数据罪的辩解及辩护意见予以采纳，对辩护人提出无罪或者构成其他犯罪的辩护意见不予采纳。 关于被告人赵亚普、魏晓雷、王好卫辩护人提出的三人系从犯的辩护意见，经查，赵亚普同王璞预谋通过调整中国移动积分的方式变现获利，并积极提供社会工号、手机号码，在共同犯罪中起主要作用，系主犯；被告人魏晓雷、王好卫在共同犯罪中起次要、辅助作用，系从犯，故对赵亚普辩护人的该项意见不予采纳，对魏晓雷、王好卫辩护人的该项意见予以采纳。 关于被告人王璞、王好卫辩护人提出的二人积极退赃，且王好卫已取得移动公司谅解的辩护意见，经查，案发后，被告人赵亚普、王璞、魏晓雷、王好卫家属退出赃款700000元，在量刑时予以考虑，对该辩护意见予以采纳。 关于曹红卫提出其系自首的辩解意见，经查，曹红卫经口头传唤至公安机关，并如实供述自己的罪行，依法应认定为自首，对该辩解意见予以采纳。 根据《中华人民共和国刑法》第二百八十五条规定：“违反国家规定，侵入国家事务、国防建设、尖端科学技术领域的计算机信息系统的，处三年以下有期徒刑或者拘役。违反国家规定，侵入前款规定以外的计算机信息系统或者采用其他技术手段，获取该计算机信息系统中存储、处理或者传输的数据，或者对该计算机系统实施非法控制，……情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。提供专门用于侵入、非法控制计算机信息系统的程序、工具，或者明知他人实施侵入、非法控制计算机信息系统的违法犯罪行为而为其提供程序、工具，情节严重的，依照前款的规定处罚……”被告人赵亚普、王璞、周杰、魏晓雷、王好卫、曹红卫的行为依法应在上述法定量刑幅度内判处刑罚。 在共同犯罪中，被告人赵亚普、王璞起主要作用，系主犯；被告人周杰、魏晓雷、王好卫，起次要、辅助作用，系从犯，对从犯应从轻处罚。赵亚普、王璞、魏晓雷、王好卫到案后如实供述其犯罪事实，且曹红卫系自首，均从轻处罚；赵亚普、王璞、魏晓雷、王好卫家属退出赃款700000元，在量刑时予以考虑。 根据被告人赵亚普、王璞、周杰、魏晓雷、王好卫、曹红卫犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百八十五条第二款、第三款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第六十一条，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人赵亚普犯非法获取计算机信息系统数据罪，判处有期徒刑四年六个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2021年3月19日止。罚金于判决生效之日起三日内缴纳）。 二、被告人王璞犯非法获取计算机信息系统数据罪，判处有期徒刑四年六个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2021年3月19日止。罚金于判决生效之日起三日内缴纳）。 三、被告人周杰犯非法获取计算机信息系统数据罪，判处有期徒刑三年九个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2020年6月19日止。罚金于判决生效之日起三日内缴纳）。 四、被告人魏晓雷犯非法获取计算机信息系统数据罪，判处有期徒刑三年六个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2020年3月19日止。罚金于判决生效之日起三日内缴纳）。 五、被告人王好卫犯非法获取计算机信息系统数据罪，判处有期徒刑三年六个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月20日起至2020年3月19日止。罚金于判决生效之日起三日内缴纳）。 六、被告人曹红卫犯提供侵入计算机信息系统程序罪，判处有期徒刑三年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月30日起至2019年9月29日止。罚金于判决生效之日起三日内缴纳）。 七、违法所得依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本八份。 审判长邱红 人民陪审员马丽娜 人民陪审员邢柏松 二〇一九年八月三十一日 书记员张蕊","writId":"013cc75441feacf66d7b42dbf9fc28c9ae9","writName":"赵亚普、王璞盗窃一审刑事判决书"}
