{"ajId":"dc4a2bde-53af-442a-8a7c-ab5d36e7fe2e","ajName":"徐书国受贿一案","ajjbqk":" 原审查明： 一、2011年至2013年，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，利用职务上的便利，分别为聊城艾科农业科技发展有限公司争取到240万元国家级服务业发展引导资金及1000万元市级服务业发展引导资金提供帮助，先后三次收受聊城艾科农业科技发展有限公司总经理陈振国及副总经理李乃刚给予的感谢费共计44万元。 上述事实，有下列证据予以证实： 1、书证 聊城市财政局聊财建指（2011）71号文件，聊城市财政局、聊城市发展和改革委员会聊财建指（2011）110号关于下达2011年省级服务业发展引导资金预算指标的通知，聊城艾科农业科技发展有限公司聊艾字（2012）13号文件，聊城市财政局聊财预指（2012）232号关于下达2012年市级服务业发展引导资金预算指标的通知，聊城艾科农业科技发展有限公司记帐凭证等，证实聊城艾科农业科技发展有限公司分别于2011年9月26日、11月17日获取服务业发展引导资金各120万元，于2012年12月31日获得服务业发展引导资金1000万元的情况。 2、证人证言 （1）证人李乃刚（聊城艾科农业科技发展有限公司副总经理）的证言，证实为了让徐书国为企业发展提供帮助，并感谢徐书国在公司于2011年获得240万元服务业发展引导资金中所起的帮助作用，经董事长陈振国安排，公司通过李乃刚向徐书国送了10万元现金。1000万元服务业发展引导资金下发后，陈振国称徐书国想买车，后经商议，陈振国安排李乃刚代表公司给徐书国送了30万元现金。 （2）证人陈振国（聊城艾科农业科技发展有限公司董事长）的证言，证实徐书国在聊城艾科农业科技发展有限公司申请服务业发展引导资金及帮包该企业期间，对企业提供了帮助。为表示感谢，2012年春节前后，陈振国安排李乃刚给徐书国送了10万元现金。2012年10月份，在公司申请服务业发展引导资金过程中，徐书国提出想让公司给其配辆车。陈振国与李乃刚商议后，安排李乃刚向徐书国送了30万元现金。上述款项均是在公司收取的摊位租赁费和管理费中支取。 2011年上半年聊城艾科公司通过聊城市发改委服务业办公室申请了240万元的服务业发展引导资金，在申请的过程中徐书国帮了不少忙。在这两笔资金的拨付过程中，徐书国提出解决经费的问题。这240万元的服务业发展引导资金是分两次拨给聊城艾科公司的，2010年中秋节前后，财政局给艾科公司拨付了120万元人民币，资金到账后，陈振国在徐书国办公室将装着6万元现金的手提袋给了徐书国后离开。财政局把第二笔120万元服务业发展引导资金拨付给艾科公司后，2012年元旦前，陈振国在徐书国工程咨询院的办公室把装着4万元现金的手提袋给了徐书国后离开。 （3）证人王丽红（聊城通亚集团有限公司监事）的证言，证实聊城艾科农业科技发展有限公司向上级争取项目扶持资金的业务由李乃刚负责。2012年春节前后，经陈振国安排，李乃刚从王丽红处支取10万元现金，现金来自果品大厅的摊位租赁费、管理费，10万元的收支均未入公司正式账目。 （4）证人王庆学（聊城艾科农业科技发展有限公司副总经理）的证言，证实2012年度市级服务业发展引导资金1000万元到帐后，经陈振国安排，李乃刚在王庆学处支取了30万元现金，款项来自果品大厅的摊位租赁费、管理费等，未入公司正式财务账。王庆学通过查找聊城艾科公司的现金库发现，刘海洲分别于2011年9月29日、2012年1月16日从聊城艾科财务部借款6万元、4万元，有陈振国签字的借条两张，该款一直未归还，王庆学不知道支取该钱款的用途。 （5）证人刘海洲（聊城市艾科农业科技发展有限公司行政部部长）的证言，证实在一起吃饭的时候，徐书国让刘海洲给陈振国传信，让陈振国解决经费的事情，刘海洲报经陈振国同意后，陈振国安排刘海洲从聊城艾科财务部借了6万元现金，并开车送陈振国去了徐书国在发改委的服务业办公室，陈振国拿着装钱的袋子去的办公室，回来的时候没有袋子了，陈振国肯定是将这6万元现金送给了徐书国。陈振国将6万元现金给徐书国两三个月后，徐书国又跟刘海洲提让陈振国解决经费的事情，刘海洲汇报后，陈振国又以同样的方式给徐书国送去4万元现金。 3、原审被告人的供述及辩解 原审被告人徐书国供述：因其为聊城艾科农业科技发展有限公司申请服务业引导资金提供了帮助，李乃刚于2012年下半年给徐书国送了10万元现金；2013年春节前后，送了30万元现金。徐书国将上述款项均交于妻子陈寿华。2013年4、5月份，因陈振国妻子工作调动一事，陈振国送给徐书国4万元现金。 二、2011年至2013年，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，利用职务上的便利，分别为聊城市立海冷藏有限公司争取到750万元的国家级服务业发展引导资金及100万元的市级服务业发展引导资金提供帮助，先后两次收受该公司总经理张立海给予的感谢费共计34万元。 上述事实，有下列证据予以证实： 1、书证 聊城市东昌府区财政局东昌财建指（2012）60号、东昌财建指（2012）104号文件，证实聊城市立海冷藏有限公司获取服务业发展引导资金的情况。 2、证人证言 （1）证人张立海（聊城市立海冷藏有限公司总经理）的证言，证实为了让徐书国在聊城市立海冷藏有限公司申请资金时提供帮助，张立海曾给徐书国送了34万元项目运作资金。2012年春节前送了30万元，2013年春节前送了4万元。所送款项均是在公司财务科所拿，财务科由其妻子李焕英负责。 （2）证人李焕英的证言，证实张立海曾在李焕英处拿过二次现金，2012年春节前后拿了30万元，2012年底拿了4万元。 3、原审被告人的供述及辩解 原审被告人徐书国供述：其为聊城市立海冷藏有限公司申请服务业引导资金提供了帮助。为向徐书国表示感谢，张立海于2012年年初送给徐书国30万元现金，2013年年初送给徐书国4万元现金。徐书国将上述款项交于妻子陈寿华。 三、2012年，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，利用其职权形成的便利条件，通过他人为聊城市龙普太阳能有限公司争取到200万元的省级新能源产业发展专项资金提供帮助，并先后收受该公司总经理王树给予的活动经费及感谢费共计20万元。 上述事实，有下列证据予以证实： 1、书证 （1）聊城市财政局、聊城市发展和改革委员会聊财建（2012）155号关于下达2012年新能源产业发展专项资金预算指标的通知、聊城市龙普太阳能有限公司记帐凭证等，证实2012年12月31日聊城市龙普太阳能有限公司获取新能源产业发展专项资金200万元。 （2）费用报销单、借条，证实2012年6月5日、2012年12月21日，王树分别从公司借款10万元的情况。 2、证人证言 （1）证人王树（聊城市龙普太阳能有限公司总经理）的证言，证实2012年，聊城龙普太阳能有限公司通过聊城市发改委申请山东省新能源产业发展专项资金。为让徐书国在资金申请中提供帮助，王树于2012年上半年给徐书国送了10万元运作经费。资金申请成功后，为表示感谢，王树再次给徐书国送了10万元现金。所送现金均是在公司会计王桂莲处所借，借款时出具了借条。 （2）证人王桂莲（聊城市龙普太阳能有限公司出纳）的证言，证实王树曾于2012年上半年、2012年年底在王桂莲处分别拿了10万元现金，并出具了借条。因该二张借款条没有相关发票，故没有入公司正式财务账。 3、原审被告人的供述及辩解 原审被告人徐书国的供述：2012年王树想让徐书国帮助聊城市龙普太阳能有限公司争取项目资金，并给了徐书国10万元活动资金。为帮助该公司争取项目资金，徐书国将其中7万余元用于在省发改委疏通关系、请客送礼品，剩余2万元用于日常花费。在该公司成功争取到项目资金后，王树再次给徐书国送了10万元现金，徐书国将其交于妻子陈寿华。 四、2010年至2011年，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，利用职务上的便利，为莘县绿兴瓜菜有限公司争取到400万元服务业发展引导资金提供帮助，并收受该公司经理张贵才给予的感谢费16万元。 上述事实，有下列证据予以证实： 1、书证 银行账户明细，证实2011年6月4日“张广杰”的6222802280091092512向3708560584992780110530438713转款16万元的情况。 2、证人证言 （1）证人曾文朝（莘县服务业管理办公室主任）的证言，证实2010年莘县河店镇绿兴瓜菜有限公司申报了鲁西农业科技信息服务平台项目的服务业引导资金。资金到位后，为感谢徐书国在资金申请过程中提供的帮助，莘县河店镇绿兴瓜菜有限公司总经理张贵才向徐书国提供的账号中转款16万元。 （2）证人张贵才（莘县河店镇绿兴瓜菜有限公司总经理）的证言，证实2010年莘县绿兴瓜菜有限公司通过莘县发改委服务业办公室层层申请了服务业发展引导资金，其与曾文朝找到徐书国寻求帮助，最终企业成功获得400万元扶持资金。资金到位后，曾文朝让张贵才给徐书国16万元费用，并提供了账号，张贵才遂安排女儿张海英向该账户中打款16万元，至今未退还。 （3）证人张海英的证言，证实2011年5、6月份，其父亲张贵才安排张海英向一建设银行账户中转款16万元，张海英遂从弟弟张广杰账户中转至该账户16万元。 3、原审被告人的供述及辩解 原审被告人徐书国供述：其曾在张贵才申请农业科技信息平台项目资金过程中提供帮助。资金到位后，曾文朝称张贵才想表示下心意，让徐书国为妻子买辆车，并向徐书国索要账号。徐书国提供了妻子陈寿华的账号，张贵才向该账号中转入了16万元。 五、2013年至2014年，原审被告人徐书国在担住聊城市服务业管理办公室副主任期间，利用职务上的便利，为聊城市昌远动力机械有限公司争取到50万元的市级服务业发展引导资金提供帮助，后收受该公司总经理宋家昌给予的感谢费10万元。 上述事实，有下列证据予以证实： 1、书证 聊城市东昌府区财政局东昌财预指（2013）981号关于下达2013年专项资金预算指标的通知、聊城市昌远动力机械有限公司记帐凭证等，证实2014年1月8日聊城市昌远动力机械有限公司获取50万元专项资金的情况。 2、证人证言 证人宋家昌（聊城市昌远动力机械有限公司总经理）的证言，证实为感谢徐书国为聊城市昌远动力机械有限公司申请项目资金过程中提供的帮助，2013年底或2014年初，宋家昌给徐书国送了10万元现金。宋家昌将10万元现金装于黑色塑料袋中，放于一箱新疆大枣上，在陈毅文的陪同下，到徐书国家中送给了徐书国。送该10万元现金没有书面记载，也没有入公司账目。 3、原审被告人的供述及辩解 原审被告人徐书国供述：2013年其帮助宋家昌的公司争取了50万元项目资金。2014年春节前，宋家昌和陈毅文到徐书国家中给徐书国拜年，宋家昌拿了一箱枣，一个袋子。后来徐书国打开袋子，发现里面有10万元现金，其让妻子陈寿华将10万元存了起来。 六、2011年至2012年12月，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，伙同他人收受聊城市吉发工程咨询有限公司总经理吕跃昌给的业务返还款25.5万元，并将其中的10万元据为已有。 上述事实，有下列证据予以证实： 1、书证 （1）有限责任公司变更登记审核表、公司登记（备案）申请表、营业执照，证实聊城市吉发工程咨询有限公司为有限责任公司，法定代理人原为吕跃昌，现为王源渊。 （2）聊城市人事局聊人任批字（2006）48号、聊城市发展和改革委员会聊发改人（2007）18号文件，证实2006年12月31日曹立功被任命为聊城市服务业管理办公室服务业规划科科长。 （3）聊城市吉发工程咨询有限公司现金日记帐、记帐凭证、费用报销单、山东省公益事业定向捐赠专用收据，证实2012年3月20日，吉发工程咨询有限公司向第四届中国江北水城书画精品展捐款20万元活动经费，2012年8月1日入帐。 （4）孙宇卡号为6222021611005704393的银行卡交易信息、孙宇卡号为6222081611000346577的银行卡交易信息、曹立功卡号为4518110029300609的银行卡交易信息、周静6222081611000703033、6222081611000105650的银行卡交易信息、徐书国6222021611001892713的银行交易信息，证实2012年12月11日孙宇卡号为6222021611005704393的帐户网上转帐7万元至曹立功4518110029300609的帐户；2012年12月29日孙宇卡号为6222081611000346577的帐户网上转帐18.5万元至曹立功4518110029300609的帐户；曹立功该帐户2012年12月11日转帐5万元至曹立明账户；2012年12月29日、30日、31日，2013年1月2日共转帐170000元至周静6222081611000105650账户；2012年12月31日周静6222081611000703033帐户转10万元至徐书国6222021611001892713帐户。 （5）曹立功出具的关于接受市工程咨询院资金用作工作经费有关情况的说明，证实服务业办规划科共收到市工程咨询院资金6.1万元，其中过节福利0.4万元，科工作经费5.7万元。按照委党组要求，服务业办规划科已将资金全额退回发改委。 2、证人证言 （1）证人曹立功的证言，证实市发改委成立工程咨询院，工程咨询院没有专业的工程人员，就与吉发公司合作，市发改委向吉发公司提供业务，作为回报，吉发公司给发改委提供福利。2012年年底，徐书国让曹立功提供一个账号，将工程咨询院给服务业管理办公室的好处费打到该户上，钱具体怎么用再说。曹立功提供了一个个人的账号，工程咨询院分两次共打了25.5万元。收到25.5万元好处费后，转入妻子周静银行账户17万元。转入周静账户的17万元中，给了徐书国10万元。2013年春节前，徐书国向曹立功要了6万元现金，徐书国把其中的2万元给了曹宇翔。2013年中秋节，徐书国向曹立功要了2万元现金，徐书国和曹宇翔每人1万元。 内容为“服务业办规划科共收到市工程咨询院资金6.1万元，其中过节福利0.4万元，科工作经费5.7万元。按照委党组要求，我科已将资金金额退回我委。服务业办规划科：曹立功二0一五年二月十日”的说明是曹立功所写。该6.1万元包括曹宇翔向市发改委退的4万元、张颖退的5000元、蔡丽娜退的2000元、曹立功退的14000元。之所以写工作经费5.7万元、过节福利0.4万元是为了显得好看。 （2）证人陈寿华的证言，证实2014年下半年，徐书国安排陈寿华准备了10万元现金，后陈寿华同徐书国一起找曹立功退该10万元钱，曹立功没有收。 （3）证人吕跃昌（吉发工程咨询公司经理）的证言，证实2011年聊城市发改委工程咨询院和吉发工程咨询公司合作，市咨询院安排吉发工程咨询公司按介绍业务额的一定比例，返还给发改委相关介绍业务的部门工作经费。2012年7、8月份，市发改委服务业办公室副主任、市工程咨询院院长徐书国让吕跃昌把服务业办公室的业务返还工作经费计算一下。徐书国说让曹立功拿发票来，拿来发票再给他钱，如果不拿发票不给他钱。吉发工程咨询公司根据服务业办公室所介绍业务量的5％计算了应返还的钱，曹立功送了一些发票，发票面额是多少，吕跃昌没仔细看。吕跃昌认为应该和其与曹立功计算的应返还的数额相当。吕跃昌将发票给了会计孙宇，并安排孙宇按照发票面额将钱给曹立功。至于孙宇在什么时间，通过什么方式将钱给的曹立功，吕跃昌不清楚。 （4）证人孙宇的证言，证实2012年12月，吕跃昌安排孙宇给曹立功转了两次钱。第一次转了几万元钱，十余天后，吕跃昌再次安排孙宇给曹立功转了十多万元，二次共计转款二十余万元。孙宇对所转款项的性质不知情。 （5）证人周静的证言，证实2012年12月29日、30日、31日，2013年1月2日，周静账户分四笔接收曹立功账户转款17万元。周静受曹立功安排，转款10万元给徐书国，剩余7万元在山东神绘激光科技研发有限公司催缴房款时，暂时交了房款。 3、原审被告人的供述与辩解 原审被告人徐书国供述：2011年下半年或2012年上半年时，吕跃昌找徐书国反映说聊城市吉发工程咨询公司业务量不行，现在市场存在潜规则，各工程咨询公司和介绍单位之间都存在着业务返还。后吕跃昌制作了一个返还方案，按业务额的10％返还给聊城市发改委各介绍业务的科室，按业务额的30％返还给各县市区介绍业务的发改部门。徐书国将该方案向聊城市发改委孙兰雨汇报，孙兰雨说给科室返还10％太多，最多返还5％。之后吕跃昌就确定了按业务额的5％返还给市发改委各介绍业务的科室，按业务额的30％返还给各县市区介绍业务的发改部门。在返还过程中，吕跃昌说县发改部门嫌30％的返还额太少，之后和孙兰雨主任汇报后，就按业务额的40％的比例给各县市区发改部门返还。 2012年下半年时，聊城市发改委服务业管理办公室规划科科长曹立功向徐书国汇报说：吕跃昌要给科里业务返还，一共是24万或26万元。徐书国和曹立功商量了一下，决定每人分10万元，剩下的4万元或6万元分给当时的市服务业管理办公室主任曹宇翔。曹立功说吕跃昌需要相应金额的发票用来平账，问徐书国有发票吗。当时徐书国正好有一张定向捐赠的空白收据，其就将该收据给了曹立功。曹立功拿走后自己填写了内容，后来曹立功说这张收据金额填写的是20万元，其余的发票是曹立功找的。之所以有该空白收据是因为2012年上半年，孙兰雨主任安排聊城市工程咨询院赞助了第四届水城书画展的活动，对方主办单位是羲之书画研究院，市工程咨询院经费不足，就从吉发工程咨询公司出了20万元用于赞助这个活动。羲之书画研究院先给了一张盖有其单位财务章的空白收据，因收据不好入账，又提供了正式发票，但是羲之书画研究院一直未将该收据要回。 过了一段时间，曹立功汇报说吕跃昌把业务返还的钱给他了，让徐书国提供银行账号，将10万元打给徐书国。徐书国提供了其家属陈寿华的账户，曹立功向该账户中打了10万元。曹立功和曹宇翔实际各分了多少钱，徐书国不清楚。聊城市吉发工程咨询公司给曹立功的该20多万元业务返款是针对市服务业管理办公室规划科给的，曹立功作为规划科科长，又对该20多万元进行了分配，给了徐书国10万元。 2014年10月，徐书国得知其在被聊城市纪检委调查，徐书国怕因为该10万元被调查，就让家属陈寿华从银行取了10万元钱准备退给吕跃昌。徐书国和陈寿华带着钱和曹立功见了面，曹立功不同意退，之后曹立功又和吕跃昌联系，徐书国、陈寿华和吕跃昌见了面，吕跃昌也不同意收。徐书国就将钱带回了家。 另查明，原审被告人徐书国因违纪问题，被聊城市纪律检查委员会调查。根据聊城市人民检察院指定，由茌平县人民检察院反贪局对徐书国涉嫌犯罪问题进行初查，初查期间，徐书国主动交待了其收受聊城艾科农业科技发展有限公司陈振国和李乃刚、莘县绿兴瓜菜有限公司张贵才、聊城市昌远动力机械有限公司宋家昌、山东龙普太阳能有限公司王树等人贿赂的事实。 经聊城市人民检察院指定管辖，茌平县人民检察院于2015年1月14日以涉嫌受贿罪对原审被告人徐书国立案侦查，同日对其采取刑事拘留强制措施，1月27日对其逮捕。侦查期间，原审被告人徐书国又主动供述了其收受聊城市立海冷藏有限公司张立海、聊城市吉发工程咨询有限公司吕跃昌等人贿赂的犯罪事实。 认定上述事实的综合证据如下： （一）书证 1、户籍证明，证实原审被告人徐书国的具体身份情况。 2、聊城市机构编制委员会聊编（2014）15号、聊编（2007）6号文件，聊城市机构编制委员会办公室聊编办（2006）18号文件，证实聊城市服务业管理办公室的职责及内设科室情况。 3、中国共产党聊城市委员会聊委（2006）87号、聊委（2013）88号任免文件，证实2006年6月18日，徐书国任聊城市服务业管理办公室副主任（试用期一年），2013年7月12日徐书国任聊城市发展和改革委员会工会主任。 4、组织机构代码证二份，证实聊城市发展和改革委员会属机关法人，聊城市服务业办公室属事业法人。 5、中国工商银行业务回单、银行卡交易明细、收到条等，证实2014年1月2日莘县明天中学收到徐书国账户转款40万元，2014年2月17日收到陈寿华账户转款30万元；2014年12月27日，莘县明天中学向毛洪霞账户分别转款50万元、26.2667万元。 6、茌平县人民检察院查封、扣押财物、文件清单，山东省资金往来结算票据等，证实茌平县人民检察院办案人员在李乃刚处扣押的50万元，已于2015年1月16日转交至茌平县财政国库集中收付中心。 7、办案说明，证实2014年12月24日，原审被告人徐书国因违纪问题，被聊城市纪律检查委员会调查。根据聊城市人民检察院指定，由茌平县人民检察院反贪局对徐书国涉嫌犯罪问题进行初查，初查期间，徐书国主动交代了其收受聊城艾科农业科技发展有限公司陈振国和李乃刚、莘县绿兴瓜菜有限公司张贵才、聊城市昌远动力机械有限公司宋家昌、山东龙普太阳能有限公司王树等人贿赂的事实。 经聊城市人民检察院指定管辖，茌平县人民检察院于2015年1月14日以涉嫌受贿罪对原审被告人徐书国立案侦查，同日对其采取刑事拘留强制措施，1月27日对其逮捕。侦查期间，原审被告人徐书国又主动供述了其收受聊城市立海冷藏有限公司张立海、聊城市吉发工程咨询有限公司吕跃昌等人贿赂的犯罪事实。 8、缴款单据一份，证实原审被告人徐书国已退赃84万元。 （二）证人证言 1、证人陈寿华（徐书国之妻）的证言，证实徐书国曾向家中拿过现金，每次数额不等。最近几年大概向家中拿了七十万元现金，徐书国将钱交给了陈寿华。其中宋家昌在徐书国家中给了10万元现金，聊城艾科农业科技发展有限公司给了徐书国30万元现金。2014年元旦左右，陈寿华将70万元分二次通过银行账户转给了莘县明天中学会计。 2015年元旦左右，李乃刚找陈寿华说公司曾经给了徐书国50万元。为了减轻徐书国的过失，让陈寿华把50万元退给公司。陈寿华知道李乃刚给过徐书国一笔30万现金，剩余的20万元是怎么回事陈寿华不清楚，陈寿华一心想着减轻徐书国的过失，就把50万元退给李乃刚了。 2、证人李素敏（莘县明天中学财务科出纳）的证言，证实2014年明天中学集资建楼，陈寿华向学校转款70万元。2014年12月27日，学校将70万元本金及利息退还给陈寿华，并按陈寿华要求返还于毛洪霞账户。 3、证人毛洪霞的证言，证实2015年春节前，陈寿华用毛洪霞的身份证办了一张银行卡，陈寿华使用完毕后将银行卡还于毛洪霞。 本院原审认为，原审被告人徐书国作为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。原公诉机关指控罪名成立，应予刑罚。起诉书指控的第一项犯罪事实中，对聊城艾科农业科技发展有限公司总经理陈振国行贿6万元的指控仅有证人陈振国的证言，无其他证据予以佐证，不能认定原审被告人收受6万元贿赂款。据此，原审被告人徐书国收受聊城艾科农业科技发展有限公司总经理陈振国及副总经理李乃刚给予的感谢费应为44万元。原审被告人徐书国到案后如实供述司法机关尚未掌握的本人罪行，其行为构成自首，对其可从轻处罚。案发后，原审被告人徐书国的家属积极退赃144万元，可酌情对其从轻处罚。原审被告人徐书国伙同曹立功共同故意犯罪，且在共同犯罪中起主要作用，系主犯，应按其所参与的全部犯罪处罚。对于原审被告人徐书国及辩护人所持起诉书第（一）项指控原审被告人徐书国收受陈振国6万元证据不足的辩护意见，经查，起诉书第一项指控，其中对聊城艾科农业科技发展有限公司总经理陈振国行贿6万元的指控仅有证人陈振国的证言，无其他证据予以佐证，不能认定原审被告人收受6万元贿赂款。辩护人的上述辩护意见，本院予以采纳。对于辩护人所持：（1）起诉书第（三）项指控中其中10万元不应作为受贿款项处理的辩护意见，经查，原审被告人徐书国利用职务之便为聊城市龙普太阳能有限公司谋取不正当利益，并收受该公司总经理10万元现金，其行为已构成受贿罪，辩护人上述辩护意见，本院不予采纳。对于辩护人所持：（2）徐书国接受曹立功10万元不应认定为受贿的辩护意见，经查，原审被告人徐书国为聊城市吉发工程咨询有限公司谋取利益，并收受公司根据业务额返还的回扣款，其行为应以受贿罪处罚，对于其辩护人所持该辩护意见本院不予支持。对于辩护人所持：（3）原审被告人徐书国有自首情节；（4）原审被告人徐书国系初犯，主观恶性不大，真诚认罪悔罪，其家属主动退赃的辩护意见，与本院查证相符，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条，第三百八十三条，第二十五条，第二十六条第四款，第六十七条第一款，第五十二条，第五十三条之规定，判处原审被告人徐书国犯受贿罪，判处有期徒刑四年六个月，并处罚金人民币五十万。 经再审查明，关于另案处理的同案犯曹立功，本院于二〇一七年八月二十三日作出（2017）鲁1523刑初102号刑事判决，曹立功不服，提出上诉，二〇一八年一月十八日聊城市中级人民法院作出（2017）鲁15刑终169号刑事判决，认定：第一，不能证明曹立功如何为吉发公司谋取利益以及谋取了何种利益，即认定曹立功利用职务便利为吉发公司谋取利益的事实不清，证据不足，其行为不符合受贿罪构成要件。第二，在案徐书国、吕跃昌的证言均证实2011年吉发公司与聊城市发改委下属单位市工程咨询院系合作关系，吉发公司向相关介绍业务的部门返还一定比例的工作经费是经聊城市发改委或者市工程咨询院同意的，该内容与曹立功到案后最初的供述一致，且与吉发公司工商登记信息相印证，足以认定吉发公司返还给聊城市服务业管理办公室规划科的涉案25.5万元并非给曹立功或者其他个人的，而是经相关领导决策给规划科的，应属于公款。第三，首先，在案证据能够证实，曹立功收到涉案25.5万元后，将其中10万元给了徐书国；其次，在案证据能够证实，2015年春节前，曹立功将6.1万元上缴给了聊城市发改委，根据曹立功的辩解其中有0.4万元与涉案25.5万元无关，系其从聊城市发改委财务领取的福利，其余5.7万元虽相关人员证实不是退还的曹立功给其所发福利，但曹立功客观上在案发前上交给单位，不排除曹立功用个人款项抵顶该部分款项的可能性，故认定曹立功非法占有该5.7万元的证据不足，应从犯罪数额中扣除。上述事实表明，曹立功收到涉案25.5万元后，对其余9.7万元至案发仍不返还，具有非法占有的故意，其行为符合贪污罪的构成要件。第四，徐书国证实其安排曹立功将涉案25.5万元款项从吉发公司领取，并和曹立功商量每人分10万元，曹立功收到涉案25.5万元后将10万元打给了徐书国。上述事实表明，曹立功与徐书国具有共同侵吞公款的故意和行为，二人系共同犯罪。综上，曹立功利用职务便利为吉发公司谋取利益，收受好处费，构成受贿罪的事实不清，证据不足，但曹立功利用职务便利，伙同徐书国将其保管的、与聊城市发展改革委员会下属单位聊城市工程咨询院合作的吉发公司返还的业务款19.7万元占为己有，其行为符合贪污罪构成要件。 上述事实已经聊城市中级人民法院的生效判决认定，原公诉机关茌平县人民检察院以该判决认定的事实进行指控，原审被告人徐书国及辩护人对上述事实的认定无异议，本院对该事实予以确认。 再审认定：徐书国与曹立功共同贪污19.7万元，相应的从原审被告人徐书国受贿犯罪数额中扣减25.5万元。 再审查明的其他事实同原审认定的事实。 ","cpfxgc":"本院认为，原审被告人徐书国身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪；原审被告人徐书国伙同他人共同侵吞公款，数额较大，其行为已构成贪污罪。原审被告人徐书国犯数罪，依法应当数罪并罚。在贪污犯罪中，原审被告人徐书国起主要作用，系主犯，应依法惩处。原审被告人徐书国到案后如实供述司法机关尚未掌握的本人罪行，其行为构成自首，对其可从轻处罚。案发后，原审被告人徐书国的家属积极退赃，可酌情对其从轻处罚。原审被告人徐书国犯数罪，应数罪并罚。据此，综合以上全案事实、性质、情节及对于社会的危害程度，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十三条第一款、第三百八十五条第一款、第六十九条第一款及第三款、第二十五条第一款、第二十六条第一款及第四款、第四十七条、第五十二条、第五十三条、第六十七条第一款，《最高人民法院、最高人民检察院关于办理贪污贿赂案件适用法律若干问题的解释》第十三条、第十九条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第五项、第三百八十九条第二款之规定，判决如下：","pjjg":" 一、撤销本院（2015）茌刑初字第132号刑事判决； 二、原审被告人徐书国犯受贿罪，判处有期徒刑三年零六个月，并处罚金人民币四十万元；犯贪污罪，判处有期徒刑一年零十个月，并处罚金人民币十万元，决定执行有期徒刑四年零六个月，并处罚金人民币五十万元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月14日起至2019年7月13日止。罚金限判决生效后一个月内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省聊城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省茌平县人民法院 刑事判决书 （2018）鲁1523刑再1号 公诉机关山东省茌平县人民检察院。 原审被告人徐书国，男，1960年6月2日出生于山东省临清市，居民身份证号码：372501196006021512，汉族，大专文化，原聊城市服务业管理办公室副主任、聊城市发展和改革委员会工会主任，住山东省聊城市东昌府区东昌东路58号计委1号楼2单元403室。因涉嫌受贿罪，于2015年1月14日被山东省茌平县人民检察院决定刑事拘留，同日由山东省茌平县公安局执行刑事拘留，同年1月27日被山东省聊城市人民检察院决定逮捕，次日由山东省茌平县公安局执行逮捕。二〇一六年十月二十日被本院以（2015）刑初字第132号刑事判决判处有期徒刑四年六个月，现在山东省聊城监狱服刑。 辩护人石正强，朱丽华，山东兴茌律师事务所律师。 山东省茌平县人民检察院指控原审被告人徐书国犯受贿罪一案，本院于二〇一六年十月二十日作出（2015）茌刑初字第132号刑事判决，已经发生法律效力。经本院院长提交审判委员会讨论，原审对原审被告人徐书国伙同他人受贿25.5万元的定性和事实认定确有错误，故决定对本案进行再审。本院依法另行组成合议庭，公开开庭审理了本案。山东省茌平县人民检察院指派检察员路中华、成汝庆出庭履行职务。原审被告人徐书国以及辩护人石正强、朱丽华到庭参加诉讼。本案现已审理终结。 原审查明： 一、2011年至2013年，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，利用职务上的便利，分别为聊城艾科农业科技发展有限公司争取到240万元国家级服务业发展引导资金及1000万元市级服务业发展引导资金提供帮助，先后三次收受聊城艾科农业科技发展有限公司总经理陈振国及副总经理李乃刚给予的感谢费共计44万元。 上述事实，有下列证据予以证实： 1、书证 聊城市财政局聊财建指（2011）71号文件，聊城市财政局、聊城市发展和改革委员会聊财建指（2011）110号关于下达2011年省级服务业发展引导资金预算指标的通知，聊城艾科农业科技发展有限公司聊艾字（2012）13号文件，聊城市财政局聊财预指（2012）232号关于下达2012年市级服务业发展引导资金预算指标的通知，聊城艾科农业科技发展有限公司记帐凭证等，证实聊城艾科农业科技发展有限公司分别于2011年9月26日、11月17日获取服务业发展引导资金各120万元，于2012年12月31日获得服务业发展引导资金1000万元的情况。 2、证人证言 （1）证人李乃刚（聊城艾科农业科技发展有限公司副总经理）的证言，证实为了让徐书国为企业发展提供帮助，并感谢徐书国在公司于2011年获得240万元服务业发展引导资金中所起的帮助作用，经董事长陈振国安排，公司通过李乃刚向徐书国送了10万元现金。1000万元服务业发展引导资金下发后，陈振国称徐书国想买车，后经商议，陈振国安排李乃刚代表公司给徐书国送了30万元现金。 （2）证人陈振国（聊城艾科农业科技发展有限公司董事长）的证言，证实徐书国在聊城艾科农业科技发展有限公司申请服务业发展引导资金及帮包该企业期间，对企业提供了帮助。为表示感谢，2012年春节前后，陈振国安排李乃刚给徐书国送了10万元现金。2012年10月份，在公司申请服务业发展引导资金过程中，徐书国提出想让公司给其配辆车。陈振国与李乃刚商议后，安排李乃刚向徐书国送了30万元现金。上述款项均是在公司收取的摊位租赁费和管理费中支取。 2011年上半年聊城艾科公司通过聊城市发改委服务业办公室申请了240万元的服务业发展引导资金，在申请的过程中徐书国帮了不少忙。在这两笔资金的拨付过程中，徐书国提出解决经费的问题。这240万元的服务业发展引导资金是分两次拨给聊城艾科公司的，2010年中秋节前后，财政局给艾科公司拨付了120万元人民币，资金到账后，陈振国在徐书国办公室将装着6万元现金的手提袋给了徐书国后离开。财政局把第二笔120万元服务业发展引导资金拨付给艾科公司后，2012年元旦前，陈振国在徐书国工程咨询院的办公室把装着4万元现金的手提袋给了徐书国后离开。 （3）证人王丽红（聊城通亚集团有限公司监事）的证言，证实聊城艾科农业科技发展有限公司向上级争取项目扶持资金的业务由李乃刚负责。2012年春节前后，经陈振国安排，李乃刚从王丽红处支取10万元现金，现金来自果品大厅的摊位租赁费、管理费，10万元的收支均未入公司正式账目。 （4）证人王庆学（聊城艾科农业科技发展有限公司副总经理）的证言，证实2012年度市级服务业发展引导资金1000万元到帐后，经陈振国安排，李乃刚在王庆学处支取了30万元现金，款项来自果品大厅的摊位租赁费、管理费等，未入公司正式财务账。王庆学通过查找聊城艾科公司的现金库发现，刘海洲分别于2011年9月29日、2012年1月16日从聊城艾科财务部借款6万元、4万元，有陈振国签字的借条两张，该款一直未归还，王庆学不知道支取该钱款的用途。 （5）证人刘海洲（聊城市艾科农业科技发展有限公司行政部部长）的证言，证实在一起吃饭的时候，徐书国让刘海洲给陈振国传信，让陈振国解决经费的事情，刘海洲报经陈振国同意后，陈振国安排刘海洲从聊城艾科财务部借了6万元现金，并开车送陈振国去了徐书国在发改委的服务业办公室，陈振国拿着装钱的袋子去的办公室，回来的时候没有袋子了，陈振国肯定是将这6万元现金送给了徐书国。陈振国将6万元现金给徐书国两三个月后，徐书国又跟刘海洲提让陈振国解决经费的事情，刘海洲汇报后，陈振国又以同样的方式给徐书国送去4万元现金。 3、原审被告人的供述及辩解 原审被告人徐书国供述：因其为聊城艾科农业科技发展有限公司申请服务业引导资金提供了帮助，李乃刚于2012年下半年给徐书国送了10万元现金；2013年春节前后，送了30万元现金。徐书国将上述款项均交于妻子陈寿华。2013年4、5月份，因陈振国妻子工作调动一事，陈振国送给徐书国4万元现金。 二、2011年至2013年，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，利用职务上的便利，分别为聊城市立海冷藏有限公司争取到750万元的国家级服务业发展引导资金及100万元的市级服务业发展引导资金提供帮助，先后两次收受该公司总经理张立海给予的感谢费共计34万元。 上述事实，有下列证据予以证实： 1、书证 聊城市东昌府区财政局东昌财建指（2012）60号、东昌财建指（2012）104号文件，证实聊城市立海冷藏有限公司获取服务业发展引导资金的情况。 2、证人证言 （1）证人张立海（聊城市立海冷藏有限公司总经理）的证言，证实为了让徐书国在聊城市立海冷藏有限公司申请资金时提供帮助，张立海曾给徐书国送了34万元项目运作资金。2012年春节前送了30万元，2013年春节前送了4万元。所送款项均是在公司财务科所拿，财务科由其妻子李焕英负责。 （2）证人李焕英的证言，证实张立海曾在李焕英处拿过二次现金，2012年春节前后拿了30万元，2012年底拿了4万元。 3、原审被告人的供述及辩解 原审被告人徐书国供述：其为聊城市立海冷藏有限公司申请服务业引导资金提供了帮助。为向徐书国表示感谢，张立海于2012年年初送给徐书国30万元现金，2013年年初送给徐书国4万元现金。徐书国将上述款项交于妻子陈寿华。 三、2012年，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，利用其职权形成的便利条件，通过他人为聊城市龙普太阳能有限公司争取到200万元的省级新能源产业发展专项资金提供帮助，并先后收受该公司总经理王树给予的活动经费及感谢费共计20万元。 上述事实，有下列证据予以证实： 1、书证 （1）聊城市财政局、聊城市发展和改革委员会聊财建（2012）155号关于下达2012年新能源产业发展专项资金预算指标的通知、聊城市龙普太阳能有限公司记帐凭证等，证实2012年12月31日聊城市龙普太阳能有限公司获取新能源产业发展专项资金200万元。 （2）费用报销单、借条，证实2012年6月5日、2012年12月21日，王树分别从公司借款10万元的情况。 2、证人证言 （1）证人王树（聊城市龙普太阳能有限公司总经理）的证言，证实2012年，聊城龙普太阳能有限公司通过聊城市发改委申请山东省新能源产业发展专项资金。为让徐书国在资金申请中提供帮助，王树于2012年上半年给徐书国送了10万元运作经费。资金申请成功后，为表示感谢，王树再次给徐书国送了10万元现金。所送现金均是在公司会计王桂莲处所借，借款时出具了借条。 （2）证人王桂莲（聊城市龙普太阳能有限公司出纳）的证言，证实王树曾于2012年上半年、2012年年底在王桂莲处分别拿了10万元现金，并出具了借条。因该二张借款条没有相关发票，故没有入公司正式财务账。 3、原审被告人的供述及辩解 原审被告人徐书国的供述：2012年王树想让徐书国帮助聊城市龙普太阳能有限公司争取项目资金，并给了徐书国10万元活动资金。为帮助该公司争取项目资金，徐书国将其中7万余元用于在省发改委疏通关系、请客送礼品，剩余2万元用于日常花费。在该公司成功争取到项目资金后，王树再次给徐书国送了10万元现金，徐书国将其交于妻子陈寿华。 四、2010年至2011年，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，利用职务上的便利，为莘县绿兴瓜菜有限公司争取到400万元服务业发展引导资金提供帮助，并收受该公司经理张贵才给予的感谢费16万元。 上述事实，有下列证据予以证实： 1、书证 银行账户明细，证实2011年6月4日“张广杰”的6222802280091092512向3708560584992780110530438713转款16万元的情况。 2、证人证言 （1）证人曾文朝（莘县服务业管理办公室主任）的证言，证实2010年莘县河店镇绿兴瓜菜有限公司申报了鲁西农业科技信息服务平台项目的服务业引导资金。资金到位后，为感谢徐书国在资金申请过程中提供的帮助，莘县河店镇绿兴瓜菜有限公司总经理张贵才向徐书国提供的账号中转款16万元。 （2）证人张贵才（莘县河店镇绿兴瓜菜有限公司总经理）的证言，证实2010年莘县绿兴瓜菜有限公司通过莘县发改委服务业办公室层层申请了服务业发展引导资金，其与曾文朝找到徐书国寻求帮助，最终企业成功获得400万元扶持资金。资金到位后，曾文朝让张贵才给徐书国16万元费用，并提供了账号，张贵才遂安排女儿张海英向该账户中打款16万元，至今未退还。 （3）证人张海英的证言，证实2011年5、6月份，其父亲张贵才安排张海英向一建设银行账户中转款16万元，张海英遂从弟弟张广杰账户中转至该账户16万元。 3、原审被告人的供述及辩解 原审被告人徐书国供述：其曾在张贵才申请农业科技信息平台项目资金过程中提供帮助。资金到位后，曾文朝称张贵才想表示下心意，让徐书国为妻子买辆车，并向徐书国索要账号。徐书国提供了妻子陈寿华的账号，张贵才向该账号中转入了16万元。 五、2013年至2014年，原审被告人徐书国在担住聊城市服务业管理办公室副主任期间，利用职务上的便利，为聊城市昌远动力机械有限公司争取到50万元的市级服务业发展引导资金提供帮助，后收受该公司总经理宋家昌给予的感谢费10万元。 上述事实，有下列证据予以证实： 1、书证 聊城市东昌府区财政局东昌财预指（2013）981号关于下达2013年专项资金预算指标的通知、聊城市昌远动力机械有限公司记帐凭证等，证实2014年1月8日聊城市昌远动力机械有限公司获取50万元专项资金的情况。 2、证人证言 证人宋家昌（聊城市昌远动力机械有限公司总经理）的证言，证实为感谢徐书国为聊城市昌远动力机械有限公司申请项目资金过程中提供的帮助，2013年底或2014年初，宋家昌给徐书国送了10万元现金。宋家昌将10万元现金装于黑色塑料袋中，放于一箱新疆大枣上，在陈毅文的陪同下，到徐书国家中送给了徐书国。送该10万元现金没有书面记载，也没有入公司账目。 3、原审被告人的供述及辩解 原审被告人徐书国供述：2013年其帮助宋家昌的公司争取了50万元项目资金。2014年春节前，宋家昌和陈毅文到徐书国家中给徐书国拜年，宋家昌拿了一箱枣，一个袋子。后来徐书国打开袋子，发现里面有10万元现金，其让妻子陈寿华将10万元存了起来。 六、2011年至2012年12月，原审被告人徐书国在担任聊城市服务业管理办公室副主任期间，伙同他人收受聊城市吉发工程咨询有限公司总经理吕跃昌给的业务返还款25.5万元，并将其中的10万元据为已有。 上述事实，有下列证据予以证实： 1、书证 （1）有限责任公司变更登记审核表、公司登记（备案）申请表、营业执照，证实聊城市吉发工程咨询有限公司为有限责任公司，法定代理人原为吕跃昌，现为王源渊。 （2）聊城市人事局聊人任批字（2006）48号、聊城市发展和改革委员会聊发改人（2007）18号文件，证实2006年12月31日曹立功被任命为聊城市服务业管理办公室服务业规划科科长。 （3）聊城市吉发工程咨询有限公司现金日记帐、记帐凭证、费用报销单、山东省公益事业定向捐赠专用收据，证实2012年3月20日，吉发工程咨询有限公司向第四届中国江北水城书画精品展捐款20万元活动经费，2012年8月1日入帐。 （4）孙宇卡号为6222021611005704393的银行卡交易信息、孙宇卡号为6222081611000346577的银行卡交易信息、曹立功卡号为4518110029300609的银行卡交易信息、周静6222081611000703033、6222081611000105650的银行卡交易信息、徐书国6222021611001892713的银行交易信息，证实2012年12月11日孙宇卡号为6222021611005704393的帐户网上转帐7万元至曹立功4518110029300609的帐户；2012年12月29日孙宇卡号为6222081611000346577的帐户网上转帐18.5万元至曹立功4518110029300609的帐户；曹立功该帐户2012年12月11日转帐5万元至曹立明账户；2012年12月29日、30日、31日，2013年1月2日共转帐170000元至周静6222081611000105650账户；2012年12月31日周静6222081611000703033帐户转10万元至徐书国6222021611001892713帐户。 （5）曹立功出具的关于接受市工程咨询院资金用作工作经费有关情况的说明，证实服务业办规划科共收到市工程咨询院资金6.1万元，其中过节福利0.4万元，科工作经费5.7万元。按照委党组要求，服务业办规划科已将资金全额退回发改委。 2、证人证言 （1）证人曹立功的证言，证实市发改委成立工程咨询院，工程咨询院没有专业的工程人员，就与吉发公司合作，市发改委向吉发公司提供业务，作为回报，吉发公司给发改委提供福利。2012年年底，徐书国让曹立功提供一个账号，将工程咨询院给服务业管理办公室的好处费打到该户上，钱具体怎么用再说。曹立功提供了一个个人的账号，工程咨询院分两次共打了25.5万元。收到25.5万元好处费后，转入妻子周静银行账户17万元。转入周静账户的17万元中，给了徐书国10万元。2013年春节前，徐书国向曹立功要了6万元现金，徐书国把其中的2万元给了曹宇翔。2013年中秋节，徐书国向曹立功要了2万元现金，徐书国和曹宇翔每人1万元。 内容为“服务业办规划科共收到市工程咨询院资金6.1万元，其中过节福利0.4万元，科工作经费5.7万元。按照委党组要求，我科已将资金金额退回我委。服务业办规划科：曹立功二0一五年二月十日”的说明是曹立功所写。该6.1万元包括曹宇翔向市发改委退的4万元、张颖退的5000元、蔡丽娜退的2000元、曹立功退的14000元。之所以写工作经费5.7万元、过节福利0.4万元是为了显得好看。 （2）证人陈寿华的证言，证实2014年下半年，徐书国安排陈寿华准备了10万元现金，后陈寿华同徐书国一起找曹立功退该10万元钱，曹立功没有收。 （3）证人吕跃昌（吉发工程咨询公司经理）的证言，证实2011年聊城市发改委工程咨询院和吉发工程咨询公司合作，市咨询院安排吉发工程咨询公司按介绍业务额的一定比例，返还给发改委相关介绍业务的部门工作经费。2012年7、8月份，市发改委服务业办公室副主任、市工程咨询院院长徐书国让吕跃昌把服务业办公室的业务返还工作经费计算一下。徐书国说让曹立功拿发票来，拿来发票再给他钱，如果不拿发票不给他钱。吉发工程咨询公司根据服务业办公室所介绍业务量的5％计算了应返还的钱，曹立功送了一些发票，发票面额是多少，吕跃昌没仔细看。吕跃昌认为应该和其与曹立功计算的应返还的数额相当。吕跃昌将发票给了会计孙宇，并安排孙宇按照发票面额将钱给曹立功。至于孙宇在什么时间，通过什么方式将钱给的曹立功，吕跃昌不清楚。 （4）证人孙宇的证言，证实2012年12月，吕跃昌安排孙宇给曹立功转了两次钱。第一次转了几万元钱，十余天后，吕跃昌再次安排孙宇给曹立功转了十多万元，二次共计转款二十余万元。孙宇对所转款项的性质不知情。 （5）证人周静的证言，证实2012年12月29日、30日、31日，2013年1月2日，周静账户分四笔接收曹立功账户转款17万元。周静受曹立功安排，转款10万元给徐书国，剩余7万元在山东神绘激光科技研发有限公司催缴房款时，暂时交了房款。 3、原审被告人的供述与辩解 原审被告人徐书国供述：2011年下半年或2012年上半年时，吕跃昌找徐书国反映说聊城市吉发工程咨询公司业务量不行，现在市场存在潜规则，各工程咨询公司和介绍单位之间都存在着业务返还。后吕跃昌制作了一个返还方案，按业务额的10％返还给聊城市发改委各介绍业务的科室，按业务额的30％返还给各县市区介绍业务的发改部门。徐书国将该方案向聊城市发改委孙兰雨汇报，孙兰雨说给科室返还10％太多，最多返还5％。之后吕跃昌就确定了按业务额的5％返还给市发改委各介绍业务的科室，按业务额的30％返还给各县市区介绍业务的发改部门。在返还过程中，吕跃昌说县发改部门嫌30％的返还额太少，之后和孙兰雨主任汇报后，就按业务额的40％的比例给各县市区发改部门返还。 2012年下半年时，聊城市发改委服务业管理办公室规划科科长曹立功向徐书国汇报说：吕跃昌要给科里业务返还，一共是24万或26万元。徐书国和曹立功商量了一下，决定每人分10万元，剩下的4万元或6万元分给当时的市服务业管理办公室主任曹宇翔。曹立功说吕跃昌需要相应金额的发票用来平账，问徐书国有发票吗。当时徐书国正好有一张定向捐赠的空白收据，其就将该收据给了曹立功。曹立功拿走后自己填写了内容，后来曹立功说这张收据金额填写的是20万元，其余的发票是曹立功找的。之所以有该空白收据是因为2012年上半年，孙兰雨主任安排聊城市工程咨询院赞助了第四届水城书画展的活动，对方主办单位是羲之书画研究院，市工程咨询院经费不足，就从吉发工程咨询公司出了20万元用于赞助这个活动。羲之书画研究院先给了一张盖有其单位财务章的空白收据，因收据不好入账，又提供了正式发票，但是羲之书画研究院一直未将该收据要回。 过了一段时间，曹立功汇报说吕跃昌把业务返还的钱给他了，让徐书国提供银行账号，将10万元打给徐书国。徐书国提供了其家属陈寿华的账户，曹立功向该账户中打了10万元。曹立功和曹宇翔实际各分了多少钱，徐书国不清楚。聊城市吉发工程咨询公司给曹立功的该20多万元业务返款是针对市服务业管理办公室规划科给的，曹立功作为规划科科长，又对该20多万元进行了分配，给了徐书国10万元。 2014年10月，徐书国得知其在被聊城市纪检委调查，徐书国怕因为该10万元被调查，就让家属陈寿华从银行取了10万元钱准备退给吕跃昌。徐书国和陈寿华带着钱和曹立功见了面，曹立功不同意退，之后曹立功又和吕跃昌联系，徐书国、陈寿华和吕跃昌见了面，吕跃昌也不同意收。徐书国就将钱带回了家。 另查明，原审被告人徐书国因违纪问题，被聊城市纪律检查委员会调查。根据聊城市人民检察院指定，由茌平县人民检察院反贪局对徐书国涉嫌犯罪问题进行初查，初查期间，徐书国主动交待了其收受聊城艾科农业科技发展有限公司陈振国和李乃刚、莘县绿兴瓜菜有限公司张贵才、聊城市昌远动力机械有限公司宋家昌、山东龙普太阳能有限公司王树等人贿赂的事实。 经聊城市人民检察院指定管辖，茌平县人民检察院于2015年1月14日以涉嫌受贿罪对原审被告人徐书国立案侦查，同日对其采取刑事拘留强制措施，1月27日对其逮捕。侦查期间，原审被告人徐书国又主动供述了其收受聊城市立海冷藏有限公司张立海、聊城市吉发工程咨询有限公司吕跃昌等人贿赂的犯罪事实。 认定上述事实的综合证据如下： （一）书证 1、户籍证明，证实原审被告人徐书国的具体身份情况。 2、聊城市机构编制委员会聊编（2014）15号、聊编（2007）6号文件，聊城市机构编制委员会办公室聊编办（2006）18号文件，证实聊城市服务业管理办公室的职责及内设科室情况。 3、中国共产党聊城市委员会聊委（2006）87号、聊委（2013）88号任免文件，证实2006年6月18日，徐书国任聊城市服务业管理办公室副主任（试用期一年），2013年7月12日徐书国任聊城市发展和改革委员会工会主任。 4、组织机构代码证二份，证实聊城市发展和改革委员会属机关法人，聊城市服务业办公室属事业法人。 5、中国工商银行业务回单、银行卡交易明细、收到条等，证实2014年1月2日莘县明天中学收到徐书国账户转款40万元，2014年2月17日收到陈寿华账户转款30万元；2014年12月27日，莘县明天中学向毛洪霞账户分别转款50万元、26.2667万元。 6、茌平县人民检察院查封、扣押财物、文件清单，山东省资金往来结算票据等，证实茌平县人民检察院办案人员在李乃刚处扣押的50万元，已于2015年1月16日转交至茌平县财政国库集中收付中心。 7、办案说明，证实2014年12月24日，原审被告人徐书国因违纪问题，被聊城市纪律检查委员会调查。根据聊城市人民检察院指定，由茌平县人民检察院反贪局对徐书国涉嫌犯罪问题进行初查，初查期间，徐书国主动交代了其收受聊城艾科农业科技发展有限公司陈振国和李乃刚、莘县绿兴瓜菜有限公司张贵才、聊城市昌远动力机械有限公司宋家昌、山东龙普太阳能有限公司王树等人贿赂的事实。 经聊城市人民检察院指定管辖，茌平县人民检察院于2015年1月14日以涉嫌受贿罪对原审被告人徐书国立案侦查，同日对其采取刑事拘留强制措施，1月27日对其逮捕。侦查期间，原审被告人徐书国又主动供述了其收受聊城市立海冷藏有限公司张立海、聊城市吉发工程咨询有限公司吕跃昌等人贿赂的犯罪事实。 8、缴款单据一份，证实原审被告人徐书国已退赃84万元。 （二）证人证言 1、证人陈寿华（徐书国之妻）的证言，证实徐书国曾向家中拿过现金，每次数额不等。最近几年大概向家中拿了七十万元现金，徐书国将钱交给了陈寿华。其中宋家昌在徐书国家中给了10万元现金，聊城艾科农业科技发展有限公司给了徐书国30万元现金。2014年元旦左右，陈寿华将70万元分二次通过银行账户转给了莘县明天中学会计。 2015年元旦左右，李乃刚找陈寿华说公司曾经给了徐书国50万元。为了减轻徐书国的过失，让陈寿华把50万元退给公司。陈寿华知道李乃刚给过徐书国一笔30万现金，剩余的20万元是怎么回事陈寿华不清楚，陈寿华一心想着减轻徐书国的过失，就把50万元退给李乃刚了。 2、证人李素敏（莘县明天中学财务科出纳）的证言，证实2014年明天中学集资建楼，陈寿华向学校转款70万元。2014年12月27日，学校将70万元本金及利息退还给陈寿华，并按陈寿华要求返还于毛洪霞账户。 3、证人毛洪霞的证言，证实2015年春节前，陈寿华用毛洪霞的身份证办了一张银行卡，陈寿华使用完毕后将银行卡还于毛洪霞。 本院原审认为，原审被告人徐书国作为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。原公诉机关指控罪名成立，应予刑罚。起诉书指控的第一项犯罪事实中，对聊城艾科农业科技发展有限公司总经理陈振国行贿6万元的指控仅有证人陈振国的证言，无其他证据予以佐证，不能认定原审被告人收受6万元贿赂款。据此，原审被告人徐书国收受聊城艾科农业科技发展有限公司总经理陈振国及副总经理李乃刚给予的感谢费应为44万元。原审被告人徐书国到案后如实供述司法机关尚未掌握的本人罪行，其行为构成自首，对其可从轻处罚。案发后，原审被告人徐书国的家属积极退赃144万元，可酌情对其从轻处罚。原审被告人徐书国伙同曹立功共同故意犯罪，且在共同犯罪中起主要作用，系主犯，应按其所参与的全部犯罪处罚。对于原审被告人徐书国及辩护人所持起诉书第（一）项指控原审被告人徐书国收受陈振国6万元证据不足的辩护意见，经查，起诉书第一项指控，其中对聊城艾科农业科技发展有限公司总经理陈振国行贿6万元的指控仅有证人陈振国的证言，无其他证据予以佐证，不能认定原审被告人收受6万元贿赂款。辩护人的上述辩护意见，本院予以采纳。对于辩护人所持：（1）起诉书第（三）项指控中其中10万元不应作为受贿款项处理的辩护意见，经查，原审被告人徐书国利用职务之便为聊城市龙普太阳能有限公司谋取不正当利益，并收受该公司总经理10万元现金，其行为已构成受贿罪，辩护人上述辩护意见，本院不予采纳。对于辩护人所持：（2）徐书国接受曹立功10万元不应认定为受贿的辩护意见，经查，原审被告人徐书国为聊城市吉发工程咨询有限公司谋取利益，并收受公司根据业务额返还的回扣款，其行为应以受贿罪处罚，对于其辩护人所持该辩护意见本院不予支持。对于辩护人所持：（3）原审被告人徐书国有自首情节；（4）原审被告人徐书国系初犯，主观恶性不大，真诚认罪悔罪，其家属主动退赃的辩护意见，与本院查证相符，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条，第三百八十三条，第二十五条，第二十六条第四款，第六十七条第一款，第五十二条，第五十三条之规定，判处原审被告人徐书国犯受贿罪，判处有期徒刑四年六个月，并处罚金人民币五十万。 经再审查明，关于另案处理的同案犯曹立功，本院于二〇一七年八月二十三日作出（2017）鲁1523刑初102号刑事判决，曹立功不服，提出上诉，二〇一八年一月十八日聊城市中级人民法院作出（2017）鲁15刑终169号刑事判决，认定：第一，不能证明曹立功如何为吉发公司谋取利益以及谋取了何种利益，即认定曹立功利用职务便利为吉发公司谋取利益的事实不清，证据不足，其行为不符合受贿罪构成要件。第二，在案徐书国、吕跃昌的证言均证实2011年吉发公司与聊城市发改委下属单位市工程咨询院系合作关系，吉发公司向相关介绍业务的部门返还一定比例的工作经费是经聊城市发改委或者市工程咨询院同意的，该内容与曹立功到案后最初的供述一致，且与吉发公司工商登记信息相印证，足以认定吉发公司返还给聊城市服务业管理办公室规划科的涉案25.5万元并非给曹立功或者其他个人的，而是经相关领导决策给规划科的，应属于公款。第三，首先，在案证据能够证实，曹立功收到涉案25.5万元后，将其中10万元给了徐书国；其次，在案证据能够证实，2015年春节前，曹立功将6.1万元上缴给了聊城市发改委，根据曹立功的辩解其中有0.4万元与涉案25.5万元无关，系其从聊城市发改委财务领取的福利，其余5.7万元虽相关人员证实不是退还的曹立功给其所发福利，但曹立功客观上在案发前上交给单位，不排除曹立功用个人款项抵顶该部分款项的可能性，故认定曹立功非法占有该5.7万元的证据不足，应从犯罪数额中扣除。上述事实表明，曹立功收到涉案25.5万元后，对其余9.7万元至案发仍不返还，具有非法占有的故意，其行为符合贪污罪的构成要件。第四，徐书国证实其安排曹立功将涉案25.5万元款项从吉发公司领取，并和曹立功商量每人分10万元，曹立功收到涉案25.5万元后将10万元打给了徐书国。上述事实表明，曹立功与徐书国具有共同侵吞公款的故意和行为，二人系共同犯罪。综上，曹立功利用职务便利为吉发公司谋取利益，收受好处费，构成受贿罪的事实不清，证据不足，但曹立功利用职务便利，伙同徐书国将其保管的、与聊城市发展改革委员会下属单位聊城市工程咨询院合作的吉发公司返还的业务款19.7万元占为己有，其行为符合贪污罪构成要件。 上述事实已经聊城市中级人民法院的生效判决认定，原公诉机关茌平县人民检察院以该判决认定的事实进行指控，原审被告人徐书国及辩护人对上述事实的认定无异议，本院对该事实予以确认。 再审认定：徐书国与曹立功共同贪污19.7万元，相应的从原审被告人徐书国受贿犯罪数额中扣减25.5万元。 再审查明的其他事实同原审认定的事实。 本院认为，原审被告人徐书国身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪；原审被告人徐书国伙同他人共同侵吞公款，数额较大，其行为已构成贪污罪。原审被告人徐书国犯数罪，依法应当数罪并罚。在贪污犯罪中，原审被告人徐书国起主要作用，系主犯，应依法惩处。原审被告人徐书国到案后如实供述司法机关尚未掌握的本人罪行，其行为构成自首，对其可从轻处罚。案发后，原审被告人徐书国的家属积极退赃，可酌情对其从轻处罚。原审被告人徐书国犯数罪，应数罪并罚。据此，综合以上全案事实、性质、情节及对于社会的危害程度，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十三条第一款、第三百八十五条第一款、第六十九条第一款及第三款、第二十五条第一款、第二十六条第一款及第四款、第四十七条、第五十二条、第五十三条、第六十七条第一款，《最高人民法院、最高人民检察院关于办理贪污贿赂案件适用法律若干问题的解释》第十三条、第十九条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第五项、第三百八十九条第二款之规定，判决如下： 一、撤销本院（2015）茌刑初字第132号刑事判决； 二、原审被告人徐书国犯受贿罪，判处有期徒刑三年零六个月，并处罚金人民币四十万元；犯贪污罪，判处有期徒刑一年零十个月，并处罚金人民币十万元，决定执行有期徒刑四年零六个月，并处罚金人民币五十万元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月14日起至2019年7月13日止。罚金限判决生效后一个月内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省聊城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴秀远 审判员董辉审判员王保军 二〇一八年五月十八日 书记员初婧然","writId":"0549d3c346d548b9aaf3c56044f17f08726","writName":"徐书国受贿罪、贪污罪再审刑事判决书"}
