{"ajId":"0267597f-974f-468c-9968-98fec58ca78a","ajName":"刘某某等盗窃罪一案","ajjbqk":" 济南市槐荫区人民检察院指控：2015年4月10日凌晨，在本市天桥区碧水尚景小区，被告人刘某某采取塑料插片打开门锁入户盗窃的手段，分别在该小区盗窃失主贾某某4500元及价值1000元的购物卡二张；在该小区盗窃失主刘某某7000元及软中华烟一盒。后进入该小区盗窃时被失主张某某发现，遂逃离现场。 2015年4月17日凌晨，在本市槐荫区大金新苑小区，被告人刘某某、韦某某采取一人望风、一人使用塑料插片打开门锁的手段入户盗窃，分别在该小区盗窃失主张某美度牌机械手表一块。经鉴定，被盗手表价值5104元，在该小区盗窃失主王1300元，在该小区，盗窃失主张某某19260元。 2015年4月18日凌晨，在本市市中区鲁能领秀城小区，被告人刘某某、韦某某采取相同手段入户盗窃，分别在该小区9号楼盗窃失主王某某3215元，在该小区盗窃失主骆某1050元，在该小区盗窃失主任某某1900元以及价值1000元的购物卡一张；在该小区，盗窃失主郭某600元。 综上，刘某某入户盗窃10起，盗窃数额共计46929元，韦某某入户盗窃7起，盗窃数额共计33429元。2015年4月18日，被告人刘某某、韦某某在本市铁道大厦被公安机关抓获。 公诉机关就起诉指控的上述事实向法庭出示被害人陈述、鉴定意见、书证及被告人供述等证据。公诉机关认为，被告人刘某某、韦某某的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究刑事责任，部分系共同犯罪，且均系累犯，提请本院依法惩处。 被告人刘某某对公诉机关的指控提出如下辩解：一、公诉机关指控其盗窃数额及次数有误，其在碧水尚景小区只盗窃了二家共1800元和两张银座购物卡，在大金新苑小区盗窃三家共计3000余元，不知道韦将车盗窃了手表，没有参与在领秀城的盗窃。二、侦查人员对实施殴打，且没有提供饮食和保障休息，让其按韦某某供述的事实供述其没有参与的领秀城小区盗窃过程。其辩护人还提出如下辩护意见：一、起诉书指控刘某某在碧水尚景小区盗窃钱财13500元的事实证据不足，仅有被害人报案且有夸大损失之嫌，既无其他证据佐证且前后报案不一致，不足采信，应按事实存疑、利益归被告人原则按刘某某稳定供述的1800元认定盗窃数额。二、起诉书指控刘某某、韦某某在大金新苑小区盗窃20560元的事实与两人供述的不到3000元以及现场查获数额不一致，且张某某随身携带近2万元不合常理，另外有证据证实王建发、王某乙参与了在该小区的盗窃，不能排除该两人盗窃上述钱财的嫌疑。三、起诉书指控刘某某在领秀城的盗窃事实证据不足，应认定为刘某某盗窃未遂。其一，刘某某关于该起盗窃事实的供述因存在疲劳审讯以及被暴力殴打等手段取得口供的可能，均系非法言词证据应予以排除。其二，刘某某与韦某某在该小区共同盗窃的细节供述严重不一致，无法相互印证，且韦某某当庭供述两人单独作案、互不分赃。四、刘某某盗窃数额为9004元，不属于公诉机关指控具有的“其他严重情节”，应在三年以下有期徒刑量刑，具有坦白、累犯的量刑情节，建议判处有期徒刑一年七个月。被告人刘某某及其辩护人均未提供新的证据。 被告人韦某某对公诉机关指控其与刘某某在大金新苑小区盗窃手表及部分、在领秀城小区盗窃钱财的事实无异议，但其没有盗窃过张某某19260元。被告人韦某某未提供新的证据。 经法庭审理查明：2015年4月中旬，被告人刘某某单独或者伙同被告人韦某某采取塑料卡片开锁入户的手段，多次进入济南市天桥区、槐荫区、市中区的居民小区行窃，盗窃贾某某、张某、王某某等人、手表、购物卡等财物一宗，其中刘某某参与盗窃10起，盗窃数额为19729元，韦某某参与盗窃7起，盗窃数额为15929元（具体盗窃情况详见附表）。 2015年4月10日，公安机关根据贾某某等人报案进行侦查，经调取周边监控锁定其中一名可疑男子以顾君的名义入住济南铁道大厦，遂进行信息研判、布控，并于同年4月17日调取该大厦监控录像发现还有三名男子出入过顾君的房间。4月18日凌晨6时许，民警将冒用顾君之名的被告人刘某某及被告人韦某某等四人抓获，从刘某某身上查扣6219元、银座购物卡二张、浪琴手表以及塑料卡片等物品，从被告人韦某某查扣7330元、美度手表一块、山东一卡通及银座购物卡十四张和塑料卡片一宗等物品。公安机关根据查扣的赃物，经查询近日报警平台发生在本市槐荫区、市中区的入室盗窃案，刘某某、韦某某在侦查机关又供述了公安机关尚未掌握的上述盗窃事实。追回的美度牌手表一块、银座购物卡一张已分别发还被害人张某、贾某某。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．被害人贾某某的陈述证明：其住在本市天桥区碧水尚景小区，2015年4月10日上午，其及妻子发现各自钱包内共4500余元和面值为三百元、五百元、千元面值的约十张（有卡号的为七张）银座购物卡丢失，家中门锁没有损坏，遂于上午9时许报案。 2．被害人刘某某、化倩的陈述证明：其二人住在本市天桥区碧水尚景小区，同时也是刘某某的办公地址，因从事安装避雷设备工程，平时身上带有四五千元，化倩在医院工作，一般也随身带着一二千元。两人的包都放在客厅的办公桌上，2015年4月10日7时许，发现钱包内7000余元及一盒软中华香烟丢失，遂于9时许报案。 3．证人张某某的证言证明：2015年4月10日4时50分许，其在本市天桥区碧水尚景小区的家中听见门响，一个戴鸭舌帽、口罩的男子进入房间，被其发现后跑开，其追赶到楼梯口未追上。 4．被害人张某的陈述证明：2015年4月17日上午，在济南市槐荫区大金新苑的家中发现美度牌机械手表被盗，该手表以9775元的价格购买，家中没有被翻动的痕迹，夜间也没有听到可疑的声音，当天即报案。 5．被害人王的陈述证明：2015年4月17日上午，其在本市槐荫区大金新苑的家中发现包内的1300余元及银座购物卡丢失，没有发现撬门的痕迹，当天即报案。 6．被害人张某某的陈述证明：2015年4月17日中午，其发现放在本市槐荫区大金新苑的手包、衣服及妻子的钱包内被盗，共计19200余元。其有分开放钱的习惯，手包内有8000元左右是便民市场上的钱，钱包内的4000元是烧烤店的收入，手包夹层的4000元是工程款，裤子口袋里有平时用的1500元；妻子钱包内有1760元，她不知道其包内有多少钱，当天立即报案。 7．被害人高菲的陈述证明：其系张某某之妻，2015年4月17日，其家中被盗了19200元，其包内的1760元丢失，不知道张某某有多少钱，平常他不带这么多钱，当天巧了把烧烤店、市场及工程上的钱都带在身上，到中午时才知道家中丢失钱款的数额。 8．被害人王某某及其妻子宋瑞芳的陈述证明：2015年4月17日18时30分许至4月18日7时30分许，在济南市市中区鲁能领秀城十四区的家中，王某某放在上衣口袋里的2015元以及宋瑞芳钱包内1200余元丢失。两人日常经营建材生意，随身都有携带习惯。家里门锁没有被撬坏，物品也没有被翻动的痕迹，遂当天报案。 9．被害人骆某及其妻子隋曌的陈述证明：两人住在济南市市中区鲁能领秀城十四区，2015年4月18日6时50分许，骆某发现钱包内丢失150元，隋曌提包内丢失900元，包括刚从单位报销的600余元，下午报案。 10．被害人任某某及其丈夫王念青的陈述证明：两人住在济南市市中区鲁能领秀城，2015年4月18日9时许，任某某放在门口衣帽橱上包内侧口袋里面值1000元银座购物卡以及900元丢失，王念青挂在衣帽橱上的黑色冲锋衣口袋钱包有1000元丢失，当天即报案。 11．被害人郭某及其丈夫胡伟的陈述证明：两人住在济南市市中区鲁能领秀城，2015年4月18日9时许，郭某发现钱包敞开，原有400余元以及母亲的钱包内的100余元均丢失，共计600余元，后报案。 12．证人王某乙的证言证明：2015年4月16日22时许以后，其与王建发一组，被告人刘某某和被告人韦某某一组在济南市西客站附近的小区盗窃，次日上午5时许，刘某某和韦某某从这个小区里出来，四人在济南市火车站附近吃早饭时被公安抓获。公安人员对其讯问过程中，保证了饮食和休息。 13．济南市天桥区物价局出具的济天桥价鉴字［2015］43号山东省涉案物品价格鉴定（认证）结论书证明：美度牌机械手表于2015年4月16日的价值为5104元。 14．济南市公安局天桥区分局工人新村南村派出所制作的被告人刘某某与被告人韦某某互相辨认笔录，被告人刘某某、韦某某分别对盗窃地点的指认笔录及照片；济南市公安局槐荫区分局兴福派出所制作的大金欣苑小区地形图以及单元楼照片证明：被告人刘某某、韦某某能够指认出在上述地点盗窃过财物。 15．被告人刘某某、韦某某在公安机关同步录音录像证明：被告人刘某某供述在济南市南外环盗窃3000余元，侦查人员向刘某某提供饮水，还询问韦某某饮食以及当时讯问环境。 16．济南市看守所出具的在押人员健康检查表证明：2015年4月20日，被告人刘某某身上无外伤，被告人韦某某左侧背部有一处陈旧性手术疤痕。 17．济南市公安局天桥区分局工人新村南村派出所出具的关于对刘某某审讯期间的工作说明以及提交的讯问室照片证明：该所在安装有监控设备的办案区内对被告人刘某某进行讯问，自2010年起不再使用电警棍等警械，未对刘某某实施殴打、诱供和逼供行为，刘某某所做的供述均为如实供述。期间，该所保障了被告人刘某某的饮食及休息。 18．济南市公安局槐荫区分局兴福派出所制作的提取笔录、山东一卡通照片及余额查询记录，发还清单等证据证明：该所将从被告人刘某某、韦某某处扣押的银座购物卡、山东一卡通进行查询，确定12张一卡通均为足额，卡内余额与标注面值一致，六张银座购物卡除发还给贾某某一张面值1000元以外，剩余五张购物卡内分别为500元、1000元、4.10元、916元、90.90元。 19．济南市公安局槐荫区分局兴福派出所制作的发还清单证明：美度牌手表已发还给被害人张某。 20．济南市公安局天桥区分局工人新村南村派出所出具的发破案经过、抓获材料及工作说明证明：2015年4月10日，该所接到碧水尚景小区居民所报的入室盗窃案，经调取周边监控录像，锁定一名可疑男子以“顾君”的名义入住济南铁道大厦，遂进行信息研判布控。同年4月17日，经调取该大厦监控录像发现还有三名不知身份的男子出入过“顾君”的房间，期间四人先后离开。4月18日凌晨6时许，民警将返回的四人抓获，当场缴获赃款2万余元、浪琴、美度手表5块及购物卡一宗。后经审讯确认被告人刘某某使用“顾君”之名，其他人的身份确认为韦某某、王建发及王某乙，并从刘某某身上查扣6219元、银座购物卡2张、浪琴手表以及塑料卡片等物品，从被告人韦某某处查扣7330元、美度手表、十二张山东一卡通、银座购物卡4张及塑料卡片等物品。民警根据二人随身携带的赃物开展110报警平台查询发现，2015年4月16日夜间至4月18日凌晨，在槐荫区大金新苑、市中区领秀城小区有入室盗窃案件发生，遂联系属地公安机关落实报警情况后进一步审查，刘某某、韦某某如实供述了在槐荫区大金新苑小区、市中区领秀城小区入室盗窃的事实。 21．贵州省紫云苗族布依族自治县公安局猫营派出所出具的户籍证明材料证实被告人刘某某、韦某某的自然身份情况。 22．济南市公安局天桥区分局出具的扣押清单证明：2015年4月18日，公安机关分别从被告人刘某某处扣押6219元、银座购物卡2张、浪琴手表以及塑料卡片等物品；从被告人韦某某扣押7330元美度手表、山东一卡通12张、银座购物卡4张及塑料卡片等物品。 23．本院过付款收据及移交清单证明：被告人刘某某、韦某某随案移缴的款项6219元、7330元已退缴至本院，从被告人刘某某、韦某某扣押的银座购物卡及山东一卡通均已随卷移至本院。 24．江苏省宜兴市人民法院（2006）宜刑初字679号刑事判决书证明：2006年11月14日，被告人刘某某因犯盗窃罪，判处有期徒刑七月，并处罚金人民币一千元；江苏省溧阳市人民法院（2009）溧刑初字第111号刑事判决书证明：2009年3月31日刘某某因犯盗窃罪，判处有期徒刑一年十个月，并处罚金人民币二千元；江苏省溧阳市人民法院（2011）溧刑二初字第69号刑事判决书及溧阳市看守所释放证明书证明：刘某某于2011年5月3日因犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币二千元，2012年6月4日刑满释放。 25．济南市市中区人民法院（2013）市刑初字第189号刑事判决书及山东省济南市看守所济看刑释字［2013］0353号刑满释放证明书证明：2013年5月8日，被告人韦某某因犯盗窃罪，判处有期徒刑七个月，并处罚金人民币三千元，于2013年7月7日刑满释放。 26．被告人刘某某的供述证明：2015年4月初，其翻墙进入济南市长途汽车总站附近的碧水尚景小区，利用塑料瓶制作的卡片打开防盗门先后进入2号楼1单元的805室、403室，从这两家盗窃了和千元面值的两张银座购物卡、一盒软中华香烟，进入时被人发现跑离小区。当时没有清点，跑出小区后数一下为1800元，后来都挥霍了，只有购物卡尚未使用。同年4月17日，其和被告人韦某某一起进入大金新苑盗窃，没有具体的目标，对楼房号和单元号记忆比较模糊，只偷钱和卡、首饰及手表。当天晚上，其用塑料卡片开锁入户，韦某某在门外望风，其入户后将包拿出房间由韦某某翻找财物，离开后再清点。后经过现场辨认，其能够确认在18号楼2单元以及7号楼2单元都偷到钱了，共计二、三千元。4月18日凌晨，其和被告人韦某某在济南市二环南路附近的一个小区盗窃了五六家，由其使用插片开锁入户拿包，韦某某在门外望风、翻找财物，共偷了三千多元，还有一些购物卡。 27．被告人韦某某在侦查机关的供述证明：在2015年4月16日晚上，其和被告人刘某某在济南市西客站附近的大金新苑小区盗窃，两人用塑料卡片打开门锁入户，一人望风，一人入室翻找衣服或者挎包、钱包，等离开后再清点。这次进了三四座楼，因为没有具体目标，也不知道楼房号及房间号。后经过现场辨认，其能够确认在18号楼2单元及7号楼2单元都偷到钱了，共计三千元，其还偷了一块手表但没有告诉刘某某。2015年4月17日白天，其和被告人刘某某在领秀城小区踩点，晚上23时许，两人打车来到这个小区用塑料卡片开门入户盗窃，共偷了七、八家，共计四千余元和还有十几张一卡通及2张购物卡，面值有五百、一千元不等。 关于被告人刘某某及其辩护人、被告人韦某某提出的入户盗窃数额问题。本案中起诉书指控的数额均根据被害人报案时的陈述认定，而对于在碧水尚景小区的盗窃数额，刘某某多次供述为1800元及两张千元银座购物卡，本着有利于被告人的原则，对碧水尚景小区的盗窃数额认定为3800元；关于在大金新苑小区的盗窃数额，刘某某、韦某某一致的供述为盗窃3000余元，被害人张某某被盗除本人陈述外，无其他证据证明其身上及钱包内有17500元，其妻高菲的陈述也不能与其印证，再者根据案发次日两人被抓获后查扣的随身携带的赃款赃物情况认定，刘某某、韦某某盗窃张某某17500元证据不足，不予认定，对张某某、高菲陈述一致的1760元予以认定，加上被害人王被盗1300元，二被告人在大金新苑盗窃为3060元，供证一致。公诉机关指控的数额不当，上述辩解意见成立，本院予以采纳。 关于被告人刘某某及其辩护人提出刘某某没有参与在领秀城小区的盗窃，刘某某因受到侦查人员的暴力殴打、疲劳审讯，未得到饮食保障而作出的有罪供述应予以排除的问题。经查，从公诉机关提供的同步讯问录像、公安机关办案人员出具的说明以及济南市看守所出具的在押人员健康情况说明能够证实，刘某某入看守所查体时并无外伤，其也未提供对其实施暴力殴打的侦查人员的姓名及其他线索，从录像上可以看出刘某某供述了在南外环盗窃三千余元，其表情自然，且在被讯问结束后侦查人员给刘某某提供了饮水；再者从韦某某的讯问录像及证人王某乙的证言能够证实侦查人员对二人均提供饮食并保证休息，能够佐证公安人员对刘某某的审讯程序合法，其有罪供述应予以采信。刘某某及其辩护人提出刘某某的有罪供述应予以排除的请求及理由均不能成立，本院不予采纳。 被告人韦某某在侦查机关以及公诉机关复核时多次供述，其伙同被告人刘某某在领秀城小区入室盗窃三、四千元，在庭审中翻供系其一人盗窃但未能作出合理解释，对其当庭辩解不予采信，该供述也与刘某某在侦查机关的有罪供述相互印证，且与两人被抓获时查扣的赃款数额也较为吻合，足以证实二人在该小区盗窃的事实。因此刘某某及其辩护人提出未参与领秀城盗窃以及盗窃未遂的辩解意见不能成立。 ","cpfxgc":"本院认为，被告人刘某某、韦某某以非法占有为目的，多次入户盗窃他人财物，数额较大，均已构成盗窃罪，公诉机关指控的罪名成立，但数额不当，应予纠正。刘某某有多次盗窃前科，系累犯，本应从重处罚，但鉴于其部分犯罪事实系未遂，赃物、赃款全部退缴，如实供述公安机关尚未掌握的同种较重罪行，有坦白情节，对其予以依法处罚。辩护人提出的相应辩护意见成立，本院予以采纳，不同辩护意见不能成立，本院不予采纳。韦某某曾因犯盗窃罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑的盗窃罪，系累犯，本应从重处罚，但鉴于其归案后如实供述了所犯罪行，赃物、赃款均已退缴，且如实供述公安机关尚未掌握的同种较重罪行，系坦白，可依法对其从轻处罚。对被告人刘某某依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十三条、第六十五条第一款、第六十四条以及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，对被告人韦某某依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条以及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 一、被告人刘某某犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月19日起至2017年10月18日止；罚金于判决生效后十日内缴纳）。 被告人韦某某犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月19日起至2017年4月18日止；罚金于判决生效后十日内缴纳）。 二、被告人刘某某退缴于本院的赃款6219元、被告人韦某某退缴于本院的赃款7330元及银座购物卡，发还被害人贾某某、刘某某、王、高菲、王某某、骆某、任某某、郭某，美度手表一块发还给被害人张某（已发还），银座购物卡二张发还给贾某某（其中一张已发还）。 三、扣押于公安机关的作案工具塑料卡片一宗，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"刘某某等盗窃罪一审刑事判决书 山东省济南市槐荫区人民法院 刑事判决书 （2016）鲁0104刑初60号 公诉机关山东省济南市槐荫区人民检察院。 被告人刘某某，男，1985年4月1日出生于贵州省紫云苗族布依族自治县，汉族，小学文化，无业，住贵州省紫云苗族布依族自治县。2006年11月14日因犯盗窃罪被判处有期徒刑七个月，并处罚金人民币一千元；2009年3月31日因犯盗窃罪被判处有期徒刑一年十个月，并处罚金人民币二千元；2011年5月3日因犯盗窃罪被判处有期徒刑一年五个月，并处罚金人民币二千元，2012年6月4日刑满释放。因涉嫌犯盗窃罪于2015年4月19日被刑事拘留，同年5月26日被逮捕，现羁押于济南市看守所。 辩护人娄来广，山东琴岛（济南）律师事务所律师。 被告人韦某某，男，1982年4月2日出生于贵州省紫云苗族布依族自治县，布依族，小学文化，中共党员，无业，住贵州省紫云苗族布依族自治县。2013年5月8日因犯盗窃罪被判处有期徒刑七个月，并处罚金人民币三千元，2013年7月7日刑满释放。因涉嫌犯盗窃罪于2015年4月19日被刑事拘留，同年5月26日被逮捕，现羁押于济南市看守所。 济南市槐荫区人民检察院以济槐荫检公诉刑诉（2016）49号起诉书指控被告人刘某某、韦某某犯盗窃罪一案，于2016年2月4日向本院提起公诉。本院依法组成合议庭，于同年3月4日和11月10日、11月25日公开开庭进行了审理。在审理过程中，公诉机关认为需要补充侦查，分别于2016年5月4日和9月3日建议本案延期审理。同年6月4日和10月3日，本院根据公诉机关的提请，恢复了对本案的审理。济南市槐荫区人民检察院指派检察员翟雅宁出庭支持公诉，被告人刘某某及其辩护人娄来广、被告人韦某某到庭参加诉讼。现已审理终结。 济南市槐荫区人民检察院指控：2015年4月10日凌晨，在本市天桥区碧水尚景小区，被告人刘某某采取塑料插片打开门锁入户盗窃的手段，分别在该小区盗窃失主贾某某4500元及价值1000元的购物卡二张；在该小区盗窃失主刘某某7000元及软中华烟一盒。后进入该小区盗窃时被失主张某某发现，遂逃离现场。 2015年4月17日凌晨，在本市槐荫区大金新苑小区，被告人刘某某、韦某某采取一人望风、一人使用塑料插片打开门锁的手段入户盗窃，分别在该小区盗窃失主张某美度牌机械手表一块。经鉴定，被盗手表价值5104元，在该小区盗窃失主王1300元，在该小区，盗窃失主张某某19260元。 2015年4月18日凌晨，在本市市中区鲁能领秀城小区，被告人刘某某、韦某某采取相同手段入户盗窃，分别在该小区9号楼盗窃失主王某某3215元，在该小区盗窃失主骆某1050元，在该小区盗窃失主任某某1900元以及价值1000元的购物卡一张；在该小区，盗窃失主郭某600元。 综上，刘某某入户盗窃10起，盗窃数额共计46929元，韦某某入户盗窃7起，盗窃数额共计33429元。2015年4月18日，被告人刘某某、韦某某在本市铁道大厦被公安机关抓获。 公诉机关就起诉指控的上述事实向法庭出示被害人陈述、鉴定意见、书证及被告人供述等证据。公诉机关认为，被告人刘某某、韦某某的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究刑事责任，部分系共同犯罪，且均系累犯，提请本院依法惩处。 被告人刘某某对公诉机关的指控提出如下辩解：一、公诉机关指控其盗窃数额及次数有误，其在碧水尚景小区只盗窃了二家共1800元和两张银座购物卡，在大金新苑小区盗窃三家共计3000余元，不知道韦将车盗窃了手表，没有参与在领秀城的盗窃。二、侦查人员对实施殴打，且没有提供饮食和保障休息，让其按韦某某供述的事实供述其没有参与的领秀城小区盗窃过程。其辩护人还提出如下辩护意见：一、起诉书指控刘某某在碧水尚景小区盗窃钱财13500元的事实证据不足，仅有被害人报案且有夸大损失之嫌，既无其他证据佐证且前后报案不一致，不足采信，应按事实存疑、利益归被告人原则按刘某某稳定供述的1800元认定盗窃数额。二、起诉书指控刘某某、韦某某在大金新苑小区盗窃20560元的事实与两人供述的不到3000元以及现场查获数额不一致，且张某某随身携带近2万元不合常理，另外有证据证实王建发、王某乙参与了在该小区的盗窃，不能排除该两人盗窃上述钱财的嫌疑。三、起诉书指控刘某某在领秀城的盗窃事实证据不足，应认定为刘某某盗窃未遂。其一，刘某某关于该起盗窃事实的供述因存在疲劳审讯以及被暴力殴打等手段取得口供的可能，均系非法言词证据应予以排除。其二，刘某某与韦某某在该小区共同盗窃的细节供述严重不一致，无法相互印证，且韦某某当庭供述两人单独作案、互不分赃。四、刘某某盗窃数额为9004元，不属于公诉机关指控具有的“其他严重情节”，应在三年以下有期徒刑量刑，具有坦白、累犯的量刑情节，建议判处有期徒刑一年七个月。被告人刘某某及其辩护人均未提供新的证据。 被告人韦某某对公诉机关指控其与刘某某在大金新苑小区盗窃手表及部分、在领秀城小区盗窃钱财的事实无异议，但其没有盗窃过张某某19260元。被告人韦某某未提供新的证据。 经法庭审理查明：2015年4月中旬，被告人刘某某单独或者伙同被告人韦某某采取塑料卡片开锁入户的手段，多次进入济南市天桥区、槐荫区、市中区的居民小区行窃，盗窃贾某某、张某、王某某等人、手表、购物卡等财物一宗，其中刘某某参与盗窃10起，盗窃数额为19729元，韦某某参与盗窃7起，盗窃数额为15929元（具体盗窃情况详见附表）。 2015年4月10日，公安机关根据贾某某等人报案进行侦查，经调取周边监控锁定其中一名可疑男子以顾君的名义入住济南铁道大厦，遂进行信息研判、布控，并于同年4月17日调取该大厦监控录像发现还有三名男子出入过顾君的房间。4月18日凌晨6时许，民警将冒用顾君之名的被告人刘某某及被告人韦某某等四人抓获，从刘某某身上查扣6219元、银座购物卡二张、浪琴手表以及塑料卡片等物品，从被告人韦某某查扣7330元、美度手表一块、山东一卡通及银座购物卡十四张和塑料卡片一宗等物品。公安机关根据查扣的赃物，经查询近日报警平台发生在本市槐荫区、市中区的入室盗窃案，刘某某、韦某某在侦查机关又供述了公安机关尚未掌握的上述盗窃事实。追回的美度牌手表一块、银座购物卡一张已分别发还被害人张某、贾某某。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．被害人贾某某的陈述证明：其住在本市天桥区碧水尚景小区，2015年4月10日上午，其及妻子发现各自钱包内共4500余元和面值为三百元、五百元、千元面值的约十张（有卡号的为七张）银座购物卡丢失，家中门锁没有损坏，遂于上午9时许报案。 2．被害人刘某某、化倩的陈述证明：其二人住在本市天桥区碧水尚景小区，同时也是刘某某的办公地址，因从事安装避雷设备工程，平时身上带有四五千元，化倩在医院工作，一般也随身带着一二千元。两人的包都放在客厅的办公桌上，2015年4月10日7时许，发现钱包内7000余元及一盒软中华香烟丢失，遂于9时许报案。 3．证人张某某的证言证明：2015年4月10日4时50分许，其在本市天桥区碧水尚景小区的家中听见门响，一个戴鸭舌帽、口罩的男子进入房间，被其发现后跑开，其追赶到楼梯口未追上。 4．被害人张某的陈述证明：2015年4月17日上午，在济南市槐荫区大金新苑的家中发现美度牌机械手表被盗，该手表以9775元的价格购买，家中没有被翻动的痕迹，夜间也没有听到可疑的声音，当天即报案。 5．被害人王的陈述证明：2015年4月17日上午，其在本市槐荫区大金新苑的家中发现包内的1300余元及银座购物卡丢失，没有发现撬门的痕迹，当天即报案。 6．被害人张某某的陈述证明：2015年4月17日中午，其发现放在本市槐荫区大金新苑的手包、衣服及妻子的钱包内被盗，共计19200余元。其有分开放钱的习惯，手包内有8000元左右是便民市场上的钱，钱包内的4000元是烧烤店的收入，手包夹层的4000元是工程款，裤子口袋里有平时用的1500元；妻子钱包内有1760元，她不知道其包内有多少钱，当天立即报案。 7．被害人高菲的陈述证明：其系张某某之妻，2015年4月17日，其家中被盗了19200元，其包内的1760元丢失，不知道张某某有多少钱，平常他不带这么多钱，当天巧了把烧烤店、市场及工程上的钱都带在身上，到中午时才知道家中丢失钱款的数额。 8．被害人王某某及其妻子宋瑞芳的陈述证明：2015年4月17日18时30分许至4月18日7时30分许，在济南市市中区鲁能领秀城十四区的家中，王某某放在上衣口袋里的2015元以及宋瑞芳钱包内1200余元丢失。两人日常经营建材生意，随身都有携带习惯。家里门锁没有被撬坏，物品也没有被翻动的痕迹，遂当天报案。 9．被害人骆某及其妻子隋曌的陈述证明：两人住在济南市市中区鲁能领秀城十四区，2015年4月18日6时50分许，骆某发现钱包内丢失150元，隋曌提包内丢失900元，包括刚从单位报销的600余元，下午报案。 10．被害人任某某及其丈夫王念青的陈述证明：两人住在济南市市中区鲁能领秀城，2015年4月18日9时许，任某某放在门口衣帽橱上包内侧口袋里面值1000元银座购物卡以及900元丢失，王念青挂在衣帽橱上的黑色冲锋衣口袋钱包有1000元丢失，当天即报案。 11．被害人郭某及其丈夫胡伟的陈述证明：两人住在济南市市中区鲁能领秀城，2015年4月18日9时许，郭某发现钱包敞开，原有400余元以及母亲的钱包内的100余元均丢失，共计600余元，后报案。 12．证人王某乙的证言证明：2015年4月16日22时许以后，其与王建发一组，被告人刘某某和被告人韦某某一组在济南市西客站附近的小区盗窃，次日上午5时许，刘某某和韦某某从这个小区里出来，四人在济南市火车站附近吃早饭时被公安抓获。公安人员对其讯问过程中，保证了饮食和休息。 13．济南市天桥区物价局出具的济天桥价鉴字［2015］43号山东省涉案物品价格鉴定（认证）结论书证明：美度牌机械手表于2015年4月16日的价值为5104元。 14．济南市公安局天桥区分局工人新村南村派出所制作的被告人刘某某与被告人韦某某互相辨认笔录，被告人刘某某、韦某某分别对盗窃地点的指认笔录及照片；济南市公安局槐荫区分局兴福派出所制作的大金欣苑小区地形图以及单元楼照片证明：被告人刘某某、韦某某能够指认出在上述地点盗窃过财物。 15．被告人刘某某、韦某某在公安机关同步录音录像证明：被告人刘某某供述在济南市南外环盗窃3000余元，侦查人员向刘某某提供饮水，还询问韦某某饮食以及当时讯问环境。 16．济南市看守所出具的在押人员健康检查表证明：2015年4月20日，被告人刘某某身上无外伤，被告人韦某某左侧背部有一处陈旧性手术疤痕。 17．济南市公安局天桥区分局工人新村南村派出所出具的关于对刘某某审讯期间的工作说明以及提交的讯问室照片证明：该所在安装有监控设备的办案区内对被告人刘某某进行讯问，自2010年起不再使用电警棍等警械，未对刘某某实施殴打、诱供和逼供行为，刘某某所做的供述均为如实供述。期间，该所保障了被告人刘某某的饮食及休息。 18．济南市公安局槐荫区分局兴福派出所制作的提取笔录、山东一卡通照片及余额查询记录，发还清单等证据证明：该所将从被告人刘某某、韦某某处扣押的银座购物卡、山东一卡通进行查询，确定12张一卡通均为足额，卡内余额与标注面值一致，六张银座购物卡除发还给贾某某一张面值1000元以外，剩余五张购物卡内分别为500元、1000元、4.10元、916元、90.90元。 19．济南市公安局槐荫区分局兴福派出所制作的发还清单证明：美度牌手表已发还给被害人张某。 20．济南市公安局天桥区分局工人新村南村派出所出具的发破案经过、抓获材料及工作说明证明：2015年4月10日，该所接到碧水尚景小区居民所报的入室盗窃案，经调取周边监控录像，锁定一名可疑男子以“顾君”的名义入住济南铁道大厦，遂进行信息研判布控。同年4月17日，经调取该大厦监控录像发现还有三名不知身份的男子出入过“顾君”的房间，期间四人先后离开。4月18日凌晨6时许，民警将返回的四人抓获，当场缴获赃款2万余元、浪琴、美度手表5块及购物卡一宗。后经审讯确认被告人刘某某使用“顾君”之名，其他人的身份确认为韦某某、王建发及王某乙，并从刘某某身上查扣6219元、银座购物卡2张、浪琴手表以及塑料卡片等物品，从被告人韦某某处查扣7330元、美度手表、十二张山东一卡通、银座购物卡4张及塑料卡片等物品。民警根据二人随身携带的赃物开展110报警平台查询发现，2015年4月16日夜间至4月18日凌晨，在槐荫区大金新苑、市中区领秀城小区有入室盗窃案件发生，遂联系属地公安机关落实报警情况后进一步审查，刘某某、韦某某如实供述了在槐荫区大金新苑小区、市中区领秀城小区入室盗窃的事实。 21．贵州省紫云苗族布依族自治县公安局猫营派出所出具的户籍证明材料证实被告人刘某某、韦某某的自然身份情况。 22．济南市公安局天桥区分局出具的扣押清单证明：2015年4月18日，公安机关分别从被告人刘某某处扣押6219元、银座购物卡2张、浪琴手表以及塑料卡片等物品；从被告人韦某某扣押7330元美度手表、山东一卡通12张、银座购物卡4张及塑料卡片等物品。 23．本院过付款收据及移交清单证明：被告人刘某某、韦某某随案移缴的款项6219元、7330元已退缴至本院，从被告人刘某某、韦某某扣押的银座购物卡及山东一卡通均已随卷移至本院。 24．江苏省宜兴市人民法院（2006）宜刑初字679号刑事判决书证明：2006年11月14日，被告人刘某某因犯盗窃罪，判处有期徒刑七月，并处罚金人民币一千元；江苏省溧阳市人民法院（2009）溧刑初字第111号刑事判决书证明：2009年3月31日刘某某因犯盗窃罪，判处有期徒刑一年十个月，并处罚金人民币二千元；江苏省溧阳市人民法院（2011）溧刑二初字第69号刑事判决书及溧阳市看守所释放证明书证明：刘某某于2011年5月3日因犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币二千元，2012年6月4日刑满释放。 25．济南市市中区人民法院（2013）市刑初字第189号刑事判决书及山东省济南市看守所济看刑释字［2013］0353号刑满释放证明书证明：2013年5月8日，被告人韦某某因犯盗窃罪，判处有期徒刑七个月，并处罚金人民币三千元，于2013年7月7日刑满释放。 26．被告人刘某某的供述证明：2015年4月初，其翻墙进入济南市长途汽车总站附近的碧水尚景小区，利用塑料瓶制作的卡片打开防盗门先后进入2号楼1单元的805室、403室，从这两家盗窃了和千元面值的两张银座购物卡、一盒软中华香烟，进入时被人发现跑离小区。当时没有清点，跑出小区后数一下为1800元，后来都挥霍了，只有购物卡尚未使用。同年4月17日，其和被告人韦某某一起进入大金新苑盗窃，没有具体的目标，对楼房号和单元号记忆比较模糊，只偷钱和卡、首饰及手表。当天晚上，其用塑料卡片开锁入户，韦某某在门外望风，其入户后将包拿出房间由韦某某翻找财物，离开后再清点。后经过现场辨认，其能够确认在18号楼2单元以及7号楼2单元都偷到钱了，共计二、三千元。4月18日凌晨，其和被告人韦某某在济南市二环南路附近的一个小区盗窃了五六家，由其使用插片开锁入户拿包，韦某某在门外望风、翻找财物，共偷了三千多元，还有一些购物卡。 27．被告人韦某某在侦查机关的供述证明：在2015年4月16日晚上，其和被告人刘某某在济南市西客站附近的大金新苑小区盗窃，两人用塑料卡片打开门锁入户，一人望风，一人入室翻找衣服或者挎包、钱包，等离开后再清点。这次进了三四座楼，因为没有具体目标，也不知道楼房号及房间号。后经过现场辨认，其能够确认在18号楼2单元及7号楼2单元都偷到钱了，共计三千元，其还偷了一块手表但没有告诉刘某某。2015年4月17日白天，其和被告人刘某某在领秀城小区踩点，晚上23时许，两人打车来到这个小区用塑料卡片开门入户盗窃，共偷了七、八家，共计四千余元和还有十几张一卡通及2张购物卡，面值有五百、一千元不等。 关于被告人刘某某及其辩护人、被告人韦某某提出的入户盗窃数额问题。本案中起诉书指控的数额均根据被害人报案时的陈述认定，而对于在碧水尚景小区的盗窃数额，刘某某多次供述为1800元及两张千元银座购物卡，本着有利于被告人的原则，对碧水尚景小区的盗窃数额认定为3800元；关于在大金新苑小区的盗窃数额，刘某某、韦某某一致的供述为盗窃3000余元，被害人张某某被盗除本人陈述外，无其他证据证明其身上及钱包内有17500元，其妻高菲的陈述也不能与其印证，再者根据案发次日两人被抓获后查扣的随身携带的赃款赃物情况认定，刘某某、韦某某盗窃张某某17500元证据不足，不予认定，对张某某、高菲陈述一致的1760元予以认定，加上被害人王被盗1300元，二被告人在大金新苑盗窃为3060元，供证一致。公诉机关指控的数额不当，上述辩解意见成立，本院予以采纳。 关于被告人刘某某及其辩护人提出刘某某没有参与在领秀城小区的盗窃，刘某某因受到侦查人员的暴力殴打、疲劳审讯，未得到饮食保障而作出的有罪供述应予以排除的问题。经查，从公诉机关提供的同步讯问录像、公安机关办案人员出具的说明以及济南市看守所出具的在押人员健康情况说明能够证实，刘某某入看守所查体时并无外伤，其也未提供对其实施暴力殴打的侦查人员的姓名及其他线索，从录像上可以看出刘某某供述了在南外环盗窃三千余元，其表情自然，且在被讯问结束后侦查人员给刘某某提供了饮水；再者从韦某某的讯问录像及证人王某乙的证言能够证实侦查人员对二人均提供饮食并保证休息，能够佐证公安人员对刘某某的审讯程序合法，其有罪供述应予以采信。刘某某及其辩护人提出刘某某的有罪供述应予以排除的请求及理由均不能成立，本院不予采纳。 被告人韦某某在侦查机关以及公诉机关复核时多次供述，其伙同被告人刘某某在领秀城小区入室盗窃三、四千元，在庭审中翻供系其一人盗窃但未能作出合理解释，对其当庭辩解不予采信，该供述也与刘某某在侦查机关的有罪供述相互印证，且与两人被抓获时查扣的赃款数额也较为吻合，足以证实二人在该小区盗窃的事实。因此刘某某及其辩护人提出未参与领秀城盗窃以及盗窃未遂的辩解意见不能成立。 本院认为，被告人刘某某、韦某某以非法占有为目的，多次入户盗窃他人财物，数额较大，均已构成盗窃罪，公诉机关指控的罪名成立，但数额不当，应予纠正。刘某某有多次盗窃前科，系累犯，本应从重处罚，但鉴于其部分犯罪事实系未遂，赃物、赃款全部退缴，如实供述公安机关尚未掌握的同种较重罪行，有坦白情节，对其予以依法处罚。辩护人提出的相应辩护意见成立，本院予以采纳，不同辩护意见不能成立，本院不予采纳。韦某某曾因犯盗窃罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑的盗窃罪，系累犯，本应从重处罚，但鉴于其归案后如实供述了所犯罪行，赃物、赃款均已退缴，且如实供述公安机关尚未掌握的同种较重罪行，系坦白，可依法对其从轻处罚。对被告人刘某某依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十三条、第六十五条第一款、第六十四条以及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，对被告人韦某某依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条以及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下： 一、被告人刘某某犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月19日起至2017年10月18日止；罚金于判决生效后十日内缴纳）。 被告人韦某某犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月19日起至2017年4月18日止；罚金于判决生效后十日内缴纳）。 二、被告人刘某某退缴于本院的赃款6219元、被告人韦某某退缴于本院的赃款7330元及银座购物卡，发还被害人贾某某、刘某某、王、高菲、王某某、骆某、任某某、郭某，美度手表一块发还给被害人张某（已发还），银座购物卡二张发还给贾某某（其中一张已发还）。 三、扣押于公安机关的作案工具塑料卡片一宗，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长李莲 人民陪审员张云琴 人民陪审员宋金凤 二〇一六年十一月二十五日 书记员王达丽 附一： 序号 时间 （2015年） 地点 （济南市） 盗窃物品 （单位：元） 参与人 是否 发还 4.10 天桥区碧水尚景小区2号楼1单元805室 贾某某 银座购物卡2张（千元） 3800 刘某某 发还1张 银座购物卡 4.10 天桥区碧水尚景小区2号楼1单元403室 刘某某 刘某某 未发还 4.10 天桥区碧水尚景小区 无 刘某某 无 4.17 槐荫区大金欣苑小区 张某美度手表1块 （价值5104） 刘某某 韦某某 已发还 4.17 槐荫区大金欣苑小区 王 1300 刘某某 韦某某 未发还 4.17 槐荫区大金欣苑小区 高菲 1760 刘某某 韦某某 未发还 4.18 市中区鲁能领秀城小区9号1单元2403室 王某某 3215 刘某某 韦某某 未发还 4.18 市中区鲁能领秀城小区9号1单元1304室 骆某 1050 刘某某 韦某某 未发还 4.18 市中区鲁能领秀城小区2号1单元1501室 任某某 1900 千元银座购物卡1张 刘某某 韦某某 未发还 4.18 市中区鲁能领秀城小区9号1单元1702室 郭某 600 刘某某 韦某某 未发还 合计 刘某某参与盗窃10起，盗窃数额19729元 韦某某参与盗窃7起，盗窃数额15929元 被告人刘某某、韦某某盗窃案件一览表 附二： 本案相关法律规定 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》 第四条被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属同种罪行的，可以酌情从轻处罚；如实供述的同种罪行较重的，一般应当从轻处罚。 ","writId":"045aaec2b55754de4af572358d55c53a6de","writName":"刘某某等盗窃罪一审刑事判决书"}
