{"ajId":"841271e3-faa1-4897-bc20-a3e38ce0658f","ajName":"占雪庆一案","ajjbqk":" 经审理查明，2018年4月25日22时许，被告人占雪庆在本市江岸区光华路16号光华路小学附近被公安人员抓获，公安人员从其随身携带的黑色包内查获白色晶体一小包、白色粉末三包、红色片剂一包，从其乘坐的在李某名下、实际为占雪庆出资并占有使用的车牌为浙G×××××蓝色马自达轿车副驾驶储物盒内查获装有26小包疑似毒品物的铁盒一个。经称量、鉴定，其中57.31克为毒品甲基苯丙胺，20.15克为毒品海洛因，30.14克未检出常见毒品成分。 公诉机关认为，被告人占雪庆明知是毒品而非法持有，其行为触犯了《中华人民共和国刑法》第三百四十八条，犯罪事实清楚，证据确实充分，应当以非法持有毒品罪追究其刑事责任。 上述事实，被告人占雪庆在开庭审理过程中亦无异议，且有经法庭质证、认证的抓获经过、到案经过、破案经过、扣押决定书、扣押笔录、提取笔录、称量笔录、称量照片、取样笔录、取样照片、手机微信转账截图、常住人口基本信息、前科情况说明、车辆查询信息、尿液检测板对尿样的照片、现场尿液检测结果告知笔录、情况说明、收条等书证；证人李某，石某某的证言；被告人占雪庆的供述与辩解；鉴定意见；检查笔录；视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人占雪庆明知是毒品而非法持有，其行为已构成非法持有毒品罪。武汉市江岸区人民检察院指控被告人占雪庆犯罪的事实清楚，证据确实、充分，指控罪名成立，本院予以确认。在本院审理期间，被告人占雪庆能自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人占雪庆犯非法持有毒品罪，判处有期徒刑六年十一个月，并处罚金人民币二万元。 （刑期自2018年5月19日起至2025年4月18日止。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省武汉市江岸区人民法院 刑事判决书 （2018）鄂0102刑初1313号 公诉机关武汉市江岸区人民检察院。 被告人占雪庆，无职业。因涉嫌犯非法持有毒品罪于度0100010866102018年7月6日因系我2018年4月25日被抓获，同年5月19日被刑事拘留，同年5月31日被逮捕。现羁押于武汉市安康医院。 公诉机关以武岸检岸诉刑诉［2018］1314号起诉书指控被告人占雪庆犯非法持有毒品罪，于2018年10月30日向本院提起公诉。本院适用简易程序，依法组成合议庭，公开开庭审理了本案。武汉市江岸区人民检察院指派检察员杨胜兰出庭支持公诉，被告人占雪庆到庭参加了诉讼。现已审理终结。 经审理查明，2018年4月25日22时许，被告人占雪庆在本市江岸区光华路16号光华路小学附近被公安人员抓获，公安人员从其随身携带的黑色包内查获白色晶体一小包、白色粉末三包、红色片剂一包，从其乘坐的在李某名下、实际为占雪庆出资并占有使用的车牌为浙G×××××蓝色马自达轿车副驾驶储物盒内查获装有26小包疑似毒品物的铁盒一个。经称量、鉴定，其中57.31克为毒品甲基苯丙胺，20.15克为毒品海洛因，30.14克未检出常见毒品成分。 公诉机关认为，被告人占雪庆明知是毒品而非法持有，其行为触犯了《中华人民共和国刑法》第三百四十八条，犯罪事实清楚，证据确实充分，应当以非法持有毒品罪追究其刑事责任。 上述事实，被告人占雪庆在开庭审理过程中亦无异议，且有经法庭质证、认证的抓获经过、到案经过、破案经过、扣押决定书、扣押笔录、提取笔录、称量笔录、称量照片、取样笔录、取样照片、手机微信转账截图、常住人口基本信息、前科情况说明、车辆查询信息、尿液检测板对尿样的照片、现场尿液检测结果告知笔录、情况说明、收条等书证；证人李某，石某某的证言；被告人占雪庆的供述与辩解；鉴定意见；检查笔录；视听资料等证据证实，足以认定。 本院认为，被告人占雪庆明知是毒品而非法持有，其行为已构成非法持有毒品罪。武汉市江岸区人民检察院指控被告人占雪庆犯罪的事实清楚，证据确实、充分，指控罪名成立，本院予以确认。在本院审理期间，被告人占雪庆能自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条之规定，判决如下： 被告人占雪庆犯非法持有毒品罪，判处有期徒刑六年十一个月，并处罚金人民币二万元。 （刑期自2018年5月19日起至2025年4月18日止。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。 审判员许颖越 人民陪审员陈凯滨 人民陪审员许魏洲 二〇一八年十一月二十八日 书记员卢念","writId":"02816fec418e51800aad8df26726bfb9f4f","writName":"占雪庆一审刑事判决书"}
