{"ajId":"7e7c3fa8-c1fa-4bb1-a7a1-cd87aa761858","ajName":"赵庆福犯挪用资金罪一案","ajjbqk":" 经审理查明：2013年8至9月，被告人赵庆福在江苏高淳与安徽宣城交界的水阳镇多次参与赌博，通过和县人林某在赌场上借钱，输钱后从庆福公司、建厦含山分公司或其个人账户转账至林某的账户归还赌债。2013年9月9日，被告人赵庆福安排建厦含山分公司会计郭某从建厦含山分公司农行帐户（账号：25×××49）汇款72万元给林某，用于归还赌债。2013年10月9日，被告人赵庆福又安排庆福公司出纳会计张某从庆福公司在含山农行的基本账户（账号：12×××52）汇款100万元给林某，用于归还赌债。两笔共计172万元被赵庆福从建厦含山分公司和庆福公司挪用。 2013年10月5日至12月25日，被告人赵庆福先后多次到澳门赌博。有时带现金到珠海，在珠海的“双程之旅”旅行社兑换港币（澳门赌场通用港币）后到澳门赌博。有时安排庆福公司出纳会计张某从庆福公司账户转账到其私人建行卡（卡号：62×××57），然后直接在澳门赌场以刷卡消费名义兑换港币，进行赌博。2013年11月11日，被告人赵庆福安排庆福公司出纳会计张某从庆福公司的建行账户（账号：34×××93）转账100万元到其上述私人建行卡。同年12月10日，被告人赵庆福安排张某从庆福公司的农行账户（账号：12×××52）转账60万元到其上述私人建行卡。次日，赵庆福安排张某从庆福公司的上述建行账户转账20万元到其上述私人建行卡。2013年12月12日，赵庆福又安排张某从庆福公司的上述农行账户转账20万元到其上述私人建行卡。当日，赵庆福安排张某从庆福公司的上述农行账户转账5万元到其上述私人建行卡。2013年12月20日，赵庆福再次安排张某从庆福公司的上述农行账户转账20万元到其上述私人建行卡。当日，赵庆福安排张某从庆福公司的上述建行账户转账5万元到其上述私人建行卡。此段时间赵庆福共挪用7笔计230万元，被其在澳门用于赌博输掉。 2013年12月23日，被告人赵庆福计划最后一次去澳门赌博扳本，便安排庆福公司副经理邵某，以支付工程进度款名义，向含山县房产局申请从庆福公司监管账户（含山农行，账号：25×××05）上拨付60万元资金至该公司含山建行账户（账号：34×××93），邵某办好申请拨付资金手续后，将房产局同意拨付60万元资金批条交给出纳张某。张某将庆福公司监管账户上的60万元资金，转存到公司在含山农行的基本户（账号：12×××52）后，根据被告人赵庆福的安排，从该基本账户中将30万元转至赵庆福个人含山建行卡（卡号：62×××57），将另30万元提取现金交给赵庆福，被告人赵庆福拿到后于当日飞往珠海转道澳门赌博，将此60万元全部输掉。回来后，赵庆福听说挪用单位资金会坐牢，便于2014年3月24日将挪用的60万元公司资金中的52万元归还至庆福公司新设的监管账户（含山农行，账号：12×××90），余下的8万元一直未还。 2014年10月17日，被告人赵庆福向含山县公安局投案。 上述事实，被告人赵庆福庭审中亦无异议，且有证人姚某、张某、郭某、胡某、邵某、林某、陈某等证言；书证：立案决定书、受案登记表、常住人口登记表、到案经过、含山县房产局商品房预售款专用账户资金拔付通知书、转账支票、现金支票、取款凭证、进账单及回单、银行明细信息、银行流水账、调证据通知书、协助查询通知书、马鞍山庆福置业有限公司基本信息、建厦含山分公司基本信息、借条等证据证实，足以认定。 庭审中，被告人的辩护人提出以下辩护意见：1、自首；归还了部分资金；3、被告人挪用的资金虽是公司的资金，但实质上是其夫妻的共同财产，情节相对较轻。建议对被告人减轻处罚并能适用缓刑。 ","cpfxgc":"本院认为，被告人赵庆福利用担任马鞍山庆福置业有限公司法定代表人、安徽建厦建筑工程有限公司含山分公司实际控制人的职务之便，挪用本单位资金462万元用于非法活动，数额巨大，其行为已触犯刑律，构成挪用资金罪。公诉机关指控罪名成立，予以支持。案发后，被告人赵庆福主动投案并如实供述自己的犯罪事实，系自首，依法可以从轻处罚；案发前，被告人退还了部分资金，依法可酌情从轻处罚。被告人的辩护人提出的第1、2两点辩护意见与庭审查明的事实一致，予以采纳。其第3点辩护意见，经查：被告人公司的资金是被告人成立公司时的注册资金，虽然是其夫妻的共同财产，但公司一经成立，公司便将以其注册的资金对外享有权利、承担责任，资金的所有权属于公司，而不属于被告人个人。被告人无权挪作他用，更不得以职权挪出进行非法活动。其次，由于被告人挪出大笔资金进行非法活动，造成建筑工程由于资金短缺，长期停工，大批客户集结上访，在当地造成了恶劣的社会影响。因此，辩护人认为被告人挪用此款情节较轻，事实和法律依据不足，不予采纳。根据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵庆福犯挪用资金罪，判处有期徒刑七年； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月17日起至2021年10月16日止） 二、被告人赵庆福违法所得410万元依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"安徽省含山县人民法院 刑事判决书 （2015）含刑初字第00092号 公诉机关含山县人民检察院。 被告人赵庆福，男，汉族，马鞍山庆福置业有限公司（以下简称庆福公司）、安徽建厦建筑工程有限公司法定代表人，安徽建厦建筑工程有限公司含山分公司实际控制人（以下简称建厦含山分公司），户籍所在地安徽省合肥市蜀山区，租住安徽省马鞍山市含山县现代城小区8栋409室。被告人赵庆福因涉嫌挪用资金罪，于2014年10月17日被含山县公安局刑事拘留，同年10月27日经含山县人民检察院批准并由含山县公安局依法执行逮捕。现羁押于含山县看守所。 辩护人康文华，江西至中律师事务所律师。 含山县人民检察院以含检刑诉（2015）71号起诉书指控被告人赵庆福犯挪用资金罪，于2015年4月23日向本院提起公诉。 本院受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。含山县人民检察院指派检察员张宏生出庭支持公诉，被告人赵庆福及其辩护人康文华到庭参加了诉讼，现已审理终结。 经审理查明：2013年8至9月，被告人赵庆福在江苏高淳与安徽宣城交界的水阳镇多次参与赌博，通过和县人林某在赌场上借钱，输钱后从庆福公司、建厦含山分公司或其个人账户转账至林某的账户归还赌债。2013年9月9日，被告人赵庆福安排建厦含山分公司会计郭某从建厦含山分公司农行帐户（账号：25×××49）汇款72万元给林某，用于归还赌债。2013年10月9日，被告人赵庆福又安排庆福公司出纳会计张某从庆福公司在含山农行的基本账户（账号：12×××52）汇款100万元给林某，用于归还赌债。两笔共计172万元被赵庆福从建厦含山分公司和庆福公司挪用。 2013年10月5日至12月25日，被告人赵庆福先后多次到澳门赌博。有时带现金到珠海，在珠海的“双程之旅”旅行社兑换港币（澳门赌场通用港币）后到澳门赌博。有时安排庆福公司出纳会计张某从庆福公司账户转账到其私人建行卡（卡号：62×××57），然后直接在澳门赌场以刷卡消费名义兑换港币，进行赌博。2013年11月11日，被告人赵庆福安排庆福公司出纳会计张某从庆福公司的建行账户（账号：34×××93）转账100万元到其上述私人建行卡。同年12月10日，被告人赵庆福安排张某从庆福公司的农行账户（账号：12×××52）转账60万元到其上述私人建行卡。次日，赵庆福安排张某从庆福公司的上述建行账户转账20万元到其上述私人建行卡。2013年12月12日，赵庆福又安排张某从庆福公司的上述农行账户转账20万元到其上述私人建行卡。当日，赵庆福安排张某从庆福公司的上述农行账户转账5万元到其上述私人建行卡。2013年12月20日，赵庆福再次安排张某从庆福公司的上述农行账户转账20万元到其上述私人建行卡。当日，赵庆福安排张某从庆福公司的上述建行账户转账5万元到其上述私人建行卡。此段时间赵庆福共挪用7笔计230万元，被其在澳门用于赌博输掉。 2013年12月23日，被告人赵庆福计划最后一次去澳门赌博扳本，便安排庆福公司副经理邵某，以支付工程进度款名义，向含山县房产局申请从庆福公司监管账户（含山农行，账号：25×××05）上拨付60万元资金至该公司含山建行账户（账号：34×××93），邵某办好申请拨付资金手续后，将房产局同意拨付60万元资金批条交给出纳张某。张某将庆福公司监管账户上的60万元资金，转存到公司在含山农行的基本户（账号：12×××52）后，根据被告人赵庆福的安排，从该基本账户中将30万元转至赵庆福个人含山建行卡（卡号：62×××57），将另30万元提取现金交给赵庆福，被告人赵庆福拿到后于当日飞往珠海转道澳门赌博，将此60万元全部输掉。回来后，赵庆福听说挪用单位资金会坐牢，便于2014年3月24日将挪用的60万元公司资金中的52万元归还至庆福公司新设的监管账户（含山农行，账号：12×××90），余下的8万元一直未还。 2014年10月17日，被告人赵庆福向含山县公安局投案。 上述事实，被告人赵庆福庭审中亦无异议，且有证人姚某、张某、郭某、胡某、邵某、林某、陈某等证言；书证：立案决定书、受案登记表、常住人口登记表、到案经过、含山县房产局商品房预售款专用账户资金拔付通知书、转账支票、现金支票、取款凭证、进账单及回单、银行明细信息、银行流水账、调证据通知书、协助查询通知书、马鞍山庆福置业有限公司基本信息、建厦含山分公司基本信息、借条等证据证实，足以认定。 庭审中，被告人的辩护人提出以下辩护意见：1、自首；归还了部分资金；3、被告人挪用的资金虽是公司的资金，但实质上是其夫妻的共同财产，情节相对较轻。建议对被告人减轻处罚并能适用缓刑。 本院认为，被告人赵庆福利用担任马鞍山庆福置业有限公司法定代表人、安徽建厦建筑工程有限公司含山分公司实际控制人的职务之便，挪用本单位资金462万元用于非法活动，数额巨大，其行为已触犯刑律，构成挪用资金罪。公诉机关指控罪名成立，予以支持。案发后，被告人赵庆福主动投案并如实供述自己的犯罪事实，系自首，依法可以从轻处罚；案发前，被告人退还了部分资金，依法可酌情从轻处罚。被告人的辩护人提出的第1、2两点辩护意见与庭审查明的事实一致，予以采纳。其第3点辩护意见，经查：被告人公司的资金是被告人成立公司时的注册资金，虽然是其夫妻的共同财产，但公司一经成立，公司便将以其注册的资金对外享有权利、承担责任，资金的所有权属于公司，而不属于被告人个人。被告人无权挪作他用，更不得以职权挪出进行非法活动。其次，由于被告人挪出大笔资金进行非法活动，造成建筑工程由于资金短缺，长期停工，大批客户集结上访，在当地造成了恶劣的社会影响。因此，辩护人认为被告人挪用此款情节较轻，事实和法律依据不足，不予采纳。根据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人赵庆福犯挪用资金罪，判处有期徒刑七年； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月17日起至2021年10月16日止） 二、被告人赵庆福违法所得410万元依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长杨科平 人民陪审员司盛木 人民陪审员黄传远 二〇一五年五月二十八日 书记员宋翠平 附：本判决引用的法律和司法解释原文 附件： 《中华人民共和国刑法》第二百七十二条第一款公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中犯罪较轻的，可以免除处罚。","writId":"052a91a6354853cb9edd6f6d1cd2d4844d4","writName":"赵庆福犯挪用资金罪一审刑事判决书"}
