{"ajId":"b63a3ed7-0ce0-431c-a616-e1e0c56080fe","ajName":"王伟雄容留他人吸毒一案","ajjbqk":" 公诉机关指控，2018年1月份的一天下午16时许，被告人王伟雄通过电话联系张某，4（未成年人）到其位于罗源县租住处吸食冰毒，被告人王伟雄再次用电话联系林某，4，让其带些毒品到租住处，林某，4就带着冰毒来到王伟雄的租住处，被告人王伟雄又叫了郑某，4到其租处，被告人王伟雄在其租住的容留吴瑞钗、郑某，4、林某，4吸食冰毒，后其房东吴某某到王伟雄的租住处，一起在屋内吸食冰毒。 被告人王伟雄及吸毒人员吴某1、郑某，4、林某，4于2018年2月27日被罗源县公安局民警当场抓获。 公诉机关建议判处被告人王伟雄有期徒刑八个月并处罚金。 上述事实，被告人王伟雄在开庭审理过程中无异议，在检察机关审查起诉阶段认罪认罚，并有证人林某，4、郑某，4、张某，4的证言及辨认笔录，罗源县公安局现场检测报告书（罗公（鉴江）现检字［2018］32、33号），被告人王伟雄的供述、辨认笔录、指认现场照片，户籍证明，违法犯罪记录查询记录，前科材料，到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王伟雄提供场所，容留多人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立，量刑建议适当，予以采纳。被告人王伟雄曾犯容留他人吸毒罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应从重处罚；其有吸毒劣迹，依法可以从重处罚；其归案后认罪态度较好，且在检察机关审查起诉阶段能认罪认罚，依法可以从轻处罚。综上，对被告人王伟雄从重处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第六十五条、第六十七条第三款和《最高人民法院〈关于审理毒品犯罪案件适用法律若干问题的解释〉》第十二条第（一）项之规定，判决如下：","pjjg":" 被告人王伟雄犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年3月14日起至2018年11月13日止。罚金于本判决生效之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省罗源县人民法院 刑事判决书 （2018）闽0123刑初130号 公诉机关福建省罗源县人民检察院。 被告人王伟雄，男，1994年2月18日出生于福建省罗源县，汉族，小学文化，无业，户籍地福建省罗源县。因犯容留他人吸毒罪于2015年8月5日被本院判处有期徒刑一年并处罚金人民币三千元；因吸食毒品于2016年5月23日被罗源县公安局处以行政拘留十五日；因吸食毒品于2018年2月27日被罗源县公安局处以行政拘留十五日。因涉嫌容留他人吸毒罪于2018年3月14日被刑事拘留，同年3月28日被逮捕。现羁押于罗源县看守所。 罗源县人民检察院以罗检公诉刑诉［2018］126号起诉书指控被告人王伟雄犯容留他人吸毒罪，于2018年6月5日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。罗源县人民检察院指派检察员周振煌出庭支持公诉。被告人王伟雄到庭参加诉讼。现已审理终结。 公诉机关指控，2018年1月份的一天下午16时许，被告人王伟雄通过电话联系张某，4（未成年人）到其位于罗源县租住处吸食冰毒，被告人王伟雄再次用电话联系林某，4，让其带些毒品到租住处，林某，4就带着冰毒来到王伟雄的租住处，被告人王伟雄又叫了郑某，4到其租处，被告人王伟雄在其租住的容留吴瑞钗、郑某，4、林某，4吸食冰毒，后其房东吴某某到王伟雄的租住处，一起在屋内吸食冰毒。 被告人王伟雄及吸毒人员吴某1、郑某，4、林某，4于2018年2月27日被罗源县公安局民警当场抓获。 公诉机关建议判处被告人王伟雄有期徒刑八个月并处罚金。 上述事实，被告人王伟雄在开庭审理过程中无异议，在检察机关审查起诉阶段认罪认罚，并有证人林某，4、郑某，4、张某，4的证言及辨认笔录，罗源县公安局现场检测报告书（罗公（鉴江）现检字［2018］32、33号），被告人王伟雄的供述、辨认笔录、指认现场照片，户籍证明，违法犯罪记录查询记录，前科材料，到案经过等证据证实，足以认定。 本院认为，被告人王伟雄提供场所，容留多人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立，量刑建议适当，予以采纳。被告人王伟雄曾犯容留他人吸毒罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应从重处罚；其有吸毒劣迹，依法可以从重处罚；其归案后认罪态度较好，且在检察机关审查起诉阶段能认罪认罚，依法可以从轻处罚。综上，对被告人王伟雄从重处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第六十五条、第六十七条第三款和《最高人民法院〈关于审理毒品犯罪案件适用法律若干问题的解释〉》第十二条第（一）项之规定，判决如下： 被告人王伟雄犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年3月14日起至2018年11月13日止。罚金于本判决生效之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员余安 二〇一八年六月十九日 法官助理陈希鹏 书记员陈怡 附： 《中华人民共和国刑法》 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条容留他人吸食、注射毒品，具有下列情形之一的，应当依照刑法第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （一）一次容留多人吸食、注射毒品的； （二）二年内多次容留他人吸食、注射毒品的； （三）二年内曾因容留他人吸食、注射毒品受过行政处罚的； （四）容留未成年人吸食、注射毒品的； （五）以牟利为目的容留他人吸食、注射毒品的； （六）容留他人吸食、注射毒品造成严重后果的； （七）其他应当追究刑事责任的情形。","writId":"037d3f701ec9c673907b98b7eedf50aded5","writName":"王伟雄容留他人吸毒一审刑事判决书"}
