{"ajId":"1b945b09-3eba-4d23-8ae5-62de51d87c03","ajName":"被告人张伯山强奸、强制猥亵一案","ajjbqk":" 经审理查明，2016年农历3月份的一天中午，被告人张伯山遇见同村妇女陶某后，即产生奸淫之恶念，遂给陶方便面一包，将陶带至同村一废弃倒塌的房屋后竹林内一瓦堆旁，欲与陶发生性关系，即用生殖器在陶阴部摩擦，因生殖器未能勃起而没有得逞。 2017年农历2月份的一天上午，被告人张伯山在该村张莲沟半山坡的松树林内发现陶某正在砍伐树枝，遂以看陶身上的伤为借口，让陶某脱下裤子坐在地上，张用右手食指在陶的阴道内捅、抠二、三分钟。 经陕西司法精神医学鉴定中心鉴定，陶某患有中度（偏重）精神发育迟滞，其无性防卫能力。 案发后，被告人张伯山主动向公安机关投案，到案后如实供述了其强奸、猥亵妇女的犯罪事实。 上述事实，被告人张伯山在开庭审理过程中亦无异议，且有洛南县公安局受案登记表、抓捕经过及办案说明、户籍证明等书证；陕西司法精神医学鉴定中心司法精神医学鉴定意见书；证人温某、童某、杜某等人证言；被害人陶某的陈述；被告人张伯山的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张伯山明知被害人陶某患有中度精神发育迟滞，仍以物质诱骗的方式与其发生性关系，其行为已构成强奸罪；又为寻求刺激，哄骗陶某脱掉裤子，对陶实施猥亵，其行为已构成强制猥亵罪，应分别依法惩处。被告人张伯山在强奸的犯罪过程中，由于其意志以外的原因未能得逞，系犯罪未遂。公诉机关指控被告人张伯山犯强奸罪和强制猥亵罪的事实及有关量刑情节成立，应予支持。鉴于被告人张伯山犯罪时已满七十五周岁，犯罪后能自动向公安机关投案，如实供述其犯罪事实，属自首，且系强奸未遂，故可对其所犯的强奸罪减轻处罚，对其所犯的强制猥亵罪从轻处罚，并对被告人张伯山所犯的强奸罪和强制猥亵罪所判处的刑罚依法实行数罪并罚后，适用缓刑。依照《中华人民共和国刑法》第二百三十六条第一款、第二百三十七条第一款、第十七条之一、第二十三条、第六十七条第一款、第六十九条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人张伯山犯强奸罪，判处有期徒刑二年；犯强制猥亵罪判处有期徒刑一年，决定执行有期徒刑二年又六个月，宣告缓刑三年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省商洛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陕西省洛南县人民法院 刑事判决书 （2017）陕1021刑初178号 公诉机关洛南县人民检察院。 被告人张伯山，男，1940年2月13日出生于陕西省洛南县，2017年5月15日因涉嫌强制猥亵他人主动向洛南县公安局投案，同年5月17日因涉嫌犯强制猥亵罪经洛南县公安局决定被取保候审。 洛南县人民检察院以洛检公诉刑诉［2017］162号起诉书指控被告人张伯山犯强奸罪、强制猥亵罪，于2017年11月13日向本院提起公诉。本院适用简易程序，依法组成合议庭，不公开开庭审理了本案。洛南县人民检察院检察员祝博出庭支持公诉，被告人张伯山到庭参加了诉讼。现已审理终结。 经审理查明，2016年农历3月份的一天中午，被告人张伯山遇见同村妇女陶某后，即产生奸淫之恶念，遂给陶方便面一包，将陶带至同村一废弃倒塌的房屋后竹林内一瓦堆旁，欲与陶发生性关系，即用生殖器在陶阴部摩擦，因生殖器未能勃起而没有得逞。 2017年农历2月份的一天上午，被告人张伯山在该村张莲沟半山坡的松树林内发现陶某正在砍伐树枝，遂以看陶身上的伤为借口，让陶某脱下裤子坐在地上，张用右手食指在陶的阴道内捅、抠二、三分钟。 经陕西司法精神医学鉴定中心鉴定，陶某患有中度（偏重）精神发育迟滞，其无性防卫能力。 案发后，被告人张伯山主动向公安机关投案，到案后如实供述了其强奸、猥亵妇女的犯罪事实。 上述事实，被告人张伯山在开庭审理过程中亦无异议，且有洛南县公安局受案登记表、抓捕经过及办案说明、户籍证明等书证；陕西司法精神医学鉴定中心司法精神医学鉴定意见书；证人温某、童某、杜某等人证言；被害人陶某的陈述；被告人张伯山的供述和辩解等证据证实，足以认定。 本院认为，被告人张伯山明知被害人陶某患有中度精神发育迟滞，仍以物质诱骗的方式与其发生性关系，其行为已构成强奸罪；又为寻求刺激，哄骗陶某脱掉裤子，对陶实施猥亵，其行为已构成强制猥亵罪，应分别依法惩处。被告人张伯山在强奸的犯罪过程中，由于其意志以外的原因未能得逞，系犯罪未遂。公诉机关指控被告人张伯山犯强奸罪和强制猥亵罪的事实及有关量刑情节成立，应予支持。鉴于被告人张伯山犯罪时已满七十五周岁，犯罪后能自动向公安机关投案，如实供述其犯罪事实，属自首，且系强奸未遂，故可对其所犯的强奸罪减轻处罚，对其所犯的强制猥亵罪从轻处罚，并对被告人张伯山所犯的强奸罪和强制猥亵罪所判处的刑罚依法实行数罪并罚后，适用缓刑。依照《中华人民共和国刑法》第二百三十六条第一款、第二百三十七条第一款、第十七条之一、第二十三条、第六十七条第一款、第六十九条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人张伯山犯强奸罪，判处有期徒刑二年；犯强制猥亵罪判处有期徒刑一年，决定执行有期徒刑二年又六个月，宣告缓刑三年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省商洛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长韩正印 审判员李军锋 人民陪审员杨玉贞 二〇一七年十二月五日 书记员马莉","writId":"05341b4114cb9f030977b5dc72f11851419","writName":"被告人张伯山强奸、强制猥亵一审刑事判决书"}
