{"ajId":"dc8b7a51-ff22-4ce1-8788-a1cf728f0fa6","ajName":"闫艳婷、李志召诈骗一案","ajjbqk":" 河南省郑州市金水区人民检察院指控：2016年2月份至2017年5月份，张敏超伙同陈琳（二人均在逃）在郑州市金水区农业路经五路西南角国际企业中心A座租用1202、1203、1204室作为办公地点，以朱海峰为法人开办吉林省煦润经贸有限公司，招聘被告人闫艳婷、李志召、徐志恒、张玉婷、宋良宝、武晓东、张亚杰、贾普照、李聚辉、武童、常攀攀、陆建功、冯雪阳、孙博、贺强、辛聪利及杨康康、闫兴阳（二人均另案处理）等员工，任命被告人陆建功为人事部经理，负责招聘和培训员工，任命被告人闫艳婷、李志召等人为业务经理，分别组建冲锋队（队长徐志恒）、超越队、野狼队（队长闫兴阳）、热血队（队长冯雪阳）等小队，由业务员使用美女头像在网上拉拢客户，使用虚假图片，以该业务极其挣钱为由，诱使被害人参与云上微盘进行交易，致被害人遭受损失。目前，共落实到18个被害人，被骗金额共计191284.5元。其中，张某被骗879元、蒋某被骗917元、汪某被骗400元、朱某1被骗2455元、李某被骗10644.5元、覃某被骗85元、刘某被骗739元、谢某被骗3000元、彭某均被骗29950元、王某被骗860元、夏某被骗1338元、田某被骗9700元、程某被骗13150元、詹某被骗16000元、朱某2被骗27107元、陈某被骗30100元、寇某被骗260元、李运发被骗43700元。 经河南弘立会计师事务所依据案件材料审计，闫艳婷、陆建功、贺强、宋良宝、武晓东、武童、徐志恒、辛聪利涉嫌的诈骗金额是191284.50元；闫兴阳涉嫌的诈骗金额是180924.50元；李志召、常攀攀、贾普照、李聚辉、冯雪阳，张玉婷涉嫌诈骗的金额是163769.50元；张亚杰、杨康康涉嫌的诈骗金额是169349.50元；孙博涉嫌诈骗的金额是163949.50元。 被告人闫艳婷对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的犯罪数额有异议，闫艳婷的涉案数额应以1203室的涉案数额159228元计；公司的各房间、各工作人员之间没有相互配合，不是共同犯罪，闫艳婷仅是打工人员，并非主犯，应为从犯。闫艳婷到案后如实供述自己的罪行，主动退赃。建议从宽处罚。 被告人李志召对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，李志召在公司1204房间工作，1204房间与1203房间之间不存在相互配合的事实，不应将两个房间全部受害人的损失数额认定为李志召的犯罪数额，应分开计算，且应以收取的手续费确定每个房间的诈骗数额，1204房间的涉案数额27728.5元，而非163769.50元。被告人李志召不应认定为主犯，且有自首情节。建议减轻处罚并适用缓刑。 被告人陆建功对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控的罪名无异议，陆建功作为人事经理，主要从事招聘和行政工作，月工资5000元左右，系从犯，且有自首情节。建议减轻处罚并适用缓刑或免予刑事处罚。 被告人常攀攀对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗数额有异议，常攀攀的个人诈骗数额应按照其入职后野狼队的犯罪数额计算，其在本案中起次要、辅助作用，系从犯，且愿意退赃。建议减轻处罚并适用缓刑。 被告人冯雪阳对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，冯雪阳的犯罪金额应按照其入职后所在团队的诈骗金额计算，审核报告对冯雪阳犯罪金额表述不客观。冯雪阳在共同犯罪中系从犯，到案后如实供述自己的罪行，且当庭认罪。建议减轻处罚并适用缓刑。 被告人贺强对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗金额有异议，贺强以占有为目的的是手续费而非入金款，犯罪数额应按照所在团队的诈骗金额认定个人的犯罪金额；不能以受害人的亏损金额计算，贺强在共同犯罪中系从犯。建议减轻处罚。 被告人贾普照对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控的罪名无异议，贾普照到案后如实供述自己的犯罪事实，系坦白。建议减轻处罚。 被告人李聚辉对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：李聚辉是涉案公司的员工，也是客户，其在工作期间没有诈骗的故意，侦查机关和公诉机关未对微盘是否合法作出认定，所以李聚辉不构成诈骗罪。 被告人宋良宝对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗数额有异议，应按照其入职后的犯罪数额计算。宋良宝在共同犯罪中起次要作用，系从犯，到案后如实供述自己的罪行。建议减轻处罚并适用缓刑。 被告人孙博对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议；对指控的涉案金额的认定有异议，孙博参与犯罪时间应以正式入职的2017年3月25日开始计算，其个人给客户造成的损失为1538元，其在队长和经理的帮助下拉入的八个客户共充值5377元，不应计入个人诈骗金额，未达到诈骗罪的立案标准。即使依照其所在团队认定诈骗金额，也不能按照审核报告所确认的金额予以认定，孙博在共同犯罪中起次要、辅助作用，到案后如实供述自己的罪行，且愿意退赃。建议减轻处罚并适用缓刑。 被告人武童对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：武童主观上没有诈骗及非法占有被害人入金款的故意，客观上没有实施足以使被害人陷入欺诈的诈骗行为。证明武童构成诈骗犯罪的审核报告、被害人陈述、被告人供述、电子数据等证据均不客观、不充分，不能作为定案依据。在证据存疑之时，应作出有利于被告人的推定。故不能认定武童构成诈骗罪。武童案发后积极配合办案人员的工作，主动向公安机关投案，并如实供述自己的罪行，应视为自动投案，属自首；武童没有参与分赃，工作时间短，应认定为从犯。建议减轻处罚并适用缓刑。 被告人武晓东对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，武晓东到公司工作仅三个月，起辅助作用，系从犯，有坦白情节。建议减轻处罚并适用缓刑。 被告人辛聪利对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗数额有异议，辛聪利在共同犯罪中起次要作用，系从犯；自愿退赃。建议减轻处罚并适用缓刑。 被告人徐志恒对起诉书指控的犯罪事实没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗金额有异议，各被告人并非共同犯罪。建议减轻处罚并适用缓刑。 被告人张亚杰对起诉书指控的犯罪事实没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的犯罪金额有异议，张亚杰在犯罪中所起的作用较小，系从犯，到案后如实供述犯罪事实，且已退赃739元。建议减轻处罚。 被告人张玉婷对起诉书指控的犯罪事实没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的犯罪金额有异议，其诈骗金额为860元，且已经退赔被害人，故不构成诈骗罪，不能将张玉婷自入职至案发期间公司全部的诈骗金额认定为其诈骗的金额。即使按照张玉婷所在的冲锋队的涉案金额认定其个人的犯罪金额，也不能按照起诉书指控的数额认定。张玉婷在共同犯罪中属从犯，认罪态度好。建议从轻处罚。 经审理查明：2016年2月份至2017年5月份，张敏超与陈琳（二人均在逃）在郑州市金水区农业路经五路西南角国际企业中心A座租用1202、1203、1204室作为办公地点，以朱海峰为法人开办吉林省煦润经贸有限公司，招聘被告人闫艳婷、李志召、徐志恒、张玉婷、宋良宝、武晓东、张亚杰、贾普照、李聚辉、武童、常攀攀、陆建功、冯雪阳、孙博、贺强、辛聪利及杨康康、闫兴阳（二人均另案处理）等员工，任命被告人陆建功为人事部经理，负责招聘和培训员工，任命被告人闫艳婷、李志召等人为业务经理，分别组建冲锋队（队长徐志恒）、超越队、野狼队（队长闫兴阳）、热血队（队长冯雪阳）等小队，由业务员使用美女头像在网上拉拢客户，使用虚假图片，以该业务极其挣钱为由，诱使被害人参与云上微盘进行交易，致被害人遭受损失。目前，共落实到18个被害人，被骗金额共计191284.5元。其中，张某被骗879元；蒋某被骗917元；汪某被骗400元；朱某1被骗2455元；李某被骗10644.5元；覃某被骗85元；刘某被骗739元；谢某被骗3000元；彭某均被骗29950元；王某被骗860元；夏某被骗1338元；田某被骗9700元；程某被骗13150元；詹某被骗16000元；朱某2被骗27107元；陈某被骗30100元；寇某被骗260元；李运发被骗43700元。 河南弘立会计师事务所根据报案人亏损及支付手续费确认金额和被告人入职及离职时间，按照公司累计涉嫌诈骗金额确认每个被告人的涉嫌金额，具体明细为：武晓东，入职时间2016年11月，涉嫌诈骗金额191284.50元；武童，入职时间2016年11月，涉嫌诈骗金额191284.50元；张亚杰，入职时间2017年3月3日，涉嫌诈骗金额161349.50元；贺强，入职时间2016年7月，涉嫌诈骗金额191284.50元；李聚辉，入职时间2017年2月，涉嫌诈骗金额163769.50元；李志召，入职时间2017年2月，涉嫌诈骗金额163769.50元；宋良宝，入职时间2017年2月，涉嫌诈骗金额191284.50元；贾普照，入职时间2017年2月，涉嫌诈骗金额163769.50元；徐志恒，入职时间2016年9月，涉嫌诈骗金额191284.50元；冯雪阳，入职时间2017年2月，涉嫌诈骗金额163769.50元；闫艳婷，入职时间2016年7月，涉嫌诈骗金额191284.50元；陆建功，入职时间2016年11月1日，涉嫌诈骗金额191284.50元；张玉婷，入职时间2017年3月，涉嫌诈骗金额163769.50元；辛聪利，入职时间2016年11月，涉嫌诈骗金额191284.50元；孙博，入职时间2017年2月24日，涉嫌诈骗金额163949.50元；常攀攀，入职时间2017年2月，涉嫌诈骗金额163769.50元。 本案在侦查阶段，闫艳婷退赃16400元，张亚杰退赃800元，本案在审理过程中，陆建功退赃20000元，李志召、常攀攀、贾普照、闫兴阳共退赃26989.50元，冯雪阳退赃4700元，贺强退赃8000元，李聚辉退赃1500元，孙博退赃8106元，武童退赃9455元，武晓东退赃32146元，辛聪利退赃10000元，徐志恒退赃57210元，张玉婷退赃860元。 上述事实有控辩双方提供的，且经当庭举证、质证，本院依法确认的下列证据予以证实： 1．被害人的陈述 （1）李运发的陈述证实：2017年2月底的时候，一个美女头像微信昵称为“A上善若水”的微信通过账号查找加其为好友，对方称自己业余时间跟着朋友玩微交易炒白银、燃料烃非常挣钱，且在微信朋友圈发的都是一些盈利截图，其就比较好奇，通过两张银行卡在云上投教平台上陆续入金了43200元，平台上有白银、燃料烃两种可以买涨买跌，卖出的时候扣除百分之十的手续费。现在账户余额还有1200元，其它的全亏损了。后来平台登不上去了，账户的余额也提不出来，因为感觉被骗，就把对方的信息聊天记录全部删除了。 （2）被害人程某、蒋某、寇某、刘某、彭某均、覃某、汪某、王某、张某、朱某1、陈某、田某、夏某、谢某、朱某2、李某、詹某等人分别陈述了通过微信好友功能被年轻女子欺骗充值炒白银、燃料烃的事实与被骗数额，与本院查明事实一致。 2．经徐志恒、闫艳婷辨认，张敏超是涉嫌诈骗的吉林省煦润经贸有限公司的老板。闫艳婷对其云上投教账号平台后台所显示的数据予以辨认；李志召对云上投教平台后台显示的客户相关表格信息予以辨认并书写了部分客户信息；徐志恒对云上投教平台后台导出充值、提现的数据予以辨认并书写了部分客户情况；孙博对云上投教平台显示的相关表格信息及后台充值、提现数据予以辨认并书写了部分客户信息；常攀攀、武童、武晓东、宋良宝、李聚辉、冯雪阳、贺强、张玉婷、贾普照、张亚杰、辛聪利分别对云上投教平台显示的客户相关数据信息及后台导出的客户充值、提现数据、交易记录予以辨认并书写了部分客户情况。有辨认笔录、辨认照片、辨认说明在卷证实。 3．扣押决定书证实：2017年5月5日郑州市公安局丰产路分局扣押吉林省煦润经贸有限公司涉案电脑主机10台。 4．受案经过及到案经过证实：2017年5月初经初步摸排，位于郑州市金水区农业路经五路西南角国际企业中心A座1202、1203、1204室的吉林省煦润经贸有限公司假借理财名义大量拉拢客户，诱使很多客户通过云上微盘等平台交易，给客户造成大量损失，公司人员从中获利。2017年5月5日民警在该公司将涉嫌诈骗的闫艳婷、李志召、徐志恒等十八人抓获并带至公安机关。闫艳婷等人均对自己的违法犯罪事实供认不讳。 5．河南弘立会计师事务所出具的司法鉴定意见书证实：根据报案人亏损及支付手续费确认金额和被告人入职及离职时间，按照公司累计涉嫌诈骗金额确认每个被告人的涉嫌金额，具体明细为：武晓东，入职时间2016年11月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；武童，入职时间2016年11月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；张亚杰，入职时间2017年3月3日，涉嫌诈骗金额161349.50元（备注3月3日取现，从3月6日开始计算）；贺强，入职时间2016年7月，涉嫌诈骗金额191284.50元；李聚辉，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）；李志召，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）；宋良宝，入职时间2017年2月，涉嫌诈骗金额191284.50元（备注2月第一笔业务开始计算）；贾普照，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）；徐志恒，入职时间2016年9月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；冯雪阳，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）；闫艳婷，入职时间2016年7月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；陆建功，入职时间2016年11月1日，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；张玉婷，入职时间2017年3月，涉嫌诈骗金额163769.50元（备注2017年3月1日第一笔业务计算）；辛聪利，入职时间2016年11月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；孙博，入职时间2017年2月24日，涉嫌诈骗金额163949.50元（2月24日至2月27日三笔取现，从2月28日计算）；常攀攀，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）。 6．户籍证明及前科证明证实了被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷均系完全刑事责任能力人，且无违法犯罪记录。 7．入所健康检查表证实十六名被告人入所检查健康状况良好。 8．电脑下载的云上平台操作界面、话术及营业执照等材料在卷佐证。 9．涉案全部赃款均已退回，其中闫艳婷退赃16400元，陆建功退赃20000元，李志召、常攀攀、贾普照、闫兴阳共退赃26989.50元，冯雪阳退赃4700元，贺强退赃8000元，李聚辉退赃1500元，孙博退赃8106元，武童退赃9455元，武晓东退赃32146元，辛聪利退赃10000元，徐志恒退赃57210元，张亚杰退赃800元，张玉婷退赃860元。有缴纳赃款的票据及收条、谅解书等在卷佐证。 10．被告人的供述证实： （1）闫艳婷证实：其是2016年7月份通过赶集网应聘到煦润经贸公司上班，老板是张敏超，人事经理是陆建功。2016年11月份至今年4月份，其是公司的业务经理，主要工作就是督促管理公司的日常事务，为员工加油打气。公司的主要业务就是让员工通过微信好友功能联系客户，向客户吹嘘通过玩微盘能挣钱，进而吸引客户在微盘上交易，平台会收取客户手续费，然后再返点给员工。虽然自己也知道绝大多数客户玩微盘都会赔钱，但是为了挣提成，就必须要多拉客户，拉客户的方式也都多是采用美女等虚假身份。从其到公司至今，公司主要的业务都由1203室来做。今年2月底的时候，公司又租了旁边的1204室作为分部，负责人是李志召。云上微盘的业绩情况通过登录后台数据可以查询的到。 （2）陆建功证实：其是公司人事部的经理，负责招聘和培训员工。当时给的是底薪5000元，工作的内容就是向客户介绍微盘交易，员工通过交易获得手续费的提成，并且告诉员工如果努力的多拉客户的话会很容易赚钱。上班三个多月之后其慢慢的发现公司不仅赚取客户的手续费，还赚取客户的亏损。 （3）李聚辉证实：2017年2月24日，其应聘到吉林省煦润经贸有限公司上班后，就以美女的信息注册了几个微信号，公司还从外面请了老师，时不时地教大家一些聊天话术，向对方谎称自己是干服装或者其他个体生意的，取得对方信任后，向对方说起自己不忙的时候玩微盘能挣很多钱，让客户跟着一起玩。老板还交代要添加外地的微信好友，不要添加本地的，怕客户会找上门来。这个微盘起初叫“云上新时代”，后来改名为“云上投教”，客户通过手机微信进入该公众号注册，有两种交易品种：白银和燃料烃，客户选择买涨或买跌，平台会强制收取客户每笔交易额的10％作为手续费，公司老板叫张敏超，人事经理陆建功，公司有1203、1204两个办公地点。其一共拉了25个客户，真正入金的客户只有10个。 （4）武童证实：2016年11月份到吉林省煦润经贸有限公司工作，底薪是2600元。公司老板叫张敏超，听说公司还有一个老板姓程，老总下边有一个经理叫闫艳婷，一个人事经理陆建功。经理下边分几个战队，每个战队有一个队长和几名队员，队长负责新员工的培训，公司给员工提供销售话术，就是一些针对客户可能提出的疑问的回答，编一些与事实不符的东西让客户相信做公司平台的微盘是能够赚钱的。微盘交易就是通过微信公众号注册，客户在平台上充值。其在云上投教那个平台拉了七八个客户真正玩的客户。 （5）张玉婷证实：其是2017年3月初来到位于郑州市金水区农业路与经五路交叉口的国际企业中心1203房间的公司应聘，做网络销售，底薪2600加提成。其使用微信共拉了七个客户。公司其实就是骗钱的，因为员工只收客户手续费中的10％，剩下的90％基本都让平台和老板赚了，客户根本赚不到钱。 （6）被告人李志召、常攀攀、冯雪阳、贺强、贾普照、宋良宝、孙博、武晓东、辛聪利、徐志恒、张亚杰的供述与被告人闫艳婷、陆建功、李聚辉、武童、张玉婷的供述基本一致，且与上述证据能够相互印证。 ","cpfxgc":"本院认为：被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷以非法占有为目的，采取虚构事实的方法，骗取他人财物，数额巨大，其行为均已构成诈骗罪。公诉机关指控十六名被告人犯诈骗罪罪名成立。 关于被告人李聚辉、孙博、武童、张玉婷的辩护人无罪的辩护意见，经查，本案被告人为骗取被害人钱财，利用虚假身份，通过微信聊天制造出在涉案的云上投教微盘平台购买产品会赚钱的假象，引诱被害人在平台上注册账号、购买产品，骗取被害人财物，有被告人供述、被害人陈述及网上操作平台、话术截图等证据相互印证，其行为符合诈骗罪的构成要件，故辩护人的上述意见不予采信。 关于辩护人提出本案非共同犯罪及犯罪数额的辩护意见：本案被告人共同通过网络实施诈骗，属共同犯罪，各被告人应对其参与期间该诈骗团伙的全部诈骗行为承担责任。在认定本案犯罪金额时，鉴定机构根据报案人亏损及支付手续费确认金额和被告人入职及离职时间，按照公司累计涉嫌诈骗金额确认每个被告人涉嫌金额的，如遇到鉴定意见与被害人陈述不一致的，已经选择将二者中较小的金额认定为犯罪金额。故对辩护人有关共同犯罪及犯罪金额的辩护意见不予采信。 关于辩护人提出从犯的辩护意见：被告人闫艳婷、李志召、陆建功在各自参与的犯罪环节中起主要作用，系主犯，应当按照其所参与期间的全部犯罪处罚；被告人常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷在各自参与的犯罪环节中起次要作用，系从犯。故对被告人闫艳婷、李志召、陆建功及其辩护人从犯的辩护意见不予采信，对其他辩护人有关从犯的辩护意见予以采信。 关于辩护人提出自首的辩护意见：公安人员经过摸排后将被告人抓获，并在犯罪现场扣押了作案使用的电脑主机，各被告人到案后如实供述了自己的罪行，属坦白，不符合自首的构成要件，故辩护人有关自首的辩护意见不予采信。 《中华人民共和国刑法》第二百六十六条之规定，诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金……被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷依法应在上述量刑幅度内量刑。 本院在对被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷的量刑过程中，充分考虑了以下量刑情节：1．被告人闫艳婷、李志召、陆建功在共同犯罪中系主犯，被告人常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷在共同犯罪中系从犯，对于从犯，应当减轻处罚；2．各被告人均有坦白情节，可以从轻处罚；3．被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷及闫兴阳已将本案赃款全部退回，量刑时予以考虑。综上，对被告人闫艳婷、李志召、陆建功依法从轻处罚，对被告人常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷依法减轻处罚。根据各被告人的犯罪情节及犯罪数额，不符合缓刑的适用条件。故辩护人有关适用缓刑的意见亦不予采信。 根据被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条及《最高人民法院、最高人民检察院〈关于办理诈骗刑事案件具体应用法律若干问题的解释〉》第二条之规定，判决如下：","pjjg":" 一、被告人闫艳婷犯诈骗罪，判处有期徒刑三年零二个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2020年7月4日止。罚金于判决生效后十日内缴纳）。 二、被告人李志召犯诈骗罪，判处有期徒刑三年零二个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2020年7月4日止。罚金于判决生效后十日内缴纳）。 三、被告人陆建功犯诈骗罪，判处有期徒刑三年零二个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2020年7月4日止。罚金于判决生效后十日内缴纳）。 四、被告人常攀攀犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 五、被告人冯雪阳犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 六、被告人贺强诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 七、被告人贾普照犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 八、被告人李聚辉犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 九、被告人宋良宝犯诈骗罪，判处有期徒刑二年零二个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2019年7月4日止。罚金于判决生效后十日内缴纳）。 十、被告人孙博犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十一、被告人武童犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十二、被告人武晓东犯诈骗罪，判处有期徒刑一年零七个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年12月4日止。罚金于判决生效后十日内缴纳）。 十三、被告人辛聪利犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十四、被告人徐志恒诈骗罪，判处有期徒刑一年零七个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年12月4日止。罚金于判决生效后十日内缴纳）。 十五、被告人张亚杰犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十六、被告人张玉婷犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十七、已追回的涉案赃款依法发还给被害人。 十八、作案工具（电脑）依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河南省郑州市金水区人民法院 刑事判决书 （2017）豫0105刑初2235号 公诉机关河南省郑州市金水区人民检察院。 被告人闫艳婷，女，1993年5月18日出生于山西省隰县，汉族，中专文化程度，无业，户籍所在地山西省隰县。 辩护人杜青波，江苏天之权律师事务所郑州分所律师。 被告人李志召，男，1994年9月3日出生于河南省濮阳县，汉族，本科文化程度，无业，户籍所在地河南省濮阳县。 辩护人张红圈、韩成戈（实习），河南仰天律师事务所律师。 被告人陆建功，男，1979年10月12日出生于河南省确山县，汉族，高中文化程度，无业，户籍所在地河南省荥阳市。 辩护人王英美、徐雅莉，河南洲冠律师事务所律师。 被告人常攀攀，女，1991年4月30日出生于河南省夏邑县，汉族，初中肄业，无业，户籍所在地河南省夏邑县。 辩护人陈岭奇，河南威鼎律师事务所律师。 被告人冯雪阳（曾用名冯彐阳），男，1993年9月5日出生于河南省平舆县，汉族，大专文化程度，无业，户籍所在地河南省平舆县。 辩护人王腾、冯西亚（实习），河南良承律师事务所律师。 被告人贺强，男，1991年11月19日出生于河南省泌阳县，汉族，大专文化程度，无业，户籍所在地河南省泌阳县。 辩护人焦建，河南得佳律师事务所律师。 被告人贾普照，男，1995年4月2日出生于河南省武陟县，汉族，高中肄业，无业，户籍所在地河南省武陟县。 指定辩护人郭照方，郑州市金水区法律援助中心指派律师。 被告人李聚辉（曾用名李叙辉），男，1994年4月2日出生于安徽省休宁县，汉族，大专文化程度，无业，户籍所在地安徽省休宁县。 辩护人王小军、李世伟（实习），河南言亮律师事务所律师。 被告人宋良宝，男，1994年3月30日出生于河南省南阳市，汉族，初中文化程度，无业，户籍所在地河南省南阳市宛城区。 指定辩护人董超、冯雅丽，郑州市金水区法律援助中心指派律师。 被告人孙博，男，1998年4月16日出生于河南省民权县，汉族，高中文化程度，无业，户籍所在地河南省民权县。 辩护人王振安、申庆霞，河南规范律师事务所律师。 被告人武童，女，1998年5月2日出生于河南省唐河县，汉族，大专文化程度，无业，户籍所在地河南省唐河县。 辩护人冯建海，河南川都律师事务所律师。 被告人武晓东，男，1994年11月23日出生于河南省灵宝市，汉族，大专文化程度，无业，户籍所在地河南省灵宝市。 指定辩护人高清晓，郑州市金水区法律援助中心指派律师。 被告人辛聪利，女，1990年6月20日出生于河南省长葛市，汉族，大专文化程度，无业，户籍所在地河南省长葛市。 辩护人赵钰涛、申东莉，河南豫润律师事务所律师。 被告人徐志恒（曾用名徐威威），男，1991年10月1日出生于河南省息县，汉族，本科文化程度，无业，中共党员，户籍所在地河南省息县。 辩护人琚保丰，江苏天之权律师事务所郑州分所律师。 被告人张亚杰，男，1998年10月5日出生于河南省叶县，汉族，初中文化程度，无业，户籍所在地河南省叶县。 辩护人霍俊营、杨柳（实习），河南天基律师事务所律师。 被告人张玉婷，女，1994年7月19日出生于河南省林县，汉族，高中文化程度，无业，户籍所在地河南省林州市。 辩护人王丽、陈婵媛（实习），河南正商律师事务所律师。 上述十六名被告人因涉嫌诈骗于2017年5月5日被郑州市公安局丰产路分局刑事拘留，同年6月13日被逮捕。 河南省郑州市金水区人民检察院以郑金检未检刑诉［2017］62号起诉书指控被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷犯诈骗罪，向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。郑州市金水区人民检察院指派检察员杨红香出庭支持公诉，被告人闫艳婷及其辩护人杜青波，被告人李志召及其辩护人张红圈、韩成戈，被告人陆建功及其辩护人王英美、徐雅莉，被告人常攀攀及其辩护人陈岭奇，被告人冯雪阳及其辩护人王腾、冯西亚，被告人贺强及其辩护人焦建，被告人贾普照及其辩护人郭照方，被告人李聚辉及其辩护人王小军、李世伟，被告人宋良宝及其辩护人董超、冯雅丽，被告人孙博及其辩护人王振安、申庆霞，被告人武童及其辩护人冯建海，被告人武晓东及其辩护人高清晓，被告人辛聪利及其辩护人赵钰涛、申东莉，被告人徐志恒及其辩护人琚保丰，被告人张亚杰及其辩护人霍俊营、杨柳，被告人张玉婷及其辩护人王丽、陈婵媛到庭参加了诉讼。本案经依法延长审理期限，现已审理终结。 河南省郑州市金水区人民检察院指控：2016年2月份至2017年5月份，张敏超伙同陈琳（二人均在逃）在郑州市金水区农业路经五路西南角国际企业中心A座租用1202、1203、1204室作为办公地点，以朱海峰为法人开办吉林省煦润经贸有限公司，招聘被告人闫艳婷、李志召、徐志恒、张玉婷、宋良宝、武晓东、张亚杰、贾普照、李聚辉、武童、常攀攀、陆建功、冯雪阳、孙博、贺强、辛聪利及杨康康、闫兴阳（二人均另案处理）等员工，任命被告人陆建功为人事部经理，负责招聘和培训员工，任命被告人闫艳婷、李志召等人为业务经理，分别组建冲锋队（队长徐志恒）、超越队、野狼队（队长闫兴阳）、热血队（队长冯雪阳）等小队，由业务员使用美女头像在网上拉拢客户，使用虚假图片，以该业务极其挣钱为由，诱使被害人参与云上微盘进行交易，致被害人遭受损失。目前，共落实到18个被害人，被骗金额共计191284.5元。其中，张某被骗879元、蒋某被骗917元、汪某被骗400元、朱某1被骗2455元、李某被骗10644.5元、覃某被骗85元、刘某被骗739元、谢某被骗3000元、彭某均被骗29950元、王某被骗860元、夏某被骗1338元、田某被骗9700元、程某被骗13150元、詹某被骗16000元、朱某2被骗27107元、陈某被骗30100元、寇某被骗260元、李运发被骗43700元。 经河南弘立会计师事务所依据案件材料审计，闫艳婷、陆建功、贺强、宋良宝、武晓东、武童、徐志恒、辛聪利涉嫌的诈骗金额是191284.50元；闫兴阳涉嫌的诈骗金额是180924.50元；李志召、常攀攀、贾普照、李聚辉、冯雪阳，张玉婷涉嫌诈骗的金额是163769.50元；张亚杰、杨康康涉嫌的诈骗金额是169349.50元；孙博涉嫌诈骗的金额是163949.50元。 被告人闫艳婷对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的犯罪数额有异议，闫艳婷的涉案数额应以1203室的涉案数额159228元计；公司的各房间、各工作人员之间没有相互配合，不是共同犯罪，闫艳婷仅是打工人员，并非主犯，应为从犯。闫艳婷到案后如实供述自己的罪行，主动退赃。建议从宽处罚。 被告人李志召对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，李志召在公司1204房间工作，1204房间与1203房间之间不存在相互配合的事实，不应将两个房间全部受害人的损失数额认定为李志召的犯罪数额，应分开计算，且应以收取的手续费确定每个房间的诈骗数额，1204房间的涉案数额27728.5元，而非163769.50元。被告人李志召不应认定为主犯，且有自首情节。建议减轻处罚并适用缓刑。 被告人陆建功对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控的罪名无异议，陆建功作为人事经理，主要从事招聘和行政工作，月工资5000元左右，系从犯，且有自首情节。建议减轻处罚并适用缓刑或免予刑事处罚。 被告人常攀攀对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗数额有异议，常攀攀的个人诈骗数额应按照其入职后野狼队的犯罪数额计算，其在本案中起次要、辅助作用，系从犯，且愿意退赃。建议减轻处罚并适用缓刑。 被告人冯雪阳对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，冯雪阳的犯罪金额应按照其入职后所在团队的诈骗金额计算，审核报告对冯雪阳犯罪金额表述不客观。冯雪阳在共同犯罪中系从犯，到案后如实供述自己的罪行，且当庭认罪。建议减轻处罚并适用缓刑。 被告人贺强对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗金额有异议，贺强以占有为目的的是手续费而非入金款，犯罪数额应按照所在团队的诈骗金额认定个人的犯罪金额；不能以受害人的亏损金额计算，贺强在共同犯罪中系从犯。建议减轻处罚。 被告人贾普照对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控的罪名无异议，贾普照到案后如实供述自己的犯罪事实，系坦白。建议减轻处罚。 被告人李聚辉对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：李聚辉是涉案公司的员工，也是客户，其在工作期间没有诈骗的故意，侦查机关和公诉机关未对微盘是否合法作出认定，所以李聚辉不构成诈骗罪。 被告人宋良宝对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗数额有异议，应按照其入职后的犯罪数额计算。宋良宝在共同犯罪中起次要作用，系从犯，到案后如实供述自己的罪行。建议减轻处罚并适用缓刑。 被告人孙博对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议；对指控的涉案金额的认定有异议，孙博参与犯罪时间应以正式入职的2017年3月25日开始计算，其个人给客户造成的损失为1538元，其在队长和经理的帮助下拉入的八个客户共充值5377元，不应计入个人诈骗金额，未达到诈骗罪的立案标准。即使依照其所在团队认定诈骗金额，也不能按照审核报告所确认的金额予以认定，孙博在共同犯罪中起次要、辅助作用，到案后如实供述自己的罪行，且愿意退赃。建议减轻处罚并适用缓刑。 被告人武童对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：武童主观上没有诈骗及非法占有被害人入金款的故意，客观上没有实施足以使被害人陷入欺诈的诈骗行为。证明武童构成诈骗犯罪的审核报告、被害人陈述、被告人供述、电子数据等证据均不客观、不充分，不能作为定案依据。在证据存疑之时，应作出有利于被告人的推定。故不能认定武童构成诈骗罪。武童案发后积极配合办案人员的工作，主动向公安机关投案，并如实供述自己的罪行，应视为自动投案，属自首；武童没有参与分赃，工作时间短，应认定为从犯。建议减轻处罚并适用缓刑。 被告人武晓东对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，武晓东到公司工作仅三个月，起辅助作用，系从犯，有坦白情节。建议减轻处罚并适用缓刑。 被告人辛聪利对起诉书指控的犯罪事实及罪名没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗数额有异议，辛聪利在共同犯罪中起次要作用，系从犯；自愿退赃。建议减轻处罚并适用缓刑。 被告人徐志恒对起诉书指控的犯罪事实没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的诈骗金额有异议，各被告人并非共同犯罪。建议减轻处罚并适用缓刑。 被告人张亚杰对起诉书指控的犯罪事实没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的犯罪金额有异议，张亚杰在犯罪中所起的作用较小，系从犯，到案后如实供述犯罪事实，且已退赃739元。建议减轻处罚。 被告人张玉婷对起诉书指控的犯罪事实没有异议，其辩护人的辩护意见为：对指控罪名无异议，对指控的犯罪金额有异议，其诈骗金额为860元，且已经退赔被害人，故不构成诈骗罪，不能将张玉婷自入职至案发期间公司全部的诈骗金额认定为其诈骗的金额。即使按照张玉婷所在的冲锋队的涉案金额认定其个人的犯罪金额，也不能按照起诉书指控的数额认定。张玉婷在共同犯罪中属从犯，认罪态度好。建议从轻处罚。 经审理查明：2016年2月份至2017年5月份，张敏超与陈琳（二人均在逃）在郑州市金水区农业路经五路西南角国际企业中心A座租用1202、1203、1204室作为办公地点，以朱海峰为法人开办吉林省煦润经贸有限公司，招聘被告人闫艳婷、李志召、徐志恒、张玉婷、宋良宝、武晓东、张亚杰、贾普照、李聚辉、武童、常攀攀、陆建功、冯雪阳、孙博、贺强、辛聪利及杨康康、闫兴阳（二人均另案处理）等员工，任命被告人陆建功为人事部经理，负责招聘和培训员工，任命被告人闫艳婷、李志召等人为业务经理，分别组建冲锋队（队长徐志恒）、超越队、野狼队（队长闫兴阳）、热血队（队长冯雪阳）等小队，由业务员使用美女头像在网上拉拢客户，使用虚假图片，以该业务极其挣钱为由，诱使被害人参与云上微盘进行交易，致被害人遭受损失。目前，共落实到18个被害人，被骗金额共计191284.5元。其中，张某被骗879元；蒋某被骗917元；汪某被骗400元；朱某1被骗2455元；李某被骗10644.5元；覃某被骗85元；刘某被骗739元；谢某被骗3000元；彭某均被骗29950元；王某被骗860元；夏某被骗1338元；田某被骗9700元；程某被骗13150元；詹某被骗16000元；朱某2被骗27107元；陈某被骗30100元；寇某被骗260元；李运发被骗43700元。 河南弘立会计师事务所根据报案人亏损及支付手续费确认金额和被告人入职及离职时间，按照公司累计涉嫌诈骗金额确认每个被告人的涉嫌金额，具体明细为：武晓东，入职时间2016年11月，涉嫌诈骗金额191284.50元；武童，入职时间2016年11月，涉嫌诈骗金额191284.50元；张亚杰，入职时间2017年3月3日，涉嫌诈骗金额161349.50元；贺强，入职时间2016年7月，涉嫌诈骗金额191284.50元；李聚辉，入职时间2017年2月，涉嫌诈骗金额163769.50元；李志召，入职时间2017年2月，涉嫌诈骗金额163769.50元；宋良宝，入职时间2017年2月，涉嫌诈骗金额191284.50元；贾普照，入职时间2017年2月，涉嫌诈骗金额163769.50元；徐志恒，入职时间2016年9月，涉嫌诈骗金额191284.50元；冯雪阳，入职时间2017年2月，涉嫌诈骗金额163769.50元；闫艳婷，入职时间2016年7月，涉嫌诈骗金额191284.50元；陆建功，入职时间2016年11月1日，涉嫌诈骗金额191284.50元；张玉婷，入职时间2017年3月，涉嫌诈骗金额163769.50元；辛聪利，入职时间2016年11月，涉嫌诈骗金额191284.50元；孙博，入职时间2017年2月24日，涉嫌诈骗金额163949.50元；常攀攀，入职时间2017年2月，涉嫌诈骗金额163769.50元。 本案在侦查阶段，闫艳婷退赃16400元，张亚杰退赃800元，本案在审理过程中，陆建功退赃20000元，李志召、常攀攀、贾普照、闫兴阳共退赃26989.50元，冯雪阳退赃4700元，贺强退赃8000元，李聚辉退赃1500元，孙博退赃8106元，武童退赃9455元，武晓东退赃32146元，辛聪利退赃10000元，徐志恒退赃57210元，张玉婷退赃860元。 上述事实有控辩双方提供的，且经当庭举证、质证，本院依法确认的下列证据予以证实： 1．被害人的陈述 （1）李运发的陈述证实：2017年2月底的时候，一个美女头像微信昵称为“A上善若水”的微信通过账号查找加其为好友，对方称自己业余时间跟着朋友玩微交易炒白银、燃料烃非常挣钱，且在微信朋友圈发的都是一些盈利截图，其就比较好奇，通过两张银行卡在云上投教平台上陆续入金了43200元，平台上有白银、燃料烃两种可以买涨买跌，卖出的时候扣除百分之十的手续费。现在账户余额还有1200元，其它的全亏损了。后来平台登不上去了，账户的余额也提不出来，因为感觉被骗，就把对方的信息聊天记录全部删除了。 （2）被害人程某、蒋某、寇某、刘某、彭某均、覃某、汪某、王某、张某、朱某1、陈某、田某、夏某、谢某、朱某2、李某、詹某等人分别陈述了通过微信好友功能被年轻女子欺骗充值炒白银、燃料烃的事实与被骗数额，与本院查明事实一致。 2．经徐志恒、闫艳婷辨认，张敏超是涉嫌诈骗的吉林省煦润经贸有限公司的老板。闫艳婷对其云上投教账号平台后台所显示的数据予以辨认；李志召对云上投教平台后台显示的客户相关表格信息予以辨认并书写了部分客户信息；徐志恒对云上投教平台后台导出充值、提现的数据予以辨认并书写了部分客户情况；孙博对云上投教平台显示的相关表格信息及后台充值、提现数据予以辨认并书写了部分客户信息；常攀攀、武童、武晓东、宋良宝、李聚辉、冯雪阳、贺强、张玉婷、贾普照、张亚杰、辛聪利分别对云上投教平台显示的客户相关数据信息及后台导出的客户充值、提现数据、交易记录予以辨认并书写了部分客户情况。有辨认笔录、辨认照片、辨认说明在卷证实。 3．扣押决定书证实：2017年5月5日郑州市公安局丰产路分局扣押吉林省煦润经贸有限公司涉案电脑主机10台。 4．受案经过及到案经过证实：2017年5月初经初步摸排，位于郑州市金水区农业路经五路西南角国际企业中心A座1202、1203、1204室的吉林省煦润经贸有限公司假借理财名义大量拉拢客户，诱使很多客户通过云上微盘等平台交易，给客户造成大量损失，公司人员从中获利。2017年5月5日民警在该公司将涉嫌诈骗的闫艳婷、李志召、徐志恒等十八人抓获并带至公安机关。闫艳婷等人均对自己的违法犯罪事实供认不讳。 5．河南弘立会计师事务所出具的司法鉴定意见书证实：根据报案人亏损及支付手续费确认金额和被告人入职及离职时间，按照公司累计涉嫌诈骗金额确认每个被告人的涉嫌金额，具体明细为：武晓东，入职时间2016年11月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；武童，入职时间2016年11月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；张亚杰，入职时间2017年3月3日，涉嫌诈骗金额161349.50元（备注3月3日取现，从3月6日开始计算）；贺强，入职时间2016年7月，涉嫌诈骗金额191284.50元；李聚辉，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）；李志召，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）；宋良宝，入职时间2017年2月，涉嫌诈骗金额191284.50元（备注2月第一笔业务开始计算）；贾普照，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）；徐志恒，入职时间2016年9月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；冯雪阳，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）；闫艳婷，入职时间2016年7月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；陆建功，入职时间2016年11月1日，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；张玉婷，入职时间2017年3月，涉嫌诈骗金额163769.50元（备注2017年3月1日第一笔业务计算）；辛聪利，入职时间2016年11月，涉嫌诈骗金额191284.50元（备注从2017年2月6日第一笔业务开始计算）；孙博，入职时间2017年2月24日，涉嫌诈骗金额163949.50元（2月24日至2月27日三笔取现，从2月28日计算）；常攀攀，入职时间2017年2月，涉嫌诈骗金额163769.50元（备注2月无法确认时间点，从3月1日计算）。 6．户籍证明及前科证明证实了被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷均系完全刑事责任能力人，且无违法犯罪记录。 7．入所健康检查表证实十六名被告人入所检查健康状况良好。 8．电脑下载的云上平台操作界面、话术及营业执照等材料在卷佐证。 9．涉案全部赃款均已退回，其中闫艳婷退赃16400元，陆建功退赃20000元，李志召、常攀攀、贾普照、闫兴阳共退赃26989.50元，冯雪阳退赃4700元，贺强退赃8000元，李聚辉退赃1500元，孙博退赃8106元，武童退赃9455元，武晓东退赃32146元，辛聪利退赃10000元，徐志恒退赃57210元，张亚杰退赃800元，张玉婷退赃860元。有缴纳赃款的票据及收条、谅解书等在卷佐证。 10．被告人的供述证实： （1）闫艳婷证实：其是2016年7月份通过赶集网应聘到煦润经贸公司上班，老板是张敏超，人事经理是陆建功。2016年11月份至今年4月份，其是公司的业务经理，主要工作就是督促管理公司的日常事务，为员工加油打气。公司的主要业务就是让员工通过微信好友功能联系客户，向客户吹嘘通过玩微盘能挣钱，进而吸引客户在微盘上交易，平台会收取客户手续费，然后再返点给员工。虽然自己也知道绝大多数客户玩微盘都会赔钱，但是为了挣提成，就必须要多拉客户，拉客户的方式也都多是采用美女等虚假身份。从其到公司至今，公司主要的业务都由1203室来做。今年2月底的时候，公司又租了旁边的1204室作为分部，负责人是李志召。云上微盘的业绩情况通过登录后台数据可以查询的到。 （2）陆建功证实：其是公司人事部的经理，负责招聘和培训员工。当时给的是底薪5000元，工作的内容就是向客户介绍微盘交易，员工通过交易获得手续费的提成，并且告诉员工如果努力的多拉客户的话会很容易赚钱。上班三个多月之后其慢慢的发现公司不仅赚取客户的手续费，还赚取客户的亏损。 （3）李聚辉证实：2017年2月24日，其应聘到吉林省煦润经贸有限公司上班后，就以美女的信息注册了几个微信号，公司还从外面请了老师，时不时地教大家一些聊天话术，向对方谎称自己是干服装或者其他个体生意的，取得对方信任后，向对方说起自己不忙的时候玩微盘能挣很多钱，让客户跟着一起玩。老板还交代要添加外地的微信好友，不要添加本地的，怕客户会找上门来。这个微盘起初叫“云上新时代”，后来改名为“云上投教”，客户通过手机微信进入该公众号注册，有两种交易品种：白银和燃料烃，客户选择买涨或买跌，平台会强制收取客户每笔交易额的10％作为手续费，公司老板叫张敏超，人事经理陆建功，公司有1203、1204两个办公地点。其一共拉了25个客户，真正入金的客户只有10个。 （4）武童证实：2016年11月份到吉林省煦润经贸有限公司工作，底薪是2600元。公司老板叫张敏超，听说公司还有一个老板姓程，老总下边有一个经理叫闫艳婷，一个人事经理陆建功。经理下边分几个战队，每个战队有一个队长和几名队员，队长负责新员工的培训，公司给员工提供销售话术，就是一些针对客户可能提出的疑问的回答，编一些与事实不符的东西让客户相信做公司平台的微盘是能够赚钱的。微盘交易就是通过微信公众号注册，客户在平台上充值。其在云上投教那个平台拉了七八个客户真正玩的客户。 （5）张玉婷证实：其是2017年3月初来到位于郑州市金水区农业路与经五路交叉口的国际企业中心1203房间的公司应聘，做网络销售，底薪2600加提成。其使用微信共拉了七个客户。公司其实就是骗钱的，因为员工只收客户手续费中的10％，剩下的90％基本都让平台和老板赚了，客户根本赚不到钱。 （6）被告人李志召、常攀攀、冯雪阳、贺强、贾普照、宋良宝、孙博、武晓东、辛聪利、徐志恒、张亚杰的供述与被告人闫艳婷、陆建功、李聚辉、武童、张玉婷的供述基本一致，且与上述证据能够相互印证。 本院认为：被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷以非法占有为目的，采取虚构事实的方法，骗取他人财物，数额巨大，其行为均已构成诈骗罪。公诉机关指控十六名被告人犯诈骗罪罪名成立。 关于被告人李聚辉、孙博、武童、张玉婷的辩护人无罪的辩护意见，经查，本案被告人为骗取被害人钱财，利用虚假身份，通过微信聊天制造出在涉案的云上投教微盘平台购买产品会赚钱的假象，引诱被害人在平台上注册账号、购买产品，骗取被害人财物，有被告人供述、被害人陈述及网上操作平台、话术截图等证据相互印证，其行为符合诈骗罪的构成要件，故辩护人的上述意见不予采信。 关于辩护人提出本案非共同犯罪及犯罪数额的辩护意见：本案被告人共同通过网络实施诈骗，属共同犯罪，各被告人应对其参与期间该诈骗团伙的全部诈骗行为承担责任。在认定本案犯罪金额时，鉴定机构根据报案人亏损及支付手续费确认金额和被告人入职及离职时间，按照公司累计涉嫌诈骗金额确认每个被告人涉嫌金额的，如遇到鉴定意见与被害人陈述不一致的，已经选择将二者中较小的金额认定为犯罪金额。故对辩护人有关共同犯罪及犯罪金额的辩护意见不予采信。 关于辩护人提出从犯的辩护意见：被告人闫艳婷、李志召、陆建功在各自参与的犯罪环节中起主要作用，系主犯，应当按照其所参与期间的全部犯罪处罚；被告人常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷在各自参与的犯罪环节中起次要作用，系从犯。故对被告人闫艳婷、李志召、陆建功及其辩护人从犯的辩护意见不予采信，对其他辩护人有关从犯的辩护意见予以采信。 关于辩护人提出自首的辩护意见：公安人员经过摸排后将被告人抓获，并在犯罪现场扣押了作案使用的电脑主机，各被告人到案后如实供述了自己的罪行，属坦白，不符合自首的构成要件，故辩护人有关自首的辩护意见不予采信。 《中华人民共和国刑法》第二百六十六条之规定，诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金……被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷依法应在上述量刑幅度内量刑。 本院在对被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷的量刑过程中，充分考虑了以下量刑情节：1．被告人闫艳婷、李志召、陆建功在共同犯罪中系主犯，被告人常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷在共同犯罪中系从犯，对于从犯，应当减轻处罚；2．各被告人均有坦白情节，可以从轻处罚；3．被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷及闫兴阳已将本案赃款全部退回，量刑时予以考虑。综上，对被告人闫艳婷、李志召、陆建功依法从轻处罚，对被告人常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷依法减轻处罚。根据各被告人的犯罪情节及犯罪数额，不符合缓刑的适用条件。故辩护人有关适用缓刑的意见亦不予采信。 根据被告人闫艳婷、李志召、陆建功、常攀攀、冯雪阳、贺强、贾普照、李聚辉、宋良宝、孙博、武童、武晓东、辛聪利、徐志恒、张亚杰、张玉婷的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条及《最高人民法院、最高人民检察院〈关于办理诈骗刑事案件具体应用法律若干问题的解释〉》第二条之规定，判决如下： 一、被告人闫艳婷犯诈骗罪，判处有期徒刑三年零二个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2020年7月4日止。罚金于判决生效后十日内缴纳）。 二、被告人李志召犯诈骗罪，判处有期徒刑三年零二个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2020年7月4日止。罚金于判决生效后十日内缴纳）。 三、被告人陆建功犯诈骗罪，判处有期徒刑三年零二个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2020年7月4日止。罚金于判决生效后十日内缴纳）。 四、被告人常攀攀犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 五、被告人冯雪阳犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 六、被告人贺强诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 七、被告人贾普照犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 八、被告人李聚辉犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 九、被告人宋良宝犯诈骗罪，判处有期徒刑二年零二个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2019年7月4日止。罚金于判决生效后十日内缴纳）。 十、被告人孙博犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十一、被告人武童犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十二、被告人武晓东犯诈骗罪，判处有期徒刑一年零七个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年12月4日止。罚金于判决生效后十日内缴纳）。 十三、被告人辛聪利犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十四、被告人徐志恒诈骗罪，判处有期徒刑一年零七个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年12月4日止。罚金于判决生效后十日内缴纳）。 十五、被告人张亚杰犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十六、被告人张玉婷犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月5日起至2018年11月4日止。罚金于判决生效后十日内缴纳）。 十七、已追回的涉案赃款依法发还给被害人。 十八、作案工具（电脑）依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长余学锋 人民陪审员吴树林 人民陪审员吴军海 二〇一八年三月二十日 书记员沈方强","writId":"023625b5f4c70e4daae5afcabbcbf046b2a","writName":"闫艳婷、李志召诈骗一审刑事判决书"}
