{"ajId":"038e3158-8e3f-4120-8006-bb3c659d2ca7","ajName":"方学东危险驾驶罪一案","ajjbqk":" 公诉机关指控： 1.2016年12月1日0时40分许，被告人方某驾驶浙B×××××号小型普通客车，沿余姚市陆埠镇五星桥南侧集镇道路由东往西转弯时，与在该路段由北往南行驶的由褚某驾驶的浙B×××××号小型面包车发生碰撞，造成两车受损的交通事故。后褚某报警，交警到达现场后发现被告人方某有酒后驾驶机动车的嫌疑，遂将其带至余姚市人民医院提取血样。期间，被告人方某有阻碍、抗拒、逃跑、辱骂民警等行为。经宁波市公安司法鉴定中心鉴定，被告人方某的血液中含有乙醇成份，浓度为242mg／100ml。 经余姚市公安局交通警察大队《简易程序事故认定书》认定，被告人方某负事故全部责任。 上述事实，被告人方某在开庭审理过程中亦无异议，并有书证余姚市公安局事件单、“查获经过”、呼吸酒精含量检测记录表及结果单、血样提取登记表、车辆信息、驾驶证信息、机动车驾驶证及行驶证（复印件）、照片说明、人口信息、行政强制措施凭证，证人褚某证言，简易程序事故认定书、宁波市公安司法鉴定中心理化检验鉴定报告，监控光盘等证据证实，足以认定。 2．被告人方某（驾驶证吊销状态）因涉嫌犯危险驾驶罪于同年12月8日经本院决定被监视居住期间，于2016年12月10日23时许，驾驶浙B×××××号小型普通客车沿余姚市陆埠镇钟山北路由北往南行驶至甬梁线与文教路路口时，与在该路段由西往东行驶由王某驾驶的浙K×××××号小型普通客车发生碰撞，致浙K×××××号小型普通客车与由南往北行驶由赵某驾驶的浙B×××××号小型轿车发生碰撞，造成三车受损的交通事故。后王某报警，民警到达现场后经对被告人方某进行呼气式酒精检测，发现其有饮酒后驾驶机动车嫌疑，遂将其带至余姚市人民医院提取血样。经宁波市公安司法鉴定中心鉴定，被告人方某的血液中含有乙醇成份，浓度为163mg／100ml。 经余姚市公安局交通警察大队《简易程序事故认定书》认定，被告人方某负事故全部责任。 上述事实，被告人方某在开庭审理过程中亦无异议，并有书证余姚市公安局事件单、“查获经过”、呼吸酒精含量检测记录表及结果单、血样提取登记表、车辆信息、驾驶证信息、机动车行驶证（复印件）、照片说明、人口信息、道路交通事故现场图、行政强制措施凭证，证人王某、赵某证言，简易程序事故认定书、宁波市公安司法鉴定中心理化检验鉴定报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人方某违反道路交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的罪名成立。被告人方某归案后能如实供述自己的罪行，庭审中又自愿认罪，依法可以从轻处罚。根据被告人方某犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款、《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：","pjjg":" 被告人方某犯危险驾驶罪，判处拘役五个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除原羁押八日，即自2016年12月10日起至2017年5月1日止。罚金限判决生效后三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"方学东危险驾驶罪一审刑事判决书 浙江省余姚市人民法院 刑事判决书 （2016）浙0281刑初1724号 公诉机关浙江省余姚市人民检察院。 被告人方某，无业。因涉嫌犯危险驾驶罪于2016年12月1日被余姚市公安局刑事拘留，同月8日被本院依法变更为监视居住。同年12月11日再次被余姚市公安局刑事拘留，经本院决定，于同月16日被依法逮捕。 余姚市人民检察院以余检诉刑诉（2016）1685号起诉书指控被告人方某犯危险驾驶罪，于2016年12月8日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判。同年12月16日余姚市人民检察院又以余检诉刑追诉（2016）3号追加起诉决定书对被告人方某新的罪行作了追诉。公开开庭审理了本案。余姚市人民检察院代理检察员赵娟、被告人方某到庭参加了诉讼。现已审理终结。 公诉机关指控： 1.2016年12月1日0时40分许，被告人方某驾驶浙B×××××号小型普通客车，沿余姚市陆埠镇五星桥南侧集镇道路由东往西转弯时，与在该路段由北往南行驶的由褚某驾驶的浙B×××××号小型面包车发生碰撞，造成两车受损的交通事故。后褚某报警，交警到达现场后发现被告人方某有酒后驾驶机动车的嫌疑，遂将其带至余姚市人民医院提取血样。期间，被告人方某有阻碍、抗拒、逃跑、辱骂民警等行为。经宁波市公安司法鉴定中心鉴定，被告人方某的血液中含有乙醇成份，浓度为242mg／100ml。 经余姚市公安局交通警察大队《简易程序事故认定书》认定，被告人方某负事故全部责任。 上述事实，被告人方某在开庭审理过程中亦无异议，并有书证余姚市公安局事件单、“查获经过”、呼吸酒精含量检测记录表及结果单、血样提取登记表、车辆信息、驾驶证信息、机动车驾驶证及行驶证（复印件）、照片说明、人口信息、行政强制措施凭证，证人褚某证言，简易程序事故认定书、宁波市公安司法鉴定中心理化检验鉴定报告，监控光盘等证据证实，足以认定。 2．被告人方某（驾驶证吊销状态）因涉嫌犯危险驾驶罪于同年12月8日经本院决定被监视居住期间，于2016年12月10日23时许，驾驶浙B×××××号小型普通客车沿余姚市陆埠镇钟山北路由北往南行驶至甬梁线与文教路路口时，与在该路段由西往东行驶由王某驾驶的浙K×××××号小型普通客车发生碰撞，致浙K×××××号小型普通客车与由南往北行驶由赵某驾驶的浙B×××××号小型轿车发生碰撞，造成三车受损的交通事故。后王某报警，民警到达现场后经对被告人方某进行呼气式酒精检测，发现其有饮酒后驾驶机动车嫌疑，遂将其带至余姚市人民医院提取血样。经宁波市公安司法鉴定中心鉴定，被告人方某的血液中含有乙醇成份，浓度为163mg／100ml。 经余姚市公安局交通警察大队《简易程序事故认定书》认定，被告人方某负事故全部责任。 上述事实，被告人方某在开庭审理过程中亦无异议，并有书证余姚市公安局事件单、“查获经过”、呼吸酒精含量检测记录表及结果单、血样提取登记表、车辆信息、驾驶证信息、机动车行驶证（复印件）、照片说明、人口信息、道路交通事故现场图、行政强制措施凭证，证人王某、赵某证言，简易程序事故认定书、宁波市公安司法鉴定中心理化检验鉴定报告等证据证实，足以认定。 本院认为，被告人方某违反道路交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的罪名成立。被告人方某归案后能如实供述自己的罪行，庭审中又自愿认罪，依法可以从轻处罚。根据被告人方某犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款、《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下： 被告人方某犯危险驾驶罪，判处拘役五个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除原羁押八日，即自2016年12月10日起至2017年5月1日止。罚金限判决生效后三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员方长世 二〇一六年十二月二十日 代书记员罗洋增","writId":"06511675575aa44813ba2c968e2b5e64d9a","writName":"方学东危险驾驶罪一审刑事判决书"}
