{"ajId":"1fd4fa5d-b97a-4ee0-a9c3-26177d7e6e98","ajName":"杨得智危险驾驶罪一案","ajjbqk":" 西吉县人民检察院指控，2018年4月30日凌晨0时许，被告人杨得智酒后无机动车驾驶证驾驶\"名爵\"牌小型轿车（×××）在偏城乡大庄村村道行驶至新庄组路段时，与相向行驶的袁某甲等人发生冲突，袁某甲得知杨得智饮酒后驾驶车辆，随即报警。西吉县公安局偏城派出所民警将杨得智带到偏城派出所，西吉县交警大队民警赶到偏城派出所当场用呼气式酒精检测仪进行检测，结果为142.9mg／100ml，后带杨得智至医院抽取血样。经固原市公安局物证鉴定所鉴定，被告人杨得智血样中乙醇含量144mg／100ml。属醉酒驾驶机动车。公诉机关就起诉的上述事实向法庭提供了书证、证人证言、被告人的供述与辩解、鉴定意见、视听资料等证据。公诉机关认为，被告人杨得智违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。被告人杨得智到案后能够如实供述自己的犯罪行为，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。建议对被告人杨得智判处二个月以上四个月以下拘役，并处罚金。 被告人杨得智对起诉书指控的罪名及犯罪事实均无异议，并供认有罪，请求从轻处罚。 辩护人王东亮的辩护意见是，被告人杨得智的行为不构成犯罪。 首先，在主观方面，被告人并不是故意的，只是存在自信过失，并不是故意而为之。被告人杨得智在2017年9月7日因犯危险驾驶罪被固原市原州区法院判处拘役二个月，并判处罚金人民币4000.00元。有了这次沉痛的教训，被告人深深的意识到，喝酒之后坚决不能再将车开上公路、城市道路、广场、公共停车场、国道、省道、县道和乡道，遂被告人本次涉嫌犯罪，只是喝酒后将车开在人烟、车辆极为稀少的村道上行驶，并且自信的认为在人烟稀少的村道行驶不会造成严重的后果，因此主观方面不存在故意犯罪。 其次，在客观方面，被告人醉酒后驾驶车辆是在村道上行驶，而不是在法律规定的道路上行驶，因村道并不在法律明文规定的道路的范围中。根据刑法第133条第2款规定，道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的行为构成危险驾驶罪。《道路交通安全法》第119条第1项规定：\"道路，是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公众通行的场所。\"并且在公路法中，\"公路\"仅列举了国道、省道、县道和乡道。包括公路桥梁、公路隧道、公路渡口，村道不在其中。在本案中，被告人只是喝酒后在村道上驾驶车辆，而并没有将车辆驾驶在《道路交通安全法》第119条规定的道路上，也没有将车辆开在《中华人民共和国公路法规定的》第六条规定的国道、省道、县道和乡道上。立法既然以列举方式罗列了道路的范畴，这就将列举以外的地点排除在危险驾驶罪的\"道路\"范围之外。根据罪刑法定原则，刑法中关于\"道路\"的解释应仅限于法律明确规定的范围，不能做对被告人不利的任意扩大解释，即村道不能被列入危险驾驶罪中的\"道路\"。体现出法无明文规定不为罪，法无明文规定不处罚的司法审判精神。 最后，危险驾驶罪侵犯的是公共交通安全。法律所规定的公共交通安全是指不特定或者多数人健康和生命以及公私重大财产安全和良好的公共交通秩序。它是以公众的生命、健康或者财产的侵害或者危险为内容的犯罪，注重行为对\"公众\"利益的侵犯，并不要一定要有危害后果的产生。\"公众\"与\"社会性\"要求重视量的\"多数\"。\"多数\"是公共交通安全这一概念的核心，\"只要行为危害了不特定或者多数人的生命、健康、财产的安全，就属于危害公共安全。如果行为仅仅侵犯了特定的少数人的生命、健康或者财产的，则不构成危害公共安全，即就不能构成危险驾驶罪。本案中被告人在××县段行驶，这段村道路段平时很少有人以及车辆行走，不会造成不特定或者多数人的生命、健康或者财产的侵害，遂被告人的行为不会危害公共交通安全，故不构成危险驾驶罪。 基于上述理由，辩护人请求法庭依法判决被告人杨得智无罪，维护被告人的合法权益。 辩护人为证明自己的主张，向法庭提交了西吉县偏城乡大庄村民委员会证明一份，证实了被告人杨得智醉酒驾驶的路段为新庄组至芦子沟口，属于乡村道路的事实。 对辩护人提交的证据，经法庭举证、质证，公诉人对上述证据的真实性无异议，但对其证明力有异议，认为大庄村村委会是村民自治组织，无权对道路的性质进行认定。经查，该证据证明的内容因与在案证据互相矛盾，故不予认定。 经审理查明，2018年4月30日凌晨00时许，被告人杨得智酒后无证驾驶车牌号为×××\"名爵\"牌小型轿车由西吉县偏城乡大庄村道路行驶至大庄村新庄组路段时，与相向行驶的袁某甲等人发生冲突，袁某甲得知被告人杨得智饮酒后驾驶车辆，随即报警。西吉县公安局偏城派出所民警出警到达现场后发现杨得智涉嫌酒后驾驶机动车，遂移交至西吉县公安局交通管理大队处理，对被告人杨得智使用呼气式酒精检测仪进行检测，测试为142.9mg／100ml。经固原市公安局物证鉴定所鉴定，被告人杨得智血样中检出乙醇，含量144mg／100ml。属醉酒驾驶机动车。 上述事实，有下列经庭审举证、质证的证据证实： 1．西吉县公安局受案登记表、立案决定书，证实了2018年4月30日00时15分，被告人杨得智无有效机动车驾驶证驾驶车牌号为×××的小型轿车行驶××县段和袁某甲等人发生冲突，袁某甲拨打电话报警。偏城派出所民警出警到达现场后发现杨得智无证、酒后驾驶机动车。2018年5月4日决定对该案立案侦查。 2．西吉县公安局公安行政处罚决定书、公安交通管理行政处罚决定书、行政处罚告知笔录、黄河农村商业银行交易凭证复印件，证实了2018年4月30日被告人杨得智因在机动车驾驶证被吊销期间驾驶机动车辆被西吉县公安局交通管理大队处以罚款1500元且已缴纳，于同日被西吉县公安局给予行政拘留十五日的事实。 3．户籍信息，证实了被告人杨得智的基本情况。其犯罪时达到刑事责任年龄。 4．西吉县公安局情况说明、委托书、返还物品凭证，证实了该案由袁某甲电话报警，偏城派出所接到\"110\"指挥中心指令后出警到达案发现场，发现杨得智有危险驾驶嫌疑，随即将案件移交西吉县公安局交通管理大队处理。2018年4月30日被告人杨得智委托杨强从西吉县公安局交通管理大队领取被扣押的×××小型轿车。 5．固原市原州区人民法院刑事判决书复印件，证实了2017年9月7日，被告人杨得智因犯危险驾驶罪被固原市原州区人民法院判处拘役二个月，并处罚金人民币4000元。其有犯罪前科。 6．驾驶人信息查询结果单、机动车信息查询结果单，证实了被告人杨得智所持C1驾驶证当前状态为\"吊销\"，其驾驶的×××\"名爵\"牌小型轿车的基本情况。 7．呼气式酒精检测单，证实了2018年4月30日3时26分，用呼气式酒精测试仪检测杨得智血液酒精浓度为142.9mg／100ml。 8．现场检测报告书，证实了2018年4月30日9时38分，在西吉县公安局交通管理大队办案区用吗啡、甲基安非他明联合检测试剂盒对被告人杨得智新鲜尿液进行检测，结果呈阴性。 9．西吉县公路管理局证明一份，证实了Y324大庄-双羊套公路属于沥青混凝土公路四级路，字母\"Y\"代表乡道。 10．鉴定人及鉴定机构资质复印件，证实了鉴定人及鉴定机构具有鉴定资质的事实。 11．光盘制作说明，证实了光盘内容忠实于原始记录，制作过程未作任何修改，原始视频存于西吉县公安局交通管理大队。 12．证人袁某甲的证言，证实了2018年4月30日凌晨0时许，其驾车载着袁某乙从偏城乡去张易镇，到偏城大庄村路段时，碰见杨得智开了个车在大庄村的路上乱摆着来，袁某甲将车停下询问得知杨得智酒后驾车，于是拨打了122报警电话，随后双方因此发生争执并撕扯，袁某甲又拨打了110，并与袁某乙两人将杨得智压倒在路上一直等出警民警到现场。 13．证人袁某乙的证言，证实了2018年4月30日凌晨0时许，其和袁某甲开车从偏城去张易镇，到大庄村路段时，碰见一个人驾驶一辆车在大庄村的路上由双羊套村方向往偏城方向乱摆着开过来了，袁某甲就不敢走了停了下来，这个人把车开过来也停下了，袁某甲询问得知这个人喝酒了，就要打电话报警，双方因此发生争吵撕扯。然后其和袁某甲两个一直把这个人压在路上没敢放，一直等出警民警到现场。 14．证人杨某某的证言，证实了2018年4月29日晚上20时许，其和杨得智（系弟兄二人）在自家吃饭喝酒，期间喝了大概七八两酒，是自家酿的白酒，杨得智喝了四两酒左右，大概喝了两个多小时杨得智说出去溜达，就再没回来，杨得智驾驶的车辆号牌为×××。 15．被告人杨得智的供述和辩解，证实了2018年4月29日19时许，其在××乡其弟弟杨某某家吃饭喝酒，两人喝了一斤左右白酒，大概21时许，其驾驶×××\"名爵\"牌小型轿车到偏城乡大庄村找马老大，又和几个人喝了一会儿白酒，喝了多少不清楚，喝完后其开车回家，途经大庄村新庄组的村道，和迎面来的司机发生了口角，具体因为什么原因发生的矛盾，其也不知道，后来对方报警，其就被偏城派出所民警带走，在偏城派出所，交警当场用呼气式酒精检测仪对其进行测试，测试值为142.9mg／100ml。 16．固原市公安局物证鉴定所血醇检验报告书，证实了从杨得智血样中检出乙醇，含量144mg／100ml。 17．视听资料光盘一张，证实了查处被告人杨得智醉酒驾驶的现场、对其用呼气式酒精检测仪测试、在医院采集血样现场以及送杨得智的血样进行检测的现场视频影像光碟。 对公诉机关出示的上述证据，经法庭举证、质证，辩护人对书证西吉县公路管理局证明提出异议，认为该份证据虽能证实涉案路段属于混凝土四级路，但无准确的数据以及标准来证实属于刑法中规定的道路，根据西吉县公安局出具的西公（交）行罚决字［2018］第273号公安行政处罚决定书中作为事实依据认定被告人杨得智在大庄村村道路段醉酒驾驶。经查，涉案路段系Y324大庄-双羊套公路四级路，字母\"Y\"代表乡道，且是允许社会机动车通行的道路，故辩护人的质证意见不能成立，该证据来源合法、内容客观真实，且与本案具有关联性，本院予以认定；上述其他各证据来源合法，内容真实且能相互印证、吻合，本院予以认定。 ","cpfxgc":"本院认为，被告人杨得智违反交通运输管理法规，醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控的罪名成立，本院予以支持。对辩护人关于被告人杨得智无主观方面的犯罪故意，其只是存在自信过失，并不是故意而为之的辩护意见，经查，被告人杨得智明知酒后不能驾车，但其仍持放任的侥幸心理在醉酒状态下驾驶机动车行驶在道路上，系故意犯罪，故对该辩护意见本院不予采纳；对辩护人关于被告人只是喝酒后在村道上驾驶车辆，而并没有将车辆驾驶在《道路交通安全法》第119条规定的道路上，也没有将车辆开在《中华人民共和国公路法规定的》第六条规定的国道、省道、县道和乡道上，根据罪刑法定原则，刑法中关于\"道路\"的解释应仅限于法律明确规定的范围，不能做对被告人不利的任意扩大解释，即村道不能被列入危险驾驶罪中的\"道路\"的辩护意见，经查，根据《中华人民共和国道路交通安全法》第一百一十九条第（一）之规定，\"道路\"，是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公众通行的场所。又根据《中华人民共和国公路法》第六条之规定，公路按其在公路路网中的地位分为国道、省道、县道和乡道，并按技术等级分为高速公路、一级公路、二级公路、三级公路和四级公路。本案中被告人杨得智酒后驾车的路段为偏城乡大庄村新庄组至芦子沟口，该路段属于Y324大庄-双羊套沥青混凝土公路四级路，是允许社会机动车通行的乡道，系道路，故对该辩护意见不予采纳；对辩护人关于被告人酒后驾车行驶的路段人烟、车辆稀少，不会造成不特定或者多数人的生命、健康或者财产的侵害，遂被告人的行为不会危害公共交通安全，不构成危险驾驶罪的辩护意见，经查，危险驾驶罪是抽象的危险犯，只要被告人实施了醉酒驾驶机动车的行为，即具有危害社会公共的危险，故对该辩护意见本院不予采纳。 被告人杨得智曾因酒后驾驶机动车受过刑事追究，故对其从重处罚；其无证驾驶的行为已经公安机关行政处罚，根据禁止双重评价原则，本院不再作为从重处罚的量刑情节予以评价；鉴于被告人杨得智犯罪后能够如实供述自己的罪行，可以从轻处罚。对公诉机关的量刑意见予以采纳。为打击犯罪，维护正常的交通运输秩序和交通运输安全。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（七）项之规定，判决如下：","pjjg":" 被告人杨得智犯危险驾驶罪，判处拘役二个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后十日内一次缴纳，期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向固原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"宁夏回族自治区西吉县人民法院 刑事判决书 （2018）宁0422刑初97号 公诉机关西吉县人民检察院。 被告人杨得智，男，1981年6月24日出生于宁夏西吉县，公民身份号码×××，汉族，小学文化，无业，户籍所在地宁夏西吉县，现住固原市。2017年9月7日，因犯危险驾驶罪被固原市原州区人民法院判处拘役二个月，并处罚金人民币4000元，同年10月27日刑满释放；2018年4月30日因在驾驶证被吊销期间驾驶机动车被西吉县公安局交通管理大队罚款1500元，同日因无证、酒后驾驶机动车被西吉县公安局处以行政拘留十五日；同年5月15日因涉嫌危险驾驶罪被西吉县公安局取保候审；同年5月24日被西吉县人民检察院取保候审。 辩护人王东亮，宁夏建业律师事务所律师。 辩护人王亮亮，宁夏建业律师事务所律师。 西吉县人民检察院以西检公诉刑诉［2018］88号起诉书指控被告人杨得智犯危险驾驶罪，于2018年6月8日向本院提起公诉。本院依法组成合议庭，于2018年7月19日公开开庭进行了审理。西吉县人民检察院指派检察员陈进刚出庭支持公诉，被告人杨得智及其辩护人王东亮、王亮亮到庭参加了诉讼。现已审理终结。 西吉县人民检察院指控，2018年4月30日凌晨0时许，被告人杨得智酒后无机动车驾驶证驾驶\"名爵\"牌小型轿车（×××）在偏城乡大庄村村道行驶至新庄组路段时，与相向行驶的袁某甲等人发生冲突，袁某甲得知杨得智饮酒后驾驶车辆，随即报警。西吉县公安局偏城派出所民警将杨得智带到偏城派出所，西吉县交警大队民警赶到偏城派出所当场用呼气式酒精检测仪进行检测，结果为142.9mg／100ml，后带杨得智至医院抽取血样。经固原市公安局物证鉴定所鉴定，被告人杨得智血样中乙醇含量144mg／100ml。属醉酒驾驶机动车。公诉机关就起诉的上述事实向法庭提供了书证、证人证言、被告人的供述与辩解、鉴定意见、视听资料等证据。公诉机关认为，被告人杨得智违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。被告人杨得智到案后能够如实供述自己的犯罪行为，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。建议对被告人杨得智判处二个月以上四个月以下拘役，并处罚金。 被告人杨得智对起诉书指控的罪名及犯罪事实均无异议，并供认有罪，请求从轻处罚。 辩护人王东亮的辩护意见是，被告人杨得智的行为不构成犯罪。 首先，在主观方面，被告人并不是故意的，只是存在自信过失，并不是故意而为之。被告人杨得智在2017年9月7日因犯危险驾驶罪被固原市原州区法院判处拘役二个月，并判处罚金人民币4000.00元。有了这次沉痛的教训，被告人深深的意识到，喝酒之后坚决不能再将车开上公路、城市道路、广场、公共停车场、国道、省道、县道和乡道，遂被告人本次涉嫌犯罪，只是喝酒后将车开在人烟、车辆极为稀少的村道上行驶，并且自信的认为在人烟稀少的村道行驶不会造成严重的后果，因此主观方面不存在故意犯罪。 其次，在客观方面，被告人醉酒后驾驶车辆是在村道上行驶，而不是在法律规定的道路上行驶，因村道并不在法律明文规定的道路的范围中。根据刑法第133条第2款规定，道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的行为构成危险驾驶罪。《道路交通安全法》第119条第1项规定：\"道路，是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公众通行的场所。\"并且在公路法中，\"公路\"仅列举了国道、省道、县道和乡道。包括公路桥梁、公路隧道、公路渡口，村道不在其中。在本案中，被告人只是喝酒后在村道上驾驶车辆，而并没有将车辆驾驶在《道路交通安全法》第119条规定的道路上，也没有将车辆开在《中华人民共和国公路法规定的》第六条规定的国道、省道、县道和乡道上。立法既然以列举方式罗列了道路的范畴，这就将列举以外的地点排除在危险驾驶罪的\"道路\"范围之外。根据罪刑法定原则，刑法中关于\"道路\"的解释应仅限于法律明确规定的范围，不能做对被告人不利的任意扩大解释，即村道不能被列入危险驾驶罪中的\"道路\"。体现出法无明文规定不为罪，法无明文规定不处罚的司法审判精神。 最后，危险驾驶罪侵犯的是公共交通安全。法律所规定的公共交通安全是指不特定或者多数人健康和生命以及公私重大财产安全和良好的公共交通秩序。它是以公众的生命、健康或者财产的侵害或者危险为内容的犯罪，注重行为对\"公众\"利益的侵犯，并不要一定要有危害后果的产生。\"公众\"与\"社会性\"要求重视量的\"多数\"。\"多数\"是公共交通安全这一概念的核心，\"只要行为危害了不特定或者多数人的生命、健康、财产的安全，就属于危害公共安全。如果行为仅仅侵犯了特定的少数人的生命、健康或者财产的，则不构成危害公共安全，即就不能构成危险驾驶罪。本案中被告人在××县段行驶，这段村道路段平时很少有人以及车辆行走，不会造成不特定或者多数人的生命、健康或者财产的侵害，遂被告人的行为不会危害公共交通安全，故不构成危险驾驶罪。 基于上述理由，辩护人请求法庭依法判决被告人杨得智无罪，维护被告人的合法权益。 辩护人为证明自己的主张，向法庭提交了西吉县偏城乡大庄村民委员会证明一份，证实了被告人杨得智醉酒驾驶的路段为新庄组至芦子沟口，属于乡村道路的事实。 对辩护人提交的证据，经法庭举证、质证，公诉人对上述证据的真实性无异议，但对其证明力有异议，认为大庄村村委会是村民自治组织，无权对道路的性质进行认定。经查，该证据证明的内容因与在案证据互相矛盾，故不予认定。 经审理查明，2018年4月30日凌晨00时许，被告人杨得智酒后无证驾驶车牌号为×××\"名爵\"牌小型轿车由西吉县偏城乡大庄村道路行驶至大庄村新庄组路段时，与相向行驶的袁某甲等人发生冲突，袁某甲得知被告人杨得智饮酒后驾驶车辆，随即报警。西吉县公安局偏城派出所民警出警到达现场后发现杨得智涉嫌酒后驾驶机动车，遂移交至西吉县公安局交通管理大队处理，对被告人杨得智使用呼气式酒精检测仪进行检测，测试为142.9mg／100ml。经固原市公安局物证鉴定所鉴定，被告人杨得智血样中检出乙醇，含量144mg／100ml。属醉酒驾驶机动车。 上述事实，有下列经庭审举证、质证的证据证实： 1．西吉县公安局受案登记表、立案决定书，证实了2018年4月30日00时15分，被告人杨得智无有效机动车驾驶证驾驶车牌号为×××的小型轿车行驶××县段和袁某甲等人发生冲突，袁某甲拨打电话报警。偏城派出所民警出警到达现场后发现杨得智无证、酒后驾驶机动车。2018年5月4日决定对该案立案侦查。 2．西吉县公安局公安行政处罚决定书、公安交通管理行政处罚决定书、行政处罚告知笔录、黄河农村商业银行交易凭证复印件，证实了2018年4月30日被告人杨得智因在机动车驾驶证被吊销期间驾驶机动车辆被西吉县公安局交通管理大队处以罚款1500元且已缴纳，于同日被西吉县公安局给予行政拘留十五日的事实。 3．户籍信息，证实了被告人杨得智的基本情况。其犯罪时达到刑事责任年龄。 4．西吉县公安局情况说明、委托书、返还物品凭证，证实了该案由袁某甲电话报警，偏城派出所接到\"110\"指挥中心指令后出警到达案发现场，发现杨得智有危险驾驶嫌疑，随即将案件移交西吉县公安局交通管理大队处理。2018年4月30日被告人杨得智委托杨强从西吉县公安局交通管理大队领取被扣押的×××小型轿车。 5．固原市原州区人民法院刑事判决书复印件，证实了2017年9月7日，被告人杨得智因犯危险驾驶罪被固原市原州区人民法院判处拘役二个月，并处罚金人民币4000元。其有犯罪前科。 6．驾驶人信息查询结果单、机动车信息查询结果单，证实了被告人杨得智所持C1驾驶证当前状态为\"吊销\"，其驾驶的×××\"名爵\"牌小型轿车的基本情况。 7．呼气式酒精检测单，证实了2018年4月30日3时26分，用呼气式酒精测试仪检测杨得智血液酒精浓度为142.9mg／100ml。 8．现场检测报告书，证实了2018年4月30日9时38分，在西吉县公安局交通管理大队办案区用吗啡、甲基安非他明联合检测试剂盒对被告人杨得智新鲜尿液进行检测，结果呈阴性。 9．西吉县公路管理局证明一份，证实了Y324大庄-双羊套公路属于沥青混凝土公路四级路，字母\"Y\"代表乡道。 10．鉴定人及鉴定机构资质复印件，证实了鉴定人及鉴定机构具有鉴定资质的事实。 11．光盘制作说明，证实了光盘内容忠实于原始记录，制作过程未作任何修改，原始视频存于西吉县公安局交通管理大队。 12．证人袁某甲的证言，证实了2018年4月30日凌晨0时许，其驾车载着袁某乙从偏城乡去张易镇，到偏城大庄村路段时，碰见杨得智开了个车在大庄村的路上乱摆着来，袁某甲将车停下询问得知杨得智酒后驾车，于是拨打了122报警电话，随后双方因此发生争执并撕扯，袁某甲又拨打了110，并与袁某乙两人将杨得智压倒在路上一直等出警民警到现场。 13．证人袁某乙的证言，证实了2018年4月30日凌晨0时许，其和袁某甲开车从偏城去张易镇，到大庄村路段时，碰见一个人驾驶一辆车在大庄村的路上由双羊套村方向往偏城方向乱摆着开过来了，袁某甲就不敢走了停了下来，这个人把车开过来也停下了，袁某甲询问得知这个人喝酒了，就要打电话报警，双方因此发生争吵撕扯。然后其和袁某甲两个一直把这个人压在路上没敢放，一直等出警民警到现场。 14．证人杨某某的证言，证实了2018年4月29日晚上20时许，其和杨得智（系弟兄二人）在自家吃饭喝酒，期间喝了大概七八两酒，是自家酿的白酒，杨得智喝了四两酒左右，大概喝了两个多小时杨得智说出去溜达，就再没回来，杨得智驾驶的车辆号牌为×××。 15．被告人杨得智的供述和辩解，证实了2018年4月29日19时许，其在××乡其弟弟杨某某家吃饭喝酒，两人喝了一斤左右白酒，大概21时许，其驾驶×××\"名爵\"牌小型轿车到偏城乡大庄村找马老大，又和几个人喝了一会儿白酒，喝了多少不清楚，喝完后其开车回家，途经大庄村新庄组的村道，和迎面来的司机发生了口角，具体因为什么原因发生的矛盾，其也不知道，后来对方报警，其就被偏城派出所民警带走，在偏城派出所，交警当场用呼气式酒精检测仪对其进行测试，测试值为142.9mg／100ml。 16．固原市公安局物证鉴定所血醇检验报告书，证实了从杨得智血样中检出乙醇，含量144mg／100ml。 17．视听资料光盘一张，证实了查处被告人杨得智醉酒驾驶的现场、对其用呼气式酒精检测仪测试、在医院采集血样现场以及送杨得智的血样进行检测的现场视频影像光碟。 对公诉机关出示的上述证据，经法庭举证、质证，辩护人对书证西吉县公路管理局证明提出异议，认为该份证据虽能证实涉案路段属于混凝土四级路，但无准确的数据以及标准来证实属于刑法中规定的道路，根据西吉县公安局出具的西公（交）行罚决字［2018］第273号公安行政处罚决定书中作为事实依据认定被告人杨得智在大庄村村道路段醉酒驾驶。经查，涉案路段系Y324大庄-双羊套公路四级路，字母\"Y\"代表乡道，且是允许社会机动车通行的道路，故辩护人的质证意见不能成立，该证据来源合法、内容客观真实，且与本案具有关联性，本院予以认定；上述其他各证据来源合法，内容真实且能相互印证、吻合，本院予以认定。 本院认为，被告人杨得智违反交通运输管理法规，醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控的罪名成立，本院予以支持。对辩护人关于被告人杨得智无主观方面的犯罪故意，其只是存在自信过失，并不是故意而为之的辩护意见，经查，被告人杨得智明知酒后不能驾车，但其仍持放任的侥幸心理在醉酒状态下驾驶机动车行驶在道路上，系故意犯罪，故对该辩护意见本院不予采纳；对辩护人关于被告人只是喝酒后在村道上驾驶车辆，而并没有将车辆驾驶在《道路交通安全法》第119条规定的道路上，也没有将车辆开在《中华人民共和国公路法规定的》第六条规定的国道、省道、县道和乡道上，根据罪刑法定原则，刑法中关于\"道路\"的解释应仅限于法律明确规定的范围，不能做对被告人不利的任意扩大解释，即村道不能被列入危险驾驶罪中的\"道路\"的辩护意见，经查，根据《中华人民共和国道路交通安全法》第一百一十九条第（一）之规定，\"道路\"，是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公众通行的场所。又根据《中华人民共和国公路法》第六条之规定，公路按其在公路路网中的地位分为国道、省道、县道和乡道，并按技术等级分为高速公路、一级公路、二级公路、三级公路和四级公路。本案中被告人杨得智酒后驾车的路段为偏城乡大庄村新庄组至芦子沟口，该路段属于Y324大庄-双羊套沥青混凝土公路四级路，是允许社会机动车通行的乡道，系道路，故对该辩护意见不予采纳；对辩护人关于被告人酒后驾车行驶的路段人烟、车辆稀少，不会造成不特定或者多数人的生命、健康或者财产的侵害，遂被告人的行为不会危害公共交通安全，不构成危险驾驶罪的辩护意见，经查，危险驾驶罪是抽象的危险犯，只要被告人实施了醉酒驾驶机动车的行为，即具有危害社会公共的危险，故对该辩护意见本院不予采纳。 被告人杨得智曾因酒后驾驶机动车受过刑事追究，故对其从重处罚；其无证驾驶的行为已经公安机关行政处罚，根据禁止双重评价原则，本院不再作为从重处罚的量刑情节予以评价；鉴于被告人杨得智犯罪后能够如实供述自己的罪行，可以从轻处罚。对公诉机关的量刑意见予以采纳。为打击犯罪，维护正常的交通运输秩序和交通运输安全。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（七）项之规定，判决如下： 被告人杨得智犯危险驾驶罪，判处拘役二个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后十日内一次缴纳，期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向固原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李堂真 审判员高静 人民陪审员伏天鹏 二0一八年九月十日 书记员路蕾 附本判决适用的法律条文： 一、《中华人民共和国刑法》 第一百三十三条之一第一款在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》 一、在道路上驾驶机动车，血液酒精含量达到80毫克／100毫升以上的，属于醉酒驾驶机动车，依照刑法第一百三十三条之一第一款的规定，以危险驾驶罪定罪处罚。 前款规定的\"道路\"、\"机动车\"，适用道路交通安全法的有关规定。 二、醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （七）曾因酒后驾驶机动车受过行政处罚或者刑事追究的；","writId":"02155ea1e479d29b665d70932efb8ac6f71","writName":"杨得智危险驾驶罪一审刑事判决书"}
