{"ajId":"5d045607-4346-4782-b9c9-96a53c432087","ajName":"杨某某危险驾驶一案","ajjbqk":" 黑龙江省方正县人民检察院指控，2018年2月1日16时许，被告人杨某某醉酒无证驾驶黑A×××××号松花江牌小型面包车，沿方正县方八线自南向北行驶至天鹅湾小区东侧时，被公安机关当场查获。经司法鉴定：杨某某体内血液中乙醇含量为182.56mg／100ml。公诉机关认定被告人杨某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。建议对其判处拘役四至六个月，并处罚金。提请本院依法判处。 经审理查明：2018年2月1日16时许，被告人杨某某和朋友在方正镇“老山炮饭店”吃饭，席间喝了一两半白酒和一杯啤酒。此后，杨从饭店出来驾驶黑A×××××号松花江牌小型面包车，沿方正县方八线自南向北行驶至天鹅湾小区东侧时，被公安机关当场查获。经司法鉴定：杨某某体内血液中乙醇含量为182.56mg／100ml。经查询：驾驶人杨某某驾驶证状态为已注销。 经哈尔滨市第一专科医院司法鉴定所鉴定：杨某某案发时未见精神异常，有完全刑事责任能力。 公诉机关就本案向本院提供下列证据予以证实： （1）书证 1、案件来源、到案经过及受案登记表：2018年2月1日16时30分许，杨某某驾驶黑A×××××号小型面包车，沿方正镇八名村村道由南向北行驶至天鹅湾小区东侧时，被巡逻的交通警察当场查获。经呼吸酒精含量检测结果为138mg／100ml属醉酒状态，涉嫌危险驾驶。 2、被告人杨某某户籍证明及现实表现载明：杨某某于1972年6月7日出生，户籍所在地黑龙江省方正县方正镇八名村大八名屯，经全国违法犯罪信息库查询，该人无违法犯罪行为。 3、驾驶人信息查询结果单：被告人杨某某驾驶证状态为注销。 4、机动车辆信息查询结果单：2018年2月1日在公安网查询到黑A×××××号松花江牌小型面包车为非营运机动车辆，机动车所有人为杨某某。 （二）现场勘查笔录、现场示意图及照片 2018年2月9日14时25分至14时40分，方正县公安局交通管理大队副大队长李军带领中队长杨鹏、民警胡泊在方正县方八线村道天鹅湾小区东侧对杨某某危险驾驶一案进行现场勘查，并由杨某、胡泊进行现场拍摄及绘制现场平面图，现场位于方正县方八线村道天鹅湾小区东侧，东面是绿色大棚，南面是去往方正镇方向，西面是天鹅湾小区，北面是去往八名村方向。现场为补充勘查，制作现场笔录一套。 （1）鉴定意见 1、驾驶人血样提取登记表载明：2018年2月1日16时55分，方正县公安局交通管理大队办案人员将杨某某送往方正县人民医院采血室对杨某某提取了血液样本。 2、黑龙江锦融成司法鉴定中心司法鉴定意见书及鉴定意见通知书：2018年2月1日采集被检验人杨某某血液5毫升，并对其血液中乙醇含量进行鉴定，鉴定意见为：杨某某血液中乙醇含量为182.56mg／100ml。2018年2月9日方正县公安局将鉴定意见通知被告人杨某某。 3、哈尔滨市第一专科医院司法鉴定所司法鉴定意见书及鉴定意见通知书：杨某某案发时未见精神异常，有完全刑事责任能力。并于2018年3月13日书面通知杨某某，杨某某无异议并签字捺印。 （四）被告人供述 被告人杨某某供述：2018年2月1日下午4点多钟，我驾驶自家的小型面包车，沿方正镇去往八名村方向的村道由南向北行驶到天鹅湾小区东侧时，有警车示意我停车，在检查时发现我喝酒了，对我进行呼吸式酒精检测，又带我到方正县人民医院抽血。 上述证据，经庭审质证，被告人杨某某无异议。本院确认公诉机关出示的证据合法、有效。 被告人杨某某未提交和申请调取任何证据。 ","cpfxgc":"本院认为，被告人杨某某醉酒后在道路上驾驶机动车辆，其行为构成危险驾驶罪，公诉机关指控的罪名成立，应予依法惩处。被告人杨某某虽在归案后如实供述自己的罪行，但其在无驾驶资格的情况下，又醉酒驾车，使公共安全面临紧迫危险，综合全案，决定对被告人杨某某予以从重处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第十八条第四款、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人杨某某犯危险驾驶罪，判处拘役六个月，并处罚金人民币25000元，罚金自本判决生效之日起十五日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2018年8月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"黑龙江省方正县人民法院 刑事判决书 （2018）黑0124刑初28号 公诉机关黑龙江省方正县人民检察院。 被告人杨某某，男，汉族，1972年6月7日出生于黑龙江省方正县，小学文化，农民，住黑龙江省方正县。2018年2月24日因涉嫌犯危险驾驶罪被刑事拘留。2018年3月1日因涉嫌犯危险驾驶罪被逮捕。现羁押于方正县看守所。 黑龙江省方正县人民检察院以黑方检刑诉［2018］20号起诉书指控被告人杨某某犯危险驾驶罪，于2018年3月1日向本院提起公诉。本院于2018年3月1日立案，依法适用简易程序，实行独任审判，于2018年3月5日、3月15日公开开庭审理了本案。黑龙江省方正县人民检察院指派检察员张金程出庭支持公诉，被告人杨某某到庭参加诉讼。现已审理终结。 黑龙江省方正县人民检察院指控，2018年2月1日16时许，被告人杨某某醉酒无证驾驶黑A×××××号松花江牌小型面包车，沿方正县方八线自南向北行驶至天鹅湾小区东侧时，被公安机关当场查获。经司法鉴定：杨某某体内血液中乙醇含量为182.56mg／100ml。公诉机关认定被告人杨某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。建议对其判处拘役四至六个月，并处罚金。提请本院依法判处。 经审理查明：2018年2月1日16时许，被告人杨某某和朋友在方正镇“老山炮饭店”吃饭，席间喝了一两半白酒和一杯啤酒。此后，杨从饭店出来驾驶黑A×××××号松花江牌小型面包车，沿方正县方八线自南向北行驶至天鹅湾小区东侧时，被公安机关当场查获。经司法鉴定：杨某某体内血液中乙醇含量为182.56mg／100ml。经查询：驾驶人杨某某驾驶证状态为已注销。 经哈尔滨市第一专科医院司法鉴定所鉴定：杨某某案发时未见精神异常，有完全刑事责任能力。 公诉机关就本案向本院提供下列证据予以证实： （1）书证 1、案件来源、到案经过及受案登记表：2018年2月1日16时30分许，杨某某驾驶黑A×××××号小型面包车，沿方正镇八名村村道由南向北行驶至天鹅湾小区东侧时，被巡逻的交通警察当场查获。经呼吸酒精含量检测结果为138mg／100ml属醉酒状态，涉嫌危险驾驶。 2、被告人杨某某户籍证明及现实表现载明：杨某某于1972年6月7日出生，户籍所在地黑龙江省方正县方正镇八名村大八名屯，经全国违法犯罪信息库查询，该人无违法犯罪行为。 3、驾驶人信息查询结果单：被告人杨某某驾驶证状态为注销。 4、机动车辆信息查询结果单：2018年2月1日在公安网查询到黑A×××××号松花江牌小型面包车为非营运机动车辆，机动车所有人为杨某某。 （二）现场勘查笔录、现场示意图及照片 2018年2月9日14时25分至14时40分，方正县公安局交通管理大队副大队长李军带领中队长杨鹏、民警胡泊在方正县方八线村道天鹅湾小区东侧对杨某某危险驾驶一案进行现场勘查，并由杨某、胡泊进行现场拍摄及绘制现场平面图，现场位于方正县方八线村道天鹅湾小区东侧，东面是绿色大棚，南面是去往方正镇方向，西面是天鹅湾小区，北面是去往八名村方向。现场为补充勘查，制作现场笔录一套。 （1）鉴定意见 1、驾驶人血样提取登记表载明：2018年2月1日16时55分，方正县公安局交通管理大队办案人员将杨某某送往方正县人民医院采血室对杨某某提取了血液样本。 2、黑龙江锦融成司法鉴定中心司法鉴定意见书及鉴定意见通知书：2018年2月1日采集被检验人杨某某血液5毫升，并对其血液中乙醇含量进行鉴定，鉴定意见为：杨某某血液中乙醇含量为182.56mg／100ml。2018年2月9日方正县公安局将鉴定意见通知被告人杨某某。 3、哈尔滨市第一专科医院司法鉴定所司法鉴定意见书及鉴定意见通知书：杨某某案发时未见精神异常，有完全刑事责任能力。并于2018年3月13日书面通知杨某某，杨某某无异议并签字捺印。 （四）被告人供述 被告人杨某某供述：2018年2月1日下午4点多钟，我驾驶自家的小型面包车，沿方正镇去往八名村方向的村道由南向北行驶到天鹅湾小区东侧时，有警车示意我停车，在检查时发现我喝酒了，对我进行呼吸式酒精检测，又带我到方正县人民医院抽血。 上述证据，经庭审质证，被告人杨某某无异议。本院确认公诉机关出示的证据合法、有效。 被告人杨某某未提交和申请调取任何证据。 本院认为，被告人杨某某醉酒后在道路上驾驶机动车辆，其行为构成危险驾驶罪，公诉机关指控的罪名成立，应予依法惩处。被告人杨某某虽在归案后如实供述自己的罪行，但其在无驾驶资格的情况下，又醉酒驾车，使公共安全面临紧迫危险，综合全案，决定对被告人杨某某予以从重处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第十八条第四款、第五十二条、第五十三条、第六十七条第三款之规定，判决如下： 被告人杨某某犯危险驾驶罪，判处拘役六个月，并处罚金人民币25000元，罚金自本判决生效之日起十五日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2018年8月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判员李想 二〇一八年三月十五日 书记员宋雪娜","writId":"005346cc0d65c7484c56deb8aaf2ae799ae","writName":"杨某某危险驾驶一审刑事判决书"}
