{"ajId":"72d9d383-d4ef-409d-965d-99d1121e9988","ajName":"张峰传危险驾驶、妨害公务一案","ajjbqk":" 淄博市临淄区人民检察院指控： 2019年1月18日20时30分许，临淄交警大队民警联合临淄公安分局民警在临淄区康某路设卡检查酒后驾驶机动车人员。被告人张峰传酒后驾驶鲁C×××××白色起亚小型轿车行至该路段时，被执法人员当场查获。临淄交警大队民警李某1在对张峰传进行查验时，张峰传为逃避处罚，拒不配合，谩骂现场人员并用拳头击打民警李某1的胸部、眼部。 随后执法民警依法对张峰传抽血送检。经司法鉴定中心鉴定，被告人张峰传的血液检材中检出乙醇成分，乙醇含量为124.50mg／100ml。 公诉机关以书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、视听资料等证据证实其指控的事实，认为被告人张峰传醉酒驾驶机动车，并在执法民警查处酒驾过程中，暴力阻碍执法，其行为构成危险驾驶罪、妨碍公务罪。提请本院依据《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一款之规定，予以判处。 被告人张峰传对公诉机关指控的罪名及犯罪事实均无异议，自愿认罪。 辩护人发表的辩护意见是，被告人张峰传系初犯、偶犯，自愿认罪，且系自首，请求法院对其从轻、减轻处罚。 经审理查明： 2019年1月18日20时30分许，临淄交警大队民警联合临淄公安分局民警在临淄区康某路设卡检查酒后驾驶机动车人员。被告人张峰传酒后驾驶鲁C×××××白色起亚小型轿车行至该路段时，被执法人员当场查获。临淄交警大队民警李某1在对张峰传进行查验时，张峰传拒不配合，谩骂现场人员并用拳头击打民警李某1的胸部、眼部。 执法民警依法对张峰传抽血送检。经司法鉴定中心鉴定，被告人张峰传的血液检材中检出乙醇成分，乙醇含量为124.50mg／100ml。 另查明，案发后，被告人张峰传经公安机关电话通知到案，到案后如实供述了犯罪事实。 上述事实，有公诉机关当庭出示并经庭审质证、认证的下列证据予以证实： 1、被害人李某1的陈述证实，2019年1月18日晚全省查处酒驾统一行动日，其带领张某1、王某1、王某2在临淄公安分局巡警大队民警的配合下，在临淄区康某街进行设卡检查。晚上9时多，张峰传涉嫌酒驾，其要求进行酒精检测，但他拒不配合，并想往南跑，其与其他民警遂进行阻止，张峰传朝其左肩打了一下，后他妻子和女儿也过来进行争执，张峰传挣扎并跑到了一个商店门口，其与民警到商店门口拦住他，他就辱骂其与其他民警，同时用右拳从其眼部左侧打至右侧。张某2等人赶了过来后，将张峰传强行带到警车上，到医院进行了抽血检验。后来，其就拨打了110报警电话。 2、证人张某1的证言证实，2019年1月18日晚全国查处酒驾统一行动日，其和临淄交警大队联勤机动二队队长李某1等人在康平路查处酒驾。晚上21时5分左右，一辆号牌为鲁C×××××白色轿车驾驶员涉嫌酒驾，其把该男子交给了李某1等人处理，后其看到有人争吵，并听到李某1“啊”的一声，用手捂着脸躺在地上了。该男子遂被控制并被抽血检测了。李某1怎么被打的其没有看到，听说是被那名男子打的。 3、证人张某2的证言证实，2019年1月18日查处酒驾统一行动日，其带领三名协警在辛三路、李某1带领四名工作人员在康平街北头查处酒驾。晚21时许，李某1在对讲机里呼叫请求支援，其就赶了过去，巡警大队的工作人员已经将涉嫌酒驾的张峰传控制在地上了，听李某1说张峰传还打了他几拳。其和张峰传交谈，让他配合工作，后将他带到了齐都医院进行抽血检测。在医院时，张峰传情绪暴躁，还打了其面部一拳。其觉得他不是故意打的，是用拳推其的肢体动作，在现场时其看到李某1的眼红了。 4、证人付某的证言证实，2019年1月18日晚其带领临淄公安分局巡警大队一中队四名辅警配合临淄交警大队查处酒驾。晚上9时多，一白色轿车的男性驾驶员涉嫌酒驾，其同事劝他配合进行酒精检测，该男子拒不配合，还辱骂执法民警，并朝李某1的眼部打了一拳，李某1捂着眼蹲在了地上。后其与其他民警将该男子控制住，交给了过来支援的交警。 5、证人王某1的证言证实，2019年1月18日晚，其跟着李某1在临淄区康平街路段在临淄公安分局巡警大队的民警配合下设卡查处酒驾。晚上21时许，涉嫌酒驾的张峰传拒绝配合酒精检测，并用拳头打掉了其左肩上的执法记录仪和警帽，李某1过来劝他配合工作，张峰传不听，还对其及其他民警进行辱骂，李某1用对讲机呼叫张某2过来支援，张峰传突然用拳头打了李某1，李某1捂着眼蹲在了地上。后其、王某2、及两名巡警控制住张峰传，并拉着他到了齐都医院进行了抽血检测。在医院时，张峰传还打了张某2脸部一拳。 6、证人王某2的证言证实，2019年1月18日晚，其配合临淄区交警大队联勤中队二中队队长李某1、张某2、张某1等人在康平街路口查处酒驾。21时许，涉嫌酒后驾驶白色起亚轿车的张峰传拒不配合酒精检测，还将王某1的执法记录仪及帽子打掉在地上，并辱骂其及其他民警，还打了李某1面部一拳，李某1捂着眼蹲在了地上。巡警大队的民警及赶来支援的张某2等人将张峰传控制住，拉到了齐都医院进行了抽血检测。 7、证人赵某的证言证实，2019年1月18日晚，其和张某2在辛三路杨坡路口查处酒驾。晚上9时许，对讲机里喊其和张某2到二化生活区支援。到现场后，李某1他们将涉嫌酒驾的张峰传架到了警车上，到齐都医院进行了抽血检测，张传峰拒不配合，在医院还打了张某2脸部一拳。 8、证人朱某的证言证实，2019年1月18日晚，其和协勤李某2、桑天佑在民警付某的带领下配合临淄区交警大队民警李某1查处酒驾。晚上9点多，一涉嫌酒后驾驶白色轿车的男子拒不配合检查，还对民警进行辱骂，并用手打了李某1头部三次，把一个协勤的执法记录仪也打掉了。 9、证人李某2的证言证实，2019年1月18日晚，其在巡警大队民警付某的带领下，配合临淄交警大队在康平街设卡查处酒驾。晚上9时许，一驾驶白色轿车的男子涉嫌酒驾，但拒不配合检查，还辱骂民警，并用拳头打了李某1，李某1捂着眼蹲在了地上。后其与赶来支援的民警将该男子控制住了。 10、证人徐某1斗的证言证实，2019年1月18日晚，其和同事配合临淄交警大队联勤机动二队队长李某1在康平路设卡查处酒驾。晚上9时许，一涉嫌酒后驾驶的男子拒不配合检查，还辱骂民警，并将一交警的记录仪打掉在地上，还打了李某1，李某1用手捂着眼侧躺在地上，其看到李某1的右眼球被打红了。 11、视频资料（光盘）、办案说明，证实了案发时现场的情况。 12、淄博市公安局交通警察支队临淄大队证明，证实了2019年1月18日晚，临淄大队安排机动一队负责人张某2、机动二队负责人李某1带队在临淄区辛三路和康平街设置检查点查处醉酒驾驶违法行为的情况。 13、人民警察证复印件，证实了李某1、张某2、付某的身份情况。 14、山东交院交通司法鉴定中心［2019］毒鉴字第020310号司法鉴定意见书，证实了2019年1月18日，被告人张峰传涉嫌酒后驾驶被查获后，其血液检材中检出乙醇成分，乙醇含量为124.50mg／100ml。 15、机动车信息查询结果单、驾驶人信息查询结果单，证实了被告人张峰传案发时驾驶车辆及其驾驶证信息查询情况。 16、查获材料，发、破案经过，证实了本案案发及被告人张峰传到案的情况。 17、户籍证明，证实了被告人张峰传的出生时间，案发时已达到完全刑事责任年龄，同时证实了被告人张峰传无违法犯罪记录的情况。 18、被告人张峰传对上述事实予以供述。 上述证据，均具有客观性、合法性、关联性，本院予以确认。 ","cpfxgc":"本院认为，公安民警依法行使职权，受法律保护，执法权威不容侵犯。被告人张峰传醉酒驾驶机动车，并在执法民警查处过程中，暴力阻碍执法，其行为已构成危险驾驶罪、妨碍公务罪。公诉机关指控的罪名成立，适用法律的意见正确，本院予以支持。案发后，被告人张峰传主动到公安机关投案，到案后如实供述了犯罪事实，系自首，依法可从轻处罚。对辩护人发表的辩护意见，予以采纳。据此，依据《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一、五款、第六十七条第一款、第六十九条第二、三款、第六十一条之规定，判决如下：","pjjg":" 被告人张峰传犯危险驾驶罪，判处拘役一个月，并处罚金人民币一千元；犯妨害公务罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑六个月，并处罚金人民币一千元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一九年一月二十二日起至二O一九年七月二十一日止。罚金于本判决生效之日起十日内予以缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省淄博市临淄区人民法院 刑事判决书 （2019）鲁0305刑初156号 公诉机关淄博市临淄区人民检察院。 被告人张峰传，男，1968年11月26日出生于淄博市淄川区，汉族，小学文化，群众，个体，户籍所在地暨现住址为山东省淄博市临淄区。因涉嫌犯妨害公务罪于2019年1月22日被淄博市公安局临淄分局刑事拘留，同年2月1日由淄博市公安局临淄分局执行逮捕。现羁押于临淄区看守所。 辩护人冯建钟，山东大地人律师事务所律师。 淄博市临淄区人民检察院以临检公刑诉［2019］102号起诉书指控被告人张峰传犯危险驾驶罪、妨害公务罪，于2019年3月7日向本院提起公诉。本院受理后，依法组成合议庭，于2019年4月23日公开开庭审理了本案。淄博市临淄区人民检察院指派检察员于晓辉出庭支持公诉，被告人张峰传及其辩护人到庭参加诉讼。现已审理终结。 淄博市临淄区人民检察院指控： 2019年1月18日20时30分许，临淄交警大队民警联合临淄公安分局民警在临淄区康某路设卡检查酒后驾驶机动车人员。被告人张峰传酒后驾驶鲁C×××××白色起亚小型轿车行至该路段时，被执法人员当场查获。临淄交警大队民警李某1在对张峰传进行查验时，张峰传为逃避处罚，拒不配合，谩骂现场人员并用拳头击打民警李某1的胸部、眼部。 随后执法民警依法对张峰传抽血送检。经司法鉴定中心鉴定，被告人张峰传的血液检材中检出乙醇成分，乙醇含量为124.50mg／100ml。 公诉机关以书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、视听资料等证据证实其指控的事实，认为被告人张峰传醉酒驾驶机动车，并在执法民警查处酒驾过程中，暴力阻碍执法，其行为构成危险驾驶罪、妨碍公务罪。提请本院依据《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一款之规定，予以判处。 被告人张峰传对公诉机关指控的罪名及犯罪事实均无异议，自愿认罪。 辩护人发表的辩护意见是，被告人张峰传系初犯、偶犯，自愿认罪，且系自首，请求法院对其从轻、减轻处罚。 经审理查明： 2019年1月18日20时30分许，临淄交警大队民警联合临淄公安分局民警在临淄区康某路设卡检查酒后驾驶机动车人员。被告人张峰传酒后驾驶鲁C×××××白色起亚小型轿车行至该路段时，被执法人员当场查获。临淄交警大队民警李某1在对张峰传进行查验时，张峰传拒不配合，谩骂现场人员并用拳头击打民警李某1的胸部、眼部。 执法民警依法对张峰传抽血送检。经司法鉴定中心鉴定，被告人张峰传的血液检材中检出乙醇成分，乙醇含量为124.50mg／100ml。 另查明，案发后，被告人张峰传经公安机关电话通知到案，到案后如实供述了犯罪事实。 上述事实，有公诉机关当庭出示并经庭审质证、认证的下列证据予以证实： 1、被害人李某1的陈述证实，2019年1月18日晚全省查处酒驾统一行动日，其带领张某1、王某1、王某2在临淄公安分局巡警大队民警的配合下，在临淄区康某街进行设卡检查。晚上9时多，张峰传涉嫌酒驾，其要求进行酒精检测，但他拒不配合，并想往南跑，其与其他民警遂进行阻止，张峰传朝其左肩打了一下，后他妻子和女儿也过来进行争执，张峰传挣扎并跑到了一个商店门口，其与民警到商店门口拦住他，他就辱骂其与其他民警，同时用右拳从其眼部左侧打至右侧。张某2等人赶了过来后，将张峰传强行带到警车上，到医院进行了抽血检验。后来，其就拨打了110报警电话。 2、证人张某1的证言证实，2019年1月18日晚全国查处酒驾统一行动日，其和临淄交警大队联勤机动二队队长李某1等人在康平路查处酒驾。晚上21时5分左右，一辆号牌为鲁C×××××白色轿车驾驶员涉嫌酒驾，其把该男子交给了李某1等人处理，后其看到有人争吵，并听到李某1“啊”的一声，用手捂着脸躺在地上了。该男子遂被控制并被抽血检测了。李某1怎么被打的其没有看到，听说是被那名男子打的。 3、证人张某2的证言证实，2019年1月18日查处酒驾统一行动日，其带领三名协警在辛三路、李某1带领四名工作人员在康平街北头查处酒驾。晚21时许，李某1在对讲机里呼叫请求支援，其就赶了过去，巡警大队的工作人员已经将涉嫌酒驾的张峰传控制在地上了，听李某1说张峰传还打了他几拳。其和张峰传交谈，让他配合工作，后将他带到了齐都医院进行抽血检测。在医院时，张峰传情绪暴躁，还打了其面部一拳。其觉得他不是故意打的，是用拳推其的肢体动作，在现场时其看到李某1的眼红了。 4、证人付某的证言证实，2019年1月18日晚其带领临淄公安分局巡警大队一中队四名辅警配合临淄交警大队查处酒驾。晚上9时多，一白色轿车的男性驾驶员涉嫌酒驾，其同事劝他配合进行酒精检测，该男子拒不配合，还辱骂执法民警，并朝李某1的眼部打了一拳，李某1捂着眼蹲在了地上。后其与其他民警将该男子控制住，交给了过来支援的交警。 5、证人王某1的证言证实，2019年1月18日晚，其跟着李某1在临淄区康平街路段在临淄公安分局巡警大队的民警配合下设卡查处酒驾。晚上21时许，涉嫌酒驾的张峰传拒绝配合酒精检测，并用拳头打掉了其左肩上的执法记录仪和警帽，李某1过来劝他配合工作，张峰传不听，还对其及其他民警进行辱骂，李某1用对讲机呼叫张某2过来支援，张峰传突然用拳头打了李某1，李某1捂着眼蹲在了地上。后其、王某2、及两名巡警控制住张峰传，并拉着他到了齐都医院进行了抽血检测。在医院时，张峰传还打了张某2脸部一拳。 6、证人王某2的证言证实，2019年1月18日晚，其配合临淄区交警大队联勤中队二中队队长李某1、张某2、张某1等人在康平街路口查处酒驾。21时许，涉嫌酒后驾驶白色起亚轿车的张峰传拒不配合酒精检测，还将王某1的执法记录仪及帽子打掉在地上，并辱骂其及其他民警，还打了李某1面部一拳，李某1捂着眼蹲在了地上。巡警大队的民警及赶来支援的张某2等人将张峰传控制住，拉到了齐都医院进行了抽血检测。 7、证人赵某的证言证实，2019年1月18日晚，其和张某2在辛三路杨坡路口查处酒驾。晚上9时许，对讲机里喊其和张某2到二化生活区支援。到现场后，李某1他们将涉嫌酒驾的张峰传架到了警车上，到齐都医院进行了抽血检测，张传峰拒不配合，在医院还打了张某2脸部一拳。 8、证人朱某的证言证实，2019年1月18日晚，其和协勤李某2、桑天佑在民警付某的带领下配合临淄区交警大队民警李某1查处酒驾。晚上9点多，一涉嫌酒后驾驶白色轿车的男子拒不配合检查，还对民警进行辱骂，并用手打了李某1头部三次，把一个协勤的执法记录仪也打掉了。 9、证人李某2的证言证实，2019年1月18日晚，其在巡警大队民警付某的带领下，配合临淄交警大队在康平街设卡查处酒驾。晚上9时许，一驾驶白色轿车的男子涉嫌酒驾，但拒不配合检查，还辱骂民警，并用拳头打了李某1，李某1捂着眼蹲在了地上。后其与赶来支援的民警将该男子控制住了。 10、证人徐某1斗的证言证实，2019年1月18日晚，其和同事配合临淄交警大队联勤机动二队队长李某1在康平路设卡查处酒驾。晚上9时许，一涉嫌酒后驾驶的男子拒不配合检查，还辱骂民警，并将一交警的记录仪打掉在地上，还打了李某1，李某1用手捂着眼侧躺在地上，其看到李某1的右眼球被打红了。 11、视频资料（光盘）、办案说明，证实了案发时现场的情况。 12、淄博市公安局交通警察支队临淄大队证明，证实了2019年1月18日晚，临淄大队安排机动一队负责人张某2、机动二队负责人李某1带队在临淄区辛三路和康平街设置检查点查处醉酒驾驶违法行为的情况。 13、人民警察证复印件，证实了李某1、张某2、付某的身份情况。 14、山东交院交通司法鉴定中心［2019］毒鉴字第020310号司法鉴定意见书，证实了2019年1月18日，被告人张峰传涉嫌酒后驾驶被查获后，其血液检材中检出乙醇成分，乙醇含量为124.50mg／100ml。 15、机动车信息查询结果单、驾驶人信息查询结果单，证实了被告人张峰传案发时驾驶车辆及其驾驶证信息查询情况。 16、查获材料，发、破案经过，证实了本案案发及被告人张峰传到案的情况。 17、户籍证明，证实了被告人张峰传的出生时间，案发时已达到完全刑事责任年龄，同时证实了被告人张峰传无违法犯罪记录的情况。 18、被告人张峰传对上述事实予以供述。 上述证据，均具有客观性、合法性、关联性，本院予以确认。 本院认为，公安民警依法行使职权，受法律保护，执法权威不容侵犯。被告人张峰传醉酒驾驶机动车，并在执法民警查处过程中，暴力阻碍执法，其行为已构成危险驾驶罪、妨碍公务罪。公诉机关指控的罪名成立，适用法律的意见正确，本院予以支持。案发后，被告人张峰传主动到公安机关投案，到案后如实供述了犯罪事实，系自首，依法可从轻处罚。对辩护人发表的辩护意见，予以采纳。据此，依据《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一、五款、第六十七条第一款、第六十九条第二、三款、第六十一条之规定，判决如下： 被告人张峰传犯危险驾驶罪，判处拘役一个月，并处罚金人民币一千元；犯妨害公务罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑六个月，并处罚金人民币一千元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一九年一月二十二日起至二O一九年七月二十一日止。罚金于本判决生效之日起十日内予以缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张英斌 审判员孙皓 人民陪审员孙楠 二〇一九年五月十三日 代理书记员朱海红","writId":"029c484a7a3e325faaac5e02ac0b071bf47","writName":"张峰传危险驾驶、妨害公务一审刑事判决书"}
