{"ajId":"13ce3eaf-019f-4afd-973e-356a912bc419","ajName":"唐圣志强奸罪、诈骗罪一案","ajjbqk":" 武冈市人民检察院指控： 1、2018年5月20日18时许，被告人唐圣志通过网络“快手”APP认识了被害人林某（2001年11月23日出生），唐圣志以“陈×”的假名与林某相互加为微信、QQ好友，并将被害人林某约至武冈市水浸坪，见面后唐圣志将林某带至水浸坪乡×村×组（小地名“×”）其大伯家，在二楼的房间内，唐圣志采取打耳光、持木棒并言语威胁等手段，强行与林某发生了性关系。 2、2018年4月1日至6日，被告人唐圣志利用网络QQ、微信，虚构“朋友遇到困难，需要借钱”的事实，多次对被害人曾某（2001年10月29日出生）实施诈骗，其中以“我们×回忆”微信号骗取了曾某5550元，以“钟×”微信号骗了曾某500元，共计骗取6050元。 案发后，被告人唐圣志向公安机关投案自首，赔偿了被害人曾某经济损失6050元。 公诉机关向本院移送了到案经过、户籍资料、现场照片、微信支付凭证、聊天记录、领条等相关书证，辨认笔录、提取笔录、现场勘验笔录，鉴定意见，视听资料，证人蒋某等人的证言，被害人林某、曾某的陈述，被告人唐圣志的供述与辩解等证据。指控认为，被告人唐圣志以暴力、胁迫手段，违背妇女意志，与妇女发生性关系；以非法占有为目的，虚构事实多次骗取他人财物，数额较大，其行为已分别触犯《中华人民共和国刑法》第二百三十六条第一款、第二百六十六条，犯罪事实清楚，证据确实充分，应当以强奸罪和诈骗罪追究其刑事责任，被告人唐圣志投案自首，可以从轻或减轻处罚，被告人唐圣志已赔偿被害人经济损失，可酌情从轻处罚，被告人唐圣志携带凶器实施强奸，强奸、诈骗对象均系未成年人，可酌情从重处罚。公诉机关建议对唐圣志犯强奸罪在有期徒刑二年六个月以上五年以下处刑；犯诈骗罪处拘役二个月以上六个月以下，并处罚金。 被告人唐圣志对公诉机关所指控的犯罪事实与罪名及法律适用均无异议。 经审理查明： 2018年5月20日18时许，被告人唐圣志通过网络“快手”APP认识了被害人林某（2001年11月23日出生），唐圣志以“陈×”的假名与林某相互加为微信、QQ好友，并将被害人林某约至武冈市水浸坪，见面后唐圣志将林某带至水浸坪乡×村×组（小地名“×”）其大伯家，在二楼的房间内，唐圣志采取打耳光、持木棒并言语威胁等手段，强行与林某发生了性关系。 2018年4月1日至6日，被告人唐圣志利用网络QQ、微信，虚构“朋友遇到困难，需要借钱”的事实，多次对被害人曾某（2001年10月29日出生）实施诈骗，其中以“我们×回忆”微信号骗取了曾某5550元，以“钟×”微信号骗了曾某500元，共计骗取6050元。 案发后，被告人唐圣志向公安机关投案自首，赔偿了被害人曾某经济损失6050元。 ","cpfxgc":"本院认为，被告人唐圣志以暴力、胁迫手段，强行与未成年被害人发生性关系，其行为已构成强奸罪；被告人唐圣志以非法占有为目的，多次虚构事实骗取他人财物，其行为已构成诈骗罪；被告人唐圣志犯强奸罪、诈骗罪的犯罪事实清楚，证据确实充分，应当以强奸罪、诈骗罪依法追究其刑事责任。被告人唐圣志一人犯数罪，应数罪并罚。被告人唐圣志投案自首，可以从轻处罚；被告人唐圣志已赔偿被害人经济损失，可酌情从轻处罚；被告人唐圣志携带凶器实施强奸，强奸、诈骗对象均系未成年人，可酌情从重处罚。综上所述，公诉机关指控的罪名及事实成立，予以支持。公诉机关的量刑建议符合有关法律规定，应予采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十六条、第六十七条第一款、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人唐圣志犯强奸罪，判处有期徒刑三年；犯诈骗罪，判处拘役五个月，并处罚金人民币五千元；决定执行有期徒刑三年，并处罚金人民币五千元（已缴纳）。 （其刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人唐圣志的刑期自2018年5月31日起至2021年5月30日止。） 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"湖南省武冈市人民法院 刑事判决书 （2018）湘0581刑初238号 公诉机关湖南省武冈市人民检察院。 被告人唐圣志，绰号“冰冰”，男，1996年11月27日出生于湖南省武冈市，汉族。因涉嫌犯强奸罪、诈骗罪，于2018年5月31日被武冈市公安局刑事拘留，同年6月5日被武冈市公安局执行逮捕，现羁押于武冈市看守所。 湖南省武冈市人民检察院以武检刑诉［2018］234号起诉书指控被告人唐圣志犯强奸罪和诈骗罪，于2018年8月20日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭。不公开开庭进行了审理。武冈市人民检察院指派检察员华丽莎出庭支持公诉。被告人唐圣志到庭参加诉讼。本案现已审理终结。 武冈市人民检察院指控： 1、2018年5月20日18时许，被告人唐圣志通过网络“快手”APP认识了被害人林某（2001年11月23日出生），唐圣志以“陈×”的假名与林某相互加为微信、QQ好友，并将被害人林某约至武冈市水浸坪，见面后唐圣志将林某带至水浸坪乡×村×组（小地名“×”）其大伯家，在二楼的房间内，唐圣志采取打耳光、持木棒并言语威胁等手段，强行与林某发生了性关系。 2、2018年4月1日至6日，被告人唐圣志利用网络QQ、微信，虚构“朋友遇到困难，需要借钱”的事实，多次对被害人曾某（2001年10月29日出生）实施诈骗，其中以“我们×回忆”微信号骗取了曾某5550元，以“钟×”微信号骗了曾某500元，共计骗取6050元。 案发后，被告人唐圣志向公安机关投案自首，赔偿了被害人曾某经济损失6050元。 公诉机关向本院移送了到案经过、户籍资料、现场照片、微信支付凭证、聊天记录、领条等相关书证，辨认笔录、提取笔录、现场勘验笔录，鉴定意见，视听资料，证人蒋某等人的证言，被害人林某、曾某的陈述，被告人唐圣志的供述与辩解等证据。指控认为，被告人唐圣志以暴力、胁迫手段，违背妇女意志，与妇女发生性关系；以非法占有为目的，虚构事实多次骗取他人财物，数额较大，其行为已分别触犯《中华人民共和国刑法》第二百三十六条第一款、第二百六十六条，犯罪事实清楚，证据确实充分，应当以强奸罪和诈骗罪追究其刑事责任，被告人唐圣志投案自首，可以从轻或减轻处罚，被告人唐圣志已赔偿被害人经济损失，可酌情从轻处罚，被告人唐圣志携带凶器实施强奸，强奸、诈骗对象均系未成年人，可酌情从重处罚。公诉机关建议对唐圣志犯强奸罪在有期徒刑二年六个月以上五年以下处刑；犯诈骗罪处拘役二个月以上六个月以下，并处罚金。 被告人唐圣志对公诉机关所指控的犯罪事实与罪名及法律适用均无异议。 经审理查明： 2018年5月20日18时许，被告人唐圣志通过网络“快手”APP认识了被害人林某（2001年11月23日出生），唐圣志以“陈×”的假名与林某相互加为微信、QQ好友，并将被害人林某约至武冈市水浸坪，见面后唐圣志将林某带至水浸坪乡×村×组（小地名“×”）其大伯家，在二楼的房间内，唐圣志采取打耳光、持木棒并言语威胁等手段，强行与林某发生了性关系。 2018年4月1日至6日，被告人唐圣志利用网络QQ、微信，虚构“朋友遇到困难，需要借钱”的事实，多次对被害人曾某（2001年10月29日出生）实施诈骗，其中以“我们×回忆”微信号骗取了曾某5550元，以“钟×”微信号骗了曾某500元，共计骗取6050元。 案发后，被告人唐圣志向公安机关投案自首，赔偿了被害人曾某经济损失6050元。 本院认为，被告人唐圣志以暴力、胁迫手段，强行与未成年被害人发生性关系，其行为已构成强奸罪；被告人唐圣志以非法占有为目的，多次虚构事实骗取他人财物，其行为已构成诈骗罪；被告人唐圣志犯强奸罪、诈骗罪的犯罪事实清楚，证据确实充分，应当以强奸罪、诈骗罪依法追究其刑事责任。被告人唐圣志一人犯数罪，应数罪并罚。被告人唐圣志投案自首，可以从轻处罚；被告人唐圣志已赔偿被害人经济损失，可酌情从轻处罚；被告人唐圣志携带凶器实施强奸，强奸、诈骗对象均系未成年人，可酌情从重处罚。综上所述，公诉机关指控的罪名及事实成立，予以支持。公诉机关的量刑建议符合有关法律规定，应予采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十六条、第六十七条第一款、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人唐圣志犯强奸罪，判处有期徒刑三年；犯诈骗罪，判处拘役五个月，并处罚金人民币五千元；决定执行有期徒刑三年，并处罚金人民币五千元（已缴纳）。 （其刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人唐圣志的刑期自2018年5月31日起至2021年5月30日止。） 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长李迪雄 人民陪审员袁尧毅 人民陪审员杨琴香 二〇一八年十月九日 代理书记员郭叶秋附相关法律条文： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的。是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"05770ecf5f88ac4d03509f6009a39fc4108","writName":"唐圣志强奸罪、诈骗罪一审刑事判决书"}
