{"ajId":"9a8efa70-c753-44e4-adf8-501d8de96ab5","ajName":"胡从高犯受贿罪、挪用公款罪、周某犯挪用公款罪一案","ajjbqk":" 公诉机关指控： 一、受贿罪 被告人胡从高在担任中共钟祥市郢中街办王家湾社区书记期间，利用职务之便，为宁某、闵某、薛某等8人在承揽工程、征地、基建等方面谋取利益，非法收受宁某、闵某、薛某等人给予的人民币共计105000元。具体犯罪事实如下： 1、2010年下半年，钟祥市郢中街道办事处王家湾社区7组居民宁某为感谢胡从高将王家湾社区扩建的钟祥市兴新淀粉制品有限公司12间钢构房工程交给其承建，送给胡从高现金1万元。 2、2011年下半年，钟祥市郢中街道办事处王家湾社区11组居民薛某为感谢胡从高在其承建交通物流园填土方、建围墙施工过程中给予的关照，送给胡从高现金2万元。 3、2011年5月，钟祥市交通物流园项目负责人黄某为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高一张中石化加油卡，价值5000元。 4、2011年12月，钟祥市交通物流园项目负责人黄某为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高现金1万元。 5、2012年1月，钟祥市郢中街道办事处王家湾社区12组居民闵某为感谢胡从高帮助其承接湖北力拓阀业有限公司填土方、建围墙工程，送给胡从高现金1万元。 6、2012年下半年，湖北力拓阀业有限公司总经理翁某为感谢胡从高在其公司架设高压电线塔过程中给予的帮助，送给胡从高现金1万元。 7、2012年底，钟祥市郢中街道办事处王家湾社区5组居民涂某甲为感谢胡从高帮助其承接钟祥市吉安药业有限责任公司、钟祥市润红制药公司的土石方和建围墙工程，送给胡从高现金2万元。 8、2012年12月，钟祥市政府派驻湖北兴祥食品有限公司的协调员王某为感谢胡从高在该公司征地、基础建设过程中给予的帮助，送给胡从高现金1万元。 9、2013年4月，钟祥市郢中街道办事处皇城门社区居民高某为感谢胡从高帮助其承接大众汽车4S店的填土方、建围墙工程，送给胡从高现金1万元。 二、挪用公款罪 2007年，被告人胡从高在担任钟祥市郢中街办王家湾社区书记期间，伙同时任王家湾社区主任张厚新（另案处理）和钟祥市大江金属工艺制品有限公司法定代表人周某共同挪用王家湾社区公款140万元（人民币，下同），进行营利活动。2011年下半年，胡从高单独挪用公款130万元，进行营利活动。具体犯罪事实如下： 1、2007年7月，被告人胡从高得知被告人周某在钟祥市郢中街道办事处王家湾社区征地办厂，便和张厚新商量，要求周某以其所属钟祥市大江金属工艺制品有限公司名义帮二人征用部分土地，胡从高、张厚新与周某约定，先由周某帮其二人垫付土地、填土、打围墙等费用，等征地工作结束后，归还上述费用，周某同意了二人的要求。不久，周某以其所属大江金属工艺制品有限公司名义共征地14353.1平方米，其中周某实际征地5407.2平方米，帮胡从高、张厚新二人征地8945.9平方米。 2007年7月中旬，被告人周某因资金紧张，请求胡从高从其所在社区借款140万元用于缴纳征地保证金，胡从高同意并安排社区财务人员涂某乙以支付雨润集团征地补偿费名义将140万元公款借给钟祥市大江金属工艺制品有限公司使用。被告人周某于2014年6月前分数次将140万元归还。 2、2011年4月，被告人胡从高在钟祥市创业园以其子胡安东名义创办湖北庚欣饲料有限公司，因急需资金，胡从高安排涂某乙将钟祥市郢中街道办事处王家湾社区所属130万元资金转至涂元禄账户。被告人胡从高家属于案发前将130万元归还。 上述事实，公诉机关向本院提交了书证、证人证言、被告人供述等证据，指控被告人胡从高的行为已触犯了《中华人民共和国刑法》第三百八十五条、第三百八十四条之规定，应当以受贿罪、挪用公款罪追究其刑事责任；被告人周某的行为已触犯了《中华人民共和国刑法》第三百八十四条之规定，应当以挪用公款罪追究其刑事责任。 被告人胡从高对起诉书指控的罪名和事实没有异议。 被告人胡从高的辩护人认为，被告人胡从高不是国家工作人员，且没有证据证实挪用的款项来源属于公款，故应以挪用资金罪和非国家工作人员受贿罪追究其刑事责任，被告人胡从高还有自首、退赃情节，量刑时应予考虑。 被告人周某对起诉书指控的事实没有异议，但认为该事实系正常的借贷，其不构成挪用公款罪。 被告人周某的辩护人认为，被告人周某没有和被告人胡从高商量挪用公款，其找王家湾社区借款属正常的借贷关系，且该款被告人周某已全部归还，并支付了借款利息，其不构成挪用公款罪。 经审理查明： 一、受贿 被告人胡从高在担任中共钟祥市郢中街办王家湾社区书记期间，利用职务之便，在土地征收、管理过程中，非法收受他人财物共计35000元。具体犯罪事实如下： 1、2011年5月，钟祥市交通物流园项目负责人黄某为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高一张中石化加油卡，价值5000元。 上述事实，有经过质证的下列证据证实： （1）证人黄某的证言，证实2011年5月，其为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高一张价值5000元的中石化加油卡。 （2）钟祥市交通运输局出具的委托书，证实该局委托黄某代表钟祥市交通局参与管理交通物流园。 （3）被告人胡从高亦供认。 2、2011年12月，钟祥市交通物流园项目负责人黄某为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人黄某的证言，证实2011年12月，其为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高现金1万元。 （2）钟祥市交通运输局出具的委托书，证实该局委托黄某代表钟祥市交通局参与管理交通物流园。 （3）被告人胡从高亦供认。 3、2012年，湖北力拓阀业有限公司在王家湾社区征地建设厂房。2012年下半年，湖北力拓阀业有限公司需要架设高压电线塔，被告人胡从高让该公司在征地范围外占用了王家湾社区的2分地架设高压电线塔。该公司总经理翁某为感谢被告人胡从高在此过程中给予的照顾，送给被告人胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人翁某的证言，证实2012年，湖北力拓阀业有限公司在王家湾社区征地建设厂房。2012年下半年，湖北力拓阀业有限公司需要架设高压电线塔，胡从高让该公司在征地范围外占用了王家湾社区的2分地架设高压电线塔。翁某为感谢胡从高在此过程中的照顾，送给胡从高现金1万元。 （2）土地征用协议书以及力拓阀业项目用地征用土地及地面附属物补偿明细，证实湖北力拓阀业有限公司征用王家湾社区土地的情况。 （3）被告人胡从高亦供认。 4、2012年12月，钟祥市政府派驻湖北兴祥食品有限公司的协调员王某为感谢胡从高在该公司征地、基础建设过程中给予的帮助，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人王某的证言，证实2012年12月，其为感谢胡从高在湖北兴祥食品有限公司征地、基础建设过程中给予的帮助，送给胡从高现金1万元。 （2）土地征用协议书，证实湖北兴祥食品有限公司征用王家湾社区土地的情况。 （3）被告人胡从高亦供认。 二、非国家工作人员受贿 被告人胡从高在担任中共钟祥市郢中街办王家湾社区书记期间，非法收受他人财物共计70000元。具体犯罪事实如下： 1、2010年下半年，钟祥市郢中街道办事处王家湾社区7组居民宁某为感谢胡从高将王家湾社区扩建的钟祥市兴新淀粉制品有限公司12间钢构房工程交给其承建，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人宁某的证言，证实2010年下半年，为感谢胡从高将王家湾社区扩建的钟祥市兴新淀粉制品有限公司12间钢构房工程交给其承建，送给胡从高现金1万元。 （2）钟祥市郢中街道办事处王家湾社区居民委员会出具的钟祥市兴新淀粉制品有限公司的租赁合同、付款票据复印件，证实宁某承建了钟祥市兴新淀粉制品有限公司12间钢构房工程。 （3）被告人胡从高亦供认。 2、2011年下半年，钟祥市郢中街道办事处王家湾社区11组居民薛某为感谢胡从高在其承建交通物流园填土方、建围墙施工过程中给予的关照，送给胡从高现金2万元。 上述事实，有经过质证的下列证据证实： （1）证人薛某的证言，证实2011年下半年，其为感谢胡从高在其承建交通物流园填土方、建围墙施工过程中给予的关照，送给胡从高现金2万元。 （2）证人黄某的证言，证实在钟祥交通物流园建设过程中，胡从高向其打招呼，要求将交通物流园填土方、建围墙工程交由薛某承建。 （3）钟祥交通物流园区填土及建围墙工程协议书，证实2011年下半年，薛某承建了钟祥交通物流园区填土及建围墙工程。 （4）被告人胡从高亦供认。 3、2012年1月，钟祥市郢中街道办事处王家湾社区12组居民闵某为感谢胡从高帮助其承接湖北力拓阀业有限公司填土方、建围墙工程，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人闵某的证言，证实2012年1月，其为感谢胡从高帮助其承接湖北力拓阀业有限公司填土方、建围墙工程，送给胡从高现金1万元的事实。 （2）证人翁某的证言，证实2011年下半年，胡从高建议其将湖北力拓阀业有限公司填土方、建围墙工程交由闵某承建。 （3）湖北力拓阀业有限公司场地填土工程承包合同、湖北力拓阀业有限公司围墙工程承包合同、记账凭证，证实闵某承建了湖北力拓阀业有限公司填土方、建围墙工程。 （4）被告人胡从高亦供认。 4、2012年底，钟祥市郢中街道办事处王家湾社区5组居民涂某甲为感谢胡从高帮助其承接钟祥市吉安药业有限责任公司、钟祥市润红制药公司的土石方和建围墙工程，送给胡从高现金2万元。 上述事实，有经过质证的下列证据证实： （1）证人涂某甲的证言，证实2012年底，其为感谢胡从高帮助其承接钟祥市吉安药业有限责任公司、钟祥市润红制药公司的土石方和建围墙工程，送给胡从高现金2万元。 （2）证人李某的证言，证实李某为钟祥市吉安药业有限责任公司董事长，2010年下半年的一天，胡从高要求其将该公司土石方和建围墙工程交由涂某甲承建。 （3）证人姚某的证言及合同书、钟祥市吉安药业有限责任公司围墙、场地填土、配电房结算单，证实钟祥市吉安药业有限责任公司土石方和建围墙工程由涂某甲承建。 （4）被告人胡从高亦供认。 5、2013年4月，钟祥市郢中街道办事处皇城门社区居民高某为感谢胡从高帮助其承接大众汽车4S店的填土方、建围墙工程，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人高某的证言，证实2013年4月，其为感谢胡从高帮助其承接大众汽车4S店的填土方、建围墙工程，送给胡从高现金1万元。 （2）被告人胡从高亦供认。 关于公诉机关指控起诉书的受贿罪中第1、2、5、7、9起犯罪事实中，被告人胡从高系基层群众自治性组织人员，其收受贿赂不是在协助人民政府从事行政管理工作过程中所为，故应为非国家工作人员受贿罪。 三、挪用资金 1、2007年7月，被告人胡从高得知被告人周某在钟祥市郢中街道办事处王家湾社区征地办厂，便和张厚新商量，要求周某以其所属钟祥市大江金属工艺制品有限公司名义帮二人征用部分土地，胡从高、张厚新与周某约定，先由周某帮其二人垫付土地、填土、打围墙等费用，等征地工作结束后，归还上述费用，周某同意了二人的要求。不久，周某以其所属钟祥市大江金属工艺制品有限公司名义共征地14353.1平方米，其中周某实际征地5407.2平方米，帮胡从高、张厚新二人征地8945.9平方米。 2007年7月中旬，被告人周某因资金紧张，请求胡从高从其所在社区借款140万元用于缴纳征地保证金。胡从高同意并安排社区财务人员涂某乙以支付雨润集团征地补偿费名义从钟祥市财政局转出140万元社区资金，借给钟祥市大江金属工艺制品有限公司使用，并出具了借支单。被告人周某于2007年8月14还款30万元，被告人周某重新出具了一张110万元的借支单。此后，被告人周某于2007年8月31日还款40万元，2009年11月还款30万元，2010年7月29日还款30万元，2014年6月12日，被告人周某在接受纪委调查期间还款10万元，并于2014年7月9日支付借款利息14万元。 上述事实，有经过质证的下列证据证实： （1）证人涂某乙的证言，证实2007年7月，被告人胡从高安排其以支付雨润集团征地补偿费的名义，借给钟祥市大江金属工艺制品有限公司140万元，该借款事项没有经过社区集体研究。借款后，被告人胡从高给其一张以涂元福的名义出具的140万元借支单做账。后来，被告人周某分五次将借款140万元还清。 （2）证人刘某的证言，证实2012年上半年，被告人胡从高和张厚新将他们以钟祥市大江金属工艺制品有限公司的名义征得的土地8945.9平方米转让给了刘某。 （3）土地征用协议书、投资项目申报表、项目投资协议书，证实钟祥市经济开发区管委会在王家湾社区征地用于钟祥市大江金属工艺制品有限公司投资办厂。 （4）账薄复印件、记账凭证、用款申请单、钟祥市财政授权支付凭证、王家湾社区居委会原始凭证报销单及借支单，证实被告人胡从高和张厚新安排涂某乙捏造事由，套取王家湾社区140万元的公款借给钟祥市大江金属工艺制品有限公司。 （5）湖北行政事业单位收款收据，证实被告人周某缴纳钟祥市大江金属工艺制品有限公司征地出让金144万元。 （6）借支单、存款回单、收条、银行账户往来明细，证实被告人周某分五次将借款140万元还清。 （7）中共钟祥市纪律检查委员会、钟祥市监察局暂予扣留、封存涉案款物登记表，证实被告人周某支付了借王家湾社区140万元的利息14万元。 （8）国有土地使用权出让合同、国有土地使用证，证实被告人周某以其所属钟祥市大江金属工艺制品有限公司名义共征地后于2008年7月16日办理了国有土地使用证，使用面积为14353.1平方米。2012年7月3日，该土地分为两证，使用权面积分别为5407.2平方米、8945.9平方米。 （9）被告人胡从高的供述，证实2007年6月，钟祥市大江金属工艺制品有限公司经理周某到王家湾社区办公室找到胡从高，说他想在王家湾社区征一块地办公司，主要从事金属工艺制品加工与销售。胡从高就把时任王家湾社区主任张厚新喊来，一起带着周某去看了该社区的几块空地，并最终选中了楚贤路和中山路交汇处的一块地。这块地当时是一整块水田，面积大约有14000多平方米。胡从高和张厚新就给周某做工作，希望他把这14000多平方米的土地全部征下来。周某觉得这块地面积太大，说只要5400平方米的土地。胡从高心想：这块地的地段很好，如果周某只要5400多平方米，剩下8900多平方米的土地不如让周某以大江公司的名义一起征下来，胡从高和张厚新一人一半，以后不愁卖不出去，更不愁赚不到钱。当天看完地之后，胡从高就找张厚新商量，张厚新听后同意了。过了几天，胡从高和张厚新一起找到周某说：“你把14000多平方米的地全部征用，你只占5400多平方米，剩下的8900多平方米的地算作我和张厚新两人的地，但还是以你的名义征用。”因胡从高和张厚新两人都是社区干部，周某担心不同意其要求会影响以后的工作开展，就同意了胡从高和张厚新的要求。并商定，征地的费用包括土地补偿费、填土、打围墙等费用先由周某垫付，等一切工作结束后，胡从高和张厚新再把钱付给周某。此后，周某在办理征地手续过程中，根据商定的意见，按照有关部门的入园要求，办理了14000多平方米的征地入园手续，并享受了市委市政府的优惠政策。2007年7月，周某在办理土地使用权证手续过程中的一天，对胡从高和张厚新说：“为了那块地（14353.1平方米土地），前期投了不少钱，现在要交144万元的征地出让金，我拿不出来，你们社区能不能先借我140万元先周转一下，我会马上还上的。”胡从高当时想，周某帮忙征了8945.9平方米的土地，在支付补偿费、办证、打围墙和填土过程中整个费用都是他一个人出的，用了不少钱。胡从高和张厚新当时就同意了。过了几天，周某到胡从高的办公室提出借140万元钱的事情。胡从高就直接对周某说：“我跟财务上说好了，你从王家湾财务上先借140万元，你有钱了要马上归还这笔资金。”周某也同意了。随后，胡从高安排王家湾社区分管财务工作的副书记、副主任涂某乙，以付雨润集团征地补偿费的名义，从郢中财政分局套出140万元，然后直接打到了周某的公司账户上。涂某乙将140万元公款借给周某后，周某给涂某乙出具了一张140万元的借支单。其将社区的140万元借给周某时，没有约定利息。周某给社区出具了一张借支单，本可以作为应收款挂财务往来，但胡从高担心社区老百姓知道借140万元钱给周某后，暴露了周某帮其和张厚新征得8945.9平方米土地的事情，因此胡从高就没有让涂某乙用周某打的借支单在社区财务账上做账，而是和张厚新伪造了一张金福祥公司涂元福的140万元借据，让涂某乙在社区财务账上挂了应收款，并嘱咐涂某乙，周某说140万元只借用一个月，让她记得找周某催还借款。2007年8月，涂某乙在催要借款时，周某以资金不足为由，没有将所借的140万元一次性还清，只还了30万元。涂某乙收到周某的30万元还款后，胡从高让涂某乙以她个人的名义把30万元先存在社区财务账外。2008年7月，周某又还借款40万元，涂某乙收到钱后，仍然以她个人的名义将这40万存在社区财务账外。2009年7月周某还款30万元，2010年7月周某还款30万元，以上两笔还款是胡从高和张厚新拿出来给周某后，让周某还给涂某乙的。自2007年8月至2010年7月，周某共还给社区借款130万元，并且周某的每次还款都是以涂某乙的个人名义存在社区的财务账外。2012年上半年，我和张厚新将这块地以180万元的价格转让给了钟祥石城建筑工程公司项目经理刘某。 （10）被告人周某的供述，证实2007年6月，其为了办大江金属工艺制品有限公司，在王家湾社区楚贤路和中山路交汇处征了5407.2平方米的土地。在征地过程中，王家湾社区书记胡从高和时任社区主任张厚新对周某说，在其征地的西边还剩8945.9平方米的土地，让其帮忙以其公司的名义将这块地一起征下来给他们。周某考虑到以后还有很多事情需要找他们帮忙，就同意了。2007年6月底的一天，周某因需缴纳征地保证金，其资金紧张，便找胡从高和张厚新从该社区借款140元。胡从高和张厚新同意后，于2007年7月11日，周某出具了一张140万元钱的借条给社区会计涂某乙，涂某乙到郢中财政分局办款140万元直接打进了大江公司的账户上。借款后，2007年8月14日周某还款30万元，并将原借条收回，又重新出具了一张110万元的借条。2007年8月底，还款40万元。2009年11月，还款30万元。2010年7月29日，还款30万元。2014年6月，还款10万元。至此，周某所借王家湾社区的140万元已全部还清。 2、被告人周某向王家湾社区借款140万元后，于2007年8月将第一笔借款30万元还给王家湾社区，被告人胡从高安排涂某乙将此款放在帐外保管。此后，截至2010年7月29日，被告人周某每次还款，被告人胡从高都安排涂某乙将该款放在帐外保管，累计130万元。2011年4月，被告人胡从高在钟祥市创业园以其子胡安东名义创办湖北庚欣饲料有限公司，因急需资金，被告人胡从高安排涂某乙将上述帐外款130万元转至金福祥公司业务员涂元禄的账户，随后，被告人胡从高又将130万元从该账户转出，用于其创办公司。被告人胡从高在纪委接受调查期间，其家属将130万元退还给王家湾社区。 上述事实，有经过质证的下列证据证实： （1）证人涂某乙的证言，证实被告人周某向王家湾社区借款140万元后，截止2010年7月29日，被告人周某每次还款，被告人胡从高都安排涂某乙将该款放在帐外保管，累计130万元。2011年4月，被告人胡从高安排涂某乙将上述帐外款130万元转至金福祥公司业务员涂元禄的账户。 （2）证人万某的证言，证实2011年4月，被告人胡从高安排涂某乙将130万元转到金福祥公司业务员涂元禄的账户上后，被告人胡从高要其在二十天内分三次将130万元转到被告人胡从高提供的账户上。 （3）证人杨某、陈某的证言，证实2010年至2012年，被告人胡从高以其子胡安东的名义在钟祥市创业园征地开办庚欣饲料有限公司。 （4）湖北省农村信用社进账单、银行凭证、借支单、个人结算业务申请书、银行账户往来明细，收条等证据，证实2011年4月28日，涂某乙将130万元转至涂元禄的账户后，该款又被分三次转至被告人胡从高的账户。 （5）营业执照、企业信息、土地征用协议书、入园协议，证实被告人以其子胡安东的名义开办湖北庚欣饲料有限公司的情况。 （6）被告人胡从高的供述，证实2011年下半年，胡从高挪用王家湾社区公款130万元用于支付其个人开办的钟祥市庚欣饲料有限公司征地及建设厂房等费用。2011年5月23日，胡从高以其子胡安东的身份证注册了“湖北庚欣饲料有限公司”（以下简称“庚欣公司”）。2011年6月，公司立项后，郢中街办工业领导小组经常催其动工修建厂房。由于没有资金，于是胡从高就和杨某商量让杨某垫资找施工队帮胡从高修建。杨某同意后，就找了施工队开始动工修建，一共修建了2栋厂房共6000多平方米。厂房建好后，经核算，杨某总共垫付费用320万元。加上在创业园征地的费用113.6246万元，胡从高一共欠杨某433.6246万元。修建厂房后期，杨某多次找胡从高催要征地费和工程款。胡从高想到王家湾社区分管财务的副书记、副主任涂某乙手中还保管有130万元公款，就打算先把这笔钱拿出来周转。2011年4月的一天，胡从高和金福祥公司的万某商量后，胡从高安排涂某乙把保管在她手中的130万元钱转到金福祥公司使用的个人账户即涂元禄的账户上，并称这130万元是金福祥公司借的。此后，万某分数次将此130万元转至胡从高个人账户，然后全部被其用于偿还杨某的征地款和支付建厂房的工程款等费用。 关于起诉书指控被告人胡从高、周某挪用公款的事实中，关于该挪用款项的性质，经查，该挪用的款项系2007年钟祥市财政局以支付雨润集团征地补偿费的名义拨付的，雨润集团征地补偿费在此之前已经拨付，挪用的款项系钟祥市财政局代管的社区资金，社区资金的收入来源有多种，被告人胡从高挪用的140万元社区资金性质无法界定，证实该款为公款的证据不足，从有利于被告人的角度考虑，本院认为挪用的款项性质应认定为挪用资金。 关于起诉书指控被告人周某系挪用公款罪共犯，经查，被告人周某对被告人胡从高提出向王家湾社区借款140万元后，未与被告人胡从高商议将该社区资金以支付雨润集团征地补偿费名义借出，其无主观故意，公诉机关指控的证据不足，故对公诉机关指控被告人周某犯挪用公款罪的罪名不予支持。 另有下列证据证实以下事实： （1）钟祥市人民检察院反贪污贿赂局于2014年10月8日出具的发案经过，证实本案案发的情况。 （2）钟祥市人民检察院反贪污贿赂局出具的情况说明，证实2014年7月31日，钟祥市纪委将胡从高涉嫌受贿、挪用公款的犯罪事实移交钟祥市人民检察院查处。2014年9月11日，被告人周某主动到钟祥市人民检察院接受调查，并如实供述了其涉嫌犯罪的事实。 （3）中国共产党钟祥市纪律检查委员会出具的关于胡从高接受市纪委调查期间的态度证明，证实2014年6月5日至7月31日，市纪委采取“两规”措施对胡从高进行了立案调查，在调查期间，胡从高主动交代了组织上未掌握的其任职期间收受他人贿赂10.5万元及挪用公款270万元的违纪事实。并在调查期间，胡从高将其挪用的公款全部归还。 （4）湖北省非税收入一般缴款单，证实被告人胡从高将所收受的贿赂全部退清。 （5）钟祥市郢中镇组织办公室关于胡从高同志任职期间岗位职责的情况说明、中共钟祥市郢中街道办事处委员会出具的证明以及中共钟祥市委组织部批复，证实被告人胡从高自2003年10月任中国共产党郢中街道办事处王家湾社区总支委员会书记，2013年5月任王家湾社区委员会党委书记。 （6）钟祥市郢中街道办事处王家湾社区居民委员会出具的关于胡从高挪用140万元款项的资金来源说明以及钟祥市财政局郢中分局出具的关于2007年拨付给王家湾社区140万元的情况说明，证实2007年钟祥市财政局拨付给王家湾社区140万元是以支付雨润公司土地补偿费名义拨付的，该资金是财政代管的社区资金，该140万元无法区分其来源性质。 （7）钟祥市郢中街道办事处王家湾社区居民委员会出具的情况说明，证实2007年6月30日，雨润集团在该社区征地过程中，该社区向财政部门申请资金126万元予以支付被征地居民的征地补偿费，该款已全部付清。2007年7月10日，该社区又以雨润集团征地需支付被征地居民土地补偿费的名义，从财政部门申请资金140万元。 （8）被告人胡从高、周某的户籍证明，证实其身份情况。 ","cpfxgc":"本院认为，被告人胡从高在钟祥市郢中街道办事处王家湾社区居民委员会任职期间，利用协助人民政府从事行政管理的职务之便，多次非法收受他人贿赂35000元，其行为已构成受贿罪。被告人胡从高身为基层组织人员，在工程建设中，利用职务之便，多次非法收受他人财物共计70000元，为他人谋取利益，数额较大，其行为已构成非国家工作人员受贿罪。起诉书受贿罪中第3、4、6、8起公诉机关指控被告人胡从高犯受贿罪的罪名成立，本院予以支持。起诉书受贿罪中第1、2、5、7、9起公诉机关指控被告人胡从高犯受贿罪的罪名不当，本院不予支持。被告人胡从高利用职务上的便利，挪用钟祥市郢中街道办事处王家湾社区居民委员会资金270万元进行营利活动，数额巨大，其行为已构成挪用资金罪。起诉书指控被告人胡从高犯挪用公款罪的罪名不当，本院不予支持。起诉书指控被告人周某与被告人胡从高共同犯罪的证据不足，本院不予支持。被告人胡从高在接受钟祥市纪律检查委员会调查期间，如实交代了组织上未掌握的本案的全部犯罪事实，应认定为自首，可从轻或减轻处罚。归案后，被告人胡从高退清了全部赃款，可酌情从轻处罚。辩护人提出的被告人胡从高有自首情节，可以从轻或减轻处罚，退清了全部赃款，可酌情从轻处罚的辩护意见有理，本院予以采纳。本案经合议庭评议，并提交审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（三）项、第一百六十三条第一款、第二百七十二条、第六十七条第一款、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条和《中华人民共和国刑事诉讼法》第一百九十五条（三）项之规定，判决如下：","pjjg":" 一、被告人胡从高犯受贿罪，判处有期徒刑二年；犯非国家工作人员受贿罪，判处有期徒刑十个月；犯挪用资金罪，判处有期徒刑四年三个月，决定执行有期徒刑六年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月30日起至2020年7月29日止）。 二、对被告人胡从高的违法所得予以追缴。 三、被告人周某无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆门市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省钟祥市人民法院 刑事判决书 （2015）鄂钟祥刑初字第00007号 公诉机关钟祥市人民检察院 被告人胡从高。因涉嫌犯受贿罪，于2014年7月30日被刑事拘留，2014年8月14日被逮捕。 辩护人杨玉喜，湖北喜祥致运律师事务所律师。 被告人周某。因涉嫌犯挪用公款罪，于2014年9月11日被取保候审。 辩护人周华，湖北王府律师事务所律师。 钟祥市人民检察院以钟检公诉刑诉（2014）197号起诉书指控被告人胡从高受贿罪、挪用公款罪及被告人周某挪用公款罪，于2014年12月22日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。在审理过程中，钟祥市人民检察院以案件需要补充侦查为由，向本院建议延期审理，本院决定延期审理。钟祥市人民检察院指派检察员尤然出庭支持公诉，被告人胡从高及其辩护人杨玉喜、被告人周某及其辩护人周华到庭参加诉讼。现已审理终结。 公诉机关指控： 一、受贿罪 被告人胡从高在担任中共钟祥市郢中街办王家湾社区书记期间，利用职务之便，为宁某、闵某、薛某等8人在承揽工程、征地、基建等方面谋取利益，非法收受宁某、闵某、薛某等人给予的人民币共计105000元。具体犯罪事实如下： 1、2010年下半年，钟祥市郢中街道办事处王家湾社区7组居民宁某为感谢胡从高将王家湾社区扩建的钟祥市兴新淀粉制品有限公司12间钢构房工程交给其承建，送给胡从高现金1万元。 2、2011年下半年，钟祥市郢中街道办事处王家湾社区11组居民薛某为感谢胡从高在其承建交通物流园填土方、建围墙施工过程中给予的关照，送给胡从高现金2万元。 3、2011年5月，钟祥市交通物流园项目负责人黄某为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高一张中石化加油卡，价值5000元。 4、2011年12月，钟祥市交通物流园项目负责人黄某为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高现金1万元。 5、2012年1月，钟祥市郢中街道办事处王家湾社区12组居民闵某为感谢胡从高帮助其承接湖北力拓阀业有限公司填土方、建围墙工程，送给胡从高现金1万元。 6、2012年下半年，湖北力拓阀业有限公司总经理翁某为感谢胡从高在其公司架设高压电线塔过程中给予的帮助，送给胡从高现金1万元。 7、2012年底，钟祥市郢中街道办事处王家湾社区5组居民涂某甲为感谢胡从高帮助其承接钟祥市吉安药业有限责任公司、钟祥市润红制药公司的土石方和建围墙工程，送给胡从高现金2万元。 8、2012年12月，钟祥市政府派驻湖北兴祥食品有限公司的协调员王某为感谢胡从高在该公司征地、基础建设过程中给予的帮助，送给胡从高现金1万元。 9、2013年4月，钟祥市郢中街道办事处皇城门社区居民高某为感谢胡从高帮助其承接大众汽车4S店的填土方、建围墙工程，送给胡从高现金1万元。 二、挪用公款罪 2007年，被告人胡从高在担任钟祥市郢中街办王家湾社区书记期间，伙同时任王家湾社区主任张厚新（另案处理）和钟祥市大江金属工艺制品有限公司法定代表人周某共同挪用王家湾社区公款140万元（人民币，下同），进行营利活动。2011年下半年，胡从高单独挪用公款130万元，进行营利活动。具体犯罪事实如下： 1、2007年7月，被告人胡从高得知被告人周某在钟祥市郢中街道办事处王家湾社区征地办厂，便和张厚新商量，要求周某以其所属钟祥市大江金属工艺制品有限公司名义帮二人征用部分土地，胡从高、张厚新与周某约定，先由周某帮其二人垫付土地、填土、打围墙等费用，等征地工作结束后，归还上述费用，周某同意了二人的要求。不久，周某以其所属大江金属工艺制品有限公司名义共征地14353.1平方米，其中周某实际征地5407.2平方米，帮胡从高、张厚新二人征地8945.9平方米。 2007年7月中旬，被告人周某因资金紧张，请求胡从高从其所在社区借款140万元用于缴纳征地保证金，胡从高同意并安排社区财务人员涂某乙以支付雨润集团征地补偿费名义将140万元公款借给钟祥市大江金属工艺制品有限公司使用。被告人周某于2014年6月前分数次将140万元归还。 2、2011年4月，被告人胡从高在钟祥市创业园以其子胡安东名义创办湖北庚欣饲料有限公司，因急需资金，胡从高安排涂某乙将钟祥市郢中街道办事处王家湾社区所属130万元资金转至涂元禄账户。被告人胡从高家属于案发前将130万元归还。 上述事实，公诉机关向本院提交了书证、证人证言、被告人供述等证据，指控被告人胡从高的行为已触犯了《中华人民共和国刑法》第三百八十五条、第三百八十四条之规定，应当以受贿罪、挪用公款罪追究其刑事责任；被告人周某的行为已触犯了《中华人民共和国刑法》第三百八十四条之规定，应当以挪用公款罪追究其刑事责任。 被告人胡从高对起诉书指控的罪名和事实没有异议。 被告人胡从高的辩护人认为，被告人胡从高不是国家工作人员，且没有证据证实挪用的款项来源属于公款，故应以挪用资金罪和非国家工作人员受贿罪追究其刑事责任，被告人胡从高还有自首、退赃情节，量刑时应予考虑。 被告人周某对起诉书指控的事实没有异议，但认为该事实系正常的借贷，其不构成挪用公款罪。 被告人周某的辩护人认为，被告人周某没有和被告人胡从高商量挪用公款，其找王家湾社区借款属正常的借贷关系，且该款被告人周某已全部归还，并支付了借款利息，其不构成挪用公款罪。 经审理查明： 一、受贿 被告人胡从高在担任中共钟祥市郢中街办王家湾社区书记期间，利用职务之便，在土地征收、管理过程中，非法收受他人财物共计35000元。具体犯罪事实如下： 1、2011年5月，钟祥市交通物流园项目负责人黄某为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高一张中石化加油卡，价值5000元。 上述事实，有经过质证的下列证据证实： （1）证人黄某的证言，证实2011年5月，其为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高一张价值5000元的中石化加油卡。 （2）钟祥市交通运输局出具的委托书，证实该局委托黄某代表钟祥市交通局参与管理交通物流园。 （3）被告人胡从高亦供认。 2、2011年12月，钟祥市交通物流园项目负责人黄某为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人黄某的证言，证实2011年12月，其为感谢胡从高在交通物流园征地和园区基础建设过程中给予帮助，送给胡从高现金1万元。 （2）钟祥市交通运输局出具的委托书，证实该局委托黄某代表钟祥市交通局参与管理交通物流园。 （3）被告人胡从高亦供认。 3、2012年，湖北力拓阀业有限公司在王家湾社区征地建设厂房。2012年下半年，湖北力拓阀业有限公司需要架设高压电线塔，被告人胡从高让该公司在征地范围外占用了王家湾社区的2分地架设高压电线塔。该公司总经理翁某为感谢被告人胡从高在此过程中给予的照顾，送给被告人胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人翁某的证言，证实2012年，湖北力拓阀业有限公司在王家湾社区征地建设厂房。2012年下半年，湖北力拓阀业有限公司需要架设高压电线塔，胡从高让该公司在征地范围外占用了王家湾社区的2分地架设高压电线塔。翁某为感谢胡从高在此过程中的照顾，送给胡从高现金1万元。 （2）土地征用协议书以及力拓阀业项目用地征用土地及地面附属物补偿明细，证实湖北力拓阀业有限公司征用王家湾社区土地的情况。 （3）被告人胡从高亦供认。 4、2012年12月，钟祥市政府派驻湖北兴祥食品有限公司的协调员王某为感谢胡从高在该公司征地、基础建设过程中给予的帮助，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人王某的证言，证实2012年12月，其为感谢胡从高在湖北兴祥食品有限公司征地、基础建设过程中给予的帮助，送给胡从高现金1万元。 （2）土地征用协议书，证实湖北兴祥食品有限公司征用王家湾社区土地的情况。 （3）被告人胡从高亦供认。 二、非国家工作人员受贿 被告人胡从高在担任中共钟祥市郢中街办王家湾社区书记期间，非法收受他人财物共计70000元。具体犯罪事实如下： 1、2010年下半年，钟祥市郢中街道办事处王家湾社区7组居民宁某为感谢胡从高将王家湾社区扩建的钟祥市兴新淀粉制品有限公司12间钢构房工程交给其承建，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人宁某的证言，证实2010年下半年，为感谢胡从高将王家湾社区扩建的钟祥市兴新淀粉制品有限公司12间钢构房工程交给其承建，送给胡从高现金1万元。 （2）钟祥市郢中街道办事处王家湾社区居民委员会出具的钟祥市兴新淀粉制品有限公司的租赁合同、付款票据复印件，证实宁某承建了钟祥市兴新淀粉制品有限公司12间钢构房工程。 （3）被告人胡从高亦供认。 2、2011年下半年，钟祥市郢中街道办事处王家湾社区11组居民薛某为感谢胡从高在其承建交通物流园填土方、建围墙施工过程中给予的关照，送给胡从高现金2万元。 上述事实，有经过质证的下列证据证实： （1）证人薛某的证言，证实2011年下半年，其为感谢胡从高在其承建交通物流园填土方、建围墙施工过程中给予的关照，送给胡从高现金2万元。 （2）证人黄某的证言，证实在钟祥交通物流园建设过程中，胡从高向其打招呼，要求将交通物流园填土方、建围墙工程交由薛某承建。 （3）钟祥交通物流园区填土及建围墙工程协议书，证实2011年下半年，薛某承建了钟祥交通物流园区填土及建围墙工程。 （4）被告人胡从高亦供认。 3、2012年1月，钟祥市郢中街道办事处王家湾社区12组居民闵某为感谢胡从高帮助其承接湖北力拓阀业有限公司填土方、建围墙工程，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人闵某的证言，证实2012年1月，其为感谢胡从高帮助其承接湖北力拓阀业有限公司填土方、建围墙工程，送给胡从高现金1万元的事实。 （2）证人翁某的证言，证实2011年下半年，胡从高建议其将湖北力拓阀业有限公司填土方、建围墙工程交由闵某承建。 （3）湖北力拓阀业有限公司场地填土工程承包合同、湖北力拓阀业有限公司围墙工程承包合同、记账凭证，证实闵某承建了湖北力拓阀业有限公司填土方、建围墙工程。 （4）被告人胡从高亦供认。 4、2012年底，钟祥市郢中街道办事处王家湾社区5组居民涂某甲为感谢胡从高帮助其承接钟祥市吉安药业有限责任公司、钟祥市润红制药公司的土石方和建围墙工程，送给胡从高现金2万元。 上述事实，有经过质证的下列证据证实： （1）证人涂某甲的证言，证实2012年底，其为感谢胡从高帮助其承接钟祥市吉安药业有限责任公司、钟祥市润红制药公司的土石方和建围墙工程，送给胡从高现金2万元。 （2）证人李某的证言，证实李某为钟祥市吉安药业有限责任公司董事长，2010年下半年的一天，胡从高要求其将该公司土石方和建围墙工程交由涂某甲承建。 （3）证人姚某的证言及合同书、钟祥市吉安药业有限责任公司围墙、场地填土、配电房结算单，证实钟祥市吉安药业有限责任公司土石方和建围墙工程由涂某甲承建。 （4）被告人胡从高亦供认。 5、2013年4月，钟祥市郢中街道办事处皇城门社区居民高某为感谢胡从高帮助其承接大众汽车4S店的填土方、建围墙工程，送给胡从高现金1万元。 上述事实，有经过质证的下列证据证实： （1）证人高某的证言，证实2013年4月，其为感谢胡从高帮助其承接大众汽车4S店的填土方、建围墙工程，送给胡从高现金1万元。 （2）被告人胡从高亦供认。 关于公诉机关指控起诉书的受贿罪中第1、2、5、7、9起犯罪事实中，被告人胡从高系基层群众自治性组织人员，其收受贿赂不是在协助人民政府从事行政管理工作过程中所为，故应为非国家工作人员受贿罪。 三、挪用资金 1、2007年7月，被告人胡从高得知被告人周某在钟祥市郢中街道办事处王家湾社区征地办厂，便和张厚新商量，要求周某以其所属钟祥市大江金属工艺制品有限公司名义帮二人征用部分土地，胡从高、张厚新与周某约定，先由周某帮其二人垫付土地、填土、打围墙等费用，等征地工作结束后，归还上述费用，周某同意了二人的要求。不久，周某以其所属钟祥市大江金属工艺制品有限公司名义共征地14353.1平方米，其中周某实际征地5407.2平方米，帮胡从高、张厚新二人征地8945.9平方米。 2007年7月中旬，被告人周某因资金紧张，请求胡从高从其所在社区借款140万元用于缴纳征地保证金。胡从高同意并安排社区财务人员涂某乙以支付雨润集团征地补偿费名义从钟祥市财政局转出140万元社区资金，借给钟祥市大江金属工艺制品有限公司使用，并出具了借支单。被告人周某于2007年8月14还款30万元，被告人周某重新出具了一张110万元的借支单。此后，被告人周某于2007年8月31日还款40万元，2009年11月还款30万元，2010年7月29日还款30万元，2014年6月12日，被告人周某在接受纪委调查期间还款10万元，并于2014年7月9日支付借款利息14万元。 上述事实，有经过质证的下列证据证实： （1）证人涂某乙的证言，证实2007年7月，被告人胡从高安排其以支付雨润集团征地补偿费的名义，借给钟祥市大江金属工艺制品有限公司140万元，该借款事项没有经过社区集体研究。借款后，被告人胡从高给其一张以涂元福的名义出具的140万元借支单做账。后来，被告人周某分五次将借款140万元还清。 （2）证人刘某的证言，证实2012年上半年，被告人胡从高和张厚新将他们以钟祥市大江金属工艺制品有限公司的名义征得的土地8945.9平方米转让给了刘某。 （3）土地征用协议书、投资项目申报表、项目投资协议书，证实钟祥市经济开发区管委会在王家湾社区征地用于钟祥市大江金属工艺制品有限公司投资办厂。 （4）账薄复印件、记账凭证、用款申请单、钟祥市财政授权支付凭证、王家湾社区居委会原始凭证报销单及借支单，证实被告人胡从高和张厚新安排涂某乙捏造事由，套取王家湾社区140万元的公款借给钟祥市大江金属工艺制品有限公司。 （5）湖北行政事业单位收款收据，证实被告人周某缴纳钟祥市大江金属工艺制品有限公司征地出让金144万元。 （6）借支单、存款回单、收条、银行账户往来明细，证实被告人周某分五次将借款140万元还清。 （7）中共钟祥市纪律检查委员会、钟祥市监察局暂予扣留、封存涉案款物登记表，证实被告人周某支付了借王家湾社区140万元的利息14万元。 （8）国有土地使用权出让合同、国有土地使用证，证实被告人周某以其所属钟祥市大江金属工艺制品有限公司名义共征地后于2008年7月16日办理了国有土地使用证，使用面积为14353.1平方米。2012年7月3日，该土地分为两证，使用权面积分别为5407.2平方米、8945.9平方米。 （9）被告人胡从高的供述，证实2007年6月，钟祥市大江金属工艺制品有限公司经理周某到王家湾社区办公室找到胡从高，说他想在王家湾社区征一块地办公司，主要从事金属工艺制品加工与销售。胡从高就把时任王家湾社区主任张厚新喊来，一起带着周某去看了该社区的几块空地，并最终选中了楚贤路和中山路交汇处的一块地。这块地当时是一整块水田，面积大约有14000多平方米。胡从高和张厚新就给周某做工作，希望他把这14000多平方米的土地全部征下来。周某觉得这块地面积太大，说只要5400平方米的土地。胡从高心想：这块地的地段很好，如果周某只要5400多平方米，剩下8900多平方米的土地不如让周某以大江公司的名义一起征下来，胡从高和张厚新一人一半，以后不愁卖不出去，更不愁赚不到钱。当天看完地之后，胡从高就找张厚新商量，张厚新听后同意了。过了几天，胡从高和张厚新一起找到周某说：“你把14000多平方米的地全部征用，你只占5400多平方米，剩下的8900多平方米的地算作我和张厚新两人的地，但还是以你的名义征用。”因胡从高和张厚新两人都是社区干部，周某担心不同意其要求会影响以后的工作开展，就同意了胡从高和张厚新的要求。并商定，征地的费用包括土地补偿费、填土、打围墙等费用先由周某垫付，等一切工作结束后，胡从高和张厚新再把钱付给周某。此后，周某在办理征地手续过程中，根据商定的意见，按照有关部门的入园要求，办理了14000多平方米的征地入园手续，并享受了市委市政府的优惠政策。2007年7月，周某在办理土地使用权证手续过程中的一天，对胡从高和张厚新说：“为了那块地（14353.1平方米土地），前期投了不少钱，现在要交144万元的征地出让金，我拿不出来，你们社区能不能先借我140万元先周转一下，我会马上还上的。”胡从高当时想，周某帮忙征了8945.9平方米的土地，在支付补偿费、办证、打围墙和填土过程中整个费用都是他一个人出的，用了不少钱。胡从高和张厚新当时就同意了。过了几天，周某到胡从高的办公室提出借140万元钱的事情。胡从高就直接对周某说：“我跟财务上说好了，你从王家湾财务上先借140万元，你有钱了要马上归还这笔资金。”周某也同意了。随后，胡从高安排王家湾社区分管财务工作的副书记、副主任涂某乙，以付雨润集团征地补偿费的名义，从郢中财政分局套出140万元，然后直接打到了周某的公司账户上。涂某乙将140万元公款借给周某后，周某给涂某乙出具了一张140万元的借支单。其将社区的140万元借给周某时，没有约定利息。周某给社区出具了一张借支单，本可以作为应收款挂财务往来，但胡从高担心社区老百姓知道借140万元钱给周某后，暴露了周某帮其和张厚新征得8945.9平方米土地的事情，因此胡从高就没有让涂某乙用周某打的借支单在社区财务账上做账，而是和张厚新伪造了一张金福祥公司涂元福的140万元借据，让涂某乙在社区财务账上挂了应收款，并嘱咐涂某乙，周某说140万元只借用一个月，让她记得找周某催还借款。2007年8月，涂某乙在催要借款时，周某以资金不足为由，没有将所借的140万元一次性还清，只还了30万元。涂某乙收到周某的30万元还款后，胡从高让涂某乙以她个人的名义把30万元先存在社区财务账外。2008年7月，周某又还借款40万元，涂某乙收到钱后，仍然以她个人的名义将这40万存在社区财务账外。2009年7月周某还款30万元，2010年7月周某还款30万元，以上两笔还款是胡从高和张厚新拿出来给周某后，让周某还给涂某乙的。自2007年8月至2010年7月，周某共还给社区借款130万元，并且周某的每次还款都是以涂某乙的个人名义存在社区的财务账外。2012年上半年，我和张厚新将这块地以180万元的价格转让给了钟祥石城建筑工程公司项目经理刘某。 （10）被告人周某的供述，证实2007年6月，其为了办大江金属工艺制品有限公司，在王家湾社区楚贤路和中山路交汇处征了5407.2平方米的土地。在征地过程中，王家湾社区书记胡从高和时任社区主任张厚新对周某说，在其征地的西边还剩8945.9平方米的土地，让其帮忙以其公司的名义将这块地一起征下来给他们。周某考虑到以后还有很多事情需要找他们帮忙，就同意了。2007年6月底的一天，周某因需缴纳征地保证金，其资金紧张，便找胡从高和张厚新从该社区借款140元。胡从高和张厚新同意后，于2007年7月11日，周某出具了一张140万元钱的借条给社区会计涂某乙，涂某乙到郢中财政分局办款140万元直接打进了大江公司的账户上。借款后，2007年8月14日周某还款30万元，并将原借条收回，又重新出具了一张110万元的借条。2007年8月底，还款40万元。2009年11月，还款30万元。2010年7月29日，还款30万元。2014年6月，还款10万元。至此，周某所借王家湾社区的140万元已全部还清。 2、被告人周某向王家湾社区借款140万元后，于2007年8月将第一笔借款30万元还给王家湾社区，被告人胡从高安排涂某乙将此款放在帐外保管。此后，截至2010年7月29日，被告人周某每次还款，被告人胡从高都安排涂某乙将该款放在帐外保管，累计130万元。2011年4月，被告人胡从高在钟祥市创业园以其子胡安东名义创办湖北庚欣饲料有限公司，因急需资金，被告人胡从高安排涂某乙将上述帐外款130万元转至金福祥公司业务员涂元禄的账户，随后，被告人胡从高又将130万元从该账户转出，用于其创办公司。被告人胡从高在纪委接受调查期间，其家属将130万元退还给王家湾社区。 上述事实，有经过质证的下列证据证实： （1）证人涂某乙的证言，证实被告人周某向王家湾社区借款140万元后，截止2010年7月29日，被告人周某每次还款，被告人胡从高都安排涂某乙将该款放在帐外保管，累计130万元。2011年4月，被告人胡从高安排涂某乙将上述帐外款130万元转至金福祥公司业务员涂元禄的账户。 （2）证人万某的证言，证实2011年4月，被告人胡从高安排涂某乙将130万元转到金福祥公司业务员涂元禄的账户上后，被告人胡从高要其在二十天内分三次将130万元转到被告人胡从高提供的账户上。 （3）证人杨某、陈某的证言，证实2010年至2012年，被告人胡从高以其子胡安东的名义在钟祥市创业园征地开办庚欣饲料有限公司。 （4）湖北省农村信用社进账单、银行凭证、借支单、个人结算业务申请书、银行账户往来明细，收条等证据，证实2011年4月28日，涂某乙将130万元转至涂元禄的账户后，该款又被分三次转至被告人胡从高的账户。 （5）营业执照、企业信息、土地征用协议书、入园协议，证实被告人以其子胡安东的名义开办湖北庚欣饲料有限公司的情况。 （6）被告人胡从高的供述，证实2011年下半年，胡从高挪用王家湾社区公款130万元用于支付其个人开办的钟祥市庚欣饲料有限公司征地及建设厂房等费用。2011年5月23日，胡从高以其子胡安东的身份证注册了“湖北庚欣饲料有限公司”（以下简称“庚欣公司”）。2011年6月，公司立项后，郢中街办工业领导小组经常催其动工修建厂房。由于没有资金，于是胡从高就和杨某商量让杨某垫资找施工队帮胡从高修建。杨某同意后，就找了施工队开始动工修建，一共修建了2栋厂房共6000多平方米。厂房建好后，经核算，杨某总共垫付费用320万元。加上在创业园征地的费用113.6246万元，胡从高一共欠杨某433.6246万元。修建厂房后期，杨某多次找胡从高催要征地费和工程款。胡从高想到王家湾社区分管财务的副书记、副主任涂某乙手中还保管有130万元公款，就打算先把这笔钱拿出来周转。2011年4月的一天，胡从高和金福祥公司的万某商量后，胡从高安排涂某乙把保管在她手中的130万元钱转到金福祥公司使用的个人账户即涂元禄的账户上，并称这130万元是金福祥公司借的。此后，万某分数次将此130万元转至胡从高个人账户，然后全部被其用于偿还杨某的征地款和支付建厂房的工程款等费用。 关于起诉书指控被告人胡从高、周某挪用公款的事实中，关于该挪用款项的性质，经查，该挪用的款项系2007年钟祥市财政局以支付雨润集团征地补偿费的名义拨付的，雨润集团征地补偿费在此之前已经拨付，挪用的款项系钟祥市财政局代管的社区资金，社区资金的收入来源有多种，被告人胡从高挪用的140万元社区资金性质无法界定，证实该款为公款的证据不足，从有利于被告人的角度考虑，本院认为挪用的款项性质应认定为挪用资金。 关于起诉书指控被告人周某系挪用公款罪共犯，经查，被告人周某对被告人胡从高提出向王家湾社区借款140万元后，未与被告人胡从高商议将该社区资金以支付雨润集团征地补偿费名义借出，其无主观故意，公诉机关指控的证据不足，故对公诉机关指控被告人周某犯挪用公款罪的罪名不予支持。 另有下列证据证实以下事实： （1）钟祥市人民检察院反贪污贿赂局于2014年10月8日出具的发案经过，证实本案案发的情况。 （2）钟祥市人民检察院反贪污贿赂局出具的情况说明，证实2014年7月31日，钟祥市纪委将胡从高涉嫌受贿、挪用公款的犯罪事实移交钟祥市人民检察院查处。2014年9月11日，被告人周某主动到钟祥市人民检察院接受调查，并如实供述了其涉嫌犯罪的事实。 （3）中国共产党钟祥市纪律检查委员会出具的关于胡从高接受市纪委调查期间的态度证明，证实2014年6月5日至7月31日，市纪委采取“两规”措施对胡从高进行了立案调查，在调查期间，胡从高主动交代了组织上未掌握的其任职期间收受他人贿赂10.5万元及挪用公款270万元的违纪事实。并在调查期间，胡从高将其挪用的公款全部归还。 （4）湖北省非税收入一般缴款单，证实被告人胡从高将所收受的贿赂全部退清。 （5）钟祥市郢中镇组织办公室关于胡从高同志任职期间岗位职责的情况说明、中共钟祥市郢中街道办事处委员会出具的证明以及中共钟祥市委组织部批复，证实被告人胡从高自2003年10月任中国共产党郢中街道办事处王家湾社区总支委员会书记，2013年5月任王家湾社区委员会党委书记。 （6）钟祥市郢中街道办事处王家湾社区居民委员会出具的关于胡从高挪用140万元款项的资金来源说明以及钟祥市财政局郢中分局出具的关于2007年拨付给王家湾社区140万元的情况说明，证实2007年钟祥市财政局拨付给王家湾社区140万元是以支付雨润公司土地补偿费名义拨付的，该资金是财政代管的社区资金，该140万元无法区分其来源性质。 （7）钟祥市郢中街道办事处王家湾社区居民委员会出具的情况说明，证实2007年6月30日，雨润集团在该社区征地过程中，该社区向财政部门申请资金126万元予以支付被征地居民的征地补偿费，该款已全部付清。2007年7月10日，该社区又以雨润集团征地需支付被征地居民土地补偿费的名义，从财政部门申请资金140万元。 （8）被告人胡从高、周某的户籍证明，证实其身份情况。 本院认为，被告人胡从高在钟祥市郢中街道办事处王家湾社区居民委员会任职期间，利用协助人民政府从事行政管理的职务之便，多次非法收受他人贿赂35000元，其行为已构成受贿罪。被告人胡从高身为基层组织人员，在工程建设中，利用职务之便，多次非法收受他人财物共计70000元，为他人谋取利益，数额较大，其行为已构成非国家工作人员受贿罪。起诉书受贿罪中第3、4、6、8起公诉机关指控被告人胡从高犯受贿罪的罪名成立，本院予以支持。起诉书受贿罪中第1、2、5、7、9起公诉机关指控被告人胡从高犯受贿罪的罪名不当，本院不予支持。被告人胡从高利用职务上的便利，挪用钟祥市郢中街道办事处王家湾社区居民委员会资金270万元进行营利活动，数额巨大，其行为已构成挪用资金罪。起诉书指控被告人胡从高犯挪用公款罪的罪名不当，本院不予支持。起诉书指控被告人周某与被告人胡从高共同犯罪的证据不足，本院不予支持。被告人胡从高在接受钟祥市纪律检查委员会调查期间，如实交代了组织上未掌握的本案的全部犯罪事实，应认定为自首，可从轻或减轻处罚。归案后，被告人胡从高退清了全部赃款，可酌情从轻处罚。辩护人提出的被告人胡从高有自首情节，可以从轻或减轻处罚，退清了全部赃款，可酌情从轻处罚的辩护意见有理，本院予以采纳。本案经合议庭评议，并提交审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（三）项、第一百六十三条第一款、第二百七十二条、第六十七条第一款、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条和《中华人民共和国刑事诉讼法》第一百九十五条（三）项之规定，判决如下： 一、被告人胡从高犯受贿罪，判处有期徒刑二年；犯非国家工作人员受贿罪，判处有期徒刑十个月；犯挪用资金罪，判处有期徒刑四年三个月，决定执行有期徒刑六年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月30日起至2020年7月29日止）。 二、对被告人胡从高的违法所得予以追缴。 三、被告人周某无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆门市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长寇飞 审判员茹承文 人民陪审员陈元钢 二〇一五年八月二十五日 书记员朱清玲","writId":"028c1ef241cedbceb9bdff31344fd832963","writName":"胡从高犯受贿罪、挪用公款罪、周某犯挪用公款罪一审刑事判决书"}
