{"ajId":"c269b0ae-940f-40b5-be8d-5d4e3787ddc0","ajName":"程军、王少辉等犯盗窃罪一案","ajjbqk":" 铜陵市铜官山区人民检察院指控：2014年12月至2015年3月间，被告人程军、王少辉、巫山、陈某、赵国平、朱飞以非法占有为目的，采用秘密手段单独或结伙窃取他人财物，其中：程军伙同他人入室盗窃13起，价值人民币27800元，具有其他严重情节，另伙同他人盗窃作案1起，价值人民币6050元；王少辉伙同他人入室盗窃11起，价值人民币23600元，数额较大；巫山单独或伙同他人入室盗窃11起，价值人民币38469元，具有其他严重情节；陈某单独或伙同他人入室盗窃13起，价值人民币30150元，具有其他严重情节；赵国平伙同他人入室盗窃2起，价值人民币2000元，数额较大；朱飞伙同他人盗窃1起，价值人民币6050元，数额较大。针对上述指控，公诉人当庭宣读并提交了物证照片、书证、证人证言、被害人陈述、被告人供述与辩解、现场勘验检查笔录、辨认笔录、鉴定意见等证据。公诉机关认为，被告人程军、王少辉、巫山、陈某、赵国平、朱飞的行为均触犯《中华人民共和国刑法》第二百六十四条，构成盗窃罪，且程军、王少辉、巫山、赵国平、朱飞均系累犯，提请本院依法惩处。 被告人程军当庭表示认罪，但辩称未实施起诉书第20起盗窃。 被告人王少辉及其辩护人提出：1、起诉书第19起指控不能成立。本起犯罪王少辉不在现场，事后也未分赃；2、共同盗窃犯罪中，王少辉因身体××，只参与望风，地位区别于直接正犯，系从犯；3、归案后主动坦白所犯罪行，愿意积极退赔，有悔罪表现，建议对王少辉从轻或减轻判处。 被告人巫山当庭表示认罪，但辩称未实施起诉书第5起、第12起盗窃。 被告人陈某及其辩护人辩称：1、陈某不具有其他严重情节。起诉书指控陈某参与盗窃13起，但公诉人庭审中明确表明起诉书第1起台币600元不计算犯罪数额、第8起针对陈某的盗窃指控有误，故陈某实际参与入室盗窃12起，盗窃数额累计23000余元，不属有其他严重情节。2、指控陈某实施起诉书第7起、第20起盗窃的事实，只有陈某及程军的鞋印鉴定结论而无其他证据印证，证据不足，不能成立。3、陈某归案后如实交代罪行，认罪悔罪态度较好，愿意退赃、退赔。综上，请求法院从轻减轻处理，并适用缓刑。 被告人赵国平对起诉书指控的事实和罪名不持异议。 被告人朱飞对起诉书指控的事实和罪名不持异议。其辩护人提出的辩护意见是：1、在本起盗窃犯罪中，作案工具系程军提供，香烟直接窃取是程军，销赃也是程军安排陈某去的，销赃得款6000余元朱飞仅得1000余元。无论从实施犯罪到事后分赃，朱飞起从属、次要作用。2、朱飞当庭认罪，案发后积极退赔被害人全部经济损失，并取得谅解。恳请法庭对其从轻处罚。 经审理查明： 1、2014年12月9日19时许，被告人赵国平、陈某、王少辉至本市狮子山区先锋东村16栋，采用技术开锁手段进入该栋302室，窃取台币600元。 2、2015年1月1日19时许，被告人程军、巫山、王少辉、陈某至本市和平新村49栋，采用上述同样手段进入该栋601室，窃取人民币300元、笔记本电脑一台（DELL牌14L-456）。经鉴定，被盗笔记本电脑价值人民币1470元。 3、2015年1月1日19时许，被告人程军、巫山、王少辉、陈某至本市和平新村49栋，采用上述同样手段进入该栋602室，窃取笔记本电脑一台（DELL牌INS14RR-927）、铂金项链一条，重5.19克。经鉴定，被盗笔记本电脑价值人民币1505元，被盗铂金项链价值人民币2377元。 4、2015年1月12日19时许，被告人巫山至本市铜陵县南湖新村12栋，采用上述同样手段进入该栋401室，窃取人民币800元。 5、2015年1月26日，被告人巫山至本市狮子山区行政村新桥组3号攀爬该栋房间窗户进入室内，窃取人民币6000元。 6、2015年1月28日19时许，被告人程军、巫山、王少辉至本市井湖雅居8栋，采用技术开锁手段进入该栋507室，窃取硬中华香烟一条，价值人民币360元，软中华香烟八包，价值人民币440元。被害人发现家中被盗跟后追赶并从王少辉手上将香烟追回。 7、2015年2月1日，被告人陈某至本市工人新村21栋，采用上述同样手段进入该栋501室，窃取人民币200元、ipad4一部、惠普笔记本电脑一台、欧米茄手表一块。 8、2015年2月5日22时许，被告人朱飞至本市北京路××人联合会门前，利用开锁工具将停放在此的皖G×××××奥迪轿车后备箱打开发现内有香烟，电话通知被告人程军至现场将该车后备箱内11条软中华香烟盗走，价值人民币6050元，销赃得款人民币6000余元。 9、2015年2月14日，被告人程军、王少辉至本市金口岭东村39栋，采用技术开锁手段进入该栋403室，窃取人民币1100元。 10、2015年2月15日，被告人巫山至本市万泰紫晶苑1栋，通过攀爬厨房窗户进入该栋102室，窃取人民币300元、黄金吊坠、转运珠等物，黄金饰品销赃得款人民币1300元。 11、2015年2月16日晚，被告人程军、王少辉、赵国平乘坐赵国平驾驶的皖G×××××面包车，至芜湖市南陵县润福家园9栋，采用技术开锁手段进入该栋4单元201室，窃取人民币2000元。 12、2015年2月16日，被告人巫山至本市世界花园18栋，通过攀爬房间窗户进入该栋104室，窃取黄金项链一条、黄金戒指一枚、黄金吊坠两个、黄金手链两条。经鉴定，被盗黄金项链价值人民币7435元，被盗黄金吊坠价值人民币662元。 13、2015年2月17日，被告人程军、陈某、巫山至本市万泰翡翠城兰馨苑9栋，采用技术开锁手段进入该栋301室，窃取一台笔记本电脑及二瓶白酒。 14、2015年2月19日，被告人程军、巫山、陈某至本市园林新村131栋，采用技术开锁手段进入该栋203室，窃取人民币3300元。 15、2015年2月17日，被告人程军、陈某、巫山、王少辉至本市万泰翡翠城兰馨苑6栋，采用技术开锁手段进入该栋302室，窃取旧版人民币数十元。 16、2015年2月22日19时许，被告人程军、陈某、王少辉至本市滨江花园33栋，采用技术开锁手段进入该栋506室，窃取大鸡、牡丹牌香烟数包，硬中华香烟15包。经鉴定，被盗硬中华香烟价值人民币540元。 17、2015年2月23日18时许，被告人程军、陈某、巫山、王少辉至本市新苑小区三区8栋，采用技术开锁手段进入该栋303室，窃取人民币6800元、硬中华香烟两条、黄金项链一条、黄金戒指一枚、白金戒指一枚、钻石吊坠一个，被盗首饰由巫山销赃得款3900元。经鉴定，被盗硬中华香烟价值人民币720元。 18、2015年2月24日19时许，被告人程军、陈某、王少辉至本市市建新村32栋，采用技术开锁手段进入该栋306室，窃取人民币1400元、硬中华香烟8包、皖烟5包。经鉴定，被盗硬中华香烟价值人民币288元。 19、2015年2月24日19时许，被告人程军、陈某至本市市建新村22栋，采用技术开锁手段进入该栋305室，窃取华硕笔记本电脑一台，后由陈某销赃得款400元。 20、2015年3月上旬的一天，被告人程军、陈某至本市官塘新村99栋，采用技术开锁手段进入该栋501室，窃取人民币100元、黄金项链一条、黄金戒指一枚、黄金耳环一个、银项圈一个、银手镯一个、邮册一本。 2015年3月9日，公安机关将被告人程军、王少辉、巫山、陈某、赵国平抓获，并从王少辉住处起获作案开锁工具三套；2015年3月25日被告人朱飞被抓获归案。 另查明，在本案侦查及审理期间，被告人王少辉、陈某、赵国平、朱飞分别退赔人民币11880元、11715元、1000元、6050元犯罪违法所得。 上述事实，被告人程军、王少辉、巫山、陈某、赵国平、朱飞庭审中亦无异议，且有被害人田某、张某、李某等人的陈述，铜陵市烟草局卷烟价格证明、铜陵市价格认证中心鉴定意见、法医物证鉴定书、辨认笔录及照片、抓获经过、扣押及发还物品清单、退赔款收据、收条、谅解书、前科刑事判决书、户籍资料等证据在卷证实，足以认定。 关于被告人王少辉及其辩护人提出第19起指控不成立及从犯的 辩论意见。经查：2015年2月24日晚19时许，王少辉与程军、陈某共同实施第18起（市建新村32栋306室）盗窃，嗣后，王少辉因躲雨与同伙程军、陈某走散，没有参与之后程军、陈某实施的第19起（市建新村22栋305室）盗窃，事后本起犯罪所得也未参与分赃，王少辉不承担本起犯罪后果，该项辩解理由成立，予以支持；王少辉在参与的10起共同犯罪中，提供开锁工具，负责望风报信，积极配合同伙入室行窃，犯罪所得亦基本均分，各被告人分工明确、相互配合，没有明显主次之分，辩护人关于从犯的辩论意见理由不足，不予采纳。 关于被告人陈某及其辩护人提出陈某不具有其他严重情节及起诉书第7起、第20起指控不成立的辩论意见。经查：（1）公诉机关当庭提出起诉书第8起针对陈某的指控有误，本起盗窃数额6050元不计算为陈某犯罪数额的意见，与查明的事实相符，本院予以采纳支持。同时，公诉机关当庭表示第1起台币600元因汇率换算问题，不计算犯罪数额。因此，扣除第1起台币600元及第8起6050元盗窃数额，陈某入室盗窃实际犯罪数额为23300元，未达到本省数额巨大标准的一半，不属具有其他严重情节。陈某及其辩护人该节辩论意见理由成立，予以支持。（2）公诉机关针对陈某实施第7起、第20起盗窃的指控，不仅有陈某及同案程军的鞋印鉴定意见，且有现场勘查笔录、痕迹提取照片、鞋印个体特征比对照片、通话记录清单、被害人的陈述等证据证实，足以认定，辩护人该节辩护意见理由不足，不予采纳。 关于被告人巫山提出未实施第5起、第12起以及程军提出未实施第20起盗窃的辩解，与查明的事实不符，本院不予采纳。 关于被告人朱飞及其辩护人提出从犯的辩论意见。经查：本案香烟直接窃取及事后销赃均由程军完成，从表面上看，程军作用较大，但辩护人未注意到朱飞利用开锁工具打开车门才是本起盗窃能够得逞的关键，事后朱飞亦参与分赃。辩护人关于从犯的辩护意见，理由不足，不予采纳。 ","cpfxgc":"本院认为，被告人巫山、程军、王少辉、陈某、赵国平、朱飞以非法占有为目的，采用秘密手段单独或结伙窃取他人财物，价值共计人民币49747元，其中：巫山入室盗窃11起，价值人民币37669元，具有其他严重情节；程军入室盗窃13起，价值人民币27000元，具有其他严重情节，另盗窃作案1起，价值人民币6050元；王少辉入室盗窃10起，价值人民币23200元，数额较大；陈某入室盗窃12起，价值人民币23300元，数额较大；赵国平入室盗窃2起，价值人民币2000元，数额较大；朱飞盗窃1起，价值人民币6050元，数额较大，其行为均构成盗窃罪，依法应予惩处。公诉机关指控罪名成立，本院予以确认，但对部分被告人的犯罪次数及数额的指控有误，本院予以纠正。在共同犯罪中，各被告人分工明确，相互配合，犯罪所得基本均分，各被告人作用和地位相当，不宜区分主从犯。巫山、程军、王少辉、赵国平、朱飞均系盗窃累犯，依法从重处罚；陈某有盗窃前科，酌情从重处罚。六名被告人均当庭自愿认罪，酌情从轻处罚。案发后，王少辉、陈某、赵国平共同退赔24595元，占三被告人所参与盗窃犯罪数额的90％以上；朱飞退赔全部犯罪所得6050元，并取得被害人的谅解，本院根据退赔给被害人损失弥补程度的大小，均酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十一条、第六十五条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人巫山犯盗窃罪，判处有期徒刑五年零三个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2020年6月9日止。罚金限本判决生效后十日内缴纳至本院） 二、被告人程军犯盗窃罪，判处有期徒刑四年零三个月，并处罚金人民币一万五千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2019年6月9日止。罚金限本判决生效后十日内缴纳至本院） 三、被告人王少辉犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2017年3月9日止。罚金限本判决生效后十日内缴纳至本院） 四、被告人陈某犯盗窃罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2016年9月9日止。罚金限本判决生效后十日内缴纳至本院） 五、被告人赵国平犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2015年10月9日止。罚金限本判决生效后十日内缴纳至本院） 六、被告人朱飞犯盗窃罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月25日起至2015年10月24日止。罚金限本判决生效后十日内缴纳至本院） 七、对被告人王少辉、陈某、赵国平、朱飞退赔款人民币共计三万零六百四十五元，发还四五被告人涉案的各被害人。 八、对被告人巫山、程军、王少辉、陈某、赵国平未退赔的违法所得继续予以追缴。 九、查扣的作案开锁工具三套，予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省铜陵市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省铜陵市铜官山区人民法院 刑事判决书 （2015）铜官刑初字第00177号 公诉机关铜陵市铜官山区人民检察院。 被告人程军，男，1972年3月8日出生于安徽省铜陵县，汉族，无业，户籍地铜陵市铜官山区，住铜陵市郊区。1989年6月因犯盗窃罪被本院判处有期徒刑五年零六个月；1995年6月因犯盗窃罪被本院判处有期徒刑十年；2003年7月因犯盗窃罪被本院判处有期徒刑八年，并处罚金一万元；2011年1月因犯盗窃罪被铜陵县人民法院判处有期徒刑一年零六个月，并处罚金三千元；2014年10月因犯盗窃罪被铜陵市郊区人民法院判处有期徒刑一年，并处罚金二千元，2014年12月24日刑满释放。2015年3月10日因涉嫌犯盗窃罪被铜陵市公安局铜官山分局刑事拘留，同年4月15日经铜陵市铜官山区人民检察院批准被逮捕。现羁押于铜陵市看守所。 被告人王少辉，男，1972年4月3日出生于安徽省岳西县，汉族，无业，户籍地铜陵市铜官山区，住铜陵县。2003年7月因犯盗窃罪被本院判处有期徒刑五年零六个月，并处罚金八千元；2013年5月因犯盗窃罪被安徽省无为县人民法院判处有期徒刑一年零二个月，并处罚金五千元，2014年2月7日刑满释放。2015年3月10日因涉嫌犯盗窃罪被铜陵市公安局铜官山分局刑事拘留，同年4月15日经铜陵市铜官山区人民检察院批准被逮捕。现羁押于铜陵市看守所。 辩护人陈勇，安徽景旺律师事务所律师。 被告人巫山，男，1970年9月15日出生于安徽省无为县，汉族，无业，户籍地铜陵市狮子山区，住铜陵市狮子山区。2007年7月因犯盗窃罪被本院判处有期徒刑二年零六个月，并处罚金二千元；2011年5月因犯盗窃罪被铜陵市狮山区人民法院判处有期徒刑一年零二个月，2012年5月29日刑满释放。2015年3月10日因涉嫌犯盗窃罪被铜陵市公安局铜官山分局刑事拘留，同年4月15日经铜陵市铜官山区人民检察院批准被逮捕。现羁押于铜陵市看守所。 被告人陈某，男，1971年7月27日出生于安徽省铜陵市，汉族，无业，户籍地铜陵市铜官山区，住铜陵市。1989年9月因犯盗窃罪被本院判处有期徒刑十年，1999年9月28日刑满释放。2015年3月10日因涉嫌犯盗窃罪被铜陵市公安局铜官山分局刑事拘留，同年4月15日经铜陵市铜官山区人民检察院批准被逮捕。现羁押于铜陵市看守所。 辩护人查四林，安徽铜鼎律师事务所律师。 被告人赵国平，男，1982年4月1日出生于安徽省铜陵县，汉族，无业，户籍地铜陵县。2003年10月因犯盗窃罪被本院判处有期徒刑三年，并处罚金四千元；2010年12月因犯盗窃罪被本院判处有期徒刑三年零六个月，并处罚金五千元，2013年9月24日释放。2015年3月10日因涉嫌犯盗窃罪被铜陵市公安局铜官山分局刑事拘留，同年4月15日经铜陵市铜官山区人民检察院批准被逮捕。现羁押于铜陵市看守所。 被告人朱飞，男，1981年11月18日出生于安徽省繁昌县，汉族，无业，户籍地安徽省繁昌县。2011年1月因犯盗窃罪被无锡市崇安区人民法院判处有期徒刑八个月，宣告缓刑一年，并处罚金六千元；2014年6月因犯诈骗罪被铜陵市狮子山区人民法院判处有期徒刑一年，并处罚金四万元，2014年9月6日刑满释放。2015年3月25日因涉嫌犯盗窃罪被铜陵市公安局铜官山分局刑事拘留，同年4月15日经铜陵市铜官山区人民检察院批准被逮捕。现羁押于铜陵市看守所。 辩护人余国富，安徽宪达律师事务所律师。 铜陵市铜官山区人民检察院以铜官检刑诉（2015）155号起诉书指控被告人程军、王少辉、巫山、陈某、赵国平、朱飞犯盗窃罪，于2015年7月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。铜陵市铜官山区人民检察院指派检察员周荣萍、书记员张翠翠出庭支持公诉，被告人程军、王少辉、巫山、陈某、赵国平、朱飞及上列辩护人均到庭参加诉讼。现已审理终结。 铜陵市铜官山区人民检察院指控：2014年12月至2015年3月间，被告人程军、王少辉、巫山、陈某、赵国平、朱飞以非法占有为目的，采用秘密手段单独或结伙窃取他人财物，其中：程军伙同他人入室盗窃13起，价值人民币27800元，具有其他严重情节，另伙同他人盗窃作案1起，价值人民币6050元；王少辉伙同他人入室盗窃11起，价值人民币23600元，数额较大；巫山单独或伙同他人入室盗窃11起，价值人民币38469元，具有其他严重情节；陈某单独或伙同他人入室盗窃13起，价值人民币30150元，具有其他严重情节；赵国平伙同他人入室盗窃2起，价值人民币2000元，数额较大；朱飞伙同他人盗窃1起，价值人民币6050元，数额较大。针对上述指控，公诉人当庭宣读并提交了物证照片、书证、证人证言、被害人陈述、被告人供述与辩解、现场勘验检查笔录、辨认笔录、鉴定意见等证据。公诉机关认为，被告人程军、王少辉、巫山、陈某、赵国平、朱飞的行为均触犯《中华人民共和国刑法》第二百六十四条，构成盗窃罪，且程军、王少辉、巫山、赵国平、朱飞均系累犯，提请本院依法惩处。 被告人程军当庭表示认罪，但辩称未实施起诉书第20起盗窃。 被告人王少辉及其辩护人提出：1、起诉书第19起指控不能成立。本起犯罪王少辉不在现场，事后也未分赃；2、共同盗窃犯罪中，王少辉因身体××，只参与望风，地位区别于直接正犯，系从犯；3、归案后主动坦白所犯罪行，愿意积极退赔，有悔罪表现，建议对王少辉从轻或减轻判处。 被告人巫山当庭表示认罪，但辩称未实施起诉书第5起、第12起盗窃。 被告人陈某及其辩护人辩称：1、陈某不具有其他严重情节。起诉书指控陈某参与盗窃13起，但公诉人庭审中明确表明起诉书第1起台币600元不计算犯罪数额、第8起针对陈某的盗窃指控有误，故陈某实际参与入室盗窃12起，盗窃数额累计23000余元，不属有其他严重情节。2、指控陈某实施起诉书第7起、第20起盗窃的事实，只有陈某及程军的鞋印鉴定结论而无其他证据印证，证据不足，不能成立。3、陈某归案后如实交代罪行，认罪悔罪态度较好，愿意退赃、退赔。综上，请求法院从轻减轻处理，并适用缓刑。 被告人赵国平对起诉书指控的事实和罪名不持异议。 被告人朱飞对起诉书指控的事实和罪名不持异议。其辩护人提出的辩护意见是：1、在本起盗窃犯罪中，作案工具系程军提供，香烟直接窃取是程军，销赃也是程军安排陈某去的，销赃得款6000余元朱飞仅得1000余元。无论从实施犯罪到事后分赃，朱飞起从属、次要作用。2、朱飞当庭认罪，案发后积极退赔被害人全部经济损失，并取得谅解。恳请法庭对其从轻处罚。 经审理查明： 1、2014年12月9日19时许，被告人赵国平、陈某、王少辉至本市狮子山区先锋东村16栋，采用技术开锁手段进入该栋302室，窃取台币600元。 2、2015年1月1日19时许，被告人程军、巫山、王少辉、陈某至本市和平新村49栋，采用上述同样手段进入该栋601室，窃取人民币300元、笔记本电脑一台（DELL牌14L-456）。经鉴定，被盗笔记本电脑价值人民币1470元。 3、2015年1月1日19时许，被告人程军、巫山、王少辉、陈某至本市和平新村49栋，采用上述同样手段进入该栋602室，窃取笔记本电脑一台（DELL牌INS14RR-927）、铂金项链一条，重5.19克。经鉴定，被盗笔记本电脑价值人民币1505元，被盗铂金项链价值人民币2377元。 4、2015年1月12日19时许，被告人巫山至本市铜陵县南湖新村12栋，采用上述同样手段进入该栋401室，窃取人民币800元。 5、2015年1月26日，被告人巫山至本市狮子山区行政村新桥组3号攀爬该栋房间窗户进入室内，窃取人民币6000元。 6、2015年1月28日19时许，被告人程军、巫山、王少辉至本市井湖雅居8栋，采用技术开锁手段进入该栋507室，窃取硬中华香烟一条，价值人民币360元，软中华香烟八包，价值人民币440元。被害人发现家中被盗跟后追赶并从王少辉手上将香烟追回。 7、2015年2月1日，被告人陈某至本市工人新村21栋，采用上述同样手段进入该栋501室，窃取人民币200元、ipad4一部、惠普笔记本电脑一台、欧米茄手表一块。 8、2015年2月5日22时许，被告人朱飞至本市北京路××人联合会门前，利用开锁工具将停放在此的皖G×××××奥迪轿车后备箱打开发现内有香烟，电话通知被告人程军至现场将该车后备箱内11条软中华香烟盗走，价值人民币6050元，销赃得款人民币6000余元。 9、2015年2月14日，被告人程军、王少辉至本市金口岭东村39栋，采用技术开锁手段进入该栋403室，窃取人民币1100元。 10、2015年2月15日，被告人巫山至本市万泰紫晶苑1栋，通过攀爬厨房窗户进入该栋102室，窃取人民币300元、黄金吊坠、转运珠等物，黄金饰品销赃得款人民币1300元。 11、2015年2月16日晚，被告人程军、王少辉、赵国平乘坐赵国平驾驶的皖G×××××面包车，至芜湖市南陵县润福家园9栋，采用技术开锁手段进入该栋4单元201室，窃取人民币2000元。 12、2015年2月16日，被告人巫山至本市世界花园18栋，通过攀爬房间窗户进入该栋104室，窃取黄金项链一条、黄金戒指一枚、黄金吊坠两个、黄金手链两条。经鉴定，被盗黄金项链价值人民币7435元，被盗黄金吊坠价值人民币662元。 13、2015年2月17日，被告人程军、陈某、巫山至本市万泰翡翠城兰馨苑9栋，采用技术开锁手段进入该栋301室，窃取一台笔记本电脑及二瓶白酒。 14、2015年2月19日，被告人程军、巫山、陈某至本市园林新村131栋，采用技术开锁手段进入该栋203室，窃取人民币3300元。 15、2015年2月17日，被告人程军、陈某、巫山、王少辉至本市万泰翡翠城兰馨苑6栋，采用技术开锁手段进入该栋302室，窃取旧版人民币数十元。 16、2015年2月22日19时许，被告人程军、陈某、王少辉至本市滨江花园33栋，采用技术开锁手段进入该栋506室，窃取大鸡、牡丹牌香烟数包，硬中华香烟15包。经鉴定，被盗硬中华香烟价值人民币540元。 17、2015年2月23日18时许，被告人程军、陈某、巫山、王少辉至本市新苑小区三区8栋，采用技术开锁手段进入该栋303室，窃取人民币6800元、硬中华香烟两条、黄金项链一条、黄金戒指一枚、白金戒指一枚、钻石吊坠一个，被盗首饰由巫山销赃得款3900元。经鉴定，被盗硬中华香烟价值人民币720元。 18、2015年2月24日19时许，被告人程军、陈某、王少辉至本市市建新村32栋，采用技术开锁手段进入该栋306室，窃取人民币1400元、硬中华香烟8包、皖烟5包。经鉴定，被盗硬中华香烟价值人民币288元。 19、2015年2月24日19时许，被告人程军、陈某至本市市建新村22栋，采用技术开锁手段进入该栋305室，窃取华硕笔记本电脑一台，后由陈某销赃得款400元。 20、2015年3月上旬的一天，被告人程军、陈某至本市官塘新村99栋，采用技术开锁手段进入该栋501室，窃取人民币100元、黄金项链一条、黄金戒指一枚、黄金耳环一个、银项圈一个、银手镯一个、邮册一本。 2015年3月9日，公安机关将被告人程军、王少辉、巫山、陈某、赵国平抓获，并从王少辉住处起获作案开锁工具三套；2015年3月25日被告人朱飞被抓获归案。 另查明，在本案侦查及审理期间，被告人王少辉、陈某、赵国平、朱飞分别退赔人民币11880元、11715元、1000元、6050元犯罪违法所得。 上述事实，被告人程军、王少辉、巫山、陈某、赵国平、朱飞庭审中亦无异议，且有被害人田某、张某、李某等人的陈述，铜陵市烟草局卷烟价格证明、铜陵市价格认证中心鉴定意见、法医物证鉴定书、辨认笔录及照片、抓获经过、扣押及发还物品清单、退赔款收据、收条、谅解书、前科刑事判决书、户籍资料等证据在卷证实，足以认定。 关于被告人王少辉及其辩护人提出第19起指控不成立及从犯的 辩论意见。经查：2015年2月24日晚19时许，王少辉与程军、陈某共同实施第18起（市建新村32栋306室）盗窃，嗣后，王少辉因躲雨与同伙程军、陈某走散，没有参与之后程军、陈某实施的第19起（市建新村22栋305室）盗窃，事后本起犯罪所得也未参与分赃，王少辉不承担本起犯罪后果，该项辩解理由成立，予以支持；王少辉在参与的10起共同犯罪中，提供开锁工具，负责望风报信，积极配合同伙入室行窃，犯罪所得亦基本均分，各被告人分工明确、相互配合，没有明显主次之分，辩护人关于从犯的辩论意见理由不足，不予采纳。 关于被告人陈某及其辩护人提出陈某不具有其他严重情节及起诉书第7起、第20起指控不成立的辩论意见。经查：（1）公诉机关当庭提出起诉书第8起针对陈某的指控有误，本起盗窃数额6050元不计算为陈某犯罪数额的意见，与查明的事实相符，本院予以采纳支持。同时，公诉机关当庭表示第1起台币600元因汇率换算问题，不计算犯罪数额。因此，扣除第1起台币600元及第8起6050元盗窃数额，陈某入室盗窃实际犯罪数额为23300元，未达到本省数额巨大标准的一半，不属具有其他严重情节。陈某及其辩护人该节辩论意见理由成立，予以支持。（2）公诉机关针对陈某实施第7起、第20起盗窃的指控，不仅有陈某及同案程军的鞋印鉴定意见，且有现场勘查笔录、痕迹提取照片、鞋印个体特征比对照片、通话记录清单、被害人的陈述等证据证实，足以认定，辩护人该节辩护意见理由不足，不予采纳。 关于被告人巫山提出未实施第5起、第12起以及程军提出未实施第20起盗窃的辩解，与查明的事实不符，本院不予采纳。 关于被告人朱飞及其辩护人提出从犯的辩论意见。经查：本案香烟直接窃取及事后销赃均由程军完成，从表面上看，程军作用较大，但辩护人未注意到朱飞利用开锁工具打开车门才是本起盗窃能够得逞的关键，事后朱飞亦参与分赃。辩护人关于从犯的辩护意见，理由不足，不予采纳。 本院认为，被告人巫山、程军、王少辉、陈某、赵国平、朱飞以非法占有为目的，采用秘密手段单独或结伙窃取他人财物，价值共计人民币49747元，其中：巫山入室盗窃11起，价值人民币37669元，具有其他严重情节；程军入室盗窃13起，价值人民币27000元，具有其他严重情节，另盗窃作案1起，价值人民币6050元；王少辉入室盗窃10起，价值人民币23200元，数额较大；陈某入室盗窃12起，价值人民币23300元，数额较大；赵国平入室盗窃2起，价值人民币2000元，数额较大；朱飞盗窃1起，价值人民币6050元，数额较大，其行为均构成盗窃罪，依法应予惩处。公诉机关指控罪名成立，本院予以确认，但对部分被告人的犯罪次数及数额的指控有误，本院予以纠正。在共同犯罪中，各被告人分工明确，相互配合，犯罪所得基本均分，各被告人作用和地位相当，不宜区分主从犯。巫山、程军、王少辉、赵国平、朱飞均系盗窃累犯，依法从重处罚；陈某有盗窃前科，酌情从重处罚。六名被告人均当庭自愿认罪，酌情从轻处罚。案发后，王少辉、陈某、赵国平共同退赔24595元，占三被告人所参与盗窃犯罪数额的90％以上；朱飞退赔全部犯罪所得6050元，并取得被害人的谅解，本院根据退赔给被害人损失弥补程度的大小，均酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十一条、第六十五条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人巫山犯盗窃罪，判处有期徒刑五年零三个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2020年6月9日止。罚金限本判决生效后十日内缴纳至本院） 二、被告人程军犯盗窃罪，判处有期徒刑四年零三个月，并处罚金人民币一万五千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2019年6月9日止。罚金限本判决生效后十日内缴纳至本院） 三、被告人王少辉犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2017年3月9日止。罚金限本判决生效后十日内缴纳至本院） 四、被告人陈某犯盗窃罪，判处有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2016年9月9日止。罚金限本判决生效后十日内缴纳至本院） 五、被告人赵国平犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月10日起至2015年10月9日止。罚金限本判决生效后十日内缴纳至本院） 六、被告人朱飞犯盗窃罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年3月25日起至2015年10月24日止。罚金限本判决生效后十日内缴纳至本院） 七、对被告人王少辉、陈某、赵国平、朱飞退赔款人民币共计三万零六百四十五元，发还四五被告人涉案的各被害人。 八、对被告人巫山、程军、王少辉、陈某、赵国平未退赔的违法所得继续予以追缴。 九、查扣的作案开锁工具三套，予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省铜陵市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长谢飞梦 代理审判员华时来 人民陪审员汪斌 二〇一五年九月三十日 书记员阎岩 附相关法律条文： 《中华人民共和国刑法》： 第二百六十四条-盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条第一款-共同犯罪是指二人以上共同故意犯罪。 第六十一条-对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十五条-被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第五十二条-判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条-罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条-犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0403a30b097a31d360bc1c3e1cfd5b15ab2","writName":"程军、王少辉等犯盗窃罪一审刑事判决书"}
