{"ajId":"5856e5e6-68ce-490c-89de-9fb52188dccc","ajName":"张某某妨害公务罪、危险驾驶罪、被告人郑某某、王某某妨害公务罪一案","ajjbqk":" 呼和浩特市新城区人民检察院指控称：2013年4月25日20时20分左右，在呼和浩特市新城区如意小区东门附近，被告人张某某酒后驾驶蒙AN8870号桑塔纳轿车与王双生驾驶的蒙AY5875号出租车剐蹭并发生纠纷，王双生报警。本市公安局新城区公安分局城东派出所民警冯某、孟某某在依法出警调查了解该纠纷过程中，遭到被告人张某某、郑某某、王某某三人的殴打和辱骂，造成出警人身体受伤，民警的手机、手表表链和执法仪被损坏。后经警力增援，才将三被告人带到本市公安局新城区公安分局城东派出所。经对被告人张某某血液中酒精含量检测，其酒精含量208.14mg／100ml，属醉酒驾驶机动车。事发后，三名被告人家属主动赔偿被害民警并得到被害民警的谅解。针对上述指控事实，公诉机关当庭出示、宣读了被害人陈述、被告人供述和辩解、证人证言、鉴定意见、书证、视听资料等证据。公诉机关认为，被告人张某某、郑某某、王某某以暴力威胁方法阻碍治安民警依法执行职务，三被告人的行为均触犯了《中华人民共和国刑法》第二百七十七条的规定，犯罪事实清楚，证据确实充分，应当以妨害公务罪追究其刑事责任。同时适用《中华人民共和国刑法》第二十五条第一款之规定。被告人张某某醉酒后驾驶小轿车，其行为已触犯了《中华人民共和国刑法》第一百三十三条之一的规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。同时适用《中华人民共和国刑法》第六十九条之规定，请依法判处。 被告人张某某、郑某某、王某某在开庭审理过程中对指控的犯罪事实均无异议。被告人张某某的辩护人认为：被告人张某某亲属已给被害人进行了赔偿，也取得了被害人的谅解，庭审时被告人张某某也承认了醉酒驾驶的事实，请合议庭考虑被告人认罪态度给予从轻或减轻处罚。被告人郑某某的辩护人认为：被告人郑某某亲属积极向被害人赔礼道歉并进行赔偿，也得到了谅解，认罪态度较好没有前科，请合议庭考虑被告人认罪态度综合评价。被告人王某某的辩护人认为：被告人王某某系偶犯初犯，积极赔偿被害人损失，并得到被害人谅解，请合议庭考虑被告人认罪态度综合评价。 经审理查明：2013年4月25日20时20分左右，在呼和浩特市新城区如意小区东门附近，被告人张某某酒后驾驶蒙AN8870号桑塔纳轿车与王双生驾驶的蒙AY5875号出租车发生剐蹭后产生纠纷，王双生报警。呼和浩特市公安局新城区公安分局城东派出所民警冯某、孟某某在依法出警调查了解该纠纷过程中，遭到被告人张某某、郑某某、王某某三人的殴打和辱骂，造成出警民警身体受伤，民警的手机、手表表链和执法仪被损坏。后经警力增援，才将三被告人带到呼和浩特市公安局新城区公安分局城东派出所。经对被告人张某某血液中酒精含量检测，其酒精含量208.14毫克／100毫升，属醉酒驾驶机动车。 另查明，被告人张某某、郑某某、王某某三人家属主动赔偿被害民警经济损失，并得到被害民警的谅解。 上述事实，有下列证据证实： 1、被害人冯某的陈述证实，2013年4月25日20时20分左右，在呼和浩特市新城区如意小区东门附近，被告人张某某酒后机动车与王双生驾驶的出租车发生剐蹭并产生纠纷，王双生报警。他和孟某某在依法出警调查了解该纠纷过程中，遭到被告人张某某、郑某某、王某某三人的殴打和辱骂，造成民警身体受伤，手机、手表表链和执法仪被损坏。后经警力增援，才将三被告人带到呼和浩特市公安局新城区公安分局城东派出所的事实经过。 2、被害人孟某某的陈述证实，三被告人以暴力威胁方法阻碍他们依法执行公务的时间、地点以及事实经过。 3、被告人张某某、郑某某、王某某供述证实，张某某与王双生发生纠纷，在公安依法出警调查了解该纠纷过程中，三被告人阻碍公安人员执行公务的事实经过。 4、证人王某某的证言证实，2013年4月25日19时30分左右，我把我的出租车停在新城区如意小区东门斜对面的巷子里，大约21时20分左右，我上了我的出租车，这时有四个男子过来上了我后面的车启动了车后行驶，正好撞到了我停的车左后侧。我就赶紧下车，这时这四个男子开车撞了我的车准备继续行驶离开，我就上前拦住了他们。我敲他们车的副驾驶车窗玻璃。我说，你撞我的车了。这时副驾驶的男子边骂边准备打我。他们车停下了，其中驾驶车的穿格子衬衣的光头男子从车上下来，我闻他喝了酒，我就说，你撞我车了，这个喝了酒的司机就骂我，这时副驾驶的五十多岁高个子男子上来抓住我的衣领打了我头两拳，抓伤了我的脖子。这个高个子男子还准备打我，被另两个同车他们一伙的给拉住了。这时喝酒的那个开车司机上来一把推开我，将我推倒在地，他们又准备走我拦住了他们，同时我也报了警，不到一分钟警察就到了。很快两个警察就到了，一个警察个子高，一个警察个子矮点。稍矮的警察还带着录像仪。这两个警察过来很文明地向我们了解情况。两个民警向我了解了情况后，又向这四个喝了酒的男子询问了解情况，这四个男子不配合。民警对他们说：你们喝了酒开车，又打人，人家报了案，你们配合我们回派出所接受调查。这时高个子副驾驶的那个男子就开始骂民警。开车的那个喝酒的穿格子衬衣的男子也开始骂警察。这两个民警准备带他们回派出所，其中副驾驶那高个子男子边骂边冲上来打了正用录像仪录像的矮个子民警胸两拳，稍高个子民警上来往开拉大录像民警的这个五十多岁的高个男子，这个高个男子反手又打了稍高个子警察前胸一拳，稍高个子的男子又打被这个警察挡住了。稍高个子男子就拿出手机打电话要求其他警察增援。这个五十多岁的男子上来一拳打掉了这个警察的手机和手表，手机和手表也被打烂了。同时那个喝酒的穿格子衬衣的司机上来用拳打录像的警察前胸，打了几下，录像的警察边录边告诉他已经妨害公务了，但这个司机不听。这个穿格子衬衣的司机反手又用拳打高个子的警察。就这样他们两个厮打两位民警，并且继续骂脏话。这时增援的一名戴眼镜的警察也赶来了，这两个喝了酒的男子，还有那个小个子穿深色上衣的男子又开始撕扯骂警察，民警就往回带他们三人，这时又有一辆警车来了，下来两个警察帮助往回带这三个男子。高个子五十多岁的男子和那个喝了酒的司机边骂边踢打往回带他们的民警，那个小个子穿深色上衣的男子边骂边上去阻拦民警带人，并且撕扯先前来的这两个民警，扭住民警的胳膊不让带人后来民警强行将这三个男子带回派出所。不一会儿交警就到了，经过就是这样。 5、估价鉴定结论书，证实公安人员在执行公务期间被造成物品毁损的价值。 6、书证，中国人民解放军第253医院诊断证明书四份，孟某某患者于2013年4月26日10时35分因多处伤12小时就诊，查腰部疼痛，压痛，右肩部压痛，左前臂皮肤淤青。此证据证明孟某某身体有多处伤。冯某患者于2013年4月26日10时30分因多处伤12小时就诊，查右肩部疼痛，左足小趾压痛，皮肤无伤口，此证据证明冯某身体有多处伤。杜学智患者于2013年4月26日10时30分因多处伤12小时就诊，查右踝外侧皮肤擦伤。此证据证明杜学智右踝外伤。王双生患者因多处伤4小时于2013年4月26日来我院急诊就诊，患者自诉头部、胸部受击打，查体：神志清，头部无皮下肿，胸部见一处擦伤。此证据证明王双生胸部有一处擦伤。 7、视听资料，证实出警民警冯某、孟某某执法仪记录的遭被告人谩骂、围攻、推搡的事实经过。 8、呼和浩特市道路交通事故伤残评定委员会血液酒精含量分析报告，证实被告人张某某的血液酒精含量为208.14mg／100ml，为醉酒驾驶。 9、道路交通事故现场图，证实交通事故现场的情况，张某某开的车在王双生的车左后侧，张某某开车准备离开的样子，图中反映的情形与王双生的陈述能够相互印证。 10、书证，出警经过证实2013年4月25日21时20分，我城东派出所治安民警孟某某、冯某接到指挥中心“如意小区东门因两车剐蹭引发打架”的出警指令后，迅速赶到事发现场找到报警人王双生询问情况，得知事发经过为王双生坐在停在路边的自己的出租车内休息，这时从饭店内出来四名喝了酒的男子驾驶一辆停在路边王双生出租车后面的黑色桑塔纳轿车要离开时，将前面王双生的出租车后保险杠剐蹭（驾驶员为张某某），王双生下车找张某某赔偿，遭到张某某、郑某某、王某某三人的辱骂和殴打。孟某某、冯某了解到这一情况后，准备将双方当事人带回派出所做进一步的调查时，遭到郑某某、张某某、王某某三人的辱骂和殴打，民警孟某某看事态难以控制就用手机通知指挥中心请求增援，期间将孟某某用来通知指挥中心的手机打落摔坏，手表打坏，将民警冯某的警服、执法仪和眼镜损坏。后来增援民警赶到后才将事态得以控制。在带回派出所的路上，郑某某又将赶到现场的派出所所长脚部踢伤。 11、书证，派警指令单证实2013年4月25日21时09分，接到报警电话13739910796的报警，案发地如意小区东门，报警内容报警人称两车剐蹭后引发打架。出警人孟某某、冯某出警情况民警出警被醉酒人殴打，已移交刑警队的事实。 12、户籍证明，证实被告人张某某、郑某某、王某某实施犯罪时的年龄。 13、谅解书，证实三被告人酒后在如意路妨害出警民警执行公务一案，事后三被告人的家属主动向出警民警赔礼道歉，并已承担了赔偿费用主动悔过，出警人员表示予以谅解。 以上证据来源合法，经庭审举证、质证，被告人张某某、郑某某、王某某对证据不持异议，且证据之间能够相互印证，证明本案的客观事实，本院依法予以确认。 ","cpfxgc":"本院认为，被告人张某某、郑某某、王某某以暴力威胁方法阻碍治安民警依法执行职务，三被告人的行为均已构成妨害公务罪；被告人张某某醉酒后驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的事实及罪名成立，予以支持。被告人张某某的辩护人提出，关于被告人张某某亲属已给被害人进行了赔偿，也取得了被害人的谅解，庭审时被告人张某某也承认了醉酒驾驶的辩护意见与查明的事实相符，予以采纳。被告人郑某某、王某某的辩护人关于被告人郑某某、王某某亲属积极向被害人赔礼道歉并进行赔偿，也得到了被害人谅解的辩护意见与查明的事实相符，予以采纳。被告人张某某醉酒驾驶机动车，血液酒精含量达到200毫克／100毫升以上，应从重处罚。被告人张某某、郑某某、王某某自愿认罪，且积极赔偿被害人经济损失，并取得被害人谅解，庭审时认罪态度较好，具有悔罪表现，可酌情予以从轻处罚。依照《中华人民共和国刑法》第二百七十七条第一款、第一百三十三条之一、第六十九条、第二十五条第一款之规定，判决如下：","pjjg":" 一、被告人张某某犯妨害公务罪，判处罚金人民币一万元；犯危险驾驶罪，判处拘役二个月，并处罚金人民币五千元，决定执行拘役二个月，并处罚金人民币一万五千元。（罚金于本判决生效后十日内缴纳）。 二、被告人郑某某犯妨害公务罪，判处罚金人民币一万元（罚金于本判决生效后十日内缴纳）。 三、被告人王某某犯妨害公务罪，判处罚金人民币一万元（罚金于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。","qw":"呼和浩特市新城区人民法院 刑事判决书 （2014）新刑初字第28号 公诉机关呼和浩特市新城区人民检察院。 被告人张某某，男，1967年8月20日出生，汉族，初中文化，无职业。因涉嫌犯妨害公务罪于2013年4月26日被刑事拘留，同年5月24日被取保候审。 辩护人段亮，内蒙古东日律师事务所律师。 辩护人李玉青，内蒙古东日律师事务所律师。 被告人郑某某，男，1958年4月21日出生于，汉族，初中文化，无职业。因涉嫌犯妨害公务罪于2013年4月26日被刑事拘留，同年5月24日被取保候审。 辩护人其布热，内蒙古东日律师事务所律师。 被告人王某某，男，1965年4月11日出生，汉族，初中文化，无职业。因涉嫌犯妨害公务罪于2013年4月26日被刑事拘留，同年5月24日被取保候审。 辩护人姜运峰，内蒙古东日律师事务所律师。 呼和浩特市新城区人民检察院以呼新检刑诉字（2013）第435号起诉书指控被告人张某某犯妨害公务罪、危险驾驶罪、被告人郑某某、王某某犯妨害公务罪，于2013年12月26日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。呼和浩特市新城区人民检察院指派检察员刘瑞广出庭支持公诉，被告人张某某及辩护人段亮、被告人郑某某及辩护人其布热、被告人王某某及辩护人姜运峰到庭参加了诉讼。现已审理终结。 呼和浩特市新城区人民检察院指控称：2013年4月25日20时20分左右，在呼和浩特市新城区如意小区东门附近，被告人张某某酒后驾驶蒙AN8870号桑塔纳轿车与王双生驾驶的蒙AY5875号出租车剐蹭并发生纠纷，王双生报警。本市公安局新城区公安分局城东派出所民警冯某、孟某某在依法出警调查了解该纠纷过程中，遭到被告人张某某、郑某某、王某某三人的殴打和辱骂，造成出警人身体受伤，民警的手机、手表表链和执法仪被损坏。后经警力增援，才将三被告人带到本市公安局新城区公安分局城东派出所。经对被告人张某某血液中酒精含量检测，其酒精含量208.14mg／100ml，属醉酒驾驶机动车。事发后，三名被告人家属主动赔偿被害民警并得到被害民警的谅解。针对上述指控事实，公诉机关当庭出示、宣读了被害人陈述、被告人供述和辩解、证人证言、鉴定意见、书证、视听资料等证据。公诉机关认为，被告人张某某、郑某某、王某某以暴力威胁方法阻碍治安民警依法执行职务，三被告人的行为均触犯了《中华人民共和国刑法》第二百七十七条的规定，犯罪事实清楚，证据确实充分，应当以妨害公务罪追究其刑事责任。同时适用《中华人民共和国刑法》第二十五条第一款之规定。被告人张某某醉酒后驾驶小轿车，其行为已触犯了《中华人民共和国刑法》第一百三十三条之一的规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。同时适用《中华人民共和国刑法》第六十九条之规定，请依法判处。 被告人张某某、郑某某、王某某在开庭审理过程中对指控的犯罪事实均无异议。被告人张某某的辩护人认为：被告人张某某亲属已给被害人进行了赔偿，也取得了被害人的谅解，庭审时被告人张某某也承认了醉酒驾驶的事实，请合议庭考虑被告人认罪态度给予从轻或减轻处罚。被告人郑某某的辩护人认为：被告人郑某某亲属积极向被害人赔礼道歉并进行赔偿，也得到了谅解，认罪态度较好没有前科，请合议庭考虑被告人认罪态度综合评价。被告人王某某的辩护人认为：被告人王某某系偶犯初犯，积极赔偿被害人损失，并得到被害人谅解，请合议庭考虑被告人认罪态度综合评价。 经审理查明：2013年4月25日20时20分左右，在呼和浩特市新城区如意小区东门附近，被告人张某某酒后驾驶蒙AN8870号桑塔纳轿车与王双生驾驶的蒙AY5875号出租车发生剐蹭后产生纠纷，王双生报警。呼和浩特市公安局新城区公安分局城东派出所民警冯某、孟某某在依法出警调查了解该纠纷过程中，遭到被告人张某某、郑某某、王某某三人的殴打和辱骂，造成出警民警身体受伤，民警的手机、手表表链和执法仪被损坏。后经警力增援，才将三被告人带到呼和浩特市公安局新城区公安分局城东派出所。经对被告人张某某血液中酒精含量检测，其酒精含量208.14毫克／100毫升，属醉酒驾驶机动车。 另查明，被告人张某某、郑某某、王某某三人家属主动赔偿被害民警经济损失，并得到被害民警的谅解。 上述事实，有下列证据证实： 1、被害人冯某的陈述证实，2013年4月25日20时20分左右，在呼和浩特市新城区如意小区东门附近，被告人张某某酒后机动车与王双生驾驶的出租车发生剐蹭并产生纠纷，王双生报警。他和孟某某在依法出警调查了解该纠纷过程中，遭到被告人张某某、郑某某、王某某三人的殴打和辱骂，造成民警身体受伤，手机、手表表链和执法仪被损坏。后经警力增援，才将三被告人带到呼和浩特市公安局新城区公安分局城东派出所的事实经过。 2、被害人孟某某的陈述证实，三被告人以暴力威胁方法阻碍他们依法执行公务的时间、地点以及事实经过。 3、被告人张某某、郑某某、王某某供述证实，张某某与王双生发生纠纷，在公安依法出警调查了解该纠纷过程中，三被告人阻碍公安人员执行公务的事实经过。 4、证人王某某的证言证实，2013年4月25日19时30分左右，我把我的出租车停在新城区如意小区东门斜对面的巷子里，大约21时20分左右，我上了我的出租车，这时有四个男子过来上了我后面的车启动了车后行驶，正好撞到了我停的车左后侧。我就赶紧下车，这时这四个男子开车撞了我的车准备继续行驶离开，我就上前拦住了他们。我敲他们车的副驾驶车窗玻璃。我说，你撞我的车了。这时副驾驶的男子边骂边准备打我。他们车停下了，其中驾驶车的穿格子衬衣的光头男子从车上下来，我闻他喝了酒，我就说，你撞我车了，这个喝了酒的司机就骂我，这时副驾驶的五十多岁高个子男子上来抓住我的衣领打了我头两拳，抓伤了我的脖子。这个高个子男子还准备打我，被另两个同车他们一伙的给拉住了。这时喝酒的那个开车司机上来一把推开我，将我推倒在地，他们又准备走我拦住了他们，同时我也报了警，不到一分钟警察就到了。很快两个警察就到了，一个警察个子高，一个警察个子矮点。稍矮的警察还带着录像仪。这两个警察过来很文明地向我们了解情况。两个民警向我了解了情况后，又向这四个喝了酒的男子询问了解情况，这四个男子不配合。民警对他们说：你们喝了酒开车，又打人，人家报了案，你们配合我们回派出所接受调查。这时高个子副驾驶的那个男子就开始骂民警。开车的那个喝酒的穿格子衬衣的男子也开始骂警察。这两个民警准备带他们回派出所，其中副驾驶那高个子男子边骂边冲上来打了正用录像仪录像的矮个子民警胸两拳，稍高个子民警上来往开拉大录像民警的这个五十多岁的高个男子，这个高个男子反手又打了稍高个子警察前胸一拳，稍高个子的男子又打被这个警察挡住了。稍高个子男子就拿出手机打电话要求其他警察增援。这个五十多岁的男子上来一拳打掉了这个警察的手机和手表，手机和手表也被打烂了。同时那个喝酒的穿格子衬衣的司机上来用拳打录像的警察前胸，打了几下，录像的警察边录边告诉他已经妨害公务了，但这个司机不听。这个穿格子衬衣的司机反手又用拳打高个子的警察。就这样他们两个厮打两位民警，并且继续骂脏话。这时增援的一名戴眼镜的警察也赶来了，这两个喝了酒的男子，还有那个小个子穿深色上衣的男子又开始撕扯骂警察，民警就往回带他们三人，这时又有一辆警车来了，下来两个警察帮助往回带这三个男子。高个子五十多岁的男子和那个喝了酒的司机边骂边踢打往回带他们的民警，那个小个子穿深色上衣的男子边骂边上去阻拦民警带人，并且撕扯先前来的这两个民警，扭住民警的胳膊不让带人后来民警强行将这三个男子带回派出所。不一会儿交警就到了，经过就是这样。 5、估价鉴定结论书，证实公安人员在执行公务期间被造成物品毁损的价值。 6、书证，中国人民解放军第253医院诊断证明书四份，孟某某患者于2013年4月26日10时35分因多处伤12小时就诊，查腰部疼痛，压痛，右肩部压痛，左前臂皮肤淤青。此证据证明孟某某身体有多处伤。冯某患者于2013年4月26日10时30分因多处伤12小时就诊，查右肩部疼痛，左足小趾压痛，皮肤无伤口，此证据证明冯某身体有多处伤。杜学智患者于2013年4月26日10时30分因多处伤12小时就诊，查右踝外侧皮肤擦伤。此证据证明杜学智右踝外伤。王双生患者因多处伤4小时于2013年4月26日来我院急诊就诊，患者自诉头部、胸部受击打，查体：神志清，头部无皮下肿，胸部见一处擦伤。此证据证明王双生胸部有一处擦伤。 7、视听资料，证实出警民警冯某、孟某某执法仪记录的遭被告人谩骂、围攻、推搡的事实经过。 8、呼和浩特市道路交通事故伤残评定委员会血液酒精含量分析报告，证实被告人张某某的血液酒精含量为208.14mg／100ml，为醉酒驾驶。 9、道路交通事故现场图，证实交通事故现场的情况，张某某开的车在王双生的车左后侧，张某某开车准备离开的样子，图中反映的情形与王双生的陈述能够相互印证。 10、书证，出警经过证实2013年4月25日21时20分，我城东派出所治安民警孟某某、冯某接到指挥中心“如意小区东门因两车剐蹭引发打架”的出警指令后，迅速赶到事发现场找到报警人王双生询问情况，得知事发经过为王双生坐在停在路边的自己的出租车内休息，这时从饭店内出来四名喝了酒的男子驾驶一辆停在路边王双生出租车后面的黑色桑塔纳轿车要离开时，将前面王双生的出租车后保险杠剐蹭（驾驶员为张某某），王双生下车找张某某赔偿，遭到张某某、郑某某、王某某三人的辱骂和殴打。孟某某、冯某了解到这一情况后，准备将双方当事人带回派出所做进一步的调查时，遭到郑某某、张某某、王某某三人的辱骂和殴打，民警孟某某看事态难以控制就用手机通知指挥中心请求增援，期间将孟某某用来通知指挥中心的手机打落摔坏，手表打坏，将民警冯某的警服、执法仪和眼镜损坏。后来增援民警赶到后才将事态得以控制。在带回派出所的路上，郑某某又将赶到现场的派出所所长脚部踢伤。 11、书证，派警指令单证实2013年4月25日21时09分，接到报警电话13739910796的报警，案发地如意小区东门，报警内容报警人称两车剐蹭后引发打架。出警人孟某某、冯某出警情况民警出警被醉酒人殴打，已移交刑警队的事实。 12、户籍证明，证实被告人张某某、郑某某、王某某实施犯罪时的年龄。 13、谅解书，证实三被告人酒后在如意路妨害出警民警执行公务一案，事后三被告人的家属主动向出警民警赔礼道歉，并已承担了赔偿费用主动悔过，出警人员表示予以谅解。 以上证据来源合法，经庭审举证、质证，被告人张某某、郑某某、王某某对证据不持异议，且证据之间能够相互印证，证明本案的客观事实，本院依法予以确认。 本院认为，被告人张某某、郑某某、王某某以暴力威胁方法阻碍治安民警依法执行职务，三被告人的行为均已构成妨害公务罪；被告人张某某醉酒后驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的事实及罪名成立，予以支持。被告人张某某的辩护人提出，关于被告人张某某亲属已给被害人进行了赔偿，也取得了被害人的谅解，庭审时被告人张某某也承认了醉酒驾驶的辩护意见与查明的事实相符，予以采纳。被告人郑某某、王某某的辩护人关于被告人郑某某、王某某亲属积极向被害人赔礼道歉并进行赔偿，也得到了被害人谅解的辩护意见与查明的事实相符，予以采纳。被告人张某某醉酒驾驶机动车，血液酒精含量达到200毫克／100毫升以上，应从重处罚。被告人张某某、郑某某、王某某自愿认罪，且积极赔偿被害人经济损失，并取得被害人谅解，庭审时认罪态度较好，具有悔罪表现，可酌情予以从轻处罚。依照《中华人民共和国刑法》第二百七十七条第一款、第一百三十三条之一、第六十九条、第二十五条第一款之规定，判决如下： 一、被告人张某某犯妨害公务罪，判处罚金人民币一万元；犯危险驾驶罪，判处拘役二个月，并处罚金人民币五千元，决定执行拘役二个月，并处罚金人民币一万五千元。（罚金于本判决生效后十日内缴纳）。 二、被告人郑某某犯妨害公务罪，判处罚金人民币一万元（罚金于本判决生效后十日内缴纳）。 三、被告人王某某犯妨害公务罪，判处罚金人民币一万元（罚金于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。 审判长张晓飞 审判员王芳 人民陪审员李桂林 二〇一四年三月二十四日 书记员张杨","writId":"00883a281ab3046c861d62d2b0db9a41320","writName":"张某某妨害公务罪、危险驾驶罪、被告人郑某某、王某某妨害公务罪一审刑事判决书"}
