{"ajId":"304bf74e-edae-4d90-be20-e1df152b28ca","ajName":"林威、梁晓兰容留他人吸毒一案","ajjbqk":" 经审理查明： 2016年5月15日至19日，被告人林威、梁晓兰在二人暂住处即本市湖里区湖里街道后浦村后浦社393号317室，先后四次容留赖某，4吸食冰毒。 2018年7月24日，被告人林威、梁晓兰在本市湖里区同亨大厦被公安机关抓获，到案后均如实供述其罪行。 案发后，被告人林威、梁晓兰及吸毒人员赖某，4均因吸毒被厦门市公安局集美分局行政处罚。 上述事实，被告人林威于开庭审理过程中亦无异议，并有证人赖某，4、吴某1、吕某，4、吴某2的证言、提取笔录、扣押决定书、扣押清单、发还清单、辨认笔录、现场照片、人身检查笔录、电子数据勘验、检查笔录、现场检测报告书、吸毒成瘾认定书、上网记录、通话记录、聊天记录、户籍证明、行政处罚决定书、到案经过、情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人林威、梁晓兰结伙为他人提供吸食毒品的场所，其行为已构成容留他人吸毒罪，且系共同犯罪。公诉机关指控的罪名成立。被告人林威、梁晓兰归案后如实供述犯罪事实并当庭认罪，可从轻处罚。辩护人据以上从宽情节请求对被告人梁晓兰从轻处罚的辩护意见，有事实及法律依据，本院予以采纳。公诉机关关于对被告人林威、梁晓兰在拘役四个月至六个月的幅度内判处刑罚并处罚金的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人林威犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月25日起至2018年11月18日止。罚金应于本判决发生法律效力第二日起三十日内缴纳）。 二、被告人梁晓兰犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月25日起至2018年11月18日止。罚金应于本判决发生法律效力第二日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市湖里区人民法院 刑事判决书 （2018）闽0206刑初741号 公诉机关厦门市湖里区人民检察院。 被告人林威，女，1997年2月23日出生，汉族，初中文化，无业，户籍地福建省武平县，来厦暂住湖里区。2016年5月27日因涉嫌犯容留他人吸毒罪被刑事拘留，2016年7月1日被取保候审，2018年7月25日被刑事拘留，2018年8月2日被逮捕。现羁押于厦门市第一看守所。 被告人梁晓兰，女，1997年12月18日出生，汉族，初中文化，无业，户籍地福建省武平县，来厦暂住湖里区。2016年5月27日因涉嫌犯容留他人吸毒罪被刑事拘留，2016年7月1日被取保候审，2018年7月25日被刑事拘留，2018年8月2日被逮捕。现羁押于厦门市第一看守所。 辩护人陈少青，福建汇丰联盟律师事务所律师（厦门市湖里区法律援助中心指派）。 厦门市湖里区人民检察院以湖检公诉刑诉［2018］715号起诉书指控被告人林威、梁晓兰犯容留他人吸毒罪，于2018年10月17日向本院提起公诉。本院适用简易程序，实行独任审判，公开开庭审理了本案。厦门市湖里区人民检察院指派检察员黄程芳出庭支持公诉，被告人林威、梁晓兰、辩护人陈少青到庭参加诉讼。现已审理终结。 经审理查明： 2016年5月15日至19日，被告人林威、梁晓兰在二人暂住处即本市湖里区湖里街道后浦村后浦社393号317室，先后四次容留赖某，4吸食冰毒。 2018年7月24日，被告人林威、梁晓兰在本市湖里区同亨大厦被公安机关抓获，到案后均如实供述其罪行。 案发后，被告人林威、梁晓兰及吸毒人员赖某，4均因吸毒被厦门市公安局集美分局行政处罚。 上述事实，被告人林威于开庭审理过程中亦无异议，并有证人赖某，4、吴某1、吕某，4、吴某2的证言、提取笔录、扣押决定书、扣押清单、发还清单、辨认笔录、现场照片、人身检查笔录、电子数据勘验、检查笔录、现场检测报告书、吸毒成瘾认定书、上网记录、通话记录、聊天记录、户籍证明、行政处罚决定书、到案经过、情况说明等证据证实，足以认定。 本院认为，被告人林威、梁晓兰结伙为他人提供吸食毒品的场所，其行为已构成容留他人吸毒罪，且系共同犯罪。公诉机关指控的罪名成立。被告人林威、梁晓兰归案后如实供述犯罪事实并当庭认罪，可从轻处罚。辩护人据以上从宽情节请求对被告人梁晓兰从轻处罚的辩护意见，有事实及法律依据，本院予以采纳。公诉机关关于对被告人林威、梁晓兰在拘役四个月至六个月的幅度内判处刑罚并处罚金的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下： 一、被告人林威犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月25日起至2018年11月18日止。罚金应于本判决发生法律效力第二日起三十日内缴纳）。 二、被告人梁晓兰犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月25日起至2018年11月18日止。罚金应于本判决发生法律效力第二日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长：张晓毅 二〇一八年十月三十日 法官助理：林轶琳 书记员：徐彧 附页： 本案适用的法律条文 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"025be5331d0de34025cd646d71f5ed09396","writName":"林威、梁晓兰容留他人吸毒一审刑事判决书"}
