{"ajId":"8450a429-3ba3-49c7-83da-4f8eef6ab8a7","ajName":"关于原审被告人梁坚云犯合同诈骗罪一案","ajjbqk":" 原审判决认定：被告人梁坚云在担任湖南某雄农林开发有限公司法人代表期间，在没有办理好相关建设法律手续的情况下，开发建设乌石镇龚泉养猪基地和射埠镇杉山村养猪基地，非法占用林地78.9亩；在明知没有履约能力的情况下，通过业务总经理贺某明（在逃）等人大肆发包建设工程项目，并将同一项目重复向多人发包，收取多人合同保证金、资料费、报名费等524.8万元未退还，又不能履行合同；同时在与合伙企业广西扬翔公司合伙创建扬翔某雄公司期间擅自挪用扬翔某雄公司资金600万元归自己使用。 2013年5月5日，被告人梁坚云到湘潭县公安局森林分局自动投案，如实供述了非法占用农用地的经过。 原审判决认定上述事实的证据有被告人的供述、被害人陈述、鉴定意见、证人证言、书证等。 原审判决认为：被告人梁坚云以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪。被告人梁坚云利用职务上的便利，挪用本单位资金归个人使用，数额巨大，其行为已构成挪用资金罪。被告人梁坚云违反土地管理法规，非法占用农用地，造成农用地大量毁坏，其行为已构成非法占用农用地罪，依法应予惩罚。2013年5月5日，被告人梁坚云到湘潭县公安局森林分局自动投案，如实供述了自己非法占用农用地的经过及事实，系自首，依法可以从轻处罚。根据《中华人民共和国刑法》第二百二十四条第（五）项、第二百七十二条第一款、第三百四十二条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十九条之规定，遂判决：一、被告人梁坚云犯合同诈骗罪，判处有期徒刑十二年，并处罚金十万元；犯挪用资金罪，判处有期徒刑五年；犯非法占用农用地罪，判处有期徒刑一年，并处罚金一万元。总和有期徒刑十八年，总处罚金十一万元，决定执行有期徒刑十四年，并处罚金十一万元。二、追缴被告人梁坚云个人的全部非法所得。 宣判后，原审被告人梁坚云不服，以“一、其行为不构成合同诈骗，合资项目真实，具有履约能力。二、项目为公司，梁坚云作为项目实施者，合资公司的副总经理，不应当由梁坚云个人承担非法占用林地的法律后果”为由提出上诉，请求撤销一审判决。 其辩护人提出：“一、梁坚云的行为不构成合同诈骗，合资项目真实，梁坚云具有履约能力，其主观上没有诈骗的故意。二、其行为不构成挪用资金罪，600万元资金全部用于猪场建设经营，该项目系广西扬翔公司和某雄公司共同经营，梁坚云的该行为不属于将600万元挪作‘个人使用’，未超过三个月，也未用于自己公司的盈利活动；三、项目为公司，梁坚云作为项目实施者，合资公司的副总经理，不应当由梁坚云个人承担非法占用林地的法律后果”的辩护意见。 经审理查明： 一、合同诈骗罪 2011年8月3日至2013年6月25日，上诉人梁坚云在明知工程总量的情况下，伙同他人以湖南某雄有限公司的名义，对外重复发包工程，骗取姚某华等25人签订工程承包合同，收取合同保证金、资料费及报名费等共计524.8万元 1、2011年8月3日，上诉人梁坚云以发包湘潭县乌石镇龚泉村基地部分土方工程的名义，与姚某华签订土方工程承包合同，收取合同保证金40万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其2011年8月3日与姚某华签订了乌石镇龚泉村土方合同，收取姚某华保证金40万元，后来安排他的工程队进场施工，但是他进场施工还不到两个月，由于设备故障就停工了，后来某雄公司到安化县公路局去核实，发现跟他们签合同的公司名称是虚构的，另外公路局没有这个人，在找这个人，一直没找到，保证金也没有退还；姚某华的报案报告；被害人姚某华的陈述，证实其与梁坚云签订土方合同后，交纳了40万元合同保证金，保证金未退还；被害人姚某华的身份证明；湖南某雄农林开发有限公司的通知；土方施工合同书；收款收据。 2、2011年9月26日，上诉人梁坚云伙同易某飞、李某、曾某成以发包乌石镇龚泉村油茶梯田土方工程的名义，和湖南省醴陵市某某建设工程有限公司黄某淦签订土方工程承包合同，收取保证金10万元。合同签订后不能履行，合同保证金也没有退回，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其2011年9月26日与湖南醴陵市某某建设工程有限公司黄某淦签订土方工程承包合同，收取保证金10万元，但这个项目是易某东负责洽谈的，该工程暂未开工，保证金没有退还；被害人黄某淦的供述，证实其经与某雄公司商谈，其承包了1500亩油茶基地土方工程，交纳了10万元合同保证金，合同签订后，某雄公司就一直以各种理由推诿，至今未开工，保证金未退还；油茶土方施工合同书；湖南醴陵市某某建设工程有限公司法人授权委托书；收款收据；证人李某、曾某生人口基本信息；外来单位注册申报表。 3、2011年10月28日，上诉人梁坚云伙同易某东以发包乌石镇龚泉村养猪基地部分土方工程的名义，和湖南耀星建筑有限公司的彭某君（合伙人唐某利、李某智）签订土方工程承包合同，收取保证金20万元。合同签订后不能履行，合同保证金也没有退回，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其2011年10月28日，彭某君交了20万元保证金，但是合同的具体情况不清楚，该保证金没有退还，工程也未开工；被害人彭某君的陈述，其于2011年10月28日与梁坚云签订合同，合同签订之前他们支付了易某东2万元好处费，然后通过银行转账直接交到梁坚云华融湘江银行的私人账户，该工程一直没有开工，保证金也未退还；收据。 4、2011年11月15日，上诉人梁坚云伙同刘某以发包乌石镇龚泉村养猪基地内A-D的土方工程的名义，和王某签订土方工程承包合同，收取合同保证金10万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其在2011年11月15日，与王某签订乌石镇龚泉村养猪基地内A-D的土方工程承包合同，合同虽然签订了，但是其没有收取他的保证金，工程这块是贺某成和易某东负责，应该是他们中的其中一个引进来的，工程暂未开工；被害人王某的陈述，其在2011年11月15日与梁坚云签订土方合同，交纳了20万元合同保证金，其中有10万元是欠条；土方施工合同书；收到王某人民币10万元整的证明。 5、2011年11月16日，上诉人梁坚云伙同贺某明以发包乌石镇龚泉村养猪基地部分土方工程的名义，和湖南郴州的刘某忠签订土方工程承包合同，收取合同保证金30万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其在2011年11月16日和湖南郴州的刘某忠签订土方工程承包合同，收取合同保证金30万元，另外还有一张20万元的保证金欠条，暂未开工；被害人刘某忠的陈述，其在2011年11月16日与梁坚云签订了土方工程承包合同，按照合同交纳了30万元的合同保证金，另外还打了一张20万元的合同保证金欠条。于2013年5月，梁坚云承诺2013年7月30日开工，但一直未开工；土方施工合同书；收条；中国建设银行客户回单；收据；上诉人梁坚云的承诺书。 6、2011年11月18日，上诉人梁坚云伙同王某福以发包湘潭县乌石镇龚泉村基地部分土方工程名义，与覃某锋签订土方工程承包合同，收取合同保证金10万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其于2011年11月18日和重庆企成建筑劳务有限公司覃某锋签订乌石镇龚泉村基地部分土方工程承包合同，收取保证金10万元，暂未开工，保证金没有退还；被害人覃某锋陈述，其于2011年11月18日和梁坚云签订合同，交纳10万元保证金（当时合同上是20万元），但当时收取保证金10万元是梁坚云同意了的，一直未开工；土方施工合同书；中国邮政储蓄取款凭单；收款人王某福出示被害人覃某锋交纳10万元的证明；王某福的身份证复印件。 7、2011年12月2日，上诉人梁坚云伙同王某福、宋某祥以发包乌石镇龚泉村养猪基地部分土方工程的名义，和湖南攸县的王某建签订土方工程承包合同，收取合同保证金10万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其于2011年12月2日，和王某建签订乌石镇龚泉村养猪基地部分土方工程承包合同，收取保证金10万元，该合同保证金暂未退还，工程没有开工；被害人王某建陈述，其于2011年12月2日和梁坚云签订合同，且在与梁坚云签订合同前，经梁坚云协商，将保证金20万元改为缴纳10万元，梁坚云公司财务开具了一份收款收据，另外的10万元差额，梁坚云叫其打了一张10万元履约金的欠条交给他们公司财务保管，一直未开工，保证金没有退还；土方施工合同书；土方工程承包合同补充条款；华融湘江银行现金交款单；收条、收据。 8、2011年11月6日，上诉人梁坚云伙同贺某明以发包乌石镇龚泉村养猪基地土方工程的名义，与湖南某某建设有限公司宜君泰分公司的廖某俭（合伙人刘＊）签订土方工程承包合同，收取合同保证金30万元。合同签订后不能履行，某雄公司已退还了保证金15万元，余下15万元的合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其与湖南某某建设有限公司宜君泰分公司的廖某俭（合伙人刘＊）签订乌石镇龚泉村养猪基地部分土方工程承包合同，收取保证金30万元，后来退还了15万元，另外的15万元未退，工程也一直没有开工；被害人廖某俭的陈述，其于2011年11月6日和梁坚云签订合同，合同签订后，按照合同约定缴纳30万元保证金，一直未施工，于2013年7月份退还了15万元；土方施工合同；收据。 9、2011年12月12日，上诉人梁坚云伙同易某飞以发包乌石镇龚泉村养猪基地土方工程的名义，与北京中天力拓土石方公司鄢某飞签订土方合同，收取合同保证金30万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2011年12月12日与北京中天力拓土石方公司鄢某飞签订龚泉村猪场土方合同，收取保证金30万元，工程未开工，保证金未退还；被害人鄢某飞的陈述，其于2011年12月12日与梁坚云签订合同，按照合同的约定缴纳30万元保证金，但是梁坚云提出先交20万给公司财务（公司财务有开收据），还有10万直接交现金给梁坚云（梁坚云没有开收据）；辨认笔录；土方施工合同；湖南省农村信用社结算业务申请书；收据；易某东户籍资料。 10、2011年12月27日，上诉人梁坚云伙同刘某以发包乌石镇龚泉村养猪基地土方工程的名义，与李某平签订土方工程承包合同，收取合同保证金、报名费、资料费共计6.8万元，合同签订后不能履行，合同保证金、报名费、资料费没有退回，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2011年12月27日与李某平签订龚泉村猪场土方工程施工合同，收取保证金5万元，报名费1万元，资料费8000元，这个项目没有开工，保证金没有退还；被害人李某平的陈述，其于2011年12月27日与梁坚云签订合同，工程未开工，保证金未退还；土方施工合同书；收款收据。 11、2013年1月8日，上诉人梁坚云伙同杨某、贺某明以发包湖南某雄农林开发有限公司万头猪场部分土方工程的名义，与湖南巴陵建筑有限公司的周某签订土方工程承包合同，收取合同保证金20万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其与湖南巴陵建筑有限公司的周某签订乌石镇龚泉村养猪基地土方工程承包合同，收取合同保证金20万元，但是合同要求周某交60万元保证金。合同签订后，周某没有将保证金交满，工程未开工，保证金未退还；被害人周某陈述，其于2013年1月8日与梁坚云签订合同，杨某要其实交20万元，另外40万元履约金从工程预付款里扣。缴纳保证金20万元，签订合同后，工程一直未开工，保证金也未退还；土方施工合同；收款收据20万元；中国建设银行客户回单转账20万元；欠条40万元。 12、2012年3月9日，上诉人梁坚云以发包乌石镇龚泉村猪场土方工程的名义，与谢某桂（合伙人吴某兵）签订土方工程承包合同，收取合同保证金20万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年3月9日与谢某桂（合伙人吴某兵）签订湖南某雄农林开发有限公司基地部分土方承包合同，收取保证金20万元，该工程未开工，保证金未退还；被害人谢某桂、吴某兵的陈述，他们于2012年3月9日与梁坚云签订合同，缴纳履约金20万元（谢某桂与吴某兵一人出10万元），一直未进场施工，保证金未退还；土方施工合同；收款收据20万元。 13、2012年3月22日，上诉人梁坚云以发包乌石镇龚泉村养猪场土方工程的名义，和广东省茂名建筑集团第四有限公司蔡某武（法定代表人柯某恩）签订土方承包合同，收取合同保证金25万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年3月22日与茂名建筑集团第四有限公司蔡某武签订乌石镇龚泉村养猪基地土方工程、新建钢结构猪栏等工程承包合同，收取保证金25万。合同签订后，工程没有开工，保证金暂未退还；被害人蔡某武陈述，其于2012年3月22日与梁坚云签订合同，交了25万元现金（公司未开具收据）才签订合同，合同约定2012年3月30日开工，但是一直未进场施工；建筑工程施工合同。 14、2012年4月18日，上诉人梁坚云以发包乌石镇龚泉村猪场B2区土方工程的名义，与湖南航天建筑工程公司固泰钢结构分公司的李某红签订土方承包合同，收取合同保证金15万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年4月18日与湖南航天建筑工程公司固泰钢结构分公司的李某红签订乌石镇龚泉村高效种养示范园的土方承包合同，收取保证金15万元，但是合同要求交40万元保证金，保证金没有交满，工程未开工，已交的保证金没有退还；被害人李某红的陈述，其于2012年4月18日与梁坚云承包合同，经协商只要其缴纳15万元就可以签订合同，之后其通过银行转账10万元到梁坚云公司的账户，另外5万元直接交到他们公司的财务，都开具了收据。该工程没有开工，保证金也未退还；建筑工程施工合同；收款收据。 15、2012年8月1日，上诉人梁坚云伙同贺某明、向某锋以发包乌石镇龚泉村养猪基地钢结构土方、挡土墙、猪棚工程的名义，和广西某某建设集团公司长沙分公司段某飞（法定代表人蔡立宗）签订工程承包合同，收取合同保证金30万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 证实上述事实的证据有：上诉人梁坚云的供述，其于2012年8月1日与广西某某建设集团公司长沙分公司段某飞签订乌石镇龚泉村养猪基地钢结构土方、挡土墙、猪棚工程承包合同，收取保证金30万元。该工程合同没有开工，保证金暂未退还，不过后来其安排了段某飞修建射埠养猪基地道路水泥硬化工程，该工程没有收取他的保证金，修路工程已经完工，大概还有12万元施工费没有结清；被害人段某飞的陈述，其于2012年8月1日与梁坚云签订合同，签订合同时交了10万元，开工前交了20万元保证金。11月份左右，向某锋要其将设备运到龚泉村项目工地准备开工（是向某锋的个人行为，没有通过他们公司的决议），但贺某成不让其开工，称路还没有修好，所以他的设备和工人就呆在龚泉村，一直呆了三个月都没有开工，后来将设备运出来时还遭到当地村民的阻挠。由于龚泉村这个项目没能开工，梁坚云安排其到射埠镇养猪基地包了一段修路工程，没有缴纳保证金，工程已经完工，但是梁坚云还欠其12万多元施工费（这个工程只有40多万元）；土方、挡土墙、猪棚施工合同；广西某某建设集团有限公司项目部内部承包施工协议书；段某飞身份信息；湖南某雄农林开发有限公司通知被害人段某飞做好开工准备的证明；湖南某雄农林开发有限公司评审通知书；广西某某建设集团有限公司关于段某飞的介绍信；授权委托书；广西某某建设集团有限公司的投标文件；湖南扬翔某雄畜牧有限公司定位栏预算书；收款收据；辨认笔录。 16、2012年8月20日，上诉人梁坚云伙同王某以发包乌石镇龚泉村养猪基地A-C段土方工程的名义，和重庆市奉节县某某建筑公司刘某东签订土方工程承包合同，收取合同保证金30万元。合同签订后没有履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年8月20日与重庆市奉节县某某建筑公司刘某东签订乌石镇龚泉村养猪基地A-C段土方工程承包合同，收取保证金30万元，该保证金未退还，工程没有开工；被害人刘某东的陈述，其于2012年8月20日与梁坚云签订了一份土方施工合同，缴纳了30万元给某雄公司，但是财务只开出20万元的收据，另外的10万元加前期的一些费用3万元，共计13万元，梁坚云和王某说不能开公司的收据，这笔钱归他们私人所得，不能入公司的账，只有开具了一张证明。签订合同的当天，其还出具了一张10万元的欠条给他们公司，该工程一直未进场施工，保证金也未退还；因道路未通，延期进场施工的通知书；因时间、天气关系，春节前无法施工的通知书；土方施工合同书；收据20万元；辨认笔录。 17、2012年12月22日，上诉人梁坚云伙同贺某明以发包湖南某雄农林开发有限公司万头猪场部分土方工程的名义，何某礼签订土方工程承包合同，收取合同保证金20万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年12月22日何某礼签订乌石镇龚泉村土方工程承包合同，收取保证金20万元，要求交60万元，保证金没有交满，工程没有开工，已交的保证金没有退还；被害人何献礼的陈述，其于2012年12月22日与梁坚云签订合同，本来要缴纳40万元合同保证金，最后经过协商，其给贺某明、姓杨的10万元打理费，就只要交20万元保证金，之后交了20万元给他们公司财务，另外10万元当着周玉庆、陈思燕的面交给了姓杨的，到了约定开工的日期，他们就称路还没有修好，其他手续也没有办好，要推迟开工时间，至今该工程没有开工，保证金也没有退还；土方施工合同；收款收据20万元；打理费证明。 18、2013年1月25日，上诉人梁坚云伙同贺某明、向某锋以发包湘潭县射埠镇杉山村养猪场围墙、挡土墙的名义，与贵州省朗道劳务公司周某江签订工程承包合同，收取合同保证金5万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年1月25日与周某江（挂靠在贵州省朗道劳务有限公司）签订射埠镇猪场围墙、挡土墙的项目合同，收取保证金5万元，这个工程没有开工，保证金没有退还；被害人周某江的陈述，其于2013年1月25日与梁坚云签订合同，收取保证金5万元，开了收据，另外报名费1万元交给贺某成，招标费和资料费1.8万元和5千元挂靠费交给向某锋，合同签订后工程未开工，保证金未退还；收款收据5万元；贺某成出具的1万元收条；向某锋出具的2.3万元收条。 19、2013年1月29日，上诉人梁坚云伙同贺某明、向某锋以发包湘潭县射埠镇杉山村养猪基地围墙工程的名义，与湖南省株洲时代建筑安装有限责任公司宋某光签订工程承包合同，收取合同保证金、报名费合计6万元。合同签订后未履行，合同保证金、报名费没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年1月29日与株洲时代建筑安装有限责任公司宋某光签订了工程承包合同，我们公司收取保证金5万元，报名费1万元，该工程暂未开工，保证金没有退还；被害人宋某光的陈述，其于2013年1月28日签订合同，本要交10万元保证金，但其与贺某成协商，才答应要其现交5万元保证金，总共交了5万元保证金和1万元报名费，合同签订后一直没有开工；建筑围墙施工合同；保证金收款收据5万元；报名费收款收据1万元。 20、2013年3月26日，上诉人梁坚云伙同向某锋以发包养猪场钢结构猪栏项目的名义，与江西省某某钢结构实业有限公司徽州分公司马某龙（合伙人艾炳园）签订工程承包合同，收取合同保证金10万元，报名费1万元，合计11万元。合同签订后没有履行，合同保证金、报名费没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年3月26日与江西省某某钢结构实业有限公司徽州分公司马某龙签订养猪场钢结构猪栏项目工程承包合同收取保证金、报名费共计11万元，这个项目没有开工，保证金没有退还；被害人艾炳园的陈述，其（合伙人马某龙）与梁坚云签订了合同，在保证金的问题上由50万元减到10万元是刘兴明和贺某成讲好的，交了10万元保证金到他们公司财务，另外交了1.8万元招标书费用，但是收据只开了1万元，8千元是资料费不开收据，该工程一直未开工，保证金也未退还；钢结构施工合同书；收款收据保证金10万元，报名费1万元；收条。 21、2013年4月1日，上诉人梁坚云伙同贺某明、杨某等人以发包乌石镇龚泉村养猪基地部分土方工程的名义，和湖南株洲某某环境科技有限公司刘某德签订土方工程承包合同，收取合同保证金20万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年4月1日与株洲某某环境科技有限公司刘某德签订乌石镇龚泉村猪场土方合同，收取保证金20万元，该工程未开工，保证金没有退还；被害人刘某德的陈述，其于2013年4月1日在贺某成的办公室与某雄公司签订了土方施工合同，缴纳了20万元保证金，给了10万元现金给贺某成，工程一直未开工，履约金也没有退还；辨认笔录；土方施工合同；补充协议；收款收据合同履约金20万元；中国邮政取款凭单；中国邮政储蓄银行对公转账凭单。 22、2013年4月8日，上诉人梁坚云伙同贺某明以发包湖南某雄农林开发有限公司万头猪场部分土方工程的名义，与湖南常德某某建筑有限公司的周某鹏签订土方承包合同，收取合同保证金60万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年4月8日与常德某某建筑有限公司的周某鹏签订湖南某雄农林开发有限公司万头猪场合同，收取保证金60万元。工程未开工，保证金未退还；被害人周某鹏的陈述，于2013年4月8日，他们公司的项目经理马发前在湖南某雄农林开发有限公司与梁坚云、贺某成签订承包合同，交了60万元保证金，合同签订后，到了约定开工的时间，贺某成、湛总称扬翔公司资金没到位，路没修好，手续没有办好等理由，推迟开工时间；土方施工合同；中国邮政储蓄转账60万元凭单；承诺书；收条，收款人贺某成，收取1.8万元资料费；周某鹏与常德某某建筑有限公司授权书；开工通知书；收款收据60万元。 23、2013年5月21日，上诉人梁坚云伙同贺某明、向某锋以发包乌石镇龚泉村养猪基地部分土方工程的名义，和广西南宁某某建筑工程公司李某文签订承包合同，收取合同保证金40万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年5月21日与广西南宁某某建筑工程公司李某文签订承包合同，收取保证金40万元，暂未开工，保证金没有退还；被害人李某文、袁某凤的陈述，他们于2013年5月21日与梁坚云签订合同，交了保证金40万元给他们公司财务；辨认笔录；土方施工合同；湖南某雄农林开发有限公司部分土石方和道路挡土墙施工招投标评审通知书；湖南某雄农林开发有限公司猪栏工程招投标评审通知书；收款收据收合同履约金40万元。 24、2013年6月3日，上诉人梁坚云伙同贺某明、贺某明以发包射埠镇杉山村万头猪场土方平整的名义，和广东省深圳市龙岗区某某建材经营部游某雄签订工程承包合同，收取合同保证金30万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年6月3日与深圳市龙岗区某某建材经营部游某雄签订工程承包合同，收取保证金30万元，工程暂未开工，保证金没有退还；被害人游某雄的陈述，其于2013年6月3日和某雄公司签订合同，合同内容要求缴纳70万元履约金，其向他们公司表示先交30万元，在收到开工令后再补交40万元履约金，30万元履约金是通过建设银行转账的。到了约定的开工时间7月18日前十天左右，贺某明多次打电话、发电子邮件，叫其补交40万履约金，称交钱后合同才会生效。在7月25日左右，其去某雄公司，要求他们只有提供补充协议、水库总方量、平面图、桩位地点图、开工令等材料，并修好机械进场便道、水电设施，才同意补交40万元履约金，他们说没办法提供这些资料，也不确定开工时间，贺某明说合同履约金不交完，合同就不生效。他们总是以各种理由拖延开工时间，至今无法进场，又不愿意退还保证金；承诺书；补充协议；土石方工程施工合同书；中国建设银行业务收费凭证；收款收据。 25、2013年6月25日，上诉人梁坚云伙同贺某明、向某锋以发包乌石镇龚泉村养猪基地钢结构猪舍2-3工程的名义，和贵州省某某建设工程公司的高某其、胡某坚签订工程承包合同，收取合同保证金10万元及报名费1万元。合同签订后没有履行、合同保证金及报名费没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年6月25日与贵州省某某建设工程公司的高某其、胡某坚签订工程承包合同，收取合同保证金10万元及报名费1万元，工程暂未开工，保证金没有退还；被害人胡某坚的陈述，其于2013年6月25日与梁坚云签订某雄农林开发有限公司射埠杉山基地钢结构养猪舍建设承包合同，合同约定进场时间是2013年8月26日，签订合同后交了10万元履约金，报名费1万元；钢结构施工合同书；施工补充协议；收款收据履约金10万元；收款收据报名费1万元。 二、挪用资金罪 上诉人（原审被告人）梁坚云在担任湖南扬翔某雄畜牧有限公司副总经理期间，受公司全体股东委托，负责本公司注册登记的办理工作。合资方“广西扬翔公司”按照合同出资600万元，用于公司工商登记验资，该资金于2013年4月7日由广西扬翔公司账号通过银行汇款直接汇到农业银行湘潭县支行湖南扬翔某雄畜牧有限公司的验资账号上。2013年7月12日，上诉人梁坚云办理好公司工商登记后，在没有取得广西扬翔公司和湖南扬翔某雄畜牧有限公司法定代表人胡某的许可下，利用持有该公司财务专用章以及法定代表人胡某的私章的机会，安排其本人所经营的湖南某雄农林开发有限公司财务人员王某志、王某刚两人分别多次将该笔600万元的验资款转走，用于其经营的湖南某雄农林开发有限公司所投资兴办的射埠镇杉山村大型养猪场的基础设施建设。 认定上述事实的证据有： （一）上诉人梁坚云的供述，其于2013年5、6月份左右和胡某商量600万元的验资资金不要打回总部，先借这600万元，以保证工程进度，但是胡某没有同意，他说要向上面反映，但是一直没有结果，其在7月13日取走部分钱之后，发了一张书面的请求资金支持函给扬翔公司，但是扬翔公司没有回复，胡某也没有明确答复，其担心他们公司不同意，就在7月12日至15日间多次将这些钱全部取出，然后用于支付射埠猪场建设的工程款。 （二）证人胡某的证言，其于2012年2月到梁坚云家猪场拜访的时候，双方达成合作共建猪场的意向。从2012年3月份开始，经广西扬翔股份有限公司和湖南某雄公司双方多次协商和双方考察，决定在湘潭县射埠镇杉山村合作经营养殖项目。具体合作方式是，某雄公司负责猪场的固定资产建设投资，然后双方成立合资公司，再由合资公司租赁某雄公司的猪场进行经营，合资公司注册资金1000万，其中扬翔公司占60％股份，某雄公司占40％股份。2013年4月份，广西扬翔股份有限公司将600万元资金打入湖南扬翔某雄畜牧有限公司的注册资金验资账户，一直到7月份中旬，梁坚云告诉其湖南扬翔某雄畜牧有限公司的相关手续都已经办好了，最近两天，梁坚云发电子邮件给其想找广西扬翔公司借钱时，其就发觉他资金可能有问题，当天下午16时许，其去中国农业银行湘潭县支行查询发现湖南扬翔某雄畜牧有限公司注册账户上面只剩下了6000元钱了，银行工作人员告诉其，银行账户上的钱已经从7月12日至7月15日，多次分批转入了10余个私人账户（包括了梁坚云的私人账户）……梁坚云成立湖南扬翔某雄畜牧有限公司的目的就是套取企业账户上的钱。湖南扬翔某雄畜牧有限公司工商成立之后，梁坚云及湖南某雄公司没有投入一分钱到湖南扬翔某雄畜牧有限公司账户上‘甚至到了2013年7月18日（经查明7月15日账户上的钱已经被梁坚云全部套走），其和湖南扬翔某雄畜牧有限公司总经理许兆伟（由扬翔公司委派）、人事部经理贺春华（由扬翔公司委派）到了湘潭市水岸南国宾馆426房间与梁坚云碰面的时候，梁坚云告诉他们，工商手续还没有办完，账户资金完全没有动用。 （三）证人王某刚、王某志、姜某星、许某付、谭某湘、倪某浪、王某伟、董某军、徐某钢、金某霞、董立某、刘某林的证言。 （四）综合证据：报警案件登记表；受案登记表；湖南扬翔某雄畜牧有限公司600万的去向表；湘潭县工商行政管理局企业注册登记资料；合资合资经营合同书；广西北部湾银行电子交易回单；600万去向银行开户资料、往来账单相关凭证；某雄公司会计王志奇提供的部分财务资料；梁坚云、向某锋的影像资料。 三、非法占用农地罪 2012年7月至2013年5月期间，上诉人梁坚云在担任湖南某雄农林开发有限公司法定代表人期间，在未经林业主管部门批准、未办理林地使用许可手续的情况下，擅自在湘潭县射埠镇杉山村新塘冲破坏林地建设养猪场。经鉴定：湖南某雄农林开发有限公司非法占用林地78.9亩。 2013年5月5日，上诉人梁坚云到湘潭县公安局森林分局自动投案，如实供述了非法占用农用地的经过。 认定上述事实的证据有：上诉人梁坚云的供述，其并未与射埠镇政府联系办猪场的事宜，由于其公司与广西扬翔公司合作合同规定必须在2013年6月30日之前将养猪场交付使用，所以在手续没有办理的情况下由我其了怀化市中方县土建公司进行土方挖掘，占用林地约80多亩；证人徐某钢、阳某斌、谭某荒、张某银、熊某根、周某龙、谭某廉、张某、胡某军、唐某谷、欧阳某某的证言；湘潭县国土资源局潭国土资罚字（2013）4号国土资源违法行为行政处罚决定书；租地协议；租地合同；湘潭县发展和改革局文件关于湖南某雄农林开发有限公司高效种养示范基地建设项目备案通知；湘潭县环境保护局关于湖南某雄农林开发有限公司未办理任何相关环保审批手续的证明；湘潭县国土资源局关于湖南某雄农林开发有限公司未到国土部门办理任何手续的证明；湘潭县畜牧水产局未批准湖南某雄农林开发有限公司养殖用地选址的证明；湘潭县城乡规划局关于湖南某雄农林开发有限公司未办理用地、工程规划相关审批手续的证明；射埠镇某雄公司占用林地技术鉴定潭林调鉴字（2012）21号；湘潭市森林公安局接受刑事案件登记表；湘潭市森林公安局关于上诉人梁坚云投案自首情况说明；现场勘验检查笔录、现场草图及照片；湘潭县射埠镇杉山村民委员会关于承包山地开发高效农业基地协议书；湘潭县射埠镇杉山村民委员会关于新塘冲茶山承包协议书；责令停止国土资源违法行为通知书；乌石镇龚泉村村民如实反映梁坚云采用欺骗手段蒙混各有关部门领导申办各项手续的紧急报告；乌石镇龚泉村村民强烈要求政府严惩黑恶势力，保护广大农民合法权益的紧急报告；湘潭县企业投资项目核准（备案）预审表；湘潭县企业投资项目备案申请表；湘潭县城乡规划局关于湖南某雄农林开发有限公司未办理任何规划手续的证明；湖南省湘潭县林地承包合同；国发（2007）22号国务院关于促进生猪生产发展稳定市场供应的意见等证据。 本案的其他综合证据有：辨认笔录；抓获经过说明；湘潭县公安局调取证据清单；湘潭县公安局扣押物品、文件清单；税务登记表；纳税人存款账户账号报告表；户籍资料；湖南某雄农林开发有限公司设立登记申请书；湖南某雄农林开发有限公司股东出资信息；法定代表人信息；董事、监事、经理信息；湖南某雄农林开发有限公司首次股东会决议；湘潭诚正有限责任会计师事务所潭诚会验字（2009）483号关于湖南某雄农林开发有限公司的验资报告；湖南某雄农林开发有限公司房屋租赁合同；湖南扬翔某雄畜牧有限公司任梁坚云为副总经理的证明；湘潭县工商行政管理局关于湖南扬翔某雄畜牧有限公司企业注册登记资料；湖南扬翔某雄畜牧有限公司股东会决议；胡某参加湖南扬翔某雄畜牧有限公司股东会的委派书；湖南扬翔某雄畜牧有限公司董事会、监事会决议；湖南扬翔某雄畜牧有限公司（筹）职工（代表）大会纪要；湖南扬翔某雄畜牧有限公司（筹）董事、监事候选人委派书；湖南扬翔某雄畜牧有限公司（筹）董事、监事任职书；湖南扬翔某雄畜牧有限公司董事长（法定代表人）、监事会主席、经理任职证明文件；湖南扬翔某雄畜牧有限公司章程；湘潭诚正有限责任会计师事务所潭诚会验字（2013）393号关于湖南扬翔某雄畜牧有限公司的验资报告；湖南扬翔某雄畜牧有限公司办公场所的租房协议；乌石镇龚泉村猪场情况；射埠镇杉山村养猪基地情况；办案说明；湖南某雄农林开发有限公司股东会决议（变更股东）；湖南某雄农林开发有限公司股东出资信息（变更股东后的出资情况）；湘潭诚正有限责任会计师事务所潭诚会验字（2011）593号验资报告；湖南某雄农林开发有限公司章程（变更股东后新的章程）。 本院二审期间，上诉人梁坚云及其辩护人提交了以下证据：1、2012年8月21日广西某某建设集团有限公司段某飞出具的欠条，拟证明一审认定的合同诈骗罪第十五笔段某飞缴纳合同保证金30万元事实认定错误。2、项目现场照片一组，及2013年6月28日射埠镇镇政府就该项目开发所作出的《承诺书》，拟证明上诉人梁坚云所在某雄公司所建项目是真实的、合法的，项目已经实际开工，并初具规模，所签订的合同完全是为了满足该项目建设的实际需要。3、2011-2012年退还保证金情况表，拟证明对符合退还保证金条件的合同保证金，某雄公司进行了逐步退还，上诉人梁坚云没有占有合同当事人所交保证金的目的。 出庭检察人员认为：根据在卷证据，段飞鸽已经缴纳合同保证金；射埠镇镇政府出具的《承诺书》系复印件，对该证据的真实性有异议。且现场照片不能证明整个项目的真实合法，不能达到证明目的；证据三只是辩护人的归纳，没有其他的证据予以支持，证据的真实性存疑。 经查，该欠条系真实，本院予以确认。段某飞于2012年8月21日向某雄公司出具30万元的欠条一张，承诺于2012年9月5日前补交合同保证金。某雄公司于2012年8月22日和9月15日分别出具一张拾万元和贰拾万元的收据。据此，一审认定段某飞缴纳合同保证金30万元事实认定准确，本院予以确认。射埠镇镇政府出具的《承诺书》系复印件，该证据的真实性本院予以确认，但其不能直接证实所建项目的合法性，达不到证明目的。项目现场照片系真实，该项目已实际开工，已履行部分合同，本院予以确认，但其不能证实整个项目已合法办理相关手续，即不能证明项目的合法性。2011-2012退还保证金情况表真实性无法确认，本院不予采信。 ","cpfxgc":"本院认为：湖南某雄农林开发有限公司以非法占有为目的，重复发包土方工程，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大。上诉人（原审被告人）梁坚云作为某雄公司法定代表人，为直接负责的主管人员，依法应以合同诈骗罪予以处罚。上诉人梁坚云利用职务上的便利，挪用本单位资金归个人使用，数额巨大，其行为已构成挪用资金罪。湖南某雄农林开发有限公司在未经林业主管部门批准、未办理林地许可手续的情况下，违反土地管理法规，非法占用农用地，造成农用地大量毁坏，上诉人梁坚云作为湖南某雄农林开发有限公司的直接负责的主管人员，依法应以非法占用农用地罪处罚。上诉人梁坚云案发后到湘潭县公安局森林分局自动投案，如实供述了自己非法占用农用地的经过及事实，系自首，依法可以从轻处罚。上诉人梁坚云犯数罪，依法应当数罪并罚。 对于上诉人梁坚云及其辩护人提出“一、其行为不构成合同诈骗，合资项目真实，具有履约能力。二、其行为不构成挪用资金罪，600元万资金全部用于猪场建设经营，该项目系广西扬翔公司和某雄公司共同经营，上诉人梁坚云的该行为不属于将600万挪作‘个人使用’，未超过三个月，也未用于自己公司的盈利活动；三、项目为公司所有，梁坚云作为项目实施者，合资公司的副总经理，不应当由梁坚云个人承担非法占用农林地的法律后果”的上诉理由和“请求撤销一审判决”的上诉请求。经查，湖南某雄农林开发有限公司在明知工程总量的情况下，重复发包土方工程，大量收取合同履约金，数额特别巨大。梁坚云作为某雄公司法定代表人，为直接负责的主管人员，依法应当以合同诈骗罪予以处罚。鉴于其项目已经开工，收取的合同保证金主要用于猪场建设，因此，可以酌情从轻处罚。猪场系由上诉人梁坚云所在湖南某雄农林开发有限公司承建，上诉人梁坚云将合资公司的资金挪作湖南某雄公司猪场建设所用，数额特别巨大，其行为构成挪用资金罪。湖南某雄农林开发有限公司在未经林业主管部门批准、未办理林地许可手续的情况下，擅自在湘潭县射埠镇杉山村新塘冲破坏农林地建设养猪场，非法占用农林地78.9亩。上诉人梁坚云作为单位的直接负责的主管人员应承担相应的刑事责任。综上，对上诉人梁坚云及其辩护人的上诉理由和辩护意见部分成立，本院予以部分采纳。 综上，原审判决认定的事实清楚、证据确实、充分，审判程序合法，定罪准确，但量刑过重。依照《中华人民共和国刑法》第二百二十四条第（五）项、第二百三十一条、第二百七十二条第一款、第三百四十二条、第三百四十六条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十九条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持湖南省湘潭县人民法院（2014）潭刑初字第151号刑事判决第一项中对上诉人（原审被告人）梁坚云犯合同诈骗罪的定罪部分，及犯挪用资金罪和非法占用农林地罪的定罪量刑部分； 二、撤销湖南省湘潭县人民法院（2014）潭刑初字第151号刑事判决中第一项对上诉人（原审被告人）梁坚云犯合同诈骗罪的量刑部分与数罪并罚执行部分及第二项； 三、上诉人（原审被告人）梁坚云犯合同诈骗罪，判处有期徒刑十年，并处罚金十万元；犯挪用资金罪，判处有期徒刑五年；犯非法占用农林地罪，判处有期徒刑一年，并处罚金一万元。总和刑期十六年，并处罚金十一万元，决定执行有期徒刑十二年，并处罚金十一万元（刑期从判决执行之日起计算；判决执行以前先羁押的，羁押一日折抵刑期一日，即从2013年7月25日起至2025年7月24日止）； 四、对上诉人（原审被告人）梁坚云的全部违法所得予以追缴，发还被害人。 本判决为终审判决。","qw":"湖南省湘潭市中级人民法院 刑事判决书 （2014）潭中刑终字第271号 原公诉机关湖南省湘潭县人民检察院。 上诉人（原审被告人）梁坚云，男，1968年5月3日出生于湖南省湘潭县，汉族，初中文化，经商。2013年5月15日因涉嫌犯非法占用农用地罪被湘潭市森林公安局取保候审，2013年7月25日因涉嫌犯挪用资金罪被湘潭县公安局刑事拘留，同年8月6日被依法逮捕。现羁押于湘潭县看守所。 辩护人尹福云，湖南湘瑞律师事务所律师。 辩护人王晓鹏，湖南湘剑律师事务所律师。 湖南省湘潭县人民法院审理湖南省湘潭县人民检察院指控原审被告人梁坚云犯合同诈骗罪、挪用资金罪、非法占用农林地罪一案，于2014年10月8日作出（2014）潭刑初字第151号刑事判决。原审被告人梁坚云不服，提出上诉。本院于2014年10月24日受理后，依法组成合议庭，于2014年11月6日移送湘潭市人民检察院阅卷，于2015年2月4日公开开庭审理了本案。湖南省湘潭市人民检察院指派检察员刘婷出庭履行职务。上诉人梁坚云及其辩护人尹福云、王晓鹏到庭参加诉讼。本案现已审理终结。 原审判决认定：被告人梁坚云在担任湖南某雄农林开发有限公司法人代表期间，在没有办理好相关建设法律手续的情况下，开发建设乌石镇龚泉养猪基地和射埠镇杉山村养猪基地，非法占用林地78.9亩；在明知没有履约能力的情况下，通过业务总经理贺某明（在逃）等人大肆发包建设工程项目，并将同一项目重复向多人发包，收取多人合同保证金、资料费、报名费等524.8万元未退还，又不能履行合同；同时在与合伙企业广西扬翔公司合伙创建扬翔某雄公司期间擅自挪用扬翔某雄公司资金600万元归自己使用。 2013年5月5日，被告人梁坚云到湘潭县公安局森林分局自动投案，如实供述了非法占用农用地的经过。 原审判决认定上述事实的证据有被告人的供述、被害人陈述、鉴定意见、证人证言、书证等。 原审判决认为：被告人梁坚云以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪。被告人梁坚云利用职务上的便利，挪用本单位资金归个人使用，数额巨大，其行为已构成挪用资金罪。被告人梁坚云违反土地管理法规，非法占用农用地，造成农用地大量毁坏，其行为已构成非法占用农用地罪，依法应予惩罚。2013年5月5日，被告人梁坚云到湘潭县公安局森林分局自动投案，如实供述了自己非法占用农用地的经过及事实，系自首，依法可以从轻处罚。根据《中华人民共和国刑法》第二百二十四条第（五）项、第二百七十二条第一款、第三百四十二条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十九条之规定，遂判决：一、被告人梁坚云犯合同诈骗罪，判处有期徒刑十二年，并处罚金十万元；犯挪用资金罪，判处有期徒刑五年；犯非法占用农用地罪，判处有期徒刑一年，并处罚金一万元。总和有期徒刑十八年，总处罚金十一万元，决定执行有期徒刑十四年，并处罚金十一万元。二、追缴被告人梁坚云个人的全部非法所得。 宣判后，原审被告人梁坚云不服，以“一、其行为不构成合同诈骗，合资项目真实，具有履约能力。二、项目为公司，梁坚云作为项目实施者，合资公司的副总经理，不应当由梁坚云个人承担非法占用林地的法律后果”为由提出上诉，请求撤销一审判决。 其辩护人提出：“一、梁坚云的行为不构成合同诈骗，合资项目真实，梁坚云具有履约能力，其主观上没有诈骗的故意。二、其行为不构成挪用资金罪，600万元资金全部用于猪场建设经营，该项目系广西扬翔公司和某雄公司共同经营，梁坚云的该行为不属于将600万元挪作‘个人使用’，未超过三个月，也未用于自己公司的盈利活动；三、项目为公司，梁坚云作为项目实施者，合资公司的副总经理，不应当由梁坚云个人承担非法占用林地的法律后果”的辩护意见。 经审理查明： 一、合同诈骗罪 2011年8月3日至2013年6月25日，上诉人梁坚云在明知工程总量的情况下，伙同他人以湖南某雄有限公司的名义，对外重复发包工程，骗取姚某华等25人签订工程承包合同，收取合同保证金、资料费及报名费等共计524.8万元 1、2011年8月3日，上诉人梁坚云以发包湘潭县乌石镇龚泉村基地部分土方工程的名义，与姚某华签订土方工程承包合同，收取合同保证金40万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其2011年8月3日与姚某华签订了乌石镇龚泉村土方合同，收取姚某华保证金40万元，后来安排他的工程队进场施工，但是他进场施工还不到两个月，由于设备故障就停工了，后来某雄公司到安化县公路局去核实，发现跟他们签合同的公司名称是虚构的，另外公路局没有这个人，在找这个人，一直没找到，保证金也没有退还；姚某华的报案报告；被害人姚某华的陈述，证实其与梁坚云签订土方合同后，交纳了40万元合同保证金，保证金未退还；被害人姚某华的身份证明；湖南某雄农林开发有限公司的通知；土方施工合同书；收款收据。 2、2011年9月26日，上诉人梁坚云伙同易某飞、李某、曾某成以发包乌石镇龚泉村油茶梯田土方工程的名义，和湖南省醴陵市某某建设工程有限公司黄某淦签订土方工程承包合同，收取保证金10万元。合同签订后不能履行，合同保证金也没有退回，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其2011年9月26日与湖南醴陵市某某建设工程有限公司黄某淦签订土方工程承包合同，收取保证金10万元，但这个项目是易某东负责洽谈的，该工程暂未开工，保证金没有退还；被害人黄某淦的供述，证实其经与某雄公司商谈，其承包了1500亩油茶基地土方工程，交纳了10万元合同保证金，合同签订后，某雄公司就一直以各种理由推诿，至今未开工，保证金未退还；油茶土方施工合同书；湖南醴陵市某某建设工程有限公司法人授权委托书；收款收据；证人李某、曾某生人口基本信息；外来单位注册申报表。 3、2011年10月28日，上诉人梁坚云伙同易某东以发包乌石镇龚泉村养猪基地部分土方工程的名义，和湖南耀星建筑有限公司的彭某君（合伙人唐某利、李某智）签订土方工程承包合同，收取保证金20万元。合同签订后不能履行，合同保证金也没有退回，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其2011年10月28日，彭某君交了20万元保证金，但是合同的具体情况不清楚，该保证金没有退还，工程也未开工；被害人彭某君的陈述，其于2011年10月28日与梁坚云签订合同，合同签订之前他们支付了易某东2万元好处费，然后通过银行转账直接交到梁坚云华融湘江银行的私人账户，该工程一直没有开工，保证金也未退还；收据。 4、2011年11月15日，上诉人梁坚云伙同刘某以发包乌石镇龚泉村养猪基地内A-D的土方工程的名义，和王某签订土方工程承包合同，收取合同保证金10万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其在2011年11月15日，与王某签订乌石镇龚泉村养猪基地内A-D的土方工程承包合同，合同虽然签订了，但是其没有收取他的保证金，工程这块是贺某成和易某东负责，应该是他们中的其中一个引进来的，工程暂未开工；被害人王某的陈述，其在2011年11月15日与梁坚云签订土方合同，交纳了20万元合同保证金，其中有10万元是欠条；土方施工合同书；收到王某人民币10万元整的证明。 5、2011年11月16日，上诉人梁坚云伙同贺某明以发包乌石镇龚泉村养猪基地部分土方工程的名义，和湖南郴州的刘某忠签订土方工程承包合同，收取合同保证金30万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其在2011年11月16日和湖南郴州的刘某忠签订土方工程承包合同，收取合同保证金30万元，另外还有一张20万元的保证金欠条，暂未开工；被害人刘某忠的陈述，其在2011年11月16日与梁坚云签订了土方工程承包合同，按照合同交纳了30万元的合同保证金，另外还打了一张20万元的合同保证金欠条。于2013年5月，梁坚云承诺2013年7月30日开工，但一直未开工；土方施工合同书；收条；中国建设银行客户回单；收据；上诉人梁坚云的承诺书。 6、2011年11月18日，上诉人梁坚云伙同王某福以发包湘潭县乌石镇龚泉村基地部分土方工程名义，与覃某锋签订土方工程承包合同，收取合同保证金10万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其于2011年11月18日和重庆企成建筑劳务有限公司覃某锋签订乌石镇龚泉村基地部分土方工程承包合同，收取保证金10万元，暂未开工，保证金没有退还；被害人覃某锋陈述，其于2011年11月18日和梁坚云签订合同，交纳10万元保证金（当时合同上是20万元），但当时收取保证金10万元是梁坚云同意了的，一直未开工；土方施工合同书；中国邮政储蓄取款凭单；收款人王某福出示被害人覃某锋交纳10万元的证明；王某福的身份证复印件。 7、2011年12月2日，上诉人梁坚云伙同王某福、宋某祥以发包乌石镇龚泉村养猪基地部分土方工程的名义，和湖南攸县的王某建签订土方工程承包合同，收取合同保证金10万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，证实其于2011年12月2日，和王某建签订乌石镇龚泉村养猪基地部分土方工程承包合同，收取保证金10万元，该合同保证金暂未退还，工程没有开工；被害人王某建陈述，其于2011年12月2日和梁坚云签订合同，且在与梁坚云签订合同前，经梁坚云协商，将保证金20万元改为缴纳10万元，梁坚云公司财务开具了一份收款收据，另外的10万元差额，梁坚云叫其打了一张10万元履约金的欠条交给他们公司财务保管，一直未开工，保证金没有退还；土方施工合同书；土方工程承包合同补充条款；华融湘江银行现金交款单；收条、收据。 8、2011年11月6日，上诉人梁坚云伙同贺某明以发包乌石镇龚泉村养猪基地土方工程的名义，与湖南某某建设有限公司宜君泰分公司的廖某俭（合伙人刘＊）签订土方工程承包合同，收取合同保证金30万元。合同签订后不能履行，某雄公司已退还了保证金15万元，余下15万元的合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其与湖南某某建设有限公司宜君泰分公司的廖某俭（合伙人刘＊）签订乌石镇龚泉村养猪基地部分土方工程承包合同，收取保证金30万元，后来退还了15万元，另外的15万元未退，工程也一直没有开工；被害人廖某俭的陈述，其于2011年11月6日和梁坚云签订合同，合同签订后，按照合同约定缴纳30万元保证金，一直未施工，于2013年7月份退还了15万元；土方施工合同；收据。 9、2011年12月12日，上诉人梁坚云伙同易某飞以发包乌石镇龚泉村养猪基地土方工程的名义，与北京中天力拓土石方公司鄢某飞签订土方合同，收取合同保证金30万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2011年12月12日与北京中天力拓土石方公司鄢某飞签订龚泉村猪场土方合同，收取保证金30万元，工程未开工，保证金未退还；被害人鄢某飞的陈述，其于2011年12月12日与梁坚云签订合同，按照合同的约定缴纳30万元保证金，但是梁坚云提出先交20万给公司财务（公司财务有开收据），还有10万直接交现金给梁坚云（梁坚云没有开收据）；辨认笔录；土方施工合同；湖南省农村信用社结算业务申请书；收据；易某东户籍资料。 10、2011年12月27日，上诉人梁坚云伙同刘某以发包乌石镇龚泉村养猪基地土方工程的名义，与李某平签订土方工程承包合同，收取合同保证金、报名费、资料费共计6.8万元，合同签订后不能履行，合同保证金、报名费、资料费没有退回，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2011年12月27日与李某平签订龚泉村猪场土方工程施工合同，收取保证金5万元，报名费1万元，资料费8000元，这个项目没有开工，保证金没有退还；被害人李某平的陈述，其于2011年12月27日与梁坚云签订合同，工程未开工，保证金未退还；土方施工合同书；收款收据。 11、2013年1月8日，上诉人梁坚云伙同杨某、贺某明以发包湖南某雄农林开发有限公司万头猪场部分土方工程的名义，与湖南巴陵建筑有限公司的周某签订土方工程承包合同，收取合同保证金20万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其与湖南巴陵建筑有限公司的周某签订乌石镇龚泉村养猪基地土方工程承包合同，收取合同保证金20万元，但是合同要求周某交60万元保证金。合同签订后，周某没有将保证金交满，工程未开工，保证金未退还；被害人周某陈述，其于2013年1月8日与梁坚云签订合同，杨某要其实交20万元，另外40万元履约金从工程预付款里扣。缴纳保证金20万元，签订合同后，工程一直未开工，保证金也未退还；土方施工合同；收款收据20万元；中国建设银行客户回单转账20万元；欠条40万元。 12、2012年3月9日，上诉人梁坚云以发包乌石镇龚泉村猪场土方工程的名义，与谢某桂（合伙人吴某兵）签订土方工程承包合同，收取合同保证金20万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年3月9日与谢某桂（合伙人吴某兵）签订湖南某雄农林开发有限公司基地部分土方承包合同，收取保证金20万元，该工程未开工，保证金未退还；被害人谢某桂、吴某兵的陈述，他们于2012年3月9日与梁坚云签订合同，缴纳履约金20万元（谢某桂与吴某兵一人出10万元），一直未进场施工，保证金未退还；土方施工合同；收款收据20万元。 13、2012年3月22日，上诉人梁坚云以发包乌石镇龚泉村养猪场土方工程的名义，和广东省茂名建筑集团第四有限公司蔡某武（法定代表人柯某恩）签订土方承包合同，收取合同保证金25万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年3月22日与茂名建筑集团第四有限公司蔡某武签订乌石镇龚泉村养猪基地土方工程、新建钢结构猪栏等工程承包合同，收取保证金25万。合同签订后，工程没有开工，保证金暂未退还；被害人蔡某武陈述，其于2012年3月22日与梁坚云签订合同，交了25万元现金（公司未开具收据）才签订合同，合同约定2012年3月30日开工，但是一直未进场施工；建筑工程施工合同。 14、2012年4月18日，上诉人梁坚云以发包乌石镇龚泉村猪场B2区土方工程的名义，与湖南航天建筑工程公司固泰钢结构分公司的李某红签订土方承包合同，收取合同保证金15万元。合同签订后不能履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年4月18日与湖南航天建筑工程公司固泰钢结构分公司的李某红签订乌石镇龚泉村高效种养示范园的土方承包合同，收取保证金15万元，但是合同要求交40万元保证金，保证金没有交满，工程未开工，已交的保证金没有退还；被害人李某红的陈述，其于2012年4月18日与梁坚云承包合同，经协商只要其缴纳15万元就可以签订合同，之后其通过银行转账10万元到梁坚云公司的账户，另外5万元直接交到他们公司的财务，都开具了收据。该工程没有开工，保证金也未退还；建筑工程施工合同；收款收据。 15、2012年8月1日，上诉人梁坚云伙同贺某明、向某锋以发包乌石镇龚泉村养猪基地钢结构土方、挡土墙、猪棚工程的名义，和广西某某建设集团公司长沙分公司段某飞（法定代表人蔡立宗）签订工程承包合同，收取合同保证金30万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 证实上述事实的证据有：上诉人梁坚云的供述，其于2012年8月1日与广西某某建设集团公司长沙分公司段某飞签订乌石镇龚泉村养猪基地钢结构土方、挡土墙、猪棚工程承包合同，收取保证金30万元。该工程合同没有开工，保证金暂未退还，不过后来其安排了段某飞修建射埠养猪基地道路水泥硬化工程，该工程没有收取他的保证金，修路工程已经完工，大概还有12万元施工费没有结清；被害人段某飞的陈述，其于2012年8月1日与梁坚云签订合同，签订合同时交了10万元，开工前交了20万元保证金。11月份左右，向某锋要其将设备运到龚泉村项目工地准备开工（是向某锋的个人行为，没有通过他们公司的决议），但贺某成不让其开工，称路还没有修好，所以他的设备和工人就呆在龚泉村，一直呆了三个月都没有开工，后来将设备运出来时还遭到当地村民的阻挠。由于龚泉村这个项目没能开工，梁坚云安排其到射埠镇养猪基地包了一段修路工程，没有缴纳保证金，工程已经完工，但是梁坚云还欠其12万多元施工费（这个工程只有40多万元）；土方、挡土墙、猪棚施工合同；广西某某建设集团有限公司项目部内部承包施工协议书；段某飞身份信息；湖南某雄农林开发有限公司通知被害人段某飞做好开工准备的证明；湖南某雄农林开发有限公司评审通知书；广西某某建设集团有限公司关于段某飞的介绍信；授权委托书；广西某某建设集团有限公司的投标文件；湖南扬翔某雄畜牧有限公司定位栏预算书；收款收据；辨认笔录。 16、2012年8月20日，上诉人梁坚云伙同王某以发包乌石镇龚泉村养猪基地A-C段土方工程的名义，和重庆市奉节县某某建筑公司刘某东签订土方工程承包合同，收取合同保证金30万元。合同签订后没有履行，合同保证金没有退还，至今该工程无法开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年8月20日与重庆市奉节县某某建筑公司刘某东签订乌石镇龚泉村养猪基地A-C段土方工程承包合同，收取保证金30万元，该保证金未退还，工程没有开工；被害人刘某东的陈述，其于2012年8月20日与梁坚云签订了一份土方施工合同，缴纳了30万元给某雄公司，但是财务只开出20万元的收据，另外的10万元加前期的一些费用3万元，共计13万元，梁坚云和王某说不能开公司的收据，这笔钱归他们私人所得，不能入公司的账，只有开具了一张证明。签订合同的当天，其还出具了一张10万元的欠条给他们公司，该工程一直未进场施工，保证金也未退还；因道路未通，延期进场施工的通知书；因时间、天气关系，春节前无法施工的通知书；土方施工合同书；收据20万元；辨认笔录。 17、2012年12月22日，上诉人梁坚云伙同贺某明以发包湖南某雄农林开发有限公司万头猪场部分土方工程的名义，何某礼签订土方工程承包合同，收取合同保证金20万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2012年12月22日何某礼签订乌石镇龚泉村土方工程承包合同，收取保证金20万元，要求交60万元，保证金没有交满，工程没有开工，已交的保证金没有退还；被害人何献礼的陈述，其于2012年12月22日与梁坚云签订合同，本来要缴纳40万元合同保证金，最后经过协商，其给贺某明、姓杨的10万元打理费，就只要交20万元保证金，之后交了20万元给他们公司财务，另外10万元当着周玉庆、陈思燕的面交给了姓杨的，到了约定开工的日期，他们就称路还没有修好，其他手续也没有办好，要推迟开工时间，至今该工程没有开工，保证金也没有退还；土方施工合同；收款收据20万元；打理费证明。 18、2013年1月25日，上诉人梁坚云伙同贺某明、向某锋以发包湘潭县射埠镇杉山村养猪场围墙、挡土墙的名义，与贵州省朗道劳务公司周某江签订工程承包合同，收取合同保证金5万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年1月25日与周某江（挂靠在贵州省朗道劳务有限公司）签订射埠镇猪场围墙、挡土墙的项目合同，收取保证金5万元，这个工程没有开工，保证金没有退还；被害人周某江的陈述，其于2013年1月25日与梁坚云签订合同，收取保证金5万元，开了收据，另外报名费1万元交给贺某成，招标费和资料费1.8万元和5千元挂靠费交给向某锋，合同签订后工程未开工，保证金未退还；收款收据5万元；贺某成出具的1万元收条；向某锋出具的2.3万元收条。 19、2013年1月29日，上诉人梁坚云伙同贺某明、向某锋以发包湘潭县射埠镇杉山村养猪基地围墙工程的名义，与湖南省株洲时代建筑安装有限责任公司宋某光签订工程承包合同，收取合同保证金、报名费合计6万元。合同签订后未履行，合同保证金、报名费没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年1月29日与株洲时代建筑安装有限责任公司宋某光签订了工程承包合同，我们公司收取保证金5万元，报名费1万元，该工程暂未开工，保证金没有退还；被害人宋某光的陈述，其于2013年1月28日签订合同，本要交10万元保证金，但其与贺某成协商，才答应要其现交5万元保证金，总共交了5万元保证金和1万元报名费，合同签订后一直没有开工；建筑围墙施工合同；保证金收款收据5万元；报名费收款收据1万元。 20、2013年3月26日，上诉人梁坚云伙同向某锋以发包养猪场钢结构猪栏项目的名义，与江西省某某钢结构实业有限公司徽州分公司马某龙（合伙人艾炳园）签订工程承包合同，收取合同保证金10万元，报名费1万元，合计11万元。合同签订后没有履行，合同保证金、报名费没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年3月26日与江西省某某钢结构实业有限公司徽州分公司马某龙签订养猪场钢结构猪栏项目工程承包合同收取保证金、报名费共计11万元，这个项目没有开工，保证金没有退还；被害人艾炳园的陈述，其（合伙人马某龙）与梁坚云签订了合同，在保证金的问题上由50万元减到10万元是刘兴明和贺某成讲好的，交了10万元保证金到他们公司财务，另外交了1.8万元招标书费用，但是收据只开了1万元，8千元是资料费不开收据，该工程一直未开工，保证金也未退还；钢结构施工合同书；收款收据保证金10万元，报名费1万元；收条。 21、2013年4月1日，上诉人梁坚云伙同贺某明、杨某等人以发包乌石镇龚泉村养猪基地部分土方工程的名义，和湖南株洲某某环境科技有限公司刘某德签订土方工程承包合同，收取合同保证金20万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年4月1日与株洲某某环境科技有限公司刘某德签订乌石镇龚泉村猪场土方合同，收取保证金20万元，该工程未开工，保证金没有退还；被害人刘某德的陈述，其于2013年4月1日在贺某成的办公室与某雄公司签订了土方施工合同，缴纳了20万元保证金，给了10万元现金给贺某成，工程一直未开工，履约金也没有退还；辨认笔录；土方施工合同；补充协议；收款收据合同履约金20万元；中国邮政取款凭单；中国邮政储蓄银行对公转账凭单。 22、2013年4月8日，上诉人梁坚云伙同贺某明以发包湖南某雄农林开发有限公司万头猪场部分土方工程的名义，与湖南常德某某建筑有限公司的周某鹏签订土方承包合同，收取合同保证金60万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年4月8日与常德某某建筑有限公司的周某鹏签订湖南某雄农林开发有限公司万头猪场合同，收取保证金60万元。工程未开工，保证金未退还；被害人周某鹏的陈述，于2013年4月8日，他们公司的项目经理马发前在湖南某雄农林开发有限公司与梁坚云、贺某成签订承包合同，交了60万元保证金，合同签订后，到了约定开工的时间，贺某成、湛总称扬翔公司资金没到位，路没修好，手续没有办好等理由，推迟开工时间；土方施工合同；中国邮政储蓄转账60万元凭单；承诺书；收条，收款人贺某成，收取1.8万元资料费；周某鹏与常德某某建筑有限公司授权书；开工通知书；收款收据60万元。 23、2013年5月21日，上诉人梁坚云伙同贺某明、向某锋以发包乌石镇龚泉村养猪基地部分土方工程的名义，和广西南宁某某建筑工程公司李某文签订承包合同，收取合同保证金40万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年5月21日与广西南宁某某建筑工程公司李某文签订承包合同，收取保证金40万元，暂未开工，保证金没有退还；被害人李某文、袁某凤的陈述，他们于2013年5月21日与梁坚云签订合同，交了保证金40万元给他们公司财务；辨认笔录；土方施工合同；湖南某雄农林开发有限公司部分土石方和道路挡土墙施工招投标评审通知书；湖南某雄农林开发有限公司猪栏工程招投标评审通知书；收款收据收合同履约金40万元。 24、2013年6月3日，上诉人梁坚云伙同贺某明、贺某明以发包射埠镇杉山村万头猪场土方平整的名义，和广东省深圳市龙岗区某某建材经营部游某雄签订工程承包合同，收取合同保证金30万元。合同签订后没有履行，合同保证金没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年6月3日与深圳市龙岗区某某建材经营部游某雄签订工程承包合同，收取保证金30万元，工程暂未开工，保证金没有退还；被害人游某雄的陈述，其于2013年6月3日和某雄公司签订合同，合同内容要求缴纳70万元履约金，其向他们公司表示先交30万元，在收到开工令后再补交40万元履约金，30万元履约金是通过建设银行转账的。到了约定的开工时间7月18日前十天左右，贺某明多次打电话、发电子邮件，叫其补交40万履约金，称交钱后合同才会生效。在7月25日左右，其去某雄公司，要求他们只有提供补充协议、水库总方量、平面图、桩位地点图、开工令等材料，并修好机械进场便道、水电设施，才同意补交40万元履约金，他们说没办法提供这些资料，也不确定开工时间，贺某明说合同履约金不交完，合同就不生效。他们总是以各种理由拖延开工时间，至今无法进场，又不愿意退还保证金；承诺书；补充协议；土石方工程施工合同书；中国建设银行业务收费凭证；收款收据。 25、2013年6月25日，上诉人梁坚云伙同贺某明、向某锋以发包乌石镇龚泉村养猪基地钢结构猪舍2-3工程的名义，和贵州省某某建设工程公司的高某其、胡某坚签订工程承包合同，收取合同保证金10万元及报名费1万元。合同签订后没有履行、合同保证金及报名费没有退还，至今该工程没有开工。 认定上述事实的证据有：上诉人梁坚云的供述，其于2013年6月25日与贵州省某某建设工程公司的高某其、胡某坚签订工程承包合同，收取合同保证金10万元及报名费1万元，工程暂未开工，保证金没有退还；被害人胡某坚的陈述，其于2013年6月25日与梁坚云签订某雄农林开发有限公司射埠杉山基地钢结构养猪舍建设承包合同，合同约定进场时间是2013年8月26日，签订合同后交了10万元履约金，报名费1万元；钢结构施工合同书；施工补充协议；收款收据履约金10万元；收款收据报名费1万元。 二、挪用资金罪 上诉人（原审被告人）梁坚云在担任湖南扬翔某雄畜牧有限公司副总经理期间，受公司全体股东委托，负责本公司注册登记的办理工作。合资方“广西扬翔公司”按照合同出资600万元，用于公司工商登记验资，该资金于2013年4月7日由广西扬翔公司账号通过银行汇款直接汇到农业银行湘潭县支行湖南扬翔某雄畜牧有限公司的验资账号上。2013年7月12日，上诉人梁坚云办理好公司工商登记后，在没有取得广西扬翔公司和湖南扬翔某雄畜牧有限公司法定代表人胡某的许可下，利用持有该公司财务专用章以及法定代表人胡某的私章的机会，安排其本人所经营的湖南某雄农林开发有限公司财务人员王某志、王某刚两人分别多次将该笔600万元的验资款转走，用于其经营的湖南某雄农林开发有限公司所投资兴办的射埠镇杉山村大型养猪场的基础设施建设。 认定上述事实的证据有： （一）上诉人梁坚云的供述，其于2013年5、6月份左右和胡某商量600万元的验资资金不要打回总部，先借这600万元，以保证工程进度，但是胡某没有同意，他说要向上面反映，但是一直没有结果，其在7月13日取走部分钱之后，发了一张书面的请求资金支持函给扬翔公司，但是扬翔公司没有回复，胡某也没有明确答复，其担心他们公司不同意，就在7月12日至15日间多次将这些钱全部取出，然后用于支付射埠猪场建设的工程款。 （二）证人胡某的证言，其于2012年2月到梁坚云家猪场拜访的时候，双方达成合作共建猪场的意向。从2012年3月份开始，经广西扬翔股份有限公司和湖南某雄公司双方多次协商和双方考察，决定在湘潭县射埠镇杉山村合作经营养殖项目。具体合作方式是，某雄公司负责猪场的固定资产建设投资，然后双方成立合资公司，再由合资公司租赁某雄公司的猪场进行经营，合资公司注册资金1000万，其中扬翔公司占60％股份，某雄公司占40％股份。2013年4月份，广西扬翔股份有限公司将600万元资金打入湖南扬翔某雄畜牧有限公司的注册资金验资账户，一直到7月份中旬，梁坚云告诉其湖南扬翔某雄畜牧有限公司的相关手续都已经办好了，最近两天，梁坚云发电子邮件给其想找广西扬翔公司借钱时，其就发觉他资金可能有问题，当天下午16时许，其去中国农业银行湘潭县支行查询发现湖南扬翔某雄畜牧有限公司注册账户上面只剩下了6000元钱了，银行工作人员告诉其，银行账户上的钱已经从7月12日至7月15日，多次分批转入了10余个私人账户（包括了梁坚云的私人账户）……梁坚云成立湖南扬翔某雄畜牧有限公司的目的就是套取企业账户上的钱。湖南扬翔某雄畜牧有限公司工商成立之后，梁坚云及湖南某雄公司没有投入一分钱到湖南扬翔某雄畜牧有限公司账户上‘甚至到了2013年7月18日（经查明7月15日账户上的钱已经被梁坚云全部套走），其和湖南扬翔某雄畜牧有限公司总经理许兆伟（由扬翔公司委派）、人事部经理贺春华（由扬翔公司委派）到了湘潭市水岸南国宾馆426房间与梁坚云碰面的时候，梁坚云告诉他们，工商手续还没有办完，账户资金完全没有动用。 （三）证人王某刚、王某志、姜某星、许某付、谭某湘、倪某浪、王某伟、董某军、徐某钢、金某霞、董立某、刘某林的证言。 （四）综合证据：报警案件登记表；受案登记表；湖南扬翔某雄畜牧有限公司600万的去向表；湘潭县工商行政管理局企业注册登记资料；合资合资经营合同书；广西北部湾银行电子交易回单；600万去向银行开户资料、往来账单相关凭证；某雄公司会计王志奇提供的部分财务资料；梁坚云、向某锋的影像资料。 三、非法占用农地罪 2012年7月至2013年5月期间，上诉人梁坚云在担任湖南某雄农林开发有限公司法定代表人期间，在未经林业主管部门批准、未办理林地使用许可手续的情况下，擅自在湘潭县射埠镇杉山村新塘冲破坏林地建设养猪场。经鉴定：湖南某雄农林开发有限公司非法占用林地78.9亩。 2013年5月5日，上诉人梁坚云到湘潭县公安局森林分局自动投案，如实供述了非法占用农用地的经过。 认定上述事实的证据有：上诉人梁坚云的供述，其并未与射埠镇政府联系办猪场的事宜，由于其公司与广西扬翔公司合作合同规定必须在2013年6月30日之前将养猪场交付使用，所以在手续没有办理的情况下由我其了怀化市中方县土建公司进行土方挖掘，占用林地约80多亩；证人徐某钢、阳某斌、谭某荒、张某银、熊某根、周某龙、谭某廉、张某、胡某军、唐某谷、欧阳某某的证言；湘潭县国土资源局潭国土资罚字（2013）4号国土资源违法行为行政处罚决定书；租地协议；租地合同；湘潭县发展和改革局文件关于湖南某雄农林开发有限公司高效种养示范基地建设项目备案通知；湘潭县环境保护局关于湖南某雄农林开发有限公司未办理任何相关环保审批手续的证明；湘潭县国土资源局关于湖南某雄农林开发有限公司未到国土部门办理任何手续的证明；湘潭县畜牧水产局未批准湖南某雄农林开发有限公司养殖用地选址的证明；湘潭县城乡规划局关于湖南某雄农林开发有限公司未办理用地、工程规划相关审批手续的证明；射埠镇某雄公司占用林地技术鉴定潭林调鉴字（2012）21号；湘潭市森林公安局接受刑事案件登记表；湘潭市森林公安局关于上诉人梁坚云投案自首情况说明；现场勘验检查笔录、现场草图及照片；湘潭县射埠镇杉山村民委员会关于承包山地开发高效农业基地协议书；湘潭县射埠镇杉山村民委员会关于新塘冲茶山承包协议书；责令停止国土资源违法行为通知书；乌石镇龚泉村村民如实反映梁坚云采用欺骗手段蒙混各有关部门领导申办各项手续的紧急报告；乌石镇龚泉村村民强烈要求政府严惩黑恶势力，保护广大农民合法权益的紧急报告；湘潭县企业投资项目核准（备案）预审表；湘潭县企业投资项目备案申请表；湘潭县城乡规划局关于湖南某雄农林开发有限公司未办理任何规划手续的证明；湖南省湘潭县林地承包合同；国发（2007）22号国务院关于促进生猪生产发展稳定市场供应的意见等证据。 本案的其他综合证据有：辨认笔录；抓获经过说明；湘潭县公安局调取证据清单；湘潭县公安局扣押物品、文件清单；税务登记表；纳税人存款账户账号报告表；户籍资料；湖南某雄农林开发有限公司设立登记申请书；湖南某雄农林开发有限公司股东出资信息；法定代表人信息；董事、监事、经理信息；湖南某雄农林开发有限公司首次股东会决议；湘潭诚正有限责任会计师事务所潭诚会验字（2009）483号关于湖南某雄农林开发有限公司的验资报告；湖南某雄农林开发有限公司房屋租赁合同；湖南扬翔某雄畜牧有限公司任梁坚云为副总经理的证明；湘潭县工商行政管理局关于湖南扬翔某雄畜牧有限公司企业注册登记资料；湖南扬翔某雄畜牧有限公司股东会决议；胡某参加湖南扬翔某雄畜牧有限公司股东会的委派书；湖南扬翔某雄畜牧有限公司董事会、监事会决议；湖南扬翔某雄畜牧有限公司（筹）职工（代表）大会纪要；湖南扬翔某雄畜牧有限公司（筹）董事、监事候选人委派书；湖南扬翔某雄畜牧有限公司（筹）董事、监事任职书；湖南扬翔某雄畜牧有限公司董事长（法定代表人）、监事会主席、经理任职证明文件；湖南扬翔某雄畜牧有限公司章程；湘潭诚正有限责任会计师事务所潭诚会验字（2013）393号关于湖南扬翔某雄畜牧有限公司的验资报告；湖南扬翔某雄畜牧有限公司办公场所的租房协议；乌石镇龚泉村猪场情况；射埠镇杉山村养猪基地情况；办案说明；湖南某雄农林开发有限公司股东会决议（变更股东）；湖南某雄农林开发有限公司股东出资信息（变更股东后的出资情况）；湘潭诚正有限责任会计师事务所潭诚会验字（2011）593号验资报告；湖南某雄农林开发有限公司章程（变更股东后新的章程）。 本院二审期间，上诉人梁坚云及其辩护人提交了以下证据：1、2012年8月21日广西某某建设集团有限公司段某飞出具的欠条，拟证明一审认定的合同诈骗罪第十五笔段某飞缴纳合同保证金30万元事实认定错误。2、项目现场照片一组，及2013年6月28日射埠镇镇政府就该项目开发所作出的《承诺书》，拟证明上诉人梁坚云所在某雄公司所建项目是真实的、合法的，项目已经实际开工，并初具规模，所签订的合同完全是为了满足该项目建设的实际需要。3、2011-2012年退还保证金情况表，拟证明对符合退还保证金条件的合同保证金，某雄公司进行了逐步退还，上诉人梁坚云没有占有合同当事人所交保证金的目的。 出庭检察人员认为：根据在卷证据，段飞鸽已经缴纳合同保证金；射埠镇镇政府出具的《承诺书》系复印件，对该证据的真实性有异议。且现场照片不能证明整个项目的真实合法，不能达到证明目的；证据三只是辩护人的归纳，没有其他的证据予以支持，证据的真实性存疑。 经查，该欠条系真实，本院予以确认。段某飞于2012年8月21日向某雄公司出具30万元的欠条一张，承诺于2012年9月5日前补交合同保证金。某雄公司于2012年8月22日和9月15日分别出具一张拾万元和贰拾万元的收据。据此，一审认定段某飞缴纳合同保证金30万元事实认定准确，本院予以确认。射埠镇镇政府出具的《承诺书》系复印件，该证据的真实性本院予以确认，但其不能直接证实所建项目的合法性，达不到证明目的。项目现场照片系真实，该项目已实际开工，已履行部分合同，本院予以确认，但其不能证实整个项目已合法办理相关手续，即不能证明项目的合法性。2011-2012退还保证金情况表真实性无法确认，本院不予采信。 本院认为：湖南某雄农林开发有限公司以非法占有为目的，重复发包土方工程，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大。上诉人（原审被告人）梁坚云作为某雄公司法定代表人，为直接负责的主管人员，依法应以合同诈骗罪予以处罚。上诉人梁坚云利用职务上的便利，挪用本单位资金归个人使用，数额巨大，其行为已构成挪用资金罪。湖南某雄农林开发有限公司在未经林业主管部门批准、未办理林地许可手续的情况下，违反土地管理法规，非法占用农用地，造成农用地大量毁坏，上诉人梁坚云作为湖南某雄农林开发有限公司的直接负责的主管人员，依法应以非法占用农用地罪处罚。上诉人梁坚云案发后到湘潭县公安局森林分局自动投案，如实供述了自己非法占用农用地的经过及事实，系自首，依法可以从轻处罚。上诉人梁坚云犯数罪，依法应当数罪并罚。 对于上诉人梁坚云及其辩护人提出“一、其行为不构成合同诈骗，合资项目真实，具有履约能力。二、其行为不构成挪用资金罪，600元万资金全部用于猪场建设经营，该项目系广西扬翔公司和某雄公司共同经营，上诉人梁坚云的该行为不属于将600万挪作‘个人使用’，未超过三个月，也未用于自己公司的盈利活动；三、项目为公司所有，梁坚云作为项目实施者，合资公司的副总经理，不应当由梁坚云个人承担非法占用农林地的法律后果”的上诉理由和“请求撤销一审判决”的上诉请求。经查，湖南某雄农林开发有限公司在明知工程总量的情况下，重复发包土方工程，大量收取合同履约金，数额特别巨大。梁坚云作为某雄公司法定代表人，为直接负责的主管人员，依法应当以合同诈骗罪予以处罚。鉴于其项目已经开工，收取的合同保证金主要用于猪场建设，因此，可以酌情从轻处罚。猪场系由上诉人梁坚云所在湖南某雄农林开发有限公司承建，上诉人梁坚云将合资公司的资金挪作湖南某雄公司猪场建设所用，数额特别巨大，其行为构成挪用资金罪。湖南某雄农林开发有限公司在未经林业主管部门批准、未办理林地许可手续的情况下，擅自在湘潭县射埠镇杉山村新塘冲破坏农林地建设养猪场，非法占用农林地78.9亩。上诉人梁坚云作为单位的直接负责的主管人员应承担相应的刑事责任。综上，对上诉人梁坚云及其辩护人的上诉理由和辩护意见部分成立，本院予以部分采纳。 综上，原审判决认定的事实清楚、证据确实、充分，审判程序合法，定罪准确，但量刑过重。依照《中华人民共和国刑法》第二百二十四条第（五）项、第二百三十一条、第二百七十二条第一款、第三百四十二条、第三百四十六条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十九条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持湖南省湘潭县人民法院（2014）潭刑初字第151号刑事判决第一项中对上诉人（原审被告人）梁坚云犯合同诈骗罪的定罪部分，及犯挪用资金罪和非法占用农林地罪的定罪量刑部分； 二、撤销湖南省湘潭县人民法院（2014）潭刑初字第151号刑事判决中第一项对上诉人（原审被告人）梁坚云犯合同诈骗罪的量刑部分与数罪并罚执行部分及第二项； 三、上诉人（原审被告人）梁坚云犯合同诈骗罪，判处有期徒刑十年，并处罚金十万元；犯挪用资金罪，判处有期徒刑五年；犯非法占用农林地罪，判处有期徒刑一年，并处罚金一万元。总和刑期十六年，并处罚金十一万元，决定执行有期徒刑十二年，并处罚金十一万元（刑期从判决执行之日起计算；判决执行以前先羁押的，羁押一日折抵刑期一日，即从2013年7月25日起至2025年7月24日止）； 四、对上诉人（原审被告人）梁坚云的全部违法所得予以追缴，发还被害人。 本判决为终审判决。 审判长唐铁湘 审判员李晖代理审判员侯钧 二〇一五年五月五日 代理书记员唐玉露 附：本判决适用的法律条文 《中华人民共和国刑法》 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二百三十一条单位犯本节第二百二十一条至第二百三十条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第三百四十六条单位犯本节第三百三十八条至第三百四十五条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； ……","writId":"00820dd7a873d2f4fd706062c597c16088a","writName":"关于原审被告人梁坚云犯合同诈骗罪一案的刑事判决书"}
