{"ajId":"5a98ba42-5e59-4743-8c06-e7d41820a781","ajName":"柳某荣、柳某故意伤害一案","ajjbqk":" 自诉人暨附带民事诉讼原告人柳某华及其诉讼代理人字文伟诉称：自诉人柳某华与被告人柳某荣系同胞兄弟，均在宾川县鸡足山镇甸头村委会莲花庄村大石包箐处耕种土地，且两家的土地相邻。2015年12月13日，自诉人请挖掘机推改大石包箐西面的山地，在推改过程中有部分泥土和石头滚落到箐底的便道上，被告人柳某荣就来干涉，自诉人便跟他解释泥土和石头等推改结束会进行清理的。次日（14日）早上，自诉人请人清理滚落的泥土和石头，到中午11时许，被告人柳某荣、柳某来到现场，二人不分青红皂白就用拳头、石头、锄头打伤自诉人的头部、面部、鼻部、腰部、上下肢，后被在场人拉开。自诉人伤后被送往宾川县人民医院治疗，后因家庭困难无钱继续治疗而被迫出院，经鉴定，自诉人的伤情为轻伤。针对诉称事实及请求，自诉方申请出示了本院依职权向宾川县公安局鸡足山派出所调取的相关证据，并向法庭出示了相应的民事证据。自诉方认为，被告人柳某荣、柳某无视国家法律，故意伤害自诉人的身体造成轻伤，二被告人的行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，依法应当追究刑事责任。二被告人案发后未支付过赔偿款，对自诉人的伤情不闻不问，且认罪态度差，没有悔罪表现，应当从重处罚。建议对被告人柳某荣、柳某判处二年以上三年以下有期徒刑。因被告人柳某荣、柳某的犯罪行为致使自诉人遭受的经济损失，应当依法赔偿，请求判令被告人柳某荣、柳某赔偿附带民事诉讼原告人柳某华医疗费4904.25元、误工费12000元、护理费4800元、营养费3000元、住院伙食补助费800元、后续治疗费8000元、鉴定费1700元、交通费1000元，共计人民币36204.25元。 被告人及反诉自诉人柳某荣辩称及诉称，其行为构成故意伤害罪，但柳某华的经济损失不应赔偿。柳某荣与柳某华系同胞兄弟，二人在宾川县鸡足山镇甸头村委会莲花庄村大石包箐处耕种土地，两家的土地相邻，中间有一条东西走向的小路，由于鸡足山旅游公路建设，该小路被阻断，后柳某荣将该小路填修成七米宽的大路。2015年12月13日，柳某华请挖掘机到自家地里推改土地，推改过程中石头和泥土将柳某荣家的排水沟及路阻断，柳某荣及儿子柳某便同柳某华商量将大石头就地填埋，小石头拉走，不要影响排水沟和路。次日（14日）早上，柳某荣及儿子柳某、儿媳李某某到葡萄地里干活，柳某华家请柳某林等人清理石头，在此过程中柳某荣与柳某华媳妇陈某某双方发生争吵，陈某某用石头打着柳某荣右耳边，接着柳某华用大锤来打柳某荣，二人在争抢大锤的过程中，柳某华用大锤致伤柳某荣左侧眼眶、左侧颧弓、胸部，后双方被人劝开。柳某荣伤后到宾川县人民医院住院治疗9天，支付医疗费4330.83元，经鉴定，柳某荣的伤情为轻伤二级。针对上述诉称事实及请求，柳某荣申请出示了本院依职权向宾川县公安局鸡足山派出所调取的相关证据，并向法庭出示了相应的民事证据。柳某荣认为，柳某华故意伤害柳某荣的身体造成轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，依法应当追究刑事责任。因柳某华的犯罪行为致使柳某荣遭受的经济损失，应当依法赔偿，请求判令柳某华赔偿柳某荣医疗费4330.83元、误工费12900元、护理费3900元、营养费3000元、住院伙食补助费900元、后续治疗费7000元、鉴定费1700元、交通费1000元，共计人民币33730.83元。 被告人柳某辩称，没有打着柳某华，不构成故意伤害罪，不应赔偿经济损失。 反诉被告人柳某华辩称，柳某荣的伤是我妻子用石头打的，我没有打着他，不构成故意伤害罪，不应赔偿经济损失。 反诉被告人柳某华的辩护人字文伟提出，反诉自诉人柳某荣的伤是左侧眼眶外侧骨折、左侧颧弓骨折，但柳某华根本没有击打过柳某荣的这两个部位，柳某荣的伤是由陈某某用石头击打所致。根据谁主张谁举证的原则，在没有充分证据证实的情况下，反诉自诉人柳某荣应当承担举证不能的败诉后果，被告人柳某华的行为不构成故意伤害罪。即便柳某荣的伤是由柳某华造成的，柳某华也是在自己的生命健康权受到柳某荣父子伤害的情况下实施的，且当时侵害行为正在持续，防卫也没有超出必要的限度，其行为属于正当防卫，不应负刑事责任。反诉自诉人柳某荣的诉请不成立，应当宣告反诉被告人柳某华无罪。民事部分因刑事部分不成立，民事部分不应支持，应当驳回反诉自诉人民事部分的诉讼请求。 经审理查明，柳某华与柳某荣系同胞兄弟，二人在宾川县鸡足山镇甸头村委会莲花庄村大石包箐耕种土地，且土地相邻。2015年12月13日，柳某华请挖掘机推改自家的山地，在推改过程中，有部分石头及泥土滚落到路上，柳某荣与柳某华商量将滚落的石头及泥土清理，不影响通行。次日（14日），柳某华请人清理石头及泥土，在清理过程中，柳某荣与柳某华及妻子发生争吵，柳某荣先动手打柳某华，柳某华持大锤砸向柳某荣，二人争抢大锤扭打在一起，柳某荣被打伤左眼部，二人被拉劝开后又发生争吵，柳某荣用拳头向柳某华的鼻子打了一拳，二人扭打在一起，被告人柳某持锄头挖向柳某华但没有挖着柳某华，后柳某荣、柳某华被拉劝开。在打架过程中柳某华被打伤头部、鼻部、右腿部，柳某荣被打伤左眼部、胸部。柳某华伤后到宾川县人民医院住院治疗8天，有一人护理，支付医疗费人民币4904.25元。经鉴定，柳某华的伤情为轻伤一级，需后续治疗费人民币8000元。柳某荣伤后到宾川县人民医院住院治疗9天，有家属护理，支付医疗费人民币4330.83元。经鉴定，柳某荣的伤情为轻伤二级，需后续治疗费人民币7000元。为治疗伤情及鉴定柳某华、柳某荣支付了相应的鉴定费、交通费。 上述事实，有经庭审质证、认证，确认为有效的以下证据予以证明：接处警登记表、受案登记表、受案回执，证实案发后柳王林向公安机关报案的情况；柳某华、柳某荣、柳某的供述、证人证言、行政案件权利义务告知书，证实案件发生的时间、地点、经过等情况；鉴定意见书，证实柳某华、柳某荣的伤情均达轻伤以及二人伤后所需的误工期、护理期、营养期；宾川县人民医院入院证、出院证、住院病历、体温单、门诊收费票据、住院收费票据、住院病人费用清单、宾川县鸿昌中医院处方签、收费收据，证实柳某华、柳某荣伤后的医治情况；鉴定费收据，证实柳某华、柳某荣为鉴定伤情支付鉴定费的情况；身份证复印件，证实双方当事人的身份情况。以上证据能相互印证，足以认定审理查明的事实。 ","cpfxgc":"本院认为，被告人柳某荣、反诉被告人柳某华二人因生产生活琐事产生矛盾后互殴，故意伤害对方身体，并造成对方轻伤后果，二被告人的行为已构成故意伤害罪。在案证据不能证实被告人柳某对柳某华实施过伤害行为，应当宣告被告人柳某无罪。被告人柳某荣、柳某华归案后能供述主要犯罪事实，可以从轻处罚并宣告缓刑。由于柳某荣、柳某华的犯罪行为致相互对方所遭受的经济损失，应当赔偿，柳某荣、柳某华对本案的引发有一定的过错，应当承担相应的民事责任。在案证据不能证实被告人柳某对柳某华实施过伤害行为，柳某华要求柳某赔偿经济损失的诉讼请求应当驳回。柳某华及其诉讼代理人字文伟指控柳某荣犯故意伤害罪和要求柳某荣赔偿医疗费、误工费、护理费、住院伙食补助费、鉴定费、交通费的诉讼请求成立，予以支持，但要求赔偿误工费、护理费、交通费的标的过高，要求赔偿营养费未提供证据证实，不予支持，要求赔偿后续治疗费未实际产生，可待实际产生后另行主张。柳某荣指控柳某华犯故意伤害罪和要求柳某华赔偿医疗费、误工费、护理费、住院伙食补助费、鉴定费、交通费的诉讼请求成立，予以支持，但要求赔偿误工费、护理费、交通费的标的过高，要求赔偿营养费未提供证据证实，不予支持，要求赔偿后续治疗费未实际产生，可待实际产生后另行主张。被告人柳某荣提出其行为构成故意伤害罪的辩解意见有事实和法律依据，予以采纳，其余辩解意见无事实和法律依据，不予采纳。被告人柳某提出的辩解意见有事实和法律依据，予以采纳。反诉被告人柳某华及其辩护人字文伟提出的辩解意见和辩护意见无事实和法律依据，不予采纳。根据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第三十六条第一款、《中华人民共和国刑事诉讼法》第二百零七条、第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百六十三条、第二百四十一条第一款第（四）项、第二百七十七条、第二百七十六条、《中华人民共和国民法通则》第一百一十九条、第一百三十一条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条之规定，判决如下：","pjjg":" 一、被告人柳某荣犯故意伤害罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人柳某华犯故意伤害罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人柳某无罪。 四、被告人柳某荣赔偿附带民事诉讼原告人柳某华医疗费、误工费、护理费、住院伙食补助费、鉴定费、交通费共计人民币7737元。赔偿款限期于判决生效后一个月内付清。 五、被告人柳某华赔偿附带民事诉讼原告人柳某荣医疗费、误工费、护理费、住院伙食补助费、鉴定费、交通费共计人民币7968元。赔偿款限期于判决生效后一个月内付清。 六、驳回自诉人柳某华要求被告人柳某赔偿经济损失的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省大理白族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"柳某荣、柳某故意伤害案刑事判决书 云南省宾川县人民法院 刑事附带民事判决书 （2016）云2924刑初34号 自诉人暨附带民事诉讼原告人及反诉被告人柳某华，男，1975年1月12日生，汉族，小学文化，云南省宾川县人，农民。 诉讼代理人兼辩护人字文伟，云南桑园律师事务所律师。 被告人及反诉自诉人暨附带民事诉讼原告人柳某荣，男，1964年3月5日生，汉族，小学文化，云南省宾川县人，农民。 被告人柳某，男，1985年11月9日生，汉族，初中文化，云南省宾川县人，农民。 自诉人暨附带民事诉讼原告人柳某华以被告人柳某荣、柳某犯故意伤害罪，并造成经济损失为由，于2016年2月1日向本院提起控诉。被告人柳某荣于2016年3月9日以自诉人柳某华犯故意伤害罪，并造成经济损失为由提起反诉。本院受理后，依法组成合议庭公开开庭进行了合并审理。自诉人暨附带民事诉讼原告人及反诉被告人柳某华及其诉讼代理人兼辩护人字文伟，被告人及反诉自诉人暨附带民事诉讼原告人柳某荣，被告人柳某到庭参加诉讼。现已审理终结。 自诉人暨附带民事诉讼原告人柳某华及其诉讼代理人字文伟诉称：自诉人柳某华与被告人柳某荣系同胞兄弟，均在宾川县鸡足山镇甸头村委会莲花庄村大石包箐处耕种土地，且两家的土地相邻。2015年12月13日，自诉人请挖掘机推改大石包箐西面的山地，在推改过程中有部分泥土和石头滚落到箐底的便道上，被告人柳某荣就来干涉，自诉人便跟他解释泥土和石头等推改结束会进行清理的。次日（14日）早上，自诉人请人清理滚落的泥土和石头，到中午11时许，被告人柳某荣、柳某来到现场，二人不分青红皂白就用拳头、石头、锄头打伤自诉人的头部、面部、鼻部、腰部、上下肢，后被在场人拉开。自诉人伤后被送往宾川县人民医院治疗，后因家庭困难无钱继续治疗而被迫出院，经鉴定，自诉人的伤情为轻伤。针对诉称事实及请求，自诉方申请出示了本院依职权向宾川县公安局鸡足山派出所调取的相关证据，并向法庭出示了相应的民事证据。自诉方认为，被告人柳某荣、柳某无视国家法律，故意伤害自诉人的身体造成轻伤，二被告人的行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，依法应当追究刑事责任。二被告人案发后未支付过赔偿款，对自诉人的伤情不闻不问，且认罪态度差，没有悔罪表现，应当从重处罚。建议对被告人柳某荣、柳某判处二年以上三年以下有期徒刑。因被告人柳某荣、柳某的犯罪行为致使自诉人遭受的经济损失，应当依法赔偿，请求判令被告人柳某荣、柳某赔偿附带民事诉讼原告人柳某华医疗费4904.25元、误工费12000元、护理费4800元、营养费3000元、住院伙食补助费800元、后续治疗费8000元、鉴定费1700元、交通费1000元，共计人民币36204.25元。 被告人及反诉自诉人柳某荣辩称及诉称，其行为构成故意伤害罪，但柳某华的经济损失不应赔偿。柳某荣与柳某华系同胞兄弟，二人在宾川县鸡足山镇甸头村委会莲花庄村大石包箐处耕种土地，两家的土地相邻，中间有一条东西走向的小路，由于鸡足山旅游公路建设，该小路被阻断，后柳某荣将该小路填修成七米宽的大路。2015年12月13日，柳某华请挖掘机到自家地里推改土地，推改过程中石头和泥土将柳某荣家的排水沟及路阻断，柳某荣及儿子柳某便同柳某华商量将大石头就地填埋，小石头拉走，不要影响排水沟和路。次日（14日）早上，柳某荣及儿子柳某、儿媳李某某到葡萄地里干活，柳某华家请柳某林等人清理石头，在此过程中柳某荣与柳某华媳妇陈某某双方发生争吵，陈某某用石头打着柳某荣右耳边，接着柳某华用大锤来打柳某荣，二人在争抢大锤的过程中，柳某华用大锤致伤柳某荣左侧眼眶、左侧颧弓、胸部，后双方被人劝开。柳某荣伤后到宾川县人民医院住院治疗9天，支付医疗费4330.83元，经鉴定，柳某荣的伤情为轻伤二级。针对上述诉称事实及请求，柳某荣申请出示了本院依职权向宾川县公安局鸡足山派出所调取的相关证据，并向法庭出示了相应的民事证据。柳某荣认为，柳某华故意伤害柳某荣的身体造成轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，依法应当追究刑事责任。因柳某华的犯罪行为致使柳某荣遭受的经济损失，应当依法赔偿，请求判令柳某华赔偿柳某荣医疗费4330.83元、误工费12900元、护理费3900元、营养费3000元、住院伙食补助费900元、后续治疗费7000元、鉴定费1700元、交通费1000元，共计人民币33730.83元。 被告人柳某辩称，没有打着柳某华，不构成故意伤害罪，不应赔偿经济损失。 反诉被告人柳某华辩称，柳某荣的伤是我妻子用石头打的，我没有打着他，不构成故意伤害罪，不应赔偿经济损失。 反诉被告人柳某华的辩护人字文伟提出，反诉自诉人柳某荣的伤是左侧眼眶外侧骨折、左侧颧弓骨折，但柳某华根本没有击打过柳某荣的这两个部位，柳某荣的伤是由陈某某用石头击打所致。根据谁主张谁举证的原则，在没有充分证据证实的情况下，反诉自诉人柳某荣应当承担举证不能的败诉后果，被告人柳某华的行为不构成故意伤害罪。即便柳某荣的伤是由柳某华造成的，柳某华也是在自己的生命健康权受到柳某荣父子伤害的情况下实施的，且当时侵害行为正在持续，防卫也没有超出必要的限度，其行为属于正当防卫，不应负刑事责任。反诉自诉人柳某荣的诉请不成立，应当宣告反诉被告人柳某华无罪。民事部分因刑事部分不成立，民事部分不应支持，应当驳回反诉自诉人民事部分的诉讼请求。 经审理查明，柳某华与柳某荣系同胞兄弟，二人在宾川县鸡足山镇甸头村委会莲花庄村大石包箐耕种土地，且土地相邻。2015年12月13日，柳某华请挖掘机推改自家的山地，在推改过程中，有部分石头及泥土滚落到路上，柳某荣与柳某华商量将滚落的石头及泥土清理，不影响通行。次日（14日），柳某华请人清理石头及泥土，在清理过程中，柳某荣与柳某华及妻子发生争吵，柳某荣先动手打柳某华，柳某华持大锤砸向柳某荣，二人争抢大锤扭打在一起，柳某荣被打伤左眼部，二人被拉劝开后又发生争吵，柳某荣用拳头向柳某华的鼻子打了一拳，二人扭打在一起，被告人柳某持锄头挖向柳某华但没有挖着柳某华，后柳某荣、柳某华被拉劝开。在打架过程中柳某华被打伤头部、鼻部、右腿部，柳某荣被打伤左眼部、胸部。柳某华伤后到宾川县人民医院住院治疗8天，有一人护理，支付医疗费人民币4904.25元。经鉴定，柳某华的伤情为轻伤一级，需后续治疗费人民币8000元。柳某荣伤后到宾川县人民医院住院治疗9天，有家属护理，支付医疗费人民币4330.83元。经鉴定，柳某荣的伤情为轻伤二级，需后续治疗费人民币7000元。为治疗伤情及鉴定柳某华、柳某荣支付了相应的鉴定费、交通费。 上述事实，有经庭审质证、认证，确认为有效的以下证据予以证明：接处警登记表、受案登记表、受案回执，证实案发后柳王林向公安机关报案的情况；柳某华、柳某荣、柳某的供述、证人证言、行政案件权利义务告知书，证实案件发生的时间、地点、经过等情况；鉴定意见书，证实柳某华、柳某荣的伤情均达轻伤以及二人伤后所需的误工期、护理期、营养期；宾川县人民医院入院证、出院证、住院病历、体温单、门诊收费票据、住院收费票据、住院病人费用清单、宾川县鸿昌中医院处方签、收费收据，证实柳某华、柳某荣伤后的医治情况；鉴定费收据，证实柳某华、柳某荣为鉴定伤情支付鉴定费的情况；身份证复印件，证实双方当事人的身份情况。以上证据能相互印证，足以认定审理查明的事实。 本院认为，被告人柳某荣、反诉被告人柳某华二人因生产生活琐事产生矛盾后互殴，故意伤害对方身体，并造成对方轻伤后果，二被告人的行为已构成故意伤害罪。在案证据不能证实被告人柳某对柳某华实施过伤害行为，应当宣告被告人柳某无罪。被告人柳某荣、柳某华归案后能供述主要犯罪事实，可以从轻处罚并宣告缓刑。由于柳某荣、柳某华的犯罪行为致相互对方所遭受的经济损失，应当赔偿，柳某荣、柳某华对本案的引发有一定的过错，应当承担相应的民事责任。在案证据不能证实被告人柳某对柳某华实施过伤害行为，柳某华要求柳某赔偿经济损失的诉讼请求应当驳回。柳某华及其诉讼代理人字文伟指控柳某荣犯故意伤害罪和要求柳某荣赔偿医疗费、误工费、护理费、住院伙食补助费、鉴定费、交通费的诉讼请求成立，予以支持，但要求赔偿误工费、护理费、交通费的标的过高，要求赔偿营养费未提供证据证实，不予支持，要求赔偿后续治疗费未实际产生，可待实际产生后另行主张。柳某荣指控柳某华犯故意伤害罪和要求柳某华赔偿医疗费、误工费、护理费、住院伙食补助费、鉴定费、交通费的诉讼请求成立，予以支持，但要求赔偿误工费、护理费、交通费的标的过高，要求赔偿营养费未提供证据证实，不予支持，要求赔偿后续治疗费未实际产生，可待实际产生后另行主张。被告人柳某荣提出其行为构成故意伤害罪的辩解意见有事实和法律依据，予以采纳，其余辩解意见无事实和法律依据，不予采纳。被告人柳某提出的辩解意见有事实和法律依据，予以采纳。反诉被告人柳某华及其辩护人字文伟提出的辩解意见和辩护意见无事实和法律依据，不予采纳。根据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第三十六条第一款、《中华人民共和国刑事诉讼法》第二百零七条、第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百六十三条、第二百四十一条第一款第（四）项、第二百七十七条、第二百七十六条、《中华人民共和国民法通则》第一百一十九条、第一百三十一条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条之规定，判决如下： 一、被告人柳某荣犯故意伤害罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人柳某华犯故意伤害罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人柳某无罪。 四、被告人柳某荣赔偿附带民事诉讼原告人柳某华医疗费、误工费、护理费、住院伙食补助费、鉴定费、交通费共计人民币7737元。赔偿款限期于判决生效后一个月内付清。 五、被告人柳某华赔偿附带民事诉讼原告人柳某荣医疗费、误工费、护理费、住院伙食补助费、鉴定费、交通费共计人民币7968元。赔偿款限期于判决生效后一个月内付清。 六、驳回自诉人柳某华要求被告人柳某赔偿经济损失的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省大理白族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长杨丹 审判员杨正良 人民陪审员杨本理 二〇一六年五月三十一日 书记员张伟东","writId":"002d0ada31d75feac5f9c81b936b346ddcf","writName":"柳某荣、柳某故意伤害案刑事判决书"}
