{"ajId":"3723cf4e-9e93-47c6-b402-6bfa3ef41671","ajName":"郭玉米、李娟金融凭证诈骗、有价证券诈骗一案","ajjbqk":" 寿县人民检察院指控：自2015年10月以来，被告人郭玉米、杨明、李娟与薛扩军（另案处理）、王学成（另案处理）等人结成相对固定的组织，以非法占有为目的，分工合作，冒充银行行长、民政局长等身份，使用虚假的国债凭证、银行存单，以帮助被害人融某，骗取被害人钱财。起诉书列述的具体事实如下： （一）金融凭证诈骗罪 1、2016年5月至7月，被告人李娟多次来到寿县寿春镇，向被害人任某1虚构可以帮其办理国债融资抵押的事实，取得任某1的信任。为此，任某1从在寿县多次转账共计8790元给李娟，作为其所谓的路费等花销。此后，李娟从寿县将任某1带往河南省周口市等地，与被告人杨明、郭玉米等人共同使用伪造的银行存单，于2016年7月21日骗取任某130万元。 2、2016年6月至8月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人黄某239万元。 3、2016年9月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人田某40万元。 4、2017年3月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人申某25.5万元。 5、2017年3月，被告人郭玉米、李娟等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人黄某335万元。 综上，被告人郭玉米、李娟金融凭证诈骗犯罪金额1703790元，被告人杨明金融凭证诈骗犯罪金额1353790元。 （二）有价证券诈骗罪 1、被害人任某1被被告人郭玉米、李娟、杨明等人骗取30万元后，2016年7月29日，郭玉米、李娟、杨明等人使用伪造的国债凭证，以帮助其办理融某，骗取了任某159万元。 2、2015年10月至2016年2月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的国债凭证，先后骗取被害人吴某、周某1共计40万元。吴某、周某1自力救济，挽回部分损失。 3、2017年5月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的国债凭证，分别骗取被害人马某2万元、被害人陆某3300元。 综上，被告人郭玉米、李娟、杨明有价证券诈骗犯罪金额为891300元。 针对指控的上述事实，公诉机关向本院提供了如下：①查获的手机、银行卡等物证；②归案经过等书证；③证人证言；④被害人的陈述；⑤被告人的供述与辩解；⑥辨认笔录；⑦提取的电子数据、电子证据检查工作记录等证据。 公诉机关认为：被告人郭玉米、李娟、杨明以非法占有为目的，使用伪造的银行存单，进行诈骗活动，犯罪数额特别巨大，三被告人的行为均触犯了《中华人民共和国刑法》第一百九十四条第二款的规定，应当以金融凭证诈骗罪追究三被告人的刑事责任；被告人郭玉米、李娟、杨明以非法占有为目的，使用伪造的国债凭证，进行诈骗活动，犯罪数额特别巨大，三被告人的行为均触犯了《中华人民共和国刑法》第一百九十七条的规定，应当以有价证券诈骗罪追究三被告人的刑事责任；被告人郭玉米、李娟、杨明犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚；被告人郭玉米、李娟、杨明系共同犯罪，应当适用《中华人民共和国刑事诉讼法》第二十五条第一款的规定予以处罚。提起本院依法判处。 被告人郭玉米当庭对其在接受侦查讯问过程中的供述内容供认不讳。当庭辩解称：①我只是中间介绍人，“票”不是我开的，是通过“薛行”开的，交的开票费虽然都经过我的银行账户，但我都提现后转交给“薛行”了，“薛行”答应给我的好处费我也没有实际得到；②我不认为本人的行为构成犯罪。 郭玉米的辩护人钱成蕊当庭提出如下主要辩护意见：①本案两个罪名属于法条竞合，应当适用一个罪名，金融凭证也是有价证券；②公诉机关没有证明被告人明知有价证券是假的；③本案三被告人分工合作，并不存在等级关系，不存在主从犯；④被告人郭玉米也属于坦白。 辩护人钱成蕊当庭提交枣庄市山亭区民政局文件，旨在证实被告人郭玉米并没有冒充民政局局长身份。 郭玉米的辩护人蒯多友认为：本案尚未完全侦破，案情是不清楚的，核心事实得不到还原。被告人郭玉米不具备诈骗的主观要件，其仅是中间人。 被告人李娟当庭对其在接受侦查讯问过程中的供述内容供认不讳，表示认罪。当庭辩解称：①申某被骗这一起事实我没有参与，开票时我不认识申某；②吴某、周某1这一起我没参与；③马某、陆某是郭玉米的朋友，郭玉米让我和杨明到场是为了让我们了解新业务，什么时候开票、交钱；④我被捕之前以为融资业务可以成功的，我不知道薛扩军、郭玉米的身份是假的；⑤开票过程我没有看到过，只是陪着客户拿票。 李娟的辩护人提出如下主要辩护意见：①本案指控定性错误，被告人李娟只构成诈骗罪；②本案系一罪而非数罪，任某1被骗案件，属于一犯罪行为重复评价，被告人的主观故意系骗取财物，涉案金额不应以取得虚假金融凭证、有价证券记载的金额来认定；③指控金融凭证诈骗的第四起事实，所谓的申某被诈骗案件不能成立；④指控有价证券诈骗第二起吴某、周某1被诈骗40万元的事实，李娟未参与该起犯罪；⑤马某、陆某被郭玉米单独诈骗2.33万元，郭玉米与马某、陆某协商如何融资、如何收取费用、如何办理等，李娟、杨明均不知情；⑥李娟犯罪地位次要，作用辅助，其是否参与犯罪不影响本案产生与发展，即使不区分主从犯，也请法庭在量刑时有所区别；⑦李娟在侦查阶段具有坦白情节，开庭时自愿认罪，悔罪明显。 李娟的辩护人当庭提交承诺书及协议书，旨在证实被告人李娟于2015年9月14日以自己公司的名义签订了融资协议，交了42.5万元，其在2015年期间并不知道是假票。 被告人杨明当庭对其在接受侦查讯问过程中的供述内容供认不讳。当庭提出如下主要辩解意见：我不明知本案所涉票据系伪造；②我有错，但不构成犯罪。 杨明的辩护人唐志伟当庭提出如下主要辩护意见：①公诉机关认定杨明构成金融凭证诈骗罪、有价证券诈骗罪的犯罪事实不清、证据不足；②若认定被告人杨明构成犯罪，仅应以诈骗罪定罪；③杨明既不是组织者，也不是积极参与者，在整个体系中仅起到了帮助作用，依法应认定为帮助犯，建议对其减轻处罚或免予刑事处罚。 杨明的辩护人刘纬当庭提出如下主要辩护意见：①田某案及马某案侦查不足；②证人申某出庭证明钱是杨明向许某借的，杨明不会自己骗自己；③被告人杨明至始至终以为票据是真实的，其主观上无犯罪故意；④本案应当是普通诈骗罪，且杨明系从犯。 经审理查明：自2015年10月至本案案发前，被告人郭玉米、杨明、李娟与薛扩军（另案处理）、王学成（另案处理）等人结成相对固定的团伙，以非法占有为目的，分工合作，使用伪造的“国债认购凭证”、“银行存单”两类银行结算凭证，以帮助被害人融某，骗取多名被害人钱财。具体事实及证据如下： （一）被告人郭玉米、杨明、李娟等人骗取任某1钱财的具体事实 寿县敏旺制衣有限公司经营人任某1因资金周转出现困难，意欲向银行办理贷款，2016年5月任某1经朋友介绍与“融资中介人”李娟取得了联系。李娟到至寿县与任某1“商谈”相关“融资”事宜，着手实施诈骗；李娟许诺在收取相应费用后，可以提供大额的“国债存单”为任某1办理银行贷款作质押担保。骗取任某1信任后，将任某1骗至河南省周口市，团伙成员李娟、王学成、杨明、郭玉米在周口市汇合后，由李娟出面诱骗任某1先期支付相应费用。 任某1于2016年7月11日通过本人在邮政储蓄银行开设的账户（账号：……4831）将20万元资金转入李娟在招商银行开设的账户内（账号：……7278）；李娟收到该20万元后迅即将其中的15万元转入郭玉米在建设银行开设的账户内（账号：……4350）；当日下午，郭玉米让杨明将一份伪造的户名为“任某1”、金额为“500万元”的建设银行“储蓄存单”交与李娟，李娟将该“储蓄存单”交给任某1。随后，李娟谎称可以带任某1到河北省衡水市用该500万元“储蓄存单”为任某1办理银行贷款质押，将任某1骗至衡水市，但时过多日李娟未能兑现承诺，之后，李娟与任某1一起从衡水市回到寿县。 回到寿县后，李娟又哄骗任某1再到周口市去办金额为“2000万元”的“国债存单”用于银行贷款质押，随后任某1及妻子洪某等人与李娟又一同到至周口市；李娟通过其上线人员杨明再联系郭玉米在周口市汇合后，郭玉米将一份伪造的建设银行西华支行“出具”的户名为“任某1”、金额为“2000万元”的“国债认购凭证”提供给李娟；2016年7月22日，李娟将该份“国债认购凭证”向任某1出示后，向任某1提出双方需签订《委托协议》方可继续帮其办理相关融资事宜，任某1当即在李娟事先准备好的《委托协议》签名并捺指印；协议签订前，任某1之妻洪某又通过本人在建设银行开设的账户（账号：……9087）先后分两笔（每笔49999元）向李娟在招商银行开设的账户内（账号：……7278）转入资金共计99998元，李娟收到该99998元后将其中的7万元转入郭玉米在建设银行开设的账户内（账号：……4350），将其中的2万元转入另一同伙王学成的银行账号（账户：62×××81……7563）；协议签订后，李娟要求任某1再支付59万元所谓“冻结止付费”。 几日后，任某1筹足资金后于2016年7月29日将现金59万元交与李娟等人，李娟当即立据认可收到任某1付款89万元（含此前任某1转账付款20万元、洪某转账付款99998≈10万元）；之后，李娟、郭玉米、杨明等人欺骗任某1前往建行西华支行办理所谓“冻结止付令”；在此过程中，由该团伙其他成员冒充西华支行“程行长”，虚设“行长办公室”，伪造“冻结止付令”，并将该“冻结止付令”交与任某1。之后，任某1按照正常的网上查询程序无法查验该“2000万元”的“国债认购凭证”的相关情况，遂向李娟质问相关情况，李娟均以种种借口予以搪塞。 之后，任某1到建行西华支行咨询，经该支行工作人员对上述“2000万元”的“国债认购凭证”进行辨识，确认属伪造。任某1随即向寿县公安局报案。 上述事实，有经当庭举证、质证，本院予以确认的下列证据予以证实： 1、寿县公安局《接处警情况登记表》、《受案登记表》、《立案决定书》。该组证据证实：2017年4月25日，寿县敏旺制衣有限公司（公司经营地位于寿春镇九龙工业区）经营人任某1于2017年4月25日向寿县公安局报案称：2016年5月至7月间，其被四川成都籍女子李娟等人以伪造的“国债存单”为其贷款提供至押担保为由，骗取其资金89万余元，请求查处。 寿县公安局经初查掌握如下涉案线索：2016年5月份，任某1通过他人介绍认识了李娟，二人口头约定由李娟办理任某1名下金额为2000万元的国债存单，用于为任某1贷款作抵押担保；后李娟等人将一份“国债存单”交付给任某1，任某1先后支付了89万元中介服务费；但经银行查询，此“国债存单”在金融机构没有相关记录，不能办理贷款抵押担保；李娟等人涉嫌有价证券诈骗犯罪。 2017年5月24日，寿县公安局决定对“李娟等人涉嫌有价证券诈骗案”案立案侦查。 2、《抓获经过》等。证实：李娟因涉嫌犯有价证券诈骗罪被安徽省淮南市寿县公安局列入网上在逃人员，2017年6月18日被山东省济南市公安局中区分局抓获后临时羁押于济南市看守所；2017年6月21日被寿县公安局押解回淮南市。 杨明因伙同李娟涉嫌犯有价证券诈骗罪被安徽省淮南市寿县公安局列入网上在逃人员，2017年7月6日被安徽省阜阳市公安局巡警支队抓获后临时羁押于阜阳市看守所；2017年7月7日被寿县公安局押解回淮南市。 郭玉米因伙同李娟涉嫌犯有价证券诈骗罪被安徽省淮南市寿县公安局列入网上在逃人员，2017年8月6日被枣庄市公安局山亭分局抓获。 3、对李娟、杨明、郭玉米采取强制措施的相关法律文书。证实：李娟于2017年6月22日被寿县公安局刑事拘留；经寿县人民检察院批准，于2017年7月28日由寿县公安局执行逮捕。 杨明于2017年7月8日被寿县公安局刑事拘留；经寿县人民检察院批准，于2017年7月28日由寿县公安局执行逮捕。 郭玉米于2017年8月6日被寿县公安局刑事拘留；经寿县人民检察院批准，于2017年9月11日由寿县公安局执行逮捕。 4、被害人任某1向侦查机关提供的郭玉米、杨明、李娟等人所伪造的“国债认购凭证”、“银行储蓄存单”、建行西华支行出具的《协助查询财产通知书（回某。该组证据证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、杨明、李娟等人交给任某1的面额“2000万元”的“国债认购凭证”、面额“500万元”的“银行储蓄存单”均系伪造。 5、被害人任某1向侦查机关提供的《委托协议》、收条、个人跨行汇款回单等材料、侦查机关调取的①洪某建行银行卡客户交易明细清单、②李娟招商银行户口交易明细表。该组证据证实：郭玉米、杨明、李娟等人骗取任某1信任后，任某1及其妻子洪某先后通过银行转账、支付现金形式向李娟等人付款889998元，李娟于2016年7月29日立据认可先后共收到任某1付款89万元，其中：任某1于2016年7月11日通过本人在邮政储蓄银行开设的账户（账号：……4831）将20万元资金转入李娟在招商银行开设的账户内（账号：……7278）；李娟收到该20万元后迅即将其中的15万元转入郭玉米在建设银行开设的账户内（账号：……4350）；2016年7月21日、22日，任某1之妻洪某又通过本人在建设银行开设的账户（账号：……9087）先后分两笔（每笔49999元）向李娟在招商银行开设的账户内（账号：……7278）转入资金共计99998元，李娟收到该99998元（双方同意按10万元计）后将其中的7万元转入郭玉米在建设银行开设的账户内（账号：……4350），将其中的2万元转入另一同伙王学成的银行账号（账户：6228……7563）；另外，任某1付给郭玉米、杨明、李娟等人现金59万元。 6、金融机构出具的《银行存款或国债查询流程》。证实：正规途径下存单或者国债凭证查询流程；郭玉米、杨明、李娟等人告知任某1的网上查询方法是骗局，不能实现查询目的。 7、被害人任某1提交的《刑事控告状》及其报案陈述。证实：任某1因资金周转出现困难，意欲向银行办理贷款，2016年5月任某1经朋友介绍与“融资中介人”李娟取得了联系。李娟到至寿县与任某1“商谈”相关“融资”事宜，李娟许诺在收取相应费用后，可以提供2000万元的“国债”为任某1办理银行贷款作质押担保。任某1信以为真，先后通过银行转账、支付现金形式向李娟等人付款89万元。 之后，任某1按照郭玉米、杨明、李娟等人告知的网上查询方法无法查验该“2000万元”的“国债认购凭证”的相关情况，遂向李娟质问相关情况，李娟均以种种借口予以搪塞。之后，任某1到建行西华支行咨询，经该支行工作人员对上述“2000万元”的“国债认购凭证”进行辨识，确认属伪造。任某1随即向寿县公安局报案。 8、证人洪某（任某1之妻）的证言。证实：李娟讲要30万元前期开票费，任某1通过邮政银行卡转了20万元给李娟，任某1之妻洪某又通过本人在建设银行开设的账户（账号：……9087）先后分两笔（每笔49999元）向李娟在招商银行开设的账户内（账号：……7278）转入资金共计99998元。 9、证人周某2的证言。证实：周某2曾陪同任某1、洪某夫妇到河南省周口市，听到李娟多次对任某1讲她开出的国债都是真的，百分之百能出款。 10、证人任某2的证言。证实：为了给任某1办理融资贷款把把关，任某2与任某1、李娟等在寿县寿州国际宾馆见的面。李娟介绍融资使用“配合票”，国债面额是几千万的。具有一定金融知识的任某2指出“配合票”是骗人的，并提醒任某1，但任某1没有听其劝告，导致后来被骗八十余万元。 11、被告人郭玉米在接受侦查讯问过程中的供述：我是三年前在济南认识的王学成和杨明，当时我在济南搞老年公寓，当时他俩在搞证券。之后通过杨明认识的李娟，杨明讲李娟是他票据公司的人。 我和“薛行”认识有七八年了，他真名不是叫薛广军就是叫薛扩军，是周口本地人，我手机里存的有他手机号码，叫“周口薛行长”；“王主任”是“薛行”介绍给我认识的，讲是什么银行的主任。 李娟、杨明、王学成三人通过我找“薛行”，给任某1、田某、周某1、范真、还有一个姓黄的办理过融资业务，开票费也都交了，但没有一个能出款的，没有成功一单。 我们帮客户办理融资业务的流程是：首先是客户找李娟、杨明、王学成等人洽谈融资业务，达成合作意向后，由杨明联系我，我再联系“薛行”，“薛行”再联系“王主任”。票开出来前，客户和李娟、杨明、王学成等人签订协议，客户要交开票费；票开出后，下一步就是核行，由客户带着抵押贷款银行的工作人员到出票银行办理冻结止付手续，客户这时要交核行费；出票银行办理好冻结止付令后，收取核行费，一手交钱一手交票和冻结止付令。 2016年5月份左右，杨明打我电话，讲李娟有个朋友要办一张存单，叫我问一下“薛行”能不能办理冻结。我打“薛行”电话把情况对“薛行”讲了，“薛行”讲他问一下“王主任”；过了是四天“薛行”打我电话讲他问过“王主任”了，讲可以办理，我把情况告诉了杨明。过了一段时间，杨明约我到河南省漯河市，讲到那里开票，我让我办公室主任陈磊开车送我到漯河与杨明汇合，在漯河黄河路上一家宾馆我和杨明见面，和杨明一起的还有李娟、王学成。见面后，我打电话把“薛行”叫来了，一起谈论给寿县任某1办存单的事情，约定存单金额是500万元；“薛行”当我们面打电话给“王主任”，电话挂后，“薛行”讲“王主任”讲要交20万元费用，先交钱后开票。第二天上午，任某1把20万元转到李娟卡上，李娟之后把钱转给我建行卡上了，之后我和“薛行”把钱取出来，“薛行”直接把钱接过去了，之后在银行门外把钱交给“王主任”了；当天下午，“薛行”打我电话，讲票开好了，让人到宾馆前台去拿；我就打电话给杨明，叫他去拿。 过了一段时间，李娟、杨明对我讲，漯河这500万的存单不能办冻结，要换2000万的国债，叫我联系“薛行”，“薛行”答复讲国债要到西华县去办，我把联系的情况对李娟、杨明讲了。又过了一段时间，李娟、杨明联系我，叫我到周口去，到周口后我和李娟、杨明、王学成汇合了；住下后，我联系“薛行”，“薛行”随后就赶到我们住的宾馆，李娟、杨明、王学成是人联系了客户任某1；谈好后，任某1交了一笔钱，“薛行”之后把任某1名下的2000万元的国债单开出来了。但之后到建行西华支行核行，去了四五趟才成功——第一次是寿县银行的工作人员要看建行西华支行行长的工作证和身份证，西华行长没有带，后来又是各种原因；前几次核行是任某1和寿县银行的人进到银行里面，他们是被西华支行的人带进去的，我听“王主任”讲是西华支行的规定，不给无关的人员进去；最后一次终于核行成功了，任某1从西华支行出来后，任某1老婆和另一个男的从宾馆出来，把装钱的包交给“薛行”了；过了几分钟，西华支行“程行长”（我不认识，“王主任”讲的）从行内出来，从“薛行”手中把任某1老婆给的装钱的包拿走，之后把冻结止付令交给了任某1。 卡号为62×××81……944350的建行银行卡是我本人持有使用的，我在周口市交通东路办的；交易流水上李娟在2016年7月11日转入这张银行卡是15万元是办理任某1名下500万元储蓄存单的开票费，李娟在2016年7月22日转入这张银行卡的7万元是办理任某1名下2000万元国债的开票费，共计22万元都是事实。李娟之所以向我转账，是因为“薛行”不要转账，只要现金，并且通过我取现他才要。 上述供述内容证实：郭玉米明知“薛行”提供的“国债认购凭证”、“银行存单”不能为任某1实现银行贷款质押的目的，仍参与了对任某1实施诈骗的过程；同时供认任某1支付的钱款中有22万元转入了其银行账户。 12、被告人李娟在接受侦查讯问过程中的供述。证实：李娟在2014年找王学成办理融资业务过程中，被王学成、郭玉米、杨明骗去55万元，之后李娟明知王学成、郭玉米、杨明是以帮助他人融某实施诈骗活动，仍帮王学成、郭玉米、杨明等人“做业务”，参与诈骗犯罪，从中获取非法利益。 2016年5月间，李娟通过一个朋友得知任某1需要融资，之后任某1通过电话与李娟取得联系，李娟到至寿县与任某1“商谈”相关“融资”事宜；李娟许诺在收取相应费用后，可以提供大额的“国债认购凭证”或“银行储蓄存单”为任某1办理银行贷款作质押担保。骗取任某1信任后，将任某1骗至河南省周口市，团伙成员李娟、王学成、杨明、郭玉米在周口市汇合后，由李娟出面诱骗任某1先期支付相应费用。 任某1于2016年7月11日通过银行转账方式将20万元资金转入李娟在招商银行开设的账户内；李娟收到该20万元后迅即将其中的15万元转入郭玉米在建设银行开设的账户内；当日下午，郭玉米让杨明将一份户名为“任某1”、金额为“500万元”的建设银行“储蓄存单”交与李娟，李娟将该“储蓄存单”交给任某1。随后，李娟带任某1到河北省衡水市用该500万元“储蓄存单”为任某1办理银行贷款，但时过多日李娟未能兑现承诺，之后，李娟与任某1一起从衡水市回到寿县。 回到寿县后，李娟又向任某1提出再到周口市去办金额为“2000万元”的“国债认购凭证”用于银行贷款质押，随后任某1及妻子洪某等人与李娟又一同到至周口市；李娟通过其上线人员杨明再联系郭玉米在周口市汇合后，郭玉米将一份伪造的建设银行西华支行“出具”的户名为“任某1”、金额为“2000万元”的“国债认购凭证”提供给李娟；2016年7月22日，李娟将该份“国债认购凭证”向任某1出示后，向任某1提出双方需签订《委托协议》方可继续帮其办理相关融资事宜，任某1当即在李娟事先准备好的《委托协议》签名并捺指印；协议签订前，任某1之妻洪某又通过本人在建设银行开设的账户先后分两笔（每笔49999元）向李娟在招商银行开设的账户内转入资金共计99998元，李娟收到该99998元后将其中的7万元转入郭玉米在建设银行开设的账户内，将其中的2万元转入另一同伙王学成的银行账号；协议签订后，李娟要求任某1再支付59万元所谓“冻结止付费”。 几日后，任某1筹足资金59万元，2016年7月29日该款被诈骗团伙另一成员“薛行”取走（必须要通过郭玉米才能联系“薛行”），李娟当即立据认可收到任某1付款89万元（含此前任某1转账付款20万元、洪某转账付款99998≈10万元）；之后，李娟、郭玉米、杨明等人欺骗任某1前往建行西华支行办理所谓“冻结止付令”；在此过程中，由该团伙其他成员冒充西华支行“程行长”，虚设“行长办公室”，伪造“冻结止付令”，并将该“冻结止付令”交与任某1。之后，任某1按照李娟等人告知的网上查询程序无法查验该“2000万元”的“国债认购凭证”的相关情况，遂向李娟质问相关情况。 13、被告人杨明在接受侦查讯问过程中的供述。证实：杨明供认其与李娟、王学成、郭玉米、“薛行长”参与了对任某1实施诈骗的过程，并在《委托协议》签名；郭玉米向杨明、李娟、王学成介绍“薛行长”时说他是一家农商行的主任，没有告诉全名；杨明、李娟、王学成只有通过郭玉米才能联系到“薛行长”，才能开出“票”；之前杨明、李娟、王学成通过郭玉米找“薛行长”合作过两三次，但没有一次能为客户办理到银行贷款。 为任某1名下开出的2000万元国债收货凭证、500万元的储蓄存单都是“薛行长”办的，2000万元国债收货凭证是在西华办的，500万元的储蓄存单是在周口办的，“薛行长”办“票”时不让其他人到现场，办好后“薛行长”打电话给郭玉米，讲“票”放在宾馆前台了，由杨明、李娟、王学成或郭玉米去取。 杨明、李娟、王学成在此前都已明知“薛行长”给任某1办理的两份票据都是假的，因为之前杨明也被别人以同样方式骗去50多万元钱财，李娟也被王学成以类似方式骗去50多万元钱财。 同时，杨明供认从任某1所支付的费用中分得13000元。 （二）2016年6月至8月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资质押担保的事实，使用伪造的银行存单，骗取被害人黄某239万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、工行储蓄存单与农行存单、工行与农行协助查询财产通知书回执。证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、李娟、杨明等人先后提供给黄某2的两张面额为“3000万元”的“银行储蓄存单”均系伪造的。 2、被害人黄某2向侦查机关提供的《委托协议》、承诺书、侦查机关调取的①王学成农行卡交易明细、②郭玉米建行交易明细。该组证据证实：2016年6月4日，黄某2与郭玉米、王学成签订委托协议后，当天黄某2转账30万元到王学成农行卡内，随即王学成分4笔，每笔5万元，共计20万元转账给郭玉米；当天，王学成又从自己该工行卡内分3笔转账到自己的农行里共计88000元，又随即从农行卡中分2笔转账给李娟共计54000元。2016年8月份，黄某2先后三次转账给王学成共计9万元，王学成转账给李娟共计13000元。 3、被害人黄某2的陈述。证实：黄某2受公司委派于2016年5月份找李娟办理融资业务，李娟联系了2个人过来，向黄某2介绍说一个叫杨明，一个叫王学成，李娟说他们三个是一个团队，杨明是联系银行的。他们拿出一份委托协议叫黄某2签字（时间是2016年6月4日，甲方是黄某2签字的，乙方是郭玉米）。李娟讲因为郭玉米是负责联系银行的，他们就催促黄某2支付开票费，之后，通过黄某2账户转款给王学成30万元。后来，黄某2又支付了9万元的挂网费。钱交了后，李娟一直没有办成。在办理融资过程中，李娟、杨明、王学成、郭玉米等人先后向黄某2提供了户名为“黄某2”、面值“3000万元”的储蓄存单2张。 4、被告人郭玉米在接受侦查讯问过程中的供述。证实：李娟、杨明接黄某2这单业务后联系郭玉米，郭玉米再联系“薛行长”开的票。2016年6月4日的委托协议上乙方签字是郭玉米本人笔迹。 5、被告人李娟在接受侦查讯问过程中的供述。证实：给黄某2开票大约是去年六月份，开的第一张是工行扶沟支行的储蓄存单，票面金额是3000万元。第二张是换的票，大约在第一张之后开的，开票行是农行漯河支行，票面金额也是3000万元。黄某2支付了30万元的开票费转给王学成了，王学成转给郭玉米了。这单融资业务是李娟和杨明联系的王学成，王学成联系的郭玉米，郭玉米找“薛行”开出的票。黄某2名下的2张存单，都是郭玉米找“薛行”开出的票。 第一次与黄某2见面时，李娟讲是联系银行的中间人，可以帮黄某2联系到银行。随后，介绍王学成、杨明。杨明介绍郭玉米时，讲这是山东的一个领导，能联系到银行开票，讲郭玉米一战友是银行行长。 6、被告人杨明接受侦查讯问过程中的供述。证实：李娟联系的黄某2，然后通知杨明的。杨明先找一个企业作为贷款主体。之后，杨明联系郭玉米，郭玉米又找的“薛行”。黄某2办理的存单融资业务。 通过“薛行”第一单在工行扶沟支行开了一张黄某2名下3000万元的存单，时间是在2016年6月左右。存单开出后，没有做成。之后，“薛行”又开出了一张农业银行漯河支行黄某2名下3000万元的存单。第二单也没有出款。 和黄某2做业务时，杨明是李娟向黄某2介绍的，讲这是杨总，介绍王学成时讲这是王总。介绍郭玉米时讲这是山东枣庄民政局的局长。李娟说郭局长有能力联系银行，郭局长有一战友是银行的行长，有能力开出真实有效的存单。后来，“薛行”与黄某2见面了，李娟也向黄某2介绍了“薛行”，“薛行”当面向黄某2承诺，这票是银行真实的资金注入的，柜台能查询。 从交易明细上看，黄某2支付了30万元的开票费，打到王学成的卡上了。王学成收到此款后，给了郭玉米20万元，给了李娟5.4万元，给杨明1万元，王学成自己卡上留下3.6万元。到目前为止，杨明和郭玉米、李娟、王学成、“薛行”等人所做的所有融资业务没有一单出款的。 （三）2016年9月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资质押担保的事实，使用伪造的银行存单，骗取被害人田某35万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、农行存单及农行协助查询财产通知书回执。证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、李娟、杨明等人提供给田某的户名为“田某”、票面金额为“1000万元”农行存单系伪造的。 2、田某向侦查机关提供的《委托协议》、李娟出具的《收条》、农行“卡卡转账”明显单、侦查机关调取的②李娟持有的农业银行卡交易明细单、②王学成持有的农行银行卡交易清单、③郭玉米持有的建行银行卡交易清单。该组证据证实：田某与李娟于2016年9月14日双方签订《委托协议》；同日，田某通过本人银行卡（账号：6228……0816）转入李娟农行银行卡（账号：6228……2374）资金15万元，李娟收到该款后向田某出具了《收条》；2016年9月20日，田某又通过本人银行卡（账号：6228……0816）转入李娟农行银行卡（账号：6228……2374）资金20万元。 李娟收到田某第一笔15万元转款之后，转给王学成11.8万元、转给潘真5000元、转给傅志斌5000元、给叶有华转了1万元，其卡上留1.2万元；李娟收到田某第二笔转款20万元后，转给傅志斌3.5万元、转给王学成11万元、叶有华1万元、刘应清4.5万元（刘应清是李娟母亲）。 王学成收到李娟的两次转款后，先后各转给郭玉米10万元，计20万元；转给杨明5000元。 3、被害人田某的陈述。证实：办理融资业务过程中，田某与李娟、傅志斌一起到漯河，田某给李娟农业银行账户转了15万元。之后，李娟、傅志斌带田某到了一家农业银行，傅志斌、李娟叫田某到里面存5000元开一存单。田某存了一万元办好后，就到附近一家宾馆大厅，里面有三个人。傅志斌讲年龄大的是银行的老行长，另外2人是漯河财政局的。见面讲了几句，李娟就叫财政局的一四十多岁人拿出一份委托协议，叫田某签字。傅志斌、李娟讲他们是配合田某把国家的钱搞出来，叫田某签字，不要多问。田某就签字按手印了，李娟随后也在上面签名按手印，田某又叫傅志斌签字按手印。田某当时还叫李娟打收条，李娟写了一份收到田某融资费用15万元的收条，时间是2016年9月14日。然后，傅志斌、李娟要求田某继续交钱。2016年9月19日，田某打电话给傅志斌讲钱筹齐了，李娟到了后，傅志斌叫田某把20万元转给李娟农业银行的账户。转款之后，田某就回去了。过了几天，傅志斌讲田某名下1000万元农业银行储蓄存单已经办好了，叫田某到成都来找资方出款。到了成都，傅志斌把田某名下的1000万元储蓄存单拿给田某看，讲票已经办好了，下一步去找一个“王总”出款。但之后李娟、傅志斌一直以种种借口搪塞，致田某融资始终未成功。 4、被告人郭玉米在接受侦查讯问过程中的供述。证实：田某这笔业务是是李娟联系的。之后，李娟、杨明联系郭玉米，郭玉米再联系的“薛行长”开票。田某办理的是储蓄存单融资业务，是通过“薛行长”从农行漯河支行开出来的存单，票面金额是一千万的。郭玉米和田某只在漯河见过一面，见面时有田某、李娟、王学成、李娟的对象（傅志斌）、“薛行长”等人。田某交的开票费中有20万元转入过郭玉米账户。 5、被告人李娟在接受侦查讯问过程中的供述。证实：田某名下的融资业务最初联系人是傅志斌，傅志斌联系李娟，李娟又联系杨明、王学成，杨明联系的郭玉米；田某这笔大约是2016年夏天开始联系的，9月份出的票，是郭玉米通过“薛行”出的票，票面是1000万元的储蓄存单，开票行是农行漯河支行。田某分两次向李娟转账，第一笔是15万元，第二次是20万元，两次共计35万元。 6、被告人在杨明接受侦查讯问过程中的供述。证实：田某这单国债融资业务是李娟联系的，做这单业务时，李娟的男朋友傅志斌也在。这单业务大约是在2016年8、9月份，其第一次见田某在漯可市一宾馆的大厅。当时，大厅里还有郭玉米、王学成、李娟、傅志斌。当时，“薛行长”也去了，但他没下车。 田某转给李娟15万元的开票费，李娟收到后，转了11.8万元给王学成，王学成收到后转给郭玉米10万元，转给杨明5000元。 （四）2017年3月，被告人郭玉米、李娟等人虚构可以帮助办理融资至押担保的事实，使用伪造的银行储蓄存单，骗取被害人黄某335万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、农行存单及农行协助查询财产通知书回执。证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、李娟、杨明等人提供给李某的户名为“范茂单”、面额为“1000万元”的农行存单系伪造。 2、李某向侦查机关提供的《委托协议》、网上电子银行回单等、侦查机关调取的①李娟持有的农行银行卡交易清单、②郭玉米持有的建行银行卡交易清单。该组证据证实：黄某3所在的南通中硕贸易公司于2017年3月7日与李娟签订《委托协议》；2017年3月8日黄某3通过本人农行卡（账号：6228……9511）转入李娟农行卡（账号：6228……2374）资金35万元；李娟收到该款后，迅即向郭玉米建行账户（账号：6210……4350）转款20万元。 3、证人李某的证言。证实：2017年3月份，李某找李娟、郭玉米、傅志斌等人办理过一笔存单融资业务，交了35万元融资服务费，但至今都没有办成功，35万元融资服务费也没有退回来。 李某公司主要从事房地产开发业务，年初时，公司资金周转出现了紧张。于是，董事长黄某3就召集公司高管人员，商讨从社会上融资。最后，决定由李某从网上找一家融资的渠道。后来，李某就从网上找到了叫李娟的四川成都人。李某就找到了李娟，李娟向李某介绍了融资业务流程，旁边的一个傅部（傅志斌）讲之前找李娟做成了三笔，让李某相信李娟。于是，李某打电话给黄某3，黄某3听后就同意找李娟做此笔融资业务，决定由集团公司的子公司法人范茂单作为持票人去开票。到漯河后，李娟叫李某定了4个酒店房间，讲晚上资金方郭局长会带人过来，并说郭局长是山东省枣庄市山亭区民政局长，郭局长关系网广。晚上，李娟带了三个男的，介绍年龄大的是郭局长，郭局长就对李某说明天就去开票，行长是其老朋友，不会出任何问题，叫李某放心。第二天，李娟催促李某尽快把35万元开票费打到她账户上，李娟讲开票行收不到钱就不会开票。李某听后就向黄董汇报，让公司尽快把开票费打来，因为公司没上班，黄某3就从自己卡内转了35万元到李娟的卡上。李娟收到钱后，交给李某一张户名为“范茂单”、面额为“1000万元”的银行存单，开票行是农行源汇支行。李娟让李某回去等出款银行通知。但之后融资之事始终未成。 4、被告人郭玉米在接受侦查讯问过程中供述。证实：郭玉米对“收到李娟转款20万元后，联系‘薛行’开具了范茂单名下1000万元的存单”一节事实予以供认。 5、被告人李娟在接受侦查讯问过程中供述。证实：李娟为李总提供的存单就是范茂单名下的。当时，黄某3是李总的老板，打到李娟银行卡上的35万元开票费，李娟转了20万元给郭玉米，因为这张票是找郭玉米联系“薛行长”开出的票。 （五）2015年10月至2016年2月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资质押担保的事实，使用伪造的“国债认购凭证”，先后实际骗取被害人吴某、周某1共计33万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、郭玉米、李娟、杨明等人为周某1开具的一张票面金额3800万元的建行“国债认购凭证”、一张票面金额2000万元的工行“国债认购凭证”、建行协助查询财产通知书回执、工行协助查询财产通知书回执。该组证据证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、李娟、杨明等人提供给吴某、周某1的该两张“国债认购凭证”均属伪造。 2、被害人周某1向侦查机关提供的汇款客户回单、收条、身份证复印件、借条、陈姗姗银行卡交易明细、侦查机关调取的①王学成农行卡交易明细、②杨明工行卡交易明细。该组证据证实：吴某、周某1分别通过朋友郭太亿的建行账户（账号：6227……0815）于2015年12月10日向王学成农行账户（账号：6228……7563）转账20万元融资开票费，王学成收款后当日出具收条；吴某之妻陈姗姗通过本人银行账户（账户：6221……3857）于2016年1月6日又向王学成农行账户转款15万元，之后该款被吴某、周某1向王学成要回12万元，2016年1月29日王学成将该12万元通过其农行账户（账号：6228……7563）转回陈姗姗银行账户（账号：6621……3857）；2016年1月30日陈姗姗通过本人银行账户（账户：6221……3857）向杨明银行账户（账号：6222……8968）转款10万元。 3、被害人吴某、周某1的陈述。证实：为了骗取吴某、周某1等人的钱财，李娟、王学成、杨明虚构能帮助周某1办理国债凭证进行融资的事实，隐瞒郭玉米假冒枣庄市民政局局长的真相，分工协作、相互配合，骗取吴某、周某1等人的信任后，吴某、周某1先后安排朋友郭太亿、吴某之妻陈姗姗向王学成、杨明二人转款共计45万元，其中的12万元已被吴某、周某1二人向王学成要回；吴某、周某1实际被骗损失33万元。 4、被告人郭玉米在接受侦查讯问过程中的供述。证实：周某1这单业务在2015年办理的业务，这单业务是李娟、杨明联系郭玉米，郭玉米联系的“薛行长”给周某1开的票。总共开了二张票，第一张是异地跨省办理的，出款银行不做，所以要换票；第二张是在建行西华支行开的，开票时快到年底了，是郭玉米找张利军开的。开第一张票时转给郭玉米不是15万元就是20万元，郭玉米收到后，取现交给“薛行长”才能开票。第二张换的那票，周某1直接把钱给张利军的，钱没有经郭玉米手。换票给了10万元，因为第一张票没有出款，所以第二张票只收10万元。 5、被告人李娟在接受侦查讯问过程中的供述。证实：周某1这单国债融资业务最初是韩操联系李娟的，之后，李娟和韩操把周某1介绍给王学成、杨明等人认识。周某1名下前后开出2份凭证式国债。第一张是工行扶沟支行的周某1名下2000万元的国债。第二张是建行西华运行的周某1名下的国债，李娟印象票面金额比第一张要大，大约3800万元左右。 周某1这单，李娟和郭玉米、杨明、王学成都参与了，周某1分别转了20万元给了王学成，转了10万元给了杨明。王学成告诉李娟，他把开票费转给了郭玉米了，郭玉米取现后交给“薛行”了。开第1张票时，李娟怕郭玉米他们拿了钱会跑，就一直跟着。李娟认为开的第2张票就是个骗局。当时，介绍郭玉米是财政局局长时，郭玉米点头默认，介绍郭玉米是民政局局长时也郭玉米点头默认。 6、被告人杨明在接受侦查讯问过程中的供述。证实：李娟介绍了一个叫周某1的客户，然后杨明同样通过郭玉米联系的薛行长，经薛行长给周某1开了票面金额不低于2000万元的国债。开票费用都给郭玉米了，郭玉米取现金给薛行长了，因为薛行长他只收现金不接受转账。郭玉米每单给杨明一万元，郭玉米说是薛行长给的好处费。 （六）2017年5月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资质押担保的事实，使用伪造的国债凭证，分别骗取被害人马某2万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、被害人马某向侦查机关提供的郭玉米、李娟、杨明等人为其开具的邮储银行电子式《国债认购确认书》图片。证实：伪造的该两张《国债认购确认书》确实存在。 2、被害人马某的陈述。证实：马某通过陆某介绍找郭玉米帮助融资，之后马某、陆某、孙楠、诸某一同与郭玉米、李娟、杨明、“薛行长”等人在济宁市见面并商谈开票事宜；之后马某将2万元现金交给郭玉米，郭玉米随即将该2万元交给了“薛行长”。之后李娟将一份户名为“诸某”、面额为“4700万元”的《国债认购确认书》、一份户名为“孙楠”、面额为“3300万元”的《国债认购确认书》拍照后用手机截图形式发送给马某；马某经向金融机构专业人士咨询，得知该两张票据是假的。 3、证人诸某、陆某的证言。证实：诸某、陆某、孙楠曾陪同马某到济宁去融资，并与郭玉米、李娟、杨明等人在一起吃过饭。饭桌上，郭玉米讲他们办的国债业务绝对没有问题。融资过程中，郭玉米他们向马某要了2万元开票费，马某就想办法向孙楠的建行卡上转了2万元钱，然后，孙楠取出后交给马某，马某把该2万元现金交给郭玉米，郭玉米把钱交给了“薛行长”。 4、被告人郭玉米在接受侦查讯问过程中的供述。证实：陆某、马某这两单都没有做成。郭玉米和陆某认识有五、六年了，陆某先联系郭玉米的，郭玉米再联系的“薛行长”，“薛行长”之后联系的一姓秦的开票。因为，陆某、马某开票费没给，票开出来后没有把票给他们，只拍照用微信发图片给陆某和马某了。 当时，陆某没有交钱，马某交了2万元定金，这2万元定金是马某直接交给“薛行长”，“薛行长”拿到钱后当场交给老秦，老秦收到后，打了一条子给马某。 5、被告人李娟在接受侦查讯问过程中的供述。证实：郭玉米打电话叫李娟到济宁去，李娟和杨明到了济宁后，郭玉米对李娟说他的客户马上来办新业务，这个客户是他的朋友，价格问题他不好说，叫李娟帮他与他朋友说价格问题。郭玉米当时还说，他的朋友陆总也要开票，陆总带了一姓马的客户来一起开票，姓马的客户是个有钱的客户，已经准备好了300万元的费用，这300万元将来算作是陆总、马总二人的费用。说好之后，就让陆总、马总去开户，到“薛行长”指定的邮储银行开户。陆总是用他老婆孙楠的名义开的，马总是用和他一起来的诸某的名义开的。随后，郭玉米就先介绍陆总，再介绍李娟、杨明、王学成三人，讲王学成是王总、讲杨明是杨总、讲李娟是李总。重点李娟在四川有工程、房地产项目在做。 后来，听讲陆某、马某交了2万元费用，钱交给郭玉米了，郭玉米代交上去了，孙楠和诸某名下的这2张电子式《国债认购确认书》是李娟通过手机图片发给马某的，之后都没有出款。 6、被告人杨明在接受侦查讯问过程中的供述。证实：陆某是郭玉米的朋友，杨明以前就认识陆某。杨明只在济宁的宾馆见过马总（马某）一面。当时，在济宁宾馆见面时，“薛行”也在场。陆总、马总二人的票是郭玉米直接办的，是郭玉米和“薛行”开出来的。 本案综合证据如下： 1、李娟在接受侦查讯问过程中的供述。其供述称：我在2014年找王学成办理记账式国债贷款业务，被骗了55万元。郭玉米、杨明也参与骗我，还有一个叫“常总”的人。（之所以没有报案，因为）第一报案没有用；第二我们现在办的业务和他们骗我的业务不一样，我们现在做凭证式的国债，他们骗我时做的是记账式国债；第三就是我跟在他们后面能看着他们，同时我帮他们做业务，能从中获得一些好处。 李娟上述供述内容证实：2014年因李娟本人被王学成、郭玉米、杨明等人诈骗之后，已经明知或应当知道王学成、郭玉米、杨明是以帮助他人融某从事诈骗活动的人员，但其为获取非法利益，主动参与到郭玉米、杨明、王学成等人诈骗团伙之中；本案所涉及的诈骗犯罪活动均是发生在2015年以后，且无一例融资成功，李娟对本案所涉及的“国债认购凭证”、“银行存单”是由其上线团伙成员伪造的这一事实是明知或应当知道的；其上线团伙成员杨明、郭玉米更是明知或应当知道的。 2、寿县公安局《扣押决定书》及《扣押清单》、《电子证据检查工作记录》。该组证据证实：李娟、杨明、郭玉米被抓获后，侦查机关依法对该三人持有的涉案物品（手机、银行卡等）进行了登记，并予以扣押；淮南市公安局网安支队对涉案手机内的电子数据进行了检验、提取；从提取的电子数据所显示的“微信”交流内容看，可以确认被告人对相关诈骗行为进行过意志沟通。 3、被告人的户籍信息及前科记录查询。证实：本案三被告人均系完全刑事责任能力人；此前均无违法犯罪前科。 4、侦查机关随案移送的讯问过程视频光盘。证实：侦查讯问过程符合法定程序，取证程序合法。 ","cpfxgc":"本院认为：被告人郭玉米、李娟、杨明等人结成相对固定的团伙，以非法骗取、占有他人钱财为目的，分工合作，多次使用伪造金融机构“出具”的“国债认购凭证”、“银行存单”两类银行结算凭证，以帮助被害人融某，骗取多名被害人钱财，三被告人的行为均触犯《中华人民共和国刑法》第一百九十四条第二款的规定，构成金融凭证诈骗罪。其中，郭玉米、李娟、杨明三名被告人共同参与骗取任某1钱财89万元、黄某239万元、田某35万元、吴某和周某133万元、马某2万元，合计198万元；郭玉米、李娟二被告人另共同参与骗取黄某3钱财35万元。三被告人共同参与实施诈骗犯罪，犯罪涉案财产数额特别巨大，依法均应在“处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产”刑罚幅度内对各被告人量处刑罚。 本案被告人在实施犯罪过程中，所使用的伪造的“国债认购凭证”、“银行存单”均具有金融机构使用的“银行结算凭证”之属性，不属刑法第一百九十七条所界定“国库券或国家发行的其他有价证券”范畴。“国债认购凭证”与“国库券或国家发行的其他债券”本质不同，前者为金融机构向认购人出具，持有人可在条件成就后凭此向出票金融机构结算本金及利息；后者为国家发行公债劵，并以一定的票面货币价值形式表明持有人一定的财产收益权，由国家财政作为兑付保证。故此，本案应定性为“金融凭证诈骗罪”。该罪的犯罪行为为“诈骗罪”的行为所包容，形成二者之间的法条竞合关系，根据法条竞合的适用原则，应当依照特别法的法条定罪量刑。基于上述考量，对控辩双方在关于本案定性方面不同于上述考量的相关意见，本院不予采纳。 公诉机关关于“2017年3月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人申某25.5万元”一节指控，因“被害人”申某当庭作证否认本人被杨明等人骗取钱财，证人尹某、刘某、许某也均当庭作证否认“申某被杨明骗取25.5万元”一节事实存在；杨明也当庭否认本人具有对申某实施诈骗的主观故意，仅认可其曾与申某商议过共同办理融资事宜，若融资成功，资金由二人共同使用。综合分析涉案证据，本院认为公诉机关的该节指控，事实不清，证据不足，故此，不予认定。对被告人及其辩护人针对此节提出的相应辩解、辩护意见予以采纳。 关于被告人杨明提出的“我不明知本案所涉票据系伪造”一节辩解意见，评判如下：①本案所涉及的“国债认购凭证”或“银行储蓄存单”原本就是被害人为办理融资而委托李娟、杨明、郭玉米等人提供虚假票据，票面上所载明的“户名”及“金额”等内容与客观实际严重不符，该财产“金额”不是“户名”所对应人实际拥有，对此，杨明是明知或应当知道的；②本案所涉及的“国债认购凭证”或“银行储蓄存单”无一例能够实现贷款质押的目的，对此，杨明本人有切身的经历和认知；③在该团伙中，李娟早已知道本案所涉及的“国债认购凭证”或“银行储蓄存单”是虚假的，李娟是杨明的下线成员尚且如此，杨明更应比李娟了解内幕情况，若杨明不知道票据的真假，不符合常理。基于上述理由，本院认为杨明的该节辩解意见与查明的事实不符，且与常理相悖，本院不予采信。 被告人郭玉米在接受侦查讯问过程中及当庭均供认上述赃款确已转入其本人持有的银行卡账户内，其辩解称已将上述全部钱款提现后转交“薛行”，但其不能提供相关证据佐证其辩解的可信性及上述资金的实际去向；同时，对该“薛行”在本案团伙诈骗犯罪中的地位、作用唯有郭玉米知道实情，但郭玉米对该所谓“薛行”的真实身份、具体住址等情况刻意予以隐瞒，通过对现有在案证据的综合研判，不能排除该“薛行”是受郭玉米指使而被用于掩人耳目、混淆视听的傀儡；即便郭玉米上述辩解成立，其可在先行退缴上述赃款后向该“薛行”追偿。故此，本院对郭玉米当庭提出的相应辩解意见不予采信。 被告人郭玉米、李娟、杨明在本案共同犯罪中，在物色被害人、联系上线人员、联系伪造票据人、收取被害人钱款、转移赃款、向被害人告知虚假的查询方法、搪塞被害人等环节分工合作，作用相当，无主从犯之分，应按照各自参与犯罪所骗取被害人钱财的数额予以量刑。三被告人多次实施诈骗犯罪，均应酌情予以从重处罚。 鉴于被告人李娟归案后，能够如实供述本人及团伙其他成员的犯罪事实，且当庭表示自愿认罪，系坦白，依法可予以从轻处罚；因此，对其辩护人针对该情节提出的相应辩护意见予以采纳。 被告人郭玉米、杨明归案后，能够基本如实供述本人及团伙其他成员的犯罪事实，可在量刑时酌情予以考量。 关于被告人各自所获违法所得问题，因有其他团伙成员尚未归案，现有在案证据不足以完全厘清三被告人分赃所得的具体情况，公诉机关指控亦未予明确，仅可根据侦查机关提取的各被告人银行账户交易记录清单所显示的各被告人在收到被害人支付钱款后的转出、截留情况，并结合各被告人的供认的数额予以确定。经梳理可以确定：①被告人郭玉米在诈骗任某1案、黄某2案、田某案、黄某3案中分别各获得赃款22万元、20万元、10万元、20万元，共计72万元；②被告人李娟在诈骗任某1案、黄某2案、田某案、黄某3案中分别各获得赃款6万元、6.7万元、5.7万元、15万元，共计33.4万元；③被告人杨明在诈骗任某1案、黄某2案、田某案、周某1案中分别各获得赃款1.3万元、1万元、0.5万元、1万元，共计3.8万元。对上述能够确定各被告人犯罪所得赃款应予以追缴后返回相关被害人。 综上，根据被告人郭玉米、李娟、杨明犯罪的事实、犯罪的性质、情节和对社会的危害程度，结合各被告人参与犯罪的数额及其分赃所得情况，依照《中华人民共和国刑法》第一百九十四条、第二十五条、第二十六条第四款、第六十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人郭玉米犯金融凭证诈骗罪，判处有期徒刑十二年，罚金人民币十二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月6日起至2029年8月5日止。罚金限于判决生效后十日内缴纳。） 二、被告人李娟犯金融凭证诈骗罪，判处有期徒刑十一年，罚金人民币十一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月18日起至2028年6月17日止。罚金限于判决生效后十日内缴纳。） 三、被告人杨明犯金融凭证诈骗罪，判处有期徒刑十年六个月，罚金人民币十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月6日起至2028年1月5日止。罚金限于判决生效后十日内缴纳。） 四、对被告人郭玉米犯罪所得赃款共计七十二万元予以追缴，分别返还被害人任某1、黄某2、田某、黄某3各二十二万元、二十万元、十万元、二十万元。 对被告人李娟犯罪所得赃款共计三十三万四千元予以追缴，分别返还被害人任某1、黄某2、田某、黄某3各六万元、六万七千元、五万七千元、十五万元。 对被告人杨明犯罪所得赃款共计三万八千元予以追缴，分别返还被害人任某1、黄某2、田某、周某1各一万三千元、一万元、五千元、一万元。 五、对扣押在案的被告人郭玉米、李娟、杨明犯罪使用的手机、银行卡等予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交（由本人签名并捺指印的）上诉状正本一份，副本六份。","qw":"安徽省寿县人民法院 刑事判决书 （2018）皖0422刑初179号 公诉机关寿县人民检察院。 被告人郭玉米，男，汉族，1956年8月20日出生，小学文化，山东省枣庄市山亭区民政局退休人员，后被返聘担任山亭区民政局社区服务中心主任，住枣庄市山亭区。因涉嫌犯有价证券诈骗罪被安徽省淮南市寿县公安局列入网上在逃人员，2017年8月6日被枣庄市公安局山亭分局抓获；2017年8月6日被寿县公安局刑事拘留；经寿县人民检察院批准，于2017年9月11日由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人钱成蕊，安徽繁星律师事务所律师。 辩护人蒯多友，安徽金六洲律师事务所律师。 被告人李娟，女，汉族，1981年9月23日出生，大专文化，无业，住四川省成都市武侯区。因涉嫌犯有价证券诈骗罪被安徽省淮南市寿县公安局列入网上在逃人员，2017年6月18日被山东省济南市公安局中区分局抓获后临时羁押于济南市看守所；2017年6月21日被寿县公安局押解回淮南市，次日被寿县公安局刑事拘留；经寿县人民检察院批准，于2017年7月28日由寿县公安局执行逮捕。现羁押于淮南市看守所。 辩护人王东，安徽震一律师事务所律师。 被告人杨明，男，汉族，1977年10月21日出生，大专文化，河北省沧州市水利工程处职工，住河北省沧州市新华区。因涉嫌犯有价证券诈骗罪被安徽省淮南市寿县公安局列入网上在逃人员，2017年7月6日被安徽省阜阳市公安局巡警支队抓获后临时羁押于阜阳市看守所；2017年7月7日被寿县公安局押解回淮南市，次日被寿县公安局刑事拘留；经寿县人民检察院批准，于2017年7月28日由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人刘纬，安徽繁星律师事务所律师。 辩护人唐志伟，河北建平律师事务所律师。 寿县人民检察院以寿检刑诉﹝2018﹞153号起诉书指控被告人郭玉米、李娟、杨明犯金融凭证诈骗、有价证券诈骗罪，于2018年4月25日向本院提起公诉；本院依法组成合议庭，公开开庭审理了本案。寿县人民检察院指派检察员黄某1、曹某出庭支持公诉，被告人郭玉米及其辩护人钱成蕊、蒯多友、被告人李娟及其辩护人王东、被告人杨明及其辩护人刘纬、唐志伟，证人申某、刘某、尹某、许某到庭参加诉讼。案在审理期间，寿县人民检察院因补充侦查需要，于2018年7月23日建议本院对本案延期审理，2018年8月13日建议本院对本案恢复审理，本院均于收到建议书当日决定对本案延期审理、恢复审理。本案现已审理终结。 寿县人民检察院指控：自2015年10月以来，被告人郭玉米、杨明、李娟与薛扩军（另案处理）、王学成（另案处理）等人结成相对固定的组织，以非法占有为目的，分工合作，冒充银行行长、民政局长等身份，使用虚假的国债凭证、银行存单，以帮助被害人融某，骗取被害人钱财。起诉书列述的具体事实如下： （一）金融凭证诈骗罪 1、2016年5月至7月，被告人李娟多次来到寿县寿春镇，向被害人任某1虚构可以帮其办理国债融资抵押的事实，取得任某1的信任。为此，任某1从在寿县多次转账共计8790元给李娟，作为其所谓的路费等花销。此后，李娟从寿县将任某1带往河南省周口市等地，与被告人杨明、郭玉米等人共同使用伪造的银行存单，于2016年7月21日骗取任某130万元。 2、2016年6月至8月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人黄某239万元。 3、2016年9月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人田某40万元。 4、2017年3月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人申某25.5万元。 5、2017年3月，被告人郭玉米、李娟等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人黄某335万元。 综上，被告人郭玉米、李娟金融凭证诈骗犯罪金额1703790元，被告人杨明金融凭证诈骗犯罪金额1353790元。 （二）有价证券诈骗罪 1、被害人任某1被被告人郭玉米、李娟、杨明等人骗取30万元后，2016年7月29日，郭玉米、李娟、杨明等人使用伪造的国债凭证，以帮助其办理融某，骗取了任某159万元。 2、2015年10月至2016年2月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的国债凭证，先后骗取被害人吴某、周某1共计40万元。吴某、周某1自力救济，挽回部分损失。 3、2017年5月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的国债凭证，分别骗取被害人马某2万元、被害人陆某3300元。 综上，被告人郭玉米、李娟、杨明有价证券诈骗犯罪金额为891300元。 针对指控的上述事实，公诉机关向本院提供了如下：①查获的手机、银行卡等物证；②归案经过等书证；③证人证言；④被害人的陈述；⑤被告人的供述与辩解；⑥辨认笔录；⑦提取的电子数据、电子证据检查工作记录等证据。 公诉机关认为：被告人郭玉米、李娟、杨明以非法占有为目的，使用伪造的银行存单，进行诈骗活动，犯罪数额特别巨大，三被告人的行为均触犯了《中华人民共和国刑法》第一百九十四条第二款的规定，应当以金融凭证诈骗罪追究三被告人的刑事责任；被告人郭玉米、李娟、杨明以非法占有为目的，使用伪造的国债凭证，进行诈骗活动，犯罪数额特别巨大，三被告人的行为均触犯了《中华人民共和国刑法》第一百九十七条的规定，应当以有价证券诈骗罪追究三被告人的刑事责任；被告人郭玉米、李娟、杨明犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚；被告人郭玉米、李娟、杨明系共同犯罪，应当适用《中华人民共和国刑事诉讼法》第二十五条第一款的规定予以处罚。提起本院依法判处。 被告人郭玉米当庭对其在接受侦查讯问过程中的供述内容供认不讳。当庭辩解称：①我只是中间介绍人，“票”不是我开的，是通过“薛行”开的，交的开票费虽然都经过我的银行账户，但我都提现后转交给“薛行”了，“薛行”答应给我的好处费我也没有实际得到；②我不认为本人的行为构成犯罪。 郭玉米的辩护人钱成蕊当庭提出如下主要辩护意见：①本案两个罪名属于法条竞合，应当适用一个罪名，金融凭证也是有价证券；②公诉机关没有证明被告人明知有价证券是假的；③本案三被告人分工合作，并不存在等级关系，不存在主从犯；④被告人郭玉米也属于坦白。 辩护人钱成蕊当庭提交枣庄市山亭区民政局文件，旨在证实被告人郭玉米并没有冒充民政局局长身份。 郭玉米的辩护人蒯多友认为：本案尚未完全侦破，案情是不清楚的，核心事实得不到还原。被告人郭玉米不具备诈骗的主观要件，其仅是中间人。 被告人李娟当庭对其在接受侦查讯问过程中的供述内容供认不讳，表示认罪。当庭辩解称：①申某被骗这一起事实我没有参与，开票时我不认识申某；②吴某、周某1这一起我没参与；③马某、陆某是郭玉米的朋友，郭玉米让我和杨明到场是为了让我们了解新业务，什么时候开票、交钱；④我被捕之前以为融资业务可以成功的，我不知道薛扩军、郭玉米的身份是假的；⑤开票过程我没有看到过，只是陪着客户拿票。 李娟的辩护人提出如下主要辩护意见：①本案指控定性错误，被告人李娟只构成诈骗罪；②本案系一罪而非数罪，任某1被骗案件，属于一犯罪行为重复评价，被告人的主观故意系骗取财物，涉案金额不应以取得虚假金融凭证、有价证券记载的金额来认定；③指控金融凭证诈骗的第四起事实，所谓的申某被诈骗案件不能成立；④指控有价证券诈骗第二起吴某、周某1被诈骗40万元的事实，李娟未参与该起犯罪；⑤马某、陆某被郭玉米单独诈骗2.33万元，郭玉米与马某、陆某协商如何融资、如何收取费用、如何办理等，李娟、杨明均不知情；⑥李娟犯罪地位次要，作用辅助，其是否参与犯罪不影响本案产生与发展，即使不区分主从犯，也请法庭在量刑时有所区别；⑦李娟在侦查阶段具有坦白情节，开庭时自愿认罪，悔罪明显。 李娟的辩护人当庭提交承诺书及协议书，旨在证实被告人李娟于2015年9月14日以自己公司的名义签订了融资协议，交了42.5万元，其在2015年期间并不知道是假票。 被告人杨明当庭对其在接受侦查讯问过程中的供述内容供认不讳。当庭提出如下主要辩解意见：我不明知本案所涉票据系伪造；②我有错，但不构成犯罪。 杨明的辩护人唐志伟当庭提出如下主要辩护意见：①公诉机关认定杨明构成金融凭证诈骗罪、有价证券诈骗罪的犯罪事实不清、证据不足；②若认定被告人杨明构成犯罪，仅应以诈骗罪定罪；③杨明既不是组织者，也不是积极参与者，在整个体系中仅起到了帮助作用，依法应认定为帮助犯，建议对其减轻处罚或免予刑事处罚。 杨明的辩护人刘纬当庭提出如下主要辩护意见：①田某案及马某案侦查不足；②证人申某出庭证明钱是杨明向许某借的，杨明不会自己骗自己；③被告人杨明至始至终以为票据是真实的，其主观上无犯罪故意；④本案应当是普通诈骗罪，且杨明系从犯。 经审理查明：自2015年10月至本案案发前，被告人郭玉米、杨明、李娟与薛扩军（另案处理）、王学成（另案处理）等人结成相对固定的团伙，以非法占有为目的，分工合作，使用伪造的“国债认购凭证”、“银行存单”两类银行结算凭证，以帮助被害人融某，骗取多名被害人钱财。具体事实及证据如下： （一）被告人郭玉米、杨明、李娟等人骗取任某1钱财的具体事实 寿县敏旺制衣有限公司经营人任某1因资金周转出现困难，意欲向银行办理贷款，2016年5月任某1经朋友介绍与“融资中介人”李娟取得了联系。李娟到至寿县与任某1“商谈”相关“融资”事宜，着手实施诈骗；李娟许诺在收取相应费用后，可以提供大额的“国债存单”为任某1办理银行贷款作质押担保。骗取任某1信任后，将任某1骗至河南省周口市，团伙成员李娟、王学成、杨明、郭玉米在周口市汇合后，由李娟出面诱骗任某1先期支付相应费用。 任某1于2016年7月11日通过本人在邮政储蓄银行开设的账户（账号：……4831）将20万元资金转入李娟在招商银行开设的账户内（账号：……7278）；李娟收到该20万元后迅即将其中的15万元转入郭玉米在建设银行开设的账户内（账号：……4350）；当日下午，郭玉米让杨明将一份伪造的户名为“任某1”、金额为“500万元”的建设银行“储蓄存单”交与李娟，李娟将该“储蓄存单”交给任某1。随后，李娟谎称可以带任某1到河北省衡水市用该500万元“储蓄存单”为任某1办理银行贷款质押，将任某1骗至衡水市，但时过多日李娟未能兑现承诺，之后，李娟与任某1一起从衡水市回到寿县。 回到寿县后，李娟又哄骗任某1再到周口市去办金额为“2000万元”的“国债存单”用于银行贷款质押，随后任某1及妻子洪某等人与李娟又一同到至周口市；李娟通过其上线人员杨明再联系郭玉米在周口市汇合后，郭玉米将一份伪造的建设银行西华支行“出具”的户名为“任某1”、金额为“2000万元”的“国债认购凭证”提供给李娟；2016年7月22日，李娟将该份“国债认购凭证”向任某1出示后，向任某1提出双方需签订《委托协议》方可继续帮其办理相关融资事宜，任某1当即在李娟事先准备好的《委托协议》签名并捺指印；协议签订前，任某1之妻洪某又通过本人在建设银行开设的账户（账号：……9087）先后分两笔（每笔49999元）向李娟在招商银行开设的账户内（账号：……7278）转入资金共计99998元，李娟收到该99998元后将其中的7万元转入郭玉米在建设银行开设的账户内（账号：……4350），将其中的2万元转入另一同伙王学成的银行账号（账户：62×××81……7563）；协议签订后，李娟要求任某1再支付59万元所谓“冻结止付费”。 几日后，任某1筹足资金后于2016年7月29日将现金59万元交与李娟等人，李娟当即立据认可收到任某1付款89万元（含此前任某1转账付款20万元、洪某转账付款99998≈10万元）；之后，李娟、郭玉米、杨明等人欺骗任某1前往建行西华支行办理所谓“冻结止付令”；在此过程中，由该团伙其他成员冒充西华支行“程行长”，虚设“行长办公室”，伪造“冻结止付令”，并将该“冻结止付令”交与任某1。之后，任某1按照正常的网上查询程序无法查验该“2000万元”的“国债认购凭证”的相关情况，遂向李娟质问相关情况，李娟均以种种借口予以搪塞。 之后，任某1到建行西华支行咨询，经该支行工作人员对上述“2000万元”的“国债认购凭证”进行辨识，确认属伪造。任某1随即向寿县公安局报案。 上述事实，有经当庭举证、质证，本院予以确认的下列证据予以证实： 1、寿县公安局《接处警情况登记表》、《受案登记表》、《立案决定书》。该组证据证实：2017年4月25日，寿县敏旺制衣有限公司（公司经营地位于寿春镇九龙工业区）经营人任某1于2017年4月25日向寿县公安局报案称：2016年5月至7月间，其被四川成都籍女子李娟等人以伪造的“国债存单”为其贷款提供至押担保为由，骗取其资金89万余元，请求查处。 寿县公安局经初查掌握如下涉案线索：2016年5月份，任某1通过他人介绍认识了李娟，二人口头约定由李娟办理任某1名下金额为2000万元的国债存单，用于为任某1贷款作抵押担保；后李娟等人将一份“国债存单”交付给任某1，任某1先后支付了89万元中介服务费；但经银行查询，此“国债存单”在金融机构没有相关记录，不能办理贷款抵押担保；李娟等人涉嫌有价证券诈骗犯罪。 2017年5月24日，寿县公安局决定对“李娟等人涉嫌有价证券诈骗案”案立案侦查。 2、《抓获经过》等。证实：李娟因涉嫌犯有价证券诈骗罪被安徽省淮南市寿县公安局列入网上在逃人员，2017年6月18日被山东省济南市公安局中区分局抓获后临时羁押于济南市看守所；2017年6月21日被寿县公安局押解回淮南市。 杨明因伙同李娟涉嫌犯有价证券诈骗罪被安徽省淮南市寿县公安局列入网上在逃人员，2017年7月6日被安徽省阜阳市公安局巡警支队抓获后临时羁押于阜阳市看守所；2017年7月7日被寿县公安局押解回淮南市。 郭玉米因伙同李娟涉嫌犯有价证券诈骗罪被安徽省淮南市寿县公安局列入网上在逃人员，2017年8月6日被枣庄市公安局山亭分局抓获。 3、对李娟、杨明、郭玉米采取强制措施的相关法律文书。证实：李娟于2017年6月22日被寿县公安局刑事拘留；经寿县人民检察院批准，于2017年7月28日由寿县公安局执行逮捕。 杨明于2017年7月8日被寿县公安局刑事拘留；经寿县人民检察院批准，于2017年7月28日由寿县公安局执行逮捕。 郭玉米于2017年8月6日被寿县公安局刑事拘留；经寿县人民检察院批准，于2017年9月11日由寿县公安局执行逮捕。 4、被害人任某1向侦查机关提供的郭玉米、杨明、李娟等人所伪造的“国债认购凭证”、“银行储蓄存单”、建行西华支行出具的《协助查询财产通知书（回某。该组证据证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、杨明、李娟等人交给任某1的面额“2000万元”的“国债认购凭证”、面额“500万元”的“银行储蓄存单”均系伪造。 5、被害人任某1向侦查机关提供的《委托协议》、收条、个人跨行汇款回单等材料、侦查机关调取的①洪某建行银行卡客户交易明细清单、②李娟招商银行户口交易明细表。该组证据证实：郭玉米、杨明、李娟等人骗取任某1信任后，任某1及其妻子洪某先后通过银行转账、支付现金形式向李娟等人付款889998元，李娟于2016年7月29日立据认可先后共收到任某1付款89万元，其中：任某1于2016年7月11日通过本人在邮政储蓄银行开设的账户（账号：……4831）将20万元资金转入李娟在招商银行开设的账户内（账号：……7278）；李娟收到该20万元后迅即将其中的15万元转入郭玉米在建设银行开设的账户内（账号：……4350）；2016年7月21日、22日，任某1之妻洪某又通过本人在建设银行开设的账户（账号：……9087）先后分两笔（每笔49999元）向李娟在招商银行开设的账户内（账号：……7278）转入资金共计99998元，李娟收到该99998元（双方同意按10万元计）后将其中的7万元转入郭玉米在建设银行开设的账户内（账号：……4350），将其中的2万元转入另一同伙王学成的银行账号（账户：6228……7563）；另外，任某1付给郭玉米、杨明、李娟等人现金59万元。 6、金融机构出具的《银行存款或国债查询流程》。证实：正规途径下存单或者国债凭证查询流程；郭玉米、杨明、李娟等人告知任某1的网上查询方法是骗局，不能实现查询目的。 7、被害人任某1提交的《刑事控告状》及其报案陈述。证实：任某1因资金周转出现困难，意欲向银行办理贷款，2016年5月任某1经朋友介绍与“融资中介人”李娟取得了联系。李娟到至寿县与任某1“商谈”相关“融资”事宜，李娟许诺在收取相应费用后，可以提供2000万元的“国债”为任某1办理银行贷款作质押担保。任某1信以为真，先后通过银行转账、支付现金形式向李娟等人付款89万元。 之后，任某1按照郭玉米、杨明、李娟等人告知的网上查询方法无法查验该“2000万元”的“国债认购凭证”的相关情况，遂向李娟质问相关情况，李娟均以种种借口予以搪塞。之后，任某1到建行西华支行咨询，经该支行工作人员对上述“2000万元”的“国债认购凭证”进行辨识，确认属伪造。任某1随即向寿县公安局报案。 8、证人洪某（任某1之妻）的证言。证实：李娟讲要30万元前期开票费，任某1通过邮政银行卡转了20万元给李娟，任某1之妻洪某又通过本人在建设银行开设的账户（账号：……9087）先后分两笔（每笔49999元）向李娟在招商银行开设的账户内（账号：……7278）转入资金共计99998元。 9、证人周某2的证言。证实：周某2曾陪同任某1、洪某夫妇到河南省周口市，听到李娟多次对任某1讲她开出的国债都是真的，百分之百能出款。 10、证人任某2的证言。证实：为了给任某1办理融资贷款把把关，任某2与任某1、李娟等在寿县寿州国际宾馆见的面。李娟介绍融资使用“配合票”，国债面额是几千万的。具有一定金融知识的任某2指出“配合票”是骗人的，并提醒任某1，但任某1没有听其劝告，导致后来被骗八十余万元。 11、被告人郭玉米在接受侦查讯问过程中的供述：我是三年前在济南认识的王学成和杨明，当时我在济南搞老年公寓，当时他俩在搞证券。之后通过杨明认识的李娟，杨明讲李娟是他票据公司的人。 我和“薛行”认识有七八年了，他真名不是叫薛广军就是叫薛扩军，是周口本地人，我手机里存的有他手机号码，叫“周口薛行长”；“王主任”是“薛行”介绍给我认识的，讲是什么银行的主任。 李娟、杨明、王学成三人通过我找“薛行”，给任某1、田某、周某1、范真、还有一个姓黄的办理过融资业务，开票费也都交了，但没有一个能出款的，没有成功一单。 我们帮客户办理融资业务的流程是：首先是客户找李娟、杨明、王学成等人洽谈融资业务，达成合作意向后，由杨明联系我，我再联系“薛行”，“薛行”再联系“王主任”。票开出来前，客户和李娟、杨明、王学成等人签订协议，客户要交开票费；票开出后，下一步就是核行，由客户带着抵押贷款银行的工作人员到出票银行办理冻结止付手续，客户这时要交核行费；出票银行办理好冻结止付令后，收取核行费，一手交钱一手交票和冻结止付令。 2016年5月份左右，杨明打我电话，讲李娟有个朋友要办一张存单，叫我问一下“薛行”能不能办理冻结。我打“薛行”电话把情况对“薛行”讲了，“薛行”讲他问一下“王主任”；过了是四天“薛行”打我电话讲他问过“王主任”了，讲可以办理，我把情况告诉了杨明。过了一段时间，杨明约我到河南省漯河市，讲到那里开票，我让我办公室主任陈磊开车送我到漯河与杨明汇合，在漯河黄河路上一家宾馆我和杨明见面，和杨明一起的还有李娟、王学成。见面后，我打电话把“薛行”叫来了，一起谈论给寿县任某1办存单的事情，约定存单金额是500万元；“薛行”当我们面打电话给“王主任”，电话挂后，“薛行”讲“王主任”讲要交20万元费用，先交钱后开票。第二天上午，任某1把20万元转到李娟卡上，李娟之后把钱转给我建行卡上了，之后我和“薛行”把钱取出来，“薛行”直接把钱接过去了，之后在银行门外把钱交给“王主任”了；当天下午，“薛行”打我电话，讲票开好了，让人到宾馆前台去拿；我就打电话给杨明，叫他去拿。 过了一段时间，李娟、杨明对我讲，漯河这500万的存单不能办冻结，要换2000万的国债，叫我联系“薛行”，“薛行”答复讲国债要到西华县去办，我把联系的情况对李娟、杨明讲了。又过了一段时间，李娟、杨明联系我，叫我到周口去，到周口后我和李娟、杨明、王学成汇合了；住下后，我联系“薛行”，“薛行”随后就赶到我们住的宾馆，李娟、杨明、王学成是人联系了客户任某1；谈好后，任某1交了一笔钱，“薛行”之后把任某1名下的2000万元的国债单开出来了。但之后到建行西华支行核行，去了四五趟才成功——第一次是寿县银行的工作人员要看建行西华支行行长的工作证和身份证，西华行长没有带，后来又是各种原因；前几次核行是任某1和寿县银行的人进到银行里面，他们是被西华支行的人带进去的，我听“王主任”讲是西华支行的规定，不给无关的人员进去；最后一次终于核行成功了，任某1从西华支行出来后，任某1老婆和另一个男的从宾馆出来，把装钱的包交给“薛行”了；过了几分钟，西华支行“程行长”（我不认识，“王主任”讲的）从行内出来，从“薛行”手中把任某1老婆给的装钱的包拿走，之后把冻结止付令交给了任某1。 卡号为62×××81……944350的建行银行卡是我本人持有使用的，我在周口市交通东路办的；交易流水上李娟在2016年7月11日转入这张银行卡是15万元是办理任某1名下500万元储蓄存单的开票费，李娟在2016年7月22日转入这张银行卡的7万元是办理任某1名下2000万元国债的开票费，共计22万元都是事实。李娟之所以向我转账，是因为“薛行”不要转账，只要现金，并且通过我取现他才要。 上述供述内容证实：郭玉米明知“薛行”提供的“国债认购凭证”、“银行存单”不能为任某1实现银行贷款质押的目的，仍参与了对任某1实施诈骗的过程；同时供认任某1支付的钱款中有22万元转入了其银行账户。 12、被告人李娟在接受侦查讯问过程中的供述。证实：李娟在2014年找王学成办理融资业务过程中，被王学成、郭玉米、杨明骗去55万元，之后李娟明知王学成、郭玉米、杨明是以帮助他人融某实施诈骗活动，仍帮王学成、郭玉米、杨明等人“做业务”，参与诈骗犯罪，从中获取非法利益。 2016年5月间，李娟通过一个朋友得知任某1需要融资，之后任某1通过电话与李娟取得联系，李娟到至寿县与任某1“商谈”相关“融资”事宜；李娟许诺在收取相应费用后，可以提供大额的“国债认购凭证”或“银行储蓄存单”为任某1办理银行贷款作质押担保。骗取任某1信任后，将任某1骗至河南省周口市，团伙成员李娟、王学成、杨明、郭玉米在周口市汇合后，由李娟出面诱骗任某1先期支付相应费用。 任某1于2016年7月11日通过银行转账方式将20万元资金转入李娟在招商银行开设的账户内；李娟收到该20万元后迅即将其中的15万元转入郭玉米在建设银行开设的账户内；当日下午，郭玉米让杨明将一份户名为“任某1”、金额为“500万元”的建设银行“储蓄存单”交与李娟，李娟将该“储蓄存单”交给任某1。随后，李娟带任某1到河北省衡水市用该500万元“储蓄存单”为任某1办理银行贷款，但时过多日李娟未能兑现承诺，之后，李娟与任某1一起从衡水市回到寿县。 回到寿县后，李娟又向任某1提出再到周口市去办金额为“2000万元”的“国债认购凭证”用于银行贷款质押，随后任某1及妻子洪某等人与李娟又一同到至周口市；李娟通过其上线人员杨明再联系郭玉米在周口市汇合后，郭玉米将一份伪造的建设银行西华支行“出具”的户名为“任某1”、金额为“2000万元”的“国债认购凭证”提供给李娟；2016年7月22日，李娟将该份“国债认购凭证”向任某1出示后，向任某1提出双方需签订《委托协议》方可继续帮其办理相关融资事宜，任某1当即在李娟事先准备好的《委托协议》签名并捺指印；协议签订前，任某1之妻洪某又通过本人在建设银行开设的账户先后分两笔（每笔49999元）向李娟在招商银行开设的账户内转入资金共计99998元，李娟收到该99998元后将其中的7万元转入郭玉米在建设银行开设的账户内，将其中的2万元转入另一同伙王学成的银行账号；协议签订后，李娟要求任某1再支付59万元所谓“冻结止付费”。 几日后，任某1筹足资金59万元，2016年7月29日该款被诈骗团伙另一成员“薛行”取走（必须要通过郭玉米才能联系“薛行”），李娟当即立据认可收到任某1付款89万元（含此前任某1转账付款20万元、洪某转账付款99998≈10万元）；之后，李娟、郭玉米、杨明等人欺骗任某1前往建行西华支行办理所谓“冻结止付令”；在此过程中，由该团伙其他成员冒充西华支行“程行长”，虚设“行长办公室”，伪造“冻结止付令”，并将该“冻结止付令”交与任某1。之后，任某1按照李娟等人告知的网上查询程序无法查验该“2000万元”的“国债认购凭证”的相关情况，遂向李娟质问相关情况。 13、被告人杨明在接受侦查讯问过程中的供述。证实：杨明供认其与李娟、王学成、郭玉米、“薛行长”参与了对任某1实施诈骗的过程，并在《委托协议》签名；郭玉米向杨明、李娟、王学成介绍“薛行长”时说他是一家农商行的主任，没有告诉全名；杨明、李娟、王学成只有通过郭玉米才能联系到“薛行长”，才能开出“票”；之前杨明、李娟、王学成通过郭玉米找“薛行长”合作过两三次，但没有一次能为客户办理到银行贷款。 为任某1名下开出的2000万元国债收货凭证、500万元的储蓄存单都是“薛行长”办的，2000万元国债收货凭证是在西华办的，500万元的储蓄存单是在周口办的，“薛行长”办“票”时不让其他人到现场，办好后“薛行长”打电话给郭玉米，讲“票”放在宾馆前台了，由杨明、李娟、王学成或郭玉米去取。 杨明、李娟、王学成在此前都已明知“薛行长”给任某1办理的两份票据都是假的，因为之前杨明也被别人以同样方式骗去50多万元钱财，李娟也被王学成以类似方式骗去50多万元钱财。 同时，杨明供认从任某1所支付的费用中分得13000元。 （二）2016年6月至8月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资质押担保的事实，使用伪造的银行存单，骗取被害人黄某239万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、工行储蓄存单与农行存单、工行与农行协助查询财产通知书回执。证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、李娟、杨明等人先后提供给黄某2的两张面额为“3000万元”的“银行储蓄存单”均系伪造的。 2、被害人黄某2向侦查机关提供的《委托协议》、承诺书、侦查机关调取的①王学成农行卡交易明细、②郭玉米建行交易明细。该组证据证实：2016年6月4日，黄某2与郭玉米、王学成签订委托协议后，当天黄某2转账30万元到王学成农行卡内，随即王学成分4笔，每笔5万元，共计20万元转账给郭玉米；当天，王学成又从自己该工行卡内分3笔转账到自己的农行里共计88000元，又随即从农行卡中分2笔转账给李娟共计54000元。2016年8月份，黄某2先后三次转账给王学成共计9万元，王学成转账给李娟共计13000元。 3、被害人黄某2的陈述。证实：黄某2受公司委派于2016年5月份找李娟办理融资业务，李娟联系了2个人过来，向黄某2介绍说一个叫杨明，一个叫王学成，李娟说他们三个是一个团队，杨明是联系银行的。他们拿出一份委托协议叫黄某2签字（时间是2016年6月4日，甲方是黄某2签字的，乙方是郭玉米）。李娟讲因为郭玉米是负责联系银行的，他们就催促黄某2支付开票费，之后，通过黄某2账户转款给王学成30万元。后来，黄某2又支付了9万元的挂网费。钱交了后，李娟一直没有办成。在办理融资过程中，李娟、杨明、王学成、郭玉米等人先后向黄某2提供了户名为“黄某2”、面值“3000万元”的储蓄存单2张。 4、被告人郭玉米在接受侦查讯问过程中的供述。证实：李娟、杨明接黄某2这单业务后联系郭玉米，郭玉米再联系“薛行长”开的票。2016年6月4日的委托协议上乙方签字是郭玉米本人笔迹。 5、被告人李娟在接受侦查讯问过程中的供述。证实：给黄某2开票大约是去年六月份，开的第一张是工行扶沟支行的储蓄存单，票面金额是3000万元。第二张是换的票，大约在第一张之后开的，开票行是农行漯河支行，票面金额也是3000万元。黄某2支付了30万元的开票费转给王学成了，王学成转给郭玉米了。这单融资业务是李娟和杨明联系的王学成，王学成联系的郭玉米，郭玉米找“薛行”开出的票。黄某2名下的2张存单，都是郭玉米找“薛行”开出的票。 第一次与黄某2见面时，李娟讲是联系银行的中间人，可以帮黄某2联系到银行。随后，介绍王学成、杨明。杨明介绍郭玉米时，讲这是山东的一个领导，能联系到银行开票，讲郭玉米一战友是银行行长。 6、被告人杨明接受侦查讯问过程中的供述。证实：李娟联系的黄某2，然后通知杨明的。杨明先找一个企业作为贷款主体。之后，杨明联系郭玉米，郭玉米又找的“薛行”。黄某2办理的存单融资业务。 通过“薛行”第一单在工行扶沟支行开了一张黄某2名下3000万元的存单，时间是在2016年6月左右。存单开出后，没有做成。之后，“薛行”又开出了一张农业银行漯河支行黄某2名下3000万元的存单。第二单也没有出款。 和黄某2做业务时，杨明是李娟向黄某2介绍的，讲这是杨总，介绍王学成时讲这是王总。介绍郭玉米时讲这是山东枣庄民政局的局长。李娟说郭局长有能力联系银行，郭局长有一战友是银行的行长，有能力开出真实有效的存单。后来，“薛行”与黄某2见面了，李娟也向黄某2介绍了“薛行”，“薛行”当面向黄某2承诺，这票是银行真实的资金注入的，柜台能查询。 从交易明细上看，黄某2支付了30万元的开票费，打到王学成的卡上了。王学成收到此款后，给了郭玉米20万元，给了李娟5.4万元，给杨明1万元，王学成自己卡上留下3.6万元。到目前为止，杨明和郭玉米、李娟、王学成、“薛行”等人所做的所有融资业务没有一单出款的。 （三）2016年9月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资质押担保的事实，使用伪造的银行存单，骗取被害人田某35万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、农行存单及农行协助查询财产通知书回执。证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、李娟、杨明等人提供给田某的户名为“田某”、票面金额为“1000万元”农行存单系伪造的。 2、田某向侦查机关提供的《委托协议》、李娟出具的《收条》、农行“卡卡转账”明显单、侦查机关调取的②李娟持有的农业银行卡交易明细单、②王学成持有的农行银行卡交易清单、③郭玉米持有的建行银行卡交易清单。该组证据证实：田某与李娟于2016年9月14日双方签订《委托协议》；同日，田某通过本人银行卡（账号：6228……0816）转入李娟农行银行卡（账号：6228……2374）资金15万元，李娟收到该款后向田某出具了《收条》；2016年9月20日，田某又通过本人银行卡（账号：6228……0816）转入李娟农行银行卡（账号：6228……2374）资金20万元。 李娟收到田某第一笔15万元转款之后，转给王学成11.8万元、转给潘真5000元、转给傅志斌5000元、给叶有华转了1万元，其卡上留1.2万元；李娟收到田某第二笔转款20万元后，转给傅志斌3.5万元、转给王学成11万元、叶有华1万元、刘应清4.5万元（刘应清是李娟母亲）。 王学成收到李娟的两次转款后，先后各转给郭玉米10万元，计20万元；转给杨明5000元。 3、被害人田某的陈述。证实：办理融资业务过程中，田某与李娟、傅志斌一起到漯河，田某给李娟农业银行账户转了15万元。之后，李娟、傅志斌带田某到了一家农业银行，傅志斌、李娟叫田某到里面存5000元开一存单。田某存了一万元办好后，就到附近一家宾馆大厅，里面有三个人。傅志斌讲年龄大的是银行的老行长，另外2人是漯河财政局的。见面讲了几句，李娟就叫财政局的一四十多岁人拿出一份委托协议，叫田某签字。傅志斌、李娟讲他们是配合田某把国家的钱搞出来，叫田某签字，不要多问。田某就签字按手印了，李娟随后也在上面签名按手印，田某又叫傅志斌签字按手印。田某当时还叫李娟打收条，李娟写了一份收到田某融资费用15万元的收条，时间是2016年9月14日。然后，傅志斌、李娟要求田某继续交钱。2016年9月19日，田某打电话给傅志斌讲钱筹齐了，李娟到了后，傅志斌叫田某把20万元转给李娟农业银行的账户。转款之后，田某就回去了。过了几天，傅志斌讲田某名下1000万元农业银行储蓄存单已经办好了，叫田某到成都来找资方出款。到了成都，傅志斌把田某名下的1000万元储蓄存单拿给田某看，讲票已经办好了，下一步去找一个“王总”出款。但之后李娟、傅志斌一直以种种借口搪塞，致田某融资始终未成功。 4、被告人郭玉米在接受侦查讯问过程中的供述。证实：田某这笔业务是是李娟联系的。之后，李娟、杨明联系郭玉米，郭玉米再联系的“薛行长”开票。田某办理的是储蓄存单融资业务，是通过“薛行长”从农行漯河支行开出来的存单，票面金额是一千万的。郭玉米和田某只在漯河见过一面，见面时有田某、李娟、王学成、李娟的对象（傅志斌）、“薛行长”等人。田某交的开票费中有20万元转入过郭玉米账户。 5、被告人李娟在接受侦查讯问过程中的供述。证实：田某名下的融资业务最初联系人是傅志斌，傅志斌联系李娟，李娟又联系杨明、王学成，杨明联系的郭玉米；田某这笔大约是2016年夏天开始联系的，9月份出的票，是郭玉米通过“薛行”出的票，票面是1000万元的储蓄存单，开票行是农行漯河支行。田某分两次向李娟转账，第一笔是15万元，第二次是20万元，两次共计35万元。 6、被告人在杨明接受侦查讯问过程中的供述。证实：田某这单国债融资业务是李娟联系的，做这单业务时，李娟的男朋友傅志斌也在。这单业务大约是在2016年8、9月份，其第一次见田某在漯可市一宾馆的大厅。当时，大厅里还有郭玉米、王学成、李娟、傅志斌。当时，“薛行长”也去了，但他没下车。 田某转给李娟15万元的开票费，李娟收到后，转了11.8万元给王学成，王学成收到后转给郭玉米10万元，转给杨明5000元。 （四）2017年3月，被告人郭玉米、李娟等人虚构可以帮助办理融资至押担保的事实，使用伪造的银行储蓄存单，骗取被害人黄某335万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、农行存单及农行协助查询财产通知书回执。证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、李娟、杨明等人提供给李某的户名为“范茂单”、面额为“1000万元”的农行存单系伪造。 2、李某向侦查机关提供的《委托协议》、网上电子银行回单等、侦查机关调取的①李娟持有的农行银行卡交易清单、②郭玉米持有的建行银行卡交易清单。该组证据证实：黄某3所在的南通中硕贸易公司于2017年3月7日与李娟签订《委托协议》；2017年3月8日黄某3通过本人农行卡（账号：6228……9511）转入李娟农行卡（账号：6228……2374）资金35万元；李娟收到该款后，迅即向郭玉米建行账户（账号：6210……4350）转款20万元。 3、证人李某的证言。证实：2017年3月份，李某找李娟、郭玉米、傅志斌等人办理过一笔存单融资业务，交了35万元融资服务费，但至今都没有办成功，35万元融资服务费也没有退回来。 李某公司主要从事房地产开发业务，年初时，公司资金周转出现了紧张。于是，董事长黄某3就召集公司高管人员，商讨从社会上融资。最后，决定由李某从网上找一家融资的渠道。后来，李某就从网上找到了叫李娟的四川成都人。李某就找到了李娟，李娟向李某介绍了融资业务流程，旁边的一个傅部（傅志斌）讲之前找李娟做成了三笔，让李某相信李娟。于是，李某打电话给黄某3，黄某3听后就同意找李娟做此笔融资业务，决定由集团公司的子公司法人范茂单作为持票人去开票。到漯河后，李娟叫李某定了4个酒店房间，讲晚上资金方郭局长会带人过来，并说郭局长是山东省枣庄市山亭区民政局长，郭局长关系网广。晚上，李娟带了三个男的，介绍年龄大的是郭局长，郭局长就对李某说明天就去开票，行长是其老朋友，不会出任何问题，叫李某放心。第二天，李娟催促李某尽快把35万元开票费打到她账户上，李娟讲开票行收不到钱就不会开票。李某听后就向黄董汇报，让公司尽快把开票费打来，因为公司没上班，黄某3就从自己卡内转了35万元到李娟的卡上。李娟收到钱后，交给李某一张户名为“范茂单”、面额为“1000万元”的银行存单，开票行是农行源汇支行。李娟让李某回去等出款银行通知。但之后融资之事始终未成。 4、被告人郭玉米在接受侦查讯问过程中供述。证实：郭玉米对“收到李娟转款20万元后，联系‘薛行’开具了范茂单名下1000万元的存单”一节事实予以供认。 5、被告人李娟在接受侦查讯问过程中供述。证实：李娟为李总提供的存单就是范茂单名下的。当时，黄某3是李总的老板，打到李娟银行卡上的35万元开票费，李娟转了20万元给郭玉米，因为这张票是找郭玉米联系“薛行长”开出的票。 （五）2015年10月至2016年2月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资质押担保的事实，使用伪造的“国债认购凭证”，先后实际骗取被害人吴某、周某1共计33万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、郭玉米、李娟、杨明等人为周某1开具的一张票面金额3800万元的建行“国债认购凭证”、一张票面金额2000万元的工行“国债认购凭证”、建行协助查询财产通知书回执、工行协助查询财产通知书回执。该组证据证实：经侦查机关向相关银行查询，相关银行经甄别后确认：郭玉米、李娟、杨明等人提供给吴某、周某1的该两张“国债认购凭证”均属伪造。 2、被害人周某1向侦查机关提供的汇款客户回单、收条、身份证复印件、借条、陈姗姗银行卡交易明细、侦查机关调取的①王学成农行卡交易明细、②杨明工行卡交易明细。该组证据证实：吴某、周某1分别通过朋友郭太亿的建行账户（账号：6227……0815）于2015年12月10日向王学成农行账户（账号：6228……7563）转账20万元融资开票费，王学成收款后当日出具收条；吴某之妻陈姗姗通过本人银行账户（账户：6221……3857）于2016年1月6日又向王学成农行账户转款15万元，之后该款被吴某、周某1向王学成要回12万元，2016年1月29日王学成将该12万元通过其农行账户（账号：6228……7563）转回陈姗姗银行账户（账号：6621……3857）；2016年1月30日陈姗姗通过本人银行账户（账户：6221……3857）向杨明银行账户（账号：6222……8968）转款10万元。 3、被害人吴某、周某1的陈述。证实：为了骗取吴某、周某1等人的钱财，李娟、王学成、杨明虚构能帮助周某1办理国债凭证进行融资的事实，隐瞒郭玉米假冒枣庄市民政局局长的真相，分工协作、相互配合，骗取吴某、周某1等人的信任后，吴某、周某1先后安排朋友郭太亿、吴某之妻陈姗姗向王学成、杨明二人转款共计45万元，其中的12万元已被吴某、周某1二人向王学成要回；吴某、周某1实际被骗损失33万元。 4、被告人郭玉米在接受侦查讯问过程中的供述。证实：周某1这单业务在2015年办理的业务，这单业务是李娟、杨明联系郭玉米，郭玉米联系的“薛行长”给周某1开的票。总共开了二张票，第一张是异地跨省办理的，出款银行不做，所以要换票；第二张是在建行西华支行开的，开票时快到年底了，是郭玉米找张利军开的。开第一张票时转给郭玉米不是15万元就是20万元，郭玉米收到后，取现交给“薛行长”才能开票。第二张换的那票，周某1直接把钱给张利军的，钱没有经郭玉米手。换票给了10万元，因为第一张票没有出款，所以第二张票只收10万元。 5、被告人李娟在接受侦查讯问过程中的供述。证实：周某1这单国债融资业务最初是韩操联系李娟的，之后，李娟和韩操把周某1介绍给王学成、杨明等人认识。周某1名下前后开出2份凭证式国债。第一张是工行扶沟支行的周某1名下2000万元的国债。第二张是建行西华运行的周某1名下的国债，李娟印象票面金额比第一张要大，大约3800万元左右。 周某1这单，李娟和郭玉米、杨明、王学成都参与了，周某1分别转了20万元给了王学成，转了10万元给了杨明。王学成告诉李娟，他把开票费转给了郭玉米了，郭玉米取现后交给“薛行”了。开第1张票时，李娟怕郭玉米他们拿了钱会跑，就一直跟着。李娟认为开的第2张票就是个骗局。当时，介绍郭玉米是财政局局长时，郭玉米点头默认，介绍郭玉米是民政局局长时也郭玉米点头默认。 6、被告人杨明在接受侦查讯问过程中的供述。证实：李娟介绍了一个叫周某1的客户，然后杨明同样通过郭玉米联系的薛行长，经薛行长给周某1开了票面金额不低于2000万元的国债。开票费用都给郭玉米了，郭玉米取现金给薛行长了，因为薛行长他只收现金不接受转账。郭玉米每单给杨明一万元，郭玉米说是薛行长给的好处费。 （六）2017年5月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资质押担保的事实，使用伪造的国债凭证，分别骗取被害人马某2万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、被害人马某向侦查机关提供的郭玉米、李娟、杨明等人为其开具的邮储银行电子式《国债认购确认书》图片。证实：伪造的该两张《国债认购确认书》确实存在。 2、被害人马某的陈述。证实：马某通过陆某介绍找郭玉米帮助融资，之后马某、陆某、孙楠、诸某一同与郭玉米、李娟、杨明、“薛行长”等人在济宁市见面并商谈开票事宜；之后马某将2万元现金交给郭玉米，郭玉米随即将该2万元交给了“薛行长”。之后李娟将一份户名为“诸某”、面额为“4700万元”的《国债认购确认书》、一份户名为“孙楠”、面额为“3300万元”的《国债认购确认书》拍照后用手机截图形式发送给马某；马某经向金融机构专业人士咨询，得知该两张票据是假的。 3、证人诸某、陆某的证言。证实：诸某、陆某、孙楠曾陪同马某到济宁去融资，并与郭玉米、李娟、杨明等人在一起吃过饭。饭桌上，郭玉米讲他们办的国债业务绝对没有问题。融资过程中，郭玉米他们向马某要了2万元开票费，马某就想办法向孙楠的建行卡上转了2万元钱，然后，孙楠取出后交给马某，马某把该2万元现金交给郭玉米，郭玉米把钱交给了“薛行长”。 4、被告人郭玉米在接受侦查讯问过程中的供述。证实：陆某、马某这两单都没有做成。郭玉米和陆某认识有五、六年了，陆某先联系郭玉米的，郭玉米再联系的“薛行长”，“薛行长”之后联系的一姓秦的开票。因为，陆某、马某开票费没给，票开出来后没有把票给他们，只拍照用微信发图片给陆某和马某了。 当时，陆某没有交钱，马某交了2万元定金，这2万元定金是马某直接交给“薛行长”，“薛行长”拿到钱后当场交给老秦，老秦收到后，打了一条子给马某。 5、被告人李娟在接受侦查讯问过程中的供述。证实：郭玉米打电话叫李娟到济宁去，李娟和杨明到了济宁后，郭玉米对李娟说他的客户马上来办新业务，这个客户是他的朋友，价格问题他不好说，叫李娟帮他与他朋友说价格问题。郭玉米当时还说，他的朋友陆总也要开票，陆总带了一姓马的客户来一起开票，姓马的客户是个有钱的客户，已经准备好了300万元的费用，这300万元将来算作是陆总、马总二人的费用。说好之后，就让陆总、马总去开户，到“薛行长”指定的邮储银行开户。陆总是用他老婆孙楠的名义开的，马总是用和他一起来的诸某的名义开的。随后，郭玉米就先介绍陆总，再介绍李娟、杨明、王学成三人，讲王学成是王总、讲杨明是杨总、讲李娟是李总。重点李娟在四川有工程、房地产项目在做。 后来，听讲陆某、马某交了2万元费用，钱交给郭玉米了，郭玉米代交上去了，孙楠和诸某名下的这2张电子式《国债认购确认书》是李娟通过手机图片发给马某的，之后都没有出款。 6、被告人杨明在接受侦查讯问过程中的供述。证实：陆某是郭玉米的朋友，杨明以前就认识陆某。杨明只在济宁的宾馆见过马总（马某）一面。当时，在济宁宾馆见面时，“薛行”也在场。陆总、马总二人的票是郭玉米直接办的，是郭玉米和“薛行”开出来的。 本案综合证据如下： 1、李娟在接受侦查讯问过程中的供述。其供述称：我在2014年找王学成办理记账式国债贷款业务，被骗了55万元。郭玉米、杨明也参与骗我，还有一个叫“常总”的人。（之所以没有报案，因为）第一报案没有用；第二我们现在办的业务和他们骗我的业务不一样，我们现在做凭证式的国债，他们骗我时做的是记账式国债；第三就是我跟在他们后面能看着他们，同时我帮他们做业务，能从中获得一些好处。 李娟上述供述内容证实：2014年因李娟本人被王学成、郭玉米、杨明等人诈骗之后，已经明知或应当知道王学成、郭玉米、杨明是以帮助他人融某从事诈骗活动的人员，但其为获取非法利益，主动参与到郭玉米、杨明、王学成等人诈骗团伙之中；本案所涉及的诈骗犯罪活动均是发生在2015年以后，且无一例融资成功，李娟对本案所涉及的“国债认购凭证”、“银行存单”是由其上线团伙成员伪造的这一事实是明知或应当知道的；其上线团伙成员杨明、郭玉米更是明知或应当知道的。 2、寿县公安局《扣押决定书》及《扣押清单》、《电子证据检查工作记录》。该组证据证实：李娟、杨明、郭玉米被抓获后，侦查机关依法对该三人持有的涉案物品（手机、银行卡等）进行了登记，并予以扣押；淮南市公安局网安支队对涉案手机内的电子数据进行了检验、提取；从提取的电子数据所显示的“微信”交流内容看，可以确认被告人对相关诈骗行为进行过意志沟通。 3、被告人的户籍信息及前科记录查询。证实：本案三被告人均系完全刑事责任能力人；此前均无违法犯罪前科。 4、侦查机关随案移送的讯问过程视频光盘。证实：侦查讯问过程符合法定程序，取证程序合法。 本院认为：被告人郭玉米、李娟、杨明等人结成相对固定的团伙，以非法骗取、占有他人钱财为目的，分工合作，多次使用伪造金融机构“出具”的“国债认购凭证”、“银行存单”两类银行结算凭证，以帮助被害人融某，骗取多名被害人钱财，三被告人的行为均触犯《中华人民共和国刑法》第一百九十四条第二款的规定，构成金融凭证诈骗罪。其中，郭玉米、李娟、杨明三名被告人共同参与骗取任某1钱财89万元、黄某239万元、田某35万元、吴某和周某133万元、马某2万元，合计198万元；郭玉米、李娟二被告人另共同参与骗取黄某3钱财35万元。三被告人共同参与实施诈骗犯罪，犯罪涉案财产数额特别巨大，依法均应在“处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产”刑罚幅度内对各被告人量处刑罚。 本案被告人在实施犯罪过程中，所使用的伪造的“国债认购凭证”、“银行存单”均具有金融机构使用的“银行结算凭证”之属性，不属刑法第一百九十七条所界定“国库券或国家发行的其他有价证券”范畴。“国债认购凭证”与“国库券或国家发行的其他债券”本质不同，前者为金融机构向认购人出具，持有人可在条件成就后凭此向出票金融机构结算本金及利息；后者为国家发行公债劵，并以一定的票面货币价值形式表明持有人一定的财产收益权，由国家财政作为兑付保证。故此，本案应定性为“金融凭证诈骗罪”。该罪的犯罪行为为“诈骗罪”的行为所包容，形成二者之间的法条竞合关系，根据法条竞合的适用原则，应当依照特别法的法条定罪量刑。基于上述考量，对控辩双方在关于本案定性方面不同于上述考量的相关意见，本院不予采纳。 公诉机关关于“2017年3月，被告人郭玉米、李娟、杨明等人虚构可以帮助办理融资抵押的事实，使用伪造的银行存单，骗取被害人申某25.5万元”一节指控，因“被害人”申某当庭作证否认本人被杨明等人骗取钱财，证人尹某、刘某、许某也均当庭作证否认“申某被杨明骗取25.5万元”一节事实存在；杨明也当庭否认本人具有对申某实施诈骗的主观故意，仅认可其曾与申某商议过共同办理融资事宜，若融资成功，资金由二人共同使用。综合分析涉案证据，本院认为公诉机关的该节指控，事实不清，证据不足，故此，不予认定。对被告人及其辩护人针对此节提出的相应辩解、辩护意见予以采纳。 关于被告人杨明提出的“我不明知本案所涉票据系伪造”一节辩解意见，评判如下：①本案所涉及的“国债认购凭证”或“银行储蓄存单”原本就是被害人为办理融资而委托李娟、杨明、郭玉米等人提供虚假票据，票面上所载明的“户名”及“金额”等内容与客观实际严重不符，该财产“金额”不是“户名”所对应人实际拥有，对此，杨明是明知或应当知道的；②本案所涉及的“国债认购凭证”或“银行储蓄存单”无一例能够实现贷款质押的目的，对此，杨明本人有切身的经历和认知；③在该团伙中，李娟早已知道本案所涉及的“国债认购凭证”或“银行储蓄存单”是虚假的，李娟是杨明的下线成员尚且如此，杨明更应比李娟了解内幕情况，若杨明不知道票据的真假，不符合常理。基于上述理由，本院认为杨明的该节辩解意见与查明的事实不符，且与常理相悖，本院不予采信。 被告人郭玉米在接受侦查讯问过程中及当庭均供认上述赃款确已转入其本人持有的银行卡账户内，其辩解称已将上述全部钱款提现后转交“薛行”，但其不能提供相关证据佐证其辩解的可信性及上述资金的实际去向；同时，对该“薛行”在本案团伙诈骗犯罪中的地位、作用唯有郭玉米知道实情，但郭玉米对该所谓“薛行”的真实身份、具体住址等情况刻意予以隐瞒，通过对现有在案证据的综合研判，不能排除该“薛行”是受郭玉米指使而被用于掩人耳目、混淆视听的傀儡；即便郭玉米上述辩解成立，其可在先行退缴上述赃款后向该“薛行”追偿。故此，本院对郭玉米当庭提出的相应辩解意见不予采信。 被告人郭玉米、李娟、杨明在本案共同犯罪中，在物色被害人、联系上线人员、联系伪造票据人、收取被害人钱款、转移赃款、向被害人告知虚假的查询方法、搪塞被害人等环节分工合作，作用相当，无主从犯之分，应按照各自参与犯罪所骗取被害人钱财的数额予以量刑。三被告人多次实施诈骗犯罪，均应酌情予以从重处罚。 鉴于被告人李娟归案后，能够如实供述本人及团伙其他成员的犯罪事实，且当庭表示自愿认罪，系坦白，依法可予以从轻处罚；因此，对其辩护人针对该情节提出的相应辩护意见予以采纳。 被告人郭玉米、杨明归案后，能够基本如实供述本人及团伙其他成员的犯罪事实，可在量刑时酌情予以考量。 关于被告人各自所获违法所得问题，因有其他团伙成员尚未归案，现有在案证据不足以完全厘清三被告人分赃所得的具体情况，公诉机关指控亦未予明确，仅可根据侦查机关提取的各被告人银行账户交易记录清单所显示的各被告人在收到被害人支付钱款后的转出、截留情况，并结合各被告人的供认的数额予以确定。经梳理可以确定：①被告人郭玉米在诈骗任某1案、黄某2案、田某案、黄某3案中分别各获得赃款22万元、20万元、10万元、20万元，共计72万元；②被告人李娟在诈骗任某1案、黄某2案、田某案、黄某3案中分别各获得赃款6万元、6.7万元、5.7万元、15万元，共计33.4万元；③被告人杨明在诈骗任某1案、黄某2案、田某案、周某1案中分别各获得赃款1.3万元、1万元、0.5万元、1万元，共计3.8万元。对上述能够确定各被告人犯罪所得赃款应予以追缴后返回相关被害人。 综上，根据被告人郭玉米、李娟、杨明犯罪的事实、犯罪的性质、情节和对社会的危害程度，结合各被告人参与犯罪的数额及其分赃所得情况，依照《中华人民共和国刑法》第一百九十四条、第二十五条、第二十六条第四款、第六十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人郭玉米犯金融凭证诈骗罪，判处有期徒刑十二年，罚金人民币十二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月6日起至2029年8月5日止。罚金限于判决生效后十日内缴纳。） 二、被告人李娟犯金融凭证诈骗罪，判处有期徒刑十一年，罚金人民币十一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月18日起至2028年6月17日止。罚金限于判决生效后十日内缴纳。） 三、被告人杨明犯金融凭证诈骗罪，判处有期徒刑十年六个月，罚金人民币十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月6日起至2028年1月5日止。罚金限于判决生效后十日内缴纳。） 四、对被告人郭玉米犯罪所得赃款共计七十二万元予以追缴，分别返还被害人任某1、黄某2、田某、黄某3各二十二万元、二十万元、十万元、二十万元。 对被告人李娟犯罪所得赃款共计三十三万四千元予以追缴，分别返还被害人任某1、黄某2、田某、黄某3各六万元、六万七千元、五万七千元、十五万元。 对被告人杨明犯罪所得赃款共计三万八千元予以追缴，分别返还被害人任某1、黄某2、田某、周某1各一万三千元、一万元、五千元、一万元。 五、对扣押在案的被告人郭玉米、李娟、杨明犯罪使用的手机、银行卡等予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交（由本人签名并捺指印的）上诉状正本一份，副本六份。 审判长夏金廷 审判员姚远 人民陪审员张久明 二〇一八年九月二十日 法官助理王安政 书记员叶世新 附：本案适用的《中华人民共和国刑法》相关法律条文 第一百九十四条有下列情形之一，进行金融票据诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）明知是伪造、变造的汇票、本票、支票而使用的； （二）明知是作废的汇票、本票、支票而使用的； （三）冒用他人的汇票、本票、支票的； （四）签发空头支票或者与其预留印鉴不符的支票，骗取财物的； （五）汇票、本票的出票人签发无资金保证的汇票、本票或者在出票时作虚假记载，骗取财物的。 使用伪造、变造的委托收款凭证、汇款凭证、银行存单等其他银行结算凭证的，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前二款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"023e10999e42b231637b9ddd9bfe5bb4b87","writName":"郭玉米、李娟金融凭证诈骗、有价证券诈骗一审刑事判决书"}
