{"ajId":"59742ffc-7518-4743-b126-a721ce705d20","ajName":"李某某诈骗申诉一案","ajjbqk":" 公诉机关指控，2015年1月21日17时17分许，被告人曹某驾驶×××号大众宝来牌小型轿车，在鄂伦春自治旗大杨树镇振兴路由东向西行驶至与文明街交叉路口时，与韩某驾驶的×××号长城牌轻型普通货车相刮蹭，造成两车不同程度受损的交通事故。案发后韩某在现场向公安机关报案，接警后，鄂伦春自治旗公安局交巡警大队大杨树中队民警赶到现场处置。当时曹某和韩某在现场，韩某在现场指认曹某是×××号大众宝来牌轿车的驾驶员，并指认其饮酒驾车。曹某在现场始终不承认自己驾驶车辆，处置民警经工作从曹某身上找到大众宝来轿车的车钥匙，并将曹某带至大杨树农场局中心医院进行血样提取。经送检鉴定，案发时曹某血液中乙醇含量为234.94mg／100ml，达到醉酒标准。但曹某始终辩称案发时其不是宝来轿车的驾驶员，称其当时因醉酒躺在大众宝来轿车的后排座，事故发生后听到争吵声才从车上下来，当时大众宝来轿车由杨某驾驶。经调取大杨树镇振兴路与文明街交叉路口监控视频显示：案发时大众宝来轿车与韩某所驾驶的机动车相刮蹭后至交警赶到现场前，宝来轿车仅有位于驾驶员一侧车门中的前门开启过，其他车门均未开启过。宝来车仅有一人反复从驾驶员位车门上下车，而且此人至交警赶到现场前始终未离开现场。因此可以认定至交警赶到现场时止，仅有曹某一人从宝来车上下过，可以排除其他人驾驶宝来轿车的可能，曹某的辩解不属实，因此可以确定本案案发时大众宝来轿车的驾驶员是曹某。 公诉机关认为，被告人曹某醉酒驾驶机动车辆，其行为已触犯《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，对被告人曹某提起公诉，提请法院依法判处。 被告人曹某对公诉机关指控的事实和罪名均表示有异议。认为当时驾驶员确实不是其本人，所以指控的罪名不成立，适用的条款不能作为定案的根据。 辩护人潘峰提出的辩护意见，截止法庭辩论结束时公诉机关提供的现有证据，无法证明曹某在2015年1月21日晚17时17分左右，醉酒在大杨树镇道路驾驶机动车并与韩某驾驶的车辆刮蹭，现有证据不足以对曹某以危险驾驶罪定罪处罚。1、公安机关在2015年1月21日晚17时30分左右在一起轻微的交通事故现场看到曹某，并且对其强制抽血检查，时隔100多天后以危险驾驶罪对曹某立案侦查，没有证据证实曹某醉酒后驾驶机动车；2、公安机关在2015年5月7日以前收集的被告人曹某的陈述及其他证人证言，因不是按照刑事诉讼法及公安机关办理刑事案件程序规定收集的合法言辞证据都不具备刑事诉讼的证据资格，不具有合法性，都不能作为认定本案案件事实的根据；3、涉案时段大杨树镇兴路、文明路口东侧道路技术监控设备拍摄的视频资料以及执法记录仪拍摄的试听资料的合法性、合格性有异议；4、［2016］306号物证检验报告的鉴定结论与本案待证事实没有关联性，不具有唯一性和排他性；通话记录显示通话时段监控录像中宝来车下来的人正与韩某相互拉扯，因此宝来车驾驶员不是曹某不能排除合理怀疑。5、对现场勘查笔录有异议，勘查笔录上没有无利害关系的见证人签名，不能作为认定案件事实的根据。综上，公诉机关指控被告人曹某犯危险驾驶罪，证据达不到确实充分的标准，无法排除合理怀疑，请求法庭依据疑罪从无的原则，依法宣告被告人曹某无罪。 经审理查明，2015年1月21日17时17分许，被告人曹某驾驶×××号大众宝来牌小型轿车，在鄂伦春自治旗大杨树镇振兴路由东向西行驶至与文明街交叉路口时，与韩某驾驶的×××号长城牌轻型普通货车相刮蹭。案发后，韩某在现场向公安机关报案。接警后，鄂伦春自治旗公安局交巡警大队大杨树中队民警赶到现场处置。当时被告人曹某和韩某在现场，韩某指认曹某是×××号大众宝来牌轿车的驾驶员并指认其饮酒驾。被告人曹某始终不承认自己驾驶车辆，又说不出驾驶员是谁，民警经工作从曹某身上找到大众宝来轿车的车钥匙，并将曹某带至大杨树农场局医院进行血样提取。经送检鉴定，案发时曹某血液中乙醇含量为234.94mg／100ml。公安机关调取事故现场路口监控视频，将视频送鉴定机构进行鉴定。经鉴定，案发时大众宝来轿车与韩某所驾驶的机动车相刮蹭后至交警赶到现场前，宝来轿车仅有位于驾驶员一侧车门中的前门开启过，其他车门均未开启过。宝来车仅有一人反复从驾驶员位车门上下车，而且此人至交警赶到现场前始终未离开现场。 事故处理人员到达事故现场后执法记录仪清晰记录了监控录像中模糊的×××号大众宝来车驾驶员是被告曹某。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： （一）书证 1、接处警登记表、受案登记表及回执、立案决定书及告知书、取保候审相关法律文书、移送起诉告知书，证实案件来源及采取强制措施的过程。 2、被告人曹某基本情况、户籍证明，证实曹某案发时已达完全刑事责任年龄。 3、查获经过证实被告人曹某系被民警带至大杨树农管局医院进行血液样本提取，属被动到案。 4、驾驶证、×××宝来牌小型轿车行驶证，证实该驾驶证显示姓名为曹继玲，经查证曹继玲与曹某同为一人。×××宝来牌小型轿车的所有人为被告人曹某的妻子赵琳娜。 5、血样提取登记表，证实2015年1月21日18时04分在大杨树农场局中心医院对曹某血样提取的过程。 6、鄂公交任字［2015］第20150034号交通事故认定书，证实曹某负此次事故的全部责任，韩某无责任。 7、交通事故复合申请书，呼公交复字［2015］第XXXXXXXXX号交通事故认定复核结论，证实经呼伦贝尔是公安局交通警察大队复核认为该事故认定书认定事实清楚，证据确实充分，责任划分公正，维持该责任认定。 8、强制措施凭证、返还物品凭证，证实鄂伦春自治旗公安局交通警察大队于2015年2月6日将扣留车辆、行驶证返还给曹某的过程。 9、工作检查记录、出警经过叙述，证实办案人吴福来、郭伟、邵剑令出警的过程和具体情况，曹某称车不是他开的，但说不清是谁开的，驾驶员韩某当场指认曹某是大众车驾驶司机并强调曹某有酒驾嫌疑。 10、萨某、杨某、曹某手机通话详单和话单分析意见以及说明，证实事故发生时2015年1月21日17时至17时52分曹某共通话四次，两次与萨某通话，杨某在此期间无通话记录，结合韩某的指认、监控录像、执法记录仪等能够推定杨某不在事故现场，推定曹某为大众车的驾驶员。 11、韩某驾驶证、×××轻型普通货车行驶证，证实韩某具有合法驾驶资格。 12、关于曹某危险驾驶案立案情况说明，证实本案于2015年5月7日立案侦查。 13、血液酒精浓度呼吸检测单，证实案发时韩某检测血液酒精浓度为0mg／100ml。 14道路监控及执法仪录像说明，证实了事故发生的全部过程，监控录像中的×××号大众车在事故处理人员到达现场前只有驾驶室车门打开过，没有发现其他人员上下该车辆。事故处理人员到达现场后执法记录仪清晰记录了监控录像中模糊的×××号大众车驾驶员是曹某，曹某交出该车钥匙。 15、对曹某血液提取及鉴定检验过程合法性说明，证实曹某拒绝配合呼吸酒精测试的情况下，将曹某带至大杨树农场局医院提取血液样本后，依法委托齐齐哈尔市安通司法鉴定中心进行鉴定检验的过程合法。经鉴定曹某血液乙醇含量为234.94mg／100ml，并将检验报告书直接送达给曹某，曹某未在法定时限内提出异议或重新鉴定申请。 16、关于曹某补充材料函的说明、机动车查询结果单、鉴定资质、交通事故现场草图，证实鄂伦春自治旗公安局针对法院要求补充证据材料进行回复情况，对于瑕疵及笔误部分进行了说明和补正，并对提出的问题作出解释。 17、曹某视听资料说明，证实2018年3月7日，根据呼伦贝尔市中级人民法院人民检察院建议，市公安局组织专案复审评查组10人，对2015年1月21日17时15分至2015年1月21日17时41分振兴路与文明街交叉路口东侧道路监控录像及执法仪录像，调用证据为光盘刻录不可修改数据，利用超大屏幕投影观看。确认，事故发生具体时间为17是17分至17时29分30秒至交警到达现场，韩某在现场始终与曹某一人交涉，现场不存在第三人。监控录像记录了曹某三次从驾驶员车门处上下车行为。关于视频中间有两秒钟的断隔，复查组采用大屏幕观看此视频显示不存在隔断。大货车转转弯即将遮挡肇事轿车尾部时，肇事车驾驶员向后倒车，车辆后移倒车灯亮起，看到韩某站在肇事轿车驾驶员车门处开始拽拉车门，与驾驶员争执。后该轿车后窗高位刹车灯亮起，说明这期间驾驶员在驾驶室启动车辆。根据监控录像显示大货车左转弯时只遮挡了事故车辆尾部。 18、德某证言材料，证实2015年1月21日17时20分左右，曹某给德某手机号为130XXXXXXXX号码打电话询问其亲属发生交通事故如何处理的通话情况。 19、出警民警吴福来重述曹某与韩某危险驾驶案件接处警经过，证实2015年1月21日17时25分许，接警到达事故现场处置过程中全程开启执法记录仪，皮卡车司机指认戴眼镜男子为宝来车驾驶员，同时指认他酒后驾车。后将曹某带到农场局医院进行提取血样取证。在采血过程中，曹某指认来医院的铁军是车辆驾驶人，铁军未承认。 20、办案民警郭伟关于曹某案件抽血时的情况说明，证实2015年1月21日18时许，我接到民警吴福来电话需增援，赶到医院配合工作。采血过程中，戴眼镜男子不配合并称车辆不是其驾驶，我认识的铁军这时出现，眼镜男指着铁军说，是铁军开的车，铁军没承认直接离开了医院。 21、鄂伦春旗公安局交巡警大队大杨树中队关于提供法庭审判所需证据材料通知书说明，证实调取的监控视频，光盘刻录，用u盘拷贝，一式两份封存。拷贝的视频资料完整，无删减，由两名办案人员送鉴定机构检验鉴定。 22、鄂伦春旗公安局交巡警大队大杨树中队关于提供调取视频资料的说明，证实2015年1月21日17时15分至17时42分，宝来车与皮卡车相刮碰的原始影像，刻录光盘为不可修改，并用u盘拷贝，本视频资料与原始视频资料无删减，拷贝后在大杨树交警事故中队保存。 23、侦查实验笔录、遮挡2秒及数据阻断2秒问题照片，证实宝来小型汽车在停止状态下，驾驶员在2秒钟时间内不能完成离开驾驶位置、关闭车门的动作。 （二）现场勘验笔录 证实勘查时间2015年1月21日17时30分至18时26分，案发现场道路是东西走向、肇事车辆细目照片及变动现场情况，勘查人员郭伟、吴福来、邵剑令。 （三）鉴定意见 1、通（2015）法（化）第XXXX号乙醇检验报告，证实经黑龙江安通司法鉴定，试管编号为XXXXXXXXX曹某血液样本进行检验，曹某血液检出乙醇含量为234.94mg／100ml。 对曹某血液提取及鉴定过程合法性说明，证实鄂伦春旗公安局交警大队，办案人吴福来、郭伟证实出警后因曹某拒绝配合呼吸酒精检测，将其带至大杨树农场局医院提取血液样本，将血样锁入送检箱，到达齐齐哈尔鉴定中心取出进行检验，送检人在送检过程无法打开送检箱，开箱过程有执法记录仪记录。 2、中警鉴字［2016］XXX号物证检验报告及照片，证实送检视频17：17：10至17：28：26时段中，目标车辆每次下来人数应为一人，下车过程中开启车门应为驾驶员一侧车门中的前门。17：28：28至17：30：10时段中，未发现人员下车及目标车辆车门开启的迹象。17：17：10至17：28：26时段中，未发现目标车辆后车门开启的迹象。17：28：28至17：30：10时段中，未发现目标车辆后车门开启的迹象。 （四）证人证言 1、证人韩某的四次询问笔录，证实第一次询问笔录中韩某指认从宝来车上下来一穿灰色羽绒服中等个戴眼镜男子是肇事车辆司机。第二次询问笔录否认第一次笔录的内容说好像从车上下来两个人。第三次询问笔录内容与第一次笔录证实内容基本一致，第四次询问笔录对公安机关的提问都回答记不清了，或是忘了。 2、证人杨某的二次询问笔录，证实杨某承认自己是事故发生时宝来车的司机，曹某在车后座了。 3、证人吴某的证言，证实韩某是我单位司机兼维护员。当晚17点多韩某给我打电话，我到现场看见双方车辆停在红绿灯西北侧15米路边，有一个戴眼镜的男士在灰色宝来车旁边打电话，现场只有韩某和戴眼镜男子两个人。这时候交警队事故处理的车就到了。警察对那个男子询问时他一直说车不是他开的，之后我们到医院采血，戴眼镜男士不让，这时大杨树交警队郭队长赶到，对其表示如果不配合就强制采血他才同意。正在采血时从走廊过来一个50来岁的男子称车是他开的，眼镜男子也说车是他开的，民警对后来的男子说这事不是你能背的，你想好后果，该男子离开了。 4、证人萨某的证言，证实案发当晚17点多我给曹某打电话找他吃饭，他说正往医院走，没说什么事。我到大杨树农场局医院看到有交警，我想往前看看被一个协警给我撵走了。我看到曹某在医院走廊站着说话，他也看到我了。因为人多声杂我没听见曹某说是我开的车。补查萨某证言，证实事发当天我到医院，曹某指着我说，车是铁军开的，我当时说我没开。当天中午曹某在铁军家吃的饭，没喝酒。 5、证人李某证言，证实杨某是大杨树林业局电讯科外线职工，杨某身高一米七左右，体型偏瘦，很苗条，平时生活中不戴眼镜。 （五）被告人曹某的供述与辩解 1、被告人曹某的供述，我坐在车发生交通事故传唤到交警队，车不是我开的，我当时喝多了不知道谁送的我。事故发生后杨某跟一个人在吵吵，我就从车里走出来走到十字路口北侧打电话了。等我回到事故现场时，就没见到杨某。我的血液乙醇含量检测值是234.94mg／100ml，我对该鉴定意见检验的数值和检验过程是否符合规定有异议。 （六）试听资料 事故发生时的监控录像和公安民警佩戴的执法记录仪录像，证实事故发生具体时间为17是17分至17时29分30秒交警到达现场，韩某在现场始终与戴眼镜男子一人交涉，现场不存在第三人。监控录像记录了戴眼镜男子三次从驾驶员车门处上下车行为。经工作，曹某将车钥匙交给民警。在采血过程中，曹某否认自己开车，但也说不清谁开的车，后见到铁军（户籍名萨某）出现时指着他说，\"来了，来了，铁军开的车\"，铁军没有承认他开的车。大货车转转弯即将遮挡肇事轿车尾部时，肇事车驾驶员向后倒车，（车辆后移倒车灯亮起），当即看到韩某站在肇事轿车驾驶员车门处开始拽拉车门，与驾驶员争执。后该轿车后窗高位刹车灯亮起，根据监控录像显示大货车左转弯时只遮挡了事故车辆尾部。 上述证据来源合法，经开庭质证相互印证，能形成完整的证据链条，本院予以确认。 ","cpfxgc":"本院认为，公诉机关出示的证据能够证实案发时，×××号大众宝来牌小型轿车的驾驶员是被告人曹某，经鉴定案发时曹某血液中乙醇含量为234.94mg／100ml，达到醉酒标准。被告人曹某的供述与其他人员的陈述相互矛盾，对被告人的辩解意见不予采纳。辩护人辩解认为，公安机关在2015年5月7日以前收集的被告人曹某的陈述及其他证人证言，因不是按照刑事诉讼法及公安机关办理刑事案件程序规定收集的合法言辞证据都不具备刑事诉讼的证据资格，不具有合法性，不能作为认定本案案件事实的根据的意见。经查，行政机关在行政执法和查办案件过程中收集的物证视听资料、电子数据等证据材料，在刑事诉讼中可以作为证据使用；经法庭查证属实，且收集程序符合有关法律、行政法规规定的，可以作为定案的根据。对辩护人的此点辩护意见不予采纳。被告人曹某的行为构成危险驾驶罪，公诉机关指控罪名成立，应予以支持。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院不得加重被告人的刑罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十三条之一、第五十二条、第六十二条、第七十二条、第七十三条，《中华人民共和国刑事诉讼法》第六十五条、第二百二十六条之规定，判决如下：","pjjg":" 被告人曹某犯危险驾驶罪，判处拘役二个月，缓刑四个月；并处罚金一万五千元。 （缓刑考验期限从判决确定之日起计算；罚金在本判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼伦贝尔市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古自治区鄂伦春自治旗人民法院 刑事判决书 （2018）内0723刑初86号 公诉机关内蒙古自治区鄂伦春自治旗人民检察院。 被告人曹某，男，1977年9月23日出生于内蒙古自治区，汉族，大专文化，内蒙古大杨树森林公安局民警，中共党员，现住内蒙古自治区。2015年5月18日因涉嫌犯危险驾驶罪被鄂伦春自治旗公安局取保候审。 辩护人潘峰，黑龙江省洪浩律师事务所律师。 公诉机关以鄂检刑诉字［2016］7号起诉书指控被告人曹某犯危险驾驶罪，于2016年1月11日向本院提起公诉。本院于2017年10月31日作出（2016）内0723刑初第23号刑事判决，判决被告人曹某犯危险驾驶罪，判处拘役二个月，缓刑四个月；并处罚金一万五千元。宣判后，被告人曹某不服，上诉于呼伦贝尔市中级人民法院。中院审理后认为，呼伦贝尔人民检察院提交的新证据可能会致案件事实发生重大改变，需重新审理，于2018年3月22日作出（2018）内07刑终7号裁定书，撤销本院（2016）内0723刑初23号刑事判决，发回本院重新审理。本院于2018年4月26日受理后，依法适用普通程序，另行组成由刘明担任审判长，审判员姚海龙、宋福领参加的合议庭，于2018年6月7日公开开庭进行了审理，公诉机关指派检察员魏宏斌、喻庆文出庭支持公诉，被告人曹某及其辩护人潘峰到庭参加诉讼。现已审理终结。 公诉机关指控，2015年1月21日17时17分许，被告人曹某驾驶×××号大众宝来牌小型轿车，在鄂伦春自治旗大杨树镇振兴路由东向西行驶至与文明街交叉路口时，与韩某驾驶的×××号长城牌轻型普通货车相刮蹭，造成两车不同程度受损的交通事故。案发后韩某在现场向公安机关报案，接警后，鄂伦春自治旗公安局交巡警大队大杨树中队民警赶到现场处置。当时曹某和韩某在现场，韩某在现场指认曹某是×××号大众宝来牌轿车的驾驶员，并指认其饮酒驾车。曹某在现场始终不承认自己驾驶车辆，处置民警经工作从曹某身上找到大众宝来轿车的车钥匙，并将曹某带至大杨树农场局中心医院进行血样提取。经送检鉴定，案发时曹某血液中乙醇含量为234.94mg／100ml，达到醉酒标准。但曹某始终辩称案发时其不是宝来轿车的驾驶员，称其当时因醉酒躺在大众宝来轿车的后排座，事故发生后听到争吵声才从车上下来，当时大众宝来轿车由杨某驾驶。经调取大杨树镇振兴路与文明街交叉路口监控视频显示：案发时大众宝来轿车与韩某所驾驶的机动车相刮蹭后至交警赶到现场前，宝来轿车仅有位于驾驶员一侧车门中的前门开启过，其他车门均未开启过。宝来车仅有一人反复从驾驶员位车门上下车，而且此人至交警赶到现场前始终未离开现场。因此可以认定至交警赶到现场时止，仅有曹某一人从宝来车上下过，可以排除其他人驾驶宝来轿车的可能，曹某的辩解不属实，因此可以确定本案案发时大众宝来轿车的驾驶员是曹某。 公诉机关认为，被告人曹某醉酒驾驶机动车辆，其行为已触犯《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，对被告人曹某提起公诉，提请法院依法判处。 被告人曹某对公诉机关指控的事实和罪名均表示有异议。认为当时驾驶员确实不是其本人，所以指控的罪名不成立，适用的条款不能作为定案的根据。 辩护人潘峰提出的辩护意见，截止法庭辩论结束时公诉机关提供的现有证据，无法证明曹某在2015年1月21日晚17时17分左右，醉酒在大杨树镇道路驾驶机动车并与韩某驾驶的车辆刮蹭，现有证据不足以对曹某以危险驾驶罪定罪处罚。1、公安机关在2015年1月21日晚17时30分左右在一起轻微的交通事故现场看到曹某，并且对其强制抽血检查，时隔100多天后以危险驾驶罪对曹某立案侦查，没有证据证实曹某醉酒后驾驶机动车；2、公安机关在2015年5月7日以前收集的被告人曹某的陈述及其他证人证言，因不是按照刑事诉讼法及公安机关办理刑事案件程序规定收集的合法言辞证据都不具备刑事诉讼的证据资格，不具有合法性，都不能作为认定本案案件事实的根据；3、涉案时段大杨树镇兴路、文明路口东侧道路技术监控设备拍摄的视频资料以及执法记录仪拍摄的试听资料的合法性、合格性有异议；4、［2016］306号物证检验报告的鉴定结论与本案待证事实没有关联性，不具有唯一性和排他性；通话记录显示通话时段监控录像中宝来车下来的人正与韩某相互拉扯，因此宝来车驾驶员不是曹某不能排除合理怀疑。5、对现场勘查笔录有异议，勘查笔录上没有无利害关系的见证人签名，不能作为认定案件事实的根据。综上，公诉机关指控被告人曹某犯危险驾驶罪，证据达不到确实充分的标准，无法排除合理怀疑，请求法庭依据疑罪从无的原则，依法宣告被告人曹某无罪。 经审理查明，2015年1月21日17时17分许，被告人曹某驾驶×××号大众宝来牌小型轿车，在鄂伦春自治旗大杨树镇振兴路由东向西行驶至与文明街交叉路口时，与韩某驾驶的×××号长城牌轻型普通货车相刮蹭。案发后，韩某在现场向公安机关报案。接警后，鄂伦春自治旗公安局交巡警大队大杨树中队民警赶到现场处置。当时被告人曹某和韩某在现场，韩某指认曹某是×××号大众宝来牌轿车的驾驶员并指认其饮酒驾。被告人曹某始终不承认自己驾驶车辆，又说不出驾驶员是谁，民警经工作从曹某身上找到大众宝来轿车的车钥匙，并将曹某带至大杨树农场局医院进行血样提取。经送检鉴定，案发时曹某血液中乙醇含量为234.94mg／100ml。公安机关调取事故现场路口监控视频，将视频送鉴定机构进行鉴定。经鉴定，案发时大众宝来轿车与韩某所驾驶的机动车相刮蹭后至交警赶到现场前，宝来轿车仅有位于驾驶员一侧车门中的前门开启过，其他车门均未开启过。宝来车仅有一人反复从驾驶员位车门上下车，而且此人至交警赶到现场前始终未离开现场。 事故处理人员到达事故现场后执法记录仪清晰记录了监控录像中模糊的×××号大众宝来车驾驶员是被告曹某。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： （一）书证 1、接处警登记表、受案登记表及回执、立案决定书及告知书、取保候审相关法律文书、移送起诉告知书，证实案件来源及采取强制措施的过程。 2、被告人曹某基本情况、户籍证明，证实曹某案发时已达完全刑事责任年龄。 3、查获经过证实被告人曹某系被民警带至大杨树农管局医院进行血液样本提取，属被动到案。 4、驾驶证、×××宝来牌小型轿车行驶证，证实该驾驶证显示姓名为曹继玲，经查证曹继玲与曹某同为一人。×××宝来牌小型轿车的所有人为被告人曹某的妻子赵琳娜。 5、血样提取登记表，证实2015年1月21日18时04分在大杨树农场局中心医院对曹某血样提取的过程。 6、鄂公交任字［2015］第20150034号交通事故认定书，证实曹某负此次事故的全部责任，韩某无责任。 7、交通事故复合申请书，呼公交复字［2015］第XXXXXXXXX号交通事故认定复核结论，证实经呼伦贝尔是公安局交通警察大队复核认为该事故认定书认定事实清楚，证据确实充分，责任划分公正，维持该责任认定。 8、强制措施凭证、返还物品凭证，证实鄂伦春自治旗公安局交通警察大队于2015年2月6日将扣留车辆、行驶证返还给曹某的过程。 9、工作检查记录、出警经过叙述，证实办案人吴福来、郭伟、邵剑令出警的过程和具体情况，曹某称车不是他开的，但说不清是谁开的，驾驶员韩某当场指认曹某是大众车驾驶司机并强调曹某有酒驾嫌疑。 10、萨某、杨某、曹某手机通话详单和话单分析意见以及说明，证实事故发生时2015年1月21日17时至17时52分曹某共通话四次，两次与萨某通话，杨某在此期间无通话记录，结合韩某的指认、监控录像、执法记录仪等能够推定杨某不在事故现场，推定曹某为大众车的驾驶员。 11、韩某驾驶证、×××轻型普通货车行驶证，证实韩某具有合法驾驶资格。 12、关于曹某危险驾驶案立案情况说明，证实本案于2015年5月7日立案侦查。 13、血液酒精浓度呼吸检测单，证实案发时韩某检测血液酒精浓度为0mg／100ml。 14道路监控及执法仪录像说明，证实了事故发生的全部过程，监控录像中的×××号大众车在事故处理人员到达现场前只有驾驶室车门打开过，没有发现其他人员上下该车辆。事故处理人员到达现场后执法记录仪清晰记录了监控录像中模糊的×××号大众车驾驶员是曹某，曹某交出该车钥匙。 15、对曹某血液提取及鉴定检验过程合法性说明，证实曹某拒绝配合呼吸酒精测试的情况下，将曹某带至大杨树农场局医院提取血液样本后，依法委托齐齐哈尔市安通司法鉴定中心进行鉴定检验的过程合法。经鉴定曹某血液乙醇含量为234.94mg／100ml，并将检验报告书直接送达给曹某，曹某未在法定时限内提出异议或重新鉴定申请。 16、关于曹某补充材料函的说明、机动车查询结果单、鉴定资质、交通事故现场草图，证实鄂伦春自治旗公安局针对法院要求补充证据材料进行回复情况，对于瑕疵及笔误部分进行了说明和补正，并对提出的问题作出解释。 17、曹某视听资料说明，证实2018年3月7日，根据呼伦贝尔市中级人民法院人民检察院建议，市公安局组织专案复审评查组10人，对2015年1月21日17时15分至2015年1月21日17时41分振兴路与文明街交叉路口东侧道路监控录像及执法仪录像，调用证据为光盘刻录不可修改数据，利用超大屏幕投影观看。确认，事故发生具体时间为17是17分至17时29分30秒至交警到达现场，韩某在现场始终与曹某一人交涉，现场不存在第三人。监控录像记录了曹某三次从驾驶员车门处上下车行为。关于视频中间有两秒钟的断隔，复查组采用大屏幕观看此视频显示不存在隔断。大货车转转弯即将遮挡肇事轿车尾部时，肇事车驾驶员向后倒车，车辆后移倒车灯亮起，看到韩某站在肇事轿车驾驶员车门处开始拽拉车门，与驾驶员争执。后该轿车后窗高位刹车灯亮起，说明这期间驾驶员在驾驶室启动车辆。根据监控录像显示大货车左转弯时只遮挡了事故车辆尾部。 18、德某证言材料，证实2015年1月21日17时20分左右，曹某给德某手机号为130XXXXXXXX号码打电话询问其亲属发生交通事故如何处理的通话情况。 19、出警民警吴福来重述曹某与韩某危险驾驶案件接处警经过，证实2015年1月21日17时25分许，接警到达事故现场处置过程中全程开启执法记录仪，皮卡车司机指认戴眼镜男子为宝来车驾驶员，同时指认他酒后驾车。后将曹某带到农场局医院进行提取血样取证。在采血过程中，曹某指认来医院的铁军是车辆驾驶人，铁军未承认。 20、办案民警郭伟关于曹某案件抽血时的情况说明，证实2015年1月21日18时许，我接到民警吴福来电话需增援，赶到医院配合工作。采血过程中，戴眼镜男子不配合并称车辆不是其驾驶，我认识的铁军这时出现，眼镜男指着铁军说，是铁军开的车，铁军没承认直接离开了医院。 21、鄂伦春旗公安局交巡警大队大杨树中队关于提供法庭审判所需证据材料通知书说明，证实调取的监控视频，光盘刻录，用u盘拷贝，一式两份封存。拷贝的视频资料完整，无删减，由两名办案人员送鉴定机构检验鉴定。 22、鄂伦春旗公安局交巡警大队大杨树中队关于提供调取视频资料的说明，证实2015年1月21日17时15分至17时42分，宝来车与皮卡车相刮碰的原始影像，刻录光盘为不可修改，并用u盘拷贝，本视频资料与原始视频资料无删减，拷贝后在大杨树交警事故中队保存。 23、侦查实验笔录、遮挡2秒及数据阻断2秒问题照片，证实宝来小型汽车在停止状态下，驾驶员在2秒钟时间内不能完成离开驾驶位置、关闭车门的动作。 （二）现场勘验笔录 证实勘查时间2015年1月21日17时30分至18时26分，案发现场道路是东西走向、肇事车辆细目照片及变动现场情况，勘查人员郭伟、吴福来、邵剑令。 （三）鉴定意见 1、通（2015）法（化）第XXXX号乙醇检验报告，证实经黑龙江安通司法鉴定，试管编号为XXXXXXXXX曹某血液样本进行检验，曹某血液检出乙醇含量为234.94mg／100ml。 对曹某血液提取及鉴定过程合法性说明，证实鄂伦春旗公安局交警大队，办案人吴福来、郭伟证实出警后因曹某拒绝配合呼吸酒精检测，将其带至大杨树农场局医院提取血液样本，将血样锁入送检箱，到达齐齐哈尔鉴定中心取出进行检验，送检人在送检过程无法打开送检箱，开箱过程有执法记录仪记录。 2、中警鉴字［2016］XXX号物证检验报告及照片，证实送检视频17：17：10至17：28：26时段中，目标车辆每次下来人数应为一人，下车过程中开启车门应为驾驶员一侧车门中的前门。17：28：28至17：30：10时段中，未发现人员下车及目标车辆车门开启的迹象。17：17：10至17：28：26时段中，未发现目标车辆后车门开启的迹象。17：28：28至17：30：10时段中，未发现目标车辆后车门开启的迹象。 （四）证人证言 1、证人韩某的四次询问笔录，证实第一次询问笔录中韩某指认从宝来车上下来一穿灰色羽绒服中等个戴眼镜男子是肇事车辆司机。第二次询问笔录否认第一次笔录的内容说好像从车上下来两个人。第三次询问笔录内容与第一次笔录证实内容基本一致，第四次询问笔录对公安机关的提问都回答记不清了，或是忘了。 2、证人杨某的二次询问笔录，证实杨某承认自己是事故发生时宝来车的司机，曹某在车后座了。 3、证人吴某的证言，证实韩某是我单位司机兼维护员。当晚17点多韩某给我打电话，我到现场看见双方车辆停在红绿灯西北侧15米路边，有一个戴眼镜的男士在灰色宝来车旁边打电话，现场只有韩某和戴眼镜男子两个人。这时候交警队事故处理的车就到了。警察对那个男子询问时他一直说车不是他开的，之后我们到医院采血，戴眼镜男士不让，这时大杨树交警队郭队长赶到，对其表示如果不配合就强制采血他才同意。正在采血时从走廊过来一个50来岁的男子称车是他开的，眼镜男子也说车是他开的，民警对后来的男子说这事不是你能背的，你想好后果，该男子离开了。 4、证人萨某的证言，证实案发当晚17点多我给曹某打电话找他吃饭，他说正往医院走，没说什么事。我到大杨树农场局医院看到有交警，我想往前看看被一个协警给我撵走了。我看到曹某在医院走廊站着说话，他也看到我了。因为人多声杂我没听见曹某说是我开的车。补查萨某证言，证实事发当天我到医院，曹某指着我说，车是铁军开的，我当时说我没开。当天中午曹某在铁军家吃的饭，没喝酒。 5、证人李某证言，证实杨某是大杨树林业局电讯科外线职工，杨某身高一米七左右，体型偏瘦，很苗条，平时生活中不戴眼镜。 （五）被告人曹某的供述与辩解 1、被告人曹某的供述，我坐在车发生交通事故传唤到交警队，车不是我开的，我当时喝多了不知道谁送的我。事故发生后杨某跟一个人在吵吵，我就从车里走出来走到十字路口北侧打电话了。等我回到事故现场时，就没见到杨某。我的血液乙醇含量检测值是234.94mg／100ml，我对该鉴定意见检验的数值和检验过程是否符合规定有异议。 （六）试听资料 事故发生时的监控录像和公安民警佩戴的执法记录仪录像，证实事故发生具体时间为17是17分至17时29分30秒交警到达现场，韩某在现场始终与戴眼镜男子一人交涉，现场不存在第三人。监控录像记录了戴眼镜男子三次从驾驶员车门处上下车行为。经工作，曹某将车钥匙交给民警。在采血过程中，曹某否认自己开车，但也说不清谁开的车，后见到铁军（户籍名萨某）出现时指着他说，\"来了，来了，铁军开的车\"，铁军没有承认他开的车。大货车转转弯即将遮挡肇事轿车尾部时，肇事车驾驶员向后倒车，（车辆后移倒车灯亮起），当即看到韩某站在肇事轿车驾驶员车门处开始拽拉车门，与驾驶员争执。后该轿车后窗高位刹车灯亮起，根据监控录像显示大货车左转弯时只遮挡了事故车辆尾部。 上述证据来源合法，经开庭质证相互印证，能形成完整的证据链条，本院予以确认。 本院认为，公诉机关出示的证据能够证实案发时，×××号大众宝来牌小型轿车的驾驶员是被告人曹某，经鉴定案发时曹某血液中乙醇含量为234.94mg／100ml，达到醉酒标准。被告人曹某的供述与其他人员的陈述相互矛盾，对被告人的辩解意见不予采纳。辩护人辩解认为，公安机关在2015年5月7日以前收集的被告人曹某的陈述及其他证人证言，因不是按照刑事诉讼法及公安机关办理刑事案件程序规定收集的合法言辞证据都不具备刑事诉讼的证据资格，不具有合法性，不能作为认定本案案件事实的根据的意见。经查，行政机关在行政执法和查办案件过程中收集的物证视听资料、电子数据等证据材料，在刑事诉讼中可以作为证据使用；经法庭查证属实，且收集程序符合有关法律、行政法规规定的，可以作为定案的根据。对辩护人的此点辩护意见不予采纳。被告人曹某的行为构成危险驾驶罪，公诉机关指控罪名成立，应予以支持。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院不得加重被告人的刑罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十三条之一、第五十二条、第六十二条、第七十二条、第七十三条，《中华人民共和国刑事诉讼法》第六十五条、第二百二十六条之规定，判决如下： 被告人曹某犯危险驾驶罪，判处拘役二个月，缓刑四个月；并处罚金一万五千元。 （缓刑考验期限从判决确定之日起计算；罚金在本判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼伦贝尔市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘明 审判员姚海龙 审判员宋福领 二〇一八年七月七日 书记员孟爱群","writId":"046ffd8945e232531862c38bc762018b5eb","writName":"内蒙古自治区鄂伦春自治旗人民检察院与曹某危险驾驶罪一审刑事判决书"}
