{"ajId":"75e2c5e9-f8e0-46f1-95ec-70d76685a5f5","ajName":"张某某、李某某等职务侵占一案","ajjbqk":" 上海市浦东新区人民检察院指控，被告人张某某任上海家标堂房地产经纪有限公司（以下简称家标堂公司）副总经理，受公司指派为公司租赁办公场所，负责为公司寻找租赁房源、实地查看、确定租赁信息及向公司推荐。2015年5月，被告人张某某在知悉公司欲租赁新房源作为办公点的情况下，伙同担任该公司区域总监及商圈经理的被告人李某某、俞某某，经预谋后采用增设二房东的方式，并通过伪造租赁合同、出具虚假的关联公司证明等方法，抬高上海市虹口区四平路XXX号轻工国际大厦三楼房屋租赁价格，并将上述房屋转租给家标堂公司，从中非法侵占公司支付的房租差价及保证金共计人民币68万余元（以下币种同）。针对上述指控事实，公诉机关当庭提供了证人证言、相关书证、案发和抓获经过等证据。据此，公诉机关认为，被告人张某某、李某某、俞某某作为公司人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为均应当以职务侵占罪追究刑事责任；被告人李某某、俞某某有立功表现，到案后能坦白罪行，均可从轻处罚；被告人俞某某退赔部分赃款，可酌情从轻处罚。 被告人张某某当庭辩称是被陷害，其职务是总经理助理，权责范围只涉及到协助总经理组建中区销售团队，没有收过钱。辩护人陈卫、胡志敏认为公诉机关指控被告人张某某犯职务侵占罪的证据不足、罪名不成立，理由如下：1、被告人张某某不具备职务犯罪的主体资格，由于是职务犯罪，被害公司与被告人之间利益相关存在利害关系，出具的职务证明都是案发后补充材料，在没有其他客观证据证明的情况下不能对被告人张某某职务和派生的职权作出明确界定；而客观的劳动合同中明确记载张某某是经理助理，职责是协助公司经理进行日常工作，对公司重大事务没有决定权，并从梁某某证词可以得到印证，并且从张某某发给梁的微信可以看到推荐的物业不止涉案一个。2、公诉机关指控本案是共同犯罪的证据链没有形成，除了同案人员指证外没有其他客观证据，同案的其余两名被告人与张某某有较大的利害关系、供述不存在客观性，且在共谋和给付钱款等方面的供述存在很多自身及相互间的矛盾和不一致，不能成为认定张某某犯罪的唯一证据；证人证词不能证明三名被告人之间有共同策划实施，也无法证明张某某具有职务便利。3、公诉机关没有采集可能证明俞铬翔供述不实同时能证明张某某无罪或罪轻的证据，即俞铬翔供述几次给张某某都是大额现金，但没有俞铬翔取款的相应凭证。如果认定张某某构成犯罪，其在共同犯罪中的地位作用较轻较小，量刑应不高于其他两名被告人的处罚；建议对被告人张某某依法判决无罪。 被告人李某某对公诉机关指控其犯职务侵占罪的事实和罪名无实质性异议。辩护人刘德平认为被告人李某某具有坦白情节、当庭认罪，系初犯、主观恶性较小，法律意识淡薄，社会危害性不大，行为发生在单位内部也没有影响运营，家庭贫困，建议对其从轻处罚。 被告人俞某某对公诉机关指控其犯职务侵占罪的事实均没有异议。辩护人汪洋认为公诉机关认定被告人俞某某犯罪金额中应扣除其支付税费43，688元和保证金27，744元；被告人俞铬翔在共同犯罪中作用较轻、作用相对次要，系受两名被告人指派、钱款大部分已分给了他们、自己只拿到17万余元；具有立功、坦白情节，系初犯、没有犯罪记录，已经退还21万余元获得了被害单位的谅解，家庭情况困难，建议对其从轻处罚并适用缓刑。 经审理查明，2015年4月3日至2016年3月15日期间，被告人张某某时任家标堂公司副总经理，受公司指派为公司租赁办公场所，负责为公司寻找租赁房源、实地查看、确定租赁信息及向公司推荐。2015年5月，被告人张某某在知悉公司欲租赁新房源作为办公点的情况下，伙同担任该公司区域总监及商圈经理的被告人李某某、俞某某，经预谋后采用增设二房东的方式，并通过伪造租赁合同、出具虚假的关联公司证明等方法，抬高上海市虹口区四平路XXX号轻工国际大厦三楼房屋租赁价格，并将上述房屋转租给家标堂公司，从中非法侵占公司支付的房租差价及保证金共计68万余元。 2016年12月6日，被告人俞某某被公安机关抓获，到案后如实供述上述事实，并于次日带领公安人员抓获被告人李某某。2016年12月7日，被告人李某某到案后如实供述上述部分事实，并于当日带领公安人员抓获被告人张某某。被告人张某某到案后未如实供述上述事实。 案发后，被告人俞某某在家属帮助下向被害单位退赔了部分赃款并取得谅解。 审理期间，被告人俞某某在家属帮助下退赔20万元。 上述事实，有经庭审质证属实的下列证据予以证实： 1、营业执照，证实家标堂公司成立于2005年7月7日，营业期限2005年7月7日至2025年7月6日，经营范围房地产经纪、经济信息咨询。 2、搜房控股有限公司出具的关联公司证明，证实家标堂公司、北京怡然居客科技发展有限公司、北京拓世寰宇网络技术有限公司上海分公司、北京搜房网络技术有限公司、上海搜房房天下房地产经纪有限公司均为搜房控股有限公司旗下的关联企业。 3、北京拓世寰宇网络技术有限公司上海分公司出具的证明、劳动合同，北京怡然居客科技发展有限公司出具的证明、派遣员工劳动合同书，家标堂公司出具的关于三名被告人的职务证明，证实被告人张晓强在2015年4月3日至2016年3月15日期间，由北京拓世寰宇网络技术有限公司上海分公司委派至家标堂公司工作，担任副总经理职务，负责在上海中部区域开拓二手房业务、制定并完成销售任务、管理和招聘销售负责人、审核并推荐办公场所等；被告人李某某在2015年4月28日至2016年5月30日期间，由北京拓世寰宇网络技术有限公司上海分公司委派至家标堂公司工作，担任区域总监职务，负责在上海中部区域开拓二手房业务、完成销售任务、管理和招聘销售团队、推荐办公场所等；被告人俞某某在2015年4月28日至2016年3月30日期间，由北京怡然居客科技发展有限公司委派至家标堂公司工作，担任商圈经理职务，负责在上海中部区域开拓二手房业务、完成销售任务、管理和招聘销售人员、推荐办公场所等。 4、证人梁某某的证言，称：我是家标堂公司负责人，案发时张某某是公司副总，负责上海中区工作，李某某是中区区域总监、俞某某是中区的商圈经理，他们三人系隶属关系，我根据总部要求，将租赁办公场所的事情布置给各个区开展，我负责确认选址是否合适，具体租赁条款及合同由公司行政和业务部门确认、经向总部申报同意、再签订租赁合同，最后由我签字；张某某向我提出虹口需要开设办公地点，我同意的，后面应该按照审批流程进行，具体怎么操作不是我管的所以我不太清楚；后来因为租金过高，公司法务调查后我才发现和怀疑张某某他们的。 5、证人杨汉麟（系家标堂公司法务）的证言、家标堂公司出具的情况说明，证实家标堂公司因2015年扩大经营规模的需要，安排被告人张某某处理上海中区的开办租赁现场事宜，负责向公司推荐符合公司要求即租金价格5元／平／天以内的中区办公地点、确定租金价格等基本租赁信息以及实地验看办公场所等；被告人张某某向公司推荐了四平路XXX号轻工国际大厦办公场所，租金价格4元／平／天，并带领公司行政人员前往实地验看，后通过电话、快递等方式与出租方上海赫绫俪联投资咨询有限公司（以下简称赫绫俪联公司）于2015年5月30日签订了房屋租赁合同，租期为2015年5月30日至2016年6月8日，租金为每月72，817.50元、租赁保证金145，635元、物业费每月17100元，2016年2月24日两公司又签订了续租合同，租期为2016年6月9日至2018年6月8日，租金不变；到了2016年5月17日，由于租金过高公司向租赁的物业了解租金标准，从物业处了解发现了赫绫俪联公司与无锡银源医药产业集团有限公司上海分公司真实的租房合同以及伪造的一份家标堂公司、北京搜房网络技术与赫绫俪联公司的关联公司证明，且赫绫俪联公司无转租权，与赫绫俪联公司提供给我们公司的上手合同明显不符，家标堂公司决定解除续签租赁合同，保证金145，635元被赫绫俪联公司扣除，再加上平时租金，该公司的损失为686，565元；该公司发现俞某某可能为赫绫俪联公司的具体经办人及租赁期间俞某某曾向李某某转账4.5万元的情况。 6、证人张雪卫（系家标堂公司的行政部门副主任）、崔某（系北京搜房网络技术有限公司上海分公司的行政控股专员）的证言、辨认笔录，证实2015年5月初一天，公司梁某某总经理通知其查看公司要租赁的办公场所四平路XXX号轻工国际大厦三楼一个层面的场地大小、装修、格局、租金价格是否符合公司要求，当时有公司副总经理张某某、静安门店销售总监李某某和俞某某，后报告梁总并可以开始租赁工作。证人崔某的证言还证实与赫绫俪联公司经电话联系洽谈租赁合同，有时会通知李某某联系，合同确认以快递形式邮寄，合同、租金、保证金、物业管理费情况李某某都知道，交房时他也在场。 7、证人曾金（系被告人俞某某的妻子）的证言、微信截图、支付宝截图及被告人李某某的工商银行账户交易明细，证实被告人俞某某与被告人李某某、张某某如何分配钱款及被告人俞某某向被告人李某某支付钱款的数额和事实。 8、证人何苓（系赫绫俪联公司法定代表人）的证言，证实赫绫俪联公司自成立后无实际经营业务，被告人俞某某因做过兼职并帮助该公司处理年审等事宜故持有该公司营业执照、公章等，该公司有银行账户，银行通知需要缴年费后也由被告人俞某某帮忙处理的事实。 9、证人王玮（系上海汇镕物业管理有限公司物业经理）的证言，轻工国际大厦写字楼租赁合同、关联公司证明，证实被告人李某某、俞某某分别作为搜房网的负责人及中介人员来联系承租涉案物业，后由赫绫俪联公司承租，租期为一年，每月租金为人民币27740元，该合同约定未经同意，赫绫俪联公司不得将该房屋转租或分租，被告人俞某某代表赫绫俪联公司签定合同并出具了与家标堂等公司系关联公司的证明的事实。 10、伪造的承租合同，证实由赫绫俪联公司承租涉案房屋，租金为每月人民币69，350元，合同约定赫绫俪联公司可整体或部分转租，被告人将该合同一并提供给家标堂公司作为租房的上手合同的事实。 11、房产租赁合同、补充协议，证实赫绫俪联公司将涉案房屋出租给家标堂公司，租期一年，租金每月人民币72，817.50元，家标堂公司另向赫绫俪联公司支付保证金人民币145，635元的事实。 12、家标堂公司出具的证明，证实家标堂公司、北京搜房网络技术有限公司上海分公司与赫绫俪联公司不具有任何关联，物业管理处留存的上述三家公司为关联公司的证明非家标堂公司出具的事实。 13、中国工商银行客户存款对账单，证实家标堂公司支付给赫绫俪联公司房租金额的事实。 14、上海银行账户信息及明细，证人阳某、苏某某的证言，银行卡交易明细，证实赫绫俪联公司收取家标堂公司支付的房租和保证金金额，转账至上家公司的房租金额，及被告人李某某、俞某某借用银行卡进行转账后取现金额的事实。 15、中国邮政储蓄银行入账汇款业务凭单、收据、谅解书，证实被告人俞某某的家属在案发后向被害单位退还了部分赃款，并取得了被害单位的谅解。 16、公安机关出具的案发经过、案发经过表格、常住人口基本信息，证实被告人张某某、李某某、俞某某的到案、身份情况。 17、被告人张某某的供述，称：2015年5月份，当时我是公司副总经理也是中区负责人，搜房网公司要在上海扩容需要租赁新办公场所，我下属中区总监李某某的手下俞某某找到了虹口区轻工大厦三楼的房源，向我介绍后我也实地去看过，比较符合公司要求就向上级领导梁某某总经理汇报，后续的事情都是公司工程部及行政部通过俞某某与上址的出租人联系，租金大概在3、4元左右每平米一天，实地考察时李某某叫我去的，俞某某、物业人员也应该在场，我没有与李某某、俞某某一起谈过租赁差价分配问题，他们也没有送过钱给我。 18、被告人李某某的供述，称：2015年5月份我将俞某某介绍到家标堂公司工作，当时我在家标堂公司担任中区总监，俞某某就做我的下属；同月我们公司因需欲找新办公地点，我的上级领导也就是中区总经理张某某就让我负责在上海虹口区找，我就指派俞某某去；后来俞某某告诉我和张某某说他在虹口区轻工大厦三楼找到了合适房源，并说可不可以作为二房东用便宜的价格先借下来，再用高的价格转租给家标堂公司赚个差价三人分掉，我和张某某当时都同意，于是俞某某以中原地产中介身份、我和张某某以家标堂公司身份去看看房子，没有与物业的人接触，张某某跟公司行政部汇报后我又带公司总部行政部的两人去轻工大厦看过，之后由俞某某跟轻工大厦物业谈租赁的事，我没见过合同；俞某某每个季度赚了差价就会分给我和张某某，给我共计5、6万元是通过支付宝转账、给张某某都是现金，当时我也都在场但具体多少我不清楚，我不知道三个人分钱的比例；张某某与俞某某单独联系的，因为整个租赁的事是由张某某拍板向公司总部报的；赫绫俪联公司与家标堂公司没有关系。 19、被告人俞某某的供述，称：我于2015年5月初从中原地产离职通过李某某入职家标堂公司担任中区的销售经理，负责二手房的买卖和管理手下业务员，我归中区总监李某某管理、李某某归中区老总张某某管理；同月家标堂公司因需找新办公地点，张某某、李某某让所有业务员找合适房源，我动用了在中原地产内的资源找到了虹口区轻工大厦三楼，我想赚中介费就先以中原地产中介的身份和轻工大厦物业方谈，但该物业不愿意支付中介费，于是我向张某某、李某某汇报，他们认为对方报价可以接受，同意我私下赚取中介费但要我分给他们一半，后来又觉得中介费太少了，就提出让我想办法做二房东先将该房源承租下来，再加价转租给家标堂，中间差价由张某某、李某某各分百分之四十，剩下的百分之二十分给我；后来李某某以家标堂公司负责人身份、我以中原地产中介身份和轻工大厦物业接触的，我先以赫绫俪联公司名义与甲方无锡银源医药产业集团有限公司上海分公司签订了租赁合同，同时又用赫绫俪联公司名义与家标堂公司签订了租赁合同，租金先从家标堂公司账户转到赫绫俪联公司账户，再从赫绫俪联公司账户上将实际租金转给甲方，中间差价就由我、张某某、李某某按照事先说好的比例分掉；给家标堂公司的赫绫俪联公司与甲方无锡银源医药产业集团有限公司上海分公司的租赁合同复印件，是我按李某某指示在真实合同中删除了一项乙方的权利义务即未经甲方同意不得转租或分租，还将原来的租金27，740元修改为69，350元并增加了每月物业管理费17，337.50元；向轻工大厦提供的那张家标堂公司、北京搜房网络技术有限公司上海分公司与赫绫俪联公司系同一公司的证明，是我向李某某请示后他让我制作的，由张某某在家标堂公司、北京搜房网络技术有限公司上海分公司的名字上分别加盖了各自的公章后给我，我再在赫绫俪联公司的名字上加盖了公章，然后我交给了轻工大厦物业；赚取的差价总数50万元左右，张某某、李某某都分得大约20万元，我分得大约10万元，我承担了税费总共5次共计5万多元，所以我实得5万元左右；给李某某的钱有通过微信和支付宝转账、现金、银行账户转账，最后一次给李某某3万元是转账到他手下业务员的银行账户上；张某某的钱只有最后一笔是转账到他手下业务员的银行账户上，金额也是3万元，剩下的钱都是以现金的方式给的；赫绫俪联公司是我朋友找人开设的皮包公司，法人代表何苓，前两年我朋友将公司账户的网上银行信息和密钥交给我，何苓不知道我借用她公司账户来操作房屋租赁和转租来赚取差价的事情。 ","cpfxgc":"本院认为，被告人张某某、李某某、俞某某身为公司人员，利用职务上的便利，将本单位的财产非法占为己有，数额较大，其行为均已构成职务侵占罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。被告人李某某、俞某某到案后能坦白罪行，并具有立功表现，均依法可从轻处罚。被告人俞某某退赔了部分赃款，可酌情从轻处罚。辩护人建议对被告人李某某、俞某某从轻处罚的意见，本院予以采纳。关于辩护人当庭提出公诉机关指控被告人张某某犯职务侵占罪证据不足、罪名不成立以及被告人俞某某犯罪金额中应扣除其支付税费、保证金和作用次要的相关辩护意见，经查：被告人张某某到案后供述中有关其职务职权内容得到了被告人李某某、俞铬翔的供述与证人证言、书证中相关内容的印证，足以证实被告人张某某作案时系家标堂公司副总经理，负责公司在上海中部区域的事务，其中包括审核并推荐办公场所；被告人李某某、俞铬翔到案后对被告人张某某共同参与整个犯罪过程细节的供述能相互印证，且有证人证言和书证的佐证，证据之间形成锁链，足以证实三名被告人共同预谋、共同实施犯罪行为、共同分赃，且作用相当，没有主次之分；保证金及开票税费是为了掩盖犯罪而支出的成本，不应当从犯罪金额中扣除。综上，辩护人及被告人的上述意见，不符合本案已查明的事实和相关法律规定，本院均不予采纳。本院为保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款、第六十八条、第七十二条、第七十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人张某某犯职务侵占罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2020年3月6日止。） 二、被告人李某某犯职务侵占罪，判处有期徒刑二年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2019年2月6日止。） 三、被告人俞某某犯职务侵占罪，判处有期徒刑一年八个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人俞某某退缴在案的钱款，发还被害单位。违法所得予以追缴，不足部分责令退赔。 俞某某回到社区后，应当遵守法律、法规，服从公安、社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2017）沪0115刑初2403号 公诉机关上海市浦东新区人民检察院。 被告人张某某，男，1976年10月6日生，汉族，户籍所在地安徽省，暂住上海市闵行区。 辩护人陈卫，上海市中天律师事务所律师。 辩护人胡志敏，上海市中天律师事务所律师。 被告人李某某，男，1982年6月16日生，汉族，户籍所在地安徽省，暂住上海市长宁区。 辩护人刘德平，上海金沪律师事务所律师。 被告人俞某某，男，1984年1月10日生，汉族，户籍所在地上海市宝山区，住上海市宝山区。 辩护人汪洋，上海凯正律师事务所律师。 上海市浦东新区人民检察院以沪浦检金融刑诉［2017］428号起诉书指控被告人张某某、李某某、俞某某犯职务侵占罪，于2017年7月11日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员傅某出庭支持公诉，被告人张某某、李某某、俞某某及辩护人陈卫、胡志敏、刘德平、汪洋到庭参加诉讼。期间，公诉机关申请补充侦查，本院决定延期审理。现已审理终结。 上海市浦东新区人民检察院指控，被告人张某某任上海家标堂房地产经纪有限公司（以下简称家标堂公司）副总经理，受公司指派为公司租赁办公场所，负责为公司寻找租赁房源、实地查看、确定租赁信息及向公司推荐。2015年5月，被告人张某某在知悉公司欲租赁新房源作为办公点的情况下，伙同担任该公司区域总监及商圈经理的被告人李某某、俞某某，经预谋后采用增设二房东的方式，并通过伪造租赁合同、出具虚假的关联公司证明等方法，抬高上海市虹口区四平路XXX号轻工国际大厦三楼房屋租赁价格，并将上述房屋转租给家标堂公司，从中非法侵占公司支付的房租差价及保证金共计人民币68万余元（以下币种同）。针对上述指控事实，公诉机关当庭提供了证人证言、相关书证、案发和抓获经过等证据。据此，公诉机关认为，被告人张某某、李某某、俞某某作为公司人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为均应当以职务侵占罪追究刑事责任；被告人李某某、俞某某有立功表现，到案后能坦白罪行，均可从轻处罚；被告人俞某某退赔部分赃款，可酌情从轻处罚。 被告人张某某当庭辩称是被陷害，其职务是总经理助理，权责范围只涉及到协助总经理组建中区销售团队，没有收过钱。辩护人陈卫、胡志敏认为公诉机关指控被告人张某某犯职务侵占罪的证据不足、罪名不成立，理由如下：1、被告人张某某不具备职务犯罪的主体资格，由于是职务犯罪，被害公司与被告人之间利益相关存在利害关系，出具的职务证明都是案发后补充材料，在没有其他客观证据证明的情况下不能对被告人张某某职务和派生的职权作出明确界定；而客观的劳动合同中明确记载张某某是经理助理，职责是协助公司经理进行日常工作，对公司重大事务没有决定权，并从梁某某证词可以得到印证，并且从张某某发给梁的微信可以看到推荐的物业不止涉案一个。2、公诉机关指控本案是共同犯罪的证据链没有形成，除了同案人员指证外没有其他客观证据，同案的其余两名被告人与张某某有较大的利害关系、供述不存在客观性，且在共谋和给付钱款等方面的供述存在很多自身及相互间的矛盾和不一致，不能成为认定张某某犯罪的唯一证据；证人证词不能证明三名被告人之间有共同策划实施，也无法证明张某某具有职务便利。3、公诉机关没有采集可能证明俞铬翔供述不实同时能证明张某某无罪或罪轻的证据，即俞铬翔供述几次给张某某都是大额现金，但没有俞铬翔取款的相应凭证。如果认定张某某构成犯罪，其在共同犯罪中的地位作用较轻较小，量刑应不高于其他两名被告人的处罚；建议对被告人张某某依法判决无罪。 被告人李某某对公诉机关指控其犯职务侵占罪的事实和罪名无实质性异议。辩护人刘德平认为被告人李某某具有坦白情节、当庭认罪，系初犯、主观恶性较小，法律意识淡薄，社会危害性不大，行为发生在单位内部也没有影响运营，家庭贫困，建议对其从轻处罚。 被告人俞某某对公诉机关指控其犯职务侵占罪的事实均没有异议。辩护人汪洋认为公诉机关认定被告人俞某某犯罪金额中应扣除其支付税费43，688元和保证金27，744元；被告人俞铬翔在共同犯罪中作用较轻、作用相对次要，系受两名被告人指派、钱款大部分已分给了他们、自己只拿到17万余元；具有立功、坦白情节，系初犯、没有犯罪记录，已经退还21万余元获得了被害单位的谅解，家庭情况困难，建议对其从轻处罚并适用缓刑。 经审理查明，2015年4月3日至2016年3月15日期间，被告人张某某时任家标堂公司副总经理，受公司指派为公司租赁办公场所，负责为公司寻找租赁房源、实地查看、确定租赁信息及向公司推荐。2015年5月，被告人张某某在知悉公司欲租赁新房源作为办公点的情况下，伙同担任该公司区域总监及商圈经理的被告人李某某、俞某某，经预谋后采用增设二房东的方式，并通过伪造租赁合同、出具虚假的关联公司证明等方法，抬高上海市虹口区四平路XXX号轻工国际大厦三楼房屋租赁价格，并将上述房屋转租给家标堂公司，从中非法侵占公司支付的房租差价及保证金共计68万余元。 2016年12月6日，被告人俞某某被公安机关抓获，到案后如实供述上述事实，并于次日带领公安人员抓获被告人李某某。2016年12月7日，被告人李某某到案后如实供述上述部分事实，并于当日带领公安人员抓获被告人张某某。被告人张某某到案后未如实供述上述事实。 案发后，被告人俞某某在家属帮助下向被害单位退赔了部分赃款并取得谅解。 审理期间，被告人俞某某在家属帮助下退赔20万元。 上述事实，有经庭审质证属实的下列证据予以证实： 1、营业执照，证实家标堂公司成立于2005年7月7日，营业期限2005年7月7日至2025年7月6日，经营范围房地产经纪、经济信息咨询。 2、搜房控股有限公司出具的关联公司证明，证实家标堂公司、北京怡然居客科技发展有限公司、北京拓世寰宇网络技术有限公司上海分公司、北京搜房网络技术有限公司、上海搜房房天下房地产经纪有限公司均为搜房控股有限公司旗下的关联企业。 3、北京拓世寰宇网络技术有限公司上海分公司出具的证明、劳动合同，北京怡然居客科技发展有限公司出具的证明、派遣员工劳动合同书，家标堂公司出具的关于三名被告人的职务证明，证实被告人张晓强在2015年4月3日至2016年3月15日期间，由北京拓世寰宇网络技术有限公司上海分公司委派至家标堂公司工作，担任副总经理职务，负责在上海中部区域开拓二手房业务、制定并完成销售任务、管理和招聘销售负责人、审核并推荐办公场所等；被告人李某某在2015年4月28日至2016年5月30日期间，由北京拓世寰宇网络技术有限公司上海分公司委派至家标堂公司工作，担任区域总监职务，负责在上海中部区域开拓二手房业务、完成销售任务、管理和招聘销售团队、推荐办公场所等；被告人俞某某在2015年4月28日至2016年3月30日期间，由北京怡然居客科技发展有限公司委派至家标堂公司工作，担任商圈经理职务，负责在上海中部区域开拓二手房业务、完成销售任务、管理和招聘销售人员、推荐办公场所等。 4、证人梁某某的证言，称：我是家标堂公司负责人，案发时张某某是公司副总，负责上海中区工作，李某某是中区区域总监、俞某某是中区的商圈经理，他们三人系隶属关系，我根据总部要求，将租赁办公场所的事情布置给各个区开展，我负责确认选址是否合适，具体租赁条款及合同由公司行政和业务部门确认、经向总部申报同意、再签订租赁合同，最后由我签字；张某某向我提出虹口需要开设办公地点，我同意的，后面应该按照审批流程进行，具体怎么操作不是我管的所以我不太清楚；后来因为租金过高，公司法务调查后我才发现和怀疑张某某他们的。 5、证人杨汉麟（系家标堂公司法务）的证言、家标堂公司出具的情况说明，证实家标堂公司因2015年扩大经营规模的需要，安排被告人张某某处理上海中区的开办租赁现场事宜，负责向公司推荐符合公司要求即租金价格5元／平／天以内的中区办公地点、确定租金价格等基本租赁信息以及实地验看办公场所等；被告人张某某向公司推荐了四平路XXX号轻工国际大厦办公场所，租金价格4元／平／天，并带领公司行政人员前往实地验看，后通过电话、快递等方式与出租方上海赫绫俪联投资咨询有限公司（以下简称赫绫俪联公司）于2015年5月30日签订了房屋租赁合同，租期为2015年5月30日至2016年6月8日，租金为每月72，817.50元、租赁保证金145，635元、物业费每月17100元，2016年2月24日两公司又签订了续租合同，租期为2016年6月9日至2018年6月8日，租金不变；到了2016年5月17日，由于租金过高公司向租赁的物业了解租金标准，从物业处了解发现了赫绫俪联公司与无锡银源医药产业集团有限公司上海分公司真实的租房合同以及伪造的一份家标堂公司、北京搜房网络技术与赫绫俪联公司的关联公司证明，且赫绫俪联公司无转租权，与赫绫俪联公司提供给我们公司的上手合同明显不符，家标堂公司决定解除续签租赁合同，保证金145，635元被赫绫俪联公司扣除，再加上平时租金，该公司的损失为686，565元；该公司发现俞某某可能为赫绫俪联公司的具体经办人及租赁期间俞某某曾向李某某转账4.5万元的情况。 6、证人张雪卫（系家标堂公司的行政部门副主任）、崔某（系北京搜房网络技术有限公司上海分公司的行政控股专员）的证言、辨认笔录，证实2015年5月初一天，公司梁某某总经理通知其查看公司要租赁的办公场所四平路XXX号轻工国际大厦三楼一个层面的场地大小、装修、格局、租金价格是否符合公司要求，当时有公司副总经理张某某、静安门店销售总监李某某和俞某某，后报告梁总并可以开始租赁工作。证人崔某的证言还证实与赫绫俪联公司经电话联系洽谈租赁合同，有时会通知李某某联系，合同确认以快递形式邮寄，合同、租金、保证金、物业管理费情况李某某都知道，交房时他也在场。 7、证人曾金（系被告人俞某某的妻子）的证言、微信截图、支付宝截图及被告人李某某的工商银行账户交易明细，证实被告人俞某某与被告人李某某、张某某如何分配钱款及被告人俞某某向被告人李某某支付钱款的数额和事实。 8、证人何苓（系赫绫俪联公司法定代表人）的证言，证实赫绫俪联公司自成立后无实际经营业务，被告人俞某某因做过兼职并帮助该公司处理年审等事宜故持有该公司营业执照、公章等，该公司有银行账户，银行通知需要缴年费后也由被告人俞某某帮忙处理的事实。 9、证人王玮（系上海汇镕物业管理有限公司物业经理）的证言，轻工国际大厦写字楼租赁合同、关联公司证明，证实被告人李某某、俞某某分别作为搜房网的负责人及中介人员来联系承租涉案物业，后由赫绫俪联公司承租，租期为一年，每月租金为人民币27740元，该合同约定未经同意，赫绫俪联公司不得将该房屋转租或分租，被告人俞某某代表赫绫俪联公司签定合同并出具了与家标堂等公司系关联公司的证明的事实。 10、伪造的承租合同，证实由赫绫俪联公司承租涉案房屋，租金为每月人民币69，350元，合同约定赫绫俪联公司可整体或部分转租，被告人将该合同一并提供给家标堂公司作为租房的上手合同的事实。 11、房产租赁合同、补充协议，证实赫绫俪联公司将涉案房屋出租给家标堂公司，租期一年，租金每月人民币72，817.50元，家标堂公司另向赫绫俪联公司支付保证金人民币145，635元的事实。 12、家标堂公司出具的证明，证实家标堂公司、北京搜房网络技术有限公司上海分公司与赫绫俪联公司不具有任何关联，物业管理处留存的上述三家公司为关联公司的证明非家标堂公司出具的事实。 13、中国工商银行客户存款对账单，证实家标堂公司支付给赫绫俪联公司房租金额的事实。 14、上海银行账户信息及明细，证人阳某、苏某某的证言，银行卡交易明细，证实赫绫俪联公司收取家标堂公司支付的房租和保证金金额，转账至上家公司的房租金额，及被告人李某某、俞某某借用银行卡进行转账后取现金额的事实。 15、中国邮政储蓄银行入账汇款业务凭单、收据、谅解书，证实被告人俞某某的家属在案发后向被害单位退还了部分赃款，并取得了被害单位的谅解。 16、公安机关出具的案发经过、案发经过表格、常住人口基本信息，证实被告人张某某、李某某、俞某某的到案、身份情况。 17、被告人张某某的供述，称：2015年5月份，当时我是公司副总经理也是中区负责人，搜房网公司要在上海扩容需要租赁新办公场所，我下属中区总监李某某的手下俞某某找到了虹口区轻工大厦三楼的房源，向我介绍后我也实地去看过，比较符合公司要求就向上级领导梁某某总经理汇报，后续的事情都是公司工程部及行政部通过俞某某与上址的出租人联系，租金大概在3、4元左右每平米一天，实地考察时李某某叫我去的，俞某某、物业人员也应该在场，我没有与李某某、俞某某一起谈过租赁差价分配问题，他们也没有送过钱给我。 18、被告人李某某的供述，称：2015年5月份我将俞某某介绍到家标堂公司工作，当时我在家标堂公司担任中区总监，俞某某就做我的下属；同月我们公司因需欲找新办公地点，我的上级领导也就是中区总经理张某某就让我负责在上海虹口区找，我就指派俞某某去；后来俞某某告诉我和张某某说他在虹口区轻工大厦三楼找到了合适房源，并说可不可以作为二房东用便宜的价格先借下来，再用高的价格转租给家标堂公司赚个差价三人分掉，我和张某某当时都同意，于是俞某某以中原地产中介身份、我和张某某以家标堂公司身份去看看房子，没有与物业的人接触，张某某跟公司行政部汇报后我又带公司总部行政部的两人去轻工大厦看过，之后由俞某某跟轻工大厦物业谈租赁的事，我没见过合同；俞某某每个季度赚了差价就会分给我和张某某，给我共计5、6万元是通过支付宝转账、给张某某都是现金，当时我也都在场但具体多少我不清楚，我不知道三个人分钱的比例；张某某与俞某某单独联系的，因为整个租赁的事是由张某某拍板向公司总部报的；赫绫俪联公司与家标堂公司没有关系。 19、被告人俞某某的供述，称：我于2015年5月初从中原地产离职通过李某某入职家标堂公司担任中区的销售经理，负责二手房的买卖和管理手下业务员，我归中区总监李某某管理、李某某归中区老总张某某管理；同月家标堂公司因需找新办公地点，张某某、李某某让所有业务员找合适房源，我动用了在中原地产内的资源找到了虹口区轻工大厦三楼，我想赚中介费就先以中原地产中介的身份和轻工大厦物业方谈，但该物业不愿意支付中介费，于是我向张某某、李某某汇报，他们认为对方报价可以接受，同意我私下赚取中介费但要我分给他们一半，后来又觉得中介费太少了，就提出让我想办法做二房东先将该房源承租下来，再加价转租给家标堂，中间差价由张某某、李某某各分百分之四十，剩下的百分之二十分给我；后来李某某以家标堂公司负责人身份、我以中原地产中介身份和轻工大厦物业接触的，我先以赫绫俪联公司名义与甲方无锡银源医药产业集团有限公司上海分公司签订了租赁合同，同时又用赫绫俪联公司名义与家标堂公司签订了租赁合同，租金先从家标堂公司账户转到赫绫俪联公司账户，再从赫绫俪联公司账户上将实际租金转给甲方，中间差价就由我、张某某、李某某按照事先说好的比例分掉；给家标堂公司的赫绫俪联公司与甲方无锡银源医药产业集团有限公司上海分公司的租赁合同复印件，是我按李某某指示在真实合同中删除了一项乙方的权利义务即未经甲方同意不得转租或分租，还将原来的租金27，740元修改为69，350元并增加了每月物业管理费17，337.50元；向轻工大厦提供的那张家标堂公司、北京搜房网络技术有限公司上海分公司与赫绫俪联公司系同一公司的证明，是我向李某某请示后他让我制作的，由张某某在家标堂公司、北京搜房网络技术有限公司上海分公司的名字上分别加盖了各自的公章后给我，我再在赫绫俪联公司的名字上加盖了公章，然后我交给了轻工大厦物业；赚取的差价总数50万元左右，张某某、李某某都分得大约20万元，我分得大约10万元，我承担了税费总共5次共计5万多元，所以我实得5万元左右；给李某某的钱有通过微信和支付宝转账、现金、银行账户转账，最后一次给李某某3万元是转账到他手下业务员的银行账户上；张某某的钱只有最后一笔是转账到他手下业务员的银行账户上，金额也是3万元，剩下的钱都是以现金的方式给的；赫绫俪联公司是我朋友找人开设的皮包公司，法人代表何苓，前两年我朋友将公司账户的网上银行信息和密钥交给我，何苓不知道我借用她公司账户来操作房屋租赁和转租来赚取差价的事情。 本院认为，被告人张某某、李某某、俞某某身为公司人员，利用职务上的便利，将本单位的财产非法占为己有，数额较大，其行为均已构成职务侵占罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。被告人李某某、俞某某到案后能坦白罪行，并具有立功表现，均依法可从轻处罚。被告人俞某某退赔了部分赃款，可酌情从轻处罚。辩护人建议对被告人李某某、俞某某从轻处罚的意见，本院予以采纳。关于辩护人当庭提出公诉机关指控被告人张某某犯职务侵占罪证据不足、罪名不成立以及被告人俞某某犯罪金额中应扣除其支付税费、保证金和作用次要的相关辩护意见，经查：被告人张某某到案后供述中有关其职务职权内容得到了被告人李某某、俞铬翔的供述与证人证言、书证中相关内容的印证，足以证实被告人张某某作案时系家标堂公司副总经理，负责公司在上海中部区域的事务，其中包括审核并推荐办公场所；被告人李某某、俞铬翔到案后对被告人张某某共同参与整个犯罪过程细节的供述能相互印证，且有证人证言和书证的佐证，证据之间形成锁链，足以证实三名被告人共同预谋、共同实施犯罪行为、共同分赃，且作用相当，没有主次之分；保证金及开票税费是为了掩盖犯罪而支出的成本，不应当从犯罪金额中扣除。综上，辩护人及被告人的上述意见，不符合本案已查明的事实和相关法律规定，本院均不予采纳。本院为保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款、第六十八条、第七十二条、第七十三条、第六十四条的规定，判决如下： 一、被告人张某某犯职务侵占罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2020年3月6日止。） 二、被告人李某某犯职务侵占罪，判处有期徒刑二年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2019年2月6日止。） 三、被告人俞某某犯职务侵占罪，判处有期徒刑一年八个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人俞某某退缴在案的钱款，发还被害单位。违法所得予以追缴，不足部分责令退赔。 俞某某回到社区后，应当遵守法律、法规，服从公安、社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长苏琼 审判员康英 人民陪审员孙根祥 二〇一七年十月三十日 书记员吴裕 附：相关法律条文 附：相关法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0330a736e53f4ed07e7ade8bd7ede61e927","writName":"张某某、李某某等职务侵占一审刑事判决书"}
