{"ajId":"962efdcf-2c66-4ba2-a39f-44c5ccb7daac","ajName":"王某1、李某犯寻衅滋事罪一案","ajjbqk":" 延安市安塞区人民检察院指控，2018年1月份以来，被告人吴浩鑫伙同高园园（在逃）在微信中建立“炸金花”赌博群，并向群内拉入微信好友，二人通过“新正华科技”微信公众号建立了“炸金花”赌博房间后，向微信为Ystx19888（AO阿天内部售卡客服）、Yu6662312（棋牌房卡备微）购买2200张房卡（其中200张未使用）用于开设“炸金花”赌博房间。后二人将开设好“炸金花”微信赌博群内，群内参赌人员通过二人提供的房间链接进入赌博房间进行“炸金花”赌博。赌博以2、4、10个游戏分为锅底，20个游戏分看牌，300、500、800游戏分看牌，1000个游戏分封顶进行赌博（1个游戏分兑换1元人民币）。每间赌博房间每次有6人参加赌博，赌博一把10局结束后，输家将所输赌资加上3元或5元的房间费通过微信或支付宝转账给吴浩鑫和高园园，吴浩鑫和高园园从中抽取3元或5元的房间费后，再将输家所转的剩余再通过微信或支付宝转账给赢家。经查实，被告人吴浩鑫在开设赌场期间，有41个微信好友参与赌博，被告人吴浩鑫抽头渔利36000元，赌博房间赌资转账流水多达2538289元。 据此，公诉机关指控被告人吴浩鑫的行为触犯了《中华人民共和国刑法》第三百零三条第二款的规定，应当以开设赌场罪追究其刑事责任，提请本院依法判处。 经审理查明，2018年1月至8月期间，被告人吴浩鑫与高园园（在逃）在微信（微信号1363687XXXX，昵称“浩鑫”）中建立“炸金花”赌博群，将微信好友拉入赌博群内，并向微信号为ystx19888（AO阿天内部售卡客服）、Yu6662312（棋牌房卡备微）的匿名客服陆续购买了2200张网络虚拟房卡用于开设网络赌博房间（其中200张未使用），共花费1010元。后二人轮流在“新正华科技”微信公众号的“玄武大厅”里建立“炸金花”赌博房间，将开设好的房间链接发在微信赌博群内，群内参赌人员通过链接进入赌博房间进行“炸金花”赌博。赌博按照2、5、10个游戏分为锅底，20个游戏分上牌，100、300、500个游戏分看牌，1000个游戏分封顶的规则进行（1个游戏分兑换1元人民币）。每间赌博房间每次最多6人参加赌博，赌博10局（一把）结束后，输家将所输赌资加上3元、5元的房间费通过微信或支付宝转账给吴浩鑫或高园园，吴浩鑫或高园园从中抽取3元或5元的房间费后，再将剩余赌资通过微信或支付宝转账给赢家。如输家没有钱支付，则由吴浩鑫或高园园先行垫付，并记账留底。 另查明，吴浩鑫与高园园在开设虚拟赌博房间期间，有41个微信好友参与赌博，赌资转账流水合计2538289元；二人共抽头渔利约36000元，平均分配后已全部挥霍。 上述事实，被告人吴浩鑫在庭审过程中无异议，并有辨认笔录及辨认照片，提取笔录及照片（房卡转账记录、账目照片、赌博截屏照片），扣押物品清单，电子数据，罚没款票据、银行卡账号复印件、行政处罚决定书、情况说明、受案登记表、归案经过、无犯罪记录证明书、常住人口信息表等书证，证人证言，被告人供述等证据证实，足以定案。 ","cpfxgc":"本院认为，被告人吴浩鑫伙同他人以营利为目的，通过微信建立赌博聊天群，并在第三方网络平台多次开设虚拟赌博房间，供微信好友参与赌博，并流转、垫付赌资，从中收取“房间费”，抽头渔利数额累计达30000元以上，赌资流水数额累计达2538289元，情节严重，其行为已构成开设赌场罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。根据被告人吴浩鑫的供述，每10局收取每位参赌人员“房间费”3元、5元不等，根据“有利于被告人”原则，均按每人3元的标准计算其抽头渔利数额，共计36000元。因吴浩鑫与同案犯均分抽头渔利，故对吴浩鑫的违法所得认定为18000元，依法应予以追缴。在共同犯罪过程中，被告人吴浩鑫起主要的实施作用，系主犯。被告人吴海鑫在侦查人员并未确定犯罪嫌疑人，尚在一般性排查时主动交代自己的罪行，认罪态度好，系自首，予以减轻处罚。依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款，第五十二条，第五十三条，第六十四条，第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人吴浩鑫犯开设赌场罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日，即自2018年8月27日起至2020年8月26日止），并处罚金8000元（限于本判决生效后三十日内缴纳）； 二、被告人吴浩鑫的违法所得18000元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"吴浩鑫开设赌场罪一审刑事判决书 陕西省延安市安塞区人民法院 刑事判决书 （2019）陕0603刑初23号 公诉机关延安市安塞区人民检察院。 被告人吴浩鑫，男，汉族，1990年XX月XX日出生，陕西省延安市安塞区人，小学文化，无业，住延安市安塞区XX镇XX村XX村XX号，居民身份证号码XXXXXXXXXXXXXXXXXX。2018年8月27日因犯开设赌场罪被延安市公安局安塞分局刑事拘留，同年9月30日经延安市安塞区人民检察院批准，由安塞分局依法执行逮捕，现羁押于延安市安塞区看守所。 延安市安塞区人民检察院以塞检公诉刑诉（2019）4号起诉书指控被告人吴浩鑫犯开设赌场罪，于2019年1月31日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。延安市安塞区人民检察院检察员张娟，助理检察员徐铭琳出庭支持公诉，被告人吴浩鑫到庭参加诉讼。现已审理终结。 延安市安塞区人民检察院指控，2018年1月份以来，被告人吴浩鑫伙同高园园（在逃）在微信中建立“炸金花”赌博群，并向群内拉入微信好友，二人通过“新正华科技”微信公众号建立了“炸金花”赌博房间后，向微信为Ystx19888（AO阿天内部售卡客服）、Yu6662312（棋牌房卡备微）购买2200张房卡（其中200张未使用）用于开设“炸金花”赌博房间。后二人将开设好“炸金花”微信赌博群内，群内参赌人员通过二人提供的房间链接进入赌博房间进行“炸金花”赌博。赌博以2、4、10个游戏分为锅底，20个游戏分看牌，300、500、800游戏分看牌，1000个游戏分封顶进行赌博（1个游戏分兑换1元人民币）。每间赌博房间每次有6人参加赌博，赌博一把10局结束后，输家将所输赌资加上3元或5元的房间费通过微信或支付宝转账给吴浩鑫和高园园，吴浩鑫和高园园从中抽取3元或5元的房间费后，再将输家所转的剩余再通过微信或支付宝转账给赢家。经查实，被告人吴浩鑫在开设赌场期间，有41个微信好友参与赌博，被告人吴浩鑫抽头渔利36000元，赌博房间赌资转账流水多达2538289元。 据此，公诉机关指控被告人吴浩鑫的行为触犯了《中华人民共和国刑法》第三百零三条第二款的规定，应当以开设赌场罪追究其刑事责任，提请本院依法判处。 经审理查明，2018年1月至8月期间，被告人吴浩鑫与高园园（在逃）在微信（微信号1363687XXXX，昵称“浩鑫”）中建立“炸金花”赌博群，将微信好友拉入赌博群内，并向微信号为ystx19888（AO阿天内部售卡客服）、Yu6662312（棋牌房卡备微）的匿名客服陆续购买了2200张网络虚拟房卡用于开设网络赌博房间（其中200张未使用），共花费1010元。后二人轮流在“新正华科技”微信公众号的“玄武大厅”里建立“炸金花”赌博房间，将开设好的房间链接发在微信赌博群内，群内参赌人员通过链接进入赌博房间进行“炸金花”赌博。赌博按照2、5、10个游戏分为锅底，20个游戏分上牌，100、300、500个游戏分看牌，1000个游戏分封顶的规则进行（1个游戏分兑换1元人民币）。每间赌博房间每次最多6人参加赌博，赌博10局（一把）结束后，输家将所输赌资加上3元、5元的房间费通过微信或支付宝转账给吴浩鑫或高园园，吴浩鑫或高园园从中抽取3元或5元的房间费后，再将剩余赌资通过微信或支付宝转账给赢家。如输家没有钱支付，则由吴浩鑫或高园园先行垫付，并记账留底。 另查明，吴浩鑫与高园园在开设虚拟赌博房间期间，有41个微信好友参与赌博，赌资转账流水合计2538289元；二人共抽头渔利约36000元，平均分配后已全部挥霍。 上述事实，被告人吴浩鑫在庭审过程中无异议，并有辨认笔录及辨认照片，提取笔录及照片（房卡转账记录、账目照片、赌博截屏照片），扣押物品清单，电子数据，罚没款票据、银行卡账号复印件、行政处罚决定书、情况说明、受案登记表、归案经过、无犯罪记录证明书、常住人口信息表等书证，证人证言，被告人供述等证据证实，足以定案。 本院认为，被告人吴浩鑫伙同他人以营利为目的，通过微信建立赌博聊天群，并在第三方网络平台多次开设虚拟赌博房间，供微信好友参与赌博，并流转、垫付赌资，从中收取“房间费”，抽头渔利数额累计达30000元以上，赌资流水数额累计达2538289元，情节严重，其行为已构成开设赌场罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。根据被告人吴浩鑫的供述，每10局收取每位参赌人员“房间费”3元、5元不等，根据“有利于被告人”原则，均按每人3元的标准计算其抽头渔利数额，共计36000元。因吴浩鑫与同案犯均分抽头渔利，故对吴浩鑫的违法所得认定为18000元，依法应予以追缴。在共同犯罪过程中，被告人吴浩鑫起主要的实施作用，系主犯。被告人吴海鑫在侦查人员并未确定犯罪嫌疑人，尚在一般性排查时主动交代自己的罪行，认罪态度好，系自首，予以减轻处罚。依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款，第五十二条，第五十三条，第六十四条，第六十七条第一款之规定，判决如下： 一、被告人吴浩鑫犯开设赌场罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日，即自2018年8月27日起至2020年8月26日止），并处罚金8000元（限于本判决生效后三十日内缴纳）； 二、被告人吴浩鑫的违法所得18000元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长白永胜 审判员赵帆 人民陪审员苏宏伟 二〇一九年三月六日 书记员闫改梅 关于被告人吴浩鑫犯开设赌场罪一案所适用的法律条款： 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0641a9e63f1e4d2bc5b217880cde5915fdb","writName":"吴浩鑫开设赌场罪一审刑事判决书"}
