{"ajId":"8e898c00-2082-49b1-a8bf-f56fdf7498ac","ajName":"褚某某污染环境一案","ajjbqk":" 经审理查明，被告人褚某某于2014年2月19日晚至20日凌晨时分，驾驶“皖合肥货2736”号运输泥浆船，从上海博景土方工程有限工程林昌码头承运泥浆前往指定的卸泥地点松江区叶榭镇徐姚村进行处置，途径徐浦大桥附近的黄浦江水域时，通过“开启海底阀、泵抽”等方法向黄浦江内倾倒运输的泥浆350余吨。经对船舱内残留的泥浆样品进行检测：“皖合肥货2736”号船偷排放的泥浆水含有镍、铜、锌、铬在内的多种重金属，属于有毒物质；其中，重金属镍超标12倍、铜超标8.3倍，总铬超标9.1倍，属于严重污染环境。 2014年2月20日，被告人褚某某在“皖合肥货2736”号上被抓获。 上述事实，被告人褚某某在开庭审理中无异议，并有证人顾某某、张甲、张乙、汪某某的证言，上海市公安局水上公安局出具的《扣押清单》、《情况说明》、拍摄的照片、调取的《上海港建筑泥浆及渣土水上运输作业船舶备案证明书》、《泥浆运输合同书》、打印的“皖合肥货2736”号行径路程平面示意图、指认照片，上海市环境监测中心出具的《监测报告》，上海市环境科学研究院出具的《皖合肥货2736船污染评价报告》等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人褚某某违反国家规定，向本市黄浦江上游水源保护区内倾倒有毒物质，严重污染环境，其行为已构成污染环境罪。上海市虹口区人民检察院指控被告人褚某某犯污染环境罪罪名成立。到案后，被告人褚某某能如实供述自己的罪行，且在本院审理期间主动预缴罚金，依法可以从轻处罚。为维护社会管理秩序，保护环境资源，依照《中华人民共和国刑法》第三百三十八条及第六十七条第三款之规定，判决如下：","pjjg":" 被告人褚某某犯污染环境罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月20日起至2014年8月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"上海市虹口区人民法院 刑事判决书 （2014）虹刑初字第900号 公诉机关上海市虹口区人民检察院。 被告人褚某某。 辩护人赵雪宏，上海吴振军律师事务所律师。 上海市虹口区人民检察院以沪虹检航运刑诉（2014）86号起诉书指控被告人褚某某犯污染环境罪，于2014年6月26日向本院提起公诉。本院依法适用简易程序并组成合议庭，公开开庭审理了本案。上海市虹口区人民检察院指派检察员张丙出庭支持公诉，被告人褚某某及其辩护人均到庭参加诉讼。现已审理终结。 经审理查明，被告人褚某某于2014年2月19日晚至20日凌晨时分，驾驶“皖合肥货2736”号运输泥浆船，从上海博景土方工程有限工程林昌码头承运泥浆前往指定的卸泥地点松江区叶榭镇徐姚村进行处置，途径徐浦大桥附近的黄浦江水域时，通过“开启海底阀、泵抽”等方法向黄浦江内倾倒运输的泥浆350余吨。经对船舱内残留的泥浆样品进行检测：“皖合肥货2736”号船偷排放的泥浆水含有镍、铜、锌、铬在内的多种重金属，属于有毒物质；其中，重金属镍超标12倍、铜超标8.3倍，总铬超标9.1倍，属于严重污染环境。 2014年2月20日，被告人褚某某在“皖合肥货2736”号上被抓获。 上述事实，被告人褚某某在开庭审理中无异议，并有证人顾某某、张甲、张乙、汪某某的证言，上海市公安局水上公安局出具的《扣押清单》、《情况说明》、拍摄的照片、调取的《上海港建筑泥浆及渣土水上运输作业船舶备案证明书》、《泥浆运输合同书》、打印的“皖合肥货2736”号行径路程平面示意图、指认照片，上海市环境监测中心出具的《监测报告》，上海市环境科学研究院出具的《皖合肥货2736船污染评价报告》等证据证实，足以认定。 本院认为，被告人褚某某违反国家规定，向本市黄浦江上游水源保护区内倾倒有毒物质，严重污染环境，其行为已构成污染环境罪。上海市虹口区人民检察院指控被告人褚某某犯污染环境罪罪名成立。到案后，被告人褚某某能如实供述自己的罪行，且在本院审理期间主动预缴罚金，依法可以从轻处罚。为维护社会管理秩序，保护环境资源，依照《中华人民共和国刑法》第三百三十八条及第六十七条第三款之规定，判决如下： 被告人褚某某犯污染环境罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月20日起至2014年8月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长叶琦 代理审判员陈春丹 人民陪审员顾嘉祯 二〇一四年七月二十五日 书记员杜娟 附：相关法律条文 《中华人民共和国刑法》 第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"049a23cd4e7c523fc91b4528b59578990ec","writName":"褚某某污染环境一审刑事判决书"}
