{"ajId":"5bd2ad1d-c572-4526-8b35-546c6cd78184","ajName":"雷震合同诈骗一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人雷震于2017年6月至2018年1月间，伪造“北京某迪汽车租赁有限公司”的营业执照和印章，冒用公司名义在本市朝阳区SOHO现代城x号楼y室等地与他人签订汽车租赁合同骗取被害人裴某（男，26岁，河北省人）等34人租车押金等共计人民币40余万元；通过虚构车辆“以租代购”业务的形式骗取王某1（男，30岁，河南省人）等5人以租代购首付款和京牌使用费共计22万余元。被告人雷震后自动投案，赃款已损失。 公诉机关出示了被害人陈述、书证、证人证言、被告人供述等证据材料。公诉机关认为，被告人雷震冒用他人名义签订合同，非法占有他人钱款，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。提请本院依法予以惩处。 被告人雷震当庭对公诉机关指控的事实及罪名没有异议。 被告人雷震辩护人的主要辩护意见为，被告人雷震具有自首情节，归案后能如实供述，没有前科劣迹，建议法庭对其从轻处罚。 经审理查明：2017年6月至2018年1月间，被告人雷震伪造“北京某迪汽车租赁有限公司”的营业执照和印章，冒用该公司名义在北京市朝阳区SOHO现代城X号楼Y室等地，与他人签订汽车租赁合同骗取被害人裴某等34人租车押金共计人民币37万余元；通过虚构车辆“以租代购”业务的形式骗取王某1等5人以租代购首付款和京牌使用费共计22万余元。被告人雷震后自动投案，伪造的营业执照和印章扣押在案。 上述事实，有公诉机关提供的下列证据予以证实： 1、被害人杨某、魏某等人的陈述及其提供的书证材料证明：2017年6月至2018年1月间，被害人通过网络或亲朋好友的介绍知道雷震经营的“北京某迪汽车租赁有限公司”可以便宜租车，后被害人到北京市朝阳区SOHO现代城X号楼Y室向雷震租车，并交付租车押金及租金。后被害人租赁的车辆归还车主后，雷震无法退还押金。部分被害人称雷震为其从租车平台租车，部分被害人称系雷震从个人手里为他们找车。 雷震为部分被害人出具的收条、以“北京某迪汽车租赁有限公司”与被害人签订了合同，部分被害人提交的银行账户交易记录，微信、支付宝转账记录。 2、被害人沈某等人的陈述证明：被害人通过朋友介绍找到雷震，雷震向被害人介绍以租代购的业务，先由被害人交付首付综合费京牌使用费，过一段时间后车辆归被害人所有。后被害人向雷震交付了相关费用。 3、证人刘某证言证明：2017年6月份，我通过58同城上面的招聘信息认识的雷震，雷震一开始打算让我干滴滴司机，但是需要交押金，我当时没有钱，雷震说他的公司缺人让我过去给他打工，雷震自称是某迪公司的经理，我还在工商网页上查过公司的登记信息，公司是真实存在的。雷震没有和我说过位置某迪公司营业执照和公章的事儿，我一直以为我任职公司就是某迪汽车租赁公司的分公司。公司只有我们2个人，雷震负责收款，我负责租车，签合同，收钱。我们公司运营有两种模式：①对于承租人我们收取押金和租金。押金方面：C级车是1.5万元押金，B级车是2万元。租金：C级车是3200-3800元每月，B级车是4000-4500元。②对于车主（挂靠形式）：我们支付租金，每月3000-5000元不等，签订汽车租赁挂靠协议。客户来源是广告推销和承租人推荐。2、通过某S模式租车。车主是平台上的客户，我们不接触；我们只针对承租人，通过承租人的身份信息和驾驶信息注册账号；收取押金和租金；押金方面：C级车是1.5万元押金，B级车是2万元；租金：C级车是3200-3800元每月，B级车是4000-4500元，客户来源是：雷震通过58同城网站发布租车广告。最近“某S”平台不让所有承租人租车，我们运营不下去了，承租人的押金一部分是在“某S”平台，无法退还，没有办法兑付押金了。 公司一共有130个租车的，其中我负责签订合同的是60多人。从社会上找到21辆车，其中我找了10辆车，从“某S”APP租了100多辆车。公司租赁流程是：我从社会上按月租车，只给付租金没有押金。我使用客户的身份在“某S”APP上注册账号租车，由我和雷震注册，之后客户选车交押金、租金，一般一辆车押金和租金是1.5万元到2万元，其中租金按月交。“某S”APP平台上短租最长30天，超过30天算是长租，不在APP上操作了，超过30天只能再下订单，但是不一定能租到原车，租不到只能换车。租户选好车后我收取租户的租金和押金，之后我给平台交车的押金和租金，再之后租户直接去车主那里提车。 我就是挣工资，雷震怎么样盈利我不知道，因为每月的租金我们是赔钱的。雷震没有和我说过为什么这么经营，公司的运营是雷震负责。 4、证人林某等人证言证明：证人知道“北京某迪汽车租赁有限公司”需租用车辆业务，公司业务员刘某接待的，向证人介绍了租金及租用期限的情况，并签订合同，支付租车租金。2018年1月5日左右，我从刘某处得知公司负责人雷震跑了，证人先后将自己车辆取回。 5、北京某迪汽车租赁有限公司工商登记资料及营业执照复印件证明：该公司2009年成立，法人为刘某2，注册地为北京市丰台区小井村X号，该公司为自然人投资或控股的有限责任公司，该公司股东中没有被告人雷震。 6、北京某迪汽车租赁有限公司出具的声明证明：该公司公章一直保存在公司，未外借。 7、证人刘某的银行账户交易明细证明其收取租金、押金及支付租车平台钱款的情况。 8、租车平台出具的涉案被害人租车数据证明：涉案被害人租车租金缴纳情况及退还押金情况。 9、起赃经过、扣押清单、照片证明扣押公章及营业执照的情况。 10、到案经过证明被告人雷震系主动投案。 11、户籍材料证明被告人雷震的基本身份情况。 12、被告人雷震供述：我是来投案的。2017年6月份，我伪造了一个某迪汽车租赁有限公司的营业执照和公章，与大约150余人签订汽车租赁协议，每人收他们15000元的押金和3500元4000元不等的租金，现在平台不让我们这种模式的租车了，这些租车人都找我们退押金了，我们还不上了。 虚假的北京某迪汽车租赁有限公司的工商执照是2017年6月份我在路边通过小广告办理的。我在“某同城”网站上以个人名义发布广告，面向社会大众进行出租车辆，先后有150人向我租车，我向每人收取1.5万元押金，并且收每个月3500元到4000元不等的租金。这些租车的人来了以后，我会以“北京某迪汽车租赁有限公司”的名义和他们签署汽车租赁合同，我再通过手机APP的“某S”租车软件寻找车型，然后用找我租车人的押金支付部分“某S”的车主，再用找我租车人的驾驶本在“某S”网站注册，这样就能提出车来，我挣里边的押金剩余部分。 另外一块我就是在大街上雇人发小广告，内容就是收挂靠车辆，大约有20个车主找我进行挂靠，我以北京某迪汽主租赁有限公司的名义与他们签署汽车租赁挂靠协议，先行支付他们每月3500元至7000元不等的租金。然后再把收来的车辆租给社会租车人，我收他们15000元的押金，还有每月3500元至4000元的租金。到2018年1月，“某S”平台把我公司的所有车辆收回，不让再进行租车，我的资金链断了，租车人要求退还押金，我用和我签署汽车租赁挂靠协议人的钱还给了某S平台里的一部分租车人，剩下的我也还不上了，现在某S平台里有50来人找我要回押金，还有签署汽车租赁挂靠协议的部分车主找我要回他们的车，我没办法了。 我公司一共两个人，我和刘某，所有业务都是我们两个人同时办理，刘某算是给我打工的。平时公司里我是负责人，刘某听我的，钱都是我掌握的，刘某需要用钱我给他转，公司成立到现在，我一共给刘某大约6万元。假的公司公章和营业执照是我一个人办的。 以上证据经法庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人雷震以非法占有为目的，在签订合同过程中冒用其他单位名义签订合同，骗取被害人钱款，数额特别巨大，其行为已触犯了刑律，构成合同诈骗罪，应依法予以惩处。北京市朝阳区人民检察院指控被告人雷震犯合同诈骗罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人雷震系主动投案，归案后对基本犯罪事实能够如实供述，系自首，本院对其依法从轻处罚。辩护人的相关辩护意见本院予以采纳。被告人的犯罪行为给被害人造成的经济损失应责令退赔。扣押在案之物品系犯罪工具，依法应予以没收。综上，本院依照《中华人民共和国刑法》第二百二十四条第（一）项、第六十一条、第六十七条第一款、第四十五条、第四十七条、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人雷震犯合同诈骗罪，判处有期徒刑十年，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起至2028年1月9日止。罚金于本判决发生法律效力后10日以内缴纳）。 二、责令被告人雷震退赔各被害人的经济损失（名单后附）。 三、扣押在案之营业执照一个、公章一个予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初1890号 公诉机关北京市朝阳区人民检察院。 被告人雷震，男，1977年2月14日出生，汉族，公民身份号码×××，大专文化，无业，户籍地北京市西城区；因涉嫌犯诈骗罪于2018年1月10日被羁押，次日被刑事拘留，同年2月12日被逮捕，现羁押在北京市朝阳区看守所。 辩护人任鹏，北京辉远律师事务所律师。 北京市朝阳区人民检察院以京朝检刑诉［2018］1889号起诉书指控被告人雷震犯合同诈骗罪，于2018年8月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员蔡雯文出庭支持公诉，被告人雷震及其辩护人任鹏到庭参加诉讼，现已审理终结。 北京市朝阳区人民检察院指控：被告人雷震于2017年6月至2018年1月间，伪造“北京某迪汽车租赁有限公司”的营业执照和印章，冒用公司名义在本市朝阳区SOHO现代城x号楼y室等地与他人签订汽车租赁合同骗取被害人裴某（男，26岁，河北省人）等34人租车押金等共计人民币40余万元；通过虚构车辆“以租代购”业务的形式骗取王某1（男，30岁，河南省人）等5人以租代购首付款和京牌使用费共计22万余元。被告人雷震后自动投案，赃款已损失。 公诉机关出示了被害人陈述、书证、证人证言、被告人供述等证据材料。公诉机关认为，被告人雷震冒用他人名义签订合同，非法占有他人钱款，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。提请本院依法予以惩处。 被告人雷震当庭对公诉机关指控的事实及罪名没有异议。 被告人雷震辩护人的主要辩护意见为，被告人雷震具有自首情节，归案后能如实供述，没有前科劣迹，建议法庭对其从轻处罚。 经审理查明：2017年6月至2018年1月间，被告人雷震伪造“北京某迪汽车租赁有限公司”的营业执照和印章，冒用该公司名义在北京市朝阳区SOHO现代城X号楼Y室等地，与他人签订汽车租赁合同骗取被害人裴某等34人租车押金共计人民币37万余元；通过虚构车辆“以租代购”业务的形式骗取王某1等5人以租代购首付款和京牌使用费共计22万余元。被告人雷震后自动投案，伪造的营业执照和印章扣押在案。 上述事实，有公诉机关提供的下列证据予以证实： 1、被害人杨某、魏某等人的陈述及其提供的书证材料证明：2017年6月至2018年1月间，被害人通过网络或亲朋好友的介绍知道雷震经营的“北京某迪汽车租赁有限公司”可以便宜租车，后被害人到北京市朝阳区SOHO现代城X号楼Y室向雷震租车，并交付租车押金及租金。后被害人租赁的车辆归还车主后，雷震无法退还押金。部分被害人称雷震为其从租车平台租车，部分被害人称系雷震从个人手里为他们找车。 雷震为部分被害人出具的收条、以“北京某迪汽车租赁有限公司”与被害人签订了合同，部分被害人提交的银行账户交易记录，微信、支付宝转账记录。 2、被害人沈某等人的陈述证明：被害人通过朋友介绍找到雷震，雷震向被害人介绍以租代购的业务，先由被害人交付首付综合费京牌使用费，过一段时间后车辆归被害人所有。后被害人向雷震交付了相关费用。 3、证人刘某证言证明：2017年6月份，我通过58同城上面的招聘信息认识的雷震，雷震一开始打算让我干滴滴司机，但是需要交押金，我当时没有钱，雷震说他的公司缺人让我过去给他打工，雷震自称是某迪公司的经理，我还在工商网页上查过公司的登记信息，公司是真实存在的。雷震没有和我说过位置某迪公司营业执照和公章的事儿，我一直以为我任职公司就是某迪汽车租赁公司的分公司。公司只有我们2个人，雷震负责收款，我负责租车，签合同，收钱。我们公司运营有两种模式：①对于承租人我们收取押金和租金。押金方面：C级车是1.5万元押金，B级车是2万元。租金：C级车是3200-3800元每月，B级车是4000-4500元。②对于车主（挂靠形式）：我们支付租金，每月3000-5000元不等，签订汽车租赁挂靠协议。客户来源是广告推销和承租人推荐。2、通过某S模式租车。车主是平台上的客户，我们不接触；我们只针对承租人，通过承租人的身份信息和驾驶信息注册账号；收取押金和租金；押金方面：C级车是1.5万元押金，B级车是2万元；租金：C级车是3200-3800元每月，B级车是4000-4500元，客户来源是：雷震通过58同城网站发布租车广告。最近“某S”平台不让所有承租人租车，我们运营不下去了，承租人的押金一部分是在“某S”平台，无法退还，没有办法兑付押金了。 公司一共有130个租车的，其中我负责签订合同的是60多人。从社会上找到21辆车，其中我找了10辆车，从“某S”APP租了100多辆车。公司租赁流程是：我从社会上按月租车，只给付租金没有押金。我使用客户的身份在“某S”APP上注册账号租车，由我和雷震注册，之后客户选车交押金、租金，一般一辆车押金和租金是1.5万元到2万元，其中租金按月交。“某S”APP平台上短租最长30天，超过30天算是长租，不在APP上操作了，超过30天只能再下订单，但是不一定能租到原车，租不到只能换车。租户选好车后我收取租户的租金和押金，之后我给平台交车的押金和租金，再之后租户直接去车主那里提车。 我就是挣工资，雷震怎么样盈利我不知道，因为每月的租金我们是赔钱的。雷震没有和我说过为什么这么经营，公司的运营是雷震负责。 4、证人林某等人证言证明：证人知道“北京某迪汽车租赁有限公司”需租用车辆业务，公司业务员刘某接待的，向证人介绍了租金及租用期限的情况，并签订合同，支付租车租金。2018年1月5日左右，我从刘某处得知公司负责人雷震跑了，证人先后将自己车辆取回。 5、北京某迪汽车租赁有限公司工商登记资料及营业执照复印件证明：该公司2009年成立，法人为刘某2，注册地为北京市丰台区小井村X号，该公司为自然人投资或控股的有限责任公司，该公司股东中没有被告人雷震。 6、北京某迪汽车租赁有限公司出具的声明证明：该公司公章一直保存在公司，未外借。 7、证人刘某的银行账户交易明细证明其收取租金、押金及支付租车平台钱款的情况。 8、租车平台出具的涉案被害人租车数据证明：涉案被害人租车租金缴纳情况及退还押金情况。 9、起赃经过、扣押清单、照片证明扣押公章及营业执照的情况。 10、到案经过证明被告人雷震系主动投案。 11、户籍材料证明被告人雷震的基本身份情况。 12、被告人雷震供述：我是来投案的。2017年6月份，我伪造了一个某迪汽车租赁有限公司的营业执照和公章，与大约150余人签订汽车租赁协议，每人收他们15000元的押金和3500元4000元不等的租金，现在平台不让我们这种模式的租车了，这些租车人都找我们退押金了，我们还不上了。 虚假的北京某迪汽车租赁有限公司的工商执照是2017年6月份我在路边通过小广告办理的。我在“某同城”网站上以个人名义发布广告，面向社会大众进行出租车辆，先后有150人向我租车，我向每人收取1.5万元押金，并且收每个月3500元到4000元不等的租金。这些租车的人来了以后，我会以“北京某迪汽车租赁有限公司”的名义和他们签署汽车租赁合同，我再通过手机APP的“某S”租车软件寻找车型，然后用找我租车人的押金支付部分“某S”的车主，再用找我租车人的驾驶本在“某S”网站注册，这样就能提出车来，我挣里边的押金剩余部分。 另外一块我就是在大街上雇人发小广告，内容就是收挂靠车辆，大约有20个车主找我进行挂靠，我以北京某迪汽主租赁有限公司的名义与他们签署汽车租赁挂靠协议，先行支付他们每月3500元至7000元不等的租金。然后再把收来的车辆租给社会租车人，我收他们15000元的押金，还有每月3500元至4000元的租金。到2018年1月，“某S”平台把我公司的所有车辆收回，不让再进行租车，我的资金链断了，租车人要求退还押金，我用和我签署汽车租赁挂靠协议人的钱还给了某S平台里的一部分租车人，剩下的我也还不上了，现在某S平台里有50来人找我要回押金，还有签署汽车租赁挂靠协议的部分车主找我要回他们的车，我没办法了。 我公司一共两个人，我和刘某，所有业务都是我们两个人同时办理，刘某算是给我打工的。平时公司里我是负责人，刘某听我的，钱都是我掌握的，刘某需要用钱我给他转，公司成立到现在，我一共给刘某大约6万元。假的公司公章和营业执照是我一个人办的。 以上证据经法庭举证、质证，本院予以确认。 本院认为，被告人雷震以非法占有为目的，在签订合同过程中冒用其他单位名义签订合同，骗取被害人钱款，数额特别巨大，其行为已触犯了刑律，构成合同诈骗罪，应依法予以惩处。北京市朝阳区人民检察院指控被告人雷震犯合同诈骗罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人雷震系主动投案，归案后对基本犯罪事实能够如实供述，系自首，本院对其依法从轻处罚。辩护人的相关辩护意见本院予以采纳。被告人的犯罪行为给被害人造成的经济损失应责令退赔。扣押在案之物品系犯罪工具，依法应予以没收。综上，本院依照《中华人民共和国刑法》第二百二十四条第（一）项、第六十一条、第六十七条第一款、第四十五条、第四十七条、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人雷震犯合同诈骗罪，判处有期徒刑十年，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起至2028年1月9日止。罚金于本判决发生法律效力后10日以内缴纳）。 二、责令被告人雷震退赔各被害人的经济损失（名单后附）。 三、扣押在案之营业执照一个、公章一个予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王杨 人民陪审员周学芳 人民陪审员张志勇 二〇一八年十二月二十六日 书记员李金颖","writId":"0291738bbf74b0ad363cee91df0540fdacf","writName":"雷震合同诈骗一审刑事判决书"}
