{"ajId":"aecee5cd-f2a2-4c5f-b75c-226f232caadd","ajName":"周仲平非法经营罪一案","ajjbqk":" 公诉机关指控，2014年11月至2015年3月期间，时任成都市仁邦医药有限公司（简称：仁邦公司）总经理张某1（已判决）明知庞某无经营疫苗资质的情况下，安排指使仁邦公司的副总经理被告人周仲平、库管员李某1（已判决）分别假以销售疫苗给简阳市疾控中心等名义实际向庞某销售流感疫苗、ACYW135群脑膜炎多糖球菌疫苗等类疫苗，销售金额达339190元人民币。周仲平于2017年10月16日被抓获归案。 为支持上述指控事实，公诉机关当庭出示了书证、证人证言、被告人供述和辩解及鉴定意见等证据。公诉机关认为，仁邦公司的行为已经构成非法经营罪，周仲平系仁邦公司直接负责的主管人员，应以非法经营罪追究其刑事责任，要求依照《中华人民共和国刑法》第二百二十五条第（一）项的规定予以处罚。 被告人周仲平辩称，自己不知道仁邦公司与庞某之间存在疫苗交易，也从未参与仁邦公司与庞某之间的疫苗交易；在案证人李某1、胡某、邓某等人均为张某1招聘到仁邦公司，与张某1关系密切，相关证言不应采信。 被告人周仲平的辩护人提出，在案证人李某1、胡某、邓某等人与张某1关系密切，存在帮助张某1推诿责任的可能性，证言证明力低，庞某对周仲平的指认存在记忆偏差的可能性，公诉机关对被告人周仲平犯非法经营罪的指控证据不足，请求宣告被告人周仲平无罪。 经本院审理查明，成都市仁邦医药有限公司（以下简称仁邦公司）成立于2012年2月10日，住所地成都市新都区大丰街道蓉北路一段144、146号一层、三层。经营范围：批发：生化药品、中药材、中药饮片、化学原料药、抗生素原料药、中成药、化学药制剂中成药、化学药制剂、抗生素制剂、生物制品（一类疫苗、二类疫苗）、二类三类医疗器械、预包装食品（以上项目在许可证核定期限内经营）；销售：五金交电、服装、一类医疗器械、仪器、仪表、检测设备、分析设备、电子产品、软件、日用品、消费用品、化妆品（法律、行政法规和国务院决定的前置审批项目除外）。仁邦公司药品经营许可证有效期2015年2月25日至2020年2月24日，经营范围：生化药品、中药材、中药饮片、生物制品（不含预防性生物制品）、化学原料药、抗生素原料药、中成药、化学药制品、抗生素制剂、生物制剂（一类疫苗、二类疫苗）。 2013年11月，被告人周仲平受仁邦公司安排，主要负责该公司疫苗板块业务，2014年9月被仁邦公司任命为该公司销售总监。 2014年11月至2015年3月期间，被告人周仲平作为仁邦公司公司销售总监，受仁邦公司总经理张某1安排，明知庞某无疫苗经营资质仍组织公司相关人员分别假借以销售疫苗给简阳市疾控中心、西藏山南地区疾控中心等名义实际向其销售流感疫苗、ACYW135群脑膜炎多糖球菌疫苗等类疫苗，还指定公司财务人员用个人银行卡接收前述疫苗款共计人民币339190元。 2017年10月16日，民警接线索在苏坡桥派出所将被告人周仲平抓获归案。 上述事实有下列证据证实：受案登记表、成都市食品药品监督管理局关于非法销售疫苗案的线索移送函、到案经过，情况说明，济南市食品药品稽查支队关于庞某等人非法经营案有关问题的说明，鲁某公司出具的人事变动材料，华润济宁医药有限公司出具的委托书，企业营业执照及工商登记资料，医疗器械经营企业许可证，食品流通许可证，药品经营许可证，药品经营质量管理规范认证证书，质量体系调查表，合格供货方登记表，关于对朱某同志和周仲平同志岗位安排的决定、关于岗位人员任免的决定，关于解除与周仲平同志劳动合同的通知，员工登记表，银行交易明细，成都金诚货运公司提供的日表及货运单，关于协查“ACYW135群脑膜炎球菌多糖疫苗”有关情况的复函（藏食药监函［2016］47号），资阳市食品药品监督管理局关于核查“ACYW135群脑膜炎球菌多糖疫苗”有关情况的报告（资食药监管［2016］26号）、简阳市疾病预防控制中心关于“ACYW135群脑膜炎球菌多糖疫苗”有关情况的报告（简疾控［2016］25号），简阳市食品药品监督管理局关于协查“b型流感嗜血杆菌结合疫苗”复函（简食药监函［2016］15号），成都市仁邦医药有限公司销售明细及凭证、销售清单、冷链药品运输记录表、简阳市疾控ACYW135群脑膜炎多糖球菌明细、西藏山南地区疾病预防控制中心ACYW135群脑膜炎多糖球菌明细、西藏自治区疾病预防控制中心ACYW135群脑膜炎多糖球菌明细、成都市仁邦医药有限公司疫苗七个品种销售清单，司法鉴定意见书（川蜀司鉴所［2016］鉴字第15号），行政处罚决定书（川）食药监药罚［2016］6号，（2017）川0106刑初227号刑事判决书，户籍证明及辨认笔录，证人庞某、林某1、毛某、邓某、刘某1、黄某1、汤某、郭某、吴某、何某、胡某、黄某2、谢某、刘某2、杨某、朱某的证言，同案犯张某1、张某2、李某1的供述，被告人周仲平的辩解等。 ","cpfxgc":"本院认为，成都市仁邦医药有限公司明知庞某无疫苗经营资质仍向其非法销售疫苗，情节严重，被告人周仲平系仁邦公司直接负责疫苗销售业务的主管人员，明知庞某没有疫苗经营资质，仍组织公司相关人员向其销售疫苗，情节严重，其行为已构成非法经营罪。公诉机关的指控成立，本院决定予以支持。 对被告人周仲平所提自己不知道仁邦公司与庞某之间存在疫苗交易也从未参与相关非法交易的辩解意见及辩护人所提在案证据不能证实被告人周仲平参与了仁邦公司与庞某之间的疫苗交易的辩护意见，本院综合评定如下，首先，在案有仁邦公司出具的人事任免文件，证人黄某1、吴某、何某、朱某的证言及同案犯张某1的供述，证实被告人周仲平系仁邦公司主管疫苗销售的负责人员；其次，证人胡某（仁邦公司内勤）、邓某（仁邦公司财物人员）、庞某（疫某）的证言及同案犯李某1（仁邦公司库管人员）的供述可证实被告人周仲平某庞某无疫苗经营资质，仍安排相关人员与其进行疫苗交易；再次，被告人及辩护人所提在案胡某、李某1、邓某等证人与仁邦公司总经理张某1关系密切，存在帮助张某1推诿责任的可能，相关证言不应采信，仅为被告人主观推断，无其他证据可佐证。综上，本院认为在案证据已形成完整的证据锁链，能够证实周仲平系仁邦公司疫苗销售业务的负责人，明知仁邦公司与无疫苗经营资质的庞某之间存在疫苗交易，并参与促成交易进行。对被告人周仲平及辩护人所提被告人周仲平不知道仁邦公司与庞某之间存在疫苗交易也未参与相关交易的辩解及辩护意见，本院决定不予采纳。 根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二百三十一条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人周仲平犯非法经营罪，判处有期徒刑二年六个月，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一七年十月十六日起至二〇二〇年四月十五日止。罚金在本判决生效之日起三日内缴纳。期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"成都市金牛区人民法院 刑事判决书 （2018）川0106刑初487号 公诉机关成都市金牛区人民检察院。 被告人周仲平，男，1972年12月5日出生汉族，大学文化，原成都市仁邦医药有限公司副总经理，户籍所在地成都市青羊区。2017年10月16日因涉嫌非法经营罪被成都市公安局刑事拘留，2017年11月22日经成都市人民检察院以涉嫌非法经营罪批准逮捕，同日由成都市公安局执行。现羁押于成都市看守所。 辩护人郑陈蜀，四川川蓉律师事务所律师。 辩护人周良美，四川川蓉律师事务所律师。 成都市金牛区人民检察院以成金检公诉刑诉（2018）472号起诉书指控被告人周仲平犯非法经营罪，于2018年6月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。成都市金牛区人民检察院指派检察员李聪、书记员张慧出庭支持公诉，被告人周仲平及辩护人郑陈蜀、周良美到庭参加诉讼。现已审理终结。 公诉机关指控，2014年11月至2015年3月期间，时任成都市仁邦医药有限公司（简称：仁邦公司）总经理张某1（已判决）明知庞某无经营疫苗资质的情况下，安排指使仁邦公司的副总经理被告人周仲平、库管员李某1（已判决）分别假以销售疫苗给简阳市疾控中心等名义实际向庞某销售流感疫苗、ACYW135群脑膜炎多糖球菌疫苗等类疫苗，销售金额达339190元人民币。周仲平于2017年10月16日被抓获归案。 为支持上述指控事实，公诉机关当庭出示了书证、证人证言、被告人供述和辩解及鉴定意见等证据。公诉机关认为，仁邦公司的行为已经构成非法经营罪，周仲平系仁邦公司直接负责的主管人员，应以非法经营罪追究其刑事责任，要求依照《中华人民共和国刑法》第二百二十五条第（一）项的规定予以处罚。 被告人周仲平辩称，自己不知道仁邦公司与庞某之间存在疫苗交易，也从未参与仁邦公司与庞某之间的疫苗交易；在案证人李某1、胡某、邓某等人均为张某1招聘到仁邦公司，与张某1关系密切，相关证言不应采信。 被告人周仲平的辩护人提出，在案证人李某1、胡某、邓某等人与张某1关系密切，存在帮助张某1推诿责任的可能性，证言证明力低，庞某对周仲平的指认存在记忆偏差的可能性，公诉机关对被告人周仲平犯非法经营罪的指控证据不足，请求宣告被告人周仲平无罪。 经本院审理查明，成都市仁邦医药有限公司（以下简称仁邦公司）成立于2012年2月10日，住所地成都市新都区大丰街道蓉北路一段144、146号一层、三层。经营范围：批发：生化药品、中药材、中药饮片、化学原料药、抗生素原料药、中成药、化学药制剂中成药、化学药制剂、抗生素制剂、生物制品（一类疫苗、二类疫苗）、二类三类医疗器械、预包装食品（以上项目在许可证核定期限内经营）；销售：五金交电、服装、一类医疗器械、仪器、仪表、检测设备、分析设备、电子产品、软件、日用品、消费用品、化妆品（法律、行政法规和国务院决定的前置审批项目除外）。仁邦公司药品经营许可证有效期2015年2月25日至2020年2月24日，经营范围：生化药品、中药材、中药饮片、生物制品（不含预防性生物制品）、化学原料药、抗生素原料药、中成药、化学药制品、抗生素制剂、生物制剂（一类疫苗、二类疫苗）。 2013年11月，被告人周仲平受仁邦公司安排，主要负责该公司疫苗板块业务，2014年9月被仁邦公司任命为该公司销售总监。 2014年11月至2015年3月期间，被告人周仲平作为仁邦公司公司销售总监，受仁邦公司总经理张某1安排，明知庞某无疫苗经营资质仍组织公司相关人员分别假借以销售疫苗给简阳市疾控中心、西藏山南地区疾控中心等名义实际向其销售流感疫苗、ACYW135群脑膜炎多糖球菌疫苗等类疫苗，还指定公司财务人员用个人银行卡接收前述疫苗款共计人民币339190元。 2017年10月16日，民警接线索在苏坡桥派出所将被告人周仲平抓获归案。 上述事实有下列证据证实：受案登记表、成都市食品药品监督管理局关于非法销售疫苗案的线索移送函、到案经过，情况说明，济南市食品药品稽查支队关于庞某等人非法经营案有关问题的说明，鲁某公司出具的人事变动材料，华润济宁医药有限公司出具的委托书，企业营业执照及工商登记资料，医疗器械经营企业许可证，食品流通许可证，药品经营许可证，药品经营质量管理规范认证证书，质量体系调查表，合格供货方登记表，关于对朱某同志和周仲平同志岗位安排的决定、关于岗位人员任免的决定，关于解除与周仲平同志劳动合同的通知，员工登记表，银行交易明细，成都金诚货运公司提供的日表及货运单，关于协查“ACYW135群脑膜炎球菌多糖疫苗”有关情况的复函（藏食药监函［2016］47号），资阳市食品药品监督管理局关于核查“ACYW135群脑膜炎球菌多糖疫苗”有关情况的报告（资食药监管［2016］26号）、简阳市疾病预防控制中心关于“ACYW135群脑膜炎球菌多糖疫苗”有关情况的报告（简疾控［2016］25号），简阳市食品药品监督管理局关于协查“b型流感嗜血杆菌结合疫苗”复函（简食药监函［2016］15号），成都市仁邦医药有限公司销售明细及凭证、销售清单、冷链药品运输记录表、简阳市疾控ACYW135群脑膜炎多糖球菌明细、西藏山南地区疾病预防控制中心ACYW135群脑膜炎多糖球菌明细、西藏自治区疾病预防控制中心ACYW135群脑膜炎多糖球菌明细、成都市仁邦医药有限公司疫苗七个品种销售清单，司法鉴定意见书（川蜀司鉴所［2016］鉴字第15号），行政处罚决定书（川）食药监药罚［2016］6号，（2017）川0106刑初227号刑事判决书，户籍证明及辨认笔录，证人庞某、林某1、毛某、邓某、刘某1、黄某1、汤某、郭某、吴某、何某、胡某、黄某2、谢某、刘某2、杨某、朱某的证言，同案犯张某1、张某2、李某1的供述，被告人周仲平的辩解等。 本院认为，成都市仁邦医药有限公司明知庞某无疫苗经营资质仍向其非法销售疫苗，情节严重，被告人周仲平系仁邦公司直接负责疫苗销售业务的主管人员，明知庞某没有疫苗经营资质，仍组织公司相关人员向其销售疫苗，情节严重，其行为已构成非法经营罪。公诉机关的指控成立，本院决定予以支持。 对被告人周仲平所提自己不知道仁邦公司与庞某之间存在疫苗交易也从未参与相关非法交易的辩解意见及辩护人所提在案证据不能证实被告人周仲平参与了仁邦公司与庞某之间的疫苗交易的辩护意见，本院综合评定如下，首先，在案有仁邦公司出具的人事任免文件，证人黄某1、吴某、何某、朱某的证言及同案犯张某1的供述，证实被告人周仲平系仁邦公司主管疫苗销售的负责人员；其次，证人胡某（仁邦公司内勤）、邓某（仁邦公司财物人员）、庞某（疫某）的证言及同案犯李某1（仁邦公司库管人员）的供述可证实被告人周仲平某庞某无疫苗经营资质，仍安排相关人员与其进行疫苗交易；再次，被告人及辩护人所提在案胡某、李某1、邓某等证人与仁邦公司总经理张某1关系密切，存在帮助张某1推诿责任的可能，相关证言不应采信，仅为被告人主观推断，无其他证据可佐证。综上，本院认为在案证据已形成完整的证据锁链，能够证实周仲平系仁邦公司疫苗销售业务的负责人，明知仁邦公司与无疫苗经营资质的庞某之间存在疫苗交易，并参与促成交易进行。对被告人周仲平及辩护人所提被告人周仲平不知道仁邦公司与庞某之间存在疫苗交易也未参与相关交易的辩解及辩护意见，本院决定不予采纳。 根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二百三十一条、第五十二条、第五十三条之规定，判决如下： 被告人周仲平犯非法经营罪，判处有期徒刑二年六个月，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一七年十月十六日起至二〇二〇年四月十五日止。罚金在本判决生效之日起三日内缴纳。期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判长张志伟 审判员王燎 人民陪审员刘贵林 二〇一八年六月二十二日 书记员童鸿鹄 附相关法律条文： 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二百三十一条单位犯本节第二百二十一条至第二百三十条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"001e1312090ddca7fc6077ff47d1ec42f34","writName":"周仲平非法经营罪一审刑事判决书"}
