{"ajId":"8181be53-98ab-4763-b925-1138ca91867d","ajName":"温某危险驾驶、盗窃一案","ajjbqk":" 许昌市建安区人民检察院指控：1、2018年3月10日22时许，被告人温某酒后无证驾驶一辆二轮摩托车，沿许昌市建安区瑞贝卡大道由西向东行驶，当行驶至瑞贝卡厂门口处时，被执勤民警当场抓获，经血液乙醇定量检测：每100ml血液含乙醇246.811mg。 2、2018年7月19日6时许，被告人温某酒后到许昌市许由路二零三仓库家属院门口与保安武某1发生争吵，并用拖把殴打武某1，致武某1腿部受轻微伤。然后温某进入家属院内跳窗进入7号楼1单元1楼东户刘某家中，在南卧室衣柜中盗窃一件棕色薄棉袄外套穿在身上。又跳窗进入该家属院7号楼2单元1楼西户刘玉娥家中，被刘玉娥从该户中赶出来，被人发现并报警，许昌市公安局开发区民警赶到后将其抓获。 公诉机关指控认为，上述事实有书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验、辨认笔录、视听资料等证据予以证实，被告人温某违反道路交通安全法规，醉酒后驾驶机动车上路行驶，应当以危险驾驶罪追究其刑事责任，以非法占有为目的，入户盗窃他人财物，应当以盗窃罪追究其刑事责任；被告人温某在刑罚执行完毕后五年内，又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚，在判决宣告以前一人犯数罪，应当数罪并罚。请依法判处。 被告人温某对指控的危险驾驶罪的事实及罪名均无异议，对指控的盗窃事实有异议，辩称自己喝酒喝的已经找不到家了，涉案棉袄很破，是别人用来盖自行车的，当时靠着窗户躺在外边睡，自己用来当枕头，派出所民警到后说天冷让他先穿上棉袄，他就穿了一个袖子，后来在公安局酒醒后，什么都不记得了。 辩护人的辩护意见是：对公诉机关指控的危险驾驶事实及罪名均无异议，被告人到案后能如实供述自己危险驾驶的罪行，系坦白，没有造成损害后果，可以从轻处罚。对指控被告人犯盗窃罪有异议，被告人醉酒后没有实施盗窃的故意，事后又无逃离现场的迹象，不符合盗窃罪的犯罪构成要件，建议不予追究被告人刑事责任。 经审理查明：1、2018年3月10日22时许，被告人温某酒后无证驾驶一辆未悬挂牌照的二轮摩托车，沿许昌市建安区瑞贝卡大道由西向东行驶至瑞贝卡厂门口处时，被执勤民警当场抓获，经鉴定，被告人温某血液中乙醇含量为246.811mg／100ml。 2、2018年7月19日6时许，被告人温某酒后在许昌市许由路二零三仓库家属院门口，拿拖把棍朝门卫武某1腿部打了一下，然后进入该家属院内，跳窗进入7号楼1单元1楼东户刘某家中，在其南卧室衣柜中盗窃一件棕色薄棉袄外套穿在身上，后又进入该家属院7号楼2单元1楼西户孙某家中，被孙某从家中赶了出来，后被赶到的民警抓获。 上述事实，有下列证据证实： 综合证据 1、户籍证明，证明被告人温某出生于1985年11月11日，涉案时已达到刑事责任年龄。 2、河南省许昌县人民法院（2013）许县刑初字第105号刑事判决书、平顶山市监狱刑满释放证明，证明被告人温某因犯强奸罪，2013年7月3日被许昌县人民法院判处有期徒刑四年，于2016年2月25日刑满释放。 二、认定事实1的证据 1、受案登记表、立案决定书，证明2018年3月10日22时许，被告人温某因危险驾驶被许昌县公安局执勤民警当场查获，该局于同年3月13日决定立案侦查。 2、到案经过、拘留证、抓获经过，证明被告人温某系被公安机关传唤到案，同年3月14日被决定刑事拘留，同年4月27日被抓获，次日被执行拘留。 3、酒精呼吸测试记录，证明2018年3月10日22时38分，对被告人温某进行酒精呼吸测试的结果是209mg／100ml。 4、许昌县公安局交通管理大队出具的驾驶人信息查询结果单，证明被告人温某未曾取得机动车驾驶证。 5、血样提取登记表、司法鉴定检验报告书，证明被告人温某血液样品中乙醇含量为246.811mg／100ml。 6、证人姚某证言：2018年3月10日21时许，我和温某在许昌市兴昌路与许由路交叉口阳光大药房后面温某的住处喝了7罐啤酒，温某大概喝了5罐，喝完酒大概22时许，温某从住处驾驶一辆二轮摩托车拉着我出去转转，当行驶至瑞贝卡厂门口处时，被民警当场查住了，温某驾驶的摩托车没有车牌号。 7、被告人温某的供述：2018年3月10日下午，我和朋友在我住的地方吃饭，我喝了多少啤酒我不记得了，喝完酒大概18时许，我从住处骑着二轮摩托车拉着姚某出去玩，大概22时许载着姚某沿瑞贝卡大道行驶至瑞贝卡厂门口时，被执勤民警拦车检查，当时我未取得机动车驾驶证，也未悬挂机动车号牌，民警发现我身上满身酒气，然后对我进行了酒精呼吸测试，发现测试结果较高，就把我传唤到交通管理大队接受询问并抽血。 8、录像光盘，证明被告人温某酒后驾驶二轮摩托车被当场查获及进行酒精呼吸测试和抽血的事实。 三、认定事实2的证据 1、受案登记表、受案回执、立案决定书，证明2018年7月19日5时54分，武某1报案至许昌市公安局开发区分局，称自己被一醉酒男子殴打，民警出警后发现该男子又在小区住户家中行窃，并于当日决定立案侦查。 2、到案经过，证明被告人温某系被公安机关于2018年7月19日当场抓获，在被抓过程中被告人温某处于醉酒状态，存在反抗行为。 3、证人张某证言：2018年7月18日22时许，温某叫我去东城区喝酒，我说睡觉呢不去，然后就算了。到2018年7月19日0时许，他很给我打电话说找我喝酒，我就说让他来我住的地方，0点50分许他给我打电话说他到了，我就下去接，接他的时候我看他已经喝的很多了而且他还买了一箱啤酒，我俩就去我住的地方一起喝了7瓶左右，我太困了就在沙发上躺，他一直在屋里闹也不睡觉，我也没管他，也不知道怎么回事他就下去了。 4、证人武某1证言：2018年7月19日凌晨5时许，我在203仓库家属院门卫室值班，看到一个男的像是喝酒了，30岁左右，偏瘦，身穿一件黑色短袖，在门口大声吵闹，我看这个男的不是我们小区住户，就给他说让他回家别在这里吵了，让他走他不走。随后他进入小区了，我怕他进去找事，我就跟着他进小区把他赶了出来，这个男的就在大门口转悠。他看到大门口石狮子嘴上挂着一个拖把，就硬把拖把拿下来，还把拖把给整断了，我说了他几句，他就拿拖把棍打我了一下，我就赶紧跑。随后这个男的站在大门口不动，我就趁他不注意把拖把棍给抢了过来，不知道为啥这个男的在门口大门上撞了几下，撞完之后就躺在地上。过了会他进小区里面了，我就赶紧打电话让儿子武某2过来，我儿子过来后进小区挨栋去找那个男的，我在大门口报了警。随后民警也赶过来了，我儿子和警察在小区里把打我的人抓住了，当时这个男的身上没有穿那件黑色短袖，换成了一件棕色的薄棉袄外套。 5、证人王某证言：2018年7月19日早上5点多，我和我丈夫武某1在二零三仓库家属院门卫室住，听见外边有人在吵闹，我丈夫出去劝那个孩回去休息，俩人吵了起来，我出去看见那个孩把家属院门口的拖把棍折断了，拿着拖把棍朝我丈夫腿上狠狠打了一下，然后我丈夫往外跑开了，后来我听说那孩进到人家屋里面，我儿子武某2过来进院子去找那个人，一会警察过来把他带走了。 6、证人武某2证言：2018年7月19日早上6时许，我父亲武某1给我打电话说他在小区门口被人打了，我住的离那不远，就赶紧到二零三仓库家属院，看到我父亲在门口坐在地上，旁边地上放了一个被打断的拖把棍儿，我父亲说打他的那个人进家属院里面了，我就赶紧进家属院里面找那个人。我看见有个人在7号楼一楼南边阳台里，穿了一件棉袄，手上还拿了个水泥块，我问他是不是喝多了，还问他在别人家里干啥，他说“你管我哩”，这时候我看到小区门口民警过来了，我就去门口接住警察一块过来，等我们走到7号楼一楼那，这个男的又到西户一个老太太家里了，民警把这个男的从屋里喊出来到东边路上。这个男的拔腿就往北边大门口跑，我和警察就去追，跑了没多远在小区里把这个人抓住了。这个男的30岁左右，当时有点醉酒，我们抓他的时候，他上面穿一件薄棉袄外套，里面没穿衣服。 7、证人孙某证言：我今年81岁了，在二零三仓库家属院7号楼2单元一楼西户住，2018年7月19日早上6点左右，我在我家南卧室的床上休息，我听见有人掀帘子进来，是个二三十岁的男的，黑瘦，上面穿了一件薄袄，他进来之后就直接坐到我床边上抓住我的手和我说话，我把他推开了，起来之后他想往里屋进，我害怕他进屋里拿东西，我抓住他胳膊不让他进，推着他往外边走，我把他推出门后，他又去旁边的车子棚里面掂了掂一辆自行车，也不知道是干啥，这时候警察和门卫老武的儿子也过来了，进我屋的那个人看见警察来了拔腿就跑，警察他们就去追，后来听院里的人说那人在院子里被抓了。 8、被害人刘某陈述：我家住许昌市许由路二零三仓库家属院7号楼1单元一楼东户，2018年7月19日早上7点多，我在外边吃饭，接到邻居电话说我家里有小偷进来，让我赶紧回家看看有没有丢东西。我赶紧赶回家中，从正门进去，看见门没有破坏，进屋后发现南边阳台推拉窗户被打开，窗台上的瓷片被人踩烂了，阳台通往南卧室的门锁被人破坏了，南卧室的衣柜里边衣物东西都被翻在床上和地上，地上有两块水泥石头，卧室里的一箱矿泉水，其中一瓶被打开喝剩了一半，中卧室床头柜也被人翻了，床单也被掀起来，其他屋没有见被翻动的痕迹。我清点了一下，南卧室衣柜里少了一件棕色的薄棉袄外套，是2015年在胖东来生活广场300元多块钱购买的，南卧室桌子上还多出来一件黑色的T恤衫，应该是小偷忘在我家的。 9、接受证据材料清单、拖把物证照片，证明被告人温某殴打门卫武某1时使用的被折断的拖把情况。 10、辨认笔录，证明武某1辨认出殴打自己的男子是被告人温某，武某2辨认出跑到小区住户家里的男子是被告人温某。 11、许昌市公安局刑事科学技术研究所（许）公（刑）鉴（法医）字［2018］0442号鉴定书，证明武某1的损伤程度为轻微伤。 12、接受证据材料清单、黑色T恤衫物证照片，证明被害人刘某在家中发现了被告人温某的黑色T恤衫。 13、现场勘验笔录及照片，证明被害人刘某家中南卧室床上堆放有衣物，靠东墙的一组柜子西侧地面上放有衣物，柜子门开启，阳台门锁已损坏，阳台窗户全封闭，无护栏，其中中间一扇窗户锁扣松动。 14、搜查证、搜查笔录、扣押清单及物证照片，证明2018年7月19日7时25分，经公安机关搜查发现，被告人温某身穿棕色薄棉袄外套，内未穿衣物，在其裤子后面发现黑色手柄剪刀一把。 15、被告人温某的供述与辩解，证明被告人温某承认自己跳窗户进入了他人家中的事实，否认打过门卫武某1，否认盗窃他人财物，在第一次接受讯问时称自己不知道是什么时候换了一件棕色的棉外套，在第二次接受讯问时辩称其身上的棕色外套是民警让他穿上的，并在前后四次讯问中均称自己喝酒喝多了。 16、现场辨认笔录及照片，证明被告人温某辨认出许昌市许由路二零三仓库家属院门口就是他与门卫发生争执的地方，该家属院7号楼1单元1楼东户和2单元1楼西户是其先后进入的住户家，刘某和孙某两家外阳台相聚有十余米。 17、监控及执法记录仪视频，证明被告人温某穿一黑色T恤在二零三仓库家属院门口拿棍子朝武某1大腿打了一下，民警出警后在孙某家窗外发现被告人温某，被告人此时身穿棕色薄棉袄外套并转身逃跑，后被民警追上并抓获。 以上证据，经庭审查证、质证，确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人温某醉酒后驾驶机动车上道路行驶，其行为已构成危险驾驶罪；被告人温某入户盗窃他人财物，其行为已构成盗窃罪。被告人温某在判决宣告以前一人犯数罪，应当数罪并罚。 危险驾驶罪中，被告人温某血液酒精含量达到200mg／100ml以上，且无证驾驶未悬挂牌照的机动车，应当从重处罚；被告人温某到案后能如实供述自己的罪行，系坦白，可以从轻处罚。 盗窃罪中，被告人温某曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。关于被告人温某辩称涉案赃物棕色薄棉袄是公安民警给他穿上的辩护意见，与审理查明事实不符，本院不予采信。关于其辩护人称被告人醉酒后没有实施盗窃的故意，事后又无逃离现场的迹象，不符合盗窃罪构成要件的辩护意见，经查，根据刑法规定，醉酒的人犯罪，应当负刑事责任，被告人温某跳窗入户拿走他人物品的行为明显不属于过失行为，且其在被民警发现后，具有明显的逃跑行为，故对该辩护意见，本院不予支持。 综合被告人温某的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第一百三十三条之一、第二百六十四条、第十八条第四款、第四十二条、第四十五条、第四十七条、第六十一条、第六十五条、第六十七条第三款、第六十九条之规定，经本院审判委员会研究决定，判决如下：","pjjg":" 被告人温某犯危险驾驶罪，判处拘役五个月，并处罚金人民币20000元；犯盗窃罪，判处有期徒刑九个月，并处罚金人民币1000元；数罪并罚，决定执行有期徒刑九个月，并处罚金人民币21000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2019年4月14日止，先行羁押的4天已扣除。罚金于判决生效后十日内一次性缴纳，逾期不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"河南省许昌市建安区人民法院 刑事判决书 （2019）豫1003刑初32号 公诉机关许昌市建安区人民检察院。 被告人温某，男，1985年11月11日出生，汉族，初中文化，无业，户籍所在地为河南省临颍县，租住于河南省许昌市建安区。因犯强奸罪，2013年7月3日被许昌县人民法院判处有期徒刑四年，2016年2月25日刑满释放。因涉嫌危险驾驶，2018年3月14日被许昌县公安局决定刑事拘留，同年4月27日被抓获，次日被该局执行拘留，同年5月1日被该局取保候审；因涉嫌盗窃，2018年7月19日被许昌市公安局开发区分局刑事拘留，同年8月4日被该局执行逮捕。 辩护人孙晓兵，河南三兵律师事务所律师（法律援助）。 许昌市建安区人民检察院以许建检公诉刑诉（2019）2号起诉书指控被告人温某犯危险驾驶罪、盗窃罪，向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案。许昌市建安区人民检察院指派检察员杜改改出庭支持公诉，被告人温某及辩护人孙晓兵到庭参加诉讼。现已审理终结。 许昌市建安区人民检察院指控：1、2018年3月10日22时许，被告人温某酒后无证驾驶一辆二轮摩托车，沿许昌市建安区瑞贝卡大道由西向东行驶，当行驶至瑞贝卡厂门口处时，被执勤民警当场抓获，经血液乙醇定量检测：每100ml血液含乙醇246.811mg。 2、2018年7月19日6时许，被告人温某酒后到许昌市许由路二零三仓库家属院门口与保安武某1发生争吵，并用拖把殴打武某1，致武某1腿部受轻微伤。然后温某进入家属院内跳窗进入7号楼1单元1楼东户刘某家中，在南卧室衣柜中盗窃一件棕色薄棉袄外套穿在身上。又跳窗进入该家属院7号楼2单元1楼西户刘玉娥家中，被刘玉娥从该户中赶出来，被人发现并报警，许昌市公安局开发区民警赶到后将其抓获。 公诉机关指控认为，上述事实有书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验、辨认笔录、视听资料等证据予以证实，被告人温某违反道路交通安全法规，醉酒后驾驶机动车上路行驶，应当以危险驾驶罪追究其刑事责任，以非法占有为目的，入户盗窃他人财物，应当以盗窃罪追究其刑事责任；被告人温某在刑罚执行完毕后五年内，又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚，在判决宣告以前一人犯数罪，应当数罪并罚。请依法判处。 被告人温某对指控的危险驾驶罪的事实及罪名均无异议，对指控的盗窃事实有异议，辩称自己喝酒喝的已经找不到家了，涉案棉袄很破，是别人用来盖自行车的，当时靠着窗户躺在外边睡，自己用来当枕头，派出所民警到后说天冷让他先穿上棉袄，他就穿了一个袖子，后来在公安局酒醒后，什么都不记得了。 辩护人的辩护意见是：对公诉机关指控的危险驾驶事实及罪名均无异议，被告人到案后能如实供述自己危险驾驶的罪行，系坦白，没有造成损害后果，可以从轻处罚。对指控被告人犯盗窃罪有异议，被告人醉酒后没有实施盗窃的故意，事后又无逃离现场的迹象，不符合盗窃罪的犯罪构成要件，建议不予追究被告人刑事责任。 经审理查明：1、2018年3月10日22时许，被告人温某酒后无证驾驶一辆未悬挂牌照的二轮摩托车，沿许昌市建安区瑞贝卡大道由西向东行驶至瑞贝卡厂门口处时，被执勤民警当场抓获，经鉴定，被告人温某血液中乙醇含量为246.811mg／100ml。 2、2018年7月19日6时许，被告人温某酒后在许昌市许由路二零三仓库家属院门口，拿拖把棍朝门卫武某1腿部打了一下，然后进入该家属院内，跳窗进入7号楼1单元1楼东户刘某家中，在其南卧室衣柜中盗窃一件棕色薄棉袄外套穿在身上，后又进入该家属院7号楼2单元1楼西户孙某家中，被孙某从家中赶了出来，后被赶到的民警抓获。 上述事实，有下列证据证实： 综合证据 1、户籍证明，证明被告人温某出生于1985年11月11日，涉案时已达到刑事责任年龄。 2、河南省许昌县人民法院（2013）许县刑初字第105号刑事判决书、平顶山市监狱刑满释放证明，证明被告人温某因犯强奸罪，2013年7月3日被许昌县人民法院判处有期徒刑四年，于2016年2月25日刑满释放。 二、认定事实1的证据 1、受案登记表、立案决定书，证明2018年3月10日22时许，被告人温某因危险驾驶被许昌县公安局执勤民警当场查获，该局于同年3月13日决定立案侦查。 2、到案经过、拘留证、抓获经过，证明被告人温某系被公安机关传唤到案，同年3月14日被决定刑事拘留，同年4月27日被抓获，次日被执行拘留。 3、酒精呼吸测试记录，证明2018年3月10日22时38分，对被告人温某进行酒精呼吸测试的结果是209mg／100ml。 4、许昌县公安局交通管理大队出具的驾驶人信息查询结果单，证明被告人温某未曾取得机动车驾驶证。 5、血样提取登记表、司法鉴定检验报告书，证明被告人温某血液样品中乙醇含量为246.811mg／100ml。 6、证人姚某证言：2018年3月10日21时许，我和温某在许昌市兴昌路与许由路交叉口阳光大药房后面温某的住处喝了7罐啤酒，温某大概喝了5罐，喝完酒大概22时许，温某从住处驾驶一辆二轮摩托车拉着我出去转转，当行驶至瑞贝卡厂门口处时，被民警当场查住了，温某驾驶的摩托车没有车牌号。 7、被告人温某的供述：2018年3月10日下午，我和朋友在我住的地方吃饭，我喝了多少啤酒我不记得了，喝完酒大概18时许，我从住处骑着二轮摩托车拉着姚某出去玩，大概22时许载着姚某沿瑞贝卡大道行驶至瑞贝卡厂门口时，被执勤民警拦车检查，当时我未取得机动车驾驶证，也未悬挂机动车号牌，民警发现我身上满身酒气，然后对我进行了酒精呼吸测试，发现测试结果较高，就把我传唤到交通管理大队接受询问并抽血。 8、录像光盘，证明被告人温某酒后驾驶二轮摩托车被当场查获及进行酒精呼吸测试和抽血的事实。 三、认定事实2的证据 1、受案登记表、受案回执、立案决定书，证明2018年7月19日5时54分，武某1报案至许昌市公安局开发区分局，称自己被一醉酒男子殴打，民警出警后发现该男子又在小区住户家中行窃，并于当日决定立案侦查。 2、到案经过，证明被告人温某系被公安机关于2018年7月19日当场抓获，在被抓过程中被告人温某处于醉酒状态，存在反抗行为。 3、证人张某证言：2018年7月18日22时许，温某叫我去东城区喝酒，我说睡觉呢不去，然后就算了。到2018年7月19日0时许，他很给我打电话说找我喝酒，我就说让他来我住的地方，0点50分许他给我打电话说他到了，我就下去接，接他的时候我看他已经喝的很多了而且他还买了一箱啤酒，我俩就去我住的地方一起喝了7瓶左右，我太困了就在沙发上躺，他一直在屋里闹也不睡觉，我也没管他，也不知道怎么回事他就下去了。 4、证人武某1证言：2018年7月19日凌晨5时许，我在203仓库家属院门卫室值班，看到一个男的像是喝酒了，30岁左右，偏瘦，身穿一件黑色短袖，在门口大声吵闹，我看这个男的不是我们小区住户，就给他说让他回家别在这里吵了，让他走他不走。随后他进入小区了，我怕他进去找事，我就跟着他进小区把他赶了出来，这个男的就在大门口转悠。他看到大门口石狮子嘴上挂着一个拖把，就硬把拖把拿下来，还把拖把给整断了，我说了他几句，他就拿拖把棍打我了一下，我就赶紧跑。随后这个男的站在大门口不动，我就趁他不注意把拖把棍给抢了过来，不知道为啥这个男的在门口大门上撞了几下，撞完之后就躺在地上。过了会他进小区里面了，我就赶紧打电话让儿子武某2过来，我儿子过来后进小区挨栋去找那个男的，我在大门口报了警。随后民警也赶过来了，我儿子和警察在小区里把打我的人抓住了，当时这个男的身上没有穿那件黑色短袖，换成了一件棕色的薄棉袄外套。 5、证人王某证言：2018年7月19日早上5点多，我和我丈夫武某1在二零三仓库家属院门卫室住，听见外边有人在吵闹，我丈夫出去劝那个孩回去休息，俩人吵了起来，我出去看见那个孩把家属院门口的拖把棍折断了，拿着拖把棍朝我丈夫腿上狠狠打了一下，然后我丈夫往外跑开了，后来我听说那孩进到人家屋里面，我儿子武某2过来进院子去找那个人，一会警察过来把他带走了。 6、证人武某2证言：2018年7月19日早上6时许，我父亲武某1给我打电话说他在小区门口被人打了，我住的离那不远，就赶紧到二零三仓库家属院，看到我父亲在门口坐在地上，旁边地上放了一个被打断的拖把棍儿，我父亲说打他的那个人进家属院里面了，我就赶紧进家属院里面找那个人。我看见有个人在7号楼一楼南边阳台里，穿了一件棉袄，手上还拿了个水泥块，我问他是不是喝多了，还问他在别人家里干啥，他说“你管我哩”，这时候我看到小区门口民警过来了，我就去门口接住警察一块过来，等我们走到7号楼一楼那，这个男的又到西户一个老太太家里了，民警把这个男的从屋里喊出来到东边路上。这个男的拔腿就往北边大门口跑，我和警察就去追，跑了没多远在小区里把这个人抓住了。这个男的30岁左右，当时有点醉酒，我们抓他的时候，他上面穿一件薄棉袄外套，里面没穿衣服。 7、证人孙某证言：我今年81岁了，在二零三仓库家属院7号楼2单元一楼西户住，2018年7月19日早上6点左右，我在我家南卧室的床上休息，我听见有人掀帘子进来，是个二三十岁的男的，黑瘦，上面穿了一件薄袄，他进来之后就直接坐到我床边上抓住我的手和我说话，我把他推开了，起来之后他想往里屋进，我害怕他进屋里拿东西，我抓住他胳膊不让他进，推着他往外边走，我把他推出门后，他又去旁边的车子棚里面掂了掂一辆自行车，也不知道是干啥，这时候警察和门卫老武的儿子也过来了，进我屋的那个人看见警察来了拔腿就跑，警察他们就去追，后来听院里的人说那人在院子里被抓了。 8、被害人刘某陈述：我家住许昌市许由路二零三仓库家属院7号楼1单元一楼东户，2018年7月19日早上7点多，我在外边吃饭，接到邻居电话说我家里有小偷进来，让我赶紧回家看看有没有丢东西。我赶紧赶回家中，从正门进去，看见门没有破坏，进屋后发现南边阳台推拉窗户被打开，窗台上的瓷片被人踩烂了，阳台通往南卧室的门锁被人破坏了，南卧室的衣柜里边衣物东西都被翻在床上和地上，地上有两块水泥石头，卧室里的一箱矿泉水，其中一瓶被打开喝剩了一半，中卧室床头柜也被人翻了，床单也被掀起来，其他屋没有见被翻动的痕迹。我清点了一下，南卧室衣柜里少了一件棕色的薄棉袄外套，是2015年在胖东来生活广场300元多块钱购买的，南卧室桌子上还多出来一件黑色的T恤衫，应该是小偷忘在我家的。 9、接受证据材料清单、拖把物证照片，证明被告人温某殴打门卫武某1时使用的被折断的拖把情况。 10、辨认笔录，证明武某1辨认出殴打自己的男子是被告人温某，武某2辨认出跑到小区住户家里的男子是被告人温某。 11、许昌市公安局刑事科学技术研究所（许）公（刑）鉴（法医）字［2018］0442号鉴定书，证明武某1的损伤程度为轻微伤。 12、接受证据材料清单、黑色T恤衫物证照片，证明被害人刘某在家中发现了被告人温某的黑色T恤衫。 13、现场勘验笔录及照片，证明被害人刘某家中南卧室床上堆放有衣物，靠东墙的一组柜子西侧地面上放有衣物，柜子门开启，阳台门锁已损坏，阳台窗户全封闭，无护栏，其中中间一扇窗户锁扣松动。 14、搜查证、搜查笔录、扣押清单及物证照片，证明2018年7月19日7时25分，经公安机关搜查发现，被告人温某身穿棕色薄棉袄外套，内未穿衣物，在其裤子后面发现黑色手柄剪刀一把。 15、被告人温某的供述与辩解，证明被告人温某承认自己跳窗户进入了他人家中的事实，否认打过门卫武某1，否认盗窃他人财物，在第一次接受讯问时称自己不知道是什么时候换了一件棕色的棉外套，在第二次接受讯问时辩称其身上的棕色外套是民警让他穿上的，并在前后四次讯问中均称自己喝酒喝多了。 16、现场辨认笔录及照片，证明被告人温某辨认出许昌市许由路二零三仓库家属院门口就是他与门卫发生争执的地方，该家属院7号楼1单元1楼东户和2单元1楼西户是其先后进入的住户家，刘某和孙某两家外阳台相聚有十余米。 17、监控及执法记录仪视频，证明被告人温某穿一黑色T恤在二零三仓库家属院门口拿棍子朝武某1大腿打了一下，民警出警后在孙某家窗外发现被告人温某，被告人此时身穿棕色薄棉袄外套并转身逃跑，后被民警追上并抓获。 以上证据，经庭审查证、质证，确实、充分，足以认定。 本院认为，被告人温某醉酒后驾驶机动车上道路行驶，其行为已构成危险驾驶罪；被告人温某入户盗窃他人财物，其行为已构成盗窃罪。被告人温某在判决宣告以前一人犯数罪，应当数罪并罚。 危险驾驶罪中，被告人温某血液酒精含量达到200mg／100ml以上，且无证驾驶未悬挂牌照的机动车，应当从重处罚；被告人温某到案后能如实供述自己的罪行，系坦白，可以从轻处罚。 盗窃罪中，被告人温某曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。关于被告人温某辩称涉案赃物棕色薄棉袄是公安民警给他穿上的辩护意见，与审理查明事实不符，本院不予采信。关于其辩护人称被告人醉酒后没有实施盗窃的故意，事后又无逃离现场的迹象，不符合盗窃罪构成要件的辩护意见，经查，根据刑法规定，醉酒的人犯罪，应当负刑事责任，被告人温某跳窗入户拿走他人物品的行为明显不属于过失行为，且其在被民警发现后，具有明显的逃跑行为，故对该辩护意见，本院不予支持。 综合被告人温某的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第一百三十三条之一、第二百六十四条、第十八条第四款、第四十二条、第四十五条、第四十七条、第六十一条、第六十五条、第六十七条第三款、第六十九条之规定，经本院审判委员会研究决定，判决如下： 被告人温某犯危险驾驶罪，判处拘役五个月，并处罚金人民币20000元；犯盗窃罪，判处有期徒刑九个月，并处罚金人民币1000元；数罪并罚，决定执行有期徒刑九个月，并处罚金人民币21000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2019年4月14日止，先行羁押的4天已扣除。罚金于判决生效后十日内一次性缴纳，逾期不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长李常青 审判员杨会勇 人民陪审员屈军祥 二〇一九年三月六日 书记员卜小","writId":"014f94401ad0f88f3e6d214d85b0133a3ba","writName":"温某危险驾驶、盗窃一审刑事判决书"}
