{"ajId":"76636561-dd6d-46cb-9387-33a2263c1b89","ajName":"张龙飞非国家工作人员受贿一案","ajjbqk":" 揭西县人民检察院指控：2017年3月份许，被告人张龙飞到揭西县冠纳电线厂工作，并代表该厂与东莞市铸镁电工机械有限公司洽谈购置生产设备事宜。期间，被告人张龙飞与东莞市铸镁电工机械有限公司的实际经营者孟某1（另案处理）私下达成协议，以抬高生产设备的采购价格的方式收取采购合同总价款20％的回扣。同月26日，揭西县冠纳电线厂与东莞市铸镁电工机械有限公司正式签订购销合同，合同总价款为人民币388万元。在签订合同过程中，被告人张龙飞还通过微信要求孟某1不能在价格上给予揭西县冠纳电线厂让步。合同签订后，揭西县冠纳电线厂支付东莞市铸镁电工机械有限公司设备款人民币300多万元，被告人张龙飞则收取孟某1回扣款人民币43万元。得手后，被告人张龙飞将上述款项用于个人生活开支。 另查明，2018年3月1日，被告人张龙飞的亲属代为赔偿揭西县冠纳电线厂经济损失人民币8万元，揭西县冠纳电线厂对被告人张龙飞的行为表示谅解。 上述事实，被告人张龙飞在开庭审理过程中亦无异议，并有公诉机关及辩护人提交并经庭审示证、质证的微信聊天截图，报案报告，户籍证明，抓获经过，辨认笔录，工商登记信息，营业执照，银行流水清单，任职证明，合作协议书，购销合同，报价单，收条，谅解书，其他书证材料，证人吴某1、刘某、吴某2、孟某1的证言等证据证实，足资认定。 被告人张龙飞的辩护人辩称：对公诉机关指控的罪名无异议，但被告人张龙飞长期身患疾病，系初犯，归案后能如实供述，有悔罪表现，并通过家属积极赔偿被害单位的经济损失，且取得谅解，应对其从轻或减轻处罚，并适用缓刑。 ","cpfxgc":"本院认为，被告人张龙飞无视国家法律，身为公司、企业的工作人员，竟利用职务上的便利，非法收取他人的财物，为他人谋取利益，且数额较大，其行为已侵犯了社会经济的正常秩序及公司、企业的正常管理活动，已构成非国家工作人员受贿罪，应依法惩处。公诉机关指控的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人张龙飞归案后如实供述其犯罪事实，在庭审过程中自愿认罪，依法予以从轻处罚。被告人张龙飞的亲属案发后代为赔偿被害单位揭西县冠纳电线厂的经济损失，并取得谅解，可酌情对被告人张龙飞从轻处罚。对辩护人辩解被告人张龙飞长期身患疾病，系初犯，归案后能如实供述，有悔罪表现，并通过家属积极赔偿被害单位的经济损失，且取得谅解，可对其从轻处罚的意见，经查，有事实和法律依据，本院予以采纳；但辩解可对被告人张龙飞适用缓刑的意见，经查，本案受贿的金额较大，被告人张龙飞尚未退清违法所得，且该行为严重扰乱了公司、企业的正常经营活动，不宜对其适用缓刑，对此辩解意见，本院不予采纳。依照《中华人民共和国刑法》第一百六十三条，第六十七条第三款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款，第十一条第一款之规定，判决如下：","pjjg":" 被告人张龙飞犯非国家工作人员受贿罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2019年9月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省揭西县人民法院 刑事判决书 （2018）粤5222刑初48号 公诉机关揭西县人民检察院。 被告人张龙飞，男，1973年11月2日出生，汉族，重庆市忠县人，文化程度小学，务工，户籍地重庆市忠县，捕前住广东省东莞市。因本案于2017年9月20日被刑事拘留，同年10月25日被逮捕。现羁押于广东省揭西县看守所。 辩护人袁潮南，系广东榕江律师事务所律师。 揭西县人民检察院以揭西检公诉刑诉（2018）44号起诉书指控被告人张龙飞犯非国家工作人员受贿罪，于2018年2月26日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。揭西县人民检察院指派检察员吴跃彬出庭支持公诉，被告人张龙飞及其辩护人袁潮南到庭参加诉讼。现已审理终结。 揭西县人民检察院指控：2017年3月份许，被告人张龙飞到揭西县冠纳电线厂工作，并代表该厂与东莞市铸镁电工机械有限公司洽谈购置生产设备事宜。期间，被告人张龙飞与东莞市铸镁电工机械有限公司的实际经营者孟某1（另案处理）私下达成协议，以抬高生产设备的采购价格的方式收取采购合同总价款20％的回扣。同月26日，揭西县冠纳电线厂与东莞市铸镁电工机械有限公司正式签订购销合同，合同总价款为人民币388万元。在签订合同过程中，被告人张龙飞还通过微信要求孟某1不能在价格上给予揭西县冠纳电线厂让步。合同签订后，揭西县冠纳电线厂支付东莞市铸镁电工机械有限公司设备款人民币300多万元，被告人张龙飞则收取孟某1回扣款人民币43万元。得手后，被告人张龙飞将上述款项用于个人生活开支。 另查明，2018年3月1日，被告人张龙飞的亲属代为赔偿揭西县冠纳电线厂经济损失人民币8万元，揭西县冠纳电线厂对被告人张龙飞的行为表示谅解。 上述事实，被告人张龙飞在开庭审理过程中亦无异议，并有公诉机关及辩护人提交并经庭审示证、质证的微信聊天截图，报案报告，户籍证明，抓获经过，辨认笔录，工商登记信息，营业执照，银行流水清单，任职证明，合作协议书，购销合同，报价单，收条，谅解书，其他书证材料，证人吴某1、刘某、吴某2、孟某1的证言等证据证实，足资认定。 被告人张龙飞的辩护人辩称：对公诉机关指控的罪名无异议，但被告人张龙飞长期身患疾病，系初犯，归案后能如实供述，有悔罪表现，并通过家属积极赔偿被害单位的经济损失，且取得谅解，应对其从轻或减轻处罚，并适用缓刑。 本院认为，被告人张龙飞无视国家法律，身为公司、企业的工作人员，竟利用职务上的便利，非法收取他人的财物，为他人谋取利益，且数额较大，其行为已侵犯了社会经济的正常秩序及公司、企业的正常管理活动，已构成非国家工作人员受贿罪，应依法惩处。公诉机关指控的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人张龙飞归案后如实供述其犯罪事实，在庭审过程中自愿认罪，依法予以从轻处罚。被告人张龙飞的亲属案发后代为赔偿被害单位揭西县冠纳电线厂的经济损失，并取得谅解，可酌情对被告人张龙飞从轻处罚。对辩护人辩解被告人张龙飞长期身患疾病，系初犯，归案后能如实供述，有悔罪表现，并通过家属积极赔偿被害单位的经济损失，且取得谅解，可对其从轻处罚的意见，经查，有事实和法律依据，本院予以采纳；但辩解可对被告人张龙飞适用缓刑的意见，经查，本案受贿的金额较大，被告人张龙飞尚未退清违法所得，且该行为严重扰乱了公司、企业的正常经营活动，不宜对其适用缓刑，对此辩解意见，本院不予采纳。依照《中华人民共和国刑法》第一百六十三条，第六十七条第三款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款，第十一条第一款之规定，判决如下： 被告人张龙飞犯非国家工作人员受贿罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2019年9月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴焕照 人民陪审员张俊超 人民陪审员黄一帆 二〇一八年三月三十日 书记员庄仲 附相关法律条文： 《中华人民共和国刑法》 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 公司、企业或者其他单位的工作人员在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前两款行为的，依照本法第三百八十五条、第三百八十六条的规定定罪处罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 刑法第二百七十二条规定的挪用资金罪中的“数额较大”“数额巨大”以及“进行非法活动”情形的数额起点，按照本解释关于挪用公款罪“数额较大”“情节严重”以及“进行非法活动”的数额标准规定的二倍执行。 刑法第一百六十四条第一款规定的对非国家工作人员行贿罪中的“数额较大”“数额巨大”的数额起点，按照本解释第七条、第八条第一款关于行贿罪的数额标准规定的二倍执行。","writId":"045e7e75f721f63e23bebe7cad6d923f08b","writName":"张龙飞非国家工作人员受贿一审刑事判决书"}
