{"ajId":"ad9b92e7-228e-416b-ac00-98a973a041d6","ajName":"黄某某非法经营罪一案","ajjbqk":" 公诉机关指控：2013年中至20l4年底，被告人黄某某伙同秦某菲（另案处理）等人，未经国家证监部门批准，以香港言成金融集团的名义，在深圳市沙河高尔夫球俱乐部棕榈泉会所一楼一间铺面，摆放“言成HPI”公司标识，设立办公场所，利用香港言成金融集团控股的香港言成外汇投资有限公司（下简称言成公司）的证券期货类交易平台，在国内发展不特定客户，非法从事杠杆式外汇期权交易，从中收取手续费。期间，黄某某等人通过赞助赛事、电话推销、朋友介绍等方式，在深圳市吸引邓某、丁某1、李某等十余名客户在言成公司网络平台开户投资。经核，交易金额共计6678185元。 经营过程中，为了让内地客户成功交易，被告人黄某某、秦某菲等人让客户将人民币投资款分别转入其二人在深圳开设的招商银行、建设银行个人账户，黄某某等人再按当时外汇牌价，通过本人在香港的个人银行账户为客户兑换等值外币，存入客户的言成外汇投资账户。在投资赎回时，黄某某等人再使用本人的深圳招商银行账户及冒名“张某”开设的深圳兴业银行账户，将客户投资账户上的美元余额兑换成人民币后再转账给客户。经核，黄某某为内地客户非法兑汇数额共计人民币2239620.9元，秦某菲为内地客户非法兑汇数额共计人民币55l5000元。 为证实上述指控，公诉机关并向本院提交了邓某提供的报案材料（黄某某等人的名片，授权书，言成外汇投资有限公司保证金买卖合约结算单、户口结算单、期权交易明细的邮件等，平安银行电子回单），涉案各投资人及户名“张某”的银行账户交易明细，言成HPI公司的相关客户开户及保证金买卖合约结算单、固定收益期权合约、户口结算单等材料，黄某某涉案账户交易清单，秦某菲建行账户交易清单，周某建行账户交易清单，深圳市凡业投资咨询公司工商登记资料，秦某菲微信聊天记录及承诺书照片，国家外汇管理局函件，香港警务处出具的资料证明，深圳证监局函件，黄某某提供的香港证监会书面资料，黄某某身份资料，黄某某出入境记录，抓获经过，证人邓某、全某、何某、宁某、丁某1、林某、夏某、李某、康某1、王某、刘某、陈某、朱某、阮某、康某2、张某、殷某1的证言，被告人黄某某的供述与辩解，涉案资金评估审计报告，辨认笔录，搜查笔录等证据。 公诉机关认为，被告人黄某某伙同他人违反国家规定，非法经营证券、期货业务，非法买卖外汇，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪，并建议本院对其判处五年至八年有期徒刑，并处罚金。 被告人当庭认罪，但认为非法经营的金额有意见，有朱某、丁某1的陈述没有说投资到我们的公司，不应计算到本案的金额里面。且有一部分金额是客户（邓某应该有相当于100万元人民币外汇）要求我帮忙换汇，我在中间没有赚取任何手续费，我不清楚是否要计算到我的金额。 辩护人发表如下辩护意见：对指控的罪名没有异议。综合考虑本案证据材料及相关事实，本案应该是单位犯罪行为，该公司在香港注册，证据中显示言成公司在香港是合法机构。被告人在境内从事的部分有可能认定为经营性的行为，作为公司合作的伙伴所提供的场地，用于临时的和境内客户的交流和接洽，被告人在此期间没有利用相关的场地以及在境内成立固定的组织架构来推广公司的业务。目前证人基本上是会所工作的部分员工，相关数额小。被告人是公司的持牌代表，代表言成公司的行为。涉案的邓某应该是完整的有开户、有交易、有记录的客户，这个客户客观反映的是依法成立的香港机构，他并不是以个人利益在境内实施被指控的非法经营行为，认定为单位犯罪比较合适。所谓的换汇没有收取客户的任何利益，换汇行为其实是经营行为产生的关联行为。目前所指控的相关的犯罪数额证据不充分，被告人在法庭上提出本案指控数额依据在公诉机关出具的报告书，该报告书在形式上、出具报告的资质上不具有合法性，认定的数额不具有合法性。报告显示的被告人和秦某菲本人的账号的交易记录，相关款项是否确定投资于言成公司，丁某1、朱某两笔已经达到230万元，这两个证人所反映的他们委托秦某菲的交易到底投资什么，他们不清楚，秦某菲收集投资人的款项，是否有投资到言成公司，本案证据不能充分证明。本案认定的标的额6678000元是根据两个数据累加起来，是秦某菲以及被告人账户的合计，该金额存疑，因报告本身不具有合法性，证人证言没有确认他们投资于期权交易。被告人对秦某菲收取的款项并不完全知情，她到底收了多少钱并没有完全经过被告人控制的账户。在此情景下，认定的金额证据不充分。根据公安部规定，非法经营罪只有一个立案标准，没有明确情节特别严重的标准。被告人并没有在境内组织固定的机构作为常设的场所进行推广业务，情节较轻，被告人到案之后认罪态度好，其并没有招揽客户，请求法庭依法对其从轻处理。 经审理查明：2013年中至20l4年底，被告人黄某某与秦某菲（另案处理）等人，未经国家证监部门批准，以香港言成金融集团的名义，在深圳市沙河高尔夫球俱乐部棕榈泉会所一楼一间铺面，摆放“言成HPI”公司标识，设立办公场所，利用香港言成金融集团控股的香港言成外汇投资有限公司的证券期货类交易平台，在国内发展不特定客户，非法从事杠杆式外汇期权交易，从中收取手续费。期间，黄某某等人通过赞助赛事、电话推销、朋友介绍等方式，在深圳市吸引邓某、丁某1、李某等十余名客户在言成公司网络平台开户投资。经核，交易金额达到6678185元。在上述经营过程中，为了让内地客户成功交易，被告人黄某某、秦某菲等人让客户将人民币投资款分别转入其二人在深圳开设的招商银行、建设银行个人账户，黄某某等人再按当时外汇牌价，通过本人在香港的个人银行账户为客户兑换等值外币，存入客户的言成外汇投资账户。在投资赎回时，黄某某等人再使用本人的深圳招商银行账户及冒名“张某”开设的深圳兴业银行账户，将客户投资账户上的美元余额兑换成人民币后再转账给客户。经核，黄某某于2013年至2014年间收取邓某、夏某、李某、康某1、林某、王某、刘某、陈某转入的人民币共计1163000元，转出给丁某1、夏某、林某账户人民币共计1076620.9元。 上述事实，有下列经当庭举证、质证的证据为证，足资认定： 1、书证 （1）报案材料（邓某提供并确认） 名片：黄某某为言成金融集团的董事总经理、殷某1为言成集团董事、秦某菲为客户经理。 授权书：证明邓某于2013年12月19日授权秦某菲汇款人民币300万元。 言成外汇投资有限公司保证金买卖合约结算单、户口结算单、期权交易明细的邮件等，证明邓某尾号0314的言成投资账户收支款项及购买涉案期权交易情况，于2014年2月21日开始交易，到期日为同年6月18日。 平安银行电子回单一组：证明邓某平安银行0805账户于2013年12月19日、2014年2月20日、2014年2月20日、21日分别向秦某菲0962建行账户、黄某某0078招商银行账户转款300万元、20万元、40万元、60万元（均为人民币）。 （2）涉案各投资人及户名“张某”的银行账户交易明细，已分别由各户主进行了确认。 （3）言成HPI公司的相关客户开户及保证金买卖合约结算单、固定收益期权合约、户口结算单等材料一组（已由黄某某确认），证明邓某于2013年12月10日通过网上在言成公司开设个人账户。其他材料证明该账户买卖相关期权的交易明细、收益情况等。 （4）黄某某涉案账户交易清单，由招商银行深圳分行出具，经黄某某确认该账户为其本人在深圳开立和使用，证明黄某某0078的招商银行账户从2013年8月21日至2014年4月15日间的交易情况。其中其与殷某1、秦某菲、宁某间均有经济往来，2013年9月4日收夏某转入2万元购买言成二元式期权产品款，2013年10月16日收取司徒健明1万元用于言成开户款等。2014年2月20日、21日黄某某0078招商银行账户分别转入40万元、60万元人民币（经黄本人确认，该100万人民币系邓某转入，要求其换成等值港币存入邓的香港投资账户）。 （5）秦某菲0962建行账户交易清单（由建行深圳分行提供），证实该账户与殷某1、黄某某相关账户有多次交易记录，2013年8月9日该账户收丁某1用于言成集团理财投资的100万元人民币。 （6）周某7504建行账户交易清单（由建行提供），证实该账户与黄某某相关账户有多次交易记录。 （7）抓获经过，证明经协查，侦查人员于2015年1月23日在上海浦东机场发现黄某某，并将其抓获；次日在深圳市守所对黄某某刑事拘留。 （8）黄某某身份资料。 （9）个人名片，黄某某本人向警方提供，内容为“言成金融集团董事总经理黄某某”。 （10）萧某、林某涉案银行账户交易清单（未经确认），证明该银行账户的交易情况。 （11）工商登记资料一组，证明深圳市凡业投资咨询公司于2013年1月18日成立，殷某2为法定代表人。 （12）出入境查询资料，证明2013年至2014年间黄某某从香港至深圳往来的频次。 （13）手机微信聊天记录及承诺书照片，黄某某签字确认该组文书系秦某菲本人向言成公司出具，内容显示邓某与秦某菲关于涉案投资事项的商谈经过，由邓某本人委托秦某菲帮她操作存转款事项。 （14）国家外汇管理局深圳市分局函件2份，证实香港言成金融集团不具备从事人民币对外汇期权经纪业务资格；香港言成外汇投资有限公司以及黄某某等人在该局没有经营期权经纪业务行政许可记录。 （15）关于协查香港言成金融集团相关情况的复函、个人资料一组，由香港警务处出具的资料，证明言成金融集团于2011年4月8日成立，黄某某为董事之一。 （16）深圳证监局函件（由证监会深圳监管局出具），证明涉案黄某某、秦某菲、殷某1三人没有内地证券从业资格的申请及注销记录。 （17）深圳证监局关于协助核查证券期货业务资质情况的复函（2015年12月14日由深圳证监局出具），证明香港言成集团、言成外汇投资有限公司不具备中国证券监督管理委员会核准的经营证券业务资质或经营期货业务资质。 （18）深圳市公安局指挥部警务联络处及香港警务处出具的函件，证明黄某某为香港言成金融集团公司董事，言成外汇投资公司在香港证监会持有有效牌照，中央编号为BAB663。 （19）黄某某提供的香港证监会书面资料两份，证明言成外汇投资公司于2013年1月8日获得香港证监会牌照，获许在香港进行杠杆式外汇交易。 2、证人证言 （1）邓某（举报人），证明其于2013年11月中旬通过朋友宁某认识言成金融集团深圳分公司的客户经理秦某菲，得知言成金融集团总公司在香港。秦某菲主要负责推广深圳分公司金融业务，即买卖人民币涨跌的期权投资业务。秦某菲称公司为正规经营并且具备外汇、黄金等执业资格。其在位于沙河高尔夫棕榈泉国际俱乐部门店，通过秦某菲认识了该分公司董事殷某1。秦某菲向其介绍该公司期权投资内容，并说殷某1本人也投资了几百万元，是保本投资。其就同意投资，并通过秦某菲开设了在香港言成金融集团尾号为0314的账户。秦某菲让其将人民币的投资款在深圳转给她在深圳的个人账户，收到款后在其言成公司的投资账户上会按当时的牌价折合成美金收到相应的款项，进行买卖人民币兑换美元的涨跌。2013年12月19日其转款300万元到秦某菲0962的建行账户。20日，秦某菲说要出差，由其老板黄某某与其谈投资事宜。23日，其和宁某到了言成公司位于沙河高尔夫棕榈泉俱乐部门店，见到黄某某和殷某1。他们一起推荐出2种组合投资产品给其，黄某某保证其资金不会有问题，殷某1和宁某都说没有问题。其就选了一组期限为半年的。当时没有签署任何文件。黄某某致电香港总公司下单，其接收电话确认下单并录音。开始其在手机上下载言成交易软件，但操作错误，后就委托秦某菲下单。第二天，她打开其言成投资账户，其看到有300万元人民币对应的美元60余万元。其购买的是定期的远期人民币兑美元涨的理财产品。2014年1月1日后，秦某菲说公司系统升级，客户不能自己操作账户，由秦某菲把其账户的截图发给其看。后来秦某菲打电话说大盘开始跌了，让其再补仓。其就打了20万元人民币到秦的个人账户。后秦说要20万元美元，其于2月21日再分两笔转40万元、60万元到黄某某0078的招商银行深圳个人账户，共计100万元人民币。之后秦某菲截屏给其看到自己账户里有对应的120万元人民币的美金。再后来，其要求秦某菲赎回本金，她就不接电话了。其就于2014年9月22日和24日两次到香港言成集团要求提供开户资料和账户明细，并说不提供资料就报警。后接待员请示黄某某后就向其提供了开户资料和账户投资情况。其于当天把该账户内的余额58000元换成人民币打到国内的平安银行0805的个人账户。现在该账户内有保证金1万美元，但是操作不了。 其对在香港言成集团取到的开户及账户交易资料进行了确认。 （2）全某（深圳市沙河高尔夫球会总经理），证实言成公司于2013上5月设立开业，2014年下半年搬走。该公司是香港公司，有三四个香港人做一些金融理财的事。该公司法人是杨某，是跟其所在公司老板打电话约租的场地，没有签合同。其对言成公司办公地点照片进行了确认。 （3）何某（深圳市沙河高尔夫球会安保部经理），证实该球会一楼大堂左侧原有一家公司叫言成，大概是在2014年初搬入（具体日期不清楚），不清楚该公司业务情况。其对言成公司办公地点照片进行了确认。 （4）宁某（邓某朋友），证实其和殷某1、邓某以前都是平安银行的同事，但他们二人不认识。殷某1离职后在沙河高尔夫球会一楼一个叫言成的公司里，他说是香港言成金融集团的一个咨询中心，可以通过该中心炒外汇进行境外投资。秦某菲是言成公司的业务员。其介绍邓某和秦某菲认识，后来秦某菲让邓某通过该中心投资。第一次在该公司门店里，其也去了，除秦某菲外，还有殷某1和黄某某在场。黄自称是香港言成集团的负责人，也介绍了该集团的投资业务和产品。殷某1没有表明身份，给了邓某名片。后来其知道殷某1和黄某某是合作关系，殷某1出地方，黄某某开展业务，他们之间是有利益分成的，但具体怎么分，其不清楚。后来邓某直接和秦某菲联系，邓某后打电话说在言成公司开户投资了，亏损了300多万元，但不知道她买了什么产品。其只知道她将人民币转到秦某菲和黄某某的账户，在香港言成集团交易平台内投资人民币升值，具体情况不详。殷某1通过沙河球会的总经理杨海军租下门面给黄某某的言成公司用。殷某1曾对其说过为言成公司拉拢客户会有返利，所以其清楚他和黄在投资言成公司肯定是有分成的。 （5）丁某1（涉案投资人、中山大学深圳培训中心项目总经理），证实其于两年前认识了一个叫秦某菲的女孩子，对其比较信任。2013年7、8月，秦某菲说有投资项目收益会比银行高，所以答应投人民币100万元。2013年8月8日，其通过招商银行3333个人账户转款人民币100到秦某菲0962的建行账户上，用于言成集团理财投资款。2013年10月中旬，其要用钱就跟秦某菲说。同月23日，一个叫黄某某的人用招商银行0078账户转款100万元人民币到其账户里。其没有任何收益和亏损。具体秦某菲怎样帮其理财，其也不清楚。其只知道秦某菲的工作地点在沙河高尔夫棕榈泉酒店那办公。理财产品是境内还是境外，其不清楚。 （6）林某（涉案投资人），证实其通过一个叫周某的女孩介绍香港言成公司可以帮其投资理财，并说办公地点在沙河高尔夫球会棕榈泉会所一楼。周某说言成公司在香港是合法经营。2013年10月，其在该办公室，通过周某操作帮其开户，其通过工行7724账户转了5万元人民币到黄某某的招商银行账户。其买了一个月人民币兑美元的涨，具体由周某操作。一个月后，其收回5万元成本并赚了人民币3000元左右。其不清楚深圳言成公司的具体情况。周某按照当时的牌价将人民币换成美元，相当于周某他们卖给其美元，再帮其用买来的美元在香港投资。 （7）夏某（涉案投资客户），证明2013年9月其通过言成公司在沙河高尔夫球会所设立的办公地点中的员工（具体记不清是谁）介绍，于2013年9月4日通过本人账户转了人民币2万元到言成公司老板黄某某的招商银行账户，用于购买言成公司在香港的二元式期权投资理财产品。其是委托言成公司理财，到2014年初，黄某某将其投资款和盈利转回到其个人账户，盈利大约2000元。其对由招商银行提供的黄某某0078的账户交易清单进行了确认：2013年9月4日转入2万元到黄某某账户，黄某某账户于2013年11月5日转出4231.17元到夏某的5784账户。2014年1月10日黄某某账户转出18607.64元到夏某的5784账户。 （8）李某（涉案投资客户，沙河高尔夫球会员工），证实香港言成公司在棕榈泉会所一楼设立了一个商铺，其知道黄某某是老板。其在客户经理秦某菲的介绍下通过言成公司投资理财。因为其没有外汇，秦某菲让其把人民币汇到黄某某账户，由黄某某帮其兑换成美元在言成公司理财。其分两次共投了15000元人民币，黄某某按当时的换成美元充入其在香港的言成账户。其亏损了1万元左右。其对转款账户交易清单进行确认：2013年9月18日，李某平安银行8793账户转入5000万元到黄某某0078账户；2013年11月18日，李某招商银行2833账户转入10000万元到黄某某0078账户。 （9）康某1（涉案投资客户），证实其通过一个姓李的女子介绍，在言成香港公司开户后分两次将13000元人民币汇到言成公司在深圳的负责人黄某某的账户，由他帮换成美金进行投资购买期权。其共亏损2000元左右，余款言成公司已退回给其。其是委托言成公司操作理财事项。其对转款账户交易清单进行了确认：2013年10月17日，康某1招商银行0481账户转入10000万元到黄某某0078账户；2013年11月4日，康某1相同账户转入3000万元到黄某某0078账户。 （10）王某（涉案投资客户），证实其在言成香港公司开户后分将20000元人民币汇到言成公司在深圳的负责人黄某某的账户，由他帮换成美金进行投资购买期权。其共亏损1万元左右，余款言成公司已退回给其。其是委托言成公司操作理财事项。其没有见过黄某某。其对转款账户交易清单进行了确认：2013年10月22日，王某招商银行9319账户转入20000万元到黄某某0078账户。 （11）刘某（涉案投资客户），证实其通过自称为言成公司老板的黄某某在言成香港公司开户后，将20000元人民币汇到言成公司在深圳的负责人黄某某的账户，由他帮换成美金进行投资购买期权。其共亏损16000元左右，余款4000元言成公司已退回。其是委托言成公司操作理财事项。其没有见过黄某某。其对转款账户交易清单进行了确认：2013年10月25日，刘某招商银行0015账户转入20000元到黄某某0078账户。 （12）陈某（涉案投资客户），证明其在香港言成公司在沙河高尔夫球会办事点开户后共投资25000元，亏损几千元。具体投资经过记不清楚了。其对转款账户交易清单进行了确认：2013年11月8日，刘茵平安银行2658账户转入25000万元到黄某某0078账户。 （13）朱某（涉案投资客户），证实其通过秦某菲认识香港言成公司老板黄某某。后其在香港言成公司在沙河高尔夫球会办事点开户后，在秦某菲的指导下先后两次投资共计人民币130万元，其将投资款打到秦某菲的个人账户，委托秦某菲换汇并操作理财。其中第一笔100万元投资款加上2万元的收益共计102万元是通过黄某某的账户把香港外汇投资款换汇后转人民币回到其个人账户；第二笔投资的30万元人民币全部亏损了。后找不到秦某菲，言成公司办事处也不在了。其对转款账户交易清单进行了确认：2013年8月1日，朱某账户转入100万元到秦某菲0567账户；2013年10月8日，黄某某0078账户转出1023666.24元到朱某兴业银行5112的账户；2013年11月1日，朱某账户转入30万元到秦某菲0567账户。 （14）阮某（涉案投资客户），证实其通过黄某某知道香港言成公司在深圳找客户投资。后其两分两次将2万元转给秦某菲，委托她换汇和投资理财。其的投资款全部亏损了，其不知道秦某菲是如何换汇的。其对转款账户交易清单进行了确认：2014年1月27日，阮某账户转入1.5万元到秦某菲0567账户；2014年1月28日，周亚雄（阮某丈夫）账户转入5000元到秦某菲0567账户。 （15）康某2（言成公司深圳办事处的员工），证实黄启邦和黄某某两兄弟都是香港言成金融公司的老板，他们经常在言成深圳的办事点出现，客户经理秦某菲、周某，其是临时员工，每月3000元报酬。其通过秦某菲在香港言成公司的平台开了交易账户，其在深圳一次给黄某某5万元美元的现金，还有一次给了黄某某10万元人民币（是转账还是现金其忘记了），第二天其香港言成理财账户中就有对应的美金。其在秦某菲的指导下，在言成集团的软件上自己进行外汇期权操作，投资的半年里共亏损了3万美金左右。其提出不投资后，剩余的投资款言成公司打回到其个人在香港的账户上。另外，其还帮黄某某收过言成公司在深圳客户的钱110万元人民币，然后再转账给了黄某某。其不清楚是哪个客户的钱。其对言成公司在深圳的会所照片进行了确认，证实言成公司在该地点接待从事金融投资的客户。 康某2对其个人账户与黄某某0078账户的银行交易清单进行确认，共有16笔转款记录，千元的是黄某某支付给其的报酬，110万元人民币是言成公司客户的投资款。 （16）张某，证实2013年12月14日其的身份证件在广州乘坐公车时被偷，深圳兴业银行张某的4910账户不是其本人开立的。其没有听说过香港言成公司。 （17）殷某1（深圳市凡业投资咨询公司股东），证实三年前其入股深圳首彩葡萄酒公司，后该公司入股香港言成公司，所以认识了黄某某。黄是言成公司的总经理，实际控制人。黄的弟弟叫黄启邦，是公司股东。其知道言成公司要在深圳搞金融投资咨询，其就帮黄某某在沙河高尔夫球会一楼找了个门面，黄某某就在那里开展投资咨询业务，主要是提供境外的投资咨询，但具体什么业务流程，其不清楚。其知道言成公司在深圳没有从事金融投资的资格，在境外好像有。秦某菲是言成公司的员工。其朋友宁某的朋友邓某让其帮了解投资情况，其就和她参考下。但具体投资都是秦某菲和邓联系的，其只是建议邓不要投太多。其只是在言成公司挂个名字，没有实际开展任何工作，没有提成。 3、被告人黄某某供述和辩解 沙河高尔夫球会棕榈泉酒店一楼有言成字样的店铺是殷某1以深圳凡业公司名义租来的。其和殷某1是通过深圳首彩酒业公司认识，殷某1得知其是言成公司的监管，就租了这个店铺让言成公司提供金融产品的介绍，其就同意了。并派了公司秦某菲到深圳负责向客户介绍言成公司的金融产品。后有一个叫邓某的在香港言成公司开户买卖人民币涨跌的理财产品，大概购买了人民币300万元。其收了她人民币100万元的投资款，其它款项不清楚是怎样打给香港言成公司进行投资的。邓某是殷某1原来一个姓宁的同事介绍的。 香港言成集团公司的董事长为董威霆，其是公司的董事总经理，并且是言成公司的持牌人，言成公司人事和财务都是独立的。秦某菲说姓邓的女子是内地平安银行一个支行的行长，是姓宁的男子介绍的，邓在言成公司开了投资外汇的账户，进行离岸人民币兑美元的期权产品。其不知道投资款怎么进入言成账户，只知道她的补仓款人民币100万元分两笔40万元、60万元打进了其在深圳招商银行的账户。其收到该100万元人民币后，就用香港的账户按照当天的牌价，给她在言成公司交易账户补了同等价值的投资款港币。言成公司在深圳还有康某2和周某等客户。其在深圳还有一个中国银行和中信银行的账户。言成公司在香港证监会有获准资格，在中国内地没有。沙河高尔夫球会棕榈泉会所一楼有言成字样的点是殷某1说该会所有很多会员去打球，可以在这里找个喝茶的地方给到该会所的会员，其用言成集团的身份和他们谈生意，看看有没有投资的机会。言成的牌子是殷某1叫人摆的，其派了秦某菲到这个地方工作，是来找商业机会的。其不清楚邓姓女子是怎么了解这个期权产品的，其不知道秦某菲是在哪里介绍这个金融产品给邓的。不知道邓通过网络注册开户时是在哪里。 针对涉案个人招商银行账户2013年9月4日记录有“夏某”的转账，留言为“购买言成二元式期权”，其称没有印象是怎么回事了。其对该个人账户与殷某1个人账户、秦某菲个人账户间有多次资金往来，称记不清楚是怎么回事了。其肯定沙河高尔夫球会棕榈泉会所一楼有言成字样的地方是该俱乐部的一部分，不是言成的办事处或营业部。 深圳客户在言成公司进行投资的主要流程：内地客户先通过网络开户，在账户内存港币，系统会自动按汇率兑换成美金，然后用美金进行买卖外汇兑人民币涨跌的操作。公司给客户开通了客户端，客户都是自己下单买卖，客户对自己的投资账户是有独立的使用权和支配权，如果客户对账户的资金提出赎回提款，客户可以直接向公司提交申请。公司同意后，把客户账户的美金兑换成港币，然后将港币兑换成人民币给内地客户。如果客户在需要美元或港币，公司也可以给美元或港币。邓某在言成公司开户后，将320万元投资款转给了秦某菲，秦某菲通过香港的账户直接按当时的牌价汇率给邓某的投资账户上存入等值的港币，公司系统自动兑换成美元，让邓某自己操作买卖。另邓某将100万元的投资款分两次转到我在深圳的个人账户，我用本人在香港的账户兑换了等值港币给邓某。邓某大部分钱都亏损了。我不清楚她投资账户剩下钱款多少、有没有提现。邓淑滢在言成公司投资交易是真实存在的，是合法，在香港证监会监管下进行交易的。 4、勘验、检查、辨认笔录 （1）辨认笔录：证实邓某、宁某分别辨认出黄某某、殷某1、秦某菲；丁某1辨认出秦某菲；林某辨认出周某；李某辨认出黄某某、秦某菲；康某1辨认出黄某某；刘某辨认出黄某某；朱某、阮某分别辨认出黄某某、秦某菲；康某2辨认出黄某某、殷某1、秦某菲；黄某某分别辨认出殷某1、秦某菲。 （2）搜查笔录：证实侦查人员在沙河高尔夫球俱乐部棕榈泉会所一楼一间铺位搜查时只发现一块言成公司的牌子，无其它物品。 5．鉴定意见 《关于深圳市公安局拟了解黄某某、秦某菲涉嫌非法经营涉案部分资金案件金额情况的报告书》，深圳市鹏信资产评估土地房地产估价有限公司2015年11月13日出具。评估结论：黄某某0078的账户于2013年至2014年间收取邓某、夏某、李某、康某1、林某、王某、刘某、陈某转入的人民币共计1163000元；由该账户转给丁某1、夏某、林某账户人民币共计1076620.9元；秦某菲0962账户于2013年至2014年间收取朱某、阮某、丁某1、邓某转入的人民币共计5515000元。 ","cpfxgc":"本院认为，被告人黄某某违反国家规定，非法从事资金支付结算业务达人民币200万元以上，扰乱市场秩序，情节严重，其行为已构成非法经营罪。 公诉机关指控被告人违反国家规定，非法经营证券、期货业务，应以非法经营罪定罪处罚，对此，本院认为：首先，根据查明的事实，被告人系经营外汇期权业务，我国现有的法律和司法解释并未明文规定将外汇期权业务视同为期货业务进而纳入非法经营罪的处罚范围，根据罪刑法定的原则，法律没有明文规定为犯罪行为的，不得定罪处刑；其次，虽然公诉机关已证明言成公司在我国境内不具有合法的经营证券、期货业务的资格，但被告人代表言成公司经营外汇期权业务的主行为发生地位于香港特别行政区，而言成公司在该地拥有合法经营外汇期权业务的资格，亦即公诉机关指控被告人非法经营的主行为发生在境外且不具有违法性；综合以上两点，本案不应以被告人非法经营证券、期货业务对其定罪处罚。 公诉机关指控被告人违反国家规定，非法买卖外汇，情节特别严重，应以非法经营罪定罪处罚，对此，本院认为：被告人为在香港经营外汇期权业务，在中国大陆境内招揽客户，收取人民币资金后利用其在香港的账户为客户兑换等值外币，在外汇期权交易操作完成后又将余款兑换成等值人民币返还客户，其收取的费用系因经营外汇期权业务而产生，且发生于香港特别行政区，其主观上不具有非法经营外汇业务的故意，且为客户兑换等值外币的行为并未收取任何利益，该行为不应认定为非法经营外汇业务，其行为对象虽包含外币，但实为帮助客户进行跨境汇款，应属一种资金支付结算业务，根据最高人民检察院、公安部《关于公安机关管辖的刑事案件立案追诉标准的规定（二）》第七十九条第（三）项的规定，非法从事资金支付结算业务，数额在200万元人民币以上的，按照刑法第二百二十五条第（三）项的规定定罪处罚，故本案应以被告人非法从事资金支付结算业务对其定罪处罚；考虑到被告人系进行跨境资金支付结算，本院在量刑时酌情予以从重处罚。 辩护人辩称被告人的行为系单位犯罪，本院认为，被告人所属的言成公司在我国领域内以招揽客户、收取人民币并兑换等值外币为主要活动，不以单位犯罪论处，故辩护人的此项意见，本院不予采纳。 综上，综合考虑被告人的犯罪情节、社会危害性、认罪态度、悔罪表现，依据《中华人民共和国刑法》第三条、第二百二十五条第（三）项之规定，判决如下：","pjjg":" 被告人黄某某犯非法经营罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月5日起执行至2017年12月10日止；罚金自判决确定之日起十日内向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广东省深圳市南山区人民法院 刑事判决书 （2016）粤0305刑初1458号 公诉机关广东省深圳市南山区人民检察院。 被告人黄某某。因本案于2015年1月23日被抓获，次日被刑事拘留，同年2月16日被取保候审；2016年1月5日被逮捕，现羁押于深圳市南山区看守所。 辩护人黄致远，广东星辰律师事务所律师。 深圳市南山区人民检察院以深南检刑诉（2016）1568号起诉书指控被告人黄某某犯非法经营罪，于2016年10月12日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序公开开庭审理了本案。深圳市南山区人民检察院指派检察员孙园出庭支持公诉。被告人黄某某及其辩护人黄致远均到庭参加了诉讼。本案现已审理终结。 公诉机关指控：2013年中至20l4年底，被告人黄某某伙同秦某菲（另案处理）等人，未经国家证监部门批准，以香港言成金融集团的名义，在深圳市沙河高尔夫球俱乐部棕榈泉会所一楼一间铺面，摆放“言成HPI”公司标识，设立办公场所，利用香港言成金融集团控股的香港言成外汇投资有限公司（下简称言成公司）的证券期货类交易平台，在国内发展不特定客户，非法从事杠杆式外汇期权交易，从中收取手续费。期间，黄某某等人通过赞助赛事、电话推销、朋友介绍等方式，在深圳市吸引邓某、丁某1、李某等十余名客户在言成公司网络平台开户投资。经核，交易金额共计6678185元。 经营过程中，为了让内地客户成功交易，被告人黄某某、秦某菲等人让客户将人民币投资款分别转入其二人在深圳开设的招商银行、建设银行个人账户，黄某某等人再按当时外汇牌价，通过本人在香港的个人银行账户为客户兑换等值外币，存入客户的言成外汇投资账户。在投资赎回时，黄某某等人再使用本人的深圳招商银行账户及冒名“张某”开设的深圳兴业银行账户，将客户投资账户上的美元余额兑换成人民币后再转账给客户。经核，黄某某为内地客户非法兑汇数额共计人民币2239620.9元，秦某菲为内地客户非法兑汇数额共计人民币55l5000元。 为证实上述指控，公诉机关并向本院提交了邓某提供的报案材料（黄某某等人的名片，授权书，言成外汇投资有限公司保证金买卖合约结算单、户口结算单、期权交易明细的邮件等，平安银行电子回单），涉案各投资人及户名“张某”的银行账户交易明细，言成HPI公司的相关客户开户及保证金买卖合约结算单、固定收益期权合约、户口结算单等材料，黄某某涉案账户交易清单，秦某菲建行账户交易清单，周某建行账户交易清单，深圳市凡业投资咨询公司工商登记资料，秦某菲微信聊天记录及承诺书照片，国家外汇管理局函件，香港警务处出具的资料证明，深圳证监局函件，黄某某提供的香港证监会书面资料，黄某某身份资料，黄某某出入境记录，抓获经过，证人邓某、全某、何某、宁某、丁某1、林某、夏某、李某、康某1、王某、刘某、陈某、朱某、阮某、康某2、张某、殷某1的证言，被告人黄某某的供述与辩解，涉案资金评估审计报告，辨认笔录，搜查笔录等证据。 公诉机关认为，被告人黄某某伙同他人违反国家规定，非法经营证券、期货业务，非法买卖外汇，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪，并建议本院对其判处五年至八年有期徒刑，并处罚金。 被告人当庭认罪，但认为非法经营的金额有意见，有朱某、丁某1的陈述没有说投资到我们的公司，不应计算到本案的金额里面。且有一部分金额是客户（邓某应该有相当于100万元人民币外汇）要求我帮忙换汇，我在中间没有赚取任何手续费，我不清楚是否要计算到我的金额。 辩护人发表如下辩护意见：对指控的罪名没有异议。综合考虑本案证据材料及相关事实，本案应该是单位犯罪行为，该公司在香港注册，证据中显示言成公司在香港是合法机构。被告人在境内从事的部分有可能认定为经营性的行为，作为公司合作的伙伴所提供的场地，用于临时的和境内客户的交流和接洽，被告人在此期间没有利用相关的场地以及在境内成立固定的组织架构来推广公司的业务。目前证人基本上是会所工作的部分员工，相关数额小。被告人是公司的持牌代表，代表言成公司的行为。涉案的邓某应该是完整的有开户、有交易、有记录的客户，这个客户客观反映的是依法成立的香港机构，他并不是以个人利益在境内实施被指控的非法经营行为，认定为单位犯罪比较合适。所谓的换汇没有收取客户的任何利益，换汇行为其实是经营行为产生的关联行为。目前所指控的相关的犯罪数额证据不充分，被告人在法庭上提出本案指控数额依据在公诉机关出具的报告书，该报告书在形式上、出具报告的资质上不具有合法性，认定的数额不具有合法性。报告显示的被告人和秦某菲本人的账号的交易记录，相关款项是否确定投资于言成公司，丁某1、朱某两笔已经达到230万元，这两个证人所反映的他们委托秦某菲的交易到底投资什么，他们不清楚，秦某菲收集投资人的款项，是否有投资到言成公司，本案证据不能充分证明。本案认定的标的额6678000元是根据两个数据累加起来，是秦某菲以及被告人账户的合计，该金额存疑，因报告本身不具有合法性，证人证言没有确认他们投资于期权交易。被告人对秦某菲收取的款项并不完全知情，她到底收了多少钱并没有完全经过被告人控制的账户。在此情景下，认定的金额证据不充分。根据公安部规定，非法经营罪只有一个立案标准，没有明确情节特别严重的标准。被告人并没有在境内组织固定的机构作为常设的场所进行推广业务，情节较轻，被告人到案之后认罪态度好，其并没有招揽客户，请求法庭依法对其从轻处理。 经审理查明：2013年中至20l4年底，被告人黄某某与秦某菲（另案处理）等人，未经国家证监部门批准，以香港言成金融集团的名义，在深圳市沙河高尔夫球俱乐部棕榈泉会所一楼一间铺面，摆放“言成HPI”公司标识，设立办公场所，利用香港言成金融集团控股的香港言成外汇投资有限公司的证券期货类交易平台，在国内发展不特定客户，非法从事杠杆式外汇期权交易，从中收取手续费。期间，黄某某等人通过赞助赛事、电话推销、朋友介绍等方式，在深圳市吸引邓某、丁某1、李某等十余名客户在言成公司网络平台开户投资。经核，交易金额达到6678185元。在上述经营过程中，为了让内地客户成功交易，被告人黄某某、秦某菲等人让客户将人民币投资款分别转入其二人在深圳开设的招商银行、建设银行个人账户，黄某某等人再按当时外汇牌价，通过本人在香港的个人银行账户为客户兑换等值外币，存入客户的言成外汇投资账户。在投资赎回时，黄某某等人再使用本人的深圳招商银行账户及冒名“张某”开设的深圳兴业银行账户，将客户投资账户上的美元余额兑换成人民币后再转账给客户。经核，黄某某于2013年至2014年间收取邓某、夏某、李某、康某1、林某、王某、刘某、陈某转入的人民币共计1163000元，转出给丁某1、夏某、林某账户人民币共计1076620.9元。 上述事实，有下列经当庭举证、质证的证据为证，足资认定： 1、书证 （1）报案材料（邓某提供并确认） 名片：黄某某为言成金融集团的董事总经理、殷某1为言成集团董事、秦某菲为客户经理。 授权书：证明邓某于2013年12月19日授权秦某菲汇款人民币300万元。 言成外汇投资有限公司保证金买卖合约结算单、户口结算单、期权交易明细的邮件等，证明邓某尾号0314的言成投资账户收支款项及购买涉案期权交易情况，于2014年2月21日开始交易，到期日为同年6月18日。 平安银行电子回单一组：证明邓某平安银行0805账户于2013年12月19日、2014年2月20日、2014年2月20日、21日分别向秦某菲0962建行账户、黄某某0078招商银行账户转款300万元、20万元、40万元、60万元（均为人民币）。 （2）涉案各投资人及户名“张某”的银行账户交易明细，已分别由各户主进行了确认。 （3）言成HPI公司的相关客户开户及保证金买卖合约结算单、固定收益期权合约、户口结算单等材料一组（已由黄某某确认），证明邓某于2013年12月10日通过网上在言成公司开设个人账户。其他材料证明该账户买卖相关期权的交易明细、收益情况等。 （4）黄某某涉案账户交易清单，由招商银行深圳分行出具，经黄某某确认该账户为其本人在深圳开立和使用，证明黄某某0078的招商银行账户从2013年8月21日至2014年4月15日间的交易情况。其中其与殷某1、秦某菲、宁某间均有经济往来，2013年9月4日收夏某转入2万元购买言成二元式期权产品款，2013年10月16日收取司徒健明1万元用于言成开户款等。2014年2月20日、21日黄某某0078招商银行账户分别转入40万元、60万元人民币（经黄本人确认，该100万人民币系邓某转入，要求其换成等值港币存入邓的香港投资账户）。 （5）秦某菲0962建行账户交易清单（由建行深圳分行提供），证实该账户与殷某1、黄某某相关账户有多次交易记录，2013年8月9日该账户收丁某1用于言成集团理财投资的100万元人民币。 （6）周某7504建行账户交易清单（由建行提供），证实该账户与黄某某相关账户有多次交易记录。 （7）抓获经过，证明经协查，侦查人员于2015年1月23日在上海浦东机场发现黄某某，并将其抓获；次日在深圳市守所对黄某某刑事拘留。 （8）黄某某身份资料。 （9）个人名片，黄某某本人向警方提供，内容为“言成金融集团董事总经理黄某某”。 （10）萧某、林某涉案银行账户交易清单（未经确认），证明该银行账户的交易情况。 （11）工商登记资料一组，证明深圳市凡业投资咨询公司于2013年1月18日成立，殷某2为法定代表人。 （12）出入境查询资料，证明2013年至2014年间黄某某从香港至深圳往来的频次。 （13）手机微信聊天记录及承诺书照片，黄某某签字确认该组文书系秦某菲本人向言成公司出具，内容显示邓某与秦某菲关于涉案投资事项的商谈经过，由邓某本人委托秦某菲帮她操作存转款事项。 （14）国家外汇管理局深圳市分局函件2份，证实香港言成金融集团不具备从事人民币对外汇期权经纪业务资格；香港言成外汇投资有限公司以及黄某某等人在该局没有经营期权经纪业务行政许可记录。 （15）关于协查香港言成金融集团相关情况的复函、个人资料一组，由香港警务处出具的资料，证明言成金融集团于2011年4月8日成立，黄某某为董事之一。 （16）深圳证监局函件（由证监会深圳监管局出具），证明涉案黄某某、秦某菲、殷某1三人没有内地证券从业资格的申请及注销记录。 （17）深圳证监局关于协助核查证券期货业务资质情况的复函（2015年12月14日由深圳证监局出具），证明香港言成集团、言成外汇投资有限公司不具备中国证券监督管理委员会核准的经营证券业务资质或经营期货业务资质。 （18）深圳市公安局指挥部警务联络处及香港警务处出具的函件，证明黄某某为香港言成金融集团公司董事，言成外汇投资公司在香港证监会持有有效牌照，中央编号为BAB663。 （19）黄某某提供的香港证监会书面资料两份，证明言成外汇投资公司于2013年1月8日获得香港证监会牌照，获许在香港进行杠杆式外汇交易。 2、证人证言 （1）邓某（举报人），证明其于2013年11月中旬通过朋友宁某认识言成金融集团深圳分公司的客户经理秦某菲，得知言成金融集团总公司在香港。秦某菲主要负责推广深圳分公司金融业务，即买卖人民币涨跌的期权投资业务。秦某菲称公司为正规经营并且具备外汇、黄金等执业资格。其在位于沙河高尔夫棕榈泉国际俱乐部门店，通过秦某菲认识了该分公司董事殷某1。秦某菲向其介绍该公司期权投资内容，并说殷某1本人也投资了几百万元，是保本投资。其就同意投资，并通过秦某菲开设了在香港言成金融集团尾号为0314的账户。秦某菲让其将人民币的投资款在深圳转给她在深圳的个人账户，收到款后在其言成公司的投资账户上会按当时的牌价折合成美金收到相应的款项，进行买卖人民币兑换美元的涨跌。2013年12月19日其转款300万元到秦某菲0962的建行账户。20日，秦某菲说要出差，由其老板黄某某与其谈投资事宜。23日，其和宁某到了言成公司位于沙河高尔夫棕榈泉俱乐部门店，见到黄某某和殷某1。他们一起推荐出2种组合投资产品给其，黄某某保证其资金不会有问题，殷某1和宁某都说没有问题。其就选了一组期限为半年的。当时没有签署任何文件。黄某某致电香港总公司下单，其接收电话确认下单并录音。开始其在手机上下载言成交易软件，但操作错误，后就委托秦某菲下单。第二天，她打开其言成投资账户，其看到有300万元人民币对应的美元60余万元。其购买的是定期的远期人民币兑美元涨的理财产品。2014年1月1日后，秦某菲说公司系统升级，客户不能自己操作账户，由秦某菲把其账户的截图发给其看。后来秦某菲打电话说大盘开始跌了，让其再补仓。其就打了20万元人民币到秦的个人账户。后秦说要20万元美元，其于2月21日再分两笔转40万元、60万元到黄某某0078的招商银行深圳个人账户，共计100万元人民币。之后秦某菲截屏给其看到自己账户里有对应的120万元人民币的美金。再后来，其要求秦某菲赎回本金，她就不接电话了。其就于2014年9月22日和24日两次到香港言成集团要求提供开户资料和账户明细，并说不提供资料就报警。后接待员请示黄某某后就向其提供了开户资料和账户投资情况。其于当天把该账户内的余额58000元换成人民币打到国内的平安银行0805的个人账户。现在该账户内有保证金1万美元，但是操作不了。 其对在香港言成集团取到的开户及账户交易资料进行了确认。 （2）全某（深圳市沙河高尔夫球会总经理），证实言成公司于2013上5月设立开业，2014年下半年搬走。该公司是香港公司，有三四个香港人做一些金融理财的事。该公司法人是杨某，是跟其所在公司老板打电话约租的场地，没有签合同。其对言成公司办公地点照片进行了确认。 （3）何某（深圳市沙河高尔夫球会安保部经理），证实该球会一楼大堂左侧原有一家公司叫言成，大概是在2014年初搬入（具体日期不清楚），不清楚该公司业务情况。其对言成公司办公地点照片进行了确认。 （4）宁某（邓某朋友），证实其和殷某1、邓某以前都是平安银行的同事，但他们二人不认识。殷某1离职后在沙河高尔夫球会一楼一个叫言成的公司里，他说是香港言成金融集团的一个咨询中心，可以通过该中心炒外汇进行境外投资。秦某菲是言成公司的业务员。其介绍邓某和秦某菲认识，后来秦某菲让邓某通过该中心投资。第一次在该公司门店里，其也去了，除秦某菲外，还有殷某1和黄某某在场。黄自称是香港言成集团的负责人，也介绍了该集团的投资业务和产品。殷某1没有表明身份，给了邓某名片。后来其知道殷某1和黄某某是合作关系，殷某1出地方，黄某某开展业务，他们之间是有利益分成的，但具体怎么分，其不清楚。后来邓某直接和秦某菲联系，邓某后打电话说在言成公司开户投资了，亏损了300多万元，但不知道她买了什么产品。其只知道她将人民币转到秦某菲和黄某某的账户，在香港言成集团交易平台内投资人民币升值，具体情况不详。殷某1通过沙河球会的总经理杨海军租下门面给黄某某的言成公司用。殷某1曾对其说过为言成公司拉拢客户会有返利，所以其清楚他和黄在投资言成公司肯定是有分成的。 （5）丁某1（涉案投资人、中山大学深圳培训中心项目总经理），证实其于两年前认识了一个叫秦某菲的女孩子，对其比较信任。2013年7、8月，秦某菲说有投资项目收益会比银行高，所以答应投人民币100万元。2013年8月8日，其通过招商银行3333个人账户转款人民币100到秦某菲0962的建行账户上，用于言成集团理财投资款。2013年10月中旬，其要用钱就跟秦某菲说。同月23日，一个叫黄某某的人用招商银行0078账户转款100万元人民币到其账户里。其没有任何收益和亏损。具体秦某菲怎样帮其理财，其也不清楚。其只知道秦某菲的工作地点在沙河高尔夫棕榈泉酒店那办公。理财产品是境内还是境外，其不清楚。 （6）林某（涉案投资人），证实其通过一个叫周某的女孩介绍香港言成公司可以帮其投资理财，并说办公地点在沙河高尔夫球会棕榈泉会所一楼。周某说言成公司在香港是合法经营。2013年10月，其在该办公室，通过周某操作帮其开户，其通过工行7724账户转了5万元人民币到黄某某的招商银行账户。其买了一个月人民币兑美元的涨，具体由周某操作。一个月后，其收回5万元成本并赚了人民币3000元左右。其不清楚深圳言成公司的具体情况。周某按照当时的牌价将人民币换成美元，相当于周某他们卖给其美元，再帮其用买来的美元在香港投资。 （7）夏某（涉案投资客户），证明2013年9月其通过言成公司在沙河高尔夫球会所设立的办公地点中的员工（具体记不清是谁）介绍，于2013年9月4日通过本人账户转了人民币2万元到言成公司老板黄某某的招商银行账户，用于购买言成公司在香港的二元式期权投资理财产品。其是委托言成公司理财，到2014年初，黄某某将其投资款和盈利转回到其个人账户，盈利大约2000元。其对由招商银行提供的黄某某0078的账户交易清单进行了确认：2013年9月4日转入2万元到黄某某账户，黄某某账户于2013年11月5日转出4231.17元到夏某的5784账户。2014年1月10日黄某某账户转出18607.64元到夏某的5784账户。 （8）李某（涉案投资客户，沙河高尔夫球会员工），证实香港言成公司在棕榈泉会所一楼设立了一个商铺，其知道黄某某是老板。其在客户经理秦某菲的介绍下通过言成公司投资理财。因为其没有外汇，秦某菲让其把人民币汇到黄某某账户，由黄某某帮其兑换成美元在言成公司理财。其分两次共投了15000元人民币，黄某某按当时的换成美元充入其在香港的言成账户。其亏损了1万元左右。其对转款账户交易清单进行确认：2013年9月18日，李某平安银行8793账户转入5000万元到黄某某0078账户；2013年11月18日，李某招商银行2833账户转入10000万元到黄某某0078账户。 （9）康某1（涉案投资客户），证实其通过一个姓李的女子介绍，在言成香港公司开户后分两次将13000元人民币汇到言成公司在深圳的负责人黄某某的账户，由他帮换成美金进行投资购买期权。其共亏损2000元左右，余款言成公司已退回给其。其是委托言成公司操作理财事项。其对转款账户交易清单进行了确认：2013年10月17日，康某1招商银行0481账户转入10000万元到黄某某0078账户；2013年11月4日，康某1相同账户转入3000万元到黄某某0078账户。 （10）王某（涉案投资客户），证实其在言成香港公司开户后分将20000元人民币汇到言成公司在深圳的负责人黄某某的账户，由他帮换成美金进行投资购买期权。其共亏损1万元左右，余款言成公司已退回给其。其是委托言成公司操作理财事项。其没有见过黄某某。其对转款账户交易清单进行了确认：2013年10月22日，王某招商银行9319账户转入20000万元到黄某某0078账户。 （11）刘某（涉案投资客户），证实其通过自称为言成公司老板的黄某某在言成香港公司开户后，将20000元人民币汇到言成公司在深圳的负责人黄某某的账户，由他帮换成美金进行投资购买期权。其共亏损16000元左右，余款4000元言成公司已退回。其是委托言成公司操作理财事项。其没有见过黄某某。其对转款账户交易清单进行了确认：2013年10月25日，刘某招商银行0015账户转入20000元到黄某某0078账户。 （12）陈某（涉案投资客户），证明其在香港言成公司在沙河高尔夫球会办事点开户后共投资25000元，亏损几千元。具体投资经过记不清楚了。其对转款账户交易清单进行了确认：2013年11月8日，刘茵平安银行2658账户转入25000万元到黄某某0078账户。 （13）朱某（涉案投资客户），证实其通过秦某菲认识香港言成公司老板黄某某。后其在香港言成公司在沙河高尔夫球会办事点开户后，在秦某菲的指导下先后两次投资共计人民币130万元，其将投资款打到秦某菲的个人账户，委托秦某菲换汇并操作理财。其中第一笔100万元投资款加上2万元的收益共计102万元是通过黄某某的账户把香港外汇投资款换汇后转人民币回到其个人账户；第二笔投资的30万元人民币全部亏损了。后找不到秦某菲，言成公司办事处也不在了。其对转款账户交易清单进行了确认：2013年8月1日，朱某账户转入100万元到秦某菲0567账户；2013年10月8日，黄某某0078账户转出1023666.24元到朱某兴业银行5112的账户；2013年11月1日，朱某账户转入30万元到秦某菲0567账户。 （14）阮某（涉案投资客户），证实其通过黄某某知道香港言成公司在深圳找客户投资。后其两分两次将2万元转给秦某菲，委托她换汇和投资理财。其的投资款全部亏损了，其不知道秦某菲是如何换汇的。其对转款账户交易清单进行了确认：2014年1月27日，阮某账户转入1.5万元到秦某菲0567账户；2014年1月28日，周亚雄（阮某丈夫）账户转入5000元到秦某菲0567账户。 （15）康某2（言成公司深圳办事处的员工），证实黄启邦和黄某某两兄弟都是香港言成金融公司的老板，他们经常在言成深圳的办事点出现，客户经理秦某菲、周某，其是临时员工，每月3000元报酬。其通过秦某菲在香港言成公司的平台开了交易账户，其在深圳一次给黄某某5万元美元的现金，还有一次给了黄某某10万元人民币（是转账还是现金其忘记了），第二天其香港言成理财账户中就有对应的美金。其在秦某菲的指导下，在言成集团的软件上自己进行外汇期权操作，投资的半年里共亏损了3万美金左右。其提出不投资后，剩余的投资款言成公司打回到其个人在香港的账户上。另外，其还帮黄某某收过言成公司在深圳客户的钱110万元人民币，然后再转账给了黄某某。其不清楚是哪个客户的钱。其对言成公司在深圳的会所照片进行了确认，证实言成公司在该地点接待从事金融投资的客户。 康某2对其个人账户与黄某某0078账户的银行交易清单进行确认，共有16笔转款记录，千元的是黄某某支付给其的报酬，110万元人民币是言成公司客户的投资款。 （16）张某，证实2013年12月14日其的身份证件在广州乘坐公车时被偷，深圳兴业银行张某的4910账户不是其本人开立的。其没有听说过香港言成公司。 （17）殷某1（深圳市凡业投资咨询公司股东），证实三年前其入股深圳首彩葡萄酒公司，后该公司入股香港言成公司，所以认识了黄某某。黄是言成公司的总经理，实际控制人。黄的弟弟叫黄启邦，是公司股东。其知道言成公司要在深圳搞金融投资咨询，其就帮黄某某在沙河高尔夫球会一楼找了个门面，黄某某就在那里开展投资咨询业务，主要是提供境外的投资咨询，但具体什么业务流程，其不清楚。其知道言成公司在深圳没有从事金融投资的资格，在境外好像有。秦某菲是言成公司的员工。其朋友宁某的朋友邓某让其帮了解投资情况，其就和她参考下。但具体投资都是秦某菲和邓联系的，其只是建议邓不要投太多。其只是在言成公司挂个名字，没有实际开展任何工作，没有提成。 3、被告人黄某某供述和辩解 沙河高尔夫球会棕榈泉酒店一楼有言成字样的店铺是殷某1以深圳凡业公司名义租来的。其和殷某1是通过深圳首彩酒业公司认识，殷某1得知其是言成公司的监管，就租了这个店铺让言成公司提供金融产品的介绍，其就同意了。并派了公司秦某菲到深圳负责向客户介绍言成公司的金融产品。后有一个叫邓某的在香港言成公司开户买卖人民币涨跌的理财产品，大概购买了人民币300万元。其收了她人民币100万元的投资款，其它款项不清楚是怎样打给香港言成公司进行投资的。邓某是殷某1原来一个姓宁的同事介绍的。 香港言成集团公司的董事长为董威霆，其是公司的董事总经理，并且是言成公司的持牌人，言成公司人事和财务都是独立的。秦某菲说姓邓的女子是内地平安银行一个支行的行长，是姓宁的男子介绍的，邓在言成公司开了投资外汇的账户，进行离岸人民币兑美元的期权产品。其不知道投资款怎么进入言成账户，只知道她的补仓款人民币100万元分两笔40万元、60万元打进了其在深圳招商银行的账户。其收到该100万元人民币后，就用香港的账户按照当天的牌价，给她在言成公司交易账户补了同等价值的投资款港币。言成公司在深圳还有康某2和周某等客户。其在深圳还有一个中国银行和中信银行的账户。言成公司在香港证监会有获准资格，在中国内地没有。沙河高尔夫球会棕榈泉会所一楼有言成字样的点是殷某1说该会所有很多会员去打球，可以在这里找个喝茶的地方给到该会所的会员，其用言成集团的身份和他们谈生意，看看有没有投资的机会。言成的牌子是殷某1叫人摆的，其派了秦某菲到这个地方工作，是来找商业机会的。其不清楚邓姓女子是怎么了解这个期权产品的，其不知道秦某菲是在哪里介绍这个金融产品给邓的。不知道邓通过网络注册开户时是在哪里。 针对涉案个人招商银行账户2013年9月4日记录有“夏某”的转账，留言为“购买言成二元式期权”，其称没有印象是怎么回事了。其对该个人账户与殷某1个人账户、秦某菲个人账户间有多次资金往来，称记不清楚是怎么回事了。其肯定沙河高尔夫球会棕榈泉会所一楼有言成字样的地方是该俱乐部的一部分，不是言成的办事处或营业部。 深圳客户在言成公司进行投资的主要流程：内地客户先通过网络开户，在账户内存港币，系统会自动按汇率兑换成美金，然后用美金进行买卖外汇兑人民币涨跌的操作。公司给客户开通了客户端，客户都是自己下单买卖，客户对自己的投资账户是有独立的使用权和支配权，如果客户对账户的资金提出赎回提款，客户可以直接向公司提交申请。公司同意后，把客户账户的美金兑换成港币，然后将港币兑换成人民币给内地客户。如果客户在需要美元或港币，公司也可以给美元或港币。邓某在言成公司开户后，将320万元投资款转给了秦某菲，秦某菲通过香港的账户直接按当时的牌价汇率给邓某的投资账户上存入等值的港币，公司系统自动兑换成美元，让邓某自己操作买卖。另邓某将100万元的投资款分两次转到我在深圳的个人账户，我用本人在香港的账户兑换了等值港币给邓某。邓某大部分钱都亏损了。我不清楚她投资账户剩下钱款多少、有没有提现。邓淑滢在言成公司投资交易是真实存在的，是合法，在香港证监会监管下进行交易的。 4、勘验、检查、辨认笔录 （1）辨认笔录：证实邓某、宁某分别辨认出黄某某、殷某1、秦某菲；丁某1辨认出秦某菲；林某辨认出周某；李某辨认出黄某某、秦某菲；康某1辨认出黄某某；刘某辨认出黄某某；朱某、阮某分别辨认出黄某某、秦某菲；康某2辨认出黄某某、殷某1、秦某菲；黄某某分别辨认出殷某1、秦某菲。 （2）搜查笔录：证实侦查人员在沙河高尔夫球俱乐部棕榈泉会所一楼一间铺位搜查时只发现一块言成公司的牌子，无其它物品。 5．鉴定意见 《关于深圳市公安局拟了解黄某某、秦某菲涉嫌非法经营涉案部分资金案件金额情况的报告书》，深圳市鹏信资产评估土地房地产估价有限公司2015年11月13日出具。评估结论：黄某某0078的账户于2013年至2014年间收取邓某、夏某、李某、康某1、林某、王某、刘某、陈某转入的人民币共计1163000元；由该账户转给丁某1、夏某、林某账户人民币共计1076620.9元；秦某菲0962账户于2013年至2014年间收取朱某、阮某、丁某1、邓某转入的人民币共计5515000元。 本院认为，被告人黄某某违反国家规定，非法从事资金支付结算业务达人民币200万元以上，扰乱市场秩序，情节严重，其行为已构成非法经营罪。 公诉机关指控被告人违反国家规定，非法经营证券、期货业务，应以非法经营罪定罪处罚，对此，本院认为：首先，根据查明的事实，被告人系经营外汇期权业务，我国现有的法律和司法解释并未明文规定将外汇期权业务视同为期货业务进而纳入非法经营罪的处罚范围，根据罪刑法定的原则，法律没有明文规定为犯罪行为的，不得定罪处刑；其次，虽然公诉机关已证明言成公司在我国境内不具有合法的经营证券、期货业务的资格，但被告人代表言成公司经营外汇期权业务的主行为发生地位于香港特别行政区，而言成公司在该地拥有合法经营外汇期权业务的资格，亦即公诉机关指控被告人非法经营的主行为发生在境外且不具有违法性；综合以上两点，本案不应以被告人非法经营证券、期货业务对其定罪处罚。 公诉机关指控被告人违反国家规定，非法买卖外汇，情节特别严重，应以非法经营罪定罪处罚，对此，本院认为：被告人为在香港经营外汇期权业务，在中国大陆境内招揽客户，收取人民币资金后利用其在香港的账户为客户兑换等值外币，在外汇期权交易操作完成后又将余款兑换成等值人民币返还客户，其收取的费用系因经营外汇期权业务而产生，且发生于香港特别行政区，其主观上不具有非法经营外汇业务的故意，且为客户兑换等值外币的行为并未收取任何利益，该行为不应认定为非法经营外汇业务，其行为对象虽包含外币，但实为帮助客户进行跨境汇款，应属一种资金支付结算业务，根据最高人民检察院、公安部《关于公安机关管辖的刑事案件立案追诉标准的规定（二）》第七十九条第（三）项的规定，非法从事资金支付结算业务，数额在200万元人民币以上的，按照刑法第二百二十五条第（三）项的规定定罪处罚，故本案应以被告人非法从事资金支付结算业务对其定罪处罚；考虑到被告人系进行跨境资金支付结算，本院在量刑时酌情予以从重处罚。 辩护人辩称被告人的行为系单位犯罪，本院认为，被告人所属的言成公司在我国领域内以招揽客户、收取人民币并兑换等值外币为主要活动，不以单位犯罪论处，故辩护人的此项意见，本院不予采纳。 综上，综合考虑被告人的犯罪情节、社会危害性、认罪态度、悔罪表现，依据《中华人民共和国刑法》第三条、第二百二十五条第（三）项之规定，判决如下： 被告人黄某某犯非法经营罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月5日起执行至2017年12月10日止；罚金自判决确定之日起十日内向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李冰 人民陪审员武智慧 人民陪审员雷新凤 二〇一七年六月二十八日 书记员邢燕芳","writId":"040afbf7dfb6e3ea2eabd18942bd2cb20b0","writName":"黄某某非法经营罪一审一审公诉案件适用普通程序刑事判决书"}
