{"ajId":"f270fa85-1a88-4eab-9424-5fa36b38848c","ajName":"钱建国猥亵儿童罪一案","ajjbqk":" 公诉机关指控：2014年10月至2017年6月，被告人钱建国在本市阳明街道阳明西路787号育红小学任教期间，在教室上课、早自习或课间时以及在保健室内，采用摸胸、摸屁股、摸脸等方式，对被害人刘某1（女，11岁）、刘某2（女，11岁）、薛某（女，11岁）、杨某某（女，12岁）、胡某1（女，11岁）、段某（女，12岁）、孟某（女，12岁）、杨某（女，11岁）等多名儿童进行猥亵。2017年6月20日下午，被告人钱建国在育红小学内被本市公安民警抓获归案。为证明上述事实，公诉机关提交了相应的证据。公诉机关认为，被告人钱建国在公共场所当众猥亵儿童，其行为已触犯了《中华人民共和国刑法》第二百三十七条第二款、第三款之规定，应当以猥亵儿童罪追究其刑事责任。提请本院依法判处。 被告人钱建国的辩解意见是：其没有猥亵学生，碰到学生的某些身体部位是其在教学过程中无意中的行为，不是刻意去摸的。 被告人钱建国的辩护人的辩护意见是：1．从主观方面看，被告人钱建国整个行为是基于正常的教育工作，没有主观上的刻意追求，主观恶性不大；2．从客观方面看，（1）被告人钱建国在猥亵过程中没有采用强制、欺骗、暴力等手段，（2）本案案发是因被害人家属的告发，不等同于被害人的主动内心表达，（3）学校保健室并不对外开放，不应当认定为公共场所，（4）被害人被侵犯的手、脚、胸部、屁股等身体部位并不完全具有性象征意义；3．被告人钱建国有自首情节；4．被告人钱建国如实供述，无前科劣迹。综上，建议法庭对被告人钱建国从轻处罚。 经审理查明：2014年10月至2017年6月，被告人钱建国在本市阳明街道阳明西路787号育红小学任教期间，在教室上课、早自习或课间以及在保健室内，采用摸胸、摸屁股、摸脸等方式，对被害人刘某1（女，2006年1月25日出生）、刘某2（女，2006年1月25日出生）、薛某（女，2006年2月3日出生）、杨某某（女，2005年7月4日出生）、胡某1（女，2006年1月29日出生）、段某（女，2005年5月21日出生）、孟某（女，2005年6月16日出生）、杨某（女，2005年11月17日出生）等多名儿童进行猥亵。 2017年6月20日下午，被告人钱建国在育红小学内被本市公安民警抓获归案。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．书证：（1）接警单详情，证实2017年6月20日13时16分一男子称其女儿及四五个同学被班主任老师猥亵，要求出警，现在本市丰南村育红小学门卫处等候的事实；（2）照片，证实本市丰南村育红小学501教室、502教室、二楼保健室的情况并以照片形式固定的事实；（3）人口信息，证实被告人钱建国及被害人刘某1等人出生年月等身份信息的事实；（4）抓获经过、案发经过，证实2017年6月20日下午，本市公安民警接110指挥中心指令，报警人称多名学生被老师猥亵，民警出警至本市育红小学，有多名学生家长指认被告人钱建国，后民警将被告人钱建国传唤至本市阳明派出所的事实。 2．证人证言：（1）证人张某证言，证实其系被害人杨某的母亲，被害人薛某的母亲告诉其被告人钱建国猥亵的事，其才知道其女儿也被猥亵了，后至育红小学找到被告人钱建国，但被告人钱建国不承认猥亵的事实，后被告人钱建国被警方带走的事实；（2）证人李某证言，证实被害人刘某1和刘某2是其的双胞胎女儿，2017年6月下旬时有家长打电话告诉其有学生被老师猥亵的事情，其回家问两个女儿，两个女儿都告诉其都被老师摸过的事实；（3）证人胡某2证言，证实其系被告人钱建国妻子，有两个女儿身体都不好，被告人钱建国身体一般，夫妻生活还可以，学校的事情其是不知道的事实；（4）证人宋某证言，证实其系育红小学副校长，主要负责学校内学生的安全事务，被告人钱建国主要负责学校内所有学生的体育、科学、英语教育，是501班的代班主任，学校的保健室也是被告人钱建国负责的，主要功能是学生的医疗、体检、体能测试，保健室的钥匙是被告人钱建国和校长一人一把，其之前没有听说过被告人钱建国猥亵学生的事情的事实；（5）证人蒋某1证言，证实其系育红小学601班语文老师，被告人钱建国系该学校501班代班主任，2017年6月20日有许多学生家长来学校反映被告人钱建国猥亵学生的事情，其之前没有听说过被告人钱建国猥亵学生的事情的事实。 3．被害人陈述：（1）被害人刘某1陈述，证实其现在系育红小学502班学生，被告人钱建国系其班科学老师，四年级时教英语，三年级时教英语和体育，被告人钱建国从三年级开始即对其动手动脚，在上课或自习时因其未坐端正，一只手放在其背上，一只手放在其胸部，还摸过其屁股，有时在课上揉其的脸、摸其的手，也摸过其妹妹刘某2的脸，还摸过同学段某、薛某的事实；（2）被害人杨某陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，被告人钱建国从三年级开始即对其动手动脚，次数数不清了，只要其上课没坐好或者午休时没有睡觉，被告人钱建国就摸其的脸、头和手，但不跟其说话的，听说被告人钱建国摸了薛某的胸部，班上好几个同学跟其讲被被告人钱建国摸过的事实；（3）被害人胡某1陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，在今年一次上体育课其做仰卧起坐时，被告人钱建国摸其的腿，有一次中午午休时，被告人钱建国把其叫到保健室摸其的胸口和手，之前也有几次把其叫到保健室摸其胸口和手，保健室的门是关着的，班上好几个同学跟其讲被被告人钱建国摸过的事实；（4）被害人杨某某陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，今年有一次其跟同学吵架，被告人钱建国把其叫到保健室，手伸进其衣服里面摸其的胸部，班上好几个同学跟其讲被被告人钱建国摸过的事实；（5）被害人薛某陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，其三年级时在教室里，被告人钱建国把其叫住称要给其检查身体，后手伸进其衣服里面摸其的屁股，这样的情况有10多次，四年级时在教室里，被告人钱建国纠正其坐姿，一只手摸其背、一只手摸其胸部，这样的情况有3、4次，今年也有1、2次把其叫到保健室，手伸进其衣服里面摸其的胸部和屁股，其知道班上有11个同学被被告人钱建国摸过的事实；（6）被害人刘某2陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，被告人钱建国在上课时会扶其的身体，一只手按着背部一只手摸其胸部，在衣服外面，有时在做科学实验时，被告人钱建国会从背后抱着其手把手教，这种情况从三年级到五年级陆陆续续有的，班上好几个同学跟其讲被被告人钱建国摸过的事实；（7）被害人孟某陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，被告人钱建国在早自习或者上科学课时，从侧面摸过来摸其胸部，是在衣服外面，这种情况有2、3次，其在科学课上看到过被告人钱建国摸被害人薛某的胸部的事实；（8）被害人段某陈述，证实其现在系育红小学602班学生，被告人钱建国系其班科学老师，在其五年级时，被告人钱建国在上课时称其坐姿不端正，将手放在其腰部和屁股上摸几下，这种情况一共有4次，好几个同学跟其讲被被告人钱建国摸过的事实。 4．勘验、检查、辨认笔录：辨认笔录及照片说明，证实经被害人刘某1、薛某、杨某某、胡某1、孟某、杨某辨认，被告人钱建国系对其进行猥亵的钱老师的事实。 5．被告人供述与辩解：被告人钱建国曾在侦查阶段做过两次有罪供述，供述称其2009年至育红小学任教，现在是501班代班主任，同时教五年级的科学、体育、六年级的英语，二、三年级的体育，期间猥亵女学生的事实分别有：（1）2017年5月份的一天，以教育被害人杨某某跟人吵架为由，将被害人杨某某单独叫到保健室，摸了被害人杨某某的胸口和肚子；（2）2014年10月份时，在301班的体育课上，以教被害人薛某做弯腰动作为由，摸了被害人薛某的胸部；六一儿童节时以帮被害人薛某拉衣服为由，在保健室内摸了被害人薛某屁股；（3）2017年5-6月期间在上课时，以帮助被害人胡某1做仰卧起坐、被害人胡某1与人吵架、不好好睡觉、听课等为由，摸了被害人胡某1的小腿、手、脸、头、胸部；（4）2015年-2016年期间，以被害人杨某不好好上课为由，摸被害人杨某的头、脸几次；2017年5月时，以帮被害人拉衣服为由，在保健室内摸被害人杨某的屁股一下；（5）在被害人刘某1三年级时，体育课上，以被害人刘某1未站直为由，趁机摸胸部；在被害人刘某1四年级时，以上课未坐端正为由，摸了被害人刘某1的脸；（6）2016年10、11月份时，以被害人段某上课未坐端正为由，摸了被害人段某屁股几下。其他学生记不起来了，在学生上课不听话、未坐直或上体育课动作不标准时，其用手摸学生的头、肩、胸部，这些情况是有的。其知道这些女孩子都是未满十四周岁的学生，其是有阳痿的，摸了女学生的屁股和胸部等敏感部位之后心里有点安慰的事实。 针对庭审中公诉人的公诉意见、被告人及其辩护人的辩解、辩护意见，本院概述和评判如下： 1．关于被告人钱建国提出其没有猥亵学生，碰到学生的某些身体部位是其在教学过程中无意中的行为，不是刻意去摸的及被告人钱建国的辩护人提出被告人钱建国整个行为是基于正常的教育工作，没有主观上的刻意追求，主观恶性不大的意见。经查，被告人钱建国在学校担任教学工作，系对未成年人负有特殊职责的人，期间被告人钱建国利用身份便利对多名未满十二周岁的儿童实施猥亵，上述事实有多名被害人的陈述、证人证言予以证实，与被告人钱建国在侦查阶段所作两次有罪供述相印证，足以认定，且被告人钱建国猥亵多名未成年人，情节恶劣。故被告人钱建国及其辩护人提出的上述辩解及辩护意见，本院均不予采信。 2．关于被告人钱建国的辩护人提出学校保健室并不对外开放，不应当认定为公共场所的意见。经查，根据相关规定，在校园内对未成年人实施猥亵犯罪，只要有其他多人在场，不论在场人员是否实际看到，均可以认定为在公共场所当众猥亵儿童，被告人钱建国在校园的教室、保健室等场所内对多名未满十二周岁的儿童实施猥亵，其行为应当认定为在公共场所当众猥亵儿童。该学校保健室主要功能是学生的医疗、体检、体能测试，是否对外开放不影响对被告人钱建国在公共场所当众猥亵儿童的认定。故被告人钱建国的辩护人提出的上述意见，本院不予采纳。 3．关于被告人钱建国的辩护人提出被告人钱建国有自首情节或者如实供述情节的意见。经查，被告人钱建国明知被害人家属报警仍在学校等候民警，应当视为自动投案；但在被害人家属质问下，被告人钱建国并未承认自己的罪行，在接受公安机关讯问及庭审过程中亦未如实供述自己的罪行，被告人钱建国的行为不符合自首的法定条件，亦不符合如实供述的法定条件。故被告人钱建国的辩护人提出的上述意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人钱建国在公共场所当众猥亵未满十二周岁的儿童，其行为已构成猥亵儿童罪。公诉机关指控的罪名成立。被告人钱建国猥亵儿童，依法应从重处罚。根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十七条之规定，判决如下：","pjjg":" 被告人钱建国犯猥亵儿童罪，判处有期徒刑七年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年6月20日起至2024年6月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省余姚市人民法院 刑事判决书 （2017）浙0281刑初1215号 公诉机关浙江省余姚市人民检察院。 被告人钱建国，男，1968年7月1日出生于安徽省歙县，汉族，高中文化，住歙县。现因涉嫌犯猥亵儿童罪于2017年6月21日被余姚市公安局刑事拘留，同年7月27日被依法逮捕。现羁押于余姚市看守所。 辩护人姚勇高，安徽久安律师事务所律师。 余姚市人民检察院以余检未检刑诉（2017）59号起诉书指控被告人钱建国犯猥亵儿童罪，于2017年10月20日向本院提起公诉。本院于同日立案，并依法适用普通程序，组成合议庭，因本案案情涉及个人隐私，依法不公开开庭审理了本案。余姚市人民检察院检察员纪某、被告人钱建国、辩护人姚勇高到庭参加了诉讼。现已审理终结。 公诉机关指控：2014年10月至2017年6月，被告人钱建国在本市阳明街道阳明西路787号育红小学任教期间，在教室上课、早自习或课间时以及在保健室内，采用摸胸、摸屁股、摸脸等方式，对被害人刘某1（女，11岁）、刘某2（女，11岁）、薛某（女，11岁）、杨某某（女，12岁）、胡某1（女，11岁）、段某（女，12岁）、孟某（女，12岁）、杨某（女，11岁）等多名儿童进行猥亵。2017年6月20日下午，被告人钱建国在育红小学内被本市公安民警抓获归案。为证明上述事实，公诉机关提交了相应的证据。公诉机关认为，被告人钱建国在公共场所当众猥亵儿童，其行为已触犯了《中华人民共和国刑法》第二百三十七条第二款、第三款之规定，应当以猥亵儿童罪追究其刑事责任。提请本院依法判处。 被告人钱建国的辩解意见是：其没有猥亵学生，碰到学生的某些身体部位是其在教学过程中无意中的行为，不是刻意去摸的。 被告人钱建国的辩护人的辩护意见是：1．从主观方面看，被告人钱建国整个行为是基于正常的教育工作，没有主观上的刻意追求，主观恶性不大；2．从客观方面看，（1）被告人钱建国在猥亵过程中没有采用强制、欺骗、暴力等手段，（2）本案案发是因被害人家属的告发，不等同于被害人的主动内心表达，（3）学校保健室并不对外开放，不应当认定为公共场所，（4）被害人被侵犯的手、脚、胸部、屁股等身体部位并不完全具有性象征意义；3．被告人钱建国有自首情节；4．被告人钱建国如实供述，无前科劣迹。综上，建议法庭对被告人钱建国从轻处罚。 经审理查明：2014年10月至2017年6月，被告人钱建国在本市阳明街道阳明西路787号育红小学任教期间，在教室上课、早自习或课间以及在保健室内，采用摸胸、摸屁股、摸脸等方式，对被害人刘某1（女，2006年1月25日出生）、刘某2（女，2006年1月25日出生）、薛某（女，2006年2月3日出生）、杨某某（女，2005年7月4日出生）、胡某1（女，2006年1月29日出生）、段某（女，2005年5月21日出生）、孟某（女，2005年6月16日出生）、杨某（女，2005年11月17日出生）等多名儿童进行猥亵。 2017年6月20日下午，被告人钱建国在育红小学内被本市公安民警抓获归案。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．书证：（1）接警单详情，证实2017年6月20日13时16分一男子称其女儿及四五个同学被班主任老师猥亵，要求出警，现在本市丰南村育红小学门卫处等候的事实；（2）照片，证实本市丰南村育红小学501教室、502教室、二楼保健室的情况并以照片形式固定的事实；（3）人口信息，证实被告人钱建国及被害人刘某1等人出生年月等身份信息的事实；（4）抓获经过、案发经过，证实2017年6月20日下午，本市公安民警接110指挥中心指令，报警人称多名学生被老师猥亵，民警出警至本市育红小学，有多名学生家长指认被告人钱建国，后民警将被告人钱建国传唤至本市阳明派出所的事实。 2．证人证言：（1）证人张某证言，证实其系被害人杨某的母亲，被害人薛某的母亲告诉其被告人钱建国猥亵的事，其才知道其女儿也被猥亵了，后至育红小学找到被告人钱建国，但被告人钱建国不承认猥亵的事实，后被告人钱建国被警方带走的事实；（2）证人李某证言，证实被害人刘某1和刘某2是其的双胞胎女儿，2017年6月下旬时有家长打电话告诉其有学生被老师猥亵的事情，其回家问两个女儿，两个女儿都告诉其都被老师摸过的事实；（3）证人胡某2证言，证实其系被告人钱建国妻子，有两个女儿身体都不好，被告人钱建国身体一般，夫妻生活还可以，学校的事情其是不知道的事实；（4）证人宋某证言，证实其系育红小学副校长，主要负责学校内学生的安全事务，被告人钱建国主要负责学校内所有学生的体育、科学、英语教育，是501班的代班主任，学校的保健室也是被告人钱建国负责的，主要功能是学生的医疗、体检、体能测试，保健室的钥匙是被告人钱建国和校长一人一把，其之前没有听说过被告人钱建国猥亵学生的事情的事实；（5）证人蒋某1证言，证实其系育红小学601班语文老师，被告人钱建国系该学校501班代班主任，2017年6月20日有许多学生家长来学校反映被告人钱建国猥亵学生的事情，其之前没有听说过被告人钱建国猥亵学生的事情的事实。 3．被害人陈述：（1）被害人刘某1陈述，证实其现在系育红小学502班学生，被告人钱建国系其班科学老师，四年级时教英语，三年级时教英语和体育，被告人钱建国从三年级开始即对其动手动脚，在上课或自习时因其未坐端正，一只手放在其背上，一只手放在其胸部，还摸过其屁股，有时在课上揉其的脸、摸其的手，也摸过其妹妹刘某2的脸，还摸过同学段某、薛某的事实；（2）被害人杨某陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，被告人钱建国从三年级开始即对其动手动脚，次数数不清了，只要其上课没坐好或者午休时没有睡觉，被告人钱建国就摸其的脸、头和手，但不跟其说话的，听说被告人钱建国摸了薛某的胸部，班上好几个同学跟其讲被被告人钱建国摸过的事实；（3）被害人胡某1陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，在今年一次上体育课其做仰卧起坐时，被告人钱建国摸其的腿，有一次中午午休时，被告人钱建国把其叫到保健室摸其的胸口和手，之前也有几次把其叫到保健室摸其胸口和手，保健室的门是关着的，班上好几个同学跟其讲被被告人钱建国摸过的事实；（4）被害人杨某某陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，今年有一次其跟同学吵架，被告人钱建国把其叫到保健室，手伸进其衣服里面摸其的胸部，班上好几个同学跟其讲被被告人钱建国摸过的事实；（5）被害人薛某陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，其三年级时在教室里，被告人钱建国把其叫住称要给其检查身体，后手伸进其衣服里面摸其的屁股，这样的情况有10多次，四年级时在教室里，被告人钱建国纠正其坐姿，一只手摸其背、一只手摸其胸部，这样的情况有3、4次，今年也有1、2次把其叫到保健室，手伸进其衣服里面摸其的胸部和屁股，其知道班上有11个同学被被告人钱建国摸过的事实；（6）被害人刘某2陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，被告人钱建国在上课时会扶其的身体，一只手按着背部一只手摸其胸部，在衣服外面，有时在做科学实验时，被告人钱建国会从背后抱着其手把手教，这种情况从三年级到五年级陆陆续续有的，班上好几个同学跟其讲被被告人钱建国摸过的事实；（7）被害人孟某陈述，证实其现在系育红小学501班学生，被告人钱建国系其班代理班主任，被告人钱建国在早自习或者上科学课时，从侧面摸过来摸其胸部，是在衣服外面，这种情况有2、3次，其在科学课上看到过被告人钱建国摸被害人薛某的胸部的事实；（8）被害人段某陈述，证实其现在系育红小学602班学生，被告人钱建国系其班科学老师，在其五年级时，被告人钱建国在上课时称其坐姿不端正，将手放在其腰部和屁股上摸几下，这种情况一共有4次，好几个同学跟其讲被被告人钱建国摸过的事实。 4．勘验、检查、辨认笔录：辨认笔录及照片说明，证实经被害人刘某1、薛某、杨某某、胡某1、孟某、杨某辨认，被告人钱建国系对其进行猥亵的钱老师的事实。 5．被告人供述与辩解：被告人钱建国曾在侦查阶段做过两次有罪供述，供述称其2009年至育红小学任教，现在是501班代班主任，同时教五年级的科学、体育、六年级的英语，二、三年级的体育，期间猥亵女学生的事实分别有：（1）2017年5月份的一天，以教育被害人杨某某跟人吵架为由，将被害人杨某某单独叫到保健室，摸了被害人杨某某的胸口和肚子；（2）2014年10月份时，在301班的体育课上，以教被害人薛某做弯腰动作为由，摸了被害人薛某的胸部；六一儿童节时以帮被害人薛某拉衣服为由，在保健室内摸了被害人薛某屁股；（3）2017年5-6月期间在上课时，以帮助被害人胡某1做仰卧起坐、被害人胡某1与人吵架、不好好睡觉、听课等为由，摸了被害人胡某1的小腿、手、脸、头、胸部；（4）2015年-2016年期间，以被害人杨某不好好上课为由，摸被害人杨某的头、脸几次；2017年5月时，以帮被害人拉衣服为由，在保健室内摸被害人杨某的屁股一下；（5）在被害人刘某1三年级时，体育课上，以被害人刘某1未站直为由，趁机摸胸部；在被害人刘某1四年级时，以上课未坐端正为由，摸了被害人刘某1的脸；（6）2016年10、11月份时，以被害人段某上课未坐端正为由，摸了被害人段某屁股几下。其他学生记不起来了，在学生上课不听话、未坐直或上体育课动作不标准时，其用手摸学生的头、肩、胸部，这些情况是有的。其知道这些女孩子都是未满十四周岁的学生，其是有阳痿的，摸了女学生的屁股和胸部等敏感部位之后心里有点安慰的事实。 针对庭审中公诉人的公诉意见、被告人及其辩护人的辩解、辩护意见，本院概述和评判如下： 1．关于被告人钱建国提出其没有猥亵学生，碰到学生的某些身体部位是其在教学过程中无意中的行为，不是刻意去摸的及被告人钱建国的辩护人提出被告人钱建国整个行为是基于正常的教育工作，没有主观上的刻意追求，主观恶性不大的意见。经查，被告人钱建国在学校担任教学工作，系对未成年人负有特殊职责的人，期间被告人钱建国利用身份便利对多名未满十二周岁的儿童实施猥亵，上述事实有多名被害人的陈述、证人证言予以证实，与被告人钱建国在侦查阶段所作两次有罪供述相印证，足以认定，且被告人钱建国猥亵多名未成年人，情节恶劣。故被告人钱建国及其辩护人提出的上述辩解及辩护意见，本院均不予采信。 2．关于被告人钱建国的辩护人提出学校保健室并不对外开放，不应当认定为公共场所的意见。经查，根据相关规定，在校园内对未成年人实施猥亵犯罪，只要有其他多人在场，不论在场人员是否实际看到，均可以认定为在公共场所当众猥亵儿童，被告人钱建国在校园的教室、保健室等场所内对多名未满十二周岁的儿童实施猥亵，其行为应当认定为在公共场所当众猥亵儿童。该学校保健室主要功能是学生的医疗、体检、体能测试，是否对外开放不影响对被告人钱建国在公共场所当众猥亵儿童的认定。故被告人钱建国的辩护人提出的上述意见，本院不予采纳。 3．关于被告人钱建国的辩护人提出被告人钱建国有自首情节或者如实供述情节的意见。经查，被告人钱建国明知被害人家属报警仍在学校等候民警，应当视为自动投案；但在被害人家属质问下，被告人钱建国并未承认自己的罪行，在接受公安机关讯问及庭审过程中亦未如实供述自己的罪行，被告人钱建国的行为不符合自首的法定条件，亦不符合如实供述的法定条件。故被告人钱建国的辩护人提出的上述意见，本院不予采纳。 本院认为，被告人钱建国在公共场所当众猥亵未满十二周岁的儿童，其行为已构成猥亵儿童罪。公诉机关指控的罪名成立。被告人钱建国猥亵儿童，依法应从重处罚。根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十七条之规定，判决如下： 被告人钱建国犯猥亵儿童罪，判处有期徒刑七年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年6月20日起至2024年6月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 （此页无正文） 审判长黄宁幸 人民陪审员魏忠坤 人民陪审员叶厥翔 二〇一八年一月四日 代书记员俞红","writId":"0038f7587d703810c3939567d29d62cf496","writName":"钱建国猥亵儿童罪一审刑事判决书"}
