{"ajId":"00c4e2a3-52c2-4afc-adc2-4dbcf794816d","ajName":"吴江市天葆油剂厂、吴江市天葆钛金有限公司等合同诈骗罪、非法吸收公众存款罪一案","ajjbqk":" 原江苏省吴江市人民法院第一审判决认定： 一、合同诈骗部分 2007年，被告人倪菊葆在担任被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司法定代表人期间，以投资购买原料为名，采用空货操作的形式以被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司的名义同被害人尤某开设的被害单位扬州恒昌化工有限公司签订买卖合同，先后多次骗得被害单位共计人民币1303.38万元，除归还被害单位人民币774.4464万元，购买原料花费人民币20.3184万元，余款用于归还其在非法吸收公众存款过程中所产生的本金、利息，造成被害单位损失计人民币528.9336万元。 二、非法吸收公众存款部分 1995年至2008年期间，被告人倪菊葆在担任被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、上海英格化工有限公司法定代表人时，以购买原料等名义，约定高额利息为诱饵，采用支付部分本金、利息的手段，先后多次向被害人朱某、卢某、吴某、徐某1、徐某2等人变相非法吸收公众存款共计人民币7004.8801万元，其中被告单位吴江市天葆油剂厂变相非法吸收公众存款共计人民币2017.5461万元，被告单位吴江市天葆钛金有限公司变相非法吸收公众存款共计人民币2365万元，被告单位上海英格化工有限公司变相非法吸收公众存款共计人民币100万元，并个人变相非法吸收公众存款共计人民币2522.334万元，还本付息共计人民币4136.647299万元，造成损失共计人民币2868.232801万元。 原吴江市人民法院认定上述事实的证据有工矿品买卖合同、采购供货合作协议、银行汇票、银行对帐单、往来帐目明细表、承诺书复印件、收条、营业执照、工商登记资料、情况说明，吴江市天葆油剂厂利润表，收条复印件、付款凭证、转资、营业执照、工商登记资料、被告人倪菊葆自制的流水帐，财务凭证、验资报告、银行进帐单，证人徐某3、陆某等人的证言，被害单位负责人尤某、被害人朱某、卢某、吴某等人的陈述，被告人倪菊葆的供述等。 原吴江市人民法院认为，被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司以非法占有为目的，在签订、履行合同过程中骗取对方当事人财物，数额特别巨大，其行为均已构成合同诈骗罪；被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、上海英格化工有限公司、被告人倪菊葆变相非法吸收公众存款，数额巨大，其行为均已构成非法吸收公众存款罪；被告人倪菊葆系上述单位直接负责的主管人员，应当以合同诈骗罪及非法吸收公众存款罪论处。被告单位吴江市天葆油剂厂、上海英格化工有限公司、被告人倪菊葆一人犯二罪，依法应数罪并罚。故作出前述第一审判决。 宣判后，被告人倪菊葆提出上诉，认为其不构成合同诈骗罪。 本院第二审认定的事实、证据与第一审一致。 本院二审认为，第一审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。被告人倪菊葆的上诉理由不能成立，不予采纳。故裁定驳回上诉，维持原判。 本院再审中，原审被告人倪菊葆及其辩护人对原审判决认定非法吸收公众存款罪的定性与犯罪事实均无异议，但认为倪菊葆不构成原审判决认定的合同诈骗罪。主要理由是本案所涉交易名为“货物买卖合同”实为“借款合同”，尤某与倪菊葆及原审被告单位之间均系借款关系。倪菊葆的行为不符合刑法关于合同诈骗罪构成要件的规定；倪菊葆主观上并无非法占有他人财物的犯罪故意，客观上也未实施虚构事实、隐瞒真相的合同诈骗行为。综上，请求撤销原一审判决、二审裁定，依法再审改判。 江苏省苏州市人民检察院出庭检察员认为，原审罪名认定不当，对相同行为不宜分别认定为合同诈骗、非法吸收公众存款两个罪名。吴江市天葆油剂厂、倪菊葆等主观上有非法占有的故意，其行为应认定为集资诈骗。但根据刑诉法相关解释规定，除人民检察院抗诉的以外，再审一般不得加重原审被告人的刑罚。因此建议本案以非法吸收公众存款罪对原审被告人倪菊葆及原审被告单位定罪量刑。 本院经再审查明： 一、关于第一审判决认定非法吸收公众存款的事实 本院再审期间，原审被告人倪菊葆对第一审判决查明的非法吸收公众存款的事实及定性均未提出异议。上述事实，有原第一审开庭审理中经质证确认的被害人朱某、卢某、吴某等人的陈述笔录、证人陆某等人的证言笔录、收条复印件、付款凭证、转资、营业执照、工商登记资料、原审被告人倪菊葆自制的流水帐、财务凭证、验资报告、银行进帐单等证据予以证实。原审被告人倪菊葆、出庭检察员在再审开庭审理过程中对上述证据亦不持异议。因此本院再审对上述第一审判决认定非法吸收公众存款的证据予以确认。本院再审针对第一审判决认定的非法吸收公众存款的事实，经查明，与第一审判决一致。 二、关于第一审判决认定合同诈骗的事实 本院经再审查明，2007年，原审被告人倪菊葆在担任原审被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司法定代表人期间，以投资购买原料为名，采用空货操作的形式以原审被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司的名义同尤某开设的扬州恒昌化工有限公司签订买卖合同，先后多次变相非法吸收被害单位扬州恒昌化工有限公司资金共计人民币1303.38万元，除归还被害单位人民币774.4464万元，购买原料花费人民币20.3184万元，余款用于归还其在非法吸收公众存款过程中所产生的本金、利息，造成被害单位损失计人民币528.9336万元。 上述事实有经原第一审及再审开庭审理中经质证确认的工矿品买卖合同、采购供货合作协议、银行汇票、银行对帐单、往来帐目明细表、承诺书复印件、收条、营业执照、工商登记资料、情况说明，增值税纳税申报表，吴江市天葆油剂厂利润表，证人徐某3等人的证言，被害单位负责人尤某的陈述，原审被告人倪菊葆的供述等证据证实。 根据再审查明的上述事实及证据，针对原审被告人倪菊葆及其辩护人关于合同诈骗的辩解、辩护意见和苏州市人民检察院出庭检察员的意见，本院综合评判如下： （一）原审被告单位、原审被告人倪菊葆主观上并无“非法占有他人财物”的犯罪故意。 原审被告人倪菊葆与尤某在2006年秋，就拆借资金开始协商，实际达成协议在2007年1月。尤某向倪菊葆按协议约定提供借款期间，原审被告单位均处于正常经营状态，尤某及部分非吸被害人的陈述对此均有所证实。原公诉机关起诉指控的证据中关于吴江天葆油剂厂利润表经当庭举证、质证，该证据显示：2007年度吴江市天葆油剂厂在2007年1至5月连续盈利，有一定的净利润。倪菊葆在与尤某协商拆借资金之前，倪菊葆所经营的原审被告单位确已长期存在为经营所需，而非法吸收大量公众存款的事实，但该事实不能就此推定原审被告单位、原审被告人倪菊葆对变相吸收的借贷资金具有非法占有的主观目的。 原审在案证据材料中倪菊葆作为吴江市天葆油剂厂的法定代表人与上海中船线缆有限公司于2007年1月签订一份承诺书，依据该份承诺书约定，中船线缆协助倪菊葆介绍合作伙伴（又称第三方）为吴江天葆油剂厂采购原材料，同时也减轻中船线缆自身资金压力。凡新介绍的第三方先期资金即头二个月来的资金，倪菊葆保证全部作应付款支付中船线缆；中船线缆亦保证总额有1300至1500万资金作为倪菊葆个人所有三企业的周转资金。承诺书签订后，倪菊葆按约将尤某、扬州恒昌公司的拆借资金给付了中船线缆公司。但本案中中船线缆公司并未再按照约定向倪菊葆企业提供资金周转的保证。 而从涉案拆借资金合同的实际履行情况看，倪菊葆在与尤某签订的持续多笔拆借交易中，案发前已经如约履行多笔拆借，涉案的全部拆借资金中大多数都是如期、足额归还本息的。但原审判决仅以原审被告单位、原审被告人倪菊葆不能按约支付部分拆借本金为由，而认定倪菊葆在与尤某协商、签订拆借合同之初，在客观上即不具有清偿的能力，进而推定其在主观上即具有“非法占有”犯罪目的，该事实认定证据不足，且与其他在案证据相矛盾。 （二）倪菊葆并未向尤某实施“虚构事实、隐瞒真相”等合同诈骗行为。 本案涉案交易系由徐某3提出，其分别向倪菊葆及尤某推荐了对方，并就合作模式提出了建议，有关倪菊葆及原审被告单位的情况均是徐某3向尤某介绍推荐的，而非倪菊葆向其自荐的。尤某的陈述证实其在很大程度上基于徐某3系国企总经理这一特殊背景才与倪菊葆合作。因徐某3与涉案资金用途具有一定利害关系，不排除其基于自身利益考量，为促成双方交易而向尤某夸大倪菊葆经营状况的可能，但不能基于此认定倪菊葆存在虚构事实、隐瞒真相的行为。本案现有在案证据不能证实尤某是在倪菊葆“虚构事实、隐瞒真相”的欺骗之下、基于错误认识将资金出借给原审被告单位的。尤某的陈述证实其对于空货流转、拆借资金的交易模式、内容均是明确知悉，且其曾亲自前往倪菊葆所属的原审被告单位考察并确定倪菊葆具有一定的经济实力后，为了赚取拆借资金利息而作出的上述借贷行为。 （三）原审被告单位与扬州恒昌化工有限公司之间拆借资金的行为是否应计入倪菊葆参与的非法吸收公众存款的部分 扬州恒昌化工有限公司不具有从事融资贷款业务的资质，其与吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司之间采用虚假贸易形式进行的拆借资金行为，虽违反了国家相关金融法规的禁止性规定，但扬州恒昌化工有限公司与原审被告人倪菊葆所属企业之间存在实际借贷关系，且双方对此是明知、认可的。原审被告单位、原审被告人倪菊葆向扬州恒昌化工有限公司借款的用途除部分系购买生产原料、经营所用外，另主要用于归还先前非法吸收公众存款的借款本金及利息，这与本案非法吸收公众存款部分中原审被告人倪菊葆以购买原料等名义，与他人约定高额利息，向他人变相非法吸收公众存款的行为目的、性质相同。因此原审被告人倪菊葆所属原审被告单位与扬州恒昌化工有限公司之间拆借资金的行为符合非法吸收公众存款的犯罪构成。 （四）原审被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司各自参与变相非法吸收扬州恒昌化工有限公司借贷资金的数额 原审被告人倪菊葆所经营的上述原审被告单位为实现拆借资金的目的，经与尤某协商安排后，扬州恒昌化工有限公司在和吴江市天葆油剂厂签订三年的采购供销合作协议后，又分别与吴江市英格贸易有限公司、上海英格化工有限公司签订由扬州恒昌化工有限公司作为买受人的工矿品买卖合同，再签订扬州恒昌化工有限公司作为出卖人、吴江市天葆油剂厂作为买受人的工矿品买卖合同。扬州恒昌化工有限公司则将没有发生业务关系的货款汇到吴江市英格贸易有限公司、上海英格化工有限公司，之后再以虚假卖货开票给吴江市天葆油剂厂，吴江市天葆油剂厂则按约定本金加6％的利润汇款给扬州恒昌化工有限公司，以完成拆借资金的行为。因此倪菊葆实际控制的吴江市天葆油剂厂、吴江市英格贸易有公司、上海英格化工有限公司由倪菊葆具体安排分别以签订买卖合同，实现转账付款等方式共同完成变相吸收资金的行为，根据原审被告人倪菊葆再审庭审供述上述吸收资金用于上述原审被告单位生产经营所需、或支付上述原审被告单位的经营借款本金、利息，故上述原审被告单位构成共同犯罪，且在共同犯罪中均起主要作用，均应共同承担向被害单位非法吸收资金的刑事责任，上述原审被告单位非法吸收被害单位资金总额应分别计入上述原审被告单位非法吸收公众存款犯罪的数额中。 ","cpfxgc":"本院认为，原审被告人倪菊葆在担任原审被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、上海英格化工有限公司、吴江市英格贸易有限公司法定代表人时，以购买原料等名义，约定高额利息为诱饵，采用支付部分本金、利息的手段，先后多次向扬州恒昌化工有限公司、朱某、卢某、吴某、徐某1、徐某2等人变相非法吸收公众存款共计人民币8308.2601万元，其中被告单位吴江市天葆油剂厂变相非法吸收公众存款共计人民币3320.9261万元，被告单位吴江市天葆钛金有限公司变相非法吸收公众存款共计人民币2365万元，被告单位上海英格化工有限公司变相非法吸收公众存款共计人民币1403.38万元，被告单位吴江市英格贸易有限公司变相非法吸收公众存款共计人民币1303.38万元，并个人变相非法吸收公众存款共计人民币2522.334万元，还本付息共计人民币4911.093699万元，造成损失共计人民币3397.166401万元。 原审被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、上海英格化工有限公司、吴江市英格贸易有限公司变相非法吸收公众存款，数额巨大，其行为均已构成非法吸收公众存款罪；原审被告人倪菊葆系上述原审被告单位直接负责的主管人员，应当以非法吸收公众存款罪论处。原审判决认定被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司构成合同诈骗罪；原审被告人倪菊葆系上述单位直接负责的主管人员，应当以合同诈骗罪论处的定性错误，再审予以纠正。 据此，对原审被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、吴江市英格贸易有限公司、上海英格化工有限公司依照《中华人民共和国刑事诉讼法》第二百五十六条第一款和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条，《中华人民共和国刑法》第一百七十六条第一款、第二款、第二十五条第一款，第二十六条第一、四款，第三十条、第三十一条、第六十四条，《最高人民法院〈关于审理非法集资刑事案件具体应用法律若干问题的解释〉》第一条、第三条之规定，对原审被告人倪菊葆依照《中华人民共和国刑事诉讼法》第二百五十六条第一款和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条，《中华人民共和国刑法》第一百七十六条第一款、第二款、第三十条、第三十一条、第六十四条，《最高人民法院〈关于审理非法集资刑事案件具体应用法律若干问题的解释〉》第一条、第三条之规定，判决如下：","pjjg":" 一、撤销江苏省苏州市中级人民法院（2010）苏中刑二终字第16号刑事裁定和原江苏省吴江市人民法院（2008）吴江刑初字第1326号刑事判决。 二、原审被告单位吴江市天葆油剂厂犯非法吸收公众存款罪，判处罚金人民币四十万元。 三、原审被告单位吴江市天葆钛金有限公司犯非法吸收公众存款罪，判处罚金人民币四十万元。 四、原审被告单位吴江市英格贸易有限公司犯非法吸收公众存款罪，判处罚金人民币十万元。 五、原审被告单位上海英格化工有限公司犯非法吸收公众存款罪，判处罚金人民币十万元。 六、原审被告人倪菊葆犯非法吸收公众存款罪，判处有期徒刑九年（已执行完毕），并处罚金人民币四十万元。 七、对原审被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、吴江市英格贸易有限公司、上海英格化工有限公司、原审被告人倪菊葆的违法所得予以追缴，不足部分责令各原审被告单位、原审被告人在其所参与犯罪造成损失范围内予以退赔各被害人、被害单位。 本判决为终审判决。","qw":"江苏省苏州市中级人民法院 刑事判决书 （2019）苏05刑再5号 原公诉机关江苏省吴江市人民检察院。 原审被告单位吴江市天葆油剂厂，住所地江苏省吴江市黎里镇北厍浮楼村，法定代表人：倪菊葆。 原审被告单位吴江市天葆钛金有限公司，住所地江苏省吴江市黎里镇北厍浮楼车站南，法定代表人：倪菊葆。 原审被告单位吴江市英格贸易有限公司，住所地江苏省吴江市汾湖镇北厍社区浮楼村＊＊，法定代表人：倪菊葆。 原审被告单位上海英格化工有限公司，住所地上海市横泰经济开发区，法定代表人：倪菊葆。 原审被告人倪菊葆，原系吴江市天葆油剂厂、吴江市天葆钛金有限公司、吴江市英格贸易有限公司、上海英格化工有限公司法定代表人。2008年3月25日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年4月29日被逮捕。现服刑于江苏省南京女子监狱。 辩护人李志远，江苏剑桥颐华律师事务所律师。 原江苏省吴江市人民法院审理原江苏省吴江市人民检察院指控原审被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、吴江市英格贸易有限公司、上海英格化工有限公司、原审被告人倪菊葆犯合同诈骗罪、非法吸收公众存款罪一案，于2009年11月27日作出（2008）吴江刑初字第1326号刑事判决，认定：一、被告单位吴江市英格贸易有限公司犯合同诈骗罪，判处罚金人民币四十万元；二、被告单位上海英格化工有限公司犯合同诈骗罪，判处罚金人民币四十万元，犯非法吸收公众存款罪，判处罚金人民币十万元，决定执行罚金人民币五十万元；三、被告单位吴江市天葆油剂厂犯合同诈骗罪，判处罚金人民币四十万元，犯非法吸收公众存款罪，判处罚金人民币四十万元，决定执行罚金人民币八十万元；四、被告单位吴江市天葆钛金有限公司犯非法吸收公众存款罪，判处罚金人民币四十万元；五、被告人倪菊葆犯非法吸收公众存款罪，判处有期徒刑八年，并处罚金人民币四十万元，犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币四十万元，决定执行有期徒刑二十年，并处罚金人民币八十万元；六、责令被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司、吴江市天葆钛金有限公司、被告人倪菊葆退赔本案尚未被追回的赃款，发还本案各被害人及被害单位。宣判后，倪菊葆不服，提出上诉。本院于2010年3月29日作出（2010）苏中刑二终字第16号刑事裁定，驳回上诉，维持原判。 原审被告人倪菊葆不服已生效的一审判决、二审裁定，于2018年11月9日向本院提出申诉。本院经审查，于2019年4月30日作出（2018）苏05刑申45号再审决定，对本案提起再审。本院依法组成合议庭，公开开庭审理了本案。江苏省苏州市人民检察院指派检察员王玉飞、刘恩滕出庭履行职务。原审被告人倪菊葆及其辩护人李志远到庭参加诉讼。本案现已审理终结。 原江苏省吴江市人民法院第一审判决认定： 一、合同诈骗部分 2007年，被告人倪菊葆在担任被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司法定代表人期间，以投资购买原料为名，采用空货操作的形式以被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司的名义同被害人尤某开设的被害单位扬州恒昌化工有限公司签订买卖合同，先后多次骗得被害单位共计人民币1303.38万元，除归还被害单位人民币774.4464万元，购买原料花费人民币20.3184万元，余款用于归还其在非法吸收公众存款过程中所产生的本金、利息，造成被害单位损失计人民币528.9336万元。 二、非法吸收公众存款部分 1995年至2008年期间，被告人倪菊葆在担任被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、上海英格化工有限公司法定代表人时，以购买原料等名义，约定高额利息为诱饵，采用支付部分本金、利息的手段，先后多次向被害人朱某、卢某、吴某、徐某1、徐某2等人变相非法吸收公众存款共计人民币7004.8801万元，其中被告单位吴江市天葆油剂厂变相非法吸收公众存款共计人民币2017.5461万元，被告单位吴江市天葆钛金有限公司变相非法吸收公众存款共计人民币2365万元，被告单位上海英格化工有限公司变相非法吸收公众存款共计人民币100万元，并个人变相非法吸收公众存款共计人民币2522.334万元，还本付息共计人民币4136.647299万元，造成损失共计人民币2868.232801万元。 原吴江市人民法院认定上述事实的证据有工矿品买卖合同、采购供货合作协议、银行汇票、银行对帐单、往来帐目明细表、承诺书复印件、收条、营业执照、工商登记资料、情况说明，吴江市天葆油剂厂利润表，收条复印件、付款凭证、转资、营业执照、工商登记资料、被告人倪菊葆自制的流水帐，财务凭证、验资报告、银行进帐单，证人徐某3、陆某等人的证言，被害单位负责人尤某、被害人朱某、卢某、吴某等人的陈述，被告人倪菊葆的供述等。 原吴江市人民法院认为，被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司以非法占有为目的，在签订、履行合同过程中骗取对方当事人财物，数额特别巨大，其行为均已构成合同诈骗罪；被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、上海英格化工有限公司、被告人倪菊葆变相非法吸收公众存款，数额巨大，其行为均已构成非法吸收公众存款罪；被告人倪菊葆系上述单位直接负责的主管人员，应当以合同诈骗罪及非法吸收公众存款罪论处。被告单位吴江市天葆油剂厂、上海英格化工有限公司、被告人倪菊葆一人犯二罪，依法应数罪并罚。故作出前述第一审判决。 宣判后，被告人倪菊葆提出上诉，认为其不构成合同诈骗罪。 本院第二审认定的事实、证据与第一审一致。 本院二审认为，第一审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。被告人倪菊葆的上诉理由不能成立，不予采纳。故裁定驳回上诉，维持原判。 本院再审中，原审被告人倪菊葆及其辩护人对原审判决认定非法吸收公众存款罪的定性与犯罪事实均无异议，但认为倪菊葆不构成原审判决认定的合同诈骗罪。主要理由是本案所涉交易名为“货物买卖合同”实为“借款合同”，尤某与倪菊葆及原审被告单位之间均系借款关系。倪菊葆的行为不符合刑法关于合同诈骗罪构成要件的规定；倪菊葆主观上并无非法占有他人财物的犯罪故意，客观上也未实施虚构事实、隐瞒真相的合同诈骗行为。综上，请求撤销原一审判决、二审裁定，依法再审改判。 江苏省苏州市人民检察院出庭检察员认为，原审罪名认定不当，对相同行为不宜分别认定为合同诈骗、非法吸收公众存款两个罪名。吴江市天葆油剂厂、倪菊葆等主观上有非法占有的故意，其行为应认定为集资诈骗。但根据刑诉法相关解释规定，除人民检察院抗诉的以外，再审一般不得加重原审被告人的刑罚。因此建议本案以非法吸收公众存款罪对原审被告人倪菊葆及原审被告单位定罪量刑。 本院经再审查明： 一、关于第一审判决认定非法吸收公众存款的事实 本院再审期间，原审被告人倪菊葆对第一审判决查明的非法吸收公众存款的事实及定性均未提出异议。上述事实，有原第一审开庭审理中经质证确认的被害人朱某、卢某、吴某等人的陈述笔录、证人陆某等人的证言笔录、收条复印件、付款凭证、转资、营业执照、工商登记资料、原审被告人倪菊葆自制的流水帐、财务凭证、验资报告、银行进帐单等证据予以证实。原审被告人倪菊葆、出庭检察员在再审开庭审理过程中对上述证据亦不持异议。因此本院再审对上述第一审判决认定非法吸收公众存款的证据予以确认。本院再审针对第一审判决认定的非法吸收公众存款的事实，经查明，与第一审判决一致。 二、关于第一审判决认定合同诈骗的事实 本院经再审查明，2007年，原审被告人倪菊葆在担任原审被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司法定代表人期间，以投资购买原料为名，采用空货操作的形式以原审被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司的名义同尤某开设的扬州恒昌化工有限公司签订买卖合同，先后多次变相非法吸收被害单位扬州恒昌化工有限公司资金共计人民币1303.38万元，除归还被害单位人民币774.4464万元，购买原料花费人民币20.3184万元，余款用于归还其在非法吸收公众存款过程中所产生的本金、利息，造成被害单位损失计人民币528.9336万元。 上述事实有经原第一审及再审开庭审理中经质证确认的工矿品买卖合同、采购供货合作协议、银行汇票、银行对帐单、往来帐目明细表、承诺书复印件、收条、营业执照、工商登记资料、情况说明，增值税纳税申报表，吴江市天葆油剂厂利润表，证人徐某3等人的证言，被害单位负责人尤某的陈述，原审被告人倪菊葆的供述等证据证实。 根据再审查明的上述事实及证据，针对原审被告人倪菊葆及其辩护人关于合同诈骗的辩解、辩护意见和苏州市人民检察院出庭检察员的意见，本院综合评判如下： （一）原审被告单位、原审被告人倪菊葆主观上并无“非法占有他人财物”的犯罪故意。 原审被告人倪菊葆与尤某在2006年秋，就拆借资金开始协商，实际达成协议在2007年1月。尤某向倪菊葆按协议约定提供借款期间，原审被告单位均处于正常经营状态，尤某及部分非吸被害人的陈述对此均有所证实。原公诉机关起诉指控的证据中关于吴江天葆油剂厂利润表经当庭举证、质证，该证据显示：2007年度吴江市天葆油剂厂在2007年1至5月连续盈利，有一定的净利润。倪菊葆在与尤某协商拆借资金之前，倪菊葆所经营的原审被告单位确已长期存在为经营所需，而非法吸收大量公众存款的事实，但该事实不能就此推定原审被告单位、原审被告人倪菊葆对变相吸收的借贷资金具有非法占有的主观目的。 原审在案证据材料中倪菊葆作为吴江市天葆油剂厂的法定代表人与上海中船线缆有限公司于2007年1月签订一份承诺书，依据该份承诺书约定，中船线缆协助倪菊葆介绍合作伙伴（又称第三方）为吴江天葆油剂厂采购原材料，同时也减轻中船线缆自身资金压力。凡新介绍的第三方先期资金即头二个月来的资金，倪菊葆保证全部作应付款支付中船线缆；中船线缆亦保证总额有1300至1500万资金作为倪菊葆个人所有三企业的周转资金。承诺书签订后，倪菊葆按约将尤某、扬州恒昌公司的拆借资金给付了中船线缆公司。但本案中中船线缆公司并未再按照约定向倪菊葆企业提供资金周转的保证。 而从涉案拆借资金合同的实际履行情况看，倪菊葆在与尤某签订的持续多笔拆借交易中，案发前已经如约履行多笔拆借，涉案的全部拆借资金中大多数都是如期、足额归还本息的。但原审判决仅以原审被告单位、原审被告人倪菊葆不能按约支付部分拆借本金为由，而认定倪菊葆在与尤某协商、签订拆借合同之初，在客观上即不具有清偿的能力，进而推定其在主观上即具有“非法占有”犯罪目的，该事实认定证据不足，且与其他在案证据相矛盾。 （二）倪菊葆并未向尤某实施“虚构事实、隐瞒真相”等合同诈骗行为。 本案涉案交易系由徐某3提出，其分别向倪菊葆及尤某推荐了对方，并就合作模式提出了建议，有关倪菊葆及原审被告单位的情况均是徐某3向尤某介绍推荐的，而非倪菊葆向其自荐的。尤某的陈述证实其在很大程度上基于徐某3系国企总经理这一特殊背景才与倪菊葆合作。因徐某3与涉案资金用途具有一定利害关系，不排除其基于自身利益考量，为促成双方交易而向尤某夸大倪菊葆经营状况的可能，但不能基于此认定倪菊葆存在虚构事实、隐瞒真相的行为。本案现有在案证据不能证实尤某是在倪菊葆“虚构事实、隐瞒真相”的欺骗之下、基于错误认识将资金出借给原审被告单位的。尤某的陈述证实其对于空货流转、拆借资金的交易模式、内容均是明确知悉，且其曾亲自前往倪菊葆所属的原审被告单位考察并确定倪菊葆具有一定的经济实力后，为了赚取拆借资金利息而作出的上述借贷行为。 （三）原审被告单位与扬州恒昌化工有限公司之间拆借资金的行为是否应计入倪菊葆参与的非法吸收公众存款的部分 扬州恒昌化工有限公司不具有从事融资贷款业务的资质，其与吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司之间采用虚假贸易形式进行的拆借资金行为，虽违反了国家相关金融法规的禁止性规定，但扬州恒昌化工有限公司与原审被告人倪菊葆所属企业之间存在实际借贷关系，且双方对此是明知、认可的。原审被告单位、原审被告人倪菊葆向扬州恒昌化工有限公司借款的用途除部分系购买生产原料、经营所用外，另主要用于归还先前非法吸收公众存款的借款本金及利息，这与本案非法吸收公众存款部分中原审被告人倪菊葆以购买原料等名义，与他人约定高额利息，向他人变相非法吸收公众存款的行为目的、性质相同。因此原审被告人倪菊葆所属原审被告单位与扬州恒昌化工有限公司之间拆借资金的行为符合非法吸收公众存款的犯罪构成。 （四）原审被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司各自参与变相非法吸收扬州恒昌化工有限公司借贷资金的数额 原审被告人倪菊葆所经营的上述原审被告单位为实现拆借资金的目的，经与尤某协商安排后，扬州恒昌化工有限公司在和吴江市天葆油剂厂签订三年的采购供销合作协议后，又分别与吴江市英格贸易有限公司、上海英格化工有限公司签订由扬州恒昌化工有限公司作为买受人的工矿品买卖合同，再签订扬州恒昌化工有限公司作为出卖人、吴江市天葆油剂厂作为买受人的工矿品买卖合同。扬州恒昌化工有限公司则将没有发生业务关系的货款汇到吴江市英格贸易有限公司、上海英格化工有限公司，之后再以虚假卖货开票给吴江市天葆油剂厂，吴江市天葆油剂厂则按约定本金加6％的利润汇款给扬州恒昌化工有限公司，以完成拆借资金的行为。因此倪菊葆实际控制的吴江市天葆油剂厂、吴江市英格贸易有公司、上海英格化工有限公司由倪菊葆具体安排分别以签订买卖合同，实现转账付款等方式共同完成变相吸收资金的行为，根据原审被告人倪菊葆再审庭审供述上述吸收资金用于上述原审被告单位生产经营所需、或支付上述原审被告单位的经营借款本金、利息，故上述原审被告单位构成共同犯罪，且在共同犯罪中均起主要作用，均应共同承担向被害单位非法吸收资金的刑事责任，上述原审被告单位非法吸收被害单位资金总额应分别计入上述原审被告单位非法吸收公众存款犯罪的数额中。 本院认为，原审被告人倪菊葆在担任原审被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、上海英格化工有限公司、吴江市英格贸易有限公司法定代表人时，以购买原料等名义，约定高额利息为诱饵，采用支付部分本金、利息的手段，先后多次向扬州恒昌化工有限公司、朱某、卢某、吴某、徐某1、徐某2等人变相非法吸收公众存款共计人民币8308.2601万元，其中被告单位吴江市天葆油剂厂变相非法吸收公众存款共计人民币3320.9261万元，被告单位吴江市天葆钛金有限公司变相非法吸收公众存款共计人民币2365万元，被告单位上海英格化工有限公司变相非法吸收公众存款共计人民币1403.38万元，被告单位吴江市英格贸易有限公司变相非法吸收公众存款共计人民币1303.38万元，并个人变相非法吸收公众存款共计人民币2522.334万元，还本付息共计人民币4911.093699万元，造成损失共计人民币3397.166401万元。 原审被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、上海英格化工有限公司、吴江市英格贸易有限公司变相非法吸收公众存款，数额巨大，其行为均已构成非法吸收公众存款罪；原审被告人倪菊葆系上述原审被告单位直接负责的主管人员，应当以非法吸收公众存款罪论处。原审判决认定被告单位吴江市天葆油剂厂、吴江市英格贸易有限公司、上海英格化工有限公司构成合同诈骗罪；原审被告人倪菊葆系上述单位直接负责的主管人员，应当以合同诈骗罪论处的定性错误，再审予以纠正。 据此，对原审被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、吴江市英格贸易有限公司、上海英格化工有限公司依照《中华人民共和国刑事诉讼法》第二百五十六条第一款和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条，《中华人民共和国刑法》第一百七十六条第一款、第二款、第二十五条第一款，第二十六条第一、四款，第三十条、第三十一条、第六十四条，《最高人民法院〈关于审理非法集资刑事案件具体应用法律若干问题的解释〉》第一条、第三条之规定，对原审被告人倪菊葆依照《中华人民共和国刑事诉讼法》第二百五十六条第一款和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条，《中华人民共和国刑法》第一百七十六条第一款、第二款、第三十条、第三十一条、第六十四条，《最高人民法院〈关于审理非法集资刑事案件具体应用法律若干问题的解释〉》第一条、第三条之规定，判决如下： 一、撤销江苏省苏州市中级人民法院（2010）苏中刑二终字第16号刑事裁定和原江苏省吴江市人民法院（2008）吴江刑初字第1326号刑事判决。 二、原审被告单位吴江市天葆油剂厂犯非法吸收公众存款罪，判处罚金人民币四十万元。 三、原审被告单位吴江市天葆钛金有限公司犯非法吸收公众存款罪，判处罚金人民币四十万元。 四、原审被告单位吴江市英格贸易有限公司犯非法吸收公众存款罪，判处罚金人民币十万元。 五、原审被告单位上海英格化工有限公司犯非法吸收公众存款罪，判处罚金人民币十万元。 六、原审被告人倪菊葆犯非法吸收公众存款罪，判处有期徒刑九年（已执行完毕），并处罚金人民币四十万元。 七、对原审被告单位吴江市天葆油剂厂、吴江市天葆钛金有限公司、吴江市英格贸易有限公司、上海英格化工有限公司、原审被告人倪菊葆的违法所得予以追缴，不足部分责令各原审被告单位、原审被告人在其所参与犯罪造成损失范围内予以退赔各被害人、被害单位。 本判决为终审判决。 审判长辛以春 审判员张珍芳 审判员蒋伟 二〇一九年七月二十九日 书记员孙玮婧","writId":"04735a47b97d2587248767eca7022d2f6c3","writName":"5吴江市天葆油剂厂、吴江市天葆钛金有限公司等合同诈骗罪、非法吸收公众存款罪再审刑事判决书"}
