{"ajId":"9eacf510-6739-4efb-94b8-499882d72f8e","ajName":"刘小龙、王金中、宋永耀故意伤害一案","ajjbqk":" 界首市人民检察院指控：尹某2（另案处理）与妹妹尹某1长期存在经济纠纷，2015年3月7日，尹某1之女宋某1发短信辱骂尹某2。2015年3月8日下午，尹某2纠集朱某、王某1（另案处理）等人至界首市新阳路芬格欣庄园尹某1居住小区内。在芬格欣小区门岗处，尹某2、王某1、朱某等人与被告人宋某、被告人刘某、尹某1、宋某1、宋某2发生厮打。城东派出所民警出警后，朱某、王某1趁乱离开。之后宋某及其纠集的刘长啸（另案处理）、郭某1（另案处理）等人、刘某及其纠集的赵新想（另案处理）等人，乘坐被告人王某、刘某驾驶的两辆轿车追朱某、王某1至中原路法院路口，下车后分别将朱某、王某1拦住并对二人进行殴打，王某、宋某等人向倒在地上的朱某头部猛踢，刘某等人对王某1进行殴打。后经界首市公安局刑事科学技术室鉴定，朱某构成重伤二级，王某1构成轻微伤。 为证实上述指控，公诉机关当庭宣读和出示了书证、证人证言、被害人陈述、被告人供述等证据。公诉机关据此认为，被告人刘某、王某、宋某故意伤害他人身体，致一人重伤、一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究三被告人的刑事责任。 被告人刘某对公诉机关指控其犯故意伤害罪的犯罪事实及罪名均不持异议。辩护人对公诉机关指控被告人刘某犯故意伤害罪的罪名及犯罪事实亦不持异议，同时提出以下辩护意见：1、被告人具有坦白情节，可以从轻或者减轻处罚；2、被告人系从犯，可以从轻处罚；3、被告人当庭自愿认罪，认罪态度较好，可从轻处罚；4、受害人对本案的发生有重大过错，依法可以减轻被告人的刑事责任；5、被告人积极赔偿被害人的经济损失，取得了被害人的谅解，对被告人可酌情从轻处罚。综上，建议对被告人刘某从轻处罚，并适用缓刑。辩护人提交以下证据：1．农业银行转账凭证，证明三被告人已经按照协议约定将70万赔偿款转至受害人近亲属的账户。2．富饶社区的证明书，证明刘某一贯表现良好，社区愿意接收其为社区矫正对象，建议对其适用缓刑。3.2016年9月2日的协议书，甲方朱某，乙方是三被告人，内容是三被告人赔偿被害人70万元，以后不再有纠纷。4.2016年9月2日的谅解书，证实朱某存在过错，对三被告人的行为已经表示谅解。 被告人王某对公诉机关指控其犯故意伤害罪的犯罪事实及罪名均不持异议。辩护人提出以下辩护意见：1、王某虽然对朱某进行了殴打，但没有证据证明是其造成了朱某的重伤；2、被告人系从犯，可以从轻处罚；3、被告人具有坦白情节，且当庭自愿认罪，认罪态度较好，可从轻处罚；4、受害人对本案的发生有重大过错，对被告人可从轻处罚；5、被告人积极赔偿被害人的经济损失，取得了被害人的谅解，对被告人可从轻处罚。综上，建议对被告人王某适用缓刑。 被告人宋某对公诉机关指控其犯故意伤害罪的犯罪事实及罪名均不持异议。辩护人对公诉机关指控被告人宋某犯故意伤害罪的罪名及犯罪事实亦不持异议，同时提出以下辩护意见：1、被告人具有自首情节，可以从轻或者减轻处罚；2、受害人对本案的发生有重大过错，对被告人可从轻处罚；3、被告人积极赔偿被害人的经济损失，取得了被害人的谅解，对被告人可酌情从轻处罚。综上，建议对被告人宋某适用缓刑。 经审理查明的事实与公诉机关的指控相一致。 另查明，2016年9月2日被害人朱某与被告人刘某、王某、宋某达成调解协议，三被告人共赔偿被害人朱某各项损失共计70万元，被害人朱某出具谅解书，对三被告人表示谅解。同时被害人朱某撤回刑事附带民事诉讼。 在此次诉讼过程中，刑事附带民事诉讼原告人秦芳锐、朱广谦、邵广兰、朱娅、朱欢欢、朱迪、朱家昊等人提起刑事附带民事诉讼。2018年12月26日，各刑事附带民事诉讼原告人以与被告人案外达成了和解协议为由，向本院提交撤诉申请，并提交了刑事附带民事原告人与被告人达成的调解协议、谅解书、收条。三被告人赔偿刑事附带民事诉讼原告人各项损失共计68万元，并全部履行。各刑事附带民事诉讼原告人对各被告人表示谅解。要求撤回对各被告人的附带民事诉讼，本院裁定准许。 上述事实，被告人刘某、王某、宋某在开庭审理过程中亦无异议，且有受案登记表、现场勘验笔录、方位图、现场照片、法医学人体损伤程度鉴定书及病历、到案经过、户籍证明、辨认笔录、前科证明、手机短信记录、界首市公安局出具的情况说明、视听资料、司法鉴定科学研究院质量管理处退卷函、界首市公安局刑警大队送检情况说明、证人宋某3、王某2、尹某1、赵某、贾某、郭某1、党某、王某3、王某4、郭某2、尹某2、张某1、尹某3、郭某3、张某2、宋某1、宋某2、杨某、王某5、卢某、李某、刘某证言、被害人王某1、朱某的陈述、被告人刘某、王某、宋某的供述、2018年12月24日秦芳锐询问笔录、2018年12月26日朱广谦询问笔录、2018年12月26日邵广兰询问笔录、2018年12月21日于秀英询问笔录、2018年12月24日界首市刑警队情况说明、调解协议、谅解书、撤诉申请、收条、各附带民事诉讼原告人授权委托书、界首市公安局委托调查函、界首市司法局调查评估意见书、界首市人民检察院量刑建议书等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人刘某、王某、宋某故意伤害他人身体，致一人重伤，一人轻微伤，三被告人行为均已构成故意伤害罪。公诉机关指控的罪名成立，本院予以支持。被告人刘某、王某、宋某共同故意犯罪，系共同犯罪。针对辩护人提出被告人刘某、王某系从犯的辩护意见，经查，案发当日在界首市新阳路芬格欣庄园小区内，被告人刘某、宋某与尹某2、王某1、朱某等人发生纠纷后，被告人刘某打电话叫人过来帮忙，并且开车对二被害人进行拦截，被告人刘某及其纠集的人员在殴打二被害人的过程中积极参与；被告人王某驾车追赶被害人，且积极参与殴打被害人；被告人宋某打电话叫人，在界首市法院路口与叫来的人员一起参与殴打被害人，三被告人在共同犯罪中所起作用相当，且均积极参与，不宜区分主从犯，对被告人刘某、王某的辩护人关于被告人刘某、王某系从犯的辩护意见不予采纳。针对三被告人的辩护人关于被害人有重大过错，可以减轻三被告人刑事责任的辩护意见，经查，被害人朱某、王某1案发前与被告人刘某、宋某在芬格欣小区发生厮打，界首市公安局民警出警，要求双方到派出所接受调查，二被害人即离开现场。三被告人及纠集的其他人员驾车追赶二被害人，在界首市中原路与东升路交叉口发现二被害人后，拦截二被害人，并对二被害人实施殴打，终导致该二被害人一重伤一轻微伤的后果。二被害人在本案中并无重大过错，三被告人的辩护人此节辩护意见与本院查明事实不符，不予采纳。三被告人均当庭自愿认罪，对其均可酌情予以从轻处罚，各辩护人该节辩护意见予以采纳。被告人王某到案后如实供述自己的犯罪事实，系坦白，均从轻处罚。被告人宋某犯罪后主动投案，到案后如实供述自己的犯罪事实，系自首，对其从轻处罚。各辩护人该节辩护意见，均予以采纳。被害人朱某的近亲属与三被告人达成赔偿协议，三被告人赔偿了被害人朱某近亲属全部损失，被害人朱某的近亲属对三被告人均表示谅解，对三被告人均可酌情从轻处罚，辩护人该节辩护意见予以采纳。结合三被告人犯罪情节、悔罪表现及界首市司法局出具的社区影响评估意见书，被告人刘某、王某、宋某均符合社区矫正条件，因此，可以对三被告人适用缓刑。公诉机关建议对三被告人从轻处罚并适用缓刑的量刑建议适当，本院予以采纳。各辩护人关于可以对各被告人从轻处罚并适用缓刑的辩护意见均予以采纳。综上，结合三被告人的犯罪情节、社会危害性及悔罪表现，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人刘某犯故意伤害罪，判处有期徒刑三年，缓刑五年； 二、被告人王某犯故意伤害罪，判处有期徒刑三年，缓刑四年； 三、被告人宋某犯故意伤害罪，判处有期徒刑三年，缓刑三年。 三被告人缓刑考验期，均从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"安徽省界首市人民法院 刑事判决书 （2017）皖1282刑初310号 公诉机关安徽省界首市人民检察院。 被告人刘某（绰号阿龙），男，汉族，1990年6月1日出生于安徽省太和县，初中文化，驾驶员，住所地安徽省界首市。户籍地安徽省太和县。被告人刘某因涉嫌犯故意伤害罪，于2015年6月2日被抓获，次日被界首市公安局刑事拘留，同年6月11日被界首市公安局取保候审。2016年1月20日被界首市人民检察院取保候审，2016年6月30日经本院决定逮捕，2017年2月22日由界首市公安局执行逮捕。现羁押于界首市看守所。 辩护人燕鹏程，安徽皖大律师事务所律师。 被告人王某（绰号十八），男，汉族，1976年2月2日出生于安徽省界首市，初中文化，无业，住所地安徽省界首市。被告人王某因涉嫌犯故意伤害罪，于2015年6月3日被界首市公安局刑事拘留，同年7月3日被界首市公安局监视居住。2016年6月30日经本院决定逮捕，2017年2月22日由界首市公安局执行逮捕。2017年6月20日被本院决定取保候审。现在家。 辩护人苏朋才，安徽法卫律师事务所律师。 被告人宋某，男，汉族，1993年2月1日出生于安徽省界首市，初中文化，无业，住所地安徽省界首市。被告人宋某因涉嫌犯故意伤害罪，于2015年6月7日被界首市公安局刑事拘留，同年6月11日被界首市公安局取保候审。同年12月10日被界首市人民检察院监视居住，2016年6月9日被界首市人民检察院取保候审。同年6月30日经本院决定逮捕，2017年2月22日由界首市公安局执行逮捕。2017年6月20日被本院决定取保候审。现在家。 辩护人范凯，安徽法卫律师事务所律师。 安徽省界首市人民检察院以界检公诉刑诉（2016）160号起诉书指控被告人刘某、王某、宋某犯故意伤害罪，于2016年6月22日向本院提起公诉。经审理，本院于2017年5月31日作出（2016）皖1282刑初158号刑事判决书，宣判后，被告人刘某不服一审判决，提起上诉。阜阳市中级人民法院于2017年11月1日作出（2017）皖12刑终372号刑事裁定书，裁定发回界首市人民法院重新审理。我院于2017年12月6日立案，并于2017年12月8日退回补充侦查。界首市人民检察院于2018年1月30日建议我院延期审理，2018年2月26日补充侦查完毕建议我院恢复审理。在审理过程中，秦芳锐等人提起刑事附带民事诉讼。本院于2018年5月14日报请阜阳市中级人民法院延期审理三个月。本院依法组成合议庭，于2018年4月25日公开开庭进行了合并审理。因需要对被害人死亡原因进行鉴定，我院于2018年8月3日经审判委员会讨论决定，中止了本案的审理，并于2018年12月21日恢复审理。界首市人民检察院指派检察员洪某出庭支持公诉，刑事附带民事诉讼原告人秦芳锐、各附带民事诉讼原告人共同诉讼代理人赵法林、秦芳赞、被告人刘某及其辩护人燕鹏程、被告人王某及其辩护人苏朋才、被告人宋某及其辩护人范凯均到庭参加诉讼。本案现已审理终结。 界首市人民检察院指控：尹某2（另案处理）与妹妹尹某1长期存在经济纠纷，2015年3月7日，尹某1之女宋某1发短信辱骂尹某2。2015年3月8日下午，尹某2纠集朱某、王某1（另案处理）等人至界首市新阳路芬格欣庄园尹某1居住小区内。在芬格欣小区门岗处，尹某2、王某1、朱某等人与被告人宋某、被告人刘某、尹某1、宋某1、宋某2发生厮打。城东派出所民警出警后，朱某、王某1趁乱离开。之后宋某及其纠集的刘长啸（另案处理）、郭某1（另案处理）等人、刘某及其纠集的赵新想（另案处理）等人，乘坐被告人王某、刘某驾驶的两辆轿车追朱某、王某1至中原路法院路口，下车后分别将朱某、王某1拦住并对二人进行殴打，王某、宋某等人向倒在地上的朱某头部猛踢，刘某等人对王某1进行殴打。后经界首市公安局刑事科学技术室鉴定，朱某构成重伤二级，王某1构成轻微伤。 为证实上述指控，公诉机关当庭宣读和出示了书证、证人证言、被害人陈述、被告人供述等证据。公诉机关据此认为，被告人刘某、王某、宋某故意伤害他人身体，致一人重伤、一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究三被告人的刑事责任。 被告人刘某对公诉机关指控其犯故意伤害罪的犯罪事实及罪名均不持异议。辩护人对公诉机关指控被告人刘某犯故意伤害罪的罪名及犯罪事实亦不持异议，同时提出以下辩护意见：1、被告人具有坦白情节，可以从轻或者减轻处罚；2、被告人系从犯，可以从轻处罚；3、被告人当庭自愿认罪，认罪态度较好，可从轻处罚；4、受害人对本案的发生有重大过错，依法可以减轻被告人的刑事责任；5、被告人积极赔偿被害人的经济损失，取得了被害人的谅解，对被告人可酌情从轻处罚。综上，建议对被告人刘某从轻处罚，并适用缓刑。辩护人提交以下证据：1．农业银行转账凭证，证明三被告人已经按照协议约定将70万赔偿款转至受害人近亲属的账户。2．富饶社区的证明书，证明刘某一贯表现良好，社区愿意接收其为社区矫正对象，建议对其适用缓刑。3.2016年9月2日的协议书，甲方朱某，乙方是三被告人，内容是三被告人赔偿被害人70万元，以后不再有纠纷。4.2016年9月2日的谅解书，证实朱某存在过错，对三被告人的行为已经表示谅解。 被告人王某对公诉机关指控其犯故意伤害罪的犯罪事实及罪名均不持异议。辩护人提出以下辩护意见：1、王某虽然对朱某进行了殴打，但没有证据证明是其造成了朱某的重伤；2、被告人系从犯，可以从轻处罚；3、被告人具有坦白情节，且当庭自愿认罪，认罪态度较好，可从轻处罚；4、受害人对本案的发生有重大过错，对被告人可从轻处罚；5、被告人积极赔偿被害人的经济损失，取得了被害人的谅解，对被告人可从轻处罚。综上，建议对被告人王某适用缓刑。 被告人宋某对公诉机关指控其犯故意伤害罪的犯罪事实及罪名均不持异议。辩护人对公诉机关指控被告人宋某犯故意伤害罪的罪名及犯罪事实亦不持异议，同时提出以下辩护意见：1、被告人具有自首情节，可以从轻或者减轻处罚；2、受害人对本案的发生有重大过错，对被告人可从轻处罚；3、被告人积极赔偿被害人的经济损失，取得了被害人的谅解，对被告人可酌情从轻处罚。综上，建议对被告人宋某适用缓刑。 经审理查明的事实与公诉机关的指控相一致。 另查明，2016年9月2日被害人朱某与被告人刘某、王某、宋某达成调解协议，三被告人共赔偿被害人朱某各项损失共计70万元，被害人朱某出具谅解书，对三被告人表示谅解。同时被害人朱某撤回刑事附带民事诉讼。 在此次诉讼过程中，刑事附带民事诉讼原告人秦芳锐、朱广谦、邵广兰、朱娅、朱欢欢、朱迪、朱家昊等人提起刑事附带民事诉讼。2018年12月26日，各刑事附带民事诉讼原告人以与被告人案外达成了和解协议为由，向本院提交撤诉申请，并提交了刑事附带民事原告人与被告人达成的调解协议、谅解书、收条。三被告人赔偿刑事附带民事诉讼原告人各项损失共计68万元，并全部履行。各刑事附带民事诉讼原告人对各被告人表示谅解。要求撤回对各被告人的附带民事诉讼，本院裁定准许。 上述事实，被告人刘某、王某、宋某在开庭审理过程中亦无异议，且有受案登记表、现场勘验笔录、方位图、现场照片、法医学人体损伤程度鉴定书及病历、到案经过、户籍证明、辨认笔录、前科证明、手机短信记录、界首市公安局出具的情况说明、视听资料、司法鉴定科学研究院质量管理处退卷函、界首市公安局刑警大队送检情况说明、证人宋某3、王某2、尹某1、赵某、贾某、郭某1、党某、王某3、王某4、郭某2、尹某2、张某1、尹某3、郭某3、张某2、宋某1、宋某2、杨某、王某5、卢某、李某、刘某证言、被害人王某1、朱某的陈述、被告人刘某、王某、宋某的供述、2018年12月24日秦芳锐询问笔录、2018年12月26日朱广谦询问笔录、2018年12月26日邵广兰询问笔录、2018年12月21日于秀英询问笔录、2018年12月24日界首市刑警队情况说明、调解协议、谅解书、撤诉申请、收条、各附带民事诉讼原告人授权委托书、界首市公安局委托调查函、界首市司法局调查评估意见书、界首市人民检察院量刑建议书等证据证实，足以认定。 本院认为：被告人刘某、王某、宋某故意伤害他人身体，致一人重伤，一人轻微伤，三被告人行为均已构成故意伤害罪。公诉机关指控的罪名成立，本院予以支持。被告人刘某、王某、宋某共同故意犯罪，系共同犯罪。针对辩护人提出被告人刘某、王某系从犯的辩护意见，经查，案发当日在界首市新阳路芬格欣庄园小区内，被告人刘某、宋某与尹某2、王某1、朱某等人发生纠纷后，被告人刘某打电话叫人过来帮忙，并且开车对二被害人进行拦截，被告人刘某及其纠集的人员在殴打二被害人的过程中积极参与；被告人王某驾车追赶被害人，且积极参与殴打被害人；被告人宋某打电话叫人，在界首市法院路口与叫来的人员一起参与殴打被害人，三被告人在共同犯罪中所起作用相当，且均积极参与，不宜区分主从犯，对被告人刘某、王某的辩护人关于被告人刘某、王某系从犯的辩护意见不予采纳。针对三被告人的辩护人关于被害人有重大过错，可以减轻三被告人刑事责任的辩护意见，经查，被害人朱某、王某1案发前与被告人刘某、宋某在芬格欣小区发生厮打，界首市公安局民警出警，要求双方到派出所接受调查，二被害人即离开现场。三被告人及纠集的其他人员驾车追赶二被害人，在界首市中原路与东升路交叉口发现二被害人后，拦截二被害人，并对二被害人实施殴打，终导致该二被害人一重伤一轻微伤的后果。二被害人在本案中并无重大过错，三被告人的辩护人此节辩护意见与本院查明事实不符，不予采纳。三被告人均当庭自愿认罪，对其均可酌情予以从轻处罚，各辩护人该节辩护意见予以采纳。被告人王某到案后如实供述自己的犯罪事实，系坦白，均从轻处罚。被告人宋某犯罪后主动投案，到案后如实供述自己的犯罪事实，系自首，对其从轻处罚。各辩护人该节辩护意见，均予以采纳。被害人朱某的近亲属与三被告人达成赔偿协议，三被告人赔偿了被害人朱某近亲属全部损失，被害人朱某的近亲属对三被告人均表示谅解，对三被告人均可酌情从轻处罚，辩护人该节辩护意见予以采纳。结合三被告人犯罪情节、悔罪表现及界首市司法局出具的社区影响评估意见书，被告人刘某、王某、宋某均符合社区矫正条件，因此，可以对三被告人适用缓刑。公诉机关建议对三被告人从轻处罚并适用缓刑的量刑建议适当，本院予以采纳。各辩护人关于可以对各被告人从轻处罚并适用缓刑的辩护意见均予以采纳。综上，结合三被告人的犯罪情节、社会危害性及悔罪表现，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 一、被告人刘某犯故意伤害罪，判处有期徒刑三年，缓刑五年； 二、被告人王某犯故意伤害罪，判处有期徒刑三年，缓刑四年； 三、被告人宋某犯故意伤害罪，判处有期徒刑三年，缓刑三年。 三被告人缓刑考验期，均从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长田娟 审判员刘华 人民陪审员聂学运 二〇一八年十二月二十七日 书记员牛明明 附：相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役、管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0469f7788d80fd71251910cfdf99ab0e80a","writName":"刘某、王某故意伤害一审刑事判决书"}
