{"ajId":"aefab5a8-ee9e-439b-aa86-30f87de85307","ajName":"邓仕强、朱某甲犯盗窃罪一案","ajjbqk":" 诸暨市人民检察院指控： 2014年12月20日至2015年1月6日期间，被告人邓仕强、朱某甲采用技术开锁的方式在诸暨市暨阳街道多户被害人家中实施盗窃，共计窃得财物价值人民币48000余元。 为证明上述指控，公诉机关向本院提供了相应证据，认为被告人邓仕强、朱某甲以非法占有为目的，多次入户盗窃，共计价值人民币48000余元，属有其他严重情节，犯罪事实清楚，证据确实充分，均应当以盗窃罪追究刑事责任，系共同犯罪。被告人邓仕强系累犯，依法应当从重处罚。提请本院对其依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款之规定处罚。 被告人邓仕强对公诉机关指控的事实及罪名均无异议，朱某甲提出对起诉书第一起事实有异议，其系和邓仕强前往上海城小区踩点而非实施盗窃。 被告人邓仕强的辩护人提出本案不认定情节严重社会效果更好，被告人邓仕强如实供述犯罪事实，建议对其判处徒刑一年半左右。 被告人朱某甲的辩护人提出认定被告人朱某甲参与第一起犯罪的证据不充分，系初犯，认罪表现好，案发后大部分赃物已追回，系从犯，请求对其从轻处罚。 经审理查明： 1.2014年12月20日中午，被告人邓仕强、朱某甲窜至诸暨市暨阳街道上海城小区9幢1单元602室被害人楼某家，用技术开锁的方式开门入室，窃得价值人民币8750元的L26284783款浪琴牌手表一只、仿卡地亚牌手表一只、价值人民币650元的软中华香烟一条。 2.2015年1月6日14时许，被告人邓仕强、朱某甲窜至诸暨市暨阳街道景城嘉苑2幢3单元401室被害人朱某乙家，由被告人朱某甲负责望风，被告人邓仕强以技术开锁的方式开门入室，窃得价值人民币7641元的金项链一条、价值人民币1188元的带吊坠金项链一条、价值人民币1000元的重3.54克的白金G750项链一条、价值人民币100元的镀18K金银项链一条、价值人民币738元的金耳环一副、价值人民币1878元的金戒指一枚、钻戒一枚、价值人民币200元的仿阿玛尼手表一块、白色玉石一块。 3.2015年1月6日下午，被告人邓仕强、朱某甲经事先商谋后窜至诸暨市暨阳街道景城嘉苑3幢3单元302室侯某家，由被告人朱某甲负责望风，被告人邓仕强以技术开锁方式开门入室，窃得价值人民币5400元的Mido手表一块、价值人民币7335元的金手镯一只、价值人民币2292元的金手镯一只、价值人民币3498元的“福”字金吊坠一条、价值人民币1143元的虎形吊坠一条、价值人民币1112元的明牌PT950铂金戒指一枚、价值人民币510元的G750白金戒指一枚、价值人民币1370元的名牌PT950铂金钻戒一枚、价值人民币600元的G750白金项链一条、玉佩一枚、现金人民币800元、价值人民币794元的港币1000元、价值人民币1620元的银条三根。 上述事实，有侦查机关及本院依照法定程序收集，由检察机关提交并经庭审质证、认证的扣押决定书、扣押清单、涉案物品照片、发还清单，购表签收单，称重记录，刑事判决书等，抓获经过，被害人楼某、朱某乙、侯某的陈述，被告人邓仕强、朱某甲的供述和辩解，诸暨市价格认证中心价格鉴定结论书，现场勘验检查笔录、辨认笔录及照片，监控录像等证据予以证明，本院予以确认。 ","cpfxgc":"本院认为，被告人邓仕强、朱某甲以非法占有为目的，多次入户秘密窃取他人财物，共计价值人民币48000余元，属有其他严重情节，其行为已构成盗窃罪，系共同犯罪，依法应当追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人邓仕强系累犯，本院予以从重处罚。被告人邓仕强归案后能如实供述犯罪事实，部分被盗赃物已追回，本院对二被告人予以从轻处罚。被告人邓仕强的辩护人提出不认定情节严重的意见及量刑意见本院不予采纳。被告人朱某甲在侦查阶段供述2014年12月底其与被告人邓仕强一同前往上海城小区一起到楼顶后，由邓仕强下楼实施盗窃，其在楼上等邓仕强，后一起离开，结合被告人邓仕强的供述及现场勘查提取了不同的两枚鞋印等证据情况，认定被告人朱某甲共同实施盗窃的证据充分，其辩护人提出认定其参与该起犯罪的证据不充分的辩护意见及被告人朱某甲的辩解本院不予采纳。被告人朱某甲在共同犯罪中积极参与，并非处于从属、辅助地位，其辩护人提出系从犯的辩护意见本院不予采纳。其余辩护意见酌情予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第二十五条第一款、第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人邓仕强犯盗窃罪，判处有期徒刑三年九个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年一月七日起至二0一八年十月六日止；罚金限判决生效后十日内缴纳）； 二、被告人朱某甲犯盗窃罪，判处有期徒刑三年二个月，并处罚金人民币一万三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年一月七日起至二0一八年三月六日止；罚金限判决生效后十日内缴纳）； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省诸暨市人民法院 刑事判决书 （2015）绍诸刑初字第849号 公诉机关诸暨市人民检察院。 被告人邓仕强，农民。2014年1月21日因犯盗窃罪被江苏省宜兴市人民法院判处有期徒刑一年，于2014年9月14日刑满释放。因本案于2015年1月7日被诸暨市公安局刑事拘留，同年2月14日被依法逮捕。现羁押于诸暨市看守所。 辩护人聂昭洪，湖南远达律师事务所律师。 被告人朱某甲，农民。因本案于2015年1月7日被诸暨市公安局刑事拘留，同年2月14日被依法逮捕。现羁押于诸暨市看守所。 辩护人周潮荣，浙江越晖律师事务所律师。 诸暨市人民检察院以诸检刑诉（2015）803号起诉书指控被告人邓仕强、朱某甲犯盗窃罪，于2015年7月6日向本院提起公诉，并建议适用简易程序审理。本院于同日立案，决定适用普通程序，并依法组成合议庭，于2015年9月7日公开开庭审理了本案。诸暨市人民检察院指派检察员左天伟等出庭支持公诉，被告人邓仕强、朱某甲及其辩护人到庭参加诉讼。现已审理终结。 诸暨市人民检察院指控： 2014年12月20日至2015年1月6日期间，被告人邓仕强、朱某甲采用技术开锁的方式在诸暨市暨阳街道多户被害人家中实施盗窃，共计窃得财物价值人民币48000余元。 为证明上述指控，公诉机关向本院提供了相应证据，认为被告人邓仕强、朱某甲以非法占有为目的，多次入户盗窃，共计价值人民币48000余元，属有其他严重情节，犯罪事实清楚，证据确实充分，均应当以盗窃罪追究刑事责任，系共同犯罪。被告人邓仕强系累犯，依法应当从重处罚。提请本院对其依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款之规定处罚。 被告人邓仕强对公诉机关指控的事实及罪名均无异议，朱某甲提出对起诉书第一起事实有异议，其系和邓仕强前往上海城小区踩点而非实施盗窃。 被告人邓仕强的辩护人提出本案不认定情节严重社会效果更好，被告人邓仕强如实供述犯罪事实，建议对其判处徒刑一年半左右。 被告人朱某甲的辩护人提出认定被告人朱某甲参与第一起犯罪的证据不充分，系初犯，认罪表现好，案发后大部分赃物已追回，系从犯，请求对其从轻处罚。 经审理查明： 1.2014年12月20日中午，被告人邓仕强、朱某甲窜至诸暨市暨阳街道上海城小区9幢1单元602室被害人楼某家，用技术开锁的方式开门入室，窃得价值人民币8750元的L26284783款浪琴牌手表一只、仿卡地亚牌手表一只、价值人民币650元的软中华香烟一条。 2.2015年1月6日14时许，被告人邓仕强、朱某甲窜至诸暨市暨阳街道景城嘉苑2幢3单元401室被害人朱某乙家，由被告人朱某甲负责望风，被告人邓仕强以技术开锁的方式开门入室，窃得价值人民币7641元的金项链一条、价值人民币1188元的带吊坠金项链一条、价值人民币1000元的重3.54克的白金G750项链一条、价值人民币100元的镀18K金银项链一条、价值人民币738元的金耳环一副、价值人民币1878元的金戒指一枚、钻戒一枚、价值人民币200元的仿阿玛尼手表一块、白色玉石一块。 3.2015年1月6日下午，被告人邓仕强、朱某甲经事先商谋后窜至诸暨市暨阳街道景城嘉苑3幢3单元302室侯某家，由被告人朱某甲负责望风，被告人邓仕强以技术开锁方式开门入室，窃得价值人民币5400元的Mido手表一块、价值人民币7335元的金手镯一只、价值人民币2292元的金手镯一只、价值人民币3498元的“福”字金吊坠一条、价值人民币1143元的虎形吊坠一条、价值人民币1112元的明牌PT950铂金戒指一枚、价值人民币510元的G750白金戒指一枚、价值人民币1370元的名牌PT950铂金钻戒一枚、价值人民币600元的G750白金项链一条、玉佩一枚、现金人民币800元、价值人民币794元的港币1000元、价值人民币1620元的银条三根。 上述事实，有侦查机关及本院依照法定程序收集，由检察机关提交并经庭审质证、认证的扣押决定书、扣押清单、涉案物品照片、发还清单，购表签收单，称重记录，刑事判决书等，抓获经过，被害人楼某、朱某乙、侯某的陈述，被告人邓仕强、朱某甲的供述和辩解，诸暨市价格认证中心价格鉴定结论书，现场勘验检查笔录、辨认笔录及照片，监控录像等证据予以证明，本院予以确认。 本院认为，被告人邓仕强、朱某甲以非法占有为目的，多次入户秘密窃取他人财物，共计价值人民币48000余元，属有其他严重情节，其行为已构成盗窃罪，系共同犯罪，依法应当追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人邓仕强系累犯，本院予以从重处罚。被告人邓仕强归案后能如实供述犯罪事实，部分被盗赃物已追回，本院对二被告人予以从轻处罚。被告人邓仕强的辩护人提出不认定情节严重的意见及量刑意见本院不予采纳。被告人朱某甲在侦查阶段供述2014年12月底其与被告人邓仕强一同前往上海城小区一起到楼顶后，由邓仕强下楼实施盗窃，其在楼上等邓仕强，后一起离开，结合被告人邓仕强的供述及现场勘查提取了不同的两枚鞋印等证据情况，认定被告人朱某甲共同实施盗窃的证据充分，其辩护人提出认定其参与该起犯罪的证据不充分的辩护意见及被告人朱某甲的辩解本院不予采纳。被告人朱某甲在共同犯罪中积极参与，并非处于从属、辅助地位，其辩护人提出系从犯的辩护意见本院不予采纳。其余辩护意见酌情予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第二十五条第一款、第六十五条第一款之规定，判决如下： 一、被告人邓仕强犯盗窃罪，判处有期徒刑三年九个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年一月七日起至二0一八年十月六日止；罚金限判决生效后十日内缴纳）； 二、被告人朱某甲犯盗窃罪，判处有期徒刑三年二个月，并处罚金人民币一万三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年一月七日起至二0一八年三月六日止；罚金限判决生效后十日内缴纳）； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长柳明 人民陪审员石璐 人民陪审员石莎娜 二〇一五年十月十四日 书记员赵学旦 附页 相关法律条文： 《中华人民共和国刑法》第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二十五条：共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十五条：被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"03290994f6ded85cb4ca10e85f209a2a3ca","writName":"邓仕强、朱某甲犯盗窃罪一审刑事判决书"}
