{"ajId":"34598177-c302-4c74-b90d-b0de1ca49178","ajName":"曾世强、孙继方抢劫罪一案","ajjbqk":" 公诉机关指控，2014年8月16日6时许，被告人曾世强、孙继方驾驶一辆奥拓车行至成都市龙泉驿区北泉路与北京路十字路口时，见被害人陈坤彬从此路过，遂将其拦下进行殴打，并自称是警察，将被害人陈坤杉的一部三星7572手机及现金160元抢走。 被告人曾世强、孙继方均对其指控事实无异议。 经审理查明，2014年8月16日6时许，被告人曾世强、孙继方驾驶奥拓车经过成都市龙泉驿区北泉路与北京路十字路口时，见被害人陈坤彬从此路过，遂将其拦下进行殴打，并自称是警察，将其一部三星手机（无法作鉴定）及现金160元抢走，其间，被害人已发现二人不是警察。 上述事实，被告人曾世强、孙继方在开庭审理过程中亦无异议并认罪，且有受案登记表，立案决定书，到案经过，情况说明，成都市龙泉驿区人民法院（2013）龙泉刑初字第10号刑事判决书，被告人曾世强的户籍证明，被告人孙继方的人口信息，被害人陈坤彬的陈述，被告人曾世强、孙继方的供述，被害人陈坤彬辨认被告人曾世强、孙继方的辨认笔录，被告人曾世强、孙继方辨认作案地点的辨认笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人曾世强、孙继方以非法占有为目的，共同采用暴力威胁手段强行劫取公民财物，其行为均已构成抢劫罪。本案中，二被告人仅口头宣称是警察，并没有使用假服装、假证件，同时被害人已发觉二人不是警察，其口头宣称是警察并没有对被害人超出一般抢劫的心理强制，故其不认定为冒充军警人员抢劫。被告人曾世强、孙继方到案后如实供述其犯罪事实，可以从轻处罚。被告人曾世强在缓刑考验期限内又犯罪，应当对撤销原判决中的缓刑部分，对新罪作出的判决，前罪与后罪判处的刑罚并罚。公诉机关指控二被告人的事实成立，罪名准确，本院予以支持。据此，为保护公民的人身、财产权利不受侵犯，维护社会治安秩序，打击犯罪，根据二被告人犯罪的事实、性质、情节对于社会的危害程度，判决如下：","pjjg":" 一、依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第七十七条第一款、第六十九条的规定，被告人曾世强犯抢劫罪，判处有期徒刑三年六个月，罚金1000元，撤销原判决中的缓刑部分，与原判决有期徒刑一年六个月，罚金1000元并罚，决定执行有期徒刑四年，罚金2000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月10日起至2018年12月9日止；罚金限于判决生效后一个月内缴纳。） 二、依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条的规定，被告人孙继方犯抢劫罪，判处有期徒刑三年六个月，罚金1000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月15日起至2018年6月14日止；罚金限于判决生效后一个月内缴纳。） 三、依照《中华人民共和国刑法》第六十四条的规定，责令二被告人退赔被害人损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向成都市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"成都市龙泉驿区人民法院 刑事判决书 （2015）龙泉刑初字第163号 公诉机关成都市龙泉驿区人民检察院。 被告人曾世强。2012年12月24日因犯抢劫罪被本院判处有期徒刑一年六个月，缓刑二年，罚金1000元。2014年12月10日因涉嫌犯抢劫罪被刑事拘留，2015年1月9日被逮捕。现羁押于成都市龙泉驿区看守所。 被告人孙继方。2014年12月15日因涉嫌犯抢劫罪被刑事拘留，2015年1月9日被逮捕。现羁押于成都市龙泉驿区看守所。 成都市龙泉驿区人民检察院以成龙检刑检刑诉（2015）103号起诉书指控被告人曾世强、孙继方犯抢劫罪，于2015年3月19日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。成都市龙泉驿区人民检察院指派检察员曾长顺出庭支持公诉，被告人曾世强、孙继方到庭参加诉讼。本案现已审理终结。 公诉机关指控，2014年8月16日6时许，被告人曾世强、孙继方驾驶一辆奥拓车行至成都市龙泉驿区北泉路与北京路十字路口时，见被害人陈坤彬从此路过，遂将其拦下进行殴打，并自称是警察，将被害人陈坤杉的一部三星7572手机及现金160元抢走。 被告人曾世强、孙继方均对其指控事实无异议。 经审理查明，2014年8月16日6时许，被告人曾世强、孙继方驾驶奥拓车经过成都市龙泉驿区北泉路与北京路十字路口时，见被害人陈坤彬从此路过，遂将其拦下进行殴打，并自称是警察，将其一部三星手机（无法作鉴定）及现金160元抢走，其间，被害人已发现二人不是警察。 上述事实，被告人曾世强、孙继方在开庭审理过程中亦无异议并认罪，且有受案登记表，立案决定书，到案经过，情况说明，成都市龙泉驿区人民法院（2013）龙泉刑初字第10号刑事判决书，被告人曾世强的户籍证明，被告人孙继方的人口信息，被害人陈坤彬的陈述，被告人曾世强、孙继方的供述，被害人陈坤彬辨认被告人曾世强、孙继方的辨认笔录，被告人曾世强、孙继方辨认作案地点的辨认笔录及照片等证据证实，足以认定。 本院认为，被告人曾世强、孙继方以非法占有为目的，共同采用暴力威胁手段强行劫取公民财物，其行为均已构成抢劫罪。本案中，二被告人仅口头宣称是警察，并没有使用假服装、假证件，同时被害人已发觉二人不是警察，其口头宣称是警察并没有对被害人超出一般抢劫的心理强制，故其不认定为冒充军警人员抢劫。被告人曾世强、孙继方到案后如实供述其犯罪事实，可以从轻处罚。被告人曾世强在缓刑考验期限内又犯罪，应当对撤销原判决中的缓刑部分，对新罪作出的判决，前罪与后罪判处的刑罚并罚。公诉机关指控二被告人的事实成立，罪名准确，本院予以支持。据此，为保护公民的人身、财产权利不受侵犯，维护社会治安秩序，打击犯罪，根据二被告人犯罪的事实、性质、情节对于社会的危害程度，判决如下： 一、依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第七十七条第一款、第六十九条的规定，被告人曾世强犯抢劫罪，判处有期徒刑三年六个月，罚金1000元，撤销原判决中的缓刑部分，与原判决有期徒刑一年六个月，罚金1000元并罚，决定执行有期徒刑四年，罚金2000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月10日起至2018年12月9日止；罚金限于判决生效后一个月内缴纳。） 二、依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条的规定，被告人孙继方犯抢劫罪，判处有期徒刑三年六个月，罚金1000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月15日起至2018年6月14日止；罚金限于判决生效后一个月内缴纳。） 三、依照《中华人民共和国刑法》第六十四条的规定，责令二被告人退赔被害人损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向成都市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。 审判长金学强 人民陪审员朱章麟 人民陪审员江佩窈 二〇一五年三月三十日 书记员何阳","writId":"006d6f17ca40a39db6b517e11fb338dc461","writName":"曾世强、孙继方抢劫罪一审刑事判决书"}
