{"ajId":"487f8583-5905-492d-966b-bc63cf0dda88","ajName":"林基勇抢劫、抢夺一案","ajjbqk":" 公诉机关指控： 1、2017年3月21日凌晨1时许，被告人林基勇伙同杨某1（另案处理）驾驶摩托车窜至汕尾市城区文明中路老凤山派出所斜对面时，由杨某1手持匕首对路经该处的被害人何某1进行威胁并抢走其金色背包一个，内有OPPO牌手机一部（价值人民币1900元）、现金人民币约500元等物品。 2、2017年3月21日下午4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区政和路汕尾市国土局对面时，由杨某1手持一支摩托车车轮锁对路经该处的被害人江某进行威肋并抢走其黑色背包一个，内有带如意状玉坠铂金项链一条及LV牌子长款拉链钱包一个，钱包内约有现金人民币4000元等物品。 3、2017年3月25日凌晨1时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区通北十六巷巷口时，由杨某1手持匕首对路经该处的被害人苏某进行威胁并抢走其手中的银色OPPO牌手机一部（价值人民币1350元）及现金人民币500元。 4、2017年3月26日凌晨4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区盐町头尾社盐属一巷巷内时，由杨某1手持匕首对路经该处的被害人段某进行威胁并抢走其手中的毛织袋一个，内有华为牌手机一部（价值人民币600元）及一个银灰色钱包，钱包内有现金人民币130元等物品。 5、2017年3月27日凌晨3时左右，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区园林南方电网靠汕尾大道的围墙附近，见被害人何某2路经该处时，林基勇驾驶摩托车拦住被害人，由杨某1手持匕首进行威胁并抢走其黑色针织袋一个，内有金色华为牌手机一部（价值人民币1200元）及现金人民币700元等物品。 6、2017年3月29日凌晨4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区城内花园A2栋楼下，由杨某1手持匕首对路经该处的被害人刘某进行威胁并抢走其黑色背包一个，包内有现金人民币300多元等物品。 7、2017年3月30日凌晨3时许，被告人林基勇和杨某1、陈某（另案处理）驾驶摩托车窜至汕尾市城区二马路真情服饰右侧的织布巷内，由杨某1手持匕首和陈某对路经该处的被害人王某进行威胁并抢走其黑色手袋一个，内有玫瑰金OPPOR7S牌手机一部（价值人民币1700元）及现金人民币约60元等物品。 8、2017年4月5日凌晨3时，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区奎山管区下片六直巷一号门口时，由杨某1手持西瓜刀对路经该处的被害人黄某进行威胁并抢走其中的手提包，内有现金人民币300多元等物品。 9、2017年4月10日下午3时多，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区德政街柏丽湾酒店后门附近路段时，趁被害人张某不备，夺走其手上的黑色手提包一个，内有金色OPPOR9手机一部（价值人民币1900元）以及现金人民币500多元等物品 10、2017年4月11日凌晨4时左右，被告人林基勇伙同杨某2、陈某驾驶摩托车窜至汕尾市城区汕尾大道友谊酒楼旁边时，由林基勇手持匕首、杨某1手持西瓜刀对路经该处的被害人邓某1进行威胁并抢走其手袋一个，内有现金人民币300元及两部小米手机（价值分别为人民币450元和950元）等物品。 11、2017年4月11日上午8时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市黄金海岸天成酒楼旁边〈加勒比餐厅门口）的路段，趁被害人郑某不备，抢走其手中的黑色手提包一个，内有玫瑰金苹果6S手机一部（价值人民币2700元）及现金人民币500多元等物品。 12、2017年4月12日10时多，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区信利电子厂附近营通管桩公司门口时，由杨某1手持西瓜刀对路经该处的被害人林某进行威胁并抢走其黑色手提袋一个，内有现金人民币600元等物品。 为证明指控的上述犯罪事实，公诉机关向法庭提供了物证、书证，检查、辨认笔录，鉴定意见，被害人陈述，证人证言及被告人和同案人的供述等证据。 公诉机关认为，被告人林基勇以非法占有为目的，采用暴力手段抢劫他人财物，又驾驶机动车抢夺他人财物，其行为己分别触犯了《中华人民共和国刑法》第二百六十三条第（四）项、二百六十七条之规定，应当以抢劫罪、抢夺罪追究其刑事责任，且数罪并罚。请依法判处。 被告人林基勇对公诉机关指控的犯罪事实无异议，表示认罪，请求给予从轻处罚。 其辩护人提出，起诉书指控的第12宗抢劫犯罪，从被害人林某的陈述中可以看出被告人林基勇及同案人杨某1当时并没有对被害人进行威胁，应以抢夺定性。纵观全案，被告人林基勇均是在同案人的串招下参与抢劫、抢夺犯罪，在抢劫过程中只负责驾驶摩托车，没有持凶器对被害人进行威胁，在共同犯罪中起次要作用，应认定其属于从犯。被告人林基勇犯罪时年龄较小，未对被害人造成人身伤害，归案后能如实供述犯罪事实，当庭认罪，又是从犯，请求法庭给予从轻或减轻处罚。 经审理查明： 一、2017年3月21日凌晨1时许，被告人林基勇伙同杨某1（另案处理）驾驶摩托车窜至汕尾市城区文明中路老凤山派出所斜对面时，由杨某1手持匕首对路经该处的被害人何某1进行威胁并抢走其金色背包一个，内有OPPO牌手机一部（价值人民币1900元）、现金人民币约500元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局凤山派出所于2017年3月21日0时55分接到受害人何某1的报案，称其于当日凌晨0时55分左右，在汕尾市城区老凤山派出所对面被人持刀抢劫，抢走了一部OPPOR9手机、现金人民币500元左右等物品。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实OPPOR9手机的价值为人民币1900元。 3．被害人何某1陈述：2017年03月21日凌晨00点55分左右，我在汕尾中学附近富闲酒吧下班走回文明路的家中，当我走上楼梯时就有一右男青年要抢我背在身上的挎包，而另一名男子就在门外把风，我就叫了几声抢劫，他们就叫我别出声，那名在门口把风的男子就进来拿着伸缩棍指着我，把我殴打了一顿，我跟他们说，挎包可以给你但手机还我，他们不理，抢了之后就往协兴方向坐上摩托车逃窜了，我就马上打110报警了，接着派出所的同志就到现场过来。我被抢了一个金色挎包，里面有500元左右人民币，有一张工商银行卡，一部OPPOR9手机。我的肚子还有胸口都会疼。 那两名男子年龄约20岁左右，抢我那名男子穿黑色风衣，另一名男子看不清楚，都戴着口罩。 4．同案人杨某1供述：2017年3月21日凌晨1时左右，当时“阿勇”驾驶一摩托车载我在汕尾市城区物色作案对象，当我们经过汕尾市城区文明中路老凤山派出所斜对面时，发现有名单独行走的女青年，我就下车同时手持一把匕首对着那名女青年，将那名女青年挂在肩膀上的一个金色背包抢了过来，得手后我们迅速离开现场。“阿勇”开车到市区湖滨大道质监局附近停下车，我们就开始搜那个抢来的金色背包，发现包内有一部玫瑰金色OPPO手机及500元人民币现金。那部手机让我们拿去当铺当了1000元人民币。当手机得来的钱和抢来的现金被我们花光了。 5．被告人林基勇供述：2017年3月21日凌晨1时左右，我驾驶摩托车载昌某路过汕尾市城区文明中路老凤山派出所斜对面，发现一个女青年在人行道上行走，于是我们放好摩托车，走到那名女青年身边，那名女青年发现我们后，就往旁边一楼梯口进去，当她走上楼梯才几步，昌某就马上跟在她身后上楼梯后，并先动手抢那名女青年背在肩膀并用右手拿着的一个金色背包。昌某跟那名女青年拉扯，我和昌某用普通话叫女青年放手，后女青年放开背包，昌某马上把包抢过来，我们也驾驶摩托车跑往汕尾市城区坎下城后面的山旁边，打开抢来的金色背包，里面有一部直板智能玫瑰金色OPP0手机及现金500多元人民币，我们将那个金色背包及没有价值的东西扔上山，然后才离开。 那部手机被以1000元人民币的价格押给一名叫“阿卫”的男子，卖得手机的钱已被花掉，现金500多元人民币被我和昌某花掉了。 二、2017年3月21日下午4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区政和路汕尾市国土局对面时，由杨某1手持一支摩托车车轮锁对路经该处的被害人江某进行威肋并抢走其黑色背包一个，内有带如意状玉坠铂金项链一条及LV牌子长款拉链钱包一个，钱包内约有现金人民币4000元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新湖派出所于2017年3月21日17时05分接到受害人江某的报案，称其于当日在政和路国土局对面的人行道被两名男子抢去一个背包（内有现金7300元、一条价值20000元的如意玉吊坠白金项链、一张身份证、两张银行卡等），随后两名男子驾驶摩托车往前方社保局方向逃逸。 2．被害人江某陈述：我因被人抢劫一事来派出所报案。2017年3月21日16时45分，我从家里汕尾市城区园林安平小区走出，准备去政和路理大幼儿园接我两名小孩吗，我走到政和路国土局人行道处，这时从我身后面开来一辆摩托车，该部摩托车上有两名陌生男子，其中坐后面一名男子下车后，走到我身边用他的手拍我的后脑，接着用手抢夺我的背包，他在抢的过程中我反抗不任他抢，我双手拉住背包，我见该男子另外一只手手持大锁（是锁摩托车轮胎的大锁，铁质，圆形），准备砸我，叫我放手背包不然就砸我，但我没有放手，和他拉扯一会后背包带断裂，背包被该两名男子抢走，随后两名男子驾摩托车往前方社保局方向逃逸，我就打电话报警。我被抢的是黑色背包，里面有现金7300元人民币，一条白金项链（吊坠有一块玉，形状为如意，一共价值20000人民币，一张个人身份证，一张工商银行卡，一张建设银行卡，一张信利超市购物卡。 3．同案人杨某1供述：2017年3月21日16时多，阿勇驾驶摩托车载着我路过汕尾市城区政和路汕尾市国土局对面，发现一名单独行走的妇女，这时阿勇快速驾驶摩托车来到她身边，而我当时马上从车上下来，动手抢她身上背的一个黑色背包，随后拿着摩托车车轮锁威胁她放开手上与我拉扯的背包，后来背包带被我们拉断，整个背包掉在地上，我也失去平衡摔倒在地上，然后我马上从地上站起来，将背包抢在手中，后搭上阿勇驾驶的车逃离现场，然后我们在汕尾市红海湾田街道偏僻的地方打开黑色背包，发现内有一条铂金项链带有如意形状的玉吊坠及一个LV牌子的钱包和钱包内的4000元人民币左右物品。后我们将背包和一些不值钱的物品扔在田边，将铂金玉吊坠放进LV钱包以及现金留起来才离开汕尾市区，后现金被我们一起花光了，铂金项链不知道被我们丢到那里去了，玉吊坠和LV在我们被抓获时一起被缴获了。 4．被告人林基勇供述：2017年3月21日下午16时多，我驾驶摩托车载着昌某路过汕尾市城区政和路汕尾市国土局对面，发现有一名妇女在人行道行走，这时我就驾驶到她身边，然后昌某下车动手抢那名妇女的黑色背包，当时他们两个在拉扯那个黑背包，昌某叫我拿刀给他，可是我们当时没有带刀，昌某就叫我拿摩托车锁给他。昌某拿到摩托车锁后就以砸的方式威胁那个妇女，突然背包带被他俩拉断，昌某也摔到地上但他快速跳起来抢了那个掉在地上的背包坐在我车上，我便驾驶摩托车到了红海湾开发区田街道的一偏僻的地方，打开抢来的背包，发现里面有一条铂金项链有带如意形状的吊坠及一个LV牌子的长款拉链钱包，钱包内有现金4000元左右等物品。我们将那个LV钱包及现金和铂金吊坠项链留起，其他扔田边。后现金被我们花掉了，而那个LV钱包及玉吊坠就在公安机关抓获我们的时候被缴获了，至于那条铂金项链后来不知丢哪去了。 三、2017年3月25日凌晨1时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区通北十六巷巷口时，由杨某1手持匕首对路经该处的被害人苏某进行威胁并抢走其手中的银色OPPO牌手机一部（价值人民币1350元）及现金人民币500元。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新区派出所于2017年3月25日1时25分接到受害人苏某的报案，称其当日凌晨1时许从城区西江月KTV下班后乘坐摩托车到通北十六巷巷口下车，步行回出租屋，被两名驾乘摩托车的男子持刀抢去一部OPPO银色手机及现金人民币500多元。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实OPPO银色OPA59手机的价值为人民币1350元。 3．被害人苏某陈述：我因被人持刀抢劫一事来派出所报案。2017年03月25日凌晨1时许，我乘坐摩托车从汕尾市城区西江月KTV到通北十六巷巷口下车，下车后走了约五、六米左右，突然两名男子驾驶一辆摩托车开到我的旁边，坐在车上的一名男子手上拿了一把匕首，跳下来用手上的匕首指着我胸口并对我说“你不要叫”，我说“小弟，你出来也不容易，都是为了生活，我身上的钱全部给你，手机你就留给我，你拿去也没用”，该名男子点头同意了，接着我就把夹在手机外壳的500多元拿到他手上，他拿了钱后转身走时，随即该名男子又将我手上的一部手机一抢，匆忙的坐上那辆摩托车迅速离开了，发生了该情况后我就向公安机关报警了。包内有一部OPPO牌子手机、现金人民币500多元及三张西江月KTV消费的存酒单。 那两名男子驾驶一辆摩托车，颜色、车牌号码、型号等情况不详。一名男子手持一把匕首，长约十几公分。该两名男子均约20多岁，一名当时坐在摩托车上，另一名当时手持匕首下车抢走我的财物。 4．同案人杨某1供述：2017年3月25日凌晨1时多，阿某1驾驶摩托车载着我经过汕尾市城区通北十六巷巷口时，看到一名妇女单独走路，阿某1就开车靠近那名妇女，靠近后我就下车拿着一把长约20厘米的黑色匕首威胁那名妇女，然后我就抢了那名妇女的一部OPP0手机及500多元人民币现金，抢完后我们就逃离现场了。手机被我们卖了，500多元现金我们也花了。 5．被告人林基勇供述：2017年3月25日凌晨1时多，我驾驶摩托车载着昌某在汕尾市城区内物色作案对象，当我们经过城区通北十六巷巷口时，看到一名单独行走的妇女，我们就尾随其后面，开车靠近那名妇女，昌某随后拿着把黑色匕首下车对其进行威胁，然后昌某就抢走那名妇女的一部银色OPP0手机及现金500多元人民币。得手后我们便逃离现场。抢来的手机由昌某卖了，500多元人民币我们花光了。 四、2017年3月26日凌晨4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区盐町头尾社盐属一巷巷内时，由杨某1手持匕首对路经该处的被害人段某进行威胁并抢走其手中的毛织袋一个，内有华为牌手机一部（价值人民币600元）及一个银灰色钱包，钱包内有现金人民币130元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局凤山派出所于2017年3月26日4时01分接到受害人段某的报案，称其于当日凌晨4时左右，途经汕尾市城区凤山街道盐町头社区盐属一巷巷内时，被两名驾驶一辆深色摩托车的年轻男子持匕首抢去一个银灰色手包，包内有一部白色华为A9手机和现金人民币130元。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实白色华为A9手机的价值为人民币600元。 3．被害人段某陈述：我因被人抢劫一事来报警，现来派出所做笔录。2017年3月26日凌晨4时左右，我回住处途经汕尾市城区凤苑路（也叫五马路），刚到住处汕尾市城区凤苑路盐町头尾社金韵轩烟酒行后门口，突然从后面出现两名年轻陌生男子，他们驾驶一辆摩托车，坐在车后面的男子下来拿着一把长约15cm黑色匕首抵住我腹部，并对我说“别动”，然后抢我手上的手袋，我不敢反抗，直接看着他们抢走我的手包，接着他们就驾车往汕尾市城区五马路盟湖新居方向跑，我在后面还紧跟了一段距离，后看到他们在前面右转往盐町头尾社大伯爷庙方向逃离了，最后我往回走到湖滨酒店旁边的宜佳店，借店员的手机报的警，民警过来后，现场了解了情况和拍了相片。我被抢了一个银灰色的手包，价值为人民币150元，包内有一部华为A9白色触屏手机及现金130元人民币。 4．同案人杨某1供述：2017年3月26日凌晨4时许，“阿勇”驾驶摩托车载着我在汕尾市区内寻找可以作案的对象。之后我们在盐町头尾社盐属一巷尾随一名单独行走的女青年，看周围没什么人，“阿勇”就驾驶摩托车快速拦在那名女青年前面，然后我手持一把匕首下车，我用匕首对着那名女青年，抢下那名女青年拿在手上的一个手袋，得手后我们就逃往湖滨大道质监局附近，停下车打开那个抢来的手袋，里面有一部华为牌手机及一个银灰色钱包，钱包内有130元人民币，我们把现金和手机留起了，随手就把手袋及一些不值钱的物品扔下海里。现金被我们当日常费用花掉了，手机拿去当（具体多少钱不知道），当来的钱也花掉了。 5．被告人林基勇供述：2017年3月26日凌晨4时许，我驾驶摩托车载昌某，戴着口罩在汕尾市城区内寻找可以抢的对象。我们路过汕尾市城区盐町头尾社盐属一巷时，发现有一名单独行走的女青年，我们驾车快速拦在那名女青年前面，昌某手持匕首下车，指着那名女青年，用普通话叫她不要动并将其毛织袋抢过来。然后我们开摩托车从盐町头的小巷逃离现场，后昌某取出袋中的一部华为牌手机及一个银灰色钱包，钱包内有130元人民币，将毛织袋丢在盐町头上的逃离现场的路上了。后因手机过于落后便扔在文明路边的垃圾桶，现金则被我们花掉了。 五、2017年3月27日凌晨3时左右，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区园林南方电网靠汕尾大道的围墙附近，见被害人何某2路经该处时，林基勇驾驶摩托车拦住被害人，由杨某1手持匕首进行威胁并抢走其黑色针织袋一个，内有金色华为牌手机一部（价值人民币1200元）及现金人民币700元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表：证实汕尾市公安局城区分局中区派出所于2017年3月27日3时11分接到受害人何某2的报案，称其于当日3时许，经过汕尾市城区园林中街南方电网靠汕尾大道围墙外人行道时，被两名歹徒持一把十多厘米长的黑色小刀进行抢劫，何某2被抢去了黑色小布袋一个，内有一个绿色格子钱包、现金人民币700元、一部金色华为麦芒4手机等物品。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实金色华为麦芒4手机的价值为人民币1200元。 3．被害人何某2陈述：我因被人抢劫一事来派出所报案。2017年3月27日凌晨3时左右，我下班步行回家。经过汕尾市城区汕尾大道园林中街南方电网围墙外人行道时，从我后面有两名男青年开着摩托车在我的旁边停下来。坐在摩托车后面的男青年就下了摩托车向我靠近，那名男青年拿着一把十多厘米长的黑色小刀对着我，当时我就吓住，知道他们是来抢劫的，我就把手里的一个黑色的小布袋拿给了那名男青年。我跟那名男青年说把钥匙还给我，那名男青年没有理我，坐上旁边的摩托车就往苏宁电器店方向逃跑了。 4．同案人杨某1供述：2017年3月27日凌晨3时左右，当时我们路过汕尾市城区园林有方电网靠汕尾大道的围墙附近，看到一名单独行走的女青年，然后阿勇将摩托车开到那名女青年面前拦住她，同时我手持一把黑色匕首与阿勇从摩托车上下来，我手持匕首对着那名女青年用普通话叫她不要动，我动手将那名女青年手中的一个黑色针织袋抢过来，然后马上逃离现场，之后我们打开那个黑色针织袋，袋内有一部华为金色手机及700多元人民币等物品。我们将抢来的现金和手机留起来，手机拿去当了几百块，和抢来的现金700多元都被我们花掉了。黑色针织袋和一些不值钱的物品被我们扔到海里。 5．被告人林基勇供述：2017年3月27日凌晨3时左右，我驾驶摩托车载昌某路过汕尾市城区园林南方电网靠汕尾大道围墙附近时，我们看到一名单独行走的女青年，当时我和昌某都戴着口罩，然后昌某手持一把黑色匕首下车，拿匕首对着她叫她不要动，同时动手抢了那名女青年的一个黑色针织袋，随后我们开摩托车逃往海边街，然后我们发现黑色针织袋内有一部金色华为麦芝4手机及人民币720元，其他东西被我们扔进品清湖里，然后离开现场，手机由昌某所得，现金则给我们花掉了。 六、2017年3月29日凌晨4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区城内花园A2栋楼下，由杨某1手持匕首对路经该处的被害人刘某进行威胁并抢走其黑色背包一个，包内有现金人民币300多元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新区派出所于2017年3月29日4时36分接到受害人刘某的报案，称其于当日凌晨徒步经过汕尾市城区城内花园A1栋门口路段时遭两名男子持刀抢劫，被抢走一个黑色背包，内有现金人民币300多元以及化妆品等财物。 2．被害人刘某陈述：我因被人持刀抢劫一事来派出所报案。2017年3月29日凌晨4时许，我从汕尾市城区黄金海岸KTV回到家楼下（汕尾市城区城内花园A1栋二楼出租屋）准备进屋时，两名男子驾驶一辆摩托车拦在我面前，坐在车上的一名男子手上拿了一把匕首跳下来抢了我背在肩上的一个皮包，并用手上的匕首指着我胸口叫我把手机拿出来，我立即用手捂住胸口，大声叫了“有人抢劫”，幸好跟我同住一栋楼的男子在楼上吼了一声，那两名男子慌张起来就驾车离开了，接着我就向公安机关报警了。我被抢了一个黑色背包，价值人民币100多元，背包内有现金人民币300多元及一些化妆用品。 3．同案人杨某1供述：2017年3月29日凌晨4点许，阿勇驾驶摩托车载着我，当时我们路过汕尾市城区城内花园A2栋楼下的路段时，发现有一名单独行走的女青年，于是阿勇迅速驾驶摩托车到她面前，我手持一把黑色匕首下车，用匕首指着她胸口进行威胁，并用普通话叫她把手机拿出来，这时那名女青年大声用普通话叫“有人抢劫”，这时楼上也有男子大声叫“有人抢劫”，然后我抢过那名女青年手中的背包，驾车逃往海边街，打开背包，发现里面有现金人民币300元左右以及一些化妆品等物品，然后我们将那个黑色背包和一些不值钱的物品扔进海里才离开，后现金被我们花光。 4．被告人林基勇供述：2017年3月29日凌晨4点许，我驾驶摩托车载着昌某路过汕尾市城区城内花园A2栋门口路段时，发现有一名女青年在行走，于是我驾驶摩托车拦在她前面，然后昌某手持一把黑色匕首下车，并用匕首指着那名女青年胸口进行威胁，并叫她把手机拿出来，这时那名女青年大声用普通话在叫“有人抢劫”，这时我们听到楼上有个男的大声叫“有人抢劫”，然后昌某从那个女青年手中抢过一个黑色背包，得手后我们逃往海边街，打开那黑色背包，发现包内有现金人民币300元左右及一些化妆品等物品，然后我将那个黑色背包和一些不值钱的东西扔进海里，抢来的现金被我们花了。 七、2017年3月30日凌晨3时许，被告人林基勇和杨某1、陈某（另案处理）驾驶摩托车窜至汕尾市城区二马路真情服饰右侧的织布巷内，由杨某1手持匕首和陈某对路经该处的被害人王某进行威胁并抢走其黑色手袋一个，内有玫瑰金OPPOR7S牌手机一部（价值人民币1700元）及现金人民币约60元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新港派出所于2017年3月30日3时43分接到受害人王某的报案，称其在市城区二马路真情超市旁边的巷子内被三名骑着摩托车、戴口罩、穿黑衣服，20岁左右的男子持刀抢去一部玫瑰金OPPOR7S手机和一个手袋，内有现金人民币60元。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实玫瑰金色OPPOR7S手机价值为人民币1700元。 3．被害人王某陈述：我因被人抢劫一事来派出所报案。2017年3月30日凌晨1时许，我在汕尾市区世纪汇KTV下班就和朋友去夜色酒吧喝酒，直到3时许我就坐三轮车到汕尾市区二马路真情服装下车，走到小巷家门口开门时，一辆女装踏板摩托车坐着三名青年男子，过来抢了我双肩包，内有现金约60元，工作服，化妆品，后其中一个年青男子拿着一支刀对着我说让我不要叫，说完把我手里的一部玫瑰金OPPOR7S手机抢了，价值约2600元，现在价值约1500元，然后那位年青男子就坐上那辆女装踏板摩托车往大马路逃走，后我一个人就去世纪汇KTV公司跟老板借手机报警。 那三名年青男子年龄都约为20岁，身材偏瘦，身高约为160CM，着黑色外套，戴着口罩。 4．同案人杨某1供述：2017年3月30日凌晨3时许，我和阿勇及阿某1三个人都戴着口罩，由阿勇驾驶摩托车载我和阿勇在汕尾市乱逛物色作案对象。当我们路过汕尾市城区二马路真情服饰右侧的织布巷内时，看到一名单独行走的女青年手上持着一个手袋，于是我们尾随她一段路，觉得可以下手后，阿勇迅速驾驶摩托车拦在那名女青年面前，我手持一把黑色匕首和阿勇下车，我用白色对着这名女青年进行威胁，并用普通话说“把包拿来”，我和阿勇就直接抢下那名女青年手持的一个手袋，得手后我们驾驶摩托车往汕尾市区海边街方向逃逸，直到海边街我们才停车打开那个抢来的手袋，发现袋内有一部手机及60元现金等物品，然后，我们留下现金，把那个手袋及一些不值钱的物品扔到海港大厦对出的海里。过后，我们将那部抢来的手机卖到深圳，得款800元，卖手机的钱和抢来的钱都被我们花掉了。 5．同案人陈某供述：2017年3月30日凌晨3时许，阿勇驾驶摩托车载我和昌某在汕尾市区内乱逛。当时，我们都戴着口罩，之后我们在汕尾市城区二马路真情服饰右侧的织布巷内时，看到一名单独行走的女青年手上持着一个手袋，我们尾随她一段路，觉得可以下手后，于是阿勇突然加速摩托车拦住那名女青年，随后昌某手持一把黑色握柄的匕首和我下车，然后，昌某用匕首对着这名女青年进行威胁，我抢下那名女青年手持的一个手袋，之后我们逃往湖滨大道附近，我们停车查看那个抢来的手袋，发现袋内有一部手机及60元现金等物品，手袋及一些不值钱的物品就被昌某扔到海港大厦对出的海里。后来，昌某将那部抢来的手机卖到深圳，得款800元，卖手机的钱和抢来的钱60元被我们交酒店房租花掉了。 6．被告人林基勇供述：2017年3月30日凌晨3时许，由我驾驶摩托车载阿某1和昌某在汕尾市区内寻找抢劫对象，我们三个人都戴着口罩。我们在汕尾市城区二马各真情服饰右侧的织布巷内，看到一名单独行走的女青年手上持着一个手袋，尾随一段路后，我突然加速摩托车拦在那名女青年前面，昌某手持黑色匕首和阿某1下车，用匕首对着这名女青年进行威胁，然后昌某和阿某1就一起动手抢了那名女青年手上的财物，得手后我驾驶摩托车载着昌某和阿某往海边街方向逃逸，我们抢的黑色手袋，袋内有60元现金，工作服和一部手机，我们将60元现金和手机留下，其他东西就扔到海港大厦对出的海里。抢来的现金我们就花掉了，而那部手机就由昌某处理。 八、2017年4月5日凌晨3时，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区奎山管区下片六直巷一号门口时，由杨某1手持西瓜刀对路经该处的被害人黄某进行威胁并抢走其中的手提包，内有现金人民币300多元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局凤山派出所于2017年4月5日3时21分接到受害人黄某的报案，称其于当日凌晨3时左右在汕尾市城区奎山下片附近被人持刀抢劫，被抢走现金人民币400元左右。 2．被害人黄某陈述：我因被人抢劫一事来派出所报案。2017年4月5日凌晨3时左右我从汕尾市城区西江月酒吧下班徒步回家，走至汕尾市区奎山白天鹅幼儿园附近时，有两名驾驶着女装二轮摩托车的年轻男子驾驶在我面前下车，并拿出一把西瓜刀对我喊抢劫，我见到对方拿着刀就害怕，直接就把我拿在手上的手提包给了对方的两名男子，他们抢我包后就往市区奎山下片的方向逃窜。被抢的是一个卡其色手提包，包里现金400人民币左右，有一半家里的钥匙，还有一些单据和杂物。 3．同案人杨某1供述：2017年4月5日凌晨3时，阿勇驾驶摩托车载着我路过汕尾市城区奎山管区下片六直巷一号门口时（白天鹅幼儿园附近），发现两名身穿服务员衣服的女青年在人行道行走，于是阿勇把摩托车开到那两名女服务员面前并把她们拦住，同时我手持一把西瓜刀下车对手持手提包的女服务员进行威胁，将她们的包抢过来后，我迅速坐上摩托车逃往海边街，打开包后发现内有现金人民币300多元等物品。 4．被告人林基勇供述：2017年4月5日凌晨3时，我驾驶摩托车载着昌煜路过汕尾市城区奎山管区下片六直巷一号门口时（白天鹅幼儿园附近），发现两名身穿服务员衣服的女青年在行走，我们便驾驶摩托车将她们拦住，这时昌某手持一把西瓜刀从摩托车上下来，用那把西瓜刀指着其中一名女服务员进行威胁，然后动手抢过她的手提包，得手后我驾驶着摩托车载着昌某逃往海边街，打开手提包发现内有现金300多元等物品，我们将现金留下，其他扔进海里，现金被我们花掉了。 九、2017年4月10日下午3时多，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区德政街柏丽湾酒店后门附近路段时，趁被害人张某不备，夺走其手上的黑色手提包一个，内有金色OPPOR9手机一部（价值人民币1900元）以及现金人民币500多元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局中区派出所于2017年4月10日15时51分接到受害人张某的报案，称其于当日15时许步行经过汕尾市城区德政街城区卫生香洲管理站附近小路时，被开着一辆黑色女装摩托车的两名男青年抢去了一个黑色挎包，内有身份证、一部金色OPPOR9手机、现金人民币500元左右及银行卡等物品。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实金色OPPOR9手机的价值为人民币1900元。 3．被害人张某陈述：我因被人抢劫一事来派出所报案。2017年4月10日下午3时40分左右，我步行途径汕尾市城区德政街城区卫生香洲管理站附近的小路时，有两名男子开着摩托车从我身后经过，坐在摩托车后的男子将我背着身上的黑色挎包抢去，抢后他们就往汕尾大道农业银行方向逃逸。我被抢的是一个黑色挎包，里面有我身份证、建设银行银行卡、中行银行卡、邮政银行卡、医保卡各一张、一部金色OPPOR9的手机、现金人民币500元左右。 抢我的是两名男子，开着一辆黑色的女装两轮摩托车，我只看到坐在摩托车后面的男子是身穿黑色短袖。其它的没看清楚。 4．同案人杨某1供述：2017年4月10日下午3时多，我驾驶那辆摩托车载阿勇路过汕尾市城区德政街柏丽湾酒店后门路段时，发现有名妇女单独在路上行走，然后我将摩托车开到她身后同时阿勇动手将那名妇女手中的一个黑色手提包抢过来，随后我们逃往海边街打开那个黑色手提包，发现包内有一部金色OPPO型号手机及现金500多元人民币等物品，我们将手机和现金留起来，然后将其他物品扔下海里后离开。手机我们拿到汕尾市城区西门村一家当铺卖了1200元，后与抢来的500元现金一起被我们花掉了。 5．被告人林基勇供述：2017年4月10日下午3时多，昌煜驾驶摩托车载着我路过汕尾市城区德政街柏丽湾酒店后门（环境卫生香洲管理站附近）路段时，发现有一名妇女在路上行走，然后昌某驾车开到她身后，由我动手抢去她手上的黑色手提包，得手后我们逃往海边街，打开那个手提包，发现包内有一部金色OPPO型号手机以及现金500多元人民币等物品，我们将手机和现金留起来，然后将手提包及一些不值钱约物品扔进海里再离开。过后那部抢来的手机被昌某拿去卖了1200元回来，昌某卖给谁我不清楚，卖手机的钱和抢来的500多元都被我们花掉了。 十、2017年4月11日凌晨4时左右，被告人林基勇伙同杨某2、陈某驾驶摩托车窜至汕尾市城区汕尾大道友谊酒楼旁边时，由林基勇手持匕首、杨某1手持西瓜刀对路经该处的被害人邓某进行威胁并抢走其手袋一个，内有现金人民币300元及两部小米手机（价值分别为人民币450元和950元）等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局中区派出所于2017年4月11日4时15分接到受害人邓某的报案，称其于当日凌晨4时左右，步行经过汕尾市城区汕尾大道东程家私店门口附近时，两名歹徒手持刀具对其进行威胁抢劫，歹徒抢走其身上的现金人民币300元和一个金色挎包，内有一部红色小米NOTE2手机、一部红米NOTE3手机、身份证、银行卡等物品。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实粉红色小米NOTE2手机的价值为人民币450元，银色红米NOTE3手机的价值为人民币950元。 3．被害人邓某陈述：我因被人抢劫一事来派出所报案。2017年4月11日凌晨4时左右，我步行经过汕尾市五十米大道东程家私店面门口附近，两名男子手持刀具从我身后方向向我靠近，其中一个人就说打劫，然后抢走我的金色挎包，又把我身上口袋的现金三百元也搜去，抢完以后那两人就坐上正在路边等他们的一辆摩托车往汕尾市区海珍酒楼方向逃逸，被抢的金色挎包里面有我身份证、工行银行卡、中国银行卡、驾驶证、客运资格证各一张，一部红色小米NOTE2手机和一部红米NOTE3手机，现金人民币3百元左右，出租车钥匙一套，加油卡三张。抢劫的有三名男子，当时我只看到抢我挎包的两名年轻男子，他们身穿黑色长袖上衣和戴着口罩，其它不清楚。另一名男子就驾驶一辆黑色的女装两轮摩托车在路边。 4．同案人杨某1供述：2017年4月11日凌晨4时左右，阿某1驾驶摩托车我和阿勇在汕尾大道寻找可以作案的对象。当时我们三人都戴着口罩。经过汕尾市城区友谊酒楼看到一名妇女拿着一个手袋站在那里，我们观察了一下，发现没有别人，于是阿某1载着我和阿勇快速驶向那名妇女前面，我手持一把西瓜刀，阿勇手持一把匕首一起下车，看到那名妇女被我们吓到不敢说话，我就抢了这名妇女手上的一个手袋，之后我们逃往湖滨大道质监局附近停车检查那个手袋，发现包里有300元人民币和两部手机及钥匙等物品，然后我们把手机拿起来，随手把包丢进海里。300元人民币被我们花掉了，两部手机分别为银色和粉红色，都放在摩托车座位箱下车箱内，均被公安机关的同志缴获了。 5．同案人陈某供述：2017年4月11日凌晨4时许，我驾驶摩托车载杨某1和阿勇在汕尾大道友谊酒店门口寻找可以下手的对象。当时我们三人都戴着口罩，然后我们在汕尾大道友谊酒楼门口左侧看到一名妇女拿着一个手袋站在那里，我们观察到周围没有别人，我就载着杨某1和阿勇快速驶向那名妇女前面时，杨某1手持一把西瓜刀，阿勇手持一把匕首一起下车，看到那名妇女被吓到不敢说话，杨某1就抢这名妇女手上的一个手袋，之后我们逃往湖滨大道附近时，我们停下车检查那个抢来的手袋，内有300元人民币及两部手机等物品。之后我们把手机放在摩托车车箱内，现已被公安机关缴获。现金人民币300元已被我们花掉了。 6．被告人林基勇供述：2017年4月11日凌晨4时左右，当时我和阿某1、昌某都戴着口罩寻找下手对象，然后我们在汕尾市城区友谊酒楼旁边看到一名妇女拿着一个手袋站在那里，于是阿某1驾驶摩托车载着我和昌某开到那名妇女前面，我手持西瓜刀一起下车，我们发现那名妇女被我们吓得不敢说话，昌某就开始抢她手上的手袋，我们马上开车逃往海边街，打开那个抢来的手袋，发现里面有现金300元人民币及两部小米手机等物品，然后我们将手袋及一些不值钱的物品扔进海里。当时放在我的摩托车座位箱内，直到我们被抓获时公安机关的工作人员在我的摩托车座位箱内检查出来，现已被公安机关的工作人员缴获了，但抢来的现金300元人民币被我们花了。 十一、2017年4月11日上午8时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市黄金海岸天成酒楼旁边〈加勒比餐厅门口）的路段，趁被害人郑某不备，抢走其手中的黑色手提包一个，内有玫瑰金苹果6S手机一部（价值人民币2700元）及现金人民币500多元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新湖派出所于2017年4月11日10时20分接到受害人郑某的报案，称其于当日8时10分许在汕尾城区黄金海岸加勒比餐厅门口附近路段被两名骑电动车的男子抢夺一个黑色手提包，手提包内有500多元人民币和苹果手机6S一部。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实玫瑰金色苹果6S手机的价值为人民币2700元。 3．被害人郑某陈述：我因被人抢夺一事来派出所报案。2017年4月11日08时08分左右，我从金玉湾的家里出发准备去海边街搭我同事的车去上班，身上挎着一个背包，当走到在汕尾市城区黄金海岸加勒比餐厅门口附近的路上，突然从我左后方开来一辆摩托车，车上坐二名男子，坐最后面的男子伸手拉扯我的背包带，把我的背包抢走，我被拉扯就身体失控摔倒在地，他们就开往海边街往全民方向逃离，之后我就到派出所来报警了。我被抢的是一个黑色背包，里面有人民币约500元，玫瑰金色苹果6代6S手机，还有一个荷包、一个水壶、一串钥匙、一把雨伞、一双眼镜价值200元人民币。 那两名男子开一辆黑色的女装摩托车，开车的男子没看清楚，坐在后面的那名男子年龄二十多岁，身材瘦小，短发，其他特征不详。 4．同案人杨某1供述：2017年4月11日上午8时许，我和阿勇俩人都戴着口罩，然后由我驾驶摩托车载着阿勇路过汕尾市黄金海岸天成酒楼旁边路段时，发现有名单独行走手持黑色手提包五十多岁的妇女，我就载着阿勇将摩托车开到她背后，阿勇动手将那名妇女拿的黑色手提包抢过来，得手后我们开车逃走，后发现包内有一部玫瑰金苹果6S手机等物品及现金人民币500多元。然后我们将抢来的手提包和一些不值钱的物品带到海边街扔下海里才离开。手机后由阿源拿到汕尾市城区西门村以900元人民币押给一名叫“阿卫”的男子。 5．被告人林基勇供述：2017年4月11日上午8时许，我和昌某都戴着口罩，昌煜驾驶摩托车载着我路过汕尾市黄金海岸天成酒楼旁边，发现有一名五十多岁的妇女在路面行走，于是昌某驾车载着我开到她的背后，在摩托车上由我动手抢那名妇女提在手中的黑色手提包，得手后我们逃往体育学校附近，打开抢来的黑色手提包，包内有现金人民币500多元以及一部玫瑰金苹果6S手机等物品，然后我们把其他东西扔下海，后那部苹果手机被昭源拿到汕尾市城区西门村以900元押给一名叫“阿卫”的男子，然后和现金一起被我们花掉了。 十二、2017年4月12日10时多，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区信利电子厂附近营通管桩公司门口时，由杨某1手持西瓜刀对路经该处的被害人林某进行威胁并抢走其黑色手提袋一个，内有现金人民币600元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新湖派出所于2017年4月12日10时37分接到受害人林某的报案，称其于当日从信利电子厂侧门往汕尾市汽车总站方向走路，当行到营通水管厂路段时，被两名男子驾驶一辆摩托车持刀夺去一个手提包，内有现金人民币600元及一副黑框眼镜。 2．被害人林某陈述：2017年4月12日10时30分许，我从汕尾市城区信利电子厂侧门往市汽车总站方向走去，当我到营通管桩公司门口时，突然有两名青年驾驶着一辆摩托车从我左后方开过来，坐在后座的那名男青年把我挂在左肩膀的手提袋抢走了，我看到该名男青年手上拿着把刀，我就马上往营通管桩公司里面跑去，那二名男青年就往汕尾大道往海丰方向逃跑了。我被抢的是一个黑色的手提袋，里面有人民币约600元和一副黑框眼镜。 那两名男青年驾驶一辆黑色的女装摩托车，年龄约20岁，都戴着黑色口罩，上身穿着黑色外套，坐在后座的那名男青年手持一把长50厘米，宽10公分的开山刀。 3．同案人杨某1供述：2017年4月12日10时30分左右，我和阿勇都戴着口罩，然后由阿勇驾驶摩托车载着我在汕尾市区内寻找可以作案的对象，当我们经过汕尾市城区信利电子厂附近营通管桩公司时，看到一名单独行走的女青年，然后阿勇快快速驾驶摩托车从那名女青年身边停车，我左手拿着一把西瓜刀，右手就抢了这名女青年挂在左肩膀的一个黑色手提袋。然后我们就离开现场来到市区林埠（具体哪个地方就不清楚了）搜那个抢来的手提袋，内有600元人民币及一个黑框眼镜，我们把钱拿起来，然后随手就把包丢在旁边的草地上，抢来的现金600元人民币被我们花光了。作案的黑色匕首是我和阿勇拿来的，银色西瓜刀是阿某1拿来的。黑色DIO型号的二轮摩托车是我们跟一个叫做“国立”的朋友借的，他不知道我们用来干嘛。 4．被告人林基勇供述：2017年4月12日10时30分左右，我驾驶摩托车载昌某路过汕尾市城区信利电子厂附近营通管桩公司门口时，看到一名单独行走的女青年，当时我和昌某都戴着口罩，我快速驾驶摩托车从那名女青年身边经过，这时，昌某左手拿着西瓜刀从我的摩托车跳下来，并用右手抢其左肩膀的一个黑色手提袋，随后我驾驶摩托车载着昌某至湖滨大道附近，发现袋内有现金600元人民币及一副黑色眼镜等物品。然后我们将现金拿出来，其他东西扔在路边的草丛，现金也被我们去吃大排档花掉了。 认定本案事实的其他综合证据： 1．户籍资料，证实被告人林基勇的出生日期及户籍住址等身份基本情况。 2．汕尾市公安局城区分局抓获经过、受案登记表及立案决定书，证实该局于2017年4月13日凌晨3时许在汕尾市城区市财政局十字路口抓获自2017年3月份开始分分合合在汕尾市城区抢劫作案的犯罪嫌疑人林基勇、杨某1、陈某，现场缴获黑色DIO摩托车一部、西瓜刀一把和匕首一把。该局予以立案侦查。 3．汕尾市公安局城区分局检查笔录、扣押清单及检查扣押物品照片，证实2017年4月13日凌晨3时许，该局在市城区汕尾大道市财政局的十字路口抓获犯罪嫌疑人杨某1、陈某、林基勇并对三人的人身进行检查。扣押被告人林基勇匕首1把（黑色，长约20cm），手机3部（直板智能玫瑰金乐视手机、粉红色小米手机、银色小米手机），米白色手提袋1个，LV型号手提包1个，人民币80元，铂金镶玉石吊坠1个，二轮摩托车1辆，口罩3个。扣押同案人杨某1OPPO智能牌手机1部，蓝白色口罩1个，西瓜刀一把（银色，长约50CM）。扣押同案人陈某小米直板智能手机1部。上述扣押的作案工具、赃款赃物均已拍照附卷。 4．指认作案现场照片，证实被告人林基勇及同案人杨某1、陈某对其作案的现场进行指认。 5．同案人杨某1在混杂相片中辨认出被告人林基勇就是共同作案的“阿勇”；同案人陈某就是共同作案的“阿某1”。 6．同案人陈某在混杂相片中辨认出被告人林基勇就是共同作案的“阿勇”，辨认出同案人杨某1就是共同作案的“昌某”。 7．被告人林基勇在混杂相片中辨认出同案人杨某1就是共同作案的“昌某”；同案人陈某就是共同作案的“阿某1”。 8．现场检测报告书3份，证实被告人林基勇及同案人杨某1、陈某的尿样经甲基安非他明、吗啡检测试剂盒检测，结果均呈阴性。 ","cpfxgc":"本院认为，被告人林基勇以非法占有为目的，多次结伙采用暴力、胁迫手段劫取他人的财物，又驾驶机动车乘人不备抢夺他人的财物，其行为已分别构成抢劫罪和抢夺罪，依法应予惩处，并予以数罪并罚。公诉机关指控被告人林基勇犯抢劫罪、抢夺罪的罪名成立，予以支持。被告人林基勇归案后能如实供述罪行，当庭认罪，依法可以从轻处罚。对于辩护人提出的辩护意见，经查，被告人林基勇与同案人共同商谋抢劫事宜，并非被动参与犯罪，其在作案过程中驾驶摩托车与同案人互相配合共同完成抢劫行为，所起的作用没有主次之分，且事后共同分赃，应属于主犯。辩护人提出应认定被告人林基勇是从犯的理由不能成立。关于公诉机关指控的第12宗抢劫犯罪，被告人林基勇与同案人杨某1当时是拿着刀抢走被害人林某的手提袋，被害人林某看见刀立即跑进营通管桩公司逃避，依法应以抢劫定性。辩护人认为该宗犯罪应以抢夺定性的理由也不能成立。但辩护人提出被告人林基勇能如实供述罪行并表示认罪，应给予从轻处罚的意见，理由成立，予以采纳。根据被告人林基勇犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百六十三条第（四）项、第二百六十七条、第五十五条、第五十六条第一款、第六十一条、第六十七条第三款、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人林基勇犯抢劫罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金人民币20000元；犯抢夺罪，判处有期徒刑二年，并处罚金人民币2000元。数罪并罚，总和刑期有期徒刑十七年，剥夺政治权利五年，并处罚金人民币22000元，决定执行有期徒刑十六年，剥夺政治权利五年，并处罚金人民币22000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起至2033年4月13日止；罚金限本判决生效之日起三个月内一次性缴清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省汕尾市中级人民法院 刑事判决书 （2017）粤15刑初141号 公诉机关广东省汕尾市人民检察院。 被告人林基勇，男，1998年2月10日出生，汉族，小学文化，无固定职业，广东省陆丰市人，户籍地广东省陆丰市，暂住汕尾市城区。2017年4月14日因本案被汕尾市公安局城区分局刑事拘留，同年5月17日被执行逮捕。现羁押于广东省汕尾市看守所。 辩护人彭正民，广东威豪律师事务所律师。 广东省汕尾市人民检察院以汕检公刑诉（2017）106号起诉书指控被告人林基勇犯抢劫罪、抢夺罪一案，于2017年9月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。汕尾市人民检察院指派检察员林海滨出庭支持公诉，被告人林基勇及其辩护人彭正民到庭参加诉讼。现已审理终结。 公诉机关指控： 1、2017年3月21日凌晨1时许，被告人林基勇伙同杨某1（另案处理）驾驶摩托车窜至汕尾市城区文明中路老凤山派出所斜对面时，由杨某1手持匕首对路经该处的被害人何某1进行威胁并抢走其金色背包一个，内有OPPO牌手机一部（价值人民币1900元）、现金人民币约500元等物品。 2、2017年3月21日下午4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区政和路汕尾市国土局对面时，由杨某1手持一支摩托车车轮锁对路经该处的被害人江某进行威肋并抢走其黑色背包一个，内有带如意状玉坠铂金项链一条及LV牌子长款拉链钱包一个，钱包内约有现金人民币4000元等物品。 3、2017年3月25日凌晨1时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区通北十六巷巷口时，由杨某1手持匕首对路经该处的被害人苏某进行威胁并抢走其手中的银色OPPO牌手机一部（价值人民币1350元）及现金人民币500元。 4、2017年3月26日凌晨4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区盐町头尾社盐属一巷巷内时，由杨某1手持匕首对路经该处的被害人段某进行威胁并抢走其手中的毛织袋一个，内有华为牌手机一部（价值人民币600元）及一个银灰色钱包，钱包内有现金人民币130元等物品。 5、2017年3月27日凌晨3时左右，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区园林南方电网靠汕尾大道的围墙附近，见被害人何某2路经该处时，林基勇驾驶摩托车拦住被害人，由杨某1手持匕首进行威胁并抢走其黑色针织袋一个，内有金色华为牌手机一部（价值人民币1200元）及现金人民币700元等物品。 6、2017年3月29日凌晨4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区城内花园A2栋楼下，由杨某1手持匕首对路经该处的被害人刘某进行威胁并抢走其黑色背包一个，包内有现金人民币300多元等物品。 7、2017年3月30日凌晨3时许，被告人林基勇和杨某1、陈某（另案处理）驾驶摩托车窜至汕尾市城区二马路真情服饰右侧的织布巷内，由杨某1手持匕首和陈某对路经该处的被害人王某进行威胁并抢走其黑色手袋一个，内有玫瑰金OPPOR7S牌手机一部（价值人民币1700元）及现金人民币约60元等物品。 8、2017年4月5日凌晨3时，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区奎山管区下片六直巷一号门口时，由杨某1手持西瓜刀对路经该处的被害人黄某进行威胁并抢走其中的手提包，内有现金人民币300多元等物品。 9、2017年4月10日下午3时多，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区德政街柏丽湾酒店后门附近路段时，趁被害人张某不备，夺走其手上的黑色手提包一个，内有金色OPPOR9手机一部（价值人民币1900元）以及现金人民币500多元等物品 10、2017年4月11日凌晨4时左右，被告人林基勇伙同杨某2、陈某驾驶摩托车窜至汕尾市城区汕尾大道友谊酒楼旁边时，由林基勇手持匕首、杨某1手持西瓜刀对路经该处的被害人邓某1进行威胁并抢走其手袋一个，内有现金人民币300元及两部小米手机（价值分别为人民币450元和950元）等物品。 11、2017年4月11日上午8时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市黄金海岸天成酒楼旁边〈加勒比餐厅门口）的路段，趁被害人郑某不备，抢走其手中的黑色手提包一个，内有玫瑰金苹果6S手机一部（价值人民币2700元）及现金人民币500多元等物品。 12、2017年4月12日10时多，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区信利电子厂附近营通管桩公司门口时，由杨某1手持西瓜刀对路经该处的被害人林某进行威胁并抢走其黑色手提袋一个，内有现金人民币600元等物品。 为证明指控的上述犯罪事实，公诉机关向法庭提供了物证、书证，检查、辨认笔录，鉴定意见，被害人陈述，证人证言及被告人和同案人的供述等证据。 公诉机关认为，被告人林基勇以非法占有为目的，采用暴力手段抢劫他人财物，又驾驶机动车抢夺他人财物，其行为己分别触犯了《中华人民共和国刑法》第二百六十三条第（四）项、二百六十七条之规定，应当以抢劫罪、抢夺罪追究其刑事责任，且数罪并罚。请依法判处。 被告人林基勇对公诉机关指控的犯罪事实无异议，表示认罪，请求给予从轻处罚。 其辩护人提出，起诉书指控的第12宗抢劫犯罪，从被害人林某的陈述中可以看出被告人林基勇及同案人杨某1当时并没有对被害人进行威胁，应以抢夺定性。纵观全案，被告人林基勇均是在同案人的串招下参与抢劫、抢夺犯罪，在抢劫过程中只负责驾驶摩托车，没有持凶器对被害人进行威胁，在共同犯罪中起次要作用，应认定其属于从犯。被告人林基勇犯罪时年龄较小，未对被害人造成人身伤害，归案后能如实供述犯罪事实，当庭认罪，又是从犯，请求法庭给予从轻或减轻处罚。 经审理查明： 一、2017年3月21日凌晨1时许，被告人林基勇伙同杨某1（另案处理）驾驶摩托车窜至汕尾市城区文明中路老凤山派出所斜对面时，由杨某1手持匕首对路经该处的被害人何某1进行威胁并抢走其金色背包一个，内有OPPO牌手机一部（价值人民币1900元）、现金人民币约500元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局凤山派出所于2017年3月21日0时55分接到受害人何某1的报案，称其于当日凌晨0时55分左右，在汕尾市城区老凤山派出所对面被人持刀抢劫，抢走了一部OPPOR9手机、现金人民币500元左右等物品。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实OPPOR9手机的价值为人民币1900元。 3．被害人何某1陈述：2017年03月21日凌晨00点55分左右，我在汕尾中学附近富闲酒吧下班走回文明路的家中，当我走上楼梯时就有一右男青年要抢我背在身上的挎包，而另一名男子就在门外把风，我就叫了几声抢劫，他们就叫我别出声，那名在门口把风的男子就进来拿着伸缩棍指着我，把我殴打了一顿，我跟他们说，挎包可以给你但手机还我，他们不理，抢了之后就往协兴方向坐上摩托车逃窜了，我就马上打110报警了，接着派出所的同志就到现场过来。我被抢了一个金色挎包，里面有500元左右人民币，有一张工商银行卡，一部OPPOR9手机。我的肚子还有胸口都会疼。 那两名男子年龄约20岁左右，抢我那名男子穿黑色风衣，另一名男子看不清楚，都戴着口罩。 4．同案人杨某1供述：2017年3月21日凌晨1时左右，当时“阿勇”驾驶一摩托车载我在汕尾市城区物色作案对象，当我们经过汕尾市城区文明中路老凤山派出所斜对面时，发现有名单独行走的女青年，我就下车同时手持一把匕首对着那名女青年，将那名女青年挂在肩膀上的一个金色背包抢了过来，得手后我们迅速离开现场。“阿勇”开车到市区湖滨大道质监局附近停下车，我们就开始搜那个抢来的金色背包，发现包内有一部玫瑰金色OPPO手机及500元人民币现金。那部手机让我们拿去当铺当了1000元人民币。当手机得来的钱和抢来的现金被我们花光了。 5．被告人林基勇供述：2017年3月21日凌晨1时左右，我驾驶摩托车载昌某路过汕尾市城区文明中路老凤山派出所斜对面，发现一个女青年在人行道上行走，于是我们放好摩托车，走到那名女青年身边，那名女青年发现我们后，就往旁边一楼梯口进去，当她走上楼梯才几步，昌某就马上跟在她身后上楼梯后，并先动手抢那名女青年背在肩膀并用右手拿着的一个金色背包。昌某跟那名女青年拉扯，我和昌某用普通话叫女青年放手，后女青年放开背包，昌某马上把包抢过来，我们也驾驶摩托车跑往汕尾市城区坎下城后面的山旁边，打开抢来的金色背包，里面有一部直板智能玫瑰金色OPP0手机及现金500多元人民币，我们将那个金色背包及没有价值的东西扔上山，然后才离开。 那部手机被以1000元人民币的价格押给一名叫“阿卫”的男子，卖得手机的钱已被花掉，现金500多元人民币被我和昌某花掉了。 二、2017年3月21日下午4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区政和路汕尾市国土局对面时，由杨某1手持一支摩托车车轮锁对路经该处的被害人江某进行威肋并抢走其黑色背包一个，内有带如意状玉坠铂金项链一条及LV牌子长款拉链钱包一个，钱包内约有现金人民币4000元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新湖派出所于2017年3月21日17时05分接到受害人江某的报案，称其于当日在政和路国土局对面的人行道被两名男子抢去一个背包（内有现金7300元、一条价值20000元的如意玉吊坠白金项链、一张身份证、两张银行卡等），随后两名男子驾驶摩托车往前方社保局方向逃逸。 2．被害人江某陈述：我因被人抢劫一事来派出所报案。2017年3月21日16时45分，我从家里汕尾市城区园林安平小区走出，准备去政和路理大幼儿园接我两名小孩吗，我走到政和路国土局人行道处，这时从我身后面开来一辆摩托车，该部摩托车上有两名陌生男子，其中坐后面一名男子下车后，走到我身边用他的手拍我的后脑，接着用手抢夺我的背包，他在抢的过程中我反抗不任他抢，我双手拉住背包，我见该男子另外一只手手持大锁（是锁摩托车轮胎的大锁，铁质，圆形），准备砸我，叫我放手背包不然就砸我，但我没有放手，和他拉扯一会后背包带断裂，背包被该两名男子抢走，随后两名男子驾摩托车往前方社保局方向逃逸，我就打电话报警。我被抢的是黑色背包，里面有现金7300元人民币，一条白金项链（吊坠有一块玉，形状为如意，一共价值20000人民币，一张个人身份证，一张工商银行卡，一张建设银行卡，一张信利超市购物卡。 3．同案人杨某1供述：2017年3月21日16时多，阿勇驾驶摩托车载着我路过汕尾市城区政和路汕尾市国土局对面，发现一名单独行走的妇女，这时阿勇快速驾驶摩托车来到她身边，而我当时马上从车上下来，动手抢她身上背的一个黑色背包，随后拿着摩托车车轮锁威胁她放开手上与我拉扯的背包，后来背包带被我们拉断，整个背包掉在地上，我也失去平衡摔倒在地上，然后我马上从地上站起来，将背包抢在手中，后搭上阿勇驾驶的车逃离现场，然后我们在汕尾市红海湾田街道偏僻的地方打开黑色背包，发现内有一条铂金项链带有如意形状的玉吊坠及一个LV牌子的钱包和钱包内的4000元人民币左右物品。后我们将背包和一些不值钱的物品扔在田边，将铂金玉吊坠放进LV钱包以及现金留起来才离开汕尾市区，后现金被我们一起花光了，铂金项链不知道被我们丢到那里去了，玉吊坠和LV在我们被抓获时一起被缴获了。 4．被告人林基勇供述：2017年3月21日下午16时多，我驾驶摩托车载着昌某路过汕尾市城区政和路汕尾市国土局对面，发现有一名妇女在人行道行走，这时我就驾驶到她身边，然后昌某下车动手抢那名妇女的黑色背包，当时他们两个在拉扯那个黑背包，昌某叫我拿刀给他，可是我们当时没有带刀，昌某就叫我拿摩托车锁给他。昌某拿到摩托车锁后就以砸的方式威胁那个妇女，突然背包带被他俩拉断，昌某也摔到地上但他快速跳起来抢了那个掉在地上的背包坐在我车上，我便驾驶摩托车到了红海湾开发区田街道的一偏僻的地方，打开抢来的背包，发现里面有一条铂金项链有带如意形状的吊坠及一个LV牌子的长款拉链钱包，钱包内有现金4000元左右等物品。我们将那个LV钱包及现金和铂金吊坠项链留起，其他扔田边。后现金被我们花掉了，而那个LV钱包及玉吊坠就在公安机关抓获我们的时候被缴获了，至于那条铂金项链后来不知丢哪去了。 三、2017年3月25日凌晨1时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区通北十六巷巷口时，由杨某1手持匕首对路经该处的被害人苏某进行威胁并抢走其手中的银色OPPO牌手机一部（价值人民币1350元）及现金人民币500元。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新区派出所于2017年3月25日1时25分接到受害人苏某的报案，称其当日凌晨1时许从城区西江月KTV下班后乘坐摩托车到通北十六巷巷口下车，步行回出租屋，被两名驾乘摩托车的男子持刀抢去一部OPPO银色手机及现金人民币500多元。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实OPPO银色OPA59手机的价值为人民币1350元。 3．被害人苏某陈述：我因被人持刀抢劫一事来派出所报案。2017年03月25日凌晨1时许，我乘坐摩托车从汕尾市城区西江月KTV到通北十六巷巷口下车，下车后走了约五、六米左右，突然两名男子驾驶一辆摩托车开到我的旁边，坐在车上的一名男子手上拿了一把匕首，跳下来用手上的匕首指着我胸口并对我说“你不要叫”，我说“小弟，你出来也不容易，都是为了生活，我身上的钱全部给你，手机你就留给我，你拿去也没用”，该名男子点头同意了，接着我就把夹在手机外壳的500多元拿到他手上，他拿了钱后转身走时，随即该名男子又将我手上的一部手机一抢，匆忙的坐上那辆摩托车迅速离开了，发生了该情况后我就向公安机关报警了。包内有一部OPPO牌子手机、现金人民币500多元及三张西江月KTV消费的存酒单。 那两名男子驾驶一辆摩托车，颜色、车牌号码、型号等情况不详。一名男子手持一把匕首，长约十几公分。该两名男子均约20多岁，一名当时坐在摩托车上，另一名当时手持匕首下车抢走我的财物。 4．同案人杨某1供述：2017年3月25日凌晨1时多，阿某1驾驶摩托车载着我经过汕尾市城区通北十六巷巷口时，看到一名妇女单独走路，阿某1就开车靠近那名妇女，靠近后我就下车拿着一把长约20厘米的黑色匕首威胁那名妇女，然后我就抢了那名妇女的一部OPP0手机及500多元人民币现金，抢完后我们就逃离现场了。手机被我们卖了，500多元现金我们也花了。 5．被告人林基勇供述：2017年3月25日凌晨1时多，我驾驶摩托车载着昌某在汕尾市城区内物色作案对象，当我们经过城区通北十六巷巷口时，看到一名单独行走的妇女，我们就尾随其后面，开车靠近那名妇女，昌某随后拿着把黑色匕首下车对其进行威胁，然后昌某就抢走那名妇女的一部银色OPP0手机及现金500多元人民币。得手后我们便逃离现场。抢来的手机由昌某卖了，500多元人民币我们花光了。 四、2017年3月26日凌晨4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区盐町头尾社盐属一巷巷内时，由杨某1手持匕首对路经该处的被害人段某进行威胁并抢走其手中的毛织袋一个，内有华为牌手机一部（价值人民币600元）及一个银灰色钱包，钱包内有现金人民币130元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局凤山派出所于2017年3月26日4时01分接到受害人段某的报案，称其于当日凌晨4时左右，途经汕尾市城区凤山街道盐町头社区盐属一巷巷内时，被两名驾驶一辆深色摩托车的年轻男子持匕首抢去一个银灰色手包，包内有一部白色华为A9手机和现金人民币130元。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实白色华为A9手机的价值为人民币600元。 3．被害人段某陈述：我因被人抢劫一事来报警，现来派出所做笔录。2017年3月26日凌晨4时左右，我回住处途经汕尾市城区凤苑路（也叫五马路），刚到住处汕尾市城区凤苑路盐町头尾社金韵轩烟酒行后门口，突然从后面出现两名年轻陌生男子，他们驾驶一辆摩托车，坐在车后面的男子下来拿着一把长约15cm黑色匕首抵住我腹部，并对我说“别动”，然后抢我手上的手袋，我不敢反抗，直接看着他们抢走我的手包，接着他们就驾车往汕尾市城区五马路盟湖新居方向跑，我在后面还紧跟了一段距离，后看到他们在前面右转往盐町头尾社大伯爷庙方向逃离了，最后我往回走到湖滨酒店旁边的宜佳店，借店员的手机报的警，民警过来后，现场了解了情况和拍了相片。我被抢了一个银灰色的手包，价值为人民币150元，包内有一部华为A9白色触屏手机及现金130元人民币。 4．同案人杨某1供述：2017年3月26日凌晨4时许，“阿勇”驾驶摩托车载着我在汕尾市区内寻找可以作案的对象。之后我们在盐町头尾社盐属一巷尾随一名单独行走的女青年，看周围没什么人，“阿勇”就驾驶摩托车快速拦在那名女青年前面，然后我手持一把匕首下车，我用匕首对着那名女青年，抢下那名女青年拿在手上的一个手袋，得手后我们就逃往湖滨大道质监局附近，停下车打开那个抢来的手袋，里面有一部华为牌手机及一个银灰色钱包，钱包内有130元人民币，我们把现金和手机留起了，随手就把手袋及一些不值钱的物品扔下海里。现金被我们当日常费用花掉了，手机拿去当（具体多少钱不知道），当来的钱也花掉了。 5．被告人林基勇供述：2017年3月26日凌晨4时许，我驾驶摩托车载昌某，戴着口罩在汕尾市城区内寻找可以抢的对象。我们路过汕尾市城区盐町头尾社盐属一巷时，发现有一名单独行走的女青年，我们驾车快速拦在那名女青年前面，昌某手持匕首下车，指着那名女青年，用普通话叫她不要动并将其毛织袋抢过来。然后我们开摩托车从盐町头的小巷逃离现场，后昌某取出袋中的一部华为牌手机及一个银灰色钱包，钱包内有130元人民币，将毛织袋丢在盐町头上的逃离现场的路上了。后因手机过于落后便扔在文明路边的垃圾桶，现金则被我们花掉了。 五、2017年3月27日凌晨3时左右，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区园林南方电网靠汕尾大道的围墙附近，见被害人何某2路经该处时，林基勇驾驶摩托车拦住被害人，由杨某1手持匕首进行威胁并抢走其黑色针织袋一个，内有金色华为牌手机一部（价值人民币1200元）及现金人民币700元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表：证实汕尾市公安局城区分局中区派出所于2017年3月27日3时11分接到受害人何某2的报案，称其于当日3时许，经过汕尾市城区园林中街南方电网靠汕尾大道围墙外人行道时，被两名歹徒持一把十多厘米长的黑色小刀进行抢劫，何某2被抢去了黑色小布袋一个，内有一个绿色格子钱包、现金人民币700元、一部金色华为麦芒4手机等物品。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实金色华为麦芒4手机的价值为人民币1200元。 3．被害人何某2陈述：我因被人抢劫一事来派出所报案。2017年3月27日凌晨3时左右，我下班步行回家。经过汕尾市城区汕尾大道园林中街南方电网围墙外人行道时，从我后面有两名男青年开着摩托车在我的旁边停下来。坐在摩托车后面的男青年就下了摩托车向我靠近，那名男青年拿着一把十多厘米长的黑色小刀对着我，当时我就吓住，知道他们是来抢劫的，我就把手里的一个黑色的小布袋拿给了那名男青年。我跟那名男青年说把钥匙还给我，那名男青年没有理我，坐上旁边的摩托车就往苏宁电器店方向逃跑了。 4．同案人杨某1供述：2017年3月27日凌晨3时左右，当时我们路过汕尾市城区园林有方电网靠汕尾大道的围墙附近，看到一名单独行走的女青年，然后阿勇将摩托车开到那名女青年面前拦住她，同时我手持一把黑色匕首与阿勇从摩托车上下来，我手持匕首对着那名女青年用普通话叫她不要动，我动手将那名女青年手中的一个黑色针织袋抢过来，然后马上逃离现场，之后我们打开那个黑色针织袋，袋内有一部华为金色手机及700多元人民币等物品。我们将抢来的现金和手机留起来，手机拿去当了几百块，和抢来的现金700多元都被我们花掉了。黑色针织袋和一些不值钱的物品被我们扔到海里。 5．被告人林基勇供述：2017年3月27日凌晨3时左右，我驾驶摩托车载昌某路过汕尾市城区园林南方电网靠汕尾大道围墙附近时，我们看到一名单独行走的女青年，当时我和昌某都戴着口罩，然后昌某手持一把黑色匕首下车，拿匕首对着她叫她不要动，同时动手抢了那名女青年的一个黑色针织袋，随后我们开摩托车逃往海边街，然后我们发现黑色针织袋内有一部金色华为麦芝4手机及人民币720元，其他东西被我们扔进品清湖里，然后离开现场，手机由昌某所得，现金则给我们花掉了。 六、2017年3月29日凌晨4时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区城内花园A2栋楼下，由杨某1手持匕首对路经该处的被害人刘某进行威胁并抢走其黑色背包一个，包内有现金人民币300多元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新区派出所于2017年3月29日4时36分接到受害人刘某的报案，称其于当日凌晨徒步经过汕尾市城区城内花园A1栋门口路段时遭两名男子持刀抢劫，被抢走一个黑色背包，内有现金人民币300多元以及化妆品等财物。 2．被害人刘某陈述：我因被人持刀抢劫一事来派出所报案。2017年3月29日凌晨4时许，我从汕尾市城区黄金海岸KTV回到家楼下（汕尾市城区城内花园A1栋二楼出租屋）准备进屋时，两名男子驾驶一辆摩托车拦在我面前，坐在车上的一名男子手上拿了一把匕首跳下来抢了我背在肩上的一个皮包，并用手上的匕首指着我胸口叫我把手机拿出来，我立即用手捂住胸口，大声叫了“有人抢劫”，幸好跟我同住一栋楼的男子在楼上吼了一声，那两名男子慌张起来就驾车离开了，接着我就向公安机关报警了。我被抢了一个黑色背包，价值人民币100多元，背包内有现金人民币300多元及一些化妆用品。 3．同案人杨某1供述：2017年3月29日凌晨4点许，阿勇驾驶摩托车载着我，当时我们路过汕尾市城区城内花园A2栋楼下的路段时，发现有一名单独行走的女青年，于是阿勇迅速驾驶摩托车到她面前，我手持一把黑色匕首下车，用匕首指着她胸口进行威胁，并用普通话叫她把手机拿出来，这时那名女青年大声用普通话叫“有人抢劫”，这时楼上也有男子大声叫“有人抢劫”，然后我抢过那名女青年手中的背包，驾车逃往海边街，打开背包，发现里面有现金人民币300元左右以及一些化妆品等物品，然后我们将那个黑色背包和一些不值钱的物品扔进海里才离开，后现金被我们花光。 4．被告人林基勇供述：2017年3月29日凌晨4点许，我驾驶摩托车载着昌某路过汕尾市城区城内花园A2栋门口路段时，发现有一名女青年在行走，于是我驾驶摩托车拦在她前面，然后昌某手持一把黑色匕首下车，并用匕首指着那名女青年胸口进行威胁，并叫她把手机拿出来，这时那名女青年大声用普通话在叫“有人抢劫”，这时我们听到楼上有个男的大声叫“有人抢劫”，然后昌某从那个女青年手中抢过一个黑色背包，得手后我们逃往海边街，打开那黑色背包，发现包内有现金人民币300元左右及一些化妆品等物品，然后我将那个黑色背包和一些不值钱的东西扔进海里，抢来的现金被我们花了。 七、2017年3月30日凌晨3时许，被告人林基勇和杨某1、陈某（另案处理）驾驶摩托车窜至汕尾市城区二马路真情服饰右侧的织布巷内，由杨某1手持匕首和陈某对路经该处的被害人王某进行威胁并抢走其黑色手袋一个，内有玫瑰金OPPOR7S牌手机一部（价值人民币1700元）及现金人民币约60元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新港派出所于2017年3月30日3时43分接到受害人王某的报案，称其在市城区二马路真情超市旁边的巷子内被三名骑着摩托车、戴口罩、穿黑衣服，20岁左右的男子持刀抢去一部玫瑰金OPPOR7S手机和一个手袋，内有现金人民币60元。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实玫瑰金色OPPOR7S手机价值为人民币1700元。 3．被害人王某陈述：我因被人抢劫一事来派出所报案。2017年3月30日凌晨1时许，我在汕尾市区世纪汇KTV下班就和朋友去夜色酒吧喝酒，直到3时许我就坐三轮车到汕尾市区二马路真情服装下车，走到小巷家门口开门时，一辆女装踏板摩托车坐着三名青年男子，过来抢了我双肩包，内有现金约60元，工作服，化妆品，后其中一个年青男子拿着一支刀对着我说让我不要叫，说完把我手里的一部玫瑰金OPPOR7S手机抢了，价值约2600元，现在价值约1500元，然后那位年青男子就坐上那辆女装踏板摩托车往大马路逃走，后我一个人就去世纪汇KTV公司跟老板借手机报警。 那三名年青男子年龄都约为20岁，身材偏瘦，身高约为160CM，着黑色外套，戴着口罩。 4．同案人杨某1供述：2017年3月30日凌晨3时许，我和阿勇及阿某1三个人都戴着口罩，由阿勇驾驶摩托车载我和阿勇在汕尾市乱逛物色作案对象。当我们路过汕尾市城区二马路真情服饰右侧的织布巷内时，看到一名单独行走的女青年手上持着一个手袋，于是我们尾随她一段路，觉得可以下手后，阿勇迅速驾驶摩托车拦在那名女青年面前，我手持一把黑色匕首和阿勇下车，我用白色对着这名女青年进行威胁，并用普通话说“把包拿来”，我和阿勇就直接抢下那名女青年手持的一个手袋，得手后我们驾驶摩托车往汕尾市区海边街方向逃逸，直到海边街我们才停车打开那个抢来的手袋，发现袋内有一部手机及60元现金等物品，然后，我们留下现金，把那个手袋及一些不值钱的物品扔到海港大厦对出的海里。过后，我们将那部抢来的手机卖到深圳，得款800元，卖手机的钱和抢来的钱都被我们花掉了。 5．同案人陈某供述：2017年3月30日凌晨3时许，阿勇驾驶摩托车载我和昌某在汕尾市区内乱逛。当时，我们都戴着口罩，之后我们在汕尾市城区二马路真情服饰右侧的织布巷内时，看到一名单独行走的女青年手上持着一个手袋，我们尾随她一段路，觉得可以下手后，于是阿勇突然加速摩托车拦住那名女青年，随后昌某手持一把黑色握柄的匕首和我下车，然后，昌某用匕首对着这名女青年进行威胁，我抢下那名女青年手持的一个手袋，之后我们逃往湖滨大道附近，我们停车查看那个抢来的手袋，发现袋内有一部手机及60元现金等物品，手袋及一些不值钱的物品就被昌某扔到海港大厦对出的海里。后来，昌某将那部抢来的手机卖到深圳，得款800元，卖手机的钱和抢来的钱60元被我们交酒店房租花掉了。 6．被告人林基勇供述：2017年3月30日凌晨3时许，由我驾驶摩托车载阿某1和昌某在汕尾市区内寻找抢劫对象，我们三个人都戴着口罩。我们在汕尾市城区二马各真情服饰右侧的织布巷内，看到一名单独行走的女青年手上持着一个手袋，尾随一段路后，我突然加速摩托车拦在那名女青年前面，昌某手持黑色匕首和阿某1下车，用匕首对着这名女青年进行威胁，然后昌某和阿某1就一起动手抢了那名女青年手上的财物，得手后我驾驶摩托车载着昌某和阿某往海边街方向逃逸，我们抢的黑色手袋，袋内有60元现金，工作服和一部手机，我们将60元现金和手机留下，其他东西就扔到海港大厦对出的海里。抢来的现金我们就花掉了，而那部手机就由昌某处理。 八、2017年4月5日凌晨3时，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区奎山管区下片六直巷一号门口时，由杨某1手持西瓜刀对路经该处的被害人黄某进行威胁并抢走其中的手提包，内有现金人民币300多元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局凤山派出所于2017年4月5日3时21分接到受害人黄某的报案，称其于当日凌晨3时左右在汕尾市城区奎山下片附近被人持刀抢劫，被抢走现金人民币400元左右。 2．被害人黄某陈述：我因被人抢劫一事来派出所报案。2017年4月5日凌晨3时左右我从汕尾市城区西江月酒吧下班徒步回家，走至汕尾市区奎山白天鹅幼儿园附近时，有两名驾驶着女装二轮摩托车的年轻男子驾驶在我面前下车，并拿出一把西瓜刀对我喊抢劫，我见到对方拿着刀就害怕，直接就把我拿在手上的手提包给了对方的两名男子，他们抢我包后就往市区奎山下片的方向逃窜。被抢的是一个卡其色手提包，包里现金400人民币左右，有一半家里的钥匙，还有一些单据和杂物。 3．同案人杨某1供述：2017年4月5日凌晨3时，阿勇驾驶摩托车载着我路过汕尾市城区奎山管区下片六直巷一号门口时（白天鹅幼儿园附近），发现两名身穿服务员衣服的女青年在人行道行走，于是阿勇把摩托车开到那两名女服务员面前并把她们拦住，同时我手持一把西瓜刀下车对手持手提包的女服务员进行威胁，将她们的包抢过来后，我迅速坐上摩托车逃往海边街，打开包后发现内有现金人民币300多元等物品。 4．被告人林基勇供述：2017年4月5日凌晨3时，我驾驶摩托车载着昌煜路过汕尾市城区奎山管区下片六直巷一号门口时（白天鹅幼儿园附近），发现两名身穿服务员衣服的女青年在行走，我们便驾驶摩托车将她们拦住，这时昌某手持一把西瓜刀从摩托车上下来，用那把西瓜刀指着其中一名女服务员进行威胁，然后动手抢过她的手提包，得手后我驾驶着摩托车载着昌某逃往海边街，打开手提包发现内有现金300多元等物品，我们将现金留下，其他扔进海里，现金被我们花掉了。 九、2017年4月10日下午3时多，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区德政街柏丽湾酒店后门附近路段时，趁被害人张某不备，夺走其手上的黑色手提包一个，内有金色OPPOR9手机一部（价值人民币1900元）以及现金人民币500多元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局中区派出所于2017年4月10日15时51分接到受害人张某的报案，称其于当日15时许步行经过汕尾市城区德政街城区卫生香洲管理站附近小路时，被开着一辆黑色女装摩托车的两名男青年抢去了一个黑色挎包，内有身份证、一部金色OPPOR9手机、现金人民币500元左右及银行卡等物品。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实金色OPPOR9手机的价值为人民币1900元。 3．被害人张某陈述：我因被人抢劫一事来派出所报案。2017年4月10日下午3时40分左右，我步行途径汕尾市城区德政街城区卫生香洲管理站附近的小路时，有两名男子开着摩托车从我身后经过，坐在摩托车后的男子将我背着身上的黑色挎包抢去，抢后他们就往汕尾大道农业银行方向逃逸。我被抢的是一个黑色挎包，里面有我身份证、建设银行银行卡、中行银行卡、邮政银行卡、医保卡各一张、一部金色OPPOR9的手机、现金人民币500元左右。 抢我的是两名男子，开着一辆黑色的女装两轮摩托车，我只看到坐在摩托车后面的男子是身穿黑色短袖。其它的没看清楚。 4．同案人杨某1供述：2017年4月10日下午3时多，我驾驶那辆摩托车载阿勇路过汕尾市城区德政街柏丽湾酒店后门路段时，发现有名妇女单独在路上行走，然后我将摩托车开到她身后同时阿勇动手将那名妇女手中的一个黑色手提包抢过来，随后我们逃往海边街打开那个黑色手提包，发现包内有一部金色OPPO型号手机及现金500多元人民币等物品，我们将手机和现金留起来，然后将其他物品扔下海里后离开。手机我们拿到汕尾市城区西门村一家当铺卖了1200元，后与抢来的500元现金一起被我们花掉了。 5．被告人林基勇供述：2017年4月10日下午3时多，昌煜驾驶摩托车载着我路过汕尾市城区德政街柏丽湾酒店后门（环境卫生香洲管理站附近）路段时，发现有一名妇女在路上行走，然后昌某驾车开到她身后，由我动手抢去她手上的黑色手提包，得手后我们逃往海边街，打开那个手提包，发现包内有一部金色OPPO型号手机以及现金500多元人民币等物品，我们将手机和现金留起来，然后将手提包及一些不值钱约物品扔进海里再离开。过后那部抢来的手机被昌某拿去卖了1200元回来，昌某卖给谁我不清楚，卖手机的钱和抢来的500多元都被我们花掉了。 十、2017年4月11日凌晨4时左右，被告人林基勇伙同杨某2、陈某驾驶摩托车窜至汕尾市城区汕尾大道友谊酒楼旁边时，由林基勇手持匕首、杨某1手持西瓜刀对路经该处的被害人邓某进行威胁并抢走其手袋一个，内有现金人民币300元及两部小米手机（价值分别为人民币450元和950元）等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局中区派出所于2017年4月11日4时15分接到受害人邓某的报案，称其于当日凌晨4时左右，步行经过汕尾市城区汕尾大道东程家私店门口附近时，两名歹徒手持刀具对其进行威胁抢劫，歹徒抢走其身上的现金人民币300元和一个金色挎包，内有一部红色小米NOTE2手机、一部红米NOTE3手机、身份证、银行卡等物品。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实粉红色小米NOTE2手机的价值为人民币450元，银色红米NOTE3手机的价值为人民币950元。 3．被害人邓某陈述：我因被人抢劫一事来派出所报案。2017年4月11日凌晨4时左右，我步行经过汕尾市五十米大道东程家私店面门口附近，两名男子手持刀具从我身后方向向我靠近，其中一个人就说打劫，然后抢走我的金色挎包，又把我身上口袋的现金三百元也搜去，抢完以后那两人就坐上正在路边等他们的一辆摩托车往汕尾市区海珍酒楼方向逃逸，被抢的金色挎包里面有我身份证、工行银行卡、中国银行卡、驾驶证、客运资格证各一张，一部红色小米NOTE2手机和一部红米NOTE3手机，现金人民币3百元左右，出租车钥匙一套，加油卡三张。抢劫的有三名男子，当时我只看到抢我挎包的两名年轻男子，他们身穿黑色长袖上衣和戴着口罩，其它不清楚。另一名男子就驾驶一辆黑色的女装两轮摩托车在路边。 4．同案人杨某1供述：2017年4月11日凌晨4时左右，阿某1驾驶摩托车我和阿勇在汕尾大道寻找可以作案的对象。当时我们三人都戴着口罩。经过汕尾市城区友谊酒楼看到一名妇女拿着一个手袋站在那里，我们观察了一下，发现没有别人，于是阿某1载着我和阿勇快速驶向那名妇女前面，我手持一把西瓜刀，阿勇手持一把匕首一起下车，看到那名妇女被我们吓到不敢说话，我就抢了这名妇女手上的一个手袋，之后我们逃往湖滨大道质监局附近停车检查那个手袋，发现包里有300元人民币和两部手机及钥匙等物品，然后我们把手机拿起来，随手把包丢进海里。300元人民币被我们花掉了，两部手机分别为银色和粉红色，都放在摩托车座位箱下车箱内，均被公安机关的同志缴获了。 5．同案人陈某供述：2017年4月11日凌晨4时许，我驾驶摩托车载杨某1和阿勇在汕尾大道友谊酒店门口寻找可以下手的对象。当时我们三人都戴着口罩，然后我们在汕尾大道友谊酒楼门口左侧看到一名妇女拿着一个手袋站在那里，我们观察到周围没有别人，我就载着杨某1和阿勇快速驶向那名妇女前面时，杨某1手持一把西瓜刀，阿勇手持一把匕首一起下车，看到那名妇女被吓到不敢说话，杨某1就抢这名妇女手上的一个手袋，之后我们逃往湖滨大道附近时，我们停下车检查那个抢来的手袋，内有300元人民币及两部手机等物品。之后我们把手机放在摩托车车箱内，现已被公安机关缴获。现金人民币300元已被我们花掉了。 6．被告人林基勇供述：2017年4月11日凌晨4时左右，当时我和阿某1、昌某都戴着口罩寻找下手对象，然后我们在汕尾市城区友谊酒楼旁边看到一名妇女拿着一个手袋站在那里，于是阿某1驾驶摩托车载着我和昌某开到那名妇女前面，我手持西瓜刀一起下车，我们发现那名妇女被我们吓得不敢说话，昌某就开始抢她手上的手袋，我们马上开车逃往海边街，打开那个抢来的手袋，发现里面有现金300元人民币及两部小米手机等物品，然后我们将手袋及一些不值钱的物品扔进海里。当时放在我的摩托车座位箱内，直到我们被抓获时公安机关的工作人员在我的摩托车座位箱内检查出来，现已被公安机关的工作人员缴获了，但抢来的现金300元人民币被我们花了。 十一、2017年4月11日上午8时许，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市黄金海岸天成酒楼旁边〈加勒比餐厅门口）的路段，趁被害人郑某不备，抢走其手中的黑色手提包一个，内有玫瑰金苹果6S手机一部（价值人民币2700元）及现金人民币500多元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新湖派出所于2017年4月11日10时20分接到受害人郑某的报案，称其于当日8时10分许在汕尾城区黄金海岸加勒比餐厅门口附近路段被两名骑电动车的男子抢夺一个黑色手提包，手提包内有500多元人民币和苹果手机6S一部。 2．汕尾市价格认证中心出具的《涉案财产价格鉴定结论书》，证实玫瑰金色苹果6S手机的价值为人民币2700元。 3．被害人郑某陈述：我因被人抢夺一事来派出所报案。2017年4月11日08时08分左右，我从金玉湾的家里出发准备去海边街搭我同事的车去上班，身上挎着一个背包，当走到在汕尾市城区黄金海岸加勒比餐厅门口附近的路上，突然从我左后方开来一辆摩托车，车上坐二名男子，坐最后面的男子伸手拉扯我的背包带，把我的背包抢走，我被拉扯就身体失控摔倒在地，他们就开往海边街往全民方向逃离，之后我就到派出所来报警了。我被抢的是一个黑色背包，里面有人民币约500元，玫瑰金色苹果6代6S手机，还有一个荷包、一个水壶、一串钥匙、一把雨伞、一双眼镜价值200元人民币。 那两名男子开一辆黑色的女装摩托车，开车的男子没看清楚，坐在后面的那名男子年龄二十多岁，身材瘦小，短发，其他特征不详。 4．同案人杨某1供述：2017年4月11日上午8时许，我和阿勇俩人都戴着口罩，然后由我驾驶摩托车载着阿勇路过汕尾市黄金海岸天成酒楼旁边路段时，发现有名单独行走手持黑色手提包五十多岁的妇女，我就载着阿勇将摩托车开到她背后，阿勇动手将那名妇女拿的黑色手提包抢过来，得手后我们开车逃走，后发现包内有一部玫瑰金苹果6S手机等物品及现金人民币500多元。然后我们将抢来的手提包和一些不值钱的物品带到海边街扔下海里才离开。手机后由阿源拿到汕尾市城区西门村以900元人民币押给一名叫“阿卫”的男子。 5．被告人林基勇供述：2017年4月11日上午8时许，我和昌某都戴着口罩，昌煜驾驶摩托车载着我路过汕尾市黄金海岸天成酒楼旁边，发现有一名五十多岁的妇女在路面行走，于是昌某驾车载着我开到她的背后，在摩托车上由我动手抢那名妇女提在手中的黑色手提包，得手后我们逃往体育学校附近，打开抢来的黑色手提包，包内有现金人民币500多元以及一部玫瑰金苹果6S手机等物品，然后我们把其他东西扔下海，后那部苹果手机被昭源拿到汕尾市城区西门村以900元押给一名叫“阿卫”的男子，然后和现金一起被我们花掉了。 十二、2017年4月12日10时多，被告人林基勇伙同杨某1驾驶摩托车窜至汕尾市城区信利电子厂附近营通管桩公司门口时，由杨某1手持西瓜刀对路经该处的被害人林某进行威胁并抢走其黑色手提袋一个，内有现金人民币600元等物品。 认定上述事实有公诉机关提供并经庭审出示质证的下列主要证据予以证明： 1．受案登记表，证实汕尾市公安局城区分局新湖派出所于2017年4月12日10时37分接到受害人林某的报案，称其于当日从信利电子厂侧门往汕尾市汽车总站方向走路，当行到营通水管厂路段时，被两名男子驾驶一辆摩托车持刀夺去一个手提包，内有现金人民币600元及一副黑框眼镜。 2．被害人林某陈述：2017年4月12日10时30分许，我从汕尾市城区信利电子厂侧门往市汽车总站方向走去，当我到营通管桩公司门口时，突然有两名青年驾驶着一辆摩托车从我左后方开过来，坐在后座的那名男青年把我挂在左肩膀的手提袋抢走了，我看到该名男青年手上拿着把刀，我就马上往营通管桩公司里面跑去，那二名男青年就往汕尾大道往海丰方向逃跑了。我被抢的是一个黑色的手提袋，里面有人民币约600元和一副黑框眼镜。 那两名男青年驾驶一辆黑色的女装摩托车，年龄约20岁，都戴着黑色口罩，上身穿着黑色外套，坐在后座的那名男青年手持一把长50厘米，宽10公分的开山刀。 3．同案人杨某1供述：2017年4月12日10时30分左右，我和阿勇都戴着口罩，然后由阿勇驾驶摩托车载着我在汕尾市区内寻找可以作案的对象，当我们经过汕尾市城区信利电子厂附近营通管桩公司时，看到一名单独行走的女青年，然后阿勇快快速驾驶摩托车从那名女青年身边停车，我左手拿着一把西瓜刀，右手就抢了这名女青年挂在左肩膀的一个黑色手提袋。然后我们就离开现场来到市区林埠（具体哪个地方就不清楚了）搜那个抢来的手提袋，内有600元人民币及一个黑框眼镜，我们把钱拿起来，然后随手就把包丢在旁边的草地上，抢来的现金600元人民币被我们花光了。作案的黑色匕首是我和阿勇拿来的，银色西瓜刀是阿某1拿来的。黑色DIO型号的二轮摩托车是我们跟一个叫做“国立”的朋友借的，他不知道我们用来干嘛。 4．被告人林基勇供述：2017年4月12日10时30分左右，我驾驶摩托车载昌某路过汕尾市城区信利电子厂附近营通管桩公司门口时，看到一名单独行走的女青年，当时我和昌某都戴着口罩，我快速驾驶摩托车从那名女青年身边经过，这时，昌某左手拿着西瓜刀从我的摩托车跳下来，并用右手抢其左肩膀的一个黑色手提袋，随后我驾驶摩托车载着昌某至湖滨大道附近，发现袋内有现金600元人民币及一副黑色眼镜等物品。然后我们将现金拿出来，其他东西扔在路边的草丛，现金也被我们去吃大排档花掉了。 认定本案事实的其他综合证据： 1．户籍资料，证实被告人林基勇的出生日期及户籍住址等身份基本情况。 2．汕尾市公安局城区分局抓获经过、受案登记表及立案决定书，证实该局于2017年4月13日凌晨3时许在汕尾市城区市财政局十字路口抓获自2017年3月份开始分分合合在汕尾市城区抢劫作案的犯罪嫌疑人林基勇、杨某1、陈某，现场缴获黑色DIO摩托车一部、西瓜刀一把和匕首一把。该局予以立案侦查。 3．汕尾市公安局城区分局检查笔录、扣押清单及检查扣押物品照片，证实2017年4月13日凌晨3时许，该局在市城区汕尾大道市财政局的十字路口抓获犯罪嫌疑人杨某1、陈某、林基勇并对三人的人身进行检查。扣押被告人林基勇匕首1把（黑色，长约20cm），手机3部（直板智能玫瑰金乐视手机、粉红色小米手机、银色小米手机），米白色手提袋1个，LV型号手提包1个，人民币80元，铂金镶玉石吊坠1个，二轮摩托车1辆，口罩3个。扣押同案人杨某1OPPO智能牌手机1部，蓝白色口罩1个，西瓜刀一把（银色，长约50CM）。扣押同案人陈某小米直板智能手机1部。上述扣押的作案工具、赃款赃物均已拍照附卷。 4．指认作案现场照片，证实被告人林基勇及同案人杨某1、陈某对其作案的现场进行指认。 5．同案人杨某1在混杂相片中辨认出被告人林基勇就是共同作案的“阿勇”；同案人陈某就是共同作案的“阿某1”。 6．同案人陈某在混杂相片中辨认出被告人林基勇就是共同作案的“阿勇”，辨认出同案人杨某1就是共同作案的“昌某”。 7．被告人林基勇在混杂相片中辨认出同案人杨某1就是共同作案的“昌某”；同案人陈某就是共同作案的“阿某1”。 8．现场检测报告书3份，证实被告人林基勇及同案人杨某1、陈某的尿样经甲基安非他明、吗啡检测试剂盒检测，结果均呈阴性。 本院认为，被告人林基勇以非法占有为目的，多次结伙采用暴力、胁迫手段劫取他人的财物，又驾驶机动车乘人不备抢夺他人的财物，其行为已分别构成抢劫罪和抢夺罪，依法应予惩处，并予以数罪并罚。公诉机关指控被告人林基勇犯抢劫罪、抢夺罪的罪名成立，予以支持。被告人林基勇归案后能如实供述罪行，当庭认罪，依法可以从轻处罚。对于辩护人提出的辩护意见，经查，被告人林基勇与同案人共同商谋抢劫事宜，并非被动参与犯罪，其在作案过程中驾驶摩托车与同案人互相配合共同完成抢劫行为，所起的作用没有主次之分，且事后共同分赃，应属于主犯。辩护人提出应认定被告人林基勇是从犯的理由不能成立。关于公诉机关指控的第12宗抢劫犯罪，被告人林基勇与同案人杨某1当时是拿着刀抢走被害人林某的手提袋，被害人林某看见刀立即跑进营通管桩公司逃避，依法应以抢劫定性。辩护人认为该宗犯罪应以抢夺定性的理由也不能成立。但辩护人提出被告人林基勇能如实供述罪行并表示认罪，应给予从轻处罚的意见，理由成立，予以采纳。根据被告人林基勇犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百六十三条第（四）项、第二百六十七条、第五十五条、第五十六条第一款、第六十一条、第六十七条第三款、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人林基勇犯抢劫罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金人民币20000元；犯抢夺罪，判处有期徒刑二年，并处罚金人民币2000元。数罪并罚，总和刑期有期徒刑十七年，剥夺政治权利五年，并处罚金人民币22000元，决定执行有期徒刑十六年，剥夺政治权利五年，并处罚金人民币22000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起至2033年4月13日止；罚金限本判决生效之日起三个月内一次性缴清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑仕忠 审判员余国清 审判员彭朝城 二〇一七年十二月五日 书记员许少佩 附相关法律条文： 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二百六十七条抢夺公私财物，数额较大的，或者多次抢夺的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 携带凶器抢夺的，依照本法第二百六十三条的规定定罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"009ea53e386c82d7f44e817812229ae5dec","writName":"林基勇抢劫、抢夺一审刑事判决书"}
