{"ajId":"043c6b65-c5ea-4119-9337-8e9d56c138f9","ajName":"张某丙盗窃罪一案","ajjbqk":" 温州市龙湾区人民检察院指控：2014年1月3日15时许，被告人张某丙撬门进入被害人陈某丙、项某位于温州市龙湾区永中街道罗东锦苑x栋xxx室的住宅内，窃得白色东芝牌笔记本电脑一台、索尼牌数码摄录放一体机一部、黄金项链一条、酒若干瓶以及白底红蓝条纹手提包一个。经鉴定，被盗笔记本电脑价值1650元，被盗数码摄录放一体机价值1250元。 2014年4月24日16时30分许，被告人张某丙撬窗进入被害人蔡某位于龙湾区永中街道万福锦园a栋xxx室的住宅内，窃得18k玫瑰金钻石戒指一枚、玫瑰金手链一条、男士卡地亚手表一只以及现金人民币1000多元等。 2014年5月26日19时30分许，被告人张某丙翻窗进入被害人章某、王某位于龙湾区永中街道罗东锦苑南x幢ax室的住宅内，窃得女式卡地亚手表一只、黑色表带雷达表一只、金黄色皮带爱马仕手表一只、豹头状黄金戒指一枚、18k黄金吊坠项链一条、18k黄金戒指一枚等物。经鉴定，被盗女式卡地亚手表价值167211元，被盗黄金吊坠项链价值6022元，被盗豹头状黄金戒指价值4860元，被盗18k黄金戒指价值650元。 对于以上指控事实，公诉机关提供了相应的证据。公诉机关认为，被告人张某丙的行为已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，数额巨大，应予处罚。被告人张某丙系累犯，依法应从重处罚，故建议对被告人张某丙在有期徒刑五年九个月至六年九个月的幅度内量刑，并处罚金。 被告人张某丙对指控犯三起盗窃行为的事实无异议，但辩称第1节盗窃未窃得黄金项链一条，第3节盗窃未窃得女式卡地亚手表、黑色表带雷达表、金黄色皮带爱马仕手表，故不应认定“盗窃数额巨大”。其辩护人提出，第3节“窃得女式卡地亚手表一只”的证据不足，应认定被告人张某丙盗窃数额较大，在有期徒刑三年以下量刑，且该张归案后如实供述自己罪行，并部分赃物已被追回，建议法庭从轻处罚。 经审理查明：1、2014年1月3日15时许，被告人张某丙撬门进入被害人陈某丙、项某位于温州市龙湾区永中街道罗东锦苑x栋xxx室的住宅内，窃得白色东芝牌笔记本电脑一台、索尼牌数码摄录放一体机一部、黄金项链一条、酒若干瓶以及白底红蓝条纹手提包一个。经鉴定，被盗笔记本电脑价值1650元，被盗数码摄录放一体机价值1250元。 2、2014年4月24日16时30分许，被告人张某丙撬窗进入被害人蔡某位于龙湾区永中街道万福锦园a栋xxx室的住宅内，窃得18k玫瑰金钻石戒指一枚、玫瑰金手链一条、男士卡地亚手表一只以及现金人民币1000多元等。经鉴定，从案发现场厨房西侧窗门外侧窗框表面提取的3号手印为张某丙左手环指所留。 3、2014年5月26日19时30分许，被告人张某丙翻窗进入被害人章某、王某位于龙湾区永中街道罗东锦苑南x幢ax室的住宅内，窃得女式卡地亚手表一只、黑色表带雷达表一只、金黄色皮带爱马仕手表一只、豹头状黄金戒指一枚、18k黄金吊坠项链一条、18k黄金戒指一枚等物。经鉴定，被盗女式卡地亚手表价值167211元，被盗黄金吊坠项链价值6022元，被盗豹头状黄金戒指价值4860元，被盗18k黄金戒指价值650元。案发后，黄金吊坠项链、豹头状黄金戒指、18k黄金戒指已返还给被害人。 2014年5月27日，公安机关将被告人张某丙抓获归案。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被告人张某丙在庭审中的供述，供认其实施上述三起盗窃行为的事实。 2、被害人陈某丙、项某的陈述、接警单、接受案件回执单、受案登记表，证明2014年1月3日15时许，二人位于温州市龙湾区永中街道罗东锦苑x栋xxx室的家中被盗，被窃走白色东芝牌笔记本电脑一台、索尼牌数码摄录放一体机一部、黄金项链一条、酒若干瓶以及白底红蓝条纹手提包一个的事实经过。 3、被害人蔡某的陈述、证人张某甲的证言、接警单、接受案件回执单、受案登记表，证明2014年4月24日16时许，位于龙湾区永中街道万福锦园a栋xxx室的住宅被盗，被窃走18k玫瑰金钻石戒指一枚、玫瑰金手链一条、男士卡地亚手表一只以及现金人民币1000多元的事实经过。 4、被害人章某、王某的陈述、接警单、接受案件回执单、受案登记表，证明2014年5月26日19时许，二人位于龙湾区永中街道罗东锦苑南x幢ax室的家中被盗，被窃走女式卡地亚手表一只、黑色表带雷达表一只、金黄色皮带爱马仕手表一只、豹头状黄金戒指一枚、18k黄金吊坠项链一条、18k黄金戒指一枚等物的事实经过。 照片，证明被害人章某日常生活时佩戴涉案首饰的情况。 5、证人张某乙、陈某甲、陈某乙的证言、照片、发票、辨认笔录，证明被害人章某曾在各自经营的首饰店购买涉案首饰的事实经过。 6、证人潘某的证言及对被告人张某丙的辨认笔录、照片，证明被告人张某丙租住在瓯海区梧田街道泽霞生活区xx幢xx号x楼前面房间的情况。 7、人身搜查笔录，证明对被告人张某丙进行人身搜查，查扣豹头状黄金戒指一枚、18k黄金吊坠项链一条、18k黄金戒指一枚等物的情况。 8、现场搜查笔录、照片，证明公安机关对被告人张某丙租住的瓯海区梧田街道泽霞生活区xx幢xx号x楼前面房间进行搜查，查扣白底红蓝条纹手提包、衣服、手表等物的情况。 9、涉案手提包、项链、戒指、衣服照片，证明对查扣物品进行拍照的情况。 10、扣押物品决定书、清单，发还清单，证明对涉案物品进行查扣及发还的情况。 11、客户服务单、购物凭证、保修卡、质量保证单，证明涉案物品的购置情况。 12、温龙价认（2014）146号、161号价格鉴定意见书，证明涉案物品的鉴定价值情况。 13、现场勘验检查笔录、照片，证明对上述三起案发地点进行现场勘查的情况。 14、温龙公物鉴（痕）（2014）30号手印鉴定意见书，证明在龙湾区永中街道万福锦园a栋xxx室（第2节）厨房西侧窗门外侧窗框表面提取的3号手印与被告人张某丙左手环指同一的情况。 15、监控视频侦查经过说明，证明被害人张某丙案发当日进入涉案小区的情况。 16、公安机关出具的抓获经过，证明被告人张某丙系被动到案的情况。 17、刑事判决书、释放证明，证明被告人张某丙的前科情况。 18、身份信息，证明被告人张某丙的身份情况。 ","cpfxgc":"本院认为，被告人张某丙以非法占有为目的，多次入户盗窃他人财物，数额巨大，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以支持。被告人张某丙曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。对于被告人张某丙辩称第1节盗窃行为未窃得黄金项链一条，第3节盗窃行为未窃得女式卡地亚手表、黑色表带雷达表、金黄色皮带爱马仕手表在意见。经查认为，被告人张某丙供述不稳定，在侦查阶段拒不供认犯罪事实，在庭审过程中供认盗窃了上述三起中的部分财物。第1节案发后，被害人及时报案，有接警单、接受案件回执单、受案登记表等证据予以证明，且所盗物品有被害人陈某丙、项某的陈述为凭，证据之间能够相互印证，足以证明起诉书指控事实；第3节盗窃案发后，被害人及时报案，有接警单、接受案件回执单、受案登记表等证据予以证明，且所盗物品有被害人章某、王某的陈述、客户服务单、照片为凭，证据之间能够相互印证，足以证明起诉书指控事实。故张某丙及其辩护人应认定“盗窃数额较大”的辩解及辩护意见，与查明事实不符，不予采纳；张某丙归案后拒不认罪，庭审中避重就轻，辩护人提出归案后如实供述自己罪行，建议从轻处罚的辩护意见，不予采纳；但鉴于部分赃物已被追回并返还给被害人，酌情从轻处罚。公诉机关的量刑建议适当，予以采纳。据此，根据本案的事实、性质、情节及社会危害性、被告人认罪态度、悔罪表现等，依照《中华人民共和国刑法》第二百六十四条，第六十五条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人张某丙犯盗窃罪，判处有期徒刑六年九个月，并处罚金人民币25000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月27日起至2021年2月26日止。） 二、责令被告人张某丙退赔涉案赃物或赃物折价款，返还给相应被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市龙湾区人民法院 刑事判决书 （2015）温龙刑初字第155号 公诉机关浙江省温州市龙湾区人民检察院。 被告人张某丙，无业，住湖南省浏阳市。曾因犯寻衅滋事罪于2005年9月21日被永嘉县人民法院判处有期徒刑一年六个月；因犯盗窃罪于2009年6月12日被永嘉县人民法院判处有期徒刑一年二个月；又因犯盗窃罪于2011年3月2日被乐清市人民法院判处有期徒刑一年；又因犯盗窃罪于2012年3月14日被永嘉县人民法院判处有期徒刑八个月，2012年9月10日刑满释放；又因犯盗窃罪于2013年7月1日被温州市瓯海区人民法院判处有期徒刑一年，并处罚金2000元，2013年10月29日刑满释放。因本案于2014年5月27日被抓获，次日被刑事拘留，同年7月4日被逮捕。现羁押于温州市看守所。 辩护人（通知援助）翁非凡，浙江联英律师事务所律师。 温州市龙湾区人民检察院以温龙检公诉刑诉（2015）144号起诉书指控被告人张某丙犯盗窃罪，于2015年1月21日向本院提起公诉。本院于次日立案，并依法组成合议庭，公开开庭审理了本案，温州市龙湾区人民检察院指派检察员叶显伟出庭支持公诉，被告人张某丙及指派辩护人翁非凡到庭参加诉讼。现已审理终结。 温州市龙湾区人民检察院指控：2014年1月3日15时许，被告人张某丙撬门进入被害人陈某丙、项某位于温州市龙湾区永中街道罗东锦苑x栋xxx室的住宅内，窃得白色东芝牌笔记本电脑一台、索尼牌数码摄录放一体机一部、黄金项链一条、酒若干瓶以及白底红蓝条纹手提包一个。经鉴定，被盗笔记本电脑价值1650元，被盗数码摄录放一体机价值1250元。 2014年4月24日16时30分许，被告人张某丙撬窗进入被害人蔡某位于龙湾区永中街道万福锦园a栋xxx室的住宅内，窃得18k玫瑰金钻石戒指一枚、玫瑰金手链一条、男士卡地亚手表一只以及现金人民币1000多元等。 2014年5月26日19时30分许，被告人张某丙翻窗进入被害人章某、王某位于龙湾区永中街道罗东锦苑南x幢ax室的住宅内，窃得女式卡地亚手表一只、黑色表带雷达表一只、金黄色皮带爱马仕手表一只、豹头状黄金戒指一枚、18k黄金吊坠项链一条、18k黄金戒指一枚等物。经鉴定，被盗女式卡地亚手表价值167211元，被盗黄金吊坠项链价值6022元，被盗豹头状黄金戒指价值4860元，被盗18k黄金戒指价值650元。 对于以上指控事实，公诉机关提供了相应的证据。公诉机关认为，被告人张某丙的行为已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，数额巨大，应予处罚。被告人张某丙系累犯，依法应从重处罚，故建议对被告人张某丙在有期徒刑五年九个月至六年九个月的幅度内量刑，并处罚金。 被告人张某丙对指控犯三起盗窃行为的事实无异议，但辩称第1节盗窃未窃得黄金项链一条，第3节盗窃未窃得女式卡地亚手表、黑色表带雷达表、金黄色皮带爱马仕手表，故不应认定“盗窃数额巨大”。其辩护人提出，第3节“窃得女式卡地亚手表一只”的证据不足，应认定被告人张某丙盗窃数额较大，在有期徒刑三年以下量刑，且该张归案后如实供述自己罪行，并部分赃物已被追回，建议法庭从轻处罚。 经审理查明：1、2014年1月3日15时许，被告人张某丙撬门进入被害人陈某丙、项某位于温州市龙湾区永中街道罗东锦苑x栋xxx室的住宅内，窃得白色东芝牌笔记本电脑一台、索尼牌数码摄录放一体机一部、黄金项链一条、酒若干瓶以及白底红蓝条纹手提包一个。经鉴定，被盗笔记本电脑价值1650元，被盗数码摄录放一体机价值1250元。 2、2014年4月24日16时30分许，被告人张某丙撬窗进入被害人蔡某位于龙湾区永中街道万福锦园a栋xxx室的住宅内，窃得18k玫瑰金钻石戒指一枚、玫瑰金手链一条、男士卡地亚手表一只以及现金人民币1000多元等。经鉴定，从案发现场厨房西侧窗门外侧窗框表面提取的3号手印为张某丙左手环指所留。 3、2014年5月26日19时30分许，被告人张某丙翻窗进入被害人章某、王某位于龙湾区永中街道罗东锦苑南x幢ax室的住宅内，窃得女式卡地亚手表一只、黑色表带雷达表一只、金黄色皮带爱马仕手表一只、豹头状黄金戒指一枚、18k黄金吊坠项链一条、18k黄金戒指一枚等物。经鉴定，被盗女式卡地亚手表价值167211元，被盗黄金吊坠项链价值6022元，被盗豹头状黄金戒指价值4860元，被盗18k黄金戒指价值650元。案发后，黄金吊坠项链、豹头状黄金戒指、18k黄金戒指已返还给被害人。 2014年5月27日，公安机关将被告人张某丙抓获归案。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被告人张某丙在庭审中的供述，供认其实施上述三起盗窃行为的事实。 2、被害人陈某丙、项某的陈述、接警单、接受案件回执单、受案登记表，证明2014年1月3日15时许，二人位于温州市龙湾区永中街道罗东锦苑x栋xxx室的家中被盗，被窃走白色东芝牌笔记本电脑一台、索尼牌数码摄录放一体机一部、黄金项链一条、酒若干瓶以及白底红蓝条纹手提包一个的事实经过。 3、被害人蔡某的陈述、证人张某甲的证言、接警单、接受案件回执单、受案登记表，证明2014年4月24日16时许，位于龙湾区永中街道万福锦园a栋xxx室的住宅被盗，被窃走18k玫瑰金钻石戒指一枚、玫瑰金手链一条、男士卡地亚手表一只以及现金人民币1000多元的事实经过。 4、被害人章某、王某的陈述、接警单、接受案件回执单、受案登记表，证明2014年5月26日19时许，二人位于龙湾区永中街道罗东锦苑南x幢ax室的家中被盗，被窃走女式卡地亚手表一只、黑色表带雷达表一只、金黄色皮带爱马仕手表一只、豹头状黄金戒指一枚、18k黄金吊坠项链一条、18k黄金戒指一枚等物的事实经过。 照片，证明被害人章某日常生活时佩戴涉案首饰的情况。 5、证人张某乙、陈某甲、陈某乙的证言、照片、发票、辨认笔录，证明被害人章某曾在各自经营的首饰店购买涉案首饰的事实经过。 6、证人潘某的证言及对被告人张某丙的辨认笔录、照片，证明被告人张某丙租住在瓯海区梧田街道泽霞生活区xx幢xx号x楼前面房间的情况。 7、人身搜查笔录，证明对被告人张某丙进行人身搜查，查扣豹头状黄金戒指一枚、18k黄金吊坠项链一条、18k黄金戒指一枚等物的情况。 8、现场搜查笔录、照片，证明公安机关对被告人张某丙租住的瓯海区梧田街道泽霞生活区xx幢xx号x楼前面房间进行搜查，查扣白底红蓝条纹手提包、衣服、手表等物的情况。 9、涉案手提包、项链、戒指、衣服照片，证明对查扣物品进行拍照的情况。 10、扣押物品决定书、清单，发还清单，证明对涉案物品进行查扣及发还的情况。 11、客户服务单、购物凭证、保修卡、质量保证单，证明涉案物品的购置情况。 12、温龙价认（2014）146号、161号价格鉴定意见书，证明涉案物品的鉴定价值情况。 13、现场勘验检查笔录、照片，证明对上述三起案发地点进行现场勘查的情况。 14、温龙公物鉴（痕）（2014）30号手印鉴定意见书，证明在龙湾区永中街道万福锦园a栋xxx室（第2节）厨房西侧窗门外侧窗框表面提取的3号手印与被告人张某丙左手环指同一的情况。 15、监控视频侦查经过说明，证明被害人张某丙案发当日进入涉案小区的情况。 16、公安机关出具的抓获经过，证明被告人张某丙系被动到案的情况。 17、刑事判决书、释放证明，证明被告人张某丙的前科情况。 18、身份信息，证明被告人张某丙的身份情况。 本院认为，被告人张某丙以非法占有为目的，多次入户盗窃他人财物，数额巨大，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以支持。被告人张某丙曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。对于被告人张某丙辩称第1节盗窃行为未窃得黄金项链一条，第3节盗窃行为未窃得女式卡地亚手表、黑色表带雷达表、金黄色皮带爱马仕手表在意见。经查认为，被告人张某丙供述不稳定，在侦查阶段拒不供认犯罪事实，在庭审过程中供认盗窃了上述三起中的部分财物。第1节案发后，被害人及时报案，有接警单、接受案件回执单、受案登记表等证据予以证明，且所盗物品有被害人陈某丙、项某的陈述为凭，证据之间能够相互印证，足以证明起诉书指控事实；第3节盗窃案发后，被害人及时报案，有接警单、接受案件回执单、受案登记表等证据予以证明，且所盗物品有被害人章某、王某的陈述、客户服务单、照片为凭，证据之间能够相互印证，足以证明起诉书指控事实。故张某丙及其辩护人应认定“盗窃数额较大”的辩解及辩护意见，与查明事实不符，不予采纳；张某丙归案后拒不认罪，庭审中避重就轻，辩护人提出归案后如实供述自己罪行，建议从轻处罚的辩护意见，不予采纳；但鉴于部分赃物已被追回并返还给被害人，酌情从轻处罚。公诉机关的量刑建议适当，予以采纳。据此，根据本案的事实、性质、情节及社会危害性、被告人认罪态度、悔罪表现等，依照《中华人民共和国刑法》第二百六十四条，第六十五条第一款，第六十四条之规定，判决如下： 一、被告人张某丙犯盗窃罪，判处有期徒刑六年九个月，并处罚金人民币25000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月27日起至2021年2月26日止。） 二、责令被告人张某丙退赔涉案赃物或赃物折价款，返还给相应被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴先慧 人民陪审员张惠俏 人民陪审员邵建和 二〇一五年三月十三日 书记员肖珍珍","writId":"0617b9fd24f89aef8472c681712c2ad0fb9","writName":"张某丙盗窃罪一审刑事判决书"}
