{"ajId":"2f572f1a-8f17-40fa-a56e-95508fae94bb","ajName":"田小燕走私、贩卖、运输、制造毒品;容留他人吸毒一案","ajjbqk":" 经审理查明： 一、贩卖毒品事实 1.2017年10月10日上午，被告人田小燕伙同刘某（另案处理）至杭州市萧山区租房门口，将1包重0.45克的毒品甲基苯丙胺（冰毒）贩卖给高某，得款300元。 2.2017年11月21日晚上，被告人田小燕至杭州市萧山区某医药连锁店门口，将1包重0.85克的甲基苯丙胺贩卖给张某，得款500元。 3.2017年11月22日晚上，被告人田小燕至杭州市萧山区某医药连锁店门口，将1包重0.88克的甲基苯丙胺贩卖给张某，得款500元。双方刚交易完毕，即被公安民警查获。 被告人田小燕归案后如实供述了以上事实。 上述事实，被告人田小燕在开庭审理过程中亦无异议，且有同案人刘某的供述，证人高某、张某、胡某的证言，辨认笔录，搜查笔录，称重及取样笔录，扣押笔录，扣押清单，照片，检定证书，账户信息，交易记录（转账记录），翻拍记录，视频光盘，法医毒物鉴定意见书，毒品检验报告，被告人田小燕作案时使用的OPPO牌手机1部（扣押于公安机关）等证据证实，足以认定。 二、容留他人吸毒事实 2017年10月10日早上，被告人田小燕在其入住的杭州市萧山区租房一房间内，容留并伙同刘某、杨某、刘振兴吸食毒品甲基苯丙胺。 被告人田小燕归案后如实供述了以上事实。 上述事实，被告人田小燕在开庭审理过程中亦无异议，且有证人刘某、杨某、任某、缪某的证言，辨认笔录，接受证据材料清单，交易记录，账户信息，现场检测报告书等证据证实，足以认定。 认定本案事实的证据还有：案发经过说明，情况说明，行政处罚决定书，户籍证明等。 ","cpfxgc":"本院认为：被告人田小燕单独或伙同他人，多次非法贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，且情节严重，部分系共同犯罪。被告人田小燕为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立。对被告人田小燕应数罪并罚。被告人田小燕归案后如实供述其罪行，认罪态度好，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四、七款、第三百五十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十九条第一、三款、第六十四条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下：","pjjg":" 一、被告人田小燕犯贩卖毒品罪，判处有期徒刑三年，并处罚金4000元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金1000元。两罪并罚，决定执行有期徒刑三年三个月，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月23日起至2021年2月22日止。罚金限在判决生效后十日内缴纳）。 二、被告人田小燕单独或结伙犯罪所得未被追回的赃款共计800元予以追缴；其犯罪使用的OPPO牌手机1部（扣押于公安机关）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市萧山区人民法院 刑事判决书 （2018）浙0109刑初336号 公诉机关杭州市萧山区人民检察院。 被告人田小燕，女，1983年7月27日出生于湖南省麻阳苗族自治县，苗族，小学文化，农民，户籍地麻阳苗族自治县；因吸食毒品于2017年11月23日被决定行政拘留十日；因本案于2017年11月23日被刑事拘留，同年12月27日被逮捕，现羁押于杭州市萧山区看守所。 杭州市萧山区人民检察院以杭萧检公诉刑诉［2018］321号起诉书指控被告人田小燕犯贩卖毒品罪、容留他人吸毒罪，于2018年3月8日向本院提起公诉。本院于次日立案，并依法适用简易程序，组成合议庭，公开开庭审理了本案。杭州市萧山区人民检察院检察员沈玲芳、被告人田小燕到庭参加了诉讼。现已审理终结。 经审理查明： 一、贩卖毒品事实 1.2017年10月10日上午，被告人田小燕伙同刘某（另案处理）至杭州市萧山区租房门口，将1包重0.45克的毒品甲基苯丙胺（冰毒）贩卖给高某，得款300元。 2.2017年11月21日晚上，被告人田小燕至杭州市萧山区某医药连锁店门口，将1包重0.85克的甲基苯丙胺贩卖给张某，得款500元。 3.2017年11月22日晚上，被告人田小燕至杭州市萧山区某医药连锁店门口，将1包重0.88克的甲基苯丙胺贩卖给张某，得款500元。双方刚交易完毕，即被公安民警查获。 被告人田小燕归案后如实供述了以上事实。 上述事实，被告人田小燕在开庭审理过程中亦无异议，且有同案人刘某的供述，证人高某、张某、胡某的证言，辨认笔录，搜查笔录，称重及取样笔录，扣押笔录，扣押清单，照片，检定证书，账户信息，交易记录（转账记录），翻拍记录，视频光盘，法医毒物鉴定意见书，毒品检验报告，被告人田小燕作案时使用的OPPO牌手机1部（扣押于公安机关）等证据证实，足以认定。 二、容留他人吸毒事实 2017年10月10日早上，被告人田小燕在其入住的杭州市萧山区租房一房间内，容留并伙同刘某、杨某、刘振兴吸食毒品甲基苯丙胺。 被告人田小燕归案后如实供述了以上事实。 上述事实，被告人田小燕在开庭审理过程中亦无异议，且有证人刘某、杨某、任某、缪某的证言，辨认笔录，接受证据材料清单，交易记录，账户信息，现场检测报告书等证据证实，足以认定。 认定本案事实的证据还有：案发经过说明，情况说明，行政处罚决定书，户籍证明等。 本院认为：被告人田小燕单独或伙同他人，多次非法贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，且情节严重，部分系共同犯罪。被告人田小燕为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立。对被告人田小燕应数罪并罚。被告人田小燕归案后如实供述其罪行，认罪态度好，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四、七款、第三百五十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十九条第一、三款、第六十四条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下： 一、被告人田小燕犯贩卖毒品罪，判处有期徒刑三年，并处罚金4000元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金1000元。两罪并罚，决定执行有期徒刑三年三个月，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月23日起至2021年2月22日止。罚金限在判决生效后十日内缴纳）。 二、被告人田小燕单独或结伙犯罪所得未被追回的赃款共计800元予以追缴；其犯罪使用的OPPO牌手机1部（扣押于公安机关）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李永明 人民陪审员倪常英 人民陪审员韩志焕 二〇一八年四月十九日 书记员马佳楠","writId":"0248853c9462df44ac76b4bd3299fe3d815","writName":"田小燕走私、贩卖、运输、制造毒品;容留他人吸毒一审刑事判决书"}
