{"ajId":"a78ac3de-993e-4ecb-833a-092fa4e2685f","ajName":"袁斌故意伤害、组织、领导、参加黑社会性质组织、开设赌场一案","ajjbqk":" 江西省分宜县人民检察院指控： （一）故意伤害犯罪事实 2015年10月23日22时许，因与被害人罗某1、唐某存在矛盾，被告人伙同钟某2、袁某2等人持刀在分宜县分宜镇浒塘村路口（分宜县人民法院门口旁边）的夜宵摊上将被害人罗某1、唐某等人砍伤。经依法鉴定，被害人唐某、罗某1的伤势均为轻伤二级（其余被害人未作伤势鉴定）。 2016年2月2日，被告人自动到公安机关投案。2016年5月12日，被告人与被害人唐某、罗某1达成和解协议，并赔偿二被害人医药费、误工费等费用共计人民币8.5万元，二被害人向被告人出具了谅解书。 指控上述事实的证据有：1．人口信息全项查询、归案说明、刑事判决书、分宜县中医院证明、照片、申请书、刑事案件和解协议书、谅解书等书证；2．证人夏某1、钟某1、吴某、周某等人的证言；3．被害人罗某1、唐某等人的陈述；4．被告人及同案犯钟某2、袁某2的供述与辩解；5．鉴定意见；6．辨认笔录。 （二）参加黑社会性质组织、开设赌场犯罪事实 2000年至2007年间，被告人跟随李某1一起混社会。自2005年开始，被告人加入以李某1为组织者、领导者，高某、夏某2、彭某1等四十多人参加的黑社会性质组织。其中被告人手下带了夏某2、严某、袁某3、罗某2等人，处于组织第二层，直接听命于李某1。该黑社会性质组织形成不能吸食冰毒等不成文规定。2007年，被告人因吸食冰毒被李某1疏远，并于同年退出该组织。 2004年至2007年，李某1为了其团伙的生存和发展，单独或伙同钟某3、陈某（均已起诉）等人在分宜县怡心花园及万宜宾馆、盘金大酒店等地开设赌场，分别以“打饼子”“打牌九”“打三公”等方式聚众赌博。期间，被告人和罗某2、严某、袁某3等人负责管理、看守赌场。2006年，李某1纠集被告人和高某等人一起到宜春市彬江镇逼迫李某5（绰号“老五”，已死亡）让出其在彬江镇赌场20％的股份。 指控上述事实的证据有：1．人口信息全项查询、分宜县公安局刑事侦查大队情况说明、（2016）赣0521刑初50号与（2017）赣05刑终18号刑事判决书等书证；2．被告人及同案犯李某1、夏某2、罗某2、袁某3等人的供述和辩解；3．辨认笔录。 公诉机关认为，被告人故意非法损害他人身体健康，致使二人轻伤，其行为触犯《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任。被告人积极参加黑社会性质组织，并提供场所供他人赌博，其行为分别触犯《中华人民共和国刑法》第二百九十四第第一款与第三百零三条第二款之规定，应当追究其参加黑社会性质组织罪与开设赌场罪的刑事责任。建议本院对被告人数罪并罚，依法惩处。 被告人对故意伤害罪的指控没有异议，但对参加黑社会性质组织罪及开设赌场罪的指控有异议，称其只是早年与李某1认识并跟其玩在一起，未跟李某1做过任何违法犯罪之事，也未跟李某1开设过赌场或者在其开设的赌场里做过事。 被告人的辩护人的辩称：1．在故意伤害罪一案中，被告人具有自首情节，依法可以从轻或者减轻处罚；被告人主动赔偿被害人损失，获得被害人谅解，应酌情从轻处罚。2．公诉机关指控被告人犯开设赌场罪和参加黑社会性质组织罪依据不足，不应支持，理由是：（1）从相关人员供述看，李某1、罗某2均称当时在怡心花园、万宜宾馆、盘金大酒店等地的赌场中，李某1仅安排了钟某4、夏某3与彭某2看守、管理，未提及被告人带队看守、管理。且罗某2供述其是2009年参与看守赌场的；夏某2供述其是在被告人离开李某1圈子后才逐渐被李某1赏识，并被其安排带领手下的罗某2、袁某3、李某2等人看守、管理赌场的。（2）从时间上看，分宜县人民法院（2016）赣0521刑初50号刑事判决书所认定的组织犯罪中，认定罗某2、袁某3、严某等人开设赌场罪的时间是从2008年开始计算的，而被告人于2006年吸毒，2007年左右离开李某1圈子，与公诉机关指控被告人2006年至2007年带领罗某2、袁某3、严某等人开设赌场时间不一致。（3）从李某1组织领导黑社会性质组织罪一案的审理情况看，一审刑事判决书认定李某1组织领导的黑社会性质组织是2005年以来，以开设赌场犯罪活动为主线逐步形成的，其中的开设赌场罪从2008年开始，李某1在2008年之前开设赌场的行为属其个人行为，非组织犯罪。而被告人于2006年开始吸毒，因此逐渐被李某1疏远，并于2007年离开李某1圈子，在此期间，李某1和被告人之间既没有形成严格的层级关系，也没有要求或者命令被告人及跟其混的夏某2、罗某2、袁某3等人做过任何违法犯罪之事（偶尔有事会找被告人帮忙，如逼迫“老五”赌场股份一事）。以李某1为首的黑社会性质组织是在被告人离开之后，由于夏某2及其手下一帮人的加入，加之原有人员及不断吸收社会闲散人员、两劳人员，通过实施开设赌场等一系列违法犯罪活动，经济实力及社会影响力不断壮大之后才逐渐形成的。公诉机关指控被告人参加黑社会性质组织罪与开设赌场罪依据不足。 经审理查明： （一）故意伤害犯罪事实 2015年10月23日22时许，被告人伙同钟某2、袁某2（均已判决）等人持刀在分宜县分宜镇浒塘村路口（分宜县人民法院门口旁边）的夜宵摊上将与之有矛盾的被害人罗某1、唐某及与二被害人一起吃夜宵的袁某1、黄某砍伤。经依法鉴定，被害人唐某、罗某1的损伤程度均为轻伤二级（其余被害人未作鉴定）。 2016年2月2日，被告人自动到公安机关投案。同年5月12日，被告人与二被害人达成和解协议并对二被害人进行了赔偿，二被害人对被告人出具了谅解书。 以上事实，有经庭审举证、质证的下列证据证实： 1．人口信息全项查询，证实被告人出生于1983年10月15日，作案时已达刑事责任年龄。 2．归案说明，证实被告人系自动投案。 3．刑事判决书，证实同案犯钟某2、袁某2因犯故意伤害罪，分别被本院判处有期徒刑十个月和九个月。 4．分宜县中医院证明书、照片，证实被害人唐某、罗某1、黄某的伤情。 5．申请书、刑事案件和解协议书、谅解书，证实被告人与被害人罗某1、唐某达成民事赔偿意向后，向公安机关申请和解，并在公安机关主持下达成刑事和解协议，二被害人因此对被告人予以谅解。 6．证人夏某1、钟某1、吴某的证言，证实2015年10月23日22时许，被告人带十余人持刀将在分宜县人民法院旁边的夜宵摊上吃夜宵的罗某1、唐某、黄某等人砍伤的事实。 7．证人周某的证言，证实2015年10月23日22时许，其夜宵店里发生打架的事实。 8．被害人罗某1、唐某、袁某1、黄某的陈述，证实2015年10月23日22时许，四被害人在分宜县人民法院旁边的夜宵摊上吃夜宵时被被告人及钟某2等人持刀砍伤的事实。 9．被告人的供述和辩解，证实其因与罗某1、唐某有矛盾，于2015年10月23日22时许带领钟某2、袁某2等人将在分宜县人民法院旁边的夜宵摊上吃夜宵的罗某1、唐某等人砍伤的事实。 10．同案犯钟某2的供述和辩解，证实其于2015年10月23日22时许伙同被告人、“YY鳖”等人持刀将在分宜县人民法院旁边的夜宵摊上吃夜宵的罗某1等人砍伤的事实。 11．同案犯袁某2的供述和辩解，证实其参与了2015年10月23日22时许分宜县人民法院旁边夜宵摊的殴斗事件，并用刀砍了罗某1一刀，但被其用凳子挡住了，没有砍到。 12．鉴定意见，证实被害人唐某、罗某1的损伤程度均为轻伤二级。 13．辨认笔录，证实证人钟某1、同案犯钟某2与被害人罗某1、唐某、黄某分别辨认出被告人。 被告人及其辩护人对以上证据均无异议，本院认为，以上证据均具备证据的真实性、合法性与关联性特征，且各证据之间能够相互印证，本院予以采信，作为本案定案的依据。 （二）参加黑社会性质组织和开设赌场犯罪事实 2000年至2007年间，被告人跟随李某1一起混社会。自2005年以来，李某1以开设赌场犯罪活动为主线，逐步形成了一个以其为组织者、领导者，有被告人和高某、夏某2、彭某1（均已判决）等数十人参加的黑社会性质组织。被告人作为早期加入李某1黑社会性质组织的成员，处于第二层级，直接听命于李某1，其手下有夏某2、严某、袁某3、罗某2（均已判决）等人。该黑社会性质组织形成不能吸食毒品等不成文规定。2006年，被告人因吸食冰毒被李某1疏远，并于2007年退出李某1圈子。被告人离开之后，夏某2因做事得力被李某1赏识，并因此接替了被告人的带队位置。 2004年至2007年，李某1单独或伙同他人在分宜县城怡心花园小区、新香海大酒店、168宾馆、万宜宾馆、盘金大酒店及白田等地开设赌场聚众赌博，钟某4、夏某3、彭某2三人轮流为李某1看守、管理赌场。2006年，李某1安排被告人和高某、夏某3、钟某4等一二十人准备刀具在分宜等侯命令，其本人和袁某2到宜春市彬江镇逼迫李某5（绰号“老五”，已死亡）让出其在彬江镇赌场的部分股份，最后李某5被迫把其彬江镇赌场20％的股份让给了李某1。该事件极大提升了李某1在分宜及周边的影响力，为其扩展赌场势力及壮大黑社会性质组织经济实力起到了重要作用。 以上事实，有经庭审举证、质证的下列证据证实： 1．人口信息全项查询，证实被告人出生于1983年10月15日，已经达到刑事责任年龄。 2．分宜县公安局刑事侦查大队情况说明，证实分宜县公安局刑事侦查大队在办理李某1涉黑案时需找被告人调查取证，当时被告人因涉嫌故意伤害罪被分宜县公安局城西派出所网上追逃，被告人自动到案后，分宜县公安局刑事侦查大队要求被告人配合取证，并因此将被告人带到办案中心接受询问。 3．（2016）赣0521刑初50号与（2017）赣05刑终18号刑事判决书，证实一、二审法院均认定以李某1为组织者、领导者，高某、夏某2、彭某1等数十多人参加的黑社会性质组织自2005年李某1单独或伙同他人开设赌场开始，并以开设赌场犯罪活动为主线逐渐形成。被告人作为较早跟随李某1混社会且下面带有小弟的人，处于组织第二层，有参与该黑社会性质组织及开设赌场相关活动的事实。该组织内部形成不能吸食毒品等不成文规定。2007年，被告人因违背该规定而失去李某1信任，并因此离开李某1圈子。 4．同案犯李某1的供述和辩解，证实大概在2003年的时候，其和袁某4、高某、袁斌、袁某5、许某、李某3、钟某4、夏某3、辛某、袁某6、张某1等人就自己混社会，当时这些人以其和袁某4为中心。大概在2006年的时候，彭某2、夏某2、罗某2、袁某3、李某2、严某、李某4、杨某、钟某5等人开始进入其圈子，彭某2直接跟着其，夏某2带着罗某2、袁某3、李某2、严某、李某4、杨某等人跟着袁斌。2007年，袁斌和张某1因“溜冰”（吸食冰毒）而被其疏远，因为其警告过二人几次，叫他们不要去“溜冰”，因为“溜冰”的人嘴巴没停发神经，其对这种人很反感，但他们当面答应背后还去，所以其就不搭理他们，有什么事也不叫他们，后来他们就离开了这个圈子。袁斌离开之后，其就让袁斌下面的人跟着夏某2，后来有什么事比如看场子、打架之类的，其就安排夏某2带人去。因看到他人赌博赚钱，2005年劳教出来之后，其就开始开赌场，先是跟“海波卵子”（钟某3）合伙在怡心花园开，后单独在怡心花园、万宜宾馆、新香海大酒店、盘金大酒店、168宾馆、锦宜宾馆等地开，当时帮其看场子的是钟某4、夏某3、彭某2三人。因宾馆房间小，赌客多，2006年或2007年，其就将赌场开到白田。因“老五”在彬江开设的赌场影响了其生意，且推托其合伙开赌场的要求，其因此很生气，准备抄掉其赌场，因此安排高某、袁斌、夏某3、钟某4等一、二十人准备刀在分宜街上等，其和袁某4到彬江镇找“老五”谈合作的事，最后“老五”被迫让出其彬江赌场20％的股份。逼“老五”让股份的事传出后，其在分宜及周边开赌场的影响越来越大，大概在2007年下半年的时候，分宜县城及周边的赌场都是其说了算，别人想来开赌场都要找其合伙，否则根本开不了。到2008年的时候，其开赌场赚了很多钱，且夏某2下面带了一伙人，其要钱有钱，要人有人，在分宜社会上，没有谁的势力能与其抗衡。 5．同案犯夏某2的供述与辩解，证实其和袁某3、严某一起在新余市渝工学院读了两年书，后来在浙江省乐清市打了一段时间工，之后就一起回到了分宜。回到分宜之后，其、袁某3、严某就和罗某2、李某2等人认识了跟李某1混社会的袁斌，之后就慢慢跟着袁斌在分宜街上混，后不知道什么原因袁斌离开了李某1。其通过给李某1开车、看场子，与李某1慢慢熟悉了，之后李某1把袁斌的位置交给了其，之前跟其一起出来的袁某3、严某、罗某2、王某等人就继续跟着其一起混社会。李某1主要靠在分宜及周边地区开设赌场为生，都是安排其去赌场里管事，而其都会安排袁某3、严某、罗某2、王某、李某2、杨某、李某4等人去赌场里做事赚钱。 6．同案犯罗某2的供述和辩解，证实大概是2006年的时候，其和夏某2、严某、袁某3、李某2一起跟着李某1下面的袁斌混社会。大概跟了一年左右的时间。因为袁斌吸毒，慢慢的袁斌就离开了李某1这个圈子，后来，李某1就让夏某2带队。当时其与跟袁斌混的人叫袁斌老兄，会与袁斌一起去打架、看场子。 7．同案犯李某2的供述和辩解，证实其当时与罗某2、袁某3、严某跟着与李某1混的袁斌混社会，称其为老兄，有事就和其一起去打架。 8．被告人的供述和辩解，证实其2000年的时候就认识李某1，之后与高某、袁某4、夏某3、钟某4、张某2等人与李某1一起混社会。2004年以后，因为李某1开始开赌场、赌博赚钱，加上其打架厉害，其与高某、夏某3、钟某4这些人就以李某1为中心，把他当作圈子中的老大，与其一起去打架。李某1说的话其与跟其混的人都会听。当时其手下带了夏某2、罗某2、袁某3、李某2、严某等人。下面的人都称李某1为老板，其下面的人都称其为老兄。2006年，李某1在新余市仙女湖区的白田开赌场。2006年至2007年，李某1在分宜县城的新香海大酒店、168宾馆等地开赌场。2006年的时候，李某1要其与高某等人准备刀具在分宜听其命令，自己与袁某4到宜春市袁州区彬江镇找“老五”的麻烦，逼着“老五”让出了赌场20％的股份。后其因成家立业而退出李某1圈子。其在李某1圈子期间，没有参与实施过看守或者管理赌场等相关活动，也没有参加以李某1为首的黑社会性质组织。 9．辨认笔录，证实被告人辨认出夏某2、罗某2、李某2、严某、袁某3就是2007年前跟其一起混社会的人；夏某2、李某2、罗某2、袁某3、严某分别辨认出袁斌就是2007年左右跟着李某1一起混社会的人。 以上证据均经过庭审质证，被告人及其辩护人对证据3的证明目的均提出异议，被告人认为其没有参加黑社会性质组织及开设赌场犯罪活动的行为，辩护人认为，该证据不能证明李某1涉黑案中的袁斌与本案被告人是同一人；被告人不是李某1涉黑案件的当事人，未参与该案一、二审庭审，不能凭该证据直接认定被告人是以李某1为首的黑社会性质组织的成员及有实施开设赌场相关活动的行为，具体指控应以本案查明的事实为依据，否则本次开庭毫无意义；一、二审刑事判决书均认定李某1、袁某3、罗某2等人自2008年开始犯开设赌场组织犯罪，被告人在2007年就离开了李某1圈子，因此指控被告人犯参加黑社会性质组织罪及开设赌场罪依据不足。对被告人及其辩护人持异议的证据，本院经审查认为，1．李某1、夏某2、袁某3、罗某2、严某、李某2既是前案被告人，又是本案证人，结合以上人员与被告人的供述和辩解及夏某2、袁某3、罗某2、严某等人的辨认笔录，能认定一、二审李某1涉黑案中的袁斌即为本案被告人，辩护人该辩护意见与事实不符，本院不予采纳。2．认定被告人是否构成指控犯罪，需以本案证据为基础，以庭审查明的事实为依据。作为本案证据的李某1涉黑案一、二审刑事判决书是已经发生法律效力的裁判文书，在没有其他证据推翻其相关认定之前，应承认其效力。结合李某1案一、二审刑事判决书、同案犯李某1、夏某2、袁某3、罗某2、严某、李某2等人及被告人的相关供述，能够认定被告人是以李某1为首的黑社会性质组织的早期成员，在被告人离开组织之前的2006年，参与了李某1安排的强索李某5赌场股份事件，该事件属与开设赌场有关的活动。3．李某1涉黑案一、二审刑事判决书所认定的2008-2011年间，李某1伙同他人在白田、昌田、冶元等地开设赌场期间，高某、夏某2、袁某3、罗某2、严某、李某2等人参与过开设赌场相关活动是对李某1等人在以上地点开设赌场及实施与开设赌场有关活动的例释性描述，而不是对李某1、袁某3、罗某2等人犯开设赌场组织犯罪开始时间的认定，也即，一、二审法院并未认定李某1、袁某3、罗某2等人犯开设赌场组织犯罪的时间始于2008年。事实上，一、二审法院均认定以李某1为首的黑社会性质组织是自2005年以来以开设赌场犯罪活动为主线逐步形成，自2005年以来，李某1先后在分宜县城相关宾馆、酒店及县城周边开设赌场，辩护人所认为的一、二审法院均认定李某1、袁某3、罗某2等人于2008年开始犯开设赌场组织犯罪的辩护意见系对李某1案一、二审刑事判决书的错误解读，与事实不符，本院不予采纳。综上，李某1案一、二审刑事判决书作为本案重要书证，具备证据的真实性、合法性及关联性特征，是认定被告人参加黑社会性质组织及开设赌场犯罪事实的重要证据，本院予以采信，作为认定本案事实的依据。对公诉机关出示的其他证据，被告人及其辩护人未提出实质性异议，本院均予以采信。 ","cpfxgc":"本院认为，被告人袁斌伙同他人故意非法损害他人身体健康，致使二人轻伤，其行为构成故意伤害罪。公诉机关关于被告人构成故意伤害罪的指控成立，本院予以支持。被告人作为故意伤害罗某1、唐某的犯意提起人、组织者，在共同犯罪中起主要作用，是主犯，应按其在犯罪中的作用进行处罚。案发后，被告人自动投案，并如实供述了其犯罪事实，属自首，依法可以从轻或者减轻处罚。被告人对被害人进行了赔偿，并取得了被害人的谅解，可酌情从轻处罚。关于公诉机关对被告人犯开设赌场罪的指控，本院认为，被告人所参与的强索李某5赌场股份事件是与李某1黑社会性质组织开设赌场有关的违法犯罪活动，应认定被告人构成开设赌场罪。公诉机关未提供证据证实李某1黑社会性质组织在2007年之前开设赌场罪的行为达到情节严重的程度，故应在三年以下有期徒刑、拘役或者管制范围内对被告人量刑。根据《中华人民共和国刑法》第八十七条对追诉期限的规定，追究被告人该犯罪的最长期限为五年。被告人于2007年退出李某1黑社会性质组织，被告人开设赌场罪的追诉时效应当从2007年起计算至2012年止。在此期间，被告人没有新的犯罪，其开设赌场罪的追诉时效届满，不能再追究其开设赌场罪的刑事责任。公诉机关在被告人开设赌场犯罪已过追诉期限的情况下指控被告人犯开设赌场罪于法无据，本院不予支持。对于公诉机关指控被告人犯参加黑社会性质组织罪，本院认为，根据本院查明的事实，足以认定被告人是李某1黑社会性质组织的早期骨干成员，属于李某1黑社会性质组织的积极参加者。公诉机关指控被告人犯参加黑社会性质组织罪具有事实和法律依据，本院予以支持。被告人到案后如实交待了其犯罪事实，属坦白，依法可从轻处罚。由于被告人较早离开李某1黑社会性质组织，且其离开前除参与开设赌场犯罪外，没有证据证实其参与实施了其他违法犯罪活动，故可酌情对其从轻处罚。被告人犯有数罪，应数罪并罚。综上，根据被告人犯罪的事实、犯罪的性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二百九十四条第一款、第三百零三条第二款、第二十五条第一款、第二十六条第一款、第六十七条第一款、第三款、第六十四条、第八十七条第（一）项、第八十九条、第六十九条之规定，经本院审判委员会决定，判决如下：","pjjg":" 被告人袁斌犯故意伤害罪，判处有期徒刑一年；犯参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币60000元，决定执行有期徒刑三年六个月，并处罚金人民币60000元上缴国库。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月20日起至2019年12月12日止。罚金限判决生效后十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省新余市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"江西省分宜县人民法院 刑事判决书 （2016）赣0521刑初131号 公诉机关江西省分宜县人民检察院。 被告人袁斌，男，1983年10月15日出生于江西省分宜县，汉族，初中文化，无业，住分宜县，户籍所在地：分宜县。因涉嫌犯故意伤害罪，2016年2月2日被分宜县公安局刑事拘留，2月7日被分宜县公安局取保候审。因涉嫌犯参加黑社会性质组织罪和开设赌场罪，2016年6月20日被分宜县人民检察院批准逮捕，分宜县公安局于同日执行逮捕。现羁押于分宜县看守所。 辩护人黄勇，江西鑫淼犇律师事务所律师。 江西省分宜县人民检察院以分检公诉刑诉（2016）131号起诉书指控被告人袁斌（以下简称被告人）犯故意伤害罪、参加黑社会性质组织罪和开设赌场罪，于2016年9月20日向本院提起公诉。本院于同日立案，依法组成合议庭进行审理。因与本案有关的李某1等人涉嫌犯组织、领导、参加黑社会性质组织等罪一案正在新余市中级人民法院进行审理，本院于2016年10月28日中止审理本案。2018年1月8日，本院决定恢复审理本案，并于2018年1月12公开开庭进行了审理。江西省分宜县人民检察院指派代理检察员聂小辉出庭支持公诉，被告人袁斌（以下简称被告人）及其辩护人黄勇到庭参加诉讼。本案现已审理终结。 江西省分宜县人民检察院指控： （一）故意伤害犯罪事实 2015年10月23日22时许，因与被害人罗某1、唐某存在矛盾，被告人伙同钟某2、袁某2等人持刀在分宜县分宜镇浒塘村路口（分宜县人民法院门口旁边）的夜宵摊上将被害人罗某1、唐某等人砍伤。经依法鉴定，被害人唐某、罗某1的伤势均为轻伤二级（其余被害人未作伤势鉴定）。 2016年2月2日，被告人自动到公安机关投案。2016年5月12日，被告人与被害人唐某、罗某1达成和解协议，并赔偿二被害人医药费、误工费等费用共计人民币8.5万元，二被害人向被告人出具了谅解书。 指控上述事实的证据有：1．人口信息全项查询、归案说明、刑事判决书、分宜县中医院证明、照片、申请书、刑事案件和解协议书、谅解书等书证；2．证人夏某1、钟某1、吴某、周某等人的证言；3．被害人罗某1、唐某等人的陈述；4．被告人及同案犯钟某2、袁某2的供述与辩解；5．鉴定意见；6．辨认笔录。 （二）参加黑社会性质组织、开设赌场犯罪事实 2000年至2007年间，被告人跟随李某1一起混社会。自2005年开始，被告人加入以李某1为组织者、领导者，高某、夏某2、彭某1等四十多人参加的黑社会性质组织。其中被告人手下带了夏某2、严某、袁某3、罗某2等人，处于组织第二层，直接听命于李某1。该黑社会性质组织形成不能吸食冰毒等不成文规定。2007年，被告人因吸食冰毒被李某1疏远，并于同年退出该组织。 2004年至2007年，李某1为了其团伙的生存和发展，单独或伙同钟某3、陈某（均已起诉）等人在分宜县怡心花园及万宜宾馆、盘金大酒店等地开设赌场，分别以“打饼子”“打牌九”“打三公”等方式聚众赌博。期间，被告人和罗某2、严某、袁某3等人负责管理、看守赌场。2006年，李某1纠集被告人和高某等人一起到宜春市彬江镇逼迫李某5（绰号“老五”，已死亡）让出其在彬江镇赌场20％的股份。 指控上述事实的证据有：1．人口信息全项查询、分宜县公安局刑事侦查大队情况说明、（2016）赣0521刑初50号与（2017）赣05刑终18号刑事判决书等书证；2．被告人及同案犯李某1、夏某2、罗某2、袁某3等人的供述和辩解；3．辨认笔录。 公诉机关认为，被告人故意非法损害他人身体健康，致使二人轻伤，其行为触犯《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任。被告人积极参加黑社会性质组织，并提供场所供他人赌博，其行为分别触犯《中华人民共和国刑法》第二百九十四第第一款与第三百零三条第二款之规定，应当追究其参加黑社会性质组织罪与开设赌场罪的刑事责任。建议本院对被告人数罪并罚，依法惩处。 被告人对故意伤害罪的指控没有异议，但对参加黑社会性质组织罪及开设赌场罪的指控有异议，称其只是早年与李某1认识并跟其玩在一起，未跟李某1做过任何违法犯罪之事，也未跟李某1开设过赌场或者在其开设的赌场里做过事。 被告人的辩护人的辩称：1．在故意伤害罪一案中，被告人具有自首情节，依法可以从轻或者减轻处罚；被告人主动赔偿被害人损失，获得被害人谅解，应酌情从轻处罚。2．公诉机关指控被告人犯开设赌场罪和参加黑社会性质组织罪依据不足，不应支持，理由是：（1）从相关人员供述看，李某1、罗某2均称当时在怡心花园、万宜宾馆、盘金大酒店等地的赌场中，李某1仅安排了钟某4、夏某3与彭某2看守、管理，未提及被告人带队看守、管理。且罗某2供述其是2009年参与看守赌场的；夏某2供述其是在被告人离开李某1圈子后才逐渐被李某1赏识，并被其安排带领手下的罗某2、袁某3、李某2等人看守、管理赌场的。（2）从时间上看，分宜县人民法院（2016）赣0521刑初50号刑事判决书所认定的组织犯罪中，认定罗某2、袁某3、严某等人开设赌场罪的时间是从2008年开始计算的，而被告人于2006年吸毒，2007年左右离开李某1圈子，与公诉机关指控被告人2006年至2007年带领罗某2、袁某3、严某等人开设赌场时间不一致。（3）从李某1组织领导黑社会性质组织罪一案的审理情况看，一审刑事判决书认定李某1组织领导的黑社会性质组织是2005年以来，以开设赌场犯罪活动为主线逐步形成的，其中的开设赌场罪从2008年开始，李某1在2008年之前开设赌场的行为属其个人行为，非组织犯罪。而被告人于2006年开始吸毒，因此逐渐被李某1疏远，并于2007年离开李某1圈子，在此期间，李某1和被告人之间既没有形成严格的层级关系，也没有要求或者命令被告人及跟其混的夏某2、罗某2、袁某3等人做过任何违法犯罪之事（偶尔有事会找被告人帮忙，如逼迫“老五”赌场股份一事）。以李某1为首的黑社会性质组织是在被告人离开之后，由于夏某2及其手下一帮人的加入，加之原有人员及不断吸收社会闲散人员、两劳人员，通过实施开设赌场等一系列违法犯罪活动，经济实力及社会影响力不断壮大之后才逐渐形成的。公诉机关指控被告人参加黑社会性质组织罪与开设赌场罪依据不足。 经审理查明： （一）故意伤害犯罪事实 2015年10月23日22时许，被告人伙同钟某2、袁某2（均已判决）等人持刀在分宜县分宜镇浒塘村路口（分宜县人民法院门口旁边）的夜宵摊上将与之有矛盾的被害人罗某1、唐某及与二被害人一起吃夜宵的袁某1、黄某砍伤。经依法鉴定，被害人唐某、罗某1的损伤程度均为轻伤二级（其余被害人未作鉴定）。 2016年2月2日，被告人自动到公安机关投案。同年5月12日，被告人与二被害人达成和解协议并对二被害人进行了赔偿，二被害人对被告人出具了谅解书。 以上事实，有经庭审举证、质证的下列证据证实： 1．人口信息全项查询，证实被告人出生于1983年10月15日，作案时已达刑事责任年龄。 2．归案说明，证实被告人系自动投案。 3．刑事判决书，证实同案犯钟某2、袁某2因犯故意伤害罪，分别被本院判处有期徒刑十个月和九个月。 4．分宜县中医院证明书、照片，证实被害人唐某、罗某1、黄某的伤情。 5．申请书、刑事案件和解协议书、谅解书，证实被告人与被害人罗某1、唐某达成民事赔偿意向后，向公安机关申请和解，并在公安机关主持下达成刑事和解协议，二被害人因此对被告人予以谅解。 6．证人夏某1、钟某1、吴某的证言，证实2015年10月23日22时许，被告人带十余人持刀将在分宜县人民法院旁边的夜宵摊上吃夜宵的罗某1、唐某、黄某等人砍伤的事实。 7．证人周某的证言，证实2015年10月23日22时许，其夜宵店里发生打架的事实。 8．被害人罗某1、唐某、袁某1、黄某的陈述，证实2015年10月23日22时许，四被害人在分宜县人民法院旁边的夜宵摊上吃夜宵时被被告人及钟某2等人持刀砍伤的事实。 9．被告人的供述和辩解，证实其因与罗某1、唐某有矛盾，于2015年10月23日22时许带领钟某2、袁某2等人将在分宜县人民法院旁边的夜宵摊上吃夜宵的罗某1、唐某等人砍伤的事实。 10．同案犯钟某2的供述和辩解，证实其于2015年10月23日22时许伙同被告人、“YY鳖”等人持刀将在分宜县人民法院旁边的夜宵摊上吃夜宵的罗某1等人砍伤的事实。 11．同案犯袁某2的供述和辩解，证实其参与了2015年10月23日22时许分宜县人民法院旁边夜宵摊的殴斗事件，并用刀砍了罗某1一刀，但被其用凳子挡住了，没有砍到。 12．鉴定意见，证实被害人唐某、罗某1的损伤程度均为轻伤二级。 13．辨认笔录，证实证人钟某1、同案犯钟某2与被害人罗某1、唐某、黄某分别辨认出被告人。 被告人及其辩护人对以上证据均无异议，本院认为，以上证据均具备证据的真实性、合法性与关联性特征，且各证据之间能够相互印证，本院予以采信，作为本案定案的依据。 （二）参加黑社会性质组织和开设赌场犯罪事实 2000年至2007年间，被告人跟随李某1一起混社会。自2005年以来，李某1以开设赌场犯罪活动为主线，逐步形成了一个以其为组织者、领导者，有被告人和高某、夏某2、彭某1（均已判决）等数十人参加的黑社会性质组织。被告人作为早期加入李某1黑社会性质组织的成员，处于第二层级，直接听命于李某1，其手下有夏某2、严某、袁某3、罗某2（均已判决）等人。该黑社会性质组织形成不能吸食毒品等不成文规定。2006年，被告人因吸食冰毒被李某1疏远，并于2007年退出李某1圈子。被告人离开之后，夏某2因做事得力被李某1赏识，并因此接替了被告人的带队位置。 2004年至2007年，李某1单独或伙同他人在分宜县城怡心花园小区、新香海大酒店、168宾馆、万宜宾馆、盘金大酒店及白田等地开设赌场聚众赌博，钟某4、夏某3、彭某2三人轮流为李某1看守、管理赌场。2006年，李某1安排被告人和高某、夏某3、钟某4等一二十人准备刀具在分宜等侯命令，其本人和袁某2到宜春市彬江镇逼迫李某5（绰号“老五”，已死亡）让出其在彬江镇赌场的部分股份，最后李某5被迫把其彬江镇赌场20％的股份让给了李某1。该事件极大提升了李某1在分宜及周边的影响力，为其扩展赌场势力及壮大黑社会性质组织经济实力起到了重要作用。 以上事实，有经庭审举证、质证的下列证据证实： 1．人口信息全项查询，证实被告人出生于1983年10月15日，已经达到刑事责任年龄。 2．分宜县公安局刑事侦查大队情况说明，证实分宜县公安局刑事侦查大队在办理李某1涉黑案时需找被告人调查取证，当时被告人因涉嫌故意伤害罪被分宜县公安局城西派出所网上追逃，被告人自动到案后，分宜县公安局刑事侦查大队要求被告人配合取证，并因此将被告人带到办案中心接受询问。 3．（2016）赣0521刑初50号与（2017）赣05刑终18号刑事判决书，证实一、二审法院均认定以李某1为组织者、领导者，高某、夏某2、彭某1等数十多人参加的黑社会性质组织自2005年李某1单独或伙同他人开设赌场开始，并以开设赌场犯罪活动为主线逐渐形成。被告人作为较早跟随李某1混社会且下面带有小弟的人，处于组织第二层，有参与该黑社会性质组织及开设赌场相关活动的事实。该组织内部形成不能吸食毒品等不成文规定。2007年，被告人因违背该规定而失去李某1信任，并因此离开李某1圈子。 4．同案犯李某1的供述和辩解，证实大概在2003年的时候，其和袁某4、高某、袁斌、袁某5、许某、李某3、钟某4、夏某3、辛某、袁某6、张某1等人就自己混社会，当时这些人以其和袁某4为中心。大概在2006年的时候，彭某2、夏某2、罗某2、袁某3、李某2、严某、李某4、杨某、钟某5等人开始进入其圈子，彭某2直接跟着其，夏某2带着罗某2、袁某3、李某2、严某、李某4、杨某等人跟着袁斌。2007年，袁斌和张某1因“溜冰”（吸食冰毒）而被其疏远，因为其警告过二人几次，叫他们不要去“溜冰”，因为“溜冰”的人嘴巴没停发神经，其对这种人很反感，但他们当面答应背后还去，所以其就不搭理他们，有什么事也不叫他们，后来他们就离开了这个圈子。袁斌离开之后，其就让袁斌下面的人跟着夏某2，后来有什么事比如看场子、打架之类的，其就安排夏某2带人去。因看到他人赌博赚钱，2005年劳教出来之后，其就开始开赌场，先是跟“海波卵子”（钟某3）合伙在怡心花园开，后单独在怡心花园、万宜宾馆、新香海大酒店、盘金大酒店、168宾馆、锦宜宾馆等地开，当时帮其看场子的是钟某4、夏某3、彭某2三人。因宾馆房间小，赌客多，2006年或2007年，其就将赌场开到白田。因“老五”在彬江开设的赌场影响了其生意，且推托其合伙开赌场的要求，其因此很生气，准备抄掉其赌场，因此安排高某、袁斌、夏某3、钟某4等一、二十人准备刀在分宜街上等，其和袁某4到彬江镇找“老五”谈合作的事，最后“老五”被迫让出其彬江赌场20％的股份。逼“老五”让股份的事传出后，其在分宜及周边开赌场的影响越来越大，大概在2007年下半年的时候，分宜县城及周边的赌场都是其说了算，别人想来开赌场都要找其合伙，否则根本开不了。到2008年的时候，其开赌场赚了很多钱，且夏某2下面带了一伙人，其要钱有钱，要人有人，在分宜社会上，没有谁的势力能与其抗衡。 5．同案犯夏某2的供述与辩解，证实其和袁某3、严某一起在新余市渝工学院读了两年书，后来在浙江省乐清市打了一段时间工，之后就一起回到了分宜。回到分宜之后，其、袁某3、严某就和罗某2、李某2等人认识了跟李某1混社会的袁斌，之后就慢慢跟着袁斌在分宜街上混，后不知道什么原因袁斌离开了李某1。其通过给李某1开车、看场子，与李某1慢慢熟悉了，之后李某1把袁斌的位置交给了其，之前跟其一起出来的袁某3、严某、罗某2、王某等人就继续跟着其一起混社会。李某1主要靠在分宜及周边地区开设赌场为生，都是安排其去赌场里管事，而其都会安排袁某3、严某、罗某2、王某、李某2、杨某、李某4等人去赌场里做事赚钱。 6．同案犯罗某2的供述和辩解，证实大概是2006年的时候，其和夏某2、严某、袁某3、李某2一起跟着李某1下面的袁斌混社会。大概跟了一年左右的时间。因为袁斌吸毒，慢慢的袁斌就离开了李某1这个圈子，后来，李某1就让夏某2带队。当时其与跟袁斌混的人叫袁斌老兄，会与袁斌一起去打架、看场子。 7．同案犯李某2的供述和辩解，证实其当时与罗某2、袁某3、严某跟着与李某1混的袁斌混社会，称其为老兄，有事就和其一起去打架。 8．被告人的供述和辩解，证实其2000年的时候就认识李某1，之后与高某、袁某4、夏某3、钟某4、张某2等人与李某1一起混社会。2004年以后，因为李某1开始开赌场、赌博赚钱，加上其打架厉害，其与高某、夏某3、钟某4这些人就以李某1为中心，把他当作圈子中的老大，与其一起去打架。李某1说的话其与跟其混的人都会听。当时其手下带了夏某2、罗某2、袁某3、李某2、严某等人。下面的人都称李某1为老板，其下面的人都称其为老兄。2006年，李某1在新余市仙女湖区的白田开赌场。2006年至2007年，李某1在分宜县城的新香海大酒店、168宾馆等地开赌场。2006年的时候，李某1要其与高某等人准备刀具在分宜听其命令，自己与袁某4到宜春市袁州区彬江镇找“老五”的麻烦，逼着“老五”让出了赌场20％的股份。后其因成家立业而退出李某1圈子。其在李某1圈子期间，没有参与实施过看守或者管理赌场等相关活动，也没有参加以李某1为首的黑社会性质组织。 9．辨认笔录，证实被告人辨认出夏某2、罗某2、李某2、严某、袁某3就是2007年前跟其一起混社会的人；夏某2、李某2、罗某2、袁某3、严某分别辨认出袁斌就是2007年左右跟着李某1一起混社会的人。 以上证据均经过庭审质证，被告人及其辩护人对证据3的证明目的均提出异议，被告人认为其没有参加黑社会性质组织及开设赌场犯罪活动的行为，辩护人认为，该证据不能证明李某1涉黑案中的袁斌与本案被告人是同一人；被告人不是李某1涉黑案件的当事人，未参与该案一、二审庭审，不能凭该证据直接认定被告人是以李某1为首的黑社会性质组织的成员及有实施开设赌场相关活动的行为，具体指控应以本案查明的事实为依据，否则本次开庭毫无意义；一、二审刑事判决书均认定李某1、袁某3、罗某2等人自2008年开始犯开设赌场组织犯罪，被告人在2007年就离开了李某1圈子，因此指控被告人犯参加黑社会性质组织罪及开设赌场罪依据不足。对被告人及其辩护人持异议的证据，本院经审查认为，1．李某1、夏某2、袁某3、罗某2、严某、李某2既是前案被告人，又是本案证人，结合以上人员与被告人的供述和辩解及夏某2、袁某3、罗某2、严某等人的辨认笔录，能认定一、二审李某1涉黑案中的袁斌即为本案被告人，辩护人该辩护意见与事实不符，本院不予采纳。2．认定被告人是否构成指控犯罪，需以本案证据为基础，以庭审查明的事实为依据。作为本案证据的李某1涉黑案一、二审刑事判决书是已经发生法律效力的裁判文书，在没有其他证据推翻其相关认定之前，应承认其效力。结合李某1案一、二审刑事判决书、同案犯李某1、夏某2、袁某3、罗某2、严某、李某2等人及被告人的相关供述，能够认定被告人是以李某1为首的黑社会性质组织的早期成员，在被告人离开组织之前的2006年，参与了李某1安排的强索李某5赌场股份事件，该事件属与开设赌场有关的活动。3．李某1涉黑案一、二审刑事判决书所认定的2008-2011年间，李某1伙同他人在白田、昌田、冶元等地开设赌场期间，高某、夏某2、袁某3、罗某2、严某、李某2等人参与过开设赌场相关活动是对李某1等人在以上地点开设赌场及实施与开设赌场有关活动的例释性描述，而不是对李某1、袁某3、罗某2等人犯开设赌场组织犯罪开始时间的认定，也即，一、二审法院并未认定李某1、袁某3、罗某2等人犯开设赌场组织犯罪的时间始于2008年。事实上，一、二审法院均认定以李某1为首的黑社会性质组织是自2005年以来以开设赌场犯罪活动为主线逐步形成，自2005年以来，李某1先后在分宜县城相关宾馆、酒店及县城周边开设赌场，辩护人所认为的一、二审法院均认定李某1、袁某3、罗某2等人于2008年开始犯开设赌场组织犯罪的辩护意见系对李某1案一、二审刑事判决书的错误解读，与事实不符，本院不予采纳。综上，李某1案一、二审刑事判决书作为本案重要书证，具备证据的真实性、合法性及关联性特征，是认定被告人参加黑社会性质组织及开设赌场犯罪事实的重要证据，本院予以采信，作为认定本案事实的依据。对公诉机关出示的其他证据，被告人及其辩护人未提出实质性异议，本院均予以采信。 本院认为，被告人袁斌伙同他人故意非法损害他人身体健康，致使二人轻伤，其行为构成故意伤害罪。公诉机关关于被告人构成故意伤害罪的指控成立，本院予以支持。被告人作为故意伤害罗某1、唐某的犯意提起人、组织者，在共同犯罪中起主要作用，是主犯，应按其在犯罪中的作用进行处罚。案发后，被告人自动投案，并如实供述了其犯罪事实，属自首，依法可以从轻或者减轻处罚。被告人对被害人进行了赔偿，并取得了被害人的谅解，可酌情从轻处罚。关于公诉机关对被告人犯开设赌场罪的指控，本院认为，被告人所参与的强索李某5赌场股份事件是与李某1黑社会性质组织开设赌场有关的违法犯罪活动，应认定被告人构成开设赌场罪。公诉机关未提供证据证实李某1黑社会性质组织在2007年之前开设赌场罪的行为达到情节严重的程度，故应在三年以下有期徒刑、拘役或者管制范围内对被告人量刑。根据《中华人民共和国刑法》第八十七条对追诉期限的规定，追究被告人该犯罪的最长期限为五年。被告人于2007年退出李某1黑社会性质组织，被告人开设赌场罪的追诉时效应当从2007年起计算至2012年止。在此期间，被告人没有新的犯罪，其开设赌场罪的追诉时效届满，不能再追究其开设赌场罪的刑事责任。公诉机关在被告人开设赌场犯罪已过追诉期限的情况下指控被告人犯开设赌场罪于法无据，本院不予支持。对于公诉机关指控被告人犯参加黑社会性质组织罪，本院认为，根据本院查明的事实，足以认定被告人是李某1黑社会性质组织的早期骨干成员，属于李某1黑社会性质组织的积极参加者。公诉机关指控被告人犯参加黑社会性质组织罪具有事实和法律依据，本院予以支持。被告人到案后如实交待了其犯罪事实，属坦白，依法可从轻处罚。由于被告人较早离开李某1黑社会性质组织，且其离开前除参与开设赌场犯罪外，没有证据证实其参与实施了其他违法犯罪活动，故可酌情对其从轻处罚。被告人犯有数罪，应数罪并罚。综上，根据被告人犯罪的事实、犯罪的性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二百九十四条第一款、第三百零三条第二款、第二十五条第一款、第二十六条第一款、第六十七条第一款、第三款、第六十四条、第八十七条第（一）项、第八十九条、第六十九条之规定，经本院审判委员会决定，判决如下： 被告人袁斌犯故意伤害罪，判处有期徒刑一年；犯参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币60000元，决定执行有期徒刑三年六个月，并处罚金人民币60000元上缴国库。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月20日起至2019年12月12日止。罚金限判决生效后十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省新余市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长徐志飞 人民陪审员辛惠 人民陪审员龙松 二〇一八年三月二十八日 书记员汤玉芳","writId":"05181102b8fd25dc0b263b2eb3267a770c5","writName":"袁斌故意伤害、组织、领导、参加黑社会性质组织、开设赌场一审刑事判决书"}
