{"ajId":"1573fa8a-1bb6-4b61-9f11-d7cfca3750bc","ajName":"杨长武犯信用卡诈骗罪一案","ajjbqk":" 武汉市江汉区人民检察院指控，2011年10月14日，被告人杨长武在中国工商银行申领信用卡，卡号为53097000162＊＊＊＊＊。2011年12月31日被告人杨长武利用其持有的上述信用卡透支人民币本金150000元，后于2012年1月9日为所透支的150000元办理了2年期分期还款，但自2012年2月起一期未还。被告人杨长武经中国工商银行分别于2012年8月17日、9月19日催收后超过三个月仍未归还。被告人杨长武于2013年3月22日被公安机关抓获归案，截至当日共恶意透支人民币本息178216.12元，其中本金人民币150000元。案发后被告人杨长武及其家属归还透支本金人民币20000元。 针对上述指控，公诉机关当庭宣读和出示了公安机关的抓获及破案经过、户籍资料、扣押清单、证人证言、被害单位的报案材料及证明、消费回单、交易记录、信用卡申领材料等证据。公诉机关认为，被告人杨长武的行为已构成信用卡诈骗罪，且数额巨大，提请依照《中华人民共和国刑法》第一百九十六条的规定对被告人杨长武予以处罚。 被告人杨长武辩称该信用卡并非其本人透支使用，其行为不构成信用卡诈骗罪。 经审理查明，2011年10月14日被告人杨长武在被害单位中国工商银行股份有限公司武汉江汉支行（以下简称工商银行江汉支行）申领了卡号为53097000162＊＊＊＊＊的信用卡并激活使用。2011年12月31日被告人杨长武在没有归还能力的情况下，使用上述信用卡透支人民币150000元，所得款项用于归还个人欠款。2012年1月9日，被告人杨长武为所透支的人民币150000元办理了2年期分期还款手续，但其自2012年2月的第一个还款期起即未按期履行还款义务。2012年8月17日、9月19日，被害单位工商银行江汉支行两次派员向被告人杨长武进行催收，被告人杨长武超过3个月仍不归还上述透支款项。接被害单位报案，公安机关于2013年3月22日经传唤将被告人杨长武抓获。 另查明，被告人杨长武接到公安机关电话通知后归还人民币1000元，后其家属代为偿还人民币19000元。 上述事实，有公诉机关提供并经庭审举证、质证，本院予以确认的下列证据证实： （1）书证一户籍资料证明，被告人杨长武的身份情况。 （2）书证二抓获及破案经过、情况说明证明，被告人杨长武的归案经过。 （3）书证三扣押清单证明，公安人员从被告人杨长武身上扣押卡号为53097000162＊＊＊＊＊的信用卡。 （4）书证三牡丹卡透支逾期还款通知书证明，被害单位工商银行江汉支行于2012年8月17日、9月19日两次找到被告人杨长武催收欠款。 （5）书证五被告人杨长武办理信用卡时向银行提交的相关资料，包括客户资料信息、身份证复印件、个人客户信用报告、客户基本信息查询结果等证明，被告人杨长武在被害单位的营业网点办理申领信用卡手续。 （6）书证六“关于杨长武申请金卡调额15万元的调查报告”、中国工商银行牡丹信用卡业务申请书、客户基本信息、房产证、东风悦达起亚新车定购合约书等证明，被告人杨长武的信用卡以购车为由调高信用额度至150000元。 （7）书证七客户购车三联单、收据、新车销售合同、刷卡记录、公安机关的情况说明证明，被告人杨长武卡号为53097000162＊＊＊＊＊的信用卡通过在武汉鄂宝汽车销售服务有限公司帮他人支付购车款，套现人民币150000元。 （8）书证八被害单位工商银行江汉支行的报案材料证明，被告人杨长武的信用卡于2011年12月31日在武汉鄂宝汽车销售服务有限公司刷卡消费人民币150000元，该卡于2012年1月9日办理了2年分期付款，但自始就未还款，同年8月17日、9月19日银行两次派员上门催收，被告人杨长武均在还款通知书上签字。 （9）书证九信用卡交易明细、消费回单证明，持卡人为杨长武卡号为53097000162＊＊＊＊＊的信用卡透支消费人民币150000元，后于2013年3月22日、26日分别还款人民币1000元、19000元。 （10）证人证言一程某的证言证明，被告人杨长武的卡号5309700016231963信用卡于2011年12月31日在武汉市鄂宝汽车销售有限公司刷卡消费人民币150000元，次年1月9日办理了两年分期还款手续，但2012年2月开始就一直未还，工商银行的工作人员通过电话、短信、上门等方式多次催收，被告人杨长武本人在2012年8月17日、9月19日的还款通知书上都签字确认。 （11）证人证言二袁某某的证言证明，被告人杨长武在2010年以承接工程为由陆续找其借了10万元一直未还，2011年11月听朋友说办了一张5万元额度的信用卡就将此事告知杨长武，后其陪同杨长武通过汉口一家类似担保公司的地方办理了一张信用卡，后听被告人杨长武说他自己又去办卡公司将信用额度调整为150000元，说他拿到手的只有110000元；被告人杨长武通过银行转账的方式偿还给其了人民币90000元。 （12）被告人杨长武在公安机关的供述证明，其办理工商银行信用卡的目的是为了归还欠朋友袁某某的款；2011年11月，袁某某给其一张信用卡申请表，其填好表并签字后与身份证一起给了袁某某，委托袁某某申领了信用卡，后信用卡透支的钱归还了袁某某的欠款；其自2010年单位垮台后就一直没有工作和收入，银行曾多次电话通知其还款，其也收到过两张牡丹卡逾期还款通知书，但只在接到公安机关电话后归还了人民币1000元。 ","cpfxgc":"本院认为，被告人杨长武以非法占有为目的，超过规定期限透支信用卡，并且经发卡银行二次催收后超过3个月仍不归还，恶意透支数额巨大，其行为已构成信用卡诈骗罪。公诉机关指控被告人杨长武信用卡诈骗的事实清楚，证据确实、充分，指控的罪名成立。被告人杨长武及其家属案发后归还部分欠款，可以酌情从轻处罚。关于被告人杨长武提出该信用卡并非其透支使用，其行为不构成信用卡诈骗罪的辩解意见，本案证据证实被告人杨长武在本人并无实际偿还能力的情况下，有利用透支用于归还欠款而申办信用卡的故意，其主观上具有非法占有银行资金的目的；该信用卡系公安机关从其身上缴出，且被告人杨长武在银行多次催收过程中并未提出异议，结合证人袁某某的证言以及被告人杨长武在公安机关的供述等证据，可以认定被告人杨长武对上述透支行为是明知的、是其授权和认可的。上述证据能够相互印证，形成锁链，足以认定被告人杨长武主观上具有非法占有的目的，客观上实施了恶意透支行为，其行为符合信用卡诈骗罪的构成要件，被告人杨长武的上述辩解意见，与查明的事实、证据和法律规定不符，本院不予采纳。依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款及最高人民法院、最高人民检察院《关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条的规定，判决如下：","pjjg":" 被告人杨长武犯信用卡诈骗罪，判处有期徒刑五年六个月，并处罚金人民币五万元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月22日起至2018年9月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市江汉区人民法院 刑事判决书 （2013）鄂江汉刑初字第00511号 公诉机关武汉市江汉区人民检察院。 被告人杨长武，男。因本案于2013年3月22日被刑事拘留，同年4月4日被逮捕。现羁押于武汉市江汉区看守所。 武汉市江汉区人民检察院以武江检刑诉（2013）545号起诉书指控被告人杨长武犯信用卡诈骗罪，于2013年7月8日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。武汉市江汉区人民检察院指派检察员尹国传、代理检察员李明出庭支持公诉，被告人杨长武到庭参加诉讼。公诉机关以需要补充侦查为由分别于同年9月30日、2014年1月30日建议本案延期审理，并于2013年10月30日、2014年2月28日提请本院恢复审理。本案现已审理终结。 武汉市江汉区人民检察院指控，2011年10月14日，被告人杨长武在中国工商银行申领信用卡，卡号为53097000162＊＊＊＊＊。2011年12月31日被告人杨长武利用其持有的上述信用卡透支人民币本金150000元，后于2012年1月9日为所透支的150000元办理了2年期分期还款，但自2012年2月起一期未还。被告人杨长武经中国工商银行分别于2012年8月17日、9月19日催收后超过三个月仍未归还。被告人杨长武于2013年3月22日被公安机关抓获归案，截至当日共恶意透支人民币本息178216.12元，其中本金人民币150000元。案发后被告人杨长武及其家属归还透支本金人民币20000元。 针对上述指控，公诉机关当庭宣读和出示了公安机关的抓获及破案经过、户籍资料、扣押清单、证人证言、被害单位的报案材料及证明、消费回单、交易记录、信用卡申领材料等证据。公诉机关认为，被告人杨长武的行为已构成信用卡诈骗罪，且数额巨大，提请依照《中华人民共和国刑法》第一百九十六条的规定对被告人杨长武予以处罚。 被告人杨长武辩称该信用卡并非其本人透支使用，其行为不构成信用卡诈骗罪。 经审理查明，2011年10月14日被告人杨长武在被害单位中国工商银行股份有限公司武汉江汉支行（以下简称工商银行江汉支行）申领了卡号为53097000162＊＊＊＊＊的信用卡并激活使用。2011年12月31日被告人杨长武在没有归还能力的情况下，使用上述信用卡透支人民币150000元，所得款项用于归还个人欠款。2012年1月9日，被告人杨长武为所透支的人民币150000元办理了2年期分期还款手续，但其自2012年2月的第一个还款期起即未按期履行还款义务。2012年8月17日、9月19日，被害单位工商银行江汉支行两次派员向被告人杨长武进行催收，被告人杨长武超过3个月仍不归还上述透支款项。接被害单位报案，公安机关于2013年3月22日经传唤将被告人杨长武抓获。 另查明，被告人杨长武接到公安机关电话通知后归还人民币1000元，后其家属代为偿还人民币19000元。 上述事实，有公诉机关提供并经庭审举证、质证，本院予以确认的下列证据证实： （1）书证一户籍资料证明，被告人杨长武的身份情况。 （2）书证二抓获及破案经过、情况说明证明，被告人杨长武的归案经过。 （3）书证三扣押清单证明，公安人员从被告人杨长武身上扣押卡号为53097000162＊＊＊＊＊的信用卡。 （4）书证三牡丹卡透支逾期还款通知书证明，被害单位工商银行江汉支行于2012年8月17日、9月19日两次找到被告人杨长武催收欠款。 （5）书证五被告人杨长武办理信用卡时向银行提交的相关资料，包括客户资料信息、身份证复印件、个人客户信用报告、客户基本信息查询结果等证明，被告人杨长武在被害单位的营业网点办理申领信用卡手续。 （6）书证六“关于杨长武申请金卡调额15万元的调查报告”、中国工商银行牡丹信用卡业务申请书、客户基本信息、房产证、东风悦达起亚新车定购合约书等证明，被告人杨长武的信用卡以购车为由调高信用额度至150000元。 （7）书证七客户购车三联单、收据、新车销售合同、刷卡记录、公安机关的情况说明证明，被告人杨长武卡号为53097000162＊＊＊＊＊的信用卡通过在武汉鄂宝汽车销售服务有限公司帮他人支付购车款，套现人民币150000元。 （8）书证八被害单位工商银行江汉支行的报案材料证明，被告人杨长武的信用卡于2011年12月31日在武汉鄂宝汽车销售服务有限公司刷卡消费人民币150000元，该卡于2012年1月9日办理了2年分期付款，但自始就未还款，同年8月17日、9月19日银行两次派员上门催收，被告人杨长武均在还款通知书上签字。 （9）书证九信用卡交易明细、消费回单证明，持卡人为杨长武卡号为53097000162＊＊＊＊＊的信用卡透支消费人民币150000元，后于2013年3月22日、26日分别还款人民币1000元、19000元。 （10）证人证言一程某的证言证明，被告人杨长武的卡号5309700016231963信用卡于2011年12月31日在武汉市鄂宝汽车销售有限公司刷卡消费人民币150000元，次年1月9日办理了两年分期还款手续，但2012年2月开始就一直未还，工商银行的工作人员通过电话、短信、上门等方式多次催收，被告人杨长武本人在2012年8月17日、9月19日的还款通知书上都签字确认。 （11）证人证言二袁某某的证言证明，被告人杨长武在2010年以承接工程为由陆续找其借了10万元一直未还，2011年11月听朋友说办了一张5万元额度的信用卡就将此事告知杨长武，后其陪同杨长武通过汉口一家类似担保公司的地方办理了一张信用卡，后听被告人杨长武说他自己又去办卡公司将信用额度调整为150000元，说他拿到手的只有110000元；被告人杨长武通过银行转账的方式偿还给其了人民币90000元。 （12）被告人杨长武在公安机关的供述证明，其办理工商银行信用卡的目的是为了归还欠朋友袁某某的款；2011年11月，袁某某给其一张信用卡申请表，其填好表并签字后与身份证一起给了袁某某，委托袁某某申领了信用卡，后信用卡透支的钱归还了袁某某的欠款；其自2010年单位垮台后就一直没有工作和收入，银行曾多次电话通知其还款，其也收到过两张牡丹卡逾期还款通知书，但只在接到公安机关电话后归还了人民币1000元。 本院认为，被告人杨长武以非法占有为目的，超过规定期限透支信用卡，并且经发卡银行二次催收后超过3个月仍不归还，恶意透支数额巨大，其行为已构成信用卡诈骗罪。公诉机关指控被告人杨长武信用卡诈骗的事实清楚，证据确实、充分，指控的罪名成立。被告人杨长武及其家属案发后归还部分欠款，可以酌情从轻处罚。关于被告人杨长武提出该信用卡并非其透支使用，其行为不构成信用卡诈骗罪的辩解意见，本案证据证实被告人杨长武在本人并无实际偿还能力的情况下，有利用透支用于归还欠款而申办信用卡的故意，其主观上具有非法占有银行资金的目的；该信用卡系公安机关从其身上缴出，且被告人杨长武在银行多次催收过程中并未提出异议，结合证人袁某某的证言以及被告人杨长武在公安机关的供述等证据，可以认定被告人杨长武对上述透支行为是明知的、是其授权和认可的。上述证据能够相互印证，形成锁链，足以认定被告人杨长武主观上具有非法占有的目的，客观上实施了恶意透支行为，其行为符合信用卡诈骗罪的构成要件，被告人杨长武的上述辩解意见，与查明的事实、证据和法律规定不符，本院不予采纳。依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款及最高人民法院、最高人民检察院《关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条的规定，判决如下： 被告人杨长武犯信用卡诈骗罪，判处有期徒刑五年六个月，并处罚金人民币五万元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月22日起至2018年9月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢春 人民陪审员涂金山 人民陪审员周汉云 二〇一四年三月二十八日 书记员刘鹞 速录员潘玉","writId":"0517633806baf992720a5822a054e51437e","writName":"杨长武犯信用卡诈骗罪一审刑事判决书"}
