{"ajId":"c8b759bb-a2f7-4638-afc3-0c8cc98c1189","ajName":"柯中才、郑建弟盗伐林木罪一案","ajjbqk":" 仙居县人民检察院指控：2018年9月19日至9月23日期间，被告人郑建弟在没有审批林木采伐许可证的情况下，雇佣柯中才、方某砍伐其判买来的位于本县中央溪的死松树，立木材积15.7456立方米。在砍伐上述材木过程中，被告人柯中才在被告人郑建弟授意下，砍伐未判买的活松树13株，计立木材积6.1489立方米。 2018年9月29日、11月19日，仙居县林业局执法人员分别通知被告人柯中才、郑建弟到城西森林派出所接受调查。同年12月19日，仙居县公安局对本案立案侦查，次日，被告人郑建弟、柯中才向公安机关投案。 案发后，被告人郑建弟向韦羌村集体赔偿了损失并补种了树木。 上述事实，被告人郑建弟、柯中才在审理中亦无异议，并有证人方某、郑某1、郑某2、郑某3妥、郑某3头、余某、郑某4、王某、芦凤华等证言，收款收据，现场检查（勘验）笔录及照片，辨认笔录，鉴定意见书，损失及赔偿时损失证明，采伐迹地造林更新协议，谅解书，被告人郑建弟、柯中才的身份证明、归案经过及前科查询等证据经当庭质证所证实，足以认定。 ","cpfxgc":"本院认为，被告人郑建弟盗伐林木，数量较大，其行为已构成盗伐林木罪。被告人柯中才受被告人郑建弟指使盗伐林木，与被告人郑建弟构成盗伐林木共同犯罪。公诉机关指控的罪名成立。被告人郑建弟、柯中才自动投案，并能如实供述自己的罪行，构成自首，均依法予以从轻处罚。被告人郑建弟未取得林木采伐许可证砍伐其判买的树木，属于滥伐林木，对其滥伐林木的行为，在本案量刑时予以考虑，酌情予以从重处罚；已赔偿村集体损失并取得谅解，酌情予以从轻处罚。结合二被告人的犯罪情节及悔罪表现，依法均可以适用缓刑。综合全案，依照《中华人民共和国刑法》第三百四十五条第一款、第二十五条第一款、第六十七条第一款、第六十一条、第六十二条、第七十二条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人郑建弟犯盗伐林木罪，判处拘役六个月，缓刑八个月，并处罚金人民币五千元。（缓刑考验期限自判决确定之日起计算。罚金已缴纳。） 二、被告人柯中才犯盗伐林木罪，判处拘役三个月，缓刑四个月，并处罚金人民币一千元。（缓刑考验期限自判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省仙居县人民法院 刑事判决书 （2019）浙1024刑初93号 公诉机关浙江省仙居县人民检察院。 被告人郑建弟，男，1967年8月27日出生于浙江省仙居县，汉族，初中文化，经商，仙居县皤滩乡人大代表，住仙居县。2018年12月21日因本案被仙居县公安局取保候审。现在家。 被告人柯中才，男，1970年3月13日出生于浙江省仙居县，汉族，小学文化，农民，住仙居县。2018年12月21日因本案被仙居县公安局取保候审。现在家。 仙居县人民检察院以仙检公诉刑诉﹝2019﹞90号起诉书指控被告人郑建弟、柯中才犯盗伐林木罪，于2019年4月18日向本院提起公诉。本院于同日受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理。仙居县人民检察院指派检察员杨卫敏出庭支持公诉。被告人郑建弟、柯中才均到庭参加诉讼。现已审理终结。 仙居县人民检察院指控：2018年9月19日至9月23日期间，被告人郑建弟在没有审批林木采伐许可证的情况下，雇佣柯中才、方某砍伐其判买来的位于本县中央溪的死松树，立木材积15.7456立方米。在砍伐上述材木过程中，被告人柯中才在被告人郑建弟授意下，砍伐未判买的活松树13株，计立木材积6.1489立方米。 2018年9月29日、11月19日，仙居县林业局执法人员分别通知被告人柯中才、郑建弟到城西森林派出所接受调查。同年12月19日，仙居县公安局对本案立案侦查，次日，被告人郑建弟、柯中才向公安机关投案。 案发后，被告人郑建弟向韦羌村集体赔偿了损失并补种了树木。 上述事实，被告人郑建弟、柯中才在审理中亦无异议，并有证人方某、郑某1、郑某2、郑某3妥、郑某3头、余某、郑某4、王某、芦凤华等证言，收款收据，现场检查（勘验）笔录及照片，辨认笔录，鉴定意见书，损失及赔偿时损失证明，采伐迹地造林更新协议，谅解书，被告人郑建弟、柯中才的身份证明、归案经过及前科查询等证据经当庭质证所证实，足以认定。 本院认为，被告人郑建弟盗伐林木，数量较大，其行为已构成盗伐林木罪。被告人柯中才受被告人郑建弟指使盗伐林木，与被告人郑建弟构成盗伐林木共同犯罪。公诉机关指控的罪名成立。被告人郑建弟、柯中才自动投案，并能如实供述自己的罪行，构成自首，均依法予以从轻处罚。被告人郑建弟未取得林木采伐许可证砍伐其判买的树木，属于滥伐林木，对其滥伐林木的行为，在本案量刑时予以考虑，酌情予以从重处罚；已赔偿村集体损失并取得谅解，酌情予以从轻处罚。结合二被告人的犯罪情节及悔罪表现，依法均可以适用缓刑。综合全案，依照《中华人民共和国刑法》第三百四十五条第一款、第二十五条第一款、第六十七条第一款、第六十一条、第六十二条、第七十二条第一款、第三款之规定，判决如下： 一、被告人郑建弟犯盗伐林木罪，判处拘役六个月，缓刑八个月，并处罚金人民币五千元。（缓刑考验期限自判决确定之日起计算。罚金已缴纳。） 二、被告人柯中才犯盗伐林木罪，判处拘役三个月，缓刑四个月，并处罚金人民币一千元。（缓刑考验期限自判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员张巧巧 二〇一九年四月二十五日 代理书记员叶飘飘 。 附：本案判决所依据的法律条文 《中华人民共和国刑法》 第三百四十五条第一款盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"065bc9dd928469f985f1c7f2235100cda2d","writName":"柯中才、郑建弟盗伐林木罪一审刑事判决书"}
