{"ajId":"df4278ac-0ced-4d8f-b336-5676897bd066","ajName":"徐某某盗窃罪一案","ajjbqk":" 河北省涿州市人民检察院指控，2014年9月9日17时许，被告人徐某某伙同赵某（在逃）在涿州市政法街农业银行前，将停放在路边的一辆凯迪拉克越野车的车玻璃砸坏，从车内盗走张某的男士手提包一个，内有现金人民币5万元、港币8000元（折合人民币6272元）、身份证、汽车钥匙、钱包等物。案发后，赃款已挥霍，赃物未追回。 2014年9月29日7时许，被告人徐某某在涿州市范阳金店门前路边一辆灰色朗逸轿车内盗走习某某的钱包一个，内有现金2200元、身份证、医保卡、银行卡等物。案发后，赃款已追回，并已发还被害人，赃物未追回。 2014年9月29日11时许，被告人徐某某在涿州市开发区大吴国际建材广场办公楼下的停车场内将一辆白色丰田霸道汽车车窗砸坏，从车内盗走王某某的背包一个，内有钱包一个、人民币现金4300元、身份证、驾驶证等物。案发后赃物、赃款已追回，并已发还被害人。 公诉机关认为，被告人徐某某采取破坏手段，多次秘密窃取他人财物，数额巨大，其行为构成盗窃罪，提请依法判处。 被告人徐某某对公诉机关指控的犯罪事实没有异议，表示认罪，同时辩解称第一起其分得人民币25000元，港币4000元，加上第二起和第三起的数额，不构成数额巨大。 辩护人提出的辩护意见：1、同案犯赵某尚未到案，赵某在共同犯罪中起负责踩点、确定盗窃目标并下达行动命令、实际掌控以及分配赃物，故赵某系主犯，被告人徐某某系从犯。2、针对盗窃张某现金人民币5万元和8000元港币一事，被告人徐某某应按盗窃金额的50％即28136元承担责任，徐某某涉案三起盗窃金额应认定为34636元，故徐某某的个人盗窃涉案金额不属于数额巨大的范畴，应按数额较大对其量刑。3、被告人徐某某到案后认罪态度好，对公安机关尚未掌握的犯罪事实能够积极主动的供认，盗窃金额中有6500元已经退赃。综上，请对被告人徐某某从轻或减轻处罚。 经审理查明，2014年9月9日17时许，被告人徐某某伙同赵某（在逃）在涿州市政法街农业银行前，将停放在路边的一辆凯迪拉克越野车的车玻璃砸坏，从车内盗走张某的男士手提包一个，内有现金人民币5万元、港币8000元（折合人民币6272元）、身份证、汽车钥匙、钱包等物。案发后，赃款已挥霍，赃物未追回。 2014年9月29日7时许，被告人徐某某使用汽车干扰器在涿州市范阳金店门前路边一辆灰色朗逸轿车内盗走习某某的钱包一个，内有现金2200元、身份证、医保卡、银行卡等物。案发后，赃款已追回，并已发还被害人，赃物未追回。 2014年9月29日11时许，被告人徐某某在涿州市开发区大吴国际建材广场办公楼下的停车场内将一辆白色丰田霸道汽车车窗砸坏，从车内盗走王某某的背包一个，内有钱包一个、人民币现金4300元、身份证、驾驶证等物。案发后赃物、赃款已追回，并已发还被害人。 上述事实，公诉机关提供了以下证据： 1、涿州市公安局受案登记表、抓获经过、破案经过，证实案发过程及被告人被抓获的情况。 2、被告人徐某某的供述，称2014年9月29日11时许，其骑着电动车转到涿州市开发区大吴国际建材广场办公楼下的停车场，把电动车停在了边上，其就在停车场里转，看里面所停的车里有没有包。其发现一辆白色越野车的后座上放着一个包，就用随身带的白钢条把那车后座边上的玻璃砸碎了，然后用胳膊肘把碎玻璃砸进车里面，从车窗内把包拿出来就走了，刚骑着电动车走到其住的小区楼下时就被公安机关抓住了。被抓后打开其偷的包，其看到里面有4300元现金，一个身份证，一个驾驶本，还有一个钱包，钱包里有好多卡。其从车上盗窃的包是一个米黄色的男士单肩背包。其用的白钢条是其买的，就是专门为实施盗窃时砸汽车玻璃用的。 2014年9月29日上午7点多，其从家里出来，寻找实施盗窃的目标，当骑车走到邮局南侧范阳金店门口的时候，正好一个女子把车停在路边，当时其站在路边上，看到那名女子下车，其就打开汽车干扰器，当那名女子认为锁上车进入范阳金店后，其就走过去打开驾驶室车门，从副驾驶座位上把包拿出来离开了。其这次从车上盗窃的包是一个黑色长方形折叠钱包，包里有现金2000多元，都是100元面值，还有几张卡，其把现金拿出来之后把钱包和里面的卡全部扔了。钱其拿出来后数了数好像是2200元。其盗窃的现金在警察抓其时就在其身上装着，被警察扣押了。其用的汽车干扰器是其在网上买的，专门为实施盗窃买的，干扰器在警察抓其时在其身上装着，被扣押了。其实施盗窃的那辆汽车是一辆银灰色三厢上海大众汽车。 2014年9月9日下午天快黑的时候，其跟老乡赵某骑车转悠到了政法街附近，赵某发现在菜市场对面的银行门口停着一辆黑色的越野车，车后座上放着包，于是赵某就跟其说那车上有一个包估计里面有钱。其二人就在那辆越野车周围转了几圈，在确定车主没在附近后，其用事先准备的白钢条把越野车右后门的玻璃打碎，把车座上的包拿了出来。在他们回到住处后把包里面的钱拿出来数了数，就把钱分了。其分了2万5千元人民币、4000元港币，赵某也是分了2万5千元人民币、4000元的港币。晚上八点半左右其拿着盗窃的包从小区出来把包扔在了火车站西面的一个垃圾桶里了。其从车上盗窃的包是一个黑色的方形男士单肩背包，当时人民币是成叠的放在那包里面，一万一叠，整五叠，港币是散着的。盗窃的第二天其和赵某就去北京了，到北京后就分开了，其在北京把港币换成人民币了，4000元港币换了2400元人民币。其换了钱就回东北了，其分的钱都带回家了。实施盗窃时赵某骑的是蓝色电动自行车，其骑的是灰色26自行车。 3、被害人王某某的陈述，证实2014年9月29日上午8点多，其把车停在了涿州市大吴国际建材城东侧的停车场内，到中午11点多其去开车的时候，发现车的右后侧玻璃被砸了，放在后座上的米黄色的挎包被盗了。被盗挎包里有一个棕色的折叠钱包、驾驶证、身份证，钱包里有人民币4000多元。其的车是白色丰田霸道，车牌号是冀B6L025。 4、被害人习某某的陈述，证实2014年9月29日早上7点多其去涿州市桃园区邮局附近交电话费，把车停在了范阳金店的门口，等其交完话费出来的时候发现放在车副驾驶位置上的钱包被盗了。被盗钱包是黑色长方形皮质折叠女士钱包，内有现金2000多元、身份证、医保卡、银行卡。其放置钱包的车是银灰色朗逸，车牌号是冀FMF871。 5、被害人张某的陈述，证实其车玻璃被砸、车内财物被盗了，2014年9月9日17时30分左右，在涿州市政法街农业银行门口被盗的。当天其司机把车开到涿州市开发区政法街农业银行门口，然后去对面的菜市场买东西，回来的时候发现车的副驾驶后面的侧玻璃被砸了，放在后座上的手提包被盗了，之后就报警了。被砸的车是黑色凯迪拉克牌越野车，车牌号是京NXK138。被盗手提包内有现金、港币、汽车钥匙、其本人身份证、男士钱包一个、50万元人民币欠条一张，其他的其记不清了。人民币现金整数是5万元，在包的侧兜内还有一些零钱，具体多少记不清了，港币是8000元左右。 6、证人高某某的证言，证实其在涿州市物探局保卫处工作，2014年9月30日其作为见证人见证了犯罪嫌疑人徐某某辨认盗窃现场的整个过程，是按着徐某某的指引去的辨认现场，一个现场在政法街农行前面的路边上，一个现场在涿州市范阳金店的门前路边上，还有一个现场是在涿州市大吴国际建材城的一个停车场。在整个辨认过程中是徐某某自主辨认的，公安机关对犯罪嫌疑人没有威胁、恐吓、打骂的行为。 7、辨认笔录及辨认照片，证实被告人徐某某指认出其三次实施盗窃的地点。 8、扣押决定书、扣押清单及照片、发还清单，证实从被告人徐某某处扣押的物品情况，其中包括人民币现金、王某某驾驶证及身份证各一张、棕色折叠钱包一个、米黄色男士单肩背包一个、汽车干扰器一个、白钢条一个、电动自行车一辆、撬锁工具一套、自行车二辆。其中百元面值人民币43张、驾驶证及身份证各一张、棕色折叠钱包一个、米黄色男士单肩背包一个已发还被害人王某某；百元面值人民币22张已发还被害人习某某。 9、现场勘验检查笔录、照片，证实2014年9月29日涿州市开发区大吴国际建材城东侧丰田车玻璃被砸现场情况；黑色凯迪拉克越野车车玻璃被砸情况。 10、调取证据清单、中国银行股份有限公司涿州支行出具的外汇牌价两张、情况说明，证实2014年9月9日17时许，徐某某对张某车内财物实施盗窃时，港币对人民币的现钞买入价为78.4％，8000元港币换算为人民币6272元。 11、户籍证明，证实被告人的身份情况。 12、齐齐哈尔市龙沙区人民法院（90）龙法刑字第131号刑事判决书、服刑证明、劳动教养所外执行呈批表，证实被告人前科情况。 13、入所健康检查表，证实徐某某2014年10月1日入看守所时头面部及手腕部擦伤。 14、情况说明，证实在调取徐某某入看守所时的体检表显示徐某某脸上、手上有擦伤，此伤为抓捕嫌疑人徐某某时把他按倒在地与地面擦蹭所形成；2014年9月30日2时对犯罪嫌疑人徐某某宣布拘留后，由于侦查需要，办案人员按照犯罪嫌疑人徐某某的指引对其盗窃现场进行了辨认，等对现场辨认完毕后，才带徐某某去医院进行体检，等体检完毕后送往涿州市看守所时已经到了2014年10月1日2时；因齐齐哈尔市姓名叫赵某的人太多，现犯罪嫌疑人赵某的身份还无法核实清楚；徐某某盗窃车内财物一案，徐某某所盗窃的包当时已经扔掉，因没有找到实物，对包的价值无法鉴定；因被砸毁车辆的车玻璃已经更换，现无法对被砸坏的车玻璃价值进行鉴定。 以上证据，来源合法，经当庭举证、质证，予以确认。 ","cpfxgc":"本院认为，被告人徐某某以非法占有为目的，多次秘密窃取他人财物，数额巨大，其行为构成盗窃罪，公诉机关指控罪名成立。在公诉机关指控的第一起盗窃犯罪中，被告人徐某某与他人分工合作实施盗窃，系共同犯罪，犯罪数额系盗窃总金额，而非其实际分得的数额，且被告人徐某某砸坏汽车玻璃，具体实施了盗窃行为，其在共同犯罪中所起的并非次要和辅助作用，故辩护人提出的被告人徐某某系从犯、其犯罪数额应按其实际分得的数额认定的辩护意见以及被告人徐某某的辩解意见不成立，本院不予采纳。被告人归案后如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚；被告人多次盗窃，酌情从重处罚；被告人采用破坏性手段盗窃，酌情从重处罚；被告人有犯罪前科，酌情从重处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人徐某某犯盗窃罪，判处有期徒刑四年，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人徐某某的刑期自2014年9月30日起至2018年9月29日止。所处罚金于判决生效后三十日内缴纳。） 二、责令被告人徐某某退赔被害人张某人民币56272元； 三、对犯罪工具汽车干扰器一个、白钢条一个、电动自行车一辆、撬锁工具一套、自行车一辆予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省涿州市人民法院 刑事判决书 （2015）涿刑初字第137号 公诉机关河北省涿州市人民检察院。 被告人徐某某，男，户籍地：黑龙江省齐齐哈尔市，捕前暂住河北省涿州市。1990年6月23日因犯盗窃罪被齐齐哈尔市龙沙区人民法院判处有期徒刑九年，减刑后于1995年12月20日释放。2007年9月30日因盗窃被齐齐哈尔市公安局建华分局劳动教养二年，所外执行。因本案于2014年9月30日被涿州市公安局刑事拘留，同年11月4日因涉嫌盗窃罪被逮捕，现押于涿州市看守所。 辩护人客永常，河北客永常律师事务所律师。 河北省涿州市人民检察院以涿检公诉刑诉（2015）122号起诉书指控被告人徐某某犯盗窃罪，于2015年5月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河北省涿州市人民检察院检察员万民杰出庭支持公诉，被告人徐某某及其辩护人客永常到庭参加诉讼。现已审理终结。 河北省涿州市人民检察院指控，2014年9月9日17时许，被告人徐某某伙同赵某（在逃）在涿州市政法街农业银行前，将停放在路边的一辆凯迪拉克越野车的车玻璃砸坏，从车内盗走张某的男士手提包一个，内有现金人民币5万元、港币8000元（折合人民币6272元）、身份证、汽车钥匙、钱包等物。案发后，赃款已挥霍，赃物未追回。 2014年9月29日7时许，被告人徐某某在涿州市范阳金店门前路边一辆灰色朗逸轿车内盗走习某某的钱包一个，内有现金2200元、身份证、医保卡、银行卡等物。案发后，赃款已追回，并已发还被害人，赃物未追回。 2014年9月29日11时许，被告人徐某某在涿州市开发区大吴国际建材广场办公楼下的停车场内将一辆白色丰田霸道汽车车窗砸坏，从车内盗走王某某的背包一个，内有钱包一个、人民币现金4300元、身份证、驾驶证等物。案发后赃物、赃款已追回，并已发还被害人。 公诉机关认为，被告人徐某某采取破坏手段，多次秘密窃取他人财物，数额巨大，其行为构成盗窃罪，提请依法判处。 被告人徐某某对公诉机关指控的犯罪事实没有异议，表示认罪，同时辩解称第一起其分得人民币25000元，港币4000元，加上第二起和第三起的数额，不构成数额巨大。 辩护人提出的辩护意见：1、同案犯赵某尚未到案，赵某在共同犯罪中起负责踩点、确定盗窃目标并下达行动命令、实际掌控以及分配赃物，故赵某系主犯，被告人徐某某系从犯。2、针对盗窃张某现金人民币5万元和8000元港币一事，被告人徐某某应按盗窃金额的50％即28136元承担责任，徐某某涉案三起盗窃金额应认定为34636元，故徐某某的个人盗窃涉案金额不属于数额巨大的范畴，应按数额较大对其量刑。3、被告人徐某某到案后认罪态度好，对公安机关尚未掌握的犯罪事实能够积极主动的供认，盗窃金额中有6500元已经退赃。综上，请对被告人徐某某从轻或减轻处罚。 经审理查明，2014年9月9日17时许，被告人徐某某伙同赵某（在逃）在涿州市政法街农业银行前，将停放在路边的一辆凯迪拉克越野车的车玻璃砸坏，从车内盗走张某的男士手提包一个，内有现金人民币5万元、港币8000元（折合人民币6272元）、身份证、汽车钥匙、钱包等物。案发后，赃款已挥霍，赃物未追回。 2014年9月29日7时许，被告人徐某某使用汽车干扰器在涿州市范阳金店门前路边一辆灰色朗逸轿车内盗走习某某的钱包一个，内有现金2200元、身份证、医保卡、银行卡等物。案发后，赃款已追回，并已发还被害人，赃物未追回。 2014年9月29日11时许，被告人徐某某在涿州市开发区大吴国际建材广场办公楼下的停车场内将一辆白色丰田霸道汽车车窗砸坏，从车内盗走王某某的背包一个，内有钱包一个、人民币现金4300元、身份证、驾驶证等物。案发后赃物、赃款已追回，并已发还被害人。 上述事实，公诉机关提供了以下证据： 1、涿州市公安局受案登记表、抓获经过、破案经过，证实案发过程及被告人被抓获的情况。 2、被告人徐某某的供述，称2014年9月29日11时许，其骑着电动车转到涿州市开发区大吴国际建材广场办公楼下的停车场，把电动车停在了边上，其就在停车场里转，看里面所停的车里有没有包。其发现一辆白色越野车的后座上放着一个包，就用随身带的白钢条把那车后座边上的玻璃砸碎了，然后用胳膊肘把碎玻璃砸进车里面，从车窗内把包拿出来就走了，刚骑着电动车走到其住的小区楼下时就被公安机关抓住了。被抓后打开其偷的包，其看到里面有4300元现金，一个身份证，一个驾驶本，还有一个钱包，钱包里有好多卡。其从车上盗窃的包是一个米黄色的男士单肩背包。其用的白钢条是其买的，就是专门为实施盗窃时砸汽车玻璃用的。 2014年9月29日上午7点多，其从家里出来，寻找实施盗窃的目标，当骑车走到邮局南侧范阳金店门口的时候，正好一个女子把车停在路边，当时其站在路边上，看到那名女子下车，其就打开汽车干扰器，当那名女子认为锁上车进入范阳金店后，其就走过去打开驾驶室车门，从副驾驶座位上把包拿出来离开了。其这次从车上盗窃的包是一个黑色长方形折叠钱包，包里有现金2000多元，都是100元面值，还有几张卡，其把现金拿出来之后把钱包和里面的卡全部扔了。钱其拿出来后数了数好像是2200元。其盗窃的现金在警察抓其时就在其身上装着，被警察扣押了。其用的汽车干扰器是其在网上买的，专门为实施盗窃买的，干扰器在警察抓其时在其身上装着，被扣押了。其实施盗窃的那辆汽车是一辆银灰色三厢上海大众汽车。 2014年9月9日下午天快黑的时候，其跟老乡赵某骑车转悠到了政法街附近，赵某发现在菜市场对面的银行门口停着一辆黑色的越野车，车后座上放着包，于是赵某就跟其说那车上有一个包估计里面有钱。其二人就在那辆越野车周围转了几圈，在确定车主没在附近后，其用事先准备的白钢条把越野车右后门的玻璃打碎，把车座上的包拿了出来。在他们回到住处后把包里面的钱拿出来数了数，就把钱分了。其分了2万5千元人民币、4000元港币，赵某也是分了2万5千元人民币、4000元的港币。晚上八点半左右其拿着盗窃的包从小区出来把包扔在了火车站西面的一个垃圾桶里了。其从车上盗窃的包是一个黑色的方形男士单肩背包，当时人民币是成叠的放在那包里面，一万一叠，整五叠，港币是散着的。盗窃的第二天其和赵某就去北京了，到北京后就分开了，其在北京把港币换成人民币了，4000元港币换了2400元人民币。其换了钱就回东北了，其分的钱都带回家了。实施盗窃时赵某骑的是蓝色电动自行车，其骑的是灰色26自行车。 3、被害人王某某的陈述，证实2014年9月29日上午8点多，其把车停在了涿州市大吴国际建材城东侧的停车场内，到中午11点多其去开车的时候，发现车的右后侧玻璃被砸了，放在后座上的米黄色的挎包被盗了。被盗挎包里有一个棕色的折叠钱包、驾驶证、身份证，钱包里有人民币4000多元。其的车是白色丰田霸道，车牌号是冀B6L025。 4、被害人习某某的陈述，证实2014年9月29日早上7点多其去涿州市桃园区邮局附近交电话费，把车停在了范阳金店的门口，等其交完话费出来的时候发现放在车副驾驶位置上的钱包被盗了。被盗钱包是黑色长方形皮质折叠女士钱包，内有现金2000多元、身份证、医保卡、银行卡。其放置钱包的车是银灰色朗逸，车牌号是冀FMF871。 5、被害人张某的陈述，证实其车玻璃被砸、车内财物被盗了，2014年9月9日17时30分左右，在涿州市政法街农业银行门口被盗的。当天其司机把车开到涿州市开发区政法街农业银行门口，然后去对面的菜市场买东西，回来的时候发现车的副驾驶后面的侧玻璃被砸了，放在后座上的手提包被盗了，之后就报警了。被砸的车是黑色凯迪拉克牌越野车，车牌号是京NXK138。被盗手提包内有现金、港币、汽车钥匙、其本人身份证、男士钱包一个、50万元人民币欠条一张，其他的其记不清了。人民币现金整数是5万元，在包的侧兜内还有一些零钱，具体多少记不清了，港币是8000元左右。 6、证人高某某的证言，证实其在涿州市物探局保卫处工作，2014年9月30日其作为见证人见证了犯罪嫌疑人徐某某辨认盗窃现场的整个过程，是按着徐某某的指引去的辨认现场，一个现场在政法街农行前面的路边上，一个现场在涿州市范阳金店的门前路边上，还有一个现场是在涿州市大吴国际建材城的一个停车场。在整个辨认过程中是徐某某自主辨认的，公安机关对犯罪嫌疑人没有威胁、恐吓、打骂的行为。 7、辨认笔录及辨认照片，证实被告人徐某某指认出其三次实施盗窃的地点。 8、扣押决定书、扣押清单及照片、发还清单，证实从被告人徐某某处扣押的物品情况，其中包括人民币现金、王某某驾驶证及身份证各一张、棕色折叠钱包一个、米黄色男士单肩背包一个、汽车干扰器一个、白钢条一个、电动自行车一辆、撬锁工具一套、自行车二辆。其中百元面值人民币43张、驾驶证及身份证各一张、棕色折叠钱包一个、米黄色男士单肩背包一个已发还被害人王某某；百元面值人民币22张已发还被害人习某某。 9、现场勘验检查笔录、照片，证实2014年9月29日涿州市开发区大吴国际建材城东侧丰田车玻璃被砸现场情况；黑色凯迪拉克越野车车玻璃被砸情况。 10、调取证据清单、中国银行股份有限公司涿州支行出具的外汇牌价两张、情况说明，证实2014年9月9日17时许，徐某某对张某车内财物实施盗窃时，港币对人民币的现钞买入价为78.4％，8000元港币换算为人民币6272元。 11、户籍证明，证实被告人的身份情况。 12、齐齐哈尔市龙沙区人民法院（90）龙法刑字第131号刑事判决书、服刑证明、劳动教养所外执行呈批表，证实被告人前科情况。 13、入所健康检查表，证实徐某某2014年10月1日入看守所时头面部及手腕部擦伤。 14、情况说明，证实在调取徐某某入看守所时的体检表显示徐某某脸上、手上有擦伤，此伤为抓捕嫌疑人徐某某时把他按倒在地与地面擦蹭所形成；2014年9月30日2时对犯罪嫌疑人徐某某宣布拘留后，由于侦查需要，办案人员按照犯罪嫌疑人徐某某的指引对其盗窃现场进行了辨认，等对现场辨认完毕后，才带徐某某去医院进行体检，等体检完毕后送往涿州市看守所时已经到了2014年10月1日2时；因齐齐哈尔市姓名叫赵某的人太多，现犯罪嫌疑人赵某的身份还无法核实清楚；徐某某盗窃车内财物一案，徐某某所盗窃的包当时已经扔掉，因没有找到实物，对包的价值无法鉴定；因被砸毁车辆的车玻璃已经更换，现无法对被砸坏的车玻璃价值进行鉴定。 以上证据，来源合法，经当庭举证、质证，予以确认。 本院认为，被告人徐某某以非法占有为目的，多次秘密窃取他人财物，数额巨大，其行为构成盗窃罪，公诉机关指控罪名成立。在公诉机关指控的第一起盗窃犯罪中，被告人徐某某与他人分工合作实施盗窃，系共同犯罪，犯罪数额系盗窃总金额，而非其实际分得的数额，且被告人徐某某砸坏汽车玻璃，具体实施了盗窃行为，其在共同犯罪中所起的并非次要和辅助作用，故辩护人提出的被告人徐某某系从犯、其犯罪数额应按其实际分得的数额认定的辩护意见以及被告人徐某某的辩解意见不成立，本院不予采纳。被告人归案后如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚；被告人多次盗窃，酌情从重处罚；被告人采用破坏性手段盗窃，酌情从重处罚；被告人有犯罪前科，酌情从重处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人徐某某犯盗窃罪，判处有期徒刑四年，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人徐某某的刑期自2014年9月30日起至2018年9月29日止。所处罚金于判决生效后三十日内缴纳。） 二、责令被告人徐某某退赔被害人张某人民币56272元； 三、对犯罪工具汽车干扰器一个、白钢条一个、电动自行车一辆、撬锁工具一套、自行车一辆予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长解文海 审判员张筱丽 审判员郑晓凤 二〇一五年八月十三日 书记员单佳","writId":"00124acbb789bba3eb55b89c3886f1a8961","writName":"徐某某盗窃罪一审刑事判决书"}
