{"ajId":"ca9c7627-c21d-4444-850e-bb1d38eda71b","ajName":"周某某引诱、容留、介绍卖淫一案","ajjbqk":" 上海市宝山区人民检察院指控，被告人周某某于2017年10月起，通过“熊导行”同性恋网站招募男性卖淫人员，后租下上海市虹口区逸仙路XXX弄XXX号XXX室出租屋供卖淫人员居住生活，同时，通过“上海来来会所”微信号发布相关招嫖信息，并安排卖淫人员上门提供同性卖淫服务及向嫖客结算嫖资。2018年9月10日，上海市公安局宝山分局民警在上址查获被告人周某某，并于当日查获卖淫人员李宝贵、梅洪福、衣志山及嫖客李斌。 被告人周某某到案后，如实供述自己的犯罪事实。 上述事实，被告人周某某在开庭审理过程中亦无异议，且有证人李宝贵、梅洪福、衣志山、李斌所作的证言及辨认笔录；上海市公安局宝山分局出具的《搜查证》、《扣押决定书》、《扣押清单》、《扣押笔录》；上海市公安局宝山分局庙行派出所出具的《办案说明》；身份信息查询；被告人周某某的在案供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周某某通过网上发布招嫖信息，并介绍他人进行卖淫活动，其行为已构成介绍卖淫罪，依法应予处罚。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。被告人周某某如实供述自己的罪行且自愿认罪认罚，可依法从轻处罚。依照《中华人民共和国刑法》第三百五十九条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人周某某犯介绍卖淫罪，判处有期徒刑一年，并处罚金人民币二万元。 二、扣押在案的作案工具依法予以没收。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月10日起至2019年9月9日止。上述罚金款于本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市宝山区人民法院 刑事判决书 （2019）沪0113刑初211号 公诉机关上海市宝山区人民检察院。 被告人周某某，男，1975年3月5日出生，汉族，户籍所在地江苏省，现住上海市虹口区。 上海市宝山区人民检察院以沪宝检一部刑诉（2019）206号起诉书指控被告人周某某犯介绍卖淫罪，于2019年1月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，不公开开庭审理了本案。上海市宝山区人民检察院指派检察员俞某出庭支持公诉，被告人周某某到庭参加诉讼。现已审理终结。 上海市宝山区人民检察院指控，被告人周某某于2017年10月起，通过“熊导行”同性恋网站招募男性卖淫人员，后租下上海市虹口区逸仙路XXX弄XXX号XXX室出租屋供卖淫人员居住生活，同时，通过“上海来来会所”微信号发布相关招嫖信息，并安排卖淫人员上门提供同性卖淫服务及向嫖客结算嫖资。2018年9月10日，上海市公安局宝山分局民警在上址查获被告人周某某，并于当日查获卖淫人员李宝贵、梅洪福、衣志山及嫖客李斌。 被告人周某某到案后，如实供述自己的犯罪事实。 上述事实，被告人周某某在开庭审理过程中亦无异议，且有证人李宝贵、梅洪福、衣志山、李斌所作的证言及辨认笔录；上海市公安局宝山分局出具的《搜查证》、《扣押决定书》、《扣押清单》、《扣押笔录》；上海市公安局宝山分局庙行派出所出具的《办案说明》；身份信息查询；被告人周某某的在案供述等证据证实，足以认定。 本院认为，被告人周某某通过网上发布招嫖信息，并介绍他人进行卖淫活动，其行为已构成介绍卖淫罪，依法应予处罚。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。被告人周某某如实供述自己的罪行且自愿认罪认罚，可依法从轻处罚。依照《中华人民共和国刑法》第三百五十九条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人周某某犯介绍卖淫罪，判处有期徒刑一年，并处罚金人民币二万元。 二、扣押在案的作案工具依法予以没收。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月10日起至2019年9月9日止。上述罚金款于本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员孙晓红 二〇一九年一月二十九日 书记员钱丹凤 附：相关法律条文 《中华人民共和国刑法》 第三百五十九条引诱、容留、介绍他人卖淫的，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"001630ed53c68f8225c0d82fd8fa3d314b7","writName":"周某某引诱、容留、介绍卖淫一审刑事判决书"}
