{"ajId":"717d1179-a90d-4e98-998a-b005358dc67c","ajName":"李建明贩卖毒品一案","ajjbqk":" 福州市仓山区人民检察院指控： 2018年3月12日15时许，购毒人员李某与被告人李建明事先通过微信联系，约定1克毒品甲基苯丙胺（俗称“冰毒”）以人民币600元的价格进行交易，并将毒资人民币600元通过微信转账给被告人李建明。被告人李建明收到毒资后，以人民币400元的价格从“东哥”（另案处理）处购得1克毒品甲基苯丙胺。当日17时许，被告人李建明按照约定至福建省福州市仓山区与李某交易，双方交易完成后，被公安机关当场抓获。民警从被告人李建明处查获作案工具VIVO手机1部，从购毒人员李某处查获疑似毒品甲基苯丙胺的白色粉末1小袋（净重0.68克）。经福建晟蓝司法鉴定所鉴定，上述疑似毒品甲基苯丙胺冰毒的白色粉末中检出甲基苯丙胺成分。 上述事实，被告人李建明在开庭审理过程中亦无异议，且有证人李某的证言，辨认笔录，到案经过，侦破经过，提取笔录，毒品称重记录，扣押清单，微信聊天记录，微信转账记录，现场、赃物、作案工具照片，福建省毒品实物缴交收据，行政处罚决定书，强制隔离戒毒决定书，现场检测报告书，司法鉴定意见书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李建明违反国家毒品管理法规，非法贩卖毒品甲基苯丙胺0.68克，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人李建明曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内，又故意犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯，且属毒品再犯，依法予以从重处罚。被告人李建明归案后能如实供述其犯罪事实，依法予以从轻处罚。公诉机关的量刑建议，予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李建明犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月13日起至2018年12月12日止。罚金应于本判决生效后三个月内缴纳。） 二、公安机关查获的毒品，予以没收。 三、扣押在案的作案工具VIVO手机1部，予以没收，由扣押单位福州市公安局仓山分局上缴国库。 四、追缴被告人李建明的违法所得人民币200元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福州市仓山区人民法院 刑事判决书 （2018）闽0104刑初442号 公诉机关福州市仓山区人民检察院。 被告人李建明，男，1974年3月11日出生于四川省渠县，汉族，初中文化，无业，住四川省渠县。因犯贩卖毒品罪于2016年8月25日被福建省福州市台江区人民法院判处有期徒刑六个月，2017年1月12日刑满释放。因涉嫌犯贩卖毒品罪于2018年3月13日被刑事拘留，同月23日被逮捕。现羁押于福州市第二看守所。 福州市仓山区人民检察院以仓检诉刑诉（2018）371号起诉书指控被告人李建明犯贩卖毒品罪，于2018年6月14日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。福州市仓山区人民检察院指派检察员张家兴出庭支持公诉，被告人李建明到庭参加诉讼。现已审理终结。 福州市仓山区人民检察院指控： 2018年3月12日15时许，购毒人员李某与被告人李建明事先通过微信联系，约定1克毒品甲基苯丙胺（俗称“冰毒”）以人民币600元的价格进行交易，并将毒资人民币600元通过微信转账给被告人李建明。被告人李建明收到毒资后，以人民币400元的价格从“东哥”（另案处理）处购得1克毒品甲基苯丙胺。当日17时许，被告人李建明按照约定至福建省福州市仓山区与李某交易，双方交易完成后，被公安机关当场抓获。民警从被告人李建明处查获作案工具VIVO手机1部，从购毒人员李某处查获疑似毒品甲基苯丙胺的白色粉末1小袋（净重0.68克）。经福建晟蓝司法鉴定所鉴定，上述疑似毒品甲基苯丙胺冰毒的白色粉末中检出甲基苯丙胺成分。 上述事实，被告人李建明在开庭审理过程中亦无异议，且有证人李某的证言，辨认笔录，到案经过，侦破经过，提取笔录，毒品称重记录，扣押清单，微信聊天记录，微信转账记录，现场、赃物、作案工具照片，福建省毒品实物缴交收据，行政处罚决定书，强制隔离戒毒决定书，现场检测报告书，司法鉴定意见书等证据证实，足以认定。 本院认为，被告人李建明违反国家毒品管理法规，非法贩卖毒品甲基苯丙胺0.68克，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人李建明曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内，又故意犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯，且属毒品再犯，依法予以从重处罚。被告人李建明归案后能如实供述其犯罪事实，依法予以从轻处罚。公诉机关的量刑建议，予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人李建明犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月13日起至2018年12月12日止。罚金应于本判决生效后三个月内缴纳。） 二、公安机关查获的毒品，予以没收。 三、扣押在案的作案工具VIVO手机1部，予以没收，由扣押单位福州市公安局仓山分局上缴国库。 四、追缴被告人李建明的违法所得人民币200元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员蔡文建 二〇一八年六月二十六日 书记员周雪闽 附法律条文： 1、《中华人民共和国刑法》第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 2、《中华人民共和国刑法》第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 3、《中华人民共和国刑法》第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 4、《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 5、《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0238c77662126780d06c5c0a89789a44e93","writName":"李建明贩卖毒品一审刑事判决书"}
