{"ajId":"eac6fbf5-3e89-4a6e-808b-e6442d11cf34","ajName":"胡光前、张仲联组织卖淫一案","ajjbqk":" 祥云县人民检察院指控，祥云某大瑜玮水疗休闲会所（以下简称大瑜玮会所）位于祥云某祥城镇鼓楼西街东段南侧，法定代表人为高某（系胡光前的妻子）。2011年7月胡光前开始经营该会所。期间，被告人胡光前以卖淫套餐538元的“牛奶6”，638元的“牛奶7”组织、容留十余名卖淫女子在大瑜玮会所四楼从事卖淫活动，为卖淫女子提供食宿，牟取非法利益，并安排财务管理人员李艳核算、发放卖淫女子的提成。2013年8月，被告人李艳来到大瑜玮会所上班并担任会所财务管理人员（会计），2015年11月，被告人张仲联到大瑜玮会所上班并担任会所前台经理。2016年3月，被告人付伟到大瑜玮会所上班并担任会所二楼休息厅主管。期间，被告人张仲联延续原先的管理模式经营管理大瑜玮会所，负责整个会所具体的大小事务，孙经理、蒋主管（二人身份未查明，在逃）主要负责招募卖淫女子，被告人张仲联也利用微信招募卖淫女子。同时，张仲联还负责管理卖淫女子、受理客人投诉；被告人付伟负责管理、介绍、安排具体的卖淫服务，并对卖淫套餐进行审核；被告人李艳负责管理大瑜玮会所的财务收支、审核卖淫套餐“牛奶单”，并将当日大瑜玮会所的收入情况（包括卖淫收入情况）向胡光前汇报，核算卖淫女子的提成后交由胡光前核准，随后将卖淫提成通过张仲联的银行卡发放给卖淫女子。被告人胡光前、张仲联、付伟、李艳等人已经形成了一个有组织、有分工、有规模的卖淫组织。其中，胡光前、张仲联参与组织和李艳协助组织卖淫次数现已查明490余次，付伟参与组织卖淫次数现已查明140余次。2016年8月5日凌晨2时许，祥云县公安局民警在大瑜玮会所四楼查获7名卖淫女子，2名嫖娼人员，随后民警将被告人胡光前、张仲联、付伟传唤至祥云县公安局进行调查。在第一次退回补充侦查期间，祥云县人民检察院建议公安机关对李艳采取强制措施，祥云县公安局依法对李艳进行传唤并取保候审。 针对上述指控，公诉机关当庭出示并提交相关证据材料。 公诉机关认为，被告人胡光前、张仲联、付伟为牟取非法利益，组织妇女从事卖淫活动，被告人李艳管理、核算、发放卖淫收入，四名被告人的行为分别触犯了《中华人民共和国刑法》第三百五十八条第一款、第四款、第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以组织卖淫罪追究被告人胡光前、张仲联、付伟的刑事责任；以协助组织卖淫罪追究被告人李艳的刑事责任，且系共同犯罪，应分别处罚。其中，被告人胡光前为大瑜玮会所的主要负责人，根据《中华人民共和国刑法》第三百六十一条之规定，应当从重处罚。 被告人胡光前辩称，以组织卖淫罪对其定罪处罚不合理，他并没有和被告人张仲联、付伟、李艳就组织卖淫的事情进行过商量或者组织过开会。他从2011年7月开始经营大瑜玮会所，一直到2015年年底才把会所交给张仲联经营管理，在他经营期间公安机关对大瑜玮会所进行了无数次的检查，均没有发现会所内有卖淫嫖娼的行为。2016年后期张仲联如何经营他就不清楚了，他不认识付伟和起诉书中提到的蒋主管，期间也没有人跟他说过牛奶款就是卖淫的款项，直到被公安机关查获以后他才知道会所内有卖淫嫖娼的行为。同时，起诉书中认定组织卖淫的次数达490多次不属实，几个月的时间达不到那么多次。他并没有招募过小姐，也没有组织过卖淫，最多就是提供场地，达到容留卖淫。 被告人胡光前的辩护人周应祥、顾仕俊辩称，本案中除了张仲联的供述外，没有任何证据可以证明胡光前有发起、建立卖淫组织的行为，且没有形成固定的卖淫组织；查获的7名卖淫人员只认识张仲联和付伟等人，并不认识胡光前，无证据证明胡光前对卖淫人员有招募的行为；胡光前并未对卖淫人员进行过管理和控制，从2015年11月起胡光前就已经将大瑜玮会所的日常经营管理交由张仲联负责，有关的人员工资和提成也由张仲联负责；胡光前没有纠集过卖淫人员，也没有具体的指挥、安排、调度卖淫活动；胡光前聘请张仲联、付伟、李艳等人工作是出于会所正常经营的需要，并不是为了实施犯罪而有意为之；被告人的过错在客观上为卖淫行为提供了交易的场所，只能以容留卖淫罪定罪处罚；“孙经理”和“蒋主管”未到案导致部分事实无法查清，不应采用推定原则对被告人以组织卖淫罪定罪处罚；公诉机关认定大瑜玮会所内卖淫的次数达490次无证据证实，不应予以采信；胡光前在羁押期间主动揭发他人的犯罪行为，且已经查证属实，有立功表现，应当从轻或者减轻处罚；胡光前的家属愿意积极缴纳罚金，在主刑和附加刑合并适用的情况下，请法庭考虑酌情降低主刑的幅度。综上，建议法庭对被告人胡光前以容留卖淫罪定罪，判处三年以下有期徒刑并适用缓刑。 被告人张仲联对公诉机关指控的犯罪事实及法律适用没有意见，表示自愿认罪，认为自己是通过应聘来大瑜玮工作的，工作过程中听从胡光前的安排，对其他的没有意见。 被告人张仲联的辩护人赵锦邦辩称，对被告人张仲联应当以介绍卖淫罪定罪处罚。张仲联没有对整个会所进行经营管理也没有改变会所经营模式的权利；张仲联的行为不涉及组织卖淫活动，他只知道会所提供性服务，在微信上招募卖淫女子也只是介绍，并无权招募；大瑜玮会所的卖淫活动在张仲联去上班之前就已经存在了，关于卖淫次数为490余次的指控不属实，张仲联和大瑜玮之间只是雇佣关系，在案证据也不能证明张仲联向卖淫女子发放过工资；张仲联系初犯、偶犯，认罪态度好，有坦白情节，在整个案件中所处的地位轻微。综上，建议法庭以介绍卖淫罪判处张仲联二年以下有期徒刑并适用缓刑。 被告人付伟对公诉机关指控的犯罪事实没有意见，认为自己只是打工的，以组织卖淫罪对其定罪处罚难以接受。 被告人付伟的辩护人罗珍国辩称，应当以介绍卖淫罪对付伟定罪处罚；付伟是2016年5月之后才担任2楼的主管，担任主管期间主要是负责对服务员和卫生、茶水进行管理，会所内的特殊服务主要是由孙经理和蒋主管负责，只是他们忙不过来的时候付伟才会进行一定的协助，向客人推荐和介绍；付伟也没有对卖淫套餐进行审核，只是简单的核对，付伟还没有资历成为组织卖淫的成员，只是一个打工者；起诉书中指控付伟参与卖淫活动140余次不客观，付伟参与的次数应当以“牛奶单”上签字的次数计算；被告人付伟系从犯，且归案后如实供述，庭审中自愿认罪，无前科劣迹。综上，建议法庭以介绍卖淫罪对被告人付伟判处一年半的有期徒刑并适用缓刑。 被告人李艳表示自愿认罪。认为自己是一个打工者，只是负责按照会所提供的单据进行工资核算，对其他的行为都不知情，请求法庭从轻处罚。 被告人李艳的辩护人姚波辩称，被告人李艳在大瑜玮会所只负责核算员工工资，她也不知道会所内有卖淫活动，对卖淫女子的招募及卖淫活动她均未参与，也没有从卖淫活动中获益，且李艳主观上并不明知，没有达到犯罪的故意，故李艳的行为不构成协助组织卖淫罪。 被告人李艳的辩护人向法庭提交了祥云县人民医院诊断证明2份，欲证实被告人李艳在本案案发后因受到了较大的精神刺激而患上创伤后应激障碍和睡眠障碍的情况。 经审理查明：2011年7月，被告人胡光前开始在祥云某祥城镇鼓楼西街东段南侧经营祥云某大瑜玮水疗休闲会所（以下简称大瑜玮会所），该会所的法定代表人为高某（系胡光前的妻子），会所经批准经营的范围是洗浴、水疗和休闲服务。被告人胡光前在经营大瑜玮会所期间，纠集多名女性在大瑜玮会所四楼从事卖淫活动并对整个卖淫过程进行系统的管理。大瑜玮会所招募到卖淫女后即对卖淫女进行编号，为其提供免费食宿，卖淫女必须以套餐形式为嫖客提供性服务。卖淫套餐分两种，代号分别为“牛奶6”和“牛奶7”。两个套餐均详细规定了服务项目、服务时间和服务价格。其中，“牛奶6”套餐的价格为人民币538元，“牛奶7”套餐的价格为人民币638元。2013年8月，被告人李艳到大瑜玮会所上班并担任会所财务管理人员（会计）。2015年11月，被告人张仲联到大瑜玮会所上班并担任会所前台经理。张仲联延续原先的管理模式经营管理大瑜玮会所，负责整个会所具体的大小事务，并通过微信招募卖淫女子和对会所内的卖淫业务进行管理，同时还负责受理客人投诉。2016年3月，被告人付伟到大瑜玮会所上班并担任会所二楼休息厅主管，期间负责管理、介绍和安排具体的卖淫服务以及审核卖淫套餐。被告人胡光前在大瑜玮会所内组织他人卖淫期间，嫖客需要性服务时由值班人员将嫖客带到二楼，由二楼的付伟等人将嫖客带到四楼包房内向其介绍卖淫套餐和卖淫女。嫖客选择好卖淫女和卖淫套餐后，卖淫女就开出写有客人手牌号、卖淫女编号和卖淫套餐代号的贵宾反馈表或转账单（为方便核对卖淫提成，该单据一式两份，单据由被告人付伟签字确认后一张交由收银台结账，另一张由卖淫女自行保管并作为结算提成的依据）后开始为嫖客提供性服务。会所工作人员则将嫖客选择的卖淫套餐以“牛奶6”或“牛奶7”的代号输入电脑，套餐输入电脑后不显示价格，但一楼收银员会按照会所规定的“牛奶6”538元，“牛奶7”638元的价格进行收费。收银员在下班时将所收到的单据和现金交由会计李艳进行核对并将当天所收到的款项金额、项目内容和在场人数等情况通过电话或者短信告知被告人胡光前，被告人李艳在核对完账目后也会将相关情况向被告人胡光前进行汇报。另，在大瑜玮会所组织多名女子卖淫的过程中，被告人付伟也通过微信招揽嫖客并为嫖客安排相关事宜。 2016年8月5日凌晨，卖淫女董某、李某2分别在大瑜玮会所四楼包房内与嫖客进行卖淫活动时被公安民警当场抓获。公安民警同时查获包括董某、李某2在内的7名卖淫女子和2名嫖客。公安民警随后将被告人胡光前、付伟、张仲联传唤到案并扣押了各被告人的手机以及用于记录卖淫套餐的“贵宾反馈表”44张和“转账单”49张，并通过技术侦查手段从大瑜玮会所电脑上复制了“七天销售记录”等证据材料。在第一次退回补充侦查期间，祥云县人民检察院建议公安机关对李艳的犯罪行为进行侦查，祥云县公安局依法对李艳立案侦查并扣押了李艳的手机一部。 另查明，大瑜玮会所内的员工工资每月核算一次，经胡光前审核批准后由被告人李艳造册并进行发放，而代号为“牛奶6”和“牛奶7”的卖淫套餐虽然与其他正规足疗、桑拿在一楼收银台一起结账，但记载有卖淫套餐内容的“贵宾反馈表”和“转账单”需单独存放并进行独立核算。卖淫女和嫖客不直接进行现金交易，卖淫女的卖淫提成以工资形式每15天结算一次，需由李艳根据卖淫套餐单据和胡光前制定的提成比例进行核算后单独造册并经胡光前审核认可后才能发放。卖淫女的提成均由李艳以“牛奶款”或者“四楼技师工资”的形式转账到被告人张仲联的银行卡上然后进行发放。被告人胡光前、张仲联参与组织和李艳协助组织卖淫次数现已查明490余次，付伟参与组织卖淫次数现已查明140余次。2017年5月25日，祥云县公安局向本院提交书面情况说明一份，特说明被告人胡光前主动向公安机关提供他人犯罪的线索，公安机关根据其提供的线索破获了3起案件。祥云县人民检察院审查后认为被告人胡光前有立功表现并将被告人胡光前检举揭发他人犯罪的相关材料作为证据在法庭上进行了出示。经质证，本院认为被告人胡光前在犯罪后有揭发他人犯罪的行为，且已经公安机关查证属实，有立功表现。会所内负责对卖淫女子进行招募、管理的“孙经理”、“蒋主管”和“王某”现在逃，均未到案。 上述事实，有经法庭质证并确认为有效的下列证据予以证实： 1、四被告人的正、侧面照片，证实了四被告人的体貌特征。 2、受、立案文书，证实了受、立案的基本情况； 3、强制措施文书，证实了本案四被告人被采取强制措施的种类、时间等情况。 4、户口证明、前科判决书，证实了四被告人的身份信息以及被告人胡光前曾于1993年7月23日因犯破坏集体生产罪被祥云县人民法院判处有期徒刑一年，缓刑二年的情况。 5、抓获经过，证实了公安机关抓获四被告人的时间、地点和经过情况。 6、扣押文书，证实了公安机关依法将被告人胡光前持有的现金人民币11057元、银色苹果6手机一部，被告人张仲联使用的金色VIVO＼5A手机一部，被告人付伟使用的玫瑰金色VIVO＼X6A手机一部，被告人李艳使用的金色OPPO＼A53手机一部以及涉案的“贵宾反馈表”44张、“转账单”49张扣押在案的情况。 7、搜查证、搜查笔录，证实了祥云县公安局对被告人胡光前的人身和大瑜玮休闲会所内的房子进行搜查的过程以及搜查出的物品的情况。 8、远程勘验笔录，证实了祥云县公安局网络安全保卫大队对大瑜玮会所2楼吧台的收费电脑上的相关资料进行勘验、提取的情况。 9、物证光盘两张，证实了大瑜玮会所七天销售列表中有若干个“牛奶6”和“牛奶7”套餐出现以及公安民警对大瑜玮会所进行搜查和固定证据的过程已进行了全程录音录像的情况。 10、房权证、土地使用登记证等相关材料，证实了大瑜玮会所的土地使用权人为胡光前，房屋为胡光前和高某共同共有，大瑜玮会所的法定代表人是高某，会所经批准经营的范围是洗浴、水疗和休闲服务。 11、行政处罚决定书，证实本案其他涉案人员被依法进行行政处罚的情况。 12、提取笔录及照片：（1）被告人付伟手机中提取的照片，证实了被告人付伟的手机中存贮着卖淫女进行性服务需要完成的套餐内容、项目和完成时间以及被告人付伟通过微信招揽嫖客的情况。（2）被告人张仲联手机中提取的照片，证实了被告人张仲联通过微信与嫖客协商卖淫套餐的价格、招募卖淫女和大瑜玮会所内的工作人员向其发送会所内当日销售明细以及会所员工要求其支付工资的情况。（3）被告人付伟和张仲联的微信聊天记录，证实了被抓获当天，付伟告诉张仲联，胡光前让张仲联承认大瑜玮会所是张仲联直接管理的，然后由胡光前来想办法解决以及二人就如何在公安机关陈述进行商量的情况。（4）证人李某1手机中提取的照片，证实了其手机通讯录联系人中存贮有胡光前的电话（号码为138××××1192），号码备注是“胡某”，2016年1月至3月间，李某1多次将大瑜玮会所的账目情况通过短信向胡光前进行汇报，汇报的内容为：足疗XX（现金XX，银行卡XX，免单XX，会员卡预付款XX）；牛奶（现金XX，银行卡XX），总现金XX元。XX人在场XX人。 13、大瑜玮会所账单流水清单，证实了大瑜玮会所的账目流水情况和除了正常的发工资外，会所的对公账户会不定期的向张仲联的银行卡转入备注有“四楼技师工资”或者“牛奶款”的款项以及自2015年2月起至案发时，大瑜玮会所的整体收入并未发生明显变化的情况。 14、证人证言：（1）证人董某证言，证实其在大瑜玮会所内为他人提供性服务，工号是6号。2016年8月5日，她正在为他人提供性服务时被公安机关当场查获；大瑜玮会所的卖淫套餐有“牛奶6”和“牛奶7”两种以及两个套餐内包含的服务内容和规定的服务时间。“牛奶6”套餐的价格是538元，她的提成是230元，“牛奶7”套餐的价格是638元，她的提成也是200多；主管付伟或者经理张仲联介绍一个客人有5-6元的提成，剩下的部分就是老板的提成。所有的卖淫女在大瑜玮会所都是免费吃住的。提供性服务时，卖淫女都会根据客人的手牌号开牛奶单，单据一式两份，由付伟核对并签字后就可以依照签好的牛奶单结算工资，工资每15天发一次。 （2）证人李某2证言，证实其在大瑜玮水疗会所工作，工号是16号。是一个姓孙的人介绍她来大瑜玮的，被公安机关查获当天她在大瑜玮洗浴中心的四楼工作并开了一张贵宾反馈表，反馈表的建议事项上写的是“牛奶7”，会所里的管理人员姓张，她在大瑜玮吃住都是免费的。 （3）证人陶某证言，证实2016年8月5日凌晨，他和朋友张某到大瑜玮水疗会所嫖娼，会所内的卖淫女在四楼408房间为其提供性服务时被公安机关当场查获的情况。 （4）证人张某证言，证实2016年8月5日凌晨，他和朋友陶某到大瑜玮水疗会所嫖娼，会所内的卖淫女在四楼的一个房间内为其提供性服务时被公安机关当场查获的情况。 （5）证人孙某证言，证实其是通过孙经理介绍来大瑜玮会所工作的，被公安机关查获当天，她在四楼的单间里为一名男性客人提供了服务。 （6）证人耿某证言，证实其和朋友单某通过他人介绍到大瑜玮会所工作，她们刚到大瑜玮会所，会所里一个姓孙的男人告诉她们可以在会所睡，她们白天到外面玩，晚上回会所睡觉。 （7）证人单某证言，证实其和朋友耿某通过一个姓孙的男子介绍到大瑜玮会所工作，到会所后，这名姓孙的男子就为她们安排了食宿，她们在大瑜玮会所的休息厅免费住宿，也可以在大瑜玮会所里免费就餐。 （8）证人谢某证言，证实其在大瑜玮水疗会所内从事性服务，工号是10号，是通过一个叫“王某”的人介绍过来的，“王某”教她做按摩和其他提供性服务需要完成的内容。大瑜玮会所的卖淫套餐有“牛奶6”、“牛奶7”两种和两种套餐内包含的具体项目的内容和需要进行服务的时间，“牛奶6”套餐的价格是538元，她可以提成230元，“牛奶7”套餐的价格是638元，她可以提成280元，其他的收入归公司。平时是一个姓张的经理负责管理卖淫人员，还有一个姓付的主管负责具体的工作。付主管负责管理她们，介绍客人，催她们“上钟”（即进行性服务），她开出卖淫的“牛奶”单后，付主管要在上面签字对单，然后这些单据就作为发工资的凭证，工资是半个月发一次。会所内的“小姐”需要轮流“上钟”，即“小姐”完成一次性服务后就回到房间休息，需要等其他“小姐”都轮了一轮以后才可以继续出来进行性服务。 （9）证人汤某证言，证实其在大瑜玮水疗会所内从事性服务，工号是11号，这个工号是她自己选的。当时是“王某”介绍她到大瑜玮会所工作的。大瑜玮会所内的牛奶套餐是指卖淫套餐，有“牛奶6”和“牛奶7”两种，“牛奶6”套餐的价格是538元，她可以提成230元，“牛奶7”套餐的价格是638元，她可以提成280元以及牛奶套餐的具体项目内容和时间。会所内有一个张经理负责管理日常事务，付伟负责管理具体的卖淫服务，会所的四楼就是专门进行性服务的，平时也是张经理和付主管负责给四楼的技师开会。她们的工资是15天结一次，按照付伟签字的“牛奶”单来结算工资。关于来嫖娼的客人如何结账她不清楚，她没有收过现金，她只负责开单，客人应该是到柜台结账。她们住在四楼宿舍里的七个女子都是从事性服务工作的。 （10）证人李某2某证言，证实其在大瑜玮会所工作，工号是3号，公安机关到大瑜玮会所搜查当天她在四楼的一个单间里为一名男性的客人提供了服务。大瑜玮会所一般由一个姓张的经理和付伟进行管理，公安民警查房时她在四楼的麻将室内。 （11）证人李某3证言，证实其是大瑜玮会所的夜班收银员，工作时间是晚上一点到早上九点。她是2016年5月17日到大瑜玮会所上班的，6月初在工作的过程中就发现会所内有性服务。会所的老板姓胡，财务人员叫李艳。会所的四楼为客人提供性服务套餐分别是“牛奶6”和“牛奶7”。这两个套餐在输入电脑后不显示价格，但是张仲联告诉过她，“牛奶6”收538元，“牛奶7”收638元。提供性服务的人员可以在会所免费吃住，而且全天都在，只要有客人，她们就去四楼“上钟”。整个大瑜玮会所都由张仲联进行管理，还有孙主管、蒋主管和付主管。会所内收银的流程是客人点了服务或者东西后（包括牛奶套餐），上面的服务人员就会录入系统，结账的时候由她一起结，然后她把收到的账单和写着牛奶套餐的贵宾反馈表夹在一起，第二天下班时把钱和单子交给白班的收银员吴某，吴某又把钱和单子拿给李艳对账。 （12）证人吴某的证言，证实其系大瑜玮会所的白班收银员，她是2015年12月到大瑜玮会所上班的，她每天9点到会所和夜班的收银员李某3对账，然后会计李艳来和她对账。她在上班过程中见过的牛奶单基本是李某3交给她的，牛奶单在电脑里不显示价格，但之前的收银员跟她说过，“牛奶6”收538元，“牛奶7”收638元，同时会所里主要由张仲联进行管理。 （13）证人高某的证言，证实其与胡光前系夫妻关系，她是大瑜玮会所的法定代表人，但是她没有对会所进行着管理以及其愿意担任胡光前的保证人的情况。 （14）证人李某1的证言，证实其2012年1月至2016年4月在大瑜玮会所工作过，曾担任过二楼休息厅的录单员和一楼的收银员。大瑜玮会所内有卖淫嫖娼的行为，会所内卖着干菌子，但她在时卖干菌子的钱都不入账，都是直接把现金拿给财务李艳。大瑜玮会所的老板是胡光前，白天的时候他都出去玩，晚上基本都在会所，她在一楼上早班的时候每天都要把前一天的营业情况通过短信发给胡光前，只有他忙不过来的时候才发给张仲联，张仲联是会所的具体负责人，但会所开除员工都要经过胡光前同意。李艳是会所的会计。会所内的卖淫套餐叫“牛奶6”和“牛奶7”，“牛奶6”是538元，“牛奶7”是638元。 15、被告人的供述与辩解。 （1）被告人胡光前的供述与辩解。证实了大瑜玮会所的法人代表是其妻子高某，但实际经营者是他，他的外号叫“亮裤带”，大瑜玮会所的员工一般叫他“胡某”，他在县城时住在大瑜玮会所三楼的666房间内。2015年11月他聘请了张经理负责管理会所，每月的工资是9000元。李艳是会所的会计，每天和他结一次账，然后把会所的账目清单和现金给他，会所的账目清单都记录在一楼前台的电脑上。 （2）被告人张仲联的供述与辩解。证实了他是2015年11月来到会所的，负责管理整个会所的服务。管理会所期间一直都延用会所之前的运作模式。胡光前是大瑜玮会所的老板，基本上会所内的定价都是胡光前说了算的。会所的四楼有提供性服务的套餐“牛奶6”和“牛奶7”，价格分别是538元和638元，这些套餐在他来大瑜玮之前就已经有了。同时供述了会所内为客人提供性服务的具体流程情况。大瑜玮会所内的卖淫女的人数、种类、范围和是否雇佣都是由胡某决定的。胡某还在院子里和孙经理说过，以后要多招募一些外国的和外省的卖淫女来，这样生意才会好。孙经理将卖淫女招募来后会将卖淫女带到KTV唱歌，胡某会到KTV对是否雇佣卖淫女进行把关。会所内的销售列表中显示的收银人员杨某和梁某已经没有在会所工作了，但收银人员的工号没有改变，所以收银系统上面的收银员显示的依旧是这两个人的名字。大瑜玮会所里卖着的农副产品只有菌子一种，菌子的价格没有538或者638的。他的微信名叫“成熟只是瞬间”，付伟的微信名叫“江湖救急”，他的微信聊天记录中账号为hhq344990548@的人是会所以前的收银员李某1，也叫“金花”。大瑜玮会所对公账户资金流水清单里备注为“四楼技师工资”和“牛奶款”的钱就是卖淫女的提成，这些钱是打到他卡上以后再发放给卖淫女。被公安机关查获当天，付伟通过微信告诉他，胡光前说让他来全权负责。胡光前是知道大瑜玮会所内有卖淫嫖娼的行为，因为所有的项目都要经过胡光前审核，会所内所有人员的工资也必须拿给胡光前看过以后才能发放。李艳对会所里有卖淫嫖娼的事情也是清楚的，因为卖淫女的工资就是李艳核算了以后发的，李艳还负责核对小票、牛奶单和现金，付伟在牛奶单上签字就是李艳说牛奶单对不清楚，叫他们在牛奶单上核实了以后签字付伟才开始签的。 （3）被告人付伟的供述与辩解。证实其从2016年3月起就在大瑜玮会所上班，后担任二楼休息区的主管。公安机关对大瑜玮会所搜查当天有两名客人在会所内嫖娼。会所内卖淫嫖娼的行为从他来的时候就有了。会所内的卖淫女共有7个，工号分别是3号、6号、7号、8号、10号、11号和16号。客人来到会所后有需要性服务时，他们就把人带到四楼包房里让客人挑选卖淫女和套餐，然后卖淫女根据客人挑选的套餐开出一张二联单，他在单子上签字后一张由卖淫女保管，另一张交到总台付账。会所的老板是胡光前，胡光前是知道大瑜玮里面有卖淫嫖娼行为的，因为他来会所的时候就住在三楼，而且他们去KTV唱歌的时候卖淫女都参加了。张仲联是会所的经理，负责会所的全面管理，卖淫女也是由他管理的，他还负责联系卖淫女。会所内的卖淫套餐叫牛奶6和牛奶7，收费分别是538和638。公安机关查获当天有两个卖淫女正在为他人提供性服务，一个在401房，另一个在408房。他的微信名叫“江湖救急”，张仲联的微信名叫“成熟只是瞬间”，被抓获当天，胡光前让他告诉张仲联，让张仲联把事情都认下来，说大瑜玮是由张仲联负责的，他把胡光前的意思在微信上告诉了张仲联以后张仲联让他不要说是张仲联在负责。李艳是会所的会计，负责核算和发工资，李艳也知道会所内有卖淫服务。 （4）被告人李艳的供述与辩解。证实其从2013年8月起开始到大瑜玮会所担任兼职财务，其主要的工作内容就是每天到会所和收银员吴某对账，收营业款、交税、领发票和计算员工工资（包括牛奶套餐工资）以及付货款。胡光前是会所的老板，每天她和收银员对账以后都会把现金收支的情况告诉胡光前。她在对账时发现票据里不定期的会出现牛奶6和牛奶7的单子，分别是538元和638元，胡光前跟她说牛奶6是提295元，牛奶7是提330元。牛奶单是每15天核算一次提成，提成的情况和牛奶单她都是交给胡光前，由胡光前来定发多少、如何发，提成款都是和会所的经理张仲联进行交接。大瑜玮会所的牛奶单是2015年底才开始有的，但是空单据是以前就有了。她打款时备注的“四楼技师工资”和“牛奶款”都是四楼技师的工资，这些钱都是根据牛奶单算出来后制成表，表拿给胡光前审核后才能把钱打给张仲联，由张仲联来发放。除了“四楼技师工资”和“牛奶款”以外，其他楼层的收入和提成都是由她来发放并且都做详细的工资表。 16、辨认笔录及照片。 （1）被告人胡光前的辨认笔录及照片，证实了被告人胡光前辨认出张仲联就是大瑜玮会所的管理者，李艳就是大瑜玮会所的会计。 （2）被告人张仲联的辨认笔录及照片，证实了被告人张仲联辨认出胡光前就是大瑜玮会所的胡某，李艳就是大瑜玮会所的会计，付伟就是大瑜玮会所的主管。 （3）被告人付伟的辨认笔录及照片，证实了被告人付伟辨认出李某2是会所内向客人提供性服务的16号，张仲联就是大瑜玮会所的张经理，胡光前就是大瑜玮会所的老板胡某，董某就是会所内向客人提供性服务的6号，谢某就是会所内向客人提供性服务的10号，汤某就是会所内向客人提供性服务的11号，单某就是会所内向客人提供性服务的7号，李某2某就是会所内向客人提供性服务的3号。 （4）证人董某的辨认笔录及照片，证实了董某辨认出付伟就是在大瑜玮会所介绍客人给她的经理，陶某就是被查获当天她在大瑜玮会所内提供性服务的客人，以及大瑜玮会所的方位和会所四楼她用于提供性服务的408房间情况和会所为其提供免费住宿的宿舍410号房间的内部情况。 （5）证人李某2的辨认笔录及照片，证实了李某2辨认出张仲联就是在大瑜玮会所内负责管理服务员和足疗按摩的张经理，辨认出大瑜玮会所的方位以及会所四楼她用于提供性服务的401房间情况和会所为其提供免费住宿的地方的情况。 （6）证人陶某的辨认笔录及照片，证实了陶某辨认出董某就是被查获当天在大瑜玮会所内为他提供性服务的女子。 （7）证人张某辨认笔录及照片，证实了张某辨认出陶某是和他一起到大瑜玮会所嫖娼的人，李某2就是被查获当天在大瑜玮会所内向其提供性服务的女子。 （8）证人谢某的辨认笔录及照片，证实了谢某辨认出付伟就是在大瑜玮会所内负责管理她们，让她们上钟和为他们签单的付经理，辨认出大瑜玮会所的方位以及会所为其提供免费住宿的888号房间内部的情况。 （9）证人汤某辨认笔录及照片，证实了汤某辨认出张仲联就是在会所内管理她们的张经理，付伟就是在会所内给她们介绍客人以及核对牛奶单的人，辨认出大瑜玮会所的方位以及会所为其提供免费住宿的888号房间内部的情况。 （10）证人李某2某的辨认笔录及照片，证实了李某2某辨认出张仲联就是大瑜玮会所内姓张的管理者，付伟就是大瑜玮会所内姓付的管理者，辨认出大瑜玮会所的方位以及会所为其提供免费住宿的地方的内部的情况和她们在四楼煮宵夜的409号房间情况。 （11）证人李某3的辨认笔录及照片，证实了李某3辨认出胡光前就是大瑜玮会所的老板胡某，张仲联就是负责对整个会所进行管理的张仲联经理，付伟就是在大瑜玮会所内负责管理的付伟。 （12）被告人李艳的辨认笔录及照片，证实了李艳辨认出胡光前就是大瑜玮会所的经营者，每天大瑜玮会所的账单、现金和牛奶单也是交给他，张仲联就是在大瑜玮会所工作的经理，付伟就是会所内的主管。 （13）证人吴某的辨认笔录及照片，证实了吴某辨认出张仲联就是在大瑜玮会所负责管理和应聘她的张仲联经理，李艳就是和她对账的财务李艳。 （14）证人耿某的辨认笔录及照片，证实了耿某辨认出大瑜玮会所的方位及会所为其提供的免费宿舍V08号房间的内部情况。 （15）证人单某的辨认笔录及照片，证实单某辨认出大瑜玮会所的方位情况及会所为其提供免费住宿的410房间的情况。 17、被告人胡光前的立功材料。 祥云县公安局情况说明、被告人胡光前的询问笔录，证实了2017年5月22日，被告人胡光前在祥云某看守所内主动向公安机关提供了4条他人犯罪的线索，经公安机关侦查后破获零星贩毒案件3件，且公安机关已对上述3件零星贩毒案件的犯罪嫌疑人立案侦查并采取强制措施的情况。 被告人李艳向法庭提交的证据与本案没有关联性，本院不作为本案的证据使用。 被告人胡光前关于他不清楚李某1给他发短信的情况，也没有见过短信的质证意见和胡光前的辩护人提出的扣押清单、远程勘验笔录形式要件不合法，李某1、李某3的证言不客观，李某1的手机提取照片不能作为本案证据使用，案发时查获的牛奶单据没有胡光前的签字，也不是从胡光前的房间搜出来的，不能作为认定其有罪的证据的质证意见与本案事实不符，本院不予采纳。上述证据均由公安机关依法定职权、按法定程序收集整理，公安机关对电子证据进行远程勘验时进行了全程录音录像且公安机关也对相关提取情况进行了说明补正，上述证据来源合法、内容客观、真实，与本案具有关联性，依法应当作为本案的证据使用。被告人张仲联的辩护人提出的对没有付伟签字的牛奶单不予认可，李某1的短信不能证明卖淫的次数，以及张仲联招揽卖淫女到大瑜玮上班的聊天记录达不到公诉人的举证目的，对证人耿某、单某、李某2某的行政处罚决定书不予认可的质证意见与本案事实不符，本院不予采纳。被告人付伟的辩护人关于被告人付伟参与的次数应当以其签字的次数计算和证人证言达不到公诉机关指控被告人付伟有管理卖淫女的行为的质证意见与本案事实不符，本院不予采纳。被告人李艳的辩护人关于公诉机关指控被告人李艳协助组织卖淫400余次的证据不确实充分的质证意见与本案事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人胡光前违反社会治安管理秩序，在其经营管理的大瑜玮水疗会所四楼内以招募、容留等手段纠集多名女子从事卖淫行为，会所聘用专人负责对卖淫事宜进行管理，且通过规定详细的卖淫流程、卖淫套餐内容和对卖淫收入进行隐秘、严格的管理核算来对整个卖淫活动进行实际上的管理和控制。被告人胡光前、张仲联、付伟和大瑜玮会所的管理人员“孙经理”、“蒋主管”以及“王某”等人在整个组织卖淫活动中分工明确，建立了一个较为系统、完善的组织卖淫体系。胡光前对大瑜玮会所的整个卖淫活动进行着实际的掌控和监督，在整个组织卖淫活动中起到了组织和指挥的作用。被告人张仲联明知被告人胡光前组织他人卖淫，依旧在胡光前的安排下管理大瑜玮会所并直接对会所内的卖淫业务进行组织和管理，同时在微信上物色、招募卖淫女子，其在整个卖淫活动中有管理和招募的行为。被告人付伟在大瑜玮会所组织他人卖淫的过程中，直接对卖淫活动进行管理、核对，且通过微信招揽嫖客、为嫖客安排嫖娼事宜，负责核对卖淫套餐单据，安排卖淫女从事卖淫活动，其在整个卖淫活动中有管理行为。上述三被告人容留他人在大瑜玮会所卖淫，并在卖淫女和嫖客之间互相介绍的行为只是组织卖淫过程中的一个环节，三人的行为同时触犯多个罪名，根据《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第三条的规定，应当按照处罚较重的规定定罪处罚。故对被告人胡光前、张仲联、付伟应当以组织卖淫罪定罪处罚。被告人李艳在从事财务工作过程中，明知被告人胡光前在大瑜玮会所内组织他人卖淫，还为大瑜玮会所审核卖淫套餐，核算卖淫收入及卖淫提成，为胡光前组织卖淫活动提供了帮助，应当以协助组织卖淫罪定罪处罚。 公诉机关指控被告人胡光前、张仲联、付伟犯组织卖淫罪，被告人李艳犯协助组织卖淫罪的犯罪事实清楚、证据确实、充分，定性准确，本院予以确认。被告人胡光前、张仲联、付伟的行为属共同犯罪，应当分别处罚，其中，被告人胡光前在共同犯罪中起主要作用，系主犯，应当按照其组织、指挥的全部犯罪进行处罚；被告人张仲联、付伟在共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。被告人胡光前所经营的大瑜玮会所主营洗浴、水疗和休闲服务，属文化娱乐业范围，被告人胡光前是大瑜玮会所的负责人，根据《中华人民共和国刑法》第三百六十一条之规定，对被告人胡光前应当从重处罚；被告人胡光前主动揭发他人的犯罪行为且经查证属实，有立功表现，可以从轻或者减轻处罚，被告人胡光前有过犯罪前科，应当作为一个量刑情节酌情考虑。被告人胡光前、张仲联、付伟组织他人卖淫的次数，应作为酌定情节在量刑时进行考虑。被告人胡光前未正确认识到自己的犯罪行为造成的严重危害，主观恶性较深，可酌情从重处罚，其余三名被告人自愿认罪，在庭审中如实供述，依法可以酌情从轻处罚。根据《中华人民共和国刑法》第三百五十八条第一款、第四款之规定，组织他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；有协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金。结合本案实际，决定对被告人胡光前从轻处罚，对被告人张仲联、付伟减轻处罚，对被告人李艳酌情从轻处罚，结合被告人李艳的犯罪情节、认罪态度和悔罪表现，可对其适用缓刑。 被告人胡光前的辩护人周应祥、顾仕俊关于胡光前有立功表现，应当从轻或者减轻处罚的辩护意见与本案事实相符，本院予以采纳，其余辩护意见与本案事实不符，不予以采纳。被告人张仲联的辩护人赵锦邦关于被告人张仲联认罪态度好的辩护意见与本案事实相符，本院予以采纳，其余辩护意见与本案事实不符，不予采纳。被告人付伟的辩护人罗珍国关于付伟系从犯，且归案后如实供述，庭审中自愿认罪的辩护意见与本案事实相符，本院予以采纳，其余辩护意见与本案事实不符，不予采纳。被告人李艳的辩护人姚波关于被告人李艳的行为不构成犯罪的辩护意见与本案事实不符，本院不予采纳。扣押在案的违法所得现金人民币11057元、手机四部应当予以没收。 根据本案事实、情节及社会危害后果，案经审判委员会讨论，依照《中华人民共和国刑法》第三百五十八条第一款、第四款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十八条、第三百六十一条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条、第四十五条、第四十七条以及《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条、第三条、第四条、第十条、第十三条第一款之规定，判决如下：","pjjg":" 一、被告人胡光前犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币40万元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月6日起至2022年3月1日止）。 二、被告人张仲联犯组织卖淫罪，判处有期徒刑三年，并处罚金人民币20万元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月5日起至2019年8月4日止）。 三、被告人付伟犯组织卖淫罪，判处有期徒刑二年，并处罚金人民币15万元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月5日起至2018年8月4日止）。 四、被告人李艳犯协助组织卖淫罪，判处有期徒刑一年，缓刑一年，并处罚金人民币5万元。罚金限于判决生效后十日内缴纳。 缓刑考验期限，从判决确定之日起计算。 五、扣押在案的违法所得人民币11057元和手机四部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省大理白族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"云南省祥云县人民法院 刑事判决书 （2017）云2923刑初64号 公诉机关云南省祥云县人民检察院。 被告人胡光前，绰号“亮裤带”，男，1964年11月27日生，汉族，云南省祥云县人，小学文化，原系祥云县大瑜玮水疗休闲会所经营者，住祥云县。1993年7月23日因犯破坏集体生产罪被祥云县人民法院判处有期徒刑一年，缓刑二年。因本案于2016年8月5日被祥云县公安局刑事拘留，2016年9月9日因祥云县人民检察院不批准逮捕被释放，2016年9月10日被祥云县公安局取保候审，2017年4月1日，祥云县人民检察院决定逮捕并于2017年4月6日被执行逮捕，现羁押于祥云县看守所。 辩护人周应祥、顾仕俊，云南华度律师事务所律师。 被告人张仲联，男，1985年4月24日生，彝族，云南省禄劝县人，小学文化，原系祥云县大瑜玮水疗休闲会所前台经理，住洱源县，因本案于2016年8月5日被祥云县公安局刑事拘留，同年9月9日被批准逮捕，现羁押于祥云县看守所。 辩护人赵锦邦，云南匡州盛欣律师事务所律师。 被告人付伟，男，1988年7月12日生，彝族，云南省元谋县人，小学文化，原系祥云县大瑜玮水疗休闲会所二楼休息厅主管，住元谋县，因本案于2016年8月5日被祥云县公安局刑事拘留，同年9月9日被批准逮捕，现羁押于祥云县看守所。 辩护人罗珍国，云南兴祥律师事务所律师。 被告人李艳，女，1981年5月21日生，汉族，云南省陆良县人，初中文化，原系祥云县大瑜玮水疗休闲会所财务管理人员，住祥云县。因本案于2017年1月10日被祥云县公安局取保候审，2017年4月20日被祥云县人民检察院取保候审，同年4月28日被本院取保候审，现住本宅。 辩护人姚波，云南匡州盛欣律师事务所律师。 祥云县人民检察院以祥检公诉刑诉（2017）58号起诉书指控被告人胡光前、张仲联、付伟犯组织卖淫罪，被告人李艳犯协助组织卖淫罪，于2017年4月26日向本院提起公诉。本院受理后，依法组成合议庭，于2017年7月5日不公开开庭审理了本案。祥云县人民检察院指派检察员赵红芬、代理检察员李斌出庭支持公诉，被告人胡光前及其辩护人周应祥、顾仕俊，被告人张仲联及其辩护人赵锦邦，被告人付伟及其辩护人罗珍国，被告人李艳及其辩护人姚波均到庭参加了诉讼。经大理白族自治州中级人民法院批准，延长审理期限三个月，现已审理终结。 祥云县人民检察院指控，祥云某大瑜玮水疗休闲会所（以下简称大瑜玮会所）位于祥云某祥城镇鼓楼西街东段南侧，法定代表人为高某（系胡光前的妻子）。2011年7月胡光前开始经营该会所。期间，被告人胡光前以卖淫套餐538元的“牛奶6”，638元的“牛奶7”组织、容留十余名卖淫女子在大瑜玮会所四楼从事卖淫活动，为卖淫女子提供食宿，牟取非法利益，并安排财务管理人员李艳核算、发放卖淫女子的提成。2013年8月，被告人李艳来到大瑜玮会所上班并担任会所财务管理人员（会计），2015年11月，被告人张仲联到大瑜玮会所上班并担任会所前台经理。2016年3月，被告人付伟到大瑜玮会所上班并担任会所二楼休息厅主管。期间，被告人张仲联延续原先的管理模式经营管理大瑜玮会所，负责整个会所具体的大小事务，孙经理、蒋主管（二人身份未查明，在逃）主要负责招募卖淫女子，被告人张仲联也利用微信招募卖淫女子。同时，张仲联还负责管理卖淫女子、受理客人投诉；被告人付伟负责管理、介绍、安排具体的卖淫服务，并对卖淫套餐进行审核；被告人李艳负责管理大瑜玮会所的财务收支、审核卖淫套餐“牛奶单”，并将当日大瑜玮会所的收入情况（包括卖淫收入情况）向胡光前汇报，核算卖淫女子的提成后交由胡光前核准，随后将卖淫提成通过张仲联的银行卡发放给卖淫女子。被告人胡光前、张仲联、付伟、李艳等人已经形成了一个有组织、有分工、有规模的卖淫组织。其中，胡光前、张仲联参与组织和李艳协助组织卖淫次数现已查明490余次，付伟参与组织卖淫次数现已查明140余次。2016年8月5日凌晨2时许，祥云县公安局民警在大瑜玮会所四楼查获7名卖淫女子，2名嫖娼人员，随后民警将被告人胡光前、张仲联、付伟传唤至祥云县公安局进行调查。在第一次退回补充侦查期间，祥云县人民检察院建议公安机关对李艳采取强制措施，祥云县公安局依法对李艳进行传唤并取保候审。 针对上述指控，公诉机关当庭出示并提交相关证据材料。 公诉机关认为，被告人胡光前、张仲联、付伟为牟取非法利益，组织妇女从事卖淫活动，被告人李艳管理、核算、发放卖淫收入，四名被告人的行为分别触犯了《中华人民共和国刑法》第三百五十八条第一款、第四款、第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以组织卖淫罪追究被告人胡光前、张仲联、付伟的刑事责任；以协助组织卖淫罪追究被告人李艳的刑事责任，且系共同犯罪，应分别处罚。其中，被告人胡光前为大瑜玮会所的主要负责人，根据《中华人民共和国刑法》第三百六十一条之规定，应当从重处罚。 被告人胡光前辩称，以组织卖淫罪对其定罪处罚不合理，他并没有和被告人张仲联、付伟、李艳就组织卖淫的事情进行过商量或者组织过开会。他从2011年7月开始经营大瑜玮会所，一直到2015年年底才把会所交给张仲联经营管理，在他经营期间公安机关对大瑜玮会所进行了无数次的检查，均没有发现会所内有卖淫嫖娼的行为。2016年后期张仲联如何经营他就不清楚了，他不认识付伟和起诉书中提到的蒋主管，期间也没有人跟他说过牛奶款就是卖淫的款项，直到被公安机关查获以后他才知道会所内有卖淫嫖娼的行为。同时，起诉书中认定组织卖淫的次数达490多次不属实，几个月的时间达不到那么多次。他并没有招募过小姐，也没有组织过卖淫，最多就是提供场地，达到容留卖淫。 被告人胡光前的辩护人周应祥、顾仕俊辩称，本案中除了张仲联的供述外，没有任何证据可以证明胡光前有发起、建立卖淫组织的行为，且没有形成固定的卖淫组织；查获的7名卖淫人员只认识张仲联和付伟等人，并不认识胡光前，无证据证明胡光前对卖淫人员有招募的行为；胡光前并未对卖淫人员进行过管理和控制，从2015年11月起胡光前就已经将大瑜玮会所的日常经营管理交由张仲联负责，有关的人员工资和提成也由张仲联负责；胡光前没有纠集过卖淫人员，也没有具体的指挥、安排、调度卖淫活动；胡光前聘请张仲联、付伟、李艳等人工作是出于会所正常经营的需要，并不是为了实施犯罪而有意为之；被告人的过错在客观上为卖淫行为提供了交易的场所，只能以容留卖淫罪定罪处罚；“孙经理”和“蒋主管”未到案导致部分事实无法查清，不应采用推定原则对被告人以组织卖淫罪定罪处罚；公诉机关认定大瑜玮会所内卖淫的次数达490次无证据证实，不应予以采信；胡光前在羁押期间主动揭发他人的犯罪行为，且已经查证属实，有立功表现，应当从轻或者减轻处罚；胡光前的家属愿意积极缴纳罚金，在主刑和附加刑合并适用的情况下，请法庭考虑酌情降低主刑的幅度。综上，建议法庭对被告人胡光前以容留卖淫罪定罪，判处三年以下有期徒刑并适用缓刑。 被告人张仲联对公诉机关指控的犯罪事实及法律适用没有意见，表示自愿认罪，认为自己是通过应聘来大瑜玮工作的，工作过程中听从胡光前的安排，对其他的没有意见。 被告人张仲联的辩护人赵锦邦辩称，对被告人张仲联应当以介绍卖淫罪定罪处罚。张仲联没有对整个会所进行经营管理也没有改变会所经营模式的权利；张仲联的行为不涉及组织卖淫活动，他只知道会所提供性服务，在微信上招募卖淫女子也只是介绍，并无权招募；大瑜玮会所的卖淫活动在张仲联去上班之前就已经存在了，关于卖淫次数为490余次的指控不属实，张仲联和大瑜玮之间只是雇佣关系，在案证据也不能证明张仲联向卖淫女子发放过工资；张仲联系初犯、偶犯，认罪态度好，有坦白情节，在整个案件中所处的地位轻微。综上，建议法庭以介绍卖淫罪判处张仲联二年以下有期徒刑并适用缓刑。 被告人付伟对公诉机关指控的犯罪事实没有意见，认为自己只是打工的，以组织卖淫罪对其定罪处罚难以接受。 被告人付伟的辩护人罗珍国辩称，应当以介绍卖淫罪对付伟定罪处罚；付伟是2016年5月之后才担任2楼的主管，担任主管期间主要是负责对服务员和卫生、茶水进行管理，会所内的特殊服务主要是由孙经理和蒋主管负责，只是他们忙不过来的时候付伟才会进行一定的协助，向客人推荐和介绍；付伟也没有对卖淫套餐进行审核，只是简单的核对，付伟还没有资历成为组织卖淫的成员，只是一个打工者；起诉书中指控付伟参与卖淫活动140余次不客观，付伟参与的次数应当以“牛奶单”上签字的次数计算；被告人付伟系从犯，且归案后如实供述，庭审中自愿认罪，无前科劣迹。综上，建议法庭以介绍卖淫罪对被告人付伟判处一年半的有期徒刑并适用缓刑。 被告人李艳表示自愿认罪。认为自己是一个打工者，只是负责按照会所提供的单据进行工资核算，对其他的行为都不知情，请求法庭从轻处罚。 被告人李艳的辩护人姚波辩称，被告人李艳在大瑜玮会所只负责核算员工工资，她也不知道会所内有卖淫活动，对卖淫女子的招募及卖淫活动她均未参与，也没有从卖淫活动中获益，且李艳主观上并不明知，没有达到犯罪的故意，故李艳的行为不构成协助组织卖淫罪。 被告人李艳的辩护人向法庭提交了祥云县人民医院诊断证明2份，欲证实被告人李艳在本案案发后因受到了较大的精神刺激而患上创伤后应激障碍和睡眠障碍的情况。 经审理查明：2011年7月，被告人胡光前开始在祥云某祥城镇鼓楼西街东段南侧经营祥云某大瑜玮水疗休闲会所（以下简称大瑜玮会所），该会所的法定代表人为高某（系胡光前的妻子），会所经批准经营的范围是洗浴、水疗和休闲服务。被告人胡光前在经营大瑜玮会所期间，纠集多名女性在大瑜玮会所四楼从事卖淫活动并对整个卖淫过程进行系统的管理。大瑜玮会所招募到卖淫女后即对卖淫女进行编号，为其提供免费食宿，卖淫女必须以套餐形式为嫖客提供性服务。卖淫套餐分两种，代号分别为“牛奶6”和“牛奶7”。两个套餐均详细规定了服务项目、服务时间和服务价格。其中，“牛奶6”套餐的价格为人民币538元，“牛奶7”套餐的价格为人民币638元。2013年8月，被告人李艳到大瑜玮会所上班并担任会所财务管理人员（会计）。2015年11月，被告人张仲联到大瑜玮会所上班并担任会所前台经理。张仲联延续原先的管理模式经营管理大瑜玮会所，负责整个会所具体的大小事务，并通过微信招募卖淫女子和对会所内的卖淫业务进行管理，同时还负责受理客人投诉。2016年3月，被告人付伟到大瑜玮会所上班并担任会所二楼休息厅主管，期间负责管理、介绍和安排具体的卖淫服务以及审核卖淫套餐。被告人胡光前在大瑜玮会所内组织他人卖淫期间，嫖客需要性服务时由值班人员将嫖客带到二楼，由二楼的付伟等人将嫖客带到四楼包房内向其介绍卖淫套餐和卖淫女。嫖客选择好卖淫女和卖淫套餐后，卖淫女就开出写有客人手牌号、卖淫女编号和卖淫套餐代号的贵宾反馈表或转账单（为方便核对卖淫提成，该单据一式两份，单据由被告人付伟签字确认后一张交由收银台结账，另一张由卖淫女自行保管并作为结算提成的依据）后开始为嫖客提供性服务。会所工作人员则将嫖客选择的卖淫套餐以“牛奶6”或“牛奶7”的代号输入电脑，套餐输入电脑后不显示价格，但一楼收银员会按照会所规定的“牛奶6”538元，“牛奶7”638元的价格进行收费。收银员在下班时将所收到的单据和现金交由会计李艳进行核对并将当天所收到的款项金额、项目内容和在场人数等情况通过电话或者短信告知被告人胡光前，被告人李艳在核对完账目后也会将相关情况向被告人胡光前进行汇报。另，在大瑜玮会所组织多名女子卖淫的过程中，被告人付伟也通过微信招揽嫖客并为嫖客安排相关事宜。 2016年8月5日凌晨，卖淫女董某、李某2分别在大瑜玮会所四楼包房内与嫖客进行卖淫活动时被公安民警当场抓获。公安民警同时查获包括董某、李某2在内的7名卖淫女子和2名嫖客。公安民警随后将被告人胡光前、付伟、张仲联传唤到案并扣押了各被告人的手机以及用于记录卖淫套餐的“贵宾反馈表”44张和“转账单”49张，并通过技术侦查手段从大瑜玮会所电脑上复制了“七天销售记录”等证据材料。在第一次退回补充侦查期间，祥云县人民检察院建议公安机关对李艳的犯罪行为进行侦查，祥云县公安局依法对李艳立案侦查并扣押了李艳的手机一部。 另查明，大瑜玮会所内的员工工资每月核算一次，经胡光前审核批准后由被告人李艳造册并进行发放，而代号为“牛奶6”和“牛奶7”的卖淫套餐虽然与其他正规足疗、桑拿在一楼收银台一起结账，但记载有卖淫套餐内容的“贵宾反馈表”和“转账单”需单独存放并进行独立核算。卖淫女和嫖客不直接进行现金交易，卖淫女的卖淫提成以工资形式每15天结算一次，需由李艳根据卖淫套餐单据和胡光前制定的提成比例进行核算后单独造册并经胡光前审核认可后才能发放。卖淫女的提成均由李艳以“牛奶款”或者“四楼技师工资”的形式转账到被告人张仲联的银行卡上然后进行发放。被告人胡光前、张仲联参与组织和李艳协助组织卖淫次数现已查明490余次，付伟参与组织卖淫次数现已查明140余次。2017年5月25日，祥云县公安局向本院提交书面情况说明一份，特说明被告人胡光前主动向公安机关提供他人犯罪的线索，公安机关根据其提供的线索破获了3起案件。祥云县人民检察院审查后认为被告人胡光前有立功表现并将被告人胡光前检举揭发他人犯罪的相关材料作为证据在法庭上进行了出示。经质证，本院认为被告人胡光前在犯罪后有揭发他人犯罪的行为，且已经公安机关查证属实，有立功表现。会所内负责对卖淫女子进行招募、管理的“孙经理”、“蒋主管”和“王某”现在逃，均未到案。 上述事实，有经法庭质证并确认为有效的下列证据予以证实： 1、四被告人的正、侧面照片，证实了四被告人的体貌特征。 2、受、立案文书，证实了受、立案的基本情况； 3、强制措施文书，证实了本案四被告人被采取强制措施的种类、时间等情况。 4、户口证明、前科判决书，证实了四被告人的身份信息以及被告人胡光前曾于1993年7月23日因犯破坏集体生产罪被祥云县人民法院判处有期徒刑一年，缓刑二年的情况。 5、抓获经过，证实了公安机关抓获四被告人的时间、地点和经过情况。 6、扣押文书，证实了公安机关依法将被告人胡光前持有的现金人民币11057元、银色苹果6手机一部，被告人张仲联使用的金色VIVO＼5A手机一部，被告人付伟使用的玫瑰金色VIVO＼X6A手机一部，被告人李艳使用的金色OPPO＼A53手机一部以及涉案的“贵宾反馈表”44张、“转账单”49张扣押在案的情况。 7、搜查证、搜查笔录，证实了祥云县公安局对被告人胡光前的人身和大瑜玮休闲会所内的房子进行搜查的过程以及搜查出的物品的情况。 8、远程勘验笔录，证实了祥云县公安局网络安全保卫大队对大瑜玮会所2楼吧台的收费电脑上的相关资料进行勘验、提取的情况。 9、物证光盘两张，证实了大瑜玮会所七天销售列表中有若干个“牛奶6”和“牛奶7”套餐出现以及公安民警对大瑜玮会所进行搜查和固定证据的过程已进行了全程录音录像的情况。 10、房权证、土地使用登记证等相关材料，证实了大瑜玮会所的土地使用权人为胡光前，房屋为胡光前和高某共同共有，大瑜玮会所的法定代表人是高某，会所经批准经营的范围是洗浴、水疗和休闲服务。 11、行政处罚决定书，证实本案其他涉案人员被依法进行行政处罚的情况。 12、提取笔录及照片：（1）被告人付伟手机中提取的照片，证实了被告人付伟的手机中存贮着卖淫女进行性服务需要完成的套餐内容、项目和完成时间以及被告人付伟通过微信招揽嫖客的情况。（2）被告人张仲联手机中提取的照片，证实了被告人张仲联通过微信与嫖客协商卖淫套餐的价格、招募卖淫女和大瑜玮会所内的工作人员向其发送会所内当日销售明细以及会所员工要求其支付工资的情况。（3）被告人付伟和张仲联的微信聊天记录，证实了被抓获当天，付伟告诉张仲联，胡光前让张仲联承认大瑜玮会所是张仲联直接管理的，然后由胡光前来想办法解决以及二人就如何在公安机关陈述进行商量的情况。（4）证人李某1手机中提取的照片，证实了其手机通讯录联系人中存贮有胡光前的电话（号码为138××××1192），号码备注是“胡某”，2016年1月至3月间，李某1多次将大瑜玮会所的账目情况通过短信向胡光前进行汇报，汇报的内容为：足疗XX（现金XX，银行卡XX，免单XX，会员卡预付款XX）；牛奶（现金XX，银行卡XX），总现金XX元。XX人在场XX人。 13、大瑜玮会所账单流水清单，证实了大瑜玮会所的账目流水情况和除了正常的发工资外，会所的对公账户会不定期的向张仲联的银行卡转入备注有“四楼技师工资”或者“牛奶款”的款项以及自2015年2月起至案发时，大瑜玮会所的整体收入并未发生明显变化的情况。 14、证人证言：（1）证人董某证言，证实其在大瑜玮会所内为他人提供性服务，工号是6号。2016年8月5日，她正在为他人提供性服务时被公安机关当场查获；大瑜玮会所的卖淫套餐有“牛奶6”和“牛奶7”两种以及两个套餐内包含的服务内容和规定的服务时间。“牛奶6”套餐的价格是538元，她的提成是230元，“牛奶7”套餐的价格是638元，她的提成也是200多；主管付伟或者经理张仲联介绍一个客人有5-6元的提成，剩下的部分就是老板的提成。所有的卖淫女在大瑜玮会所都是免费吃住的。提供性服务时，卖淫女都会根据客人的手牌号开牛奶单，单据一式两份，由付伟核对并签字后就可以依照签好的牛奶单结算工资，工资每15天发一次。 （2）证人李某2证言，证实其在大瑜玮水疗会所工作，工号是16号。是一个姓孙的人介绍她来大瑜玮的，被公安机关查获当天她在大瑜玮洗浴中心的四楼工作并开了一张贵宾反馈表，反馈表的建议事项上写的是“牛奶7”，会所里的管理人员姓张，她在大瑜玮吃住都是免费的。 （3）证人陶某证言，证实2016年8月5日凌晨，他和朋友张某到大瑜玮水疗会所嫖娼，会所内的卖淫女在四楼408房间为其提供性服务时被公安机关当场查获的情况。 （4）证人张某证言，证实2016年8月5日凌晨，他和朋友陶某到大瑜玮水疗会所嫖娼，会所内的卖淫女在四楼的一个房间内为其提供性服务时被公安机关当场查获的情况。 （5）证人孙某证言，证实其是通过孙经理介绍来大瑜玮会所工作的，被公安机关查获当天，她在四楼的单间里为一名男性客人提供了服务。 （6）证人耿某证言，证实其和朋友单某通过他人介绍到大瑜玮会所工作，她们刚到大瑜玮会所，会所里一个姓孙的男人告诉她们可以在会所睡，她们白天到外面玩，晚上回会所睡觉。 （7）证人单某证言，证实其和朋友耿某通过一个姓孙的男子介绍到大瑜玮会所工作，到会所后，这名姓孙的男子就为她们安排了食宿，她们在大瑜玮会所的休息厅免费住宿，也可以在大瑜玮会所里免费就餐。 （8）证人谢某证言，证实其在大瑜玮水疗会所内从事性服务，工号是10号，是通过一个叫“王某”的人介绍过来的，“王某”教她做按摩和其他提供性服务需要完成的内容。大瑜玮会所的卖淫套餐有“牛奶6”、“牛奶7”两种和两种套餐内包含的具体项目的内容和需要进行服务的时间，“牛奶6”套餐的价格是538元，她可以提成230元，“牛奶7”套餐的价格是638元，她可以提成280元，其他的收入归公司。平时是一个姓张的经理负责管理卖淫人员，还有一个姓付的主管负责具体的工作。付主管负责管理她们，介绍客人，催她们“上钟”（即进行性服务），她开出卖淫的“牛奶”单后，付主管要在上面签字对单，然后这些单据就作为发工资的凭证，工资是半个月发一次。会所内的“小姐”需要轮流“上钟”，即“小姐”完成一次性服务后就回到房间休息，需要等其他“小姐”都轮了一轮以后才可以继续出来进行性服务。 （9）证人汤某证言，证实其在大瑜玮水疗会所内从事性服务，工号是11号，这个工号是她自己选的。当时是“王某”介绍她到大瑜玮会所工作的。大瑜玮会所内的牛奶套餐是指卖淫套餐，有“牛奶6”和“牛奶7”两种，“牛奶6”套餐的价格是538元，她可以提成230元，“牛奶7”套餐的价格是638元，她可以提成280元以及牛奶套餐的具体项目内容和时间。会所内有一个张经理负责管理日常事务，付伟负责管理具体的卖淫服务，会所的四楼就是专门进行性服务的，平时也是张经理和付主管负责给四楼的技师开会。她们的工资是15天结一次，按照付伟签字的“牛奶”单来结算工资。关于来嫖娼的客人如何结账她不清楚，她没有收过现金，她只负责开单，客人应该是到柜台结账。她们住在四楼宿舍里的七个女子都是从事性服务工作的。 （10）证人李某2某证言，证实其在大瑜玮会所工作，工号是3号，公安机关到大瑜玮会所搜查当天她在四楼的一个单间里为一名男性的客人提供了服务。大瑜玮会所一般由一个姓张的经理和付伟进行管理，公安民警查房时她在四楼的麻将室内。 （11）证人李某3证言，证实其是大瑜玮会所的夜班收银员，工作时间是晚上一点到早上九点。她是2016年5月17日到大瑜玮会所上班的，6月初在工作的过程中就发现会所内有性服务。会所的老板姓胡，财务人员叫李艳。会所的四楼为客人提供性服务套餐分别是“牛奶6”和“牛奶7”。这两个套餐在输入电脑后不显示价格，但是张仲联告诉过她，“牛奶6”收538元，“牛奶7”收638元。提供性服务的人员可以在会所免费吃住，而且全天都在，只要有客人，她们就去四楼“上钟”。整个大瑜玮会所都由张仲联进行管理，还有孙主管、蒋主管和付主管。会所内收银的流程是客人点了服务或者东西后（包括牛奶套餐），上面的服务人员就会录入系统，结账的时候由她一起结，然后她把收到的账单和写着牛奶套餐的贵宾反馈表夹在一起，第二天下班时把钱和单子交给白班的收银员吴某，吴某又把钱和单子拿给李艳对账。 （12）证人吴某的证言，证实其系大瑜玮会所的白班收银员，她是2015年12月到大瑜玮会所上班的，她每天9点到会所和夜班的收银员李某3对账，然后会计李艳来和她对账。她在上班过程中见过的牛奶单基本是李某3交给她的，牛奶单在电脑里不显示价格，但之前的收银员跟她说过，“牛奶6”收538元，“牛奶7”收638元，同时会所里主要由张仲联进行管理。 （13）证人高某的证言，证实其与胡光前系夫妻关系，她是大瑜玮会所的法定代表人，但是她没有对会所进行着管理以及其愿意担任胡光前的保证人的情况。 （14）证人李某1的证言，证实其2012年1月至2016年4月在大瑜玮会所工作过，曾担任过二楼休息厅的录单员和一楼的收银员。大瑜玮会所内有卖淫嫖娼的行为，会所内卖着干菌子，但她在时卖干菌子的钱都不入账，都是直接把现金拿给财务李艳。大瑜玮会所的老板是胡光前，白天的时候他都出去玩，晚上基本都在会所，她在一楼上早班的时候每天都要把前一天的营业情况通过短信发给胡光前，只有他忙不过来的时候才发给张仲联，张仲联是会所的具体负责人，但会所开除员工都要经过胡光前同意。李艳是会所的会计。会所内的卖淫套餐叫“牛奶6”和“牛奶7”，“牛奶6”是538元，“牛奶7”是638元。 15、被告人的供述与辩解。 （1）被告人胡光前的供述与辩解。证实了大瑜玮会所的法人代表是其妻子高某，但实际经营者是他，他的外号叫“亮裤带”，大瑜玮会所的员工一般叫他“胡某”，他在县城时住在大瑜玮会所三楼的666房间内。2015年11月他聘请了张经理负责管理会所，每月的工资是9000元。李艳是会所的会计，每天和他结一次账，然后把会所的账目清单和现金给他，会所的账目清单都记录在一楼前台的电脑上。 （2）被告人张仲联的供述与辩解。证实了他是2015年11月来到会所的，负责管理整个会所的服务。管理会所期间一直都延用会所之前的运作模式。胡光前是大瑜玮会所的老板，基本上会所内的定价都是胡光前说了算的。会所的四楼有提供性服务的套餐“牛奶6”和“牛奶7”，价格分别是538元和638元，这些套餐在他来大瑜玮之前就已经有了。同时供述了会所内为客人提供性服务的具体流程情况。大瑜玮会所内的卖淫女的人数、种类、范围和是否雇佣都是由胡某决定的。胡某还在院子里和孙经理说过，以后要多招募一些外国的和外省的卖淫女来，这样生意才会好。孙经理将卖淫女招募来后会将卖淫女带到KTV唱歌，胡某会到KTV对是否雇佣卖淫女进行把关。会所内的销售列表中显示的收银人员杨某和梁某已经没有在会所工作了，但收银人员的工号没有改变，所以收银系统上面的收银员显示的依旧是这两个人的名字。大瑜玮会所里卖着的农副产品只有菌子一种，菌子的价格没有538或者638的。他的微信名叫“成熟只是瞬间”，付伟的微信名叫“江湖救急”，他的微信聊天记录中账号为hhq344990548@的人是会所以前的收银员李某1，也叫“金花”。大瑜玮会所对公账户资金流水清单里备注为“四楼技师工资”和“牛奶款”的钱就是卖淫女的提成，这些钱是打到他卡上以后再发放给卖淫女。被公安机关查获当天，付伟通过微信告诉他，胡光前说让他来全权负责。胡光前是知道大瑜玮会所内有卖淫嫖娼的行为，因为所有的项目都要经过胡光前审核，会所内所有人员的工资也必须拿给胡光前看过以后才能发放。李艳对会所里有卖淫嫖娼的事情也是清楚的，因为卖淫女的工资就是李艳核算了以后发的，李艳还负责核对小票、牛奶单和现金，付伟在牛奶单上签字就是李艳说牛奶单对不清楚，叫他们在牛奶单上核实了以后签字付伟才开始签的。 （3）被告人付伟的供述与辩解。证实其从2016年3月起就在大瑜玮会所上班，后担任二楼休息区的主管。公安机关对大瑜玮会所搜查当天有两名客人在会所内嫖娼。会所内卖淫嫖娼的行为从他来的时候就有了。会所内的卖淫女共有7个，工号分别是3号、6号、7号、8号、10号、11号和16号。客人来到会所后有需要性服务时，他们就把人带到四楼包房里让客人挑选卖淫女和套餐，然后卖淫女根据客人挑选的套餐开出一张二联单，他在单子上签字后一张由卖淫女保管，另一张交到总台付账。会所的老板是胡光前，胡光前是知道大瑜玮里面有卖淫嫖娼行为的，因为他来会所的时候就住在三楼，而且他们去KTV唱歌的时候卖淫女都参加了。张仲联是会所的经理，负责会所的全面管理，卖淫女也是由他管理的，他还负责联系卖淫女。会所内的卖淫套餐叫牛奶6和牛奶7，收费分别是538和638。公安机关查获当天有两个卖淫女正在为他人提供性服务，一个在401房，另一个在408房。他的微信名叫“江湖救急”，张仲联的微信名叫“成熟只是瞬间”，被抓获当天，胡光前让他告诉张仲联，让张仲联把事情都认下来，说大瑜玮是由张仲联负责的，他把胡光前的意思在微信上告诉了张仲联以后张仲联让他不要说是张仲联在负责。李艳是会所的会计，负责核算和发工资，李艳也知道会所内有卖淫服务。 （4）被告人李艳的供述与辩解。证实其从2013年8月起开始到大瑜玮会所担任兼职财务，其主要的工作内容就是每天到会所和收银员吴某对账，收营业款、交税、领发票和计算员工工资（包括牛奶套餐工资）以及付货款。胡光前是会所的老板，每天她和收银员对账以后都会把现金收支的情况告诉胡光前。她在对账时发现票据里不定期的会出现牛奶6和牛奶7的单子，分别是538元和638元，胡光前跟她说牛奶6是提295元，牛奶7是提330元。牛奶单是每15天核算一次提成，提成的情况和牛奶单她都是交给胡光前，由胡光前来定发多少、如何发，提成款都是和会所的经理张仲联进行交接。大瑜玮会所的牛奶单是2015年底才开始有的，但是空单据是以前就有了。她打款时备注的“四楼技师工资”和“牛奶款”都是四楼技师的工资，这些钱都是根据牛奶单算出来后制成表，表拿给胡光前审核后才能把钱打给张仲联，由张仲联来发放。除了“四楼技师工资”和“牛奶款”以外，其他楼层的收入和提成都是由她来发放并且都做详细的工资表。 16、辨认笔录及照片。 （1）被告人胡光前的辨认笔录及照片，证实了被告人胡光前辨认出张仲联就是大瑜玮会所的管理者，李艳就是大瑜玮会所的会计。 （2）被告人张仲联的辨认笔录及照片，证实了被告人张仲联辨认出胡光前就是大瑜玮会所的胡某，李艳就是大瑜玮会所的会计，付伟就是大瑜玮会所的主管。 （3）被告人付伟的辨认笔录及照片，证实了被告人付伟辨认出李某2是会所内向客人提供性服务的16号，张仲联就是大瑜玮会所的张经理，胡光前就是大瑜玮会所的老板胡某，董某就是会所内向客人提供性服务的6号，谢某就是会所内向客人提供性服务的10号，汤某就是会所内向客人提供性服务的11号，单某就是会所内向客人提供性服务的7号，李某2某就是会所内向客人提供性服务的3号。 （4）证人董某的辨认笔录及照片，证实了董某辨认出付伟就是在大瑜玮会所介绍客人给她的经理，陶某就是被查获当天她在大瑜玮会所内提供性服务的客人，以及大瑜玮会所的方位和会所四楼她用于提供性服务的408房间情况和会所为其提供免费住宿的宿舍410号房间的内部情况。 （5）证人李某2的辨认笔录及照片，证实了李某2辨认出张仲联就是在大瑜玮会所内负责管理服务员和足疗按摩的张经理，辨认出大瑜玮会所的方位以及会所四楼她用于提供性服务的401房间情况和会所为其提供免费住宿的地方的情况。 （6）证人陶某的辨认笔录及照片，证实了陶某辨认出董某就是被查获当天在大瑜玮会所内为他提供性服务的女子。 （7）证人张某辨认笔录及照片，证实了张某辨认出陶某是和他一起到大瑜玮会所嫖娼的人，李某2就是被查获当天在大瑜玮会所内向其提供性服务的女子。 （8）证人谢某的辨认笔录及照片，证实了谢某辨认出付伟就是在大瑜玮会所内负责管理她们，让她们上钟和为他们签单的付经理，辨认出大瑜玮会所的方位以及会所为其提供免费住宿的888号房间内部的情况。 （9）证人汤某辨认笔录及照片，证实了汤某辨认出张仲联就是在会所内管理她们的张经理，付伟就是在会所内给她们介绍客人以及核对牛奶单的人，辨认出大瑜玮会所的方位以及会所为其提供免费住宿的888号房间内部的情况。 （10）证人李某2某的辨认笔录及照片，证实了李某2某辨认出张仲联就是大瑜玮会所内姓张的管理者，付伟就是大瑜玮会所内姓付的管理者，辨认出大瑜玮会所的方位以及会所为其提供免费住宿的地方的内部的情况和她们在四楼煮宵夜的409号房间情况。 （11）证人李某3的辨认笔录及照片，证实了李某3辨认出胡光前就是大瑜玮会所的老板胡某，张仲联就是负责对整个会所进行管理的张仲联经理，付伟就是在大瑜玮会所内负责管理的付伟。 （12）被告人李艳的辨认笔录及照片，证实了李艳辨认出胡光前就是大瑜玮会所的经营者，每天大瑜玮会所的账单、现金和牛奶单也是交给他，张仲联就是在大瑜玮会所工作的经理，付伟就是会所内的主管。 （13）证人吴某的辨认笔录及照片，证实了吴某辨认出张仲联就是在大瑜玮会所负责管理和应聘她的张仲联经理，李艳就是和她对账的财务李艳。 （14）证人耿某的辨认笔录及照片，证实了耿某辨认出大瑜玮会所的方位及会所为其提供的免费宿舍V08号房间的内部情况。 （15）证人单某的辨认笔录及照片，证实单某辨认出大瑜玮会所的方位情况及会所为其提供免费住宿的410房间的情况。 17、被告人胡光前的立功材料。 祥云县公安局情况说明、被告人胡光前的询问笔录，证实了2017年5月22日，被告人胡光前在祥云某看守所内主动向公安机关提供了4条他人犯罪的线索，经公安机关侦查后破获零星贩毒案件3件，且公安机关已对上述3件零星贩毒案件的犯罪嫌疑人立案侦查并采取强制措施的情况。 被告人李艳向法庭提交的证据与本案没有关联性，本院不作为本案的证据使用。 被告人胡光前关于他不清楚李某1给他发短信的情况，也没有见过短信的质证意见和胡光前的辩护人提出的扣押清单、远程勘验笔录形式要件不合法，李某1、李某3的证言不客观，李某1的手机提取照片不能作为本案证据使用，案发时查获的牛奶单据没有胡光前的签字，也不是从胡光前的房间搜出来的，不能作为认定其有罪的证据的质证意见与本案事实不符，本院不予采纳。上述证据均由公安机关依法定职权、按法定程序收集整理，公安机关对电子证据进行远程勘验时进行了全程录音录像且公安机关也对相关提取情况进行了说明补正，上述证据来源合法、内容客观、真实，与本案具有关联性，依法应当作为本案的证据使用。被告人张仲联的辩护人提出的对没有付伟签字的牛奶单不予认可，李某1的短信不能证明卖淫的次数，以及张仲联招揽卖淫女到大瑜玮上班的聊天记录达不到公诉人的举证目的，对证人耿某、单某、李某2某的行政处罚决定书不予认可的质证意见与本案事实不符，本院不予采纳。被告人付伟的辩护人关于被告人付伟参与的次数应当以其签字的次数计算和证人证言达不到公诉机关指控被告人付伟有管理卖淫女的行为的质证意见与本案事实不符，本院不予采纳。被告人李艳的辩护人关于公诉机关指控被告人李艳协助组织卖淫400余次的证据不确实充分的质证意见与本案事实不符，本院不予采纳。 本院认为，被告人胡光前违反社会治安管理秩序，在其经营管理的大瑜玮水疗会所四楼内以招募、容留等手段纠集多名女子从事卖淫行为，会所聘用专人负责对卖淫事宜进行管理，且通过规定详细的卖淫流程、卖淫套餐内容和对卖淫收入进行隐秘、严格的管理核算来对整个卖淫活动进行实际上的管理和控制。被告人胡光前、张仲联、付伟和大瑜玮会所的管理人员“孙经理”、“蒋主管”以及“王某”等人在整个组织卖淫活动中分工明确，建立了一个较为系统、完善的组织卖淫体系。胡光前对大瑜玮会所的整个卖淫活动进行着实际的掌控和监督，在整个组织卖淫活动中起到了组织和指挥的作用。被告人张仲联明知被告人胡光前组织他人卖淫，依旧在胡光前的安排下管理大瑜玮会所并直接对会所内的卖淫业务进行组织和管理，同时在微信上物色、招募卖淫女子，其在整个卖淫活动中有管理和招募的行为。被告人付伟在大瑜玮会所组织他人卖淫的过程中，直接对卖淫活动进行管理、核对，且通过微信招揽嫖客、为嫖客安排嫖娼事宜，负责核对卖淫套餐单据，安排卖淫女从事卖淫活动，其在整个卖淫活动中有管理行为。上述三被告人容留他人在大瑜玮会所卖淫，并在卖淫女和嫖客之间互相介绍的行为只是组织卖淫过程中的一个环节，三人的行为同时触犯多个罪名，根据《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第三条的规定，应当按照处罚较重的规定定罪处罚。故对被告人胡光前、张仲联、付伟应当以组织卖淫罪定罪处罚。被告人李艳在从事财务工作过程中，明知被告人胡光前在大瑜玮会所内组织他人卖淫，还为大瑜玮会所审核卖淫套餐，核算卖淫收入及卖淫提成，为胡光前组织卖淫活动提供了帮助，应当以协助组织卖淫罪定罪处罚。 公诉机关指控被告人胡光前、张仲联、付伟犯组织卖淫罪，被告人李艳犯协助组织卖淫罪的犯罪事实清楚、证据确实、充分，定性准确，本院予以确认。被告人胡光前、张仲联、付伟的行为属共同犯罪，应当分别处罚，其中，被告人胡光前在共同犯罪中起主要作用，系主犯，应当按照其组织、指挥的全部犯罪进行处罚；被告人张仲联、付伟在共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。被告人胡光前所经营的大瑜玮会所主营洗浴、水疗和休闲服务，属文化娱乐业范围，被告人胡光前是大瑜玮会所的负责人，根据《中华人民共和国刑法》第三百六十一条之规定，对被告人胡光前应当从重处罚；被告人胡光前主动揭发他人的犯罪行为且经查证属实，有立功表现，可以从轻或者减轻处罚，被告人胡光前有过犯罪前科，应当作为一个量刑情节酌情考虑。被告人胡光前、张仲联、付伟组织他人卖淫的次数，应作为酌定情节在量刑时进行考虑。被告人胡光前未正确认识到自己的犯罪行为造成的严重危害，主观恶性较深，可酌情从重处罚，其余三名被告人自愿认罪，在庭审中如实供述，依法可以酌情从轻处罚。根据《中华人民共和国刑法》第三百五十八条第一款、第四款之规定，组织他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；有协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金。结合本案实际，决定对被告人胡光前从轻处罚，对被告人张仲联、付伟减轻处罚，对被告人李艳酌情从轻处罚，结合被告人李艳的犯罪情节、认罪态度和悔罪表现，可对其适用缓刑。 被告人胡光前的辩护人周应祥、顾仕俊关于胡光前有立功表现，应当从轻或者减轻处罚的辩护意见与本案事实相符，本院予以采纳，其余辩护意见与本案事实不符，不予以采纳。被告人张仲联的辩护人赵锦邦关于被告人张仲联认罪态度好的辩护意见与本案事实相符，本院予以采纳，其余辩护意见与本案事实不符，不予采纳。被告人付伟的辩护人罗珍国关于付伟系从犯，且归案后如实供述，庭审中自愿认罪的辩护意见与本案事实相符，本院予以采纳，其余辩护意见与本案事实不符，不予采纳。被告人李艳的辩护人姚波关于被告人李艳的行为不构成犯罪的辩护意见与本案事实不符，本院不予采纳。扣押在案的违法所得现金人民币11057元、手机四部应当予以没收。 根据本案事实、情节及社会危害后果，案经审判委员会讨论，依照《中华人民共和国刑法》第三百五十八条第一款、第四款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十八条、第三百六十一条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条、第四十五条、第四十七条以及《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条、第三条、第四条、第十条、第十三条第一款之规定，判决如下： 一、被告人胡光前犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币40万元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月6日起至2022年3月1日止）。 二、被告人张仲联犯组织卖淫罪，判处有期徒刑三年，并处罚金人民币20万元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月5日起至2019年8月4日止）。 三、被告人付伟犯组织卖淫罪，判处有期徒刑二年，并处罚金人民币15万元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月5日起至2018年8月4日止）。 四、被告人李艳犯协助组织卖淫罪，判处有期徒刑一年，缓刑一年，并处罚金人民币5万元。罚金限于判决生效后十日内缴纳。 缓刑考验期限，从判决确定之日起计算。 五、扣押在案的违法所得人民币11057元和手机四部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省大理白族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长吴建荣 审判员茶本祥 人民陪审员杨云洪 二〇一七年八月二十五日 书记员胡玥玥","writId":"045ba6ce6a6e4e4b08a1605b491161cc3d1","writName":"胡光前、张仲联组织卖淫一审刑事判决书"}
