{"ajId":"f192a04d-ef39-4f13-beb5-d6e45f0defa0","ajName":"徐赵云盗窃罪一案","ajjbqk":" 公诉机关指控，2016年6月17日23时许，被告人徐赵云伙同王艺霖、韩昊、张爽、张恒源、李静梅到鄂托克旗棋盘井镇五号商贸街路北“易万家”资产管理有限公司，盗走四台平板电脑，一套“魅力呼和浩特纪念币”，两套“草原三宝纪念币”，经鄂托克旗价格认证中心鉴定，共计价值人民币3300元。 针对上述事实公诉机关当庭提供了相关证据；并认为，被告人徐赵云以非法占有为目的，窃取公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。 被告人对起诉书指控的犯罪事实和罪名没有异议；其辩护人提出，被告人属未成年犯罪，案发后能如实供述自己的罪行，认罪态度好，建议从轻、减轻处罚。 经审理查明的事实与公诉机关指控的事实一致。 另查明，同案王艺霖、韩昊、张爽、张恒源、李静梅因犯罪时未满十六周岁而未追究刑事责任；公安机关追缴全部赃物已发还失主。 上述事实，被告人徐赵云在开庭审理过程中亦无异议，并有报案材料、立案决定书、被告人归案情况说明、户籍证明、被害人陈述、证人证言、指认笔录、辨认笔录、物证照片、扣押决定书、扣押笔录及清单、发还清单、价格认定结论书、现场勘验笔录及现场照片、被告人供述及辩解、视听资料等证据予以证实，足以认定；上述证据均合法收集，证据间相互关联印证，并经法庭质证核实，本院依法予以确认。 ","cpfxgc":"本院认为，被告人徐赵云伙同他人以非法占有为目的，窃取他人财物，数额较大，其行为已构成盗窃罪，应依法惩处。被告人徐赵云犯罪时未满十八周岁，属未成年犯罪，应依法从轻处罚；被告人徐赵云归案后能如实供述自己的罪行，可依法从轻处罚；公安机关追缴全部赃物已退还被害人，对被告人量刑时酌情从轻处罚。关于辩护人提出的，被告人属未成年犯罪，案发后能如实供述自己的罪行，认罪态度好，建议从轻处罚的辩护意见，符合本案事实及相关法律规定，本院予以支持。鄂托克旗人民检察院指控的犯罪事实清楚，适用法律正确。依照《中华人民共和国刑法》第二百六十四条、第十七条第一款、第三款、第六十七条第三款、第五十二条之规定，判决如下：","pjjg":" 被告人徐赵云犯盗窃罪，判单处罚金二千元。 （罚金自判决书生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"内蒙古鄂托克旗人民法院 刑事判决书 （2016）内0624刑初392号 公诉机关内蒙古自治区鄂尔多斯市鄂托克旗人民检察院。 被告人徐赵云，男。 指定辩护人李茗，鄂托克旗法律援助中心律师。 鄂托克旗人民检察院以鄂检公诉刑诉（2016）379号起诉书指控被告人徐赵云犯盗窃罪，于2016年12月15日向本院提起公诉。本院于2017年1月3日依法适用简易程序，不公开（未成年）开庭审理了本案。鄂托克旗人民检察院指派检察员苏丽红、萨日娜出庭支持公诉，被告人徐赵云及辩护人李茗到庭参加了诉讼，现已审理终结。 公诉机关指控，2016年6月17日23时许，被告人徐赵云伙同王艺霖、韩昊、张爽、张恒源、李静梅到鄂托克旗棋盘井镇五号商贸街路北“易万家”资产管理有限公司，盗走四台平板电脑，一套“魅力呼和浩特纪念币”，两套“草原三宝纪念币”，经鄂托克旗价格认证中心鉴定，共计价值人民币3300元。 针对上述事实公诉机关当庭提供了相关证据；并认为，被告人徐赵云以非法占有为目的，窃取公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。 被告人对起诉书指控的犯罪事实和罪名没有异议；其辩护人提出，被告人属未成年犯罪，案发后能如实供述自己的罪行，认罪态度好，建议从轻、减轻处罚。 经审理查明的事实与公诉机关指控的事实一致。 另查明，同案王艺霖、韩昊、张爽、张恒源、李静梅因犯罪时未满十六周岁而未追究刑事责任；公安机关追缴全部赃物已发还失主。 上述事实，被告人徐赵云在开庭审理过程中亦无异议，并有报案材料、立案决定书、被告人归案情况说明、户籍证明、被害人陈述、证人证言、指认笔录、辨认笔录、物证照片、扣押决定书、扣押笔录及清单、发还清单、价格认定结论书、现场勘验笔录及现场照片、被告人供述及辩解、视听资料等证据予以证实，足以认定；上述证据均合法收集，证据间相互关联印证，并经法庭质证核实，本院依法予以确认。 本院认为，被告人徐赵云伙同他人以非法占有为目的，窃取他人财物，数额较大，其行为已构成盗窃罪，应依法惩处。被告人徐赵云犯罪时未满十八周岁，属未成年犯罪，应依法从轻处罚；被告人徐赵云归案后能如实供述自己的罪行，可依法从轻处罚；公安机关追缴全部赃物已退还被害人，对被告人量刑时酌情从轻处罚。关于辩护人提出的，被告人属未成年犯罪，案发后能如实供述自己的罪行，认罪态度好，建议从轻处罚的辩护意见，符合本案事实及相关法律规定，本院予以支持。鄂托克旗人民检察院指控的犯罪事实清楚，适用法律正确。依照《中华人民共和国刑法》第二百六十四条、第十七条第一款、第三款、第六十七条第三款、第五十二条之规定，判决如下： 被告人徐赵云犯盗窃罪，判单处罚金二千元。 （罚金自判决书生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员阿日古娜 二〇一七年一月三日 书记员刘明艳 法条链接 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第十七条已满十六周岁的人犯罪，应当负刑事责任。 已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教育。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"015639996ff09da8c5b55e1497b17682afb","writName":"徐赵云盗窃罪一案刑事判决书"}
