{"ajId":"548932cd-8512-4335-8de7-0311faa4098f","ajName":"（2015）315号裴树峰犯盗窃罪一案","ajjbqk":" 经依法审理查明： 1、2013年9月10日10时30分许，被告人裴树峰来到唐山市路北区华岩东里小区117楼1门门前，趁四周无人之机，将神通快递公司快递员张某乙停放在此处的一辆三轮车及车内快件盗走。经鉴定，被盗车辆价值人民币3486元。 2、2015年1月13日13时50分许，被告人裴树峰来到唐山市路北区市政1楼楼前，趁四周无人之机，将圆通快递公司快递员高秋仓停放在此处的一辆金彭牌电动三轮车及车内快件盗走。经鉴定，被盗车辆价值人民币3668元。 3、2015年1月24日中午，被告人裴树峰来到唐山市路北区68号小区801楼楼前，趁四周无人之机，将韵达快递公司快递员王作新停放在此处的一辆金彭牌电动三轮车及车内存放的一台巧太太牌中式油烟机和一箱包装纸盗走。经鉴定，被盗车辆价值人民币3901元，被盗抽油烟机价值人民币298元，被盗包装纸价值人民币592元。 4、2015年3月14日14时许，被告人裴树峰来到唐山市路北区体育馆网球场附近，使用随身携带的公交车安全锤将被害人申某停放在此处的大众帕萨特牌轿车右前门玻璃砸碎，并将被害人申某停放在此处的一个黑色单肩包、一部白色三星NOTE2手机、身份证件、钱包、银行卡等物品及现金人民币700元盗走。经鉴定，被盗手机价值人民币1080元，受损汽车玻璃价值人民币105元。 5、2015年3月16日14时许，被告人裴树峰来到唐山市路南区南新道与建设路交口东北角巴博斯汽车专卖店门口，使用随身携带的公交车安全锤将被害人徐某停放在此处的福特福克斯牌轿车右前门玻璃砸碎，将被害人徐某存放在车内的一个双肩包、一台ipadmini平板电脑、钱包、身份证件、银行卡、文玩等物品及现金人民币1000元盗走。经鉴定，被盗平板电脑价值人民币1104元，受损汽车玻璃价值人民币178元。 6、2015年3月20日10时许，被告人裴树峰来到唐山市开平区马家沟市场卓越网吧门前，使用随身携带的公交车安全锤将被害人郝某停放在此处的吉利美日牌轿车右前门玻璃，将被害人郝某存放在车内的一个男士单肩背包、一部诺基亚1600型手机、两个U盾等物品盗走。经鉴定，被盗手机价值人民币120元，受损汽车玻璃价值人民币74元。 7、2015年3月23日12时40分许，被告人裴树峰来到唐山市路北区天元花园小区304楼4单元门前，使用随身携带的公交车安全锤将被害人王某停放在此处的斯巴鲁傲虎牌轿车右后门玻璃砸碎，将被害人王某存放在车内的一个黑色阿玛尼男士挎包、一部黑色三星I809手机、一张南湖大酒店的储值卡、身份证件、银行卡及现金人民币2000元盗走。经鉴定，被盗挎包价值人民币1500元，被盗手机价值人民币375元，受损汽车玻璃价值人民币914元。 8、2015年4月4日12时许，被告人裴树峰来到唐山市路北区××楼小区21楼2门门前，使用随身携带的公交车安全锤将被害人黄某停放在此处的奔驰C200牌轿车左后门玻璃砸碎，将被害人黄某存放在车内的一个三宅一生牌挎包、一个巴宝莉手包、一部三星B3091型手机、余额为人民币241.7元的凤凰购物卡、余额为人民币4515.26元的加油卡一张、银行卡、身份证件等物品及现金人民币1300元。经鉴定，被盗挎包价值人民币2250元，被盗手包价值人民币960元，被盗手机价值人民币120元，受损汽车玻璃价值人民币1106元。 9、2015年4月5日12时许，被告人裴树峰来到唐山市路北区天元小区303楼北侧，使用随身携带的公交车安全锤将被害人韩某停放在此处的大众途观牌轿车右前门玻璃砸碎，并将被害人韩某存放在此处的驾驶证件、婴儿用品等物品盗走。经鉴定，受损汽车玻璃价值人民币300元。 10、2015年4月15日15时许，被告人裴树峰来到唐山市路北区天元小区303楼1门附近时，使用随身携带的公交车安全锤将被害人耿某停放在此处的大众速腾牌轿车右前门玻璃砸碎，将被害人耿某存放在车内的车辆登记证、使用说明书等物品盗走。经鉴定，受损汽车玻璃价值人民币443元。 11、2015年4月9日中午，被告人裴树峰来到唐山市路南区金色雅居小区东门口附近的胡同内，使用随身携带的公交车安全锤将被害人李某停放在此处的长城牌轿车右后门玻璃砸碎，将被害人李某存放在车内的宏基牌ZG5的小笔记本电脑、钱包、身份证件、银行卡及现金人民币1000元、港币521元、美元138元盗走。经鉴定，被盗笔记本电脑价值人民币400元，受损汽车玻璃价值人民币70元。 上述事实，被告人裴树峰在开庭审理过程中亦无异议，并有案件来源；作案工具、扣押赃物等物证；被害人张某乙、高秋仓等人的陈述；证人张某甲、孙某的证言；鉴定意见；辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人裴树峰以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人裴树峰犯盗窃罪的事实清楚，证据确实、充分，罪名成立。被告人裴树峰曾被判处有期徒刑，刑罚执行完毕后五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人裴树峰当庭自愿认罪，故可酌情对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十三条、第六十一条、第六十四条、第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人裴树峰犯盗窃罪，判处有期徒刑二年十个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月28日起至2018年3月27日止。） 二、继续追缴被告人裴树峰违法所得人民币21844元，责令退赔各被害人，其中圆通快递公司3668元、韵达快递公司3901元、申健民805元、徐华甫1178元、郝军74元、王卫红4789元、黄艳5616元、韩冰300元、耿增齐443元、李新新1070元。 上述判决款项于判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省唐山市路北区人民法院 刑事判决书 （2015）北刑初字第315号 公诉机关河北省唐山市路北区人民检察院。 被告人裴树峰，无业。1996年11月18日，因犯抢劫罪被河北省唐山市路北区人民法院判处有期徒刑六年，剥夺政治权利一年，2002年8月9日刑满释放。2013年1月30日，因犯盗窃罪被河北省唐山市路北区人民法院判处有期徒刑十一个月，并处罚金人民币一千元，2013年8月10日刑满释放。2015年5月28日，因涉嫌犯盗窃罪被唐山市公安局路北区分局刑事拘留，同年7月3日被唐山市公安局路北区分局执行逮捕。现羁押于唐山市第一看守所。 河北省唐山市路北区人民检察院以冀唐北检公诉刑诉（2015）260号起诉书指控被告人裴树峰犯盗窃罪，于2015年12月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河北省唐山市路北区人民检察院指派检察员杨达出庭支持公诉，被告人裴树峰到庭参加诉讼。现已审理终结。 经依法审理查明： 1、2013年9月10日10时30分许，被告人裴树峰来到唐山市路北区华岩东里小区117楼1门门前，趁四周无人之机，将神通快递公司快递员张某乙停放在此处的一辆三轮车及车内快件盗走。经鉴定，被盗车辆价值人民币3486元。 2、2015年1月13日13时50分许，被告人裴树峰来到唐山市路北区市政1楼楼前，趁四周无人之机，将圆通快递公司快递员高秋仓停放在此处的一辆金彭牌电动三轮车及车内快件盗走。经鉴定，被盗车辆价值人民币3668元。 3、2015年1月24日中午，被告人裴树峰来到唐山市路北区68号小区801楼楼前，趁四周无人之机，将韵达快递公司快递员王作新停放在此处的一辆金彭牌电动三轮车及车内存放的一台巧太太牌中式油烟机和一箱包装纸盗走。经鉴定，被盗车辆价值人民币3901元，被盗抽油烟机价值人民币298元，被盗包装纸价值人民币592元。 4、2015年3月14日14时许，被告人裴树峰来到唐山市路北区体育馆网球场附近，使用随身携带的公交车安全锤将被害人申某停放在此处的大众帕萨特牌轿车右前门玻璃砸碎，并将被害人申某停放在此处的一个黑色单肩包、一部白色三星NOTE2手机、身份证件、钱包、银行卡等物品及现金人民币700元盗走。经鉴定，被盗手机价值人民币1080元，受损汽车玻璃价值人民币105元。 5、2015年3月16日14时许，被告人裴树峰来到唐山市路南区南新道与建设路交口东北角巴博斯汽车专卖店门口，使用随身携带的公交车安全锤将被害人徐某停放在此处的福特福克斯牌轿车右前门玻璃砸碎，将被害人徐某存放在车内的一个双肩包、一台ipadmini平板电脑、钱包、身份证件、银行卡、文玩等物品及现金人民币1000元盗走。经鉴定，被盗平板电脑价值人民币1104元，受损汽车玻璃价值人民币178元。 6、2015年3月20日10时许，被告人裴树峰来到唐山市开平区马家沟市场卓越网吧门前，使用随身携带的公交车安全锤将被害人郝某停放在此处的吉利美日牌轿车右前门玻璃，将被害人郝某存放在车内的一个男士单肩背包、一部诺基亚1600型手机、两个U盾等物品盗走。经鉴定，被盗手机价值人民币120元，受损汽车玻璃价值人民币74元。 7、2015年3月23日12时40分许，被告人裴树峰来到唐山市路北区天元花园小区304楼4单元门前，使用随身携带的公交车安全锤将被害人王某停放在此处的斯巴鲁傲虎牌轿车右后门玻璃砸碎，将被害人王某存放在车内的一个黑色阿玛尼男士挎包、一部黑色三星I809手机、一张南湖大酒店的储值卡、身份证件、银行卡及现金人民币2000元盗走。经鉴定，被盗挎包价值人民币1500元，被盗手机价值人民币375元，受损汽车玻璃价值人民币914元。 8、2015年4月4日12时许，被告人裴树峰来到唐山市路北区××楼小区21楼2门门前，使用随身携带的公交车安全锤将被害人黄某停放在此处的奔驰C200牌轿车左后门玻璃砸碎，将被害人黄某存放在车内的一个三宅一生牌挎包、一个巴宝莉手包、一部三星B3091型手机、余额为人民币241.7元的凤凰购物卡、余额为人民币4515.26元的加油卡一张、银行卡、身份证件等物品及现金人民币1300元。经鉴定，被盗挎包价值人民币2250元，被盗手包价值人民币960元，被盗手机价值人民币120元，受损汽车玻璃价值人民币1106元。 9、2015年4月5日12时许，被告人裴树峰来到唐山市路北区天元小区303楼北侧，使用随身携带的公交车安全锤将被害人韩某停放在此处的大众途观牌轿车右前门玻璃砸碎，并将被害人韩某存放在此处的驾驶证件、婴儿用品等物品盗走。经鉴定，受损汽车玻璃价值人民币300元。 10、2015年4月15日15时许，被告人裴树峰来到唐山市路北区天元小区303楼1门附近时，使用随身携带的公交车安全锤将被害人耿某停放在此处的大众速腾牌轿车右前门玻璃砸碎，将被害人耿某存放在车内的车辆登记证、使用说明书等物品盗走。经鉴定，受损汽车玻璃价值人民币443元。 11、2015年4月9日中午，被告人裴树峰来到唐山市路南区金色雅居小区东门口附近的胡同内，使用随身携带的公交车安全锤将被害人李某停放在此处的长城牌轿车右后门玻璃砸碎，将被害人李某存放在车内的宏基牌ZG5的小笔记本电脑、钱包、身份证件、银行卡及现金人民币1000元、港币521元、美元138元盗走。经鉴定，被盗笔记本电脑价值人民币400元，受损汽车玻璃价值人民币70元。 上述事实，被告人裴树峰在开庭审理过程中亦无异议，并有案件来源；作案工具、扣押赃物等物证；被害人张某乙、高秋仓等人的陈述；证人张某甲、孙某的证言；鉴定意见；辨认笔录等证据证实，足以认定。 本院认为，被告人裴树峰以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人裴树峰犯盗窃罪的事实清楚，证据确实、充分，罪名成立。被告人裴树峰曾被判处有期徒刑，刑罚执行完毕后五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人裴树峰当庭自愿认罪，故可酌情对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十三条、第六十一条、第六十四条、第六十五条第一款之规定，判决如下： 一、被告人裴树峰犯盗窃罪，判处有期徒刑二年十个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月28日起至2018年3月27日止。） 二、继续追缴被告人裴树峰违法所得人民币21844元，责令退赔各被害人，其中圆通快递公司3668元、韵达快递公司3901元、申健民805元、徐华甫1178元、郝军74元、王卫红4789元、黄艳5616元、韩冰300元、耿增齐443元、李新新1070元。 上述判决款项于判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长董振荣 代理审判员刘宏博 人民陪审员文亮 二〇一五年十二月二十五日 书记员刘璐","writId":"002f0459480b359c5d8ce43eb6572cc797c","writName":"（2015）315号裴树峰犯盗窃罪一审刑事判决书"}
