{"ajId":"74068e87-7561-4471-bdc2-2ad5ad37fd72","ajName":"被告人叶圣保盗窃一案","ajjbqk":" 长垣县人民检察院指控：2011年7月10日16时许，被告人叶圣保与胡XX、朱XX受陆X雇佣，一同到位于长垣县蒲西办事处西大街小学后街的陆X家中搬家。被告人叶圣保从卧室盗窃陆X的父亲陆XX装有20000元现金的塑料袋一个，随后将装有现金的塑料袋藏在陆XX家院外一个下水道口内，陆XX发现现金被盗后，陆X与陆XX对叶圣保等三人进行询问，叶圣保承认盗窃事实，并带领陆XX、陆X找到其藏匿的现金，将现金退还陆XX。 为证明上述事实，长垣县人民检察院向法庭提交被告人供述、被害人陈述、证人证言、书证等证据，检察院指控被告人叶圣保以非法占有为目的，秘密窃取他人财物，数额巨大，其行为已触犯我国刑法，应当以盗窃罪追究其刑事责任。被告人叶圣保，在盗窃后能够主动供述自已的罪行，可以从轻处罚；案发后，叶圣保主动交出其盗窃的现金，可以酌定从轻处罚。 被告人叶圣保对起诉书指控的犯罪事实无异议，请求从轻处罚。 经审理查明：2011年7月10日16时许，被告人叶圣保与胡XX、朱XX受陆X雇佣，一同到长垣县蒲西办事处西大街小学后街的陆X家中搬家。被告人叶圣保从卧室床角下盗窃陆X的父亲陆XX装有20000元现金的塑料袋一个，随后将装有现金的塑料袋藏在陆XX家院外一个下水道口内。陆XX发现现金被盗后，陆X与陆XX对叶圣保等三人进行询问，叶圣保承认盗窃事实，并带领陆XX、陆X找到其藏匿的现金，将现金退还陆XX。得到被害人的谅解。 认定上述事实的证据有，被盗现金照片、被告人户籍证明、到案证明；现场示意图及照片，长垣县公安局扣押物品文件清单，证人陆X、胡XX、朱XX、韩XX证言；被害人陆XX陈述；被告人叶圣保供述及辩解等证据。以上证据经当庭质证，均已核实，足以认定。 ","cpfxgc":"本院认为，被告人叶圣保以非法占有为目的，秘密窃取他人财物，数额巨大，其行为已构成盗窃罪。长垣县人民检察院指控的罪名成立，应以盗窃罪追究其刑事责任。公诉机关关于被告人叶圣保，在盗窃后能够主动供述自已的罪行，可以从轻处罚。案发后，叶圣保主动交出其盗窃的现金，可以酌定从轻处罚的公诉意见，理由正当，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人叶圣保犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年7月11日起至2015年1月10日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新乡市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省长垣县人民法院 刑事判决书 （2011）长刑初字第254号 公诉机关长垣县人民检察院。 被告人叶圣保，男，1962年10月2日出生。因涉嫌犯盗窃罪，于2011年7月11日被长垣县公安局刑事拘留，2011年7月19日经长垣县人民检察院批准，同年7月20日被长垣县公安局执行逮捕，现羁押于长垣县看守所。 长垣县人民检察院以长检刑诉（2011）181号起诉书指控被告人叶圣保犯盗窃罪，于2011年11月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。长垣县人民检察院指派检察员李玲出庭支持公诉，被告人叶圣保到庭参加了诉讼。现已审理终结。 长垣县人民检察院指控：2011年7月10日16时许，被告人叶圣保与胡XX、朱XX受陆X雇佣，一同到位于长垣县蒲西办事处西大街小学后街的陆X家中搬家。被告人叶圣保从卧室盗窃陆X的父亲陆XX装有20000元现金的塑料袋一个，随后将装有现金的塑料袋藏在陆XX家院外一个下水道口内，陆XX发现现金被盗后，陆X与陆XX对叶圣保等三人进行询问，叶圣保承认盗窃事实，并带领陆XX、陆X找到其藏匿的现金，将现金退还陆XX。 为证明上述事实，长垣县人民检察院向法庭提交被告人供述、被害人陈述、证人证言、书证等证据，检察院指控被告人叶圣保以非法占有为目的，秘密窃取他人财物，数额巨大，其行为已触犯我国刑法，应当以盗窃罪追究其刑事责任。被告人叶圣保，在盗窃后能够主动供述自已的罪行，可以从轻处罚；案发后，叶圣保主动交出其盗窃的现金，可以酌定从轻处罚。 被告人叶圣保对起诉书指控的犯罪事实无异议，请求从轻处罚。 经审理查明：2011年7月10日16时许，被告人叶圣保与胡XX、朱XX受陆X雇佣，一同到长垣县蒲西办事处西大街小学后街的陆X家中搬家。被告人叶圣保从卧室床角下盗窃陆X的父亲陆XX装有20000元现金的塑料袋一个，随后将装有现金的塑料袋藏在陆XX家院外一个下水道口内。陆XX发现现金被盗后，陆X与陆XX对叶圣保等三人进行询问，叶圣保承认盗窃事实，并带领陆XX、陆X找到其藏匿的现金，将现金退还陆XX。得到被害人的谅解。 认定上述事实的证据有，被盗现金照片、被告人户籍证明、到案证明；现场示意图及照片，长垣县公安局扣押物品文件清单，证人陆X、胡XX、朱XX、韩XX证言；被害人陆XX陈述；被告人叶圣保供述及辩解等证据。以上证据经当庭质证，均已核实，足以认定。 本院认为，被告人叶圣保以非法占有为目的，秘密窃取他人财物，数额巨大，其行为已构成盗窃罪。长垣县人民检察院指控的罪名成立，应以盗窃罪追究其刑事责任。公诉机关关于被告人叶圣保，在盗窃后能够主动供述自已的罪行，可以从轻处罚。案发后，叶圣保主动交出其盗窃的现金，可以酌定从轻处罚的公诉意见，理由正当，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人叶圣保犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年7月11日起至2015年1月10日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新乡市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长左民廷 审判员陈普民 审判员严志丽 二O一一年十二月九日 书记员黄坤","writId":"067cb489a2ee5cb65a236452114d88ec162","writName":"被告人叶圣保盗窃一案一审刑事判决书"}
