{"ajId":"d280ba41-f56b-4dda-ac8c-7199b13506f6","ajName":"任某乙犯非法占用农用地罪一案","ajjbqk":" 原审判决认定，2014年2月和2015年11月，被告人任某某未经林业行政主管部门审批，擅自在榆阳区巴拉素镇大顺店村二组推毁林地种植植物。经榆阳区林业调查规划设计院鉴定：任某某毁林面积为21.48亩，地类为防护林。 据此，原审判决认为，被告人任某某违反土地管理法规，未经法定程序审批，非法占用林地，改变被占用林地用途数量较大，其行为构成非法占用农用地罪。鉴于被告人犯罪情节较轻，且在侦查、审查起诉、庭审中如实供述自己的罪行，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法可对其从轻处罚，并适用缓刑。依照《中华人民共和国刑法》第三百四十二条、第四十二条、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第五十三条之规定，判决被告人任某某犯非法占用农用地罪，判处拘役四个月，宣告缓刑八个月，并处罚金人民币3万元。 上诉人任某某上诉认为，其平整的土地，并非是林地，而是榆阳区巴拉素镇大顺店村村干部向其指定的农用耕地。 经审理查明，原审判决认定上诉人任某某擅自推毁林地种植植物21.48亩的事实清楚、正确。有经原审庭审举证、质证的证据予以证实。本院予以确认。 ","cpfxgc":"本院认为，上诉人任某某违反土地管理法规，擅自改变土地性质，改变被占用林地用途数量较大，其行为构成非法占用农用地罪。被告人任某某改变林地为耕地，并且种植西瓜等农作物，可酌情认定为危害后果较小，原审仅因此判处罚金3万元较重，可予以改判。上诉人任某某上诉认为，其平整的土地，并非是林地，而是榆阳区巴拉素镇大顺店村村干部向其指定的农用耕地之理由，经查，其平整的土地经鉴定为林地，并非榆阳区巴拉素镇政府所指的五荒地，故其上诉理由不能成立，但原判附加刑，罚金过重，可予以改判。原审判决认定事实清楚，证据充分，定罪准确。审判程序合法。唯附加刑有重，可予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第（一）（二）款、《中华人民共和国刑法》第三百四十二条、第七十二条第一、三款、第五十三条之规定，判决如下：","pjjg":" 一、撤销榆林市榆阳区人民法院（2016）陕0802刑初731号刑事判决； 二、被告人任某某犯非法占用农用地罪，判处拘役四个月，宣告缓刑八个月，并处罚金人民币1万元。（缓刑考验期从判决确定之日起计算） 本判决为终审判决。","qw":"陕西省榆林市中级人民法院 刑事判决书 （2016）陕08刑终400号 原公诉机关榆林市榆阳区人民检察院。 上诉人（原审被告人）任某某，曾用名任某某，男，汉族，陕西省榆林市榆阳区人，初中文化，住榆阳区，农民。2016年8月31日因涉嫌非法占用农用地罪被榆林市公安局榆阳分局刑事拘留，同年9月7日被该局取保候审，2016年10月21日经榆林市榆阳区人民法院决定后被重新取保候审。 榆林市榆阳区人民法院审理榆林市榆阳区人民检察院指控被告人任某某犯非法占用农用地罪，于2016年11月2日作出（2016）陕0802刑初731号刑事判决。宣判后，被告人任某某不服，提出上诉。本院受理后，依法组成合议庭审理了本案，经阅卷，讯问被告人，认为本案事实清楚，决定不开庭审理。本案现已审理终结。 原审判决认定，2014年2月和2015年11月，被告人任某某未经林业行政主管部门审批，擅自在榆阳区巴拉素镇大顺店村二组推毁林地种植植物。经榆阳区林业调查规划设计院鉴定：任某某毁林面积为21.48亩，地类为防护林。 据此，原审判决认为，被告人任某某违反土地管理法规，未经法定程序审批，非法占用林地，改变被占用林地用途数量较大，其行为构成非法占用农用地罪。鉴于被告人犯罪情节较轻，且在侦查、审查起诉、庭审中如实供述自己的罪行，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法可对其从轻处罚，并适用缓刑。依照《中华人民共和国刑法》第三百四十二条、第四十二条、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第五十三条之规定，判决被告人任某某犯非法占用农用地罪，判处拘役四个月，宣告缓刑八个月，并处罚金人民币3万元。 上诉人任某某上诉认为，其平整的土地，并非是林地，而是榆阳区巴拉素镇大顺店村村干部向其指定的农用耕地。 经审理查明，原审判决认定上诉人任某某擅自推毁林地种植植物21.48亩的事实清楚、正确。有经原审庭审举证、质证的证据予以证实。本院予以确认。 本院认为，上诉人任某某违反土地管理法规，擅自改变土地性质，改变被占用林地用途数量较大，其行为构成非法占用农用地罪。被告人任某某改变林地为耕地，并且种植西瓜等农作物，可酌情认定为危害后果较小，原审仅因此判处罚金3万元较重，可予以改判。上诉人任某某上诉认为，其平整的土地，并非是林地，而是榆阳区巴拉素镇大顺店村村干部向其指定的农用耕地之理由，经查，其平整的土地经鉴定为林地，并非榆阳区巴拉素镇政府所指的五荒地，故其上诉理由不能成立，但原判附加刑，罚金过重，可予以改判。原审判决认定事实清楚，证据充分，定罪准确。审判程序合法。唯附加刑有重，可予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第（一）（二）款、《中华人民共和国刑法》第三百四十二条、第七十二条第一、三款、第五十三条之规定，判决如下： 一、撤销榆林市榆阳区人民法院（2016）陕0802刑初731号刑事判决； 二、被告人任某某犯非法占用农用地罪，判处拘役四个月，宣告缓刑八个月，并处罚金人民币1万元。（缓刑考验期从判决确定之日起计算） 本判决为终审判决。 审判长王晓钢 审判员马晓艳 代理审判员沈国柱 二〇一六年十二月二十日 书记员张斯婷","writId":"066dee0435c6da0c3b3676ecdbba0c3e8e2","writName":"任某某非法占用家用地一案二审刑事判决书"}
