{"ajId":"85ee3f2f-3b7e-44c4-be6a-edbf3abb2a3a","ajName":"朱某抢劫罪、强奸罪一案","ajjbqk":" 原判认定： 1．2016年11月27日下午，被告人朱某至宁波市鄞州区云龙镇甲村菜场旁10号，溜门进入黄某家，窃得玫瑰金色iphone7手机1只（价值人民币4493.5元）和现金200元。被盗手机已追回。 2．次日，被告人朱某至宁波市鄞州区云龙镇甲村村井头38号，溜门进入吴某家，窃取玫瑰金色iphone6splus手机1只（价值人民币3854元）和现金600元。 3．同年12月6日下午15时30分许，被告人朱某至宁波市鄞州区云龙镇某村老菜场旁，溜门进入王某家行窃，被王某发现后，被告人朱某将王某带至卫生间内以殴打、威胁的手段强行与王某发生性关系，因插入阴道不果便强迫王某对其进行口交至射精。被告人朱某在逃离现场时趁王某不注意，顺手将放在客厅内的一女式包窃走（内有澳门版玫瑰金iphone7手机1只，价值人民币4986.6元和现金500元等物）。被盗手机已追回。 同年12月7日，被告人朱某在宁波市江北区洪塘街道邵家渡村一暂住房被民警抓获。 原审根据上述犯罪事实，依照相关法律规定，作出如下判决：一、被告人朱某犯强奸罪，判处有期徒刑四年；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币五千元。决定执行有期徒刑五年，并处罚金人民币五千元；二、责令被告人朱某继续退赔相关被害人的经济损失。 宁波市鄞州区人民检察院抗诉意见认为：1．原判未认定朱某实施抢劫的犯罪事实，将其认定为盗窃，属定性错误。原判认为，朱某在取走被害人王某女式包时，是在王某不知情情况下秘密窃取，该认定割裂了事实的前因后果，事实过程是朱某入户行窃时被发现后未选择逃离，而是肆无忌惮地对被害人采用暴力实施强奸，使被害人一直处于惶恐之中。当朱某强奸行为完成后，被害人见机逃离一楼卫生间往二楼逃跑，此时朱某利用被害人处于不能反抗、不敢反抗的境地，拿走被害人的女式包。从整个过程看，朱某从未放弃侵财的故意，最终也是通过暴力行为使被害人放弃反抗，在被害人逃离后顺利取得财物，符合抢劫罪的构成要件；2．原判未认定朱某入户抢劫，导致量刑畸轻。故原判认定事实错误，从而导致法律适用错误，量刑不当。浙江省宁波市人民检察院出庭检察员支持抗诉机关的抗诉意见。 原审被告人朱某及其辩护人对原审判决无意见，恳请二审法院驳回抗诉，维持原判。 经审理查明： 1．2016年11月27日下午，原审被告人朱某至宁波市鄞州区云龙镇甲村菜场旁10号，溜门进入黄某家，窃得玫瑰金色iphone7手机1只（价值人民币4493.5元）和现金200元。被盗手机已追回。 2．2016年11月28日，原审被告人朱某至宁波市鄞州区云龙镇甲村村井头38号，溜门进入吴某家，窃取玫瑰金色iphone6splus手机1只（价值人民币3854元）和现金600元。 3．2016年12月6日15时30分许，原审被告人朱某至宁波市鄞州区云龙镇某村老菜场旁，溜门进入王某家行窃，被王某发现后，原审被告人朱某将王某带至卫生间内以殴打、威胁的手段强行与王某发生性关系，因插入阴道不果便强迫王某对其进行口交至射精。原审被告人朱某在逃离现场时，取走王某放在客厅内的一女式包（内有澳门版玫瑰金iphone7手机1只，价值人民币4986.6元和现金500元等物），事后涉案手机已追回。 同年12月7日，原审被告人朱某在宁波市江北区洪塘街道邵家渡村一暂住房被民警抓获。 认定原审被告人朱某实施上述犯罪事实，有经原审庭审质证、认证的下列证据予以证实：被害人王某、黄某、吴某陈述，证人张某、彭某1证言，涉案手机、被害人王某伤势照片，扣押决定书、扣押清单、发还清单、手机销售发票、刑事判决书、释放证明书、抓获经过、户籍证明，现场辨认笔录及照片，价格认定意见书、法庭科学DNA鉴定书，以及原审被告人朱某供述及辩解等。上述证据之间能相互印证，足以认定，本院予以确认。 综合抗诉意见、出庭检察员意见、原审被告人朱某及其辩护人的意见，本案的争议点是2016年12月6日，原审被告人朱某逃离现场时，取走王某女式包（内有手机和现金）的行为是构成盗窃罪还是抢劫罪。根据在案证据，评判如下： 1．关于2016年12月6日，原审被告人朱某溜门进入被害人王某家的目的。据原审被告人朱某供述，其去鄞州甲村就是为了去偷点东西，到了甲村东边一个菜场附近，发现靠近河的一户人家只有一个女主人在，就想着去那家偷。后看到那个女主人去河边洗东西门没关，其溜进去后直接到了二楼，在二楼卧室里翻到了一只白色女包，但里面没什么值钱的东西就没拿。结合现场勘查照片及被害人陈述，可以证实朱某非法进入被害人王某家时具有侵财的故意。 2．原审被告人朱某对被害人王某实施了暴力、胁迫等行为。综合原审被告人朱某供述、被害人王某陈述及伤势照片，DNA鉴定意见，现场勘查笔录等证据，证实原审被告人朱某行窃未果意欲离开时被王某发现，朱某即上前掐住王某脖子，并强行将王某拖入卫生间，随后采用暴力、胁迫手段对王某实施强奸行为，而且暴力、胁迫程度还相当严重。如朱某供述其用手掐王某脖子都掐得要晕过去了，被害人王某也陈述到其脖子被卡得快窒息了。又如，当被害人王某稍有反抗时，朱某抓着王某头发把头往墙上撞，几次用数据线绑王某的手，还以我不杀你，把裤子脱掉、别动等话威胁王某，逼迫王某就范。虽然朱某采用暴力、胁迫手段的目的仅是为了与王某发生性关系，但朱某在被害人家中卫生间的狭小空间内所实施的上述暴力、胁迫行为不仅使被害人王某蒙受被性侵的羞辱感，同时亦足以使王某陷于害怕被杀害的恐惧之中，被害人王某的害怕心理状态不仅在当时和朱某离开现场前持续存在，甚至对今后的人生都留下阴影，所以朱某实施的暴力、胁迫行为在其逃离被害人家某将被害人王某置于不能反抗、不敢反抗的境地。 3．虽被害人王某的女式包放在卫生间外客厅的桌子上，朱某是在王某已经逃到二楼后顺手牵羊拿走女式包，与抢劫犯罪的两个当场性有一定的空间、时间割裂，但细究在案证据发现，朱某走出卫生间前让王某在里面不得出来，当王某看到朱某走出卫生间而试图拉开卫生间门时，朱某再次进行威吓，迫使王某不敢离开卫生间半步，而且女式包又是放在卫生间不远处，因此，放置女式包的位置与卫生间应作为一个整体空间看待。同时，被害人王某是基于害怕再次受到伤害，且自认为朱某已经离开了现场才从卫生间逃到二楼，虽表象上是朱某趁王某不备拿走女式包，但此时正是因为朱某先前的暴力、胁迫行为迫使王某不在现场，与当场使用暴力、胁迫并无实质差异。根据相关法律规定，行为人实施伤害、强奸等犯罪行为，在被害人未失去知觉，利用被害人不能反抗、不敢反抗的处境，临时起意劫取他人财物的，应以此前实施的具体犯罪与抢劫罪数罪并罚。 综上，抗诉机关及出庭检察员的意见成立，即朱某劫取被害人王某女式包的行为构成抢劫罪，因其本系为盗窃目的进入户内，根据法律规定，属入户抢劫。原审被告人朱某及其辩护人提出的意见不能成立，不予采纳。 ","cpfxgc":"本院认为，原审被告人朱某采用暴力、胁迫手段，强行与妇女发生性关系，其行为已构成强奸罪；原审被告人朱某实施强奸行为后，利用被害人不能反抗、不敢反抗的处境，起意劫取他人财物，其行为又构成抢劫罪；原审被告人朱某还以非法占有为目的，入户秘密窃取他人财物，数额较大，其行为又构成盗窃罪。原审被告人朱某一人犯数罪，依法应予数罪并罚。原审被告人朱某在实施强奸行为的过程中，由于意志以外的原因而未得逞，是未遂，依法比照既遂犯从轻处罚；原审被告人朱某曾因故意犯罪被判处有期徒刑刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚；原审被告人朱某到案后能如实供述自己的罪行，依法可以从轻处罚。原判认定原审被告人朱某犯罪的基本事实清楚，证据确实、充分，审判程序合法，但未认定朱某的行为构成抢劫罪不当，本院依法予以纠正。据此，依照《中华人民共和国刑法》第二百六十三条第（一）项、第二百三十六条第一款、第二百六十四条、第六十九条第一款、第五十五条第一款、第五十六条第一款、第二十三条、第六十五条第一款、第六十七条第三款、第六十四条、《最高人民法院关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》第八条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销宁波市鄞州区人民法院（2017）浙0212刑初324号刑事判决第一项，即被告人朱某犯强奸罪，判处有期徒刑四年；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币五千元。决定执行有期徒刑五年，并处罚金人民币五千元； 二、维持宁波市鄞州区人民法院（2017）浙0212刑初324号刑事判决第二项，即责令被告人朱某继续退赔相关被害人的经济损失； 三、原审被告人朱某犯抢劫罪，判处有期徒刑十年，并处罚金人民币三千元，剥夺政治权利一年；犯强奸罪，判处有期徒刑四年；犯盗窃罪，判处有期徒刑一年，并处罚金人民币三千元。决定执行有期徒刑十三年，并处罚金人民币六千元，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2029年12月6日止。罚金限判决生效后一个月内向宁波市鄞州区人民法院缴纳）。 本判决为终审判决。","qw":"浙江省宁波市中级人民法院 刑事判决书 （2017）浙02刑终418号 抗诉机关宁波市鄞州区人民检察院。 原审被告人朱某，男，1997年2月5日出生于四川省古蔺县，汉族，小学文化，无固定职业，住古蔺县。2013年7月因犯盗窃罪被广东省汕头市潮南区人民法院判处拘役五个月，并处罚金人民币四千元（未成年）；2014年5月因犯盗窃罪、抢劫罪被四川省古蔺县人民法院判处有期徒刑二年，并处罚金人民币七千元（未成年），2015年9月14日刑满释放；2016年7月因犯盗窃罪被宁波市鄞州区人民法院判处有期徒刑六个月，并处罚金人民币一千元。因涉嫌犯抢劫罪于2016年12月7日被宁波市公安局鄞州分局传唤，次日被刑事拘留，2017年1月6日被依法逮捕。现羁押于宁波市海曙区看守所。 辩护人钟孝勤，浙江和诚震旦律师事务所律师，由宁波市法律援助中心指派。 宁波市鄞州区人民法院审理宁波市鄞州人民检察院指控原审被告人朱某犯抢劫罪、强奸罪、盗窃罪一案，于2017年6月13日作出（2017）浙0212刑初324号刑事判决。宁波市鄞州人民检察院认为原审判决有误，提出抗诉，原审被告人朱某未提起上诉。本院受理后，依法组成合议庭，因涉及个人隐私，于2017年7月27日不公开开庭审理了本案。浙江省宁波市人民检察院指派检察员葛某、曾某出庭履行职务，原审被告人朱某及其辩护人钟孝勤到庭参加诉讼。现已审理终结。 原判认定： 1．2016年11月27日下午，被告人朱某至宁波市鄞州区云龙镇甲村菜场旁10号，溜门进入黄某家，窃得玫瑰金色iphone7手机1只（价值人民币4493.5元）和现金200元。被盗手机已追回。 2．次日，被告人朱某至宁波市鄞州区云龙镇甲村村井头38号，溜门进入吴某家，窃取玫瑰金色iphone6splus手机1只（价值人民币3854元）和现金600元。 3．同年12月6日下午15时30分许，被告人朱某至宁波市鄞州区云龙镇某村老菜场旁，溜门进入王某家行窃，被王某发现后，被告人朱某将王某带至卫生间内以殴打、威胁的手段强行与王某发生性关系，因插入阴道不果便强迫王某对其进行口交至射精。被告人朱某在逃离现场时趁王某不注意，顺手将放在客厅内的一女式包窃走（内有澳门版玫瑰金iphone7手机1只，价值人民币4986.6元和现金500元等物）。被盗手机已追回。 同年12月7日，被告人朱某在宁波市江北区洪塘街道邵家渡村一暂住房被民警抓获。 原审根据上述犯罪事实，依照相关法律规定，作出如下判决：一、被告人朱某犯强奸罪，判处有期徒刑四年；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币五千元。决定执行有期徒刑五年，并处罚金人民币五千元；二、责令被告人朱某继续退赔相关被害人的经济损失。 宁波市鄞州区人民检察院抗诉意见认为：1．原判未认定朱某实施抢劫的犯罪事实，将其认定为盗窃，属定性错误。原判认为，朱某在取走被害人王某女式包时，是在王某不知情情况下秘密窃取，该认定割裂了事实的前因后果，事实过程是朱某入户行窃时被发现后未选择逃离，而是肆无忌惮地对被害人采用暴力实施强奸，使被害人一直处于惶恐之中。当朱某强奸行为完成后，被害人见机逃离一楼卫生间往二楼逃跑，此时朱某利用被害人处于不能反抗、不敢反抗的境地，拿走被害人的女式包。从整个过程看，朱某从未放弃侵财的故意，最终也是通过暴力行为使被害人放弃反抗，在被害人逃离后顺利取得财物，符合抢劫罪的构成要件；2．原判未认定朱某入户抢劫，导致量刑畸轻。故原判认定事实错误，从而导致法律适用错误，量刑不当。浙江省宁波市人民检察院出庭检察员支持抗诉机关的抗诉意见。 原审被告人朱某及其辩护人对原审判决无意见，恳请二审法院驳回抗诉，维持原判。 经审理查明： 1．2016年11月27日下午，原审被告人朱某至宁波市鄞州区云龙镇甲村菜场旁10号，溜门进入黄某家，窃得玫瑰金色iphone7手机1只（价值人民币4493.5元）和现金200元。被盗手机已追回。 2．2016年11月28日，原审被告人朱某至宁波市鄞州区云龙镇甲村村井头38号，溜门进入吴某家，窃取玫瑰金色iphone6splus手机1只（价值人民币3854元）和现金600元。 3．2016年12月6日15时30分许，原审被告人朱某至宁波市鄞州区云龙镇某村老菜场旁，溜门进入王某家行窃，被王某发现后，原审被告人朱某将王某带至卫生间内以殴打、威胁的手段强行与王某发生性关系，因插入阴道不果便强迫王某对其进行口交至射精。原审被告人朱某在逃离现场时，取走王某放在客厅内的一女式包（内有澳门版玫瑰金iphone7手机1只，价值人民币4986.6元和现金500元等物），事后涉案手机已追回。 同年12月7日，原审被告人朱某在宁波市江北区洪塘街道邵家渡村一暂住房被民警抓获。 认定原审被告人朱某实施上述犯罪事实，有经原审庭审质证、认证的下列证据予以证实：被害人王某、黄某、吴某陈述，证人张某、彭某1证言，涉案手机、被害人王某伤势照片，扣押决定书、扣押清单、发还清单、手机销售发票、刑事判决书、释放证明书、抓获经过、户籍证明，现场辨认笔录及照片，价格认定意见书、法庭科学DNA鉴定书，以及原审被告人朱某供述及辩解等。上述证据之间能相互印证，足以认定，本院予以确认。 综合抗诉意见、出庭检察员意见、原审被告人朱某及其辩护人的意见，本案的争议点是2016年12月6日，原审被告人朱某逃离现场时，取走王某女式包（内有手机和现金）的行为是构成盗窃罪还是抢劫罪。根据在案证据，评判如下： 1．关于2016年12月6日，原审被告人朱某溜门进入被害人王某家的目的。据原审被告人朱某供述，其去鄞州甲村就是为了去偷点东西，到了甲村东边一个菜场附近，发现靠近河的一户人家只有一个女主人在，就想着去那家偷。后看到那个女主人去河边洗东西门没关，其溜进去后直接到了二楼，在二楼卧室里翻到了一只白色女包，但里面没什么值钱的东西就没拿。结合现场勘查照片及被害人陈述，可以证实朱某非法进入被害人王某家时具有侵财的故意。 2．原审被告人朱某对被害人王某实施了暴力、胁迫等行为。综合原审被告人朱某供述、被害人王某陈述及伤势照片，DNA鉴定意见，现场勘查笔录等证据，证实原审被告人朱某行窃未果意欲离开时被王某发现，朱某即上前掐住王某脖子，并强行将王某拖入卫生间，随后采用暴力、胁迫手段对王某实施强奸行为，而且暴力、胁迫程度还相当严重。如朱某供述其用手掐王某脖子都掐得要晕过去了，被害人王某也陈述到其脖子被卡得快窒息了。又如，当被害人王某稍有反抗时，朱某抓着王某头发把头往墙上撞，几次用数据线绑王某的手，还以我不杀你，把裤子脱掉、别动等话威胁王某，逼迫王某就范。虽然朱某采用暴力、胁迫手段的目的仅是为了与王某发生性关系，但朱某在被害人家中卫生间的狭小空间内所实施的上述暴力、胁迫行为不仅使被害人王某蒙受被性侵的羞辱感，同时亦足以使王某陷于害怕被杀害的恐惧之中，被害人王某的害怕心理状态不仅在当时和朱某离开现场前持续存在，甚至对今后的人生都留下阴影，所以朱某实施的暴力、胁迫行为在其逃离被害人家某将被害人王某置于不能反抗、不敢反抗的境地。 3．虽被害人王某的女式包放在卫生间外客厅的桌子上，朱某是在王某已经逃到二楼后顺手牵羊拿走女式包，与抢劫犯罪的两个当场性有一定的空间、时间割裂，但细究在案证据发现，朱某走出卫生间前让王某在里面不得出来，当王某看到朱某走出卫生间而试图拉开卫生间门时，朱某再次进行威吓，迫使王某不敢离开卫生间半步，而且女式包又是放在卫生间不远处，因此，放置女式包的位置与卫生间应作为一个整体空间看待。同时，被害人王某是基于害怕再次受到伤害，且自认为朱某已经离开了现场才从卫生间逃到二楼，虽表象上是朱某趁王某不备拿走女式包，但此时正是因为朱某先前的暴力、胁迫行为迫使王某不在现场，与当场使用暴力、胁迫并无实质差异。根据相关法律规定，行为人实施伤害、强奸等犯罪行为，在被害人未失去知觉，利用被害人不能反抗、不敢反抗的处境，临时起意劫取他人财物的，应以此前实施的具体犯罪与抢劫罪数罪并罚。 综上，抗诉机关及出庭检察员的意见成立，即朱某劫取被害人王某女式包的行为构成抢劫罪，因其本系为盗窃目的进入户内，根据法律规定，属入户抢劫。原审被告人朱某及其辩护人提出的意见不能成立，不予采纳。 本院认为，原审被告人朱某采用暴力、胁迫手段，强行与妇女发生性关系，其行为已构成强奸罪；原审被告人朱某实施强奸行为后，利用被害人不能反抗、不敢反抗的处境，起意劫取他人财物，其行为又构成抢劫罪；原审被告人朱某还以非法占有为目的，入户秘密窃取他人财物，数额较大，其行为又构成盗窃罪。原审被告人朱某一人犯数罪，依法应予数罪并罚。原审被告人朱某在实施强奸行为的过程中，由于意志以外的原因而未得逞，是未遂，依法比照既遂犯从轻处罚；原审被告人朱某曾因故意犯罪被判处有期徒刑刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚；原审被告人朱某到案后能如实供述自己的罪行，依法可以从轻处罚。原判认定原审被告人朱某犯罪的基本事实清楚，证据确实、充分，审判程序合法，但未认定朱某的行为构成抢劫罪不当，本院依法予以纠正。据此，依照《中华人民共和国刑法》第二百六十三条第（一）项、第二百三十六条第一款、第二百六十四条、第六十九条第一款、第五十五条第一款、第五十六条第一款、第二十三条、第六十五条第一款、第六十七条第三款、第六十四条、《最高人民法院关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》第八条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销宁波市鄞州区人民法院（2017）浙0212刑初324号刑事判决第一项，即被告人朱某犯强奸罪，判处有期徒刑四年；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币五千元。决定执行有期徒刑五年，并处罚金人民币五千元； 二、维持宁波市鄞州区人民法院（2017）浙0212刑初324号刑事判决第二项，即责令被告人朱某继续退赔相关被害人的经济损失； 三、原审被告人朱某犯抢劫罪，判处有期徒刑十年，并处罚金人民币三千元，剥夺政治权利一年；犯强奸罪，判处有期徒刑四年；犯盗窃罪，判处有期徒刑一年，并处罚金人民币三千元。决定执行有期徒刑十三年，并处罚金人民币六千元，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2029年12月6日止。罚金限判决生效后一个月内向宁波市鄞州区人民法院缴纳）。 本判决为终审判决。 （此页无正文） 审判长张奇辉 代理审判员潘效国 代理审判员王向霞 二〇一七年九月十一日 书记员陈礼鸣","writId":"04915a1189775fb4a60844583a5cf3829f4","writName":"朱某强奸罪二审刑事判决书"}
