{"ajId":"0a7cf0b4-975d-4589-bc1e-f89823032d91","ajName":"滕志故意伤害罪左学良、李君等寻衅滋事罪一案","ajjbqk":" 湖南省怀化市中级人民法院认定：2016年4月21日晚，被告人滕志、左学良、李君、张海、郭凡、龙绪仃与曾某某等人在位于麻阳苗族自治县高村镇建材市场内的九五慢摇吧喝酒时，左学良与被害人张某某以及田某乙、彭某某等人因琐事发生纠纷，进而滕志等人参与导致矛盾升级发生冲突，在发生冲突的过程中，张海手持一把尼泊尔军刀恐吓、辱骂张某某等人，滕志则持随身携带的匕首朝张某某左大腿处捅刺一刀，龙绪仃则在旁欲殴打张某某时被人制止。张某某受伤后，田某乙等人抬张某某准备送医院救治时，左学良、龙绪仃仍出言挑衅，左学良踢了田某乙后脑一脚。被害人张某某经医院抢救无效死亡。经鉴定，张某某系左股沟外侧创口致失血性休克、呼吸循环衰竭死亡。2016年4月22日，左学良、龙绪仃在麻阳县城被民警抓获，郭凡主动向公安机关投案；同月23日，民警在湖南省凤凰县将张海、李君抓获；同月27日零时许，民警在麻阳县城将滕志抓获。后经双方协商，各被告人家属与曾某某共赔偿了被害人家属21.8万元。 认定上述事实的证据有现场勘验检查笔录及照片、提取物证痕迹登记表、物证及物证鉴定报告、尸体检验报告、证人证言、被告人供述等，据此，怀化市中级人民法院判决：一、被告人滕志犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；二、被告人左学良犯寻衅滋事罪，判处有期徒刑四年六个月；三、被告人李君犯寻衅滋事罪，判处有期徒刑三年；四、被告人张海犯寻衅滋事罪，判处有期徒刑三年；五、被告人龙绪仃犯寻衅滋事罪，判处有期徒刑二年六个月；六、被告人郭凡犯寻衅滋事罪，判处有期徒刑二年。 上诉人滕志上诉及其辩护人提出：原判认定事实不清，没有证据证明上诉人持刀伤害被害人系故意行为，应定性为过失致人死亡罪；被害人对于案件的发生有重大过错，归案后有坦白情节，认罪态度较好，且积极赔偿了被害人亲属的经济损失并取得谅解，有悔罪表现，原判量刑过重。 上诉人左学良上诉提出：其没有与被害人张某某发生争吵，事后没有出言挑衅，也没有踢他人头部，有自首情节，原判量刑过重。 上诉人张海上诉提出：其没有伤害被害人，不应认定为主犯，认罪态度较好，有悔罪行为，原判量刑过重。 经审理查明：2016年4月21日晚，上诉人滕志、左学良以及原审被告人李君、龙绪仃、郭凡与曾某某、刘某甲、唐某某、田某甲、侯某某等人在位于湖南省麻阳苗族自治县高村镇建材市场二楼的九五慢摇吧（酒吧）3号卡座喝酒。当日晚，被害人张某某与田某乙、田某丙、谭某某、滕玉萍等人亦来到该酒吧喝酒。期间，因左学良与田某丙认识，左学良便带着田某丙来到3号卡座与滕志、李君、龙绪仃、郭凡等人喝酒，随后大家来到舞池跳舞。跳舞期间，左学良见田某丙与田某乙跳舞，便将田某乙拉到一边，自称是田某丙男朋友，不准田某乙与田某丙跳舞。田某乙随后又询问田某丙，田某丙予以否认，田某乙便将此事告诉了张某某，因张某某正追求田某丙，其听后很气愤，欲在酒吧寻找左学良进行理论，田某丙见状劝阻张某某并与其发生了争吵。李君此时在酒吧门口正好看到田某丙和张某某、田某乙等人站在一起，田某丙与张某某因左学良一事发生争吵并得知张某某要找左学良的麻烦，于是李君遂在酒吧内寻找左学良准备带其离开，但没有找到。23时10分许，李君打电话给已离开酒吧的滕志、郭凡、曾某某，称有人要找左学良的麻烦，要三人迅速赶回酒吧。期间原审被告人张海打电话给曾某某，曾某某将李君为左学良求助一事告知张海，张海表示会赶去帮忙。李君、滕志、郭凡等人在酒吧一包厢内找到已经醉酒的左学良，龙绪仃在一旁安慰。众人上前询问，左学良不停哭泣不作答。出包厢后，郭凡发现3号卡座上有一把军刺，遂带在身上。滕志、左学良、李君、郭凡等人在酒吧门口遇到张某某、田某乙等人，双方发生争吵，郭凡拿出军刺挥舞示威，后龙绪仃从郭凡手中拿过军刺并拔出刀鞘继续向张某某等人挥舞示威。在酒吧工作人员劝阻下，龙绪仃将军刺与刀鞘丢在了地上，旁边的刘某甲拾起后交给了在酒吧外人行道上的曾某某。田某丙发现左学良等人与张某某等人发生争吵，为避免事态扩大，遂将左学良拉着往三楼走，张某某、田某乙、谭某某等人亦跟着往三楼移动，滕志、李君、龙绪仃、郭凡也跟着上楼，双方在二楼与三楼楼梯间的平台上再次发生冲突。期间张海亦赶到酒吧，见状掏出一把尼泊尔军刀向张某某、田某乙等人挥舞示威，被酒吧工作人员劝阻后，张海遂下楼将刀交给了在酒吧外面的曾某某，然后又返回酒吧。此时，在酒吧二楼至三楼的平台，双方发生了肢体冲突。在冲突中，滕志掏出随身携带的一把折叠匕首在张某某左大腿处捅刺了一刀。张某某中刀后大量出血，被田某乙、谭某某等人抬下楼梯，至二楼酒吧门口处时，左学良、龙绪仃仍出言挑衅，左学良朝田某乙后脑勺踢了一脚，后被田某丙等人劝止。张某某随后被田某乙等人送往医院抢救。次日6时许，张某某经抢救无效死亡。案发后，滕志、左学良、李君、张海、郭凡、龙绪仃等人亦逃离现场。曾某某将其保管的军刺、尼泊尔军刀及刀鞘藏匿于一门店内。随后，滕志、李君又将左学良、龙绪仃、郭凡带血的上衣以及作案时使用的折叠刀均抛入河中。 2016年4月22日15时许，公安人员将左学良抓获。18时许，将龙绪仃抓获。19时许，郭凡向公安机关投案。2016年4月23日，公安人员在湖南省凤凰县将李君、张海抓获。2016年4月27日，公安人员在湖南省麻阳苗族自治县顺发租车行将滕志抓获。 2016年5月7日，滕志、左学良、李君、张海、龙绪仃、郭凡、曾某某作为甲方与乙方张应明（张某某之父）达成协议，甲方向乙方赔偿人民币共计21.8万元（其中滕志5万，左学良4万，李君、张海、龙绪仃、郭凡各3万，曾某某0.8万），乙方在收到赔偿后不得以任何理由向甲方提出附带民事赔偿要求，不得就此事向信访等相关部门提出任何要求，同时对甲方的犯罪行为表示谅解。 上述事实有下列经庭审查证属实的证据证明： 1、湖南省麻阳苗族自治县公安局出具的现场勘验笔录、提取痕迹、物证登记表、现场勘验情况分析报告、方位示意图、平面示意图、现场照片证明案发现场的基本情况，并在案发现场提取了部分血迹。 2、扣押决定书、扣押物品、文件清单、提取笔录及照片证明：2016年4月23日13时许，公安人员在该县中医院急救室提取带血深色裤子一条、带血白色袜子一双、带血黑色皮鞋一双。2016年4月23日18时许，公安人员从刘斌、张海等人租用的门店厨房柜子里提取了曾某某藏匿的军刺和尼泊尔军刀（含刀鞘）各一把。 3、指认笔录及照片证明：2016年4月27日，在公安人员的组织下，滕志对案发现场、丢弃匕首和血衣的现场进行了指认。2016年10月17日，在公安人员的组织下，张海对其案发时手持的尼泊尔军刀进行了指认。2016年10月18日，在公安人员的组织下，郭凡、龙绪仃分别对其案发时手持的军刺进行了指认。 4、公安机关出具的情况说明及打捞照片证明：经公安人员打捞，没有找到滕志作案后丢弃河中的折叠匕首。 5、辨认笔录及照片证明：2016年7月29日，在公安人员组织下，滕志从68张不同类型单刃小刀中辨认出其作案时使用的同类型的刀。 6、麻阳苗族自治县中医院出具的病历资料证明：张某某治疗诊断为：1、失血性休克；2、刀刺伤；3、股动脉损伤。4、股静脉损伤。 7、湖南省怀化市第一人民医院出具的病历资料证明：张某某治疗诊断为：1、刀刺伤。2、失血性休克。3、股动脉、静脉破裂？4、股神经损伤。5、盆腔脏器损伤。6、软组织挫裂伤。7、MODS。8、酒精中毒。9、消化道出血。10、DIC。死亡原因：失血性休克。 8、法医学尸体检验鉴定报告证明死者张某某的死亡原因为左腹股沟外侧创口致失血性休克、呼吸循环衰竭死亡。 9、法医物证检验报告证明：从“九五慢摇吧”门外楼梯二楼至三楼的台阶上的血迹、二楼至三楼间平台墙面上的血迹、受害人张某某软肋骨、指甲等检材在共同检见的常染色体STR基因座的分型一致。从黑色刀鞘上、黄色刀具（尼泊尔军刀）上、白色单刃匕首（军刺）上未检见有效基因分型。 10、湖南省麻阳苗族自治县公安局出具的提取笔录证明：2016年9月27日，公安人员从张应明、田桂莲身上提取新鲜血样。 11、湖南省怀化市公安局出具的怀公物鉴（法物）字［2016］686号法医物证检验报告证明：张应明的血样、田桂莲的血样与张某某的软肋骨等检材在共同检见的STR基因座的分型符合孟德尔遗传定律。 12、通话详单证明滕志、李君、张海、郭凡、曾某某等人在案发时手机通话的具体情况。 13、公安机关提供的视频情况说明、九五慢摇吧大厅及二楼门口的监控视频录像及视频截图证明：案发时在酒吧门口张海手持尼泊尔军刀、田某乙抬着受伤的张某某下楼时被左学良踢了一脚、田某丙见状上前劝止左学良等情况。 14、赔偿协议书、收款收条证明案发后滕志、左学良、郭凡、李君、张海、龙绪仃、曾某某等人的赔偿情况。 15、户籍资料证明滕志、左学良、李君、张海、龙绪仃、郭凡等人的身份情况。 16、公安机关出具的到案经过证明各被告人的到案情况。 17、证人曾某某的证言：2016年4月21日晚，他和刘某甲、左学良、李君、郭凡、龙绪仃、滕志等人在九五慢摇吧3号卡座喝酒。到了22时许，他和刘某甲离开酒吧去上网。23时许，李君打电话给他称左学良出事了，要二人回酒吧帮忙。尔后他将李君求助一事打电话告诉了张海，张海称会赶去帮忙。他和刘某甲赶到酒吧后，李君称有人找左学良的麻烦。他在酒吧待了一会见没人来找麻烦，就离开酒吧待在楼下路边的人行道上。不久刘某甲下楼称在酒吧里捡了一把刀，并将一把约30厘米长的刀具交给他。后张海进入酒吧楼梯，过了一会张海下来将一把40厘米长的黄色刀具及黑色刀鞘交给他，然后又进入酒吧楼梯。后他将两把刀具均藏匿于刘斌租来准备开奶茶店的门店内。他查看过两把刀具，均无血迹和水痕。 18、证人刘某甲的证言：2016年4月21日晚，他和曾某某、龙绪仃、左学良、李君、郭凡等人在九五慢摇吧3号卡座喝酒。后去网吧上网，半小时后李君打电话给曾某某，要曾某某和他赶回酒吧。到酒吧后，李君称有人要打左学良，曾某某在酒吧待了会就下楼了，他和李君、左学良又进酒吧喝酒。后来他在酒吧前厅的沙发上休息，李君、左学良、龙绪仃等人在酒吧门口站了一会，他看到龙绪仃手上拿着一把刀，后龙绪仃把刀扔在地上，他就捡起刀离开酒吧，并在楼下把刀交给曾某某。后张海赶到往二楼跑去，过了一会张海下来将一把刀交给曾某某然后离开。不久一个人被抬着出来，流了好多血。李君、左学良、龙绪仃等人也跑出来乘出租车走了。当晚在龙绪仃家中时，龙绪仃曾给他看过一把长约十几厘米可以折叠的匕首，称是郭凡拿来的，匕首上还有血迹，已被龙绪仃洗干净了。 19、证人田某甲的证言：她是龙绪仃女友。2016年4月21日晚，她和龙绪仃等人在九五慢摇吧喝酒。23时许，她离开酒吧去附近瓦罐汤店喝汤。后她在建材市场外遇到龙绪仃、李君、左学良等人，众人一同回到龙绪仃家中。左学良开始不肯上楼，她问左学良发生什么事情，左学良不答。进屋后郭凡拿出一把带血的尖刀要她清洗，刀打开后约20厘米长，刀柄为深色金属，两面都沾有新鲜血迹。她清洗后将刀放在洗脸台上，并将此事告知龙绪仃，还询问事情经过。龙绪仃说他也不清楚发生什么事，都还没有开始动手，对方就有人被捅伤流了很多血，不知道是谁捅的。后李君等人陆续赶来，众人发现龙绪仃衣服上有血，龙绪仃脱下后她把衣服拿去洗但血渍洗不掉。4月22日8时许，李君、张海、左学良、龙绪仃等七八人在龙绪仃家里商议，期间没人承认动手捅人。 20、证人唐某某的证言：她是滕志的女友。案发当晚，她和滕志等人在酒吧喝酒。之后她和滕志先回家休息去了，到家后没多久李君打电话称左学良出事了，滕志于是又赶去酒吧。后滕志回到家中称把别人捅了一刀。第二天滕志告知她事情是因为一个女的，这个女的和左学良在一起被一个男的看到了，男的就要找左学良麻烦，捅人一事滕志还告诉了李君。4月23日中午，滕志告知她被捅伤的那个人死了。后她将滕志案发当天所穿的外套和裤子一同烧毁。该衣裤她曾仔细检查并无血迹。滕志随身携带有一把折叠式的匕首用来削水果，是案发前两个月从左学良处拿来的。 21、证人田某乙的证言：田某丙是他的高中同学，与张某某谈过恋爱，分手后还一直保持有联系。2016年4月21日21时许，他和张某某、莫小海等人一起在九五慢摇吧喝酒，在酒吧门口碰到田某丙。22时许，他与田某丙跳舞时，有个人（左学良）出现在他身后，手搭着他的肩膀将他拉到一边，称田某丙是他女朋友，不要他和田某丙跳舞，他于是离开。后他向田某丙询问，田某丙称与左学良不是男女朋友关系。他将此事告知张某某，张某某决定找左学良理论，为何要自称是田某丙男朋友。他和张某某在酒吧没有找到左学良，期间碰到田某丙，田某丙要二人不要惹事，拖着他往酒吧门口走。张某某坚持要找到左学良，与田某丙发生争吵，被他们劝开。后田某丙找到他，称左学良那方喊人拿东西了，要他赶快离开。他便去酒吧一楼门口处查看，返回时看见七八个青年男子站在酒吧二楼门口，其中一名白色上衣的男子手里拿着一把刀。他担心出事返回酒吧找张某某，未果，后看到在酒吧门口二楼通往三楼楼梯的平台处，左学良与张某某已经发生肢体冲突，田某丙在旁劝阻。他见状往上跑去，大约一分钟不到，对方的人散开了，他看到张某某背靠墙站在角落上，左脚的裤子被血浸湿了。他赶紧和田某丙、滕明涛等人抬张某某往一楼走。在下楼过程中左学良等人还想来打人，他后脑勺被左学良踢了一脚。 22、证人田某丙的证言：张某某通过田某乙与她认识一年了，一直单方喜欢她。案发当天，张某某和左学良都电话约她去九五慢摇吧。当晚她与滕玉萍等姐妹去了酒吧喝酒，在酒吧跳舞时，左学良一身酒气跑上来要抱她，她将左学良推开，左学良于是走到一边跳舞，后她看到左学良搭着田某乙的肩膀在说话。过了会田某乙问她是否是左学良的女朋友，她说与左学良是普通朋友。不久张某某不停质问她与左学良什么关系，还要她将左学良叫出来，二人为此发生争吵，她便推开张某某与滕玉萍等人继续喝酒。期间她看到与左学良一起的一个穿白T恤的朋友拿了一把刀，担心两边会打起来，于是找到张某某等人要他们赶快离开，但张某某没有做声。过了一会她看到左学良一方八九人与张某某等人在酒吧门口争吵，她不想双方发生打斗，于是拉着左学良走上三楼，张某某见状也跟着上楼，接着有一伙人冲上来，左学良就往三楼跑。等那一伙人冲上来后，张某某说他的腿被人砍了，她一摸发现有血便喊人帮忙。张某某走了没有几步就昏倒在地，被人抬下楼送往中医院抢救。 23、证人彭某某的证言：2016年4月21日晚，他和张某某、田某乙等人在九五慢摇吧喝酒。23时许，田某乙和张某某说他们被欺负了，对方喊人去了。他和田某乙下楼找对方叫来的人，但没有找到。期间张某某和田某丙一直在争吵，后田某丙和一个穿白T恤的男子（左学良）上了三楼，张某某跟着上了三楼，田某乙也冲了上去，双方的人也都冲上去。对方一个穿白色衣服的人还拿着一把匕首。后张某某受伤被人抬下楼送往医院抢救。 24、证人谭某某的证言：2016年4月21日晚，他和张某某等人在九五慢摇吧喝酒。后张某某与田某丙在酒吧门口争吵，他与彭某某将二人劝开。23时许，他在二楼酒吧门口看到田某乙高喊在三楼，然后众人跟着田某乙往楼上跑，他看见张某某站在二楼到三楼间的平台墙角处，田某乙护在张某某身前，有一个男青年右手舞着一把刀要砍张某某，他上前将该青年拉住。还有一名穿白色T恤的男青年要打张某某也被他拉开。后张某某受伤，左裤筒全是血，他们将张某某抬下楼送往医院救治。 25、证人滕某某的证言：2016年4月21日22时50分许，他从监控视频中发现酒吧门口有人在争吵，待他赶去制止时，双方都说没事。约半小时后酒吧服务员称有人打架了，他赶到酒吧门口发现二楼和三楼楼梯间有很多人，还有几个人要往上冲，张海也拿着一把刀要往上冲，他上前将他们拦下。不一会有一个穿黄色T恤的受伤男青年被人扶下楼，左脚上全部是血。 26、证人宋某某的证言：2016年4月21时晚，她在九五慢摇吧喝酒时碰到郭凡，郭凡说和她一桌的一个男的惹到了郭凡一个朋友的女朋友，郭凡的朋友准备捅他。过了一会郭凡又把她拉到酒吧外，当时有一群人站在楼梯口处，其中有人拿了刀，场面有点混乱。接着这群人就往三楼冲，郭凡也要冲，她就拉住郭凡不准他去，郭凡不听冲上三楼了。 27、证人付某某的证言：他在九五慢摇吧工作。2016年4月21日晚11时许，他看到酒吧门口站着许多青年男子，其中一个穿白色T恤的男子右手拿着一把刃长40厘米左右的银色直刀。他劝该男子将刀收起，男子听后把刀和刀鞘扔在地上，另一个男子将刀捡起直接下楼了，他捡起刀鞘，并将刀鞘交给身旁的侯某某。当时一个穿牛仔衣的男子拿着一把40厘米长的刀要上楼，他与滕某某将该男子拦下，滕某某还要该男子把刀收起不要惹事。该男子不听劝把刀抽出刀鞘还要往上冲，他与几名男子将他拦住，该男子冲不上去于是收起刀下楼了。后一个穿黄衣的男子腿上受伤流血被几个人扶着下楼。 28、证人侯某某的证言：2016年4月21日晚，他受郭凡邀约去九五慢摇吧喝酒。期间他与郭凡在酒吧外喝汤，李君打电话说出事了，二人于是赶回酒吧。后众人在酒吧一包厢找到正在哭泣的左学良。几分钟后左学良等人在酒吧二楼门口与人发生争吵，郭凡拿出一把刀向着对方吼，然后有个人把郭凡手里的刀取下丢在地上，酒吧工作人员就从地上捡了一个东西给他。他发现是一个用硬纸折的东西，就扔到了垃圾桶里。期间张海还拿着一把刀往三楼冲。不久张海、滕志等人就走下楼，另有一伙人拖着一个人往楼下走，楼梯上还有很多血。 29、证人秦某某、范某某的证言：他们与滕志都在湖南省麻阳苗族自治县的顺发租车行上班。他们曾几次见到滕志身上有一把折叠式的匕首。 30、证人田某丁的证言：2016年4月22日7时许，她在麻阳县中医院急救室门口发现带血裤子等物，听人说是21日深夜抢救一名左腿受伤男子时留下的。4月23日13时，公安人员将上述物品提取。 31、证人刘某乙的证言：2016年4月21日晚，他与左学良、李君、龙绪仃、滕志等人在九五慢摇吧喝酒。之后他就先回到自己的门店里去了。次日上午，他和刘斌、张海、李君、左学良等人在龙绪仃家里讨论是谁动刀捅了人的问题，但没有人承认。他和刘斌从龙绪仃家回来后发现其门店的床底下有两把刀，一把尼泊尔军刀，一把军刺，刀上没有血迹。 32、上诉人滕志、左学良、张海以及原审被告人李君、龙绪仃、郭凡对上述事实均作了供述。 ","cpfxgc":"本院认为，上诉人滕志在与被害人张某某等人发生冲突的过程中，持刀捅刺张某某腿部，致其失血性休克死亡，其行为构成故意伤害罪。上诉人左学良、张海以及原审被告人李君、龙绪仃、郭凡在左学良与他人产生纠纷后逞强斗狠，持刀在公共场所闹事，造成公共场所秩序严重混乱，情节恶劣，左学良、李君、张海、龙绪仃、郭凡的行为均构成寻衅滋事罪。在寻衅滋事的共同犯罪中，左学良、李君、张海、龙绪仃、郭凡均起主要作用，均系主犯。郭凡在犯罪后自动投案，并如实供述自己的罪行，是自首，依法可以从轻处罚。滕志、李君、张海、龙绪仃归案后能如实供述自己的罪行，依法可以从轻处罚。滕志、左学良、李君、张海、龙绪仃、郭凡在案发后能积极赔偿并取得被害人家属的谅解，可以酌情从轻处罚。 上诉人滕志上诉及其辩护人提出“原判认定事实不清，没有证据证明上诉人持刀伤害被害人系故意行为，应定性为过失致人死亡罪；被害人对于案件的发生有重大过错。”的理由。经查，上诉人滕志在与张某某等人发生冲突时，明知其持刀行为会造成他人身体的损害，且在冲突中刺伤张某某的左侧腹股沟，造成张某某身体受伤失血性休克死亡，其对该结果的发生持放任心态，应当认定为故意伤害行为，原判定性并无不当。双方因琐事发生冲突后，均不能冷静处理，造成肢体接触，被害人对于案件的发生负有一定的责任，但尚未达到重大过错的程度。故该上诉理由和辩护意见不能成立。还上诉及辩护提出“归案后有坦白情节，认罪态度较好，且积极赔偿了被害人亲属的经济损失并取得了谅解，有悔罪表现，原判量刑过重”的理由。经查，上诉人滕志归案后，如实供述了自己的犯罪事实，有利于案件的侦破，节省了司法资源。案发后又能积极赔偿被害人亲属的经济损失，已取得了被害人亲属的谅解，其认罪、悔罪的态度应予以肯定，对其依法可以从轻处罚。故其提出的原判量刑过重的理由成立。 上诉人左学良上诉提出“其没有与被害人张某某发生争吵，事后没有出言挑衅，也没有踢他人头部；有自首情节，原判量刑过重”的理由。经查，上诉人左学良与张某某等人发生冲突以及出言挑衅的事实有多名证人的证言和同案人的供述予以证实，且在张某某受伤后用脚踢打对方人员的头部，此事实情节亦有多名证人的证言予以证实，足以认定。左学良系公安人员将其所乘车辆拦停而被抓获的，没有证据证明其准备向公安机关投案，不应认定为自首。本案系因左学良的不当行为而引发，其不仅没有积极主动地去消除矛盾，而是任由纠纷升级导致在公共场所引发冲突，造成公共场所秩序的严重混乱，原判根据其犯罪地位和作用对其作出的处罚并无不当。故其上诉理由不能成立。 上诉人张海上诉提出“其没有伤害被害人，不应认定为主犯，认罪态度较好，有悔罪行为，原判量刑过重”的理由。经查，上诉人张海虽没有直接伤害被害人张某某，但其持刀在公共场所起哄闹事，造成公共场所的严重混乱，依法应当认定为主犯。原判根据其犯罪情节以及悔罪表现对其作出的处罚并无不当。故其上诉理由不能成立。 综上，原审判决认定的犯罪事实清楚，证据确实、充分，定罪准确，除滕志外均量刑适当，审判程序合法。依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十三条、第二十五条、第二十六条、第六十七条第一、三款、第五十五条、五十六条和《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下：","pjjg":" 一、驳回上诉人左学良、张海的上诉和上诉人滕志的部分上诉，维持怀化市中级人民法院（2017）湘12刑初7号刑事判决第一项中对上诉人滕志定罪部分的判决以及该判决的第二、三、四、五、六项。 二、撤销怀化市中级人民法院（2017）湘12刑初7号刑事判决第一项中对上诉人滕志量刑部分的判决。 三、上诉人滕志犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月27日起至2031年4月26日止） 本判决为终审判决。","qw":"湖南省高级人民法院 刑事判决书 （2017）湘刑终270号 原公诉机关湖南省怀化市人民检察院。 上诉人（原审被告人）滕志，曾用名滕忠，男，1994年9月9日出生，苗族，初中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月27日被刑事拘留，同年5月31日被逮捕。现押湖南省辰溪县看守所。 辩护人向志刚，湖南新英律师事务所律师。 上诉人（原审被告人）左学良，男，1993年11月12日出生，苗族，高中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现押湖南省麻阳苗族自治县看守所。 上诉人（原审被告人）张海，曾用名张杰，男，1994年6月8日出生，苗族，高中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现押湖南省麻阳苗族自治县看守所。 原审被告人李君，男，1995年3月26日出生，苗族，初中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现押湖南省麻阳苗族自治县看守所。 原审被告人龙绪仃，男，1994年6月28日出生，苗族，初中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现押湖南省麻阳苗族自治县看守所。 原审被告人郭凡，男，1995年1月11日出生，苗族，小学文化，无业，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现押湖南省麻阳苗族自治县看守所。 湖南省怀化市中级人民法院审理湖南省怀化市人民检察院指控原审被告人滕志犯故意伤害罪、原审被告人左学良、李君、郭凡、张海、龙绪仃犯寻衅滋事罪一案，于2017年5月5日作出（2017）湘12刑初7号刑事判决。宣判后，原审被告人滕志、左学良、张海不服，向本院提出上诉。本院受理后依法组成合议庭，经过阅卷，讯问被告人，听取辩护人意见，认为本案事实清楚，决定不开庭审理。本案现已审理终结。 湖南省怀化市中级人民法院认定：2016年4月21日晚，被告人滕志、左学良、李君、张海、郭凡、龙绪仃与曾某某等人在位于麻阳苗族自治县高村镇建材市场内的九五慢摇吧喝酒时，左学良与被害人张某某以及田某乙、彭某某等人因琐事发生纠纷，进而滕志等人参与导致矛盾升级发生冲突，在发生冲突的过程中，张海手持一把尼泊尔军刀恐吓、辱骂张某某等人，滕志则持随身携带的匕首朝张某某左大腿处捅刺一刀，龙绪仃则在旁欲殴打张某某时被人制止。张某某受伤后，田某乙等人抬张某某准备送医院救治时，左学良、龙绪仃仍出言挑衅，左学良踢了田某乙后脑一脚。被害人张某某经医院抢救无效死亡。经鉴定，张某某系左股沟外侧创口致失血性休克、呼吸循环衰竭死亡。2016年4月22日，左学良、龙绪仃在麻阳县城被民警抓获，郭凡主动向公安机关投案；同月23日，民警在湖南省凤凰县将张海、李君抓获；同月27日零时许，民警在麻阳县城将滕志抓获。后经双方协商，各被告人家属与曾某某共赔偿了被害人家属21.8万元。 认定上述事实的证据有现场勘验检查笔录及照片、提取物证痕迹登记表、物证及物证鉴定报告、尸体检验报告、证人证言、被告人供述等，据此，怀化市中级人民法院判决：一、被告人滕志犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；二、被告人左学良犯寻衅滋事罪，判处有期徒刑四年六个月；三、被告人李君犯寻衅滋事罪，判处有期徒刑三年；四、被告人张海犯寻衅滋事罪，判处有期徒刑三年；五、被告人龙绪仃犯寻衅滋事罪，判处有期徒刑二年六个月；六、被告人郭凡犯寻衅滋事罪，判处有期徒刑二年。 上诉人滕志上诉及其辩护人提出：原判认定事实不清，没有证据证明上诉人持刀伤害被害人系故意行为，应定性为过失致人死亡罪；被害人对于案件的发生有重大过错，归案后有坦白情节，认罪态度较好，且积极赔偿了被害人亲属的经济损失并取得谅解，有悔罪表现，原判量刑过重。 上诉人左学良上诉提出：其没有与被害人张某某发生争吵，事后没有出言挑衅，也没有踢他人头部，有自首情节，原判量刑过重。 上诉人张海上诉提出：其没有伤害被害人，不应认定为主犯，认罪态度较好，有悔罪行为，原判量刑过重。 经审理查明：2016年4月21日晚，上诉人滕志、左学良以及原审被告人李君、龙绪仃、郭凡与曾某某、刘某甲、唐某某、田某甲、侯某某等人在位于湖南省麻阳苗族自治县高村镇建材市场二楼的九五慢摇吧（酒吧）3号卡座喝酒。当日晚，被害人张某某与田某乙、田某丙、谭某某、滕玉萍等人亦来到该酒吧喝酒。期间，因左学良与田某丙认识，左学良便带着田某丙来到3号卡座与滕志、李君、龙绪仃、郭凡等人喝酒，随后大家来到舞池跳舞。跳舞期间，左学良见田某丙与田某乙跳舞，便将田某乙拉到一边，自称是田某丙男朋友，不准田某乙与田某丙跳舞。田某乙随后又询问田某丙，田某丙予以否认，田某乙便将此事告诉了张某某，因张某某正追求田某丙，其听后很气愤，欲在酒吧寻找左学良进行理论，田某丙见状劝阻张某某并与其发生了争吵。李君此时在酒吧门口正好看到田某丙和张某某、田某乙等人站在一起，田某丙与张某某因左学良一事发生争吵并得知张某某要找左学良的麻烦，于是李君遂在酒吧内寻找左学良准备带其离开，但没有找到。23时10分许，李君打电话给已离开酒吧的滕志、郭凡、曾某某，称有人要找左学良的麻烦，要三人迅速赶回酒吧。期间原审被告人张海打电话给曾某某，曾某某将李君为左学良求助一事告知张海，张海表示会赶去帮忙。李君、滕志、郭凡等人在酒吧一包厢内找到已经醉酒的左学良，龙绪仃在一旁安慰。众人上前询问，左学良不停哭泣不作答。出包厢后，郭凡发现3号卡座上有一把军刺，遂带在身上。滕志、左学良、李君、郭凡等人在酒吧门口遇到张某某、田某乙等人，双方发生争吵，郭凡拿出军刺挥舞示威，后龙绪仃从郭凡手中拿过军刺并拔出刀鞘继续向张某某等人挥舞示威。在酒吧工作人员劝阻下，龙绪仃将军刺与刀鞘丢在了地上，旁边的刘某甲拾起后交给了在酒吧外人行道上的曾某某。田某丙发现左学良等人与张某某等人发生争吵，为避免事态扩大，遂将左学良拉着往三楼走，张某某、田某乙、谭某某等人亦跟着往三楼移动，滕志、李君、龙绪仃、郭凡也跟着上楼，双方在二楼与三楼楼梯间的平台上再次发生冲突。期间张海亦赶到酒吧，见状掏出一把尼泊尔军刀向张某某、田某乙等人挥舞示威，被酒吧工作人员劝阻后，张海遂下楼将刀交给了在酒吧外面的曾某某，然后又返回酒吧。此时，在酒吧二楼至三楼的平台，双方发生了肢体冲突。在冲突中，滕志掏出随身携带的一把折叠匕首在张某某左大腿处捅刺了一刀。张某某中刀后大量出血，被田某乙、谭某某等人抬下楼梯，至二楼酒吧门口处时，左学良、龙绪仃仍出言挑衅，左学良朝田某乙后脑勺踢了一脚，后被田某丙等人劝止。张某某随后被田某乙等人送往医院抢救。次日6时许，张某某经抢救无效死亡。案发后，滕志、左学良、李君、张海、郭凡、龙绪仃等人亦逃离现场。曾某某将其保管的军刺、尼泊尔军刀及刀鞘藏匿于一门店内。随后，滕志、李君又将左学良、龙绪仃、郭凡带血的上衣以及作案时使用的折叠刀均抛入河中。 2016年4月22日15时许，公安人员将左学良抓获。18时许，将龙绪仃抓获。19时许，郭凡向公安机关投案。2016年4月23日，公安人员在湖南省凤凰县将李君、张海抓获。2016年4月27日，公安人员在湖南省麻阳苗族自治县顺发租车行将滕志抓获。 2016年5月7日，滕志、左学良、李君、张海、龙绪仃、郭凡、曾某某作为甲方与乙方张应明（张某某之父）达成协议，甲方向乙方赔偿人民币共计21.8万元（其中滕志5万，左学良4万，李君、张海、龙绪仃、郭凡各3万，曾某某0.8万），乙方在收到赔偿后不得以任何理由向甲方提出附带民事赔偿要求，不得就此事向信访等相关部门提出任何要求，同时对甲方的犯罪行为表示谅解。 上述事实有下列经庭审查证属实的证据证明： 1、湖南省麻阳苗族自治县公安局出具的现场勘验笔录、提取痕迹、物证登记表、现场勘验情况分析报告、方位示意图、平面示意图、现场照片证明案发现场的基本情况，并在案发现场提取了部分血迹。 2、扣押决定书、扣押物品、文件清单、提取笔录及照片证明：2016年4月23日13时许，公安人员在该县中医院急救室提取带血深色裤子一条、带血白色袜子一双、带血黑色皮鞋一双。2016年4月23日18时许，公安人员从刘斌、张海等人租用的门店厨房柜子里提取了曾某某藏匿的军刺和尼泊尔军刀（含刀鞘）各一把。 3、指认笔录及照片证明：2016年4月27日，在公安人员的组织下，滕志对案发现场、丢弃匕首和血衣的现场进行了指认。2016年10月17日，在公安人员的组织下，张海对其案发时手持的尼泊尔军刀进行了指认。2016年10月18日，在公安人员的组织下，郭凡、龙绪仃分别对其案发时手持的军刺进行了指认。 4、公安机关出具的情况说明及打捞照片证明：经公安人员打捞，没有找到滕志作案后丢弃河中的折叠匕首。 5、辨认笔录及照片证明：2016年7月29日，在公安人员组织下，滕志从68张不同类型单刃小刀中辨认出其作案时使用的同类型的刀。 6、麻阳苗族自治县中医院出具的病历资料证明：张某某治疗诊断为：1、失血性休克；2、刀刺伤；3、股动脉损伤。4、股静脉损伤。 7、湖南省怀化市第一人民医院出具的病历资料证明：张某某治疗诊断为：1、刀刺伤。2、失血性休克。3、股动脉、静脉破裂？4、股神经损伤。5、盆腔脏器损伤。6、软组织挫裂伤。7、MODS。8、酒精中毒。9、消化道出血。10、DIC。死亡原因：失血性休克。 8、法医学尸体检验鉴定报告证明死者张某某的死亡原因为左腹股沟外侧创口致失血性休克、呼吸循环衰竭死亡。 9、法医物证检验报告证明：从“九五慢摇吧”门外楼梯二楼至三楼的台阶上的血迹、二楼至三楼间平台墙面上的血迹、受害人张某某软肋骨、指甲等检材在共同检见的常染色体STR基因座的分型一致。从黑色刀鞘上、黄色刀具（尼泊尔军刀）上、白色单刃匕首（军刺）上未检见有效基因分型。 10、湖南省麻阳苗族自治县公安局出具的提取笔录证明：2016年9月27日，公安人员从张应明、田桂莲身上提取新鲜血样。 11、湖南省怀化市公安局出具的怀公物鉴（法物）字［2016］686号法医物证检验报告证明：张应明的血样、田桂莲的血样与张某某的软肋骨等检材在共同检见的STR基因座的分型符合孟德尔遗传定律。 12、通话详单证明滕志、李君、张海、郭凡、曾某某等人在案发时手机通话的具体情况。 13、公安机关提供的视频情况说明、九五慢摇吧大厅及二楼门口的监控视频录像及视频截图证明：案发时在酒吧门口张海手持尼泊尔军刀、田某乙抬着受伤的张某某下楼时被左学良踢了一脚、田某丙见状上前劝止左学良等情况。 14、赔偿协议书、收款收条证明案发后滕志、左学良、郭凡、李君、张海、龙绪仃、曾某某等人的赔偿情况。 15、户籍资料证明滕志、左学良、李君、张海、龙绪仃、郭凡等人的身份情况。 16、公安机关出具的到案经过证明各被告人的到案情况。 17、证人曾某某的证言：2016年4月21日晚，他和刘某甲、左学良、李君、郭凡、龙绪仃、滕志等人在九五慢摇吧3号卡座喝酒。到了22时许，他和刘某甲离开酒吧去上网。23时许，李君打电话给他称左学良出事了，要二人回酒吧帮忙。尔后他将李君求助一事打电话告诉了张海，张海称会赶去帮忙。他和刘某甲赶到酒吧后，李君称有人找左学良的麻烦。他在酒吧待了一会见没人来找麻烦，就离开酒吧待在楼下路边的人行道上。不久刘某甲下楼称在酒吧里捡了一把刀，并将一把约30厘米长的刀具交给他。后张海进入酒吧楼梯，过了一会张海下来将一把40厘米长的黄色刀具及黑色刀鞘交给他，然后又进入酒吧楼梯。后他将两把刀具均藏匿于刘斌租来准备开奶茶店的门店内。他查看过两把刀具，均无血迹和水痕。 18、证人刘某甲的证言：2016年4月21日晚，他和曾某某、龙绪仃、左学良、李君、郭凡等人在九五慢摇吧3号卡座喝酒。后去网吧上网，半小时后李君打电话给曾某某，要曾某某和他赶回酒吧。到酒吧后，李君称有人要打左学良，曾某某在酒吧待了会就下楼了，他和李君、左学良又进酒吧喝酒。后来他在酒吧前厅的沙发上休息，李君、左学良、龙绪仃等人在酒吧门口站了一会，他看到龙绪仃手上拿着一把刀，后龙绪仃把刀扔在地上，他就捡起刀离开酒吧，并在楼下把刀交给曾某某。后张海赶到往二楼跑去，过了一会张海下来将一把刀交给曾某某然后离开。不久一个人被抬着出来，流了好多血。李君、左学良、龙绪仃等人也跑出来乘出租车走了。当晚在龙绪仃家中时，龙绪仃曾给他看过一把长约十几厘米可以折叠的匕首，称是郭凡拿来的，匕首上还有血迹，已被龙绪仃洗干净了。 19、证人田某甲的证言：她是龙绪仃女友。2016年4月21日晚，她和龙绪仃等人在九五慢摇吧喝酒。23时许，她离开酒吧去附近瓦罐汤店喝汤。后她在建材市场外遇到龙绪仃、李君、左学良等人，众人一同回到龙绪仃家中。左学良开始不肯上楼，她问左学良发生什么事情，左学良不答。进屋后郭凡拿出一把带血的尖刀要她清洗，刀打开后约20厘米长，刀柄为深色金属，两面都沾有新鲜血迹。她清洗后将刀放在洗脸台上，并将此事告知龙绪仃，还询问事情经过。龙绪仃说他也不清楚发生什么事，都还没有开始动手，对方就有人被捅伤流了很多血，不知道是谁捅的。后李君等人陆续赶来，众人发现龙绪仃衣服上有血，龙绪仃脱下后她把衣服拿去洗但血渍洗不掉。4月22日8时许，李君、张海、左学良、龙绪仃等七八人在龙绪仃家里商议，期间没人承认动手捅人。 20、证人唐某某的证言：她是滕志的女友。案发当晚，她和滕志等人在酒吧喝酒。之后她和滕志先回家休息去了，到家后没多久李君打电话称左学良出事了，滕志于是又赶去酒吧。后滕志回到家中称把别人捅了一刀。第二天滕志告知她事情是因为一个女的，这个女的和左学良在一起被一个男的看到了，男的就要找左学良麻烦，捅人一事滕志还告诉了李君。4月23日中午，滕志告知她被捅伤的那个人死了。后她将滕志案发当天所穿的外套和裤子一同烧毁。该衣裤她曾仔细检查并无血迹。滕志随身携带有一把折叠式的匕首用来削水果，是案发前两个月从左学良处拿来的。 21、证人田某乙的证言：田某丙是他的高中同学，与张某某谈过恋爱，分手后还一直保持有联系。2016年4月21日21时许，他和张某某、莫小海等人一起在九五慢摇吧喝酒，在酒吧门口碰到田某丙。22时许，他与田某丙跳舞时，有个人（左学良）出现在他身后，手搭着他的肩膀将他拉到一边，称田某丙是他女朋友，不要他和田某丙跳舞，他于是离开。后他向田某丙询问，田某丙称与左学良不是男女朋友关系。他将此事告知张某某，张某某决定找左学良理论，为何要自称是田某丙男朋友。他和张某某在酒吧没有找到左学良，期间碰到田某丙，田某丙要二人不要惹事，拖着他往酒吧门口走。张某某坚持要找到左学良，与田某丙发生争吵，被他们劝开。后田某丙找到他，称左学良那方喊人拿东西了，要他赶快离开。他便去酒吧一楼门口处查看，返回时看见七八个青年男子站在酒吧二楼门口，其中一名白色上衣的男子手里拿着一把刀。他担心出事返回酒吧找张某某，未果，后看到在酒吧门口二楼通往三楼楼梯的平台处，左学良与张某某已经发生肢体冲突，田某丙在旁劝阻。他见状往上跑去，大约一分钟不到，对方的人散开了，他看到张某某背靠墙站在角落上，左脚的裤子被血浸湿了。他赶紧和田某丙、滕明涛等人抬张某某往一楼走。在下楼过程中左学良等人还想来打人，他后脑勺被左学良踢了一脚。 22、证人田某丙的证言：张某某通过田某乙与她认识一年了，一直单方喜欢她。案发当天，张某某和左学良都电话约她去九五慢摇吧。当晚她与滕玉萍等姐妹去了酒吧喝酒，在酒吧跳舞时，左学良一身酒气跑上来要抱她，她将左学良推开，左学良于是走到一边跳舞，后她看到左学良搭着田某乙的肩膀在说话。过了会田某乙问她是否是左学良的女朋友，她说与左学良是普通朋友。不久张某某不停质问她与左学良什么关系，还要她将左学良叫出来，二人为此发生争吵，她便推开张某某与滕玉萍等人继续喝酒。期间她看到与左学良一起的一个穿白T恤的朋友拿了一把刀，担心两边会打起来，于是找到张某某等人要他们赶快离开，但张某某没有做声。过了一会她看到左学良一方八九人与张某某等人在酒吧门口争吵，她不想双方发生打斗，于是拉着左学良走上三楼，张某某见状也跟着上楼，接着有一伙人冲上来，左学良就往三楼跑。等那一伙人冲上来后，张某某说他的腿被人砍了，她一摸发现有血便喊人帮忙。张某某走了没有几步就昏倒在地，被人抬下楼送往中医院抢救。 23、证人彭某某的证言：2016年4月21日晚，他和张某某、田某乙等人在九五慢摇吧喝酒。23时许，田某乙和张某某说他们被欺负了，对方喊人去了。他和田某乙下楼找对方叫来的人，但没有找到。期间张某某和田某丙一直在争吵，后田某丙和一个穿白T恤的男子（左学良）上了三楼，张某某跟着上了三楼，田某乙也冲了上去，双方的人也都冲上去。对方一个穿白色衣服的人还拿着一把匕首。后张某某受伤被人抬下楼送往医院抢救。 24、证人谭某某的证言：2016年4月21日晚，他和张某某等人在九五慢摇吧喝酒。后张某某与田某丙在酒吧门口争吵，他与彭某某将二人劝开。23时许，他在二楼酒吧门口看到田某乙高喊在三楼，然后众人跟着田某乙往楼上跑，他看见张某某站在二楼到三楼间的平台墙角处，田某乙护在张某某身前，有一个男青年右手舞着一把刀要砍张某某，他上前将该青年拉住。还有一名穿白色T恤的男青年要打张某某也被他拉开。后张某某受伤，左裤筒全是血，他们将张某某抬下楼送往医院救治。 25、证人滕某某的证言：2016年4月21日22时50分许，他从监控视频中发现酒吧门口有人在争吵，待他赶去制止时，双方都说没事。约半小时后酒吧服务员称有人打架了，他赶到酒吧门口发现二楼和三楼楼梯间有很多人，还有几个人要往上冲，张海也拿着一把刀要往上冲，他上前将他们拦下。不一会有一个穿黄色T恤的受伤男青年被人扶下楼，左脚上全部是血。 26、证人宋某某的证言：2016年4月21时晚，她在九五慢摇吧喝酒时碰到郭凡，郭凡说和她一桌的一个男的惹到了郭凡一个朋友的女朋友，郭凡的朋友准备捅他。过了一会郭凡又把她拉到酒吧外，当时有一群人站在楼梯口处，其中有人拿了刀，场面有点混乱。接着这群人就往三楼冲，郭凡也要冲，她就拉住郭凡不准他去，郭凡不听冲上三楼了。 27、证人付某某的证言：他在九五慢摇吧工作。2016年4月21日晚11时许，他看到酒吧门口站着许多青年男子，其中一个穿白色T恤的男子右手拿着一把刃长40厘米左右的银色直刀。他劝该男子将刀收起，男子听后把刀和刀鞘扔在地上，另一个男子将刀捡起直接下楼了，他捡起刀鞘，并将刀鞘交给身旁的侯某某。当时一个穿牛仔衣的男子拿着一把40厘米长的刀要上楼，他与滕某某将该男子拦下，滕某某还要该男子把刀收起不要惹事。该男子不听劝把刀抽出刀鞘还要往上冲，他与几名男子将他拦住，该男子冲不上去于是收起刀下楼了。后一个穿黄衣的男子腿上受伤流血被几个人扶着下楼。 28、证人侯某某的证言：2016年4月21日晚，他受郭凡邀约去九五慢摇吧喝酒。期间他与郭凡在酒吧外喝汤，李君打电话说出事了，二人于是赶回酒吧。后众人在酒吧一包厢找到正在哭泣的左学良。几分钟后左学良等人在酒吧二楼门口与人发生争吵，郭凡拿出一把刀向着对方吼，然后有个人把郭凡手里的刀取下丢在地上，酒吧工作人员就从地上捡了一个东西给他。他发现是一个用硬纸折的东西，就扔到了垃圾桶里。期间张海还拿着一把刀往三楼冲。不久张海、滕志等人就走下楼，另有一伙人拖着一个人往楼下走，楼梯上还有很多血。 29、证人秦某某、范某某的证言：他们与滕志都在湖南省麻阳苗族自治县的顺发租车行上班。他们曾几次见到滕志身上有一把折叠式的匕首。 30、证人田某丁的证言：2016年4月22日7时许，她在麻阳县中医院急救室门口发现带血裤子等物，听人说是21日深夜抢救一名左腿受伤男子时留下的。4月23日13时，公安人员将上述物品提取。 31、证人刘某乙的证言：2016年4月21日晚，他与左学良、李君、龙绪仃、滕志等人在九五慢摇吧喝酒。之后他就先回到自己的门店里去了。次日上午，他和刘斌、张海、李君、左学良等人在龙绪仃家里讨论是谁动刀捅了人的问题，但没有人承认。他和刘斌从龙绪仃家回来后发现其门店的床底下有两把刀，一把尼泊尔军刀，一把军刺，刀上没有血迹。 32、上诉人滕志、左学良、张海以及原审被告人李君、龙绪仃、郭凡对上述事实均作了供述。 本院认为，上诉人滕志在与被害人张某某等人发生冲突的过程中，持刀捅刺张某某腿部，致其失血性休克死亡，其行为构成故意伤害罪。上诉人左学良、张海以及原审被告人李君、龙绪仃、郭凡在左学良与他人产生纠纷后逞强斗狠，持刀在公共场所闹事，造成公共场所秩序严重混乱，情节恶劣，左学良、李君、张海、龙绪仃、郭凡的行为均构成寻衅滋事罪。在寻衅滋事的共同犯罪中，左学良、李君、张海、龙绪仃、郭凡均起主要作用，均系主犯。郭凡在犯罪后自动投案，并如实供述自己的罪行，是自首，依法可以从轻处罚。滕志、李君、张海、龙绪仃归案后能如实供述自己的罪行，依法可以从轻处罚。滕志、左学良、李君、张海、龙绪仃、郭凡在案发后能积极赔偿并取得被害人家属的谅解，可以酌情从轻处罚。 上诉人滕志上诉及其辩护人提出“原判认定事实不清，没有证据证明上诉人持刀伤害被害人系故意行为，应定性为过失致人死亡罪；被害人对于案件的发生有重大过错。”的理由。经查，上诉人滕志在与张某某等人发生冲突时，明知其持刀行为会造成他人身体的损害，且在冲突中刺伤张某某的左侧腹股沟，造成张某某身体受伤失血性休克死亡，其对该结果的发生持放任心态，应当认定为故意伤害行为，原判定性并无不当。双方因琐事发生冲突后，均不能冷静处理，造成肢体接触，被害人对于案件的发生负有一定的责任，但尚未达到重大过错的程度。故该上诉理由和辩护意见不能成立。还上诉及辩护提出“归案后有坦白情节，认罪态度较好，且积极赔偿了被害人亲属的经济损失并取得了谅解，有悔罪表现，原判量刑过重”的理由。经查，上诉人滕志归案后，如实供述了自己的犯罪事实，有利于案件的侦破，节省了司法资源。案发后又能积极赔偿被害人亲属的经济损失，已取得了被害人亲属的谅解，其认罪、悔罪的态度应予以肯定，对其依法可以从轻处罚。故其提出的原判量刑过重的理由成立。 上诉人左学良上诉提出“其没有与被害人张某某发生争吵，事后没有出言挑衅，也没有踢他人头部；有自首情节，原判量刑过重”的理由。经查，上诉人左学良与张某某等人发生冲突以及出言挑衅的事实有多名证人的证言和同案人的供述予以证实，且在张某某受伤后用脚踢打对方人员的头部，此事实情节亦有多名证人的证言予以证实，足以认定。左学良系公安人员将其所乘车辆拦停而被抓获的，没有证据证明其准备向公安机关投案，不应认定为自首。本案系因左学良的不当行为而引发，其不仅没有积极主动地去消除矛盾，而是任由纠纷升级导致在公共场所引发冲突，造成公共场所秩序的严重混乱，原判根据其犯罪地位和作用对其作出的处罚并无不当。故其上诉理由不能成立。 上诉人张海上诉提出“其没有伤害被害人，不应认定为主犯，认罪态度较好，有悔罪行为，原判量刑过重”的理由。经查，上诉人张海虽没有直接伤害被害人张某某，但其持刀在公共场所起哄闹事，造成公共场所的严重混乱，依法应当认定为主犯。原判根据其犯罪情节以及悔罪表现对其作出的处罚并无不当。故其上诉理由不能成立。 综上，原审判决认定的犯罪事实清楚，证据确实、充分，定罪准确，除滕志外均量刑适当，审判程序合法。依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十三条、第二十五条、第二十六条、第六十七条第一、三款、第五十五条、五十六条和《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下： 一、驳回上诉人左学良、张海的上诉和上诉人滕志的部分上诉，维持怀化市中级人民法院（2017）湘12刑初7号刑事判决第一项中对上诉人滕志定罪部分的判决以及该判决的第二、三、四、五、六项。 二、撤销怀化市中级人民法院（2017）湘12刑初7号刑事判决第一项中对上诉人滕志量刑部分的判决。 三、上诉人滕志犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月27日起至2031年4月26日止） 本判决为终审判决。 审判长赫荣生 审判员程波 审判员朱志林 二〇一七年八月二十四日 书记员张怡","writId":"0073aba53d9c60a9d280591e19293d5c7d9","writName":"滕志等人故意伤害案二审刑事判决书"}
