{"ajId":"25b61e4f-250b-46c6-862e-9e780c923318","ajName":"沈某犯开设赌场罪一案","ajjbqk":" 公诉机关指控： 一、盗窃罪 1、2013年1月8日，被告人王芳至北仑区新碶街道东河路农村信用社门口，用汽车干扰器干扰他人轿车遥控锁，致使他人轿车门无法上锁，以此方式窃得被害人陈某放于车内的包一只（价值无法鉴定）、公章、发票及海鲜提货券若干。 2、2013年2月底3月初的一天，被告人王芳伙同“阿标”（另案处理）至东阳市江北市政府门口的停车场，用上述手段，窃得被害人张某放于车内的特步牌挎包一只（价值人民币58元）、棕色名片夹一个、现金七八十元及卡若干张。案发后，以上物品被查获并返还被害人。 3、2013年3月8日，被告人王芳伙同“阿勇”（另案处理）至余姚市低塘街道低塘村文化广场，用上述手段，窃得被害人吕某放于车内的仿香奈儿牌包一只（价值人民币150元）、三星SCH-I509型移动电话机一部（价值人民币315元）、车牌为浙B×××××丰田小型汽车配套遥控钥匙一把（价值人民币459元）、农村信用社存折一张及卡若干。案发后，以上物品被查获并返还被害人。 4、2012年1月22日，被告人王芳至鄞州区宋诏桥菜场门口，窃得被害人戴某放于车内的卡地亚牌包一只、卡迪亚牌皮夹一个、万宝龙牌名片夹一个、卡地亚牌黄金手链一条、身份证一张、现金11000元、宝马车钥匙一个、奥迪车钥匙一个及银行卡若干。案发后，被害人身份证已被扣押并返还。 5、2012年9月中旬，被告人王芳至镇海区庄市绞川书院门口，窃得被害人经宇东放于车内的身份证二张、诺基亚移动电话机一部、现金500元。案发后，被害人经宇东身份证已被扣押并返还。 6、2013年2月2日，被告人王芳至鄞州中心区东裕新村，窃得被害人任某放于车内的黑色皮手套一副、钥匙二串、蓝色卡包一只及卡若干。案发后，被窃的卡若干被查获并返还被害人。 二、非法持有毒品罪 2013年3月份，被告人王芳从“阿勇”处购买毒品若干，并藏匿于其驾驶的浙B×××××轿车内。同年3月9日，民警在该车内查获可疑晶体1包和可疑药丸1包。经鉴定，以上被查获物品净重10.6614克，均含甲基苯丙胺成份。 为证明以上事实，公诉机关向法庭提供了被告人供述、被害人陈述、理化鉴定报告等相应的证据。公诉机关认为，被告人王芳的上述行为分别构成盗窃罪和非法持有毒品罪，现提请本院依法予以判处。 被告人王芳否认实施了起诉书指控的第四至六起盗窃犯罪事实，其辩称，电子干扰器是2012年11月左右才买的，被查获的戴某和经宇东的身份证及部分卡片是朋友给的或是捡来的；对起诉书指控的其他犯罪事实没有异议。 经审理查明： （一）盗窃 1.2013年1月8日，被告人王芳至宁波市北仑区新碶街道东河路农村信用社门口，采用电子干扰器干扰他人轿车遥控锁的手段，从被害人陈某停放在该处的轿车内，窃得男士拎包1只（价值无法鉴定）及该包内海鲜提货券若干张。案发后，部分涉案赃物已被被害人寻回。 2.2013年2月底3月初的一天，被告人王芳伙同“阿标”（另案处理）至东阳市江北市政府门口的停车场，采用上述同样手段，从被害人张某停放在该处的轿车内，窃得特步牌挎包1只（价值人民币58元）及该包内现金70余元、棕色名片夹1个和各类VIP卡若干张。案发后，部分涉案赃物已被追回并发还被害人。 3.2013年3月8日，被告人王芳伙同“阿勇”（另案处理）至余姚市低塘街道低塘村文化广场，采用上述同样手段，从被害人吕某停放在该处的轿车内，窃得仿香奈儿牌包1只（价值人民币150元）及该包内三星SCH-I509型移动电话机1部（价值人民币315元）、牌照号浙B×××××丰田（锐志）小型汽车配套遥控钥匙1把（价值人民币459元）、农村信用社存折1本。案发后，上述涉案赃物已被追回并发还被害人。 证明上述事实的证据有： 1）宁波市价格认证中心的价格鉴定结论书：证明起诉书指控的前三起犯罪事实中涉案赃物的价值。 2）被告人王芳的供述：证明其单独实施了起诉书指控的第一起盗窃以及伙同他人实施了起诉书指控的第二和第三起盗窃的事实。 3）被害人陈某的陈述：证明2013年1月8日下午，其将牌照号为浙B×××××的奥迪A6L轿车停放在本区新碶街道东河路农村信用合作社门口的路边去取钱，回来后发现车内的普拉达牌男士拎包失窃了，包内有其公司的财务章、法人章、空白支票及海鲜票700余张等财物，后其失窃的公章、空白支票和600张海鲜票被他人寻回的事实。 4）被害人张某的陈述：证明2013年2月底3月初的一天晚上，其将车停放在东阳市江北市政府门口的停车场和父亲一起去散步，回来后发现车内的特步牌挎包失窃了，包内有现金70余元、各类充值卡等财物。 5）被害人吕某的陈述：证明2013年3月8日15时50分许，其将车停放在余姚市低塘街道低塘村文化广场的道路上，大概16时20分许，其回到车里发现车内的一个橘黄色女士拎包失窃了，内有三星SCH-i509型黑色手机一部、仿香奈儿皮夹一只、丰田锐志车原配钥匙一把、身份证、信用社存折、银行卡若干张和现金五六十元等财物。 6）被害人经宇东的陈述：2012年9月中旬的一天，其和妻子开车送儿子去学校，将车停放在镇海蛟川书院门口。回来后发现车内其妻子的手提包失窃了，内有诺基亚N8手机一部、现金五百元、其和妻子的身份证等财物。 7）被害人任某的陈述：2013年2月2日上午，其开车至鄞州中心区东裕新村旁的菜场买菜，大概20分钟后，其回来发现车里的包不见了，内有黑色女士皮手套一副、钥匙二串、蓝色卡包一只，卡包里有香猫咖啡会员卡、名仕汽车美容会所充值卡、农行消费卡、新江夏超市会员卡和消费卡，还有现金一千元等财物。 8）被害人戴某的陈述：2012年1月22日，其先开车至鄞州区宋诏桥菜场门口旁的烟火店买烟花，期间其把自己的包放在车的后备箱里，没上锁。后来其又开车到麦德龙超市购物，回来后发现后备箱里的包不见了。自己的包是卡地亚牌，包内有卡地亚牌皮夹一个、身份证一张、银行卡八九张、现金一万一千元左右、驾驶证一本、宝马牌和奥迪牌车钥匙各一把、卡地亚牌手链一条和戒指一个、万宝龙牌名片夹一个等财物。 9）扣押笔录、扣押决定书、扣押清单、涉案赃物照片、发还清单：证明民警从被告人王芳驾驶的浙B×××××轿车内查获部分涉案赃物并予以扣押，后将查扣的赃物发还给各被害人的事实。 （二）非法持有毒品 2013年3月9日，民警在宁波市鄞州区光明路与邱隘大道交叉口一洗车店门口抓获被告人王芳，并在其驾驶的一辆车牌号为浙B×××××的轿车内查获可疑晶体1包（净重10.0177克）和可疑药丸1包（7粒，净重0.6437克）。后经鉴定，被查获的可疑晶体和可疑药丸中均检出甲基苯丙胺成份。 证明上述事实的证据有： 1）提取笔录、涉案藏毒车辆及毒品照片：证明民警从被告人王芳驾驶的浙B×××××轿车驾驶室上方的遮阳板里查获冰毒一包，从该车副驾驶位置的包里查获麻黄素一包的事实。 2）宁波市公安司法鉴定中心的理化检验鉴定报告、浙江省公安机关毒品上交清单：证明从被告人王芳驾驶的轿车内查获的毒品数量和成份。 3）被告人王芳的供述：证明其从“阿勇”处购买冰毒10克和麻黄素10粒后在宁波海逸大酒店一房间内吸食，并将剩余的毒品放在自己浙B×××××轿车内的事实。 4）到案经过陈述笔录、公安机关出具的情况说明：证明被告人王芳被抓获的经过。 另有1）宁波市公安局海曙分局强制戒毒决定书、宁波市公安局江东分局公安行政处罚决定书和强制隔离戒毒决定书、宁波市公安局北仑分局公安行政处罚决定书，宁波市江东区人民法院（1993）甬东刑初字第71号、（2000）甬东刑初字第173号、（2009）甬东刑初字第248号刑事判决书，宁波市海曙区人民法院（2008）甬海刑初字第167号刑事判决书，宁波市鄞州区人民法院（2008）甬鄞刑初字第1273号刑事判决书，民警出具的情况说明：证明被告人王芳的前科情况。2）户籍证明：证明被告人王芳的身份情况。3）宁波市江东区人民法院出具的情况说明、宁波市医疗中心李惠利医院的医学司法鉴定书：证明宁波市江东区人民法院（2009）甬东刑初字第248号刑事判决书中所判决的刑罚尚未执行的事实。 上述所列全部证据经庭审质证，查证属实，本院予以确认。 关于起诉书指控被告人王芳实施第四至六起盗窃的事实，依据现有在案证据，尚不足以排除合理怀疑，故本院不予认定。 ","cpfxgc":"本院认为，被告人王芳以非法占有为目的，多次盗窃他人财物，其行为已构成盗窃罪，且部分系共同犯罪；其违反国家毒品管制法规，非法持有毒品甲基苯丙胺十克以上不满五十克，其行为又构成非法持有毒品罪，依法均应予惩处。公诉机关指控的罪名成立。被告人王芳一人犯二罪，依法数罪并罚。被告人王芳到案后能如实供述其主要犯罪事实，并自愿认罪，依法予以从轻处罚。部分涉案赃物已被追回并发还被害人，又可对被告人酌情从轻处罚。被告人王芳在前一判决宣告以后，刑罚执行完毕以前，又犯新罪，依法应将新罪判处的刑罚和前罪没有执行的刑罚予以并罚。据此，依照《中华人民共和国刑法》第二百六十四条、第三百四十八条、第二十五条第一款、第六十七条第三款、第六十九条、第七十一条之规定，判决如下：","pjjg":" 被告人王芳犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元；犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币三千元；数罪并罚，再与前罪没有执行的有期徒刑三年并处罚金人民币一万五千元予以并罚，决定执行有期徒刑四年三个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年3月9日起至2017年6月8日止。尚未缴纳的罚金限于本判决生效后一个月内缴纳至本院）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"宁波市北仑区人民法院 刑事判决书 （2013）甬仑刑初字第672号 公诉机关宁波市北仑区人民检察院。 被告人王芳，无业。1993年8月26日因犯盗窃罪被宁波市江东区人民法院判处有期徒刑二年。2000年7月18日因犯盗窃罪被宁波市江东区人民法院判处有期徒刑一年四个月，并处罚金人民币三千元。2007年12月6日因吸毒被宁波市公安局海曙分局决定强制戒毒六个月。2008年5月8日因犯盗窃罪被宁波市海曙区人民法院判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三千元。2008年11月5日因犯盗窃罪被宁波市鄞州区人民法院判处拘役五个月，并处罚金人民币二千元，与原犯盗窃罪判处有期徒刑一年六个月并处罚金人民币三千元并罚，决定执行有期徒刑一年六个月，并处罚金人民币五千元。2008年11月5日因患××被宁波市鄞州区人民法院决定暂予监外执行。2010年11月15日因犯盗窃罪被宁波市江东区人民法院判处有期徒刑二年四个月，并处罚金人民币一万元，与前罪犯盗窃罪没有执行的刑罚11个月25天并处罚金人民币五千元并罚，决定执行有期徒刑三年，并处罚金人民币一万五千元（未执行）。2012年7月22日因吸毒被宁波市公安局江东分局行政拘留十五日；同年8月3日因吸毒被该局决定强制隔离戒毒二年。2013年3月12日因吸毒被宁波市公安局北仑分局行政拘留十五日。因涉嫌犯盗窃罪于2013年3月9日被抓获，次日被宁波市公安局北仑分局刑事拘留，同年4月16日被依法逮捕。现羁押于宁波市北仑区看守所。 宁波市北仑区人民检察院以甬仑检刑诉（2013）570号起诉书指控被告人王芳犯盗窃罪、非法持有毒品罪，于2013年7月9日向本院提起公诉。本院于当日立案，依法组成合议庭，适用普通程序于2013年7月24日、8月19日两次公开开庭审理了本案。宁波市北仑区人民检察院指派检察员刘浪出庭支持公诉，被告人王芳到庭参加诉讼。本案现已审理终结。 公诉机关指控： 一、盗窃罪 1、2013年1月8日，被告人王芳至北仑区新碶街道东河路农村信用社门口，用汽车干扰器干扰他人轿车遥控锁，致使他人轿车门无法上锁，以此方式窃得被害人陈某放于车内的包一只（价值无法鉴定）、公章、发票及海鲜提货券若干。 2、2013年2月底3月初的一天，被告人王芳伙同“阿标”（另案处理）至东阳市江北市政府门口的停车场，用上述手段，窃得被害人张某放于车内的特步牌挎包一只（价值人民币58元）、棕色名片夹一个、现金七八十元及卡若干张。案发后，以上物品被查获并返还被害人。 3、2013年3月8日，被告人王芳伙同“阿勇”（另案处理）至余姚市低塘街道低塘村文化广场，用上述手段，窃得被害人吕某放于车内的仿香奈儿牌包一只（价值人民币150元）、三星SCH-I509型移动电话机一部（价值人民币315元）、车牌为浙B×××××丰田小型汽车配套遥控钥匙一把（价值人民币459元）、农村信用社存折一张及卡若干。案发后，以上物品被查获并返还被害人。 4、2012年1月22日，被告人王芳至鄞州区宋诏桥菜场门口，窃得被害人戴某放于车内的卡地亚牌包一只、卡迪亚牌皮夹一个、万宝龙牌名片夹一个、卡地亚牌黄金手链一条、身份证一张、现金11000元、宝马车钥匙一个、奥迪车钥匙一个及银行卡若干。案发后，被害人身份证已被扣押并返还。 5、2012年9月中旬，被告人王芳至镇海区庄市绞川书院门口，窃得被害人经宇东放于车内的身份证二张、诺基亚移动电话机一部、现金500元。案发后，被害人经宇东身份证已被扣押并返还。 6、2013年2月2日，被告人王芳至鄞州中心区东裕新村，窃得被害人任某放于车内的黑色皮手套一副、钥匙二串、蓝色卡包一只及卡若干。案发后，被窃的卡若干被查获并返还被害人。 二、非法持有毒品罪 2013年3月份，被告人王芳从“阿勇”处购买毒品若干，并藏匿于其驾驶的浙B×××××轿车内。同年3月9日，民警在该车内查获可疑晶体1包和可疑药丸1包。经鉴定，以上被查获物品净重10.6614克，均含甲基苯丙胺成份。 为证明以上事实，公诉机关向法庭提供了被告人供述、被害人陈述、理化鉴定报告等相应的证据。公诉机关认为，被告人王芳的上述行为分别构成盗窃罪和非法持有毒品罪，现提请本院依法予以判处。 被告人王芳否认实施了起诉书指控的第四至六起盗窃犯罪事实，其辩称，电子干扰器是2012年11月左右才买的，被查获的戴某和经宇东的身份证及部分卡片是朋友给的或是捡来的；对起诉书指控的其他犯罪事实没有异议。 经审理查明： （一）盗窃 1.2013年1月8日，被告人王芳至宁波市北仑区新碶街道东河路农村信用社门口，采用电子干扰器干扰他人轿车遥控锁的手段，从被害人陈某停放在该处的轿车内，窃得男士拎包1只（价值无法鉴定）及该包内海鲜提货券若干张。案发后，部分涉案赃物已被被害人寻回。 2.2013年2月底3月初的一天，被告人王芳伙同“阿标”（另案处理）至东阳市江北市政府门口的停车场，采用上述同样手段，从被害人张某停放在该处的轿车内，窃得特步牌挎包1只（价值人民币58元）及该包内现金70余元、棕色名片夹1个和各类VIP卡若干张。案发后，部分涉案赃物已被追回并发还被害人。 3.2013年3月8日，被告人王芳伙同“阿勇”（另案处理）至余姚市低塘街道低塘村文化广场，采用上述同样手段，从被害人吕某停放在该处的轿车内，窃得仿香奈儿牌包1只（价值人民币150元）及该包内三星SCH-I509型移动电话机1部（价值人民币315元）、牌照号浙B×××××丰田（锐志）小型汽车配套遥控钥匙1把（价值人民币459元）、农村信用社存折1本。案发后，上述涉案赃物已被追回并发还被害人。 证明上述事实的证据有： 1）宁波市价格认证中心的价格鉴定结论书：证明起诉书指控的前三起犯罪事实中涉案赃物的价值。 2）被告人王芳的供述：证明其单独实施了起诉书指控的第一起盗窃以及伙同他人实施了起诉书指控的第二和第三起盗窃的事实。 3）被害人陈某的陈述：证明2013年1月8日下午，其将牌照号为浙B×××××的奥迪A6L轿车停放在本区新碶街道东河路农村信用合作社门口的路边去取钱，回来后发现车内的普拉达牌男士拎包失窃了，包内有其公司的财务章、法人章、空白支票及海鲜票700余张等财物，后其失窃的公章、空白支票和600张海鲜票被他人寻回的事实。 4）被害人张某的陈述：证明2013年2月底3月初的一天晚上，其将车停放在东阳市江北市政府门口的停车场和父亲一起去散步，回来后发现车内的特步牌挎包失窃了，包内有现金70余元、各类充值卡等财物。 5）被害人吕某的陈述：证明2013年3月8日15时50分许，其将车停放在余姚市低塘街道低塘村文化广场的道路上，大概16时20分许，其回到车里发现车内的一个橘黄色女士拎包失窃了，内有三星SCH-i509型黑色手机一部、仿香奈儿皮夹一只、丰田锐志车原配钥匙一把、身份证、信用社存折、银行卡若干张和现金五六十元等财物。 6）被害人经宇东的陈述：2012年9月中旬的一天，其和妻子开车送儿子去学校，将车停放在镇海蛟川书院门口。回来后发现车内其妻子的手提包失窃了，内有诺基亚N8手机一部、现金五百元、其和妻子的身份证等财物。 7）被害人任某的陈述：2013年2月2日上午，其开车至鄞州中心区东裕新村旁的菜场买菜，大概20分钟后，其回来发现车里的包不见了，内有黑色女士皮手套一副、钥匙二串、蓝色卡包一只，卡包里有香猫咖啡会员卡、名仕汽车美容会所充值卡、农行消费卡、新江夏超市会员卡和消费卡，还有现金一千元等财物。 8）被害人戴某的陈述：2012年1月22日，其先开车至鄞州区宋诏桥菜场门口旁的烟火店买烟花，期间其把自己的包放在车的后备箱里，没上锁。后来其又开车到麦德龙超市购物，回来后发现后备箱里的包不见了。自己的包是卡地亚牌，包内有卡地亚牌皮夹一个、身份证一张、银行卡八九张、现金一万一千元左右、驾驶证一本、宝马牌和奥迪牌车钥匙各一把、卡地亚牌手链一条和戒指一个、万宝龙牌名片夹一个等财物。 9）扣押笔录、扣押决定书、扣押清单、涉案赃物照片、发还清单：证明民警从被告人王芳驾驶的浙B×××××轿车内查获部分涉案赃物并予以扣押，后将查扣的赃物发还给各被害人的事实。 （二）非法持有毒品 2013年3月9日，民警在宁波市鄞州区光明路与邱隘大道交叉口一洗车店门口抓获被告人王芳，并在其驾驶的一辆车牌号为浙B×××××的轿车内查获可疑晶体1包（净重10.0177克）和可疑药丸1包（7粒，净重0.6437克）。后经鉴定，被查获的可疑晶体和可疑药丸中均检出甲基苯丙胺成份。 证明上述事实的证据有： 1）提取笔录、涉案藏毒车辆及毒品照片：证明民警从被告人王芳驾驶的浙B×××××轿车驾驶室上方的遮阳板里查获冰毒一包，从该车副驾驶位置的包里查获麻黄素一包的事实。 2）宁波市公安司法鉴定中心的理化检验鉴定报告、浙江省公安机关毒品上交清单：证明从被告人王芳驾驶的轿车内查获的毒品数量和成份。 3）被告人王芳的供述：证明其从“阿勇”处购买冰毒10克和麻黄素10粒后在宁波海逸大酒店一房间内吸食，并将剩余的毒品放在自己浙B×××××轿车内的事实。 4）到案经过陈述笔录、公安机关出具的情况说明：证明被告人王芳被抓获的经过。 另有1）宁波市公安局海曙分局强制戒毒决定书、宁波市公安局江东分局公安行政处罚决定书和强制隔离戒毒决定书、宁波市公安局北仑分局公安行政处罚决定书，宁波市江东区人民法院（1993）甬东刑初字第71号、（2000）甬东刑初字第173号、（2009）甬东刑初字第248号刑事判决书，宁波市海曙区人民法院（2008）甬海刑初字第167号刑事判决书，宁波市鄞州区人民法院（2008）甬鄞刑初字第1273号刑事判决书，民警出具的情况说明：证明被告人王芳的前科情况。2）户籍证明：证明被告人王芳的身份情况。3）宁波市江东区人民法院出具的情况说明、宁波市医疗中心李惠利医院的医学司法鉴定书：证明宁波市江东区人民法院（2009）甬东刑初字第248号刑事判决书中所判决的刑罚尚未执行的事实。 上述所列全部证据经庭审质证，查证属实，本院予以确认。 关于起诉书指控被告人王芳实施第四至六起盗窃的事实，依据现有在案证据，尚不足以排除合理怀疑，故本院不予认定。 本院认为，被告人王芳以非法占有为目的，多次盗窃他人财物，其行为已构成盗窃罪，且部分系共同犯罪；其违反国家毒品管制法规，非法持有毒品甲基苯丙胺十克以上不满五十克，其行为又构成非法持有毒品罪，依法均应予惩处。公诉机关指控的罪名成立。被告人王芳一人犯二罪，依法数罪并罚。被告人王芳到案后能如实供述其主要犯罪事实，并自愿认罪，依法予以从轻处罚。部分涉案赃物已被追回并发还被害人，又可对被告人酌情从轻处罚。被告人王芳在前一判决宣告以后，刑罚执行完毕以前，又犯新罪，依法应将新罪判处的刑罚和前罪没有执行的刑罚予以并罚。据此，依照《中华人民共和国刑法》第二百六十四条、第三百四十八条、第二十五条第一款、第六十七条第三款、第六十九条、第七十一条之规定，判决如下： 被告人王芳犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元；犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币三千元；数罪并罚，再与前罪没有执行的有期徒刑三年并处罚金人民币一万五千元予以并罚，决定执行有期徒刑四年三个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年3月9日起至2017年6月8日止。尚未缴纳的罚金限于本判决生效后一个月内缴纳至本院）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长方杰 代理审判员于洋 人民陪审员张秀云 二〇一三年八月十九日 代书记员张蓓蓓","writId":"0363b5efcbc17fb5003fd8aa5e244ee2cc6","writName":"王芳犯盗窃罪、非法持有毒品罪一审刑事判决书"}
