{"ajId":"de7d5f20-02a8-43de-9ef0-3381188e51ef","ajName":"施李昌、杨保春抢劫、抢夺、盗窃一案","ajjbqk":" 云南省保山市人民检察院指控： 一、2013年2月至5月，被告人施李昌、杨保春共同实施抢劫犯罪一起；被告人施李昌伙同“阿园”（在逃）共同实施抢劫犯罪三起。 1．2013年5月12日21时45分许，被告人杨保春、施李昌驾乘红色摩托车窜至保山市隆阳区上，趁被害人杨某1不备，由坐在摩托车后座上的施李昌对正在驾驶摩托车的杨某1实施抢夺。在杨某1未放手的情况下，继续拉扯抢夺挎包，致使被害人摔倒在地。共抢得杨某1价值为302元的IPHONO牌手机1部，玫红色钱包1个，太阳镜1副，身份证、农行卡及建行卡各1张。 2．2013年2月22日21时许，被告人施李昌和“阿园”驾乘红色摩托车，窜至保山市隆阳区上，趁被害人何某1不备，坐在摩托车后座上的施李昌将何某1的一个灰色皮质挎包抢走，致使何某1从摩托车上跌倒受伤。经鉴定，何某1构成重伤。共抢得现金人民币300元，价值为150元人民币的诺基亚黑色直板手机一部，价值为152元人民币的挎包1个，身份证1张，驾驶证和行驶证各1本、银行卡若干。 3．2013年4月2日14时许，“阿园”驾驶其红色大摩托车载着被告人施李昌，在保山市隆阳区帮扶中心大门对面的路上，趁被害人陈某1不备，对坐在谭某驾驶的电动车后座上的陈某1实施抢夺，由坐在摩托车后座上的施李昌将被害人陈某1的一个桔黄色挎包抢走，并致使陈某1从电动车上跌倒受伤，经鉴定，陈某1构成重伤。被害人陈某1被抢夺挎包内装有黑色手机1部、居民身份证2张。 4．2012年12月20日23时许，被告人施李昌和“阿园”驾乘红色摩托车，窜至保山市隆阳区社区的废旧收购点，被告人施李昌持长刀，“阿园”持弓弩，潜入被害人卢某1、蒙某1废旧收购点简易房内。施李昌用长刀抵着蒙某1的腹部，“阿园”用弓弩对着卢某1，强行抢走了卢某1放在枕头下裤子口袋内的现金人民币4000余元，价值分别为270元、1130元的手机2部。 二、2013年2月至4月，被告人施李昌、杨保春共同实施抢夺8起，抢得财物价值共计23337元。被告人施李昌伙同“阿园”共实施抢夺9起，共抢得财物价值共计43451元。 1．2013年2月18日21时30分许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区天津高级中学后大门西边坡脚处，趁被害人杨某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的杨某2左肩上的土黄色手提包抢走。共抢得现金人民币7200元，价值为500元人民币的手提包一个，价值为150元人民币的手包一个，价值为920元人民币的手机一部，价值为800元人民币的手镯一个，价值为200元人民币的项链一条。 2．2013年2月23日21时许，被告人杨保春、施李昌驾乘从“阿园”（在逃）处借来的红色女式摩托车，窜至保山市隆阳区，趁被害人李某1不备，坐在摩托车后座上的施李昌将李某1左肩上的红色女式挎包抢走。共抢得现金人民币800余元。 3．2013年2月24日20时许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区西侧约10米处，趁被害人张某1不备，坐在摩托车后座上的施李昌将驾驶摩托车的张某1左肩上的土红色皮质女式手提包抢走。共抢得现金人民币1000余元，价值960元人民币的粉色联想牌直板手机一部，驾驶证一本，银行卡一张，钥匙一串，化妆品数件。 4．2013年2月25日6时30分许，被告人杨保春、施李昌驾乘从“阿园”（在逃）处借来的红色女式摩托车，窜至保山市隆阳区米处，趁被害人刘某不备，坐在摩托车后座的施李昌伸手去夺取驾驶摩托车的刘某的挎包时，因杨保春所驾驶着摩托车撞到一同行驶的三轮车，致使施李昌夺取刘某的挎包未得逞。后刘某将摩托车停在路边，找杨保春、施李昌“理论”，在“理论”过程中，施李昌趁刘某不备将刘某挂在摩托车笼头上的咖啡色布质挎包抢走，逃离现场。共抢得现金人民币100余元，浅蓝色折叠皮夹一个，工行卡一张，医保卡一张，农村合作医疗本一本，驾驶证一本。 5．2013年2月26日17时许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区龙窝，趁被害人赵某1不备，坐在摩托车后座上的施李昌将驾驶摩托车的赵某1一黑色女式挎包抢走，逃离现场。抢得现金人民币100元，价值345元的七星河牌折叠手机一部，钥匙一串及部分生活用品。 6．2013年4月4日22时许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区南侧转弯处，趁被害人余某1不备，坐在摩托车后座上的施李昌将余某1的一红色长方形挎包抢走。抢得价值500元“渴望”牌黑色触屏手机一部，价值1530元“凯利通”牌黑色触屏手机一部，价值3290元“OPPO”牌白色智能手机一部，农行卡一张，身份证两张，读卡器一个，病历表一本及药品、化妆品等物。 7．2013年4月18日20时45分许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市病毒预防中心对面，趁被害人张某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的张某2一个黑色皮质挎包抢走。抢得现金人民1000余元，价值2580元的HTC牌直板手机一部，轿车钥匙、银行账单、化妆品等物品。 8．2013年4月28日20时许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区，趁被害人冯某不备，坐在摩托车后座上的施李昌将驾驶摩托车的冯某一嫩黄色手提包抢走。抢得现金人民币300余元，价值1062元OPPO牌白色手机一部，居民身份证一张。 9．2013年2月15日21时许，“阿园”（在逃）与被告人施李昌驾乘摩托车，窜至保山市隆阳区约20处，趁被害人李某2不备，坐在摩托车后座上的施李昌将驾驶电动车李某2的一浅灰色挎包抢走。抢得现金人民币1300元，价值2784元HTC手机一部，身份证一张，银行卡四张。 10．2013年2月20日21时40分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区东约20米处，趁被害人姜某不备，坐在摩托车后座上的施李昌将驾驶摩托车的姜某一咖啡色皮质挎包抢走。抢得现金人民币700元，联想A25型手机一部，黑色摩托罗拉手机一部，及医保卡、银行卡、健之家会员卡、身份证、黑色皮质笔记本、销售单、黑色布手套、围巾、太阳镜等物品。 11．2013年2月21日7时30分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人余某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的余某2一黑色挎包抢走。抢得现金人民币5000余元，价值353元LEPHONE牌白色直板触屏手机一部，价值200元挎包一个，居民身份证一张、行车证一本、银行卡三张。 12．2013年2月25日6时20分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人艾某不备，坐在摩托车后座上的施李昌将驾驶电动车的艾某的一黄色皮质挎包抢走。抢得现金20元，价值600元的手机一部，黑色外衣一件，农行卡一张。 13．2013年3月4日21时许，“阿园”（在逃）与被告人施李昌驾乘向杨保春借来的暗红色踏板摩托车，窜至保山市隆阳区交叉路口约20米处），趁被害人杨某3不备，坐在摩托车后座上的施李昌将驾驶电动车的杨某3的一红色女式真皮挎包抢走。抢得现金700元，价值4067元苹果牌4S手机一部，价值236元挎包一个，粉红色钱包一个，银行卡四张，医保卡二张，身份证一张，驾驶证一本，行车证一本，车钥匙一把，紫红色金属U盘一个。 14．2013年4月2日21时20分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆某区保山天津高级中学对面一巷道内，趁被害人王某不备，坐在摩托车后座上的施李昌将驾驶摩托车的王某一黑色“瑞彪”牌挎包抢走。抢得现金15000元，价值353元“瑞彪”牌挎包一个，价值225元“谭木匠”牛角梳一把，价值115元钱包一个，银行卡三张，存折一个，身份证一张，警官证一本，钥匙一串，超市会员卡等。 15．2013年4月2日18时50分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人赵某2不备，坐在摩托车后座上的施李昌将乘坐摩托车的赵某2一黑色手提包抢走。抢得现金400元，价值924元“OPPO”牌R805型白色直板触屏手机一部。 16．2013年4月3日15时许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人蒋某不备，坐在摩托车后座上的施李昌将乘坐摩托车的蒋某一橙色双肩皮包抢走。抢得现金1000余元，价值500元白色直板触屏手机一部，玉石吊坠一个，及居民身份证二张、挖机资格证一本、驾驶证一本和银行卡若干。 17．2013年4月25日21时30分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人倪某不备，坐在摩托车后座上的施李昌将驾驶摩托车的倪风梅一蓝色手提包抢走。抢得现金3000余元，价值分别为4599元、1375元的手机二部。 三、2013年4月22日15时许，被告人施李昌伙同“阿园”窜至保山市隆阳区，潜入杨某4家中秘密窃取了杨某4家的现金人民币21800元。 四、2013年4月中旬，被告人杨洪君在保山市隆阳区“杨师傅摩托修理行”，以500元低价向被告人杨保春购买了该抢来的价值为3290元的白色OPPO牌手机一部；同年5月初，被告人杨洪君在“杨师傅摩托修理行”，同样以500元低价向被告人杨保春购买了该抢来的价值分别为4599元、2580元的三星牌、HTC牌手机各一部。 2013年5月15日8时05分，公安民警在六十四医院旁出租房内将被告人杨保春抓获归案。当日8时30分，在杨保春带领下，民警前往保山市隆某区五里亭一出租房内将被告人施李昌抓获。同月17日，被告人杨洪君被传唤至保山市公安局隆某分局。 云南省保山市人民检察院认定上述事实的证据有物证、书证、勘验检查笔录、鉴定意见、证人证言、被告人供述和辩解等。该本院认为，被告人施李昌、杨保春以非法占有为目的，驾乘机动车飞车抢夺他人财物，在被害人未放手的情况下仍强行夺取一次；被告人施李昌伙同他人驾乘机动车飞车抢夺他人财物，在被害人未放手的情况下仍强行夺取两次，强行夺取财物造成被害人重伤二人次，携带凶器入户暴力胁迫劫取他人财物一次的行为，触犯了《中华人民共和国刑法》二百六十三条之规定，应当以抢劫罪追究被告人施李昌、杨保春的刑事责任。被告人施李昌、杨保春驾乘机动车8次飞车夺取他人23337元财物，被告人施李昌伙同他人驾乘机动车9次飞车夺取他人43521元财物，抢夺数额巨大的行为，触犯了《中华人民共和国刑法》二百六十七条第一款之规定，还应当以抢夺罪追究被告人施李昌、杨保春的刑事责任。被告人施李昌伙同他人入户窃取他人现金人民币21800元的行为，触犯了《中华人民共和国刑法》第二百六十四条之规定，还应当以盗窃罪追究被告人施李昌的刑事责任。被告人杨洪君以明显低于市场价格的低价，收购被告人杨保春犯罪所得价值10469元手机三部的行为，触犯了《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。同时，被告人施李昌、杨保春的行为，还适用《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人杨保春在被判处有期徒刑刑满释放后5年内又犯新罪，还适用《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。被告人杨保春被抓获后，协助公安民警抓获同案犯施李昌的行为，还适用《中华人民共和国刑法》第六十八条之规定，具有立功表现，可以从轻或减轻处罚。 附带民事诉讼原告人何某1请求判令被告人施李昌承担相应刑事责任，并赔偿各项经济损失共计17315.38元，其中医疗费11090元、营养费800元、护理费2648.18元、摩托车损失600元、误工费1127.20元、现金450元、手机400元、手包200元。 被告人施李昌辩解在卢某1、蒙某1被抢劫案件中，其只是事先和阿园前去现场踩过点，为阿园提供过抢劫工具，其没有亲自前往参与抢劫；另辩解其和阿园到杨某4家盗窃的现金金额是8000余元，而非21800元。对其余犯罪事实和附带民事诉讼原告人何某1的民事赔偿请求没有意见，其表示愿意赔，但目前没有赔偿能力。其辩护人认为被告人施李昌认罪态度好，系初犯。建议从轻或减轻处罚。 被告人杨保春辩解其只参与施李昌抢夺过三次，其余没有参与。其辩护人认为，杨保春协助抓捕被告人施李昌，有重大立功表现；杨保春在犯罪中起次要作用，应为从犯。建议从轻或减轻处罚。 被告人杨洪君供认被指控的犯罪事实，辩解其向杨保春购买手机主观上并不明知是抢来的，也不知道购买的手机的市场价格是多少。其辩护人认为，杨洪君的犯罪行为显著轻微，涉案金额不大；有真诚悔罪表现；赃物已退还。建议从轻减轻对其处罚。 经审理查明： 一、抢劫事实 1．被告人杨保春、施李昌于2013年5月12日21时45分许驾乘云M×××××红色摩托车窜至保山市隆阳区上，趁被害人杨某1不备，由坐在摩托车后座上的施李昌对正在驾驶摩托车的杨某1实施抢夺，在杨某1未放手的情况下，继续拉扯抢夺其挎包，致使杨某1摔倒在地。共抢得杨某1价值302元的IPHONO牌手机1部、玫红色钱包1个、太阳镜1副、身份证1张、农行卡和建行卡各1张。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人杨某1陈述，其于2013年5月12日晚21时30分许下班，于21时45分左右骑着电瓶车顺正阳北路来到奥新××北××土路上时，有两个男子骑着一辆红色的大摩托朝其左后侧超车，当摩托车和其电瓶车平排的时候，坐在摩托车后座的一名男子就用手来抢其挎包，其没有放手，就被他们拖倒在地上，接着这个男子继续拉扯着抢夺其挎包，最后挎包也被他们抢走了。 （2）保山市隆阳区发改局出具的［2013］155号价格鉴定意见，证实被害人杨某1被抢夺的IPHONO牌直板触屏手机价值302元。 （3）物证照片，证实被害人杨某1被抢的手机的外形特征、电池板和串号的情况。 2．被告人施李昌和“阿园”（在逃）于2013年2月22日21时许驾乘红色摩托车窜至保山市隆阳区上，趁被害人何某1不备，坐在摩托车后座上的施李昌将何某1的一个灰色皮质挎包抢走，致使何某1从摩托车上跌倒受伤。经鉴定，何某1构成重伤。共抢得现金300元，价值为150元的诺基亚黑色直板手机1部，价值为152元挎包1个，身份证1张，驾驶证和行驶证各1本、银行卡若干。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人何某1陈述，其于2013年2月22日21时许，驾驶二轮摩托车载着女儿从保山城回廖官村，来到聂家屯村子东侧××处××路上时，一辆摩托车从其身后驶来，其减速避让，但那辆摩托车没有超车，而是来到其摩托车的右侧处时，其就发现那辆摩托车上的人来拉其背在右肩上的挎包，其没有放手，抢包的人还是使劲拉包，其摩托车就被拉倒在地，其跌倒在地后就失去知觉了。等醒来时，其已经在医院了。其被抢的包是灰色皮质的，2011年12月份左右以190元的价格购买的，被抢的手机是诺基亚黑色直板手机，是2010年8月份以300多元的价格购买的；被抢的现金中，新版100元面值的人民币有2张，其余都是50元、20元、10元面值的零钱，包里还有其身份证、驾驶证、摩托车行驶证及银行卡等物品。 （2）保山市隆阳区发改局出具的［2013］155号价格鉴定意见，证实被害人何某1被抢夺挎包价值152元，诺基亚牌手机1部价值150元。 （3）住院病历，证实被害人何某1受伤入院时间为2013年2月22日23：15分，出院时间为2013年3月10日。住院时间能与案发时间吻合。 （4）保山市隆阳区公安分局司法鉴定中心出具的（隆）公（司）鉴（伤）字［2013］198号人体损伤程度鉴定意见，证实被害人何某1损伤程度为重伤。 3．被告人施李昌与“阿园”（在逃）于2013年4月2日14时许驾驶红色大摩托车在保山市隆阳区帮扶中心大门对面的路上，趁被害人陈某1不备，对坐在谭某驾驶的电动车后座上的陈某1实施抢夺，由坐在摩托车后座上的施李昌将被害人陈某1的一个桔黄色挎包抢走，并致使陈某1从电动车上跌倒受伤。经鉴定，陈某1构成重伤。被害人陈某1被抢夺黑色手机1部、居民身份证2张。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人陈某1陈述，其于2013年4月2日14时许和父亲谭某以及其女儿三人，由父亲驾驶电瓶车，其和女儿坐在后座上从下村顺着320国道往柳上村方向行驶，当时其左手小臂上挂着橘黄色挎包，当车行驶到板桥帮扶中心对面的路上时，突然就有一辆摩托车从左后方超车上来，摩托车上坐着两名男子，其中坐在摩托车后座上的男子就用右手来抢挎包，当时因为车速快，其挎包又是挂在手臂上，所以其被连人带车一起被拉倒在地上，同时挎包也就被抢走了。其被抢夺的是一个橘黄色的单肩挎包，一部黑色的手机和身份证。其在被抢的过程中摔到地上，头部受伤，花去医疗费用大约是16000元钱左右。 （2）证人谭某的证言，其陈述被害人陈某1被抢夺的经过与陈某1本人陈述基本一致，其在被抢的过程中，没有受伤，其孙女也没有受伤，就只是陈某1被拉着摔倒在地上，头部受伤了。 （3）住院病历，证实被害人陈某1受伤住院的时间为2013年4月2日16时，出院时间为2013年4月14日。 （4）保山市隆阳区公安局司法鉴定中心出具的（隆）公（司）鉴（伤）字［2013］207号人体损伤程度鉴定书鉴定意见，证实陈某1损伤程度为重伤。 4．被告人施李昌和“阿园”（在逃）于2012年12月20日23时许驾乘红色摩托车窜至保山市隆阳区社区的废旧收购点，被告人施李昌持长刀，“阿园”持弓弩，潜入被害人卢某1、蒙某1废旧收购点简易房内。施李昌用长刀抵着蒙某1的腹部，“阿园”用弓弩对着卢某1，强行抢走了卢某1放在枕头下裤子口袋内的现金人民币4000余元，价值分别为270元、1130元的手机2部。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人卢某1陈述，其于2012年12月20日23时许和媳妇蒙某1在保山市隆阳区自己的废品收购站内睡觉，突然有两个男子来到房间外，其房间没有门，其就问是谁，对方没有回答，其心里害怕，就顺手拿了小孩的玩具塑料手枪指着对方说：“你们是什么人，再不说话，要开枪了”，对方没有回答也没有进来，其媳妇起来开了灯，对方看见其手上拿的是塑料枪，就走进来，见两名男子都用毛线帽子把头部遮住，看不见脸，只有两个眼睛露在外面，一个手上拿着一把弓箭，另一个拿着一把长刀，拿刀子这个用刀子抵在媳妇的肚子上，拿弓箭这个用弓指着自己。拿刀子那人说“交钱、交存折”，其就将枕头下面的外裤拿了过来，掏出了口袋里装的4000余元现金，拿刀子这个叫放在枕头上，拿弓箭这个就过来拿走了钱，其被抢走了黑色直板彩屏手机和白色直板彩屏手机各一部。 （2）被害人蒙某1陈述，该陈述的被抢经过与卢某1陈述基本一致，该称警察后来找到的刀子就是实施抢劫的男子所持的长刀，该称自己家被抢大约4000元左右的人民币，还有两部手机。 （3）隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定意见，证实被害人卢某1被抢劫的两部手机价值分别为270元和1130元。 （4）保山市公安局司法鉴定中心出具的保公刑鉴物证字［2013］104号鉴定意见，证实送检的黑色刀套及长刀中检测出的基因座结果属于被告人杨保春，送检黄色刀鞘未检测出基因座结果。 （5）现场勘验检查工作笔录，现场照片，证实本案案发地点位于保山市隆阳区社区卢某1的废旧收购点的简易房内。 （6）提取笔录、物证照片、物证辨认照片、提取痕迹物证登记表，证实在保山市隆阳区社区的卢某1的废旧收购点的简易房外的杂物上提取一把长刀和黄色皮刀鞘。 （7）物证照片，证实被害人卢某1被抢的手机的外形特征、电池板和串号的情况。 二、抢夺事实 1．被告人杨保春、施李昌于2013年2月18日21时30分许驾乘云M×××××红色隆鑫牌摩托车窜至保山市隆阳区天津高级中学后大门西边坡脚处，趁被害人杨某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的杨某2左肩上的土黄色手提包抢走。共抢得现金7200元，价值为920元人民币的手机1部及其他物品。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人杨某2陈述，其骑摩托车回家时，两名男子骑一辆小摩托从后面超车，后座上的男子用手将其背在左肩的一个土黄色手提包抢走，其被拉跌倒在地上，他们抢了包后掉头朝东边跑，其扶起摩托追，一直追到320国道，最后他们沿320国道由南向北跑了。其被抢了一个土黄色的手提包，内有一个咖啡色手包，手包内有4000多元现金，有一部黑色华为牌触屏手机，一张工行卡，一张建行卡，一只银手镯，一条银项链，还有一些小东西记不得了。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定意见，证实被害人杨某2被抢夺的1个手提包价值500元，手包1个价值150元，手机1个价值920元，手镯1只价值800元，项链1条价值200元。 2．被告人杨保春、施李昌于2013年2月23日21时许驾乘从“阿园”处借来的红色女式摩托车，窜至保山市隆阳区，趁被害人李某1不备，坐在摩托车后座上的施李昌将李某1左肩上的红色女式挎包抢走。共抢得现金人民币800余元及其他物品。 上述事实，有下列经当庭举证、质证的证据证实： 被害人李某1陈述，其于2013年2月23日20时50分左右骑着电动车沿永昌路由南向北方向回板桥家中，行驶至永昌路福利驾校往南100米处，就有两个男子骑着一辆二轮小摩托车从其左侧方超车，他俩的摩托车的位置和其电动车的位置相近时，坐在摩托车后面的男子就把其背在左肩的一个挎包抢走了。挎包里面有800余元现金，身份证、农行卡和几张超市积分卡。手机在抢夺的过程中被砸坏了，后来去手机店花了80元钱修好了。 3．被告人杨保春、施李昌于2013年2月24日20时许驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区西侧约10米处，趁被害人张某1不备，坐在摩托车后座上的施李昌将驾驶摩托车的张某1左肩上的土红色皮质女式手提包抢走。共抢得现金1000余元，价值890元的粉色联想牌直板手机1部等物品。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人张某1陈述，其于2013年2月24日20时许和丈夫及儿子、女儿从隆某区金鸡乡回来保山，其一个人驾驶一辆电动车在前，丈夫驾驶摩托车载着儿子、女儿在后。20时许，当其驾驶电动车行驶至隆阳区永昌街道海棠路与永昌路交叉口保龙龙庭苑售楼部门口时，从其左侧行驶上来了一辆摩托车，当那辆摩托车来到其摩托车旁边处时，感觉其手提包被人用力拉了一下，接着其就被拉了往左侧倒在地上，其手提包就被抢走了。其被抢了一个红色皮质的女士手提包，2013年初160元购买，包里有个黑色的女士钱包，内有700元左右的现金，还有一个粉红色的联想牌直板手机；手提包里的夹层里有儿子的压岁钱800元左右，还有其机动车驾驶证、银行卡、钥匙、化妆品等物品。 （2）保山市隆阳区发改局出具的［2013］155号价格鉴定意见，证实被害人张某1被抢的手提包价值160元，联想牌A288T型手机1部价值800元。 （3）物证照片，证实被害人张某1被抢的手机的外形特征、电池板和串号的情况。 4．被告人杨保春、施李昌于2013年2月25日6时30分许，驾乘从“阿园”处借来的红色女式摩托车，窜至保山市隆阳区米处，趁被害人刘某不备，坐在摩托车后座的施李昌伸手去夺取驾驶摩托车的刘某的挎包时，因杨保春所驾驶的摩托车撞到一同行驶的一辆三轮车，致使施李昌夺取刘某的挎包未得逞。后刘某将摩托车停在路边，找杨保春、施李昌“理论”，在“理论”过程中，施李昌趁刘某不备将刘某挂在摩托车笼头上的咖啡色布质挎包抢走，逃离现场。共抢得现金人民币100余元和浅蓝色折叠皮夹1个等物品。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人刘某陈述，其于2013年2月25日早上6时30分左右，骑着摩托车途经320国道下村路口20米左右处由北向南行驶去上班，突然后面有一辆摩托车将其撞倒，后又撞了一辆三轮车，其就急忙上去跟他们说理并拔了他们摩托车钥匙，然后他们抢了其包就往十字路口往西逃窜了。其被抢的包是一个咖啡色挎包，里面有现金130元左右，还有其和丈夫的身份证、工行卡、医保卡，还有农村医疗合作本，驾驶证，及其他一些零碎的东西。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见书，证实被害人刘某被抢的浅蓝色折叠皮夹一个价值28元。 （3）辨认笔录，证实被害人刘某辨认出施李昌就是对自己实施抢夺的人。 5．被告人杨保春、施李昌于2013年2月26日17时许驾乘红色隆鑫牌摩托车（云M×××××）窜至保山市隆阳区龙窝，趁被害人赵某1不备，坐在摩托车后座上的施李昌将驾驶摩托车的赵某1一黑色女式挎包抢走，逃离现场。抢得现金人民币100元，价值345元的七星河牌折叠手机1部及部分生活用品。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人赵某1陈述，其于2013年2月26日下午16时许，下班后沿板桥龙窝行驶，当行至龙窝大青树附近时感觉到身后有辆摩托车声响，突然摩托车上的人伸手抓其挎在左边肩膀上的挎包，他一拉，其顺势就从摩托车上跌下来跌在公路上，其驾驶的摩托车也翻了。其被抢的是一个黑色女式挎包，包里有串钥匙，1部七星河牌手机，还有部分生活用品和面值不等的现金约100元。 （2）保山市隆阳区发改局隆发价鉴［2013］155号价格鉴定意见，证实被害人赵某1被抢夺的七星河牌手机1部价值345元。 （3）物证照片，证实被害人赵某1被抢手机的外形特征、电池板和串号的情况。 （4）接受证据清单、发票，证实被害人赵某1提交的购买手机的发票各1张，手机购买发票注明手机价格是546元。 6．被告人杨保春、施李昌于2013年4月4日22时许驾乘云M×××××红色隆鑫牌摩托车窜至保山市隆阳区南侧转弯处，趁被害人余某1不备，坐在摩托车后座上的施李昌将余某1的一红色长方形挎包抢走。抢得价值500元“渴望”牌黑色触屏手机1部，价值1530元“凯利通”牌黑色触屏手机1部，价值3290元“OPPO”牌白色智能手机1部，农行卡1张，身份证2张，读卡器1个，病历表1本及药品、化妆品等物。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人朱某（被害人余某1的丈夫）陈述，其于2013年4月4日晚22时10分左右骑着摩托车架着媳妇余某1和儿子从人民医院打完针准备回住处。从建设路往东下来，到了建设路与九龙路交叉口往南侧转弯时，突然有一辆红色二轮摩托车加速从其旁边经过，摩托车上的其中一人的用手来抢其媳妇背在左肩膀上的挎包，其媳妇被拉倒在地，挎包被他们抢走，抢走的是一个红色皮质长方形挎包，包带由金属链和皮带组成，包内有3个手机，1个是渴望牌黑色触屏手机，1个是凯利通黑色触屏手机，1个OPPO白色智能手机，农业银行卡1张、二代身份证2张、一些化妆品、读卡器1个、医院病历本1本，药2包。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定意见，证实余某1被抢夺的“渴望”牌黑色触屏手机1部价值500元，“凯利通”牌黑色手机1部价值1530元，OPPO白色智能手机1部价值3290元。 （3）物证照片，证实被害人余某1被抢的OPPO白色智能手机、“渴望”牌黑色触屏手机、“凯利通”牌黑色手机的外形特征、电池板和串号及被抢身份证的情况。 （4）接受证据清单、发票，证实被害人余某1提交的购买手机的发票标明其购机价格是3298元。 7．被告人杨保春、施李昌于2013年4月18日20时45分许，驾乘红色隆鑫牌摩托车（云M×××××）窜至保山市病毒预防中心对面，趁被害人张某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的张某2一个黑色皮质挎包抢走。抢得现金人民1000余元，价值2580元的HTC牌直板手机1部等物品。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人张某2陈述，其于2013年4月18日晚20时45分左右，一个人到保山市公安局斜对面的病毒中心对面的时候，有两个男的骑着摩托车从其后面来，当他们和其并行的时候，坐在后面的那个男子就用右手抢其跨在左车镜上的皮包，其电动车就被他们拖了3到5米到了一个小饭店门口，其就倒在那里。其被抢了一个黑色皮包，里面有现金1000元左右，还有HTC手机一部，银行账单，化妆品，一把轿车遥控钥匙，工作胸牌。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定书，证实被害人张某2被抢夺的HTC手机1部，价值2580元。 （3）物证鉴定书，证实送检标的为该案遗留在现场的白色遮阳帽上提取的DNA，经鉴定，提取的DNA与施李昌基因坐DNA相同。 （4）物证照片，证实被害人张某2被抢HTC手机的外形及电池板和串号的情况。 （5）现场勘验检查工作笔录、现场勘验检查提取痕迹物品登记表，提取笔录、物证照片，证实被害人张某2被抢的现场位于保山市病毒预防中心对面，在该现场提取被告人施李昌留下的白色遮阳帽1顶。 （6）接受证据清单、发票，证实被害人张某2提交的购买手机的发票注明其购买手机的价格是2699元。 8．被告人杨保春、施李昌于2013年4月28日20时许驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区，趁被害人冯某不备，坐在摩托车后座上的施李昌将驾驶摩托车的冯某一嫩黄色手提包抢走。抢得现金人民币300余元，价值1062元OPPO牌白色手机1部等物品。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人冯某陈述，其从隆阳区海棠村骑着助力摩托车准备到奥新接人，骑着摩托车刚到奥新转盘处，突然从其后面骑着摩托车过来两名男子，坐后面的男子把其挂左手上的手提包抢走，其从摩托车上摔下来。之后这两名男子就骑着摩托车朝恩德医院方向跑了。其被抢的是一个嫩黄色的手提包，钱包里有300多元现金，面值100元的有3张，其他还有点零钱，本人身份证，白色的OPPO手机。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见，证实被害人冯某被抢夺的白色的OPPO手机1部价值1062元。 （3）物证照片，证实被害人冯某被抢的OPPO白色智能手机的外形特征、电池板和串号的情况。 9．被告人施李昌与“阿园”于2013年2月15日21时许，驾乘摩托车窜至保山市隆阳区，趁被害人李某2不备，坐在摩托车后座上的施李昌将驾驶电动车的李某2的一浅灰色挎包抢走。抢得现金人民币1300元，价值2784元HTC手机1部等财物。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人李某2陈述，其于2013年2月15日20时40分许，从保山城里骑着电动车回马官屯5组的家。在21时许，其骑车行至下村加油站南侧永××路上的视频抓拍点时，突然就有一辆摩托车从其西侧行驶过去，骑车的是两个年轻的小伙子，他们坐在后面的那个人一把就抓住了其挎在右侧肩膀上的挎包，然后就一下子用力把其包抢走了。包内有现金2000元左右、身份证1张、工行卡1张、农行卡1张、信用社卡1张，中国银行银行卡1张、HTC的手机1部。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见，证实被害人李某2被抢夺的HTC的手机1部价值2784元。 10．被告人施李昌与“阿园”（在逃）于2013年2月20日21时40分许驾乘红色摩托车窜至保山市隆阳区东约20米处，趁被害人姜某不备，坐在摩托车后座上的施李昌将驾驶摩托车的姜某一咖啡色皮质挎包抢走。抢得现金人民币700元，联想A25型手机1部，黑色摩托罗拉手机1部，及医保卡、银行卡、键之家会员卡、身份证、黑色皮质笔记本、销售单、黑色布手套、围巾、太阳镜等物品。 上述事实，有下列经当庭举证、质证的证据证实： 被害人姜某陈述，其下班回家骑着一辆黑色弯梁二轮摩托车由九龙路地下广场贝比码头出发，沿着玉泉路前行，大约21时40分行至远征路后，向西转进入九龙路，其就看到后面有一辆摩托车，摩托车上的人将其左肩背着的挎包抢走，被抢的是一个咖啡色皮质挎包，包里有1本黑色皮质的笔记本，黑色长方形对折其钱包1个，钱包里有一张东俊大药房会员卡，1张健之家会员卡，1张医保卡，1张浦发银行卡，1张建行卡，本人身份证，还有700多元现金，包里有2部手机等。 11．被告人施李昌于2013年2月21日7时30分许伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆阳区，趁被害人余某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的余某2一黑色挎包抢走。抢得现金人民币5000余元，价值353元LEPHONE牌白色直板触屏手机1部，价值200元挎包1个身份证1张、摩托车的行车证1本、农行卡3张。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人余某2陈述，当天7时许其从好善营的家中骑摩托车来到保山市上，去找住在那里的一家旅社的朋友杨建东。7时30分许，到街南边尽头处调头时，有两名男子骑着一辆摩托车从其左后边超车上来，就有一名男子用手将其斜跨在左边的一个黑色背包抢走，内有用一条橙色丝巾捆扎的5000元现金，还有零散的200多元钱，一部白色手机，还有一些小东西记不得了。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定书，证实被害人余某2被抢夺的黑色挎包1个价值200元，手机1部价值353元。 12．被告人施李昌于2013年2月25日6时20分许，伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆阳区，趁被害人艾某不备，坐在摩托车后座上的施李昌将驾驶电动车的艾某的一黄色皮质挎包抢走。抢得现金20元，价值600元的手机1部，黑色外衣1件，农行卡1张。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人艾某陈述，其于2013年2月25日6时许从汉庄镇沈家村庄科一组家中出来，骑着电动车到了兴隆路，在兴隆路上由南向北行驶至卖火烧肉的摊子附近时，就突然有一辆摩托车朝其后面过来，摩托车上有两个带头套的人。他们驾驶的摩托车朝其挤了一下之后，坐在摩托车后面的那个人就伸手把其挂在肩膀上的挎包扯走了。里面装着一件黑色外衣、20元现金、1部手机及1张农行卡。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定书，证实被害人艾某被抢夺的手机价值600元。 13．被告人施李昌于2013年3月4日21时许伙同“阿园”（在逃）驾乘向杨保春借来的暗红色踏板摩托车，窜至保山市隆阳区，趁被害人杨某3不备，坐在摩托车后座上的施李昌将驾驶电动车的杨某3的一红色女式真皮挎包抢走。抢得现金700元，价值4067元苹果牌4S手机1部。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人杨某3陈述，其骑着电动车从隆某区永昌街道建设路自西向东走，骑到建设路与九龙路交叉口处时，有一辆踏板二轮电动车从其右后侧驶过来，当时对方有两个男的，其中坐在电动车后侧的那个男的就将其右肩挎着的一个女式挎包抢走，被抢的是一个红色的女式挎包，包内有一个苹果4S手机，1个粉红色的钱包，包内有现金人民币4000余元、4张银行卡、2张医保卡、1张我的身份证、1把车钥匙、1本驾驶证、1本行车证等其他物品。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见，证实被害人杨某3被抢夺的挎包1个价值236元，苹果牌4S型手机1部价值4067元。 （3）物证照片，证实被害人杨某3被抢的财物中所包含的U盘、通讯录笔记本的外形特征。 （4）接受证据清单、发票，证实被害人杨某3提交的购买手机的发票标明其购买手机的价格是4988元。 14．被告人施李昌于2013年4月2日21时20分许，伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆某区保山天津高级中学对面一巷道内，趁被害人王某不备，坐在摩托车后座上的施李昌将驾驶摩托车的王某一黑色“瑞彪”牌挎包抢走。抢得现金15000元、银行卡3张、存折1个、身份证1张、警官证1本、钥匙1串、超市会员卡若干。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人王某陈述，当日晚9点20分左右，其骑着摩托车从太保南路往南行驶，到保××面××巷道骑下去大约200米左右，其左后方追上来一辆摩托车，车上坐着两个小伙子，坐在摩托车后面的小伙子用手来抢其挎包。其被抢走的是1个黑色瑞彪牌女式挎包，包内有现金10000元，还有咖啡色钱包。 （2）保山市隆阳区发改局出具的［2013］155号价格鉴定意见，证实被害人王某被抢夺的挎包1个价值353元，谭木匠的牛角梳子1把价值225元，钱包1个价值115元。 15．被告人施李昌2013年4月2日18时50分许，伙同“阿园”驾乘红色摩托车窜至保山市隆阳区，趁被害人赵某2不备，坐在摩托车后座上的施李昌将乘坐摩托车的赵某21黑色手提包抢走。抢得现金400元，价值924元“OPPO”牌R805型白色直板触屏手机1部。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人赵某2陈述，其于2013年4月2日18时50分许和丈夫骑摩托车从城里回板桥孟官村老家。到梅花大道与通关路路口以北一百多米处，有两个男子骑着一辆红色的大摩托从左后侧向其摩托车靠近，坐在红色大摩托车后面的男子突然伸手抢了挎在其左臂上的手提包。被抢的手提包里有400多元现金，1部白色直板触屏手机价值600元，还有其和丈夫的身份证。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见，证实被害人赵某2被抢夺的手机1部价值924元。 （3）现场勘验检查笔录，证实本案案发的地点位于保山市隆阳区。 （4）物证照片，证实被害人赵某3被抢手机的外形特征和电池板和串号的情况。 16．被告人施李昌于2013年4月3日15时许伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆阳区，趁被害人蒋某不备，坐在摩托车后座上的施李昌将乘坐摩托车的蒋某1橙色双肩皮包抢走。抢得现金1000余元，价值500元白色直板触屏手机1部、玉石吊坠1个，及居民身份证2张、挖机资格证1本、驾驶证1本和银行卡若干。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人蒋某陈述，其于当日15时许驾驶着一辆二轮摩托车从板桥镇董达村出来，准备去板桥镇曙光中学接孩子放学，行驶至小永××公路30多米处时，突然感觉被什么东西用力一拉，其保持不住平衡，就从二轮摩托车上跌了下来。往前面望去，看到有两个男子驾驶着一辆红色二轮大摩托车，坐在后排的男子手里拿着其包，里面有1100多元钱，其他的是一些零钱等物品。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定书，证实被害人蒋某被抢夺的白色直板触屏手机1部价值500元。 （3）物证照片，证实被害人蒋某被抢的手机的外形、手机电池的形状等外形特征。 17．被告人施李昌于2013年4月25日21时30分许伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆阳区，趁被害人倪某不备，坐在摩托车后座上的施李昌将驾驶摩托车的倪风梅一蓝色手提包抢走。抢得现金3000余元，价值分别为4599元、1375元的手机2部等财物。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人倪某陈述，其于2013年4月25日21时许，和朋友从九龙新天地出来顺着保岫东路往西走，来到学府路环岛就感觉后面有一辆酒醉的人驾驶的摩托车跟着，后面的摩托车很迅速的从其左侧冲过并感觉有人将其挎在左肩的蓝色手提包往前拽，其就跟着往左侧倒下去了。其被抢的是一个蓝色皮质的手提包，包里有1个咖啡色皮质钱包，1部白色三星7108触屏手机和1部银灰色步步高滑盖手机，1本红色微型记事本，1把棕色谭木匠梳子等物品。 （2）物证照片，证实被害人倪某被抢的两部手机的外形特征、电池板和串号的情况。 （3）接受证据清单、发票，证实被害人倪某提交的手机购买发票注明手机4599元。 三、盗窃事实 被告人施李昌伙同“阿园”（在逃）于2013年4月22日15时许，窜至保山市隆阳区，潜入被害人杨某4家中秘密窃取杨某4家的现金人民币若干元。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人杨某4陈述，其于2013年4月22日15时10分许，和妻子从家中骑着老年车出去城里面买点杂货，到了17时30分许回到家中发现在一楼卧室的房门开着，厨房的门也开着，原本是关好的。就怀疑家里面被盗了，到二楼北面的房间看看原本装在一个木箱里面的钱不在，结果房间锁着的挂锁被剪断了，并且原来放在墙边的破坏钳也在房门的地板上，在木箱子里面的2万多元钱也不见了，然后就报警了。 （2）被害人杨某5（杨某4妻子）陈述，2013年4月22日其家被盗的现金数额是21800元，这笔钱是其老两口攒的，打算用这笔钱给孙女读书的。 四、掩饰隐瞒犯罪所得的事实 被告人杨洪君于2013年4月中旬，在保山市隆阳区“杨师傅摩托修理行”，以500元低价向被告人杨保春购买了抢来的价值为3290元的白色OPPO牌手机1部；同年5月初，被告人杨洪君在“杨师傅摩托修理行”，同样以500元低价向被告人杨保春购买了抢来的价值分别为4599元、2580元的三星牌、HTC牌手机各1部。 上述事实，有下列经当庭举证、质证的证据证实： （1）被告人杨保春供述，其两次卖给杨洪君手机。第一次大约是2013年4月底，第二次是2013年5月初，地点都是在杨洪君的摩托车修理店里，第一次是以500元人民币的价格卖给杨师傅1个白色的“OPPO”牌直板触屏智能手机，第二次以500元人民币的价格卖给杨师傅1部三星牌直板触屏智能手机和1部HTC牌直板触屏智能手机。卖给杨师傅的白色OPPO牌直板触屏智能手机是和施李昌在九龙路与建设路交叉的十字路口抢得的（余某1）；卖给杨师傅的HTC牌直板触屏手机是和施李昌在保山市公安局斜对面320国道上抢得的。 （2）被告人杨洪君供述，其和杨保春买了两次手机，第一次是2013年4月20日左右，第二次大概是2013年5月初，第一次是买了1部OPPO牌X909型号的手机，价格500元，第二次是买了1部白色三星触屏手机，还有1部不知道什么牌子的白色直板触屏手机，两部一共买成500元。OPPO牌手机一直用到现在，三星牌的手机放在家里，另外1部白色的手机给何某2了。其不知道是赃物，杨保春告诉其是别人差他钱，这几部手机是别人给他用来抵债的。 （3）证人何某2的证言，证实杨洪君是其姐夫，其平时负责帮他修理摩托车。他一共向杨保春买过3部手机，第1部是白色OPPO手机，买成500元，大约是2013年4月买的，买了第1部手机后的几天又一起买了两部手机，1部是三星牌的白色直板触屏手机，有个橙色的手机壳，另1部是HTC牌得白色直板触屏手机，两部手机买成500元，HTC牌是杨洪君拿给其用。 （4）扣押清单、扣押决定书、物证照片、物证指认照片，证实扣押被告人杨洪君向被告人杨保春购买的手机三部，其中OPPO牌手机、白色三星手机、白色HTC牌手机各1部。 （5）保山市隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定意见，证实被害人余某1被抢的OPPO白色智能手机价值3290元；张某2被抢的HTC手机价值2580元。 （6）接受证据清单、发票，证实被害人倪某提交的手机购买发票注明手机价格是4599元。 （7）保山市隆阳区人民法院（（2012）隆刑初字第11号）刑事判决书，证实被告人杨洪君因犯掩饰、隐瞒犯罪所得罪于2011年12月14日被保山市隆阳区人民法院判处拘役6个月，缓刑1年。 公诉机关针对本案事实还当庭出示了被告人施李昌、杨保春的供述，以及证实被告人身份等案件事实的证据： （1）辨认和指认笔录及照片，证实被告人施李昌、杨保春对作案现场予以指认的情况，包含施李昌与杨保春共同抢劫的现场、施李昌盗窃的现场和施李昌与杨保春实施抢夺的现场，施李昌与阿园共同实施抢夺的现场的指认情况。 （2）搜查笔录、扣押清单、物证照片、指认照片，证实民警对被告人杨保春租住的位于保山市隆某区原六十四医院内的房屋进行搜查并扣押了相关物证的情况。在该房间内的柜子里提取3部手机（其中，黑色直板触屏手机、黑色步步高手机IPHONO牌直板触屏手机各1部），柜子内层蓝色袋子里提取手机11部（HTC直板手机、白色三星触屏手机、渴望牌手机、白色OPPO直板触屏手机、HTC直板触屏手机、海尔牌直板手机、HOLDPHONE牌枚红色手机、EOOM牌黑色直板手机、粉色翻盖手机、白色OPPO牌直板触屏手机、OPPO牌灰色直板手机各1部），居民身份证1张，建行电子银行E路通1个，电子银行口令卡1张，U盘4个，学生出入卡1张，耳环1对，饰品16件，项链4条，戒指1个、手链1条，石珠1粒，挂件1个；在另外一白色柜子第一个抽屉内查获3部手机（其中，白色OPPO牌直板触屏手机、白色联想直板触屏手机、红色直板手机各1部）；在床枕头下查获1部IHD手机。在杨保春卧室钱包内查获5949元。 （3）扣押清单、扣押决定书、物证照片、物证指认照片，证实本案扣押了被告人施李昌、杨保春用于作案的交通工具即2辆摩托车，其中一辆为隆鑫牌红色摩托车，车牌为云M×××××，车架号为LLCHPP10141001396；另外一辆是轻骑牌、暗红色、发动机号为LAEF6EC81C8Y09062摩托车。 （4）接受证据清单、发票，证实被害人倪某、余某1、张某2、杨某3、赵某1提交的购买手机的发票各1张，其中倪某提交的手机购买发票注明手机4599元，余某1的是3298元，张某2的是2699元、杨某3的是4988元、赵某1的是546元。 （5）接受证据清单和售车协议，证实杨保春向杨洪君购买过摩托车。 （6）发还清单，证实扣押的本案物证及将赃物发还被害人的情况，即被害人倪某手机1部、张某2手机1部、余某1的手机3部和身份证1张、杨某1的手机1部、张某3手机1部和U盘1个、冯某手机1部、赵某1手机1部、赵某2手机1部、卢某1手机1部、杨某3的U盘1个和通讯录1本及指甲油1瓶、杨某2U盘1个、余某2手机1部予以返还，其中手机返还12部。 （7）户籍证明，证明本案各被告人的身份情况。 （8）到案经过、情况说明，证明本案各被告人均属被动到案，没有自首情节；被告人施李昌系被告人杨保春带领公安人员前往抓捕归案的。 （9）保山市人民法院（（1988）法刑字第168号）刑事判决书、保山市人民法院（（1989）法刑字第147号）刑事判决书、云南省保山市人民法院（（1998）保刑初字第152号）刑事判决书、昌宁县人民法院（（1991）刑字第87号）刑事判决书、保山市隆阳区人民法院（（2006）隆刑初字第03号）刑事判决书、释放证明（2009）洪狱字第019号，证实被告人杨保春曾用名杨保川，其犯盗窃罪于1988年12月12日被原保山市人民法院判处拘役6个月；因犯盗窃罪于1989年10月23日被原保山市人民法院判处有期徒刑3年；因犯脱逃罪于1991年11月15日被判处有期徒刑4年，与前罪未执行刑期合并执行有期徒刑5年零7个月；因犯盗窃罪于1998年11月10日被原保山市人民法院判处有期徒刑10年；因犯盗窃罪于2005年12月30日被原保山市隆阳区人民法院判处有期徒刑5年，2009年1月18日刑满释放。 （10）证人赵某4的证言，证实其和杨保春是夫妻关系，本案扣押的云M×××××号摩托车是杨保春向其他人买的，扣押的踏板摩托车是其自己买的。 （11）被告人施李昌、杨保春的供述，二被告人供述的参与实施的每起犯罪的时间、地点、参与人员、抢得的财物、作案使用的交通工具均与本案被害人的陈述及在案其他证据相互印证。 附带民事诉讼原告人何某1当庭出示了下列证据： （1）住院病人日费用清单，证实被害人何某1住院费用共支出10087.95元，其住院时间从2013年2月22日至2013年3月10日。 （2）身份证复印件，证实何某1的基本身份情况。 以上证据收集程序合法，内容客观真实，相互之间具有关联性，本院予以采信。 ","cpfxgc":"本院认为，被告人施李昌、杨保春以非法占有为目的，驾乘机动车抢夺被害人杨某1财物，在被害人未放手的情况下仍强行予以夺取的行为构成抢劫罪；被告人施李昌伙同“阿园”驾乘机动车抢夺被害人何某1、陈某1财物并在抢夺过程中致使二被害人跌倒而构成重伤的行为，以及携带凶器伙同“阿园”闯入被害人卢某1、蒙某1室内暴力胁迫劫取财物的行为，亦构成抢劫罪。在杨某1被抢案中，被告人施李昌和杨保春的行为构成共同犯罪，二人地位作用相当，不区分主从。被告人施李昌多次抢劫、入户抢劫、抢劫致人重伤的行为均属于抢劫罪的严重情节。 被告人施李昌与杨保春共同抢夺他人财物8次，抢得财物价值共计2万余元的行为，以及施李昌和“阿园”共同抢夺他人财物9次，抢得财物价值共计4万余元的行为，均构成抢夺罪。在第1至8起抢夺犯罪中，被告人施李昌和杨保春的行为构成抢夺罪的共犯，二人地位作用相当，不区分主从；在第9起至17起抢夺犯罪中，被告人施李昌和“阿园”的行为构成共同犯罪，二人地位作用相当，不区分主从。被告人施李昌驾驶机动车在一年内抢夺17次，且抢夺金额达6万余元，抢夺数额巨大；被告人杨保春驾驶机动车在一年内抢夺8次，且抢夺财物价值达2万余元，属于抢夺罪的严重情节。 被告人施李昌伙同“阿园”入户盗窃杨某4的财物，其行为构成盗窃罪。被告人杨洪君以明显低于市场价格收购他人犯罪所得且价值达10469元的行为，构成掩饰、隐瞒犯罪所得罪。 综上，公诉机关指控本案各被告人的犯罪事实清楚，证据确实充分，罪名成立，本院予以确认。 被告人施李昌应当以抢劫罪、抢夺罪、盗窃罪数罪并罚；被告人杨保春应当以抢劫罪、抢夺罪数罪并罚。被告人杨保春协助抓捕施李昌，其行为构成重大立功，但杨保春在被判处有期徒刑刑满释放后5年内又犯新罪，系累犯，主观恶性深，人身危险性大，不足以对其减轻惩处，而应当从重处罚。被告人施李昌辩解没有入室抢劫卢某1、蒙某1财物的意见，被告人杨保春辩解只抢夺三次的意见，被告人杨洪君辩解主观不明知是赃物的意见均与查明事实不符，本院不予采纳。另，被告人杨保春的辩护人提出杨保春在犯罪中起次要作用应为从犯的意见，与查明的案件事实不符，本院不予采纳。被告人施李昌辩护人提出施李昌认罪态度好，系初犯；以及被告人杨洪君的辩护人提出杨洪君有真诚悔罪表现，赃物已退还的意见与查明事实相符，本院予以采纳。被告人施李昌的犯罪行为给被害人何某1造成了经济损失，依法应予以赔偿，对附民原告人何某1的诉讼请求部分予以支持。为保护公民的人身权利、财产权利不受非法侵害，维护正常社会秩序，保护被害人的合法权益，依照《中华人民共和国刑法》第二百六十三条第一四五项、第二百六十七条第一款、第二百六十四条、第三百一十二条、第六十九条、第六十五条、第六十八条、第三十六条、第六十一条、第六十四条，以及《最高人民法院、最高人民检察院关于办理抢夺刑事案件适用法律若干问题的解释》第一条第一款、第三条第一款第三项、第六条第一三项之规定，判决如下：","pjjg":" 一、被告人施李昌犯抢劫罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯抢夺罪，判处有期徒刑十年，并处罚金三万元；犯盗窃罪，判处有期徒刑二年，并处罚金五千元。决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 （死刑，缓期二年执行的期间，从云南省高级人民法院核准之日起计算。） 二、被告人杨保春犯抢劫罪，判处有期徒刑六年，并处罚金五千元；犯抢夺罪，判处有期徒刑七年，并处罚金一万元。决定执行有期徒刑十二年，并处罚金一万五千元（含扣押的五千九百四十九元）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月15日起至2025年5月14日止。） （罚金限本判决生效后之次日起十日内缴清。） 三、被告人杨洪君犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑二年，并处罚金三千元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限本判决生效后之次日起十日内缴清。） 四、由被告人施李昌赔偿附带民事诉讼原告人何某1各类经济损失共计人民币15263.33元（其中医疗费10087.95元、营养费800元、护理费2648.18元、摩托车修理费600元、误工费1127.20元）。 （以上款项限本判决生效后之次日起十日内付清。） 五、被告人施李昌、杨保春的违法所得继续追缴。 六、本案扣押的作案工具云M×××××摩托车1辆依法没收；扣押的长刀1把、刀鞘1个依法作为物证予以封存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省保山市中级人民法院 刑事附带民事判决书 （2014）保中刑初字第156号 公诉机关云南省保山市人民检察院。 附带民事诉讼原告人何某1，女，汉族，1973年6月6日生于云南省保山市隆阳区，住隆阳区，个体户。系本案被害人之一。 被告人施李昌，男，1990年1月28日生于云南省昌宁县，汉族，初中文化，住昌宁县，农民。因本案于2013年5月15日被刑事拘留，同年6月21日被逮捕。现羁押于云南省保山市隆阳区看守所。 指定辩护人李荣乐、刘永青，云南省保山市法律援助办公室法律援助工作者。 被告人杨保春，曾用名杨保川，男，1970年6月20日生于云南省保山市隆阳区，汉族，小学文化，住保山市隆阳区，农民。因犯盗窃罪于1988年12月12日被原保山市人民法院判处拘役6个月；因犯盗窃罪于1989年10月23日被原保山市人民法院判处有期徒刑3年；因犯脱逃罪于1991年11月15日被判处有期徒刑4年，与前罪未执行刑期合并执行有期徒刑5年零7个月；因犯盗窃罪于1998年11月10日被原保山市人民法院判处有期徒刑10年；因犯盗窃罪于2005年12月30日被保山市隆阳区人民法院判处有期徒刑5年，2009年1月18日刑满释放。因本案于2013年5月15日被刑事拘留，同年6月21日被逮捕。现羁押于云南省保山市隆阳区看守所。 指定辩护人董韬，云南省保山市法律援助办公室法律援助工作者。 被告人杨洪君，男，1987年8月21日生于云南省保山市隆阳区，汉族，初中文化，住隆阳区，农民。因犯掩饰、隐瞒犯罪所得罪于2011年12月14日被保山市隆阳区人民法院判处拘役6个月，缓刑1年。2013年5月17日因本案被取保候审在家。 指定辩护人孙永明，云南晨宇律师事务所律师。 云南省保山市人民检察院以保检刑诉（2014）88号起诉书指控被告人施李昌犯抢劫、抢夺、盗窃罪，被告人杨保春犯抢劫、抢夺罪，被告人杨洪君犯掩饰、隐瞒犯罪所得罪，于2014年4月4日向本院提起公诉。在刑事诉讼过程中，附带民事诉讼原告人何某1向本院提起刑事附带民事诉讼。本院受理后，依法组成合议庭，于2014年5月15日在本院第一法庭公开开庭对本案进行了合并审理。云南省保山市人民检察院指派检察员王溪土、代理检察员谢国权出庭支持公诉。被告人施李昌及其辩护人李荣乐、刘永青，被告人杨保春及其辩护人董韬，被告人杨洪君及其辩护人孙永明，附带民事诉讼原告人何某1到庭参加诉讼。本案现已审理终结。 云南省保山市人民检察院指控： 一、2013年2月至5月，被告人施李昌、杨保春共同实施抢劫犯罪一起；被告人施李昌伙同“阿园”（在逃）共同实施抢劫犯罪三起。 1．2013年5月12日21时45分许，被告人杨保春、施李昌驾乘红色摩托车窜至保山市隆阳区上，趁被害人杨某1不备，由坐在摩托车后座上的施李昌对正在驾驶摩托车的杨某1实施抢夺。在杨某1未放手的情况下，继续拉扯抢夺挎包，致使被害人摔倒在地。共抢得杨某1价值为302元的IPHONO牌手机1部，玫红色钱包1个，太阳镜1副，身份证、农行卡及建行卡各1张。 2．2013年2月22日21时许，被告人施李昌和“阿园”驾乘红色摩托车，窜至保山市隆阳区上，趁被害人何某1不备，坐在摩托车后座上的施李昌将何某1的一个灰色皮质挎包抢走，致使何某1从摩托车上跌倒受伤。经鉴定，何某1构成重伤。共抢得现金人民币300元，价值为150元人民币的诺基亚黑色直板手机一部，价值为152元人民币的挎包1个，身份证1张，驾驶证和行驶证各1本、银行卡若干。 3．2013年4月2日14时许，“阿园”驾驶其红色大摩托车载着被告人施李昌，在保山市隆阳区帮扶中心大门对面的路上，趁被害人陈某1不备，对坐在谭某驾驶的电动车后座上的陈某1实施抢夺，由坐在摩托车后座上的施李昌将被害人陈某1的一个桔黄色挎包抢走，并致使陈某1从电动车上跌倒受伤，经鉴定，陈某1构成重伤。被害人陈某1被抢夺挎包内装有黑色手机1部、居民身份证2张。 4．2012年12月20日23时许，被告人施李昌和“阿园”驾乘红色摩托车，窜至保山市隆阳区社区的废旧收购点，被告人施李昌持长刀，“阿园”持弓弩，潜入被害人卢某1、蒙某1废旧收购点简易房内。施李昌用长刀抵着蒙某1的腹部，“阿园”用弓弩对着卢某1，强行抢走了卢某1放在枕头下裤子口袋内的现金人民币4000余元，价值分别为270元、1130元的手机2部。 二、2013年2月至4月，被告人施李昌、杨保春共同实施抢夺8起，抢得财物价值共计23337元。被告人施李昌伙同“阿园”共实施抢夺9起，共抢得财物价值共计43451元。 1．2013年2月18日21时30分许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区天津高级中学后大门西边坡脚处，趁被害人杨某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的杨某2左肩上的土黄色手提包抢走。共抢得现金人民币7200元，价值为500元人民币的手提包一个，价值为150元人民币的手包一个，价值为920元人民币的手机一部，价值为800元人民币的手镯一个，价值为200元人民币的项链一条。 2．2013年2月23日21时许，被告人杨保春、施李昌驾乘从“阿园”（在逃）处借来的红色女式摩托车，窜至保山市隆阳区，趁被害人李某1不备，坐在摩托车后座上的施李昌将李某1左肩上的红色女式挎包抢走。共抢得现金人民币800余元。 3．2013年2月24日20时许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区西侧约10米处，趁被害人张某1不备，坐在摩托车后座上的施李昌将驾驶摩托车的张某1左肩上的土红色皮质女式手提包抢走。共抢得现金人民币1000余元，价值960元人民币的粉色联想牌直板手机一部，驾驶证一本，银行卡一张，钥匙一串，化妆品数件。 4．2013年2月25日6时30分许，被告人杨保春、施李昌驾乘从“阿园”（在逃）处借来的红色女式摩托车，窜至保山市隆阳区米处，趁被害人刘某不备，坐在摩托车后座的施李昌伸手去夺取驾驶摩托车的刘某的挎包时，因杨保春所驾驶着摩托车撞到一同行驶的三轮车，致使施李昌夺取刘某的挎包未得逞。后刘某将摩托车停在路边，找杨保春、施李昌“理论”，在“理论”过程中，施李昌趁刘某不备将刘某挂在摩托车笼头上的咖啡色布质挎包抢走，逃离现场。共抢得现金人民币100余元，浅蓝色折叠皮夹一个，工行卡一张，医保卡一张，农村合作医疗本一本，驾驶证一本。 5．2013年2月26日17时许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区龙窝，趁被害人赵某1不备，坐在摩托车后座上的施李昌将驾驶摩托车的赵某1一黑色女式挎包抢走，逃离现场。抢得现金人民币100元，价值345元的七星河牌折叠手机一部，钥匙一串及部分生活用品。 6．2013年4月4日22时许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区南侧转弯处，趁被害人余某1不备，坐在摩托车后座上的施李昌将余某1的一红色长方形挎包抢走。抢得价值500元“渴望”牌黑色触屏手机一部，价值1530元“凯利通”牌黑色触屏手机一部，价值3290元“OPPO”牌白色智能手机一部，农行卡一张，身份证两张，读卡器一个，病历表一本及药品、化妆品等物。 7．2013年4月18日20时45分许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市病毒预防中心对面，趁被害人张某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的张某2一个黑色皮质挎包抢走。抢得现金人民1000余元，价值2580元的HTC牌直板手机一部，轿车钥匙、银行账单、化妆品等物品。 8．2013年4月28日20时许，被告人杨保春、施李昌驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区，趁被害人冯某不备，坐在摩托车后座上的施李昌将驾驶摩托车的冯某一嫩黄色手提包抢走。抢得现金人民币300余元，价值1062元OPPO牌白色手机一部，居民身份证一张。 9．2013年2月15日21时许，“阿园”（在逃）与被告人施李昌驾乘摩托车，窜至保山市隆阳区约20处，趁被害人李某2不备，坐在摩托车后座上的施李昌将驾驶电动车李某2的一浅灰色挎包抢走。抢得现金人民币1300元，价值2784元HTC手机一部，身份证一张，银行卡四张。 10．2013年2月20日21时40分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区东约20米处，趁被害人姜某不备，坐在摩托车后座上的施李昌将驾驶摩托车的姜某一咖啡色皮质挎包抢走。抢得现金人民币700元，联想A25型手机一部，黑色摩托罗拉手机一部，及医保卡、银行卡、健之家会员卡、身份证、黑色皮质笔记本、销售单、黑色布手套、围巾、太阳镜等物品。 11．2013年2月21日7时30分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人余某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的余某2一黑色挎包抢走。抢得现金人民币5000余元，价值353元LEPHONE牌白色直板触屏手机一部，价值200元挎包一个，居民身份证一张、行车证一本、银行卡三张。 12．2013年2月25日6时20分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人艾某不备，坐在摩托车后座上的施李昌将驾驶电动车的艾某的一黄色皮质挎包抢走。抢得现金20元，价值600元的手机一部，黑色外衣一件，农行卡一张。 13．2013年3月4日21时许，“阿园”（在逃）与被告人施李昌驾乘向杨保春借来的暗红色踏板摩托车，窜至保山市隆阳区交叉路口约20米处），趁被害人杨某3不备，坐在摩托车后座上的施李昌将驾驶电动车的杨某3的一红色女式真皮挎包抢走。抢得现金700元，价值4067元苹果牌4S手机一部，价值236元挎包一个，粉红色钱包一个，银行卡四张，医保卡二张，身份证一张，驾驶证一本，行车证一本，车钥匙一把，紫红色金属U盘一个。 14．2013年4月2日21时20分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆某区保山天津高级中学对面一巷道内，趁被害人王某不备，坐在摩托车后座上的施李昌将驾驶摩托车的王某一黑色“瑞彪”牌挎包抢走。抢得现金15000元，价值353元“瑞彪”牌挎包一个，价值225元“谭木匠”牛角梳一把，价值115元钱包一个，银行卡三张，存折一个，身份证一张，警官证一本，钥匙一串，超市会员卡等。 15．2013年4月2日18时50分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人赵某2不备，坐在摩托车后座上的施李昌将乘坐摩托车的赵某2一黑色手提包抢走。抢得现金400元，价值924元“OPPO”牌R805型白色直板触屏手机一部。 16．2013年4月3日15时许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人蒋某不备，坐在摩托车后座上的施李昌将乘坐摩托车的蒋某一橙色双肩皮包抢走。抢得现金1000余元，价值500元白色直板触屏手机一部，玉石吊坠一个，及居民身份证二张、挖机资格证一本、驾驶证一本和银行卡若干。 17．2013年4月25日21时30分许，“阿园”（在逃）与被告人施李昌驾乘红色摩托车，窜至保山市隆阳区，趁被害人倪某不备，坐在摩托车后座上的施李昌将驾驶摩托车的倪风梅一蓝色手提包抢走。抢得现金3000余元，价值分别为4599元、1375元的手机二部。 三、2013年4月22日15时许，被告人施李昌伙同“阿园”窜至保山市隆阳区，潜入杨某4家中秘密窃取了杨某4家的现金人民币21800元。 四、2013年4月中旬，被告人杨洪君在保山市隆阳区“杨师傅摩托修理行”，以500元低价向被告人杨保春购买了该抢来的价值为3290元的白色OPPO牌手机一部；同年5月初，被告人杨洪君在“杨师傅摩托修理行”，同样以500元低价向被告人杨保春购买了该抢来的价值分别为4599元、2580元的三星牌、HTC牌手机各一部。 2013年5月15日8时05分，公安民警在六十四医院旁出租房内将被告人杨保春抓获归案。当日8时30分，在杨保春带领下，民警前往保山市隆某区五里亭一出租房内将被告人施李昌抓获。同月17日，被告人杨洪君被传唤至保山市公安局隆某分局。 云南省保山市人民检察院认定上述事实的证据有物证、书证、勘验检查笔录、鉴定意见、证人证言、被告人供述和辩解等。该本院认为，被告人施李昌、杨保春以非法占有为目的，驾乘机动车飞车抢夺他人财物，在被害人未放手的情况下仍强行夺取一次；被告人施李昌伙同他人驾乘机动车飞车抢夺他人财物，在被害人未放手的情况下仍强行夺取两次，强行夺取财物造成被害人重伤二人次，携带凶器入户暴力胁迫劫取他人财物一次的行为，触犯了《中华人民共和国刑法》二百六十三条之规定，应当以抢劫罪追究被告人施李昌、杨保春的刑事责任。被告人施李昌、杨保春驾乘机动车8次飞车夺取他人23337元财物，被告人施李昌伙同他人驾乘机动车9次飞车夺取他人43521元财物，抢夺数额巨大的行为，触犯了《中华人民共和国刑法》二百六十七条第一款之规定，还应当以抢夺罪追究被告人施李昌、杨保春的刑事责任。被告人施李昌伙同他人入户窃取他人现金人民币21800元的行为，触犯了《中华人民共和国刑法》第二百六十四条之规定，还应当以盗窃罪追究被告人施李昌的刑事责任。被告人杨洪君以明显低于市场价格的低价，收购被告人杨保春犯罪所得价值10469元手机三部的行为，触犯了《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。同时，被告人施李昌、杨保春的行为，还适用《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人杨保春在被判处有期徒刑刑满释放后5年内又犯新罪，还适用《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。被告人杨保春被抓获后，协助公安民警抓获同案犯施李昌的行为，还适用《中华人民共和国刑法》第六十八条之规定，具有立功表现，可以从轻或减轻处罚。 附带民事诉讼原告人何某1请求判令被告人施李昌承担相应刑事责任，并赔偿各项经济损失共计17315.38元，其中医疗费11090元、营养费800元、护理费2648.18元、摩托车损失600元、误工费1127.20元、现金450元、手机400元、手包200元。 被告人施李昌辩解在卢某1、蒙某1被抢劫案件中，其只是事先和阿园前去现场踩过点，为阿园提供过抢劫工具，其没有亲自前往参与抢劫；另辩解其和阿园到杨某4家盗窃的现金金额是8000余元，而非21800元。对其余犯罪事实和附带民事诉讼原告人何某1的民事赔偿请求没有意见，其表示愿意赔，但目前没有赔偿能力。其辩护人认为被告人施李昌认罪态度好，系初犯。建议从轻或减轻处罚。 被告人杨保春辩解其只参与施李昌抢夺过三次，其余没有参与。其辩护人认为，杨保春协助抓捕被告人施李昌，有重大立功表现；杨保春在犯罪中起次要作用，应为从犯。建议从轻或减轻处罚。 被告人杨洪君供认被指控的犯罪事实，辩解其向杨保春购买手机主观上并不明知是抢来的，也不知道购买的手机的市场价格是多少。其辩护人认为，杨洪君的犯罪行为显著轻微，涉案金额不大；有真诚悔罪表现；赃物已退还。建议从轻减轻对其处罚。 经审理查明： 一、抢劫事实 1．被告人杨保春、施李昌于2013年5月12日21时45分许驾乘云M×××××红色摩托车窜至保山市隆阳区上，趁被害人杨某1不备，由坐在摩托车后座上的施李昌对正在驾驶摩托车的杨某1实施抢夺，在杨某1未放手的情况下，继续拉扯抢夺其挎包，致使杨某1摔倒在地。共抢得杨某1价值302元的IPHONO牌手机1部、玫红色钱包1个、太阳镜1副、身份证1张、农行卡和建行卡各1张。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人杨某1陈述，其于2013年5月12日晚21时30分许下班，于21时45分左右骑着电瓶车顺正阳北路来到奥新××北××土路上时，有两个男子骑着一辆红色的大摩托朝其左后侧超车，当摩托车和其电瓶车平排的时候，坐在摩托车后座的一名男子就用手来抢其挎包，其没有放手，就被他们拖倒在地上，接着这个男子继续拉扯着抢夺其挎包，最后挎包也被他们抢走了。 （2）保山市隆阳区发改局出具的［2013］155号价格鉴定意见，证实被害人杨某1被抢夺的IPHONO牌直板触屏手机价值302元。 （3）物证照片，证实被害人杨某1被抢的手机的外形特征、电池板和串号的情况。 2．被告人施李昌和“阿园”（在逃）于2013年2月22日21时许驾乘红色摩托车窜至保山市隆阳区上，趁被害人何某1不备，坐在摩托车后座上的施李昌将何某1的一个灰色皮质挎包抢走，致使何某1从摩托车上跌倒受伤。经鉴定，何某1构成重伤。共抢得现金300元，价值为150元的诺基亚黑色直板手机1部，价值为152元挎包1个，身份证1张，驾驶证和行驶证各1本、银行卡若干。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人何某1陈述，其于2013年2月22日21时许，驾驶二轮摩托车载着女儿从保山城回廖官村，来到聂家屯村子东侧××处××路上时，一辆摩托车从其身后驶来，其减速避让，但那辆摩托车没有超车，而是来到其摩托车的右侧处时，其就发现那辆摩托车上的人来拉其背在右肩上的挎包，其没有放手，抢包的人还是使劲拉包，其摩托车就被拉倒在地，其跌倒在地后就失去知觉了。等醒来时，其已经在医院了。其被抢的包是灰色皮质的，2011年12月份左右以190元的价格购买的，被抢的手机是诺基亚黑色直板手机，是2010年8月份以300多元的价格购买的；被抢的现金中，新版100元面值的人民币有2张，其余都是50元、20元、10元面值的零钱，包里还有其身份证、驾驶证、摩托车行驶证及银行卡等物品。 （2）保山市隆阳区发改局出具的［2013］155号价格鉴定意见，证实被害人何某1被抢夺挎包价值152元，诺基亚牌手机1部价值150元。 （3）住院病历，证实被害人何某1受伤入院时间为2013年2月22日23：15分，出院时间为2013年3月10日。住院时间能与案发时间吻合。 （4）保山市隆阳区公安分局司法鉴定中心出具的（隆）公（司）鉴（伤）字［2013］198号人体损伤程度鉴定意见，证实被害人何某1损伤程度为重伤。 3．被告人施李昌与“阿园”（在逃）于2013年4月2日14时许驾驶红色大摩托车在保山市隆阳区帮扶中心大门对面的路上，趁被害人陈某1不备，对坐在谭某驾驶的电动车后座上的陈某1实施抢夺，由坐在摩托车后座上的施李昌将被害人陈某1的一个桔黄色挎包抢走，并致使陈某1从电动车上跌倒受伤。经鉴定，陈某1构成重伤。被害人陈某1被抢夺黑色手机1部、居民身份证2张。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人陈某1陈述，其于2013年4月2日14时许和父亲谭某以及其女儿三人，由父亲驾驶电瓶车，其和女儿坐在后座上从下村顺着320国道往柳上村方向行驶，当时其左手小臂上挂着橘黄色挎包，当车行驶到板桥帮扶中心对面的路上时，突然就有一辆摩托车从左后方超车上来，摩托车上坐着两名男子，其中坐在摩托车后座上的男子就用右手来抢挎包，当时因为车速快，其挎包又是挂在手臂上，所以其被连人带车一起被拉倒在地上，同时挎包也就被抢走了。其被抢夺的是一个橘黄色的单肩挎包，一部黑色的手机和身份证。其在被抢的过程中摔到地上，头部受伤，花去医疗费用大约是16000元钱左右。 （2）证人谭某的证言，其陈述被害人陈某1被抢夺的经过与陈某1本人陈述基本一致，其在被抢的过程中，没有受伤，其孙女也没有受伤，就只是陈某1被拉着摔倒在地上，头部受伤了。 （3）住院病历，证实被害人陈某1受伤住院的时间为2013年4月2日16时，出院时间为2013年4月14日。 （4）保山市隆阳区公安局司法鉴定中心出具的（隆）公（司）鉴（伤）字［2013］207号人体损伤程度鉴定书鉴定意见，证实陈某1损伤程度为重伤。 4．被告人施李昌和“阿园”（在逃）于2012年12月20日23时许驾乘红色摩托车窜至保山市隆阳区社区的废旧收购点，被告人施李昌持长刀，“阿园”持弓弩，潜入被害人卢某1、蒙某1废旧收购点简易房内。施李昌用长刀抵着蒙某1的腹部，“阿园”用弓弩对着卢某1，强行抢走了卢某1放在枕头下裤子口袋内的现金人民币4000余元，价值分别为270元、1130元的手机2部。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人卢某1陈述，其于2012年12月20日23时许和媳妇蒙某1在保山市隆阳区自己的废品收购站内睡觉，突然有两个男子来到房间外，其房间没有门，其就问是谁，对方没有回答，其心里害怕，就顺手拿了小孩的玩具塑料手枪指着对方说：“你们是什么人，再不说话，要开枪了”，对方没有回答也没有进来，其媳妇起来开了灯，对方看见其手上拿的是塑料枪，就走进来，见两名男子都用毛线帽子把头部遮住，看不见脸，只有两个眼睛露在外面，一个手上拿着一把弓箭，另一个拿着一把长刀，拿刀子这个用刀子抵在媳妇的肚子上，拿弓箭这个用弓指着自己。拿刀子那人说“交钱、交存折”，其就将枕头下面的外裤拿了过来，掏出了口袋里装的4000余元现金，拿刀子这个叫放在枕头上，拿弓箭这个就过来拿走了钱，其被抢走了黑色直板彩屏手机和白色直板彩屏手机各一部。 （2）被害人蒙某1陈述，该陈述的被抢经过与卢某1陈述基本一致，该称警察后来找到的刀子就是实施抢劫的男子所持的长刀，该称自己家被抢大约4000元左右的人民币，还有两部手机。 （3）隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定意见，证实被害人卢某1被抢劫的两部手机价值分别为270元和1130元。 （4）保山市公安局司法鉴定中心出具的保公刑鉴物证字［2013］104号鉴定意见，证实送检的黑色刀套及长刀中检测出的基因座结果属于被告人杨保春，送检黄色刀鞘未检测出基因座结果。 （5）现场勘验检查工作笔录，现场照片，证实本案案发地点位于保山市隆阳区社区卢某1的废旧收购点的简易房内。 （6）提取笔录、物证照片、物证辨认照片、提取痕迹物证登记表，证实在保山市隆阳区社区的卢某1的废旧收购点的简易房外的杂物上提取一把长刀和黄色皮刀鞘。 （7）物证照片，证实被害人卢某1被抢的手机的外形特征、电池板和串号的情况。 二、抢夺事实 1．被告人杨保春、施李昌于2013年2月18日21时30分许驾乘云M×××××红色隆鑫牌摩托车窜至保山市隆阳区天津高级中学后大门西边坡脚处，趁被害人杨某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的杨某2左肩上的土黄色手提包抢走。共抢得现金7200元，价值为920元人民币的手机1部及其他物品。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人杨某2陈述，其骑摩托车回家时，两名男子骑一辆小摩托从后面超车，后座上的男子用手将其背在左肩的一个土黄色手提包抢走，其被拉跌倒在地上，他们抢了包后掉头朝东边跑，其扶起摩托追，一直追到320国道，最后他们沿320国道由南向北跑了。其被抢了一个土黄色的手提包，内有一个咖啡色手包，手包内有4000多元现金，有一部黑色华为牌触屏手机，一张工行卡，一张建行卡，一只银手镯，一条银项链，还有一些小东西记不得了。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定意见，证实被害人杨某2被抢夺的1个手提包价值500元，手包1个价值150元，手机1个价值920元，手镯1只价值800元，项链1条价值200元。 2．被告人杨保春、施李昌于2013年2月23日21时许驾乘从“阿园”处借来的红色女式摩托车，窜至保山市隆阳区，趁被害人李某1不备，坐在摩托车后座上的施李昌将李某1左肩上的红色女式挎包抢走。共抢得现金人民币800余元及其他物品。 上述事实，有下列经当庭举证、质证的证据证实： 被害人李某1陈述，其于2013年2月23日20时50分左右骑着电动车沿永昌路由南向北方向回板桥家中，行驶至永昌路福利驾校往南100米处，就有两个男子骑着一辆二轮小摩托车从其左侧方超车，他俩的摩托车的位置和其电动车的位置相近时，坐在摩托车后面的男子就把其背在左肩的一个挎包抢走了。挎包里面有800余元现金，身份证、农行卡和几张超市积分卡。手机在抢夺的过程中被砸坏了，后来去手机店花了80元钱修好了。 3．被告人杨保春、施李昌于2013年2月24日20时许驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区西侧约10米处，趁被害人张某1不备，坐在摩托车后座上的施李昌将驾驶摩托车的张某1左肩上的土红色皮质女式手提包抢走。共抢得现金1000余元，价值890元的粉色联想牌直板手机1部等物品。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人张某1陈述，其于2013年2月24日20时许和丈夫及儿子、女儿从隆某区金鸡乡回来保山，其一个人驾驶一辆电动车在前，丈夫驾驶摩托车载着儿子、女儿在后。20时许，当其驾驶电动车行驶至隆阳区永昌街道海棠路与永昌路交叉口保龙龙庭苑售楼部门口时，从其左侧行驶上来了一辆摩托车，当那辆摩托车来到其摩托车旁边处时，感觉其手提包被人用力拉了一下，接着其就被拉了往左侧倒在地上，其手提包就被抢走了。其被抢了一个红色皮质的女士手提包，2013年初160元购买，包里有个黑色的女士钱包，内有700元左右的现金，还有一个粉红色的联想牌直板手机；手提包里的夹层里有儿子的压岁钱800元左右，还有其机动车驾驶证、银行卡、钥匙、化妆品等物品。 （2）保山市隆阳区发改局出具的［2013］155号价格鉴定意见，证实被害人张某1被抢的手提包价值160元，联想牌A288T型手机1部价值800元。 （3）物证照片，证实被害人张某1被抢的手机的外形特征、电池板和串号的情况。 4．被告人杨保春、施李昌于2013年2月25日6时30分许，驾乘从“阿园”处借来的红色女式摩托车，窜至保山市隆阳区米处，趁被害人刘某不备，坐在摩托车后座的施李昌伸手去夺取驾驶摩托车的刘某的挎包时，因杨保春所驾驶的摩托车撞到一同行驶的一辆三轮车，致使施李昌夺取刘某的挎包未得逞。后刘某将摩托车停在路边，找杨保春、施李昌“理论”，在“理论”过程中，施李昌趁刘某不备将刘某挂在摩托车笼头上的咖啡色布质挎包抢走，逃离现场。共抢得现金人民币100余元和浅蓝色折叠皮夹1个等物品。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人刘某陈述，其于2013年2月25日早上6时30分左右，骑着摩托车途经320国道下村路口20米左右处由北向南行驶去上班，突然后面有一辆摩托车将其撞倒，后又撞了一辆三轮车，其就急忙上去跟他们说理并拔了他们摩托车钥匙，然后他们抢了其包就往十字路口往西逃窜了。其被抢的包是一个咖啡色挎包，里面有现金130元左右，还有其和丈夫的身份证、工行卡、医保卡，还有农村医疗合作本，驾驶证，及其他一些零碎的东西。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见书，证实被害人刘某被抢的浅蓝色折叠皮夹一个价值28元。 （3）辨认笔录，证实被害人刘某辨认出施李昌就是对自己实施抢夺的人。 5．被告人杨保春、施李昌于2013年2月26日17时许驾乘红色隆鑫牌摩托车（云M×××××）窜至保山市隆阳区龙窝，趁被害人赵某1不备，坐在摩托车后座上的施李昌将驾驶摩托车的赵某1一黑色女式挎包抢走，逃离现场。抢得现金人民币100元，价值345元的七星河牌折叠手机1部及部分生活用品。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人赵某1陈述，其于2013年2月26日下午16时许，下班后沿板桥龙窝行驶，当行至龙窝大青树附近时感觉到身后有辆摩托车声响，突然摩托车上的人伸手抓其挎在左边肩膀上的挎包，他一拉，其顺势就从摩托车上跌下来跌在公路上，其驾驶的摩托车也翻了。其被抢的是一个黑色女式挎包，包里有串钥匙，1部七星河牌手机，还有部分生活用品和面值不等的现金约100元。 （2）保山市隆阳区发改局隆发价鉴［2013］155号价格鉴定意见，证实被害人赵某1被抢夺的七星河牌手机1部价值345元。 （3）物证照片，证实被害人赵某1被抢手机的外形特征、电池板和串号的情况。 （4）接受证据清单、发票，证实被害人赵某1提交的购买手机的发票各1张，手机购买发票注明手机价格是546元。 6．被告人杨保春、施李昌于2013年4月4日22时许驾乘云M×××××红色隆鑫牌摩托车窜至保山市隆阳区南侧转弯处，趁被害人余某1不备，坐在摩托车后座上的施李昌将余某1的一红色长方形挎包抢走。抢得价值500元“渴望”牌黑色触屏手机1部，价值1530元“凯利通”牌黑色触屏手机1部，价值3290元“OPPO”牌白色智能手机1部，农行卡1张，身份证2张，读卡器1个，病历表1本及药品、化妆品等物。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人朱某（被害人余某1的丈夫）陈述，其于2013年4月4日晚22时10分左右骑着摩托车架着媳妇余某1和儿子从人民医院打完针准备回住处。从建设路往东下来，到了建设路与九龙路交叉口往南侧转弯时，突然有一辆红色二轮摩托车加速从其旁边经过，摩托车上的其中一人的用手来抢其媳妇背在左肩膀上的挎包，其媳妇被拉倒在地，挎包被他们抢走，抢走的是一个红色皮质长方形挎包，包带由金属链和皮带组成，包内有3个手机，1个是渴望牌黑色触屏手机，1个是凯利通黑色触屏手机，1个OPPO白色智能手机，农业银行卡1张、二代身份证2张、一些化妆品、读卡器1个、医院病历本1本，药2包。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定意见，证实余某1被抢夺的“渴望”牌黑色触屏手机1部价值500元，“凯利通”牌黑色手机1部价值1530元，OPPO白色智能手机1部价值3290元。 （3）物证照片，证实被害人余某1被抢的OPPO白色智能手机、“渴望”牌黑色触屏手机、“凯利通”牌黑色手机的外形特征、电池板和串号及被抢身份证的情况。 （4）接受证据清单、发票，证实被害人余某1提交的购买手机的发票标明其购机价格是3298元。 7．被告人杨保春、施李昌于2013年4月18日20时45分许，驾乘红色隆鑫牌摩托车（云M×××××）窜至保山市病毒预防中心对面，趁被害人张某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的张某2一个黑色皮质挎包抢走。抢得现金人民1000余元，价值2580元的HTC牌直板手机1部等物品。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人张某2陈述，其于2013年4月18日晚20时45分左右，一个人到保山市公安局斜对面的病毒中心对面的时候，有两个男的骑着摩托车从其后面来，当他们和其并行的时候，坐在后面的那个男子就用右手抢其跨在左车镜上的皮包，其电动车就被他们拖了3到5米到了一个小饭店门口，其就倒在那里。其被抢了一个黑色皮包，里面有现金1000元左右，还有HTC手机一部，银行账单，化妆品，一把轿车遥控钥匙，工作胸牌。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定书，证实被害人张某2被抢夺的HTC手机1部，价值2580元。 （3）物证鉴定书，证实送检标的为该案遗留在现场的白色遮阳帽上提取的DNA，经鉴定，提取的DNA与施李昌基因坐DNA相同。 （4）物证照片，证实被害人张某2被抢HTC手机的外形及电池板和串号的情况。 （5）现场勘验检查工作笔录、现场勘验检查提取痕迹物品登记表，提取笔录、物证照片，证实被害人张某2被抢的现场位于保山市病毒预防中心对面，在该现场提取被告人施李昌留下的白色遮阳帽1顶。 （6）接受证据清单、发票，证实被害人张某2提交的购买手机的发票注明其购买手机的价格是2699元。 8．被告人杨保春、施李昌于2013年4月28日20时许驾乘红色隆鑫牌摩托车（云M×××××），窜至保山市隆阳区，趁被害人冯某不备，坐在摩托车后座上的施李昌将驾驶摩托车的冯某一嫩黄色手提包抢走。抢得现金人民币300余元，价值1062元OPPO牌白色手机1部等物品。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人冯某陈述，其从隆阳区海棠村骑着助力摩托车准备到奥新接人，骑着摩托车刚到奥新转盘处，突然从其后面骑着摩托车过来两名男子，坐后面的男子把其挂左手上的手提包抢走，其从摩托车上摔下来。之后这两名男子就骑着摩托车朝恩德医院方向跑了。其被抢的是一个嫩黄色的手提包，钱包里有300多元现金，面值100元的有3张，其他还有点零钱，本人身份证，白色的OPPO手机。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见，证实被害人冯某被抢夺的白色的OPPO手机1部价值1062元。 （3）物证照片，证实被害人冯某被抢的OPPO白色智能手机的外形特征、电池板和串号的情况。 9．被告人施李昌与“阿园”于2013年2月15日21时许，驾乘摩托车窜至保山市隆阳区，趁被害人李某2不备，坐在摩托车后座上的施李昌将驾驶电动车的李某2的一浅灰色挎包抢走。抢得现金人民币1300元，价值2784元HTC手机1部等财物。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人李某2陈述，其于2013年2月15日20时40分许，从保山城里骑着电动车回马官屯5组的家。在21时许，其骑车行至下村加油站南侧永××路上的视频抓拍点时，突然就有一辆摩托车从其西侧行驶过去，骑车的是两个年轻的小伙子，他们坐在后面的那个人一把就抓住了其挎在右侧肩膀上的挎包，然后就一下子用力把其包抢走了。包内有现金2000元左右、身份证1张、工行卡1张、农行卡1张、信用社卡1张，中国银行银行卡1张、HTC的手机1部。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见，证实被害人李某2被抢夺的HTC的手机1部价值2784元。 10．被告人施李昌与“阿园”（在逃）于2013年2月20日21时40分许驾乘红色摩托车窜至保山市隆阳区东约20米处，趁被害人姜某不备，坐在摩托车后座上的施李昌将驾驶摩托车的姜某一咖啡色皮质挎包抢走。抢得现金人民币700元，联想A25型手机1部，黑色摩托罗拉手机1部，及医保卡、银行卡、键之家会员卡、身份证、黑色皮质笔记本、销售单、黑色布手套、围巾、太阳镜等物品。 上述事实，有下列经当庭举证、质证的证据证实： 被害人姜某陈述，其下班回家骑着一辆黑色弯梁二轮摩托车由九龙路地下广场贝比码头出发，沿着玉泉路前行，大约21时40分行至远征路后，向西转进入九龙路，其就看到后面有一辆摩托车，摩托车上的人将其左肩背着的挎包抢走，被抢的是一个咖啡色皮质挎包，包里有1本黑色皮质的笔记本，黑色长方形对折其钱包1个，钱包里有一张东俊大药房会员卡，1张健之家会员卡，1张医保卡，1张浦发银行卡，1张建行卡，本人身份证，还有700多元现金，包里有2部手机等。 11．被告人施李昌于2013年2月21日7时30分许伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆阳区，趁被害人余某2不备，坐在摩托车后座上的施李昌将驾驶摩托车的余某2一黑色挎包抢走。抢得现金人民币5000余元，价值353元LEPHONE牌白色直板触屏手机1部，价值200元挎包1个身份证1张、摩托车的行车证1本、农行卡3张。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人余某2陈述，当天7时许其从好善营的家中骑摩托车来到保山市上，去找住在那里的一家旅社的朋友杨建东。7时30分许，到街南边尽头处调头时，有两名男子骑着一辆摩托车从其左后边超车上来，就有一名男子用手将其斜跨在左边的一个黑色背包抢走，内有用一条橙色丝巾捆扎的5000元现金，还有零散的200多元钱，一部白色手机，还有一些小东西记不得了。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定书，证实被害人余某2被抢夺的黑色挎包1个价值200元，手机1部价值353元。 12．被告人施李昌于2013年2月25日6时20分许，伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆阳区，趁被害人艾某不备，坐在摩托车后座上的施李昌将驾驶电动车的艾某的一黄色皮质挎包抢走。抢得现金20元，价值600元的手机1部，黑色外衣1件，农行卡1张。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人艾某陈述，其于2013年2月25日6时许从汉庄镇沈家村庄科一组家中出来，骑着电动车到了兴隆路，在兴隆路上由南向北行驶至卖火烧肉的摊子附近时，就突然有一辆摩托车朝其后面过来，摩托车上有两个带头套的人。他们驾驶的摩托车朝其挤了一下之后，坐在摩托车后面的那个人就伸手把其挂在肩膀上的挎包扯走了。里面装着一件黑色外衣、20元现金、1部手机及1张农行卡。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定书，证实被害人艾某被抢夺的手机价值600元。 13．被告人施李昌于2013年3月4日21时许伙同“阿园”（在逃）驾乘向杨保春借来的暗红色踏板摩托车，窜至保山市隆阳区，趁被害人杨某3不备，坐在摩托车后座上的施李昌将驾驶电动车的杨某3的一红色女式真皮挎包抢走。抢得现金700元，价值4067元苹果牌4S手机1部。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人杨某3陈述，其骑着电动车从隆某区永昌街道建设路自西向东走，骑到建设路与九龙路交叉口处时，有一辆踏板二轮电动车从其右后侧驶过来，当时对方有两个男的，其中坐在电动车后侧的那个男的就将其右肩挎着的一个女式挎包抢走，被抢的是一个红色的女式挎包，包内有一个苹果4S手机，1个粉红色的钱包，包内有现金人民币4000余元、4张银行卡、2张医保卡、1张我的身份证、1把车钥匙、1本驾驶证、1本行车证等其他物品。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见，证实被害人杨某3被抢夺的挎包1个价值236元，苹果牌4S型手机1部价值4067元。 （3）物证照片，证实被害人杨某3被抢的财物中所包含的U盘、通讯录笔记本的外形特征。 （4）接受证据清单、发票，证实被害人杨某3提交的购买手机的发票标明其购买手机的价格是4988元。 14．被告人施李昌于2013年4月2日21时20分许，伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆某区保山天津高级中学对面一巷道内，趁被害人王某不备，坐在摩托车后座上的施李昌将驾驶摩托车的王某一黑色“瑞彪”牌挎包抢走。抢得现金15000元、银行卡3张、存折1个、身份证1张、警官证1本、钥匙1串、超市会员卡若干。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人王某陈述，当日晚9点20分左右，其骑着摩托车从太保南路往南行驶，到保××面××巷道骑下去大约200米左右，其左后方追上来一辆摩托车，车上坐着两个小伙子，坐在摩托车后面的小伙子用手来抢其挎包。其被抢走的是1个黑色瑞彪牌女式挎包，包内有现金10000元，还有咖啡色钱包。 （2）保山市隆阳区发改局出具的［2013］155号价格鉴定意见，证实被害人王某被抢夺的挎包1个价值353元，谭木匠的牛角梳子1把价值225元，钱包1个价值115元。 15．被告人施李昌2013年4月2日18时50分许，伙同“阿园”驾乘红色摩托车窜至保山市隆阳区，趁被害人赵某2不备，坐在摩托车后座上的施李昌将乘坐摩托车的赵某21黑色手提包抢走。抢得现金400元，价值924元“OPPO”牌R805型白色直板触屏手机1部。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人赵某2陈述，其于2013年4月2日18时50分许和丈夫骑摩托车从城里回板桥孟官村老家。到梅花大道与通关路路口以北一百多米处，有两个男子骑着一辆红色的大摩托从左后侧向其摩托车靠近，坐在红色大摩托车后面的男子突然伸手抢了挎在其左臂上的手提包。被抢的手提包里有400多元现金，1部白色直板触屏手机价值600元，还有其和丈夫的身份证。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定意见，证实被害人赵某2被抢夺的手机1部价值924元。 （3）现场勘验检查笔录，证实本案案发的地点位于保山市隆阳区。 （4）物证照片，证实被害人赵某3被抢手机的外形特征和电池板和串号的情况。 16．被告人施李昌于2013年4月3日15时许伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆阳区，趁被害人蒋某不备，坐在摩托车后座上的施李昌将乘坐摩托车的蒋某1橙色双肩皮包抢走。抢得现金1000余元，价值500元白色直板触屏手机1部、玉石吊坠1个，及居民身份证2张、挖机资格证1本、驾驶证1本和银行卡若干。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人蒋某陈述，其于当日15时许驾驶着一辆二轮摩托车从板桥镇董达村出来，准备去板桥镇曙光中学接孩子放学，行驶至小永××公路30多米处时，突然感觉被什么东西用力一拉，其保持不住平衡，就从二轮摩托车上跌了下来。往前面望去，看到有两个男子驾驶着一辆红色二轮大摩托车，坐在后排的男子手里拿着其包，里面有1100多元钱，其他的是一些零钱等物品。 （2）保山市隆阳区发改局出具的隆发价鉴［2013］155号价格鉴定书，证实被害人蒋某被抢夺的白色直板触屏手机1部价值500元。 （3）物证照片，证实被害人蒋某被抢的手机的外形、手机电池的形状等外形特征。 17．被告人施李昌于2013年4月25日21时30分许伙同“阿园”（在逃）驾乘红色摩托车窜至保山市隆阳区，趁被害人倪某不备，坐在摩托车后座上的施李昌将驾驶摩托车的倪风梅一蓝色手提包抢走。抢得现金3000余元，价值分别为4599元、1375元的手机2部等财物。 上述事实，有下列经当庭举证、质证的证据证实： （1）被害人倪某陈述，其于2013年4月25日21时许，和朋友从九龙新天地出来顺着保岫东路往西走，来到学府路环岛就感觉后面有一辆酒醉的人驾驶的摩托车跟着，后面的摩托车很迅速的从其左侧冲过并感觉有人将其挎在左肩的蓝色手提包往前拽，其就跟着往左侧倒下去了。其被抢的是一个蓝色皮质的手提包，包里有1个咖啡色皮质钱包，1部白色三星7108触屏手机和1部银灰色步步高滑盖手机，1本红色微型记事本，1把棕色谭木匠梳子等物品。 （2）物证照片，证实被害人倪某被抢的两部手机的外形特征、电池板和串号的情况。 （3）接受证据清单、发票，证实被害人倪某提交的手机购买发票注明手机4599元。 三、盗窃事实 被告人施李昌伙同“阿园”（在逃）于2013年4月22日15时许，窜至保山市隆阳区，潜入被害人杨某4家中秘密窃取杨某4家的现金人民币若干元。 上述事实，有下列经当庭举证、质证的证据予以证实： （1）被害人杨某4陈述，其于2013年4月22日15时10分许，和妻子从家中骑着老年车出去城里面买点杂货，到了17时30分许回到家中发现在一楼卧室的房门开着，厨房的门也开着，原本是关好的。就怀疑家里面被盗了，到二楼北面的房间看看原本装在一个木箱里面的钱不在，结果房间锁着的挂锁被剪断了，并且原来放在墙边的破坏钳也在房门的地板上，在木箱子里面的2万多元钱也不见了，然后就报警了。 （2）被害人杨某5（杨某4妻子）陈述，2013年4月22日其家被盗的现金数额是21800元，这笔钱是其老两口攒的，打算用这笔钱给孙女读书的。 四、掩饰隐瞒犯罪所得的事实 被告人杨洪君于2013年4月中旬，在保山市隆阳区“杨师傅摩托修理行”，以500元低价向被告人杨保春购买了抢来的价值为3290元的白色OPPO牌手机1部；同年5月初，被告人杨洪君在“杨师傅摩托修理行”，同样以500元低价向被告人杨保春购买了抢来的价值分别为4599元、2580元的三星牌、HTC牌手机各1部。 上述事实，有下列经当庭举证、质证的证据证实： （1）被告人杨保春供述，其两次卖给杨洪君手机。第一次大约是2013年4月底，第二次是2013年5月初，地点都是在杨洪君的摩托车修理店里，第一次是以500元人民币的价格卖给杨师傅1个白色的“OPPO”牌直板触屏智能手机，第二次以500元人民币的价格卖给杨师傅1部三星牌直板触屏智能手机和1部HTC牌直板触屏智能手机。卖给杨师傅的白色OPPO牌直板触屏智能手机是和施李昌在九龙路与建设路交叉的十字路口抢得的（余某1）；卖给杨师傅的HTC牌直板触屏手机是和施李昌在保山市公安局斜对面320国道上抢得的。 （2）被告人杨洪君供述，其和杨保春买了两次手机，第一次是2013年4月20日左右，第二次大概是2013年5月初，第一次是买了1部OPPO牌X909型号的手机，价格500元，第二次是买了1部白色三星触屏手机，还有1部不知道什么牌子的白色直板触屏手机，两部一共买成500元。OPPO牌手机一直用到现在，三星牌的手机放在家里，另外1部白色的手机给何某2了。其不知道是赃物，杨保春告诉其是别人差他钱，这几部手机是别人给他用来抵债的。 （3）证人何某2的证言，证实杨洪君是其姐夫，其平时负责帮他修理摩托车。他一共向杨保春买过3部手机，第1部是白色OPPO手机，买成500元，大约是2013年4月买的，买了第1部手机后的几天又一起买了两部手机，1部是三星牌的白色直板触屏手机，有个橙色的手机壳，另1部是HTC牌得白色直板触屏手机，两部手机买成500元，HTC牌是杨洪君拿给其用。 （4）扣押清单、扣押决定书、物证照片、物证指认照片，证实扣押被告人杨洪君向被告人杨保春购买的手机三部，其中OPPO牌手机、白色三星手机、白色HTC牌手机各1部。 （5）保山市隆阳区发改局出具的隆发价鉴［2013］109号价格鉴定意见，证实被害人余某1被抢的OPPO白色智能手机价值3290元；张某2被抢的HTC手机价值2580元。 （6）接受证据清单、发票，证实被害人倪某提交的手机购买发票注明手机价格是4599元。 （7）保山市隆阳区人民法院（（2012）隆刑初字第11号）刑事判决书，证实被告人杨洪君因犯掩饰、隐瞒犯罪所得罪于2011年12月14日被保山市隆阳区人民法院判处拘役6个月，缓刑1年。 公诉机关针对本案事实还当庭出示了被告人施李昌、杨保春的供述，以及证实被告人身份等案件事实的证据： （1）辨认和指认笔录及照片，证实被告人施李昌、杨保春对作案现场予以指认的情况，包含施李昌与杨保春共同抢劫的现场、施李昌盗窃的现场和施李昌与杨保春实施抢夺的现场，施李昌与阿园共同实施抢夺的现场的指认情况。 （2）搜查笔录、扣押清单、物证照片、指认照片，证实民警对被告人杨保春租住的位于保山市隆某区原六十四医院内的房屋进行搜查并扣押了相关物证的情况。在该房间内的柜子里提取3部手机（其中，黑色直板触屏手机、黑色步步高手机IPHONO牌直板触屏手机各1部），柜子内层蓝色袋子里提取手机11部（HTC直板手机、白色三星触屏手机、渴望牌手机、白色OPPO直板触屏手机、HTC直板触屏手机、海尔牌直板手机、HOLDPHONE牌枚红色手机、EOOM牌黑色直板手机、粉色翻盖手机、白色OPPO牌直板触屏手机、OPPO牌灰色直板手机各1部），居民身份证1张，建行电子银行E路通1个，电子银行口令卡1张，U盘4个，学生出入卡1张，耳环1对，饰品16件，项链4条，戒指1个、手链1条，石珠1粒，挂件1个；在另外一白色柜子第一个抽屉内查获3部手机（其中，白色OPPO牌直板触屏手机、白色联想直板触屏手机、红色直板手机各1部）；在床枕头下查获1部IHD手机。在杨保春卧室钱包内查获5949元。 （3）扣押清单、扣押决定书、物证照片、物证指认照片，证实本案扣押了被告人施李昌、杨保春用于作案的交通工具即2辆摩托车，其中一辆为隆鑫牌红色摩托车，车牌为云M×××××，车架号为LLCHPP10141001396；另外一辆是轻骑牌、暗红色、发动机号为LAEF6EC81C8Y09062摩托车。 （4）接受证据清单、发票，证实被害人倪某、余某1、张某2、杨某3、赵某1提交的购买手机的发票各1张，其中倪某提交的手机购买发票注明手机4599元，余某1的是3298元，张某2的是2699元、杨某3的是4988元、赵某1的是546元。 （5）接受证据清单和售车协议，证实杨保春向杨洪君购买过摩托车。 （6）发还清单，证实扣押的本案物证及将赃物发还被害人的情况，即被害人倪某手机1部、张某2手机1部、余某1的手机3部和身份证1张、杨某1的手机1部、张某3手机1部和U盘1个、冯某手机1部、赵某1手机1部、赵某2手机1部、卢某1手机1部、杨某3的U盘1个和通讯录1本及指甲油1瓶、杨某2U盘1个、余某2手机1部予以返还，其中手机返还12部。 （7）户籍证明，证明本案各被告人的身份情况。 （8）到案经过、情况说明，证明本案各被告人均属被动到案，没有自首情节；被告人施李昌系被告人杨保春带领公安人员前往抓捕归案的。 （9）保山市人民法院（（1988）法刑字第168号）刑事判决书、保山市人民法院（（1989）法刑字第147号）刑事判决书、云南省保山市人民法院（（1998）保刑初字第152号）刑事判决书、昌宁县人民法院（（1991）刑字第87号）刑事判决书、保山市隆阳区人民法院（（2006）隆刑初字第03号）刑事判决书、释放证明（2009）洪狱字第019号，证实被告人杨保春曾用名杨保川，其犯盗窃罪于1988年12月12日被原保山市人民法院判处拘役6个月；因犯盗窃罪于1989年10月23日被原保山市人民法院判处有期徒刑3年；因犯脱逃罪于1991年11月15日被判处有期徒刑4年，与前罪未执行刑期合并执行有期徒刑5年零7个月；因犯盗窃罪于1998年11月10日被原保山市人民法院判处有期徒刑10年；因犯盗窃罪于2005年12月30日被原保山市隆阳区人民法院判处有期徒刑5年，2009年1月18日刑满释放。 （10）证人赵某4的证言，证实其和杨保春是夫妻关系，本案扣押的云M×××××号摩托车是杨保春向其他人买的，扣押的踏板摩托车是其自己买的。 （11）被告人施李昌、杨保春的供述，二被告人供述的参与实施的每起犯罪的时间、地点、参与人员、抢得的财物、作案使用的交通工具均与本案被害人的陈述及在案其他证据相互印证。 附带民事诉讼原告人何某1当庭出示了下列证据： （1）住院病人日费用清单，证实被害人何某1住院费用共支出10087.95元，其住院时间从2013年2月22日至2013年3月10日。 （2）身份证复印件，证实何某1的基本身份情况。 以上证据收集程序合法，内容客观真实，相互之间具有关联性，本院予以采信。 本院认为，被告人施李昌、杨保春以非法占有为目的，驾乘机动车抢夺被害人杨某1财物，在被害人未放手的情况下仍强行予以夺取的行为构成抢劫罪；被告人施李昌伙同“阿园”驾乘机动车抢夺被害人何某1、陈某1财物并在抢夺过程中致使二被害人跌倒而构成重伤的行为，以及携带凶器伙同“阿园”闯入被害人卢某1、蒙某1室内暴力胁迫劫取财物的行为，亦构成抢劫罪。在杨某1被抢案中，被告人施李昌和杨保春的行为构成共同犯罪，二人地位作用相当，不区分主从。被告人施李昌多次抢劫、入户抢劫、抢劫致人重伤的行为均属于抢劫罪的严重情节。 被告人施李昌与杨保春共同抢夺他人财物8次，抢得财物价值共计2万余元的行为，以及施李昌和“阿园”共同抢夺他人财物9次，抢得财物价值共计4万余元的行为，均构成抢夺罪。在第1至8起抢夺犯罪中，被告人施李昌和杨保春的行为构成抢夺罪的共犯，二人地位作用相当，不区分主从；在第9起至17起抢夺犯罪中，被告人施李昌和“阿园”的行为构成共同犯罪，二人地位作用相当，不区分主从。被告人施李昌驾驶机动车在一年内抢夺17次，且抢夺金额达6万余元，抢夺数额巨大；被告人杨保春驾驶机动车在一年内抢夺8次，且抢夺财物价值达2万余元，属于抢夺罪的严重情节。 被告人施李昌伙同“阿园”入户盗窃杨某4的财物，其行为构成盗窃罪。被告人杨洪君以明显低于市场价格收购他人犯罪所得且价值达10469元的行为，构成掩饰、隐瞒犯罪所得罪。 综上，公诉机关指控本案各被告人的犯罪事实清楚，证据确实充分，罪名成立，本院予以确认。 被告人施李昌应当以抢劫罪、抢夺罪、盗窃罪数罪并罚；被告人杨保春应当以抢劫罪、抢夺罪数罪并罚。被告人杨保春协助抓捕施李昌，其行为构成重大立功，但杨保春在被判处有期徒刑刑满释放后5年内又犯新罪，系累犯，主观恶性深，人身危险性大，不足以对其减轻惩处，而应当从重处罚。被告人施李昌辩解没有入室抢劫卢某1、蒙某1财物的意见，被告人杨保春辩解只抢夺三次的意见，被告人杨洪君辩解主观不明知是赃物的意见均与查明事实不符，本院不予采纳。另，被告人杨保春的辩护人提出杨保春在犯罪中起次要作用应为从犯的意见，与查明的案件事实不符，本院不予采纳。被告人施李昌辩护人提出施李昌认罪态度好，系初犯；以及被告人杨洪君的辩护人提出杨洪君有真诚悔罪表现，赃物已退还的意见与查明事实相符，本院予以采纳。被告人施李昌的犯罪行为给被害人何某1造成了经济损失，依法应予以赔偿，对附民原告人何某1的诉讼请求部分予以支持。为保护公民的人身权利、财产权利不受非法侵害，维护正常社会秩序，保护被害人的合法权益，依照《中华人民共和国刑法》第二百六十三条第一四五项、第二百六十七条第一款、第二百六十四条、第三百一十二条、第六十九条、第六十五条、第六十八条、第三十六条、第六十一条、第六十四条，以及《最高人民法院、最高人民检察院关于办理抢夺刑事案件适用法律若干问题的解释》第一条第一款、第三条第一款第三项、第六条第一三项之规定，判决如下： 一、被告人施李昌犯抢劫罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯抢夺罪，判处有期徒刑十年，并处罚金三万元；犯盗窃罪，判处有期徒刑二年，并处罚金五千元。决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 （死刑，缓期二年执行的期间，从云南省高级人民法院核准之日起计算。） 二、被告人杨保春犯抢劫罪，判处有期徒刑六年，并处罚金五千元；犯抢夺罪，判处有期徒刑七年，并处罚金一万元。决定执行有期徒刑十二年，并处罚金一万五千元（含扣押的五千九百四十九元）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月15日起至2025年5月14日止。） （罚金限本判决生效后之次日起十日内缴清。） 三、被告人杨洪君犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑二年，并处罚金三千元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限本判决生效后之次日起十日内缴清。） 四、由被告人施李昌赔偿附带民事诉讼原告人何某1各类经济损失共计人民币15263.33元（其中医疗费10087.95元、营养费800元、护理费2648.18元、摩托车修理费600元、误工费1127.20元）。 （以上款项限本判决生效后之次日起十日内付清。） 五、被告人施李昌、杨保春的违法所得继续追缴。 六、本案扣押的作案工具云M×××××摩托车1辆依法没收；扣押的长刀1把、刀鞘1个依法作为物证予以封存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长丁友保 审判员赵爱超 人民陪审员刁国顺 二〇一四年六月六日 书记员张东旭","writId":"006012cab1794eb2f7eba36d3bca5c6e015","writName":"施李昌、杨保春抢劫、抢夺、盗窃一审刑事判决书"}
