{"ajId":"d97a2dbc-5bfd-4b47-b1c7-b01a169d57f0","ajName":"谢长军强奸、抢劫一案","ajjbqk":" 杭州市下城区人民检察院指控，2016年4月26日凌晨3时许，被告人谢长军酒后尾随、搭讪被害人张某至本市下城区甘长路一处闲置厂房门口，强行将其拖拽进入厂房内，采用捂嘴、压迫固定身体、言语威胁等方式将被害人压在地上，后自行脱去内外裤，并强行脱去被害人内裤欲实施强奸。因被害人强烈反抗，被告人谢长军未能将生殖器插入被害人阴道，后在被害人臀部射精。 嗣后，经被害人几次讨要未果，被告人谢长军还将被害人随身携带的1只黑色双肩包强行带离作案现场。该黑色双肩包内有白色华为牌手机1部，现金人民币24元及化妆包、手机充电器、钥匙等物。经鉴定，华为牌手机1部，价值人民币549元；双肩包1只，价值人民币50元。 次日晚22时许，公安机关将被告人谢长军抓获归案，当场从其住处搜查出被害人张某被抢劫的上述物品，现均已发还被害人。 公诉机关为证明上述事实提供相应证据，认为被告人谢长军以暴力手段强奸妇女，又以非法占有为目的，抢劫他人财物，其行为已分别触犯《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条，应当以强奸罪、抢劫罪追究其刑事责任。根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。提请本院依法判处。 被告人谢长军对上述指控的事实基本无异议，其辩称是强奸未遂，且认为不是抢劫。 辩护人辩称，本案系强奸未遂，可以比照既遂犯从轻或减轻处罚；实施抢劫系临时起意，动机是为了阻止被害人报警，并再次联系被害人，其间未使用激烈暴力行为，被害人财产损失较小；被告人归案后认罪态度较好，能如实供述，综上建议对其从轻处罚。 经审理查明，2016年4月26日凌晨3时许，被告人谢长军酒后尾随、搭讪被害人张某至杭州市下城区甘长路一处闲置厂房门口，强行将其拖拽进入厂房内，采用捂嘴、压迫固定身体、言语威胁等方式将被害人压在地上，后自行脱去内外裤，并强行脱去被害人内裤欲实施强奸。因被害人强烈反抗，被告人谢长军未能将生殖器插入被害人阴道，后在被害人臀部射精。 嗣后，被告人谢长军拿走被害人的1只黑色双肩包，经被害人讨要不还，并携包逃离现场。该黑色双肩包内有白色华为牌手机1部，现金人民币24元及化妆包、手机充电器、钥匙等物。经鉴定，华为牌手机1部，价值人民币549元；双肩包1只，价值人民币50元。 次日晚22时许，公安机关将被告人谢长军抓获归案，当场从其住处搜查出上述被害人张某的物品。上述物品均已发还被害人。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被害人张某的陈述及辨认笔录，证实案发当日凌晨其下班回住处，独自走在东新路上时，有一个男子尾随其，嬉皮笑脸和其套近乎，并且上来拉拉扯扯，一直跟着其到了甘长路，男子将其拉进一个正在装修的店面房内，拖到房间最里面，把其按倒在地上，压在其身上，把其裙子掀起来脱其内裤，亲其嘴摸其胸部，用生殖器顶其下体，要强行和其发生性关系，其奋力呼救，但该男子用手捂住她的嘴，其用脚不停踹他，僵持了几分钟，其感觉屁股上有点湿，应该是男子射精了，但实际上是没有进入其体内的。事后，男子拿了其挎包往外走，其多次让他把挎包还给其，他不肯，其也不敢再向他要，就趁机跑了出去，到岗亭处报警了。其被抢的是一只黑色双肩包，包里有一部白色华为手机、钥匙、化妆品和现金数百元等物。其右手肘部和膝盖都受伤了，伤是男子把其拖拉进去时造成的。 其辨认出谢长军即当日对其实施强制猥亵并拿走其双肩包的男子。 2．证人陆某的证言及辨认笔录、照片，证实案发当日凌晨其和同事巡逻至甘长路附近，隐约听到好像有个女的喊救命，发现一个女子站在外面一直哭，就走过去问她有什么事，她说被人抢劫了，说有一个50岁左右的男子一直跟着她，把她拖到一个正在装修的房间里想要强奸她但没有成功，后来该男子把她的手机和包抢走了，其就将自己的手机借给该女子报了警。 其辨认出听到女子叫喊和看见该女子的地址。 3．证人杨某的证言，其系下城区某经营部老板，证实被告人谢长军在其这里打工，一个人住在经营部二楼房间里，被告人谢长军被抓时，公安机关在其住处发现了一只黑色女式双肩挎包和一部白色华为手机，其之前没有见过谢长军携带上述物品，也未在该房间发现过上述物品。 4．现场勘验检查笔录及照片，证实公安机关对甘长路进行了现场勘验检查，在中心现场一正在施工的闲置厂房中间一堵隔断墙东侧地面提取疑似斑迹，在被害人张某的灰色长裙前侧、黑色打底裤表面、内裤表面分别提取疑似精斑。 5．提取谢长军口腔拭子的情况说明、法庭科学DNA鉴定书，证实民警提取了谢长军的DNA，在被害人张某的灰色长裙前侧、黑色打底裤表面、内裤表面提取的疑似精斑均支持为被告人谢长军所留，不支持为其他随机个体所留；其中一处地面斑迹检出人精液成分，支持为被告人谢长军所留。 6．搜查笔录、扣押清单及照片，证实公安机关对谢长军住处东新路某二楼出租房进行搜查，发现女式黑色双肩包一只，白色华为手机一部、米色化妆包一只、手机充电器一只、钥匙一把、现金人民币24元，上述物品已被扣押。 7．发还清单，证实在谢长军住处查获的双肩包1只、手机一部、现金24元和包内其他物品均已发还被害人张某。 8．医院伤情检查通知单及照片、接受证据清单、门诊病历复印件、医学证明书复印件，证实张某右手肘部及右膝盖皮肤擦伤。 9．调取证据通知书、调取证据清单、监控视频及截图，证实案发当日凌晨被告人谢长军尾随被害人张某并上前搭讪的情况。 10．接警单，证实2016年4月26日凌晨4时49分接报警称10多分钟之前被一男子先抢劫后试图强奸未遂。 11．户籍证明、抓获经过、出所登记表、人员概要情况，证实被告人谢长军的身份信息及被抓获归案的情况；被告人谢长军2008年曾因强奸嫌疑被刑事拘留，后被撤案释放。 12．价格认定，证实经鉴定，涉案华为手机一部价值人民币549元，双肩包一只价值人民币50元。 13．被告人谢长军的供述和辩解及辨认笔录、照片，其供述，2016年4月26日凌晨3点多，其在东新路通过甘长路口时，看到一女子，因其喝过酒，就想和这个女的发生关系，就上去和这个女子搭讪，装作扶她，被女子甩开，尾随至甘长村一处正在装修的店面房，其强行将女子拉到店面房里，抱住她亲她的嘴，遭该女子反抗，其强行把她按倒在地，摸她的胸部和下体，并把她的裙子撩起来，拉下她的内裤，摸她的生殖器，把自己的裤子也脱下来，想把其生殖器插进她体内，她用脚乱蹬乱踢，其没有将生殖器插入该女子体内就射精了。之后，其穿起裤子坐在旁边休息，女子的挎包在其手上，女子向其要了两次，其想跟她再聊一会儿所以没给，后女子喊着救命冲出去了，其看到她去岗亭那边叫保安去了，就拿着女子的包回家了。是一只黑色双肩皮包，里面有一只手机。其当庭辩解包里只有20几元钱。 上述证据来源合法，与本案事实相关，且能互为印证部分，本院予以确认。 本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人谢长军违背妇女意志，以暴力手段强行与妇女发生性关系，其行为已构成强奸罪；其又以非法占有为目的，劫取他人财物，其行为已构成抢劫罪，应予两罪并罚。公诉机关指控的罪名成立。被告人谢长军归案后能如实供述自己的主要罪行，可从轻处罚；其强奸妇女因其意志以外的原因而未能得逞，系犯罪未遂，可以比照既遂犯从轻处罚；本案所劫财物已全部追回并发还给被害人，亦可酌情从轻处罚。被告人及辩护人与上述相应的辩护意见，本院予以采纳。被告人谢长军辩称不构成抢劫罪的意见，与查明的事实及法律规定不符，本院不予采纳。综上，结合本案的事实、性质、社会危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条、第六十七条第三款、第五十二条、第五十三条、第六十九条之规定，判决如下：","pjjg":" 被告人谢长军犯强奸罪，判处有期徒刑三年；犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币5000元，决定执行有期徒刑五年八个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年4月28日起至2021年12月27日止；罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市下城区人民法院 刑事判决书 （2016）浙0103刑初516号 公诉机关杭州市下城区人民检察院。 被告人谢长军。因本案于2016年4月28日被刑事拘留，同年5月13日被逮捕。现押于杭州市下城区看守所。 辩护人唐舒斐，浙江天杭律师事务所律师。 杭州市下城区人民检察院以下检公诉刑诉［2016］518号起诉书指控被告人谢长军犯强奸罪、抢劫罪，于2016年8月10日向本院提起公诉。本院立案后依法适用普通程序并组成合议庭，同年9月12日不公开开庭审理了本案。杭州市下城区人民检察院指派检察员汪群英、方国平出庭支持公诉。被告人谢长军及经本院通知杭州市下城区法律援助中心指派的辩护人唐舒斐到庭参加诉讼。现已审理终结。 杭州市下城区人民检察院指控，2016年4月26日凌晨3时许，被告人谢长军酒后尾随、搭讪被害人张某至本市下城区甘长路一处闲置厂房门口，强行将其拖拽进入厂房内，采用捂嘴、压迫固定身体、言语威胁等方式将被害人压在地上，后自行脱去内外裤，并强行脱去被害人内裤欲实施强奸。因被害人强烈反抗，被告人谢长军未能将生殖器插入被害人阴道，后在被害人臀部射精。 嗣后，经被害人几次讨要未果，被告人谢长军还将被害人随身携带的1只黑色双肩包强行带离作案现场。该黑色双肩包内有白色华为牌手机1部，现金人民币24元及化妆包、手机充电器、钥匙等物。经鉴定，华为牌手机1部，价值人民币549元；双肩包1只，价值人民币50元。 次日晚22时许，公安机关将被告人谢长军抓获归案，当场从其住处搜查出被害人张某被抢劫的上述物品，现均已发还被害人。 公诉机关为证明上述事实提供相应证据，认为被告人谢长军以暴力手段强奸妇女，又以非法占有为目的，抢劫他人财物，其行为已分别触犯《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条，应当以强奸罪、抢劫罪追究其刑事责任。根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。提请本院依法判处。 被告人谢长军对上述指控的事实基本无异议，其辩称是强奸未遂，且认为不是抢劫。 辩护人辩称，本案系强奸未遂，可以比照既遂犯从轻或减轻处罚；实施抢劫系临时起意，动机是为了阻止被害人报警，并再次联系被害人，其间未使用激烈暴力行为，被害人财产损失较小；被告人归案后认罪态度较好，能如实供述，综上建议对其从轻处罚。 经审理查明，2016年4月26日凌晨3时许，被告人谢长军酒后尾随、搭讪被害人张某至杭州市下城区甘长路一处闲置厂房门口，强行将其拖拽进入厂房内，采用捂嘴、压迫固定身体、言语威胁等方式将被害人压在地上，后自行脱去内外裤，并强行脱去被害人内裤欲实施强奸。因被害人强烈反抗，被告人谢长军未能将生殖器插入被害人阴道，后在被害人臀部射精。 嗣后，被告人谢长军拿走被害人的1只黑色双肩包，经被害人讨要不还，并携包逃离现场。该黑色双肩包内有白色华为牌手机1部，现金人民币24元及化妆包、手机充电器、钥匙等物。经鉴定，华为牌手机1部，价值人民币549元；双肩包1只，价值人民币50元。 次日晚22时许，公安机关将被告人谢长军抓获归案，当场从其住处搜查出上述被害人张某的物品。上述物品均已发还被害人。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被害人张某的陈述及辨认笔录，证实案发当日凌晨其下班回住处，独自走在东新路上时，有一个男子尾随其，嬉皮笑脸和其套近乎，并且上来拉拉扯扯，一直跟着其到了甘长路，男子将其拉进一个正在装修的店面房内，拖到房间最里面，把其按倒在地上，压在其身上，把其裙子掀起来脱其内裤，亲其嘴摸其胸部，用生殖器顶其下体，要强行和其发生性关系，其奋力呼救，但该男子用手捂住她的嘴，其用脚不停踹他，僵持了几分钟，其感觉屁股上有点湿，应该是男子射精了，但实际上是没有进入其体内的。事后，男子拿了其挎包往外走，其多次让他把挎包还给其，他不肯，其也不敢再向他要，就趁机跑了出去，到岗亭处报警了。其被抢的是一只黑色双肩包，包里有一部白色华为手机、钥匙、化妆品和现金数百元等物。其右手肘部和膝盖都受伤了，伤是男子把其拖拉进去时造成的。 其辨认出谢长军即当日对其实施强制猥亵并拿走其双肩包的男子。 2．证人陆某的证言及辨认笔录、照片，证实案发当日凌晨其和同事巡逻至甘长路附近，隐约听到好像有个女的喊救命，发现一个女子站在外面一直哭，就走过去问她有什么事，她说被人抢劫了，说有一个50岁左右的男子一直跟着她，把她拖到一个正在装修的房间里想要强奸她但没有成功，后来该男子把她的手机和包抢走了，其就将自己的手机借给该女子报了警。 其辨认出听到女子叫喊和看见该女子的地址。 3．证人杨某的证言，其系下城区某经营部老板，证实被告人谢长军在其这里打工，一个人住在经营部二楼房间里，被告人谢长军被抓时，公安机关在其住处发现了一只黑色女式双肩挎包和一部白色华为手机，其之前没有见过谢长军携带上述物品，也未在该房间发现过上述物品。 4．现场勘验检查笔录及照片，证实公安机关对甘长路进行了现场勘验检查，在中心现场一正在施工的闲置厂房中间一堵隔断墙东侧地面提取疑似斑迹，在被害人张某的灰色长裙前侧、黑色打底裤表面、内裤表面分别提取疑似精斑。 5．提取谢长军口腔拭子的情况说明、法庭科学DNA鉴定书，证实民警提取了谢长军的DNA，在被害人张某的灰色长裙前侧、黑色打底裤表面、内裤表面提取的疑似精斑均支持为被告人谢长军所留，不支持为其他随机个体所留；其中一处地面斑迹检出人精液成分，支持为被告人谢长军所留。 6．搜查笔录、扣押清单及照片，证实公安机关对谢长军住处东新路某二楼出租房进行搜查，发现女式黑色双肩包一只，白色华为手机一部、米色化妆包一只、手机充电器一只、钥匙一把、现金人民币24元，上述物品已被扣押。 7．发还清单，证实在谢长军住处查获的双肩包1只、手机一部、现金24元和包内其他物品均已发还被害人张某。 8．医院伤情检查通知单及照片、接受证据清单、门诊病历复印件、医学证明书复印件，证实张某右手肘部及右膝盖皮肤擦伤。 9．调取证据通知书、调取证据清单、监控视频及截图，证实案发当日凌晨被告人谢长军尾随被害人张某并上前搭讪的情况。 10．接警单，证实2016年4月26日凌晨4时49分接报警称10多分钟之前被一男子先抢劫后试图强奸未遂。 11．户籍证明、抓获经过、出所登记表、人员概要情况，证实被告人谢长军的身份信息及被抓获归案的情况；被告人谢长军2008年曾因强奸嫌疑被刑事拘留，后被撤案释放。 12．价格认定，证实经鉴定，涉案华为手机一部价值人民币549元，双肩包一只价值人民币50元。 13．被告人谢长军的供述和辩解及辨认笔录、照片，其供述，2016年4月26日凌晨3点多，其在东新路通过甘长路口时，看到一女子，因其喝过酒，就想和这个女的发生关系，就上去和这个女子搭讪，装作扶她，被女子甩开，尾随至甘长村一处正在装修的店面房，其强行将女子拉到店面房里，抱住她亲她的嘴，遭该女子反抗，其强行把她按倒在地，摸她的胸部和下体，并把她的裙子撩起来，拉下她的内裤，摸她的生殖器，把自己的裤子也脱下来，想把其生殖器插进她体内，她用脚乱蹬乱踢，其没有将生殖器插入该女子体内就射精了。之后，其穿起裤子坐在旁边休息，女子的挎包在其手上，女子向其要了两次，其想跟她再聊一会儿所以没给，后女子喊着救命冲出去了，其看到她去岗亭那边叫保安去了，就拿着女子的包回家了。是一只黑色双肩皮包，里面有一只手机。其当庭辩解包里只有20几元钱。 上述证据来源合法，与本案事实相关，且能互为印证部分，本院予以确认。 本案事实清楚，证据确实充分，足以认定。 本院认为，被告人谢长军违背妇女意志，以暴力手段强行与妇女发生性关系，其行为已构成强奸罪；其又以非法占有为目的，劫取他人财物，其行为已构成抢劫罪，应予两罪并罚。公诉机关指控的罪名成立。被告人谢长军归案后能如实供述自己的主要罪行，可从轻处罚；其强奸妇女因其意志以外的原因而未能得逞，系犯罪未遂，可以比照既遂犯从轻处罚；本案所劫财物已全部追回并发还给被害人，亦可酌情从轻处罚。被告人及辩护人与上述相应的辩护意见，本院予以采纳。被告人谢长军辩称不构成抢劫罪的意见，与查明的事实及法律规定不符，本院不予采纳。综上，结合本案的事实、性质、社会危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条、第六十七条第三款、第五十二条、第五十三条、第六十九条之规定，判决如下： 被告人谢长军犯强奸罪，判处有期徒刑三年；犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币5000元，决定执行有期徒刑五年八个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年4月28日起至2021年12月27日止；罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长骆燕 人民陪审员赵招娣 人民陪审员杨忠善 二〇一六年九月二十六日 书记员石美君","writId":"0453fe0acf91e52c50637f1a302540f8b6c","writName":"谢长军强奸、抢劫一审刑事判决书"}
