{"ajId":"d639a5ce-107a-415d-b9f3-537a37058182","ajName":"梁某、李某甲等犯组织、领导传销活动罪一案","ajjbqk":" 武汉东湖新技术开发区人民检察院指控：2012年2月以来，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某等人先后在本区锦绣龙城小区等地，以投资虚拟“阳光工程连锁经营”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三晋制”逐级形成“实习业务员”、“组长”、“主任”、“经理”、“老总”的等级格局。 其中，被告人梁某、李某乙经由何刚林等人（另案处理）发展为该传销组织的下线。后被告人梁某发展被告人李某甲为其直接下线；被告人李某甲又直接或间接发展梁秀霞、何兴爱、程永雄及麦家豪、冯剑文等27人为其下线。被告人李某乙直接发展被告人吴某为其下线；被告人吴某直接发展被告人林某甲、熊某及吴本人父亲为其下线；被告人熊某又直接或间接发展沈某、沈利辉等8人为其下线；被告人林某甲又直接或间接发展朱某、艾某、张爱华等15人为其下线。上述六名被告人不断提升自己的层级，并从中获利。截至案发时，该传销组织人员共计62人、层级11级。 上述传销组织，内设总管（包括大总管、自律总管、申购总管三种）、能力窗口（包括副培）、自律窗口、学习窗口等管理部门。截至案发时，被告人梁某曾担任申购主管、大总管；被告人李某甲曾担任大总管；被告人李某乙、林某甲曾担任自律总管；被告人吴某曾担任总管；被告人熊某曾担任副培。同时，上述六被告人均组织过下线传销人员进行培训学习活动，以提升业务能力。 上述六名被告人，组织、领导传销活动，骗取他人财物，严重扰乱市场秩序。2013年9月30日，被告人梁某、熊某被沈某等人扭送至公安机关；同年11月6日，被告人吴某、林某甲、李某乙被公安机关抓获；2014年1月20日，被告人李某甲被公安机关抓获。 针对上述指控的事实，公诉机关当庭出示和宣读的证据如下：1、抓获及破案经过；2、扣押决定书、扣押笔录、扣押清单、调取证据通知书、销售网络图、层级图、总结、银行交易明细、传销活动学习资料、汇款凭单等书证；3、辨认笔录及照片；4、报案人陈述；5、证人证言；6、被告人的供述及辩解等。 公诉机关认为，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在3级以上，其行为均触犯了《中华人民共和国刑法》第二百二十四条之一的规定，应当以组织、领导传销活动罪追究其刑事责任。 被告人梁某、李某甲、李某乙、吴某、林某甲、熊某对指控的事实和罪名均无意见，请求对其从轻处罚。 被告人梁某、李某甲、李某乙的辩护人对指控的事实和罪名均无意见，提出其认罪态度较好，请求对其从轻处罚。 被告人熊某的辩护人对指控的事实和罪名均无意见，但提出其有自首情节，系从犯，认罪态度较好，请求对其从轻、减轻处罚。 经审理查明：2012年2月以来，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某等人先后在本区锦绣龙城小区等地，以投资虚拟“阳光工程连锁经营”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三晋制”逐级形成“实习业务员”、“组长”、“主任”、“经理”、“老总”的等级格局。 其中，被告人梁某、李某乙经由何刚林、何丽霞等人（另案处理）发展为该传销组织的下线。后被告人梁某发展被告人李某甲为其直接下线；被告人李某甲又直接或间接发展梁秀霞、何兴爱、程永雄及麦家豪、冯剑文等人为其下线。被告人李某乙直接发展被告人吴某为其下线；被告人吴某直接发展被告人林某甲、熊某及吴本人父亲为其下线；被告人熊某又直接或间接发展沈某、沈利辉等人为其下线；被告人林某甲又直接或间接发展朱某、艾某、张爱华等人为其下线。上述六名被告人不断提升自己的层级，并从中获利。截至案发时，该传销组织人员共计62人、直接和间接下线的树形结构层级11级。 上述传销组织，内设总管（包括大总管、自律总管、申购总管三种）、能力窗口（包括副培）、自律窗口、学习窗口等管理部门。截至案发时，被告人梁某曾担任申购主管、大总管；被告人李某甲曾担任大总管；被告人李某乙、林某甲曾担任自律总管；被告人吴某曾担任总管；被告人熊某曾担任副培。同时，上述六被告人均组织过下线传销人员进行培训学习活动，以提升业务能力。 2013年9月30日，被告人梁某、熊某被沈某等人扭送至公安机关；同年11月6日，被告人吴某、林某甲、李某乙被公安机关抓获；2014年1月20日，被告人李某甲被公安机关抓获。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、公安机关出具的抓获、破案经过，证明：2013年9月30日，被告人梁某、熊某被沈某等人扭送至公安机关；同年11月6日，被告人吴某、林某甲、李某乙被公安机关抓获；2014年1月20日，被告人李某甲被公安机关抓获。 2、证人沈某、吕某、夏某、邢某、全某、艾某、徐某、汤某、陈某甲、陈某乙、刘某、林某乙、朱某的证言，证实，经被告人梁某、李某甲、李某乙、吴某、林某甲、熊某等人直接或间接发展参与到该传销组织，该组织以投资虚拟“阳光工程连锁经营”项目为名，通过发展下线以每份3800元的价格购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三晋制”逐级形成“实习业务员”、“组长”、“主任”、“经理”、“老总”的等级格局。传销组织的组织者不断骗取下线人员钱财提升自己的层级，并从中获利。上述传销组织，内设总管（包括大总管、自律总管、申购总管三种）、能力窗口（包括副培）、自律窗口、学习窗口等管理部门。同时，上述六被告人还组织下线传销人员进行培训学习活动，以提升发展下线人员实施传销的业务能力。上述证人被传销组织骗取数千元到数万元不等的钱款。 3、辨认笔录及照片，证明： （1）辨认人沈某经辨认后指出，照片中的2号（被告人梁某）、3号（被告人熊某）就是介绍其加入“阳光工程连锁经营”的人。 （2）辨认人吕某经辨认后指出，照片中的2号（被告人梁某）、12号（被告人熊某）就是介绍其加入“阳光工程连锁经营”的人。 （3）辨认人邢某、全某、夏某、艾某、徐某经辨认后指出，介绍其加入“阳光工程连锁经营”的人是被告人梁某、熊某。 （4）辨认人艾某经辨认后指出，照片中的12号（被告人梁某）、3号（被告人李某甲）、7号（被告人李某乙）、1号（被告人吴某）、3号（被告人熊某）、10号（梁敏源）、6号（何丽霞）是涉嫌组织、领导传销活动的人。 4、相关物证、书证 （1）扣押决定书、笔录及清单，证明： 1）公安机关从被告人梁某处查扣了粉红色联想520型手机一部、银行卡二张、产品订购单六十三份、申购承诺书二十一份、虚移申请书二份、汇款凭证十八页。 2）公安机关从被告人李某甲处查扣了学习资料五十四张、记事本一本、白色NOKI手机一部，银行卡二张，现金人民币780元等物。 3）公安机关从被告人李某乙处查扣了银色NOKI手机一部、银行卡二张。 4）公安机关从被告人吴某处查扣了银色OPPO手机一部，银行卡二张。 5）公安机关从被告人林某甲处查扣了联想牌黑色和Telsdn牌黑色手机各一部、银行卡五张。 6）公安机关从被告人熊某处查扣了黑色EOOMP111型手机一部、银行卡四张。 7）公安机关从沈某处查扣了销售网络图三张、讲课资料七份、电话通讯录二张、经管二十条一本。 （2）人员关系分布结构图，反映了传销组织人员的组织分布结构层级等情况。 （3）产品明细表、申购账目明细，证明了被告人梁某为传销组织下线人员购买服装的明细账及申购传销份额账目明细。 （4）报案人员提供的投资和返利明细，证明了报案人员吕某、全某、沈芳芳、邢某、夏某、徐某、艾某、汤某等人被骗后向传销组织投资的份额、投资总额、返还额及实际投资金额等情况。 （5）被告人梁某、李某甲、李某乙、吴某、熊某持有的涉案银行卡，反映了涉案的相关银行卡的基本信息。 （6）组织领导传销活动组织的学习、讲课资料，证明：被告人梁某等人在组织、领导传销活动中通过学习资料《不甘平凡-连锁销售208问》、《连锁为王》及经管二十条介绍五级三晋制和传授发展传销的方法、技巧、心态、目标等经验内容。 （7）被告人梁某、熊某、李某甲涉案银行卡的流水，反映了其银行账户中传销资金流动情况。 （8）传销团伙人员分布总图、被告人李某乙、梁某分支图及传销团伙成员一览表，反映了传销组织人员结构情况。 （9）在逃人员登记信息表，证明：2013年12月3日，何刚林、梁敏源被武汉市公安局东湖新技术开发区分局铁箕山派出所列为网上追逃人员。 （10）销售网络图，反映了传销人员沈丽霞发展的下线分布、传销团伙人员总分布情况。 （11）电话通讯录，反映了被告人及相关传销人员的联系情况。 （12）汇款凭单，反映了从被告人梁某包包里扣押的传销团伙下线人员部分汇款凭单显示流动资金总金额累计100多万元。 （13）产品订购单、申购承诺、虚移申请书，证明：从被告人梁某包包里扣押的上述材料反映，有62人加入了连锁经营这个项目，通过梁某申购签订了不同份数的产品订购单，申购承诺中经办人签名均是被告人梁某。 （14）传销资料及笔记本，证明：从被告人李某甲处查扣，部分传销人员总结记录，被告人李某甲用来记录团队和下线的工作情况、存在问题和一些申购虚拟产品的账目以及奖励发放的规定，还记录了春节期间团队放假的规定和工作安排，计划下步工作打算，在本子后面记录了一些团队支出的账目。被告人李某甲对上述资料均已指认，无异议。 从被告人吴某处扣押的传销人员名单，及两份总结、一份日程表、一份学习记录、一份复制与规划等资料。其中两份总结（总结、周总结）均为被告人吴某书写，日程表为被告人林某甲书写，学习记录是被告人熊某书写的。被告人吴某对上述资料均已指认，无异议。 （15）被告人及相关人员身份信息，证明：六名被告人均为完全刑事责任能力人及相关传销人员基本身份信息。 5、被告人梁某、李某甲、李某乙、吴某、林某甲、熊某的供述，证实：2012年2月以来，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某等人先后在武汉东湖新技术开发区锦绣龙城小区等地，以投资虚拟的“阳光工程连锁经营”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三晋制”逐级形成“实习业务员”、“组长”、“主任”、“经理”、“老总”的等级格局。其中，被告人梁某、李某乙经由何刚林、何丽霞等人发展为该传销组织的下线。后被告人梁某发展被告人李某甲为其直接下线，被告人李某乙直接发展被告人吴某为其下线，被告人吴某直接发展被告人林某甲、熊某等人为其下线，被告人熊某又直接或间接发展沈某等人为其下线，被告人林某甲又直接或间接发展朱某等人为其下线。六名被告人不断提升自己的层级，并从中获利。该传销组织内设总管（包括大总管、自律总管、申购总管三种）、能力窗口（包括副培）、自律窗口、学习窗口等管理部门。被告人梁某曾担任申购主管、大总管，被告人李某甲曾担任大总管，被告人李某乙、林某甲曾担任自律总管，被告人吴某曾担任总管，被告人熊某曾担任副培。六被告人还组织下线传销人员进行培训学习活动，以提升业务能力。上述事实均能与其他证据相互印证，形成证据锁链，本院予以确认。 ","cpfxgc":"本院认为，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量份额作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在三级以上，其行为均已构成组织、领导传销活动罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。在共同犯罪中，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某各自分工不同，相互配合、协助实施犯罪，根据其各自作用予以处罚。辩护人提出的被告人梁某、李某甲、李某乙、熊某认罪态度较好，请求对其从轻处罚的辩护意见，本院予以采纳。被告人熊某的辩护人提出其有自首情节，且系从犯，请求对其减轻处罚的辩护意见，经查，被告人熊某因本案系被他人扭送至公安机关而被抓获，主观和客观上均不符合自首所要求的主动投案要件，其到案后如实供述属认罪态度较好，辩护人关于应认定被告人熊某自首的辩护意见，与事实不符，与法律规定相悖，本院不予采纳。根据上列被告人在共同犯罪中的事实、情节和各自作用及当庭认罪的认罪态度，结合公诉机关的量刑建议，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人梁某犯组织、领导传销活动罪，判处有期徒刑二年四个月，并处罚金人民币九千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2016年1月29日止。罚金在本判决生效后三个月内缴纳）。 二、被告人李某甲犯组织、领导传销活动罪，判处有期徒刑二年三个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月20日起至2016年4月19日止。罚金在本判决生效后三个月内缴纳）。 三、被告人李某乙犯组织、领导传销活动罪，判处有期徒刑二年二个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月6日起至2016年1月5日止。罚金在本判决生效后三个月内缴纳）。 四、被告人吴某犯组织、领导传销活动罪，判处有期徒刑二年一个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月6日起至2015年12月5日止。罚金在本判决生效后三个月内缴纳）。 五、被告人林某甲犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月6日起至2015年11月5日止。罚金在本判决生效后三个月内缴纳）。 六、被告人熊某犯组织、领导传销活动罪，判处有期徒刑一年十一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2015年8月29日止。罚金在本判决生效后三个月内缴纳）。 七、查扣在案的被告人李某甲人民币780元、被告人吴某人民币2966元予以没收，上缴国库。 八、查扣在案的粉红色联想520型手机、白色NOKI手机、银色NOKI手机、银色OPPO手机、联想牌黑色手机、Telsdn牌黑色手机、黑色EOOMP111型手机各一部均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉东湖新技术开发区人民法院 刑事判决书 （2014）鄂武东开刑初字第00285号 公诉机关武汉东湖新技术开发区人民检察院。 被告人梁某，无职业。因本案于2013年9月30日被抓获，同年10月1日因涉嫌非法经营被刑事拘留，同年10月30日被逮捕。现羁押于武汉市第一看守所。 辩护人邓艳秋，湖北邦理律师事务所律师。 被告人李某甲，无职业。因本案于2014年1月20日被抓获，同年1月21日因涉嫌组织、领导传销活动被刑事拘留，同年2月18日被逮捕。现羁押于武汉市第四看守所。 辩护人魏平，北京中伦文德（武汉）律师事务所律师。 被告人李某乙，无职业。因本案于2013年11月6日被抓获，同年11月7日因涉嫌组织、领导传销活动被刑事拘留，同年12月3日被逮捕。现羁押于武汉市第四看守所。 辩护人罗国民，湖北珞珈律师事务所律师。 被告人吴某，无职业。因本案于2013年11月6日被抓获，同年11月7日因涉嫌组织、领导传销活动被刑事拘留，同年12月3日被逮捕。现羁押于武汉市第一看守所。 被告人林某甲，无职业。因本案于2013年11月6日被抓获，同年11月7日因涉嫌组织、领导传销活动被刑事拘留，同年12月3日被逮捕。现羁押于武汉市第四看守所。 被告人熊某，无职业。因本案于2013年9月30日被抓获，同年10月1日因涉嫌非法经营被刑事拘留，同年10月30日被逮捕。现羁押于武汉市第四看守所。 指定辩护人唐细春，湖北博观律师事务所律师。 被告人梁某、李某甲、李某乙、吴某、林某甲、熊某被控组织、领导传销活动一案，武汉东湖新技术开发区人民检察院于2014年7月7日以武东湖检公诉刑诉（2014）275号起诉书向本院提起公诉。本院于2014年7月7日立案，并依法组成合议庭，于2015年1月15日和7月31日公开开庭审理了本案。武汉东湖新技术开发区人民检察院指派代理检察员刘惠出庭支持公诉。被告人梁某及其辩护人邓艳秋、被告人李某甲及其辩护人魏平、被告人李某乙及其辩护人罗国民、被告人熊某及其辩护人唐细春到庭参加诉讼，被告人吴某、林某甲均不委托辩护人，自己行使辩护权并到庭参加诉讼。因案情复杂，经武汉市中级人民法院批准延长审理期限三个月。审理中，公诉机关分别于2014年12月30日、2015年4月10日建议补充侦查，并于2015年1月12日、5月8日建议恢复审理。现已审理终结。 武汉东湖新技术开发区人民检察院指控：2012年2月以来，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某等人先后在本区锦绣龙城小区等地，以投资虚拟“阳光工程连锁经营”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三晋制”逐级形成“实习业务员”、“组长”、“主任”、“经理”、“老总”的等级格局。 其中，被告人梁某、李某乙经由何刚林等人（另案处理）发展为该传销组织的下线。后被告人梁某发展被告人李某甲为其直接下线；被告人李某甲又直接或间接发展梁秀霞、何兴爱、程永雄及麦家豪、冯剑文等27人为其下线。被告人李某乙直接发展被告人吴某为其下线；被告人吴某直接发展被告人林某甲、熊某及吴本人父亲为其下线；被告人熊某又直接或间接发展沈某、沈利辉等8人为其下线；被告人林某甲又直接或间接发展朱某、艾某、张爱华等15人为其下线。上述六名被告人不断提升自己的层级，并从中获利。截至案发时，该传销组织人员共计62人、层级11级。 上述传销组织，内设总管（包括大总管、自律总管、申购总管三种）、能力窗口（包括副培）、自律窗口、学习窗口等管理部门。截至案发时，被告人梁某曾担任申购主管、大总管；被告人李某甲曾担任大总管；被告人李某乙、林某甲曾担任自律总管；被告人吴某曾担任总管；被告人熊某曾担任副培。同时，上述六被告人均组织过下线传销人员进行培训学习活动，以提升业务能力。 上述六名被告人，组织、领导传销活动，骗取他人财物，严重扰乱市场秩序。2013年9月30日，被告人梁某、熊某被沈某等人扭送至公安机关；同年11月6日，被告人吴某、林某甲、李某乙被公安机关抓获；2014年1月20日，被告人李某甲被公安机关抓获。 针对上述指控的事实，公诉机关当庭出示和宣读的证据如下：1、抓获及破案经过；2、扣押决定书、扣押笔录、扣押清单、调取证据通知书、销售网络图、层级图、总结、银行交易明细、传销活动学习资料、汇款凭单等书证；3、辨认笔录及照片；4、报案人陈述；5、证人证言；6、被告人的供述及辩解等。 公诉机关认为，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在3级以上，其行为均触犯了《中华人民共和国刑法》第二百二十四条之一的规定，应当以组织、领导传销活动罪追究其刑事责任。 被告人梁某、李某甲、李某乙、吴某、林某甲、熊某对指控的事实和罪名均无意见，请求对其从轻处罚。 被告人梁某、李某甲、李某乙的辩护人对指控的事实和罪名均无意见，提出其认罪态度较好，请求对其从轻处罚。 被告人熊某的辩护人对指控的事实和罪名均无意见，但提出其有自首情节，系从犯，认罪态度较好，请求对其从轻、减轻处罚。 经审理查明：2012年2月以来，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某等人先后在本区锦绣龙城小区等地，以投资虚拟“阳光工程连锁经营”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三晋制”逐级形成“实习业务员”、“组长”、“主任”、“经理”、“老总”的等级格局。 其中，被告人梁某、李某乙经由何刚林、何丽霞等人（另案处理）发展为该传销组织的下线。后被告人梁某发展被告人李某甲为其直接下线；被告人李某甲又直接或间接发展梁秀霞、何兴爱、程永雄及麦家豪、冯剑文等人为其下线。被告人李某乙直接发展被告人吴某为其下线；被告人吴某直接发展被告人林某甲、熊某及吴本人父亲为其下线；被告人熊某又直接或间接发展沈某、沈利辉等人为其下线；被告人林某甲又直接或间接发展朱某、艾某、张爱华等人为其下线。上述六名被告人不断提升自己的层级，并从中获利。截至案发时，该传销组织人员共计62人、直接和间接下线的树形结构层级11级。 上述传销组织，内设总管（包括大总管、自律总管、申购总管三种）、能力窗口（包括副培）、自律窗口、学习窗口等管理部门。截至案发时，被告人梁某曾担任申购主管、大总管；被告人李某甲曾担任大总管；被告人李某乙、林某甲曾担任自律总管；被告人吴某曾担任总管；被告人熊某曾担任副培。同时，上述六被告人均组织过下线传销人员进行培训学习活动，以提升业务能力。 2013年9月30日，被告人梁某、熊某被沈某等人扭送至公安机关；同年11月6日，被告人吴某、林某甲、李某乙被公安机关抓获；2014年1月20日，被告人李某甲被公安机关抓获。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、公安机关出具的抓获、破案经过，证明：2013年9月30日，被告人梁某、熊某被沈某等人扭送至公安机关；同年11月6日，被告人吴某、林某甲、李某乙被公安机关抓获；2014年1月20日，被告人李某甲被公安机关抓获。 2、证人沈某、吕某、夏某、邢某、全某、艾某、徐某、汤某、陈某甲、陈某乙、刘某、林某乙、朱某的证言，证实，经被告人梁某、李某甲、李某乙、吴某、林某甲、熊某等人直接或间接发展参与到该传销组织，该组织以投资虚拟“阳光工程连锁经营”项目为名，通过发展下线以每份3800元的价格购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三晋制”逐级形成“实习业务员”、“组长”、“主任”、“经理”、“老总”的等级格局。传销组织的组织者不断骗取下线人员钱财提升自己的层级，并从中获利。上述传销组织，内设总管（包括大总管、自律总管、申购总管三种）、能力窗口（包括副培）、自律窗口、学习窗口等管理部门。同时，上述六被告人还组织下线传销人员进行培训学习活动，以提升发展下线人员实施传销的业务能力。上述证人被传销组织骗取数千元到数万元不等的钱款。 3、辨认笔录及照片，证明： （1）辨认人沈某经辨认后指出，照片中的2号（被告人梁某）、3号（被告人熊某）就是介绍其加入“阳光工程连锁经营”的人。 （2）辨认人吕某经辨认后指出，照片中的2号（被告人梁某）、12号（被告人熊某）就是介绍其加入“阳光工程连锁经营”的人。 （3）辨认人邢某、全某、夏某、艾某、徐某经辨认后指出，介绍其加入“阳光工程连锁经营”的人是被告人梁某、熊某。 （4）辨认人艾某经辨认后指出，照片中的12号（被告人梁某）、3号（被告人李某甲）、7号（被告人李某乙）、1号（被告人吴某）、3号（被告人熊某）、10号（梁敏源）、6号（何丽霞）是涉嫌组织、领导传销活动的人。 4、相关物证、书证 （1）扣押决定书、笔录及清单，证明： 1）公安机关从被告人梁某处查扣了粉红色联想520型手机一部、银行卡二张、产品订购单六十三份、申购承诺书二十一份、虚移申请书二份、汇款凭证十八页。 2）公安机关从被告人李某甲处查扣了学习资料五十四张、记事本一本、白色NOKI手机一部，银行卡二张，现金人民币780元等物。 3）公安机关从被告人李某乙处查扣了银色NOKI手机一部、银行卡二张。 4）公安机关从被告人吴某处查扣了银色OPPO手机一部，银行卡二张。 5）公安机关从被告人林某甲处查扣了联想牌黑色和Telsdn牌黑色手机各一部、银行卡五张。 6）公安机关从被告人熊某处查扣了黑色EOOMP111型手机一部、银行卡四张。 7）公安机关从沈某处查扣了销售网络图三张、讲课资料七份、电话通讯录二张、经管二十条一本。 （2）人员关系分布结构图，反映了传销组织人员的组织分布结构层级等情况。 （3）产品明细表、申购账目明细，证明了被告人梁某为传销组织下线人员购买服装的明细账及申购传销份额账目明细。 （4）报案人员提供的投资和返利明细，证明了报案人员吕某、全某、沈芳芳、邢某、夏某、徐某、艾某、汤某等人被骗后向传销组织投资的份额、投资总额、返还额及实际投资金额等情况。 （5）被告人梁某、李某甲、李某乙、吴某、熊某持有的涉案银行卡，反映了涉案的相关银行卡的基本信息。 （6）组织领导传销活动组织的学习、讲课资料，证明：被告人梁某等人在组织、领导传销活动中通过学习资料《不甘平凡-连锁销售208问》、《连锁为王》及经管二十条介绍五级三晋制和传授发展传销的方法、技巧、心态、目标等经验内容。 （7）被告人梁某、熊某、李某甲涉案银行卡的流水，反映了其银行账户中传销资金流动情况。 （8）传销团伙人员分布总图、被告人李某乙、梁某分支图及传销团伙成员一览表，反映了传销组织人员结构情况。 （9）在逃人员登记信息表，证明：2013年12月3日，何刚林、梁敏源被武汉市公安局东湖新技术开发区分局铁箕山派出所列为网上追逃人员。 （10）销售网络图，反映了传销人员沈丽霞发展的下线分布、传销团伙人员总分布情况。 （11）电话通讯录，反映了被告人及相关传销人员的联系情况。 （12）汇款凭单，反映了从被告人梁某包包里扣押的传销团伙下线人员部分汇款凭单显示流动资金总金额累计100多万元。 （13）产品订购单、申购承诺、虚移申请书，证明：从被告人梁某包包里扣押的上述材料反映，有62人加入了连锁经营这个项目，通过梁某申购签订了不同份数的产品订购单，申购承诺中经办人签名均是被告人梁某。 （14）传销资料及笔记本，证明：从被告人李某甲处查扣，部分传销人员总结记录，被告人李某甲用来记录团队和下线的工作情况、存在问题和一些申购虚拟产品的账目以及奖励发放的规定，还记录了春节期间团队放假的规定和工作安排，计划下步工作打算，在本子后面记录了一些团队支出的账目。被告人李某甲对上述资料均已指认，无异议。 从被告人吴某处扣押的传销人员名单，及两份总结、一份日程表、一份学习记录、一份复制与规划等资料。其中两份总结（总结、周总结）均为被告人吴某书写，日程表为被告人林某甲书写，学习记录是被告人熊某书写的。被告人吴某对上述资料均已指认，无异议。 （15）被告人及相关人员身份信息，证明：六名被告人均为完全刑事责任能力人及相关传销人员基本身份信息。 5、被告人梁某、李某甲、李某乙、吴某、林某甲、熊某的供述，证实：2012年2月以来，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某等人先后在武汉东湖新技术开发区锦绣龙城小区等地，以投资虚拟的“阳光工程连锁经营”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三晋制”逐级形成“实习业务员”、“组长”、“主任”、“经理”、“老总”的等级格局。其中，被告人梁某、李某乙经由何刚林、何丽霞等人发展为该传销组织的下线。后被告人梁某发展被告人李某甲为其直接下线，被告人李某乙直接发展被告人吴某为其下线，被告人吴某直接发展被告人林某甲、熊某等人为其下线，被告人熊某又直接或间接发展沈某等人为其下线，被告人林某甲又直接或间接发展朱某等人为其下线。六名被告人不断提升自己的层级，并从中获利。该传销组织内设总管（包括大总管、自律总管、申购总管三种）、能力窗口（包括副培）、自律窗口、学习窗口等管理部门。被告人梁某曾担任申购主管、大总管，被告人李某甲曾担任大总管，被告人李某乙、林某甲曾担任自律总管，被告人吴某曾担任总管，被告人熊某曾担任副培。六被告人还组织下线传销人员进行培训学习活动，以提升业务能力。上述事实均能与其他证据相互印证，形成证据锁链，本院予以确认。 本院认为，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量份额作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在三级以上，其行为均已构成组织、领导传销活动罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。在共同犯罪中，被告人梁某、李某甲、李某乙、吴某、林某甲、熊某各自分工不同，相互配合、协助实施犯罪，根据其各自作用予以处罚。辩护人提出的被告人梁某、李某甲、李某乙、熊某认罪态度较好，请求对其从轻处罚的辩护意见，本院予以采纳。被告人熊某的辩护人提出其有自首情节，且系从犯，请求对其减轻处罚的辩护意见，经查，被告人熊某因本案系被他人扭送至公安机关而被抓获，主观和客观上均不符合自首所要求的主动投案要件，其到案后如实供述属认罪态度较好，辩护人关于应认定被告人熊某自首的辩护意见，与事实不符，与法律规定相悖，本院不予采纳。根据上列被告人在共同犯罪中的事实、情节和各自作用及当庭认罪的认罪态度，结合公诉机关的量刑建议，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十四条的规定，判决如下： 一、被告人梁某犯组织、领导传销活动罪，判处有期徒刑二年四个月，并处罚金人民币九千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2016年1月29日止。罚金在本判决生效后三个月内缴纳）。 二、被告人李某甲犯组织、领导传销活动罪，判处有期徒刑二年三个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月20日起至2016年4月19日止。罚金在本判决生效后三个月内缴纳）。 三、被告人李某乙犯组织、领导传销活动罪，判处有期徒刑二年二个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月6日起至2016年1月5日止。罚金在本判决生效后三个月内缴纳）。 四、被告人吴某犯组织、领导传销活动罪，判处有期徒刑二年一个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月6日起至2015年12月5日止。罚金在本判决生效后三个月内缴纳）。 五、被告人林某甲犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月6日起至2015年11月5日止。罚金在本判决生效后三个月内缴纳）。 六、被告人熊某犯组织、领导传销活动罪，判处有期徒刑一年十一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2015年8月29日止。罚金在本判决生效后三个月内缴纳）。 七、查扣在案的被告人李某甲人民币780元、被告人吴某人民币2966元予以没收，上缴国库。 八、查扣在案的粉红色联想520型手机、白色NOKI手机、银色NOKI手机、银色OPPO手机、联想牌黑色手机、Telsdn牌黑色手机、黑色EOOMP111型手机各一部均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长遇杰 审判员黄桂武 人民陪审员何承武 二〇一五年八月三日 书记员杜成军","writId":"012763fe6f2e7e374fe53f195641f500420","writName":"梁某、李某甲等犯组织、领导传销活动罪一审刑事判决书"}
