{"ajId":"9c9e6cb3-e047-4bd7-ac4d-4d1f9745939d","ajName":"陈进、四川麦恩网络科技有限公司、王斌等非国家工作人员受贿罪一案","ajjbqk":" 四川省绵阳高新技术产业开发区人民检察院指控：（一）2009年至2015年，被告人陈进在任虹信公司业务经理、部门经理、销售二部部长等职务期间，利用其经手公司弱电、安防等工程项目的职务便利，在提供工程项目技术、标价等方面信息、获取工程项目等方面为麦恩公司谋利，并收受麦恩公司为表示感谢和意图从虹信公司获取更多项目工程向其所送的回扣、好处费等费用共计人民币1540000元。其中： 1、2009年9月，在虹信公司获得江西长虹电子科技发展有限公司的江西长虹工业园网络及综合布线等弱电系统等工程（以下简称长虹江西工程项目）后，被告人陈进利用职务便利，向其朋友麦恩公司股东被告人XX提供技术、合同标价等工程信息，并帮助麦恩公司从虹信公司获得该项目工程。 2011年，在虹信公司获得北川机要局装修等项目后，被告人陈进采取前述方式帮助麦恩公司从虹信公司获得该项目。期间，经陈进与麦恩公司事前协商，由麦恩公司股东被告人吴斌、王斌、XX、羊绍军共同决定，麦恩公司承诺给予陈进在该项目上的回扣现金人民币240，000元。 在长虹江西工程项目完成后，为感谢陈进和获取虹信公司更多的工程项目，经吴斌、王斌、XX、羊绍军共同决定，麦恩公司从工程利润中拿出现金100，000元送给陈进。随后，连同此前麦恩公司在北川机要局机房项目中承诺的240，000元中的100，000元，被告人XX代表麦恩公司送给陈进现金人民币200，000元。 2、2012年初，在虹信公司获得四川长虹电源有限责任公司的经开区网络及综合布线等弱电等工程后，被告人陈进采取前述方式为麦恩公司谋利。尔后，被告人吴斌、王斌、XX、羊绍军共同决定，连同北川机要局机房项目中许诺的余款140，000元，麦恩公司按照与陈进的事先约定送给陈进回扣现金人民币240，000元。 3、2013年，在虹信公司获得宜宾红星电子有限公司的弱电、安防、弱电、系统集成等工程项目前后，被告人陈进采取前述等方式为麦恩公司谋利，并在与被告人王斌等人协商，经被告人吴斌、王斌、羊绍军、XX四人同意后，确定收取麦恩公司回扣现金人民币350，000元。完成工程项目后，麦恩公司分别转款150，000万元和200，000元至王斌的妻子谢某建设银行的账户，再由谢某按照王斌的要求取出现金全部交予被告人陈进。 4、2013年12月，在虹信公司获得成都长虹民生物流有限公司的龙泉长虹民生物流园的网络系统、监控系统设施设备项目和弱电、安防等工程项目后，被告人陈进采取前述等方式为麦恩公司谋利，并与被告人XX、王斌多次商谈，经XX、王斌、吴斌、羊绍军同意，确定收取麦恩公司回扣现金人民币750，000元。麦恩公司获得项目工程后，从2014年3月30日至2015年2月17日，麦恩公司采用给付现金和转款至陈进指定的第三方公司账户的形式送给陈进现金人民币750，000元。 （二）2012年，虹信公司因大船项目需采购一批电脑，时任虹信公司客户经理的被告人陈进利用经手该项目的职务便利，联系联想（北京）有限公司（以下简称联想公司）四川大客户销售负责人谷某协商采购电脑和回扣等事宜，二人商定由谷某联系的销售商四川新维科技有限公司（以下简称新维公司）与虹信公司签订工矿产品购销合同，再由联想公司直接发货至虹信公司，新维公司扣除相关费用后，将二人约定的回扣人民币300，000元转给陈进指定的王斌账户。2012年9月，新维公司分两次转款共计人民币300，000元至王斌的账户。尔后，按照陈进的指示，王斌将其中的人民币60，000元通过银行转给虹信公司项目负责人蒋某，余款取现后交给陈进。 2017年7月，在接到陈进涉嫌受贿犯罪的线索后，侦查人员先后通知被告人吴斌、王斌、XX、羊绍军到绵阳高新区检察院，四人在对其立案侦查之前主动交代向陈进行贿的事实。尔后，由四川长虹电子控股集团有限公司纪检监察部将被告人陈进送到绵阳高新区检察院接受调查。 公诉机关认为，被告人陈进身为公司工作人员，在经济往来中利用职务便利，违反国家规定，收受回扣、费用，归个人所有，同时利用职务上的便利，非法收受他人的财物，为他人谋取利益，数额巨大，应当以非国家工作人员受贿罪追究其刑事责任。被告人陈进主动投案，如实供述自己的罪行。被告单位麦恩公司为谋取不正当利益，给予公司工作人员以财物，数额巨大，被告人吴斌作为麦恩公司的法定代表人，系直接负责麦恩的主管人员，被告人王斌、XX、羊绍军系麦恩公司的其他直接责任人员，均应当以对非国家工作人员罪追究其刑事责任。被告单位麦恩公司、被告人王斌、XX、羊绍军在被追诉前主动交代行贿。上述被告人及被告单位应适用《中华人民共和国刑法》第一百六十三条、第一百六十四条、第六十七条的规定惩处。 庭审中，被告人陈进对公诉机关指控其犯非国家工作人员受贿罪的犯罪事实和罪名不持异议，主动认罪认罚，请求从轻处罚。其辩护人对指控的罪名不持异议，称被告人陈进自动投案，归案后如实供述，系自首，依法应当减轻处罚；被告人陈进无前科，系初犯，本案所得赃款154万元已经全部退赃，可酌情从轻处罚，请求从轻处罚并适用缓刑。 被告单位四川麦恩网络科技有限公司对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚。 被告人王斌对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚。其辩护人对指控的罪名不持异议，但对行贿金额认定为数额巨大有异议，认为应当认定数额较大，同时本案不宜区分主从犯，被告人王斌归案后如实供述，系坦白，且系初犯，请求从轻处罚免于刑事处罚。 被告人XX对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚。其辩护人对指控的罪名不持异议，但对行贿金额认定为数额巨大有异议，认为应当认定数额较大，同时被告人XX归案后如实供述，认罪态度好，且系初犯，主观恶性小，单位犯罪应追究主要负责人和直接责任人，请求对被告人XX从轻处罚适用缓刑。 被告人吴斌对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚，请求从轻处罚免于刑事处罚。 被告人羊绍军对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚。其辩护人对指控的罪名不持异议，但对行贿金额认定为数额巨大有异议，认为应当认定数额较大，同时被告人羊绍军主动到案后如实交代，应从轻处罚，单位犯罪应追究主要负责人和直接责任人，其没有向受贿人行贿，系从犯归案后如实供述，认罪态度好，且系初犯，主观恶性小，请求从轻处罚免于刑事处罚。 经审理查明：一、2009年至2015年，被告人陈进在任虹信公司业务经理、部门经理、销售二部部长等职务期间，利用其经手公司弱电、安防等工程项目的职务便利，在提供工程项目技术、标价等方面信息、获取工程项目等方面为麦恩公司谋利，并收受麦恩公司为表示感谢和意图从虹信公司获取更多项目工程向其所送的回扣、好处费等费用共计人民币1540000元。其中： 1、2009年9月，在虹信公司获得江西长虹电子科技发展有限公司的江西长虹工业园网络及综合布线等弱电系统等工程（以下简称长虹江西工程项目）后，被告人陈进利用职务便利，向其同学、麦恩公司股东即被告人XX提供技术、合同标价等工程信息，并帮助麦恩公司从虹信公司获得该项目工程。 2011年，在虹信公司获得北川机要局装修等项目后，被告人陈进采取前述方式帮助麦恩公司从虹信公司获得该项目。期间，经陈进与麦恩公司事前协商，由麦恩公司股东即被告人吴斌、王斌、XX、羊绍军共同决定，麦恩公司承诺给予被告人陈进在该项目上的回扣现金人民币240，000元。 在长虹江西工程项目完成后，为感谢被告人陈进和意图获取虹信公司更多的工程项目，经被告人吴斌、王斌、XX、羊绍军共同决定，麦恩公司从工程利润中拿出现金100，000元送给被告人陈进。随后，连同此前麦恩公司在北川机要局机房项目中承诺的240，000元中的100，000元，被告人XX代表麦恩公司送给被告人陈进现金人民币200，000元。 2、2012年初，在虹信公司获得四川长虹电源有限责任公司的经开区网络及综合布线等弱电等工程后，被告人陈进采取前述方式为麦恩公司谋利。尔后，被告人吴斌、王斌、XX、羊绍军共同决定，连同北川机要局机房项目中许诺的余款140，000元，麦恩公司按照与被告人陈进的事先约定送给被告人陈进回扣现金人民币240，000元。 3、2013年，在虹信公司获得宜宾红星电子有限公司的弱电、安防、弱电、系统集成等工程项目前后，被告人陈进采取前述等方式为麦恩公司谋利，并在与被告人王斌等人协商，经被告人吴斌、王斌、羊绍军、XX四人同意后，确定收取麦恩公司回扣现金人民币350，000元。完成工程项目后，麦恩公司分别转款150，000万元和200，000元至被告人王斌的妻子谢某建设银行的账户，再由谢某按照被告人王斌的要求取出现金全部交予被告人陈进。 4、2013年12月，在四川虹信公司获得成都长虹民生物流有限公司的龙泉长虹民生物流园的网络系统、监控系统设施设备项目和弱电、安防等工程项目后，被告人陈进采取前述等方式为麦恩公司谋利，并与被告人王斌、XX多次商谈，经被告人王斌、XX、吴斌、羊绍军同意，确定收取麦恩公司回扣现金人民币750，000元。麦恩公司获得项目工程后，从2014年3月30日至2015年2月17日，麦恩公司采用给付现金和转款至陈进指定的第三方公司账户的形式送给陈进现金人民币750，000元。 二、2012年，虹信公司因大船项目需采购一批电脑，时任虹信公司客户经理的被告人陈进利用经手该项目的职务便利，联系联想（北京）有限公司（以下简称联想公司）四川大客户销售负责人谷某协商采购电脑和回扣等事宜，二人商定由谷某联系的销售商四川新维科技有限公司（以下简称新维公司）与虹信公司签订工矿产品购销合同，再由联想公司直接发货至虹信公司，新维公司扣除相关费用后，将二人约定的回扣人民币300，000元转给被告人陈进指定的被告人王斌账户。2012年9月，新维公司分两次转款共计人民币300，000元至被告人王斌的账户。尔后，按照被告人陈进的指示，被告人王斌将其中的人民币60，000元通过银行转给虹信公司项目负责人蒋某，余款取现后交给被告人陈进。 2017年7月，在接到陈进涉嫌受贿犯罪的线索后，侦查人员先后通知被告人吴斌、王斌、XX、羊绍军到绵阳高新区检察院，四人在对其立案侦查之前主动交代向陈进行贿的事实。被告人陈进案发前与家人在阿坝州若尔盖旅游，在其爱人魏某于2017年7月19日下午5点左右接到长虹纪委找其了解情况的电话和短信后，被告人陈进立即主动退房赶回绵阳，并与长虹纪委的人员电话联系并将定位信息截图发送给长虹纪委工作人员的手机上，在返回绵阳途中遇到长虹纪委的人并归案，在侦查机关对其立案侦查之前，被告人陈进主动交代其与麦恩公司不正当经济交往的事实。 本院另查明，被告人陈进在收受被告单位麦恩公司、被告人王斌、XX、吴斌、羊绍军上述回扣、好处费共计1540000元后，先后三次支付给时任虹信公司云计算服务部经理、系统集成事业部经理龙某好处费共190000元。在长虹纪委找龙某谈话后其将19万元退交长虹纪委账户。在被告人陈进因大船项目采购电脑收受回扣300000元中，有60000元按被告人陈进的安排转账至虹信公司项目负责人蒋某账户。被告人陈进实际收受贿赂款共计1590000元。本案在侦查期间，被告人陈进的妻子魏某向侦查机关退赃款800000元，共六次向长虹电子控股有限公司退赃款共790000元。所获赃款1590000元全部退还。 另外，被告麦恩公司系有限责任公司，被告人吴斌为法定代表人、执行董事，被告人羊绍军为监事。其实质上被告人王斌、羊绍军、XX、吴斌均为股东，内部约定各股东股份比例均一致，XX主要联系业务，吴斌负责内部管理和项目实施，羊绍军、吴斌、王斌要负责业务实施。同时，被告人吴斌作为法定代表人无特殊权力，只是因其人住在成都，办证方便，故登记为麦恩公司法定代表人。虽然被告人吴斌没有在涉案的几个项目负责，也没有亲自向被告人陈进送过钱，但其参加与被告人陈进在部分项目行贿金额的协商，同时在其他项目上送款金额上与被告人王斌、羊绍军、XX共同协商确定。 上述事实，有下列证据经庭审质证属实： 1、立案决定书、传唤证、侦查阶段委托辩护人申请法律援助告知书、报请指定居所监视居住意见书、指定居所监视居住决定书、指定居所监视居住通知书、拘留决定书、拘留证、收押凭证、拘留通知书、辩护人回见犯罪嫌疑人应当经过许可通知书、逮捕决定书、逮捕证、逮捕通知书、逮捕决定书回执复印件、取保候审决定书、被取保候审人义务告知书、决定释放通知书、保证书、担保人身份证复印件、取保候审执行通知书。证实侦查机关对被告人陈进、王斌、XX、羊绍军依法采取强制措施的情况。 2、常住人口详细信息表、户籍证明。证明被告人陈进、王斌、XX、吴斌、羊绍军系完全刑事责任能力人。 3、四川虹信软件有限公司营业执照、股权结构情况说明、陈进工资收入表、虹信公司股东及持股情况明细、准予变更登记通知书、虹信软件工资发放明细表（陈进）、2008年-2011年陈进工资收入表、虹信人字（2013）4号文件、（2013）7号文件、（2014）4号文件、（2015）2号文件、长虹集团员工档案卡、四川虹信软件有限公司与被告人陈进历年签订的劳动合同、2008年-2015年陈进职责和职务说明。证实四川虹信软件公司是股份公司，股东有单位、有个人，即该公司是非国有公司。被告人陈进于2008年进入四川虹信公司工作，于2015年11月1日离开该公司，先后任销售员、客户经理、公用事业客户部销售二部经理兼高级经理职务、公用事业客户部总经理兼销售二部经理、市场营销中心销售二部部长、市场营销中心部长等职务。职责是制定、执行销售部计划，客户关系维护，本部分成员业绩考核，深度参与技术选型、产品定型和供应商选择。佐证其具有经手、管理该公司业务的职务便利。 4、四川麦恩网络科技有限公司工商注册等资料。证实麦恩公司系有限责任公司，吴斌为法定代表人、执行董事，羊绍军为监事。其实质上王斌、羊绍军、XX、吴斌均为股东，XX主要联系业务，吴斌负责内部管理和项目实施，羊绍军、吴斌、王斌要负责业务实施，吴斌在2013年后主要负责财务。同时，吴斌作为法人代表无特殊权力，只是因其人在成都，办证方便。 5、江西长虹电子科技发展有限公司与四川虹信软件有限公司签订的《网络及综合布线等弱电系统工程合同》、四川虹信软件有限公司与四川麦恩网络科技有限公司签订了《江西长虹工业园安防系统工程合同》、《江西长虹工业园网络及综合布线等弱电系统工程合同》。证实在四川虹信公司与江西长虹电子科技发展有限公司签订网络及综合布线等弱电系统工程合同（230余万）后，麦恩网络公司于2009年9月从四川虹信公司承包了江西长虹工业园安防系统工程、网络及综合布线等弱电系统工程项目，两工程价格分别29万余元、97万余元。 6、《数字北川新县城首期项目工程专业分包合同》、《商品销售合同》。证实2011年5月、6月，虹信公司从华西集团公司获得数字北川项目后，麦恩公司与虹信公司签订数字北川政务机房建设技术协议（销售合同）、补充协议情况，合同款金额为230余万元。 7、四川长虹电源有限责任公司与乙方四川虹信软件有限公司签订的《四川长虹电源有限责任公司经开区工业园网络及综合布线等弱电系统工程合同》、《四川长虹电源有限责任公司经开区工业园办公室弱电改造工程合同》、四川虹信软件有限公司与四川麦恩网络科技有限公司签订的《网络及综合布线等弱电系统工程合同》。证实2012年1月，麦恩公司从虹信公司承包的四川长虹电源有限责任公司经开区工业园网络及综合布线等弱电系统工程情况，合同价为77.9万余元。 8、宜宾红星电子有限公司与四川虹信软件有限公司签订的《宜宾红星电子弱电和安防工程合同》、《系统集成合同》、四川虹信软件有限公司与四川麦恩网络科技有限公司签订了的《宜宾红星电子有限公司整体搬迁、技改项目（国营第七九九厂高新二期工程项目）弱电系统及安全防护系统建设合同》。证实四川虹信软件有限公司承揽了宜宾红星电子公司的弱电和安防工程、系统集成工程后，2013年1月31日，麦恩公司以265万余元的价格与虹信公司签订宜宾红星电子公司整体搬迁、技改项目弱电系统及安全防护系统建设合同。 9、四川虹信软件有限公司与成都长虹民生物流有限公司签订的《产品购销合同》、《弱电和安防工程合同》、《增补合同》、《弱电和安防工程合同增补技术协议》、四川麦恩网络科技有限公司与四川虹信软件有限公司签订的《产品购销合同》，证实四川虹信软件有限公司承建龙泉长虹民生物流园网络系统和监控系统的弱电和安防工程合同后，于2013年12月26日与四川麦恩网络科技有限公司签订了产品购销合同，购买龙泉长虹民生物流园网络系统和监控系统所用的设施设备，总金额203.109万元。 10、四川沱牌舍得酒业股份有限公司与四川虹信软件有限公司签订的《沱牌舍得酒业信息化网络系统及集成项目承揽合同》、四川虹信软件有限公司与四川麦恩网络科技有限责任公司签订购销合同。证实：2013年5月2日，麦恩公司以185万余元的价格与虹信公司签订关于沱牌舍得酒业信息化网络系统及集成项目的购销合同。 11、四川虹信软件有限公司与四川冠威信息技术有限公司签订的《购销合同》、四川虹信软件有限公司与四川长虹电子科技有限公司签订的《工矿产品购销合同》、四川新维科技有限公司与四川虹信软件有限公司签订的《工矿产品购销合同》、《项目合作协议》、四川新维科技有限公司财务做账凭证资金会划补充凭证增值税专用发票。证实2012年6月15日，四川虹信公司与长虹电子科技有限公司签订合同价款为576.853万元的购销合同后，虹信公司与新维科技公司签订两次购销合同，合同价款为245.71万元和1.975万元。新维公司收到虹信公司支付的全部款项的情况，佐证在大船项目上，佐证被告人陈进为他人谋利收取回扣的情况。 12、被告人陈进、证人谢某、被告人王斌银行账户个人活期明细信息。证实陈进收受麦恩公司部分款项共计65万元的情况以及陈进称将部分款给支付给龙某10万的情况。以及王斌、谢某共支付给陈进120万，其中，王斌（麦恩公司）帮助陈进收受新科维公司转账30万，并将其中6万转给蒋某的情况以及2014年、2015年各一笔10万现金通过王斌支付给陈进。佐证陈进在大船等项目中收受钱财的情况。给陈进的钱中部分（69万）通过谢某的账户，再由谢某支取现金给陈进。 13、王斌出具情况说明及其在电脑中记录的2014年3月-2017年2月期间成都双雄公司、四川麦恩网络科技有限责任公司总的业务收支的日常收支明细账清单。证实2014年3月至2015年期间，麦恩公司支付给陈进现金情况记入麦恩公司内部账，共计上述共计近100余万，其中6笔共计105万元有王斌或谢某的银行交易明细佐证。 14、羊绍军2010年1月18日制作麦恩公司的北川项目内部账目（北川县机要局机房利润表、开支明细），证实在项目上麦恩公司支付陈进24万咨询费。 15、麦恩公司建设银行账户交易明细信息、江油市林源经贸有限责任公司农业银行账户交易明细信息。证实2009年至2015年，四川虹信公司支付麦恩公司款项情况。2014年7月3日，麦恩公司以货款名义支付江油市林源经贸有限公司30万。佐证该公司通过其他途径给陈进支付现金30万的情况。 16、被告人供述和辩解。 （1）、被告人陈进的供述和辩解及自述材料（含讯问同步录音录像视频）。证实其在四川虹信公司的成长、发展、任职情况，四川虹信公司的业务情况。因与麦恩公司的股东XX是同学关系，其先后在四川虹信公司承揽的江西长虹工程项目、北川机要局项目、长虹电源公司经开区项目、宜宾红星电子公司项目、长虹民生物流龙泉驿项目上，利用其经手公司弱电、安防等工程项目的职务便利，在提供工程项目技术、标价等方面信息、获取工程项目等方面为麦恩公司谋利，并收受麦恩公司为表示感谢和意图从虹信公司获取更多项目工程向其所送的回扣、好处费等费用共计人民币1，540，000元的事实及支付虹龙某司龙勇25万余元的情况。以及利用经手大船项目采购电脑的职务便利，联系联想公司四川大客户销售谷某谷天宇协商采购电脑和回扣等事宜，谷某谷天宇联系的销售商四川新维科技有限公司与虹信公司签订工矿产品购销合同，由联想公司直接发货至虹信公司，虹信公司支付货款后，新维公司扣除相关费用后将回扣300，000元转给陈进指定的王斌账户。2012年9月，新维公司分两次转款共计人民币300，000元至王斌的账户。王斌按陈进的指示将其中的60，000元通过银行转给虹信公司项目蒋某蒋思桥，余款取现后交给陈进的情况。 （2）、被告人王斌供述和辩解及自述材料。证实其和XX、羊绍军、吴斌于2008年出资成立了成都双雄科技有限公司，后于2009年成立了四川麦恩网络科技有限公司，公司股东登记为王斌、吴斌，法定代表人为吴斌，但实际上其和XX也是该公司股东，大家的股份比例是一样的，公司经营相互通气协商。陈进给他们提供项目的客户需要、方案和预算等虹信公司内部信息，将他们作为技术人员引入参与项目。其在对自己经手宜宾红星电子公司项目、长虹民生物流龙泉驿项目上通过自己谢某子谢姝以现金方式、或按陈进安排转账给第三方的方式支付陈进好处费有120万元，自己在电脑上记录有公司的内部帐，并称公司做过江西长虹工程项目、北川机要局项目、长虹电源公司经开区项目，公司应该给陈进钱了。给陈进钱时，股东之间都要商量。在大船项目上，公司帮陈进过30万元的账，是新维公司转给他的30万。 （3）、被告人XX供述和辩解及自述材料（含讯问同步录音录像视频）。证实其和王斌、羊绍军、吴斌于2008年出资成立了成都双雄科技有限公司，后于2009年成立了四川麦恩网络科技有限公司，公司股东登记为王斌、吴斌，法定代表人为吴斌，但实际上其和羊绍军也是该公司股东，大家的股份比例是一样的，公司经营相互通气协商。其与陈进是同学，开初由他和陈进联系送钱、在与虹信公司合作项目中和实施项目后，为感谢陈进提供参与虹信公司项目的机会，提供项目信息，透露虹信中标的合同价格，帮助制定投标策略，麦恩公司支付陈进好处费。其中，江西长虹工程项目、北川机要局项目、长虹电源公司经开区项目三项目支付44万，宜宾红星电子公司项目支付35万或55万、长虹民生物流龙泉驿项目支付75万（或50万）（共计174万或194万）。同时，其认可王斌的内部记账流水中王斌经手的120万。宜宾项目和民生物流项目是王斌给的钱，一般是项目负责人给钱，江西长虹工厂项目的钱是他给的。给陈进钱时，股东之间都要商量通气。 （4）、被告人羊绍军供述和辩解及自述材料（含讯问同步录音录像视频）。证实其和王斌、XX、吴斌于2008年出资成立了成都双雄科技有限公司，后于2009年成立了四川麦恩网络科技有限公司，公司股东登记为王斌、吴斌，法定代表人为吴斌，但实际上其和XX也是该公司股东，大家的股份比例是一样的，公司经营相互通气协商。XX主要负责跟陈进联系，羊绍军负责外面业务，吴斌主要负责公司内部事务和提供一些技术支持，王斌主要负责公司内部财务以及外面的业务支持。陈进是虹信公司的中层干部，送钱是为了想拿虹信的业务，也为了感谢陈进给我们提供了信息、指导他们制定投标价，并帮助他们顺利中标。其中，江西长虹工程项目10万、北川机要局项目24万、长虹电源公司经开区项目10万。对王斌记录的公司内部账目八次给陈进120万的明细认可，长虹民生物流龙泉驿项目为75万，宜宾红星电子公司项目给陈进35万。 （5）、被告人吴斌的供述和辩解。证实其于2009年7月和王斌合伙成立了四川麦恩网络科技有限公司实际上是他和王斌、羊绍军、XX合伙开的，只不过工商登记上只有他和王斌的名字。自己是法人代表，主要负责技术、内务和供应商的接触，羊绍军、XX和王斌跑的业务要多些，好多事情他们在负责具体实施，给陈进拿钱不是他亲自经办，但其参加与被告人陈进在部分项目行贿金额的协商。同时在其他项目送款金额上与被告人王斌、羊绍军、XX协商时都是同意了的。麦恩公司是个小公司，很多公司比他们有竞争力，想获得这些项目就只能通过回扣这种手段。公司前前后后给陈进可能有100万元，其中印象深刻的就只有长虹民生物流龙泉驿项目为40万、宜宾红星电子公司项目35万两笔。王斌记录公司内部帐中的给陈进的钱是真实的。 17、证人证言。 （1）谢某人谢姝的证言，证实2014年6月至2015年7月，麦恩公司、吴斌给自己分四次转账60万（15、15、10、20），自己按照王斌要求，把钱交给陈进。 （陈某陈崇刚的证言。证实其是新维公司业务经理，2012年7月，联系公司业谷某谷天宇要求将他与虹信公司谈好的电脑销售生意在新维公司过单，让新维公司将差价款支付给第三方公司。后来，他就代表新维公司与虹信公司签订了购销合同，联想公司直接发货给虹信，新维公司将扣除相关税费后的钱转给第三方。 （吴某吴瑞梁的证言。证实其是新维公司总经理，联谷某谷天宇要求以新维公司名义同虹信公司签订合同，货物直接由联想公司发货给虹信公司，新维公司收货款后转给联想公司，多余的谷某谷天宇的要谷某谷天宇指定的账号，一共转了30陈某陈崇刚经办该业务。 （4）谷某谷天宇的证言。证实在2012年以后，陈进曾找到他联系购买一批电脑，请他帮供一家销售商，陈进想在这中间走一笔费用，他觉得陈进想加点钱自己赚，他就推荐的是新维公司，陈某陈崇刚和陈进在谈，具体合同价他不知道。 （5）蒋某蒋思桥的证言。证实其先后任虹信公司集团支持服务部经理、集团业务管理中心副总监2012年，他负责支持服务部内部管理和项目组织工作期间，在负责虹信公司大船项目时，需要采购600台左右电脑，陈进联系联想的销售人员采购，对方答应给他们每台200元好处费，是陈进谈的。2012年10月，陈进给他转了两笔共计6万。后来事发后他把钱退给公司纪委了。 （6）龙某人龙勇的证言。证实其先后任虹信公司云计算服务部经理、系统集成事业部经理，由于管理原因，在组织招标进行外采前的投标技术清单审核过程中，很多清单都是销售部门提供的合作伙伴提供，主要是销售在主导验收，技术部门配合，销售收款。长虹民生物流龙泉驿项目和宜宾红星电子公司项目，陈进曾找到他说有商机，让他安排技术人员来跟进后，说给一些好处费。2014年，陈进先后三次给他拿了共计19万的现金。纪委找他谈话后，他主动把19万元退到长虹纪委账户上。 （7）杨某杨德全的证言。证实他的江油林源经贸有限公司帮陈进收一笔30万元的款，公司收到后，他安排财物人员按陈进提供的账户将30万元转给一个姓徐的人的情况。 （8）徐某徐茂财的证言。证实他曾找陈进借了30万，是陈进的朋友转给我的。佐证陈进曾收江油林源经贸公司代收的30万。 18、扣押决定书、扣押财物文件清单、随案移送赃证款物品清单、银行转款凭证。证实案发后陈魏某魏雪飞代其向侦查机关退赃80万元，侦查机关对该赃款予以扣押并该赃款缴款通知书移送法院。另外被告人陈进魏某魏雪飞先后六次代其向长虹电子控股有限公司退赃款共79万元的情况。共退赃金额159万元。 19、陈进关于归案的自述情况说明、关于归案的手机截屏图片、侦查机关出具陈进、王斌、XX、羊绍军的到案经过。证实被告人陈进案发前与家人在阿坝州若尔盖旅行旅游，在魏某魏雪飞于2017年7月19日下午5点左右接到长虹纪委找其了解情况的电话和短信后，其立即主动退房赶回绵阳，并与长虹纪委的人员电话联系并将定位信息截图发送给长虹纪委工作人员的手机上，在返回绵阳途中遇到长虹纪委的人并归案，在侦查机关对其立案侦查之前，被告人陈进主动交代其与麦恩公司不正当经济交往的事实。在侦查机关掌握被告人王斌、XX、羊绍军涉嫌行贿的线索后，被告人王斌、XX、羊绍军接侦查机关的调查中积极予以配合，到案后在立案侦查前，主动交代麦恩公司与虹信公司往来中向陈进行贿的事实。 ","cpfxgc":"本院认为，被告人陈进身为公司、企业工作人员，在经济往来中，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪，依法应当追究其刑事责任。公诉机关指控被告人陈进犯非国家工作人员受贿罪的罪名成立。被告单位麦恩公司为谋取不正当利益先后给予被告人陈进154万元，数额较大。被告人王斌、XX、吴斌、羊绍军作为被告单位麦恩公司的股东，系直接负责的主管人员参与实施了该行为，被告单位麦恩公司和被告人王斌、XX、吴斌、羊绍军的行为均已构成对非国家工作人员行贿罪，依法应予惩处。公诉机关指控被告人陈进犯非国家工作人员受贿罪，指控被告单位麦恩公司和被告人王斌、XX、吴斌、羊绍军犯对非国家工作人员行贿罪，事实清楚，证据充分，定性准确，本院予以支持。但公诉机关指控被告单位麦恩公司和被告人王斌、XX、吴斌、羊绍军对非国家工作人员行贿金额巨大的认定，不符合最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第三款的规定，应认定数额较大。被告人王斌、XX、羊绍军的辩护人关于行贿金额应认定为数额较大的辩护理由，本院依法采信。 被告人陈进案发前在外旅游，接到原单位纪委人员的电话和短信后立即主动退房赶回绵阳，在途中与原单位纪委人员汇合并归案，在侦查机关对其立案侦查之前，主动交代自己的罪行，系自首，依法可以从轻或者减轻处罚。归案后积极退交全部涉案赃款159万元，可以酌情从轻处罚。其辩护人称被告人陈进系自首，所得赃款全部退赃，依法应当从轻、减轻处罚的辩解理由，本院依法采纳。 被告人王斌、XX、羊绍军在侦查机关调查中积极予以配合，到案后在立案侦查前，主动交代侦查机关掌握线索所针对的麦恩公司与虹信公司往来中向被告人陈进行贿的事实。系坦白，依法可以从轻处罚。被告人王斌、XX、羊绍军的辩护人关于三被告人归案后如实供述应依法从轻处罚的辩称理由，本院依法采信。因被告人王斌、羊绍军系直接负责的主管人员参与实施了对非国家工作人员行贿的行为，是直接、主要的责任人。被告人吴斌虽然未向被告人陈进送过钱，但其参加与被告人陈进在部分项目行贿金额的协商，同时在其他项目行贿金额上与被告人王斌、羊绍军、XX共同协商确定，亦系直接责任人。故被告人吴斌请求从轻处罚免于刑事处罚的请求及被告人王斌、羊绍军的辩护人分别请求对被告人王斌、羊绍军从轻处罚免于刑事处罚的辩护意见本院不予采纳。 根据被告人陈进、王斌、XX、吴斌、羊绍军的犯罪情节和悔罪表现，没有再犯罪的危险，适用缓刑对其居住的社区没有重大不良影响，可宣告缓刑。被告人陈进、XX的辩护人分别请求对被告人陈进、XX从轻处罚并适用缓刑的辩护理由本院依法采纳。 综上，为严明国法，惩罚犯罪，维护公司、企业的正常管理秩序，依照《中华人民共和国刑法》第一百六十三条第一款，第一百六十四条、第二十五条、第六十一条、第六十二条、第六十三条、第六十七条、第七十二条、第七十三条，第七十六条，第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈进犯非国家工作人员受贿罪，判处有期徒刑三年，宣告缓刑五年（缓刑考验期限，从判决确定之日起计算）。 二、被告人陈进所退赃款1590000元予以没收，上缴国库。 三、被告单位四川麦恩网络科技有限公司犯对非国家工作人员行贿罪，判处罚金人民币250000元（罚金在判决生效后五日内缴纳）。 四、被告人王斌犯对非国家工作人员行贿罪，判处有期徒刑二年六个月，缓刑三年，并处罚金50000元（缓刑考验期从判决确定之日起计算。罚金在判决生效后五日内缴纳）。 五、被告人XX犯对非国家工作人员行贿罪，判处有期徒刑二年，缓刑二年，并处罚金40000元（缓刑考验期从判决确定之日起计算。罚金在判决生效后五日内缴纳）。 六、被告人羊绍军犯对非国家工作人员行贿罪，判处有期徒刑一年六个月，缓刑二年；并处罚金30000元（缓刑考验期从判决确定之日起计算。罚金在判决生效后五日内缴纳）。 七、被告人吴斌犯对非国家工作人员行贿罪，判处有期徒刑六个月，缓刑一年；并处罚金10000元（缓刑考验期从判决确定之日起计算。罚金在判决生效后五日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"绵阳高新技术产业开发区人民法院 刑事判决书 （2018）川0792刑初13号 公诉机关四川省绵阳高新技术产业开发区人民检察院。 被告人陈进，男，1976年6月3日出生，汉族，大学本科文化，四川虹信软件股份有限公司（以下简称虹信公司）销售部原业务经理、原部门副总经理兼原销售二部经理、原部长、四川感虹科技有限公司副总经理。重庆市合川市，住绵阳市涪城区。因涉嫌受贿罪，于2017年7月21日被绵阳市人民检察院决定指定居所监视居住，于2017年7月29日被四川省绵阳高新技术产业开发区人民检察院刑事拘留，于2017年8月15日被执行逮捕，于2017年8月22日被四川省绵阳高新技术产业开发区人民检察院决定取保候审。 辩护人刘双玲，四川道融民舟律师事务所律师。 被告单位四川麦恩网络科技有限公司（以下简称麦恩公司），社会信用代码：91510000692266706M，住所地四川省成都市武侯区，法定代表人吴斌。 诉讼代表人赵安全，男，1986年11月13日出生，汉族，麦恩公司原员工，户籍所在地四川省剑阁县。 被告人王斌，男，1984年9月19日出生，汉族，大专文化，麦恩公司股东、业务经理，四川省江油市，户籍所在地四川省江油市，住绵阳市游仙区。因涉嫌行贿罪，于2017年7月19日被四川省绵阳高新技术产业开发区人民检察院决定取保候审。 辩护人李泉，四川风行律师事务所律师。 被告人XX，男，1977年2月7日出生，汉族，大学本科文化，麦恩公司股东、绵阳师范学院网络中心技术人员，四川省绵阳市，住绵阳市，因涉嫌行贿罪，于2017年7月27日被四川省绵阳高新技术产业开发区人民检察院决定取保候审。 辩护人程军，四川众城律师事务所律师。 被告人吴斌，男性，1983年1月6日出生，汉族，大专文化，麦恩公司股东、法定代表人，四川省江油市，户籍所在地成都市高新区。 被告人羊绍军，男性，1983年8月2日出生，汉族，大专文化，麦恩公司股东，四川省三台县，户籍所在地三台县，住绵阳市涪城区。因涉嫌行贿罪，于2017年7月25日被四川省绵阳高新技术产业开发区人民检察院决定取保候审。 辩护人李晓艳，四川众城律师事务所律师 四川省绵阳高新技术产业开发区人民检察院以绵高新检诉刑诉［2018］6号起诉书指控被告人陈进犯非国家工作人员受贿罪、被告单位四川麦恩网络科技有限公司、被告人王斌、XX、吴斌、羊绍军犯对非国家工作人员行贿罪，于2018年1月22日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。四川省绵阳高新技术产业开发区人民检察院指派检察员李某出庭支持公诉，被告人陈进和辩护人刘双玲、被告单位四川麦恩网络科技有限公司的诉讼代表人赵安全、被告人王斌和辩护人李泉、被告人XX和辩护人程军、被告人吴斌、被告人羊绍军和辩护人李晓艳到庭参加诉讼。本案现已审理终结。 四川省绵阳高新技术产业开发区人民检察院指控：（一）2009年至2015年，被告人陈进在任虹信公司业务经理、部门经理、销售二部部长等职务期间，利用其经手公司弱电、安防等工程项目的职务便利，在提供工程项目技术、标价等方面信息、获取工程项目等方面为麦恩公司谋利，并收受麦恩公司为表示感谢和意图从虹信公司获取更多项目工程向其所送的回扣、好处费等费用共计人民币1540000元。其中： 1、2009年9月，在虹信公司获得江西长虹电子科技发展有限公司的江西长虹工业园网络及综合布线等弱电系统等工程（以下简称长虹江西工程项目）后，被告人陈进利用职务便利，向其朋友麦恩公司股东被告人XX提供技术、合同标价等工程信息，并帮助麦恩公司从虹信公司获得该项目工程。 2011年，在虹信公司获得北川机要局装修等项目后，被告人陈进采取前述方式帮助麦恩公司从虹信公司获得该项目。期间，经陈进与麦恩公司事前协商，由麦恩公司股东被告人吴斌、王斌、XX、羊绍军共同决定，麦恩公司承诺给予陈进在该项目上的回扣现金人民币240，000元。 在长虹江西工程项目完成后，为感谢陈进和获取虹信公司更多的工程项目，经吴斌、王斌、XX、羊绍军共同决定，麦恩公司从工程利润中拿出现金100，000元送给陈进。随后，连同此前麦恩公司在北川机要局机房项目中承诺的240，000元中的100，000元，被告人XX代表麦恩公司送给陈进现金人民币200，000元。 2、2012年初，在虹信公司获得四川长虹电源有限责任公司的经开区网络及综合布线等弱电等工程后，被告人陈进采取前述方式为麦恩公司谋利。尔后，被告人吴斌、王斌、XX、羊绍军共同决定，连同北川机要局机房项目中许诺的余款140，000元，麦恩公司按照与陈进的事先约定送给陈进回扣现金人民币240，000元。 3、2013年，在虹信公司获得宜宾红星电子有限公司的弱电、安防、弱电、系统集成等工程项目前后，被告人陈进采取前述等方式为麦恩公司谋利，并在与被告人王斌等人协商，经被告人吴斌、王斌、羊绍军、XX四人同意后，确定收取麦恩公司回扣现金人民币350，000元。完成工程项目后，麦恩公司分别转款150，000万元和200，000元至王斌的妻子谢某建设银行的账户，再由谢某按照王斌的要求取出现金全部交予被告人陈进。 4、2013年12月，在虹信公司获得成都长虹民生物流有限公司的龙泉长虹民生物流园的网络系统、监控系统设施设备项目和弱电、安防等工程项目后，被告人陈进采取前述等方式为麦恩公司谋利，并与被告人XX、王斌多次商谈，经XX、王斌、吴斌、羊绍军同意，确定收取麦恩公司回扣现金人民币750，000元。麦恩公司获得项目工程后，从2014年3月30日至2015年2月17日，麦恩公司采用给付现金和转款至陈进指定的第三方公司账户的形式送给陈进现金人民币750，000元。 （二）2012年，虹信公司因大船项目需采购一批电脑，时任虹信公司客户经理的被告人陈进利用经手该项目的职务便利，联系联想（北京）有限公司（以下简称联想公司）四川大客户销售负责人谷某协商采购电脑和回扣等事宜，二人商定由谷某联系的销售商四川新维科技有限公司（以下简称新维公司）与虹信公司签订工矿产品购销合同，再由联想公司直接发货至虹信公司，新维公司扣除相关费用后，将二人约定的回扣人民币300，000元转给陈进指定的王斌账户。2012年9月，新维公司分两次转款共计人民币300，000元至王斌的账户。尔后，按照陈进的指示，王斌将其中的人民币60，000元通过银行转给虹信公司项目负责人蒋某，余款取现后交给陈进。 2017年7月，在接到陈进涉嫌受贿犯罪的线索后，侦查人员先后通知被告人吴斌、王斌、XX、羊绍军到绵阳高新区检察院，四人在对其立案侦查之前主动交代向陈进行贿的事实。尔后，由四川长虹电子控股集团有限公司纪检监察部将被告人陈进送到绵阳高新区检察院接受调查。 公诉机关认为，被告人陈进身为公司工作人员，在经济往来中利用职务便利，违反国家规定，收受回扣、费用，归个人所有，同时利用职务上的便利，非法收受他人的财物，为他人谋取利益，数额巨大，应当以非国家工作人员受贿罪追究其刑事责任。被告人陈进主动投案，如实供述自己的罪行。被告单位麦恩公司为谋取不正当利益，给予公司工作人员以财物，数额巨大，被告人吴斌作为麦恩公司的法定代表人，系直接负责麦恩的主管人员，被告人王斌、XX、羊绍军系麦恩公司的其他直接责任人员，均应当以对非国家工作人员罪追究其刑事责任。被告单位麦恩公司、被告人王斌、XX、羊绍军在被追诉前主动交代行贿。上述被告人及被告单位应适用《中华人民共和国刑法》第一百六十三条、第一百六十四条、第六十七条的规定惩处。 庭审中，被告人陈进对公诉机关指控其犯非国家工作人员受贿罪的犯罪事实和罪名不持异议，主动认罪认罚，请求从轻处罚。其辩护人对指控的罪名不持异议，称被告人陈进自动投案，归案后如实供述，系自首，依法应当减轻处罚；被告人陈进无前科，系初犯，本案所得赃款154万元已经全部退赃，可酌情从轻处罚，请求从轻处罚并适用缓刑。 被告单位四川麦恩网络科技有限公司对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚。 被告人王斌对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚。其辩护人对指控的罪名不持异议，但对行贿金额认定为数额巨大有异议，认为应当认定数额较大，同时本案不宜区分主从犯，被告人王斌归案后如实供述，系坦白，且系初犯，请求从轻处罚免于刑事处罚。 被告人XX对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚。其辩护人对指控的罪名不持异议，但对行贿金额认定为数额巨大有异议，认为应当认定数额较大，同时被告人XX归案后如实供述，认罪态度好，且系初犯，主观恶性小，单位犯罪应追究主要负责人和直接责任人，请求对被告人XX从轻处罚适用缓刑。 被告人吴斌对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚，请求从轻处罚免于刑事处罚。 被告人羊绍军对公诉机关指控其犯对非国家工作人员行贿罪的犯罪事实和罪名不持异议，主动认罪认罚。其辩护人对指控的罪名不持异议，但对行贿金额认定为数额巨大有异议，认为应当认定数额较大，同时被告人羊绍军主动到案后如实交代，应从轻处罚，单位犯罪应追究主要负责人和直接责任人，其没有向受贿人行贿，系从犯归案后如实供述，认罪态度好，且系初犯，主观恶性小，请求从轻处罚免于刑事处罚。 经审理查明：一、2009年至2015年，被告人陈进在任虹信公司业务经理、部门经理、销售二部部长等职务期间，利用其经手公司弱电、安防等工程项目的职务便利，在提供工程项目技术、标价等方面信息、获取工程项目等方面为麦恩公司谋利，并收受麦恩公司为表示感谢和意图从虹信公司获取更多项目工程向其所送的回扣、好处费等费用共计人民币1540000元。其中： 1、2009年9月，在虹信公司获得江西长虹电子科技发展有限公司的江西长虹工业园网络及综合布线等弱电系统等工程（以下简称长虹江西工程项目）后，被告人陈进利用职务便利，向其同学、麦恩公司股东即被告人XX提供技术、合同标价等工程信息，并帮助麦恩公司从虹信公司获得该项目工程。 2011年，在虹信公司获得北川机要局装修等项目后，被告人陈进采取前述方式帮助麦恩公司从虹信公司获得该项目。期间，经陈进与麦恩公司事前协商，由麦恩公司股东即被告人吴斌、王斌、XX、羊绍军共同决定，麦恩公司承诺给予被告人陈进在该项目上的回扣现金人民币240，000元。 在长虹江西工程项目完成后，为感谢被告人陈进和意图获取虹信公司更多的工程项目，经被告人吴斌、王斌、XX、羊绍军共同决定，麦恩公司从工程利润中拿出现金100，000元送给被告人陈进。随后，连同此前麦恩公司在北川机要局机房项目中承诺的240，000元中的100，000元，被告人XX代表麦恩公司送给被告人陈进现金人民币200，000元。 2、2012年初，在虹信公司获得四川长虹电源有限责任公司的经开区网络及综合布线等弱电等工程后，被告人陈进采取前述方式为麦恩公司谋利。尔后，被告人吴斌、王斌、XX、羊绍军共同决定，连同北川机要局机房项目中许诺的余款140，000元，麦恩公司按照与被告人陈进的事先约定送给被告人陈进回扣现金人民币240，000元。 3、2013年，在虹信公司获得宜宾红星电子有限公司的弱电、安防、弱电、系统集成等工程项目前后，被告人陈进采取前述等方式为麦恩公司谋利，并在与被告人王斌等人协商，经被告人吴斌、王斌、羊绍军、XX四人同意后，确定收取麦恩公司回扣现金人民币350，000元。完成工程项目后，麦恩公司分别转款150，000万元和200，000元至被告人王斌的妻子谢某建设银行的账户，再由谢某按照被告人王斌的要求取出现金全部交予被告人陈进。 4、2013年12月，在四川虹信公司获得成都长虹民生物流有限公司的龙泉长虹民生物流园的网络系统、监控系统设施设备项目和弱电、安防等工程项目后，被告人陈进采取前述等方式为麦恩公司谋利，并与被告人王斌、XX多次商谈，经被告人王斌、XX、吴斌、羊绍军同意，确定收取麦恩公司回扣现金人民币750，000元。麦恩公司获得项目工程后，从2014年3月30日至2015年2月17日，麦恩公司采用给付现金和转款至陈进指定的第三方公司账户的形式送给陈进现金人民币750，000元。 二、2012年，虹信公司因大船项目需采购一批电脑，时任虹信公司客户经理的被告人陈进利用经手该项目的职务便利，联系联想（北京）有限公司（以下简称联想公司）四川大客户销售负责人谷某协商采购电脑和回扣等事宜，二人商定由谷某联系的销售商四川新维科技有限公司（以下简称新维公司）与虹信公司签订工矿产品购销合同，再由联想公司直接发货至虹信公司，新维公司扣除相关费用后，将二人约定的回扣人民币300，000元转给被告人陈进指定的被告人王斌账户。2012年9月，新维公司分两次转款共计人民币300，000元至被告人王斌的账户。尔后，按照被告人陈进的指示，被告人王斌将其中的人民币60，000元通过银行转给虹信公司项目负责人蒋某，余款取现后交给被告人陈进。 2017年7月，在接到陈进涉嫌受贿犯罪的线索后，侦查人员先后通知被告人吴斌、王斌、XX、羊绍军到绵阳高新区检察院，四人在对其立案侦查之前主动交代向陈进行贿的事实。被告人陈进案发前与家人在阿坝州若尔盖旅游，在其爱人魏某于2017年7月19日下午5点左右接到长虹纪委找其了解情况的电话和短信后，被告人陈进立即主动退房赶回绵阳，并与长虹纪委的人员电话联系并将定位信息截图发送给长虹纪委工作人员的手机上，在返回绵阳途中遇到长虹纪委的人并归案，在侦查机关对其立案侦查之前，被告人陈进主动交代其与麦恩公司不正当经济交往的事实。 本院另查明，被告人陈进在收受被告单位麦恩公司、被告人王斌、XX、吴斌、羊绍军上述回扣、好处费共计1540000元后，先后三次支付给时任虹信公司云计算服务部经理、系统集成事业部经理龙某好处费共190000元。在长虹纪委找龙某谈话后其将19万元退交长虹纪委账户。在被告人陈进因大船项目采购电脑收受回扣300000元中，有60000元按被告人陈进的安排转账至虹信公司项目负责人蒋某账户。被告人陈进实际收受贿赂款共计1590000元。本案在侦查期间，被告人陈进的妻子魏某向侦查机关退赃款800000元，共六次向长虹电子控股有限公司退赃款共790000元。所获赃款1590000元全部退还。 另外，被告麦恩公司系有限责任公司，被告人吴斌为法定代表人、执行董事，被告人羊绍军为监事。其实质上被告人王斌、羊绍军、XX、吴斌均为股东，内部约定各股东股份比例均一致，XX主要联系业务，吴斌负责内部管理和项目实施，羊绍军、吴斌、王斌要负责业务实施。同时，被告人吴斌作为法定代表人无特殊权力，只是因其人住在成都，办证方便，故登记为麦恩公司法定代表人。虽然被告人吴斌没有在涉案的几个项目负责，也没有亲自向被告人陈进送过钱，但其参加与被告人陈进在部分项目行贿金额的协商，同时在其他项目上送款金额上与被告人王斌、羊绍军、XX共同协商确定。 上述事实，有下列证据经庭审质证属实： 1、立案决定书、传唤证、侦查阶段委托辩护人申请法律援助告知书、报请指定居所监视居住意见书、指定居所监视居住决定书、指定居所监视居住通知书、拘留决定书、拘留证、收押凭证、拘留通知书、辩护人回见犯罪嫌疑人应当经过许可通知书、逮捕决定书、逮捕证、逮捕通知书、逮捕决定书回执复印件、取保候审决定书、被取保候审人义务告知书、决定释放通知书、保证书、担保人身份证复印件、取保候审执行通知书。证实侦查机关对被告人陈进、王斌、XX、羊绍军依法采取强制措施的情况。 2、常住人口详细信息表、户籍证明。证明被告人陈进、王斌、XX、吴斌、羊绍军系完全刑事责任能力人。 3、四川虹信软件有限公司营业执照、股权结构情况说明、陈进工资收入表、虹信公司股东及持股情况明细、准予变更登记通知书、虹信软件工资发放明细表（陈进）、2008年-2011年陈进工资收入表、虹信人字（2013）4号文件、（2013）7号文件、（2014）4号文件、（2015）2号文件、长虹集团员工档案卡、四川虹信软件有限公司与被告人陈进历年签订的劳动合同、2008年-2015年陈进职责和职务说明。证实四川虹信软件公司是股份公司，股东有单位、有个人，即该公司是非国有公司。被告人陈进于2008年进入四川虹信公司工作，于2015年11月1日离开该公司，先后任销售员、客户经理、公用事业客户部销售二部经理兼高级经理职务、公用事业客户部总经理兼销售二部经理、市场营销中心销售二部部长、市场营销中心部长等职务。职责是制定、执行销售部计划，客户关系维护，本部分成员业绩考核，深度参与技术选型、产品定型和供应商选择。佐证其具有经手、管理该公司业务的职务便利。 4、四川麦恩网络科技有限公司工商注册等资料。证实麦恩公司系有限责任公司，吴斌为法定代表人、执行董事，羊绍军为监事。其实质上王斌、羊绍军、XX、吴斌均为股东，XX主要联系业务，吴斌负责内部管理和项目实施，羊绍军、吴斌、王斌要负责业务实施，吴斌在2013年后主要负责财务。同时，吴斌作为法人代表无特殊权力，只是因其人在成都，办证方便。 5、江西长虹电子科技发展有限公司与四川虹信软件有限公司签订的《网络及综合布线等弱电系统工程合同》、四川虹信软件有限公司与四川麦恩网络科技有限公司签订了《江西长虹工业园安防系统工程合同》、《江西长虹工业园网络及综合布线等弱电系统工程合同》。证实在四川虹信公司与江西长虹电子科技发展有限公司签订网络及综合布线等弱电系统工程合同（230余万）后，麦恩网络公司于2009年9月从四川虹信公司承包了江西长虹工业园安防系统工程、网络及综合布线等弱电系统工程项目，两工程价格分别29万余元、97万余元。 6、《数字北川新县城首期项目工程专业分包合同》、《商品销售合同》。证实2011年5月、6月，虹信公司从华西集团公司获得数字北川项目后，麦恩公司与虹信公司签订数字北川政务机房建设技术协议（销售合同）、补充协议情况，合同款金额为230余万元。 7、四川长虹电源有限责任公司与乙方四川虹信软件有限公司签订的《四川长虹电源有限责任公司经开区工业园网络及综合布线等弱电系统工程合同》、《四川长虹电源有限责任公司经开区工业园办公室弱电改造工程合同》、四川虹信软件有限公司与四川麦恩网络科技有限公司签订的《网络及综合布线等弱电系统工程合同》。证实2012年1月，麦恩公司从虹信公司承包的四川长虹电源有限责任公司经开区工业园网络及综合布线等弱电系统工程情况，合同价为77.9万余元。 8、宜宾红星电子有限公司与四川虹信软件有限公司签订的《宜宾红星电子弱电和安防工程合同》、《系统集成合同》、四川虹信软件有限公司与四川麦恩网络科技有限公司签订了的《宜宾红星电子有限公司整体搬迁、技改项目（国营第七九九厂高新二期工程项目）弱电系统及安全防护系统建设合同》。证实四川虹信软件有限公司承揽了宜宾红星电子公司的弱电和安防工程、系统集成工程后，2013年1月31日，麦恩公司以265万余元的价格与虹信公司签订宜宾红星电子公司整体搬迁、技改项目弱电系统及安全防护系统建设合同。 9、四川虹信软件有限公司与成都长虹民生物流有限公司签订的《产品购销合同》、《弱电和安防工程合同》、《增补合同》、《弱电和安防工程合同增补技术协议》、四川麦恩网络科技有限公司与四川虹信软件有限公司签订的《产品购销合同》，证实四川虹信软件有限公司承建龙泉长虹民生物流园网络系统和监控系统的弱电和安防工程合同后，于2013年12月26日与四川麦恩网络科技有限公司签订了产品购销合同，购买龙泉长虹民生物流园网络系统和监控系统所用的设施设备，总金额203.109万元。 10、四川沱牌舍得酒业股份有限公司与四川虹信软件有限公司签订的《沱牌舍得酒业信息化网络系统及集成项目承揽合同》、四川虹信软件有限公司与四川麦恩网络科技有限责任公司签订购销合同。证实：2013年5月2日，麦恩公司以185万余元的价格与虹信公司签订关于沱牌舍得酒业信息化网络系统及集成项目的购销合同。 11、四川虹信软件有限公司与四川冠威信息技术有限公司签订的《购销合同》、四川虹信软件有限公司与四川长虹电子科技有限公司签订的《工矿产品购销合同》、四川新维科技有限公司与四川虹信软件有限公司签订的《工矿产品购销合同》、《项目合作协议》、四川新维科技有限公司财务做账凭证资金会划补充凭证增值税专用发票。证实2012年6月15日，四川虹信公司与长虹电子科技有限公司签订合同价款为576.853万元的购销合同后，虹信公司与新维科技公司签订两次购销合同，合同价款为245.71万元和1.975万元。新维公司收到虹信公司支付的全部款项的情况，佐证在大船项目上，佐证被告人陈进为他人谋利收取回扣的情况。 12、被告人陈进、证人谢某、被告人王斌银行账户个人活期明细信息。证实陈进收受麦恩公司部分款项共计65万元的情况以及陈进称将部分款给支付给龙某10万的情况。以及王斌、谢某共支付给陈进120万，其中，王斌（麦恩公司）帮助陈进收受新科维公司转账30万，并将其中6万转给蒋某的情况以及2014年、2015年各一笔10万现金通过王斌支付给陈进。佐证陈进在大船等项目中收受钱财的情况。给陈进的钱中部分（69万）通过谢某的账户，再由谢某支取现金给陈进。 13、王斌出具情况说明及其在电脑中记录的2014年3月-2017年2月期间成都双雄公司、四川麦恩网络科技有限责任公司总的业务收支的日常收支明细账清单。证实2014年3月至2015年期间，麦恩公司支付给陈进现金情况记入麦恩公司内部账，共计上述共计近100余万，其中6笔共计105万元有王斌或谢某的银行交易明细佐证。 14、羊绍军2010年1月18日制作麦恩公司的北川项目内部账目（北川县机要局机房利润表、开支明细），证实在项目上麦恩公司支付陈进24万咨询费。 15、麦恩公司建设银行账户交易明细信息、江油市林源经贸有限责任公司农业银行账户交易明细信息。证实2009年至2015年，四川虹信公司支付麦恩公司款项情况。2014年7月3日，麦恩公司以货款名义支付江油市林源经贸有限公司30万。佐证该公司通过其他途径给陈进支付现金30万的情况。 16、被告人供述和辩解。 （1）、被告人陈进的供述和辩解及自述材料（含讯问同步录音录像视频）。证实其在四川虹信公司的成长、发展、任职情况，四川虹信公司的业务情况。因与麦恩公司的股东XX是同学关系，其先后在四川虹信公司承揽的江西长虹工程项目、北川机要局项目、长虹电源公司经开区项目、宜宾红星电子公司项目、长虹民生物流龙泉驿项目上，利用其经手公司弱电、安防等工程项目的职务便利，在提供工程项目技术、标价等方面信息、获取工程项目等方面为麦恩公司谋利，并收受麦恩公司为表示感谢和意图从虹信公司获取更多项目工程向其所送的回扣、好处费等费用共计人民币1，540，000元的事实及支付虹龙某司龙勇25万余元的情况。以及利用经手大船项目采购电脑的职务便利，联系联想公司四川大客户销售谷某谷天宇协商采购电脑和回扣等事宜，谷某谷天宇联系的销售商四川新维科技有限公司与虹信公司签订工矿产品购销合同，由联想公司直接发货至虹信公司，虹信公司支付货款后，新维公司扣除相关费用后将回扣300，000元转给陈进指定的王斌账户。2012年9月，新维公司分两次转款共计人民币300，000元至王斌的账户。王斌按陈进的指示将其中的60，000元通过银行转给虹信公司项目蒋某蒋思桥，余款取现后交给陈进的情况。 （2）、被告人王斌供述和辩解及自述材料。证实其和XX、羊绍军、吴斌于2008年出资成立了成都双雄科技有限公司，后于2009年成立了四川麦恩网络科技有限公司，公司股东登记为王斌、吴斌，法定代表人为吴斌，但实际上其和XX也是该公司股东，大家的股份比例是一样的，公司经营相互通气协商。陈进给他们提供项目的客户需要、方案和预算等虹信公司内部信息，将他们作为技术人员引入参与项目。其在对自己经手宜宾红星电子公司项目、长虹民生物流龙泉驿项目上通过自己谢某子谢姝以现金方式、或按陈进安排转账给第三方的方式支付陈进好处费有120万元，自己在电脑上记录有公司的内部帐，并称公司做过江西长虹工程项目、北川机要局项目、长虹电源公司经开区项目，公司应该给陈进钱了。给陈进钱时，股东之间都要商量。在大船项目上，公司帮陈进过30万元的账，是新维公司转给他的30万。 （3）、被告人XX供述和辩解及自述材料（含讯问同步录音录像视频）。证实其和王斌、羊绍军、吴斌于2008年出资成立了成都双雄科技有限公司，后于2009年成立了四川麦恩网络科技有限公司，公司股东登记为王斌、吴斌，法定代表人为吴斌，但实际上其和羊绍军也是该公司股东，大家的股份比例是一样的，公司经营相互通气协商。其与陈进是同学，开初由他和陈进联系送钱、在与虹信公司合作项目中和实施项目后，为感谢陈进提供参与虹信公司项目的机会，提供项目信息，透露虹信中标的合同价格，帮助制定投标策略，麦恩公司支付陈进好处费。其中，江西长虹工程项目、北川机要局项目、长虹电源公司经开区项目三项目支付44万，宜宾红星电子公司项目支付35万或55万、长虹民生物流龙泉驿项目支付75万（或50万）（共计174万或194万）。同时，其认可王斌的内部记账流水中王斌经手的120万。宜宾项目和民生物流项目是王斌给的钱，一般是项目负责人给钱，江西长虹工厂项目的钱是他给的。给陈进钱时，股东之间都要商量通气。 （4）、被告人羊绍军供述和辩解及自述材料（含讯问同步录音录像视频）。证实其和王斌、XX、吴斌于2008年出资成立了成都双雄科技有限公司，后于2009年成立了四川麦恩网络科技有限公司，公司股东登记为王斌、吴斌，法定代表人为吴斌，但实际上其和XX也是该公司股东，大家的股份比例是一样的，公司经营相互通气协商。XX主要负责跟陈进联系，羊绍军负责外面业务，吴斌主要负责公司内部事务和提供一些技术支持，王斌主要负责公司内部财务以及外面的业务支持。陈进是虹信公司的中层干部，送钱是为了想拿虹信的业务，也为了感谢陈进给我们提供了信息、指导他们制定投标价，并帮助他们顺利中标。其中，江西长虹工程项目10万、北川机要局项目24万、长虹电源公司经开区项目10万。对王斌记录的公司内部账目八次给陈进120万的明细认可，长虹民生物流龙泉驿项目为75万，宜宾红星电子公司项目给陈进35万。 （5）、被告人吴斌的供述和辩解。证实其于2009年7月和王斌合伙成立了四川麦恩网络科技有限公司实际上是他和王斌、羊绍军、XX合伙开的，只不过工商登记上只有他和王斌的名字。自己是法人代表，主要负责技术、内务和供应商的接触，羊绍军、XX和王斌跑的业务要多些，好多事情他们在负责具体实施，给陈进拿钱不是他亲自经办，但其参加与被告人陈进在部分项目行贿金额的协商。同时在其他项目送款金额上与被告人王斌、羊绍军、XX协商时都是同意了的。麦恩公司是个小公司，很多公司比他们有竞争力，想获得这些项目就只能通过回扣这种手段。公司前前后后给陈进可能有100万元，其中印象深刻的就只有长虹民生物流龙泉驿项目为40万、宜宾红星电子公司项目35万两笔。王斌记录公司内部帐中的给陈进的钱是真实的。 17、证人证言。 （1）谢某人谢姝的证言，证实2014年6月至2015年7月，麦恩公司、吴斌给自己分四次转账60万（15、15、10、20），自己按照王斌要求，把钱交给陈进。 （陈某陈崇刚的证言。证实其是新维公司业务经理，2012年7月，联系公司业谷某谷天宇要求将他与虹信公司谈好的电脑销售生意在新维公司过单，让新维公司将差价款支付给第三方公司。后来，他就代表新维公司与虹信公司签订了购销合同，联想公司直接发货给虹信，新维公司将扣除相关税费后的钱转给第三方。 （吴某吴瑞梁的证言。证实其是新维公司总经理，联谷某谷天宇要求以新维公司名义同虹信公司签订合同，货物直接由联想公司发货给虹信公司，新维公司收货款后转给联想公司，多余的谷某谷天宇的要谷某谷天宇指定的账号，一共转了30陈某陈崇刚经办该业务。 （4）谷某谷天宇的证言。证实在2012年以后，陈进曾找到他联系购买一批电脑，请他帮供一家销售商，陈进想在这中间走一笔费用，他觉得陈进想加点钱自己赚，他就推荐的是新维公司，陈某陈崇刚和陈进在谈，具体合同价他不知道。 （5）蒋某蒋思桥的证言。证实其先后任虹信公司集团支持服务部经理、集团业务管理中心副总监2012年，他负责支持服务部内部管理和项目组织工作期间，在负责虹信公司大船项目时，需要采购600台左右电脑，陈进联系联想的销售人员采购，对方答应给他们每台200元好处费，是陈进谈的。2012年10月，陈进给他转了两笔共计6万。后来事发后他把钱退给公司纪委了。 （6）龙某人龙勇的证言。证实其先后任虹信公司云计算服务部经理、系统集成事业部经理，由于管理原因，在组织招标进行外采前的投标技术清单审核过程中，很多清单都是销售部门提供的合作伙伴提供，主要是销售在主导验收，技术部门配合，销售收款。长虹民生物流龙泉驿项目和宜宾红星电子公司项目，陈进曾找到他说有商机，让他安排技术人员来跟进后，说给一些好处费。2014年，陈进先后三次给他拿了共计19万的现金。纪委找他谈话后，他主动把19万元退到长虹纪委账户上。 （7）杨某杨德全的证言。证实他的江油林源经贸有限公司帮陈进收一笔30万元的款，公司收到后，他安排财物人员按陈进提供的账户将30万元转给一个姓徐的人的情况。 （8）徐某徐茂财的证言。证实他曾找陈进借了30万，是陈进的朋友转给我的。佐证陈进曾收江油林源经贸公司代收的30万。 18、扣押决定书、扣押财物文件清单、随案移送赃证款物品清单、银行转款凭证。证实案发后陈魏某魏雪飞代其向侦查机关退赃80万元，侦查机关对该赃款予以扣押并该赃款缴款通知书移送法院。另外被告人陈进魏某魏雪飞先后六次代其向长虹电子控股有限公司退赃款共79万元的情况。共退赃金额159万元。 19、陈进关于归案的自述情况说明、关于归案的手机截屏图片、侦查机关出具陈进、王斌、XX、羊绍军的到案经过。证实被告人陈进案发前与家人在阿坝州若尔盖旅行旅游，在魏某魏雪飞于2017年7月19日下午5点左右接到长虹纪委找其了解情况的电话和短信后，其立即主动退房赶回绵阳，并与长虹纪委的人员电话联系并将定位信息截图发送给长虹纪委工作人员的手机上，在返回绵阳途中遇到长虹纪委的人并归案，在侦查机关对其立案侦查之前，被告人陈进主动交代其与麦恩公司不正当经济交往的事实。在侦查机关掌握被告人王斌、XX、羊绍军涉嫌行贿的线索后，被告人王斌、XX、羊绍军接侦查机关的调查中积极予以配合，到案后在立案侦查前，主动交代麦恩公司与虹信公司往来中向陈进行贿的事实。 本院认为，被告人陈进身为公司、企业工作人员，在经济往来中，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪，依法应当追究其刑事责任。公诉机关指控被告人陈进犯非国家工作人员受贿罪的罪名成立。被告单位麦恩公司为谋取不正当利益先后给予被告人陈进154万元，数额较大。被告人王斌、XX、吴斌、羊绍军作为被告单位麦恩公司的股东，系直接负责的主管人员参与实施了该行为，被告单位麦恩公司和被告人王斌、XX、吴斌、羊绍军的行为均已构成对非国家工作人员行贿罪，依法应予惩处。公诉机关指控被告人陈进犯非国家工作人员受贿罪，指控被告单位麦恩公司和被告人王斌、XX、吴斌、羊绍军犯对非国家工作人员行贿罪，事实清楚，证据充分，定性准确，本院予以支持。但公诉机关指控被告单位麦恩公司和被告人王斌、XX、吴斌、羊绍军对非国家工作人员行贿金额巨大的认定，不符合最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第三款的规定，应认定数额较大。被告人王斌、XX、羊绍军的辩护人关于行贿金额应认定为数额较大的辩护理由，本院依法采信。 被告人陈进案发前在外旅游，接到原单位纪委人员的电话和短信后立即主动退房赶回绵阳，在途中与原单位纪委人员汇合并归案，在侦查机关对其立案侦查之前，主动交代自己的罪行，系自首，依法可以从轻或者减轻处罚。归案后积极退交全部涉案赃款159万元，可以酌情从轻处罚。其辩护人称被告人陈进系自首，所得赃款全部退赃，依法应当从轻、减轻处罚的辩解理由，本院依法采纳。 被告人王斌、XX、羊绍军在侦查机关调查中积极予以配合，到案后在立案侦查前，主动交代侦查机关掌握线索所针对的麦恩公司与虹信公司往来中向被告人陈进行贿的事实。系坦白，依法可以从轻处罚。被告人王斌、XX、羊绍军的辩护人关于三被告人归案后如实供述应依法从轻处罚的辩称理由，本院依法采信。因被告人王斌、羊绍军系直接负责的主管人员参与实施了对非国家工作人员行贿的行为，是直接、主要的责任人。被告人吴斌虽然未向被告人陈进送过钱，但其参加与被告人陈进在部分项目行贿金额的协商，同时在其他项目行贿金额上与被告人王斌、羊绍军、XX共同协商确定，亦系直接责任人。故被告人吴斌请求从轻处罚免于刑事处罚的请求及被告人王斌、羊绍军的辩护人分别请求对被告人王斌、羊绍军从轻处罚免于刑事处罚的辩护意见本院不予采纳。 根据被告人陈进、王斌、XX、吴斌、羊绍军的犯罪情节和悔罪表现，没有再犯罪的危险，适用缓刑对其居住的社区没有重大不良影响，可宣告缓刑。被告人陈进、XX的辩护人分别请求对被告人陈进、XX从轻处罚并适用缓刑的辩护理由本院依法采纳。 综上，为严明国法，惩罚犯罪，维护公司、企业的正常管理秩序，依照《中华人民共和国刑法》第一百六十三条第一款，第一百六十四条、第二十五条、第六十一条、第六十二条、第六十三条、第六十七条、第七十二条、第七十三条，第七十六条，第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人陈进犯非国家工作人员受贿罪，判处有期徒刑三年，宣告缓刑五年（缓刑考验期限，从判决确定之日起计算）。 二、被告人陈进所退赃款1590000元予以没收，上缴国库。 三、被告单位四川麦恩网络科技有限公司犯对非国家工作人员行贿罪，判处罚金人民币250000元（罚金在判决生效后五日内缴纳）。 四、被告人王斌犯对非国家工作人员行贿罪，判处有期徒刑二年六个月，缓刑三年，并处罚金50000元（缓刑考验期从判决确定之日起计算。罚金在判决生效后五日内缴纳）。 五、被告人XX犯对非国家工作人员行贿罪，判处有期徒刑二年，缓刑二年，并处罚金40000元（缓刑考验期从判决确定之日起计算。罚金在判决生效后五日内缴纳）。 六、被告人羊绍军犯对非国家工作人员行贿罪，判处有期徒刑一年六个月，缓刑二年；并处罚金30000元（缓刑考验期从判决确定之日起计算。罚金在判决生效后五日内缴纳）。 七、被告人吴斌犯对非国家工作人员行贿罪，判处有期徒刑六个月，缓刑一年；并处罚金10000元（缓刑考验期从判决确定之日起计算。罚金在判决生效后五日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长袁福林 人民陪审员王志立 人民陪审员蒲桂林 二〇一八年四月十一日 书记员黄莉 附相关法律条文：《中华人民共和国刑法》 第一百六十三条第一款公司、企业的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 第一百六十四条为谋取不正当利益，给予公司、企业或者其他单位的工作人员以财物，数额较大的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大的，处三年以上十年以下有期徒刑，并处罚金。 为谋取不正当商业利益，给予外国公职人员或者国际公共组织官员以财物的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第十一条第三款刑法第一百六十四条第一款规定的对非国家工作人员行贿罪中的数额较大、数额巨大的数额起点，按照本解释第七条、第八条第一款关于行贿罪的数额标准规定的二倍执行。","writId":"046f142ec22442fe46835bdf93fdf7d4135","writName":"陈进、四川麦恩网络科技有限公司、王斌等非国家工作人员受贿罪一审刑事判决书"}
