{"ajId":"395422dd-f8ed-4450-9c54-bf1933b3a04b","ajName":"被告人何某某犯妨害公务罪一案","ajjbqk":" 西安市莲湖区人民检察院起诉书指控，2016年9月9日17时许，西安市莲湖区某某路街道办事处安排社会治安综合治理办公室副主任武某某和群防队员李某某、冯某某、程某某、林某、张某前往本市莲湖区某某某坊91＊楼对欲进京上访的被告人何某某进行劝阻。武某某等人见何某某背包拎箱走出楼门，上前劝其回家不要进京上访。何某某拒不听从劝阻对武某某辱骂、撕扯，其他人员规劝时，何某某又用脚向武某某腹部踢踹，随后又拾起砖块欲砸武某某，被李某某阻挡，致李某某左手拇指擦挫伤并感染；武某某腹部也受到闭合性损伤。 为证实上述事实，公诉人当庭宣读、出示了报案材料，抓获经过证明，G20峰会期间维稳信访安保工作方案、公务员登记表等书证材料，证人陈某某、樊某某等人证言，被告人何某某的供述与辩解，医院诊断证明及照片，户籍证明等证据材料，据此认为被告人何某某的行为已经触犯《中华人民共和国刑法》第二百七十七条第一款之规定，构成妨害公务罪，提请本院依法判处。 庭审中，被告人何某某辩称，自己上访是合法行为，自己未殴打致伤他人，公诉人出示的伤情证据与其本人、本案均无关，自己不构成妨害公务罪。但其承认发生冲突时其是准备进京上访，且承认骂了信访工作人员，并发生撕扯，亦承认捡拾砖头欲砸信访工作人员武某某。 经审理查明：2016年9月9日17时许，西安市莲湖区某某路街道办事处安排社会治安综合治理办公室副主任武某某和群防队员李某某、冯某某、程某某、林某、张某前往本市莲湖区某某某坊91＊楼对进京上访的被告人何某某进行劝导。武某某等人见何某某背包拎箱走出楼门，上前劝其不要进京上访，有什么事去街道办事处说。何某某拒不听从劝导对武某某辱骂、撕扯，其他人员规劝时，何某某又用脚向武某某腹部踢踹，随后又拾起砖块欲砸武某某，被李某某阻挡，致李某某左手拇指擦挫伤并感染；武某某腹部也受到闭合性损伤。 证明上述事实的证据有：1、公安机关出具的接处警登记表、报案材料证实，2016年9月9日，被告人何某某欲进京非正常上访，当日17时许，莲湖区街道办工作人员武某某带领群防队员到莲湖区某某某坊何某某住处进行劝阻。武某某到其家中敲门无人应声，随后下楼。后见何某某带行李至楼下。武某某上前劝说，何某某见状破口大骂，并在地上捡起砖头欲砸武某某，群防队员李某某用手挡时砖头砸在了李某某的左手，致其受伤；何某某又用脚踢武某某等人，导致武某某等人不同程度受伤。 2、公安机关出具的抓获经过证明、莲公（桃）行罚决定（2016）1702号行政处罚决定书、拘留证、逮捕证证实，2016年9月10日15时许，被告人何某某在陕西省政府东门口被民警口头传唤至某某路派出所，并对何某某进行行政拘留，于同年9月14日被刑事拘留，同年9月26日被依法逮捕，羁押于西安市莲湖区看守所。 3、被告人何某某的供述与辩解：2016年9月9日早上，某某街办郭书记跟我谈我反映的问题，说好下一星期让区信访局的领导接待我，我同意了。后我要求郭书记给我报销进京上访的火车票，郭书记同意后我回家拿火车票返回再找他时未找到。我给郭书记打电话，又说让我下周一再来，我就不高兴了。这段时间我心情不好，想让街道办安排人带我去外地转转，他们答应后也变卦了。当日17时许，我给某某路街道办事处的郭书记发短信说我要去北京，后郭书记回复我短信让我不要去。17时30分许，我带行李下楼准备去北京，下楼便看到武某某带人在院子站着，我继续往前走，武某某就冲上来用手推我，我身体不好，因为我看病都是某某路街办出的钱，所以大家都知道。我说：“武某某你还敢打我？”于是我就上前推他，武某某说“我就打你咋了？”旁边的人就过来与我撕扯，武某某就到一旁去了，他们以多欺少，我就生气，就从地上捡起砖头想打武某某，被别人抢走了。他们一直跟着我，拽着我不松手，我就往马路中间挪，他们就放开了，我在马路上躺了一会儿起身走，他们还一直跟着我直到火车站不让我安检，我找广场警察，警察也不管。然后我又到酒店开房住了下来，他们一直跟着我至第二天早晨，中间多次敲门，于是我到省政府大门找武警请求保护，无果后某某路派出所的民警就来了， 庭审中辩称未殴打、未用脚踢武某某和李某某，二人的伤情与自己无关。 4、武某某（某某路街首办事处综治办副主任）证言称：2016年9月9日17时许，某某路街道办事处综治办接区维稳办及上级领导指示得知何某某购买当日火车票欲进京非正常上访，于是我按照领导安排带领群防队员至何某某家中欲对其进行劝阻，到何某某家中无人应答，下楼后不久便看到何某某带行李下楼了，于是便上前对其劝说，何某某便开口大骂，并在地上捡起砖头欲砸我，李某某看到后上前用手挡，结果砸伤了李某某的左手拇指，后又用脚踢我，群防队员看到后拉她并劝她不要激动，期间，何某某多次从地上捡砖头，均被人拦住了。我们无奈一直跟着她，晚上在酒店开房住下，我们在楼道等了何某某一晚，第二天何某某又至新城广场省政府门口躺地上，我们又对其劝说后将情况及时汇报给了相关领导。我感到腹部不适后，至西电医院诊断后住院治疗，李某某左手拇指也受伤了。自己当天戴眼镜。 5、冯某某（群防队员）证言称：莲湖区某某街道办工作人员找何某某谈话，武某某与何某某谈话时，何某某情绪比较激动，开始动手打武某某，我们看情况不对，上前将何某某拉开，并让武某某离开，免其情绪更激动。此时何某某捡起砖头准备打武某某，我们立即将砖头夺下，何某某又捡起另一砖头又让我们夺下。期间，何某某用脚踹了武某某两三下，我们都没有还手。 6、林某（群防队员）证言称：当天接通知我们街办去找何某某，找到后，武某某就对何某某说“你去哪儿。有什么问题去街道办事处说，领导都在，有什么问题咱解决什么问题”，此时何某某踢了武某某一脚，我们劝她时又踢了我们，并从地上三次捡起砖头欲砸武某某，被我们夺下来了。在夺砖的过程中，造成李某某的左手大拇指受伤。 7、李某某（群防队员）证言称：我们接武某某通知去找何某某劝其不要上访，看到何某某从楼上下来，武某某就说“咱们去街道办谈谈”，何某某说“我不去，你滚开”，嘴里不干不净地就骂，就把包往地上一扔撕扯武某某，用脚踹武某某两脚，我上前去拉的时候又踢了我一脚，她跟疯了一样向前撕扯武某某，我就让武某某离开，何某某就从地上捡起半块砖想砸武某某，我就赶紧去抢砖，砖就砸到我手上，我劝她不要再闹了，说我手都砸烂了，她就又捡第二块砖，我又将砖抢了下来，最后她看武某某不见了，躺在马路中间。 8、证人陈某某（目击群众）证言称，2016年9月9日17时许，一女子背着行李往出走，街办的工作人员拦住她不让她外出，其中一戴眼镜的小伙说“你不能去、你不能去”，该女说“你挡住我干啥，你妈的B，你打我呀打我呀”，男子说“我不打你，我们好好说，你不能出去”，几个人围着不让女子出去，该女子就推搡，用身体向前顶硬要出去，该女子用手去拉戴眼镜男子，男子就躲开了。期间没有人打该女子。双方互相推搡，后来我就进商店了。 9、证人樊某某（目击群众）证言称，下班途中看到一群人，看到几个男子劝一女子让其赶紧回家吧，女子情绪激动，用手抓、用脚踢，其他人就手手挡着，一戴眼镜男子转身时，女子捡起半块砖往前要砸，被另一男子拦住，手被擦伤了，还有戴眼镜的男子身上到处是脚印。几个男子都没有动手。后来自己走了。 10、证人刘某某、程某某（目击群众）证言亦称未见到男子打女子的行为。 11、武某某、林某、李某某、冯某某辨认被告人何某某笔录及照片。 12、西安市莲湖区相关单位关于武某某等人执行公务情况的证明、武某某及群防队员身份证明、公务员登记表、任免通知及莲湖区公益性岗位工作人员花名册。 13、某某路街办出具的关于非正常上访人员何某某有关情况的证明。 14、武某某、李某某诊断证明书证实，2019年9月10日，武某某被诊断出腹部闭合性损伤并住院治疗；李某某左手拇指擦挫伤并感染。 15、何某某指认案发地笔录及照片（拒不签字）。 16、西安市莲湖区信联办相关文件。 17、被告人户籍证明证实，被告人何某某具备完全刑事责任能力。 以上证据，均经当庭举证、质证，并能相互印证，足以定案。 ","cpfxgc":"本院认为，被告人何某某采取暴力手段，阻碍国家机关工作人员依法执行职务，其行为已构成妨害公务罪。西安市莲湖区人民检察院指控被告人何某某的犯罪事实及罪名成立。根据《中华人民共和国刑法》第二百七十七条第一款之规定，判决如下：","pjjg":" 被告人何某某犯妨害公务罪，判处有期徒刑一年又三个月（刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即从2016年9月10日起至2017年12月9日止）。 如不服本判决，可自接到判决书的第二日起十日内，通 过本院或者直接向陕西省西安市中级人民法院提起上诉。书面上诉的应提交上诉状正本一份、副本三份。","qw":"被告人何某某犯妨害公务罪一审刑事判决书 西安市莲湖区人民法院 刑事判决书 （2017）陕0104刑初61号 公诉机关西安市莲湖区人民检察院。 被告人何某某，女。2016年9月14日因涉嫌妨害公务罪被西安市公安局莲湖分局刑事拘留，9月26日被依法逮捕。现羁押于西安市莲湖区看守所。 西安市莲湖区人民检察院以莲检诉刑诉﹝2017﹞27号起诉书指控被告人何某某犯妨害公务罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市莲湖区人民检察院指派检察员李天舒出庭支持公诉，被告人何某某到庭参加了诉讼，本案现已审理终结。 西安市莲湖区人民检察院起诉书指控，2016年9月9日17时许，西安市莲湖区某某路街道办事处安排社会治安综合治理办公室副主任武某某和群防队员李某某、冯某某、程某某、林某、张某前往本市莲湖区某某某坊91＊楼对欲进京上访的被告人何某某进行劝阻。武某某等人见何某某背包拎箱走出楼门，上前劝其回家不要进京上访。何某某拒不听从劝阻对武某某辱骂、撕扯，其他人员规劝时，何某某又用脚向武某某腹部踢踹，随后又拾起砖块欲砸武某某，被李某某阻挡，致李某某左手拇指擦挫伤并感染；武某某腹部也受到闭合性损伤。 为证实上述事实，公诉人当庭宣读、出示了报案材料，抓获经过证明，G20峰会期间维稳信访安保工作方案、公务员登记表等书证材料，证人陈某某、樊某某等人证言，被告人何某某的供述与辩解，医院诊断证明及照片，户籍证明等证据材料，据此认为被告人何某某的行为已经触犯《中华人民共和国刑法》第二百七十七条第一款之规定，构成妨害公务罪，提请本院依法判处。 庭审中，被告人何某某辩称，自己上访是合法行为，自己未殴打致伤他人，公诉人出示的伤情证据与其本人、本案均无关，自己不构成妨害公务罪。但其承认发生冲突时其是准备进京上访，且承认骂了信访工作人员，并发生撕扯，亦承认捡拾砖头欲砸信访工作人员武某某。 经审理查明：2016年9月9日17时许，西安市莲湖区某某路街道办事处安排社会治安综合治理办公室副主任武某某和群防队员李某某、冯某某、程某某、林某、张某前往本市莲湖区某某某坊91＊楼对进京上访的被告人何某某进行劝导。武某某等人见何某某背包拎箱走出楼门，上前劝其不要进京上访，有什么事去街道办事处说。何某某拒不听从劝导对武某某辱骂、撕扯，其他人员规劝时，何某某又用脚向武某某腹部踢踹，随后又拾起砖块欲砸武某某，被李某某阻挡，致李某某左手拇指擦挫伤并感染；武某某腹部也受到闭合性损伤。 证明上述事实的证据有：1、公安机关出具的接处警登记表、报案材料证实，2016年9月9日，被告人何某某欲进京非正常上访，当日17时许，莲湖区街道办工作人员武某某带领群防队员到莲湖区某某某坊何某某住处进行劝阻。武某某到其家中敲门无人应声，随后下楼。后见何某某带行李至楼下。武某某上前劝说，何某某见状破口大骂，并在地上捡起砖头欲砸武某某，群防队员李某某用手挡时砖头砸在了李某某的左手，致其受伤；何某某又用脚踢武某某等人，导致武某某等人不同程度受伤。 2、公安机关出具的抓获经过证明、莲公（桃）行罚决定（2016）1702号行政处罚决定书、拘留证、逮捕证证实，2016年9月10日15时许，被告人何某某在陕西省政府东门口被民警口头传唤至某某路派出所，并对何某某进行行政拘留，于同年9月14日被刑事拘留，同年9月26日被依法逮捕，羁押于西安市莲湖区看守所。 3、被告人何某某的供述与辩解：2016年9月9日早上，某某街办郭书记跟我谈我反映的问题，说好下一星期让区信访局的领导接待我，我同意了。后我要求郭书记给我报销进京上访的火车票，郭书记同意后我回家拿火车票返回再找他时未找到。我给郭书记打电话，又说让我下周一再来，我就不高兴了。这段时间我心情不好，想让街道办安排人带我去外地转转，他们答应后也变卦了。当日17时许，我给某某路街道办事处的郭书记发短信说我要去北京，后郭书记回复我短信让我不要去。17时30分许，我带行李下楼准备去北京，下楼便看到武某某带人在院子站着，我继续往前走，武某某就冲上来用手推我，我身体不好，因为我看病都是某某路街办出的钱，所以大家都知道。我说：“武某某你还敢打我？”于是我就上前推他，武某某说“我就打你咋了？”旁边的人就过来与我撕扯，武某某就到一旁去了，他们以多欺少，我就生气，就从地上捡起砖头想打武某某，被别人抢走了。他们一直跟着我，拽着我不松手，我就往马路中间挪，他们就放开了，我在马路上躺了一会儿起身走，他们还一直跟着我直到火车站不让我安检，我找广场警察，警察也不管。然后我又到酒店开房住了下来，他们一直跟着我至第二天早晨，中间多次敲门，于是我到省政府大门找武警请求保护，无果后某某路派出所的民警就来了， 庭审中辩称未殴打、未用脚踢武某某和李某某，二人的伤情与自己无关。 4、武某某（某某路街首办事处综治办副主任）证言称：2016年9月9日17时许，某某路街道办事处综治办接区维稳办及上级领导指示得知何某某购买当日火车票欲进京非正常上访，于是我按照领导安排带领群防队员至何某某家中欲对其进行劝阻，到何某某家中无人应答，下楼后不久便看到何某某带行李下楼了，于是便上前对其劝说，何某某便开口大骂，并在地上捡起砖头欲砸我，李某某看到后上前用手挡，结果砸伤了李某某的左手拇指，后又用脚踢我，群防队员看到后拉她并劝她不要激动，期间，何某某多次从地上捡砖头，均被人拦住了。我们无奈一直跟着她，晚上在酒店开房住下，我们在楼道等了何某某一晚，第二天何某某又至新城广场省政府门口躺地上，我们又对其劝说后将情况及时汇报给了相关领导。我感到腹部不适后，至西电医院诊断后住院治疗，李某某左手拇指也受伤了。自己当天戴眼镜。 5、冯某某（群防队员）证言称：莲湖区某某街道办工作人员找何某某谈话，武某某与何某某谈话时，何某某情绪比较激动，开始动手打武某某，我们看情况不对，上前将何某某拉开，并让武某某离开，免其情绪更激动。此时何某某捡起砖头准备打武某某，我们立即将砖头夺下，何某某又捡起另一砖头又让我们夺下。期间，何某某用脚踹了武某某两三下，我们都没有还手。 6、林某（群防队员）证言称：当天接通知我们街办去找何某某，找到后，武某某就对何某某说“你去哪儿。有什么问题去街道办事处说，领导都在，有什么问题咱解决什么问题”，此时何某某踢了武某某一脚，我们劝她时又踢了我们，并从地上三次捡起砖头欲砸武某某，被我们夺下来了。在夺砖的过程中，造成李某某的左手大拇指受伤。 7、李某某（群防队员）证言称：我们接武某某通知去找何某某劝其不要上访，看到何某某从楼上下来，武某某就说“咱们去街道办谈谈”，何某某说“我不去，你滚开”，嘴里不干不净地就骂，就把包往地上一扔撕扯武某某，用脚踹武某某两脚，我上前去拉的时候又踢了我一脚，她跟疯了一样向前撕扯武某某，我就让武某某离开，何某某就从地上捡起半块砖想砸武某某，我就赶紧去抢砖，砖就砸到我手上，我劝她不要再闹了，说我手都砸烂了，她就又捡第二块砖，我又将砖抢了下来，最后她看武某某不见了，躺在马路中间。 8、证人陈某某（目击群众）证言称，2016年9月9日17时许，一女子背着行李往出走，街办的工作人员拦住她不让她外出，其中一戴眼镜的小伙说“你不能去、你不能去”，该女说“你挡住我干啥，你妈的B，你打我呀打我呀”，男子说“我不打你，我们好好说，你不能出去”，几个人围着不让女子出去，该女子就推搡，用身体向前顶硬要出去，该女子用手去拉戴眼镜男子，男子就躲开了。期间没有人打该女子。双方互相推搡，后来我就进商店了。 9、证人樊某某（目击群众）证言称，下班途中看到一群人，看到几个男子劝一女子让其赶紧回家吧，女子情绪激动，用手抓、用脚踢，其他人就手手挡着，一戴眼镜男子转身时，女子捡起半块砖往前要砸，被另一男子拦住，手被擦伤了，还有戴眼镜的男子身上到处是脚印。几个男子都没有动手。后来自己走了。 10、证人刘某某、程某某（目击群众）证言亦称未见到男子打女子的行为。 11、武某某、林某、李某某、冯某某辨认被告人何某某笔录及照片。 12、西安市莲湖区相关单位关于武某某等人执行公务情况的证明、武某某及群防队员身份证明、公务员登记表、任免通知及莲湖区公益性岗位工作人员花名册。 13、某某路街办出具的关于非正常上访人员何某某有关情况的证明。 14、武某某、李某某诊断证明书证实，2019年9月10日，武某某被诊断出腹部闭合性损伤并住院治疗；李某某左手拇指擦挫伤并感染。 15、何某某指认案发地笔录及照片（拒不签字）。 16、西安市莲湖区信联办相关文件。 17、被告人户籍证明证实，被告人何某某具备完全刑事责任能力。 以上证据，均经当庭举证、质证，并能相互印证，足以定案。 本院认为，被告人何某某采取暴力手段，阻碍国家机关工作人员依法执行职务，其行为已构成妨害公务罪。西安市莲湖区人民检察院指控被告人何某某的犯罪事实及罪名成立。根据《中华人民共和国刑法》第二百七十七条第一款之规定，判决如下： 被告人何某某犯妨害公务罪，判处有期徒刑一年又三个月（刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即从2016年9月10日起至2017年12月9日止）。 如不服本判决，可自接到判决书的第二日起十日内，通 过本院或者直接向陕西省西安市中级人民法院提起上诉。书面上诉的应提交上诉状正本一份、副本三份。 审判长段治安 人民陪审员屈怀海 人民陪审员杜军芳 二〇一七年六月二十三日 书记员温红","writId":"000ae1076f0071592b7376670b98e411adf","writName":"被告人何某某犯妨害公务罪一审刑事判决书"}
