{"ajId":"b9ad09c1-9770-45bc-ad97-ba17f7d03e2c","ajName":"曾强行贿、串通投标一案","ajjbqk":" 经审理查明： 一、行贿罪 被告人曾强系宣某县个体建筑商人，挂靠于宣某县富城市政公用工程有限责任公司，任项目经理，该公司具有市政工程三级资质。2008年至2013年，曾强或以宣某县富城市政公用工程有限责任公司的资质，或借用中国葛洲坝集团等公司的资质，承接了宣某县珠山镇兴隆大道西段道路边坡滑坡治理建设工程、宣某县三线莲花坝至三河沟段公路改扩建工程及桥梁建设工程、宣某县兴隆小区外环线道路及排水工程等。2009年，曾强与时任宣某县县长的曾某1认识。后，曾强为了感谢曾某1（2011年10月开始任宣某县县委书记）在协调工程施工、重新核算工程量、提前拨付工程款等方面的关照，于2010年至2015年期间，先后17次向曾某1行贿人民币88万元、美金1万元。具体事实如下： 1、2010年春节期间，曾强和刘某1（与曾强共同生活）到曾某1位于恩施市叶挺路阳光花园的家中（以下简称曾某1家中），在曾某1在场的情况下，以拜年名义送向某（曾某1妻子）人民币2万元。 2、2010年11月，曾强得知曾某1欲出国考察，在曾某1位于宣某县武装部的宿舍中（以下简称曾某1宿舍），送曾某1美金1万元。 3、2011年春节期间，曾强在曾某1宿舍，送曾某1人民币10万元。 4、2012年春节期间，曾强在曾某1家中，以拜年名义送曾某1人民币5万元。 5、2012年8月，曾某1岳父去世，曾强在利川市殡仪馆送向某人民币2万元，向某后告知曾某1。 6、2012年8月，曾强、刘某1到利川市建南镇，以祝寿名义送曾某1母亲刘某2人民币1万元，刘某2将该1万元交与向某，向某后告知曾某1。 7、2013年春节期间，曾强在曾某1家中，以拜年名义送曾某1人民币5万元。 8、2011年5月左右，曾强得知曾某1及其胞弟曾某3欲在利川老家为其父母修建房屋，遂提出支付建房资金，曾某1未表示反对。同年5月至11月，曾强先后4次将人民币46万元交与曾某3用于建房，曾某3后告知曾某1。 9、2013年春节期间，曾强受曾某1邀约在其父母的新房家过年期间，送曾某1父亲曾某2人民币1万元，曾某2后告知曾某1。 10、2014年春节期间，曾强、刘某1送曾某1回利川老家过年期间，曾强授意刘某1送向某人民币5万元，向某后告知曾某1。 11、2015年1月，刘某1受曾强安排，在曾某1家中以曾某1过生日的名义送向某人民币2万元，向某后告知曾某1。 12、2015年春节期间，刘某1受曾强安排，在曾某1家中以拜年的名义送向某人民币6万元，向某后告知曾某1。 13、2015年6月，曾强、刘某1探望在利川市人民币医院住院的曾某1父亲时，曾强安排刘某1送向某人民币1万元，向某后告知曾某1。 14、2015年6月底，曾强安排刘某1在曾某1家中，以其父亲过生日的名义，送向某人民币2万元，向某后告知曾某1。 二、串通投标罪 2013年7月，湖北省宣某县交通运输局就宣某县椒园镇至三河沟段道路工程项目进行招标，招标控制价为1.32亿元，要求投标人具备公路工程施工总承包一级资质等条件，项目建设需要全额垫资，且需交纳投标保证金80万元、工程质量保证金1500万元。刘某3（已判决）因不具备招标所需资金实力及施工总承包一级资质，为了中标，邀约被告人曾强合伙垫资，并联系到符合招标条件的湖北兴达路桥公司、黄冈市楚通路桥工程建设有限公司、武汉东交路桥工程有限公司围标，商定由二人支付前期报名费、交通费、差旅费等相关费用并垫付三家公司投标保证金240万元、工程质量保证金4500万元，中标后二人挂靠中标公司实际承包该工程并分获利益，再按比例支付中标公司管理费用和未中标公司各10万元报酬。在上述三家公司参与投标过程中，刘某3和曾强接待了负责该项目投标的工作人员，刘某3参与制作了标书等工作并承担了全部相关费用。 2013年8月21日，湖北兴达路桥公司、黄冈市楚通路桥工程建设有限公司、武汉东交路桥工程有限公司在宣某参与该项目开标，最终由武汉东交路桥工程有限公司中标。同年8月28日，宣某县交通运输局与武汉东交路桥工程有限公司签订《施工合同书》，继而刘某3、曾强实际承包并施工该项目。湖北兴达路桥公司、黄冈市楚通路桥工程建设有限公司在按照约定收取报酬后，将剩余的保证金退还刘某3和曾强。 另查明，曾强因涉嫌犯串通投标罪被调查期间，主动交代了其行贿的事实，检察机关于2016年1月15日对其涉嫌行贿罪立案侦查。 上述事实，有证人曾某1、向某、刘某1、曾某3、刘某3、刘某4、李某等人的证言，曾某1的任职文件、出入境记录，会议记录、结算审计报告、拨付工程款报告、曾强兑换美元记录、曾强承建工程的招标资料、承包合同等书证，与宣某县椒园镇至三河沟段道路工程项目相关的恩施州工程质量监督局的证明、招标文件及施工合同、中标人审批表及汇款凭证、企业活期明细、道路工程申请表及介绍信、工程招标备案文件、招标汇总材料、施工资料整理承包协议书及领条、项目部工资表等书证，曾强的前科材料、到案情况说明、户籍证明等证据证实，足以认定。 被告人曾强在开庭审理过程中对上述事实均无异议。但辩称其与曾某1因为都姓曾，多年来关系也很好，私交不错，送钱也有私人感情的原因。另受他人邀约串通投标也与政府招标程序不规范有关。 ","cpfxgc":"本院认为，被告人曾强为谋取不正当利益，向国家工作人员行贿；受他人邀约串通投标，损害招标人利益，破坏市场经济秩序，情节严重，其行为已构成行贿罪和串通投标罪，公诉机关指控的罪名成立，本院予以确认，被告人应当承担刑事责任，依法应对其数罪并罚。被告人曾强为与曾某1搞好关系，获得其在工程上的关照，单方面以拜年、祝寿等名义送钱，且数额明显超过正常的人情往来；另其辩称政府招标程序不规范亦无相关证据证实，且与其串通投标无因果关系。故其辩护意见，本院不予采纳。曾强因涉嫌串通投标被调查期间，主动交代其行贿的事实，故其行贿罪构成自首，依法可以从轻或者减轻处罚。在串通招投标罪中，曾强系受刘某3邀约，且联系围标单位及制作标书等事情主要系刘某3完成，故曾强在该共同犯罪中所起作用相对较小。鉴于曾强在被追诉前如实供述自己行贿的事实、对串通投标罪无异议，有悔罪表现，本院决定对其从轻处罚。依据《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第二百二十三条、第六十九条、第六十七条第一、三款、第七十二条、第七十三条第二、三款及《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第七条之规定，判决如下：","pjjg":" 被告人曾强犯行贿罪，判处有期徒刑二年十个月；犯串通投标罪，判处有期徒刑一年，并处罚金人民币5000元，合并后，决定执行有期徒刑三年，缓刑四年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算；所判罚金，限判决生效后30日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省恩施市人民法院 刑事判决书 （2016）鄂2801刑初488号 公诉机关恩施市人民检察院。 被告人曾强，男，1970年5月3日出生于湖北省宣恩县，满族，初中文化，湖北省宣恩县富城市政公用工程有限公司项目经理，住宣某县。犯寻衅滋事罪，2005年被本院判处有期徒刑一年，缓刑二年。因涉嫌犯串通投标罪，2015年9月14日被刑事拘留，同年10月1日被逮捕；因涉嫌犯行贿罪，2016年1月15日被立案侦查，2016年1月29日被取保候审。 恩施市人民检察院以恩市检诉刑诉［2016］539号起诉书指控被告人曾强犯行贿罪、串通投标罪，于2016年12月12日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。恩施市人民检察院指派检察员王尚某出庭支持公诉，被告人曾强到庭参加了诉讼。现已审理终结。 经审理查明： 一、行贿罪 被告人曾强系宣某县个体建筑商人，挂靠于宣某县富城市政公用工程有限责任公司，任项目经理，该公司具有市政工程三级资质。2008年至2013年，曾强或以宣某县富城市政公用工程有限责任公司的资质，或借用中国葛洲坝集团等公司的资质，承接了宣某县珠山镇兴隆大道西段道路边坡滑坡治理建设工程、宣某县三线莲花坝至三河沟段公路改扩建工程及桥梁建设工程、宣某县兴隆小区外环线道路及排水工程等。2009年，曾强与时任宣某县县长的曾某1认识。后，曾强为了感谢曾某1（2011年10月开始任宣某县县委书记）在协调工程施工、重新核算工程量、提前拨付工程款等方面的关照，于2010年至2015年期间，先后17次向曾某1行贿人民币88万元、美金1万元。具体事实如下： 1、2010年春节期间，曾强和刘某1（与曾强共同生活）到曾某1位于恩施市叶挺路阳光花园的家中（以下简称曾某1家中），在曾某1在场的情况下，以拜年名义送向某（曾某1妻子）人民币2万元。 2、2010年11月，曾强得知曾某1欲出国考察，在曾某1位于宣某县武装部的宿舍中（以下简称曾某1宿舍），送曾某1美金1万元。 3、2011年春节期间，曾强在曾某1宿舍，送曾某1人民币10万元。 4、2012年春节期间，曾强在曾某1家中，以拜年名义送曾某1人民币5万元。 5、2012年8月，曾某1岳父去世，曾强在利川市殡仪馆送向某人民币2万元，向某后告知曾某1。 6、2012年8月，曾强、刘某1到利川市建南镇，以祝寿名义送曾某1母亲刘某2人民币1万元，刘某2将该1万元交与向某，向某后告知曾某1。 7、2013年春节期间，曾强在曾某1家中，以拜年名义送曾某1人民币5万元。 8、2011年5月左右，曾强得知曾某1及其胞弟曾某3欲在利川老家为其父母修建房屋，遂提出支付建房资金，曾某1未表示反对。同年5月至11月，曾强先后4次将人民币46万元交与曾某3用于建房，曾某3后告知曾某1。 9、2013年春节期间，曾强受曾某1邀约在其父母的新房家过年期间，送曾某1父亲曾某2人民币1万元，曾某2后告知曾某1。 10、2014年春节期间，曾强、刘某1送曾某1回利川老家过年期间，曾强授意刘某1送向某人民币5万元，向某后告知曾某1。 11、2015年1月，刘某1受曾强安排，在曾某1家中以曾某1过生日的名义送向某人民币2万元，向某后告知曾某1。 12、2015年春节期间，刘某1受曾强安排，在曾某1家中以拜年的名义送向某人民币6万元，向某后告知曾某1。 13、2015年6月，曾强、刘某1探望在利川市人民币医院住院的曾某1父亲时，曾强安排刘某1送向某人民币1万元，向某后告知曾某1。 14、2015年6月底，曾强安排刘某1在曾某1家中，以其父亲过生日的名义，送向某人民币2万元，向某后告知曾某1。 二、串通投标罪 2013年7月，湖北省宣某县交通运输局就宣某县椒园镇至三河沟段道路工程项目进行招标，招标控制价为1.32亿元，要求投标人具备公路工程施工总承包一级资质等条件，项目建设需要全额垫资，且需交纳投标保证金80万元、工程质量保证金1500万元。刘某3（已判决）因不具备招标所需资金实力及施工总承包一级资质，为了中标，邀约被告人曾强合伙垫资，并联系到符合招标条件的湖北兴达路桥公司、黄冈市楚通路桥工程建设有限公司、武汉东交路桥工程有限公司围标，商定由二人支付前期报名费、交通费、差旅费等相关费用并垫付三家公司投标保证金240万元、工程质量保证金4500万元，中标后二人挂靠中标公司实际承包该工程并分获利益，再按比例支付中标公司管理费用和未中标公司各10万元报酬。在上述三家公司参与投标过程中，刘某3和曾强接待了负责该项目投标的工作人员，刘某3参与制作了标书等工作并承担了全部相关费用。 2013年8月21日，湖北兴达路桥公司、黄冈市楚通路桥工程建设有限公司、武汉东交路桥工程有限公司在宣某参与该项目开标，最终由武汉东交路桥工程有限公司中标。同年8月28日，宣某县交通运输局与武汉东交路桥工程有限公司签订《施工合同书》，继而刘某3、曾强实际承包并施工该项目。湖北兴达路桥公司、黄冈市楚通路桥工程建设有限公司在按照约定收取报酬后，将剩余的保证金退还刘某3和曾强。 另查明，曾强因涉嫌犯串通投标罪被调查期间，主动交代了其行贿的事实，检察机关于2016年1月15日对其涉嫌行贿罪立案侦查。 上述事实，有证人曾某1、向某、刘某1、曾某3、刘某3、刘某4、李某等人的证言，曾某1的任职文件、出入境记录，会议记录、结算审计报告、拨付工程款报告、曾强兑换美元记录、曾强承建工程的招标资料、承包合同等书证，与宣某县椒园镇至三河沟段道路工程项目相关的恩施州工程质量监督局的证明、招标文件及施工合同、中标人审批表及汇款凭证、企业活期明细、道路工程申请表及介绍信、工程招标备案文件、招标汇总材料、施工资料整理承包协议书及领条、项目部工资表等书证，曾强的前科材料、到案情况说明、户籍证明等证据证实，足以认定。 被告人曾强在开庭审理过程中对上述事实均无异议。但辩称其与曾某1因为都姓曾，多年来关系也很好，私交不错，送钱也有私人感情的原因。另受他人邀约串通投标也与政府招标程序不规范有关。 本院认为，被告人曾强为谋取不正当利益，向国家工作人员行贿；受他人邀约串通投标，损害招标人利益，破坏市场经济秩序，情节严重，其行为已构成行贿罪和串通投标罪，公诉机关指控的罪名成立，本院予以确认，被告人应当承担刑事责任，依法应对其数罪并罚。被告人曾强为与曾某1搞好关系，获得其在工程上的关照，单方面以拜年、祝寿等名义送钱，且数额明显超过正常的人情往来；另其辩称政府招标程序不规范亦无相关证据证实，且与其串通投标无因果关系。故其辩护意见，本院不予采纳。曾强因涉嫌串通投标被调查期间，主动交代其行贿的事实，故其行贿罪构成自首，依法可以从轻或者减轻处罚。在串通招投标罪中，曾强系受刘某3邀约，且联系围标单位及制作标书等事情主要系刘某3完成，故曾强在该共同犯罪中所起作用相对较小。鉴于曾强在被追诉前如实供述自己行贿的事实、对串通投标罪无异议，有悔罪表现，本院决定对其从轻处罚。依据《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第二百二十三条、第六十九条、第六十七条第一、三款、第七十二条、第七十三条第二、三款及《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第七条之规定，判决如下： 被告人曾强犯行贿罪，判处有期徒刑二年十个月；犯串通投标罪，判处有期徒刑一年，并处罚金人民币5000元，合并后，决定执行有期徒刑三年，缓刑四年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算；所判罚金，限判决生效后30日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李磊 审判员王桥 代理审判员毛伟 二〇一七年三月三十日 书记员马腾飞","writId":"005d5d820f848861c571efad48dd2bf19ea","writName":"曾强行贿、串通投标一审刑事判决书"}
