{"ajId":"d46d8515-6e76-4a10-b12d-e7a9f55b5dfe","ajName":"张宗磊、潘红红走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，被告人张宗磊于2018年7月5日，在缅甸国境内通过吞食的方式，将57包毒品疑似物（俗称“毒蛋”）藏匿于体内，后偷渡回国，于2018年7月6日从昆明市乘坐火车到达本市，当日15时许，被告人张宗磊在被告人潘红红的接应和安排下，入住本市江汉区京汉大道“汉京宾馆”316号房间，被告人张宗磊在排出吞食的“毒蛋”时，与被告人潘红红被公安机关当场抓获。现场查获被告人张宗磊已经排出的“毒蛋”19包，后张宗磊在公安机关将体内剩余的“毒蛋”38包排出。经称量、鉴定，上述查获的57包毒品疑似物重348.77克，均检出毒品海洛因成分。 针对上述指控的事实，公诉机关当庭宣读和出示了物证照片、公安机关的抓获及破案经过、常住人口基本信息、扣押清单、提取、扣押笔录、称量笔录、取样笔录、乘飞机查询记录、乘坐火车查询记录、火车票、住宿登记信息、证人证言及辨认笔录、毒品检验鉴定书、被告人在公安机关的供述等证据。公诉机关认为，被告人张宗磊、潘红红的行为均构成运输毒品罪，提请依照《中华人民共和国刑法》第三百四十七条第一款、第二款的规定对被告人张宗磊、潘红红予以处罚。 被告人张宗磊对起诉书指控的事实和罪名不持异议。 被告人潘红红当庭辩称：其受“杨仔”指派去安排张宗磊的食宿，不知道张宗磊运输毒品，不构成运输毒品罪。其辩护人辩称：1、被告人潘红红系受人指使，在共同犯罪中所起作用较小，系从犯；2、被告人潘红红只是处于运输毒品的预备阶段，属犯罪预备。 经审理查明，被告人张宗磊于2018年7月5日在缅甸国境内通过吞食的方式，将57包毒品海洛因藏匿于体内，随后偷渡回国，于2018年7月6日乘坐从昆明南站至武汉站的火车到达武汉市，后乘坐出租车于当日15时许到达本市江汉区亚洲心脏病医院附近，与接应人员被告人潘红红碰面，入住被告人潘红红提前预定的“汉京宾馆”316号房间。被告人张宗磊在该房间厕所内排出毒品过程中，公安人员进入宾馆方将被告人张宗磊、潘红红抓获。现场查获被告人张宗磊已经排出体外的海洛因19包，后张宗磊在公安机关将体内剩余的海洛因38包排出。经称量，上述查获的57包海洛因共重348.77克。 上述事实，有公诉机关提交，并经庭审举证、质证，本院予以确认的下列证据证实： （1）书证一常住人口基本信息、全国违法犯罪人员信息，证实被告人张宗磊、潘红红的身份情况。 （2）书证二公安机关的破案经过，证实被告人张宗磊、潘红红被抓获的事实经过。 （3）书证三扣押决定书、扣押清单、提取、扣押笔录、称量笔录、取样笔录，证实公安机关扣押张宗磊排出体外的黄色塑料膜包裹的白色块状毒品疑似物共57包，重348.77克。 （4）书证四被告人张宗磊、潘红红的飞机乘坐记录、火车乘坐记录、张宗磊的火车票，证实被告人张宗磊于2018年7月6日乘坐火车从昆明市到武汉市的事实，及被告人潘红红乘坐飞机、火车的行踪情况。 （5）书证五住宿登记信息、监控视频及截图，证实被告人潘红红以林云清的身份证件开房，接应被告人张宗磊进入酒店的事实及毒品的排出经过、称重经过。 （6）书证六开房记录证明，林云清的身份证于2018年7月1日至3日在江汉区艾美迪酒店管理有限公司开房，同年7月1日至7日在江汉区瑞祥宾馆开房的事实。 （7）物证照片，证实张宗磊所运输的57包毒品的实物状况。 （8）毒品检验鉴定书，证实检材中均检出毒品海洛因成份。 （9）证人费某的证言及辨认笔录，证实其于2018年7月5日在缅甸一宾馆吞食毒品，一同吞食毒品的还有被告人张宗磊，其运输毒品到武汉市后被公安人员抓获。 被告人张宗磊的辨认笔录，辨认出2018年7月5日在缅甸一宾馆吞食毒品的人是费某。 （10）证人付某的证言及辨认笔录，证实2018年7月6日下午2点左右，被告人潘红红拿了一张林云清的身份证到“汉京宾馆”开房，房间号是316，开完房后，潘红红就上楼了，之后我就没有留意他。下午3、4点左右，潘红红匆匆忙忙从外面进来，随后进来四个便衣警察，要我带他们去潘红红所在的房间，我将房门喊开后，警察冲进去，两名警察先将开门的男子制服，守在外面的一名警察在走廊上观察了一下也进入房间，这名警察看到卫生间内有一名男子蹲在马桶旁边的角落里，警察让他“赶紧把裤子穿起来”。 （11）被告人张宗磊在公安机关的供述及辨认笔录证实，2018年7月6日早上8时许，我乘坐高铁从昆明南站到武汉站，后在当天下午15时许乘坐出租车来到武汉市江汉区“亚洲心脏病医院”门口，我接到接头人的电话问我在哪里，穿什么衣服，我告诉他我在“亚洲心脏病医院”门口，穿着白色衬衣，手里拿着外套，戴着眼镜，后他让我走到马路对面去，过了一会一个20多岁的男子（就是和我一起被带至余家头派出所的男子，后经辨认该男子名为潘红红）到我面前问我从哪里来的，我说从云南来的，之后他就带着我到附近的一家名叫汉京宾馆的316房间内。进入房间后，他说出去取点钱，没过几分钟他就回来了，回来后他拿着一包抽纸给我，让我去厕所将我体内“毒蛋”排出来，我就一个人到房间厕所地上排“毒蛋”，大约过了十几分钟，我排出了十几颗“毒蛋”出来，这时一群便衣警察敲门进入，将我和带我进到宾馆的那名男子控制住，警察让我继续将体内的“毒蛋”排出来，当时我一直排不出来，后来我们就被带至余家头派出所了，将“毒蛋”排出。我是2018年7月4日在缅甸将这57颗“毒蛋”吞入肚子内的，我知道“毒蛋”里包裹的是毒品，但不知道毒品的成分，和我一同吞食毒品的还有费某。被告人潘红红知道我排出的“毒蛋”是什么东西，因为他是办这种事的熟人，我刚跟他碰面的时候，他问我他要给我多少钱，我说“不知道”，他又说“你怎么会不知道呢，上次来的人都知道要给多少钱”。在我们一起走到宾馆的路上，他还对我说“要不要给点钱你用？要不要吃点东西？钱不会少你的，等你把东西排完了，那边人说给你多少钱，就给你多少钱。” （12）被告人潘红红在公安机关的供述：2018年5月通过QQ认识了一个叫杨仔的男子，他说可以给我介绍工作，月薪8000元，2018年6月我就坐高铁来到武汉与杨仔见面，杨仔让我帮他租房子，我先后给他租了三套房子，将钥匙给他后，杨仔要我帮他接用身体藏毒方式运输毒品的人，把他们带到宾馆后，让运毒的人把毒品排出来，然后由我将钱给对方，将毒品给杨仔，每接一个运毒人杨仔就给我1000元的工资和好处费。2018年7月2日，杨仔安排我接了两个人，我先后将他们带到武汉市艾美迪酒店和瑞祥酒店，他们排出毒品后，我将毒品都交给了杨仔。7月5日，杨仔通过陌陌软件和电话联系我，让我第二天下午15时许在武汉市亚洲心脏病医院门口接两个运毒人。于是7月6日13时许我在亚洲心脏病医院旁边的汉京宾馆316开了房，并告诉了杨仔，杨仔就给了我一个电话号码。15时许，我接到其中一个运毒人的电话，我就把他接到了这个房间，然后下楼买东西去了，买完东西上来就等候该运毒人在厕所里排“毒蛋”，没多久警察就敲门进入将我们两人抓获。当时运毒人已经排出了十八、九颗毒品。 ","cpfxgc":"本院认为，被告人张宗磊通过体内藏毒的方式运输毒品海洛因348.77克，被告人潘红红明知张宗磊运输毒品而予以接应和协助，其行为均已构成运输毒品罪。公诉机关指控的罪名成立。被告人张宗磊归案后如实供述自己的罪行，可以从轻处罚。被告人潘红红提出的其不知道张宗磊运输毒品、其不构成运输毒品罪的辩解意见与查明事实证据不符，本院不予采纳。对于被告人潘红红的辩护人提出的被告人潘红红系从犯及犯罪预备的辩护意见，本院认为，被告人潘红红与被告人张宗磊系运输毒品罪的共犯，只是处于运输毒品犯罪链条上的不同环节，二被告人不宜区分主从，被告人潘红红亦不属犯罪预备，辩护人的辩护意见与法律规定不符，本院不予采纳。综上，被告人张宗磊具有归案后如实供述罪行的量刑情节。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第二十五条第一款、第五十五条第一款、第五十六条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人张宗磊犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币二万元（自判决发生法律效力的次日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2033年7月5日止）。 二、被告人潘红红犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币二万元（自判决发生法律效力的次日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2033年7月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。","qw":"湖北省武汉市江汉区人民法院 刑事判决书 （2019）鄂0103刑初263号 公诉机关武汉市江汉区人民检察院。 被告人张宗磊，男，1994年3月21日出生于云南省曲靖市，汉族，初中文化，无职业，户籍所在地云南省曲靖市宣威市，现住云南省昆明市盘龙区。因本案于2018年7月6日被抓获，同月8日被刑事拘留，同年8月15日被逮捕。现羁押于武汉市江汉区看守所。 被告人潘红红，男，1990年10月23日出生于贵州省毕节市，汉族，中专文化，无职业，户籍所在地贵州省毕节地区，现住本市江岸区。因本案于2018年7月6日被抓获，同月8日被刑事拘留，同年8月15日被逮捕。现羁押于武汉市江汉区看守所。 辩护人顾圣国，贵州神兽律师事务所律师。 武汉市江汉区人民检察院以武江检公诉刑诉（2019）7号起诉书指控被告人张宗磊、潘红红犯运输毒品罪，于2019年2月22日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。武汉市江汉区人民检察院指派检察员郭忠出庭支持公诉，被告人张宗磊、被告人潘红红及其辩护人顾圣国到庭参加诉讼。本案现已审理终结。 公诉机关指控，被告人张宗磊于2018年7月5日，在缅甸国境内通过吞食的方式，将57包毒品疑似物（俗称“毒蛋”）藏匿于体内，后偷渡回国，于2018年7月6日从昆明市乘坐火车到达本市，当日15时许，被告人张宗磊在被告人潘红红的接应和安排下，入住本市江汉区京汉大道“汉京宾馆”316号房间，被告人张宗磊在排出吞食的“毒蛋”时，与被告人潘红红被公安机关当场抓获。现场查获被告人张宗磊已经排出的“毒蛋”19包，后张宗磊在公安机关将体内剩余的“毒蛋”38包排出。经称量、鉴定，上述查获的57包毒品疑似物重348.77克，均检出毒品海洛因成分。 针对上述指控的事实，公诉机关当庭宣读和出示了物证照片、公安机关的抓获及破案经过、常住人口基本信息、扣押清单、提取、扣押笔录、称量笔录、取样笔录、乘飞机查询记录、乘坐火车查询记录、火车票、住宿登记信息、证人证言及辨认笔录、毒品检验鉴定书、被告人在公安机关的供述等证据。公诉机关认为，被告人张宗磊、潘红红的行为均构成运输毒品罪，提请依照《中华人民共和国刑法》第三百四十七条第一款、第二款的规定对被告人张宗磊、潘红红予以处罚。 被告人张宗磊对起诉书指控的事实和罪名不持异议。 被告人潘红红当庭辩称：其受“杨仔”指派去安排张宗磊的食宿，不知道张宗磊运输毒品，不构成运输毒品罪。其辩护人辩称：1、被告人潘红红系受人指使，在共同犯罪中所起作用较小，系从犯；2、被告人潘红红只是处于运输毒品的预备阶段，属犯罪预备。 经审理查明，被告人张宗磊于2018年7月5日在缅甸国境内通过吞食的方式，将57包毒品海洛因藏匿于体内，随后偷渡回国，于2018年7月6日乘坐从昆明南站至武汉站的火车到达武汉市，后乘坐出租车于当日15时许到达本市江汉区亚洲心脏病医院附近，与接应人员被告人潘红红碰面，入住被告人潘红红提前预定的“汉京宾馆”316号房间。被告人张宗磊在该房间厕所内排出毒品过程中，公安人员进入宾馆方将被告人张宗磊、潘红红抓获。现场查获被告人张宗磊已经排出体外的海洛因19包，后张宗磊在公安机关将体内剩余的海洛因38包排出。经称量，上述查获的57包海洛因共重348.77克。 上述事实，有公诉机关提交，并经庭审举证、质证，本院予以确认的下列证据证实： （1）书证一常住人口基本信息、全国违法犯罪人员信息，证实被告人张宗磊、潘红红的身份情况。 （2）书证二公安机关的破案经过，证实被告人张宗磊、潘红红被抓获的事实经过。 （3）书证三扣押决定书、扣押清单、提取、扣押笔录、称量笔录、取样笔录，证实公安机关扣押张宗磊排出体外的黄色塑料膜包裹的白色块状毒品疑似物共57包，重348.77克。 （4）书证四被告人张宗磊、潘红红的飞机乘坐记录、火车乘坐记录、张宗磊的火车票，证实被告人张宗磊于2018年7月6日乘坐火车从昆明市到武汉市的事实，及被告人潘红红乘坐飞机、火车的行踪情况。 （5）书证五住宿登记信息、监控视频及截图，证实被告人潘红红以林云清的身份证件开房，接应被告人张宗磊进入酒店的事实及毒品的排出经过、称重经过。 （6）书证六开房记录证明，林云清的身份证于2018年7月1日至3日在江汉区艾美迪酒店管理有限公司开房，同年7月1日至7日在江汉区瑞祥宾馆开房的事实。 （7）物证照片，证实张宗磊所运输的57包毒品的实物状况。 （8）毒品检验鉴定书，证实检材中均检出毒品海洛因成份。 （9）证人费某的证言及辨认笔录，证实其于2018年7月5日在缅甸一宾馆吞食毒品，一同吞食毒品的还有被告人张宗磊，其运输毒品到武汉市后被公安人员抓获。 被告人张宗磊的辨认笔录，辨认出2018年7月5日在缅甸一宾馆吞食毒品的人是费某。 （10）证人付某的证言及辨认笔录，证实2018年7月6日下午2点左右，被告人潘红红拿了一张林云清的身份证到“汉京宾馆”开房，房间号是316，开完房后，潘红红就上楼了，之后我就没有留意他。下午3、4点左右，潘红红匆匆忙忙从外面进来，随后进来四个便衣警察，要我带他们去潘红红所在的房间，我将房门喊开后，警察冲进去，两名警察先将开门的男子制服，守在外面的一名警察在走廊上观察了一下也进入房间，这名警察看到卫生间内有一名男子蹲在马桶旁边的角落里，警察让他“赶紧把裤子穿起来”。 （11）被告人张宗磊在公安机关的供述及辨认笔录证实，2018年7月6日早上8时许，我乘坐高铁从昆明南站到武汉站，后在当天下午15时许乘坐出租车来到武汉市江汉区“亚洲心脏病医院”门口，我接到接头人的电话问我在哪里，穿什么衣服，我告诉他我在“亚洲心脏病医院”门口，穿着白色衬衣，手里拿着外套，戴着眼镜，后他让我走到马路对面去，过了一会一个20多岁的男子（就是和我一起被带至余家头派出所的男子，后经辨认该男子名为潘红红）到我面前问我从哪里来的，我说从云南来的，之后他就带着我到附近的一家名叫汉京宾馆的316房间内。进入房间后，他说出去取点钱，没过几分钟他就回来了，回来后他拿着一包抽纸给我，让我去厕所将我体内“毒蛋”排出来，我就一个人到房间厕所地上排“毒蛋”，大约过了十几分钟，我排出了十几颗“毒蛋”出来，这时一群便衣警察敲门进入，将我和带我进到宾馆的那名男子控制住，警察让我继续将体内的“毒蛋”排出来，当时我一直排不出来，后来我们就被带至余家头派出所了，将“毒蛋”排出。我是2018年7月4日在缅甸将这57颗“毒蛋”吞入肚子内的，我知道“毒蛋”里包裹的是毒品，但不知道毒品的成分，和我一同吞食毒品的还有费某。被告人潘红红知道我排出的“毒蛋”是什么东西，因为他是办这种事的熟人，我刚跟他碰面的时候，他问我他要给我多少钱，我说“不知道”，他又说“你怎么会不知道呢，上次来的人都知道要给多少钱”。在我们一起走到宾馆的路上，他还对我说“要不要给点钱你用？要不要吃点东西？钱不会少你的，等你把东西排完了，那边人说给你多少钱，就给你多少钱。” （12）被告人潘红红在公安机关的供述：2018年5月通过QQ认识了一个叫杨仔的男子，他说可以给我介绍工作，月薪8000元，2018年6月我就坐高铁来到武汉与杨仔见面，杨仔让我帮他租房子，我先后给他租了三套房子，将钥匙给他后，杨仔要我帮他接用身体藏毒方式运输毒品的人，把他们带到宾馆后，让运毒的人把毒品排出来，然后由我将钱给对方，将毒品给杨仔，每接一个运毒人杨仔就给我1000元的工资和好处费。2018年7月2日，杨仔安排我接了两个人，我先后将他们带到武汉市艾美迪酒店和瑞祥酒店，他们排出毒品后，我将毒品都交给了杨仔。7月5日，杨仔通过陌陌软件和电话联系我，让我第二天下午15时许在武汉市亚洲心脏病医院门口接两个运毒人。于是7月6日13时许我在亚洲心脏病医院旁边的汉京宾馆316开了房，并告诉了杨仔，杨仔就给了我一个电话号码。15时许，我接到其中一个运毒人的电话，我就把他接到了这个房间，然后下楼买东西去了，买完东西上来就等候该运毒人在厕所里排“毒蛋”，没多久警察就敲门进入将我们两人抓获。当时运毒人已经排出了十八、九颗毒品。 本院认为，被告人张宗磊通过体内藏毒的方式运输毒品海洛因348.77克，被告人潘红红明知张宗磊运输毒品而予以接应和协助，其行为均已构成运输毒品罪。公诉机关指控的罪名成立。被告人张宗磊归案后如实供述自己的罪行，可以从轻处罚。被告人潘红红提出的其不知道张宗磊运输毒品、其不构成运输毒品罪的辩解意见与查明事实证据不符，本院不予采纳。对于被告人潘红红的辩护人提出的被告人潘红红系从犯及犯罪预备的辩护意见，本院认为，被告人潘红红与被告人张宗磊系运输毒品罪的共犯，只是处于运输毒品犯罪链条上的不同环节，二被告人不宜区分主从，被告人潘红红亦不属犯罪预备，辩护人的辩护意见与法律规定不符，本院不予采纳。综上，被告人张宗磊具有归案后如实供述罪行的量刑情节。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第二十五条第一款、第五十五条第一款、第五十六条第一款、第六十七条第三款的规定，判决如下： 一、被告人张宗磊犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币二万元（自判决发生法律效力的次日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2033年7月5日止）。 二、被告人潘红红犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币二万元（自判决发生法律效力的次日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2033年7月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。 书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢春 人民陪审员杨汉荣 人民陪审员钱道斌 二〇一九年四月八日 书记员李伊伊","writId":"052e15aa1cb6f82754c719a6312ac868262","writName":"张宗磊、潘红红走私、贩卖、运输、制造毒品一审刑事判决书"}
