{"ajId":"2e6bfd1b-72fa-49a7-bfed-b01f55038495","ajName":"李某危险驾驶一案","ajjbqk":" 上海市普陀区人民检察院指控，2014年12月8日凌晨4时许，被告人李某酒后无证驾驶牌号为苏FKXXXX的丰田牌轿车行驶至本市岚皋路新村路附近，与他人发生行车纠纷。民警接报后至现场处置时，发现等候在现场的李某有酒后驾车嫌疑。经司法鉴定，案发时被告人李某血液中的乙醇含量为2.22mg／ml，已达醉酒标准。 上述事实，被告人李某在开庭审理过程中亦无异议，并有证人包某某、封某某、纪某某的证言，当事人血样提取登记表，司法鉴定科学技术研究所司法鉴定中心检验报告书，全国机动车信息资源库信息及现场照片，刑事判决书，工作情况等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某违反交通运输管理法规，在道路上醉酒无证驾驶机动车，其行为已构成危险驾驶罪，依法应予处罚。上海市普陀区人民检察院指控被告人李某的犯罪事实和罪名成立。辩护人提出被告人李某有自首情节，建议从轻处罚的辩护意见可予采纳。公诉机关的量刑建议可予采纳。依照经2011年《中华人民共和国刑法修正案（八）》修正的《中华人民共和国刑法》第一百三十三条之一第一款、《中华人民共和国刑法》第十二条第一款、第六十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 被告人李某犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金款应在本判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市普陀区人民法院 刑事判决书 （2016）沪0107刑初52号 公诉机关上海市普陀区人民检察院。 被告人李某，男，1984年1月14日生，汉族，户籍地本市宝山区，暂住本市普陀区。 辩护人王凌坤、许鹏，上海艾帝尔律师事务所律师。 上海市普陀区人民检察院以沪普检诉刑诉（2016）27号起诉书指控被告人李某犯危险驾驶罪，于2016年1月5日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案，上海市普陀区人民检察院指派代理检察员程某某出庭支持公诉，被告人李某及其辩护人王凌坤到庭参加诉讼。现已审理终结。 上海市普陀区人民检察院指控，2014年12月8日凌晨4时许，被告人李某酒后无证驾驶牌号为苏FKXXXX的丰田牌轿车行驶至本市岚皋路新村路附近，与他人发生行车纠纷。民警接报后至现场处置时，发现等候在现场的李某有酒后驾车嫌疑。经司法鉴定，案发时被告人李某血液中的乙醇含量为2.22mg／ml，已达醉酒标准。 上述事实，被告人李某在开庭审理过程中亦无异议，并有证人包某某、封某某、纪某某的证言，当事人血样提取登记表，司法鉴定科学技术研究所司法鉴定中心检验报告书，全国机动车信息资源库信息及现场照片，刑事判决书，工作情况等证据证实，足以认定。 本院认为，被告人李某违反交通运输管理法规，在道路上醉酒无证驾驶机动车，其行为已构成危险驾驶罪，依法应予处罚。上海市普陀区人民检察院指控被告人李某的犯罪事实和罪名成立。辩护人提出被告人李某有自首情节，建议从轻处罚的辩护意见可予采纳。公诉机关的量刑建议可予采纳。依照经2011年《中华人民共和国刑法修正案（八）》修正的《中华人民共和国刑法》第一百三十三条之一第一款、《中华人民共和国刑法》第十二条第一款、第六十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 被告人李某犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金款应在本判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员谢燕 二〇一六年一月十五日 书记员殷轶群 附：相关法律条文 一、经2011年《中华人民共和国刑法修正案（八）》修正的《中华人民共和国刑法》 第一百三十三条之一：在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 ……。 二、《中华人民共和国刑法》 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 ……。 三、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 ……。","writId":"0165461689bdf76286ae87e08756e568e2f","writName":"李某危险驾驶一审刑事判决书"}
