{"ajId":"bd5d7992-2bf7-42d6-af48-5f35b2a71018","ajName":"屈书影等非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝伙同赵某某（在逃）等人，在本市朝阳区东三环中路9号富尔大厦等地，以北京力盛财利资产管理有限公司的名义，称投资该公司收购河北博特制药厂项目可获得48Ͽspan〉的高额年化收益，且承诺保本付息，使用被告人刘志勇名下邯郸市漳源贸易有限公司等多家公司进行担保，与常某某（女，41岁，北京人）等人签订《借款协议》、《担保函》的方式，非法募集资金8900余万元人民币。 被告人刘志勇于2018年1月17日被北京市公安局朝阳分局常营派出所民警查获；被告人屈书影于2018年5月18日被北京市公安局朝阳分局金盏派出所民警查获；被告人郑辉、尹增周、李文权、刘颖于2018年1月19日被北京市公安局朝阳分局金盏派出所查获。 针对指控的上述事实，公诉机关提供了证人证言、书证、鉴定意见、被告人供述等证据予以证实。公诉机关认为六被告人的行为构成了非法吸收公众存款罪，提请本院依据《中华人民共和国刑法》第一百七十六条之规定，对被告人予以惩处。 被告人刘志勇当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：被告人刘志勇系初犯、偶犯，主观恶性不大，在本案中起次要作用，能如实供述，认罪态度较好，能积极退赔，综上请求对刘志勇从轻、减轻处罚并适用缓刑。 被告人屈书影当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人认为被告人屈书影只是客观上具有非法集资行为，主观上没有犯罪故意，应认定无罪。 被告人尹增周当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：被告人尹增周系初犯、偶犯、从犯，能如实供述，积极退赔违法所得，综上请求对尹增周减轻处罚。 被告人刘颖当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：被告人刘颖系初犯、偶犯，在本案所起作用较小，不应对全部数额承担责任，刘颖能如实供述、认罪悔罪、积极退赔，综上请求对刘颖适用缓刑。 被告人李文权当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：被告人李文权系初犯、偶犯、从犯，如实供述，认罪悔罪，积极退赔，主观恶性不大，综上请求对李文权减轻处罚并适用缓刑。 被告人郑輝当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：投资人的投资数额应以实际支付钱款来认定，且部分客户的投资款不应认定为被告人郑輝的犯罪数额。被告人郑輝系初犯、偶犯、从犯，能如实供述，认罪悔罪，积极退赔，综上请求对郑輝适用缓刑。 经审理查明：2016年至2018年间，被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝伙同他人，在本区东三环中路9号富尔大厦等地，以北京力盛财利资产管理有限公司（以下简称力盛财利公司）的名义，向社会公众公开宣传投资河北博特制药厂项目等可获得高额收益，承诺保本付息，非法吸收公众资金，现有报案投资金额共计人民币8000余万元，造成损失共计人民币6000余万元。被告人刘志勇使用自己名下多家公司为投资人在力盛财利公司投资提供担保，应对全部吸资数额承担责任。被告人屈书影、尹增周、刘颖、李文权、郑輝均为销售业务人员，屈书影参与吸收资金共计人民币200余万元，尹增周、刘颖、李文权均参与吸收资金共计人民币100余万元，郑輝参与吸收资金共计人民币80余万元。各被告人后到案。公安机关查封涉案公司股权并移送在案。本案审理期间，刘志勇缴纳人民币20万元、尹增周缴纳人民币3万元、刘颖缴纳人民币2万元，李文权缴纳人民币3万元，郑輝缴纳人民币5万元，均在案。 上述事实，有下列证据予以证明： 1、常某某证言及报案材料证明：2017年6月至9月期间，力盛财利公司的业务员郭某某、李文权、刘颖、尹增周分别给我打电话说，他们公司开展投资返利业务，他们四个人还特意来本人工作单位附近的咖啡厅，向本人介绍的投资河北博特药业项目，承诺年化收益是48Ͽspan〉，并把公司的资料给我看，还介绍了一些河北博特制药厂的情况。期间，我还到公司位于财富中心的办公地，听一名叫王讲师的讲课。后来经过考察，我决定投资这家公司了。我于2017年6月15日至9月25日期间，我在财富中心和富尔大厦分别签订了四份《借款协议》，分别是15万，21万，50万，40万元，共计126万元人民币，期限是半年。承诺年化收益是48Ͽspan〉，我共收到过42万元的返利，我实际损失84万元人民币。我是通过刷卡的方式支付的，小票我会提供给公安机关。 其提交了借款协议、银行账户明细、担保函等书证，用以证明其投资、返利、损失情况。 2、赵某某2证言及报案材料证明：2017年6月份的时候，我通过朋友认识了力盛财利公司业务员郑辉，通过他的介绍，我得知力盛财利公司是投资借款有高额返利的业务，我觉得还不错，于是我就决定进行投资。我一共投资3笔，分别于2017年7月份投资约5万元人民币，又于2017年8月份投资约50万元人民币。2017年9月份投资约25万元，并签署了《投资协议》。我一共投资约80万元人民币。郑辉代表公司与我签署的协议。我们投资的是河北博特制药厂项目，力盛财利公司承诺年化收益48Ͽspan〉。我是通过刷卡的方式支付的，郑辉给我了约20万元人民币的返利。 其提交了借款协议、银行账户明细、刷卡凭证、担保函等书证，用以证明其投资、返利、损失情况。 3、张某证言、辨认笔录及提交材料证明：2017年4月份的时候，我通过他人介绍认识了力盛财利公司的业务员，公司所有工作人员都承诺在他们公司投资没有任何风险，公司有河北好几个企业承担担保责任，经宣传介绍我决定在该公司进行投资。前期经过一个男业务员李某某的介绍，我投了人民币30万元，后来因为我的投资额度大，就由公司的销售总监屈书影直接负责接待我。之后我又陆续在力盛财利公司投资了人民币190万元，都是借款合同，公司承诺年化收益48Ͽspan〉，期限6个月。我在力盛财利公司一共投资220万元，后来屈书影陆续返给我31万元，我还收到过公司返还的利息19万元，我的实际损失为170万元。 力盛财利公司出事我是通过屈书影知道的，她当时跟我说她手里只有40万元，先都给我，她还说公司度过难关之后让我把钱再还给她，这之后她又说家里各种事情，从我这里借走了9万元，相当于她一共给我31万元。这笔款项来自于屈书影的账号：6214830143513017。 其辨认出了被告人屈书影，另提供了借款协议、银行账户明细、担保函、银行交易明细，证明内容其与证言内容一致。 4、陈某某证言及报案材料证明：2017年9月初左右，我在红领巾公园门口接到力盛财利公司的业务员伍巧凌发放的宣传单，他向我介绍该公司理财产品的情况并邀请我参加公司组织的郊区一日游，具体位置我记不清了，在推介会上公司的一位高管王某给客户们介绍了公司情况及募集资金的目的，称该公司准备收购一家药厂名为河北博特制药有限公司（邯郸），然后再借药厂的壳在新三板挂牌上市，资金只需要使用几个月的时间，当时的推介会大概有三、四百人参加，有很多客户在会上与公司签了协议准备投资，还有砸金蛋环节（投资5万元可以砸一个金蛋），我也感到公司挺可靠的，所说的收购计划也可行，所以几天后在9月23日我去了力盛财利位于朝阳区东三环中路9号富尔大厦12层的办公室，该公司的高管王某帮我拿来了《借款协议》填好让我签字，我投资了20万元人民币，约定期限6个月，月息4Ͽspan〉。王某和伍巧凌让我补砸了四个金蛋，拿到2000元人民币现金，我收到了8000元人民币的利息。 其提交了借款协议、担保函、借据、收据、付款凭证、银行账户明细等材料，用以证明其投资、返利、损失情况。 5、其余投资人所做证言、辨认笔录、提交的报案材料等书证证明：2016年至2018年间，涉案人员以力盛财利公司的名义，在本区等地通过拨打电话、发放传单、口口相传等方式向社会公开宣传该公司项目，并承诺高额返利和保本保息，吸收投资人的资金。各投资人提交材料用以证明在力盛财利公司投资、经办人和后期返利、损失情况。 6、赵某某证言证明：力盛财利公司成立于2013年，法人代表是田某某，四名股东是我、刘某、田某某、佘某，田某某占股10Ͽspan〉，我们三人每人30Ͽspan〉。公司的实际经营负责人是刘某，我们都听他的。公司下有三个部门，分别为行政部、财务部、市场部，我负责公司市场部，佘某负责行政部和外资项目，刘某负责财务部，田某某不参与公司实际运营。市场部的实际操作人是魏某，具体市场部的运营方式都是他定的，我就是作为一个总负责人在公司呆着，其他人员我也不是很清楚。 公司主要经营不良资产收购和处置业务，也做融资业务，由市场部的销售团队向社会不特定人群介绍我们的理财产品，但是实际签的是和客户的《借款协议》，和客户约定的是24Ͽspan〉的年化利率，实际答应客户的是48Ͽspan〉的年化利率。我们计划用客户投资的钱做不良资产的收购和处置，处置完毕后盈利了再返还给客户。 我们只收购了河北博特制药厂，我们给他们打了2300万元人民币，但是并没有把股权过渡过来，等于是收购失败了。这个项目是刘某的朋友找的，但是我们对外宣传是刘志勇找的。 刘志勇是刘某的弟弟，他是河北润佳农业科技有限公司的法人代表。该公司是力盛财利公司的借款担保人，但是这个公司一开始的法人代表是刘某，实际控制人也是刘某。后来我们力盛财利公司开始做抵押借款时，刘某就把这个公司转给他弟弟刘志勇，再由这个公司来提供借款担保，给客户一种这两个公司没有关系的假象。此外还有奢聚汇北京科技有限公司、邯郸市漳源贸易有限公司和河北荣耀心脑血管医院这三家公司给力盛财利公司作担保。奢聚汇公司的法人代表和实际控制人都是我，漳源贸易有限公司的实际控制人是刘某，河北荣耀心脑血管医院其实已经被关了，刘某把这块地和房产收购了，医院也没有实际经营。等于这些都是我们实际控制的公司，我们用这些公司来给客户做出公司的借款其实是有抵押房的假象，来吸引客户投资。实际上只有河北润佳农业科技有限公司在邯郸市峰峰矿区内有两万亩的树苗，但是具体的情况我也不清楚，这些都是刘某在操作。 我们向社会不特定人群进行宣传，吸引客户进行投资。客户在我们公司投资，投资款都会打入法人的个人账户内，之后再由法人的个人账户转到公司公户内，并分笔投资到河北博特制药厂的对公账户内。我们公司发工资都是用法人的个人账户，只有给制药厂的转账才是通过对公账户。 后称：力盛财利公司销售负责人魏某是我找来的，负责管理他手下的销售团队。尹增周在公司也叫尹然，是公司的销售，屈书影在公司也叫屈影。刘某和刘志勇是两个人，是兄弟关系。 7、佘某证言证明：力盛财利公司法人代表是田某某，四名股东是田某某（40Ͽspan〉）、我（30Ͽspan〉）和赵某某（30Ͽspan〉）。公司的总经理是刘某，负责公司的全面管理，赵某某是公司的副总经理，负责公司的产品销售，管理公司的销售团队，我负责公司的行政、后勤工作，我也和公司的项目方对接过，我没有具体的职务，公司的业务员都叫我佘总。田某某基本都在河北，是公司法人，具体做什么不清楚。销售团队负责人魏某，是赵某某找来的。 公司主要经营不良资产收购和处置业务，也做融资业务，由市场部的销售团队向社会不特定人群介绍我们的理财产品，但是实际签的是和客户的《借款协议》。我们只收购了河北博特制药厂，我们给他们打了2300万元人民币，但是并没有把股权过渡过来，等于是收购失败了。这个项目是刘某找的。 公司的担保方我记得有河北润佳农业科技有限公司、奢聚汇北京网络科技有限公司和河北荣耀心脑血管医院。河北润佳农业科技有限公司的法人代表是刘志勇，是刘某的弟弟，但公司的实际控制人是刘某。奢聚汇公司的法人代表和实际控制人都是赵某某，河北荣耀心脑血管医院也是刘某的产业，是否在运营我不知道。使用这几家公司是为了让客户感觉力盛财利公司有实力，让客户放心投资。刘某跟我说这些公司有担保能力，但是我没有实际核实。刘某和刘志勇是两个人，我同时见过他们两个。 8、史某某证言、辨认笔录及提交材料证明：2013年5月份，我公司河北博特制药有限公司经河北省重点建设领导小组办公室批准为河北省2013年省管重点建设项目计划。此后，公司一直在进行融资建设工作。2017年年初，力盛财利公司的两名负责人赵某某和佘某找到我们公司，称力盛财利公司为一大财团，他们旗下有很多企业，现在缺一制药企业，想收购我们公司。后来我们双方商谈了几轮，2017年4月17日，我和公司相关负责人到北京市高碑店乡润坤大厦五层力盛财利公司的办公地点签署了股权收购协议，力盛财利公司出资人民币1.5亿元收购我们公司51Ͽspan〉的股份，我以河北博特制药有限公司法人的身份与对方签署了协议，之后2017年5月至2017年9月，我公司陆续收到力盛财利公司转来的人民币2300万元，这些钱我们都用于了公司生产。但2017年9月之后我们就联系不上力盛财利公司的人了，直到公安机关找到我，我才知道这是个违法公司。 我们就股权转让签署了一份主协议、一份意向协议、三份补充协议，协议双方是我个人以及力盛财利公司。河北博特制药有限公司还没有运营，在进行后期建设，已经投入人民币3亿元左右。力盛财利公司实际上向我公司的注入金额是人民币2300万元，我公司的入账账户是邯郸市农商银行的，账户名河北博特制药有限公司，账户是023010122000059357，对方的出资账户是广发银行的，账户户名为力盛财利公司，账号9550880203164800122，上述资金都用于我公司的经营建设了。我见过他们公司的总经理赵某某，副总经理佘某，法人田某某，都是谈合作的时候见的。 其辨认出了赵某某，提交了（1）与力盛财利公司之间的资金往来统计表，上记载从2017年5月4日至2017年9月12日，该公司收到来自力盛财利公司汇入的14笔钱款，共计2300万元。（2）《授权委托书》，上记载力盛财利公司委托赵某某处理与河北博特制药公司签订股权转让相关事宜。（3）投资意向协议书、补充协议书，河北博特制药有限公司股权转让协议，均系史某某与力盛财利公司签署，内容为力盛财利公司以1.5亿人民币购买史某某所在河北博特制药有限公司的51Ͽspan〉的股份，以及后续其他协议补充说明钱款陆续到账、催款等相关事宜。（4）河北博特制药有限公司的公司及项目材料。 9、力盛财利公司工商登记材料证明：2016年8月登记注册，住所地在朝阳区霄云路35号（6-5）45号楼一层113，法定代表人、执行董事、经理为田某某，监事为赵某某，注册资本10000万元，经营范围为投资咨询、投资管理等，股东为赵某某、田某某和佘某，备案了公司章程。 10、河北博特制药有限公司工商登记材料证明：2012年11月注册成立，住所地在河北省涉县。股东是史某某（28000万元）、李某某（1000万元）、赵某某（1000万元），经营范围新型药物制剂应用技术咨询，备案了公司章程。 11、邯郸市漳源贸易有限公司登记注册材料证明：2012年2月登记注册，注册地河北省邯郸市临漳县，法定代表人、执行董事、经理董某某，监事成某某，注册资本200万元，经营范围为钢材、建材、五金经销，股东为董某某、成某某，备案了公司章程。2014年刘志勇进入该公司成为法定代表人、股东。 12、河北润佳农业科技有限公司登记注册材料证明：2015年11月变更到刘志勇名下，刘志勇担任该公司法人代表，公司股东刘志勇、刘某某、北京程贝农业资产管理中心，注册资本10000万元，住所河北邯郸临漳县。 13、邯郸市漳源贸易有限公司材料证明：该公司的税务登记情况，该公司为私营有限责任公司，主行业为建材批发，法定代表人为刘志勇。 14、司法鉴定意见书、银行账户开户材料、银行账户历史交易明细、第三方支付开户材料以及交易记录等材料证明：经对本案进行司法审计，本案报案投资人数共有500余人，报案投资人投资金额共计人民币8000余万元，损失达人民币6000余万元。对资金流向进行了梳理，力盛财利公司向河北博特制药有限公司共计汇款人民币2300万元。另对各被告人所涉客户、犯罪数额进行了归纳统计。 15、查询材料、工作记录证明：河北润佳农业科技有限公司并没有不动产和林权登记信息；没有河北荣耀心脑血管医院（邯郸市荣耀心脑血管医院）登记信息。 16、扣押材料、案款收据证明：刘志勇缴纳人民币20万元、尹增周缴纳人民币3万元、刘颖缴纳人民币2万元，李文权缴纳人民币3万元，郑輝缴纳人民币5万元，均在案。 17、冻结材料证明：史某某在河北博特制药有限公司的3068万元股权、河北润佳农业科技有限公司的股权已被公安机关冻结。 18、到案经过证明：2018年1月17日18时许，公安机关将被告人刘志勇查获；2018年5月18日17时许，公安机关将被告人屈书影查获；2018年1月19日，公安机关将被告人尹增周、刘颖、李文权、郑輝抓获。 19、常住人口基本信息证明：被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝的身份情况。 20、被告人刘志勇供述及辨认笔录证明：力盛财利公司的法人代表是田某某，总经理、实际经营人是赵某某，我基本上没跟田某某接触过。力盛财利公司的实际办公地在富尔大厦9层（或者11层），主要经营融资业务。公司其他情况我不知道。 我是2015年经过朋友介绍认识的赵某某，当时他就是打工的人。2017年1月，赵某某找到我，说我在北京开了几家公司，他现在想收购一家叫河北博特制药厂的企业，但是他在公司现在没有资金，需要向社会融资，他准备使用自己的力盛财利公司向外融资借款，希望我能使用自己名下的几家公司给他做担保，收购制药厂成功后可以给我合作经营制药厂一起挣钱。同事，他说这个项目需要融资1.5亿元，使用这个资金购买河北博特制药厂51Ͽspan〉的股权，这样就可以控制这家民营企业了，我就同意了。随后，到了2017年3月份，赵某某给我看了力盛财利公司跟河北博特制药厂签订的收购协议复印件，复印件上也明确写明了力盛财利公司要支付1.5亿元收购51Ͽspan〉股权的条款，这样我就把名下河北润佳农业科技有限公司和漳县城邯郸市漳源贸易有限公司公章都给了赵某某，另外我还把自己一个收购后荒废的邯郸荣耀医院公章一起给了赵某某，让他做担保盖章使用，我就回到临漳老家经营自己的公司去了。北京这边的融资行为都是赵某某在管理，有时候需要跟客户和员工介绍担保公司的情况，赵某某就给我打电话让我来北京，在力盛财利公司富尔大厦露个面，赵某某向大家介绍一下我的几家公司情况很有实力，可以承担担保责任，再把我的担保公司老板身份介绍一下，我就回河北了。公司日常的经营我不管。 邯郸荣耀医院这家医院是我2013年花了800万元从该医院的范院长手里收购的，但是收购过来后一直没能通过医管局的年审，所以一直没有经营，荒废至今。这个医院在邯郸市丛台区的村里，是租了村里的土地盖了一栋3层楼，大概有2000平米左右。这个楼没有审批手续，根本无法经营，所以荒废至今，连营业执照都没有变更给我。这个医院没有别的固定资产和无形财产。河北润佳农业科技有限公司就是经营树苗种植的，目前在园区盖了12间平房（大概500平米）办公用房，房子没有产权。另外润佳公司跟另外一家公司合作一起在邯郸峰峰矿区林业局租了7000亩地，我们公司占了40Ͽspan〉，种植了树苗，有垂杨柳和美国红枫，2018年春天可以销售了，价值2000万元左右。另外一家贸易公司就没有经营了。 力盛财利公司的部门和人员构成我不知道，就是赵某某管理的一些销售人员，向社会上的老板姓宣传力盛财利公司收购博特制药厂的情况，力盛财利公司很有实力，可以承担客户的担保，如果力盛财利公司无法偿还借款，我的公司承担还款责任。赵某某跟我说融资了1.2亿元人民币，这些钱其中52Ͽspan〉打包给了销售人员作为提成和客户的投资收益使用了，另外2300万元支付给河北博特制药厂了，还有130万元借给我经营润佳农业公司使用了，其他的资金我就不知道了。力盛财利公司是让客户交现金，转账或者刷卡，我不知道收款账户是什么银行的。 赵某某说是将客户投资款的52Ͽspan〉打包给业务员，给客户的收益大概是年化收益24Ͽspan〉，剩余的就是各级销售人员的提成。具体各级销售人员如何分配的我就不知道了。如果业务员给客户的收益少了，多出来的钱就是业务员自己留下了。力盛财利公司有多少销售人员我不知道。刘颖、李文权、黄某某、吴某某，郑輝、娄某某我不认识。力盛财利公司财务负责人我不知道。奢聚汇北京网络科技有限公司这家公司是赵某某的公司，他是法人代表，具体经营业务我不知道。 河北博特制药厂收购是赵某某去谈的，说没有收购完成，力盛财利公司支付2300万元后对方没有履行合同，也不还钱了。这个制药厂在河北邯郸涉县，但是我没有去过。我们没有这么大的担保能力，最多的资产就是峰峰矿区的树苗了，评估价格也就是2000万元。使用已经停业和荒废的两家公司担保为了更有说服力，让客户相信我们的实力。赵某某还有什么公司和资产我不知道。我没有什么公司资产了，我名下有农业银行、工商银行、建设银行账户，没有房产和汽车。我在力盛财利公司没有收入，就是我向赵某某借款130万元用于润佳农业公司经营使用了，是赵某某给我的现金，我也没有给他写借条。这130万元我雇佣工人浇灌峰峰矿区的树苗使用了，还有一些个人消费。 当庭称：我给力盛财利公司作担保，赵某某给了我140万元的担保费，有转账有现金。我参加过酒会，见到过投资人，酒会上让我介绍我担保公司的情况。在酒会上赵某某曾经宣布收购博特药业已完成，具体情况我不清楚。我的润佳农业公司有一亿元的贷款授信额，我提供给过力盛财利公司，他们可能利用这个向投资人进行宣传了。这就是一个授信，贷款当时正在办理。 21、被告人屈书影供述证明：我在力盛财利公司开始是担任销售业务员，后来辛某某把我提升为团队经理，主要就是销售公司的理财产品。力盛财利公司的全称叫北京力盛财利资产管理有限公司，法人是田某某。刘志勇是大老板，赵某某总经理，负责管理公司销售职场，佘总负责管理公司财务，公司还有一个讲师叫王某（男，20多岁，河北人），负责给客户和员工宣讲公司产品。力盛财利公司2017年7月前在朝阳区的财富中心11层办公，7月之后搬到了富尔大厦12层，力盛财利公司主要经营不良资产收购和处置业务。公司有财务部负责人叫韩某某（男，35岁左右，东北口音），行政部（后勤部）负责人刘某（ 男）。另外就是市场部（销售部）了，总负责人叫魏某某（他在公司叫魏某），他的上级是赵某某。市场部下设5个销售部（后来增长到7个），每个销售部都有一个负责人（我们叫总监），总监下面就是团队经理（也叫组长），经理下面就是业务员了。 销售一部负责人叫吴某（男，33岁左右，一没有口音），他下面的团队经理有陈某（男）、陈某（女）、马某某（男）。销售二部负责人叫辛某某（她在公司使用的名字叫欣然，女，据说是97年出生，北方人），除了我之外的团队经理还有杨某某（在公司叫杨可，女），李某某（男），赵某（女），王某（男），孔某某（2017年7月离职后他的团队业务员给我了）。销售三部负责人叫赵某（在公司使用陈某的名字，女，76年出生，山东口音），她下面的团队经理忘记了。销售四部负责人叫娄某某（男），杨某是娄某某的女朋友，也是团队经理。销售五部负责人是叫曹某某（在公司使用曹某的名字，男，30岁左右，东北口音），曹某某下设四个团队，团队经理有李某某（女）。 我在职的时候公司销售的是收购河北博特制药厂的理财产品，9月底的时候公司说还有上马一个天津机械院的酒店的理财项目，但是我没有销售，别的理财产品我就不知道了。河北博特制药厂的项目公司说是刘志勇找来的，公司讲师王某给我们的培训就是说，力盛财利公司收购了河北博特制药厂，力盛财利公司要投资该药厂的设备更新和扩大再生产业务，需要资金投入，投入生产后药厂将生产两种比较畅销的药品，前景非常看好。同时，老板赵某某和刘志勇个人给客户做担保。客户的投资收益很有保障。力盛财利公司要向客户借款，期限6个月，客户的利息收益是月息4Ͽspan〉。 刘志勇说有奢聚汇北京科技有限公司、河北润佳农业科技有限公司、邯郸市漳源贸易有限公司和河北荣耀心脑血管医院四家实体公司作担保，这四家公司都在经营。公司说收购成功了河北博特制药厂，刘志勇还给我们看过收购合同复印件。公司的融资额我记得有几千万元，每次公司召开宣传会都有400人参加。实际投资人数我不知道了。公司在市区的一家酒店召开过跟河北博特制药厂合作的签字仪式，另外在怀柔和燕郊也召开过宣传会．会议上都是王某给客户做公司经营情况和产品内容的介绍，也介绍公司产品投资期限和收益的介绍。 我的团队业务员有徐某（业绩大概有50-60万元）、赵某（业绩大概有30-40万元）、徐某下面还有业务员海博等人的业绩大约有10-20万元左右。还有一个叫娟姐的女子投资20万元左右。我个人的客户有张某（女，投资200万元，其中100万元是我做的业绩，剩余90万元的业绩都是之前的业务员李某某做的），张某某（女，投资40万元，其中20万元是李某某的业绩），崔某某（女，投资5万元）。另外我还介绍张某在银砾基金公司投资100万元。提成情况是我自己的客户提成是投资额的28-35Ͽspan〉，如果是我的业务员业绩，我就留下他们提成的1Ͽ剩余的给业务员。这些钱都是公司财务孙某某先给辛某某，辛某某再留下一部分提成后给我转账（或者现金），我再给业务员现金发提成（少数是转账）。公司支付业务员的提成是公司的财务给我名下的招商银行、中国银行和工商银行转账支付提成，之后我取现金或者转账给业务员提成。别的团队我记得业绩最好的是三部赵某和四部娄某某，销售额在1000万元以上。 在来力盛财利公司前，我还介绍张某和张某某去育新保理公司投资过30万元，月息4Ͽ／span〉，他们这些收益和本金都收回了。张某在力盛财利公司投资的100万元我陆续归还给她37万元，都是我使用自己的招行卡和工行卡给她的招行卡转账支付的。我使用工行卡还给张某某14万元（投资20万），我还给崔某某4万元（投资5万）。我在公司期间没有底薪，拿了55万元左右的提成。挣的钱都还给张某等人了。辛某某挣了200-300万元。她在河北燕郊购买了房产和汽车。她在中赢盛公司还干过销售。 当庭称：我是力盛财利公司二部团队经理，主要负责管理销售团队人员。2017年4月至10月末我在公司任职，我提成28-35Ͽspan〉，如果是下面业务员的业绩，我拿1Ͽspan〉，给客户1-20Ͽspan〉不等。2017年9月公司没有正常付息，我觉得公司出现问题了，就把提成退给了自己的客户。我个人银行账户内的大额资金往来，是我的朋友在用网站玩游戏，每个银行账户每天限额50万元，他们就用我的账户收付款，现在这些朋友都找不到了。 22、被告人尹增周供述及辨认笔录证明：我在力盛财力公司担任销售业务员，主要就是销售公司的理财产品。公司全称叫北京力盛财力资产管理有限公司，法人是田某某，但是很少在公司看到他；刘志勇是大老板，负责管理公司全面事务；赵某某总经理，负责处理公司的市场销售业务工作；佘某负责管理公司行政和后勤，也负责找投资项目，跟投资方商谈；公司还有一个讲师叫王某（男，20多岁，没有口音），负责给客户和员工宣讲公司产品。力盛财利公司2017年7月前在朝阳区的财富中心11层办公，7月之后搬到富尔大厦12层，力盛财利公司主要经营不良资产收购和处置业务。公司财务部负责人叫韩某某（男，35岁左右，东北口音），还有一个财务会计人员叫孙某某（女）；行政部（后勤部）负责人刘某（男）；另外就是市场部（销售部）了，总负责人叫魏某，他的上级是赵某某。市场部下设3个销售部（后来增长到5个），每个销售部都有一个负责人（我们叫总监），总监下面就是团队经理（也叫组长），组长下面就是业务员了。销售一部负责人叫吴某（男，33岁左右，没有口音）。销售二部负责人叫欣然（女，据说是97年出生，北方人）。销售三部负责人叫赵某（在公司使用陈某的名字，女，76年出生，山东口音）。销售四部负责人叫娄某某（男）。我所在的销售五部负责人是曹某（男，30岁左右，东北口音），曹某下设四个团队，团队经理分别是张某（男，30岁左右，东北口音）、郑某（男，30岁左右）、李某某（女，28岁左右）和我，我下属的业务员是刘颖，李文权、赵森、郭某某、费某某。我在职的时候公司销售的是河北博特制药厂的理财产品，9月底的时候在公司说还要上马一个天津机械院的酒店理财项目，但是没有销售，别的理财产品我就不知道了。 河北博特制药厂的项目公司说是刘志勇找来的，药厂的负责人叫史某某。公司讲师王某给我们的培训说，力盛财利公司已经花费3000万元人民币收购了河北博特制药厂51Ͽspan〉的股权，这个制药厂是河北的某个省长批准建设的，药厂的固定资产有3.5个亿，力盛财利公司要投资该药厂的设备更新和扩大再生产业务，投入生产后药厂将生产两种比较畅销的药品，前景非常看好。同时，老板刘志勇名下有四家实体企业给客户作担保，客户的投资收益很有保障。力盛财利公司要向客户借款，期限6个月，给客户的利息收益是开始是4Ͽspan〉，后期降到月息3Ͽspan〉。刘志勇说有奢聚汇北京科技有限公司、河北润佳农业科技有限公司、邯郸市漳源贸易有限公司和河北荣耀心脑血管亿元四家实体公司，这四家公司都在经营。河北博特制药厂公司说完成了51Ͽspan〉的股权收购，而且公司在大望路的索菲亚酒店举行过股权收购完毕的发布会，参会的有公司客户和员工，还有刘志勇和制药厂的史某某（男，50岁左右）。 力盛财利公司融资我听说客户有1300人左右，融资金额1亿元左右。客户是刷卡缴款，收款账户是什么银行我不知道。公司给我们客户的电话信息，让我们打电话联系客户来公司，公司有专人讲师给客户宣讲收购情况。我的团队就李文权和刘颖有业绩，李文权有126万元的业绩，刘颖有6万元的业绩，其他人都没有业绩，我个人没有业绩。公司曹某给我的提成是客户投资额26Ͽspan〉，我留下1-2Ͽspan〉，剩余的给业务员。其他的提成我不知道。公司给我们销售部的总提成我不知道。公司的财务给我名下的招商银行卡转账支付提成，之后我取现金转账或者转账给业务员提成。财务分别转账支付，曹某拿他的提成，我拿自己和业务员的提成。提成的比例是公司给一个比例，具体如何分配是我跟业务员商定的。我就拿了团队业绩提成2万元，日常消费使用了。 公司其他销售团队的业绩我记得最好的是二部业绩，每月1000万元左右。其次是三部，销售额也在1000万元以上。剩余的我就不知道。我们五部的业绩可能是700-800万元左右。屈书影是二部的销售团队经理。 其辨认出了被告人刘志勇。 当庭称：客户常某某刚来的时候我一起谈的，后来我就没有参与。第一次投资是郭某某跟常某某签订的，15万元，郭某某和刘颖一起去的。之后111万元是李文权谈的。李文权有30万元的提成我直接返给了客户。我在力盛财利公司没有保底工资，只获得了2、3万元的提成。 23、被告人刘颖供述及辨认笔录证明：力盛财利公司的法人是赵某某，实际负责人也是赵某某，股东是田某某、赵某某、刘志勇。他们是公司的高层，其他高层我就不知道了，我只知道公司5个销售部门，分别是一、二、三、四、五部，我还知道一个财务部门，其他部门我就不清楚了。力盛财利公司的总负责人是赵某某和刘志勇，他们往下就是各部门的经理，部门经理再往下就是团队经理，团队经理再往下小组长，小组长往下就是业务员。我在销售五部，我们部门的情况就是经理是曹某，他手下有两个销售团队，分别是尹增周团队和一个男子（具体叫什么我不知道）团队，我就是尹增周销售团队的小组长。我手下有李文权、郭娜、赵森三人。我是销售组长。我主要工作内容就是上班时公司给我们每个人几个电话单，我上班就是打电话，然后打电话向他人推荐投资河北邯郸博特制药厂的项目，并承诺每个月返借款利息百分之二，分红百分之二，共返利借款的百分之四。我们组共有二笔业绩，一笔是李文权的126万元，另外一笔是我自己的6万元。我一共提成约1万元人民币。公司承诺给投资人的年化收益是百分之四十八。 公司给销售部长的提成是客户出借金额的50Ͽspan〉，然后部长再向下分给销售经理、组长和业务员，业务员开始能拿到30Ͽspan〉，后来慢慢涨到40Ͽspan〉，我离职的时候能拿到42Ͽspan〉，组长能拿到2-5Ͽspan〉，经理和部长的比例我就不知道了。公司的财务人员取出现金后，把现金给部长，部长再给我们现金分配。我的直接客户就一个人，姓黎的男子，他投资6万元，其中有1万余元是我垫付的，另外一个就是李文权的一个客户常某某，这个客户分几次签订的投资合同，大概是120万元，但是实际上她刷卡支付投资款后，她要求公司立即把当月投资收益和业务员的提成都给她，否则她就不投了，所以公司和李文权当时就返还给她近60万元的现金，所以她的损失也就是60万元。常某某最初是郭某的客户，后来变成了李文权的，我从中拿到了1万元左右的提成，给孩子看病使用了。 当庭称获得5万元提成，转给了李文权3万元。 24、被告人李文权供述证明：我在力盛财利公司担任业务员，主要就是销售公司的理财产品。公司全称叫北京力盛财利资产有限公司，刘志勇、赵某某、田某某和佘某都是老板，公司还有一个讲师叫王某（男，20多岁，没有口音）负责日常管理我们，力盛财利公司的实际办公地在富尔大厦12层，力盛财利公司主要经营融资业务。公司有财务部和行政部，负责人不知道是谁。另外就是销售部，总负责人我不知道是谁，但是销售部下设5个销售部（后来增长到7个，最后又缩小到5个了），每个销售部都有一个负责人（我们叫部总），部总下面就是销售总监，总监下面都是团队经理（也叫组长），组长下面就是业务员了。其他销售部的负责人我不知道是谁，我所在的是销售五部，经理是曹某（男，30多岁，东北口音），我的团队总监叫尹增周，组长是刘颖，业务员有郭某某、我和我的朋友赵某。刘颖离职的时候说是让我当组长的，但是我也没有带业务员，所以不是组长。 我在职的时候公司销售的是收购河北博特制药厂的理财产品，10月快离职的时候公司说还要上马一个酒店的理财项目，但是没有销售，别的理财产品我就不知道了。公司讲师王某给我们的培训就是说，力盛财利公司已经花费1.5亿元人民币收购了博特制药厂，现在需要扩大药厂生产，要向客户借款，期限6个月，给客户的利息收益是开始是月息4Ͽspan〉，后期降到月息2Ͽspan〉，然后还有一家叫润佳集团的公司给我们公司的借款协议担保。奢聚汇北京科技有限公司、河北润佳农业科技有限公司、邯郸市漳源贸易有限公司和河北荣耀心脑血管医院我没有听说过。刘志勇是老板，但是具体是干什么的我不知道。 田某某和佘某都是公司老板，我是在公司召开客户见面会和公司员工大会上见过这些人，说他们四个人都是老板，具体分工我不知道。河北博特制药厂公司说收购完毕了，但是只是支付了7000万元，还差8000万元没有支付。我就没有去这个制药厂看过。只是在讲师王某发放的培训资料和视频介绍资料上见过这个药厂。销售业务员的提成客户投资额的25Ͽspan〉，后来涨到35Ͽspan〉，这个标准是尹增周确定的，尹增周和刘颖使用支付宝给我的支付宝账号转账支付。我的支付宝绑定的是我名下农业银行卡。 公司给我们客户的电话信息，让我们打电话联系客户来公司，公司有专人讲师（男）给客户宣讲收购情况。公司客户有1000人左右，融资金额我不知道。客户是刷卡缴费，收款账户我不知道。我的直接客户有一个客户常某某（女），这个客户分几次签订的投资合同大概是120万元，但是实际上她刷卡支付投资款后，尹增周把公司给我的大部分（30万元）提成都支付给她了。我从这笔业务量拿了2万元左右的提成，我日常消费使用了。 当庭称跟常某某签订的合同金额总计人民币111万元。 25、被告人郑煇供述证明：我是于2017年7月通过应聘的方式来力盛财利公司上班的，力盛财利公司法人代表是田某某，赵某某是实际负责人，股东是田某某、赵某某、佘某。他们往下有一个叫刘志勇的，是公司的高层，具体是做什么的我不知道。公司有5个销售部门，分别是一、二、三、四、五部，我还知道一个财务部门，其他部门我就不清楚了。公司的总负责人就是赵某某和田某某，他们往下就是各部门的经理，部门经理再往下就是团队经理，团队经理再往下就是业务员。我是在销售四部，我们部门经理是娄某某，他手下有两个销售团队，分别是杨某团队和一个姓李的男子的团队，我所在的是杨某团队。上班时公司发给我们每个人几个电话单，我上班就是打电话向他人推荐投资河北邯郸博特制药厂的项目，并承诺每个月返借款利息百分之二，分红百分之二，并返利借款的百分之四。我一共有三笔销售业绩，第一笔投资人是赵某某2，投资101万；第二笔投资人是邱某，投资了6万；第三笔投资人是王某，投资了6万，共计113万元。我一共提成27、8万元，退给赵某某2大约25万元，退给邱某1万多元、退给王某1万多元。我每月没有底薪工资。我和投资人签署的是借款协议，协议内容就是投资人投钱，然后将钱投资到河北邯郸博特制药厂的项目。公司的项目我不清楚是否真实。 后供述：赵某某2刷卡的金额只有70万元左右，剩余的30万元左右是杨某用自己的银行卡给赵某某2刷卡支付的，这样给赵某某2凑够了100万元的投资款，杨某说给我的提成应该是27万元，其中22万元提成直接返还给客户作为投资款使用了，剩余的5万元是我的收益，所以我从这笔业务拿了5万元左右的提成，我日常消费使用了。 当庭称：我的上级是杨某，再上面是娄某某。我在力盛财利公司提成一共4万元左右。杨某让我给吴某某转过一次钱，我没有见过吴某某。王某某是通过杨某介绍的。 上述证据材料，对于证据之间能够相互印证的部分，能够作为定案的依据，本院予以确认。 ","cpfxgc":"本院认为：被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝无视国法，伙同他人非法吸收公众存款，扰乱金融秩序，其中被告人刘志勇、屈书影、尹增周、刘颖、李文权犯罪数额巨大，六被告人的行为已触犯了刑法，构成非法吸收公众存款罪，依法均应予惩处。北京市朝阳区人民检察院指控六被告人犯非法吸收公众存款罪的罪名成立，本院予以支持。 关于被告人刘志勇在本案中所起作用，本院认为，刘志勇的担保行为，是促使投资人在力盛财利公司进行投资的重要因素。刘志勇在所涉犯罪中起到重要作用，不宜认定为从犯。但是结合其具体行为以及自身获得钱款情况，其所起作用要较其他主犯要小，本院在量刑时一并予以考虑。 关于屈书影辩护人的无罪辩护意见，本院认为，被告人屈书影明知自身的行为是面向社会公众进行集资而积极实行，自身也从其中获利，其具备实施犯罪的主观故意，故对该辩护意见不予采纳。 关于被告人郑輝的犯罪数额，本院认为，对被告人郑輝作出指认、且郑輝也参与接待的相关投资人的投资款，均应该认定为郑輝的犯罪数额。不应以是否是郑輝的直接客户、郑輝是否领取相应提成作为认定标准。故对郑輝辩护人部分客户的投资款不应计入被告人郑輝的犯罪数额的辩护意见，本院不予采纳，相关情节本院在量刑时一并予以考虑。对于郑輝辩护人投资人的投资数额应以实际支付钱款来认定的辩护意见，本院予以采纳，进而认定被告人郑輝的犯罪数额为人民币80余万元。 鉴于被告人屈书影、尹增周、刘颖、李文权、郑輝系从犯，各被告人能如实供述主要犯罪事实，且均有退赔情节，本院依法对六被告人予以从宽处罚。辩护人的相关辩护意见，本院酌予采纳。给投资人造成的经济损失，被告人刘志勇应予退赔。在案之钱款股权，本院一并处理。综上，本院根据被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝犯罪的事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第四十五条、第四十七条、第六十七条第三款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下：","pjjg":" 一、被告人刘志勇犯非法吸收公众存款罪，判处有期徒刑五年，罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月17日起至2023年1月16日止。罚金于本判决生效之日起3个月内缴纳）。 二、被告人屈书影犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 三、被告人尹增周犯非法吸收公众存款罪，判处有期徒刑一年六个月，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑罚已执行完毕。罚金于本判决生效之日起3个月内缴纳）。 四、被告人刘颖犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 五、被告人李文权犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 六、被告人郑輝犯非法吸收公众存款罪，判处有期徒刑一年，缓刑一年，罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 七、责令被告人刘志勇退赔投资人之经济损失（含刘志勇在案之人民币20万元）。 八、被告人尹增周、刘颖、李文权、郑輝退缴在案之钱款，用于退赔相关投资人之经济损失。 九、冻结在案之股权，依法予以处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2019）京0105刑初264号 公诉机关北京市朝阳区人民检察院。 被告人刘志勇，男，1987年10月22日出生于河北省临漳县，汉族，身份证号码为×××，初中文化，河北润佳农业科技有限公司、邯郸市漳源贸易有限公司法定代表人，户籍所在地为河北省邯郸市。因涉嫌犯非法吸收公众存款罪于2018年1月17日被羁押，次日被刑事拘留，同年2月14日被逮捕。现羁押于北京市朝阳区看守所。 辩护人刘祥，北京国舜律师事务所律师。 被告人屈书影，女，1986年6月9日出生于黑龙江省克东县，汉族，身份证号码为×××，初中文化，北京力盛财利资产管理有限公司销售二部团队经理，户籍所在地为黑龙江省克东县。因涉嫌犯非法吸收公众存款罪于2018年5月18日被羁押，次日被刑事拘留，同年6月12日被取保候审。 辩护人王志明，北京市华泰律师事务所律师。 被告人尹增周，男，1990年4月24日出生于安徽省宿松县，汉族，身份证号码为×××，大专文化，北京力盛财利资产管理有限公司销售五部团队经理，户籍所在地为安徽省安庆市。因涉嫌犯非法吸收公众存款罪于2018年1月19日被羁押，当日被刑事拘留，同年2月14日被逮捕，2019年7月18日被本院取保候审。 辩护人郭景强，北京杜克律师事务所律师。 被告人刘颖，女，1992年5月14日出生于黑龙江省哈尔滨市，汉族，身份证号码为×××，初中文化，北京力盛财利资产管理有限公司销售五部组长，户籍所在地为黑龙江省哈尔滨市。因涉嫌犯非法吸收公众存款罪于2018年1月19日被羁押，当日被刑事拘留，同年2月9日被取保候审。 辩护人郑军，北京广森律师事务所律师。 被告人李文权，曾用名李文全，男，1995年1月30日出生于甘肃省镇原县，汉族，身份证号码为×××，小学文化，北京力盛财利资产管理有限公司销售五部业务员，户籍所在地为甘肃省镇原县。因涉嫌犯非法吸收公众存款罪于2018年1月19日被羁押，当日被刑事拘留，同年2月14日被逮捕，同年8月7日被取保候审。 辩护人胡正权，北京市信凯律师事务所律师。 被告人郑輝，曾用名郑改辉、郑辉，男，1994年9月2日出生于河南省濮阳县，汉族，身份证号码为×××，大学本科，北京力盛财利资产管理有限公司销售四部业务员，户籍所在地为河南省濮阳县。因涉嫌犯非法吸收公众存款罪于2018年1月19日被羁押，当日被刑事拘留，同年2月9日被取保候审。 辩护人姜杨，北京市安博律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2019）88号起诉书指控被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝犯非法吸收公众存款罪，于2019年1月17日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员林芝出庭支持公诉，被告人刘志勇及其辩护人刘祥，被告人屈书影及其辩护人王志明、被告人尹增周及其辩护人郭景强、被告人刘颖及其辩护人郑军、被告人李文权及其辩护人胡正权、被告人郑輝及其辩护人姜杨到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝伙同赵某某（在逃）等人，在本市朝阳区东三环中路9号富尔大厦等地，以北京力盛财利资产管理有限公司的名义，称投资该公司收购河北博特制药厂项目可获得48Ͽspan〉的高额年化收益，且承诺保本付息，使用被告人刘志勇名下邯郸市漳源贸易有限公司等多家公司进行担保，与常某某（女，41岁，北京人）等人签订《借款协议》、《担保函》的方式，非法募集资金8900余万元人民币。 被告人刘志勇于2018年1月17日被北京市公安局朝阳分局常营派出所民警查获；被告人屈书影于2018年5月18日被北京市公安局朝阳分局金盏派出所民警查获；被告人郑辉、尹增周、李文权、刘颖于2018年1月19日被北京市公安局朝阳分局金盏派出所查获。 针对指控的上述事实，公诉机关提供了证人证言、书证、鉴定意见、被告人供述等证据予以证实。公诉机关认为六被告人的行为构成了非法吸收公众存款罪，提请本院依据《中华人民共和国刑法》第一百七十六条之规定，对被告人予以惩处。 被告人刘志勇当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：被告人刘志勇系初犯、偶犯，主观恶性不大，在本案中起次要作用，能如实供述，认罪态度较好，能积极退赔，综上请求对刘志勇从轻、减轻处罚并适用缓刑。 被告人屈书影当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人认为被告人屈书影只是客观上具有非法集资行为，主观上没有犯罪故意，应认定无罪。 被告人尹增周当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：被告人尹增周系初犯、偶犯、从犯，能如实供述，积极退赔违法所得，综上请求对尹增周减轻处罚。 被告人刘颖当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：被告人刘颖系初犯、偶犯，在本案所起作用较小，不应对全部数额承担责任，刘颖能如实供述、认罪悔罪、积极退赔，综上请求对刘颖适用缓刑。 被告人李文权当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：被告人李文权系初犯、偶犯、从犯，如实供述，认罪悔罪，积极退赔，主观恶性不大，综上请求对李文权减轻处罚并适用缓刑。 被告人郑輝当庭自愿认罪，对公诉机关指控的事实与罪名并无异议。 其辩护人做罪轻辩护，发表以下辩护意见：投资人的投资数额应以实际支付钱款来认定，且部分客户的投资款不应认定为被告人郑輝的犯罪数额。被告人郑輝系初犯、偶犯、从犯，能如实供述，认罪悔罪，积极退赔，综上请求对郑輝适用缓刑。 经审理查明：2016年至2018年间，被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝伙同他人，在本区东三环中路9号富尔大厦等地，以北京力盛财利资产管理有限公司（以下简称力盛财利公司）的名义，向社会公众公开宣传投资河北博特制药厂项目等可获得高额收益，承诺保本付息，非法吸收公众资金，现有报案投资金额共计人民币8000余万元，造成损失共计人民币6000余万元。被告人刘志勇使用自己名下多家公司为投资人在力盛财利公司投资提供担保，应对全部吸资数额承担责任。被告人屈书影、尹增周、刘颖、李文权、郑輝均为销售业务人员，屈书影参与吸收资金共计人民币200余万元，尹增周、刘颖、李文权均参与吸收资金共计人民币100余万元，郑輝参与吸收资金共计人民币80余万元。各被告人后到案。公安机关查封涉案公司股权并移送在案。本案审理期间，刘志勇缴纳人民币20万元、尹增周缴纳人民币3万元、刘颖缴纳人民币2万元，李文权缴纳人民币3万元，郑輝缴纳人民币5万元，均在案。 上述事实，有下列证据予以证明： 1、常某某证言及报案材料证明：2017年6月至9月期间，力盛财利公司的业务员郭某某、李文权、刘颖、尹增周分别给我打电话说，他们公司开展投资返利业务，他们四个人还特意来本人工作单位附近的咖啡厅，向本人介绍的投资河北博特药业项目，承诺年化收益是48Ͽspan〉，并把公司的资料给我看，还介绍了一些河北博特制药厂的情况。期间，我还到公司位于财富中心的办公地，听一名叫王讲师的讲课。后来经过考察，我决定投资这家公司了。我于2017年6月15日至9月25日期间，我在财富中心和富尔大厦分别签订了四份《借款协议》，分别是15万，21万，50万，40万元，共计126万元人民币，期限是半年。承诺年化收益是48Ͽspan〉，我共收到过42万元的返利，我实际损失84万元人民币。我是通过刷卡的方式支付的，小票我会提供给公安机关。 其提交了借款协议、银行账户明细、担保函等书证，用以证明其投资、返利、损失情况。 2、赵某某2证言及报案材料证明：2017年6月份的时候，我通过朋友认识了力盛财利公司业务员郑辉，通过他的介绍，我得知力盛财利公司是投资借款有高额返利的业务，我觉得还不错，于是我就决定进行投资。我一共投资3笔，分别于2017年7月份投资约5万元人民币，又于2017年8月份投资约50万元人民币。2017年9月份投资约25万元，并签署了《投资协议》。我一共投资约80万元人民币。郑辉代表公司与我签署的协议。我们投资的是河北博特制药厂项目，力盛财利公司承诺年化收益48Ͽspan〉。我是通过刷卡的方式支付的，郑辉给我了约20万元人民币的返利。 其提交了借款协议、银行账户明细、刷卡凭证、担保函等书证，用以证明其投资、返利、损失情况。 3、张某证言、辨认笔录及提交材料证明：2017年4月份的时候，我通过他人介绍认识了力盛财利公司的业务员，公司所有工作人员都承诺在他们公司投资没有任何风险，公司有河北好几个企业承担担保责任，经宣传介绍我决定在该公司进行投资。前期经过一个男业务员李某某的介绍，我投了人民币30万元，后来因为我的投资额度大，就由公司的销售总监屈书影直接负责接待我。之后我又陆续在力盛财利公司投资了人民币190万元，都是借款合同，公司承诺年化收益48Ͽspan〉，期限6个月。我在力盛财利公司一共投资220万元，后来屈书影陆续返给我31万元，我还收到过公司返还的利息19万元，我的实际损失为170万元。 力盛财利公司出事我是通过屈书影知道的，她当时跟我说她手里只有40万元，先都给我，她还说公司度过难关之后让我把钱再还给她，这之后她又说家里各种事情，从我这里借走了9万元，相当于她一共给我31万元。这笔款项来自于屈书影的账号：6214830143513017。 其辨认出了被告人屈书影，另提供了借款协议、银行账户明细、担保函、银行交易明细，证明内容其与证言内容一致。 4、陈某某证言及报案材料证明：2017年9月初左右，我在红领巾公园门口接到力盛财利公司的业务员伍巧凌发放的宣传单，他向我介绍该公司理财产品的情况并邀请我参加公司组织的郊区一日游，具体位置我记不清了，在推介会上公司的一位高管王某给客户们介绍了公司情况及募集资金的目的，称该公司准备收购一家药厂名为河北博特制药有限公司（邯郸），然后再借药厂的壳在新三板挂牌上市，资金只需要使用几个月的时间，当时的推介会大概有三、四百人参加，有很多客户在会上与公司签了协议准备投资，还有砸金蛋环节（投资5万元可以砸一个金蛋），我也感到公司挺可靠的，所说的收购计划也可行，所以几天后在9月23日我去了力盛财利位于朝阳区东三环中路9号富尔大厦12层的办公室，该公司的高管王某帮我拿来了《借款协议》填好让我签字，我投资了20万元人民币，约定期限6个月，月息4Ͽspan〉。王某和伍巧凌让我补砸了四个金蛋，拿到2000元人民币现金，我收到了8000元人民币的利息。 其提交了借款协议、担保函、借据、收据、付款凭证、银行账户明细等材料，用以证明其投资、返利、损失情况。 5、其余投资人所做证言、辨认笔录、提交的报案材料等书证证明：2016年至2018年间，涉案人员以力盛财利公司的名义，在本区等地通过拨打电话、发放传单、口口相传等方式向社会公开宣传该公司项目，并承诺高额返利和保本保息，吸收投资人的资金。各投资人提交材料用以证明在力盛财利公司投资、经办人和后期返利、损失情况。 6、赵某某证言证明：力盛财利公司成立于2013年，法人代表是田某某，四名股东是我、刘某、田某某、佘某，田某某占股10Ͽspan〉，我们三人每人30Ͽspan〉。公司的实际经营负责人是刘某，我们都听他的。公司下有三个部门，分别为行政部、财务部、市场部，我负责公司市场部，佘某负责行政部和外资项目，刘某负责财务部，田某某不参与公司实际运营。市场部的实际操作人是魏某，具体市场部的运营方式都是他定的，我就是作为一个总负责人在公司呆着，其他人员我也不是很清楚。 公司主要经营不良资产收购和处置业务，也做融资业务，由市场部的销售团队向社会不特定人群介绍我们的理财产品，但是实际签的是和客户的《借款协议》，和客户约定的是24Ͽspan〉的年化利率，实际答应客户的是48Ͽspan〉的年化利率。我们计划用客户投资的钱做不良资产的收购和处置，处置完毕后盈利了再返还给客户。 我们只收购了河北博特制药厂，我们给他们打了2300万元人民币，但是并没有把股权过渡过来，等于是收购失败了。这个项目是刘某的朋友找的，但是我们对外宣传是刘志勇找的。 刘志勇是刘某的弟弟，他是河北润佳农业科技有限公司的法人代表。该公司是力盛财利公司的借款担保人，但是这个公司一开始的法人代表是刘某，实际控制人也是刘某。后来我们力盛财利公司开始做抵押借款时，刘某就把这个公司转给他弟弟刘志勇，再由这个公司来提供借款担保，给客户一种这两个公司没有关系的假象。此外还有奢聚汇北京科技有限公司、邯郸市漳源贸易有限公司和河北荣耀心脑血管医院这三家公司给力盛财利公司作担保。奢聚汇公司的法人代表和实际控制人都是我，漳源贸易有限公司的实际控制人是刘某，河北荣耀心脑血管医院其实已经被关了，刘某把这块地和房产收购了，医院也没有实际经营。等于这些都是我们实际控制的公司，我们用这些公司来给客户做出公司的借款其实是有抵押房的假象，来吸引客户投资。实际上只有河北润佳农业科技有限公司在邯郸市峰峰矿区内有两万亩的树苗，但是具体的情况我也不清楚，这些都是刘某在操作。 我们向社会不特定人群进行宣传，吸引客户进行投资。客户在我们公司投资，投资款都会打入法人的个人账户内，之后再由法人的个人账户转到公司公户内，并分笔投资到河北博特制药厂的对公账户内。我们公司发工资都是用法人的个人账户，只有给制药厂的转账才是通过对公账户。 后称：力盛财利公司销售负责人魏某是我找来的，负责管理他手下的销售团队。尹增周在公司也叫尹然，是公司的销售，屈书影在公司也叫屈影。刘某和刘志勇是两个人，是兄弟关系。 7、佘某证言证明：力盛财利公司法人代表是田某某，四名股东是田某某（40Ͽspan〉）、我（30Ͽspan〉）和赵某某（30Ͽspan〉）。公司的总经理是刘某，负责公司的全面管理，赵某某是公司的副总经理，负责公司的产品销售，管理公司的销售团队，我负责公司的行政、后勤工作，我也和公司的项目方对接过，我没有具体的职务，公司的业务员都叫我佘总。田某某基本都在河北，是公司法人，具体做什么不清楚。销售团队负责人魏某，是赵某某找来的。 公司主要经营不良资产收购和处置业务，也做融资业务，由市场部的销售团队向社会不特定人群介绍我们的理财产品，但是实际签的是和客户的《借款协议》。我们只收购了河北博特制药厂，我们给他们打了2300万元人民币，但是并没有把股权过渡过来，等于是收购失败了。这个项目是刘某找的。 公司的担保方我记得有河北润佳农业科技有限公司、奢聚汇北京网络科技有限公司和河北荣耀心脑血管医院。河北润佳农业科技有限公司的法人代表是刘志勇，是刘某的弟弟，但公司的实际控制人是刘某。奢聚汇公司的法人代表和实际控制人都是赵某某，河北荣耀心脑血管医院也是刘某的产业，是否在运营我不知道。使用这几家公司是为了让客户感觉力盛财利公司有实力，让客户放心投资。刘某跟我说这些公司有担保能力，但是我没有实际核实。刘某和刘志勇是两个人，我同时见过他们两个。 8、史某某证言、辨认笔录及提交材料证明：2013年5月份，我公司河北博特制药有限公司经河北省重点建设领导小组办公室批准为河北省2013年省管重点建设项目计划。此后，公司一直在进行融资建设工作。2017年年初，力盛财利公司的两名负责人赵某某和佘某找到我们公司，称力盛财利公司为一大财团，他们旗下有很多企业，现在缺一制药企业，想收购我们公司。后来我们双方商谈了几轮，2017年4月17日，我和公司相关负责人到北京市高碑店乡润坤大厦五层力盛财利公司的办公地点签署了股权收购协议，力盛财利公司出资人民币1.5亿元收购我们公司51Ͽspan〉的股份，我以河北博特制药有限公司法人的身份与对方签署了协议，之后2017年5月至2017年9月，我公司陆续收到力盛财利公司转来的人民币2300万元，这些钱我们都用于了公司生产。但2017年9月之后我们就联系不上力盛财利公司的人了，直到公安机关找到我，我才知道这是个违法公司。 我们就股权转让签署了一份主协议、一份意向协议、三份补充协议，协议双方是我个人以及力盛财利公司。河北博特制药有限公司还没有运营，在进行后期建设，已经投入人民币3亿元左右。力盛财利公司实际上向我公司的注入金额是人民币2300万元，我公司的入账账户是邯郸市农商银行的，账户名河北博特制药有限公司，账户是023010122000059357，对方的出资账户是广发银行的，账户户名为力盛财利公司，账号9550880203164800122，上述资金都用于我公司的经营建设了。我见过他们公司的总经理赵某某，副总经理佘某，法人田某某，都是谈合作的时候见的。 其辨认出了赵某某，提交了（1）与力盛财利公司之间的资金往来统计表，上记载从2017年5月4日至2017年9月12日，该公司收到来自力盛财利公司汇入的14笔钱款，共计2300万元。（2）《授权委托书》，上记载力盛财利公司委托赵某某处理与河北博特制药公司签订股权转让相关事宜。（3）投资意向协议书、补充协议书，河北博特制药有限公司股权转让协议，均系史某某与力盛财利公司签署，内容为力盛财利公司以1.5亿人民币购买史某某所在河北博特制药有限公司的51Ͽspan〉的股份，以及后续其他协议补充说明钱款陆续到账、催款等相关事宜。（4）河北博特制药有限公司的公司及项目材料。 9、力盛财利公司工商登记材料证明：2016年8月登记注册，住所地在朝阳区霄云路35号（6-5）45号楼一层113，法定代表人、执行董事、经理为田某某，监事为赵某某，注册资本10000万元，经营范围为投资咨询、投资管理等，股东为赵某某、田某某和佘某，备案了公司章程。 10、河北博特制药有限公司工商登记材料证明：2012年11月注册成立，住所地在河北省涉县。股东是史某某（28000万元）、李某某（1000万元）、赵某某（1000万元），经营范围新型药物制剂应用技术咨询，备案了公司章程。 11、邯郸市漳源贸易有限公司登记注册材料证明：2012年2月登记注册，注册地河北省邯郸市临漳县，法定代表人、执行董事、经理董某某，监事成某某，注册资本200万元，经营范围为钢材、建材、五金经销，股东为董某某、成某某，备案了公司章程。2014年刘志勇进入该公司成为法定代表人、股东。 12、河北润佳农业科技有限公司登记注册材料证明：2015年11月变更到刘志勇名下，刘志勇担任该公司法人代表，公司股东刘志勇、刘某某、北京程贝农业资产管理中心，注册资本10000万元，住所河北邯郸临漳县。 13、邯郸市漳源贸易有限公司材料证明：该公司的税务登记情况，该公司为私营有限责任公司，主行业为建材批发，法定代表人为刘志勇。 14、司法鉴定意见书、银行账户开户材料、银行账户历史交易明细、第三方支付开户材料以及交易记录等材料证明：经对本案进行司法审计，本案报案投资人数共有500余人，报案投资人投资金额共计人民币8000余万元，损失达人民币6000余万元。对资金流向进行了梳理，力盛财利公司向河北博特制药有限公司共计汇款人民币2300万元。另对各被告人所涉客户、犯罪数额进行了归纳统计。 15、查询材料、工作记录证明：河北润佳农业科技有限公司并没有不动产和林权登记信息；没有河北荣耀心脑血管医院（邯郸市荣耀心脑血管医院）登记信息。 16、扣押材料、案款收据证明：刘志勇缴纳人民币20万元、尹增周缴纳人民币3万元、刘颖缴纳人民币2万元，李文权缴纳人民币3万元，郑輝缴纳人民币5万元，均在案。 17、冻结材料证明：史某某在河北博特制药有限公司的3068万元股权、河北润佳农业科技有限公司的股权已被公安机关冻结。 18、到案经过证明：2018年1月17日18时许，公安机关将被告人刘志勇查获；2018年5月18日17时许，公安机关将被告人屈书影查获；2018年1月19日，公安机关将被告人尹增周、刘颖、李文权、郑輝抓获。 19、常住人口基本信息证明：被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝的身份情况。 20、被告人刘志勇供述及辨认笔录证明：力盛财利公司的法人代表是田某某，总经理、实际经营人是赵某某，我基本上没跟田某某接触过。力盛财利公司的实际办公地在富尔大厦9层（或者11层），主要经营融资业务。公司其他情况我不知道。 我是2015年经过朋友介绍认识的赵某某，当时他就是打工的人。2017年1月，赵某某找到我，说我在北京开了几家公司，他现在想收购一家叫河北博特制药厂的企业，但是他在公司现在没有资金，需要向社会融资，他准备使用自己的力盛财利公司向外融资借款，希望我能使用自己名下的几家公司给他做担保，收购制药厂成功后可以给我合作经营制药厂一起挣钱。同事，他说这个项目需要融资1.5亿元，使用这个资金购买河北博特制药厂51Ͽspan〉的股权，这样就可以控制这家民营企业了，我就同意了。随后，到了2017年3月份，赵某某给我看了力盛财利公司跟河北博特制药厂签订的收购协议复印件，复印件上也明确写明了力盛财利公司要支付1.5亿元收购51Ͽspan〉股权的条款，这样我就把名下河北润佳农业科技有限公司和漳县城邯郸市漳源贸易有限公司公章都给了赵某某，另外我还把自己一个收购后荒废的邯郸荣耀医院公章一起给了赵某某，让他做担保盖章使用，我就回到临漳老家经营自己的公司去了。北京这边的融资行为都是赵某某在管理，有时候需要跟客户和员工介绍担保公司的情况，赵某某就给我打电话让我来北京，在力盛财利公司富尔大厦露个面，赵某某向大家介绍一下我的几家公司情况很有实力，可以承担担保责任，再把我的担保公司老板身份介绍一下，我就回河北了。公司日常的经营我不管。 邯郸荣耀医院这家医院是我2013年花了800万元从该医院的范院长手里收购的，但是收购过来后一直没能通过医管局的年审，所以一直没有经营，荒废至今。这个医院在邯郸市丛台区的村里，是租了村里的土地盖了一栋3层楼，大概有2000平米左右。这个楼没有审批手续，根本无法经营，所以荒废至今，连营业执照都没有变更给我。这个医院没有别的固定资产和无形财产。河北润佳农业科技有限公司就是经营树苗种植的，目前在园区盖了12间平房（大概500平米）办公用房，房子没有产权。另外润佳公司跟另外一家公司合作一起在邯郸峰峰矿区林业局租了7000亩地，我们公司占了40Ͽspan〉，种植了树苗，有垂杨柳和美国红枫，2018年春天可以销售了，价值2000万元左右。另外一家贸易公司就没有经营了。 力盛财利公司的部门和人员构成我不知道，就是赵某某管理的一些销售人员，向社会上的老板姓宣传力盛财利公司收购博特制药厂的情况，力盛财利公司很有实力，可以承担客户的担保，如果力盛财利公司无法偿还借款，我的公司承担还款责任。赵某某跟我说融资了1.2亿元人民币，这些钱其中52Ͽspan〉打包给了销售人员作为提成和客户的投资收益使用了，另外2300万元支付给河北博特制药厂了，还有130万元借给我经营润佳农业公司使用了，其他的资金我就不知道了。力盛财利公司是让客户交现金，转账或者刷卡，我不知道收款账户是什么银行的。 赵某某说是将客户投资款的52Ͽspan〉打包给业务员，给客户的收益大概是年化收益24Ͽspan〉，剩余的就是各级销售人员的提成。具体各级销售人员如何分配的我就不知道了。如果业务员给客户的收益少了，多出来的钱就是业务员自己留下了。力盛财利公司有多少销售人员我不知道。刘颖、李文权、黄某某、吴某某，郑輝、娄某某我不认识。力盛财利公司财务负责人我不知道。奢聚汇北京网络科技有限公司这家公司是赵某某的公司，他是法人代表，具体经营业务我不知道。 河北博特制药厂收购是赵某某去谈的，说没有收购完成，力盛财利公司支付2300万元后对方没有履行合同，也不还钱了。这个制药厂在河北邯郸涉县，但是我没有去过。我们没有这么大的担保能力，最多的资产就是峰峰矿区的树苗了，评估价格也就是2000万元。使用已经停业和荒废的两家公司担保为了更有说服力，让客户相信我们的实力。赵某某还有什么公司和资产我不知道。我没有什么公司资产了，我名下有农业银行、工商银行、建设银行账户，没有房产和汽车。我在力盛财利公司没有收入，就是我向赵某某借款130万元用于润佳农业公司经营使用了，是赵某某给我的现金，我也没有给他写借条。这130万元我雇佣工人浇灌峰峰矿区的树苗使用了，还有一些个人消费。 当庭称：我给力盛财利公司作担保，赵某某给了我140万元的担保费，有转账有现金。我参加过酒会，见到过投资人，酒会上让我介绍我担保公司的情况。在酒会上赵某某曾经宣布收购博特药业已完成，具体情况我不清楚。我的润佳农业公司有一亿元的贷款授信额，我提供给过力盛财利公司，他们可能利用这个向投资人进行宣传了。这就是一个授信，贷款当时正在办理。 21、被告人屈书影供述证明：我在力盛财利公司开始是担任销售业务员，后来辛某某把我提升为团队经理，主要就是销售公司的理财产品。力盛财利公司的全称叫北京力盛财利资产管理有限公司，法人是田某某。刘志勇是大老板，赵某某总经理，负责管理公司销售职场，佘总负责管理公司财务，公司还有一个讲师叫王某（男，20多岁，河北人），负责给客户和员工宣讲公司产品。力盛财利公司2017年7月前在朝阳区的财富中心11层办公，7月之后搬到了富尔大厦12层，力盛财利公司主要经营不良资产收购和处置业务。公司有财务部负责人叫韩某某（男，35岁左右，东北口音），行政部（后勤部）负责人刘某（ 男）。另外就是市场部（销售部）了，总负责人叫魏某某（他在公司叫魏某），他的上级是赵某某。市场部下设5个销售部（后来增长到7个），每个销售部都有一个负责人（我们叫总监），总监下面就是团队经理（也叫组长），经理下面就是业务员了。 销售一部负责人叫吴某（男，33岁左右，一没有口音），他下面的团队经理有陈某（男）、陈某（女）、马某某（男）。销售二部负责人叫辛某某（她在公司使用的名字叫欣然，女，据说是97年出生，北方人），除了我之外的团队经理还有杨某某（在公司叫杨可，女），李某某（男），赵某（女），王某（男），孔某某（2017年7月离职后他的团队业务员给我了）。销售三部负责人叫赵某（在公司使用陈某的名字，女，76年出生，山东口音），她下面的团队经理忘记了。销售四部负责人叫娄某某（男），杨某是娄某某的女朋友，也是团队经理。销售五部负责人是叫曹某某（在公司使用曹某的名字，男，30岁左右，东北口音），曹某某下设四个团队，团队经理有李某某（女）。 我在职的时候公司销售的是收购河北博特制药厂的理财产品，9月底的时候公司说还有上马一个天津机械院的酒店的理财项目，但是我没有销售，别的理财产品我就不知道了。河北博特制药厂的项目公司说是刘志勇找来的，公司讲师王某给我们的培训就是说，力盛财利公司收购了河北博特制药厂，力盛财利公司要投资该药厂的设备更新和扩大再生产业务，需要资金投入，投入生产后药厂将生产两种比较畅销的药品，前景非常看好。同时，老板赵某某和刘志勇个人给客户做担保。客户的投资收益很有保障。力盛财利公司要向客户借款，期限6个月，客户的利息收益是月息4Ͽspan〉。 刘志勇说有奢聚汇北京科技有限公司、河北润佳农业科技有限公司、邯郸市漳源贸易有限公司和河北荣耀心脑血管医院四家实体公司作担保，这四家公司都在经营。公司说收购成功了河北博特制药厂，刘志勇还给我们看过收购合同复印件。公司的融资额我记得有几千万元，每次公司召开宣传会都有400人参加。实际投资人数我不知道了。公司在市区的一家酒店召开过跟河北博特制药厂合作的签字仪式，另外在怀柔和燕郊也召开过宣传会．会议上都是王某给客户做公司经营情况和产品内容的介绍，也介绍公司产品投资期限和收益的介绍。 我的团队业务员有徐某（业绩大概有50-60万元）、赵某（业绩大概有30-40万元）、徐某下面还有业务员海博等人的业绩大约有10-20万元左右。还有一个叫娟姐的女子投资20万元左右。我个人的客户有张某（女，投资200万元，其中100万元是我做的业绩，剩余90万元的业绩都是之前的业务员李某某做的），张某某（女，投资40万元，其中20万元是李某某的业绩），崔某某（女，投资5万元）。另外我还介绍张某在银砾基金公司投资100万元。提成情况是我自己的客户提成是投资额的28-35Ͽspan〉，如果是我的业务员业绩，我就留下他们提成的1Ͽ剩余的给业务员。这些钱都是公司财务孙某某先给辛某某，辛某某再留下一部分提成后给我转账（或者现金），我再给业务员现金发提成（少数是转账）。公司支付业务员的提成是公司的财务给我名下的招商银行、中国银行和工商银行转账支付提成，之后我取现金或者转账给业务员提成。别的团队我记得业绩最好的是三部赵某和四部娄某某，销售额在1000万元以上。 在来力盛财利公司前，我还介绍张某和张某某去育新保理公司投资过30万元，月息4Ͽ／span〉，他们这些收益和本金都收回了。张某在力盛财利公司投资的100万元我陆续归还给她37万元，都是我使用自己的招行卡和工行卡给她的招行卡转账支付的。我使用工行卡还给张某某14万元（投资20万），我还给崔某某4万元（投资5万）。我在公司期间没有底薪，拿了55万元左右的提成。挣的钱都还给张某等人了。辛某某挣了200-300万元。她在河北燕郊购买了房产和汽车。她在中赢盛公司还干过销售。 当庭称：我是力盛财利公司二部团队经理，主要负责管理销售团队人员。2017年4月至10月末我在公司任职，我提成28-35Ͽspan〉，如果是下面业务员的业绩，我拿1Ͽspan〉，给客户1-20Ͽspan〉不等。2017年9月公司没有正常付息，我觉得公司出现问题了，就把提成退给了自己的客户。我个人银行账户内的大额资金往来，是我的朋友在用网站玩游戏，每个银行账户每天限额50万元，他们就用我的账户收付款，现在这些朋友都找不到了。 22、被告人尹增周供述及辨认笔录证明：我在力盛财力公司担任销售业务员，主要就是销售公司的理财产品。公司全称叫北京力盛财力资产管理有限公司，法人是田某某，但是很少在公司看到他；刘志勇是大老板，负责管理公司全面事务；赵某某总经理，负责处理公司的市场销售业务工作；佘某负责管理公司行政和后勤，也负责找投资项目，跟投资方商谈；公司还有一个讲师叫王某（男，20多岁，没有口音），负责给客户和员工宣讲公司产品。力盛财利公司2017年7月前在朝阳区的财富中心11层办公，7月之后搬到富尔大厦12层，力盛财利公司主要经营不良资产收购和处置业务。公司财务部负责人叫韩某某（男，35岁左右，东北口音），还有一个财务会计人员叫孙某某（女）；行政部（后勤部）负责人刘某（男）；另外就是市场部（销售部）了，总负责人叫魏某，他的上级是赵某某。市场部下设3个销售部（后来增长到5个），每个销售部都有一个负责人（我们叫总监），总监下面就是团队经理（也叫组长），组长下面就是业务员了。销售一部负责人叫吴某（男，33岁左右，没有口音）。销售二部负责人叫欣然（女，据说是97年出生，北方人）。销售三部负责人叫赵某（在公司使用陈某的名字，女，76年出生，山东口音）。销售四部负责人叫娄某某（男）。我所在的销售五部负责人是曹某（男，30岁左右，东北口音），曹某下设四个团队，团队经理分别是张某（男，30岁左右，东北口音）、郑某（男，30岁左右）、李某某（女，28岁左右）和我，我下属的业务员是刘颖，李文权、赵森、郭某某、费某某。我在职的时候公司销售的是河北博特制药厂的理财产品，9月底的时候在公司说还要上马一个天津机械院的酒店理财项目，但是没有销售，别的理财产品我就不知道了。 河北博特制药厂的项目公司说是刘志勇找来的，药厂的负责人叫史某某。公司讲师王某给我们的培训说，力盛财利公司已经花费3000万元人民币收购了河北博特制药厂51Ͽspan〉的股权，这个制药厂是河北的某个省长批准建设的，药厂的固定资产有3.5个亿，力盛财利公司要投资该药厂的设备更新和扩大再生产业务，投入生产后药厂将生产两种比较畅销的药品，前景非常看好。同时，老板刘志勇名下有四家实体企业给客户作担保，客户的投资收益很有保障。力盛财利公司要向客户借款，期限6个月，给客户的利息收益是开始是4Ͽspan〉，后期降到月息3Ͽspan〉。刘志勇说有奢聚汇北京科技有限公司、河北润佳农业科技有限公司、邯郸市漳源贸易有限公司和河北荣耀心脑血管亿元四家实体公司，这四家公司都在经营。河北博特制药厂公司说完成了51Ͽspan〉的股权收购，而且公司在大望路的索菲亚酒店举行过股权收购完毕的发布会，参会的有公司客户和员工，还有刘志勇和制药厂的史某某（男，50岁左右）。 力盛财利公司融资我听说客户有1300人左右，融资金额1亿元左右。客户是刷卡缴款，收款账户是什么银行我不知道。公司给我们客户的电话信息，让我们打电话联系客户来公司，公司有专人讲师给客户宣讲收购情况。我的团队就李文权和刘颖有业绩，李文权有126万元的业绩，刘颖有6万元的业绩，其他人都没有业绩，我个人没有业绩。公司曹某给我的提成是客户投资额26Ͽspan〉，我留下1-2Ͽspan〉，剩余的给业务员。其他的提成我不知道。公司给我们销售部的总提成我不知道。公司的财务给我名下的招商银行卡转账支付提成，之后我取现金转账或者转账给业务员提成。财务分别转账支付，曹某拿他的提成，我拿自己和业务员的提成。提成的比例是公司给一个比例，具体如何分配是我跟业务员商定的。我就拿了团队业绩提成2万元，日常消费使用了。 公司其他销售团队的业绩我记得最好的是二部业绩，每月1000万元左右。其次是三部，销售额也在1000万元以上。剩余的我就不知道。我们五部的业绩可能是700-800万元左右。屈书影是二部的销售团队经理。 其辨认出了被告人刘志勇。 当庭称：客户常某某刚来的时候我一起谈的，后来我就没有参与。第一次投资是郭某某跟常某某签订的，15万元，郭某某和刘颖一起去的。之后111万元是李文权谈的。李文权有30万元的提成我直接返给了客户。我在力盛财利公司没有保底工资，只获得了2、3万元的提成。 23、被告人刘颖供述及辨认笔录证明：力盛财利公司的法人是赵某某，实际负责人也是赵某某，股东是田某某、赵某某、刘志勇。他们是公司的高层，其他高层我就不知道了，我只知道公司5个销售部门，分别是一、二、三、四、五部，我还知道一个财务部门，其他部门我就不清楚了。力盛财利公司的总负责人是赵某某和刘志勇，他们往下就是各部门的经理，部门经理再往下就是团队经理，团队经理再往下小组长，小组长往下就是业务员。我在销售五部，我们部门的情况就是经理是曹某，他手下有两个销售团队，分别是尹增周团队和一个男子（具体叫什么我不知道）团队，我就是尹增周销售团队的小组长。我手下有李文权、郭娜、赵森三人。我是销售组长。我主要工作内容就是上班时公司给我们每个人几个电话单，我上班就是打电话，然后打电话向他人推荐投资河北邯郸博特制药厂的项目，并承诺每个月返借款利息百分之二，分红百分之二，共返利借款的百分之四。我们组共有二笔业绩，一笔是李文权的126万元，另外一笔是我自己的6万元。我一共提成约1万元人民币。公司承诺给投资人的年化收益是百分之四十八。 公司给销售部长的提成是客户出借金额的50Ͽspan〉，然后部长再向下分给销售经理、组长和业务员，业务员开始能拿到30Ͽspan〉，后来慢慢涨到40Ͽspan〉，我离职的时候能拿到42Ͽspan〉，组长能拿到2-5Ͽspan〉，经理和部长的比例我就不知道了。公司的财务人员取出现金后，把现金给部长，部长再给我们现金分配。我的直接客户就一个人，姓黎的男子，他投资6万元，其中有1万余元是我垫付的，另外一个就是李文权的一个客户常某某，这个客户分几次签订的投资合同，大概是120万元，但是实际上她刷卡支付投资款后，她要求公司立即把当月投资收益和业务员的提成都给她，否则她就不投了，所以公司和李文权当时就返还给她近60万元的现金，所以她的损失也就是60万元。常某某最初是郭某的客户，后来变成了李文权的，我从中拿到了1万元左右的提成，给孩子看病使用了。 当庭称获得5万元提成，转给了李文权3万元。 24、被告人李文权供述证明：我在力盛财利公司担任业务员，主要就是销售公司的理财产品。公司全称叫北京力盛财利资产有限公司，刘志勇、赵某某、田某某和佘某都是老板，公司还有一个讲师叫王某（男，20多岁，没有口音）负责日常管理我们，力盛财利公司的实际办公地在富尔大厦12层，力盛财利公司主要经营融资业务。公司有财务部和行政部，负责人不知道是谁。另外就是销售部，总负责人我不知道是谁，但是销售部下设5个销售部（后来增长到7个，最后又缩小到5个了），每个销售部都有一个负责人（我们叫部总），部总下面就是销售总监，总监下面都是团队经理（也叫组长），组长下面就是业务员了。其他销售部的负责人我不知道是谁，我所在的是销售五部，经理是曹某（男，30多岁，东北口音），我的团队总监叫尹增周，组长是刘颖，业务员有郭某某、我和我的朋友赵某。刘颖离职的时候说是让我当组长的，但是我也没有带业务员，所以不是组长。 我在职的时候公司销售的是收购河北博特制药厂的理财产品，10月快离职的时候公司说还要上马一个酒店的理财项目，但是没有销售，别的理财产品我就不知道了。公司讲师王某给我们的培训就是说，力盛财利公司已经花费1.5亿元人民币收购了博特制药厂，现在需要扩大药厂生产，要向客户借款，期限6个月，给客户的利息收益是开始是月息4Ͽspan〉，后期降到月息2Ͽspan〉，然后还有一家叫润佳集团的公司给我们公司的借款协议担保。奢聚汇北京科技有限公司、河北润佳农业科技有限公司、邯郸市漳源贸易有限公司和河北荣耀心脑血管医院我没有听说过。刘志勇是老板，但是具体是干什么的我不知道。 田某某和佘某都是公司老板，我是在公司召开客户见面会和公司员工大会上见过这些人，说他们四个人都是老板，具体分工我不知道。河北博特制药厂公司说收购完毕了，但是只是支付了7000万元，还差8000万元没有支付。我就没有去这个制药厂看过。只是在讲师王某发放的培训资料和视频介绍资料上见过这个药厂。销售业务员的提成客户投资额的25Ͽspan〉，后来涨到35Ͽspan〉，这个标准是尹增周确定的，尹增周和刘颖使用支付宝给我的支付宝账号转账支付。我的支付宝绑定的是我名下农业银行卡。 公司给我们客户的电话信息，让我们打电话联系客户来公司，公司有专人讲师（男）给客户宣讲收购情况。公司客户有1000人左右，融资金额我不知道。客户是刷卡缴费，收款账户我不知道。我的直接客户有一个客户常某某（女），这个客户分几次签订的投资合同大概是120万元，但是实际上她刷卡支付投资款后，尹增周把公司给我的大部分（30万元）提成都支付给她了。我从这笔业务量拿了2万元左右的提成，我日常消费使用了。 当庭称跟常某某签订的合同金额总计人民币111万元。 25、被告人郑煇供述证明：我是于2017年7月通过应聘的方式来力盛财利公司上班的，力盛财利公司法人代表是田某某，赵某某是实际负责人，股东是田某某、赵某某、佘某。他们往下有一个叫刘志勇的，是公司的高层，具体是做什么的我不知道。公司有5个销售部门，分别是一、二、三、四、五部，我还知道一个财务部门，其他部门我就不清楚了。公司的总负责人就是赵某某和田某某，他们往下就是各部门的经理，部门经理再往下就是团队经理，团队经理再往下就是业务员。我是在销售四部，我们部门经理是娄某某，他手下有两个销售团队，分别是杨某团队和一个姓李的男子的团队，我所在的是杨某团队。上班时公司发给我们每个人几个电话单，我上班就是打电话向他人推荐投资河北邯郸博特制药厂的项目，并承诺每个月返借款利息百分之二，分红百分之二，并返利借款的百分之四。我一共有三笔销售业绩，第一笔投资人是赵某某2，投资101万；第二笔投资人是邱某，投资了6万；第三笔投资人是王某，投资了6万，共计113万元。我一共提成27、8万元，退给赵某某2大约25万元，退给邱某1万多元、退给王某1万多元。我每月没有底薪工资。我和投资人签署的是借款协议，协议内容就是投资人投钱，然后将钱投资到河北邯郸博特制药厂的项目。公司的项目我不清楚是否真实。 后供述：赵某某2刷卡的金额只有70万元左右，剩余的30万元左右是杨某用自己的银行卡给赵某某2刷卡支付的，这样给赵某某2凑够了100万元的投资款，杨某说给我的提成应该是27万元，其中22万元提成直接返还给客户作为投资款使用了，剩余的5万元是我的收益，所以我从这笔业务拿了5万元左右的提成，我日常消费使用了。 当庭称：我的上级是杨某，再上面是娄某某。我在力盛财利公司提成一共4万元左右。杨某让我给吴某某转过一次钱，我没有见过吴某某。王某某是通过杨某介绍的。 上述证据材料，对于证据之间能够相互印证的部分，能够作为定案的依据，本院予以确认。 本院认为：被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝无视国法，伙同他人非法吸收公众存款，扰乱金融秩序，其中被告人刘志勇、屈书影、尹增周、刘颖、李文权犯罪数额巨大，六被告人的行为已触犯了刑法，构成非法吸收公众存款罪，依法均应予惩处。北京市朝阳区人民检察院指控六被告人犯非法吸收公众存款罪的罪名成立，本院予以支持。 关于被告人刘志勇在本案中所起作用，本院认为，刘志勇的担保行为，是促使投资人在力盛财利公司进行投资的重要因素。刘志勇在所涉犯罪中起到重要作用，不宜认定为从犯。但是结合其具体行为以及自身获得钱款情况，其所起作用要较其他主犯要小，本院在量刑时一并予以考虑。 关于屈书影辩护人的无罪辩护意见，本院认为，被告人屈书影明知自身的行为是面向社会公众进行集资而积极实行，自身也从其中获利，其具备实施犯罪的主观故意，故对该辩护意见不予采纳。 关于被告人郑輝的犯罪数额，本院认为，对被告人郑輝作出指认、且郑輝也参与接待的相关投资人的投资款，均应该认定为郑輝的犯罪数额。不应以是否是郑輝的直接客户、郑輝是否领取相应提成作为认定标准。故对郑輝辩护人部分客户的投资款不应计入被告人郑輝的犯罪数额的辩护意见，本院不予采纳，相关情节本院在量刑时一并予以考虑。对于郑輝辩护人投资人的投资数额应以实际支付钱款来认定的辩护意见，本院予以采纳，进而认定被告人郑輝的犯罪数额为人民币80余万元。 鉴于被告人屈书影、尹增周、刘颖、李文权、郑輝系从犯，各被告人能如实供述主要犯罪事实，且均有退赔情节，本院依法对六被告人予以从宽处罚。辩护人的相关辩护意见，本院酌予采纳。给投资人造成的经济损失，被告人刘志勇应予退赔。在案之钱款股权，本院一并处理。综上，本院根据被告人刘志勇、屈书影、尹增周、刘颖、李文权、郑輝犯罪的事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第四十五条、第四十七条、第六十七条第三款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下： 一、被告人刘志勇犯非法吸收公众存款罪，判处有期徒刑五年，罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月17日起至2023年1月16日止。罚金于本判决生效之日起3个月内缴纳）。 二、被告人屈书影犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 三、被告人尹增周犯非法吸收公众存款罪，判处有期徒刑一年六个月，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑罚已执行完毕。罚金于本判决生效之日起3个月内缴纳）。 四、被告人刘颖犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 五、被告人李文权犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 六、被告人郑輝犯非法吸收公众存款罪，判处有期徒刑一年，缓刑一年，罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 七、责令被告人刘志勇退赔投资人之经济损失（含刘志勇在案之人民币20万元）。 八、被告人尹增周、刘颖、李文权、郑輝退缴在案之钱款，用于退赔相关投资人之经济损失。 九、冻结在案之股权，依法予以处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长栾荟 人民陪审员朱宝芹 人民陪审员张静 二O一九年十一月十五日 书记员王胜","writId":"062c6d80888e940108d43a3f00ad8b45440","writName":"屈书影等非法吸收公众存款一审刑事判决书"}
