{"ajId":"1d0890f1-8711-4ff0-b137-03dbdaa601d0","ajName":"叶德成非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人叶德成伙同余某1、余某2、余某3（均已起诉）等人，于2012年9月至2016年4月间，在本市朝阳区等地，通过公开宣传的方式，以投资无锡天地人和机械设备制造有限公司等项目可以保本付高息为由，非法吸收李某1某等60余人的存款共计人民币9000余万元。 被告人叶德成于2017年5月12日在江苏省无锡市无锡火车站被民警查获。 第一次追加指控：被告人叶德成伙同余某1、余某2、余某3等人，于2012年9月至2016年4月间，在本市朝阳区等地，通过公开宣传的方式，以投资无锡天地人和机械设备制造有限公司等项目可以保本付高息为由，非法吸收刘某某等17余人的存款共计人民币1400余万元。 第二次追加指控：被告人叶德成伙同余某1、余某2、余某3等人，于2012年9月至2016年4月间，在本市朝阳区等地，通过公开宣传的方式，以投资无锡天地人和机械设备制造有限公司等项目可以保本付高息为由，非法吸收魏某某、段某某等人的存款共计人民币1000余万元。 公诉机关就上述指控提交了证人证言、书证、被告人的供述、及其他证据材料，认为被告人叶德成非法吸收公众存款，扰乱金融秩序，且数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究被告人叶德成的刑事责任。 对于公诉机关指控的事实，被告人叶德成当庭辩称其未参与项目的公开宣传，未参与非法募集资金行为，并对指控的犯罪金额提出异议，辩称其实际使用的资金少于募集的资金；其辩护人当庭对指控的犯罪时间段和犯罪金额提出异议，并认为被告人叶德成在共同犯罪中系从犯，认罪悔罪，主观恶性较小，系初犯、偶犯，且在案发前有返利行为，建议法庭对被告人叶德成予以减轻处罚。 经审理查明：2012年至2016年间，被告人叶德成伙同余某1、余某2、余某3（均已判决）等人，在北京市朝阳区等地，借用华夏泉盛国际投资管理（北京）有限公司（以下简称华夏泉盛公司）等企业名义，设立北京地和投资中心（有限合伙）（以下简称地和投资中心）及北京成地和投资管理中心（有限合伙）（以下简称成地和投资中心），以投资被告人叶德成实际控制的无锡天地人和机械设备制造有限公司（以下简称天地人和公司）等企业的项目为由，通过推荐会、互联网站和随机拨打电话等方式向社会公开宣传销售“地和（成地和）基金”等理财产品，并承诺高额货币回报和返本付息，吸收90余名报案投资人的资金共计人民币1．2亿余元，报案投资人获得返利共计人民币900余万元。 被告人叶德成后于2017年5月12日被民警抓获归案。 上述事实，有下列证据材料予以证实： （一）投资人证言及相关书证材料 1、投资人刘某1的证言证明：2013年1月，我通过互联网看到了华夏泉盛公司的投资项目，我就去该公司询问，当时是业务员崔某1给我介绍的无锡地和仓储码头项目，说有很多大公司注资，年收益13％，期限1年，我就投资了100万元。到2014年合同到期后返还利息13万元，没有返本金，崔某1让我继续投资，这次是投资到了成地和投资中心，期限1年，年化收益14％。2015年1月到期后返还了利息14万元，这次又投资了天地人和公司，崔某1介绍说天地人和公司要上市，承诺不上市会返还本金和8％的利息，上市后按市场股价算。这次投资没有给我合同，华夏泉盛公司负责人余某1说合同要重新梳理，要工商登记。2015年7月份我去了一趟华夏泉盛公司了解上市情况，业务员说正在上市。2015年9月19日，叶德成在朝阳行宫大酒店开二次融资扩大会议，他说公司正在上市，公司盈利预期基本达到。2016年6月3日，叶德成在北京索菲亚酒店开投资者见面会，叶德成在会上说公司暂时遇到困难，上市正在稳步推进，并介绍了几个正在跟进的投资项目，他还告诉我们说合同的投资主体变更了，从天地人和公司变更为无锡地和科技发展有限公司（以下简称地和科技公司）。 2、投资人吴某1的证言和报案材料证明：2014年8月30日，我通过华夏泉盛公司的网站了解到该公司，我就到该公司位于朝阳区万达广场12号楼703室的办公室咨询，业务员崔某1向我介绍这个公司，并介绍投资无锡地和工程机械设备城项目的理财产品。当日，我与该公司签订入伙协议，投资该项目40万元，为期1年，年息13％，半年返利1次，到期返本金，我是刷卡支付的钱款，收款商户是成地和投资中心。2015年1月6日，我再次与该公司签订入伙协议，投资该项目34万元，这次是从银行转账至成地和投资中心尾号2008的平安银行账户。我共收到17．4万元的返利。 3、投资人张某1的证言证明：我是从网上看到华夏泉盛公司的，后我电话联系该公司，业务员陆岩就上门向我介绍了该公司，向我介绍华夏泉盛公司投资的天地人和公司和辽宁三色微谷科技有限公司（原名辽宁三色源生物工程有限公司，以下简称三色微谷公司）两个项目。后我于2015年2月6日在华夏泉盛公司投资了三色微谷公司50万元，通过POS机刷卡，投资期限半年，承诺投资收益是8％，当日我还在华夏泉盛公司投资了天地人和公司155万元，投资期限是1年，承诺投资收益15％。2015年8月，华夏泉盛公司组织投资人去了无锡的天地人和公司本部考察，天地人和公司总经理叶德成主要负责介绍，叶德成说工厂的设备先进，在国内是技术垄断，每月有大量订单，随着国家的“一带一路”和“西气东输”政策，公司会供不应求，前景很好。后我就同意将之前投资的债权转成股权，我还于2015年10月20日追加投资了9．87万元的股权。华夏泉盛公司还组织我们去过三色微谷公司参观，三色微谷公司总经理王某1称自己的产品有发展前景，在全国有大量的订单。2015年9月份，我还参加了三色微谷公司的新三板上市会议，会上邀请了叶德成和电视台的人，在会上王某1说公司马上要上市，上市会收益翻番，于是我将我之前的债权也转成了股权，还追加投资了50万的股权。 4、投资人的证言、报案材料以及提交的《合伙协议》《增资入股协议》《增资协议》《补充材料》《咨询顾问协议》、入伙申请书、合伙人权证、投资确认函、回购协议、继续投资确认书、付款凭证、项目宣传材料、担保合同、现场照片等证明：2012年至2016年间，被告人叶德成伙同余某1、余某2、余某3、路某、李某1等人，在北京市朝阳区等地，以华夏泉盛公司等企业名义，设立地和投资中心及成地和投资中心，以投资天地人和公司以及无锡地和投资发展有限公司（以下简称地和投资公司）等项目为由，通过推荐会、互联网站和随机拨打电话等方式向社会公开宣传销售“地和（成地和）基金”等理财产品，并承诺年化收益12％-15％的高额货币回报和返本付息，吸收投资人的资金。投资人通过POS机刷卡和银行转账等方式支付投资款，部分投资人的资金转账至天地人和公司名下尾号7901的平安银行账户。部分投资人收到曾某1名下尾号4842的中国银行账户和叶德成名下尾号7467的工商银行账户支付的返利。经统计，被告人叶德成以上述项目共计吸收90余名报案投资人的资金共计人民币1．2亿余元，报案投资人获得返利共计人民币900余万元。 此外，在上述时间段内，余某1、余某2、余某3等人还伙同他人，以华夏泉盛公司等企业名义，通过北京金荣盛投资中心（有限合伙）（以下简称金荣盛投资中心）、北京泽普鑫源投资管理中心（有限合伙）（以下简称泽普鑫源投资中心）、北京金鼎鸿投资中心（有限合伙）（以下简称金鼎鸿投资中心）等有限合伙企业，以投资三色微谷公司、沧州恒毅房地产开发有限公司（以下简称恒毅房地产公司）等项目的形式，向社会公开宣传销售“金荣盛基金”、“金鼎鸿基金”等理财产品，并承诺高额货币回报和返本付息，吸收投资人资金。 5、投资人提供的股权转让协议和报案材料证明：部分投资人称在不知情的情况下，于2016年4月间受让了地和科技公司的股权，并被伪造签名以登记为该公司股东。 6、投资人提供的担保合同等文件显示无锡市东经投资担保有限公司、无锡市广益房地产投资有限公司为“成地和基金”项目提供担保。此外，单某、苏某1等人以各自在天地人和公司的股权为项目提供担保，叶某1、叶某2以各自在地和投资公司的股权为项目提供担保，并进行质押登记。 7、投资人提供的战略合作及加工框架协议、合作协议、设备租赁意向合同、盾构机租赁合同等材料证实地和公司及天地人和公司与相关企业签订的相关合作协议和意向协议的情况。 8、投资人提供的入驻意向书证实有六家企业同意入驻无锡地和国际机械装备产业城的意向情况。 9、投资人提供的会谈备忘录、项目推进会纪要、无锡市新区江溪街道办事处出具的项目备案申请报告、中国机械工业联合会出具的协作函、无锡市新区工业博览园管理中心出具的项目立项和土地征用的说明等材料证实，地和国际高端机械装备产业城项目于2014年间立项等情况，其中相关政府工作会议纪要要求地和投资公司明确项目实施进度，解决项目资金筹集问题，确保项目资金到位。 （二）相关证人证言和书证材料 1、证人单某的证言证明：我是江苏盛通光达机械装备有限公司的法人，我认识叶德成。我和他是合作伙伴，于2011年认识，当时他是做钢材贸易的，后来我们合作成立了天地人和公司，由我当法人，这个公司的实际控制人是叶德成，成立公司所有的钱都是叶德成出的，我以技术入股，公司的公章都由叶德成保管。这个公司成立后，无锡市新区要推公司上市，叶德成就提出到北京融资，后来叶德成与华夏泉盛公司合作，召开了推介会，后来我签订了一些业务准备到国外采购设备，签订了采购合同，但后来叶德成不知道把钱用到什么地方了，设备也没有买。我一直让叶德成变更法人，他没有理我，我于2017年2月23日登报报废了公司原来的印章。 2、证人单某提供的免责承诺、股权转让协议、股东会决议、增资说明、薪资欠条等材料证实被告人叶德成系天地人和公司实际控制人的相关情况。 3、证人余某1的证言证明：华夏泉盛公司成立于2011年，我担任法人兼总经理，公司注册地在朝阳区万达广场12号楼703，经营地也在这。2016年4月搬至朝阳区京港国际小区1号楼B座803办公，公司主要业务就是发行基金产品。公司有财务部，负责人是高某1；业务部，负责人高某2，主要负责销售基金；行政部，负责人是我的大儿子余某2。我的小儿子余某3负责操作给投资人返收益。 华夏泉盛公司自己发行的基金是两款，一个金荣盛基金，给投资人的收益是13％左右，销售了约1．5亿元，兑付了4000万元左右。另一个基金叫地和基金，给投资人的收益是14％左右，销售了1亿元左右，兑付了2000万元左右，其余的转给了项目方，进行了债转股，名称变成了成地和项目了。 金荣盛项目的项目方是三色微谷公司，这个公司的法人原来叫王某1。融资时三色微谷公司把42％的股份抵押给我公司，因这个公司无法正常兑付，我于2016年3月25日将这个公司的法人变更成我的名字。这个公司的债务有3亿元左右，其中包括欠我们的钱。当时王某1经营三色微谷公司缺资金，通过史某1找到我，让我帮他发基金进行融资。当时史某1有一个金荣盛投资中心，因王某1要委托我发行基金，经商议后史某1将这个有限合伙转给了我，我和王某1去怀柔工商分局办理的变更，我代表华夏泉盛公司当这个有限合伙的管理人，王某1是项目方，也是合伙人。王某1提供了三色微谷公司的相关资料，与华夏泉盛公司签署了相关融资协议，王某1对我公司的销售人员讲解其公司的产品情况。另外，公司组织投资人到王某1的三色微谷公司进行参观时，王某1也对投资人进行讲解，让投资人投资。之后每年还开一次与投资人的见面会，在中国大饭店开过一次，在三色微谷公司也开过一次，王某1在会议上都是作为项目方进行发言，给投资人介绍企业情况和资金使用情况。在所有投资人的协议中，有三色微谷公司的公章和王某1的签字。这个基金一共找了100多人投资。王某1并没有把钱都投到三色微谷公司，后期我发现王某1有4000万元借给了沧州恒毅房地产项目，当时我曾发现过这笔借款合同，王某1也表示认可。王某1还把钱给他的小三王某2在沈阳买房子。后来我召开了股东大会，免去了王某1的法人资格，由我来接替法人。 地和基金项目的项目方是地和投资公司，实际控制人是叶德成，公司地点在江苏无锡，公司是做高端机器装备的，当时地和公司在北京注册了成地和投资中心用来发行基金，我们公司负责销售。这支基金我们找了100多人投资，但这100多人中有的客户既投资了金荣盛，也投资了成地和，这些客户一共投资了1亿元左右，这些钱也都给了地和投资公司，都用在了企业上，后来大约有一半的投资人进行了债转股，转为地和公司的股东了。我和叶德成是通过朋友引荐认识的，叶德成当时缺少资金，他让我帮他融资，我去叶德成的企业考察了几回，觉得有前景，我们就签署了融资协议，并成立了合伙公司，当时叶德成作为项目方是合伙人。叶德成也是全程参与，对我公司的销售人员介绍其公司产品，也对投资人进行讲解，让投资人投资，当时也是召开大会，通常是一年一两次，是和三色微谷项目一起，王某1对投资人讲三色微谷项目，叶德成讲地和项目。投资款是通过成地和投资中心转到叶德成的企业，叶德成返还了3000万元左右，还欠我们7000多万元。叶德成有一部分钱是直接返给投资人，有一部分是返到我个人农业银行账号上。叶德成的公司没有自己的生产工厂，是其他工厂给叶德成代加工，当时投资人参观是叶德成带大家去了无锡一个叶德成的合作伙伴的工厂，是个加工厂，还考察了无锡地铁二号线，叶德成说这条地铁很多技术是其公司研发的。 这两个项目方在最初融资的时候和我公司签有协议，给我们公司投资额的30％，去除我们给投资人的收益及业务员的提点，其他为我公司的收益，但实际上项目公司都没有按照协议给我们公司钱，都只给我们结算了一半左右，具体结算的数额我说不上。 我们公司销售基金有公司自己的网站，上面有我们公司基金的信息，另外还会组织感兴趣的投资人到项目上去考察。投资人一般把钱打到有限合伙的账户上，也有刷卡的，每个有限合伙都办了一个POS机。投资人和公司签订协议，一式三份，投资人一份，公司两份。我公司没挣到钱，三色微谷公司一共给我们付了300多万元，地和公司给我公司付了500来万，因他们效益不好，都欠着我公司的钱，这些钱用来支付我公司的费用了。给投资人的收益是从项目方账户返到我公司的账户，之后由我公司返还给投资人。我们公司还帮助史某1销售过一个河北沧州的一个地产项目基金，项目公司叫恒毅房地产公司，但销售的很少，大概有三五百万元，这部分人也没有兑付。 2014年年底或者2015年上半年的时候，我找李某1来公司讲关于公司上市的一些事情。李某1讲过两次课，就是讲三色微谷和无锡地和上市以后的优势，再就是联系一下这两个项目上市需要的前期资源，如证券公司等。 我的华夏泉盛公司网站通过百度来做推广，网站上就是无锡地和项目和三色微谷两项目，网站上的信息都是项目方提供的产品信息。华夏泉盛公司2012年6月做的叶德成的无锡地和项目。无锡地和项目我公司属于销售渠道。地和项目给我们返的融资费用是打到刘某2账户上。我公司收到三色微谷项目和无锡地和项目返的费用一共2000多万。曾某1是叶德成那边的员工，资金往来有一部分是用的曾某1的账户。 4、证人余某2的证言证明：我爸余某1让我担任华夏泉盛公司的总经理，前期我负责公司的团队组建，后期负责业务工作。公司从网上搜查电话号段，后业务员通过电话联系，宣传公司的投资理财，年返利为11％-12％，与他们签订借款合同，有的客户在公司通过POS机刷卡，有的通过银行转账。公司经营过程中，公司一共发行过两个基金，一个叫金荣盛基金，一个叫地和基金。融资项目就是投资于三色微谷公司，用于该公司的业务生产；还有一部分投资了无锡的地和公司，用于该公司生产盾构机。融资的资金都打给三色微谷公司和地和公司。公司在国贸附近的一个饭店开过宣讲会，参会的有200人左右，主讲人是项目方负责人和余某1。 5、证人余某3的证言证明：我爸余某1安排我到他的华夏泉盛公司去上班，公司是做投资理财的，我在公司是财务人员，主要负责给公司的员工发工资，发提成，给客户发返点等工作。华夏泉盛公司一共发行过两个基金，一个叫金荣盛基金，一个叫地和基金。公司在官网有宣传，还通过业务员打电话联系客户宣传投资，电话号码有的是买来的，有的是别人给的。投资理财年返利为本金的11％-13％。客户交投资款的方式有刷POS机和银行转账两种。公司的两个项目都有对应的有限合伙企业，一个叫金荣盛，一个叫成地和，转账都是转到这两个有限合伙的账户上，钱进到项目公司后，项目公司再给我们公司结算，结算为百分之二十多。应该是项目公司负责给客户返还收益及本金，不是我公司负责，具体我说不清。公司与客户签的协议是一式三份或四份，客户一份，公司留存一份，项目方一份，公司留存的协议应该在公司。华夏泉盛公司与投资人签署《增资入股协议》进行融资项目就是投资于三色微谷公司，用于该公司的业务生产，三色微谷公司共给我们返利人民币400万元左右，钱都打到了我的个人账户上；还有一部分投资了地和投资公司，用于该公司生产盾构机，该公司共给我们返利情况我不是很清楚，钱都打到了刘某2的个人账户上。华夏泉盛公司融资的资金都打给三色微谷公司和地和投资公司。 6、证人路某的证言证明：我于2013年7月，通过余某2的介绍到华夏泉盛公司工作，直到2016年年初离开。公司法人是余某1，是公司最大的领导，助理叫刘某2，负责给我们销售培训、给客户也讲过项目，平时主要负责后勤。我在公司任销售组长，公司一共两个销售组长，另一个叫高某旺，又名高某2。公司还有一些销售渠道。我们销售的是金荣盛基金的三色微谷项目、成地和基金的无锡地和项目。三色微谷项目的负责人叫王某1，无锡地和项目的负责人是叶德成。我们公司有网站，通过网站推广做投资推销广告，客户看见会在网上留言或打电话，业务员就接电话或回复留言，向客户介绍理财产品。公司承诺的年化收益是12％-14％，承诺回购，公司和客户签订协议，一式两份，公司留存一份，大部分是在公司刷POS机投资。 7、证人王某1的证言证明：2009年5月至2016年3月23日间，我是三色微谷公司的法人和实际经营人，之后公司由余某1实际经营，法人也变更为余某1。我公司与余某1的华夏泉盛公司是合作关系，我当时是通过张某2和史某1认识的余某1。华夏泉盛公司为我公司融资1．5亿元，我们签过两个协议，约定条件是我给他20％的股份，还要付给余某1融资额的30％左右的利息。华夏泉盛公司作为普通合伙人，成立金荣盛投资中心、泽普鑫源投资中心等有限合伙企业，以我公司项目名义面向社会销售基金理财产品。2013年9月份，华夏泉盛公司组织投资人到我公司实地参观考察，当时项目正在建设期，还没有设备，余某1就是向投资人介绍的这个融资项目，产品的年收益为10％-13％，我不知道他们怎么找的投资人，但我知道投资人都是社会上的人，男女老少都有。 2013年5月至11月余某1共计给了我3200万元人民币融资款进入我公司辽宁东戴河账户。2015年初开始至7月份共计打到我公司辽宁东戴河账户5400余万元，我用了1240万元，其余以投资人投资到期还本付息名义转到金荣盛投资中心账户。余某1这两次共计给我融资4440余万元人民币，我都用于购置生产研发菌剂的设备和工厂的土建工程了。但是余某1他们以我公司项目融资的钱大概有1．649亿元人民币左右，有3400万元从我公司账户直接转到张某2、龚某1、余某3、刘某2、贾某1账户，他们都和余某1有关系；还有4150万元转到了余某1的金荣盛投资中心；还有投资人直接将钱转到沧州恒毅地产账户大概有4500万元。北京中金鼎鸿投资有限公司的法人史某1也参与了华夏泉盛公司的融资，投资人的钱款基本上都是余某1和史某1操作转移的。当时余某1告诉我说投资人的投资到期了，现在没钱兑付，让我和投资人签署《增资入股协议》，说签了后投资人就会成为三色微谷公司的股东，这样就不用付投资返利了。 8、证人李某1的证言证明：2012年至2015年间，我与中央新影集团央视证券资讯频道签的劳务合同，当时央视给了中央新影集团一个卫星频段，然后播出财经评论节目，我做评论员，收视率很低。大约在2014年左右，我通过朋友介绍认识了余某1。余某1是华夏泉盛公司的负责人。余某1找到我，让我给他公司的客户讲一讲新三板市场的知识和一些宏观的知识。我就答应了。我一共给该公司的客户讲解过两次，第一次是2015年年初左右，地点在中国大饭店，当时余某1公司的员工和客户总共有一百多人。第二次是在2015年9月左右，地点也是在朝阳区的一个酒店，这些余某1公司的员工和客户大约有三十多人。我到过华夏泉盛公司，余某1这个公司有私募牌照，当时我去该公司时，牌照在公司的门口挂着。余某1说该公司的项目有两个，正在运作新三板上市，一个叫无锡地和，一个叫三色微谷。无锡地和是做高端装备制造的，三色微谷是做生物制剂的。我两次讲解都是讲新三板的现状，新三板的优缺点、行业的比较分析。当时国家对新三板比较支持，市场比较火爆。每次讲解都是十多分钟。讲解时余某1介绍我是央视证券频道的评论员。我当时听余某1说大约有几十人在其公司投资。我没说过华夏泉盛这两个项目能正常上市，没说过一旦不能上市时大股东会以现金补偿投资人。我没有在华夏泉盛公司投过资，我没说过我在该公司投资300万。我只是做一个新三板知识的普及，我在做同行业比较时，讲过无锡地和的情况，把无锡地和作为一个案例，讲了一下同行业的估值。我这两次讲解，余某1都没给过我费用。当时余某1看我对新三板特别懂，说与我合作，让我帮他公司运作这两个项目上市，包括寻找券商、律所、会计师事务所等，之后给我1％的公司股份，并签订了一个协议，但没做工商变更，没有分过红。我给余某1找了一个律所，并沟通了一个会计师事务所，但余某1没采用。我帮他找了一个融资租赁公司，但没谈成。当时余某1找了东莞证券运作上市，因为我有人脉，我帮着沟通了一些事情。后来这个协议没有执行，无锡地和的项目财务报表没做出来。我见过叶德成，他是无锡地和集团的负责人。 （三）相关企业工商登记材料 内资企业设立登记审核表、企业变更登记申请书、准予变更登记通知书、章程、营业执照、股东会决议等工商材料证明： （1）天地人和公司原名称为无锡永升成钢铁贸易有限公司，成立于2010年6月，注册资本518万元，法定代表人单某，股东单某（出资额155．4万元）和叶德成（出资额362．6万元），住所无锡市新区金城东路333-1-402，经营范围为隧道掘进专用工程机械及部件、通用设备及配件、建筑工程机械的技术开发等。2015年3月3日，叶德成的全部股权因民间借贷纠纷一案被江苏省江阴市人民法院冻结。 （2）地和投资公司成立于2010年6月，法定代表人叶某1，注册资本8200万元，股东叶某2和叶某1，住所无锡市新区金城东路333-1-405，经营范围为利用自有资产对外投资等。 （3）地和科技公司成立于2008年4月，住所无锡市，注册资本500万元，法定代表人叶某3，股东叶某3，经营范围为隧道掘进专用工程机械及部件、通用设备及配件、建筑工程机械、创业投资业务、利用自有资金对外投资等；后于2016年1月变更注册资本为3390．267万元，股东变更为叶某3、李吉臣、余某1等6人；又于2016年4月变更注册资本为5990．267万元，股东变更为叶某3、李吉臣、余某1、余某2及投资人李润娥、杜卫军、张某1等40余人。 （4）无锡市顺泊货物运输代理有限公司（以下简称顺泊运输公司）原名称为无锡顺泊货运有限公司，成立于2013年6月，法定代表人叶某2，注册资本2000万元，股东叶某2、叶某4，住所无锡市。 （5）无锡市东经投资担保有限公司成立于2007年5月，法定代表人吴健伟，注册资本1149万元，股东吴健伟、胡方敏和韩先东，住所无锡市，经营范围为非融资性担保业务、以自有资金对外投资。 （6）无锡市广益房地产投资有限公司成立于2007年1月，叶德成于2011年11月至2014年11月间担任法定代表人，现法定代表人为许国荣，注册资本4500万元，股东为无锡市广益投资发展有限公司，住所无锡市。 （7）华夏泉盛公司设立于2011年6月9日，注册资本1000万元，法定代表人余某1，股东为余某1（出资额550万）和张杰（出资额450万），住所北京市朝阳区建国路93号院12号楼703号，经营范围为投资管理、投资咨询等；后于2012年8月9日变更登记，法定代表人变更为陈丽琼，股东变更为陈丽琼（出资额990万）和余某1（出资额10万）；后于2012年10月25日变更登记，法定代表人变更为余某1，股东变更为陈丽琼（出资额100万）和余某1（出资额900万）。 （8）地和投资中心设立于2012年7月，注册资本3500万元，执行事务合伙人地和投资公司（委派代表余某1），有限合伙人无锡谷坤钢铁贸易有限公司，住所北京市朝阳区安立路66号4号楼8层，经营项目为投资管理等。 （9）成地和投资中心设立于2014年5月，注册资本8000万元，执行事务合伙人顺泊运输公司（委派代表叶某2），有限合伙人叶德成、叶某2，住所北京市朝阳区建国路93号院6号楼2506，经营项目为投资管理等。后于2015年7月变更登记，注册资本变更为8170万元，执行事务合伙人的委派代表变更为丁振川，有限合伙人变更为叶德成、叶某2及投资人杜某军、刘某苓等40余名自然人。 （四）相关资金往来材料 协助查询财产通知书、银行查询材料、账户开户材料、银行账户历史交易明细等材料证明： 地和投资中心尾号6009账户从2013年11月至2014年9月从第三方交易平台收款6980余万元；成地和投资中心尾号2008账户于2014年8月至2015年12月间从第三方平台收款共计8360余万元。 地和投资中心尾号6009账户还从余某1账户收款共计240万元；从李某2账户收款共计210余万元；从余某3账户收款共计30余万元；从无锡储建物流管理有限公司尾号1004账户收款共计2500万元，付款共计3030余万元；从地和投资公司尾号3003账户收款共计1500余万元；向投资人和业务员账户付款共计1500余万元；向金恒毅中心账户付款共计490万元。 成地和投资中心尾号2008账户于2014年8月份从无锡顺泊运输公司收款共计6000万元，备注有认购成地和基金，该些钱款随即打入地和投资公司尾号3003账户，备注为“顺泊认购投资股权”，除此之外，该账户还向地和投资公司尾号3003账户付款共计9800余万元，并收款共计7700余万元。该账户从投资人账户收款共计2200余万元，付款共计7100余万元。 天地人和公司尾号7901账户于2015年9月至2016年5月间向叶德成账户付款共计104万余元。该账户于2013年下半年从无锡九友建材经营部收款共计1200余万元，付款共计2100余万元；该账户于2015年1月28日从李某1尾号0047账户收款二笔共计332．4万元，于2015年1月30日从余某2尾号1404账户收款共计997．2万元。该账户收从报案投资人和未报案投资人账户收款共计7987万元，付款共计200余万元；从无锡储建物流管理有限公司多个账户收款共计3300余万元，付款共计2600余万元；向地和投资公司尾号3003账户及4424账户付款共计9030余万元，并从地和投资公司尾号4424账户收款500万元。该账户还从曾某1账户收款20万元，付款780余万元。 地和投资公司尾号3003账户于2015年1月28日向李某1尾号0047账户打款二笔共计332．4万元。该账户与天地人和公司、成地和投资中心有大量收支交易。且该账户与刘某2、余某2、余某3、曲某驰等人账户有交易往来；该账户向叶德成尾号7467账户付款共计70余万元。该账户于2014年8月至2015年8月间向曾某1名下尾号9992的工商银行账户付款1500余万元，收款50万元，还向曾某1名下尾号6470、4842的中国银行账户付款共计30余万元，向曾某1名下尾号6418的中国银行账户付款100万余元。 无锡储建物流管理有限公司名下尾号7595的广发银行账户与天地人和公司、无锡九友建材经营部、地和投资中心账户间存在大量交易往来，收支均为上述三个账户间的流转。 无锡九友建材经营部名下尾号8396的银行账户与无锡储建物流管理有限公司、天地人和公司等账户有大量交易往来，该账户从无锡储建物流管理有限公司账户大量收款，后主要流向曾某1账户，并向王某4账户打款共计100余万元，向余某1账户打款共计300余万元，向江苏多源生物技术有限公司打款净支出250万元，向无锡市金洪大机械有限公司打款300万元。该账户于2014年9月18日收到地和投资公司打款500万元，随即均打入三色微谷公司，后该账户后于2014年12月17日收到三色微谷公司还款100万元，并于2015年5月7日收到三色微谷公司还款50万元。 （五）其它证据材料 1、在逃人员登记信息表证明：被告人叶德成因涉嫌非法吸收公众存款案于2017年5月8日被登记为在逃人员。刘某2因涉嫌非法吸收公众存款案于2016年8月31日被登记为在逃人员。 2、逮捕手续、起诉书和刑事判决书证明：本院于2019年1月21日作出（2017）京0105刑初1784号刑事判决书，以非法吸收公众存款罪判处余某1有期徒刑七年，罚金人民币三十五万元；以非法吸收公众存款罪判处余某2有期徒刑五年，罚金人民币二十五万元；以非法吸收公众存款罪判处余某3有期徒刑三年六个月，罚金人民币二十万元；并责令余某1、余某2、余某3退赔相关投资人的经济损失。 3、到案经过和工作记录证明：2017年5月12日11时许，被告人叶德成在无锡站南广场被上海铁路公安处无锡站派出所民警抓获归案。 4、户籍信息材料证实被告人叶德成的自然信息情况。 （六）被告人供述 被告人叶德成在侦查阶段的供述：我儿子叫叶某3。2008年，我注册成立了地和投资公司，开始做一些小的地产项目，2012年转型做装备，收购了加拿大的盾构机技术，缺少资金，我就来北京寻找资金，在2013年通过一个叫王某3的朋友认识了余某1，余某1是华夏泉盛公司的董事长和经营人。华夏泉盛公司我还接触过余某1的两个儿子余某3和余某2，我和余某2接触多一些。余某1的妻子姓郑，她是公司的会计。余某1派了律师到我公司进行考察，答应给我融资，一年期限，每年还清。后我和余某1签署了借款协议和合作协议，我和余某1成立了地和投资中心，我在合伙企业任监事。 余某1给我的钱有1个多亿，但我用钱是以1年为期限，而且会先把35％的利息扣掉。投资人的钱投到余某1的华夏泉盛公司账户，余某1再把钱汇到地和投资公司和天地人和公司在无锡的平安银行的两个账户。2015年3月，有部分投资人直接把钱投到地和投资公司，我之后马上把35％的利息转给余某1。我从2013年3月开始借钱，一年后还清，这样下来，2015年也把2014年的还清了，2015年上半年又向余某1借，之后我就没能力还了。我现在差余某1的本金有三五千万，具体说不清。这些钱大约有2000多万元用于地和公司的基本运营；有300万元用于支付收购加拿大盾构机技术的尾款；被余某1的朋友王某1借走500万元，这是余某1担保的；建立电商平台费用约300万元；为拿地出设计方案费用100多万元，但最终无锡市政府没有给我公司土地；去巴西开拓市场花费200多万元；准备进中铁系统做生意花费200多万元；投资我的顺泊运输公司花费400万元左右。剩余的钱就是给余某1支付利息。余某1给投资人的利息是在10％-14％左右，我给余某1的利息是35％，每年本利要先还，之后余某1再给我融资。我欠余某13000万元本金。 我给余某1公司的销售人员讲解过我的项目，是要在无锡做一个机械装备产业城，当时无锡市政府答应给我200亩地，余某1也是做这个产业城项目给我融资的，后来无锡市政府没把土地给我。当时在2014年这个项目的环评、规划和水电都做完了，与无锡中国工业博览城管委会签了协议，这地就是属于管委会的，后来项目搁置了。2013年年底，余某1公司在中国大饭店举办年会，我到现场做了发言。2015年9月，在余某1公司附近还开过一次关于新三板上市的会，我也进行了发言。这两次都有大约100多名投资人参加。还有一次是在余某1公司，和二三十名投资人进行交流，我主要说公司的发展情况。投资人有7个代表，在2015年到我公司参观过两次。 顺泊运输公司是我来经营的，我将该公司的全部股权和地和公司的股权都抵押给余某1公司了。无锡广益房地产公司是广益政府的，我占有一些股份，一起合作开发一个楼，合作结束后，这个楼被政府收回了。余某1拿这个楼为我的基金进行包装，说用这个楼作担保，实际这个楼和我没有关系。无锡市东经投资担保有限公司是我通过朋友联系的，没有真正的担保作用，后来该公司被市政府取缔了。 被告人叶德成当庭供述：叶某2、叶某1、叶某4都是我亲戚，就是劳务性质的给我帮忙，没有参与公司的经营。我总共收到的资金大概有一个多亿，我还了5000多万元，剩下的钱用于天地人和公司市场的拓展，公司的日常开支和产品研发费用。我们市场的拓展已经涉及到了国际，巴西这块我们投入了400多万元。当时从加拿大买了盾构机的专利回来，想着要把这个事情做好，我们生产了两台盾构机，在无锡地铁一号线用了。我们花了很大的成本做了，用完之后就没有接下去用，实际上是亏本的，企业的资金出现了很大的问题。无锡装备产业城没有成功，前期的规划和设计用了融资的钱，大概300-500万元。投资人去过我们公司一次，看了我们的产业城和工厂，这个工厂是别人的，我们在这里借别人的设备来生产我们的盾构机。2015年的时候我们直接给投资人返过款，当时是余某1公司下的指令。曾某1是公司的普通员工，我借她的身份证开的账户，还余某1的款是用的曾某1的账户，她账户就是纯粹转账用的。钱某1是公司的财务，用她的账户可能是为了验资。我用无锡储建物流公司的账户接收过融资款，无锡九友建材经营部账户是我用来现金转账的账户，用来取现用于研发上。王某4就是加拿大的总工程师，总共付给他300多万元，用于收购专利。公司和李某1之间的账户往来是验资用的。天地人和公司工商变更的时候，是余某1派人拿着投资人的身份证作为股东注册的。三色微谷公司也是余某1底下融资的公司，三色微谷公司要借钱，余某1自己不借给他，这500万元先打给我们公司，然后带着王某1到我们公司，然后把钱打给王某1，说是我借的。王某1直接把钱还给余某1。 另有辩护人当庭提交并出示的借款收据，证实王某1以辽宁三色微谷公司名义于2014年9月18日向被告人叶德成控制的无锡九友建材经营部账户借款人民币500万元的情况。 上述证据材料，经庭审举证、质证，对其证据资格本院均予以确认，对其中能够互相印证的部分，本院均予以确认。 本院认为，被告人叶德成伙同他人，违反国家金融管理法律规定，借用华夏泉盛公司等企业名义，向社会公众公开宣传并承诺高额货币回报，非法吸收公众存款，数额巨大，其行为触犯了刑法，已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人叶德成犯非法吸收公众存款罪的事实清楚，证据确实、充分，指控罪名成立。 本院认为，在案证据足以证实，2012年至2016年间，被告人叶德成以募集资金为目的，伙同余某1等人借用华夏泉盛公司等企业的名义，在不具备公开募集资金资质的情况下，利用设立有限合伙企业的形式，公开宣传其实际控制的天地人和公司等企业的投资项目，承诺高额货币回报，向社会不特定对象募集资金，在这过程中，被告人叶德成不仅提出资金需求，与余某1等人就集资费用、集资期限、设立有限合伙企业等问题进行谋划，还具体参与推荐会、投资人接待等公开宣传活动，其行为已构成非法吸收公众存款罪，故对于被告人叶德成所提其未参与非法募集资金行为的辩解以及辩护人就犯罪时间段所提相关辩护意见，本院均不予采纳。关于被告人叶德成及其辩护人就犯罪金额所提相关辩解和辩护意见，本院认为，在案言辞证据及报案投资人所提交的书证材料足以证实，被告人叶德成通过其实际控制的企业的投资项目吸收了90余名报案投资人的资金共计人民币1．2亿余元，被告人叶德成应对其吸收的全部犯罪金额承担责任，余某1等人从集资款中扣除的费用成本，系共同犯罪中双方在赃款处置层面进行的分配，被告人叶德成对此亦应承担责任，不应从其犯罪金额中扣除，故对于上述辩解和辩护意见，本院均不予采纳。 ","cpfxgc":"本院认为，在共同犯罪中，被告人叶德成作为项目方的实际控制人，参与策划集资模式并具体参与非法募集资金行为，并最终控制集资款的使用，系主犯，故对于辩护人所提相关从犯的辩护意见，本院不予采纳。被告人叶德成虽在到案之初如实供述了所犯罪行，但其当庭否认参与公开宣传等主要犯罪行为，故对于辩护人所提被告人叶德成认罪悔罪的辩护意见，本院不予采纳；所提其余量刑情节的意见，本院酌予采纳。综上，本院结合被告人叶德成的犯罪事实、性质、情节、对社会的危害程度及其在共同犯罪中所起具体作用，依法对被告人叶德成予以量刑，并责令被告人叶德成共同退赔相关投资人的经济损失，辩护人所提对被告人叶德成予以减轻处罚的意见，无事实和法律依据，本院不予采纳。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第四十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第二款之规定，判决如下：","pjjg":" 一、被告人叶德成犯非法吸收公众存款罪，判处有期徒刑六年六个月，罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月12日起至2023年11月11日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、责令被告人叶德成退赔相关投资人的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初458号 公诉机关北京市朝阳区人民检察院。 被告人叶德成，男，1969年3月13日出生，汉族，公民身份号码×××，出生地福建省周宁县，高中文化，案发前系无锡地和投资发展有限公司、无锡天地人和机械设备制造有限公司实际控制人，户籍所在地福建省周宁县。因涉嫌犯非法吸收公众存款罪于2017年5月12日被羁押，当日被刑事拘留，同年6月14日被逮捕。现羁押在北京市朝阳区看守所。 辩护人周敦贞，福建宁仁律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2018）321号起诉书指控被告人叶德成犯非法吸收公众存款罪，于2018年2月12日向本院提起公诉，后于2018年3月14日以京朝检公诉刑追诉（2018）22号追加起诉决定书提起追加起诉，又于2019年3月11日以京朝检公诉刑追诉（2019）11号追加起诉决定书提起追加起诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员刘丹出庭支持公诉，被告人叶德成及其辩护人周敦贞均到庭参加诉讼。现本案已审理终结。 北京市朝阳区人民检察院指控：被告人叶德成伙同余某1、余某2、余某3（均已起诉）等人，于2012年9月至2016年4月间，在本市朝阳区等地，通过公开宣传的方式，以投资无锡天地人和机械设备制造有限公司等项目可以保本付高息为由，非法吸收李某1某等60余人的存款共计人民币9000余万元。 被告人叶德成于2017年5月12日在江苏省无锡市无锡火车站被民警查获。 第一次追加指控：被告人叶德成伙同余某1、余某2、余某3等人，于2012年9月至2016年4月间，在本市朝阳区等地，通过公开宣传的方式，以投资无锡天地人和机械设备制造有限公司等项目可以保本付高息为由，非法吸收刘某某等17余人的存款共计人民币1400余万元。 第二次追加指控：被告人叶德成伙同余某1、余某2、余某3等人，于2012年9月至2016年4月间，在本市朝阳区等地，通过公开宣传的方式，以投资无锡天地人和机械设备制造有限公司等项目可以保本付高息为由，非法吸收魏某某、段某某等人的存款共计人民币1000余万元。 公诉机关就上述指控提交了证人证言、书证、被告人的供述、及其他证据材料，认为被告人叶德成非法吸收公众存款，扰乱金融秩序，且数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究被告人叶德成的刑事责任。 对于公诉机关指控的事实，被告人叶德成当庭辩称其未参与项目的公开宣传，未参与非法募集资金行为，并对指控的犯罪金额提出异议，辩称其实际使用的资金少于募集的资金；其辩护人当庭对指控的犯罪时间段和犯罪金额提出异议，并认为被告人叶德成在共同犯罪中系从犯，认罪悔罪，主观恶性较小，系初犯、偶犯，且在案发前有返利行为，建议法庭对被告人叶德成予以减轻处罚。 经审理查明：2012年至2016年间，被告人叶德成伙同余某1、余某2、余某3（均已判决）等人，在北京市朝阳区等地，借用华夏泉盛国际投资管理（北京）有限公司（以下简称华夏泉盛公司）等企业名义，设立北京地和投资中心（有限合伙）（以下简称地和投资中心）及北京成地和投资管理中心（有限合伙）（以下简称成地和投资中心），以投资被告人叶德成实际控制的无锡天地人和机械设备制造有限公司（以下简称天地人和公司）等企业的项目为由，通过推荐会、互联网站和随机拨打电话等方式向社会公开宣传销售“地和（成地和）基金”等理财产品，并承诺高额货币回报和返本付息，吸收90余名报案投资人的资金共计人民币1．2亿余元，报案投资人获得返利共计人民币900余万元。 被告人叶德成后于2017年5月12日被民警抓获归案。 上述事实，有下列证据材料予以证实： （一）投资人证言及相关书证材料 1、投资人刘某1的证言证明：2013年1月，我通过互联网看到了华夏泉盛公司的投资项目，我就去该公司询问，当时是业务员崔某1给我介绍的无锡地和仓储码头项目，说有很多大公司注资，年收益13％，期限1年，我就投资了100万元。到2014年合同到期后返还利息13万元，没有返本金，崔某1让我继续投资，这次是投资到了成地和投资中心，期限1年，年化收益14％。2015年1月到期后返还了利息14万元，这次又投资了天地人和公司，崔某1介绍说天地人和公司要上市，承诺不上市会返还本金和8％的利息，上市后按市场股价算。这次投资没有给我合同，华夏泉盛公司负责人余某1说合同要重新梳理，要工商登记。2015年7月份我去了一趟华夏泉盛公司了解上市情况，业务员说正在上市。2015年9月19日，叶德成在朝阳行宫大酒店开二次融资扩大会议，他说公司正在上市，公司盈利预期基本达到。2016年6月3日，叶德成在北京索菲亚酒店开投资者见面会，叶德成在会上说公司暂时遇到困难，上市正在稳步推进，并介绍了几个正在跟进的投资项目，他还告诉我们说合同的投资主体变更了，从天地人和公司变更为无锡地和科技发展有限公司（以下简称地和科技公司）。 2、投资人吴某1的证言和报案材料证明：2014年8月30日，我通过华夏泉盛公司的网站了解到该公司，我就到该公司位于朝阳区万达广场12号楼703室的办公室咨询，业务员崔某1向我介绍这个公司，并介绍投资无锡地和工程机械设备城项目的理财产品。当日，我与该公司签订入伙协议，投资该项目40万元，为期1年，年息13％，半年返利1次，到期返本金，我是刷卡支付的钱款，收款商户是成地和投资中心。2015年1月6日，我再次与该公司签订入伙协议，投资该项目34万元，这次是从银行转账至成地和投资中心尾号2008的平安银行账户。我共收到17．4万元的返利。 3、投资人张某1的证言证明：我是从网上看到华夏泉盛公司的，后我电话联系该公司，业务员陆岩就上门向我介绍了该公司，向我介绍华夏泉盛公司投资的天地人和公司和辽宁三色微谷科技有限公司（原名辽宁三色源生物工程有限公司，以下简称三色微谷公司）两个项目。后我于2015年2月6日在华夏泉盛公司投资了三色微谷公司50万元，通过POS机刷卡，投资期限半年，承诺投资收益是8％，当日我还在华夏泉盛公司投资了天地人和公司155万元，投资期限是1年，承诺投资收益15％。2015年8月，华夏泉盛公司组织投资人去了无锡的天地人和公司本部考察，天地人和公司总经理叶德成主要负责介绍，叶德成说工厂的设备先进，在国内是技术垄断，每月有大量订单，随着国家的“一带一路”和“西气东输”政策，公司会供不应求，前景很好。后我就同意将之前投资的债权转成股权，我还于2015年10月20日追加投资了9．87万元的股权。华夏泉盛公司还组织我们去过三色微谷公司参观，三色微谷公司总经理王某1称自己的产品有发展前景，在全国有大量的订单。2015年9月份，我还参加了三色微谷公司的新三板上市会议，会上邀请了叶德成和电视台的人，在会上王某1说公司马上要上市，上市会收益翻番，于是我将我之前的债权也转成了股权，还追加投资了50万的股权。 4、投资人的证言、报案材料以及提交的《合伙协议》《增资入股协议》《增资协议》《补充材料》《咨询顾问协议》、入伙申请书、合伙人权证、投资确认函、回购协议、继续投资确认书、付款凭证、项目宣传材料、担保合同、现场照片等证明：2012年至2016年间，被告人叶德成伙同余某1、余某2、余某3、路某、李某1等人，在北京市朝阳区等地，以华夏泉盛公司等企业名义，设立地和投资中心及成地和投资中心，以投资天地人和公司以及无锡地和投资发展有限公司（以下简称地和投资公司）等项目为由，通过推荐会、互联网站和随机拨打电话等方式向社会公开宣传销售“地和（成地和）基金”等理财产品，并承诺年化收益12％-15％的高额货币回报和返本付息，吸收投资人的资金。投资人通过POS机刷卡和银行转账等方式支付投资款，部分投资人的资金转账至天地人和公司名下尾号7901的平安银行账户。部分投资人收到曾某1名下尾号4842的中国银行账户和叶德成名下尾号7467的工商银行账户支付的返利。经统计，被告人叶德成以上述项目共计吸收90余名报案投资人的资金共计人民币1．2亿余元，报案投资人获得返利共计人民币900余万元。 此外，在上述时间段内，余某1、余某2、余某3等人还伙同他人，以华夏泉盛公司等企业名义，通过北京金荣盛投资中心（有限合伙）（以下简称金荣盛投资中心）、北京泽普鑫源投资管理中心（有限合伙）（以下简称泽普鑫源投资中心）、北京金鼎鸿投资中心（有限合伙）（以下简称金鼎鸿投资中心）等有限合伙企业，以投资三色微谷公司、沧州恒毅房地产开发有限公司（以下简称恒毅房地产公司）等项目的形式，向社会公开宣传销售“金荣盛基金”、“金鼎鸿基金”等理财产品，并承诺高额货币回报和返本付息，吸收投资人资金。 5、投资人提供的股权转让协议和报案材料证明：部分投资人称在不知情的情况下，于2016年4月间受让了地和科技公司的股权，并被伪造签名以登记为该公司股东。 6、投资人提供的担保合同等文件显示无锡市东经投资担保有限公司、无锡市广益房地产投资有限公司为“成地和基金”项目提供担保。此外，单某、苏某1等人以各自在天地人和公司的股权为项目提供担保，叶某1、叶某2以各自在地和投资公司的股权为项目提供担保，并进行质押登记。 7、投资人提供的战略合作及加工框架协议、合作协议、设备租赁意向合同、盾构机租赁合同等材料证实地和公司及天地人和公司与相关企业签订的相关合作协议和意向协议的情况。 8、投资人提供的入驻意向书证实有六家企业同意入驻无锡地和国际机械装备产业城的意向情况。 9、投资人提供的会谈备忘录、项目推进会纪要、无锡市新区江溪街道办事处出具的项目备案申请报告、中国机械工业联合会出具的协作函、无锡市新区工业博览园管理中心出具的项目立项和土地征用的说明等材料证实，地和国际高端机械装备产业城项目于2014年间立项等情况，其中相关政府工作会议纪要要求地和投资公司明确项目实施进度，解决项目资金筹集问题，确保项目资金到位。 （二）相关证人证言和书证材料 1、证人单某的证言证明：我是江苏盛通光达机械装备有限公司的法人，我认识叶德成。我和他是合作伙伴，于2011年认识，当时他是做钢材贸易的，后来我们合作成立了天地人和公司，由我当法人，这个公司的实际控制人是叶德成，成立公司所有的钱都是叶德成出的，我以技术入股，公司的公章都由叶德成保管。这个公司成立后，无锡市新区要推公司上市，叶德成就提出到北京融资，后来叶德成与华夏泉盛公司合作，召开了推介会，后来我签订了一些业务准备到国外采购设备，签订了采购合同，但后来叶德成不知道把钱用到什么地方了，设备也没有买。我一直让叶德成变更法人，他没有理我，我于2017年2月23日登报报废了公司原来的印章。 2、证人单某提供的免责承诺、股权转让协议、股东会决议、增资说明、薪资欠条等材料证实被告人叶德成系天地人和公司实际控制人的相关情况。 3、证人余某1的证言证明：华夏泉盛公司成立于2011年，我担任法人兼总经理，公司注册地在朝阳区万达广场12号楼703，经营地也在这。2016年4月搬至朝阳区京港国际小区1号楼B座803办公，公司主要业务就是发行基金产品。公司有财务部，负责人是高某1；业务部，负责人高某2，主要负责销售基金；行政部，负责人是我的大儿子余某2。我的小儿子余某3负责操作给投资人返收益。 华夏泉盛公司自己发行的基金是两款，一个金荣盛基金，给投资人的收益是13％左右，销售了约1．5亿元，兑付了4000万元左右。另一个基金叫地和基金，给投资人的收益是14％左右，销售了1亿元左右，兑付了2000万元左右，其余的转给了项目方，进行了债转股，名称变成了成地和项目了。 金荣盛项目的项目方是三色微谷公司，这个公司的法人原来叫王某1。融资时三色微谷公司把42％的股份抵押给我公司，因这个公司无法正常兑付，我于2016年3月25日将这个公司的法人变更成我的名字。这个公司的债务有3亿元左右，其中包括欠我们的钱。当时王某1经营三色微谷公司缺资金，通过史某1找到我，让我帮他发基金进行融资。当时史某1有一个金荣盛投资中心，因王某1要委托我发行基金，经商议后史某1将这个有限合伙转给了我，我和王某1去怀柔工商分局办理的变更，我代表华夏泉盛公司当这个有限合伙的管理人，王某1是项目方，也是合伙人。王某1提供了三色微谷公司的相关资料，与华夏泉盛公司签署了相关融资协议，王某1对我公司的销售人员讲解其公司的产品情况。另外，公司组织投资人到王某1的三色微谷公司进行参观时，王某1也对投资人进行讲解，让投资人投资。之后每年还开一次与投资人的见面会，在中国大饭店开过一次，在三色微谷公司也开过一次，王某1在会议上都是作为项目方进行发言，给投资人介绍企业情况和资金使用情况。在所有投资人的协议中，有三色微谷公司的公章和王某1的签字。这个基金一共找了100多人投资。王某1并没有把钱都投到三色微谷公司，后期我发现王某1有4000万元借给了沧州恒毅房地产项目，当时我曾发现过这笔借款合同，王某1也表示认可。王某1还把钱给他的小三王某2在沈阳买房子。后来我召开了股东大会，免去了王某1的法人资格，由我来接替法人。 地和基金项目的项目方是地和投资公司，实际控制人是叶德成，公司地点在江苏无锡，公司是做高端机器装备的，当时地和公司在北京注册了成地和投资中心用来发行基金，我们公司负责销售。这支基金我们找了100多人投资，但这100多人中有的客户既投资了金荣盛，也投资了成地和，这些客户一共投资了1亿元左右，这些钱也都给了地和投资公司，都用在了企业上，后来大约有一半的投资人进行了债转股，转为地和公司的股东了。我和叶德成是通过朋友引荐认识的，叶德成当时缺少资金，他让我帮他融资，我去叶德成的企业考察了几回，觉得有前景，我们就签署了融资协议，并成立了合伙公司，当时叶德成作为项目方是合伙人。叶德成也是全程参与，对我公司的销售人员介绍其公司产品，也对投资人进行讲解，让投资人投资，当时也是召开大会，通常是一年一两次，是和三色微谷项目一起，王某1对投资人讲三色微谷项目，叶德成讲地和项目。投资款是通过成地和投资中心转到叶德成的企业，叶德成返还了3000万元左右，还欠我们7000多万元。叶德成有一部分钱是直接返给投资人，有一部分是返到我个人农业银行账号上。叶德成的公司没有自己的生产工厂，是其他工厂给叶德成代加工，当时投资人参观是叶德成带大家去了无锡一个叶德成的合作伙伴的工厂，是个加工厂，还考察了无锡地铁二号线，叶德成说这条地铁很多技术是其公司研发的。 这两个项目方在最初融资的时候和我公司签有协议，给我们公司投资额的30％，去除我们给投资人的收益及业务员的提点，其他为我公司的收益，但实际上项目公司都没有按照协议给我们公司钱，都只给我们结算了一半左右，具体结算的数额我说不上。 我们公司销售基金有公司自己的网站，上面有我们公司基金的信息，另外还会组织感兴趣的投资人到项目上去考察。投资人一般把钱打到有限合伙的账户上，也有刷卡的，每个有限合伙都办了一个POS机。投资人和公司签订协议，一式三份，投资人一份，公司两份。我公司没挣到钱，三色微谷公司一共给我们付了300多万元，地和公司给我公司付了500来万，因他们效益不好，都欠着我公司的钱，这些钱用来支付我公司的费用了。给投资人的收益是从项目方账户返到我公司的账户，之后由我公司返还给投资人。我们公司还帮助史某1销售过一个河北沧州的一个地产项目基金，项目公司叫恒毅房地产公司，但销售的很少，大概有三五百万元，这部分人也没有兑付。 2014年年底或者2015年上半年的时候，我找李某1来公司讲关于公司上市的一些事情。李某1讲过两次课，就是讲三色微谷和无锡地和上市以后的优势，再就是联系一下这两个项目上市需要的前期资源，如证券公司等。 我的华夏泉盛公司网站通过百度来做推广，网站上就是无锡地和项目和三色微谷两项目，网站上的信息都是项目方提供的产品信息。华夏泉盛公司2012年6月做的叶德成的无锡地和项目。无锡地和项目我公司属于销售渠道。地和项目给我们返的融资费用是打到刘某2账户上。我公司收到三色微谷项目和无锡地和项目返的费用一共2000多万。曾某1是叶德成那边的员工，资金往来有一部分是用的曾某1的账户。 4、证人余某2的证言证明：我爸余某1让我担任华夏泉盛公司的总经理，前期我负责公司的团队组建，后期负责业务工作。公司从网上搜查电话号段，后业务员通过电话联系，宣传公司的投资理财，年返利为11％-12％，与他们签订借款合同，有的客户在公司通过POS机刷卡，有的通过银行转账。公司经营过程中，公司一共发行过两个基金，一个叫金荣盛基金，一个叫地和基金。融资项目就是投资于三色微谷公司，用于该公司的业务生产；还有一部分投资了无锡的地和公司，用于该公司生产盾构机。融资的资金都打给三色微谷公司和地和公司。公司在国贸附近的一个饭店开过宣讲会，参会的有200人左右，主讲人是项目方负责人和余某1。 5、证人余某3的证言证明：我爸余某1安排我到他的华夏泉盛公司去上班，公司是做投资理财的，我在公司是财务人员，主要负责给公司的员工发工资，发提成，给客户发返点等工作。华夏泉盛公司一共发行过两个基金，一个叫金荣盛基金，一个叫地和基金。公司在官网有宣传，还通过业务员打电话联系客户宣传投资，电话号码有的是买来的，有的是别人给的。投资理财年返利为本金的11％-13％。客户交投资款的方式有刷POS机和银行转账两种。公司的两个项目都有对应的有限合伙企业，一个叫金荣盛，一个叫成地和，转账都是转到这两个有限合伙的账户上，钱进到项目公司后，项目公司再给我们公司结算，结算为百分之二十多。应该是项目公司负责给客户返还收益及本金，不是我公司负责，具体我说不清。公司与客户签的协议是一式三份或四份，客户一份，公司留存一份，项目方一份，公司留存的协议应该在公司。华夏泉盛公司与投资人签署《增资入股协议》进行融资项目就是投资于三色微谷公司，用于该公司的业务生产，三色微谷公司共给我们返利人民币400万元左右，钱都打到了我的个人账户上；还有一部分投资了地和投资公司，用于该公司生产盾构机，该公司共给我们返利情况我不是很清楚，钱都打到了刘某2的个人账户上。华夏泉盛公司融资的资金都打给三色微谷公司和地和投资公司。 6、证人路某的证言证明：我于2013年7月，通过余某2的介绍到华夏泉盛公司工作，直到2016年年初离开。公司法人是余某1，是公司最大的领导，助理叫刘某2，负责给我们销售培训、给客户也讲过项目，平时主要负责后勤。我在公司任销售组长，公司一共两个销售组长，另一个叫高某旺，又名高某2。公司还有一些销售渠道。我们销售的是金荣盛基金的三色微谷项目、成地和基金的无锡地和项目。三色微谷项目的负责人叫王某1，无锡地和项目的负责人是叶德成。我们公司有网站，通过网站推广做投资推销广告，客户看见会在网上留言或打电话，业务员就接电话或回复留言，向客户介绍理财产品。公司承诺的年化收益是12％-14％，承诺回购，公司和客户签订协议，一式两份，公司留存一份，大部分是在公司刷POS机投资。 7、证人王某1的证言证明：2009年5月至2016年3月23日间，我是三色微谷公司的法人和实际经营人，之后公司由余某1实际经营，法人也变更为余某1。我公司与余某1的华夏泉盛公司是合作关系，我当时是通过张某2和史某1认识的余某1。华夏泉盛公司为我公司融资1．5亿元，我们签过两个协议，约定条件是我给他20％的股份，还要付给余某1融资额的30％左右的利息。华夏泉盛公司作为普通合伙人，成立金荣盛投资中心、泽普鑫源投资中心等有限合伙企业，以我公司项目名义面向社会销售基金理财产品。2013年9月份，华夏泉盛公司组织投资人到我公司实地参观考察，当时项目正在建设期，还没有设备，余某1就是向投资人介绍的这个融资项目，产品的年收益为10％-13％，我不知道他们怎么找的投资人，但我知道投资人都是社会上的人，男女老少都有。 2013年5月至11月余某1共计给了我3200万元人民币融资款进入我公司辽宁东戴河账户。2015年初开始至7月份共计打到我公司辽宁东戴河账户5400余万元，我用了1240万元，其余以投资人投资到期还本付息名义转到金荣盛投资中心账户。余某1这两次共计给我融资4440余万元人民币，我都用于购置生产研发菌剂的设备和工厂的土建工程了。但是余某1他们以我公司项目融资的钱大概有1．649亿元人民币左右，有3400万元从我公司账户直接转到张某2、龚某1、余某3、刘某2、贾某1账户，他们都和余某1有关系；还有4150万元转到了余某1的金荣盛投资中心；还有投资人直接将钱转到沧州恒毅地产账户大概有4500万元。北京中金鼎鸿投资有限公司的法人史某1也参与了华夏泉盛公司的融资，投资人的钱款基本上都是余某1和史某1操作转移的。当时余某1告诉我说投资人的投资到期了，现在没钱兑付，让我和投资人签署《增资入股协议》，说签了后投资人就会成为三色微谷公司的股东，这样就不用付投资返利了。 8、证人李某1的证言证明：2012年至2015年间，我与中央新影集团央视证券资讯频道签的劳务合同，当时央视给了中央新影集团一个卫星频段，然后播出财经评论节目，我做评论员，收视率很低。大约在2014年左右，我通过朋友介绍认识了余某1。余某1是华夏泉盛公司的负责人。余某1找到我，让我给他公司的客户讲一讲新三板市场的知识和一些宏观的知识。我就答应了。我一共给该公司的客户讲解过两次，第一次是2015年年初左右，地点在中国大饭店，当时余某1公司的员工和客户总共有一百多人。第二次是在2015年9月左右，地点也是在朝阳区的一个酒店，这些余某1公司的员工和客户大约有三十多人。我到过华夏泉盛公司，余某1这个公司有私募牌照，当时我去该公司时，牌照在公司的门口挂着。余某1说该公司的项目有两个，正在运作新三板上市，一个叫无锡地和，一个叫三色微谷。无锡地和是做高端装备制造的，三色微谷是做生物制剂的。我两次讲解都是讲新三板的现状，新三板的优缺点、行业的比较分析。当时国家对新三板比较支持，市场比较火爆。每次讲解都是十多分钟。讲解时余某1介绍我是央视证券频道的评论员。我当时听余某1说大约有几十人在其公司投资。我没说过华夏泉盛这两个项目能正常上市，没说过一旦不能上市时大股东会以现金补偿投资人。我没有在华夏泉盛公司投过资，我没说过我在该公司投资300万。我只是做一个新三板知识的普及，我在做同行业比较时，讲过无锡地和的情况，把无锡地和作为一个案例，讲了一下同行业的估值。我这两次讲解，余某1都没给过我费用。当时余某1看我对新三板特别懂，说与我合作，让我帮他公司运作这两个项目上市，包括寻找券商、律所、会计师事务所等，之后给我1％的公司股份，并签订了一个协议，但没做工商变更，没有分过红。我给余某1找了一个律所，并沟通了一个会计师事务所，但余某1没采用。我帮他找了一个融资租赁公司，但没谈成。当时余某1找了东莞证券运作上市，因为我有人脉，我帮着沟通了一些事情。后来这个协议没有执行，无锡地和的项目财务报表没做出来。我见过叶德成，他是无锡地和集团的负责人。 （三）相关企业工商登记材料 内资企业设立登记审核表、企业变更登记申请书、准予变更登记通知书、章程、营业执照、股东会决议等工商材料证明： （1）天地人和公司原名称为无锡永升成钢铁贸易有限公司，成立于2010年6月，注册资本518万元，法定代表人单某，股东单某（出资额155．4万元）和叶德成（出资额362．6万元），住所无锡市新区金城东路333-1-402，经营范围为隧道掘进专用工程机械及部件、通用设备及配件、建筑工程机械的技术开发等。2015年3月3日，叶德成的全部股权因民间借贷纠纷一案被江苏省江阴市人民法院冻结。 （2）地和投资公司成立于2010年6月，法定代表人叶某1，注册资本8200万元，股东叶某2和叶某1，住所无锡市新区金城东路333-1-405，经营范围为利用自有资产对外投资等。 （3）地和科技公司成立于2008年4月，住所无锡市，注册资本500万元，法定代表人叶某3，股东叶某3，经营范围为隧道掘进专用工程机械及部件、通用设备及配件、建筑工程机械、创业投资业务、利用自有资金对外投资等；后于2016年1月变更注册资本为3390．267万元，股东变更为叶某3、李吉臣、余某1等6人；又于2016年4月变更注册资本为5990．267万元，股东变更为叶某3、李吉臣、余某1、余某2及投资人李润娥、杜卫军、张某1等40余人。 （4）无锡市顺泊货物运输代理有限公司（以下简称顺泊运输公司）原名称为无锡顺泊货运有限公司，成立于2013年6月，法定代表人叶某2，注册资本2000万元，股东叶某2、叶某4，住所无锡市。 （5）无锡市东经投资担保有限公司成立于2007年5月，法定代表人吴健伟，注册资本1149万元，股东吴健伟、胡方敏和韩先东，住所无锡市，经营范围为非融资性担保业务、以自有资金对外投资。 （6）无锡市广益房地产投资有限公司成立于2007年1月，叶德成于2011年11月至2014年11月间担任法定代表人，现法定代表人为许国荣，注册资本4500万元，股东为无锡市广益投资发展有限公司，住所无锡市。 （7）华夏泉盛公司设立于2011年6月9日，注册资本1000万元，法定代表人余某1，股东为余某1（出资额550万）和张杰（出资额450万），住所北京市朝阳区建国路93号院12号楼703号，经营范围为投资管理、投资咨询等；后于2012年8月9日变更登记，法定代表人变更为陈丽琼，股东变更为陈丽琼（出资额990万）和余某1（出资额10万）；后于2012年10月25日变更登记，法定代表人变更为余某1，股东变更为陈丽琼（出资额100万）和余某1（出资额900万）。 （8）地和投资中心设立于2012年7月，注册资本3500万元，执行事务合伙人地和投资公司（委派代表余某1），有限合伙人无锡谷坤钢铁贸易有限公司，住所北京市朝阳区安立路66号4号楼8层，经营项目为投资管理等。 （9）成地和投资中心设立于2014年5月，注册资本8000万元，执行事务合伙人顺泊运输公司（委派代表叶某2），有限合伙人叶德成、叶某2，住所北京市朝阳区建国路93号院6号楼2506，经营项目为投资管理等。后于2015年7月变更登记，注册资本变更为8170万元，执行事务合伙人的委派代表变更为丁振川，有限合伙人变更为叶德成、叶某2及投资人杜某军、刘某苓等40余名自然人。 （四）相关资金往来材料 协助查询财产通知书、银行查询材料、账户开户材料、银行账户历史交易明细等材料证明： 地和投资中心尾号6009账户从2013年11月至2014年9月从第三方交易平台收款6980余万元；成地和投资中心尾号2008账户于2014年8月至2015年12月间从第三方平台收款共计8360余万元。 地和投资中心尾号6009账户还从余某1账户收款共计240万元；从李某2账户收款共计210余万元；从余某3账户收款共计30余万元；从无锡储建物流管理有限公司尾号1004账户收款共计2500万元，付款共计3030余万元；从地和投资公司尾号3003账户收款共计1500余万元；向投资人和业务员账户付款共计1500余万元；向金恒毅中心账户付款共计490万元。 成地和投资中心尾号2008账户于2014年8月份从无锡顺泊运输公司收款共计6000万元，备注有认购成地和基金，该些钱款随即打入地和投资公司尾号3003账户，备注为“顺泊认购投资股权”，除此之外，该账户还向地和投资公司尾号3003账户付款共计9800余万元，并收款共计7700余万元。该账户从投资人账户收款共计2200余万元，付款共计7100余万元。 天地人和公司尾号7901账户于2015年9月至2016年5月间向叶德成账户付款共计104万余元。该账户于2013年下半年从无锡九友建材经营部收款共计1200余万元，付款共计2100余万元；该账户于2015年1月28日从李某1尾号0047账户收款二笔共计332．4万元，于2015年1月30日从余某2尾号1404账户收款共计997．2万元。该账户收从报案投资人和未报案投资人账户收款共计7987万元，付款共计200余万元；从无锡储建物流管理有限公司多个账户收款共计3300余万元，付款共计2600余万元；向地和投资公司尾号3003账户及4424账户付款共计9030余万元，并从地和投资公司尾号4424账户收款500万元。该账户还从曾某1账户收款20万元，付款780余万元。 地和投资公司尾号3003账户于2015年1月28日向李某1尾号0047账户打款二笔共计332．4万元。该账户与天地人和公司、成地和投资中心有大量收支交易。且该账户与刘某2、余某2、余某3、曲某驰等人账户有交易往来；该账户向叶德成尾号7467账户付款共计70余万元。该账户于2014年8月至2015年8月间向曾某1名下尾号9992的工商银行账户付款1500余万元，收款50万元，还向曾某1名下尾号6470、4842的中国银行账户付款共计30余万元，向曾某1名下尾号6418的中国银行账户付款100万余元。 无锡储建物流管理有限公司名下尾号7595的广发银行账户与天地人和公司、无锡九友建材经营部、地和投资中心账户间存在大量交易往来，收支均为上述三个账户间的流转。 无锡九友建材经营部名下尾号8396的银行账户与无锡储建物流管理有限公司、天地人和公司等账户有大量交易往来，该账户从无锡储建物流管理有限公司账户大量收款，后主要流向曾某1账户，并向王某4账户打款共计100余万元，向余某1账户打款共计300余万元，向江苏多源生物技术有限公司打款净支出250万元，向无锡市金洪大机械有限公司打款300万元。该账户于2014年9月18日收到地和投资公司打款500万元，随即均打入三色微谷公司，后该账户后于2014年12月17日收到三色微谷公司还款100万元，并于2015年5月7日收到三色微谷公司还款50万元。 （五）其它证据材料 1、在逃人员登记信息表证明：被告人叶德成因涉嫌非法吸收公众存款案于2017年5月8日被登记为在逃人员。刘某2因涉嫌非法吸收公众存款案于2016年8月31日被登记为在逃人员。 2、逮捕手续、起诉书和刑事判决书证明：本院于2019年1月21日作出（2017）京0105刑初1784号刑事判决书，以非法吸收公众存款罪判处余某1有期徒刑七年，罚金人民币三十五万元；以非法吸收公众存款罪判处余某2有期徒刑五年，罚金人民币二十五万元；以非法吸收公众存款罪判处余某3有期徒刑三年六个月，罚金人民币二十万元；并责令余某1、余某2、余某3退赔相关投资人的经济损失。 3、到案经过和工作记录证明：2017年5月12日11时许，被告人叶德成在无锡站南广场被上海铁路公安处无锡站派出所民警抓获归案。 4、户籍信息材料证实被告人叶德成的自然信息情况。 （六）被告人供述 被告人叶德成在侦查阶段的供述：我儿子叫叶某3。2008年，我注册成立了地和投资公司，开始做一些小的地产项目，2012年转型做装备，收购了加拿大的盾构机技术，缺少资金，我就来北京寻找资金，在2013年通过一个叫王某3的朋友认识了余某1，余某1是华夏泉盛公司的董事长和经营人。华夏泉盛公司我还接触过余某1的两个儿子余某3和余某2，我和余某2接触多一些。余某1的妻子姓郑，她是公司的会计。余某1派了律师到我公司进行考察，答应给我融资，一年期限，每年还清。后我和余某1签署了借款协议和合作协议，我和余某1成立了地和投资中心，我在合伙企业任监事。 余某1给我的钱有1个多亿，但我用钱是以1年为期限，而且会先把35％的利息扣掉。投资人的钱投到余某1的华夏泉盛公司账户，余某1再把钱汇到地和投资公司和天地人和公司在无锡的平安银行的两个账户。2015年3月，有部分投资人直接把钱投到地和投资公司，我之后马上把35％的利息转给余某1。我从2013年3月开始借钱，一年后还清，这样下来，2015年也把2014年的还清了，2015年上半年又向余某1借，之后我就没能力还了。我现在差余某1的本金有三五千万，具体说不清。这些钱大约有2000多万元用于地和公司的基本运营；有300万元用于支付收购加拿大盾构机技术的尾款；被余某1的朋友王某1借走500万元，这是余某1担保的；建立电商平台费用约300万元；为拿地出设计方案费用100多万元，但最终无锡市政府没有给我公司土地；去巴西开拓市场花费200多万元；准备进中铁系统做生意花费200多万元；投资我的顺泊运输公司花费400万元左右。剩余的钱就是给余某1支付利息。余某1给投资人的利息是在10％-14％左右，我给余某1的利息是35％，每年本利要先还，之后余某1再给我融资。我欠余某13000万元本金。 我给余某1公司的销售人员讲解过我的项目，是要在无锡做一个机械装备产业城，当时无锡市政府答应给我200亩地，余某1也是做这个产业城项目给我融资的，后来无锡市政府没把土地给我。当时在2014年这个项目的环评、规划和水电都做完了，与无锡中国工业博览城管委会签了协议，这地就是属于管委会的，后来项目搁置了。2013年年底，余某1公司在中国大饭店举办年会，我到现场做了发言。2015年9月，在余某1公司附近还开过一次关于新三板上市的会，我也进行了发言。这两次都有大约100多名投资人参加。还有一次是在余某1公司，和二三十名投资人进行交流，我主要说公司的发展情况。投资人有7个代表，在2015年到我公司参观过两次。 顺泊运输公司是我来经营的，我将该公司的全部股权和地和公司的股权都抵押给余某1公司了。无锡广益房地产公司是广益政府的，我占有一些股份，一起合作开发一个楼，合作结束后，这个楼被政府收回了。余某1拿这个楼为我的基金进行包装，说用这个楼作担保，实际这个楼和我没有关系。无锡市东经投资担保有限公司是我通过朋友联系的，没有真正的担保作用，后来该公司被市政府取缔了。 被告人叶德成当庭供述：叶某2、叶某1、叶某4都是我亲戚，就是劳务性质的给我帮忙，没有参与公司的经营。我总共收到的资金大概有一个多亿，我还了5000多万元，剩下的钱用于天地人和公司市场的拓展，公司的日常开支和产品研发费用。我们市场的拓展已经涉及到了国际，巴西这块我们投入了400多万元。当时从加拿大买了盾构机的专利回来，想着要把这个事情做好，我们生产了两台盾构机，在无锡地铁一号线用了。我们花了很大的成本做了，用完之后就没有接下去用，实际上是亏本的，企业的资金出现了很大的问题。无锡装备产业城没有成功，前期的规划和设计用了融资的钱，大概300-500万元。投资人去过我们公司一次，看了我们的产业城和工厂，这个工厂是别人的，我们在这里借别人的设备来生产我们的盾构机。2015年的时候我们直接给投资人返过款，当时是余某1公司下的指令。曾某1是公司的普通员工，我借她的身份证开的账户，还余某1的款是用的曾某1的账户，她账户就是纯粹转账用的。钱某1是公司的财务，用她的账户可能是为了验资。我用无锡储建物流公司的账户接收过融资款，无锡九友建材经营部账户是我用来现金转账的账户，用来取现用于研发上。王某4就是加拿大的总工程师，总共付给他300多万元，用于收购专利。公司和李某1之间的账户往来是验资用的。天地人和公司工商变更的时候，是余某1派人拿着投资人的身份证作为股东注册的。三色微谷公司也是余某1底下融资的公司，三色微谷公司要借钱，余某1自己不借给他，这500万元先打给我们公司，然后带着王某1到我们公司，然后把钱打给王某1，说是我借的。王某1直接把钱还给余某1。 另有辩护人当庭提交并出示的借款收据，证实王某1以辽宁三色微谷公司名义于2014年9月18日向被告人叶德成控制的无锡九友建材经营部账户借款人民币500万元的情况。 上述证据材料，经庭审举证、质证，对其证据资格本院均予以确认，对其中能够互相印证的部分，本院均予以确认。 本院认为，被告人叶德成伙同他人，违反国家金融管理法律规定，借用华夏泉盛公司等企业名义，向社会公众公开宣传并承诺高额货币回报，非法吸收公众存款，数额巨大，其行为触犯了刑法，已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人叶德成犯非法吸收公众存款罪的事实清楚，证据确实、充分，指控罪名成立。 本院认为，在案证据足以证实，2012年至2016年间，被告人叶德成以募集资金为目的，伙同余某1等人借用华夏泉盛公司等企业的名义，在不具备公开募集资金资质的情况下，利用设立有限合伙企业的形式，公开宣传其实际控制的天地人和公司等企业的投资项目，承诺高额货币回报，向社会不特定对象募集资金，在这过程中，被告人叶德成不仅提出资金需求，与余某1等人就集资费用、集资期限、设立有限合伙企业等问题进行谋划，还具体参与推荐会、投资人接待等公开宣传活动，其行为已构成非法吸收公众存款罪，故对于被告人叶德成所提其未参与非法募集资金行为的辩解以及辩护人就犯罪时间段所提相关辩护意见，本院均不予采纳。关于被告人叶德成及其辩护人就犯罪金额所提相关辩解和辩护意见，本院认为，在案言辞证据及报案投资人所提交的书证材料足以证实，被告人叶德成通过其实际控制的企业的投资项目吸收了90余名报案投资人的资金共计人民币1．2亿余元，被告人叶德成应对其吸收的全部犯罪金额承担责任，余某1等人从集资款中扣除的费用成本，系共同犯罪中双方在赃款处置层面进行的分配，被告人叶德成对此亦应承担责任，不应从其犯罪金额中扣除，故对于上述辩解和辩护意见，本院均不予采纳。 本院认为，在共同犯罪中，被告人叶德成作为项目方的实际控制人，参与策划集资模式并具体参与非法募集资金行为，并最终控制集资款的使用，系主犯，故对于辩护人所提相关从犯的辩护意见，本院不予采纳。被告人叶德成虽在到案之初如实供述了所犯罪行，但其当庭否认参与公开宣传等主要犯罪行为，故对于辩护人所提被告人叶德成认罪悔罪的辩护意见，本院不予采纳；所提其余量刑情节的意见，本院酌予采纳。综上，本院结合被告人叶德成的犯罪事实、性质、情节、对社会的危害程度及其在共同犯罪中所起具体作用，依法对被告人叶德成予以量刑，并责令被告人叶德成共同退赔相关投资人的经济损失，辩护人所提对被告人叶德成予以减轻处罚的意见，无事实和法律依据，本院不予采纳。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第四十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第二款之规定，判决如下： 一、被告人叶德成犯非法吸收公众存款罪，判处有期徒刑六年六个月，罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月12日起至2023年11月11日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、责令被告人叶德成退赔相关投资人的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱旭晖 人民陪审员闫月琴 人民陪审员张宝荣 二〇一九年四月十二日 书记员赵召","writId":"04872443b2fe4b4c6e1312121ffe51ae58b","writName":"叶德成非法吸收公众存款一审刑事判决书"}
