{"ajId":"8c11f40f-3fa8-4652-94fa-b900782760f9","ajName":"蔡爱仁、蔡爱贵等虚假诉讼罪一案","ajjbqk":" 盐城市亭湖区人民检察院指控，2012年10月至2013年9月间，陈某1（已起诉）挂靠南洋建设集团有限公司（以下简称“南洋公司”）承建盐城纺织职业技术学院（以下简称“盐城纺院”）工业中心大楼。2015年2月12日，该工程经结算审查结算价为人民币24605789.13元，盐城纺院已经向南洋公司支付工程款人民币21478378.9元，南洋公司按协议扣除管理费后按约支付给陈某1。2015年3月20日、5月8日，江苏省盐城市亭湖区人民法院（以下简称“亭湖法院”）因卞某诉徐某1（系南洋公司法定代表人）、南洋公司等人借贷纠纷一案，向盐城纺院发出协助执行通知书，要求协助执行查封、冻结南洋公司“工程款200万元及一切工程款”，“查封至债权清偿之日止，未经本院允许不得支付工程款”，“将南洋公司到期工程款70万元于本通知书收到之日起十日内汇至我院”，“剩余的工程款继续冻结”。 陈某1因其挂靠南洋公司承建的盐城纺院工业中心工程款被法院查封、冻结，产生以讨要“农民工”工资名义向法院提起诉讼追索上述工程款人民币312万余元的念头，找到与其在盐城纺院工程及其他工程上存有施工关系的陈某2、蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某2、黄某2、邱某、张某1、蒋某（均已起诉）等人，要求上述人员与其一起寻找拟以原告身份起诉的人员的信息，并让陈某2担任所有拟起诉原告人的诉讼代理人。此后，被告人蔡爱贵、王斌、蔡爱仁应蔡某1要求提供其身份信息；被告人余焕娟、孙万军应丁某要求提供其身份信息；被告人杨坤生、商亚、唐如晶、吉荣祥应唐某1要求提供其身份信息；被告人张玉东、蔡长友、荣从华应王某要求提供其身份信息；被告人吴洪顺、王艳、周宏应吴某1要求提供其身份信息；被告人姜大钊应陈某1要求提供其身份信息。 2015年6、7月间，陈某1将收集到拟担任原告起诉的98人分为盐城纺院工业中心工程项目部及木模工班组、上下力资清理打扫班组、主体瓦工班组，强电安装班组、消防给排水班组、弱电班组、地坪道路浇筑班组、防水班组、内墙粉刷班组、油漆、粉料班组、钢筋加工安装班组、贴砖班组、外粉刷班组等13个班组，统一编造了落款日期为2013年12月28日的14张欠条，以证实南洋公司因盐城纺院工业中心工程欠上述98人工资人民币计343万元，并让南洋公司在欠条上加盖印章。陈某1还统一编造了98份民事起诉状、授权委托书、调解协议书，组织上述98人以原告身份根据欠条向亭湖法院起诉南洋公司，要求南洋公司支付拖欠工资，指使陈某2担任其余参与诉讼的97名原告的诉讼代理人参与诉讼，并统一缴纳了诉讼费。2015的10月27日，陈某1、陈某2通过蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某2、黄某2、邱某、张某1、蒋某，组织未参与盐城纺院工程的被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊等人；参与盐城纺院工程工资已经结清的唐某2、吴某2巧、刘某1、严某、吉某、杨某1、郑某、董某等人，参与盐城纺院工程但工资与起诉标的不符的陈某3、沈某1、商容、刘某2、徐某3、唐某3、杨某2、张某2、沈某2、李某等人到亭湖法院参与开庭调解，并由被告人陈某2作为诉讼代理人代理其他未到庭人员与南洋公司达成98份调解协议，导致盐城市亭湖区人民法院于当日作出（2015）亭民初字第2692号、第2703号-第2799号计98份民事调解书并予以送达。2015年11月份，陈某1、陈某2以南洋公司未按期履行上述98份民事调解书为由，组织部分参与诉讼人员向亭湖法院申请执行。亭湖法院于2015年11月30日向盐城纺院发出协助执行通知书，要求冻结、查封南洋公司“工程款人民币三百五十万元（以实际工程款为准）”，同年12月31日，盐城纺院将其中工程款人民币118万元汇入亭湖法院指定账号。此后，陈某1、陈某2再次组织部分参与诉讼人员到亭湖法院信访，要求给付已经执行款项。 案发后，被告人余焕娟、周宏、姜大钊经公安机关电话通知归案，后如实供述上述事实；被告人蔡爱仁、蔡爱贵、王斌、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳经公安机关电话通知后主动到案并如实供述上述事实。 为证明指控的事实，公诉人当庭讯问了被告人，宣读并出示了证人证言、发破案经过、抓获经过等证据。公诉机关认为，被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊以捏造的事实提起民事诉讼，妨害司法秩序，其行为触犯了《中华人民共和国刑法》第三百零七条之一第一款，犯罪事实清楚，证据确实、充分，应当以虚假诉讼罪追究其刑事责任。被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊与他人共同实施虚假诉讼犯罪，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪。被告人蔡爱仁、蔡爱贵、王斌、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳犯罪后自动投案并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻或者减轻处罚。被告人余焕娟、周宏、姜大钊虽不具有自首情节，但如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊对起诉书指控的事实和罪名均无异议。 经审理查明，2012年10月至2013年9月间，陈某1（另案处理）挂靠南洋公司承建盐城纺院工业中心大楼。2015年2月12日，该工程经结算审查结算价为人民币24605789.13元，盐城纺院已经向南洋公司支付工程款人民币21478378.9元，南洋公司按协议扣除管理费后按约支付给陈某1。2015年3月20日、5月8日，本院因卞某诉徐某1（系南洋公司法定代表人）、南洋公司等人借贷纠纷一案，向盐城纺院发出协助执行通知书，要求协助执行查封、冻结南洋公司“工程款200万元及一切工程款”，“查封至债权清偿之日止，未经本院允许不得支付工程款”，“将南洋公司到期工程款70万元于本通知书收到之日起十日内汇至我院”，“剩余的工程款继续冻结”。 陈某1因其挂靠南洋公司承建的盐城纺院工业中心工程款被法院查封、冻结，产生以讨要“农民工”工资名义向本院提起诉讼追索上述工程款人民币312万余元的念头，找到与其在盐城纺院工程及其他工程上存有施工关系的陈某2、蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某3、黄某2、邱某、张某1、蒋某（均另案处理）等人，要求上述人员与其一起寻找拟以原告身份起诉的人员的信息，并让陈某2担任所有拟起诉原告人的诉讼代理人。此后，被告人蔡爱贵、王斌、蔡爱仁应蔡某1要求提供其身份信息；被告人余焕娟、孙万军应丁某要求提供其身份信息；被告人杨坤生、高亚、唐如晶、吉荣祥应唐某1要求提供其身份信息；被告人张玉东、蔡长友、荣从华应王某要求提供其身份信息；被告人吴洪顺、王艳、周宏应吴某1要求提供其身份信息；被告人姜大钊应陈某1要求提供其身份信息。 2015年6、7月间，陈某1将收集到拟担任原告起诉的98人分为盐城纺院工业中心工程项目部及木模工班组、上下力资清理打扫班组、主体瓦工班组，强电安装班组、消防给排水班组、弱电班组、地坪道路浇筑班组、防水班组、内墙粉刷班组、油漆、粉料班组、钢筋加工安装班组、贴砖班组、外粉刷班组等13个班组，统一编造了落款日期为2013年12月28日的14张欠条，以证实南洋公司因盐城纺院工业中心工程欠上述98人工资人民币计343万元，并让南洋公司在欠条上加盖印章。陈某1还统一编造了98份民事起诉状、授权委托书、调解协议书，组织上述98人以原告身份根据欠条向本院起诉南洋公司，要求南洋公司支付拖欠工资，指使陈某2担任其余参与诉讼的97名原告的诉讼代理人参与诉讼，并统一缴纳了诉讼费。2015的10月27日，陈某1、陈某2通过蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某3、黄某2、邱某、张某1、蒋某，组织未参与盐城纺院工程的被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊等人；参与盐城纺院工程工资已经结清的唐某2、吴某2巧、刘某1、严某、吉某、杨某1、郑某、董某等人，参与盐城纺院工程但工资与起诉标的不符的陈某3、沈某1、商容、刘某2、徐某3、唐某3、杨某2、张某2、沈某2、李某等人到本院参与开庭调解，并由被告人陈某2作为诉讼代理人代理其他未到庭人员与南洋公司达成98份调解协议，导致本院于当日作出（2015）亭民初字第2692号、第2703号-第2799号计98份民事调解书并予以送达。2015年11月份，陈某1、陈某2以南洋公司未按期履行上述98份民事调解书为由，组织部分参与诉讼人员向本院申请执行。本院于2015年11月30日向盐城纺院发出协助执行通知书，要求冻结、查封南洋公司“工程款人民币三百五十万元（以实际工程款为准）”，同年12月31日，盐城纺院将其中工程款人民币118万元汇入本院指定账号。此后，陈某1、陈某2再次组织部分参与诉讼人员到本院信访，要求给付已经执行款项。 案发后，被告人余焕娟、周宏、姜大钊经公安机关电话通知归案，后如实供述上述事实；被告人蔡爱仁、蔡爱贵、王斌、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳经公安机关电话通知后主动到案并如实供述上述事实。 上述事实，被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊在庭审中无异议，并有证人陈某3、陈某1、陈某2、蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某3、黄某2、邱某、张某1等人的证言；盐城市公安局亭湖分局出具的发破案经过、抓获经过、被告人户籍证明、公安行政处罚决定书、民事起诉状、授权委托书、调解协议书、调解笔录、民事调解书、欠条、人民法院诉讼风险告知书、协助执行通知书等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊与他人一起以捏造的事实提起民事诉讼，妨害司法秩序，其行为均已构成虚假诉讼罪，且系共同犯罪。公诉机关指控被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊犯虚假诉讼罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人蔡爱仁、蔡爱贵、王斌、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳犯罪后自动投案并如实供述自己的罪行，系自首，依法予以从轻处罚。其中，被告人蔡爱仁、蔡爱贵、王斌、蔡长友、张玉东、荣某犯罪较轻，予以免除处罚。被告人余焕娟、周宏、姜大钊虽不具有自首情节，但如实供述自己的罪行，依法予以从轻处罚。为维护司法秩序，惩治犯罪，依照《中华人民共和国刑法》第三百零七条之一第一款、第二十五条第一款、第六十七条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人蔡爱仁犯虚假诉讼罪，免于刑事处罚。 二、被告人蔡爱贵犯虚假诉讼罪，免于刑事处罚。 三、被告人王斌犯虚假诉讼罪，免于刑事处罚。 四、被告人余焕娟犯虚假诉讼罪，判处罚金人民币三千元。 五、被告人孙万军犯虚假诉讼罪，判处罚金人民币四千元。 六、被告人高亚犯虚假诉讼罪，判处罚金人民币四千元。 七、被告人吉荣祥犯虚假诉讼罪，判处罚金人民币四千元。 八、被告人唐如晶犯虚假诉讼罪，判处罚金人民币四千元。 九、被告人杨坤生犯虚假诉讼罪，判处罚金人民币四千元。 十、被告人蔡长友犯虚假诉讼罪，免于刑事处罚。 十一、被告人张玉东犯虚假诉讼罪，免于刑事处罚。 十二、被告人荣从华犯虚假诉讼罪，免于刑事处罚。 十三、被告人吴洪顺犯虚假诉讼罪，判处罚金人民币四千元。 十四、被告人王艳犯虚假诉讼罪，判处罚金人民币四千元。 十五、被告人周宏犯虚假诉讼罪，判处罚金人民币三千元。 十六、被告人姜大钊犯虚假诉讼罪，判处罚金人民币五千元。 上述罚金限在本判决生效后十日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"江苏省盐城市亭湖区人民法院 刑事判决书 （2016）苏0902刑初773号 公诉机关盐城市亭湖区人民检察院。 被告人蔡爱仁，男，1983年7月18日出生，户籍所在地盐城经济技术开发区，住盐城经济技术开发区。被告人蔡爱仁因涉嫌帮助伪造证据罪，于2016年8月12日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人蔡爱贵，男，1992年3月9日出生，户籍所在地盐城经济技术开发区，住盐城经济技术开发区。被告人蔡爱贵因涉嫌帮助伪造证据罪，于2016年8月16日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人王斌，男，1982年8月29日出生，户籍所在地盐城经济技术开发区，住盐城经济技术开发区。被告人王斌因涉嫌帮助伪造证据罪，于2016年8月24日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人余焕娟，女，1986年12月19日出生，户籍所在地江苏省阜宁县，住盐城市。被告人余焕娟因涉嫌帮助伪造证据罪，于2016年8月13日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人孙万军，男，1961年11月10日出生，户籍所在地盐城市亭湖区，住盐城市亭湖区。被告人孙万军因涉嫌帮助伪造证据罪，于2016年8月16日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人高亚，男，1968年9月30日出生，户籍所在地盐城市亭湖区，住盐城市亭湖区。被告人高亚因涉嫌帮助伪造证据罪，于2016年9月4日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人吉荣祥，男，1973年6月15日出生，户籍所在地盐城市亭湖区，住盐城市亭湖区。被告人吉荣祥因涉嫌帮助伪造证据罪，于2016年9月3日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人唐如晶，男，1990年11月3日出生，户籍所在地盐城市亭湖区，住盐城市亭湖区。被告人唐如晶因涉嫌帮助伪造证据罪，于2016年9月4日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人杨坤生，男，1970年1月18日出生，户籍所在地盐城市亭湖区，住盐城市亭湖区。被告人杨坤生因涉嫌帮助伪造证据罪，于2016年9月3日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人蔡长友，男，1959年11月1日出生，户籍所在地盐城市盐都区，住盐城市盐都区。被告人蔡长友因涉嫌帮助伪造证据罪，于2016年8月16日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人张玉东，男，1966年1月4日出生，户籍所地在盐城市盐都区，住盐城市盐都区。被告人张玉东因涉嫌帮助伪造证据罪，于2016年8月19日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人荣从华，男，1958年8月26日出生，户籍所在地盐城市盐都区，住盐城市盐都区。被告人荣从华因涉嫌帮助伪造证据罪，于2016年8月23日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人吴洪顺，男，1968年4月18日出生，户籍所在地江苏省盐城市，住盐城经济技术开发区。被告人吴洪顺因涉嫌帮助伪造证据罪，于2016年8月19日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人王艳，女，1989年2月27日出生，户籍所在地盐城市大丰区，住盐城市亭湖区。被告人王艳因涉嫌帮助伪造证据罪，于2016年8月22日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人周宏，男，1975年11月10日出生，户籍所在地江苏省盐城市，住盐城经济技术开发区。被告人周宏因涉嫌帮助伪造证据罪，于2016年8月11日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 被告人姜大钊，男，1991年9月1日出生，户籍所在地盐城市盐都区，住盐城市盐都区。被告人姜大钊因涉嫌帮助伪造证据罪，于2016年8月12日被盐城市公安局亭湖分局取保候审，同年11月22日经盐城市亭湖区人民检察院决定对其取保候审，次日由该分局执行取保候审。 盐城市亭湖区人民检察院以亭检诉刑诉（2016）696号起诉书指控被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊犯虚假诉讼罪，于2016年12月20日向本院提起公诉，并建议适用简易程序审理。本院受理后，依法适用普通程序，组成合议庭，公开开庭审理了本案。盐城市亭湖区人民检察院指派检察员黄祥坤出庭支持公诉，被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊到庭参加诉讼。现已审理终结。 盐城市亭湖区人民检察院指控，2012年10月至2013年9月间，陈某1（已起诉）挂靠南洋建设集团有限公司（以下简称“南洋公司”）承建盐城纺织职业技术学院（以下简称“盐城纺院”）工业中心大楼。2015年2月12日，该工程经结算审查结算价为人民币24605789.13元，盐城纺院已经向南洋公司支付工程款人民币21478378.9元，南洋公司按协议扣除管理费后按约支付给陈某1。2015年3月20日、5月8日，江苏省盐城市亭湖区人民法院（以下简称“亭湖法院”）因卞某诉徐某1（系南洋公司法定代表人）、南洋公司等人借贷纠纷一案，向盐城纺院发出协助执行通知书，要求协助执行查封、冻结南洋公司“工程款200万元及一切工程款”，“查封至债权清偿之日止，未经本院允许不得支付工程款”，“将南洋公司到期工程款70万元于本通知书收到之日起十日内汇至我院”，“剩余的工程款继续冻结”。 陈某1因其挂靠南洋公司承建的盐城纺院工业中心工程款被法院查封、冻结，产生以讨要“农民工”工资名义向法院提起诉讼追索上述工程款人民币312万余元的念头，找到与其在盐城纺院工程及其他工程上存有施工关系的陈某2、蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某2、黄某2、邱某、张某1、蒋某（均已起诉）等人，要求上述人员与其一起寻找拟以原告身份起诉的人员的信息，并让陈某2担任所有拟起诉原告人的诉讼代理人。此后，被告人蔡爱贵、王斌、蔡爱仁应蔡某1要求提供其身份信息；被告人余焕娟、孙万军应丁某要求提供其身份信息；被告人杨坤生、商亚、唐如晶、吉荣祥应唐某1要求提供其身份信息；被告人张玉东、蔡长友、荣从华应王某要求提供其身份信息；被告人吴洪顺、王艳、周宏应吴某1要求提供其身份信息；被告人姜大钊应陈某1要求提供其身份信息。 2015年6、7月间，陈某1将收集到拟担任原告起诉的98人分为盐城纺院工业中心工程项目部及木模工班组、上下力资清理打扫班组、主体瓦工班组，强电安装班组、消防给排水班组、弱电班组、地坪道路浇筑班组、防水班组、内墙粉刷班组、油漆、粉料班组、钢筋加工安装班组、贴砖班组、外粉刷班组等13个班组，统一编造了落款日期为2013年12月28日的14张欠条，以证实南洋公司因盐城纺院工业中心工程欠上述98人工资人民币计343万元，并让南洋公司在欠条上加盖印章。陈某1还统一编造了98份民事起诉状、授权委托书、调解协议书，组织上述98人以原告身份根据欠条向亭湖法院起诉南洋公司，要求南洋公司支付拖欠工资，指使陈某2担任其余参与诉讼的97名原告的诉讼代理人参与诉讼，并统一缴纳了诉讼费。2015的10月27日，陈某1、陈某2通过蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某2、黄某2、邱某、张某1、蒋某，组织未参与盐城纺院工程的被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊等人；参与盐城纺院工程工资已经结清的唐某2、吴某2巧、刘某1、严某、吉某、杨某1、郑某、董某等人，参与盐城纺院工程但工资与起诉标的不符的陈某3、沈某1、商容、刘某2、徐某3、唐某3、杨某2、张某2、沈某2、李某等人到亭湖法院参与开庭调解，并由被告人陈某2作为诉讼代理人代理其他未到庭人员与南洋公司达成98份调解协议，导致盐城市亭湖区人民法院于当日作出（2015）亭民初字第2692号、第2703号-第2799号计98份民事调解书并予以送达。2015年11月份，陈某1、陈某2以南洋公司未按期履行上述98份民事调解书为由，组织部分参与诉讼人员向亭湖法院申请执行。亭湖法院于2015年11月30日向盐城纺院发出协助执行通知书，要求冻结、查封南洋公司“工程款人民币三百五十万元（以实际工程款为准）”，同年12月31日，盐城纺院将其中工程款人民币118万元汇入亭湖法院指定账号。此后，陈某1、陈某2再次组织部分参与诉讼人员到亭湖法院信访，要求给付已经执行款项。 案发后，被告人余焕娟、周宏、姜大钊经公安机关电话通知归案，后如实供述上述事实；被告人蔡爱仁、蔡爱贵、王斌、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳经公安机关电话通知后主动到案并如实供述上述事实。 为证明指控的事实，公诉人当庭讯问了被告人，宣读并出示了证人证言、发破案经过、抓获经过等证据。公诉机关认为，被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊以捏造的事实提起民事诉讼，妨害司法秩序，其行为触犯了《中华人民共和国刑法》第三百零七条之一第一款，犯罪事实清楚，证据确实、充分，应当以虚假诉讼罪追究其刑事责任。被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊与他人共同实施虚假诉讼犯罪，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪。被告人蔡爱仁、蔡爱贵、王斌、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳犯罪后自动投案并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻或者减轻处罚。被告人余焕娟、周宏、姜大钊虽不具有自首情节，但如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊对起诉书指控的事实和罪名均无异议。 经审理查明，2012年10月至2013年9月间，陈某1（另案处理）挂靠南洋公司承建盐城纺院工业中心大楼。2015年2月12日，该工程经结算审查结算价为人民币24605789.13元，盐城纺院已经向南洋公司支付工程款人民币21478378.9元，南洋公司按协议扣除管理费后按约支付给陈某1。2015年3月20日、5月8日，本院因卞某诉徐某1（系南洋公司法定代表人）、南洋公司等人借贷纠纷一案，向盐城纺院发出协助执行通知书，要求协助执行查封、冻结南洋公司“工程款200万元及一切工程款”，“查封至债权清偿之日止，未经本院允许不得支付工程款”，“将南洋公司到期工程款70万元于本通知书收到之日起十日内汇至我院”，“剩余的工程款继续冻结”。 陈某1因其挂靠南洋公司承建的盐城纺院工业中心工程款被法院查封、冻结，产生以讨要“农民工”工资名义向本院提起诉讼追索上述工程款人民币312万余元的念头，找到与其在盐城纺院工程及其他工程上存有施工关系的陈某2、蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某3、黄某2、邱某、张某1、蒋某（均另案处理）等人，要求上述人员与其一起寻找拟以原告身份起诉的人员的信息，并让陈某2担任所有拟起诉原告人的诉讼代理人。此后，被告人蔡爱贵、王斌、蔡爱仁应蔡某1要求提供其身份信息；被告人余焕娟、孙万军应丁某要求提供其身份信息；被告人杨坤生、高亚、唐如晶、吉荣祥应唐某1要求提供其身份信息；被告人张玉东、蔡长友、荣从华应王某要求提供其身份信息；被告人吴洪顺、王艳、周宏应吴某1要求提供其身份信息；被告人姜大钊应陈某1要求提供其身份信息。 2015年6、7月间，陈某1将收集到拟担任原告起诉的98人分为盐城纺院工业中心工程项目部及木模工班组、上下力资清理打扫班组、主体瓦工班组，强电安装班组、消防给排水班组、弱电班组、地坪道路浇筑班组、防水班组、内墙粉刷班组、油漆、粉料班组、钢筋加工安装班组、贴砖班组、外粉刷班组等13个班组，统一编造了落款日期为2013年12月28日的14张欠条，以证实南洋公司因盐城纺院工业中心工程欠上述98人工资人民币计343万元，并让南洋公司在欠条上加盖印章。陈某1还统一编造了98份民事起诉状、授权委托书、调解协议书，组织上述98人以原告身份根据欠条向本院起诉南洋公司，要求南洋公司支付拖欠工资，指使陈某2担任其余参与诉讼的97名原告的诉讼代理人参与诉讼，并统一缴纳了诉讼费。2015的10月27日，陈某1、陈某2通过蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某3、黄某2、邱某、张某1、蒋某，组织未参与盐城纺院工程的被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊等人；参与盐城纺院工程工资已经结清的唐某2、吴某2巧、刘某1、严某、吉某、杨某1、郑某、董某等人，参与盐城纺院工程但工资与起诉标的不符的陈某3、沈某1、商容、刘某2、徐某3、唐某3、杨某2、张某2、沈某2、李某等人到本院参与开庭调解，并由被告人陈某2作为诉讼代理人代理其他未到庭人员与南洋公司达成98份调解协议，导致本院于当日作出（2015）亭民初字第2692号、第2703号-第2799号计98份民事调解书并予以送达。2015年11月份，陈某1、陈某2以南洋公司未按期履行上述98份民事调解书为由，组织部分参与诉讼人员向本院申请执行。本院于2015年11月30日向盐城纺院发出协助执行通知书，要求冻结、查封南洋公司“工程款人民币三百五十万元（以实际工程款为准）”，同年12月31日，盐城纺院将其中工程款人民币118万元汇入本院指定账号。此后，陈某1、陈某2再次组织部分参与诉讼人员到本院信访，要求给付已经执行款项。 案发后，被告人余焕娟、周宏、姜大钊经公安机关电话通知归案，后如实供述上述事实；被告人蔡爱仁、蔡爱贵、王斌、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳经公安机关电话通知后主动到案并如实供述上述事实。 上述事实，被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊在庭审中无异议，并有证人陈某3、陈某1、陈某2、蔡某1、蔡某2、丁某、唐某1、王某、费某、徐某2、吴某1、黄某3、黄某2、邱某、张某1等人的证言；盐城市公安局亭湖分局出具的发破案经过、抓获经过、被告人户籍证明、公安行政处罚决定书、民事起诉状、授权委托书、调解协议书、调解笔录、民事调解书、欠条、人民法院诉讼风险告知书、协助执行通知书等证据予以证实，足以认定。 本院认为，被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊与他人一起以捏造的事实提起民事诉讼，妨害司法秩序，其行为均已构成虚假诉讼罪，且系共同犯罪。公诉机关指控被告人蔡爱仁、蔡爱贵、王斌、余焕娟、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳、周宏、姜大钊犯虚假诉讼罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人蔡爱仁、蔡爱贵、王斌、孙万军、高亚、吉荣祥、唐如晶、杨坤生、蔡长友、张玉东、荣从华、吴洪顺、王艳犯罪后自动投案并如实供述自己的罪行，系自首，依法予以从轻处罚。其中，被告人蔡爱仁、蔡爱贵、王斌、蔡长友、张玉东、荣某犯罪较轻，予以免除处罚。被告人余焕娟、周宏、姜大钊虽不具有自首情节，但如实供述自己的罪行，依法予以从轻处罚。为维护司法秩序，惩治犯罪，依照《中华人民共和国刑法》第三百零七条之一第一款、第二十五条第一款、第六十七条第一款、第三款之规定，判决如下： 一、被告人蔡爱仁犯虚假诉讼罪，免于刑事处罚。 二、被告人蔡爱贵犯虚假诉讼罪，免于刑事处罚。 三、被告人王斌犯虚假诉讼罪，免于刑事处罚。 四、被告人余焕娟犯虚假诉讼罪，判处罚金人民币三千元。 五、被告人孙万军犯虚假诉讼罪，判处罚金人民币四千元。 六、被告人高亚犯虚假诉讼罪，判处罚金人民币四千元。 七、被告人吉荣祥犯虚假诉讼罪，判处罚金人民币四千元。 八、被告人唐如晶犯虚假诉讼罪，判处罚金人民币四千元。 九、被告人杨坤生犯虚假诉讼罪，判处罚金人民币四千元。 十、被告人蔡长友犯虚假诉讼罪，免于刑事处罚。 十一、被告人张玉东犯虚假诉讼罪，免于刑事处罚。 十二、被告人荣从华犯虚假诉讼罪，免于刑事处罚。 十三、被告人吴洪顺犯虚假诉讼罪，判处罚金人民币四千元。 十四、被告人王艳犯虚假诉讼罪，判处罚金人民币四千元。 十五、被告人周宏犯虚假诉讼罪，判处罚金人民币三千元。 十六、被告人姜大钊犯虚假诉讼罪，判处罚金人民币五千元。 上述罚金限在本判决生效后十日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长詹荣安 审判员何露露 人民陪审员施玉志 二〇一七年十二月十二日 书记员储茂林 附录法律条文 《中华人民共和国刑法》 第三百零七条之一以捏造的事实提起民事诉讼，妨害司法秩序或者严重侵害他人合法权益的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 有第一款行为，非法占有他人财产或者逃避合法债务，又构成其他犯罪的，依照处罚较重的规定定罪从重处罚。 司法工作人员利用职权，与他人共同实施前三款行为的，从重处罚；同时构成其他犯罪的，依照处罚较重的规定定罪从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他人所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"017b1154225514627d5c929fc324e2c81b3","writName":"蔡爱仁、蔡爱贵等虚假诉讼罪一审刑事判决书"}
