{"ajId":"9e87b361-8d71-476d-a214-07e0ed1a96ca","ajName":"王某某强奸罪一案","ajjbqk":" 湘乡市人民检察院指控，2017年1月22日0时许，被告人王某某在某市某某镇某某某KTV包厢内唱完歌后，尚在歌厅逗留期间，得知一同来唱歌的龚某某（已判刑）与歌厅服务员发生了性关系，也欲与其发生性关系，即把曹某某拖到歌厅XXX包厢，并用嘴咬住曹某某的嘴唇不让其出声呼救，但因曹某某极力反抗未得逞。经湘潭市龙城司法鉴定所鉴定，曹某某所受损伤为轻微伤。该院认定上述事实的证据有书证、被害人陈述、被告人供述、鉴定意见、现场勘验笔录。该院认为，被告人王某某以暴力手段强奸妇女，其行为构成强奸妇女罪；被告人王某某已经着手实施犯罪，由于意志以外的原因未得逞，系犯罪未遂。提请本院依法判处。 被告人王某某辩称其没有强奸被害人的意愿。 经审理查明，2017年1月22日0时许，被告人王某某在某市某某镇某某某KTV包厢内唱完歌后，尚在歌厅逗留期间，得知一同来唱歌的龚某某（已判刑）与歌厅服务员发生了性关系，也欲与其发生性关系，即把曹某某拖到歌厅XXX包厢，并用嘴咬住曹某某的嘴唇不让其出声呼救，但因曹某某极力反抗未得逞。经湘潭市龙城司法鉴定所鉴定，曹某某所受损伤为轻微伤。 被告人王某某于2018年9月13日被抓获归案。 认定上述事实的证据有： 1、书证。 抓获经过、羁押证明，证明被告人王某某于2018年9月13日被抓获归案。 户籍信息，证明被告人王某某作案时已经成年。 2、证人证言。 证人文某某的证言，证实2017年1月22日他接到儿媳曹某某的电话要他去KTV，他到达之后，曹某某哭着告诉他她被人轮奸了，他们当即就报了案，他看到曹某某嘴唇破了，脸上有血。 证人肖某某的证言，证实2017年1月22日凌晨他在回家路过某某镇某某山地段发现有人聚集在油漆店，现场有某某某歌厅的女服务员、龚某某、王某某、李某某等人，应该是在调处纠纷；他问龚某某具体情况，龚某某称是王某某咬了女服务员的嘴巴，他愿意赔200元，但女服务员不接受。 证人周某某的证言，证明2017年1月22日凌晨其经营的歌厅的服务员曹某某称被龚某某和王某某强奸而发生纠纷，他们参与了调处。 证人彭某某的证言，证明2017年1月22日凌晨被害人曹某某称龚某某和被告人王某某强奸了她，在他家里，龚某某拿200元给曹某某要私了，但曹某某没有要，他看到曹某某的嘴唇破皮流血。 证人李某某的证言，证明2017年1月22日凌晨他从外面回来看到有许多人在油漆店，曹某某的嘴唇出了血，便问情况，曹某某指认龚某某强奸了自己，王某某非礼了自己；龚某某还拿了200元给曹某某挂红。 证人彭某一的证言，证明她为被害人曹某某进行身体检查，被害人曹某某嘴唇肿胀，有挫裂伤，残留血迹，颈部右侧、胸部正中、右腰部都有伤，右手拇指背侧皮肤挫伤，右膝皮肤青紫。 证人龚某某的证言，证明他在强奸了被害人曹某某后，被告人王某某问他“是否搞到手”，他告诉被告人王某某“搞到手”，之后王某某也说“要试一下”，然后王某某便朝女服务员洗杯子的厨房走向，他听到王某某和女服务员发生争吵，王某某把女服务员拖到了XXX包厢，过了八九分钟，女服务员从包厢哭着跑出来大声叫喊其被轮奸了，他看到女服务员嘴上有血；之后来了很多人对双方进行调解，被害人选择了报案，王某某就骑摩托车带他离开了现场。 3、被害人曹某某的陈述，证明她被龚某某强奸之后，龚某某与被告人王某某说了一句话，之后王某某跟随她进了厨房，用手箍住她的脖子把她往XXX包厢拖，然后用脚把包厢的门关了，把她按在台桌与沙发之间，并质问她“柏伢子搞得，为什么我搞不得”，她骂他们不是人，王某某用嘴巴咬住她的嘴唇不让其呼救，还来脱她的衣服，她用手使劲抓，用脚踢进行反抗得以挣脱。 4、被告人王某某的供述，证明案发当晚他喝了酒想和曹某某发生性关系，他看到曹某某在茶水间洗杯子，便趁她没有注意按住曹某某的双肩将她拖到茶水间隔边的包厢，将包厢门关上，将曹某某推倒在沙发上去脱她裤子，曹某某使劲反抗、挣扎，挣脱了他往包厢外面跑，并大喊轮奸，后来来了些人，曹某某报了警，他和龚某某便离开了。 5、现场勘验检查笔录，证明案发的地点及现场基本情况。 6、辨认笔录，证明被害人曹某某辨认了欲强奸她的被告人王某某。 7、湘潭市龙城司法鉴定所［2017］临鉴字第75号司法鉴定意见书，证明被害人曹某某所受损伤为轻微伤。 上述证据，经过当庭举证、质证，被告人王某某质证认为被害人的陈述不实在，他没有想强奸被害人，也没有咬被害人的嘴唇和脱被害人的裤子。 本院审查认为，被害人曹某某陈述证明被告人王某某实施了用暴力强奸的行为；证人龚某某的证言证明被告人王某某有要与曹某某发生性关系的意图并将曹某某强行推到包厢，与曹某某发生争吵；被告人王某某在侦查过程中亦供述其喝了酒想要与被害人发生性关系并在曹某某洗杯子的时候箍住脖子到包厢。被害人的陈述、证人龚某某的证言、被告人王某某的供述均证实了被告人王某某实施了违背妇女意志用兵暴力手段强奸妇女的行为，被告人王某某的当庭供述没有提供其他证据佐证且无法说明翻供理由，对其质证意见，本院不予采纳。上述证据，来源合法，内容真实，与本案有关联，本院依法予以确认。 ","cpfxgc":"本院认为，被告人王某某违背妇女意志，用暴力的手段强奸妇女，其行为构成强奸罪，公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立。被告人王某某已经着手实施犯罪，因意志以外的原因未得逞，系犯罪未遂，依法可比照既遂减轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第四十五条，第四十七条之规定，判决如下：","pjjg":" 被告人王某某犯强奸罪，判处有期徒刑一年六个月。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年9月13日起至2020年3月12日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省湘潭市中级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省湘乡市人民法院 刑事判决书 （2018）湘0381刑初553号 公诉机关湖南省湘乡市人民检察院。 被告人王某某，男，1984年11月6日出生，汉族，某某省某某市人，初中文化，农民，住某市某某镇某某村第X村民组。因涉嫌犯强奸罪于2018年9月16日被湘乡市公安局刑事拘留，于同年9月26日被依法逮捕。现羁押于湘乡市看守所。 湖南省湘乡市人民检察院以湘乡检公诉刑诉［2018］563号起诉书指控被告人王某某犯强奸罪，于2018年11月15日向本院提起公诉。本院受理后，依法组成合议庭，于2018年12月7日不公开开庭审理了本案。湘乡市人民检察院指派检察员熊楚文出庭支持公诉。被告人王某某到庭参加了诉讼。本案现已审理终结。 湘乡市人民检察院指控，2017年1月22日0时许，被告人王某某在某市某某镇某某某KTV包厢内唱完歌后，尚在歌厅逗留期间，得知一同来唱歌的龚某某（已判刑）与歌厅服务员发生了性关系，也欲与其发生性关系，即把曹某某拖到歌厅XXX包厢，并用嘴咬住曹某某的嘴唇不让其出声呼救，但因曹某某极力反抗未得逞。经湘潭市龙城司法鉴定所鉴定，曹某某所受损伤为轻微伤。该院认定上述事实的证据有书证、被害人陈述、被告人供述、鉴定意见、现场勘验笔录。该院认为，被告人王某某以暴力手段强奸妇女，其行为构成强奸妇女罪；被告人王某某已经着手实施犯罪，由于意志以外的原因未得逞，系犯罪未遂。提请本院依法判处。 被告人王某某辩称其没有强奸被害人的意愿。 经审理查明，2017年1月22日0时许，被告人王某某在某市某某镇某某某KTV包厢内唱完歌后，尚在歌厅逗留期间，得知一同来唱歌的龚某某（已判刑）与歌厅服务员发生了性关系，也欲与其发生性关系，即把曹某某拖到歌厅XXX包厢，并用嘴咬住曹某某的嘴唇不让其出声呼救，但因曹某某极力反抗未得逞。经湘潭市龙城司法鉴定所鉴定，曹某某所受损伤为轻微伤。 被告人王某某于2018年9月13日被抓获归案。 认定上述事实的证据有： 1、书证。 抓获经过、羁押证明，证明被告人王某某于2018年9月13日被抓获归案。 户籍信息，证明被告人王某某作案时已经成年。 2、证人证言。 证人文某某的证言，证实2017年1月22日他接到儿媳曹某某的电话要他去KTV，他到达之后，曹某某哭着告诉他她被人轮奸了，他们当即就报了案，他看到曹某某嘴唇破了，脸上有血。 证人肖某某的证言，证实2017年1月22日凌晨他在回家路过某某镇某某山地段发现有人聚集在油漆店，现场有某某某歌厅的女服务员、龚某某、王某某、李某某等人，应该是在调处纠纷；他问龚某某具体情况，龚某某称是王某某咬了女服务员的嘴巴，他愿意赔200元，但女服务员不接受。 证人周某某的证言，证明2017年1月22日凌晨其经营的歌厅的服务员曹某某称被龚某某和王某某强奸而发生纠纷，他们参与了调处。 证人彭某某的证言，证明2017年1月22日凌晨被害人曹某某称龚某某和被告人王某某强奸了她，在他家里，龚某某拿200元给曹某某要私了，但曹某某没有要，他看到曹某某的嘴唇破皮流血。 证人李某某的证言，证明2017年1月22日凌晨他从外面回来看到有许多人在油漆店，曹某某的嘴唇出了血，便问情况，曹某某指认龚某某强奸了自己，王某某非礼了自己；龚某某还拿了200元给曹某某挂红。 证人彭某一的证言，证明她为被害人曹某某进行身体检查，被害人曹某某嘴唇肿胀，有挫裂伤，残留血迹，颈部右侧、胸部正中、右腰部都有伤，右手拇指背侧皮肤挫伤，右膝皮肤青紫。 证人龚某某的证言，证明他在强奸了被害人曹某某后，被告人王某某问他“是否搞到手”，他告诉被告人王某某“搞到手”，之后王某某也说“要试一下”，然后王某某便朝女服务员洗杯子的厨房走向，他听到王某某和女服务员发生争吵，王某某把女服务员拖到了XXX包厢，过了八九分钟，女服务员从包厢哭着跑出来大声叫喊其被轮奸了，他看到女服务员嘴上有血；之后来了很多人对双方进行调解，被害人选择了报案，王某某就骑摩托车带他离开了现场。 3、被害人曹某某的陈述，证明她被龚某某强奸之后，龚某某与被告人王某某说了一句话，之后王某某跟随她进了厨房，用手箍住她的脖子把她往XXX包厢拖，然后用脚把包厢的门关了，把她按在台桌与沙发之间，并质问她“柏伢子搞得，为什么我搞不得”，她骂他们不是人，王某某用嘴巴咬住她的嘴唇不让其呼救，还来脱她的衣服，她用手使劲抓，用脚踢进行反抗得以挣脱。 4、被告人王某某的供述，证明案发当晚他喝了酒想和曹某某发生性关系，他看到曹某某在茶水间洗杯子，便趁她没有注意按住曹某某的双肩将她拖到茶水间隔边的包厢，将包厢门关上，将曹某某推倒在沙发上去脱她裤子，曹某某使劲反抗、挣扎，挣脱了他往包厢外面跑，并大喊轮奸，后来来了些人，曹某某报了警，他和龚某某便离开了。 5、现场勘验检查笔录，证明案发的地点及现场基本情况。 6、辨认笔录，证明被害人曹某某辨认了欲强奸她的被告人王某某。 7、湘潭市龙城司法鉴定所［2017］临鉴字第75号司法鉴定意见书，证明被害人曹某某所受损伤为轻微伤。 上述证据，经过当庭举证、质证，被告人王某某质证认为被害人的陈述不实在，他没有想强奸被害人，也没有咬被害人的嘴唇和脱被害人的裤子。 本院审查认为，被害人曹某某陈述证明被告人王某某实施了用暴力强奸的行为；证人龚某某的证言证明被告人王某某有要与曹某某发生性关系的意图并将曹某某强行推到包厢，与曹某某发生争吵；被告人王某某在侦查过程中亦供述其喝了酒想要与被害人发生性关系并在曹某某洗杯子的时候箍住脖子到包厢。被害人的陈述、证人龚某某的证言、被告人王某某的供述均证实了被告人王某某实施了违背妇女意志用兵暴力手段强奸妇女的行为，被告人王某某的当庭供述没有提供其他证据佐证且无法说明翻供理由，对其质证意见，本院不予采纳。上述证据，来源合法，内容真实，与本案有关联，本院依法予以确认。 本院认为，被告人王某某违背妇女意志，用暴力的手段强奸妇女，其行为构成强奸罪，公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立。被告人王某某已经着手实施犯罪，因意志以外的原因未得逞，系犯罪未遂，依法可比照既遂减轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第四十五条，第四十七条之规定，判决如下： 被告人王某某犯强奸罪，判处有期徒刑一年六个月。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年9月13日起至2020年3月12日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省湘潭市中级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长易军湘 审判员刘建军 人民陪审员彭超 二〇一八年十二月十二日 书记员彭晓玲 附本案适用法律条文《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。","writId":"0353f310e53793ffc1ce8ac8be42c2ff6c0","writName":"王某某强奸罪刑事判决书"}
