{"ajId":"5c096835-5034-48f5-afe6-ff5dc9b2e8fa","ajName":"解伟龙等非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人唐珣、薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌伙同他人，于2012年至2017年7月，在北京市朝阳区霄云路36号国航大厦内北京海河普惠财富管理顾问有限公司、北京融联信达创业投资有限公司及天津海河普惠金融信息服务有限公司等处，通过签订《投资咨询及管理服务协议》、《债权转让及受让协议》等方式承诺高额返利，非法吸收公众投资款，目前报案投资人300余名，金额2亿余元。各被告人后被抓获归案。 针对指控的上述事实，公诉机关提供了证人证言、书证、鉴定意见、被告人供述等证据予以证实。公诉机关认为各被告人的行为均构成了非法吸收公众存款罪，提请本院依据《中华人民共和国刑法》第一百七十六条之规定，对各被告人予以惩处。 被告人唐珣当庭对公诉机关指控的罪名不予认可，称涉案公司是依法成立、合法经营的，且不存在资金链断裂，另辩称自己在公司内没有独立决策权，且有投案情节。庭后唐珣向本院表示认罪，愿意积极退赔。 其辩护人对证据收集、指控数额均提出异议，另发表以下辩护意见：本案系单位行为，涉案公司依法合规经营，且依据国家政策积极进行整改，不存在扰乱金融秩序的行为，另被告人唐珣有自首情节，愿意积极退赔，综上请求对其在三年以下有期徒刑量刑并适用缓刑。 被告人薛福能当庭表示认罪，称自己不是公司副总裁，只负责渠道客户的维护。 其辩护人发表以下辩护意见：被告人薛福能不是公司副总裁，系初犯、从犯，有自首情节，认罪悔罪，主观恶性不大，积极退赔，综上请求对其从宽处罚。 被告人解琨当庭表示认罪，称自己在公司工作时间较短，在公司也有投资，且有投案情节。 其辩护人发表以下辩护意见：被告人解琨系初犯、有自首情节，积极退赔，自己也有投资，综上请求对其判处二年六个月以下有期徒刑。 被告人张燕桦当庭自愿认罪，称自己只负责行政方面工作，且有投案情节。 其辩护人发表以下辩护意见：被告人张燕桦不是公司高管，系初犯、从犯，有自首情节，认罪态度较好，积极退赔。综上请求对其从轻、减轻处罚。 被告人刘晓争当庭自愿认罪，称自己2017年3月才担任合规部总监，在公司发挥作用较小。 其辩护人发表以下辩护意见：刘晓争担任合规部总监时间较短，对公司的运营所起的作用较小，系从犯。刘晓争有自首、立功情节，积极退赔，认罪态度较好。综上请求对其从宽处罚。 被告人苏珩当庭自愿认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：本案应系单位犯罪，被告人苏珩系初犯、从犯，有自首情节，积极退赔。综上请求对其判处三年以下有期徒刑。 被告人曹蕾当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人曹蕾系初犯、偶犯、从犯，能如实供述、认罪态度好，积极退赔，综上请求判处其两年六个月以下有期徒刑。 被告人徐兵当庭自愿认罪，对公诉机关起诉的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人徐兵在公司工作时间不长，不直接从事吸资工作，认罪态度较好，愿意积极退赔，综上请求对其从轻处罚。 被告人朱强当庭自愿认罪，对公诉机关起诉的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人朱强系从犯、偶犯、从犯，入职时间较短，主观恶性小，认罪态度好，积极退赔，请求法庭对其免于刑事处罚。 被告人董迪当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人董迪在本案中所起作用较小，能积极退赔，请求对其免于刑事处罚。 被告人赵亮当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人赵亮没有从事具体吸资行为，系初犯、偶犯、从犯，有自首情节，积极退赔，综上请求对其免于处罚。 被告人顾超当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人顾超并未直接实施吸资行为，且系初犯，有自首情节，积极退赔，综上请求对其从宽处罚。 被告人程晶当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人程晶系从犯，能如实供述，认罪悔罪，退赔违法所得，综上请求对其判处缓刑。 被告人郭曈曈当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人郭曈曈系初犯、偶犯、从犯，能如实供述，积极退赔，认罪悔罪态度较好，综上请求对其从宽处罚。 被告人解伟龙当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人解伟龙系初犯、偶犯、从犯，能如实供述，认罪悔罪，积极退赔，综上请求对其从宽处罚。 被告人于潇当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人于潇系初犯、偶犯、从犯，有自首情节，自己在公司也有投资，积极退赔，综上请求对其免于刑事处罚。 被告人杨迪当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人杨迪系初犯、偶犯、从犯，有自首情节，积极退赔，取得部分客户谅解，综上请求对其从宽处罚。 被告人刘江宁当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人刘江宁客户基本上都是自己亲友，有自首情节，积极退赔，综上请求对其免于刑事处罚。 被告人姜丹丹当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人姜丹丹系初犯、从犯，有自首情节，积极退赔，综上请求对其减轻处罚并适用缓刑。 被告人闫金苗当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人闫金苗系初犯、偶犯、从犯，有自首情节，积极退赔，综上请求对其从轻、减轻处罚并适用缓刑。 被告人李营营当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人李营营行为社会危害性小，建议法庭对其适用缓刑。 被告人胡瑞欣当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人胡瑞欣没有直接从事吸资行为，主观恶性不大，积极退赔，综上请求对其定罪免刑。 被告人金业栋当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人金业栋系初犯、偶犯、从犯，认罪悔罪态度较好，犯罪情节轻微，主观恶性较小，积极退赔。综上请求对其免于处罚或者适用缓刑。 被告人安萌当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人安萌系初犯、偶犯、从犯，能如实供述，主观恶性较小，积极退赔，综上请求对其判处缓刑。 经审理查明：2012年至2017年间，被告人唐珣、薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌伙同他人在本区霄云路36号国航大厦等地，以天津海河普惠金融信息服务有限公司（以下简称天津海河公司）、北京海河普惠财富管理顾问有限公司（以下简称北京海河公司）、北京融联信达创业投资有限公司（以下简称融联信达公司）等名义，通过网络宣传、口口相传等公开方式向社会公众宣传P2P理财，承诺保本付息，与投资人签订《投资咨询及管理服务协议》、《债权转让及受让协议》等，非法吸收公众资金，现有报案人300余名，投资金额共计人民币2亿余元。各被告人后被查获归案。公安机关查封冻结房产两处、银行账户两个，移送在案。本案审理期间，被告人薛福能退缴人民币10万元，被告人解琨退缴人民币30.7万元，被告人张燕桦退缴人民币5万元，被告人刘晓争退赔人民币20万元，被告人苏珩退赔人民币30万元，被告人曹蕾退赔人民币10万元，被告人徐兵退赔人民币3.5万元，被告人朱强退赔人民币8万元，被告人董迪退赔人民币3万元，被告人赵亮退赔人民币5万元，被告人顾超退赔人民币15万元，被告人程晶退赔人民币16.6万元，被告人郭曈曈退赔人民币31万元，被告人解伟龙退赔人民币15万元，被告人于潇退赔人民币20万元，被告人杨迪退赔人民币15万元，被告人刘江宁退赔人民币15万元，被告人姜丹丹退赔人民币16万元，被告人闫金苗退赔人民币11万元，被告人李营营退赔人民币6万元，被告人胡瑞欣退赔人民币4万元，被告人金业栋退赔人民币3万元，被告人安萌退赔人民币3万元，均在案。 上述事实，有下列证据予以证明： 1、丁某证言证明：2016年8月1日，我通过网上招聘来到北京海河公司，开始任职总经理秘书，后来总经理离职了，我就当了行政办公室主任，负责公司的内勤，还有合同保管。我的领导叫解琨，是海河公司的董事长助理。海河公司的董事长叫唐珣，同时也是融联信达公司的法人代表兼副董事长，另外中赢盛科公司是融联信达公司的全资子公司，海河公司与融联信达公司有业务往来，而融联信达公司与中赢盛科公司有密切的业务往来。 我负责行政办公室相关工作，主要是会议纪要、文件收发、办公室保洁、办公用品采购和发放等工作。责任上就是保证公司服装统一、环境整洁、支持各其他部门的正常工作。海河公司的经营范围是投资咨询，具有营业执照。海河公司的主营业就是通过一起加薪APP卖理财产品，做线上投资。我公司的产品分长期标、短期标、新手标。新手标为期1个月，年利率12Ͽspan〉，最高购买限额25万。长期标和短期标我不太清楚。融联信达公司是2017年年初被天津海河公司全额收购，主营业务就是放贷，收取利息。法人兼董事长唐珣，副总经理有魏某、薛福能。董事长助理有解琨、郭某。这是海河公司的领导层。融联信达公司的总经理李某、总监包括解某、赵亮，还有两个区域总监分别是李某2、姜总（名字不详）。我不清楚中赢盛科公司的组织架构，融联信达公司就是用海河公司卖理财的钱进行放贷，放贷得到的利息一部分作为海河公司返给客户的本息，剩下的作为公司收益。我不知道海河公司如何宣传公司业务，市场部可能会清楚一些。 2、田某证言证明：我2016年5月到融联信达公司，2016年12月到北京海河公司至今。天津海河公司是总公司，融联信达公司、北京海公司是子公司，董事长都是唐珣。公司是2014年成立的。北京海河公司组织结构是董事长唐珣、总裁就是薛福能、市场运营部总监董迪，财富团队两个经理解伟龙、曹某，人力资源部总监程晶，资金部负责人薛福能、合规审计及对外关系部总监刘晓争、技术部总监徐兵。 我的工作职责是办理员工入离职手续、薪酬福利做工资表、社保公积金。公司通过一起加薪理财平台让客户理财。我只知道融联信达公司是做贷款的。除了员工入职时的基本工资外，团队的员工是根据线上和线下的业绩进行奖励的，由资金部统计，由我做工资表。 3、王某1证言证明：2016年11月份我到融联信达公司工作半年左右。我的职务网络管理员。我属于IT部，平时负责公司网络维护，电脑、打印机的运行维护，安装驱动硬盘之类的工作，负责给入职员工注册OA系统账号。IT部门负责开发公司的OA系统，就是贷款的各项内部数据管理及办公系统的运行。有人找我们公司贷款，公司就将客户信息、贷款数额、还款时间等数据录入内部系统，贷款到期还款由各业务员负责工作。 融联信达公司法人唐珣，办公地点在北京市朝阳区霄云路国航大厦24层。董事长唐珣，管理各部门的总经理李某，管理IT部门、发展部的副总经理解某，IT部门总监王某5，人事部门总监程晶，财务部总监苏珩，小微事业部办公室主管张燕桦。其余部门我就不太清楚。公司联系一些小企业客户，给他们贷款。公司平时由李某负责整个运营管理，开会安排工作。我们公司和海河金融公司应该都是一个老板唐珣。具体我不清楚。海河金融公司的系统网络维护现在是由我负责，海河金融公司现在和融联信达公司使用的一样的内部系统网络。 4、梁某证言证明：我在北京海河公司做商务推广工作，2016年8月1日入职，平时主要工作是负责公司的广告推广工作。我们公司只有一种广告方式，就是在互联网上做广告，我们主要是跟一家叫北京爱粉丝科技有限公司的单位合作，由这家公司给我们公司做广告推广。我们公司每个月与爱粉丝公司会签一份广告投放合作合同，然后由爱粉丝公司在他们的网站放上我们公司的产品介绍和链接，同时会有我们公司LOGO在页面上显示，客户可以看到产品内容，然后点链接就能到我们公司的页面，就可以在我们公司的网站页面进行注册访问和投资。广告内容主要是介绍我们公司的投资产品，比如投资产品预期收益率投资时间金额单笔最高限额等一些内容，其实就是我们公司产品的明细。我们双方约定按照客户的投资额的1／20给对方广告费，意思就是投资客户通过爱粉丝的网站链接进入到我们公司的网站，之后完成投资的投资客户投资额的1／20也就是5Ͽspan〉的比例给爱粉丝公司广告费，有时这个比例也会变。北京爱粉丝科技有限公司在www．fensijinfu．com这个网站上给我门公司发布广告。我们公司要找广告公司做广告投放，就是为了宣传我们公司和公司的产品以及向投资客户提供公司产品的链接，方便客户能够知道我们公司和产品的情况，同时也方便客户向我们公司投资。通过爱粉丝公司的广告，每个月大约有两千万左右的投资金额。 5、査某证言及报案材料证明：2010年我通过朋友和唐珣认识，2013年12月16日我和丈夫杨某以他的名义和唐珣本人签订了债权转让及受让协议，我在里面投资，每年12月返还我年金。用我丈夫的个人账户在唐珣的公司通过POS机向唐珣个人的账户转入了10万元人民币用作投资。之后这10万元人民币在里面存到2015年12月，两年的时间每年返利12000元人民币，一共是返利24000元人民币。2015年12月我们又追加了10万元人民币，到2016年12月里面一共有20万元人民币，收利息2万元人民币。2016年12月，我们取出来10万元人民币，到现在里面还剩10万元人民币，至今也没有利息。2013年的时候唐珣热情地和我推荐他公司的投资项目，他说他的公司主要是给中小企业放贷款，给他们的贷款利率是18Ͽspan〉，2013年的时候给投资人的返利是12Ͽspan〉。当时他的公司叫北京融联信达创业投资有限公司，总部在北京市朝阳区东三环中路建外SOHO西区16号楼7层，我和丈夫去他的公司考察过两次。我和唐珣很熟悉，于是就投资了他的公司。 其提交了《投资咨询及管理服务协议》、《债权转让及受让协议》，等材料，用以证明其投资、损失情况。 6、李某3证言及报案材料证明：2016年6月，海河公司副总薛福能跟我线下签订的合同，于是我就投资了100万元三个月。三个月到了之后，对方转了2.5万利息，我没拿回本金就又和薛福能续签了一年期的合同。2016年8月份，我又和薛福能签订了100万元一年期的投资合同。 其提交了《投资咨询及管理服务协议》、银行账户明细、汇款凭证等材料，用以证明投资情况，投资款系打入曹蕾个人账户。 7、其他投资人证言、提交的《投资咨询及管理服务协议》、《债权转让及受让协议》、银行账户明细、汇款凭证等报案材料证明：案发期间，涉案公司通过网络宣传、口口相传等公开方式向社会公众宣传P2P理财，承诺保本付息，通过唐珣、曹蕾、第三方平台账户等非法吸收公众资金，各投资人提供材料以证明在涉案公司投资、返息、损失情况。 8、张某资证言及提交材料证明：2016年5月，融联信达公司烟台分公司的业务员打电话，说可以在他公司借款，我当时等钱用，我就借了4万元。借款期限24个月，每月还款2466元。我共需还款58934元，尚欠金额24660元。我一直按期还款，直到今年的8月1日开始，我把款都打在对方银行扣款卡上了，对方公司一直没有扣款，对方公司也联系不上了。 其提交了信用咨询及管理服务协议、还款提示函、支付授权单等材料，用于证明借款情况，还款时汇款到曹蕾个人账户中。 9、熊某等借款人的证言、提交材料证明：融联信达公司在全国多地开设分公司从事放款业务，以唐珣、曹蕾等名义对外签订借款合同，曹蕾的个人账户被用于接收还款，大量借款人至案发还没有还清向融联信达公司的借款。 10、天津海河普惠金融信息服务有限公司工商材料证明：成立于2014年10月，股东为唐珣、沈聪、魏珂、北京华创盛景天使投资中心（有限合伙），法定代表人、董事长、经理为唐珣，董事会成员唐珣、沈聪、魏珂，监事为薛福能。公司经营范围为：信息技术服务，资产管理等。后多次变更、增加股东，公司注册资本增加为5556万元，唐珣一直为法人代表，企业地址天津市东丽开发区一经路与二纬路交口科技金融大厦505室。 11、北京海河普惠财富管理顾问有限公司工商材料证明：原名北京融联普惠财富管理顾问有限公司，成立于2012年10月，股东为安阳、沈聪、宋海燕、郑晓峰和周建，法定代表人、执行董事、经理为宋海燕，监事为安阳。公司经营范围为：经济贸易咨询、投资咨询、投资管理、资产管理等。住所位于北京市朝阳区建国路89号院4号楼202号。后变更为现名称，天津海河公司100Ͽspan〉持股，法定代表人唐珣，企业地址北京市朝阳区霄云路36号1幢第12层1203号。 12、北京融联信达创业投资有限公司工商材料：成立于2011年11月，股东为安阳、沈聪、孙雷、郑晓峰和周建，法定代表人、董事长、经理为安阳，监事为唐珣，孙雷副董事长，周建、郑晓峰、沈聪为董事。公司经营范围为：项目投资、投资管理、资产管理、经济贸易咨询等。住所位于北京市朝阳区建国路89号院4号楼1005号。后经变更，天津海河公司100Ͽspan〉持股，法定代表人唐珣，企业地址北京市朝阳区霄云路36号1幢第24层03号。 13、中赢盛科（北京）信息咨询有限公司工商材料证明：成立于2015年9月30日，股东为李辉和唐珣，法定代表人、执行董事、经理为李辉，监事为解天源。公司经营范围为：经济贸易咨询，资产管理，企业管理咨询等。住所位于北京市朝阳区日坛北路19号楼9层（08）（朝外孵化器1129号），后变更为北京市朝阳区霄云路36号1幢第24层01A，法定代表人后变更为唐珣。 14、涉案公司人事材料、内部文件证明：天津海河公司组织架构图及各部门岗位职责说明记载，集团董事长唐珣、下有董事长办公室，董事长办公室下有集团资产副总裁李某、集团资金副总裁薛福能、集团政产融合副总裁魏某、集团董事长助理解琨；董事长办公室下有市场总监董迪、资金渠道总监李某颖、风控总监（电审）王某3、风控总监（实地）赵亮、合规审计及对外关系部总监刘晓争、人力资源总监程晶、CFO苏珩、行政办公室主任丁某、财富事业部负责人解琨、创新发展副总裁解某（下有钱到位负责人王某4、IT总监徐兵、王某5、一起加薪负责人）、小微事业部总监姜某、李某4、资产渠道副总裁杨某（下游加盟渠道总监师某）、贷后管理总监顾超；股东会下设董事长办公室，董事长办公室下设市场运营部、合规审计部（下设法务、政府、内控）、行政办公室、政产融合部（下设汇金兴业、海河沣骅），财富事业部、人力资源部、财务部、创新发展部（下设钱到位、IT部、一起加薪）、小微事业部、资金渠道部（下设个人、机构），资产渠道部（下设加盟中心），风控部（下设培训、电审、外控）、投后管理部。 2017年3月15日，天津海河公司成立董事长办公室，任命唐珣、李某、薛福能、魏某、解琨为办公室成员。 另有人事档案若干，证明各被告人具体职务，与本院认定一致。有内部文件证明涉案公司部门划分及各部门职能、负责人情况。 15、涉案公司与第三方支付、银行、其它企业的协议证明：（1）中信银行股份有限公司为融联信达公司员工提供代发工资服务。（2）连连银通电子支付有限公司为天津海河公司提供资金收付服务。（3）上海汇付数据服务有限公司为天津海河公司提供托管账户综合服务。（4）广东华兴银行为天津海河公司提供资金存管服务。（5）上海富友支付服务股份有限公司为融联信达公司提供收付款服务。（6）天津海河公司与地方政府、其它公司签订合作协议，主要涉及金融、基金业务。（7）天津海河公司、北京海河公司租用国航大厦场所用于办公。（8）北京海河公司委托北京爱粉丝科技有限公司在其平台上发布广告。 16、司法鉴定意见书、银行账户开户材料、银行账户历史交易明细、第三方支付开户材料以及交易记录等材料证明：公安机关调取了大量交易记录等书证，经对公安机关调取的材料、投资人提交的报案材料进行司法审计，本案报案投资人数共有300余人，报案投资人投资流水金额共计人民币2亿余元，打入唐珣、曹蕾个人账户以及第三方平台账户之中。对投资人的回款、损失情况进行了统计。另对资金流向进行了梳理，涉案公司向外放贷，尚有5000余万元净额没有收回。 17、到案经过证明：2017年7月27日，因部分投资人将融联信达公司和天津海河公司围堵，公安机关将各被告人带回所内审查。 18、工作记录证明：2017年8月30日，朝阳经侦大队侦查员在北京海河惠普财富管理顾问有限公司办公地，该公司IT部员工朱强电脑登录天津海河普惠金融信息服务有限公司海河金融后台管理系统对天津海河公司的销售数据进行检索查询。通过截屏方式记录海河公司2015年1月至2017年7月（2016年5月、2016年8月、2017年3月除外，因系统故障未能查询到数据）每个月的销售汇总数据，每年的销售汇总数据，以及2015年1月至2017年7月全部的销售汇总数据。经查，2015年1月1日之前该系统没有任何销售数据。 2017年7月27日，对涉案公司后台服务器的数据库内容进行调取，发现该公司数据内显示，该公司投资人客户共计93440，在该公司有投资行为的客户共计16349（信息内含有姓名、身份证号码、电话号码）、客户的充值情况（信息内包含姓名、电话、充值金额），投资客户的投资情况（信息内包含客户姓名、电话、身份证号码、投资日期、投资金额）；共有借款项目33412条记录（包含借款人的姓名，身份证号码，借款金额），将以上的数据保存在U盘内并刻录光盘。 19、搜查笔录、扣押清单证明：2017年8月11日对融联信达公司、北京海河公司办公地北京市朝阳区霄云路36号1幢24层（国航大厦内）进行搜查，查获电脑服务器两台。 2017年8月17日对融联信达公司、北京海河公司办公地北京市朝阳区霄云路36号1幢24层（国航大厦内）进行搜查，查获电脑主机八台，融联信达公司及北京海河公司合同五箱、账册八箱。 20、司法鉴定意见书及光盘内容：北京中海义信信息技术有限公司司法鉴定所出具，中海义信司法鉴定［2017］鉴字第147号。鉴定材料为DELL服务器2台（每台服务器包含3块硬盘）、台式机8台、云服务器上数据库文件1个。提取了相关内容，制作光盘13张。 21、查封、冻结材料证明：曹蕾在中国农业银行股份有限公司北京朝阳东区支行账户×××被冻结在案；天津海河公司在上海浦东发展银行北京大望路支行的9141XXXX4375被冻结在案；唐珣在通州区寨辛庄前街2号院X号楼X至X层X单元X号房产被查封在案；武敬云在大兴区庞各庄隆盛东园X号楼X层X房产被查封在案。 22、常住人口基本信息证明：各被告人的身份情况。 23、被告人唐珣供述证明：（2017.7.28）我自幼原籍上学，2007年英国威尔士硕士研究生金融数学专业毕业，2008年回国后至2012年6月在北京玖富时代投资顾问有限公司上班，2012年到融联信达创业投资（北京）有限公司上班，2014年10月我成立了天津海河普惠金融信息服务有限公司，2015年8月份左右成立中盈盛科（北京）信息咨询有限公司，2017年2月份天津海河普惠金融信息服务有限公司完成了对融联信达创业投资（北京）有限公司的收购。2015年天津海河普惠金融信息服务有限公司收购了北京融联普惠财富顾问有限公司，同年对公司进行变更，更名为北京海河普惠财富顾问有限公司。汇金兴业（北京）投资管理有限公司是在2016年收的空壳公司，当时这家公司没有实际经营，我们准备用这家公司做基金理财，并到中国基金业协会进行备案，因为公司名称与其它公司有重名，需要更改名称。现在这家公司还是没有实际经营。 天津海河金融公司P2P线上平台借款人拖欠投资人投资款，就把我带来了。我的公司分别有天津海河普惠金融信息服务有限公司，北京海河惠普财富管理顾问有限公司，融联信达创业投资（北京）有限公司，中赢盛科（北京）信息咨询有限公司，汇金兴业（北京）投资管理有限公司，德州海河普惠金融信息服务有限公司。我分别是以上公司的法定代表人。天津海河普惠金融信息服务有限公司现在还有20多人，其中客服大概有20人，主要是针对公司全国的P2P平台的客户和投资人。还有就是行政人员，财务人员了。北京海河普惠财富管理顾问有限公司30多人，主要是针对公司北京的P2P平台的客户和投资人客服。还有就是手机APP及电脑网站的研发及维护人员，还有市场营销推广人员，还有财务和人事。融联信达创业投资（北京）有限公司大概有70到80人左右，其中含中赢盛科（北京）信息咨询有限公司10多个人。融联信达创业投资（北京）有限公司主要是风控部，贷后服务部，还有就是研发部。这个研发部主要负责借款方通过OA办公软件将所有资料传送到公司进行审核。中赢盛科（北京）信息咨询有限公司10多个人，其中有杨某负责的加盟招商部，大概4-5个人，还有就是研发钱到位软件的软件团队有6-7个人左右。汇金兴业（北京）投资管理有限公司因为没有实际经营，只有刘晓争一个人。德州海河普惠金融信息服务有限公司因为是与山东德州市德城区政府有贷款投资资金协议，协议约定是我们公司负责德城区政府出资资金限额是3000万以及我们公司出资资金限额也是3000万，总共出资用于扶持德州的小微企业。现在双方共出资了500万元左右。其中融联信达（北京）有限公司负责提供借款客户，天津海河普惠金融信息服务有限公司负责提供借款客户，天津海河普惠金融信息服务有限公司负责提供投资客户。 北京海河普惠财富管理顾问有限公司法定代表人是我，我是公司的执行董事，客服部总监：安萌和金业栋。线上客服2人，线下客服10人。市场营销部总监：董迪负责市场，郭瞳瞳负责运营，5个人．IT技术部总监：朱强。财务部总监：曹蕾，财务部3人。人事部总监：田某。行政部总监：丁某，行政部2个人。渠道部总监：薛福能副手高某，客服部和市场运营部的副总是解琨。 融联信达创业投资（北京）有限公司法定代表人是我，我是公司的执行董事，风控部总监赵亮3人，财务总监苏珩5个人左右，人事部总监程晶5个人左右。贷后管理部总监顾超30人左右。IT技术部负责人王某5，6个人左右。 我们的客户有的是客户自己带的老客户，还有就是我们和广告公司签订协议，他们给我们导流客户，我们再对客户进行招揽。广告公司都是网络广告公司，具体他们怎么招揽客户我不清楚。投资人的钱不是直接打到我们公司的账户。投资人通过公司的APP和公司平台直接打给借款人，不通过我们的账户。我们搭建平台收取借款人的费用，费用是按照期限和信用额度进行划分，半年是借款金额的4Ͽspan〉，一年的是借款金额的8Ͽ12Ͽspan〉，信用额度一般的收取12Ͽspan〉，信用好的我们收取8Ͽspan〉。我们通过指定银行华兴银行划扣手续费，手续费是前置。公司注册用户是11万人，实际投资客户在去年10月份累计1.1万人左右，现在不知道有多少人。投资款累计交易额10亿元左右。实际现在的交易金额，投资人1亿多，还有我们股东自有资金一共是2亿多。公司借钱客户有坏账的，超过六个月的是1000多万元，还有逾期没有到六个月的大概有4000多万元，一共是5000多万。我们对坏账的客户通过法律诉讼的程序和上门追缴的方式进行处理。通过我们平台一共投资了小微企业和个人约两万左右借款方。平均每个借款方都在6、7万元左右。对逾期的投资客户，我们按照投资监管政策还有就是按照我们的合同处理。投资监管政策是中国互联网金融协会发布的。我不知道我们公司有多少没有兑付投资人的钱和人数。 （2017.7.18）天津海河公司和北京海河公司主要通过三种方式招揽投资客户：一是我们会和广告公司签约，由广告公司帮我们宣传，我们按约定好的价款，通过广告公司得到有多少客户返给广告公司多少佣金；二是我们海河公司有100多股东，这些股东的本人及家人、朋友也是投资客户群体；三是我们公司有客服代表，通过他们自己的资源招揽投资客户。广告公司都是网络广告公司，他们有他们的方式进行导流客户，我们不过问，他们也保密，这是他们的核心机密，我们只需要针对他们介绍来的客户数量及金额，返还他们相应的佣金。投资人和借款人之间的资金流动情况：首先，借款人需要在华兴银行上开户，我们海河公司将借款情况挂到我们的宣传网站和APP上；然后，投资人需要在我们网站上登录，通过页面跳转到华兴银行的界面，进行开户并注入资金，投资人将自己账户内的资金转到借款人的账户里，完成投资人到借款人的资金流动。借款人按照还款的约定，定期将固定金额打到其在华兴银行开设的账户内，投资人会有银行授权，将其本金及利息从借款人账户内提取到自己的账户。华兴银行划扣手续费，手续费都是前置，借款人收到足额借款后，华兴银行自动扣除一定比例的手续费，划到我们公司的账户。新手标不同于一般的借款。是之前有一些借款人，通过我海河公司借到相应借款，逾期不还，我们公司为了不拖欠投资人的钱，将自己的资金注入借款人的账户，以便投资人提款。之后由我公司行使代位求偿权，对逾期不还款的借款人进行起诉，得到胜诉的生效判决后，我公司在我们的网站及APP上，设立新手标，通过客户购买新手标，弥补公司之前的垫付款。归还新手标的投资人本息有三种途径：一是待法院执行完之前败诉欠款人的财产后，我们公司按照比例归还给新手标的投资人；二是我公司通过收取其他借款人的手续费，也就是盈利，对新手标的投资人进行还本付息；三是如果上述资金不足以归还新手标投资人本息，我们会再设立其它新手标，销售我公司胜诉判决得到的应收账款得到的收入，用以归还之前新手标的投资人。我们一共招揽了多少投资客户我不清楚。我们招揽的投资款，累计交易额10亿元左右。通过我们平台一共投资了两万左右的借款方。平均每个借款方都在6、7万元左右。我们对逾期的投资客户按照投资监管政策还有就是按照我们的合同办，协助投资人回笼投资款，同时用自有收入和股东自有资金代偿。 （2017.9.2）我的公司分别是天津海河普惠金融信息服务有限公司，北京海河普惠财富管理顾问有限公司，融联信达创业投资（北京）有限公司，中赢盛科（北京）信息咨询有限公司，汇金兴业（北京）投资管理有限公司，德州海河普惠金融信息服务有限公司，我分别是以上公司的法人代表。天津海河普惠金融信息服务有限公司现在还有20多人，主要是受理公司全国的P2P平台的客户和投资人为他们服务，还有就是行政人员、财务人员。北京海河普惠财富管理顾问有限公司30多人，服务北京客户，产品运营和客服，还有就是手机APP及电脑网站的研发及维护人员，还有市场营销推广人员还有财务和人事。融联信达创业投资（北京）有限公司大概七八十人左右，其中含中赢盛科（北京）信息咨询有限公司10多人，融联信达创业投资（北京）有限公司主要是风控部、贷后服务部，还有就是研发部，这个研发部主要负责借款方通过OA 办公软件将所有资料传送到公司进行审核，中赢盛科（北京）信息咨询有限公司10多个人，其中有杨某负责的加盟招商部，大概4-5个人，还有就是研发钱到位软件的软件团队有6-7个人左右，汇金兴业（北京）投资管理有限公司因为没有实际经营只有刘晓争一个人，没有实际业务，德州海河普惠金融信息服务有限公司因为是与山东德州市德城区政府有贷款投资资金协议，协议约定使我们公司负责德城区政府出资金额是3000万及我们公司出资资金限额也是3000万总共出资用于扶持德州的小微企业，现在双方共出资了500万元左右，其中融联信达创业投资（北京）有限公司负责提供借款客户，天津海河普惠金融信息服务有限公司负责提供客户。 北京海河普惠财富管理顾问有限该公司人员构成情况：公司法定代表人是我，我是公司的执行董事；客服部经理：安萌和金业栋；线上客服2人线下客服10人，市场营销部总监：董迪负责网站维护、APP维护、执行我的指示对接渠道公司，郭曈曈负责数据统计，该部门5个人，IT技术部总监：徐兵，财务部负责人：苏珩和曹蕾，财务部3人。人事部负责人程晶，行政部总监：丁某，行政部有两个人，渠道部总监：薛福能、副手高某，客服部和市场运营部的负责人是解琨，他同时也是我的助理。 融联信达创业投资（北京）有限公司人员构成：公司法定代表人是我，我是公司的执行董事，风控部总监赵亮，财务部总监苏珩，人事部总监程晶，贷后管理部总监顾超IT技术部负责人王某5。 招揽投资客户，一部分是客服自己带的老客户，另一部分是股东及朋友自有资金，最后一部分就是我们和广告公司签订协议，他们给我们导流客户。广告公司都是网络广告公司，具体他们怎么招揽客户我不清楚，投资人的钱不是直接打到我们账户，是通过三方支付或银行托管账户进入公司开设的相应账户，我们只收借款人的费用，费用是按照期限和信用额度进行划分，半年是借款金额的4Ͽspan〉，一年的是借款金额的8-12Ͽspan〉，信用额度一般的收取12个点，信用好的我们收取8Ͽspan〉，我们收取这些费用通过手续费形式扣划，我们一共招揽了多少投资客户不记得了，我们一共招揽累计交易额10亿元左右。 公司借钱客户有坏账，超过六个月的是1000多万元，还有逾期没有到六个月的大概有4000多万元，一共是5千多万。我们通过法律诉讼的程序和上门追缴的方式解决，目前股东自筹资金也垫付了一部分钱款。通过平台一共有两万左右的借款方，平均每个借款方都在6、7万左右。我们对昨天逾期的投资客户打算向法院起诉，合作一些第三方催收公司帮助催收，使用自有资金垫付，我们公司没有相关机构颁发的金融执照，我们只有天津市东丽区政府批准我们公司成立的函及跟政府合作的协议。 （2018.4.5）我的公司分别是天津海河普惠金融信息服务有限公司，北京海河普惠财富管理顾问有限公司，融联信达创业投资北京有限公司，中赢盛科北京信息咨询有限公司，汇金兴业北京投资管理有限公司，德州海河普惠金融信息服务有限公司，天津海河普惠金融信息服务有限公司是总公司，其它公司全部都是天津海河普惠金融信息服务有限公司子公司，我分别是以上公司的法定代表。2012年我到融联信达创业投资北京有限公司上班的时候，当时该公司的经营模式一开始是公司的6个股东进行投资，主要是投资小微企业借款，当时我是该公司的经理，我主要负责两块，一个是股东把投资款给我之后，我负责把这些投资款分配给不同项目；二是把股东开会形成的决议部署下面去执行。因为当时融联信达创业投资北京有限公司在全国有很多分公司，这些分公司找到相应的项目之后我先审核金额和期限，审核之后再交给风控部审核，通过之后我负责打款。2017年1月份左右融联信达创业投资北京有限公司被天津海河普惠金融信息服务有限公司收购。融联信达创业投资北京有限公司一直没有线下客户，只负责评估项目风险和放款。天津海河普惠金融信息服务有限公司没有线下客户，北京海河普惠财富管理顾问有限公司有线下客户。 北京海河普惠财富管理顾问有限公司2012年年底成立的公司，2015年后我是法人代表，线下客户包括融联信达创业投资北京有限公司的股东及亲朋还有几十人，社会上的投资人数也有，但具体多少我不知道，2014年10月份我去天津之前，还没有社会上的人员投资，2014年之后曹蕾负责北京海河的资金调配，后来包括社会面上的投资人在内的投资款都是先打到他的个人账户内，后来具体由多少人投资我就不清楚了。 我所经营的公司只有北京海河普惠财富管理顾问有限公司存在拆分融资项目期限情况，其他几个公司没有这个情况。2012年到2014年底我去天津之前，所有投资人股东及亲朋的款都是打到我的名下账户，我到天津之后，所有款都是打给曹蕾个人，曹蕾打给我的款都是还给我的个人投资款约三四千万元左右。投资人的投资款后来要打到曹蕾名下主要原因有两个，一个是2014年年底我到天津之后，我成了天津海河的股东之一，不能再和客户以我的名义签订协议了，另一个原因是曹蕾是孙某（北京融联股东之一）的亲戚，比较信任，我到天津之后孙某就提出了把投资款打到曹蕾名下，从2016年5月份开始，因为有规定不让做线下业务了，投资款不允许再打给个人账户了，要求整改，所以此后的投资款都是投资人打给天津海河公司银行及三方支付的托管账户，一直到我们被抓。德州海河公司2016年初注册，一直延续到我们被抓，2016年10月之后，因没有项目了，德州海河的融资团队就解散了，德州的投资已兑付完毕，德州海河公司一直做经营P2P项目，一直都是做线上业务。德州海河公司的业绩不算北京员工的业绩。 解琨2017年3月份左右入职天津海河公司，担任我的助理，他主要是负责政府基金的融资和政府接待，一直到被抓获。刘晓争是汇金兴业北京投资管理有限公司副经理，负责政府基金备案和项目合规审查，她归汇金兴业北京投资管理有限公司总裁魏某直接管理，我是公司法人代表，间接管理刘晓争。所有的投资项目是北京融联信达找的，但北京融联信达的负责人不是我，是沈某和孙某，孙某是大股东是实际控制人，沈某是二股东，是财务的实际控制人，现在北京融联的不良资产不是我造成的，找项目和风控都不是我做的，我现在有能力偿还所欠款项，我也愿意偿还。 24、被告人薛福能供述证明：（2017.7.28）2011年，我在北京融联信达创业投资有限公司，2016年7月底到海河普惠公司在天津海河普惠金融信息服务有限公司任职副总裁，公司法人唐珣。北京融联信达投资有限公司和海河普惠公司都是同一个法人唐珣，两个公司实际是一个公司，一些部门都是公用的。北京融联信达创业投资有限公司实际上海河金融公司的下属公司。公司董事长唐珣、一个副总裁就是我薛福能、市场运营部总监董迪、财务部总监苏珩、合规部总监刘晓争。我负责海河金融平台线上和线下大客户（10万以上）的接洽工作，和董事长安排的工作，月薪24000元人民币。我们平台的名称叫海河金融。我到公司这几年公司吸资大约3000万左右，吸收的资金由北京融联信达创业投资有限公司负责放贷使用。 公司团队部门负责一般客户的资金吸收，我负责大客户的资金吸收，钱进到公司后就由财务部的资金部进行放贷，然后公司是一个同财务部同一个资金部，资金进出公司都是财务部下属的资金部在运作管理。公司成立以来吸资流水大概十个亿左右，公司给投资客户7ϱ1Ͽspan〉不等年息，我们放贷收取的利息加上服务费在15Ͽspan〉到20Ͽspan〉。 我们主要是在天津北京两地以小微金融的进行宣传，团队员工以朋友介绍的方式发展客户吸收存款。我的客户都是靠朋友介绍的。我们放贷没有具体项目，都是个人借个人的方式。向外放贷以前是以唐珣的名义，后来是以曹蕾的名义。 （2017.8.17）我的职责就是配合董事长唐珣工作，协调各个部门之间的工作，维护客户之间的关系。公司主营小微金融，给有贷款需求的企业提供资金支持，就是P2P模式，我们的资金前期是股东的自己资金后期是债权转让的形式，转让对象是社会上的人群，谁都可以买。我们的客户由市场部进行推广，通过网站、app上发布信息。募集的一部分投资款转给唐珣、曹蕾的个人银行账户、一部分通过海河金融app支付给第三方平台（汇付、富有），由北京融联信达创业投资有限公司负责放贷使用。公司给投资者7Ͽspan〉到10Ͽspan〉不等的年息。放贷收取的利息一开始大概是月息2.5左右，现在不清楚。 （2017.10.9）我的工作职责是接触维护投资客户，接受股东和董事长的工作安排，我接待的一般是董事长股东安排的，我负责给合作客户简单介绍一下，然后交给下面的业务部门走手续，融联与天津海河都是同一个法人唐珣，北京融联信达创业投资有限公司实际是海河金融公司的下属公司。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司的副总裁，2012年5月入职北京融联信达创业投资有限公司做业务员；2013年底，我在北京融联信达公司的职务转到了财富事业部负责维护部分客户关系，2016年7月，我从北京融联信达公司转到了北京海河公司，担任北京海河公司的副总裁主要负责维护部分客户关系，属于销售部门。解琨是董事长唐珣的助理，他是天津海河公司和北京海河公司的销售部负责人，市场部他也管一些。我听解琨的管理，因为他是董事长助理，而且是销售部负责人，而我的实际工作也是属于销售部的，只不过挂了一个副总裁的名。刘晓争是合规部负责人，是唐珣的妻子，所以刘晓争也管很多事，感觉比解琨管的多，但具体负责什么我就不清楚了。我听刘晓争管理因为她是唐珣的妻子。 25、被告人解琨供述证明：（2017.7.28）2017年3月，我通过我的高中同学刘晓争（现在是北京海河普惠财富管理顾问有限公司合规总监）介绍招聘入职北京海河普惠财富管理顾问有限公司的董事长助理，平时做一些上传下达的工作，还有因为我原来是做银行股权债权融资项目的，就有一些认识的人可以当做资源为公司业基金项目。 北京海河普惠公司股东有唐珣，法人是唐珣。部门有销售、行政、人力、财务、合规、运营、技术。公司资产不清楚，公司设有董事会，行政团队经理是丁某，人力团队经理是程晶，财务团队经理是苏珩，合规财务清理是刘晓争，运营团队经理是董迪。我的职责是为公司发现引入基金项目。基金的项目方为政府企事业单位。我的工资分为基本工资和绩效奖金税后每月26000元人民币。我们公司有营业执照，在网络上做广告。 （2017.8.17）公司的母公司是天津海河财富管理顾问有限公司，下有三家主要子公司，分别是北京海河财富，融联信达公司，汇金兴业公司。融联信达公司负责人是李某，主要从事的业务是在全国寻找有资金需求的客户；北京海河财富负责人薛福能，是寻找有理财需求的客户；汇金兴业公司负责人唐珣，是私募基金项目。融联信达公司寻找有资金需求的客户放在公司平台上包装成理财产品，北京海河财富寻找有理财需求的客户，在平台上看到这些理财产品，将钱打到公司的账户上，然后由其他审核部门审核后向有资金需求的客户放贷。公司有海河金融P2P的平台，这个平台是天津海河公司里面运行的。我是董事长助理，主要负责政府基金项目的承做承揽，就是为公司拉进基金项目是我在银行工作时认识的一些人给介绍的。基金项目方是地方政府项目，现在筹备阶段还没做成，就签订了两个框架协议。唐珣不在公司的时候，其他部门找不到他的时候，先把工作汇报给我，然后我会把汇总给唐珣。公司有财务部，负责人苏珩，主要负责财务方面；人力部，负责人是程晶，人力方面的工作；市场运营中心，负责人董迪，负责推广平台上的产品和后台的数据整理；合规部，负责人刘晓争，负责审批合同、内部审计和对外联系；行政部，负责人丁某，负责后勤；技术部，负责人徐兵、解某，负责网站平台的开发和维护。 （2017.10.14）我给天津海河的子公司汇金兴业基金管理公司做业务，我通过以前的基金项目关系，给汇金兴业公司拉政府项目，有赤峰棚户区改造项目，阜新市装备制造配套基金项目，这两个项目是我给汇金兴业公司拉来的。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司普通员工，唐珣是天津海河公司的董事长，北京海河公司是天津海河公司的子公司，北京海河的总裁是薛福能。我是2017年3月至4月期间经过我高中同学刘晓争的介绍，入职北京海河普惠财富顾问管理有限公司任普通员工，主要负责协调公司与政府之间的关系和找基金项目。我的职务没有变动过，我没有担任过唐珣的助理，但是帮他开车订餐订机票和打杂等工作。我的直接领导是汇金兴业北京基金管理有限公司负责人魏某。因为我入职的时候本来是进汇金兴业公司的，但汇金兴业公司当时在基金业协会做基金管理人资格备案，因此导致人事关系全部冻结，所以将我的人事关系放在了北京海河公司，汇金兴业公司也是天津海河公司的子公司，我主要工作内容属于汇金兴业公司的。刘晓争的工作情况我只知道是合规部的负责人，其他的情况我就不知道了，我不听刘晓争管理。 26、被告人张燕桦供述证明：（2017.7.28）北京融联信达创业投资有限公司注册时间为2011年下半年，法人唐珣，也是公司实际负责人，公司办公地点在北京市朝阳区霄云路36号国航大夏X，经营范围主要就是给有贷款需求的小微企业找资金，从中收取服务费用。下设丹东、烟台、西安、兰州、乌鲁木齐、库尔勒、丽江、合肥、德州、石家庄、保定、邯郸、银川、西宁分公司，分公司主要就是发展当地的有贷款需求的企业。目前公司主要负责人唐珣，2016年下半年公司被海河金融收购了。 我是2014年8月在该公司工作至今，一直担任公司副总裁李某的助理，主要职责为对员工的日常考核，分公司人员晋升，对分公司上传下达工作，对逾期不能够正常还款的企业进行起诉的辅助工作。但是李某2017年7月初离职了。公司总裁唐珣，合规对外关系部负责人刘晓争，IT部负责人解某、王某5，财务部负责人苏珩，人力资源部负责人程晶，风险评估部负责人赵亮，贷后管理部负责人顾超，其余就是各分公司负责人。合规对外关系部职责就是对申请贷款的小微企业的合同进行审查把关，风险评估部职责是对申请贷款的小微企业还款能力进行评估，贷后管理部主要职责是对逾期还款的企业催要贷款。IT部主要职责是维护公司网络邮箱办公系统。目前公司总共大概有员工50人左右，分公司大概150人左右。 目前我们融联信达主要是通过全国各地分公司招募有贷款需求的小微企业，由海河金融和玖富（全名记不清）面向社会募集资金，我们将募集的资金放贷给小微企业，我们从中收取中介服务费用。费用根据资金期限不同而不同，具体我也不清楚。服务费用是贷款成功后我们一次性收取一部分，剩余部分企业要分期支付。利息是每个月分期扣还的。实际上服务费用是支付给我们中介公司的，利息是支付给投资人的。我目前负责的对逾期还贷的小微企业起诉的大概有400多家企业。涉及金额大概有1300万元人民币。我们公司这种经营模式实际上就是P2P。我不清楚公司是否有国家批准的资质。公司招募小微企业主要是分公司发放宣传单，通过微信朋友圈宣传。我的工资每个月8300元，没有业绩收入。 （2018.4.3）我2014年8月到的北京融联信达创业投资有限公司，当时我也不清楚谁是公司领导，当时唐珣在公司是领导，我感觉从2014年8月我进公司到2017年北京融联信达创业投资有限公司经营模式一直没有变过。我工作期间唐珣一直在北京融联信达创业投资有限公司上班，我认识刘晓争，他负责合规部，我不受刘晓争管理。 27、被告人刘晓争供述证明：（2017.7.28）我是天津海河普惠金融信息服务有限公司合规审计及涉外关系部总监。2017年7月27日上午，由于我公司无法对投资人资金，有部分投资人及投资人家属来到我公司位于北京市朝阳区霄云路24层的办公地，向我公司索要投资款，到了下午有客户报警，警察到现场了解情况后就将我带回了公安机关。由于天津海河普惠金融信息服务有限公司、北京海河普惠财富管理顾问有限公司、北京融联信达创业投资有限公司、汇金兴业北京投资管理有限公司全部是我丈夫唐珣开设的公司，我从2015年4月开始在我丈夫开设的天津海河普惠金融信息服务有限公司工作，之后我丈夫将我调动到了北京的汇金兴业（北京）投资管理有限公司和天津海河普惠金融信息服务有限公司。现在我在天津海河普惠金融信息服务有限公司任合规审计及涉外关系部总监。我公司是P2P公司，就是在全球寻找贷款人然后将他们的贷款项目进行审核，再经由我公司的网络平台海河金融进行发布，在通过市场部门宣传推广，经由销售部销售给投资人，然后从中抽取贷款和投资人投资款的利息差。 我在公司负责管理合规审计及涉外关系部，这个部门在公司主要负责审核贷款文本，并保管贷款合同和信息，并将贷款信息发布到海河金融平台。我2015年4月至2015年8月月薪1万元，2016年7月至2017年3月月薪2万元，2017年5月至今月薪3万5千元。 2014年10月，我丈夫唐珣成立天津海河普惠金融信息服务有限公司。法人代表唐珣占公司52Ͽspan〉股权，公司的一百多家融资股东共占48Ͽspan〉股权。我公司具体经营范围我就不清楚了，天津海河普惠金融信息服务有限公司作为总公司，运行公司互联网金融平台海河金融平台，北京融联信达创业投资有限公司负责寻找贷款人，北京海河普惠财富管理有限公司负责对外宣传推广海河金融平台，并寻找投资人在平台进行投资。之后，投资人在海河金融平台投资后，北京融联信达创业投资有限公司将资金借给贷款人，然后产生利息差，我们就从中赚钱了。我公司主要通过网络进行推广，这个工作是由公司的市场部IT部负责，市场部负责对宣传推广内容进行设计，IT部门对版面进行排版和修改发布。 北京融联信达创业投资有限公司总裁李某，负责寻找贷款人刚离职；汇金兴业（北京）投资管理有限公司总裁魏某，目前没有具体负责工作；董事长助理解琨，负责公司各部门协调工作；人力资源部总监是程晶，负责公司人事管理；财务部总监是苏珩，负责公司财务管理；市场部总监董迪、副总监郭瞳瞳，负责网络宣传推广和数据维护；网络运营部（IT）副总裁解某，两名总监徐兵、王某5负责网络平台维护；行政部办公室主任解琨、助理丁某负责公司的考勤固定资产维护；风控部总监赵亮，负责对贷款人进行审核；贷后管理部总监顾超，负责追缴贷款人的欠款；大区经理李某3、姜某一负责寻找管理贷款方；团队经理曹某、解伟龙负责寻找投资人销售贷款产品。公司平台上累计募集资金10亿元，投资人一年期投资年化利息为9.6Ͽspan〉、半年期投资年化利息为8Ͽspan〉，其它我就不清楚了。 （2017.8.15）天津海河普惠金融信息服务有限公司下面一共有五家子公司，分别是北京海河普惠财富管理顾问有限公司、北京融联信达创业投资有限公司、汇金兴业（北京）投资管理有限公司、德州海河、天津沣骅孵化器公司。我们公司的线上资金监管银行是广州华兴银行。 （2018.4.3）工作单位天津海河普惠金融信息服务有限公司，合规审计及涉外关系部总监，我认识董迪，市场部负责人。在公司我和董迪就是同事关系，我不管他，他也不管我，我们是两个部门。我认识郭曈曈，郭曈曈是市场部副总监，上级是董迪，我和郭曈曈是同事也是高中同学，我不管他他也不管我，我们是两个部门，有时候我找他帮我算一些函数。我在公司除了合规部不负责其他业务。 28、被告人苏珩供述证明：（2017.7.28）我2013年5月到北京融联信达创业投资有限公司做财务管理，2015年左右我做财务总监，负责管理财务部。北京融联信达创业投资有限公司的法人是唐珣，注册资金1060万，注册地在朝阳区国航大厦2403号。2017年1月，天津海河普惠公司收购了融联信达公司，这两家公司的实际控制人都是唐珣，是上下级的关系。融联信达公司总经理唐珣，副总裁李某，财务总监是我，风控总监赵亮，贷后管理部总监顾超，IT总监王某5，会计姜丹丹、李营营，出纳胡瑞欣，网络管理员王某1。主要有这些人，还有一些普通员工。天津海河是北京海河公司的上级公司，大约是2015年收购的这家公司。北京海河公司总裁薛福能，董事长助理解琨，团队经理解伟龙，市场运营总监董迪，市场运营副总监郭瞳瞳，IT部门朱强，行政部总裁助理丁某，人事主管田某，资金运营经理曹蕾。中赢盛科科技有限公司与天津海河普惠是由唐珣控制的一家公司。中赢盛科公司招商副总裁杨某，招商总监师某，IT负责人徐兵，其他人我不太熟悉。这家公司主要是找加盟商，这些加盟商再为我们公司寻找需要贷款的小微企业。 天津海河公司注册地和办公地都在天津，主要运营一家互联网网站的P2P平台，就是海河金融这个网站，也可以说这个网站的主体就是天津海河公司。海河金融平台与天津海河普惠金融信息服务有限公司、北京融联信达创业投资有限公司、北京海河普惠财富顾问管理有限公司、中赢盛科科技有限公司有关联。天津海河是网站平台的主体公司，北京融联主要负责找借款人和对借款人进行评估，北京海河负责找投资客户，还有网站的客户，网站数据的运营，中赢盛科找加盟商，通过加盟商来找借款的客户。这几家公司唐珣都是实际控制人，虽然是4家公司，但是这些公司是一个统一的大团队，从2017年4月开始，这几家公司的财务和人力资源部门就都统一合并了，4家公司都是用统一的财务部和人力资源部，也就是说我负责人财务部负责全部4家公司所有员工的工资支出，另外3家公司就都没有财务部。 P2P平台就是北京融联公司负责找贷款的客户，找到客户并进行评估符合要求后，就可以把这些客户的贷款需求做成投资标的，放在海河金融的网站上，然后北京海河和天津海河公司的业务员负责找出借资金的投资人，这些投资人可以随意选择投资标的来进行投资，投资收益大约在年化6-12Ͽspan〉的区间。公司会做一些网络推广，就是在网络上打广告，还有就是公司的业务经理们出去找投资客户。找贷款的客户有三种形式，一种是网络推广，一种是业务经理们出去找客户，还有一种是找加盟商，让加盟商去找贷款的客户。我们是向贷款的客户收取服务费，大约在4Ͽspan〉左右。 投资人直接将投资款打入天津海河在华兴银行开设的监管账户，然后由监管账户再将资金的96Ͽspan〉转给贷款人，4Ͽspan〉转给天津海河公司的另外一个账户。这种操作方式是从2017年的5月开始的。在这之前，天津海河是委托第三方支付平台（连连支付）来收取投资客户的资金，资金进入天津海河在连连支付的账户，由天津海河公司操作这个账户将资金分配给贷款客户和天津海河公司。之前我们一直想用这种方式，所以就一直在和华兴银行谈合作方式，直到2017年5月双方才达成协议，才使用这种方式。 我2016年6月份左右月薪是3.5万元，年薪大约在40万元左右，没有提成，只有工资。之前的工资是大约每个月1.5万元之后涨到2.5万元。我不知道这种经营方式是不是违法，我只管财务，业务的事我不懂。 （2017.8.17）我负责给员工发工资，日常运营支出包括办公用品、房租等开销，公司的各个对公账户的管理、账目核对、报税、做财务报表、制定财务制度、合同采购。贷款客户的借贷及还款的账目由我公司数据运营部负责，将这些账目数据录入公司办公系统，再进行管理。2017年5月之前投资人投款转入贷款客户的资金流转方式我不太清楚，是专门的人操作的，我还知道融联公司和第三方支付公司富友公司有合作，贷款客户的还款是通过富友支付公司进行划扣的。 （2018.4.5）我是北京融联信达创业投资有限公司财务总监，2013年5月入职，2016年左右我任职做财务总监。2013年我在这个公司工作的时候，唐珣是北京融联信达创业投资有限公司的CEO。负责公司的全面工作，直到我们被抓，唐珣一直在北京融联信达创业投资有限公司负责公司运营，他主要是在北京融联信达创业投资有限公司负责公司运营他主要是在北京融联上班，偶尔到天津那边出差。解琨好像是海河公司的总裁助理，具体是天津海河还是北京海河我不确定，我们被抓的时候解琨好像刚入职两三个月，他到公司之后好像一直在彰武县做政府接洽事务，我的上级是唐珣。刘晓争是唐珣的妻子，负责海河公司的合规部门运营，包括天津和北京的公司，公司有些房租等后勤事宜刘晓争有些时候会直接让我打款，除此之外，刘晓争没有给我安排过任务。 29、被告人曹蕾供述证明：（2017.7.28）公司名称北京海河普惠财富顾问管理有限公司，法人唐珣，注册地朝阳区国航大厦2403号，实际控制人就是唐珣。总裁薛福能，董事长助理解琨，团队经理解伟龙、市场运营总监董迪，市场运营副总监郭曈曈，IT部门朱强，行政部门总裁助理丁某，人事主管田某，资金运营经理是我本人。天津海河北京海河公司、北京融联信达创业投资有限公司、中赢盛科科技有限公司我这三家公司都是老板唐珣控制的还有我所在的公司一共是4家，天津海河公司是最上家的公司，另外三家公司都归属于天津海河这家公司。 融联信达公司总经理唐珣，副总裁李某，风控总监赵亮贷后管理部总监顾超，IT总监王某5，会计姜丹丹李营营，出纳胡瑞欣，网络管理员王某1。中赢盛科公司我只认识IT负责人徐兵，其他人我不太熟悉。天津海河公司是海河金融互联网平台的主体公司主要经营这家网站，网站就是一个P2P的融资平台，另外三家下属的公司就都是为这个海河金融网站开展开联业务和服务的。 天津海河是网站平台的主体公司，北京融联主要负责找借款人和对借款人进行评估，北京海河负责找投资客户，还有网站的客户网站数据的运营。中赢盛科找加盟商通过加盟商来找借款的客户，这四家公司都是唐珣这四家公司实际上是一个大团队全都围绕海河金融平台开展工作。北京融联公司负责找贷款的客户找到客户并进行评估，符合要求的就可以把这些客户的贷款需求做成投资标的放在海河金融的网站上，然后北京海河和天津海河公司的业务员负责找出借资金的投资人，这些投资人可以随意选择投资标的来进行投资，投资收益大约在年化9ϱ2Ͽspan〉左右。 我的岗位是资金运营主管，因为公司没有银行托管，也没有做第三方支付，所以客户的投资款就统一打到唐珣个人名下的银行账户里，这大约是从2012年开始的，之后唐珣成了公司的股东，就不能再用他的名字与客户签合同，所以从2014年下半年开始，公司就让我办了一张银行卡，用于接收客户的投资款，到2016年开始，我们就用了几个月汇富第三方支付和连连支付，到2017年5月才开始使用银行托管账户。我的主要工作就是在公司没有第三方支付和银行托管之前使用唐珣和我名下的银行账户接收投资客户支付的投资款然后操作这个银行账户给贷款的客户付款，等贷款客户需要还款的时候，还是用我之前贷款客户给我的授权，直接从贷款客户的账户把钱划到富有划扣的账户，然后再转给当初投资的客户。唐珣的银行账户开户行是农业银行北京朝阳东区支行，有2个账户卡号×××、×××我的银行账户是农业银行北京朝阳东区支行有1各账户卡号×××，还有一个是农业银行三元支行开的户卡号及不得了。 我月薪1.5万元，没有提成。海河平台寻找投资客户和贷款客户主要是通过朋友互相介绍，还有一部分是在网络上发广告，还有通过微信朋友圈发广告。如果贷款客户不能按时或者根本无法偿还贷款，我们公司会积极的想办法将贷款客户催收欠款，我曾经也问过公司领导，如果发生这种情况怎么办。唐珣和苏珩（财务总监）都分别跟我说过，公司会想其他办法再去挣钱，用挣来的钱还欠投资人的钱。 （2017.8.16）我税前月薪1.5万元，税后拿到手里1.1万多一点，没有提成。客户买理财之后到期了数据部门会给我提供表格，告诉我哪些客户要还钱还多少，我按照固定的卡号和还款数额，从我们公司的连连平台和富有平台输入账号进入我们公司账户将钱打回去。账号密码都在电脑上保存好的，直接登录。 （2017.9.26）我们公司有专门的业务员，都是业务员找客户，具体怎么找的我不清楚，但我们有时候会定期的举办线上线下的活动，来拉客户，平时就依靠业务员跑客户，给业务员按照年化1.5Ͽspan〉投资额的提成。我们放出的贷款的年利率是12Ͽspan〉，再额外征收一笔服务费。 （2018.4.5）我是北京海河普惠财富顾问管理有限公司资金运营部主管，2012年年初入职，刚入职的时候是行政职员，2013年下半年开始在财务部门工作，2016年6月至今在北京海河普惠财富顾问管理有限公司资金运营部主管。2012年我入职的时候，唐珣就是北京融联信达创业投资有限公司的总裁，负责公司全面工作，2014年中的时候，他告诉我说他已经成为北京融联信达的股东了，他的账号不能再接受投资款了，需要用我的，直到我们被抓，唐珣一直在北京融联信达创业投资有限公司工作，一直是公司负责人，天津海河公司他偶尔过去。 解琨的入职时间不长，他来了之后就一直在北京融联信达创业投资有限公司办公，具体他挂在那个公司我不清楚，他入职之后一直是总裁助理，也就是唐珣的助理，在公司内部和外部都是这样说的，解琨的作用相当于副总，但具体做什么因为我不直接接受其领导，所以我不清楚，我的直接领导是苏珩。刘晓争好像是挂在天津海河公司，具体是天津还是北京我记不清了，他是合规部总监，具体还管不管其他的我就不清楚了。 30、被告人徐兵供述证明：（2017.7.28）天津海河普惠金融信息服务有限公司，北京海河普惠财富管理顾问有限公司，融联信达创业投资（北京）有限公司，中赢盛科（北京）信息咨询有限公司法人代表都是一个法定代表人唐珣。天津海河普惠金融信息服务有限公司是总公司，北京海河普惠财富管理顾问有限公司、融联信达创业投资（北京）有限公司是天津海河普惠金融信息服务有限公司的全资子公司。中赢盛科（北京）信息咨询有限公司也和天津海河普惠金融信息服务有限公司有股份关系。 2015年9月我通过面试到融联信达创业投资（北京）有限公司的，做技术总监。实际上我是在中赢盛科（北京）信息咨询有限公司担任技术总监。因为我需要在京办理北京工作居住证，所以我挂名在融联信达创业投资（北京）有限公司。2017年4月因为北京海河普惠财富管理顾问有限公司的技术总监离职，我又在北京海河普惠财富管理顾问有限公司兼任技术总监。我具体的工作实际是管理研发钱到位的一款软件的研发团队，这款软件有手机APP。主要是职能就是信贷员获客平台。我们研发的产品和这四家公司可以说没有任何关系，但是我们通过各种渠道获取的客户信息应该是被中赢盛科（北京）信息咨询有限公司和融联信达创业投资（北京）有限公司充分利用了。具体的我不太清楚，因为这都是唐珣说了算。 我主要是管理软件开发团队，指定流程。北京海河这边有团队经理朱强，具体的软件开发是他和他的团队具体实施的。我不参与。中赢盛科（北京）信息咨询有限公司还有招商部，招商部的负责人杨某，他们招商部有4-5个人，我们部门和他们部门没有任何关系。他们招商也不用我们团队的软件。 （2017.8.4）2017年4月，我在北京海河普惠财富管理顾问有限公司兼任技术总监，我在开发团队里就是组织团队人员管理的作用，代码等核心技术我不清楚。钱到位APP是管理信贷员的，信贷员从这个APP平台获取需要贷款的人的信息。我们部门只是开发软件，不涉及业务。其他的部门我们记不清了。我2015年9月入职。中赢盛科（北京）信息咨询有限公司CEO解某面试的我。我一个月工资25000元人民币，没有提成和分红。工资直接打到中国农业银行的卡上，我记不清卡号。银行卡是我在入职之后，在中国农业银行三元桥附近的一个支行自己开户的。 （2017.10.13）2017年4月份中赢盛科公司CEO解某派我到天津海河公司熟悉业务，接管开发工作。5月份任命我为天津海河公司技术总监，负责海河金融产品开发团队管理，我去了之后继续负责开发广东华兴银行存管接口。我团队中有个开发团队经理叫朱强，他负责海河金融产品具体开发和维护。我在公司的领导是解某。 31、被告人朱强供述证明：（2017.7.28）我在海河金融公司工作一年零三个月，职务IT团队经理。职责范围是对海河金融公司的线上系统进行维护，还有新功能的开发。线上系统包括三个方面，一个是PC客户端，二是手机微信客户端，三是手机app软件，我就负责PC客户端运营维护，还有后台管理系统的维护，线上系统一般由财务、市场运营和合规部这几个部门使用。公司线上系统出现问题之后，我负责调整系统源代码并及时修正系统数据，还有其他部门在节日出活动的时候，我们部门负责将活动功能添加进系统，便于客户参与活动。我没有联系过客户，月收入18000元左右，没有提成。 北京海河普惠财富管理顾问有限公司法人唐珣，办公地点是朝阳区霄云路国航大厦X层X。董事长兼总经理唐珣，总经理助理解琨，市场部总监董迪，IT部总监徐兵，销售部总监郭某，人事部总监程晶，财务部总监苏珩，合规部总监刘晓争。我知道公司现有六个部门，有子公司4家，员工100多人。公司有线上客户投资理财，也有线下的投资，通过市场部门线上线下宣传吸引客户，线上是让董迪的市场部门进行推广宣传，线下是打电话联系客户。指导客户在网站或app上注册账号充值投资。北京海河金融公司负责吸收客户投资，然后融联创投、中赢科技公司负责联系借款方加盟商并放贷。 融联信达公司、中赢盛科技公司是北京海河金融公司的子公司。公司公司理财产品是P2P的理财产品，分一年期、半年期、1月期，都是合规部发的。2017年6月，我看到我公司网上显示共吸收客户存款共计10亿多元人民币，有多少客户不清楚。 32、被告人董迪供述证明：（2017.7.28）我和唐珣是高中同学，我班有个微信群我和唐珣都在群里。我辞职之后通过微信群联系到唐珣，2007年3月底唐珣把我拉到海河公司和他一起干，给我任职市场部总监，我负责做市场宣传，管理我公司微信公共账号。我公司有理财业务，我找手下人收集了网页漏洞，然后上报给我单位的技术部门，还有一部分是测试新上市的系统，找到问题后也是交给技术部门，另外还负责筛查我公司的宣传网页，购买理财产品的界面，如果有问题我们也负责修复。我部门一共八个人，六个人就专门干这个，还有两个是画图的。 海河公司主要通过卖理财产品盈利，海河公司和连连平台是合作关系。客户如果想买我公司的理财产品，需要先在我公司网站上注册然后将资金在连连平台上开户，并且注入，在选定要买的理财产品之后通过连连平台上的账户将资金转入该理财产品完成购买。后来我公司为了提高信誉，又拉来了广东华兴银行作为合作伙伴，支付方式跟连连平台是一样的，也什么都不需要，在这个银行开户，然后注入资金。购买理财产品的时候用这个账户里的资金购买产品，到期后本金和利息也是返还到华兴银行账户内，然后再打回到客户绑定的银行卡上。 我是市场总监，我的工作简单的说就是保障客户能够顺利的在连连平台或者华兴银行开户、注入资金，如果说你将资金用来购买我公司的理财产品，产品到期后连本带息又能顺利返回到账户，并打回客户绑定的银行卡上。 海河公司成立时间不知道，法人代表是唐珣，股东情况不知道，董事长唐珣、董事长助理解琨，副总经理薛福能，解某负责技术，徐兵是技术总监，合规审计部总监刘晓争，人事部总监程晶，行政部丁某，这些人构成了北京海河公司的管理层。融联信达公司、中赢盛科公司和北京海河公司都是天津海河公司的子公司，天津海河公司和北京海河公司的法人都是唐珣，其他两家不清楚，但是跟唐珣有密切关系。中赢盛科公司法人不清楚，公司领导有解某（主管技术）、杨某（主管招商），其他的就不清楚了。融联创投法人不清楚，公司领导有李某，这个融联信达公司从事放贷业务及其风险评估。其他不知道。 我跟公司合同签了几年记不清了，但是试用期六个月，试用期期间每个月税前5000元，没有绩效，5月份我就转正了。工资变成税前5000元加7000绩效。海河公司的资金情况不知道，海河公司有营业执照，什么经营范围不清楚，但是现在做的是理财。海河是有一个自己的可交易理财平台，怎么宣传我不知道，我就负责让这个平台能够正常运转，让客户顺利地购买理财产品。海河公司是收客户购买理财产品的钱，然后将钱交给融联信达公司，融联信达公司用这笔钱放贷，赚到的钱反哺回海河公司的客户，用来返还利息。 （2017.8.17）我的职责是公司定好了某个活动，我将这个活动换成图片展示在我们网站上，让客户看到，客户在活动中买我公司的理财产品会得到一些奖励，可能是一些红包，几十、几百不等，也有可能是实物礼品。之前我说我是市场总监，工作是保障客户能够顺利的在连连平台或者华兴银行开户注入资金，能够顺利将资金用来购买我公司的理财产品，产品到期后连本带息又能顺利返还到账户，并打回客户绑定的银行卡上，但是我太紧张了，实际上我不是干这个的，我就是修饰一下网站，让客户知道我们公司在做活动，促进客户购买我们公司的理财产品。保障客户在连连平台或者华兴银行开户的工作是技术部的，技术部负责人是徐兵和解某，有一次技术部让我做这个工作，我说我做不了，后来技术部通过公司施压，让我测试了一下网页能够正常打开，测试的网页就是客户登陆我公司平台后通过我们平台上的指示，进行注册，能否跳转到华兴银行网上银行的界面。海河公司有一个自己的可交易的理财平台，怎么宣传我不知道，资金流向我不清楚。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司市场运营部总监，2017年3月下旬入职北京海河普惠财富顾问管理有限公司工作，刚工作时任市场运营部总监助理，过了一个多月任市场运营部总监。解琨是董事长唐珣的助理，他同事负责销售部和市场运营部的工作，我听解琨的管理，因为我的直接领导是他，刘晓争在公司的工作情况，我只知道他是合规部总监，其他的不清楚。我不听刘晓争的管理，合规部会和我们部门有业务交叉，但都是合规部工作之内的事，我和他不是上下级关系。郭曈曈是市场运营部副总监，他负责数据运营，但他直接向解琨汇报工作，基本不通过我，因为他负责运营，我负责市场。虽然我和郭曈曈在一个部门，但我们两人工作是分开的，郭曈曈不负责宣传策划工作，郭曈曈下属员工有一个女孩，但我记不住她的名字了。 33、被告人赵亮供述证明：（2017.7.28）2012年2月，我入职在北京融联信达创业投资有限公司做调查员，调查一些小微企业的客户。后来做公司审批专员，2014年初，我在这家公司任职审批总监，负责风险评估部门的所有工作。我在这工作5年多了。 风险评估部门负责北京融联信达创业投资有限公司下属各个分公司风险评估表的最终审核。各个分公司负责联系小微企业、招揽需要贷款的客户，并对这些小微企业进行考察，考察小微企业的基本信息、信贷历史、家庭信息及经营历史、经营模式、行业风险等各项内容。分公司做完考察后制作风险评估表且自己审核结束后，将风险评估表报给总公司风险评估部门，最后由我进行复审。分公司对这些需要贷款的小微企业都是实地考察，实际前往小微企业与那些老板了解具体情况以及查看租赁合同、营业执照、进货记录等等。我主要对小微企业、还款能力、还款意愿这几项进行综合评估。我审核通过后反馈给分公司，由分公司与小微企业签署借贷合同。我月收入25000元。 北京融联信达创业投资有限公司2011年成立。公司法人唐珣，办公地点北京市朝阳区霄云路国航大厦24层。唐珣是公司CEO，李某是总裁，招商渠道部副总裁是杨某，张燕桦是小微事业部办公室总裁助理，风险评估部总监是我，创新发展部总监是解某，IT部总监是王某5，财务部总监是苏珩，人力资源部总监是程晶，贷后管理部总监是顾超，合规审计部总监是刘晓争，区域经理是李某、姜某。公司联系招揽需要贷款的微小企业客户，同时向这些企业做风险评估。公司现有下属15到18家分公司，总共200人左右。我们公司联系考察的小微企业大概有4000多家，经我们公司审核维护的贷款估计5个亿以上。我们公司下属的各家分公司进行联系客户，包括线上线下，主要通过发传单，发广告，联系一些贷款中介负责招揽微小企业，还有通过各个热门网站发帖子。 李某负责北京融联信达创业投资有限公司的整个运营管理，给各部门安排工作。其余各个部门都有总监负责管理。我们不负责直接向微小企业贷款，是天津海河金融公司、玖富公司负责向微小企业贷款，我们公司负责联系客户及风险评估。我们公司是天津海河金融公司的子公司。玖富公司是我们的合作公司，但不是主要合作公司。天津海河金融公司的全称我不清楚，法人唐珣，公司在北京市朝阳区霄云路国航大厦12层、24层办公，P2P公司，主要通过网站、APP吸引投资者投资，然后将投资款贷给小微企业。我不清楚公司具体共吸纳了多少钱及资金去向，我了解的就是资金贷款给微小企业，是否还有其他去向我不清楚。 （2017.8.15）我们公司风险审核的具体情况是由分公司对需要贷款的小微企业的风险评估表进行审核，区域经理对小微企业的风险情况进行第二次审核，再由我来进行审核，我审核的都有我写的议题。我审核后由总裁办进行最后风险评估。分公司对小微企业进行考察，考察小微企业的基本信息、所有权、信贷历史、经营历史、经营模式、行业风险、资产负债情况、营业额及利润额、权益检验。分公司对以上内容考察后形成评估分析表，再由我进行审核。我主要对小微企业的还款能力、还款意愿、稳定性、现金流这四项进行综合审核。我们公司风险审核结束后，分公司与小微企业签署资讯管理等各项协议，然后合规审计部负责后续审核资质和合同签署情况，再之后我不清楚。 2017年，我公司每个月对几十个小微企业进行考察，总共有多少我不太清楚。审核通过的小微企业贷款一个月100多万。我们公司不直接放贷给小微企业，具体哪里放贷我也不清楚。我知道合规审计部跟海河金融公司进行对接，海河金融公司是北京融联信达创业投资有限公司的股东。 （2017.10.9）我们公司之前和天津海河公司是合作关系，2017年天津海河公司把我们收购了。我们天津海河下属的子公司，我是2012年入职，2014年担任风控总监。 （2018.4.5）2012年2月入职，北京融联信达创业投资有限公司，一开始做业务员；2014年上半年的时候做的风控审核总监。2012年我入职的时候唐珣就在该公司工作，一直到我们被抓获都是北京融联信达创业投资有限公司CEO负责公司全面工作，我的直属领导是李某，李某是北京融联的总裁。解琨在北京的海河金融公司工作，具体职务我不清楚。刘晓争2017年5月份左右，北京融联和北京海河公司合并后，别的我就不清楚了。 34、被告人顾超供述证明：（2017.7.28）我2012年4月到北京融联信达创业投资有限公司做贷后管理部总监，负责客户贷后还款。现在北京融联信达创业投资有限公司是天津海河普惠金融信息股份有限公司的子公司。北京融联信达创业投资有限公司是评估社会上需要贷款的个人，然后对其还款能力进行评估，等到客户到达还款日期时提醒他们，并且我们公司会将客户提前打入银行卡的钱扣掉。天津海河普惠金融信息股份有限公司是吸收社会上的资金。 我手下的员工负责客户及时还贷。我的客户群体是社会上的各类小微企业的老板。我不清楚我部门所筹集的资金数额，因为我们部门不管理具体资金数额，具体数额由天津海河普惠金融信息股份有限公司的运营部管理。我每个月两万元人民币。我部门员工工资是基本工资加上工资提成，工资提成数额就是从员工收贷的回款额度中提取百分之一到五。我不清楚其他部门的工资结构。公司获利款物去向是财务部，财务部总监苏珩。 钱款由天津海河普惠金融信息股份有限公司CEO唐珣调配，这个公司是2015年下半年成立的，股东是唐珣。北京融联信达创业投资有限公司的股东也是唐珣。天津海河普惠金融信息股份有限公司通过自己建立的平台来吸收社会上群众个体的钱财，然后通过贷款的形式向小微企业放贷出去。北京融联信达创业投资有限公司的职责是评估客户的信用和收贷。负责放贷的领导是赵亮及他的团队，赵亮是风控总监。负责收贷的领导是我，我是贷后管理部总监。北京融联信达创业投资有限公司收贷总额共两万笔，每笔平均五万元人民币，共有资产十亿人民币。我不清楚天津海河普惠金融信息股份有限公司的资产情况。天津海河最高层为董事会人员有唐珣、李某、解琨、薛福能，总裁CEO是唐珣，其他副总裁不太清楚，然后是各部门的总监，市场部总监董迪，合规部总监刘晓争，人事部总监程晶，财务部总监苏珩。北京融联信达创业投资有限公司没有董事会，公司的总裁李某，贷后部总监是我，风控部总监是赵亮，IT部总监王某5，徐兵。董事会的人员负责公司重大决策，然后将指示下发到各一层级，各部门的总监负责的职责为：市场部总监负责理财产品销售的监督；合规部的总监负责档案和工作规范的监督；人事部总监负责招聘，社保等工作的监督；财务部总监负责管理公司的财务；风控部总监负责贷款审核的监督；IT部总监负责电脑网络系统维护的监督。 天津海河普惠金融信息股份有限公司的宣传方式我不清楚、经营模式是通过从社会上吸收的资金来进行放贷获取利息、资金来源通过吸收社会上个体单位的资金、募集资金总额不清楚、返利情况是年化7Ͽspan〉至12Ͽspan〉的收益、资金去向为公司股东、投资项目就是向小微企业放贷。 北京融联信达创业投资有限公司的宣传方式是通过宣传单、经营模式是收取贷款人的贷款和利息、资金来源是贷款利息、募集资金总额10亿元人民币左右、资金去向转交天津海河普惠金融信息股份有限公司财务、只有信用类投资项目。 （2017.8.16）我2012年4月份入职，最早是普通员工，2015年被提升为北京分部经理，2017年4月份升职为贷后管理部总监。我的工资之前是7000元-1万元人民币，现在每月2万元人民币，实际我拿到1万元人民币。我公司的操作系统OA是IT部门做的，IT部总监王某5负责这个系统的维护开发管理。2017年初李某跟我们说天津海河普惠金融信息股份有限公司为我们的母公司，5月份天津海河搬到我公司办公地址一同办公。我的领导是李某，他让我做什么我就做什么。贷款的利息是我公司领导定的。 （2018.4.5）我是北京融联信达创业投资有限公司贷后总监，2012年4月份入职，刚入职的时候是普通职员，2017年3月开始在贷后部门工作，2012年我入职的时候唐珣是北京融联信达创业投资有限公司的CEO，直到我们被抓，唐珣一直在北京融联信达创业投资有限公司工作，一直是公司负责人，我没有听说过唐珣离职。解琨是海河公司总裁助理，其他的我就不知道了。刘晓争是海河公司合规部总监，具体还管不管其他的我就不清楚了，因为我的办公地址不和总公司在一起，一些情况我不太了解。我们贷后部门负责催收坏账和烂账，各分公司的逾期客户是由各分公司催收，催收不了的再到我这处理，所有的事情都是李某给我安排。李某也是北京融联的负责人之一。 35、被告人程晶供述证明：（2017.7.28）我是2016年4月至今开始在北京融联信达创业投资有限公司、北京海河普惠财富管理顾问有限公司担任人力资源部总监。两家公司实际是在一起办公的，法人代表和实际经营人都是唐珣，公司的管理层是同一套人员，只是下面的业务员负责各自公司的业务。我在公司主要负责人事管理，员工招聘，员工薪酬核算，员工职位管理。 2015月10月我通过智联招聘网站应聘到北京融联信达创业投资有限公司工作，当时由于我的高学历，公司让我担任招聘主管，通过公司的介绍和平时工作，我得知北京融联信达创业投资有限公司的运营模式是向公众吸收投资款，然后向需要贷款的企业或个人放贷收取利息，再将放贷获得的利息一部分返还投资人，另一部分留下作为赚取的盈利。2016年2月，我工作一段时间后，发现公司的管理层人员学历只有大专水平，还没有我的专业知识丰富，我对公司现阶段给我的职位产生了不满，就辞职回家待业了。2016年4月，公司的总裁李某，给我打电话，说公司的人力资源部总监离职了，公司人力部门的管理层现在有职位空缺，希望我能来公司出任人力资源部总监一职，于是我就接受了，开始在北京融联信达创业投资有限公司担任人力资源部总监。我重新在公司工作后，直接向公司的总裁李某汇报工作。 2017年1月份，天津海河公司收购了北京融联信达创业投资有限公司，在此基础上，又成立了北京海河普惠财富管理顾问有限公司，两家公司法人代表及实际经营人实际为唐珣一人，两家公司的高层管理人员也都是一套班子，只不过从事的业务不同，两家公司实际就是将以前北京融联信达创业投资有限公司业务分开了，北京海河普惠财富管理顾问有限公司主要的业务就是负责找投资人吸收投资款，北京融联信达创业投资有限公司主要业务就是寻找需要贷款的企业或个人，向外贷款获取利息收益。所以在审核人事安排上，两家公司各有侧重。 我通过公司领导介绍和自己平时工作了解到的，公司实际经营的内容就是由底层的业务员向外寻找投资人，然后向投资人承诺一定的利息，再将他们投资的投资款以贷款的形式向需要贷款的企业或个人进行放贷，最后将收回的贷款和利息与投资人进行分配从中获利。 北京融联信达创业投资有限公司及北京海河普惠财富管理顾问有限公司的法人代表都是唐珣，两家公司共有高层管理人员五名，董事长唐珣他也是公司的实际经营人，北京融联信达创业投资有限公司总裁李某，北京海河普惠财富管理顾问有限公司总裁薛福能，董事长助理解琨，以及北京海河普惠财富管理顾问有限公司子公司汇金兴业的总裁魏某。两家公司的共同使用的管理部门有5个，分别是人力资源部，总监是我本人；财务部，总监是苏珩；市场运营部，总监董迪、副总监郭曈曈；网络运营部门（IT），副总裁解某，总监两名徐兵、王某5；行政部门，办公室主任解琨、助理丁某。另外北京融联信达创业投资有限公司还有风控部，总监赵亮；贷后管理部，总监顾超；北京融联信达创业投资有限公司子公司中赢盛科（北京）信息咨询有限公司负责人王某5杰，招商副总裁杨某；大区经理李某、姜某；北京海河普惠财富管理顾问有限公司合规部，总监刘晓争，经理董某；团队经理曹某、解伟龙。公司主要就是由以上人员负责管理的，他们都是在各自岗位负责安排各自部门的业务。公司资金来源主要是北京海河普惠财富管理顾问有限公司的业务员通过向外宣传，寻找公众投资。另外公司也开发了互联网平台海河金融通过线上吸收公众投资。我只知道他们说我们是政府背景公司，有政府合作、政府股权投入，政府资金引进其他的就不清楚了。主要是市场部负责向外宣传。公司向外投资主要是通过北京融联信达创业投资有限公司寻找需要贷款的企业或个人，以向他们提供贷款收取利息的形式进行投资获利。公司具体业务由大区经理负责。我任人力资源部总监后，公司收入为每月1万5千元。 （2017.8.15）我入职时只负责北京融联信达创业投资有限公司的员工所有人事问题，到2017年4月份我升职为人力资源部总监，同时也负责北京海河普惠财富管理顾问有限公司的人事工作。我在2017年7月初已经离职了，那天去公司是办理交接手续，我已经不是公司的人了。 （2017.9.1）每月工资从6千到1万5千元，估计我到公司工作以来共计收入月10万元左右。 （2017.9.26）唐珣是一个控制欲极强的，公司的事情都是他拍板海河有自己独立的人事，海河所有人事方面的工作由海河自己的人事负责，唐珣经常跨过我直接指挥海河人事，这个是家族性质的私企，海河收购融联之前，人事关系复杂，我是外聘人员不受重视；公司收购后由于内部斗争我作为融联的人，被边缘化了，公司的重要决策上的事情都是唐珣、薛福能、解琨、高某、刘晓争这五个人之间上了，公司的组织架构图是由唐珣画好后通过微信发给我的，我只是落实公布。 （2018.4.7）我是北京融联信达创业投资有限公司人力资源部总监，2015年10月底入职北京融联信达创业投资有限公司做人事职务，接着就借调到中赢盛科北京科技有限公司做行政，2016年1月份离职，2016年4月份我又回到北京融联信达创业投资有限公司做人事职务，2017年4月提升为北京融联信达创业投资有限公司人力资源部总监。2015年10月底我入职到2017年4月，我不认识唐珣这个人，但我听同事说，唐珣在我入职前是负责北京融联信达创业投资有限公司的，但唐珣的具体职务不清楚，直到2017年4月，北京融联信达创业投资有限公司被北京海河普惠财富顾问管理有限公司收购了，北京海河的董事长是唐珣，我才认识的唐珣，他好像名义上是负责管理北京融联信达公司的工作，但我还是向李某汇报工作。解琨大概是2017年入职北京海河普惠财富顾问有限公司，他是唐珣的助理，也就是董事长助理，他直接听董事长唐珣的话，我不直接受其领导，所以他的具体工作的情况我不清楚。刘晓争在公司的工作情况，我刚入职的时候，她因为产假没见过他，但她的工作是挂在北京融联信达创业投资有限公司的，具体职务我不清楚，直到2016年4月至7月间，具体时间我记不住了，她来公司办理了离职，他办完离职直接去汇金兴业公司（属于北京海河公司）上班了，职务情况我不清楚。我在公司属于中层管理人员，不是高管，参与不了公司决策层面和战略层面的事情。 36、被告人郭曈曈供述证明：（2017.7.28）2016年6月通过北京海河普惠财富管理顾问有限公司合规部总监介绍，我来到北京海河普惠财富管理顾问有限公司工作，当时由于我的高学历以及之前在工商银行的工作经历的原因，公司让我担任运营部经理，2017年3月任市场运营部副总监，我在公司主要负责制作定期数据报告，在网上宣传公司让投资人知道我公司的金融平台海河金融并策划举办促进理财人投资的活动。 我2016年6月到公司至2016年12月期间，每月工资1.5万元，2016年至今每月工资2万元，在职期间我共计薪金总额23万元。北京海河公司成立于2014年11月，经营范围是经济贸易咨询，投资咨询、投资管理、企业管理企业策划资产管理，实际没有什么资产。公司实际经营的情况是由公司合规部将贷款人的贷款信息进行审核，然后上传到公司的网络平台海河金融，之后由团队经理组织销售人员寻找投资人，将资金投入海河金融平台进行，然后我们赚取服务费率。 我的主要职责策划举办促进理财人投资的活动，在网上对我公司金融平台海河金融进行宣传，我部门管理人员还有总监董迪，我们两人负责工作内容基本相同，但是我需要将我的工作向他汇报。我主要在微博、微信平台上向外发布推广宣传材料，公司让我向外宣传我公司是和天津市东丽区政府以及德州市政府有合作，我也在节假日期间在网上发布消息，举办促进投资人到海河金融平台进行投资的活动，比如投资满一定金额赠送一些商品。公司海河金融平台自开办以来共计募集投资人资金人民币10亿元左右。主要是通过市场部宣传推广和团队经理带领业务员推广，使投资人将资金投资到海河金融平台。我公司在平台发布的投资项目返利根据投资期限不同，年化利率从6.8Ͽspan〉到12Ͽspan〉供投资人选择。公司只提供平台，让需要贷款找到可以为他们投资的投资人，然后我们从中抽取服务费。具体的投资项目都是由公司合规部办理的。贷款项目真实性是他们负责审核的。 我公司的合作单位北京融联信达创业投资有限公司寻找需要贷款的企业或个人，然后将贷款利率向对方说明并附加服务费率，之后将贷款信息提交到我公司合规部，合规部审核后上传到我公司的海河金融平台成为投资项目。之后，通过市场部宣传推广团队经理带领业务员推广等方式，使投资人将资金投资到海河金融平台，并在平台上选择投资的项目。我们公司和北京融联信达创业投资有限公司就是赚取贷款利率附加的服务费的，这个费率大约是贷款额的3Ͽspan〉到6Ͽspan〉。 （2017.8.16）我们公司管理很乱，还有一个天津海河公司，我觉得我是天津海河公司的，但是好像我的档案落在了北京海河公司。融联信达公司和我们公司一起挣手续费，怎么分成我不知道。我的工作内容主要是数据和产品，定期制作数据报告给其他部门领导，代产品经理汇集其他部门的业务需求给技术部门。 （2017.9.1）北京海河普惠财富管理顾问有限公司成立时间2014年，股东不知道是谁，公司法人代表和老板是唐珣。董事长助理解琨，总裁薛福能，我部门的总监是董迪，合规部总监刘晓争，还有其他负责人我不熟悉，不知道名字。 （2017.10.9）公司的董事长唐珣，下设合规部、人力资源部、财务部、销售部、技术部、市场运营部这几个部门，合规部负责人刘晓争；人力资源部负责人程晶；财务部负责人苏珩，只知道还有一个叫曹蕾的；技术部的负责人徐兵，我还知道朱强；市场运营部的负责人是董迪。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司市场运营部副总监，2016年6月开始在北京海河普惠财富顾问管理有限公司工作，刚工作时任运营经理，2017年4月任市场运营部总监。解琨大概是在2017年2月至4月期间入职北京海河普惠财富顾问管理有限公司，他是董事长唐珣的助理，不知道他负责什么业务，但我知道有些工作上的事从解琨那里传达。我不听解琨的管理，我的直接领导是董迪，他是市场运营部总监，我听他的管理，刘晓争是合规部总监其他情况不清楚，因为合规部负责公司的所有合法合规的事，会和我们部门有业务交叉，所以偶尔会听刘晓争的管理，但我主要还是听董迪管理。 37、被告人解伟龙供述证明：（2017.7.28）2014年7月，我通过一个朋友介绍招聘入职北京海河普惠财富管理顾问有限公司的销售部，担任团队经理，因为我之前是做保险销售的，所以我就联系我原来的保险公司的客户和一些朋友投资这个公司。 北京海河公司2015年10月成立，股东有唐珣，法人是唐珣。部门有销售、行政、人力、财务、合规、运营、技术。公司资产不清楚，公司设有董事会，总裁有两个人，解琨，薛福能。行政图案经理是丁某，人力团队经理是程晶，财务团队经理苏珩，合规财务经理刘晓争。我和手下员工的职责是发现寻找投资客户，我的客户群体是我在社会上认识的亲戚朋友，介绍他们来这个公司投资，没有固定人群。现在我的客户在公司的资金是210万元人民币，实际多少钱没有算过。 公司的网站上有投资项目，在网络上做广告，手机app也能投资，都是我们公司自己开发的。我们筹的钱用于扶持小微企业。我每月的薪金总额是每个月12000元人民币。我们员工的工资结构是基本工资加上提成工资，提成数额就是从员工收贷的回款额度中提取1.5Ͽspan〉。 （2017.8.16）北京融联信达负责审核并发放贷款，我们公司负责吸收公众的存款。解琨是负责我们销售团队的，他管理我们销售团队销售，还负责政府基建的项目。刘江宁是我团队的员工。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司销售部团队经理。2014年7月入职北京海河普惠财富顾问管理有限公司销售部做业务员，直到2017年4月任销售团队经理，解琨大概是2017年春节期间入职北京海河普惠财富顾问管理有限公司，他可能是董事长唐珣的助理，也可能是总裁，具体职务我不清楚，但他是销售部的负责人，他还和一些地方政府谈项目，具体什么项目我不清楚。我听解琨的，因为他是销售部的负责人，而我是销售团队经理。刘晓争是合规部的负责人，我不听他的管理。 38、被告人于潇供述证明：（2017.7.28）我在北京海河普惠财富顾问管理有限公司任理财顾问。我主要负责向客户销售理财产品，就是给公司的平台找能够投资的客户。理财产品一开始是线下纸质投资协议，我负责找投资人进行投资，然后公司将这些投资款以贷款形式向外放贷。之后公司开发了海河金融互联网平台，这个是一个互联网线上的P2P平台，天津海河是这家平台的主体公司，融联信达公司是负责给平台找需要贷款的客户，同时对这些客户进行考察和评估，北京海河公司负责给平台找需要投资的客户。简单说就是需要贷款的客户在平台上申请贷款，经过审核后，就把贷款需求发布在平台上，然后投资客户就可以投资，之后想贷款客户收取利息，公司从中赚取利息差和手续费。投资客户的投资收益线上平台基本上是年化收益6.8-9.4Ͽspan〉，投资没有固定的期限，基本上都是半年、一年这两个档，也有短期的，收益率就是根据投资时间计算。 大约在2015年年中之前，我们公司印制过一些关于业务宣传的单页，我们会随机的派发，向潜在的客户做宣传，然后客户可以到我们公司来进行投资。2015年之后，我们就不再使用这种宣传单页了，而且改由市场部负责发布网络广告对公司及平台进行推广宣传，帮助我们发布网络广告，同时我们也在微信朋友圈里宣传我们公司的理财项目。还有就是通过投资客户之间互相介绍。北京融联信达创业投资有限公司的基本情况我不清楚，但是我知道这家公司也是我们公司老板唐珣开的，他们公司是负责向外贷款的，我们公司负责找人投资。我在公司工作期间具体发展过多少客户记不清楚了，目前共有10多个客户通过我向公司或海河金融平台投资。每个客户在10万左右，目前还有200多万的投资款没有兑付。我每个月底薪5000元，提成是按客户投资额的年化1.5Ͽspan〉计算。我在公司工作一共4年左右，全加在一起从公司领取工资奖金合计有20万元左右，具体记不清了。 （2017.8.4）我们公司有IT部，领导记不清了，主要职责是维护公司网络邮箱办公系统和APP一起加薪的制作；人力资源部领导是程晶，主要职责是管理公司人员入职等事项；其他的记不清了。我的工资直接打到中信银行的卡上，银行卡号记不清了。我的银行卡是入职后公司给办的，开户行在哪里我记不清了。 （2018.4.4）我认识解琨，是我们公司的领导，具体什么职务我不清楚，我具体不清楚他负责什么，就是在唐珣不在公司时，要是有事就找解琨处理。我认识刘晓争他是公司领导，具体职务我不知道，具体负责什么我不知道，后来我离职后带着客户到公司退款，唐珣不再，我们就找刘晓争和解琨帮我客户办理业务。 39、被告人杨迪供述证明：（2017.7.28）2013年9月至2017年4月我在北京融联信达创业投资有限公司财富事业部做理财销售业务员，主要负责向客户销售理财产品，就是给公司的平台找能够投资的客户。海河金融是一个互联网的P2P平台，天津海河是这家平台的主体公司，融联信达公司是负责给平台找需要贷款的客户，同时对这些客户进行考察和评估，海河金融负责给平台找需要投资的客户，就是需要贷款的客户在平台上申请贷款，经过审核后，就把贷款需求发布在平台上，然后投资客户就可以投资，之后收取投资收益。投资客户的投资收益之前在线下阶段是年化收益9-13Ͽspan〉，后来在线上平台基本上是年化收益6.8-9.6Ͽspan〉，投资没有固定的期限，基本上都是半年、一年、一年半这三个档。 大约在2015年年中之前，我们公司印制过一些关于业务宣传的单页，我们会随机的派发，向潜在的客户做宣传，然后客户可以到我们公司来进行投资。2015年之后，我们就不再使用这种宣传单页了，而且改由网络广告公司帮助我们发布网络广告，同时我们也在微信朋友圈里宣传我们公司的理财项目。还有就是通过投资客户之间互相介绍。 北京融联信达创业投资有限公司法人唐珣，办公地在霄云路36号国航大厦24层。公司的实际控制人也是唐珣。我在公司工作期间发展过线下的客户大约有20人左右，线上有2、30人左右，总共是50人左右的客户通过我向公司或海河金融平台投资。这些客户的投资金额总共是大约7-800万元左右，具体数字记不清了。我每个月底薪4000元，提成是按客户投资额的年化1.5Ͽspan〉计算，比如客户投资10万元，但是仅投资3个月，我们公司就按照客户投资2.5万元的比例，给我1.5Ͽspan〉的提成，大约是300多块钱。我在公司工作一共3年左右，全加在一起从公司领取工资奖金合计有30万元左右，具体哪个月多少钱，是怎么计算的，我确实记不清了。 （2017.8.15）我之2013年9月开始在融联普惠财富管理顾问有限公司工作。2015年左右，融联改名为北京海河普惠财富管理顾问有限公司，2017年4月份我就离开了北京海河普惠财富管理顾问有限公司。理财产品是小额贷款的转让，通过客户进行融资，分为线下和线上，线上的项目的客户自己选择理财产品，平台的名字叫海河金融，线下也是这样，有签订的合同。投资没有固定的期限，线下是三个月到一年，线上是一个月到三年。公司给我们推荐一些线上的客户，是通过网上宣传。我离职之前发展的客户资金到期已经全部撤回了，后来我就没做过任何新客户和资金了。我每月底薪2500-7000元，我在公司工作一共3年多，第一年一个月3000-5000，第二年我的工资在7000左右，第三年工资能到1万多。我们公司的资金监管以前交给第三方支付公司名字叫富友（具体叫什么名字我不清楚），进行资金的委托，后来广东华兴银行进行资金监管。 （2018.4.3）我的工作单位是天津海河普惠金融信息服务有限公司，我认识唐珣，他是天津海河普惠金融信息服务有限公司董事长，我在公司期间我知道北京融联信达创业投资有限公司和同公司是合作关系，其他我就不清楚了。我任职期间唐珣一直上班，解琨我见过，好像是公司的领导，但是具体负责什么什么职务我都不知道我没有和他直接接触过。我知道刘晓争是唐珣的媳妇，是合规部的负责人，业务上刘晓争有时候负责唐珣直接交给她的任务，其他我不清楚。 40、被告人刘江宁供述证明：（2017.7.28）2015年10月8日我入职北京海河普惠金融财富管理有限公司任理财经理，负责向客户卖理财产品。我所在的财富事业部门现在一共有八个在职的，除了我还有解伟龙、曹某等。我们都是自己负责自己的客户，按照公司给我们制定的绩效考核去完成目标，一个季度完成公司定的目标的60Ͽspan〉，就算完成任务，如果完不成就被自动淘汰了。每个月公司给我们定的目标是吸收50万的投资，如果能完成60Ͽspan〉就可以留职还有2Ͽspan〉的提成，完不成就只有1Ͽspan〉的提成会被公司自动淘汰。我工资的底薪是3000元。 北京海河普惠金融财富管理有限公司大概2014年成立，法人唐珣，办公地点北京市朝阳区霄云路国航大厦12层。唐珣是公司CEO，刘晓争是公司合规部负责人，解琨是销售负责人，高某、薛福能是渠道部的负责人，程晶是人事部负责人，曹蕾是财务部门的，他负责给客户付钱。公司的经营范围是理财和借贷。我知道天津海河普惠金融财富管理有限公司是总公司大概有20人左右；北京海河普惠金融财富管理有限公司是他的分公司大概有30多人。唐珣在2011年成立的北京融联信达创业投资有限公司，公司主要是放贷业务，我对这个公司不太了解。 公司主要通过网站、app吸引投资者投资，然后将投资款贷款给个人。我在公司上班以来吸资大概300万左右，产品的收益是从7Ϲ．26Ͽspan〉不等，具体根据理财的天数情况算，时间长的比较高，我们还有债权转让产品，这个收益在10ϱ2Ͽspan〉。最开始我是通过朋友圈发一些公司的理财业务介绍，主要是面向我的同事同学还有朋友，后来有了一部分客户之后就没有再发了。从今年1月份开始我就没有做业绩了。我在等公司的银行存管业务上线，5月份左右就开始有客户提现不能兑付了，团队经理解伟龙告诉因为借款的客户没有还钱，所以公司没有钱给客户提现。今年4月至6月因为我没有业绩，人事部给我发邮件说我会被自动淘汰，高某告诉我说公司运营是正常的，让我再考虑考虑我就没走。 （2017.10.9）从我入职开始到现在提成有五万多。公司人力资源部的负责人是程晶，财务部的负责人可能是苏珩，市场部负责人董迪，渠道部负责人薛福能，财富事业部的负责人解琨。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司理财经理，2015年10月8日入职北京海河普惠财富顾问管理有限公司任职理财经理职务，属于销售部门。解琨大概是在2017年初入职北京海河普惠财富顾问管理有限公司，我听同事说他是唐珣招来的，我只知道他负责销售部门的工作，是销售部负责人，但他的具体职务我不知道。我听解琨的管理，因为我属于销售部门。刘晓争在北京海河公司合规部负责人，不清楚她是否还负责公司其他业务，我不听刘晓争管理。 41、被告人姜丹丹供述证明：（2017.7.28）2014年4月10日我入职北京融联信达创业投资有限公司做出纳，2016年6月份至今做该公司的会计。2014年4月入职时每月3800人民币，2015年5月份之后每月平均涨500人民币，拿到4400人民币，2016年5月份之后上涨到4900人民币，今年5月份涨到5400人民币，6月之后涨到7000人民币。我的工资是财务部的曹蕾和苏珩给发的，曹蕾是资金部主管，她管录入。 我公司有2个会计，我和李营营。我的职责是做账务处理和报税。公司的地点在北京市朝阳区霄云路36号国航大厦24层。公司的法人是唐珣，他是公司的CEO、董事长。总裁是李某。下设合规审计部，负责人刘晓争；人力资源部，负责人程晶；财务部，负责人苏珩、员工算上我在内有七个人，其余六人是高某4，李营营，曹蕾，闫金苗，胡瑞欣，苏珩；技术部负责人王某5；贷后管理部，负责人顾超，他们是负责打电话催人还款的。公司现在没有销售部，我2014年刚去公司的时候有销售部，销售部主要负责拉客户。2017年初的时候，销售部就撤了。 我没有募集过资金。天津海河普惠金融信息服务有限公司是北京融联信达创业投资有限公司的股东。天津海河普惠金融信息服务有限公司负责拉客户投资，北京融联信达创业投资有限公司负责给客户放款。客户把钱投在天津海河普惠金融信息服务有限公司的互联网平台，平台中的钱有一部分存入了天津海河普惠金融信息服务有限公司在华兴银行的账户。 （2017.8.16）现在北京融联和北京海河是同一个公司，由同一个财务部负责财务。公司的放贷流程是由资金部负责通过第三方平台上海富友向外放贷。 （2018.4.5）我是2014年4月份入职，刚入职的时候是做的财务室的出纳员，2016年5月份开始干会计的工作，2014年我入职的时候他就在北京融联信达创业投资有限公司的总裁，他负责这个公司的整体运营，主管这个公司，一直到我们被抓时她还是北京融联信达创业投资有限公司的负责人。解琨是海河公司的，具体是北京海河还是天津海河我就不知道了。刘晓争是北京融联信达创业投资有限公司合规部总监，具体他还管不管其他的我就不清楚了。 42、被告人闫金苗供述证明：（2017.7.28）北京海河金融信息服务有限公司注册地不清楚，总部办公地点北京市朝阳区霄云路36号国航大厦X，行政和职能部门办公地点北京市朝阳区霄云路36号国航大厦X层和X层。公司注册时间2015年，法人唐珣也是公司实际负责人，经营范围主要就是P2P理财投资。我是2014年10月入职融联信达公司，2016年12月份海河财富把融联创投收购了，具体是北京海河还是天津海河收购的我就不清楚了。我现在是在海河公司工作，我一直从事资金管理专员工作，主要职责是贷款客户的回款工作。 公司法人是唐珣，总部在天津，分部行政职能部门在北京，2016年12月份收购了北京融联信达公司，该公司主要负责人是李某。天津总部主要做财富端，北京分部有市场运营、IT技术、合规事业部，融联创投主要是做贷款端，在全国20多个地区都有分公司。 天津总部和融联信达公司的情况我都不清楚，他们都有各自独立的管理运营等部门，我只知道北京分部的情况。财富事业部，主要负责人是薛福能，主要职责是招募投资人；市场运营部负责人董迪，主要职责就是公司线上理财产品活动推广策划以及维护；财务部负责人曹蕾，我知道客户提现对接的是她，还有苏珩；IT部主要职责公司网页维护APP投资软件的研发更新；合规审计部负责人姓刘，主要职能是审核投资人、借款人与公司签署的投资活动和贷款合同，按照金融办规定对合同中出现的理财等字眼删除，草拟合同等；人事部负责人程晶。公司分为两部分，一部分就是海河普惠公司面向社会招募投资人，另一部分融联信达公司主要是寻找社会上需要小额贷款的企业或个人，我们将募集来的资金放贷给有需求的企业或个人，作为中介我们公司收取服务费用。 资金募集分为线上和线下，线上主要是我们公司网页和一起加薪app软件，目前的项目主要有新手标（连连支付存管）、债权转让（连连支付存管）、散标（华兴银行存管）。线下主要是我公司财富事业部做，具体我不清楚。我的工作职责主要是将借款方的资金通过第三方上海富友平台定期划扣，反馈到公司的OA系统在进行处理，还负责公司收款复核及付款的录入。我们公司在上海富友设立第三方收款账户，拟向我公司借款的客户需要通过上海富友第三方平台授权我公司可以定期存款户卡里扣除还款，所扣的资金就转到了我公司在上海富友公司开设的收款账户，然后再根据投资者不同的投资渠道将返款打到连连支付平台和华兴银行存管账户。我们公司的资金管理经营曹蕾再将连连支付平台和华兴银行存款账户内的还款分别打每个投资者。公司通过网站平台投放广告，通过微信公众号app宣传。我每个月4000元，没有业绩收入。 （2018.4.5）北京海河金融信息服务有限公司，注册地不清楚，总部办公地点：北京市朝阳区霄云路36号国航大厦24层和12层，注册时间2015年法人唐珣，也是公司实际负责人，经营范围主要就P2P理财投资。我是北京海河金融信息服务有限公司资金管理专员，我是2014年10月入职，入职北京融联信达公司，入职后做财务方面的工作，2016年6月份我的人事关系给我转到了北京海河公司，还是做财务工作，当时苏珩一直是融联的财务总监，我到海河之后还是苏珩来管我。我2014年入职的时候，唐珣是公司老板负责全面工作，具体做什么我也不清楚，因为我的直属上级是曹蕾，具体唐珣后来做什么我不清楚。解琨我不清楚他在公司是做什么的，我只知道公司有这个人。刘晓争他是合规部总监，具体他挂在哪个公司我不清楚，他不直接管理我。 43、被告人李营营供述证明：（2017.7.28）我是2015年3月31日到北京融联信达创业投资有限公司工作的。我刚到公司时是资金专员，2016年4月负责出纳工作，2017年5月负责公司会计工作至今。我的工作职责是给公司做账、报税、做统计表。我们公司主要业务是往外放贷，不负责吸收存款。公司董事长唐珣、总：李某、财务总监苏珩、IT总监王某5、人事总监程晶、风险管理部总监赵亮、贷后管理部总监顾超。两个大区经理李某、姜某，下面就是员工了。 我们公司是负责向外放贷的，海河金融公司负责吸收存款。海河金融公司情况我不太清楚，只知道是一个老板，都是董事长唐珣的，就知道他们公司是负责理财的。北京融联信达创业投资放贷的业务没有经过主管部门的批准。公司非法集资的情况我不清楚，是海河金融公司薛福能副总裁负责。我们放贷的资金不经过我们财务部，是由资金部负责的。我们部门进的资金都是总裁批准后由资金部转来的，一部分是通过富友软件由资金部打入作为公司收入，一部分是以资金部主管曹蕾个人名义以借款方式打入财务部。我们部门就负责公司日常的开支办公用品，房租、分公司费用、员工工资、社保基金几大项的支出。我们公司都是以个人名义向外放款。以前是以唐珣个人名义放贷，自2016年6月起就以曹蕾的名义放贷。资金部员工还有闫金苗和胡瑞欣。 （2017.8.17）我的领导是财务总监苏珩。我们公司有个人账户，我知道唐珣有一个个人账户用于经营。 44、被告人胡瑞欣供述证明：（2017.7.28）我是2010年4月入职融联创投，2016年5月份海河普惠把融联创投收购了，我现在是在海河工作。我一直从事资金管理专员工作，主要职责是贷款客户的回款工作。另外我现在还是融联创投的出纳。 公司法人是唐珣，公司总部在天津，分部、行政职能部门在北京。2016年12月收购的北京融联信达公司主要负责人是李某。天津总部主要做财富端，北京分部有市场运营、IT技术、合规事业部。融联创投主要是做贷款的，在全国20多个地区都有分公司。天津总部和融联创投我都不清楚，他们都是有各自独立管理运营的部门，我只知道北京分部的情况，财富事业部负责人是薛福能，主要职责是招募投资人；市场运营部负责人董迪，主要职责就是公司线上理财产品活动推广策划以及维护；财务部负责人曹蕾我知道客户提现对接的是她，还有苏珩；IT部主要职责公司网页维护APP软件的研发更新；合规审计部负责人姓刘，主要职能是审核投资人、借款人与公司签署的投资合同和贷款合同，按照金融办规定对合同中出现理财等字眼删除、草拟合同等；人事部负责人程晶。公司分为两部分，一部分就是海河普惠面向社会招募投资人，另一部分融联创投主要是寻找社会上需要小额贷款的企业或个人，我们将募集来的资金放贷给有需求的企业或个人，作为中介我们公司收取服务费用。 资金募集分为线上和线下，线上主要是我们公司网页和一起加薪app软件，目前的项目主要有新手标（连连支付存管）、债权转让（连连支付存管）、散标（华兴银行存管）。线下主要是我公司财富事业部做，具体我不清楚。我的工作职责主要是将借款方的资金通过第三方上海富友平台定期划扣，反馈到公司的OA系统，再进行处理，针对有逾期还款客户与融联创投分公司的行政部门取得联系，跟进非正常还款日还款客户的还款状态，及时更新公司内部的OA系统。我们公司在上海富友设立第三方收款账户，拟向我公司借款的客户需要通过上海富友第三方平台授权，我公司可以定期从客户卡里扣除还款，说过的这些就找到了我公司在上海富友公司开设的收款账户，然后再根据投资者不同的投资渠道将还款打到连连支付平台和华兴银行存管账户。我们公司的资金管理经理曹蕾再将连连支付平台和华兴银行存款账户内的还款分别打给每个投资者。我每月工资3900元，没有业绩收入。 （2018.4.15）我是北京海河普惠财富管理顾问有限公司资金专员，我是2016年4月入职，一直做资金专员，唐珣是北京融联信达创业投资有限公司的负责人，老板一直到我们被抓他都是该公司的实际负责人，应该是负责全面工作，他应该也是北京海河公司的老板。解琨的具体情况我不清楚，他的职务我也不知道。刘晓争他属于具体哪个公司我不确定，负责合规审计，是该部门的总监。 45、被告人金业栋供述证明：（2017.7.28）我到海河金融公司工作八个月左右，原来是投资顾问，现在是客服专员，我属于运营部，负责客户注册投资理财疑问解答、如何提现、如何充值、如何登陆海河金融账户的解答，主要是客户电话提问及在线客服咨询。月收入6000元左右，没有提成。 运营部工作一是海河金融微信公众号每日更新，二是海河金融活动策划方案的设计，三是负责线上渠道客户引流（通过网络社交媒体向客户投资）。 天津海河普惠财富管理有限公司2014年10月成立，法人唐珣，办公地点北京市朝阳区霄云路国航大厦24层2403。董事长、总经理唐珣，管理渠道总监薛福能，市场运营总监解琨，合规总监刘晓争，运营经理董迪，合规经理董某。公司经营线上投资理财产品，以前也有过线下的业务，通过线上线下宣传吸引客户投资，然后将吸收的投资款放款给借贷的小微企业和个人。线上是在各大网站贴吧、海河金融微信公众号、各大投资者QQ群发布我公司的理财产品。线下是发小广告、小活动之类的。我公司的理财产品有新手标年化利率12Ͽspan〉，债券转让年化利率大概是9Ͽspan〉，散标年化率大概是9Ͽspan〉。我看到我公司官网上数据显示共吸收公众存款共计9亿多元人民币，有多少客户不清楚。公司共有七个部门，有全资子公司3家，在京员工不到一百人，各分地方公司大约400人。融联信达公司是我公司的全资子公司，我公司接收钱款用于融联信达公司向外放贷。 （2017.9.1）运营部的具体负责工作一是通过微信、QQ公众号发布海河金融的一些产品，海河金融微信公众号可能是每日更新；二是市场活动策划方案的设计；三是负责与客户沟通交流。我的工资情况前三个月实习期每月3200元人民币，后每月底薪4000元人民币，500元人民币提成。 （2018.4.4）我认识郭曈曈，郭曈曈他在公司负责后台数据，职务比我高，具体是什么职务我不清楚。刘晓争是合规部总监，我们接触比较少其他我就不清楚了。 46、被告人安萌供述证明：（2017.7.28）天津海河普惠金融信息服务有限公司办公地点北京朝阳区霄云路36号国航大厦24和12层，注册时间2014年10月，法人唐珣，也是公司实际负责人，经营范围就是P2P理财投资。我是2016年10月工作至今，是北京分部市场运营部客服专员，主要是接待客户的咨询电话，解答客户疑问或是向客户介绍我们公司的理财产品，指引客户投资。公司法人是唐珣，公司总部在天津，分部行政职能部门在北京。2016年12月收购的北京融联信达公司，主要负责人是李某。天津总部主要做财富端，北京分部有市场运营、IT技术、合规事业部，融联创投主要是做贷款端，在全国20多个地区的分公司。天津总部和融联创投我都不清楚，他们都有各自独立管理运营等部门。我只知道北京分部的情况，财富事业部负责人是薛福能，主要职责是招募投资人；市场运营部负责人董迪，主要职责就是公司线上理财产品活动推广策划、维护；财务部负责人曹蕾，我知道客户提现对接的是他，还有苏珩；IT部主要职责公司网页维护、APP投资软件的研发更新；合规部负责人姓刘，主要职能是审核投资人、借款人与公司签署的投资合同和贷款合同，按照金融办规定对合同中出现的理财等字样删除，草拟合同等；人事部负责人程晶。 公司分为两部分，一部分就是海河普惠北京和天津面向社会招募投资人，另一部分融联创投主要是寻找社会上需要小额贷款的企业或个人，我们将募集来的资金放贷给有需要的企业或个人。作为中介我们公司收取服务费。资金募集分为线上和线下，线上主要是我们公司网页和一起加薪app软件，目前的项目主要有新手标（连连支付存管）、债权转让（连连支付存管）、散标（华兴银行存管）。线下主要是我公司财富事业部做，具体我不清楚。 公司通过网站平台投放广告、通过微信公众号（海河金融）、APP宣传。我每个月工资6000元，没有业绩收入。我这一个月大概接了400多起未能兑付的电话，目前无法兑付的大部分是连连支付存管平台的客户。 （2018.4.3）我认识刘晓争，是唐珣的媳妇，市公司合规部的负责人，我不受刘晓争管理。2016年10月我进公司时郭曈曈就在公司，公司安排郭曈曈领导我，郭曈曈具体什么职务我不知道，我就称呼她为曈曈姐，后来2017年5月我们都去市场运营部，我就知道她负责统计客户线上数据，他还负责什么我就不知道了。 47、退款材料证明：各被告人退款在案的情况。 48、唐珣辩护人提供的材料一宗，用于证明唐珣亲属在案发后退赔了部分投资人的部分钱款，唐珣获得了相应谅解。 49、解琨辩护人提供的材料一宗，用于证明解琨在涉案公司入职、职务调整的情况。 50、苏珩辩护人提供的证明材料，用于证明苏珩亲属在案发后退赔了部分投资人的钱款，苏珩获得了相应谅解。 51、徐兵辩护人提供的任命书一份，用于证明徐兵的职务以及上级的情况。 52、朱强辩护人提供的劳动合同一份，用于证明朱强的职务情况。 53、顾超辩护人提供的网页截图，用于证明融联信达公司的高管职务情况。 54、于潇辩护人提供的证明材料，用于证明于潇在案发时已经离职，且已获得部分投资人的谅解。 55、杨迪辩护人提供的证明材料，用于证明杨迪已获得部分投资人的谅解。 56、刘江宁辩护人提供的材料一宗，用于证明刘江宁的职务情况，客户多是亲友，主观恶性不大。 上述证据材料，对于证据之间能够相互印证的部分，能够作为定案的依据，本院予以确认。 ","cpfxgc":"本院认为：被告人唐珣、薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌无视国法，伙同他人非法吸收公众存款，扰乱金融秩序，犯罪数额巨大，各被告人的行为均已触犯了刑法，构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控各被告人犯非法吸收公众存款罪的罪名成立，本院予以支持。 关于本案定性问题，本院认为，在案证据足以证明涉案人员向社会公众进行了公开宣传，承诺保本付息，且使用个人账户、公司在第三方平台开设的账户收取投资人钱款后再用于出借等经营事项，客观上已经形成了资金池，故涉案人员的行为已经符合了非法吸收公众存款罪的犯罪构成。另外，涉案公司以吸资后放贷盈利为主营业务，在案也并无证据证明涉案公司有其它收入来源，故本案不能认定为单位犯罪。涉案公司的整体运营情况，本院在量刑时一并予以考虑。 关于本案犯罪数额认定问题，本院认为，公诉机关根据报案材料来认定投资人，根据银行流水来认定投资额的认定方法并无不当，应予支持。 关于各被告人的职务问题，本院认为，在案人事档案、公司文件等书证，各被告人的供述可以相互印证，足以证明公诉机关对各被告人职务的认定，故对于职务方面的辩解和辩护意见，本院不予采纳。 鉴于被告人薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌在本案中起次要、辅助作用，均系从犯；部分被告人有投案自首情节，剩余被告人也能如实供述主要犯罪事实；各被告人均有退赔情节，本院依法对各被告人予以从宽处罚，对部分被告人适用缓刑。对于投资人的经济损失，被告人唐珣应予退赔。未足额退缴违法所得的其余被告人，本院继续予以追缴。在案之钱款房产，本院一并处理。综上，本院根据被告人唐珣、薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌犯罪的事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第四十五条、第四十七条、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下：","pjjg":" 一、被告人唐珣犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2021年7月26日止。罚金于本判决生效之日起3个月内缴纳）。 二、被告人薛福能犯非法吸收公众存款罪，判处有期徒刑三年六个月，罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2021年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 三、被告人解琨犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 四、被告人张燕桦犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 五、被告人刘晓争犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 六、被告人苏珩犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 七、被告人曹蕾犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 八、被告人徐兵犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 九、被告人朱强犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十、被告人董迪犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十一、被告人赵亮犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十二、被告人顾超犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十三、被告人程晶犯非法吸收公众存款罪，判处有期徒刑二年六个月，缓刑二年六个月，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 十四、被告人郭曈曈犯非法吸收公众存款罪，判处有期徒刑二年六个月，缓刑二年六个月，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 十五、被告人解伟龙犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十六、被告人于潇犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十七、被告人杨迪犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十八、被告人刘江宁犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 十九、被告人姜丹丹犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十、被告人闫金苗犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十一、被告人李营营犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十二、被告人胡瑞欣犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十三、被告人金业栋犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十四、被告人安萌犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十五、责令被告人唐珣退赔投资人之经济损失。 二十六、追缴被告人薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌之违法所得（含各被告人缴纳在案之钱款）后，用于退赔投资人之经济损失。 二十七、冻结在案之银行账户中的钱款，用于退赔投资人之经济损失；查封在案之房产，依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初1729号 公诉机关北京市朝阳区人民检察院。 被告人唐珣，男，1981年9月28日出生于辽宁省阜新市，汉族，大学本科，天津海河普惠金融信息服务有限公司、北京海河普惠财富管理顾问有限公司、北京融联信达创业投资有限公司法定代表人，户籍所在地为辽宁省阜新市海州区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月2日被逮捕。现羁押于北京市朝阳区看守所。 辩护人程晋生，北京市国度律师事务所律师。 辩护人唐文金，天津君辉律师事务所律师。 被告人薛福能，女，1982年5月22日出生于山西省柳林县，汉族，大学本科，天津海河普惠金融信息服务有限公司资金副总裁，户籍所在地为北京市丰台区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人迟芬芳，北京市中闻律师事务所律师。 被告人解琨，男，1985年10月30日出生于辽宁省阜新市，汉族，大学本科，天津海河普惠金融信息服务有限公司董事长助理，户籍所在地为辽宁省阜新市海州区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月2日被逮捕。现羁押于北京市朝阳区看守所。 辩护人董海锋，北京市中咨律师事务所律师。 被告人张燕桦，女，1984年6月25日出生于北京市，汉族，大学本科，北京融联信达创业投资有限公司副总裁助理，户籍所在地为北京市朝阳区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人侯贵锁，北京盈方律师事务所律师。 被告人刘晓争，女，1984年4月1日出生于辽宁省阜新市，汉族，大学本科，天津海河普惠金融信息服务有限公司合规审计及涉外关系部总监，户籍所在地为辽宁省阜新市海州区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人秦景春，北京奥北律师事务所律师。 辩护人杨大成，北京济和律师事务所律师。 被告人苏珩，女，1979年1月2日出生于广西壮族自治区贵港市，汉族，硕士研究生，天津海河普惠金融信息服务有限公司CFO，户籍所在地为广东省深圳市南山区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人石宇辰、周浩，北京市炜衡律师事务所律师。 被告人曹蕾，女，1988年7月20日出生于辽宁省阜新市，汉族，大学本科，北京海河普惠财富管理顾问有限公司资金运营主管，户籍所在地为辽宁省阜新市海州区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人高士斌，广东仁皓律师事务所律师。 被告人徐兵，男，1976年7月28日出生于山东省淄博市，汉族，大学本科，天津海河普惠金融信息服务有限公司IT总监，户籍所在地为山东省淄博市临淄区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人徐锐经，北京市正平（青岛）律师事务所律师。 被告人朱强，男，1988年3月18日出生于河南省尉氏县，汉族，大学本科，天津海河普惠金融信息服务有限公司IT团队经理，户籍所在地为河南省尉氏县。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人石伟，北京佐邦律师事务所律师。 被告人董迪，男，1981年9月22日出生于辽宁省阜新市，汉族，硕士研究生，天津海河普惠金融信息服务有限公司市场运营部总监，户籍所在地为北京市朝阳区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人崔春辉，北京市尚权律师事务所律师。 辩护人陈中华，天津百策律师事务所律师。 被告人赵亮，男，1985年1月8日出生于河北省定州市，汉族，大学本科，天津海河普惠金融信息服务有限公司风控总监，户籍所在地为河北省定州市。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人秦鹏、王小营，北京市一法律师事务所律师。 被告人顾超，男，1986年5月27日出生于黑龙江省鸡西市，汉族，中专文化，天津海河普惠金融信息服务有限公司贷后管理部总监，户籍所在地为黑龙江省鸡西市鸡冠区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人张嵩磊，北京市华泰律师事务所律师。 被告人程晶，女，1983年6月12日出生于山西省吉县，汉族，硕士研究生，天津海河普惠金融信息服务有限公司人力资源总监，户籍所在地为天津市河西区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕，2018年8月2日被取保候审，2019年8月8日被本院监视居住。 辩护人肖友明，浙江靖霖（北京）律师事务所律师。 被告人郭曈曈，女，1987年4月15日出生于辽宁省阜新市，汉族，硕士研究生，天津海河普惠金融信息服务有限公司市场运营部副总监，户籍所在地为北京市海淀区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕，2018年8月2日被取保候审，2019年8月8日被本院监视居住。 辩护人吴宗龙、谷剑，北京首熙律师事务所律师。 被告人解伟龙，男，1982年6月8日出生于河北省定州市，汉族，大专文化，北京海河普惠财富管理顾问有限公司财富事业部团队经理，户籍所在地为内蒙古自治区乌海市海勃湾区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月2日被逮捕。现羁押于北京市朝阳区看守所。 辩护人朱永晖，北京尚晖律师事务所律师。 被告人于潇，女，1993年8月10日出生于北京市，汉族，大专文化，北京海河普惠财富管理顾问有限公司财富事业部理财顾问，户籍所在地为北京市西城区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人郭延虎，北京市京师律师事务所律师。 被告人杨迪，女，1987年11月14日出生于内蒙古自治区海拉尔市，回族，大学本科，北京海河普惠财富管理顾问有限公司财富事业部理财顾问，户籍所在地为内蒙古自治区呼伦贝尔市海拉尔区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕。现羁押于北京市朝阳区看守所。 辩护人杨佳，北京市时代九和律师事务所律师。 被告人刘江宁，女，1983年4月26日出生于北京市，汉族，大专文化，北京海河普惠财富管理顾问有限公司财富事业部理财经理，户籍所在地为北京市海淀区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕，2018年8月2日被取保候审，2019年8月8日被本院监视居住。 辩护人张晓菊，北京市中闻律师事务所律师。 被告人姜丹丹，女，1991年11月20日出生于安徽省和县，汉族，大专文化，北京融联信达创业投资有限公司会计，户籍所在地为安徽省芜湖市鸠江区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕，2018年8月2日被取保候审，2019年8月8日被本院监视居住。 辩护人王子昌、张超，北京市东友律师事务所律师。 被告人闫金苗，女，1992年5月3日出生于北京市，汉族，大专文化，北京海河普惠财富管理顾问有限公司资金运营管理专员，户籍所在地为北京市通州区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕，2018年8月2日被取保候审，2019年8月8日被本院监视居住。 辩护人李齐，北京市中剑律师事务所律师。 被告人李营营，女，1991年9月4日出生于河北省临漳县，汉族，大专文化，北京融联信达创业投资有限公司会计，户籍所在地为河北省邯郸市临漳县。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被取保候审，2019年8月8日被本院监视居住。 辩护人高峰，北京振邦（天津）律师事务所律师。 被告人胡瑞欣，女，1991年11月21日出生于河北省固安县，汉族，大学本科，北京海河普惠财富管理顾问有限公司资金管理专员，户籍所在地为河北省固安县柳泉镇西市。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕，2018年8月2日被取保候审，2019年8月8日被本院监视居住。 辩护人刘静，北京市盈科律师事务所律师。 辩护人孙瑞涛，北京市安理律师事务所律师。 被告人金业栋，男，1993年5月30日出生于山东省济宁市，身份证号码为×××，回族，大专文化，北京海河普惠财富管理顾问有限公司市场运营部客服专员，户籍所在地为山东省济宁市市中区县前街61号。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕，2018年8月2日被取保候审，2019年8月8日被本院监视居住。 辩护人张如宝，北京市大地律师事务所律师。 被告人安萌，女，1991年1月6日出生于山东省济宁市，汉族，大学本科，北京海河普惠财富管理顾问有限公司市场运营部客服专员，户籍所在地为山东省济宁市任城区。因涉嫌犯非法吸收公众存款罪于2017年7月27日被羁押，次日被刑事拘留，同年9月1日被逮捕，2018年8月2日被取保候审，2019年8月8日被本院监视居住。 辩护人张权，北京市大地律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2018）1689号起诉书指控被告人唐珣等二十四人犯非法吸收公众存款罪，于2018年8月9日向本院提起公诉，后于2019年7月以京朝检公诉刑变诉（2019）91号变更起诉决定书向本院提起变更起诉。本院受理后，依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员陈帅出庭支持公诉，被告人唐珣及其辩护人程晋生、唐文金、被告人薛福能及其辩护人迟芬芳、被告人解琨及其辩护人董海锋、被告人张燕桦及其辩护人侯贵锁、被告人刘晓争及其辩护人秦景春、杨大成、被告人苏珩及其辩护人石宇辰、周浩、被告人曹蕾及其辩护人高士斌、被告人徐兵及其辩护人徐锐经、被告人朱强及其辩护人石伟、被告人董迪及其辩护人崔春辉、陈中华、被告人赵亮及其辩护人秦鹏、王小营、被告人顾超及其辩护人张嵩磊、被告人程晶及其辩护人肖友明、被告人郭曈曈及其辩护人谷剑、被告人解伟龙及其辩护人朱永晖、被告人于潇及其辩护人郭延虎、被告人杨迪及其辩护人杨佳、被告人刘江宁及其辩护人张晓菊、被告人姜丹丹及其辩护人王子昌、被告人闫金苗及其辩护人李齐、被告人李营营及其辩护人高峰、被告人胡瑞欣及其辩护人刘静、孙瑞涛、被告人金业栋及其辩护人张如宝、被告人安萌及其辩护人张权到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人唐珣、薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌伙同他人，于2012年至2017年7月，在北京市朝阳区霄云路36号国航大厦内北京海河普惠财富管理顾问有限公司、北京融联信达创业投资有限公司及天津海河普惠金融信息服务有限公司等处，通过签订《投资咨询及管理服务协议》、《债权转让及受让协议》等方式承诺高额返利，非法吸收公众投资款，目前报案投资人300余名，金额2亿余元。各被告人后被抓获归案。 针对指控的上述事实，公诉机关提供了证人证言、书证、鉴定意见、被告人供述等证据予以证实。公诉机关认为各被告人的行为均构成了非法吸收公众存款罪，提请本院依据《中华人民共和国刑法》第一百七十六条之规定，对各被告人予以惩处。 被告人唐珣当庭对公诉机关指控的罪名不予认可，称涉案公司是依法成立、合法经营的，且不存在资金链断裂，另辩称自己在公司内没有独立决策权，且有投案情节。庭后唐珣向本院表示认罪，愿意积极退赔。 其辩护人对证据收集、指控数额均提出异议，另发表以下辩护意见：本案系单位行为，涉案公司依法合规经营，且依据国家政策积极进行整改，不存在扰乱金融秩序的行为，另被告人唐珣有自首情节，愿意积极退赔，综上请求对其在三年以下有期徒刑量刑并适用缓刑。 被告人薛福能当庭表示认罪，称自己不是公司副总裁，只负责渠道客户的维护。 其辩护人发表以下辩护意见：被告人薛福能不是公司副总裁，系初犯、从犯，有自首情节，认罪悔罪，主观恶性不大，积极退赔，综上请求对其从宽处罚。 被告人解琨当庭表示认罪，称自己在公司工作时间较短，在公司也有投资，且有投案情节。 其辩护人发表以下辩护意见：被告人解琨系初犯、有自首情节，积极退赔，自己也有投资，综上请求对其判处二年六个月以下有期徒刑。 被告人张燕桦当庭自愿认罪，称自己只负责行政方面工作，且有投案情节。 其辩护人发表以下辩护意见：被告人张燕桦不是公司高管，系初犯、从犯，有自首情节，认罪态度较好，积极退赔。综上请求对其从轻、减轻处罚。 被告人刘晓争当庭自愿认罪，称自己2017年3月才担任合规部总监，在公司发挥作用较小。 其辩护人发表以下辩护意见：刘晓争担任合规部总监时间较短，对公司的运营所起的作用较小，系从犯。刘晓争有自首、立功情节，积极退赔，认罪态度较好。综上请求对其从宽处罚。 被告人苏珩当庭自愿认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：本案应系单位犯罪，被告人苏珩系初犯、从犯，有自首情节，积极退赔。综上请求对其判处三年以下有期徒刑。 被告人曹蕾当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人曹蕾系初犯、偶犯、从犯，能如实供述、认罪态度好，积极退赔，综上请求判处其两年六个月以下有期徒刑。 被告人徐兵当庭自愿认罪，对公诉机关起诉的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人徐兵在公司工作时间不长，不直接从事吸资工作，认罪态度较好，愿意积极退赔，综上请求对其从轻处罚。 被告人朱强当庭自愿认罪，对公诉机关起诉的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人朱强系从犯、偶犯、从犯，入职时间较短，主观恶性小，认罪态度好，积极退赔，请求法庭对其免于刑事处罚。 被告人董迪当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人董迪在本案中所起作用较小，能积极退赔，请求对其免于刑事处罚。 被告人赵亮当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人赵亮没有从事具体吸资行为，系初犯、偶犯、从犯，有自首情节，积极退赔，综上请求对其免于处罚。 被告人顾超当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人顾超并未直接实施吸资行为，且系初犯，有自首情节，积极退赔，综上请求对其从宽处罚。 被告人程晶当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人程晶系从犯，能如实供述，认罪悔罪，退赔违法所得，综上请求对其判处缓刑。 被告人郭曈曈当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人郭曈曈系初犯、偶犯、从犯，能如实供述，积极退赔，认罪悔罪态度较好，综上请求对其从宽处罚。 被告人解伟龙当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人解伟龙系初犯、偶犯、从犯，能如实供述，认罪悔罪，积极退赔，综上请求对其从宽处罚。 被告人于潇当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人于潇系初犯、偶犯、从犯，有自首情节，自己在公司也有投资，积极退赔，综上请求对其免于刑事处罚。 被告人杨迪当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人杨迪系初犯、偶犯、从犯，有自首情节，积极退赔，取得部分客户谅解，综上请求对其从宽处罚。 被告人刘江宁当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人刘江宁客户基本上都是自己亲友，有自首情节，积极退赔，综上请求对其免于刑事处罚。 被告人姜丹丹当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人姜丹丹系初犯、从犯，有自首情节，积极退赔，综上请求对其减轻处罚并适用缓刑。 被告人闫金苗当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人闫金苗系初犯、偶犯、从犯，有自首情节，积极退赔，综上请求对其从轻、减轻处罚并适用缓刑。 被告人李营营当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人李营营行为社会危害性小，建议法庭对其适用缓刑。 被告人胡瑞欣当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人胡瑞欣没有直接从事吸资行为，主观恶性不大，积极退赔，综上请求对其定罪免刑。 被告人金业栋当庭表示认罪，称自己也有投案情节。 其辩护人发表以下辩护意见：被告人金业栋系初犯、偶犯、从犯，认罪悔罪态度较好，犯罪情节轻微，主观恶性较小，积极退赔。综上请求对其免于处罚或者适用缓刑。 被告人安萌当庭表示认罪，对公诉机关指控的事实和罪名并无异议。 其辩护人发表以下辩护意见：被告人安萌系初犯、偶犯、从犯，能如实供述，主观恶性较小，积极退赔，综上请求对其判处缓刑。 经审理查明：2012年至2017年间，被告人唐珣、薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌伙同他人在本区霄云路36号国航大厦等地，以天津海河普惠金融信息服务有限公司（以下简称天津海河公司）、北京海河普惠财富管理顾问有限公司（以下简称北京海河公司）、北京融联信达创业投资有限公司（以下简称融联信达公司）等名义，通过网络宣传、口口相传等公开方式向社会公众宣传P2P理财，承诺保本付息，与投资人签订《投资咨询及管理服务协议》、《债权转让及受让协议》等，非法吸收公众资金，现有报案人300余名，投资金额共计人民币2亿余元。各被告人后被查获归案。公安机关查封冻结房产两处、银行账户两个，移送在案。本案审理期间，被告人薛福能退缴人民币10万元，被告人解琨退缴人民币30.7万元，被告人张燕桦退缴人民币5万元，被告人刘晓争退赔人民币20万元，被告人苏珩退赔人民币30万元，被告人曹蕾退赔人民币10万元，被告人徐兵退赔人民币3.5万元，被告人朱强退赔人民币8万元，被告人董迪退赔人民币3万元，被告人赵亮退赔人民币5万元，被告人顾超退赔人民币15万元，被告人程晶退赔人民币16.6万元，被告人郭曈曈退赔人民币31万元，被告人解伟龙退赔人民币15万元，被告人于潇退赔人民币20万元，被告人杨迪退赔人民币15万元，被告人刘江宁退赔人民币15万元，被告人姜丹丹退赔人民币16万元，被告人闫金苗退赔人民币11万元，被告人李营营退赔人民币6万元，被告人胡瑞欣退赔人民币4万元，被告人金业栋退赔人民币3万元，被告人安萌退赔人民币3万元，均在案。 上述事实，有下列证据予以证明： 1、丁某证言证明：2016年8月1日，我通过网上招聘来到北京海河公司，开始任职总经理秘书，后来总经理离职了，我就当了行政办公室主任，负责公司的内勤，还有合同保管。我的领导叫解琨，是海河公司的董事长助理。海河公司的董事长叫唐珣，同时也是融联信达公司的法人代表兼副董事长，另外中赢盛科公司是融联信达公司的全资子公司，海河公司与融联信达公司有业务往来，而融联信达公司与中赢盛科公司有密切的业务往来。 我负责行政办公室相关工作，主要是会议纪要、文件收发、办公室保洁、办公用品采购和发放等工作。责任上就是保证公司服装统一、环境整洁、支持各其他部门的正常工作。海河公司的经营范围是投资咨询，具有营业执照。海河公司的主营业就是通过一起加薪APP卖理财产品，做线上投资。我公司的产品分长期标、短期标、新手标。新手标为期1个月，年利率12Ͽspan〉，最高购买限额25万。长期标和短期标我不太清楚。融联信达公司是2017年年初被天津海河公司全额收购，主营业务就是放贷，收取利息。法人兼董事长唐珣，副总经理有魏某、薛福能。董事长助理有解琨、郭某。这是海河公司的领导层。融联信达公司的总经理李某、总监包括解某、赵亮，还有两个区域总监分别是李某2、姜总（名字不详）。我不清楚中赢盛科公司的组织架构，融联信达公司就是用海河公司卖理财的钱进行放贷，放贷得到的利息一部分作为海河公司返给客户的本息，剩下的作为公司收益。我不知道海河公司如何宣传公司业务，市场部可能会清楚一些。 2、田某证言证明：我2016年5月到融联信达公司，2016年12月到北京海河公司至今。天津海河公司是总公司，融联信达公司、北京海公司是子公司，董事长都是唐珣。公司是2014年成立的。北京海河公司组织结构是董事长唐珣、总裁就是薛福能、市场运营部总监董迪，财富团队两个经理解伟龙、曹某，人力资源部总监程晶，资金部负责人薛福能、合规审计及对外关系部总监刘晓争、技术部总监徐兵。 我的工作职责是办理员工入离职手续、薪酬福利做工资表、社保公积金。公司通过一起加薪理财平台让客户理财。我只知道融联信达公司是做贷款的。除了员工入职时的基本工资外，团队的员工是根据线上和线下的业绩进行奖励的，由资金部统计，由我做工资表。 3、王某1证言证明：2016年11月份我到融联信达公司工作半年左右。我的职务网络管理员。我属于IT部，平时负责公司网络维护，电脑、打印机的运行维护，安装驱动硬盘之类的工作，负责给入职员工注册OA系统账号。IT部门负责开发公司的OA系统，就是贷款的各项内部数据管理及办公系统的运行。有人找我们公司贷款，公司就将客户信息、贷款数额、还款时间等数据录入内部系统，贷款到期还款由各业务员负责工作。 融联信达公司法人唐珣，办公地点在北京市朝阳区霄云路国航大厦24层。董事长唐珣，管理各部门的总经理李某，管理IT部门、发展部的副总经理解某，IT部门总监王某5，人事部门总监程晶，财务部总监苏珩，小微事业部办公室主管张燕桦。其余部门我就不太清楚。公司联系一些小企业客户，给他们贷款。公司平时由李某负责整个运营管理，开会安排工作。我们公司和海河金融公司应该都是一个老板唐珣。具体我不清楚。海河金融公司的系统网络维护现在是由我负责，海河金融公司现在和融联信达公司使用的一样的内部系统网络。 4、梁某证言证明：我在北京海河公司做商务推广工作，2016年8月1日入职，平时主要工作是负责公司的广告推广工作。我们公司只有一种广告方式，就是在互联网上做广告，我们主要是跟一家叫北京爱粉丝科技有限公司的单位合作，由这家公司给我们公司做广告推广。我们公司每个月与爱粉丝公司会签一份广告投放合作合同，然后由爱粉丝公司在他们的网站放上我们公司的产品介绍和链接，同时会有我们公司LOGO在页面上显示，客户可以看到产品内容，然后点链接就能到我们公司的页面，就可以在我们公司的网站页面进行注册访问和投资。广告内容主要是介绍我们公司的投资产品，比如投资产品预期收益率投资时间金额单笔最高限额等一些内容，其实就是我们公司产品的明细。我们双方约定按照客户的投资额的1／20给对方广告费，意思就是投资客户通过爱粉丝的网站链接进入到我们公司的网站，之后完成投资的投资客户投资额的1／20也就是5Ͽspan〉的比例给爱粉丝公司广告费，有时这个比例也会变。北京爱粉丝科技有限公司在www．fensijinfu．com这个网站上给我门公司发布广告。我们公司要找广告公司做广告投放，就是为了宣传我们公司和公司的产品以及向投资客户提供公司产品的链接，方便客户能够知道我们公司和产品的情况，同时也方便客户向我们公司投资。通过爱粉丝公司的广告，每个月大约有两千万左右的投资金额。 5、査某证言及报案材料证明：2010年我通过朋友和唐珣认识，2013年12月16日我和丈夫杨某以他的名义和唐珣本人签订了债权转让及受让协议，我在里面投资，每年12月返还我年金。用我丈夫的个人账户在唐珣的公司通过POS机向唐珣个人的账户转入了10万元人民币用作投资。之后这10万元人民币在里面存到2015年12月，两年的时间每年返利12000元人民币，一共是返利24000元人民币。2015年12月我们又追加了10万元人民币，到2016年12月里面一共有20万元人民币，收利息2万元人民币。2016年12月，我们取出来10万元人民币，到现在里面还剩10万元人民币，至今也没有利息。2013年的时候唐珣热情地和我推荐他公司的投资项目，他说他的公司主要是给中小企业放贷款，给他们的贷款利率是18Ͽspan〉，2013年的时候给投资人的返利是12Ͽspan〉。当时他的公司叫北京融联信达创业投资有限公司，总部在北京市朝阳区东三环中路建外SOHO西区16号楼7层，我和丈夫去他的公司考察过两次。我和唐珣很熟悉，于是就投资了他的公司。 其提交了《投资咨询及管理服务协议》、《债权转让及受让协议》，等材料，用以证明其投资、损失情况。 6、李某3证言及报案材料证明：2016年6月，海河公司副总薛福能跟我线下签订的合同，于是我就投资了100万元三个月。三个月到了之后，对方转了2.5万利息，我没拿回本金就又和薛福能续签了一年期的合同。2016年8月份，我又和薛福能签订了100万元一年期的投资合同。 其提交了《投资咨询及管理服务协议》、银行账户明细、汇款凭证等材料，用以证明投资情况，投资款系打入曹蕾个人账户。 7、其他投资人证言、提交的《投资咨询及管理服务协议》、《债权转让及受让协议》、银行账户明细、汇款凭证等报案材料证明：案发期间，涉案公司通过网络宣传、口口相传等公开方式向社会公众宣传P2P理财，承诺保本付息，通过唐珣、曹蕾、第三方平台账户等非法吸收公众资金，各投资人提供材料以证明在涉案公司投资、返息、损失情况。 8、张某资证言及提交材料证明：2016年5月，融联信达公司烟台分公司的业务员打电话，说可以在他公司借款，我当时等钱用，我就借了4万元。借款期限24个月，每月还款2466元。我共需还款58934元，尚欠金额24660元。我一直按期还款，直到今年的8月1日开始，我把款都打在对方银行扣款卡上了，对方公司一直没有扣款，对方公司也联系不上了。 其提交了信用咨询及管理服务协议、还款提示函、支付授权单等材料，用于证明借款情况，还款时汇款到曹蕾个人账户中。 9、熊某等借款人的证言、提交材料证明：融联信达公司在全国多地开设分公司从事放款业务，以唐珣、曹蕾等名义对外签订借款合同，曹蕾的个人账户被用于接收还款，大量借款人至案发还没有还清向融联信达公司的借款。 10、天津海河普惠金融信息服务有限公司工商材料证明：成立于2014年10月，股东为唐珣、沈聪、魏珂、北京华创盛景天使投资中心（有限合伙），法定代表人、董事长、经理为唐珣，董事会成员唐珣、沈聪、魏珂，监事为薛福能。公司经营范围为：信息技术服务，资产管理等。后多次变更、增加股东，公司注册资本增加为5556万元，唐珣一直为法人代表，企业地址天津市东丽开发区一经路与二纬路交口科技金融大厦505室。 11、北京海河普惠财富管理顾问有限公司工商材料证明：原名北京融联普惠财富管理顾问有限公司，成立于2012年10月，股东为安阳、沈聪、宋海燕、郑晓峰和周建，法定代表人、执行董事、经理为宋海燕，监事为安阳。公司经营范围为：经济贸易咨询、投资咨询、投资管理、资产管理等。住所位于北京市朝阳区建国路89号院4号楼202号。后变更为现名称，天津海河公司100Ͽspan〉持股，法定代表人唐珣，企业地址北京市朝阳区霄云路36号1幢第12层1203号。 12、北京融联信达创业投资有限公司工商材料：成立于2011年11月，股东为安阳、沈聪、孙雷、郑晓峰和周建，法定代表人、董事长、经理为安阳，监事为唐珣，孙雷副董事长，周建、郑晓峰、沈聪为董事。公司经营范围为：项目投资、投资管理、资产管理、经济贸易咨询等。住所位于北京市朝阳区建国路89号院4号楼1005号。后经变更，天津海河公司100Ͽspan〉持股，法定代表人唐珣，企业地址北京市朝阳区霄云路36号1幢第24层03号。 13、中赢盛科（北京）信息咨询有限公司工商材料证明：成立于2015年9月30日，股东为李辉和唐珣，法定代表人、执行董事、经理为李辉，监事为解天源。公司经营范围为：经济贸易咨询，资产管理，企业管理咨询等。住所位于北京市朝阳区日坛北路19号楼9层（08）（朝外孵化器1129号），后变更为北京市朝阳区霄云路36号1幢第24层01A，法定代表人后变更为唐珣。 14、涉案公司人事材料、内部文件证明：天津海河公司组织架构图及各部门岗位职责说明记载，集团董事长唐珣、下有董事长办公室，董事长办公室下有集团资产副总裁李某、集团资金副总裁薛福能、集团政产融合副总裁魏某、集团董事长助理解琨；董事长办公室下有市场总监董迪、资金渠道总监李某颖、风控总监（电审）王某3、风控总监（实地）赵亮、合规审计及对外关系部总监刘晓争、人力资源总监程晶、CFO苏珩、行政办公室主任丁某、财富事业部负责人解琨、创新发展副总裁解某（下有钱到位负责人王某4、IT总监徐兵、王某5、一起加薪负责人）、小微事业部总监姜某、李某4、资产渠道副总裁杨某（下游加盟渠道总监师某）、贷后管理总监顾超；股东会下设董事长办公室，董事长办公室下设市场运营部、合规审计部（下设法务、政府、内控）、行政办公室、政产融合部（下设汇金兴业、海河沣骅），财富事业部、人力资源部、财务部、创新发展部（下设钱到位、IT部、一起加薪）、小微事业部、资金渠道部（下设个人、机构），资产渠道部（下设加盟中心），风控部（下设培训、电审、外控）、投后管理部。 2017年3月15日，天津海河公司成立董事长办公室，任命唐珣、李某、薛福能、魏某、解琨为办公室成员。 另有人事档案若干，证明各被告人具体职务，与本院认定一致。有内部文件证明涉案公司部门划分及各部门职能、负责人情况。 15、涉案公司与第三方支付、银行、其它企业的协议证明：（1）中信银行股份有限公司为融联信达公司员工提供代发工资服务。（2）连连银通电子支付有限公司为天津海河公司提供资金收付服务。（3）上海汇付数据服务有限公司为天津海河公司提供托管账户综合服务。（4）广东华兴银行为天津海河公司提供资金存管服务。（5）上海富友支付服务股份有限公司为融联信达公司提供收付款服务。（6）天津海河公司与地方政府、其它公司签订合作协议，主要涉及金融、基金业务。（7）天津海河公司、北京海河公司租用国航大厦场所用于办公。（8）北京海河公司委托北京爱粉丝科技有限公司在其平台上发布广告。 16、司法鉴定意见书、银行账户开户材料、银行账户历史交易明细、第三方支付开户材料以及交易记录等材料证明：公安机关调取了大量交易记录等书证，经对公安机关调取的材料、投资人提交的报案材料进行司法审计，本案报案投资人数共有300余人，报案投资人投资流水金额共计人民币2亿余元，打入唐珣、曹蕾个人账户以及第三方平台账户之中。对投资人的回款、损失情况进行了统计。另对资金流向进行了梳理，涉案公司向外放贷，尚有5000余万元净额没有收回。 17、到案经过证明：2017年7月27日，因部分投资人将融联信达公司和天津海河公司围堵，公安机关将各被告人带回所内审查。 18、工作记录证明：2017年8月30日，朝阳经侦大队侦查员在北京海河惠普财富管理顾问有限公司办公地，该公司IT部员工朱强电脑登录天津海河普惠金融信息服务有限公司海河金融后台管理系统对天津海河公司的销售数据进行检索查询。通过截屏方式记录海河公司2015年1月至2017年7月（2016年5月、2016年8月、2017年3月除外，因系统故障未能查询到数据）每个月的销售汇总数据，每年的销售汇总数据，以及2015年1月至2017年7月全部的销售汇总数据。经查，2015年1月1日之前该系统没有任何销售数据。 2017年7月27日，对涉案公司后台服务器的数据库内容进行调取，发现该公司数据内显示，该公司投资人客户共计93440，在该公司有投资行为的客户共计16349（信息内含有姓名、身份证号码、电话号码）、客户的充值情况（信息内包含姓名、电话、充值金额），投资客户的投资情况（信息内包含客户姓名、电话、身份证号码、投资日期、投资金额）；共有借款项目33412条记录（包含借款人的姓名，身份证号码，借款金额），将以上的数据保存在U盘内并刻录光盘。 19、搜查笔录、扣押清单证明：2017年8月11日对融联信达公司、北京海河公司办公地北京市朝阳区霄云路36号1幢24层（国航大厦内）进行搜查，查获电脑服务器两台。 2017年8月17日对融联信达公司、北京海河公司办公地北京市朝阳区霄云路36号1幢24层（国航大厦内）进行搜查，查获电脑主机八台，融联信达公司及北京海河公司合同五箱、账册八箱。 20、司法鉴定意见书及光盘内容：北京中海义信信息技术有限公司司法鉴定所出具，中海义信司法鉴定［2017］鉴字第147号。鉴定材料为DELL服务器2台（每台服务器包含3块硬盘）、台式机8台、云服务器上数据库文件1个。提取了相关内容，制作光盘13张。 21、查封、冻结材料证明：曹蕾在中国农业银行股份有限公司北京朝阳东区支行账户×××被冻结在案；天津海河公司在上海浦东发展银行北京大望路支行的9141XXXX4375被冻结在案；唐珣在通州区寨辛庄前街2号院X号楼X至X层X单元X号房产被查封在案；武敬云在大兴区庞各庄隆盛东园X号楼X层X房产被查封在案。 22、常住人口基本信息证明：各被告人的身份情况。 23、被告人唐珣供述证明：（2017.7.28）我自幼原籍上学，2007年英国威尔士硕士研究生金融数学专业毕业，2008年回国后至2012年6月在北京玖富时代投资顾问有限公司上班，2012年到融联信达创业投资（北京）有限公司上班，2014年10月我成立了天津海河普惠金融信息服务有限公司，2015年8月份左右成立中盈盛科（北京）信息咨询有限公司，2017年2月份天津海河普惠金融信息服务有限公司完成了对融联信达创业投资（北京）有限公司的收购。2015年天津海河普惠金融信息服务有限公司收购了北京融联普惠财富顾问有限公司，同年对公司进行变更，更名为北京海河普惠财富顾问有限公司。汇金兴业（北京）投资管理有限公司是在2016年收的空壳公司，当时这家公司没有实际经营，我们准备用这家公司做基金理财，并到中国基金业协会进行备案，因为公司名称与其它公司有重名，需要更改名称。现在这家公司还是没有实际经营。 天津海河金融公司P2P线上平台借款人拖欠投资人投资款，就把我带来了。我的公司分别有天津海河普惠金融信息服务有限公司，北京海河惠普财富管理顾问有限公司，融联信达创业投资（北京）有限公司，中赢盛科（北京）信息咨询有限公司，汇金兴业（北京）投资管理有限公司，德州海河普惠金融信息服务有限公司。我分别是以上公司的法定代表人。天津海河普惠金融信息服务有限公司现在还有20多人，其中客服大概有20人，主要是针对公司全国的P2P平台的客户和投资人。还有就是行政人员，财务人员了。北京海河普惠财富管理顾问有限公司30多人，主要是针对公司北京的P2P平台的客户和投资人客服。还有就是手机APP及电脑网站的研发及维护人员，还有市场营销推广人员，还有财务和人事。融联信达创业投资（北京）有限公司大概有70到80人左右，其中含中赢盛科（北京）信息咨询有限公司10多个人。融联信达创业投资（北京）有限公司主要是风控部，贷后服务部，还有就是研发部。这个研发部主要负责借款方通过OA办公软件将所有资料传送到公司进行审核。中赢盛科（北京）信息咨询有限公司10多个人，其中有杨某负责的加盟招商部，大概4-5个人，还有就是研发钱到位软件的软件团队有6-7个人左右。汇金兴业（北京）投资管理有限公司因为没有实际经营，只有刘晓争一个人。德州海河普惠金融信息服务有限公司因为是与山东德州市德城区政府有贷款投资资金协议，协议约定是我们公司负责德城区政府出资资金限额是3000万以及我们公司出资资金限额也是3000万，总共出资用于扶持德州的小微企业。现在双方共出资了500万元左右。其中融联信达（北京）有限公司负责提供借款客户，天津海河普惠金融信息服务有限公司负责提供借款客户，天津海河普惠金融信息服务有限公司负责提供投资客户。 北京海河普惠财富管理顾问有限公司法定代表人是我，我是公司的执行董事，客服部总监：安萌和金业栋。线上客服2人，线下客服10人。市场营销部总监：董迪负责市场，郭瞳瞳负责运营，5个人．IT技术部总监：朱强。财务部总监：曹蕾，财务部3人。人事部总监：田某。行政部总监：丁某，行政部2个人。渠道部总监：薛福能副手高某，客服部和市场运营部的副总是解琨。 融联信达创业投资（北京）有限公司法定代表人是我，我是公司的执行董事，风控部总监赵亮3人，财务总监苏珩5个人左右，人事部总监程晶5个人左右。贷后管理部总监顾超30人左右。IT技术部负责人王某5，6个人左右。 我们的客户有的是客户自己带的老客户，还有就是我们和广告公司签订协议，他们给我们导流客户，我们再对客户进行招揽。广告公司都是网络广告公司，具体他们怎么招揽客户我不清楚。投资人的钱不是直接打到我们公司的账户。投资人通过公司的APP和公司平台直接打给借款人，不通过我们的账户。我们搭建平台收取借款人的费用，费用是按照期限和信用额度进行划分，半年是借款金额的4Ͽspan〉，一年的是借款金额的8Ͽ12Ͽspan〉，信用额度一般的收取12Ͽspan〉，信用好的我们收取8Ͽspan〉。我们通过指定银行华兴银行划扣手续费，手续费是前置。公司注册用户是11万人，实际投资客户在去年10月份累计1.1万人左右，现在不知道有多少人。投资款累计交易额10亿元左右。实际现在的交易金额，投资人1亿多，还有我们股东自有资金一共是2亿多。公司借钱客户有坏账的，超过六个月的是1000多万元，还有逾期没有到六个月的大概有4000多万元，一共是5000多万。我们对坏账的客户通过法律诉讼的程序和上门追缴的方式进行处理。通过我们平台一共投资了小微企业和个人约两万左右借款方。平均每个借款方都在6、7万元左右。对逾期的投资客户，我们按照投资监管政策还有就是按照我们的合同处理。投资监管政策是中国互联网金融协会发布的。我不知道我们公司有多少没有兑付投资人的钱和人数。 （2017.7.18）天津海河公司和北京海河公司主要通过三种方式招揽投资客户：一是我们会和广告公司签约，由广告公司帮我们宣传，我们按约定好的价款，通过广告公司得到有多少客户返给广告公司多少佣金；二是我们海河公司有100多股东，这些股东的本人及家人、朋友也是投资客户群体；三是我们公司有客服代表，通过他们自己的资源招揽投资客户。广告公司都是网络广告公司，他们有他们的方式进行导流客户，我们不过问，他们也保密，这是他们的核心机密，我们只需要针对他们介绍来的客户数量及金额，返还他们相应的佣金。投资人和借款人之间的资金流动情况：首先，借款人需要在华兴银行上开户，我们海河公司将借款情况挂到我们的宣传网站和APP上；然后，投资人需要在我们网站上登录，通过页面跳转到华兴银行的界面，进行开户并注入资金，投资人将自己账户内的资金转到借款人的账户里，完成投资人到借款人的资金流动。借款人按照还款的约定，定期将固定金额打到其在华兴银行开设的账户内，投资人会有银行授权，将其本金及利息从借款人账户内提取到自己的账户。华兴银行划扣手续费，手续费都是前置，借款人收到足额借款后，华兴银行自动扣除一定比例的手续费，划到我们公司的账户。新手标不同于一般的借款。是之前有一些借款人，通过我海河公司借到相应借款，逾期不还，我们公司为了不拖欠投资人的钱，将自己的资金注入借款人的账户，以便投资人提款。之后由我公司行使代位求偿权，对逾期不还款的借款人进行起诉，得到胜诉的生效判决后，我公司在我们的网站及APP上，设立新手标，通过客户购买新手标，弥补公司之前的垫付款。归还新手标的投资人本息有三种途径：一是待法院执行完之前败诉欠款人的财产后，我们公司按照比例归还给新手标的投资人；二是我公司通过收取其他借款人的手续费，也就是盈利，对新手标的投资人进行还本付息；三是如果上述资金不足以归还新手标投资人本息，我们会再设立其它新手标，销售我公司胜诉判决得到的应收账款得到的收入，用以归还之前新手标的投资人。我们一共招揽了多少投资客户我不清楚。我们招揽的投资款，累计交易额10亿元左右。通过我们平台一共投资了两万左右的借款方。平均每个借款方都在6、7万元左右。我们对逾期的投资客户按照投资监管政策还有就是按照我们的合同办，协助投资人回笼投资款，同时用自有收入和股东自有资金代偿。 （2017.9.2）我的公司分别是天津海河普惠金融信息服务有限公司，北京海河普惠财富管理顾问有限公司，融联信达创业投资（北京）有限公司，中赢盛科（北京）信息咨询有限公司，汇金兴业（北京）投资管理有限公司，德州海河普惠金融信息服务有限公司，我分别是以上公司的法人代表。天津海河普惠金融信息服务有限公司现在还有20多人，主要是受理公司全国的P2P平台的客户和投资人为他们服务，还有就是行政人员、财务人员。北京海河普惠财富管理顾问有限公司30多人，服务北京客户，产品运营和客服，还有就是手机APP及电脑网站的研发及维护人员，还有市场营销推广人员还有财务和人事。融联信达创业投资（北京）有限公司大概七八十人左右，其中含中赢盛科（北京）信息咨询有限公司10多人，融联信达创业投资（北京）有限公司主要是风控部、贷后服务部，还有就是研发部，这个研发部主要负责借款方通过OA 办公软件将所有资料传送到公司进行审核，中赢盛科（北京）信息咨询有限公司10多个人，其中有杨某负责的加盟招商部，大概4-5个人，还有就是研发钱到位软件的软件团队有6-7个人左右，汇金兴业（北京）投资管理有限公司因为没有实际经营只有刘晓争一个人，没有实际业务，德州海河普惠金融信息服务有限公司因为是与山东德州市德城区政府有贷款投资资金协议，协议约定使我们公司负责德城区政府出资金额是3000万及我们公司出资资金限额也是3000万总共出资用于扶持德州的小微企业，现在双方共出资了500万元左右，其中融联信达创业投资（北京）有限公司负责提供借款客户，天津海河普惠金融信息服务有限公司负责提供客户。 北京海河普惠财富管理顾问有限该公司人员构成情况：公司法定代表人是我，我是公司的执行董事；客服部经理：安萌和金业栋；线上客服2人线下客服10人，市场营销部总监：董迪负责网站维护、APP维护、执行我的指示对接渠道公司，郭曈曈负责数据统计，该部门5个人，IT技术部总监：徐兵，财务部负责人：苏珩和曹蕾，财务部3人。人事部负责人程晶，行政部总监：丁某，行政部有两个人，渠道部总监：薛福能、副手高某，客服部和市场运营部的负责人是解琨，他同时也是我的助理。 融联信达创业投资（北京）有限公司人员构成：公司法定代表人是我，我是公司的执行董事，风控部总监赵亮，财务部总监苏珩，人事部总监程晶，贷后管理部总监顾超IT技术部负责人王某5。 招揽投资客户，一部分是客服自己带的老客户，另一部分是股东及朋友自有资金，最后一部分就是我们和广告公司签订协议，他们给我们导流客户。广告公司都是网络广告公司，具体他们怎么招揽客户我不清楚，投资人的钱不是直接打到我们账户，是通过三方支付或银行托管账户进入公司开设的相应账户，我们只收借款人的费用，费用是按照期限和信用额度进行划分，半年是借款金额的4Ͽspan〉，一年的是借款金额的8-12Ͽspan〉，信用额度一般的收取12个点，信用好的我们收取8Ͽspan〉，我们收取这些费用通过手续费形式扣划，我们一共招揽了多少投资客户不记得了，我们一共招揽累计交易额10亿元左右。 公司借钱客户有坏账，超过六个月的是1000多万元，还有逾期没有到六个月的大概有4000多万元，一共是5千多万。我们通过法律诉讼的程序和上门追缴的方式解决，目前股东自筹资金也垫付了一部分钱款。通过平台一共有两万左右的借款方，平均每个借款方都在6、7万左右。我们对昨天逾期的投资客户打算向法院起诉，合作一些第三方催收公司帮助催收，使用自有资金垫付，我们公司没有相关机构颁发的金融执照，我们只有天津市东丽区政府批准我们公司成立的函及跟政府合作的协议。 （2018.4.5）我的公司分别是天津海河普惠金融信息服务有限公司，北京海河普惠财富管理顾问有限公司，融联信达创业投资北京有限公司，中赢盛科北京信息咨询有限公司，汇金兴业北京投资管理有限公司，德州海河普惠金融信息服务有限公司，天津海河普惠金融信息服务有限公司是总公司，其它公司全部都是天津海河普惠金融信息服务有限公司子公司，我分别是以上公司的法定代表。2012年我到融联信达创业投资北京有限公司上班的时候，当时该公司的经营模式一开始是公司的6个股东进行投资，主要是投资小微企业借款，当时我是该公司的经理，我主要负责两块，一个是股东把投资款给我之后，我负责把这些投资款分配给不同项目；二是把股东开会形成的决议部署下面去执行。因为当时融联信达创业投资北京有限公司在全国有很多分公司，这些分公司找到相应的项目之后我先审核金额和期限，审核之后再交给风控部审核，通过之后我负责打款。2017年1月份左右融联信达创业投资北京有限公司被天津海河普惠金融信息服务有限公司收购。融联信达创业投资北京有限公司一直没有线下客户，只负责评估项目风险和放款。天津海河普惠金融信息服务有限公司没有线下客户，北京海河普惠财富管理顾问有限公司有线下客户。 北京海河普惠财富管理顾问有限公司2012年年底成立的公司，2015年后我是法人代表，线下客户包括融联信达创业投资北京有限公司的股东及亲朋还有几十人，社会上的投资人数也有，但具体多少我不知道，2014年10月份我去天津之前，还没有社会上的人员投资，2014年之后曹蕾负责北京海河的资金调配，后来包括社会面上的投资人在内的投资款都是先打到他的个人账户内，后来具体由多少人投资我就不清楚了。 我所经营的公司只有北京海河普惠财富管理顾问有限公司存在拆分融资项目期限情况，其他几个公司没有这个情况。2012年到2014年底我去天津之前，所有投资人股东及亲朋的款都是打到我的名下账户，我到天津之后，所有款都是打给曹蕾个人，曹蕾打给我的款都是还给我的个人投资款约三四千万元左右。投资人的投资款后来要打到曹蕾名下主要原因有两个，一个是2014年年底我到天津之后，我成了天津海河的股东之一，不能再和客户以我的名义签订协议了，另一个原因是曹蕾是孙某（北京融联股东之一）的亲戚，比较信任，我到天津之后孙某就提出了把投资款打到曹蕾名下，从2016年5月份开始，因为有规定不让做线下业务了，投资款不允许再打给个人账户了，要求整改，所以此后的投资款都是投资人打给天津海河公司银行及三方支付的托管账户，一直到我们被抓。德州海河公司2016年初注册，一直延续到我们被抓，2016年10月之后，因没有项目了，德州海河的融资团队就解散了，德州的投资已兑付完毕，德州海河公司一直做经营P2P项目，一直都是做线上业务。德州海河公司的业绩不算北京员工的业绩。 解琨2017年3月份左右入职天津海河公司，担任我的助理，他主要是负责政府基金的融资和政府接待，一直到被抓获。刘晓争是汇金兴业北京投资管理有限公司副经理，负责政府基金备案和项目合规审查，她归汇金兴业北京投资管理有限公司总裁魏某直接管理，我是公司法人代表，间接管理刘晓争。所有的投资项目是北京融联信达找的，但北京融联信达的负责人不是我，是沈某和孙某，孙某是大股东是实际控制人，沈某是二股东，是财务的实际控制人，现在北京融联的不良资产不是我造成的，找项目和风控都不是我做的，我现在有能力偿还所欠款项，我也愿意偿还。 24、被告人薛福能供述证明：（2017.7.28）2011年，我在北京融联信达创业投资有限公司，2016年7月底到海河普惠公司在天津海河普惠金融信息服务有限公司任职副总裁，公司法人唐珣。北京融联信达投资有限公司和海河普惠公司都是同一个法人唐珣，两个公司实际是一个公司，一些部门都是公用的。北京融联信达创业投资有限公司实际上海河金融公司的下属公司。公司董事长唐珣、一个副总裁就是我薛福能、市场运营部总监董迪、财务部总监苏珩、合规部总监刘晓争。我负责海河金融平台线上和线下大客户（10万以上）的接洽工作，和董事长安排的工作，月薪24000元人民币。我们平台的名称叫海河金融。我到公司这几年公司吸资大约3000万左右，吸收的资金由北京融联信达创业投资有限公司负责放贷使用。 公司团队部门负责一般客户的资金吸收，我负责大客户的资金吸收，钱进到公司后就由财务部的资金部进行放贷，然后公司是一个同财务部同一个资金部，资金进出公司都是财务部下属的资金部在运作管理。公司成立以来吸资流水大概十个亿左右，公司给投资客户7ϱ1Ͽspan〉不等年息，我们放贷收取的利息加上服务费在15Ͽspan〉到20Ͽspan〉。 我们主要是在天津北京两地以小微金融的进行宣传，团队员工以朋友介绍的方式发展客户吸收存款。我的客户都是靠朋友介绍的。我们放贷没有具体项目，都是个人借个人的方式。向外放贷以前是以唐珣的名义，后来是以曹蕾的名义。 （2017.8.17）我的职责就是配合董事长唐珣工作，协调各个部门之间的工作，维护客户之间的关系。公司主营小微金融，给有贷款需求的企业提供资金支持，就是P2P模式，我们的资金前期是股东的自己资金后期是债权转让的形式，转让对象是社会上的人群，谁都可以买。我们的客户由市场部进行推广，通过网站、app上发布信息。募集的一部分投资款转给唐珣、曹蕾的个人银行账户、一部分通过海河金融app支付给第三方平台（汇付、富有），由北京融联信达创业投资有限公司负责放贷使用。公司给投资者7Ͽspan〉到10Ͽspan〉不等的年息。放贷收取的利息一开始大概是月息2.5左右，现在不清楚。 （2017.10.9）我的工作职责是接触维护投资客户，接受股东和董事长的工作安排，我接待的一般是董事长股东安排的，我负责给合作客户简单介绍一下，然后交给下面的业务部门走手续，融联与天津海河都是同一个法人唐珣，北京融联信达创业投资有限公司实际是海河金融公司的下属公司。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司的副总裁，2012年5月入职北京融联信达创业投资有限公司做业务员；2013年底，我在北京融联信达公司的职务转到了财富事业部负责维护部分客户关系，2016年7月，我从北京融联信达公司转到了北京海河公司，担任北京海河公司的副总裁主要负责维护部分客户关系，属于销售部门。解琨是董事长唐珣的助理，他是天津海河公司和北京海河公司的销售部负责人，市场部他也管一些。我听解琨的管理，因为他是董事长助理，而且是销售部负责人，而我的实际工作也是属于销售部的，只不过挂了一个副总裁的名。刘晓争是合规部负责人，是唐珣的妻子，所以刘晓争也管很多事，感觉比解琨管的多，但具体负责什么我就不清楚了。我听刘晓争管理因为她是唐珣的妻子。 25、被告人解琨供述证明：（2017.7.28）2017年3月，我通过我的高中同学刘晓争（现在是北京海河普惠财富管理顾问有限公司合规总监）介绍招聘入职北京海河普惠财富管理顾问有限公司的董事长助理，平时做一些上传下达的工作，还有因为我原来是做银行股权债权融资项目的，就有一些认识的人可以当做资源为公司业基金项目。 北京海河普惠公司股东有唐珣，法人是唐珣。部门有销售、行政、人力、财务、合规、运营、技术。公司资产不清楚，公司设有董事会，行政团队经理是丁某，人力团队经理是程晶，财务团队经理是苏珩，合规财务清理是刘晓争，运营团队经理是董迪。我的职责是为公司发现引入基金项目。基金的项目方为政府企事业单位。我的工资分为基本工资和绩效奖金税后每月26000元人民币。我们公司有营业执照，在网络上做广告。 （2017.8.17）公司的母公司是天津海河财富管理顾问有限公司，下有三家主要子公司，分别是北京海河财富，融联信达公司，汇金兴业公司。融联信达公司负责人是李某，主要从事的业务是在全国寻找有资金需求的客户；北京海河财富负责人薛福能，是寻找有理财需求的客户；汇金兴业公司负责人唐珣，是私募基金项目。融联信达公司寻找有资金需求的客户放在公司平台上包装成理财产品，北京海河财富寻找有理财需求的客户，在平台上看到这些理财产品，将钱打到公司的账户上，然后由其他审核部门审核后向有资金需求的客户放贷。公司有海河金融P2P的平台，这个平台是天津海河公司里面运行的。我是董事长助理，主要负责政府基金项目的承做承揽，就是为公司拉进基金项目是我在银行工作时认识的一些人给介绍的。基金项目方是地方政府项目，现在筹备阶段还没做成，就签订了两个框架协议。唐珣不在公司的时候，其他部门找不到他的时候，先把工作汇报给我，然后我会把汇总给唐珣。公司有财务部，负责人苏珩，主要负责财务方面；人力部，负责人是程晶，人力方面的工作；市场运营中心，负责人董迪，负责推广平台上的产品和后台的数据整理；合规部，负责人刘晓争，负责审批合同、内部审计和对外联系；行政部，负责人丁某，负责后勤；技术部，负责人徐兵、解某，负责网站平台的开发和维护。 （2017.10.14）我给天津海河的子公司汇金兴业基金管理公司做业务，我通过以前的基金项目关系，给汇金兴业公司拉政府项目，有赤峰棚户区改造项目，阜新市装备制造配套基金项目，这两个项目是我给汇金兴业公司拉来的。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司普通员工，唐珣是天津海河公司的董事长，北京海河公司是天津海河公司的子公司，北京海河的总裁是薛福能。我是2017年3月至4月期间经过我高中同学刘晓争的介绍，入职北京海河普惠财富顾问管理有限公司任普通员工，主要负责协调公司与政府之间的关系和找基金项目。我的职务没有变动过，我没有担任过唐珣的助理，但是帮他开车订餐订机票和打杂等工作。我的直接领导是汇金兴业北京基金管理有限公司负责人魏某。因为我入职的时候本来是进汇金兴业公司的，但汇金兴业公司当时在基金业协会做基金管理人资格备案，因此导致人事关系全部冻结，所以将我的人事关系放在了北京海河公司，汇金兴业公司也是天津海河公司的子公司，我主要工作内容属于汇金兴业公司的。刘晓争的工作情况我只知道是合规部的负责人，其他的情况我就不知道了，我不听刘晓争管理。 26、被告人张燕桦供述证明：（2017.7.28）北京融联信达创业投资有限公司注册时间为2011年下半年，法人唐珣，也是公司实际负责人，公司办公地点在北京市朝阳区霄云路36号国航大夏X，经营范围主要就是给有贷款需求的小微企业找资金，从中收取服务费用。下设丹东、烟台、西安、兰州、乌鲁木齐、库尔勒、丽江、合肥、德州、石家庄、保定、邯郸、银川、西宁分公司，分公司主要就是发展当地的有贷款需求的企业。目前公司主要负责人唐珣，2016年下半年公司被海河金融收购了。 我是2014年8月在该公司工作至今，一直担任公司副总裁李某的助理，主要职责为对员工的日常考核，分公司人员晋升，对分公司上传下达工作，对逾期不能够正常还款的企业进行起诉的辅助工作。但是李某2017年7月初离职了。公司总裁唐珣，合规对外关系部负责人刘晓争，IT部负责人解某、王某5，财务部负责人苏珩，人力资源部负责人程晶，风险评估部负责人赵亮，贷后管理部负责人顾超，其余就是各分公司负责人。合规对外关系部职责就是对申请贷款的小微企业的合同进行审查把关，风险评估部职责是对申请贷款的小微企业还款能力进行评估，贷后管理部主要职责是对逾期还款的企业催要贷款。IT部主要职责是维护公司网络邮箱办公系统。目前公司总共大概有员工50人左右，分公司大概150人左右。 目前我们融联信达主要是通过全国各地分公司招募有贷款需求的小微企业，由海河金融和玖富（全名记不清）面向社会募集资金，我们将募集的资金放贷给小微企业，我们从中收取中介服务费用。费用根据资金期限不同而不同，具体我也不清楚。服务费用是贷款成功后我们一次性收取一部分，剩余部分企业要分期支付。利息是每个月分期扣还的。实际上服务费用是支付给我们中介公司的，利息是支付给投资人的。我目前负责的对逾期还贷的小微企业起诉的大概有400多家企业。涉及金额大概有1300万元人民币。我们公司这种经营模式实际上就是P2P。我不清楚公司是否有国家批准的资质。公司招募小微企业主要是分公司发放宣传单，通过微信朋友圈宣传。我的工资每个月8300元，没有业绩收入。 （2018.4.3）我2014年8月到的北京融联信达创业投资有限公司，当时我也不清楚谁是公司领导，当时唐珣在公司是领导，我感觉从2014年8月我进公司到2017年北京融联信达创业投资有限公司经营模式一直没有变过。我工作期间唐珣一直在北京融联信达创业投资有限公司上班，我认识刘晓争，他负责合规部，我不受刘晓争管理。 27、被告人刘晓争供述证明：（2017.7.28）我是天津海河普惠金融信息服务有限公司合规审计及涉外关系部总监。2017年7月27日上午，由于我公司无法对投资人资金，有部分投资人及投资人家属来到我公司位于北京市朝阳区霄云路24层的办公地，向我公司索要投资款，到了下午有客户报警，警察到现场了解情况后就将我带回了公安机关。由于天津海河普惠金融信息服务有限公司、北京海河普惠财富管理顾问有限公司、北京融联信达创业投资有限公司、汇金兴业北京投资管理有限公司全部是我丈夫唐珣开设的公司，我从2015年4月开始在我丈夫开设的天津海河普惠金融信息服务有限公司工作，之后我丈夫将我调动到了北京的汇金兴业（北京）投资管理有限公司和天津海河普惠金融信息服务有限公司。现在我在天津海河普惠金融信息服务有限公司任合规审计及涉外关系部总监。我公司是P2P公司，就是在全球寻找贷款人然后将他们的贷款项目进行审核，再经由我公司的网络平台海河金融进行发布，在通过市场部门宣传推广，经由销售部销售给投资人，然后从中抽取贷款和投资人投资款的利息差。 我在公司负责管理合规审计及涉外关系部，这个部门在公司主要负责审核贷款文本，并保管贷款合同和信息，并将贷款信息发布到海河金融平台。我2015年4月至2015年8月月薪1万元，2016年7月至2017年3月月薪2万元，2017年5月至今月薪3万5千元。 2014年10月，我丈夫唐珣成立天津海河普惠金融信息服务有限公司。法人代表唐珣占公司52Ͽspan〉股权，公司的一百多家融资股东共占48Ͽspan〉股权。我公司具体经营范围我就不清楚了，天津海河普惠金融信息服务有限公司作为总公司，运行公司互联网金融平台海河金融平台，北京融联信达创业投资有限公司负责寻找贷款人，北京海河普惠财富管理有限公司负责对外宣传推广海河金融平台，并寻找投资人在平台进行投资。之后，投资人在海河金融平台投资后，北京融联信达创业投资有限公司将资金借给贷款人，然后产生利息差，我们就从中赚钱了。我公司主要通过网络进行推广，这个工作是由公司的市场部IT部负责，市场部负责对宣传推广内容进行设计，IT部门对版面进行排版和修改发布。 北京融联信达创业投资有限公司总裁李某，负责寻找贷款人刚离职；汇金兴业（北京）投资管理有限公司总裁魏某，目前没有具体负责工作；董事长助理解琨，负责公司各部门协调工作；人力资源部总监是程晶，负责公司人事管理；财务部总监是苏珩，负责公司财务管理；市场部总监董迪、副总监郭瞳瞳，负责网络宣传推广和数据维护；网络运营部（IT）副总裁解某，两名总监徐兵、王某5负责网络平台维护；行政部办公室主任解琨、助理丁某负责公司的考勤固定资产维护；风控部总监赵亮，负责对贷款人进行审核；贷后管理部总监顾超，负责追缴贷款人的欠款；大区经理李某3、姜某一负责寻找管理贷款方；团队经理曹某、解伟龙负责寻找投资人销售贷款产品。公司平台上累计募集资金10亿元，投资人一年期投资年化利息为9.6Ͽspan〉、半年期投资年化利息为8Ͽspan〉，其它我就不清楚了。 （2017.8.15）天津海河普惠金融信息服务有限公司下面一共有五家子公司，分别是北京海河普惠财富管理顾问有限公司、北京融联信达创业投资有限公司、汇金兴业（北京）投资管理有限公司、德州海河、天津沣骅孵化器公司。我们公司的线上资金监管银行是广州华兴银行。 （2018.4.3）工作单位天津海河普惠金融信息服务有限公司，合规审计及涉外关系部总监，我认识董迪，市场部负责人。在公司我和董迪就是同事关系，我不管他，他也不管我，我们是两个部门。我认识郭曈曈，郭曈曈是市场部副总监，上级是董迪，我和郭曈曈是同事也是高中同学，我不管他他也不管我，我们是两个部门，有时候我找他帮我算一些函数。我在公司除了合规部不负责其他业务。 28、被告人苏珩供述证明：（2017.7.28）我2013年5月到北京融联信达创业投资有限公司做财务管理，2015年左右我做财务总监，负责管理财务部。北京融联信达创业投资有限公司的法人是唐珣，注册资金1060万，注册地在朝阳区国航大厦2403号。2017年1月，天津海河普惠公司收购了融联信达公司，这两家公司的实际控制人都是唐珣，是上下级的关系。融联信达公司总经理唐珣，副总裁李某，财务总监是我，风控总监赵亮，贷后管理部总监顾超，IT总监王某5，会计姜丹丹、李营营，出纳胡瑞欣，网络管理员王某1。主要有这些人，还有一些普通员工。天津海河是北京海河公司的上级公司，大约是2015年收购的这家公司。北京海河公司总裁薛福能，董事长助理解琨，团队经理解伟龙，市场运营总监董迪，市场运营副总监郭瞳瞳，IT部门朱强，行政部总裁助理丁某，人事主管田某，资金运营经理曹蕾。中赢盛科科技有限公司与天津海河普惠是由唐珣控制的一家公司。中赢盛科公司招商副总裁杨某，招商总监师某，IT负责人徐兵，其他人我不太熟悉。这家公司主要是找加盟商，这些加盟商再为我们公司寻找需要贷款的小微企业。 天津海河公司注册地和办公地都在天津，主要运营一家互联网网站的P2P平台，就是海河金融这个网站，也可以说这个网站的主体就是天津海河公司。海河金融平台与天津海河普惠金融信息服务有限公司、北京融联信达创业投资有限公司、北京海河普惠财富顾问管理有限公司、中赢盛科科技有限公司有关联。天津海河是网站平台的主体公司，北京融联主要负责找借款人和对借款人进行评估，北京海河负责找投资客户，还有网站的客户，网站数据的运营，中赢盛科找加盟商，通过加盟商来找借款的客户。这几家公司唐珣都是实际控制人，虽然是4家公司，但是这些公司是一个统一的大团队，从2017年4月开始，这几家公司的财务和人力资源部门就都统一合并了，4家公司都是用统一的财务部和人力资源部，也就是说我负责人财务部负责全部4家公司所有员工的工资支出，另外3家公司就都没有财务部。 P2P平台就是北京融联公司负责找贷款的客户，找到客户并进行评估符合要求后，就可以把这些客户的贷款需求做成投资标的，放在海河金融的网站上，然后北京海河和天津海河公司的业务员负责找出借资金的投资人，这些投资人可以随意选择投资标的来进行投资，投资收益大约在年化6-12Ͽspan〉的区间。公司会做一些网络推广，就是在网络上打广告，还有就是公司的业务经理们出去找投资客户。找贷款的客户有三种形式，一种是网络推广，一种是业务经理们出去找客户，还有一种是找加盟商，让加盟商去找贷款的客户。我们是向贷款的客户收取服务费，大约在4Ͽspan〉左右。 投资人直接将投资款打入天津海河在华兴银行开设的监管账户，然后由监管账户再将资金的96Ͽspan〉转给贷款人，4Ͽspan〉转给天津海河公司的另外一个账户。这种操作方式是从2017年的5月开始的。在这之前，天津海河是委托第三方支付平台（连连支付）来收取投资客户的资金，资金进入天津海河在连连支付的账户，由天津海河公司操作这个账户将资金分配给贷款客户和天津海河公司。之前我们一直想用这种方式，所以就一直在和华兴银行谈合作方式，直到2017年5月双方才达成协议，才使用这种方式。 我2016年6月份左右月薪是3.5万元，年薪大约在40万元左右，没有提成，只有工资。之前的工资是大约每个月1.5万元之后涨到2.5万元。我不知道这种经营方式是不是违法，我只管财务，业务的事我不懂。 （2017.8.17）我负责给员工发工资，日常运营支出包括办公用品、房租等开销，公司的各个对公账户的管理、账目核对、报税、做财务报表、制定财务制度、合同采购。贷款客户的借贷及还款的账目由我公司数据运营部负责，将这些账目数据录入公司办公系统，再进行管理。2017年5月之前投资人投款转入贷款客户的资金流转方式我不太清楚，是专门的人操作的，我还知道融联公司和第三方支付公司富友公司有合作，贷款客户的还款是通过富友支付公司进行划扣的。 （2018.4.5）我是北京融联信达创业投资有限公司财务总监，2013年5月入职，2016年左右我任职做财务总监。2013年我在这个公司工作的时候，唐珣是北京融联信达创业投资有限公司的CEO。负责公司的全面工作，直到我们被抓，唐珣一直在北京融联信达创业投资有限公司负责公司运营，他主要是在北京融联信达创业投资有限公司负责公司运营他主要是在北京融联上班，偶尔到天津那边出差。解琨好像是海河公司的总裁助理，具体是天津海河还是北京海河我不确定，我们被抓的时候解琨好像刚入职两三个月，他到公司之后好像一直在彰武县做政府接洽事务，我的上级是唐珣。刘晓争是唐珣的妻子，负责海河公司的合规部门运营，包括天津和北京的公司，公司有些房租等后勤事宜刘晓争有些时候会直接让我打款，除此之外，刘晓争没有给我安排过任务。 29、被告人曹蕾供述证明：（2017.7.28）公司名称北京海河普惠财富顾问管理有限公司，法人唐珣，注册地朝阳区国航大厦2403号，实际控制人就是唐珣。总裁薛福能，董事长助理解琨，团队经理解伟龙、市场运营总监董迪，市场运营副总监郭曈曈，IT部门朱强，行政部门总裁助理丁某，人事主管田某，资金运营经理是我本人。天津海河北京海河公司、北京融联信达创业投资有限公司、中赢盛科科技有限公司我这三家公司都是老板唐珣控制的还有我所在的公司一共是4家，天津海河公司是最上家的公司，另外三家公司都归属于天津海河这家公司。 融联信达公司总经理唐珣，副总裁李某，风控总监赵亮贷后管理部总监顾超，IT总监王某5，会计姜丹丹李营营，出纳胡瑞欣，网络管理员王某1。中赢盛科公司我只认识IT负责人徐兵，其他人我不太熟悉。天津海河公司是海河金融互联网平台的主体公司主要经营这家网站，网站就是一个P2P的融资平台，另外三家下属的公司就都是为这个海河金融网站开展开联业务和服务的。 天津海河是网站平台的主体公司，北京融联主要负责找借款人和对借款人进行评估，北京海河负责找投资客户，还有网站的客户网站数据的运营。中赢盛科找加盟商通过加盟商来找借款的客户，这四家公司都是唐珣这四家公司实际上是一个大团队全都围绕海河金融平台开展工作。北京融联公司负责找贷款的客户找到客户并进行评估，符合要求的就可以把这些客户的贷款需求做成投资标的放在海河金融的网站上，然后北京海河和天津海河公司的业务员负责找出借资金的投资人，这些投资人可以随意选择投资标的来进行投资，投资收益大约在年化9ϱ2Ͽspan〉左右。 我的岗位是资金运营主管，因为公司没有银行托管，也没有做第三方支付，所以客户的投资款就统一打到唐珣个人名下的银行账户里，这大约是从2012年开始的，之后唐珣成了公司的股东，就不能再用他的名字与客户签合同，所以从2014年下半年开始，公司就让我办了一张银行卡，用于接收客户的投资款，到2016年开始，我们就用了几个月汇富第三方支付和连连支付，到2017年5月才开始使用银行托管账户。我的主要工作就是在公司没有第三方支付和银行托管之前使用唐珣和我名下的银行账户接收投资客户支付的投资款然后操作这个银行账户给贷款的客户付款，等贷款客户需要还款的时候，还是用我之前贷款客户给我的授权，直接从贷款客户的账户把钱划到富有划扣的账户，然后再转给当初投资的客户。唐珣的银行账户开户行是农业银行北京朝阳东区支行，有2个账户卡号×××、×××我的银行账户是农业银行北京朝阳东区支行有1各账户卡号×××，还有一个是农业银行三元支行开的户卡号及不得了。 我月薪1.5万元，没有提成。海河平台寻找投资客户和贷款客户主要是通过朋友互相介绍，还有一部分是在网络上发广告，还有通过微信朋友圈发广告。如果贷款客户不能按时或者根本无法偿还贷款，我们公司会积极的想办法将贷款客户催收欠款，我曾经也问过公司领导，如果发生这种情况怎么办。唐珣和苏珩（财务总监）都分别跟我说过，公司会想其他办法再去挣钱，用挣来的钱还欠投资人的钱。 （2017.8.16）我税前月薪1.5万元，税后拿到手里1.1万多一点，没有提成。客户买理财之后到期了数据部门会给我提供表格，告诉我哪些客户要还钱还多少，我按照固定的卡号和还款数额，从我们公司的连连平台和富有平台输入账号进入我们公司账户将钱打回去。账号密码都在电脑上保存好的，直接登录。 （2017.9.26）我们公司有专门的业务员，都是业务员找客户，具体怎么找的我不清楚，但我们有时候会定期的举办线上线下的活动，来拉客户，平时就依靠业务员跑客户，给业务员按照年化1.5Ͽspan〉投资额的提成。我们放出的贷款的年利率是12Ͽspan〉，再额外征收一笔服务费。 （2018.4.5）我是北京海河普惠财富顾问管理有限公司资金运营部主管，2012年年初入职，刚入职的时候是行政职员，2013年下半年开始在财务部门工作，2016年6月至今在北京海河普惠财富顾问管理有限公司资金运营部主管。2012年我入职的时候，唐珣就是北京融联信达创业投资有限公司的总裁，负责公司全面工作，2014年中的时候，他告诉我说他已经成为北京融联信达的股东了，他的账号不能再接受投资款了，需要用我的，直到我们被抓，唐珣一直在北京融联信达创业投资有限公司工作，一直是公司负责人，天津海河公司他偶尔过去。 解琨的入职时间不长，他来了之后就一直在北京融联信达创业投资有限公司办公，具体他挂在那个公司我不清楚，他入职之后一直是总裁助理，也就是唐珣的助理，在公司内部和外部都是这样说的，解琨的作用相当于副总，但具体做什么因为我不直接接受其领导，所以我不清楚，我的直接领导是苏珩。刘晓争好像是挂在天津海河公司，具体是天津还是北京我记不清了，他是合规部总监，具体还管不管其他的我就不清楚了。 30、被告人徐兵供述证明：（2017.7.28）天津海河普惠金融信息服务有限公司，北京海河普惠财富管理顾问有限公司，融联信达创业投资（北京）有限公司，中赢盛科（北京）信息咨询有限公司法人代表都是一个法定代表人唐珣。天津海河普惠金融信息服务有限公司是总公司，北京海河普惠财富管理顾问有限公司、融联信达创业投资（北京）有限公司是天津海河普惠金融信息服务有限公司的全资子公司。中赢盛科（北京）信息咨询有限公司也和天津海河普惠金融信息服务有限公司有股份关系。 2015年9月我通过面试到融联信达创业投资（北京）有限公司的，做技术总监。实际上我是在中赢盛科（北京）信息咨询有限公司担任技术总监。因为我需要在京办理北京工作居住证，所以我挂名在融联信达创业投资（北京）有限公司。2017年4月因为北京海河普惠财富管理顾问有限公司的技术总监离职，我又在北京海河普惠财富管理顾问有限公司兼任技术总监。我具体的工作实际是管理研发钱到位的一款软件的研发团队，这款软件有手机APP。主要是职能就是信贷员获客平台。我们研发的产品和这四家公司可以说没有任何关系，但是我们通过各种渠道获取的客户信息应该是被中赢盛科（北京）信息咨询有限公司和融联信达创业投资（北京）有限公司充分利用了。具体的我不太清楚，因为这都是唐珣说了算。 我主要是管理软件开发团队，指定流程。北京海河这边有团队经理朱强，具体的软件开发是他和他的团队具体实施的。我不参与。中赢盛科（北京）信息咨询有限公司还有招商部，招商部的负责人杨某，他们招商部有4-5个人，我们部门和他们部门没有任何关系。他们招商也不用我们团队的软件。 （2017.8.4）2017年4月，我在北京海河普惠财富管理顾问有限公司兼任技术总监，我在开发团队里就是组织团队人员管理的作用，代码等核心技术我不清楚。钱到位APP是管理信贷员的，信贷员从这个APP平台获取需要贷款的人的信息。我们部门只是开发软件，不涉及业务。其他的部门我们记不清了。我2015年9月入职。中赢盛科（北京）信息咨询有限公司CEO解某面试的我。我一个月工资25000元人民币，没有提成和分红。工资直接打到中国农业银行的卡上，我记不清卡号。银行卡是我在入职之后，在中国农业银行三元桥附近的一个支行自己开户的。 （2017.10.13）2017年4月份中赢盛科公司CEO解某派我到天津海河公司熟悉业务，接管开发工作。5月份任命我为天津海河公司技术总监，负责海河金融产品开发团队管理，我去了之后继续负责开发广东华兴银行存管接口。我团队中有个开发团队经理叫朱强，他负责海河金融产品具体开发和维护。我在公司的领导是解某。 31、被告人朱强供述证明：（2017.7.28）我在海河金融公司工作一年零三个月，职务IT团队经理。职责范围是对海河金融公司的线上系统进行维护，还有新功能的开发。线上系统包括三个方面，一个是PC客户端，二是手机微信客户端，三是手机app软件，我就负责PC客户端运营维护，还有后台管理系统的维护，线上系统一般由财务、市场运营和合规部这几个部门使用。公司线上系统出现问题之后，我负责调整系统源代码并及时修正系统数据，还有其他部门在节日出活动的时候，我们部门负责将活动功能添加进系统，便于客户参与活动。我没有联系过客户，月收入18000元左右，没有提成。 北京海河普惠财富管理顾问有限公司法人唐珣，办公地点是朝阳区霄云路国航大厦X层X。董事长兼总经理唐珣，总经理助理解琨，市场部总监董迪，IT部总监徐兵，销售部总监郭某，人事部总监程晶，财务部总监苏珩，合规部总监刘晓争。我知道公司现有六个部门，有子公司4家，员工100多人。公司有线上客户投资理财，也有线下的投资，通过市场部门线上线下宣传吸引客户，线上是让董迪的市场部门进行推广宣传，线下是打电话联系客户。指导客户在网站或app上注册账号充值投资。北京海河金融公司负责吸收客户投资，然后融联创投、中赢科技公司负责联系借款方加盟商并放贷。 融联信达公司、中赢盛科技公司是北京海河金融公司的子公司。公司公司理财产品是P2P的理财产品，分一年期、半年期、1月期，都是合规部发的。2017年6月，我看到我公司网上显示共吸收客户存款共计10亿多元人民币，有多少客户不清楚。 32、被告人董迪供述证明：（2017.7.28）我和唐珣是高中同学，我班有个微信群我和唐珣都在群里。我辞职之后通过微信群联系到唐珣，2007年3月底唐珣把我拉到海河公司和他一起干，给我任职市场部总监，我负责做市场宣传，管理我公司微信公共账号。我公司有理财业务，我找手下人收集了网页漏洞，然后上报给我单位的技术部门，还有一部分是测试新上市的系统，找到问题后也是交给技术部门，另外还负责筛查我公司的宣传网页，购买理财产品的界面，如果有问题我们也负责修复。我部门一共八个人，六个人就专门干这个，还有两个是画图的。 海河公司主要通过卖理财产品盈利，海河公司和连连平台是合作关系。客户如果想买我公司的理财产品，需要先在我公司网站上注册然后将资金在连连平台上开户，并且注入，在选定要买的理财产品之后通过连连平台上的账户将资金转入该理财产品完成购买。后来我公司为了提高信誉，又拉来了广东华兴银行作为合作伙伴，支付方式跟连连平台是一样的，也什么都不需要，在这个银行开户，然后注入资金。购买理财产品的时候用这个账户里的资金购买产品，到期后本金和利息也是返还到华兴银行账户内，然后再打回到客户绑定的银行卡上。 我是市场总监，我的工作简单的说就是保障客户能够顺利的在连连平台或者华兴银行开户、注入资金，如果说你将资金用来购买我公司的理财产品，产品到期后连本带息又能顺利返回到账户，并打回客户绑定的银行卡上。 海河公司成立时间不知道，法人代表是唐珣，股东情况不知道，董事长唐珣、董事长助理解琨，副总经理薛福能，解某负责技术，徐兵是技术总监，合规审计部总监刘晓争，人事部总监程晶，行政部丁某，这些人构成了北京海河公司的管理层。融联信达公司、中赢盛科公司和北京海河公司都是天津海河公司的子公司，天津海河公司和北京海河公司的法人都是唐珣，其他两家不清楚，但是跟唐珣有密切关系。中赢盛科公司法人不清楚，公司领导有解某（主管技术）、杨某（主管招商），其他的就不清楚了。融联创投法人不清楚，公司领导有李某，这个融联信达公司从事放贷业务及其风险评估。其他不知道。 我跟公司合同签了几年记不清了，但是试用期六个月，试用期期间每个月税前5000元，没有绩效，5月份我就转正了。工资变成税前5000元加7000绩效。海河公司的资金情况不知道，海河公司有营业执照，什么经营范围不清楚，但是现在做的是理财。海河是有一个自己的可交易理财平台，怎么宣传我不知道，我就负责让这个平台能够正常运转，让客户顺利地购买理财产品。海河公司是收客户购买理财产品的钱，然后将钱交给融联信达公司，融联信达公司用这笔钱放贷，赚到的钱反哺回海河公司的客户，用来返还利息。 （2017.8.17）我的职责是公司定好了某个活动，我将这个活动换成图片展示在我们网站上，让客户看到，客户在活动中买我公司的理财产品会得到一些奖励，可能是一些红包，几十、几百不等，也有可能是实物礼品。之前我说我是市场总监，工作是保障客户能够顺利的在连连平台或者华兴银行开户注入资金，能够顺利将资金用来购买我公司的理财产品，产品到期后连本带息又能顺利返还到账户，并打回客户绑定的银行卡上，但是我太紧张了，实际上我不是干这个的，我就是修饰一下网站，让客户知道我们公司在做活动，促进客户购买我们公司的理财产品。保障客户在连连平台或者华兴银行开户的工作是技术部的，技术部负责人是徐兵和解某，有一次技术部让我做这个工作，我说我做不了，后来技术部通过公司施压，让我测试了一下网页能够正常打开，测试的网页就是客户登陆我公司平台后通过我们平台上的指示，进行注册，能否跳转到华兴银行网上银行的界面。海河公司有一个自己的可交易的理财平台，怎么宣传我不知道，资金流向我不清楚。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司市场运营部总监，2017年3月下旬入职北京海河普惠财富顾问管理有限公司工作，刚工作时任市场运营部总监助理，过了一个多月任市场运营部总监。解琨是董事长唐珣的助理，他同事负责销售部和市场运营部的工作，我听解琨的管理，因为我的直接领导是他，刘晓争在公司的工作情况，我只知道他是合规部总监，其他的不清楚。我不听刘晓争的管理，合规部会和我们部门有业务交叉，但都是合规部工作之内的事，我和他不是上下级关系。郭曈曈是市场运营部副总监，他负责数据运营，但他直接向解琨汇报工作，基本不通过我，因为他负责运营，我负责市场。虽然我和郭曈曈在一个部门，但我们两人工作是分开的，郭曈曈不负责宣传策划工作，郭曈曈下属员工有一个女孩，但我记不住她的名字了。 33、被告人赵亮供述证明：（2017.7.28）2012年2月，我入职在北京融联信达创业投资有限公司做调查员，调查一些小微企业的客户。后来做公司审批专员，2014年初，我在这家公司任职审批总监，负责风险评估部门的所有工作。我在这工作5年多了。 风险评估部门负责北京融联信达创业投资有限公司下属各个分公司风险评估表的最终审核。各个分公司负责联系小微企业、招揽需要贷款的客户，并对这些小微企业进行考察，考察小微企业的基本信息、信贷历史、家庭信息及经营历史、经营模式、行业风险等各项内容。分公司做完考察后制作风险评估表且自己审核结束后，将风险评估表报给总公司风险评估部门，最后由我进行复审。分公司对这些需要贷款的小微企业都是实地考察，实际前往小微企业与那些老板了解具体情况以及查看租赁合同、营业执照、进货记录等等。我主要对小微企业、还款能力、还款意愿这几项进行综合评估。我审核通过后反馈给分公司，由分公司与小微企业签署借贷合同。我月收入25000元。 北京融联信达创业投资有限公司2011年成立。公司法人唐珣，办公地点北京市朝阳区霄云路国航大厦24层。唐珣是公司CEO，李某是总裁，招商渠道部副总裁是杨某，张燕桦是小微事业部办公室总裁助理，风险评估部总监是我，创新发展部总监是解某，IT部总监是王某5，财务部总监是苏珩，人力资源部总监是程晶，贷后管理部总监是顾超，合规审计部总监是刘晓争，区域经理是李某、姜某。公司联系招揽需要贷款的微小企业客户，同时向这些企业做风险评估。公司现有下属15到18家分公司，总共200人左右。我们公司联系考察的小微企业大概有4000多家，经我们公司审核维护的贷款估计5个亿以上。我们公司下属的各家分公司进行联系客户，包括线上线下，主要通过发传单，发广告，联系一些贷款中介负责招揽微小企业，还有通过各个热门网站发帖子。 李某负责北京融联信达创业投资有限公司的整个运营管理，给各部门安排工作。其余各个部门都有总监负责管理。我们不负责直接向微小企业贷款，是天津海河金融公司、玖富公司负责向微小企业贷款，我们公司负责联系客户及风险评估。我们公司是天津海河金融公司的子公司。玖富公司是我们的合作公司，但不是主要合作公司。天津海河金融公司的全称我不清楚，法人唐珣，公司在北京市朝阳区霄云路国航大厦12层、24层办公，P2P公司，主要通过网站、APP吸引投资者投资，然后将投资款贷给小微企业。我不清楚公司具体共吸纳了多少钱及资金去向，我了解的就是资金贷款给微小企业，是否还有其他去向我不清楚。 （2017.8.15）我们公司风险审核的具体情况是由分公司对需要贷款的小微企业的风险评估表进行审核，区域经理对小微企业的风险情况进行第二次审核，再由我来进行审核，我审核的都有我写的议题。我审核后由总裁办进行最后风险评估。分公司对小微企业进行考察，考察小微企业的基本信息、所有权、信贷历史、经营历史、经营模式、行业风险、资产负债情况、营业额及利润额、权益检验。分公司对以上内容考察后形成评估分析表，再由我进行审核。我主要对小微企业的还款能力、还款意愿、稳定性、现金流这四项进行综合审核。我们公司风险审核结束后，分公司与小微企业签署资讯管理等各项协议，然后合规审计部负责后续审核资质和合同签署情况，再之后我不清楚。 2017年，我公司每个月对几十个小微企业进行考察，总共有多少我不太清楚。审核通过的小微企业贷款一个月100多万。我们公司不直接放贷给小微企业，具体哪里放贷我也不清楚。我知道合规审计部跟海河金融公司进行对接，海河金融公司是北京融联信达创业投资有限公司的股东。 （2017.10.9）我们公司之前和天津海河公司是合作关系，2017年天津海河公司把我们收购了。我们天津海河下属的子公司，我是2012年入职，2014年担任风控总监。 （2018.4.5）2012年2月入职，北京融联信达创业投资有限公司，一开始做业务员；2014年上半年的时候做的风控审核总监。2012年我入职的时候唐珣就在该公司工作，一直到我们被抓获都是北京融联信达创业投资有限公司CEO负责公司全面工作，我的直属领导是李某，李某是北京融联的总裁。解琨在北京的海河金融公司工作，具体职务我不清楚。刘晓争2017年5月份左右，北京融联和北京海河公司合并后，别的我就不清楚了。 34、被告人顾超供述证明：（2017.7.28）我2012年4月到北京融联信达创业投资有限公司做贷后管理部总监，负责客户贷后还款。现在北京融联信达创业投资有限公司是天津海河普惠金融信息股份有限公司的子公司。北京融联信达创业投资有限公司是评估社会上需要贷款的个人，然后对其还款能力进行评估，等到客户到达还款日期时提醒他们，并且我们公司会将客户提前打入银行卡的钱扣掉。天津海河普惠金融信息股份有限公司是吸收社会上的资金。 我手下的员工负责客户及时还贷。我的客户群体是社会上的各类小微企业的老板。我不清楚我部门所筹集的资金数额，因为我们部门不管理具体资金数额，具体数额由天津海河普惠金融信息股份有限公司的运营部管理。我每个月两万元人民币。我部门员工工资是基本工资加上工资提成，工资提成数额就是从员工收贷的回款额度中提取百分之一到五。我不清楚其他部门的工资结构。公司获利款物去向是财务部，财务部总监苏珩。 钱款由天津海河普惠金融信息股份有限公司CEO唐珣调配，这个公司是2015年下半年成立的，股东是唐珣。北京融联信达创业投资有限公司的股东也是唐珣。天津海河普惠金融信息股份有限公司通过自己建立的平台来吸收社会上群众个体的钱财，然后通过贷款的形式向小微企业放贷出去。北京融联信达创业投资有限公司的职责是评估客户的信用和收贷。负责放贷的领导是赵亮及他的团队，赵亮是风控总监。负责收贷的领导是我，我是贷后管理部总监。北京融联信达创业投资有限公司收贷总额共两万笔，每笔平均五万元人民币，共有资产十亿人民币。我不清楚天津海河普惠金融信息股份有限公司的资产情况。天津海河最高层为董事会人员有唐珣、李某、解琨、薛福能，总裁CEO是唐珣，其他副总裁不太清楚，然后是各部门的总监，市场部总监董迪，合规部总监刘晓争，人事部总监程晶，财务部总监苏珩。北京融联信达创业投资有限公司没有董事会，公司的总裁李某，贷后部总监是我，风控部总监是赵亮，IT部总监王某5，徐兵。董事会的人员负责公司重大决策，然后将指示下发到各一层级，各部门的总监负责的职责为：市场部总监负责理财产品销售的监督；合规部的总监负责档案和工作规范的监督；人事部总监负责招聘，社保等工作的监督；财务部总监负责管理公司的财务；风控部总监负责贷款审核的监督；IT部总监负责电脑网络系统维护的监督。 天津海河普惠金融信息股份有限公司的宣传方式我不清楚、经营模式是通过从社会上吸收的资金来进行放贷获取利息、资金来源通过吸收社会上个体单位的资金、募集资金总额不清楚、返利情况是年化7Ͽspan〉至12Ͽspan〉的收益、资金去向为公司股东、投资项目就是向小微企业放贷。 北京融联信达创业投资有限公司的宣传方式是通过宣传单、经营模式是收取贷款人的贷款和利息、资金来源是贷款利息、募集资金总额10亿元人民币左右、资金去向转交天津海河普惠金融信息股份有限公司财务、只有信用类投资项目。 （2017.8.16）我2012年4月份入职，最早是普通员工，2015年被提升为北京分部经理，2017年4月份升职为贷后管理部总监。我的工资之前是7000元-1万元人民币，现在每月2万元人民币，实际我拿到1万元人民币。我公司的操作系统OA是IT部门做的，IT部总监王某5负责这个系统的维护开发管理。2017年初李某跟我们说天津海河普惠金融信息股份有限公司为我们的母公司，5月份天津海河搬到我公司办公地址一同办公。我的领导是李某，他让我做什么我就做什么。贷款的利息是我公司领导定的。 （2018.4.5）我是北京融联信达创业投资有限公司贷后总监，2012年4月份入职，刚入职的时候是普通职员，2017年3月开始在贷后部门工作，2012年我入职的时候唐珣是北京融联信达创业投资有限公司的CEO，直到我们被抓，唐珣一直在北京融联信达创业投资有限公司工作，一直是公司负责人，我没有听说过唐珣离职。解琨是海河公司总裁助理，其他的我就不知道了。刘晓争是海河公司合规部总监，具体还管不管其他的我就不清楚了，因为我的办公地址不和总公司在一起，一些情况我不太了解。我们贷后部门负责催收坏账和烂账，各分公司的逾期客户是由各分公司催收，催收不了的再到我这处理，所有的事情都是李某给我安排。李某也是北京融联的负责人之一。 35、被告人程晶供述证明：（2017.7.28）我是2016年4月至今开始在北京融联信达创业投资有限公司、北京海河普惠财富管理顾问有限公司担任人力资源部总监。两家公司实际是在一起办公的，法人代表和实际经营人都是唐珣，公司的管理层是同一套人员，只是下面的业务员负责各自公司的业务。我在公司主要负责人事管理，员工招聘，员工薪酬核算，员工职位管理。 2015月10月我通过智联招聘网站应聘到北京融联信达创业投资有限公司工作，当时由于我的高学历，公司让我担任招聘主管，通过公司的介绍和平时工作，我得知北京融联信达创业投资有限公司的运营模式是向公众吸收投资款，然后向需要贷款的企业或个人放贷收取利息，再将放贷获得的利息一部分返还投资人，另一部分留下作为赚取的盈利。2016年2月，我工作一段时间后，发现公司的管理层人员学历只有大专水平，还没有我的专业知识丰富，我对公司现阶段给我的职位产生了不满，就辞职回家待业了。2016年4月，公司的总裁李某，给我打电话，说公司的人力资源部总监离职了，公司人力部门的管理层现在有职位空缺，希望我能来公司出任人力资源部总监一职，于是我就接受了，开始在北京融联信达创业投资有限公司担任人力资源部总监。我重新在公司工作后，直接向公司的总裁李某汇报工作。 2017年1月份，天津海河公司收购了北京融联信达创业投资有限公司，在此基础上，又成立了北京海河普惠财富管理顾问有限公司，两家公司法人代表及实际经营人实际为唐珣一人，两家公司的高层管理人员也都是一套班子，只不过从事的业务不同，两家公司实际就是将以前北京融联信达创业投资有限公司业务分开了，北京海河普惠财富管理顾问有限公司主要的业务就是负责找投资人吸收投资款，北京融联信达创业投资有限公司主要业务就是寻找需要贷款的企业或个人，向外贷款获取利息收益。所以在审核人事安排上，两家公司各有侧重。 我通过公司领导介绍和自己平时工作了解到的，公司实际经营的内容就是由底层的业务员向外寻找投资人，然后向投资人承诺一定的利息，再将他们投资的投资款以贷款的形式向需要贷款的企业或个人进行放贷，最后将收回的贷款和利息与投资人进行分配从中获利。 北京融联信达创业投资有限公司及北京海河普惠财富管理顾问有限公司的法人代表都是唐珣，两家公司共有高层管理人员五名，董事长唐珣他也是公司的实际经营人，北京融联信达创业投资有限公司总裁李某，北京海河普惠财富管理顾问有限公司总裁薛福能，董事长助理解琨，以及北京海河普惠财富管理顾问有限公司子公司汇金兴业的总裁魏某。两家公司的共同使用的管理部门有5个，分别是人力资源部，总监是我本人；财务部，总监是苏珩；市场运营部，总监董迪、副总监郭曈曈；网络运营部门（IT），副总裁解某，总监两名徐兵、王某5；行政部门，办公室主任解琨、助理丁某。另外北京融联信达创业投资有限公司还有风控部，总监赵亮；贷后管理部，总监顾超；北京融联信达创业投资有限公司子公司中赢盛科（北京）信息咨询有限公司负责人王某5杰，招商副总裁杨某；大区经理李某、姜某；北京海河普惠财富管理顾问有限公司合规部，总监刘晓争，经理董某；团队经理曹某、解伟龙。公司主要就是由以上人员负责管理的，他们都是在各自岗位负责安排各自部门的业务。公司资金来源主要是北京海河普惠财富管理顾问有限公司的业务员通过向外宣传，寻找公众投资。另外公司也开发了互联网平台海河金融通过线上吸收公众投资。我只知道他们说我们是政府背景公司，有政府合作、政府股权投入，政府资金引进其他的就不清楚了。主要是市场部负责向外宣传。公司向外投资主要是通过北京融联信达创业投资有限公司寻找需要贷款的企业或个人，以向他们提供贷款收取利息的形式进行投资获利。公司具体业务由大区经理负责。我任人力资源部总监后，公司收入为每月1万5千元。 （2017.8.15）我入职时只负责北京融联信达创业投资有限公司的员工所有人事问题，到2017年4月份我升职为人力资源部总监，同时也负责北京海河普惠财富管理顾问有限公司的人事工作。我在2017年7月初已经离职了，那天去公司是办理交接手续，我已经不是公司的人了。 （2017.9.1）每月工资从6千到1万5千元，估计我到公司工作以来共计收入月10万元左右。 （2017.9.26）唐珣是一个控制欲极强的，公司的事情都是他拍板海河有自己独立的人事，海河所有人事方面的工作由海河自己的人事负责，唐珣经常跨过我直接指挥海河人事，这个是家族性质的私企，海河收购融联之前，人事关系复杂，我是外聘人员不受重视；公司收购后由于内部斗争我作为融联的人，被边缘化了，公司的重要决策上的事情都是唐珣、薛福能、解琨、高某、刘晓争这五个人之间上了，公司的组织架构图是由唐珣画好后通过微信发给我的，我只是落实公布。 （2018.4.7）我是北京融联信达创业投资有限公司人力资源部总监，2015年10月底入职北京融联信达创业投资有限公司做人事职务，接着就借调到中赢盛科北京科技有限公司做行政，2016年1月份离职，2016年4月份我又回到北京融联信达创业投资有限公司做人事职务，2017年4月提升为北京融联信达创业投资有限公司人力资源部总监。2015年10月底我入职到2017年4月，我不认识唐珣这个人，但我听同事说，唐珣在我入职前是负责北京融联信达创业投资有限公司的，但唐珣的具体职务不清楚，直到2017年4月，北京融联信达创业投资有限公司被北京海河普惠财富顾问管理有限公司收购了，北京海河的董事长是唐珣，我才认识的唐珣，他好像名义上是负责管理北京融联信达公司的工作，但我还是向李某汇报工作。解琨大概是2017年入职北京海河普惠财富顾问有限公司，他是唐珣的助理，也就是董事长助理，他直接听董事长唐珣的话，我不直接受其领导，所以他的具体工作的情况我不清楚。刘晓争在公司的工作情况，我刚入职的时候，她因为产假没见过他，但她的工作是挂在北京融联信达创业投资有限公司的，具体职务我不清楚，直到2016年4月至7月间，具体时间我记不住了，她来公司办理了离职，他办完离职直接去汇金兴业公司（属于北京海河公司）上班了，职务情况我不清楚。我在公司属于中层管理人员，不是高管，参与不了公司决策层面和战略层面的事情。 36、被告人郭曈曈供述证明：（2017.7.28）2016年6月通过北京海河普惠财富管理顾问有限公司合规部总监介绍，我来到北京海河普惠财富管理顾问有限公司工作，当时由于我的高学历以及之前在工商银行的工作经历的原因，公司让我担任运营部经理，2017年3月任市场运营部副总监，我在公司主要负责制作定期数据报告，在网上宣传公司让投资人知道我公司的金融平台海河金融并策划举办促进理财人投资的活动。 我2016年6月到公司至2016年12月期间，每月工资1.5万元，2016年至今每月工资2万元，在职期间我共计薪金总额23万元。北京海河公司成立于2014年11月，经营范围是经济贸易咨询，投资咨询、投资管理、企业管理企业策划资产管理，实际没有什么资产。公司实际经营的情况是由公司合规部将贷款人的贷款信息进行审核，然后上传到公司的网络平台海河金融，之后由团队经理组织销售人员寻找投资人，将资金投入海河金融平台进行，然后我们赚取服务费率。 我的主要职责策划举办促进理财人投资的活动，在网上对我公司金融平台海河金融进行宣传，我部门管理人员还有总监董迪，我们两人负责工作内容基本相同，但是我需要将我的工作向他汇报。我主要在微博、微信平台上向外发布推广宣传材料，公司让我向外宣传我公司是和天津市东丽区政府以及德州市政府有合作，我也在节假日期间在网上发布消息，举办促进投资人到海河金融平台进行投资的活动，比如投资满一定金额赠送一些商品。公司海河金融平台自开办以来共计募集投资人资金人民币10亿元左右。主要是通过市场部宣传推广和团队经理带领业务员推广，使投资人将资金投资到海河金融平台。我公司在平台发布的投资项目返利根据投资期限不同，年化利率从6.8Ͽspan〉到12Ͽspan〉供投资人选择。公司只提供平台，让需要贷款找到可以为他们投资的投资人，然后我们从中抽取服务费。具体的投资项目都是由公司合规部办理的。贷款项目真实性是他们负责审核的。 我公司的合作单位北京融联信达创业投资有限公司寻找需要贷款的企业或个人，然后将贷款利率向对方说明并附加服务费率，之后将贷款信息提交到我公司合规部，合规部审核后上传到我公司的海河金融平台成为投资项目。之后，通过市场部宣传推广团队经理带领业务员推广等方式，使投资人将资金投资到海河金融平台，并在平台上选择投资的项目。我们公司和北京融联信达创业投资有限公司就是赚取贷款利率附加的服务费的，这个费率大约是贷款额的3Ͽspan〉到6Ͽspan〉。 （2017.8.16）我们公司管理很乱，还有一个天津海河公司，我觉得我是天津海河公司的，但是好像我的档案落在了北京海河公司。融联信达公司和我们公司一起挣手续费，怎么分成我不知道。我的工作内容主要是数据和产品，定期制作数据报告给其他部门领导，代产品经理汇集其他部门的业务需求给技术部门。 （2017.9.1）北京海河普惠财富管理顾问有限公司成立时间2014年，股东不知道是谁，公司法人代表和老板是唐珣。董事长助理解琨，总裁薛福能，我部门的总监是董迪，合规部总监刘晓争，还有其他负责人我不熟悉，不知道名字。 （2017.10.9）公司的董事长唐珣，下设合规部、人力资源部、财务部、销售部、技术部、市场运营部这几个部门，合规部负责人刘晓争；人力资源部负责人程晶；财务部负责人苏珩，只知道还有一个叫曹蕾的；技术部的负责人徐兵，我还知道朱强；市场运营部的负责人是董迪。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司市场运营部副总监，2016年6月开始在北京海河普惠财富顾问管理有限公司工作，刚工作时任运营经理，2017年4月任市场运营部总监。解琨大概是在2017年2月至4月期间入职北京海河普惠财富顾问管理有限公司，他是董事长唐珣的助理，不知道他负责什么业务，但我知道有些工作上的事从解琨那里传达。我不听解琨的管理，我的直接领导是董迪，他是市场运营部总监，我听他的管理，刘晓争是合规部总监其他情况不清楚，因为合规部负责公司的所有合法合规的事，会和我们部门有业务交叉，所以偶尔会听刘晓争的管理，但我主要还是听董迪管理。 37、被告人解伟龙供述证明：（2017.7.28）2014年7月，我通过一个朋友介绍招聘入职北京海河普惠财富管理顾问有限公司的销售部，担任团队经理，因为我之前是做保险销售的，所以我就联系我原来的保险公司的客户和一些朋友投资这个公司。 北京海河公司2015年10月成立，股东有唐珣，法人是唐珣。部门有销售、行政、人力、财务、合规、运营、技术。公司资产不清楚，公司设有董事会，总裁有两个人，解琨，薛福能。行政图案经理是丁某，人力团队经理是程晶，财务团队经理苏珩，合规财务经理刘晓争。我和手下员工的职责是发现寻找投资客户，我的客户群体是我在社会上认识的亲戚朋友，介绍他们来这个公司投资，没有固定人群。现在我的客户在公司的资金是210万元人民币，实际多少钱没有算过。 公司的网站上有投资项目，在网络上做广告，手机app也能投资，都是我们公司自己开发的。我们筹的钱用于扶持小微企业。我每月的薪金总额是每个月12000元人民币。我们员工的工资结构是基本工资加上提成工资，提成数额就是从员工收贷的回款额度中提取1.5Ͽspan〉。 （2017.8.16）北京融联信达负责审核并发放贷款，我们公司负责吸收公众的存款。解琨是负责我们销售团队的，他管理我们销售团队销售，还负责政府基建的项目。刘江宁是我团队的员工。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司销售部团队经理。2014年7月入职北京海河普惠财富顾问管理有限公司销售部做业务员，直到2017年4月任销售团队经理，解琨大概是2017年春节期间入职北京海河普惠财富顾问管理有限公司，他可能是董事长唐珣的助理，也可能是总裁，具体职务我不清楚，但他是销售部的负责人，他还和一些地方政府谈项目，具体什么项目我不清楚。我听解琨的，因为他是销售部的负责人，而我是销售团队经理。刘晓争是合规部的负责人，我不听他的管理。 38、被告人于潇供述证明：（2017.7.28）我在北京海河普惠财富顾问管理有限公司任理财顾问。我主要负责向客户销售理财产品，就是给公司的平台找能够投资的客户。理财产品一开始是线下纸质投资协议，我负责找投资人进行投资，然后公司将这些投资款以贷款形式向外放贷。之后公司开发了海河金融互联网平台，这个是一个互联网线上的P2P平台，天津海河是这家平台的主体公司，融联信达公司是负责给平台找需要贷款的客户，同时对这些客户进行考察和评估，北京海河公司负责给平台找需要投资的客户。简单说就是需要贷款的客户在平台上申请贷款，经过审核后，就把贷款需求发布在平台上，然后投资客户就可以投资，之后想贷款客户收取利息，公司从中赚取利息差和手续费。投资客户的投资收益线上平台基本上是年化收益6.8-9.4Ͽspan〉，投资没有固定的期限，基本上都是半年、一年这两个档，也有短期的，收益率就是根据投资时间计算。 大约在2015年年中之前，我们公司印制过一些关于业务宣传的单页，我们会随机的派发，向潜在的客户做宣传，然后客户可以到我们公司来进行投资。2015年之后，我们就不再使用这种宣传单页了，而且改由市场部负责发布网络广告对公司及平台进行推广宣传，帮助我们发布网络广告，同时我们也在微信朋友圈里宣传我们公司的理财项目。还有就是通过投资客户之间互相介绍。北京融联信达创业投资有限公司的基本情况我不清楚，但是我知道这家公司也是我们公司老板唐珣开的，他们公司是负责向外贷款的，我们公司负责找人投资。我在公司工作期间具体发展过多少客户记不清楚了，目前共有10多个客户通过我向公司或海河金融平台投资。每个客户在10万左右，目前还有200多万的投资款没有兑付。我每个月底薪5000元，提成是按客户投资额的年化1.5Ͽspan〉计算。我在公司工作一共4年左右，全加在一起从公司领取工资奖金合计有20万元左右，具体记不清了。 （2017.8.4）我们公司有IT部，领导记不清了，主要职责是维护公司网络邮箱办公系统和APP一起加薪的制作；人力资源部领导是程晶，主要职责是管理公司人员入职等事项；其他的记不清了。我的工资直接打到中信银行的卡上，银行卡号记不清了。我的银行卡是入职后公司给办的，开户行在哪里我记不清了。 （2018.4.4）我认识解琨，是我们公司的领导，具体什么职务我不清楚，我具体不清楚他负责什么，就是在唐珣不在公司时，要是有事就找解琨处理。我认识刘晓争他是公司领导，具体职务我不知道，具体负责什么我不知道，后来我离职后带着客户到公司退款，唐珣不再，我们就找刘晓争和解琨帮我客户办理业务。 39、被告人杨迪供述证明：（2017.7.28）2013年9月至2017年4月我在北京融联信达创业投资有限公司财富事业部做理财销售业务员，主要负责向客户销售理财产品，就是给公司的平台找能够投资的客户。海河金融是一个互联网的P2P平台，天津海河是这家平台的主体公司，融联信达公司是负责给平台找需要贷款的客户，同时对这些客户进行考察和评估，海河金融负责给平台找需要投资的客户，就是需要贷款的客户在平台上申请贷款，经过审核后，就把贷款需求发布在平台上，然后投资客户就可以投资，之后收取投资收益。投资客户的投资收益之前在线下阶段是年化收益9-13Ͽspan〉，后来在线上平台基本上是年化收益6.8-9.6Ͽspan〉，投资没有固定的期限，基本上都是半年、一年、一年半这三个档。 大约在2015年年中之前，我们公司印制过一些关于业务宣传的单页，我们会随机的派发，向潜在的客户做宣传，然后客户可以到我们公司来进行投资。2015年之后，我们就不再使用这种宣传单页了，而且改由网络广告公司帮助我们发布网络广告，同时我们也在微信朋友圈里宣传我们公司的理财项目。还有就是通过投资客户之间互相介绍。 北京融联信达创业投资有限公司法人唐珣，办公地在霄云路36号国航大厦24层。公司的实际控制人也是唐珣。我在公司工作期间发展过线下的客户大约有20人左右，线上有2、30人左右，总共是50人左右的客户通过我向公司或海河金融平台投资。这些客户的投资金额总共是大约7-800万元左右，具体数字记不清了。我每个月底薪4000元，提成是按客户投资额的年化1.5Ͽspan〉计算，比如客户投资10万元，但是仅投资3个月，我们公司就按照客户投资2.5万元的比例，给我1.5Ͽspan〉的提成，大约是300多块钱。我在公司工作一共3年左右，全加在一起从公司领取工资奖金合计有30万元左右，具体哪个月多少钱，是怎么计算的，我确实记不清了。 （2017.8.15）我之2013年9月开始在融联普惠财富管理顾问有限公司工作。2015年左右，融联改名为北京海河普惠财富管理顾问有限公司，2017年4月份我就离开了北京海河普惠财富管理顾问有限公司。理财产品是小额贷款的转让，通过客户进行融资，分为线下和线上，线上的项目的客户自己选择理财产品，平台的名字叫海河金融，线下也是这样，有签订的合同。投资没有固定的期限，线下是三个月到一年，线上是一个月到三年。公司给我们推荐一些线上的客户，是通过网上宣传。我离职之前发展的客户资金到期已经全部撤回了，后来我就没做过任何新客户和资金了。我每月底薪2500-7000元，我在公司工作一共3年多，第一年一个月3000-5000，第二年我的工资在7000左右，第三年工资能到1万多。我们公司的资金监管以前交给第三方支付公司名字叫富友（具体叫什么名字我不清楚），进行资金的委托，后来广东华兴银行进行资金监管。 （2018.4.3）我的工作单位是天津海河普惠金融信息服务有限公司，我认识唐珣，他是天津海河普惠金融信息服务有限公司董事长，我在公司期间我知道北京融联信达创业投资有限公司和同公司是合作关系，其他我就不清楚了。我任职期间唐珣一直上班，解琨我见过，好像是公司的领导，但是具体负责什么什么职务我都不知道我没有和他直接接触过。我知道刘晓争是唐珣的媳妇，是合规部的负责人，业务上刘晓争有时候负责唐珣直接交给她的任务，其他我不清楚。 40、被告人刘江宁供述证明：（2017.7.28）2015年10月8日我入职北京海河普惠金融财富管理有限公司任理财经理，负责向客户卖理财产品。我所在的财富事业部门现在一共有八个在职的，除了我还有解伟龙、曹某等。我们都是自己负责自己的客户，按照公司给我们制定的绩效考核去完成目标，一个季度完成公司定的目标的60Ͽspan〉，就算完成任务，如果完不成就被自动淘汰了。每个月公司给我们定的目标是吸收50万的投资，如果能完成60Ͽspan〉就可以留职还有2Ͽspan〉的提成，完不成就只有1Ͽspan〉的提成会被公司自动淘汰。我工资的底薪是3000元。 北京海河普惠金融财富管理有限公司大概2014年成立，法人唐珣，办公地点北京市朝阳区霄云路国航大厦12层。唐珣是公司CEO，刘晓争是公司合规部负责人，解琨是销售负责人，高某、薛福能是渠道部的负责人，程晶是人事部负责人，曹蕾是财务部门的，他负责给客户付钱。公司的经营范围是理财和借贷。我知道天津海河普惠金融财富管理有限公司是总公司大概有20人左右；北京海河普惠金融财富管理有限公司是他的分公司大概有30多人。唐珣在2011年成立的北京融联信达创业投资有限公司，公司主要是放贷业务，我对这个公司不太了解。 公司主要通过网站、app吸引投资者投资，然后将投资款贷款给个人。我在公司上班以来吸资大概300万左右，产品的收益是从7Ϲ．26Ͽspan〉不等，具体根据理财的天数情况算，时间长的比较高，我们还有债权转让产品，这个收益在10ϱ2Ͽspan〉。最开始我是通过朋友圈发一些公司的理财业务介绍，主要是面向我的同事同学还有朋友，后来有了一部分客户之后就没有再发了。从今年1月份开始我就没有做业绩了。我在等公司的银行存管业务上线，5月份左右就开始有客户提现不能兑付了，团队经理解伟龙告诉因为借款的客户没有还钱，所以公司没有钱给客户提现。今年4月至6月因为我没有业绩，人事部给我发邮件说我会被自动淘汰，高某告诉我说公司运营是正常的，让我再考虑考虑我就没走。 （2017.10.9）从我入职开始到现在提成有五万多。公司人力资源部的负责人是程晶，财务部的负责人可能是苏珩，市场部负责人董迪，渠道部负责人薛福能，财富事业部的负责人解琨。 （2018.4.7）我是北京海河普惠财富顾问管理有限公司理财经理，2015年10月8日入职北京海河普惠财富顾问管理有限公司任职理财经理职务，属于销售部门。解琨大概是在2017年初入职北京海河普惠财富顾问管理有限公司，我听同事说他是唐珣招来的，我只知道他负责销售部门的工作，是销售部负责人，但他的具体职务我不知道。我听解琨的管理，因为我属于销售部门。刘晓争在北京海河公司合规部负责人，不清楚她是否还负责公司其他业务，我不听刘晓争管理。 41、被告人姜丹丹供述证明：（2017.7.28）2014年4月10日我入职北京融联信达创业投资有限公司做出纳，2016年6月份至今做该公司的会计。2014年4月入职时每月3800人民币，2015年5月份之后每月平均涨500人民币，拿到4400人民币，2016年5月份之后上涨到4900人民币，今年5月份涨到5400人民币，6月之后涨到7000人民币。我的工资是财务部的曹蕾和苏珩给发的，曹蕾是资金部主管，她管录入。 我公司有2个会计，我和李营营。我的职责是做账务处理和报税。公司的地点在北京市朝阳区霄云路36号国航大厦24层。公司的法人是唐珣，他是公司的CEO、董事长。总裁是李某。下设合规审计部，负责人刘晓争；人力资源部，负责人程晶；财务部，负责人苏珩、员工算上我在内有七个人，其余六人是高某4，李营营，曹蕾，闫金苗，胡瑞欣，苏珩；技术部负责人王某5；贷后管理部，负责人顾超，他们是负责打电话催人还款的。公司现在没有销售部，我2014年刚去公司的时候有销售部，销售部主要负责拉客户。2017年初的时候，销售部就撤了。 我没有募集过资金。天津海河普惠金融信息服务有限公司是北京融联信达创业投资有限公司的股东。天津海河普惠金融信息服务有限公司负责拉客户投资，北京融联信达创业投资有限公司负责给客户放款。客户把钱投在天津海河普惠金融信息服务有限公司的互联网平台，平台中的钱有一部分存入了天津海河普惠金融信息服务有限公司在华兴银行的账户。 （2017.8.16）现在北京融联和北京海河是同一个公司，由同一个财务部负责财务。公司的放贷流程是由资金部负责通过第三方平台上海富友向外放贷。 （2018.4.5）我是2014年4月份入职，刚入职的时候是做的财务室的出纳员，2016年5月份开始干会计的工作，2014年我入职的时候他就在北京融联信达创业投资有限公司的总裁，他负责这个公司的整体运营，主管这个公司，一直到我们被抓时她还是北京融联信达创业投资有限公司的负责人。解琨是海河公司的，具体是北京海河还是天津海河我就不知道了。刘晓争是北京融联信达创业投资有限公司合规部总监，具体他还管不管其他的我就不清楚了。 42、被告人闫金苗供述证明：（2017.7.28）北京海河金融信息服务有限公司注册地不清楚，总部办公地点北京市朝阳区霄云路36号国航大厦X，行政和职能部门办公地点北京市朝阳区霄云路36号国航大厦X层和X层。公司注册时间2015年，法人唐珣也是公司实际负责人，经营范围主要就是P2P理财投资。我是2014年10月入职融联信达公司，2016年12月份海河财富把融联创投收购了，具体是北京海河还是天津海河收购的我就不清楚了。我现在是在海河公司工作，我一直从事资金管理专员工作，主要职责是贷款客户的回款工作。 公司法人是唐珣，总部在天津，分部行政职能部门在北京，2016年12月份收购了北京融联信达公司，该公司主要负责人是李某。天津总部主要做财富端，北京分部有市场运营、IT技术、合规事业部，融联创投主要是做贷款端，在全国20多个地区都有分公司。 天津总部和融联信达公司的情况我都不清楚，他们都有各自独立的管理运营等部门，我只知道北京分部的情况。财富事业部，主要负责人是薛福能，主要职责是招募投资人；市场运营部负责人董迪，主要职责就是公司线上理财产品活动推广策划以及维护；财务部负责人曹蕾，我知道客户提现对接的是她，还有苏珩；IT部主要职责公司网页维护APP投资软件的研发更新；合规审计部负责人姓刘，主要职能是审核投资人、借款人与公司签署的投资活动和贷款合同，按照金融办规定对合同中出现的理财等字眼删除，草拟合同等；人事部负责人程晶。公司分为两部分，一部分就是海河普惠公司面向社会招募投资人，另一部分融联信达公司主要是寻找社会上需要小额贷款的企业或个人，我们将募集来的资金放贷给有需求的企业或个人，作为中介我们公司收取服务费用。 资金募集分为线上和线下，线上主要是我们公司网页和一起加薪app软件，目前的项目主要有新手标（连连支付存管）、债权转让（连连支付存管）、散标（华兴银行存管）。线下主要是我公司财富事业部做，具体我不清楚。我的工作职责主要是将借款方的资金通过第三方上海富友平台定期划扣，反馈到公司的OA系统在进行处理，还负责公司收款复核及付款的录入。我们公司在上海富友设立第三方收款账户，拟向我公司借款的客户需要通过上海富友第三方平台授权我公司可以定期存款户卡里扣除还款，所扣的资金就转到了我公司在上海富友公司开设的收款账户，然后再根据投资者不同的投资渠道将返款打到连连支付平台和华兴银行存管账户。我们公司的资金管理经营曹蕾再将连连支付平台和华兴银行存款账户内的还款分别打每个投资者。公司通过网站平台投放广告，通过微信公众号app宣传。我每个月4000元，没有业绩收入。 （2018.4.5）北京海河金融信息服务有限公司，注册地不清楚，总部办公地点：北京市朝阳区霄云路36号国航大厦24层和12层，注册时间2015年法人唐珣，也是公司实际负责人，经营范围主要就P2P理财投资。我是北京海河金融信息服务有限公司资金管理专员，我是2014年10月入职，入职北京融联信达公司，入职后做财务方面的工作，2016年6月份我的人事关系给我转到了北京海河公司，还是做财务工作，当时苏珩一直是融联的财务总监，我到海河之后还是苏珩来管我。我2014年入职的时候，唐珣是公司老板负责全面工作，具体做什么我也不清楚，因为我的直属上级是曹蕾，具体唐珣后来做什么我不清楚。解琨我不清楚他在公司是做什么的，我只知道公司有这个人。刘晓争他是合规部总监，具体他挂在哪个公司我不清楚，他不直接管理我。 43、被告人李营营供述证明：（2017.7.28）我是2015年3月31日到北京融联信达创业投资有限公司工作的。我刚到公司时是资金专员，2016年4月负责出纳工作，2017年5月负责公司会计工作至今。我的工作职责是给公司做账、报税、做统计表。我们公司主要业务是往外放贷，不负责吸收存款。公司董事长唐珣、总：李某、财务总监苏珩、IT总监王某5、人事总监程晶、风险管理部总监赵亮、贷后管理部总监顾超。两个大区经理李某、姜某，下面就是员工了。 我们公司是负责向外放贷的，海河金融公司负责吸收存款。海河金融公司情况我不太清楚，只知道是一个老板，都是董事长唐珣的，就知道他们公司是负责理财的。北京融联信达创业投资放贷的业务没有经过主管部门的批准。公司非法集资的情况我不清楚，是海河金融公司薛福能副总裁负责。我们放贷的资金不经过我们财务部，是由资金部负责的。我们部门进的资金都是总裁批准后由资金部转来的，一部分是通过富友软件由资金部打入作为公司收入，一部分是以资金部主管曹蕾个人名义以借款方式打入财务部。我们部门就负责公司日常的开支办公用品，房租、分公司费用、员工工资、社保基金几大项的支出。我们公司都是以个人名义向外放款。以前是以唐珣个人名义放贷，自2016年6月起就以曹蕾的名义放贷。资金部员工还有闫金苗和胡瑞欣。 （2017.8.17）我的领导是财务总监苏珩。我们公司有个人账户，我知道唐珣有一个个人账户用于经营。 44、被告人胡瑞欣供述证明：（2017.7.28）我是2010年4月入职融联创投，2016年5月份海河普惠把融联创投收购了，我现在是在海河工作。我一直从事资金管理专员工作，主要职责是贷款客户的回款工作。另外我现在还是融联创投的出纳。 公司法人是唐珣，公司总部在天津，分部、行政职能部门在北京。2016年12月收购的北京融联信达公司主要负责人是李某。天津总部主要做财富端，北京分部有市场运营、IT技术、合规事业部。融联创投主要是做贷款的，在全国20多个地区都有分公司。天津总部和融联创投我都不清楚，他们都是有各自独立管理运营的部门，我只知道北京分部的情况，财富事业部负责人是薛福能，主要职责是招募投资人；市场运营部负责人董迪，主要职责就是公司线上理财产品活动推广策划以及维护；财务部负责人曹蕾我知道客户提现对接的是她，还有苏珩；IT部主要职责公司网页维护APP软件的研发更新；合规审计部负责人姓刘，主要职能是审核投资人、借款人与公司签署的投资合同和贷款合同，按照金融办规定对合同中出现理财等字眼删除、草拟合同等；人事部负责人程晶。公司分为两部分，一部分就是海河普惠面向社会招募投资人，另一部分融联创投主要是寻找社会上需要小额贷款的企业或个人，我们将募集来的资金放贷给有需求的企业或个人，作为中介我们公司收取服务费用。 资金募集分为线上和线下，线上主要是我们公司网页和一起加薪app软件，目前的项目主要有新手标（连连支付存管）、债权转让（连连支付存管）、散标（华兴银行存管）。线下主要是我公司财富事业部做，具体我不清楚。我的工作职责主要是将借款方的资金通过第三方上海富友平台定期划扣，反馈到公司的OA系统，再进行处理，针对有逾期还款客户与融联创投分公司的行政部门取得联系，跟进非正常还款日还款客户的还款状态，及时更新公司内部的OA系统。我们公司在上海富友设立第三方收款账户，拟向我公司借款的客户需要通过上海富友第三方平台授权，我公司可以定期从客户卡里扣除还款，说过的这些就找到了我公司在上海富友公司开设的收款账户，然后再根据投资者不同的投资渠道将还款打到连连支付平台和华兴银行存管账户。我们公司的资金管理经理曹蕾再将连连支付平台和华兴银行存款账户内的还款分别打给每个投资者。我每月工资3900元，没有业绩收入。 （2018.4.15）我是北京海河普惠财富管理顾问有限公司资金专员，我是2016年4月入职，一直做资金专员，唐珣是北京融联信达创业投资有限公司的负责人，老板一直到我们被抓他都是该公司的实际负责人，应该是负责全面工作，他应该也是北京海河公司的老板。解琨的具体情况我不清楚，他的职务我也不知道。刘晓争他属于具体哪个公司我不确定，负责合规审计，是该部门的总监。 45、被告人金业栋供述证明：（2017.7.28）我到海河金融公司工作八个月左右，原来是投资顾问，现在是客服专员，我属于运营部，负责客户注册投资理财疑问解答、如何提现、如何充值、如何登陆海河金融账户的解答，主要是客户电话提问及在线客服咨询。月收入6000元左右，没有提成。 运营部工作一是海河金融微信公众号每日更新，二是海河金融活动策划方案的设计，三是负责线上渠道客户引流（通过网络社交媒体向客户投资）。 天津海河普惠财富管理有限公司2014年10月成立，法人唐珣，办公地点北京市朝阳区霄云路国航大厦24层2403。董事长、总经理唐珣，管理渠道总监薛福能，市场运营总监解琨，合规总监刘晓争，运营经理董迪，合规经理董某。公司经营线上投资理财产品，以前也有过线下的业务，通过线上线下宣传吸引客户投资，然后将吸收的投资款放款给借贷的小微企业和个人。线上是在各大网站贴吧、海河金融微信公众号、各大投资者QQ群发布我公司的理财产品。线下是发小广告、小活动之类的。我公司的理财产品有新手标年化利率12Ͽspan〉，债券转让年化利率大概是9Ͽspan〉，散标年化率大概是9Ͽspan〉。我看到我公司官网上数据显示共吸收公众存款共计9亿多元人民币，有多少客户不清楚。公司共有七个部门，有全资子公司3家，在京员工不到一百人，各分地方公司大约400人。融联信达公司是我公司的全资子公司，我公司接收钱款用于融联信达公司向外放贷。 （2017.9.1）运营部的具体负责工作一是通过微信、QQ公众号发布海河金融的一些产品，海河金融微信公众号可能是每日更新；二是市场活动策划方案的设计；三是负责与客户沟通交流。我的工资情况前三个月实习期每月3200元人民币，后每月底薪4000元人民币，500元人民币提成。 （2018.4.4）我认识郭曈曈，郭曈曈他在公司负责后台数据，职务比我高，具体是什么职务我不清楚。刘晓争是合规部总监，我们接触比较少其他我就不清楚了。 46、被告人安萌供述证明：（2017.7.28）天津海河普惠金融信息服务有限公司办公地点北京朝阳区霄云路36号国航大厦24和12层，注册时间2014年10月，法人唐珣，也是公司实际负责人，经营范围就是P2P理财投资。我是2016年10月工作至今，是北京分部市场运营部客服专员，主要是接待客户的咨询电话，解答客户疑问或是向客户介绍我们公司的理财产品，指引客户投资。公司法人是唐珣，公司总部在天津，分部行政职能部门在北京。2016年12月收购的北京融联信达公司，主要负责人是李某。天津总部主要做财富端，北京分部有市场运营、IT技术、合规事业部，融联创投主要是做贷款端，在全国20多个地区的分公司。天津总部和融联创投我都不清楚，他们都有各自独立管理运营等部门。我只知道北京分部的情况，财富事业部负责人是薛福能，主要职责是招募投资人；市场运营部负责人董迪，主要职责就是公司线上理财产品活动推广策划、维护；财务部负责人曹蕾，我知道客户提现对接的是他，还有苏珩；IT部主要职责公司网页维护、APP投资软件的研发更新；合规部负责人姓刘，主要职能是审核投资人、借款人与公司签署的投资合同和贷款合同，按照金融办规定对合同中出现的理财等字样删除，草拟合同等；人事部负责人程晶。 公司分为两部分，一部分就是海河普惠北京和天津面向社会招募投资人，另一部分融联创投主要是寻找社会上需要小额贷款的企业或个人，我们将募集来的资金放贷给有需要的企业或个人。作为中介我们公司收取服务费。资金募集分为线上和线下，线上主要是我们公司网页和一起加薪app软件，目前的项目主要有新手标（连连支付存管）、债权转让（连连支付存管）、散标（华兴银行存管）。线下主要是我公司财富事业部做，具体我不清楚。 公司通过网站平台投放广告、通过微信公众号（海河金融）、APP宣传。我每个月工资6000元，没有业绩收入。我这一个月大概接了400多起未能兑付的电话，目前无法兑付的大部分是连连支付存管平台的客户。 （2018.4.3）我认识刘晓争，是唐珣的媳妇，市公司合规部的负责人，我不受刘晓争管理。2016年10月我进公司时郭曈曈就在公司，公司安排郭曈曈领导我，郭曈曈具体什么职务我不知道，我就称呼她为曈曈姐，后来2017年5月我们都去市场运营部，我就知道她负责统计客户线上数据，他还负责什么我就不知道了。 47、退款材料证明：各被告人退款在案的情况。 48、唐珣辩护人提供的材料一宗，用于证明唐珣亲属在案发后退赔了部分投资人的部分钱款，唐珣获得了相应谅解。 49、解琨辩护人提供的材料一宗，用于证明解琨在涉案公司入职、职务调整的情况。 50、苏珩辩护人提供的证明材料，用于证明苏珩亲属在案发后退赔了部分投资人的钱款，苏珩获得了相应谅解。 51、徐兵辩护人提供的任命书一份，用于证明徐兵的职务以及上级的情况。 52、朱强辩护人提供的劳动合同一份，用于证明朱强的职务情况。 53、顾超辩护人提供的网页截图，用于证明融联信达公司的高管职务情况。 54、于潇辩护人提供的证明材料，用于证明于潇在案发时已经离职，且已获得部分投资人的谅解。 55、杨迪辩护人提供的证明材料，用于证明杨迪已获得部分投资人的谅解。 56、刘江宁辩护人提供的材料一宗，用于证明刘江宁的职务情况，客户多是亲友，主观恶性不大。 上述证据材料，对于证据之间能够相互印证的部分，能够作为定案的依据，本院予以确认。 本院认为：被告人唐珣、薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌无视国法，伙同他人非法吸收公众存款，扰乱金融秩序，犯罪数额巨大，各被告人的行为均已触犯了刑法，构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控各被告人犯非法吸收公众存款罪的罪名成立，本院予以支持。 关于本案定性问题，本院认为，在案证据足以证明涉案人员向社会公众进行了公开宣传，承诺保本付息，且使用个人账户、公司在第三方平台开设的账户收取投资人钱款后再用于出借等经营事项，客观上已经形成了资金池，故涉案人员的行为已经符合了非法吸收公众存款罪的犯罪构成。另外，涉案公司以吸资后放贷盈利为主营业务，在案也并无证据证明涉案公司有其它收入来源，故本案不能认定为单位犯罪。涉案公司的整体运营情况，本院在量刑时一并予以考虑。 关于本案犯罪数额认定问题，本院认为，公诉机关根据报案材料来认定投资人，根据银行流水来认定投资额的认定方法并无不当，应予支持。 关于各被告人的职务问题，本院认为，在案人事档案、公司文件等书证，各被告人的供述可以相互印证，足以证明公诉机关对各被告人职务的认定，故对于职务方面的辩解和辩护意见，本院不予采纳。 鉴于被告人薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌在本案中起次要、辅助作用，均系从犯；部分被告人有投案自首情节，剩余被告人也能如实供述主要犯罪事实；各被告人均有退赔情节，本院依法对各被告人予以从宽处罚，对部分被告人适用缓刑。对于投资人的经济损失，被告人唐珣应予退赔。未足额退缴违法所得的其余被告人，本院继续予以追缴。在案之钱款房产，本院一并处理。综上，本院根据被告人唐珣、薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌犯罪的事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第四十五条、第四十七条、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下： 一、被告人唐珣犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2021年7月26日止。罚金于本判决生效之日起3个月内缴纳）。 二、被告人薛福能犯非法吸收公众存款罪，判处有期徒刑三年六个月，罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2021年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 三、被告人解琨犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 四、被告人张燕桦犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 五、被告人刘晓争犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 六、被告人苏珩犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 七、被告人曹蕾犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 八、被告人徐兵犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 九、被告人朱强犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十、被告人董迪犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十一、被告人赵亮犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十二、被告人顾超犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十三、被告人程晶犯非法吸收公众存款罪，判处有期徒刑二年六个月，缓刑二年六个月，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 十四、被告人郭曈曈犯非法吸收公众存款罪，判处有期徒刑二年六个月，缓刑二年六个月，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 十五、被告人解伟龙犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十六、被告人于潇犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十七、被告人杨迪犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2020年1月26日止。罚金于本判决生效之日起3个月内缴纳）。 十八、被告人刘江宁犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 十九、被告人姜丹丹犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十、被告人闫金苗犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十一、被告人李营营犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十二、被告人胡瑞欣犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十三、被告人金业栋犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十四、被告人安萌犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起3个月内缴纳）。 二十五、责令被告人唐珣退赔投资人之经济损失。 二十六、追缴被告人薛福能、解琨、张燕桦、刘晓争、苏珩、曹蕾、徐兵、朱强、董迪、赵亮、顾超、程晶、郭曈曈、解伟龙、于潇、杨迪、刘江宁、姜丹丹、闫金苗、李营营、胡瑞欣、金业栋、安萌之违法所得（含各被告人缴纳在案之钱款）后，用于退赔投资人之经济损失。 二十七、冻结在案之银行账户中的钱款，用于退赔投资人之经济损失；查封在案之房产，依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长栾荟 人民陪审员焦长征 人民陪审员刘淑霞 二O一九年十二月十六日 书记员赵召","writId":"0200e82b1f2775349222f3f07fc3cb6c59b","writName":"解伟龙等非法吸收公众存款一审刑事判决书"}
