{"ajId":"88327611-4430-452a-874f-ba3252229f4d","ajName":"程某某故意毁坏财物一案","ajjbqk":" 原审判决认定，2011年5月3日，北票市城乡规划局将北票市宝国老镇扣卜营村小城子组乡政府南侧100米处的土地规划为商业用地及住宅用地。2012年6月11日，辽宁省人民政府土地管理部门同意将本案争议地块作为建设用地使用。北票市宝国老镇扣卜营村小城子组部分村民因涉案地块赔偿款事宜未能与开发商达成一致意见，于2012年春再次在涉案地块上种植作物。被告人程某某为涉案地块工地管理人员，其因怕影响小城镇建设施工工期，于2012年8月16日凌晨2时许雇佣装载机将位于宝国老镇政府南侧100米处耕地上的16家农作物推毁。经作价，被毁农作物价值人民币6364元。2012年8月17日，北票市国土资源局将本案争议地块以竟标形式出让给开发商翟文明。2012年9月13日涉案地块土地使用权人登记为翟文明。 原审法院经公开开庭审理，对本案涉案证据进行了庭审质证，并根据原审被告人程某某的具体犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百七十五条，第六十七条第一款之规定，认定被告人程某某犯故意毁坏财物罪，判处有期徒刑六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月12日起至2015年6月11日止）。 上诉人程某某以原判量刑重为由提出上诉。 辩护人的辩护意见是，上诉人程某某既不是开发商也不是建筑商，只是一个打工的。铲地行为不是上诉人独立完成的，是翟文明指使的。被害人的损失已得到合理赔偿，部分被害人对上诉人的行为表示谅解。上诉人犯罪后自首，认罪悔罪，系初犯，无前科劣迹。应对上诉人适用缓刑或单处罚金刑。 经二审审理查明，原判认定的上诉人程某某的上述犯罪事实清楚，证据如下： 1、被害人王振祥陈述：我家庄稼在北票市宝国老镇扣卜营村小城子组宝国老镇政府道南大地里。2012年8月16日早上3、4点钟的时候，我家地里的庄稼被推了，大约有不到半亩地，种的是玉米和谷子。这些庄稼都推平了，都毁了，是铲车推得，被毁的庄稼大约有一千元左右。 2、被害人牛明岐陈述：我家庄稼在北票市宝国老镇扣卜营村小城子组宝国老镇政府道南大地里。2012年8月16日早上3、4点钟的时候，我家地里的庄稼被推了，面积有50多条垄，垄长20多米，有谷子和玉米，损失大约有3000元。 3、被害人牛义宝陈述：我家地在北票市宝国老镇扣卜营村小城子组宝国老镇政府门前，镇政府要开发建房。今年春天镇政府和村上找我们协商每亩地给我们六万，让我们同意把耕地让开发商建房，有18家不同意。2012年8月16日早上3、4点钟的时候，我家地里的庄稼被推了，大约有六分地，种的都是玉米，玉米两米多高，已接穗，损失价值约一千多块钱。 4、被害人尹云和陈述：我家地在北票市宝国老镇扣卜营村小城子组宝国老镇政府门前。2012年8月份一天凌晨，在我们不知情的情况下，有人用铲车把我们这十多家的庄稼给推平了。我种的是玉米，六七分地，损失一千多元。 5、被害人张景水陈述：我家庄稼在北票市宝国老镇扣卜营村小城子组宝国老镇政府门前。2012年8月16日凌晨2点多钟，我家的地被推毁了，种的玉米、谷子和华生还有地瓜。损失多少钱说不好。 6、被害人孙洪成陈述：我家地位于宝国老镇政府马路对面。镇政府和村委会都没有人找我谈赔偿事宜，我认为赔偿不合理，就没有去村委会领取土地赔偿金。2012年7月26日下午两三点钟，有六个人去我家，说让我们把钱领了得了，不领钱的话就把腿给我打断了。 7、被害人胡向金陈述：我家地位于宝国老镇政府马路对面。2012年8月份一天凌晨，在我们根本不知道的情况下，有人用铲车把我们这十多家的庄稼给推平了。我家种的是玉米，三分地，损失得一千多元钱。 8、被害人胡向德陈述：2012年8月16日凌晨两三点钟的时候，在我们这些没有签署协议的农户根本不知情的情况下，我家位于宝国老镇镇政府对过的面积一分地玉米地被人用铲车推了，损失一千多元。 9、被害人胡向福陈述：2012年7月26日下午三点来钟，有六个人来我家，让我去村委会领土地赔偿金的钱，我认为不合理，不去，他们说打死我，把我腿打断。 10、被害人胡向才陈述：2012年8月份一天凌晨，我家位于宝国老镇镇政府对过的玉米地被人用铲车推了，地全是玉米，两分地，损失一千多。 11、被害人胡向义陈述：2012年8月16日早上我家前院的张景龙给我打电话说：“前面的地被人铲了”。撂下电话，我就去地里了，看见十七八家地都被铲了，也包括我家的地，然后就报警了。我家被铲了10平方米左右的玉米地，估计损失四五百棵玉米。 12、被害人王海山陈述：2012年8月份的一天，大约凌晨2、3点钟的事，我家地被推了，被推了有两块地，加起来半亩地。损失价值大概1千元。 13、被害人胡向发陈述：2012年8月16日大约凌晨3、4点钟，我家地被推了，大约有6根垄，损失有3、4百元。 14、被害人张景龙陈述：2012年8月份的一天，大约凌晨3、4点钟，我家地被推了，大约有3分地，种的有玉米、谷子、花生和黄豆。 15、被害人张景华陈述：2012年8月份的一天，我家地被推了，有近半亩，种的有玉米、小豆和江豆。 16、被害人牛义军陈述：我家位于宝国老镇扣卜营村小城子组乡政府门前的地于2012年8月16日早晨三四点被人推了。我种的是玉米，两米多高，都已经接穗了。我家一亩多地。 17、扣卜营村民委员会出具的证明证实，开发小城建设被毁庄稼共16家，合计4.844亩。村委会证明、价格认定文件中的牛明歧与户籍证明中的牛明岐、尹云合与户籍证明中的尹云和、张井水与户籍证明中的张景水、胡相金与户籍证明中的胡向金、胡相德与户籍证明中的胡向德、胡相才与户籍证明中的胡向才、胡相义与户籍证明中的胡向义、张井华与户籍证明中的张景华、张井龙与户籍证明中的张景龙均系同一人。 18、证人王希俊证实：我是宝国老镇扣卜营村的村主任。村里的土地被人毁坏的事情我是事发后第二天早上才知道的。被毁掉有4.8多亩青苗，青苗损失价值有7290元。这块地用于小城镇开发，土地已经被镇政府征用了，归一个朝阳姓翟的开发的。按照国家的标准，一亩地给村民六万块钱，其中有百分之二十是村上所有的，当时村上没有要，直接都分给村民了。另外青苗的补偿价格是每亩地补偿1500元。被征用的土地一共是26.82亩，补偿款政府已经下发了。这15户村民因为补偿款给的少，还有就是想自己在那盖房子，所以就没去领钱。 19、北价鉴字（2012）63号鉴定意见书证明，被毁农作物价值共计6364元。 20、证人翟文明证实：我是沈阳万森电力公司朝阳办事处的总经理。北票市宝国老镇扣卜营村小城镇开发建设是我们公司承包开发的，是在北票市国土资源局公开竞标来的项目。我们有北票市国土资源局的竞标手续，还有北票市规划局的正规规划手续，一份审批手续，现在规划局还没批下来，规划面积16600平方米。我不清楚征地涉及多少家，有多少家不同意。征地的费用全部到位，总共624万。这些地是宝国老镇政府征的，我从北票市国土资源局公开竞标过来的。规划局还没批，我只是平整场地，还不算施工。我交了6百多万给国土局，具体他们怎么安排我就不知道了，没有交给宝国老镇和扣卜营村村委会钱。我听镇上领导说扣卜营村还有十多户没有签协。按我理解我已经拿到土地批文，就有权利在这块土地上开始施工。2012年8月16日凌晨，用铲车把没有签协议的老百姓家的庄稼推到的事我是事后知道，这是我们建筑公司的人指挥人开着铲车去推的。 21、证人翟文清证实：我给我弟弟翟文明开车，程某某给我弟弟翟文明干活。翟文明是开发商，在北票市宝国老镇扣卜营村小城子组小城镇建设。开发占的那块地是宝国老镇政府道南耕地。大约2012年8月十几日左右那天凌晨两点多钟，程某某让我跟他出去一趟。出去后我看见程某某找来一辆铲车，推庄稼地，我在外面等着他。铲车在那推了大约一个小时左右，推完地后我们就回去了。我就看见程某某指挥的。 22、上诉人程某某在侦查机关供述：2012年8月16日凌晨两点来钟，我和翟文清在宝国老镇政府司法所没有睡觉呢，我就对翟文清说，这老百姓也不自己把地割了，耽误咱们工程，我出去找一个铲车把庄稼给推了得了。然后我从司法所出来，翟文清也跟着我出来。我到宝国老街上顺着马路往西南开车走，走了挺远，我看见马路上有一个铲车，铲车司机要七百元钱，我就领着铲车到镇政府对过翟文明征的地那，然后我就指挥铲车司机把没有割的庄稼给推了。铲车推地的时候翟文清在旁边看着了，他没有参与。翟文清跟我说这块都已经征完了，征地手续都齐全，土地补偿金已经拨给镇政府了，但是我没有看到手续。我在工地负责管理，我怕耽误工程进度，所以我就找车把地给推了。 23、北票市宝国老镇政府南侧地块规划说明证实，2011年5月3日北票市城乡规划局将本案争议地块规划为商业用地及住宅用地。 24、辽政地挂字（2012）48号辽宁省人民政府土地批件证明，2012年6月11日同意将本案争议地块作为建设用地使用。并批复要严格依法履行征地实施程序，征地补偿安置不落实的，不得强行使用被征土地。 25、北票市国有建设用地使用权挂牌成交确认书、建设用地规划审批表证明，2012年8月17日北票市国土资源局将本案争议地块以竟标形式出让给翟文明。 26、土地权属证明一份证实，2012年9月13日翟文明取得本案争议地块的使用权。 27、宝国老镇城建所出具的说明材料证明，该项目用地由翟文明于2011年初开始办理征占地相关手续，征地补偿款由翟文明出资，征地补偿款由扣卜营村民委员会发放给被占地农民。 28、二审质证的证据：⑴《谅解书》二份，证实被害人尹云合、张景龙、张景华、胡相义等五人对上诉人程某某的行为表示谅解；⑵北票市宝国老镇扣卜营村村民委员会《证明》四份，证实本案被害人王振祥、牛明岐、尹云合、张景水、胡向金、胡向福、张景华、张景龙等八人已于2013年11月前领回了土地补偿及青苗补偿款。牛义宝、王海峰、胡向才、胡向发等四人于2013年11月前领回了土地补偿款。⑶《村民代表会议记录》一份，证实2012年4月4日扣卜营村召开村民代表会议，对小城镇开发一事征求村民意见。 同时，证明上述事实的证据还有现场勘查笔录及照片、公安机关关于程某某投案自首说明等。 上述证据均经庭审质证，本院依法均予以确认。 ","cpfxgc":"本院认为，上诉人程某某在开发商尚未办理完集体土地征占手续，也未与被征占土地村民就补偿协商一致的情况下，擅自毁坏村民播种的农作物，数额较大，其行为构成故意毁坏财物罪，应予刑罚处罚。上诉人程某某关于其系为开发商打工，是开发商安排其推了老百姓的庄稼的辩解及辩护人的此节辩护意见，因未提供相应的证据，不予支持和采纳。上诉人程某某犯罪后自首，可从轻处罚。对被害人的经济损失，开发商已按评估价值将补偿款交到村委会，部分被害人已经领取，并有部分被害人表示对上诉人程某某的行为表示谅解，可酌情从轻处罚。上诉人程某某认罪悔罪，主观恶性不深，毁坏财物价值刚刚达到数额较大的追诉标准，可对其酌情从轻处罚，并可适用缓刑。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百七十五条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、撤销辽宁省北票市人民法院（2014）北刑初字第00256号刑事判决。 二、上诉人程某某犯故意毁坏财物罪，判处有期徒刑六个月，缓刑一年。 缓刑考验期限，从判决确定之日起计算。 本判决为终审判决。","qw":"辽宁省朝阳市中级人民法院 刑事判决书 （2015）朝刑二终字第00037号 原公诉机关辽宁省北票市人民检察院。 上诉人（原审被告人）程某某，男，1957年9月23日出生于辽宁省朝阳市，汉族，初中文化，无业。因涉嫌犯故意毁坏财物罪于2012年10月21被北票市公安局取保候审，2014年10月15日被辽宁省北票市人民法院取保候审，2014年12月12日被逮捕。现羁押于北票市看守所。 辩护人伊景丽，辽宁天维律师事务所律师。 辽宁省北票市人民法院审理辽宁省北票市人民检察院指控原审被告人程某某犯故意毁坏财物罪一案，于2014年12月11日作出（2014）北刑初字第00256号刑事判决。原审被告人程某某不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。辽宁省朝阳市人民检察院代理检察员张忠民出庭履行职务。上诉人程某某及其辩护人伊景丽到庭参加诉讼。现已审理终结。 原审判决认定，2011年5月3日，北票市城乡规划局将北票市宝国老镇扣卜营村小城子组乡政府南侧100米处的土地规划为商业用地及住宅用地。2012年6月11日，辽宁省人民政府土地管理部门同意将本案争议地块作为建设用地使用。北票市宝国老镇扣卜营村小城子组部分村民因涉案地块赔偿款事宜未能与开发商达成一致意见，于2012年春再次在涉案地块上种植作物。被告人程某某为涉案地块工地管理人员，其因怕影响小城镇建设施工工期，于2012年8月16日凌晨2时许雇佣装载机将位于宝国老镇政府南侧100米处耕地上的16家农作物推毁。经作价，被毁农作物价值人民币6364元。2012年8月17日，北票市国土资源局将本案争议地块以竟标形式出让给开发商翟文明。2012年9月13日涉案地块土地使用权人登记为翟文明。 原审法院经公开开庭审理，对本案涉案证据进行了庭审质证，并根据原审被告人程某某的具体犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百七十五条，第六十七条第一款之规定，认定被告人程某某犯故意毁坏财物罪，判处有期徒刑六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月12日起至2015年6月11日止）。 上诉人程某某以原判量刑重为由提出上诉。 辩护人的辩护意见是，上诉人程某某既不是开发商也不是建筑商，只是一个打工的。铲地行为不是上诉人独立完成的，是翟文明指使的。被害人的损失已得到合理赔偿，部分被害人对上诉人的行为表示谅解。上诉人犯罪后自首，认罪悔罪，系初犯，无前科劣迹。应对上诉人适用缓刑或单处罚金刑。 经二审审理查明，原判认定的上诉人程某某的上述犯罪事实清楚，证据如下： 1、被害人王振祥陈述：我家庄稼在北票市宝国老镇扣卜营村小城子组宝国老镇政府道南大地里。2012年8月16日早上3、4点钟的时候，我家地里的庄稼被推了，大约有不到半亩地，种的是玉米和谷子。这些庄稼都推平了，都毁了，是铲车推得，被毁的庄稼大约有一千元左右。 2、被害人牛明岐陈述：我家庄稼在北票市宝国老镇扣卜营村小城子组宝国老镇政府道南大地里。2012年8月16日早上3、4点钟的时候，我家地里的庄稼被推了，面积有50多条垄，垄长20多米，有谷子和玉米，损失大约有3000元。 3、被害人牛义宝陈述：我家地在北票市宝国老镇扣卜营村小城子组宝国老镇政府门前，镇政府要开发建房。今年春天镇政府和村上找我们协商每亩地给我们六万，让我们同意把耕地让开发商建房，有18家不同意。2012年8月16日早上3、4点钟的时候，我家地里的庄稼被推了，大约有六分地，种的都是玉米，玉米两米多高，已接穗，损失价值约一千多块钱。 4、被害人尹云和陈述：我家地在北票市宝国老镇扣卜营村小城子组宝国老镇政府门前。2012年8月份一天凌晨，在我们不知情的情况下，有人用铲车把我们这十多家的庄稼给推平了。我种的是玉米，六七分地，损失一千多元。 5、被害人张景水陈述：我家庄稼在北票市宝国老镇扣卜营村小城子组宝国老镇政府门前。2012年8月16日凌晨2点多钟，我家的地被推毁了，种的玉米、谷子和华生还有地瓜。损失多少钱说不好。 6、被害人孙洪成陈述：我家地位于宝国老镇政府马路对面。镇政府和村委会都没有人找我谈赔偿事宜，我认为赔偿不合理，就没有去村委会领取土地赔偿金。2012年7月26日下午两三点钟，有六个人去我家，说让我们把钱领了得了，不领钱的话就把腿给我打断了。 7、被害人胡向金陈述：我家地位于宝国老镇政府马路对面。2012年8月份一天凌晨，在我们根本不知道的情况下，有人用铲车把我们这十多家的庄稼给推平了。我家种的是玉米，三分地，损失得一千多元钱。 8、被害人胡向德陈述：2012年8月16日凌晨两三点钟的时候，在我们这些没有签署协议的农户根本不知情的情况下，我家位于宝国老镇镇政府对过的面积一分地玉米地被人用铲车推了，损失一千多元。 9、被害人胡向福陈述：2012年7月26日下午三点来钟，有六个人来我家，让我去村委会领土地赔偿金的钱，我认为不合理，不去，他们说打死我，把我腿打断。 10、被害人胡向才陈述：2012年8月份一天凌晨，我家位于宝国老镇镇政府对过的玉米地被人用铲车推了，地全是玉米，两分地，损失一千多。 11、被害人胡向义陈述：2012年8月16日早上我家前院的张景龙给我打电话说：“前面的地被人铲了”。撂下电话，我就去地里了，看见十七八家地都被铲了，也包括我家的地，然后就报警了。我家被铲了10平方米左右的玉米地，估计损失四五百棵玉米。 12、被害人王海山陈述：2012年8月份的一天，大约凌晨2、3点钟的事，我家地被推了，被推了有两块地，加起来半亩地。损失价值大概1千元。 13、被害人胡向发陈述：2012年8月16日大约凌晨3、4点钟，我家地被推了，大约有6根垄，损失有3、4百元。 14、被害人张景龙陈述：2012年8月份的一天，大约凌晨3、4点钟，我家地被推了，大约有3分地，种的有玉米、谷子、花生和黄豆。 15、被害人张景华陈述：2012年8月份的一天，我家地被推了，有近半亩，种的有玉米、小豆和江豆。 16、被害人牛义军陈述：我家位于宝国老镇扣卜营村小城子组乡政府门前的地于2012年8月16日早晨三四点被人推了。我种的是玉米，两米多高，都已经接穗了。我家一亩多地。 17、扣卜营村民委员会出具的证明证实，开发小城建设被毁庄稼共16家，合计4.844亩。村委会证明、价格认定文件中的牛明歧与户籍证明中的牛明岐、尹云合与户籍证明中的尹云和、张井水与户籍证明中的张景水、胡相金与户籍证明中的胡向金、胡相德与户籍证明中的胡向德、胡相才与户籍证明中的胡向才、胡相义与户籍证明中的胡向义、张井华与户籍证明中的张景华、张井龙与户籍证明中的张景龙均系同一人。 18、证人王希俊证实：我是宝国老镇扣卜营村的村主任。村里的土地被人毁坏的事情我是事发后第二天早上才知道的。被毁掉有4.8多亩青苗，青苗损失价值有7290元。这块地用于小城镇开发，土地已经被镇政府征用了，归一个朝阳姓翟的开发的。按照国家的标准，一亩地给村民六万块钱，其中有百分之二十是村上所有的，当时村上没有要，直接都分给村民了。另外青苗的补偿价格是每亩地补偿1500元。被征用的土地一共是26.82亩，补偿款政府已经下发了。这15户村民因为补偿款给的少，还有就是想自己在那盖房子，所以就没去领钱。 19、北价鉴字（2012）63号鉴定意见书证明，被毁农作物价值共计6364元。 20、证人翟文明证实：我是沈阳万森电力公司朝阳办事处的总经理。北票市宝国老镇扣卜营村小城镇开发建设是我们公司承包开发的，是在北票市国土资源局公开竞标来的项目。我们有北票市国土资源局的竞标手续，还有北票市规划局的正规规划手续，一份审批手续，现在规划局还没批下来，规划面积16600平方米。我不清楚征地涉及多少家，有多少家不同意。征地的费用全部到位，总共624万。这些地是宝国老镇政府征的，我从北票市国土资源局公开竞标过来的。规划局还没批，我只是平整场地，还不算施工。我交了6百多万给国土局，具体他们怎么安排我就不知道了，没有交给宝国老镇和扣卜营村村委会钱。我听镇上领导说扣卜营村还有十多户没有签协。按我理解我已经拿到土地批文，就有权利在这块土地上开始施工。2012年8月16日凌晨，用铲车把没有签协议的老百姓家的庄稼推到的事我是事后知道，这是我们建筑公司的人指挥人开着铲车去推的。 21、证人翟文清证实：我给我弟弟翟文明开车，程某某给我弟弟翟文明干活。翟文明是开发商，在北票市宝国老镇扣卜营村小城子组小城镇建设。开发占的那块地是宝国老镇政府道南耕地。大约2012年8月十几日左右那天凌晨两点多钟，程某某让我跟他出去一趟。出去后我看见程某某找来一辆铲车，推庄稼地，我在外面等着他。铲车在那推了大约一个小时左右，推完地后我们就回去了。我就看见程某某指挥的。 22、上诉人程某某在侦查机关供述：2012年8月16日凌晨两点来钟，我和翟文清在宝国老镇政府司法所没有睡觉呢，我就对翟文清说，这老百姓也不自己把地割了，耽误咱们工程，我出去找一个铲车把庄稼给推了得了。然后我从司法所出来，翟文清也跟着我出来。我到宝国老街上顺着马路往西南开车走，走了挺远，我看见马路上有一个铲车，铲车司机要七百元钱，我就领着铲车到镇政府对过翟文明征的地那，然后我就指挥铲车司机把没有割的庄稼给推了。铲车推地的时候翟文清在旁边看着了，他没有参与。翟文清跟我说这块都已经征完了，征地手续都齐全，土地补偿金已经拨给镇政府了，但是我没有看到手续。我在工地负责管理，我怕耽误工程进度，所以我就找车把地给推了。 23、北票市宝国老镇政府南侧地块规划说明证实，2011年5月3日北票市城乡规划局将本案争议地块规划为商业用地及住宅用地。 24、辽政地挂字（2012）48号辽宁省人民政府土地批件证明，2012年6月11日同意将本案争议地块作为建设用地使用。并批复要严格依法履行征地实施程序，征地补偿安置不落实的，不得强行使用被征土地。 25、北票市国有建设用地使用权挂牌成交确认书、建设用地规划审批表证明，2012年8月17日北票市国土资源局将本案争议地块以竟标形式出让给翟文明。 26、土地权属证明一份证实，2012年9月13日翟文明取得本案争议地块的使用权。 27、宝国老镇城建所出具的说明材料证明，该项目用地由翟文明于2011年初开始办理征占地相关手续，征地补偿款由翟文明出资，征地补偿款由扣卜营村民委员会发放给被占地农民。 28、二审质证的证据：⑴《谅解书》二份，证实被害人尹云合、张景龙、张景华、胡相义等五人对上诉人程某某的行为表示谅解；⑵北票市宝国老镇扣卜营村村民委员会《证明》四份，证实本案被害人王振祥、牛明岐、尹云合、张景水、胡向金、胡向福、张景华、张景龙等八人已于2013年11月前领回了土地补偿及青苗补偿款。牛义宝、王海峰、胡向才、胡向发等四人于2013年11月前领回了土地补偿款。⑶《村民代表会议记录》一份，证实2012年4月4日扣卜营村召开村民代表会议，对小城镇开发一事征求村民意见。 同时，证明上述事实的证据还有现场勘查笔录及照片、公安机关关于程某某投案自首说明等。 上述证据均经庭审质证，本院依法均予以确认。 本院认为，上诉人程某某在开发商尚未办理完集体土地征占手续，也未与被征占土地村民就补偿协商一致的情况下，擅自毁坏村民播种的农作物，数额较大，其行为构成故意毁坏财物罪，应予刑罚处罚。上诉人程某某关于其系为开发商打工，是开发商安排其推了老百姓的庄稼的辩解及辩护人的此节辩护意见，因未提供相应的证据，不予支持和采纳。上诉人程某某犯罪后自首，可从轻处罚。对被害人的经济损失，开发商已按评估价值将补偿款交到村委会，部分被害人已经领取，并有部分被害人表示对上诉人程某某的行为表示谅解，可酌情从轻处罚。上诉人程某某认罪悔罪，主观恶性不深，毁坏财物价值刚刚达到数额较大的追诉标准，可对其酌情从轻处罚，并可适用缓刑。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百七十五条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下： 一、撤销辽宁省北票市人民法院（2014）北刑初字第00256号刑事判决。 二、上诉人程某某犯故意毁坏财物罪，判处有期徒刑六个月，缓刑一年。 缓刑考验期限，从判决确定之日起计算。 本判决为终审判决。 审判长曹学昌 审判员王曙光 审判员付玉东 二〇一五年二月三日 书记员华政通","writId":"042499ff243df3a1df07ae34ca294b7a0ba","writName":"程某某故意毁坏财物案件二审刑事判决书"}
