{"ajId":"7fa17e1f-1ed9-4c17-92ea-f7ea1885aec1","ajName":"李勇在强奸罪一案","ajjbqk":" 卓资县人民检察院指控，2016年8月15日10时左右在卓资县后房子乡凤凰台行政村西南侧山上，被告人李勇在强行将额某某拉到草地上脱其裤子，因额某某强烈反抗，李勇在没有将额某某裤子脱掉，后李勇在将手伸进额某某的裤子里面，并将手伸进额某某的阴道内，因额某某反抗，李勇在的强奸行为没有得逞。被告人李勇在违背妇女意志，以暴力手段强行与被害人性交，因被害人的强烈反抗，被告人李勇在的强奸行为没有得逞，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪（未遂）追究其刑事责任。根据《中华人民共和国刑法》第二十三条第二款规定，对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 被告人李勇在辩称，我没有强奸被害人，当时我在山坡上放牛，我的牛跑到了坡底下，我去追牛的时候，看见了当时在坡底放牛的额某某，在聊天的过程中，额某某就脱下裤子让我看她阴道里的疙瘩，我看见她可怜，我就帮看了看，用手摸了一下，后来我们就分开了，我又到山上放牛去了。我没有强奸被害人，因为我自己也有病了，不能与她发生性关系。辩护人李俊平提出的辩护意见是，被害人的陈述前后矛盾，而且被害人的陈述与证人常某的证言相互矛盾，所以被害人陈某证人证言不能作为定案依据。认定被告人犯强奸罪，一是违背妇女意志，二是以暴力手段强行与被害人发生性关系。而在本案中，没有有效证据证明被告人使用暴力手段，在主观上也不存在违背被害人的意愿与其发生性关系的行为。因被告人在法庭上以说明他已经没有了性能力。从以上的分析可以得出如下结论：一是本案不能以强奸定罪，而应以强制猥亵妇女定罪；二是即使法庭将本案定性为强奸，也不应该以强奸（未遂）量刑，而应以强奸（中止）来量刑。因为按照双方的说法确实存在被害人阴道边有一个疙瘩的事实，正因为被告人摸到了疙瘩，如果当时被告人真有强奸的意愿，也因为这个疙瘩而主动放弃了强奸行为。 经审理查明，2016年8月15日10时左右在卓资县大榆树乡凤凰台行政村哥哥营村西南侧山上，被告人李勇在在山坡上放牛，因牛跑到了山坡下，被告人李勇在在走到坡底追牛的时候，在坡底看见了同样在放牛的额某某，两人在聊天过程中，被告人李勇在强行将额某某拉到近处的一窑洞附近，在草地上脱额某某的裤子，因额某某反抗，被告人李勇在没有将额某某的裤子脱掉，后被告人李勇在将右手伸进额某某的裤子里面，并将手伸进额某某的阴道内，在被害人额某某的阴道内摸到有一个疙瘩，后被告人李勇在未继续对被害人实施强奸行为。 上述事实，有经庭审举证、质证、认证的下列证据予以证实： 1、报案材料；证明案发的时间、地点以及涉案当事人。 2、被告人李勇在的户籍信息；证明被告人李勇在的基本信息，被告人李勇在系完全刑事责任能力人。 3、证人常某的证言；证明案发当天上午8时多，其妻子额某某出去放牛，9点30分左右，跑回家中，与其说被告人李勇在对其实施强奸的事实。 4、被害人额某某的陈述；证明2016年8月15日10时左右，被害人在卓资县大榆树乡凤凰台行政村哥哥营村西南方向的山坡上放牛，被告人李勇在也在附近放牛，过了一会儿被告人来到了被害人放牛的地方，将被害人强行拉到草地上，并开始脱被害人的裤子，对其实施强奸，在被害人的反抗过程中，被告人李勇在把手伸进了被害人的裤子里，然后将手伸进了被害人的阴道里。过了几分钟后被告人就走了，我就回到了家里，和我丈夫常某说了这个事，我丈夫常某就到公安机关报案。 5、被告人李勇在的供述与辩解；证明案发时间、地点，及被告人李勇在用手在被害人的阴道处摸过。 6、提取笔录；证明卓资县公安局刑警大队侦查员于2016年8月15日14时30分在卓资县公安局办案中心讯问室对被告人李勇在提取了其左、右手手指的指甲，左、右手擦拭物以及被告人李勇在的血样。 7、现场勘验笔录及照片；证明案件发生的地点及方位。 8、乌兰察布市公安局司法鉴定中心DNA个体识别鉴定书；证明被告人李勇在右手擦拭物、李勇在右手指甲擦拭物15个STR分型表现为混合分型，包含被告人李勇在、被害人额某某血样STR分型。 9、谅解书。证明案发后，被害人对被告人的犯罪行为表示了谅解，希望法庭对被告人从轻处罚。 ","cpfxgc":"本院认为，被告人李勇在以强行奸淫为目的，违背妇女意志，使用暴力手段，强行与被害妇女发生性关系，其行为已构成强奸罪，公诉机关指控被告人李勇在犯强奸罪的事实清楚，证据确实、充分，指控的罪名成立，应予支持。被告人李勇在在实施犯罪过程中，因发现被害人阴道口有一个疙瘩，被告人李勇在自动放弃了对被害人实施强奸的犯罪行为，属犯罪中止，依法应当减轻处罚，公诉机关关于被告人李勇在的行为系犯罪未遂的指控，缺乏依据，不予支持。被告人李勇在犯罪后取得了被害人的谅解，可酌情从轻处罚。被告人李勇在提出的自己没有强奸被害人的辩解意见，没有相关证据证明，且与庭审查实的事实不符，其辩解意见不能成立，故不予采纳。辩护人提出的被告人李勇在的犯罪行为应定性为强制猥亵妇女罪，而不应以强奸罪定罪的辩护意见，因没有证据证明，且被告人的犯罪行为不具备强制猥亵罪的构成要件，辩护人的该辩护意见不能成立，故不予支持；对于辩护人提出的如果被告人构成强奸罪，应以强奸（中止）来量刑的辩护意见，于法有据，应予支持。综合本案被告人李勇在的犯罪情节和悔罪表现等情形，对其适用缓刑确不致再危害社会，决定适用缓刑。依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人李勇在犯强奸罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区乌兰察布市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"李勇在强奸罪一审刑事判决书 卓资县人民法院 刑事判决书 （2016）内0921刑初58号 李勇在，男，1966年3月6日出生，身份证号码：152XXXXXXXX，公诉机关卓资县人民检察院。 被告人李勇在，汉族，小学文化，农民，捕前住内蒙古自治区乌兰察布市卓资县。2016年8月15日因涉嫌强奸罪被卓资县公安局刑事拘留，同年8月29日经卓资县人民检察院批准被依法逮捕。现羁押于卓资县看守所。 辩护人李俊平，内蒙古卓然律师事务所律师。 卓资县人民检察院以卓检公诉刑诉［2016］52号起诉书指控被告人李勇在犯强奸罪，向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，本院依法不公开开庭审理了本案。卓资县人民检察院指派检察员刘潇出庭支持公诉，被告人李勇在及其辩护人李俊平到庭参加诉讼。现已审理终结。 卓资县人民检察院指控，2016年8月15日10时左右在卓资县后房子乡凤凰台行政村西南侧山上，被告人李勇在强行将额某某拉到草地上脱其裤子，因额某某强烈反抗，李勇在没有将额某某裤子脱掉，后李勇在将手伸进额某某的裤子里面，并将手伸进额某某的阴道内，因额某某反抗，李勇在的强奸行为没有得逞。被告人李勇在违背妇女意志，以暴力手段强行与被害人性交，因被害人的强烈反抗，被告人李勇在的强奸行为没有得逞，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪（未遂）追究其刑事责任。根据《中华人民共和国刑法》第二十三条第二款规定，对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 被告人李勇在辩称，我没有强奸被害人，当时我在山坡上放牛，我的牛跑到了坡底下，我去追牛的时候，看见了当时在坡底放牛的额某某，在聊天的过程中，额某某就脱下裤子让我看她阴道里的疙瘩，我看见她可怜，我就帮看了看，用手摸了一下，后来我们就分开了，我又到山上放牛去了。我没有强奸被害人，因为我自己也有病了，不能与她发生性关系。辩护人李俊平提出的辩护意见是，被害人的陈述前后矛盾，而且被害人的陈述与证人常某的证言相互矛盾，所以被害人陈某证人证言不能作为定案依据。认定被告人犯强奸罪，一是违背妇女意志，二是以暴力手段强行与被害人发生性关系。而在本案中，没有有效证据证明被告人使用暴力手段，在主观上也不存在违背被害人的意愿与其发生性关系的行为。因被告人在法庭上以说明他已经没有了性能力。从以上的分析可以得出如下结论：一是本案不能以强奸定罪，而应以强制猥亵妇女定罪；二是即使法庭将本案定性为强奸，也不应该以强奸（未遂）量刑，而应以强奸（中止）来量刑。因为按照双方的说法确实存在被害人阴道边有一个疙瘩的事实，正因为被告人摸到了疙瘩，如果当时被告人真有强奸的意愿，也因为这个疙瘩而主动放弃了强奸行为。 经审理查明，2016年8月15日10时左右在卓资县大榆树乡凤凰台行政村哥哥营村西南侧山上，被告人李勇在在山坡上放牛，因牛跑到了山坡下，被告人李勇在在走到坡底追牛的时候，在坡底看见了同样在放牛的额某某，两人在聊天过程中，被告人李勇在强行将额某某拉到近处的一窑洞附近，在草地上脱额某某的裤子，因额某某反抗，被告人李勇在没有将额某某的裤子脱掉，后被告人李勇在将右手伸进额某某的裤子里面，并将手伸进额某某的阴道内，在被害人额某某的阴道内摸到有一个疙瘩，后被告人李勇在未继续对被害人实施强奸行为。 上述事实，有经庭审举证、质证、认证的下列证据予以证实： 1、报案材料；证明案发的时间、地点以及涉案当事人。 2、被告人李勇在的户籍信息；证明被告人李勇在的基本信息，被告人李勇在系完全刑事责任能力人。 3、证人常某的证言；证明案发当天上午8时多，其妻子额某某出去放牛，9点30分左右，跑回家中，与其说被告人李勇在对其实施强奸的事实。 4、被害人额某某的陈述；证明2016年8月15日10时左右，被害人在卓资县大榆树乡凤凰台行政村哥哥营村西南方向的山坡上放牛，被告人李勇在也在附近放牛，过了一会儿被告人来到了被害人放牛的地方，将被害人强行拉到草地上，并开始脱被害人的裤子，对其实施强奸，在被害人的反抗过程中，被告人李勇在把手伸进了被害人的裤子里，然后将手伸进了被害人的阴道里。过了几分钟后被告人就走了，我就回到了家里，和我丈夫常某说了这个事，我丈夫常某就到公安机关报案。 5、被告人李勇在的供述与辩解；证明案发时间、地点，及被告人李勇在用手在被害人的阴道处摸过。 6、提取笔录；证明卓资县公安局刑警大队侦查员于2016年8月15日14时30分在卓资县公安局办案中心讯问室对被告人李勇在提取了其左、右手手指的指甲，左、右手擦拭物以及被告人李勇在的血样。 7、现场勘验笔录及照片；证明案件发生的地点及方位。 8、乌兰察布市公安局司法鉴定中心DNA个体识别鉴定书；证明被告人李勇在右手擦拭物、李勇在右手指甲擦拭物15个STR分型表现为混合分型，包含被告人李勇在、被害人额某某血样STR分型。 9、谅解书。证明案发后，被害人对被告人的犯罪行为表示了谅解，希望法庭对被告人从轻处罚。 本院认为，被告人李勇在以强行奸淫为目的，违背妇女意志，使用暴力手段，强行与被害妇女发生性关系，其行为已构成强奸罪，公诉机关指控被告人李勇在犯强奸罪的事实清楚，证据确实、充分，指控的罪名成立，应予支持。被告人李勇在在实施犯罪过程中，因发现被害人阴道口有一个疙瘩，被告人李勇在自动放弃了对被害人实施强奸的犯罪行为，属犯罪中止，依法应当减轻处罚，公诉机关关于被告人李勇在的行为系犯罪未遂的指控，缺乏依据，不予支持。被告人李勇在犯罪后取得了被害人的谅解，可酌情从轻处罚。被告人李勇在提出的自己没有强奸被害人的辩解意见，没有相关证据证明，且与庭审查实的事实不符，其辩解意见不能成立，故不予采纳。辩护人提出的被告人李勇在的犯罪行为应定性为强制猥亵妇女罪，而不应以强奸罪定罪的辩护意见，因没有证据证明，且被告人的犯罪行为不具备强制猥亵罪的构成要件，辩护人的该辩护意见不能成立，故不予支持；对于辩护人提出的如果被告人构成强奸罪，应以强奸（中止）来量刑的辩护意见，于法有据，应予支持。综合本案被告人李勇在的犯罪情节和悔罪表现等情形，对其适用缓刑确不致再危害社会，决定适用缓刑。依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人李勇在犯强奸罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区乌兰察布市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘烨 审判员杨文慧 人民陪审员任卓静 二〇一七年一月二十四日 书记员刘晓宇","writId":"004cd9d6b897d4cd81b5cee63d0640790bb","writName":"李勇在强奸罪一审刑事判决书"}
