{"ajId":"d406d60d-cdea-49fd-8324-0fc8c18094c7","ajName":"陈崇辉滥伐林木罪一案","ajjbqk":" 闽清县人民检察院指控：2016年2月份，被告人陈崇辉与梅溪镇樟洋村村民林某1签订合同，合同规定林某1在安下林场（石潭溪绿园农场内）种植的桉树交由陈崇辉砍伐，这些桉树已被霜害冻死，砍伐后以每立方米350元钱给林某1作为山价款。同月，被告人陈崇辉便在未取得林木采伐许可证的情况下，雇佣贵州工人（工钱由陈崇辉垫付）到闽清县安下林场（石潭溪绿园农场）A块山场砍伐桉树，约砍伐5车拖拉机的桉树后被护林员发现制止后就停止砍伐该山场的桉树。砍伐的桉树被卖出后，被告人陈崇辉得到伍仟元钱（林某1获得叁仟元山价款，另一个林权股东江某获得贰万元山价款）。经查被砍伐区域属于闽清黄楮林自然保护区范围。经鉴定，2016年梅溪镇樟洋村安下林场A片（石潭溪绿园农场内）被伐林木现场位于05-060、06-140小班范围内，被砍伐林木树种为桉树，砍伐林木总株数403株、林木总蓄积量为31.0201立方米，经济价值为14933.04元，梅溪镇樟洋村安下林场05-060、06-140小班均为生态林，林种为水源涵养林。被告人陈崇辉主动投案，如实供述自己的罪行。 针对上述指控，公诉机关向法庭提交了相关证据。公诉机关认为，被告人陈崇辉在未办理林木采伐审批手续的情况下砍伐其承包的闽清县石潭溪绿园农场内的桉树，共计立木蓄积量31.0201立方米，经济价值为14933.04元，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款的规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。其法定刑为应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。被告人陈崇辉犯罪后，自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻或者减轻处罚。被告人陈崇辉滥伐的林场被划入黄楮林国家级自然保护区，可酌情从重处罚；被告人陈崇辉滥伐的林场为生态林，林种为水源涵养林，可酌情从重处罚；被告人陈崇辉自愿适用认罪认罚从宽制度，可以依法从轻处罚；砍伐的桉树为农场主自种且已被霜害冻死，可酌情从轻处罚。综上，建议判处被告人陈崇辉有期徒刑七个月，缓刑一年，没收违法所得，并处罚金人民币15000元。 被告人陈崇辉对公诉机关指控的犯罪事实和罪名均没有异议，并表示自愿认罪认罚，请求从轻处罚。 经审理查明：2016年2月，被告人陈崇辉与梅溪镇樟洋村村民林某1签订合同，约定林某1在闽清县安下林场（石潭溪绿园农场内）种植的桉树交由陈崇辉砍伐，这些桉树已被霜害冻死，砍伐后以每立方米350元钱给林某1作为山价款。同月，被告人陈崇辉便在未取得林木采伐许可证的情况下，雇佣贵州工人（工钱由陈崇辉垫付）到闽清县安下林场（石潭溪绿园农场）A块山场砍伐桉树，约砍伐5车拖拉机的桉树后被护林员发现制止后就停止砍伐该山场的桉树。砍伐的桉树被卖出后，被告人陈崇辉得到伍仟元钱（林某1获得叁仟元山价款，另一个林权股东江某获得贰万元山价款）。 案发后，被告人陈崇辉主动投案，如实供述自己的罪行。 经鉴定，2016年梅溪镇樟洋村安下林场A片（石潭溪绿园农场内）被伐林木现场位于05-060、06-140小班范围内，被砍伐林木树种为桉树，砍伐林木总株数403株、林木总蓄积量为31.0201立方米，经济价值为14933.04元。 另查明，被砍伐区域属于闽清黄楮林国家级自然保护区范围。梅溪镇樟洋村安下林场05-060、06-140小班均为生态林，林种为水源涵养林。 被告人陈崇辉因犯交通肇事罪，于2009年1月13日被闽清县人民法院判处有期徒刑三年，缓刑三年。 以上事实，有公诉机关提供并经庭审质证的下列证据予以证实： 1．被告人陈崇辉身份证明；2．被告人陈崇辉违法犯罪记录查询情况说明；3．闽清县林业局梅溪林业工作站出具的未办理采伐许可证明；4．（2009）梅刑初字第11号刑事判决书；5．闽清县林业局森林资源管理站及不动产登记和交易中心提供的材料证明；6．闽清县林业局梅溪林业工作站提供的证明；7．福建雄江黄楮林国家级自然保护区管理处提供的证明；8．证人江某的证言；9．证人林某1证言；10．证人黄某1证言；11．证人林某2证言；12．证人黄某2证言；13．证人刘某证言；14．被告人陈崇辉的供述与辩解；15．厦门鼎力司法鉴定中心司法鉴定意见书；16．厦门鼎力资产评估有限公司评估报告书；17．提取林权证、桉树买卖协议书笔录；18．现场指认笔录；19．辨认笔录；20．现场勘查材料；21．闽清县林业局、闽清县公安局森林分局接受证据材料清单及材料；22．到案经过等。 以上证据具有合法性、客观性、关联性，各证据间能相互印证，证据链完整，被告人陈崇辉也不持异议，可以作为本案的定案依据，予以采纳。 ","cpfxgc":"本院认为，被告人陈崇辉违反国家保护森林法律法规，滥伐林木共计立木蓄积量为31.0201立方米，经济价值为14933.04元，数量较大，其行为构成滥伐林木罪，公诉机关指控的罪名成立。被伐林场处于福建雄江黄楮林国家级自然保护区范围内，系生态林，林种为水源涵养林，对被告人陈崇辉应从重处罚。被告人陈崇辉有前科，应从重处罚。被告人陈崇辉犯罪后自动投案，如实供述自己的罪行，系自首，依法可以从轻处罚。被告人到案后自愿认罪认罚，可从宽处理，所砍伐的桉树为农场主自种且已被霜害冻死，犯罪的社会危害性较小，可酌情从轻处罚。在本案审理过程中，被告人陈崇辉主动缴纳罚金，并退出了违法所得，可酌情从轻处理。综合考虑被告人陈崇辉的犯罪情节和悔罪表现等，对其适用缓刑不致再危害社会，对其所居住社区没有重大不良影响，可以宣告缓刑。 综上所述，依照《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第六十七条第一款、第六十四条、第七十二条、第七十三条第二款、第三款规定，判决如下：","pjjg":" 一、被告人陈崇辉犯滥伐林木罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币15000元； （缓刑考验期从判决确定之日起计算。罚金已缴纳。） 二、被告人陈崇辉退出的违法所得人民币5000元，予以没收，上缴国库（已退缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省闽清县人民法院 刑事判决书 （2019）闽0124刑初88号 公诉机关闽清县人民检察院。 被告人陈崇辉，男，1976年9月16日出生于福建省闽清县，汉族，初中文化程度，无固定职业，住福建省闽清县，因犯交通肇事罪，于2009年1月13日被闽清县人民法院判处有期徒刑三年，缓刑三年。因本案于2018年11月22日被闽清县公安局取保候审，2019年4月12日经闽清县人民检察院决定，由闽清县公安局执行取保候审。 闽清县人民检察院以梅检生刑诉（2019）8号起诉书指控被告人陈崇辉犯滥伐林木罪，于2019年5月23日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。闽清县人民检察院指派检察员邓建明、检察官助理黄少华出庭支持公诉，被告人陈崇辉到庭参加诉讼。本案现已审理终结。 闽清县人民检察院指控：2016年2月份，被告人陈崇辉与梅溪镇樟洋村村民林某1签订合同，合同规定林某1在安下林场（石潭溪绿园农场内）种植的桉树交由陈崇辉砍伐，这些桉树已被霜害冻死，砍伐后以每立方米350元钱给林某1作为山价款。同月，被告人陈崇辉便在未取得林木采伐许可证的情况下，雇佣贵州工人（工钱由陈崇辉垫付）到闽清县安下林场（石潭溪绿园农场）A块山场砍伐桉树，约砍伐5车拖拉机的桉树后被护林员发现制止后就停止砍伐该山场的桉树。砍伐的桉树被卖出后，被告人陈崇辉得到伍仟元钱（林某1获得叁仟元山价款，另一个林权股东江某获得贰万元山价款）。经查被砍伐区域属于闽清黄楮林自然保护区范围。经鉴定，2016年梅溪镇樟洋村安下林场A片（石潭溪绿园农场内）被伐林木现场位于05-060、06-140小班范围内，被砍伐林木树种为桉树，砍伐林木总株数403株、林木总蓄积量为31.0201立方米，经济价值为14933.04元，梅溪镇樟洋村安下林场05-060、06-140小班均为生态林，林种为水源涵养林。被告人陈崇辉主动投案，如实供述自己的罪行。 针对上述指控，公诉机关向法庭提交了相关证据。公诉机关认为，被告人陈崇辉在未办理林木采伐审批手续的情况下砍伐其承包的闽清县石潭溪绿园农场内的桉树，共计立木蓄积量31.0201立方米，经济价值为14933.04元，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款的规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。其法定刑为应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。被告人陈崇辉犯罪后，自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻或者减轻处罚。被告人陈崇辉滥伐的林场被划入黄楮林国家级自然保护区，可酌情从重处罚；被告人陈崇辉滥伐的林场为生态林，林种为水源涵养林，可酌情从重处罚；被告人陈崇辉自愿适用认罪认罚从宽制度，可以依法从轻处罚；砍伐的桉树为农场主自种且已被霜害冻死，可酌情从轻处罚。综上，建议判处被告人陈崇辉有期徒刑七个月，缓刑一年，没收违法所得，并处罚金人民币15000元。 被告人陈崇辉对公诉机关指控的犯罪事实和罪名均没有异议，并表示自愿认罪认罚，请求从轻处罚。 经审理查明：2016年2月，被告人陈崇辉与梅溪镇樟洋村村民林某1签订合同，约定林某1在闽清县安下林场（石潭溪绿园农场内）种植的桉树交由陈崇辉砍伐，这些桉树已被霜害冻死，砍伐后以每立方米350元钱给林某1作为山价款。同月，被告人陈崇辉便在未取得林木采伐许可证的情况下，雇佣贵州工人（工钱由陈崇辉垫付）到闽清县安下林场（石潭溪绿园农场）A块山场砍伐桉树，约砍伐5车拖拉机的桉树后被护林员发现制止后就停止砍伐该山场的桉树。砍伐的桉树被卖出后，被告人陈崇辉得到伍仟元钱（林某1获得叁仟元山价款，另一个林权股东江某获得贰万元山价款）。 案发后，被告人陈崇辉主动投案，如实供述自己的罪行。 经鉴定，2016年梅溪镇樟洋村安下林场A片（石潭溪绿园农场内）被伐林木现场位于05-060、06-140小班范围内，被砍伐林木树种为桉树，砍伐林木总株数403株、林木总蓄积量为31.0201立方米，经济价值为14933.04元。 另查明，被砍伐区域属于闽清黄楮林国家级自然保护区范围。梅溪镇樟洋村安下林场05-060、06-140小班均为生态林，林种为水源涵养林。 被告人陈崇辉因犯交通肇事罪，于2009年1月13日被闽清县人民法院判处有期徒刑三年，缓刑三年。 以上事实，有公诉机关提供并经庭审质证的下列证据予以证实： 1．被告人陈崇辉身份证明；2．被告人陈崇辉违法犯罪记录查询情况说明；3．闽清县林业局梅溪林业工作站出具的未办理采伐许可证明；4．（2009）梅刑初字第11号刑事判决书；5．闽清县林业局森林资源管理站及不动产登记和交易中心提供的材料证明；6．闽清县林业局梅溪林业工作站提供的证明；7．福建雄江黄楮林国家级自然保护区管理处提供的证明；8．证人江某的证言；9．证人林某1证言；10．证人黄某1证言；11．证人林某2证言；12．证人黄某2证言；13．证人刘某证言；14．被告人陈崇辉的供述与辩解；15．厦门鼎力司法鉴定中心司法鉴定意见书；16．厦门鼎力资产评估有限公司评估报告书；17．提取林权证、桉树买卖协议书笔录；18．现场指认笔录；19．辨认笔录；20．现场勘查材料；21．闽清县林业局、闽清县公安局森林分局接受证据材料清单及材料；22．到案经过等。 以上证据具有合法性、客观性、关联性，各证据间能相互印证，证据链完整，被告人陈崇辉也不持异议，可以作为本案的定案依据，予以采纳。 本院认为，被告人陈崇辉违反国家保护森林法律法规，滥伐林木共计立木蓄积量为31.0201立方米，经济价值为14933.04元，数量较大，其行为构成滥伐林木罪，公诉机关指控的罪名成立。被伐林场处于福建雄江黄楮林国家级自然保护区范围内，系生态林，林种为水源涵养林，对被告人陈崇辉应从重处罚。被告人陈崇辉有前科，应从重处罚。被告人陈崇辉犯罪后自动投案，如实供述自己的罪行，系自首，依法可以从轻处罚。被告人到案后自愿认罪认罚，可从宽处理，所砍伐的桉树为农场主自种且已被霜害冻死，犯罪的社会危害性较小，可酌情从轻处罚。在本案审理过程中，被告人陈崇辉主动缴纳罚金，并退出了违法所得，可酌情从轻处理。综合考虑被告人陈崇辉的犯罪情节和悔罪表现等，对其适用缓刑不致再危害社会，对其所居住社区没有重大不良影响，可以宣告缓刑。 综上所述，依照《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第六十七条第一款、第六十四条、第七十二条、第七十三条第二款、第三款规定，判决如下： 一、被告人陈崇辉犯滥伐林木罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币15000元； （缓刑考验期从判决确定之日起计算。罚金已缴纳。） 二、被告人陈崇辉退出的违法所得人民币5000元，予以没收，上缴国库（已退缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长范孔萍 人民陪审员王丽丽 人民陪审员江玉莺 二〇一九年七月二十三日 法官助理陈少怀 书记员陈少怀（兼） 附注法律条文： 《中华人民共和国刑法》 第三百四十五条第二款违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 提示： 被告人应当自本判决生效之日起十日内，持本判决到居所地县级司法行政机关报到，接受社区矫正。 对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有《中华人民共和国刑法》第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 -2-","writId":"0346da134a73013567354214f65f21aa5d9","writName":"陈崇辉滥伐林木罪一审刑事判决书"}
