{"ajId":"6235c11d-279c-4df8-bb5e-f719aa6e3325","ajName":"于泓挪用公款罪一案","ajjbqk":" 北京市人民检察院第一分院指控： 一、被告人于泓于2002年2月至2006年7月期间，利用担任北京市昌平区科学技术委员会主任的职务便利，个人决定以该委员会下属的北京科创佳灵企业孵化器有限公司的名义，将公款人民币100万元借给北京谷玥楼餐饮中心法定代表人胡×用于营利活动，并收受胡×给予的人民币2万元。后胡×归还本金人民币30万元，其余人民币70万元已由他人代为归还。 二、被告人于泓于2004年12月至2012年7月期间，利用担任北京市昌平区科学技术委员会主任的职务便利，多次为北京广福源生物科技发展有限公司在北京科创佳灵企业孵化器有限公司的收购、转让及共同成立其他公司等方面提供帮助。为此，于泓以其亲属\"吕×\"名义收受北京广福源生物科技发展有限公司法定代表人李×乙（另案处理）给予的该公司60％干股（价值人民币168万元），后陆续分红人民币共计169万余元。 三、被告人于泓于2009年7月至2012年4月期间，利用担任北京市昌平区科学技术委员会主任、北京市中关村科技园区昌平园管理委员会主任的职务便利，为北京滨江置业有限公司对百善软件产业大楼的购买、出租以及为北京华合泰物业管理有限公司与中关村科技园区昌平园创业服务中心合作建设大学科技园、延缓归还合作款等方面提供帮助。为此，于泓先后四次收受北京滨江置业有限公司、北京华合泰物业管理有限公司负责人郑×甲（另案处理）给予的人民币共计65万元。 四、被告人于泓于2011年5月至9月期间，利用担任北京市中关村科技园区昌平园管理委员会主任的职务便利，为张×甲（另案处理）承揽北京市中关村科技园区昌平园管理委员会办公区改建工程提供帮助。为此，于泓收受张×甲、马×乙（另案处理）给予的人民币13万元。 北京市人民检察院第一分院向本院移送了指控被告人于泓犯罪的书证、证人证言、被告人供述和辩解等证据，认为被告人于泓无视国家法律，身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行营利活动，数额巨大，情节严重；利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大；其行为分别触犯了《中华人民共和国刑法》第三百八十四条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项，犯罪事实清楚，证据确实、充分，应当以挪用公款罪、受贿罪追究刑事责任。提请本院依法惩处。 被告人于泓表示认罪，希望法院对其从轻处罚。 被告人于泓的辩护人的辩护意见是：1、于泓的行为不构成挪用公款罪。2、公诉机关指控于泓收受胡×2万元贿赂款证据不足。3、于泓到案后主动交代收受李×乙、郑×甲、张×甲和马×乙的贿赂款，系自首，且其主动退赔赃款并积极悔罪，依法应减轻处罚。 法庭审理过程中，被告人于泓及其辩护人均未向法庭提供证据。 经审理查明： 一、被告人于泓于2002年2月至2006年7月期间，利用担任北京市昌平区科学技术委员会（以下简称\"昌平区科委\"）主任并主管该委员会下属的北京科创佳灵企业孵化器有限公司（以下简称\"科创佳灵公司\"）财务工作的职务便利，个人决定以科创佳灵公司的名义，将公款人民币100万元（以下币种均为人民币）借给北京谷玥楼餐饮中心法定代表人胡×用于营利活动，并收受胡×给予的2万元。胡×归还51万元。后科创佳灵公司的全部股权转让给北京康比特威创体育新技术发展有限公司和北京康比特科技发展有限公司，胡×未归还款项用股权转让款平账。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人于泓供述：2001年底胡×找到他让帮忙借100万元，以便支付胡×拖欠的北京谷玥楼餐饮中心装修款，他同意借钱，并以昌平区科委为担保，以科创佳灵公司名义向北京晨光创业投资有限公司为胡×借款100万元。办完借款手续后，他让财务人员将北京晨光创业投资有限公司打到科创佳灵公司账上的100万元借给了胡×。2002年春节期间，胡×到他家拜年，送给他2万元和海龟标本一个。 2、证人胡×（原北京谷玥楼餐饮中心投资人）的证言证明：他为让于泓借给他100万元用于开办北京谷玥楼餐饮中心，交给于泓10万元现金和一个海龟标本，后在于泓帮助下得到借款100万元，其中80万元支票，20万元现金。后他陆续归还一部分钱，剩余的钱没有还清。 3、证人梁×（科创佳灵公司原会计）证言证明：科创佳灵公司系昌平区科技开发中心出资成立的公司，于泓主管科创佳灵公司财务。该公司在于泓的指示下，曾向北京晨光创业投资有限公司借款100万元并转借给胡×，胡×取走了一张面额为80万元的转账支票和20万元现金，胡×提供了两张往来项目为借款的发票。后胡×陆续还给科创佳灵公司30万元本金和21万元利息。后在于泓的指示下，科创佳灵公司将昌平区科技服务中心打到该公司账上的70万元归还给北京晨光创业投资有限公司。后科创佳灵公司对外转让后，该公司将转让费中960万元归还给昌平区科技服务中心，其中含前述70万元。 4、证人王×甲（科创佳灵公司原出纳）的证言证明：在于泓指示下，科创佳灵公司向北京晨光创业投资有限公司借款100万元并转借给胡×，给了胡×一张80万元的支票和20万元的现金。后胡×陆续还给科创佳灵公司30万元本金和一部分利息。 5、证人李×甲（北京晨光创业投资有限公司总会计师）的证言证明：2002年2月9日北京晨光创业投资有限公司与科创佳灵公司签订了金额为100万元的借款协议，科创佳灵公司截至2004年陆续将借款全部归还，并归还了21万元利息。 6、证人田×（昌平区科委原副主任）、刘×甲（昌平区科委原副主任）、王×乙（昌平区科委原副主任），刘×乙（昌平区科委原党组成员）的证言证明：昌平区科委原领导班子均不知道科创佳灵公司向北京晨光创业投资有限公司借钱的事情，也不知道科创佳灵公司借钱给北京谷玥楼餐饮中心的事情。 7、证人闫×（于泓前妻）的证言证明：她不知道于泓借钱给胡×的事情，只是在后期于泓让她帮助带着胡×对借款协议进行了公证，但她并不知道胡×为什么借钱以及借的是什么钱。 8、昌平区科委出具的证明材料证明：科创佳灵公司隶属于昌平区科委，于2002年2月7日由北京市昌平区科技开发中心全部出资50万元成立。该公司于2005年9月转让给北京康比特威创新技术发展有限公司和北京康比特科技发展有限公司。在于泓担任昌平区科委党组书记、主任期间，科创佳灵公司的财务由于泓主管。 9、北京谷玥楼餐饮中心工商档案证明：北京谷玥楼餐饮中心由胡×注册成立及其他企业信息。 10、北京晨光创业投资有限公司出具的证明及该公司企业法人营业执照复印件证明：北京晨光创业投资有限公司为国有控股有限责任公司，系归北京市昌平区人民政府国有资产监督管理委员会管理等相关企业信息。 11、借款协议复印件四份证明：由昌平区科委担保，科创佳灵公司向北京晨光创业投资有限公司借款100万元，后科创佳灵公司将100万元借与北京谷玥楼餐饮中心。 12、北京晨光创业投资有限公司在中国建设银行北京昌平支行的银行账户明细，转账支票复印件，科创佳灵公司在北京农商银行昌平支行的进账单、转账支票复印件，北京谷玥楼餐饮中心在北京银行学院路支行账户明细以及进账单、支票复印件证明：北京晨光创业投资有限公司账户向科创佳灵公司账户转账100万元，后科创佳灵公司向北京谷玥楼餐饮中心转账80万元。 13、北京晨光创业投资有限公司的会计凭证、北京晨光昌盛投资担保有限公司记账联证明：北京晨光创业投资有限公司借给科创佳灵公司100万元以及之后陆续共收到科创佳灵公司还款本金100万元及利息21万元等相关财务情况。 14、科创佳灵公司财务账目和会计凭证，该公司财务部关于做坏账准备的请示、出具的说明、财务账证明：科创佳灵公司从北京晨光创业投资有限公司借来100万元后将100万元借给北京谷玥楼餐饮中心，后收到北京谷玥楼餐饮中心30万元还款、11万元利息、法院执行款10万元。科创佳灵公司将从昌平区科学技术服务中心收到的70万元代为归还给北京晨光创业投资有限公司。2007年11月，科创佳灵公司对北京谷玥楼餐饮中心70万元欠款做了确认坏账损失的账务处理。 15、昌平区科学技术服务中心的财务账证明：2003年至2006年昌平区科技服务中心一共给科创佳灵公司拨付了960万元，后科创佳灵公司又陆续还给科技服务中心960万元。 16、北京市昌平区人民法院执行案件相关材料证明：2003年8月10日胡×与科创佳灵公司签订金额为70万元的还款协议书，昌平区公证处进行了公证，科创佳灵公司依此公证书向昌平区人民法院申请强制执行，胡×于2004年6月8日履行了10万元还款。 二、被告人于泓于2004年12月至2012年7月期间，利用担任北京市昌平区科学技术委员会主任的职务便利，多次为北京广福源生物科技发展有限公司（以下简称\"广福源公司\"）在北京科创佳灵企业孵化器有限公司的收购、转让及广福源公司出资成立其他公司等方面提供帮助。为此，于泓以其亲属吕×名义收受广福源公司法定代表人李×乙（另案处理）给予的该公司60％股份（价值168万元），并分红169万余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人于泓供述：2004年下半年科创佳灵大厦项目遇到资金困难，他找到李×乙投资，并让李×乙成立了广福源公司与昌平区科委合作，李×乙向程×甲借款后，以189万元的价格购买了科创佳灵公司的股权和科创佳灵大厦1至4层，后李×乙又向科创佳灵大厦投资100万元。广福源公司没有对科创佳灵公司和科创佳灵大厦进行管理，财务和人员没有移交，公司业务仍然由昌平区科技开发中心具体运作。2005年9月经他协调，广福源公司将科创佳灵公司以及科创佳灵大厦1至4层以2691万元的价格转让给了北京康比特威创体育新技术发展有限公司（以下简称\"康比特公司\"）。在李×乙拿到利润后，他让李×乙将钱用来给广福源公司增资。他以亲属吕×的名义收受李×乙给予的60％干股，价值168万元。2006年，昌平区科委成立了科技交流与合作促进中心，经他运作广福源公司与昌平区科技交流与合作促进中心共同成立了北京科福同创孵化器有限公司（以下简称\"科福同创公司\"），公司盈利后，李×乙收到87万余元分红，其中他分得52万元。后科福同创公司又与昌平区科技交流与合作促进中心共同出资成立北京凯思腾科技发展有限公司（以下简称\"凯思腾公司\"），其中科福同创公司占10％股份。2010年初他考虑到自己即将离开昌平区科委，就让李×乙将广福源公司在科福同创公司以及凯思腾公司的股权退出，并最终与昌平区科技交流与合作促进中心达成协议，由昌平区科技交流与合作促进中心与凯思腾公司以470万元的价格回购广福源公司在科福同创公司的股份，除成本外广福源公司赚210万元利润，当时凯思腾公司有30万元没有支付，实际得到利润是180万元。另由昌平区科技交流与合作促进中心支付20万元广福源公司转让凯思腾公司的权益款。李×乙共给了他52万余元的科福同创公司分红款，118万余元广福源公司退出科福同创公司以及凯思腾公司的股权转让款，共计170万余元。 2、证人李×乙（广福源公司法定代表人）的证言证明：他应于泓要求成立广福源公司后，与昌平区科技开发中心合作建设科创佳灵大厦，广福源公司以189万元购买了科创佳灵大厦1至4层和科创佳灵公司全部股权，因资金不足又投资100万元。2005年经于泓运作，科创佳灵公司以及科创佳灵大厦1至4层以2600多万元的价格转卖给康比特公司，并由康比特公司将钱拨至昌平区科委或昌平区科技开发中心进行支付。他陆续从王×甲处领回800多万元。为感谢于泓帮忙，他送给于泓广福源公司60％的股份，并以于泓亲戚吕×名义入股，转让时股权价值为168万元。2006年，广福源公司与昌平区科技交流与合作促进中心各出资260万元成立了科福同创公司，后他陆续从科福同创公司领回分红款共计87万余元，他按比例将钱分给了于泓52万元。2010年，因于泓要离开昌平区科委，就让他将在科福同创公司与凯思腾公司的股份退出，退股的利润他按照比例分给于泓118万元。综上，他以广福源公司分红款为名共给于泓170万元。 3、证人吕×（于泓亲属）的证言证明：于泓于2004年或2005年曾拿走她的身份证使用，她没有与别人合作开办过公司并入资。她不知道在中国农业银行户名为吕×的账户，该账户开户存款手续并非她本人办理。 4、证人冯×的证言证明：2005年，李×乙为了与昌平区科委合作搞项目曾经通过他向程×甲借过200万元到300万元。后李×乙把本金归还后，还给了100万元到200万元的报酬。 5、证人程×甲的证言证明：2005年，李×乙为了与昌平区科委合作搞项目曾经通过冯×向他借款300万元，当时李×乙和他借钱没有办理任何手续。之后李×乙共归还500万元，除了300万元的本金外，还归还了200万元的补偿款。这500万元都是支票，支票入到北京南邵乡情书画艺术有限公司账户。 6、证人程×乙（程×甲之子）的证言证明：他不认识李×乙，没有与李×乙成立广福源公司，也没有向该公司投资注册资本。 7、证人白×（北京康比特体育科技股份有限公司董事长）的证言证明：2001年5月，他成立了康比特威创体育新技术发展有限公司，2008年，康比特威创体育新技术发展有限公司公司改名为康比特体育科技股份有限公司。2005年下半年他与于泓商定好以2400元每平方米的价格购买科创佳灵大厦1-4层，同时也购买科创佳灵公司。在签订了协议之后，康比特公司将钱打给了科创佳灵公司，由科创佳灵公司向昌平区科委和施工方付款。 8、证人李×丙（昌平区科技交流与合作促进中心原主任、法定代表人、昌平区科委副主任）、孙×（昌平区科技交流与合作促进中心副主任、昌平区科学技术服务中心主任）、谭×（科福同创公司法定代表人）的证言证明：昌平区科委于2005年成立昌平区科技交流与合作促进中心，2006年昌平区科技交流与合作促进中心与广福源公司合作成立科福同创公司，注册资本520万元，科福同创公司花530多万元购买了莱特默勒大厦的第四层用于出租，科福同创公司的具体经营情况由谭×负责，由于泓决定，科福同创公司的收入主要就是出租房屋的租金收入。其中30万元收入用于科福同创公司和昌平区科技交流与合作促进中心成立了凯思腾公司。其余收入除去日常开支后用于分红。2006年至2010年科福同创公司共分给广福源公司87万余元的分红款。2010年初昌平区科技交流与合作促进中心与凯思腾公司共同出资470万元回购了广福源公司在科福同创公司的股份，昌平区科技交流与合作促进中心支付了20万元广福源公司退出凯思腾公司股权的权益款。因为前期科福同创公司给广福源公司多分了3万多元的红利，所以退出时给了16万多元。 9、证人梁×（科创佳灵公司原会计）的证言证明：昌平区科技开发中心是昌平区科委下属的集体所有制企业，2002年2月昌平区科技开发中心出资50万元成立了科创佳灵公司，该公司由于泓主管财务。科创佳灵公司成立后，就开始找地准备建科创佳灵大厦。在2004年至2005年李×乙一共交了289万元入到了科创佳灵公司账上，2005年9月科创佳灵大厦1至4层以2600多万元的价款转让给康比特公司，从财务账上看李×乙前期入资科创佳灵大厦的钱已经退还给李×乙了，科创佳灵公司的经营以及科创佳灵大厦的建设一直由昌平区科委在负责。 10、证人王×甲（科创佳灵公司原出纳、科福同创公司原出纳，昌平区科技交流与合作促进中心出纳）的证言证明：科创佳灵公司实际投资人是昌平区科技开发中心，2003年、2004年左右于泓决定建设科创佳灵大厦，2004年下半年由于资金紧缺于泓决定找人合作，后她根据于泓的指示帮助李×乙办理了广福源公司的工商注册手续以及其后的一次增资手续。2004年底将科创佳灵公司的股权转让给了广福源公司，其中李×乙共入资289万元到科创佳灵公司的财务账上，2005年9月科创佳灵大厦1至4层又以2691.86万元的价款转让给了康比特公司。2005年4、5月份昌平区科委成立了昌平区科技交流与合作促进中心，撤消了昌平区科技开发中心，昌平区科技开发中心的债权债务都转到了昌平区科技交流与合作促进中心的名下。在转让科创佳灵公司和科创佳灵大厦之后，广福源公司又与昌平区科技交流与合作促进中心共同出资成立了科福同创公司，双方各出资260万元，后科福同创公司经营过程中给广福源公司分了80多万元的红利。凯思腾公司是科福同创公司和昌平区科技交流与合作促进中心共同出资成立的，科福同创公司出资30万元，昌平区科技交流与合作促进中心出资270万元。现在广福源公司在科福同创公司和凯思腾公司都没有权益了。 11、证人王×乙（昌平区科委原副主任）、刘×甲（昌平区科委原副主任）、田×（昌平区科委原副主任），刘×乙（昌平区科委原党组成员，原昌平区科技开发中心主任、科技服务中心副主任）的证言证明：昌平区科委出资成立了科创佳灵公司并建设科创佳灵大厦，建设科创佳灵大厦昌平区科委投入了100万元到150万元。2004年在科创佳灵大厦建设过程中遇到资金问题，于泓找到李×乙合作，之后将科创佳灵大厦转让给了广福源公司，但仍然由昌平区科委继续负责建设科创佳灵大厦。2005年9月，科创佳灵大厦完工后又转让给了康比特公司，科创佳灵大厦的两次转让都是由于泓决定的，具体转让的价格、协议等都是由于泓操作的，没有开过相应的党组会。 12、证人王×丙（广福源公司会计）的证言证明：2006年她帮助李×乙通过股东变更和增资行为将广福源公司股东变更为李×乙和吕×，公司注册资本280万元，其中吕×的出资168万元，李×乙出资为112万元。后广福源公司与昌平区科技交流与合作促进中心各出资260万元成立了科福同创公司，并购买了莱特默勒大厦第4层大楼进行出租，后广福源公司退出了在科福同创公司中的股份。 13、证人周×（昌平区科技交流与合作促进中心工作人员）的证言证明：他在2002年开始参与科创佳灵大厦基建工作，李×乙一直未参与科创佳灵大厦建设，也未承建过与大厦有关的工程，没有让李×乙购买过任何建筑材料、工程材料。 14、证人马×甲（李×乙之妻）的证言证明：她从未参与设立广福源公司，也没在该公司占有股份，她从未以广福源公司股东的身份签订过任何协议。 15、北京市昌平区科技开发中心工商档案查询资料证明：昌平区科技开发中心成立于1989年，于2005年注销登记，是由昌平区科委主管的独立核算，自负盈亏的集体所有制科技开发企业。 16、科创佳灵公司工商查询档案、财务资料证明：2002年2月北京市昌平区科技开发中心出资50万元与肖×共同组建科创佳灵公司，肖×为应名股东；科创佳灵公司变更法定代表人、进行股权转让等工商登记情况。 17、科创佳灵公司股权转让协议书及附件证明：2004年北京昌平区科技开发中心将其拥有的科创佳灵公司的股权全部转让给广福源公司和马×甲。 18、北京仓声缘涮羊肉坊在北京农商银行天通苑支行龙禧分理处的对账单以及交易凭证复印件证明：北京仓声缘涮羊肉坊于2004年12月9日存入100万元以及2004年12月10日、2004年12月14日分两次各支出50万元。 19、广福源公司财务账、科创佳灵公司财务账和昌平区科技开发中心财务账证明：2004年12月14日李×乙和程×乙共同出资50万元，注册成立广福源公司；李×乙共向科创佳灵公司投资289万元。 20、广福源公司工商查询档案证明：广福源公司出资和股权转让情况。经过增资和股权转让，2007年7月23日，广福源公司工商变更登记注册资本280万元，其中李×乙出资116万元、吕×出资168万元。 21、昌平区科委提供的合作框架协议书、昌平区科技交流与合作促进中心提供的会议纪要证明：2005年9月，北京康比特威创体育新技术发展有限公司、北京康比特科技发展有限公司向广福源公司、马×甲购买了科创佳灵公司全部股权以及科创佳灵大厦1至4层，转让价款2691.86万元，科创佳灵大厦第5层仍归昌平区科技开发中心所有。 22、科创佳灵公司的财务账，北京农商银行昌平支行提供的银行交易凭单复印件、广福源公司的财务资料证明：科创佳灵公司于2006年1月19日退给广福源公司及李×乙289万元。 23、广福源公司财务账、北京南邵乡情书画艺术有限公司在北京农商银行南邵支行的交易明细复印件证明：2006年1月20日科创佳灵公司入到广福源公司账户139万元，后该139万元于2006年1月27日入到北京南邵乡情书画艺术有限公司的账户中。 24、科创佳灵公司出具的财务证明、《购科创佳灵大厦支付情况明细表》证明：北京康比特威创体育新技术发展有限公司、北京康比特科技发展有限公司购买科创佳灵公司以及科创佳灵大厦1至4层，共支付26918600元，该两公司将钱款拨入科创佳灵公司账户。 25、北京南邵乡情书画艺术有限公司和北京春满静水农家饭庄在北京农商银行昌平支行的交易凭单复印件、北京春满净水农家饭庄在北京农商银行昌平支行西关分理处的账户明细，李×乙、吕×、程×乙在中国农业银行昌平支行的银行账户明细证明：2006年12月31日科创佳灵公司开出8张转账支票共计200万元入到北京南邵乡情书画艺术有限公司；科创佳灵公司开出15张转账支票共计320.88万元到北京春满静水农家饭庄账户。后北京春满静水农家饭庄账户部分款项存入李×乙和吕×个人中国农业银行账户以及将款用于为广福源公司增资。 26、《关于调整北京市昌平区科学技术委员会所属部分事业单位机构编制的批复》复印件、昌平区科技交流与合作促进中心的事业单位法人证书复印件证明：2005年北京市昌平区科技企业办公室更名为昌平区科技交流与合作促进中心，为自收自支的事业单位；昌平区科技交流与合作促进中心的法定代表人为谭×，由昌平区科委投资330万元开办。 27、昌平区科技交流与合作促进中心出具的证明材料证明：2006年4月昌平区科技交流与合作促进中心和广福源公司各出资130万元成立科福同创公司，法定代表人为王×甲；2007年4月科福同创公司注册资本增加到520万元，其中昌平区科技交流与合作促进中心出资260万元，广福源公司出资260万元，法定代表人变更为谭×；2010年3月广福源公司退出其在科福同创公司中的股份；2010年9月科福同创公司名称变更为北京未来创新科技发展有限公司。 28、科福同创公司工商查询档案资料和财务账、昌平区科技交流与合作促进中心财务账、广福源公司财务账证明：科福同创公司由广福源公司与昌平区科技交流与合作促进中心出资成立，后通过增资，公司注册资本为520万元。2010年广福源公司退出其所占股份。 29、厂房转让合同、科福同创公司财务资料证明：2006年4月科福同创公司购买了北京莱特默勒科技有限公司第4层大楼，总价款为530.60万元。 30、昌平区科技交流与合作促进中心提供的证明、关于广福源公司股权转让款情况的说明、凯思腾公司工商查询档案、记账凭证和财务资料、科福同创公司股东会决议、关于凯思腾公司权益问题的备忘录等资料证明：2008年12月昌平区科技交流与合作促进中心出资270万元，科福同创公司出资30万元，共同成立了凯思腾公司，法定代表人为阎×，之后变更为谭×，目前的法定代表人为王×丁。2010年2月，广福源公司退出其在科福同创公司中的股权，合计260万元。另由昌平区科技交流与合作促进中心与凯思腾公司共同支付广福源公司补偿金210万元，已支付补偿金1797655.89元。除此之外广福源公司退出在凯思腾公司的股份，由昌平区科技交流与合作促进中心支付给广福源公司权益转让费20万元，已付清。 31、北京博盛福源科技孵化器有限公司财务账、该公司在兴业银行昌平支行的对账单证明：2011年2月张×丙出资40万元，广福源公司出资160万元，共计200万元入到了工商行政管理局在中国农业银行的北京博盛福源科技孵化器有限公司入资账户中。 32、昌平区科技交流与合作促进中心财务账、广福源公司提供的《收据》证明：昌平区科技交流与合作促进中心应付给广福源公司退出凯思腾公司的权益转让费20万元。因2009年12月18日科福同创公司已提前支付给广福源公司分红33312.53元，故昌平区科技交流与合作促进中心应再向广福源公司支付166687.47元。 33、北京滨江置业有限公司提供的委托付款三方协议、财务账等资料证明：2010年3月，北京滨江置业有限公司代替昌平区科技交流与合作促进中心向广福源公司付款103万元。 34、凯思腾公司财务账、北京农商银行兴昌支行提供的交易凭证复印件、北京绿果生态农业园有限公司财务账、北京农商银行兴昌支行提供的北京绿果农业生态园有限公司的企业网上银行结算凭证、对账单、北京农商银行南邵支行提供的李×乙个人账户交易明细证明：2010年8月凯思腾公司以建筑材料款的名义支付给李×乙57万元，该款入到了北京绿果生态农业园有限公司的账户中；2010年北京滨江置业有限公司支付给广福源公司的103万元入到了北京绿果农业生态园有限公司的账户中。后北京绿果农业生态园陆续取出160.676万元入到李×乙个人账户中。 35、昌平区科技交流与合作促进中心出具的证明以及提供的财务账、《关于促进中心与科福同创账外管理资金情况的说明》证明：2006年至2009年科福同创公司的分红及该公司账外管理资金的使用情况，2007年至2009年科福同创公司以装修材料、人员工资等名义共给李×乙支付了875905.88元的分红款。 36、华夏银行北京天通苑支行提供的凯思腾公司的转账支票复印件、凯思腾公司的财务资料、北京市昌平区人民法院民事判决书、北京农商银行昌平支行提供的广福源公司对账单证明：2012年7月23日凯思腾公司支付给广福源公司股权转让补偿金390125元。 37、京检技文鉴字（2013）001号、京检技文鉴字（2013）002号、京检技文鉴字（2013）003号、京检技文鉴字（2013）004号、京检技文鉴字（2013）005号北京市人民检察院检验鉴定文书证明：广福源公司工商注册资料中以及户名为吕×、账号为11－080100460039143的中国农业银行账户的存取款手续中的\"吕×\"非吕×本人所写。 三、被告人于泓于2009年7月至2012年4月期间，利用担任北京市昌平区科学技术委员会主任、北京市中关村科技园区昌平园（以下简称\"昌平园\"）管理委员会主任的职务便利，为北京滨江置业有限公司（以下简称\"滨江置业公司\"）对百善软件产业大楼的购买、出租以及为北京华合泰物业管理有限公司（以下简称\"华合泰公司\"）与昌平园创业服务中心合作建设大学科技园、延缓归还合作款等方面提供帮助。为此，于泓先后四次收受滨江置业公司、华合泰公司负责人郑×甲（另案处理）给予的现金共计65万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人于泓供述：在2008年昌平区科技交流与合作促进中心与北京市佳贝林科技有限公司（以下简称\"佳贝林公司\"）合作建设百善软件产业大楼，但昌平区科委资金不足。2009年他通过介绍认识了郑×甲，郑×甲表示愿意接手百善软件产业大楼项目，经双方协商在建的百善软件产业大楼中归属科委的那栋楼转让给了滨江置业公司。2010年8月，他调任至昌平园管理委员会工作。2011年春节前，在他的办公室，郑×甲送给他10万元现金。郑×甲之所以给他送钱，一是因为郑×甲购买的百善软件产业大楼快要完工了，面临着招商问题，需要他帮忙，第二个原因是郑×甲说自己在有北京科技经营管理学院的经营权，想通过他搞合作。经考察，2011年3月底，昌平园管理委员会和郑×甲达成了关于校区的共建协议，协议规定前三年每年给郑×甲200万元的奖励资金，并且第一笔奖励资金在当年4月份已经拨付给了郑×甲。2011年在昌平园管理委员会招商引资过程中，他帮忙把郑×甲购买的百善软件产业大楼租给了天地融科技股份有限公司（以下简称\"天地融公司\"）。在2011年7、8月某天，郑×甲到他的办公室，送给他现金30万元。2012年春节前，郑×甲约他在南邵大桥附近茶楼见面，并送给他现金20万元。2012年3月份某日，他将郑×甲叫到他的办公室催要200万元的奖励资金，郑×甲请求他再宽限一段时间，在办公室送给他现金5万元。 2、证人郑×甲（滨海置业公司法定代表人）的证言证明：2009年年底，他认识于泓后通过于泓介绍，购买了昌平区科委和佳贝林公司合作建设的百善软件产业大楼A座。他以滨江置业公司的名义和昌平区科委签订了合作建房协议，转让价格是3400万元。滨江置业公司股东是他和他父亲郑×乙，他是法定代表人，他父亲不参与公司经营。2011年百善软件产业大楼竣工。他认为日后该大楼招商还需要于泓帮忙，同时想利用北京科技经营管理学院北校区与昌平园管理委员会合作。2011年春节前，在于泓办公室，他用一个纸袋子装了10万元现金送给于泓。经考察，2011年3、4月，他以华合泰公司的名义与昌平园管理委员会签订了合作协议，按照签订的协议规定，合作前三年昌平园管理委员会每年给他200万元奖励资金，并且第一年的200万元已经拨付到位。华合泰公司最早是北京科技经营管理学院成立的，因为学校把物业承包给他，就把这个公司转给他了。这个公司的股东是他和他父亲郑×乙，法定代表人是王×戊，公司的经营管理都是他说了算。北京科技经营管理学院拖欠他的工程款，学校就把北校区的对外经营开发权委托给华合泰公司。2011年4、5月，通过于泓帮忙，天地融公司租赁了他的百善软件大楼A座。他为了对于泓表示感谢，2011年7、8月他在于泓的办公室送给于泓现金30万元。2012年春节前，他为继续和昌平园管理委员会合作共建大学科技园，在于泓办公室送给于泓现金20万元。为拖延归还200万元奖励资金，2012年3、4月份他在南邵大桥附近茶楼送给于泓现金5万元或者10万元。 3、证人谭×（昌平区科技交流与合作促进中心主任）的证言证明：2008年底昌平区科技交流与合作促进中心与佳贝林公司签订了合作建房协议，共同建设百善软件产业大楼。由于昌平区科委的资金不足，在项目开始时，昌平区科委就在开始寻找下家接手。他草拟了转让的合同，经过核算，项目的最低价定在3400万元，他把这个价格向于泓进行了汇报。2009年8月，于泓让他和滨江置业公司谈转让大楼的合作事宜。2009年9月1日和12月24日昌平区科技交流与合作促进中心与滨江置业公司签订了协议和补充协议，将百善软件产业大楼A座以3400万元的价格转让给了滨江置业公司。 4、证人赵×（昌平园创业服务中心主任）的证言证明：2010年11月昌平园管理委员会想把天地融公司引进到昌平区，在看好了土地之后，昌平园管理委员会要帮助天地融公司找过渡性厂房。天地融公司看上了百善软件产业大楼，他和于泓汇报后，和郑×甲商谈，天地融公司租赁了百善软件产业大楼属于郑×甲的一座。2010年8月于泓提出要利用北京科技经营管理学院的空闲空间搞大学科技园产业基地，2011年3月由于泓主持昌平园创业服务中心与华合泰公司签订了合作建设大学科技园协议书，约定前三年每年补偿华合泰公司200万元，三年后华合泰公司再将上述补偿款还给昌平园管理委员会，后第一年的200万元已给付。上述协议是于泓让他起草并让他与郑×甲联系的。在2011年9月，签订的上述合作协议已无法履行，但给华合泰公司拨付的200万元还没有要回来。 5、证人王×戊（华合泰公司法定代表人）的证言证明：华合泰公司的实际控制人是郑×甲，他没有在公司参股和入股，他是郑×甲的员工，是郑×甲让他应名做华合泰公司的法定代表人，华合泰公司的主要业务就是北京科技经营管理学院的日常物业管理。2011年由他代表华合泰公司与天地融公司签订了百善软件产业大楼的租赁合同。 6、证人高×（天地融公司基建部总经理）的证言证明：天地融公司原来的名称是北京天地融科技有限公司，公司因为发展业务在昌平园管理委员会的帮助下搬到了昌平区。天地融公司在土地批下来之前，想租用百善软件产业大楼。租赁大楼的事情一直都是昌平园管理委员会和他们公司洽商，赵×负责这件事情。2011年6月17日，在昌平园管理委员会办公室，她代表天地融公司和华合泰公司签订了租赁合同，对方签字人是王×戊。 7、证人柴×（天地融公司副董事长）的证言证明：天地融公司租赁昌平区百善镇百葛路9号院2号楼是昌平园管理委员会于泓给联系的。后来经他同意，高×按照于泓给协商的价格跟出租方签订了租赁协议。 8、证人易×（北京科技经营管理学院董事长）的证言证明：北京科技经营管理学院在昌平区有南北两个校区，北校区是从北京外事研修学院收购的，产权没有完全过户，但是经营权由他掌握。校区的物业由学校所属的华合泰公司管理。由于学校建设时欠郑×甲工程款，2008年学校将华合泰公司转让给了郑×甲。2011年3、4月份，郑×甲找他说要把北校区租给昌平园管理委员会，他答应了并给郑×甲出具了授权委托书。他听郑×甲说这件事情是和昌平园管理委员会姓于的领导谈的。2011年7月份，北校区对外出租的事情由于价格谈不拢而结束。 9、证人郑×丙（原昌平园管理委员会副处级调研员）的证言证明：在2011年3月19日昌平园管理委员会领导班子开会，研究了昌平园创业服务中心和华合泰公司合作建设大学科技园的事情，会上提出给合作方每年支付200万元，连续支付3年，具体是谁提出来每年支付200万元，她记不清楚了。 10、证人王×己（佳贝林公司董事长、总经理）的证言证明：2008年12月28日，她代表佳贝林公司与昌平区科技交流与合作促进中心签订合作建房协议，共同建设百善软件产业大楼，大楼A座归昌平区科技交流与合作促进中心，B座归佳贝林公司。在该大楼建设过程中，昌平区科技交流与合作促进中心将大楼A座转让给滨江置业公司。滨江置业公司将大楼A座出租给了天地融公司。于泓曾经两次把她叫到昌平园管理委员会开会，让她在郑×甲大楼出租时给予帮助。在百善软件产业大楼A座出租过程中，她曾应天地融公司的一个姓高的经理要求出具内容为百善软件产业大楼A座经转让给华合泰公司的说明函。百善软件产业大楼A座、B座的产权人均为佳贝林公司，A座的产权至今还没有过户给滨江置业公司。 11、京昌文（2009）54号《关于印发〈中共北京市昌平区委中关村科技园区昌平园工作委员会、中关村科技园区昌平园管理委员会主要职责、内设机构和人员编制规定〉的通知》、国函（2012）168号《国务院关于同意调整中关村国家自主创新示范区空间规模和布局的批复》、昌平园管理委员会出具的《中关村国家自主创新示范区昌平园政策区扩区情况说明》和《关于北京天地融科技发展有限公司租用北京佳贝林科技有限公司院内厂房的情况说明》证明：昌平园管理委员会职权范围包括按照规划方案，对即将纳入昌平园政策区的区域进行未来发展规划；天地融公司属于入住昌平区的高新技术企业，服务天地融公司选择在百善工业区占用100亩建设用地属于昌平园管理委员会的服务内容，在征地建设工作完成前，昌平园管理委员会协助天地融公司租用了北京市昌平区百善镇百葛路9号院作为过渡性生产厂房。 12、昌编办事（2009）9号《关于调整中关村科技园区昌平园管理委员会所属事业单位机构编制的函》、昌平园创业服务中心的组织机构代码证、事业单位法人证书证明：昌平园创业服务中心系昌平园管理委员会所属的事业法人。 13、佳贝林公司和昌平区科技交流与合作促进中心签订的《合作建房协议》与《合作建房补充协议》复印件证明：佳贝林公司和昌平区科技交流与合作促进中心于2008年12月28日签订了《合作建房协议》，并于2009年7月27日签订了《合作建房补充协议》，双方规定共同在佳贝林公司拥有的\"京昌国用（2008）出第039号\"地块建设软件产业孵化大楼，大楼分为A、B座，佳贝林公司负责组织建设，昌平区科技交流与合作促进中心购买A座的所有权，佳贝林公司应在2010年12月31日前向昌平区科技交流与合作促进中心交付A座所有权。 14、昌平区科技交流与合作促进中心和滨江置业公司签订的《合作建房协议》与《合作建房协议补充协议》复印件证明：昌平区科技交流与合作促进中心与滨江置业公司于2009年9月1日签订合作建房协议，于2009年12月24日签订合作建房补充协议，约定昌平区科技交流与合作促进中心将自己与佳贝林公司合作建设的软件产业孵化大楼A座的全部权益转让给滨江置业公司。 15、滨江置业公司出具的证明材料证明：滨江置业公司与昌平区科技交流与合作促进中心就合作出资建设百善软件产业大楼A座签订协议，约定转让价格为3400万元。滨江置业公司向昌平区科技交流与合作促进中心、凯思腾公司、佳贝林公司支付合作建房款共计34907952元，比转让价格3400万元多出的907952.00元系后期大楼建设过程中多发生的工程费用。 16、天地融公司《名称变更通知》、天地融公司出具的《关于北京天龙融和软件有限公司与天地融科技股份有限公司关系的说明》、天地融公司企业法人营业执照和北京天龙融和软件有限公司企业法人营业执照证明：北京天地融科技有限公司于2012年2月将名称变更为天地融科技股份有限公司，系一家公司；北京天龙融和软件有限公司系天地融科技股份有限公司下属全资子公司。 17、华合泰公司与天地融公司签订的《房屋租赁合同》及其项下的补充协议的变更协议证明：在2011年6月17日甲方华合泰公司和乙方北京天地融科技有限公司签订了房屋租赁合同，合同规定甲方将位于北京市昌平区百善镇百葛路9号院2号楼的房屋租赁给乙方使用；2012年2月3日，承租人北京天地融科技有限公司变更为天地融科技股份有限公司，并变更了相应租赁事项。 18、天地融公司和北京天龙融和软件有限公司出具的说明函证明：佳贝林公司和华合泰公司共同向上述两家公司出具了说明函，说明佳贝林公司已经将其名下的北京市昌平区百善镇百葛路9号院2号楼（即百善软件产业大楼A座）出售给华合泰公司，并正在办理过户手续。 19、天地融公司提供的证明及财务资料，华合泰公司企业法人营业执照、证明材料、财务资料证明：华合泰公司的法定代表人为王×戊，该公司对外出租的百善软件产业大楼A座已于2011年7月1日开始收到北京天地融科技有限公司、天地融科技股份有限公司和北京天龙融和软件有限公司缴纳的租房押金和房屋租金。 20、昌平园创业服务中心和华合泰公司签订的合作建设大学科技园协议书和授权委托书证明：2011年3月25日北京科技经营管理学院和北京外事研修学院授权华合泰公司对北京外事研修学院地块对外合作开发。2011年3月30日甲方昌平园创业服务中心与乙方华合泰公司签订了合作建设大学科技园协议书，协议约定甲乙双方利用沙河高教园区南二街甲1号北京外事研修学院（即北京科技经营管理学院北校区）共建大学科技园，大学科技园共建期间的前三年，甲方每年支付乙方200万元。 21、昌平园管理委员会会议记录本复印件、财务资料、收款人为华合泰公司的20张面额为10万元的发票证明：2011年3月19日，昌平园管理委员会召开会议，会上提到要支付北京科技经营管理学院管理团队200万元。2011年4月15日昌平园管理委员会拨付给昌平园创业服务中心200万元，昌平园创业服务中心将该笔款项拨付给了华合泰公司。 22、北京科技经营管理学院和华合泰公司签订的租赁协议和补充协议、建筑工程施工许可证、昌平区人民政府通知及校园整体转让意向协议证明：2011年11月18日甲方北京科技经营管理学院和乙方华合泰公司签订租赁协议和补充协议，甲方将北校区的土地使用权及全部地上建筑物的使用权租赁给乙方使用。2012年2月17日，北京科技经营管理学院有意向将校园转让给中国矿业大学。 四、被告人于泓于2011年5月至9月期间，利用担任北京市中关村科技园区昌平园管理委员会主任的职务便利，为张×甲（另案处理）承揽北京市中关村科技园区昌平园管理委员会办公区改建工程提供帮助。为此，于泓收受张×甲、马×乙（另案处理）给予的13万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人于泓供述：2011年4、5月份，昌平园管理委员会决定将万泰药业老厂区进行改建装修作为新办公地点，2011年5、6月的一天，昌平园管理委员会的工作人员马×乙到他的办公室推荐了张×甲，后他联系了张×甲把万泰老厂区的室外场地清理、修建停车场等工程给了张×甲，并告诉张×甲，需要有资质的公司来承包这个工程，张×甲当时用昌平一建建筑公司的名义和昌平园管理委员会签订的施工合同。在张×甲进行室外施工的过程中，他觉得张×甲干的不错，又将室内装修的改建装修工程交给了张×甲。2011年8月份的一天，马×乙到他的办公室送了10到15万元现金，具体金额记不清了。 2、证人张×甲（北京市国发强装饰公司经理）的证言证明：2011年5、6月份，他通过昌平园管理委员会主任于泓承揽了昌平园管理委员会集中办公区（即原万泰药业厂区）的场地清理、铺路和修建停车场工程，承揽该项工程是事后他以昌平一建建筑公司的名义与昌平园管理委员会补签的合同，两个施工协议总的工程款在69万元左右，工程款于2011年年末结清了。在施工过程中，于泓决定将万泰药业厂房的改建装修工程交给他来做。2011年8、9月份的一天，他到情人马×乙家商量，认为于泓给了他集中办公区的室外工程和室内改建装修工程，还没结款，想要拿钱感谢于泓，钱由马×乙来送。马×乙听后就同意了。过了一两天，他到马×乙家给了马×乙10万元现金，并让马×乙看着办，如果不够再添点。又过了几天，马×乙电话通知他事情已经办了，也告诉他送了多少钱，但准确数额记不清了。2011年底园区管理委员会给他结算了集中办公区场地清理、铺路和修建停车场工程款60多万元，万泰药业厂房的改建装修工程的总造价是600多万元，因为当时没有签订合同，要补办手续，工程款一直没有结算。 3、证人马×乙（昌平园管理委员会工会副主任科员）的证言证明：她和张×甲是情人关系。在2011年上半年，她向昌平园管理委员会主任于泓推荐了张×甲做昌平园管理委员会集中办公区的工程，并把张×甲电话给了于泓，后来听张×甲说于泓把万泰厂区装修工程给了张×甲。在2011年秋季的一天，张×甲到她家里商量为感谢于泓给了工程，且为了及时结账，要给于泓送钱，钱由她来送。商量好之后的两三天，张×甲到她家送来了10万元现金，并告诉她如果不够的话让她再加点。后马×乙找了一个礼品盒，自己又拿了3万元或者5万元钱和张×甲给的10万元钱一起放在了礼品盒里，到于泓办公室送给了于泓。送钱之后，她把送钱的数额告诉了张×甲。二人商量给于泓送钱的目的一是感谢于泓把管理委员会集中办公区的工程给了张×甲，并希望于泓能帮忙把工程尽快结账，二是怕在日后的施工过程中，管委会的人刁难张×甲。 4、证人赵×（昌平园资源循环利用服务中心主任）的证言证明：2011年初昌平园管理委员会提出要进行集中办公区项目，并选定了昌平园中心区创新路7号的北京泰润创新科技孵化器有限公司的闲置厂房作为集中办公区场地。2011年7月底，于泓让他联系张×甲承揽了昌平园管理委员会集中办公区的室外清理和停车场以及道路清理工程，这两项工程的施工合同是事后补签的，总价款是69万多元，已经结清，钱支付到昌平一建建筑公司账户上。在干完室外工程之后张×甲又继续做了办公区室内的改建装修工程。张×甲是以昌平一建建筑公司的名义干的上述工程。室内的改建装修工程因为工程费用超过了100万元，需要走招投标程序，到现在还没有补签施工合同和支付工程费用。 5、证人张×乙（北京市昌平一建建筑有限责任公司董事长、总经理）的证言证明：昌平一建建筑有限责任公司具有国家一级总承包资质，在2011年张×甲挂靠该公司承揽了昌平园的一个工程，张×甲以该公司新十二项目部的名义承揽工程，因为新十二项目部既没有在工商局注册，也没有公章，所以都是以昌平一建建筑有限责任公司的名义对外签订合同、结算工程款，公司扣除相关税费和5％管理费后将工程款转给张×甲。张×甲如何承揽到工程与该公司无关。 6、昌平园管理委员会专题会会议记录证明：2011年5月10日，于泓主持讨论了关于昌平园建立集中办公区问题。 7、昌平园行政服务大厅室外场地清理、停车场及道路工程施工合同2份及财务资料证明：2011年9月1日和2011年9月15日，昌平园创业服务中心和北京市昌平一建建筑有限责任公司分别签订了两份昌平园行政服务大厅室外工程市政工程施工合同书。昌平园创业服务中心分别于2011年11月29日和2011年12月1日支付给北京市昌平一建建筑有限责任公司工程款558173.01元和137000元。 8、昌平园管理委员会装饰工程方案书、办公楼装修改造工程概算报价证明：2011年9月25日北京市昌平一建建筑有限责任公司出具了工程名称为昌平园管委会装饰工程，建设单位为中关村科技园区昌平园管委会，施工单位为北京市昌平一建建筑有限责任公司的方案书，工程总报价为679.73万元。 9、北京市昌平一建建筑有限责任公司出具的证明、张×甲工程明细、财务资料、建筑企业资质证书（副本）、企业法人营业执照、安全生产许可证证明：北京市昌平一建建筑有限责任公司系具有国家一级建筑资格企业。昌平园创业服务中心分别于2011年11月29日和2011年12月1日支付给北京市昌平一建建筑有限责任公司工程款558173.01元和137000元。上述款项在扣除相关税金后数额为670841.95元，新十二部以提供工程所需材料发票的形式陆续取走。 10、北京市延庆县人民检察院反贪污贿赂局出具的《破案经过》、北京市延庆县人民检察院《立案决定书》、北京市延庆县公安局《拘留证》、《逮捕证》证明：2012年9月17日，北京市延庆县人民检察院对于泓采取刑事拘留强制措施，次日由延庆县公安局执行。同年9月25日，经北京市人民检察院第一分院决定，由北京市延庆县公安局对于泓执行逮捕。 11、昌平区科委组织机构代码证复印件和出具的证明；北京市昌平县人大常委会文件复印件，中共北京市昌平区委员会通知复印件，北京市昌平区人大常委会文件复印件，北京市昌平区人民政府文件；于泓干部任免审批表、公务员登记表、干部履历表证明：昌平区科委为机关法人；北京市昌平区科技开发中心隶属于昌平区科委，于1989年11月23日成立，2005年11月注销；于泓于1999年2月2日被任命为昌平县科学技术委员会主任，2010年9月3日被免去昌平区科委主任的职务，其在昌平区科委工作期间，负责昌平区科委的全面工作，主管财务、人事和办公室工作。 12、昌平园管理委员会提供的证明、组织结构代码证、北京市昌平区人民政府文件、干部任免审批表、中共北京市昌平区委中关村科技园区昌平园工委和昌平园管理委员会出具证明材料证明：昌平园管理委员会的性质为机关法人，于泓于2010年9月任昌平园管理委员会主任、昌平园工委书记，期间主持昌平园工委，昌平园管理委员会全面工作。 13、被告人于泓的户籍材料证明：于泓的自然情况。 14、中国共产党北京市纪律检查委员会第三纪检监察室出具的《关于于泓在接受纪检监察机关调查期间情况的说明》证明：被调查人于泓在组织调查期间，如实交代了组织已掌握的其挪用公款100万元及收受2万元贿赂款的违纪违法问题，同时还主动交代了组织尚不掌握的，其收受李×乙、郑×甲、张×甲等人数百万元贿赂款的违纪违法问题。 15、延庆县人民检察院出具的《关于停止涉案房产交易的函》《关于解除涉案房产交易的函》，延庆县人民检察院冻结犯罪嫌疑人存款、汇款通知书及回执，北京市人民法院案款收据及说明材料，北京市人民检察院第一分院出具的工作说明证明：本案在案扣押款物情况。 对于于泓的辩护人所提于泓的行为不构成挪用公款罪的辩护意见，经查：科创佳灵公司系由昌平区科委下属的科技开发中心出资成立，且该公司隶属于昌平区科委，财务和人事均由昌平区科委主管。于泓在担任昌平区科委主任期间，利用其主管科创佳灵公司财务的职务便利条件，挪用科创佳灵公司100万元给胡×进行营利活动，其行为符合挪用公款罪的构成要件，且情节严重。故于泓的辩护人所提于泓的行为不构成挪用公款罪的辩护意见，无事实和法律依据，本院不予采纳。 对于于泓的辩护人所提于泓收受胡×2万元贿赂款证据不足的辩护意见，经查：证人胡×的证言证明其为了达到让于泓给其挪用公款的目的，于2002年春节前到于泓家送给于泓10万元现金和一个海龟标本。对于胡×的证言内容于泓基本认可，仅对受贿数额提出异议，称其收到了2万元现金和一个海龟标本。故胡×的证言和于泓的供述内容基本可相互印证，在事实经过和具体细节方面陈述一致，且在案并无相反证据能推翻该供述和证言。足以证明于泓利用其职务便利条件，收受胡×钱款，并为胡×谋取利益的行为成立。对于泓的辩护人所提于泓收受胡×2万元贿赂款证据不足的辩护意见，无事实和法律依据，本院不予采纳。 对于于泓的辩护人所提于泓系自首，应当减轻处罚的辩护意见，经查：根据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》的相关规定，被采取强制措施的犯罪嫌疑人，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的罪行属同种罪行的，不应认定为自首。根据经庭审举证、质证的证据证明，于泓在被办案机关调查时，办案机关已经掌握了其挪用公款100万元和受贿2万元的事实。于泓被双规后，主动交代的收受李×乙、郑×甲、张×甲的贿赂事实与受贿2万元属于同种罪行，于泓不符合自首的认定要件。故于泓的辩护人所提于泓系自首，应当减轻处罚的辩护意见，无事实和法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人于泓身为国家工作人员，利用其职务上的便利，非法收受他人财物，为他人谋取利益；其还利用职务上的便利，挪用公款进行营利活动。于泓的行为分别构成受贿罪和挪用公款罪。北京市人民检察院第一分院指控被告人于泓犯受贿罪、挪用公款罪的事实清楚，证据确实、充分，指控罪名成立。于泓受贿数额达248万元；挪用公款罪情节严重，依法均应惩处，且实行数罪并罚。鉴于于泓到案后认罪态度较好，如实供述了自己的罪行且主动坦白大部分未被掌握的同种受贿犯罪事实，且其家属已代为退赔全部受贿犯罪赃款和违法所得，故应当对其所犯受贿犯罪从轻处罚。根据于泓犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第二款、第三百八十四条第一款、第五十九条、第六十九条、第六十七条第三款、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人于泓犯受贿罪，判处有期徒刑十二年，并处没收个人财产人民币八十万元；犯挪用公款罪，判处有期徒刑八年。决定执行有期徒刑十八年，并处没收个人财产人民币八十万元（已缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月17日起至2030年9月16日止。） 二、在案扣押的人民币四百三十万九千二百一十八元一角七分予以没收；扣押房产退回北京市人民检察院第一分院处理。（清单附后） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第一中级人民法院 刑事判决书 （2013）一中刑初字第3724号 公诉机关北京市人民检察院第一分院。 被告人于泓，男，54岁（1959年10月6日出生）；因涉嫌犯受贿罪，于2012年9月17日被羁押，同年9月25日被逮捕；现羁押在北京市第一看守所。 辩护人吕振乾，北京市弘嘉律师事务所律师。 北京市人民检察院第一分院以京一分检刑诉（2013）157号起诉书指控被告人于泓犯受贿罪、挪用公款罪，于2013年8月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派代理检察员陈禹橦出庭支持公诉。被告人于泓及其辩护人吕振乾到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 一、被告人于泓于2002年2月至2006年7月期间，利用担任北京市昌平区科学技术委员会主任的职务便利，个人决定以该委员会下属的北京科创佳灵企业孵化器有限公司的名义，将公款人民币100万元借给北京谷玥楼餐饮中心法定代表人胡×用于营利活动，并收受胡×给予的人民币2万元。后胡×归还本金人民币30万元，其余人民币70万元已由他人代为归还。 二、被告人于泓于2004年12月至2012年7月期间，利用担任北京市昌平区科学技术委员会主任的职务便利，多次为北京广福源生物科技发展有限公司在北京科创佳灵企业孵化器有限公司的收购、转让及共同成立其他公司等方面提供帮助。为此，于泓以其亲属\"吕×\"名义收受北京广福源生物科技发展有限公司法定代表人李×乙（另案处理）给予的该公司60％干股（价值人民币168万元），后陆续分红人民币共计169万余元。 三、被告人于泓于2009年7月至2012年4月期间，利用担任北京市昌平区科学技术委员会主任、北京市中关村科技园区昌平园管理委员会主任的职务便利，为北京滨江置业有限公司对百善软件产业大楼的购买、出租以及为北京华合泰物业管理有限公司与中关村科技园区昌平园创业服务中心合作建设大学科技园、延缓归还合作款等方面提供帮助。为此，于泓先后四次收受北京滨江置业有限公司、北京华合泰物业管理有限公司负责人郑×甲（另案处理）给予的人民币共计65万元。 四、被告人于泓于2011年5月至9月期间，利用担任北京市中关村科技园区昌平园管理委员会主任的职务便利，为张×甲（另案处理）承揽北京市中关村科技园区昌平园管理委员会办公区改建工程提供帮助。为此，于泓收受张×甲、马×乙（另案处理）给予的人民币13万元。 北京市人民检察院第一分院向本院移送了指控被告人于泓犯罪的书证、证人证言、被告人供述和辩解等证据，认为被告人于泓无视国家法律，身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行营利活动，数额巨大，情节严重；利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大；其行为分别触犯了《中华人民共和国刑法》第三百八十四条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项，犯罪事实清楚，证据确实、充分，应当以挪用公款罪、受贿罪追究刑事责任。提请本院依法惩处。 被告人于泓表示认罪，希望法院对其从轻处罚。 被告人于泓的辩护人的辩护意见是：1、于泓的行为不构成挪用公款罪。2、公诉机关指控于泓收受胡×2万元贿赂款证据不足。3、于泓到案后主动交代收受李×乙、郑×甲、张×甲和马×乙的贿赂款，系自首，且其主动退赔赃款并积极悔罪，依法应减轻处罚。 法庭审理过程中，被告人于泓及其辩护人均未向法庭提供证据。 经审理查明： 一、被告人于泓于2002年2月至2006年7月期间，利用担任北京市昌平区科学技术委员会（以下简称\"昌平区科委\"）主任并主管该委员会下属的北京科创佳灵企业孵化器有限公司（以下简称\"科创佳灵公司\"）财务工作的职务便利，个人决定以科创佳灵公司的名义，将公款人民币100万元（以下币种均为人民币）借给北京谷玥楼餐饮中心法定代表人胡×用于营利活动，并收受胡×给予的2万元。胡×归还51万元。后科创佳灵公司的全部股权转让给北京康比特威创体育新技术发展有限公司和北京康比特科技发展有限公司，胡×未归还款项用股权转让款平账。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人于泓供述：2001年底胡×找到他让帮忙借100万元，以便支付胡×拖欠的北京谷玥楼餐饮中心装修款，他同意借钱，并以昌平区科委为担保，以科创佳灵公司名义向北京晨光创业投资有限公司为胡×借款100万元。办完借款手续后，他让财务人员将北京晨光创业投资有限公司打到科创佳灵公司账上的100万元借给了胡×。2002年春节期间，胡×到他家拜年，送给他2万元和海龟标本一个。 2、证人胡×（原北京谷玥楼餐饮中心投资人）的证言证明：他为让于泓借给他100万元用于开办北京谷玥楼餐饮中心，交给于泓10万元现金和一个海龟标本，后在于泓帮助下得到借款100万元，其中80万元支票，20万元现金。后他陆续归还一部分钱，剩余的钱没有还清。 3、证人梁×（科创佳灵公司原会计）证言证明：科创佳灵公司系昌平区科技开发中心出资成立的公司，于泓主管科创佳灵公司财务。该公司在于泓的指示下，曾向北京晨光创业投资有限公司借款100万元并转借给胡×，胡×取走了一张面额为80万元的转账支票和20万元现金，胡×提供了两张往来项目为借款的发票。后胡×陆续还给科创佳灵公司30万元本金和21万元利息。后在于泓的指示下，科创佳灵公司将昌平区科技服务中心打到该公司账上的70万元归还给北京晨光创业投资有限公司。后科创佳灵公司对外转让后，该公司将转让费中960万元归还给昌平区科技服务中心，其中含前述70万元。 4、证人王×甲（科创佳灵公司原出纳）的证言证明：在于泓指示下，科创佳灵公司向北京晨光创业投资有限公司借款100万元并转借给胡×，给了胡×一张80万元的支票和20万元的现金。后胡×陆续还给科创佳灵公司30万元本金和一部分利息。 5、证人李×甲（北京晨光创业投资有限公司总会计师）的证言证明：2002年2月9日北京晨光创业投资有限公司与科创佳灵公司签订了金额为100万元的借款协议，科创佳灵公司截至2004年陆续将借款全部归还，并归还了21万元利息。 6、证人田×（昌平区科委原副主任）、刘×甲（昌平区科委原副主任）、王×乙（昌平区科委原副主任），刘×乙（昌平区科委原党组成员）的证言证明：昌平区科委原领导班子均不知道科创佳灵公司向北京晨光创业投资有限公司借钱的事情，也不知道科创佳灵公司借钱给北京谷玥楼餐饮中心的事情。 7、证人闫×（于泓前妻）的证言证明：她不知道于泓借钱给胡×的事情，只是在后期于泓让她帮助带着胡×对借款协议进行了公证，但她并不知道胡×为什么借钱以及借的是什么钱。 8、昌平区科委出具的证明材料证明：科创佳灵公司隶属于昌平区科委，于2002年2月7日由北京市昌平区科技开发中心全部出资50万元成立。该公司于2005年9月转让给北京康比特威创新技术发展有限公司和北京康比特科技发展有限公司。在于泓担任昌平区科委党组书记、主任期间，科创佳灵公司的财务由于泓主管。 9、北京谷玥楼餐饮中心工商档案证明：北京谷玥楼餐饮中心由胡×注册成立及其他企业信息。 10、北京晨光创业投资有限公司出具的证明及该公司企业法人营业执照复印件证明：北京晨光创业投资有限公司为国有控股有限责任公司，系归北京市昌平区人民政府国有资产监督管理委员会管理等相关企业信息。 11、借款协议复印件四份证明：由昌平区科委担保，科创佳灵公司向北京晨光创业投资有限公司借款100万元，后科创佳灵公司将100万元借与北京谷玥楼餐饮中心。 12、北京晨光创业投资有限公司在中国建设银行北京昌平支行的银行账户明细，转账支票复印件，科创佳灵公司在北京农商银行昌平支行的进账单、转账支票复印件，北京谷玥楼餐饮中心在北京银行学院路支行账户明细以及进账单、支票复印件证明：北京晨光创业投资有限公司账户向科创佳灵公司账户转账100万元，后科创佳灵公司向北京谷玥楼餐饮中心转账80万元。 13、北京晨光创业投资有限公司的会计凭证、北京晨光昌盛投资担保有限公司记账联证明：北京晨光创业投资有限公司借给科创佳灵公司100万元以及之后陆续共收到科创佳灵公司还款本金100万元及利息21万元等相关财务情况。 14、科创佳灵公司财务账目和会计凭证，该公司财务部关于做坏账准备的请示、出具的说明、财务账证明：科创佳灵公司从北京晨光创业投资有限公司借来100万元后将100万元借给北京谷玥楼餐饮中心，后收到北京谷玥楼餐饮中心30万元还款、11万元利息、法院执行款10万元。科创佳灵公司将从昌平区科学技术服务中心收到的70万元代为归还给北京晨光创业投资有限公司。2007年11月，科创佳灵公司对北京谷玥楼餐饮中心70万元欠款做了确认坏账损失的账务处理。 15、昌平区科学技术服务中心的财务账证明：2003年至2006年昌平区科技服务中心一共给科创佳灵公司拨付了960万元，后科创佳灵公司又陆续还给科技服务中心960万元。 16、北京市昌平区人民法院执行案件相关材料证明：2003年8月10日胡×与科创佳灵公司签订金额为70万元的还款协议书，昌平区公证处进行了公证，科创佳灵公司依此公证书向昌平区人民法院申请强制执行，胡×于2004年6月8日履行了10万元还款。 二、被告人于泓于2004年12月至2012年7月期间，利用担任北京市昌平区科学技术委员会主任的职务便利，多次为北京广福源生物科技发展有限公司（以下简称\"广福源公司\"）在北京科创佳灵企业孵化器有限公司的收购、转让及广福源公司出资成立其他公司等方面提供帮助。为此，于泓以其亲属吕×名义收受广福源公司法定代表人李×乙（另案处理）给予的该公司60％股份（价值168万元），并分红169万余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人于泓供述：2004年下半年科创佳灵大厦项目遇到资金困难，他找到李×乙投资，并让李×乙成立了广福源公司与昌平区科委合作，李×乙向程×甲借款后，以189万元的价格购买了科创佳灵公司的股权和科创佳灵大厦1至4层，后李×乙又向科创佳灵大厦投资100万元。广福源公司没有对科创佳灵公司和科创佳灵大厦进行管理，财务和人员没有移交，公司业务仍然由昌平区科技开发中心具体运作。2005年9月经他协调，广福源公司将科创佳灵公司以及科创佳灵大厦1至4层以2691万元的价格转让给了北京康比特威创体育新技术发展有限公司（以下简称\"康比特公司\"）。在李×乙拿到利润后，他让李×乙将钱用来给广福源公司增资。他以亲属吕×的名义收受李×乙给予的60％干股，价值168万元。2006年，昌平区科委成立了科技交流与合作促进中心，经他运作广福源公司与昌平区科技交流与合作促进中心共同成立了北京科福同创孵化器有限公司（以下简称\"科福同创公司\"），公司盈利后，李×乙收到87万余元分红，其中他分得52万元。后科福同创公司又与昌平区科技交流与合作促进中心共同出资成立北京凯思腾科技发展有限公司（以下简称\"凯思腾公司\"），其中科福同创公司占10％股份。2010年初他考虑到自己即将离开昌平区科委，就让李×乙将广福源公司在科福同创公司以及凯思腾公司的股权退出，并最终与昌平区科技交流与合作促进中心达成协议，由昌平区科技交流与合作促进中心与凯思腾公司以470万元的价格回购广福源公司在科福同创公司的股份，除成本外广福源公司赚210万元利润，当时凯思腾公司有30万元没有支付，实际得到利润是180万元。另由昌平区科技交流与合作促进中心支付20万元广福源公司转让凯思腾公司的权益款。李×乙共给了他52万余元的科福同创公司分红款，118万余元广福源公司退出科福同创公司以及凯思腾公司的股权转让款，共计170万余元。 2、证人李×乙（广福源公司法定代表人）的证言证明：他应于泓要求成立广福源公司后，与昌平区科技开发中心合作建设科创佳灵大厦，广福源公司以189万元购买了科创佳灵大厦1至4层和科创佳灵公司全部股权，因资金不足又投资100万元。2005年经于泓运作，科创佳灵公司以及科创佳灵大厦1至4层以2600多万元的价格转卖给康比特公司，并由康比特公司将钱拨至昌平区科委或昌平区科技开发中心进行支付。他陆续从王×甲处领回800多万元。为感谢于泓帮忙，他送给于泓广福源公司60％的股份，并以于泓亲戚吕×名义入股，转让时股权价值为168万元。2006年，广福源公司与昌平区科技交流与合作促进中心各出资260万元成立了科福同创公司，后他陆续从科福同创公司领回分红款共计87万余元，他按比例将钱分给了于泓52万元。2010年，因于泓要离开昌平区科委，就让他将在科福同创公司与凯思腾公司的股份退出，退股的利润他按照比例分给于泓118万元。综上，他以广福源公司分红款为名共给于泓170万元。 3、证人吕×（于泓亲属）的证言证明：于泓于2004年或2005年曾拿走她的身份证使用，她没有与别人合作开办过公司并入资。她不知道在中国农业银行户名为吕×的账户，该账户开户存款手续并非她本人办理。 4、证人冯×的证言证明：2005年，李×乙为了与昌平区科委合作搞项目曾经通过他向程×甲借过200万元到300万元。后李×乙把本金归还后，还给了100万元到200万元的报酬。 5、证人程×甲的证言证明：2005年，李×乙为了与昌平区科委合作搞项目曾经通过冯×向他借款300万元，当时李×乙和他借钱没有办理任何手续。之后李×乙共归还500万元，除了300万元的本金外，还归还了200万元的补偿款。这500万元都是支票，支票入到北京南邵乡情书画艺术有限公司账户。 6、证人程×乙（程×甲之子）的证言证明：他不认识李×乙，没有与李×乙成立广福源公司，也没有向该公司投资注册资本。 7、证人白×（北京康比特体育科技股份有限公司董事长）的证言证明：2001年5月，他成立了康比特威创体育新技术发展有限公司，2008年，康比特威创体育新技术发展有限公司公司改名为康比特体育科技股份有限公司。2005年下半年他与于泓商定好以2400元每平方米的价格购买科创佳灵大厦1-4层，同时也购买科创佳灵公司。在签订了协议之后，康比特公司将钱打给了科创佳灵公司，由科创佳灵公司向昌平区科委和施工方付款。 8、证人李×丙（昌平区科技交流与合作促进中心原主任、法定代表人、昌平区科委副主任）、孙×（昌平区科技交流与合作促进中心副主任、昌平区科学技术服务中心主任）、谭×（科福同创公司法定代表人）的证言证明：昌平区科委于2005年成立昌平区科技交流与合作促进中心，2006年昌平区科技交流与合作促进中心与广福源公司合作成立科福同创公司，注册资本520万元，科福同创公司花530多万元购买了莱特默勒大厦的第四层用于出租，科福同创公司的具体经营情况由谭×负责，由于泓决定，科福同创公司的收入主要就是出租房屋的租金收入。其中30万元收入用于科福同创公司和昌平区科技交流与合作促进中心成立了凯思腾公司。其余收入除去日常开支后用于分红。2006年至2010年科福同创公司共分给广福源公司87万余元的分红款。2010年初昌平区科技交流与合作促进中心与凯思腾公司共同出资470万元回购了广福源公司在科福同创公司的股份，昌平区科技交流与合作促进中心支付了20万元广福源公司退出凯思腾公司股权的权益款。因为前期科福同创公司给广福源公司多分了3万多元的红利，所以退出时给了16万多元。 9、证人梁×（科创佳灵公司原会计）的证言证明：昌平区科技开发中心是昌平区科委下属的集体所有制企业，2002年2月昌平区科技开发中心出资50万元成立了科创佳灵公司，该公司由于泓主管财务。科创佳灵公司成立后，就开始找地准备建科创佳灵大厦。在2004年至2005年李×乙一共交了289万元入到了科创佳灵公司账上，2005年9月科创佳灵大厦1至4层以2600多万元的价款转让给康比特公司，从财务账上看李×乙前期入资科创佳灵大厦的钱已经退还给李×乙了，科创佳灵公司的经营以及科创佳灵大厦的建设一直由昌平区科委在负责。 10、证人王×甲（科创佳灵公司原出纳、科福同创公司原出纳，昌平区科技交流与合作促进中心出纳）的证言证明：科创佳灵公司实际投资人是昌平区科技开发中心，2003年、2004年左右于泓决定建设科创佳灵大厦，2004年下半年由于资金紧缺于泓决定找人合作，后她根据于泓的指示帮助李×乙办理了广福源公司的工商注册手续以及其后的一次增资手续。2004年底将科创佳灵公司的股权转让给了广福源公司，其中李×乙共入资289万元到科创佳灵公司的财务账上，2005年9月科创佳灵大厦1至4层又以2691.86万元的价款转让给了康比特公司。2005年4、5月份昌平区科委成立了昌平区科技交流与合作促进中心，撤消了昌平区科技开发中心，昌平区科技开发中心的债权债务都转到了昌平区科技交流与合作促进中心的名下。在转让科创佳灵公司和科创佳灵大厦之后，广福源公司又与昌平区科技交流与合作促进中心共同出资成立了科福同创公司，双方各出资260万元，后科福同创公司经营过程中给广福源公司分了80多万元的红利。凯思腾公司是科福同创公司和昌平区科技交流与合作促进中心共同出资成立的，科福同创公司出资30万元，昌平区科技交流与合作促进中心出资270万元。现在广福源公司在科福同创公司和凯思腾公司都没有权益了。 11、证人王×乙（昌平区科委原副主任）、刘×甲（昌平区科委原副主任）、田×（昌平区科委原副主任），刘×乙（昌平区科委原党组成员，原昌平区科技开发中心主任、科技服务中心副主任）的证言证明：昌平区科委出资成立了科创佳灵公司并建设科创佳灵大厦，建设科创佳灵大厦昌平区科委投入了100万元到150万元。2004年在科创佳灵大厦建设过程中遇到资金问题，于泓找到李×乙合作，之后将科创佳灵大厦转让给了广福源公司，但仍然由昌平区科委继续负责建设科创佳灵大厦。2005年9月，科创佳灵大厦完工后又转让给了康比特公司，科创佳灵大厦的两次转让都是由于泓决定的，具体转让的价格、协议等都是由于泓操作的，没有开过相应的党组会。 12、证人王×丙（广福源公司会计）的证言证明：2006年她帮助李×乙通过股东变更和增资行为将广福源公司股东变更为李×乙和吕×，公司注册资本280万元，其中吕×的出资168万元，李×乙出资为112万元。后广福源公司与昌平区科技交流与合作促进中心各出资260万元成立了科福同创公司，并购买了莱特默勒大厦第4层大楼进行出租，后广福源公司退出了在科福同创公司中的股份。 13、证人周×（昌平区科技交流与合作促进中心工作人员）的证言证明：他在2002年开始参与科创佳灵大厦基建工作，李×乙一直未参与科创佳灵大厦建设，也未承建过与大厦有关的工程，没有让李×乙购买过任何建筑材料、工程材料。 14、证人马×甲（李×乙之妻）的证言证明：她从未参与设立广福源公司，也没在该公司占有股份，她从未以广福源公司股东的身份签订过任何协议。 15、北京市昌平区科技开发中心工商档案查询资料证明：昌平区科技开发中心成立于1989年，于2005年注销登记，是由昌平区科委主管的独立核算，自负盈亏的集体所有制科技开发企业。 16、科创佳灵公司工商查询档案、财务资料证明：2002年2月北京市昌平区科技开发中心出资50万元与肖×共同组建科创佳灵公司，肖×为应名股东；科创佳灵公司变更法定代表人、进行股权转让等工商登记情况。 17、科创佳灵公司股权转让协议书及附件证明：2004年北京昌平区科技开发中心将其拥有的科创佳灵公司的股权全部转让给广福源公司和马×甲。 18、北京仓声缘涮羊肉坊在北京农商银行天通苑支行龙禧分理处的对账单以及交易凭证复印件证明：北京仓声缘涮羊肉坊于2004年12月9日存入100万元以及2004年12月10日、2004年12月14日分两次各支出50万元。 19、广福源公司财务账、科创佳灵公司财务账和昌平区科技开发中心财务账证明：2004年12月14日李×乙和程×乙共同出资50万元，注册成立广福源公司；李×乙共向科创佳灵公司投资289万元。 20、广福源公司工商查询档案证明：广福源公司出资和股权转让情况。经过增资和股权转让，2007年7月23日，广福源公司工商变更登记注册资本280万元，其中李×乙出资116万元、吕×出资168万元。 21、昌平区科委提供的合作框架协议书、昌平区科技交流与合作促进中心提供的会议纪要证明：2005年9月，北京康比特威创体育新技术发展有限公司、北京康比特科技发展有限公司向广福源公司、马×甲购买了科创佳灵公司全部股权以及科创佳灵大厦1至4层，转让价款2691.86万元，科创佳灵大厦第5层仍归昌平区科技开发中心所有。 22、科创佳灵公司的财务账，北京农商银行昌平支行提供的银行交易凭单复印件、广福源公司的财务资料证明：科创佳灵公司于2006年1月19日退给广福源公司及李×乙289万元。 23、广福源公司财务账、北京南邵乡情书画艺术有限公司在北京农商银行南邵支行的交易明细复印件证明：2006年1月20日科创佳灵公司入到广福源公司账户139万元，后该139万元于2006年1月27日入到北京南邵乡情书画艺术有限公司的账户中。 24、科创佳灵公司出具的财务证明、《购科创佳灵大厦支付情况明细表》证明：北京康比特威创体育新技术发展有限公司、北京康比特科技发展有限公司购买科创佳灵公司以及科创佳灵大厦1至4层，共支付26918600元，该两公司将钱款拨入科创佳灵公司账户。 25、北京南邵乡情书画艺术有限公司和北京春满静水农家饭庄在北京农商银行昌平支行的交易凭单复印件、北京春满净水农家饭庄在北京农商银行昌平支行西关分理处的账户明细，李×乙、吕×、程×乙在中国农业银行昌平支行的银行账户明细证明：2006年12月31日科创佳灵公司开出8张转账支票共计200万元入到北京南邵乡情书画艺术有限公司；科创佳灵公司开出15张转账支票共计320.88万元到北京春满静水农家饭庄账户。后北京春满静水农家饭庄账户部分款项存入李×乙和吕×个人中国农业银行账户以及将款用于为广福源公司增资。 26、《关于调整北京市昌平区科学技术委员会所属部分事业单位机构编制的批复》复印件、昌平区科技交流与合作促进中心的事业单位法人证书复印件证明：2005年北京市昌平区科技企业办公室更名为昌平区科技交流与合作促进中心，为自收自支的事业单位；昌平区科技交流与合作促进中心的法定代表人为谭×，由昌平区科委投资330万元开办。 27、昌平区科技交流与合作促进中心出具的证明材料证明：2006年4月昌平区科技交流与合作促进中心和广福源公司各出资130万元成立科福同创公司，法定代表人为王×甲；2007年4月科福同创公司注册资本增加到520万元，其中昌平区科技交流与合作促进中心出资260万元，广福源公司出资260万元，法定代表人变更为谭×；2010年3月广福源公司退出其在科福同创公司中的股份；2010年9月科福同创公司名称变更为北京未来创新科技发展有限公司。 28、科福同创公司工商查询档案资料和财务账、昌平区科技交流与合作促进中心财务账、广福源公司财务账证明：科福同创公司由广福源公司与昌平区科技交流与合作促进中心出资成立，后通过增资，公司注册资本为520万元。2010年广福源公司退出其所占股份。 29、厂房转让合同、科福同创公司财务资料证明：2006年4月科福同创公司购买了北京莱特默勒科技有限公司第4层大楼，总价款为530.60万元。 30、昌平区科技交流与合作促进中心提供的证明、关于广福源公司股权转让款情况的说明、凯思腾公司工商查询档案、记账凭证和财务资料、科福同创公司股东会决议、关于凯思腾公司权益问题的备忘录等资料证明：2008年12月昌平区科技交流与合作促进中心出资270万元，科福同创公司出资30万元，共同成立了凯思腾公司，法定代表人为阎×，之后变更为谭×，目前的法定代表人为王×丁。2010年2月，广福源公司退出其在科福同创公司中的股权，合计260万元。另由昌平区科技交流与合作促进中心与凯思腾公司共同支付广福源公司补偿金210万元，已支付补偿金1797655.89元。除此之外广福源公司退出在凯思腾公司的股份，由昌平区科技交流与合作促进中心支付给广福源公司权益转让费20万元，已付清。 31、北京博盛福源科技孵化器有限公司财务账、该公司在兴业银行昌平支行的对账单证明：2011年2月张×丙出资40万元，广福源公司出资160万元，共计200万元入到了工商行政管理局在中国农业银行的北京博盛福源科技孵化器有限公司入资账户中。 32、昌平区科技交流与合作促进中心财务账、广福源公司提供的《收据》证明：昌平区科技交流与合作促进中心应付给广福源公司退出凯思腾公司的权益转让费20万元。因2009年12月18日科福同创公司已提前支付给广福源公司分红33312.53元，故昌平区科技交流与合作促进中心应再向广福源公司支付166687.47元。 33、北京滨江置业有限公司提供的委托付款三方协议、财务账等资料证明：2010年3月，北京滨江置业有限公司代替昌平区科技交流与合作促进中心向广福源公司付款103万元。 34、凯思腾公司财务账、北京农商银行兴昌支行提供的交易凭证复印件、北京绿果生态农业园有限公司财务账、北京农商银行兴昌支行提供的北京绿果农业生态园有限公司的企业网上银行结算凭证、对账单、北京农商银行南邵支行提供的李×乙个人账户交易明细证明：2010年8月凯思腾公司以建筑材料款的名义支付给李×乙57万元，该款入到了北京绿果生态农业园有限公司的账户中；2010年北京滨江置业有限公司支付给广福源公司的103万元入到了北京绿果农业生态园有限公司的账户中。后北京绿果农业生态园陆续取出160.676万元入到李×乙个人账户中。 35、昌平区科技交流与合作促进中心出具的证明以及提供的财务账、《关于促进中心与科福同创账外管理资金情况的说明》证明：2006年至2009年科福同创公司的分红及该公司账外管理资金的使用情况，2007年至2009年科福同创公司以装修材料、人员工资等名义共给李×乙支付了875905.88元的分红款。 36、华夏银行北京天通苑支行提供的凯思腾公司的转账支票复印件、凯思腾公司的财务资料、北京市昌平区人民法院民事判决书、北京农商银行昌平支行提供的广福源公司对账单证明：2012年7月23日凯思腾公司支付给广福源公司股权转让补偿金390125元。 37、京检技文鉴字（2013）001号、京检技文鉴字（2013）002号、京检技文鉴字（2013）003号、京检技文鉴字（2013）004号、京检技文鉴字（2013）005号北京市人民检察院检验鉴定文书证明：广福源公司工商注册资料中以及户名为吕×、账号为11－080100460039143的中国农业银行账户的存取款手续中的\"吕×\"非吕×本人所写。 三、被告人于泓于2009年7月至2012年4月期间，利用担任北京市昌平区科学技术委员会主任、北京市中关村科技园区昌平园（以下简称\"昌平园\"）管理委员会主任的职务便利，为北京滨江置业有限公司（以下简称\"滨江置业公司\"）对百善软件产业大楼的购买、出租以及为北京华合泰物业管理有限公司（以下简称\"华合泰公司\"）与昌平园创业服务中心合作建设大学科技园、延缓归还合作款等方面提供帮助。为此，于泓先后四次收受滨江置业公司、华合泰公司负责人郑×甲（另案处理）给予的现金共计65万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人于泓供述：在2008年昌平区科技交流与合作促进中心与北京市佳贝林科技有限公司（以下简称\"佳贝林公司\"）合作建设百善软件产业大楼，但昌平区科委资金不足。2009年他通过介绍认识了郑×甲，郑×甲表示愿意接手百善软件产业大楼项目，经双方协商在建的百善软件产业大楼中归属科委的那栋楼转让给了滨江置业公司。2010年8月，他调任至昌平园管理委员会工作。2011年春节前，在他的办公室，郑×甲送给他10万元现金。郑×甲之所以给他送钱，一是因为郑×甲购买的百善软件产业大楼快要完工了，面临着招商问题，需要他帮忙，第二个原因是郑×甲说自己在有北京科技经营管理学院的经营权，想通过他搞合作。经考察，2011年3月底，昌平园管理委员会和郑×甲达成了关于校区的共建协议，协议规定前三年每年给郑×甲200万元的奖励资金，并且第一笔奖励资金在当年4月份已经拨付给了郑×甲。2011年在昌平园管理委员会招商引资过程中，他帮忙把郑×甲购买的百善软件产业大楼租给了天地融科技股份有限公司（以下简称\"天地融公司\"）。在2011年7、8月某天，郑×甲到他的办公室，送给他现金30万元。2012年春节前，郑×甲约他在南邵大桥附近茶楼见面，并送给他现金20万元。2012年3月份某日，他将郑×甲叫到他的办公室催要200万元的奖励资金，郑×甲请求他再宽限一段时间，在办公室送给他现金5万元。 2、证人郑×甲（滨海置业公司法定代表人）的证言证明：2009年年底，他认识于泓后通过于泓介绍，购买了昌平区科委和佳贝林公司合作建设的百善软件产业大楼A座。他以滨江置业公司的名义和昌平区科委签订了合作建房协议，转让价格是3400万元。滨江置业公司股东是他和他父亲郑×乙，他是法定代表人，他父亲不参与公司经营。2011年百善软件产业大楼竣工。他认为日后该大楼招商还需要于泓帮忙，同时想利用北京科技经营管理学院北校区与昌平园管理委员会合作。2011年春节前，在于泓办公室，他用一个纸袋子装了10万元现金送给于泓。经考察，2011年3、4月，他以华合泰公司的名义与昌平园管理委员会签订了合作协议，按照签订的协议规定，合作前三年昌平园管理委员会每年给他200万元奖励资金，并且第一年的200万元已经拨付到位。华合泰公司最早是北京科技经营管理学院成立的，因为学校把物业承包给他，就把这个公司转给他了。这个公司的股东是他和他父亲郑×乙，法定代表人是王×戊，公司的经营管理都是他说了算。北京科技经营管理学院拖欠他的工程款，学校就把北校区的对外经营开发权委托给华合泰公司。2011年4、5月，通过于泓帮忙，天地融公司租赁了他的百善软件大楼A座。他为了对于泓表示感谢，2011年7、8月他在于泓的办公室送给于泓现金30万元。2012年春节前，他为继续和昌平园管理委员会合作共建大学科技园，在于泓办公室送给于泓现金20万元。为拖延归还200万元奖励资金，2012年3、4月份他在南邵大桥附近茶楼送给于泓现金5万元或者10万元。 3、证人谭×（昌平区科技交流与合作促进中心主任）的证言证明：2008年底昌平区科技交流与合作促进中心与佳贝林公司签订了合作建房协议，共同建设百善软件产业大楼。由于昌平区科委的资金不足，在项目开始时，昌平区科委就在开始寻找下家接手。他草拟了转让的合同，经过核算，项目的最低价定在3400万元，他把这个价格向于泓进行了汇报。2009年8月，于泓让他和滨江置业公司谈转让大楼的合作事宜。2009年9月1日和12月24日昌平区科技交流与合作促进中心与滨江置业公司签订了协议和补充协议，将百善软件产业大楼A座以3400万元的价格转让给了滨江置业公司。 4、证人赵×（昌平园创业服务中心主任）的证言证明：2010年11月昌平园管理委员会想把天地融公司引进到昌平区，在看好了土地之后，昌平园管理委员会要帮助天地融公司找过渡性厂房。天地融公司看上了百善软件产业大楼，他和于泓汇报后，和郑×甲商谈，天地融公司租赁了百善软件产业大楼属于郑×甲的一座。2010年8月于泓提出要利用北京科技经营管理学院的空闲空间搞大学科技园产业基地，2011年3月由于泓主持昌平园创业服务中心与华合泰公司签订了合作建设大学科技园协议书，约定前三年每年补偿华合泰公司200万元，三年后华合泰公司再将上述补偿款还给昌平园管理委员会，后第一年的200万元已给付。上述协议是于泓让他起草并让他与郑×甲联系的。在2011年9月，签订的上述合作协议已无法履行，但给华合泰公司拨付的200万元还没有要回来。 5、证人王×戊（华合泰公司法定代表人）的证言证明：华合泰公司的实际控制人是郑×甲，他没有在公司参股和入股，他是郑×甲的员工，是郑×甲让他应名做华合泰公司的法定代表人，华合泰公司的主要业务就是北京科技经营管理学院的日常物业管理。2011年由他代表华合泰公司与天地融公司签订了百善软件产业大楼的租赁合同。 6、证人高×（天地融公司基建部总经理）的证言证明：天地融公司原来的名称是北京天地融科技有限公司，公司因为发展业务在昌平园管理委员会的帮助下搬到了昌平区。天地融公司在土地批下来之前，想租用百善软件产业大楼。租赁大楼的事情一直都是昌平园管理委员会和他们公司洽商，赵×负责这件事情。2011年6月17日，在昌平园管理委员会办公室，她代表天地融公司和华合泰公司签订了租赁合同，对方签字人是王×戊。 7、证人柴×（天地融公司副董事长）的证言证明：天地融公司租赁昌平区百善镇百葛路9号院2号楼是昌平园管理委员会于泓给联系的。后来经他同意，高×按照于泓给协商的价格跟出租方签订了租赁协议。 8、证人易×（北京科技经营管理学院董事长）的证言证明：北京科技经营管理学院在昌平区有南北两个校区，北校区是从北京外事研修学院收购的，产权没有完全过户，但是经营权由他掌握。校区的物业由学校所属的华合泰公司管理。由于学校建设时欠郑×甲工程款，2008年学校将华合泰公司转让给了郑×甲。2011年3、4月份，郑×甲找他说要把北校区租给昌平园管理委员会，他答应了并给郑×甲出具了授权委托书。他听郑×甲说这件事情是和昌平园管理委员会姓于的领导谈的。2011年7月份，北校区对外出租的事情由于价格谈不拢而结束。 9、证人郑×丙（原昌平园管理委员会副处级调研员）的证言证明：在2011年3月19日昌平园管理委员会领导班子开会，研究了昌平园创业服务中心和华合泰公司合作建设大学科技园的事情，会上提出给合作方每年支付200万元，连续支付3年，具体是谁提出来每年支付200万元，她记不清楚了。 10、证人王×己（佳贝林公司董事长、总经理）的证言证明：2008年12月28日，她代表佳贝林公司与昌平区科技交流与合作促进中心签订合作建房协议，共同建设百善软件产业大楼，大楼A座归昌平区科技交流与合作促进中心，B座归佳贝林公司。在该大楼建设过程中，昌平区科技交流与合作促进中心将大楼A座转让给滨江置业公司。滨江置业公司将大楼A座出租给了天地融公司。于泓曾经两次把她叫到昌平园管理委员会开会，让她在郑×甲大楼出租时给予帮助。在百善软件产业大楼A座出租过程中，她曾应天地融公司的一个姓高的经理要求出具内容为百善软件产业大楼A座经转让给华合泰公司的说明函。百善软件产业大楼A座、B座的产权人均为佳贝林公司，A座的产权至今还没有过户给滨江置业公司。 11、京昌文（2009）54号《关于印发〈中共北京市昌平区委中关村科技园区昌平园工作委员会、中关村科技园区昌平园管理委员会主要职责、内设机构和人员编制规定〉的通知》、国函（2012）168号《国务院关于同意调整中关村国家自主创新示范区空间规模和布局的批复》、昌平园管理委员会出具的《中关村国家自主创新示范区昌平园政策区扩区情况说明》和《关于北京天地融科技发展有限公司租用北京佳贝林科技有限公司院内厂房的情况说明》证明：昌平园管理委员会职权范围包括按照规划方案，对即将纳入昌平园政策区的区域进行未来发展规划；天地融公司属于入住昌平区的高新技术企业，服务天地融公司选择在百善工业区占用100亩建设用地属于昌平园管理委员会的服务内容，在征地建设工作完成前，昌平园管理委员会协助天地融公司租用了北京市昌平区百善镇百葛路9号院作为过渡性生产厂房。 12、昌编办事（2009）9号《关于调整中关村科技园区昌平园管理委员会所属事业单位机构编制的函》、昌平园创业服务中心的组织机构代码证、事业单位法人证书证明：昌平园创业服务中心系昌平园管理委员会所属的事业法人。 13、佳贝林公司和昌平区科技交流与合作促进中心签订的《合作建房协议》与《合作建房补充协议》复印件证明：佳贝林公司和昌平区科技交流与合作促进中心于2008年12月28日签订了《合作建房协议》，并于2009年7月27日签订了《合作建房补充协议》，双方规定共同在佳贝林公司拥有的\"京昌国用（2008）出第039号\"地块建设软件产业孵化大楼，大楼分为A、B座，佳贝林公司负责组织建设，昌平区科技交流与合作促进中心购买A座的所有权，佳贝林公司应在2010年12月31日前向昌平区科技交流与合作促进中心交付A座所有权。 14、昌平区科技交流与合作促进中心和滨江置业公司签订的《合作建房协议》与《合作建房协议补充协议》复印件证明：昌平区科技交流与合作促进中心与滨江置业公司于2009年9月1日签订合作建房协议，于2009年12月24日签订合作建房补充协议，约定昌平区科技交流与合作促进中心将自己与佳贝林公司合作建设的软件产业孵化大楼A座的全部权益转让给滨江置业公司。 15、滨江置业公司出具的证明材料证明：滨江置业公司与昌平区科技交流与合作促进中心就合作出资建设百善软件产业大楼A座签订协议，约定转让价格为3400万元。滨江置业公司向昌平区科技交流与合作促进中心、凯思腾公司、佳贝林公司支付合作建房款共计34907952元，比转让价格3400万元多出的907952.00元系后期大楼建设过程中多发生的工程费用。 16、天地融公司《名称变更通知》、天地融公司出具的《关于北京天龙融和软件有限公司与天地融科技股份有限公司关系的说明》、天地融公司企业法人营业执照和北京天龙融和软件有限公司企业法人营业执照证明：北京天地融科技有限公司于2012年2月将名称变更为天地融科技股份有限公司，系一家公司；北京天龙融和软件有限公司系天地融科技股份有限公司下属全资子公司。 17、华合泰公司与天地融公司签订的《房屋租赁合同》及其项下的补充协议的变更协议证明：在2011年6月17日甲方华合泰公司和乙方北京天地融科技有限公司签订了房屋租赁合同，合同规定甲方将位于北京市昌平区百善镇百葛路9号院2号楼的房屋租赁给乙方使用；2012年2月3日，承租人北京天地融科技有限公司变更为天地融科技股份有限公司，并变更了相应租赁事项。 18、天地融公司和北京天龙融和软件有限公司出具的说明函证明：佳贝林公司和华合泰公司共同向上述两家公司出具了说明函，说明佳贝林公司已经将其名下的北京市昌平区百善镇百葛路9号院2号楼（即百善软件产业大楼A座）出售给华合泰公司，并正在办理过户手续。 19、天地融公司提供的证明及财务资料，华合泰公司企业法人营业执照、证明材料、财务资料证明：华合泰公司的法定代表人为王×戊，该公司对外出租的百善软件产业大楼A座已于2011年7月1日开始收到北京天地融科技有限公司、天地融科技股份有限公司和北京天龙融和软件有限公司缴纳的租房押金和房屋租金。 20、昌平园创业服务中心和华合泰公司签订的合作建设大学科技园协议书和授权委托书证明：2011年3月25日北京科技经营管理学院和北京外事研修学院授权华合泰公司对北京外事研修学院地块对外合作开发。2011年3月30日甲方昌平园创业服务中心与乙方华合泰公司签订了合作建设大学科技园协议书，协议约定甲乙双方利用沙河高教园区南二街甲1号北京外事研修学院（即北京科技经营管理学院北校区）共建大学科技园，大学科技园共建期间的前三年，甲方每年支付乙方200万元。 21、昌平园管理委员会会议记录本复印件、财务资料、收款人为华合泰公司的20张面额为10万元的发票证明：2011年3月19日，昌平园管理委员会召开会议，会上提到要支付北京科技经营管理学院管理团队200万元。2011年4月15日昌平园管理委员会拨付给昌平园创业服务中心200万元，昌平园创业服务中心将该笔款项拨付给了华合泰公司。 22、北京科技经营管理学院和华合泰公司签订的租赁协议和补充协议、建筑工程施工许可证、昌平区人民政府通知及校园整体转让意向协议证明：2011年11月18日甲方北京科技经营管理学院和乙方华合泰公司签订租赁协议和补充协议，甲方将北校区的土地使用权及全部地上建筑物的使用权租赁给乙方使用。2012年2月17日，北京科技经营管理学院有意向将校园转让给中国矿业大学。 四、被告人于泓于2011年5月至9月期间，利用担任北京市中关村科技园区昌平园管理委员会主任的职务便利，为张×甲（另案处理）承揽北京市中关村科技园区昌平园管理委员会办公区改建工程提供帮助。为此，于泓收受张×甲、马×乙（另案处理）给予的13万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人于泓供述：2011年4、5月份，昌平园管理委员会决定将万泰药业老厂区进行改建装修作为新办公地点，2011年5、6月的一天，昌平园管理委员会的工作人员马×乙到他的办公室推荐了张×甲，后他联系了张×甲把万泰老厂区的室外场地清理、修建停车场等工程给了张×甲，并告诉张×甲，需要有资质的公司来承包这个工程，张×甲当时用昌平一建建筑公司的名义和昌平园管理委员会签订的施工合同。在张×甲进行室外施工的过程中，他觉得张×甲干的不错，又将室内装修的改建装修工程交给了张×甲。2011年8月份的一天，马×乙到他的办公室送了10到15万元现金，具体金额记不清了。 2、证人张×甲（北京市国发强装饰公司经理）的证言证明：2011年5、6月份，他通过昌平园管理委员会主任于泓承揽了昌平园管理委员会集中办公区（即原万泰药业厂区）的场地清理、铺路和修建停车场工程，承揽该项工程是事后他以昌平一建建筑公司的名义与昌平园管理委员会补签的合同，两个施工协议总的工程款在69万元左右，工程款于2011年年末结清了。在施工过程中，于泓决定将万泰药业厂房的改建装修工程交给他来做。2011年8、9月份的一天，他到情人马×乙家商量，认为于泓给了他集中办公区的室外工程和室内改建装修工程，还没结款，想要拿钱感谢于泓，钱由马×乙来送。马×乙听后就同意了。过了一两天，他到马×乙家给了马×乙10万元现金，并让马×乙看着办，如果不够再添点。又过了几天，马×乙电话通知他事情已经办了，也告诉他送了多少钱，但准确数额记不清了。2011年底园区管理委员会给他结算了集中办公区场地清理、铺路和修建停车场工程款60多万元，万泰药业厂房的改建装修工程的总造价是600多万元，因为当时没有签订合同，要补办手续，工程款一直没有结算。 3、证人马×乙（昌平园管理委员会工会副主任科员）的证言证明：她和张×甲是情人关系。在2011年上半年，她向昌平园管理委员会主任于泓推荐了张×甲做昌平园管理委员会集中办公区的工程，并把张×甲电话给了于泓，后来听张×甲说于泓把万泰厂区装修工程给了张×甲。在2011年秋季的一天，张×甲到她家里商量为感谢于泓给了工程，且为了及时结账，要给于泓送钱，钱由她来送。商量好之后的两三天，张×甲到她家送来了10万元现金，并告诉她如果不够的话让她再加点。后马×乙找了一个礼品盒，自己又拿了3万元或者5万元钱和张×甲给的10万元钱一起放在了礼品盒里，到于泓办公室送给了于泓。送钱之后，她把送钱的数额告诉了张×甲。二人商量给于泓送钱的目的一是感谢于泓把管理委员会集中办公区的工程给了张×甲，并希望于泓能帮忙把工程尽快结账，二是怕在日后的施工过程中，管委会的人刁难张×甲。 4、证人赵×（昌平园资源循环利用服务中心主任）的证言证明：2011年初昌平园管理委员会提出要进行集中办公区项目，并选定了昌平园中心区创新路7号的北京泰润创新科技孵化器有限公司的闲置厂房作为集中办公区场地。2011年7月底，于泓让他联系张×甲承揽了昌平园管理委员会集中办公区的室外清理和停车场以及道路清理工程，这两项工程的施工合同是事后补签的，总价款是69万多元，已经结清，钱支付到昌平一建建筑公司账户上。在干完室外工程之后张×甲又继续做了办公区室内的改建装修工程。张×甲是以昌平一建建筑公司的名义干的上述工程。室内的改建装修工程因为工程费用超过了100万元，需要走招投标程序，到现在还没有补签施工合同和支付工程费用。 5、证人张×乙（北京市昌平一建建筑有限责任公司董事长、总经理）的证言证明：昌平一建建筑有限责任公司具有国家一级总承包资质，在2011年张×甲挂靠该公司承揽了昌平园的一个工程，张×甲以该公司新十二项目部的名义承揽工程，因为新十二项目部既没有在工商局注册，也没有公章，所以都是以昌平一建建筑有限责任公司的名义对外签订合同、结算工程款，公司扣除相关税费和5％管理费后将工程款转给张×甲。张×甲如何承揽到工程与该公司无关。 6、昌平园管理委员会专题会会议记录证明：2011年5月10日，于泓主持讨论了关于昌平园建立集中办公区问题。 7、昌平园行政服务大厅室外场地清理、停车场及道路工程施工合同2份及财务资料证明：2011年9月1日和2011年9月15日，昌平园创业服务中心和北京市昌平一建建筑有限责任公司分别签订了两份昌平园行政服务大厅室外工程市政工程施工合同书。昌平园创业服务中心分别于2011年11月29日和2011年12月1日支付给北京市昌平一建建筑有限责任公司工程款558173.01元和137000元。 8、昌平园管理委员会装饰工程方案书、办公楼装修改造工程概算报价证明：2011年9月25日北京市昌平一建建筑有限责任公司出具了工程名称为昌平园管委会装饰工程，建设单位为中关村科技园区昌平园管委会，施工单位为北京市昌平一建建筑有限责任公司的方案书，工程总报价为679.73万元。 9、北京市昌平一建建筑有限责任公司出具的证明、张×甲工程明细、财务资料、建筑企业资质证书（副本）、企业法人营业执照、安全生产许可证证明：北京市昌平一建建筑有限责任公司系具有国家一级建筑资格企业。昌平园创业服务中心分别于2011年11月29日和2011年12月1日支付给北京市昌平一建建筑有限责任公司工程款558173.01元和137000元。上述款项在扣除相关税金后数额为670841.95元，新十二部以提供工程所需材料发票的形式陆续取走。 10、北京市延庆县人民检察院反贪污贿赂局出具的《破案经过》、北京市延庆县人民检察院《立案决定书》、北京市延庆县公安局《拘留证》、《逮捕证》证明：2012年9月17日，北京市延庆县人民检察院对于泓采取刑事拘留强制措施，次日由延庆县公安局执行。同年9月25日，经北京市人民检察院第一分院决定，由北京市延庆县公安局对于泓执行逮捕。 11、昌平区科委组织机构代码证复印件和出具的证明；北京市昌平县人大常委会文件复印件，中共北京市昌平区委员会通知复印件，北京市昌平区人大常委会文件复印件，北京市昌平区人民政府文件；于泓干部任免审批表、公务员登记表、干部履历表证明：昌平区科委为机关法人；北京市昌平区科技开发中心隶属于昌平区科委，于1989年11月23日成立，2005年11月注销；于泓于1999年2月2日被任命为昌平县科学技术委员会主任，2010年9月3日被免去昌平区科委主任的职务，其在昌平区科委工作期间，负责昌平区科委的全面工作，主管财务、人事和办公室工作。 12、昌平园管理委员会提供的证明、组织结构代码证、北京市昌平区人民政府文件、干部任免审批表、中共北京市昌平区委中关村科技园区昌平园工委和昌平园管理委员会出具证明材料证明：昌平园管理委员会的性质为机关法人，于泓于2010年9月任昌平园管理委员会主任、昌平园工委书记，期间主持昌平园工委，昌平园管理委员会全面工作。 13、被告人于泓的户籍材料证明：于泓的自然情况。 14、中国共产党北京市纪律检查委员会第三纪检监察室出具的《关于于泓在接受纪检监察机关调查期间情况的说明》证明：被调查人于泓在组织调查期间，如实交代了组织已掌握的其挪用公款100万元及收受2万元贿赂款的违纪违法问题，同时还主动交代了组织尚不掌握的，其收受李×乙、郑×甲、张×甲等人数百万元贿赂款的违纪违法问题。 15、延庆县人民检察院出具的《关于停止涉案房产交易的函》《关于解除涉案房产交易的函》，延庆县人民检察院冻结犯罪嫌疑人存款、汇款通知书及回执，北京市人民法院案款收据及说明材料，北京市人民检察院第一分院出具的工作说明证明：本案在案扣押款物情况。 对于于泓的辩护人所提于泓的行为不构成挪用公款罪的辩护意见，经查：科创佳灵公司系由昌平区科委下属的科技开发中心出资成立，且该公司隶属于昌平区科委，财务和人事均由昌平区科委主管。于泓在担任昌平区科委主任期间，利用其主管科创佳灵公司财务的职务便利条件，挪用科创佳灵公司100万元给胡×进行营利活动，其行为符合挪用公款罪的构成要件，且情节严重。故于泓的辩护人所提于泓的行为不构成挪用公款罪的辩护意见，无事实和法律依据，本院不予采纳。 对于于泓的辩护人所提于泓收受胡×2万元贿赂款证据不足的辩护意见，经查：证人胡×的证言证明其为了达到让于泓给其挪用公款的目的，于2002年春节前到于泓家送给于泓10万元现金和一个海龟标本。对于胡×的证言内容于泓基本认可，仅对受贿数额提出异议，称其收到了2万元现金和一个海龟标本。故胡×的证言和于泓的供述内容基本可相互印证，在事实经过和具体细节方面陈述一致，且在案并无相反证据能推翻该供述和证言。足以证明于泓利用其职务便利条件，收受胡×钱款，并为胡×谋取利益的行为成立。对于泓的辩护人所提于泓收受胡×2万元贿赂款证据不足的辩护意见，无事实和法律依据，本院不予采纳。 对于于泓的辩护人所提于泓系自首，应当减轻处罚的辩护意见，经查：根据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》的相关规定，被采取强制措施的犯罪嫌疑人，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的罪行属同种罪行的，不应认定为自首。根据经庭审举证、质证的证据证明，于泓在被办案机关调查时，办案机关已经掌握了其挪用公款100万元和受贿2万元的事实。于泓被双规后，主动交代的收受李×乙、郑×甲、张×甲的贿赂事实与受贿2万元属于同种罪行，于泓不符合自首的认定要件。故于泓的辩护人所提于泓系自首，应当减轻处罚的辩护意见，无事实和法律依据，本院不予采纳。 本院认为，被告人于泓身为国家工作人员，利用其职务上的便利，非法收受他人财物，为他人谋取利益；其还利用职务上的便利，挪用公款进行营利活动。于泓的行为分别构成受贿罪和挪用公款罪。北京市人民检察院第一分院指控被告人于泓犯受贿罪、挪用公款罪的事实清楚，证据确实、充分，指控罪名成立。于泓受贿数额达248万元；挪用公款罪情节严重，依法均应惩处，且实行数罪并罚。鉴于于泓到案后认罪态度较好，如实供述了自己的罪行且主动坦白大部分未被掌握的同种受贿犯罪事实，且其家属已代为退赔全部受贿犯罪赃款和违法所得，故应当对其所犯受贿犯罪从轻处罚。根据于泓犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第二款、第三百八十四条第一款、第五十九条、第六十九条、第六十七条第三款、第六十一条、第六十四条之规定，判决如下： 一、被告人于泓犯受贿罪，判处有期徒刑十二年，并处没收个人财产人民币八十万元；犯挪用公款罪，判处有期徒刑八年。决定执行有期徒刑十八年，并处没收个人财产人民币八十万元（已缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月17日起至2030年9月16日止。） 二、在案扣押的人民币四百三十万九千二百一十八元一角七分予以没收；扣押房产退回北京市人民检察院第一分院处理。（清单附后） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长史迹 代理审判员郭翔 代理审判员林辛建 二〇一三年十二月二十日 书记员魏小项","writId":"018f80f2351b2139c48a0eb511fe9e95cf5","writName":"于泓挪用公款罪一审刑事判决书"}
