{"ajId":"feb3132c-9139-494e-ad8c-27d22ef0ed27","ajName":"辛士忱、王芸等诈骗罪一案","ajjbqk":" 公诉机关指控：2010年7月至8月期间，被告人汪红军、郑秀斌在明知不能获得真实的驰名商标认定判决书及生效证明书的情况下，以杭州科创品牌策划有限公司的名义和浙江雁皇羽绒制品有限公司（以下简称雁皇公司）口头约定代办“中国驰名商标”的司法认定，承诺将“雁皇”的商标通过司法程序认定为中国驰名商标。后郑秀斌将企业相关材料交给被告人冯丹妮，由冯丹妮通过被告人王芸再交给被告人辛士忱，并由辛士忱等人伪造了浙江雁皇羽绒制品有限公司的“雁皇”注册商标认定为中国驰名商标的（2010）哈民二初字第288号民事判决书及相应的判决生效证明书。2010年12月28日，被告人王芸、冯丹妮、汪红军、郑秀斌将雁皇公司代表周某带至哈尔滨市中级人民法院（以下简称哈尔滨中院）门口，由王芸联系辛士忱并告知周某“法官”所处的位置，后周某进入哈尔滨中院，从一名假装“法官”的同伙处获得伪造的哈尔滨中院民事判决书及相应的判决生效证明书，从而骗得雁皇公司以人民币40万元的价格购买上述法律文书。被告人郑秀斌从中非法获利人民币5.7万元，被告人汪红军从中非法获利人民币17.3万元，被告人王芸、辛士忱、冯丹妮等人从中共同非法获利人民币17万元。 被告人王芸、汪红军、郑秀斌、冯丹妮均系被公安机关抓获归案。被告人冯丹妮被抓获后，主动供述了同案犯王芸的相关情况，并积极提供王芸在海宁市海洲街道广隆财富中心22楼一工作室内上课的线索，协助公安机关抓获王芸。归案后，被告人汪红军退赔雁皇公司人民币17.3万元，郑秀斌退赔雁皇公司人民币5.7万元，冯丹妮退赔雁皇公司人民币1万元，均取得雁皇公司的谅解。 上述事实有户籍证明、被告人供述、证人证言及书证等予以证实。被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮的行为均已触犯《中华人民共和国刑法》第二百六十六条的规定，构成诈骗罪。被告人辛士忱、王芸在判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决，依法实行数罪并罚。被告人冯丹妮有立功表现。提请依法判处。 被告人辛士忱对起诉书指控的犯罪事实无异议。 被告人辛士忱的辩护人的辩护意见：1、公诉机关指控被告人辛士忱参与受害人为浙江雁皇公司的诈骗案，证据不足。2、如果认定系辛士忱参与此案，应认定被告人辛士忱为自首。3、被告人辛士忱归案后如实供述本案的犯罪事实。建议对被告人辛士忱减轻处罚。 被告人王芸对起诉书指控的犯罪事实无异议。 被告人王芸的辩护人的辩护意见：1、起诉书指控被告人王芸非法获利这部分事实不清，证据不足；2、被告人王芸的行为应当定性为买卖国家机关公文罪；3、被告人王芸是从犯；4、被告人王芸归案后如实供述自己的犯罪事实，当庭自愿认罪。建议对被告人王芸减轻处罚。 被告人汪红军辩解称：有很多事情我是不明知的。 被告人汪红军的辩护人的辩护意见：公诉机关指控被告人汪红军犯诈骗罪不能成立。1、没有客观事实依据证实被告人汪红军在明知不能获得真实的驰名商标认定判决书及生效证明书的情况下，以杭州科创品牌策划有限公司名义和浙江雁皇羽绒制品有限公司达成了口头约定代办中国驰名商标的司法认定；2、被告人汪红军只是一个中介方；3、被告人汪红军不应当承担本案的责任。4、被告人汪红军主观上有非法占有的目的，骗取公私财物，案发后得知是犯罪行为时，立即全部退回赃款，并取得了被害单位的谅解，请依法公正对被告人汪红军作出判决。 被告人郑秀斌辩解称：对明知有异议。非法获利中有7千是我自己钱掏出来的。 被告人郑秀斌的辩护人的辩护意见：1、从被告人的主观方面看，公诉机关指控被告人构成诈骗罪，关键的证据就是哈尔滨中院的判决书是伪造的，公章是假的。但法院公章是伪造的事实，被告人郑秀斌是在被公安机关抓获时才知道的。所以诈骗罪的犯罪构成要件之一，是明知是虚假的，隐瞒犯罪事实，在汪红军和郑秀斌隐瞒犯罪真相是不明显的。本案所谓受害企业是不是真正的受害者，从雁皇公司的总经理向公安机关所做的讯问笔录中，雁皇公司对公司商标要获得驰名商标要通过两个渠道，雁皇公司与被告人汪红军、郑秀斌之间所形成的委托代理关系，事实上不是欺骗与被欺骗的关系，只不过后来发现判决书是假的，各被告人的主观诈骗故意并不明显，请求法庭予以充分的考虑。2、关于被告人郑秀斌在本案中的地位和作用，当时与雁皇公司的黄总建议联系渠道是被告人汪红军，与雁皇公司取得联系是被告人汪红军建立的，业务的谈成等、决策者和最后搞定都不是被告人郑秀斌，郑秀斌只是收到劳动报酬费用。在本案共同犯罪中，应区分主、从犯。3、被告人郑秀斌没有犯罪前科，是偶犯。综上，被告人郑秀斌涉嫌诈骗犯罪的主观故意不明显，请法庭对被告人郑秀斌减轻处罚。 被告人冯丹妮对起诉书指控的犯罪事实无异议。 被告人冯丹妮的辩护人的辩护意见：1、被告人冯丹妮是从犯，且分赃较少；2、被告人冯丹妮协助公安机关抓捕其他被告人，有立功表现；3、被告人冯丹妮归案后如实供述自己的犯罪事实，系坦白情节，当庭自愿认罪；4、被告人冯丹妮已将自己的犯罪数额全部退赃，并已取得受害人的谅解；5、本案是单线联系，被告人冯丹妮的犯罪数额应定为6000元，而非40万元。综上理由，建议对被告人冯丹妮减轻处罚并适用缓刑。 经审理查明：2001年至2008年期间，被告人汪红军曾分别在《质量时刊》杂志社、中轻产品质量保障中心驻浙江办事处工作。2009年上半年，被告人汪红军通过之前所掌握的联系方式，电话联系浙江“雁皇羽绒制品”有限公司黄董事长，并称有渠道可以帮助通过司法认定的途径弄到“中国驰名商标”，双方经过洽谈，浙江“雁皇羽绒制品”有限公司委托被告人汪红军、郑秀斌来帮助企业弄成“中国驰名商标”。同年6月18日，被告人汪红军、郑秀斌各出资人民币50000元，经杭州市拱墅区市场监督管理局核准，注册登记成立“杭州科创品牌策划”有限公司，由被告人郑秀斌任执行董事兼总经理，被告人汪红军任监事。 2010年7月至8月期间，被告人汪红军、郑秀斌在明知不能获得真实的驰名商标认定判决书及生效证明书的情况下，仍以“杭州科创品牌策划”有限公司的名义，经与浙江“雁皇羽绒制品”有限公司（以下简称“雁皇公司”）口头协商约定，代为“雁皇公司”办理“驰名商标”的司法认定的事宜，承诺将“雁皇”商品的注册商标通过司法程序认定为“中国驰名商标”，并约定报酬价格人民币400000元。被告人汪红军、郑秀斌联系好“雁皇公司”后，由被告人郑秀斌联系到被告人冯丹妮，并经过商定后将“雁皇公司”企业相关材料交给被告人冯丹妮。被告人冯丹妮在接到被告人郑秀斌的联系后，即联系其上游被告人王芸，并将“雁皇公司”企业相关材料交给被告人王芸，被告人王芸在收到相关材料后再交给被告人辛士忱，由被告人辛士忱等人进行伪造司法认定相关的法律文书。被告人辛士忱和冒充哈尔滨市中级人民法院的“杨义新”（身份不明，在逃）等人，在伪造好“雁皇公司”的“雁皇”牌商品的注册商标为“中国驰名商标”认定后，并将结果告知了被告人王芸。 2010年12月27日，被告人王芸、汪红军、郑秀斌、冯丹妮分别先后到达哈尔滨市后，先由被告人王芸联系到被告人辛士忱，被告人辛士忱则将如何进法院等相关要求告知被告人王芸。28日，被告人王芸、冯丹妮将“雁皇公司”的代表周某带至哈尔滨市中级人民法院门口后，由被告人王芸联系被告人辛士忱，并告知“雁皇公司”的代表周某“法官”所处的位置及进入法院相关的要求。期间，被告人汪红军、郑秀斌在宾馆久等不见被告人王芸等人回宾馆，随赶到哈尔滨市中级人民法院门口查望。“雁皇公司”的代表周某进入哈尔滨市中级人民法院后，从一名假装“法官”的被告人辛士忱的同伙处，拿到了伪造的“（2010）哈民二初字第288号民事判决书、判决生效证明书”。被告人王芸、汪红军、郑秀斌、冯丹妮在核实了周某已拿到相关资料后，遂即一起回到宾馆并控制相关司法认定资料，要求“雁皇公司”的代表周某先支付款项，再行取走相关司法认定资料。“雁皇公司”的代表周某查看了相关司法认定资料后，即通知本公司汇款人民币400000元到被告人汪红军的（建行，卡号为43×××66）的帐户内。被告人汪红军在收到汇款后，将情况告知了被告人王芸，遂周某从被告人王芸手中拿到伪造的“（2010）哈民二初字第288号民事判决书、判决生效证明书”。尔后，被告人汪红军按照事前的约定，将其中的人民币170000元转帐至被告人冯丹妮的（建行，卡号为62×××32）的帐户内，由被告人王芸、辛士忱、冯丹妮等人进行分配。同日，被告人王芸通过自己的网银，转帐给被告人辛士忱指定的张佰玲（系被告人辛士忱前妻，农行，卡号为62×××10）的帐户内人民币100000元。被告人汪红军回到杭州后，支付给被告人郑秀斌人民币57000元，被告人汪红军自己从中非法获利人民币173000元。 被告人王芸、汪红军、郑秀斌、冯丹妮均系被公安机关抓获归案。被告人冯丹妮在被抓获后，主动供述了同案被告人王芸的相关情况，积极提供被告人王芸在海宁市海洲街道广隆财富中心22楼一工作室内上课的线索，并协助公安机关抓获被告人王芸。归案后，被告人汪红军退给“雁皇公司”人民币173000元，被告人郑秀斌退给“雁皇公司”人民币57000元，被告人冯丹妮退给“雁皇公司”人民币10000元。 另查明，2016年4月29日，被告人辛士忱在前罪服刑期间，被江苏省盐城市中级人民法院以（2016）苏09刑更319号刑事裁定减去有期徒刑十个月。 上述事实，有经庭审质证的下列证据予以证实：1、户籍证明，分别证明被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮的身份情况的事实；2、被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮的供述和辩解，分别证明各被告人参与以用伪造的司法文书为手段，骗取“雁皇公司”财物的时间、地点、过程、作用和数额，以及被告人的非法获利情况等的事实；3、被告人的辨认笔录，分别证明各被告人之间相互辨认情况的事实；4、证人周某的证言及辨认笔录，分别证明被告人汪红军、郑秀斌到“雁皇公司”说可以帮助认定“雁皇”商品为“中国驰名商标”，要求支付人民币400000的酬金，其按照被告人汪红军的目录要求提交了相关资料。2010年12月27日其接到电话并到达哈尔滨，在哈尔滨其与被告人汪红军、郑秀斌碰头，后两个女的带其到哈尔滨中级人民法院门口，其中一女的告知其到法院里面一地点找到法官，会将材料给自己；其按照告知的地点从一名法官手中拿到了判决书，后五人到宾馆，其看过判决书后即让公司财务打入被告人汪红军帐户人民币400000元。以及经照片辨认指认出诈骗其公司的人有被告人王芸、汪红军、郑秀斌、冯丹妮，同时辨认出被告人王芸就是在哈尔滨中院门口教其如何与法官接头，将档案袋交给其的人等的事实；5、证人姬某的证言，证明其不会上网，没有注册过域名，也没有和浙江“雁皇羽绒制品”有限公司在哈尔滨中院打过官司，其一直在家务农，身份证也从未丢失过等的事实；6、证人张某1的证言，证明其本人没有在任何银行开过帐户，身份证也没有借给被告人辛士忱使用过，其名下的农行帐户62×××10并不是其在使用，2010年12月30日该帐户取现金人民币160000元取款凭证上的前面并非其本人所签字的事实；7、证人张某2的证言，证明其没有从被告人冯丹妮处拿过钱的事实；8、接受证据清单，证明公安机关从被害人周某处提取了临澧县工商行政管理局《行政处罚听证告知书》、某、委托代理协议书、（2010）哈民二初字第288号民事判决书及民事判决生效证明、被告人汪红军名片、转帐凭证、中国建设银行转帐凭条、收据等复印件的事实；9、哈尔滨市中级人民法院出具的证明，证明哈尔滨市中级人民法院没有（2010）哈民二初字第288号案号，更无此案件卷宗，哈尔滨中院从未出具过法律文书生效证明，以及公安机关提供的288号民事判决文书系伪造的事实；10、证明材料，证明“雁皇公司”在办理“中国驰名商标”认定的过程中，未聘任王福成为公司法律顾问，也未委托王福成为该案件代理人的事实；11、证据目录，证明“雁皇公司”提交给被告人汪红军、郑秀斌的有关资料目录，以及未包含委托书的事实；12、接受证据清单、营业执照，证明证人周某向公安机关提供了“雁皇公司”的营业执照，“雁皇公司”为依法设立的有限责任公司的事实；13、工商登记资料，证明“杭州科创品牌策划”有限公司于2009年6月18日注册成立，法定代表人为被告人郑秀斌，被告人汪红军为监事的事实；14、企业法人营业执照、《委托代理协议书》，分别证明北京“华慧泽知识产权代理”有限公司于1999年注册成立，为自然人独资公司，法定代表人为徐力，“雁皇公司”与北京“华慧泽知识产权代理”有限公司驻浙江办事处签订代理协议，被告人汪红军为联系人的事实；15、接受证据清单、黑龙江省旅店业统一发票、航空信息查询，分别证明于2010年12月28日证人周某在哈尔滨市宾馆住宿发票、往返机票的复印件，被告人汪红军等人在哈尔滨市入住南岗区宣庆街卓越快捷酒店，被告人王芸于2010年12月27日坐飞机到哈尔滨，12月30日从哈尔滨坐飞机到杭州的事实；16、个人活期明细信息、中国建设银行转账凭条、转账凭证、收据一张，证明“雁皇公司”用何莉珍的帐户于2010年12月28日转给被告人汪红军的帐户人民币400000元，同日“杭州科创品牌策划”有限公司开具收据的事实；17、转账明细、已销户活期账户明细清单、取款凭条，分别证明被告人汪红军转帐给被告人冯丹妮的帐户人民币170000元，转帐给被告人郑秀斌的帐户人民币57000元，被告人王芸转帐给被告人辛士忱指定的张某1帐户内人民币100000元，以及于2010年12月30日张某1的帐户取现金人民币160000元，取款凭条上的签名字迹与张某1本人不符的事实；18、接受证据清单、收条及证人郑叶冲、祖某的证言，分别证明被告人汪红军、郑秀斌、冯丹妮的家属各为其退还“雁皇公司”173000元、57000元、10000元的事实；19、抓获经过、情况说明，证明被告人汪红军、郑秀斌、冯丹妮、王芸均系被抓获归案，被告人冯丹妮归案后主动供述还有另一同伙王芸，并协助公安机关抓获被告人王芸的事实；20、刑事判决书，证明被告人辛士忱、王芸以同样的方法诈骗犯罪，分别于2013年8月14日、2014年7月18日被江苏省海门市人民法院、浙江省武义县人民法院判刑的事实；21、刑事裁定书，证明被告人辛士忱被江苏省盐城市中级人民法院减刑10个月的事实。 ","cpfxgc":"本院认为：被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮以非法占有为目的，结伙采用虚构事实、隐瞒真相的方法，并用伪造的司法文书骗取被害人的信任之手段，骗取他人钱财案值人民币40万元，数额巨大，其行为均已构成诈骗罪。公诉机关指控各被告人的罪名及认定的事实成立，证据确凿、充分，提请依法惩处各被告人的意见，本院予以支持。被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮以伪造司法文书的手段，进行诈骗犯罪，破坏司法秩序，损害公信度，酌情予以从重处罚。被告人辛士忱在判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依法实行数罪并罚。被告人辛士忱在服刑期间被裁定减刑后，因被发现漏罪而依法进行数罪并罚时，根据最高人民法院《关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见》的规定，经减刑裁定减去的刑期不计入已经执行的刑期。被告人王芸在被宣告缓刑考验期限内，发现判决宣告以前还有其他罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚，依法实行数罪并罚。被告人辛士忱的辩护人提出公诉机关指控被告人辛士忱犯本罪证据不足的辩护意见，与查明的事实不符，被告人辛士忱犯本案之罪的事实有其自己的供述、同案犯的供述等相关证据相印证，证据确凿、充分，足以认定，故对辩护人提出的该辩护意见，本院不予采纳。被告人王芸的辩护人提出本案应定性为买卖国家机关公文罪的辩护意见，与查明的事实不符，被告人王芸实施犯罪的主观目的非法占有他人的财产，其从上游行为人处取得的伪造的司法文书，系本案的一种犯罪手段，故对辩护人提出的该辩护意见，本院不予采纳。被告人汪红军的辩护人提出公诉机关指控以明知犯罪认定的罪名不成立的辩护意见，与查明的事实不符，被告人汪红军明知其上游犯罪行为人以非法手段取得相关伪造的司法文书来认定“驰名商标”的情况下，仍与其联系并相互配合，最终达到诈骗犯罪的目的，该犯罪行为有被告人自己的供述、同案犯的供述等证据所证实，足以认定其明知自己的行为为犯罪，故对辩护人提出的该辩护意见，本院不予采纳。被告人郑秀斌的辩护人提出被告人郑秀斌不明知上游系伪造司法文书的辩护意见，与查明的事实不符，被告人郑秀斌明知其上游通过非法手段取得伪造的司法文书行为，有其自己的供述、同案犯的供述及相关证据予以证实，足以认定被告人郑秀斌参与共同诈骗犯罪的事实，故对辩护人提出的该辩护意见，本院不予采纳。被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮在归案后能如实供述自己的犯罪事实，当庭自愿认罪，依法可予以从轻处罚。被告人冯丹妮归案后积极向公安机关提供线索，并协助公安机关抓获同案其他被告人，具有立功表现，依法可予以从轻处罚。被告人汪红军、郑秀斌、冯丹妮归案后主动退出赃款，可酌情予以从轻处罚。辩护人同时提出被告人辛士忱具有自首情节的辩护意见，与查明的事实不符，被告人辛士忱在前两次判决中均未如实供述本案的犯罪事实，其归案后如实供述自己的犯罪事实行为，不符合自首的构成要件，故对辩护人提出的该辩护意见，本院不予采纳；但对辩护人提出被告人辛士忱归案后具有如实供述自己的犯罪事实，当庭自愿认罪的情节，建议从轻处罚的辩护意见，本院予以采纳。被告人王芸、郑秀斌、冯丹妮的辩护人共同提出被告人在共同犯罪中系从犯的辩护意见，与查明的事实不符，本案是共同犯罪，但在犯罪的各个环节中，各被告人寻找作案对象、联系上、下游的分工明确、且相互间密切配合，各被告人在共同犯罪中的作用基本相当，形成了环环相扣、缺一不可犯罪链，不宜区分主、从犯，故对辩护人提出的该辩护意见，本院不予采纳。被告人王芸的辩护人提出被告人归案后具有如实供述自己的基本犯罪事实，当庭自愿认罪的情节，建议从轻处罚的辩护意见，本院予以采纳；但对其提出减轻处罚的辩护意见，本院不予采纳。被告人汪红军的辩护人提出被告人归案后具有如实供述自己的犯罪事实，当庭自愿认罪的情节，建议从轻处罚的辩护意见，本院予以采纳。被告人郑秀斌的辩护人提出被告人归案后具有如实供述自己的犯罪事实，当庭自愿认罪，无犯罪前科的情节，建议从轻处罚的辩护意见，本院予以采纳；但对其提出的减轻处罚的辩护意见，本院不予采纳。被告人冯丹妮的辩护人提出被告人归案后具有如实供述自己的犯罪事实，当庭自愿认罪，又有立功表现，无犯罪前科的情节，建议从轻处罚辩护意见，本院予以采纳；但对其提出减轻处罚并适用缓刑的辩护意见，本院不予采纳。为保护司法权威的严肃性不受侵犯、依法惩治犯罪，根据被告人辛士忱、王芸的前罪情况、本案的犯罪事实、各被告人在共同犯罪中的作用、归案后的认罪态度、获得赃款的数额等情节，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第六十八条、第六十一条、第六十二条、第七十条、第七十七条第一款、第六十九条第一款、第三款、第四十五条、第四十七条、第五十二条、第六十四条的规定，判决如下：","pjjg":" 一、撤销浙江省武义县人民法院（2014）金武刑初字第212号刑事判决书对被告人王芸宣告缓刑五年的执行部分； 二、被告人辛士忱犯诈骗罪，判处有期徒刑七年四个月，并处罚金人民币100000元，与前罪（诈骗罪）所判处的有期徒刑九年，并处罚金人民币190000元，数罪并罚后，决定执行有期徒刑十五年，并处罚金人民币290000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月19日起至2027年7月18日止）； 三、被告人王芸犯诈骗罪，判处有期徒刑七年二个月，并处罚金人民币70000元，与前罪（诈骗罪）所判处的有期徒刑三年，并处罚金人民币100000元，数罪并罚后，决定执行有期徒刑九年，并处罚金人民币170000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的一个月十日，即自2016年6月21日起至2025年5月10日止）； 四、被告人汪红军犯诈骗罪，判处有期徒刑五年，并处罚金人民币180000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月20日起至2021年6月19日止）； 五、被告人郑秀斌犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币60000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月20日起至2020年12月19日止）； 六、被告人冯丹妮犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月21日起至2019年12月20日止）； 七、被告人辛士忱、王芸、冯丹妮的违法所得人民币160000元，以及被告人汪红军、郑秀斌、冯丹妮退交给被害单位“雁皇公司”的违法所得人民币240000元，依法予以追缴，上交国库。 上述款项限本判决生效后三日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"辛士忱、王芸等诈骗罪一审刑事判决书 浙江省丽水市莲都区人民法院 刑事判决书 （2016）浙1102刑初731号 公诉机关丽水市莲都区人民检察院。 被告人辛士忱，男，1960年2月25日出生于黑龙江省宾县，汉族，高中肄业文化，农民，住黑龙江省宾县。曾因犯诈骗罪，于2013年8月14日被江苏省海门市人民法院判处有期徒刑六年六个月，并处罚金人民币110000元；又因犯诈骗罪，于2014年7月18日被浙江省武义县人民法院判处有期徒刑四年六个月，并处罚金人民币80000元，与前罪有期徒刑六年六个月，并处罚金人民币110000元，并罚后决定执行有期徒刑九年，并处罚金人民币190000元（刑期自2012年7月19日至2021年7月18日止）。因本案，于2016年7月7日被押回重审。 辩护人孙东强，江苏崇诚律师事务所律师。 被告人王芸，女，1978年9月2日出生于云南省彝良县，汉族，中专文化，经商，住浙江省海宁市。曾因犯诈骗罪，于2012年6月5日被刑事拘留，同年7月12日被取保候审，2013年8月14日被江苏省海门市人民法院判处有期徒刑三年，缓刑四年，并处罚金人民币60000元；又因犯诈骗罪，于2013年11月19日被刑事拘留，同月20日被取保候审，2014年7月18日被浙江省武义县人民法院判处有期徒刑一年六个月，并处罚金人民币40000元，与前罪有期徒刑三年，并处罚金人民币60000元，并罚后决定执行有期徒刑三年，缓刑五年，并处罚金人民币100000元。因本案，于2016年6月21日被刑事拘留，同年7月27日被逮捕。 辩护人朱启明，浙江南明律师事务所律师。 辩护人冯海，浙江天音律师事务所律师。 被告人汪红军，男，1979年9月28日出生于浙江省淳安县，汉族，大专文化，原系杭州科创品牌策划有限公司监事，住浙江省杭州市江干区。因本案，于2016年6月20日被刑事拘留，同年7月27日被逮捕。 辩护人辛本峰，浙江浙联律师事务所律师。 被告人郑秀斌，男，1978年3月29日出生于浙江省庆元县，汉族，大专文化，原系杭州科创品牌策划有限公司法定代表人，住浙江省杭州市拱墅区。因本案，于2016年6月20日被刑事拘留，同年7月27日被逮捕。 辩护人郑叶冲，浙江百山祖律师事务所律师。 被告人冯丹妮，女，1982年12月18日出生于浙江省海宁市，汉族，大专文化，经商，住浙江省海宁市。因本案，于2016年6月21日被刑事拘留，同年7月27日被逮捕。 辩护人陈俊，浙江晟耀律师事务所律师。 丽水市莲都区人民检察院以丽莲检刑诉（2016）712号起诉书指控被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮犯诈骗罪，于2016年11月4日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。丽水市莲都区人民检察院指派检察员钟时剑出庭支持公诉，被告人辛士忱及其辩护人孙东强，被告人王芸及其辩护人朱启明、冯海，被告人汪红军及其辩护人辛本峰，被告人郑秀斌及其辩护人郑叶冲，被告人冯丹妮及其辩护人陈俊到庭参加诉讼。现已审理终结。 公诉机关指控：2010年7月至8月期间，被告人汪红军、郑秀斌在明知不能获得真实的驰名商标认定判决书及生效证明书的情况下，以杭州科创品牌策划有限公司的名义和浙江雁皇羽绒制品有限公司（以下简称雁皇公司）口头约定代办“中国驰名商标”的司法认定，承诺将“雁皇”的商标通过司法程序认定为中国驰名商标。后郑秀斌将企业相关材料交给被告人冯丹妮，由冯丹妮通过被告人王芸再交给被告人辛士忱，并由辛士忱等人伪造了浙江雁皇羽绒制品有限公司的“雁皇”注册商标认定为中国驰名商标的（2010）哈民二初字第288号民事判决书及相应的判决生效证明书。2010年12月28日，被告人王芸、冯丹妮、汪红军、郑秀斌将雁皇公司代表周某带至哈尔滨市中级人民法院（以下简称哈尔滨中院）门口，由王芸联系辛士忱并告知周某“法官”所处的位置，后周某进入哈尔滨中院，从一名假装“法官”的同伙处获得伪造的哈尔滨中院民事判决书及相应的判决生效证明书，从而骗得雁皇公司以人民币40万元的价格购买上述法律文书。被告人郑秀斌从中非法获利人民币5.7万元，被告人汪红军从中非法获利人民币17.3万元，被告人王芸、辛士忱、冯丹妮等人从中共同非法获利人民币17万元。 被告人王芸、汪红军、郑秀斌、冯丹妮均系被公安机关抓获归案。被告人冯丹妮被抓获后，主动供述了同案犯王芸的相关情况，并积极提供王芸在海宁市海洲街道广隆财富中心22楼一工作室内上课的线索，协助公安机关抓获王芸。归案后，被告人汪红军退赔雁皇公司人民币17.3万元，郑秀斌退赔雁皇公司人民币5.7万元，冯丹妮退赔雁皇公司人民币1万元，均取得雁皇公司的谅解。 上述事实有户籍证明、被告人供述、证人证言及书证等予以证实。被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮的行为均已触犯《中华人民共和国刑法》第二百六十六条的规定，构成诈骗罪。被告人辛士忱、王芸在判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决，依法实行数罪并罚。被告人冯丹妮有立功表现。提请依法判处。 被告人辛士忱对起诉书指控的犯罪事实无异议。 被告人辛士忱的辩护人的辩护意见：1、公诉机关指控被告人辛士忱参与受害人为浙江雁皇公司的诈骗案，证据不足。2、如果认定系辛士忱参与此案，应认定被告人辛士忱为自首。3、被告人辛士忱归案后如实供述本案的犯罪事实。建议对被告人辛士忱减轻处罚。 被告人王芸对起诉书指控的犯罪事实无异议。 被告人王芸的辩护人的辩护意见：1、起诉书指控被告人王芸非法获利这部分事实不清，证据不足；2、被告人王芸的行为应当定性为买卖国家机关公文罪；3、被告人王芸是从犯；4、被告人王芸归案后如实供述自己的犯罪事实，当庭自愿认罪。建议对被告人王芸减轻处罚。 被告人汪红军辩解称：有很多事情我是不明知的。 被告人汪红军的辩护人的辩护意见：公诉机关指控被告人汪红军犯诈骗罪不能成立。1、没有客观事实依据证实被告人汪红军在明知不能获得真实的驰名商标认定判决书及生效证明书的情况下，以杭州科创品牌策划有限公司名义和浙江雁皇羽绒制品有限公司达成了口头约定代办中国驰名商标的司法认定；2、被告人汪红军只是一个中介方；3、被告人汪红军不应当承担本案的责任。4、被告人汪红军主观上有非法占有的目的，骗取公私财物，案发后得知是犯罪行为时，立即全部退回赃款，并取得了被害单位的谅解，请依法公正对被告人汪红军作出判决。 被告人郑秀斌辩解称：对明知有异议。非法获利中有7千是我自己钱掏出来的。 被告人郑秀斌的辩护人的辩护意见：1、从被告人的主观方面看，公诉机关指控被告人构成诈骗罪，关键的证据就是哈尔滨中院的判决书是伪造的，公章是假的。但法院公章是伪造的事实，被告人郑秀斌是在被公安机关抓获时才知道的。所以诈骗罪的犯罪构成要件之一，是明知是虚假的，隐瞒犯罪事实，在汪红军和郑秀斌隐瞒犯罪真相是不明显的。本案所谓受害企业是不是真正的受害者，从雁皇公司的总经理向公安机关所做的讯问笔录中，雁皇公司对公司商标要获得驰名商标要通过两个渠道，雁皇公司与被告人汪红军、郑秀斌之间所形成的委托代理关系，事实上不是欺骗与被欺骗的关系，只不过后来发现判决书是假的，各被告人的主观诈骗故意并不明显，请求法庭予以充分的考虑。2、关于被告人郑秀斌在本案中的地位和作用，当时与雁皇公司的黄总建议联系渠道是被告人汪红军，与雁皇公司取得联系是被告人汪红军建立的，业务的谈成等、决策者和最后搞定都不是被告人郑秀斌，郑秀斌只是收到劳动报酬费用。在本案共同犯罪中，应区分主、从犯。3、被告人郑秀斌没有犯罪前科，是偶犯。综上，被告人郑秀斌涉嫌诈骗犯罪的主观故意不明显，请法庭对被告人郑秀斌减轻处罚。 被告人冯丹妮对起诉书指控的犯罪事实无异议。 被告人冯丹妮的辩护人的辩护意见：1、被告人冯丹妮是从犯，且分赃较少；2、被告人冯丹妮协助公安机关抓捕其他被告人，有立功表现；3、被告人冯丹妮归案后如实供述自己的犯罪事实，系坦白情节，当庭自愿认罪；4、被告人冯丹妮已将自己的犯罪数额全部退赃，并已取得受害人的谅解；5、本案是单线联系，被告人冯丹妮的犯罪数额应定为6000元，而非40万元。综上理由，建议对被告人冯丹妮减轻处罚并适用缓刑。 经审理查明：2001年至2008年期间，被告人汪红军曾分别在《质量时刊》杂志社、中轻产品质量保障中心驻浙江办事处工作。2009年上半年，被告人汪红军通过之前所掌握的联系方式，电话联系浙江“雁皇羽绒制品”有限公司黄董事长，并称有渠道可以帮助通过司法认定的途径弄到“中国驰名商标”，双方经过洽谈，浙江“雁皇羽绒制品”有限公司委托被告人汪红军、郑秀斌来帮助企业弄成“中国驰名商标”。同年6月18日，被告人汪红军、郑秀斌各出资人民币50000元，经杭州市拱墅区市场监督管理局核准，注册登记成立“杭州科创品牌策划”有限公司，由被告人郑秀斌任执行董事兼总经理，被告人汪红军任监事。 2010年7月至8月期间，被告人汪红军、郑秀斌在明知不能获得真实的驰名商标认定判决书及生效证明书的情况下，仍以“杭州科创品牌策划”有限公司的名义，经与浙江“雁皇羽绒制品”有限公司（以下简称“雁皇公司”）口头协商约定，代为“雁皇公司”办理“驰名商标”的司法认定的事宜，承诺将“雁皇”商品的注册商标通过司法程序认定为“中国驰名商标”，并约定报酬价格人民币400000元。被告人汪红军、郑秀斌联系好“雁皇公司”后，由被告人郑秀斌联系到被告人冯丹妮，并经过商定后将“雁皇公司”企业相关材料交给被告人冯丹妮。被告人冯丹妮在接到被告人郑秀斌的联系后，即联系其上游被告人王芸，并将“雁皇公司”企业相关材料交给被告人王芸，被告人王芸在收到相关材料后再交给被告人辛士忱，由被告人辛士忱等人进行伪造司法认定相关的法律文书。被告人辛士忱和冒充哈尔滨市中级人民法院的“杨义新”（身份不明，在逃）等人，在伪造好“雁皇公司”的“雁皇”牌商品的注册商标为“中国驰名商标”认定后，并将结果告知了被告人王芸。 2010年12月27日，被告人王芸、汪红军、郑秀斌、冯丹妮分别先后到达哈尔滨市后，先由被告人王芸联系到被告人辛士忱，被告人辛士忱则将如何进法院等相关要求告知被告人王芸。28日，被告人王芸、冯丹妮将“雁皇公司”的代表周某带至哈尔滨市中级人民法院门口后，由被告人王芸联系被告人辛士忱，并告知“雁皇公司”的代表周某“法官”所处的位置及进入法院相关的要求。期间，被告人汪红军、郑秀斌在宾馆久等不见被告人王芸等人回宾馆，随赶到哈尔滨市中级人民法院门口查望。“雁皇公司”的代表周某进入哈尔滨市中级人民法院后，从一名假装“法官”的被告人辛士忱的同伙处，拿到了伪造的“（2010）哈民二初字第288号民事判决书、判决生效证明书”。被告人王芸、汪红军、郑秀斌、冯丹妮在核实了周某已拿到相关资料后，遂即一起回到宾馆并控制相关司法认定资料，要求“雁皇公司”的代表周某先支付款项，再行取走相关司法认定资料。“雁皇公司”的代表周某查看了相关司法认定资料后，即通知本公司汇款人民币400000元到被告人汪红军的（建行，卡号为43×××66）的帐户内。被告人汪红军在收到汇款后，将情况告知了被告人王芸，遂周某从被告人王芸手中拿到伪造的“（2010）哈民二初字第288号民事判决书、判决生效证明书”。尔后，被告人汪红军按照事前的约定，将其中的人民币170000元转帐至被告人冯丹妮的（建行，卡号为62×××32）的帐户内，由被告人王芸、辛士忱、冯丹妮等人进行分配。同日，被告人王芸通过自己的网银，转帐给被告人辛士忱指定的张佰玲（系被告人辛士忱前妻，农行，卡号为62×××10）的帐户内人民币100000元。被告人汪红军回到杭州后，支付给被告人郑秀斌人民币57000元，被告人汪红军自己从中非法获利人民币173000元。 被告人王芸、汪红军、郑秀斌、冯丹妮均系被公安机关抓获归案。被告人冯丹妮在被抓获后，主动供述了同案被告人王芸的相关情况，积极提供被告人王芸在海宁市海洲街道广隆财富中心22楼一工作室内上课的线索，并协助公安机关抓获被告人王芸。归案后，被告人汪红军退给“雁皇公司”人民币173000元，被告人郑秀斌退给“雁皇公司”人民币57000元，被告人冯丹妮退给“雁皇公司”人民币10000元。 另查明，2016年4月29日，被告人辛士忱在前罪服刑期间，被江苏省盐城市中级人民法院以（2016）苏09刑更319号刑事裁定减去有期徒刑十个月。 上述事实，有经庭审质证的下列证据予以证实：1、户籍证明，分别证明被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮的身份情况的事实；2、被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮的供述和辩解，分别证明各被告人参与以用伪造的司法文书为手段，骗取“雁皇公司”财物的时间、地点、过程、作用和数额，以及被告人的非法获利情况等的事实；3、被告人的辨认笔录，分别证明各被告人之间相互辨认情况的事实；4、证人周某的证言及辨认笔录，分别证明被告人汪红军、郑秀斌到“雁皇公司”说可以帮助认定“雁皇”商品为“中国驰名商标”，要求支付人民币400000的酬金，其按照被告人汪红军的目录要求提交了相关资料。2010年12月27日其接到电话并到达哈尔滨，在哈尔滨其与被告人汪红军、郑秀斌碰头，后两个女的带其到哈尔滨中级人民法院门口，其中一女的告知其到法院里面一地点找到法官，会将材料给自己；其按照告知的地点从一名法官手中拿到了判决书，后五人到宾馆，其看过判决书后即让公司财务打入被告人汪红军帐户人民币400000元。以及经照片辨认指认出诈骗其公司的人有被告人王芸、汪红军、郑秀斌、冯丹妮，同时辨认出被告人王芸就是在哈尔滨中院门口教其如何与法官接头，将档案袋交给其的人等的事实；5、证人姬某的证言，证明其不会上网，没有注册过域名，也没有和浙江“雁皇羽绒制品”有限公司在哈尔滨中院打过官司，其一直在家务农，身份证也从未丢失过等的事实；6、证人张某1的证言，证明其本人没有在任何银行开过帐户，身份证也没有借给被告人辛士忱使用过，其名下的农行帐户62×××10并不是其在使用，2010年12月30日该帐户取现金人民币160000元取款凭证上的前面并非其本人所签字的事实；7、证人张某2的证言，证明其没有从被告人冯丹妮处拿过钱的事实；8、接受证据清单，证明公安机关从被害人周某处提取了临澧县工商行政管理局《行政处罚听证告知书》、某、委托代理协议书、（2010）哈民二初字第288号民事判决书及民事判决生效证明、被告人汪红军名片、转帐凭证、中国建设银行转帐凭条、收据等复印件的事实；9、哈尔滨市中级人民法院出具的证明，证明哈尔滨市中级人民法院没有（2010）哈民二初字第288号案号，更无此案件卷宗，哈尔滨中院从未出具过法律文书生效证明，以及公安机关提供的288号民事判决文书系伪造的事实；10、证明材料，证明“雁皇公司”在办理“中国驰名商标”认定的过程中，未聘任王福成为公司法律顾问，也未委托王福成为该案件代理人的事实；11、证据目录，证明“雁皇公司”提交给被告人汪红军、郑秀斌的有关资料目录，以及未包含委托书的事实；12、接受证据清单、营业执照，证明证人周某向公安机关提供了“雁皇公司”的营业执照，“雁皇公司”为依法设立的有限责任公司的事实；13、工商登记资料，证明“杭州科创品牌策划”有限公司于2009年6月18日注册成立，法定代表人为被告人郑秀斌，被告人汪红军为监事的事实；14、企业法人营业执照、《委托代理协议书》，分别证明北京“华慧泽知识产权代理”有限公司于1999年注册成立，为自然人独资公司，法定代表人为徐力，“雁皇公司”与北京“华慧泽知识产权代理”有限公司驻浙江办事处签订代理协议，被告人汪红军为联系人的事实；15、接受证据清单、黑龙江省旅店业统一发票、航空信息查询，分别证明于2010年12月28日证人周某在哈尔滨市宾馆住宿发票、往返机票的复印件，被告人汪红军等人在哈尔滨市入住南岗区宣庆街卓越快捷酒店，被告人王芸于2010年12月27日坐飞机到哈尔滨，12月30日从哈尔滨坐飞机到杭州的事实；16、个人活期明细信息、中国建设银行转账凭条、转账凭证、收据一张，证明“雁皇公司”用何莉珍的帐户于2010年12月28日转给被告人汪红军的帐户人民币400000元，同日“杭州科创品牌策划”有限公司开具收据的事实；17、转账明细、已销户活期账户明细清单、取款凭条，分别证明被告人汪红军转帐给被告人冯丹妮的帐户人民币170000元，转帐给被告人郑秀斌的帐户人民币57000元，被告人王芸转帐给被告人辛士忱指定的张某1帐户内人民币100000元，以及于2010年12月30日张某1的帐户取现金人民币160000元，取款凭条上的签名字迹与张某1本人不符的事实；18、接受证据清单、收条及证人郑叶冲、祖某的证言，分别证明被告人汪红军、郑秀斌、冯丹妮的家属各为其退还“雁皇公司”173000元、57000元、10000元的事实；19、抓获经过、情况说明，证明被告人汪红军、郑秀斌、冯丹妮、王芸均系被抓获归案，被告人冯丹妮归案后主动供述还有另一同伙王芸，并协助公安机关抓获被告人王芸的事实；20、刑事判决书，证明被告人辛士忱、王芸以同样的方法诈骗犯罪，分别于2013年8月14日、2014年7月18日被江苏省海门市人民法院、浙江省武义县人民法院判刑的事实；21、刑事裁定书，证明被告人辛士忱被江苏省盐城市中级人民法院减刑10个月的事实。 本院认为：被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮以非法占有为目的，结伙采用虚构事实、隐瞒真相的方法，并用伪造的司法文书骗取被害人的信任之手段，骗取他人钱财案值人民币40万元，数额巨大，其行为均已构成诈骗罪。公诉机关指控各被告人的罪名及认定的事实成立，证据确凿、充分，提请依法惩处各被告人的意见，本院予以支持。被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮以伪造司法文书的手段，进行诈骗犯罪，破坏司法秩序，损害公信度，酌情予以从重处罚。被告人辛士忱在判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依法实行数罪并罚。被告人辛士忱在服刑期间被裁定减刑后，因被发现漏罪而依法进行数罪并罚时，根据最高人民法院《关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见》的规定，经减刑裁定减去的刑期不计入已经执行的刑期。被告人王芸在被宣告缓刑考验期限内，发现判决宣告以前还有其他罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚，依法实行数罪并罚。被告人辛士忱的辩护人提出公诉机关指控被告人辛士忱犯本罪证据不足的辩护意见，与查明的事实不符，被告人辛士忱犯本案之罪的事实有其自己的供述、同案犯的供述等相关证据相印证，证据确凿、充分，足以认定，故对辩护人提出的该辩护意见，本院不予采纳。被告人王芸的辩护人提出本案应定性为买卖国家机关公文罪的辩护意见，与查明的事实不符，被告人王芸实施犯罪的主观目的非法占有他人的财产，其从上游行为人处取得的伪造的司法文书，系本案的一种犯罪手段，故对辩护人提出的该辩护意见，本院不予采纳。被告人汪红军的辩护人提出公诉机关指控以明知犯罪认定的罪名不成立的辩护意见，与查明的事实不符，被告人汪红军明知其上游犯罪行为人以非法手段取得相关伪造的司法文书来认定“驰名商标”的情况下，仍与其联系并相互配合，最终达到诈骗犯罪的目的，该犯罪行为有被告人自己的供述、同案犯的供述等证据所证实，足以认定其明知自己的行为为犯罪，故对辩护人提出的该辩护意见，本院不予采纳。被告人郑秀斌的辩护人提出被告人郑秀斌不明知上游系伪造司法文书的辩护意见，与查明的事实不符，被告人郑秀斌明知其上游通过非法手段取得伪造的司法文书行为，有其自己的供述、同案犯的供述及相关证据予以证实，足以认定被告人郑秀斌参与共同诈骗犯罪的事实，故对辩护人提出的该辩护意见，本院不予采纳。被告人辛士忱、王芸、汪红军、郑秀斌、冯丹妮在归案后能如实供述自己的犯罪事实，当庭自愿认罪，依法可予以从轻处罚。被告人冯丹妮归案后积极向公安机关提供线索，并协助公安机关抓获同案其他被告人，具有立功表现，依法可予以从轻处罚。被告人汪红军、郑秀斌、冯丹妮归案后主动退出赃款，可酌情予以从轻处罚。辩护人同时提出被告人辛士忱具有自首情节的辩护意见，与查明的事实不符，被告人辛士忱在前两次判决中均未如实供述本案的犯罪事实，其归案后如实供述自己的犯罪事实行为，不符合自首的构成要件，故对辩护人提出的该辩护意见，本院不予采纳；但对辩护人提出被告人辛士忱归案后具有如实供述自己的犯罪事实，当庭自愿认罪的情节，建议从轻处罚的辩护意见，本院予以采纳。被告人王芸、郑秀斌、冯丹妮的辩护人共同提出被告人在共同犯罪中系从犯的辩护意见，与查明的事实不符，本案是共同犯罪，但在犯罪的各个环节中，各被告人寻找作案对象、联系上、下游的分工明确、且相互间密切配合，各被告人在共同犯罪中的作用基本相当，形成了环环相扣、缺一不可犯罪链，不宜区分主、从犯，故对辩护人提出的该辩护意见，本院不予采纳。被告人王芸的辩护人提出被告人归案后具有如实供述自己的基本犯罪事实，当庭自愿认罪的情节，建议从轻处罚的辩护意见，本院予以采纳；但对其提出减轻处罚的辩护意见，本院不予采纳。被告人汪红军的辩护人提出被告人归案后具有如实供述自己的犯罪事实，当庭自愿认罪的情节，建议从轻处罚的辩护意见，本院予以采纳。被告人郑秀斌的辩护人提出被告人归案后具有如实供述自己的犯罪事实，当庭自愿认罪，无犯罪前科的情节，建议从轻处罚的辩护意见，本院予以采纳；但对其提出的减轻处罚的辩护意见，本院不予采纳。被告人冯丹妮的辩护人提出被告人归案后具有如实供述自己的犯罪事实，当庭自愿认罪，又有立功表现，无犯罪前科的情节，建议从轻处罚辩护意见，本院予以采纳；但对其提出减轻处罚并适用缓刑的辩护意见，本院不予采纳。为保护司法权威的严肃性不受侵犯、依法惩治犯罪，根据被告人辛士忱、王芸的前罪情况、本案的犯罪事实、各被告人在共同犯罪中的作用、归案后的认罪态度、获得赃款的数额等情节，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第六十八条、第六十一条、第六十二条、第七十条、第七十七条第一款、第六十九条第一款、第三款、第四十五条、第四十七条、第五十二条、第六十四条的规定，判决如下： 一、撤销浙江省武义县人民法院（2014）金武刑初字第212号刑事判决书对被告人王芸宣告缓刑五年的执行部分； 二、被告人辛士忱犯诈骗罪，判处有期徒刑七年四个月，并处罚金人民币100000元，与前罪（诈骗罪）所判处的有期徒刑九年，并处罚金人民币190000元，数罪并罚后，决定执行有期徒刑十五年，并处罚金人民币290000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月19日起至2027年7月18日止）； 三、被告人王芸犯诈骗罪，判处有期徒刑七年二个月，并处罚金人民币70000元，与前罪（诈骗罪）所判处的有期徒刑三年，并处罚金人民币100000元，数罪并罚后，决定执行有期徒刑九年，并处罚金人民币170000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的一个月十日，即自2016年6月21日起至2025年5月10日止）； 四、被告人汪红军犯诈骗罪，判处有期徒刑五年，并处罚金人民币180000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月20日起至2021年6月19日止）； 五、被告人郑秀斌犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币60000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月20日起至2020年12月19日止）； 六、被告人冯丹妮犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月21日起至2019年12月20日止）； 七、被告人辛士忱、王芸、冯丹妮的违法所得人民币160000元，以及被告人汪红军、郑秀斌、冯丹妮退交给被害单位“雁皇公司”的违法所得人民币240000元，依法予以追缴，上交国库。 上述款项限本判决生效后三日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长阙少萍 人民陪审员周丽珍 人民陪审员叶慧玲 二〇一六年十一月二十一日 书记员何一芳","writId":"0674f377d74b4d66450c15f10fe428d7ad0","writName":"辛士忱、王芸等诈骗罪一审刑事判决书"}
