{"ajId":"f1176ecb-ff6d-4336-9270-79dbabda1cfe","ajName":"付某某、王某某、张某某等非法经营罪一案","ajjbqk":" 经审理查明，2017年3月初，被告人付某某事先购置杀猪刀、挂肉勾等工具后，伙同林某1（已判刑）共同租赁位于厦门市翔安区马巷镇的一处养殖场地，分别私设屠宰场从事生猪收购、屠宰及销售活动。同年3月15日至11月28日间，被告人付某某除因“金砖会晤”及被告人王某某、张某某进驻该养殖场时暂停私宰共计1个月又10天外，其余时间持续向蔡某1、蔡某2、柯某等人收购生猪，除在同年11月10日至28日将其中78头生猪送至厦门××食品有限公司位于翔安区新店镇的屠宰场正规屠宰外，其余生猪均使用其个人所有的闽D×××××号小货车运送至其上述私设的屠宰场进行屠宰。 同年10月24日至同年11月20日间，被告人王某某、张某某经商议后共同出资购买闽D×××××号小货车用于从事生猪收购、屠宰及销售活动，后将收购的生猪全部运至被告人付某某私设的屠宰场内宰杀并按照45元／头的价格支付加工费用。同年11月21日起，被告人王某某、张某某因二人合伙私宰获利较少而中止合作。此后，被告人王某某独自继续收购生猪运至被告人付某某的上述私设的屠宰场屠宰，被告人张某某则受雇于被告人付某某在该私设的屠宰场内从事生猪宰杀后的猪内脏清洗工作。期间，被告人付某某还于同年11月10日起，雇请被告人李某某至该屠宰场协助屠宰生猪。 经统计，被告人付某某本人收购及私宰的生猪价款累计约人民币（币种下同）2870000元，协助被告人张某某、王某某私宰的生猪价款累计约480000元。被告人王某某与被告人张某某共同私宰的生猪价款累计约440000元，二人中止合作后，被告人王某某独自继续私宰的生猪价款累计约40000元，被告人张某某协助被告人付某某私宰的生猪价款累计约150000元。被告人李某某协助被告人付某某私宰的生猪价款累计约340000元。 另查明，被告人张某某、李某某因受雇于被告人付某某协助私宰生猪的时间较短，均尚未收到工资。 2017年11月28日凌晨4时许，公安机关在马巷镇查获该处非法屠宰场，当场抓获被告人付某某、王某某、张某某、李某某，并查获生猪、猪肉酮体、猪内脏、刀具、秤等物品，以及缴获作案工具闽D×××××号、闽D×××××号小货车二部，被告人付某某、王某某、张某某、李某某用于作案通联的手机各一部。经价格鉴定，现场查获的13头生猪及猪肉胴体的价格共计36940元。经依法鉴定，现场查获的生猪抽检4头的“瘦肉精”检测结果为阴性。上述被查获的生猪、猪肉胴体、猪内脏已于同日被集中无害化处理。被告人王某某、张某某、李某某到案后，均对上述犯罪事实供认不讳。被告人付某某到案后，在侦查阶段初期对上述犯罪事实供认不讳，在侦查阶段后期和审查起诉阶段未能如实供述，在庭审时又能如实供述。 案在审理中，被告人付某某的家属代为向本院预缴罚金150000元。被告人王某某、张某某的家属代为向本院各预缴罚金30000元。被告人李某某向本院预缴罚金5000元。 上述事实，被告人付某某、王某某、张某某、李某某在开庭审理过程中亦无异议，并有经过庭审举证、质证的生猪、猪肉酮体、猪内脏、刀具、秤、小货车、手机等物证，案件移送函，现场检查笔录，证据登记保存清单，磅码单，说明，屠宰汇总统计表，登记保存物品通知书，证明，重量差异情况说明，无害化处理委托书，无害化处理诊断运送记录表，证明书，场地租赁合同，银行卡存款明细账，机动车信息查询，证人林某1、张某、刘某、蔡某1、蔡某2、柯某、苏某、洪某的证言，被告人付某某、王某某、张某某、李某某的供述与辩解，价格认定意见、司法鉴定意见书、“瘦肉精”抽检单等鉴定意见，现场勘查笔录，现场照片，称重笔录，辨认笔录，微信聊天记录，微信聊天图片，微信转账记录，支付宝转账记录，常住人口信息，违法犯罪经历查询情况说明，到案经过，提取笔录，接受证据清单，扣押决定书，扣押清单，情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人付某某、王某某、张某某、李某某违反国家规定，私设生猪屠宰场，非法从事生猪屠宰、销售等经营活动，扰乱市场秩序，其中，被告人付某某非法经营数额累计约3350000元、被告人张某某非法经营数额累计约590000元，均属情节特别严重，被告人王某某非法经营数额累计约480000元、被告人李某某非法经营数额累计约340000元，均属情节严重，其行为均已构成非法经营罪。公诉机关指控的罪名成立。本案系共同犯罪。被告人付某某就2870000元的非法经营数额部分、被告人王某某就480000元的非法经营数额部分、被告人张某某就440000元的非法经营数额部分，在共同犯罪中起主要作用，系主犯。被告人付某某就协助被告人王某某、张某某私宰生猪的非法经营数额480000元、被告人张某某就协助被告人付某某私宰生猪的非法经营数额150000元，在共同犯罪过程中起次要作用，系从犯，对被告人付某某的该部分罪行依法应当从轻处罚；鉴于被告人张某某结伙收购生猪私宰的持续时间较短、实际获利较少、期间主动退出，该部分非法经营数额尚未达到情节特别严重，系因受雇于被告人付某某协助私宰致非法经营数额达到情节特别严重，且受雇协助私宰时间仅有8天、未实际获利等因素，综合考虑其在全案中的犯罪情节、危害后果及到案后的悔罪表现，依法对其具有的从犯情节减轻处罚。被告人李某某受雇参与生猪私宰，在共同犯罪过程中起次要作用，系从犯，依法应当从轻处罚。被告人王某某、张某某、李某某到案后均能如实供述自己的罪行，庭审时自愿认罪，具有坦白情节，依法均可以从轻处罚。被告人付某某到案后在侦查阶段初期能如实供述罪行，其后虽有反复，但在庭审时又能如实供述并自愿认罪，仍可认定具有坦白情节，依法可以从轻处罚。四被告人主动预缴罚金，具有较好的悔罪表现，均可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百二十五条第（四）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第六十四条，第七十二条及《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第十二条第一款之规定，判决如下：","pjjg":" 一、被告人付某某犯非法经营罪，判处有期徒刑五年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2017年11月28日起至2022年11月27日止。罚金应在判决发生法律效力之日缴纳。） 二、被告人王某某犯非法经营罪，判处有期徒刑二年二个月，缓刑二年六个月，并处罚金人民币三万元。 （缓刑考验期从判决确定之日起计算。罚金应在判决发生法律效力之日缴纳。） 三、被告人张某某犯非法经营罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币三万元。 （缓刑考验期从判决确定之日起计算。罚金应在判决发生法律效力之日缴纳。） 四、被告人李某某犯非法经营罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期从判决确定之日起计算。罚金应在判决发生法律效力之日缴纳。） 五、禁止被告人王某某、张某某、李某某在缓刑考验期间从事生猪（猪肉）的收购、屠宰、销售等经营活动。 六、扣押在案的作案工具闽D×××××号、闽D×××××号长安牌小货车各1部及OPPO牌R9S型手机1部（串号：864××××979、864v961）、iPhone6手机1部（串号：355××××697）、DOOVA10型手机1部（串号：865××××063）、OPPO牌R9S型手机1部（串号：864××××053），均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市翔安区人民法院 刑事判决书 （2018）闽0213刑初575号 公诉机关厦门市翔安区人民检察院。 被告人付某某，男，汉族，1987年6月5日出生，初中文化，个体户，户籍地湖北省襄樊市枣阳市，2017年11月28日因涉嫌犯非法经营罪被刑事拘留，2018年1月5日被逮捕。现羁押于厦门市第二看守所。 辩护人简斯林，福建旭丰律师事务所律师。 被告人王某某，男，汉族，1979年2月9日出生，小学文化，个体户，户籍地江西省上饶市余干县，2017年11月28日因涉嫌犯非法经营罪被刑事拘留，2018年1月5日被逮捕。现羁押于厦门市第二看守所。 辩护人戴松毅、沈发涛，福建志远律师事务所律师。 被告人张某某，男，汉族，1990年2月1日出生，初中文化，务工，户籍地江西省上饶市余干县，2017年11月28日因涉嫌犯非法经营罪被刑事拘留，2018年1月5日被逮捕。现羁押于厦门市第二看守所。 辩护人冯三荣，福建方与圆律师事务所律师。 被告人李某某，男，汉族，1970年4月25日出生，初中文化，务工，户籍地江西省抚州市临川区，2017年11月28日因涉嫌犯非法经营罪被刑事拘留，2018年1月4日被取保候审。 辩护人张永镇、蔡永乐，福建通久律师事务所律师（厦门市翔安区法律援助中心指派）。 厦门市翔安区人民检察院以翔检公诉刑诉（2018）561号起诉书指控被告人付某某、王某某、张某某犯非法经营罪，于2018年9月14日向本院提起公诉，于2018年11月21日以翔检公诉刑追诉（2018）4号追加起诉决定书指控被告人李某某犯非法经营罪。本院依法适用普通程序，于2019年1月24日公开开庭审理了本案。厦门市翔安区人民检察院指派检察员马莉莎出庭支持公诉。被告人付某某、王某某、张某某、李某某及辩护人简斯林、戴松毅、冯三荣、蔡永乐到庭参加诉讼。现已审理终结。 经审理查明，2017年3月初，被告人付某某事先购置杀猪刀、挂肉勾等工具后，伙同林某1（已判刑）共同租赁位于厦门市翔安区马巷镇的一处养殖场地，分别私设屠宰场从事生猪收购、屠宰及销售活动。同年3月15日至11月28日间，被告人付某某除因“金砖会晤”及被告人王某某、张某某进驻该养殖场时暂停私宰共计1个月又10天外，其余时间持续向蔡某1、蔡某2、柯某等人收购生猪，除在同年11月10日至28日将其中78头生猪送至厦门××食品有限公司位于翔安区新店镇的屠宰场正规屠宰外，其余生猪均使用其个人所有的闽D×××××号小货车运送至其上述私设的屠宰场进行屠宰。 同年10月24日至同年11月20日间，被告人王某某、张某某经商议后共同出资购买闽D×××××号小货车用于从事生猪收购、屠宰及销售活动，后将收购的生猪全部运至被告人付某某私设的屠宰场内宰杀并按照45元／头的价格支付加工费用。同年11月21日起，被告人王某某、张某某因二人合伙私宰获利较少而中止合作。此后，被告人王某某独自继续收购生猪运至被告人付某某的上述私设的屠宰场屠宰，被告人张某某则受雇于被告人付某某在该私设的屠宰场内从事生猪宰杀后的猪内脏清洗工作。期间，被告人付某某还于同年11月10日起，雇请被告人李某某至该屠宰场协助屠宰生猪。 经统计，被告人付某某本人收购及私宰的生猪价款累计约人民币（币种下同）2870000元，协助被告人张某某、王某某私宰的生猪价款累计约480000元。被告人王某某与被告人张某某共同私宰的生猪价款累计约440000元，二人中止合作后，被告人王某某独自继续私宰的生猪价款累计约40000元，被告人张某某协助被告人付某某私宰的生猪价款累计约150000元。被告人李某某协助被告人付某某私宰的生猪价款累计约340000元。 另查明，被告人张某某、李某某因受雇于被告人付某某协助私宰生猪的时间较短，均尚未收到工资。 2017年11月28日凌晨4时许，公安机关在马巷镇查获该处非法屠宰场，当场抓获被告人付某某、王某某、张某某、李某某，并查获生猪、猪肉酮体、猪内脏、刀具、秤等物品，以及缴获作案工具闽D×××××号、闽D×××××号小货车二部，被告人付某某、王某某、张某某、李某某用于作案通联的手机各一部。经价格鉴定，现场查获的13头生猪及猪肉胴体的价格共计36940元。经依法鉴定，现场查获的生猪抽检4头的“瘦肉精”检测结果为阴性。上述被查获的生猪、猪肉胴体、猪内脏已于同日被集中无害化处理。被告人王某某、张某某、李某某到案后，均对上述犯罪事实供认不讳。被告人付某某到案后，在侦查阶段初期对上述犯罪事实供认不讳，在侦查阶段后期和审查起诉阶段未能如实供述，在庭审时又能如实供述。 案在审理中，被告人付某某的家属代为向本院预缴罚金150000元。被告人王某某、张某某的家属代为向本院各预缴罚金30000元。被告人李某某向本院预缴罚金5000元。 上述事实，被告人付某某、王某某、张某某、李某某在开庭审理过程中亦无异议，并有经过庭审举证、质证的生猪、猪肉酮体、猪内脏、刀具、秤、小货车、手机等物证，案件移送函，现场检查笔录，证据登记保存清单，磅码单，说明，屠宰汇总统计表，登记保存物品通知书，证明，重量差异情况说明，无害化处理委托书，无害化处理诊断运送记录表，证明书，场地租赁合同，银行卡存款明细账，机动车信息查询，证人林某1、张某、刘某、蔡某1、蔡某2、柯某、苏某、洪某的证言，被告人付某某、王某某、张某某、李某某的供述与辩解，价格认定意见、司法鉴定意见书、“瘦肉精”抽检单等鉴定意见，现场勘查笔录，现场照片，称重笔录，辨认笔录，微信聊天记录，微信聊天图片，微信转账记录，支付宝转账记录，常住人口信息，违法犯罪经历查询情况说明，到案经过，提取笔录，接受证据清单，扣押决定书，扣押清单，情况说明等证据证实，足以认定。 本院认为，被告人付某某、王某某、张某某、李某某违反国家规定，私设生猪屠宰场，非法从事生猪屠宰、销售等经营活动，扰乱市场秩序，其中，被告人付某某非法经营数额累计约3350000元、被告人张某某非法经营数额累计约590000元，均属情节特别严重，被告人王某某非法经营数额累计约480000元、被告人李某某非法经营数额累计约340000元，均属情节严重，其行为均已构成非法经营罪。公诉机关指控的罪名成立。本案系共同犯罪。被告人付某某就2870000元的非法经营数额部分、被告人王某某就480000元的非法经营数额部分、被告人张某某就440000元的非法经营数额部分，在共同犯罪中起主要作用，系主犯。被告人付某某就协助被告人王某某、张某某私宰生猪的非法经营数额480000元、被告人张某某就协助被告人付某某私宰生猪的非法经营数额150000元，在共同犯罪过程中起次要作用，系从犯，对被告人付某某的该部分罪行依法应当从轻处罚；鉴于被告人张某某结伙收购生猪私宰的持续时间较短、实际获利较少、期间主动退出，该部分非法经营数额尚未达到情节特别严重，系因受雇于被告人付某某协助私宰致非法经营数额达到情节特别严重，且受雇协助私宰时间仅有8天、未实际获利等因素，综合考虑其在全案中的犯罪情节、危害后果及到案后的悔罪表现，依法对其具有的从犯情节减轻处罚。被告人李某某受雇参与生猪私宰，在共同犯罪过程中起次要作用，系从犯，依法应当从轻处罚。被告人王某某、张某某、李某某到案后均能如实供述自己的罪行，庭审时自愿认罪，具有坦白情节，依法均可以从轻处罚。被告人付某某到案后在侦查阶段初期能如实供述罪行，其后虽有反复，但在庭审时又能如实供述并自愿认罪，仍可认定具有坦白情节，依法可以从轻处罚。四被告人主动预缴罚金，具有较好的悔罪表现，均可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百二十五条第（四）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第六十四条，第七十二条及《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第十二条第一款之规定，判决如下： 一、被告人付某某犯非法经营罪，判处有期徒刑五年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2017年11月28日起至2022年11月27日止。罚金应在判决发生法律效力之日缴纳。） 二、被告人王某某犯非法经营罪，判处有期徒刑二年二个月，缓刑二年六个月，并处罚金人民币三万元。 （缓刑考验期从判决确定之日起计算。罚金应在判决发生法律效力之日缴纳。） 三、被告人张某某犯非法经营罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币三万元。 （缓刑考验期从判决确定之日起计算。罚金应在判决发生法律效力之日缴纳。） 四、被告人李某某犯非法经营罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期从判决确定之日起计算。罚金应在判决发生法律效力之日缴纳。） 五、禁止被告人王某某、张某某、李某某在缓刑考验期间从事生猪（猪肉）的收购、屠宰、销售等经营活动。 六、扣押在案的作案工具闽D×××××号、闽D×××××号长安牌小货车各1部及OPPO牌R9S型手机1部（串号：864××××979、864v961）、iPhone6手机1部（串号：355××××697）、DOOVA10型手机1部（串号：865××××063）、OPPO牌R9S型手机1部（串号：864××××053），均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴南回 人民陪审员陈清楚 人民陪审员陈晓宁 二〇一九年二月十九日 代书记员王兴耀 附：本案所适用法律条文 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》 第十二条第一款违反国家规定，私设生猪屠宰厂（场），从事生猪屠宰、销售等经营活动，情节严重的，依照刑法第二百二十五条的规定以非法经营罪定罪处罚。","writId":"008af45cf439fb7232a93306c03e0d9f789","writName":"付某某、王某某、张某某等非法经营罪一审刑事判决书"}
