{"ajId":"a2b9c9ea-a085-4517-8d76-2c07a84f37ef","ajName":"杜某某贩卖毒品一案","ajjbqk":" 经审理查明： 2016年8月6日13时30分许，被告人杜某某在本市湖里区坂上社“鑫永长虹”超市门口，以人民币50元的价格向姚某某贩卖1小包毒品海洛因（净重0.1克）时，被民警当场人赃俱获，并被查获随身携带的海洛因16包（净重共计2.16克）。 另查明，上述毒品现已依法上缴有关部门。案发后，公安机关向被告人提取了作案工具白色“HISENSE”牌M20-M型手机1部，现暂扣于厦门市公安局湖里派出所。被告人到案后如实供述了自己的上述行为。 上述事实，被告人杜某某在开庭审理过程中亦无异议，并有证人姚某某等人的证言，提取笔录、辨认笔录、称量笔录、扣押决定书、扣押清单、毒品实物上缴收据、通话记录、现场检测报告书，物证鉴定所检验报告，作案现场、毒品称重照片，常住人口基本信息、情况说明、到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杜某某违反国家对毒品的管制，非法贩卖毒品海洛因共计2.26克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人归案后如实供述自己罪行，当庭亦自愿认罪，可从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人杜某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月6日起至2017年8月5日止。罚金应于本判决发生法律效力第二日起三十日内缴纳）。 二、暂扣于厦门市公安局湖里派出所的作案工具白色“HISENSE”牌M20-M型手机1部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杜某某贩卖毒品一审刑事判决书 福建省厦门市湖里区人民法院 刑事判决书 （2016）闽0206刑初1152号 公诉机关厦门市湖里区人民检察院。 被告人杜某某，男，21岁，汉族，初中文化，务工，户籍地云南省昭通市镇雄县。2016年8月6日因涉嫌犯贩卖毒品罪被刑事拘留，同月19日被逮捕。现羁押于厦门市第一看守所。 厦门市湖里区人民检察院以湖检公诉刑诉（2016）1116号起诉书指控被告人杜某某犯贩卖毒品罪，于2016年11月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。厦门市湖里区人民检察院指派检察员刘斌出庭支持公诉，被告人杜某某到庭参加了诉讼。现已审理终结。 经审理查明： 2016年8月6日13时30分许，被告人杜某某在本市湖里区坂上社“鑫永长虹”超市门口，以人民币50元的价格向姚某某贩卖1小包毒品海洛因（净重0.1克）时，被民警当场人赃俱获，并被查获随身携带的海洛因16包（净重共计2.16克）。 另查明，上述毒品现已依法上缴有关部门。案发后，公安机关向被告人提取了作案工具白色“HISENSE”牌M20-M型手机1部，现暂扣于厦门市公安局湖里派出所。被告人到案后如实供述了自己的上述行为。 上述事实，被告人杜某某在开庭审理过程中亦无异议，并有证人姚某某等人的证言，提取笔录、辨认笔录、称量笔录、扣押决定书、扣押清单、毒品实物上缴收据、通话记录、现场检测报告书，物证鉴定所检验报告，作案现场、毒品称重照片，常住人口基本信息、情况说明、到案经过等证据证实，足以认定。 本院认为，被告人杜某某违反国家对毒品的管制，非法贩卖毒品海洛因共计2.26克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人归案后如实供述自己罪行，当庭亦自愿认罪，可从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人杜某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月6日起至2017年8月5日止。罚金应于本判决发生法律效力第二日起三十日内缴纳）。 二、暂扣于厦门市公安局湖里派出所的作案工具白色“HISENSE”牌M20-M型手机1部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈国树 二〇一六年十一月二十九日 代书记员陈毓霖 附页： 本案适用的法律条文： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、冰毒或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"021f9ad2e86b3874324658b5a42256baa53","writName":"杜某某贩卖毒品一审刑事判决书"}
