{"ajId":"d8542b9c-3c1f-44c3-b88d-e7a2e67c7ea0","ajName":"张涛合同诈骗罪一案","ajjbqk":" 北京市海淀区人民检察院指控： 2013年至2014年间，被告人张涛伙同周某等人（另案处理）虚构“某农业科技生态中心”（“小汤山智慧农业产研基地”）项目，将该项目的相关工程发包给他人，并在本市海淀区太平路46号院等地签订施工合同，以收取保证金、开标费、活动经费等名义，多次骗取他人钱款，数额共计人民币228.88万元。具体事实如下： 一、2013年3月至2014年1月，被告人张涛通过上述方式，与被害人程某（男，45岁）签订《防水工程施工合同》，并骗取其人民币38.28万元。 二、2013年11月，被告人张涛通过上述方式，与北京丽贝亚建筑装饰工程有限公司签订防水工程《协议书》，并骗取其人民币30万元。案发前，被告人张涛已退还被害公司人民币10万元。 三、2013年12月至2014年3月，被告人张涛通过上述方式，与被害人朱某（男，45岁）签订《建设工程施工合同》，并骗取其人民币80万元。案发前，被告人张涛已退还朱某人民币30万元。 四、2014年1月至4月，被告人张涛通过上述方式，与被害人王某1（男，39岁）签订《弱电系统工程施工合同》等，并骗取其人民币120.6万元。 被告人张涛于2017年5月14日被公安机关抓获。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人张涛的行为已构成合同诈骗罪，提请本院依照《中华人民共和国刑法》第二百二十四条第（五）项之规定，对被告人张涛定罪处罚。 被告人张涛对起诉书的指控事实和指控罪名提出异议，辩称其主观上没有非法占有的故意，也没有虚构项目骗取他人钱款，且其只收到程某人民币30万元、王某1人民币30万元，并未收到被害人朱某的钱款。被告人张涛的辩护人同意其辩解，同时认为，被告人张涛不仅并未虚构工程项目，反而在积极运作项目并投入了大量的资金；在与施工单位的协议中均明确告知了施工单位项目手续不全的事实，并未隐瞒真相；被告人张涛积极退还保证金的行为与非法占有目的相悖；周某自行收取被害人王某1的费用与被告人张涛无关，提请法庭宣告被告人张涛无罪。 经审理查明： 2013年至2014年间，被告人张涛伙同他人虚构“某农业科技生态中心”（“小汤山智慧农业产研基地”）项目，将该项目的相关工程发包给他人，并在本市海淀区太平路46号院等地签订工程合同，以收取保证金等名义，多次骗取他人钱款，具体事实如下： 一、2013年3月至2014年1月，被告人张涛通过上述方式，与被害人程某（男，45岁）签订《防水工程施工合同》，骗取被害人程某人民币33.80万元。 二、2013年11月，被告人张涛通过上述方式，与北京丽贝亚建筑装饰工程有限公司签订防水工程《协议书》，骗取被害单位人民币30万元。 三、2013年12月至2014年3月，被告人张涛通过上述方式，与被害人朱某（男，45岁）签订《建设工程施工合同》，骗取被害人朱某人民币80万元。 四、2014年1月至4月，被告人张涛通过上述方式，与被害人王某1（男，39岁）签订弱电系统工程《协议书》，骗取被害人王某1人民币30万元。 案发前，被告人张涛退还被害单位北京丽贝亚建筑装饰工程有限公司人民币10万元、退还被害人朱某人民币30万元。2016年10月，被告人张涛共退还申某人民币3万元。 2017年5月14日，被告人张涛被公安机关抓获归案。其余赃款未退赔。 针对上述事实，公诉人当庭宣读并出示了如下证据材料： 1、被告人张涛于2017年5月16日的供述证实：北京某农业有限公司成立于2010年，其是法定代表人。2010年1月，其以个人名义与北京市昌平区小汤山镇某村签订《土地租赁合同》，承租位于某村西150米路北侧的310亩农业用地，租期十八年。2012年，其又以北京某农业有限公司名义与某村重新签署《土地租赁合同》，准备建设小汤山智慧农业园，这个项目是其朋友徐某推荐的，后期这个项目没有做成。其是2012年底认识的周某，通过周某认识了王某1和申某。2014年1月，其以北京某农业有限公司的名义与北京某科技有限公司的王某1签订协议，将6500万元的弱电工程承包给王某1并收了30万元工程保证金，后其将这些钱款用于缴纳土地租金。2014年底，王某1找其要钱，其没钱就给王某1写了一份还款协议，2015年7月，其将北京使用的手机号停机回到河南就再没来北京。2014年1月9日，其还与北京某防水工程有限责任公司的程某签订《防水工程施工合同》，约定施工面积19000平米，总造价3382000元，收了程某妻子申某缴纳的履约金30万元，这些钱用于缴纳租金和日常开销了。其公司的小汤山智慧农业园项目没有按照正常的程序向政府相关部门申报，周某和其公司没关系，她知道其在某村租赁土地后主动找其，要帮其介绍施工单位，其同意了。周某知道其公司的智慧农业项目没有通过相关部门的审批，与王某1、程某签的合同都是周某起草的，周某在签订合同前跟其说过，但没说细节，其同意后让公司的财务饶某代表其签字并盖公司章，饶某收钱后将钱转到公司账上，其再把钱取出来，公司账上目前没有钱。其不知道周某在签订合同过程中收了对方多少钱，周某没说过，其因为没有时间就没自己签署合同让饶某代签了。其在海淀区的一个部队大院租了一间办公室，委托周某在那办公，合同都是在那签订的。 被告人张涛于2017年5月28日的供述证实：周某在北京某农业有限公司没有职务，2013年，其以公司名义给周某出具过委托书，委托周某为其公司在小汤山智慧农业科技园的工程招商，公司没有收过周某相关费用，周某负责找建筑、防水、弱电等项目施工单位，其跟周某说过其公司在某村承租的300多亩土地是农业用地不能改变土地使用性质。其公司与朱某及北京丽贝亚建筑装饰工程有限公司签订过施工合同，收取朱某的60万元工程保证金都退还了，收取北京丽贝亚建筑装饰工程有限公司的30万元保证金退还了10万元。周某收取施工单位的费用没给其，没跟其说过收取这些施工单位的费用。周某和施工单位签的合同都是周某拟定的，签完后和其说，其默许，但其没看过合同。土地租金每年70万元，一年一付，其收取施工单位的钱款都用于缴纳2013年、2014年的土地租金了，还欠2015年和2016年的租金。 被告人张涛于2017年6月20日的供述证实：其公司的小汤山智慧农业项目是要建阳光大棚、仓库、冷库，其中阳光大棚大概12万平方米、仓库2000平米、冷库1000平米，其当时只想把这个项目做起来，其智商低，没想过要如何经营盈利。这个项目是大连市一家设计院设计的，具体图纸还没到其手里，设计院没有送过来，其联系不到这家设计院了。其在和某村签订合同时知道租赁的土地性质是耕地，但不知道是红线地，也不知道不能变更性质，其觉得这是个农业项目，不清楚是否需要变更土地使用性质。2013年的时候，其曾通过一个叫蔡某的人找过昌平区苏某副区长三次，在苏区长办公室把这个项目口头向苏区长说了，当时蔡某、徐某都在场。苏区长答应其在2014年1月7日带昌平区建委、农委、规划委等单位人员到现场开现场会，会后即开工建设，但这个现场会没开，苏区长也没来，其不知道为什么苏区长不来，其一直等着没有再去找苏区长，到了2014年底还没信其就放弃了。其在和苏区长见面时没说这个项目要变更土地使用性质，苏区长也没有问过其。其公司的这个项目没有通过正常途径向昌平区、小汤山镇相关单位上报、立项，没有找规划、农委、发改委及属地政府等相关审批部门进行立项审批，其就是在等区领导的消息，但区领导一直未给其消息。其承包的这片土地在2009年至2013年的租金是每年40万元，2013年至2014年每年70万元，其余建围墙、变压器等投入加起来大概1500万元左右，大部分是2013年投入的。2014年以后，其就没有钱交地租了，村里把地收管了，但告诉其如果能交钱就把地交给其经营。其在收钱之前没见过施工方，合同都是周某、饶某签订的，后来项目一直没批下来，其就主动联系施工方退钱。 被告人张涛于2017年7月28日的供述证实：其公司的项目中有人工湖，没有别墅和公寓，其想把这块地建设为生态园，当时的设计图纸上确实有别墅和公寓，其给朱某的图纸上也有别墅和公寓。这个图纸是哪个设计院设计的其忘了，是周某联系的，其收了王某1、程某、朱某每人30万元。其认识李某，他不是公司的人，是周某带过来负责生态园项目招商的。其肯定见过苏某副区长，但他说不认识其，其也没法解释。 2、证人申某的证言证实：其爱人程某与北京某防水工程有限责任公司是代理关系，2013年三四月份，程某通过朋友介绍认识了周某，周某自称是北京某农业有限公司负责人，也是该公司股东之一，周某说北京某公司投资几十亿元在昌平区小汤山镇某村建设一个科技农业生态中心项目，这个项目由她总策划、总设计、总负责，有大量的防水工程，造价300多万元，程某如果想做这个项目，她可以帮忙打通公司内部关系，让程某中标该工程。程某表示感兴趣并给周某买了六部苹果手机，共计28800元，说是送给公司的人打通关系。4月中旬，周某通知程某说项目马上进行招标，让交1万元图纸押金和6000元标书费。后来，李某又向程某要了10万元现金，说是可以保证中标。5月初，周某让程某交给公司30万元招标保证金，程某给了周某三张转账支票，每张10万元。8月20日，饶某在昌平区某村给程某一份《中标通知书》，还给程某开具了一张30万元的履约金收据。后程某一直追问周某何时开始施工，周某说项目审批手续还在进行中，目前无法签订《施工合同》，一直到2014年1月初，周某通知程某说工程马上可以开工了，要签订《施工合同》，但必须按照总造价的10％作为履约保证金，由于之前已经交了30万元，还差38000元，2014年1月14日，程某再次交了38000元。此后一直未开工，程某多次去昌平区某村该项目工地找张涛询问，张涛说手续很快就批下来，而且在朝阳区东坝还有其他项目，以后可以交给程某去做，这样就一直拖下去。2015年9月，程某突发脑梗造成瘫痪，生活不能自理，需要大量资金医治，其打电话给张涛说明程某没有能力再做该项目，希望把前期交的资金退还，张涛以工程马上就要开工，手中没有资金为由一直拖着没有退款。2016年10月后，其就再也联系不上张涛了，给他打电话总是停机、关机或者无法接通状态，发短信也不回。其还联系过周某，周某说钱都交给了公司，她也联系不到张涛。其不知道程某给李某10万元现金时都有谁在场，也不清楚周某如何处理那六部苹果手机。周某说这个工程是某大学的一个“人工湖”工程，主要用于某大学老干部养老疗养使用，工程包括别墅、会所、人工湖、假山等。2014年初，周某说目前因为国家政策收紧，这个“人工湖”工程不能做了，项目名称改为“北京某科技农业生态中心”项目，这个项目内容和之前的基本一样，也是要在地面建设别墅、人工湖、会所等。其与张涛见过三四次，都是在和某公司签订完施工合同后，他是这个项目的老板，他也向其和程某介绍过这个项目的情况，说的和周某一样，都说该项目相关审批手续已经在办理中，马上就批下来，项目很快就能开工，张涛和周某一直说这个项目没问题。 3、被害人朱某的陈述证实：2013年11月，其通过朋友介绍认识北京某公司的李某，李某称某公司在昌平区小汤山镇某村有几百亩土地，正在筹建一个农业智慧产研项目，该项目包括八九栋别墅、三栋办公楼以及三栋疗养院，是某大学的疗养院，总造价二亿余元，他是该项目的招投标负责人，现在该项目手续齐全，正在招施工单位，其公司同意参与竞标。2013年12月17日，李某带其在海淀区太平路46号院内约见了该项目负责人周某，周某说这个项目前景很好，她可以帮忙运作让其公司中标。2014年1月9日，周某通知其可以用自己的施工队伍，要求与其签订一份《合作意向协议书》，其先交20万元定金，当时李某在场，没有任何手续。1月15日，周某带着某公司姓饶的财务收取了其30万元现金作为项目保证金，某公司给其开具了收据。2014年3月10日，李某通知其单位中标了，让其领中标通知书交开标费，因为之前已经交了20万元，在交30万元之前其给张涛打电话问张涛把钱给周某可以不可以，张涛说可以，其还和张涛说开标费按规定70万元太多了，张涛说那就收50万元，其和周某都说以前交了20万元，现在再交30万元，张涛说可以，其交完钱也没得到任何手续，周某一直承诺项目没有问题。2014年3月15日，周某给其一份《施工合同》，约定2014年6月6日进场施工，但到了这个日子后一直没通知其入场，其多次催问周某，对方一直推脱让其等着。后来其找到张涛，问张涛具体开工时间，张涛说这个工程肯定没有问题，说施工手续还在办让其再等等。其一直等到2014年底，工程还是没有进展，其就又去找张涛，张涛说手续还是没办下来，其表示工程不做了让张涛退钱，经其多次找张涛，张涛退给其30万元。后来其再找张涛要钱，张涛和周某都找不到了，其就去民庭告张涛，张涛给其写了还款条，周某是张涛公司的，张涛认可公司拿钱了，不然他也不会给其写还款协议。 4、被害人王某1的陈述证实：2014年初，其通过朋友介绍认识了周某、张某，周某自称是北京某农业有限公司的负责人，也是该公司股东之一，周某说北京某农业有限公司投资4亿元在昌平区小汤山镇某村建设“小汤山智慧农业产研基地”，现在4亿元资金已经全部到位，基地建设的各项手续已经报批马上就批回来，这个项目由她总策划、总设计、总负责，这个项目中有大量的弱电系统工程，造价6500余万元，张某自称是这个项目弱电系统工程总负责人，也是总工程师，其表示愿意接下这个项目。过了几天，张某陪其去实地考察，在小汤山镇某村指着被围起来的一块地说这就是准备建设的小汤山智慧农业产研基地，其看确实有地存在就相信了。2014年1月16日，在周某的办公室里，周某说承接这个项目必须由公司出面，不能对个人，而且需要交30万元工程投标保证金，另外还要交20万元打点领导，这50万元需要付现金，对外还要走招标程序。后周某给其发了一份协议书，其填好后送到了周某办公室，周某把盖好某公司合同专用章、有张涛签字的协议书给其，其当时交给周某50万元现金，饶某把钱拿走并当场给其写了份收据，收据上盖有某公司的财务专用章，另外的20万元周某说是领导好处费不能写收条就没打收据。2014年1月19日，其找周某了解工程进展情况，周某让其去找张某，3月3日，张某给其送来三套招标文件，让其准备好6000元标书钱。次日，其让唐某带着6000元钱去找张某，张某没开收据，要求其在两三天内做好标书。3月7日，其和张某商谈工程事宜时，张某让其准备70万元现金，说这钱是上下打点保证中标的活动经费，后其把钱给了张某，但张某没给其开收据。后其经常联系周某、张某询问签订合同事宜以及工程开工进展情况，他们每次都以各种理由推脱。因其催的急，饶某把《某科技农业生态中心弱电系统工程施工合同》交给其，合同上盖好了某公司的合同专用章，还有张涛的签字。后其与周某、张某联系开工事宜，得到的答案是等，其就急了说这个工程不做了，让他们马上退还120万元，在这种情况下，6月中旬的一天，饶某通知其与张涛见面，张涛说审批手续还没下来，目前弱电系统工程不能进场开工，其要求退款张涛不同意让其继续等，结果就不欢而散了。后来他们不接电话，其感觉不对就到小汤山镇了解情况，得知该项目根本就不存在，张涛确实在小汤山某村租了一块地，但是用于农业种植，这块地是农业用地，是全国18亿亩红线内的农业基础保护地，只能用于农业种植，土地性质根本不能转换，而且张涛、周某、张某也根本没有向小汤山镇及昌平区政府相关部门申请审批建设小汤山智慧农业产研基地项目相关手续。 5、证人章某的证言证实：其于2007年至2016年期间在北京丽贝亚建筑装饰工程有限公司任项目经理，2013年11月，其通过朋友认识了北京某农业有限公司副总经理王某，王某向其介绍某公司在昌平区小汤山某村有个项目需要做防水工程，造价2000万元，可以承包给其公司施工，利润丰厚但需要先期交纳30万元工程保证金，其觉得可以做就向公司汇报，公司领导也同意。后其在小汤山某村某公司办公室见到了该公司法定代表人兼总经理张涛，张涛向其介绍该工程，还说这个项目的总负责人是王某，当时在场的还有一个叫周某的女子，自称是公司的副总。张涛对其说这个项目要建设十几栋别墅、篮球场，还要建人工湖，可以供人垂钓，目前三相电已经安装完毕，围墙已经建好。张涛和王某都对其说过，这个项目要将土地使用性质改变为建设用地。2013年11月20日，其在张涛的公司把30万元工程保证金交给了王某，王某拿钱带其去财务室交给了饶某，给其开具收据并加盖财务专用章。张涛在其公司交纳工程保证金前，对其说目前工程的手续都已经办齐了，让其公司尽快签订合同，签完就可以进场施工了。王某给其一份《协议书》让其拿回公司签字盖章，其公司法务觉得这份协议有问题就没签订，让其找某公司退还保证金，其多次与王某要求退款，王某一直推脱。2014年11月21日，其找到张涛说不做这个项目了，要求其退还保证金，张涛开始一再表示该工程没问题，让其公司继续等，其表示公司肯定不做这个项目了让某公司立刻退款，张涛没有办法向其公司出具一份保证书，后在其公司一再催促下，张涛退还其公司10万元现金。后来，其公司再也联系不上张涛了，他手机一直关机，其去办公室找张涛，但是办公室已经上锁了，也没有办公人员了。 6、证人周某的证言证实：2011年底，其通过王某的介绍认识了张涛，两个月后，张涛聘任其为北京某有限公司的项目负责人。某公司的法定代表人是张涛，总经理是王某，会计是饶某，该公司在昌平区小汤山镇某村承租了300亩土地，张涛让其负责项目设计、图纸设计、施工、选施工队、费用支出等工作。其想不起来项目的具体名称，但记得该项目主要包括公寓楼建设、人工湖建设、别墅建设、消防工程、土建工程等。这个项目审批手续没批下来，2013年6月左右就停工了，其本人没与其他人签过施工合同，都是张涛签的。其认识王某1，一共分两次收到王某130万元，这些钱是项目保证金，是会计饶某收的，收完钱就给了张涛。王某1给过张某70万元。张某是做弱电工程的，他的公司叫东旗公司，张某曾跟其公司签订过协议书，意向承包该项目的弱电工程，后来张某把该工程转给了王某1，王某1给了张某70万元钱，张某拿钱后还给其25万元借款，另外给了其公司股东裴占勇40万元做其他生意。张涛跟其说某公司租赁的土地性质是农业用地，后来其看了张涛和村里签的承包协议，知道这地属于农业用地，但不知道农业用地的性质可不可以改变。 7、证人徐某的证言证实：其于2013年通过朋友介绍认识了张涛，2013年10月至2014年4月在北京某农业有限公司任副总经理，主要负责公司的内部管理工作。北京某农业有限公司在昌平区小汤山镇某村承租的农业用地叫现代环控农业项目，不叫小汤山智慧农业科技园项目，但其听说过这个名字，这两个名称应该是同一个项目。其不清楚现代环控农业项目是否按照程序向有关审批部门进行申报，因为其不负责项目的申报、审批工作，这都是张涛自己负责。2013年10月，其通过张涛介绍认识了蔡某，不清楚蔡某的工作单位及职务，其不认识苏某副区长，没有介绍过张涛与苏某副区长认识。其不知道某公司有没有通过私人关系找到苏区长，其听张涛说他找过苏区长，但是后来没有批下来。其在2014年与苏某见过一次，当时张涛带着其还有一个姓韩的人去昌平区政府，在昌平区政府一层的一间办公室内见到了苏区长，张涛与苏区长谈的是葡萄庄园项目，苏区长听了说某村地质环境不适合种植葡萄，这个项目不可行，一共说了五分钟，苏区长说开会就走了，后来这个项目也没有做成。 8、证人王某2的证言证实：2014年1月，其堂哥王某1与北京某农业有限公司签订了《协议书》，承接小汤山智慧农业产研基地的弱电系统工程项目，王某1付给北京某农业有限公司负责人周某50万元现金做为工程投标保证金。王某1还借了60万元，由其拿回北京，王某1自己又添了10万元，凑够了70万元。2014年3月11日，其和王某1带着70万元现金到昌平区天通苑交给了张某，张某说是中标服务费，张某收钱后给了王某1一份中标通知书。王某1曾和其说过做这个项目给了周某支付费用50万元，但其并不在场。 9、证人唐某的证言证实：其是北京某科技有限公司销售部经理，2013年11月，其朋友王某1找其说北京某农业有限公司在昌平区小汤山镇某村做一个小汤山智慧农业产研基地的项目，其中的弱电工程造价有几千万元，其觉得这个项目很好就向领导汇报，公司让其负责跟进这个项目的洽谈。过了半个月，王某1带着周某、张某等人到其公司进行实地考察，查看其公司的资质。后来，其和王某1又与周某接触几次谈这个项目，周某表示这个项目的审批手续正在办理，希望其公司参加投标，不出意外的话会让其公司中标。一个月后，其公司与某公司签订了一份协议书并给了周某50万元现金，其中30万元是投标保证金，剩下的20万元周某说打点领导，这些钱都是王某1出的。签完协议书后的几天，王某1带其去某村该工程现场项目部见到了张某，过了几天张某通知其去领招标文件，其交给张某6000元钱领回三份招标文件。后张某让王某1看了中标通知书并让王某1再准备70万元作为中标费用。2013年3月，张某要和其公司签订一份《工程居间合同》，他做为居间人可以保证其公司顺利中标，在主合同生效后其公司按照工程总造价的6％给他服务费。在此之前与某公司签订的协议书只是个意向书，张某说只要与他签订《工程居间合同》就保证其公司顺利中标。2014年4月，其公司与某公司签订了《某科技农业生态中心弱电系统工程施工合同》，合同规定2014年6月6日开工，但某公司没有按照合同约定付给其公司预付款，其公司也一直没有见到该工程的相关正式审批文件，该工程就一直未开工。 10、证人张某的证言证实：2012年下半年，其同事王某3说他的女朋友周某现在做一个某大学的项目，是负责人，问其如果有弱电项目的事其是否愿意接手，其觉得可行。2012年底，其和周某、王某3见面谈了弱电项目的事情，周某陆续给过其几份图纸，其就按照图纸找了些公司设计弱电方案。2013年底，周某和其说项目更名了，某大学不参与了，现在项目叫“小汤山智慧农业产研基地”，但是他没说投资人是谁，周某还问其是否有资质，能否投资。其个人没有能力，周某说弱电项目转给他人做，让其来负责。周某还说工程2013年5月开工，9月份弱电就能进厂，但到了2013年5月，周某说因为证明不行，审批下不来还开不了工。2013年底，其通过周某介绍认识了王某1，其几人在某科技有限公司会议室洽谈关于昌平区小汤山某村小汤山智慧农业产研基地项目。周某当时是以北京某农业有限公司负责人身份，其以弱电工程系统总负责人身份与王某1洽谈的，周某说某公司在昌平区有几亿元的项目，现在资金已经全部到位，基地建设的各项手续已经报批马上就批回来，这个项目由她总策划、总设计、总负责，其中弱电项目造价6500余万元。2014年3月，其陪王某1在小汤山镇某村实地考察工地，介绍关于弱电系统的一些事宜。后来，王某1的一个员工给其6000元招标钱，周某让其交给了顾俊伟。后来，周某说王某1单位如果中标弱电工程需要收取他们居间费用，让其跟王某1谈价格，其就约王某1谈居间的事情。根据周某的说法居间费是6％或7％，其跟王某1谈的6％，中标通知书是70万元。2014年3月中旬，王某1说钱准备好了，周某给其中标通知书，其把中标通知书给了王某1，收了对方70万元，第二天其就把钱给了周某，周某给其打了收据，随后其与王某1签了一份居间合同。其与北京某公司没有任何关系，周某说其是弱电的总负责人其没有反驳，因为其当时确实为这个项目做了不少工作并且周某答应完事后给其一定报酬。其知道某公司的法定代表人叫张涛，但不认识，周某说自己和张涛是合作关系，小汤山智慧农业产研基地的土地是张涛租用的，其没见过这个项目的审批手续。2014年6月，其和周某、王某1见面，周某明确说过70万元她收了，而且这70万元是居间费，至于项目不能如期履行是合同双方的事情，跟她无关，这70万元肯定退不了。2014年8月，王某1还没有进场就想退出来不干了找周某退钱，但周某没有退钱。 11、证人王某3的证言证实：2010年7月，其和张某都在北京汉王科技股份有限公司工作，二人是同事关系。2012年11月，其认识了周某，和周某是男女朋友关系。2013年初，周某和其说她的朋友张涛是北京某公司的法定代表人，在昌平区小汤山某村承租了一块300亩土地，要在这块地上建一个《某大学生态园项目》，总投资3亿元，这个项目的弱电工程造价3000万元，其中安防监控系统造价200万元左右，可以把安防监控系统的工程包给其，让其先注册一个公司。其与张某在2013年3月注册成立了北京东旗通达科技有限公司，并且与北京某农业有限公司签订了《协议书》，承包某大学生态园弱电工程项目。周某还让其做一个弱电工程方案，过了一段时间，周某说这个某大学的项目不做了，张涛正在想办法换其他项目做，新的项目叫小汤山智慧农业产研基地。周某让其等着，说张涛那边正在申请新项目的手续，等手续下来之后让其和张某接着干。过了一段时间，周某说新项目比较大，有了新的投资人，项目正式启动后会派人来监管，其公司的资质、实力不行，可以改做居间人，找有实力的公司来做这个项目，其同意了。后周某对其和张某说北京某科技有限公司有意承接这个项目，其可以继续做居间人把项目运作成功收取居间费。2013年底，其和周某、张某一起去某公司考察见到了王某1，后来张某多次与王某1到小汤山工地、项目办公室等地与张涛、周某面谈。2014年1月19日，某公司与某公司签订了一份《协议书》，张某与王某1签订了《工程居间合同》，张某做为此项目居间人收取工程总价6％的费用作为居间费。签完合同后，周某给其一份《中标通知书》，让拿给王某1看，看完后让其和张某先收取70万元居间费，再与王某1签订正式合同。王某1交70万元现金后被周某拿走了，周某说怕其乱花先帮其拿着。后来，王某1与某公司签订了《施工合同》，但这个项目一直未启动，王某1多次找张某要这70万元钱，周某也承认拿走了这70万元钱。其不知道小汤山智慧农业产研基地项目是否存在，其当时和周某是男女朋友关系，周某说了其就以为是真的，其也不知道该项目是否有正常的招投标程序，中标通知书是周某给其的。周某还给其看过她手机里面的照片，说是该项目的申请、审批手续，而且她每天都说项目审批快下来了，让其再等等，但没说审批手续是谁在办理。 12、证人饶某的证言证实：2008年，其在北京认识了张涛，2013年4月初，张涛让其到公司帮忙，说他在昌平区小汤山某村租了一片土地，目前有个农业项目要做，正在办理各种审批手续，后期会有一些工程外包出去，让其到公司来帮忙收款，其就于2013年4月至2013年底在北京某农业有限公司任财务，负责收钱。某公司的法定代表人和总经理是张涛，没有其他人了，2013年5月之前，某公司在海淀区太平路附近一个部队大院办公，后来搬到昌平区小汤山某村。某公司在小汤山镇某村承租了大概310亩土地，张涛曾对其说过这块地的土地性质是农业用地，这块地租下来以后就一直在种庄稼，没有干过其他的。某公司与海南利德勤科技农业有限公司合作，在昌平区小汤山镇某村筹备一个科技农业项目，后来该项目没有审批下来就一直未动工。当时负责申报项目的是海南利德勤公司一个姓蔡的男子，2014年过了春节，其就没见过海南利德勤公司的人了，其不知道他们为什么要离开，其见项目一直未审批下来也离开了公司。其收过王某1三十万元现金，这笔钱是保证金，是周某通知其收的，收完后当天就交给了张涛，其不认识张某和王某3。 13、土地承包协议证实：北京市昌平区小汤山镇某村股份经济合作社做为甲方（发包方），北京某农业有限公司做为乙方（承包方）于2013年9月5日签订协议书的具体内容。其中，协议明确约定乙方承包土地用于农业种植经营，承包期限自2013年8月1日至2027年12月31日，甲方有监督乙方在协议约定范围内合理使用土地的权利，乙方在承包期内进行经营生产不得改变土地使用性质。 14、小汤山镇政府出具的说明证实：北京某有限公司承租的小汤山镇某村村西的310.84亩土地，该地块土地使用状况为耕地，土地使用规划为基本农田，属于基本农田保护区，不能进行任何形式的建设，且其单位从未受理和审批过小汤山智慧农业产研基地项目。 15、某村股份经济合作社出具的证明证实：北京某农业有限公司于2013年9月5日与某村股份经济合作社签订土地承包协议，该地块坐落于某村村西，面积310.84亩，租期14年，自2013年8月1日至2027年12月31日。该地块土地性质为耕地，土地性质不可以改变，为全国18亿亩红线内农业基础用地。任何单位从未申请审批建设过小汤山智慧农业产研基地。 16、工作说明证实：民警到昌平区政府对苏某副区长取证，得知苏某已调北京市农村工作委员会任副书记，后民警到北京市农村工作委员会，该委办公室主任杨某答复苏某正在外地考察，杨某主任电话与苏某副书记进行联系，苏某副书记答复并不认识也未见过张涛，也从未听说过北京某农业有限公司在小汤山镇某村的任何项目。 17、协议书证实：2015年7月26日，被害人朱某与北京某农业有限公司就李某、周某收取朱某五十万元开标费不还，由某农业有限公司代为偿还的有关事项达成协议的具体内容。 公诉人还当庭宣读并出示了由公安机关在侦查过程中调取的报案信，产品代理协议，转账支票，防水工程施工合同，协议书，工作说明，营业执照，建设工程施工合同，银行账户交易明细，中标通知书，收据，辨认笔录，到案经过，身份信息等证据材料。 经当庭质证，被告人张涛及其辩护人对控方上述部分证据提出异议。被告人张涛辩称被害人朱某、王某1的陈述不真实；证人申某、章某、徐某的证言不真实；证人王某2、唐某、王某3、张某的证言与本案无关；其不认可没有其公司盖章的收据；其与朱某签订的还款协议只是在对方不告其的情况下替周某还款，其没有收到相关钱款。被告人张涛的辩护人同意其质证意见，同时认为，申某作为证人不能代替被害人程某报案，其证言均系听说且形式不合法，无法律效力；公安机关的工作说明与事实不符；被告人张涛系在受到胁迫的情况下与朱某签订还款协议。 经查，本案被害人与证人就所知的案情向公安机关进行的陈述由公安机关调取后经本人签字予以确认，陈述的内容与案件事实相关联，能够与其他证据一起证实本案的待证事实；公安机关对侦办案件过程中的工作进行的记录，由两名办案民警签名，并无不当，且亦应结合其他在案证据综合认定；被害人朱某当庭明确说明还款协议系通过被告人张涛的辩护人签订，并未与张涛见面，不存在胁迫情形，而辩护人当庭对此情况亦表示认可，故对于被告人张涛及其辩护人的质证意见，法庭不予采纳。法庭认为，公诉机关提交的证据形式及来源合法，内容客观、真实，对其证明效力，本院予以确认。 在庭审过程中，被告人张涛的辩护人出示了以下证据材料： 1、关于合作组建“某大学老干部健康文化生态园”的请示报告以及企业信息查询证实：北京某农业有限公司与北京华扬博闻文化传播有限责任公司合作运作某大学生态园项目的事实。 2、现代环控农业项目合作协议书、海南利德勤工商登记材料、2014朝民初字第39114号判决书证实：某公司出让40％股份给海南利德勤公司以及由海南利德勤公司与昌平区政府进行协调、徐某系海南利德勤公司员工的事实。 3、关于小汤山现代环控农业产业园的立项申请报告证实：某公司向小汤山镇政府、某村村委会进行立项申请的事实。 4、某公司前期支出明细表证实：某公司前期支出的金额远超过收取的保证金数额。 5、小汤山镇某村某公司承租的场地现场照片证实：被告人张涛对土地进行固定资产投资的情况。 6、收据证实：某公司收取被害人朱某人民币30万元并已退还的事实。 7、解除法人授权委托书证实：某公司于2013年12月11日解除与周某合作关系的事实。 8、某公司的声明证实：某公司于2013年6月30日声明原某大学生态园项目已经作废的事实。 经当庭质证，公诉人认为某大学项目与本案无关；“现代环控”项目合作协议书与被告人张涛对被害人宣称的项目名称并不一致，且被告人张涛实际并未履行该合同的出资等义务，故该合同有名无实；某公司的支出明细及固定资产照片显示该公司钱款均为支出项，而无收入项，且并无相关证据证明相关钱款确已支出；某公司的解除法人授权委托书、声明与本案无关。 经查，“某大学老干部健康文化生态园”的请示报告是向某大学老干部服务中心申请指导，并未向有权机关申报，且该报告结尾并未注明时间又无正式回复，被告人张涛亦称该项目实际并未成功；海南利德勤投资管理有限公司与北京某农业有限公司签订现代环控农业项目合作协议书的时间为2013年10月9日，双方约定由利德勤公司负责协调昌平区政府提供优惠政策支持以及完善土地租赁合同，并负责提供农业技术支持，并未提及改变土地使用性质，且是由某公司于2014年3月17日向小汤山镇政府及某村委会申请立项，立项目的是投资引进种植、养殖技术和设备，与被告人张涛等人对外宣称的防水、弱电工程有着巨大的反差；某公司先期的支出为土地租赁费用、办公费等费用，其中，土地租金占绝大部分，上述费用为维系土地租赁关系以及公司运营的必要支出，无法证实相关项目已经存在；在某公司出具解除法人委托书、声明之前，相关被害人已经完成给付钱款行为，在此文书出具之后，被害人或者被害单位并未就某大学项目与某公司签订合同，故对于辩方提交的上述证据，法庭不予采纳。 在庭审过程中，被告人张涛的辩护人还申请调取苏某、蔡某、刘哲林、张德永、黄红的证言；调查蔡某与昌平区长张燕友的同学关系；重新调取证人徐某的证言；调取某村村委会用章流程等证据材料；同时，被告人张涛的辩护人还申请对被告人张涛现有土地上的固定资产进行评估。 经查，本案证人徐某已经在公安机关接受过询问，相关证言已经庭审质证，无重复提取之必要；民警已经通过组织关系向苏某核实过相关事实，形成的记录由两名民警签字，亦已经庭审质证，其他人员与本案并无实质性的关联，且辩方并未提供上述人员的真实身份及联系方式等关键信息，故对于辩方该申请，法庭不予支持。 ","cpfxgc":"本院认为，被告人张涛以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪，应予惩处。北京市海淀区人民检察院指控被告人张涛犯合同诈骗罪的事实清楚，证据确实充分，指控罪名成立。 关于辩方提出的涉案项目真实存在、被告人张涛正在运作并已投入大量资金的意见，经查，在案证据显示，被告人张涛对外宣称的至少有“某大学老干部健康文化园”和“小汤山智慧农业产研基地”两个项目，这两个项目均与他人合作进行、均未履行正常的审批手续，只是通过合作方的“内部关系”、“找人办事”进行所谓的“运作”，其“运作”的“现代环控农业”项目也仅仅是引进农业技术和设备，并非其对外宣称的建别墅、假山、人工湖等建筑设施，亦未涉及到土建、防水、弱电等工程项目，可见，被告人张涛不仅故意混淆了其“运作”的项目和对外宣传项目之间的关系，还虚构了项目施工的具体内容；在其所谓的“现场办公会”未开成之后，被告人张涛在明知“某大学老干部健康文化园”项目如此运作已经失败且明知租赁的土地仅能用于种植经营而不能改变使用性质的情况下，不仅未向被害人或者被害单位如实披露相关信息，还与被害单位或者被害人继续签订施工合同并约定开工日期，同时隐瞒了“手续正在办理”就是其所谓的“运作”且没有实际效果等影响被害人或者被害单位认知并决定是否签订合同的关键事实，被害人或者被害单位正是基于被告人张涛虚构或者隐瞒的上述事实，陷入了认识错误，“自愿”交付钱款。 关于辩方提出的被告人张涛主观上无非法占有目的的意见，经查，从被告人张涛的履约情况来看，其在与被害人或者被害单位签订合同前尚未取得审批手续；在签订合同时，其所谓的“运作”没有实际效果，工程根本达不到开工条件；在签订合同后，该项目仍未正常审批，乃至所谓的“运作”没有再继续进行，且合同价款的数额特别巨大，已经远远超出被告人张涛的经济能力，可见，被告人张涛在签订、履行合同的整个过程中均不具备履约条件及履约能力，亦无给付施工方预付款等实质性的履约行为，仅在只有意向的情况下，就对外宣称工程的真实性、可靠性并借机收取钱款；从钱款的流向来看，被告人张涛称涉案钱款用于支付2013年、2014年的土地租金，而土地租金是基于被告人张涛与某村股份经济合作社的合同关系产生，为被告人张涛租赁土地的对价，缴纳租金系其必须履行的合同义务，而被告人张涛将收取的保证金用于支付该笔费用明显是在利用被害人或者被害单位的钱款履行债务；在工程长期无法施工、有关人员向其询问时，被告人张涛仍未将尚未履行正常报批手续、与其合作公司人员已经撤离、所谓的“运作”未再进行只是消极等待回复等情况如实告知对方，而是毫无依据的承诺工程没有问题，让对方继续等待；当被害人或者被害单位明确表示不再承接工程要求退款时，被告人张涛以马上就要开工、手头没有资金等理由拖延还款，并采用签订还款协议、少量还款、关机、不回短信等方式逃避，后离开案发地与被害人及被害单位失去联系，可见，被告人张涛在主观上具有非法占有相关钱款的故意。 综上，对于辩方上述辩解及辩护意见，本院不予采纳。 关于本案的数额问题，在案证据显示，在起诉书指控的第一起事实中，虽然证人申某具体陈述了支付钱款的事由以及金额，但被告人张涛仅认可其中部分金额，在周某并未认可收取相关钱款以及无法向顾俊伟、李某等人核实的情况下，现有证据不足以证实被告人张涛等人收到相关款项；同理，在起诉书指控的第四起事实中，周某以及被告人张涛只认可收到被害人王某1人民币30万元，同时，周某、张某、王某3等人均称存在收取所谓的“居间费用”问题，这与在案书证能够相互印证，且周某、张某均称该钱款并未交给张涛，故现有证据不足以证明被告人张涛对上述钱款存在明知或非法占有的故意，对于辩方上述辩解及辩护意见，本院予以采纳。但在起诉书指控的第三起事实中，被告人张涛事前对周某等人宣传项目的情况存在明知，事后在多次被要求退款时，仍在隐瞒项目真实情况且拖延还款，且其不但对钱款数额没有提出异议，反而在先退还部分钱款后又与被害人朱某达成还款协议，被害人朱某不仅在侦查机关详细地陈述了给付钱款的过程，在庭审过程中亦明确说明与被告人张涛签订还款协议的过程，可见，被告人张涛对相关钱款的情况存在明知后又对被其授权之人收取钱款行为予以追认，应对相关笔钱款承担责任，故对于辩方该辩解及辩护意见，本院不予支持。 依照《中华人民共和国刑法》第二百二十四条第（五）项、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人张涛犯合同诈骗罪，判处有期徒刑十二年，罚金人民币二十四万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月14日起至2029年5月13日止。罚金限自本判决生效之次日起十日内缴纳。） 二、责令被告人张涛向被害人程某退赔人民币三十万八千元、向被害单位北京丽贝亚建筑装饰工程有限公司退赔人民币二十万元、向被害人朱某退赔人民币五十万元、向被害人王某1退赔人民币三十万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初98号 公诉机关北京市海淀区人民检察院。 被告人张涛，男，1968年8月1日出生于河南省固始县，公民身份号码×××，汉族，初中文化，户籍所在地为河南省固始县。因涉嫌犯合同诈骗罪，于2017年5月14日被羁押，同年6月20日被逮捕。现羁押在北京市海淀区看守所。 辩护人刁家兵，北京市常鸿律师事务所律师。 辩护人李云飞，北京六飞律师事务所律师。 北京市海淀区人民检察院以京海检公诉刑诉［2017］892号起诉书指控被告人张涛犯合同诈骗罪，向本院提起公诉。本院于2018年1月5日立案，并依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员董立岩、代理检察员王冰出庭支持公诉，被告人张涛及其辩护人刁家兵、李云飞，被害单位北京丽贝亚建筑装饰有限公司诉讼代理人姚琦，被害人朱某、王某1到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院指控： 2013年至2014年间，被告人张涛伙同周某等人（另案处理）虚构“某农业科技生态中心”（“小汤山智慧农业产研基地”）项目，将该项目的相关工程发包给他人，并在本市海淀区太平路46号院等地签订施工合同，以收取保证金、开标费、活动经费等名义，多次骗取他人钱款，数额共计人民币228.88万元。具体事实如下： 一、2013年3月至2014年1月，被告人张涛通过上述方式，与被害人程某（男，45岁）签订《防水工程施工合同》，并骗取其人民币38.28万元。 二、2013年11月，被告人张涛通过上述方式，与北京丽贝亚建筑装饰工程有限公司签订防水工程《协议书》，并骗取其人民币30万元。案发前，被告人张涛已退还被害公司人民币10万元。 三、2013年12月至2014年3月，被告人张涛通过上述方式，与被害人朱某（男，45岁）签订《建设工程施工合同》，并骗取其人民币80万元。案发前，被告人张涛已退还朱某人民币30万元。 四、2014年1月至4月，被告人张涛通过上述方式，与被害人王某1（男，39岁）签订《弱电系统工程施工合同》等，并骗取其人民币120.6万元。 被告人张涛于2017年5月14日被公安机关抓获。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人张涛的行为已构成合同诈骗罪，提请本院依照《中华人民共和国刑法》第二百二十四条第（五）项之规定，对被告人张涛定罪处罚。 被告人张涛对起诉书的指控事实和指控罪名提出异议，辩称其主观上没有非法占有的故意，也没有虚构项目骗取他人钱款，且其只收到程某人民币30万元、王某1人民币30万元，并未收到被害人朱某的钱款。被告人张涛的辩护人同意其辩解，同时认为，被告人张涛不仅并未虚构工程项目，反而在积极运作项目并投入了大量的资金；在与施工单位的协议中均明确告知了施工单位项目手续不全的事实，并未隐瞒真相；被告人张涛积极退还保证金的行为与非法占有目的相悖；周某自行收取被害人王某1的费用与被告人张涛无关，提请法庭宣告被告人张涛无罪。 经审理查明： 2013年至2014年间，被告人张涛伙同他人虚构“某农业科技生态中心”（“小汤山智慧农业产研基地”）项目，将该项目的相关工程发包给他人，并在本市海淀区太平路46号院等地签订工程合同，以收取保证金等名义，多次骗取他人钱款，具体事实如下： 一、2013年3月至2014年1月，被告人张涛通过上述方式，与被害人程某（男，45岁）签订《防水工程施工合同》，骗取被害人程某人民币33.80万元。 二、2013年11月，被告人张涛通过上述方式，与北京丽贝亚建筑装饰工程有限公司签订防水工程《协议书》，骗取被害单位人民币30万元。 三、2013年12月至2014年3月，被告人张涛通过上述方式，与被害人朱某（男，45岁）签订《建设工程施工合同》，骗取被害人朱某人民币80万元。 四、2014年1月至4月，被告人张涛通过上述方式，与被害人王某1（男，39岁）签订弱电系统工程《协议书》，骗取被害人王某1人民币30万元。 案发前，被告人张涛退还被害单位北京丽贝亚建筑装饰工程有限公司人民币10万元、退还被害人朱某人民币30万元。2016年10月，被告人张涛共退还申某人民币3万元。 2017年5月14日，被告人张涛被公安机关抓获归案。其余赃款未退赔。 针对上述事实，公诉人当庭宣读并出示了如下证据材料： 1、被告人张涛于2017年5月16日的供述证实：北京某农业有限公司成立于2010年，其是法定代表人。2010年1月，其以个人名义与北京市昌平区小汤山镇某村签订《土地租赁合同》，承租位于某村西150米路北侧的310亩农业用地，租期十八年。2012年，其又以北京某农业有限公司名义与某村重新签署《土地租赁合同》，准备建设小汤山智慧农业园，这个项目是其朋友徐某推荐的，后期这个项目没有做成。其是2012年底认识的周某，通过周某认识了王某1和申某。2014年1月，其以北京某农业有限公司的名义与北京某科技有限公司的王某1签订协议，将6500万元的弱电工程承包给王某1并收了30万元工程保证金，后其将这些钱款用于缴纳土地租金。2014年底，王某1找其要钱，其没钱就给王某1写了一份还款协议，2015年7月，其将北京使用的手机号停机回到河南就再没来北京。2014年1月9日，其还与北京某防水工程有限责任公司的程某签订《防水工程施工合同》，约定施工面积19000平米，总造价3382000元，收了程某妻子申某缴纳的履约金30万元，这些钱用于缴纳租金和日常开销了。其公司的小汤山智慧农业园项目没有按照正常的程序向政府相关部门申报，周某和其公司没关系，她知道其在某村租赁土地后主动找其，要帮其介绍施工单位，其同意了。周某知道其公司的智慧农业项目没有通过相关部门的审批，与王某1、程某签的合同都是周某起草的，周某在签订合同前跟其说过，但没说细节，其同意后让公司的财务饶某代表其签字并盖公司章，饶某收钱后将钱转到公司账上，其再把钱取出来，公司账上目前没有钱。其不知道周某在签订合同过程中收了对方多少钱，周某没说过，其因为没有时间就没自己签署合同让饶某代签了。其在海淀区的一个部队大院租了一间办公室，委托周某在那办公，合同都是在那签订的。 被告人张涛于2017年5月28日的供述证实：周某在北京某农业有限公司没有职务，2013年，其以公司名义给周某出具过委托书，委托周某为其公司在小汤山智慧农业科技园的工程招商，公司没有收过周某相关费用，周某负责找建筑、防水、弱电等项目施工单位，其跟周某说过其公司在某村承租的300多亩土地是农业用地不能改变土地使用性质。其公司与朱某及北京丽贝亚建筑装饰工程有限公司签订过施工合同，收取朱某的60万元工程保证金都退还了，收取北京丽贝亚建筑装饰工程有限公司的30万元保证金退还了10万元。周某收取施工单位的费用没给其，没跟其说过收取这些施工单位的费用。周某和施工单位签的合同都是周某拟定的，签完后和其说，其默许，但其没看过合同。土地租金每年70万元，一年一付，其收取施工单位的钱款都用于缴纳2013年、2014年的土地租金了，还欠2015年和2016年的租金。 被告人张涛于2017年6月20日的供述证实：其公司的小汤山智慧农业项目是要建阳光大棚、仓库、冷库，其中阳光大棚大概12万平方米、仓库2000平米、冷库1000平米，其当时只想把这个项目做起来，其智商低，没想过要如何经营盈利。这个项目是大连市一家设计院设计的，具体图纸还没到其手里，设计院没有送过来，其联系不到这家设计院了。其在和某村签订合同时知道租赁的土地性质是耕地，但不知道是红线地，也不知道不能变更性质，其觉得这是个农业项目，不清楚是否需要变更土地使用性质。2013年的时候，其曾通过一个叫蔡某的人找过昌平区苏某副区长三次，在苏区长办公室把这个项目口头向苏区长说了，当时蔡某、徐某都在场。苏区长答应其在2014年1月7日带昌平区建委、农委、规划委等单位人员到现场开现场会，会后即开工建设，但这个现场会没开，苏区长也没来，其不知道为什么苏区长不来，其一直等着没有再去找苏区长，到了2014年底还没信其就放弃了。其在和苏区长见面时没说这个项目要变更土地使用性质，苏区长也没有问过其。其公司的这个项目没有通过正常途径向昌平区、小汤山镇相关单位上报、立项，没有找规划、农委、发改委及属地政府等相关审批部门进行立项审批，其就是在等区领导的消息，但区领导一直未给其消息。其承包的这片土地在2009年至2013年的租金是每年40万元，2013年至2014年每年70万元，其余建围墙、变压器等投入加起来大概1500万元左右，大部分是2013年投入的。2014年以后，其就没有钱交地租了，村里把地收管了，但告诉其如果能交钱就把地交给其经营。其在收钱之前没见过施工方，合同都是周某、饶某签订的，后来项目一直没批下来，其就主动联系施工方退钱。 被告人张涛于2017年7月28日的供述证实：其公司的项目中有人工湖，没有别墅和公寓，其想把这块地建设为生态园，当时的设计图纸上确实有别墅和公寓，其给朱某的图纸上也有别墅和公寓。这个图纸是哪个设计院设计的其忘了，是周某联系的，其收了王某1、程某、朱某每人30万元。其认识李某，他不是公司的人，是周某带过来负责生态园项目招商的。其肯定见过苏某副区长，但他说不认识其，其也没法解释。 2、证人申某的证言证实：其爱人程某与北京某防水工程有限责任公司是代理关系，2013年三四月份，程某通过朋友介绍认识了周某，周某自称是北京某农业有限公司负责人，也是该公司股东之一，周某说北京某公司投资几十亿元在昌平区小汤山镇某村建设一个科技农业生态中心项目，这个项目由她总策划、总设计、总负责，有大量的防水工程，造价300多万元，程某如果想做这个项目，她可以帮忙打通公司内部关系，让程某中标该工程。程某表示感兴趣并给周某买了六部苹果手机，共计28800元，说是送给公司的人打通关系。4月中旬，周某通知程某说项目马上进行招标，让交1万元图纸押金和6000元标书费。后来，李某又向程某要了10万元现金，说是可以保证中标。5月初，周某让程某交给公司30万元招标保证金，程某给了周某三张转账支票，每张10万元。8月20日，饶某在昌平区某村给程某一份《中标通知书》，还给程某开具了一张30万元的履约金收据。后程某一直追问周某何时开始施工，周某说项目审批手续还在进行中，目前无法签订《施工合同》，一直到2014年1月初，周某通知程某说工程马上可以开工了，要签订《施工合同》，但必须按照总造价的10％作为履约保证金，由于之前已经交了30万元，还差38000元，2014年1月14日，程某再次交了38000元。此后一直未开工，程某多次去昌平区某村该项目工地找张涛询问，张涛说手续很快就批下来，而且在朝阳区东坝还有其他项目，以后可以交给程某去做，这样就一直拖下去。2015年9月，程某突发脑梗造成瘫痪，生活不能自理，需要大量资金医治，其打电话给张涛说明程某没有能力再做该项目，希望把前期交的资金退还，张涛以工程马上就要开工，手中没有资金为由一直拖着没有退款。2016年10月后，其就再也联系不上张涛了，给他打电话总是停机、关机或者无法接通状态，发短信也不回。其还联系过周某，周某说钱都交给了公司，她也联系不到张涛。其不知道程某给李某10万元现金时都有谁在场，也不清楚周某如何处理那六部苹果手机。周某说这个工程是某大学的一个“人工湖”工程，主要用于某大学老干部养老疗养使用，工程包括别墅、会所、人工湖、假山等。2014年初，周某说目前因为国家政策收紧，这个“人工湖”工程不能做了，项目名称改为“北京某科技农业生态中心”项目，这个项目内容和之前的基本一样，也是要在地面建设别墅、人工湖、会所等。其与张涛见过三四次，都是在和某公司签订完施工合同后，他是这个项目的老板，他也向其和程某介绍过这个项目的情况，说的和周某一样，都说该项目相关审批手续已经在办理中，马上就批下来，项目很快就能开工，张涛和周某一直说这个项目没问题。 3、被害人朱某的陈述证实：2013年11月，其通过朋友介绍认识北京某公司的李某，李某称某公司在昌平区小汤山镇某村有几百亩土地，正在筹建一个农业智慧产研项目，该项目包括八九栋别墅、三栋办公楼以及三栋疗养院，是某大学的疗养院，总造价二亿余元，他是该项目的招投标负责人，现在该项目手续齐全，正在招施工单位，其公司同意参与竞标。2013年12月17日，李某带其在海淀区太平路46号院内约见了该项目负责人周某，周某说这个项目前景很好，她可以帮忙运作让其公司中标。2014年1月9日，周某通知其可以用自己的施工队伍，要求与其签订一份《合作意向协议书》，其先交20万元定金，当时李某在场，没有任何手续。1月15日，周某带着某公司姓饶的财务收取了其30万元现金作为项目保证金，某公司给其开具了收据。2014年3月10日，李某通知其单位中标了，让其领中标通知书交开标费，因为之前已经交了20万元，在交30万元之前其给张涛打电话问张涛把钱给周某可以不可以，张涛说可以，其还和张涛说开标费按规定70万元太多了，张涛说那就收50万元，其和周某都说以前交了20万元，现在再交30万元，张涛说可以，其交完钱也没得到任何手续，周某一直承诺项目没有问题。2014年3月15日，周某给其一份《施工合同》，约定2014年6月6日进场施工，但到了这个日子后一直没通知其入场，其多次催问周某，对方一直推脱让其等着。后来其找到张涛，问张涛具体开工时间，张涛说这个工程肯定没有问题，说施工手续还在办让其再等等。其一直等到2014年底，工程还是没有进展，其就又去找张涛，张涛说手续还是没办下来，其表示工程不做了让张涛退钱，经其多次找张涛，张涛退给其30万元。后来其再找张涛要钱，张涛和周某都找不到了，其就去民庭告张涛，张涛给其写了还款条，周某是张涛公司的，张涛认可公司拿钱了，不然他也不会给其写还款协议。 4、被害人王某1的陈述证实：2014年初，其通过朋友介绍认识了周某、张某，周某自称是北京某农业有限公司的负责人，也是该公司股东之一，周某说北京某农业有限公司投资4亿元在昌平区小汤山镇某村建设“小汤山智慧农业产研基地”，现在4亿元资金已经全部到位，基地建设的各项手续已经报批马上就批回来，这个项目由她总策划、总设计、总负责，这个项目中有大量的弱电系统工程，造价6500余万元，张某自称是这个项目弱电系统工程总负责人，也是总工程师，其表示愿意接下这个项目。过了几天，张某陪其去实地考察，在小汤山镇某村指着被围起来的一块地说这就是准备建设的小汤山智慧农业产研基地，其看确实有地存在就相信了。2014年1月16日，在周某的办公室里，周某说承接这个项目必须由公司出面，不能对个人，而且需要交30万元工程投标保证金，另外还要交20万元打点领导，这50万元需要付现金，对外还要走招标程序。后周某给其发了一份协议书，其填好后送到了周某办公室，周某把盖好某公司合同专用章、有张涛签字的协议书给其，其当时交给周某50万元现金，饶某把钱拿走并当场给其写了份收据，收据上盖有某公司的财务专用章，另外的20万元周某说是领导好处费不能写收条就没打收据。2014年1月19日，其找周某了解工程进展情况，周某让其去找张某，3月3日，张某给其送来三套招标文件，让其准备好6000元标书钱。次日，其让唐某带着6000元钱去找张某，张某没开收据，要求其在两三天内做好标书。3月7日，其和张某商谈工程事宜时，张某让其准备70万元现金，说这钱是上下打点保证中标的活动经费，后其把钱给了张某，但张某没给其开收据。后其经常联系周某、张某询问签订合同事宜以及工程开工进展情况，他们每次都以各种理由推脱。因其催的急，饶某把《某科技农业生态中心弱电系统工程施工合同》交给其，合同上盖好了某公司的合同专用章，还有张涛的签字。后其与周某、张某联系开工事宜，得到的答案是等，其就急了说这个工程不做了，让他们马上退还120万元，在这种情况下，6月中旬的一天，饶某通知其与张涛见面，张涛说审批手续还没下来，目前弱电系统工程不能进场开工，其要求退款张涛不同意让其继续等，结果就不欢而散了。后来他们不接电话，其感觉不对就到小汤山镇了解情况，得知该项目根本就不存在，张涛确实在小汤山某村租了一块地，但是用于农业种植，这块地是农业用地，是全国18亿亩红线内的农业基础保护地，只能用于农业种植，土地性质根本不能转换，而且张涛、周某、张某也根本没有向小汤山镇及昌平区政府相关部门申请审批建设小汤山智慧农业产研基地项目相关手续。 5、证人章某的证言证实：其于2007年至2016年期间在北京丽贝亚建筑装饰工程有限公司任项目经理，2013年11月，其通过朋友认识了北京某农业有限公司副总经理王某，王某向其介绍某公司在昌平区小汤山某村有个项目需要做防水工程，造价2000万元，可以承包给其公司施工，利润丰厚但需要先期交纳30万元工程保证金，其觉得可以做就向公司汇报，公司领导也同意。后其在小汤山某村某公司办公室见到了该公司法定代表人兼总经理张涛，张涛向其介绍该工程，还说这个项目的总负责人是王某，当时在场的还有一个叫周某的女子，自称是公司的副总。张涛对其说这个项目要建设十几栋别墅、篮球场，还要建人工湖，可以供人垂钓，目前三相电已经安装完毕，围墙已经建好。张涛和王某都对其说过，这个项目要将土地使用性质改变为建设用地。2013年11月20日，其在张涛的公司把30万元工程保证金交给了王某，王某拿钱带其去财务室交给了饶某，给其开具收据并加盖财务专用章。张涛在其公司交纳工程保证金前，对其说目前工程的手续都已经办齐了，让其公司尽快签订合同，签完就可以进场施工了。王某给其一份《协议书》让其拿回公司签字盖章，其公司法务觉得这份协议有问题就没签订，让其找某公司退还保证金，其多次与王某要求退款，王某一直推脱。2014年11月21日，其找到张涛说不做这个项目了，要求其退还保证金，张涛开始一再表示该工程没问题，让其公司继续等，其表示公司肯定不做这个项目了让某公司立刻退款，张涛没有办法向其公司出具一份保证书，后在其公司一再催促下，张涛退还其公司10万元现金。后来，其公司再也联系不上张涛了，他手机一直关机，其去办公室找张涛，但是办公室已经上锁了，也没有办公人员了。 6、证人周某的证言证实：2011年底，其通过王某的介绍认识了张涛，两个月后，张涛聘任其为北京某有限公司的项目负责人。某公司的法定代表人是张涛，总经理是王某，会计是饶某，该公司在昌平区小汤山镇某村承租了300亩土地，张涛让其负责项目设计、图纸设计、施工、选施工队、费用支出等工作。其想不起来项目的具体名称，但记得该项目主要包括公寓楼建设、人工湖建设、别墅建设、消防工程、土建工程等。这个项目审批手续没批下来，2013年6月左右就停工了，其本人没与其他人签过施工合同，都是张涛签的。其认识王某1，一共分两次收到王某130万元，这些钱是项目保证金，是会计饶某收的，收完钱就给了张涛。王某1给过张某70万元。张某是做弱电工程的，他的公司叫东旗公司，张某曾跟其公司签订过协议书，意向承包该项目的弱电工程，后来张某把该工程转给了王某1，王某1给了张某70万元钱，张某拿钱后还给其25万元借款，另外给了其公司股东裴占勇40万元做其他生意。张涛跟其说某公司租赁的土地性质是农业用地，后来其看了张涛和村里签的承包协议，知道这地属于农业用地，但不知道农业用地的性质可不可以改变。 7、证人徐某的证言证实：其于2013年通过朋友介绍认识了张涛，2013年10月至2014年4月在北京某农业有限公司任副总经理，主要负责公司的内部管理工作。北京某农业有限公司在昌平区小汤山镇某村承租的农业用地叫现代环控农业项目，不叫小汤山智慧农业科技园项目，但其听说过这个名字，这两个名称应该是同一个项目。其不清楚现代环控农业项目是否按照程序向有关审批部门进行申报，因为其不负责项目的申报、审批工作，这都是张涛自己负责。2013年10月，其通过张涛介绍认识了蔡某，不清楚蔡某的工作单位及职务，其不认识苏某副区长，没有介绍过张涛与苏某副区长认识。其不知道某公司有没有通过私人关系找到苏区长，其听张涛说他找过苏区长，但是后来没有批下来。其在2014年与苏某见过一次，当时张涛带着其还有一个姓韩的人去昌平区政府，在昌平区政府一层的一间办公室内见到了苏区长，张涛与苏区长谈的是葡萄庄园项目，苏区长听了说某村地质环境不适合种植葡萄，这个项目不可行，一共说了五分钟，苏区长说开会就走了，后来这个项目也没有做成。 8、证人王某2的证言证实：2014年1月，其堂哥王某1与北京某农业有限公司签订了《协议书》，承接小汤山智慧农业产研基地的弱电系统工程项目，王某1付给北京某农业有限公司负责人周某50万元现金做为工程投标保证金。王某1还借了60万元，由其拿回北京，王某1自己又添了10万元，凑够了70万元。2014年3月11日，其和王某1带着70万元现金到昌平区天通苑交给了张某，张某说是中标服务费，张某收钱后给了王某1一份中标通知书。王某1曾和其说过做这个项目给了周某支付费用50万元，但其并不在场。 9、证人唐某的证言证实：其是北京某科技有限公司销售部经理，2013年11月，其朋友王某1找其说北京某农业有限公司在昌平区小汤山镇某村做一个小汤山智慧农业产研基地的项目，其中的弱电工程造价有几千万元，其觉得这个项目很好就向领导汇报，公司让其负责跟进这个项目的洽谈。过了半个月，王某1带着周某、张某等人到其公司进行实地考察，查看其公司的资质。后来，其和王某1又与周某接触几次谈这个项目，周某表示这个项目的审批手续正在办理，希望其公司参加投标，不出意外的话会让其公司中标。一个月后，其公司与某公司签订了一份协议书并给了周某50万元现金，其中30万元是投标保证金，剩下的20万元周某说打点领导，这些钱都是王某1出的。签完协议书后的几天，王某1带其去某村该工程现场项目部见到了张某，过了几天张某通知其去领招标文件，其交给张某6000元钱领回三份招标文件。后张某让王某1看了中标通知书并让王某1再准备70万元作为中标费用。2013年3月，张某要和其公司签订一份《工程居间合同》，他做为居间人可以保证其公司顺利中标，在主合同生效后其公司按照工程总造价的6％给他服务费。在此之前与某公司签订的协议书只是个意向书，张某说只要与他签订《工程居间合同》就保证其公司顺利中标。2014年4月，其公司与某公司签订了《某科技农业生态中心弱电系统工程施工合同》，合同规定2014年6月6日开工，但某公司没有按照合同约定付给其公司预付款，其公司也一直没有见到该工程的相关正式审批文件，该工程就一直未开工。 10、证人张某的证言证实：2012年下半年，其同事王某3说他的女朋友周某现在做一个某大学的项目，是负责人，问其如果有弱电项目的事其是否愿意接手，其觉得可行。2012年底，其和周某、王某3见面谈了弱电项目的事情，周某陆续给过其几份图纸，其就按照图纸找了些公司设计弱电方案。2013年底，周某和其说项目更名了，某大学不参与了，现在项目叫“小汤山智慧农业产研基地”，但是他没说投资人是谁，周某还问其是否有资质，能否投资。其个人没有能力，周某说弱电项目转给他人做，让其来负责。周某还说工程2013年5月开工，9月份弱电就能进厂，但到了2013年5月，周某说因为证明不行，审批下不来还开不了工。2013年底，其通过周某介绍认识了王某1，其几人在某科技有限公司会议室洽谈关于昌平区小汤山某村小汤山智慧农业产研基地项目。周某当时是以北京某农业有限公司负责人身份，其以弱电工程系统总负责人身份与王某1洽谈的，周某说某公司在昌平区有几亿元的项目，现在资金已经全部到位，基地建设的各项手续已经报批马上就批回来，这个项目由她总策划、总设计、总负责，其中弱电项目造价6500余万元。2014年3月，其陪王某1在小汤山镇某村实地考察工地，介绍关于弱电系统的一些事宜。后来，王某1的一个员工给其6000元招标钱，周某让其交给了顾俊伟。后来，周某说王某1单位如果中标弱电工程需要收取他们居间费用，让其跟王某1谈价格，其就约王某1谈居间的事情。根据周某的说法居间费是6％或7％，其跟王某1谈的6％，中标通知书是70万元。2014年3月中旬，王某1说钱准备好了，周某给其中标通知书，其把中标通知书给了王某1，收了对方70万元，第二天其就把钱给了周某，周某给其打了收据，随后其与王某1签了一份居间合同。其与北京某公司没有任何关系，周某说其是弱电的总负责人其没有反驳，因为其当时确实为这个项目做了不少工作并且周某答应完事后给其一定报酬。其知道某公司的法定代表人叫张涛，但不认识，周某说自己和张涛是合作关系，小汤山智慧农业产研基地的土地是张涛租用的，其没见过这个项目的审批手续。2014年6月，其和周某、王某1见面，周某明确说过70万元她收了，而且这70万元是居间费，至于项目不能如期履行是合同双方的事情，跟她无关，这70万元肯定退不了。2014年8月，王某1还没有进场就想退出来不干了找周某退钱，但周某没有退钱。 11、证人王某3的证言证实：2010年7月，其和张某都在北京汉王科技股份有限公司工作，二人是同事关系。2012年11月，其认识了周某，和周某是男女朋友关系。2013年初，周某和其说她的朋友张涛是北京某公司的法定代表人，在昌平区小汤山某村承租了一块300亩土地，要在这块地上建一个《某大学生态园项目》，总投资3亿元，这个项目的弱电工程造价3000万元，其中安防监控系统造价200万元左右，可以把安防监控系统的工程包给其，让其先注册一个公司。其与张某在2013年3月注册成立了北京东旗通达科技有限公司，并且与北京某农业有限公司签订了《协议书》，承包某大学生态园弱电工程项目。周某还让其做一个弱电工程方案，过了一段时间，周某说这个某大学的项目不做了，张涛正在想办法换其他项目做，新的项目叫小汤山智慧农业产研基地。周某让其等着，说张涛那边正在申请新项目的手续，等手续下来之后让其和张某接着干。过了一段时间，周某说新项目比较大，有了新的投资人，项目正式启动后会派人来监管，其公司的资质、实力不行，可以改做居间人，找有实力的公司来做这个项目，其同意了。后周某对其和张某说北京某科技有限公司有意承接这个项目，其可以继续做居间人把项目运作成功收取居间费。2013年底，其和周某、张某一起去某公司考察见到了王某1，后来张某多次与王某1到小汤山工地、项目办公室等地与张涛、周某面谈。2014年1月19日，某公司与某公司签订了一份《协议书》，张某与王某1签订了《工程居间合同》，张某做为此项目居间人收取工程总价6％的费用作为居间费。签完合同后，周某给其一份《中标通知书》，让拿给王某1看，看完后让其和张某先收取70万元居间费，再与王某1签订正式合同。王某1交70万元现金后被周某拿走了，周某说怕其乱花先帮其拿着。后来，王某1与某公司签订了《施工合同》，但这个项目一直未启动，王某1多次找张某要这70万元钱，周某也承认拿走了这70万元钱。其不知道小汤山智慧农业产研基地项目是否存在，其当时和周某是男女朋友关系，周某说了其就以为是真的，其也不知道该项目是否有正常的招投标程序，中标通知书是周某给其的。周某还给其看过她手机里面的照片，说是该项目的申请、审批手续，而且她每天都说项目审批快下来了，让其再等等，但没说审批手续是谁在办理。 12、证人饶某的证言证实：2008年，其在北京认识了张涛，2013年4月初，张涛让其到公司帮忙，说他在昌平区小汤山某村租了一片土地，目前有个农业项目要做，正在办理各种审批手续，后期会有一些工程外包出去，让其到公司来帮忙收款，其就于2013年4月至2013年底在北京某农业有限公司任财务，负责收钱。某公司的法定代表人和总经理是张涛，没有其他人了，2013年5月之前，某公司在海淀区太平路附近一个部队大院办公，后来搬到昌平区小汤山某村。某公司在小汤山镇某村承租了大概310亩土地，张涛曾对其说过这块地的土地性质是农业用地，这块地租下来以后就一直在种庄稼，没有干过其他的。某公司与海南利德勤科技农业有限公司合作，在昌平区小汤山镇某村筹备一个科技农业项目，后来该项目没有审批下来就一直未动工。当时负责申报项目的是海南利德勤公司一个姓蔡的男子，2014年过了春节，其就没见过海南利德勤公司的人了，其不知道他们为什么要离开，其见项目一直未审批下来也离开了公司。其收过王某1三十万元现金，这笔钱是保证金，是周某通知其收的，收完后当天就交给了张涛，其不认识张某和王某3。 13、土地承包协议证实：北京市昌平区小汤山镇某村股份经济合作社做为甲方（发包方），北京某农业有限公司做为乙方（承包方）于2013年9月5日签订协议书的具体内容。其中，协议明确约定乙方承包土地用于农业种植经营，承包期限自2013年8月1日至2027年12月31日，甲方有监督乙方在协议约定范围内合理使用土地的权利，乙方在承包期内进行经营生产不得改变土地使用性质。 14、小汤山镇政府出具的说明证实：北京某有限公司承租的小汤山镇某村村西的310.84亩土地，该地块土地使用状况为耕地，土地使用规划为基本农田，属于基本农田保护区，不能进行任何形式的建设，且其单位从未受理和审批过小汤山智慧农业产研基地项目。 15、某村股份经济合作社出具的证明证实：北京某农业有限公司于2013年9月5日与某村股份经济合作社签订土地承包协议，该地块坐落于某村村西，面积310.84亩，租期14年，自2013年8月1日至2027年12月31日。该地块土地性质为耕地，土地性质不可以改变，为全国18亿亩红线内农业基础用地。任何单位从未申请审批建设过小汤山智慧农业产研基地。 16、工作说明证实：民警到昌平区政府对苏某副区长取证，得知苏某已调北京市农村工作委员会任副书记，后民警到北京市农村工作委员会，该委办公室主任杨某答复苏某正在外地考察，杨某主任电话与苏某副书记进行联系，苏某副书记答复并不认识也未见过张涛，也从未听说过北京某农业有限公司在小汤山镇某村的任何项目。 17、协议书证实：2015年7月26日，被害人朱某与北京某农业有限公司就李某、周某收取朱某五十万元开标费不还，由某农业有限公司代为偿还的有关事项达成协议的具体内容。 公诉人还当庭宣读并出示了由公安机关在侦查过程中调取的报案信，产品代理协议，转账支票，防水工程施工合同，协议书，工作说明，营业执照，建设工程施工合同，银行账户交易明细，中标通知书，收据，辨认笔录，到案经过，身份信息等证据材料。 经当庭质证，被告人张涛及其辩护人对控方上述部分证据提出异议。被告人张涛辩称被害人朱某、王某1的陈述不真实；证人申某、章某、徐某的证言不真实；证人王某2、唐某、王某3、张某的证言与本案无关；其不认可没有其公司盖章的收据；其与朱某签订的还款协议只是在对方不告其的情况下替周某还款，其没有收到相关钱款。被告人张涛的辩护人同意其质证意见，同时认为，申某作为证人不能代替被害人程某报案，其证言均系听说且形式不合法，无法律效力；公安机关的工作说明与事实不符；被告人张涛系在受到胁迫的情况下与朱某签订还款协议。 经查，本案被害人与证人就所知的案情向公安机关进行的陈述由公安机关调取后经本人签字予以确认，陈述的内容与案件事实相关联，能够与其他证据一起证实本案的待证事实；公安机关对侦办案件过程中的工作进行的记录，由两名办案民警签名，并无不当，且亦应结合其他在案证据综合认定；被害人朱某当庭明确说明还款协议系通过被告人张涛的辩护人签订，并未与张涛见面，不存在胁迫情形，而辩护人当庭对此情况亦表示认可，故对于被告人张涛及其辩护人的质证意见，法庭不予采纳。法庭认为，公诉机关提交的证据形式及来源合法，内容客观、真实，对其证明效力，本院予以确认。 在庭审过程中，被告人张涛的辩护人出示了以下证据材料： 1、关于合作组建“某大学老干部健康文化生态园”的请示报告以及企业信息查询证实：北京某农业有限公司与北京华扬博闻文化传播有限责任公司合作运作某大学生态园项目的事实。 2、现代环控农业项目合作协议书、海南利德勤工商登记材料、2014朝民初字第39114号判决书证实：某公司出让40％股份给海南利德勤公司以及由海南利德勤公司与昌平区政府进行协调、徐某系海南利德勤公司员工的事实。 3、关于小汤山现代环控农业产业园的立项申请报告证实：某公司向小汤山镇政府、某村村委会进行立项申请的事实。 4、某公司前期支出明细表证实：某公司前期支出的金额远超过收取的保证金数额。 5、小汤山镇某村某公司承租的场地现场照片证实：被告人张涛对土地进行固定资产投资的情况。 6、收据证实：某公司收取被害人朱某人民币30万元并已退还的事实。 7、解除法人授权委托书证实：某公司于2013年12月11日解除与周某合作关系的事实。 8、某公司的声明证实：某公司于2013年6月30日声明原某大学生态园项目已经作废的事实。 经当庭质证，公诉人认为某大学项目与本案无关；“现代环控”项目合作协议书与被告人张涛对被害人宣称的项目名称并不一致，且被告人张涛实际并未履行该合同的出资等义务，故该合同有名无实；某公司的支出明细及固定资产照片显示该公司钱款均为支出项，而无收入项，且并无相关证据证明相关钱款确已支出；某公司的解除法人授权委托书、声明与本案无关。 经查，“某大学老干部健康文化生态园”的请示报告是向某大学老干部服务中心申请指导，并未向有权机关申报，且该报告结尾并未注明时间又无正式回复，被告人张涛亦称该项目实际并未成功；海南利德勤投资管理有限公司与北京某农业有限公司签订现代环控农业项目合作协议书的时间为2013年10月9日，双方约定由利德勤公司负责协调昌平区政府提供优惠政策支持以及完善土地租赁合同，并负责提供农业技术支持，并未提及改变土地使用性质，且是由某公司于2014年3月17日向小汤山镇政府及某村委会申请立项，立项目的是投资引进种植、养殖技术和设备，与被告人张涛等人对外宣称的防水、弱电工程有着巨大的反差；某公司先期的支出为土地租赁费用、办公费等费用，其中，土地租金占绝大部分，上述费用为维系土地租赁关系以及公司运营的必要支出，无法证实相关项目已经存在；在某公司出具解除法人委托书、声明之前，相关被害人已经完成给付钱款行为，在此文书出具之后，被害人或者被害单位并未就某大学项目与某公司签订合同，故对于辩方提交的上述证据，法庭不予采纳。 在庭审过程中，被告人张涛的辩护人还申请调取苏某、蔡某、刘哲林、张德永、黄红的证言；调查蔡某与昌平区长张燕友的同学关系；重新调取证人徐某的证言；调取某村村委会用章流程等证据材料；同时，被告人张涛的辩护人还申请对被告人张涛现有土地上的固定资产进行评估。 经查，本案证人徐某已经在公安机关接受过询问，相关证言已经庭审质证，无重复提取之必要；民警已经通过组织关系向苏某核实过相关事实，形成的记录由两名民警签字，亦已经庭审质证，其他人员与本案并无实质性的关联，且辩方并未提供上述人员的真实身份及联系方式等关键信息，故对于辩方该申请，法庭不予支持。 本院认为，被告人张涛以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪，应予惩处。北京市海淀区人民检察院指控被告人张涛犯合同诈骗罪的事实清楚，证据确实充分，指控罪名成立。 关于辩方提出的涉案项目真实存在、被告人张涛正在运作并已投入大量资金的意见，经查，在案证据显示，被告人张涛对外宣称的至少有“某大学老干部健康文化园”和“小汤山智慧农业产研基地”两个项目，这两个项目均与他人合作进行、均未履行正常的审批手续，只是通过合作方的“内部关系”、“找人办事”进行所谓的“运作”，其“运作”的“现代环控农业”项目也仅仅是引进农业技术和设备，并非其对外宣称的建别墅、假山、人工湖等建筑设施，亦未涉及到土建、防水、弱电等工程项目，可见，被告人张涛不仅故意混淆了其“运作”的项目和对外宣传项目之间的关系，还虚构了项目施工的具体内容；在其所谓的“现场办公会”未开成之后，被告人张涛在明知“某大学老干部健康文化园”项目如此运作已经失败且明知租赁的土地仅能用于种植经营而不能改变使用性质的情况下，不仅未向被害人或者被害单位如实披露相关信息，还与被害单位或者被害人继续签订施工合同并约定开工日期，同时隐瞒了“手续正在办理”就是其所谓的“运作”且没有实际效果等影响被害人或者被害单位认知并决定是否签订合同的关键事实，被害人或者被害单位正是基于被告人张涛虚构或者隐瞒的上述事实，陷入了认识错误，“自愿”交付钱款。 关于辩方提出的被告人张涛主观上无非法占有目的的意见，经查，从被告人张涛的履约情况来看，其在与被害人或者被害单位签订合同前尚未取得审批手续；在签订合同时，其所谓的“运作”没有实际效果，工程根本达不到开工条件；在签订合同后，该项目仍未正常审批，乃至所谓的“运作”没有再继续进行，且合同价款的数额特别巨大，已经远远超出被告人张涛的经济能力，可见，被告人张涛在签订、履行合同的整个过程中均不具备履约条件及履约能力，亦无给付施工方预付款等实质性的履约行为，仅在只有意向的情况下，就对外宣称工程的真实性、可靠性并借机收取钱款；从钱款的流向来看，被告人张涛称涉案钱款用于支付2013年、2014年的土地租金，而土地租金是基于被告人张涛与某村股份经济合作社的合同关系产生，为被告人张涛租赁土地的对价，缴纳租金系其必须履行的合同义务，而被告人张涛将收取的保证金用于支付该笔费用明显是在利用被害人或者被害单位的钱款履行债务；在工程长期无法施工、有关人员向其询问时，被告人张涛仍未将尚未履行正常报批手续、与其合作公司人员已经撤离、所谓的“运作”未再进行只是消极等待回复等情况如实告知对方，而是毫无依据的承诺工程没有问题，让对方继续等待；当被害人或者被害单位明确表示不再承接工程要求退款时，被告人张涛以马上就要开工、手头没有资金等理由拖延还款，并采用签订还款协议、少量还款、关机、不回短信等方式逃避，后离开案发地与被害人及被害单位失去联系，可见，被告人张涛在主观上具有非法占有相关钱款的故意。 综上，对于辩方上述辩解及辩护意见，本院不予采纳。 关于本案的数额问题，在案证据显示，在起诉书指控的第一起事实中，虽然证人申某具体陈述了支付钱款的事由以及金额，但被告人张涛仅认可其中部分金额，在周某并未认可收取相关钱款以及无法向顾俊伟、李某等人核实的情况下，现有证据不足以证实被告人张涛等人收到相关款项；同理，在起诉书指控的第四起事实中，周某以及被告人张涛只认可收到被害人王某1人民币30万元，同时，周某、张某、王某3等人均称存在收取所谓的“居间费用”问题，这与在案书证能够相互印证，且周某、张某均称该钱款并未交给张涛，故现有证据不足以证明被告人张涛对上述钱款存在明知或非法占有的故意，对于辩方上述辩解及辩护意见，本院予以采纳。但在起诉书指控的第三起事实中，被告人张涛事前对周某等人宣传项目的情况存在明知，事后在多次被要求退款时，仍在隐瞒项目真实情况且拖延还款，且其不但对钱款数额没有提出异议，反而在先退还部分钱款后又与被害人朱某达成还款协议，被害人朱某不仅在侦查机关详细地陈述了给付钱款的过程，在庭审过程中亦明确说明与被告人张涛签订还款协议的过程，可见，被告人张涛对相关钱款的情况存在明知后又对被其授权之人收取钱款行为予以追认，应对相关笔钱款承担责任，故对于辩方该辩解及辩护意见，本院不予支持。 依照《中华人民共和国刑法》第二百二十四条第（五）项、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人张涛犯合同诈骗罪，判处有期徒刑十二年，罚金人民币二十四万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月14日起至2029年5月13日止。罚金限自本判决生效之次日起十日内缴纳。） 二、责令被告人张涛向被害人程某退赔人民币三十万八千元、向被害单位北京丽贝亚建筑装饰工程有限公司退赔人民币二十万元、向被害人朱某退赔人民币五十万元、向被害人王某1退赔人民币三十万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长张小平 人民陪审员唐福来 人民陪审员李秋生 二〇一八年十一月二十三日 书记员杜鹃","writId":"00193044f0e197db3d8dc8aadc4a6ca80ce","writName":"张涛合同诈骗罪一审刑事判决书"}
