{"ajId":"cc997904-be96-4e9e-8a1e-aa179bcd5a91","ajName":"付祥吉非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控：一、被告人付祥吉伙同他人于2015年7月至2016年2月，在聚投融公司网络平台上经营P2P业务，与投资人陈某某等140余人签订投资协议，吸收资金共计人民币1000余万元。被告人付祥吉于2017年2月20日被公安机关从境外接回审查。 二、被告人付祥吉伙同肇某某、肇某1（均另案处理）于2015年12月至2016年8月间，在海瑞财富（北京）资产管理有限公司位于北京市朝阳区潘家园南里的经营地等，以发宣传单等形式，向社会公开宣传并承诺购买理财产品可以获得高额利息、期满返还本金，与投资人王某某等签订出借咨询与服务协议，吸收资金共计人民币150余万元。 对指控的上述事实，公诉机关当庭宣读和出示了下列证据材料：证人证言、书证、鉴定意见、被告人供述等证据。公诉机关认为被告人付祥吉违反国家法律及金融管理法规，非法吸收公众存款，扰乱金融秩序，且数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任，提请本院依法判处。 被告人付祥吉当庭对公诉机关指控的主要事实及罪名不持异议，其辩护人的辩护意见为：1、付祥吉系自首；2、付祥吉认罪悔罪；3、付祥吉系初犯，主观恶性小。综上，建议法庭对被告人付祥吉从轻处罚。 经审理查明：一、2015年7月至2016年2月，被告人付祥吉伙同他人以聚投融（北京）金融信息服务有限公司（以下简称聚投融公司，实际经营地在北京市朝阳区）的名义，在网络平台上经营借款业务，与投资人签订投资协议，非法吸收140余名报案投资人资金共计人民币1090余万元，造成上述投资人经济损失人民币610余万元。 二、2015年12月至2016年8月，被告人付祥吉伙同他人以海瑞财富（北京）资产管理有限公司（以下简称海瑞财富公司）的名义，在北京市朝阳区等地，以发宣传单等形式，向社会公开宣传并承诺购买理财产品可以付本还息，与投资人签订《出借咨询与服务协议》、《债权转让及受让协议》等，非法吸收10余名报案投资人资金共计人民币150余万元，造成上述投资人经济损失人民币140余万元。 被告人付祥吉后逃往缅甸，并于2017年2月20日被押解回国。案发后及本院审理期间，王某1退缴人民币28.4万元在案，被告人付祥吉家属代为退缴人民币1万元在案。 上述事实，有下列证据予以证明： 一、聚投融公司部分证据 （一）主体证据 工商信息材料证明：聚投融（北京）科技有限公司成立于2014年3月，法定代表人、执行董事、经理黄某，股东黄某、高某某、丁某某；同年7月，公司股东变更为黄某、高某某；同年9月，公司名称变更为聚投融（北京）金融信息服务有限公司，股东变更为于某某、延安高第集团华盛投资有限公司、李某某、王某1、李某1、高某某，法定代表人、执行董事变更为于某某，经理变更为王某1；2015年4月，公司股东变更为于某某、王某1、高某某、董某某；2015年7月，公司法定代表人、执行董事、经理变更为付祥吉，股东变更为付祥吉、赵某某。 （二）投资人证言及相关书证 王某2等报案投资人的证言、报案材料及银行交易明细等书证材料，上海汇付数据服务有限公司出具的聚投融公司托管协议、用户充值、取现明细证明：（1）聚投融公司于2014年04月在上海汇付数据服务有限公司的汇付天下平台上注册，后投资人通过该平台进行充值及取现的情况。（2）2015年7月至2016年2月，聚投融公司相关人员以投资个人房产抵押借款、某生态农业旅游开发公司短期流动资金借款、北京某城建公司应收账款转让资金借款等网络借贷理财产品为由（借款人为陈某1、王某3、赵某1、常某某、万某某、李某2等人），并以北京某投资担保有限公司、北京某1投资担保有限公司等提供担保，向社会公众公开宣传，承诺保本付息，通过网贷平台与投资人签订借款协议，进行非法集资的情况及给投资人造成损失的情况。 （三）证人证言及相关书证 1、证人黄某的证言证明：2014年4月，我和高某某成立聚投融公司，我是法人兼总经理，高某某是监事兼股东。公司网络平台4月29日上线的，网址是www．jutourong．com。在公司里我负责经营，高某某负责技术。我们通过朋友找到一个叫王某1的人，由王某1作为金融合伙人负责寻找项目，并有条件给他20Ͽspan〉股份（投一部分钱或找到融资）。王某1来公司后，根据其朋友介绍联系了一家随州银桥担保公司来平台上做项目。2014年6月，王某1联系了投资人付祥吉等人，付祥吉等人投了公司200万元，我和高某某同意把公司13Ͽspan〉的股权给了付祥吉等人，同时给王某1公司20Ͽspan〉的股份。2014年8月，王某1向我和高某某表示投资人要收购公司股份，于是付祥吉等人和我签订了收购协议，以700万元的价格转让我和高某某、王某1的股份。股份转让后，2014年9月在工商局正式做的变更，我在公司待到11月份，和王某1进行一个过渡交接，之后我就正式离开公司了。我离开公司的收入和支出是持平的，收入大概是20多万元。我离开公司后由王某1带领团队继续经营。公司经营的流程先是找担保公司提供项目，由担保公司确定项目融资额度，并提供相应的融资及担保的资料，我公司把项目在网站上发布后，客户就可以进行投资操作了。项目的投资期限一般是半年至一年，利息是11ϱ5Ͽspan〉，到期后担保公司会把本金利息通过公司平台给客户，公司在此交易过程中挣利息的差价，根据项目的投资期限不同赚取的差价是1Ͽspan〉至4Ͽspan〉，资金的流转是通过汇付天下公司的平台进行收付的。我在公司期间，公司就和两家担保公司合作过，上线募集的资金大概1000余万元，大概有三四百人。 2、证人王某1的证言证明：2014年5月份通过朋友认识了聚投融公司老板黄某，黄某答应给我20Ͽspan〉的股份，我就到聚投融公司工作了。我来后主要工作就是负责为公司寻找项目，在职期间为公司联系了一家湖北银桥担保公司在聚投融公司做项目。2014年6月份，我通过朋友认识一个叫张某某的人，他想投资P2P平台，正好公司缺钱，我就安排老板黄某和张某某一起洽谈，当时谈好了投资公司200万元，给张某某13Ͽspan〉的股份。到8月份，公司因为资金压力，黄某和我还有另外一个股东想把公司卖出去，张某某正好想要做，于是我牵线黄某和张某某签订了股份转让协议，以800万元的价格将包括我在内三个股东的股份卖给张某某。公司卖给张某某后，黄某又在公司待了几个月到年底过渡了一段时间就离开了。张某某收购公司后，由我主要负责公司的运营，到2015年6月份，付祥吉来公司后我就逐渐交接给他，到7月份我就离开公司了，公司就由付祥吉经营了。我离开聚投融公司后，又自己经营一家公司，付祥吉投资40.4万元给我公司，后我还了付祥吉12万元，现我将剩余的28.4万元交到公安机关处理。 我在职期间大概有2000多个注册用户，实际参与投资的大概有200多个用户。在聚投融平台发布项目的担保公司我记得有5家，分别是北京某融资担保有限公司、湖北某担保有限公司、北京某2投资担保有限公司、天津某投资担保有限公司、北京某保理有限公司，上线项目大概40至50个，融资的资金大概有2000万元至3000万元。公司的经营支出费用每个月大概10多万元，公司的收入大概在4至5万元。 3、证人杜某某的证言证明：某大厦（朝阳区东三环中路）的房主是我姐姐邓某的。2014年10月1日，我姐姐委托我将房子的一半租给一个叫王某1的，他是聚投融公司的负责人。房子的租赁期限是一年，每月租金是58613元。2015年10月1日到期后，一个叫付祥吉的，自称是王某1的合伙人，说王某1去干别的项目了，现在公司由他负责，并和我续签了一年的合同。2016年春节放假后，聚投融公司就关门了，付祥吉的租金交到3月25日。 租赁合同、续租合同，内容基本与证人杜某某的证言内容一致。 4、证人李某3的证言证明：2009年我做售货员的时候认识了当时的老板黄某，后来黄某做团购项目成立了北京某科技有限公司，我就跟随黄某在公司里做客服，后来黄某又做P2P项目成立聚投融公司，我就到聚投融公司做客服，到2015年11月，黄某说要做新项目，让我回团好公司，我就又回到团好公司工作了。 聚投融公司的实际办公地在朝阳区某大厦，公司经营一个P2P网络金融平台。2014年4月，聚投融公司开始有业务，我担任公司客服，我工作内容就是登陆公司的工作QQ，在QQ群上回答客户的提问或发布一些公司的通告。开始时公司负责人是黄某，王某1经理是在2014年五六月来的聚投融公司，大概在2014年8月左右，黄某跟我说聚投融公司他就不管了，让我以后有事找王某1。付祥吉经理是在2015年7月左右来公司的，2015年11月我辞职时候跟王某1讲，王某1就让我和付祥吉说。公司开始的时候有四五个人，最多的时候有十多个人，公司没有详细的部门分工。 （四）书证 1、北京某重工有限公司出具的公告证明：聚投融公司在平台上发布的所有北京某城建公司应收帐款转让资金借款项目该公司事前并不知情，也不存在任何借贷或担保法律关系。北京某重工有限公司与聚投融网络平台和聚投融公司从未发生过任何借贷业务和资金往来。北京某重工有限公司从未向聚投融网络平台筹资行为提供过任何担保。 2、北京某投资担保有限公司及北京某1投资担保有限公司出具的声明证明：上述二公司均与聚投融公司没有任何合作与业务往来。 （五）司法鉴定意见 司法鉴定意见书、银行交易明细、上海汇付数据服务有限公司出具的聚投融公司用户充值、取现明细证明：（1）2014年4月至2016年4月，个人账户（除陈某1、王某3、赵某1、常某某、万某某、梅某某、王某4、陈某2、窦某某账户）向聚投融公司在上海汇付第三方支付平台开设的账户充值1.05亿余元，取现6600余万元。（2）2015年7月至2016年4月，个人账户（除陈某1、王某3、赵某1、常某某、万某某、梅某某、王某4、陈某2、窦某某账户）向聚投融公司在上海汇付第三方支付平台开设的账户充值6300余万元，取现3300余万元。（3）2015年7月至2016年2月，聚投融公司在上海汇付第三方支付平台开设的账户向陈某1账户净支出170余万元，向王某3账户净支出107万余元，向赵某1账户净支出1200余万元，向常某某账户净支出490余万元，向万某某账户净支出930余万元。（4）上述陈某1、王某3、赵某1、常某某、万某某账户主要向付祥吉尾号为2518的工商银行账户、尾号6777的平安银行账户及李某4账户支出钱款。（5）付祥吉尾号为2518的工商银行账户主要向付祥吉尾号为6777的平安银行账户支出钱款。（6）2015年7月至2016年2月，付祥吉尾号为6777的平安银行账户净收付祥吉其他账户2300余万元，净收梅某某账户1800余万元，净收王某4账户2900余万元，净收郑某某账户170万余元；向刘某某账户净支出2600余万元，向陈某2账户净支出1400余万元，向刘某1账户净支出1200万元，向吴某1账户净支出1007万余元，向窦某某账户净支出703万余元，向北京宝瑞益圣商贸有限公司账户净支出560余万元，向北京通达利安商贸有限公司账户净支出550余万元，向龚某某账户净支出440余万元，向于某某账户净支出310余万元，向周某某账户净支出290余万元，向雷某某账户净支出250余万元，向聚投融公司账户净支出40万余元，向安禾财富（北京）网络科技有限公司账户支出39万余元，向北京思睿传奇国际广告有限公司账户支出25万余元，向代某某账户支出13万元，向王某1账户净支出36万元，向张某某账户支出20余万元。（7）在案刘某某账户明细主要为接收梅某某、付祥吉、平安银行贷款账户资金后再向平安银行账户偿还贷款及向陈某2、窦某某等账户支出款项。（8）在案窦某某账户明细主要为与付祥吉账户、刘某某账户、平安银行贷款账户的交易往来及向上海汇付数据服务有限公司客户备付金账户支出款项。（9）在案陈某2账户主要向上海汇付数据服务有限公司客户备付金账户支出款项。（10）在案吴某1账户主要向张某1、杨某、北京宝瑞益圣商贸有限公司账户、北京通达利安商贸有限公司及上海汇付数据服务有限公司客户备付金账户支出款项。（11）在案刘某1账户主要向曹某某、冯某1账户支出款项。 二、海瑞财富公司部分证据 （一）主体证据 工商登记材料等书证证明：北京日新闰能科技有限公司成立于2014年6月，法定代表人、执行董事、经理窦某某，股东窦某某、赵某某；2015年5月，公司名称变更为海瑞财富（北京）资产管理有限公司，法定代表人、执行董事、经理变更为付祥吉，股东变更为付祥吉、窦某某；2016年2月，法定代表人、执行董事、经理变更为肇某某，股东变更为肇某某、窦某某；2016年3月，法定代表人、执行董事、经理变更为余某某，股东变更为余某某、窦某某；2016年6月，法定代表人、执行董事、经理变更为冯某，股东变更为冯某、窦某某；2016年8月，法定代表人、执行董事、经理变更为王某5。 （二）投资人证言及相关书证 王某某等10余名投资人的证言、辨认笔录、报案材料及出借咨询与服务协议、债权转让及受让协议、收据、银行交易明细等相关书证证明：2015年12月至2016年8月，被告人付祥吉伙同肇某某等人在北京市朝阳区等地，以海瑞财富公司的名义，以发宣传单等形式，向社会公开宣传并承诺购买理财产品可以付本还息，与投资人签订《出借咨询与服务协议》《债权转让及受让协议》，其中部分投资人以吴某、陈某3为借款人，以二人名下房产作为抵押，以非法吸收投资人资金的情况及给投资人造成损失的情况。 （三）证人证言及相关书证 1、证人张某1的证言证明：海瑞财富公司实际负责人是付祥吉，肇某某是付祥吉的女朋友，所以帮助付祥吉一起管理海瑞财富公司潘家园店，肇某某还有一个妹妹给她帮忙，好像是叫肇某1。2016年4、5月份，付祥吉找到我，和我介绍说海瑞财富公司是做P2P理财的，想再开一个海瑞财富公司的分店，让我帮着办理和经营。2016年5、6月份，我去海瑞财富公司潘家园门店找肇某某，主要是付祥吉和我说完了之后我去认认地方。2016年6、7月份第二次去的时候，我已经帮助付祥吉在北京市东城区朝阳门内大街某中心租了一个办公室，当时是从一个公司手里转租的，租过来之后去物业进行了登记，之后就从海瑞财富潘家园店拉了一些办公用品回来。当时某中心的房子是崔某某找的，某中心的房租是肇某某给的，最后合同是我签署的，因此，海瑞财富公司某中心办公室就是海瑞财富潘家园店的一个分公司办公场所，总店还是海瑞财富潘家园店，实际负责人还是付祥吉。崔某某是海瑞财富公司潘家园店的员工，成立海瑞财富公司某中心店后，我负责这个店，崔某某也从潘家园店搬到了某中心店。崔某某找来了一个叫王某6的，主要负责销售运营，王某6找来了一个女的叫李某5，李某5也是负责销售运营，投资客户就是王某6、李某5、崔某某三个人带来的，还有一个叫王某7的，是崔某某招来的人，负责人事或者财务。平时我不在某中心门店，都是崔某某、王某6、李某5盯着门店的。 付祥吉和我说之前海瑞财富公司的法定代表人余某某的身份证是买的，不靠谱，让我找一个法人，于是我就找到了我姨家孩子叫冯某的，让他成为了法人。后来我又找到了一个叫王某5的朋友，让他成为了法人。我因为税务有一些问题，不能成为法人，所以就找人代持。成立海瑞财富公司某中心店后，我记得看过一个项目表之类的东西，这些都是海瑞财富公司潘家园店设计好了给的。我们销售的理财产品都是海瑞财富公司潘家园店和付祥吉给的，所有宣传材料和投资合同也是付祥吉给我的，具体有没有项目我也不知道。 海瑞财富潘家园门店发过宣传单页，组织客户出去玩儿，但是我们某中心店没做过这些，也没有那种打电话的方式找客户，投资客户都是崔某某和王某6及下面的业务员带过来的他们以前的老客户，我们这边没有宣传过。我这边是王某6一共有投资款30万元，李某5的朋友投资了50万元，崔某某找的投资人大约有20万元，崔某某的客户是在潘家园店那边发展的。崔某某在潘家园店发展的那个客户的投资款用于支付某中心店的房租，其他的钱一部分支付员工工资和提成，一部分用于支付投资客户的返息，还有大约30多万元我拿走了用于我平时的花销和还以前的欠账。海瑞财富潘家园门店的客户后来我归还了一部分投资款，这样算下来就没什么钱了。当时付祥吉让我开海瑞财富公司某中心店的时候就说好了，如果某中心店这边吸收的投资客户投资款多的情况下，帮着潘家园店归还一部分客户的投资款，后来肇某某不管潘家园门店了，付祥吉让我来管，当时某中心门店里还有钱，于是我就替他归还了一些，海瑞财富公司潘家园店涉及投资款约100余万元。 2、证人冯某的证言证明：2016年5月，我表哥张某1跟我说让我当海瑞财富公司的法人，因为我之前就一直跟着我表哥干抵押担保相关的工作，所以我对他比较信任，我也没有多问这家公司是谁的、是做什么的。之后我将我的身份证给了张某1，他于同年6月6日将海瑞财富公司的法人变更成了我。这些都不是我本人去办理的，但是我本人知晓。张某1将我变更成法人之后，我母亲和张某1的母亲知道了，她俩就跑到公司找张某1闹，之后张某1就于2016年8月8日将法人变更成了王某5。我听张某1说这家公司是做投资理财的，具体怎么操作我不清楚，办公地点在朝阳门某中心，张某1在那办公，他是公司的实际出资人。因为我平时不在公司呆着，就偶尔去过几次，就是给公司办理对公账户或者帮张某1跑跑腿，所以我了解的不多。某中心大概有五六名员工，但是我都不认识。我就去民生银行办理过一次公司的对公账户，是我自己去的，其他的我什么都没有做过。我不知道海瑞财富公司潘家园门店，也不认识付祥吉、肇某某和肇某1。 3、证人王某5的证言证明：我是在2016年8月8日成为海瑞财富公司法人的。我是通过朋友（外号为电视）的人介绍成为公司法人的，当时和我说的时候只是说用我身份证找点事情做，后来投资人找到公司要投资款及员工开支需要我签字的时候，我才知道我成为了海瑞财富公司的法人。我成为海瑞财富公司法人以后，公司员工有王某6，李某6，崔某某，王某7，当时还有一个销售团队，是李某6组建的。我成为海瑞财富公司法人后给潘家园那边的投资人开过会，当时我对那些投资人的答复是：我要是能继续正常经营下去，我会保证按照比例分期给你们还钱的，至于说你们现在找我要钱，我给不了你们任何钱。而且这些人的投资地点都在潘家园门店，与海瑞财富在某中心的办公场所没有关系，我只是作为公司法人，要求我出面答复。海瑞财富公司在某中心没有发展过业务。我不认识肇某某和肇某1。 4、证人吴某的证言证明：位于北京市西城区北京西站南路的房产是我于2013年7月9日购买的，购房首付金额人民币93万元，贷款金额人民币210万元，贷款期限为360个月，我于2016年2月23日还清该贷款金额。2015年5月29日，我将该房产抵押给北京某典当行有限公司，抵押金额人民币149万元，我于2015年8月17日还清所有抵押金并解除抵押。在还清北京某典当行有限公司的抵押款后，我将该房产抵押给永亨银行北京分行进行贷款，抵押金额人民币177万元，2015年8月21日登记抵押，2016年2月23日我还清所有贷款金额，并解除抵押。2016年4月20日我已经将房屋出售给了饶某。我不知道海瑞财富公司，也从未将房产抵押到海瑞财富公司。 5、证人肇某某在公安和检察机关的证言证明：2015年10月1日，我先去的安禾财富公司上班，我记得付祥吉和我说过当时付祥吉出50万元加盟安禾财富公司，用的名字也是安禾财富公司的名字，工资也是安禾财富发的。海瑞财富公司的地址在北京市朝阳区潘家园路附近。那个时候我和付祥吉是男女朋友关系，没事的时候我就去门店盯着，算是在公司负责监督业务员，刚开始的时候安禾财富还给我开工资，变成海瑞财富公司之后就没有工资了。从2015年10月至2016年1月，我们公司销售理财产品用的都是安禾财富公司的名字，从2016年1月份开始，才是使用海瑞财富公司的名字在销售理财产品。2016年过完年之后，付祥吉用过一段时间我的身份证，付祥吉说要办理海瑞财富的POS机，他说办理公司的POS机审批比较慢，个人的快，也不常用，就用我的身份证先办理一个。他当时有另外一个叫聚投融的理财公司。我有张建行卡办理完成之后就给付祥吉了，一直是付祥吉在使用。公司的行政人员有沈某某，业务员有万某某。2016年过完年之后，当时付祥吉想把公司卖给张某1，当时付祥吉说没有到期的理财合同由张某1负责后期还款，后来就让业务员通知自己的投资客户来潘家园门店更换合同，将法人章由付祥吉更换成了余某某，合同就全换成新的了。2016年5月份以后，我去过一次某中心中心的办公地点，当时里面是空的，什么牌子都没有，是张某1租的地方。 海瑞财富公司组织投资客户出去旅游和聚餐，每次组织之前先确定时间，旅游或聚餐地点，租车、旅游公司等都联系好之后，有一个大约的价格，我将价格告诉付祥吉，在去之前付祥吉把现金给我，我带着出去之后所有的费用都是我来出。每次都是付祥吉提前一天给我钱。公司运营的经费都是付祥吉支付的，他会在门店留一些备用金，如果有需要就用，他会不定期的留钱，平时门店开销不大。 海瑞财富使用的是在建设银行开设的对公账户进行返息和归还本金，后来使用我的建设银行卡作为POS机绑定卡之后，就开始使用我的支付宝账户绑定这个建设银行卡来进行返息和归还本金。付祥吉给我打电话让我给谁钱，我就去转账。 2016年5月份我去的缅甸，去了大约10多天，回来6月份，我就又去了缅甸，彻底离开了海瑞财富。我最后一次去缅甸是2016年11月，付祥吉向缅甸警方自首的情况我不清楚，我没有在场，我只知道缅甸警方将付祥吉交给了云南公安。2016年5月份或者6月份，付祥吉让我转账过一个20多万元的款项，是支付某中心的房租。某中心房租钱应该是从我建设银行卡出的钱，这个钱就是投资客户的的投资款。 海瑞财富公司收到的投资款用于门店的日常支出，员工工资保底3500元，而且还有提成，这就是很大的开支，付祥吉让我给陈某4转了20万或者30万元，还有返本付息，支付某中心的房租。陈某4是安禾财富的负责人，这个转账给他是用来支付当时加盟安禾财富的钱，当时安禾财富的时候差了一部分钱，后来有钱就补上了。 付样吉给海瑞财富公司潘家园店里放过一个有关新能源汽车的框架协议，当时用过一段时间这个框架协议，给客户看过，我记得就是和城建重工签署的一个框架协议。最开始的债权是由安禾财富公司制作的，后来海瑞财富公司是不是更换了我记不清了，我记得还看过付祥吉给的抵押合同，借款人用房产抵押，从海瑞财富将钱借走，使用房产进行抵押。 证人肇某某在法庭的证言证明：2016年11、12月份的一天晚上11点左右，我跟付祥吉在缅甸的一个小的宾馆准备睡觉的时候，警方把付祥吉叫出来带走了，我不知道把付祥吉带哪里了，因为我不懂当地语言，我就没跟着去，没几天我就回国了。我没有见到付祥吉给缅甸警方打电话。 6、证人肇某1的证言证明：我在海瑞财富公司做行政工作和业务员工作，上街发一些在海瑞财富公司投资收益的宣传单。2016年我姐姐肇某某先去海瑞财富公司上班，大概半个月之后，她给我打电话说公司现在缺人，让我到该公司上班，我同意了就来到北京，干了大概四、五个月我就不干了。海瑞财富公司当时经营地址是在北京市朝阳区潘家园一居民楼下，负责人就是付祥吉，公司经营的是理财产品。我和我姐姐都是做行政兼做业务员，剩下的都是业务员，这些业务员应该是付祥吉招聘的。我一直就在潘家园那家门店上班，听付祥吉说其他地方还有门店，但我没有去过其他门店。我不知道具体有什么产品，我只是在兼做业务员时，去大街上、公园里等人多的地方发放传单，传单上面只写着P2P理财、收益情况和公司地址。根据投资金额，年化收益率在10％到12％之间，投资1万元起。付祥吉大约1、2天才来一次海瑞财富公司潘家园门店，有时一星期来一次，时间不固定，有事直接给他打电话。 肇某某也是和我一样，负责行政方面的，主要负责组织投资客户出去旅游进行理财产品的宣传，在车上发放一些宣传单页，这些宣传单都是付祥吉印好了直接拿来的。因为她和付祥吉的关系，所以大家有时叫她肇总，偶尔也给投资客户介绍理财产品。 （四）其他书证 1、中国证券投资基金业协会2016年12月27日出具的情况说明，证明海瑞财富公司未在中国证券投资基金业协会办理私募基金管理人登记或产品备案。 2、吴某房屋产权信息证明：位于西城区北京西站南路的房产于2013年7月9日由吴某2转卖给吴某，2016年5月17日，该房屋由吴某转卖给饶某。 3、陈某3房屋信息证明：陈某3位于北京经济技术开发区的房产因民间借贷纠纷已于2014年6月13日被河北省玉田县人民法院查封，查封日期截至2019年6月6日止；2016年2月18日，该房产被北京市石景山区人民法院查封，查封日期至2019年2月17日止。 4、北京某典当行有限公司2016年12月21日出具的证明，证明北京某典当行有限公司与海瑞财富公司没有业务合作。 （五）鉴定意见 司法鉴定意见证明：（1）2015年7月至2016年10月，海瑞财富公司浦发银行账户收到肇某某账户180余万元，收到北京畅捷通支付技术有限公司账户40余万元，收到王某某、吴某3账户等报案投资人账户10余万元，收到张某1账户5万余元；支付肇某某账户20余万元，支付王某某、吴某3、王某8、张某2、白某、李某7、李某8等报案投资人账户90余万元，支付其他个人100余万元。（2）2016年8月，海瑞财富公司民生银行账户收到张某1账户40余万元，收到冯某账户15万余元；支付张某1账户9万余元，支付李某9、吴某3、王某某、白某等报案投资人账户8万余元，支付其他个人40余万元。 三、被告人供述 被告人付祥吉在公安机关的供述证明：2015年初，我和聚投融公司签署了一份天使投资协议，投资100万元，占公司10Ͽspan〉的股份，不参与公司实际经营，2015年6月份左右，我以1000万元价格把公司接了过来，我给了公司原股东张某某170万元，给了公司原股东于某某和西安公司共计300万元，因为我不是太懂经营，就靠王某1主持公司工作。我是公司的老板，我下边是王某1，他是总经理，负责日常运营，王某1下边就是员工。公司有10多个员工，分客服（负责销售公司产品，负责人李某3）、技术（负责网页更新维护，负责人高某某）、财务和宣传（负责编辑相关宣传信息并在网上发布）。这几个员工没有具体的分工，都是混着干的。 公司地址是北京市朝阳区双井某大厦B座。我公司主要销售房产抵押，也有其他公司通过我公司融资我挣服务费。这些房产是真实存在的，但我只是核实过一部分。公司就是经营P2P网络平台，公司的平台网址是www．jutourong．com，公司先联系借款方按照其用款的额度在网站上发布借款项目标，投资人进行投标，公司从中收取服务费用。公司和上海汇付天下有资金托管协议，所有投资人的款项都是通过汇付天下公司往来。我们给客户年化12Ͽspan〉左右的回报，期限分别为1个月以及3个月，投资时间长的回报要高一点。客户的投资款有一部分是给客户的利息以及奖励，一部分为公司运营花销，一部分给了原来的公司股东（之前收购该公司的时候欠原股东钱），一部分投资到担保公司了。所有以随州市银桥中小企业担保公司进行担保的项目全是该公司自行提供的真实项目，融来的资金全部给该公司使用并由该公司向投资人支付本金利息。 到2015年9月份，因为平台经营入不敷出，我就找做担保公司的朋友商量以其公司名义借款，实际上我公司用款，做了一部分虚假的标，大概有几百万元，这些钱都用来维持公司经营了。北京某投资担保有限公司是我朋友张某1实际控制的公司，没有实际经营，公司的手续在我手里，所有以该公司进行担保设置的项目标都是我找外包的人提供的真实资料，融资的资金打入到借款人名下银行账户内后，再打回我在平安银行开设的个人账户内，我再把资金用于公司的经营。北京某1投资担保有限公司也是同样的情况，所有以该公司进行担保设置的项目标都是我找外包的人提供的真实资料，融集的资金打入到借款人名下银行账户内后，再打回我在平安银行开设的个人账户内，我再把资金用于公司的经营。我们还以北京城建重工公司作为担保方的名义发过标，但是融来的钱没有给该公司，都用于聚投融公司的经营了。 王某1在我之前就担任公司经理，负责公司日常运营，我接手后，他还担任公司经理，2015年底，我和王某1商量成立一家新的P2P公司，我就给他30万元的启动资金，他就不再负责聚投融公司，全部交给我负责了。到了2016年1月份的时候，由于平台客户不断递减，公司无法维持了，所以我在投资群里发布公告说公司倒闭清盘，欠投资人的钱我分期分批偿还。我听朋友说在缅甸挣钱快，就在2016年2月初去了缅甸，在果敢特区老街附近的宾馆住了下来，2016年5月，我回国和妻子办完离婚手续后就又回缅甸了，一直住到2017年1月14日，我到当地警察局自首，向当地警方坦白了我在北京涉嫌犯罪的情况，并要求警方把我移交给中国警方处理，当地警方关押了我40多天后，于2017年2月20日在南伞口岸移交给镇康县公安局的民警。 海瑞财富公司在北京市朝阳区潘家园路，租用的是一个某口腔医院的地方，公司有我，肇某某负责行政，肇某1是业务员，沈某某是我的助理，业务员有万某某、崔某某，以前是我加盟安禾财富的时候的业务员，后来和安禾财富公司分开了我自己单干了，有一部分业务员就留了下来。海瑞财富公司通过发传单的方式向不特定人群宣传和销售理财产品，有一些也是安禾财富公司之前的老客户。新的业务员来了，我给业务员进行培训，就是简单的讲一讲，如何和投资客户谈，有一个基本流程和话术，基本上都是安禾财富之前培训过的，业务员在向投资客户宣传时承诺保本返息。 海瑞财富公司的项目是我自己找的，有绿色环保电动车项目、也有房产债权项目。绿色环保电动车项目是我去和城建重工谈的，当时是和中间人谈的，后来签的合同直接由刘某2签的名，有框架协议，这个项目需要2000万元，如果集齐了就可以参与这个项目，但是后没有集齐，这个事就不做了。还有房产债权的抵押，我记得有个叫海润投资有限公司的，做贷款业务的，向我们借过钱。 我和肇某某是男女朋友关系，当时我俩在处对象。肇某某在潘家园店负责行政，我不在的时候都是由肇某某负责的，肇某某向我汇报，如果用钱她和我说，我就给她钱。肇某某在海瑞财富公司也拿工资。肇某某建设银行卡是我在使用，投资人的投资款都打在了那里，我一共吸收了大约100多万元，除了用于经营的，其他的就放贷了，给了那个海润投资有限公司，还有安禾财富加盟的时候扣除了一部分。后我把海瑞财富公司卖给了张某1，张某1把钱给我，我再归还给投资人。 被告人付祥吉在法庭的供述证明：2015年7月份我接手聚投融公司后，王某1就不管理公司的经营了，但是他还在聚投融公司，没有负责具体业务，主要是在聚投融负责筹备他的新公司，比如办工商执照等，具体他还有什么工作我不清楚。王某1大概是2015年12月份离开公司的。 陈某1、梅某某、王某3、赵某1、常某某、万某某、王某4、赵某某、刘某某、吴某1、陈某2、李某4的卡或者网银都是我拿着自用，给他们的转账都是为了走流水。窦某某是我继母，她不参与经营，她的银行账户网银也是我拿着。北京宝瑞益圣商贸有限公司和北京通达利安商贸有限公司都是我的公司，这两个公司没有员工，只有我一人，没有实际业务，主要用于给聚投融公司倒账和签订相关合同。我的账户给代某某支付款项是因为代某某在聚投融平台上发过标。刘某1是一个担保公司的负责人，他是给客户做银行贷款业务的，由于刘某1公司对公账户转到个人账户的额度小，转不出来，就转给我的宝瑞益圣和通达利安公司账户，我的这两个公司账户再转给我个人账户，我再给他个人账户转回去。雷某某、龚某某和周某某可能也是这种情况。给于某某的310万元最初是他借的钱，后来他没有还就拿他原来在公司的股份抵消了。曹某某、冯某1和杨某的情况我记不清了。 聚投融公司融来的钱给汇付天下公司服务费两次20万元；办公场所的房租每次20万元，交了两三次；从2015年7月至2016年1月，员工工资每月十几万元，还有王某1每月工资3万元；此外，从2015年10月开始，公司给羊毛党（2015年10月以后新投资的客户）每月返息10Ͽspan〉，给羊毛党返息共二三百万元；还有海润投资担保公司欠了我100多万元，我就把海润投资担保公司的债权放到聚投融公司平台上发布了。海瑞财富公司的钱在聚投融公司没有倒的时候，这两个公司是混用的，比如工资、提成等相互借调。我不清楚吴某、陈某3的房屋抵押是从哪里找来的。 我对镇康县公安局民警答复的我在缅甸因非法入境被判一年半后提前释放的情况没有意见，缅甸那边确实和我说过判刑的事，但没有正式文书给我。 四、综合证据 1、到案经过，证明2017年2月20日13时10分，云南省镇康县公安局民警到南伞口岸接收缅甸警方移交的一名中国籍逃犯付祥吉并将其带回镇康县公安局进行审查。 2、工作记录，证明经本院与镇康县公安局联系，该局民警答复称付祥吉因非法入境缅甸被当地司法机关判处一年六个月的刑期，后因在服刑期间表现良好，被提前释放，后2017年2月20日被遣送回国。 3、受案登记表，证明2016年2月26日，陈某某等人报案称聚投融公司以线上投标形式融资，造成其损失14万余元。2016年3月7日，公安机关决定对该案进行立案侦查。 4、案款收据，证明案发后及本院审理期间，王某1退缴人民币28.4万元在案，被告人付祥吉家属代为退缴人民币1万元在案。 5、身份材料，证明被告人付祥吉的身份情况。 ","cpfxgc":"本院认为，被告人付祥吉违反国家金融管理法律规定，以聚投融公司、海瑞财富公司的名义，伙同他人通过线上及线下向社会公开宣传，承诺在一定期限内还本付息，采用借款等形式非法吸收公众存款，数额巨大，其行为触犯了刑律，已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人付祥吉犯非法吸收公众存款罪的事实清楚、证据确实充分，指控罪名成立。被告人付祥吉在非法集资过程中向投资人发布了大量虚假借款标的，其主观恶性本院在量刑时予以体现。鉴于被告人付祥吉归案后能如实供述主要犯罪事实，且退缴部分投资人经济损失，故本院对其所犯罪行依法予以从轻处罚。辩护人相关辩护意见，本院酌予采纳，但辩护人关于被告人付祥吉系自首的辩护意见，缺乏相应的证据支持，故本院对此不予采纳。责令被告人付祥吉退赔投资人经济损失。在案之款项一并予以处理。综上，本院根据被告人付祥吉的犯罪事实、犯罪性质、情节、社会危害程度以及在共同犯罪中所起的作用，依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第二十五条第一款、第四十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下：","pjjg":" 一、被告人付祥吉犯非法吸收公众存款罪，判处有期徒刑五年，罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月20日起至2022年2月19日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、责令被告人付祥吉退赔投资人经济损失。（投资人名单另附） 三、在案之人民币二十九万四千元，用于执行本判决第二项。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初704号 公诉机关北京市朝阳区人民检察院。 被告人付祥吉，男，1980年4月29日出生，公民身份号码×××，汉族，高中文化，案发前系聚投融（北京）金融信息服务有限公司、海瑞财富（北京）资产管理有限公司负责人，户籍所在地山东省寿光市。因涉嫌犯非法吸收公众存款罪于2017年2月20日被押解回国，当日被刑事拘留，同年3月22日被逮捕；现羁押在北京市朝阳区看守所。 辩护人孙东亮，北京玉贵律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2018）574号起诉书指控被告人付祥吉犯非法吸收公众存款罪，于2018年3月26日向本院提起公诉并于2018年12月26日追加起诉及2019年2月19日变更起诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员秦梁出庭支持公诉，被告人付祥吉及其辩护人孙东亮到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：一、被告人付祥吉伙同他人于2015年7月至2016年2月，在聚投融公司网络平台上经营P2P业务，与投资人陈某某等140余人签订投资协议，吸收资金共计人民币1000余万元。被告人付祥吉于2017年2月20日被公安机关从境外接回审查。 二、被告人付祥吉伙同肇某某、肇某1（均另案处理）于2015年12月至2016年8月间，在海瑞财富（北京）资产管理有限公司位于北京市朝阳区潘家园南里的经营地等，以发宣传单等形式，向社会公开宣传并承诺购买理财产品可以获得高额利息、期满返还本金，与投资人王某某等签订出借咨询与服务协议，吸收资金共计人民币150余万元。 对指控的上述事实，公诉机关当庭宣读和出示了下列证据材料：证人证言、书证、鉴定意见、被告人供述等证据。公诉机关认为被告人付祥吉违反国家法律及金融管理法规，非法吸收公众存款，扰乱金融秩序，且数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任，提请本院依法判处。 被告人付祥吉当庭对公诉机关指控的主要事实及罪名不持异议，其辩护人的辩护意见为：1、付祥吉系自首；2、付祥吉认罪悔罪；3、付祥吉系初犯，主观恶性小。综上，建议法庭对被告人付祥吉从轻处罚。 经审理查明：一、2015年7月至2016年2月，被告人付祥吉伙同他人以聚投融（北京）金融信息服务有限公司（以下简称聚投融公司，实际经营地在北京市朝阳区）的名义，在网络平台上经营借款业务，与投资人签订投资协议，非法吸收140余名报案投资人资金共计人民币1090余万元，造成上述投资人经济损失人民币610余万元。 二、2015年12月至2016年8月，被告人付祥吉伙同他人以海瑞财富（北京）资产管理有限公司（以下简称海瑞财富公司）的名义，在北京市朝阳区等地，以发宣传单等形式，向社会公开宣传并承诺购买理财产品可以付本还息，与投资人签订《出借咨询与服务协议》、《债权转让及受让协议》等，非法吸收10余名报案投资人资金共计人民币150余万元，造成上述投资人经济损失人民币140余万元。 被告人付祥吉后逃往缅甸，并于2017年2月20日被押解回国。案发后及本院审理期间，王某1退缴人民币28.4万元在案，被告人付祥吉家属代为退缴人民币1万元在案。 上述事实，有下列证据予以证明： 一、聚投融公司部分证据 （一）主体证据 工商信息材料证明：聚投融（北京）科技有限公司成立于2014年3月，法定代表人、执行董事、经理黄某，股东黄某、高某某、丁某某；同年7月，公司股东变更为黄某、高某某；同年9月，公司名称变更为聚投融（北京）金融信息服务有限公司，股东变更为于某某、延安高第集团华盛投资有限公司、李某某、王某1、李某1、高某某，法定代表人、执行董事变更为于某某，经理变更为王某1；2015年4月，公司股东变更为于某某、王某1、高某某、董某某；2015年7月，公司法定代表人、执行董事、经理变更为付祥吉，股东变更为付祥吉、赵某某。 （二）投资人证言及相关书证 王某2等报案投资人的证言、报案材料及银行交易明细等书证材料，上海汇付数据服务有限公司出具的聚投融公司托管协议、用户充值、取现明细证明：（1）聚投融公司于2014年04月在上海汇付数据服务有限公司的汇付天下平台上注册，后投资人通过该平台进行充值及取现的情况。（2）2015年7月至2016年2月，聚投融公司相关人员以投资个人房产抵押借款、某生态农业旅游开发公司短期流动资金借款、北京某城建公司应收账款转让资金借款等网络借贷理财产品为由（借款人为陈某1、王某3、赵某1、常某某、万某某、李某2等人），并以北京某投资担保有限公司、北京某1投资担保有限公司等提供担保，向社会公众公开宣传，承诺保本付息，通过网贷平台与投资人签订借款协议，进行非法集资的情况及给投资人造成损失的情况。 （三）证人证言及相关书证 1、证人黄某的证言证明：2014年4月，我和高某某成立聚投融公司，我是法人兼总经理，高某某是监事兼股东。公司网络平台4月29日上线的，网址是www．jutourong．com。在公司里我负责经营，高某某负责技术。我们通过朋友找到一个叫王某1的人，由王某1作为金融合伙人负责寻找项目，并有条件给他20Ͽspan〉股份（投一部分钱或找到融资）。王某1来公司后，根据其朋友介绍联系了一家随州银桥担保公司来平台上做项目。2014年6月，王某1联系了投资人付祥吉等人，付祥吉等人投了公司200万元，我和高某某同意把公司13Ͽspan〉的股权给了付祥吉等人，同时给王某1公司20Ͽspan〉的股份。2014年8月，王某1向我和高某某表示投资人要收购公司股份，于是付祥吉等人和我签订了收购协议，以700万元的价格转让我和高某某、王某1的股份。股份转让后，2014年9月在工商局正式做的变更，我在公司待到11月份，和王某1进行一个过渡交接，之后我就正式离开公司了。我离开公司的收入和支出是持平的，收入大概是20多万元。我离开公司后由王某1带领团队继续经营。公司经营的流程先是找担保公司提供项目，由担保公司确定项目融资额度，并提供相应的融资及担保的资料，我公司把项目在网站上发布后，客户就可以进行投资操作了。项目的投资期限一般是半年至一年，利息是11ϱ5Ͽspan〉，到期后担保公司会把本金利息通过公司平台给客户，公司在此交易过程中挣利息的差价，根据项目的投资期限不同赚取的差价是1Ͽspan〉至4Ͽspan〉，资金的流转是通过汇付天下公司的平台进行收付的。我在公司期间，公司就和两家担保公司合作过，上线募集的资金大概1000余万元，大概有三四百人。 2、证人王某1的证言证明：2014年5月份通过朋友认识了聚投融公司老板黄某，黄某答应给我20Ͽspan〉的股份，我就到聚投融公司工作了。我来后主要工作就是负责为公司寻找项目，在职期间为公司联系了一家湖北银桥担保公司在聚投融公司做项目。2014年6月份，我通过朋友认识一个叫张某某的人，他想投资P2P平台，正好公司缺钱，我就安排老板黄某和张某某一起洽谈，当时谈好了投资公司200万元，给张某某13Ͽspan〉的股份。到8月份，公司因为资金压力，黄某和我还有另外一个股东想把公司卖出去，张某某正好想要做，于是我牵线黄某和张某某签订了股份转让协议，以800万元的价格将包括我在内三个股东的股份卖给张某某。公司卖给张某某后，黄某又在公司待了几个月到年底过渡了一段时间就离开了。张某某收购公司后，由我主要负责公司的运营，到2015年6月份，付祥吉来公司后我就逐渐交接给他，到7月份我就离开公司了，公司就由付祥吉经营了。我离开聚投融公司后，又自己经营一家公司，付祥吉投资40.4万元给我公司，后我还了付祥吉12万元，现我将剩余的28.4万元交到公安机关处理。 我在职期间大概有2000多个注册用户，实际参与投资的大概有200多个用户。在聚投融平台发布项目的担保公司我记得有5家，分别是北京某融资担保有限公司、湖北某担保有限公司、北京某2投资担保有限公司、天津某投资担保有限公司、北京某保理有限公司，上线项目大概40至50个，融资的资金大概有2000万元至3000万元。公司的经营支出费用每个月大概10多万元，公司的收入大概在4至5万元。 3、证人杜某某的证言证明：某大厦（朝阳区东三环中路）的房主是我姐姐邓某的。2014年10月1日，我姐姐委托我将房子的一半租给一个叫王某1的，他是聚投融公司的负责人。房子的租赁期限是一年，每月租金是58613元。2015年10月1日到期后，一个叫付祥吉的，自称是王某1的合伙人，说王某1去干别的项目了，现在公司由他负责，并和我续签了一年的合同。2016年春节放假后，聚投融公司就关门了，付祥吉的租金交到3月25日。 租赁合同、续租合同，内容基本与证人杜某某的证言内容一致。 4、证人李某3的证言证明：2009年我做售货员的时候认识了当时的老板黄某，后来黄某做团购项目成立了北京某科技有限公司，我就跟随黄某在公司里做客服，后来黄某又做P2P项目成立聚投融公司，我就到聚投融公司做客服，到2015年11月，黄某说要做新项目，让我回团好公司，我就又回到团好公司工作了。 聚投融公司的实际办公地在朝阳区某大厦，公司经营一个P2P网络金融平台。2014年4月，聚投融公司开始有业务，我担任公司客服，我工作内容就是登陆公司的工作QQ，在QQ群上回答客户的提问或发布一些公司的通告。开始时公司负责人是黄某，王某1经理是在2014年五六月来的聚投融公司，大概在2014年8月左右，黄某跟我说聚投融公司他就不管了，让我以后有事找王某1。付祥吉经理是在2015年7月左右来公司的，2015年11月我辞职时候跟王某1讲，王某1就让我和付祥吉说。公司开始的时候有四五个人，最多的时候有十多个人，公司没有详细的部门分工。 （四）书证 1、北京某重工有限公司出具的公告证明：聚投融公司在平台上发布的所有北京某城建公司应收帐款转让资金借款项目该公司事前并不知情，也不存在任何借贷或担保法律关系。北京某重工有限公司与聚投融网络平台和聚投融公司从未发生过任何借贷业务和资金往来。北京某重工有限公司从未向聚投融网络平台筹资行为提供过任何担保。 2、北京某投资担保有限公司及北京某1投资担保有限公司出具的声明证明：上述二公司均与聚投融公司没有任何合作与业务往来。 （五）司法鉴定意见 司法鉴定意见书、银行交易明细、上海汇付数据服务有限公司出具的聚投融公司用户充值、取现明细证明：（1）2014年4月至2016年4月，个人账户（除陈某1、王某3、赵某1、常某某、万某某、梅某某、王某4、陈某2、窦某某账户）向聚投融公司在上海汇付第三方支付平台开设的账户充值1.05亿余元，取现6600余万元。（2）2015年7月至2016年4月，个人账户（除陈某1、王某3、赵某1、常某某、万某某、梅某某、王某4、陈某2、窦某某账户）向聚投融公司在上海汇付第三方支付平台开设的账户充值6300余万元，取现3300余万元。（3）2015年7月至2016年2月，聚投融公司在上海汇付第三方支付平台开设的账户向陈某1账户净支出170余万元，向王某3账户净支出107万余元，向赵某1账户净支出1200余万元，向常某某账户净支出490余万元，向万某某账户净支出930余万元。（4）上述陈某1、王某3、赵某1、常某某、万某某账户主要向付祥吉尾号为2518的工商银行账户、尾号6777的平安银行账户及李某4账户支出钱款。（5）付祥吉尾号为2518的工商银行账户主要向付祥吉尾号为6777的平安银行账户支出钱款。（6）2015年7月至2016年2月，付祥吉尾号为6777的平安银行账户净收付祥吉其他账户2300余万元，净收梅某某账户1800余万元，净收王某4账户2900余万元，净收郑某某账户170万余元；向刘某某账户净支出2600余万元，向陈某2账户净支出1400余万元，向刘某1账户净支出1200万元，向吴某1账户净支出1007万余元，向窦某某账户净支出703万余元，向北京宝瑞益圣商贸有限公司账户净支出560余万元，向北京通达利安商贸有限公司账户净支出550余万元，向龚某某账户净支出440余万元，向于某某账户净支出310余万元，向周某某账户净支出290余万元，向雷某某账户净支出250余万元，向聚投融公司账户净支出40万余元，向安禾财富（北京）网络科技有限公司账户支出39万余元，向北京思睿传奇国际广告有限公司账户支出25万余元，向代某某账户支出13万元，向王某1账户净支出36万元，向张某某账户支出20余万元。（7）在案刘某某账户明细主要为接收梅某某、付祥吉、平安银行贷款账户资金后再向平安银行账户偿还贷款及向陈某2、窦某某等账户支出款项。（8）在案窦某某账户明细主要为与付祥吉账户、刘某某账户、平安银行贷款账户的交易往来及向上海汇付数据服务有限公司客户备付金账户支出款项。（9）在案陈某2账户主要向上海汇付数据服务有限公司客户备付金账户支出款项。（10）在案吴某1账户主要向张某1、杨某、北京宝瑞益圣商贸有限公司账户、北京通达利安商贸有限公司及上海汇付数据服务有限公司客户备付金账户支出款项。（11）在案刘某1账户主要向曹某某、冯某1账户支出款项。 二、海瑞财富公司部分证据 （一）主体证据 工商登记材料等书证证明：北京日新闰能科技有限公司成立于2014年6月，法定代表人、执行董事、经理窦某某，股东窦某某、赵某某；2015年5月，公司名称变更为海瑞财富（北京）资产管理有限公司，法定代表人、执行董事、经理变更为付祥吉，股东变更为付祥吉、窦某某；2016年2月，法定代表人、执行董事、经理变更为肇某某，股东变更为肇某某、窦某某；2016年3月，法定代表人、执行董事、经理变更为余某某，股东变更为余某某、窦某某；2016年6月，法定代表人、执行董事、经理变更为冯某，股东变更为冯某、窦某某；2016年8月，法定代表人、执行董事、经理变更为王某5。 （二）投资人证言及相关书证 王某某等10余名投资人的证言、辨认笔录、报案材料及出借咨询与服务协议、债权转让及受让协议、收据、银行交易明细等相关书证证明：2015年12月至2016年8月，被告人付祥吉伙同肇某某等人在北京市朝阳区等地，以海瑞财富公司的名义，以发宣传单等形式，向社会公开宣传并承诺购买理财产品可以付本还息，与投资人签订《出借咨询与服务协议》《债权转让及受让协议》，其中部分投资人以吴某、陈某3为借款人，以二人名下房产作为抵押，以非法吸收投资人资金的情况及给投资人造成损失的情况。 （三）证人证言及相关书证 1、证人张某1的证言证明：海瑞财富公司实际负责人是付祥吉，肇某某是付祥吉的女朋友，所以帮助付祥吉一起管理海瑞财富公司潘家园店，肇某某还有一个妹妹给她帮忙，好像是叫肇某1。2016年4、5月份，付祥吉找到我，和我介绍说海瑞财富公司是做P2P理财的，想再开一个海瑞财富公司的分店，让我帮着办理和经营。2016年5、6月份，我去海瑞财富公司潘家园门店找肇某某，主要是付祥吉和我说完了之后我去认认地方。2016年6、7月份第二次去的时候，我已经帮助付祥吉在北京市东城区朝阳门内大街某中心租了一个办公室，当时是从一个公司手里转租的，租过来之后去物业进行了登记，之后就从海瑞财富潘家园店拉了一些办公用品回来。当时某中心的房子是崔某某找的，某中心的房租是肇某某给的，最后合同是我签署的，因此，海瑞财富公司某中心办公室就是海瑞财富潘家园店的一个分公司办公场所，总店还是海瑞财富潘家园店，实际负责人还是付祥吉。崔某某是海瑞财富公司潘家园店的员工，成立海瑞财富公司某中心店后，我负责这个店，崔某某也从潘家园店搬到了某中心店。崔某某找来了一个叫王某6的，主要负责销售运营，王某6找来了一个女的叫李某5，李某5也是负责销售运营，投资客户就是王某6、李某5、崔某某三个人带来的，还有一个叫王某7的，是崔某某招来的人，负责人事或者财务。平时我不在某中心门店，都是崔某某、王某6、李某5盯着门店的。 付祥吉和我说之前海瑞财富公司的法定代表人余某某的身份证是买的，不靠谱，让我找一个法人，于是我就找到了我姨家孩子叫冯某的，让他成为了法人。后来我又找到了一个叫王某5的朋友，让他成为了法人。我因为税务有一些问题，不能成为法人，所以就找人代持。成立海瑞财富公司某中心店后，我记得看过一个项目表之类的东西，这些都是海瑞财富公司潘家园店设计好了给的。我们销售的理财产品都是海瑞财富公司潘家园店和付祥吉给的，所有宣传材料和投资合同也是付祥吉给我的，具体有没有项目我也不知道。 海瑞财富潘家园门店发过宣传单页，组织客户出去玩儿，但是我们某中心店没做过这些，也没有那种打电话的方式找客户，投资客户都是崔某某和王某6及下面的业务员带过来的他们以前的老客户，我们这边没有宣传过。我这边是王某6一共有投资款30万元，李某5的朋友投资了50万元，崔某某找的投资人大约有20万元，崔某某的客户是在潘家园店那边发展的。崔某某在潘家园店发展的那个客户的投资款用于支付某中心店的房租，其他的钱一部分支付员工工资和提成，一部分用于支付投资客户的返息，还有大约30多万元我拿走了用于我平时的花销和还以前的欠账。海瑞财富潘家园门店的客户后来我归还了一部分投资款，这样算下来就没什么钱了。当时付祥吉让我开海瑞财富公司某中心店的时候就说好了，如果某中心店这边吸收的投资客户投资款多的情况下，帮着潘家园店归还一部分客户的投资款，后来肇某某不管潘家园门店了，付祥吉让我来管，当时某中心门店里还有钱，于是我就替他归还了一些，海瑞财富公司潘家园店涉及投资款约100余万元。 2、证人冯某的证言证明：2016年5月，我表哥张某1跟我说让我当海瑞财富公司的法人，因为我之前就一直跟着我表哥干抵押担保相关的工作，所以我对他比较信任，我也没有多问这家公司是谁的、是做什么的。之后我将我的身份证给了张某1，他于同年6月6日将海瑞财富公司的法人变更成了我。这些都不是我本人去办理的，但是我本人知晓。张某1将我变更成法人之后，我母亲和张某1的母亲知道了，她俩就跑到公司找张某1闹，之后张某1就于2016年8月8日将法人变更成了王某5。我听张某1说这家公司是做投资理财的，具体怎么操作我不清楚，办公地点在朝阳门某中心，张某1在那办公，他是公司的实际出资人。因为我平时不在公司呆着，就偶尔去过几次，就是给公司办理对公账户或者帮张某1跑跑腿，所以我了解的不多。某中心大概有五六名员工，但是我都不认识。我就去民生银行办理过一次公司的对公账户，是我自己去的，其他的我什么都没有做过。我不知道海瑞财富公司潘家园门店，也不认识付祥吉、肇某某和肇某1。 3、证人王某5的证言证明：我是在2016年8月8日成为海瑞财富公司法人的。我是通过朋友（外号为电视）的人介绍成为公司法人的，当时和我说的时候只是说用我身份证找点事情做，后来投资人找到公司要投资款及员工开支需要我签字的时候，我才知道我成为了海瑞财富公司的法人。我成为海瑞财富公司法人以后，公司员工有王某6，李某6，崔某某，王某7，当时还有一个销售团队，是李某6组建的。我成为海瑞财富公司法人后给潘家园那边的投资人开过会，当时我对那些投资人的答复是：我要是能继续正常经营下去，我会保证按照比例分期给你们还钱的，至于说你们现在找我要钱，我给不了你们任何钱。而且这些人的投资地点都在潘家园门店，与海瑞财富在某中心的办公场所没有关系，我只是作为公司法人，要求我出面答复。海瑞财富公司在某中心没有发展过业务。我不认识肇某某和肇某1。 4、证人吴某的证言证明：位于北京市西城区北京西站南路的房产是我于2013年7月9日购买的，购房首付金额人民币93万元，贷款金额人民币210万元，贷款期限为360个月，我于2016年2月23日还清该贷款金额。2015年5月29日，我将该房产抵押给北京某典当行有限公司，抵押金额人民币149万元，我于2015年8月17日还清所有抵押金并解除抵押。在还清北京某典当行有限公司的抵押款后，我将该房产抵押给永亨银行北京分行进行贷款，抵押金额人民币177万元，2015年8月21日登记抵押，2016年2月23日我还清所有贷款金额，并解除抵押。2016年4月20日我已经将房屋出售给了饶某。我不知道海瑞财富公司，也从未将房产抵押到海瑞财富公司。 5、证人肇某某在公安和检察机关的证言证明：2015年10月1日，我先去的安禾财富公司上班，我记得付祥吉和我说过当时付祥吉出50万元加盟安禾财富公司，用的名字也是安禾财富公司的名字，工资也是安禾财富发的。海瑞财富公司的地址在北京市朝阳区潘家园路附近。那个时候我和付祥吉是男女朋友关系，没事的时候我就去门店盯着，算是在公司负责监督业务员，刚开始的时候安禾财富还给我开工资，变成海瑞财富公司之后就没有工资了。从2015年10月至2016年1月，我们公司销售理财产品用的都是安禾财富公司的名字，从2016年1月份开始，才是使用海瑞财富公司的名字在销售理财产品。2016年过完年之后，付祥吉用过一段时间我的身份证，付祥吉说要办理海瑞财富的POS机，他说办理公司的POS机审批比较慢，个人的快，也不常用，就用我的身份证先办理一个。他当时有另外一个叫聚投融的理财公司。我有张建行卡办理完成之后就给付祥吉了，一直是付祥吉在使用。公司的行政人员有沈某某，业务员有万某某。2016年过完年之后，当时付祥吉想把公司卖给张某1，当时付祥吉说没有到期的理财合同由张某1负责后期还款，后来就让业务员通知自己的投资客户来潘家园门店更换合同，将法人章由付祥吉更换成了余某某，合同就全换成新的了。2016年5月份以后，我去过一次某中心中心的办公地点，当时里面是空的，什么牌子都没有，是张某1租的地方。 海瑞财富公司组织投资客户出去旅游和聚餐，每次组织之前先确定时间，旅游或聚餐地点，租车、旅游公司等都联系好之后，有一个大约的价格，我将价格告诉付祥吉，在去之前付祥吉把现金给我，我带着出去之后所有的费用都是我来出。每次都是付祥吉提前一天给我钱。公司运营的经费都是付祥吉支付的，他会在门店留一些备用金，如果有需要就用，他会不定期的留钱，平时门店开销不大。 海瑞财富使用的是在建设银行开设的对公账户进行返息和归还本金，后来使用我的建设银行卡作为POS机绑定卡之后，就开始使用我的支付宝账户绑定这个建设银行卡来进行返息和归还本金。付祥吉给我打电话让我给谁钱，我就去转账。 2016年5月份我去的缅甸，去了大约10多天，回来6月份，我就又去了缅甸，彻底离开了海瑞财富。我最后一次去缅甸是2016年11月，付祥吉向缅甸警方自首的情况我不清楚，我没有在场，我只知道缅甸警方将付祥吉交给了云南公安。2016年5月份或者6月份，付祥吉让我转账过一个20多万元的款项，是支付某中心的房租。某中心房租钱应该是从我建设银行卡出的钱，这个钱就是投资客户的的投资款。 海瑞财富公司收到的投资款用于门店的日常支出，员工工资保底3500元，而且还有提成，这就是很大的开支，付祥吉让我给陈某4转了20万或者30万元，还有返本付息，支付某中心的房租。陈某4是安禾财富的负责人，这个转账给他是用来支付当时加盟安禾财富的钱，当时安禾财富的时候差了一部分钱，后来有钱就补上了。 付样吉给海瑞财富公司潘家园店里放过一个有关新能源汽车的框架协议，当时用过一段时间这个框架协议，给客户看过，我记得就是和城建重工签署的一个框架协议。最开始的债权是由安禾财富公司制作的，后来海瑞财富公司是不是更换了我记不清了，我记得还看过付祥吉给的抵押合同，借款人用房产抵押，从海瑞财富将钱借走，使用房产进行抵押。 证人肇某某在法庭的证言证明：2016年11、12月份的一天晚上11点左右，我跟付祥吉在缅甸的一个小的宾馆准备睡觉的时候，警方把付祥吉叫出来带走了，我不知道把付祥吉带哪里了，因为我不懂当地语言，我就没跟着去，没几天我就回国了。我没有见到付祥吉给缅甸警方打电话。 6、证人肇某1的证言证明：我在海瑞财富公司做行政工作和业务员工作，上街发一些在海瑞财富公司投资收益的宣传单。2016年我姐姐肇某某先去海瑞财富公司上班，大概半个月之后，她给我打电话说公司现在缺人，让我到该公司上班，我同意了就来到北京，干了大概四、五个月我就不干了。海瑞财富公司当时经营地址是在北京市朝阳区潘家园一居民楼下，负责人就是付祥吉，公司经营的是理财产品。我和我姐姐都是做行政兼做业务员，剩下的都是业务员，这些业务员应该是付祥吉招聘的。我一直就在潘家园那家门店上班，听付祥吉说其他地方还有门店，但我没有去过其他门店。我不知道具体有什么产品，我只是在兼做业务员时，去大街上、公园里等人多的地方发放传单，传单上面只写着P2P理财、收益情况和公司地址。根据投资金额，年化收益率在10％到12％之间，投资1万元起。付祥吉大约1、2天才来一次海瑞财富公司潘家园门店，有时一星期来一次，时间不固定，有事直接给他打电话。 肇某某也是和我一样，负责行政方面的，主要负责组织投资客户出去旅游进行理财产品的宣传，在车上发放一些宣传单页，这些宣传单都是付祥吉印好了直接拿来的。因为她和付祥吉的关系，所以大家有时叫她肇总，偶尔也给投资客户介绍理财产品。 （四）其他书证 1、中国证券投资基金业协会2016年12月27日出具的情况说明，证明海瑞财富公司未在中国证券投资基金业协会办理私募基金管理人登记或产品备案。 2、吴某房屋产权信息证明：位于西城区北京西站南路的房产于2013年7月9日由吴某2转卖给吴某，2016年5月17日，该房屋由吴某转卖给饶某。 3、陈某3房屋信息证明：陈某3位于北京经济技术开发区的房产因民间借贷纠纷已于2014年6月13日被河北省玉田县人民法院查封，查封日期截至2019年6月6日止；2016年2月18日，该房产被北京市石景山区人民法院查封，查封日期至2019年2月17日止。 4、北京某典当行有限公司2016年12月21日出具的证明，证明北京某典当行有限公司与海瑞财富公司没有业务合作。 （五）鉴定意见 司法鉴定意见证明：（1）2015年7月至2016年10月，海瑞财富公司浦发银行账户收到肇某某账户180余万元，收到北京畅捷通支付技术有限公司账户40余万元，收到王某某、吴某3账户等报案投资人账户10余万元，收到张某1账户5万余元；支付肇某某账户20余万元，支付王某某、吴某3、王某8、张某2、白某、李某7、李某8等报案投资人账户90余万元，支付其他个人100余万元。（2）2016年8月，海瑞财富公司民生银行账户收到张某1账户40余万元，收到冯某账户15万余元；支付张某1账户9万余元，支付李某9、吴某3、王某某、白某等报案投资人账户8万余元，支付其他个人40余万元。 三、被告人供述 被告人付祥吉在公安机关的供述证明：2015年初，我和聚投融公司签署了一份天使投资协议，投资100万元，占公司10Ͽspan〉的股份，不参与公司实际经营，2015年6月份左右，我以1000万元价格把公司接了过来，我给了公司原股东张某某170万元，给了公司原股东于某某和西安公司共计300万元，因为我不是太懂经营，就靠王某1主持公司工作。我是公司的老板，我下边是王某1，他是总经理，负责日常运营，王某1下边就是员工。公司有10多个员工，分客服（负责销售公司产品，负责人李某3）、技术（负责网页更新维护，负责人高某某）、财务和宣传（负责编辑相关宣传信息并在网上发布）。这几个员工没有具体的分工，都是混着干的。 公司地址是北京市朝阳区双井某大厦B座。我公司主要销售房产抵押，也有其他公司通过我公司融资我挣服务费。这些房产是真实存在的，但我只是核实过一部分。公司就是经营P2P网络平台，公司的平台网址是www．jutourong．com，公司先联系借款方按照其用款的额度在网站上发布借款项目标，投资人进行投标，公司从中收取服务费用。公司和上海汇付天下有资金托管协议，所有投资人的款项都是通过汇付天下公司往来。我们给客户年化12Ͽspan〉左右的回报，期限分别为1个月以及3个月，投资时间长的回报要高一点。客户的投资款有一部分是给客户的利息以及奖励，一部分为公司运营花销，一部分给了原来的公司股东（之前收购该公司的时候欠原股东钱），一部分投资到担保公司了。所有以随州市银桥中小企业担保公司进行担保的项目全是该公司自行提供的真实项目，融来的资金全部给该公司使用并由该公司向投资人支付本金利息。 到2015年9月份，因为平台经营入不敷出，我就找做担保公司的朋友商量以其公司名义借款，实际上我公司用款，做了一部分虚假的标，大概有几百万元，这些钱都用来维持公司经营了。北京某投资担保有限公司是我朋友张某1实际控制的公司，没有实际经营，公司的手续在我手里，所有以该公司进行担保设置的项目标都是我找外包的人提供的真实资料，融资的资金打入到借款人名下银行账户内后，再打回我在平安银行开设的个人账户内，我再把资金用于公司的经营。北京某1投资担保有限公司也是同样的情况，所有以该公司进行担保设置的项目标都是我找外包的人提供的真实资料，融集的资金打入到借款人名下银行账户内后，再打回我在平安银行开设的个人账户内，我再把资金用于公司的经营。我们还以北京城建重工公司作为担保方的名义发过标，但是融来的钱没有给该公司，都用于聚投融公司的经营了。 王某1在我之前就担任公司经理，负责公司日常运营，我接手后，他还担任公司经理，2015年底，我和王某1商量成立一家新的P2P公司，我就给他30万元的启动资金，他就不再负责聚投融公司，全部交给我负责了。到了2016年1月份的时候，由于平台客户不断递减，公司无法维持了，所以我在投资群里发布公告说公司倒闭清盘，欠投资人的钱我分期分批偿还。我听朋友说在缅甸挣钱快，就在2016年2月初去了缅甸，在果敢特区老街附近的宾馆住了下来，2016年5月，我回国和妻子办完离婚手续后就又回缅甸了，一直住到2017年1月14日，我到当地警察局自首，向当地警方坦白了我在北京涉嫌犯罪的情况，并要求警方把我移交给中国警方处理，当地警方关押了我40多天后，于2017年2月20日在南伞口岸移交给镇康县公安局的民警。 海瑞财富公司在北京市朝阳区潘家园路，租用的是一个某口腔医院的地方，公司有我，肇某某负责行政，肇某1是业务员，沈某某是我的助理，业务员有万某某、崔某某，以前是我加盟安禾财富的时候的业务员，后来和安禾财富公司分开了我自己单干了，有一部分业务员就留了下来。海瑞财富公司通过发传单的方式向不特定人群宣传和销售理财产品，有一些也是安禾财富公司之前的老客户。新的业务员来了，我给业务员进行培训，就是简单的讲一讲，如何和投资客户谈，有一个基本流程和话术，基本上都是安禾财富之前培训过的，业务员在向投资客户宣传时承诺保本返息。 海瑞财富公司的项目是我自己找的，有绿色环保电动车项目、也有房产债权项目。绿色环保电动车项目是我去和城建重工谈的，当时是和中间人谈的，后来签的合同直接由刘某2签的名，有框架协议，这个项目需要2000万元，如果集齐了就可以参与这个项目，但是后没有集齐，这个事就不做了。还有房产债权的抵押，我记得有个叫海润投资有限公司的，做贷款业务的，向我们借过钱。 我和肇某某是男女朋友关系，当时我俩在处对象。肇某某在潘家园店负责行政，我不在的时候都是由肇某某负责的，肇某某向我汇报，如果用钱她和我说，我就给她钱。肇某某在海瑞财富公司也拿工资。肇某某建设银行卡是我在使用，投资人的投资款都打在了那里，我一共吸收了大约100多万元，除了用于经营的，其他的就放贷了，给了那个海润投资有限公司，还有安禾财富加盟的时候扣除了一部分。后我把海瑞财富公司卖给了张某1，张某1把钱给我，我再归还给投资人。 被告人付祥吉在法庭的供述证明：2015年7月份我接手聚投融公司后，王某1就不管理公司的经营了，但是他还在聚投融公司，没有负责具体业务，主要是在聚投融负责筹备他的新公司，比如办工商执照等，具体他还有什么工作我不清楚。王某1大概是2015年12月份离开公司的。 陈某1、梅某某、王某3、赵某1、常某某、万某某、王某4、赵某某、刘某某、吴某1、陈某2、李某4的卡或者网银都是我拿着自用，给他们的转账都是为了走流水。窦某某是我继母，她不参与经营，她的银行账户网银也是我拿着。北京宝瑞益圣商贸有限公司和北京通达利安商贸有限公司都是我的公司，这两个公司没有员工，只有我一人，没有实际业务，主要用于给聚投融公司倒账和签订相关合同。我的账户给代某某支付款项是因为代某某在聚投融平台上发过标。刘某1是一个担保公司的负责人，他是给客户做银行贷款业务的，由于刘某1公司对公账户转到个人账户的额度小，转不出来，就转给我的宝瑞益圣和通达利安公司账户，我的这两个公司账户再转给我个人账户，我再给他个人账户转回去。雷某某、龚某某和周某某可能也是这种情况。给于某某的310万元最初是他借的钱，后来他没有还就拿他原来在公司的股份抵消了。曹某某、冯某1和杨某的情况我记不清了。 聚投融公司融来的钱给汇付天下公司服务费两次20万元；办公场所的房租每次20万元，交了两三次；从2015年7月至2016年1月，员工工资每月十几万元，还有王某1每月工资3万元；此外，从2015年10月开始，公司给羊毛党（2015年10月以后新投资的客户）每月返息10Ͽspan〉，给羊毛党返息共二三百万元；还有海润投资担保公司欠了我100多万元，我就把海润投资担保公司的债权放到聚投融公司平台上发布了。海瑞财富公司的钱在聚投融公司没有倒的时候，这两个公司是混用的，比如工资、提成等相互借调。我不清楚吴某、陈某3的房屋抵押是从哪里找来的。 我对镇康县公安局民警答复的我在缅甸因非法入境被判一年半后提前释放的情况没有意见，缅甸那边确实和我说过判刑的事，但没有正式文书给我。 四、综合证据 1、到案经过，证明2017年2月20日13时10分，云南省镇康县公安局民警到南伞口岸接收缅甸警方移交的一名中国籍逃犯付祥吉并将其带回镇康县公安局进行审查。 2、工作记录，证明经本院与镇康县公安局联系，该局民警答复称付祥吉因非法入境缅甸被当地司法机关判处一年六个月的刑期，后因在服刑期间表现良好，被提前释放，后2017年2月20日被遣送回国。 3、受案登记表，证明2016年2月26日，陈某某等人报案称聚投融公司以线上投标形式融资，造成其损失14万余元。2016年3月7日，公安机关决定对该案进行立案侦查。 4、案款收据，证明案发后及本院审理期间，王某1退缴人民币28.4万元在案，被告人付祥吉家属代为退缴人民币1万元在案。 5、身份材料，证明被告人付祥吉的身份情况。 本院认为，被告人付祥吉违反国家金融管理法律规定，以聚投融公司、海瑞财富公司的名义，伙同他人通过线上及线下向社会公开宣传，承诺在一定期限内还本付息，采用借款等形式非法吸收公众存款，数额巨大，其行为触犯了刑律，已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人付祥吉犯非法吸收公众存款罪的事实清楚、证据确实充分，指控罪名成立。被告人付祥吉在非法集资过程中向投资人发布了大量虚假借款标的，其主观恶性本院在量刑时予以体现。鉴于被告人付祥吉归案后能如实供述主要犯罪事实，且退缴部分投资人经济损失，故本院对其所犯罪行依法予以从轻处罚。辩护人相关辩护意见，本院酌予采纳，但辩护人关于被告人付祥吉系自首的辩护意见，缺乏相应的证据支持，故本院对此不予采纳。责令被告人付祥吉退赔投资人经济损失。在案之款项一并予以处理。综上，本院根据被告人付祥吉的犯罪事实、犯罪性质、情节、社会危害程度以及在共同犯罪中所起的作用，依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第二十五条第一款、第四十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下： 一、被告人付祥吉犯非法吸收公众存款罪，判处有期徒刑五年，罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月20日起至2022年2月19日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、责令被告人付祥吉退赔投资人经济损失。（投资人名单另附） 三、在案之人民币二十九万四千元，用于执行本判决第二项。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋磊 人民陪审员张静 人民陪审员张立云 二〇一九年五月二十四日 书记员苗志超","writId":"0644cfd09e9d54d2be0a129341906db3edb","writName":"付祥吉非法吸收公众存款一审刑事判决书"}
