{"ajId":"7aca150e-fb54-4f4b-a47c-567a198789e0","ajName":"刘洁宇、赵阳集资诈骗罪、解黎忠非法吸收公众存款罪一案","ajjbqk":" 北京市第三中级人民法院刑事判决认定： 2014年5月4日至2016年3月28日，被告人刘洁宇伙同被告人赵阳，在北京市朝阳区东三环富尔大厦2708室等地，以北京鼎鑫祥瑞资产管理有限公司（以下简称“鼎鑫祥瑞公司”）的名义，对外虚构贵金属现货、期货及股票交易等业务，以承诺投资可获取高额回报为诱饵，吸引社会不特定公众进行投资，先后骗取张某1等82名被害人投资款共计人民币1.8亿余元。以上赃款尚未退赔。 被告人解黎忠在北京市朝阳区等地，向社会不特定对象公开宣传，称投资鼎鑫祥瑞公司能够获得高额回报，非法吸收亢某等100余名投资人（含本案部分被害人）投资款共计人民币5亿余元。 2016年3月28日，刘洁宇向公安机关自动投案，并于当日协助公安机关在北京市朝阳区东三环富尔大厦2708室将赵阳抓获归案；当日，侦查员电话通知解黎忠到公安机关作证，侦查员在询问解黎忠时发现解黎忠除自己投资外，还帮助鼎鑫祥瑞公司发展客户，随即于当日将其抓获归案。 认定以上事实的证据有： 1、投资人亢某的证言证明：2014年7月，其通过朋友解黎忠介绍得知鼎鑫祥瑞公司做贵金属业务，回报利率很高，投资后年利率50％至100％，到期后返还本利。2015年7月5日，其投资100万元购买该公司贵金属黄金产品，为期1年，利率是50％。2015年12月18日，其投资128万元，为期3个月，利率是80％。2016年1月2日，其投资100万元，为期3个月，利率是100％，并和该公司签署了《资产委托管理协议书》，并通过银行转账支付了款项。《资产委托管理协议书》大概内容是其投资后，公司进行操作，到期返还本息，协议是在公司对面的泰康金融中心一层签的。其的工商银行账户户名是其，卡号尾号为4891，其也用该账户接收返利。鼎鑫祥瑞公司的工商银行账户户名是刘洁宇，卡号尾号为9569。其一共收到返利85万元，实际损失大概328万元。其知道鼎鑫祥瑞公司的法人是赵阳，业务员是刘洁宇。其与刘洁宇联系过，并将钱转到她的账户里。其去过鼎鑫祥瑞公司的办公地址。 2、亢某提供的《投资管理委托协议书》、《委托投资管理协议书》、鼎鑫祥瑞公司收据等证明： （1）2015年7月5日，亢某（甲方）与鼎鑫祥瑞公司（乙方）签订《投资管理委托协议书》，甲方出资100万元，委托乙方进行贵金属投资，期限1年；乙方对甲方投入资金进行全封闭独立操作，甲方不得干预乙方独立操作，不得参与乙方对资金的管理；乙方承诺11个月后返还甲方全部投资本金，投资盈利甲乙双方按4：6比例分配，如盈利未达投资本金的50％，差额部分由乙方补齐支付给甲方；当日，鼎鑫祥瑞公司为亢某出具100万元收据； （2）2015年12月18日，亢某（甲方）与鼎鑫祥瑞公司（乙方）签订《委托投资管理协议书》，甲方出资128万元，委托乙方进行封闭短期投资，期限3个月，乙方承诺保本保收益（收益为本金的80％）； （3）2016年1月2日，亢某（甲方）与鼎鑫祥瑞公司（乙方）签订《委托投资管理协议书》，甲方出资100万元，委托乙方进行封闭短期投资，期限2个半月，乙方承诺保本保收益（收益为本金的100％）。 3、被害人张某2的陈述证明：2012年12月，其经解黎忠介绍开始参与投资。其和赵阳接触过几次，起初其比较怀疑投资的可靠性，其就请解黎忠和赵阳参加其酒店的活动，想多了解投资项目的情况。其见到赵阳后，赵阳对其说他是做贵金属的，他还在北大请了个老师帮忙，投资安全可靠，他还说每次他只用总投资款的三分之一用于操盘，如果崩盘还有机会救盘，所以不论涨还是跌都能赚钱。解黎忠说赵阳操盘很稳健，赵阳也自称操盘技术好，很稳妥。赵阳还对其说如果以后贵金属市场不好了，可以再做其他大宗货物的市场投资，因此其就很确信无疑地参与投资了。此后其与赵阳也见过3、4次面，见面时赵阳都对其说他操盘技术很好，他还当着其的面问刘洁宇是否之前到北大老师处抄过操盘数据，刘洁宇还向其提过抄数据很麻烦。赵阳一直表现的很低调很可靠，他还在聚会时提到过现在操盘手很难找，他每天都要紧盯着大盘，很不容易，他还提到过他曾经借给1位聘请的操盘手30万元，但那个操盘手最后跑了，所以其对赵阳一直很信任。2015年8、9月，其请赵阳、刘洁宇一起吃饭，赵阳因有事没到场，此后其就再没见过赵阳。其记不清其参与的投资所签协议的对方公司名称了，只记得一家叫鼎鑫祥瑞公司的，后来解黎忠对其说刘洁宇在原来的公司不受重视，后来赵阳重新开了家公司，拉着刘洁宇一起干，解黎忠帮着刘洁宇拉客户。其累计投资2660万元左右购买鼎鑫祥瑞公司的贵金属黄金产品，并以其和其爱人张某3、其妹妹张某4的名义签署了《投资管理委托协议书》，并通过其银行卡转账支付了投资款，协议书是公司给其邮寄过来的，其收到过返利，但记不清具体数额了，其实际损失大约500万元。其知道鼎鑫祥瑞公司的法人是赵阳，经理是刘洁宇。其没有去过鼎鑫祥瑞公司的办公地址。 北京市公安局朝阳分局预审大队出具的辨认笔录及照片等证明：2016年11月28日，张某2辨认出被告人赵阳、解黎忠、刘洁宇。 4、张某2提供的报案材料、《投资管理委托协议书》、《委托投资管理协议书》、鼎鑫祥瑞公司收据等证明： （1）2015年8月1日，张某2以张某4（甲方）的名义与鼎鑫祥瑞公司（乙方）签订《投资管理委托协议书》，甲方出资240万元，委托乙方进行贵金属投资，期限1年；乙方对甲方投入资金进行全封闭独立操作，甲方不得干预乙方独立操作，不得参与乙方对资金的管理；乙方承诺11个月后返还甲方全部投资本金，投资盈利甲乙双方按4：6比例分配，如盈利未达投资本金的50％，差额部分由乙方补齐支付给甲方；当日，鼎鑫祥瑞公司为张某4出具240万元收据； （2）2015年8月28日，张某以家人张某3（甲方）的名义与鼎鑫祥瑞公司（乙方）签订《委托投资管理协议书》，甲方出资120万元，委托乙方进行贵金属投资，期限1年；乙方对甲方投入资金进行全封闭独立操作，甲方不得干预乙方独立操作，不得参与乙方对资金的管理；乙方承诺11个月后返还甲方全部投资本金，投资盈利甲乙双方按5：5比例分配，如盈利未达投资本金的65％，差额部分由乙方补齐支付给甲方；当日，鼎鑫祥瑞公司为张某3出具120万元收据。 5、关某、李某1等80余名被害人的陈述及报案材料，陈某等投资人的证言，辨认笔录及照片，身份证复印件、《投资管理委托协议书》复印件、《委托投资管理协议书》复印件、《资产委托管理协议书》复印件、汇款凭证复印件、转账凭证复印件、银行账户明细单等证明：2014年5月至2016年3月间，关某、张某1等100余名被害人和投资人通过解黎忠或亲友的介绍、宣传，得知投资鼎鑫祥瑞公司的贵金属、短期投资等业务可以获得高额回报，鼎鑫祥瑞公司承诺投资到期后保本保收益，关某、李某1等80余名被害人及亢某等投资人先后与鼎鑫祥瑞公司签订《投资管理委托协议书》、《委托投资管理协议书》、《资产委托管理协议书》，并以银行转账等方式，向刘洁宇、解黎忠的银行账户支付投资款，在鼎鑫祥瑞公司不能继续偿还各被害人投资款本金的情况下遭受经济损失的情况；其中部分被害人、投资人辨认出被告人赵阳、刘洁宇、解黎忠参与了上述犯罪行为。 6、证人李某2的证言证明：其原在合生财富（北京）投资管理有限公司（以下简称“合生财富公司”）做数据分析，公司经营现货农产品，赵阳和其是同事。2013年7月，合生财富公司停业。2013年9月，赵阳就叫其和他一起干投资。2014年5月，赵阳注册了鼎鑫祥瑞公司，法定代表人是董某，股东是董某和赵阳，经营内容是投资管理和咨询。其于2014年5月就职于鼎鑫祥瑞公司，任公司数据分析经理，负责数据支持和分析。2016年1月，鼎鑫祥瑞公司法人变更为赵阳，变更法人原因是公司要办理私募基金牌照。鼎鑫祥瑞公司最初的法定代表人是董某，赵阳是公司主要投资人，全权管理公司，其在公司刚开始是行政，负责买办公用品等杂物，还负责技术分析和倒数据；行政主管李某3负责前台，行政等业务；刘洁宇与鼎鑫祥瑞公司好像是合作关系，她负责发展新客户。 鼎鑫祥瑞公司还没有正式产品，只是把私募基金的牌照办下来了，还没有办理基金产品的备案，所以没有对外开展任何业务。公司法人变更前，董某去过公司上班，2014年公司刚成立不久董某就不去了，好像是和赵阳有分歧。其和李某3、赵阳都在公司上班，主要做公司私募基金筹备。刘洁宇与赵阳商量给公司介绍客户，其们给刘洁宇提供技术分析，其负责给她发一些她需要的股票分析行情，是赵阳叫其发给刘洁宇的，刘洁宇说她给公司找客户，客户需要看其们分析股票市场行情的实力，只有这样客户才能信任其们，她才可以给其们拉来客户，但刘洁宇没有拉来客户。鼎鑫祥瑞公司没有做过黄金现货、期货交易，公司什么金融产品也没做。 7、证人李某3的证言证明：2015年9月，其应聘到鼎鑫祥瑞公司上班，主要负责公司行政、前台接待等与公司业务无关的事情。其到鼎鑫祥瑞公司面试是李某2接待的其，由赵阳给其面试，月薪7500元。赵阳对其说公司是做期货、现货的。其刚到公司时，公司的法人是董某，办公地点是富尔大厦2708室，股东是董某和赵阳，经营内容为投资咨询和管理。2016年1月，公司法人变更为赵阳。变更法人的原因是公司要办理私募基金牌照，私募牌照是赵阳本人，所以公司也把法人变更为赵阳。公司一共3个人，分别是负责人赵阳、李某2、刘洁宇，赵阳说刘洁宇是公司合伙人。其不知道鼎鑫祥瑞公司经营黄金期货、期货的经营模式是谁策划的，也不清楚公司具体做什么产品，只是听李某2说是做期货的。其来公司快半年了，没有见过一个客户来。其和李某2每天都正常上班，赵阳不固定，刘洁宇其就见过3次面。刘洁宇前2次好像来公司拿东西。刘洁宇最后一次来公司呆了半天，她和赵阳一直在谈事情，期间赵阳好像很生气问刘洁宇怎么回事，问她到底有没有客户，刘洁宇说客户的事情她能够搞定不用赵阳管，期间其在门外听见刘洁宇好像在哭着求赵阳，赵阳叫她起来。李某2在公司做技术分析。其没有接触过公司业务，其只是负责业务之外的行政工作。其第一个月的工资是赵阳叫刘洁宇微信给其转的，剩下的工资是赵阳给其发的。没有人来其公司咨询或购买过产品。 8、证人杜某的证言证明：北京市朝阳区东三环中路9号9幢2708（富尔大厦2708室）的产权人是其丈夫潘某。2013年，其在网上挂出出租房屋信息，后中介公司联系到其们，潘某出面与对方签订的《写字楼、商铺租赁合同》，对方租赁人是刘洁宇，但是一个叫“李阳”（男，电话139XXXXXXXX）的人代签的刘洁宇的名字。租期一年，房租是刘洁宇通过银行转账支付到潘某的工商银行山东省德州市东风西路支行账户。因为租赁其房屋的刘洁宇涉嫌违法犯罪，其主动退还当时收取的租房押金7.546万元。 9、北京市公安局朝阳分局经侦大队出具的受案登记表，北京市公安局朝阳分局立案决定书、拘传证、拘留证、逮捕证、取保候审决定书，北京市公安局朝阳分局大屯派出所出具的到案经过，北京市公安局朝阳分局经侦大队出具的工作说明，湖北省妇幼保健院出具的出生医学证明等证明：2016年3月28日，刘洁宇向朝阳分局经侦大队自动投案；当日，亢某等投资人向朝阳分局大屯派出所报案；当日，朝阳分局对鼎鑫祥瑞公司非法吸收公众存款案立案侦查；当日，刘洁宇带领侦查员在富尔大厦2708室将赵阳抓获；当日，侦查员电话通知解黎忠到大屯派出所作证；当日，侦查员在询问解黎忠时发现解黎忠除自己投资外，还帮助鼎鑫祥瑞公司发展客户，并获取提成，随即对其进行拘传；次日，赵阳、解黎忠、刘洁宇被刑事拘留，当日，刘洁宇被取保候审；同年5月5日，赵阳、解黎忠被执行逮捕；同年11月22日，刘洁宇被执行逮捕。 10、北京市公安局朝阳分局搜查证、搜查笔录、扣押笔录、扣押决定书、扣押物品、文件清单、协助查封通知书、北京市公安局朝阳分局大屯派出所出具的起赃经过，北京市公安局朝阳分局大屯派出所制作的物证照片等证明：2016年3月28日，侦查员对鼎鑫祥瑞公司的办公地点进行搜查，将起获的赵阳的宏基牌笔记本电脑1台、华硕牌笔记本电脑1台、联想牌笔记本电脑1台、蓝色夹子（公司资料）5本、公司方案2本、账单7本、公司制度8本、笔记本1本、纳税申报表1本、公司印章9枚、调查文件清单2张，刘洁宇的账单7本、收据1本、手机（Iphone6splus、Iphone6plus各1部）2部、索尼牌笔记本电脑1台、资产委托协议90份，李某2的惠普牌笔记本电脑1台、宏基牌笔记本电脑1台，李某3的三星牌笔记本电脑1台予以扣押。 11、北京市公安局朝阳分局扣押物品、文件清单、协助查封通知书、协助冻结财产通知书、北京市接收协助执行法律文书登记表、房屋所有权登记申请书等证明：案发后，公安机关将下列款物予以查封、扣押或冻结。具体为： （1）鼎鑫祥瑞公司宁波银行北京中关村支行账户（账号：×××）、刘洁宇工商银行北京建国路支行账户（账号：×××）、刘洁宇招商银行北京东方广场支行账户（账号：×××）、刘洁宇中信建投证券股份有限公司北京东三环中路证券营业部股票账户（账号：×××）、解黎忠工商银行北京东苇路支行账户（账号：×××、×××、×××、×××）； （2）解黎忠名下位于北京市丰台区×××房屋1套； （3）侯某1（刘洁宇前夫）名下保时捷卡宴汽车（车牌号：×××）1辆（含车钥匙1把、车辆行驶证1本）及侯某1名下位于武汉市武昌区×××房屋1套； （4）侯某1西藏东方财富证券股份有限公司北京建国路证券营业部股票账户（账号：×××）、侯某1招商证券股份有限公司北京建国路证券营业部账户（账号：07617210、9990078685）、侯某1招商银行北京分行营业部账户（账号：×××、×××）； （5）解某（解黎忠女儿）名下位于北京市丰台区×××房屋1套。 12、杨某（富尔大厦物业工作人员）提供的《写字楼、商铺租赁合同》证明： （1）2013年8月23日，刘洁宇（承租方）与潘某（出租方）签订《写字楼、商铺租赁合同》，租赁北京市朝阳区东三环中路9号9幢2708室（富尔大厦2708室），建筑面积137.83平方米，月租金37730元，租期自2013年10月1日起至2015年9月30日止； （2）2015年，鼎鑫祥瑞公司（承租方，代表人赵阳）与潘某（出租方）续签《写字楼、商铺租赁合同》，租赁富尔大厦2708室，月租金46115元，租期自2015年10月1日起至2016年9月30日止。 13、杜某提供的结婚证复印件、北京市公安局朝阳分局扣押清单、中国建设银行现金交款单复印件等证明：潘某与杜某系夫妻关系；2016年5月6日，朝阳分局自杜某处扣押了人民币75460元。 14、大华会计师事务所出具的《司法鉴定意见书》证明： （1）2014年5月4日至案发，刘洁宇、解黎忠通过个人银行账户共吸收亢某、张某1等100余名投资人投资款共计8.2亿余元，通过刘洁宇、解黎忠个人银行账户向投资人返款共计7.3亿余元。其中，张某1、李某1等82名投资人遭受投资损失，损失金额共计1.8亿余元； （2）2014年5月4日至案发，经解黎忠介绍投资的投资人共计100余人，涉及投资金额共计5亿余元； （3）2014年5月4日至案发，刘洁宇向赵阳账户转账共计555万余元； （4）2013年4月27日至2016年3月24日，刘洁宇向侯某1（刘洁宇前夫）账户转账共计5592万余元，其中2014年5月4日之前转账共计1117万余元，2014年5月4日（含）之后转账共计4475万余元；2013年8月20日至2016年3月14日，侯某1向刘洁宇账户转账共计7972万余元，其中2014年5月4日之前转账共计51.4万元，2014年5月4日（含）之后转账共计7921万余元。 15、北京市工商局档案管理中心提供的营业执照复印件、内资企业变更登记审核表，北京市企业信用信息网北京市企业登记信息查询影印件，北京市工商局提供的内资企业设立登记审核表、营业执照复印件等证明：鼎鑫祥瑞公司、北京阳光鑫业国际投资管理有限公司（以下简称“阳光鑫业公司”）、合生财富公司的工商登记情况。其中：赵阳系鼎鑫祥瑞公司法定代表人、董事、经理，刘洁宇系该公司监事，解黎忠在该公司没有职务及股份；赵阳、刘洁宇、解黎忠在阳光鑫业公司、合生财富公司均无职务及股份。 16、佳木斯市公安局南卫派出所提供的户籍证明、北京市公安局朝阳分局大屯派出所提供的常住人口基本信息证明：被告人赵阳、刘洁宇、解黎忠的户籍登记情况。 17、北京市教育矫治局提供的北京市朝阳区人民法院刑事判决书、北京市第三看守所刑满释放证明书证明：2015年4月17日，被告人赵阳因犯危险驾驶罪被判处拘役四个月，并处罚金人民币二千元；同年8月22日，赵阳刑满释放。 18、刘洁宇提交的出生医学证明复印件、离婚证复印件证明：刘洁宇与侯某1原系夫妻关系（2015年11月13日，二人生有一女侯某2）；2016年3月14日，刘洁宇与侯某1在武汉市武昌区民政局登记离婚。 19、北京市公安局朝阳分局经侦支队出具的工作记录证明：因侯某1电话无人接听，无法查找到此人。 20、被告人刘洁宇的供述：其是鼎鑫祥瑞公司的业务经理，负责销售。其是在2014年5月鼎鑫祥瑞公司成立以后以鼎鑫祥瑞公司名义吸收投资人资金的。之前是以阳光鑫业公司和合生财富公司名义吸收存款的，因之前的两家公司的一些客户没有到期，所以在2014年5月就续签到鼎鑫祥瑞公司名下了。续签的客户大约有50多人，基本都是解黎忠发展的客户。解黎忠在鼎鑫祥瑞公司成立后又发展了客户50多人。截至目前，鼎鑫祥瑞公司共有客户大约130余人。这些客户中有的是亲戚或朋友。截至目前130余名客户共投资多少钱具体没有计算过，因为客户都是重复投资。 其们公司同客户签的就是这种协议，从2012年4月起就一直在用，期限都是1年，该协议一式两份，公司和客户各一份，还给客户开了收据。此外还有些短期理财，有22天、30天、45天、60天四种，这些都没跟客户签协议也没有收据，都是口头合同，都是以前的老客户，认识解黎忠才同意的，而且都是在鼎鑫祥瑞公司2014年成立后做的短期理财。其公司存留的合同都在公司里保存，其手里的合同都交给警察了，但其手里的合同不全，保存也不好。投资人的投资协议是解黎忠拿着盖有鼎鑫祥瑞公司公章的《资产委托管理协议书》和客户签，其一般是去他在北京博兰特食品经贸有限公司拿协议，解黎忠是该处的主任。投资人的投资款直接通过银行转账或网银转到其个人工商银行尾号9569账户里。其不知道解黎忠与客户签订协议的具体地点，客户都是因为相信他才签的，其是盖好公司的章后给解黎忠的，解黎忠签完后再给其一份。 2012年时，客户的利润每到5000元的倍数就计算返利，利润是每手（8万元人民币），比如每手80美金，50手就是4000美金，汇率是6.1，那么就是4000＊6.1等于24000元人民币，这时就给客户返利2万元人民币，余下的4000元人民币累积到第二天，每手大约是20美金至80美金之间，是其们排好了一个表格，是赵阳交给其办，其根据以前做黄金的经验编的一个虚拟数据，都是按天返利。2013年10月左右，返利改为客户利润每到3万元的倍数就计算返利，也是按天返利。2015年3月，返利改为每月固定返利为投资额本金的9.09％。2015年9月至今，返利改为每月固定返利投资额本金的7％。之后改是因为觉得返利太多压力大，所以返利降下来了，是其和赵阳、解黎忠商量后一起决定的。其们公司没有真实的贵金属交易，之前2012年原公司找过一家平台，但觉得不好就没用，后来也没有具体贵金属交易。之前在阳光鑫业公司和合生财富公司的客户，当时公司的高层其都没见过，但让其们自行解决客户问题，即找到下家就把客户顺延到新公司，没有下家就跟客户说做赔了，赵阳当时找其，说其和解黎忠有客户资源，他说和其一起成立公司，利用好这些客户资源，等研究出好的盈利模式就能覆盖之前的亏损，其们就把之前的客户全部带到新公司，改签了新公司合同，其虽然知道公司一直没有项目，但相信赵阳说的目前先维护好客户，等一旦有好的项目就可以投入，这样就可以覆盖原先的亏损，但一直至今公司也没有真正做哪个大项目，听赵阳说最近他在做南华期货的铁矿石，用其给他的400万元先试盘。 其和赵阳知道其们没有具体做贵金属交易，其跟解黎忠说的是其们一直在操作贵金属交易，因为如果解黎忠知道没有真实交易可能就不给其们客户资源了。鼎鑫祥瑞公司账户没有收过投资人的款。用其个人工行账户收投资人的钱是因为赵阳让其管财务，用个人账户方便操作，也能避税。其主要收投资款、返利都是这个工行账户。其还有个工行尾号2049的卡，用来倒过账，进行过返利，但没收过投资人的款。这两个账户都是2012年开始用的。返利用的是工商银行尾号9569的账户。赵阳在以前的公司是投资部总监，负责管理操盘手董某和李某2。以前的公司基本也没有真实交易。 在公司经营期间其和解黎忠拿的提成差不多，都是1000万元左右。其陆续返利了一部分，其给了其前夫几百万元。离婚前，其和他协议让他净身出户，其前夫就把股票都卖了，给了其4600万元。后来他说不能都给其，因为其需要钱还客户，很多客户兑付不了了。他同意给其4000万元，600万元算是借给其的，其给他打了欠条。客户刘某在公司陆续投了不到800万元，在2016年2月29日晚，刘某带着6个人到其北京的住处，索要投资款及利息，逼着其转了2400万元给她个人平安银行的账号。这2400万元中包括投资人的投资款1680万元，另外720万元是从4600万元里出的。其把剩下的钱陆续转到尾号9569的工行卡内，给投资人返利。其最后剩1800万元。投案自首前，其把600万元还给前夫了。其早上又给解黎忠转了610万元的本金。其总共还剩173万余元，其中大部分在招商银行尾号7777的卡里。 21、被告人赵阳的供述：2012年，其通过朋友认识刘洁宇，当时刘洁宇称她有很多客户和资金，想和其合作，但其说暂时合作不了，只能提供市场分析。2013年初，刘洁宇介绍其到合生财富公司做技术研发。2013年4月，其向老板提出做股指期货，但老板因为资金问题不同意，其就离开合生财富公司了。2014年5月，其和李某2、董某成立了鼎鑫祥瑞公司至今。鼎鑫祥瑞公司的注册资金是1000万元，办公地点在朝阳区东三环富尔大厦2708室，法定代表人是董某，2014年11月法人变更为其本人，公司主营中国股指期货和大宗商品期货交易分析及交易模式研发，公司股东是董某，2016年1月26日股东变更为其，同时将公司公章、合同章、法人章及财务章进行重新更换。 鼎鑫祥瑞公司总经理是其，董某于2014年5月离开公司；李某2是交易部经理，负责研发市场数据；李某3负责公司行政。公司没有设立部门，也没有财务部，公司财务由其负责。刘洁宇不是其公司的人。其公司没有与客户签过投资协议，2014年年底，刘洁宇到其公司，其无意中发现她手提袋中有其公司的空白协议书，当时其问她协议书是怎么回事，她说协议书没有法律效力。后其问她协议书上盖的章是怎么回事，她说是之前2014年6月借章时盖上的。其不知道刘洁宇在什么时间、什么地点签的盖有其公司章的投资协议。其公司与刘洁宇没有任何合作，其个人给刘洁宇提供过黄金市场的分析报告，刘洁宇还让其和客户见面并且与客户吃过几次饭，其他的就没有了。当时刘洁宇让其与客户见面时，刘洁宇向客户介绍其是为客户操作黄金盘的老师，之后也向投资客户说其是鼎鑫祥瑞公司的老板。其一共见过4、5个刘洁宇的投资客户，其中有解黎忠、曾某、张某2、关某，其不知道他们具体每人投资多少钱，大约有几百万元，钱都打到刘洁宇账户里。其不知道刘洁宇用盖有其公司公章的投资协议募集了多少客户，2014年其听客户说大约有100人，投资基金大约2亿。其没有给刘洁宇的客户讲过课。其跟刘洁宇之间的资金往来，只有她每月给其的20万元的黄金市场交易服务费，每次她都把钱打到其的招商和工行卡内，2012年至今大约有700万元左右。其不知道刘洁宇帮客户炒黄金是谁在操作，其不知道刘洁宇给客户的利息是怎样支付的。其不知道刘洁宇手下人都有谁，也不知道她具体的办公地点。其不知道刘洁宇使用鼎鑫祥瑞公司的协议有多长时间。其不知道除了其以外，其公司还有谁与刘洁宇有过业务接触。2014年11月至2015年1月26日，刘洁宇在其公司做监事，之后变更监事的原因是因为发现她使用其公司的公章，而且她干了一些其不知道的事。李某2和李某3能证明刘洁宇冒用其公司公章与客户签订投资协议。刘洁宇给其垫付过2年的房租，大约70余万元，垫付的原因是她没有及时支付其交易分析服务费。 22、被告人解黎忠的供述：其与鼎鑫祥瑞公司没有关系，该公司给其打电话，其在该公司做了投资理财，后来其介绍很多亲戚朋友也投资了该公司。2011年年底，其手机接到自称叫刘洁宇的电话，她自称是做投资理财的，是阳光鑫业公司的，一年保50％收益，再有多余的收益，按6：4分成，其觉得还不错。2012年初，刘洁宇到其公司找其谈投资7、8次，其还和她到当时公司的地址赛特大厦508室看了看。开始其投资的是期货，跟她签的期货和大宗商品投资协议，但是期货赔钱了，刘洁宇就告诉其别做期货了，让其做黄金，这样刘洁宇带其到国贸附近1家平台公司开了贵金属的户。2012年2月25日，其在赛特大厦508室内与该公司签署了贵金属投资协议。2012年4月7日，其第一次给对方转了47万元，后来其又转了一次70万元和一次90万元，之后由阳光鑫业公司替其炒贵金属，由赵阳来具体操盘，其跟公司签的协议是保本保收益，每年保证收益50％，其此后一直都拿着利息，基本按照年收益50％给的。在其投资到期后，其将投资的钱和利息继续投，同时其也介绍身边亲戚朋友到这个公司投资贵金属，后来公司还将其的保证收益提高到60％。 2014年夏天，其查到原先那个炒贵金属的平台已经吊销执照了。刘洁宇解释说平台因为合并改名了。之后其又查到阳光鑫业公司也注销了。刘洁宇解释说不再用那个公司了，改为一家叫合生财富的公司做，但还是一套人马。2014年年底，刘洁宇说又改为一家叫鼎鑫祥瑞公司做了，业务还是炒黄金。后来到了2015年初，刘洁宇说他们公司拿下了私募基金牌照，可以发行基金了，可以做期货、股票，2015年下半年开始做短期股票，45天收入15％，做了三期，这三期都是连接在一起的。之后做了一期28天收入7％，还有一个15天收入3％的一期，然后三个半月收入25％的一期，这样到了2015年年底，刘洁宇和其说今年要股票定增，时间从2016年1月1日开始起息到2016年6月底结束，在7月5日前本息全部还清。从4月1日开始，5月1日和6月1日每月返投资额的3％，7月5日之前把余下的本利全部还清，在这期间又做了几期短期的，有一个月收入4％的，有半年收入30％的。其的账户是工行账户，尾号是8215。其每年都收到过返利，但是其没有取出来过，又都转投进去了。其将钱都转到了刘洁宇的工商银行账户（尾号9569）内。 鼎鑫祥瑞公司总经理、法人、操盘手是赵阳，李某2是经理助理，协助操盘，还听说有十几个下单员，刘洁宇是业务经理，负责找客户。其投资的钱和其介绍的亲朋好友投资的钱连本带利一共约5、6亿元。其向鼎鑫祥瑞公司介绍客户没有提成，公司就是提高其的收益比例。其投资的贵金属业务看不到个人账户信息，因为上面写着是封闭操作，是刘洁宇通过电话或短信告诉其收益情况，并给其银行卡内转钱。其平时都是听刘洁宇说的投资的钱去炒黄金和股票，其跟赵阳每年才接触一次，但是赵阳也说过正在操盘，还给其分析形势。 一审法院还确认了下列证据： 1、武汉市武昌区婚姻登记处提供的刘洁宇与侯某1办理离婚登记时存档的离婚协议书，内容与刘洁宇的辩护人提交的离婚协议书一致。 2、北京市国土资源局丰台分局提供的房屋所有权转移登记申请书、存量房屋买卖合同、存量房自有交易资金划转协议、北京市地方税务局契税纳税申报表、税收缴款书等证明：北京市丰台区×××房屋，系2014年4月3日解黎忠以255万元的价格从周某处购得，当日解黎忠缴纳契税共计17065.09元。 3、北京市国土资源局丰台分局提供的房屋所有权转移登记申请书、存量房屋买卖合同、存量房交易结算资金自行划转声明、税收缴款书等证明：北京市丰台区×××房屋原为解黎忠所有；2014年3月6日，解某以152.478万元的价格从解黎忠处购得该房；当日，解某缴纳契税共计15247.8元。 4、证人解某（解黎忠女儿）的证言证明：丰台区×××房屋原来是其父亲解黎忠的，2012年2月11日其离婚没房子住，爷爷奶奶让其父亲把这套房子过户给其，但其后妈（曾某）不同意，让其花钱买。2013年，其陆续给了解黎忠100万元，这其中有其自己的53万元，剩下的是其爷爷奶奶给的，之后2014年，解黎忠将这套房子过户给其。其买这套房子一共给了100万元，过户时房产部门说交易价格不能低于当地平均价，所以就写了152.478万元的价格，并按照这个价格上了税，契税和土地出让金是其出的。其付款53万元有银行转账凭证，其爷爷奶奶帮其给的房款中，有25万元是现金，其他的钱是其爷爷转给解黎忠的。 5、武汉市武昌区住房保障和房屋管理局出具的武汉市房屋产权登记信息查询单、武汉市房屋查封信息单、房屋登记申请书（所有权转移登记）、税收缴款书、武汉市房地产行政事业性收费缴款通知书等证明：武汉市武昌区×××房屋，2014年3月2日，侯某1（共有人刘洁宇）从武汉武昌×××有限公司以4628708元的价格购买该房；2016年3月15日，刘洁宇将其在上述房产份额转让给侯某1。 6、本案部分投资人和被害人署名的谅解书证明：部分投资人和被害人对解黎忠表示谅解。 一审法院认为，被告人刘洁宇、赵阳以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，二人行为均已构成集资诈骗罪，依法应予惩处；被告人解黎忠违反国家金融管理法律规定，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪，依法亦应惩处。北京市人民检察院第三分院指控被告人刘洁宇、赵阳于2014年5月4日至2016年3月28日以鼎鑫祥瑞公司名义实施集资诈骗犯罪，指控被告人解黎忠在上述期限内实施非法吸收公众存款犯罪的事实清楚，证据确实、充分，指控的罪名成立，唯北京市人民检察院第三分院变更起诉后增加指控赵阳、刘洁宇于2012年至2014年5月4日前以阳光鑫业公司等单位名义实施集资诈骗犯罪，增加指控解黎忠亦于2012年至2014年5月4日前实施非法吸收公众存款犯罪的事实不清，证据不足，公诉机关亦不能提供关于阳光鑫业公司、合生财富公司的人员组成、经营模式、非法集资方式及钱款去向等事实的证据，故对公诉机关变更起诉后增加的此部分指控不予认定。刘洁宇自动投案，如实供述主要犯罪事实，系自首；其到案后协助公安机关抓捕同案犯赵阳，具有重大立功表现；刘洁宇虽具有自首、重大立功、案发前退还部分投资人及被害人经济损失等法定或酌定从宽处罚情节，但其集资诈骗的犯罪数额特别巨大，造成被害人巨额经济损失无法追回，功不足以抵罪，不能对其从轻、减轻或免除处罚。解黎忠接公安机关电话通知后到案，在罪行尚未被发觉时即主动交待自己的罪行，应视为自动投案，其到案后能够如实供述犯罪事实，可认定为自首；鉴于解黎忠有自首情节，且部分投资人及被害人对其表示谅解，故酌情对其予以从轻处罚。在案查封、扣押、冻结之款物一并依法处理。故依法判决：一、被告人刘洁宇犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；二、被告人赵阳犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；三、被告人解黎忠犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币十万元；四、责令被告人刘洁宇、赵阳、解黎忠退赔被害人的经济损失，发还各被害人（附清单）；五、在案查封、扣押、冻结之款物依法处理（附清单）。 刘洁宇上诉提出：一审判决量刑过重，未体现其具有的自首、重大立功、案发前退还部分投资人及被害人经济损失等法定或酌定从宽处罚情节，请求二审法院根据其的认罪悔罪态度，在量刑时考虑上述从轻、减轻处罚情节。刘洁宇的辩护人的辩护意见为：刘洁宇受鼎鑫祥瑞公司法定代表人赵阳管理、指派实施集资诈骗犯罪行为，一审判决认定其为主犯与事实不符；司法鉴定意见书中认定的投资损失数额存在重大瑕疵；一审法院虽认定刘洁宇具有自首、重大立功表现，案发前最大限度地退还部分投资人及被害人经济损失等法定或酌定从宽处罚情节，但仍以集资诈骗罪最重标准对其处罚，量刑畸重，请求二审法院依法予以从宽处罚。 赵阳上诉提出：其仅按刘洁宇的要求提供市场投资分析报告并收取服务费，不明知刘洁宇以鼎鑫祥瑞公司的名义实施集资诈骗犯罪，应认定其为非法吸收公众存款罪的从犯。赵阳的辩护人的辩护意见为：赵阳主观上不具有非法占有的目的，客观上未参与刘洁宇实施的集资诈骗犯罪，应对其以非法吸收公众存款罪从犯定罪处罚。 解黎忠上诉提出：一审判决对其从轻处罚的程度不够，量刑过重，请求二审法院考虑其是本案最大的投资人，也遭受了巨大经济损失，且介绍投资的是自己朋友、邻居、同事，社会危害相对小等因素，对其减轻处罚。解黎忠的辩护人的辩护意见为：一审法院对解黎忠的量刑过重，其是本案投资人，更是刘洁宇、赵阳集资诈骗案的受害者，且具有自首情节，到案后如实供述自己罪行，认罪悔罪态度好，并已获部分投资人及被害人的谅解，又系初犯、从犯，建议二审法院对其减轻处罚；在案扣押的解黎忠名下房产并非违法所得，一审法院判令变价后发还被害人没有事实依据，请求法院为其保留唯一住房，以保障基本生存需求。 赵阳申请调取董某的证言，用以证明鼎鑫祥瑞公司的成立与刘洁宇无关；申请调取扣押在案的笔记本电脑中存储的其与刘洁宇、刘洁宇父亲会面谈话的录像视听资料，用以证明其对刘洁宇实施的集资诈骗行为不明知；申请对投资协议、交款收据上盖印的公司印章进行真伪鉴定，用以证明其未参与集资诈骗犯罪。 一审法院在判决书中列举的以上认定本案事实的证据，已经一审法院庭审质证属实并确认。在本院审理期间，上诉人刘洁宇、赵阳、解黎忠及各辩护人均未提出新的证据。本院对一审判决所列证据经审核属实，亦予以确认。本院经审理认为，一审判决认定的事实清楚，证据确实、充分。 对于赵阳所提调取证据、鉴定的申请，经查，公安机关在侦查期间依法调取的证明本案事实的各项证据，已经一审法庭质证属实并确认，能够证明本案事实，应当作为定案依据，赵阳所提各项申请不能否定在案已经查明的事实和证据，本院均不予准许。 对于刘洁宇、赵阳所提上诉理由及其辩护人所提辩护意见，经查，刘洁宇伙同赵阳，采用以鼎鑫祥瑞公司名义虚构贵金属现货、期货及股票交易业务、承诺投资可获取高额回报的方式，骗取被害人的投资款后，以个人名义支配、使用的事实，有经一审庭审举证、质证并确认的刘洁宇、解黎忠的供述、被害人陈述、证人证言、相关书证及司法会计鉴定意见等证据证实，足以认定；赵阳作为鼎鑫祥瑞公司的法定代表人，在该公司无实际经营、无对外真实投资的情况下，将收取的钱款未用于原承诺的生产经营活动，肆意挥霍，致使款项不能返还，证明其具有非法占有集资款的主观故意，其行为符合集资诈骗罪的犯罪构成，对于给被害人造成的财产损失，赵阳应以集资诈骗罪承担刑事责任，一审法院以集资诈骗罪对赵阳所作判决，定罪准确；刘洁宇、赵阳参与组建鼎鑫祥瑞公司，决定非法集资方式，并积极实施违法犯罪活动，最终各自分得巨额赃款，其中刘洁宇负责发展客户、收取集资款并进行返利，而赵阳则向部分被害人、投资人谎称自己具体负责黄金期货等投资交易的操盘，能够确保资金安全，根据二人的犯罪事实、行为方式、在集资诈骗共同犯罪中所起作用，依法均应认定为主犯。刘洁宇的辩护人称刘洁宇受赵阳管理和指派实施犯罪、赵阳否认其明知并参与刘洁宇以鼎鑫祥瑞公司名义实施犯罪活动，均与在案查明的事实和证据不符。一审法院以会计师事务所出具的《司法鉴定意见书》为基础，结合在案被害人陈述、相关书证等各项证据逐笔核算，对集资诈骗的犯罪数额计算和认定正确。一审法院根据刘洁宇犯罪的事实、性质，鉴于集资诈骗数额特别巨大、其犯罪行为给被害人造成特别巨大的财产损失，对刘洁宇自首、重大立功、案发前退还经济损失等法定或酌定情节不予从轻处罚，所作判决量刑适当。刘洁宇到案后对部分集资款不能说明去向，以致巨额资金去向不明，又缺乏实际退赔为被害人挽回巨额经济损失的具体行为，其的认罪悔罪态度不能成为从轻处罚的量刑情节。 对于解黎忠所提上诉理由及其辩护人所提辩护意见，经查，解黎忠积极参与，并在刘洁宇、赵阳以鼎鑫祥瑞公司名义进行的非法集资活动中吸收公众存款数额巨大，起到重要作用，不应认定为从犯。一审法院根据解黎忠的犯罪事实、犯罪数额、所具有的量刑情节，已依法从轻处罚，量刑并无不当，现解黎忠及辩护人以本人参与非法集资活动所遭受的经济损失程度为由请求减轻处罚，于法无据。扣押在案的解黎忠名下房产，一审法院作为其个人财产追缴并判决变价发还被害人符合法律规定。 综上，刘洁宇、赵阳、解黎忠所提上诉理由及各辩护人所提辩护意见，缺乏事实及法律依据，本院均不予采纳。 ","cpfxgc":"本院认为，上诉人刘洁宇、赵阳以非法占有为目的，使用诈骗的方法非法集资，其行为均已构成集资诈骗罪，且数额特别巨大，依法均应惩处；上诉人解黎忠违反国家金融管理法律规定，非法吸收公众存款，扰乱金融秩序，其行为已构成非法吸收公众存款罪，且数额巨大，依法亦应惩处。解黎忠接公安机关电话通知后到案，在罪行尚未被发觉时即主动交待自己的罪行，应视为自动投案，其到案后能够如实供述犯罪事实，可认定为自首；鉴于解黎忠有自首情节，且部分投资人及被害人对其表示谅解，对其酌予从轻处罚。刘洁宇自动投案，如实供述主要犯罪事实，系自首；其到案后协助公安机关抓捕同案犯赵阳，具有重大立功表现；刘洁宇虽具有自首、重大立功、案发前退还部分投资人及被害人经济损失等法定或酌定从宽处罚情节，但其集资诈骗的犯罪数额特别巨大，造成被害人巨额经济损失无法追回，功不足以抵罪，不能对其从轻、减轻或免除处罚。在案查封、扣押、冻结之款物一并依法处理。一审法院根据刘洁宇、赵阳、解黎忠犯罪的事实、性质、情节及对于社会的危害程度所作的判决，事实清楚，证据确实、充分，定罪正确，审判程序合法，对刘洁宇、解黎忠的量刑适当，以及对继续追缴违法所得的处理得当，应予维持。根据赵阳在集资诈骗共同犯罪中的具体地位和作用，以及非法获利情况，综合衡量罪责，应与刘洁宇略作区分，故对赵阳的量刑予以改判。据此，本院对刘洁宇、赵阳依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第五十九条、第五十二条、第五十三条、第五十七条第一款、第五十五条第一款、第六十一条、第六十七条第一款、第六十八条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第七条第一款、第二款、最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条及最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条第一款、第二款第（一）项、第五条第一款、第三款之规定，对解黎忠依照《中华人民共和国刑法》第一百七十六条第一款、第五十二条、第五十三条、第六十七条第一款、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条第一款第（九）项、第三条第二款，以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下：","pjjg":" 一、维持北京市第三中级人民法院（2017）京03刑初37号刑事判决主文第一项、第三项、第四项、第五项，即：一、被告人刘洁宇犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；三、被告人解黎忠犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月28日起至2022年3月27日止；罚金于本判决发生法律效力后十日内缴纳）；四、责令被告人刘洁宇、赵阳、解黎忠退赔被害人的经济损失，发还各被害人（附清单）；五、在案查封、扣押、冻结之款物依法处理（附清单）。 二、撤销北京市第三中级人民法院（2017）京03刑初37号刑事判决主文第二项，即：二、被告人赵阳犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、上诉人赵阳犯集资诈骗罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币三十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月28日起至2030年3月27日止；罚金于本判决发生法律效力后十日内缴纳）。 本判决为终审判决。","qw":"北京市高级人民法院 刑事判决书 （2017）京刑终257号 原公诉机关北京市人民检察院第三分院。 上诉人（原审被告人）刘洁宇，女，30岁（1987年8月28日出生），出生地河南省驻马店市，大学文化，原北京鼎鑫祥瑞资产管理公司监事、业务经理，住武汉市武昌区；因涉嫌犯非法吸收公众存款罪于2016年3月28日被羁押，次日被取保候审，因涉嫌犯集资诈骗罪于同年11月22日被逮捕；现羁押在北京市第一看守所。 辩护人翟向东，河南小东律师事务所律师。 辩护人马栋梁，上海凯曼律师事务所律师。 上诉人（原审被告人）赵阳，男，35岁（1982年4月24日出生），出生地黑龙江省佳木斯市，高中文化，原北京鼎鑫祥瑞资产管理公司法定代表人，住北京市通州区；2015年4月因犯危险驾驶罪被判处拘役四个月，并处罚金人民币二千元，2015年8月22日刑满释放；因涉嫌犯非法吸收公众存款罪于2016年3月28日被羁押，同年5月5日被逮捕；现羁押在北京市第一看守所。 辩护人陈晓东，北京传薪律师事务所律师。 辩护人商显锋，黑龙江商显锋律师事务所律师。 上诉人（原审被告人）解黎忠，男，62岁（1955年8月13日出生），出生地黑龙江省牡丹江市，大学文化，住北京市丰台区；因涉嫌犯非法吸收公众存款罪于2016年3月28日被羁押，同年5月5日被逮捕；现羁押在北京市第一看守所。 辩护人曹海良，北京市盈科律师事务所律师。 辩护人郑爱利，北京市嘉安律师事务所律师。 北京市第三中级人民法院审理北京市人民检察院第三分院指控原审被告人赵阳、刘洁宇犯集资诈骗罪，原审被告人解黎忠犯非法吸收公众存款罪一案，于二О一七年十一月二日作出（2017）京03刑初37号刑事判决。宣判后，原审被告人刘洁宇、赵阳、解黎忠均不服，分别提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，审阅辩护人提交的书面辩护意见，认为事实清楚，决定不开庭审理。本案经合议庭评议，现已审理终结。 北京市第三中级人民法院刑事判决认定： 2014年5月4日至2016年3月28日，被告人刘洁宇伙同被告人赵阳，在北京市朝阳区东三环富尔大厦2708室等地，以北京鼎鑫祥瑞资产管理有限公司（以下简称“鼎鑫祥瑞公司”）的名义，对外虚构贵金属现货、期货及股票交易等业务，以承诺投资可获取高额回报为诱饵，吸引社会不特定公众进行投资，先后骗取张某1等82名被害人投资款共计人民币1.8亿余元。以上赃款尚未退赔。 被告人解黎忠在北京市朝阳区等地，向社会不特定对象公开宣传，称投资鼎鑫祥瑞公司能够获得高额回报，非法吸收亢某等100余名投资人（含本案部分被害人）投资款共计人民币5亿余元。 2016年3月28日，刘洁宇向公安机关自动投案，并于当日协助公安机关在北京市朝阳区东三环富尔大厦2708室将赵阳抓获归案；当日，侦查员电话通知解黎忠到公安机关作证，侦查员在询问解黎忠时发现解黎忠除自己投资外，还帮助鼎鑫祥瑞公司发展客户，随即于当日将其抓获归案。 认定以上事实的证据有： 1、投资人亢某的证言证明：2014年7月，其通过朋友解黎忠介绍得知鼎鑫祥瑞公司做贵金属业务，回报利率很高，投资后年利率50％至100％，到期后返还本利。2015年7月5日，其投资100万元购买该公司贵金属黄金产品，为期1年，利率是50％。2015年12月18日，其投资128万元，为期3个月，利率是80％。2016年1月2日，其投资100万元，为期3个月，利率是100％，并和该公司签署了《资产委托管理协议书》，并通过银行转账支付了款项。《资产委托管理协议书》大概内容是其投资后，公司进行操作，到期返还本息，协议是在公司对面的泰康金融中心一层签的。其的工商银行账户户名是其，卡号尾号为4891，其也用该账户接收返利。鼎鑫祥瑞公司的工商银行账户户名是刘洁宇，卡号尾号为9569。其一共收到返利85万元，实际损失大概328万元。其知道鼎鑫祥瑞公司的法人是赵阳，业务员是刘洁宇。其与刘洁宇联系过，并将钱转到她的账户里。其去过鼎鑫祥瑞公司的办公地址。 2、亢某提供的《投资管理委托协议书》、《委托投资管理协议书》、鼎鑫祥瑞公司收据等证明： （1）2015年7月5日，亢某（甲方）与鼎鑫祥瑞公司（乙方）签订《投资管理委托协议书》，甲方出资100万元，委托乙方进行贵金属投资，期限1年；乙方对甲方投入资金进行全封闭独立操作，甲方不得干预乙方独立操作，不得参与乙方对资金的管理；乙方承诺11个月后返还甲方全部投资本金，投资盈利甲乙双方按4：6比例分配，如盈利未达投资本金的50％，差额部分由乙方补齐支付给甲方；当日，鼎鑫祥瑞公司为亢某出具100万元收据； （2）2015年12月18日，亢某（甲方）与鼎鑫祥瑞公司（乙方）签订《委托投资管理协议书》，甲方出资128万元，委托乙方进行封闭短期投资，期限3个月，乙方承诺保本保收益（收益为本金的80％）； （3）2016年1月2日，亢某（甲方）与鼎鑫祥瑞公司（乙方）签订《委托投资管理协议书》，甲方出资100万元，委托乙方进行封闭短期投资，期限2个半月，乙方承诺保本保收益（收益为本金的100％）。 3、被害人张某2的陈述证明：2012年12月，其经解黎忠介绍开始参与投资。其和赵阳接触过几次，起初其比较怀疑投资的可靠性，其就请解黎忠和赵阳参加其酒店的活动，想多了解投资项目的情况。其见到赵阳后，赵阳对其说他是做贵金属的，他还在北大请了个老师帮忙，投资安全可靠，他还说每次他只用总投资款的三分之一用于操盘，如果崩盘还有机会救盘，所以不论涨还是跌都能赚钱。解黎忠说赵阳操盘很稳健，赵阳也自称操盘技术好，很稳妥。赵阳还对其说如果以后贵金属市场不好了，可以再做其他大宗货物的市场投资，因此其就很确信无疑地参与投资了。此后其与赵阳也见过3、4次面，见面时赵阳都对其说他操盘技术很好，他还当着其的面问刘洁宇是否之前到北大老师处抄过操盘数据，刘洁宇还向其提过抄数据很麻烦。赵阳一直表现的很低调很可靠，他还在聚会时提到过现在操盘手很难找，他每天都要紧盯着大盘，很不容易，他还提到过他曾经借给1位聘请的操盘手30万元，但那个操盘手最后跑了，所以其对赵阳一直很信任。2015年8、9月，其请赵阳、刘洁宇一起吃饭，赵阳因有事没到场，此后其就再没见过赵阳。其记不清其参与的投资所签协议的对方公司名称了，只记得一家叫鼎鑫祥瑞公司的，后来解黎忠对其说刘洁宇在原来的公司不受重视，后来赵阳重新开了家公司，拉着刘洁宇一起干，解黎忠帮着刘洁宇拉客户。其累计投资2660万元左右购买鼎鑫祥瑞公司的贵金属黄金产品，并以其和其爱人张某3、其妹妹张某4的名义签署了《投资管理委托协议书》，并通过其银行卡转账支付了投资款，协议书是公司给其邮寄过来的，其收到过返利，但记不清具体数额了，其实际损失大约500万元。其知道鼎鑫祥瑞公司的法人是赵阳，经理是刘洁宇。其没有去过鼎鑫祥瑞公司的办公地址。 北京市公安局朝阳分局预审大队出具的辨认笔录及照片等证明：2016年11月28日，张某2辨认出被告人赵阳、解黎忠、刘洁宇。 4、张某2提供的报案材料、《投资管理委托协议书》、《委托投资管理协议书》、鼎鑫祥瑞公司收据等证明： （1）2015年8月1日，张某2以张某4（甲方）的名义与鼎鑫祥瑞公司（乙方）签订《投资管理委托协议书》，甲方出资240万元，委托乙方进行贵金属投资，期限1年；乙方对甲方投入资金进行全封闭独立操作，甲方不得干预乙方独立操作，不得参与乙方对资金的管理；乙方承诺11个月后返还甲方全部投资本金，投资盈利甲乙双方按4：6比例分配，如盈利未达投资本金的50％，差额部分由乙方补齐支付给甲方；当日，鼎鑫祥瑞公司为张某4出具240万元收据； （2）2015年8月28日，张某以家人张某3（甲方）的名义与鼎鑫祥瑞公司（乙方）签订《委托投资管理协议书》，甲方出资120万元，委托乙方进行贵金属投资，期限1年；乙方对甲方投入资金进行全封闭独立操作，甲方不得干预乙方独立操作，不得参与乙方对资金的管理；乙方承诺11个月后返还甲方全部投资本金，投资盈利甲乙双方按5：5比例分配，如盈利未达投资本金的65％，差额部分由乙方补齐支付给甲方；当日，鼎鑫祥瑞公司为张某3出具120万元收据。 5、关某、李某1等80余名被害人的陈述及报案材料，陈某等投资人的证言，辨认笔录及照片，身份证复印件、《投资管理委托协议书》复印件、《委托投资管理协议书》复印件、《资产委托管理协议书》复印件、汇款凭证复印件、转账凭证复印件、银行账户明细单等证明：2014年5月至2016年3月间，关某、张某1等100余名被害人和投资人通过解黎忠或亲友的介绍、宣传，得知投资鼎鑫祥瑞公司的贵金属、短期投资等业务可以获得高额回报，鼎鑫祥瑞公司承诺投资到期后保本保收益，关某、李某1等80余名被害人及亢某等投资人先后与鼎鑫祥瑞公司签订《投资管理委托协议书》、《委托投资管理协议书》、《资产委托管理协议书》，并以银行转账等方式，向刘洁宇、解黎忠的银行账户支付投资款，在鼎鑫祥瑞公司不能继续偿还各被害人投资款本金的情况下遭受经济损失的情况；其中部分被害人、投资人辨认出被告人赵阳、刘洁宇、解黎忠参与了上述犯罪行为。 6、证人李某2的证言证明：其原在合生财富（北京）投资管理有限公司（以下简称“合生财富公司”）做数据分析，公司经营现货农产品，赵阳和其是同事。2013年7月，合生财富公司停业。2013年9月，赵阳就叫其和他一起干投资。2014年5月，赵阳注册了鼎鑫祥瑞公司，法定代表人是董某，股东是董某和赵阳，经营内容是投资管理和咨询。其于2014年5月就职于鼎鑫祥瑞公司，任公司数据分析经理，负责数据支持和分析。2016年1月，鼎鑫祥瑞公司法人变更为赵阳，变更法人原因是公司要办理私募基金牌照。鼎鑫祥瑞公司最初的法定代表人是董某，赵阳是公司主要投资人，全权管理公司，其在公司刚开始是行政，负责买办公用品等杂物，还负责技术分析和倒数据；行政主管李某3负责前台，行政等业务；刘洁宇与鼎鑫祥瑞公司好像是合作关系，她负责发展新客户。 鼎鑫祥瑞公司还没有正式产品，只是把私募基金的牌照办下来了，还没有办理基金产品的备案，所以没有对外开展任何业务。公司法人变更前，董某去过公司上班，2014年公司刚成立不久董某就不去了，好像是和赵阳有分歧。其和李某3、赵阳都在公司上班，主要做公司私募基金筹备。刘洁宇与赵阳商量给公司介绍客户，其们给刘洁宇提供技术分析，其负责给她发一些她需要的股票分析行情，是赵阳叫其发给刘洁宇的，刘洁宇说她给公司找客户，客户需要看其们分析股票市场行情的实力，只有这样客户才能信任其们，她才可以给其们拉来客户，但刘洁宇没有拉来客户。鼎鑫祥瑞公司没有做过黄金现货、期货交易，公司什么金融产品也没做。 7、证人李某3的证言证明：2015年9月，其应聘到鼎鑫祥瑞公司上班，主要负责公司行政、前台接待等与公司业务无关的事情。其到鼎鑫祥瑞公司面试是李某2接待的其，由赵阳给其面试，月薪7500元。赵阳对其说公司是做期货、现货的。其刚到公司时，公司的法人是董某，办公地点是富尔大厦2708室，股东是董某和赵阳，经营内容为投资咨询和管理。2016年1月，公司法人变更为赵阳。变更法人的原因是公司要办理私募基金牌照，私募牌照是赵阳本人，所以公司也把法人变更为赵阳。公司一共3个人，分别是负责人赵阳、李某2、刘洁宇，赵阳说刘洁宇是公司合伙人。其不知道鼎鑫祥瑞公司经营黄金期货、期货的经营模式是谁策划的，也不清楚公司具体做什么产品，只是听李某2说是做期货的。其来公司快半年了，没有见过一个客户来。其和李某2每天都正常上班，赵阳不固定，刘洁宇其就见过3次面。刘洁宇前2次好像来公司拿东西。刘洁宇最后一次来公司呆了半天，她和赵阳一直在谈事情，期间赵阳好像很生气问刘洁宇怎么回事，问她到底有没有客户，刘洁宇说客户的事情她能够搞定不用赵阳管，期间其在门外听见刘洁宇好像在哭着求赵阳，赵阳叫她起来。李某2在公司做技术分析。其没有接触过公司业务，其只是负责业务之外的行政工作。其第一个月的工资是赵阳叫刘洁宇微信给其转的，剩下的工资是赵阳给其发的。没有人来其公司咨询或购买过产品。 8、证人杜某的证言证明：北京市朝阳区东三环中路9号9幢2708（富尔大厦2708室）的产权人是其丈夫潘某。2013年，其在网上挂出出租房屋信息，后中介公司联系到其们，潘某出面与对方签订的《写字楼、商铺租赁合同》，对方租赁人是刘洁宇，但是一个叫“李阳”（男，电话139XXXXXXXX）的人代签的刘洁宇的名字。租期一年，房租是刘洁宇通过银行转账支付到潘某的工商银行山东省德州市东风西路支行账户。因为租赁其房屋的刘洁宇涉嫌违法犯罪，其主动退还当时收取的租房押金7.546万元。 9、北京市公安局朝阳分局经侦大队出具的受案登记表，北京市公安局朝阳分局立案决定书、拘传证、拘留证、逮捕证、取保候审决定书，北京市公安局朝阳分局大屯派出所出具的到案经过，北京市公安局朝阳分局经侦大队出具的工作说明，湖北省妇幼保健院出具的出生医学证明等证明：2016年3月28日，刘洁宇向朝阳分局经侦大队自动投案；当日，亢某等投资人向朝阳分局大屯派出所报案；当日，朝阳分局对鼎鑫祥瑞公司非法吸收公众存款案立案侦查；当日，刘洁宇带领侦查员在富尔大厦2708室将赵阳抓获；当日，侦查员电话通知解黎忠到大屯派出所作证；当日，侦查员在询问解黎忠时发现解黎忠除自己投资外，还帮助鼎鑫祥瑞公司发展客户，并获取提成，随即对其进行拘传；次日，赵阳、解黎忠、刘洁宇被刑事拘留，当日，刘洁宇被取保候审；同年5月5日，赵阳、解黎忠被执行逮捕；同年11月22日，刘洁宇被执行逮捕。 10、北京市公安局朝阳分局搜查证、搜查笔录、扣押笔录、扣押决定书、扣押物品、文件清单、协助查封通知书、北京市公安局朝阳分局大屯派出所出具的起赃经过，北京市公安局朝阳分局大屯派出所制作的物证照片等证明：2016年3月28日，侦查员对鼎鑫祥瑞公司的办公地点进行搜查，将起获的赵阳的宏基牌笔记本电脑1台、华硕牌笔记本电脑1台、联想牌笔记本电脑1台、蓝色夹子（公司资料）5本、公司方案2本、账单7本、公司制度8本、笔记本1本、纳税申报表1本、公司印章9枚、调查文件清单2张，刘洁宇的账单7本、收据1本、手机（Iphone6splus、Iphone6plus各1部）2部、索尼牌笔记本电脑1台、资产委托协议90份，李某2的惠普牌笔记本电脑1台、宏基牌笔记本电脑1台，李某3的三星牌笔记本电脑1台予以扣押。 11、北京市公安局朝阳分局扣押物品、文件清单、协助查封通知书、协助冻结财产通知书、北京市接收协助执行法律文书登记表、房屋所有权登记申请书等证明：案发后，公安机关将下列款物予以查封、扣押或冻结。具体为： （1）鼎鑫祥瑞公司宁波银行北京中关村支行账户（账号：×××）、刘洁宇工商银行北京建国路支行账户（账号：×××）、刘洁宇招商银行北京东方广场支行账户（账号：×××）、刘洁宇中信建投证券股份有限公司北京东三环中路证券营业部股票账户（账号：×××）、解黎忠工商银行北京东苇路支行账户（账号：×××、×××、×××、×××）； （2）解黎忠名下位于北京市丰台区×××房屋1套； （3）侯某1（刘洁宇前夫）名下保时捷卡宴汽车（车牌号：×××）1辆（含车钥匙1把、车辆行驶证1本）及侯某1名下位于武汉市武昌区×××房屋1套； （4）侯某1西藏东方财富证券股份有限公司北京建国路证券营业部股票账户（账号：×××）、侯某1招商证券股份有限公司北京建国路证券营业部账户（账号：07617210、9990078685）、侯某1招商银行北京分行营业部账户（账号：×××、×××）； （5）解某（解黎忠女儿）名下位于北京市丰台区×××房屋1套。 12、杨某（富尔大厦物业工作人员）提供的《写字楼、商铺租赁合同》证明： （1）2013年8月23日，刘洁宇（承租方）与潘某（出租方）签订《写字楼、商铺租赁合同》，租赁北京市朝阳区东三环中路9号9幢2708室（富尔大厦2708室），建筑面积137.83平方米，月租金37730元，租期自2013年10月1日起至2015年9月30日止； （2）2015年，鼎鑫祥瑞公司（承租方，代表人赵阳）与潘某（出租方）续签《写字楼、商铺租赁合同》，租赁富尔大厦2708室，月租金46115元，租期自2015年10月1日起至2016年9月30日止。 13、杜某提供的结婚证复印件、北京市公安局朝阳分局扣押清单、中国建设银行现金交款单复印件等证明：潘某与杜某系夫妻关系；2016年5月6日，朝阳分局自杜某处扣押了人民币75460元。 14、大华会计师事务所出具的《司法鉴定意见书》证明： （1）2014年5月4日至案发，刘洁宇、解黎忠通过个人银行账户共吸收亢某、张某1等100余名投资人投资款共计8.2亿余元，通过刘洁宇、解黎忠个人银行账户向投资人返款共计7.3亿余元。其中，张某1、李某1等82名投资人遭受投资损失，损失金额共计1.8亿余元； （2）2014年5月4日至案发，经解黎忠介绍投资的投资人共计100余人，涉及投资金额共计5亿余元； （3）2014年5月4日至案发，刘洁宇向赵阳账户转账共计555万余元； （4）2013年4月27日至2016年3月24日，刘洁宇向侯某1（刘洁宇前夫）账户转账共计5592万余元，其中2014年5月4日之前转账共计1117万余元，2014年5月4日（含）之后转账共计4475万余元；2013年8月20日至2016年3月14日，侯某1向刘洁宇账户转账共计7972万余元，其中2014年5月4日之前转账共计51.4万元，2014年5月4日（含）之后转账共计7921万余元。 15、北京市工商局档案管理中心提供的营业执照复印件、内资企业变更登记审核表，北京市企业信用信息网北京市企业登记信息查询影印件，北京市工商局提供的内资企业设立登记审核表、营业执照复印件等证明：鼎鑫祥瑞公司、北京阳光鑫业国际投资管理有限公司（以下简称“阳光鑫业公司”）、合生财富公司的工商登记情况。其中：赵阳系鼎鑫祥瑞公司法定代表人、董事、经理，刘洁宇系该公司监事，解黎忠在该公司没有职务及股份；赵阳、刘洁宇、解黎忠在阳光鑫业公司、合生财富公司均无职务及股份。 16、佳木斯市公安局南卫派出所提供的户籍证明、北京市公安局朝阳分局大屯派出所提供的常住人口基本信息证明：被告人赵阳、刘洁宇、解黎忠的户籍登记情况。 17、北京市教育矫治局提供的北京市朝阳区人民法院刑事判决书、北京市第三看守所刑满释放证明书证明：2015年4月17日，被告人赵阳因犯危险驾驶罪被判处拘役四个月，并处罚金人民币二千元；同年8月22日，赵阳刑满释放。 18、刘洁宇提交的出生医学证明复印件、离婚证复印件证明：刘洁宇与侯某1原系夫妻关系（2015年11月13日，二人生有一女侯某2）；2016年3月14日，刘洁宇与侯某1在武汉市武昌区民政局登记离婚。 19、北京市公安局朝阳分局经侦支队出具的工作记录证明：因侯某1电话无人接听，无法查找到此人。 20、被告人刘洁宇的供述：其是鼎鑫祥瑞公司的业务经理，负责销售。其是在2014年5月鼎鑫祥瑞公司成立以后以鼎鑫祥瑞公司名义吸收投资人资金的。之前是以阳光鑫业公司和合生财富公司名义吸收存款的，因之前的两家公司的一些客户没有到期，所以在2014年5月就续签到鼎鑫祥瑞公司名下了。续签的客户大约有50多人，基本都是解黎忠发展的客户。解黎忠在鼎鑫祥瑞公司成立后又发展了客户50多人。截至目前，鼎鑫祥瑞公司共有客户大约130余人。这些客户中有的是亲戚或朋友。截至目前130余名客户共投资多少钱具体没有计算过，因为客户都是重复投资。 其们公司同客户签的就是这种协议，从2012年4月起就一直在用，期限都是1年，该协议一式两份，公司和客户各一份，还给客户开了收据。此外还有些短期理财，有22天、30天、45天、60天四种，这些都没跟客户签协议也没有收据，都是口头合同，都是以前的老客户，认识解黎忠才同意的，而且都是在鼎鑫祥瑞公司2014年成立后做的短期理财。其公司存留的合同都在公司里保存，其手里的合同都交给警察了，但其手里的合同不全，保存也不好。投资人的投资协议是解黎忠拿着盖有鼎鑫祥瑞公司公章的《资产委托管理协议书》和客户签，其一般是去他在北京博兰特食品经贸有限公司拿协议，解黎忠是该处的主任。投资人的投资款直接通过银行转账或网银转到其个人工商银行尾号9569账户里。其不知道解黎忠与客户签订协议的具体地点，客户都是因为相信他才签的，其是盖好公司的章后给解黎忠的，解黎忠签完后再给其一份。 2012年时，客户的利润每到5000元的倍数就计算返利，利润是每手（8万元人民币），比如每手80美金，50手就是4000美金，汇率是6.1，那么就是4000＊6.1等于24000元人民币，这时就给客户返利2万元人民币，余下的4000元人民币累积到第二天，每手大约是20美金至80美金之间，是其们排好了一个表格，是赵阳交给其办，其根据以前做黄金的经验编的一个虚拟数据，都是按天返利。2013年10月左右，返利改为客户利润每到3万元的倍数就计算返利，也是按天返利。2015年3月，返利改为每月固定返利为投资额本金的9.09％。2015年9月至今，返利改为每月固定返利投资额本金的7％。之后改是因为觉得返利太多压力大，所以返利降下来了，是其和赵阳、解黎忠商量后一起决定的。其们公司没有真实的贵金属交易，之前2012年原公司找过一家平台，但觉得不好就没用，后来也没有具体贵金属交易。之前在阳光鑫业公司和合生财富公司的客户，当时公司的高层其都没见过，但让其们自行解决客户问题，即找到下家就把客户顺延到新公司，没有下家就跟客户说做赔了，赵阳当时找其，说其和解黎忠有客户资源，他说和其一起成立公司，利用好这些客户资源，等研究出好的盈利模式就能覆盖之前的亏损，其们就把之前的客户全部带到新公司，改签了新公司合同，其虽然知道公司一直没有项目，但相信赵阳说的目前先维护好客户，等一旦有好的项目就可以投入，这样就可以覆盖原先的亏损，但一直至今公司也没有真正做哪个大项目，听赵阳说最近他在做南华期货的铁矿石，用其给他的400万元先试盘。 其和赵阳知道其们没有具体做贵金属交易，其跟解黎忠说的是其们一直在操作贵金属交易，因为如果解黎忠知道没有真实交易可能就不给其们客户资源了。鼎鑫祥瑞公司账户没有收过投资人的款。用其个人工行账户收投资人的钱是因为赵阳让其管财务，用个人账户方便操作，也能避税。其主要收投资款、返利都是这个工行账户。其还有个工行尾号2049的卡，用来倒过账，进行过返利，但没收过投资人的款。这两个账户都是2012年开始用的。返利用的是工商银行尾号9569的账户。赵阳在以前的公司是投资部总监，负责管理操盘手董某和李某2。以前的公司基本也没有真实交易。 在公司经营期间其和解黎忠拿的提成差不多，都是1000万元左右。其陆续返利了一部分，其给了其前夫几百万元。离婚前，其和他协议让他净身出户，其前夫就把股票都卖了，给了其4600万元。后来他说不能都给其，因为其需要钱还客户，很多客户兑付不了了。他同意给其4000万元，600万元算是借给其的，其给他打了欠条。客户刘某在公司陆续投了不到800万元，在2016年2月29日晚，刘某带着6个人到其北京的住处，索要投资款及利息，逼着其转了2400万元给她个人平安银行的账号。这2400万元中包括投资人的投资款1680万元，另外720万元是从4600万元里出的。其把剩下的钱陆续转到尾号9569的工行卡内，给投资人返利。其最后剩1800万元。投案自首前，其把600万元还给前夫了。其早上又给解黎忠转了610万元的本金。其总共还剩173万余元，其中大部分在招商银行尾号7777的卡里。 21、被告人赵阳的供述：2012年，其通过朋友认识刘洁宇，当时刘洁宇称她有很多客户和资金，想和其合作，但其说暂时合作不了，只能提供市场分析。2013年初，刘洁宇介绍其到合生财富公司做技术研发。2013年4月，其向老板提出做股指期货，但老板因为资金问题不同意，其就离开合生财富公司了。2014年5月，其和李某2、董某成立了鼎鑫祥瑞公司至今。鼎鑫祥瑞公司的注册资金是1000万元，办公地点在朝阳区东三环富尔大厦2708室，法定代表人是董某，2014年11月法人变更为其本人，公司主营中国股指期货和大宗商品期货交易分析及交易模式研发，公司股东是董某，2016年1月26日股东变更为其，同时将公司公章、合同章、法人章及财务章进行重新更换。 鼎鑫祥瑞公司总经理是其，董某于2014年5月离开公司；李某2是交易部经理，负责研发市场数据；李某3负责公司行政。公司没有设立部门，也没有财务部，公司财务由其负责。刘洁宇不是其公司的人。其公司没有与客户签过投资协议，2014年年底，刘洁宇到其公司，其无意中发现她手提袋中有其公司的空白协议书，当时其问她协议书是怎么回事，她说协议书没有法律效力。后其问她协议书上盖的章是怎么回事，她说是之前2014年6月借章时盖上的。其不知道刘洁宇在什么时间、什么地点签的盖有其公司章的投资协议。其公司与刘洁宇没有任何合作，其个人给刘洁宇提供过黄金市场的分析报告，刘洁宇还让其和客户见面并且与客户吃过几次饭，其他的就没有了。当时刘洁宇让其与客户见面时，刘洁宇向客户介绍其是为客户操作黄金盘的老师，之后也向投资客户说其是鼎鑫祥瑞公司的老板。其一共见过4、5个刘洁宇的投资客户，其中有解黎忠、曾某、张某2、关某，其不知道他们具体每人投资多少钱，大约有几百万元，钱都打到刘洁宇账户里。其不知道刘洁宇用盖有其公司公章的投资协议募集了多少客户，2014年其听客户说大约有100人，投资基金大约2亿。其没有给刘洁宇的客户讲过课。其跟刘洁宇之间的资金往来，只有她每月给其的20万元的黄金市场交易服务费，每次她都把钱打到其的招商和工行卡内，2012年至今大约有700万元左右。其不知道刘洁宇帮客户炒黄金是谁在操作，其不知道刘洁宇给客户的利息是怎样支付的。其不知道刘洁宇手下人都有谁，也不知道她具体的办公地点。其不知道刘洁宇使用鼎鑫祥瑞公司的协议有多长时间。其不知道除了其以外，其公司还有谁与刘洁宇有过业务接触。2014年11月至2015年1月26日，刘洁宇在其公司做监事，之后变更监事的原因是因为发现她使用其公司的公章，而且她干了一些其不知道的事。李某2和李某3能证明刘洁宇冒用其公司公章与客户签订投资协议。刘洁宇给其垫付过2年的房租，大约70余万元，垫付的原因是她没有及时支付其交易分析服务费。 22、被告人解黎忠的供述：其与鼎鑫祥瑞公司没有关系，该公司给其打电话，其在该公司做了投资理财，后来其介绍很多亲戚朋友也投资了该公司。2011年年底，其手机接到自称叫刘洁宇的电话，她自称是做投资理财的，是阳光鑫业公司的，一年保50％收益，再有多余的收益，按6：4分成，其觉得还不错。2012年初，刘洁宇到其公司找其谈投资7、8次，其还和她到当时公司的地址赛特大厦508室看了看。开始其投资的是期货，跟她签的期货和大宗商品投资协议，但是期货赔钱了，刘洁宇就告诉其别做期货了，让其做黄金，这样刘洁宇带其到国贸附近1家平台公司开了贵金属的户。2012年2月25日，其在赛特大厦508室内与该公司签署了贵金属投资协议。2012年4月7日，其第一次给对方转了47万元，后来其又转了一次70万元和一次90万元，之后由阳光鑫业公司替其炒贵金属，由赵阳来具体操盘，其跟公司签的协议是保本保收益，每年保证收益50％，其此后一直都拿着利息，基本按照年收益50％给的。在其投资到期后，其将投资的钱和利息继续投，同时其也介绍身边亲戚朋友到这个公司投资贵金属，后来公司还将其的保证收益提高到60％。 2014年夏天，其查到原先那个炒贵金属的平台已经吊销执照了。刘洁宇解释说平台因为合并改名了。之后其又查到阳光鑫业公司也注销了。刘洁宇解释说不再用那个公司了，改为一家叫合生财富的公司做，但还是一套人马。2014年年底，刘洁宇说又改为一家叫鼎鑫祥瑞公司做了，业务还是炒黄金。后来到了2015年初，刘洁宇说他们公司拿下了私募基金牌照，可以发行基金了，可以做期货、股票，2015年下半年开始做短期股票，45天收入15％，做了三期，这三期都是连接在一起的。之后做了一期28天收入7％，还有一个15天收入3％的一期，然后三个半月收入25％的一期，这样到了2015年年底，刘洁宇和其说今年要股票定增，时间从2016年1月1日开始起息到2016年6月底结束，在7月5日前本息全部还清。从4月1日开始，5月1日和6月1日每月返投资额的3％，7月5日之前把余下的本利全部还清，在这期间又做了几期短期的，有一个月收入4％的，有半年收入30％的。其的账户是工行账户，尾号是8215。其每年都收到过返利，但是其没有取出来过，又都转投进去了。其将钱都转到了刘洁宇的工商银行账户（尾号9569）内。 鼎鑫祥瑞公司总经理、法人、操盘手是赵阳，李某2是经理助理，协助操盘，还听说有十几个下单员，刘洁宇是业务经理，负责找客户。其投资的钱和其介绍的亲朋好友投资的钱连本带利一共约5、6亿元。其向鼎鑫祥瑞公司介绍客户没有提成，公司就是提高其的收益比例。其投资的贵金属业务看不到个人账户信息，因为上面写着是封闭操作，是刘洁宇通过电话或短信告诉其收益情况，并给其银行卡内转钱。其平时都是听刘洁宇说的投资的钱去炒黄金和股票，其跟赵阳每年才接触一次，但是赵阳也说过正在操盘，还给其分析形势。 一审法院还确认了下列证据： 1、武汉市武昌区婚姻登记处提供的刘洁宇与侯某1办理离婚登记时存档的离婚协议书，内容与刘洁宇的辩护人提交的离婚协议书一致。 2、北京市国土资源局丰台分局提供的房屋所有权转移登记申请书、存量房屋买卖合同、存量房自有交易资金划转协议、北京市地方税务局契税纳税申报表、税收缴款书等证明：北京市丰台区×××房屋，系2014年4月3日解黎忠以255万元的价格从周某处购得，当日解黎忠缴纳契税共计17065.09元。 3、北京市国土资源局丰台分局提供的房屋所有权转移登记申请书、存量房屋买卖合同、存量房交易结算资金自行划转声明、税收缴款书等证明：北京市丰台区×××房屋原为解黎忠所有；2014年3月6日，解某以152.478万元的价格从解黎忠处购得该房；当日，解某缴纳契税共计15247.8元。 4、证人解某（解黎忠女儿）的证言证明：丰台区×××房屋原来是其父亲解黎忠的，2012年2月11日其离婚没房子住，爷爷奶奶让其父亲把这套房子过户给其，但其后妈（曾某）不同意，让其花钱买。2013年，其陆续给了解黎忠100万元，这其中有其自己的53万元，剩下的是其爷爷奶奶给的，之后2014年，解黎忠将这套房子过户给其。其买这套房子一共给了100万元，过户时房产部门说交易价格不能低于当地平均价，所以就写了152.478万元的价格，并按照这个价格上了税，契税和土地出让金是其出的。其付款53万元有银行转账凭证，其爷爷奶奶帮其给的房款中，有25万元是现金，其他的钱是其爷爷转给解黎忠的。 5、武汉市武昌区住房保障和房屋管理局出具的武汉市房屋产权登记信息查询单、武汉市房屋查封信息单、房屋登记申请书（所有权转移登记）、税收缴款书、武汉市房地产行政事业性收费缴款通知书等证明：武汉市武昌区×××房屋，2014年3月2日，侯某1（共有人刘洁宇）从武汉武昌×××有限公司以4628708元的价格购买该房；2016年3月15日，刘洁宇将其在上述房产份额转让给侯某1。 6、本案部分投资人和被害人署名的谅解书证明：部分投资人和被害人对解黎忠表示谅解。 一审法院认为，被告人刘洁宇、赵阳以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，二人行为均已构成集资诈骗罪，依法应予惩处；被告人解黎忠违反国家金融管理法律规定，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪，依法亦应惩处。北京市人民检察院第三分院指控被告人刘洁宇、赵阳于2014年5月4日至2016年3月28日以鼎鑫祥瑞公司名义实施集资诈骗犯罪，指控被告人解黎忠在上述期限内实施非法吸收公众存款犯罪的事实清楚，证据确实、充分，指控的罪名成立，唯北京市人民检察院第三分院变更起诉后增加指控赵阳、刘洁宇于2012年至2014年5月4日前以阳光鑫业公司等单位名义实施集资诈骗犯罪，增加指控解黎忠亦于2012年至2014年5月4日前实施非法吸收公众存款犯罪的事实不清，证据不足，公诉机关亦不能提供关于阳光鑫业公司、合生财富公司的人员组成、经营模式、非法集资方式及钱款去向等事实的证据，故对公诉机关变更起诉后增加的此部分指控不予认定。刘洁宇自动投案，如实供述主要犯罪事实，系自首；其到案后协助公安机关抓捕同案犯赵阳，具有重大立功表现；刘洁宇虽具有自首、重大立功、案发前退还部分投资人及被害人经济损失等法定或酌定从宽处罚情节，但其集资诈骗的犯罪数额特别巨大，造成被害人巨额经济损失无法追回，功不足以抵罪，不能对其从轻、减轻或免除处罚。解黎忠接公安机关电话通知后到案，在罪行尚未被发觉时即主动交待自己的罪行，应视为自动投案，其到案后能够如实供述犯罪事实，可认定为自首；鉴于解黎忠有自首情节，且部分投资人及被害人对其表示谅解，故酌情对其予以从轻处罚。在案查封、扣押、冻结之款物一并依法处理。故依法判决：一、被告人刘洁宇犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；二、被告人赵阳犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；三、被告人解黎忠犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币十万元；四、责令被告人刘洁宇、赵阳、解黎忠退赔被害人的经济损失，发还各被害人（附清单）；五、在案查封、扣押、冻结之款物依法处理（附清单）。 刘洁宇上诉提出：一审判决量刑过重，未体现其具有的自首、重大立功、案发前退还部分投资人及被害人经济损失等法定或酌定从宽处罚情节，请求二审法院根据其的认罪悔罪态度，在量刑时考虑上述从轻、减轻处罚情节。刘洁宇的辩护人的辩护意见为：刘洁宇受鼎鑫祥瑞公司法定代表人赵阳管理、指派实施集资诈骗犯罪行为，一审判决认定其为主犯与事实不符；司法鉴定意见书中认定的投资损失数额存在重大瑕疵；一审法院虽认定刘洁宇具有自首、重大立功表现，案发前最大限度地退还部分投资人及被害人经济损失等法定或酌定从宽处罚情节，但仍以集资诈骗罪最重标准对其处罚，量刑畸重，请求二审法院依法予以从宽处罚。 赵阳上诉提出：其仅按刘洁宇的要求提供市场投资分析报告并收取服务费，不明知刘洁宇以鼎鑫祥瑞公司的名义实施集资诈骗犯罪，应认定其为非法吸收公众存款罪的从犯。赵阳的辩护人的辩护意见为：赵阳主观上不具有非法占有的目的，客观上未参与刘洁宇实施的集资诈骗犯罪，应对其以非法吸收公众存款罪从犯定罪处罚。 解黎忠上诉提出：一审判决对其从轻处罚的程度不够，量刑过重，请求二审法院考虑其是本案最大的投资人，也遭受了巨大经济损失，且介绍投资的是自己朋友、邻居、同事，社会危害相对小等因素，对其减轻处罚。解黎忠的辩护人的辩护意见为：一审法院对解黎忠的量刑过重，其是本案投资人，更是刘洁宇、赵阳集资诈骗案的受害者，且具有自首情节，到案后如实供述自己罪行，认罪悔罪态度好，并已获部分投资人及被害人的谅解，又系初犯、从犯，建议二审法院对其减轻处罚；在案扣押的解黎忠名下房产并非违法所得，一审法院判令变价后发还被害人没有事实依据，请求法院为其保留唯一住房，以保障基本生存需求。 赵阳申请调取董某的证言，用以证明鼎鑫祥瑞公司的成立与刘洁宇无关；申请调取扣押在案的笔记本电脑中存储的其与刘洁宇、刘洁宇父亲会面谈话的录像视听资料，用以证明其对刘洁宇实施的集资诈骗行为不明知；申请对投资协议、交款收据上盖印的公司印章进行真伪鉴定，用以证明其未参与集资诈骗犯罪。 一审法院在判决书中列举的以上认定本案事实的证据，已经一审法院庭审质证属实并确认。在本院审理期间，上诉人刘洁宇、赵阳、解黎忠及各辩护人均未提出新的证据。本院对一审判决所列证据经审核属实，亦予以确认。本院经审理认为，一审判决认定的事实清楚，证据确实、充分。 对于赵阳所提调取证据、鉴定的申请，经查，公安机关在侦查期间依法调取的证明本案事实的各项证据，已经一审法庭质证属实并确认，能够证明本案事实，应当作为定案依据，赵阳所提各项申请不能否定在案已经查明的事实和证据，本院均不予准许。 对于刘洁宇、赵阳所提上诉理由及其辩护人所提辩护意见，经查，刘洁宇伙同赵阳，采用以鼎鑫祥瑞公司名义虚构贵金属现货、期货及股票交易业务、承诺投资可获取高额回报的方式，骗取被害人的投资款后，以个人名义支配、使用的事实，有经一审庭审举证、质证并确认的刘洁宇、解黎忠的供述、被害人陈述、证人证言、相关书证及司法会计鉴定意见等证据证实，足以认定；赵阳作为鼎鑫祥瑞公司的法定代表人，在该公司无实际经营、无对外真实投资的情况下，将收取的钱款未用于原承诺的生产经营活动，肆意挥霍，致使款项不能返还，证明其具有非法占有集资款的主观故意，其行为符合集资诈骗罪的犯罪构成，对于给被害人造成的财产损失，赵阳应以集资诈骗罪承担刑事责任，一审法院以集资诈骗罪对赵阳所作判决，定罪准确；刘洁宇、赵阳参与组建鼎鑫祥瑞公司，决定非法集资方式，并积极实施违法犯罪活动，最终各自分得巨额赃款，其中刘洁宇负责发展客户、收取集资款并进行返利，而赵阳则向部分被害人、投资人谎称自己具体负责黄金期货等投资交易的操盘，能够确保资金安全，根据二人的犯罪事实、行为方式、在集资诈骗共同犯罪中所起作用，依法均应认定为主犯。刘洁宇的辩护人称刘洁宇受赵阳管理和指派实施犯罪、赵阳否认其明知并参与刘洁宇以鼎鑫祥瑞公司名义实施犯罪活动，均与在案查明的事实和证据不符。一审法院以会计师事务所出具的《司法鉴定意见书》为基础，结合在案被害人陈述、相关书证等各项证据逐笔核算，对集资诈骗的犯罪数额计算和认定正确。一审法院根据刘洁宇犯罪的事实、性质，鉴于集资诈骗数额特别巨大、其犯罪行为给被害人造成特别巨大的财产损失，对刘洁宇自首、重大立功、案发前退还经济损失等法定或酌定情节不予从轻处罚，所作判决量刑适当。刘洁宇到案后对部分集资款不能说明去向，以致巨额资金去向不明，又缺乏实际退赔为被害人挽回巨额经济损失的具体行为，其的认罪悔罪态度不能成为从轻处罚的量刑情节。 对于解黎忠所提上诉理由及其辩护人所提辩护意见，经查，解黎忠积极参与，并在刘洁宇、赵阳以鼎鑫祥瑞公司名义进行的非法集资活动中吸收公众存款数额巨大，起到重要作用，不应认定为从犯。一审法院根据解黎忠的犯罪事实、犯罪数额、所具有的量刑情节，已依法从轻处罚，量刑并无不当，现解黎忠及辩护人以本人参与非法集资活动所遭受的经济损失程度为由请求减轻处罚，于法无据。扣押在案的解黎忠名下房产，一审法院作为其个人财产追缴并判决变价发还被害人符合法律规定。 综上，刘洁宇、赵阳、解黎忠所提上诉理由及各辩护人所提辩护意见，缺乏事实及法律依据，本院均不予采纳。 本院认为，上诉人刘洁宇、赵阳以非法占有为目的，使用诈骗的方法非法集资，其行为均已构成集资诈骗罪，且数额特别巨大，依法均应惩处；上诉人解黎忠违反国家金融管理法律规定，非法吸收公众存款，扰乱金融秩序，其行为已构成非法吸收公众存款罪，且数额巨大，依法亦应惩处。解黎忠接公安机关电话通知后到案，在罪行尚未被发觉时即主动交待自己的罪行，应视为自动投案，其到案后能够如实供述犯罪事实，可认定为自首；鉴于解黎忠有自首情节，且部分投资人及被害人对其表示谅解，对其酌予从轻处罚。刘洁宇自动投案，如实供述主要犯罪事实，系自首；其到案后协助公安机关抓捕同案犯赵阳，具有重大立功表现；刘洁宇虽具有自首、重大立功、案发前退还部分投资人及被害人经济损失等法定或酌定从宽处罚情节，但其集资诈骗的犯罪数额特别巨大，造成被害人巨额经济损失无法追回，功不足以抵罪，不能对其从轻、减轻或免除处罚。在案查封、扣押、冻结之款物一并依法处理。一审法院根据刘洁宇、赵阳、解黎忠犯罪的事实、性质、情节及对于社会的危害程度所作的判决，事实清楚，证据确实、充分，定罪正确，审判程序合法，对刘洁宇、解黎忠的量刑适当，以及对继续追缴违法所得的处理得当，应予维持。根据赵阳在集资诈骗共同犯罪中的具体地位和作用，以及非法获利情况，综合衡量罪责，应与刘洁宇略作区分，故对赵阳的量刑予以改判。据此，本院对刘洁宇、赵阳依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第五十九条、第五十二条、第五十三条、第五十七条第一款、第五十五条第一款、第六十一条、第六十七条第一款、第六十八条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第七条第一款、第二款、最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条及最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条第一款、第二款第（一）项、第五条第一款、第三款之规定，对解黎忠依照《中华人民共和国刑法》第一百七十六条第一款、第五十二条、第五十三条、第六十七条第一款、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条第一款第（九）项、第三条第二款，以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下： 一、维持北京市第三中级人民法院（2017）京03刑初37号刑事判决主文第一项、第三项、第四项、第五项，即：一、被告人刘洁宇犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；三、被告人解黎忠犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月28日起至2022年3月27日止；罚金于本判决发生法律效力后十日内缴纳）；四、责令被告人刘洁宇、赵阳、解黎忠退赔被害人的经济损失，发还各被害人（附清单）；五、在案查封、扣押、冻结之款物依法处理（附清单）。 二、撤销北京市第三中级人民法院（2017）京03刑初37号刑事判决主文第二项，即：二、被告人赵阳犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、上诉人赵阳犯集资诈骗罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币三十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月28日起至2030年3月27日止；罚金于本判决发生法律效力后十日内缴纳）。 本判决为终审判决。 审判长许秀 审判员邓钢 代理审判员朱锡平 二〇一七年十二月二十八日 书记员常峥","writId":"050e3d4e58fec2bf3c26a13e73f973ef6c1","writName":"刘洁宇、解黎忠等集资诈骗二审刑事判决书"}
