{"ajId":"f5e5ffc6-311b-4037-9863-8fd9fb0f1b9d","ajName":"倪雪栋一案","ajjbqk":" 原判决认定：2018年7月29日23时许，被告人倪某某受“川川”（李某，另案处理）指使，在本市江汉区宝丽金中央荣御B2座29楼11室的房间内，以人民币1400元的价格将烟盒装的塑料袋装红色片剂物毒品甲基苯丙胺（俗称“麻果”）3包共重2.92克贩卖给严某1，交易完成后被公安机关当场查获。 被告人倪某某对公诉机关指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 原审法院认为，公诉机关指控被告人倪某某犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人倪某某具有当庭自愿认罪的量刑情节，公诉机关提出判处被告人倪某某有期徒刑七个月，并处罚金的量刑建议应予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第二十五条第一款，第五十二条，第五十三条第一款的规定，以犯贩卖毒品罪，判处被告人倪某某有期徒刑七个月，并处罚金人民币二千元。 上诉人倪某某的上诉理由以及辩护人的辩护意见：涉案毒品并非倪某某所有，其受人指使后仅负责交付毒品、收取毒资，在共同犯罪中所处的地位与作用较轻，应当认定为从犯，从轻处罚。本案系特情介入引诱犯意，应当从轻处罚。倪某某为初犯、偶犯，还具有坦白、认罪认罚情节。原判决量刑畸重，请求依法改判。 湖北省武汉市人民检察院发表的出庭意见：本案系倪某某与“川川”共同贩卖毒品。倪某某实施完成毒品贩卖行为，在共同犯罪中起关键作用，不应当认定为从犯。侦查机关获得相关线索反映是向“川川”购买毒品，但实际由倪某某实施，其明知是毒品而进行贩卖，主观犯意清楚，并非由侦查机关引诱。原判决认定事实清楚，证据确实、充分，定罪准确，并根据犯罪事实，充分考虑倪某某的相关从轻处罚情节，量刑适当。建议二审法院驳回上诉，维持原判。 二审经审理查明的事实与原判决一致，认定上述事实的证据经审查核实，上诉人倪某某、辩护人及检察员均无异议，本院予以确认。 关于上诉人倪某某的上诉理由及其辩护人的辩护意见。经审查：第一，侦查机关出具的抓获及破案经过、微信聊天记录、通话记录、证人严某1的证言以及倪某某的供述等证据证实倪某某在毒品买卖双方达成交易联络后，按照他人要求，实施毒品包装、交付以及毒资收取等行为，协助进行毒品交易。倪某某明知是毒品，仍受他人指使，主观上具有共同贩卖毒品的犯罪故意，并实际对毒品交易的完成发挥重要作用，不属于从犯，但罪责相对较轻，可以酌情从轻处罚。倪某某及辩护人提出其在共同犯罪中所处的地位与作用较轻，应当认定为从犯的上诉理由和辩护意见不能成立。第二，倪某某受他人指使，自愿协助实施毒品交易行为，主观犯意明确，并非受侦查机关引诱而产生。倪某某无犯罪前科，到案后如实供述罪行，是坦白，依法可以从轻处罚。倪某某及辩护人提出本案系特情介入引诱犯意，应当从轻处罚的上诉理由和辩护意见不能成立，但认为倪某某具有坦白情节，符合查明的事实与法律规定。 ","cpfxgc":"本院认为，上诉人倪某某受他人指使出售毒品，其行为已构成贩卖毒品罪。倪某某到案后如实供述罪行，并自愿认罪认罚，可以从轻处罚。倪某某在共同犯罪中罪责相对较轻，可以酌情从轻处罚。原判决认定事实清楚，定罪准确，但遗漏坦白情节，依法予以纠正。倪某某及辩护人提出具有坦白情节、请求从轻处罚的上诉理由和辩护意见，本院予以采纳。其他上诉理由和辩护意见，本院均不予采纳。湖北省武汉市人民检察院发表的部分出庭意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第二十五条第一款，第六十七条第三款，第五十二条，第五十三条第一款以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项的规定，判决如下：","pjjg":" 一、撤销湖北省武汉市江汉区人民法院（2018）鄂0103刑初1191号刑事判决； 二、上诉人倪某某犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二千元。 （刑期自2018年7月29日起至2019年1月28日止。罚金于判决生效后十五日内缴清） 本判决为终审判决。","qw":"湖北省武汉市中级人民法院 刑事判决书 （2018）鄂01刑终1398号 原公诉机关湖北省武汉市江汉区人民检察院。 上诉人（原审被告人）倪某某，男，1985年1月23日出生于湖北省武汉市，汉族，住湖北省武汉市硚口区。因涉嫌犯贩卖毒品罪于2018年7月30日被刑事拘留，同年8月10日被逮捕。现羁押于武汉市江汉区看守所。 辩护人胡聪，湖北瀛楚律师事务所律师。 湖北省武汉市江汉区人民法院审理武汉市江汉区人民检察院指控原审被告人倪某某犯贩卖毒品罪一案，适用速裁程序于二〇一八年十月二十四日作出（2018）鄂0103刑初1191号刑事判决。原审被告人倪某某不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。湖北省武汉市人民检察院指派检察员陈菲等依法出庭履行职务。湖北瀛楚律师事务所律师胡聪担任辩护人到庭参加诉讼。现已审理终结。 原判决认定：2018年7月29日23时许，被告人倪某某受“川川”（李某，另案处理）指使，在本市江汉区宝丽金中央荣御B2座29楼11室的房间内，以人民币1400元的价格将烟盒装的塑料袋装红色片剂物毒品甲基苯丙胺（俗称“麻果”）3包共重2.92克贩卖给严某1，交易完成后被公安机关当场查获。 被告人倪某某对公诉机关指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 原审法院认为，公诉机关指控被告人倪某某犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人倪某某具有当庭自愿认罪的量刑情节，公诉机关提出判处被告人倪某某有期徒刑七个月，并处罚金的量刑建议应予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第二十五条第一款，第五十二条，第五十三条第一款的规定，以犯贩卖毒品罪，判处被告人倪某某有期徒刑七个月，并处罚金人民币二千元。 上诉人倪某某的上诉理由以及辩护人的辩护意见：涉案毒品并非倪某某所有，其受人指使后仅负责交付毒品、收取毒资，在共同犯罪中所处的地位与作用较轻，应当认定为从犯，从轻处罚。本案系特情介入引诱犯意，应当从轻处罚。倪某某为初犯、偶犯，还具有坦白、认罪认罚情节。原判决量刑畸重，请求依法改判。 湖北省武汉市人民检察院发表的出庭意见：本案系倪某某与“川川”共同贩卖毒品。倪某某实施完成毒品贩卖行为，在共同犯罪中起关键作用，不应当认定为从犯。侦查机关获得相关线索反映是向“川川”购买毒品，但实际由倪某某实施，其明知是毒品而进行贩卖，主观犯意清楚，并非由侦查机关引诱。原判决认定事实清楚，证据确实、充分，定罪准确，并根据犯罪事实，充分考虑倪某某的相关从轻处罚情节，量刑适当。建议二审法院驳回上诉，维持原判。 二审经审理查明的事实与原判决一致，认定上述事实的证据经审查核实，上诉人倪某某、辩护人及检察员均无异议，本院予以确认。 关于上诉人倪某某的上诉理由及其辩护人的辩护意见。经审查：第一，侦查机关出具的抓获及破案经过、微信聊天记录、通话记录、证人严某1的证言以及倪某某的供述等证据证实倪某某在毒品买卖双方达成交易联络后，按照他人要求，实施毒品包装、交付以及毒资收取等行为，协助进行毒品交易。倪某某明知是毒品，仍受他人指使，主观上具有共同贩卖毒品的犯罪故意，并实际对毒品交易的完成发挥重要作用，不属于从犯，但罪责相对较轻，可以酌情从轻处罚。倪某某及辩护人提出其在共同犯罪中所处的地位与作用较轻，应当认定为从犯的上诉理由和辩护意见不能成立。第二，倪某某受他人指使，自愿协助实施毒品交易行为，主观犯意明确，并非受侦查机关引诱而产生。倪某某无犯罪前科，到案后如实供述罪行，是坦白，依法可以从轻处罚。倪某某及辩护人提出本案系特情介入引诱犯意，应当从轻处罚的上诉理由和辩护意见不能成立，但认为倪某某具有坦白情节，符合查明的事实与法律规定。 本院认为，上诉人倪某某受他人指使出售毒品，其行为已构成贩卖毒品罪。倪某某到案后如实供述罪行，并自愿认罪认罚，可以从轻处罚。倪某某在共同犯罪中罪责相对较轻，可以酌情从轻处罚。原判决认定事实清楚，定罪准确，但遗漏坦白情节，依法予以纠正。倪某某及辩护人提出具有坦白情节、请求从轻处罚的上诉理由和辩护意见，本院予以采纳。其他上诉理由和辩护意见，本院均不予采纳。湖北省武汉市人民检察院发表的部分出庭意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第二十五条第一款，第六十七条第三款，第五十二条，第五十三条第一款以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项的规定，判决如下： 一、撤销湖北省武汉市江汉区人民法院（2018）鄂0103刑初1191号刑事判决； 二、上诉人倪某某犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二千元。 （刑期自2018年7月29日起至2019年1月28日止。罚金于判决生效后十五日内缴清） 本判决为终审判决。 审判长曾琳 审判员梅欣荣 审判员杨毅 二〇一九年一月二十四日 法官助理刘言 书记员万雅雯","writId":"03073a61fda52450db91a25ea9ef7ee9ef4","writName":"倪某某走私、贩卖、运输、制造毒品二审刑事判决书"}
