{"ajId":"76147d02-5ff8-45c4-b8dc-d8814dc35527","ajName":"（上诉）被告人罗某某非国家工作人员受贿罪一案","ajjbqk":" 公诉机关指控：2012年-2015年，被告人罗某某调入中航湖南通用航空发动机有限公司（以下简称“通发”公司）任采购计划员，具体负责该公司的采购工装工具工作。被告人罗某某在采购公司工装过程中，违反国家规定，收受江苏正申公司董某某、江苏泰州嘉通公司乔某某等10家公司经办人不同比例的回扣共计现金111.615万元。具体犯罪事实如下： 1、2012年-2014年，按照通发公司与贵阳乐骏精密工具有限公司的业务总量10％的比例，被告人罗某某先后多次收受贵阳乐骏精密工具有限公司股东顾某某回扣16.655万元； 2、2012年-2014年，被告人罗某某先后多次收受与通发公司有业务往来上海志亮工具有限公司总经理及湘潭兴隆机电设备有限公司代表范某某回扣10万元； 3、2012年-2014年，按照业务总量10％的比例，被告人罗某某先后多次共收受长沙陕宏工具有限公司代表邓某某回扣11.26万元； 4、2013年1月份左右，被告人罗某某先后两次收受江苏正申索具有限公司董某某1万元，其中0.5万元由乔某某代董某某支付； 5、2013年-2014年，根据江苏泰州嘉通绳网索具厂和通发公司的业务总量10％-13％的比例，被告人罗某某先后多次收受江苏泰州嘉通绳网索具厂代表乔某某57.4万元； 6、2012年-2014年，根据株洲瀚洋实业有限公司与通发公司业务总量3％的比例，被告人罗某某先后多次收受株洲瀚洋实业有限公司董事长曹某某回扣4.2万元； 7、2012年-2014年，被告人罗某某先后多次收受与通发公司有业务往来的株洲劲山物资贸易有限公司业务员贾某某回扣9000元； 8、2012年-2014年，根据株洲福瑞贸易有限公司与通发公司业务总量5％的比例，被告人罗某某先后多次收受株洲福瑞贸易有限公司总经理刘某某回扣3.2万元； 9、2012年-2014年，被告人罗某某先后多次收受与通发公司有业务往来的株洲广达实业有限公司总经理石某回扣4万元； 10、2012年-2014年，被告人罗某某先后多次收受与通发公司有业务往来的株洲滚石航空科技有限公司代表张某某回扣3万元。 另依法查明： 1、2012年至2014年期间，被告人罗某某收受宁波大楷机械公司薛某1万元，收受湖南七里量具厂陈某某0.4万元，收受株洲顶创自控系统公司苏某某0.3万元，收受株洲市凯旋贸易有限公司刘某1万元，收受长沙同航工磨具李某某7万元，收受上海城勤公司邱某0.6万元。共计非法所得10.3万元。 2、侦查期间，株洲市天元区人民检察院依法扣押被告人罗某某现金74.0894万元，冻结30.6万元涉案款，查封汉化国际商业城3楼360号门面。 3、被告人罗某某分别于2015年、2016年两次共退给乔某某24万元。 4、案发后，被告人罗某某主动向株洲市天元区人民检察院投案并如实供述了自己的犯罪事实。 为证明上述事实，公诉机关提供了：1、被告人罗某某的供述与辩解；2、行贿人董某某、乔某某等人的供述；3、证人张某某等人的证言；4、物证、书证等。 公诉机关认为，被告人罗某某在担任中航湖南通用航空发动机有限公司计划采购员期间，违反国家规定，收受多名供应商回扣共计111.615万元，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条第二款，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任；被告人罗某某犯罪违法所得财物97.915万元，适用《中华人民共和国刑法》第六十四条之规定。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人罗某某在庭审中对起诉书指控其涉嫌受贿犯罪提出异议：1、其不是国家工作人员，其只是一个合同制的普通员工。2、起诉书中指控的金额不对，案发前退给乔某某24万元应从总金额中核减，另外其收受乔某某、顾某某、邓某某、刘某某的金额分别是50万元、10万元、10万元、2万元。3、其岳母文某某的账户不是其的账户，账户里的钱也不是其的赃款。4、其有立功表现，其向侦查人员举报了其主管朱某某也收受了乔某某的贿赂。 被告人罗某某的辩护人提出以下辩护意见：1、被告人罗某某的身份系非国家工作人员。2、起诉书指控被告人罗某某的受贿金额为111.615万元有误，收受顾某某、邓某某、乔某某、刘某某的金额应该分别认定10万元、10万元、26万元（50万元-24万元=26万元）、2万元。3、起诉书指控被告人罗某某非法所得10.3万元因没有证人证言相互印证而不能认定。4、检察机关冻结案外人文某某的30.6万元，系违法冻结，需退还文某某本人。5、被告人罗某某能主动到司法机关交代自己的犯罪事实，系自首，依法应当从轻、减轻处罚。6、被告人罗某某有立功情节，依法应当从轻、减轻处罚。 经审理查明：被告人罗某某与中航湖南通用航空发动机有限公司于2012年3月29日签订无固定期限劳动合同，有效期从2012年4月1日起。2012年4月9日依据中航湖南通用航空发动机有限公司综合管理部调令，被告人罗某某从国际加工贸易分公司调至制造保障部任运行保障岗主管。岗位职责是：配合副部长工作；主管中航湖南通用航空发动机有限公司工具工装基础管理；工具工装预算、计划和降成本工作；工具工装的采购及供应商管理等，2015年3月进行岗位交流，岗位职责变更为安全消防环保及运行保障技术维修等管理工作。被告人罗某某在采购公司工具工装过程中，违反国家规定，收受江苏正申公司董某某、江苏泰州嘉通公司乔某某等10家公司经办人不同比例的回扣共计现金101.755万元。具体犯罪事实如下： 1、2012年-2014年，按照中航湖南通用航空发动机有限公司与贵阳乐骏精密工具有限公司的业务总量10％的比例，被告人罗某某先后多次收受贵阳乐骏精密工具有限公司股东顾某某回扣16.655万元； 2、2012年-2014年，被告人罗某某先后多次收受与中航湖南通用航空发动机有限公司有业务往来上海志亮工具有限公司总经理及湘潭兴隆机电设备有限公司代表范某某回扣10万元； 3、2012年-2014年，按照业务总量10％的比例，被告人罗某某先后多次共收受长沙陕宏工具有限公司代表邓某某回扣10万元； 4、2013年1月份左右，被告人罗某某先后两次收受江苏正申索具有限公司董某某1万元，其中0.5万元由乔某某代董某某支付； 5、2013年-2014年，根据江苏泰州嘉通绳网索具厂和中航湖南通用航空发动机有限公司的业务总量10％-13％的比例，被告人罗某某先后多次收受江苏泰州嘉通绳网索具厂代表乔某某50万元； 6、2012年-2014年，根据株洲瀚洋实业有限公司与中航湖南通用航空发动机有限公司业务总量3％的比例，被告人罗某某先后多次收受株洲瀚洋实业有限公司董事长曹某某回扣4.2万元； 7、2012年-2014年，被告人罗某某先后多次收受与中航湖南通用航空发动机有限公司有业务往来的株洲劲山物资贸易有限公司业务员贾某某回扣0.9万元； 8、2012年-2014年，根据株洲福瑞贸易有限公司与中航湖南通用航空发动机有限公司业务总量5％的比例，被告人罗某某先后多次收受株洲福瑞贸易有限公司总经理刘某某回扣2万元； 9、2012年-2014年，被告人罗某某先后多次收受与中航湖南通用航空发动机有限公司有业务往来的株洲广达实业有限公司总经理石某回扣4万元； 10、2012年-2014年，被告人罗某某先后多次收受与中航湖南通用航空发动机有限公司有业务往来的株洲滚石航空科技有限公司代表张某某回扣3万元。 另查明： 1、2012年至2014年期间，被告人罗某某收受宁波大楷机械公司薛某1万元，收受湖南七里量具厂陈某某0.4万元，收受株洲顶创自控系统公司苏某某0.3万元，收受株洲市凯旋贸易有限公司刘某1万元，收受长沙同航工磨具李某某7万元，收受上海城勤公司邱某0.6万元，共计非法所得10.3万元。 2、侦查期间，株洲市天元区人民检察院依法扣押被告人罗某某现金74.0894万元，审理期间，被告人罗某某的家属替其向本院交纳违法所得13.9656万元。 3、被告人罗某某分别于2015年、2016年两次共退给乔某某24万元。 4、被告人罗某某于2016年12月12日主动向株洲市天元区人民检察院投案并如实供述了自己的犯罪事实。 上述事实，有经庭审质证属实，本院予以确认的下列证据证实： （1）中航湖南通用航空发动机有限公司与贵阳乐骏精密工具有限公司、上海志亮工具有限公司、长沙陕宏工具有限公司、江苏正申索具有限公司、泰州市高港区嘉通绳网索具厂、株洲瀚洋实业有限公司、株洲劲山物资贸易有限公司、株洲福瑞贸易有限公司、株洲广达实业有限公司、株洲滚石航空科技有限公司、湖南七里量具厂、株洲顶创自控系统工程有限公司、株洲市凯旋贸易有限公司、长沙市望城区高塘岭镇同航工磨具机械加工厂、宁波大楷航空机械科技有限公司、上海诚勤刀具有限公司签订的买卖合同及中航湖南通用航空发动机有限公司与贵阳乐骏精密工具有限公司、株洲福瑞贸易有限公司、株洲滚石航空科技有限公司、株洲广达实业有限公司、株洲瀚洋实业有限公司签订的修理合同，证明中航湖南通用航空发动机有限公司与贵阳乐骏精密工具有限公司有业务往来，合同金额437413元；中航湖南通用航空发动机有限公司与上海志亮工具有限公司有业务往来，合同金额622.9423万元；中航湖南通用航空发动机有限公司与长沙陕宏工具有限公司有业务往来，合同金额127.4456万元；中航湖南通用航空发动机有限公司与江苏正申索具有限公司有业务往来，合同金额11.85万元；中航湖南通用航空发动机有限公司与泰州市高港区嘉通绳网索具厂有业务往来，合同金额525.6451万元；中航湖南通用航空发动机有限公司与株洲瀚洋实业有限公司有业务往来，合同金额154.5802万元；中航湖南通用航空发动机有限公司与株洲劲山物资贸易有限公司有业务往来，合同金额56.6273万元；中航湖南通用航空发动机有限公司与株洲福瑞贸易有限公司有业务往来，合同金额62.4860万元；中航湖南通用航空发动机有限公司与株洲广达实业有限公司有业务往来，合同金额228.7908万元；中航湖南通用航空发动机有限公司与株洲滚石航空科技有限公司有业务往来，合同金额555.0467万元；中航湖南通用航空发动机有限公司与湖南七里量具厂有业务往来，合同金额33.0647万元；中航湖南通用航空发动机有限公司与株洲顶创自控系统工程有限公司有业务往来，合同金额32.5302万元；中航湖南通用航空发动机有限公司与株洲市凯旋贸易有限公司有业务往来，合同金额61.7665万元；中航湖南通用航空发动机有限公司与长沙市望城区高塘岭镇同航工磨具机械加工厂有业务往来，合同金额116.3185万元；中航湖南通用航空发动机有限公司与宁波大楷航空机械科技有限公司有业务往来，合同金额180.075万元；中航湖南通用航空发动机有限公司与上海诚勤刀具有限公司有业务往来，合同金额316225.6元。 （2）中国南方航空工业（集团）有限公司、中航动力股份有限公司、西安航空发动机（集团）有限公司、中航发动机控股有限公司、中国航空工业集团公司工商登记资料及中国南方航空工业（集团）有限公司出具的属性情况说明、历次名称变更情况说明、营业执照、中航湖南通用航空发动机有限公司章程及营业执照、历史变更情况说明，证明中航湖南通用航空发动机有限公司成立于2011年4月11日，其股份组成为：株洲市国有资产投资控股集团有限公司（10％）、湘江产业投资有限责任公司（25％）、中国南方航空工业（集团）有限公司（65％）。中国南方航空工业（集团）有限公司是国有控股上市公司（中航动力600893）下属的全资子公司。 （3）中航湖南通用航空发动机有限公司与被告人罗某某签订的劳动合同书及调令资料，证明被告人罗某某与中航湖南通用航空发动机有限公司于2012年3月29日签订无固定期限劳动合同，有效期从2012年4月1日起。2012年4月9日依据中航湖南通用航空发动机有限公司综合管理部调令，被告人罗某某从国际加工贸易分公司调至制造保障部。 （4）中航湖南通用航空发动机有限公司出具的关于罗某某工作表现的说明、证明及岗位说明书，证明罗某某自2012年起在中航湖南通用航空发动机有限公司工作，工作期间与同事关系融洽，遵守劳动纪律，无不良嗜好，表现较好，2012年曾获“通发执行”称号。罗某某于2012年4月1日由中航湖南通用航空发动机有限公司国际工贸分公司调至制造保障部，担任运行保障岗主管，岗位职责为：1、工具工装基础管理；2、工具工装预算、计划和降成本工作；3、工具工装的采购及供应商管理等。于2015年3月进行岗位交流，岗位职责由工具工装管理变更为安全消防环保及运行保障技术、维修等管理工作。 （5）株洲市天元区人民检察院反贪污贿赂局出具的到案说明，证明2016年12月12日，株洲市天元区人民检察院反贪污贿赂局电话通知罗某某到株洲市天元区人民检察院接受讯问，罗某某主动到株洲市天元区人民检察院投案，如实供述其犯罪事实。 （6）证人张某某的证言，证明2012年7月份，张某某与范某某在注册成立株洲滚石公司，该公司在与中航湖南通用航空发动机有限公司做业务期间，张某某共送给罗某某2、3万元。 （7）证人贾某某的证言，证明2012年-2013年，贾某某以株洲劲山物资贸易有限公司的名义与中航湖南通用航空发动机有限公司做业务，按照5％的比例给罗某某送回扣，共计0.9万元。 （8）证人刘某某的证言，证明2014年-2015年，刘某某以株洲福瑞贸易有限公司的名义与中航湖南通用航空发动机有限公司做业务，业务总量62.4860万元，刘某某按照5％的比例给罗某某送回扣，共计3.2万元。 （9）证人曹某某的证言，证明2012年-2013年，曹某某以株洲瀚洋实业有限公司的名义与中航湖南通用航空发动机有限公司做业务，业务量为139.4288万元，曹某某按照3％的比例给罗某某送回扣，共计4.2万元。 （10）证人石某的证言，证明2012年开始，石某以株洲广达公司名义与中航湖南通用航空发动机有限公司做业务，每年的中秋、端午、过年等都给罗某某送钱，共计3、4万元。 （11）行贿人顾某某的供述及顾某某的现金日记账，证明2012年开始，顾某某以贵阳乐骏公司的名义在中航湖南通用航空发动机有限公司做业务，按照10％的比例先后11次给罗某某送回扣，共计16.655万元，顾某某每次送钱给罗某某都在现金记账本上登记了。 （12）行贿人范某某的供述，证明2012年-2014年，范某某以上海志亮公司的名义与中航湖南通用航空发动机有限公司做业务，先后送给罗某某共计10万元。 （13）行贿人邓某某的供述，证明2012年至2015年，邓某某以长沙陕宏公司名义与中航湖南通用航空发动机有限公司做业务，按照10％的比例先后给罗某某送回扣，共计11.26万元。 （14）行贿人董某某的供述，证明2013年1月份，董某某以江苏正申公司名义在中航湖南通用航空发动机有限公司做了一笔118500元迪尼玛吊绳业务，给罗某某送过1万元回扣；2013年与乔某某合伙在中航湖南通用航空发动机有限公司做迪尼玛吊绳业务后，知道乔某某按照10％-14％给罗某某送回扣。 （15）行贿人乔某某的供述，证明2013年至2014年，与董某某合伙以江苏泰州嘉通公司的名义与中航湖南通用航空发动机有限公司做迪尼玛吊绳业务，业务总量525万元左右。认识罗某某之初，帮董某某还了5000元欠款，并在第一次与中航湖南通用航空发动机有限公司签合同时，送了8万元回扣给罗某某。之后都是按照13％的比例给罗某某送回扣，共计送给罗某某67.6万元。由于331公司调查乔某某吊绳价格虚高问题，就扣了乔某某部分货款，最后两笔合同也没有履行，罗某某在2015年7月给乔某某退了7万元，2016年，罗某某怕乔某某举报，又给乔某某退了17万元，共计24万元。 （16）被告人罗某某的供述和辩解，与上述证据能够相互印证，形成完整的证据锁链，证明本院审理查明的犯罪事实。 ","cpfxgc":"本院认为，被告人罗某某作为一名担任中航湖南通用航空发动机有限公司运行保障岗主管，利用职务上的便利，非法收受多名供应商的回扣，数额巨大，其行为已构成非国家工作人员受贿罪。被告人罗某某经电话通知后主动到检察机关投案，并如实供述其所犯罪行，可认定为自首，依法减轻处罚。案发后，被告人罗某某能主动退赃，可对其酌情从轻处罚。公诉机关指控被告人罗某某犯罪的基本事实清楚，基本证据确实、充分，但指控的罪名不妥。因公诉机关未能提供确实、充分的证据证明被告人罗某某系国家工作人员，从被告人罗某某与中航湖南通用航空发动机有限公司签订的劳动合同及岗位职责来看，其并非经国家机关、国有公司、企业、事业单位提名、推荐、任命、批准等，在国有控股、参股公司及其分支机构中从事公务的人员，也不是经国家出资企业中负有管理、监督国有资产职责的组织批准或研究决定，代表其在国有控股、参股公司及其分支机构中从事组织、领导、监督、经营、管理工作的人员，故不宜认定其为国家出资企业中的国家工作人员，其只是国家出资企业中从事管理工作的人员。被告人罗某某及其辩护人提出被告人罗某某不是国家工作人员的辩解与辩护意见成立，本院予以采纳；提出案发前退给乔某某的24万元应从总金额中核减的辩解与辩护意见没有法律依据，本院不予采纳；提出被告人罗某某有立功情节的辩解与辩护意见与事实不符，本院不予采纳；提出应认定收受乔某某、邓某某、刘某某贿赂的金额分别为50万元、10万元、2万元的辩解与辩护意见，综合行贿人与被告人的供述，按照有利于被告人的原则，对该意见本院予以采纳；提出收受顾某某的贿赂的金额应认定为10万元的辩解与辩护意见，经查，起诉书的该笔指控除了被告人与行贿人的供述以外，还有顾某某的现金日记账予以证明，故该意见本院不予采纳；被告人罗某某的辩护人提出被告人罗某某具有自首情节的辩护意见与事实和法律规定相符，本院予以采纳。根据被告人罗某某犯罪的事实、犯罪的性质、情节及对社会的危害程度，对被告人罗某某依法适用《中华人民共和国刑法》第一百六十三条，第六十七条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人罗某某犯非国家工作人员受贿罪，判处有期徒刑二年六个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的期限应当折抵刑期，被判处拘役、有期徒刑的二日折抵刑期一日，自2016年12月13日至2016年12月30日，指定居所监视居住18日，折抵刑期9日，即自2016年12月30日起至2019年6月20日止；） 二、被告人罗某某犯罪所得及其他非法所得88.055万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省株洲市天元区人民法院 刑事判决书 （2017）湘0211刑初117号 公诉机关株洲市天元区人民检察院。 被告人罗某某，男，因涉嫌犯受贿罪于2016年12月13日被株洲市天元区人民检察院指定居所监视居住于株洲市反腐廉政教育基地，同年12月30日被刑事拘留，2017年1月11日被逮捕，现羁押于株洲市公安局第一看守所。 辩护人张某，湖南某某律师事务所律师。 2017年3月31日，湖南省株洲市中级人民法院以（2017）湘02刑辖15号指定管辖决定书指定本院对被告人罗某某受贿一案进行审理。株洲市天元区人民检察院以株天检公刑诉［2017］110号起诉书指控被告人罗某某涉嫌犯受贿罪，于2017年5月24日向本院提起公诉，本院于2017年5月24日立案受理并适用简易程序审理。2017年7月7日，株洲市天元区人民检察院申请延期审理，补充侦查，本院予以准许。2017年9月6日本院依法将本案转为普通程序并于2017年9月18日第一次公开开庭审理了本案。2017年12月6日株洲市天元区人民检察院再次申请延期审理，补充侦查，本院予以准许。2018年4月3日本院向株洲市中级人民法院申请延长审理期限三个月，2018年4月8日株洲市中级人民法院予以批准。2018年4月20日本院第二次公开开庭审理了本案。株洲市天元区人民检察院指派检察员周亮出庭支持公诉。被告人罗某某及辩护人张某均到庭参加了诉讼。现已审理终结。 公诉机关指控：2012年-2015年，被告人罗某某调入中航湖南通用航空发动机有限公司（以下简称“通发”公司）任采购计划员，具体负责该公司的采购工装工具工作。被告人罗某某在采购公司工装过程中，违反国家规定，收受江苏正申公司董某某、江苏泰州嘉通公司乔某某等10家公司经办人不同比例的回扣共计现金111.615万元。具体犯罪事实如下： 1、2012年-2014年，按照通发公司与贵阳乐骏精密工具有限公司的业务总量10％的比例，被告人罗某某先后多次收受贵阳乐骏精密工具有限公司股东顾某某回扣16.655万元； 2、2012年-2014年，被告人罗某某先后多次收受与通发公司有业务往来上海志亮工具有限公司总经理及湘潭兴隆机电设备有限公司代表范某某回扣10万元； 3、2012年-2014年，按照业务总量10％的比例，被告人罗某某先后多次共收受长沙陕宏工具有限公司代表邓某某回扣11.26万元； 4、2013年1月份左右，被告人罗某某先后两次收受江苏正申索具有限公司董某某1万元，其中0.5万元由乔某某代董某某支付； 5、2013年-2014年，根据江苏泰州嘉通绳网索具厂和通发公司的业务总量10％-13％的比例，被告人罗某某先后多次收受江苏泰州嘉通绳网索具厂代表乔某某57.4万元； 6、2012年-2014年，根据株洲瀚洋实业有限公司与通发公司业务总量3％的比例，被告人罗某某先后多次收受株洲瀚洋实业有限公司董事长曹某某回扣4.2万元； 7、2012年-2014年，被告人罗某某先后多次收受与通发公司有业务往来的株洲劲山物资贸易有限公司业务员贾某某回扣9000元； 8、2012年-2014年，根据株洲福瑞贸易有限公司与通发公司业务总量5％的比例，被告人罗某某先后多次收受株洲福瑞贸易有限公司总经理刘某某回扣3.2万元； 9、2012年-2014年，被告人罗某某先后多次收受与通发公司有业务往来的株洲广达实业有限公司总经理石某回扣4万元； 10、2012年-2014年，被告人罗某某先后多次收受与通发公司有业务往来的株洲滚石航空科技有限公司代表张某某回扣3万元。 另依法查明： 1、2012年至2014年期间，被告人罗某某收受宁波大楷机械公司薛某1万元，收受湖南七里量具厂陈某某0.4万元，收受株洲顶创自控系统公司苏某某0.3万元，收受株洲市凯旋贸易有限公司刘某1万元，收受长沙同航工磨具李某某7万元，收受上海城勤公司邱某0.6万元。共计非法所得10.3万元。 2、侦查期间，株洲市天元区人民检察院依法扣押被告人罗某某现金74.0894万元，冻结30.6万元涉案款，查封汉化国际商业城3楼360号门面。 3、被告人罗某某分别于2015年、2016年两次共退给乔某某24万元。 4、案发后，被告人罗某某主动向株洲市天元区人民检察院投案并如实供述了自己的犯罪事实。 为证明上述事实，公诉机关提供了：1、被告人罗某某的供述与辩解；2、行贿人董某某、乔某某等人的供述；3、证人张某某等人的证言；4、物证、书证等。 公诉机关认为，被告人罗某某在担任中航湖南通用航空发动机有限公司计划采购员期间，违反国家规定，收受多名供应商回扣共计111.615万元，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条第二款，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任；被告人罗某某犯罪违法所得财物97.915万元，适用《中华人民共和国刑法》第六十四条之规定。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人罗某某在庭审中对起诉书指控其涉嫌受贿犯罪提出异议：1、其不是国家工作人员，其只是一个合同制的普通员工。2、起诉书中指控的金额不对，案发前退给乔某某24万元应从总金额中核减，另外其收受乔某某、顾某某、邓某某、刘某某的金额分别是50万元、10万元、10万元、2万元。3、其岳母文某某的账户不是其的账户，账户里的钱也不是其的赃款。4、其有立功表现，其向侦查人员举报了其主管朱某某也收受了乔某某的贿赂。 被告人罗某某的辩护人提出以下辩护意见：1、被告人罗某某的身份系非国家工作人员。2、起诉书指控被告人罗某某的受贿金额为111.615万元有误，收受顾某某、邓某某、乔某某、刘某某的金额应该分别认定10万元、10万元、26万元（50万元-24万元=26万元）、2万元。3、起诉书指控被告人罗某某非法所得10.3万元因没有证人证言相互印证而不能认定。4、检察机关冻结案外人文某某的30.6万元，系违法冻结，需退还文某某本人。5、被告人罗某某能主动到司法机关交代自己的犯罪事实，系自首，依法应当从轻、减轻处罚。6、被告人罗某某有立功情节，依法应当从轻、减轻处罚。 经审理查明：被告人罗某某与中航湖南通用航空发动机有限公司于2012年3月29日签订无固定期限劳动合同，有效期从2012年4月1日起。2012年4月9日依据中航湖南通用航空发动机有限公司综合管理部调令，被告人罗某某从国际加工贸易分公司调至制造保障部任运行保障岗主管。岗位职责是：配合副部长工作；主管中航湖南通用航空发动机有限公司工具工装基础管理；工具工装预算、计划和降成本工作；工具工装的采购及供应商管理等，2015年3月进行岗位交流，岗位职责变更为安全消防环保及运行保障技术维修等管理工作。被告人罗某某在采购公司工具工装过程中，违反国家规定，收受江苏正申公司董某某、江苏泰州嘉通公司乔某某等10家公司经办人不同比例的回扣共计现金101.755万元。具体犯罪事实如下： 1、2012年-2014年，按照中航湖南通用航空发动机有限公司与贵阳乐骏精密工具有限公司的业务总量10％的比例，被告人罗某某先后多次收受贵阳乐骏精密工具有限公司股东顾某某回扣16.655万元； 2、2012年-2014年，被告人罗某某先后多次收受与中航湖南通用航空发动机有限公司有业务往来上海志亮工具有限公司总经理及湘潭兴隆机电设备有限公司代表范某某回扣10万元； 3、2012年-2014年，按照业务总量10％的比例，被告人罗某某先后多次共收受长沙陕宏工具有限公司代表邓某某回扣10万元； 4、2013年1月份左右，被告人罗某某先后两次收受江苏正申索具有限公司董某某1万元，其中0.5万元由乔某某代董某某支付； 5、2013年-2014年，根据江苏泰州嘉通绳网索具厂和中航湖南通用航空发动机有限公司的业务总量10％-13％的比例，被告人罗某某先后多次收受江苏泰州嘉通绳网索具厂代表乔某某50万元； 6、2012年-2014年，根据株洲瀚洋实业有限公司与中航湖南通用航空发动机有限公司业务总量3％的比例，被告人罗某某先后多次收受株洲瀚洋实业有限公司董事长曹某某回扣4.2万元； 7、2012年-2014年，被告人罗某某先后多次收受与中航湖南通用航空发动机有限公司有业务往来的株洲劲山物资贸易有限公司业务员贾某某回扣0.9万元； 8、2012年-2014年，根据株洲福瑞贸易有限公司与中航湖南通用航空发动机有限公司业务总量5％的比例，被告人罗某某先后多次收受株洲福瑞贸易有限公司总经理刘某某回扣2万元； 9、2012年-2014年，被告人罗某某先后多次收受与中航湖南通用航空发动机有限公司有业务往来的株洲广达实业有限公司总经理石某回扣4万元； 10、2012年-2014年，被告人罗某某先后多次收受与中航湖南通用航空发动机有限公司有业务往来的株洲滚石航空科技有限公司代表张某某回扣3万元。 另查明： 1、2012年至2014年期间，被告人罗某某收受宁波大楷机械公司薛某1万元，收受湖南七里量具厂陈某某0.4万元，收受株洲顶创自控系统公司苏某某0.3万元，收受株洲市凯旋贸易有限公司刘某1万元，收受长沙同航工磨具李某某7万元，收受上海城勤公司邱某0.6万元，共计非法所得10.3万元。 2、侦查期间，株洲市天元区人民检察院依法扣押被告人罗某某现金74.0894万元，审理期间，被告人罗某某的家属替其向本院交纳违法所得13.9656万元。 3、被告人罗某某分别于2015年、2016年两次共退给乔某某24万元。 4、被告人罗某某于2016年12月12日主动向株洲市天元区人民检察院投案并如实供述了自己的犯罪事实。 上述事实，有经庭审质证属实，本院予以确认的下列证据证实： （1）中航湖南通用航空发动机有限公司与贵阳乐骏精密工具有限公司、上海志亮工具有限公司、长沙陕宏工具有限公司、江苏正申索具有限公司、泰州市高港区嘉通绳网索具厂、株洲瀚洋实业有限公司、株洲劲山物资贸易有限公司、株洲福瑞贸易有限公司、株洲广达实业有限公司、株洲滚石航空科技有限公司、湖南七里量具厂、株洲顶创自控系统工程有限公司、株洲市凯旋贸易有限公司、长沙市望城区高塘岭镇同航工磨具机械加工厂、宁波大楷航空机械科技有限公司、上海诚勤刀具有限公司签订的买卖合同及中航湖南通用航空发动机有限公司与贵阳乐骏精密工具有限公司、株洲福瑞贸易有限公司、株洲滚石航空科技有限公司、株洲广达实业有限公司、株洲瀚洋实业有限公司签订的修理合同，证明中航湖南通用航空发动机有限公司与贵阳乐骏精密工具有限公司有业务往来，合同金额437413元；中航湖南通用航空发动机有限公司与上海志亮工具有限公司有业务往来，合同金额622.9423万元；中航湖南通用航空发动机有限公司与长沙陕宏工具有限公司有业务往来，合同金额127.4456万元；中航湖南通用航空发动机有限公司与江苏正申索具有限公司有业务往来，合同金额11.85万元；中航湖南通用航空发动机有限公司与泰州市高港区嘉通绳网索具厂有业务往来，合同金额525.6451万元；中航湖南通用航空发动机有限公司与株洲瀚洋实业有限公司有业务往来，合同金额154.5802万元；中航湖南通用航空发动机有限公司与株洲劲山物资贸易有限公司有业务往来，合同金额56.6273万元；中航湖南通用航空发动机有限公司与株洲福瑞贸易有限公司有业务往来，合同金额62.4860万元；中航湖南通用航空发动机有限公司与株洲广达实业有限公司有业务往来，合同金额228.7908万元；中航湖南通用航空发动机有限公司与株洲滚石航空科技有限公司有业务往来，合同金额555.0467万元；中航湖南通用航空发动机有限公司与湖南七里量具厂有业务往来，合同金额33.0647万元；中航湖南通用航空发动机有限公司与株洲顶创自控系统工程有限公司有业务往来，合同金额32.5302万元；中航湖南通用航空发动机有限公司与株洲市凯旋贸易有限公司有业务往来，合同金额61.7665万元；中航湖南通用航空发动机有限公司与长沙市望城区高塘岭镇同航工磨具机械加工厂有业务往来，合同金额116.3185万元；中航湖南通用航空发动机有限公司与宁波大楷航空机械科技有限公司有业务往来，合同金额180.075万元；中航湖南通用航空发动机有限公司与上海诚勤刀具有限公司有业务往来，合同金额316225.6元。 （2）中国南方航空工业（集团）有限公司、中航动力股份有限公司、西安航空发动机（集团）有限公司、中航发动机控股有限公司、中国航空工业集团公司工商登记资料及中国南方航空工业（集团）有限公司出具的属性情况说明、历次名称变更情况说明、营业执照、中航湖南通用航空发动机有限公司章程及营业执照、历史变更情况说明，证明中航湖南通用航空发动机有限公司成立于2011年4月11日，其股份组成为：株洲市国有资产投资控股集团有限公司（10％）、湘江产业投资有限责任公司（25％）、中国南方航空工业（集团）有限公司（65％）。中国南方航空工业（集团）有限公司是国有控股上市公司（中航动力600893）下属的全资子公司。 （3）中航湖南通用航空发动机有限公司与被告人罗某某签订的劳动合同书及调令资料，证明被告人罗某某与中航湖南通用航空发动机有限公司于2012年3月29日签订无固定期限劳动合同，有效期从2012年4月1日起。2012年4月9日依据中航湖南通用航空发动机有限公司综合管理部调令，被告人罗某某从国际加工贸易分公司调至制造保障部。 （4）中航湖南通用航空发动机有限公司出具的关于罗某某工作表现的说明、证明及岗位说明书，证明罗某某自2012年起在中航湖南通用航空发动机有限公司工作，工作期间与同事关系融洽，遵守劳动纪律，无不良嗜好，表现较好，2012年曾获“通发执行”称号。罗某某于2012年4月1日由中航湖南通用航空发动机有限公司国际工贸分公司调至制造保障部，担任运行保障岗主管，岗位职责为：1、工具工装基础管理；2、工具工装预算、计划和降成本工作；3、工具工装的采购及供应商管理等。于2015年3月进行岗位交流，岗位职责由工具工装管理变更为安全消防环保及运行保障技术、维修等管理工作。 （5）株洲市天元区人民检察院反贪污贿赂局出具的到案说明，证明2016年12月12日，株洲市天元区人民检察院反贪污贿赂局电话通知罗某某到株洲市天元区人民检察院接受讯问，罗某某主动到株洲市天元区人民检察院投案，如实供述其犯罪事实。 （6）证人张某某的证言，证明2012年7月份，张某某与范某某在注册成立株洲滚石公司，该公司在与中航湖南通用航空发动机有限公司做业务期间，张某某共送给罗某某2、3万元。 （7）证人贾某某的证言，证明2012年-2013年，贾某某以株洲劲山物资贸易有限公司的名义与中航湖南通用航空发动机有限公司做业务，按照5％的比例给罗某某送回扣，共计0.9万元。 （8）证人刘某某的证言，证明2014年-2015年，刘某某以株洲福瑞贸易有限公司的名义与中航湖南通用航空发动机有限公司做业务，业务总量62.4860万元，刘某某按照5％的比例给罗某某送回扣，共计3.2万元。 （9）证人曹某某的证言，证明2012年-2013年，曹某某以株洲瀚洋实业有限公司的名义与中航湖南通用航空发动机有限公司做业务，业务量为139.4288万元，曹某某按照3％的比例给罗某某送回扣，共计4.2万元。 （10）证人石某的证言，证明2012年开始，石某以株洲广达公司名义与中航湖南通用航空发动机有限公司做业务，每年的中秋、端午、过年等都给罗某某送钱，共计3、4万元。 （11）行贿人顾某某的供述及顾某某的现金日记账，证明2012年开始，顾某某以贵阳乐骏公司的名义在中航湖南通用航空发动机有限公司做业务，按照10％的比例先后11次给罗某某送回扣，共计16.655万元，顾某某每次送钱给罗某某都在现金记账本上登记了。 （12）行贿人范某某的供述，证明2012年-2014年，范某某以上海志亮公司的名义与中航湖南通用航空发动机有限公司做业务，先后送给罗某某共计10万元。 （13）行贿人邓某某的供述，证明2012年至2015年，邓某某以长沙陕宏公司名义与中航湖南通用航空发动机有限公司做业务，按照10％的比例先后给罗某某送回扣，共计11.26万元。 （14）行贿人董某某的供述，证明2013年1月份，董某某以江苏正申公司名义在中航湖南通用航空发动机有限公司做了一笔118500元迪尼玛吊绳业务，给罗某某送过1万元回扣；2013年与乔某某合伙在中航湖南通用航空发动机有限公司做迪尼玛吊绳业务后，知道乔某某按照10％-14％给罗某某送回扣。 （15）行贿人乔某某的供述，证明2013年至2014年，与董某某合伙以江苏泰州嘉通公司的名义与中航湖南通用航空发动机有限公司做迪尼玛吊绳业务，业务总量525万元左右。认识罗某某之初，帮董某某还了5000元欠款，并在第一次与中航湖南通用航空发动机有限公司签合同时，送了8万元回扣给罗某某。之后都是按照13％的比例给罗某某送回扣，共计送给罗某某67.6万元。由于331公司调查乔某某吊绳价格虚高问题，就扣了乔某某部分货款，最后两笔合同也没有履行，罗某某在2015年7月给乔某某退了7万元，2016年，罗某某怕乔某某举报，又给乔某某退了17万元，共计24万元。 （16）被告人罗某某的供述和辩解，与上述证据能够相互印证，形成完整的证据锁链，证明本院审理查明的犯罪事实。 本院认为，被告人罗某某作为一名担任中航湖南通用航空发动机有限公司运行保障岗主管，利用职务上的便利，非法收受多名供应商的回扣，数额巨大，其行为已构成非国家工作人员受贿罪。被告人罗某某经电话通知后主动到检察机关投案，并如实供述其所犯罪行，可认定为自首，依法减轻处罚。案发后，被告人罗某某能主动退赃，可对其酌情从轻处罚。公诉机关指控被告人罗某某犯罪的基本事实清楚，基本证据确实、充分，但指控的罪名不妥。因公诉机关未能提供确实、充分的证据证明被告人罗某某系国家工作人员，从被告人罗某某与中航湖南通用航空发动机有限公司签订的劳动合同及岗位职责来看，其并非经国家机关、国有公司、企业、事业单位提名、推荐、任命、批准等，在国有控股、参股公司及其分支机构中从事公务的人员，也不是经国家出资企业中负有管理、监督国有资产职责的组织批准或研究决定，代表其在国有控股、参股公司及其分支机构中从事组织、领导、监督、经营、管理工作的人员，故不宜认定其为国家出资企业中的国家工作人员，其只是国家出资企业中从事管理工作的人员。被告人罗某某及其辩护人提出被告人罗某某不是国家工作人员的辩解与辩护意见成立，本院予以采纳；提出案发前退给乔某某的24万元应从总金额中核减的辩解与辩护意见没有法律依据，本院不予采纳；提出被告人罗某某有立功情节的辩解与辩护意见与事实不符，本院不予采纳；提出应认定收受乔某某、邓某某、刘某某贿赂的金额分别为50万元、10万元、2万元的辩解与辩护意见，综合行贿人与被告人的供述，按照有利于被告人的原则，对该意见本院予以采纳；提出收受顾某某的贿赂的金额应认定为10万元的辩解与辩护意见，经查，起诉书的该笔指控除了被告人与行贿人的供述以外，还有顾某某的现金日记账予以证明，故该意见本院不予采纳；被告人罗某某的辩护人提出被告人罗某某具有自首情节的辩护意见与事实和法律规定相符，本院予以采纳。根据被告人罗某某犯罪的事实、犯罪的性质、情节及对社会的危害程度，对被告人罗某某依法适用《中华人民共和国刑法》第一百六十三条，第六十七条第一款，第六十四条之规定，判决如下： 一、被告人罗某某犯非国家工作人员受贿罪，判处有期徒刑二年六个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的期限应当折抵刑期，被判处拘役、有期徒刑的二日折抵刑期一日，自2016年12月13日至2016年12月30日，指定居所监视居住18日，折抵刑期9日，即自2016年12月30日起至2019年6月20日止；） 二、被告人罗某某犯罪所得及其他非法所得88.055万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长王伟 人民陪审员周仲存 人民陪审员彭福寿 二〇一八年四月二十日 书记员文沁 附《中华人民共和国刑法》相关条文 第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 公司、企业或者其他单位的工作人员在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前两款行为的，依照本法第三百八十五条、第三百八十六条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0006412e3d9f108bb30d728a2537200fec7","writName":"（上诉）被告人罗某某非国家工作人员受贿罪案一审刑事判决书"}
