{"ajId":"9da0da21-362e-4ea3-b95f-2a62bea94363","ajName":"梁解民强奸罪一案","ajjbqk":" 桂林市象山区人民检察院指控，2018年5月6日上午7时30分许，被告人梁解民驾驶一辆红色鲁客牌三轮车行至桂林市安庆菜市路口时，见步行经过此处的被害人曾某（女，1997年10月16日出生），即以搭载被害人曾某为由让被害人曾某上车。尔后被告人梁解民发现被害人曾某是智力残疾的妇女，遂心生歹意将被害人曾某拉至桂林市象山区铁西三里87栋其子梁某承租的自建棚仓库内，脱下被害人曾某的裤子后，抚摸被害人曾某的胸部，并用其阴茎摩擦被害人曾某阴部，欲插入，后因被告人梁解民提前射精而未能插入。当晚，被告人梁解民被公安机关抓获。2018年5月7日经桂林市人民医院诊断被害人曾某外阴损伤。经广西脑科医院司法鉴定所法医精神病鉴定意见书鉴定：被害人曾某经医学诊断为精神发育迟缓（轻度），性防卫能力评定为无性防卫能力。 为证实其指控主张，公诉机关当庭宣读并出示了1、被害人的报案、陈述；2、被告人的供述；3、现场图、勘验笔录、辨认笔录及照片；4、门诊病历复印件；5、证人证言；6、鉴定意见；7、门面租赁合同、韦某智力测试报告单、残疾人证；8、视听资料；9、抓获经过、户籍证明等证据。公诉机关认为，被告人梁解民违背妇女意志，强奸精神发育迟滞，无性防卫能力的妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条的规定，应以强奸罪追究其刑事责任。被告人梁解民已经着手实行犯罪，由于其意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条之规定，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。 被告人梁解民对公诉机关指控的事实和罪名均有异议，辩称是被害人主动引诱叫我陪她玩一下，我没有强迫她，她是自愿的，不构成强奸罪。其辩护人认为公诉机关指控被告人犯强奸罪证据不足，现有证据不足以证明被告人在事件发生时明知受害人系智力残障和没有性防卫能力。 经审理查明，2018年5月6日上午7时30分许，被告人梁解民驾驶一辆红色鲁客牌三轮车行至桂林市安庆菜市路口时，见步行经过此处的被害人曾某（女，1997年10月16日出生），即以搭载被害人曾某为由让被害人曾某上车。尔后被告人梁解民发现被害人曾某是智力残疾的妇女，遂心生歹意将被害人曾某拉至桂林市象山区铁西三里87栋其子梁某承租的自建棚仓库内，脱下被害人曾某的裤子后，抚摸被害人曾某的胸部，并用其阴茎摩擦被害人曾某阴部，欲插入，后因被告人梁解民提前射精而未能插入。当晚，被告人梁解民被公安机关抓获。2018年5月7日经桂林市人民医院诊断被害人曾某外阴损伤。经广西脑科医院司法鉴定所法医精神病鉴定意见书鉴定：被害人曾某经医学诊断为精神发育迟缓（轻度），性防卫能力评定为无性防卫能力。 认定上述事实的证据如下： 1、被害人曾某的报案、陈述证实被告人实施强奸行为的时间、地点、经过等情况； 2、现场图、检查笔录、辨认笔录、现场指认照片、门面租赁合同证实被告人对被害人实施强奸行为的地点； 3、被害人的门诊病历证实被害人外阴损伤； 4、证人梁某的证言证实被告人实施强奸行为地点为象山区铁西三里87栋自建棚内仓库，该仓库是被告人签订租赁合同的，仓库本来是被告人使用的，2016年3月被告人就交给我打理了，被告人就开三轮车某，偶尔帮我跑下送货的业务，被告人的三轮车平时就停放在这个地方； 5、鉴定意见证实被害人曾某经医学诊断为精神发育迟缓（轻度），性防卫能力评定为无性防卫能力。 6、韦某智力测试报告单证实被害人智力小平在低下范围； 7、残疾人证证实被害人系智力残疾二级； 8、被告人户籍证明证实被告人犯罪时具有完全刑事责任能力； 9、抓获经过证实被告人因涉嫌犯强奸罪被公安机关抓获； 10、被告人在公安机关的多次供述证实其实施犯罪的时间、地点、经过等事实。 以上证据均经庭审质证核实，本院予以确认。 ","cpfxgc":"本院认为，被告人梁解民违背妇女意志，强奸精神发育迟滞无性防卫能力的妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪。公诉机关指控被告人梁解民犯强奸罪成立，本院予以支持。被告人梁解民已经着手实行犯罪，由于其意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条之规定，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚，本院依法对被告人梁解民从轻处罚。被告人梁解民犯强奸罪的事实有被害人的陈述、被告人在公安机关的多次供述、检查笔录、医院病历、鉴定结论等证据所证实，以上证据之间能相互印证，形成完整的证据锁链，从而被告人梁解民及辩护人的辩护意见理由不成立，本院不予采信。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下：","pjjg":" 被告人梁解民犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月7日起至2021年11月6日止）。 如不服本判决，应在接到判决书之次日起十日内通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。","qw":"广西壮族自治区桂林市象山区人民法院 刑事判决书 （2018）桂0304刑初328号 公诉机关广西壮族自治区桂林市象山区人民检察院。 被告人梁解民，男，1966年8月18日出生，汉族，小学文化，现从事三轮车拉客，户籍所在地为湖南省涟源市，现住桂林市象山区。因涉嫌犯强奸罪，2018年5月7日被桂林市公安局象山分局刑事拘留，同年5月22日被桂林市公安局象山分局执行逮捕。现羁押于桂林市第一看守所。 辩护人廖善超，广西桂超扬律师事务所律师。 辩护人谢小媛，广西桂超扬律师事务所律师。 广西壮族自治区桂林市象山区人民检察院以桂市象检刑诉（2018）324号起诉书指控被告人梁解民犯强奸罪，于2018年10月8日向本院提起公诉。本院受理后依法组成合议庭，不公开开庭进行了审理。桂林市象山区人民检察院指派检察员陈媛出庭支持公诉，被告人梁解民及辩护人廖善超到庭参加诉讼。现已审理终结。 桂林市象山区人民检察院指控，2018年5月6日上午7时30分许，被告人梁解民驾驶一辆红色鲁客牌三轮车行至桂林市安庆菜市路口时，见步行经过此处的被害人曾某（女，1997年10月16日出生），即以搭载被害人曾某为由让被害人曾某上车。尔后被告人梁解民发现被害人曾某是智力残疾的妇女，遂心生歹意将被害人曾某拉至桂林市象山区铁西三里87栋其子梁某承租的自建棚仓库内，脱下被害人曾某的裤子后，抚摸被害人曾某的胸部，并用其阴茎摩擦被害人曾某阴部，欲插入，后因被告人梁解民提前射精而未能插入。当晚，被告人梁解民被公安机关抓获。2018年5月7日经桂林市人民医院诊断被害人曾某外阴损伤。经广西脑科医院司法鉴定所法医精神病鉴定意见书鉴定：被害人曾某经医学诊断为精神发育迟缓（轻度），性防卫能力评定为无性防卫能力。 为证实其指控主张，公诉机关当庭宣读并出示了1、被害人的报案、陈述；2、被告人的供述；3、现场图、勘验笔录、辨认笔录及照片；4、门诊病历复印件；5、证人证言；6、鉴定意见；7、门面租赁合同、韦某智力测试报告单、残疾人证；8、视听资料；9、抓获经过、户籍证明等证据。公诉机关认为，被告人梁解民违背妇女意志，强奸精神发育迟滞，无性防卫能力的妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条的规定，应以强奸罪追究其刑事责任。被告人梁解民已经着手实行犯罪，由于其意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条之规定，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。 被告人梁解民对公诉机关指控的事实和罪名均有异议，辩称是被害人主动引诱叫我陪她玩一下，我没有强迫她，她是自愿的，不构成强奸罪。其辩护人认为公诉机关指控被告人犯强奸罪证据不足，现有证据不足以证明被告人在事件发生时明知受害人系智力残障和没有性防卫能力。 经审理查明，2018年5月6日上午7时30分许，被告人梁解民驾驶一辆红色鲁客牌三轮车行至桂林市安庆菜市路口时，见步行经过此处的被害人曾某（女，1997年10月16日出生），即以搭载被害人曾某为由让被害人曾某上车。尔后被告人梁解民发现被害人曾某是智力残疾的妇女，遂心生歹意将被害人曾某拉至桂林市象山区铁西三里87栋其子梁某承租的自建棚仓库内，脱下被害人曾某的裤子后，抚摸被害人曾某的胸部，并用其阴茎摩擦被害人曾某阴部，欲插入，后因被告人梁解民提前射精而未能插入。当晚，被告人梁解民被公安机关抓获。2018年5月7日经桂林市人民医院诊断被害人曾某外阴损伤。经广西脑科医院司法鉴定所法医精神病鉴定意见书鉴定：被害人曾某经医学诊断为精神发育迟缓（轻度），性防卫能力评定为无性防卫能力。 认定上述事实的证据如下： 1、被害人曾某的报案、陈述证实被告人实施强奸行为的时间、地点、经过等情况； 2、现场图、检查笔录、辨认笔录、现场指认照片、门面租赁合同证实被告人对被害人实施强奸行为的地点； 3、被害人的门诊病历证实被害人外阴损伤； 4、证人梁某的证言证实被告人实施强奸行为地点为象山区铁西三里87栋自建棚内仓库，该仓库是被告人签订租赁合同的，仓库本来是被告人使用的，2016年3月被告人就交给我打理了，被告人就开三轮车某，偶尔帮我跑下送货的业务，被告人的三轮车平时就停放在这个地方； 5、鉴定意见证实被害人曾某经医学诊断为精神发育迟缓（轻度），性防卫能力评定为无性防卫能力。 6、韦某智力测试报告单证实被害人智力小平在低下范围； 7、残疾人证证实被害人系智力残疾二级； 8、被告人户籍证明证实被告人犯罪时具有完全刑事责任能力； 9、抓获经过证实被告人因涉嫌犯强奸罪被公安机关抓获； 10、被告人在公安机关的多次供述证实其实施犯罪的时间、地点、经过等事实。 以上证据均经庭审质证核实，本院予以确认。 本院认为，被告人梁解民违背妇女意志，强奸精神发育迟滞无性防卫能力的妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪。公诉机关指控被告人梁解民犯强奸罪成立，本院予以支持。被告人梁解民已经着手实行犯罪，由于其意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条之规定，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚，本院依法对被告人梁解民从轻处罚。被告人梁解民犯强奸罪的事实有被害人的陈述、被告人在公安机关的多次供述、检查笔录、医院病历、鉴定结论等证据所证实，以上证据之间能相互印证，形成完整的证据锁链，从而被告人梁解民及辩护人的辩护意见理由不成立，本院不予采信。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下： 被告人梁解民犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月7日起至2021年11月6日止）。 如不服本判决，应在接到判决书之次日起十日内通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。 审判长赵华 人民陪审员马祚芳 人民陪审员刘燕 二〇一八年十月二十五日 代书记员曹霞 附：相关法律条文 《中华人民共和国刑法》第二百三十六条第一款：以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 《中华人民共和国刑法》第二十三条：已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。","writId":"00550397c5eb5d06ff02eb8c3ab763903b7","writName":"梁解民强奸罪一审刑事判决书"}
