{"ajId":"f6941c20-16df-4a39-8a2e-255a5fca2089","ajName":"张家有合同诈骗罪一案","ajjbqk":" 北京市第一中级人民法院刑事判决认定： 2008年7月，被告人张×在担任北京优力凯置业有限责任公司（以下简称优力凯公司）总经理期间，与中联信和投资有限公司（以下简称中联信和公司）、北京中物信和房地产开发有限公司（以下简称中物信和公司）签订合作开发优力凯公司所有的绿岛苑6号住宅楼及配套设施的协议书，并收取中联信和公司、中物信和公司支付的投资款共计人民币1750万元（以下币种均为人民币）。后张×将此款用于其为股东的北京合众友汇投资有限公司（以下简称合众友汇公司）收购优力凯公司股权，股权收购成功后，张×在未与中联信和公司协商并未向该公司偿还钱款的情况下，于2009年10月，将绿岛苑6号楼土地房地产项目与其亲友名下的北京安华图房地产开发有限公司（以下简称安华图公司）合作，并经诉讼将优力凯公司该项目的土地使用权变更至安华图公司名下。后张×通过北京家全基业物业管理有限公司（以下简称家全基业公司）享有安华图公司部分股权。2011年5月，安华图公司以绿岛苑6号楼项目土地做抵押，并以其公司股权对外融资，在获得数亿元资金后，使用数千万元资金购买银行理财产品获利。 2011年7月3日，被告人张×被抓获归案。案发后，已追缴赃款1750万元。 一审法院认定以上事实的证据有：证人陈×、胡×、刘×1、吕×、刘×2等人的证言，合作协议，银行对账单、转款凭证，接受刑事案件登记表，到案经过，被告人张×的供述等。 一审法院认为，被告人张×以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，其行为已构成合同诈骗罪。北京市人民检察院第一分院指控被告人张×犯合同诈骗罪的基本事实清楚，证据确实、充分，指控罪名成立，惟指控数额有误，予以纠正。张×所犯合同诈骗罪，数额特别巨大，依法应予惩处。鉴于案发后赃款已全部追缴在案，故对张×可酌予从轻处罚。故依法判决：被告人张×犯合同诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币二十万元；在案冻结的赃款人民币一千七百五十万元（户名北京庚伸咨询有限公司，账号×××，开户行中国银行股份有限公司北京永定路支行），发还北京中物信和房地产开发有限公司。 张×上诉提出：其与陈×之间签有借款协议，不存在诈骗行为，一审判决认定事实不清，证据不足，请求二审法院改判其无罪。 辩护人冯锦龙发表的辩护意见为：本案中一系列的合同、协议、补充协议都是真实的；绿岛苑6号楼项目也是真实的；张×在与陈×签订合同时具有履约能力；20年房产租赁收益权是真实有效可供执行的担保；陈×未按约定履行付款义务是一种违约行为；张×对陈×的出资款都是按约使用并未个人占有；张×对陈×的出资是认可的，在任何场合、任何时候都愿意承担还款责任，故依照罪刑法定原则，张×不构成犯罪。 辩护人邓子滨发表的辩护意见为：合众友汇公司与中物信和公司签订的《短期资金头寸拆借协议》和《借款协议》不仅真实，而且有效；张×与陈×的合作名为投资，实为借贷；本案中借款理由真实，借款用途与借款理由一致，账目清楚，主要因经营因素导致借款不能归还，张×不构成刑事犯罪。 北京市人民检察院的出庭意见为：原审判决认定张×犯合同诈骗罪的事实清楚，证据确实、充分，定性准确，量刑适当，审判程序合法，建议驳回上诉，维持原判。 经审理查明： 2007年下半年，优力凯公司准备对外公开出售股权，该公司除拥有北京市朝阳区绿岛苑住宅小区18754.48平方米土地使用权外，还负担5000多万元债务。2007年10月，张×与胡×、刘×1出资收购了北京黑桥文化艺术有限公司，并将公司名称变更为合众友汇公司。2008年1月，张×代表合众友汇公司，吕×代表优力凯公司，双方签订了《优力凯公司股权转让框架协议》，优力凯公司同意将40％的股份以400万元的价格转让给合众友汇公司，合众友汇公司承诺用开发绿岛苑7号楼8号楼和6号楼的收益直接偿还优力凯公司5000多万元债务，优力凯公司股东会同意上述协议。2008年6月，优力凯公司与中物信和公司签订了《短期资金头寸拆借协议》和《借款协议》，主要内容是：中物信和公司向合众友汇公司出具借款1500万元，待双方合作开发“大黄庄6号楼”项目协议签订后，此笔借款作为预付款转入该项目的投资开发总款中，合众友汇公司承诺以上借款须保证用于以合众友汇公司为主体收购优力凯公司100％的股权。2008年7月，张×代表优力凯公司与陈×代表的中联信和公司、中物信和公司签订了合作开发优力凯公司所有的绿岛苑6号住宅楼及配套设施的《合作协议》和《补充协议》，主要内容是：双方合作绿岛苑6号楼住宅楼及配套设施项目，优力凯公司承诺于2008年底完成改制工作，双方力争在2008年10月完成新方案的申报审批，争取在2008年年底前拿到建设工程规划许可证、2009年3月前拿到开工证，本项目的运作以中联信和公司为主、优力凯公司配合，待优力凯公司改制完成再正式通报；优力凯公司所需用款时间为7月初600万元（之后办理房产抵押登记）、7月底1000万元、8月下旬1000万元、9月底900万元、明年开工前1900万元；因原定的房产抵押无法在短期内实现，优力凯公司用抵押房产的20年租赁收益权（100万元租金）作为保证，双方另行签订房屋租赁合同，双方合作项目期间，不实际移交房屋，中联信和公司不收取该收益。2008年8月15日，优力凯公司与中联信和公司签订了《北京市房屋租赁合同》，并在本市海淀区房管局第一房管所进行了备案登记。截止到2009年2月底，优力凯公司先后收取中联信和公司、中物信和公司支付的投资款共计1750万元。张×将上述款项用于合众友汇公司收购优力凯公司股权、偿还银行贷款及公司经营等。2009年6月，张×和刘×2商量说公司资金运转困难，向陈×要钱，陈×不给，想把绿岛苑6号楼项目再卖给别人。2009年10月，优力凯公司与安华图公司签订合作协议，约定双方共同开发北京市朝阳区绿岛苑小区6号楼房地产项目，安华图公司负责提供建房资金及土地使用权变更、出让及项目审批、规划、综合配套等费用，优力凯公司负责提供绿岛苑6号楼用地的土地使用权，并负责在2009年12月31日以前将该土地使用权变更到安华图公司名下并办妥土地出让手续。2010年4月9日，北京市朝阳区人民法院立案受理了原告安华图公司（法人郭×）与被告优力凯公司（法人吕×，委托代理人张×）合作开发合同纠纷一案。2010年11月10日，北京市朝阳区人民法院裁定将原优力凯公司名下朝阳区绿岛苑住宅小区6号楼及配套工程的土地使用权变更登记至安华图公司名下，土地使用权证显示该地块已于2010年12月31日变更至安华图公司名下。2011年5月，安华图公司与中融国际信托有限公司签订协议，发起设立中融-北京安华图股权投资集合资金信托计划，中融国际信托有限公司以3.2亿元信托资金受让安华图公司股权并对其进行增资，增资完成后中融国际信托有限公司以信托计划受托人身份持有安华图公司99％股权。安华图公司用朝阳区绿岛苑住宅小区6号楼及配套工程的11808.68平方米面积的国有土地进行抵押，抵押金额3000万元，土地评估价值4.85亿元。安华图公司在获得巨额资金后，使用大量资金购买了银行理财产品。 2011年1月5日，中物信和公司总经理陈×向公安机关报案，称张×以合作投资绿岛苑6号楼项目为名，签订合作协议后骗取中物信和公司2000万元。2011年7月3日，张×被抓获归案。公安机关冻结了北京庚伸咨询有限公司在中国银行股份有限公司北京永定路支行账户（账号×××）内的存款。 上述事实有下列证据证明： 1、北京市国有土地使用权出让合同、补充协议证明：2001年3月22日，北京市国土资源和房屋管理局将朝阳区绿岛苑住宅小区4号5号6号住宅楼及配套工程18754.48平方米的土地以2001万元的价格出让给优力凯公司。2003年5月6日，为便于分割发证，将4号楼与5号楼6号楼分开领证。2003年6月13日，因调整规划，房屋建筑面积增加，该土地地价款增至2061.087万元。 2、2008年1月3日《优力凯公司股权转让框架协议》证明：优力凯公司同意将40％的股份以400万元的价格转让给合众友汇公司，承诺保证其上级主管单位北京兴东方实业有限责任公司（以下简称兴东方公司）将绿岛苑7号楼8号楼用地全权委托优力凯公司运作开发，合众友汇公司承诺用开发绿岛苑7号楼8号楼和6号楼的收益直接偿还优力凯公司5000多万元债务。 3、2008年1月17日优力凯公司《第21号股东会决议》证明：2008年1月17日，优力凯公司在昌平小汤山农业示范园召开第十七次股东会，决议为同意合众友汇公司加入优力凯公司。同意兴东方公司将其持有的优力凯公司40％的股份以400万元转让给合众友汇公司。同意股权转让后的股东为三家，即兴东方公司出资450万元占45％的股份，合众友汇公司出资400万元占40％的股份，南昌机械新动管理处出资150万元占15％的股份。同意李×1担任董事长，同意吕×、胡×、刘×1、韩×担任董事，同意外聘李×2担任独立董事。同意张×1担任监事长并为召集人、高×和邹×担任监事。同意聘任张×担任总经理。 4、2009年4月1日优力凯公司《关于公司经营领导部分分工调整的决定》证明：优力凯公司改制后，于2009年4月1日，对经营领导班子分工进行了调整，张×为总经理，主持全面工作并分管行政管理中心，刘×1为常务副总经理，主管财务金融中心、经济合同部、营销策划部，副总经理胡×、梁×分工不变。 5、中物信和公司与合众友汇公司签订的《短期资金头寸拆借协议》证明：鉴于合众友汇公司正值对外拓展业务合作领域，拟投资合作业务实体，因方向明确、时间紧、短期资金投入量较大，故出现资金头寸不足，经双方协商，中物信和公司同意短期拆借给合众友汇公司资金1500万元、期限一年，暂不计收利息。未尽事宜双方另协议补充商定。 此协议由双方公司盖章，无人签字，亦无签订日期。 6、北京市人民检察院京检技文鉴字（2011）051号文件检验鉴定书、北京市公安司法鉴定中心京公司鉴（文）字（2011）第735号文检鉴定书证明：《短期资金头寸拆借协议》上“北京中物信和房地产开发有限公司”印章印文是真章盖印的。 7、中物信和公司与合众友汇公司签订的《借款协议》证明：鉴于合众友汇公司有充分依据收购优力凯公司100％的股权，并承诺日后将优力凯公司所属“大黄庄6号楼”项目与中物信和公司合作开发，中物信和公司愿意为合众友汇公司出具款项，仅限用于合众友汇公司对优力凯公司股权的收购事宜，双方协议①中物信和公司向合众友汇公司出具借款1500万元，不计利息，待双方合作开发“大黄庄6号楼”项目协议签订后，此笔借款作为预付款转入该项目的投资开发总款中。②合众友汇公司承诺以上借款须保证用于以合众友汇公司为主体收购优力凯公司100％的股权，不得挪作他用。 此协议由双方公司盖章，无人签字，亦无签订日期。 8、2012年7月25日公安机关对胡×的询问笔录，2012年7月27日公安机关对梁×的询问笔录，2008年12月3日胡×、刘×1签字的收据，2008年12月3日张×、刘×1、胡×、张×2签署的备忘录等证据证明：《借款协议》真实存在，且在刘×1处保存。 9、中联信和公司与优力凯公司签订的《合作协议》证明：双方合作绿岛苑6号楼住宅楼及配套设施项目，该项目住宅楼建筑面积为10500平方米（地上）、配套设施为一个4500平方米配套公建及一个1000平方米幼儿园，中联信和公司出具优力凯公司急需的前期费用及后期建设资金，优力凯公司负责方案审批、税费缴纳等事宜。中联信和公司除收回投资外并获得该项目所有投资款的55％作为收益。除中联信和公司收益外的所有收益、物业归优力凯公司所有。为防备中联信和公司投资风险，中联信和公司支付第一笔款项后，优力凯公司将木樨地的写字楼抵押给中联信和公司，待中联信和公司取得所有投资和收益后，给予解押。 此协议由双方公司盖章，由陈×、张×签字，盖有吕×的手写体人名章，签订日期为2008年7月11日。另，张×留存的协议抬头上有张×、胡×、梁×的签字及“同意此件”字迹，及三枚指纹，无双方公司盖章，无人签字，无签订日期。 10、中联信和公司与优力凯公司签订的《补充协议》证明：双方就《绿岛苑6号住宅楼及配套设施合作协议》未明问题约定，优力凯公司承诺于2008年底完成改制工作，双方力争在2008年10月完成新方案的申报审批，争取在2008年年底前拿到建设工程规划许可证、2009年3月前拿到开工证，本项目的运作以中联信和公司为主、优力凯公司配合，待优力凯公司改制完成再正式通报。优力凯所需用款时间为7月初600万元（之后办理房产抵押登记）、7月底1000万元、8月下旬1000万元、9月底900万元、明年开工前1900万元（打入共管账号为项目所用）。 此协议由双方公司盖章，由陈×、张×签字，盖有吕×的手写体人名章，签订日期为2008年7月11日。 11、中联信和公司与优力凯公司签订的《补充协议》证明：双方就共同开发6号楼项目，已于前期签订了合作协议及补充协议（主合同）。因原定的房产抵押无法在短期内实现，优力凯公司用抵押房产的20年租赁收益权（100万元租金）作为保证，双方另行签订房屋租赁合同，双方合作项目期间，不实际移交房屋，中联信和公司不收取该收益。房屋租赁合同生效后，中联信和公司于10月15日之前付清主合同约定的3500万元。本协议系双方前期签订合同的不可分割部分。 此协议由双方公司盖章，由陈×、张×签字，无签订日期。 12、中联信和公司（甲方）、优力凯公司（乙方）、中物信和公司（丙方）签订的《合同主体变更协议》证明：中物信和公司为甲方控股公司，且有能力履行原甲乙双方的合作内容。甲乙丙三方约定，同意将甲乙双方签订的《合作协议》及附属的《补充协议》、《北京市房屋租赁登记备案表》、《证明》、《授权委托书》等全部相关文件中之甲方，变更为本协议丙方。除本协议约定情形外，《合作协议》及上述文件的其他内容不变。甲方在本协议生效前基于履行《合作协议》及上述文件中对乙方所负的权利义务，由丙方负责继续承担其所有义务和享受其所有权益，甲方对本协议承担连带保证责任，该权利义务转移行为是建立在甲丙双方自愿的基础上，由此产生的其他问题，均与乙方无关。自本协议（签字盖章之日）生效之日起，丙方继续履行《合作协议》及相关附属协议约定等文件中对乙方所负的一切义务。未尽事宜三方另行协商。 此协议由三方公司盖章，无人签字，无签订日期。 13、中物信和公司与优力凯公司签订的《合作协议》证明：双方合作绿岛苑6号住宅楼及配套设施项目，该项目住宅楼建筑面积为10500平方米（地上）、配套设施为一个4500平方米配套公建及一个1000平方米幼儿园，中物信和公司负责出具优力凯公司急需的前期费用及后期建设资金、协助协调相关管理部门及相邻单位的关系等事宜，优力凯公司负责方案审批、项目税费缴纳、周边及管理部门协调、市政外线工程投资、物业管理、施工扰民等处理等事宜，中物信和公司除收回投资外并获得该项目所有投资款的55％作为收益。除中物信和公司收益外的所有收益、物业归优力凯公司所有。为防备中物信和公司投资风险，双方签订协议支付第一笔款项后，优力凯公司用位于西长安街木樨地的写字楼抵押给中物信和公司。 此协议由双方公司盖章，由陈×、吕×签字，签订日期为2008年12月11日。 14、北京嘉雄科贸公司与优力凯公司签订的《合作协议》证明：双方合作绿岛苑6号楼住宅楼及配套设施项目，该项目住宅楼建筑面积为10500平方米（地上）、配套设施为一个4500平方米配套公建及一个1000平方米幼儿园，嘉雄科贸公司负责出具优力凯公司急需的前期费用及后期建设资金，嘉雄科贸公司确定中联信和公司为第二投资方共同完成该项目投资。优力凯公司负责方案审批、项目税费缴纳、周边及部门协调、市政外线工程投资、物业管理、施工扰民等事宜，并保证住宅面积不少于30000平方米。嘉雄科贸公司获得住宅部分（扣除成本后）的全部收益（扣除优力凯公司所得4000万元），中联信和公司的收益从嘉雄科贸公司所得中扣除。地下部分的面积、底商即住宅以外的面积归优力凯公司所有，另外优力凯公司获得住宅销售利润的4000万元。 此协议由双方公司盖章，由陈×、张×签字，盖有吕×的手写体人名章，但无签订日期。 15、北京市公安司法鉴定中心京公司鉴（文）字（2012）第403号文检鉴定书、北京市公安司法鉴定中心京公司鉴（指）字（2012）第83号手印鉴定书证明：合众友汇公司的其他股东了解优力凯公司与中联信和公司、北京嘉雄科贸公司的合作，亦证实协议双方存在房地产项目的合作关系。 16、中物信和公司、中联信和公司支票领用登记单、转账支票存根、优力凯公司收据、相关公司的银行对账单、转款凭证等书证证明： ①2008年7月18日，中物信和公司支付优力凯公司600万元； ②2008年9月5日，中联信和公司支付优力凯公司50万元； ③2008年11月4日，中物信和公司支付合众友汇公司100万元； ④2008年12月15日，中物信和公司支付合众友汇公司450万元； ⑤2008年12月30日，中物信和公司支付北京钟氏兴工程机械设备租赁公司300万元； ⑥2009年2月23日，中物信和公司支付家全成业公司300万元； ⑦2009年6月29日，中物信和公司支付优力凯公司200万元。 17、优力凯公司收据证明：张×以优力凯公司名义为上述2000万元开具了收据，具体为2008年7月16日，收到中联信和由中物信和公司垫付投资款600万元；2008年9月5日，收到中联信和公司投资款50万元；2008年11月4日，收到中联信和由中物信和公司垫付投资款100万元；2008年12月16日，收到中物信和公司合作投资款450万元；2009年1月4日，收到中物信和公司合作投资款300万元；2009年2月23日，收到中物信和公司投资款300万元；2009年6月29日，收到中物信和公司投资款200万元。 18、银行对账单、转款凭证、优力凯公司与北京滕霁投资咨询有限公司签订的《技术咨询合同》等书证证明：2008年7月18日，优力凯公司收到中物信和公司600万元，后于7月24日将500万元转至北京明日新干线投资顾问有限公司，后于9月3日将30万元转至北京滕霁投资咨询有限公司。北京明日新干线投资顾问有限公司于7月25日将495万元转至合众友汇公司。 19、银行对账单、转款凭证、机动车销售发票、车辆基本信息等书证证明：2008年7月25日，合众友汇公司收到北京明日新干线投资顾问有限公司495万元，11月4日，合众友汇公司收到中物信和公司100万元，12月15日，合众友汇公司收到中物信和公司450万元。后合众友汇公司于7月25日将39.69万元转至北京兵工汽车贸易有限公司，用于为优力凯公司购买了三辆红旗牌小轿车。后合众友汇公司账户于11月6日和18日将120万元和280万元转至合众友汇公司中行永定路账户，后转至北京产权交易所有限公司，用于收购优力凯公司40％股权。2009年1月15日和2月9日，合众友汇公司将165万元和405万元转至河北磁县恒业精密铸造有限公司，用于收购优力凯公司60％股权。 20、银行对账单、转款凭证等书证证明：2009年2月23日，北京家全成业房地产开发有限公司收到中物信和公司300万元，后于2009年4月10日，转账180万元至北京中宇祥发家具有限公司，将195万元转至优力凯公司。 21、2010年9月19日中物信和公司出具的《情况说明》证明：2008年10月，张×以合作项目需要现金为由，要求中物信和公司支付250万元现金。中物信和公司一时拿不出这些现金，通过陈×的朋友向张×支付了250万元现金，张×向中物信和公司出具了优力凯公司收据。 22、证人葛×1的《情况说明》、建行转账凭条、建行张×账户对账单等书证证明：2008年10月14日，葛×1按照陈×的安排，从葛×1账户向张×建行2421账户汇款250万元。2008年12月底，陈×用支票归还了葛×1钱款。张×建行2421账户收到葛×1250万元后，于2009年1月4日转账70万元至张×另一账户后分两次取现，同日转账40万元至胡×账户，转账40万元至刘×1账户；于2009年3月10日转账17400元至胡×账户，转账15000元至刘×1账户；其余97万余元被多次取现；2009年4月5日，张×建行2421账户余额为0。 23、优力凯公司账目材料、产权交易合同、产权交易凭证、解除劳动合同协议书、经济补偿金发放表证明：2008年7月16日至2009年12月31日，优力凯公司的现金支出、银行支出合计1034万元。2008年11月21日，合众友汇公司通过北京产权交易所，以400万元的转让价格，购买了北京兴东方实业有限责任公司、北京市农业机械公司、北京拖拉机公司所持有的优力凯公司40％的股权。2009年5月13日，优力凯公司与李宝元等14名员工、张永超等28名员工解除劳动合同，支付经济补偿金203.8万元。 24、河北磁县恒业精密铸造有限公司记账凭证、产权交易合同、产权交易凭证、产权转让交割单、保证金划入凭单、交易价格划入凭单证明：2009年1月15日和2月9日，河北磁县恒业精密铸造有限公司收到合众友汇公司165万元和405万元，记账凭证将所收165万元记载为“代收摘牌保证金-银行存款其他应付款-北京合众友汇”，将所收405万元记载为“代收摘牌款-银行存款其他应付款-北京合众友汇”。2009年2月，河北磁县恒业精密铸造有限公司通过南昌市产权交易中心，以570万元的转让价格，购买了北京兴东方实业有限责任公司、南昌机械新动管理处所持有的优力凯公司60％的股权。 25、优力凯公司与中联信和公司签订的《北京市房屋租赁合同》、《北京市房屋租赁登记备案表》、《房屋所有权证》、工作说明证明：优力凯公司将该公司所有的北京市海淀区复兴路2号B座及后排平房（建筑面积2651.89平方米、房屋所有权证书编号京房权证海其更字第00324号）租赁给中联信和公司，优力凯公司负责办理房屋租赁合同备案手续，租赁期限自2008年8月18日起至2028年8月17日，共计20年，租金总计100万元。此合同由双方公司盖章，由陈×、张×签字，签订日期为2008年8月15日。优力凯公司将上述《房屋租赁合同》在海淀区房管局第一房管所进行了备案。海淀区复兴路2号的《房屋所有权证》现在陈×处保管。 26、人民币资金借款合同、北京市海淀区房屋管理局出具的北京市房屋所有权登记申请书、房屋登记表、北京市第二中级人民法院民事判决书、民事裁定书及协助执行通知书等书证证明：2005年2月，优力凯公司从中国建设银行北京前门支行取得贷款2500万元。北京市第二中级人民法院于2009年2月18日、2011年2月15日两次发出协助执行通知书，根据该院（2008）二中民初字第3697号民事判决书、（2009）二中执字第88号民事裁定书，对中国建设银行北京前门支行诉优力凯公司、兴东方公司欠银行贷款2500万元及利息复利一案予以执行，请北京市海淀区房屋管理局协助查封优力凯公司名下所有的位于海淀区复兴路2号面积为2651.89平方米的房产（产权证号：京房权证海其更字第00324号）、兴东方公司名下所有的位于海淀区复兴路2号面积为2275.5平方米的房产（产权证号：海全移字第06888号），查封期限自2009年2月18日至2012年2月14日。查封期间，非经法院准许，不得办理上述房产的转让、过户、抵押等一切手续。 27、合作协议书证明：2009年10月25日，优力凯公司与安华图公司签订合作协议书，约定双方共同开发北京市朝阳区绿岛苑小区6号楼房地产项目。安华图公司负责提供建房资金及土地使用权变更、出让及项目审批、规划、综合配套等费用，优力凯公司负责提供绿岛苑6号楼用地的土地使用权，并负责在2009年12月31日以前将该土地使用权变更到安华图公司名下并办妥土地出让手续。 28、民事起诉状、民事案件立案信息表、民事开庭笔录、调解协议书及民事调解书、申请执行书、中华人民共和国国有土地使用证、执行案件立案信息表、执行通知、谈话笔录、强制执行裁定书等书证证明：安华图公司向法院起诉优力凯公司民事违约。2010年4月9日，北京市朝阳区人民法院立案受理了原告安华图公司（法人郭×）与被告优力凯公司（法人吕×，委托代理人张×）合作开发合同纠纷一案。经法院主持调解，双方于2010年4月9日自愿达成如下协议，优力凯公司继续履行双方于2009年10月25日签订的合作协议书，优力凯公司于2010年4月12日之前将绿岛苑6号楼土地使用权人变更登记至安华图公司名下。2010年4月15日，安华图公司向法院申请强制执行上述民事调解书。2010年4月16日，优力凯公司取得了朝阳区绿岛苑住宅小区6号楼及配套工程的11808.68平方米土地的使用权（土地证号为京朝国用2009出第0563号）。2010年4月23日，北京市朝阳区人民法院立案受理了申请人安华图公司与被申请人优力凯公司合同纠纷执行一案。2010年11月10日，北京市朝阳区人民法院裁定将原优力凯公司名下朝阳区绿岛苑住宅小区6号楼及配套工程的土地使用权变更登记至安华图公司名下。土地使用证显示该地块已于2010年12月31日变更至安华图公司名下。 29、哈尔滨市工商局企业登记档案电脑咨询单、中融国际信托有限公司出具的《关于中融国际信托有限公司入股安华图公司的情况说明》、国有土地使用权抵押设立登记证明：中融国际信托有限公司系经中国银行业监督管理委员会批准设立的金融机构，具有从事信托业务资格，注册成立于1993年1月15日，注册资金147500万元，法定代表人为刘洋，股东为哈尔滨投资集团有限责任公司占股23.36％、沈阳安泰达商贸有限公司占股7.82％、中植企业集团有限公司占股32.22％、经纬纺织机械股份有限公司占股36.6％。2011年5月27日，中融国际信托有限公司与北京安华图房地产开发有限公司合作信托项目，成立“中融-北京安华图股权投资集合资金信托计划”，总规模为3.2亿元，期限2年。中融国际信托有限公司以信托资金受让安华图公司股权并对其进行增资，增资完成后中融国际信托有限公司以信托计划受托人身份持有安华图公司99％股权。安华图公司用朝阳区绿岛苑住宅小区6号楼及配套工程的11808.68平方米面积的国有土地进行了抵押，抵押金额3000万元，土地评估价值4.85亿元。 30、安华图公司及相关公司的银行开户资料、银行对账单、转账凭证等书证证明：2011年5月27日，安华图公司农行北京铁道支行8919账户收到中融国际信托有限公司转入的2亿元。后于5月30日转出3075万元至合众友汇公司（合众友汇公司于当日将3075万元转出至中融国际信托有限公司），5月31日转出603万元至中融国际信托有限公司，6月16日转出100万元至安华图公司建行北京甘家口支行0801账户，6月16日转出1500万元至北京秀青科技有限公司，6月21日转出100万元至北京市京隆玉民市政工程咨询有限公司，6月23日转出1000万元至中融国际信托有限公司，6月28日转出8000万元至安华图公司建行北京甘家口支行0801账户，7月8日转出600万元至安华图公司交行北京永定路支行6908账户，7月13日由安华图公司农行北京玉渊潭支行9440注册入资专户转入1000万元，7月26日转出3170万元和2400万元至北京庚伸咨询有限公司。7月28日，安华图公司农行北京铁道支行8919账户余额为40789.59元。 31、安华图公司及相关公司的银行开户资料、银行对账单、转账凭证等书证证明：2011年6月28日，安华图公司建行北京甘家口支行0801账户收到安华图公司转入的8000万元。后于7月26日转出7999万元至北京庚伸咨询有限公司，7月27日由北京庚伸咨询有限公司转入2999万元和3170万元，7月28日转出6170万元用于购买了建行“乾元-日鑫月溢开放式资产组合型理财产品”。 32、冻结银行账户手续证明：北京庚伸咨询有限公司账户被公安机关冻结。 33、工商登记注册变更资料等书证证明： ①北京优力凯置业有限责任公司注册成立于1994年12月3日，注册资金1000万元，法定代表人刘振山，股东为北京市农业机械总公司占股20％、北京市小型动力机械厂占股15％、北京联合收割机总厂占股15％、北京市农机物资供应公司占股15％、北京市农业机械公司占股10％、北京拖拉机公司占股25％（六家均为全民所有制企业），住所为北京市海淀区复兴路2号。2004年6月，住所变更为北京市门头沟区新桥大街甲22号，法定代表人变更为郭德昌。2005年9月，股东变更为北京兴东方实业有限责任公司占股50％、南昌柴油机有限责任公司占股15％、北京拖拉机公司占股25％、北京市农业机械公司占股10％，法定代表人变更为吕×。2007年4月，股东变更为北京兴东方实业有限责任公司占股50％、南昌机械新动管理处占股15％、北京拖拉机公司占股25％、北京市农业机械公司占股10％。2007年8月，住所变更为北京市门头沟区石龙工业区龙园路7号C309号。 ②北京黑桥文化艺术有限公司注册成立于2006年8月15日，法定代表人张×3，注册资金1000万元，股东为张×3、孙×、童×。2007年10月，公司名称变更为北京合众友汇投资有限公司，法定代表人变更为胡×，股东变更为张×占股30％、张×2占股25％、胡×占股25％、刘×1占股20％。2008年12月，股东变更为张×占股35％、张×2占股25％、胡×占股22％、刘×1占股20％。2010年12月，股东变更为张×占股75％、郭×占股25％。 ③北京安华图房地产开发有限公司注册成立于2009年9月14日，法定代表人沈×，注册资金1000万元，股东为卢×占股55％、沈×占股40％、柳×占股5％。2010年1月，法定代表人变更为郭×，股东变更为卢×占股55％、郭×占股40％、柳×占股5％。2010年12月，股东变更为家全基业公司占股99％、郭×占股1％。2011年4月，股东变更为中融国际信托有限公司占股98％、郭×占股1％、家全基业公司占股1％。2011年6月，注册资金变更为2000万元，股东变更为中融国际信托有限公司占股99％、郭×占股0.5％、家全基业公司占股0.5％。2012年1月，法定代表人由郭×变更为李×2，股东变更为中融国际信托有限公司占股99％、李×2占股0.5％、家全基业公司占股0.5％。 ④北京优力凯绿岛物业管理有限责任公司注册成立于1998年1月20日，法定代表人夏×，注册资金50万元。后法定代表人变更为徐×，股东变更为优力凯公司、北京市华成建筑设计事务所。2008年12月，法定代表人变更为胡×，股东变更为优力凯公司占股80％、合众友汇公司占股20％。2009年3月，公司名称变更为北京家全基业物业管理有限公司，法定代表人变更为张×，股东变更为北京家全成业房地产开发有限公司占股80％、合众友汇公司占股20％。2011年1月，股东由安华图公司占股80％、合众友汇公司占股20％，变更为张×占股80％、张×4占股20％。 ⑤北京家全成业房地产开发有限公司注册成立于2009年1月，注册资金1000万元，法定代表人沈×，股东为沈×、王×、田×、史×、胡×。 ⑥北京庚伸咨询有限公司注册成立于2011年3月，法定代表人杨×，注册资金10万元，股东为卢×占股50％、杨×占股50％。 ⑦北京市物资房地产开发公司注册成立于1993年3月1日，企业性质为全民所有制，法定代表人王×2，注册资金1000万元，股东为北京市物资总公司。2005年7月4日，企业改制为有限责任公司，公司名称变更为北京中物信和房地产开发有限公司，法定代表人变更为周×，注册资金变更为2000万元，股东变更为中联信和投资有限公司占股87％、北京市物资总公司占股10％、朱×占股1.39％、刘×占股0.58％、关×占股0.53％、王×3占股0.28％、张×3占股0.22％。2005年12月，股东变更为中联信和投资有限公司占股87％、北京市物资总公司占股10％、朱×占股3％。 ⑧中联信和投资有限公司注册成立于1997年8月6日，法定代表人周×，注册资金3000万元，股东为深圳市金龙远投资发展有限公司、北京华联商厦有限公司、王×4、徐×。2000年6月，注册资金变更为3900万元，股东变更为深圳市金龙远投资发展有限公司、北京华联商厦有限公司、北京罗莱克科技发展有限公司、王×4、徐×。2003年8月，股东变更为北京佳美仕科技发展有限公司占股23.07％、北京嘉雄科贸有限公司占股10.25％、周×占股30.76％、吴×占股15.38％、王×4占股10.25％、马×占股10.25％。2009年11月，股东变更为王×4占股10.25％、吴×占股20.5％、周×占股69.25％。 ⑨北京嘉雄科贸有限公司注册成立于1999年3月19日，注册资金1000万元，法定代表人陈×，股东为陈×占股60％、陶×占股40％。2001年9月，股东变更为陈×占股60％、陈×1占股40％。2011年7月，法定代表人变更为陈×1（因陈×系被吊销企业法定代表人，不具备担任法定代表人的资格）。2010年资产负债表和利润表显示，该公司年度资产总计9075644.98元，年度净利润-203765.68元。 34、接受刑事案件登记表、立案决定书、到案经过证明：2011年1月5日，陈×向北京市公安局西城分局刑侦二支队经侦大队报案，称中物信和公司被张×以合作投资绿岛苑6号楼项目为名，签订合作协议后骗取2000万元。2011年1月20日，北京市公安局西城分局对张×合同诈骗一案立案侦查。2011年7月3日，北京市公安局西城分局刑侦支队民警在北京市海淀区紫金长安小区18号楼2单元门口将网上追逃的被告人张×抓获。 35、中物信和公司《关于张×诈骗中物信和公司2000万元的举报信》、《绿岛苑投资情况说明》、《投资绿岛苑付款情况》证明：2010年10月，中物信和公司举报张×诈骗2000万元的事情经过及该公司付款情况。 36、户籍材料证明：被告人张×的基本情况。 37、证人周×（中物信和公司法定代表人）的证言证明：2008年7月11日，其公司与张×代表的优力凯公司合作投资大黄庄绿岛苑6号楼项目，其授权陈×与张×签订了合作协议，其公司支付给张×2000万元投资款，但至今大黄庄绿岛苑6号楼项目都没有进行，其公司认为被张×骗了。 38、证人刘×2的证言证明：2007年底，张×对其说优力凯公司有一个绿岛苑6号楼项目。之前，陈×曾让其帮忙介绍房地产项目，其就介绍陈×与张×认识。陈×与张×之间谈项目的具体细节其不清楚，也没有参与。2009年4月，张×说优力凯公司内部出现了矛盾，让其帮着处理问题，其才知道张×与陈×就绿岛苑6号楼项目签订了合同。2009年4月25日，优力凯公司、合众友汇公司、家全成业公司召开大会，其被选为三个公司共同的总经理，张×为法人，其名义上持有10.2％的股份，但其没有出资。股东会后，其听说张×与陈×签约后收了2000多万元投资款，但项目一直未进行。陈×让其劝张×快点把与中物信和公司合作的绿岛苑6号楼项目进行下去。其劝张×时，张×都是以先解决公司内部矛盾为由拒绝谈合作项目的事。后来其才知道张×将2000万元中的1000万元用来收购优力凯公司，其他钱没有用于绿岛苑项目。2009年6月，张×和其商量说公司资金运转困难，向陈×要钱，陈×不给，想把绿岛苑6号楼项目再卖给别人。其当时极力反对，为此两人吵过多次。因为此时陈×已经发现投资款没有用到项目上，所以不再给张×投资了。2009年4月25日以后，财务经理高×告诉其张×从公司账上转走180万元到北京中宇祥发家具有限公司，其问张×，张×说180万元用于解决优力凯公司内部的矛盾，即他与胡×、刘×1之间的矛盾。具体用途不清，但没有用到绿岛苑项目上。到现在为止，绿岛苑项目什么都没干，前期的各种手续都没有，工程一直处在停滞状态。后来，张×拿着优力凯公司的公章和重要文件跑了，工程根本无法进行下去。其不清楚张×向中物信和公司借款1500万元用于收购优力凯公司股权的事，也没看见过1500万元借款协议。优力凯公司的公章及重要文件保存在公司保险柜内，双人双锁管理，由其保管外保险柜的钥匙，邬珍保管保险柜内部的密码和钥匙，二人共同管理。2009年8月，张×私自撬开保险柜，将公章及重要文件全部拿走，优力凯公司无法正常运转了。 39、证人吕×（兴东方公司董事长兼法定代表人）的证言证明：2005年10月起，其任优力凯公司法定代表人。2007年初，张×被聘任为优力凯公司副总经理。2007年12月，张×被聘任为优力凯公司总经理，有正式的聘书，优力凯公司的公章、营业执照等文件从2007年底开始由张×管理。2008年1月，公司召开股东会议，其辞去董事长职务，改由李宝元任董事长。2008年12月，兴东方公司将持有的优力凯公司股份挂牌出售了，其不再负责优力凯公司的事务，但公司法定代表人仍然挂着其的名字，是因为工商局没有做变更手续。优力凯公司股权收购是真实的，优力凯公司原股东都拿到了股权出让费。 40、证人石×的证言证明：2008年7月至2010年8月，其在优力凯公司担任出纳。2008年8月1日至2009年6月29日，优力凯公司给中物信和公司开具的7张收款收据都是其开具的，其不知道是什么钱，其是按照张×的要求开具的收据，不知道具体收了多少钱及钱的用途。 41、证人葛×2的证言证明：2008年10月，其朋友中物信和公司总经理陈×称他们公司正在做的一个地产项目急需250万元现金。10月14日，其按照陈×的要求，让女儿葛×1用×××建行账户将250万元现金转账到张×1105749980130052421建行账户。2008年12月底，陈×用他们公司的支票将钱还给其了。 42、证人田×（北京韩建集团有限公司第一分公司负责人）的证言证明：2010年10月，张×的手下岑×找到其，以优力凯公司的名义找其合作开发绿岛苑6号住宅楼项目。合作形式有两种，第一种是整体转让，即优力凯公司转让总价约为4.2亿元的100％的股权，第二种是合作开发，即由其公司出资2亿元购买优力凯40％的股权，双方合作开发，利润分成按照双方投资比例确定。其与陈×早就认识，知道中物信和公司和优力凯公司在2008年就签订过合作开发绿岛苑6号住宅楼项目的合作合同。优力凯公司找其后，其向陈×核实情况，才知道优力凯公司已经收了中物信和公司2000万元投资款，但项目一直未进行。考虑到这些因素，其没有与优力凯公司合作。 43、张×的供述：其是优力凯公司的总经理，公司法人是吕×。其是合众友汇公司的法人。当时其听说优力凯公司要转让所有股权，并且优力凯公司名下有绿岛苑6号楼这块地要开发，可以开发挣钱。但优力凯公司名下又有好几千万债务未偿还，6号楼开发挣的钱可以偿还债务，预计还有盈利。其与合众友汇公司的所有股东商量并同意后，决定收购优力凯公司股权。但合众友汇公司当时没有钱，这样其就通过刘×2认识了陈×，并与陈×签订了资金拆借协议、借款协议。通过刘×2找资金这件事情胡×、梁×及其他人都知道。这两份协议的内容都是说与中物信和公司借款1500万元的事情。但一个协议说要还，另一个协议说不用还，两个协议都有效。不用还借款1500万元的协议约定，将这1500万元借款在借款一年后自动转为合作投资款。具体签订协议的时间是2008年6、7月份，但协议上没时间。拆借协议原件交给海淀分局预审处了，借款协议存在刘×1那里。优力凯公司与北京嘉雄科贸公司签订一份合作协议，优力凯公司与中联信和公司有一份合作协议，同时中物信和公司与优力凯公司签订一份补充协议，之后中联信和公司与优力凯公司做了一个补充协议，优力凯公司与中物信和公司以及中联信和公司签订的主体变更协议，这份协议的内容是中联信和公司不再投资，以中物信和公司进行投资。嘉雄科贸公司为6号楼的第一投资方，中联信和公司是第二投资方。以上优力凯公司一共签订的协议共五份，签订协议的时间是2008年9月份前后，协议的内容是优力凯公司出地，陈×的公司出钱投资，做房地产开发，项目名称是朝阳区大黄庄绿岛苑6号楼工程及配套设施，这五份协议内容不同的地方就是利润分配规定的不同，但合作项目都是这个项目。按借款协议与合作协议，陈×方面的公司至少共计投资5400万元，如果投资不够还要追加。到现在陈×的公司一共投资了1800万元资金。这1800万元资金有300万元是2009年4月转账到家全成业公司的账户，650万元进入优力凯公司的账户，具体几笔记不清了。850万元进入合众友汇公司的账户，其中400万元用于购买优力凯公司40％的股权，另外450万元加上合众友汇公司其自己的120万元共计570万元被刘×1、胡×挪到河北磁县恒业精密铸造厂，可能也购买了优力凯公司剩余的60％的股份，这60％的股份与购买股份的钱至今没要回来。其与陈×签订了两份借款协议。第一份拆借协议是在复兴路2号优力凯公司内签订的，签订协议时有其、胡×、梁×、陈×及陈×的弟弟陈×1。签协议时优力凯公司班子成员，包括其、胡×、梁×都在拆借协议上签字，按手印表示同意，签字的是公司内部的决议，正式拆借协议上是盖的公司公章，都是当场盖的，陈×也是当场盖的。第二份借款协议是在复兴路写好一式两份，其的公司盖好章拿到西城区马连道陈×公司盖章。签订借款协议是因为其公司与陈×借款是为了收购优力凯公司100％的股权。借款协议里对钱款用途进行了约定，拆借协议里没有约定。陈×的公司借款给其就是为了收购股权后，把借款直接转成投资款，合作开发绿岛苑6号楼项目。与陈×签订的两份协议陈×当时是代表中物信和公司以总经理的身份，其代表合众友汇公司以决策委员会的身份。两份协议双方都盖了公章，并未签署其和陈×的名字。按照协议其已经将复兴路2号抵押给陈×了。拿支票是其到马连道陈×的公司亲自去领的，现金是存入其个人开的银行账户。每次收支票或钱后其都开优力凯公司的收据，收据的内容开的都是投资合作款，开的收据总金额大概是2000万元，其中200万元陈×在支付给其公司后又要回去了。绿岛苑项目没有合作成功，并没有解除合同，陈×先违约，未按合同付款，2010年下半年，其主动找到安华图公司的老板王金谈的绿岛苑项目，由安华图公司出资了400多万元开发绿岛苑项目。协议签订后安华图公司给了400万元左右的合作投资款，但其公司没有兑现协议承诺，安华图公司把其公司告上了朝阳法院，最后法院判决将绿岛苑项目判给了安华图公司，现在这个项目的所有权已经是安华图公司的了。郭×现在是安华图公司的法人，其与郭×是老邻居、朋友关系。 以上认定本案事实的证据，已经一审法院庭审质证属实，本院经审核对上述证据予以确认。对于一审法院采信的证人陈×、胡×、刘×1、梁×及高×的证言，经查，上述证人的部分证言与在案其他证据存在无法排除的矛盾且无法进行合理解释，本院仅确认其与其他证据相印证的部分。 对于张×及其辩护人所提张×不构成合同诈骗罪的上诉理由和辩护意见，经查，在案的股权转让框架协议、优力凯公司的股东会决议以及吕×的证言等证据证明，张×具有优力凯公司总经理的合法身份，且拥有绿岛苑6号楼项目的开发权；在案的《短期资金头寸拆借协议》上的印章经过鉴定是真实的，无证据证明中物信和公司的公章被偷盗或者被冒用，应当认定该协议真实有效，同时在案有证据证明《借款协议》也是真实有效的，而两份协议证明了张×和陈×约定先用借款完成收购优力凯公司股权再共同开发房地产项目的事实；双方还签订了房屋租赁合同并在房屋管理局备案以保障陈×一方不受投资损失；在案的银行转账凭证等证据证明张×在收到陈×一方的部分款项后，将款项用于收购优力凯公司股权以及公司经营，并无个人挥霍情形；从银行账目等证据看陈×一方在2009年6月后未再支付约定的投资款，刘×2的证言也证明张×曾找其督促陈×继续付款，否则将与他人合作项目，之后便发生了张×与他人合作的情况。综上，现有证据无法证实张×在与陈×的合作过程中，具有隐瞒事实真相、非法占有他人财物的主观故意和客观行为，故张×及其辩护人所提张×不构成合同诈骗罪的上诉理由和辩护意见，本院酌予采纳。 ","cpfxgc":"本院认为，认定行为人是否构成合同诈骗罪，主要审查在签订履行合同过程中，其主观上是否具有非法占有他人财物的故意，客观上是否采用了欺骗手段的行为。在本案中，从主观上看，按照民法“买卖不破租赁”的原则，张×事先已通过房屋租赁合同备案登记即租金收益担保的方式，确保陈×一方投资的安全，一旦发生资金风险，陈×一方完全可以依据《北京市房屋租赁合同》及《补充协议》获得救济，陈×一方已支付的款项不是必然的损失，故难以认定张×具有非法占有的主观故意。从客观上看，张×提供的《短期资金头寸拆借协议》和《借款协议》的真实性无法排除，按照《借款协议》的约定，收购优力凯股权恰恰符合借款的用途；陈×一方在2009年6月后就不再投资，原定5400万元的投资仅支付了三分之一，张×于2009年10月被取保候审后选择与其他公司合作，陈×一方从形式上看已经违约，因此，现有证据无法认定张×在合作过程中采用了欺骗手段。根据最高人民法院“关于联营合同中的保底条款问题”的相关司法解释，张×和陈×签订的一系列协议名为合作，实为借贷，在张×提供有效担保的情况下，双方的债权债务纠纷完全可以通过民事诉讼解决。北京市第一中级人民法院判决认定上诉人张×犯合同诈骗罪的事实不清，证据不足。北京市人民检察院建议驳回上诉，维持原判的意见，本院不予采纳。据此，本院依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、第二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、撤销北京市第一中级人民法院（2014）一中刑初字第1975号刑事判决主文第一项、第二项，即：被告人张×犯合同诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币二十万元；在案冻结的赃款人民币一千七百五十万元（户名北京庚伸咨询有限公司，账号×××，开户行中国银行股份有限公司北京永定路支行），发还北京中物信和房地产开发有限公司。 二、上诉人张×无罪。 三、冻结在案的北京庚伸咨询有限公司账户内钱款退回北京市第一中级人民法院处理。 本判决为终审判决。","qw":"北京市高级人民法院 刑事判决书 （2014）高刑终字第534号 原公诉机关北京市人民检察院第一分院。 上诉人（原审被告人）张×，男，1963年5月24日出生；因涉嫌犯合同诈骗罪于2011年7月3日被羁押，同年8月9日被逮捕；现羁押在北京市第一看守所。 辩护人冯锦龙，北京市恒烁律师事务所律师。 辩护人邓子滨，北京市君泰律师事务所律师。 北京市第一中级人民法院审理北京市人民检察院第一分院指控原审被告人张×犯合同诈骗罪一案，于二O一三年九月十日作出（2012）一中刑初字第5311号刑事判决，认定张×犯合同诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币二十万元；在案冻结的赃款人民币一千七百五十万元发还北京中物信和房地产开发有限公司（附清单）。宣判后，原审被告人张×不服，提出上诉。本院于二O一四年四月四日作出（2013）高刑终字第531号刑事裁定，以原判事实不清为由将该案发回北京市第一中级人民法院重新审判。北京市第一中级人民法院于二O一四年十一月二十日作出（2014）一中刑初字第1975号刑事判决。宣判后，原审被告人张×不服，再次提出上诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院指派代理检察员王乐依法出庭履行职务，上诉人张×及其辩护人冯锦龙、邓子滨到庭参加诉讼。本案经合议庭评议，审判委员会讨论并作出决定，现已审理终结。 北京市第一中级人民法院刑事判决认定： 2008年7月，被告人张×在担任北京优力凯置业有限责任公司（以下简称优力凯公司）总经理期间，与中联信和投资有限公司（以下简称中联信和公司）、北京中物信和房地产开发有限公司（以下简称中物信和公司）签订合作开发优力凯公司所有的绿岛苑6号住宅楼及配套设施的协议书，并收取中联信和公司、中物信和公司支付的投资款共计人民币1750万元（以下币种均为人民币）。后张×将此款用于其为股东的北京合众友汇投资有限公司（以下简称合众友汇公司）收购优力凯公司股权，股权收购成功后，张×在未与中联信和公司协商并未向该公司偿还钱款的情况下，于2009年10月，将绿岛苑6号楼土地房地产项目与其亲友名下的北京安华图房地产开发有限公司（以下简称安华图公司）合作，并经诉讼将优力凯公司该项目的土地使用权变更至安华图公司名下。后张×通过北京家全基业物业管理有限公司（以下简称家全基业公司）享有安华图公司部分股权。2011年5月，安华图公司以绿岛苑6号楼项目土地做抵押，并以其公司股权对外融资，在获得数亿元资金后，使用数千万元资金购买银行理财产品获利。 2011年7月3日，被告人张×被抓获归案。案发后，已追缴赃款1750万元。 一审法院认定以上事实的证据有：证人陈×、胡×、刘×1、吕×、刘×2等人的证言，合作协议，银行对账单、转款凭证，接受刑事案件登记表，到案经过，被告人张×的供述等。 一审法院认为，被告人张×以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，其行为已构成合同诈骗罪。北京市人民检察院第一分院指控被告人张×犯合同诈骗罪的基本事实清楚，证据确实、充分，指控罪名成立，惟指控数额有误，予以纠正。张×所犯合同诈骗罪，数额特别巨大，依法应予惩处。鉴于案发后赃款已全部追缴在案，故对张×可酌予从轻处罚。故依法判决：被告人张×犯合同诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币二十万元；在案冻结的赃款人民币一千七百五十万元（户名北京庚伸咨询有限公司，账号×××，开户行中国银行股份有限公司北京永定路支行），发还北京中物信和房地产开发有限公司。 张×上诉提出：其与陈×之间签有借款协议，不存在诈骗行为，一审判决认定事实不清，证据不足，请求二审法院改判其无罪。 辩护人冯锦龙发表的辩护意见为：本案中一系列的合同、协议、补充协议都是真实的；绿岛苑6号楼项目也是真实的；张×在与陈×签订合同时具有履约能力；20年房产租赁收益权是真实有效可供执行的担保；陈×未按约定履行付款义务是一种违约行为；张×对陈×的出资款都是按约使用并未个人占有；张×对陈×的出资是认可的，在任何场合、任何时候都愿意承担还款责任，故依照罪刑法定原则，张×不构成犯罪。 辩护人邓子滨发表的辩护意见为：合众友汇公司与中物信和公司签订的《短期资金头寸拆借协议》和《借款协议》不仅真实，而且有效；张×与陈×的合作名为投资，实为借贷；本案中借款理由真实，借款用途与借款理由一致，账目清楚，主要因经营因素导致借款不能归还，张×不构成刑事犯罪。 北京市人民检察院的出庭意见为：原审判决认定张×犯合同诈骗罪的事实清楚，证据确实、充分，定性准确，量刑适当，审判程序合法，建议驳回上诉，维持原判。 经审理查明： 2007年下半年，优力凯公司准备对外公开出售股权，该公司除拥有北京市朝阳区绿岛苑住宅小区18754.48平方米土地使用权外，还负担5000多万元债务。2007年10月，张×与胡×、刘×1出资收购了北京黑桥文化艺术有限公司，并将公司名称变更为合众友汇公司。2008年1月，张×代表合众友汇公司，吕×代表优力凯公司，双方签订了《优力凯公司股权转让框架协议》，优力凯公司同意将40％的股份以400万元的价格转让给合众友汇公司，合众友汇公司承诺用开发绿岛苑7号楼8号楼和6号楼的收益直接偿还优力凯公司5000多万元债务，优力凯公司股东会同意上述协议。2008年6月，优力凯公司与中物信和公司签订了《短期资金头寸拆借协议》和《借款协议》，主要内容是：中物信和公司向合众友汇公司出具借款1500万元，待双方合作开发“大黄庄6号楼”项目协议签订后，此笔借款作为预付款转入该项目的投资开发总款中，合众友汇公司承诺以上借款须保证用于以合众友汇公司为主体收购优力凯公司100％的股权。2008年7月，张×代表优力凯公司与陈×代表的中联信和公司、中物信和公司签订了合作开发优力凯公司所有的绿岛苑6号住宅楼及配套设施的《合作协议》和《补充协议》，主要内容是：双方合作绿岛苑6号楼住宅楼及配套设施项目，优力凯公司承诺于2008年底完成改制工作，双方力争在2008年10月完成新方案的申报审批，争取在2008年年底前拿到建设工程规划许可证、2009年3月前拿到开工证，本项目的运作以中联信和公司为主、优力凯公司配合，待优力凯公司改制完成再正式通报；优力凯公司所需用款时间为7月初600万元（之后办理房产抵押登记）、7月底1000万元、8月下旬1000万元、9月底900万元、明年开工前1900万元；因原定的房产抵押无法在短期内实现，优力凯公司用抵押房产的20年租赁收益权（100万元租金）作为保证，双方另行签订房屋租赁合同，双方合作项目期间，不实际移交房屋，中联信和公司不收取该收益。2008年8月15日，优力凯公司与中联信和公司签订了《北京市房屋租赁合同》，并在本市海淀区房管局第一房管所进行了备案登记。截止到2009年2月底，优力凯公司先后收取中联信和公司、中物信和公司支付的投资款共计1750万元。张×将上述款项用于合众友汇公司收购优力凯公司股权、偿还银行贷款及公司经营等。2009年6月，张×和刘×2商量说公司资金运转困难，向陈×要钱，陈×不给，想把绿岛苑6号楼项目再卖给别人。2009年10月，优力凯公司与安华图公司签订合作协议，约定双方共同开发北京市朝阳区绿岛苑小区6号楼房地产项目，安华图公司负责提供建房资金及土地使用权变更、出让及项目审批、规划、综合配套等费用，优力凯公司负责提供绿岛苑6号楼用地的土地使用权，并负责在2009年12月31日以前将该土地使用权变更到安华图公司名下并办妥土地出让手续。2010年4月9日，北京市朝阳区人民法院立案受理了原告安华图公司（法人郭×）与被告优力凯公司（法人吕×，委托代理人张×）合作开发合同纠纷一案。2010年11月10日，北京市朝阳区人民法院裁定将原优力凯公司名下朝阳区绿岛苑住宅小区6号楼及配套工程的土地使用权变更登记至安华图公司名下，土地使用权证显示该地块已于2010年12月31日变更至安华图公司名下。2011年5月，安华图公司与中融国际信托有限公司签订协议，发起设立中融-北京安华图股权投资集合资金信托计划，中融国际信托有限公司以3.2亿元信托资金受让安华图公司股权并对其进行增资，增资完成后中融国际信托有限公司以信托计划受托人身份持有安华图公司99％股权。安华图公司用朝阳区绿岛苑住宅小区6号楼及配套工程的11808.68平方米面积的国有土地进行抵押，抵押金额3000万元，土地评估价值4.85亿元。安华图公司在获得巨额资金后，使用大量资金购买了银行理财产品。 2011年1月5日，中物信和公司总经理陈×向公安机关报案，称张×以合作投资绿岛苑6号楼项目为名，签订合作协议后骗取中物信和公司2000万元。2011年7月3日，张×被抓获归案。公安机关冻结了北京庚伸咨询有限公司在中国银行股份有限公司北京永定路支行账户（账号×××）内的存款。 上述事实有下列证据证明： 1、北京市国有土地使用权出让合同、补充协议证明：2001年3月22日，北京市国土资源和房屋管理局将朝阳区绿岛苑住宅小区4号5号6号住宅楼及配套工程18754.48平方米的土地以2001万元的价格出让给优力凯公司。2003年5月6日，为便于分割发证，将4号楼与5号楼6号楼分开领证。2003年6月13日，因调整规划，房屋建筑面积增加，该土地地价款增至2061.087万元。 2、2008年1月3日《优力凯公司股权转让框架协议》证明：优力凯公司同意将40％的股份以400万元的价格转让给合众友汇公司，承诺保证其上级主管单位北京兴东方实业有限责任公司（以下简称兴东方公司）将绿岛苑7号楼8号楼用地全权委托优力凯公司运作开发，合众友汇公司承诺用开发绿岛苑7号楼8号楼和6号楼的收益直接偿还优力凯公司5000多万元债务。 3、2008年1月17日优力凯公司《第21号股东会决议》证明：2008年1月17日，优力凯公司在昌平小汤山农业示范园召开第十七次股东会，决议为同意合众友汇公司加入优力凯公司。同意兴东方公司将其持有的优力凯公司40％的股份以400万元转让给合众友汇公司。同意股权转让后的股东为三家，即兴东方公司出资450万元占45％的股份，合众友汇公司出资400万元占40％的股份，南昌机械新动管理处出资150万元占15％的股份。同意李×1担任董事长，同意吕×、胡×、刘×1、韩×担任董事，同意外聘李×2担任独立董事。同意张×1担任监事长并为召集人、高×和邹×担任监事。同意聘任张×担任总经理。 4、2009年4月1日优力凯公司《关于公司经营领导部分分工调整的决定》证明：优力凯公司改制后，于2009年4月1日，对经营领导班子分工进行了调整，张×为总经理，主持全面工作并分管行政管理中心，刘×1为常务副总经理，主管财务金融中心、经济合同部、营销策划部，副总经理胡×、梁×分工不变。 5、中物信和公司与合众友汇公司签订的《短期资金头寸拆借协议》证明：鉴于合众友汇公司正值对外拓展业务合作领域，拟投资合作业务实体，因方向明确、时间紧、短期资金投入量较大，故出现资金头寸不足，经双方协商，中物信和公司同意短期拆借给合众友汇公司资金1500万元、期限一年，暂不计收利息。未尽事宜双方另协议补充商定。 此协议由双方公司盖章，无人签字，亦无签订日期。 6、北京市人民检察院京检技文鉴字（2011）051号文件检验鉴定书、北京市公安司法鉴定中心京公司鉴（文）字（2011）第735号文检鉴定书证明：《短期资金头寸拆借协议》上“北京中物信和房地产开发有限公司”印章印文是真章盖印的。 7、中物信和公司与合众友汇公司签订的《借款协议》证明：鉴于合众友汇公司有充分依据收购优力凯公司100％的股权，并承诺日后将优力凯公司所属“大黄庄6号楼”项目与中物信和公司合作开发，中物信和公司愿意为合众友汇公司出具款项，仅限用于合众友汇公司对优力凯公司股权的收购事宜，双方协议①中物信和公司向合众友汇公司出具借款1500万元，不计利息，待双方合作开发“大黄庄6号楼”项目协议签订后，此笔借款作为预付款转入该项目的投资开发总款中。②合众友汇公司承诺以上借款须保证用于以合众友汇公司为主体收购优力凯公司100％的股权，不得挪作他用。 此协议由双方公司盖章，无人签字，亦无签订日期。 8、2012年7月25日公安机关对胡×的询问笔录，2012年7月27日公安机关对梁×的询问笔录，2008年12月3日胡×、刘×1签字的收据，2008年12月3日张×、刘×1、胡×、张×2签署的备忘录等证据证明：《借款协议》真实存在，且在刘×1处保存。 9、中联信和公司与优力凯公司签订的《合作协议》证明：双方合作绿岛苑6号楼住宅楼及配套设施项目，该项目住宅楼建筑面积为10500平方米（地上）、配套设施为一个4500平方米配套公建及一个1000平方米幼儿园，中联信和公司出具优力凯公司急需的前期费用及后期建设资金，优力凯公司负责方案审批、税费缴纳等事宜。中联信和公司除收回投资外并获得该项目所有投资款的55％作为收益。除中联信和公司收益外的所有收益、物业归优力凯公司所有。为防备中联信和公司投资风险，中联信和公司支付第一笔款项后，优力凯公司将木樨地的写字楼抵押给中联信和公司，待中联信和公司取得所有投资和收益后，给予解押。 此协议由双方公司盖章，由陈×、张×签字，盖有吕×的手写体人名章，签订日期为2008年7月11日。另，张×留存的协议抬头上有张×、胡×、梁×的签字及“同意此件”字迹，及三枚指纹，无双方公司盖章，无人签字，无签订日期。 10、中联信和公司与优力凯公司签订的《补充协议》证明：双方就《绿岛苑6号住宅楼及配套设施合作协议》未明问题约定，优力凯公司承诺于2008年底完成改制工作，双方力争在2008年10月完成新方案的申报审批，争取在2008年年底前拿到建设工程规划许可证、2009年3月前拿到开工证，本项目的运作以中联信和公司为主、优力凯公司配合，待优力凯公司改制完成再正式通报。优力凯所需用款时间为7月初600万元（之后办理房产抵押登记）、7月底1000万元、8月下旬1000万元、9月底900万元、明年开工前1900万元（打入共管账号为项目所用）。 此协议由双方公司盖章，由陈×、张×签字，盖有吕×的手写体人名章，签订日期为2008年7月11日。 11、中联信和公司与优力凯公司签订的《补充协议》证明：双方就共同开发6号楼项目，已于前期签订了合作协议及补充协议（主合同）。因原定的房产抵押无法在短期内实现，优力凯公司用抵押房产的20年租赁收益权（100万元租金）作为保证，双方另行签订房屋租赁合同，双方合作项目期间，不实际移交房屋，中联信和公司不收取该收益。房屋租赁合同生效后，中联信和公司于10月15日之前付清主合同约定的3500万元。本协议系双方前期签订合同的不可分割部分。 此协议由双方公司盖章，由陈×、张×签字，无签订日期。 12、中联信和公司（甲方）、优力凯公司（乙方）、中物信和公司（丙方）签订的《合同主体变更协议》证明：中物信和公司为甲方控股公司，且有能力履行原甲乙双方的合作内容。甲乙丙三方约定，同意将甲乙双方签订的《合作协议》及附属的《补充协议》、《北京市房屋租赁登记备案表》、《证明》、《授权委托书》等全部相关文件中之甲方，变更为本协议丙方。除本协议约定情形外，《合作协议》及上述文件的其他内容不变。甲方在本协议生效前基于履行《合作协议》及上述文件中对乙方所负的权利义务，由丙方负责继续承担其所有义务和享受其所有权益，甲方对本协议承担连带保证责任，该权利义务转移行为是建立在甲丙双方自愿的基础上，由此产生的其他问题，均与乙方无关。自本协议（签字盖章之日）生效之日起，丙方继续履行《合作协议》及相关附属协议约定等文件中对乙方所负的一切义务。未尽事宜三方另行协商。 此协议由三方公司盖章，无人签字，无签订日期。 13、中物信和公司与优力凯公司签订的《合作协议》证明：双方合作绿岛苑6号住宅楼及配套设施项目，该项目住宅楼建筑面积为10500平方米（地上）、配套设施为一个4500平方米配套公建及一个1000平方米幼儿园，中物信和公司负责出具优力凯公司急需的前期费用及后期建设资金、协助协调相关管理部门及相邻单位的关系等事宜，优力凯公司负责方案审批、项目税费缴纳、周边及管理部门协调、市政外线工程投资、物业管理、施工扰民等处理等事宜，中物信和公司除收回投资外并获得该项目所有投资款的55％作为收益。除中物信和公司收益外的所有收益、物业归优力凯公司所有。为防备中物信和公司投资风险，双方签订协议支付第一笔款项后，优力凯公司用位于西长安街木樨地的写字楼抵押给中物信和公司。 此协议由双方公司盖章，由陈×、吕×签字，签订日期为2008年12月11日。 14、北京嘉雄科贸公司与优力凯公司签订的《合作协议》证明：双方合作绿岛苑6号楼住宅楼及配套设施项目，该项目住宅楼建筑面积为10500平方米（地上）、配套设施为一个4500平方米配套公建及一个1000平方米幼儿园，嘉雄科贸公司负责出具优力凯公司急需的前期费用及后期建设资金，嘉雄科贸公司确定中联信和公司为第二投资方共同完成该项目投资。优力凯公司负责方案审批、项目税费缴纳、周边及部门协调、市政外线工程投资、物业管理、施工扰民等事宜，并保证住宅面积不少于30000平方米。嘉雄科贸公司获得住宅部分（扣除成本后）的全部收益（扣除优力凯公司所得4000万元），中联信和公司的收益从嘉雄科贸公司所得中扣除。地下部分的面积、底商即住宅以外的面积归优力凯公司所有，另外优力凯公司获得住宅销售利润的4000万元。 此协议由双方公司盖章，由陈×、张×签字，盖有吕×的手写体人名章，但无签订日期。 15、北京市公安司法鉴定中心京公司鉴（文）字（2012）第403号文检鉴定书、北京市公安司法鉴定中心京公司鉴（指）字（2012）第83号手印鉴定书证明：合众友汇公司的其他股东了解优力凯公司与中联信和公司、北京嘉雄科贸公司的合作，亦证实协议双方存在房地产项目的合作关系。 16、中物信和公司、中联信和公司支票领用登记单、转账支票存根、优力凯公司收据、相关公司的银行对账单、转款凭证等书证证明： ①2008年7月18日，中物信和公司支付优力凯公司600万元； ②2008年9月5日，中联信和公司支付优力凯公司50万元； ③2008年11月4日，中物信和公司支付合众友汇公司100万元； ④2008年12月15日，中物信和公司支付合众友汇公司450万元； ⑤2008年12月30日，中物信和公司支付北京钟氏兴工程机械设备租赁公司300万元； ⑥2009年2月23日，中物信和公司支付家全成业公司300万元； ⑦2009年6月29日，中物信和公司支付优力凯公司200万元。 17、优力凯公司收据证明：张×以优力凯公司名义为上述2000万元开具了收据，具体为2008年7月16日，收到中联信和由中物信和公司垫付投资款600万元；2008年9月5日，收到中联信和公司投资款50万元；2008年11月4日，收到中联信和由中物信和公司垫付投资款100万元；2008年12月16日，收到中物信和公司合作投资款450万元；2009年1月4日，收到中物信和公司合作投资款300万元；2009年2月23日，收到中物信和公司投资款300万元；2009年6月29日，收到中物信和公司投资款200万元。 18、银行对账单、转款凭证、优力凯公司与北京滕霁投资咨询有限公司签订的《技术咨询合同》等书证证明：2008年7月18日，优力凯公司收到中物信和公司600万元，后于7月24日将500万元转至北京明日新干线投资顾问有限公司，后于9月3日将30万元转至北京滕霁投资咨询有限公司。北京明日新干线投资顾问有限公司于7月25日将495万元转至合众友汇公司。 19、银行对账单、转款凭证、机动车销售发票、车辆基本信息等书证证明：2008年7月25日，合众友汇公司收到北京明日新干线投资顾问有限公司495万元，11月4日，合众友汇公司收到中物信和公司100万元，12月15日，合众友汇公司收到中物信和公司450万元。后合众友汇公司于7月25日将39.69万元转至北京兵工汽车贸易有限公司，用于为优力凯公司购买了三辆红旗牌小轿车。后合众友汇公司账户于11月6日和18日将120万元和280万元转至合众友汇公司中行永定路账户，后转至北京产权交易所有限公司，用于收购优力凯公司40％股权。2009年1月15日和2月9日，合众友汇公司将165万元和405万元转至河北磁县恒业精密铸造有限公司，用于收购优力凯公司60％股权。 20、银行对账单、转款凭证等书证证明：2009年2月23日，北京家全成业房地产开发有限公司收到中物信和公司300万元，后于2009年4月10日，转账180万元至北京中宇祥发家具有限公司，将195万元转至优力凯公司。 21、2010年9月19日中物信和公司出具的《情况说明》证明：2008年10月，张×以合作项目需要现金为由，要求中物信和公司支付250万元现金。中物信和公司一时拿不出这些现金，通过陈×的朋友向张×支付了250万元现金，张×向中物信和公司出具了优力凯公司收据。 22、证人葛×1的《情况说明》、建行转账凭条、建行张×账户对账单等书证证明：2008年10月14日，葛×1按照陈×的安排，从葛×1账户向张×建行2421账户汇款250万元。2008年12月底，陈×用支票归还了葛×1钱款。张×建行2421账户收到葛×1250万元后，于2009年1月4日转账70万元至张×另一账户后分两次取现，同日转账40万元至胡×账户，转账40万元至刘×1账户；于2009年3月10日转账17400元至胡×账户，转账15000元至刘×1账户；其余97万余元被多次取现；2009年4月5日，张×建行2421账户余额为0。 23、优力凯公司账目材料、产权交易合同、产权交易凭证、解除劳动合同协议书、经济补偿金发放表证明：2008年7月16日至2009年12月31日，优力凯公司的现金支出、银行支出合计1034万元。2008年11月21日，合众友汇公司通过北京产权交易所，以400万元的转让价格，购买了北京兴东方实业有限责任公司、北京市农业机械公司、北京拖拉机公司所持有的优力凯公司40％的股权。2009年5月13日，优力凯公司与李宝元等14名员工、张永超等28名员工解除劳动合同，支付经济补偿金203.8万元。 24、河北磁县恒业精密铸造有限公司记账凭证、产权交易合同、产权交易凭证、产权转让交割单、保证金划入凭单、交易价格划入凭单证明：2009年1月15日和2月9日，河北磁县恒业精密铸造有限公司收到合众友汇公司165万元和405万元，记账凭证将所收165万元记载为“代收摘牌保证金-银行存款其他应付款-北京合众友汇”，将所收405万元记载为“代收摘牌款-银行存款其他应付款-北京合众友汇”。2009年2月，河北磁县恒业精密铸造有限公司通过南昌市产权交易中心，以570万元的转让价格，购买了北京兴东方实业有限责任公司、南昌机械新动管理处所持有的优力凯公司60％的股权。 25、优力凯公司与中联信和公司签订的《北京市房屋租赁合同》、《北京市房屋租赁登记备案表》、《房屋所有权证》、工作说明证明：优力凯公司将该公司所有的北京市海淀区复兴路2号B座及后排平房（建筑面积2651.89平方米、房屋所有权证书编号京房权证海其更字第00324号）租赁给中联信和公司，优力凯公司负责办理房屋租赁合同备案手续，租赁期限自2008年8月18日起至2028年8月17日，共计20年，租金总计100万元。此合同由双方公司盖章，由陈×、张×签字，签订日期为2008年8月15日。优力凯公司将上述《房屋租赁合同》在海淀区房管局第一房管所进行了备案。海淀区复兴路2号的《房屋所有权证》现在陈×处保管。 26、人民币资金借款合同、北京市海淀区房屋管理局出具的北京市房屋所有权登记申请书、房屋登记表、北京市第二中级人民法院民事判决书、民事裁定书及协助执行通知书等书证证明：2005年2月，优力凯公司从中国建设银行北京前门支行取得贷款2500万元。北京市第二中级人民法院于2009年2月18日、2011年2月15日两次发出协助执行通知书，根据该院（2008）二中民初字第3697号民事判决书、（2009）二中执字第88号民事裁定书，对中国建设银行北京前门支行诉优力凯公司、兴东方公司欠银行贷款2500万元及利息复利一案予以执行，请北京市海淀区房屋管理局协助查封优力凯公司名下所有的位于海淀区复兴路2号面积为2651.89平方米的房产（产权证号：京房权证海其更字第00324号）、兴东方公司名下所有的位于海淀区复兴路2号面积为2275.5平方米的房产（产权证号：海全移字第06888号），查封期限自2009年2月18日至2012年2月14日。查封期间，非经法院准许，不得办理上述房产的转让、过户、抵押等一切手续。 27、合作协议书证明：2009年10月25日，优力凯公司与安华图公司签订合作协议书，约定双方共同开发北京市朝阳区绿岛苑小区6号楼房地产项目。安华图公司负责提供建房资金及土地使用权变更、出让及项目审批、规划、综合配套等费用，优力凯公司负责提供绿岛苑6号楼用地的土地使用权，并负责在2009年12月31日以前将该土地使用权变更到安华图公司名下并办妥土地出让手续。 28、民事起诉状、民事案件立案信息表、民事开庭笔录、调解协议书及民事调解书、申请执行书、中华人民共和国国有土地使用证、执行案件立案信息表、执行通知、谈话笔录、强制执行裁定书等书证证明：安华图公司向法院起诉优力凯公司民事违约。2010年4月9日，北京市朝阳区人民法院立案受理了原告安华图公司（法人郭×）与被告优力凯公司（法人吕×，委托代理人张×）合作开发合同纠纷一案。经法院主持调解，双方于2010年4月9日自愿达成如下协议，优力凯公司继续履行双方于2009年10月25日签订的合作协议书，优力凯公司于2010年4月12日之前将绿岛苑6号楼土地使用权人变更登记至安华图公司名下。2010年4月15日，安华图公司向法院申请强制执行上述民事调解书。2010年4月16日，优力凯公司取得了朝阳区绿岛苑住宅小区6号楼及配套工程的11808.68平方米土地的使用权（土地证号为京朝国用2009出第0563号）。2010年4月23日，北京市朝阳区人民法院立案受理了申请人安华图公司与被申请人优力凯公司合同纠纷执行一案。2010年11月10日，北京市朝阳区人民法院裁定将原优力凯公司名下朝阳区绿岛苑住宅小区6号楼及配套工程的土地使用权变更登记至安华图公司名下。土地使用证显示该地块已于2010年12月31日变更至安华图公司名下。 29、哈尔滨市工商局企业登记档案电脑咨询单、中融国际信托有限公司出具的《关于中融国际信托有限公司入股安华图公司的情况说明》、国有土地使用权抵押设立登记证明：中融国际信托有限公司系经中国银行业监督管理委员会批准设立的金融机构，具有从事信托业务资格，注册成立于1993年1月15日，注册资金147500万元，法定代表人为刘洋，股东为哈尔滨投资集团有限责任公司占股23.36％、沈阳安泰达商贸有限公司占股7.82％、中植企业集团有限公司占股32.22％、经纬纺织机械股份有限公司占股36.6％。2011年5月27日，中融国际信托有限公司与北京安华图房地产开发有限公司合作信托项目，成立“中融-北京安华图股权投资集合资金信托计划”，总规模为3.2亿元，期限2年。中融国际信托有限公司以信托资金受让安华图公司股权并对其进行增资，增资完成后中融国际信托有限公司以信托计划受托人身份持有安华图公司99％股权。安华图公司用朝阳区绿岛苑住宅小区6号楼及配套工程的11808.68平方米面积的国有土地进行了抵押，抵押金额3000万元，土地评估价值4.85亿元。 30、安华图公司及相关公司的银行开户资料、银行对账单、转账凭证等书证证明：2011年5月27日，安华图公司农行北京铁道支行8919账户收到中融国际信托有限公司转入的2亿元。后于5月30日转出3075万元至合众友汇公司（合众友汇公司于当日将3075万元转出至中融国际信托有限公司），5月31日转出603万元至中融国际信托有限公司，6月16日转出100万元至安华图公司建行北京甘家口支行0801账户，6月16日转出1500万元至北京秀青科技有限公司，6月21日转出100万元至北京市京隆玉民市政工程咨询有限公司，6月23日转出1000万元至中融国际信托有限公司，6月28日转出8000万元至安华图公司建行北京甘家口支行0801账户，7月8日转出600万元至安华图公司交行北京永定路支行6908账户，7月13日由安华图公司农行北京玉渊潭支行9440注册入资专户转入1000万元，7月26日转出3170万元和2400万元至北京庚伸咨询有限公司。7月28日，安华图公司农行北京铁道支行8919账户余额为40789.59元。 31、安华图公司及相关公司的银行开户资料、银行对账单、转账凭证等书证证明：2011年6月28日，安华图公司建行北京甘家口支行0801账户收到安华图公司转入的8000万元。后于7月26日转出7999万元至北京庚伸咨询有限公司，7月27日由北京庚伸咨询有限公司转入2999万元和3170万元，7月28日转出6170万元用于购买了建行“乾元-日鑫月溢开放式资产组合型理财产品”。 32、冻结银行账户手续证明：北京庚伸咨询有限公司账户被公安机关冻结。 33、工商登记注册变更资料等书证证明： ①北京优力凯置业有限责任公司注册成立于1994年12月3日，注册资金1000万元，法定代表人刘振山，股东为北京市农业机械总公司占股20％、北京市小型动力机械厂占股15％、北京联合收割机总厂占股15％、北京市农机物资供应公司占股15％、北京市农业机械公司占股10％、北京拖拉机公司占股25％（六家均为全民所有制企业），住所为北京市海淀区复兴路2号。2004年6月，住所变更为北京市门头沟区新桥大街甲22号，法定代表人变更为郭德昌。2005年9月，股东变更为北京兴东方实业有限责任公司占股50％、南昌柴油机有限责任公司占股15％、北京拖拉机公司占股25％、北京市农业机械公司占股10％，法定代表人变更为吕×。2007年4月，股东变更为北京兴东方实业有限责任公司占股50％、南昌机械新动管理处占股15％、北京拖拉机公司占股25％、北京市农业机械公司占股10％。2007年8月，住所变更为北京市门头沟区石龙工业区龙园路7号C309号。 ②北京黑桥文化艺术有限公司注册成立于2006年8月15日，法定代表人张×3，注册资金1000万元，股东为张×3、孙×、童×。2007年10月，公司名称变更为北京合众友汇投资有限公司，法定代表人变更为胡×，股东变更为张×占股30％、张×2占股25％、胡×占股25％、刘×1占股20％。2008年12月，股东变更为张×占股35％、张×2占股25％、胡×占股22％、刘×1占股20％。2010年12月，股东变更为张×占股75％、郭×占股25％。 ③北京安华图房地产开发有限公司注册成立于2009年9月14日，法定代表人沈×，注册资金1000万元，股东为卢×占股55％、沈×占股40％、柳×占股5％。2010年1月，法定代表人变更为郭×，股东变更为卢×占股55％、郭×占股40％、柳×占股5％。2010年12月，股东变更为家全基业公司占股99％、郭×占股1％。2011年4月，股东变更为中融国际信托有限公司占股98％、郭×占股1％、家全基业公司占股1％。2011年6月，注册资金变更为2000万元，股东变更为中融国际信托有限公司占股99％、郭×占股0.5％、家全基业公司占股0.5％。2012年1月，法定代表人由郭×变更为李×2，股东变更为中融国际信托有限公司占股99％、李×2占股0.5％、家全基业公司占股0.5％。 ④北京优力凯绿岛物业管理有限责任公司注册成立于1998年1月20日，法定代表人夏×，注册资金50万元。后法定代表人变更为徐×，股东变更为优力凯公司、北京市华成建筑设计事务所。2008年12月，法定代表人变更为胡×，股东变更为优力凯公司占股80％、合众友汇公司占股20％。2009年3月，公司名称变更为北京家全基业物业管理有限公司，法定代表人变更为张×，股东变更为北京家全成业房地产开发有限公司占股80％、合众友汇公司占股20％。2011年1月，股东由安华图公司占股80％、合众友汇公司占股20％，变更为张×占股80％、张×4占股20％。 ⑤北京家全成业房地产开发有限公司注册成立于2009年1月，注册资金1000万元，法定代表人沈×，股东为沈×、王×、田×、史×、胡×。 ⑥北京庚伸咨询有限公司注册成立于2011年3月，法定代表人杨×，注册资金10万元，股东为卢×占股50％、杨×占股50％。 ⑦北京市物资房地产开发公司注册成立于1993年3月1日，企业性质为全民所有制，法定代表人王×2，注册资金1000万元，股东为北京市物资总公司。2005年7月4日，企业改制为有限责任公司，公司名称变更为北京中物信和房地产开发有限公司，法定代表人变更为周×，注册资金变更为2000万元，股东变更为中联信和投资有限公司占股87％、北京市物资总公司占股10％、朱×占股1.39％、刘×占股0.58％、关×占股0.53％、王×3占股0.28％、张×3占股0.22％。2005年12月，股东变更为中联信和投资有限公司占股87％、北京市物资总公司占股10％、朱×占股3％。 ⑧中联信和投资有限公司注册成立于1997年8月6日，法定代表人周×，注册资金3000万元，股东为深圳市金龙远投资发展有限公司、北京华联商厦有限公司、王×4、徐×。2000年6月，注册资金变更为3900万元，股东变更为深圳市金龙远投资发展有限公司、北京华联商厦有限公司、北京罗莱克科技发展有限公司、王×4、徐×。2003年8月，股东变更为北京佳美仕科技发展有限公司占股23.07％、北京嘉雄科贸有限公司占股10.25％、周×占股30.76％、吴×占股15.38％、王×4占股10.25％、马×占股10.25％。2009年11月，股东变更为王×4占股10.25％、吴×占股20.5％、周×占股69.25％。 ⑨北京嘉雄科贸有限公司注册成立于1999年3月19日，注册资金1000万元，法定代表人陈×，股东为陈×占股60％、陶×占股40％。2001年9月，股东变更为陈×占股60％、陈×1占股40％。2011年7月，法定代表人变更为陈×1（因陈×系被吊销企业法定代表人，不具备担任法定代表人的资格）。2010年资产负债表和利润表显示，该公司年度资产总计9075644.98元，年度净利润-203765.68元。 34、接受刑事案件登记表、立案决定书、到案经过证明：2011年1月5日，陈×向北京市公安局西城分局刑侦二支队经侦大队报案，称中物信和公司被张×以合作投资绿岛苑6号楼项目为名，签订合作协议后骗取2000万元。2011年1月20日，北京市公安局西城分局对张×合同诈骗一案立案侦查。2011年7月3日，北京市公安局西城分局刑侦支队民警在北京市海淀区紫金长安小区18号楼2单元门口将网上追逃的被告人张×抓获。 35、中物信和公司《关于张×诈骗中物信和公司2000万元的举报信》、《绿岛苑投资情况说明》、《投资绿岛苑付款情况》证明：2010年10月，中物信和公司举报张×诈骗2000万元的事情经过及该公司付款情况。 36、户籍材料证明：被告人张×的基本情况。 37、证人周×（中物信和公司法定代表人）的证言证明：2008年7月11日，其公司与张×代表的优力凯公司合作投资大黄庄绿岛苑6号楼项目，其授权陈×与张×签订了合作协议，其公司支付给张×2000万元投资款，但至今大黄庄绿岛苑6号楼项目都没有进行，其公司认为被张×骗了。 38、证人刘×2的证言证明：2007年底，张×对其说优力凯公司有一个绿岛苑6号楼项目。之前，陈×曾让其帮忙介绍房地产项目，其就介绍陈×与张×认识。陈×与张×之间谈项目的具体细节其不清楚，也没有参与。2009年4月，张×说优力凯公司内部出现了矛盾，让其帮着处理问题，其才知道张×与陈×就绿岛苑6号楼项目签订了合同。2009年4月25日，优力凯公司、合众友汇公司、家全成业公司召开大会，其被选为三个公司共同的总经理，张×为法人，其名义上持有10.2％的股份，但其没有出资。股东会后，其听说张×与陈×签约后收了2000多万元投资款，但项目一直未进行。陈×让其劝张×快点把与中物信和公司合作的绿岛苑6号楼项目进行下去。其劝张×时，张×都是以先解决公司内部矛盾为由拒绝谈合作项目的事。后来其才知道张×将2000万元中的1000万元用来收购优力凯公司，其他钱没有用于绿岛苑项目。2009年6月，张×和其商量说公司资金运转困难，向陈×要钱，陈×不给，想把绿岛苑6号楼项目再卖给别人。其当时极力反对，为此两人吵过多次。因为此时陈×已经发现投资款没有用到项目上，所以不再给张×投资了。2009年4月25日以后，财务经理高×告诉其张×从公司账上转走180万元到北京中宇祥发家具有限公司，其问张×，张×说180万元用于解决优力凯公司内部的矛盾，即他与胡×、刘×1之间的矛盾。具体用途不清，但没有用到绿岛苑项目上。到现在为止，绿岛苑项目什么都没干，前期的各种手续都没有，工程一直处在停滞状态。后来，张×拿着优力凯公司的公章和重要文件跑了，工程根本无法进行下去。其不清楚张×向中物信和公司借款1500万元用于收购优力凯公司股权的事，也没看见过1500万元借款协议。优力凯公司的公章及重要文件保存在公司保险柜内，双人双锁管理，由其保管外保险柜的钥匙，邬珍保管保险柜内部的密码和钥匙，二人共同管理。2009年8月，张×私自撬开保险柜，将公章及重要文件全部拿走，优力凯公司无法正常运转了。 39、证人吕×（兴东方公司董事长兼法定代表人）的证言证明：2005年10月起，其任优力凯公司法定代表人。2007年初，张×被聘任为优力凯公司副总经理。2007年12月，张×被聘任为优力凯公司总经理，有正式的聘书，优力凯公司的公章、营业执照等文件从2007年底开始由张×管理。2008年1月，公司召开股东会议，其辞去董事长职务，改由李宝元任董事长。2008年12月，兴东方公司将持有的优力凯公司股份挂牌出售了，其不再负责优力凯公司的事务，但公司法定代表人仍然挂着其的名字，是因为工商局没有做变更手续。优力凯公司股权收购是真实的，优力凯公司原股东都拿到了股权出让费。 40、证人石×的证言证明：2008年7月至2010年8月，其在优力凯公司担任出纳。2008年8月1日至2009年6月29日，优力凯公司给中物信和公司开具的7张收款收据都是其开具的，其不知道是什么钱，其是按照张×的要求开具的收据，不知道具体收了多少钱及钱的用途。 41、证人葛×2的证言证明：2008年10月，其朋友中物信和公司总经理陈×称他们公司正在做的一个地产项目急需250万元现金。10月14日，其按照陈×的要求，让女儿葛×1用×××建行账户将250万元现金转账到张×1105749980130052421建行账户。2008年12月底，陈×用他们公司的支票将钱还给其了。 42、证人田×（北京韩建集团有限公司第一分公司负责人）的证言证明：2010年10月，张×的手下岑×找到其，以优力凯公司的名义找其合作开发绿岛苑6号住宅楼项目。合作形式有两种，第一种是整体转让，即优力凯公司转让总价约为4.2亿元的100％的股权，第二种是合作开发，即由其公司出资2亿元购买优力凯40％的股权，双方合作开发，利润分成按照双方投资比例确定。其与陈×早就认识，知道中物信和公司和优力凯公司在2008年就签订过合作开发绿岛苑6号住宅楼项目的合作合同。优力凯公司找其后，其向陈×核实情况，才知道优力凯公司已经收了中物信和公司2000万元投资款，但项目一直未进行。考虑到这些因素，其没有与优力凯公司合作。 43、张×的供述：其是优力凯公司的总经理，公司法人是吕×。其是合众友汇公司的法人。当时其听说优力凯公司要转让所有股权，并且优力凯公司名下有绿岛苑6号楼这块地要开发，可以开发挣钱。但优力凯公司名下又有好几千万债务未偿还，6号楼开发挣的钱可以偿还债务，预计还有盈利。其与合众友汇公司的所有股东商量并同意后，决定收购优力凯公司股权。但合众友汇公司当时没有钱，这样其就通过刘×2认识了陈×，并与陈×签订了资金拆借协议、借款协议。通过刘×2找资金这件事情胡×、梁×及其他人都知道。这两份协议的内容都是说与中物信和公司借款1500万元的事情。但一个协议说要还，另一个协议说不用还，两个协议都有效。不用还借款1500万元的协议约定，将这1500万元借款在借款一年后自动转为合作投资款。具体签订协议的时间是2008年6、7月份，但协议上没时间。拆借协议原件交给海淀分局预审处了，借款协议存在刘×1那里。优力凯公司与北京嘉雄科贸公司签订一份合作协议，优力凯公司与中联信和公司有一份合作协议，同时中物信和公司与优力凯公司签订一份补充协议，之后中联信和公司与优力凯公司做了一个补充协议，优力凯公司与中物信和公司以及中联信和公司签订的主体变更协议，这份协议的内容是中联信和公司不再投资，以中物信和公司进行投资。嘉雄科贸公司为6号楼的第一投资方，中联信和公司是第二投资方。以上优力凯公司一共签订的协议共五份，签订协议的时间是2008年9月份前后，协议的内容是优力凯公司出地，陈×的公司出钱投资，做房地产开发，项目名称是朝阳区大黄庄绿岛苑6号楼工程及配套设施，这五份协议内容不同的地方就是利润分配规定的不同，但合作项目都是这个项目。按借款协议与合作协议，陈×方面的公司至少共计投资5400万元，如果投资不够还要追加。到现在陈×的公司一共投资了1800万元资金。这1800万元资金有300万元是2009年4月转账到家全成业公司的账户，650万元进入优力凯公司的账户，具体几笔记不清了。850万元进入合众友汇公司的账户，其中400万元用于购买优力凯公司40％的股权，另外450万元加上合众友汇公司其自己的120万元共计570万元被刘×1、胡×挪到河北磁县恒业精密铸造厂，可能也购买了优力凯公司剩余的60％的股份，这60％的股份与购买股份的钱至今没要回来。其与陈×签订了两份借款协议。第一份拆借协议是在复兴路2号优力凯公司内签订的，签订协议时有其、胡×、梁×、陈×及陈×的弟弟陈×1。签协议时优力凯公司班子成员，包括其、胡×、梁×都在拆借协议上签字，按手印表示同意，签字的是公司内部的决议，正式拆借协议上是盖的公司公章，都是当场盖的，陈×也是当场盖的。第二份借款协议是在复兴路写好一式两份，其的公司盖好章拿到西城区马连道陈×公司盖章。签订借款协议是因为其公司与陈×借款是为了收购优力凯公司100％的股权。借款协议里对钱款用途进行了约定，拆借协议里没有约定。陈×的公司借款给其就是为了收购股权后，把借款直接转成投资款，合作开发绿岛苑6号楼项目。与陈×签订的两份协议陈×当时是代表中物信和公司以总经理的身份，其代表合众友汇公司以决策委员会的身份。两份协议双方都盖了公章，并未签署其和陈×的名字。按照协议其已经将复兴路2号抵押给陈×了。拿支票是其到马连道陈×的公司亲自去领的，现金是存入其个人开的银行账户。每次收支票或钱后其都开优力凯公司的收据，收据的内容开的都是投资合作款，开的收据总金额大概是2000万元，其中200万元陈×在支付给其公司后又要回去了。绿岛苑项目没有合作成功，并没有解除合同，陈×先违约，未按合同付款，2010年下半年，其主动找到安华图公司的老板王金谈的绿岛苑项目，由安华图公司出资了400多万元开发绿岛苑项目。协议签订后安华图公司给了400万元左右的合作投资款，但其公司没有兑现协议承诺，安华图公司把其公司告上了朝阳法院，最后法院判决将绿岛苑项目判给了安华图公司，现在这个项目的所有权已经是安华图公司的了。郭×现在是安华图公司的法人，其与郭×是老邻居、朋友关系。 以上认定本案事实的证据，已经一审法院庭审质证属实，本院经审核对上述证据予以确认。对于一审法院采信的证人陈×、胡×、刘×1、梁×及高×的证言，经查，上述证人的部分证言与在案其他证据存在无法排除的矛盾且无法进行合理解释，本院仅确认其与其他证据相印证的部分。 对于张×及其辩护人所提张×不构成合同诈骗罪的上诉理由和辩护意见，经查，在案的股权转让框架协议、优力凯公司的股东会决议以及吕×的证言等证据证明，张×具有优力凯公司总经理的合法身份，且拥有绿岛苑6号楼项目的开发权；在案的《短期资金头寸拆借协议》上的印章经过鉴定是真实的，无证据证明中物信和公司的公章被偷盗或者被冒用，应当认定该协议真实有效，同时在案有证据证明《借款协议》也是真实有效的，而两份协议证明了张×和陈×约定先用借款完成收购优力凯公司股权再共同开发房地产项目的事实；双方还签订了房屋租赁合同并在房屋管理局备案以保障陈×一方不受投资损失；在案的银行转账凭证等证据证明张×在收到陈×一方的部分款项后，将款项用于收购优力凯公司股权以及公司经营，并无个人挥霍情形；从银行账目等证据看陈×一方在2009年6月后未再支付约定的投资款，刘×2的证言也证明张×曾找其督促陈×继续付款，否则将与他人合作项目，之后便发生了张×与他人合作的情况。综上，现有证据无法证实张×在与陈×的合作过程中，具有隐瞒事实真相、非法占有他人财物的主观故意和客观行为，故张×及其辩护人所提张×不构成合同诈骗罪的上诉理由和辩护意见，本院酌予采纳。 本院认为，认定行为人是否构成合同诈骗罪，主要审查在签订履行合同过程中，其主观上是否具有非法占有他人财物的故意，客观上是否采用了欺骗手段的行为。在本案中，从主观上看，按照民法“买卖不破租赁”的原则，张×事先已通过房屋租赁合同备案登记即租金收益担保的方式，确保陈×一方投资的安全，一旦发生资金风险，陈×一方完全可以依据《北京市房屋租赁合同》及《补充协议》获得救济，陈×一方已支付的款项不是必然的损失，故难以认定张×具有非法占有的主观故意。从客观上看，张×提供的《短期资金头寸拆借协议》和《借款协议》的真实性无法排除，按照《借款协议》的约定，收购优力凯股权恰恰符合借款的用途；陈×一方在2009年6月后就不再投资，原定5400万元的投资仅支付了三分之一，张×于2009年10月被取保候审后选择与其他公司合作，陈×一方从形式上看已经违约，因此，现有证据无法认定张×在合作过程中采用了欺骗手段。根据最高人民法院“关于联营合同中的保底条款问题”的相关司法解释，张×和陈×签订的一系列协议名为合作，实为借贷，在张×提供有效担保的情况下，双方的债权债务纠纷完全可以通过民事诉讼解决。北京市第一中级人民法院判决认定上诉人张×犯合同诈骗罪的事实不清，证据不足。北京市人民检察院建议驳回上诉，维持原判的意见，本院不予采纳。据此，本院依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、第二百二十五条第一款第（三）项之规定，判决如下： 一、撤销北京市第一中级人民法院（2014）一中刑初字第1975号刑事判决主文第一项、第二项，即：被告人张×犯合同诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币二十万元；在案冻结的赃款人民币一千七百五十万元（户名北京庚伸咨询有限公司，账号×××，开户行中国银行股份有限公司北京永定路支行），发还北京中物信和房地产开发有限公司。 二、上诉人张×无罪。 三、冻结在案的北京庚伸咨询有限公司账户内钱款退回北京市第一中级人民法院处理。 本判决为终审判决。 审判长罗鹏飞代理审判员任卫国代理审判员史展展 二〇一五年十二月三十日 书记员王蕊","writId":"0213f01f355e3faf5a2f2887ab27ebdecde","writName":"张×合同诈骗罪二审刑事判决书"}
