{"ajId":"cba00785-a40e-47b9-a5a1-a3fdfb7b9cc9","ajName":"黄某犯故意伤害罪一案","ajjbqk":" 杭州市萧山区人民检察院指控： 2014年8月7日凌晨，被告人黄某在杭州市萧山区所前镇城南村灯郎张沿河浜19号殴打并刀砍被害人施某甲，致被害人施某甲轻伤二级。 对上述指控，公诉机关当庭出示了被告人的供述和辩解、被害人的陈述、证人的证言、法医学人体损伤程度鉴定书、现场勘验笔录、相关书证、物证、辨认笔录、案发经过、被告人黄某的户籍证明等证据予以佐证，认为被告人黄某的行为已构成故意伤害罪。提请本院依照《中华人民共和国刑法》第二百三十四条第一款之规定予以惩处。 附带民事诉讼原告人施某甲诉称：由于被告人黄某的故意伤害行为致其受伤，鉴定为人体损伤程度十级伤残，要求被告人赔偿其因此造成的损失医疗费25173.74元、误工费18292.5元、护理费8536.5元、住院伙食补助费1800元、营养费3000元、交通费1020元、精神损害抚慰金5000元、残疾赔偿金38746元、辅助器具费190元、鉴定费1960元，共计103718.74元，扣除已支付的21200元，尚应赔偿82518.74元。对上述诉讼请求，附带民事诉讼原告人施某甲当庭出示了门诊病历、出院记录、医疗费票据、司法鉴定意见书、发票、车票等证据予以佐证。 被告人黄某辩称在被害人施某甲对其实施伤害的情况下，其为了不被被害人施某甲进一步伤害，用刀砍了被害人两下，但没有殴打被害人。 被告人黄某的辩护人对起诉书指控被告人黄某的事实及罪名无异议，但提出被害人对本案的发生有一定的过错，被告人的家属已代其赔偿了被害人部分损失，被告人行为的社会危害性较小，请求对被告人黄某从轻处罚。 关于附带民事诉讼部分，被告人黄某对附带民事诉讼原告人施某甲提出的伤残鉴定及由此产生的费用不予认可，提出应当重新鉴定，同时提出附带民事诉讼原告人施某甲诉请的交通费用不合理，部分医药费不能确定系本次伤害所花费。 经审理查明： 2014年8月7日凌晨，被告人黄某在杭州市萧山区所前镇城南村灯郎张沿河浜19号被害人施某甲的租房里与被害人施某甲等人一起喝酒后，被告人黄某因醉酒与被害人施某甲发生争执，被告人黄某殴打并用菜刀砍被害人施某甲，致被害人施某甲腿部、脖子等多处受伤。经鉴定，被害人施某甲头部受钝性外力作用、双下肢锐器伤致头皮多处挫伤、左顶骨骨折；左第九肋骨骨折，左胫骨上段骨折；遗留右颈部创伤愈合疤痕长约6.5厘米，四肢单条创口最长约14.2厘米，累计长约29.9厘米，左膝髌韧带断裂，全身体表创伤愈合疤痕累计长约36.1厘米，目前双下肢功能活动无明显差异，损伤程度构成轻伤二级。 认定上述事实并经庭审质证的证据有： （1）被告人黄某的供述、辩解及辨认笔录。证明了其供称用刀砍了被害人施某甲，但辩称其是在受到被害人侵害的情况下，为躲避被害人的追打，在情急之下用刀砍伤被害人，且未殴打被害人。同时供称事发时喝了很多酒，醉了，没有意识，对打架的事情，印象比较模糊，庭审中称，对当时如何被民警传唤至公安机关等没有记忆。其本人除了脖子处有掐痕外，没有其他伤。 辨认笔录辨认出被害人施某甲。 （2）被害人施某甲的供述。证明了2014年8月6日21时左右，其和老乡黄某、施某乙在其租房喝酒，施某乙先离开。后黄某喝多了酒，躺在其床上，其要送黄某回去，黄某不同意，并将其按在地上，用拳头打其身体和头，其用手掐黄某的脖子，黄某仍不断用拳头打其身体，其就挣扎，因为其也喝过酒，跑不起来，就跌跌撞撞的往外爬，在爬往厨房的过程中，黄某不断用拳脚打其，到厨房后，黄某从厨房拿了一把菜刀砍了其左腿两下，又在其脖子处划了一下，还用菜刀敲地面和租房门吓其，后黄某拿着菜刀下了楼。其肋骨骨折和头部痛是被黄某拳打脚踢造成的，左腿和脖子上的刀伤是被黄某用菜刀砍的。当天其喝了3两杨梅酒，黄某喝了多少其不清楚。 （3）证人施某乙的证言。证明了事发当晚，其和施某甲、黄某三人在施某甲租房内喝酒，黄某喝的最多，并躺在租房床上休息，喝酒时没有争吵。到23时30分左右，其回家了。第二天其才知道施某甲被砍伤了。 （4）证人王某的证言。证明了其是施某甲租房的房东，住在事发楼房的2楼，事发当天23时50分许，其听到3楼有吵架的声音，就到了3楼，看到306房间门口有2个男子打架，其中一个躺在房间门口地上，另一个用脚踢躺在地上的男子，其就马上到楼下报警，民警赶到后，到了1楼楼梯口时，一名手拿菜刀的赤膊醉酒男子从楼上下来，民警问醉酒男子怎么回事，他说“没事的”，男子放下菜刀后瘫坐在地上，嘴里不断骂人并说“死定了、死定了”，民警将该男子控制住。后其陪民警到了3楼，看到地面有很多血迹，306室房门开着，施某甲的左腿被砍伤了，脖子处也有划伤。民警到来前，没有人离开现场。其不认识拿菜刀的醉酒男子。 （5）现场勘验笔录。证明了公安民警于2014年8月6日接到群众报案后，到达本案案发现场，在案发现场发现一名手持菜刀的赤膊醉酒男子，并将醉酒男子控制，对菜刀予以扣押。在案发现场的公共厨房地面有多处血迹，被害人施某甲躺在地面上，其腿上及脖子处有划伤。 （6）证据保全清单、扣押清单、扣押照片。证明了从被告人黄某处扣押作案工具菜刀1把。 （7）法医学人体损伤程度鉴定书。证明了经鉴定，被害人施某甲的损伤程度构成轻伤二级。 （8）案发经过。证明了本案的侦破经过及被告人黄某被抓获归案等情况。 （9）户籍证明。证明了被告人黄某的身份情况。 上述证据来源合法、内容真实、与本案具有关联性，本院予以确认。 本案事实清楚，证据确实、充分，足以认定。 另查明：由于被告人黄某的故意伤害行为致附带民事诉讼原告人施某甲轻伤，造成医疗费、护理费、误工费、营养费、交通费等经济损失共计57200元。案发后，被告人黄某的家属支付附带民事诉讼原告人施某甲医药费21200元。 上述事实，有附带民事诉讼原告人施某甲提供的门诊病历、出院记录、医疗费票据、预收费单据、发票、车票等证据证实，足以认定。 关于被告人黄某提出的其是为了避免被害人对其的伤害而砍伤被害人的辩解，本院审理后认为，被告人黄某的供述证明了其用刀砍伤被害人的事实，同时供称事发时其喝醉了，没有意识，对打架等事情记忆模糊，对当时如何到案没有记忆，被害人施某甲的陈述证明了其被醉酒后的被告人黄某拳打脚踢刀砍并致伤的事实，证人王某的证言印证了被告人黄某故意伤害被害人施某甲的事实，上述证据与现场勘验笔录、法医学人体损伤程度鉴定书等证据相互印证，足以证明被告人黄某故意伤害致被害人轻伤的事实，故对其辩解不予采信。 ","cpfxgc":"本院认为：被告人黄某故意伤害他人身体，致1人轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。案发后，被告人黄某的家属代其赔偿被害人部分损失，对被告人黄某可以酌情从轻处罚。采纳辩护人提出的与上述相一致的辩护意见。被告人黄某的故意伤害行为给附带民事诉讼原告人施某甲造成的经济损失，应当承担赔偿责任，对附带民事诉讼原告人施某甲所提合理部分的诉讼请求，本院予以支持，具体赔偿数额本院根据事实和法律视情判决。附带民事诉讼原告人施某甲诉请的残疾赔偿问题待重新鉴定后另行处理，诉请的精神损害抚慰金无法律依据，本院不予支持。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条第一款、《中华人民共和国侵权责任法》第六条第一款、第十六条及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款之规定，判决如下：","pjjg":" 一、被告人黄某犯故意伤害罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月9日起至2016年6月8日止）。 二、被告人黄某赔偿附带民事诉讼原告人施某甲各项经济损失共计57200元，扣除已经支付的21200元，尚应支付36000元。该款限被告人黄某于本判决生效后十日内履行完毕。 三、驳回附带民事诉讼原告人施某甲的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市萧山区人民法院 刑事附带民事判决书 （2015）杭萧刑初字第732号 公诉机关杭州市萧山区人民检察院。 附带民事诉讼原告人施某甲，公司员工。 诉讼代理人陈元仪，四川兴岳律师事务所律师。 被告人黄某，无业，因本案于2015年1月9日被刑事拘留，同年1月20日被逮捕，现被羁押于杭州市萧山区看守所。 辩护人暨诉讼代理人俞晶，浙江易盟律师事务所律师。 杭州市萧山区人民检察院以杭萧检公诉刑诉（2015）489号起诉书指控被告人黄某犯故意伤害罪，于2015年4月7日向本院提起公诉。本院于同日立案。在诉讼过程中，附带民事诉讼原告人施某甲向本院提起附带民事诉讼，本院依法适用普通程序，组成合议庭，公开开庭合并审理了本案。杭州市萧山区人民检察院指派检察员沈玲芳出庭支持公诉，被告人黄某及其家属委托的辩护人暨诉讼代理人俞晶、附带民事诉讼原告人施某甲及其诉讼代理人陈元仪到庭参加了诉讼。现已审理终结。 杭州市萧山区人民检察院指控： 2014年8月7日凌晨，被告人黄某在杭州市萧山区所前镇城南村灯郎张沿河浜19号殴打并刀砍被害人施某甲，致被害人施某甲轻伤二级。 对上述指控，公诉机关当庭出示了被告人的供述和辩解、被害人的陈述、证人的证言、法医学人体损伤程度鉴定书、现场勘验笔录、相关书证、物证、辨认笔录、案发经过、被告人黄某的户籍证明等证据予以佐证，认为被告人黄某的行为已构成故意伤害罪。提请本院依照《中华人民共和国刑法》第二百三十四条第一款之规定予以惩处。 附带民事诉讼原告人施某甲诉称：由于被告人黄某的故意伤害行为致其受伤，鉴定为人体损伤程度十级伤残，要求被告人赔偿其因此造成的损失医疗费25173.74元、误工费18292.5元、护理费8536.5元、住院伙食补助费1800元、营养费3000元、交通费1020元、精神损害抚慰金5000元、残疾赔偿金38746元、辅助器具费190元、鉴定费1960元，共计103718.74元，扣除已支付的21200元，尚应赔偿82518.74元。对上述诉讼请求，附带民事诉讼原告人施某甲当庭出示了门诊病历、出院记录、医疗费票据、司法鉴定意见书、发票、车票等证据予以佐证。 被告人黄某辩称在被害人施某甲对其实施伤害的情况下，其为了不被被害人施某甲进一步伤害，用刀砍了被害人两下，但没有殴打被害人。 被告人黄某的辩护人对起诉书指控被告人黄某的事实及罪名无异议，但提出被害人对本案的发生有一定的过错，被告人的家属已代其赔偿了被害人部分损失，被告人行为的社会危害性较小，请求对被告人黄某从轻处罚。 关于附带民事诉讼部分，被告人黄某对附带民事诉讼原告人施某甲提出的伤残鉴定及由此产生的费用不予认可，提出应当重新鉴定，同时提出附带民事诉讼原告人施某甲诉请的交通费用不合理，部分医药费不能确定系本次伤害所花费。 经审理查明： 2014年8月7日凌晨，被告人黄某在杭州市萧山区所前镇城南村灯郎张沿河浜19号被害人施某甲的租房里与被害人施某甲等人一起喝酒后，被告人黄某因醉酒与被害人施某甲发生争执，被告人黄某殴打并用菜刀砍被害人施某甲，致被害人施某甲腿部、脖子等多处受伤。经鉴定，被害人施某甲头部受钝性外力作用、双下肢锐器伤致头皮多处挫伤、左顶骨骨折；左第九肋骨骨折，左胫骨上段骨折；遗留右颈部创伤愈合疤痕长约6.5厘米，四肢单条创口最长约14.2厘米，累计长约29.9厘米，左膝髌韧带断裂，全身体表创伤愈合疤痕累计长约36.1厘米，目前双下肢功能活动无明显差异，损伤程度构成轻伤二级。 认定上述事实并经庭审质证的证据有： （1）被告人黄某的供述、辩解及辨认笔录。证明了其供称用刀砍了被害人施某甲，但辩称其是在受到被害人侵害的情况下，为躲避被害人的追打，在情急之下用刀砍伤被害人，且未殴打被害人。同时供称事发时喝了很多酒，醉了，没有意识，对打架的事情，印象比较模糊，庭审中称，对当时如何被民警传唤至公安机关等没有记忆。其本人除了脖子处有掐痕外，没有其他伤。 辨认笔录辨认出被害人施某甲。 （2）被害人施某甲的供述。证明了2014年8月6日21时左右，其和老乡黄某、施某乙在其租房喝酒，施某乙先离开。后黄某喝多了酒，躺在其床上，其要送黄某回去，黄某不同意，并将其按在地上，用拳头打其身体和头，其用手掐黄某的脖子，黄某仍不断用拳头打其身体，其就挣扎，因为其也喝过酒，跑不起来，就跌跌撞撞的往外爬，在爬往厨房的过程中，黄某不断用拳脚打其，到厨房后，黄某从厨房拿了一把菜刀砍了其左腿两下，又在其脖子处划了一下，还用菜刀敲地面和租房门吓其，后黄某拿着菜刀下了楼。其肋骨骨折和头部痛是被黄某拳打脚踢造成的，左腿和脖子上的刀伤是被黄某用菜刀砍的。当天其喝了3两杨梅酒，黄某喝了多少其不清楚。 （3）证人施某乙的证言。证明了事发当晚，其和施某甲、黄某三人在施某甲租房内喝酒，黄某喝的最多，并躺在租房床上休息，喝酒时没有争吵。到23时30分左右，其回家了。第二天其才知道施某甲被砍伤了。 （4）证人王某的证言。证明了其是施某甲租房的房东，住在事发楼房的2楼，事发当天23时50分许，其听到3楼有吵架的声音，就到了3楼，看到306房间门口有2个男子打架，其中一个躺在房间门口地上，另一个用脚踢躺在地上的男子，其就马上到楼下报警，民警赶到后，到了1楼楼梯口时，一名手拿菜刀的赤膊醉酒男子从楼上下来，民警问醉酒男子怎么回事，他说“没事的”，男子放下菜刀后瘫坐在地上，嘴里不断骂人并说“死定了、死定了”，民警将该男子控制住。后其陪民警到了3楼，看到地面有很多血迹，306室房门开着，施某甲的左腿被砍伤了，脖子处也有划伤。民警到来前，没有人离开现场。其不认识拿菜刀的醉酒男子。 （5）现场勘验笔录。证明了公安民警于2014年8月6日接到群众报案后，到达本案案发现场，在案发现场发现一名手持菜刀的赤膊醉酒男子，并将醉酒男子控制，对菜刀予以扣押。在案发现场的公共厨房地面有多处血迹，被害人施某甲躺在地面上，其腿上及脖子处有划伤。 （6）证据保全清单、扣押清单、扣押照片。证明了从被告人黄某处扣押作案工具菜刀1把。 （7）法医学人体损伤程度鉴定书。证明了经鉴定，被害人施某甲的损伤程度构成轻伤二级。 （8）案发经过。证明了本案的侦破经过及被告人黄某被抓获归案等情况。 （9）户籍证明。证明了被告人黄某的身份情况。 上述证据来源合法、内容真实、与本案具有关联性，本院予以确认。 本案事实清楚，证据确实、充分，足以认定。 另查明：由于被告人黄某的故意伤害行为致附带民事诉讼原告人施某甲轻伤，造成医疗费、护理费、误工费、营养费、交通费等经济损失共计57200元。案发后，被告人黄某的家属支付附带民事诉讼原告人施某甲医药费21200元。 上述事实，有附带民事诉讼原告人施某甲提供的门诊病历、出院记录、医疗费票据、预收费单据、发票、车票等证据证实，足以认定。 关于被告人黄某提出的其是为了避免被害人对其的伤害而砍伤被害人的辩解，本院审理后认为，被告人黄某的供述证明了其用刀砍伤被害人的事实，同时供称事发时其喝醉了，没有意识，对打架等事情记忆模糊，对当时如何到案没有记忆，被害人施某甲的陈述证明了其被醉酒后的被告人黄某拳打脚踢刀砍并致伤的事实，证人王某的证言印证了被告人黄某故意伤害被害人施某甲的事实，上述证据与现场勘验笔录、法医学人体损伤程度鉴定书等证据相互印证，足以证明被告人黄某故意伤害致被害人轻伤的事实，故对其辩解不予采信。 本院认为：被告人黄某故意伤害他人身体，致1人轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。案发后，被告人黄某的家属代其赔偿被害人部分损失，对被告人黄某可以酌情从轻处罚。采纳辩护人提出的与上述相一致的辩护意见。被告人黄某的故意伤害行为给附带民事诉讼原告人施某甲造成的经济损失，应当承担赔偿责任，对附带民事诉讼原告人施某甲所提合理部分的诉讼请求，本院予以支持，具体赔偿数额本院根据事实和法律视情判决。附带民事诉讼原告人施某甲诉请的残疾赔偿问题待重新鉴定后另行处理，诉请的精神损害抚慰金无法律依据，本院不予支持。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条第一款、《中华人民共和国侵权责任法》第六条第一款、第十六条及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款之规定，判决如下： 一、被告人黄某犯故意伤害罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月9日起至2016年6月8日止）。 二、被告人黄某赔偿附带民事诉讼原告人施某甲各项经济损失共计57200元，扣除已经支付的21200元，尚应支付36000元。该款限被告人黄某于本判决生效后十日内履行完毕。 三、驳回附带民事诉讼原告人施某甲的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王奎刚 人民陪审员徐国芳 人民陪审员倪常英 二〇一五年六月三十日 书记员赵国琴","writId":"01269082d6d5c06548c970be955df4f4261","writName":"黄某犯故意伤害罪一审刑事判决书"}
