{"ajId":"14e3e15e-43f9-4dab-97d5-01523088fd26","ajName":"彭浩川非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人彭浩川于2013年至2015年，在北京市朝阳区安力博发集团有限公司等地，以投资安博薪安防系统、达润世纪多媒体教育等项目可以高额返息的方式，非法募集人民币五千余万元。被告人彭浩川后被民警抓获归案。 后追加指控： 被告人彭浩川于2014年1月，在北京市朝阳区安力博发集团有限公司等地，以投资安博薪安防系统项目可以高额返息的方式，非法吸收雷某某人民币五十万元。 被告人彭浩川于2014年5月，在北京市朝阳区安力博发集团有限公司等地，以投资达润世纪多媒体教育项目可以高额返息的方式，非法吸收何某某人民币五十万元。 公诉机关就上述指控提交了证人证言、书证、被告人的供述、鉴定意见及其他证据材料，认为被告人彭浩川变相吸收公众存款，扰乱金融秩序，且数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。 被告人彭浩川当庭对于公诉机关指控的罪名不持异议，其对于指控事实方面仅就指控金额中涉及中融信合（北京）投资基金管理有限公司项目的部分提出异议，辩称该项目金额与其无关；其辩护人对公诉机关指控的罪名亦不持异议，在量刑方面辩护人认为被告人彭浩川具有自首情节，认罪悔罪，有积极退赔的意愿，且系初犯，建议法庭对其予以从轻或减轻处罚。 经审理查明：2013年至2015年间，被告人彭浩川在本市朝阳区等地，通过北京铂运发投资基金管理有限公司（以下简称铂运发公司）、安力博发集团有限公司（以下简称安力博发集团）等名义，以设立北京融创汇丰资本管理中心（有限合伙）（以下简称融创汇丰中心）、北京弘利发投资管理中心（有限合伙）（以下简称弘利发中心）、北京金海博投资管理中心（有限合伙）（以下简称金海博中心）等有限合伙企业以投资安博薪安防系统项目建设、北京达润世纪多媒体教育投资基金等多个项目为由，通过第三方渠道等方式公开向社会宣传，并利用虚假的银行保函等担保和财力证明材料以承诺高额年化收益及保本保息，吸收投资人资金，并用于企业经营和企业负债偿还、支付渠道发行费用和偿还投资人本息等支出。经统计，被告人彭浩川吸收50余名报案投资人的资金共计人民币6010余万元，造成报案投资人经济损失共计人民币5800余万元。 因投资人报案，被告人彭浩川被唐山市公安局路南区分局立案侦查，于2015年12月8日被羁押，后被刑事拘留，当月24日被取保候审。后被告人彭浩川被移送北京市公安局朝阳分局侦查，并于2016年3月3日被刑事拘留。公安机关冻结北京弘利发投资管理中心（有限合伙）名下账号×××的中国农业银行账户，现移送在案。 在本院审理期间，被告人彭浩川家属代为退缴人民币1万元在案。 上述事实，有下列证据材料予以证实： （一）投某证言及书证 1、投资人史某的证言证明：2012年下半年，我从北京×控股有限公司（以下简称×公司）买过理财产品。2013年11月24日下午我与几位朋友再次参加×公司举办的高端酒会。会后该公司总监杨某重点给我们推荐了铂运发公司的项目，说募集的钱都用来投资海淀区中关村的安防项目，该项目有银行担保，利润高，而且盘子小易兑付。2013年11月27日我和郝某及其父亲郝某2一起到位于东三环的民生大厦×公司总部找到业务员纪某，她找来部门经理邓某和我们签订了一份《入伙协议》，协议约定以我名义共投资240万，年息为15％，半年返息1次，入伙协议盖的是铂运发公司和其成立的合伙企业融创汇丰中心的公章，另外还与我们签订了一份铂运发公司的《股权回购协议》，安力博发集团的《合同履约担保函》。×公司给我们出具了一份《合同履约担保函》。投资款打入了融创汇丰中心的招商银行账户。2014年5月28日，我们收到了半年返息共计18万元。2014年11月27日，合同到期，公司没给我们返还本息，后来经过杨某联系我们又和铂运发公司的法人彭浩川见了一面，他说公司资金遇到困难，让我们等，现在也没有兑付我们的本金。×公司和铂运发公司什么关系，具体我不清楚，只是×公司为铂运发公司做担保，我们就认为他们是一起的。 2、投资人李某的证言证明：2013年12月，唐山市路北区×证券公司员工陆某向我介绍说我们公司有一款投资性的产品收益很好，我们北京总公司对这个项目的公司查验过没有问题，安力博发集团很有实力，能够为投资者出具保函，保函上有安力博发集团的印章及法人章，同时还有一个民生银行×分行出具的银行履约保函。我对×比较信任，同时也相信中国民生银行出具的保函的真实性。这样我在2013年12月2日在×证券公司办公场所签订了铂运发公司入伙协议，协议中约定收益13％，我向协议中指定的银行帐户转账人民币1千万元。截止至2014年12月1日，没有兑付本息，我和陆某一起前往北京找铂运发公司、安力博发集团的法定代表人彭浩川，彭浩川表示项目回款有问题，需要延期，我不同意，彭浩川说让我等等。我担心受骗，就前往中国民生银行×分行验证保函的真实性。彭浩川电话说给我安排一个人带我们过去，后来有一个自称是履约保函上写着的叫王某的人来找我们，说是民生银行的人，他对我们说我们没有资格去银行验证这个保函，后来他走后说电话联系我们。直到第二天这个人也没有出现。我们就直接去了民生银行×分行，银行的主任张某1接待了我，经过其核对，答复我说确认函上的公章与其银行现有的公章不一致，履约保函在其银行系统内也没能够查询到，履约保函中联系人王某不是民生银行×分行员工。之后我多次找彭浩川要钱，对方都是推脱，我就来到公安机关报案了。 3、投资人刘某的证言证明：2014年5月，我接到自称是中融兆华（北京）投资基金管理有限公司（以下简称中融兆华公司）业务员张某3的电话，他说自己公司正在销售铂运发公司的理财产品，说主要是投资达润世纪公司的多媒体教育，而且该产品有光大银行×分行的履约担保函。投资之前我还到中融兆华公司具体考察一下，该公司办公地在朝阳区中海广场。2014年5月23日，张某3代表公司和我在朝阳区建外SOHO1号楼××餐厅签订了《入伙协议》、《股权回购协议》，协议上普通合伙人是铂运发公司，合伙企业是弘利发中心，合伙人是我，协议约定我投资50万元，投资期限为1年，年息10％，每3个月支付1次利息，到期还本付息。5月24日，我通过招商银行向弘利发中心汇入50万元投资款。之后每次该支付利息的时候，公司就一直拖拉。为了放心我给担保方光大银行×支行打了个电话，对方银行答复我说我提供的履约担保函上银行的章是假的。知道这个消息我就马上联系了铂运发公司（办公地：海淀区北四环西路×号×层）的董事长彭浩川，他说他托关系弄到的保函，章不是他刻的，并承诺将我的投资本金提前归还，但是一直没有做到。之后我又找到了铂运发公司的母公司安力博发集团，公司也人去楼空。后来我也找了资金使用方达润世纪公司（办公地点朝阳区亮马桥×大厦×座×层）。我每天都和彭浩川联系，但是他一直拖着不给钱。我只知道北京铂运发公司的董事长彭浩川。在彭浩川自己出的一份承诺书上显示他是达润公司的实际控制人。中融兆华公司和铂运发公司已经人去楼空了。达润世纪公司还在正常办公。 4、投资人陈某的证言证明：我跟张某2是同学关系，她是建行×保税区支行的员工。2014年6月中旬的时候，张某2不断给我打电话向我推荐一款年息12％的理财产品，后来我同意先买100万元。我先后于6月23日和7月11日，分别以我哥哥陈某2和我自己名义签订两份合同购买了100万元和350万元的产品，期限为1年，年息12％，每季度返还一次利息，钱都转到了弘利发中心账户上。我总共收到过2期利息，到第三期应付利息期限时我一直没有收到利息。我按照合同上注明的理财产品公司地址去查，公司里已经没人了，合同内注明的担保公司也是根本不存在的，合同里有一份光大银行×分行的《银行回执函》经我向银行查证也是伪造的。 5、投资人贡某的证言证明：2015年7月的时候，我通过朋友认识马某，当时马某是北京慧瑞兴投资管理有限公司（以下简称慧瑞兴公司）哈尔滨分公司经理。我们认识后，他找我给我介绍了慧瑞兴公司的情况，希望我能投资，一是帮他，给他投资他有业绩，二是当时他给我介绍理财产品，年利息14％，年返，我感觉还可以，就同意投资50万人民币。我们就于7月10日在哈尔滨南岗区慧瑞兴公司哈尔滨分公司内签了一个金海博中心的入伙协议，当天将50万元转到金海博中心的中国建设银行股份有限公司账户。我不知道慧瑞兴公司和金海博中心的情况，我就知道老板叫彭浩川。 6、投资人史某、李某、刘某、王某2、陈某、陈某2、张某4、李某2、张某5、吕某、李某3、卫某、贡某等多人的证言及提供的《入伙协议》、《股权回购协议书》、付款凭证、合同履约担保函、出资确认函、募集说明书、声明书、还款承诺书和报案材料等证明：2013年至2015年间，被告人彭浩川在本市朝阳区等地，伙同他人以铂运发公司、安力博发集团、北京安博薪科技有限公司（以下简称安博薪公司）、北京达润世纪国际教育科技股份有限公司（以下简称达润世纪公司）等名义，通过第三方渠道等方式公开向社会宣传设立融创汇丰中心、弘利发中心、金海博中心等有限合伙企业以投资安博薪安防系统项目建设、北京达润世纪多媒体教育投资基金等多个项目，并承诺年化收益10％至13％不等的高额货币回报和还本付息，后与投资人签订《入伙协议》、《股权回购协议书》等投资合同，通过POS机刷卡和转账等方式收取投资款，并以滁州×汽车销售服务有限公司名下4S店房产等资产作为安力博发集团的相关财力证明材料，宣传项目的偿付能力，同时还以安力博发集团和×公司等名义进行担保。 经统计，报案投资人共计50余名，投资金额共计人民币6010余万元，造成经济损失共计人民币5800余万元。 7、投资人李某提供的民生银行股份有限公司×分行《银行履约保函》和《确认函》证明：函件显示民生银行股份有限公司×分行于2013年9月28日向融创汇丰中心与安博薪公司签订的安博薪公司项目出具保函（编号×），承担尝付总额最高不超过8000万元人民币的担保责任，并对投资人的入伙协议进行确认。《银行履约保函》所盖的法定代表人人名章为马某2，联系人为王某。 8、投资人李某提供的《证明》证明：中国民生银行股份有限公司×分行于2014年12月18日出具证明称该行无名为王某的员工。 9、投资人李某3提供的×商业银行股份有限公司《银行履约保函》证明：函件显示×商业银行股份有限公司高新支行于2013年10月28日向融创汇丰中心与安博薪公司签订的安博薪公司项目出具保函（编号×），承担尝付总额最高不超过8000万元人民币的担保责任。 10、投资人卫某提供的关于发行铂运发（北京）-安博薪安防系统项目基金的发行协议证实安力博发集团和安博薪公司作为委托人，委托铂运发公司、北京银河万汇投资有限公司和中融科林（北京）投资基金管理有限公司发行铂运发（北京）-安博薪安防系统项目基金，由铂运发公司担任发起人和管理人，并约定项目预期收益根据期限和金额区分年化11％至13.5％不等。 11、投资人张某4提供的中国光大银行股份有限公司×分行《银行履约保函》证明：函件显示中国光大银行股份有限公司×分行于2014年3月31日向弘利发中心与北京达润世纪国际教育股份有限公司签订的入股协议书出具保函（编号：×号），承担尝付总额最高不超过8000万元人民币的担保责任。《银行履约保函》所盖的法定代表人人名章为韩某。 12、投资人张某4等人提供的《银行回执函》证明：函件显示中国光大银行股份有限公司×分行于2014年间出具《银行回执函》，确认之前开具的关于北京达润世纪多媒体教育基金的履约担保函（编号：×号），同时还对投资人的相关入伙协议进行确认，对相应本金和收益进行担保。 13、投资人张某4提供的铂运发公司公告证明：铂运发公司于2014年8月30日出具公告称自9月1日起中止与中融兆华公司的发行合作，项目收归铂运发公司全权发行和募集。 14、投资人刘某提供的承诺书证明：彭浩川出具承诺书称其为达润世纪公司实际控制人，为达润世纪多媒体教育项目基金承担连带清偿责任。 （二）相关证人证言和书证材料 1、证人廖某的证言证明：我在×财富管理有限公司工作。我平时做第三方理财的，2014年8月初突然接到一个电话，他说他是铂运发公司的渠道经理洪某，说他有达润世纪的基金项目推荐给我，并以千分之一的提成让我把达润世纪的基金项目推荐给客户，他就说这产品有光大银行担保。他通过QQ给我传了一份达润世纪多媒体教育投资基金募集说明书、一份铂运发公司的股权回购协议书、一份铂运发公司和中融兆华公司的入伙协议以及安力博发集团法人彭浩川的合同履约担保函。他还给了一份2014年5月20日中国光大银行股份有限公司×分行出具给投资人的银行担保回执函给我。我认为没有问题，我就让洪某把达润世纪的基金项目的资料原件给了我。我就推荐给其他客户。张某6通过我的推荐购买了达润世纪的基金项目，共购买了人民币135万元达润世纪的基金项目。洪某将客户购买确认书和银行担保回执函寄给我，我就将购买确认书和银行担保回执函交给张某6。我还向张某6提供了一份达润世纪多媒体教育投资基金募集说明书，说明书里有一份2014年4月14日山东潍坊市×公证处出具的公证书和2014年4月3日江苏省南京市×公证处开具的强制执行公证书，还有一份2014年5月20日中国光大银行股份有限公司×分行出具给投资人的银行回执函。后洪某就通过手机银行以千分之一的提成转账到我民生银行账号1500元人民币。除了张某6，熊某通过我的推荐购买了20万达润世纪多媒体教育投资基金。 2、证人陆某的证言证明：我在×唐山×营业部工作，李某一直是我的客户。2013年12月份我向李某推荐了铂运发公司发行的私募产品，一年期，年利息13％。到期支付不了，我想方设法打听到资金的使用人彭浩川。我是证券理财师，打交道的对象是很多银行或者理财机构，这款理财产品是北京科林公司的人推荐给我的。 3、证人徐某的证言证明：我在黑龙江省×财富公司担任理财经理，它的总部是苏州×投资管理有限公司。×财富现在不营业了，因为经理被公安机关押起来了，理由是非法吸收公众存款，他们办理的项目是委托代投。铂运发公司经营的产品是我公司销售产品的业务。苏州总部把铂运发公司的相关说明发给我，我在拿给总经理任某看，任某看完后认为可以做这个产品再给我，我就开始安排人做这一项工作。这样我们公司在2014年6月19日开始经营这个产品，就是铂运发公司的（教育基金）。参加经营这个项目的人员有我、付某、邱某、孙某。我们一共接待了16个投资人，总计是223万元。顾客把钱打到铂运发公司法人彭浩川的名下，然后是铂运发公司和苏州总部算账，由总部返给我们黑龙江×财富的点。我们只负责销售产品，返利收钱都是铂运发公司的事。 4、证人张某2的证言证明：我和陈某是初中同学关系。2014年时我在建设银行×支行当理财经理，陈某问我有没有高收益的产品，我当时说帮她留意一下。后来有自称叫×投资公司的人给我打电话，我就问他有没有稳一点的产品，他就给我推荐了几种产品。我就原话转述给陈某了，陈某挑了一种。对方把合同等资料邮寄过来，在陈某的车上签完合同之后我把合同寄回去，对方盖完章把合同又寄回给我一份。陈某按照对方的要求把共450万元资金汇入到对方账户。到了今年4月份，陈某没有收到利息。我自己按照合同上的公司地址找到北京的公司，发现对方已经人去楼空。×投资公司的具体情况我不太清楚，之前叫×财富投资基金管理有限公司，是第三方投资平台性质的。对方给我介绍这些产品不通过我们银行，跟我们银行之间没有关系，我是2％辛苦费。投资的产品我当时只在互联网上搜索过，没有实地核实过。我去过铂运发公司，公司里已经没人了，大厦前台说公司年后就没有人了。达润世纪公司、弘利发中心、安力博发集团也都已经没人了。 5、证人马某的证言证明：2015年4、5月的时候，彭浩川不知道怎么知道我的电话，给我打电话就说想让我帮他在哈尔滨组建分公司，他多次劝说我，我没同意。慧瑞兴分公司哈尔滨分公司的的地址是哈尔滨南岗区东大直街96号五层，通过中介找的房子，后来也找了赵某2做了分公司负责人，其他都是赵某2招的人。我之所以找投资人是因为当时觉得这家公司规模大，安全。我的提成是总的24％，我个人能拿7.5％，按月返。我通过朋友找了2个投资人，一个贡某，投了50万，另一个叫赵某沫的投资14万元。分公司具体项目是南京×商务科技，注册的金海博有限合伙的名字，这个项目是做模具企业，有抵押物，利息高。这个项目我没有实地考察过，都是彭浩川给我提供的项目宣传资料和公司的证照。 6、证人张某1的证言证明：我是中国民生银行×分行办公室主任，我们最早于2013年11月份发现我们银行公章和行长名章被伪造，是因为有人给我行打电话咨询《银行履约保函》的真实性，经我行核实为伪造。我行一共接到四次电话咨询和一次当面咨询。我们银行从来没有给安力博发集团担保过理财产品。我们行长马某2于2013年9月份就调走了，现任行长为马某3。 7、证人赵某的证言证明：我是上海×资产管理有限公司总经理，2013年6月份我通过上海宝山的一个朋友介绍认识了彭浩川。当时听说他是做投资公司的，还做科技公司。经洽谈，我们两人决定在上海合作成立上海×投资管理有限公司。彭浩川于2013年12月通过刘某2账户向我打款210万元，这就是合作成立公司用的。后来我没有和他合作，公司也没有实际经营。我分几笔还给他了。而且彭浩川还从我这借了40万元。我一共打给他250万元。对于安力博发集团于2013年12月向上海×房地产有限公司打款6.2114万元的房屋租赁押金，这原来是为了上海×投资管理有限公司办公使用而租的，这钱我已经还给这公司了。 8、证人黄某的证言和上海×房地产有限公司提供的收房委托书等材料证实安力博发集团于2013年12月向上海×房地产有限公司打款6万余元房屋租赁押金的情况。 9、证人沈某的证言及其提供的股权转让协议和说明等材料证明：我是滁州市×2汽车销售有限公司董事长、股东。我公司于2010年成立。2013年8月15日，安力博发集团的老总彭浩川与我公司签署股权转让协议，以7100万元收购滁州×汽车销售服务有限公司和滁州×2汽车销售有限公司以及公司的资产、债权和债务。该公司于2013年12月4日向我公司打款100万元，另外还打了200万元，都是股权转让款。后没有再付款了，我一直催对方，但没有结果。彭浩川一直说公司在调整。后来安力博发集团就这300万元向我公司出具了一份说明，说这笔钱是基于我们双方于2013年9月10日签订的委托借款协议项下。 10、证人倪某、吴某的证言证实北京市公安局朝阳分局豆各庄派出所民警于2016年3月3日13时许前往朝阳分局经侦大队将彭浩川拘传回所的经过。 （三）相关企业工商登记材料 内资企业设立登记审核表、准予变更登记通知书、股东会决议、公司章程、营业执照、组织机构代码证等工商材料证明： （1）铂运发公司于2010年4月15日成立，法定代表人彭浩川，注册资本3000万，股东为安力博发集团，经营范围：一般经营项目：非证券业务的投资管理、咨询（不得从事以公开方式募集资金等业务）。 （2）安力博发集团于2007年9月26日成立，由北京安立博投资有限公司于2012年12月11日变更登记名称，法定代表人彭浩川，注册资本1亿元，股东彭浩川（出资9000万）、程晓文（出资1000万。经营范围为项目投资、投资管理、投资咨询、技术开发、技术服务、销售电子产品、通讯设备、网络产品等。 （3）安博薪公司于2007年12月20日成立，注册资本500万，法定代表人彭浩川，股东北京安力博发科技有限公司，经营范围为技术开发、计算机系统服务等。 （4）达润世纪公司于2010年11月25日设立，注册资本500万，法定代表人郭某，股东为北京安如普科技有限公司、王某3、杨某2和薛某，后于2013年1月变更股东为北京安如普科技有限公司和郭某，经营范围为教育技术推广、教育咨询、投资管理、投资咨询等。 （5）融创汇丰中心于2013年9月13日成立。合伙人孙某2（20万）和魏某2（980万），执行事务合伙人孙某2，后于2013年11月21日变更合伙人为铂运发公司和苑某，其中铂运发公司为执行事务合伙人，委派代表为张某7（后变更为侯某），经营范围为投资管理、资产管理、投资咨询等。 （6）弘利发中心于2014年1月17日设立，执行事务合伙人铂运发公司（委派代表侯某），合伙人有安力博发集团和铂运发公司，经营范围为投资管理、资产管理、投资咨询和市场调查等。 （7）金海博中心于2014年6月20日设立，执行事务合伙人铂运发公司，经营范围为项目投资、投资管理、投资咨询和资产管理等。 （8）中融兆华公司于2014年3月4日设立，注册资本10000万元，法定代表人陈某3，股东陈某3和胡某，经营范围为非证券业务的投资管理咨询（不得从事以公开方式募集资金等业务）。 （9）北京普威锐视科技有限公司（以下简称普威锐视公司）于2007年4月20日设立，法定代表人张某8，注册资本100万，投资人张某8。 （10）北京中融岳商业管理有限公司（以下简称中融岳公司）于2000年5月24日设立，法定代表人刘某2，注册资本10万元，有限责任公司（法人独资）。 （11）北京安如普科技有限公司于2008年4月3日设立，注册资本1000万元，法定代表人郭某，经营范围为货物进出口等。 （12）北京安力博发科技有限公司于2004年4月19日成立，注册资本200万，经变更后法定代表人彭浩川，一般经营项目为技术开发、技术推广等。 （13）北京安达四方科技有限公司于2004年4月14日设立，注册资本100万，股东刘某3、喻某和方某，法定代表人刘某3，住所地北京市海淀区。 （14）×控股公司于2013年5月16日设立，注册资本5008万，法定代表人王某4，股东王某5和王某4，经营范围为项目投资、投资管理、资产管理等，后于2014年7月31日变更名称为北京×置地房地产开发有限公司，法定代表人变更为李某4，股东变更为王某4、×控股有限公司。 （四）鉴定意见和相关资金往来材料 1、协助查询财产通知书、银行开户材料、账户历史交易明细和×会计师事务所有限责任公司出具的司法鉴定意见书证明：经审计，全案资金走向如下： 融创汇丰中心名下账号×××的招商银行账户（从2013年11月15日至2014年9月19日间）和弘利发中心名下账号×××的招商银行账户（从2014年4月9日至2015年8月4日间）共计从已报案投资人账户收款5600余万元，共计从其它个人账户收款4200余万元；向中融岳公司名下账号×××的交通银行账户打款净支出共计2700余万元，向安博薪公司名下账号×××的北京银行账户打款共计6410余万元，向达润世纪公司名下账号×××的账户打款共计570余万元，向北京银河万汇投资有限公司打款30万元。弘利发中心上述账户向已报案投资人打款共计70余万元，向上述其它个人账户以返息为由打款50余万元。另有弘利发中心名下账号×××的中国农业银行账户于2014年7月至2015年5月间自魏某等个人账户和第三方支付机构收款共计200余万元，钱款大部分流向刘某2名下账户，并有向魏某返息的记录。此外，金海博中心名下账号×××的建设银行账户于2015年7月10日收到贡某打款50万元，当日该笔钱款全部转入普威锐视公司名下账号×××的交通银行账户，后该账户于2015年8月至9月间收款共计14万元，随后均打入上述普威锐视公司账户。 安博薪公司名下账号×××的北京银行账户（自2013年10月24日至2014年12月21日间）收到上述6410余万元款项后，向安力博发集团名下账号×××的交通银行账户陆续打款共计2900余万元，向北京安力博发科技有限公司名下账号×××的交通银行账户陆续打款，净支出共计2500余万元，还向中融岳公司名下账号×××的交通银行账户打款共计610余万元，并于2014年5月间分两笔向潍坊×电子科技有限公司打款540余万元，于2014年6月间分两笔向普威锐视公司名下账号×××的交通银行账户打款共计350余万元。此外，该账户于2013年11月收到内蒙古×电子有限责任公司账户打款共计250余万元，又2013年12月25日收到北京×科技有限公司账户打款6425万元，后于次日将6425万元全部转账至×保税区×实业有限公司账户。 安力博发集团名下账号×××的交通银行账户（从2013年9月22日至2015年2月17日间）收到上述2900余万元款项后，陆续向普威锐视公司名下账号×××的交通银行账户打款，净支出共计1600余万元，向中融岳公司名下账号×××的交通银行账户打款，净支出270余万元，还于2013年12月向×技术投资发展有限公司账户打款共计230余万元，于2013年12月至2014年3月间分五笔向滁州×2汽车销售服务有限公司打款共计500万元。此外，该账户于2013年12月间自北京×信息技术有限公司账户收款240余万元。 北京安力博发科技有限公司名下账号×××的交通银行账户收到上述2500余万元后，陆续向安力博发集团名下账号×××的账户打款共计1590余万元，于2014年4月5日至7日间分三笔向潍坊×电子科技有限公司账户打款680余万元，此外，该账户还收到刘某2名下账号×××的招商银行账户打款共计400余万元。 普威锐视公司名下账号×××的交通银行账户（从2013年2月6日至2015年2月28日间）除上述从安力博发集团名下账号×××的交通银行账户净收款共计1600余万元和从安博薪公司名下账号×××的北京银行账户收款350余万元外，还从安力博发集团名下账号×××的账户净收款3300余万元，并于2014年5月间自潍坊×电子科技有限公司账户收款2200余万元；该账户向刘某2名下多个账户共计打款净支出5900余万元，向安力博发集团名下账号×××的账户打款600万元，向铂运发公司打款净支出100万余元，向北京银河万汇投资有限公司打款共计670余万元。 刘某2名下账号×××的招商银行账户（从2013年12月2日至2015年3月28日间）收到普威锐视公司名下账号×××的交通银行账户共计打款净收入3060余万元，收到中融岳公司名下账号×××的交通银行账户打款净收入2900余万元；刘某2名下账号×××（从2013年1月1日至2013年11月27日间）收到普威锐视公司名下账号×××的交通银行账户共计打款净收入500万余元，刘某2名下账号×××的工商银行账户（从2014年8月15日至2015年2月15日间）收到普威锐视公司名下账号×××的交通银行账户共计打款净收入160万余元，收到赵某名下×××的账户打款共计110万元。刘某2上述三个账户共向报案投资人打款共9万元，向彭浩川账户打款净支出620万余元，于2013年12月3日向赵某名下账号×××的账户打款共计210万元，向孙某2名下账号×××的农业银行账户打款共计220余万元，另有5000余万元网转、转账等支出，主要体现为向大量个人账户打款，其中向张某9账户打款270余万元。孙某2名下账号×××的农业银行账户于2013年11月至2013年12月间亦以铂运发的备注向张某9账户打款共计50余万元。 2、冻结手续证明：公安机关冻结弘利发中心名下账号×××的中国农业银行账户，现在案。 （五）其它证据材料 1、民事裁定书、执行裁定书和协助执行通知书等法律文书证明：被告人彭浩川和其名下安力博发集团等公司因金融借款合同纠纷、仲裁等事由先后于2013年12月、2014年4月间被上海市静安区人民法院和北京市第一中级人民法院裁定保全银行存款、公司全部股权等财产。 2、调取证据通知书和中国民生银行股份有限公司×分行出具的说明等材料证明：该银行于2015年3月4日就公安机关核实相关《银行履约保函》和《确认函》的事宜进行说明，明确该行未出具过相关保函和确认函，公安机关所核实的函件中加盖的公章非该行在公安机关备案公章，法定代表人名章非该行印章，该行原行长马某2已于2013年9月调离，保函中所列联系人并非该行员工，该行已就印章被伪造事件向公安机关报案。 3、唐山市公安局物证鉴定所出具的印章鉴定书证明：经鉴定，上述《确认函》中盖印的中国民生银行股份有限公司×分行印章印文与中国民生银行股份有限公司×分行印章样本不是同一枚印章盖印形成。 4、调取证据通知书和中国光大银行股份有限公司×分行出具的情况说明证明：该银行已就相关公安机关核实的《银行回执函》情况进行说明，明确该《银行回执函》并非该行出具，该行未对外出具过任何形式的保函，亦无对外出具保函的业务授权，《银行回执函》落款所盖公章非该行公章，涉嫌伪造。 5、北京×置地房地产开发有限公司和北京×世纪资产管理有限公司出具的情况说明和提供的相关营业执照、劳动合同终止协议等材料证明：北京×置地房地产开发有限公司原名称为×控股公司，该公司与北京×世纪资产管理有限公司的业务彼此独立。北京×世纪资产管理有限公司出具说明称该公司原名×世纪（北京）投资有限公司，该公司原业务经理杨某私自与铂运发公司等向投资人许以高额固定回报并签订相关协议的行为与该公司无关，杨某于2013年12月12日离职。 6、租赁合同等材料证明：北京安如普科技有限公司于2013年12月17日与出租方北京×世纪房地产开发有限公司签订租赁合同，租赁北京市朝阳区亮马桥路×号×大厦×层×内×室，租期3年，月租金16.9万余元。后于2015年4月底停止租赁。 7、北京×物业有限公司出具的情况说明证明：铂运发公司自2009年9月1日起承租北京市海淀区北四环×路×号×室，因长期拖欠租金和物业管理费等，于2015年4月15日被强制解除租赁合同并搬离。 8、案款收据证明：在本院审理期间，被告人彭浩川家属代为退缴人民币1万元在案。 9、在逃人员登记信息表证实魏某2、孙某2因涉嫌非法吸收公众存款被登记在逃。 10、受案登记表和立案决定书等法律手续证实相关公安机关受理本案并立案的情况，其中北京市公安局于2015年3月6日受理投资人史某等人报案，并于2015年5月27日立案。唐山市公安局路南区分局于2015年2月28日受理投资人李某报案，于2015年6月19日立案，后于2016年3月2日向北京市公安局朝阳分局移送管辖。 11、抓获经过、拘留证和取保候审执行通知书等法律手续证明：被告人彭浩川曾因涉嫌李某被合同诈骗案于2015年12月8日11时许被民警抓获归案，当日被羁押，于2015年12月10日被唐山市公安局路南区分局刑事拘留，后于2015年12月24日被取保候审。 12、到案经过和工作记录证明：2015年3月6日，史某等人到北京市公安局朝阳分局豆各庄派出所报案称×公司以代卖理财产品的名义推荐史某与铂运发公司、融创汇丰中心签订了《入伙协议》，到后期不兑付本息。因被告人彭浩川在唐山涉案，于2016年3月3日被唐山警方带至北京市公安局朝阳分局经济犯罪侦查大队，后豆各庄派出所民警前往该大队将彭浩川拘传到案。 13、户籍信息材料证实被告人彭浩川的自然信息情况。 （六）被告人供述 被告人彭浩川在侦查阶段的供述：我名下有安力博发集团、铂运发公司和安博薪公司，法定代表人都是我。安力博发集团是2007年成立的，当初公司有100人左右，前两年就不经营了。这三家公司现都没有员工和实际的经营地点了。安力博发集团的负债大概有几个亿，公司的账目因为民事官司被查封了办公场所，账目没有保存。 北京安博薪科技有限公司是代理×国×安防系统的，安力博发集团是做贸易等工作的。一开始的时候我想把安博薪公司的安防系统项目给别的公司上市，但是后来我们公司的股东提出想让我们自己在美国上市，所以我们开始着手美国上市的事情，后因在美国上市的公司出现财务造假丑闻，所以我们公司上市的事情就搁置了，但是当时我们的整合工作已经进行了，很多地方都开始缺少资金。我公司当时缺少1个多亿的流动资金。 2013年的时候，我的一个朋友介绍有融资能力的孙某2和魏某2给我认识。我把公司当时的情况和资金需求说明了一下，后来他俩就提出来可以发行私募基金的方式帮我融资，但是因为我公司当时的固定资产比较少，所以他俩提出融来的钱需要支付投资人比较高的投资收益，而且要支付他俩20％左右的发行费用。我当时因为急需用钱就同意了。当时涉及到我自己的公司有铂运发公司、安力博发集团和安博薪公司，我就把铂运发公司的公章和人名章交给了孙某2和魏某2，发行基金签订的合同以及收益的制定，发行时间和销售渠道都是孙某2和魏某2去操作的，我都不清楚，他们会把募集到的钱打到安博薪公司的账户内，然后我把投资人的收益和他俩的发行费用给他们。进的钱都是个人的钱，有宣传资料，具体我没看。我当时就是着急用钱，我也不管怎么弄得。后来他们移交给我手续的时候，有一个清单，上面有客户的信息、人数和募集的资金数额。募集资金的方式是后来我看投资回购协议上面写的知道的。 安博薪安防系统项目我印象中孙某2和魏某2给了我4000万元左右，这是我实际使用的钱，但是总的帮我募集的钱大概5000-6000万元左右，除了我用的4000万元以外剩下的钱全都作为投资人的收益和发行费用了。帮我募集的钱都放在了孙某2和魏某2成立的融创汇丰中心，然后他们把钱通过转账的方式转到了安博薪公司的账户内，后来他们把融创汇丰中心的账户都销了。安博薪安防系统项目涉及的投资人有30人左右。后来出事以后我得知他们用这个项目帮别的公司也融资了，具体融了多少钱我不知道。我承认的钱数是实际上打到安博薪公司账户上面的。安博薪安防系统项目的有效期大概是一年期的，收益是10％左右，收益是到期后才给，有的个别的是半年期。 当时这个项目结束的时候孙某2他们把客户的合同给我了，我当时就统计了一下投资的总资金和收益，合同的内容我没仔细看过。孙某2和魏某2给我的钱我用来公司的日常运营和之前欠款的还款了，钱用在安防公司的经营有履行公司的合同、支付货款，这是主要的，还有就是这安防公司的支出。 孙某2和魏某2当时说能帮我募集一个亿和两个亿，我当时问他们到期以后不能还款怎么办，他们说帮我发第二期，用第二期的钱来还第一期的。孙某2和魏某2没有帮我进行第二次募集。后来我找他俩商量这件事情怎么办，他们说现在这个事情不好做了，出事的很多，然后这件事情就不了了之了。安博薪安防系统项目我还了两个人的本金和收益，大概全算下来是200万元左右，剩下的投资人有的收到过收益，但是本金没有归还的了。我支付给孙某2和魏某2的发行费用是通过转账的方式转到孙某2的个人账户内，给投资人的收益是我转到了一家魏某2的叫银河万汇投资公司的账户内，至于他们有没有给投资人我就不知道了，需要说明的是魏某2又给我还回来一部分钱，这些钱我之前给他用于支付客户收益的，还给我以后由我来支付给客户。 达润世纪多媒体教育这个项目是因为安博薪安防项目实际操作起来募集的资金并不像预期的那么多，于是孙某2和魏某2在与我交谈中就问我集团里面还有没有好的项目可以发行，我就提到了这个项目。因为安力博发集团是达润世纪公司的间接持股股东。安力博发集团的一个二级控股子公司叫北京安如普科技有限公司，安如普公司是达润世纪公司的控股股东。安如普科技有限公司好像是2008年成立的。达润世纪公司好像是2009年成立的。安力博发集团的法人和实际控制人是我本人，安如普公司的法人和实际控制人是郭某，达润世纪公司也是郭某。我们安力博发是投资方，安如普是我们集团的二级子公司，达润世纪是我们集团的三级子公司，等于就是我们是投资方，他是技术和项目方，我们实际是合作关系。达润世纪公司做的是面向3-6岁儿童的多媒体教育软件的开发业务，这家公司也是有上市的打算，急需资金。于是我就提出了这个项目，后来这个项目的发行是张某9和余某这两个人在做。张某9和余某这两个人是通过孙某2他俩知道我有这个项目的。 就像安博薪安防项目一样，由张某9和余某设计合同、找销售团队、制定收益等。唯一不同的是这次的收款公司弘利发中心是我到工商部门注册的。投资者的钱都是进到弘利发中心的公司账户内，张某9和余某的发行费由我来支付，发行费用和支付给出投资人的收益是打包处理的，大概占到投资款的30％左右。一开始的时候张某9和余某是找到中融兆华公司他们销售，后来他们之间发生了不愉快，就直接换成了我自己的铂运发公司。但是我的公司没有销售人员，于是张某9和余某让我在朝阳区的×中心租了新的办公用地，他们找的销售人员，以铂运发公司的名义进行销售。达润世纪多媒体教育这个项目募集的资金差不多3000多万元左右，涉及的人数大概30人左右。因为要支付客户的收益和张某9、余某的发行费用，所以我实际能够使用的资金大概在2000万元左右。达润世纪多媒体教育项目的发行期限一般是一年期的，但是收益是按照季度支付的，这次的收益是我直接支付，通过弘利发中心账户直接支付，刚开始的时候是张某9和余某告诉我给谁付多少钱，到后来的时候就没有钱支付了，也有收益是我用别人的账户支付的。我支付给张某9和余某的发行费大概500万元左右，都是根据张某9和余某指定的个人账户内。 达润世纪多媒体教育项目募集的资金我给了达润世纪公司500多万元用于日常经营，剩下的钱我用于集团和集团其他公司的日常运营了。达润世纪多媒体教育项目没有按时偿还投资人资金，基本上投资人的本金到现在都没有偿还。我不清楚达润世纪多媒体教育项目的销售方式，都是张某9和余某操作的。他们和中融兆华公司之间是怎么合作的我也不清楚。孙某2、魏某2、张某9、余某这四个人原来都是一家叫中融科林公司的基金管理公司的。 安博薪安防和达润世纪多媒体教育项目中涉及到中国民生银行×分行和中国光大银行×分行出具的担保函，这是孙某2和张某9他们帮我发行项目的时候跟我说让我找关系让银行给项目出担保，说是给点钱就能出，所以我找了中国民生银行×分行的王某和中国光大银行×分行的某经理给我出的担保。我给了王某几十万元，不到五十万，某经理给了十几万，都是现金。我没在银行见过王某，我认为他是银行的，他给过我名片，上面写着民生银行。我让银行出具的担保函提供了公司的基本资料，但是他们银行的人没有实际考察过项目，就给我出了担保函。 普威锐视公司是我控制的走往来账的公司，刘某2是我总公司的会计，当时我只是用她的姓名开的银行卡，操作都是其它会计执行。关于李某的1000万元，给南京沈某的300万元是当时我想收购4S店，给上海赵某的210万元是帮其成立公司，他答应我成立后帮我融资，这些钱都是我操作的。我曾问过孙某2，对于募集的资金到期不能还怎么办，他说可以帮我周转，三年时间还上就行。我当时想把我的一级安防类公司盘活，整体卖掉，将投资投向那个4S店，因为那块地皮是商业，可以盖楼或者销售，或者向银行贷款。对于募集资金的事情我是认可的，合同上面的签字和保证书都是我签字确认的，我承担法律责任，我当时是想用最快的时间筹集到钱用于公司运营，我没想到会出事。我现在没有经济能力偿还投资者的本金，我的很多公司和个人固定资产都是因为以前公司经营期间的民事诉讼问题被海淀法院查封了，有的已经执行了。我的名下没有任何固定资产。 被告人彭浩川当庭的供述：给投资人的收益是我转到了魏某2的一家叫银河万汇投资公司的账户。潍坊×电子科技有限公司是我们集团收购的公司，打钱是做业绩，后来钱打回来了。刘某2账户给大量个人账户打款是公司需要支付的钱和收购的钱。关于给我账户打的钱，当时我名下的卡被别人控制了，当时公司用了过桥资金，欠了几千万，这钱应该是还款了，但大部分的钱都是用集团的现金流还款了。慧瑞兴公司在哈尔滨注册了分公司，是我安排的，这是帮别人融资的，合作募集的钱会借我一部分给我使用。2015年年底，有个叫李某的投资人在唐山以合同诈骗报过案，当时我被羁押了十四五天后被取保出来了。到了2016年年初，唐山公安的民警打电话给我说这个案子移交到了北京。我到案那天我是早晨先去了唐山，然后跟着唐山公安的民警一块去的朝阳区经侦大队。中融信合（北京）投资基金管理有限公司用过铂运发公司的办公场所，这也是中融科林那些人在做，我给盖了章，这个公司的项目和我没关系。 上述证据材料，经庭审举证、质证，对其证据资格本院均予以确认，对其中能够互相印证的部分，本院均予以确认。 此外，公诉机关还当庭出示了李某5的报案材料和《中融信合-铂运发-宏福祥食品产业基金入伙协议》、付款凭证等材料，该部分证明该人投资中融信合（北京）投资基金管理有限公司作为普通合伙人的北京×资本管理中心（有限合伙）项目30万元的情况，其中协议约定铂运发公司为发行人，并盖有彭浩川人名章。 经本院调取的刑事判决书证明：因借中融信合（北京）投资基金管理有限公司之名向社会公众公开宣传北京×资本管理中心（有限合伙）项目等，非法吸收公众存款，被告人樊某等人于2017年12月12日被本院以非法吸收公众存款罪判处刑罚，并证实相关项目借用了铂运发公司的办公场地。 对于该部分证据材料，经庭审举证、质证，本院认为，关于李某5所投资的北京×资本管理中心（有限合伙）项目，与本案的关联性不足，本院不予确认。 本院认为，被告人彭浩川违反国家金融管理法律规定，向社会公众公开宣传并承诺高额回报和还本付息，非法吸收公众存款，数额巨大，其行为触犯了刑法，已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人彭浩川实施的非法吸收公众存款的事实，除北京×资本管理中心（有限合伙）项目所涉30万元资金部分与被告人彭浩川无关，其余指控事实的证据均确实、充分，指控罪名成立。关于被告人彭浩川就指控金额提出的辩解，本院予以采纳。 本院认为，在案证据足以证实，被告人彭浩川在不具备公开募集资金资质的情况下，通过设立有限合伙企业以投资其名下控制的企业等项目的名义，采用第三方渠道等方式公开向社会进行宣传，并在宣传过程中使用虚假的银行保函等担保和财力证明材料向投资人承诺高额回报和保本保息，吸引投资人投资，所吸收的集资款主要用于其名下控制的企业的经营和负债偿还、支付渠道发行费用以及给投资人到期返本付息，被告人彭浩川的行为已构成非法吸收公众存款罪。关于将集资款用于偿还企业经营负债的行为性质，本院认为，在市场经济环境下，企业的负债、融资、盘活、重组等行为系生产经营过程的正常规律，被告人彭浩川违反国家金融管理法律进行融资行为，所得资金用于偿还企业经营过程中的负债，属于生产经营活动的一部分。 ","cpfxgc":"本院认为，被告人彭浩川在集资过程中，明知其名下控制的企业经营需偿还大量负债，仍使用虚假的银行保函等担保和财力证明材料进行承诺，从而对投资人的投资行为产生诱导，造成投资人的巨大损失，其主观恶性程度应在量刑时予以考虑。被告人彭浩川此前被抓获归案，本次到案亦在其被公安机关取保候审期间，不具有主动到案的情节，被告人彭浩川到案后如实供述主要犯罪事实，退赔部分钱款，依法可以从轻处罚。被告人彭浩川的辩护人所提自首的辩护意见，本院不予采纳，所提其余辩护意见，本院酌予采纳。综上，本院结合被告人彭浩川的犯罪事实、性质、情节和对社会的危害程度，依法对被告人彭浩川予以从轻处罚，并责令被告人彭浩川退赔相关投资人的经济损失。在案之钱款，依法予以处理。依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第二款之规定，判决如下：","pjjg":" 一、被告人彭浩川犯非法吸收公众存款罪，判处有期徒刑七年，罚金人民币三十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先行羁押的17日亦予以折抵，即自2016年3月3日起至2023年2月13日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、责令被告人彭浩川退赔相关投资人的经济损失（清单另附）。 三、在案之人民币一万元和冻结之北京弘利发投资管理中心（有限合伙）名下账号×××的中国农业银行账户内钱款，用于执行判决主文第二项。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2017）京0105刑初958号 公诉机关北京市朝阳区人民检察院。 被告人彭浩川，男，1971年3月14日出生，公民身份号码×××，汉族，出生地北京市，研究生文化，系北京铂运发投资基金管理有限公司、安力博发集团有限公司、北京安博薪科技有限公司法定代表人，户籍所在地北京市朝阳区。因涉嫌犯非法吸收公众存款罪于2016年3月3日被羁押，当日被刑事拘留，同年4月8日被逮捕，现羁押在北京市朝阳区看守所。 辩护人张良杰，北京市大都律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2017）960号起诉书指控被告人彭浩川犯非法吸收公众存款罪，于2017年5月8日向本院提起公诉，后分别于2017年12月27日、2018年2月23日以京朝检公诉刑追诉（2018）2号和京朝检公诉刑追诉（2018）13号追加起诉决定书两次提起追加起诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员陈帅出庭支持公诉，被告人彭浩川及其辩护人张良杰到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人彭浩川于2013年至2015年，在北京市朝阳区安力博发集团有限公司等地，以投资安博薪安防系统、达润世纪多媒体教育等项目可以高额返息的方式，非法募集人民币五千余万元。被告人彭浩川后被民警抓获归案。 后追加指控： 被告人彭浩川于2014年1月，在北京市朝阳区安力博发集团有限公司等地，以投资安博薪安防系统项目可以高额返息的方式，非法吸收雷某某人民币五十万元。 被告人彭浩川于2014年5月，在北京市朝阳区安力博发集团有限公司等地，以投资达润世纪多媒体教育项目可以高额返息的方式，非法吸收何某某人民币五十万元。 公诉机关就上述指控提交了证人证言、书证、被告人的供述、鉴定意见及其他证据材料，认为被告人彭浩川变相吸收公众存款，扰乱金融秩序，且数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。 被告人彭浩川当庭对于公诉机关指控的罪名不持异议，其对于指控事实方面仅就指控金额中涉及中融信合（北京）投资基金管理有限公司项目的部分提出异议，辩称该项目金额与其无关；其辩护人对公诉机关指控的罪名亦不持异议，在量刑方面辩护人认为被告人彭浩川具有自首情节，认罪悔罪，有积极退赔的意愿，且系初犯，建议法庭对其予以从轻或减轻处罚。 经审理查明：2013年至2015年间，被告人彭浩川在本市朝阳区等地，通过北京铂运发投资基金管理有限公司（以下简称铂运发公司）、安力博发集团有限公司（以下简称安力博发集团）等名义，以设立北京融创汇丰资本管理中心（有限合伙）（以下简称融创汇丰中心）、北京弘利发投资管理中心（有限合伙）（以下简称弘利发中心）、北京金海博投资管理中心（有限合伙）（以下简称金海博中心）等有限合伙企业以投资安博薪安防系统项目建设、北京达润世纪多媒体教育投资基金等多个项目为由，通过第三方渠道等方式公开向社会宣传，并利用虚假的银行保函等担保和财力证明材料以承诺高额年化收益及保本保息，吸收投资人资金，并用于企业经营和企业负债偿还、支付渠道发行费用和偿还投资人本息等支出。经统计，被告人彭浩川吸收50余名报案投资人的资金共计人民币6010余万元，造成报案投资人经济损失共计人民币5800余万元。 因投资人报案，被告人彭浩川被唐山市公安局路南区分局立案侦查，于2015年12月8日被羁押，后被刑事拘留，当月24日被取保候审。后被告人彭浩川被移送北京市公安局朝阳分局侦查，并于2016年3月3日被刑事拘留。公安机关冻结北京弘利发投资管理中心（有限合伙）名下账号×××的中国农业银行账户，现移送在案。 在本院审理期间，被告人彭浩川家属代为退缴人民币1万元在案。 上述事实，有下列证据材料予以证实： （一）投某证言及书证 1、投资人史某的证言证明：2012年下半年，我从北京×控股有限公司（以下简称×公司）买过理财产品。2013年11月24日下午我与几位朋友再次参加×公司举办的高端酒会。会后该公司总监杨某重点给我们推荐了铂运发公司的项目，说募集的钱都用来投资海淀区中关村的安防项目，该项目有银行担保，利润高，而且盘子小易兑付。2013年11月27日我和郝某及其父亲郝某2一起到位于东三环的民生大厦×公司总部找到业务员纪某，她找来部门经理邓某和我们签订了一份《入伙协议》，协议约定以我名义共投资240万，年息为15％，半年返息1次，入伙协议盖的是铂运发公司和其成立的合伙企业融创汇丰中心的公章，另外还与我们签订了一份铂运发公司的《股权回购协议》，安力博发集团的《合同履约担保函》。×公司给我们出具了一份《合同履约担保函》。投资款打入了融创汇丰中心的招商银行账户。2014年5月28日，我们收到了半年返息共计18万元。2014年11月27日，合同到期，公司没给我们返还本息，后来经过杨某联系我们又和铂运发公司的法人彭浩川见了一面，他说公司资金遇到困难，让我们等，现在也没有兑付我们的本金。×公司和铂运发公司什么关系，具体我不清楚，只是×公司为铂运发公司做担保，我们就认为他们是一起的。 2、投资人李某的证言证明：2013年12月，唐山市路北区×证券公司员工陆某向我介绍说我们公司有一款投资性的产品收益很好，我们北京总公司对这个项目的公司查验过没有问题，安力博发集团很有实力，能够为投资者出具保函，保函上有安力博发集团的印章及法人章，同时还有一个民生银行×分行出具的银行履约保函。我对×比较信任，同时也相信中国民生银行出具的保函的真实性。这样我在2013年12月2日在×证券公司办公场所签订了铂运发公司入伙协议，协议中约定收益13％，我向协议中指定的银行帐户转账人民币1千万元。截止至2014年12月1日，没有兑付本息，我和陆某一起前往北京找铂运发公司、安力博发集团的法定代表人彭浩川，彭浩川表示项目回款有问题，需要延期，我不同意，彭浩川说让我等等。我担心受骗，就前往中国民生银行×分行验证保函的真实性。彭浩川电话说给我安排一个人带我们过去，后来有一个自称是履约保函上写着的叫王某的人来找我们，说是民生银行的人，他对我们说我们没有资格去银行验证这个保函，后来他走后说电话联系我们。直到第二天这个人也没有出现。我们就直接去了民生银行×分行，银行的主任张某1接待了我，经过其核对，答复我说确认函上的公章与其银行现有的公章不一致，履约保函在其银行系统内也没能够查询到，履约保函中联系人王某不是民生银行×分行员工。之后我多次找彭浩川要钱，对方都是推脱，我就来到公安机关报案了。 3、投资人刘某的证言证明：2014年5月，我接到自称是中融兆华（北京）投资基金管理有限公司（以下简称中融兆华公司）业务员张某3的电话，他说自己公司正在销售铂运发公司的理财产品，说主要是投资达润世纪公司的多媒体教育，而且该产品有光大银行×分行的履约担保函。投资之前我还到中融兆华公司具体考察一下，该公司办公地在朝阳区中海广场。2014年5月23日，张某3代表公司和我在朝阳区建外SOHO1号楼××餐厅签订了《入伙协议》、《股权回购协议》，协议上普通合伙人是铂运发公司，合伙企业是弘利发中心，合伙人是我，协议约定我投资50万元，投资期限为1年，年息10％，每3个月支付1次利息，到期还本付息。5月24日，我通过招商银行向弘利发中心汇入50万元投资款。之后每次该支付利息的时候，公司就一直拖拉。为了放心我给担保方光大银行×支行打了个电话，对方银行答复我说我提供的履约担保函上银行的章是假的。知道这个消息我就马上联系了铂运发公司（办公地：海淀区北四环西路×号×层）的董事长彭浩川，他说他托关系弄到的保函，章不是他刻的，并承诺将我的投资本金提前归还，但是一直没有做到。之后我又找到了铂运发公司的母公司安力博发集团，公司也人去楼空。后来我也找了资金使用方达润世纪公司（办公地点朝阳区亮马桥×大厦×座×层）。我每天都和彭浩川联系，但是他一直拖着不给钱。我只知道北京铂运发公司的董事长彭浩川。在彭浩川自己出的一份承诺书上显示他是达润公司的实际控制人。中融兆华公司和铂运发公司已经人去楼空了。达润世纪公司还在正常办公。 4、投资人陈某的证言证明：我跟张某2是同学关系，她是建行×保税区支行的员工。2014年6月中旬的时候，张某2不断给我打电话向我推荐一款年息12％的理财产品，后来我同意先买100万元。我先后于6月23日和7月11日，分别以我哥哥陈某2和我自己名义签订两份合同购买了100万元和350万元的产品，期限为1年，年息12％，每季度返还一次利息，钱都转到了弘利发中心账户上。我总共收到过2期利息，到第三期应付利息期限时我一直没有收到利息。我按照合同上注明的理财产品公司地址去查，公司里已经没人了，合同内注明的担保公司也是根本不存在的，合同里有一份光大银行×分行的《银行回执函》经我向银行查证也是伪造的。 5、投资人贡某的证言证明：2015年7月的时候，我通过朋友认识马某，当时马某是北京慧瑞兴投资管理有限公司（以下简称慧瑞兴公司）哈尔滨分公司经理。我们认识后，他找我给我介绍了慧瑞兴公司的情况，希望我能投资，一是帮他，给他投资他有业绩，二是当时他给我介绍理财产品，年利息14％，年返，我感觉还可以，就同意投资50万人民币。我们就于7月10日在哈尔滨南岗区慧瑞兴公司哈尔滨分公司内签了一个金海博中心的入伙协议，当天将50万元转到金海博中心的中国建设银行股份有限公司账户。我不知道慧瑞兴公司和金海博中心的情况，我就知道老板叫彭浩川。 6、投资人史某、李某、刘某、王某2、陈某、陈某2、张某4、李某2、张某5、吕某、李某3、卫某、贡某等多人的证言及提供的《入伙协议》、《股权回购协议书》、付款凭证、合同履约担保函、出资确认函、募集说明书、声明书、还款承诺书和报案材料等证明：2013年至2015年间，被告人彭浩川在本市朝阳区等地，伙同他人以铂运发公司、安力博发集团、北京安博薪科技有限公司（以下简称安博薪公司）、北京达润世纪国际教育科技股份有限公司（以下简称达润世纪公司）等名义，通过第三方渠道等方式公开向社会宣传设立融创汇丰中心、弘利发中心、金海博中心等有限合伙企业以投资安博薪安防系统项目建设、北京达润世纪多媒体教育投资基金等多个项目，并承诺年化收益10％至13％不等的高额货币回报和还本付息，后与投资人签订《入伙协议》、《股权回购协议书》等投资合同，通过POS机刷卡和转账等方式收取投资款，并以滁州×汽车销售服务有限公司名下4S店房产等资产作为安力博发集团的相关财力证明材料，宣传项目的偿付能力，同时还以安力博发集团和×公司等名义进行担保。 经统计，报案投资人共计50余名，投资金额共计人民币6010余万元，造成经济损失共计人民币5800余万元。 7、投资人李某提供的民生银行股份有限公司×分行《银行履约保函》和《确认函》证明：函件显示民生银行股份有限公司×分行于2013年9月28日向融创汇丰中心与安博薪公司签订的安博薪公司项目出具保函（编号×），承担尝付总额最高不超过8000万元人民币的担保责任，并对投资人的入伙协议进行确认。《银行履约保函》所盖的法定代表人人名章为马某2，联系人为王某。 8、投资人李某提供的《证明》证明：中国民生银行股份有限公司×分行于2014年12月18日出具证明称该行无名为王某的员工。 9、投资人李某3提供的×商业银行股份有限公司《银行履约保函》证明：函件显示×商业银行股份有限公司高新支行于2013年10月28日向融创汇丰中心与安博薪公司签订的安博薪公司项目出具保函（编号×），承担尝付总额最高不超过8000万元人民币的担保责任。 10、投资人卫某提供的关于发行铂运发（北京）-安博薪安防系统项目基金的发行协议证实安力博发集团和安博薪公司作为委托人，委托铂运发公司、北京银河万汇投资有限公司和中融科林（北京）投资基金管理有限公司发行铂运发（北京）-安博薪安防系统项目基金，由铂运发公司担任发起人和管理人，并约定项目预期收益根据期限和金额区分年化11％至13.5％不等。 11、投资人张某4提供的中国光大银行股份有限公司×分行《银行履约保函》证明：函件显示中国光大银行股份有限公司×分行于2014年3月31日向弘利发中心与北京达润世纪国际教育股份有限公司签订的入股协议书出具保函（编号：×号），承担尝付总额最高不超过8000万元人民币的担保责任。《银行履约保函》所盖的法定代表人人名章为韩某。 12、投资人张某4等人提供的《银行回执函》证明：函件显示中国光大银行股份有限公司×分行于2014年间出具《银行回执函》，确认之前开具的关于北京达润世纪多媒体教育基金的履约担保函（编号：×号），同时还对投资人的相关入伙协议进行确认，对相应本金和收益进行担保。 13、投资人张某4提供的铂运发公司公告证明：铂运发公司于2014年8月30日出具公告称自9月1日起中止与中融兆华公司的发行合作，项目收归铂运发公司全权发行和募集。 14、投资人刘某提供的承诺书证明：彭浩川出具承诺书称其为达润世纪公司实际控制人，为达润世纪多媒体教育项目基金承担连带清偿责任。 （二）相关证人证言和书证材料 1、证人廖某的证言证明：我在×财富管理有限公司工作。我平时做第三方理财的，2014年8月初突然接到一个电话，他说他是铂运发公司的渠道经理洪某，说他有达润世纪的基金项目推荐给我，并以千分之一的提成让我把达润世纪的基金项目推荐给客户，他就说这产品有光大银行担保。他通过QQ给我传了一份达润世纪多媒体教育投资基金募集说明书、一份铂运发公司的股权回购协议书、一份铂运发公司和中融兆华公司的入伙协议以及安力博发集团法人彭浩川的合同履约担保函。他还给了一份2014年5月20日中国光大银行股份有限公司×分行出具给投资人的银行担保回执函给我。我认为没有问题，我就让洪某把达润世纪的基金项目的资料原件给了我。我就推荐给其他客户。张某6通过我的推荐购买了达润世纪的基金项目，共购买了人民币135万元达润世纪的基金项目。洪某将客户购买确认书和银行担保回执函寄给我，我就将购买确认书和银行担保回执函交给张某6。我还向张某6提供了一份达润世纪多媒体教育投资基金募集说明书，说明书里有一份2014年4月14日山东潍坊市×公证处出具的公证书和2014年4月3日江苏省南京市×公证处开具的强制执行公证书，还有一份2014年5月20日中国光大银行股份有限公司×分行出具给投资人的银行回执函。后洪某就通过手机银行以千分之一的提成转账到我民生银行账号1500元人民币。除了张某6，熊某通过我的推荐购买了20万达润世纪多媒体教育投资基金。 2、证人陆某的证言证明：我在×唐山×营业部工作，李某一直是我的客户。2013年12月份我向李某推荐了铂运发公司发行的私募产品，一年期，年利息13％。到期支付不了，我想方设法打听到资金的使用人彭浩川。我是证券理财师，打交道的对象是很多银行或者理财机构，这款理财产品是北京科林公司的人推荐给我的。 3、证人徐某的证言证明：我在黑龙江省×财富公司担任理财经理，它的总部是苏州×投资管理有限公司。×财富现在不营业了，因为经理被公安机关押起来了，理由是非法吸收公众存款，他们办理的项目是委托代投。铂运发公司经营的产品是我公司销售产品的业务。苏州总部把铂运发公司的相关说明发给我，我在拿给总经理任某看，任某看完后认为可以做这个产品再给我，我就开始安排人做这一项工作。这样我们公司在2014年6月19日开始经营这个产品，就是铂运发公司的（教育基金）。参加经营这个项目的人员有我、付某、邱某、孙某。我们一共接待了16个投资人，总计是223万元。顾客把钱打到铂运发公司法人彭浩川的名下，然后是铂运发公司和苏州总部算账，由总部返给我们黑龙江×财富的点。我们只负责销售产品，返利收钱都是铂运发公司的事。 4、证人张某2的证言证明：我和陈某是初中同学关系。2014年时我在建设银行×支行当理财经理，陈某问我有没有高收益的产品，我当时说帮她留意一下。后来有自称叫×投资公司的人给我打电话，我就问他有没有稳一点的产品，他就给我推荐了几种产品。我就原话转述给陈某了，陈某挑了一种。对方把合同等资料邮寄过来，在陈某的车上签完合同之后我把合同寄回去，对方盖完章把合同又寄回给我一份。陈某按照对方的要求把共450万元资金汇入到对方账户。到了今年4月份，陈某没有收到利息。我自己按照合同上的公司地址找到北京的公司，发现对方已经人去楼空。×投资公司的具体情况我不太清楚，之前叫×财富投资基金管理有限公司，是第三方投资平台性质的。对方给我介绍这些产品不通过我们银行，跟我们银行之间没有关系，我是2％辛苦费。投资的产品我当时只在互联网上搜索过，没有实地核实过。我去过铂运发公司，公司里已经没人了，大厦前台说公司年后就没有人了。达润世纪公司、弘利发中心、安力博发集团也都已经没人了。 5、证人马某的证言证明：2015年4、5月的时候，彭浩川不知道怎么知道我的电话，给我打电话就说想让我帮他在哈尔滨组建分公司，他多次劝说我，我没同意。慧瑞兴分公司哈尔滨分公司的的地址是哈尔滨南岗区东大直街96号五层，通过中介找的房子，后来也找了赵某2做了分公司负责人，其他都是赵某2招的人。我之所以找投资人是因为当时觉得这家公司规模大，安全。我的提成是总的24％，我个人能拿7.5％，按月返。我通过朋友找了2个投资人，一个贡某，投了50万，另一个叫赵某沫的投资14万元。分公司具体项目是南京×商务科技，注册的金海博有限合伙的名字，这个项目是做模具企业，有抵押物，利息高。这个项目我没有实地考察过，都是彭浩川给我提供的项目宣传资料和公司的证照。 6、证人张某1的证言证明：我是中国民生银行×分行办公室主任，我们最早于2013年11月份发现我们银行公章和行长名章被伪造，是因为有人给我行打电话咨询《银行履约保函》的真实性，经我行核实为伪造。我行一共接到四次电话咨询和一次当面咨询。我们银行从来没有给安力博发集团担保过理财产品。我们行长马某2于2013年9月份就调走了，现任行长为马某3。 7、证人赵某的证言证明：我是上海×资产管理有限公司总经理，2013年6月份我通过上海宝山的一个朋友介绍认识了彭浩川。当时听说他是做投资公司的，还做科技公司。经洽谈，我们两人决定在上海合作成立上海×投资管理有限公司。彭浩川于2013年12月通过刘某2账户向我打款210万元，这就是合作成立公司用的。后来我没有和他合作，公司也没有实际经营。我分几笔还给他了。而且彭浩川还从我这借了40万元。我一共打给他250万元。对于安力博发集团于2013年12月向上海×房地产有限公司打款6.2114万元的房屋租赁押金，这原来是为了上海×投资管理有限公司办公使用而租的，这钱我已经还给这公司了。 8、证人黄某的证言和上海×房地产有限公司提供的收房委托书等材料证实安力博发集团于2013年12月向上海×房地产有限公司打款6万余元房屋租赁押金的情况。 9、证人沈某的证言及其提供的股权转让协议和说明等材料证明：我是滁州市×2汽车销售有限公司董事长、股东。我公司于2010年成立。2013年8月15日，安力博发集团的老总彭浩川与我公司签署股权转让协议，以7100万元收购滁州×汽车销售服务有限公司和滁州×2汽车销售有限公司以及公司的资产、债权和债务。该公司于2013年12月4日向我公司打款100万元，另外还打了200万元，都是股权转让款。后没有再付款了，我一直催对方，但没有结果。彭浩川一直说公司在调整。后来安力博发集团就这300万元向我公司出具了一份说明，说这笔钱是基于我们双方于2013年9月10日签订的委托借款协议项下。 10、证人倪某、吴某的证言证实北京市公安局朝阳分局豆各庄派出所民警于2016年3月3日13时许前往朝阳分局经侦大队将彭浩川拘传回所的经过。 （三）相关企业工商登记材料 内资企业设立登记审核表、准予变更登记通知书、股东会决议、公司章程、营业执照、组织机构代码证等工商材料证明： （1）铂运发公司于2010年4月15日成立，法定代表人彭浩川，注册资本3000万，股东为安力博发集团，经营范围：一般经营项目：非证券业务的投资管理、咨询（不得从事以公开方式募集资金等业务）。 （2）安力博发集团于2007年9月26日成立，由北京安立博投资有限公司于2012年12月11日变更登记名称，法定代表人彭浩川，注册资本1亿元，股东彭浩川（出资9000万）、程晓文（出资1000万。经营范围为项目投资、投资管理、投资咨询、技术开发、技术服务、销售电子产品、通讯设备、网络产品等。 （3）安博薪公司于2007年12月20日成立，注册资本500万，法定代表人彭浩川，股东北京安力博发科技有限公司，经营范围为技术开发、计算机系统服务等。 （4）达润世纪公司于2010年11月25日设立，注册资本500万，法定代表人郭某，股东为北京安如普科技有限公司、王某3、杨某2和薛某，后于2013年1月变更股东为北京安如普科技有限公司和郭某，经营范围为教育技术推广、教育咨询、投资管理、投资咨询等。 （5）融创汇丰中心于2013年9月13日成立。合伙人孙某2（20万）和魏某2（980万），执行事务合伙人孙某2，后于2013年11月21日变更合伙人为铂运发公司和苑某，其中铂运发公司为执行事务合伙人，委派代表为张某7（后变更为侯某），经营范围为投资管理、资产管理、投资咨询等。 （6）弘利发中心于2014年1月17日设立，执行事务合伙人铂运发公司（委派代表侯某），合伙人有安力博发集团和铂运发公司，经营范围为投资管理、资产管理、投资咨询和市场调查等。 （7）金海博中心于2014年6月20日设立，执行事务合伙人铂运发公司，经营范围为项目投资、投资管理、投资咨询和资产管理等。 （8）中融兆华公司于2014年3月4日设立，注册资本10000万元，法定代表人陈某3，股东陈某3和胡某，经营范围为非证券业务的投资管理咨询（不得从事以公开方式募集资金等业务）。 （9）北京普威锐视科技有限公司（以下简称普威锐视公司）于2007年4月20日设立，法定代表人张某8，注册资本100万，投资人张某8。 （10）北京中融岳商业管理有限公司（以下简称中融岳公司）于2000年5月24日设立，法定代表人刘某2，注册资本10万元，有限责任公司（法人独资）。 （11）北京安如普科技有限公司于2008年4月3日设立，注册资本1000万元，法定代表人郭某，经营范围为货物进出口等。 （12）北京安力博发科技有限公司于2004年4月19日成立，注册资本200万，经变更后法定代表人彭浩川，一般经营项目为技术开发、技术推广等。 （13）北京安达四方科技有限公司于2004年4月14日设立，注册资本100万，股东刘某3、喻某和方某，法定代表人刘某3，住所地北京市海淀区。 （14）×控股公司于2013年5月16日设立，注册资本5008万，法定代表人王某4，股东王某5和王某4，经营范围为项目投资、投资管理、资产管理等，后于2014年7月31日变更名称为北京×置地房地产开发有限公司，法定代表人变更为李某4，股东变更为王某4、×控股有限公司。 （四）鉴定意见和相关资金往来材料 1、协助查询财产通知书、银行开户材料、账户历史交易明细和×会计师事务所有限责任公司出具的司法鉴定意见书证明：经审计，全案资金走向如下： 融创汇丰中心名下账号×××的招商银行账户（从2013年11月15日至2014年9月19日间）和弘利发中心名下账号×××的招商银行账户（从2014年4月9日至2015年8月4日间）共计从已报案投资人账户收款5600余万元，共计从其它个人账户收款4200余万元；向中融岳公司名下账号×××的交通银行账户打款净支出共计2700余万元，向安博薪公司名下账号×××的北京银行账户打款共计6410余万元，向达润世纪公司名下账号×××的账户打款共计570余万元，向北京银河万汇投资有限公司打款30万元。弘利发中心上述账户向已报案投资人打款共计70余万元，向上述其它个人账户以返息为由打款50余万元。另有弘利发中心名下账号×××的中国农业银行账户于2014年7月至2015年5月间自魏某等个人账户和第三方支付机构收款共计200余万元，钱款大部分流向刘某2名下账户，并有向魏某返息的记录。此外，金海博中心名下账号×××的建设银行账户于2015年7月10日收到贡某打款50万元，当日该笔钱款全部转入普威锐视公司名下账号×××的交通银行账户，后该账户于2015年8月至9月间收款共计14万元，随后均打入上述普威锐视公司账户。 安博薪公司名下账号×××的北京银行账户（自2013年10月24日至2014年12月21日间）收到上述6410余万元款项后，向安力博发集团名下账号×××的交通银行账户陆续打款共计2900余万元，向北京安力博发科技有限公司名下账号×××的交通银行账户陆续打款，净支出共计2500余万元，还向中融岳公司名下账号×××的交通银行账户打款共计610余万元，并于2014年5月间分两笔向潍坊×电子科技有限公司打款540余万元，于2014年6月间分两笔向普威锐视公司名下账号×××的交通银行账户打款共计350余万元。此外，该账户于2013年11月收到内蒙古×电子有限责任公司账户打款共计250余万元，又2013年12月25日收到北京×科技有限公司账户打款6425万元，后于次日将6425万元全部转账至×保税区×实业有限公司账户。 安力博发集团名下账号×××的交通银行账户（从2013年9月22日至2015年2月17日间）收到上述2900余万元款项后，陆续向普威锐视公司名下账号×××的交通银行账户打款，净支出共计1600余万元，向中融岳公司名下账号×××的交通银行账户打款，净支出270余万元，还于2013年12月向×技术投资发展有限公司账户打款共计230余万元，于2013年12月至2014年3月间分五笔向滁州×2汽车销售服务有限公司打款共计500万元。此外，该账户于2013年12月间自北京×信息技术有限公司账户收款240余万元。 北京安力博发科技有限公司名下账号×××的交通银行账户收到上述2500余万元后，陆续向安力博发集团名下账号×××的账户打款共计1590余万元，于2014年4月5日至7日间分三笔向潍坊×电子科技有限公司账户打款680余万元，此外，该账户还收到刘某2名下账号×××的招商银行账户打款共计400余万元。 普威锐视公司名下账号×××的交通银行账户（从2013年2月6日至2015年2月28日间）除上述从安力博发集团名下账号×××的交通银行账户净收款共计1600余万元和从安博薪公司名下账号×××的北京银行账户收款350余万元外，还从安力博发集团名下账号×××的账户净收款3300余万元，并于2014年5月间自潍坊×电子科技有限公司账户收款2200余万元；该账户向刘某2名下多个账户共计打款净支出5900余万元，向安力博发集团名下账号×××的账户打款600万元，向铂运发公司打款净支出100万余元，向北京银河万汇投资有限公司打款共计670余万元。 刘某2名下账号×××的招商银行账户（从2013年12月2日至2015年3月28日间）收到普威锐视公司名下账号×××的交通银行账户共计打款净收入3060余万元，收到中融岳公司名下账号×××的交通银行账户打款净收入2900余万元；刘某2名下账号×××（从2013年1月1日至2013年11月27日间）收到普威锐视公司名下账号×××的交通银行账户共计打款净收入500万余元，刘某2名下账号×××的工商银行账户（从2014年8月15日至2015年2月15日间）收到普威锐视公司名下账号×××的交通银行账户共计打款净收入160万余元，收到赵某名下×××的账户打款共计110万元。刘某2上述三个账户共向报案投资人打款共9万元，向彭浩川账户打款净支出620万余元，于2013年12月3日向赵某名下账号×××的账户打款共计210万元，向孙某2名下账号×××的农业银行账户打款共计220余万元，另有5000余万元网转、转账等支出，主要体现为向大量个人账户打款，其中向张某9账户打款270余万元。孙某2名下账号×××的农业银行账户于2013年11月至2013年12月间亦以铂运发的备注向张某9账户打款共计50余万元。 2、冻结手续证明：公安机关冻结弘利发中心名下账号×××的中国农业银行账户，现在案。 （五）其它证据材料 1、民事裁定书、执行裁定书和协助执行通知书等法律文书证明：被告人彭浩川和其名下安力博发集团等公司因金融借款合同纠纷、仲裁等事由先后于2013年12月、2014年4月间被上海市静安区人民法院和北京市第一中级人民法院裁定保全银行存款、公司全部股权等财产。 2、调取证据通知书和中国民生银行股份有限公司×分行出具的说明等材料证明：该银行于2015年3月4日就公安机关核实相关《银行履约保函》和《确认函》的事宜进行说明，明确该行未出具过相关保函和确认函，公安机关所核实的函件中加盖的公章非该行在公安机关备案公章，法定代表人名章非该行印章，该行原行长马某2已于2013年9月调离，保函中所列联系人并非该行员工，该行已就印章被伪造事件向公安机关报案。 3、唐山市公安局物证鉴定所出具的印章鉴定书证明：经鉴定，上述《确认函》中盖印的中国民生银行股份有限公司×分行印章印文与中国民生银行股份有限公司×分行印章样本不是同一枚印章盖印形成。 4、调取证据通知书和中国光大银行股份有限公司×分行出具的情况说明证明：该银行已就相关公安机关核实的《银行回执函》情况进行说明，明确该《银行回执函》并非该行出具，该行未对外出具过任何形式的保函，亦无对外出具保函的业务授权，《银行回执函》落款所盖公章非该行公章，涉嫌伪造。 5、北京×置地房地产开发有限公司和北京×世纪资产管理有限公司出具的情况说明和提供的相关营业执照、劳动合同终止协议等材料证明：北京×置地房地产开发有限公司原名称为×控股公司，该公司与北京×世纪资产管理有限公司的业务彼此独立。北京×世纪资产管理有限公司出具说明称该公司原名×世纪（北京）投资有限公司，该公司原业务经理杨某私自与铂运发公司等向投资人许以高额固定回报并签订相关协议的行为与该公司无关，杨某于2013年12月12日离职。 6、租赁合同等材料证明：北京安如普科技有限公司于2013年12月17日与出租方北京×世纪房地产开发有限公司签订租赁合同，租赁北京市朝阳区亮马桥路×号×大厦×层×内×室，租期3年，月租金16.9万余元。后于2015年4月底停止租赁。 7、北京×物业有限公司出具的情况说明证明：铂运发公司自2009年9月1日起承租北京市海淀区北四环×路×号×室，因长期拖欠租金和物业管理费等，于2015年4月15日被强制解除租赁合同并搬离。 8、案款收据证明：在本院审理期间，被告人彭浩川家属代为退缴人民币1万元在案。 9、在逃人员登记信息表证实魏某2、孙某2因涉嫌非法吸收公众存款被登记在逃。 10、受案登记表和立案决定书等法律手续证实相关公安机关受理本案并立案的情况，其中北京市公安局于2015年3月6日受理投资人史某等人报案，并于2015年5月27日立案。唐山市公安局路南区分局于2015年2月28日受理投资人李某报案，于2015年6月19日立案，后于2016年3月2日向北京市公安局朝阳分局移送管辖。 11、抓获经过、拘留证和取保候审执行通知书等法律手续证明：被告人彭浩川曾因涉嫌李某被合同诈骗案于2015年12月8日11时许被民警抓获归案，当日被羁押，于2015年12月10日被唐山市公安局路南区分局刑事拘留，后于2015年12月24日被取保候审。 12、到案经过和工作记录证明：2015年3月6日，史某等人到北京市公安局朝阳分局豆各庄派出所报案称×公司以代卖理财产品的名义推荐史某与铂运发公司、融创汇丰中心签订了《入伙协议》，到后期不兑付本息。因被告人彭浩川在唐山涉案，于2016年3月3日被唐山警方带至北京市公安局朝阳分局经济犯罪侦查大队，后豆各庄派出所民警前往该大队将彭浩川拘传到案。 13、户籍信息材料证实被告人彭浩川的自然信息情况。 （六）被告人供述 被告人彭浩川在侦查阶段的供述：我名下有安力博发集团、铂运发公司和安博薪公司，法定代表人都是我。安力博发集团是2007年成立的，当初公司有100人左右，前两年就不经营了。这三家公司现都没有员工和实际的经营地点了。安力博发集团的负债大概有几个亿，公司的账目因为民事官司被查封了办公场所，账目没有保存。 北京安博薪科技有限公司是代理×国×安防系统的，安力博发集团是做贸易等工作的。一开始的时候我想把安博薪公司的安防系统项目给别的公司上市，但是后来我们公司的股东提出想让我们自己在美国上市，所以我们开始着手美国上市的事情，后因在美国上市的公司出现财务造假丑闻，所以我们公司上市的事情就搁置了，但是当时我们的整合工作已经进行了，很多地方都开始缺少资金。我公司当时缺少1个多亿的流动资金。 2013年的时候，我的一个朋友介绍有融资能力的孙某2和魏某2给我认识。我把公司当时的情况和资金需求说明了一下，后来他俩就提出来可以发行私募基金的方式帮我融资，但是因为我公司当时的固定资产比较少，所以他俩提出融来的钱需要支付投资人比较高的投资收益，而且要支付他俩20％左右的发行费用。我当时因为急需用钱就同意了。当时涉及到我自己的公司有铂运发公司、安力博发集团和安博薪公司，我就把铂运发公司的公章和人名章交给了孙某2和魏某2，发行基金签订的合同以及收益的制定，发行时间和销售渠道都是孙某2和魏某2去操作的，我都不清楚，他们会把募集到的钱打到安博薪公司的账户内，然后我把投资人的收益和他俩的发行费用给他们。进的钱都是个人的钱，有宣传资料，具体我没看。我当时就是着急用钱，我也不管怎么弄得。后来他们移交给我手续的时候，有一个清单，上面有客户的信息、人数和募集的资金数额。募集资金的方式是后来我看投资回购协议上面写的知道的。 安博薪安防系统项目我印象中孙某2和魏某2给了我4000万元左右，这是我实际使用的钱，但是总的帮我募集的钱大概5000-6000万元左右，除了我用的4000万元以外剩下的钱全都作为投资人的收益和发行费用了。帮我募集的钱都放在了孙某2和魏某2成立的融创汇丰中心，然后他们把钱通过转账的方式转到了安博薪公司的账户内，后来他们把融创汇丰中心的账户都销了。安博薪安防系统项目涉及的投资人有30人左右。后来出事以后我得知他们用这个项目帮别的公司也融资了，具体融了多少钱我不知道。我承认的钱数是实际上打到安博薪公司账户上面的。安博薪安防系统项目的有效期大概是一年期的，收益是10％左右，收益是到期后才给，有的个别的是半年期。 当时这个项目结束的时候孙某2他们把客户的合同给我了，我当时就统计了一下投资的总资金和收益，合同的内容我没仔细看过。孙某2和魏某2给我的钱我用来公司的日常运营和之前欠款的还款了，钱用在安防公司的经营有履行公司的合同、支付货款，这是主要的，还有就是这安防公司的支出。 孙某2和魏某2当时说能帮我募集一个亿和两个亿，我当时问他们到期以后不能还款怎么办，他们说帮我发第二期，用第二期的钱来还第一期的。孙某2和魏某2没有帮我进行第二次募集。后来我找他俩商量这件事情怎么办，他们说现在这个事情不好做了，出事的很多，然后这件事情就不了了之了。安博薪安防系统项目我还了两个人的本金和收益，大概全算下来是200万元左右，剩下的投资人有的收到过收益，但是本金没有归还的了。我支付给孙某2和魏某2的发行费用是通过转账的方式转到孙某2的个人账户内，给投资人的收益是我转到了一家魏某2的叫银河万汇投资公司的账户内，至于他们有没有给投资人我就不知道了，需要说明的是魏某2又给我还回来一部分钱，这些钱我之前给他用于支付客户收益的，还给我以后由我来支付给客户。 达润世纪多媒体教育这个项目是因为安博薪安防项目实际操作起来募集的资金并不像预期的那么多，于是孙某2和魏某2在与我交谈中就问我集团里面还有没有好的项目可以发行，我就提到了这个项目。因为安力博发集团是达润世纪公司的间接持股股东。安力博发集团的一个二级控股子公司叫北京安如普科技有限公司，安如普公司是达润世纪公司的控股股东。安如普科技有限公司好像是2008年成立的。达润世纪公司好像是2009年成立的。安力博发集团的法人和实际控制人是我本人，安如普公司的法人和实际控制人是郭某，达润世纪公司也是郭某。我们安力博发是投资方，安如普是我们集团的二级子公司，达润世纪是我们集团的三级子公司，等于就是我们是投资方，他是技术和项目方，我们实际是合作关系。达润世纪公司做的是面向3-6岁儿童的多媒体教育软件的开发业务，这家公司也是有上市的打算，急需资金。于是我就提出了这个项目，后来这个项目的发行是张某9和余某这两个人在做。张某9和余某这两个人是通过孙某2他俩知道我有这个项目的。 就像安博薪安防项目一样，由张某9和余某设计合同、找销售团队、制定收益等。唯一不同的是这次的收款公司弘利发中心是我到工商部门注册的。投资者的钱都是进到弘利发中心的公司账户内，张某9和余某的发行费由我来支付，发行费用和支付给出投资人的收益是打包处理的，大概占到投资款的30％左右。一开始的时候张某9和余某是找到中融兆华公司他们销售，后来他们之间发生了不愉快，就直接换成了我自己的铂运发公司。但是我的公司没有销售人员，于是张某9和余某让我在朝阳区的×中心租了新的办公用地，他们找的销售人员，以铂运发公司的名义进行销售。达润世纪多媒体教育这个项目募集的资金差不多3000多万元左右，涉及的人数大概30人左右。因为要支付客户的收益和张某9、余某的发行费用，所以我实际能够使用的资金大概在2000万元左右。达润世纪多媒体教育项目的发行期限一般是一年期的，但是收益是按照季度支付的，这次的收益是我直接支付，通过弘利发中心账户直接支付，刚开始的时候是张某9和余某告诉我给谁付多少钱，到后来的时候就没有钱支付了，也有收益是我用别人的账户支付的。我支付给张某9和余某的发行费大概500万元左右，都是根据张某9和余某指定的个人账户内。 达润世纪多媒体教育项目募集的资金我给了达润世纪公司500多万元用于日常经营，剩下的钱我用于集团和集团其他公司的日常运营了。达润世纪多媒体教育项目没有按时偿还投资人资金，基本上投资人的本金到现在都没有偿还。我不清楚达润世纪多媒体教育项目的销售方式，都是张某9和余某操作的。他们和中融兆华公司之间是怎么合作的我也不清楚。孙某2、魏某2、张某9、余某这四个人原来都是一家叫中融科林公司的基金管理公司的。 安博薪安防和达润世纪多媒体教育项目中涉及到中国民生银行×分行和中国光大银行×分行出具的担保函，这是孙某2和张某9他们帮我发行项目的时候跟我说让我找关系让银行给项目出担保，说是给点钱就能出，所以我找了中国民生银行×分行的王某和中国光大银行×分行的某经理给我出的担保。我给了王某几十万元，不到五十万，某经理给了十几万，都是现金。我没在银行见过王某，我认为他是银行的，他给过我名片，上面写着民生银行。我让银行出具的担保函提供了公司的基本资料，但是他们银行的人没有实际考察过项目，就给我出了担保函。 普威锐视公司是我控制的走往来账的公司，刘某2是我总公司的会计，当时我只是用她的姓名开的银行卡，操作都是其它会计执行。关于李某的1000万元，给南京沈某的300万元是当时我想收购4S店，给上海赵某的210万元是帮其成立公司，他答应我成立后帮我融资，这些钱都是我操作的。我曾问过孙某2，对于募集的资金到期不能还怎么办，他说可以帮我周转，三年时间还上就行。我当时想把我的一级安防类公司盘活，整体卖掉，将投资投向那个4S店，因为那块地皮是商业，可以盖楼或者销售，或者向银行贷款。对于募集资金的事情我是认可的，合同上面的签字和保证书都是我签字确认的，我承担法律责任，我当时是想用最快的时间筹集到钱用于公司运营，我没想到会出事。我现在没有经济能力偿还投资者的本金，我的很多公司和个人固定资产都是因为以前公司经营期间的民事诉讼问题被海淀法院查封了，有的已经执行了。我的名下没有任何固定资产。 被告人彭浩川当庭的供述：给投资人的收益是我转到了魏某2的一家叫银河万汇投资公司的账户。潍坊×电子科技有限公司是我们集团收购的公司，打钱是做业绩，后来钱打回来了。刘某2账户给大量个人账户打款是公司需要支付的钱和收购的钱。关于给我账户打的钱，当时我名下的卡被别人控制了，当时公司用了过桥资金，欠了几千万，这钱应该是还款了，但大部分的钱都是用集团的现金流还款了。慧瑞兴公司在哈尔滨注册了分公司，是我安排的，这是帮别人融资的，合作募集的钱会借我一部分给我使用。2015年年底，有个叫李某的投资人在唐山以合同诈骗报过案，当时我被羁押了十四五天后被取保出来了。到了2016年年初，唐山公安的民警打电话给我说这个案子移交到了北京。我到案那天我是早晨先去了唐山，然后跟着唐山公安的民警一块去的朝阳区经侦大队。中融信合（北京）投资基金管理有限公司用过铂运发公司的办公场所，这也是中融科林那些人在做，我给盖了章，这个公司的项目和我没关系。 上述证据材料，经庭审举证、质证，对其证据资格本院均予以确认，对其中能够互相印证的部分，本院均予以确认。 此外，公诉机关还当庭出示了李某5的报案材料和《中融信合-铂运发-宏福祥食品产业基金入伙协议》、付款凭证等材料，该部分证明该人投资中融信合（北京）投资基金管理有限公司作为普通合伙人的北京×资本管理中心（有限合伙）项目30万元的情况，其中协议约定铂运发公司为发行人，并盖有彭浩川人名章。 经本院调取的刑事判决书证明：因借中融信合（北京）投资基金管理有限公司之名向社会公众公开宣传北京×资本管理中心（有限合伙）项目等，非法吸收公众存款，被告人樊某等人于2017年12月12日被本院以非法吸收公众存款罪判处刑罚，并证实相关项目借用了铂运发公司的办公场地。 对于该部分证据材料，经庭审举证、质证，本院认为，关于李某5所投资的北京×资本管理中心（有限合伙）项目，与本案的关联性不足，本院不予确认。 本院认为，被告人彭浩川违反国家金融管理法律规定，向社会公众公开宣传并承诺高额回报和还本付息，非法吸收公众存款，数额巨大，其行为触犯了刑法，已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人彭浩川实施的非法吸收公众存款的事实，除北京×资本管理中心（有限合伙）项目所涉30万元资金部分与被告人彭浩川无关，其余指控事实的证据均确实、充分，指控罪名成立。关于被告人彭浩川就指控金额提出的辩解，本院予以采纳。 本院认为，在案证据足以证实，被告人彭浩川在不具备公开募集资金资质的情况下，通过设立有限合伙企业以投资其名下控制的企业等项目的名义，采用第三方渠道等方式公开向社会进行宣传，并在宣传过程中使用虚假的银行保函等担保和财力证明材料向投资人承诺高额回报和保本保息，吸引投资人投资，所吸收的集资款主要用于其名下控制的企业的经营和负债偿还、支付渠道发行费用以及给投资人到期返本付息，被告人彭浩川的行为已构成非法吸收公众存款罪。关于将集资款用于偿还企业经营负债的行为性质，本院认为，在市场经济环境下，企业的负债、融资、盘活、重组等行为系生产经营过程的正常规律，被告人彭浩川违反国家金融管理法律进行融资行为，所得资金用于偿还企业经营过程中的负债，属于生产经营活动的一部分。 本院认为，被告人彭浩川在集资过程中，明知其名下控制的企业经营需偿还大量负债，仍使用虚假的银行保函等担保和财力证明材料进行承诺，从而对投资人的投资行为产生诱导，造成投资人的巨大损失，其主观恶性程度应在量刑时予以考虑。被告人彭浩川此前被抓获归案，本次到案亦在其被公安机关取保候审期间，不具有主动到案的情节，被告人彭浩川到案后如实供述主要犯罪事实，退赔部分钱款，依法可以从轻处罚。被告人彭浩川的辩护人所提自首的辩护意见，本院不予采纳，所提其余辩护意见，本院酌予采纳。综上，本院结合被告人彭浩川的犯罪事实、性质、情节和对社会的危害程度，依法对被告人彭浩川予以从轻处罚，并责令被告人彭浩川退赔相关投资人的经济损失。在案之钱款，依法予以处理。依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第二款之规定，判决如下： 一、被告人彭浩川犯非法吸收公众存款罪，判处有期徒刑七年，罚金人民币三十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先行羁押的17日亦予以折抵，即自2016年3月3日起至2023年2月13日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、责令被告人彭浩川退赔相关投资人的经济损失（清单另附）。 三、在案之人民币一万元和冻结之北京弘利发投资管理中心（有限合伙）名下账号×××的中国农业银行账户内钱款，用于执行判决主文第二项。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋磊 代理审判员何宝明 人民陪审员周志敏 二〇一八年三月二十一日 书记员苗志超","writId":"03976ea0ce92e6466b9eb6e7084f5583aa8","writName":"彭浩川非法吸收公众存款一审刑事判决书"}
