{"ajId":"7d231550-ed14-4880-8548-52836d03e953","ajName":"吴必定故意伤害一案","ajjbqk":" 江西省宜春市人民检察院指控：1997年4月25日凌晨2时许，被告人吴必定在宜丰县黄岗乡坪田村五峰坑山上住宿的工棚内发现有人盗窃，立即叫醒工友，持砍毛竹的柴刀去追小偷。当被告人吴必定发现躲在一小溪旁边草丛里的李某甲后，将李某甲押回工棚，途中，吴必定持柴刀朝李某甲的手背和肩膀等部位砍了数刀，李某甲受伤后逃走。当日早上，吴必定等八名工友下山准备就盗窃一事到公安机关报案，发现李某甲倒在五峰坑坑口处山路边已死亡。吴必定认出死者就是被自己砍伤的人后潜逃。经法医鉴定，死者李某甲系失血性休克死亡。2013年8月14日，在湖南省新晃侗族自治县公安局的协助下，吴必定被抓获归案。 上述事实，公诉机关向法庭宣读和出示了抓获经过。侦查说明；证人杨某甲、吴某甲、黎某某、李某乙等人的证言；被告人吴必定的供述；指认笔录、鉴定意见等证据，予以证实被告人吴必定的行为构成故意伤害罪，要求依照1979年《中华人民共和国刑法》第一百三十四条的规定，对被告人吴必定定罪处罚。 被告人吴必定辩称，没有伤害被害人的故意。其辩护人提出，被告人吴必定对被害人李某甲的伤害行为具有防卫性质；主观恶性小，社会危害性不大；被害人李某甲有明显过错；被告人吴必定认罪态度好，有悔罪表现，系初犯、偶犯，请求对其减轻处罚。 经审理查明，1997年2月期间，被告人吴必定和其乡友杨某甲、吴某乙、吴某甲、杨某乙、吴某丙、杨某丙等人先后从湖南省新晃侗族自治县来到宜丰县黄岗乡（现已改为镇）坪田村五峰坑砍毛竹。 同年4月25日凌晨2时许，被告人吴必定和吴某乙等人在坪田村五峰坑山上住宿的工棚内发现有人偷盗，立即叫醒工友，尔后，持砍毛竹的柴刀去追小偷。当被告人吴必定发现躲在一小溪边草丛里的李某甲后，便将李某甲押回工棚。途中，被告人吴必定持柴刀朝李某甲的手臂、肩膀等部位砍了数刀，被害人李某甲被砍伤后逃走。当日早上，被告人吴必定等七名工友下山准备就被盗一事到公安机关报案，途经五峰坑坑口处时发现李某甲倒在路边已死亡。被告人吴必定确认出死者就是被其砍伤的人后潜逃。经宜丰县公安司法鉴定中心鉴定，死者李某甲系失血性休克死亡。 2013年8月14日，宜丰县公安局在湖南省新晃侗族自治县公安局的协助下，将被告人吴必定抓获归案。 上述事实，公诉机关向法庭宣读、出示了下列证据： 宜丰县公安局刑事案件立案报告表、受理刑事案件登记表证实，1997年4月25日凌晨2时许，宜丰县黄岗乡坪田村五峰坑附近山上，吴必定（在逃）伙同吴某甲等七人追捕盗窃嫌疑人李某甲的过程中，用柴刀将李某甲砍伤致死。1997年4月25日立案侦查、受理的事实。 抓获经过证实，2013年8月14日，宜丰县公安局在湖南省新晃侗族自治县公安民警的协助下，在该县中寨镇碧林矿业生产车间作业的犯罪嫌疑人吴必定抓获归案的经过。 公安综合查询系统信息证实，被告人吴必定于1967年2月17日出生，具有完全刑事责任能力。作案时已满30岁。 湖南省新晃侗族自治县公安局证明证实，被告人吴必定无违法犯罪记录。 宜丰县黄岗镇坪田村委会证明证实，1997年4月25日该村五峰坑发生一起凶杀案，因死者李某甲系湖南省溆浦县人，其家属短时间内难以到达（案发地），故安排人员将死者李某甲掩埋在坪田村土地坳的一座山埚里的经过。 辨认笔录证实，1997年4月25日下午，在吴必定、吴某甲、吴某丙等人居住的工棚内提取柴刀八把，分别编为1-8号，经吴某甲辨认，确认2号为吴必定所使用的柴刀。 湖南省溆浦县两丫坪镇荷花居委会2013年10月28日证明证实，居民李某甲自1997年外出打工至今未回，也没有电话联系。 指认笔录及照片、现场照片及现场示意图证实，2013年8月21日，同年9月12日被告人吴必定两次指认了1997年4月所住五峰坑工棚，砍伤被害人李某甲及发现死者李某甲尸体的具体地点，其指认与时任黄岗山坪田村支部书记许碧山的指认一致。指认现场予以拍照固定。 宜丰县公安局法医学尸体检验鉴定书及解剖笔录草稿复印件证实，该死者尸长145cm，头面部及背部损伤都没有伤及人体重要组织器官，不能单独导致其死亡。该死者左右上肢均有严重损伤，特别是左肘部有一大创口，创内见尺骨骨折，肘关节脱出，创内肌肉及血管、神经离断。尸体上的创口、创缘、创壁平整，创内无组织间桥，这些损伤的特点和锐器损伤的特点相吻合。符合锐器损伤所形成。结合现场尸体下有大小的60×40cm的一滩血泊，衣裤上沾有大量血迹，综合分析，该死者系头面部、背部、四肢等全身多处损伤造成大量出血，死因：该死者系全身多处被锐器砍伤，导致失血性休克死亡。 证人杨某甲证实：昨天（1997年4月24日）晚上12点多他们都睡着了（五峰坑工棚）突然听到吴必定叫：“有小偷偷东西，”他起床发现鞋子不见了，跑出工棚见吴必定沿下山的公路追，吴某甲跟在后面，他跟吴某甲后面，另两个不知名字的人（一个叫老燕、一个叫老武）也同时追下去，追了大概2、3里路，横过小溪听到吴必定在叫“小偷在这里”。他既转身来到吴必定身边，那小偷出来，吴必定问：“你为什么偷我们的东西，”那人不作声，吴必定抓住小偷的后衣领往他们住的地方走，他和吴某甲跟在后面，走了约50米远又过一小溪，在小溪中间看到吴必定用柴刀砍小偷2、3刀，听到小偷在叫：“老乡，别打了”，随即那个人往公路上跑，他们三人追上去后把小偷抓住，在等其他工友时，他问小偷是哪里的，小偷说是湖南溆浦的，看到小偷身上有血，低着头叫痛，他们看见那样子有点害怕就往回走，半路中吴某丙、吴某丁、老燕、老武也会合了，回到工棚，他发现丢了一双鞋，别人讲丢了包和衣服。去追小偷时，他就是见到吴必定手上有刀，其他人没有刀。 证人吴某甲证实，昨天（1997年4月24日）晚上11点多，突然听到吴必定大声喊“有贼，快起来，”他、吴必定、吴某丁、杨某丙、杨某甲、吴某丙、老武等人往山口追，追到上大路时发现三个贼从路边的河边推出两部自行车准备跑，他们赶过去，结果这个死了的没跑掉，躲在河边被吴必定发现了，被吴必定抓住，贼就反抗逃跑，就打起来了，打后这个贼还是跑掉了，往回走时，吴必定说用刀砍了那个贼几刀。25日上午，他们八个人准备到派出所报案，以自行车查小偷，结果在山旁发现死了一个人，吴必定讲，头天晚上那个小偷就是穿着这样的衣服，他们就意识到头天那个小偷被打死了，吴必定讲其他人没动手，就是吴必定一个人砍的。 证人吴某乙证实，今天（1997年4月25日）凌晨1时许，被吵醒听到吴必定在叫：“有人偷东西，快起。”他马上起床和吴某丙各拿了一把砍毛竹的柴刀跑出工棚追贼，未果。回工棚后他问吴必定“抓到贼没有。”吴必定讲“人没抓到，同贼打了起来，那个贼被我砍了几刀就跑掉了。”他被偷钢笔、书、五十多块钱，他的乡友丢了皮鞋、衣服。证人杨某丙陈述，证实1997年4月25日案件的起因、过程、后果与证人杨某甲、吴某甲、吴某乙的证言能相互印证，主要情节吻合，杨某丙还证实，小偷身材很矮小，跟他们的身高差不多，大概1.45米左右。 证人李某丙证实，他同组的黎某某4月26日（1997年）在黄岗乡坪田村打电话到家，讲他弟弟李某甲死了，他弟弟个子很矮，1.4米多，今年（1997年）正月24日，和黎福东到江西宜丰砍毛竹死在宜丰。 证人黎某某证实，今年正月24日，他和李某甲及贺达云、贺剑华相约到坪田村砍毛竹挣钱。4月25日上午听说：“山下追到一个贼，被打死了。”下午便和老乡潭长玖下山去看了死尸，才知就是李某甲，他们是同村组人，一眼就能认出，今天（4月26日）上午，他到邮局打电话告诉了李某甲家人。 证人杨某丁证实，2013年7月1日一个老乡到他家里来说十多年前湖南人在坪田村务工的吴必定把另一个湖南人打死了，之后逃跑了，现吴必定回了家，他得知这一情况向派出所报案。 证人李某乙证实，有十多年了，黄岗坪田那个被杀死的人他参与掩埋掉了，是派出所一姓黄或姓王的警官叫去的，同去的有3、4个人，尸体大概有1.6米长，多处被刀砍伤，有一只手被砍断了，只剩下一点皮连着，埋在坪田村立地坳的一座山窝里。 证人吴某丁证实，1997年黄岗的这件刑事案件，他知道是他老乡吴必定用刀砍死了人，案发当日早上8点多吴必定带了十多个人到他家借钱，当时没注意看吴必定身上是否有伤。 被告人吴必定供述及辩解，1997年3、4月份的一天晚上凌晨1时许，发现小偷进工棚偷东西，他就大叫“抓小偷”。当时，他和工友起床都去追小偷，他带了把柴刀沿五峰坑下山的公路大概追了三里多路，靠马路边一小溪里好像有人，他一看果然一个人站在溪里不动，就就叫：“这里有个小偷”，小偷就沿小溪往工棚方向走，走了几米远，小偷突然转身拿把20多公分的西瓜刀来刺他，他的左手大拇指和食指被刺伤（现有疤痕为证），他就用柴刀朝小偷手上和右肩手背砍了几刀，这时吴某甲、杨某甲过来了，小偷就逃走了，他看小偷的伤蛮重，就没去追，他们返回工棚，工友问他小偷在哪里，他说，他押小偷回工棚，小偷反抗用刀刺他，他用刀还击，砍了小偷几刀，伤得很重。天亮后，他们准备去报案，看见路上血迹沿下山的公路滴的，后发现路边有具尸体，他见状后发现尸体的身高体态与他打架的小偷差不多，身上的伤和他砍的部位都一样，尤其是死者背部的一刀和他砍的那一刀是一样的，小偷说话带湖南口音，年纪大概20多岁，身高大概1.55米，为此，他就离开了宜丰。 上述证据，庭审中经举证、质证，被告人、辩护人均无异议，合议庭评议后对上述证据予以确认。 ","cpfxgc":"本院认为，被告人吴必定持柴刀故意伤害他人身体，且致被害人失血性休克死亡，其行为已构成故意伤害罪。公诉机关指控的事实清楚，证据充分，罪名成立。被告人吴必定辩称，没有伤害被害人的故意，经查证，被告人吴必定持柴刀朝被害人身体砍去，明知自己的行为会造成伤害的结果发生，故其辩解理由与本案事实、证据不符，本院不予采纳。其辩护人提出，被告人吴必定的行为具有防卫性质；被害人李某甲有明显过错，经查证，被告人吴必定的行为不存在防卫目的的正当性，也没有正在发生的不法侵害，其行为不符合正当防卫的构成要件；案发前，被告人吴必定等人的工棚里发现被盗财物，但不能确认就是被害人李某甲偷的，故上述辩解理由不能成立，本院不予采纳。其辩护人还提出，被告人吴必定的主观恶性小，认罪态度好，有悔罪表现，系初犯、偶犯。经查证，辩护人上述辩解理由与本案事实、证据相符，本院予以采纳。根据被告人吴必定的犯罪情节，认罪态度，及社会危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第十二条第一款和1979年《中华人民共和国刑法》第一百三十四条第二款的规定，判决如下：","pjjg":" 被告人吴必定犯故意伤害罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年8月16日起至2023年8月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省宜春市中级人民法院 刑事判决书 （2014）宜中刑一初字第11号 公诉机关江西省宜春市人民检察院。 被告人吴必定，男，1967年2月17日出生于湖南省新晃侗族自治县，侗族，小学文化，农民，家住湖南省新晃侗族自治县。2013年8月16日因本案被刑事拘留，同年9月22日因涉嫌故意伤害罪被执行逮捕。现羁押于宜丰县看守所。 指定辩护人刘志宏，宜丰县法律援助中心律师。 江西省宜春市人民检察院以赣宜检刑诉（2014）4号起诉书指控被告人吴必定犯故意伤害罪，于2014年2月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。江西省宜春市人民检察院指派检察员吴燕出庭支持公诉，被告人吴必定及其辩护人刘志宏到庭参加诉讼。现已审理终结。 江西省宜春市人民检察院指控：1997年4月25日凌晨2时许，被告人吴必定在宜丰县黄岗乡坪田村五峰坑山上住宿的工棚内发现有人盗窃，立即叫醒工友，持砍毛竹的柴刀去追小偷。当被告人吴必定发现躲在一小溪旁边草丛里的李某甲后，将李某甲押回工棚，途中，吴必定持柴刀朝李某甲的手背和肩膀等部位砍了数刀，李某甲受伤后逃走。当日早上，吴必定等八名工友下山准备就盗窃一事到公安机关报案，发现李某甲倒在五峰坑坑口处山路边已死亡。吴必定认出死者就是被自己砍伤的人后潜逃。经法医鉴定，死者李某甲系失血性休克死亡。2013年8月14日，在湖南省新晃侗族自治县公安局的协助下，吴必定被抓获归案。 上述事实，公诉机关向法庭宣读和出示了抓获经过。侦查说明；证人杨某甲、吴某甲、黎某某、李某乙等人的证言；被告人吴必定的供述；指认笔录、鉴定意见等证据，予以证实被告人吴必定的行为构成故意伤害罪，要求依照1979年《中华人民共和国刑法》第一百三十四条的规定，对被告人吴必定定罪处罚。 被告人吴必定辩称，没有伤害被害人的故意。其辩护人提出，被告人吴必定对被害人李某甲的伤害行为具有防卫性质；主观恶性小，社会危害性不大；被害人李某甲有明显过错；被告人吴必定认罪态度好，有悔罪表现，系初犯、偶犯，请求对其减轻处罚。 经审理查明，1997年2月期间，被告人吴必定和其乡友杨某甲、吴某乙、吴某甲、杨某乙、吴某丙、杨某丙等人先后从湖南省新晃侗族自治县来到宜丰县黄岗乡（现已改为镇）坪田村五峰坑砍毛竹。 同年4月25日凌晨2时许，被告人吴必定和吴某乙等人在坪田村五峰坑山上住宿的工棚内发现有人偷盗，立即叫醒工友，尔后，持砍毛竹的柴刀去追小偷。当被告人吴必定发现躲在一小溪边草丛里的李某甲后，便将李某甲押回工棚。途中，被告人吴必定持柴刀朝李某甲的手臂、肩膀等部位砍了数刀，被害人李某甲被砍伤后逃走。当日早上，被告人吴必定等七名工友下山准备就被盗一事到公安机关报案，途经五峰坑坑口处时发现李某甲倒在路边已死亡。被告人吴必定确认出死者就是被其砍伤的人后潜逃。经宜丰县公安司法鉴定中心鉴定，死者李某甲系失血性休克死亡。 2013年8月14日，宜丰县公安局在湖南省新晃侗族自治县公安局的协助下，将被告人吴必定抓获归案。 上述事实，公诉机关向法庭宣读、出示了下列证据： 宜丰县公安局刑事案件立案报告表、受理刑事案件登记表证实，1997年4月25日凌晨2时许，宜丰县黄岗乡坪田村五峰坑附近山上，吴必定（在逃）伙同吴某甲等七人追捕盗窃嫌疑人李某甲的过程中，用柴刀将李某甲砍伤致死。1997年4月25日立案侦查、受理的事实。 抓获经过证实，2013年8月14日，宜丰县公安局在湖南省新晃侗族自治县公安民警的协助下，在该县中寨镇碧林矿业生产车间作业的犯罪嫌疑人吴必定抓获归案的经过。 公安综合查询系统信息证实，被告人吴必定于1967年2月17日出生，具有完全刑事责任能力。作案时已满30岁。 湖南省新晃侗族自治县公安局证明证实，被告人吴必定无违法犯罪记录。 宜丰县黄岗镇坪田村委会证明证实，1997年4月25日该村五峰坑发生一起凶杀案，因死者李某甲系湖南省溆浦县人，其家属短时间内难以到达（案发地），故安排人员将死者李某甲掩埋在坪田村土地坳的一座山埚里的经过。 辨认笔录证实，1997年4月25日下午，在吴必定、吴某甲、吴某丙等人居住的工棚内提取柴刀八把，分别编为1-8号，经吴某甲辨认，确认2号为吴必定所使用的柴刀。 湖南省溆浦县两丫坪镇荷花居委会2013年10月28日证明证实，居民李某甲自1997年外出打工至今未回，也没有电话联系。 指认笔录及照片、现场照片及现场示意图证实，2013年8月21日，同年9月12日被告人吴必定两次指认了1997年4月所住五峰坑工棚，砍伤被害人李某甲及发现死者李某甲尸体的具体地点，其指认与时任黄岗山坪田村支部书记许碧山的指认一致。指认现场予以拍照固定。 宜丰县公安局法医学尸体检验鉴定书及解剖笔录草稿复印件证实，该死者尸长145cm，头面部及背部损伤都没有伤及人体重要组织器官，不能单独导致其死亡。该死者左右上肢均有严重损伤，特别是左肘部有一大创口，创内见尺骨骨折，肘关节脱出，创内肌肉及血管、神经离断。尸体上的创口、创缘、创壁平整，创内无组织间桥，这些损伤的特点和锐器损伤的特点相吻合。符合锐器损伤所形成。结合现场尸体下有大小的60×40cm的一滩血泊，衣裤上沾有大量血迹，综合分析，该死者系头面部、背部、四肢等全身多处损伤造成大量出血，死因：该死者系全身多处被锐器砍伤，导致失血性休克死亡。 证人杨某甲证实：昨天（1997年4月24日）晚上12点多他们都睡着了（五峰坑工棚）突然听到吴必定叫：“有小偷偷东西，”他起床发现鞋子不见了，跑出工棚见吴必定沿下山的公路追，吴某甲跟在后面，他跟吴某甲后面，另两个不知名字的人（一个叫老燕、一个叫老武）也同时追下去，追了大概2、3里路，横过小溪听到吴必定在叫“小偷在这里”。他既转身来到吴必定身边，那小偷出来，吴必定问：“你为什么偷我们的东西，”那人不作声，吴必定抓住小偷的后衣领往他们住的地方走，他和吴某甲跟在后面，走了约50米远又过一小溪，在小溪中间看到吴必定用柴刀砍小偷2、3刀，听到小偷在叫：“老乡，别打了”，随即那个人往公路上跑，他们三人追上去后把小偷抓住，在等其他工友时，他问小偷是哪里的，小偷说是湖南溆浦的，看到小偷身上有血，低着头叫痛，他们看见那样子有点害怕就往回走，半路中吴某丙、吴某丁、老燕、老武也会合了，回到工棚，他发现丢了一双鞋，别人讲丢了包和衣服。去追小偷时，他就是见到吴必定手上有刀，其他人没有刀。 证人吴某甲证实，昨天（1997年4月24日）晚上11点多，突然听到吴必定大声喊“有贼，快起来，”他、吴必定、吴某丁、杨某丙、杨某甲、吴某丙、老武等人往山口追，追到上大路时发现三个贼从路边的河边推出两部自行车准备跑，他们赶过去，结果这个死了的没跑掉，躲在河边被吴必定发现了，被吴必定抓住，贼就反抗逃跑，就打起来了，打后这个贼还是跑掉了，往回走时，吴必定说用刀砍了那个贼几刀。25日上午，他们八个人准备到派出所报案，以自行车查小偷，结果在山旁发现死了一个人，吴必定讲，头天晚上那个小偷就是穿着这样的衣服，他们就意识到头天那个小偷被打死了，吴必定讲其他人没动手，就是吴必定一个人砍的。 证人吴某乙证实，今天（1997年4月25日）凌晨1时许，被吵醒听到吴必定在叫：“有人偷东西，快起。”他马上起床和吴某丙各拿了一把砍毛竹的柴刀跑出工棚追贼，未果。回工棚后他问吴必定“抓到贼没有。”吴必定讲“人没抓到，同贼打了起来，那个贼被我砍了几刀就跑掉了。”他被偷钢笔、书、五十多块钱，他的乡友丢了皮鞋、衣服。证人杨某丙陈述，证实1997年4月25日案件的起因、过程、后果与证人杨某甲、吴某甲、吴某乙的证言能相互印证，主要情节吻合，杨某丙还证实，小偷身材很矮小，跟他们的身高差不多，大概1.45米左右。 证人李某丙证实，他同组的黎某某4月26日（1997年）在黄岗乡坪田村打电话到家，讲他弟弟李某甲死了，他弟弟个子很矮，1.4米多，今年（1997年）正月24日，和黎福东到江西宜丰砍毛竹死在宜丰。 证人黎某某证实，今年正月24日，他和李某甲及贺达云、贺剑华相约到坪田村砍毛竹挣钱。4月25日上午听说：“山下追到一个贼，被打死了。”下午便和老乡潭长玖下山去看了死尸，才知就是李某甲，他们是同村组人，一眼就能认出，今天（4月26日）上午，他到邮局打电话告诉了李某甲家人。 证人杨某丁证实，2013年7月1日一个老乡到他家里来说十多年前湖南人在坪田村务工的吴必定把另一个湖南人打死了，之后逃跑了，现吴必定回了家，他得知这一情况向派出所报案。 证人李某乙证实，有十多年了，黄岗坪田那个被杀死的人他参与掩埋掉了，是派出所一姓黄或姓王的警官叫去的，同去的有3、4个人，尸体大概有1.6米长，多处被刀砍伤，有一只手被砍断了，只剩下一点皮连着，埋在坪田村立地坳的一座山窝里。 证人吴某丁证实，1997年黄岗的这件刑事案件，他知道是他老乡吴必定用刀砍死了人，案发当日早上8点多吴必定带了十多个人到他家借钱，当时没注意看吴必定身上是否有伤。 被告人吴必定供述及辩解，1997年3、4月份的一天晚上凌晨1时许，发现小偷进工棚偷东西，他就大叫“抓小偷”。当时，他和工友起床都去追小偷，他带了把柴刀沿五峰坑下山的公路大概追了三里多路，靠马路边一小溪里好像有人，他一看果然一个人站在溪里不动，就就叫：“这里有个小偷”，小偷就沿小溪往工棚方向走，走了几米远，小偷突然转身拿把20多公分的西瓜刀来刺他，他的左手大拇指和食指被刺伤（现有疤痕为证），他就用柴刀朝小偷手上和右肩手背砍了几刀，这时吴某甲、杨某甲过来了，小偷就逃走了，他看小偷的伤蛮重，就没去追，他们返回工棚，工友问他小偷在哪里，他说，他押小偷回工棚，小偷反抗用刀刺他，他用刀还击，砍了小偷几刀，伤得很重。天亮后，他们准备去报案，看见路上血迹沿下山的公路滴的，后发现路边有具尸体，他见状后发现尸体的身高体态与他打架的小偷差不多，身上的伤和他砍的部位都一样，尤其是死者背部的一刀和他砍的那一刀是一样的，小偷说话带湖南口音，年纪大概20多岁，身高大概1.55米，为此，他就离开了宜丰。 上述证据，庭审中经举证、质证，被告人、辩护人均无异议，合议庭评议后对上述证据予以确认。 本院认为，被告人吴必定持柴刀故意伤害他人身体，且致被害人失血性休克死亡，其行为已构成故意伤害罪。公诉机关指控的事实清楚，证据充分，罪名成立。被告人吴必定辩称，没有伤害被害人的故意，经查证，被告人吴必定持柴刀朝被害人身体砍去，明知自己的行为会造成伤害的结果发生，故其辩解理由与本案事实、证据不符，本院不予采纳。其辩护人提出，被告人吴必定的行为具有防卫性质；被害人李某甲有明显过错，经查证，被告人吴必定的行为不存在防卫目的的正当性，也没有正在发生的不法侵害，其行为不符合正当防卫的构成要件；案发前，被告人吴必定等人的工棚里发现被盗财物，但不能确认就是被害人李某甲偷的，故上述辩解理由不能成立，本院不予采纳。其辩护人还提出，被告人吴必定的主观恶性小，认罪态度好，有悔罪表现，系初犯、偶犯。经查证，辩护人上述辩解理由与本案事实、证据相符，本院予以采纳。根据被告人吴必定的犯罪情节，认罪态度，及社会危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第十二条第一款和1979年《中华人民共和国刑法》第一百三十四条第二款的规定，判决如下： 被告人吴必定犯故意伤害罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年8月16日起至2023年8月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张健 人民陪审员李江豫 人民陪审员廖山军 二〇一四年五月六日 书记员洪林","writId":"0308ba7e69735a740021f7224ac9f4f10b5","writName":"吴必定故意伤害一审刑事判决书"}
