{"ajId":"96387a94-9c23-421a-a887-87491e0cf731","ajName":"郭治鑫受贿一案","ajjbqk":" 辽宁省丹东市人民检察院指控： 一、滥用职权犯罪事实 被告人郭治鑫在任铁岭市人民政府副市长、铁岭新区管委会主任、铁岭财京投资有限公司董事长等职务期间，为谋取个人利益，滥用职权，违规帮助铁岭财京投资有限公司完成2011年、2012年业绩、无偿出让2706亩国有建设用地使用权、违规返还1200万元耕地占用税，造成国有资产损失共计1787441215.32元（以下无特别说明的均指“人民币”）。具体犯罪事实如下： （一）为帮助铁岭财京投资有限公司完成2011年业绩，滥用职权，造成国有资产损失290384521.50元的犯罪事实 2006年间，铁岭市人民政府与北京京润蓝筹投资有限公司合资成立铁岭财京投资有限公司，各占股50％。时任铁岭市人民政府副市长的被告人郭治鑫兼任铁岭财京投资有限公司董事长。铁岭财京投资有限公司成立后，铁岭市人民政府、铁岭财京投资有限公司、铁岭市土地储备中心签订《铁岭市凡河新区土地一级开发合作协议书》，约定铁岭市人民政府将铁岭新区规划范围内的土地出让金扣除农业发展基金和国有土地收益基金、规费和约定标准后，余款拨付给铁岭财京投资有限公司用于土地一级开发。2011年，铁岭财京投资有限公司通过资产重组上市，并更名为“铁岭新城”，国有股占股变更为34.37％。上市前，铁岭财京投资有限公司原股东根据证监会的规定做出业绩承诺，2011年需完成业绩6.3亿元，2012年需完成业绩6.8亿元，如未完成业绩，铁岭财京投资有限公司原股东按股权比例承担责任。 因北京京润蓝筹投资有限公司股东北京依莲轩房地产开发有限公司董事长潘某曾许诺给予被告人郭治鑫“铁岭新城”1000万股股票的好处，2011年底，为帮助铁岭财京投资有限公司完成2011年业绩，被告人郭治鑫同意将已于2009年以7.29亿元出让给香港恒基兆业集团的莲花湖东三宗土地的出让金，按照合作协议约定拨付给铁岭财京投资有限公司，作为该公司业绩收入。因该三宗土地不在铁岭新区规划范围内，不属于合作协议约定的铁岭财京投资有限公司的土地一级开发范围，且铁岭新区管委会已经对该三宗土地进行了前期土地一级开发。为解决上述问题，被告人郭治鑫与铁岭财京投资有限公司方串通，决定由铁岭财京投资有限公司与铁岭市人民政府、铁岭市土地储备中心再签订一份《铁岭市凡河新区土地一级开发合作协议之补充协议》，对新城区规划进行局部调整，政府将收入的土地出让金拨付铁岭财京投资有限公司，铁岭财京投资有限公司支付政府前期土地一级开发成本2亿元。被告人郭治鑫代表铁岭市人民政府在补充协议上签字。为完备手续，被告人郭治鑫安排铁岭市规划局伪造一份关于“调入1.98505平方公里土地”单独议题的铁岭市规委会2011年11月8日第三期会议纪要给铁岭市土地储备中心。2011年12月29日、12月31日，铁岭市财政局违反《辽宁省人民政府关于加强土地管理和调控的实施意见》、《财政部关于加强财政非税收入管理的通知》等规定，未经预、决算程序，依据合作协议和补充协议，将已收缴的7.29亿元土地出让金拨付给铁岭财京投资有限公司6.81亿元。铁岭财京投资有限公司收到该款后，向铁岭新区管委会支付2亿元调入土地开发成本和39788325.00元征地补偿费，实得款441918310.00元。 经鉴定，为财京投资有限公司完成2011年业绩，造成国有资产损失290384521.50元。 （二）为帮助铁岭财京投资有限公司完成2012年业绩，滥用职权，造成国有资产损失422688493.82元的犯罪事实 2012年底，为帮助铁岭财京投资有限公司完成2012年的业绩收入，被告人郭治鑫召集国土、住建、规划、财政部门人员开会。会上，被告人郭治鑫提出铁岭财京投资有限公司2012年尚需完成业绩6亿余元，需以此价格出让铁岭市环保局西侧两宗总面积228.9亩土地，以便按合作协议约定，将土地出让金拨付给铁岭财京投资有限公司充顶业绩。被告人郭治鑫要求铁岭市住房和城乡建设委员会下属的园林处成立湿地公司摘牌购地，由财政垫资。同时，被告人郭治鑫要求铁岭市国土资源局违反《招标拍卖挂牌出让国有建设用地使用权规定》的相关规定，根据6亿余元倒推计算出出让价格，并要求铁岭市规划局违反《城市、镇控制性详细规划编制审批办法》的相关规定，按照出让价格倒推计算出容积率。2012年12月31日，铁岭市园林处代替正在注册中的湿地公司摘得铁岭市环保局西侧两宗土地，土地价款6.79亿元。当日，铁岭市园林处向铁岭市财政局下属的铁岭财政资产经营有限公司借款2.05亿元，缴纳了第一笔土地出让金。湿地公司成立后，向铁岭财政资产经营有限公司借款1.35亿元，并分三次共借款给铁岭财京投资有限公司3.3959亿元，缴纳了其余土地出让金。2012年12月至2014年12月，铁岭市财政局违反《辽宁省人民政府关于加强土地管理和调控的实施意见》、《财政部关于加强财政非税收入管理的通知》等规定，未经预、决算程序，将已收缴的6.79亿元土地出让金，陆续拨付给铁岭财京投资有限公司6.43亿元，作为该公司的业绩收入。因上述两宗土地无立项及开发建设规划而闲置，2017年5月26日被铁岭市国土部门依法无偿收回。 经鉴定，为财京投资有限公司完成2012年业绩，造成国有资产损失422688493.82元。 （三）在引进“中国铁岭·奥特莱斯现代服务产业区”项目中，滥用职权，违规无偿出让2706亩国有建设用地使用权，造成国有资产损失1062368200.00元的犯罪事实 2010年7月至9月，铁岭市人民政府经实地考察、与奥特莱斯（中国）有限公司（以下简称“奥莱公司”）谈判、集体研究后，决定引进“中国铁岭·奥特莱斯现代服务产业区”项目（以下简称“奥莱项目”）。为此，铁岭市人民政府成立奥莱项目领导小组，时任铁岭市人民政府副市长被告人郭治鑫担任副组长，负责日常工作。2010年9月间，铁岭市人民政府与奥莱公司签订《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作协议》、《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作补充协议》、《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作补充协议二》约定：铁岭市人民政府全部项目用地挂牌出让的综合单价每亩不高于10.5万元；铁岭市人民政府向奥莱公司或其指定的公司提供与奥莱公司或为开发项目设立的项目公司所缴付的全部项目用地出让金等额的资金，用于项目用地红线范围内的基础配套设施的建设费用及土地平整工程、项目商业推广及宣传费用，或以政府专项扶持基金对项目进行资金支持，即无偿出让国有建设用地使用权；项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的政策。 因相关土地法规规定，经营性国有建设用地使用权需以招拍挂形式有偿出让。被告人郭治鑫为掩盖向奥莱项目方无偿出让国有建设用地使用权的事实，先后于2010年10月10日、12月15日两次召集铁岭市国土部门人员开会研究部署奥莱项目用地出让工作，要求铁岭市国土资源局、铁岭市土地储备中心违反土地出让相关法律法规，在未经辽宁省人民政府批准征地、未对拟出让的土地进行地价评估、未经土地出让地价确定领导小组集体研究确定出让地价的情况下，按照奥莱项目协议的约定，限时将奥莱项目2706亩用地以每平米233.8元的起拍价挂牌出让。奥莱项目协议签订后，奥莱公司指定嘉信公司为铁岭奥莱项目运作平台公司，负责与铁岭市人民政府相关部门办理土地出让金上缴、返还等事项。奥莱公司指定香港星方公司设立的辽宁同济置业有限公司（以下简称“同济公司”）、香港远京公司设立的辽宁汇盛置业有限公司（以下简称“汇盛公司”）为奥莱项目的项目公司，负责签订土地出让合同和办理土地使用权证。因嘉信公司自有资金仅有3150万元，无法缴纳全部土地竞买保证金和出让金，经时任市长张某和被告人郭治鑫决定，利用4.2219亿元财政资金给嘉信公司缴纳土地竞买保证金、土地出让金。嘉信公司用自有资金3150万元缴纳的竞买保证金，铁岭市人民政府事后以虚列基础设施建设支出的名义予以返还。2011年4月至6月间，铁岭县国土资源局向同济公司、汇盛公司颁发了铁岭县凡河镇新屯村2706亩国有建设用地使用权证。同济公司、汇盛公司取得奥莱项目用地后，未按奥莱项目协议约定进行开发建设。2011年7月，奥莱公司以转让境外公司股权的形式，将2706亩铁岭奥莱项目用地出让给香港新昌营造集团，获利港币18.28亿元。奥莱项目也由香港新昌营造集团改为星悦南岸项目。 经鉴定，2706亩国有建设用地使用权无偿出让，造成国家财政资金损失1062368200.00元。 （四）滥用职权，违规返还耕地占用税，造成国有资产损失1200万元的犯罪事实 2010年9月间，被告人郭治鑫违反耕地占用税相关规定，在奥莱项目不符合减免耕地占用税的情形下，滥用职权，同意在与奥莱公司签订的奥莱项目合作协议中约定：项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的优惠政策。2011年11月16日、11月17日，同济公司、汇盛公司向铁岭县地税局缴纳耕地占用税2600余万元。2011年11月，被告人郭治鑫指示时任铁岭市新区财税局副局长王某四，根据奥莱项目合作协议的约定，以基础设施建设费名义向奥莱公司返还其缴纳的耕地占用税1200万元，造成国有资产损失1200万元。 二、受贿犯罪事实 被告人郭治鑫在担任铁岭市财政局局长、铁岭市人民政府副市长期间，利用职务便利，为他人谋取利益，收受郝某、潘某、左某、李某一、韩某一、徐某、林某、辛某、王某二、梁某等十人贿赂，共计1576.9988万元、美元14万元、港币20万元。具体犯罪事实如下： （一）收受郝某28万元的犯罪事实 2000年3月至2005年9月，被告人郭治鑫在担任铁岭市财政局局长期间，利用负责财政局全面工作的职务便利，先后提拔郝某担任铁岭市财政局预算科科长、副局长。为对被告人郭治鑫的重用提拔表示感谢，郝某于2005年到2012年每年春节期间以拜年为名，给予被告人郭治鑫1万元，共计8万元，被告人郭治鑫予以收受。2010年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，接受时任铁岭银行党委书记、董事长郝某的请托，在铁岭银行新城区办公楼建设过程中予以关照。2010年夏天，为感谢被告人郭治鑫在工作调转、职务提拔以及办公楼建设过程中的关照，郝某以给被告人郭治鑫女儿买车的名义给予被告人郭治鑫20万元，被告人郭治鑫予以收受。 （二）收受潘某1320万元的犯罪事实 2005年至2012年，被告人郭治鑫在担任铁岭市人民政府副市长、铁岭新区管委会主任期间，利用其分管国土资源、城乡建设、规划、新城区建设等工作的职务便利，先后在铁岭财京投资有限公司成立、土地一级开发协议的签订以及铁岭财京投资有限公司上市、完成年度业绩过程中为潘某等人提供帮助。2008年上半年，为对被告人郭治鑫表示感谢，潘某借被告人郭治鑫为其女儿购房之机，给予被告人郭治鑫120万元，被告人郭治鑫予以收受。2011年上半年，为对被告人郭治鑫表示感谢以及希望其在铁岭财京投资有限公司上市过程中继续提供帮助，潘某允诺在铁岭财京投资有限公司上市后将给予被告人郭治鑫1000万股股票，市值约1亿元。2013年初，被告人郭治鑫办理提前退休到北京中微小企业投资管理集团股份有限公司工作，经与潘某多次研究后决定通过投资项目的方式兑现潘某之前允诺的1亿元好处费。2015年上半年，为借款给北京科凌电动车辆股份有限公司董事长杜某用于投资沈阳新能源汽车项目，被告人郭治鑫向潘某索要1200万元，并借给杜某使用。 （三）收受左某27万元的犯罪事实 2008年，被告人郭治鑫在担任铁岭市人民政府副市长兼任铁岭新区管委会主任、铁岭财京投资有限公司董事长期间，利用分管铁岭新城区建设工作和监管铁岭财京投资有限公司国有资产的职务便利，同意由抚顺新北方供热有限公司收购铁岭新区热源厂和供热经营权。为感谢被告人郭治鑫的帮助以及在铁岭新城供热有限公司经营上得到被告人郭治鑫的关照，抚顺新北方供热有限公司董事长左某自2009年至2012年多次亲自或安排赵某、王某六给予被告人郭治鑫现金及购物卡，共计27万元，被告人郭治鑫均予以收受。 （四）收受李某一10万元的犯罪事实 2009年至2012年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭市住房和城乡建设委员会工作的职务便利，在铁岭天信公用事业股份有限公司资金审批和工程建设审批等工作上予以照顾和支持。为表示感谢，铁岭天信公用事业股份有限公司董事长李某一自2009年春节前至2013年春节期间，先后多次给予被告人郭治鑫现金及购物卡，共计10万元，被告人郭治鑫均予以收受。 （五）收受韩某一10万元的犯罪事实 2005年，被告人郭治鑫在担任铁岭市财政局局长期间，利用负责财政局全面工作的职务便利，提拔韩某一担任铁岭市财政局预算科科长。2010年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用其分管铁岭新城区建设工作和铁岭财京投资有限公司的职务便利，推荐韩某一担任铁岭财京投资有限公司董事长，并在其工作中予以关照。2011年，韩某一为对被告人郭治鑫的提拔和关照表示感谢，给予被告人郭治鑫10万元，被告人郭治鑫予以收受。 （六）收受徐某48.9988万元的犯罪事实 2005年至2010年间，被告人郭治鑫在担任铁岭市财政局局长、铁岭市人民政府副市长、铁岭财京投资有限公司董事长期间，利用职务便利，在徐某担任铁岭财政资产运营公司经理、铁岭财京投资有限公司副总经理、铁岭市住房和城乡建设委员会副主任、主任时提供帮助。为表示感谢，徐某于2011年间在北京市通过被告人郭治鑫女儿郭某给予被告人郭治鑫10万元，于2013年间为被告人郭治鑫在北京市西城晶华小区某所租住房缴纳房租38.9988万元，共计48.9988万元，被告人郭治鑫均予以收受。 （七）收受林某30万元、美元10万元、港币20万元的犯罪事实 2012年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，对在铁岭新城区投资建设“湿地文化城市综合体建设项目”的香港天力集团有限公司给予支持和照顾。为对被告人郭治鑫表示感谢，香港天力集团有限公司董事长林某自2012年春节期间至2013年春节期间，共给予被告人郭治鑫30万元、美元10万元、港币20万元，被告人郭治鑫均予以收受。2015年上半年，因铁岭新城相关问题被审计署调查，被告人郭治鑫担心事情败露，将美元10万元、港币20万元退还给林某。 （八）收受辛某100万元的犯罪事实 2006年至2013年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，为在铁岭新城区承揽建设凤冠山堆土工程的中国京冶工程技术有限公司提供帮助。为感谢被告人郭治鑫的帮助，中国京冶工程技术有限公司项目负责人辛某于2014年通过被告人郭治鑫的高中同学姚某给予被告人郭治鑫100万元。因当时铁岭市有关问题正被审计，被告人郭治鑫让姚某代为保管该款。 （九）收受王某二美元4万元的犯罪事实 2011年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭市住房和城乡建设委员会工作的职务便利，帮助时任铁岭市审计局局长王某二调任铁岭市住房和城乡建设委员会主任一职。为感谢被告人郭治鑫在职务提拔上的帮助以及在工作上的关照和支持，王某二分别于2014年春节前和2016年春节前给予被告人郭治鑫美元2万元，共计美元4万元，被告人郭治鑫均予以收受。 （十）收受梁某3万元的犯罪事实 2007年至2011年间，被告人郭治鑫在担任铁岭市人民政府副市长、铁岭新区管委会主任期间，利用其负责铁岭新区全面工作的职务便利，先后推荐梁某担任铁岭新区管委会办公室主任和铁岭市开发区管委会常务副主任。为感谢被告人郭治鑫在职务提拔上的帮助，梁某分别于2014年、2015年、2016年春节期间给予被告人郭治鑫1万元，共计3万元，被告人郭治鑫均予以收受。 三、挪用公款犯罪事实 2008年6月，被告人郭治鑫为谋取个人利益，接受北京依莲轩房地产开发有限公司董事长潘某的请托，利用其担任铁岭财京投资有限公司董事长的职务便利，个人决定将铁岭财京投资有限公司3160万元借给北京依莲轩房地产开发有限公司经营使用。2014年9月，北京依莲轩房地产开发有限公司将上述3160万元归还铁岭财京投资有限公司。 四、行贿犯罪事实 2008年至2009年，被告人郭治鑫在担任铁岭市人民政府副市长期间，为谋取不正当利益，明知时任铁岭市委书记李某需要拉票贿选用于推荐副省级职务，先后两次共给予其120万元。 被告人郭治鑫于2017年3月12日经辽宁省纪委办案人员电话通知自行到辽宁省纪委办案基地配合调查，当日被采取“两规”措施。同年7月3日，辽宁省纪委将被告人郭治鑫涉嫌犯罪问题移交辽宁省人民检察院，同日辽宁省人民检察院指定丹东市人民检察院管辖，次日丹东市人民检察院依法对其立案侦查。 为证实上述指控的事实，公诉机关当庭出示了公务员登记表、干部任免审批表、政府分工通知、董事会决议等书证；证人潘某、郝某、左某、李某一、韩某一、徐某、林某、辛某、王某二、梁某、李某等人的证言；被告人郭治鑫的供述和辩解；司法鉴定意见书等证据。 公诉机关认为，被告人郭治鑫身为国家机关工作人员，徇私舞弊，滥用职权，情节特别严重，其行为已经触犯《中华人民共和国刑法》第三百九十七条第二款，犯罪事实清楚，证据确实、充分，应当以滥用职权罪追究其刑事责任；利用职务上的便利，为他人谋取利益，非法收受、索取他人财物，数额特别巨大，其行为已经触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项、第二款，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任；利用职务上的便利，挪用公款归个人使用，数额巨大、超过三个月未还，情节严重，其行为已经触犯《中华人民共和国刑法》第三百八十四条，犯罪事实清楚，证据确实、充分，应当以挪用公款罪追究其刑事责任；为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为已经触犯《中华人民共和国刑法》第三百八十九条、第三百九十条第一款，犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。鉴于被告人郭治鑫在被追诉前主动交待行贿行为，依照《中华人民共和国刑法》第三百九十条第二款之规定，可以从轻或者减轻处罚。被告人郭治鑫在判决宣告以前一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人郭治鑫到案后如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。据此，提请本院依法判处。 被告人郭治鑫对起诉指控的事实和罪名无异议。其辩护人提出，关于滥用职权罪：1．铁岭新区土地一级开发项目建设是铁岭市领导班子集体决策确定的项目，被告人郭治鑫仅是该项目的实际执行者、参与者，非决策者；2．关于公诉机关指控被告人郭治鑫帮助铁岭财京投资控股有限公司完成2012年业绩，造成国有资产损失4.22亿一节，证据显示被告人郭治鑫于2012年底召开会议，研究将铁岭市环保局西侧两宗土地出让金拨付给铁岭财京公司冲顶业绩，但遭到国土局反对，该方案未通过，后被告人于2013年3月退休，未参与该两宗土地挂牌出让及该项目的具体实施，且铁岭市环保局西侧A1、A2两宗土地出让合同已解除，于2017年5月26日被铁岭市国土部门无偿收回，并未造成国有资产损失。关于受贿罪：1.2009年被告人郭治鑫岳父去世，左某、李某一前去治丧各送给被告人1万元钱系礼金，不应认定为受贿数额；2．起诉指控被告人郭治鑫收受辛某100万元一节，第一，被告人帮忙时及姚某对其讲该100万元一事之前，其并不知情，第二，姚某未真正将钱送给被告人，第三，被告人已用语言搪塞拒收该款，故该100万元不应认定为受贿数额；3．被告人郭治鑫未为王某二谋取个人利益，其收受王某二4万美金应按违纪处理；4．被告人郭治鑫收受梁某3万元系在其离职之后，其在任职期间推荐梁某是正常履职行为，没有为梁某谋取利益的主观故意，也没有约定离职后收受梁某财物，故该3万元钱不应认定为受贿数额；5．被告人郭治鑫收受林某30万元美金和20万元港币已于2015年上半年主动退还给林某，应当从宽处罚。关于挪用公款罪：被告人郭治鑫通过财京公司法人赵某借给北京依莲轩公司3160万元之前已与赵某沟通和研究，且北京依莲轩公司与财京公司是投资合作企业，此次借款中被告人未谋取个人利益，不应认定为挪用公款。关于行贿罪：被告人郭治鑫为李某提供120万元用于贿选系李某索贿，且该节事实系被告人检举揭发，应认定为立功。关于量刑：被告人郭治鑫系自首，主动交代司法机关尚未掌握的主要犯罪事实，有立功表现，在滥用职权犯罪中起次要作用，应在法定刑以下从轻、减轻处罚。 经审理查明： 一、滥用职权犯罪事实 被告人郭治鑫在任铁岭市人民政府副市长、铁岭新区管委会主任、铁岭财京投资有限公司董事长等职务期间，为谋取个人利益，滥用职权，违规帮助铁岭财京投资有限公司完成2011年、2012年业绩、无偿出让2706亩国有建设用地使用权、违规返还1200万元耕地占用税，造成国有资产损失共计1787441215.32元（以下无特别说明的均指“人民币”）。具体犯罪事实如下： （一）2006年间，铁岭市人民政府与北京京润蓝筹投资有限公司合资成立铁岭财京投资有限公司，各占股50％。时任铁岭市人民政府副市长的被告人郭治鑫兼任铁岭财京投资有限公司董事长。铁岭财京投资有限公司成立后，铁岭市人民政府、铁岭财京投资有限公司、铁岭市土地储备中心签订《铁岭市凡河新区土地一级开发合作协议书》，约定铁岭市人民政府将铁岭新区规划范围内的土地出让金扣除农业发展基金和国有土地收益基金、规费和约定标准后，余款拨付给铁岭财京投资有限公司用于土地一级开发。2011年，铁岭财京投资有限公司通过资产重组上市，并更名为“铁岭新城”，国有股占股变更为34.37％。上市前，铁岭财京投资有限公司原股东根据证监会的规定做出业绩承诺，2011年需完成业绩6.3亿元，2012年需完成业绩6.8亿元，如未完成业绩，铁岭财京投资有限公司原股东按股权比例承担责任。 因北京京润蓝筹投资有限公司股东北京依莲轩房地产开发有限公司董事长潘某曾许诺给予被告人郭治鑫“铁岭新城”1000万股股票的好处，2011年底，为帮助铁岭财京投资有限公司完成2011年业绩，被告人郭治鑫同意将已于2009年以7.29亿元出让给香港恒基兆业集团的莲花湖东三宗土地的出让金，按照合作协议约定拨付给铁岭财京投资有限公司，作为该公司业绩收入。因该三宗土地不在铁岭新区规划范围内，不属于合作协议约定的铁岭财京投资有限公司的土地一级开发范围，且铁岭新区管委会已经对该三宗土地进行了前期土地一级开发。为解决上述问题，被告人郭治鑫与铁岭财京投资有限公司方串通，决定由铁岭财京投资有限公司与铁岭市人民政府、铁岭市土地储备中心再签订一份《铁岭市凡河新区土地一级开发合作协议之补充协议》，对新城区规划进行局部调整，政府将收入的土地出让金拨付铁岭财京投资有限公司，铁岭财京投资有限公司支付政府前期土地一级开发成本2亿元。被告人郭治鑫代表铁岭市人民政府在补充协议上签字。为完备手续，被告人郭治鑫安排铁岭市规划局伪造一份关于“调入1.98505平方公里土地”单独议题的铁岭市规委会2011年11月8日第三期会议纪要给铁岭市土地储备中心。2011年12月29日、12月31日，铁岭市财政局违反《辽宁省人民政府关于加强土地管理和调控的实施意见》、《财政部关于加强财政非税收入管理的通知》等规定，未经预、决算程序，依据合作协议和补充协议，将已收缴的7.29亿元土地出让金拨付给铁岭财京投资有限公司6.81亿元。铁岭财京投资有限公司收到该款后，向铁岭新区管委会支付2亿元调入土地开发成本和39788325.00元征地补偿费，实得款441918310.00元。 经鉴定，截至2017年7月4日，铁岭财京投资有限公司国有股份占34.29％，非公有股份占65.71％，为财京投资有限公司完成2011年业绩，造成国有资产损失290384521.50元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人潘某证言证实，2005年至2006年间，潘某与生意合作伙伴付某成立京润蓝筹公司，与铁岭市政府合资成立财京公司独家负责铁岭新区土地一级开发。2009年至2011年间，潘某运作财京公司上市，并允诺要给被告人郭治鑫等人好处。2011年，因财京公司上市承诺的业绩没有完成，潘某请求被告人郭治鑫帮助完成业绩，被告人郭治鑫违规同意将已于2009年出让给香港恒基兆业集团的莲花湖东1号、2号、3号三宗土地的出让金按照《协议》约定拨付给财京公司，作为该公司业绩收入的事实。 2．证人赵某证言证实，潘某等北京投资方与铁岭市政府合资成立财京公司，负责铁岭新区土地一级开发项目，2008年财京公司运作资金遇到瓶颈，为了融资开始运作上市，上市后，为了完成2011年业绩承诺，财京公司找到被告人郭治鑫提供帮助，被告人郭治鑫违规将莲花湖东侧已出让给香港恒基兆业集团的地块出让金拨付财京公司作为2011年业绩收入的事实。 3．证人张某证言证实，2005年10月，潘某等北京方到铁岭市考察，经过与铁岭市政府多次磋商后，双方签订了合作协议，由北京方和铁岭市政府合资成立财京公司，负责铁岭新区土地一级开发事宜。为了开发新区，当时相关的决策比较冒进，很多事情突破了法律的红线，包括由财京公司负责土地一级开发，还有违规调整新区总体规划等。 4．证人孙某证言证实，2011年底，被告人郭治鑫主导将已经出让给香港恒基兆业集团的莲花湖东三宗土地的出让金，按照铁岭市政府和财京公司合作协议的约定，扣除相关规费后拨付给财京公司的事实。 5．证人赵某一证言证实，铁岭市政府引入京润蓝筹公司与政府方成立财京公司负责铁岭新区土地一级开发的过程中，赵某一反对由财京公司负责土地一级开发项目，因为土地一级开发属于铁岭市国土资源局的职能。2011年底，被告人郭治鑫为完成财京公司当年业绩，指令铁岭市国土资源局下属的土地储备中心与铁岭市政府、财京公司签订调入调出的补充协议，赵某一表示反对，后时任铁岭市委书记李某指令赵某一同意土地储备中心签署该补充协议。 6．证人孟某证言证实，2009年底，铁岭市政府未经省政府批准，违规将新区范围外的莲花湖、凤冠山附近2平方公里土地调入新区总体规划，2012年初，铁岭市政府与财京公司签订协议将上述调入土地的出让金拨付给财京公司作为2011年业绩收入。在签订协议过程中，赵某一不同意土地储备中心签字，后经李某协调，赵某一同意孟某在协议上签字。 7．证人李某证言证实，2011年底，被告人郭治鑫向李某报告，为解决财京公司2011年业绩，需签订补充协议将香港恒基兆业集团已摘牌的土地出让金转给财京公司，但铁岭市国土资源局局长赵某一不同意。李某便出面协调此事，最终赵某一同意在协议上签字。 8．证人吴某证言证实，2009年，铁岭市政府未经省政府批准将莲花湖、凤冠山2平方公里土地违规调入新区总体规划，为此，吴某按照被告人郭治鑫的要求，安排王某伪造了2011年铁岭市规委会第三期会议纪要。 9．证人王某证言证实，2009年，铁岭市政府未经省政府批准将莲花湖、凤冠山2平方公里土地违规调入新区总体规划，为此，吴某安排王某伪造了2011年铁岭市规委会第三期会议纪要。 10．证人吕某证言证实，铁岭市财政局将已收入的莲花湖东三宗土地的土地出让金拨付给财京公司6.81亿余元的事实。 11．框架协议书、铁岭市凡河新区开发建设项目合作协议、铁岭市凡河新区土地一级开发项目合作协议、土地一级开发合作协议书、铁岭市人民政府用印审核处理单、铁岭市土地储备中心相关材料证明，铁岭市政府引进京润蓝筹公司与铁岭市政府合资成立财京公司负责铁岭新区土地一级开发，以协议形式约定由财京公司独家负责铁岭新区规划范围内的土地一级开发，铁岭市政府将该范围内的土地出让金扣除农业发展基金和国有土地收益基金、规费和约定标准后，余额拨付给财京公司。 12．北京依莲轩公司情况说明、京润蓝筹公司和北京依莲轩公司章程证明，潘某系北京依莲轩公司董事长，京润蓝筹公司系北京依莲轩公司和京润基业公司合资成立的情况。 13．铁岭市财京投资控股有限公司成立合同、财京公司章程、财京公司工商注册材料、铁岭财政资产经营有限公司相关材料、京润蓝筹公司营业执照、京润蓝筹公司股权转让合同、财京公司变更登记相关材料证明，财京公司成立的相关手续情况。 14．四川中汇医药（集团）股份有限公司收购报告书摘要、四川中汇医药（集团）股份有限公司重大资产出售及向特定对象非公开发行股份购买资产暨关联交易报告书摘要证明，财京公司借壳“中汇医药”上市的公告材料的情况。 15．关于铁岭财政资产经营有限公司持有上市公司股权比例的说明证明，截至2017年7月4日，铁岭财政资产经营有限公司持有铁岭新城投资控股股份有限公司34.29％的股份。 16．铁岭市城市总体规划（2005-2020）证明，铁岭市2005年至2020年城市总体规划的情况。 17．辽宁省人民政府关于铁岭市总体规划（2005-2020年）的批复、铁岭市人民政府关于铁岭市凡河新城区建设用地置换的请示、辽宁省人民政府关于铁岭市凡河新城区建设用地局部调整的批复、铁岭市规划局关于对铁岭市凡河新城区建设用地进行局部调整的请示、铁岭市人民政府文件稿、铁岭市人民政府关于凡河新城区建设用地局部调整的批复、铁岭市人民政府公文审核处理单及拟稿证明，2009年底，铁岭市政府在省政府批准之前，违规将新区范围外的莲花湖、凤冠山附近2平方公里土地调入新区总体规划的情况。 18.18个议题、19个议题、单独议题三个版本的2011年铁岭市规委会办公第三期会议纪要、铁岭市规委会文件审核处理单、文件批阅单证明，铁岭市规委会2011年第三期会议真实研究了18个议题，并未研究调入约2平方公里土地的议题，被告人郭治鑫为通过签订调入调出补充协议的方式帮助财京公司完成2011年业绩承诺，安排下属伪造了单独议题和19个议题两个版本的2011年铁岭市规委会办公第三期会议纪要。 19．莲花湖东三宗土地挂牌卷宗摘要证明，莲花湖东三宗土地挂牌出让的情况。 20．莲花湖东西两侧地块土地一级开发成本评估项目资产评估报告书、铁岭市财京公司拟调入调出地块土地一级开发价值比较项目资产评估报告书证明，铁岭政府对于调入的2平方公里土地进行前期一级开发所产生的征地、拆迁、安置方面的费用支出情况。 21．土地一级开发协议之补充协议书证明，经约定，财京公司对调入的2平方公里土地负责土地一级开发，铁岭市财政局按照土地一级开发协议的约定向财京公司拨付土地出让金，财京公司支付铁岭政府前期承担的开发成本2亿元。 22．铁岭市财政局将莲花湖东三宗土地出让金拨付财京公司、财京公司收到铁岭市财政局拨付的莲花湖东三宗土地出让金、财京公司拨付调入土地2亿元开发成本的相关书证证明，铁岭市财政局按照补充协议的约定，将已收入的莲花湖东三宗土地的出让金中的6.81亿元拨付给财京公司，财京公司向新区管委会支付2亿元。 23．铁岭市土地储备中出具的情况说明证明，2011年签署土地一级开发合作协议书之补充协议后调入调出土地，除地块周边已建成的道路及调入地块完成部分土地及地上附着物的补偿外，地块内均未进行土地一级开发。 24．财京公司出具的情况说明、相关财京公司账目证明，调入2平方公里土地后，财京公司向铁岭市财政局支付莲花湖东三宗土地一次性补偿费39788325.00元，由于开发商香港恒基兆业集团未进入建设阶段，截至目前，财京公司尚未对该三宗土地进行基础设施建设。 25．铁岭新城投资控股股份有限公司2011年年度报告证明，铁岭新城投资控股股份有限公司对外公布的2011年年度报告的情况，其中，中汇医药国有法人持股比例为34.38％。 26．财京公司承诺书证明，财京公司向铁岭市国土局作出承诺，对于调出铁岭新区范围的土地，财京公司将不再进行土地一级开发。 27．丹东东正司法鉴定所［2017］会鉴字第4号司法鉴定意见书及资质证书证明，经鉴定，被告人郭治鑫为财京公司完成2011年业绩，造成国有资产损失290384521.50元。 28．被告人郭治鑫的供述证实，2006年间，铁岭市政府为引入民间资本开发建设铁岭新区，与京润蓝筹公司合资成立了财京公司，负责铁岭新区规划范围内的土地一级开发。为进一步融资，财京公司于2011年底上市，并作出业绩承诺。2011年底，财京公司请求被告人郭治鑫帮助完成当年业绩，出于对提高政绩和获得潘某允诺好处的考虑，被告人郭治鑫违规将已于2009年出让给香港恒基兆业集团的莲花湖东1号、2号、3号三宗土地的出让金按照《协议》约定拨付给财京公司，作为该公司业绩收入，造成国有资产损失的事实。 （二）2012年底，为帮助铁岭财京投资有限公司完成2012年的业绩收入，被告人郭治鑫召集国土、住建、规划、财政部门人员开会。会上，被告人郭治鑫提出铁岭财京投资有限公司2012年尚需完成业绩6亿余元，需以此价格出让铁岭市环保局西侧两宗总面积228.9亩土地，以便按合作协议约定，将土地出让金拨付给铁岭财京投资有限公司充顶业绩。被告人郭治鑫要求铁岭市住房和城乡建设委员会下属的园林处成立湿地公司摘牌购地，由财政垫资。同时，被告人郭治鑫要求铁岭市国土资源局违反《招标拍卖挂牌出让国有建设用地使用权规定》的相关规定，根据6亿余元倒推计算出出让价格，并要求铁岭市规划局违反《城市、镇控制性详细规划编制审批办法》的相关规定，按照出让价格倒推计算出容积率。2012年12月31日，铁岭市园林处代替正在注册中的湿地公司摘得铁岭市环保局西侧两宗土地，土地价款6.79亿元。当日，铁岭市园林处向铁岭市财政局下属的铁岭财政资产经营有限公司借款2.05亿元，缴纳了第一笔土地出让金。湿地公司成立后，向铁岭财政资产经营有限公司借款1.35亿元，并分三次共借款给铁岭财京投资有限公司3.3959亿元，缴纳了其余土地出让金。2012年12月至2014年12月，铁岭市财政局违反《辽宁省人民政府关于加强土地管理和调控的实施意见》、《财政部关于加强财政非税收入管理的通知》等规定，未经预、决算程序，将已收缴的6.79亿元土地出让金，陆续拨付给铁岭财京投资有限公司6.43亿元，作为该公司的业绩收入。因上述两宗土地无立项及开发建设规划而闲置，2017年5月26日被铁岭市国土部门依法无偿收回。 经鉴定，截至2017年7月4日，铁岭财京投资有限公司国有股份占34.29％，非公有股份占65.71％，为财京投资有限公司完成2012年业绩，造成国有资产损失422688493.82元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人潘某证言证实，2012年潘某找到被告人郭治鑫，请求其帮助完成财京公司2012年业绩收入以便2013年顺利套现，被告人郭治鑫明知上述情况仍违规安排下属单位利用政府财政出资自卖自买环保局西侧A1、A2两宗土地，并按照合作协议约定将出让金拨付给财京公司作为2012年业绩收入的事实。 2．证人孙某证言证实，为帮助财京公司完成2012年业绩收入，被告人郭治鑫组织相关部门开会，要求园林处成立一家国有公司，调动财政资金摘牌环保局西侧的两宗土地，将土地出让金按照合作协议的约定拨付给财京公司，作为其2012年业绩收入。 3．证人赵某一证言证实，2012年底，被告人郭治鑫为完成财京公司当年业绩，指令铁岭市土地储备中心将铁岭市环保局西侧两宗土地以高容积率、高价格挂牌出让，赵某一表示反对，后经铁岭市委书记潘立国指令，赵某一同意土地储备中心按照被告人郭治鑫提出的方案将环保局西侧两宗土地挂牌出让。 4．证人张某一证言证实，2012年底，被告人郭治鑫为完成财京公司当年业绩，要求铁岭市国土资源局将铁岭市环保局西侧两宗土地以高容积率、高价格挂牌出让，赵某一不同意张某一签字，后经铁岭市委书记潘立国指令，土地储备中心按照被告人郭治鑫提出的方案将环保局西侧两宗土地挂牌出让。 5．证人常某证言证实，2012年末，被告人郭治鑫召集常某与规划、住建委相关人员开会，研究铁岭市环保局西侧两宗土地出让事宜。会后，常某将会议情况向张某一和赵某一进行了汇报，赵某一和张某一均明确表示反对。 6．证人李某证言证实，2012年底，潘某找李某帮助协调铁岭市国土资源局办理土地出让事宜以解决财京公司2012年业绩，因当时李某已经调任辽宁省人大常委会副主任，其建议潘某找时任铁岭市委书记潘立国进行协调。 7．证人孟某证言证实，为帮助财京公司完成2012年业绩收入，被告人郭治鑫组织相关部门开会，要求铁岭市国土资源局将铁岭市环保局西侧两宗土地以高容积率、高价格挂牌出让，同时要求园林处成立一家国有公司，调动财政资金摘牌上述两宗土地，将土地出让金按照合作协议的约定拨付给财京公司，作为其2012年业绩收入。 8．证人吴某证言证实，2012年底，为帮助财京公司完成2012年业绩收入，被告人郭治鑫组织相关部门开会，要求规划局增加铁岭市环保局西侧两宗地的容积率，以提高土地价格，吴某按照被告人郭治鑫的要求，安排王某制定了高容积率控制性详细规划。 9．证人王某证言证实，2012年底，为帮助财京公司完成2012年业绩收入，被告人郭治鑫组织相关部门开会，要求铁岭市规划局增加环保局西侧两宗地的容积率，以提高土地价格，王某和吴某按照被告人郭治鑫的要求制定了高容积率控制性详细规划。 10．证人张某二证言证实，2012年12月份，铁岭市住建委以园林处的名义成立了湿地公司，具体事宜由住建委刘某二操作，湿地公司成立后摘牌了铁岭市环保局西侧两宗土地的事实。 11．证人刘某二证言证实，2012年12月，铁岭市住建委主任王某二安排刘某二负责协助办理湿地公司借款、摘牌事宜的事实。 12．证人吕某证言证实，铁岭市财政局将已收入的铁岭市环保局西侧两宗土地的土地出让金拨付给财京公司6亿余元的事实。 13．证人隋某证言证实，铁岭市园林处下属湿地公司调动财政资金摘牌铁岭市环保局西侧两宗土地的目的是为了完成财京公司2012年业绩。 14．环保局西侧A1、A2两宗土地控制性详细规划证明，环保局西侧A1、A2两宗土地的容积率为5.7-6.0。 15．湿地公司工商注册相关材料证明，湿地公司注册成立的相关情况。 16．铁岭市环保局西侧两宗土地挂牌卷宗摘要、关于湿地公司摘得土地出让金的情况说明证明，湿地公司摘牌铁岭市环保局西侧A1、A2两宗土地以及缴纳土地出让金的相关情况。 17．铁岭市财政局拨付铁岭市环保局西侧两宗土地出让金给财京公司、财京公司收到该两宗地土地出让金相关材料证明，铁岭市财政局将铁岭市环保局西侧两宗土地出让金拨付给财京公司的相关情况。 18．铁岭新城投资控股股份有限公司2012年年度报告证明，铁岭新城投资控股股份有限公司对外公布的2012年年度报告的情况，其中，铁岭财政资产经营有限公司持股比例为34.72％。 19．铁岭市政府党组会议纪要、铁岭市环保局西侧A1、A2两宗土地出让合同解除协议证明，因铁岭市环保局西侧两宗土地长期闲置，铁岭市国土部门于2017年5月26日将上述两宗土地无偿收回的情况。 20．辽宁省纪委情况说明证明，原铁岭市住建委主任王某二已被抚顺市人民检察院立案侦查，现因案件处于侦查初期阶段，抚顺市人民检察院暂未同意配合取证，故暂未调取王某二对该笔事实的证言。 21．丹东东正司法鉴定所［2017］会鉴字第5号司法鉴定意见书及资质证书证明，经鉴定，被告人郭治鑫为财京公司完成2012年业绩，造成国有资产损失422688493.82元。 22．被告人郭治鑫供述证实，被告人郭治鑫为了提高政绩和获得潘某允诺的高额好处，滥用职权，违规安排下属单位利用政府财政出资自卖自买铁岭市环保局西侧A1、A2两宗土地，并按照合作协议约定将出让金拨付给财京公司作为2012年业绩收入，造成国家资产损失的事实。 （三）2010年7月至9月，铁岭市人民政府经实地考察、与奥特莱斯（中国）有限公司（以下简称“奥莱公司”）谈判、集体研究后，决定引进“中国铁岭·奥特莱斯现代服务产业区”项目（以下简称“奥莱项目”）。为此，铁岭市人民政府成立奥莱项目领导小组，时任铁岭市人民政府副市长的被告人郭治鑫担任副组长，负责日常工作。2010年9月间，铁岭市人民政府与奥莱公司签订《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作协议》、《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作补充协议》、《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作补充协议二》，约定：铁岭市人民政府全部项目用地挂牌出让的综合单价每亩不高于10.5万元；铁岭市人民政府向奥莱公司或其指定的公司提供与奥莱公司或为开发项目设立的项目公司所缴付的全部项目用地出让金等额的资金，用于项目用地红线范围内的基础配套设施的建设费用，及土地平整工程、项目商业推广及宣传费用，或以政府专项扶持基金对项目进行资金支持，即无偿出让国有建设用地使用权；项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的政策。 因相关土地法规规定，经营性国有建设用地使用权需以招拍挂形式有偿出让。被告人郭治鑫为掩盖向奥莱项目方无偿出让国有建设用地使用权的事实，先后于2010年10月10日、12月15日两次召集铁岭市国土部门人员开会研究部署奥莱项目用地出让工作，要求铁岭市国土资源局、铁岭市土地储备中心违反土地出让相关法律法规，在未经辽宁省人民政府批准征地、未对拟出让的土地进行地价评估、未经土地出让地价确定领导小组集体研究确定出让地价的情况下，按照奥莱项目协议的约定，限时将奥莱项目2706亩用地以每平米233.8元的起拍价挂牌出让。奥莱项目协议签订后，奥莱公司指定嘉信公司为铁岭奥莱项目运作平台公司，负责与铁岭市人民政府相关部门办理土地出让金上缴、返还等事项。奥莱公司指定香港星方公司设立的辽宁同济置业有限公司（以下简称“同济公司”）、香港远京公司设立的辽宁汇盛置业有限公司（以下简称“汇盛公司”）为奥莱项目的项目公司，负责签订土地出让合同和办理土地使用权证。因嘉信公司自有资金仅有3150万元，无法缴纳全部土地竞买保证金和出让金，经时任市长张某和被告人郭治鑫决定，利用4.2219亿元财政资金给嘉信公司缴纳土地竞买保证金、土地出让金。嘉信公司用自有资金3150万元缴纳的竞买保证金，铁岭市人民政府事后以虚列基础设施建设支出的名义予以返还。2011年4月至6月间，铁岭县国土资源局向同济公司、汇盛公司颁发了铁岭县凡河镇新屯村2706亩国有建设用地使用权证。同济公司、汇盛公司取得奥莱项目用地后，未按奥莱项目协议约定进行开发建设。2011年7月，奥莱公司以转让境外公司股权的形式，将2706亩铁岭奥莱项目用地出让给香港新昌营造集团，获利港币18.28亿元。奥莱项目也由香港新昌营造集团改为星悦南岸项目。 经鉴定，2706亩国有建设用地使用权无偿出让，造成国家财政资金损失1062368200.00元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人张某证言证实，铁岭奥莱项目是周某一副市长引进的项目，后因周某一工作变动，相关工作由被告人郭治鑫负责。在决策引进奥莱项目的过程中，被告人郭治鑫对给予奥莱项目税收优惠政策和零地价政策均持同意态度。 2．证人周某一证言证实，为了招商引资，铁岭市突破法律法规“零地价”引进奥莱项目，在决策引进奥莱项目的过程中，被告人郭治鑫对给予奥莱项目税收优惠政策和零地价政策均持同意态度。 3．证人孙某证言证实，铁岭市政府在决策引进奥莱项目的过程中，被告人郭治鑫表示同意给予税收优惠政策和零地价政策，并且被告人郭治鑫还组织财政部门共同研究具体落实零地价供地的事实。 4．证人赵某一证言证实，在决策引进奥莱项目的过程中，被告人郭治鑫对给予奥莱项目税收优惠政策和零地价政策均持同意态度。 5．证人常某证言证实，2010年10月，被告人郭治鑫组织国土资源局、财政局、规划局等部门开会，要求相关部门限期将奥莱项目用地挂牌出让的事实。 6．证人孟某、车某、胡某证言证实的内容与证人常某证言证实的内容一致。 7．证人冯某、黄某、范某、朱某证言证实，奥莱项目用地挂牌出让的具体过程。 8．证人刘某三证言证实，奥莱项目用地评估的相关事实。 9．证人伍某证言证实，奥莱项目用地办理土地证的过程。 10．证人曹某证言证实，在引进奥莱项目过程中，因奥莱公司仅有少量自有资金，铁岭市县两级财政调集4亿余元资金替奥莱公司缴纳土地出让金。 11．证人马某证言证实，铁岭市财政局向铁岭市公共资产投资运营有限公司拨款6200万元用于借款给嘉信公司。 12．证人隋某证言证实，铁岭市公共资产投资运营有限公司向嘉信公司借款6217万元的事实。 13．证人邓某证言证实，铁岭市公共资产投资运营有限公司代嘉信公司缴纳竞买保证金的事实。 14．证人陈某证言证实，铁岭市公共资产投资运营有限公司代嘉信公司缴纳竞买保证金以及嘉信公司向铁岭市非税收入管理局缴纳4.53亿元土地出让金的事实。 15．证人许某证言证实，铁岭县财政局以基础设施建设费的名义向奥莱办拨款4.6亿元，奥莱办将上述款项拨付给奥莱公司用于缴纳土地出让金。 16．证人崔某证言证实，奥莱办以基建费用名义向嘉信公司拨款4.6亿元的事实。 17．证人贾某证言证实，奥莱办的会计核算、审核均由铁岭市财政局国库中心崔某负责。 18．证人董某证言证实，按照财务管理制度，国家财政资金不允许直接向民营企业投放，为规避此制度，被告人郭治鑫便要求在铁岭市外经贸局以奥莱办的名义设立账户，将财政资金经奥莱办拨付给嘉信公司，以实现零地价供地的目的。 19．证人赵某二证言证实，赵某二接任铁岭市外经贸局局长后，按照前任局长董某的安排继续通过奥莱办向嘉信公司返还土地出让金的事实。 20．证人张某三证言证实，张某三在董某的安排下，代表奥莱公司办理嘉信公司注册登记手续、缴纳土地竞买保证金、土地出让金和拟制基础建设费用申请返还土地出让金等具体工作。 21．证人王某二、肖某证言证实，奥莱办向嘉信公司拨款的事实。 22．证人陈某二证言证实，奥莱项目用地在2011年就通过挂牌出让给奥莱公司，但奥莱公司一直未开发建设，直到2012年7、8月份，相关用地变成了星悦南岸项目。 23．铁岭市政府2010年9月1日第41期市长办公会议纪要、文件传阅单、2010年9月19日第45期市长办公会议纪要、奥莱项目建设领导小组2010年10月18日办公会议纪要、铁岭市政府2010年8月9月大事记、董某工作笔记记录摘要证明，铁岭市政府决策引进奥莱项目的经过，被告人郭治鑫参与决策并同意给予奥莱公司零地价和税费减免的优惠政策，被告人郭治鑫又具体组织相关部门落实奥莱项目的引进。 24．铁岭市人民政府办公室2010年第21号、第40号文件和铁岭市人民政府办关于成立奥莱项目设计工作领导小组的通知证明，被告人郭治鑫担任奥莱项目建设领导小组副组长。 25．《中国辽宁铁岭奥特莱斯现代服务产业区项目合作协议》、《中国辽宁铁岭奥特莱斯现代服务产业区项目合作补充协议》、《中国辽宁铁岭奥特莱斯现代服务产业区项目合作补充协议（二）》证明，2010年9月间，铁岭市政府分别与奥莱公司签订合作协议、补充协议、补充协议二，主要内容为：奥莱公司总投资约25亿美元，项目最终建成集购物、会议、休闲、娱乐、餐饮、住宿、旅游、度假等多功能为一体的现代高端服务业示范城市新中心；项目总用地约9000亩，铁岭市政府分三阶段供地，每阶段供地均3000亩，第一阶段供地需在2010年12月31日前完成全部出让受让手续，第二阶段供地需在2011年6月30日前完成土地出让，第三阶段供地需在2012年1月31日前完成土地出让。铁岭市政府确保全部项目用地挂牌出让的综合单位每亩不高于10.5万元人民币；铁岭市政府承诺：向奥莱公司或其指定的公司提供与奥莱公司或为开发项目设立的项目公司所缴付的全部项目用地出让金等额的资金，用于项目用地红线范围内的基础配套设施的建设费用，及土地平整工程、项目商业推广及宣传费用，或以政府专项扶持基金对项目进行资金支持；在奥莱公司或专设的项目公司每向国土部门缴付一笔土地出让金的7天内，铁岭市政府须向奥莱公司或其指定公司拨付一次与上述出让金等额的市政配套设施建设、拆迁及土地平整等费用，或政府专项扶持基金名义下的退款。项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的政策。 26．奥莱项目用地挂牌出让卷宗摘要证明，奥莱项目用地挂牌出让、项目方缴纳土地出让金的相关事实。 27．奥莱办函件、资金支付凭证、记账凭证、辽宁省非税收入统一收据、收费通知单、收款收据证明，A1-A4地块和2A2-2A14地块土地出让金缴纳、返还情况。 28．奥莱项目用地土地证、铁岭市人民政府办2013年4月9日、3月8日、2012年4月10日会议纪要、关于调整土地使用证的请示、关于调整和变更土地使用证的申请证明，铁岭县国土资源局为同济、汇盛两家项目公司颁发奥莱项目用地2706亩的国有建设用地使用权证的情况。 29．合作协定、情况说明、股权收购材料证明，2011年7月，奥莱公司将奥莱项目用地以转让股权形式出让给香港新昌营造集团的情况。 30．丹东东正司法鉴定所［2017］会鉴字第2号司法鉴定意见书、沈阳北方房地产土地资产评估司法鉴定所［2017］评鉴字第1号司法鉴定意见书及资质证书证明，2706亩奥莱项目用地于立案时的价值以及项目用地土地出让金缴纳及返还的具体情况。 31．被告人郭治鑫供述证实，被告人郭治鑫为了提高政绩，违规同意“零地价”无偿出让2706亩国有建设用地使用权给奥莱公司，造成国家财政资金损失的事实。 （四）2010年9月间，被告人郭治鑫违反耕地占用税相关规定，在奥莱项目不符合减免耕地占用税的情形下，滥用职权，同意在与奥莱公司签订的奥莱项目合作协议中约定：项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的优惠政策。2011年11月16日、11月17日，同济公司、汇盛公司向铁岭县地税局缴纳耕地占用税2600余万元。2011年11月，被告人郭治鑫指示时任铁岭市新区财税局副局长的王某四，根据奥莱项目合作协议的约定，以基础设施建设费名义向奥莱公司返还其缴纳的耕地占用税1200万元，造成国有资产损失1200万元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人胡某证言证实，铁岭新区财税局以基建费名义向嘉信公司返还1200万元税款的事实。 2．证人王某四证言证实，2011年11月，被告人郭治鑫安排王某四从铁岭新区财税局以基建费的名义向嘉信公司返税1200万元的事实。 3．证人潘某三证言证实，铁岭新区财税局向嘉信公司返税1200万元的具体过程。 4．证人杨某、吴某证言证实，铁岭新区财税局向嘉信公司返税1200万元的具体流程。 5．税收通知缴款书复印件证明，同济公司和汇盛公司缴纳耕地占用税及其他税费合计2600余万元。 6．新区财税局返还嘉信公司1200万元审批材料、财务凭证证明，2011年12月7日，铁岭市新区财税局以虚列小城镇基础设施建设项目支出的名义从新区建设资金专户中拨付嘉信公司1200万元的情况。 7．被告人郭治鑫供述证实，2011年11月，被告人郭治鑫安排下属违规返还奥莱公司上缴的1200万元耕地占用税，造成国有资产损失的事实。 二、受贿犯罪事实 被告人郭治鑫在担任铁岭市财政局局长、铁岭市人民政府副市长期间，利用职务便利，为他人谋取利益，收受郝某、潘某、左某、李某一、韩某一、徐某、林某、辛某、王某二、梁某等十人贿赂，共计1576.9988万元、美元14万元、港币20万元。具体犯罪事实如下： （一）2000年3月至2005年9月，被告人郭治鑫在担任铁岭市财政局局长期间，利用负责财政局全面工作的职务便利，先后提拔郝某担任铁岭市财政局预算科科长、副局长。为对被告人郭治鑫的重用提拔表示感谢，郝某于2005年到2012年每年春节期间以拜年为名，给予被告人郭治鑫1万元，共计8万元，被告人郭治鑫予以收受。2010年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，接受时任铁岭银行党委书记、董事长郝某的请托，在铁岭银行新城区办公楼建设过程中予以关照。2010年夏天，为感谢被告人郭治鑫在工作调转、职务提拔以及办公楼建设过程中给予的关照，郝某以给被告人郭治鑫女儿买车的名义给予被告人郭治鑫20万元，被告人郭治鑫予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人郝某证言证实，郝某为感谢被告人郭治鑫在其工作调转、职务提拔以及办公楼建设过程中予以的关照，于2005年到2012年每年春节期间以及2010年夏天送给被告人郭治鑫感谢费共计28万元的事实。 2．证人陈某三证言证实，自2005年后，每年春节期间郝某均到被告人郭治鑫家中拜年，并送给被告人郭治鑫1万元钱，共计七至八次，2010年，郝某以给被告人郭治鑫女儿买车的名义送给郭治鑫20万元，上述钱款均被陈某三用作家庭花销。 3．郝某任职文件证明，郝某担任铁岭市财政局预算科科长、铁岭银行党委书记、董事长的任免情况。 4．铁岭银行新建办公楼相关批复、规划、审批材料证明，郝某担任铁岭银行党委书记、董事长后，在铁岭新区新建过办公楼的事实。 5．铁岭市纪委情况说明证明，郝某和郝树义为同一人。 6．被告人郭治鑫供述证实，被告人郭治鑫先后利用其担任铁岭市财政局局长和铁岭市副市长的职务便利，在郝某工作调转、职务提拔以及办公楼建设过程中予以关照，于2005年到2012年每年春节期间以及2010年夏天收受郝某给予的感谢费共计28万元。 （二）2005年至2012年，被告人郭治鑫在担任铁岭市人民政府副市长、铁岭新区管委会主任期间，利用其分管国土资源、城乡建设、规划、新城区建设等工作的职务便利，先后在铁岭财京投资有限公司成立、土地一级开发协议的签订以及铁岭财京投资有限公司上市、完成年度业绩过程中为潘某等人提供帮助。2008年上半年，为对被告人郭治鑫表示感谢，潘某借被告人郭治鑫为其女儿购房之机，给予被告人郭治鑫120万元，被告人郭治鑫予以收受。2011年上半年，为对被告人郭治鑫表示感谢以及希望其在铁岭财京投资有限公司上市过程中继续提供帮助，潘某允诺在铁岭财京投资有限公司上市后将给予被告人郭治鑫1000万股股票，市值约1亿元。2013年初，被告人郭治鑫办理提前退休到北京中微小企业投资管理集团股份有限公司工作，经与潘某多次研究后决定通过投资项目的方式兑现潘某之前允诺的1亿元好处费，2015年上半年，被告人郭治鑫收受潘某1200万元，并借给北京科凌电动车辆股份有限公司董事长杜某使用。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人潘某证言证实，被告人郭治鑫利用职务便利，先后在财京公司成立、土地一级开发协议的签订以及财京公司上市、完成年度业绩过程中为北京方潘某等人提供帮助，为对被告人郭治鑫所做工作表示感谢，潘某先后两次共送给被告人郭治鑫好处费1320万元。 2．证人杜某证言证实，2015年上半年，杜某为了投资沈阳新能源汽车项目向被告人郭治鑫借款，后被告人郭治鑫分三次借给杜某1200万元。2017年初，被告人郭治鑫要求杜某还款，因杜某无法还款，被告人郭治鑫让杜某配合签订了一份股权转让协议，将借款转化为股权的事实。 3．证人王某五证言证实，2015年6月9日，潘某安排王某五从京润蓝筹公司转给友合攀宝公司1200万元的事实。 4．证人贾某一证言证实，贾某一对北京浦汇通达投资咨询有限公司与北京科凌电动车辆股份有限公司签订的借款合同并不知情，协议上“贾某一”不是其本人签写。 5．证人陈某三证言证实，2009年被告人郭治鑫让其同学姚某在北京为其女儿购买房屋一套，当时被告人郭治鑫从家中拿了40万元，其他房款不是家中的钱。同时陈某三还证明，贾某一是被告人郭治鑫的外甥，贾某一的身份证件曾放在陈某三手中的事实。 6．证人姚某证言证实，2008年，被告人郭治鑫交给姚某180万元让姚某帮忙在北京为其女儿购买房屋一套，房屋产权名头是姚某。 7．证人郭某证言证实，2008年，被告人郭治鑫让姚某帮忙在北京为郭某购买房屋一套的事实。 8．账目明细、银行凭证证明，潘某将1200万元通过北京友合攀宝科技发展有限公司转给北京浦汇通达投资咨询有限公司。 9．借款协议证明，被告人郭治鑫以北京友合攀宝科技发展有限公司的名义将1200万元分三次借款给北京科凌电动车辆股份有限公司。 10．借款协议、股权转让协议证明，2016年10月，潘某与杜某签订虚假的债转股协议，将被告人郭治鑫1200万元借款转为股权。 11．企业信息、情况说明、陈明萍任职文件和自述材料证明，北京依莲轩公司、北京友合攀宝科技发展有限公司、北京浦汇通达投资咨询有限公司的基本情况以及陈明萍的任职情况。 12．购房合同、付款凭证证明，2008年，姚某花费182万余元购买了北京北苑北辰住宅一套的相关手续。 13．北京依莲轩公司出具证明文件证明，北京依莲轩公司2008年前后在处理不可销售房产过程中，产生营业外收入120余万元，上交给了潘某，因公司多次变更办公地点，导致相关账目遗失。 14．田某出境记录及情况说明证明，田某自2017年7月出境至今未回国，未能对其取得证言。 15．被告人郭治鑫供述证实，被告人郭治鑫利用职务便利，先后在财京公司成立、土地一级开发协议的签订以及财京公司上市、完成年度业绩过程中为北京方潘某等人提供帮助，并先后收受潘某好处费1320万元的事实。 （三）2008年，被告人郭治鑫在担任铁岭市人民政府副市长兼任铁岭新区管委会主任、铁岭财京投资有限公司董事长期间，利用分管铁岭新城区建设工作和监管铁岭财京投资有限公司国有资产的职务便利，同意由抚顺新北方供热有限公司收购铁岭新区热源厂和供热经营权。为感谢被告人郭治鑫的帮助以及在铁岭新城供热有限公司经营上得到被告人郭治鑫的关照，抚顺新北方供热有限公司董事长左某自2009年至2012年多次亲自或安排赵某、王某六给予被告人郭治鑫现金及购物卡，共计27万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人左某证言证实，为感谢被告人郭治鑫同意由抚顺新北方供热有限公司收购铁岭新城热源厂和新区的供热经营权，以及在铁岭新城供热有限公司经营上得到被告人郭治鑫的关照，左某多次亲自或安排赵某、王某六送给被告人郭治鑫现金或购物卡，合计人民币27万元。 2．证人赵某证言证实，为感谢被告人郭治鑫在铁岭新城供热有限公司成立以及经营中的照顾，赵某按照左某的安排多次送给被告人现金或购物卡的事实。 3．证人翟某证言证实，翟某分别于2011年春节前和2012年春节前购买3万元购物卡，由王某六送给被告人郭治鑫。 4．证人王某六证言证实，为感谢被告人郭治鑫在铁岭新城供热有限公司经营中的照顾，王某六按照左某的安排分别于2011年春节前和2012年春节前送给被告人郭治鑫3万元购物卡，合计6万元。 5．证人赵某、徐某证言证实，被告人郭治鑫同意由抚顺新北方供热有限公司收购铁岭新城热源厂和新区供热经营权的事实。 6．证人魏某证言证实，2008年，徐某安排魏某对抚顺新北方供热有限公司进行考察，之后魏某按照徐某的安排代表政府和抚顺新北方供热有限公司签订了供热特许经营权的转让意向书。 7．建设合同书、铁岭新城供热公司特许经营执照、铁岭新城供热公司财务账、市长办公会纪要、铁岭新城供热公司企业信息、转让协议及补充协议证明，铁岭出售新区热源厂的相关事实。 8．铁岭新城供热有限公司账册、凭证证明，王某六送给被告人郭治鑫6万元购物卡的购买凭证。 9．被告人郭治鑫供述证实，被告人郭治鑫利用职务便利，同意由抚顺新北方供热有限公司收购铁岭新城热源厂和新区的供热经营权，并在铁岭新城供热有限公司经营中予以关照，为此抚顺新北方供热有限公司董事长左某亲自或安排赵某、王某六多次送给被告人郭治鑫现金或购物卡，合计人民币27万元。 （四）2009年至2012年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭市住房和城乡建设委员会工作的职务便利，在铁岭天信公用事业股份有限公司资金审批和工程建设审批等工作上予以照顾和支持。为表示感谢，铁岭天信公用事业股份有限公司董事长李某一自2009年春节前至2013年春节期间，先后多次给予被告人郭治鑫现金及购物卡，共计10万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人李某一证言证实，为了和被告人郭治鑫处好关系，让其不在工作上难为自己，李某一自2009年至2013年多次送给被告人郭治鑫现金或购物卡，合计人民币10万元。 2．辽宁省人民政府辽政［2003］250号文件证明，铁岭天信公用事业股份有限公司是铁岭市住建委下属公司，属于被告人郭治鑫的分管范围。 3．铁岭天信公用事业股份有限公司请示文件证明，被告人郭治鑫对铁岭天信公用事业股份有限公司有领导和审批权限。 4．铁岭天信公用事业股份有限公司董事会决议和文件证明，李某一在铁岭天信公用事业股份有限公司的任职情况。 5．被告人郭治鑫供述证实，李某一为感谢被告人郭治鑫在其工作上的关照和支持，于2009年至2013年期间多次送给其现金及购物卡，合计人民币10万元。 （五）2005年，被告人郭治鑫在担任铁岭市财政局局长期间，利用负责财政局全面工作的职务便利，提拔韩某一担任铁岭市财政局预算科科长。2010年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用其分管铁岭新城区建设工作和铁岭财京投资有限公司的职务便利，推荐韩某一担任铁岭财京投资有限公司董事长，并在其工作中予以关照。2011年，韩某一为对被告人郭治鑫的提拔和关照表示感谢，给予被告人郭治鑫10万元，被告人郭治鑫予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人韩某一证言证实，被告人郭治鑫担任铁岭市财政局局长期间提拔韩某一担任铁岭市财政局预算科科长，在担任铁岭市副市长期间，推荐韩某一担任财京公司董事长，并在其工作中予以关照。2011年，被告人郭治鑫在铁岭市政府换届过程中未能如愿升迁，便向韩某一提出其要谋求其他出路，韩某一为对被告人郭治鑫的提拔和关照表示感谢，提出自己能否帮忙，被告人郭治鑫便让其准备10万元钱，韩某一遂安排乔某从财京公司借款10万元，送给被告人郭治鑫，被告人郭治鑫予以收受。 2．证人乔某证言证实，2011年的一天，韩某一安排乔某从财京公司借款10万元给其使用，后韩某一安排乔某用其他发票将10万元借款核销的事实。 3．韩某一任职文件证明，韩某一担任铁岭市财政局预算科科长和财京公司董事长的任职情况。 4．财京公司账目证明，2011年韩某一在财京公司借款10万元的情况。 5．情况说明证明，乔某是财京公司财务人员，财务凭证上签写的“乔亚”和乔某为一人。 6．死亡证明证实，因袁某已死亡，未能取得其证言。 7．被告人郭治鑫供述证实，2010年，被告人郭治鑫利用其分管财京公司的职务便利，推荐韩某一担任财京公司董事长，并在其工作中予以关照，2011年，被告人郭治鑫在铁岭市政府换届过程中未能如愿升迁，便向韩某一提出其要谋求其他出路，韩某一为对被告人郭治鑫的提拔和关照表示感谢，提出送给被告人郭治鑫10万元作为活动经费，被告人郭治鑫予以收受。 （六）2005年至2010年间，被告人郭治鑫在担任铁岭市财政局局长、铁岭市人民政府副市长、铁岭财京投资有限公司董事长期间，利用职务便利，在徐某担任铁岭财政资产运营公司经理、铁岭财京投资有限公司副总经理、铁岭市住房和城乡建设委员会副主任、主任时提供帮助。为表示感谢，徐某于2011年间在北京市通过被告人郭治鑫女儿郭某给予被告人郭治鑫10万元，于2013年间为被告人郭治鑫在北京市西城晶华小区某所租住房缴纳房租38.9988万元，共计48.9988万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人徐某证言证实，为了感谢被告人郭治鑫在职务提拔上的帮助，徐某于2011年通过郭某送给被告人郭治鑫10万元，于2013年在北京帮助被告人郭治鑫缴纳一年半房屋租金的事实。 2．证人郭某证言证实，2011年，徐某通过郭某送给被告人郭治鑫10万元和郭某于2014年7月给其一家人在北京的住房支付过房租的事实。 3．证人陈某三证言证实，2011年徐某通过郭某送给被告人郭治鑫10万元钱，郭治鑫将该款交给陈某三用作家庭花销。2013年徐某帮助被告人郭治鑫一家在北京租赁一套房屋并支付了一年半的房租。 4．证人刘某五证言证实，北京市西城晶华小区房屋归刘某五所有，2013年2月北京中泰融创投资有限公司承租该房屋，租金以合同为准。2014年7月29日郭某账户转给刘某五153000元租金，其中包含有押金的事实。 5．徐某任职文件证明，徐某先后担任财政证券公司副经理、铁岭市财政资产经营公司经理、铁岭市财政资产运营公司经理的任职情况。 6．房屋租赁合同证明，北京市西城晶华小区某房屋每月租金为21666元。 7．郭某银行交易记录证明，2014年7月29日郭某账户转给刘某五153000元的事实。 8．情况说明证明，经查找未能找到钱远锦、段晓菊，无法对其参与租赁房屋情况进行取证的事实。 9．被告人郭治鑫供述证实，被告人郭治鑫利用职务便利，在徐某职务提拔以及其开发的金月蓝湾项目上提供帮助，为表示感谢，徐某于2011年在北京通过郭某送给被告人郭治鑫人民币10万元，于2013年为被告人郭治鑫交纳至少15个月房租的事实。 （七）2012年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，对在铁岭新城区投资建设“湿地文化城市综合体建设项目”的香港天力集团有限公司给予支持和照顾。为对被告人郭治鑫表示感谢，香港天力集团有限公司董事长林某自2012年春节期间至2013年春节期间，共给予被告人郭治鑫30万元、美元10万元、港币20万元，被告人郭治鑫均予以收受。2015年上半年，因铁岭新城相关问题被审计署调查，被告人郭治鑫担心事情败露，将美元10万元、港币20万元退还给林某。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人林某证言证实，为感谢被告人郭治鑫对香港天力集团有限公司在铁岭新区投资建设项目上的照顾，林某先后送给被告人郭治鑫美元10万元、港币20万元和人民币30万元，2015年上半年，被告人郭治鑫将上述港币20万元、美元10万元退还给林某。 2．证人赵某一证言证实，香港天力集团有限公司在铁岭新城投资建设项目的用地均是好地块，并且价格低于正常市场价，被告人郭治鑫曾经召开协调会要求相关部门对于香港天力集团有限公司的手续要加快办理。 3．证人孟某证言证实，香港天力集团有限公司在铁岭新城投资建设项目的用地均是好地块，并且价格低于正常市场价，被告人郭治鑫曾经召开协调会要求相关部门对于香港天力集团有限公司的手续要加快办理。同时该证言还证明香港天力集团有限公司的地价是铁岭新区管委会决定的指导价。 4．证人王某二证言证实，被告人郭治鑫曾经召开协调会要求相关部门对于香港天力集团有限公司的手续要加快办理，不允许出现拖沓、延迟等情况。 5．证人黄某证言证实，2012年初，被告人郭治鑫交给黄海龙一个密封档案袋，告知其是香港天力集团老板送来的贵重物品，让其负责保管。在2013年被告人郭治鑫辞职去北京时，黄海龙将上述密封档案袋交给被告人郭治鑫。 6．证人陈某三证言证实，被告人郭治鑫于2011年交给陈某三一袋子港币，告知是南方一个老板所送，后又于2015年要走还给南方老板。2013年该南方老板在铁岭送给被告人郭治鑫人民币30万元，被告人郭治鑫交给陈某三用作家庭花销。 7．铁岭市发改委铁发改外经［2012］205号文件证明，香港天力集团有限公司在铁岭新区投资项目名称为“湿地文化城市综合体建设项目”。 8．企业信息资料证明，香港天力集团有限公司的企业信息。 9．铁岭市国土局土地储备中心关于香港天力集团有限公司摘得7宗土地的情况报告证明，香港天力集团有限公司在铁岭新城区共摘得土地7宗，均为2012年摘牌，面积为31.7173公顷，合同价款为2.42亿元。 10．建设工程施工许可证、建设用地规划许可证证明，湿地文化城市综合体建设项目获得施工和规划许可的情况。 11．铁岭县人民政府批复证明，铁岭政府向天力集团项目出让国有建设用地使用权的批复情况。 12．香港天力集团有限公司与政府签订的协议书证明，香港天力集团有限公司与铁岭政府针对湿地文化城市综合体建设项目投资情况签订协议的事实。 13．关于黄海龙任职情况说明证明，黄海龙时任被告人郭治鑫秘书。 14．被告人郭治鑫供述证实，被告人郭治鑫利用其担任铁岭市副市长、分管新城区建设的职务便利，在香港天力集团有限公司投资建设城市综合体建设项目的地块、地价以及容积率确定上给予支持和照顾，先后多次收受香港天力集团有限公司董事长林某美元10万元、港币20万元和人民币30万元。2015年上半年，因铁岭新城相关问题被审计署调查，被告人郭治鑫怕事情败露，将港币20万元、美元10万元退还给林某。 （八）2006年至2013年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，为在铁岭新城区承揽建设凤冠山堆土工程的中国京冶工程技术有限公司提供帮助。为感谢被告人郭治鑫的帮助，中国京冶工程技术有限公司项目负责人辛某于2014年通过被告人郭治鑫的高中同学姚某给予被告人郭治鑫100万元。因当时铁岭市有关问题正被审计，被告人郭治鑫让姚某代为保管该款。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人姚某证言证实，京冶公司辛某为了在承揽铁岭新区凤冠山项目过程中得到被告人郭治鑫的关照，通过姚某求得被告人郭治鑫的帮助，为表示感谢，辛某于2014年交给姚某120万元，让其扣除分包费用和税款后送给被告人郭治鑫，姚某将扣除费用和税款后的100万元转交被告人郭治鑫，但因当时风声较紧，被告人郭治鑫将该款存放在姚某手中。 2．证人辛某证言证实，为了在承揽铁岭新区凤冠山项目过程中得到被告人郭治鑫的关照，辛某通过姚某求得被告人郭治鑫的帮助，为此辛某按照姚某的要求通过姚某送给被告人郭治鑫120万元好处费的事实。 3．证人王某二证言证实，被告人郭治鑫曾协调王某二支付京冶公司凤冠山项目工程款的事实。 4．铁岭市发展和改革委员会铁发改综合［2007］346号文件证明，2007年，铁岭市新城区对凤冠山堆筑工程进行立项的事实。 5．中标通知书证明，凤冠山堆筑工程一、二标段工程中标单位是京冶公司。 6．建设工程施工合同证明，凤冠山堆筑工程由铁岭市凡河新区城市建设管理局发包给京冶公司，总造价是5152.5万元，京冶公司后又将部分工程发包给北京清控水木建设工程有限公司，合同造价820万元。 7．财务凭证、发票证明，铁岭新区支付给京冶公司工程款及京冶公司支付给北京清控水木建设工程有限公司工程款的情况，其中2012年3月22日铁岭新区电汇京冶公司工程款500万元、2013年8月30日铁岭新区支付京冶公司工程款200万元。 8．铁岭市新区管委会工程造价审查决定及审查报告证明，铁岭新区凤冠山堆筑工程造价为6048.74万元，已全部结算完毕。 9．企业信息材料证明，京冶公司和北京清控水木建设工程有限公司的企业信息。 10．京冶公司聘免通知、情况说明证明，辛某是铁岭凤冠山项目负责人，有权支配项目工程款。 11．北京清控水木建筑工程有限公司任命书、情况说明证明，姚某是北京清控水木建筑工程有限公司经理，有权支配其管理项目的资金。 12．被告人郭治鑫供述证实，被告人郭治鑫利用其担任铁岭市副市长、分管铁岭市新城区建设和铁岭市住建委的职务便利，推荐京冶公司承揽铁岭新区凤冠山项目，并协调铁岭市住建委解决工程量分歧问题和工程款拨付问题，为感谢被告人郭治鑫的帮助，京冶公司辛某于2014年通过姚某送给被告人郭治鑫100万元，因当时铁岭正被调查，该款一直存放于姚某手中。 （九）2011年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭市住房和城乡建设委员会工作的职务便利，帮助时任铁岭市审计局局长王某二调任铁岭市住房和城乡建设委员会主任一职。为感谢被告人郭治鑫在职务提拔上的帮助以及在工作上的关照和支持，王某二分别于2014年春节前和2016年春节前给予被告人郭治鑫美元2万元，共计美元4万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人王某二证言证实，为感谢被告人郭治鑫在职务提拔上和日常工作上的帮助和支持，王某二分别于2014年春节期间和2016年春节期间送给被告人郭治鑫美元2万元，共计美元4万元，被告人郭治鑫予以收受。 2．证人徐某证言证实，徐某卸任铁岭市住建委主任前向铁岭市市领导以及被告人郭治鑫推荐由王某二接替其职务，被告人郭治鑫对此表示同意。 3．证人李某证言证实，2011年，被告人郭治鑫向李某推荐王某二担任铁岭市住建委主任的事实。 4．徐某、王某二任职文件证明，王某二接替徐某担任铁岭市住建委主任一职。 5．被告人郭治鑫出入境材料证明，被告人郭治鑫2016年曾出境去印度。 6．被告人郭治鑫供述证实，2011年间，被告人郭治鑫利用职务便利，推荐王某二调任铁岭市住建委主任，并在王某二日常工作中予以关照，后于2014年春节期间和2016年春节期间收受王某二感谢费美元4万元，并用于个人花销。 （十）2007年至2011年间，被告人郭治鑫在担任铁岭市人民政府副市长、铁岭新区管委会主任期间，利用其负责铁岭新区全面工作的职务便利，先后推荐梁某担任铁岭新区管委会办公室主任和铁岭市开发区管委会常务副主任。为感谢被告人郭治鑫在职务提拔上的帮助，梁某分别于2014年、2015年、2016年春节期间给予被告人郭治鑫1万元，共计3万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人梁某证言证实，2007年至2011年间，被告人郭治鑫利用职务便利，先后推荐梁某担任其铁岭新区管委会办公室主任和铁岭市开发区管委会常务副主任等职务，为感谢被告人郭治鑫在职务提拔上给予的帮助，梁某分别于2014年、2015年、2016年春节期间，在被告人郭治鑫家中送给其人民币1万元，共计人民币3万元，被告人郭治鑫予以收受。 2．证人李某证言证实，2008年被告人郭治鑫向李某推荐梁某担任铁岭新区管委会办公室主任，以及2011年被告人郭治鑫向李某推荐梁某担任铁岭市开发区常务副主任的事实。 3．证人陈某三证言证实，2014年到2016年，梁某每年春节都到被告人郭治鑫家拜年，并送给被告人郭治鑫1万元钱，共计3万元，被告人郭治鑫收受后均交给了陈某三用作家庭花销。 4．梁某任职文件证明，梁某担任铁岭新区管委会办公室主任及铁岭开发区常务副主任的任职情况。 5．被告人郭治鑫供述证实，2007年至2011年间，被告人郭治鑫利用职务便利，先后推荐梁某担任其铁岭新区管委会办公室主任和铁岭市开发区管委会常务副主任，为感谢被告人郭治鑫在职务提拔上给予的帮助，梁某分别于2014年、2015年、2016年春节期间，在被告人郭治鑫家中送给其人民币1万元，共计人民币3万元，被告人郭治鑫收受后用于个人和家庭支出。 三、挪用公款犯罪事实 2008年6月，被告人郭治鑫为谋取个人利益，接受北京依莲轩房地产开发有限公司董事长潘某的请托，利用其担任铁岭财京投资有限公司董事长的职务便利，个人决定将铁岭财京投资有限公司3160万元借给北京依莲轩房地产开发有限公司经营使用。2014年9月，北京依莲轩房地产开发有限公司将上述3160万元归还铁岭财京投资有限公司。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人潘某证言证实，2008年6月，因北京依莲轩公司资金周转困难，潘某找到被告人郭治鑫，让其挪用财京公司3000余万元给北京依莲轩公司使用，被告人郭治鑫同意并让潘某找赵某办理，后赵某分三次汇给北京依莲轩公司3160万元。2014年，国家审计署审计铁岭新城问题，因担心事情败露，潘某通过财京公司、北京依莲轩公司与铁岭市扬达公路工程有限公司三方虚假抹账协议将钱款还给财京公司。 2．证人赵某证言证实，2008年至2009年间，潘某先后三次找到赵某从财京公司借款给北京依莲轩公司，赵某经请示被告人郭治鑫后，先后分三次汇给北京依莲轩公司1200万元、800万元、1160万元，合计3160万元。 3．证人朱某证言证实，财京公司、北京依莲轩公司与铁岭市扬达公路工程有限公司曾签订虚假三方抹账协议来处理财京公司账目问题。 4．借款协议及相关账目、凭证证明，财京公司借款给北京依莲轩公司3160万元的相关账目情况。 5．抹账协议、备忘录、情况说明证明，为掩盖挪用事实，北京依莲轩公司、铁岭市扬达公路工程有限公司与财京公司虚构三方抹账协议。 6．相关还款账目、凭证证明，2014年北京依莲轩公司归还财京公司3160万元。 7．关于铁岭新城被审计的情况说明和情况报告证明，2014年8月中旬至11月中旬，国家审计署审计组对铁岭市土地出让收支和耕地保护工作开展了为期三个月的专项审计。 8．被告人郭治鑫供述证实，2008年6月，潘某找到被告人郭治鑫让其帮助挪用财京公司公款用于北京依莲轩公司周转使用，被告人郭治鑫为谋取个人利益，个人决定将财京公司3160万元公款借给潘某使用，直至铁岭新城问题被国家审计署审计，潘某才将上述款项还给财京公司。 四、行贿犯罪事实 2008年至2009年，被告人郭治鑫在担任铁岭市人民政府副市长期间，为谋取不正当利益，明知时任铁岭市委书记李某需要拉票贿选用于推荐副省级职务，先后两次共给予其120万元。 被告人郭治鑫于2017年3月12日经辽宁省纪委办案人员电话通知自行到辽宁省纪委办案基地配合调查，当日被采取“两规”措施。同年7月3日，辽宁省纪委将被告人郭治鑫涉嫌犯罪问题移交辽宁省人民检察院，同日辽宁省人民检察院指定丹东市人民检察院管辖，次日丹东市人民检察院依法对其立案侦查。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人戴某证言证实，2008年，被告人郭治鑫按照李某的安排为李某准备了80万元用于拉票贿选，并分两次通过胡某送给了戴某的事实。 2．证人胡某证言证实，2008年下半年，被告人郭治鑫让吴某准备了20万元，让财京公司赵某准备了60万元，之后让胡某将上述80万元交给时任市委副秘书长戴某。 3．证人吴某证言证实，2008年下半年的一天，被告人郭治鑫让吴某准备20万元，告诉他市里要用，随后吴某准备了20万元，并按照被告人郭治鑫的要求直接送给了时任铁岭市财政局副局长胡某。 4．证人崔某一证言证实，2008年下半年，吴某让崔某一准备10万元钱给其使用，但未告知其用途，崔某一便从家中拿出10万元交给吴某。 5．证人赵某证言证实，2008年下半年，被告人郭治鑫让赵某从财京公司准备60万元给时任铁岭市委书记李某使用，赵某准备好后按照被告人郭治鑫的要求将钱送给了胡某。后赵某准备了一些票据将60万元冲抵。2009年初，被告人郭治鑫让赵某再为李某准备40万元，赵某便自己准备了40万元送给了被告人郭治鑫。 6．证人姚某一证言证实，2008年下半年，赵某安排姚某一在财京公司为其支取60万元，2010年，赵某交给姚某一一些票据冲抵了上述60万元。 7．证人陈某一证言证实，陈某一任财京公司办公室主任期间，出纳员姚某一曾让其在一些赵某报销费用的票据上签字的事实。 8．证人乔某证言证实，乔某任财京公司办公室文员期间，出纳员姚某一曾让其在一些赵某报销费用的票据上签字的事实。 9．证人崔某一证言证实，2010年，姚某一给了崔某一一些票据冲抵了赵某的借款。 10．证人韩某一证言证实，韩某一在2010年冲抵赵某借款的单据上签字只是履行签字程序，对实际情况其并不了解。 11．干部任免审批表、中共铁岭市委关于调整市委常委工作分工的通知证明，2008年至2009年期间，李某担任铁岭市委书记，身份是国家工作人员。 12．另案被告人李某证言证实，2008年和2009年，被告人郭治鑫先后两次主动向李某提出给其钱用于竞选副省级职务，并分别送给李某80万元、40万元，合计120万元。 13．被告人郭治鑫供述证实，2008年，时任铁岭市委书记李某让被告人郭治鑫帮忙准备经费用于竞选副省级干部职务，被告人郭治鑫让赵某从财京公司拿出60万元，让时任铁岭市规划局副局长吴某准备20万元，合计80万元通过戴某交给了李某。2009年，李某再次让被告人郭治鑫帮忙准备经费用于竞选副省级干部职务，后被告人郭治鑫将赵某通过闫实准备的40万元送给了李某。但被告人否认其给李某送钱是为了报答李某或想继续进步，辩解只是完成领导交办的任务。 本案其他综合性证据： 1．案件来源、到案经过、情况说明、指定管辖决定书、立案决定书证明，2017年3月11日，辽宁省纪委第三纪检监察室汪冰同志电话通知被告人郭治鑫，让其第二天到辽宁省纪委办案基地配合组织调查。次日13时，被告人郭治鑫自行到辽宁省纪委办案基地，主动接受组织审查。同日，辽宁省纪委对被告人郭治鑫采取“两规”措施。2017年7月3日，辽宁省纪委将该案移送辽宁省人民检察院。同日，辽宁省人民检察院以辽检反渎［2017］20号指定管辖决定书指定丹东市检察院侦办此案。次日，丹东市检察院对被告人郭治鑫立案侦查。 2．监视居住决定书、拘留决定书、逮捕决定书证明，被告人郭治鑫被采取强制措施的相关情况。 3．户籍信息、公务员登记表、干部任免审批表、政府分工通知、董事会决议等主体材料证明，被告人郭治鑫是国家机关工作人员，其具体任职情况为：2000年4月至2005年7月，担任铁岭市财政局局长；2005年7月至2012年3月，担任铁岭市人民政府副市长，分管国土资源、城乡建设、规划、环境保护、地震、人防、新城区建设等工作；2007年1月至2013年3月，兼职铁岭新区建设指挥部总指挥、管委会书记、主任，负责铁岭新区的全面工作；2006年3月至2011年11月，兼任财京公司董事长。 4．退休申请、辞呈、退休审批表、常委会会议纪要、关于郭治鑫同志提前退休的通知、关于郭治鑫同志免职的通知证明，2013年3月至4月，经中共辽宁省委员会及铁岭市人大常委会同意，被告人郭治鑫提前退休。 5．任职说明、情况说明证明，被告人郭治鑫提前退休后先后任职于中国中小企业协会和中微小企业投资管理集团股份有限公司任职的情况。 6．协助查询、冻结通知书、暂予扣留、封存涉案款物呈批表、银行凭证、查封通知书证明，辽宁省纪委和侦查部门对部分涉案款物进行扣留和查封。 7．户籍信息证明，涉案人员的自然情况。 8．郭治鑫于2017年7月14日所作自述材料证明，郭治鑫接受组织调查后没有立即向组织交代自己的犯罪事实。 上述事实、证据，均经庭审质证，证据来源合法，内容客观真实，本院依法均予确认。 ","cpfxgc":"本院认为，被告人郭治鑫身为国家机关工作人员，徇私舞弊，滥用职权，情节特别严重，其行为构成滥用职权罪。被告人郭治鑫利用职务上的便利，为他人谋取利益，非法收取他人财物，数额特别巨大，其行为构成受贿罪。被告人郭治鑫利用职务上的便利，挪用公款归个人使用，数额巨大、超过三个月未还，情节严重，其行为构成挪用公款罪。被告人郭治鑫为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为构成行贿罪。被告人郭治鑫在判决宣告以前一人犯数罪，应当数罪并罚。鉴于被告人郭治鑫在被追诉前主动交待行贿犯罪事实，对其行贿罪减轻处罚。被告人郭治鑫到案后如实供述自己的罪行，对其从轻处罚。案发后，被告人郭治鑫家属积极退赃并代为缴纳罚金，可视为被告人郭治鑫具有认罪、悔罪表现，对其从轻处罚。公诉机关指控被告人的犯罪事实及罪名成立，适用法律正确，本院予以支持。 关于被告人郭治鑫的辩护人提出的被告人郭治鑫系自首的辩护意见，经查，被告人郭治鑫在被纪检部门电话传唤接受调查之初，未即时供述自己的主要犯罪事实，且纪检部门在传唤被告人郭治鑫时，已经掌握指向其犯罪事实的相关线索，通过该线索，能够研判其可能涉嫌的犯罪性质和类型，纪检部门对被告人郭治鑫进行传唤具有一定的针对性，其由此交代的犯罪事实与纪检部门掌握的线索针对的事实属于同种罪行，不能认定为自首，故对辩护人的此节辩护意见，本院不予支持。关于被告人郭治鑫的辩护人提出的被告人具有检举揭发他人向其索贿的情节，应认定为立功的辩护意见，经查，行贿罪犯罪事实中他人是否具有索贿情节并不影响行贿罪的成立，被告人郭治鑫的行贿行为与他人受贿行为系对合犯，二者之间具有不可分割性，被告人郭治鑫供述自己行贿行为的同时，会不可避免地涉及他人的受贿行为，其供述他人受贿行为的情节不符合法律规定的立功的非义务性特征，故对于辩护人的此节辩护意见，本院不予支持。 综上，根据被告人郭治鑫犯罪的事实、性质和对社会的危害程度等量刑情节，依照《中华人民共和国刑法》第三百九十七条第二款、第三百八十五条、第三百八十六条、第三百八十三条第一款（三）项、第二款、第三百八十四条、第三百八十九条、第三百九十条、第六十九条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人郭治鑫犯滥用职权罪，判处有期徒刑八年；犯受贿罪，判处有期徒刑十年，并处罚金人民币五十五万元；犯挪用公款罪，判处有期徒刑五年；犯行贿罪，判处有期徒刑三年，并处罚金人民币二十万元，数罪并罚，决定执行有期徒刑十四年，并处罚金人民币七十五万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日） 二、依法追缴被告人郭治鑫违法所得人民币一千五百七十六万九千九百八十八元，美元四万元（已全部追缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省丹东市中级人民法院 刑事判决书 （2018）辽06刑初1号 公诉机关辽宁省丹东市人民检察院。 被告人郭治鑫，男，1961年7月23日出生于辽宁省法库县，户籍地辽宁省铁岭市，住北京市西城区。因本案于2017年7月4日被指定居所监视居住，同年7月15日被刑事拘留，同年7月28日被逮捕。现羁押于辽宁省丹东市看守所。 辩护人蔡明福，辽宁欣合律师事务所律师。 辩护人张俊杰，辽宁欣合律师事务所律师。 辽宁省丹东市人民检察院以丹检公一刑诉［2017］37号起诉书指控被告人郭治鑫犯滥用职权罪、受贿罪、挪用公款罪、行贿罪，于2018年1月2日向本院提起公诉。根据辽宁省高级人民法院（2017）辽刑辖字第169号指定管辖决定书，本院依法组成合议庭，公开开庭审理了本案。辽宁省丹东市人民检察院指派检察员马原野、代理检察员初锋出庭支持公诉，被告人郭治鑫及其辩护人蔡明福、张俊杰到庭参加诉讼。现已审理终结。 辽宁省丹东市人民检察院指控： 一、滥用职权犯罪事实 被告人郭治鑫在任铁岭市人民政府副市长、铁岭新区管委会主任、铁岭财京投资有限公司董事长等职务期间，为谋取个人利益，滥用职权，违规帮助铁岭财京投资有限公司完成2011年、2012年业绩、无偿出让2706亩国有建设用地使用权、违规返还1200万元耕地占用税，造成国有资产损失共计1787441215.32元（以下无特别说明的均指“人民币”）。具体犯罪事实如下： （一）为帮助铁岭财京投资有限公司完成2011年业绩，滥用职权，造成国有资产损失290384521.50元的犯罪事实 2006年间，铁岭市人民政府与北京京润蓝筹投资有限公司合资成立铁岭财京投资有限公司，各占股50％。时任铁岭市人民政府副市长的被告人郭治鑫兼任铁岭财京投资有限公司董事长。铁岭财京投资有限公司成立后，铁岭市人民政府、铁岭财京投资有限公司、铁岭市土地储备中心签订《铁岭市凡河新区土地一级开发合作协议书》，约定铁岭市人民政府将铁岭新区规划范围内的土地出让金扣除农业发展基金和国有土地收益基金、规费和约定标准后，余款拨付给铁岭财京投资有限公司用于土地一级开发。2011年，铁岭财京投资有限公司通过资产重组上市，并更名为“铁岭新城”，国有股占股变更为34.37％。上市前，铁岭财京投资有限公司原股东根据证监会的规定做出业绩承诺，2011年需完成业绩6.3亿元，2012年需完成业绩6.8亿元，如未完成业绩，铁岭财京投资有限公司原股东按股权比例承担责任。 因北京京润蓝筹投资有限公司股东北京依莲轩房地产开发有限公司董事长潘某曾许诺给予被告人郭治鑫“铁岭新城”1000万股股票的好处，2011年底，为帮助铁岭财京投资有限公司完成2011年业绩，被告人郭治鑫同意将已于2009年以7.29亿元出让给香港恒基兆业集团的莲花湖东三宗土地的出让金，按照合作协议约定拨付给铁岭财京投资有限公司，作为该公司业绩收入。因该三宗土地不在铁岭新区规划范围内，不属于合作协议约定的铁岭财京投资有限公司的土地一级开发范围，且铁岭新区管委会已经对该三宗土地进行了前期土地一级开发。为解决上述问题，被告人郭治鑫与铁岭财京投资有限公司方串通，决定由铁岭财京投资有限公司与铁岭市人民政府、铁岭市土地储备中心再签订一份《铁岭市凡河新区土地一级开发合作协议之补充协议》，对新城区规划进行局部调整，政府将收入的土地出让金拨付铁岭财京投资有限公司，铁岭财京投资有限公司支付政府前期土地一级开发成本2亿元。被告人郭治鑫代表铁岭市人民政府在补充协议上签字。为完备手续，被告人郭治鑫安排铁岭市规划局伪造一份关于“调入1.98505平方公里土地”单独议题的铁岭市规委会2011年11月8日第三期会议纪要给铁岭市土地储备中心。2011年12月29日、12月31日，铁岭市财政局违反《辽宁省人民政府关于加强土地管理和调控的实施意见》、《财政部关于加强财政非税收入管理的通知》等规定，未经预、决算程序，依据合作协议和补充协议，将已收缴的7.29亿元土地出让金拨付给铁岭财京投资有限公司6.81亿元。铁岭财京投资有限公司收到该款后，向铁岭新区管委会支付2亿元调入土地开发成本和39788325.00元征地补偿费，实得款441918310.00元。 经鉴定，为财京投资有限公司完成2011年业绩，造成国有资产损失290384521.50元。 （二）为帮助铁岭财京投资有限公司完成2012年业绩，滥用职权，造成国有资产损失422688493.82元的犯罪事实 2012年底，为帮助铁岭财京投资有限公司完成2012年的业绩收入，被告人郭治鑫召集国土、住建、规划、财政部门人员开会。会上，被告人郭治鑫提出铁岭财京投资有限公司2012年尚需完成业绩6亿余元，需以此价格出让铁岭市环保局西侧两宗总面积228.9亩土地，以便按合作协议约定，将土地出让金拨付给铁岭财京投资有限公司充顶业绩。被告人郭治鑫要求铁岭市住房和城乡建设委员会下属的园林处成立湿地公司摘牌购地，由财政垫资。同时，被告人郭治鑫要求铁岭市国土资源局违反《招标拍卖挂牌出让国有建设用地使用权规定》的相关规定，根据6亿余元倒推计算出出让价格，并要求铁岭市规划局违反《城市、镇控制性详细规划编制审批办法》的相关规定，按照出让价格倒推计算出容积率。2012年12月31日，铁岭市园林处代替正在注册中的湿地公司摘得铁岭市环保局西侧两宗土地，土地价款6.79亿元。当日，铁岭市园林处向铁岭市财政局下属的铁岭财政资产经营有限公司借款2.05亿元，缴纳了第一笔土地出让金。湿地公司成立后，向铁岭财政资产经营有限公司借款1.35亿元，并分三次共借款给铁岭财京投资有限公司3.3959亿元，缴纳了其余土地出让金。2012年12月至2014年12月，铁岭市财政局违反《辽宁省人民政府关于加强土地管理和调控的实施意见》、《财政部关于加强财政非税收入管理的通知》等规定，未经预、决算程序，将已收缴的6.79亿元土地出让金，陆续拨付给铁岭财京投资有限公司6.43亿元，作为该公司的业绩收入。因上述两宗土地无立项及开发建设规划而闲置，2017年5月26日被铁岭市国土部门依法无偿收回。 经鉴定，为财京投资有限公司完成2012年业绩，造成国有资产损失422688493.82元。 （三）在引进“中国铁岭·奥特莱斯现代服务产业区”项目中，滥用职权，违规无偿出让2706亩国有建设用地使用权，造成国有资产损失1062368200.00元的犯罪事实 2010年7月至9月，铁岭市人民政府经实地考察、与奥特莱斯（中国）有限公司（以下简称“奥莱公司”）谈判、集体研究后，决定引进“中国铁岭·奥特莱斯现代服务产业区”项目（以下简称“奥莱项目”）。为此，铁岭市人民政府成立奥莱项目领导小组，时任铁岭市人民政府副市长被告人郭治鑫担任副组长，负责日常工作。2010年9月间，铁岭市人民政府与奥莱公司签订《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作协议》、《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作补充协议》、《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作补充协议二》约定：铁岭市人民政府全部项目用地挂牌出让的综合单价每亩不高于10.5万元；铁岭市人民政府向奥莱公司或其指定的公司提供与奥莱公司或为开发项目设立的项目公司所缴付的全部项目用地出让金等额的资金，用于项目用地红线范围内的基础配套设施的建设费用及土地平整工程、项目商业推广及宣传费用，或以政府专项扶持基金对项目进行资金支持，即无偿出让国有建设用地使用权；项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的政策。 因相关土地法规规定，经营性国有建设用地使用权需以招拍挂形式有偿出让。被告人郭治鑫为掩盖向奥莱项目方无偿出让国有建设用地使用权的事实，先后于2010年10月10日、12月15日两次召集铁岭市国土部门人员开会研究部署奥莱项目用地出让工作，要求铁岭市国土资源局、铁岭市土地储备中心违反土地出让相关法律法规，在未经辽宁省人民政府批准征地、未对拟出让的土地进行地价评估、未经土地出让地价确定领导小组集体研究确定出让地价的情况下，按照奥莱项目协议的约定，限时将奥莱项目2706亩用地以每平米233.8元的起拍价挂牌出让。奥莱项目协议签订后，奥莱公司指定嘉信公司为铁岭奥莱项目运作平台公司，负责与铁岭市人民政府相关部门办理土地出让金上缴、返还等事项。奥莱公司指定香港星方公司设立的辽宁同济置业有限公司（以下简称“同济公司”）、香港远京公司设立的辽宁汇盛置业有限公司（以下简称“汇盛公司”）为奥莱项目的项目公司，负责签订土地出让合同和办理土地使用权证。因嘉信公司自有资金仅有3150万元，无法缴纳全部土地竞买保证金和出让金，经时任市长张某和被告人郭治鑫决定，利用4.2219亿元财政资金给嘉信公司缴纳土地竞买保证金、土地出让金。嘉信公司用自有资金3150万元缴纳的竞买保证金，铁岭市人民政府事后以虚列基础设施建设支出的名义予以返还。2011年4月至6月间，铁岭县国土资源局向同济公司、汇盛公司颁发了铁岭县凡河镇新屯村2706亩国有建设用地使用权证。同济公司、汇盛公司取得奥莱项目用地后，未按奥莱项目协议约定进行开发建设。2011年7月，奥莱公司以转让境外公司股权的形式，将2706亩铁岭奥莱项目用地出让给香港新昌营造集团，获利港币18.28亿元。奥莱项目也由香港新昌营造集团改为星悦南岸项目。 经鉴定，2706亩国有建设用地使用权无偿出让，造成国家财政资金损失1062368200.00元。 （四）滥用职权，违规返还耕地占用税，造成国有资产损失1200万元的犯罪事实 2010年9月间，被告人郭治鑫违反耕地占用税相关规定，在奥莱项目不符合减免耕地占用税的情形下，滥用职权，同意在与奥莱公司签订的奥莱项目合作协议中约定：项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的优惠政策。2011年11月16日、11月17日，同济公司、汇盛公司向铁岭县地税局缴纳耕地占用税2600余万元。2011年11月，被告人郭治鑫指示时任铁岭市新区财税局副局长王某四，根据奥莱项目合作协议的约定，以基础设施建设费名义向奥莱公司返还其缴纳的耕地占用税1200万元，造成国有资产损失1200万元。 二、受贿犯罪事实 被告人郭治鑫在担任铁岭市财政局局长、铁岭市人民政府副市长期间，利用职务便利，为他人谋取利益，收受郝某、潘某、左某、李某一、韩某一、徐某、林某、辛某、王某二、梁某等十人贿赂，共计1576.9988万元、美元14万元、港币20万元。具体犯罪事实如下： （一）收受郝某28万元的犯罪事实 2000年3月至2005年9月，被告人郭治鑫在担任铁岭市财政局局长期间，利用负责财政局全面工作的职务便利，先后提拔郝某担任铁岭市财政局预算科科长、副局长。为对被告人郭治鑫的重用提拔表示感谢，郝某于2005年到2012年每年春节期间以拜年为名，给予被告人郭治鑫1万元，共计8万元，被告人郭治鑫予以收受。2010年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，接受时任铁岭银行党委书记、董事长郝某的请托，在铁岭银行新城区办公楼建设过程中予以关照。2010年夏天，为感谢被告人郭治鑫在工作调转、职务提拔以及办公楼建设过程中的关照，郝某以给被告人郭治鑫女儿买车的名义给予被告人郭治鑫20万元，被告人郭治鑫予以收受。 （二）收受潘某1320万元的犯罪事实 2005年至2012年，被告人郭治鑫在担任铁岭市人民政府副市长、铁岭新区管委会主任期间，利用其分管国土资源、城乡建设、规划、新城区建设等工作的职务便利，先后在铁岭财京投资有限公司成立、土地一级开发协议的签订以及铁岭财京投资有限公司上市、完成年度业绩过程中为潘某等人提供帮助。2008年上半年，为对被告人郭治鑫表示感谢，潘某借被告人郭治鑫为其女儿购房之机，给予被告人郭治鑫120万元，被告人郭治鑫予以收受。2011年上半年，为对被告人郭治鑫表示感谢以及希望其在铁岭财京投资有限公司上市过程中继续提供帮助，潘某允诺在铁岭财京投资有限公司上市后将给予被告人郭治鑫1000万股股票，市值约1亿元。2013年初，被告人郭治鑫办理提前退休到北京中微小企业投资管理集团股份有限公司工作，经与潘某多次研究后决定通过投资项目的方式兑现潘某之前允诺的1亿元好处费。2015年上半年，为借款给北京科凌电动车辆股份有限公司董事长杜某用于投资沈阳新能源汽车项目，被告人郭治鑫向潘某索要1200万元，并借给杜某使用。 （三）收受左某27万元的犯罪事实 2008年，被告人郭治鑫在担任铁岭市人民政府副市长兼任铁岭新区管委会主任、铁岭财京投资有限公司董事长期间，利用分管铁岭新城区建设工作和监管铁岭财京投资有限公司国有资产的职务便利，同意由抚顺新北方供热有限公司收购铁岭新区热源厂和供热经营权。为感谢被告人郭治鑫的帮助以及在铁岭新城供热有限公司经营上得到被告人郭治鑫的关照，抚顺新北方供热有限公司董事长左某自2009年至2012年多次亲自或安排赵某、王某六给予被告人郭治鑫现金及购物卡，共计27万元，被告人郭治鑫均予以收受。 （四）收受李某一10万元的犯罪事实 2009年至2012年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭市住房和城乡建设委员会工作的职务便利，在铁岭天信公用事业股份有限公司资金审批和工程建设审批等工作上予以照顾和支持。为表示感谢，铁岭天信公用事业股份有限公司董事长李某一自2009年春节前至2013年春节期间，先后多次给予被告人郭治鑫现金及购物卡，共计10万元，被告人郭治鑫均予以收受。 （五）收受韩某一10万元的犯罪事实 2005年，被告人郭治鑫在担任铁岭市财政局局长期间，利用负责财政局全面工作的职务便利，提拔韩某一担任铁岭市财政局预算科科长。2010年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用其分管铁岭新城区建设工作和铁岭财京投资有限公司的职务便利，推荐韩某一担任铁岭财京投资有限公司董事长，并在其工作中予以关照。2011年，韩某一为对被告人郭治鑫的提拔和关照表示感谢，给予被告人郭治鑫10万元，被告人郭治鑫予以收受。 （六）收受徐某48.9988万元的犯罪事实 2005年至2010年间，被告人郭治鑫在担任铁岭市财政局局长、铁岭市人民政府副市长、铁岭财京投资有限公司董事长期间，利用职务便利，在徐某担任铁岭财政资产运营公司经理、铁岭财京投资有限公司副总经理、铁岭市住房和城乡建设委员会副主任、主任时提供帮助。为表示感谢，徐某于2011年间在北京市通过被告人郭治鑫女儿郭某给予被告人郭治鑫10万元，于2013年间为被告人郭治鑫在北京市西城晶华小区某所租住房缴纳房租38.9988万元，共计48.9988万元，被告人郭治鑫均予以收受。 （七）收受林某30万元、美元10万元、港币20万元的犯罪事实 2012年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，对在铁岭新城区投资建设“湿地文化城市综合体建设项目”的香港天力集团有限公司给予支持和照顾。为对被告人郭治鑫表示感谢，香港天力集团有限公司董事长林某自2012年春节期间至2013年春节期间，共给予被告人郭治鑫30万元、美元10万元、港币20万元，被告人郭治鑫均予以收受。2015年上半年，因铁岭新城相关问题被审计署调查，被告人郭治鑫担心事情败露，将美元10万元、港币20万元退还给林某。 （八）收受辛某100万元的犯罪事实 2006年至2013年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，为在铁岭新城区承揽建设凤冠山堆土工程的中国京冶工程技术有限公司提供帮助。为感谢被告人郭治鑫的帮助，中国京冶工程技术有限公司项目负责人辛某于2014年通过被告人郭治鑫的高中同学姚某给予被告人郭治鑫100万元。因当时铁岭市有关问题正被审计，被告人郭治鑫让姚某代为保管该款。 （九）收受王某二美元4万元的犯罪事实 2011年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭市住房和城乡建设委员会工作的职务便利，帮助时任铁岭市审计局局长王某二调任铁岭市住房和城乡建设委员会主任一职。为感谢被告人郭治鑫在职务提拔上的帮助以及在工作上的关照和支持，王某二分别于2014年春节前和2016年春节前给予被告人郭治鑫美元2万元，共计美元4万元，被告人郭治鑫均予以收受。 （十）收受梁某3万元的犯罪事实 2007年至2011年间，被告人郭治鑫在担任铁岭市人民政府副市长、铁岭新区管委会主任期间，利用其负责铁岭新区全面工作的职务便利，先后推荐梁某担任铁岭新区管委会办公室主任和铁岭市开发区管委会常务副主任。为感谢被告人郭治鑫在职务提拔上的帮助，梁某分别于2014年、2015年、2016年春节期间给予被告人郭治鑫1万元，共计3万元，被告人郭治鑫均予以收受。 三、挪用公款犯罪事实 2008年6月，被告人郭治鑫为谋取个人利益，接受北京依莲轩房地产开发有限公司董事长潘某的请托，利用其担任铁岭财京投资有限公司董事长的职务便利，个人决定将铁岭财京投资有限公司3160万元借给北京依莲轩房地产开发有限公司经营使用。2014年9月，北京依莲轩房地产开发有限公司将上述3160万元归还铁岭财京投资有限公司。 四、行贿犯罪事实 2008年至2009年，被告人郭治鑫在担任铁岭市人民政府副市长期间，为谋取不正当利益，明知时任铁岭市委书记李某需要拉票贿选用于推荐副省级职务，先后两次共给予其120万元。 被告人郭治鑫于2017年3月12日经辽宁省纪委办案人员电话通知自行到辽宁省纪委办案基地配合调查，当日被采取“两规”措施。同年7月3日，辽宁省纪委将被告人郭治鑫涉嫌犯罪问题移交辽宁省人民检察院，同日辽宁省人民检察院指定丹东市人民检察院管辖，次日丹东市人民检察院依法对其立案侦查。 为证实上述指控的事实，公诉机关当庭出示了公务员登记表、干部任免审批表、政府分工通知、董事会决议等书证；证人潘某、郝某、左某、李某一、韩某一、徐某、林某、辛某、王某二、梁某、李某等人的证言；被告人郭治鑫的供述和辩解；司法鉴定意见书等证据。 公诉机关认为，被告人郭治鑫身为国家机关工作人员，徇私舞弊，滥用职权，情节特别严重，其行为已经触犯《中华人民共和国刑法》第三百九十七条第二款，犯罪事实清楚，证据确实、充分，应当以滥用职权罪追究其刑事责任；利用职务上的便利，为他人谋取利益，非法收受、索取他人财物，数额特别巨大，其行为已经触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项、第二款，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任；利用职务上的便利，挪用公款归个人使用，数额巨大、超过三个月未还，情节严重，其行为已经触犯《中华人民共和国刑法》第三百八十四条，犯罪事实清楚，证据确实、充分，应当以挪用公款罪追究其刑事责任；为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为已经触犯《中华人民共和国刑法》第三百八十九条、第三百九十条第一款，犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。鉴于被告人郭治鑫在被追诉前主动交待行贿行为，依照《中华人民共和国刑法》第三百九十条第二款之规定，可以从轻或者减轻处罚。被告人郭治鑫在判决宣告以前一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人郭治鑫到案后如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。据此，提请本院依法判处。 被告人郭治鑫对起诉指控的事实和罪名无异议。其辩护人提出，关于滥用职权罪：1．铁岭新区土地一级开发项目建设是铁岭市领导班子集体决策确定的项目，被告人郭治鑫仅是该项目的实际执行者、参与者，非决策者；2．关于公诉机关指控被告人郭治鑫帮助铁岭财京投资控股有限公司完成2012年业绩，造成国有资产损失4.22亿一节，证据显示被告人郭治鑫于2012年底召开会议，研究将铁岭市环保局西侧两宗土地出让金拨付给铁岭财京公司冲顶业绩，但遭到国土局反对，该方案未通过，后被告人于2013年3月退休，未参与该两宗土地挂牌出让及该项目的具体实施，且铁岭市环保局西侧A1、A2两宗土地出让合同已解除，于2017年5月26日被铁岭市国土部门无偿收回，并未造成国有资产损失。关于受贿罪：1.2009年被告人郭治鑫岳父去世，左某、李某一前去治丧各送给被告人1万元钱系礼金，不应认定为受贿数额；2．起诉指控被告人郭治鑫收受辛某100万元一节，第一，被告人帮忙时及姚某对其讲该100万元一事之前，其并不知情，第二，姚某未真正将钱送给被告人，第三，被告人已用语言搪塞拒收该款，故该100万元不应认定为受贿数额；3．被告人郭治鑫未为王某二谋取个人利益，其收受王某二4万美金应按违纪处理；4．被告人郭治鑫收受梁某3万元系在其离职之后，其在任职期间推荐梁某是正常履职行为，没有为梁某谋取利益的主观故意，也没有约定离职后收受梁某财物，故该3万元钱不应认定为受贿数额；5．被告人郭治鑫收受林某30万元美金和20万元港币已于2015年上半年主动退还给林某，应当从宽处罚。关于挪用公款罪：被告人郭治鑫通过财京公司法人赵某借给北京依莲轩公司3160万元之前已与赵某沟通和研究，且北京依莲轩公司与财京公司是投资合作企业，此次借款中被告人未谋取个人利益，不应认定为挪用公款。关于行贿罪：被告人郭治鑫为李某提供120万元用于贿选系李某索贿，且该节事实系被告人检举揭发，应认定为立功。关于量刑：被告人郭治鑫系自首，主动交代司法机关尚未掌握的主要犯罪事实，有立功表现，在滥用职权犯罪中起次要作用，应在法定刑以下从轻、减轻处罚。 经审理查明： 一、滥用职权犯罪事实 被告人郭治鑫在任铁岭市人民政府副市长、铁岭新区管委会主任、铁岭财京投资有限公司董事长等职务期间，为谋取个人利益，滥用职权，违规帮助铁岭财京投资有限公司完成2011年、2012年业绩、无偿出让2706亩国有建设用地使用权、违规返还1200万元耕地占用税，造成国有资产损失共计1787441215.32元（以下无特别说明的均指“人民币”）。具体犯罪事实如下： （一）2006年间，铁岭市人民政府与北京京润蓝筹投资有限公司合资成立铁岭财京投资有限公司，各占股50％。时任铁岭市人民政府副市长的被告人郭治鑫兼任铁岭财京投资有限公司董事长。铁岭财京投资有限公司成立后，铁岭市人民政府、铁岭财京投资有限公司、铁岭市土地储备中心签订《铁岭市凡河新区土地一级开发合作协议书》，约定铁岭市人民政府将铁岭新区规划范围内的土地出让金扣除农业发展基金和国有土地收益基金、规费和约定标准后，余款拨付给铁岭财京投资有限公司用于土地一级开发。2011年，铁岭财京投资有限公司通过资产重组上市，并更名为“铁岭新城”，国有股占股变更为34.37％。上市前，铁岭财京投资有限公司原股东根据证监会的规定做出业绩承诺，2011年需完成业绩6.3亿元，2012年需完成业绩6.8亿元，如未完成业绩，铁岭财京投资有限公司原股东按股权比例承担责任。 因北京京润蓝筹投资有限公司股东北京依莲轩房地产开发有限公司董事长潘某曾许诺给予被告人郭治鑫“铁岭新城”1000万股股票的好处，2011年底，为帮助铁岭财京投资有限公司完成2011年业绩，被告人郭治鑫同意将已于2009年以7.29亿元出让给香港恒基兆业集团的莲花湖东三宗土地的出让金，按照合作协议约定拨付给铁岭财京投资有限公司，作为该公司业绩收入。因该三宗土地不在铁岭新区规划范围内，不属于合作协议约定的铁岭财京投资有限公司的土地一级开发范围，且铁岭新区管委会已经对该三宗土地进行了前期土地一级开发。为解决上述问题，被告人郭治鑫与铁岭财京投资有限公司方串通，决定由铁岭财京投资有限公司与铁岭市人民政府、铁岭市土地储备中心再签订一份《铁岭市凡河新区土地一级开发合作协议之补充协议》，对新城区规划进行局部调整，政府将收入的土地出让金拨付铁岭财京投资有限公司，铁岭财京投资有限公司支付政府前期土地一级开发成本2亿元。被告人郭治鑫代表铁岭市人民政府在补充协议上签字。为完备手续，被告人郭治鑫安排铁岭市规划局伪造一份关于“调入1.98505平方公里土地”单独议题的铁岭市规委会2011年11月8日第三期会议纪要给铁岭市土地储备中心。2011年12月29日、12月31日，铁岭市财政局违反《辽宁省人民政府关于加强土地管理和调控的实施意见》、《财政部关于加强财政非税收入管理的通知》等规定，未经预、决算程序，依据合作协议和补充协议，将已收缴的7.29亿元土地出让金拨付给铁岭财京投资有限公司6.81亿元。铁岭财京投资有限公司收到该款后，向铁岭新区管委会支付2亿元调入土地开发成本和39788325.00元征地补偿费，实得款441918310.00元。 经鉴定，截至2017年7月4日，铁岭财京投资有限公司国有股份占34.29％，非公有股份占65.71％，为财京投资有限公司完成2011年业绩，造成国有资产损失290384521.50元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人潘某证言证实，2005年至2006年间，潘某与生意合作伙伴付某成立京润蓝筹公司，与铁岭市政府合资成立财京公司独家负责铁岭新区土地一级开发。2009年至2011年间，潘某运作财京公司上市，并允诺要给被告人郭治鑫等人好处。2011年，因财京公司上市承诺的业绩没有完成，潘某请求被告人郭治鑫帮助完成业绩，被告人郭治鑫违规同意将已于2009年出让给香港恒基兆业集团的莲花湖东1号、2号、3号三宗土地的出让金按照《协议》约定拨付给财京公司，作为该公司业绩收入的事实。 2．证人赵某证言证实，潘某等北京投资方与铁岭市政府合资成立财京公司，负责铁岭新区土地一级开发项目，2008年财京公司运作资金遇到瓶颈，为了融资开始运作上市，上市后，为了完成2011年业绩承诺，财京公司找到被告人郭治鑫提供帮助，被告人郭治鑫违规将莲花湖东侧已出让给香港恒基兆业集团的地块出让金拨付财京公司作为2011年业绩收入的事实。 3．证人张某证言证实，2005年10月，潘某等北京方到铁岭市考察，经过与铁岭市政府多次磋商后，双方签订了合作协议，由北京方和铁岭市政府合资成立财京公司，负责铁岭新区土地一级开发事宜。为了开发新区，当时相关的决策比较冒进，很多事情突破了法律的红线，包括由财京公司负责土地一级开发，还有违规调整新区总体规划等。 4．证人孙某证言证实，2011年底，被告人郭治鑫主导将已经出让给香港恒基兆业集团的莲花湖东三宗土地的出让金，按照铁岭市政府和财京公司合作协议的约定，扣除相关规费后拨付给财京公司的事实。 5．证人赵某一证言证实，铁岭市政府引入京润蓝筹公司与政府方成立财京公司负责铁岭新区土地一级开发的过程中，赵某一反对由财京公司负责土地一级开发项目，因为土地一级开发属于铁岭市国土资源局的职能。2011年底，被告人郭治鑫为完成财京公司当年业绩，指令铁岭市国土资源局下属的土地储备中心与铁岭市政府、财京公司签订调入调出的补充协议，赵某一表示反对，后时任铁岭市委书记李某指令赵某一同意土地储备中心签署该补充协议。 6．证人孟某证言证实，2009年底，铁岭市政府未经省政府批准，违规将新区范围外的莲花湖、凤冠山附近2平方公里土地调入新区总体规划，2012年初，铁岭市政府与财京公司签订协议将上述调入土地的出让金拨付给财京公司作为2011年业绩收入。在签订协议过程中，赵某一不同意土地储备中心签字，后经李某协调，赵某一同意孟某在协议上签字。 7．证人李某证言证实，2011年底，被告人郭治鑫向李某报告，为解决财京公司2011年业绩，需签订补充协议将香港恒基兆业集团已摘牌的土地出让金转给财京公司，但铁岭市国土资源局局长赵某一不同意。李某便出面协调此事，最终赵某一同意在协议上签字。 8．证人吴某证言证实，2009年，铁岭市政府未经省政府批准将莲花湖、凤冠山2平方公里土地违规调入新区总体规划，为此，吴某按照被告人郭治鑫的要求，安排王某伪造了2011年铁岭市规委会第三期会议纪要。 9．证人王某证言证实，2009年，铁岭市政府未经省政府批准将莲花湖、凤冠山2平方公里土地违规调入新区总体规划，为此，吴某安排王某伪造了2011年铁岭市规委会第三期会议纪要。 10．证人吕某证言证实，铁岭市财政局将已收入的莲花湖东三宗土地的土地出让金拨付给财京公司6.81亿余元的事实。 11．框架协议书、铁岭市凡河新区开发建设项目合作协议、铁岭市凡河新区土地一级开发项目合作协议、土地一级开发合作协议书、铁岭市人民政府用印审核处理单、铁岭市土地储备中心相关材料证明，铁岭市政府引进京润蓝筹公司与铁岭市政府合资成立财京公司负责铁岭新区土地一级开发，以协议形式约定由财京公司独家负责铁岭新区规划范围内的土地一级开发，铁岭市政府将该范围内的土地出让金扣除农业发展基金和国有土地收益基金、规费和约定标准后，余额拨付给财京公司。 12．北京依莲轩公司情况说明、京润蓝筹公司和北京依莲轩公司章程证明，潘某系北京依莲轩公司董事长，京润蓝筹公司系北京依莲轩公司和京润基业公司合资成立的情况。 13．铁岭市财京投资控股有限公司成立合同、财京公司章程、财京公司工商注册材料、铁岭财政资产经营有限公司相关材料、京润蓝筹公司营业执照、京润蓝筹公司股权转让合同、财京公司变更登记相关材料证明，财京公司成立的相关手续情况。 14．四川中汇医药（集团）股份有限公司收购报告书摘要、四川中汇医药（集团）股份有限公司重大资产出售及向特定对象非公开发行股份购买资产暨关联交易报告书摘要证明，财京公司借壳“中汇医药”上市的公告材料的情况。 15．关于铁岭财政资产经营有限公司持有上市公司股权比例的说明证明，截至2017年7月4日，铁岭财政资产经营有限公司持有铁岭新城投资控股股份有限公司34.29％的股份。 16．铁岭市城市总体规划（2005-2020）证明，铁岭市2005年至2020年城市总体规划的情况。 17．辽宁省人民政府关于铁岭市总体规划（2005-2020年）的批复、铁岭市人民政府关于铁岭市凡河新城区建设用地置换的请示、辽宁省人民政府关于铁岭市凡河新城区建设用地局部调整的批复、铁岭市规划局关于对铁岭市凡河新城区建设用地进行局部调整的请示、铁岭市人民政府文件稿、铁岭市人民政府关于凡河新城区建设用地局部调整的批复、铁岭市人民政府公文审核处理单及拟稿证明，2009年底，铁岭市政府在省政府批准之前，违规将新区范围外的莲花湖、凤冠山附近2平方公里土地调入新区总体规划的情况。 18.18个议题、19个议题、单独议题三个版本的2011年铁岭市规委会办公第三期会议纪要、铁岭市规委会文件审核处理单、文件批阅单证明，铁岭市规委会2011年第三期会议真实研究了18个议题，并未研究调入约2平方公里土地的议题，被告人郭治鑫为通过签订调入调出补充协议的方式帮助财京公司完成2011年业绩承诺，安排下属伪造了单独议题和19个议题两个版本的2011年铁岭市规委会办公第三期会议纪要。 19．莲花湖东三宗土地挂牌卷宗摘要证明，莲花湖东三宗土地挂牌出让的情况。 20．莲花湖东西两侧地块土地一级开发成本评估项目资产评估报告书、铁岭市财京公司拟调入调出地块土地一级开发价值比较项目资产评估报告书证明，铁岭政府对于调入的2平方公里土地进行前期一级开发所产生的征地、拆迁、安置方面的费用支出情况。 21．土地一级开发协议之补充协议书证明，经约定，财京公司对调入的2平方公里土地负责土地一级开发，铁岭市财政局按照土地一级开发协议的约定向财京公司拨付土地出让金，财京公司支付铁岭政府前期承担的开发成本2亿元。 22．铁岭市财政局将莲花湖东三宗土地出让金拨付财京公司、财京公司收到铁岭市财政局拨付的莲花湖东三宗土地出让金、财京公司拨付调入土地2亿元开发成本的相关书证证明，铁岭市财政局按照补充协议的约定，将已收入的莲花湖东三宗土地的出让金中的6.81亿元拨付给财京公司，财京公司向新区管委会支付2亿元。 23．铁岭市土地储备中出具的情况说明证明，2011年签署土地一级开发合作协议书之补充协议后调入调出土地，除地块周边已建成的道路及调入地块完成部分土地及地上附着物的补偿外，地块内均未进行土地一级开发。 24．财京公司出具的情况说明、相关财京公司账目证明，调入2平方公里土地后，财京公司向铁岭市财政局支付莲花湖东三宗土地一次性补偿费39788325.00元，由于开发商香港恒基兆业集团未进入建设阶段，截至目前，财京公司尚未对该三宗土地进行基础设施建设。 25．铁岭新城投资控股股份有限公司2011年年度报告证明，铁岭新城投资控股股份有限公司对外公布的2011年年度报告的情况，其中，中汇医药国有法人持股比例为34.38％。 26．财京公司承诺书证明，财京公司向铁岭市国土局作出承诺，对于调出铁岭新区范围的土地，财京公司将不再进行土地一级开发。 27．丹东东正司法鉴定所［2017］会鉴字第4号司法鉴定意见书及资质证书证明，经鉴定，被告人郭治鑫为财京公司完成2011年业绩，造成国有资产损失290384521.50元。 28．被告人郭治鑫的供述证实，2006年间，铁岭市政府为引入民间资本开发建设铁岭新区，与京润蓝筹公司合资成立了财京公司，负责铁岭新区规划范围内的土地一级开发。为进一步融资，财京公司于2011年底上市，并作出业绩承诺。2011年底，财京公司请求被告人郭治鑫帮助完成当年业绩，出于对提高政绩和获得潘某允诺好处的考虑，被告人郭治鑫违规将已于2009年出让给香港恒基兆业集团的莲花湖东1号、2号、3号三宗土地的出让金按照《协议》约定拨付给财京公司，作为该公司业绩收入，造成国有资产损失的事实。 （二）2012年底，为帮助铁岭财京投资有限公司完成2012年的业绩收入，被告人郭治鑫召集国土、住建、规划、财政部门人员开会。会上，被告人郭治鑫提出铁岭财京投资有限公司2012年尚需完成业绩6亿余元，需以此价格出让铁岭市环保局西侧两宗总面积228.9亩土地，以便按合作协议约定，将土地出让金拨付给铁岭财京投资有限公司充顶业绩。被告人郭治鑫要求铁岭市住房和城乡建设委员会下属的园林处成立湿地公司摘牌购地，由财政垫资。同时，被告人郭治鑫要求铁岭市国土资源局违反《招标拍卖挂牌出让国有建设用地使用权规定》的相关规定，根据6亿余元倒推计算出出让价格，并要求铁岭市规划局违反《城市、镇控制性详细规划编制审批办法》的相关规定，按照出让价格倒推计算出容积率。2012年12月31日，铁岭市园林处代替正在注册中的湿地公司摘得铁岭市环保局西侧两宗土地，土地价款6.79亿元。当日，铁岭市园林处向铁岭市财政局下属的铁岭财政资产经营有限公司借款2.05亿元，缴纳了第一笔土地出让金。湿地公司成立后，向铁岭财政资产经营有限公司借款1.35亿元，并分三次共借款给铁岭财京投资有限公司3.3959亿元，缴纳了其余土地出让金。2012年12月至2014年12月，铁岭市财政局违反《辽宁省人民政府关于加强土地管理和调控的实施意见》、《财政部关于加强财政非税收入管理的通知》等规定，未经预、决算程序，将已收缴的6.79亿元土地出让金，陆续拨付给铁岭财京投资有限公司6.43亿元，作为该公司的业绩收入。因上述两宗土地无立项及开发建设规划而闲置，2017年5月26日被铁岭市国土部门依法无偿收回。 经鉴定，截至2017年7月4日，铁岭财京投资有限公司国有股份占34.29％，非公有股份占65.71％，为财京投资有限公司完成2012年业绩，造成国有资产损失422688493.82元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人潘某证言证实，2012年潘某找到被告人郭治鑫，请求其帮助完成财京公司2012年业绩收入以便2013年顺利套现，被告人郭治鑫明知上述情况仍违规安排下属单位利用政府财政出资自卖自买环保局西侧A1、A2两宗土地，并按照合作协议约定将出让金拨付给财京公司作为2012年业绩收入的事实。 2．证人孙某证言证实，为帮助财京公司完成2012年业绩收入，被告人郭治鑫组织相关部门开会，要求园林处成立一家国有公司，调动财政资金摘牌环保局西侧的两宗土地，将土地出让金按照合作协议的约定拨付给财京公司，作为其2012年业绩收入。 3．证人赵某一证言证实，2012年底，被告人郭治鑫为完成财京公司当年业绩，指令铁岭市土地储备中心将铁岭市环保局西侧两宗土地以高容积率、高价格挂牌出让，赵某一表示反对，后经铁岭市委书记潘立国指令，赵某一同意土地储备中心按照被告人郭治鑫提出的方案将环保局西侧两宗土地挂牌出让。 4．证人张某一证言证实，2012年底，被告人郭治鑫为完成财京公司当年业绩，要求铁岭市国土资源局将铁岭市环保局西侧两宗土地以高容积率、高价格挂牌出让，赵某一不同意张某一签字，后经铁岭市委书记潘立国指令，土地储备中心按照被告人郭治鑫提出的方案将环保局西侧两宗土地挂牌出让。 5．证人常某证言证实，2012年末，被告人郭治鑫召集常某与规划、住建委相关人员开会，研究铁岭市环保局西侧两宗土地出让事宜。会后，常某将会议情况向张某一和赵某一进行了汇报，赵某一和张某一均明确表示反对。 6．证人李某证言证实，2012年底，潘某找李某帮助协调铁岭市国土资源局办理土地出让事宜以解决财京公司2012年业绩，因当时李某已经调任辽宁省人大常委会副主任，其建议潘某找时任铁岭市委书记潘立国进行协调。 7．证人孟某证言证实，为帮助财京公司完成2012年业绩收入，被告人郭治鑫组织相关部门开会，要求铁岭市国土资源局将铁岭市环保局西侧两宗土地以高容积率、高价格挂牌出让，同时要求园林处成立一家国有公司，调动财政资金摘牌上述两宗土地，将土地出让金按照合作协议的约定拨付给财京公司，作为其2012年业绩收入。 8．证人吴某证言证实，2012年底，为帮助财京公司完成2012年业绩收入，被告人郭治鑫组织相关部门开会，要求规划局增加铁岭市环保局西侧两宗地的容积率，以提高土地价格，吴某按照被告人郭治鑫的要求，安排王某制定了高容积率控制性详细规划。 9．证人王某证言证实，2012年底，为帮助财京公司完成2012年业绩收入，被告人郭治鑫组织相关部门开会，要求铁岭市规划局增加环保局西侧两宗地的容积率，以提高土地价格，王某和吴某按照被告人郭治鑫的要求制定了高容积率控制性详细规划。 10．证人张某二证言证实，2012年12月份，铁岭市住建委以园林处的名义成立了湿地公司，具体事宜由住建委刘某二操作，湿地公司成立后摘牌了铁岭市环保局西侧两宗土地的事实。 11．证人刘某二证言证实，2012年12月，铁岭市住建委主任王某二安排刘某二负责协助办理湿地公司借款、摘牌事宜的事实。 12．证人吕某证言证实，铁岭市财政局将已收入的铁岭市环保局西侧两宗土地的土地出让金拨付给财京公司6亿余元的事实。 13．证人隋某证言证实，铁岭市园林处下属湿地公司调动财政资金摘牌铁岭市环保局西侧两宗土地的目的是为了完成财京公司2012年业绩。 14．环保局西侧A1、A2两宗土地控制性详细规划证明，环保局西侧A1、A2两宗土地的容积率为5.7-6.0。 15．湿地公司工商注册相关材料证明，湿地公司注册成立的相关情况。 16．铁岭市环保局西侧两宗土地挂牌卷宗摘要、关于湿地公司摘得土地出让金的情况说明证明，湿地公司摘牌铁岭市环保局西侧A1、A2两宗土地以及缴纳土地出让金的相关情况。 17．铁岭市财政局拨付铁岭市环保局西侧两宗土地出让金给财京公司、财京公司收到该两宗地土地出让金相关材料证明，铁岭市财政局将铁岭市环保局西侧两宗土地出让金拨付给财京公司的相关情况。 18．铁岭新城投资控股股份有限公司2012年年度报告证明，铁岭新城投资控股股份有限公司对外公布的2012年年度报告的情况，其中，铁岭财政资产经营有限公司持股比例为34.72％。 19．铁岭市政府党组会议纪要、铁岭市环保局西侧A1、A2两宗土地出让合同解除协议证明，因铁岭市环保局西侧两宗土地长期闲置，铁岭市国土部门于2017年5月26日将上述两宗土地无偿收回的情况。 20．辽宁省纪委情况说明证明，原铁岭市住建委主任王某二已被抚顺市人民检察院立案侦查，现因案件处于侦查初期阶段，抚顺市人民检察院暂未同意配合取证，故暂未调取王某二对该笔事实的证言。 21．丹东东正司法鉴定所［2017］会鉴字第5号司法鉴定意见书及资质证书证明，经鉴定，被告人郭治鑫为财京公司完成2012年业绩，造成国有资产损失422688493.82元。 22．被告人郭治鑫供述证实，被告人郭治鑫为了提高政绩和获得潘某允诺的高额好处，滥用职权，违规安排下属单位利用政府财政出资自卖自买铁岭市环保局西侧A1、A2两宗土地，并按照合作协议约定将出让金拨付给财京公司作为2012年业绩收入，造成国家资产损失的事实。 （三）2010年7月至9月，铁岭市人民政府经实地考察、与奥特莱斯（中国）有限公司（以下简称“奥莱公司”）谈判、集体研究后，决定引进“中国铁岭·奥特莱斯现代服务产业区”项目（以下简称“奥莱项目”）。为此，铁岭市人民政府成立奥莱项目领导小组，时任铁岭市人民政府副市长的被告人郭治鑫担任副组长，负责日常工作。2010年9月间，铁岭市人民政府与奥莱公司签订《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作协议》、《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作补充协议》、《中国辽宁铁岭·奥特莱斯现代服务产业区项目合作补充协议二》，约定：铁岭市人民政府全部项目用地挂牌出让的综合单价每亩不高于10.5万元；铁岭市人民政府向奥莱公司或其指定的公司提供与奥莱公司或为开发项目设立的项目公司所缴付的全部项目用地出让金等额的资金，用于项目用地红线范围内的基础配套设施的建设费用，及土地平整工程、项目商业推广及宣传费用，或以政府专项扶持基金对项目进行资金支持，即无偿出让国有建设用地使用权；项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的政策。 因相关土地法规规定，经营性国有建设用地使用权需以招拍挂形式有偿出让。被告人郭治鑫为掩盖向奥莱项目方无偿出让国有建设用地使用权的事实，先后于2010年10月10日、12月15日两次召集铁岭市国土部门人员开会研究部署奥莱项目用地出让工作，要求铁岭市国土资源局、铁岭市土地储备中心违反土地出让相关法律法规，在未经辽宁省人民政府批准征地、未对拟出让的土地进行地价评估、未经土地出让地价确定领导小组集体研究确定出让地价的情况下，按照奥莱项目协议的约定，限时将奥莱项目2706亩用地以每平米233.8元的起拍价挂牌出让。奥莱项目协议签订后，奥莱公司指定嘉信公司为铁岭奥莱项目运作平台公司，负责与铁岭市人民政府相关部门办理土地出让金上缴、返还等事项。奥莱公司指定香港星方公司设立的辽宁同济置业有限公司（以下简称“同济公司”）、香港远京公司设立的辽宁汇盛置业有限公司（以下简称“汇盛公司”）为奥莱项目的项目公司，负责签订土地出让合同和办理土地使用权证。因嘉信公司自有资金仅有3150万元，无法缴纳全部土地竞买保证金和出让金，经时任市长张某和被告人郭治鑫决定，利用4.2219亿元财政资金给嘉信公司缴纳土地竞买保证金、土地出让金。嘉信公司用自有资金3150万元缴纳的竞买保证金，铁岭市人民政府事后以虚列基础设施建设支出的名义予以返还。2011年4月至6月间，铁岭县国土资源局向同济公司、汇盛公司颁发了铁岭县凡河镇新屯村2706亩国有建设用地使用权证。同济公司、汇盛公司取得奥莱项目用地后，未按奥莱项目协议约定进行开发建设。2011年7月，奥莱公司以转让境外公司股权的形式，将2706亩铁岭奥莱项目用地出让给香港新昌营造集团，获利港币18.28亿元。奥莱项目也由香港新昌营造集团改为星悦南岸项目。 经鉴定，2706亩国有建设用地使用权无偿出让，造成国家财政资金损失1062368200.00元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人张某证言证实，铁岭奥莱项目是周某一副市长引进的项目，后因周某一工作变动，相关工作由被告人郭治鑫负责。在决策引进奥莱项目的过程中，被告人郭治鑫对给予奥莱项目税收优惠政策和零地价政策均持同意态度。 2．证人周某一证言证实，为了招商引资，铁岭市突破法律法规“零地价”引进奥莱项目，在决策引进奥莱项目的过程中，被告人郭治鑫对给予奥莱项目税收优惠政策和零地价政策均持同意态度。 3．证人孙某证言证实，铁岭市政府在决策引进奥莱项目的过程中，被告人郭治鑫表示同意给予税收优惠政策和零地价政策，并且被告人郭治鑫还组织财政部门共同研究具体落实零地价供地的事实。 4．证人赵某一证言证实，在决策引进奥莱项目的过程中，被告人郭治鑫对给予奥莱项目税收优惠政策和零地价政策均持同意态度。 5．证人常某证言证实，2010年10月，被告人郭治鑫组织国土资源局、财政局、规划局等部门开会，要求相关部门限期将奥莱项目用地挂牌出让的事实。 6．证人孟某、车某、胡某证言证实的内容与证人常某证言证实的内容一致。 7．证人冯某、黄某、范某、朱某证言证实，奥莱项目用地挂牌出让的具体过程。 8．证人刘某三证言证实，奥莱项目用地评估的相关事实。 9．证人伍某证言证实，奥莱项目用地办理土地证的过程。 10．证人曹某证言证实，在引进奥莱项目过程中，因奥莱公司仅有少量自有资金，铁岭市县两级财政调集4亿余元资金替奥莱公司缴纳土地出让金。 11．证人马某证言证实，铁岭市财政局向铁岭市公共资产投资运营有限公司拨款6200万元用于借款给嘉信公司。 12．证人隋某证言证实，铁岭市公共资产投资运营有限公司向嘉信公司借款6217万元的事实。 13．证人邓某证言证实，铁岭市公共资产投资运营有限公司代嘉信公司缴纳竞买保证金的事实。 14．证人陈某证言证实，铁岭市公共资产投资运营有限公司代嘉信公司缴纳竞买保证金以及嘉信公司向铁岭市非税收入管理局缴纳4.53亿元土地出让金的事实。 15．证人许某证言证实，铁岭县财政局以基础设施建设费的名义向奥莱办拨款4.6亿元，奥莱办将上述款项拨付给奥莱公司用于缴纳土地出让金。 16．证人崔某证言证实，奥莱办以基建费用名义向嘉信公司拨款4.6亿元的事实。 17．证人贾某证言证实，奥莱办的会计核算、审核均由铁岭市财政局国库中心崔某负责。 18．证人董某证言证实，按照财务管理制度，国家财政资金不允许直接向民营企业投放，为规避此制度，被告人郭治鑫便要求在铁岭市外经贸局以奥莱办的名义设立账户，将财政资金经奥莱办拨付给嘉信公司，以实现零地价供地的目的。 19．证人赵某二证言证实，赵某二接任铁岭市外经贸局局长后，按照前任局长董某的安排继续通过奥莱办向嘉信公司返还土地出让金的事实。 20．证人张某三证言证实，张某三在董某的安排下，代表奥莱公司办理嘉信公司注册登记手续、缴纳土地竞买保证金、土地出让金和拟制基础建设费用申请返还土地出让金等具体工作。 21．证人王某二、肖某证言证实，奥莱办向嘉信公司拨款的事实。 22．证人陈某二证言证实，奥莱项目用地在2011年就通过挂牌出让给奥莱公司，但奥莱公司一直未开发建设，直到2012年7、8月份，相关用地变成了星悦南岸项目。 23．铁岭市政府2010年9月1日第41期市长办公会议纪要、文件传阅单、2010年9月19日第45期市长办公会议纪要、奥莱项目建设领导小组2010年10月18日办公会议纪要、铁岭市政府2010年8月9月大事记、董某工作笔记记录摘要证明，铁岭市政府决策引进奥莱项目的经过，被告人郭治鑫参与决策并同意给予奥莱公司零地价和税费减免的优惠政策，被告人郭治鑫又具体组织相关部门落实奥莱项目的引进。 24．铁岭市人民政府办公室2010年第21号、第40号文件和铁岭市人民政府办关于成立奥莱项目设计工作领导小组的通知证明，被告人郭治鑫担任奥莱项目建设领导小组副组长。 25．《中国辽宁铁岭奥特莱斯现代服务产业区项目合作协议》、《中国辽宁铁岭奥特莱斯现代服务产业区项目合作补充协议》、《中国辽宁铁岭奥特莱斯现代服务产业区项目合作补充协议（二）》证明，2010年9月间，铁岭市政府分别与奥莱公司签订合作协议、补充协议、补充协议二，主要内容为：奥莱公司总投资约25亿美元，项目最终建成集购物、会议、休闲、娱乐、餐饮、住宿、旅游、度假等多功能为一体的现代高端服务业示范城市新中心；项目总用地约9000亩，铁岭市政府分三阶段供地，每阶段供地均3000亩，第一阶段供地需在2010年12月31日前完成全部出让受让手续，第二阶段供地需在2011年6月30日前完成土地出让，第三阶段供地需在2012年1月31日前完成土地出让。铁岭市政府确保全部项目用地挂牌出让的综合单位每亩不高于10.5万元人民币；铁岭市政府承诺：向奥莱公司或其指定的公司提供与奥莱公司或为开发项目设立的项目公司所缴付的全部项目用地出让金等额的资金，用于项目用地红线范围内的基础配套设施的建设费用，及土地平整工程、项目商业推广及宣传费用，或以政府专项扶持基金对项目进行资金支持；在奥莱公司或专设的项目公司每向国土部门缴付一笔土地出让金的7天内，铁岭市政府须向奥莱公司或其指定公司拨付一次与上述出让金等额的市政配套设施建设、拆迁及土地平整等费用，或政府专项扶持基金名义下的退款。项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的政策。 26．奥莱项目用地挂牌出让卷宗摘要证明，奥莱项目用地挂牌出让、项目方缴纳土地出让金的相关事实。 27．奥莱办函件、资金支付凭证、记账凭证、辽宁省非税收入统一收据、收费通知单、收款收据证明，A1-A4地块和2A2-2A14地块土地出让金缴纳、返还情况。 28．奥莱项目用地土地证、铁岭市人民政府办2013年4月9日、3月8日、2012年4月10日会议纪要、关于调整土地使用证的请示、关于调整和变更土地使用证的申请证明，铁岭县国土资源局为同济、汇盛两家项目公司颁发奥莱项目用地2706亩的国有建设用地使用权证的情况。 29．合作协定、情况说明、股权收购材料证明，2011年7月，奥莱公司将奥莱项目用地以转让股权形式出让给香港新昌营造集团的情况。 30．丹东东正司法鉴定所［2017］会鉴字第2号司法鉴定意见书、沈阳北方房地产土地资产评估司法鉴定所［2017］评鉴字第1号司法鉴定意见书及资质证书证明，2706亩奥莱项目用地于立案时的价值以及项目用地土地出让金缴纳及返还的具体情况。 31．被告人郭治鑫供述证实，被告人郭治鑫为了提高政绩，违规同意“零地价”无偿出让2706亩国有建设用地使用权给奥莱公司，造成国家财政资金损失的事实。 （四）2010年9月间，被告人郭治鑫违反耕地占用税相关规定，在奥莱项目不符合减免耕地占用税的情形下，滥用职权，同意在与奥莱公司签订的奥莱项目合作协议中约定：项目商业部分享有耕地占用税、土地契税地方所得部分减免50％的优惠政策。2011年11月16日、11月17日，同济公司、汇盛公司向铁岭县地税局缴纳耕地占用税2600余万元。2011年11月，被告人郭治鑫指示时任铁岭市新区财税局副局长的王某四，根据奥莱项目合作协议的约定，以基础设施建设费名义向奥莱公司返还其缴纳的耕地占用税1200万元，造成国有资产损失1200万元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人胡某证言证实，铁岭新区财税局以基建费名义向嘉信公司返还1200万元税款的事实。 2．证人王某四证言证实，2011年11月，被告人郭治鑫安排王某四从铁岭新区财税局以基建费的名义向嘉信公司返税1200万元的事实。 3．证人潘某三证言证实，铁岭新区财税局向嘉信公司返税1200万元的具体过程。 4．证人杨某、吴某证言证实，铁岭新区财税局向嘉信公司返税1200万元的具体流程。 5．税收通知缴款书复印件证明，同济公司和汇盛公司缴纳耕地占用税及其他税费合计2600余万元。 6．新区财税局返还嘉信公司1200万元审批材料、财务凭证证明，2011年12月7日，铁岭市新区财税局以虚列小城镇基础设施建设项目支出的名义从新区建设资金专户中拨付嘉信公司1200万元的情况。 7．被告人郭治鑫供述证实，2011年11月，被告人郭治鑫安排下属违规返还奥莱公司上缴的1200万元耕地占用税，造成国有资产损失的事实。 二、受贿犯罪事实 被告人郭治鑫在担任铁岭市财政局局长、铁岭市人民政府副市长期间，利用职务便利，为他人谋取利益，收受郝某、潘某、左某、李某一、韩某一、徐某、林某、辛某、王某二、梁某等十人贿赂，共计1576.9988万元、美元14万元、港币20万元。具体犯罪事实如下： （一）2000年3月至2005年9月，被告人郭治鑫在担任铁岭市财政局局长期间，利用负责财政局全面工作的职务便利，先后提拔郝某担任铁岭市财政局预算科科长、副局长。为对被告人郭治鑫的重用提拔表示感谢，郝某于2005年到2012年每年春节期间以拜年为名，给予被告人郭治鑫1万元，共计8万元，被告人郭治鑫予以收受。2010年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，接受时任铁岭银行党委书记、董事长郝某的请托，在铁岭银行新城区办公楼建设过程中予以关照。2010年夏天，为感谢被告人郭治鑫在工作调转、职务提拔以及办公楼建设过程中给予的关照，郝某以给被告人郭治鑫女儿买车的名义给予被告人郭治鑫20万元，被告人郭治鑫予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人郝某证言证实，郝某为感谢被告人郭治鑫在其工作调转、职务提拔以及办公楼建设过程中予以的关照，于2005年到2012年每年春节期间以及2010年夏天送给被告人郭治鑫感谢费共计28万元的事实。 2．证人陈某三证言证实，自2005年后，每年春节期间郝某均到被告人郭治鑫家中拜年，并送给被告人郭治鑫1万元钱，共计七至八次，2010年，郝某以给被告人郭治鑫女儿买车的名义送给郭治鑫20万元，上述钱款均被陈某三用作家庭花销。 3．郝某任职文件证明，郝某担任铁岭市财政局预算科科长、铁岭银行党委书记、董事长的任免情况。 4．铁岭银行新建办公楼相关批复、规划、审批材料证明，郝某担任铁岭银行党委书记、董事长后，在铁岭新区新建过办公楼的事实。 5．铁岭市纪委情况说明证明，郝某和郝树义为同一人。 6．被告人郭治鑫供述证实，被告人郭治鑫先后利用其担任铁岭市财政局局长和铁岭市副市长的职务便利，在郝某工作调转、职务提拔以及办公楼建设过程中予以关照，于2005年到2012年每年春节期间以及2010年夏天收受郝某给予的感谢费共计28万元。 （二）2005年至2012年，被告人郭治鑫在担任铁岭市人民政府副市长、铁岭新区管委会主任期间，利用其分管国土资源、城乡建设、规划、新城区建设等工作的职务便利，先后在铁岭财京投资有限公司成立、土地一级开发协议的签订以及铁岭财京投资有限公司上市、完成年度业绩过程中为潘某等人提供帮助。2008年上半年，为对被告人郭治鑫表示感谢，潘某借被告人郭治鑫为其女儿购房之机，给予被告人郭治鑫120万元，被告人郭治鑫予以收受。2011年上半年，为对被告人郭治鑫表示感谢以及希望其在铁岭财京投资有限公司上市过程中继续提供帮助，潘某允诺在铁岭财京投资有限公司上市后将给予被告人郭治鑫1000万股股票，市值约1亿元。2013年初，被告人郭治鑫办理提前退休到北京中微小企业投资管理集团股份有限公司工作，经与潘某多次研究后决定通过投资项目的方式兑现潘某之前允诺的1亿元好处费，2015年上半年，被告人郭治鑫收受潘某1200万元，并借给北京科凌电动车辆股份有限公司董事长杜某使用。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人潘某证言证实，被告人郭治鑫利用职务便利，先后在财京公司成立、土地一级开发协议的签订以及财京公司上市、完成年度业绩过程中为北京方潘某等人提供帮助，为对被告人郭治鑫所做工作表示感谢，潘某先后两次共送给被告人郭治鑫好处费1320万元。 2．证人杜某证言证实，2015年上半年，杜某为了投资沈阳新能源汽车项目向被告人郭治鑫借款，后被告人郭治鑫分三次借给杜某1200万元。2017年初，被告人郭治鑫要求杜某还款，因杜某无法还款，被告人郭治鑫让杜某配合签订了一份股权转让协议，将借款转化为股权的事实。 3．证人王某五证言证实，2015年6月9日，潘某安排王某五从京润蓝筹公司转给友合攀宝公司1200万元的事实。 4．证人贾某一证言证实，贾某一对北京浦汇通达投资咨询有限公司与北京科凌电动车辆股份有限公司签订的借款合同并不知情，协议上“贾某一”不是其本人签写。 5．证人陈某三证言证实，2009年被告人郭治鑫让其同学姚某在北京为其女儿购买房屋一套，当时被告人郭治鑫从家中拿了40万元，其他房款不是家中的钱。同时陈某三还证明，贾某一是被告人郭治鑫的外甥，贾某一的身份证件曾放在陈某三手中的事实。 6．证人姚某证言证实，2008年，被告人郭治鑫交给姚某180万元让姚某帮忙在北京为其女儿购买房屋一套，房屋产权名头是姚某。 7．证人郭某证言证实，2008年，被告人郭治鑫让姚某帮忙在北京为郭某购买房屋一套的事实。 8．账目明细、银行凭证证明，潘某将1200万元通过北京友合攀宝科技发展有限公司转给北京浦汇通达投资咨询有限公司。 9．借款协议证明，被告人郭治鑫以北京友合攀宝科技发展有限公司的名义将1200万元分三次借款给北京科凌电动车辆股份有限公司。 10．借款协议、股权转让协议证明，2016年10月，潘某与杜某签订虚假的债转股协议，将被告人郭治鑫1200万元借款转为股权。 11．企业信息、情况说明、陈明萍任职文件和自述材料证明，北京依莲轩公司、北京友合攀宝科技发展有限公司、北京浦汇通达投资咨询有限公司的基本情况以及陈明萍的任职情况。 12．购房合同、付款凭证证明，2008年，姚某花费182万余元购买了北京北苑北辰住宅一套的相关手续。 13．北京依莲轩公司出具证明文件证明，北京依莲轩公司2008年前后在处理不可销售房产过程中，产生营业外收入120余万元，上交给了潘某，因公司多次变更办公地点，导致相关账目遗失。 14．田某出境记录及情况说明证明，田某自2017年7月出境至今未回国，未能对其取得证言。 15．被告人郭治鑫供述证实，被告人郭治鑫利用职务便利，先后在财京公司成立、土地一级开发协议的签订以及财京公司上市、完成年度业绩过程中为北京方潘某等人提供帮助，并先后收受潘某好处费1320万元的事实。 （三）2008年，被告人郭治鑫在担任铁岭市人民政府副市长兼任铁岭新区管委会主任、铁岭财京投资有限公司董事长期间，利用分管铁岭新城区建设工作和监管铁岭财京投资有限公司国有资产的职务便利，同意由抚顺新北方供热有限公司收购铁岭新区热源厂和供热经营权。为感谢被告人郭治鑫的帮助以及在铁岭新城供热有限公司经营上得到被告人郭治鑫的关照，抚顺新北方供热有限公司董事长左某自2009年至2012年多次亲自或安排赵某、王某六给予被告人郭治鑫现金及购物卡，共计27万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人左某证言证实，为感谢被告人郭治鑫同意由抚顺新北方供热有限公司收购铁岭新城热源厂和新区的供热经营权，以及在铁岭新城供热有限公司经营上得到被告人郭治鑫的关照，左某多次亲自或安排赵某、王某六送给被告人郭治鑫现金或购物卡，合计人民币27万元。 2．证人赵某证言证实，为感谢被告人郭治鑫在铁岭新城供热有限公司成立以及经营中的照顾，赵某按照左某的安排多次送给被告人现金或购物卡的事实。 3．证人翟某证言证实，翟某分别于2011年春节前和2012年春节前购买3万元购物卡，由王某六送给被告人郭治鑫。 4．证人王某六证言证实，为感谢被告人郭治鑫在铁岭新城供热有限公司经营中的照顾，王某六按照左某的安排分别于2011年春节前和2012年春节前送给被告人郭治鑫3万元购物卡，合计6万元。 5．证人赵某、徐某证言证实，被告人郭治鑫同意由抚顺新北方供热有限公司收购铁岭新城热源厂和新区供热经营权的事实。 6．证人魏某证言证实，2008年，徐某安排魏某对抚顺新北方供热有限公司进行考察，之后魏某按照徐某的安排代表政府和抚顺新北方供热有限公司签订了供热特许经营权的转让意向书。 7．建设合同书、铁岭新城供热公司特许经营执照、铁岭新城供热公司财务账、市长办公会纪要、铁岭新城供热公司企业信息、转让协议及补充协议证明，铁岭出售新区热源厂的相关事实。 8．铁岭新城供热有限公司账册、凭证证明，王某六送给被告人郭治鑫6万元购物卡的购买凭证。 9．被告人郭治鑫供述证实，被告人郭治鑫利用职务便利，同意由抚顺新北方供热有限公司收购铁岭新城热源厂和新区的供热经营权，并在铁岭新城供热有限公司经营中予以关照，为此抚顺新北方供热有限公司董事长左某亲自或安排赵某、王某六多次送给被告人郭治鑫现金或购物卡，合计人民币27万元。 （四）2009年至2012年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭市住房和城乡建设委员会工作的职务便利，在铁岭天信公用事业股份有限公司资金审批和工程建设审批等工作上予以照顾和支持。为表示感谢，铁岭天信公用事业股份有限公司董事长李某一自2009年春节前至2013年春节期间，先后多次给予被告人郭治鑫现金及购物卡，共计10万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人李某一证言证实，为了和被告人郭治鑫处好关系，让其不在工作上难为自己，李某一自2009年至2013年多次送给被告人郭治鑫现金或购物卡，合计人民币10万元。 2．辽宁省人民政府辽政［2003］250号文件证明，铁岭天信公用事业股份有限公司是铁岭市住建委下属公司，属于被告人郭治鑫的分管范围。 3．铁岭天信公用事业股份有限公司请示文件证明，被告人郭治鑫对铁岭天信公用事业股份有限公司有领导和审批权限。 4．铁岭天信公用事业股份有限公司董事会决议和文件证明，李某一在铁岭天信公用事业股份有限公司的任职情况。 5．被告人郭治鑫供述证实，李某一为感谢被告人郭治鑫在其工作上的关照和支持，于2009年至2013年期间多次送给其现金及购物卡，合计人民币10万元。 （五）2005年，被告人郭治鑫在担任铁岭市财政局局长期间，利用负责财政局全面工作的职务便利，提拔韩某一担任铁岭市财政局预算科科长。2010年，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用其分管铁岭新城区建设工作和铁岭财京投资有限公司的职务便利，推荐韩某一担任铁岭财京投资有限公司董事长，并在其工作中予以关照。2011年，韩某一为对被告人郭治鑫的提拔和关照表示感谢，给予被告人郭治鑫10万元，被告人郭治鑫予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人韩某一证言证实，被告人郭治鑫担任铁岭市财政局局长期间提拔韩某一担任铁岭市财政局预算科科长，在担任铁岭市副市长期间，推荐韩某一担任财京公司董事长，并在其工作中予以关照。2011年，被告人郭治鑫在铁岭市政府换届过程中未能如愿升迁，便向韩某一提出其要谋求其他出路，韩某一为对被告人郭治鑫的提拔和关照表示感谢，提出自己能否帮忙，被告人郭治鑫便让其准备10万元钱，韩某一遂安排乔某从财京公司借款10万元，送给被告人郭治鑫，被告人郭治鑫予以收受。 2．证人乔某证言证实，2011年的一天，韩某一安排乔某从财京公司借款10万元给其使用，后韩某一安排乔某用其他发票将10万元借款核销的事实。 3．韩某一任职文件证明，韩某一担任铁岭市财政局预算科科长和财京公司董事长的任职情况。 4．财京公司账目证明，2011年韩某一在财京公司借款10万元的情况。 5．情况说明证明，乔某是财京公司财务人员，财务凭证上签写的“乔亚”和乔某为一人。 6．死亡证明证实，因袁某已死亡，未能取得其证言。 7．被告人郭治鑫供述证实，2010年，被告人郭治鑫利用其分管财京公司的职务便利，推荐韩某一担任财京公司董事长，并在其工作中予以关照，2011年，被告人郭治鑫在铁岭市政府换届过程中未能如愿升迁，便向韩某一提出其要谋求其他出路，韩某一为对被告人郭治鑫的提拔和关照表示感谢，提出送给被告人郭治鑫10万元作为活动经费，被告人郭治鑫予以收受。 （六）2005年至2010年间，被告人郭治鑫在担任铁岭市财政局局长、铁岭市人民政府副市长、铁岭财京投资有限公司董事长期间，利用职务便利，在徐某担任铁岭财政资产运营公司经理、铁岭财京投资有限公司副总经理、铁岭市住房和城乡建设委员会副主任、主任时提供帮助。为表示感谢，徐某于2011年间在北京市通过被告人郭治鑫女儿郭某给予被告人郭治鑫10万元，于2013年间为被告人郭治鑫在北京市西城晶华小区某所租住房缴纳房租38.9988万元，共计48.9988万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人徐某证言证实，为了感谢被告人郭治鑫在职务提拔上的帮助，徐某于2011年通过郭某送给被告人郭治鑫10万元，于2013年在北京帮助被告人郭治鑫缴纳一年半房屋租金的事实。 2．证人郭某证言证实，2011年，徐某通过郭某送给被告人郭治鑫10万元和郭某于2014年7月给其一家人在北京的住房支付过房租的事实。 3．证人陈某三证言证实，2011年徐某通过郭某送给被告人郭治鑫10万元钱，郭治鑫将该款交给陈某三用作家庭花销。2013年徐某帮助被告人郭治鑫一家在北京租赁一套房屋并支付了一年半的房租。 4．证人刘某五证言证实，北京市西城晶华小区房屋归刘某五所有，2013年2月北京中泰融创投资有限公司承租该房屋，租金以合同为准。2014年7月29日郭某账户转给刘某五153000元租金，其中包含有押金的事实。 5．徐某任职文件证明，徐某先后担任财政证券公司副经理、铁岭市财政资产经营公司经理、铁岭市财政资产运营公司经理的任职情况。 6．房屋租赁合同证明，北京市西城晶华小区某房屋每月租金为21666元。 7．郭某银行交易记录证明，2014年7月29日郭某账户转给刘某五153000元的事实。 8．情况说明证明，经查找未能找到钱远锦、段晓菊，无法对其参与租赁房屋情况进行取证的事实。 9．被告人郭治鑫供述证实，被告人郭治鑫利用职务便利，在徐某职务提拔以及其开发的金月蓝湾项目上提供帮助，为表示感谢，徐某于2011年在北京通过郭某送给被告人郭治鑫人民币10万元，于2013年为被告人郭治鑫交纳至少15个月房租的事实。 （七）2012年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，对在铁岭新城区投资建设“湿地文化城市综合体建设项目”的香港天力集团有限公司给予支持和照顾。为对被告人郭治鑫表示感谢，香港天力集团有限公司董事长林某自2012年春节期间至2013年春节期间，共给予被告人郭治鑫30万元、美元10万元、港币20万元，被告人郭治鑫均予以收受。2015年上半年，因铁岭新城相关问题被审计署调查，被告人郭治鑫担心事情败露，将美元10万元、港币20万元退还给林某。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人林某证言证实，为感谢被告人郭治鑫对香港天力集团有限公司在铁岭新区投资建设项目上的照顾，林某先后送给被告人郭治鑫美元10万元、港币20万元和人民币30万元，2015年上半年，被告人郭治鑫将上述港币20万元、美元10万元退还给林某。 2．证人赵某一证言证实，香港天力集团有限公司在铁岭新城投资建设项目的用地均是好地块，并且价格低于正常市场价，被告人郭治鑫曾经召开协调会要求相关部门对于香港天力集团有限公司的手续要加快办理。 3．证人孟某证言证实，香港天力集团有限公司在铁岭新城投资建设项目的用地均是好地块，并且价格低于正常市场价，被告人郭治鑫曾经召开协调会要求相关部门对于香港天力集团有限公司的手续要加快办理。同时该证言还证明香港天力集团有限公司的地价是铁岭新区管委会决定的指导价。 4．证人王某二证言证实，被告人郭治鑫曾经召开协调会要求相关部门对于香港天力集团有限公司的手续要加快办理，不允许出现拖沓、延迟等情况。 5．证人黄某证言证实，2012年初，被告人郭治鑫交给黄海龙一个密封档案袋，告知其是香港天力集团老板送来的贵重物品，让其负责保管。在2013年被告人郭治鑫辞职去北京时，黄海龙将上述密封档案袋交给被告人郭治鑫。 6．证人陈某三证言证实，被告人郭治鑫于2011年交给陈某三一袋子港币，告知是南方一个老板所送，后又于2015年要走还给南方老板。2013年该南方老板在铁岭送给被告人郭治鑫人民币30万元，被告人郭治鑫交给陈某三用作家庭花销。 7．铁岭市发改委铁发改外经［2012］205号文件证明，香港天力集团有限公司在铁岭新区投资项目名称为“湿地文化城市综合体建设项目”。 8．企业信息资料证明，香港天力集团有限公司的企业信息。 9．铁岭市国土局土地储备中心关于香港天力集团有限公司摘得7宗土地的情况报告证明，香港天力集团有限公司在铁岭新城区共摘得土地7宗，均为2012年摘牌，面积为31.7173公顷，合同价款为2.42亿元。 10．建设工程施工许可证、建设用地规划许可证证明，湿地文化城市综合体建设项目获得施工和规划许可的情况。 11．铁岭县人民政府批复证明，铁岭政府向天力集团项目出让国有建设用地使用权的批复情况。 12．香港天力集团有限公司与政府签订的协议书证明，香港天力集团有限公司与铁岭政府针对湿地文化城市综合体建设项目投资情况签订协议的事实。 13．关于黄海龙任职情况说明证明，黄海龙时任被告人郭治鑫秘书。 14．被告人郭治鑫供述证实，被告人郭治鑫利用其担任铁岭市副市长、分管新城区建设的职务便利，在香港天力集团有限公司投资建设城市综合体建设项目的地块、地价以及容积率确定上给予支持和照顾，先后多次收受香港天力集团有限公司董事长林某美元10万元、港币20万元和人民币30万元。2015年上半年，因铁岭新城相关问题被审计署调查，被告人郭治鑫怕事情败露，将港币20万元、美元10万元退还给林某。 （八）2006年至2013年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭新城区建设工作的职务便利，为在铁岭新城区承揽建设凤冠山堆土工程的中国京冶工程技术有限公司提供帮助。为感谢被告人郭治鑫的帮助，中国京冶工程技术有限公司项目负责人辛某于2014年通过被告人郭治鑫的高中同学姚某给予被告人郭治鑫100万元。因当时铁岭市有关问题正被审计，被告人郭治鑫让姚某代为保管该款。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人姚某证言证实，京冶公司辛某为了在承揽铁岭新区凤冠山项目过程中得到被告人郭治鑫的关照，通过姚某求得被告人郭治鑫的帮助，为表示感谢，辛某于2014年交给姚某120万元，让其扣除分包费用和税款后送给被告人郭治鑫，姚某将扣除费用和税款后的100万元转交被告人郭治鑫，但因当时风声较紧，被告人郭治鑫将该款存放在姚某手中。 2．证人辛某证言证实，为了在承揽铁岭新区凤冠山项目过程中得到被告人郭治鑫的关照，辛某通过姚某求得被告人郭治鑫的帮助，为此辛某按照姚某的要求通过姚某送给被告人郭治鑫120万元好处费的事实。 3．证人王某二证言证实，被告人郭治鑫曾协调王某二支付京冶公司凤冠山项目工程款的事实。 4．铁岭市发展和改革委员会铁发改综合［2007］346号文件证明，2007年，铁岭市新城区对凤冠山堆筑工程进行立项的事实。 5．中标通知书证明，凤冠山堆筑工程一、二标段工程中标单位是京冶公司。 6．建设工程施工合同证明，凤冠山堆筑工程由铁岭市凡河新区城市建设管理局发包给京冶公司，总造价是5152.5万元，京冶公司后又将部分工程发包给北京清控水木建设工程有限公司，合同造价820万元。 7．财务凭证、发票证明，铁岭新区支付给京冶公司工程款及京冶公司支付给北京清控水木建设工程有限公司工程款的情况，其中2012年3月22日铁岭新区电汇京冶公司工程款500万元、2013年8月30日铁岭新区支付京冶公司工程款200万元。 8．铁岭市新区管委会工程造价审查决定及审查报告证明，铁岭新区凤冠山堆筑工程造价为6048.74万元，已全部结算完毕。 9．企业信息材料证明，京冶公司和北京清控水木建设工程有限公司的企业信息。 10．京冶公司聘免通知、情况说明证明，辛某是铁岭凤冠山项目负责人，有权支配项目工程款。 11．北京清控水木建筑工程有限公司任命书、情况说明证明，姚某是北京清控水木建筑工程有限公司经理，有权支配其管理项目的资金。 12．被告人郭治鑫供述证实，被告人郭治鑫利用其担任铁岭市副市长、分管铁岭市新城区建设和铁岭市住建委的职务便利，推荐京冶公司承揽铁岭新区凤冠山项目，并协调铁岭市住建委解决工程量分歧问题和工程款拨付问题，为感谢被告人郭治鑫的帮助，京冶公司辛某于2014年通过姚某送给被告人郭治鑫100万元，因当时铁岭正被调查，该款一直存放于姚某手中。 （九）2011年间，被告人郭治鑫在担任铁岭市人民政府副市长期间，利用分管铁岭市住房和城乡建设委员会工作的职务便利，帮助时任铁岭市审计局局长王某二调任铁岭市住房和城乡建设委员会主任一职。为感谢被告人郭治鑫在职务提拔上的帮助以及在工作上的关照和支持，王某二分别于2014年春节前和2016年春节前给予被告人郭治鑫美元2万元，共计美元4万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人王某二证言证实，为感谢被告人郭治鑫在职务提拔上和日常工作上的帮助和支持，王某二分别于2014年春节期间和2016年春节期间送给被告人郭治鑫美元2万元，共计美元4万元，被告人郭治鑫予以收受。 2．证人徐某证言证实，徐某卸任铁岭市住建委主任前向铁岭市市领导以及被告人郭治鑫推荐由王某二接替其职务，被告人郭治鑫对此表示同意。 3．证人李某证言证实，2011年，被告人郭治鑫向李某推荐王某二担任铁岭市住建委主任的事实。 4．徐某、王某二任职文件证明，王某二接替徐某担任铁岭市住建委主任一职。 5．被告人郭治鑫出入境材料证明，被告人郭治鑫2016年曾出境去印度。 6．被告人郭治鑫供述证实，2011年间，被告人郭治鑫利用职务便利，推荐王某二调任铁岭市住建委主任，并在王某二日常工作中予以关照，后于2014年春节期间和2016年春节期间收受王某二感谢费美元4万元，并用于个人花销。 （十）2007年至2011年间，被告人郭治鑫在担任铁岭市人民政府副市长、铁岭新区管委会主任期间，利用其负责铁岭新区全面工作的职务便利，先后推荐梁某担任铁岭新区管委会办公室主任和铁岭市开发区管委会常务副主任。为感谢被告人郭治鑫在职务提拔上的帮助，梁某分别于2014年、2015年、2016年春节期间给予被告人郭治鑫1万元，共计3万元，被告人郭治鑫均予以收受。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人梁某证言证实，2007年至2011年间，被告人郭治鑫利用职务便利，先后推荐梁某担任其铁岭新区管委会办公室主任和铁岭市开发区管委会常务副主任等职务，为感谢被告人郭治鑫在职务提拔上给予的帮助，梁某分别于2014年、2015年、2016年春节期间，在被告人郭治鑫家中送给其人民币1万元，共计人民币3万元，被告人郭治鑫予以收受。 2．证人李某证言证实，2008年被告人郭治鑫向李某推荐梁某担任铁岭新区管委会办公室主任，以及2011年被告人郭治鑫向李某推荐梁某担任铁岭市开发区常务副主任的事实。 3．证人陈某三证言证实，2014年到2016年，梁某每年春节都到被告人郭治鑫家拜年，并送给被告人郭治鑫1万元钱，共计3万元，被告人郭治鑫收受后均交给了陈某三用作家庭花销。 4．梁某任职文件证明，梁某担任铁岭新区管委会办公室主任及铁岭开发区常务副主任的任职情况。 5．被告人郭治鑫供述证实，2007年至2011年间，被告人郭治鑫利用职务便利，先后推荐梁某担任其铁岭新区管委会办公室主任和铁岭市开发区管委会常务副主任，为感谢被告人郭治鑫在职务提拔上给予的帮助，梁某分别于2014年、2015年、2016年春节期间，在被告人郭治鑫家中送给其人民币1万元，共计人民币3万元，被告人郭治鑫收受后用于个人和家庭支出。 三、挪用公款犯罪事实 2008年6月，被告人郭治鑫为谋取个人利益，接受北京依莲轩房地产开发有限公司董事长潘某的请托，利用其担任铁岭财京投资有限公司董事长的职务便利，个人决定将铁岭财京投资有限公司3160万元借给北京依莲轩房地产开发有限公司经营使用。2014年9月，北京依莲轩房地产开发有限公司将上述3160万元归还铁岭财京投资有限公司。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人潘某证言证实，2008年6月，因北京依莲轩公司资金周转困难，潘某找到被告人郭治鑫，让其挪用财京公司3000余万元给北京依莲轩公司使用，被告人郭治鑫同意并让潘某找赵某办理，后赵某分三次汇给北京依莲轩公司3160万元。2014年，国家审计署审计铁岭新城问题，因担心事情败露，潘某通过财京公司、北京依莲轩公司与铁岭市扬达公路工程有限公司三方虚假抹账协议将钱款还给财京公司。 2．证人赵某证言证实，2008年至2009年间，潘某先后三次找到赵某从财京公司借款给北京依莲轩公司，赵某经请示被告人郭治鑫后，先后分三次汇给北京依莲轩公司1200万元、800万元、1160万元，合计3160万元。 3．证人朱某证言证实，财京公司、北京依莲轩公司与铁岭市扬达公路工程有限公司曾签订虚假三方抹账协议来处理财京公司账目问题。 4．借款协议及相关账目、凭证证明，财京公司借款给北京依莲轩公司3160万元的相关账目情况。 5．抹账协议、备忘录、情况说明证明，为掩盖挪用事实，北京依莲轩公司、铁岭市扬达公路工程有限公司与财京公司虚构三方抹账协议。 6．相关还款账目、凭证证明，2014年北京依莲轩公司归还财京公司3160万元。 7．关于铁岭新城被审计的情况说明和情况报告证明，2014年8月中旬至11月中旬，国家审计署审计组对铁岭市土地出让收支和耕地保护工作开展了为期三个月的专项审计。 8．被告人郭治鑫供述证实，2008年6月，潘某找到被告人郭治鑫让其帮助挪用财京公司公款用于北京依莲轩公司周转使用，被告人郭治鑫为谋取个人利益，个人决定将财京公司3160万元公款借给潘某使用，直至铁岭新城问题被国家审计署审计，潘某才将上述款项还给财京公司。 四、行贿犯罪事实 2008年至2009年，被告人郭治鑫在担任铁岭市人民政府副市长期间，为谋取不正当利益，明知时任铁岭市委书记李某需要拉票贿选用于推荐副省级职务，先后两次共给予其120万元。 被告人郭治鑫于2017年3月12日经辽宁省纪委办案人员电话通知自行到辽宁省纪委办案基地配合调查，当日被采取“两规”措施。同年7月3日，辽宁省纪委将被告人郭治鑫涉嫌犯罪问题移交辽宁省人民检察院，同日辽宁省人民检察院指定丹东市人民检察院管辖，次日丹东市人民检察院依法对其立案侦查。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认： 1．证人戴某证言证实，2008年，被告人郭治鑫按照李某的安排为李某准备了80万元用于拉票贿选，并分两次通过胡某送给了戴某的事实。 2．证人胡某证言证实，2008年下半年，被告人郭治鑫让吴某准备了20万元，让财京公司赵某准备了60万元，之后让胡某将上述80万元交给时任市委副秘书长戴某。 3．证人吴某证言证实，2008年下半年的一天，被告人郭治鑫让吴某准备20万元，告诉他市里要用，随后吴某准备了20万元，并按照被告人郭治鑫的要求直接送给了时任铁岭市财政局副局长胡某。 4．证人崔某一证言证实，2008年下半年，吴某让崔某一准备10万元钱给其使用，但未告知其用途，崔某一便从家中拿出10万元交给吴某。 5．证人赵某证言证实，2008年下半年，被告人郭治鑫让赵某从财京公司准备60万元给时任铁岭市委书记李某使用，赵某准备好后按照被告人郭治鑫的要求将钱送给了胡某。后赵某准备了一些票据将60万元冲抵。2009年初，被告人郭治鑫让赵某再为李某准备40万元，赵某便自己准备了40万元送给了被告人郭治鑫。 6．证人姚某一证言证实，2008年下半年，赵某安排姚某一在财京公司为其支取60万元，2010年，赵某交给姚某一一些票据冲抵了上述60万元。 7．证人陈某一证言证实，陈某一任财京公司办公室主任期间，出纳员姚某一曾让其在一些赵某报销费用的票据上签字的事实。 8．证人乔某证言证实，乔某任财京公司办公室文员期间，出纳员姚某一曾让其在一些赵某报销费用的票据上签字的事实。 9．证人崔某一证言证实，2010年，姚某一给了崔某一一些票据冲抵了赵某的借款。 10．证人韩某一证言证实，韩某一在2010年冲抵赵某借款的单据上签字只是履行签字程序，对实际情况其并不了解。 11．干部任免审批表、中共铁岭市委关于调整市委常委工作分工的通知证明，2008年至2009年期间，李某担任铁岭市委书记，身份是国家工作人员。 12．另案被告人李某证言证实，2008年和2009年，被告人郭治鑫先后两次主动向李某提出给其钱用于竞选副省级职务，并分别送给李某80万元、40万元，合计120万元。 13．被告人郭治鑫供述证实，2008年，时任铁岭市委书记李某让被告人郭治鑫帮忙准备经费用于竞选副省级干部职务，被告人郭治鑫让赵某从财京公司拿出60万元，让时任铁岭市规划局副局长吴某准备20万元，合计80万元通过戴某交给了李某。2009年，李某再次让被告人郭治鑫帮忙准备经费用于竞选副省级干部职务，后被告人郭治鑫将赵某通过闫实准备的40万元送给了李某。但被告人否认其给李某送钱是为了报答李某或想继续进步，辩解只是完成领导交办的任务。 本案其他综合性证据： 1．案件来源、到案经过、情况说明、指定管辖决定书、立案决定书证明，2017年3月11日，辽宁省纪委第三纪检监察室汪冰同志电话通知被告人郭治鑫，让其第二天到辽宁省纪委办案基地配合组织调查。次日13时，被告人郭治鑫自行到辽宁省纪委办案基地，主动接受组织审查。同日，辽宁省纪委对被告人郭治鑫采取“两规”措施。2017年7月3日，辽宁省纪委将该案移送辽宁省人民检察院。同日，辽宁省人民检察院以辽检反渎［2017］20号指定管辖决定书指定丹东市检察院侦办此案。次日，丹东市检察院对被告人郭治鑫立案侦查。 2．监视居住决定书、拘留决定书、逮捕决定书证明，被告人郭治鑫被采取强制措施的相关情况。 3．户籍信息、公务员登记表、干部任免审批表、政府分工通知、董事会决议等主体材料证明，被告人郭治鑫是国家机关工作人员，其具体任职情况为：2000年4月至2005年7月，担任铁岭市财政局局长；2005年7月至2012年3月，担任铁岭市人民政府副市长，分管国土资源、城乡建设、规划、环境保护、地震、人防、新城区建设等工作；2007年1月至2013年3月，兼职铁岭新区建设指挥部总指挥、管委会书记、主任，负责铁岭新区的全面工作；2006年3月至2011年11月，兼任财京公司董事长。 4．退休申请、辞呈、退休审批表、常委会会议纪要、关于郭治鑫同志提前退休的通知、关于郭治鑫同志免职的通知证明，2013年3月至4月，经中共辽宁省委员会及铁岭市人大常委会同意，被告人郭治鑫提前退休。 5．任职说明、情况说明证明，被告人郭治鑫提前退休后先后任职于中国中小企业协会和中微小企业投资管理集团股份有限公司任职的情况。 6．协助查询、冻结通知书、暂予扣留、封存涉案款物呈批表、银行凭证、查封通知书证明，辽宁省纪委和侦查部门对部分涉案款物进行扣留和查封。 7．户籍信息证明，涉案人员的自然情况。 8．郭治鑫于2017年7月14日所作自述材料证明，郭治鑫接受组织调查后没有立即向组织交代自己的犯罪事实。 上述事实、证据，均经庭审质证，证据来源合法，内容客观真实，本院依法均予确认。 本院认为，被告人郭治鑫身为国家机关工作人员，徇私舞弊，滥用职权，情节特别严重，其行为构成滥用职权罪。被告人郭治鑫利用职务上的便利，为他人谋取利益，非法收取他人财物，数额特别巨大，其行为构成受贿罪。被告人郭治鑫利用职务上的便利，挪用公款归个人使用，数额巨大、超过三个月未还，情节严重，其行为构成挪用公款罪。被告人郭治鑫为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为构成行贿罪。被告人郭治鑫在判决宣告以前一人犯数罪，应当数罪并罚。鉴于被告人郭治鑫在被追诉前主动交待行贿犯罪事实，对其行贿罪减轻处罚。被告人郭治鑫到案后如实供述自己的罪行，对其从轻处罚。案发后，被告人郭治鑫家属积极退赃并代为缴纳罚金，可视为被告人郭治鑫具有认罪、悔罪表现，对其从轻处罚。公诉机关指控被告人的犯罪事实及罪名成立，适用法律正确，本院予以支持。 关于被告人郭治鑫的辩护人提出的被告人郭治鑫系自首的辩护意见，经查，被告人郭治鑫在被纪检部门电话传唤接受调查之初，未即时供述自己的主要犯罪事实，且纪检部门在传唤被告人郭治鑫时，已经掌握指向其犯罪事实的相关线索，通过该线索，能够研判其可能涉嫌的犯罪性质和类型，纪检部门对被告人郭治鑫进行传唤具有一定的针对性，其由此交代的犯罪事实与纪检部门掌握的线索针对的事实属于同种罪行，不能认定为自首，故对辩护人的此节辩护意见，本院不予支持。关于被告人郭治鑫的辩护人提出的被告人具有检举揭发他人向其索贿的情节，应认定为立功的辩护意见，经查，行贿罪犯罪事实中他人是否具有索贿情节并不影响行贿罪的成立，被告人郭治鑫的行贿行为与他人受贿行为系对合犯，二者之间具有不可分割性，被告人郭治鑫供述自己行贿行为的同时，会不可避免地涉及他人的受贿行为，其供述他人受贿行为的情节不符合法律规定的立功的非义务性特征，故对于辩护人的此节辩护意见，本院不予支持。 综上，根据被告人郭治鑫犯罪的事实、性质和对社会的危害程度等量刑情节，依照《中华人民共和国刑法》第三百九十七条第二款、第三百八十五条、第三百八十六条、第三百八十三条第一款（三）项、第二款、第三百八十四条、第三百八十九条、第三百九十条、第六十九条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人郭治鑫犯滥用职权罪，判处有期徒刑八年；犯受贿罪，判处有期徒刑十年，并处罚金人民币五十五万元；犯挪用公款罪，判处有期徒刑五年；犯行贿罪，判处有期徒刑三年，并处罚金人民币二十万元，数罪并罚，决定执行有期徒刑十四年，并处罚金人民币七十五万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日） 二、依法追缴被告人郭治鑫违法所得人民币一千五百七十六万九千九百八十八元，美元四万元（已全部追缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长崔大勇 审判员刘加荣 审判员董泽军 二〇一八年七月十八日 书记员尤亭丹","writId":"01659e99bdb9a6ade6f529946f6adceea55","writName":"郭治鑫受贿一审刑事判决书"}
