{"ajId":"d1d4c4d8-b1a9-4ed0-854e-7a6774b7fb5e","ajName":"曲金波虚开增值税专用发票、用于骗取出口退税、抵扣税款发票、隐匿、故意销毁会计凭证、会计帐簿、财务会计报告一案","ajjbqk":" 河北省邯郸市人民检察院指控：被告人曲金波为了虚开增值税专用发票获取经济利益，先后于2010年5月、11月，以其本人和妻子曲某的名字在邱县工商局注册了邱县虹泰商贸有限公司（以下简称“虹泰”）、邱县豪达贸易有限公司（以下简称“豪达”），通过了验资，获取了营业执照，并在邱县国家税务局取得了“一般纳税人企业”资格。2010年6月至2011年8月间，曲金波在“虹泰”、“豪达”两公司与福州开发区恒成实业有限公司（以下简称“恒成”）没有实际业务往来的情况下，通过江苏省苏州市虎丘区枫桥镇开山村村民陈敏良（另案处理）联系，以“虹泰”、“豪达”两家公司的名义，先后多次为“恒成”公司虚开增值税专用发票（销项）1752份，销售总金额175033517.73元，销项总税额29755697.27元。其中：以“虹泰”公司名义虚开增值税专用发票835份，合计金额83397754.25元，合计税额14177616.75元；以“豪达”公司名义虚开增值税专用发票917份，合计金额91635763.48元，合计税额15578080.52元。期间，曲金波在“虹泰”、“豪达”两公司与山东金诚重油化工有限公司、山东正和集团股份有限公司等多家公司没有实际业务往来的情况下，通过河北省邱县南辛店乡东仁义庄村民赵银廷（另案处理）联系，从山东金城重油化工有限公司、山东正和集团股份有限公司等多家公司为“虹泰”、“豪达”两公司虚开增值税专用发票（进项）323份，合计金额84454432.16元，合计税额14357253.44元，并到邱县国家税务局抵扣了销项税款。2012年6月27日曲金波被公安机关抓获。 2010年5月，被告人曲金波以其本人名字在邱县工商行政管理局注册成立了邱县虹泰商贸有限公司，同时在邱县国家税务局取得“一般纳税人企业”资格，之后曲金波便利用该公司大量虚开上述增值税专用发票，获取经济利益。为逃避税务机关检查，隐满其虚开增值税专用发票的事实，曲金波于2010年12月向邱县国家税务局申请注销了该公司税务登记，并将该公司依法应当保存的会计凭证、会计账簿等相关资料全部予以销毁。 公诉机关指控上述事实的证据有，河北增值税专用发票发票联复印件、山东增值税专用发票记帐联复印件、税务机关出具的抵扣证明、税务稽查报告、注销税务登记证明、证人证言及被告人的供述等。 公诉机关认为，被告人曲金波的行为触犯了《中华人民共和国刑法》第二百零五条第一款、第一百六十二条第二款的规定，应当以虚开增值税专用发票罪、故意销毁会计凭证、会计账簿罪追究其刑事责任。提请本院依法判处。 被告人曲金波及其辩护人主要提出被告人曲金波主观上并非故意销毁依法应当保存的会计凭证、会计账簿，其行为不应构成故意销毁会计凭证、会计账簿罪。 辩护人还提出案发后福州开发区恒成实业有限公司就“虹泰”、“豪达”给其虚开的增值税专用发票所涉税款29890000元已进行了补交，被告人为“恒成”公司虚开增值税专用发票的行为并未使国家税收受到损失，应从轻处罚；曲金波从山东各公司为其虚开的增值税专用发票所涉金额84305145.32元、税额14331874.68元不应计算在被告人虚开增值税专用发票数额内。 经审理查明： 一、虚开增值税专用发票的事实 被告人曲金波为了虚开增值税专用发票获取经济利益，先后于2010年5月、11月，以其本人和妻子曲某的名字在邱县工商局注册了邱县虹泰商贸有限公司、邱县豪达贸易有限公司，通过了验资，获取了营业执照，并在邱县国家税务局取得了“一般纳税人企业”资格。2010年6月至2011年8月间，曲金波在“虹泰”、“豪达”两公司与福州开发区恒成实业有限公司没有实际业务往来的情况下，通过他人联系，以“虹泰”、“豪达”两家公司的名义，先后多次为“恒成”公司虚开增值税专用发票（销项）1752份，合计总金额175033517.73元，合计总税额29755697.27元。其中以“虹泰”公司名义虚开增值税专用发票835份，合计金额83397754.25元，合计税额14177616.75元；以“豪达”公司名义虚开增值税专用发票917份，合计金额91635763.48元，合计税额15578080.52元。其间，曲金波在“虹泰”、“豪达”两公司与山东金诚重油化工有限公司、山东正和集团股份有限公司等多家公司没有实际业务往来的情况下，通过河北省邱县南辛店乡东仁义庄村赵银廷（另案处理）及邱县新马头镇梁固村牛某甲联系，从山东金城重油化工有限公司、山东正和集团股份有限公司等多家公司为“虹泰”、“豪达”两公司虚开增值税专用发票（进项）321份，合计金额84305145.32元，合计税额14331874.68元，并到邱县国家税务局抵扣了销项税款。2012年6月27日曲金波被抓获归案。 认定上述事实的证据有： （一）“虹泰”、“豪达”两公司为福州开发区恒成实业有限公司虚开增值税专用发票的相关证据 1、各企业基本情况 （1）邱县工商行政管理局、邱县国税局出具的邱县虹泰商贸有限公司设立登记申请书、公司股东（发起人）出资信息、董事等信息、公司设立登记审核表、注册资本实收情况明细、法定代表人等任职文件、关于设立“虹泰”的决定、房屋租赁合同、邱县新马头镇贾寨村民委员会出具的证明、企业法人营业执照、抵扣税款证明、税务登记证、增值税一般纳税人申请认定表及资格认定实地查验报告、中华人民共和国组织机构代码证、税务登记证、开户许可证等证据记载，邱县虹泰商贸有限公司，注册类型系私营独资企业，2010年5月办理工商登记，经营范围为钢材、木材、生铁、铁精粉、硅锰合金、焦炭、棉花、棉籽、工程设备等销售，注册资本300万元，法定代表人为曲金波，2010年6月认定为增值税一般纳税人，2010年12月注销税务登记，办公场所系租赁夏某乙位于邱县新马头镇贾寨村邱广路路西房屋。 （2）邱县工商行政管理局、邱县国税局出具的邱县豪达贸易有限公司设立登记申请书、公司股东（发起人）出资信息、董事等信息、关于设立“豪达”的决定、法定代表人等任职文件、房屋租赁合同、邱县新马头镇贾寨村民委员会出具的证明、增值税一般纳税人申请认定表及资格认定实地查验报告、税务登记证、开户许可证等证据记载，邱县豪达贸易有限公司，注册类型系私营独资企业，2010年11月办理工商注册登记，经营范围为钢材、木材、生铁、铁精粉、硅锰合金、焦炭、棉花、棉籽、工程设备等销售，注册资本500万元，法定代表人为曲某，2011年4月认定为增值税一般纳税人，办公场所系租赁邢现国位于邱县新马头镇贾寨村邱广路路东房屋。 （3）福州开发区恒成实业有限公司税务登记表记载，该公司为私营有限责任公司，法定代表人为黄声勇，经营范围包括焦炭、矿产品、对外贸易、对外投资等。 （4）唐山市工商行政管理局出具的易汇科技有限公司唐山分公司基本信息记载：该公司于2010年6月12日设立，负责人为平洪福，经营范围：钢材、焦炭、铁矿石、铁精粉批发等，2011年8月9日公司名称变更为浙江易汇科技有限公司唐山分公司（以下简称“易汇唐山分公司”）。 2、邱县公安局从浙江易汇科技有限公司及福州开发区恒成实业有限公司调取了下列证据： （1）福建阳光集团有限公司与浙江易汇科技有限公司2011年铁精粉购销合同、代理采购协议记载，浙江易汇科技有限公司委托福州阳光集团有限公司代为采购铁精粉，阳光集团按每吨15元收取代理费。 （2）邱县豪达贸易有限公司与福州开发区恒成实业有限公司签订的2011年铁精粉购销合同。 （3）“虹泰”、“豪达”出具的两公司在唐山市设立办事处，全权委托平洪福负责保管财务章和法人手章，并办理相关业务。 上述材料均无人签字。 3、中国农业银行唐山建南支行出具的“虹泰”、“豪达”及易汇唐山分公司的各种转款、汇款凭证及曲金波、曲某、平洪福等人银行往来流水明细；中国农业银行福建省分行出具的福州开发区恒成实业股份有限公司银行转账往来流水明细；中国农业银行嘉兴分行出具的浙江易汇科技有限公司银行流水明细。 4、邱县与福州税务部门出具的材料 （1）邱县国家税务局关于对“邱县虹泰商贸有限公司涉嫌虚开增值税专用发票”进行稽查的复函记载： 根据邱县公安局“委托邱县国税局对邱县虹泰商贸有限公司进行税务稽查”的函件，该局对邱县虹泰商贸有限公司2010年6月至12月间涉嫌虚开增值税专用发票情况进行专题审理后，函告如下：因“虹泰”自2010年12月办理注销登记，无法对该公司的账簿资料进行检查，该局审理定性的依据，除来源于邱县公安局提供的证据材料外，均来源于该局税收征管信息系统中存储的“虹泰”的相关信息。 经审查发现“虹泰”在没有实际货物交易的情况下，通过平洪福向福州开发区恒成实业有限公司共开具增值税专用发票835份，涉及金额83397754.25元，税额14177616.75元，价税合计97575371元。具体违法事实如下：2010年5月份，曲金波在邯郸通过夏志英认识了在唐山搞业务的平洪福，并与平洪福达成虚开增值税专用发票的意向，同时把该公司的相关手续给了平洪福，曲金波只听说该公司在唐山农行又设立另一个账户，但他不知道具体账号。经查，平洪福利用该公司的手续在农行唐山建南支行设立了另外一个帐户，然后，曲金波根据平洪福陆续提供的开票信息向福州开发区恒成实业有限公司开具增值税专用发票，福州开发区恒成实业有限公司把货款分次转到“虹泰”在农行唐山建南支行设立的账户上，“虹泰”在该局备案的银行账户没有收到过福州开发区恒成实业有限公司的货款。根据农行唐山建南支行提供的“虹泰”账户交易流水记录，浙江易汇科技有限公司（农行唐山建南支行）帐户的交易流水记录，可以看出：平洪福操控的“虹泰”农行唐山建南支行账户，在收到福州开发区恒成实业有限公司的货款之后，当日或次日就把货款转到浙江易汇科技有限公司在农行唐山建南支行设立的账户上，浙江易汇科技有限公司再把货款转到福建阳光集团有限公司在农行福建分行设立的账户上或沈旭峰的个人银行卡上，福建阳光集团有限公司或沈旭峰下转徐伟国等人再把货款转到福州开发区恒成实业有限公司账户上。上述资金的大致流向是：福州开发区恒成实业有限公司→邱县虹泰商贸有限公司（唐山帐户）→浙江易汇科技有限公司（唐山帐户）→福建阳光集团有限公司或沈旭峰等人→福州开发区恒成实业有限公司。 （2）邱县国家税务局关于对“邱县豪达贸易有限公司涉嫌虚开增值税专用发票”进行稽查的复函记载： 根据邱县公安局“委托邱县国税局对邱县豪达贸易有限公司进行税务稽查”的函件，该局对邱县豪达贸易有限公司2010年11月至2011年9月间涉嫌虚开增值税专用发票情况进行专题审理后，函告如下：因“豪达”自2012年3月起，未按规定办理纳税申报，无法联系当事人对“豪达”的账簿资料进行检查，该局审理定性的依据，除来源于邱县公安局提供的证据材料外，均来源于该局税收征管信息系统中存储的该公司的相关信息。 经审查发现“豪达”在没有实际货物交易的情况下，通过平洪福向福州开发区恒成实业有限公司共开具增值税专用发票925份，涉及金额92435749.80元，税额15714078.20元，价税合计108149828元。具体违法事实如下：2010年11月份，曲金波以其妻曲某的名义，注册成立了邱县豪达贸易有限公司，曲金波是实际经营者，曲金波把公司的相关手续给了平洪福，通过平洪福提供的开票信息，向福州开发区恒成实业有限公司开具增值税专用发票，福州开发区恒成实业有限公司把货款分次转到“豪达”在农行唐山建南支行设立的账户上，“豪达”在该局备案的银行账户没有收到过福州开发区恒成实业有限公司的货款。根据农行唐山建南支行提供的“豪达”帐户交易流水记录，可以看出：平洪福操控的“豪达”农行唐山建南支行账户，在收到福州开发区恒成实业有限公司的货款之后，当日或者次日就把货款转到沈旭峰等人的个人银行卡上，沈旭峰等人于浙江易汇科技有限公司、福建阳光集团有限公司又相互转账，最后把货款转回到福州开发区恒成实业有限公司账户上。上述资金的大致流向是：福州开发区恒成实业有限公司→邱县豪达贸易有限公司（唐山帐户）→沈旭峰等人→浙江易汇科技有限公司（唐山帐户）→福建阳光集团有限公司→福州开发区恒成实业有限公司。 （3）邱县国家税务局出具的关于“邱县虹泰商贸有限公司、邱县豪达贸易有限公司”抵扣税款及纳税情况的说明和两公司抵扣税款及纳税情况明细。 （4）福建省福州经济技术开发区国家税务局关于“福州开发区恒成实业有限公司”取得增值税专用发票已抵扣税款情况的复函记载：经与福州开发区恒成实业有限公司核对，确认该公司于2010年6月至11月收到邱县虹泰商贸有限公司开具的增值税专用发票835份，己于取得当期认证抵扣，进项税额14177616.75元，价税合计97575371元；于2011年4月至9月收到邱县豪达贸易有限公司开具的增值税专用发票925份，已于取得当期认证抵扣，进项税额15714078.20元，价税合计108149828元。以上发票总计1760份，涉及的货物名称均为铁精粉，价税总金额205725199元，共抵扣了进项税款29891694.95元。 （5）中国建设银行电子缴税付款凭证记载，2013年3月27日，福州开发区恒成实业有限公司向福州市开发区国税局缴纳增值税29890000元；邱县国家税务局稽查局证明该凭证系福建省福州市国家税务局稽查局提供，该笔税款系福州开发区恒成实业有限公司补交的“虹泰”、“豪达”给其虚开的增值税专用发票共计金额175833504.05元，税额29891694.95元的税款。 5、邱县公安局从福州开发区恒成实业有限公司共提取邱县虹泰商贸有限公司给其开具的增值税专用发票835份，涉及金额83397754.25元，税额14177616.75元；邱县豪达贸易有限公司给其开具的增值税专用发票917份，涉及金额91635763.48元，税额15578080.52元。 6、同案犯平洪福供述，易汇科技有限公司唐山分公司是浙江易汇科技有限公司（以下简称“浙江易汇”）的分公司，是一般纳税人企业。分公司负责人、财务负责人都是自己，向外开具增值税发专用发票由其负责。2010年春天其通过公司员工姚清理认识了陈敏良（另案处理）、曲金波，其跟他们没有业务往来，曲金波、陈敏良给过其邱县豪达和虹泰财务专用章及法人章，“虹泰”的法人是曲金波，“豪达”的法人印章是谁记不清楚了。“虹泰”的唐山账户开户时其不在唐山，其回来后分公司的沈旭峰把“虹泰”唐山账户的法人章还有财务章给了自己，“豪达”唐山账户是陈敏良开的，他开好户后把法人章、财务章给了自己，这两个账户由其负责操作，沈旭峰也操作过。账户上的钱都是“浙江易汇”的夏某甲告诉其有钱了，让其转出去，转回“浙江易汇”总公司，具体钱从什么地方转过来的其不知道。这两个账户跟曲金波没有关系，曲金波没有权利支配账户上的钱。“易汇唐山分公司”在唐山当地遵化收购铁粉，又把铁粉卖给唐山国丰钢铁有限公司（以下简称“唐山国丰”），分公司是在个体户收购的铁粉，没有发票，跟矿上谈好价钱后，其就通知夏总，然后总公司就把钱转到自己个人账户上，其拿钱去买铁粉，再把铁粉卖给“唐山国丰”，“唐山国丰”会给其结算单，其就按照过磅单给“唐山国丰”开增值税专用发票销项票，增值税专用发票是其从唐山路北区税务局领的，然后其把过磅单传回“浙江易汇”，总公司再按照过磅单给“易汇唐山分公司”开具铁粉的增值税专用发票进项票。总公司只负责提供钱和增值税专用发票，铁粉是分公司自己采购。其在分公司期间，公司与“虹泰”、“豪达”没有业务联系，陈敏良、沈旭峰给过其“虹泰”、“豪达”的购销合同和委托书，其没用过。其在分公司期间，跟遵化个体铁粉厂共采购有几千万元以上铁粉送到了“唐山国丰”，总公司给分公司开过多少金额的增值税专用发票记不清了，经查看从唐山农业银行调取的“虹泰”、“豪达”的银行账户，大部分是经沈旭峰手，小部分是经过自己手。“虹泰”、“豪达”与“恒成”公司签订铁粉购销合同其不知道，给“恒成”公司开增值税票也不知道。经查看公安人员从浙江易汇科技有限公司调取的增值税专用发票，销货单位：浙江易汇科技有限公司；购货单位：浙江易汇科技有限公司唐山分公司，货物名称：铁粉，确实是浙江易汇科技有限公司开给浙江易汇科技有限公司唐山分公司的，但两企业之间并没有实际货物交易，只是因为分公司将货物卖给“唐山国丰”，给“唐山国丰”开了销项票，而分公司进货渠道是个体矿，没有票，所以总公司给分公司弄了进项票。 2013年6月22日，邱县公安局侦查人员组织平洪福对曲金波照片进行了混合辨认，辨认准确。 7、证人夏某甲证明，其是2010年5月份到浙江易汇科技有限公司上班的，同年8月份任职财务总监，邱县虹泰商贸有限公司、邱县豪达贸易有限公司与福州开发区恒成实业有限公司的业务是“浙江易汇”公司操作的。“浙江易汇”在2010年跟“唐山国丰”谈好了送铁粉的业务，由于“浙江易汇”缺少资金就找到福建阳光集团垫资，阳光集团又委托“恒成”公司具体执行，该公司不管生意盈亏从“浙江易汇”给“唐山国丰”送的铁粉中每吨抽取15元钱，“浙江易汇”当时跟“恒成”公司说的是从“虹泰”、“豪达”购买铁粉卖给“唐山国丰”，但实际上向“唐山国丰”卖的铁粉是“易汇唐山分公司”从唐山周边矿厂收购的，因这些矿厂无法提供增值税专用发票，而“唐山国丰”又必须要增值税专用发票，所以就通过陈敏良从“虹泰”、“豪达”买的增值税专用发票。因“阳光”跟“恒成”需要走业务量就把“虹泰”、“豪达”的增值税专用发票先开到“恒成”，“恒成”开给阳光集团，阳光集团再开到“浙江易汇”（阳光集团开具增值税专用发票时就把当时约好的每吨15元开在发票上了），“浙江易汇”再开到易汇唐山分公司，最后开给“唐山国丰”。福州开发区恒成实业公司、福建阳光集团不知道“虹泰”、“豪达”没有送过铁粉到唐山指定的货场，“恒成”公司打到“虹泰”、“豪达”在唐山银行账户上的资金是为了走账用，这两个唐山银行账户是平洪福开的，有时从这两个公司的唐山银行账户打到平洪福的卡上再打回“浙江易汇”，有时直接从两个公司的唐山银行账户打回“浙江易汇”，“浙江易汇”再打给阳光集团，阳光集团再打给“恒成”。“恒成”公司将钱打到“虹泰”、“豪达”唐山银行账户后，由其自己或“浙江易汇”财务上的人员通知平洪福钱到账了，让平洪福把钱再转回“浙江易汇”。“易汇唐山分公司”在唐山收购的铁粉是由总公司提供资金，“恒成”打到“虹泰”、“豪达”唐山账户的钱跟“易汇唐山分公司”购买铁粉没有关系。“虹泰”、“豪达”向“恒成”开具增值税专用发票的信息有时是“易汇唐山分公司”通知陈敏良、有时是“浙江易汇”总公司通知陈敏良，陈敏良再跟“虹泰”、“豪达”联系。 8、证人何某证明，其是2006年12月到福州开发区恒成实业有限公司上班担任业务经理的。2009年“恒成”公司就与浙江易汇科技有限公司发展了购销业务关系，2010年6月“浙江易汇”的夏某甲找到“恒成”公司说“浙江易汇”与“唐山国丰”洽谈了一笔购销铁矿粉的业务，“浙江易汇”资金不够，让“恒成”公司垫资来做这项业务，具体运作方式是由“浙江易汇”负责找货源和销路，然后由“恒成”公司出面与采购签订购销合同，就是所谓的托盘业务，其中的运输过程和相关费用都是“浙江易汇”负责，“恒成”公司只收取代理费每吨15元。“恒成”公司代理“浙江易汇”采购“虹泰”和“豪达”的铁粉，再全部由“浙江易汇”送到“唐山国丰”，“恒成”公司接受销货方开具的增值税专用发票后进行抵扣，根据接受的数额将增值税专用发票开给福建阳光集团，然后阳光集团又将增值税专用发票开给“浙江易汇”。“恒成”公司与阳光集团在工商登记上没有什么关系，独立核算经营，在业务和人员利用上不分你我，两公司都需要业务量来做大营业额，所以才这样走增值税专用发票的流程。“虹泰”和“豪达”将铁粉送到“恒成”公司和浙江易汇科技有限公司指定的货场，但“恒成”公司在货场存放地点没有工作人员，“恒成”公司根据“浙江易汇”的信息和收货单给付“虹泰”和“豪达”货款，“浙江易汇”什么时候说要给“唐山国丰”送铁精粉了，“恒成”公司就把货款转账到“虹泰”和“豪达”，“恒成”公司不直接与“虹泰”、“豪达”洽谈，是“浙江易汇”与他们谈的业务，至于说“恒成”公司与“虹泰”、“豪达”还有易汇之间存在资金回流，其不知道怎么回事，也不认识“虹泰”、“豪达”的任何人员。关于“豪达”与“恒成”签订的铁精粉购销合同，具体是“浙江易汇”与“豪达”谈的，合同是“浙江易汇”传真过来给自己，其又给了公司的黄某的。“浙江易汇”跟阳光集团还签订了代理采购协议，然后阳光集团又委托“恒成”公司执行。“虹泰”跟“恒成”公司做的业务签订的合同也是这么一回事。 9、证人黄某证明，其是2007年4月份到福州开发区恒成实业有限公司上班任职财务经理的。“恒成”公司在2009年就与浙江易汇科技有限公司开始做业务了，“恒成”公司销售铁矿粉给“浙江易汇”，在2010年6月前后“浙江易汇”又找到了做铁矿粉的大笔业务，但是它没有这么多资金，想让“恒成”公司垫资，而“恒成”公司也需要走业务量，于是两家就签订了协议，内容是“恒成”公司收购铁矿粉，再将铁矿粉供给“浙江易汇”，“恒成”公司负责给供货方货款，“浙江易汇”收到验货单之后，就把“恒成”公司垫的钱通过银行汇给“恒成”公司，“恒成”公司不管“浙江易汇”挣钱或是赔钱，按每吨铁矿粉收取15元钱。代理采购协议上签的代理方是福建阳光集团，“恒成”公司和阳光集团在工商登记上是两家，公司盈亏也是独立核算，但在业务上和一家公司没有区别，另外自己也是阳光集团有限公司国内贸易部的财务经理。该业务是阳光集团和“浙江易汇”谈下来的，由“恒成”公司执行，“浙江易汇”到市场上找货源和销路，“恒成”公司负责出钱，“浙江易汇”找的是“虹泰”和“豪达”的货源，销路是唐山国丰钢铁有限公司，“恒成”公司根据易汇公司的信息给对方货款，“浙江易汇”什么时候说要给“唐山国丰”送铁精粉了，“恒成”公司就把货款转账“虹泰”或“豪达”，“虹泰”或“豪达”把货物送到指定地点，然后把所送货物的数量开具增值税专用发票给“恒成”公司，“恒成”公司根据“虹泰”或“豪达”开的铁精粉数量每吨加价7元开具增值税专用发票给阳光集团，阳光集团每吨再加价8元开给“浙江易汇”，具体“浙江易汇”怎么给“唐山国丰”开增值税专用发票其说不准。“恒成”公司给“虹泰”或“豪达”货款后，大约过20天“浙江易汇”就把“恒成”公司垫付的本金及每吨15元转到阳光集团，阳光集团再转给“恒成”公司。“恒成”为“浙江易汇”垫资总额一直维持在1500万元左右，到2012年春节前“恒成”公司已经与“浙江易汇”公司结清了，与“虹泰”、“豪达”2011年11月份也全部结清。“恒成”公司与“虹泰”的购销合同其找不到了，有“豪达”的，合同是“浙江易汇”传真给其公司的，“恒成”公司没有直接跟“虹泰”、“豪达”联系，也不认识两个公司的人。“恒成”公司购进的铁精粉全部按17％的税率开具了增值税专用发票，也已经全部申请了抵扣。 10、证人郝某证明，2006年始其与霍爱忠、周亚敏三人合伙经营邱县立信会计事务所，其做兼职会计。邱县虹泰商贸有限公司成立两个月后其去做的兼职会计，就是只管开增值税专用发票，开票信息有时是曲金波拿着购销合同找自己有时把信息用手机短信给其发过来，其记得货物名称是铁精粉，其当时所用手机后来丢了。领购增值税票大部分是曲金波去，自己也领过不超过5次，共领了800份左右，都开出去了。公司缴纳税款、账户、记账情况其不知道，办公地点也没去过，人员其只认识曲金波。后“虹泰”注销，当时是其去国税局办的手续，金税卡和IC卡交到国税局税政科了，电脑主机曲金波搬走了。后来经曲金波介绍其又到曲某成立的“豪达”公司做兼职会计，该公司在国税局认定之前的相关手续都是其办理的，营业执照也是其和曲某办的，成立公司时需要有两个人的会计证，其就复印了周亚敏的会计证用了一下。跟在“虹泰”一样，其只负责开增值税票，业务内容全是铁粉，对方公司好像是叫福建恒成实业有限公司，发票信息全是曲某提供，共领购了约800份增值税票，全部开出去了。该公司的办公地点、账户、人员等其都不知道，2011年7月份曲某说公司准备注销，就把电脑和领购增值税专用发票的IC卡都交到国税局税政科了。其在两个公司干每月工资1000元。 11、证人宫某证明，其是做兼职会计的，经查看公安人员向其出示的从邱县国税局调取的增值税一般纳税人认定表，纳税人名称：邱县虹泰商贸有限公司，法人代表：曲金波，财务负责人写的是其自己，其从没在该公司上过班，但曲金波好像见过。2007年10月份，其到邯郸市一中介所应聘会计，那儿有一男的说姓曲，干公司的，他问自己是否愿意做会计，其说愿意，他让自己把会计证和身份证复印一下给他，其就在旁边一复印门市复印给他了，并给他留了手机号码，后来他也没给自己打电话。经看在逃人员信息登记表上的曲金波照片，就是这个人。 12、证人夏某乙证明，其在邱县新马头镇贾寨村邱广路路西路边住，是二层楼房，2010年五一前后，有个叫曲金波的人找到自己说要租其家房子干公司，得先把其房产证复印一下，其就把房产证给他了，后他把房产证送过来也没说签合同之类的事情，只说过几天公司搬过来时交房租，一年给5000元，后他再也没来过。 13、证人郉通证明，其在邱县新马头镇贾寨村邱广路路东居住，邢宪国是其父亲，其家房屋从未出租给邱县豪达贸易有限公司，也不认识曲金波和曲某，公安人员向其出示的房屋租赁合同上面的签字并非其父亲所签。 14、证人程某（别名程长山）证明其和曲金波是朋友关系，2010年曲金波曾让其帮忙成立了邱县虹泰商贸有限公司，至于后来曲金波虚开增值税专用发票一事其就不知道了。 15、证人曲某证明其从未注册过邱县豪达贸易有限公司，也未参与过经营，都是其丈夫曲金波注册的，其身份证一直被曲金波拿着，其跟曲金波去过赵银廷家几次，曲金波办什么事其不知道。 （二）山东金城重油化工有限公司、山东正和集团股份有限公司等多家公司为“虹泰”、“豪达”两公司虚开增值税专用发票的相关证据 1、邱县公安局调取了下列证据： （1）利津石油化工厂有限公司企业法人营业执照、税务登记证、记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共2份，合计金额276371.79元，合计税额46983.21元；“豪达”共36份，合计金额8016489.75元，合计税额1362803.25元。 （2）中国石油化工股份有限公司山东东营石油分公司营业执照、税务登记证、记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共19份，合计金额2441320.51元，合计税额415024.49元；“豪达”共2份，合计金额507105.98元，合计税额86208.02元。 （3）正和集团股份有限公司企业法人营业执照、税务登记证、记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共47份，合计金额6202880.36元，合计税额1054489.64元；“豪达”共27份，合计金额11072042.91元，合计税额1882247.29元。 （4）山东华星石油化工集团有限公司企业法人营业执照、税务登记证、记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共9份，合计金额1532293.16元，合计税额260489.84元；“豪达”共16份，合计金额3342540.51元，合计税额568231.89元。 （5）山东金城重油化工有限公司记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共148份，合计金额47431911.97元，合计税额8063425.03元；“豪达”共15份，合计金额3482188.38元，合计税额591972.02元。 上述五公司共为“虹泰”、“豪达”两公司虚开增值税专用发票（进项）321份，合计金额84305145.32元，合计税额14331874.68元。 2、邱县国家税务局关于“邱县虹泰商贸有限公司、邱县豪达贸易有限公司”抵扣税款及纳税情况的说明记载： 邱县虹泰商贸有限公司于2010年5月办理税务登记，2011年6月认定一般纳税人，2010年12月注销登记。经营期间，申报收入104584349.21元，销项税额17675356.41元，开具发票957份，金额95273588.98元，取得进项发票521份，金额101374403.77元，税额17233649.05元，实际抵扣进项税额17233649.05元，缴纳增值税441707.36元。 邱县豪达贸易有限公司于2010年11月办理税务登记，2011年4月认定一般纳税人，2011年10月停业。经营期间，申报收入92435749.8元，销项税额15714078.2元，开具发票925份，金额92435749.8元，取得进项发票412份，金额102960713.26元，税额17503321.07元，实际抵扣进项税额15224726.89元，缴纳增值税489351.31元。 纳税人取得的进项发票是通过金税系统由纳税人自行认证，通过金税系统认证相符申报抵扣。 3、邱县国税局出具了“邱县虹泰商贸有限公司、邱县豪达贸易有限公司”抵扣税款及纳税情况明细 A、虹泰公司（2010年）： ［1］6月销项税额2528265.83元，进项税额2086558.47元，抵扣2086558.47元，纳税441707.36元。 ［2］7月销项税额1136709.84元，进项税额1633863.58元，抵扣1136709.84元，留抵497153.74元。 ［3］8月销项税额2121307.84元，进项税额2577217.53元，抵扣2121307.84元，留抵953063.43元。 ［4］9月销项税额3375472.56元，进项税额3848196.14元，抵扣3375472.56元，留抵1425787.01元。 ［5］10月销项税额1864628.37元，进项税额2120470.9元，抵扣1864628.37元，留抵1681629.54元。 ［6］11月销项税额6648971.97元，进项税额4967342.43元，抵扣6648971.97元。 B、豪达公司（2011年）： ［1］4月销项税额2123103.75元，进项税额2782354.36元，抵扣2123103.75元，留抵659250.61元。 ［2］5月销项税额3316566.2元，进项税额2407464.28元，抵扣3066714.89元，纳税249851.31元。 ［3］6月销项税额3531710.52元，进项税额4288551.28元，抵扣3531710.52元，留抵756840.76元。 ［4］7月销项税额3342755.73元，进项税额2815256.56元，抵扣3342755.73元，留抵229341.59元。 ［5］8月销项税额3399942元，进项税额5209694.59元，抵扣3160442元，纳税239500元。 4、同案犯赵银廷（河北省邱县南辛店乡东仁义庄村人）供述，其经营了一部油罐车，有营业执照，不是一般纳税人。其和曲金波很早就认识了，有一天曲金波找到自己说他开了家公司，需要增值税专用发票，问其能否给他找点儿油类产品的增值税专用发票，其说可以，因为很多加油站和要油的客户是不要增值税专用发票的，自己也不需要。后来其与其联系的一些拉油不要发票的客户去山东拉油时就以“虹泰”和“豪达”名义把油拉出来，把增值税专用发票卖给曲金波。其从山东的炼油厂向受票企业虚开增值税专用发票的流程：其联系的不要发票的拉油客户将油款按炼油厂的挂牌价格汇到其个人银行账户，其将油款汇到受票企业的公司账户，再通知受票企业将油款汇到炼油厂，然后其让自己联系的不要发票的拉油客户去炼油厂装油、开发票，拉油客户把发票给自己后，其再让受票企业到自己家取发票，受票企业在收到增值税专用发票后的两三天内就给其结算开票费。开票费的价格每天都在变动，一般是每吨成品油260元到320元左右，其将受票企业给其的开票费价格每吨扣除3元左右作为自己的利润，然后将扣除了自己利润之后的价格报给拉油客户，如果客户觉得开票费的价格合适，就向其提供的受票企业出售增值税专用发票。经查看侦查人员向自己出示的增值税专用发票，开给“虹泰”的有：利津石油化工厂有限公司和利津利华益石化产品销售有限公司的2份，中国石油化工股份有限公司山东东营石油分公司的19份，正和集团股份有限公司的47份，山东华星石油化工集团有限公司的9份，山东金城重油化工有限公司的150份均系其联系虚开的；开给“豪达”的有：利津石油化工厂有限公司和利津利华益石化产品销售有限公司的23份，中国石油化工股份有限公司山东东营石油分公司的1份，正和集团股份有限公司的25份，山东华星石油化工集团有限公司的3份，山东金城重油化工有限公司的15份也是由自己联系虚开，曲金波的“虹泰”、“豪达”与上述公司并没有实际货物交易，其拉的油都卖给个人加油站了。 5、证人牛某甲（河北省邱县新马头镇梁固村人）证明，其在邱县县城南邯临线边开一加油站，还经营一油罐车拉油，其雇了三个司机，分别是牛某乙、王某、张某。2011年春天，其通过一个拉油的熟人认识了曲金波，后来曲金波找到自己说他是开公司的，让给他走点儿油票，给其开票费，就是自己在买油时先把油款按照低于炼油厂的挂牌价格打到曲金波给其的账户上，挂牌价格就是炼油企业的带增值税专用发票价格，这样其就直接把开票费用扣出来了，具体多少钱怎么算想不起来了。其觉得挺合适，就答应了，曲金波就把自己的油罐车车号要走了，让其再去炼油厂拉油时报车号就可以了。油罐车到了炼油厂大厅先开装油单，拉多少吨就报多少吨，然后去装油，再去过磅，过完磅司机就拿着过磅单到开票大厅开增值税专用发票，在增值税票上签个名字就可以拉油走了。其拉的油基本上用于自己的加油站。经查看侦查人员向自己出示的增值税专用发票，开给“豪达”的利津石油化工厂有限公司的13份，中国石油化工股份有限公司山东东营石油分公司的1份，正和集团股份有限公司的2份，山东华星石油化工集团有限公司的13份均是其油罐车拉油时所开，曲金波的“豪达”公司与其拉油的上述山东公司并没有实际货物往来。 6、证人牛某乙、王某、张某均证明自己受雇于牛某甲开油罐车去山东利津有限公司、华星集团、正和集团等炼油厂拉油，其到炼油厂装上油，过完磅，再在增值税票上签字之后就开油罐车回邱县了，至于增值税专用发票上购货方为何是邱县豪达贸易有限公司自己不知道，也不认识曲金波、曲某。 （三）被告人曲金波供述，2010年5月，程长山向其提议并找工商局、国税局的人帮其成立了邱县虹泰商贸有限公司，此公司被认定为一般纳税人，向外虚开增值税专用发票挣钱，但公司成立后其就没让程长山再参与了。2010年12月份“虹泰”注销。2010年10月份其又成立了邱县豪达贸易有限公司，2011年3月份被认定为一般纳税人。这两个公司没有一名业务员，也没有与外界单位发生业务关系，就自己和一个专业会计郝某，郝某负责做账、报表、打增值税专用发票、去国税局领取增值税专用发票，每月工资是800——1000元；“虹泰”开往恒成的增值税票上的收款人宫某和复核人王桂英都没有在自己公司干过，但公司工商登记上会计写的是这两个人；曲某是其妻子，其用她的名字注册的“豪达”，她并没有参与公司的经营，只是跟自己到银行转过几次帐，去过赵银廷家几次，她平时就是在家带孩子，她的手机号码都是自己在用。两家公司的注册地址都在贾寨村，在邱县工商局的企业注册登记信息上有详细地址。其成立两公司的目的就是为了向外虚开增值税专用发票挣钱，“虹泰”之所以注销是因为平洪福那里不要票了，后来又成立“豪达”是因为平洪福又要票了。大约5、6年前其在邯郸认识了陈敏良，通过陈敏良介绍在唐山认识了平洪福。“虹泰”、“豪达”的增值税专用发票都开到了福州开发区恒成实业公司，陈敏良给的开票信息包括受票企业名称、一般纳税人企业识别号、公司开户银行账号、公司地址、货物名称、单价、吨数等。陈敏良通过手机短信把开票信息发给自己后，其再告诉郝某，郝某把增值税专用发票开好以后再交给自己，其通过邮局快递按照陈敏良给的地址把票寄到福州开发区恒成实业有限公司。“虹泰”、“豪达”跟“恒成”并没有实际的货物交易，两公司跟“恒成”公司的合同是陈敏良和平洪福给自己的，其在合同上盖上章，并出具了两份委托书，全权委托平洪福负责保管财务章和法人章及办理相关业务。两公司在唐山设立银行账户是因为向“恒成”公司开票需要公司之间转账，应对国税局检查，而且该账户转的资金数额很大，钱也不是自己的，所以让“易汇唐山分公司”的平洪福负责这个账户的操作。因为“虹泰”、“豪达”的增值税专用发票是虚开的，其没有买过货物，所以两公司就没有进项票，如果两公司没有进项税其就需要向国税局全额缴纳税款，这样自己就挣不到钱还得赔钱，而石油类产品的增值税专用发票便宜，所以其就买了石油类产品的增值税发票用来当进项税抵扣税款，这样就能挣到钱了。其通过朋友介绍认识了赵银廷，其知道她有油罐车在拉油，也认识好多拉油的客户，就让她帮自己联系油类产品的增值税专用发票当做进项税，因为其知道好多在山东拉油的客户是不要增值税专用发票的，其就把这些发票通过赵银廷买过来当做自己公司的进项税，按照票面价税合计总额的5.1％或者5.2％给赵银廷开票费。其跟赵银廷说好后把自己公司的营业执照和税务登记证给了她，她就以“虹泰”、“豪达”的名义把增值税专用发票从山东的炼油企业开出来给自己。2011年春天，其见邱县一加油站经常停着一个油罐车，其就找到车主牛某甲，跟他说走点油票吧，给他5点左右（就是按照增值税专用发票票面总金额的5％的比例）的开票费，他说行，实际上到票时其给了他5点多点的开票费。牛某甲有加油站，他不需要增值税专用发票，他到了炼油厂先报自己公司的名称（其提前给开票信息），拉多少吨油，然后过磅付款，付款以后炼油厂就开具增值税专用发票，油他拉走，增值税票给自己。其往外虚开的增值税专用票货物名称全是铁精粉，是按7％左右收的钱，其再按销项的0.05——0.06％的比例向国税局交纳税负，这样其能挣增值税专用发票票额1.2％左右的钱，这两家公司其总共挣了有200万元左右，现在这些钱都已经挥霍完了。经查看侦查人员向自己出示的从福州开发区恒成实业有限公司调取的“虹泰”835份增值税专用票、“豪达”917份增值税专用票确系其两个公司虚开；侦查人员从利津石油化工厂有限公司和利津利华益石化产品销售有限公司、中国石油化工股份有限公司、山东东营石油分公司、正和集团股份有限公司、山东华星石油化工集团有限公司、山东金城重油化工有限公司调取的323份增值税专用发票是其从赵银廷和牛某甲处所买。 2012年7月5日，邱县公安局侦查人员组织曲金波对平洪福照片进行了混合辨认，辨认准确。 上列证据均经庭审质证，本院予以确认。 二、故意销毁会计凭证、会计账簿的事实 2010年5月，被告人曲金波以其本人名字在邱县工商行政管理局注册成立了邱县虹泰商贸有限公司，同时在邱县国家税务局取得“一般纳税人企业”资格，之后曲金波便利用该公司大量虚开上述增值税专用发票，获取经济利益。2010年12月曲金波向邱县国家税务局申请注销了该公司税务登记，为逃避税务机关检查，隐满其虚开增值税专用发票的事实，其将该公司依法应当保存的会计凭证、会计账簿等相关资料全部予以销毁。 认定根据： 1、邱县工商行政管理局出具的邱县虹泰商贸有限公司企业法人营业执照记载，该公司于2010年5月13日成立，法定代表人：曲金波。 2、增值税一般纳税人申请认定表记载，2010年5月28日，邱县国家税务局同意认定邱县虹泰商贸有限公司为一般纳税人。 3、邱县国家税务局出具证明：邱县虹泰商贸有限公司，法人代表曲金波，企业性质：私营有限责任，经营范围：钢材、建材、生铁、铁精粉、硅锰合金、焦炭、棉花、棉籽、工程机械设备、电子产品、标准件等，该公司已于2010年12月15日在该局局办理注销税务登记。 4、证人郝某证明，邱县虹泰商贸有限公司经营两个月后其才去做的兼职会计，其只管开具增值税专用发票，“虹泰”共开出800份左右，其记得货物名称是铁精粉。后该公司注销，是自己到国税局办理的注销手续，金税卡和IC卡交到国税局税政科了，电脑主机曲金波搬走了。 5、邱县公安局经侦支队抓获证明记载，根据群众举报，2012年6月27日14时许，邱县公安局侦查人员张明东、王树彪在邯郸市华丰小区1号楼4单元1楼东户将曲金波抓获。 6、被告人曲金波供述，2010年5月份，其在邱县工商局注册登记成立了邱县虹泰商贸有限公司，被邱县国税局认证为一般纳税人企业，其成立公司目的是为了向外虚开增值税专用发票挣钱。2010年12月份“虹泰”注销，其开始把会计账簿和记账凭证放在家里，后来搬家时都扔掉了，其认为公司不经营了，害怕以后税务局查账，就扔到自己租住小区的垃圾桶里了。 上列证据均经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，被告人曲金波违反国家税收征管和发票管理规定，虚开增值税专用发票1752份，合计总金额175033517.73元，合计总税额29755697.27元，其行为已构成虚开增值税专用发票罪，且数额巨大；曲金波还故意销毁依法应当保存的会计凭证、会计账簿，情节严重，其行为又构成故意销毁会计凭证、会计账簿罪。公诉机关指控罪名成立。 对于公诉机关指控山东有关企业给曲金波虚开增值税专用发票323份，合计金额84454432.16元，合计税额14357253.44元，经查，其中指控所涉山东金诚重油化工有限公司2010年10月3日所开票号为02598182、2010年10月7日所开票号为02598424的两份票据，并未提供相应的增值税专用票据，故对指控的所涉该两份票据之金额149286.84元、税额25378.76元不予认定。 对于被告人及其辩护人提出曲金波的行为不构成故意销毁会计凭证、会计账簿罪的意见，经查，被告人曲金波在注销“虹泰”公司后，遂销毁经营“虹泰”违法所涉会计凭证、账簿等相关资料原始书证，以规避税务机关的核查，其行为具有明显的主观故意，故辩护人所提意见不予采纳。 对于辩护人提出案发后“恒成”公司就本案所涉税款已进行补交应从轻处罚的意见，经查，案发后国家税务机关对“恒成”公司依法追缴税款的行为并不影响对被告人曲金波虚开增值税专用发票犯罪的认定，且该行为与曲金波并无直接关系，不能作为对曲金波从轻处罚的条件，故辩护人所提意见不予采纳。 辩护人所提曲金波从山东各公司为其虚开的增值税专用发票所涉金额84305145.32元、税额14331874.68元不应计算在被告人虚开增值税专用发票数额内的意见已予采纳。 依照《中华人民共和国刑法》第二百零五条第一款、第一百六十二条第二款、第五十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人曲金波犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯故意销毁会计凭证、会计账簿罪，判处有期徒刑三年，并处罚金30000元，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省邯郸市中级人民法院 刑事判决书 （2014）邯市刑初字第47号 公诉机关河北省邯郸市人民检察院。 被告人曲金波，原邱县虹泰商贸有限公司法定代表人。因涉嫌犯虚开增值税专用发票于2012年6月27日被刑事拘留，同年8月3日被逮捕。现羁押于邱县看守所。 辩护人刘亚洲，河北浩博律师事务所律师。 辩护人卢力华，河北博大律师事务所律师。 河北省邯郸市人民检察院以（2014）冀邯市检刑诉第28号起诉书指控被告人曲金波犯虚开增值税专用发票、故意销毁会计凭证、会计账簿罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，邯郸市人民检察院指派代检察员郭苗、潘明生出庭支持公诉，被告人曲金波及其辩护人刘亚洲、卢力华等到庭参加诉讼。现已审理终结。 河北省邯郸市人民检察院指控：被告人曲金波为了虚开增值税专用发票获取经济利益，先后于2010年5月、11月，以其本人和妻子曲某的名字在邱县工商局注册了邱县虹泰商贸有限公司（以下简称“虹泰”）、邱县豪达贸易有限公司（以下简称“豪达”），通过了验资，获取了营业执照，并在邱县国家税务局取得了“一般纳税人企业”资格。2010年6月至2011年8月间，曲金波在“虹泰”、“豪达”两公司与福州开发区恒成实业有限公司（以下简称“恒成”）没有实际业务往来的情况下，通过江苏省苏州市虎丘区枫桥镇开山村村民陈敏良（另案处理）联系，以“虹泰”、“豪达”两家公司的名义，先后多次为“恒成”公司虚开增值税专用发票（销项）1752份，销售总金额175033517.73元，销项总税额29755697.27元。其中：以“虹泰”公司名义虚开增值税专用发票835份，合计金额83397754.25元，合计税额14177616.75元；以“豪达”公司名义虚开增值税专用发票917份，合计金额91635763.48元，合计税额15578080.52元。期间，曲金波在“虹泰”、“豪达”两公司与山东金诚重油化工有限公司、山东正和集团股份有限公司等多家公司没有实际业务往来的情况下，通过河北省邱县南辛店乡东仁义庄村民赵银廷（另案处理）联系，从山东金城重油化工有限公司、山东正和集团股份有限公司等多家公司为“虹泰”、“豪达”两公司虚开增值税专用发票（进项）323份，合计金额84454432.16元，合计税额14357253.44元，并到邱县国家税务局抵扣了销项税款。2012年6月27日曲金波被公安机关抓获。 2010年5月，被告人曲金波以其本人名字在邱县工商行政管理局注册成立了邱县虹泰商贸有限公司，同时在邱县国家税务局取得“一般纳税人企业”资格，之后曲金波便利用该公司大量虚开上述增值税专用发票，获取经济利益。为逃避税务机关检查，隐满其虚开增值税专用发票的事实，曲金波于2010年12月向邱县国家税务局申请注销了该公司税务登记，并将该公司依法应当保存的会计凭证、会计账簿等相关资料全部予以销毁。 公诉机关指控上述事实的证据有，河北增值税专用发票发票联复印件、山东增值税专用发票记帐联复印件、税务机关出具的抵扣证明、税务稽查报告、注销税务登记证明、证人证言及被告人的供述等。 公诉机关认为，被告人曲金波的行为触犯了《中华人民共和国刑法》第二百零五条第一款、第一百六十二条第二款的规定，应当以虚开增值税专用发票罪、故意销毁会计凭证、会计账簿罪追究其刑事责任。提请本院依法判处。 被告人曲金波及其辩护人主要提出被告人曲金波主观上并非故意销毁依法应当保存的会计凭证、会计账簿，其行为不应构成故意销毁会计凭证、会计账簿罪。 辩护人还提出案发后福州开发区恒成实业有限公司就“虹泰”、“豪达”给其虚开的增值税专用发票所涉税款29890000元已进行了补交，被告人为“恒成”公司虚开增值税专用发票的行为并未使国家税收受到损失，应从轻处罚；曲金波从山东各公司为其虚开的增值税专用发票所涉金额84305145.32元、税额14331874.68元不应计算在被告人虚开增值税专用发票数额内。 经审理查明： 一、虚开增值税专用发票的事实 被告人曲金波为了虚开增值税专用发票获取经济利益，先后于2010年5月、11月，以其本人和妻子曲某的名字在邱县工商局注册了邱县虹泰商贸有限公司、邱县豪达贸易有限公司，通过了验资，获取了营业执照，并在邱县国家税务局取得了“一般纳税人企业”资格。2010年6月至2011年8月间，曲金波在“虹泰”、“豪达”两公司与福州开发区恒成实业有限公司没有实际业务往来的情况下，通过他人联系，以“虹泰”、“豪达”两家公司的名义，先后多次为“恒成”公司虚开增值税专用发票（销项）1752份，合计总金额175033517.73元，合计总税额29755697.27元。其中以“虹泰”公司名义虚开增值税专用发票835份，合计金额83397754.25元，合计税额14177616.75元；以“豪达”公司名义虚开增值税专用发票917份，合计金额91635763.48元，合计税额15578080.52元。其间，曲金波在“虹泰”、“豪达”两公司与山东金诚重油化工有限公司、山东正和集团股份有限公司等多家公司没有实际业务往来的情况下，通过河北省邱县南辛店乡东仁义庄村赵银廷（另案处理）及邱县新马头镇梁固村牛某甲联系，从山东金城重油化工有限公司、山东正和集团股份有限公司等多家公司为“虹泰”、“豪达”两公司虚开增值税专用发票（进项）321份，合计金额84305145.32元，合计税额14331874.68元，并到邱县国家税务局抵扣了销项税款。2012年6月27日曲金波被抓获归案。 认定上述事实的证据有： （一）“虹泰”、“豪达”两公司为福州开发区恒成实业有限公司虚开增值税专用发票的相关证据 1、各企业基本情况 （1）邱县工商行政管理局、邱县国税局出具的邱县虹泰商贸有限公司设立登记申请书、公司股东（发起人）出资信息、董事等信息、公司设立登记审核表、注册资本实收情况明细、法定代表人等任职文件、关于设立“虹泰”的决定、房屋租赁合同、邱县新马头镇贾寨村民委员会出具的证明、企业法人营业执照、抵扣税款证明、税务登记证、增值税一般纳税人申请认定表及资格认定实地查验报告、中华人民共和国组织机构代码证、税务登记证、开户许可证等证据记载，邱县虹泰商贸有限公司，注册类型系私营独资企业，2010年5月办理工商登记，经营范围为钢材、木材、生铁、铁精粉、硅锰合金、焦炭、棉花、棉籽、工程设备等销售，注册资本300万元，法定代表人为曲金波，2010年6月认定为增值税一般纳税人，2010年12月注销税务登记，办公场所系租赁夏某乙位于邱县新马头镇贾寨村邱广路路西房屋。 （2）邱县工商行政管理局、邱县国税局出具的邱县豪达贸易有限公司设立登记申请书、公司股东（发起人）出资信息、董事等信息、关于设立“豪达”的决定、法定代表人等任职文件、房屋租赁合同、邱县新马头镇贾寨村民委员会出具的证明、增值税一般纳税人申请认定表及资格认定实地查验报告、税务登记证、开户许可证等证据记载，邱县豪达贸易有限公司，注册类型系私营独资企业，2010年11月办理工商注册登记，经营范围为钢材、木材、生铁、铁精粉、硅锰合金、焦炭、棉花、棉籽、工程设备等销售，注册资本500万元，法定代表人为曲某，2011年4月认定为增值税一般纳税人，办公场所系租赁邢现国位于邱县新马头镇贾寨村邱广路路东房屋。 （3）福州开发区恒成实业有限公司税务登记表记载，该公司为私营有限责任公司，法定代表人为黄声勇，经营范围包括焦炭、矿产品、对外贸易、对外投资等。 （4）唐山市工商行政管理局出具的易汇科技有限公司唐山分公司基本信息记载：该公司于2010年6月12日设立，负责人为平洪福，经营范围：钢材、焦炭、铁矿石、铁精粉批发等，2011年8月9日公司名称变更为浙江易汇科技有限公司唐山分公司（以下简称“易汇唐山分公司”）。 2、邱县公安局从浙江易汇科技有限公司及福州开发区恒成实业有限公司调取了下列证据： （1）福建阳光集团有限公司与浙江易汇科技有限公司2011年铁精粉购销合同、代理采购协议记载，浙江易汇科技有限公司委托福州阳光集团有限公司代为采购铁精粉，阳光集团按每吨15元收取代理费。 （2）邱县豪达贸易有限公司与福州开发区恒成实业有限公司签订的2011年铁精粉购销合同。 （3）“虹泰”、“豪达”出具的两公司在唐山市设立办事处，全权委托平洪福负责保管财务章和法人手章，并办理相关业务。 上述材料均无人签字。 3、中国农业银行唐山建南支行出具的“虹泰”、“豪达”及易汇唐山分公司的各种转款、汇款凭证及曲金波、曲某、平洪福等人银行往来流水明细；中国农业银行福建省分行出具的福州开发区恒成实业股份有限公司银行转账往来流水明细；中国农业银行嘉兴分行出具的浙江易汇科技有限公司银行流水明细。 4、邱县与福州税务部门出具的材料 （1）邱县国家税务局关于对“邱县虹泰商贸有限公司涉嫌虚开增值税专用发票”进行稽查的复函记载： 根据邱县公安局“委托邱县国税局对邱县虹泰商贸有限公司进行税务稽查”的函件，该局对邱县虹泰商贸有限公司2010年6月至12月间涉嫌虚开增值税专用发票情况进行专题审理后，函告如下：因“虹泰”自2010年12月办理注销登记，无法对该公司的账簿资料进行检查，该局审理定性的依据，除来源于邱县公安局提供的证据材料外，均来源于该局税收征管信息系统中存储的“虹泰”的相关信息。 经审查发现“虹泰”在没有实际货物交易的情况下，通过平洪福向福州开发区恒成实业有限公司共开具增值税专用发票835份，涉及金额83397754.25元，税额14177616.75元，价税合计97575371元。具体违法事实如下：2010年5月份，曲金波在邯郸通过夏志英认识了在唐山搞业务的平洪福，并与平洪福达成虚开增值税专用发票的意向，同时把该公司的相关手续给了平洪福，曲金波只听说该公司在唐山农行又设立另一个账户，但他不知道具体账号。经查，平洪福利用该公司的手续在农行唐山建南支行设立了另外一个帐户，然后，曲金波根据平洪福陆续提供的开票信息向福州开发区恒成实业有限公司开具增值税专用发票，福州开发区恒成实业有限公司把货款分次转到“虹泰”在农行唐山建南支行设立的账户上，“虹泰”在该局备案的银行账户没有收到过福州开发区恒成实业有限公司的货款。根据农行唐山建南支行提供的“虹泰”账户交易流水记录，浙江易汇科技有限公司（农行唐山建南支行）帐户的交易流水记录，可以看出：平洪福操控的“虹泰”农行唐山建南支行账户，在收到福州开发区恒成实业有限公司的货款之后，当日或次日就把货款转到浙江易汇科技有限公司在农行唐山建南支行设立的账户上，浙江易汇科技有限公司再把货款转到福建阳光集团有限公司在农行福建分行设立的账户上或沈旭峰的个人银行卡上，福建阳光集团有限公司或沈旭峰下转徐伟国等人再把货款转到福州开发区恒成实业有限公司账户上。上述资金的大致流向是：福州开发区恒成实业有限公司→邱县虹泰商贸有限公司（唐山帐户）→浙江易汇科技有限公司（唐山帐户）→福建阳光集团有限公司或沈旭峰等人→福州开发区恒成实业有限公司。 （2）邱县国家税务局关于对“邱县豪达贸易有限公司涉嫌虚开增值税专用发票”进行稽查的复函记载： 根据邱县公安局“委托邱县国税局对邱县豪达贸易有限公司进行税务稽查”的函件，该局对邱县豪达贸易有限公司2010年11月至2011年9月间涉嫌虚开增值税专用发票情况进行专题审理后，函告如下：因“豪达”自2012年3月起，未按规定办理纳税申报，无法联系当事人对“豪达”的账簿资料进行检查，该局审理定性的依据，除来源于邱县公安局提供的证据材料外，均来源于该局税收征管信息系统中存储的该公司的相关信息。 经审查发现“豪达”在没有实际货物交易的情况下，通过平洪福向福州开发区恒成实业有限公司共开具增值税专用发票925份，涉及金额92435749.80元，税额15714078.20元，价税合计108149828元。具体违法事实如下：2010年11月份，曲金波以其妻曲某的名义，注册成立了邱县豪达贸易有限公司，曲金波是实际经营者，曲金波把公司的相关手续给了平洪福，通过平洪福提供的开票信息，向福州开发区恒成实业有限公司开具增值税专用发票，福州开发区恒成实业有限公司把货款分次转到“豪达”在农行唐山建南支行设立的账户上，“豪达”在该局备案的银行账户没有收到过福州开发区恒成实业有限公司的货款。根据农行唐山建南支行提供的“豪达”帐户交易流水记录，可以看出：平洪福操控的“豪达”农行唐山建南支行账户，在收到福州开发区恒成实业有限公司的货款之后，当日或者次日就把货款转到沈旭峰等人的个人银行卡上，沈旭峰等人于浙江易汇科技有限公司、福建阳光集团有限公司又相互转账，最后把货款转回到福州开发区恒成实业有限公司账户上。上述资金的大致流向是：福州开发区恒成实业有限公司→邱县豪达贸易有限公司（唐山帐户）→沈旭峰等人→浙江易汇科技有限公司（唐山帐户）→福建阳光集团有限公司→福州开发区恒成实业有限公司。 （3）邱县国家税务局出具的关于“邱县虹泰商贸有限公司、邱县豪达贸易有限公司”抵扣税款及纳税情况的说明和两公司抵扣税款及纳税情况明细。 （4）福建省福州经济技术开发区国家税务局关于“福州开发区恒成实业有限公司”取得增值税专用发票已抵扣税款情况的复函记载：经与福州开发区恒成实业有限公司核对，确认该公司于2010年6月至11月收到邱县虹泰商贸有限公司开具的增值税专用发票835份，己于取得当期认证抵扣，进项税额14177616.75元，价税合计97575371元；于2011年4月至9月收到邱县豪达贸易有限公司开具的增值税专用发票925份，已于取得当期认证抵扣，进项税额15714078.20元，价税合计108149828元。以上发票总计1760份，涉及的货物名称均为铁精粉，价税总金额205725199元，共抵扣了进项税款29891694.95元。 （5）中国建设银行电子缴税付款凭证记载，2013年3月27日，福州开发区恒成实业有限公司向福州市开发区国税局缴纳增值税29890000元；邱县国家税务局稽查局证明该凭证系福建省福州市国家税务局稽查局提供，该笔税款系福州开发区恒成实业有限公司补交的“虹泰”、“豪达”给其虚开的增值税专用发票共计金额175833504.05元，税额29891694.95元的税款。 5、邱县公安局从福州开发区恒成实业有限公司共提取邱县虹泰商贸有限公司给其开具的增值税专用发票835份，涉及金额83397754.25元，税额14177616.75元；邱县豪达贸易有限公司给其开具的增值税专用发票917份，涉及金额91635763.48元，税额15578080.52元。 6、同案犯平洪福供述，易汇科技有限公司唐山分公司是浙江易汇科技有限公司（以下简称“浙江易汇”）的分公司，是一般纳税人企业。分公司负责人、财务负责人都是自己，向外开具增值税发专用发票由其负责。2010年春天其通过公司员工姚清理认识了陈敏良（另案处理）、曲金波，其跟他们没有业务往来，曲金波、陈敏良给过其邱县豪达和虹泰财务专用章及法人章，“虹泰”的法人是曲金波，“豪达”的法人印章是谁记不清楚了。“虹泰”的唐山账户开户时其不在唐山，其回来后分公司的沈旭峰把“虹泰”唐山账户的法人章还有财务章给了自己，“豪达”唐山账户是陈敏良开的，他开好户后把法人章、财务章给了自己，这两个账户由其负责操作，沈旭峰也操作过。账户上的钱都是“浙江易汇”的夏某甲告诉其有钱了，让其转出去，转回“浙江易汇”总公司，具体钱从什么地方转过来的其不知道。这两个账户跟曲金波没有关系，曲金波没有权利支配账户上的钱。“易汇唐山分公司”在唐山当地遵化收购铁粉，又把铁粉卖给唐山国丰钢铁有限公司（以下简称“唐山国丰”），分公司是在个体户收购的铁粉，没有发票，跟矿上谈好价钱后，其就通知夏总，然后总公司就把钱转到自己个人账户上，其拿钱去买铁粉，再把铁粉卖给“唐山国丰”，“唐山国丰”会给其结算单，其就按照过磅单给“唐山国丰”开增值税专用发票销项票，增值税专用发票是其从唐山路北区税务局领的，然后其把过磅单传回“浙江易汇”，总公司再按照过磅单给“易汇唐山分公司”开具铁粉的增值税专用发票进项票。总公司只负责提供钱和增值税专用发票，铁粉是分公司自己采购。其在分公司期间，公司与“虹泰”、“豪达”没有业务联系，陈敏良、沈旭峰给过其“虹泰”、“豪达”的购销合同和委托书，其没用过。其在分公司期间，跟遵化个体铁粉厂共采购有几千万元以上铁粉送到了“唐山国丰”，总公司给分公司开过多少金额的增值税专用发票记不清了，经查看从唐山农业银行调取的“虹泰”、“豪达”的银行账户，大部分是经沈旭峰手，小部分是经过自己手。“虹泰”、“豪达”与“恒成”公司签订铁粉购销合同其不知道，给“恒成”公司开增值税票也不知道。经查看公安人员从浙江易汇科技有限公司调取的增值税专用发票，销货单位：浙江易汇科技有限公司；购货单位：浙江易汇科技有限公司唐山分公司，货物名称：铁粉，确实是浙江易汇科技有限公司开给浙江易汇科技有限公司唐山分公司的，但两企业之间并没有实际货物交易，只是因为分公司将货物卖给“唐山国丰”，给“唐山国丰”开了销项票，而分公司进货渠道是个体矿，没有票，所以总公司给分公司弄了进项票。 2013年6月22日，邱县公安局侦查人员组织平洪福对曲金波照片进行了混合辨认，辨认准确。 7、证人夏某甲证明，其是2010年5月份到浙江易汇科技有限公司上班的，同年8月份任职财务总监，邱县虹泰商贸有限公司、邱县豪达贸易有限公司与福州开发区恒成实业有限公司的业务是“浙江易汇”公司操作的。“浙江易汇”在2010年跟“唐山国丰”谈好了送铁粉的业务，由于“浙江易汇”缺少资金就找到福建阳光集团垫资，阳光集团又委托“恒成”公司具体执行，该公司不管生意盈亏从“浙江易汇”给“唐山国丰”送的铁粉中每吨抽取15元钱，“浙江易汇”当时跟“恒成”公司说的是从“虹泰”、“豪达”购买铁粉卖给“唐山国丰”，但实际上向“唐山国丰”卖的铁粉是“易汇唐山分公司”从唐山周边矿厂收购的，因这些矿厂无法提供增值税专用发票，而“唐山国丰”又必须要增值税专用发票，所以就通过陈敏良从“虹泰”、“豪达”买的增值税专用发票。因“阳光”跟“恒成”需要走业务量就把“虹泰”、“豪达”的增值税专用发票先开到“恒成”，“恒成”开给阳光集团，阳光集团再开到“浙江易汇”（阳光集团开具增值税专用发票时就把当时约好的每吨15元开在发票上了），“浙江易汇”再开到易汇唐山分公司，最后开给“唐山国丰”。福州开发区恒成实业公司、福建阳光集团不知道“虹泰”、“豪达”没有送过铁粉到唐山指定的货场，“恒成”公司打到“虹泰”、“豪达”在唐山银行账户上的资金是为了走账用，这两个唐山银行账户是平洪福开的，有时从这两个公司的唐山银行账户打到平洪福的卡上再打回“浙江易汇”，有时直接从两个公司的唐山银行账户打回“浙江易汇”，“浙江易汇”再打给阳光集团，阳光集团再打给“恒成”。“恒成”公司将钱打到“虹泰”、“豪达”唐山银行账户后，由其自己或“浙江易汇”财务上的人员通知平洪福钱到账了，让平洪福把钱再转回“浙江易汇”。“易汇唐山分公司”在唐山收购的铁粉是由总公司提供资金，“恒成”打到“虹泰”、“豪达”唐山账户的钱跟“易汇唐山分公司”购买铁粉没有关系。“虹泰”、“豪达”向“恒成”开具增值税专用发票的信息有时是“易汇唐山分公司”通知陈敏良、有时是“浙江易汇”总公司通知陈敏良，陈敏良再跟“虹泰”、“豪达”联系。 8、证人何某证明，其是2006年12月到福州开发区恒成实业有限公司上班担任业务经理的。2009年“恒成”公司就与浙江易汇科技有限公司发展了购销业务关系，2010年6月“浙江易汇”的夏某甲找到“恒成”公司说“浙江易汇”与“唐山国丰”洽谈了一笔购销铁矿粉的业务，“浙江易汇”资金不够，让“恒成”公司垫资来做这项业务，具体运作方式是由“浙江易汇”负责找货源和销路，然后由“恒成”公司出面与采购签订购销合同，就是所谓的托盘业务，其中的运输过程和相关费用都是“浙江易汇”负责，“恒成”公司只收取代理费每吨15元。“恒成”公司代理“浙江易汇”采购“虹泰”和“豪达”的铁粉，再全部由“浙江易汇”送到“唐山国丰”，“恒成”公司接受销货方开具的增值税专用发票后进行抵扣，根据接受的数额将增值税专用发票开给福建阳光集团，然后阳光集团又将增值税专用发票开给“浙江易汇”。“恒成”公司与阳光集团在工商登记上没有什么关系，独立核算经营，在业务和人员利用上不分你我，两公司都需要业务量来做大营业额，所以才这样走增值税专用发票的流程。“虹泰”和“豪达”将铁粉送到“恒成”公司和浙江易汇科技有限公司指定的货场，但“恒成”公司在货场存放地点没有工作人员，“恒成”公司根据“浙江易汇”的信息和收货单给付“虹泰”和“豪达”货款，“浙江易汇”什么时候说要给“唐山国丰”送铁精粉了，“恒成”公司就把货款转账到“虹泰”和“豪达”，“恒成”公司不直接与“虹泰”、“豪达”洽谈，是“浙江易汇”与他们谈的业务，至于说“恒成”公司与“虹泰”、“豪达”还有易汇之间存在资金回流，其不知道怎么回事，也不认识“虹泰”、“豪达”的任何人员。关于“豪达”与“恒成”签订的铁精粉购销合同，具体是“浙江易汇”与“豪达”谈的，合同是“浙江易汇”传真过来给自己，其又给了公司的黄某的。“浙江易汇”跟阳光集团还签订了代理采购协议，然后阳光集团又委托“恒成”公司执行。“虹泰”跟“恒成”公司做的业务签订的合同也是这么一回事。 9、证人黄某证明，其是2007年4月份到福州开发区恒成实业有限公司上班任职财务经理的。“恒成”公司在2009年就与浙江易汇科技有限公司开始做业务了，“恒成”公司销售铁矿粉给“浙江易汇”，在2010年6月前后“浙江易汇”又找到了做铁矿粉的大笔业务，但是它没有这么多资金，想让“恒成”公司垫资，而“恒成”公司也需要走业务量，于是两家就签订了协议，内容是“恒成”公司收购铁矿粉，再将铁矿粉供给“浙江易汇”，“恒成”公司负责给供货方货款，“浙江易汇”收到验货单之后，就把“恒成”公司垫的钱通过银行汇给“恒成”公司，“恒成”公司不管“浙江易汇”挣钱或是赔钱，按每吨铁矿粉收取15元钱。代理采购协议上签的代理方是福建阳光集团，“恒成”公司和阳光集团在工商登记上是两家，公司盈亏也是独立核算，但在业务上和一家公司没有区别，另外自己也是阳光集团有限公司国内贸易部的财务经理。该业务是阳光集团和“浙江易汇”谈下来的，由“恒成”公司执行，“浙江易汇”到市场上找货源和销路，“恒成”公司负责出钱，“浙江易汇”找的是“虹泰”和“豪达”的货源，销路是唐山国丰钢铁有限公司，“恒成”公司根据易汇公司的信息给对方货款，“浙江易汇”什么时候说要给“唐山国丰”送铁精粉了，“恒成”公司就把货款转账“虹泰”或“豪达”，“虹泰”或“豪达”把货物送到指定地点，然后把所送货物的数量开具增值税专用发票给“恒成”公司，“恒成”公司根据“虹泰”或“豪达”开的铁精粉数量每吨加价7元开具增值税专用发票给阳光集团，阳光集团每吨再加价8元开给“浙江易汇”，具体“浙江易汇”怎么给“唐山国丰”开增值税专用发票其说不准。“恒成”公司给“虹泰”或“豪达”货款后，大约过20天“浙江易汇”就把“恒成”公司垫付的本金及每吨15元转到阳光集团，阳光集团再转给“恒成”公司。“恒成”为“浙江易汇”垫资总额一直维持在1500万元左右，到2012年春节前“恒成”公司已经与“浙江易汇”公司结清了，与“虹泰”、“豪达”2011年11月份也全部结清。“恒成”公司与“虹泰”的购销合同其找不到了，有“豪达”的，合同是“浙江易汇”传真给其公司的，“恒成”公司没有直接跟“虹泰”、“豪达”联系，也不认识两个公司的人。“恒成”公司购进的铁精粉全部按17％的税率开具了增值税专用发票，也已经全部申请了抵扣。 10、证人郝某证明，2006年始其与霍爱忠、周亚敏三人合伙经营邱县立信会计事务所，其做兼职会计。邱县虹泰商贸有限公司成立两个月后其去做的兼职会计，就是只管开增值税专用发票，开票信息有时是曲金波拿着购销合同找自己有时把信息用手机短信给其发过来，其记得货物名称是铁精粉，其当时所用手机后来丢了。领购增值税票大部分是曲金波去，自己也领过不超过5次，共领了800份左右，都开出去了。公司缴纳税款、账户、记账情况其不知道，办公地点也没去过，人员其只认识曲金波。后“虹泰”注销，当时是其去国税局办的手续，金税卡和IC卡交到国税局税政科了，电脑主机曲金波搬走了。后来经曲金波介绍其又到曲某成立的“豪达”公司做兼职会计，该公司在国税局认定之前的相关手续都是其办理的，营业执照也是其和曲某办的，成立公司时需要有两个人的会计证，其就复印了周亚敏的会计证用了一下。跟在“虹泰”一样，其只负责开增值税票，业务内容全是铁粉，对方公司好像是叫福建恒成实业有限公司，发票信息全是曲某提供，共领购了约800份增值税票，全部开出去了。该公司的办公地点、账户、人员等其都不知道，2011年7月份曲某说公司准备注销，就把电脑和领购增值税专用发票的IC卡都交到国税局税政科了。其在两个公司干每月工资1000元。 11、证人宫某证明，其是做兼职会计的，经查看公安人员向其出示的从邱县国税局调取的增值税一般纳税人认定表，纳税人名称：邱县虹泰商贸有限公司，法人代表：曲金波，财务负责人写的是其自己，其从没在该公司上过班，但曲金波好像见过。2007年10月份，其到邯郸市一中介所应聘会计，那儿有一男的说姓曲，干公司的，他问自己是否愿意做会计，其说愿意，他让自己把会计证和身份证复印一下给他，其就在旁边一复印门市复印给他了，并给他留了手机号码，后来他也没给自己打电话。经看在逃人员信息登记表上的曲金波照片，就是这个人。 12、证人夏某乙证明，其在邱县新马头镇贾寨村邱广路路西路边住，是二层楼房，2010年五一前后，有个叫曲金波的人找到自己说要租其家房子干公司，得先把其房产证复印一下，其就把房产证给他了，后他把房产证送过来也没说签合同之类的事情，只说过几天公司搬过来时交房租，一年给5000元，后他再也没来过。 13、证人郉通证明，其在邱县新马头镇贾寨村邱广路路东居住，邢宪国是其父亲，其家房屋从未出租给邱县豪达贸易有限公司，也不认识曲金波和曲某，公安人员向其出示的房屋租赁合同上面的签字并非其父亲所签。 14、证人程某（别名程长山）证明其和曲金波是朋友关系，2010年曲金波曾让其帮忙成立了邱县虹泰商贸有限公司，至于后来曲金波虚开增值税专用发票一事其就不知道了。 15、证人曲某证明其从未注册过邱县豪达贸易有限公司，也未参与过经营，都是其丈夫曲金波注册的，其身份证一直被曲金波拿着，其跟曲金波去过赵银廷家几次，曲金波办什么事其不知道。 （二）山东金城重油化工有限公司、山东正和集团股份有限公司等多家公司为“虹泰”、“豪达”两公司虚开增值税专用发票的相关证据 1、邱县公安局调取了下列证据： （1）利津石油化工厂有限公司企业法人营业执照、税务登记证、记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共2份，合计金额276371.79元，合计税额46983.21元；“豪达”共36份，合计金额8016489.75元，合计税额1362803.25元。 （2）中国石油化工股份有限公司山东东营石油分公司营业执照、税务登记证、记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共19份，合计金额2441320.51元，合计税额415024.49元；“豪达”共2份，合计金额507105.98元，合计税额86208.02元。 （3）正和集团股份有限公司企业法人营业执照、税务登记证、记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共47份，合计金额6202880.36元，合计税额1054489.64元；“豪达”共27份，合计金额11072042.91元，合计税额1882247.29元。 （4）山东华星石油化工集团有限公司企业法人营业执照、税务登记证、记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共9份，合计金额1532293.16元，合计税额260489.84元；“豪达”共16份，合计金额3342540.51元，合计税额568231.89元。 （5）山东金城重油化工有限公司记账凭证、银行转账凭证及开给“虹泰”“豪达”的增值税专用发票，其中“虹泰”共148份，合计金额47431911.97元，合计税额8063425.03元；“豪达”共15份，合计金额3482188.38元，合计税额591972.02元。 上述五公司共为“虹泰”、“豪达”两公司虚开增值税专用发票（进项）321份，合计金额84305145.32元，合计税额14331874.68元。 2、邱县国家税务局关于“邱县虹泰商贸有限公司、邱县豪达贸易有限公司”抵扣税款及纳税情况的说明记载： 邱县虹泰商贸有限公司于2010年5月办理税务登记，2011年6月认定一般纳税人，2010年12月注销登记。经营期间，申报收入104584349.21元，销项税额17675356.41元，开具发票957份，金额95273588.98元，取得进项发票521份，金额101374403.77元，税额17233649.05元，实际抵扣进项税额17233649.05元，缴纳增值税441707.36元。 邱县豪达贸易有限公司于2010年11月办理税务登记，2011年4月认定一般纳税人，2011年10月停业。经营期间，申报收入92435749.8元，销项税额15714078.2元，开具发票925份，金额92435749.8元，取得进项发票412份，金额102960713.26元，税额17503321.07元，实际抵扣进项税额15224726.89元，缴纳增值税489351.31元。 纳税人取得的进项发票是通过金税系统由纳税人自行认证，通过金税系统认证相符申报抵扣。 3、邱县国税局出具了“邱县虹泰商贸有限公司、邱县豪达贸易有限公司”抵扣税款及纳税情况明细 A、虹泰公司（2010年）： ［1］6月销项税额2528265.83元，进项税额2086558.47元，抵扣2086558.47元，纳税441707.36元。 ［2］7月销项税额1136709.84元，进项税额1633863.58元，抵扣1136709.84元，留抵497153.74元。 ［3］8月销项税额2121307.84元，进项税额2577217.53元，抵扣2121307.84元，留抵953063.43元。 ［4］9月销项税额3375472.56元，进项税额3848196.14元，抵扣3375472.56元，留抵1425787.01元。 ［5］10月销项税额1864628.37元，进项税额2120470.9元，抵扣1864628.37元，留抵1681629.54元。 ［6］11月销项税额6648971.97元，进项税额4967342.43元，抵扣6648971.97元。 B、豪达公司（2011年）： ［1］4月销项税额2123103.75元，进项税额2782354.36元，抵扣2123103.75元，留抵659250.61元。 ［2］5月销项税额3316566.2元，进项税额2407464.28元，抵扣3066714.89元，纳税249851.31元。 ［3］6月销项税额3531710.52元，进项税额4288551.28元，抵扣3531710.52元，留抵756840.76元。 ［4］7月销项税额3342755.73元，进项税额2815256.56元，抵扣3342755.73元，留抵229341.59元。 ［5］8月销项税额3399942元，进项税额5209694.59元，抵扣3160442元，纳税239500元。 4、同案犯赵银廷（河北省邱县南辛店乡东仁义庄村人）供述，其经营了一部油罐车，有营业执照，不是一般纳税人。其和曲金波很早就认识了，有一天曲金波找到自己说他开了家公司，需要增值税专用发票，问其能否给他找点儿油类产品的增值税专用发票，其说可以，因为很多加油站和要油的客户是不要增值税专用发票的，自己也不需要。后来其与其联系的一些拉油不要发票的客户去山东拉油时就以“虹泰”和“豪达”名义把油拉出来，把增值税专用发票卖给曲金波。其从山东的炼油厂向受票企业虚开增值税专用发票的流程：其联系的不要发票的拉油客户将油款按炼油厂的挂牌价格汇到其个人银行账户，其将油款汇到受票企业的公司账户，再通知受票企业将油款汇到炼油厂，然后其让自己联系的不要发票的拉油客户去炼油厂装油、开发票，拉油客户把发票给自己后，其再让受票企业到自己家取发票，受票企业在收到增值税专用发票后的两三天内就给其结算开票费。开票费的价格每天都在变动，一般是每吨成品油260元到320元左右，其将受票企业给其的开票费价格每吨扣除3元左右作为自己的利润，然后将扣除了自己利润之后的价格报给拉油客户，如果客户觉得开票费的价格合适，就向其提供的受票企业出售增值税专用发票。经查看侦查人员向自己出示的增值税专用发票，开给“虹泰”的有：利津石油化工厂有限公司和利津利华益石化产品销售有限公司的2份，中国石油化工股份有限公司山东东营石油分公司的19份，正和集团股份有限公司的47份，山东华星石油化工集团有限公司的9份，山东金城重油化工有限公司的150份均系其联系虚开的；开给“豪达”的有：利津石油化工厂有限公司和利津利华益石化产品销售有限公司的23份，中国石油化工股份有限公司山东东营石油分公司的1份，正和集团股份有限公司的25份，山东华星石油化工集团有限公司的3份，山东金城重油化工有限公司的15份也是由自己联系虚开，曲金波的“虹泰”、“豪达”与上述公司并没有实际货物交易，其拉的油都卖给个人加油站了。 5、证人牛某甲（河北省邱县新马头镇梁固村人）证明，其在邱县县城南邯临线边开一加油站，还经营一油罐车拉油，其雇了三个司机，分别是牛某乙、王某、张某。2011年春天，其通过一个拉油的熟人认识了曲金波，后来曲金波找到自己说他是开公司的，让给他走点儿油票，给其开票费，就是自己在买油时先把油款按照低于炼油厂的挂牌价格打到曲金波给其的账户上，挂牌价格就是炼油企业的带增值税专用发票价格，这样其就直接把开票费用扣出来了，具体多少钱怎么算想不起来了。其觉得挺合适，就答应了，曲金波就把自己的油罐车车号要走了，让其再去炼油厂拉油时报车号就可以了。油罐车到了炼油厂大厅先开装油单，拉多少吨就报多少吨，然后去装油，再去过磅，过完磅司机就拿着过磅单到开票大厅开增值税专用发票，在增值税票上签个名字就可以拉油走了。其拉的油基本上用于自己的加油站。经查看侦查人员向自己出示的增值税专用发票，开给“豪达”的利津石油化工厂有限公司的13份，中国石油化工股份有限公司山东东营石油分公司的1份，正和集团股份有限公司的2份，山东华星石油化工集团有限公司的13份均是其油罐车拉油时所开，曲金波的“豪达”公司与其拉油的上述山东公司并没有实际货物往来。 6、证人牛某乙、王某、张某均证明自己受雇于牛某甲开油罐车去山东利津有限公司、华星集团、正和集团等炼油厂拉油，其到炼油厂装上油，过完磅，再在增值税票上签字之后就开油罐车回邱县了，至于增值税专用发票上购货方为何是邱县豪达贸易有限公司自己不知道，也不认识曲金波、曲某。 （三）被告人曲金波供述，2010年5月，程长山向其提议并找工商局、国税局的人帮其成立了邱县虹泰商贸有限公司，此公司被认定为一般纳税人，向外虚开增值税专用发票挣钱，但公司成立后其就没让程长山再参与了。2010年12月份“虹泰”注销。2010年10月份其又成立了邱县豪达贸易有限公司，2011年3月份被认定为一般纳税人。这两个公司没有一名业务员，也没有与外界单位发生业务关系，就自己和一个专业会计郝某，郝某负责做账、报表、打增值税专用发票、去国税局领取增值税专用发票，每月工资是800——1000元；“虹泰”开往恒成的增值税票上的收款人宫某和复核人王桂英都没有在自己公司干过，但公司工商登记上会计写的是这两个人；曲某是其妻子，其用她的名字注册的“豪达”，她并没有参与公司的经营，只是跟自己到银行转过几次帐，去过赵银廷家几次，她平时就是在家带孩子，她的手机号码都是自己在用。两家公司的注册地址都在贾寨村，在邱县工商局的企业注册登记信息上有详细地址。其成立两公司的目的就是为了向外虚开增值税专用发票挣钱，“虹泰”之所以注销是因为平洪福那里不要票了，后来又成立“豪达”是因为平洪福又要票了。大约5、6年前其在邯郸认识了陈敏良，通过陈敏良介绍在唐山认识了平洪福。“虹泰”、“豪达”的增值税专用发票都开到了福州开发区恒成实业公司，陈敏良给的开票信息包括受票企业名称、一般纳税人企业识别号、公司开户银行账号、公司地址、货物名称、单价、吨数等。陈敏良通过手机短信把开票信息发给自己后，其再告诉郝某，郝某把增值税专用发票开好以后再交给自己，其通过邮局快递按照陈敏良给的地址把票寄到福州开发区恒成实业有限公司。“虹泰”、“豪达”跟“恒成”并没有实际的货物交易，两公司跟“恒成”公司的合同是陈敏良和平洪福给自己的，其在合同上盖上章，并出具了两份委托书，全权委托平洪福负责保管财务章和法人章及办理相关业务。两公司在唐山设立银行账户是因为向“恒成”公司开票需要公司之间转账，应对国税局检查，而且该账户转的资金数额很大，钱也不是自己的，所以让“易汇唐山分公司”的平洪福负责这个账户的操作。因为“虹泰”、“豪达”的增值税专用发票是虚开的，其没有买过货物，所以两公司就没有进项票，如果两公司没有进项税其就需要向国税局全额缴纳税款，这样自己就挣不到钱还得赔钱，而石油类产品的增值税专用发票便宜，所以其就买了石油类产品的增值税发票用来当进项税抵扣税款，这样就能挣到钱了。其通过朋友介绍认识了赵银廷，其知道她有油罐车在拉油，也认识好多拉油的客户，就让她帮自己联系油类产品的增值税专用发票当做进项税，因为其知道好多在山东拉油的客户是不要增值税专用发票的，其就把这些发票通过赵银廷买过来当做自己公司的进项税，按照票面价税合计总额的5.1％或者5.2％给赵银廷开票费。其跟赵银廷说好后把自己公司的营业执照和税务登记证给了她，她就以“虹泰”、“豪达”的名义把增值税专用发票从山东的炼油企业开出来给自己。2011年春天，其见邱县一加油站经常停着一个油罐车，其就找到车主牛某甲，跟他说走点油票吧，给他5点左右（就是按照增值税专用发票票面总金额的5％的比例）的开票费，他说行，实际上到票时其给了他5点多点的开票费。牛某甲有加油站，他不需要增值税专用发票，他到了炼油厂先报自己公司的名称（其提前给开票信息），拉多少吨油，然后过磅付款，付款以后炼油厂就开具增值税专用发票，油他拉走，增值税票给自己。其往外虚开的增值税专用票货物名称全是铁精粉，是按7％左右收的钱，其再按销项的0.05——0.06％的比例向国税局交纳税负，这样其能挣增值税专用发票票额1.2％左右的钱，这两家公司其总共挣了有200万元左右，现在这些钱都已经挥霍完了。经查看侦查人员向自己出示的从福州开发区恒成实业有限公司调取的“虹泰”835份增值税专用票、“豪达”917份增值税专用票确系其两个公司虚开；侦查人员从利津石油化工厂有限公司和利津利华益石化产品销售有限公司、中国石油化工股份有限公司、山东东营石油分公司、正和集团股份有限公司、山东华星石油化工集团有限公司、山东金城重油化工有限公司调取的323份增值税专用发票是其从赵银廷和牛某甲处所买。 2012年7月5日，邱县公安局侦查人员组织曲金波对平洪福照片进行了混合辨认，辨认准确。 上列证据均经庭审质证，本院予以确认。 二、故意销毁会计凭证、会计账簿的事实 2010年5月，被告人曲金波以其本人名字在邱县工商行政管理局注册成立了邱县虹泰商贸有限公司，同时在邱县国家税务局取得“一般纳税人企业”资格，之后曲金波便利用该公司大量虚开上述增值税专用发票，获取经济利益。2010年12月曲金波向邱县国家税务局申请注销了该公司税务登记，为逃避税务机关检查，隐满其虚开增值税专用发票的事实，其将该公司依法应当保存的会计凭证、会计账簿等相关资料全部予以销毁。 认定根据： 1、邱县工商行政管理局出具的邱县虹泰商贸有限公司企业法人营业执照记载，该公司于2010年5月13日成立，法定代表人：曲金波。 2、增值税一般纳税人申请认定表记载，2010年5月28日，邱县国家税务局同意认定邱县虹泰商贸有限公司为一般纳税人。 3、邱县国家税务局出具证明：邱县虹泰商贸有限公司，法人代表曲金波，企业性质：私营有限责任，经营范围：钢材、建材、生铁、铁精粉、硅锰合金、焦炭、棉花、棉籽、工程机械设备、电子产品、标准件等，该公司已于2010年12月15日在该局局办理注销税务登记。 4、证人郝某证明，邱县虹泰商贸有限公司经营两个月后其才去做的兼职会计，其只管开具增值税专用发票，“虹泰”共开出800份左右，其记得货物名称是铁精粉。后该公司注销，是自己到国税局办理的注销手续，金税卡和IC卡交到国税局税政科了，电脑主机曲金波搬走了。 5、邱县公安局经侦支队抓获证明记载，根据群众举报，2012年6月27日14时许，邱县公安局侦查人员张明东、王树彪在邯郸市华丰小区1号楼4单元1楼东户将曲金波抓获。 6、被告人曲金波供述，2010年5月份，其在邱县工商局注册登记成立了邱县虹泰商贸有限公司，被邱县国税局认证为一般纳税人企业，其成立公司目的是为了向外虚开增值税专用发票挣钱。2010年12月份“虹泰”注销，其开始把会计账簿和记账凭证放在家里，后来搬家时都扔掉了，其认为公司不经营了，害怕以后税务局查账，就扔到自己租住小区的垃圾桶里了。 上列证据均经庭审质证，本院予以确认。 本院认为，被告人曲金波违反国家税收征管和发票管理规定，虚开增值税专用发票1752份，合计总金额175033517.73元，合计总税额29755697.27元，其行为已构成虚开增值税专用发票罪，且数额巨大；曲金波还故意销毁依法应当保存的会计凭证、会计账簿，情节严重，其行为又构成故意销毁会计凭证、会计账簿罪。公诉机关指控罪名成立。 对于公诉机关指控山东有关企业给曲金波虚开增值税专用发票323份，合计金额84454432.16元，合计税额14357253.44元，经查，其中指控所涉山东金诚重油化工有限公司2010年10月3日所开票号为02598182、2010年10月7日所开票号为02598424的两份票据，并未提供相应的增值税专用票据，故对指控的所涉该两份票据之金额149286.84元、税额25378.76元不予认定。 对于被告人及其辩护人提出曲金波的行为不构成故意销毁会计凭证、会计账簿罪的意见，经查，被告人曲金波在注销“虹泰”公司后，遂销毁经营“虹泰”违法所涉会计凭证、账簿等相关资料原始书证，以规避税务机关的核查，其行为具有明显的主观故意，故辩护人所提意见不予采纳。 对于辩护人提出案发后“恒成”公司就本案所涉税款已进行补交应从轻处罚的意见，经查，案发后国家税务机关对“恒成”公司依法追缴税款的行为并不影响对被告人曲金波虚开增值税专用发票犯罪的认定，且该行为与曲金波并无直接关系，不能作为对曲金波从轻处罚的条件，故辩护人所提意见不予采纳。 辩护人所提曲金波从山东各公司为其虚开的增值税专用发票所涉金额84305145.32元、税额14331874.68元不应计算在被告人虚开增值税专用发票数额内的意见已予采纳。 依照《中华人民共和国刑法》第二百零五条第一款、第一百六十二条第二款、第五十七条、第六十四条之规定，判决如下： 一、被告人曲金波犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯故意销毁会计凭证、会计账簿罪，判处有期徒刑三年，并处罚金30000元，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长史烈斌 审判员闫文昌 代理审判员封志平 二〇一四年十一月二十日 书记员王红艳","writId":"0319c36c4ca6cbc24a5574d283cb3d054f3","writName":"曲金波虚开增值税专用发票、用于骗取出口退税、抵扣税款发票、隐匿、故意销毁会计凭证、会计帐簿、财务会计报告一审刑事判决书"}
