{"ajId":"be7b4656-0d4e-4844-a3cc-cfd9d1f31e26","ajName":"赵吉安走私、贩卖、运输、制造毒品一案","ajjbqk":" 广州市花都区人民检察院指控：2017年11月19日21时许，被告人赵吉安经电话与购毒人员夏某联系后，去到广州市花都区狮岭镇益群村宝峰北路坤忠物流店门前，以300元的价格向购毒人员夏某贩卖白色晶体1包。交易完毕后，公安民警当场抓获被告人赵吉安，并在其身上起获毒资300元、VIVO牌手机1台；从购毒人员夏某处起获用透明塑料袋封装的白色晶体1包。经称量，上述白色晶体净重0.38克。经鉴定，在上述白色晶体检出甲基苯丙胺成分。 2017年11月3日、2017年11月4日，被告人赵吉安经与吸毒人员刘某2（另作处理）联系，并分别收取吸毒人员刘某2通过微信转账至其微信账号的300元、200元后，两次去到广州市花都区狮岭镇合成村金狮大道团一大楼门口贩卖毒品甲基苯丙胺给吸毒人员刘某2。 公诉机关认为被告人赵吉安的行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，构成贩卖毒品罪。结合被告人赵吉安系自愿认罪、多次贩卖毒品、累犯等量刑情节，建议判处被告人赵吉安有期徒刑三年以上五年以下，并处罚金。提请本院依法判处。 被告人赵吉安对公诉机关指控的事实和罪名无异议。 辩护人提出以下意见：1．被告人赵吉安向公安机关揭发了上家的行为，有立功的表现，公安机关一开始是没有掌握上家的犯罪行为，是由于被告人赵吉安揭发了上家的联系方式、住址才顺利的抓获了上家，被告人在行为上有帮助公安机关抓获上家的，由于上家比较狡猾，没有达到抓获上家的效果；2．被告人赵吉安贩卖毒品的数量比较少，社会危害性比较小；3．被告人赵吉安归案后如实供述，坦白了所有的罪行；4．被告人赵吉安自愿认罪，悔罪态度良好。综上，希望法庭对被告人判处有期徒刑三年以下。 经审理查明：2017年11月3日、2017年11月4日，被告人赵吉安经与吸毒人员刘某2（另作处理）联系，并分别收取吸毒人员刘某2通过微信转账至其微信账号的300元、200元后，两次去到广州市花都区狮岭镇合成村金狮大道团一大楼门口贩卖毒品甲基苯丙胺给吸毒人员刘某2。 2017年11月19日21时许，被告人赵吉安经电话与购毒人员夏某联系后，去到广州市花都区狮岭镇益群村宝峰北路坤忠物流店门前，以300元的价格向购毒人员夏某贩卖白色晶体1包。交易完毕后，公安民警当场抓获被告人赵吉安，并在其身上起获毒资300元、VIVO牌手机1台；从购毒人员夏某处起获用透明塑料袋封装的白色晶体1包。经称量，上述白色晶体净重0.38克。经鉴定，在上述白色晶体检出甲基苯丙胺成分。 上述事实有公诉机关提交并经法庭质证、认证的公安机关出具的抓获经过、情况说明；现场检测报告书、穗公花毒瘾认字［2017］第285号吸毒成瘾认定书、行政处罚决定书；中国移动客户通信详单；扣押笔录、扣押清单、扣押决定书、发还物品清单；取样笔录、称量笔录；证人刘某1、王某1的证言；证人夏某的证言、对涉案毒品、毒资的照片指认；证人刘某1对微信交易记录的照片指认；证人刘某1、证人夏某对被告人赵吉安的辨认笔录；穗公花（司）鉴（理化）字［2017］00169号化验检验报告；被告人赵吉安的供述、对涉案毒品、毒资、作案工作、作案地点、手机通话记录、微信聊天记录、微信交易记录的照片指认；审讯同步录像、毒品称量视频；被告人赵吉安的户籍材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵吉安无视国家法律，多次贩卖毒品，情节严重，其行为已构成贩卖毒品罪，应依法惩处。公诉机关指控被告人赵吉安犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。依法应当对被告人赵吉安适用“三年以上七年以下有期徒刑，并处罚金”的量刑幅度处刑。本案查明的量刑情节包括：1．被告人赵吉安曾因犯罪被判处有期徒刑，刑满释放后五年内重新犯罪，是累犯，依法应从重处罚。2．被告人赵吉安坦白认罪，依法可以从轻处罚。3．被告人赵吉安被公安机关抓获后，检举揭发他人犯罪行为，经查证属实，有立功表现，依法可以从轻处罚。关于被告人是否有立功的认定，经查，根据本案的证据，被告人归案后检举了贩毒人员王某1贩毒的线索，并配合公安打电话给贩毒人员王某1，使得公安人员最后能够抓获王某1，被告人的行为构成立功。公诉机关提出与上述相同的量刑建议符合法律规定，本院予以采纳。辩护人提出与上述相同的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十七条、第六十五条第一款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵吉安犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月19日起至2020年11月18日止），并处罚金三千元（罚金自本判决发生法律效力之次日起一个月内向本院缴纳。期满不缴纳的，强制缴纳）。 二、扣押在案的毒品甲基苯丙胺0.38克予以没收、销毁；手机1部予以没收（均由广州市公安局花都区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市花都区人民法院 刑事判决书 （2018）粤0114刑初507号 公诉机关广州市花都区人民检察院。 被告人赵吉安，男，1970年6月28日出生，汉族，文化程度小学，户籍所在地为湖南省耒阳市）村10组。2012年8月17日因犯诈骗罪被广东省惠州市惠阳区人民法院判处有期徒刑一年，2013年7月8日被刑满释放。因涉嫌犯贩卖毒品罪于2017年11月19日被羁押，次日被刑事拘留，同年12月22日被逮捕。现被羁押于广州市花都区看守所。 辩护人徐永荣，广东合誉律师事务所律师。 广州市花都区人民检察院以穗花检公刑诉［2018］270号起诉书指控被告人赵吉安犯贩卖毒品罪向本院提起公诉。本院依法立案受理，并适用简易程序，实行独任审判，公开开庭审理了本案。期间，因发现本案不宜适用简易程序进行审理，本院决定中止适用简易程序，并依法适用普通程序，组成合议庭，公开开庭审理了本案。广州市花都区人民检察院指派检察员杨洁、王卉出庭支持公诉，被告人赵吉安及其辩护人均到庭参加诉讼。现已审理终结。 广州市花都区人民检察院指控：2017年11月19日21时许，被告人赵吉安经电话与购毒人员夏某联系后，去到广州市花都区狮岭镇益群村宝峰北路坤忠物流店门前，以300元的价格向购毒人员夏某贩卖白色晶体1包。交易完毕后，公安民警当场抓获被告人赵吉安，并在其身上起获毒资300元、VIVO牌手机1台；从购毒人员夏某处起获用透明塑料袋封装的白色晶体1包。经称量，上述白色晶体净重0.38克。经鉴定，在上述白色晶体检出甲基苯丙胺成分。 2017年11月3日、2017年11月4日，被告人赵吉安经与吸毒人员刘某2（另作处理）联系，并分别收取吸毒人员刘某2通过微信转账至其微信账号的300元、200元后，两次去到广州市花都区狮岭镇合成村金狮大道团一大楼门口贩卖毒品甲基苯丙胺给吸毒人员刘某2。 公诉机关认为被告人赵吉安的行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，构成贩卖毒品罪。结合被告人赵吉安系自愿认罪、多次贩卖毒品、累犯等量刑情节，建议判处被告人赵吉安有期徒刑三年以上五年以下，并处罚金。提请本院依法判处。 被告人赵吉安对公诉机关指控的事实和罪名无异议。 辩护人提出以下意见：1．被告人赵吉安向公安机关揭发了上家的行为，有立功的表现，公安机关一开始是没有掌握上家的犯罪行为，是由于被告人赵吉安揭发了上家的联系方式、住址才顺利的抓获了上家，被告人在行为上有帮助公安机关抓获上家的，由于上家比较狡猾，没有达到抓获上家的效果；2．被告人赵吉安贩卖毒品的数量比较少，社会危害性比较小；3．被告人赵吉安归案后如实供述，坦白了所有的罪行；4．被告人赵吉安自愿认罪，悔罪态度良好。综上，希望法庭对被告人判处有期徒刑三年以下。 经审理查明：2017年11月3日、2017年11月4日，被告人赵吉安经与吸毒人员刘某2（另作处理）联系，并分别收取吸毒人员刘某2通过微信转账至其微信账号的300元、200元后，两次去到广州市花都区狮岭镇合成村金狮大道团一大楼门口贩卖毒品甲基苯丙胺给吸毒人员刘某2。 2017年11月19日21时许，被告人赵吉安经电话与购毒人员夏某联系后，去到广州市花都区狮岭镇益群村宝峰北路坤忠物流店门前，以300元的价格向购毒人员夏某贩卖白色晶体1包。交易完毕后，公安民警当场抓获被告人赵吉安，并在其身上起获毒资300元、VIVO牌手机1台；从购毒人员夏某处起获用透明塑料袋封装的白色晶体1包。经称量，上述白色晶体净重0.38克。经鉴定，在上述白色晶体检出甲基苯丙胺成分。 上述事实有公诉机关提交并经法庭质证、认证的公安机关出具的抓获经过、情况说明；现场检测报告书、穗公花毒瘾认字［2017］第285号吸毒成瘾认定书、行政处罚决定书；中国移动客户通信详单；扣押笔录、扣押清单、扣押决定书、发还物品清单；取样笔录、称量笔录；证人刘某1、王某1的证言；证人夏某的证言、对涉案毒品、毒资的照片指认；证人刘某1对微信交易记录的照片指认；证人刘某1、证人夏某对被告人赵吉安的辨认笔录；穗公花（司）鉴（理化）字［2017］00169号化验检验报告；被告人赵吉安的供述、对涉案毒品、毒资、作案工作、作案地点、手机通话记录、微信聊天记录、微信交易记录的照片指认；审讯同步录像、毒品称量视频；被告人赵吉安的户籍材料等证据证实，足以认定。 本院认为，被告人赵吉安无视国家法律，多次贩卖毒品，情节严重，其行为已构成贩卖毒品罪，应依法惩处。公诉机关指控被告人赵吉安犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。依法应当对被告人赵吉安适用“三年以上七年以下有期徒刑，并处罚金”的量刑幅度处刑。本案查明的量刑情节包括：1．被告人赵吉安曾因犯罪被判处有期徒刑，刑满释放后五年内重新犯罪，是累犯，依法应从重处罚。2．被告人赵吉安坦白认罪，依法可以从轻处罚。3．被告人赵吉安被公安机关抓获后，检举揭发他人犯罪行为，经查证属实，有立功表现，依法可以从轻处罚。关于被告人是否有立功的认定，经查，根据本案的证据，被告人归案后检举了贩毒人员王某1贩毒的线索，并配合公安打电话给贩毒人员王某1，使得公安人员最后能够抓获王某1，被告人的行为构成立功。公诉机关提出与上述相同的量刑建议符合法律规定，本院予以采纳。辩护人提出与上述相同的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十七条、第六十五条第一款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人赵吉安犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月19日起至2020年11月18日止），并处罚金三千元（罚金自本判决发生法律效力之次日起一个月内向本院缴纳。期满不缴纳的，强制缴纳）。 二、扣押在案的毒品甲基苯丙胺0.38克予以没收、销毁；手机1部予以没收（均由广州市公安局花都区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张卫红 人民陪审员赵文同 人民陪审员邝振英 二〇一八年五月十六日 书记员梁嘉慧 刘亚珍 附录法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 犯罪后自首又有重大立功表现的，应当减轻或者免除处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"05242553c3fb2454761df64172313517859","writName":"赵吉安走私、贩卖、运输、制造毒品一审刑事判决书"}
