{"ajId":"c36084ce-7993-4e98-8701-d74794d7ef0b","ajName":"汪翟君贪污、挪用公款、非法经营同类营业一案","ajjbqk":" 一审法院查明： 一、贪污罪 1、2002年8月至2009年12月，汪翟君在担任汽运总公司党委书记、总经理期间，指使财务人员按照未经铜陵市交通局批准的工资改革方案发放其劳动报酬，非法侵占公款3612067.76元。 2、2005年至2010年期间，汪翟君未经集体研究，决定将汽运总公司已收取的由其参股并任董事长的交通发展公司、南方长运公司车辆进站管理费的40％共2079504.08元返还给交通发展公司、南方长运公司。 3、交通发展公司经铜陵市交通局同意与汽运总公司脱离隶属关系时，约定秋浦饭庄所有权属总公司所有，在总公司或市政府统一规划改建前，无偿给交通发展公司使用，一旦规划需要，应无条件返还给总公司。2004年，汽运总公司与铜陵市恒特房地产开发有限责任公司（以下简称恒特公司）协商决定共同开发长途汽车站南侧土地（包括秋浦饭庄地块）。2006年8月，汪翟君作为汽运总公司法定代表人与恒特公司协商补偿事宜时，以秋浦饭庄产权属于交通发展公司为由，要求恒特公司与交通发展公司签订了一份协议，约定恒特公司返还交通发展公司一层房屋面积不得少于280平方米，4套住宅480平方米。至此，本应属于汽运总公司的秋浦饭庄拆迁补偿房产转移给了由汪翟君参股并任董事长的交通发展公司。经评估，该补偿房产价值641.98万元。因案发，交通发展公司未实际控制该补偿房产。 二、挪用公款罪 2006年，汪翟君从东至县红叶商贸有限责任公司（以下简称东至红叶商贸公司）经理洪某甲处得知安徽省东至县建新乡十姑尖林场（以下简称东至林场）要对外拍卖，遂对洪表示他可以先提供资金，账以后再算。同年11月10日，汪翟君将以洪某甲的名义从汽运总公司所借的180万元交至拍卖公司作为拍卖保证金。同月12日，汪翟君参加拍卖会，以3821300元的价格取得了东至林场的经营权以及现有林木。同月16日，汪翟君指使洪某甲以东至红叶商贸公司名义虚构借款用途与汽运总公司签订了借款合同，借款380万元。汽运总公司于当天将200万元汇至东至县结算中心，支付购买林场的余款。2007年2月8日，交通发展公司向汽运总公司还款340万元；2007年4月12日，由洪某甲代交通发展公司向汽运总公司还款40万元。 三、非法经营同类营业罪 2002年8月至2010年9月，汪翟君同时兼任国有企业汽运总公司法定代表人、总经理和交通发展公司法定代表人、董事长。2004年6月，交通发展公司经过第二次改制，国有股全部退出，汪翟君仍任该公司法定代表人、董事长。2007年，交通发展公司与汪翟君等人共同设立的南方长运公司经营范围与汽运总公司重合。2005年至2008年间，汪翟君在未经集体研究的情况下，擅自决定将汽运总公司所拥有的14条跨区公路旅客运输线路申报转移至交通发展公司、南方长运公司经营。2006年1月1日至2010年9月15日，交通发展公司、南方长运公司经营上述14条班线共获取非法利益284955.65元。 案发后，公诉机关扣押交通发展公司519849元。 一审法院根据书证、证人证言、被告人供述、鉴定意见等证据认定上述事实。 一审法院认为：被告人汪翟君身为国家工作人员，利用职务便利，采用侵吞等手段，非法占有公共财物价值12111371.84元，数额特别巨大，其行为已构成贪污罪；汪翟君利用职务便利挪用公款380万元归个人使用，进行营利活动，情节严重，其行为已构成挪用公款罪；汪翟君身为国有企业的总经理，利用职务便利，自己经营与其所任职企业同类的营业，获取非法利益284955.65元，数额巨大，其行为又构成非法经营同类营业罪。汪翟君犯有数罪，依法应数罪并罚。汪翟君所犯贪污罪数额特别巨大，且无主动退赃行为，应从严惩处。鉴于案发时，秋浦饭庄拆迁补偿的房产开发项目尚未完工，汪翟君并未实际占有、控制价值641.98万元的房产，属于犯罪未遂，可予以从轻处罚；汪翟君挪用公款的本金在案发前已全部归还，可予以从轻处罚；汪翟君擅自决定返还汽运总公司收取的进站管理费以及转移秋浦饭庄拆迁补偿的房产给自己控股的私营公司，并非其本人全部占有，可酌情从轻处罚。依照相关法律和司法解释的规定，判决：一、被告人汪翟君犯贪污罪，判处有期徒刑十五年，并处没收个人财产80万元，犯挪用公款罪，判处有期徒刑七年，犯非法经营同类营业罪，判处有期徒刑二年，罚金10万元，决定执行有期徒刑十八年，并处没收个人财产80万元，罚金10万元；二、扣押在案的赃款519849元依法返还被害单位汽运总公司，对被告人汪翟君违法所得继续追缴。 铜陵市人民检察院抗诉主要提出：一审判决对贪污罪的量刑及数罪并罚决定的实际执行刑期不当；一审判决关于挪用公款为南方长运公司验资事实及挪用公款银泰事实认定错误；一审判决对全部贪污事实适用未遂条款属适用法律错误。 安徽省人民检察院支持抗诉认为：一审判决对贪污罪的量刑及数罪并罚决定的实际执行刑期不当；一审判决不予认定挪用汽运总公司200万元用于南方长运公司注册验资的理由不当。铜陵市人民检察院的上述抗诉理由正确，予以支持。 出庭检察员主要意见：汪翟君犯贪污罪、挪用公款罪、非法经营同类营业罪罪证确凿，足以认定；一审判决关于贪污罪的量刑明显不当，数罪并罚执行刑期不符合规定；挪用公款事实认定错误；汪翟君的上诉理由不能成立，应予驳回。 汪翟君上诉主要提出：1、其领取工资的行为不构成贪污罪：①汽运总公司职工代表大会通过的工资分配制度改革方案符合《全民所有制工业企业法》的有关规定。②《全民所有制工业企业转换经营机制条例》是一般行政法规，一审判决以此否定汽运总公司实施工资分配制度改革方案的合法性缺乏法理依据。③《企业国有资产监督管理暂行条例》、《企业国有资产法》规定国有资产监督管理机构、履行出资人职责的机构决定企业经营者报酬，这一职能不能由其他部门取代。④其认为工资改革方案内容合法、通过程序合法，并认为已经履行了汇报程序，没有认识到按照该方案领取工资的行为具有违法性。⑤其领取工资的行为具有公开性，利用票证冲抵仅是一种避税手段，且税款已经补交。⑥其领取工资的行为不存在利用职务上的便利。⑦如其行为构成贪污罪，则汽运总公司其他经营人员同样涉嫌贪污犯罪。2、返还交通发展公司车辆管理费的行为不构成贪污罪：①返还车辆管理费是汽运总公司在铜陵市运管部门的协调下，为吸引社会车辆进站而提供的优惠政策，适用对象并不特定，该政策也经汽运总公司集体研究讨论。②交通发展公司交纳的车辆管理费并非汽运总公司的必然收入，汽运总公司返还车辆管理费是在激烈的市场竞争环境下为了本单位的利益所采取的合理竞争策略。③以汽运总公司向交通发展公司返还40％进站管理费认定其贪污不合常理。为了支持汽运总公司的工作，交通发展公司放弃了铜都旅行社提供的更为优厚的条件，为汽运总公司带来了60％的进站管理费收入。④一审判决关于其个人“非法占有”返还的进站管理费的认定不合常理。3、交通发展公司获取秋浦饭庄拆迁补偿不构成贪污罪：①秋浦饭庄的产权清晰，即房屋所有权属交通发展公司，土地使用权属汽运总公司。交通发展公司有权获得房屋所有权补偿及经营权益补偿。②9月27日《会谈纪要》不能作为证据使用。③交通发展公司获取拆迁补偿不符合贪污罪的犯罪构成，其个人未占有拆迁补偿。4、东至林场项目资金不构成挪用公款罪：①其当初向洪某甲提供借款，本意是由汽运总公司投资林场项目，并无挪用公款的犯罪故意。②汽运总公司投资东至林场项目遭到公司其他领导反对，最终由交通发展公司承接，交通发展公司返还的是汽运总公司的投资款，而非借款。③一审判决已认定汽运总公司与交通发展公司互有经济往来，有互惠互利的情况。380万元所产生的利息与交通发展公司向汽运总公司提供的帮助不具有可比性。5、其不构成非法经营同类营业罪：其长期担任交通发展公司法定代表人，之后才接受任命担任汽运总公司法定代表人。②交通发展公司从事与汽运总公司相同的营业是经过交通局批准的。③客运班线不能在经营者之间自由转让，交通发展公司申请新的班线是在行政管理部门主导下的正常市场竞争行为，与其职务无关。④汽运总公司转出客运班线未损害公司利益。⑤交通发展公司、南方长运公司并未获取非法利益。⑥交通发展公司获利不能等同于其个人获利，无充分证据证明其个人是否获利及获利数额是否达到了定罪标准。综上，请求二审法院改判其无罪。 辩护人除提出与汪翟君的上诉理由基本相同的辩护意见外，还提出：①汽运总公司其他人员对汪翟君的工资数额不知情，是企业工资管理中的正常现象，不能以此认定汪翟君领取工资具有隐蔽性。②10％的最高限价并不意味着汽运总公司必然可以获得10％的进站管理费收入，在确实成为收入以前，并不必然构成资产。③汽运总公司与交通发展公司1994年分家时，汪翟君就坚持主张交通发展公司对秋浦饭庄的所有权，此时双方均属国有企业，汪翟君对秋浦饭庄的权利主张根本不存在贪污的犯罪故意。④没有证据证明汪翟君指使他人挪用汽运总公司款项用于南方长运公司注册验资，张某甲对案件事实并不知情，其证言中借款数额与本案200万元无法对应。交通发展公司对汽运总公司存在长期的经济帮助，为汽运总公司代开承兑汇票没有收取任何费用。而交通发展公司使用资金时间极短，考虑到两家公司之间的经济往来情况，不收利息也在情理之中。⑤检察机关的抗诉没有事实和法律依据，不应采纳。 二审审理查明：1992年11月，经铜陵市交通局批准，汽运总公司决定成立铜陵市交通经济发展公司（以下简称交通经济发展公司）作为其下属全民独立核算经济实体。1995年1月，交通经济发展公司与汽运总公司脱离隶属关系，由交通局直接管理。1996年1月，交通经济发展公司改制为交通发展公司，由国有制企业改制成为自然人参股的有限责任公司，但国家股仍占公司资本总额的33.89％。2004年6月，交通发展公司经过第二次改制转变为全部由自然人持股的私营企业，汪翟君任该公司法定代表人、董事长，并持有49.96％的股份。2007年1月，交通发展公司、汪翟君等人共同投资成立南方长运公司，汪翟君担任法定代表人、董事长。交通发展公司投资517万元，占公司资本总额的51.70％；汪翟君投资260万元，占公司资本总额的26％。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、铜陵市交通局铜交字（92）148号、铜交字（1995）001号文件证明交通经济发展公司设立及改变隶属关系的情况。 2、交通发展公司营业执照、公司章程、验资报告、股东登记表、工商登记、铜陵市人民政府1995年第54期会议纪要、铜陵市国有资产管理处铜国资字（1995）第077号文件证明交通经济发展公司改制为交通发展公司、交通发展公司第二次改制及汪翟君在交通发展公司出资、任职的情况。 3、南方长运公司营业执照、公司设立登记申请书、股东会议纪要、验资报告、中国银行转账支票、进账单证明交通发展公司、汪翟君等人共同投资成立南方长运公司及汪翟君在南方长运公司任职的情况。 具体事实如下： 一、关于贪污事实 （一）2002年8月，汪翟君被任命为汽运总公司党委书记、总经理。2003年9月2日，汽运总公司就企业经营者劳动报酬书面请示铜陵市交通局，并在请示中提出经营者收入的具体方案。2003年10月22日，铜陵市交通局作出批复，明确了汪翟君2003年劳动报酬计算方式，对请示中提出的绩效工资部分没有支持。2004年7月，汪翟君领取2002年8月至2003年12月工资时，指使财务人员按汽运总公司请示的经营者收入标准计算，并未执行铜陵市交通局的批复。2004年8月28日，汽运总公司将该公司职工代表大会通过的《铜陵市汽运总公司工资分配制度改革总体方案》报送铜陵市交通局，请示是否实施。该方案中包括经营者劳动报酬的计算标准。同年11月19日，铜陵市交通局作出批复，明确规定经营者收入不得高于企业在册职工年平均劳动报酬的5倍，另提取税后净利润的3％作为对经营者的奖励，未同意汽运总公司上报的经营者劳动报酬计算标准。2004年至2009年期间，汪翟君指使财务人员按照未获交通局批准的经营者劳动报酬标准发放其个人工资。为了不在账目中反映自己的真实工资收入，汪翟君还指使财务人员将其工资收入用虚假的发票和客运收入“三联单”做账。2002年8月至2009年12月，汪翟君共领取工资4295488.41元，其中2637770.41元系通过虚开的客运发票、客运收入“三联单”等形式反映在汽运总公司的账目上。依据交通局批复的经营者年收入标准，汪翟君在此期间应得劳动报酬683420.65元。因此，汪翟君通过上述方式非法侵占公款3612067.76元。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、汽运总公司企业法人营业执照、汪翟君简明情况、铜陵市交通局铜交运（2001）168号、铜交政（2002）140号、铜交办（2002）143号、铜交党（2002）52号文件证实：2002年8月17日，铜陵市交通局任命汪翟君为全民所有制企业汽运总公司总经理、党委书记。 2、汽运总公司铜汽总（2003）133号《关于企业经营者劳动报酬的请示》、铜陵市交通局铜交运（2003）208号《关于汽运总公司经营者劳动报酬的请示的批复》证实：2003年9月2日，汽运总公司就经营者劳动报酬向交通局请示，方案为“经营者劳动报酬分两部分，一是基本年收入确定为10万元；二是绩效收入以上年亏损额为基数，在减亏200万的基础上，提取10％作为奖励基金，其中50％由经营者奖励相关人员，50％为经营者绩效收入”。2003年10月22日，铜陵市交通局对汽运总公司的请示予以批复，明确汪翟君2003年劳动报酬为公司党政班子、二级机构党政主要领导平均工资的3倍，对于汽运总公司请示的方案未予支持。 3、汽运总公司铜汽运（2004）78号《关于市汽运总公司实施工资分配制度改革总体方案的请示》、铜陵市交通局铜交运（2004）285号《关于市汽运总公司实施工资分配制度改革总体方案的批复》证实：2004年8月28日，汽运总公司书面上报工资改革方案并请示交通局是否执行，方案提出经营者的劳动报酬包括三部分，一是在公司不出现亏损的情况下，对经营者实行年薪制，标准为副总经理的三倍；二是按实现的利润提取30％，其中15％奖励经营者，15％作为总经理奖励基金，由总经理奖励公司副职以下有关人员；三是资产保值增值每增加1％，增加经营者收入2％。2004年11月19日，交通局作出书面批复，未同意汽运总公司提出的方案，而是规定经营者年劳动报酬收入不得高于企业在册职工年平均劳动报酬收入的5倍，当年经营盈利，在上述标准之外，按税后净利润的3％对经营者奖励。 4、铜汽总（2004）121号《关于印发﹤铜陵市汽运总公司工资分配制度改革总体方案﹥及其﹤决议﹥的通知》证实：2004年8月30日，汽运总公司将职工代表大会通过的工资改革方案下发司属各单位、机关各处室，要求遵照执行。 5、汽运总公司2004年收文簿复印件证实：汽运总公司于2004年12月1日收到铜陵市交通局铜交运（2004）285号《关于市汽运总公司实施工资分配制度改革总体方案的批复》。 6、汽运总公司记账凭证、汪翟君建设银行存款凭条、2002年至2009年汪翟君工资计算表、发票、汽运总公司结算发放表、“三联单”结算汇总表证实汪翟君获取2002年至2009年劳动报酬的情况。 7、铜陵市人民检察院司法鉴定中心铜检司会鉴（2011）01号司法会计鉴定书载明：根据检验和论证，汪翟君2002年8月至2009年12月实际获取劳动报酬4295488.41元，按上级主管部门批复的应得劳动报酬收入为683420.65元，汪翟君实得劳动报酬收入比应得劳动报酬收入多3612067.76元。 8、证人朱某甲（汽运总公司总会计师）证言证实：2002年和2003年汪翟君并没有拿工资。2004年的一天，汪翟君让其把工资算一下，并说按公司的方案算，其就没有按照交通局的批复，而是按汽运总公司的方案计算2002年8月至2003年12月经营者报酬。算好后，汪翟君看了并表示同意，其就交给财务执行了。2004年汽运总公司职工代表大会通过了经营者工资标准，表决形式是举手表决，当着汪翟君的面没有人敢表示反对。汪翟君2004年的报酬就是按这个标准计算发放的，财务算好后由其审批。2006年至2009年其到黄山筹办公交公司，就不清楚情况了。2010年2月25日“三联单”结算汇总表是其签的字，这是汪翟君2009年下半年的工资，当时不是王某甲就是徐某甲拿来签的。其问为什么不直接写成汪翟君工资，而制成驾驶员票款表，来人讲以前都是这样做的。 9、证人张某甲（汽运总公司财务处处长）证言证实：汪翟君2004年至2008年的工资由其计算。计算2004年工资的时候，汪翟君让其按职工代表大会通过的《铜陵市汽运总公司工资分配制度改革总体方案》计算。其算好后先给汪翟君看，汪认可后再交朱某甲审批，最后由财务付款。2005年以后的工资，其算好直接给汪翟君看，汪认可后再安排财务付款。汪翟君每月预发的9000元工资是与机关工资发放表放在一起，通过中国银行打到个人工资卡上。兑现的年薪报酬，汪翟君指使其不做工资发放表，把钱直接存到他个人建行存折上，他从不签名打领条。财务将汪翟君2002年、2003年的工资计算清单放在凭证后面做账，在应付工资科目反映，并挂“其他应付款—汪翟君”往来。后汪翟君要求不要挂他的名字，计算发放2004年工资的时候，就直接在应付工资反映，没有挂他个人往来。2006年计算发放汪翟君2005年工资的时候，汪翟君不让将计算清单附后，财务直接把他的工资在应付工资列支，应该提取利润15％奖励中层以上干部的部分也不再提取，而是按实发列支。后来，汪翟君又提出自己的工资可以在结算里走，他做过财务科长，知道公司运费往来账户余额很大，这么说就是不想在账上反映他的工资情况。其向汪翟君表示从运费走要有凭据，汪让其和陈某乙（汪翟君同母异父妹妹，交通发展公司财务总监）商量，经和陈某乙商量，汪翟君2006年的兑现工资是陈某乙拿客运包车发票报销的。之后，汪翟君的工资以运费结算的方式在财务支付，陈某乙以汽运总公司（结算款）发放表或客运收入“三联单”结算汇总表来拿钱。其没听说过交通局对汽运总公司经营者年薪有过批复。计算出来的汪翟君的经营者报酬没有经过其他部门审核。汪翟君对其说过关于他工资的事情不要对外讲，因此，其没向公司其他领导说过汪的工资。 10、证人王某甲（历任汽运总公司财务处主办会计、副处长）证言证实：2009年汪翟君的经营者薪酬是其按职工代表大会通过的工资分配方案计算的，汪翟君认可后让其跟陈某乙联系。陈某乙在电话里核对过工资数额后，拿了一张经结算中心盖章的《客运收入“三联单”结算汇总表》给其，其让出纳会计付钱给陈某乙。汪翟君2006年以前的工资都是从工资表上发放的，2006年以后除了每月预发的9000元是从工资表上反映外，其余部分听张某甲说都通过运费和包车费的方法列支了。以客运费、包车费的方式处理，是不想在账上反映经营者年薪的真实数额。 11、证人徐某甲（汽运总公司结算中心主任）证言证实：2009年1-6月、7-12月客运收入“三联单”结算汇总表是结算中心盖的章。第一次是2009年，汪翟君拿着一张表到结算中心让盖章。当时，汪翟君说这只是给张某甲做账用。事后其问财务上的人，他们说不是运费。第二次是2010年，汪翟君带着陈某乙一起来结算中心，同样拿了一张表让盖章。后来从王某甲处得知，那两张表是为汪翟君兑现工资用的。 12、证人李某甲（2000年7月至2006年汽运总公司办公室工作人员）证言证实：其当时负责汽运总公司文件收发工作。收文程序是每周一、三、五到政府交换文件，拿回来的文件贴好标签后交办公室主任，由主任交总经理阅示，然后按总经理批示处理。登记在收文簿上的文件肯定给总经理阅示过。极个别情况下文件曾丢失过，主要是在领导传阅时丢失的，这种情况肯定是在总经理看过以后。 13、证人孟某某（铜陵市交通局党委书记、局长）证言证实：汽运总公司资产是国有资产，其经营者是受委托管理国有资产，所以年收入必须由主管部门审批。2003年底，汽运总公司就经营者年收入问题打报告请交通局审批，交通局批复汪翟君年收入为汽运总公司班子成员年平均收入的3倍。2004年汽运总公司又向交通局报请批准工资改革方案，同年11月8日，交通局专门召开局长办公会，明确了几个原则，一是交通局只对经营者收入进行管理和监督；二是经营者的年收入不得超过公司职工年平均工资的5倍；三是提取税后净利润3％奖励给经营者。交通局以正式文件批复了汪翟君的年收入标准，但汽运总公司是否遵照执行就不清楚了。其个人不可能对汽运总公司上报的方案作出答复。局长办公会是在其主持下召开的，会议否定了汽运总公司上报的汪翟君年收入方案，这也说明自己之前不会在汪翟君口头汇报时同意他的方案。 14、证人王某乙（铜陵市交通局党委委员、副局长）证言证实：2004年交通局关于市汽运总公司实施工资分配制度改革总体方案的批复是经过局长办公会议研究的。这样批复是不想造成企业经营者与职工收入差距过大，另外也把经营者收入与企业经营效益直接联系起来。当时出台这个政策，也是考虑想把汪翟君的工资定在10万元左右。汪翟君没有按批复制定相应的方案报到交通局，交通局也就没有办法对他进行考核。 15、证人李某乙（铜陵市交通局运管科科长）证言证实：交通局《关于汽运总公司经营者劳动报酬的请示的批复》是运管科起草下发的。对汽运总公司请示中的绩效收入，批复没有涉及，也就是没有同意发给汪翟君绩效收入。汽运总公司应该向交通局报批2003年经营者劳动报酬，但没有报。交通局《关于市汽运总公司实施工资分配制度改革总体方案的批复》是运管科起草并经过局长办公会通过后下发的。该批复否定了汽运总公司报来的经营者劳动报酬分配方案，明确规定了经营者的劳动报酬分配标准。交通局下属国有独资企业的经营者劳动报酬必须经交通局审批，汪翟君的劳动报酬必须按照交通局的批复执行，如不执行，须按汽运总公司原有工资运行体系执行。 16、证人杭某某（汽运总公司副总经理）证言证实：其以前不知道汪翟君拿多少钱，汪没说过，也没研究过。其也不知道交通局对经营者的工资有什么规定。一次开会闲聊时，汪翟君讲汽运总公司如果依据交通局的意思加工资，怎么也加不上去，他因这个事情还对交通局王某乙很有看法。 17、证人姜某某（历任汽运总公司行政科科长、办公室主任、党委副书记、副总经理）证言证实：其不清楚汪翟君收入多少。讨论职工工资方案的时候开过一次党委会，在会上说过经营者的年收入方案。印象中这个方案上报了交通局，应该有批复，但没有看到过。有一次，劳资科的黄秀珍向汪翟君汇报工资增加方案交通局没有批准，汪翟君听到后大发雷霆，讲汽运总公司职工工资这么低，涨点工资都不批，当时还骂了交通局的王某乙。另外，在其任办公室主任期间，所有的收文都必须给汪翟君先看，然后汪再批给其他相关领导。 18、证人童某某（汽运总公司纪委书记）证言证实：汽运总公司的财务实际是由汪翟君直接管，总经理工资情况其不是很清楚。2009年有人民来信反映汪翟君工资问题，其当时问汪翟君，汪说一个月只拿8000多元，还亲自把财务复印的工资清单交给其，其把这个结果报给了交通局纪委。 19、证人黄某某（汽运总公司副总经理）证言证实：2004年召开职工代表大会之前，朱某甲在经理办公会上把经营者年收入方案读了一遍，在场的人当着汪翟君的面，谁也不敢提意见。开职代会的时候，汪翟君把经营者年收入草案读了一遍，当时职代会的表决形式是举手表决，当着汪翟君的面没人敢不举手。其不清楚职工代表大会通过的工资改革方案是否报主管部门审批，也不知道汪翟君的工资情况。汪多次说公司高管之间不准互相打听工资情况。 20、上诉人汪翟君供述与辩解：其刚到汽运总公司时，公司年年亏损，职工工资发不出来，其到任后扭转了公司经营状况。关于2002年至2003年经营者劳动报酬问题及2004年经职工代表大会通过的工资分配制度改革方案，都向市交通局书面请示过，但其没有看到过交通局的批复。汽运总公司是国有企业，工资改革是大事，其认为工资改革方案应当报上级主管部门审批，所以才签发了请示文件。其认为方案合理合法，没有看到批复也实施了。其中，2004年请示文件的日期是8月28日。8月29日或者30日上午其找过孟某某，跟他说工资方案要在9月1日开始全面执行。孟某某说职代会已经通过了，你们就先搞吧。这样，其在8月30日将工资分配制度改革方案下发到汽运总公司下属的各单位，并抄报到市交通局等部门，其劳动报酬就是依据这个方案来执行的。其对自己拿了多少钱不清楚，据王某甲说，其从2003年至2009年共拿了400万元收入，其听后就到税务部门补交了90余万元个人所得税。其不清楚劳动报酬在财务上是以什么形式领取的，每次都是将银行卡交给张某甲或陈某乙，是她们给办的。 （二）1997年，汽运总公司的客运站长途汽车站被交通部批准为一级汽车站，相关费用收取均可以按一级汽车站的标准执行。交通发展公司的车辆进入该车站以来，汽运总公司开始是按票面金额10％的比例收取车辆进站管理费。从2005年1月起，汪翟君利用担任汽运总公司总经理的职务便利，在未经集体研究的情况下，将汽运总公司已收取的交通发展公司、南方长运公司车辆进站管理费的40％返还给交通发展公司、南方长运公司，并指使朱某甲代表汽运总公司，于2005年11月8日与交通发展公司签订返还车辆管理费的协议。2005年至2010年，汽运总公司共返还交通发展公司、南方长运公司进站管理费2079504.08元。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、交通部交公路发（1997）493号文件证实，铜陵市长途汽车站于1997年被审核认定为一级汽车客运站。 2、汽运总公司情况说明载明：该公司在2004年12月之前，对所有进入该公司客运站的外部车辆，根据有关规定按售票金额收取部分费用，没有返还。2004年12月之后，在交通发展公司车辆售票款中扣除10％劳务费后，返还其中的40％给交通发展公司，对其他外部车辆扣除费用后无返还。 3、客运班车进站结算协议书、车辆结算补充协议载明：2005年11月8日，汽运总公司的代表朱某甲与交通发展公司的代表祁某某签订协议，约定从2005年11月1日起，交通发展公司班车进入汽运总公司车站经营时，车辆结算事宜由汽运总公司统一办理，汽运总公司按规定收取10％的劳务提成后，应给予交通发展公司4％的返还，春运期间加价部分双方按四、六分成。2006年2月15日，双方又签订补充协议，约定上述协议继续执行，同时交通发展公司增加、更新的车辆也按此协议执行。 4、铜陵永昌会计师事务所永昌所财审字（2011）第157号司法会计鉴定报告载明：经鉴定，交通发展公司从2005年1月1日起至2010年9月30日止，从汽运总公司收取的返还劳务费金额为2079504.08元；因交通发展公司先后以交通发展公司和控股子公司南方长运公司的名义从汽运总公司收取返还的劳务费，所以鉴定报告中所指的交通发展公司收取的劳务费返还金额是指上述两公司收取费用的合计数。并有汽运总公司与交通发展公司运费往来结算的记账凭证和相关单据在卷佐证。 5、汽运总公司出具的证明载明：至2012年9月，南方长运公司仍有55辆客运车辆进入汽运总公司长途汽车站配客，汽运总公司按协议收取营运票款10％的劳务费。原返还劳务费协议已于2010年9月截止。 6、证人杭某某、汪某甲、童某某、姜某某、汪某乙、孙某某、顾某某、黄某某（以上证人均为汽运总公司领导班子成员）证言均证实：不清楚返还交通发展公司40％进站管理费的事情，也没有参加过讨论此事的相关会议。 7、证人朱某甲证言证实：2005年11月8日，汪翟君让其签一份协议，这份协议是交通发展公司祁某某拿来的，汽运总公司的事都是汪翟君讲怎么搞就怎么搞，汪让签其只好签了，签后汪翟君让办公室的人加盖了汽运总公司公章。协议上写经友好协商，但其没有参与协商此事，事先也不知道协议内容，也没有看过或听过有相关会议纪要。公司领导班子开会时，汪翟君确实说过要求铜陵市社会车辆全部进站，但没有说过返还劳务提成的事。实际上，汽运总公司从2004年12月30日开始将进站劳务费的40％返还给交通发展公司，是汪翟君指示其支付的。 8、证人祁某某（交通发展公司副经理兼南方长运公司总经理）证言证实：交通发展公司的车辆才开始进汽运总公司客运站的时候，和汽运总公司签了协议，汽运总公司提取10％的劳务费，另外每张票提取1.5元的票头费。汪翟君任汽运总公司总经理后，大约在2005年，朱某甲代表汽运总公司与其重新签了协议，内容是汽运总公司返还所收取劳务费的40％给交通发展公司。签协议之前，铜陵市交通局运管处的客管站召开协调会，参会人员除其代表交通发展公司外，还有汽运总公司的汪某丙、安徽铜都国际旅行社有限责任公司（以下简称铜都旅行社）的王世田、李刚。运管处的张某乙出面协调，内容是交通发展公司和铜都旅行社的车辆都进汽运总公司客运站，汽运总公司在收取劳务费后返还其中的40％给进站车辆的公司。铜都旅行社不同意这种做法。会议的结果是铜都旅行社的车辆仍然不进汽运总公司车站，变化的只是汽运总公司返还所收取劳务费的40％给交通发展公司。 9、证人张某乙（曾任铜陵市交通局运管处客管站副站长）证言证实：铜陵市长途汽车站是一级站，按10％的收费标准收取管理费。曾为进站的事开过协调会，在这次协调会上没有人提出汽运总公司返还40％管理费给交通发展公司的问题。交通发展公司的祁某某没有找其协商过返还管理费的事。 10、证人汪某丙（2004年至2006年9月任汽运总公司运务处处长）证言证实：直到汪翟君案发后，其才知道汽运总公司返还劳务费的40％给交通发展公司一事。其所参加过的会议中没有关于返还劳务费的内容。汽运总公司的车站地理位置好，硬件、软件设施到位，客源充足。虽然交通发展公司交了劳务费，但同等条件下，从汽运总公司车站发车肯定比从交通发展公司发车赚的钱多。交通发展公司的车辆进汽运总公司的车站还有一个明显受益的地方，就是同样的班线统一调整车次。另外，有些班线的对方公司要求这边发车的是一级站或有出站安检、微机售票，这种情况交通发展公司不想从汽运总公司车站发车都不行。铜都旅行社情况不同，他们只跑合肥和铜山两条线，经营很早，乘客比较认可。另外，他们车站市口好，位于去合肥、铜山的咽喉要道上，所以铜都旅行社的车辆不进汽运总公司车站。 11、证人王某丙（2003年任汽运总公司运务处办事员，2008年任该处副处长）证言证实：汽运总公司的车站是一级站，可收取10％的劳务费。国家有规定，超出本市的客运车辆必须进站。车站也是招投标过程中的硬件之一，交通发展公司没有正规车站，只能停汽运总公司车站。而且按省里规定，要有起点车站的公章才能发展班线，汪翟君在位时，交通发展公司利用汽运总公司的公章发展班线，所以，他们发展班线后的车辆也只能进汽运总公司的车站。 12、证人周某甲（交通发展公司综合科科长）证言证实：2002年，铜陵市政府要求所有客运车辆必须进站。而交通发展公司车站小，只能容纳青阳、九华山班线，正好当时汪翟君进入汽运总公司任老总，汽运总公司的长途汽车站场地大，安检设施全，有电脑售票等硬件，符合国家规定的车站标准，全铜陵只有这一家，所以只有进汽运总公司车站。 13、证人汪某丁（南方长运公司副经理）证言证实：2002年，铜陵市政府要求所有客运车辆必须进站。交通发展公司车站小，容纳不下公司全部车辆，所以公司的车辆分四个地方进站，主要进汽运总公司长途汽车站，它地方大，有安检设施、电脑售票等硬件，符合国家规定的车站标准，全铜陵只有这一家。另外，有三辆到铜山的车辆进铜都旅行社车站，铜都旅行社收取车主劳务费，不存在给交通发展公司返还的情况；十几辆到无为的车辆进少年宫车站，车站每月收取车主200多元进站费，不存在给交通发展公司返还的情况；青阳和九华山线及一辆到屯溪的车辆进交通发展公司车站，都是上车售票，公司不收劳务费，每月只收200多元进站费。 14、证人郭某某（铜都旅行社负责人）证言证实：2005年，经交通局运管处出面协调，铜都旅行社的车辆仍然不进汽运总公司的长途汽车站。铜都旅行社线路单一，已形成旅客群，车站位置较好，自己的车站可以承载公司的车辆。而且，车辆进长途汽车站自己收不到经济效益，还要交钱给汽运总公司，所以铜都旅行社的车辆根本不可能进长途汽车站。交通发展公司与铜都旅行社情况不一样，他们汽车多、线路多，而车站小，且只有一个门，不符合车站要求，必须要借助长途汽车站。虽然交通发展公司进长途汽车站要收取管理费，但长途汽车站软硬件好，旅客群稳定，交通发展公司车辆进长途汽车站分摊了汽运总公司的利益，效益反而更好。 15、证人崔某某（原汽运总公司结算中心主任）证言证实：2003年左右，交通发展公司的车辆开始进入长途汽车站，长途汽车站按票额的10％收取劳务提成，剩下的返还给驾驶员，并不返还交通发展公司劳务费。到2004年，交通发展公司进长途汽车站的车辆越来越多。有一次，祁某某拿了一份协议给其，说交通发展公司和汽运总公司签了个协议，由汽运总公司返还劳务提成的40％给交通发展公司。其见到公司协议，就按协议执行。返还40％劳务提成的事结算中心、财务、审计、运务处的工作人员都知道，其他与业务无关的人不一定知道。 16、证人徐某甲证言证实：汽运总公司收取进站劳务费的标准为票面价格扣除每人2元的站务费后的10％。收取的劳务费不需要返还，但有例外，根据协议，汽运总公司收取交通发展公司车辆劳务费后，要将其中的40％返还交通发展公司。除交通发展公司外，汽运总公司没有返还其他客运公司劳务费的情况。 17、证人周某乙证言证实：其是交通发展公司、南方长运公司、交通发展旅行社三个单位的主办会计。这三个单位实际是三块牌子一套人马，法定代表人都是汪翟君。 18、上诉人汪翟君供述与辩解：当时铜陵的客运车辆都在社会上乱停，造成了客运秩序混乱，决定客运车辆进站是交通局的意见。汽运总公司给南方长运公司返还车辆进站劳务费是四六开，也就是南方长运公司得车辆进站劳务费的40％，汽运总公司得60％。另外，汽运总公司还与铜都旅行社谈过进站的事，准备给他们返还车辆进站劳务费的60％，但铜都旅行社不同意。这样做都是为了吸引外公司的客运车辆进长途汽车站，目的一是为了客运秩序的管理，二是增加汽运总公司的收入。返还劳务费的事开会研究过，还要上报审批。 （三）1994年9月21日，交通经济发展公司与汽运总公司各自派出代表就两公司脱离隶属关系的相关事宜进行会谈，并形成一份会谈纪要。后双方对会谈纪要的部分条款进行了修改。同年9月27日，汽运总公司的法定代表人朱某乙和交通经济发展公司的法定代表人汪翟君签字确认了修改后的会谈纪要。1994年11月21日，汽运总公司就改变交通经济发展公司隶属关系相关事宜书面向交通局请示，并根据9月27日双方法定代表人签字确认的会谈纪要对交接工作拟定了相关条款，并附会谈纪要，报请交通局审议批准。交接工作条款第五项为：秋浦饭庄场地所有权属总公司所有，在总公司或市政府统一规划改建前，无偿给交通经济发展公司使用，一旦规划需要，应无条件归还总公司。1995年1月1日，交通局批复同意交通经济发展公司改变隶属关系由交通局直接管理，有关交接事宜按双方协议执行。后交通经济发展公司经两次改制转变为全部由自然人持股的交通发展公司，汪翟君任法定代表人并持有股份。2004年，汽运总公司与恒特公司经协商决定共同开发长途汽车站南侧土地（包括秋浦饭庄地块）。2006年8月，汪翟君作为汽运总公司法定代表人与恒特公司法定代表人吴某乙商定，由恒特公司返还汽运总公司一层网点房928平方米，住宅4套480平方米，补偿金1000万元。双方准备签订协议时，汪翟君以秋浦饭庄产权属于交通发展公司为由，要求恒特公司将补偿分成两部分，分别与交通发展公司及汽运总公司签订补偿协议。2006年8月10日，恒特公司与交通发展公司签订协议，约定恒特公司返还交通发展公司一层房屋面积不得少于280平方米，4套住宅480平方米。2006年8月16日，恒特公司与汽运总公司签订协议，约定恒特公司返还汽运总公司建筑物一层面积648平方米，支付拆迁补偿金1000万元。至此，本应属于汽运总公司的部分拆迁补偿房产被约定返还给交通发展公司，经评估，该部分房产价值641.98万元，交通发展公司因案发未实际控制该部分房产。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、铜陵市交通局铜交政字（1994）015号、铜交政（1997）28号文件、汽运总公司铜汽总党字（1994）第006号文件载明：朱某乙于1994年2月16日被聘任为汽运总公司总经理；刘永德于1994年3月30日被聘任为汽运总公司副总经理，1997年3月14日被聘任为总经理。 2、1994年9月21日会谈纪要载明：1994年9月21日刘永德、王春喜、汪翟君、王大行、吴某甲、程静参与交通经济发展公司与汽运总公司脱钩的会谈，经协商达成一致意见。其中第三条内容为：材料站建站面积250平方米，加上第二条尚欠的966平方米及秋浦饭庄100平方米，经协商重新返还十套住宅。第五条内容为：秋浦饭庄场地所有权属总公司，在总公司或市政府统一规划改建前，无偿给交通经济发展公司使用。第八条内容为：双方协议达成后，报请交通局批准，正式批准日起一个月内双方办理移交手续，资金到位。 3、汽运总公司铜汽总字（1994）第162号《关于同意改变交通经济发展公司隶属关系的请示》载明：1994年11月21日，汽运总公司向交通局请示同意交通经济发展公司从该公司划出，并就交接工作拟定了相关条款。其中第三条内容为：原二队拆迁的2216平方米住宅楼及厂房，交通经济发展公司除返还12套新建住宅700平方米、车间550平方米外，尚欠的966平方米以及材料站建站面积250平方米。经与发展公司协商由发展公司再返还总公司10套新建住宅。第五条内容为：秋浦饭庄场地所有权属总公司所有，在总公司或市政府统一规划改建前，无偿给交通经济发展公司使用，一旦规划需要，应无条件还给总公司。第十条内容为：各条款经交通局批准后，正式批准日起一个月内资金到位，办理移交手续。 该请示所附落款时间为1994年9月27日的会谈纪要内容与请示中关于交接工作条款的内容基本相同。 4、铜陵市交通局1994年12月12日局长办公会会议记录、铜交字（1995）001号《关于“铜陵市交通经济发展公司”隶属关系的批复》证实：铜陵市交通局经研究，于1995年1月1日批复同意交通经济发展公司改变隶属关系由交通局管理，有关交接事宜按双方协议执行。 5、交接表证实：汽运总公司与交通经济发展公司在交通局见证下，办理了交接事宜，双方法定代表人对交接事项签字认可。交接表上原华光经理部（秋浦饭庄）注明按协议办。 6、1994年12月26日发展公司划出汽运总公司后资金往来最后确认书证实：交通经济发展公司在与汽运总公司脱钩的资金往来等问题上依据铜汽总字（1994）第162号文件。 7、铜陵资产评估服务公司铜资评字（95）第015号资产评估报告书、铜陵市地价评估所铜土估字020号地产估价报告书证实：1995年，交通经济发展公司为企业改制委托铜陵资产评估服务公司、铜陵市地价评估所对该公司的资产进行评估，其中评估报告书第十条重要事项说明载明：交通经济发展公司根据协议，以10套商品房住宅计550平方米房屋串换原属汽运总公司的秋浦饭庄和汽配公司房屋。因此项经营活动未结束，房地产开发利润未确定，评估时此因素暂未考虑。现秋浦饭庄和汽配公司房屋价值亦未评估。 8、铜陵市国土资源局关于原长途汽车站南侧秋浦饭店宗地有关情况的说明载明：秋浦饭庄不在铜土估字020号评估报告所列的三个宗地范围内。 9、安徽蓝天会计师事务所皖蓝天评报字（2004）015号资产评估报告书证实：2003年，交通发展公司为进行第二次改制，委托蓝天会计师事务所对改制所涉及的资产进行了评估。评估报告的固定资产——房屋建筑物清查评估明细表中并没有秋浦饭庄，而待处理固定资产净损失清查评估明细表中出现了秋浦饭庄，价值77008.57元。 10、汽运总公司、交通发展公司分别与恒特公司、铜陵市恒丰投资有限责任公司（以下简称恒丰公司）签订的协议书证实：2006年8月10日，交通发展公司与恒特公司签订协议，约定因恒特公司对原汽车一队场地进行开发，涉及到秋浦饭庄房屋必须拆迁，恒特公司返还交通发展公司一层房屋面积不得少于280平方米、4套住宅480平方米左右。2006年8月16日，汽运总公司与恒特公司签订协议，约定汽运总公司与恒特公司合作开发义安北路汽运总公司停车场地块和恒特公司义安明人苑二期综合楼地块（约3700平方米），恒特公司支付汽运总公司拆迁补偿金1000万元，并返还建筑物一层面积648平方米。2008年8月29日，汽运总公司、交通发展公司分别与恒特公司和恒丰公司签订协议，约定上述协议中恒特公司的权利、义务由恒丰公司承受。 11、恒丰公司出具的情况说明载明：至2010年12月16日，该公司开发的铜都公馆（汽运总公司南侧项目）尚未完工。 12、铜陵市永正房地产土地评估有限公司皖永评（2011）字第Q0002号房地产估价报告载明：经评估，铜都公馆一层网点280.67平方米及4套住宅480平方米，在2006年8月10日的公开市场价值为641.98万元。 13、证人朱某乙证言证实：当时，交通局对于交通经济发展公司脱离汽运总公司的意见是先由双方谈，谈好后再汇报。汽运总公司派了刘永德、王春喜等人与交通经济发展公司的汪翟君等人进行了会谈，带回了一份由参会人员签字的会谈纪要。汽运总公司领导班子开会后，对这份会谈纪要进行了部分修改，并制作了新的会谈纪要，其与汪翟君在上面签了名。公司办公室的苏远平根据其和汪翟君签的会谈纪要起草了《关于同意改变交通经济发展公司隶属关系的请示》，其进行了修改，并附上了自己与汪翟君签的协议复印件，上报给交通局。汽运总公司的资产处置必须要交通局同意，其曾把与汪翟君签的会谈纪要送给交通局副局长何某甲看，何进行了批示。1995年1月1日，交通局正式发文批复同意按双方协议执行。交通经济发展公司脱离汽运总公司管理后，办理了资产移交手续。其作为汽运总公司的法定代表人在交接表上签了字，交接表里有项内容是原华光经理部按协议办，这个协议是指其与汪翟君1994年9月27日签字的会谈纪要，按协议办的意思很明确，原华光经理部也就是后来的秋浦饭庄所有权属于汽运总公司，使用权属于交通经济发展公司。 14、证人陈某甲（1994年任汽运总公司党委书记）证言证实：报给交通局的铜汽总字（1994）第162号文件是经集体研究后，由其和朱某乙两个党政一把手联合签名，报请交通局批准。从铜交字（1995）001号文件来看，交通局正式批准了汽运总公司的方案。从相关文件内容看，分家时明确秋浦饭庄给交通经济发展公司使用，但所有权还是汽运总公司的。1994年9月21日的会谈纪要其理解是无效的，因为党政一把手都没有参加，而且没有法定代表人签字。可能当时公司委派刘永德他们先和汪翟君谈，谈过后形成了一份会议纪要，而其和朱某乙没同意会谈的结果，修改了相关内容。 15、证人黄某某证言证实：秋浦饭庄的产权一直是汽运总公司的，1995年刘永德与汪翟君签订的协议，其当时作为分管房产的副总经理都不知道。汪翟君曾对其讲过，交通发展公司与汽运总公司分家时吃了亏，让其以汽运总公司代表的名义与交通发展公司签个协议，将秋浦饭庄补偿给交通发展公司，其没有签，汪非常恼火。2004年的一天，汪翟君让其和李某丙去量秋浦饭庄，其要量房子，李某丙非要量土地，所以没量成。后来，其安排吴某甲将秋浦饭庄的面积量一下，吴某甲根据城市规划图上秋浦饭庄的图纸，将比例放大，画了一个图交给汪翟君。汪翟君看到图上标明秋浦饭庄的面积只有92平方米，非常生气。2005年5月，汪翟君安排老同志出国旅游，因其女儿在澳大利亚，提出让其先去。当时出国手续都办好了，缺5000元钱始终没到位。李某丙讲钱的问题她负责，但先把秋浦饭庄的事情落实下来，签个协议，汪翟君意见是300平方米。其回去和班某某、童某某商量，二人都愿意为其证明签协议是被汪翟君所迫，违心签的。这样，其才和李某丙签了一份协议，起草协议时，李某丙讲秋浦饭庄面积300平方米，其改成了260平方米。 16、证人吴某甲（1991年至1997年任汽运总公司经营管理科副科长，2003年至2005年任行政处处长）证言证实：1994年9月21日的会议记录印象中是程静记的，其根据程静的记录整理出来会谈纪要，然后给与会人员签名。这个会谈纪要只能反映当时开会的过程，并不能代表公司重大事项的处理决定，因为这次会议汽运总公司法定代表人朱某乙、党委书记陈某甲都没有参加。秋浦饭庄没有独立的土地证，印象中秋浦饭庄和老一队那块地是一个总的土地证，不可能单独分离出来。2003年或2004年，公司准备将秋浦饭庄和老一队土地开发改造，黄某某喊其一起对秋浦饭庄进行测量，其依据土地证上的建筑红线，根据测量情况，画了个秋浦饭庄现状图交给了黄某某。 17、证人童某某证言证实：2005年左右，汽运总公司准备建综合楼，拆迁一队场地，包括秋浦饭庄，当时分管这项工作的黄某某跟其说秋浦饭庄属于汽运总公司，现在要拆迁，交通发展公司讲是他们的，秋浦饭庄实际面积只有90多平方米，而交通发展公司硬讲是两三百平方米。黄某某还讲汪翟君安排李某丙跟他谈，而且私下里给他很大的压力，比如出国看女儿等方面，他感到很无奈。其对黄说以后帮他证明是迫于无奈，个人没有得到任何好处。黄某某讲也只有这样了。这个事情过去以后，汽运总公司的综合楼并没有建成，而是将地块交给了恒特公司开发。因为有黄某某签的那份协议，交通发展公司就可以与恒特公司谈拆迁补偿的事了。 18、证人班某某证言证实：2002年，汪翟君到汽运总公司后，经常在公开场合讲秋浦饭庄是交通发展公司的，由于汪翟君霸道，汽运总公司的职工都不敢和他辩驳。2005年，有一次黄某某对其讲汽运总公司一队地块要盖综合楼，涉及到秋浦饭庄拆迁，秋浦饭庄产权是汽运总公司所有，现在汪翟君逼迫他就秋浦饭庄拆迁返还问题与交通发展公司签协议，而且秋浦饭庄面积明明只有90平方米左右，现在和他签协议非要讲秋浦饭庄是300平方米。黄某某当时被汪翟君逼得没办法，而且汪翟君利用黄某某迫切想到澳大利亚看女儿的事情逼迫黄就范。黄某某跟其讲这个事情的时候，已经和李某丙签过协议了，并说这事跟童某某也说过。 19、证人李某丙（1996年至2008年任交通发展公司副总经理）证言证实：汪翟君曾通知其等人和汽运总公司黄某某等人对秋浦饭庄进行测量，并交待其从房屋的后墙往前一直延伸到义安北路的中心线，当时黄某某不同意这样量，所以没量成。根据其了解，秋浦饭庄应该是100多平方米。2005年8月，铜陵市工商联以考察为名安排相关企业人员出境旅游，汽运总公司安排黄某某、交通发展公司安排其去澳大利亚旅游。两万元一个人，另外每人交5000元换外汇。当时汽运总公司和交通发展公司分别打了两万元到工商联，5000元迟迟没交，而其他单位的人把钱都交了。工商联的人催黄某某，黄问其，其就去问汪翟君，汪让其先去和黄某某把秋浦饭庄的协议签掉。其就对黄某某如实转述了汪翟君的意见。不久，汪翟君打电话通知其找黄某某，把关于秋浦饭庄的协议签掉。协议是在黄某某办公室签的，这份协议是事前拟好的，260平方米的面积应该是汪翟君和黄某某协商的。交通发展公司1995年2月28日第47号记账凭证、1993-1995年“在建工程—秋浦饭庄”明细账页记载在建工程转入固定资产67830.62元是交通发展公司投入秋浦饭庄的装潢款。秋浦饭庄装潢款应该纳入了评估，在1995年交通发展公司的改制评估报告书中有明细记载。当时交通发展公司财务账面上没有记载秋浦饭庄的房屋原值，而评估是以账面数为依据的，所以不可能纳入评估。 20、证人祁某某证言证实：秋浦饭庄过去是汽运总公司的，交通经济发展公司成立后就交给了交通经济发展公司，但产权属于汽运总公司。1995年，交通经济发展公司同汽运总公司脱离隶属关系，秋浦饭庄使用权一直属于交通经济发展公司，但产权属于汽运总公司。 21、证人王某丁（1992年至2000年任交通发展公司副经理）证言证实：曾看过汽运总公司与交通经济发展公司分家时的协议及汽运总公司给交通局的请示报告，好像交通局也批复了。当时是汽运总公司同意把秋浦饭庄暂时给交通经济发展公司无偿使用，但是在对秋浦饭庄改建或统一规划的时候，交通经济发展公司要无条件把秋浦饭庄归还汽运总公司。1995年8月24日交通经济发展公司报国资处的证明是其写的，是汪翟君边说边让其记下来的。虽然当时对秋浦饭庄归交通经济发展公司所有有疑问，但考虑到自己单位的利益，就按照汪翟君说的写了这份材料。 22、证人何某甲（1993年至1998年任铜陵市交通局副局长）证言证实：1994年其分管企业，参与了交通经济发展公司与汽运总公司脱离隶属关系的事。因为汽运总公司和交通经济发展公司都是交通局下属国有企业，两家公司资产划分要报交通局批准。当时，两家公司经过较长时间的谈判，形成了一个协议。汽运总公司上报了《关于同意改变交通经济发展公司隶属关系的请示》，其中对汽运总公司和交通经济发展公司分立的条件进行了详细表述，交通局对此请示也认可，并进行了批复。该请示的附件《交通经济发展公司有关问题的会议纪要》，是按照一份手写的由朱某乙和汪翟君共同签字的会谈纪要形成的，上面“此协议经胡何两位局长最后监定有效”是其签批的。交通经济发展公司同汽运总公司脱离关系办理资产转移时，其代表交通局作为监交人参加。交接表上原华光经理部（秋浦饭庄）按协议办，是指按朱某乙同汪翟君所签的会谈纪要办，即原华光经理部（秋浦饭庄）所有权属于汽运总公司，使用权属于交通经济发展公司。 23、证人程某某（1995年8月任交通局办公室主任）证言证实：交通经济发展公司于1995年8月24日给市国资处关于秋浦饭庄归属的证明材料上面“情况属实”是其写的，应该是交通经济发展公司提供了汪翟君和汽运总公司刘永德签订的协议，其看协议与证明材料一致，心想两家公司都是国有的，都属交通局的下属，才在上面签字盖章的。汪翟君案发后，其才知道该材料内容不真实，其是在不知情的情况下签字盖章的。 24、证人阮某某（1991年至2002年系铜陵市国有资产管理局工作人员）证言证实：其是铜国资评字（95）第015号资产评估项目负责人。该报告书第十条中“现秋浦饭庄和汽配公司房屋价值亦未评估”，说明没有将秋浦饭庄和汽配公司房屋价值纳入评估范围。当时交通经济发展公司肯定提供了该公司与汽运总公司之间的房屋串换协议。 25、证人陈某乙证言证实：交通发展公司第二次改制时，委托安徽蓝天会计师事务所进行评估，当时其任交通发展公司财务科科长。评估的基础财务资料是由交通发展公司财务提供的。在这次企业改制资产评估中，由于秋浦饭庄没有房产证、土地使用权证，所以该房屋资产没有纳入评估。 26、证人方某某（安徽蓝天会计师事务所部门主任）证言证实：2003年，安徽蓝天会计师事务所对交通发展公司进行了产权改制价值评估，其是评估项目负责人。皖蓝天评报字（2004）015号资产评估报告书中48项反映的“秋浦饭庄”项目名称是笔误，应该是“江边码头”，因为在2003年10月31日第67号记账凭证中反映“江边码头被水淹没，已无法经营”而转入待处理固定资产损溢的房屋价值77008.57元，而在评估报告书的“待处理固定资产净损失清查评估明细表”的48项中反映的账面价值也是77008.57元，金额是一致的。资产评估报告书是以企业资产负债的账面价值为基础，企业的财务记账凭证为依据，所以这是笔误。“秋浦饭庄”没有纳入2003年交通发展公司产权改制评估。 27、证人吴某乙（恒特公司、恒丰公司法定代表人、董事长）证言证实：2004年，经协调，恒特公司与汽运总公司合作开发汽运总公司位于义安北路的3321.42平方米土地，该地块和其2002年购得的土地紧密相邻，两块土地联合开发。2006年，其找汪翟君问联合开发的事，汪当时提出将地交给恒特公司开发，恒特公司补偿汽运总公司现金1000万元、网点房928平方米、商住房480平方米。其接受了汪翟君的条件。开始商谈时，并没有涉及交通发展公司，其也不知道该地块上有交通发展公司的建筑物。汽运总公司地块收储时，政府都是和汽运总公司签的合同，并不涉及交通发展公司。2006年8月，其和公司总经理胡某甲按汪翟君提出的条件草拟了协议并交给了汪翟君，汪说这块地上有一个秋浦饭庄是交通发展公司的，协议要分开签，一份与汽运总公司签，一份与交通发展公司签，总的补偿不变。汪翟君拿出一份事先拟好的协议给其，内容是补偿给交通发展公司网点房280平方米、商住房480平方米。土地证显示秋浦饭庄的土地是在汽运总公司的土地范围之内，汪翟君也没有提供秋浦饭庄的房产证，但是其想总的标的没有变，就签字盖章了。扣掉补偿给交通发展公司的，剩下的现金1000万元、网点房648平方米补偿给汽运总公司了。2006年8月16日，其和汽运总公司签订了补偿协议。 证人胡某甲关于恒特公司按照汪翟君的要求分别与交通发展公司、汽运总公司签订拆迁补偿协议的证言与证人吴某乙相关证言基本一致。 二、关于挪用公款事实 （一）2006年，汪翟君从东至红叶商贸公司经理洪某甲处得知东至林场要对外拍卖，洪某甲认为这个项目值得投资，但自己没有资金，汪翟君表示他可以先提供资金，以后再算账。同年11月10日，汪翟君将以洪某甲的名义从汽运总公司所借的180万元交至安徽省乾元拍卖有限公司作为拍卖保证金。同年11月12日，汪翟君参加了东至县政府委托乾元拍卖有限公司举行的拍卖会，通过竞买以3821300元（含佣金）的价格拍得了东至林场的经营权以及现有林木。11月16日，汪翟君指使洪某甲以东至红叶商贸公司名义虚构借款用途与汽运总公司签订了借款380万元的合同。汽运总公司于当天将200万元汇至东至县结算中心，支付购买林场的余款。2007年2月8日，交通发展公司向汽运总公司还款340万元；2007年4月12日，因洪某甲欠交通发展公司40万元，由其代交通发展公司向汽运总公司还款40万元。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、汽运总公司2006年11月30日记账凭证、2006年11月16日电汇凭证回单及东至红叶商贸公司收据证实：汽运总公司于2006年11月9日、16日分别借出180万元、200万元给东至红叶商贸公司。2006年11月16日，汽运总公司将200万元汇款至东至县会计结算中心。 2、汽运总公司2007年2月15日以及2007年4月30日记账凭证、汽运总公司2007年2月8日以及2007年4月12日开具的收据、工行进账单证实：2007年2月8日汽运总公司收到交通发展公司银行转款300万元、现金40万元，交通发展公司共还款340万元；2007年4月12日，汽运总公司收到东至红叶商贸公司还款240万元。 3、汽运总公司与东至红叶商贸公司签订的借款合同证实：2006年11月16日，朱某甲代表汽运总公司与洪某甲签订借款380万元的借款合同，约定借款用途只能用于东至县梅林大道东侧地块开发项目。 4、安徽乾元拍卖公司相关拍卖记录以及意向竞买登记表、拍卖笔录、拍卖成交确认书、180万元无折存款回单、东至县建新乡人民政府、安徽乾元拍卖公司收款收据等书证证实：安徽乾元拍卖公司受东至县建新乡人民政府委托对东至林场二十年经营权及现有林木进行拍卖，汪翟君于2006年11月10日以个人名义参与竞买，按规定缴纳了180万元竞买保证金后参与拍卖，并于2006年11月12日以3821300元的价格拍得了东至林场的经营权以及现有林木。东至县建新乡人民政府收到汪翟君拍卖款3688700元，安徽乾元拍卖公司收到汪翟君拍卖费111300元。 5、东至林场经营权转让合同、委托书、东至县建新林产业开发有限责任公司（以下简称东至林产业开发公司）设立登记申请书、企业名称预先核准通知书、记账凭证、林权证证实：汪翟君拍得林场的经营权后，委托洪某甲办理东至县相关事宜，洪某甲代表东至林产业开发公司签订了东至林场经营权转让合同。新设立的东至林产业开发公司注册资本382万元，由汪翟君100％投资并担任董事长。东至林产业开发公司获得了东至林场使用权及林木所有权。 6、证人洪某甲证言证实：2006年东至林场要对外拍卖，其觉得是一个很好的商机，但自己没钱，就去找汪翟君，汪讲钱他可以先拿，账以后再算。后来汪翟君组织了180万元交到安庆一个拍卖公司作为拍卖保证金，其和汪翟君参加了拍卖。汪翟君去时还带了汽运总公司一个人，这人没进拍卖现场，汪叫他在外面等。这次拍卖以382万元拍得林场，其中2万元手续费是其出的。在交余款200万元的时候，汪翟君讲他个人也没有钱，不如以其名义从汽运总公司借钱，这380万元由他承担，先由他还，等林场成本回收时，二人再算林场的账。其答应了。在汪翟君的安排下，2006年11月16日其和朱某甲签了借款380万元的协议，借款用途写的“东至县梅林大道东侧地块开发”，该项目是2005年的项目，因为汪翟君不愿别人知道二人合伙买林场的事，跟朱某甲说的这个借款用途。朱某甲和张某甲也不知道这380万元的真实用途，还认为是合同上的用途。之后汽运总公司向东至财政中心汇款200万元。汪翟君之前交的180万元也是汽运总公司的钱，这180万元其打了借条，在签借款380万元的协议时，其又补了一张200万元的收据。这380万元汪翟君什么时候还给汽运总公司的其不知道，只知道是交通发展公司还的，因为后来林场卖了300万元的杉木，钱全打到交通发展公司去了。之后和陈某乙结算时，陈讲其欠汽运总公司380万元由交通发展公司还了，其还差交通发展公司80万元，这时其才知道，和汪翟君合伙买林场的事陈某乙并不知情。2007年4月12日归还汽运总公司240万元中的40万元，其实是欠交通发展公司的，汪翟君讲交通发展公司还欠汽运总公司40万元，让其直接还给汽运总公司了。林场买断权382万元，汪翟君出资380万元，其出2万元手续费，另外投资50万元修路，共出资52万元。林场买下来后，其和汪翟君签有协议，约定汪翟君占51％或52％股份，剩下是其的。林场回收的钱先还投资款，以后再按股份分红，管理上由其全权管理。如果要砍木材，在汪翟君那里拿林权证，再到林业部门办手续。林场转让合同是其和建新乡政府等单位签的，这380万元开票的时候其要求注明交款人是汪翟君。过去这个林场叫东至县建新林产业开发有限责任公司，他们买下后没有变更名称，企业登记还没完全办好，工商局下发了企业名称预先核准通知书。因为买林场总共382万元，380万元是汪翟君付的，在办理工商登记的时候，只写了汪翟君的名字，这样汪翟君也会放心些。办这些事其和汪翟君讲了，汪翟君同意并提供了身份证复印件。 7、证人朱某甲证言证实：汪翟君临时叫其去安庆参加一个林场拍卖会，一起去的还有洪某甲。因为汪翟君没有喊其进拍卖现场，所以其在外面等。拍卖会结束以后，汪翟君在回铜陵的车上讲他已经以最高价拍到了林场，并且签了字，这个林场的前景比较好，汽运总公司能搞。其对汪讲汽运总公司是国有企业，像这样的林业项目投资周期长、风险大，不太适合。汪听后就没有讲话了，以后没提过，其也没问过。汪翟君中标以后，汽运总公司没有正式开会研究过东至林场项目。汪翟君带其去拍卖会是在车上随口征求的意见，汪要想搞，即使其不同意也能搞成。过了很长一段时间，汪翟君有一次私下用炫耀和嘲弄的口气讲“东至林场你朱总不同意搞，汽运总公司没搞，我交通发展公司搞了。现在木材和毛竹销售收入非常大，回报非常丰厚，前景十分可观。”汽运总公司借给东至红叶商贸公司380万元的时候，汪翟君讲“老洪要借钱，用途就是梅林大道项目。”这样其就和洪某甲签了份借款合同，这个项目其和汪翟君等人都去看过，相关资料也提供过。汽运总公司付钱出去都要汪翟君同意才行，这380万元是汪同意付给东至红叶商贸公司的，并对其和财务处长张某甲都打了招呼，也是汪翟君叫其在两张收据上签“同意”的。后来，其听张某甲讲才知道380万元是交通发展公司还的，而且汽运总公司没有收利息。 8、证人张某甲证言证实：2006年11月16日，汪翟君讲东至的洪某甲要借款，安排380万元给他，利息不变（汽运总公司在2005年和2007年分别借过两次钱给洪某甲，利息都是按年15％收取的）。至于洪某甲借这380万元干什么，汪翟君没有说，借款协议是洪某甲和朱某甲签的。这笔钱是夹在其他两笔钱当中还的，通过看汽运总公司和东至的往来账及凭证，还款时汪翟君只讲这笔款由交通发展公司还，根本就没提利息的事情。后来，汪翟君又安排陈某乙抽回这380万元的借据。汪翟君对财务抓得紧，对于没收这380万元利息也是明知的。这380万元如果支付利息，按5个月计算，洪某甲应该支付给汽运总公司237500元利息。这380万元借款的利息在其退休之前，洪某甲或交通发展公司都没有还给汽运总公司，而且也没有人提过。 9、证人汪某甲、黄某某、杭某某、姜某某证言证实：汽运总公司领导班子成员不清楚汽运总公司投资东至林场的事，他们参加的经理办公会议也没有讨论过东至林场的事。 10、上诉人汪翟君供述与辩解：东至林场对外招拍挂，洪某甲没钱，就找其拆借资金。其考察了这个项目，开始想由汽运总公司搞，招拍挂时还把朱某甲也带去了，朱某甲讲林业项目周期太长，不能搞，其就没有让汽运总公司搞这个项目，让交通发展公司搞了。为买这个林场总共借了300多万元给洪某甲，现在这方面的投资项目已经结束，借出去的钱洪某甲已经连本带息全部还给交通发展公司。其中300万元是交通发展公司的钱，与汽运总公司无关。另外80万元好像是汽运总公司出的，因为开始想让汽运总公司搞，这笔钱后来因为交通发展公司拆借了，其就安排交通发展公司还给了汽运总公司。林场项目其只负责借钱收利息，跟林场的所有权和经营没有关系，至于收了多少利息记不清了，这个数目合同上都有。 （二）2007年3月28日，汽运总公司财务人员受汪翟君指使，将200万元公款转入交通发展公司，用于汪翟君及交通发展公司等共同出资设立的私营企业南方长运公司注册验资。2007年4月3日，交通发展公司将200万元归还汽运总公司。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、中国建设银行现金支票、中国建设银行存款凭条、取款凭条、银行进账单、银行电子汇划款补充报单等书证证实：2007年3月28日，汽运总公司开出70万元、90万元、40万元三张现金支票，共计200万元存入倪某某在建设银行开户的公款存折，并于当天从该存折将200万元转入交通发展公司会计周某乙在中国银行开户的公款存折上。2007年3月29日，交通发展公司转款517万元至南方长运公司。2007年4月3日，周某乙用公款存折汇款200万元到倪某某公款存折。 2、中国银行现金支票、周某乙在中国银行的公款存折对账单等书证证实：2007年4月3日，南方长运公司开具了2张金额分别为76.48万元、123.52万元的现金支票。同日，周某乙公款存折分别进出200万元。 3、证人张某甲证言证实：交通发展公司在注册南方长运公司时，汪翟君找其让财务打1000万元到交通发展公司指定的账户上，说几天时间就还，言下之意是不要付息了，到时让交通发展公司会计陈某乙来办理，让陈某乙打个借条暂不入账。当时其安排出纳会计倪某某（要么就是高亚青）和陈某乙具体办理此事。这笔钱很短时间就还了，也没有收取利息。具体情况需要看银行单据，账上没反映，但单据可能仍在财务保存。这笔业务，没有签订借款合同，也没有收益。其只隐约记得数额比较大，不是1000万元，也是600万元以上的数额。 4、证人倪某某证言证实：其担任出纳会计期间，外单位跟汽运总公司借钱一般都是财务处长张某甲事先对其讲借多少钱，借给谁。借钱的人拿单位打印好的借款单找领导审批后，再找其。其建行个人存折上的钱也是汽运总公司的公款，这是汪翟君要求的，防止法院把单位的钱划走，也是为了方便资金运转。2007年3月28日，其开了金额分别为70万元、90万元、40万元的现金支票，这200万元先存到其建行公款存折上，当天又转到周某乙在中国银行的存折上。周某乙和其一起到建行办理，这200万元是交通发展公司向汽运总公司的借款，周某乙也写了借条。周某乙在2007年4月3日转了200万元到其存折上，归还了3月28日借的200万元。 5、证人王某甲证言证实：其在作记账凭证时发现交通发展公司向汽运总公司借过钱。汽运总公司对外借款，除了汪翟君其他人没权利动用单位大笔资金。借款的正常程序是汪翟君先对张某甲讲，张某甲在借款的条据上审批，再安排出纳会计具体经办。倪某某私人存折上的钱是汽运总公司的公款。 6、证人周某乙证言证实：2007年3月29日，从交通发展公司账上转517万元到南方长运公司账上，这笔钱是交通发展公司投资南方长运公司的投资款。这517万元当中包括从汽运总公司借的钱。在注册资本验资的前一天，从汽运总公司会计倪某某个人建行存折转了200万元到其中国银行个人存折上。倪某某存折上的钱是汽运总公司的公款。由于交通发展公司发生过车辆事故负连带责任的事情，怕法院划扣，所以交通发展公司将公款放在其中国银行存折上。2007年4月3日，其开了两张金额分别为76.48万元、123.52万元的现金支票，从南方长运公司账户取出，并将这200万元存入其中国银行存折，之后转入倪某某的个人存折。交通发展公司经常将大笔的资金倒来倒去，具体是什么原因不清楚，都是财务主管陈某乙安排的，去汽运总公司借钱用于南方长运公司注册验资也是陈某乙叫其去的。每次到汽运总公司借款都是双方领导事先联系好再让其去办手续。 7、证人陈某乙证言证实：南方长运公司注册资金1000万元是分两次缴付的，第一次是2007年元月，缴付200万元，第二次是2007年3月，缴付800万元。具体的资金运作记不清了，都是领导（主要是指汪翟君）叫其怎么办就怎么办。从材料上看，2007年3月28日从汽运总公司出纳会计倪某某存折转了200万元到周某乙存折上，这笔钱南方长运公司注册过后就还给了汽运总公司。汪翟君是汽运总公司和交通发展公司的老总，他不安排是借不到钱的。南方长运公司验资具体经办人是周某乙，周某乙个人是不能从汽运总公司借钱用于注册的。 8、证人杭某某、黄某某证言证实：他们不清楚南方长运公司成立时，汽运总公司有没有借钱给交通发展公司，也没有参加有关借款内容的会议。 9、证人朱某甲证言证实：南方长运公司成立时，其不清楚交通发展公司有没有向汽运总公司借钱。只记得有一次回汽运总公司办事，当时的财务处长张某甲对其讲，汪翟君又叫她把汽运总公司的大笔资金借给交通发展公司。 10、上诉人汪翟君供述与辩解：汽运总公司借钱出去不需要领导班子开会，每次都是把财务处长张某甲（后来是王某甲）、总会计师朱某甲、总经济师王文虎（后来是张莉）找来商量，大家都觉得没有风险才借钱出去。有时一起商量，有时分别商量，他们有的人也作了记录。外单位向汽运总公司借钱有合同、借据，具体的手续都是财务办的，其只是开会决定能不能借。其不记得南方长运公司1000万元注册资金的具体来源，也不清楚汽运总公司借款给南方长运公司用于注册的事，也没有安排过当时的财务处长张某甲将单位的钱借给交通发展公司。 三、关于非法经营同类营业事实 2002年8月至2010年9月，汪翟君同时兼任汽运总公司法定代表人、总经理和交通发展公司法定代表人、董事长。汽运总公司系国有公司。交通发展公司开始是国有资本参股公司，2004年6月改制为全部由自然人持股的私营企业。2007年，交通发展公司与汪翟君等人共同投资设立南方长运公司，汪翟君任法定代表人、董事长。汽运总公司、交通发展公司、南方长运公司均先后从事客运业务。2005年，汪翟君指使交通发展公司的副总经理祁某某以汽运总公司名义草拟申报函，内容为汽运总公司同意将两条“铜陵至青阳班线”转移到交通发展公司经营，并由祁某某将该申报函拿到汽运总公司运务处盖章。后由交通发展公司将申报函及审批表报到铜陵市公路运输管理处审批，再报安徽省道路运输管理部门审批通过。至此，原本由汽运总公司经营的该班线转移至交通发展公司经营。2005年至2008年期间，汪翟君在未经集体研究的情况下，以上述方式将汽运总公司的14条跨区公路旅客运输线路申报转移至交通发展公司、南方长运公司经营。2006年1月1日至2010年9月15日期间，交通发展公司、南方长运公司经营上述14条班线共获取非法利益284955.65元。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、安徽省跨区公路旅客运输线路审批表证实：2005年至2008年期间，汽运总公司的14条客运班线经相关部门审批转移至交通发展公司、南方长运公司经营。 2、交通发展公司客运班线承包统计表、班线承包经营合同、相关班线费财务凭证以及证人徐某乙、阳某某、章某某、周某丙、王某庚、王某戊、宋某某、朱某丙、左某某、胡某乙、窦某某、何某乙、唐某某、傅某某、张某丙、江某某（均为班线承包人）等人证言证实：交通发展公司、南方长运公司将从汽运总公司转移来的14条班线发包至各承包人并收取承包费用。 3、铜陵永昌会计师事务所铜永昌财审字（2011）第156号鉴定意见载明：2006年至2010年9月15日期间，交通发展公司、南方长运公司通过经营从汽运总公司转入的14条班线获取的直接利益为人民币284955.65元。 4、证人姚某某（承包交通发展公司铜陵至青阳、九华山班线车主）证言证实：铜陵至青阳班线其以前是和汽运总公司谈的，谈好每月承包费800元，其要买三台车，分别是31座、39座、19座，购车单都开了，当准备订车时，汽运总公司突然不同意，让买三台31座的车，这样其就没干了。一年后，听说交通发展公司发包铜陵至青阳班线，其就去交通发展公司承包了。 5、证人吕某某（承包交通发展公司、南方长运公司铜陵至扬州、扬中、江都、滁州班线车主）证言证实：2006年11月，其听讲汽运总公司有铜陵至扬州班线，就打了报告，但是没有批。其就找到祁某某讲想包这条线，但汽运总公司不批，祁讲想办法看能不能把线路搞到南方长运来给其承包。这样，其于2007年2月初承包了这条班线。另外，其在汽运总公司承包铜陵到天长班线效益不好，后知道铜陵至滁州班线因各方面原因停运了，就打报告给汽运总公司想跑这条线，汽运总公司不同意。其又找到祁某某，祁讲想办法把线路搞到南方长运公司给其承包。2008年八九月，其在南方长运公司承包了铜陵至滁州的班线。其还承包了铜陵至扬中、江都的班线，听讲以前也是汽运总公司的班线。 6、证人王某己（承包交通发展公司、南方长运公司铜陵至九城畈班线车主）证言证实：2008年至2010年3月，其在南方长运公司承包了铜陵至九城畈班线，承包费每月500元。这条班线以前是汽运总公司的，祁某某找到其讲把这条班线转过来给其承包。交通发展公司上报了转让班线请示，汽运总公司同意后，就将这条班线转到了交通发展公司。 7、证人祁某某证言证实：2000年开始，交通发展公司挂靠在黄山腾达公司正式从事客运业务。后来，交通发展公司又注册了交通发展旅行社，并取得了二级运营资质。2006年交通发展公司注册成立南方长运公司，将交通发展旅行社的车辆和业务全部纳入。其自己从事客运业务，对班线状况比较敏感，信息比较快。汪翟君于2002年8月被任命为汽运总公司的总经理、党委书记后，其一知道汽运总公司有闲置班线没有经营就问汪翟君这些班线能不能给交通发展公司运营。经汪同意后，汽运总公司出具书面材料，由汪同意盖章后，再到铜陵市运管处办理相关手续，班线就转到交通发展公司了。经其核查，有14条班线是由汽运总公司转移到交通发展公司的。其中，2005年7月或8月，车主姚某某问交通发展公司有没有到青阳班线承包，其知道汽运总公司有两条青阳班线没有承包出去，就问汪翟君青阳班线汽运总公司不搞，交通发展公司搞行不行。汪翟君同意了，并让交通发展公司把同意转移班线的函写好，去找汽运总公司运务处盖章。当时汽运总公司运务处处长大概是汪某丙，其对他说是汪翟君同意的，运务处就盖了章。之后拿去市运管处审批盖章，运管处看到汽运总公司同意也就盖了章。然后拿到青阳、池州运管部门审批盖章，最后经省运管部门同意盖章，班线号为3083072、3084072的线路就转过来了。青阳班线开始每条线路承包费为每月200元或300元，大概是2009年调整到1000元一个月。2006年6月或7月，转移无为线路时，运务处处长好像是温某某，他知道是汪翟君同意的，也没说什么就盖章了，其他审批手续和上述一样。铜陵至无为线路承包费一直是每月500元。大概2006年六七月，姚某某又找到其，讲汽运总公司有铜陵至九华山线路闲置，能否搞到交通发展公司给他承包。其找到汪翟君，汪让其写好同意转移的函去运务处盖章，后面审批手续和上面一样。大概是2006年九十月份，经汪翟君同意将原属汽运总公司的铜陵至九城畈的班线转移给交通发展公司，转移过程与前述线路转移过程一样。承包费为每月500元。大概2006年底，吕某某找其讲汽运总公司有铜陵至扬州、江都线路闲置，要求承包。经汪翟君同意，其将同意铜陵至扬州、江都两条线路转移的函拿去汽运总公司运务处盖章，运务处处长温某某老是拖，不愿盖章。汪翟君让其到汽运总公司办公室找洪某乙盖了章。扬州线路的承包费是每月1000元，江都线路好像多年未经营和收费。2007年4月，有人找其想承包汽运总公司铜陵至黄山太平线路，经汪翟君同意将铜陵至黄山班线从汽运总公司转移至交通发展公司。承包费开始是500元一个月，现在是4000元一个月。2007年11月或12月，经汪翟君同意将铜陵至枞阳的三条线路转移至交通发展公司。承包费好像是300元一个月，中间还有调整降低的。大概是2008年3月，吕某某找其讲汽运总公司铜陵到滁州班线没人承包，能否搞到交通发展公司来承包。经汪翟君同意，其将汽运总公司的铜陵至滁州线路转移至交通发展公司，承包费是1000元一个月。大概是2007年10月，经汪翟君同意将铜陵至东至的班线从汽运总公司转移到交通发展公司，承包费是1000元一个月。大概2008年3月，经汪翟君同意，铜陵至扬中的班线从汽运总公司转移至交通发展公司，承包费为1000元一个月。以上每条线路的转移其都私下先向汪翟君汇报，经汪翟君同意后才能操作。正常情况下应该是汽运总公司草拟变更线路的申请，实际操作是汪翟君叫其代汽运总公司拟好申请，再去汽运总公司盖章。 8、证人班某某（曾任汽运总公司客运公司副经理、运务处处长）证言证实：2002年8月，汪翟君到汽运总公司任总经理，同时还任交通发展公司总经理、法定代表人，他从汽运总公司挖走了十几条班线到交通发展公司经营。交通发展公司是1994年从汽运总公司剥离出来的，根据协议，交通发展公司不得从事班线运营，但该公司挂靠黄山腾达汽运总公司后就开始经营客运班线了。2003年汽运总公司搞了一次线路招投标会。当时无为线路的承包费是每月2000元，原无为线路承包人认为费用过高，要求降低承包费用。汪翟君不同意，原承包人就没有继续承包了。这样，铜陵至无为的线路就闲置了。后来，交通发展公司的祁某某找到其，讲交通发展公司有人要承包铜陵到无为的线路。其让祁某某将车主介绍到汽运总公司，祁某某让其去问汪翟君。这样其就去请示汪翟君能否降低承包费，把线路搞起来。汪翟君不同意降低承包费，让把线路交给祁某某搞，其在汪翟君指使下违心地在祁某某起草的转让线路报告上盖了运务处的章。另外，2005年，姚某某找到当时运务处处长汪某丙，要求承包汽运总公司三条铜陵至青阳的班线，汪某丙向汪翟君汇报，汪翟君不同意将班线承包给姚某某，之后私下将这三条班线转移给了交通发展公司。汽运总公司有十余条线路转移到交通发展公司经营，这些线路转移都是经汪翟君同意的，几任运务处处长都违心盖过章。 9、证人吴某丙（2007年8月至2009年4月任汽运总公司总经理助理兼运务处处长）证言证实：2007年12月8日，汽运总公司经理办公扩大会研究决定，扬中、滁州两条班线的牌子不转、车籍不转。但没过多长时间，交通发展公司祁某某拿着将上述两条班线划至交通发展公司的函来盖章，其没有签字盖章。后来，这两条班线和无为班线还是划到了交通发展公司，怎么划出的不知道。 10、证人温某某（2006年7月任总经理助理兼运务处处长，2008年元月调至江南长运公司任经理）证言证实：其在运务处的时候，汽运总公司班线有一百条左右。当时公司总经理汪翟君不仅不让公司发展班线，还从汽运总公司挖走了许多班线给交通发展公司。2007年初，交通发展公司的祁某某拿了一份报告到其办公室，要将扬州等三条班线给交通发展公司，并说是汪翟君讲的。其问汪翟君，汪说：“你给他在申请上盖章就行。”其坚决反对，汪翟君说：“那你就不要盖，你走吧。”其刚转身走，汪翟君就喊隔壁的洪主任在申请上盖了章。后来这三条班线就转给交通发展公司了。为不给祁某某盖章的事，汪翟君从2007年4月开始把其空挂，不安排任何工作，一直到2008年元月份才重新安排工作。 11、证人汪某丙证言证实：汽运总公司取得一个班线要花费许多精力和财力，需要调研、谈判协调、到省运管局争取，班线取得还需要招投标，有的甚至要省运管局出面和对开省运管局协调，所以不可能存在把公司争取到的班线转移给其他客运公司的情况，也不会轻易报停，只有客运车辆发生重大交通事故或车辆经营困难、停运6个月以上经与对方协商后才有报停可能，报停也需要经过合法程序。在其任运务处副处长、处长期间，公司没有报停过任何班线，但把自己经营的三条青阳班线转移给了交通发展公司。2005年左右，汽运总公司有三条青阳班线因为车况不好而短时间停运。重新运行时，其找到承包车主姚某某，姚同意承包三条青阳班线，也同意更新三台车辆，而且准备把购车款全部交到汽运总公司。其就找到班某某汇报了这个情况，后来班某某对其讲上面不同意搞。再后来，其到省运管局进行班线复核年审，省运管局不给汽运总公司年审青阳的三条班线。其才知道这三条班线转到交通发展公司去了。回到铜陵后，其把三条青阳班线转移到交通发展公司的情况汇报给班某某和杭某某，他们都说不知道这个情况。后来，汽运总公司还将滁州、无为等班线转移给了交通发展公司。 12、证人洪某乙（2004年9月至2007年9月任汽运总公司办公室主任）证言证实：在任办公室主任期间，办公室的公章由其保管。约在2005年，汽运总公司运务处的温某某与汪翟君闹矛盾，汪翟君就叫其在祁某某拿来的材料上盖章，其看汪翟君脸色不好，赶紧盖了章就离开了。后来听温某某讲为了班线的事与汪翟君闹矛盾。 13、证人张某乙证言及情况说明证实：其在运管处主要负责客运班线管理和客运站管理工作。汽运总公司的班线如果需要变更，程序是申请企业将申请表报给运管处，由其在申请表上签意见并报处务会同意后，由其加盖客运班线审批专用章，再由企业自己送到省运管局去审批。客运企业需要在变更班线的申请表上填写申请的具体原因，大致就是无法经营或者经营不下去。汽运总公司的班线租费高，而交通发展公司的班线租费低，所以汽运总公司的一些班线就闲置下来了。汪翟君把汽运总公司的班线拉到他私营的交通发展公司是事实，汽运总公司在几年内把十多条班线变更给交通发展公司是不正常现象，也是运管处给这种不正常现象提供了平台。对班线变更业务来说，应该是一方无法经营超过一定时间应予以注销；另一方要求经营时，应按级申报，由省局公示纳入招投标办理，在无其他方投标时，申请方自然获取经营权。但是，汽运总公司变更到交通发展公司、南方长运公司的这些班线经营权未按正常程序办理。 14、证人汪某甲、黄某某、童某某、姜某某、汪某乙、孙某某、顾某某证言证实：汽运总公司将客运线路转移给交通发展公司没有经过集体研究，公司领导班子对线路转移的具体情况并不清楚。 15、证人杭某某证言证实：其于2002年8月任汽运总公司副总经理、客运公司经理，主要分管公路客运和班线。汽运总公司当时是铜陵地区跑省际客运班线和省内客运班线的独家经营单位，硬件很好，但从2002年到2008年，公司仅发展了铜陵至泗县一条班线。公司不发展新的班线，是因为汪翟君设置障碍，不让发展。而汪翟君经营的交通发展公司这几年发展了16条班线。不让汽运总公司参加投标，是让交通发展公司利用汽运总公司的车站、GPS系统和修理厂硬件参加投标。另外，汪翟君还把原来属于汽运总公司的十余条班线变更给了交通发展公司。因为其反对班线变更的事，汪翟君后来就不通过运务处，不盖业务章，直接从公司办公室盖章。汽运总公司变更给交通发展公司的那些班线，实事求是地讲，有些班线是闲置的，但这是汪翟君故意抬高门槛，提高班线承包费造成的。比如铜陵至无为、铜陵至青阳的两条班线，当时有人愿意承包经营，但汪翟君就是不同意降低门槛，这些班线闲置下来，汪翟君就通过不正当手段转给了交通发展公司经营。 16、上诉人汪翟君供述与辩解：其是汽运总公司总经理，又是交通发展公司、南方长运公司董事长。汽运总公司拥有的部分线路转移到交通发展公司其是知道的，这是因为汽运总公司有一些客运班线是闲置的，按规定闲置下来的班线在一定时间不启动，要被取消。班线转移是省、市级运管部门决定的，其无权决定，汽运总公司部分长期闲置线路由运管处办理给南方长运公司经营，然后再经过其知道而已。 案发后，侦查机关扣押交通发展公司人民币519849元。 对检察机关关于一审判决不予认定挪用汽运总公司200万元用于南方长运公司注册的理由不当的抗诉意见，经查：证人王某甲证明汽运总公司只有汪翟君有权决定借款给其他单位。证人陈某乙证明非经汪翟君安排从汽运总公司借不到钱。证人张某甲证明在交通发展公司注册南方长运公司时，汪翟君让其安排财务打钱到交通发展公司指定的账户上。张某甲的证言得到相关书证的印证。至于张某甲因为事发时间较长记不清具体资金数额符合常理。汽运总公司确实在办理承兑汇票等方面得到交通发展公司的帮助，但这并不意味着汪翟君就可以擅自决定将汽运总公司的公款给交通发展公司使用。汪翟君个人决定将汽运总公司的公款200万元借给其本人参股的交通发展公司用于注册成立南方长运公司，谋取了个人利益，且系进行营利活动，不受挪用时间的限制。汪翟君的行为符合挪用公款罪的构成要件。故此节抗诉意见成立，予以支持。 对汪翟君关于其领取工资的行为不构成贪污罪的上诉理由及辩护人的相关辩护意见，经查：①《全民所有制工业企业转换经营机制条例》关于厂长晋升工资应当报政府有关部门审批的规定及《企业国有资产监督管理暂行条例》、《企业国有资产法》的相关规定，是对《全民所有制工业企业法》未涉及内容的补充规定，两者之间并不矛盾，汪翟君的工资方案在经职工代表大会通过后，仍需经有关部门批准才能实施。②汽运总公司的主管机关是铜陵市交通局，汪翟君担任汽运总公司总经理、党委书记也是由铜陵市交通局任命的，其报酬当然应当报请铜陵市交通局批准。③汽运总公司已就工资方案书面请示交通局是否执行，当然应该按照交通局的批复办，但汪翟君在未取得批复的情况下即执行，应当明知该行为不符合规定。④隐蔽性不是贪污罪的法定构成要件，且汪翟君领取工资的行为并非完全公开。⑤汪翟君作为汽运总公司的总经理，安排公司财务人员按照未经主管机关批准的方案为自己晋升工资，利用了职务上的便利。⑥汪翟君是国有企业的经营者，法律法规对其领取工资有特殊规定，汽运总公司其他人员按照工资改革方案领取工资的行为与其未经批准领取工资的行为性质不同。综上，汪翟君作为国有企业的负责人，利用职权擅自指使财务人员执行未获主管部门批准的标准，领取与主管部门批复的标准相差巨大的薪酬，其中还有部分是通过虚开发票、客运收入“三联单”的方式领取，属利用职务便利非法占有国有财产，符合贪污罪的构成要件。故此节上诉理由及辩护意见不能成立，不予采纳。 对汪翟君关于获取车辆管理费及拆迁补偿款的是交通发展公司等，其个人并未占有的上诉理由，经查：非法占有不等同于非法占为己有，只要未经所有权人同意而非法处置，永久排除所有权人对财物享有的所有权的，即构成非法占有。故此节上诉理由不能成立，不予采纳。 对汪翟君关于返还交通发展公司车辆管理费的行为不构成贪污罪的上诉理由及辩护人的相关辩护意见，经查：①虽然祁某某称运管处张某乙曾出面开会协调交通发展公司和铜都旅行社的车辆都进入汽运总公司的长途汽车站，汽运总公司返还所收取劳务费的40％给进站车辆的公司。但张某乙称在那次协调会上没有人提出汽运总公司返还40％管理费给交通发展公司的问题。祁某某称汽运总公司参加协调会的是汪某丙，但汪某丙称其所参加过的会议中没有关于返还劳务费的内容。②汽运总公司领导班子成员杭某某等亦证明没有参加过讨论返还交通发展公司管理费的会议。③汽运总公司的长途汽车站一旦按10％的比例扣取了管理费，该管理费即应属于汽运总公司的收入，非经正当程序不得随意处置。④根据证人证言，交通发展公司自己车站小，车辆多，客观上需要进其他车站。而长途汽车站是铜陵市唯一的一级汽车站，在铜陵市具有优势地位，交通发展公司的车辆进长途汽车站对自己也有一定利益。之前交通发展公司已经有车辆进长途汽车站，并没有返还管理费的现象，同期进入长途汽车站的其他单位车辆也没有返还管理费的现象。可见交通发展公司的车辆并不是因为返还40％的管理费才进入长途汽车站。综上，汪翟君作为国有企业汽运总公司的负责人，在未经集体研究的情况下，擅自决定将汽运总公司所收管理费的40％给其个人参股的公司，属利用职务便利非法占有国有财产，符合贪污罪的构成要件。故此节上诉理由及辩护意见不能成立，不予采纳。 对汪翟君关于交通发展公司获取秋浦饭庄拆迁补偿不构成贪污罪的上诉理由及辩护人的相关辩护意见，经查：①汽运总公司和交通发展公司的前身交通经济发展公司都是交通局下属单位，两个公司分离时财产如何划分，应由交通局最终决定。交通局关于同意交通经济发展公司改变隶属关系的批复是针对汽运总公司（1994）第162号请示，而该请示中的交接条款及所附会谈纪要，均未规定将秋浦饭庄串换给交通经济发展公司，只是规定给交通经济发展公司无偿使用。因此，在两公司分离时秋浦饭庄的房屋所有权仍然属于汽运总公司。刘永德与汪翟君1995年8月4日签的协议书无效。首先，刘永德当时并不是汽运总公司的法定代表人，无权私自处置汽运总公司的国有资产，其次，该协议书载明依据的是1994年9月21日达成的协议，但该协议并未经交通局认可。交通经济发展公司于1995年8月24日出具给国资处的由交通局盖章的说明无效。首先，该说明称在两家公司分家时秋浦饭庄即串换给交通经济发展公司与查明的事实不符，其次，交通局的承办人程某某证实其是在不明真相的情况下给予签字盖章。之后，国资处基于该份说明而对交通发展公司改制时资产评估予以认可，也不能改变秋浦饭庄的归属。关于2005年8月9日黄某某和李某丙签订的协议书，相关证人证言已经证明黄某某签此协议时是违背意愿的。交通发展公司两次改制，资产评估亦均未包含秋浦饭庄的价值。可见，秋浦饭庄的房屋所有权一直属于汽运总公司。②虽然汪翟君1994年就主张交通发展公司对秋浦饭庄的所有权，但遭到了交通局和汽运总公司的否决。在交通发展公司改制前后，汪翟君仍然试图使交通发展公司取得秋浦饭庄的所有权，后更是以秋浦饭庄属于交通发展公司为由，利用职务便利意图非法占有原本属于汽运总公司的部分拆迁补偿，主观上具有贪污的犯罪故意。故此节上诉理由及辩护意见不能成立，不予采纳。 对汪翟君关于东至林场项目资金不构成挪用公款罪的上诉理由及辩护人的相关辩护意见，经查：①汪翟君购买东至林场事先未经过汽运总公司集体研究决定，竞拍到东至林场后才对朱某甲说汽运总公司可以经营林场，但之后并未以汽运总公司名义运作该项目，购买林场的380万元也是以洪某甲的名义编造虚假的借款理由从汽运总公司借出，刻意隐瞒该380万元的真实用途。②汪翟君是以其个人名义竞拍并取得东至林场的经营权，洪某甲证言也证明其是和汪翟君合伙购买东至林场，380万元是汪翟君安排其借的，由汪偿还，为经营东至林场设立的东至县建新林产业开发有限责任公司的工商登记资料也记载投资人是汪翟君。综上，汪翟君利用职务便利，挪用公款380万元是用于其和他人合伙购买东至林场，并不是为汽运总公司投资林场项目。至于后来由交通发展公司还款，不能改变汪翟君挪用公款归其个人使用的性质。汪翟君的行为符合挪用公款罪的构成要件。故此节上诉理由及辩护意见不能成立，不予采纳。 对汪翟君关于其不构成非法经营同类营业罪的上诉理由及辩护人的相关辩护意见，经查：①主管机关明知汪翟君参与投资的公司与其所任职的国有公司经营同类营业，并不意味着汪翟君就可以利用职务便利为其投资的公司谋取利益。②根据安徽省跨区公路旅客运输线路审批表，申请理由写的是因经营需要，由汽运总公司转入交通发展旅行社或南方长运公司经营，审批意见也是同意变更，并非线路注销之后再公开竞争。③根据《道路旅客运输及客运站管理规定》，道路客运班线属于国家所有的公共资源，企业一旦获得经营许可，客运班线的使用权就可以说是企业的一种无形资产。④汪翟君身为国有企业汽运总公司的经理，利用职务便利，未在公司内履行正当程序，不顾公司人员的反对，擅自决定将公司的14条班线转移给自己经营的交通发展公司、南方长运公司，损害了汽运总公司的利益，交通发展公司、南方长运公司因此获得的利益属非法利益。⑤虽然有些班线在转移前处于闲置状态，但根据相关证人证言，出现此情况与汪翟君不同意降低班线承包费等有关，且相关班线转移给交通发展公司后，均有人愿意承包经营。⑥非法经营同类营业罪中的非法利益是指经营的非法获利，而非个人所得。一审法院根据会计师事务所关于交通发展公司、南方长运公司从汽运总公司转入的14条班线获取的直接利益的鉴定结果，认定汪翟君非法经营获取非法利益284955.65元适当。综上，汪翟君的行为符合非法经营同类营业罪的构成要件。故此节上诉理由及辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为：上诉人汪翟君身为国家工作人员，利用职务上的便利，非法占有价值12111371.84元的公共财物，其行为已构成贪污罪。汪翟君身为国家工作人员，利用职务上的便利，挪用公款580万元归个人使用，进行营利活动，其行为又构成挪用公款罪，且情节严重。汪翟君身为国有企业的经理，利用职务便利，自己经营与其所任职企业同类的营业，获取非法利益284955.65元，数额巨大，其行为又构成非法经营同类营业罪。汪翟君关于其无罪的上诉理由及辩护人的相关辩护意见不能成立，不予采纳。汪翟君犯有数罪，依法应数罪并罚。虽然汪翟君所犯贪污罪数额特别巨大，且无主动退赃行为，但一审法院鉴于案发时，秋浦饭庄拆迁补偿的房产项目尚未完工，汪翟君并未实际占有、控制该价值641.98万元的房产，该部分贪污属犯罪未遂，及汪翟君擅自决定返还汽运总公司收取的进站管理费和转移秋浦饭庄拆迁补偿的房产给自己参股的私营公司，并非其本人全部占有等法定、酌定从轻情节，对汪翟君所犯贪污罪从轻处罚判处有期徒刑十五年，并处没收个人财产80万元适当。检察机关关于一审法院对贪污罪量刑不当的抗诉意见不能成立，不予支持。汪翟君挪用的公款在案发前已全部归还，可予以从轻处罚。一审法院定罪准确，审判程序合法。对贪污罪、非法经营同类营业罪认定的事实清楚，量刑适当。但对挪用公款罪认定的事实及量刑不当，应予纠正。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第三百八十四条第一款、第一百六十五条、第二十三条、第六十九条、第六十四条、《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第三百八十四条第一款的解释》、《最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释》第二条第（二）项和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持安徽省铜陵市中级人民法院（2013）铜中刑初字第00008号刑事判决的第二项，即将扣押在案的赃款依法返还被害单位及继续追缴被告人违法所得部分。 二、撤销安徽省铜陵市中级人民法院（2013）铜中刑初字第00008号刑事判决的第一项，即对被告人汪翟君的定罪量刑部分。 三、上诉人汪翟君犯贪污罪，判处有期徒刑十五年，并处没收个人财产80万元；犯挪用公款罪，判处有期徒刑八年；犯非法经营同类营业罪，判处有期徒刑二年，并处罚金10万元，决定执行有期徒刑十九年，并处没收个人财产80万元，罚金10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年12月18日起至2029年12月17日止）。 本判决为终审判决。","qw":"安徽省高级人民法院 刑事判决书 （2014）皖刑终字第00094号 抗诉机关安徽省铜陵市人民检察院。 上诉人（原审被告人）汪翟君，男，1957年4月15日出生于安徽省铜陵市，汉族，大学文化，2002年8月至2010年9月任安徽省铜陵市汽车运输总公司（以下简称汽运总公司）党委书记、总经理，1996年起先后任铜陵市交通发展有限责任公司（以下简称交通发展公司）、铜陵市南方长途客运有限责任公司（以下简称南方长运公司）、铜陵市银泰投资有限责任公司董事长，原系铜陵市铜官山区第十届人民代表大会代表。因涉嫌犯贪污罪于2010年12月18日被刑事拘留，经铜陵市铜官山区第十届人民代表大会第六次会议主席团第二次会议审查许可，同年12月31日被逮捕。现羁押于铜陵市看守所。 辩护人蒋敏，安徽天禾律师事务所律师。 辩护人赵礼平，安徽众佳律师事务所律师。 安徽省铜陵市中级人民法院审理铜陵市人民检察院指控原审被告人汪翟君犯贪污罪、挪用公款罪、非法经营同类营业罪一案，于2012年10月19日作出（2012）铜中刑初字第00003号刑事判决。宣判后，原审被告人汪翟君不服，提出上诉。本院于2013年7月4日作出（2013）皖刑终字第00045号刑事裁定，撤销原判，发回重审。铜陵市中级人民法院依法另行组成合议庭对本案进行审理，于2014年1月23日作出（2013）铜中刑初字第00008号刑事判决。宣判后，铜陵市人民检察院提出抗诉，原审被告人汪翟君提出上诉。本院受理后，依法组成合议庭，于2014年6月11日公开开庭审理了本案。安徽省人民检察院指派代理检察员陆飞、高成霞依法出庭履行职务。上诉人汪翟君及其辩护人蒋敏、赵礼平到庭参加诉讼。本案现已审理终结。 一审法院查明： 一、贪污罪 1、2002年8月至2009年12月，汪翟君在担任汽运总公司党委书记、总经理期间，指使财务人员按照未经铜陵市交通局批准的工资改革方案发放其劳动报酬，非法侵占公款3612067.76元。 2、2005年至2010年期间，汪翟君未经集体研究，决定将汽运总公司已收取的由其参股并任董事长的交通发展公司、南方长运公司车辆进站管理费的40％共2079504.08元返还给交通发展公司、南方长运公司。 3、交通发展公司经铜陵市交通局同意与汽运总公司脱离隶属关系时，约定秋浦饭庄所有权属总公司所有，在总公司或市政府统一规划改建前，无偿给交通发展公司使用，一旦规划需要，应无条件返还给总公司。2004年，汽运总公司与铜陵市恒特房地产开发有限责任公司（以下简称恒特公司）协商决定共同开发长途汽车站南侧土地（包括秋浦饭庄地块）。2006年8月，汪翟君作为汽运总公司法定代表人与恒特公司协商补偿事宜时，以秋浦饭庄产权属于交通发展公司为由，要求恒特公司与交通发展公司签订了一份协议，约定恒特公司返还交通发展公司一层房屋面积不得少于280平方米，4套住宅480平方米。至此，本应属于汽运总公司的秋浦饭庄拆迁补偿房产转移给了由汪翟君参股并任董事长的交通发展公司。经评估，该补偿房产价值641.98万元。因案发，交通发展公司未实际控制该补偿房产。 二、挪用公款罪 2006年，汪翟君从东至县红叶商贸有限责任公司（以下简称东至红叶商贸公司）经理洪某甲处得知安徽省东至县建新乡十姑尖林场（以下简称东至林场）要对外拍卖，遂对洪表示他可以先提供资金，账以后再算。同年11月10日，汪翟君将以洪某甲的名义从汽运总公司所借的180万元交至拍卖公司作为拍卖保证金。同月12日，汪翟君参加拍卖会，以3821300元的价格取得了东至林场的经营权以及现有林木。同月16日，汪翟君指使洪某甲以东至红叶商贸公司名义虚构借款用途与汽运总公司签订了借款合同，借款380万元。汽运总公司于当天将200万元汇至东至县结算中心，支付购买林场的余款。2007年2月8日，交通发展公司向汽运总公司还款340万元；2007年4月12日，由洪某甲代交通发展公司向汽运总公司还款40万元。 三、非法经营同类营业罪 2002年8月至2010年9月，汪翟君同时兼任国有企业汽运总公司法定代表人、总经理和交通发展公司法定代表人、董事长。2004年6月，交通发展公司经过第二次改制，国有股全部退出，汪翟君仍任该公司法定代表人、董事长。2007年，交通发展公司与汪翟君等人共同设立的南方长运公司经营范围与汽运总公司重合。2005年至2008年间，汪翟君在未经集体研究的情况下，擅自决定将汽运总公司所拥有的14条跨区公路旅客运输线路申报转移至交通发展公司、南方长运公司经营。2006年1月1日至2010年9月15日，交通发展公司、南方长运公司经营上述14条班线共获取非法利益284955.65元。 案发后，公诉机关扣押交通发展公司519849元。 一审法院根据书证、证人证言、被告人供述、鉴定意见等证据认定上述事实。 一审法院认为：被告人汪翟君身为国家工作人员，利用职务便利，采用侵吞等手段，非法占有公共财物价值12111371.84元，数额特别巨大，其行为已构成贪污罪；汪翟君利用职务便利挪用公款380万元归个人使用，进行营利活动，情节严重，其行为已构成挪用公款罪；汪翟君身为国有企业的总经理，利用职务便利，自己经营与其所任职企业同类的营业，获取非法利益284955.65元，数额巨大，其行为又构成非法经营同类营业罪。汪翟君犯有数罪，依法应数罪并罚。汪翟君所犯贪污罪数额特别巨大，且无主动退赃行为，应从严惩处。鉴于案发时，秋浦饭庄拆迁补偿的房产开发项目尚未完工，汪翟君并未实际占有、控制价值641.98万元的房产，属于犯罪未遂，可予以从轻处罚；汪翟君挪用公款的本金在案发前已全部归还，可予以从轻处罚；汪翟君擅自决定返还汽运总公司收取的进站管理费以及转移秋浦饭庄拆迁补偿的房产给自己控股的私营公司，并非其本人全部占有，可酌情从轻处罚。依照相关法律和司法解释的规定，判决：一、被告人汪翟君犯贪污罪，判处有期徒刑十五年，并处没收个人财产80万元，犯挪用公款罪，判处有期徒刑七年，犯非法经营同类营业罪，判处有期徒刑二年，罚金10万元，决定执行有期徒刑十八年，并处没收个人财产80万元，罚金10万元；二、扣押在案的赃款519849元依法返还被害单位汽运总公司，对被告人汪翟君违法所得继续追缴。 铜陵市人民检察院抗诉主要提出：一审判决对贪污罪的量刑及数罪并罚决定的实际执行刑期不当；一审判决关于挪用公款为南方长运公司验资事实及挪用公款银泰事实认定错误；一审判决对全部贪污事实适用未遂条款属适用法律错误。 安徽省人民检察院支持抗诉认为：一审判决对贪污罪的量刑及数罪并罚决定的实际执行刑期不当；一审判决不予认定挪用汽运总公司200万元用于南方长运公司注册验资的理由不当。铜陵市人民检察院的上述抗诉理由正确，予以支持。 出庭检察员主要意见：汪翟君犯贪污罪、挪用公款罪、非法经营同类营业罪罪证确凿，足以认定；一审判决关于贪污罪的量刑明显不当，数罪并罚执行刑期不符合规定；挪用公款事实认定错误；汪翟君的上诉理由不能成立，应予驳回。 汪翟君上诉主要提出：1、其领取工资的行为不构成贪污罪：①汽运总公司职工代表大会通过的工资分配制度改革方案符合《全民所有制工业企业法》的有关规定。②《全民所有制工业企业转换经营机制条例》是一般行政法规，一审判决以此否定汽运总公司实施工资分配制度改革方案的合法性缺乏法理依据。③《企业国有资产监督管理暂行条例》、《企业国有资产法》规定国有资产监督管理机构、履行出资人职责的机构决定企业经营者报酬，这一职能不能由其他部门取代。④其认为工资改革方案内容合法、通过程序合法，并认为已经履行了汇报程序，没有认识到按照该方案领取工资的行为具有违法性。⑤其领取工资的行为具有公开性，利用票证冲抵仅是一种避税手段，且税款已经补交。⑥其领取工资的行为不存在利用职务上的便利。⑦如其行为构成贪污罪，则汽运总公司其他经营人员同样涉嫌贪污犯罪。2、返还交通发展公司车辆管理费的行为不构成贪污罪：①返还车辆管理费是汽运总公司在铜陵市运管部门的协调下，为吸引社会车辆进站而提供的优惠政策，适用对象并不特定，该政策也经汽运总公司集体研究讨论。②交通发展公司交纳的车辆管理费并非汽运总公司的必然收入，汽运总公司返还车辆管理费是在激烈的市场竞争环境下为了本单位的利益所采取的合理竞争策略。③以汽运总公司向交通发展公司返还40％进站管理费认定其贪污不合常理。为了支持汽运总公司的工作，交通发展公司放弃了铜都旅行社提供的更为优厚的条件，为汽运总公司带来了60％的进站管理费收入。④一审判决关于其个人“非法占有”返还的进站管理费的认定不合常理。3、交通发展公司获取秋浦饭庄拆迁补偿不构成贪污罪：①秋浦饭庄的产权清晰，即房屋所有权属交通发展公司，土地使用权属汽运总公司。交通发展公司有权获得房屋所有权补偿及经营权益补偿。②9月27日《会谈纪要》不能作为证据使用。③交通发展公司获取拆迁补偿不符合贪污罪的犯罪构成，其个人未占有拆迁补偿。4、东至林场项目资金不构成挪用公款罪：①其当初向洪某甲提供借款，本意是由汽运总公司投资林场项目，并无挪用公款的犯罪故意。②汽运总公司投资东至林场项目遭到公司其他领导反对，最终由交通发展公司承接，交通发展公司返还的是汽运总公司的投资款，而非借款。③一审判决已认定汽运总公司与交通发展公司互有经济往来，有互惠互利的情况。380万元所产生的利息与交通发展公司向汽运总公司提供的帮助不具有可比性。5、其不构成非法经营同类营业罪：其长期担任交通发展公司法定代表人，之后才接受任命担任汽运总公司法定代表人。②交通发展公司从事与汽运总公司相同的营业是经过交通局批准的。③客运班线不能在经营者之间自由转让，交通发展公司申请新的班线是在行政管理部门主导下的正常市场竞争行为，与其职务无关。④汽运总公司转出客运班线未损害公司利益。⑤交通发展公司、南方长运公司并未获取非法利益。⑥交通发展公司获利不能等同于其个人获利，无充分证据证明其个人是否获利及获利数额是否达到了定罪标准。综上，请求二审法院改判其无罪。 辩护人除提出与汪翟君的上诉理由基本相同的辩护意见外，还提出：①汽运总公司其他人员对汪翟君的工资数额不知情，是企业工资管理中的正常现象，不能以此认定汪翟君领取工资具有隐蔽性。②10％的最高限价并不意味着汽运总公司必然可以获得10％的进站管理费收入，在确实成为收入以前，并不必然构成资产。③汽运总公司与交通发展公司1994年分家时，汪翟君就坚持主张交通发展公司对秋浦饭庄的所有权，此时双方均属国有企业，汪翟君对秋浦饭庄的权利主张根本不存在贪污的犯罪故意。④没有证据证明汪翟君指使他人挪用汽运总公司款项用于南方长运公司注册验资，张某甲对案件事实并不知情，其证言中借款数额与本案200万元无法对应。交通发展公司对汽运总公司存在长期的经济帮助，为汽运总公司代开承兑汇票没有收取任何费用。而交通发展公司使用资金时间极短，考虑到两家公司之间的经济往来情况，不收利息也在情理之中。⑤检察机关的抗诉没有事实和法律依据，不应采纳。 二审审理查明：1992年11月，经铜陵市交通局批准，汽运总公司决定成立铜陵市交通经济发展公司（以下简称交通经济发展公司）作为其下属全民独立核算经济实体。1995年1月，交通经济发展公司与汽运总公司脱离隶属关系，由交通局直接管理。1996年1月，交通经济发展公司改制为交通发展公司，由国有制企业改制成为自然人参股的有限责任公司，但国家股仍占公司资本总额的33.89％。2004年6月，交通发展公司经过第二次改制转变为全部由自然人持股的私营企业，汪翟君任该公司法定代表人、董事长，并持有49.96％的股份。2007年1月，交通发展公司、汪翟君等人共同投资成立南方长运公司，汪翟君担任法定代表人、董事长。交通发展公司投资517万元，占公司资本总额的51.70％；汪翟君投资260万元，占公司资本总额的26％。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、铜陵市交通局铜交字（92）148号、铜交字（1995）001号文件证明交通经济发展公司设立及改变隶属关系的情况。 2、交通发展公司营业执照、公司章程、验资报告、股东登记表、工商登记、铜陵市人民政府1995年第54期会议纪要、铜陵市国有资产管理处铜国资字（1995）第077号文件证明交通经济发展公司改制为交通发展公司、交通发展公司第二次改制及汪翟君在交通发展公司出资、任职的情况。 3、南方长运公司营业执照、公司设立登记申请书、股东会议纪要、验资报告、中国银行转账支票、进账单证明交通发展公司、汪翟君等人共同投资成立南方长运公司及汪翟君在南方长运公司任职的情况。 具体事实如下： 一、关于贪污事实 （一）2002年8月，汪翟君被任命为汽运总公司党委书记、总经理。2003年9月2日，汽运总公司就企业经营者劳动报酬书面请示铜陵市交通局，并在请示中提出经营者收入的具体方案。2003年10月22日，铜陵市交通局作出批复，明确了汪翟君2003年劳动报酬计算方式，对请示中提出的绩效工资部分没有支持。2004年7月，汪翟君领取2002年8月至2003年12月工资时，指使财务人员按汽运总公司请示的经营者收入标准计算，并未执行铜陵市交通局的批复。2004年8月28日，汽运总公司将该公司职工代表大会通过的《铜陵市汽运总公司工资分配制度改革总体方案》报送铜陵市交通局，请示是否实施。该方案中包括经营者劳动报酬的计算标准。同年11月19日，铜陵市交通局作出批复，明确规定经营者收入不得高于企业在册职工年平均劳动报酬的5倍，另提取税后净利润的3％作为对经营者的奖励，未同意汽运总公司上报的经营者劳动报酬计算标准。2004年至2009年期间，汪翟君指使财务人员按照未获交通局批准的经营者劳动报酬标准发放其个人工资。为了不在账目中反映自己的真实工资收入，汪翟君还指使财务人员将其工资收入用虚假的发票和客运收入“三联单”做账。2002年8月至2009年12月，汪翟君共领取工资4295488.41元，其中2637770.41元系通过虚开的客运发票、客运收入“三联单”等形式反映在汽运总公司的账目上。依据交通局批复的经营者年收入标准，汪翟君在此期间应得劳动报酬683420.65元。因此，汪翟君通过上述方式非法侵占公款3612067.76元。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、汽运总公司企业法人营业执照、汪翟君简明情况、铜陵市交通局铜交运（2001）168号、铜交政（2002）140号、铜交办（2002）143号、铜交党（2002）52号文件证实：2002年8月17日，铜陵市交通局任命汪翟君为全民所有制企业汽运总公司总经理、党委书记。 2、汽运总公司铜汽总（2003）133号《关于企业经营者劳动报酬的请示》、铜陵市交通局铜交运（2003）208号《关于汽运总公司经营者劳动报酬的请示的批复》证实：2003年9月2日，汽运总公司就经营者劳动报酬向交通局请示，方案为“经营者劳动报酬分两部分，一是基本年收入确定为10万元；二是绩效收入以上年亏损额为基数，在减亏200万的基础上，提取10％作为奖励基金，其中50％由经营者奖励相关人员，50％为经营者绩效收入”。2003年10月22日，铜陵市交通局对汽运总公司的请示予以批复，明确汪翟君2003年劳动报酬为公司党政班子、二级机构党政主要领导平均工资的3倍，对于汽运总公司请示的方案未予支持。 3、汽运总公司铜汽运（2004）78号《关于市汽运总公司实施工资分配制度改革总体方案的请示》、铜陵市交通局铜交运（2004）285号《关于市汽运总公司实施工资分配制度改革总体方案的批复》证实：2004年8月28日，汽运总公司书面上报工资改革方案并请示交通局是否执行，方案提出经营者的劳动报酬包括三部分，一是在公司不出现亏损的情况下，对经营者实行年薪制，标准为副总经理的三倍；二是按实现的利润提取30％，其中15％奖励经营者，15％作为总经理奖励基金，由总经理奖励公司副职以下有关人员；三是资产保值增值每增加1％，增加经营者收入2％。2004年11月19日，交通局作出书面批复，未同意汽运总公司提出的方案，而是规定经营者年劳动报酬收入不得高于企业在册职工年平均劳动报酬收入的5倍，当年经营盈利，在上述标准之外，按税后净利润的3％对经营者奖励。 4、铜汽总（2004）121号《关于印发﹤铜陵市汽运总公司工资分配制度改革总体方案﹥及其﹤决议﹥的通知》证实：2004年8月30日，汽运总公司将职工代表大会通过的工资改革方案下发司属各单位、机关各处室，要求遵照执行。 5、汽运总公司2004年收文簿复印件证实：汽运总公司于2004年12月1日收到铜陵市交通局铜交运（2004）285号《关于市汽运总公司实施工资分配制度改革总体方案的批复》。 6、汽运总公司记账凭证、汪翟君建设银行存款凭条、2002年至2009年汪翟君工资计算表、发票、汽运总公司结算发放表、“三联单”结算汇总表证实汪翟君获取2002年至2009年劳动报酬的情况。 7、铜陵市人民检察院司法鉴定中心铜检司会鉴（2011）01号司法会计鉴定书载明：根据检验和论证，汪翟君2002年8月至2009年12月实际获取劳动报酬4295488.41元，按上级主管部门批复的应得劳动报酬收入为683420.65元，汪翟君实得劳动报酬收入比应得劳动报酬收入多3612067.76元。 8、证人朱某甲（汽运总公司总会计师）证言证实：2002年和2003年汪翟君并没有拿工资。2004年的一天，汪翟君让其把工资算一下，并说按公司的方案算，其就没有按照交通局的批复，而是按汽运总公司的方案计算2002年8月至2003年12月经营者报酬。算好后，汪翟君看了并表示同意，其就交给财务执行了。2004年汽运总公司职工代表大会通过了经营者工资标准，表决形式是举手表决，当着汪翟君的面没有人敢表示反对。汪翟君2004年的报酬就是按这个标准计算发放的，财务算好后由其审批。2006年至2009年其到黄山筹办公交公司，就不清楚情况了。2010年2月25日“三联单”结算汇总表是其签的字，这是汪翟君2009年下半年的工资，当时不是王某甲就是徐某甲拿来签的。其问为什么不直接写成汪翟君工资，而制成驾驶员票款表，来人讲以前都是这样做的。 9、证人张某甲（汽运总公司财务处处长）证言证实：汪翟君2004年至2008年的工资由其计算。计算2004年工资的时候，汪翟君让其按职工代表大会通过的《铜陵市汽运总公司工资分配制度改革总体方案》计算。其算好后先给汪翟君看，汪认可后再交朱某甲审批，最后由财务付款。2005年以后的工资，其算好直接给汪翟君看，汪认可后再安排财务付款。汪翟君每月预发的9000元工资是与机关工资发放表放在一起，通过中国银行打到个人工资卡上。兑现的年薪报酬，汪翟君指使其不做工资发放表，把钱直接存到他个人建行存折上，他从不签名打领条。财务将汪翟君2002年、2003年的工资计算清单放在凭证后面做账，在应付工资科目反映，并挂“其他应付款—汪翟君”往来。后汪翟君要求不要挂他的名字，计算发放2004年工资的时候，就直接在应付工资反映，没有挂他个人往来。2006年计算发放汪翟君2005年工资的时候，汪翟君不让将计算清单附后，财务直接把他的工资在应付工资列支，应该提取利润15％奖励中层以上干部的部分也不再提取，而是按实发列支。后来，汪翟君又提出自己的工资可以在结算里走，他做过财务科长，知道公司运费往来账户余额很大，这么说就是不想在账上反映他的工资情况。其向汪翟君表示从运费走要有凭据，汪让其和陈某乙（汪翟君同母异父妹妹，交通发展公司财务总监）商量，经和陈某乙商量，汪翟君2006年的兑现工资是陈某乙拿客运包车发票报销的。之后，汪翟君的工资以运费结算的方式在财务支付，陈某乙以汽运总公司（结算款）发放表或客运收入“三联单”结算汇总表来拿钱。其没听说过交通局对汽运总公司经营者年薪有过批复。计算出来的汪翟君的经营者报酬没有经过其他部门审核。汪翟君对其说过关于他工资的事情不要对外讲，因此，其没向公司其他领导说过汪的工资。 10、证人王某甲（历任汽运总公司财务处主办会计、副处长）证言证实：2009年汪翟君的经营者薪酬是其按职工代表大会通过的工资分配方案计算的，汪翟君认可后让其跟陈某乙联系。陈某乙在电话里核对过工资数额后，拿了一张经结算中心盖章的《客运收入“三联单”结算汇总表》给其，其让出纳会计付钱给陈某乙。汪翟君2006年以前的工资都是从工资表上发放的，2006年以后除了每月预发的9000元是从工资表上反映外，其余部分听张某甲说都通过运费和包车费的方法列支了。以客运费、包车费的方式处理，是不想在账上反映经营者年薪的真实数额。 11、证人徐某甲（汽运总公司结算中心主任）证言证实：2009年1-6月、7-12月客运收入“三联单”结算汇总表是结算中心盖的章。第一次是2009年，汪翟君拿着一张表到结算中心让盖章。当时，汪翟君说这只是给张某甲做账用。事后其问财务上的人，他们说不是运费。第二次是2010年，汪翟君带着陈某乙一起来结算中心，同样拿了一张表让盖章。后来从王某甲处得知，那两张表是为汪翟君兑现工资用的。 12、证人李某甲（2000年7月至2006年汽运总公司办公室工作人员）证言证实：其当时负责汽运总公司文件收发工作。收文程序是每周一、三、五到政府交换文件，拿回来的文件贴好标签后交办公室主任，由主任交总经理阅示，然后按总经理批示处理。登记在收文簿上的文件肯定给总经理阅示过。极个别情况下文件曾丢失过，主要是在领导传阅时丢失的，这种情况肯定是在总经理看过以后。 13、证人孟某某（铜陵市交通局党委书记、局长）证言证实：汽运总公司资产是国有资产，其经营者是受委托管理国有资产，所以年收入必须由主管部门审批。2003年底，汽运总公司就经营者年收入问题打报告请交通局审批，交通局批复汪翟君年收入为汽运总公司班子成员年平均收入的3倍。2004年汽运总公司又向交通局报请批准工资改革方案，同年11月8日，交通局专门召开局长办公会，明确了几个原则，一是交通局只对经营者收入进行管理和监督；二是经营者的年收入不得超过公司职工年平均工资的5倍；三是提取税后净利润3％奖励给经营者。交通局以正式文件批复了汪翟君的年收入标准，但汽运总公司是否遵照执行就不清楚了。其个人不可能对汽运总公司上报的方案作出答复。局长办公会是在其主持下召开的，会议否定了汽运总公司上报的汪翟君年收入方案，这也说明自己之前不会在汪翟君口头汇报时同意他的方案。 14、证人王某乙（铜陵市交通局党委委员、副局长）证言证实：2004年交通局关于市汽运总公司实施工资分配制度改革总体方案的批复是经过局长办公会议研究的。这样批复是不想造成企业经营者与职工收入差距过大，另外也把经营者收入与企业经营效益直接联系起来。当时出台这个政策，也是考虑想把汪翟君的工资定在10万元左右。汪翟君没有按批复制定相应的方案报到交通局，交通局也就没有办法对他进行考核。 15、证人李某乙（铜陵市交通局运管科科长）证言证实：交通局《关于汽运总公司经营者劳动报酬的请示的批复》是运管科起草下发的。对汽运总公司请示中的绩效收入，批复没有涉及，也就是没有同意发给汪翟君绩效收入。汽运总公司应该向交通局报批2003年经营者劳动报酬，但没有报。交通局《关于市汽运总公司实施工资分配制度改革总体方案的批复》是运管科起草并经过局长办公会通过后下发的。该批复否定了汽运总公司报来的经营者劳动报酬分配方案，明确规定了经营者的劳动报酬分配标准。交通局下属国有独资企业的经营者劳动报酬必须经交通局审批，汪翟君的劳动报酬必须按照交通局的批复执行，如不执行，须按汽运总公司原有工资运行体系执行。 16、证人杭某某（汽运总公司副总经理）证言证实：其以前不知道汪翟君拿多少钱，汪没说过，也没研究过。其也不知道交通局对经营者的工资有什么规定。一次开会闲聊时，汪翟君讲汽运总公司如果依据交通局的意思加工资，怎么也加不上去，他因这个事情还对交通局王某乙很有看法。 17、证人姜某某（历任汽运总公司行政科科长、办公室主任、党委副书记、副总经理）证言证实：其不清楚汪翟君收入多少。讨论职工工资方案的时候开过一次党委会，在会上说过经营者的年收入方案。印象中这个方案上报了交通局，应该有批复，但没有看到过。有一次，劳资科的黄秀珍向汪翟君汇报工资增加方案交通局没有批准，汪翟君听到后大发雷霆，讲汽运总公司职工工资这么低，涨点工资都不批，当时还骂了交通局的王某乙。另外，在其任办公室主任期间，所有的收文都必须给汪翟君先看，然后汪再批给其他相关领导。 18、证人童某某（汽运总公司纪委书记）证言证实：汽运总公司的财务实际是由汪翟君直接管，总经理工资情况其不是很清楚。2009年有人民来信反映汪翟君工资问题，其当时问汪翟君，汪说一个月只拿8000多元，还亲自把财务复印的工资清单交给其，其把这个结果报给了交通局纪委。 19、证人黄某某（汽运总公司副总经理）证言证实：2004年召开职工代表大会之前，朱某甲在经理办公会上把经营者年收入方案读了一遍，在场的人当着汪翟君的面，谁也不敢提意见。开职代会的时候，汪翟君把经营者年收入草案读了一遍，当时职代会的表决形式是举手表决，当着汪翟君的面没人敢不举手。其不清楚职工代表大会通过的工资改革方案是否报主管部门审批，也不知道汪翟君的工资情况。汪多次说公司高管之间不准互相打听工资情况。 20、上诉人汪翟君供述与辩解：其刚到汽运总公司时，公司年年亏损，职工工资发不出来，其到任后扭转了公司经营状况。关于2002年至2003年经营者劳动报酬问题及2004年经职工代表大会通过的工资分配制度改革方案，都向市交通局书面请示过，但其没有看到过交通局的批复。汽运总公司是国有企业，工资改革是大事，其认为工资改革方案应当报上级主管部门审批，所以才签发了请示文件。其认为方案合理合法，没有看到批复也实施了。其中，2004年请示文件的日期是8月28日。8月29日或者30日上午其找过孟某某，跟他说工资方案要在9月1日开始全面执行。孟某某说职代会已经通过了，你们就先搞吧。这样，其在8月30日将工资分配制度改革方案下发到汽运总公司下属的各单位，并抄报到市交通局等部门，其劳动报酬就是依据这个方案来执行的。其对自己拿了多少钱不清楚，据王某甲说，其从2003年至2009年共拿了400万元收入，其听后就到税务部门补交了90余万元个人所得税。其不清楚劳动报酬在财务上是以什么形式领取的，每次都是将银行卡交给张某甲或陈某乙，是她们给办的。 （二）1997年，汽运总公司的客运站长途汽车站被交通部批准为一级汽车站，相关费用收取均可以按一级汽车站的标准执行。交通发展公司的车辆进入该车站以来，汽运总公司开始是按票面金额10％的比例收取车辆进站管理费。从2005年1月起，汪翟君利用担任汽运总公司总经理的职务便利，在未经集体研究的情况下，将汽运总公司已收取的交通发展公司、南方长运公司车辆进站管理费的40％返还给交通发展公司、南方长运公司，并指使朱某甲代表汽运总公司，于2005年11月8日与交通发展公司签订返还车辆管理费的协议。2005年至2010年，汽运总公司共返还交通发展公司、南方长运公司进站管理费2079504.08元。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、交通部交公路发（1997）493号文件证实，铜陵市长途汽车站于1997年被审核认定为一级汽车客运站。 2、汽运总公司情况说明载明：该公司在2004年12月之前，对所有进入该公司客运站的外部车辆，根据有关规定按售票金额收取部分费用，没有返还。2004年12月之后，在交通发展公司车辆售票款中扣除10％劳务费后，返还其中的40％给交通发展公司，对其他外部车辆扣除费用后无返还。 3、客运班车进站结算协议书、车辆结算补充协议载明：2005年11月8日，汽运总公司的代表朱某甲与交通发展公司的代表祁某某签订协议，约定从2005年11月1日起，交通发展公司班车进入汽运总公司车站经营时，车辆结算事宜由汽运总公司统一办理，汽运总公司按规定收取10％的劳务提成后，应给予交通发展公司4％的返还，春运期间加价部分双方按四、六分成。2006年2月15日，双方又签订补充协议，约定上述协议继续执行，同时交通发展公司增加、更新的车辆也按此协议执行。 4、铜陵永昌会计师事务所永昌所财审字（2011）第157号司法会计鉴定报告载明：经鉴定，交通发展公司从2005年1月1日起至2010年9月30日止，从汽运总公司收取的返还劳务费金额为2079504.08元；因交通发展公司先后以交通发展公司和控股子公司南方长运公司的名义从汽运总公司收取返还的劳务费，所以鉴定报告中所指的交通发展公司收取的劳务费返还金额是指上述两公司收取费用的合计数。并有汽运总公司与交通发展公司运费往来结算的记账凭证和相关单据在卷佐证。 5、汽运总公司出具的证明载明：至2012年9月，南方长运公司仍有55辆客运车辆进入汽运总公司长途汽车站配客，汽运总公司按协议收取营运票款10％的劳务费。原返还劳务费协议已于2010年9月截止。 6、证人杭某某、汪某甲、童某某、姜某某、汪某乙、孙某某、顾某某、黄某某（以上证人均为汽运总公司领导班子成员）证言均证实：不清楚返还交通发展公司40％进站管理费的事情，也没有参加过讨论此事的相关会议。 7、证人朱某甲证言证实：2005年11月8日，汪翟君让其签一份协议，这份协议是交通发展公司祁某某拿来的，汽运总公司的事都是汪翟君讲怎么搞就怎么搞，汪让签其只好签了，签后汪翟君让办公室的人加盖了汽运总公司公章。协议上写经友好协商，但其没有参与协商此事，事先也不知道协议内容，也没有看过或听过有相关会议纪要。公司领导班子开会时，汪翟君确实说过要求铜陵市社会车辆全部进站，但没有说过返还劳务提成的事。实际上，汽运总公司从2004年12月30日开始将进站劳务费的40％返还给交通发展公司，是汪翟君指示其支付的。 8、证人祁某某（交通发展公司副经理兼南方长运公司总经理）证言证实：交通发展公司的车辆才开始进汽运总公司客运站的时候，和汽运总公司签了协议，汽运总公司提取10％的劳务费，另外每张票提取1.5元的票头费。汪翟君任汽运总公司总经理后，大约在2005年，朱某甲代表汽运总公司与其重新签了协议，内容是汽运总公司返还所收取劳务费的40％给交通发展公司。签协议之前，铜陵市交通局运管处的客管站召开协调会，参会人员除其代表交通发展公司外，还有汽运总公司的汪某丙、安徽铜都国际旅行社有限责任公司（以下简称铜都旅行社）的王世田、李刚。运管处的张某乙出面协调，内容是交通发展公司和铜都旅行社的车辆都进汽运总公司客运站，汽运总公司在收取劳务费后返还其中的40％给进站车辆的公司。铜都旅行社不同意这种做法。会议的结果是铜都旅行社的车辆仍然不进汽运总公司车站，变化的只是汽运总公司返还所收取劳务费的40％给交通发展公司。 9、证人张某乙（曾任铜陵市交通局运管处客管站副站长）证言证实：铜陵市长途汽车站是一级站，按10％的收费标准收取管理费。曾为进站的事开过协调会，在这次协调会上没有人提出汽运总公司返还40％管理费给交通发展公司的问题。交通发展公司的祁某某没有找其协商过返还管理费的事。 10、证人汪某丙（2004年至2006年9月任汽运总公司运务处处长）证言证实：直到汪翟君案发后，其才知道汽运总公司返还劳务费的40％给交通发展公司一事。其所参加过的会议中没有关于返还劳务费的内容。汽运总公司的车站地理位置好，硬件、软件设施到位，客源充足。虽然交通发展公司交了劳务费，但同等条件下，从汽运总公司车站发车肯定比从交通发展公司发车赚的钱多。交通发展公司的车辆进汽运总公司的车站还有一个明显受益的地方，就是同样的班线统一调整车次。另外，有些班线的对方公司要求这边发车的是一级站或有出站安检、微机售票，这种情况交通发展公司不想从汽运总公司车站发车都不行。铜都旅行社情况不同，他们只跑合肥和铜山两条线，经营很早，乘客比较认可。另外，他们车站市口好，位于去合肥、铜山的咽喉要道上，所以铜都旅行社的车辆不进汽运总公司车站。 11、证人王某丙（2003年任汽运总公司运务处办事员，2008年任该处副处长）证言证实：汽运总公司的车站是一级站，可收取10％的劳务费。国家有规定，超出本市的客运车辆必须进站。车站也是招投标过程中的硬件之一，交通发展公司没有正规车站，只能停汽运总公司车站。而且按省里规定，要有起点车站的公章才能发展班线，汪翟君在位时，交通发展公司利用汽运总公司的公章发展班线，所以，他们发展班线后的车辆也只能进汽运总公司的车站。 12、证人周某甲（交通发展公司综合科科长）证言证实：2002年，铜陵市政府要求所有客运车辆必须进站。而交通发展公司车站小，只能容纳青阳、九华山班线，正好当时汪翟君进入汽运总公司任老总，汽运总公司的长途汽车站场地大，安检设施全，有电脑售票等硬件，符合国家规定的车站标准，全铜陵只有这一家，所以只有进汽运总公司车站。 13、证人汪某丁（南方长运公司副经理）证言证实：2002年，铜陵市政府要求所有客运车辆必须进站。交通发展公司车站小，容纳不下公司全部车辆，所以公司的车辆分四个地方进站，主要进汽运总公司长途汽车站，它地方大，有安检设施、电脑售票等硬件，符合国家规定的车站标准，全铜陵只有这一家。另外，有三辆到铜山的车辆进铜都旅行社车站，铜都旅行社收取车主劳务费，不存在给交通发展公司返还的情况；十几辆到无为的车辆进少年宫车站，车站每月收取车主200多元进站费，不存在给交通发展公司返还的情况；青阳和九华山线及一辆到屯溪的车辆进交通发展公司车站，都是上车售票，公司不收劳务费，每月只收200多元进站费。 14、证人郭某某（铜都旅行社负责人）证言证实：2005年，经交通局运管处出面协调，铜都旅行社的车辆仍然不进汽运总公司的长途汽车站。铜都旅行社线路单一，已形成旅客群，车站位置较好，自己的车站可以承载公司的车辆。而且，车辆进长途汽车站自己收不到经济效益，还要交钱给汽运总公司，所以铜都旅行社的车辆根本不可能进长途汽车站。交通发展公司与铜都旅行社情况不一样，他们汽车多、线路多，而车站小，且只有一个门，不符合车站要求，必须要借助长途汽车站。虽然交通发展公司进长途汽车站要收取管理费，但长途汽车站软硬件好，旅客群稳定，交通发展公司车辆进长途汽车站分摊了汽运总公司的利益，效益反而更好。 15、证人崔某某（原汽运总公司结算中心主任）证言证实：2003年左右，交通发展公司的车辆开始进入长途汽车站，长途汽车站按票额的10％收取劳务提成，剩下的返还给驾驶员，并不返还交通发展公司劳务费。到2004年，交通发展公司进长途汽车站的车辆越来越多。有一次，祁某某拿了一份协议给其，说交通发展公司和汽运总公司签了个协议，由汽运总公司返还劳务提成的40％给交通发展公司。其见到公司协议，就按协议执行。返还40％劳务提成的事结算中心、财务、审计、运务处的工作人员都知道，其他与业务无关的人不一定知道。 16、证人徐某甲证言证实：汽运总公司收取进站劳务费的标准为票面价格扣除每人2元的站务费后的10％。收取的劳务费不需要返还，但有例外，根据协议，汽运总公司收取交通发展公司车辆劳务费后，要将其中的40％返还交通发展公司。除交通发展公司外，汽运总公司没有返还其他客运公司劳务费的情况。 17、证人周某乙证言证实：其是交通发展公司、南方长运公司、交通发展旅行社三个单位的主办会计。这三个单位实际是三块牌子一套人马，法定代表人都是汪翟君。 18、上诉人汪翟君供述与辩解：当时铜陵的客运车辆都在社会上乱停，造成了客运秩序混乱，决定客运车辆进站是交通局的意见。汽运总公司给南方长运公司返还车辆进站劳务费是四六开，也就是南方长运公司得车辆进站劳务费的40％，汽运总公司得60％。另外，汽运总公司还与铜都旅行社谈过进站的事，准备给他们返还车辆进站劳务费的60％，但铜都旅行社不同意。这样做都是为了吸引外公司的客运车辆进长途汽车站，目的一是为了客运秩序的管理，二是增加汽运总公司的收入。返还劳务费的事开会研究过，还要上报审批。 （三）1994年9月21日，交通经济发展公司与汽运总公司各自派出代表就两公司脱离隶属关系的相关事宜进行会谈，并形成一份会谈纪要。后双方对会谈纪要的部分条款进行了修改。同年9月27日，汽运总公司的法定代表人朱某乙和交通经济发展公司的法定代表人汪翟君签字确认了修改后的会谈纪要。1994年11月21日，汽运总公司就改变交通经济发展公司隶属关系相关事宜书面向交通局请示，并根据9月27日双方法定代表人签字确认的会谈纪要对交接工作拟定了相关条款，并附会谈纪要，报请交通局审议批准。交接工作条款第五项为：秋浦饭庄场地所有权属总公司所有，在总公司或市政府统一规划改建前，无偿给交通经济发展公司使用，一旦规划需要，应无条件归还总公司。1995年1月1日，交通局批复同意交通经济发展公司改变隶属关系由交通局直接管理，有关交接事宜按双方协议执行。后交通经济发展公司经两次改制转变为全部由自然人持股的交通发展公司，汪翟君任法定代表人并持有股份。2004年，汽运总公司与恒特公司经协商决定共同开发长途汽车站南侧土地（包括秋浦饭庄地块）。2006年8月，汪翟君作为汽运总公司法定代表人与恒特公司法定代表人吴某乙商定，由恒特公司返还汽运总公司一层网点房928平方米，住宅4套480平方米，补偿金1000万元。双方准备签订协议时，汪翟君以秋浦饭庄产权属于交通发展公司为由，要求恒特公司将补偿分成两部分，分别与交通发展公司及汽运总公司签订补偿协议。2006年8月10日，恒特公司与交通发展公司签订协议，约定恒特公司返还交通发展公司一层房屋面积不得少于280平方米，4套住宅480平方米。2006年8月16日，恒特公司与汽运总公司签订协议，约定恒特公司返还汽运总公司建筑物一层面积648平方米，支付拆迁补偿金1000万元。至此，本应属于汽运总公司的部分拆迁补偿房产被约定返还给交通发展公司，经评估，该部分房产价值641.98万元，交通发展公司因案发未实际控制该部分房产。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、铜陵市交通局铜交政字（1994）015号、铜交政（1997）28号文件、汽运总公司铜汽总党字（1994）第006号文件载明：朱某乙于1994年2月16日被聘任为汽运总公司总经理；刘永德于1994年3月30日被聘任为汽运总公司副总经理，1997年3月14日被聘任为总经理。 2、1994年9月21日会谈纪要载明：1994年9月21日刘永德、王春喜、汪翟君、王大行、吴某甲、程静参与交通经济发展公司与汽运总公司脱钩的会谈，经协商达成一致意见。其中第三条内容为：材料站建站面积250平方米，加上第二条尚欠的966平方米及秋浦饭庄100平方米，经协商重新返还十套住宅。第五条内容为：秋浦饭庄场地所有权属总公司，在总公司或市政府统一规划改建前，无偿给交通经济发展公司使用。第八条内容为：双方协议达成后，报请交通局批准，正式批准日起一个月内双方办理移交手续，资金到位。 3、汽运总公司铜汽总字（1994）第162号《关于同意改变交通经济发展公司隶属关系的请示》载明：1994年11月21日，汽运总公司向交通局请示同意交通经济发展公司从该公司划出，并就交接工作拟定了相关条款。其中第三条内容为：原二队拆迁的2216平方米住宅楼及厂房，交通经济发展公司除返还12套新建住宅700平方米、车间550平方米外，尚欠的966平方米以及材料站建站面积250平方米。经与发展公司协商由发展公司再返还总公司10套新建住宅。第五条内容为：秋浦饭庄场地所有权属总公司所有，在总公司或市政府统一规划改建前，无偿给交通经济发展公司使用，一旦规划需要，应无条件还给总公司。第十条内容为：各条款经交通局批准后，正式批准日起一个月内资金到位，办理移交手续。 该请示所附落款时间为1994年9月27日的会谈纪要内容与请示中关于交接工作条款的内容基本相同。 4、铜陵市交通局1994年12月12日局长办公会会议记录、铜交字（1995）001号《关于“铜陵市交通经济发展公司”隶属关系的批复》证实：铜陵市交通局经研究，于1995年1月1日批复同意交通经济发展公司改变隶属关系由交通局管理，有关交接事宜按双方协议执行。 5、交接表证实：汽运总公司与交通经济发展公司在交通局见证下，办理了交接事宜，双方法定代表人对交接事项签字认可。交接表上原华光经理部（秋浦饭庄）注明按协议办。 6、1994年12月26日发展公司划出汽运总公司后资金往来最后确认书证实：交通经济发展公司在与汽运总公司脱钩的资金往来等问题上依据铜汽总字（1994）第162号文件。 7、铜陵资产评估服务公司铜资评字（95）第015号资产评估报告书、铜陵市地价评估所铜土估字020号地产估价报告书证实：1995年，交通经济发展公司为企业改制委托铜陵资产评估服务公司、铜陵市地价评估所对该公司的资产进行评估，其中评估报告书第十条重要事项说明载明：交通经济发展公司根据协议，以10套商品房住宅计550平方米房屋串换原属汽运总公司的秋浦饭庄和汽配公司房屋。因此项经营活动未结束，房地产开发利润未确定，评估时此因素暂未考虑。现秋浦饭庄和汽配公司房屋价值亦未评估。 8、铜陵市国土资源局关于原长途汽车站南侧秋浦饭店宗地有关情况的说明载明：秋浦饭庄不在铜土估字020号评估报告所列的三个宗地范围内。 9、安徽蓝天会计师事务所皖蓝天评报字（2004）015号资产评估报告书证实：2003年，交通发展公司为进行第二次改制，委托蓝天会计师事务所对改制所涉及的资产进行了评估。评估报告的固定资产——房屋建筑物清查评估明细表中并没有秋浦饭庄，而待处理固定资产净损失清查评估明细表中出现了秋浦饭庄，价值77008.57元。 10、汽运总公司、交通发展公司分别与恒特公司、铜陵市恒丰投资有限责任公司（以下简称恒丰公司）签订的协议书证实：2006年8月10日，交通发展公司与恒特公司签订协议，约定因恒特公司对原汽车一队场地进行开发，涉及到秋浦饭庄房屋必须拆迁，恒特公司返还交通发展公司一层房屋面积不得少于280平方米、4套住宅480平方米左右。2006年8月16日，汽运总公司与恒特公司签订协议，约定汽运总公司与恒特公司合作开发义安北路汽运总公司停车场地块和恒特公司义安明人苑二期综合楼地块（约3700平方米），恒特公司支付汽运总公司拆迁补偿金1000万元，并返还建筑物一层面积648平方米。2008年8月29日，汽运总公司、交通发展公司分别与恒特公司和恒丰公司签订协议，约定上述协议中恒特公司的权利、义务由恒丰公司承受。 11、恒丰公司出具的情况说明载明：至2010年12月16日，该公司开发的铜都公馆（汽运总公司南侧项目）尚未完工。 12、铜陵市永正房地产土地评估有限公司皖永评（2011）字第Q0002号房地产估价报告载明：经评估，铜都公馆一层网点280.67平方米及4套住宅480平方米，在2006年8月10日的公开市场价值为641.98万元。 13、证人朱某乙证言证实：当时，交通局对于交通经济发展公司脱离汽运总公司的意见是先由双方谈，谈好后再汇报。汽运总公司派了刘永德、王春喜等人与交通经济发展公司的汪翟君等人进行了会谈，带回了一份由参会人员签字的会谈纪要。汽运总公司领导班子开会后，对这份会谈纪要进行了部分修改，并制作了新的会谈纪要，其与汪翟君在上面签了名。公司办公室的苏远平根据其和汪翟君签的会谈纪要起草了《关于同意改变交通经济发展公司隶属关系的请示》，其进行了修改，并附上了自己与汪翟君签的协议复印件，上报给交通局。汽运总公司的资产处置必须要交通局同意，其曾把与汪翟君签的会谈纪要送给交通局副局长何某甲看，何进行了批示。1995年1月1日，交通局正式发文批复同意按双方协议执行。交通经济发展公司脱离汽运总公司管理后，办理了资产移交手续。其作为汽运总公司的法定代表人在交接表上签了字，交接表里有项内容是原华光经理部按协议办，这个协议是指其与汪翟君1994年9月27日签字的会谈纪要，按协议办的意思很明确，原华光经理部也就是后来的秋浦饭庄所有权属于汽运总公司，使用权属于交通经济发展公司。 14、证人陈某甲（1994年任汽运总公司党委书记）证言证实：报给交通局的铜汽总字（1994）第162号文件是经集体研究后，由其和朱某乙两个党政一把手联合签名，报请交通局批准。从铜交字（1995）001号文件来看，交通局正式批准了汽运总公司的方案。从相关文件内容看，分家时明确秋浦饭庄给交通经济发展公司使用，但所有权还是汽运总公司的。1994年9月21日的会谈纪要其理解是无效的，因为党政一把手都没有参加，而且没有法定代表人签字。可能当时公司委派刘永德他们先和汪翟君谈，谈过后形成了一份会议纪要，而其和朱某乙没同意会谈的结果，修改了相关内容。 15、证人黄某某证言证实：秋浦饭庄的产权一直是汽运总公司的，1995年刘永德与汪翟君签订的协议，其当时作为分管房产的副总经理都不知道。汪翟君曾对其讲过，交通发展公司与汽运总公司分家时吃了亏，让其以汽运总公司代表的名义与交通发展公司签个协议，将秋浦饭庄补偿给交通发展公司，其没有签，汪非常恼火。2004年的一天，汪翟君让其和李某丙去量秋浦饭庄，其要量房子，李某丙非要量土地，所以没量成。后来，其安排吴某甲将秋浦饭庄的面积量一下，吴某甲根据城市规划图上秋浦饭庄的图纸，将比例放大，画了一个图交给汪翟君。汪翟君看到图上标明秋浦饭庄的面积只有92平方米，非常生气。2005年5月，汪翟君安排老同志出国旅游，因其女儿在澳大利亚，提出让其先去。当时出国手续都办好了，缺5000元钱始终没到位。李某丙讲钱的问题她负责，但先把秋浦饭庄的事情落实下来，签个协议，汪翟君意见是300平方米。其回去和班某某、童某某商量，二人都愿意为其证明签协议是被汪翟君所迫，违心签的。这样，其才和李某丙签了一份协议，起草协议时，李某丙讲秋浦饭庄面积300平方米，其改成了260平方米。 16、证人吴某甲（1991年至1997年任汽运总公司经营管理科副科长，2003年至2005年任行政处处长）证言证实：1994年9月21日的会议记录印象中是程静记的，其根据程静的记录整理出来会谈纪要，然后给与会人员签名。这个会谈纪要只能反映当时开会的过程，并不能代表公司重大事项的处理决定，因为这次会议汽运总公司法定代表人朱某乙、党委书记陈某甲都没有参加。秋浦饭庄没有独立的土地证，印象中秋浦饭庄和老一队那块地是一个总的土地证，不可能单独分离出来。2003年或2004年，公司准备将秋浦饭庄和老一队土地开发改造，黄某某喊其一起对秋浦饭庄进行测量，其依据土地证上的建筑红线，根据测量情况，画了个秋浦饭庄现状图交给了黄某某。 17、证人童某某证言证实：2005年左右，汽运总公司准备建综合楼，拆迁一队场地，包括秋浦饭庄，当时分管这项工作的黄某某跟其说秋浦饭庄属于汽运总公司，现在要拆迁，交通发展公司讲是他们的，秋浦饭庄实际面积只有90多平方米，而交通发展公司硬讲是两三百平方米。黄某某还讲汪翟君安排李某丙跟他谈，而且私下里给他很大的压力，比如出国看女儿等方面，他感到很无奈。其对黄说以后帮他证明是迫于无奈，个人没有得到任何好处。黄某某讲也只有这样了。这个事情过去以后，汽运总公司的综合楼并没有建成，而是将地块交给了恒特公司开发。因为有黄某某签的那份协议，交通发展公司就可以与恒特公司谈拆迁补偿的事了。 18、证人班某某证言证实：2002年，汪翟君到汽运总公司后，经常在公开场合讲秋浦饭庄是交通发展公司的，由于汪翟君霸道，汽运总公司的职工都不敢和他辩驳。2005年，有一次黄某某对其讲汽运总公司一队地块要盖综合楼，涉及到秋浦饭庄拆迁，秋浦饭庄产权是汽运总公司所有，现在汪翟君逼迫他就秋浦饭庄拆迁返还问题与交通发展公司签协议，而且秋浦饭庄面积明明只有90平方米左右，现在和他签协议非要讲秋浦饭庄是300平方米。黄某某当时被汪翟君逼得没办法，而且汪翟君利用黄某某迫切想到澳大利亚看女儿的事情逼迫黄就范。黄某某跟其讲这个事情的时候，已经和李某丙签过协议了，并说这事跟童某某也说过。 19、证人李某丙（1996年至2008年任交通发展公司副总经理）证言证实：汪翟君曾通知其等人和汽运总公司黄某某等人对秋浦饭庄进行测量，并交待其从房屋的后墙往前一直延伸到义安北路的中心线，当时黄某某不同意这样量，所以没量成。根据其了解，秋浦饭庄应该是100多平方米。2005年8月，铜陵市工商联以考察为名安排相关企业人员出境旅游，汽运总公司安排黄某某、交通发展公司安排其去澳大利亚旅游。两万元一个人，另外每人交5000元换外汇。当时汽运总公司和交通发展公司分别打了两万元到工商联，5000元迟迟没交，而其他单位的人把钱都交了。工商联的人催黄某某，黄问其，其就去问汪翟君，汪让其先去和黄某某把秋浦饭庄的协议签掉。其就对黄某某如实转述了汪翟君的意见。不久，汪翟君打电话通知其找黄某某，把关于秋浦饭庄的协议签掉。协议是在黄某某办公室签的，这份协议是事前拟好的，260平方米的面积应该是汪翟君和黄某某协商的。交通发展公司1995年2月28日第47号记账凭证、1993-1995年“在建工程—秋浦饭庄”明细账页记载在建工程转入固定资产67830.62元是交通发展公司投入秋浦饭庄的装潢款。秋浦饭庄装潢款应该纳入了评估，在1995年交通发展公司的改制评估报告书中有明细记载。当时交通发展公司财务账面上没有记载秋浦饭庄的房屋原值，而评估是以账面数为依据的，所以不可能纳入评估。 20、证人祁某某证言证实：秋浦饭庄过去是汽运总公司的，交通经济发展公司成立后就交给了交通经济发展公司，但产权属于汽运总公司。1995年，交通经济发展公司同汽运总公司脱离隶属关系，秋浦饭庄使用权一直属于交通经济发展公司，但产权属于汽运总公司。 21、证人王某丁（1992年至2000年任交通发展公司副经理）证言证实：曾看过汽运总公司与交通经济发展公司分家时的协议及汽运总公司给交通局的请示报告，好像交通局也批复了。当时是汽运总公司同意把秋浦饭庄暂时给交通经济发展公司无偿使用，但是在对秋浦饭庄改建或统一规划的时候，交通经济发展公司要无条件把秋浦饭庄归还汽运总公司。1995年8月24日交通经济发展公司报国资处的证明是其写的，是汪翟君边说边让其记下来的。虽然当时对秋浦饭庄归交通经济发展公司所有有疑问，但考虑到自己单位的利益，就按照汪翟君说的写了这份材料。 22、证人何某甲（1993年至1998年任铜陵市交通局副局长）证言证实：1994年其分管企业，参与了交通经济发展公司与汽运总公司脱离隶属关系的事。因为汽运总公司和交通经济发展公司都是交通局下属国有企业，两家公司资产划分要报交通局批准。当时，两家公司经过较长时间的谈判，形成了一个协议。汽运总公司上报了《关于同意改变交通经济发展公司隶属关系的请示》，其中对汽运总公司和交通经济发展公司分立的条件进行了详细表述，交通局对此请示也认可，并进行了批复。该请示的附件《交通经济发展公司有关问题的会议纪要》，是按照一份手写的由朱某乙和汪翟君共同签字的会谈纪要形成的，上面“此协议经胡何两位局长最后监定有效”是其签批的。交通经济发展公司同汽运总公司脱离关系办理资产转移时，其代表交通局作为监交人参加。交接表上原华光经理部（秋浦饭庄）按协议办，是指按朱某乙同汪翟君所签的会谈纪要办，即原华光经理部（秋浦饭庄）所有权属于汽运总公司，使用权属于交通经济发展公司。 23、证人程某某（1995年8月任交通局办公室主任）证言证实：交通经济发展公司于1995年8月24日给市国资处关于秋浦饭庄归属的证明材料上面“情况属实”是其写的，应该是交通经济发展公司提供了汪翟君和汽运总公司刘永德签订的协议，其看协议与证明材料一致，心想两家公司都是国有的，都属交通局的下属，才在上面签字盖章的。汪翟君案发后，其才知道该材料内容不真实，其是在不知情的情况下签字盖章的。 24、证人阮某某（1991年至2002年系铜陵市国有资产管理局工作人员）证言证实：其是铜国资评字（95）第015号资产评估项目负责人。该报告书第十条中“现秋浦饭庄和汽配公司房屋价值亦未评估”，说明没有将秋浦饭庄和汽配公司房屋价值纳入评估范围。当时交通经济发展公司肯定提供了该公司与汽运总公司之间的房屋串换协议。 25、证人陈某乙证言证实：交通发展公司第二次改制时，委托安徽蓝天会计师事务所进行评估，当时其任交通发展公司财务科科长。评估的基础财务资料是由交通发展公司财务提供的。在这次企业改制资产评估中，由于秋浦饭庄没有房产证、土地使用权证，所以该房屋资产没有纳入评估。 26、证人方某某（安徽蓝天会计师事务所部门主任）证言证实：2003年，安徽蓝天会计师事务所对交通发展公司进行了产权改制价值评估，其是评估项目负责人。皖蓝天评报字（2004）015号资产评估报告书中48项反映的“秋浦饭庄”项目名称是笔误，应该是“江边码头”，因为在2003年10月31日第67号记账凭证中反映“江边码头被水淹没，已无法经营”而转入待处理固定资产损溢的房屋价值77008.57元，而在评估报告书的“待处理固定资产净损失清查评估明细表”的48项中反映的账面价值也是77008.57元，金额是一致的。资产评估报告书是以企业资产负债的账面价值为基础，企业的财务记账凭证为依据，所以这是笔误。“秋浦饭庄”没有纳入2003年交通发展公司产权改制评估。 27、证人吴某乙（恒特公司、恒丰公司法定代表人、董事长）证言证实：2004年，经协调，恒特公司与汽运总公司合作开发汽运总公司位于义安北路的3321.42平方米土地，该地块和其2002年购得的土地紧密相邻，两块土地联合开发。2006年，其找汪翟君问联合开发的事，汪当时提出将地交给恒特公司开发，恒特公司补偿汽运总公司现金1000万元、网点房928平方米、商住房480平方米。其接受了汪翟君的条件。开始商谈时，并没有涉及交通发展公司，其也不知道该地块上有交通发展公司的建筑物。汽运总公司地块收储时，政府都是和汽运总公司签的合同，并不涉及交通发展公司。2006年8月，其和公司总经理胡某甲按汪翟君提出的条件草拟了协议并交给了汪翟君，汪说这块地上有一个秋浦饭庄是交通发展公司的，协议要分开签，一份与汽运总公司签，一份与交通发展公司签，总的补偿不变。汪翟君拿出一份事先拟好的协议给其，内容是补偿给交通发展公司网点房280平方米、商住房480平方米。土地证显示秋浦饭庄的土地是在汽运总公司的土地范围之内，汪翟君也没有提供秋浦饭庄的房产证，但是其想总的标的没有变，就签字盖章了。扣掉补偿给交通发展公司的，剩下的现金1000万元、网点房648平方米补偿给汽运总公司了。2006年8月16日，其和汽运总公司签订了补偿协议。 证人胡某甲关于恒特公司按照汪翟君的要求分别与交通发展公司、汽运总公司签订拆迁补偿协议的证言与证人吴某乙相关证言基本一致。 二、关于挪用公款事实 （一）2006年，汪翟君从东至红叶商贸公司经理洪某甲处得知东至林场要对外拍卖，洪某甲认为这个项目值得投资，但自己没有资金，汪翟君表示他可以先提供资金，以后再算账。同年11月10日，汪翟君将以洪某甲的名义从汽运总公司所借的180万元交至安徽省乾元拍卖有限公司作为拍卖保证金。同年11月12日，汪翟君参加了东至县政府委托乾元拍卖有限公司举行的拍卖会，通过竞买以3821300元（含佣金）的价格拍得了东至林场的经营权以及现有林木。11月16日，汪翟君指使洪某甲以东至红叶商贸公司名义虚构借款用途与汽运总公司签订了借款380万元的合同。汽运总公司于当天将200万元汇至东至县结算中心，支付购买林场的余款。2007年2月8日，交通发展公司向汽运总公司还款340万元；2007年4月12日，因洪某甲欠交通发展公司40万元，由其代交通发展公司向汽运总公司还款40万元。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、汽运总公司2006年11月30日记账凭证、2006年11月16日电汇凭证回单及东至红叶商贸公司收据证实：汽运总公司于2006年11月9日、16日分别借出180万元、200万元给东至红叶商贸公司。2006年11月16日，汽运总公司将200万元汇款至东至县会计结算中心。 2、汽运总公司2007年2月15日以及2007年4月30日记账凭证、汽运总公司2007年2月8日以及2007年4月12日开具的收据、工行进账单证实：2007年2月8日汽运总公司收到交通发展公司银行转款300万元、现金40万元，交通发展公司共还款340万元；2007年4月12日，汽运总公司收到东至红叶商贸公司还款240万元。 3、汽运总公司与东至红叶商贸公司签订的借款合同证实：2006年11月16日，朱某甲代表汽运总公司与洪某甲签订借款380万元的借款合同，约定借款用途只能用于东至县梅林大道东侧地块开发项目。 4、安徽乾元拍卖公司相关拍卖记录以及意向竞买登记表、拍卖笔录、拍卖成交确认书、180万元无折存款回单、东至县建新乡人民政府、安徽乾元拍卖公司收款收据等书证证实：安徽乾元拍卖公司受东至县建新乡人民政府委托对东至林场二十年经营权及现有林木进行拍卖，汪翟君于2006年11月10日以个人名义参与竞买，按规定缴纳了180万元竞买保证金后参与拍卖，并于2006年11月12日以3821300元的价格拍得了东至林场的经营权以及现有林木。东至县建新乡人民政府收到汪翟君拍卖款3688700元，安徽乾元拍卖公司收到汪翟君拍卖费111300元。 5、东至林场经营权转让合同、委托书、东至县建新林产业开发有限责任公司（以下简称东至林产业开发公司）设立登记申请书、企业名称预先核准通知书、记账凭证、林权证证实：汪翟君拍得林场的经营权后，委托洪某甲办理东至县相关事宜，洪某甲代表东至林产业开发公司签订了东至林场经营权转让合同。新设立的东至林产业开发公司注册资本382万元，由汪翟君100％投资并担任董事长。东至林产业开发公司获得了东至林场使用权及林木所有权。 6、证人洪某甲证言证实：2006年东至林场要对外拍卖，其觉得是一个很好的商机，但自己没钱，就去找汪翟君，汪讲钱他可以先拿，账以后再算。后来汪翟君组织了180万元交到安庆一个拍卖公司作为拍卖保证金，其和汪翟君参加了拍卖。汪翟君去时还带了汽运总公司一个人，这人没进拍卖现场，汪叫他在外面等。这次拍卖以382万元拍得林场，其中2万元手续费是其出的。在交余款200万元的时候，汪翟君讲他个人也没有钱，不如以其名义从汽运总公司借钱，这380万元由他承担，先由他还，等林场成本回收时，二人再算林场的账。其答应了。在汪翟君的安排下，2006年11月16日其和朱某甲签了借款380万元的协议，借款用途写的“东至县梅林大道东侧地块开发”，该项目是2005年的项目，因为汪翟君不愿别人知道二人合伙买林场的事，跟朱某甲说的这个借款用途。朱某甲和张某甲也不知道这380万元的真实用途，还认为是合同上的用途。之后汽运总公司向东至财政中心汇款200万元。汪翟君之前交的180万元也是汽运总公司的钱，这180万元其打了借条，在签借款380万元的协议时，其又补了一张200万元的收据。这380万元汪翟君什么时候还给汽运总公司的其不知道，只知道是交通发展公司还的，因为后来林场卖了300万元的杉木，钱全打到交通发展公司去了。之后和陈某乙结算时，陈讲其欠汽运总公司380万元由交通发展公司还了，其还差交通发展公司80万元，这时其才知道，和汪翟君合伙买林场的事陈某乙并不知情。2007年4月12日归还汽运总公司240万元中的40万元，其实是欠交通发展公司的，汪翟君讲交通发展公司还欠汽运总公司40万元，让其直接还给汽运总公司了。林场买断权382万元，汪翟君出资380万元，其出2万元手续费，另外投资50万元修路，共出资52万元。林场买下来后，其和汪翟君签有协议，约定汪翟君占51％或52％股份，剩下是其的。林场回收的钱先还投资款，以后再按股份分红，管理上由其全权管理。如果要砍木材，在汪翟君那里拿林权证，再到林业部门办手续。林场转让合同是其和建新乡政府等单位签的，这380万元开票的时候其要求注明交款人是汪翟君。过去这个林场叫东至县建新林产业开发有限责任公司，他们买下后没有变更名称，企业登记还没完全办好，工商局下发了企业名称预先核准通知书。因为买林场总共382万元，380万元是汪翟君付的，在办理工商登记的时候，只写了汪翟君的名字，这样汪翟君也会放心些。办这些事其和汪翟君讲了，汪翟君同意并提供了身份证复印件。 7、证人朱某甲证言证实：汪翟君临时叫其去安庆参加一个林场拍卖会，一起去的还有洪某甲。因为汪翟君没有喊其进拍卖现场，所以其在外面等。拍卖会结束以后，汪翟君在回铜陵的车上讲他已经以最高价拍到了林场，并且签了字，这个林场的前景比较好，汽运总公司能搞。其对汪讲汽运总公司是国有企业，像这样的林业项目投资周期长、风险大，不太适合。汪听后就没有讲话了，以后没提过，其也没问过。汪翟君中标以后，汽运总公司没有正式开会研究过东至林场项目。汪翟君带其去拍卖会是在车上随口征求的意见，汪要想搞，即使其不同意也能搞成。过了很长一段时间，汪翟君有一次私下用炫耀和嘲弄的口气讲“东至林场你朱总不同意搞，汽运总公司没搞，我交通发展公司搞了。现在木材和毛竹销售收入非常大，回报非常丰厚，前景十分可观。”汽运总公司借给东至红叶商贸公司380万元的时候，汪翟君讲“老洪要借钱，用途就是梅林大道项目。”这样其就和洪某甲签了份借款合同，这个项目其和汪翟君等人都去看过，相关资料也提供过。汽运总公司付钱出去都要汪翟君同意才行，这380万元是汪同意付给东至红叶商贸公司的，并对其和财务处长张某甲都打了招呼，也是汪翟君叫其在两张收据上签“同意”的。后来，其听张某甲讲才知道380万元是交通发展公司还的，而且汽运总公司没有收利息。 8、证人张某甲证言证实：2006年11月16日，汪翟君讲东至的洪某甲要借款，安排380万元给他，利息不变（汽运总公司在2005年和2007年分别借过两次钱给洪某甲，利息都是按年15％收取的）。至于洪某甲借这380万元干什么，汪翟君没有说，借款协议是洪某甲和朱某甲签的。这笔钱是夹在其他两笔钱当中还的，通过看汽运总公司和东至的往来账及凭证，还款时汪翟君只讲这笔款由交通发展公司还，根本就没提利息的事情。后来，汪翟君又安排陈某乙抽回这380万元的借据。汪翟君对财务抓得紧，对于没收这380万元利息也是明知的。这380万元如果支付利息，按5个月计算，洪某甲应该支付给汽运总公司237500元利息。这380万元借款的利息在其退休之前，洪某甲或交通发展公司都没有还给汽运总公司，而且也没有人提过。 9、证人汪某甲、黄某某、杭某某、姜某某证言证实：汽运总公司领导班子成员不清楚汽运总公司投资东至林场的事，他们参加的经理办公会议也没有讨论过东至林场的事。 10、上诉人汪翟君供述与辩解：东至林场对外招拍挂，洪某甲没钱，就找其拆借资金。其考察了这个项目，开始想由汽运总公司搞，招拍挂时还把朱某甲也带去了，朱某甲讲林业项目周期太长，不能搞，其就没有让汽运总公司搞这个项目，让交通发展公司搞了。为买这个林场总共借了300多万元给洪某甲，现在这方面的投资项目已经结束，借出去的钱洪某甲已经连本带息全部还给交通发展公司。其中300万元是交通发展公司的钱，与汽运总公司无关。另外80万元好像是汽运总公司出的，因为开始想让汽运总公司搞，这笔钱后来因为交通发展公司拆借了，其就安排交通发展公司还给了汽运总公司。林场项目其只负责借钱收利息，跟林场的所有权和经营没有关系，至于收了多少利息记不清了，这个数目合同上都有。 （二）2007年3月28日，汽运总公司财务人员受汪翟君指使，将200万元公款转入交通发展公司，用于汪翟君及交通发展公司等共同出资设立的私营企业南方长运公司注册验资。2007年4月3日，交通发展公司将200万元归还汽运总公司。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、中国建设银行现金支票、中国建设银行存款凭条、取款凭条、银行进账单、银行电子汇划款补充报单等书证证实：2007年3月28日，汽运总公司开出70万元、90万元、40万元三张现金支票，共计200万元存入倪某某在建设银行开户的公款存折，并于当天从该存折将200万元转入交通发展公司会计周某乙在中国银行开户的公款存折上。2007年3月29日，交通发展公司转款517万元至南方长运公司。2007年4月3日，周某乙用公款存折汇款200万元到倪某某公款存折。 2、中国银行现金支票、周某乙在中国银行的公款存折对账单等书证证实：2007年4月3日，南方长运公司开具了2张金额分别为76.48万元、123.52万元的现金支票。同日，周某乙公款存折分别进出200万元。 3、证人张某甲证言证实：交通发展公司在注册南方长运公司时，汪翟君找其让财务打1000万元到交通发展公司指定的账户上，说几天时间就还，言下之意是不要付息了，到时让交通发展公司会计陈某乙来办理，让陈某乙打个借条暂不入账。当时其安排出纳会计倪某某（要么就是高亚青）和陈某乙具体办理此事。这笔钱很短时间就还了，也没有收取利息。具体情况需要看银行单据，账上没反映，但单据可能仍在财务保存。这笔业务，没有签订借款合同，也没有收益。其只隐约记得数额比较大，不是1000万元，也是600万元以上的数额。 4、证人倪某某证言证实：其担任出纳会计期间，外单位跟汽运总公司借钱一般都是财务处长张某甲事先对其讲借多少钱，借给谁。借钱的人拿单位打印好的借款单找领导审批后，再找其。其建行个人存折上的钱也是汽运总公司的公款，这是汪翟君要求的，防止法院把单位的钱划走，也是为了方便资金运转。2007年3月28日，其开了金额分别为70万元、90万元、40万元的现金支票，这200万元先存到其建行公款存折上，当天又转到周某乙在中国银行的存折上。周某乙和其一起到建行办理，这200万元是交通发展公司向汽运总公司的借款，周某乙也写了借条。周某乙在2007年4月3日转了200万元到其存折上，归还了3月28日借的200万元。 5、证人王某甲证言证实：其在作记账凭证时发现交通发展公司向汽运总公司借过钱。汽运总公司对外借款，除了汪翟君其他人没权利动用单位大笔资金。借款的正常程序是汪翟君先对张某甲讲，张某甲在借款的条据上审批，再安排出纳会计具体经办。倪某某私人存折上的钱是汽运总公司的公款。 6、证人周某乙证言证实：2007年3月29日，从交通发展公司账上转517万元到南方长运公司账上，这笔钱是交通发展公司投资南方长运公司的投资款。这517万元当中包括从汽运总公司借的钱。在注册资本验资的前一天，从汽运总公司会计倪某某个人建行存折转了200万元到其中国银行个人存折上。倪某某存折上的钱是汽运总公司的公款。由于交通发展公司发生过车辆事故负连带责任的事情，怕法院划扣，所以交通发展公司将公款放在其中国银行存折上。2007年4月3日，其开了两张金额分别为76.48万元、123.52万元的现金支票，从南方长运公司账户取出，并将这200万元存入其中国银行存折，之后转入倪某某的个人存折。交通发展公司经常将大笔的资金倒来倒去，具体是什么原因不清楚，都是财务主管陈某乙安排的，去汽运总公司借钱用于南方长运公司注册验资也是陈某乙叫其去的。每次到汽运总公司借款都是双方领导事先联系好再让其去办手续。 7、证人陈某乙证言证实：南方长运公司注册资金1000万元是分两次缴付的，第一次是2007年元月，缴付200万元，第二次是2007年3月，缴付800万元。具体的资金运作记不清了，都是领导（主要是指汪翟君）叫其怎么办就怎么办。从材料上看，2007年3月28日从汽运总公司出纳会计倪某某存折转了200万元到周某乙存折上，这笔钱南方长运公司注册过后就还给了汽运总公司。汪翟君是汽运总公司和交通发展公司的老总，他不安排是借不到钱的。南方长运公司验资具体经办人是周某乙，周某乙个人是不能从汽运总公司借钱用于注册的。 8、证人杭某某、黄某某证言证实：他们不清楚南方长运公司成立时，汽运总公司有没有借钱给交通发展公司，也没有参加有关借款内容的会议。 9、证人朱某甲证言证实：南方长运公司成立时，其不清楚交通发展公司有没有向汽运总公司借钱。只记得有一次回汽运总公司办事，当时的财务处长张某甲对其讲，汪翟君又叫她把汽运总公司的大笔资金借给交通发展公司。 10、上诉人汪翟君供述与辩解：汽运总公司借钱出去不需要领导班子开会，每次都是把财务处长张某甲（后来是王某甲）、总会计师朱某甲、总经济师王文虎（后来是张莉）找来商量，大家都觉得没有风险才借钱出去。有时一起商量，有时分别商量，他们有的人也作了记录。外单位向汽运总公司借钱有合同、借据，具体的手续都是财务办的，其只是开会决定能不能借。其不记得南方长运公司1000万元注册资金的具体来源，也不清楚汽运总公司借款给南方长运公司用于注册的事，也没有安排过当时的财务处长张某甲将单位的钱借给交通发展公司。 三、关于非法经营同类营业事实 2002年8月至2010年9月，汪翟君同时兼任汽运总公司法定代表人、总经理和交通发展公司法定代表人、董事长。汽运总公司系国有公司。交通发展公司开始是国有资本参股公司，2004年6月改制为全部由自然人持股的私营企业。2007年，交通发展公司与汪翟君等人共同投资设立南方长运公司，汪翟君任法定代表人、董事长。汽运总公司、交通发展公司、南方长运公司均先后从事客运业务。2005年，汪翟君指使交通发展公司的副总经理祁某某以汽运总公司名义草拟申报函，内容为汽运总公司同意将两条“铜陵至青阳班线”转移到交通发展公司经营，并由祁某某将该申报函拿到汽运总公司运务处盖章。后由交通发展公司将申报函及审批表报到铜陵市公路运输管理处审批，再报安徽省道路运输管理部门审批通过。至此，原本由汽运总公司经营的该班线转移至交通发展公司经营。2005年至2008年期间，汪翟君在未经集体研究的情况下，以上述方式将汽运总公司的14条跨区公路旅客运输线路申报转移至交通发展公司、南方长运公司经营。2006年1月1日至2010年9月15日期间，交通发展公司、南方长运公司经营上述14条班线共获取非法利益284955.65元。 上述事实，有经一、二审庭审举证、质证的下列证据证实： 1、安徽省跨区公路旅客运输线路审批表证实：2005年至2008年期间，汽运总公司的14条客运班线经相关部门审批转移至交通发展公司、南方长运公司经营。 2、交通发展公司客运班线承包统计表、班线承包经营合同、相关班线费财务凭证以及证人徐某乙、阳某某、章某某、周某丙、王某庚、王某戊、宋某某、朱某丙、左某某、胡某乙、窦某某、何某乙、唐某某、傅某某、张某丙、江某某（均为班线承包人）等人证言证实：交通发展公司、南方长运公司将从汽运总公司转移来的14条班线发包至各承包人并收取承包费用。 3、铜陵永昌会计师事务所铜永昌财审字（2011）第156号鉴定意见载明：2006年至2010年9月15日期间，交通发展公司、南方长运公司通过经营从汽运总公司转入的14条班线获取的直接利益为人民币284955.65元。 4、证人姚某某（承包交通发展公司铜陵至青阳、九华山班线车主）证言证实：铜陵至青阳班线其以前是和汽运总公司谈的，谈好每月承包费800元，其要买三台车，分别是31座、39座、19座，购车单都开了，当准备订车时，汽运总公司突然不同意，让买三台31座的车，这样其就没干了。一年后，听说交通发展公司发包铜陵至青阳班线，其就去交通发展公司承包了。 5、证人吕某某（承包交通发展公司、南方长运公司铜陵至扬州、扬中、江都、滁州班线车主）证言证实：2006年11月，其听讲汽运总公司有铜陵至扬州班线，就打了报告，但是没有批。其就找到祁某某讲想包这条线，但汽运总公司不批，祁讲想办法看能不能把线路搞到南方长运来给其承包。这样，其于2007年2月初承包了这条班线。另外，其在汽运总公司承包铜陵到天长班线效益不好，后知道铜陵至滁州班线因各方面原因停运了，就打报告给汽运总公司想跑这条线，汽运总公司不同意。其又找到祁某某，祁讲想办法把线路搞到南方长运公司给其承包。2008年八九月，其在南方长运公司承包了铜陵至滁州的班线。其还承包了铜陵至扬中、江都的班线，听讲以前也是汽运总公司的班线。 6、证人王某己（承包交通发展公司、南方长运公司铜陵至九城畈班线车主）证言证实：2008年至2010年3月，其在南方长运公司承包了铜陵至九城畈班线，承包费每月500元。这条班线以前是汽运总公司的，祁某某找到其讲把这条班线转过来给其承包。交通发展公司上报了转让班线请示，汽运总公司同意后，就将这条班线转到了交通发展公司。 7、证人祁某某证言证实：2000年开始，交通发展公司挂靠在黄山腾达公司正式从事客运业务。后来，交通发展公司又注册了交通发展旅行社，并取得了二级运营资质。2006年交通发展公司注册成立南方长运公司，将交通发展旅行社的车辆和业务全部纳入。其自己从事客运业务，对班线状况比较敏感，信息比较快。汪翟君于2002年8月被任命为汽运总公司的总经理、党委书记后，其一知道汽运总公司有闲置班线没有经营就问汪翟君这些班线能不能给交通发展公司运营。经汪同意后，汽运总公司出具书面材料，由汪同意盖章后，再到铜陵市运管处办理相关手续，班线就转到交通发展公司了。经其核查，有14条班线是由汽运总公司转移到交通发展公司的。其中，2005年7月或8月，车主姚某某问交通发展公司有没有到青阳班线承包，其知道汽运总公司有两条青阳班线没有承包出去，就问汪翟君青阳班线汽运总公司不搞，交通发展公司搞行不行。汪翟君同意了，并让交通发展公司把同意转移班线的函写好，去找汽运总公司运务处盖章。当时汽运总公司运务处处长大概是汪某丙，其对他说是汪翟君同意的，运务处就盖了章。之后拿去市运管处审批盖章，运管处看到汽运总公司同意也就盖了章。然后拿到青阳、池州运管部门审批盖章，最后经省运管部门同意盖章，班线号为3083072、3084072的线路就转过来了。青阳班线开始每条线路承包费为每月200元或300元，大概是2009年调整到1000元一个月。2006年6月或7月，转移无为线路时，运务处处长好像是温某某，他知道是汪翟君同意的，也没说什么就盖章了，其他审批手续和上述一样。铜陵至无为线路承包费一直是每月500元。大概2006年六七月，姚某某又找到其，讲汽运总公司有铜陵至九华山线路闲置，能否搞到交通发展公司给他承包。其找到汪翟君，汪让其写好同意转移的函去运务处盖章，后面审批手续和上面一样。大概是2006年九十月份，经汪翟君同意将原属汽运总公司的铜陵至九城畈的班线转移给交通发展公司，转移过程与前述线路转移过程一样。承包费为每月500元。大概2006年底，吕某某找其讲汽运总公司有铜陵至扬州、江都线路闲置，要求承包。经汪翟君同意，其将同意铜陵至扬州、江都两条线路转移的函拿去汽运总公司运务处盖章，运务处处长温某某老是拖，不愿盖章。汪翟君让其到汽运总公司办公室找洪某乙盖了章。扬州线路的承包费是每月1000元，江都线路好像多年未经营和收费。2007年4月，有人找其想承包汽运总公司铜陵至黄山太平线路，经汪翟君同意将铜陵至黄山班线从汽运总公司转移至交通发展公司。承包费开始是500元一个月，现在是4000元一个月。2007年11月或12月，经汪翟君同意将铜陵至枞阳的三条线路转移至交通发展公司。承包费好像是300元一个月，中间还有调整降低的。大概是2008年3月，吕某某找其讲汽运总公司铜陵到滁州班线没人承包，能否搞到交通发展公司来承包。经汪翟君同意，其将汽运总公司的铜陵至滁州线路转移至交通发展公司，承包费是1000元一个月。大概是2007年10月，经汪翟君同意将铜陵至东至的班线从汽运总公司转移到交通发展公司，承包费是1000元一个月。大概2008年3月，经汪翟君同意，铜陵至扬中的班线从汽运总公司转移至交通发展公司，承包费为1000元一个月。以上每条线路的转移其都私下先向汪翟君汇报，经汪翟君同意后才能操作。正常情况下应该是汽运总公司草拟变更线路的申请，实际操作是汪翟君叫其代汽运总公司拟好申请，再去汽运总公司盖章。 8、证人班某某（曾任汽运总公司客运公司副经理、运务处处长）证言证实：2002年8月，汪翟君到汽运总公司任总经理，同时还任交通发展公司总经理、法定代表人，他从汽运总公司挖走了十几条班线到交通发展公司经营。交通发展公司是1994年从汽运总公司剥离出来的，根据协议，交通发展公司不得从事班线运营，但该公司挂靠黄山腾达汽运总公司后就开始经营客运班线了。2003年汽运总公司搞了一次线路招投标会。当时无为线路的承包费是每月2000元，原无为线路承包人认为费用过高，要求降低承包费用。汪翟君不同意，原承包人就没有继续承包了。这样，铜陵至无为的线路就闲置了。后来，交通发展公司的祁某某找到其，讲交通发展公司有人要承包铜陵到无为的线路。其让祁某某将车主介绍到汽运总公司，祁某某让其去问汪翟君。这样其就去请示汪翟君能否降低承包费，把线路搞起来。汪翟君不同意降低承包费，让把线路交给祁某某搞，其在汪翟君指使下违心地在祁某某起草的转让线路报告上盖了运务处的章。另外，2005年，姚某某找到当时运务处处长汪某丙，要求承包汽运总公司三条铜陵至青阳的班线，汪某丙向汪翟君汇报，汪翟君不同意将班线承包给姚某某，之后私下将这三条班线转移给了交通发展公司。汽运总公司有十余条线路转移到交通发展公司经营，这些线路转移都是经汪翟君同意的，几任运务处处长都违心盖过章。 9、证人吴某丙（2007年8月至2009年4月任汽运总公司总经理助理兼运务处处长）证言证实：2007年12月8日，汽运总公司经理办公扩大会研究决定，扬中、滁州两条班线的牌子不转、车籍不转。但没过多长时间，交通发展公司祁某某拿着将上述两条班线划至交通发展公司的函来盖章，其没有签字盖章。后来，这两条班线和无为班线还是划到了交通发展公司，怎么划出的不知道。 10、证人温某某（2006年7月任总经理助理兼运务处处长，2008年元月调至江南长运公司任经理）证言证实：其在运务处的时候，汽运总公司班线有一百条左右。当时公司总经理汪翟君不仅不让公司发展班线，还从汽运总公司挖走了许多班线给交通发展公司。2007年初，交通发展公司的祁某某拿了一份报告到其办公室，要将扬州等三条班线给交通发展公司，并说是汪翟君讲的。其问汪翟君，汪说：“你给他在申请上盖章就行。”其坚决反对，汪翟君说：“那你就不要盖，你走吧。”其刚转身走，汪翟君就喊隔壁的洪主任在申请上盖了章。后来这三条班线就转给交通发展公司了。为不给祁某某盖章的事，汪翟君从2007年4月开始把其空挂，不安排任何工作，一直到2008年元月份才重新安排工作。 11、证人汪某丙证言证实：汽运总公司取得一个班线要花费许多精力和财力，需要调研、谈判协调、到省运管局争取，班线取得还需要招投标，有的甚至要省运管局出面和对开省运管局协调，所以不可能存在把公司争取到的班线转移给其他客运公司的情况，也不会轻易报停，只有客运车辆发生重大交通事故或车辆经营困难、停运6个月以上经与对方协商后才有报停可能，报停也需要经过合法程序。在其任运务处副处长、处长期间，公司没有报停过任何班线，但把自己经营的三条青阳班线转移给了交通发展公司。2005年左右，汽运总公司有三条青阳班线因为车况不好而短时间停运。重新运行时，其找到承包车主姚某某，姚同意承包三条青阳班线，也同意更新三台车辆，而且准备把购车款全部交到汽运总公司。其就找到班某某汇报了这个情况，后来班某某对其讲上面不同意搞。再后来，其到省运管局进行班线复核年审，省运管局不给汽运总公司年审青阳的三条班线。其才知道这三条班线转到交通发展公司去了。回到铜陵后，其把三条青阳班线转移到交通发展公司的情况汇报给班某某和杭某某，他们都说不知道这个情况。后来，汽运总公司还将滁州、无为等班线转移给了交通发展公司。 12、证人洪某乙（2004年9月至2007年9月任汽运总公司办公室主任）证言证实：在任办公室主任期间，办公室的公章由其保管。约在2005年，汽运总公司运务处的温某某与汪翟君闹矛盾，汪翟君就叫其在祁某某拿来的材料上盖章，其看汪翟君脸色不好，赶紧盖了章就离开了。后来听温某某讲为了班线的事与汪翟君闹矛盾。 13、证人张某乙证言及情况说明证实：其在运管处主要负责客运班线管理和客运站管理工作。汽运总公司的班线如果需要变更，程序是申请企业将申请表报给运管处，由其在申请表上签意见并报处务会同意后，由其加盖客运班线审批专用章，再由企业自己送到省运管局去审批。客运企业需要在变更班线的申请表上填写申请的具体原因，大致就是无法经营或者经营不下去。汽运总公司的班线租费高，而交通发展公司的班线租费低，所以汽运总公司的一些班线就闲置下来了。汪翟君把汽运总公司的班线拉到他私营的交通发展公司是事实，汽运总公司在几年内把十多条班线变更给交通发展公司是不正常现象，也是运管处给这种不正常现象提供了平台。对班线变更业务来说，应该是一方无法经营超过一定时间应予以注销；另一方要求经营时，应按级申报，由省局公示纳入招投标办理，在无其他方投标时，申请方自然获取经营权。但是，汽运总公司变更到交通发展公司、南方长运公司的这些班线经营权未按正常程序办理。 14、证人汪某甲、黄某某、童某某、姜某某、汪某乙、孙某某、顾某某证言证实：汽运总公司将客运线路转移给交通发展公司没有经过集体研究，公司领导班子对线路转移的具体情况并不清楚。 15、证人杭某某证言证实：其于2002年8月任汽运总公司副总经理、客运公司经理，主要分管公路客运和班线。汽运总公司当时是铜陵地区跑省际客运班线和省内客运班线的独家经营单位，硬件很好，但从2002年到2008年，公司仅发展了铜陵至泗县一条班线。公司不发展新的班线，是因为汪翟君设置障碍，不让发展。而汪翟君经营的交通发展公司这几年发展了16条班线。不让汽运总公司参加投标，是让交通发展公司利用汽运总公司的车站、GPS系统和修理厂硬件参加投标。另外，汪翟君还把原来属于汽运总公司的十余条班线变更给了交通发展公司。因为其反对班线变更的事，汪翟君后来就不通过运务处，不盖业务章，直接从公司办公室盖章。汽运总公司变更给交通发展公司的那些班线，实事求是地讲，有些班线是闲置的，但这是汪翟君故意抬高门槛，提高班线承包费造成的。比如铜陵至无为、铜陵至青阳的两条班线，当时有人愿意承包经营，但汪翟君就是不同意降低门槛，这些班线闲置下来，汪翟君就通过不正当手段转给了交通发展公司经营。 16、上诉人汪翟君供述与辩解：其是汽运总公司总经理，又是交通发展公司、南方长运公司董事长。汽运总公司拥有的部分线路转移到交通发展公司其是知道的，这是因为汽运总公司有一些客运班线是闲置的，按规定闲置下来的班线在一定时间不启动，要被取消。班线转移是省、市级运管部门决定的，其无权决定，汽运总公司部分长期闲置线路由运管处办理给南方长运公司经营，然后再经过其知道而已。 案发后，侦查机关扣押交通发展公司人民币519849元。 对检察机关关于一审判决不予认定挪用汽运总公司200万元用于南方长运公司注册的理由不当的抗诉意见，经查：证人王某甲证明汽运总公司只有汪翟君有权决定借款给其他单位。证人陈某乙证明非经汪翟君安排从汽运总公司借不到钱。证人张某甲证明在交通发展公司注册南方长运公司时，汪翟君让其安排财务打钱到交通发展公司指定的账户上。张某甲的证言得到相关书证的印证。至于张某甲因为事发时间较长记不清具体资金数额符合常理。汽运总公司确实在办理承兑汇票等方面得到交通发展公司的帮助，但这并不意味着汪翟君就可以擅自决定将汽运总公司的公款给交通发展公司使用。汪翟君个人决定将汽运总公司的公款200万元借给其本人参股的交通发展公司用于注册成立南方长运公司，谋取了个人利益，且系进行营利活动，不受挪用时间的限制。汪翟君的行为符合挪用公款罪的构成要件。故此节抗诉意见成立，予以支持。 对汪翟君关于其领取工资的行为不构成贪污罪的上诉理由及辩护人的相关辩护意见，经查：①《全民所有制工业企业转换经营机制条例》关于厂长晋升工资应当报政府有关部门审批的规定及《企业国有资产监督管理暂行条例》、《企业国有资产法》的相关规定，是对《全民所有制工业企业法》未涉及内容的补充规定，两者之间并不矛盾，汪翟君的工资方案在经职工代表大会通过后，仍需经有关部门批准才能实施。②汽运总公司的主管机关是铜陵市交通局，汪翟君担任汽运总公司总经理、党委书记也是由铜陵市交通局任命的，其报酬当然应当报请铜陵市交通局批准。③汽运总公司已就工资方案书面请示交通局是否执行，当然应该按照交通局的批复办，但汪翟君在未取得批复的情况下即执行，应当明知该行为不符合规定。④隐蔽性不是贪污罪的法定构成要件，且汪翟君领取工资的行为并非完全公开。⑤汪翟君作为汽运总公司的总经理，安排公司财务人员按照未经主管机关批准的方案为自己晋升工资，利用了职务上的便利。⑥汪翟君是国有企业的经营者，法律法规对其领取工资有特殊规定，汽运总公司其他人员按照工资改革方案领取工资的行为与其未经批准领取工资的行为性质不同。综上，汪翟君作为国有企业的负责人，利用职权擅自指使财务人员执行未获主管部门批准的标准，领取与主管部门批复的标准相差巨大的薪酬，其中还有部分是通过虚开发票、客运收入“三联单”的方式领取，属利用职务便利非法占有国有财产，符合贪污罪的构成要件。故此节上诉理由及辩护意见不能成立，不予采纳。 对汪翟君关于获取车辆管理费及拆迁补偿款的是交通发展公司等，其个人并未占有的上诉理由，经查：非法占有不等同于非法占为己有，只要未经所有权人同意而非法处置，永久排除所有权人对财物享有的所有权的，即构成非法占有。故此节上诉理由不能成立，不予采纳。 对汪翟君关于返还交通发展公司车辆管理费的行为不构成贪污罪的上诉理由及辩护人的相关辩护意见，经查：①虽然祁某某称运管处张某乙曾出面开会协调交通发展公司和铜都旅行社的车辆都进入汽运总公司的长途汽车站，汽运总公司返还所收取劳务费的40％给进站车辆的公司。但张某乙称在那次协调会上没有人提出汽运总公司返还40％管理费给交通发展公司的问题。祁某某称汽运总公司参加协调会的是汪某丙，但汪某丙称其所参加过的会议中没有关于返还劳务费的内容。②汽运总公司领导班子成员杭某某等亦证明没有参加过讨论返还交通发展公司管理费的会议。③汽运总公司的长途汽车站一旦按10％的比例扣取了管理费，该管理费即应属于汽运总公司的收入，非经正当程序不得随意处置。④根据证人证言，交通发展公司自己车站小，车辆多，客观上需要进其他车站。而长途汽车站是铜陵市唯一的一级汽车站，在铜陵市具有优势地位，交通发展公司的车辆进长途汽车站对自己也有一定利益。之前交通发展公司已经有车辆进长途汽车站，并没有返还管理费的现象，同期进入长途汽车站的其他单位车辆也没有返还管理费的现象。可见交通发展公司的车辆并不是因为返还40％的管理费才进入长途汽车站。综上，汪翟君作为国有企业汽运总公司的负责人，在未经集体研究的情况下，擅自决定将汽运总公司所收管理费的40％给其个人参股的公司，属利用职务便利非法占有国有财产，符合贪污罪的构成要件。故此节上诉理由及辩护意见不能成立，不予采纳。 对汪翟君关于交通发展公司获取秋浦饭庄拆迁补偿不构成贪污罪的上诉理由及辩护人的相关辩护意见，经查：①汽运总公司和交通发展公司的前身交通经济发展公司都是交通局下属单位，两个公司分离时财产如何划分，应由交通局最终决定。交通局关于同意交通经济发展公司改变隶属关系的批复是针对汽运总公司（1994）第162号请示，而该请示中的交接条款及所附会谈纪要，均未规定将秋浦饭庄串换给交通经济发展公司，只是规定给交通经济发展公司无偿使用。因此，在两公司分离时秋浦饭庄的房屋所有权仍然属于汽运总公司。刘永德与汪翟君1995年8月4日签的协议书无效。首先，刘永德当时并不是汽运总公司的法定代表人，无权私自处置汽运总公司的国有资产，其次，该协议书载明依据的是1994年9月21日达成的协议，但该协议并未经交通局认可。交通经济发展公司于1995年8月24日出具给国资处的由交通局盖章的说明无效。首先，该说明称在两家公司分家时秋浦饭庄即串换给交通经济发展公司与查明的事实不符，其次，交通局的承办人程某某证实其是在不明真相的情况下给予签字盖章。之后，国资处基于该份说明而对交通发展公司改制时资产评估予以认可，也不能改变秋浦饭庄的归属。关于2005年8月9日黄某某和李某丙签订的协议书，相关证人证言已经证明黄某某签此协议时是违背意愿的。交通发展公司两次改制，资产评估亦均未包含秋浦饭庄的价值。可见，秋浦饭庄的房屋所有权一直属于汽运总公司。②虽然汪翟君1994年就主张交通发展公司对秋浦饭庄的所有权，但遭到了交通局和汽运总公司的否决。在交通发展公司改制前后，汪翟君仍然试图使交通发展公司取得秋浦饭庄的所有权，后更是以秋浦饭庄属于交通发展公司为由，利用职务便利意图非法占有原本属于汽运总公司的部分拆迁补偿，主观上具有贪污的犯罪故意。故此节上诉理由及辩护意见不能成立，不予采纳。 对汪翟君关于东至林场项目资金不构成挪用公款罪的上诉理由及辩护人的相关辩护意见，经查：①汪翟君购买东至林场事先未经过汽运总公司集体研究决定，竞拍到东至林场后才对朱某甲说汽运总公司可以经营林场，但之后并未以汽运总公司名义运作该项目，购买林场的380万元也是以洪某甲的名义编造虚假的借款理由从汽运总公司借出，刻意隐瞒该380万元的真实用途。②汪翟君是以其个人名义竞拍并取得东至林场的经营权，洪某甲证言也证明其是和汪翟君合伙购买东至林场，380万元是汪翟君安排其借的，由汪偿还，为经营东至林场设立的东至县建新林产业开发有限责任公司的工商登记资料也记载投资人是汪翟君。综上，汪翟君利用职务便利，挪用公款380万元是用于其和他人合伙购买东至林场，并不是为汽运总公司投资林场项目。至于后来由交通发展公司还款，不能改变汪翟君挪用公款归其个人使用的性质。汪翟君的行为符合挪用公款罪的构成要件。故此节上诉理由及辩护意见不能成立，不予采纳。 对汪翟君关于其不构成非法经营同类营业罪的上诉理由及辩护人的相关辩护意见，经查：①主管机关明知汪翟君参与投资的公司与其所任职的国有公司经营同类营业，并不意味着汪翟君就可以利用职务便利为其投资的公司谋取利益。②根据安徽省跨区公路旅客运输线路审批表，申请理由写的是因经营需要，由汽运总公司转入交通发展旅行社或南方长运公司经营，审批意见也是同意变更，并非线路注销之后再公开竞争。③根据《道路旅客运输及客运站管理规定》，道路客运班线属于国家所有的公共资源，企业一旦获得经营许可，客运班线的使用权就可以说是企业的一种无形资产。④汪翟君身为国有企业汽运总公司的经理，利用职务便利，未在公司内履行正当程序，不顾公司人员的反对，擅自决定将公司的14条班线转移给自己经营的交通发展公司、南方长运公司，损害了汽运总公司的利益，交通发展公司、南方长运公司因此获得的利益属非法利益。⑤虽然有些班线在转移前处于闲置状态，但根据相关证人证言，出现此情况与汪翟君不同意降低班线承包费等有关，且相关班线转移给交通发展公司后，均有人愿意承包经营。⑥非法经营同类营业罪中的非法利益是指经营的非法获利，而非个人所得。一审法院根据会计师事务所关于交通发展公司、南方长运公司从汽运总公司转入的14条班线获取的直接利益的鉴定结果，认定汪翟君非法经营获取非法利益284955.65元适当。综上，汪翟君的行为符合非法经营同类营业罪的构成要件。故此节上诉理由及辩护意见不能成立，不予采纳。 本院认为：上诉人汪翟君身为国家工作人员，利用职务上的便利，非法占有价值12111371.84元的公共财物，其行为已构成贪污罪。汪翟君身为国家工作人员，利用职务上的便利，挪用公款580万元归个人使用，进行营利活动，其行为又构成挪用公款罪，且情节严重。汪翟君身为国有企业的经理，利用职务便利，自己经营与其所任职企业同类的营业，获取非法利益284955.65元，数额巨大，其行为又构成非法经营同类营业罪。汪翟君关于其无罪的上诉理由及辩护人的相关辩护意见不能成立，不予采纳。汪翟君犯有数罪，依法应数罪并罚。虽然汪翟君所犯贪污罪数额特别巨大，且无主动退赃行为，但一审法院鉴于案发时，秋浦饭庄拆迁补偿的房产项目尚未完工，汪翟君并未实际占有、控制该价值641.98万元的房产，该部分贪污属犯罪未遂，及汪翟君擅自决定返还汽运总公司收取的进站管理费和转移秋浦饭庄拆迁补偿的房产给自己参股的私营公司，并非其本人全部占有等法定、酌定从轻情节，对汪翟君所犯贪污罪从轻处罚判处有期徒刑十五年，并处没收个人财产80万元适当。检察机关关于一审法院对贪污罪量刑不当的抗诉意见不能成立，不予支持。汪翟君挪用的公款在案发前已全部归还，可予以从轻处罚。一审法院定罪准确，审判程序合法。对贪污罪、非法经营同类营业罪认定的事实清楚，量刑适当。但对挪用公款罪认定的事实及量刑不当，应予纠正。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第三百八十四条第一款、第一百六十五条、第二十三条、第六十九条、第六十四条、《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第三百八十四条第一款的解释》、《最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释》第二条第（二）项和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下： 一、维持安徽省铜陵市中级人民法院（2013）铜中刑初字第00008号刑事判决的第二项，即将扣押在案的赃款依法返还被害单位及继续追缴被告人违法所得部分。 二、撤销安徽省铜陵市中级人民法院（2013）铜中刑初字第00008号刑事判决的第一项，即对被告人汪翟君的定罪量刑部分。 三、上诉人汪翟君犯贪污罪，判处有期徒刑十五年，并处没收个人财产80万元；犯挪用公款罪，判处有期徒刑八年；犯非法经营同类营业罪，判处有期徒刑二年，并处罚金10万元，决定执行有期徒刑十九年，并处没收个人财产80万元，罚金10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年12月18日起至2029年12月17日止）。 本判决为终审判决。 审判长符仲云 代理审判员张军 代理审判员高洪波 二〇一四年九月一日 书记员李清 附：本案相关法律条文 《中华人民共和国刑法》 第三百八十二条第一款国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 第三百八十三条第一款第（一）项、第二款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 …… 对多次贪污未经处理的，按照累计贪污数额处罚。 第三百八十四条第一款国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。 第一百六十五条国有公司、企业的董事、经理利用职务便利，自己经营或者为他人经营与其所任职公司、企业同类的营业，获取非法利益，数额巨大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额特别巨大的，处三年以上七年以下有期徒刑，并处罚金。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第三百八十四条第一款的解释》 全国人民代表大会常务委员会讨论了刑法第三百八十四条第一款规定的国家工作人员利用职务上的便利，挪用公款“归个人使用”的含义问题，解释如下： 有下列情形之一的，属于挪用公款“归个人使用”： （一）将公款供本人、亲友或者其他自然人使用的； （二）以个人名义将公款供其他单位使用的； （三）个人决定以单位名义将公款供其他单位使用，谋取个人利益的。 《最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释》 第二条第（二）项对挪用公款罪，应区分三种不同情况予以认定： …… （二）挪用公款数额较大，归个人进行营利活动的，构成挪用公款罪，不受挪用时间和是否归还的限制。在案发前部分或者全部归还本息的，可以从轻处罚；情节轻微的，可以免除处罚。 挪用公款存入银行、用于集资、购买股票、国债等，属于挪用公款进行营利活动。所获取的利息、收益等违法所得，应当追缴，但不计入挪用公款的数额。 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第（三）项第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： …… （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。","writId":"00674ab29de72f4930a9eaa41d4fe838643","writName":"汪翟君贪污、挪用公款、非法经营同类营业二审刑事判决书"}
