{"ajId":"278917f5-310c-4e52-8e60-cecbb703d429","ajName":"李红奇、夏玉春强奸罪一案","ajjbqk":" 公诉机关指控：2017年5月6日凌晨，被告人李红奇、夏玉春在本市普乐迪KTV楼下，将醉酒的被害人白某带至本市阳明街道胜山西路悦豪大酒店8403房间，趁被害人白某醉酒失去意识之际，采用脱衣服等手段，先后强行轮流与被害人白某发生性关系。同月15日、16日，被告人夏玉春、李红奇均被本市公安民警分别抓获。为证明上述事实，公诉机关提交了相应的证据。公诉机关认为，被告人李红奇、夏玉春违背妇女意志，趁妇女醉酒强行轮流与妇女发生性关系，其行为均已触犯了《中华人民共和国刑法》第二百三十六条第三款第（四）项，应当以强奸罪追究其刑事责任。提请本院依法判处。 被告人李红奇在庭审中对指控的罪名无异议，但认为：其与被害人发生了性关系，但不知道被告人夏玉春是否与被害人发生了性关系。 被告人李红奇的辩护人的辩护意见是：1．被告人李红奇如实供述自己的罪行；2．被害人有过错；3．被告人李红奇系初犯、偶犯。综上，建议法庭对被告人李红奇从轻处罚。 被告人夏玉春在庭审中对指控的罪名无异议，但认为：其与被害人发生性关系，但未成功。 被告人夏玉春的辩护人的辩护意见是：被告人夏玉春的行为构成强奸但不具有轮奸情形。理由是：1．认定具有轮奸情形的证据仅有被告人李红奇供述，且被告人李红奇当庭翻供称不知道被告人夏玉春是否与被害人发生性关系，而被告人夏玉春供述前后矛盾，故认定轮奸的证据不足；2．被告人夏玉春参与强奸但现有证据不能证明其强奸成功，系强奸未遂，按照轮奸的构成应以行为人均强奸既遂来认定的话，不应认定本案有轮奸情形。 经审理查明：2017年5月6日凌晨，被告人李红奇、夏玉春在本市普乐迪KTV楼下，将醉酒的被害人白某带至本市阳明街道胜山西路悦豪大酒店8403房间，趁被害人白某醉酒失去意识之际，采用脱衣服等手段，先后强行轮流与被害人白某发生性关系。 同月15日、16日，被告人夏玉春、李红奇分别被本市公安民警抓获。经鉴定，被害人白某阴道拭子检出人精斑成份，在排除同卵多胞胎及外源性干扰的前提下，经15个STR分型未排除被告人李红奇，支持为被告人李红奇所留，不支持为其他随机个体所留；被害人白某内裤裆部一处可疑斑迹未检出人精斑成份。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．书证：（1）提取记录，证实2017年5月6日，公安民警依法提取被害人白某的内裤1条的事实；（2）旅客住宿登记表，证实以被告人夏玉春身份证号码登记入住8403房的事实；（3）人口信息，证实被告人李红奇、夏玉春出生年月等身份信息的事实；（4）抓获经过，证实2017年5月15日22时许、同月16日1时许，被告人夏玉春、李红奇被本市公安民警分别抓获的事实。 2．证人证言：（1）证人周某证言，其系悦豪大酒店前台，证实2017年5月6日2、3点钟，一个男子以夏玉春的名字登记入住403房间，男子称未带身份证但写下身份证号码，用支付宝支付人民币300元押金，5、6点钟，这个男子拿押金单退房但称里面还有人睡觉，其未同意退房的事实；（2）证人方某证言，证实2017年5月5日晚，一个叫小黑（即魏某）的客人来金某之港KTV包厢消费时叫小桃（即被害人白某）去敬酒，但未遇上，后小黑离开的事实；（3）证人魏某证言，证实2017年5月6日凌晨其与朋友至本色酒吧喝酒，后被害人也至酒吧喝酒，被害人喝了十多杯洋酒，凌晨2时许其送被害人至本市V门口后离开的事实；（4）证人袁某、石某、仕虎证言，证实2017年5月5日晚，其与被告人夏玉春、李红奇一起至普乐迪KTV玩，到第二天凌晨，五人去吃夜宵，后不知道怎么多了个不认识的女的，这个女的酒喝多了，其五人帮这个女的找住宿的地方，后到了一个宾馆，房间是被告人夏玉春开的，后几个人一起把这个女的抬到了四楼的一个房间，被告人李红奇、夏玉春不肯离开，其三人离开房间至楼下等了会儿，又至房间叫被告人李红奇、夏玉春，但两人还是不肯离开，遂其三人离开的事实；（5）证人陈某1证言，其系余姚市人民医院妇产科医生，证实2017年5月6日18时许被害人白某来其处就诊，其接诊后提取被害人白某的阴道分泌物的事实。 3．被害人陈述：被害人白某陈述，证实其在本市阳明街道金某之港KTV做小姐，2017年5月6日凌晨结束时，领班告诉其小黑在等其，其遂至门口与小黑一起至本色酒吧喝酒，喝了几杯后即失去意识，早上9时许醒来发现全身赤裸在一个宾馆的床上，下身有点痛，后其下楼打三轮车回家、洗澡，下午由老公陪同找到悦豪大酒店，但想不起来是哪个房间，后报警的事实。 4．勘验、检查、辨认笔录：（1）辨认笔录及照片说明，证实经被告人李红奇、夏玉春辨认，本市阳明街道胜山西路悦豪大酒店8403房间系其实施强奸的地点；经被告人李红奇辨认，被害人白某系与其发生性关系的醉酒女子；经证人魏某、石某、仕虎辨认，被害人白某系那个醉酒的女子的事实；（2）现场勘验检查笔录及照片，证实案发后，民警对本市阳明街道胜山西路悦豪大酒店8403房间进行现场勘查的事实。 5．鉴定意见：法庭科学DNA鉴定意见书，证实经鉴定，被害人白某阴道拭子检出人精斑成份，在排除同卵多胞胎及外源性干扰的前提下，经15个STR分型未排除被告人李红奇，支持为被告人李红奇所留，不支持为其他随机个体所留；被害人白某内裤裆部一处可疑斑迹未检出人精斑成份的事实。 6．被告人供述与辩解：（1）被告人李红奇在侦查阶段五次笔录均对上述事实作了如实供述，前后基本一致，证实2017年5月6日凌晨，其等五人夜宵时看到被害人醉酒，一起带被害人开房间，房间是被告人夏玉春开的，最后房间内只剩下其与被告人夏玉春及被害人，其与被害人在一张床上，被害人的手不知道怎么碰了其一下，其身体就有了反应，其就趴到被害人身上，但第一次没插进去，被告人夏玉春在另一张床上看着其，并说你行不行啊，不行让我来，后被告人夏玉春趴到被害人身上，其看到被告人夏玉春把自己的阴茎插入被害人的阴道来回抽插了四、五分钟的样子，后被告人夏玉春把阴茎拔出来射精在外面，被告人夏玉春搞完后，其又趴到被害人身上，这次是插进去的并在被害人阴道内射精的，后来被告人夏玉春又想搞，因为硬不起来所以没搞成，大概凌晨4点左右其与被告人夏玉春离开房间的事实；（2）被告人夏玉春于2017年5月27日在余姚看守所所作笔录证实2017年5月6日凌晨，其等五人夜宵时看到被害人醉酒，一起带被害人开房间，房间是其开的，最后房间内只剩下其与被告人李红奇及被害人，被告人李红奇先与被害人发生性关系但老是找不到地方，遂其先上去与被害人发生性关系并射精，后发现被告人李红奇又在与被害人发生性关系，后其又与被害人发生性关系但未插入的事实。 针对庭审中控辩双方的意见，结合本案的事实和证据，本院综合概述、评判如下： 1．关于被告人李红奇提出其与被害人发生了性关系，但不知道被告人夏玉春是否与被害人发生性关系的意见。经查，被告人李红奇与被告人夏玉春在同一房间内先后与被害人发生性关系，且前后发生两次性关系，被告人李红奇在侦查阶段作过五次供述，细节基本一致，且提到被告人夏玉春对其讲过你行不行啊，不行我来等话，故认为被告人李红奇应当知道被告人夏玉春与被害人发生了性关系，被告人李红奇提出的上述意见，本院不予采信。 2．关于被告人李红奇的辩护人提出被告人李红奇具有如实供述情节的意见。经查，被告人李红奇在公安侦查阶段先后作过五次有罪供述，且前后供述基本一致，应当认定被告人李红奇如实供述；但在庭审阶段，被告人李红奇未对自己及自己所知情的同案犯的犯罪事实作如实供述，故认为，不应当认定被告人李红奇有如实供述情节。被告人李红奇的辩护人提出的上述意见，本院不予采纳。 3．关于被告人夏玉春提出其虽与被害人发生性关系，但未成功及被告人夏玉春的辩护人提出被告人夏玉春强奸未遂故不应认定被告人夏玉春的行为具有轮奸情形的意见。经查，被告人夏玉春伙同被告人李红奇先后与被害人发生性关系，且均强奸既遂的事实，有被告人李红奇在侦查阶段所作多次供述，与被告人夏玉春曾于2017年5月27日在侦查阶段所作供述细节基本一致，足以认定，故应当认定被告人李红奇、夏玉春犯强奸罪，且具有轮奸情形。被告人夏玉春及其辩护人提出的上述意见，本院均不予采纳。 ","cpfxgc":"本院认为，被告人李红奇、夏玉春结伙违背妇女意志，趁妇女醉酒之际强行轮流与妇女发生性关系，其行为均已构成强奸罪，且有轮奸情形。公诉机关指控的罪名成立。被告人李红奇、夏玉春自愿认罪，酌情予以从轻处罚。根据两被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第三款第（四）项、第二十五条第一款、第五十五条第一款、第五十六条第一款之规定，判决如下：","pjjg":" 一、被告人李红奇犯强奸罪，判处有期徒刑十年六个月，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年5月16日起至2027年11月15日止）。 二、被告人夏玉春犯强奸罪，判处有期徒刑十年六个月，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年5月15日起至2027年11月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省余姚市人民法院 刑事判决书 （2017）浙0281刑初934号 公诉机关浙江省余姚市人民检察院。 被告人李红奇，男，1987年11月7日出生于河南省睢县，汉族，初中文化，农民，住睢县。现因涉嫌犯强奸罪于2017年5月16日被余姚市公安局刑事拘留，同年6月21日被依法逮捕。现羁押于余姚市看守所。 辩护人孙娟娟，浙江舜联律师事务所律师，由浙江省余姚市法律援助中心指派。 被告人夏玉春，男，1993年1月10日出生于安徽省寿县，汉族，初中文化，农民，住寿县。现因涉嫌犯强奸罪于2017年5月16日被余姚市公安局刑事拘留，同年6月21日被依法逮捕。现羁押于余姚市看守所。 辩护人窦鹤松，浙江鑫浩律师事务所律师，由浙江省余姚市法律援助中心指派。 余姚市人民检察院以余检诉刑诉（2017）925号起诉书指控被告人李红奇、夏玉春犯强奸罪，于2017年8月22日向本院提起公诉。本院于同日立案，依法适用普通程序，组成合议庭，因本案案情涉及个人隐私，依法不公开开庭审理了本案。余姚市人民检察院检察员戴某，被告人李红奇、夏玉春，辩护人孙娟娟、窦鹤松到庭参加了诉讼。现已审理终结。 公诉机关指控：2017年5月6日凌晨，被告人李红奇、夏玉春在本市普乐迪KTV楼下，将醉酒的被害人白某带至本市阳明街道胜山西路悦豪大酒店8403房间，趁被害人白某醉酒失去意识之际，采用脱衣服等手段，先后强行轮流与被害人白某发生性关系。同月15日、16日，被告人夏玉春、李红奇均被本市公安民警分别抓获。为证明上述事实，公诉机关提交了相应的证据。公诉机关认为，被告人李红奇、夏玉春违背妇女意志，趁妇女醉酒强行轮流与妇女发生性关系，其行为均已触犯了《中华人民共和国刑法》第二百三十六条第三款第（四）项，应当以强奸罪追究其刑事责任。提请本院依法判处。 被告人李红奇在庭审中对指控的罪名无异议，但认为：其与被害人发生了性关系，但不知道被告人夏玉春是否与被害人发生了性关系。 被告人李红奇的辩护人的辩护意见是：1．被告人李红奇如实供述自己的罪行；2．被害人有过错；3．被告人李红奇系初犯、偶犯。综上，建议法庭对被告人李红奇从轻处罚。 被告人夏玉春在庭审中对指控的罪名无异议，但认为：其与被害人发生性关系，但未成功。 被告人夏玉春的辩护人的辩护意见是：被告人夏玉春的行为构成强奸但不具有轮奸情形。理由是：1．认定具有轮奸情形的证据仅有被告人李红奇供述，且被告人李红奇当庭翻供称不知道被告人夏玉春是否与被害人发生性关系，而被告人夏玉春供述前后矛盾，故认定轮奸的证据不足；2．被告人夏玉春参与强奸但现有证据不能证明其强奸成功，系强奸未遂，按照轮奸的构成应以行为人均强奸既遂来认定的话，不应认定本案有轮奸情形。 经审理查明：2017年5月6日凌晨，被告人李红奇、夏玉春在本市普乐迪KTV楼下，将醉酒的被害人白某带至本市阳明街道胜山西路悦豪大酒店8403房间，趁被害人白某醉酒失去意识之际，采用脱衣服等手段，先后强行轮流与被害人白某发生性关系。 同月15日、16日，被告人夏玉春、李红奇分别被本市公安民警抓获。经鉴定，被害人白某阴道拭子检出人精斑成份，在排除同卵多胞胎及外源性干扰的前提下，经15个STR分型未排除被告人李红奇，支持为被告人李红奇所留，不支持为其他随机个体所留；被害人白某内裤裆部一处可疑斑迹未检出人精斑成份。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．书证：（1）提取记录，证实2017年5月6日，公安民警依法提取被害人白某的内裤1条的事实；（2）旅客住宿登记表，证实以被告人夏玉春身份证号码登记入住8403房的事实；（3）人口信息，证实被告人李红奇、夏玉春出生年月等身份信息的事实；（4）抓获经过，证实2017年5月15日22时许、同月16日1时许，被告人夏玉春、李红奇被本市公安民警分别抓获的事实。 2．证人证言：（1）证人周某证言，其系悦豪大酒店前台，证实2017年5月6日2、3点钟，一个男子以夏玉春的名字登记入住403房间，男子称未带身份证但写下身份证号码，用支付宝支付人民币300元押金，5、6点钟，这个男子拿押金单退房但称里面还有人睡觉，其未同意退房的事实；（2）证人方某证言，证实2017年5月5日晚，一个叫小黑（即魏某）的客人来金某之港KTV包厢消费时叫小桃（即被害人白某）去敬酒，但未遇上，后小黑离开的事实；（3）证人魏某证言，证实2017年5月6日凌晨其与朋友至本色酒吧喝酒，后被害人也至酒吧喝酒，被害人喝了十多杯洋酒，凌晨2时许其送被害人至本市V门口后离开的事实；（4）证人袁某、石某、仕虎证言，证实2017年5月5日晚，其与被告人夏玉春、李红奇一起至普乐迪KTV玩，到第二天凌晨，五人去吃夜宵，后不知道怎么多了个不认识的女的，这个女的酒喝多了，其五人帮这个女的找住宿的地方，后到了一个宾馆，房间是被告人夏玉春开的，后几个人一起把这个女的抬到了四楼的一个房间，被告人李红奇、夏玉春不肯离开，其三人离开房间至楼下等了会儿，又至房间叫被告人李红奇、夏玉春，但两人还是不肯离开，遂其三人离开的事实；（5）证人陈某1证言，其系余姚市人民医院妇产科医生，证实2017年5月6日18时许被害人白某来其处就诊，其接诊后提取被害人白某的阴道分泌物的事实。 3．被害人陈述：被害人白某陈述，证实其在本市阳明街道金某之港KTV做小姐，2017年5月6日凌晨结束时，领班告诉其小黑在等其，其遂至门口与小黑一起至本色酒吧喝酒，喝了几杯后即失去意识，早上9时许醒来发现全身赤裸在一个宾馆的床上，下身有点痛，后其下楼打三轮车回家、洗澡，下午由老公陪同找到悦豪大酒店，但想不起来是哪个房间，后报警的事实。 4．勘验、检查、辨认笔录：（1）辨认笔录及照片说明，证实经被告人李红奇、夏玉春辨认，本市阳明街道胜山西路悦豪大酒店8403房间系其实施强奸的地点；经被告人李红奇辨认，被害人白某系与其发生性关系的醉酒女子；经证人魏某、石某、仕虎辨认，被害人白某系那个醉酒的女子的事实；（2）现场勘验检查笔录及照片，证实案发后，民警对本市阳明街道胜山西路悦豪大酒店8403房间进行现场勘查的事实。 5．鉴定意见：法庭科学DNA鉴定意见书，证实经鉴定，被害人白某阴道拭子检出人精斑成份，在排除同卵多胞胎及外源性干扰的前提下，经15个STR分型未排除被告人李红奇，支持为被告人李红奇所留，不支持为其他随机个体所留；被害人白某内裤裆部一处可疑斑迹未检出人精斑成份的事实。 6．被告人供述与辩解：（1）被告人李红奇在侦查阶段五次笔录均对上述事实作了如实供述，前后基本一致，证实2017年5月6日凌晨，其等五人夜宵时看到被害人醉酒，一起带被害人开房间，房间是被告人夏玉春开的，最后房间内只剩下其与被告人夏玉春及被害人，其与被害人在一张床上，被害人的手不知道怎么碰了其一下，其身体就有了反应，其就趴到被害人身上，但第一次没插进去，被告人夏玉春在另一张床上看着其，并说你行不行啊，不行让我来，后被告人夏玉春趴到被害人身上，其看到被告人夏玉春把自己的阴茎插入被害人的阴道来回抽插了四、五分钟的样子，后被告人夏玉春把阴茎拔出来射精在外面，被告人夏玉春搞完后，其又趴到被害人身上，这次是插进去的并在被害人阴道内射精的，后来被告人夏玉春又想搞，因为硬不起来所以没搞成，大概凌晨4点左右其与被告人夏玉春离开房间的事实；（2）被告人夏玉春于2017年5月27日在余姚看守所所作笔录证实2017年5月6日凌晨，其等五人夜宵时看到被害人醉酒，一起带被害人开房间，房间是其开的，最后房间内只剩下其与被告人李红奇及被害人，被告人李红奇先与被害人发生性关系但老是找不到地方，遂其先上去与被害人发生性关系并射精，后发现被告人李红奇又在与被害人发生性关系，后其又与被害人发生性关系但未插入的事实。 针对庭审中控辩双方的意见，结合本案的事实和证据，本院综合概述、评判如下： 1．关于被告人李红奇提出其与被害人发生了性关系，但不知道被告人夏玉春是否与被害人发生性关系的意见。经查，被告人李红奇与被告人夏玉春在同一房间内先后与被害人发生性关系，且前后发生两次性关系，被告人李红奇在侦查阶段作过五次供述，细节基本一致，且提到被告人夏玉春对其讲过你行不行啊，不行我来等话，故认为被告人李红奇应当知道被告人夏玉春与被害人发生了性关系，被告人李红奇提出的上述意见，本院不予采信。 2．关于被告人李红奇的辩护人提出被告人李红奇具有如实供述情节的意见。经查，被告人李红奇在公安侦查阶段先后作过五次有罪供述，且前后供述基本一致，应当认定被告人李红奇如实供述；但在庭审阶段，被告人李红奇未对自己及自己所知情的同案犯的犯罪事实作如实供述，故认为，不应当认定被告人李红奇有如实供述情节。被告人李红奇的辩护人提出的上述意见，本院不予采纳。 3．关于被告人夏玉春提出其虽与被害人发生性关系，但未成功及被告人夏玉春的辩护人提出被告人夏玉春强奸未遂故不应认定被告人夏玉春的行为具有轮奸情形的意见。经查，被告人夏玉春伙同被告人李红奇先后与被害人发生性关系，且均强奸既遂的事实，有被告人李红奇在侦查阶段所作多次供述，与被告人夏玉春曾于2017年5月27日在侦查阶段所作供述细节基本一致，足以认定，故应当认定被告人李红奇、夏玉春犯强奸罪，且具有轮奸情形。被告人夏玉春及其辩护人提出的上述意见，本院均不予采纳。 本院认为，被告人李红奇、夏玉春结伙违背妇女意志，趁妇女醉酒之际强行轮流与妇女发生性关系，其行为均已构成强奸罪，且有轮奸情形。公诉机关指控的罪名成立。被告人李红奇、夏玉春自愿认罪，酌情予以从轻处罚。根据两被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第三款第（四）项、第二十五条第一款、第五十五条第一款、第五十六条第一款之规定，判决如下： 一、被告人李红奇犯强奸罪，判处有期徒刑十年六个月，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年5月16日起至2027年11月15日止）。 二、被告人夏玉春犯强奸罪，判处有期徒刑十年六个月，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年5月15日起至2027年11月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 （此页无正文） 审判长黄宁幸 人民陪审员叶厥翔 人民陪审员魏忠坤 二〇一七年十月二十七日 代书记员俞红 。PAGE。","writId":"03762fb182a8fd27bbef2cf8254519f0133","writName":"李红奇、夏玉春强奸罪一审刑事判决书"}
