{"ajId":"6d53dff9-de0a-42a9-a339-9e0a68ac2f28","ajName":"黄华林、黄华地诈骗一案","ajjbqk":" 渑池县人民检察院指控： （一）诈骗罪 2016年6月以来，被告人黄华林、黄华地、王亚桃（另案处理）等人预谋网络诈骗后，黄华林在网上购买网络域名非法设置北京福利彩票管理中心的诈骗网站，又购买大量北京号段的手机和手机卡、银行卡等作案工具，冒充中国福利彩票工作人员，以能够提供双色球、3D中奖号码收取会员费、看号费、中奖基金、保证金等进行网络诈骗。被告人李军、倪祥坪在明知黄华林、黄华地设置的网站为非法诈骗网站，实施网络诈骗，以每个广告位每月15000元的价格，在李军、倪祥坪经营的“彩宝贝”、“好彩网”网站上进行广告推广，致使被害人受骗。从2017年5月28日至2017年7月2日实施下列诈骗犯罪。 被告人黄华林、黄华地先后诈骗被害人马某、邱某、凌某、邹某、邓某、赖某、黄某、刘某、卢某、李某2、陈某、杨某、谢某13人现金共计328700元。 被告人黄华林、黄华地通过网络购买季明志、黄少茹、朱晓明、刘艺、肖云鹏、吴永冬银行卡，用于收取诈骗款项，交易记录显示还诈骗其他被害人186298元。共计诈骗524998元。 （二）帮助利用信息网络犯罪活动罪 2016年6月24日至2017年7月2日，被告人李军、王晓芳明知黄华林、黄华地实施电信诈骗，积极进行网络广告推广，收取黄华林广告费527900元，其中2017年3月至7月李军共收取黄华林广告费215000元。渑池县公安局追缴李军、王晓芳非法所得334160元。 2016年10月10日至2017年7月2日被告人倪祥坪为黄华林电信诈骗进行网络广告，倪祥坪农行卡交易记录显示倪祥坪收取黄华林等广告费12.5万元，渑池县公安局追缴倪祥坪非法所得10万元。 指控认为，被告人黄华林、黄华地虚构北京福利彩票管理中心的钓鱼网站，实施电信诈骗，诈骗被害人524998元，数额特别巨大，其行为构成诈骗罪。被告人李军、倪祥坪明知黄华林、黄华地设置诈骗网站，实施网络诈骗，而为其进行网广告推广，导致被害人被骗，其行为构成帮助信息网络犯罪活动罪。请依法判处。 被告人黄华林、黄华地对诈骗被害人马某等13人现金的事实供认不讳，对诈骗其他被害人186298元表示异议，称共计诈骗524998元数额不对。 被告人李军、倪祥坪对指控主要犯罪事实供认不讳。 被告人李军、倪祥坪辩护人认为，收集的证据不足以证实李军、倪祥坪存在明知，李军、倪祥坪推广的广告从形式上不属于诈骗广告，被害人被诈骗与被告人推广行为之间，不能形成证据链。 经审理查明： （一）诈骗罪 2016年6月以来，被告人黄华林、黄华地等人预谋网络诈骗后，黄华林在网上购买网络域名构建北京福利彩票管理中心的诈骗网站，又购买大量北京号段的手机和手机卡、银行卡等作案工具，黄华地帮助接听电话等，通过冒充中国福利彩票工作人员，以能够提供双色球、3D中奖号码收取会员费、看号费、中奖基金、保证金名义等进行网络诈骗。从2017年5月至2017年7月实施下列诈骗犯罪。 1、2017年6月10日至2017年6月15日，被告人黄华林、黄华地等诈骗渑池县英豪镇翟延村马某46460元。 2、2017年7月1日至2017年7月2日，被告人黄华林、黄华地等诈骗福建省罗源县渡头村邱某2678元。 3、2017年6月15日至2017年6月6日，被告人黄华林、黄华地等诈骗江西省兴国县江背镇高寨村凌某4300元。 4、2017年6月24日至2017年7月1日，被告人黄华林、黄华地等诈骗广西壮族自治区博白县三滩镇三滩村邹某6100元。 5、2017年6月1日至2017年6月25日，被告人黄华林、黄华地等诈骗广东省广州市番禺区邓某2278元。 6、2017年6月27日至2017年7月2日，被告人黄华林、黄华地等诈骗贵州省金沙县城关镇先锋村赖某15300元。 7、2017年4月1日至2017年5月2日，黄华林、黄华地等诈骗江苏省沁县定昌镇黄某81850元。 8、2017年6月17日至2017年7月28日，被告人黄华林、黄华地等诈骗云南省富源县刘某12300元。 9、2017年6月26日至2017年7月2日，被告人黄华林、黄华地等诈骗被害人甘肃省会宁县卢某298元。 10、2017年6月23日至2017年6月26日，被告人黄华林、黄华地等诈骗江西省新建县李某213100元。 11、2017年6月9日至2017年6月18日，被告人黄华林、黄华地等诈骗被害人北京市大兴区陈某103600元。 12、2017年6月25日至2017年7月2日，被告人黄华林、黄华地等诈骗四川省旺苍县杨某27258元。 13.2017年5月6日至2017年5月9日，被告人黄华林、黄华地等诈骗贵州省岑巩县谢某13058元。 上列共诈骗13名被害人现金328580元。 被告人黄华林、黄华地通过网络购买季明志、黄少茹、朱晓明、刘艺、肖云鹏、吴永冬名下的银行卡，用于收取诈骗款项，交易记录显示还诈骗其他被害人184360元。 （二）帮助信息网络犯罪活动罪 被告人李军、倪祥坪在明知黄华林、黄华地设置的网站为非法诈骗网站，实施网络诈骗，以每个广告位每月15000元的价格，收取费用，被告人李军、倪祥坪在各自经营的“彩宝贝”、“好彩网”网站上进行广告推广。 2016年6月至2017年7月，被告人李军等明知黄华林、黄华地实施电信诈骗，积极进行网络广告推广，收取黄华林广告费293000元，对黄华林的诈骗网站在其经营的“彩宝贝”网上，面向全国进行推广，其中2017年3月至7月李军共收取黄华林广告费18万元。 2016年10月10日至2017年7月2日，被告人倪祥坪明知黄华林、黄华地实施电信诈骗，积极进行网络广告推广，对黄华林的诈骗网站在其经营的“好彩网”网上，面向全国进行推广，收取黄华林等广告费12.5万元。 另查明：案发后，渑池县公安局扣押被告人黄华林43000元，扣押被告人黄华地39300元，扣押被告人李军154160元，扣押被告人倪祥坪10000元，共计246460元，马某等8名被害人将款领回。渑池县公安局没收被告人李军非法所得18万，没收被告人倪祥坪非法所得9万。审理中，被告人黄华林、黄华地退交现金80000元。 认定上述事实的证据如下： 1．书证：户籍证明、前科证明、抓获经过、报案材料及相关凭证，扣押物品清单、领条、银行交易记录、记账本、网站截图、QQ记录等；2．物证：作案工具手机、笔记本电脑、电话卡、笔记本等；3．被害人陈述：被害人马某、邱某、凌某、邹某、邓某、赖某、黄某、刘某、卢某、李某2、陈某、杨某等报案及陈述；4．证人李某1、梁某的证言；5．被告人黄华林、黄华地、李军、倪祥坪的供述与辩解；6．视听资料、电子数据等。以上证据充分，足以认定。 关于对被告人黄华林、黄华地辩称诈骗其他被害人186298元及诈骗总数额不对意见的分析。 经法庭质证，被告人黄华林供述在网上购买有银行卡，他们把钱汇到银行卡上自己网上赌博了；被告人黄华地供述黄华林在网上购买有银行卡，对方汇款时用的。马某等多名被害人陈述，中奖后通过被告人黄华林、黄华地发的名字和账号，将款汇过去。经查该银行卡确有被害人汇款记录，且扣押黄华地小笔记本上作有记录。被告人黄华林、黄华地未提出该银行卡有其他收入。以上证据相互印证，该案涉及季明志等六张银行卡系被告人黄华林网上购买，卡上金额均为被告人黄华林、黄华地诈骗所得。综合案件情况，被害人多数居住外地，没有报案，或联系不到，切合实际。被告人黄华林、黄华地实施电信诈骗，危害对象不特定，取证受限，不影响诈骗行为的成立。故季明志等六张银行卡上，除诈骗马某等13名被害人328580元外，其余186298元为诈骗其他被害人数额，共计诈骗512940元。 关于对被告人李军、倪祥坪辩护人认为，李军、倪祥坪犯罪的证据不足等意见的分析。 李军、倪祥坪犯罪的事实，有经庭审质证以下证据证实：被告人黄华林、黄华地的供述，王晓芳笔录，银行交易记录，网站截图，汇款监控等，被告人李军、倪祥坪当庭供认不讳。综合分析，被告人李军、倪祥坪作为网站所有和管理人员，根据职业认知和阅历，应知黄华林要求推广的网站为诈骗网站，其以赢利为目的，违反广告有关规定，不对黄华林要求推广的广告进行审查，不履行职责，收取推广费后，对黄华林的诈骗网站在其经营的“彩宝贝”网站进行推广，帮助了黄华林实施电信诈骗行为，应认定其明知黄华林等在实施诈骗广告而为其推广，情节严重，被告人李军、倪祥坪的行为构成帮助信息网络犯罪活动罪。 ","cpfxgc":"本院认为，被告人黄华林、黄华地虚构北京福利彩票管理中心的虚假网站，实施电信诈骗，诈骗被害人512940元，数额特别巨大，其行为均构成诈骗罪。被告人李军、倪祥坪明知黄华林、黄华地设置诈骗网站，实施网络诈骗，而为其进行网络广告推广，情节严重，二被告人行为构成帮助信息网络犯罪活动罪。公诉机关指控罪名成立。被告人李军、倪祥坪辩护人认为，李军、倪祥坪犯罪的证据不足等意见，理由不足，不予支持。被告人黄华林在作案过程中起主要作用，系主犯，对全部犯罪负责，被告人黄华地在作案过程中起次要作用，系从犯，应当减轻处罚。被告人李军、倪祥坪如实供述犯罪事实，系坦白，可以从轻处罚，庭审中均能认罪悔罪，亦可酌情从轻处罚。被告人李军、倪祥坪、黄华林、黄华地能退赃，缴纳违法所得，均可酌情从轻处罚。结合全案情节、手段、作用、社会危害程度等综合情况，根据《中华人民共和国刑法》第二百六十六条，第二百八十七条之二，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十二条，第五十三条，第五十五条，第五十六条，第六十四条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人黄华林犯诈骗罪，判处有期徒刑十年六个月，并处罚金50000元，剥夺政治权利一年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月3日起至2028年1月2日止） 被告人黄华地犯诈骗罪，判处有期徒刑六年，并处罚金40000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月3日起至2023年7月2日止） 被告人李军犯帮助信息网络犯罪活动罪，判处拘役五个月，缓刑八个月，并处罚金40000元； 被告人倪祥坪犯帮助信息网络犯罪活动罪，判处拘役四个月，缓刑七个月，并处罚金20000元。 （以上缓刑考验期限，从判决确定之日起计算） （以上罚金，均于判决生效后十日内缴纳） 二、涉案物品予以没收（详见移交物品清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向三门峡中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"河南省渑池县人民法院 刑事判决书 （2018）豫1221刑初94号 公诉机关渑池县人民检察院。 被告人黄华林，男，1976年11月27日出生，汉族，初中毕业，在福建省厦门市湖里区殿前社1001号院临街103号店铺经营五金门市，户籍所在地福建省安溪县，住福建省厦门市湖里区。因涉嫌诈骗罪于2017年7月3日在福建省厦门市湖里区殿前社被厦门市公安局湖里分局抓获归案，2017年7月6日移交渑池县公安局处理，2017年7月7日被渑池县公安局刑事拘留，经渑池县人民检察院批准，于2017年8月11日被渑池县公安局执行逮捕。 被告人黄华地，男，1979年5月16日出生，汉族，初中毕业，在福建省厦门市湖里区殿前社1001号院临街103号店铺经营五金门市，户籍所在地福建省安溪县，住福建省厦门市湖里区。因涉嫌诈骗罪于2017年7月3日在福建省厦门市湖里区殿前社被厦门市公安局湖里分局抓获归案，2017年7月6日移交渑池县公安局处理，2017年7月7日被渑池县公安局刑事拘留，经渑池县人民检察院批准，于2017年8月11日被渑池县公安局执行逮捕。 被告人李军，男，1975年9月28日出生，汉族，大学本科毕业，爱霖信息技术有限公司法人代表，住（户籍所在地）安徽省合肥市庐阳区。因涉嫌诈骗罪于2017年7月10日在安徽省合肥市庐阳区宏图新村被合肥市公安局庐阳分局双岗派出所抓获归案，2017年7月11日移交渑池县公安局处理，2017年7月12日被渑池县公安局刑事拘留，经渑池县人民检察院批准，2017年8月11日被渑池县公安局执行逮捕，2017年8月18日被渑池县公安局取保候审。2017年10月12日被渑池县人民检察院取保候审。 辩护人武丽霞，河南锐达律师事务所律师。 辩护人张燕，河南甘棠律师事务所律师。 被告人倪祥坪，男，1979年1月7日出生，汉族，大学毕业，成都祥乐科创网络有限公司法人代表，户籍所在地四川省泸州市纳溪区，住成都市龙泉驿区。因涉嫌诈骗罪于2017年8月22日在四川省成都市龙泉驿区龙泉驿都中路被抓获，当日移交渑池县公安局处理，当日被渑池县公安局取保候审。2017年10月12日被渑池县人民检察院取保候审。 辩护人王少先，河南锐达律师事务所律师。 渑池县人民检察院以三渑检公诉刑诉（2017）366号起诉书指控被告人黄华林、黄华地犯诈骗罪，被告人李军、倪祥坪犯帮助信息网络犯罪活动罪，向本院提起公诉，本院受理后，依法组成合议庭，公开开庭进行了审理，渑池县人民检察院指派检察员李韶伟、韩德峰出庭支持公诉，被告人黄华林、黄华地、李军、倪祥坪及李军辩护人武丽霞、张燕律师，倪祥坪辩护人王少先律师到庭参加诉讼。现已审理终结。 渑池县人民检察院指控： （一）诈骗罪 2016年6月以来，被告人黄华林、黄华地、王亚桃（另案处理）等人预谋网络诈骗后，黄华林在网上购买网络域名非法设置北京福利彩票管理中心的诈骗网站，又购买大量北京号段的手机和手机卡、银行卡等作案工具，冒充中国福利彩票工作人员，以能够提供双色球、3D中奖号码收取会员费、看号费、中奖基金、保证金等进行网络诈骗。被告人李军、倪祥坪在明知黄华林、黄华地设置的网站为非法诈骗网站，实施网络诈骗，以每个广告位每月15000元的价格，在李军、倪祥坪经营的“彩宝贝”、“好彩网”网站上进行广告推广，致使被害人受骗。从2017年5月28日至2017年7月2日实施下列诈骗犯罪。 被告人黄华林、黄华地先后诈骗被害人马某、邱某、凌某、邹某、邓某、赖某、黄某、刘某、卢某、李某2、陈某、杨某、谢某13人现金共计328700元。 被告人黄华林、黄华地通过网络购买季明志、黄少茹、朱晓明、刘艺、肖云鹏、吴永冬银行卡，用于收取诈骗款项，交易记录显示还诈骗其他被害人186298元。共计诈骗524998元。 （二）帮助利用信息网络犯罪活动罪 2016年6月24日至2017年7月2日，被告人李军、王晓芳明知黄华林、黄华地实施电信诈骗，积极进行网络广告推广，收取黄华林广告费527900元，其中2017年3月至7月李军共收取黄华林广告费215000元。渑池县公安局追缴李军、王晓芳非法所得334160元。 2016年10月10日至2017年7月2日被告人倪祥坪为黄华林电信诈骗进行网络广告，倪祥坪农行卡交易记录显示倪祥坪收取黄华林等广告费12.5万元，渑池县公安局追缴倪祥坪非法所得10万元。 指控认为，被告人黄华林、黄华地虚构北京福利彩票管理中心的钓鱼网站，实施电信诈骗，诈骗被害人524998元，数额特别巨大，其行为构成诈骗罪。被告人李军、倪祥坪明知黄华林、黄华地设置诈骗网站，实施网络诈骗，而为其进行网广告推广，导致被害人被骗，其行为构成帮助信息网络犯罪活动罪。请依法判处。 被告人黄华林、黄华地对诈骗被害人马某等13人现金的事实供认不讳，对诈骗其他被害人186298元表示异议，称共计诈骗524998元数额不对。 被告人李军、倪祥坪对指控主要犯罪事实供认不讳。 被告人李军、倪祥坪辩护人认为，收集的证据不足以证实李军、倪祥坪存在明知，李军、倪祥坪推广的广告从形式上不属于诈骗广告，被害人被诈骗与被告人推广行为之间，不能形成证据链。 经审理查明： （一）诈骗罪 2016年6月以来，被告人黄华林、黄华地等人预谋网络诈骗后，黄华林在网上购买网络域名构建北京福利彩票管理中心的诈骗网站，又购买大量北京号段的手机和手机卡、银行卡等作案工具，黄华地帮助接听电话等，通过冒充中国福利彩票工作人员，以能够提供双色球、3D中奖号码收取会员费、看号费、中奖基金、保证金名义等进行网络诈骗。从2017年5月至2017年7月实施下列诈骗犯罪。 1、2017年6月10日至2017年6月15日，被告人黄华林、黄华地等诈骗渑池县英豪镇翟延村马某46460元。 2、2017年7月1日至2017年7月2日，被告人黄华林、黄华地等诈骗福建省罗源县渡头村邱某2678元。 3、2017年6月15日至2017年6月6日，被告人黄华林、黄华地等诈骗江西省兴国县江背镇高寨村凌某4300元。 4、2017年6月24日至2017年7月1日，被告人黄华林、黄华地等诈骗广西壮族自治区博白县三滩镇三滩村邹某6100元。 5、2017年6月1日至2017年6月25日，被告人黄华林、黄华地等诈骗广东省广州市番禺区邓某2278元。 6、2017年6月27日至2017年7月2日，被告人黄华林、黄华地等诈骗贵州省金沙县城关镇先锋村赖某15300元。 7、2017年4月1日至2017年5月2日，黄华林、黄华地等诈骗江苏省沁县定昌镇黄某81850元。 8、2017年6月17日至2017年7月28日，被告人黄华林、黄华地等诈骗云南省富源县刘某12300元。 9、2017年6月26日至2017年7月2日，被告人黄华林、黄华地等诈骗被害人甘肃省会宁县卢某298元。 10、2017年6月23日至2017年6月26日，被告人黄华林、黄华地等诈骗江西省新建县李某213100元。 11、2017年6月9日至2017年6月18日，被告人黄华林、黄华地等诈骗被害人北京市大兴区陈某103600元。 12、2017年6月25日至2017年7月2日，被告人黄华林、黄华地等诈骗四川省旺苍县杨某27258元。 13.2017年5月6日至2017年5月9日，被告人黄华林、黄华地等诈骗贵州省岑巩县谢某13058元。 上列共诈骗13名被害人现金328580元。 被告人黄华林、黄华地通过网络购买季明志、黄少茹、朱晓明、刘艺、肖云鹏、吴永冬名下的银行卡，用于收取诈骗款项，交易记录显示还诈骗其他被害人184360元。 （二）帮助信息网络犯罪活动罪 被告人李军、倪祥坪在明知黄华林、黄华地设置的网站为非法诈骗网站，实施网络诈骗，以每个广告位每月15000元的价格，收取费用，被告人李军、倪祥坪在各自经营的“彩宝贝”、“好彩网”网站上进行广告推广。 2016年6月至2017年7月，被告人李军等明知黄华林、黄华地实施电信诈骗，积极进行网络广告推广，收取黄华林广告费293000元，对黄华林的诈骗网站在其经营的“彩宝贝”网上，面向全国进行推广，其中2017年3月至7月李军共收取黄华林广告费18万元。 2016年10月10日至2017年7月2日，被告人倪祥坪明知黄华林、黄华地实施电信诈骗，积极进行网络广告推广，对黄华林的诈骗网站在其经营的“好彩网”网上，面向全国进行推广，收取黄华林等广告费12.5万元。 另查明：案发后，渑池县公安局扣押被告人黄华林43000元，扣押被告人黄华地39300元，扣押被告人李军154160元，扣押被告人倪祥坪10000元，共计246460元，马某等8名被害人将款领回。渑池县公安局没收被告人李军非法所得18万，没收被告人倪祥坪非法所得9万。审理中，被告人黄华林、黄华地退交现金80000元。 认定上述事实的证据如下： 1．书证：户籍证明、前科证明、抓获经过、报案材料及相关凭证，扣押物品清单、领条、银行交易记录、记账本、网站截图、QQ记录等；2．物证：作案工具手机、笔记本电脑、电话卡、笔记本等；3．被害人陈述：被害人马某、邱某、凌某、邹某、邓某、赖某、黄某、刘某、卢某、李某2、陈某、杨某等报案及陈述；4．证人李某1、梁某的证言；5．被告人黄华林、黄华地、李军、倪祥坪的供述与辩解；6．视听资料、电子数据等。以上证据充分，足以认定。 关于对被告人黄华林、黄华地辩称诈骗其他被害人186298元及诈骗总数额不对意见的分析。 经法庭质证，被告人黄华林供述在网上购买有银行卡，他们把钱汇到银行卡上自己网上赌博了；被告人黄华地供述黄华林在网上购买有银行卡，对方汇款时用的。马某等多名被害人陈述，中奖后通过被告人黄华林、黄华地发的名字和账号，将款汇过去。经查该银行卡确有被害人汇款记录，且扣押黄华地小笔记本上作有记录。被告人黄华林、黄华地未提出该银行卡有其他收入。以上证据相互印证，该案涉及季明志等六张银行卡系被告人黄华林网上购买，卡上金额均为被告人黄华林、黄华地诈骗所得。综合案件情况，被害人多数居住外地，没有报案，或联系不到，切合实际。被告人黄华林、黄华地实施电信诈骗，危害对象不特定，取证受限，不影响诈骗行为的成立。故季明志等六张银行卡上，除诈骗马某等13名被害人328580元外，其余186298元为诈骗其他被害人数额，共计诈骗512940元。 关于对被告人李军、倪祥坪辩护人认为，李军、倪祥坪犯罪的证据不足等意见的分析。 李军、倪祥坪犯罪的事实，有经庭审质证以下证据证实：被告人黄华林、黄华地的供述，王晓芳笔录，银行交易记录，网站截图，汇款监控等，被告人李军、倪祥坪当庭供认不讳。综合分析，被告人李军、倪祥坪作为网站所有和管理人员，根据职业认知和阅历，应知黄华林要求推广的网站为诈骗网站，其以赢利为目的，违反广告有关规定，不对黄华林要求推广的广告进行审查，不履行职责，收取推广费后，对黄华林的诈骗网站在其经营的“彩宝贝”网站进行推广，帮助了黄华林实施电信诈骗行为，应认定其明知黄华林等在实施诈骗广告而为其推广，情节严重，被告人李军、倪祥坪的行为构成帮助信息网络犯罪活动罪。 本院认为，被告人黄华林、黄华地虚构北京福利彩票管理中心的虚假网站，实施电信诈骗，诈骗被害人512940元，数额特别巨大，其行为均构成诈骗罪。被告人李军、倪祥坪明知黄华林、黄华地设置诈骗网站，实施网络诈骗，而为其进行网络广告推广，情节严重，二被告人行为构成帮助信息网络犯罪活动罪。公诉机关指控罪名成立。被告人李军、倪祥坪辩护人认为，李军、倪祥坪犯罪的证据不足等意见，理由不足，不予支持。被告人黄华林在作案过程中起主要作用，系主犯，对全部犯罪负责，被告人黄华地在作案过程中起次要作用，系从犯，应当减轻处罚。被告人李军、倪祥坪如实供述犯罪事实，系坦白，可以从轻处罚，庭审中均能认罪悔罪，亦可酌情从轻处罚。被告人李军、倪祥坪、黄华林、黄华地能退赃，缴纳违法所得，均可酌情从轻处罚。结合全案情节、手段、作用、社会危害程度等综合情况，根据《中华人民共和国刑法》第二百六十六条，第二百八十七条之二，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十二条，第五十三条，第五十五条，第五十六条，第六十四条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款之规定，判决如下： 一、被告人黄华林犯诈骗罪，判处有期徒刑十年六个月，并处罚金50000元，剥夺政治权利一年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月3日起至2028年1月2日止） 被告人黄华地犯诈骗罪，判处有期徒刑六年，并处罚金40000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月3日起至2023年7月2日止） 被告人李军犯帮助信息网络犯罪活动罪，判处拘役五个月，缓刑八个月，并处罚金40000元； 被告人倪祥坪犯帮助信息网络犯罪活动罪，判处拘役四个月，缓刑七个月，并处罚金20000元。 （以上缓刑考验期限，从判决确定之日起计算） （以上罚金，均于判决生效后十日内缴纳） 二、涉案物品予以没收（详见移交物品清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向三门峡中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长张爱玲 审判员杨海峰 人民陪审员张晶晶 二〇一八年四月十二日 书记员杨丰菊","writId":"051bf067b508b0aaf3c17a7cc445fa632ce","writName":"黄华林、黄华地诈骗一审刑事判决书"}
