{"ajId":"e1972187-ad2d-4551-87b6-6daa33594ca2","ajName":"被告人丁志鹏、冯启锋、程飞燕犯假冒注册商标罪一案","ajjbqk":" 常德市武陵区人民检察院指控： 2016年8月25日，被告人丁志鹏与湘雅常德医院室内精装修一标段签订灯具产品采购合同，合同约定由被告人丁志鹏向该标段提供雷士照明产品。被告人丁志鹏找到被告人冯启锋，二人商议由冯启锋为其提供灯具，因湘雅常德医院工地上要求所有具灯都要采用“雷士”品牌，但该工地上所需要的灯具中有一部分系非标灯具（即不是国家标准、行业标准等生产的灯具），雷士公司并不生产相关产品，丁志鹏遂安排冯启锋找其他厂家生产该工地所要求的规格的灯具，再贴上“雷士”的商标。 2016年9月份，被告人冯启锋找到中山市好照头灯饰照明有限公司业务员被告人程飞燕，向其订购了6000个LED平板灯，其中600＊600规格的1000个，585＊585规格的5000个，灯具单价为87元／个，并提供了一批印刷有“NVC雷士照明”字样的透明商标，由该公司的员工将商标贴在灯具上。2016年10月至11月，中山市古镇好照头照明有限公司分三次向被告人冯启锋发送了5950个贴有“NVC雷士照明”商标的LED平板灯（其中600＊600规格的1000个，585＊585规格的4950个）。2016年10月至11月间，被告人丁志鹏送往湘雅常德医院工地贴有“NVC雷士照明”商标的LED平板灯共计5125个（600＊600规格1000个，585＊585规格4125个），2016年12月23日，侦查机关在湘雅常德医院工地上扣押上述两种规格的灯具共计3555个（从被告人程飞燕处购进的货款价值309285元），经惠州雷士光电科技有限公司鉴定，上述产品不是该司及该司授权生产，系假冒“雷士”“NVC”注册商标的假冒产品。 该院认为，被告人丁志鹏、冯启锋、程飞燕未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百一十三条之规定，应当以假冒注册商标罪追究三被告人的刑事责任。被告人冯启锋、丁志鹏系共同犯罪，在共同犯罪中所起作用相当，均系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定，提请本院依法判处。 被告人丁志鹏、冯启锋、程飞燕对公诉机关指控其犯假冒注册商标罪的罪名及事实均不持异议。 被告人丁志鹏的辩护人辩护提出被告人丁志鹏系初犯、偶犯，假冒的是雷士公司没有生产的非标灯具，主观恶性较小，已赔偿雷士公司损失并取得了谅解，认罪态度较好，建议法院对其从轻处罚。 被告人程飞燕的辩护人辩护提出：（1）现有证据不能充分、确实证实程飞燕安排工人贴雷士商标的行为是明知侵犯他人商标的行为，不宜认定程飞燕有罪；（2）即使认定程飞燕构成犯罪，其系初犯、偶犯、从犯，认罪态度好，积极退赃，赔偿受害人损失，取得了谅解，请求法院对其免予刑事处罚或减轻处罚。 经审理查明：常德市武陵区人民检察院指控被告人丁志鹏、冯启锋、程飞燕犯假冒注册商标罪的事实清楚，证据确实、充分，与本院查明的事实一致，本院予以确认。本院另查明，惠州雷士光电科技有限公司于2017年3月27日出具谅解书，考虑到程飞燕积极赔偿因侵权给其公司造成的经济损失，其司对程飞燕的行为表示谅解。被告人程飞燕退缴违法所得309285元。被告人丁志鹏、冯启锋与惠州雷士光电科技有限公司于2018年3月5日签订了谅解协议书，被告人丁志鹏、冯启锋分别赔偿雷士公司经济损失人民币40000元、60000元，取得了雷士公司的谅解。 上述事实，有经过法庭举证、质证、认证的下列证据予以证明： 1、户籍资料，证明被告人丁志鹏、冯启锋、程飞燕犯罪时均已成年，具备完全刑事责任能力。 2、抓获经过，证明被告人丁志鹏、冯启锋于2016年12月23日被抓获归案；被告人程飞燕于2017年5月30日被抓获归案。 3、扣押决定书及扣押物品清单，证明侦查机关于2017年1月3日从丁志鹏处扣押灯具3555个（600＊600灯盘711箱每箱5个、6寸筒灯、厨卫换气灯）、2017年1月5日从程飞燕处扣押手机1台，侦查机关从程飞燕处扣押人民币35万元。 4、情况说明，证明扣押的3555个灯具在统计时存在误差，除了600＊600规格之外，还有大量585＊585规格的灯具混合在一起。 5、灯具产品采购合同，证明湘雅常德医院室内精装一标段与丁志鹏签订合同，约定由丁志鹏供应工程所需的雷士灯具照明产品。 6、中山市帅丰照明电器厂送货单四份（由丁志鹏提供），系冯启锋发货给丁志鹏的常德湘雅医院灯具明细送货单，证明冯启锋发货给丁志鹏的情况，但清单上不包含扣押的600＊600的面板灯。 7、丁志鹏的手写清单，证明丁志鹏手写清单中送到湘雅常德医院的灯具，含585＊585的3000个、600＊600的1000个。 8、送货单，证明由仓库管理员提供，丁志鹏送往湘雅医院的送货单，内含1000个600＊600面板灯，4125个585＊585面板灯。 9、中山古镇好照头照明送货单，证明中山好照头的送货单三张，由冯启锋签字确认，含585＊585灯具4950个，600＊600灯具1000个，单价为87元。 10、银行交易记录，证明丁志鹏于2016年9月3日转账给冯启锋110万元，2016年11月24日转账给冯启锋5万元、2016年11月26日转账给冯启锋15万元；湘雅医院装修项目部对丁志鹏：2016年8月29日转账35万元、2016年9月1日转账150万，2016年11月21日转账36万元；冯启锋于2016年9月16日向杨某某转账5万元。 11、证明、声明，证明惠州雷士光电科技有限公司出具证明称该公司没有与丁志鹏、冯启锋签订过任何经销协议，从未授权中山市宝点光电有限公司进行生产、加工及销售任何惠州“雷士”\"NVC”注册商标专用权产品。 12、商标注册证、核准续展注册证明，证明国家工商行政管理总局核准“雷士”商标续展注册有效期自2013年2月21日至2023年2月20日。 13、证人杨某某的证言，证明杨某某代表广州北纬知识产权代理有限公司受惠州雷士光电科技公司委托到公安机关报案，在常德湘雅医院工地上有一批假冒的雷士公司灯具。 14、证人谢某某的证言，证明谢某某是湘雅常德医院一标段的总负责人，主要业务是室内装修，湘雅常德医院一标工程按医院的要求，用的是“雷士”品牌的灯具，2016年7月份左右，谢某某遇到丁志鹏之后拟定由丁志鹏来负责工地上的灯具采购，李某跟谢某某汇报过非标灯具的事情。 15、证人牟某的证言，证明牟某是湖南德成建设工程有限公司湘雅常德医院精装一标段的仓管员，牟某的工作职责是工地所需的材料到货后，负责对这批材料的数量进行清点，品牌进行确认，并对质量进行认定，然后入库进行保管。工地上采购的灯具是“雷士”灯具，是由丁志鹏提供的，每次他送灯具来之后，牟某就和他一起清点灯具的数量和品牌，每次牟某还打开外包装，看到包装里面的灯具上面都贴有“雷士”标识，所以牟某确定丁志鹏送的是雷士灯具，而且丁志鹏也跟牟某说了，他送的是雷士灯具。2016年12月23日，公安机关在工地上一共扣押了3555个雷士灯具，都是丁志鹏送的。 16、证人王某某的证言，证明王某某是湖南德成建设工程有限公司湘雅常德医院精装一标段的材料员，工地所需要的材料到货后，王某某负责对这批材料的数量进行清点、品牌进行确认，然后入库进行保管。王某某作为材料员，收过两种品牌的货，一种是江苏送过来的集成带灯具，还有一种是丁志鹏送来的“雷士”灯具，丁志鹏送来的灯具有筒灯和平板灯，筒灯上的商标是喷涂上去的，平板灯上商标是贴上去的。 17、证人李某的证言，证明李某是湘雅常德医院精装项目部经理，由谢某某聘请，湘雅常德医院精装一标段工程上用的是雷士品牌灯具，采购的雷士灯具是谢某某联系的，当时谢某某把丁志鹏介绍给李某，说丁志鹏是做“雷士”灯具的，然后李某拟定了灯具产品采购合同，2016年8月25日在办公室与丁志鹏签订了合同，由丁志鹏提供现场所需的雷士灯具。丁志鹏提供了雷士灯具的ccc认证资料、产品检测报告，没有提供营业执照。2016年10月中下旬的样子，丁志鹏来到项目部办公室反映过“雷士”灯具的事情，当时李某和谢某某在现场，丁志鹏跟李某和谢某某两个讲，“雷士”灯具厂家提供不了非标灯具，但是工地上催货紧，李某和谢某某也想不到更好的办法，丁志鹏就对李某和谢某某说，要不他找一家生产灯具的厂家生产灯具，然后贴雷士商标，大家商量一下之后，谢某某作为李某的老板，同意了丁志鹏这个办法，李某也就同意了，再后来丁志鹏每次来送货李某都没有验货。 18、证人丁某的证言，证明丁志鹏是丁某的父亲，2016年9月份的时候，丁某跟其父亲一起拖过一批灯具，丁某开着一辆小货车，根据手机导航，到一个小作坊拖了13个铁架子，拖到另一个灯具作坊，当时陈某某、冯启锋也在这个工厂内，还有两个丁某不认识的人，丁某把这些铁架子下车之后就离开了。 19、证人陈某某的证言，证明2016年8、9月份的时候，陈某某介绍冯启锋和丁志鹏认识谈提供雷士灯具的业务，两人谈到工地上需要的部分灯具雷士公司不生产，最后谈妥由冯启锋设计灯具图纸再找厂家制作，丁志鹏负责加工制作灯具的部分配件。在常德谈完之后陈某某、冯启锋、丁志鹏一起回的中山古镇将灯具加工好，之后一起送到了常德湘雅医院工地上。陈某某记得自己在工地上还对丁志鹏讲过“在古镇有好多冒牌雷士灯具的厂家都被公安机关抓了的”，丁志鹏当时讲“不要紧的。” 20、证人蒋某的证言，证明蒋某在中山古镇做加工灯具生意，冯启锋曾跟蒋某联系过到其作坊内加工灯具。 21、证人刘某某的证言，证明刘某某是2016年3月份到中山古镇好照头上班的，主要负责检验灯具。好照头公司生产LED平板灯，生产的灯具是没有商标的。2016年10月份，好照头公司生产过一批585＊585、600＊600的LED平板灯，后面好照头公司的负责人程飞燕拿了很多雷士牌商标让员工把“雷士”商标贴在这批灯具上面。 22、证人蒋某某的证言，证明蒋某某是2016年2月份到中山古镇好照头上班的，主要负责装箱灯具，2016年10月份，好照头公司生产过一批585＊585、600＊600的LED平板灯，后面公司的负责人程飞燕拿了很多“雷士”牌商标让员工把“雷士”商标贴在这批灯具上面，他们公司生产的灯具都是没有商标的。这批商标是印有“NVC雷士照明”字样透明不干胶的商标。 23、证人杨某某的证言，证明杨某某是中山市宝点光电有限公司法人，程飞燕是公司员工，2016年9月公司生产了一批585＊585、600＊600的LED平板灯给冯启锋，杨某某知道有这个业务，都是程飞燕跟冯启锋联系的。 24、产品鉴定证明，证明经惠州雷士光电科技有限公司鉴定，从湘雅常德医院查获的600＊600灯盘3555个不是该公司及该公司授权生产，系假冒该公司“雷士”、“NVC”注册商标的假冒产品。 25、现场勘验笔录，证明湘雅常德医院在建工地精装仓库的具体情况。 26、常德市中级法院民事裁定书及谅解书，证明商标合法使用权人惠州雷士光电科技有限公司就侵权起诉后，和丁志鹏、冯启锋达成了赔偿谅解协议，并已经撤诉，该司对丁志鹏、冯启锋的行为表示谅解。 27、谅解书，证明惠州雷士光电科技有限公司于2017年3月27日出具谅解书，考虑到程飞燕积极赔偿因侵权给其公司造成的经济损失，其司对程飞燕的行为表示谅解。 28、三被告人的供述与辩解，证明起诉书指控的基本事实。 ","cpfxgc":"本院认为，被告人丁志鹏、冯启锋、程飞燕未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节特别严重，其行为均已构成假冒注册商标罪。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。关于被告人丁志鹏的辩护人辩护提出的丁志鹏系初犯、偶犯，已赔偿雷士公司损失并取得了谅解，认罪态度较好，建议法院对其从轻处罚的辩护意见，因与事实相符，本院予以采信。关于被告人程飞燕的辩护人辩护提出的现有证据不能充分、确实证实程飞燕安排工人贴雷士商标的行为是明知侵犯他人商标权的行为，不宜认定程飞燕有罪及即使认定被告人程飞燕构成犯罪，亦应认定为从犯的辩护意见，因与事实和法律不符，本院不予采信；其辩护提出的程飞燕系初犯、偶犯，认罪态度好，积极退赃，赔偿受害人损失，取得了谅解，请求法院从轻处罚的辩护意见，因与事实和法律相符，本院予以支持。被告人丁志鹏、冯启锋、程飞燕系共同犯罪，在共同犯罪中所起作用相当，均系主犯。被告人丁志鹏、冯启锋、程飞燕当庭自愿认罪，且积极赔偿雷士公司经济损失，取得谅解，程飞燕还积极退缴违法所得，均可酌情从轻处罚。根据被告人丁志鹏、冯启锋、程飞燕的犯罪情节及悔罪表现，适用缓刑不致再危害社会，本院依法对三被告人宣告缓刑。被告人程飞燕退缴的违法所得309285元依法应予没收。据此，对被告人丁志鹏、冯启锋、程飞燕均适用《中华人民共和国刑法》第二百一十三条、第二十五条第一款、第二十六条第一、四款、第七十二条第一、三款、第七十三条第二、三款、第五十二条之规定，对被告人程飞燕还适用《中华人民共和国刑法》第六十四条之规定，判决如下：","pjjg":" 一、被告人丁志鹏犯假冒注册商标罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人冯启锋犯假冒注册商标罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人程飞燕犯假冒注册商标罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人程飞燕退缴的违法所得309285元依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省常德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本五份。","qw":"湖南省常德市武陵区人民法院 刑事判决书 （2018）湘0702刑初5号 公诉机关常德市武陵区人民检察院。 被告人丁志鹏，男，1973年9月1日出生。因涉嫌犯销售假冒注册商标的商品罪，2016年12月24日被常德市公安局武陵分局刑事拘留，2017年1月25日经常德市武陵区人民检察院不批准逮捕，次日由该局决定取保候审，同年9月13日由常德市武陵区人民检察院决定取保候审。因涉嫌犯假冒注册商标罪，2018年1月17日由本院决定取保候审。 辩护人吴礼明，湖南云济律师事务所律师。 被告人冯启锋，男，1970年12月13日出生。因涉嫌犯销售假冒注册商标的商品罪，2016年12月24日被该局刑事拘留，2017年1月18日被常德市公安局武陵分局决定取保候审，同年9月13日由常德市武陵区人民检察院决定取保候审。因涉嫌犯假冒注册商标罪，2018年1月15日由本院决定取保候审。 被告人程飞燕，女，1983年3月10日出生。因涉嫌犯销售假冒注册商标的商品罪，2017年5月30日被广东省公安厅机场公安局白云机场航站区派出所抓获，2017年6月5日被该局刑事拘留，同年6月12日被常德市公安局武陵分局决定取保候审，同年9月13日由常德市武陵区人民检察院决定取保候审。因涉嫌犯假冒注册商标罪，2018年1月15日由本院决定取保候审。 辩护人聂喜保，广东茂亨律师事务所律师。 常德市武陵区人民检察院以常武检公诉刑诉［2018］19号起诉书指控被告人丁志鹏、冯启锋、程飞燕犯假冒注册商标罪，于2018年1月11日向本院提起公诉。本院于同日立案受理后，依法组成合议庭，公开开庭审理了本案。常德市武陵区人民检察院指派检察员陈敏出庭支持公诉。被告人丁志鹏及其辩护人吴礼明、被告人冯启锋、被告人程飞燕及其辩护人聂喜保到庭参加诉讼。现已审理终结。 常德市武陵区人民检察院指控： 2016年8月25日，被告人丁志鹏与湘雅常德医院室内精装修一标段签订灯具产品采购合同，合同约定由被告人丁志鹏向该标段提供雷士照明产品。被告人丁志鹏找到被告人冯启锋，二人商议由冯启锋为其提供灯具，因湘雅常德医院工地上要求所有具灯都要采用“雷士”品牌，但该工地上所需要的灯具中有一部分系非标灯具（即不是国家标准、行业标准等生产的灯具），雷士公司并不生产相关产品，丁志鹏遂安排冯启锋找其他厂家生产该工地所要求的规格的灯具，再贴上“雷士”的商标。 2016年9月份，被告人冯启锋找到中山市好照头灯饰照明有限公司业务员被告人程飞燕，向其订购了6000个LED平板灯，其中600＊600规格的1000个，585＊585规格的5000个，灯具单价为87元／个，并提供了一批印刷有“NVC雷士照明”字样的透明商标，由该公司的员工将商标贴在灯具上。2016年10月至11月，中山市古镇好照头照明有限公司分三次向被告人冯启锋发送了5950个贴有“NVC雷士照明”商标的LED平板灯（其中600＊600规格的1000个，585＊585规格的4950个）。2016年10月至11月间，被告人丁志鹏送往湘雅常德医院工地贴有“NVC雷士照明”商标的LED平板灯共计5125个（600＊600规格1000个，585＊585规格4125个），2016年12月23日，侦查机关在湘雅常德医院工地上扣押上述两种规格的灯具共计3555个（从被告人程飞燕处购进的货款价值309285元），经惠州雷士光电科技有限公司鉴定，上述产品不是该司及该司授权生产，系假冒“雷士”“NVC”注册商标的假冒产品。 该院认为，被告人丁志鹏、冯启锋、程飞燕未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百一十三条之规定，应当以假冒注册商标罪追究三被告人的刑事责任。被告人冯启锋、丁志鹏系共同犯罪，在共同犯罪中所起作用相当，均系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定，提请本院依法判处。 被告人丁志鹏、冯启锋、程飞燕对公诉机关指控其犯假冒注册商标罪的罪名及事实均不持异议。 被告人丁志鹏的辩护人辩护提出被告人丁志鹏系初犯、偶犯，假冒的是雷士公司没有生产的非标灯具，主观恶性较小，已赔偿雷士公司损失并取得了谅解，认罪态度较好，建议法院对其从轻处罚。 被告人程飞燕的辩护人辩护提出：（1）现有证据不能充分、确实证实程飞燕安排工人贴雷士商标的行为是明知侵犯他人商标的行为，不宜认定程飞燕有罪；（2）即使认定程飞燕构成犯罪，其系初犯、偶犯、从犯，认罪态度好，积极退赃，赔偿受害人损失，取得了谅解，请求法院对其免予刑事处罚或减轻处罚。 经审理查明：常德市武陵区人民检察院指控被告人丁志鹏、冯启锋、程飞燕犯假冒注册商标罪的事实清楚，证据确实、充分，与本院查明的事实一致，本院予以确认。本院另查明，惠州雷士光电科技有限公司于2017年3月27日出具谅解书，考虑到程飞燕积极赔偿因侵权给其公司造成的经济损失，其司对程飞燕的行为表示谅解。被告人程飞燕退缴违法所得309285元。被告人丁志鹏、冯启锋与惠州雷士光电科技有限公司于2018年3月5日签订了谅解协议书，被告人丁志鹏、冯启锋分别赔偿雷士公司经济损失人民币40000元、60000元，取得了雷士公司的谅解。 上述事实，有经过法庭举证、质证、认证的下列证据予以证明： 1、户籍资料，证明被告人丁志鹏、冯启锋、程飞燕犯罪时均已成年，具备完全刑事责任能力。 2、抓获经过，证明被告人丁志鹏、冯启锋于2016年12月23日被抓获归案；被告人程飞燕于2017年5月30日被抓获归案。 3、扣押决定书及扣押物品清单，证明侦查机关于2017年1月3日从丁志鹏处扣押灯具3555个（600＊600灯盘711箱每箱5个、6寸筒灯、厨卫换气灯）、2017年1月5日从程飞燕处扣押手机1台，侦查机关从程飞燕处扣押人民币35万元。 4、情况说明，证明扣押的3555个灯具在统计时存在误差，除了600＊600规格之外，还有大量585＊585规格的灯具混合在一起。 5、灯具产品采购合同，证明湘雅常德医院室内精装一标段与丁志鹏签订合同，约定由丁志鹏供应工程所需的雷士灯具照明产品。 6、中山市帅丰照明电器厂送货单四份（由丁志鹏提供），系冯启锋发货给丁志鹏的常德湘雅医院灯具明细送货单，证明冯启锋发货给丁志鹏的情况，但清单上不包含扣押的600＊600的面板灯。 7、丁志鹏的手写清单，证明丁志鹏手写清单中送到湘雅常德医院的灯具，含585＊585的3000个、600＊600的1000个。 8、送货单，证明由仓库管理员提供，丁志鹏送往湘雅医院的送货单，内含1000个600＊600面板灯，4125个585＊585面板灯。 9、中山古镇好照头照明送货单，证明中山好照头的送货单三张，由冯启锋签字确认，含585＊585灯具4950个，600＊600灯具1000个，单价为87元。 10、银行交易记录，证明丁志鹏于2016年9月3日转账给冯启锋110万元，2016年11月24日转账给冯启锋5万元、2016年11月26日转账给冯启锋15万元；湘雅医院装修项目部对丁志鹏：2016年8月29日转账35万元、2016年9月1日转账150万，2016年11月21日转账36万元；冯启锋于2016年9月16日向杨某某转账5万元。 11、证明、声明，证明惠州雷士光电科技有限公司出具证明称该公司没有与丁志鹏、冯启锋签订过任何经销协议，从未授权中山市宝点光电有限公司进行生产、加工及销售任何惠州“雷士”\"NVC”注册商标专用权产品。 12、商标注册证、核准续展注册证明，证明国家工商行政管理总局核准“雷士”商标续展注册有效期自2013年2月21日至2023年2月20日。 13、证人杨某某的证言，证明杨某某代表广州北纬知识产权代理有限公司受惠州雷士光电科技公司委托到公安机关报案，在常德湘雅医院工地上有一批假冒的雷士公司灯具。 14、证人谢某某的证言，证明谢某某是湘雅常德医院一标段的总负责人，主要业务是室内装修，湘雅常德医院一标工程按医院的要求，用的是“雷士”品牌的灯具，2016年7月份左右，谢某某遇到丁志鹏之后拟定由丁志鹏来负责工地上的灯具采购，李某跟谢某某汇报过非标灯具的事情。 15、证人牟某的证言，证明牟某是湖南德成建设工程有限公司湘雅常德医院精装一标段的仓管员，牟某的工作职责是工地所需的材料到货后，负责对这批材料的数量进行清点，品牌进行确认，并对质量进行认定，然后入库进行保管。工地上采购的灯具是“雷士”灯具，是由丁志鹏提供的，每次他送灯具来之后，牟某就和他一起清点灯具的数量和品牌，每次牟某还打开外包装，看到包装里面的灯具上面都贴有“雷士”标识，所以牟某确定丁志鹏送的是雷士灯具，而且丁志鹏也跟牟某说了，他送的是雷士灯具。2016年12月23日，公安机关在工地上一共扣押了3555个雷士灯具，都是丁志鹏送的。 16、证人王某某的证言，证明王某某是湖南德成建设工程有限公司湘雅常德医院精装一标段的材料员，工地所需要的材料到货后，王某某负责对这批材料的数量进行清点、品牌进行确认，然后入库进行保管。王某某作为材料员，收过两种品牌的货，一种是江苏送过来的集成带灯具，还有一种是丁志鹏送来的“雷士”灯具，丁志鹏送来的灯具有筒灯和平板灯，筒灯上的商标是喷涂上去的，平板灯上商标是贴上去的。 17、证人李某的证言，证明李某是湘雅常德医院精装项目部经理，由谢某某聘请，湘雅常德医院精装一标段工程上用的是雷士品牌灯具，采购的雷士灯具是谢某某联系的，当时谢某某把丁志鹏介绍给李某，说丁志鹏是做“雷士”灯具的，然后李某拟定了灯具产品采购合同，2016年8月25日在办公室与丁志鹏签订了合同，由丁志鹏提供现场所需的雷士灯具。丁志鹏提供了雷士灯具的ccc认证资料、产品检测报告，没有提供营业执照。2016年10月中下旬的样子，丁志鹏来到项目部办公室反映过“雷士”灯具的事情，当时李某和谢某某在现场，丁志鹏跟李某和谢某某两个讲，“雷士”灯具厂家提供不了非标灯具，但是工地上催货紧，李某和谢某某也想不到更好的办法，丁志鹏就对李某和谢某某说，要不他找一家生产灯具的厂家生产灯具，然后贴雷士商标，大家商量一下之后，谢某某作为李某的老板，同意了丁志鹏这个办法，李某也就同意了，再后来丁志鹏每次来送货李某都没有验货。 18、证人丁某的证言，证明丁志鹏是丁某的父亲，2016年9月份的时候，丁某跟其父亲一起拖过一批灯具，丁某开着一辆小货车，根据手机导航，到一个小作坊拖了13个铁架子，拖到另一个灯具作坊，当时陈某某、冯启锋也在这个工厂内，还有两个丁某不认识的人，丁某把这些铁架子下车之后就离开了。 19、证人陈某某的证言，证明2016年8、9月份的时候，陈某某介绍冯启锋和丁志鹏认识谈提供雷士灯具的业务，两人谈到工地上需要的部分灯具雷士公司不生产，最后谈妥由冯启锋设计灯具图纸再找厂家制作，丁志鹏负责加工制作灯具的部分配件。在常德谈完之后陈某某、冯启锋、丁志鹏一起回的中山古镇将灯具加工好，之后一起送到了常德湘雅医院工地上。陈某某记得自己在工地上还对丁志鹏讲过“在古镇有好多冒牌雷士灯具的厂家都被公安机关抓了的”，丁志鹏当时讲“不要紧的。” 20、证人蒋某的证言，证明蒋某在中山古镇做加工灯具生意，冯启锋曾跟蒋某联系过到其作坊内加工灯具。 21、证人刘某某的证言，证明刘某某是2016年3月份到中山古镇好照头上班的，主要负责检验灯具。好照头公司生产LED平板灯，生产的灯具是没有商标的。2016年10月份，好照头公司生产过一批585＊585、600＊600的LED平板灯，后面好照头公司的负责人程飞燕拿了很多雷士牌商标让员工把“雷士”商标贴在这批灯具上面。 22、证人蒋某某的证言，证明蒋某某是2016年2月份到中山古镇好照头上班的，主要负责装箱灯具，2016年10月份，好照头公司生产过一批585＊585、600＊600的LED平板灯，后面公司的负责人程飞燕拿了很多“雷士”牌商标让员工把“雷士”商标贴在这批灯具上面，他们公司生产的灯具都是没有商标的。这批商标是印有“NVC雷士照明”字样透明不干胶的商标。 23、证人杨某某的证言，证明杨某某是中山市宝点光电有限公司法人，程飞燕是公司员工，2016年9月公司生产了一批585＊585、600＊600的LED平板灯给冯启锋，杨某某知道有这个业务，都是程飞燕跟冯启锋联系的。 24、产品鉴定证明，证明经惠州雷士光电科技有限公司鉴定，从湘雅常德医院查获的600＊600灯盘3555个不是该公司及该公司授权生产，系假冒该公司“雷士”、“NVC”注册商标的假冒产品。 25、现场勘验笔录，证明湘雅常德医院在建工地精装仓库的具体情况。 26、常德市中级法院民事裁定书及谅解书，证明商标合法使用权人惠州雷士光电科技有限公司就侵权起诉后，和丁志鹏、冯启锋达成了赔偿谅解协议，并已经撤诉，该司对丁志鹏、冯启锋的行为表示谅解。 27、谅解书，证明惠州雷士光电科技有限公司于2017年3月27日出具谅解书，考虑到程飞燕积极赔偿因侵权给其公司造成的经济损失，其司对程飞燕的行为表示谅解。 28、三被告人的供述与辩解，证明起诉书指控的基本事实。 本院认为，被告人丁志鹏、冯启锋、程飞燕未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节特别严重，其行为均已构成假冒注册商标罪。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。关于被告人丁志鹏的辩护人辩护提出的丁志鹏系初犯、偶犯，已赔偿雷士公司损失并取得了谅解，认罪态度较好，建议法院对其从轻处罚的辩护意见，因与事实相符，本院予以采信。关于被告人程飞燕的辩护人辩护提出的现有证据不能充分、确实证实程飞燕安排工人贴雷士商标的行为是明知侵犯他人商标权的行为，不宜认定程飞燕有罪及即使认定被告人程飞燕构成犯罪，亦应认定为从犯的辩护意见，因与事实和法律不符，本院不予采信；其辩护提出的程飞燕系初犯、偶犯，认罪态度好，积极退赃，赔偿受害人损失，取得了谅解，请求法院从轻处罚的辩护意见，因与事实和法律相符，本院予以支持。被告人丁志鹏、冯启锋、程飞燕系共同犯罪，在共同犯罪中所起作用相当，均系主犯。被告人丁志鹏、冯启锋、程飞燕当庭自愿认罪，且积极赔偿雷士公司经济损失，取得谅解，程飞燕还积极退缴违法所得，均可酌情从轻处罚。根据被告人丁志鹏、冯启锋、程飞燕的犯罪情节及悔罪表现，适用缓刑不致再危害社会，本院依法对三被告人宣告缓刑。被告人程飞燕退缴的违法所得309285元依法应予没收。据此，对被告人丁志鹏、冯启锋、程飞燕均适用《中华人民共和国刑法》第二百一十三条、第二十五条第一款、第二十六条第一、四款、第七十二条第一、三款、第七十三条第二、三款、第五十二条之规定，对被告人程飞燕还适用《中华人民共和国刑法》第六十四条之规定，判决如下： 一、被告人丁志鹏犯假冒注册商标罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人冯启锋犯假冒注册商标罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人程飞燕犯假冒注册商标罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人程飞燕退缴的违法所得309285元依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省常德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本五份。 审判长张旭升 人民陪审员彭勇 人民陪审员李启忠 二〇一八年三月二十日 代理书记员张妮 附：相关法律条文 《中华人民共和国刑法》 第二百一十三条未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻； （二）有悔罪表现；（三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。","writId":"0071442ecad45ef654cb9e9e0d163a773f5","writName":"被告人丁志鹏、冯启锋、程飞燕犯假冒注册商标罪一审刑事判决书"}
