{"ajId":"0ac5090d-2598-4483-bb4d-0a0c8f5eb09f","ajName":"王静、唐小梅、邓小华等走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 台州市人民检察院指控，（一）贩卖、运输毒品罪 1、2015年以来，被告人邓小华单独或与被告人邓荣江结伙，向被告人唐小梅等人购得甲基苯丙胺（俗称冰毒）贩卖给被告人王静、谢正利等人。被告人李家全、杨秀意明知毒品而帮助邓小华贩卖，被告人王本军明知毒品而帮助唐小梅贩卖。2016年4月份开始，被告人兰某明知邓小华贩卖毒品，仍为邓小华贩卖毒品活动提供资金账户、转账等帮助。2016年11月左右，被告人王静多次贩卖甲基苯丙胺给吴某等人。具体犯罪事实如下： （1）2015年11月20日至2016年5月2日期间，被告人邓小华多次以打卡交易的方式，共计贩卖甲基苯丙胺300克以上给江某1、陈某2、陈某1等人。 （2）2016年2月12日至2016年3月9日期间，被告人邓小华和邓荣江合伙贩卖甲基苯丙胺，并雇佣王兴涛（已判）在温岭市带多次贩卖甲基苯丙胺给江某1、陈某2、陈某1等人共计50克以上。2016年3月9日16时许，被告人邓小华等人指使王兴涛，在温岭市胺（净重0.72克）贩卖给罗卫标。后温岭市公安局民警在城东街道岩下村百丈山庄附近抓获王兴涛，并在其身上查获甲基苯丙胺（净重0.94克），在百丈山庄20幢3号三楼后间王兴涛租住处查扣甲基苯丙胺合计净重28.97克。 （3）2016年9月至11月期间，被告人邓小华指使被告人杨秀意，在温岭市世纪广场附近多次将甲基苯丙胺贩卖给莫某等人。 （4）2016年11月6日，被告人谢正利和被告人王静以贩卖为目的，由谢正利提供资金，王静电话联系被告人邓小华购买甲基苯丙胺。邓小华通过邓荣江等人向被告人唐小梅购买100克甲基苯丙胺，后唐小梅指使被告人王本军将毒品抛置在温岭市岩下村一隐蔽处，由邓小华指使被告人李家全取货，并将其中80克毒品抛置在温岭市岩下村一隐蔽处。期间，被告人黄烨明知王静从事贩卖毒品，仍积极帮助王静与邓小华联系购毒事宜和取得该80克毒品并交予王静。后王静与谢正利驾车将毒品从温岭市运输至临海市。 （5）2016年11月12日，被告人邓小华通过电话联系向被告人唐小梅购买50克甲基苯丙胺。唐小梅指使被告人王本军将50克甲基苯丙胺放置在温岭市岩下村对面天桥下面的山洞附近，后邓小华指使李家全取得毒品。 同日，被告人王静通过电话向被告人邓小华联系购买约50克甲基苯丙胺。邓小华指使被告人李家全将约40克甲基苯丙胺抛置在温岭市岩下村小公园内，后王静指使王某（已判）取得毒品并运输至临海市。同年11月15日，邓小华指使李家全将剩余约9克甲基苯丙胺抛置在温岭市岩下村小公园内，王静指使王某取毒，后王某介绍茹某（已判）取得毒品并运输至台州市路桥区交予王静。 （6）2016年11月13日，被告人邓小华通过电话联系向被告人唐小梅购买50克甲基苯丙胺。唐小梅指使被告人王本军抛货，后邓小华指使李家全取得毒品。后李家全将毒品藏匿在其位于岩下村××楼南面租住处。2016年11月16日温岭市公安局民警在李家全租住处抓获李家全，并查获一袋用红色塑料袋包装的物品，内有一个口袋秤和一袋用透明塑料袋包装的白色晶体状物品。经鉴定，该白色晶体状物品去包装后净重40.48克，均检出甲基苯丙胺成分。 2、被告人唐小梅于2016年11月15日在广东省惠来县名绰号为“方哥”（另案处理）男子购得三包甲基苯丙胺，并乘坐深圳至临海的大巴车至温岭市。2016年11月16日，唐小梅在温岭市收费站下车后，被温岭市公安局民警抓获，并扣押了三包甲基苯丙胺（净重2957.02克）。经鉴定，查扣的三包物品中均检出甲基苯丙胺成分，甲基苯丙胺含量分别为75.5％、72.7％、74.0％。 （二）盗窃罪 1、2016年11月1日6时36分许，被告人黄烨在温岭市箬 横镇镇北小学对面路边，窃得被害人朱某1停放的一辆银灰色立马牌电动车，经鉴定，该电动车价值人民币1560元。 2、2016年11月21日16时50分许，被告人黄烨在温岭市 箬横镇农贸市场门口，以撬锁的方式窃得被害人孟某停放的一辆红黑色爱妮牌电动车，经鉴定，该电动车价值人民币2660元。 3、2016年11月23日20时50分许，被告人黄烨在温岭市 箬横镇白马商城吉华盛超市门口，以撬锁的方式窃得被害人吕某停放的一辆电动车。 公诉机关出示相关证据以证实上述事实，认为被告人唐小梅、王静、谢正利明知是毒品仍予以贩卖、运输50克以上，应当以贩卖、运输毒品罪追究其刑事责任。被告人邓小华、邓荣江、王本军、李家全、黄烨明知是毒品而单独或结伙予以贩卖50克以上，被告人杨秀意明知毒品而多次贩卖，被告人兰某明知他人贩卖毒品而提供帮助，应当以贩卖毒品罪追究其刑事责任。被告人黄烨还构成盗窃罪，依法应实行数罪并罚。被告人邓荣江系累犯，被告人邓小华系毒品再犯，均应从重处罚。被告人王本军、李家全、黄烨、杨秀意、兰某在贩卖毒品犯罪中系从犯，应当从轻处罚。被告人黄烨主动交代公安机关未掌握的盗窃犯罪事实，系自首，可以从轻处罚。特提起公诉，请依法判处。 被告人唐小梅对其携带近3公斤冰毒从广东至台州无异议，但辩解其不是为了贩卖，只是为了将冰毒上缴给宁波警方。其辩护人辩称，1、指控唐小梅2016年11月6日、12日、13日贩卖毒品证据不足；2、指控唐小梅2016年11月16日贩卖、运输毒品罪不当，应认定为非法持有毒品罪；3、唐小梅系初犯。要求从轻处罚。 被告人邓小华对起诉指控其构成贩卖毒品罪无异议，但对数量提出异议，仅承认向唐小梅购买过50个冰毒，只卖了2个，是由李家全抛货，不认识王兴涛、杨秀意，且没有与邓荣江合伙贩毒。其辩护人辩称，1、在卷缺乏技侦手段的审批手续，且未经庭审质证技侦材料不能作为证据；2、起诉指控的贩卖毒品的第1节第（1）、（2）节是否存在计算重合；3、第1节第（2）节仅凭银行卡和手机号码就认定邓小华贩毒属证据不足。综上，被告人邓小华贩卖毒品罪成立，数量在130克至200克之间。 被告人邓荣江否认其有贩卖毒品的行为。其辩护人辩称，1、起诉指控邓荣江与邓小华合伙贩卖毒品及贩卖毒品的数量证据不足；2、起诉指控2016年11月6日邓荣江为邓小华联系毒品买家证据不足，其只是一种介绍，即使构罪，也应认定为从犯。 被告人王静对起诉指控的犯罪事实和定性无异议。其辩护人辩称，1、指控王静构成贩卖毒品罪证据不足，在卷缺乏买毒人吴某的通话记录及转账记录；2、王静在前罪上诉期内就发现漏罪，数罪并罚时应按有利于被告人原则。 被告人谢正利对起诉指控其构成贩卖、运输毒品罪有异议，仅承认与王静一起去买毒品。其辩护人辩称，指控谢正利明知王静贩毒证据不足，应认定非法持有毒品罪，且应认定为从犯。 被告人王本军对起诉指控其构成贩卖毒品罪无异议，但对数量有异议。其辩护人辩称，1、对起诉指控王本军构成贩卖毒品罪无异议，但对于次数和数量有异议；2、王本军当庭认罪，系初犯、偶犯、从犯。请求从轻处罚。 被告人李家全对起诉指控其构成贩卖毒品罪无异议，但辩解只帮邓小华放过四次毒品，且没有这么多的数量。其辩护人辩称，李家全帮人贩卖毒品仅四次，数量为10克左右，且系初犯、从犯，认罪态度好，请求从轻处罚。 被告人黄烨对起诉指控的犯罪事实和定性无异议。其辩护人辩称，黄烨不构成贩卖毒品罪，应认定为运输毒品罪，且系从犯，盗窃罪有自首情节，请求从轻处罚。 被告人杨秀意对起诉指控的犯罪事实和定性无异议。其辩护人辩称，杨秀意系初犯、从犯，且有坦白情节，请求从轻处罚。 被告人兰某辩称不明知邓小华贩毒，只是怀疑过邓小华贩毒。其辩护人辩称，指控兰某明知邓小华贩毒证据不足，要求对其适用缓刑。 经审理查明： 一、贩卖、运输毒品罪 （一）2015年11月以来，被告人邓小华向被告人唐小梅等人购得甲基苯丙胺（俗称冰毒）贩卖给被告人王静、谢正利等人。被告人王本军明知毒品而帮助唐小梅贩卖，被告人李家全、杨秀意明知毒品而帮助邓小华贩卖。2016年4月份开始，被告人兰某明知邓小华贩卖毒品，仍为邓小华贩卖毒品活动提供资金账户、转账等帮助。2016年11月左右，被告人王静多次贩卖甲基苯丙胺给吴某等人。 认定上述事实的证据有： 1、证人证言 （1）证人黄某1的证言，证实其有一张建设银行卡给母亲兰某使用，母亲将这张银行卡给邓小华使用。其尾号为5087的工商银行卡大概是2016年10月下旬开始给邓小华使用，绑定的是其手机号152××××8632，总共打入十几笔钱，基本都是整百的。其为邓小华取过两三次钱，共五六千元。邓小华多次叫其给别人打款。 （2）证人隆某的证言，证实其办了一张号码为135××××6863的手机卡给唐小梅使用。 （3）证人黄某2的证言，证实2016年5、6月份，其用自己的身份证在农业银行办了一张银行卡给邓小华使用。 （4）证人仇某的证言，证实其位于温岭岩下别墅区围墙过来第三个缺口进来第二排第二间房二楼出租给李家全。 （5）证人何某1的证言，证实其位于温岭的房屋出租，租房人电话号码为188××××0956，第二个月的房租是向电话号码为183××××7099的人要，后是号码为183××××3836的人与其联系，有个微信名为“鱼儿”的将房租400元转给其。 2、被告人供述与辩解 （1）被告人邓小华的供述，证实其号码为183××××7099的手机里存有唐小梅银行账号，短信为“6212261207010634558艳，工商”。自己是贩卖毒品的，毒品上家有唐小梅、西西。其号码为183××××7099的手机里存有李家全的银行账户，“6212262405005823934李家全中国工商银行”，存的名称是“小弟”。与李家全谈好工资8000元一个月，一共付给他工资1500元，还有一次替他付了400元租房押金。兰某是其姘头，2016年4、5月份在玉环开店的时候，其告诉过兰某其在卖毒品。兰某和黄某1为其提供银行卡用，有黄某3、商从炎等人的银行卡，其给李家全发工资都是通过兰某和黄某1。其叫买毒品的人把钱打到这几张卡里，有时让黄某1帮其取钱和转账给唐小梅和小弟。11月6日卖毒给158××××4855的女子，发银行卡号是让兰某帮忙编辑的。 （2）被告人王本军的供述，证实其2016年10月23日开始帮六嫂放冰毒，六嫂帮其租了房子，直到她被抓，六嫂的号码是135××××6863、152××××8373、135××××9152。 （3）被告人李家全的供述，证实其有一个手机号码183××××3836。在华某安排其住的房间里搜出冰毒42.15克、电子秤、一包透明塑料袋，不知道是谁的。华某是贵州瓮安人，手机号码183××××7099。华某即邓小华，其共帮华某扔过4次毒品，共12包半，10克左右的冰毒。 （4）被告人兰某的供述，证实其怀疑邓小华从事贩毒活动，仍提供商雪梅、黄某3、黄某1、商从炎的银行卡给其使用和帮助转账。 3、搜查笔录、扣押清单，证实从邓小华处扣押到手机四部、建设银行卡一张、身份证一张、火车票一张、登机牌二张、驾驶证一本、行驶证一本、车钥匙二把；对兰某的住处进行搜查，扣押手机一部、银行卡五张、银行凭证三张、手机卡一张、玉坠一枚、人民币三张（100元一张、10元两张）；扣押王本军的手机、银行卡。 4、辨认笔录，王本军辨认出唐小梅就是笔录中所称的“六嫂”，辨认出何某2就是笔录中所称的“六嫂”的妹妹，辨认出兰中霞就是笔录中所称的龚某的上线；王本军辨认出历次藏毒的地点；仇某辨认出李家全就是二楼东面后间的租客。 5、黄某1手机支付宝转账记录：工行5087卡2016年8月8日转给杨秀意800元，8月28日、9月3日、9月9日、9月30日分别转给杨秀意1000元，10月17日转给李家全1000元，10月31日转给李家全1000元，11月13日转给李家全500元；中国银行2794卡于11月14日转给李家全400元。 6、黄某1工商银行62×××87账户的银行流水。 具体犯罪事实如下： 1、2015年11月20日至2016年5月2日期间，被告人邓小华多次以打卡交易的方式，共计贩卖甲基苯丙胺300克以上给江某1、陈某2、陈某1等人。 认定上述事实的证据有： （1）证人江某1的证言，证实其从2015年11月中旬开始向手机号码为135××××0859的外地男子购买冰毒，对方卡号是建设银行62×××92，户主商雪梅。先打电话跟对方说要多少，再打钱给对方账号，对方收到钱后就会告诉其去哪里拿冰毒。刚开始是去ATM机存款，后来直接用自己的银行卡转账或者支付宝直接转账，差不多三、四天就向他购买一次，一次从1个到10个不等，每个重约1克左右，1克价格200元。 （2）证人陈某1的证言，证实从2016年1月至5月，其通过打卡的方式购买毒品，对方是一个贵州男子，电话是135××××0859，汇款账号是建设银行62×××92，户名商雪梅。大概是3月中旬，对方打电话过来说他换电话号码和汇款账号了，新的号码是150××××2057，账户是工商银行62×××39，户名黄某3。换号码前都是到温岭拿毒品，换号码后到温岭拿，有时去温岭太平街道老车站交通宾馆对面小公园的凉亭里拿。 （3）证人陈某2的证言，证实其是通过打卡的方式购买毒品，对方是一个贵州男子，从2016年1月份开始购买，对方号码为135××××0859，汇款账号是建设银行商雪梅，账号为62×××92；到3月份听陈某1说对方换号码了，新的号码是150××××2057，汇款账号是工商银行黄某3，账号为62×××39。一般都是先打电话问对方有无货，对方说有，就支付宝转账给对方，对方收到钱后，就告诉其去指定的地点拿冰毒。买过至少四五十次。 （4）证人江某2的证言，证实卖毒品的人电话号码分别是131××××2881、135××××0859，都是打卡的，他们把毒品放在指定的地方，其再过去拿，对方的卡号是62×××92，户名可能是商雪梅。对方会将毒品放在温岭横湖桥附近的角落。外地男子使用的131××××2881、135××××0859的号码是向黄某4（即黄烨）得来的，这个贩毒男子是黄某4老乡。自己去买大概5次左右，叫黄某4去买的次数也在5次左右。 （5）黄某3、商雪梅账户银行详单，证实江某1、陈某1、陈某2支付毒资的情况，共收到毒资至少74890元。 2、2016年2月12日至3月9日期间，被告人邓小华与另一男子雇佣王兴涛（已判）在温岭市带多次贩卖甲基苯丙胺给江某1、陈某2、陈某1等人共计50克以上。同年3月9日16时许，被告人邓小华等人指使王兴涛在温岭市胺（净重0.72克）贩卖给罗某。后温岭市公安局民警在城东街道岩下村百丈山庄附近抓获王兴涛，并在其身上查获甲基苯丙胺（净重0.94克），在百丈山庄20幢3号三楼后间王兴涛租住处查扣甲基苯丙胺合计净重28.97克。 认定上述事实的证据有： （1）证人罗某的证言，证实手机号码为135××××0859的人贩毒，毒资账户为建设银行62×××92。2016年3月9日15时47分，用手机158××××6666打给135××××0859买1克冰毒，谈好价格为200元，其在建设银行往62×××92账户存了200元。存好后打对方电话，对方将毒品放置在城东玫瑰湾门口一辆皮卡车边上。其马上去玫瑰湾门口皮卡车边上，发现用餐巾纸包着一团东西，捡起来打开看，正是冰毒1克左右，后其拿来交给警察了。 （2）同伙王兴涛的供述，证实其受一个贵州男子和另一个男子指使在温岭城东一带贩卖毒品，并为其租了温岭岩下村百丈山庄20幢3号三楼后间出租房，其手机里存有两人号码，贵州男子存的是“BOSS”，号码是135××××0859，另一个男子存的是“大BOSS”，号码是131××××2881。拿过四次冰毒，每次15克左右，放冰毒的地点有玫瑰湾小区附近桥边、岩下村“出入平安”大石头下、大石头旁边那座桥下面、岩下中学旁边的绿化带、横湖桥农村信用社门前树下等地方。3月9日15时52分，其接到老板电话叫其把一个冰毒放出去，其就带着两个冰毒，把其中一个冰毒放到了城东街道玫瑰湾小区路边一辆皮卡车停着的那棵树下，在回暂住处的路上就被警察抓住了。 （3）同伙王兴涛的刑事判决书，认定2016年2月12日至3月9日，王兴涛受尾号为0859和2881的人指使放置毒品。 （4）辨认笔录，证实陈某1辨认出王兴涛就是贩毒的人。 （5）商雪梅账户明细，证实江某1、陈某1、陈某2向该账户支付毒资的情况，至少付款13850元。 3、2016年9月至11月期间，被告人邓小华指使被告人杨秀意，在温岭市世纪广场附近多次将甲基苯丙胺贩卖给莫某等人。 认定上述事实的证据有： （1）证人莫某的证言，证实2016年8月底9月初，其向一个号码为150××××2057的外地人购买冰毒，基本上每次买两个，在电话里跟他谈好后，将钱汇到他的银行账号上，之后去对方指定的地方取冰毒。一般都是在温岭太平农工商超市边上拿毒品。对方发过来账号有两个，一个是工商银行黄某1，账号是62×××87，另一个是商从炎，账号是62×××51。向他买过有四五次，一个货的分量大约是0.8克。其手机里存着他的手机号码，存的名字叫“0温”。 （2）证人王本军的证言，证实杨秀意受邓小华雇佣帮其贩毒。 （3）证人林某的证言，证实其位于太平街道星光中路217号的房子租给杨秀意居住，先是号码为183××××7099的男人打电话来谈好后，后杨秀意和一男一女来正式办手续。 （4）被告人邓小华的供述，证实其和邓荣江合伙贩卖毒品，并雇佣杨秀意抛货，并租了房子给杨秀意住。买毒人将毒资打入商从炎、黄某1、黄某3的银行卡，与买毒人联系的号码是150××××2057。 （5）被告人兰某的供述，证实邓小华租房给杨秀意居住，并转钱给杨秀意。 （6）被告人杨秀意的供述，证实2016年6月中旬开始老乡邓小华让其帮他贩卖冰毒，并安排其住在温岭太平三星小区一出租房，租房是邓小华、邓小华女朋友以及一个姓兰的大姐一起去的，第一个月房租是邓小华付的。其在接到邓小华的电话后，将邓小华放在出租房的毒品拿出去放在指定位置，把放毒品的位置告诉邓小华，邓小华再让购毒人去取毒品。其电话号码是188××××2574。经常用来放货的固定地点有五个，都是在三星小区边上。一包0.9克左右，平均每天四、五单。 （7）辨认笔录，证实杨秀意辨认出邓小华，辨认出兰某就是笔录中所称的邓小华女友，辨认出接货、抛货、藏货地点。林某辨认出租客就是杨秀意。 （8）邓小华2057手机通话详单，证实2016年8月4日开始与莫某有多次通话。 （9）莫某手机信息，证实其手机上分别收到备注为“O温”的人发来的短信，内容为62×××87工行黄某1、62×××51商从严工商银行。其手机通讯录中“0温”对应的号码为150××××2057。 4、2016年11月6日，由被告人谢正利提供资金，被告人王静电话联系被告人邓小华购买甲基苯丙胺。被告人邓小华通过被告人邓荣江等人向被告人唐小梅联系欲购买100克甲基苯丙胺，因谢正利仅汇入指定账户13000元，被告人唐小梅指使被告人王本军将80余克甲基苯丙胺抛置在温岭市隐蔽处，由邓小华指使被告人李家全取货，并将80余克甲基苯丙胺抛置在岩下村一隐蔽处。被告人黄烨明知王静从事贩毒，仍积极帮助王静与邓小华联系购毒事宜和取得该80余克毒品并交予谢正利和王静。谢正利将其中2克毒品分给被告人黄烨，并在明知王静用于贩卖的情况下，将其中30克冰毒分给王静，其余50克用于自吸。 认定上述事实的证据有： （1）证人朱某2的证言，证实其手机号码为132××××1515，邓荣江是其姑父，卡号为62×××33的银行卡是其和老婆李某在用。2016年11月6日有人给其尾号7733的卡里存了10000元，但是不知道是谁存的。因为其欠唐小梅17000元，11月13日，其让李某给唐小梅存了10000元，是还钱。向她借了多少钱不记得了。 （2）证人李某的证言，证明杨欢名下的卡号为62×××26的邮政储蓄银行卡和张某4名下的卡号为62×××33的工商银行卡都是其丈夫朱某2在使用的。 （3）证人杨秀意的证言，证实王本军告诉其他在一个月之前在玉环和温岭开始帮一个老家叔叔的老婆贩卖冰毒，他基本上出去送货一次就是一百多个货（指冰毒）。 （4）证人龚某的证言，证实其帮大姐放了第一次毒品后，大姐问有没有老乡在这边，她朋友想找人帮助放货。其就打电话给王本军，问他要不要做这个事情，王本军说在楚门的话就做。后来其、王本军、大姐以及大姐的朋友一起在楚门吃饭，大姐的朋友还要了王本军的号码。 （5）证人蔡某1的证言，证实其2016年7、8月份认识王静，之后经常在王静这里购买冰毒，一个月至少买三四次。 （6）证人宋某的证言，证实邓荣江手机号码为157××××3098，之前用过131××××2881的号码。邓荣江还用其手机给一个叫“西西”的男子打过几次电话，“西西”的号码是132××××1515。 （7）被告人邓小华的供述，证实其于2016年11月6日通过邓荣江、西西向唐小梅购买了80余个毒品，并由李家全接货散货，卖给一个号码是158××××4855的女子。接到尾号4855女子的电话后，其打电话给弟弟红应157××××3098的号码上，说要100个货，弄好后放在岩下村一级公路阶梯旁小隧道处。到了下午5、6点钟，红应打电话说货放在隧道处。之后给其发了一个账号62×××33。这个女的把钱打到商从炎的卡上，分两笔打过来的，一笔是9900元，一笔是3100元，之后其去取了钱，并存了1万元到62×××33这张卡上。晚上这个女的还有黄某4都给其打过电话，问货放在哪里，后来其知道毒品是从弟弟红应老婆赵小莉的侄子西西那里拿的，而西西的货是从唐小梅那里拿的。红应知道其是拿来卖的，而且也知道其不吸毒的。后来那个女的拿到毒品后用黄某4的电话打来说东西少了，只有80个。为此其还打电话给红应问他货怎么不对。 （8）被告人兰某的供述，证实11月6日商从炎的银行卡上收到13000元，因为绑定的是其手机，当时邓小华说是他朋友打过来的，后来也是邓小华去取的钱。 （9）被告人王本军的供述，证实2016年11月6日下午受六嫂即唐小梅指使，将100克毒品送至温岭岩下村天桥下消防栓阶梯旁边的警示牌下面。 （10）被告人王静的供述，证实2016年11月6日其电话联系一个贩毒男子“海伦凯勒”150××××2057购买毒品，“海伦凯勒”发了一个商从炎工商银行账号，其于当天傍晚18时左右，与谢正利一起至温岭城东九龙工行，谢正利去ATM机上存了13000元到对方账户。后其告诉小强只存了13000元，让小强打电话跟“海伦凯勒”说一下。后小强去指定地方拿回一包冰毒。谢正利称了一下总共大概87克左右，分了2小条冰毒给小强吸，谢正利拿走了50克，留给其30克，叫其先拿着卖，后其与谢正利一起开车回其杜桥住的地方。毒品有些卖了，有些吸了。 （11）被告人黄烨的供述，证实11月6日其帮王静联系过尾号为2057的贵州男子买冰毒，其明知王静贩毒仍然帮王静去温岭的横湖桥桥头取回冰毒。 （12）被告人谢正利的供述，证实其出资13000元，和王静一起通过小强向一个在温岭的人购买了80个冰毒，王静分了30个拿去卖，其将2个分给小强，留下的都自己吸食了。知道王静是拿去卖的。 （13）被告人邓荣江的供述，证实其使用的手机号码为157××××3098，曾经用过131××××2881号码。小名“红应”，邓小华是其亲哥哥。侄子朱某2，平时叫他西西。11月6日与邓小华有通过电话。 （14）辨认笔录，邓小华辨认出朱某2就是笔录中所称的“西西”，辨认出李家全就是为其放毒品的小弟；黄烨辨认出谢正利就是和王静一起来接收毒品的黄岩男子，辨认出温岭市城东街道横湖中路岩下村大桥东面桥头护栏边上是拿毒品的地点；龚某辨认出兰中霞就是笔录中所称的大姐，辨认出唐小梅就是笔录中所称的大姐的朋友；蔡某1辨认出王静就是卖冰毒的人；王静辨认出黄烨就是笔录中所称的“小强”，辨认出谢正利就是和自己一起去购买毒品的人；王本军辨认出岩下村六中附近消防栓边上阶梯上去山洞往上的警示牌位置为多次放置毒品的地点。 （15）搜查笔录、扣押决定书、清单及照片，证实从邓荣江处扣押到手机一部，建设银行卡一张；从朱某2处扣押手机三部、银行卡两张（尾号7733的工商卡、尾号7826户名为李某的邮政储蓄卡）；从谢正利处扣押手机两部；对王静的住处搜查，扣押手机两部。 （16）物证检验记录，对从谢正利、王静处扣押的手机进行数据分析，内容为11月1日21时，王静发短信给谢正利“我杜桥朋友东西到了你能不能借我钱拿东西两天就还你”。同日21时2分，王静发短信给谢正利“拿多就160”。 （17）通话清单，分别是邓小华尾号2057、7099、朱某2尾号1515、唐小梅尾号6863、邓荣江尾号3098的通话记录，证实邓小华、王静、黄烨、朱某2、唐小梅、邓荣江、王本军、李家全在11月6日的频繁通话。 （18）银行交易记录，证实邓小华控制的商从炎账户11月6日分别存入9900元、3100元，后分三笔共取出13000元。朱某2控制的张某47733账户11月6日存入1万元。唐小梅控制的何某2账户11月6日存入1万元。 （19）邓小华183××××7099手机的短信照片，证实邓荣江157××××3098于11月6日发送一条“62×××33”短信给邓小华。 （20）手机数据恢复，证实对邓小华、唐小梅、黄某1的手机中的短信内容进行恢复。 5、2016年11月12日，被告人邓小华通过电话联系向被告人唐小梅购买50克甲基苯丙胺。唐小梅指使被告人王本军将50克甲基苯丙胺放置在温岭市岩下村对面天桥下面的山洞附近，后邓小华指使李家全取得毒品。 同日，被告人王静通过电话向被告人邓小华联系购买约50克甲基苯丙胺。邓小华指使被告人李家全将约40克甲基苯丙胺抛置在温岭市岩下村小公园内，后王静指使王某（已判）取得毒品并运输至临海市。同月15日，邓小华指使李家全将剩余约9克甲基苯丙胺抛置在温岭市岩下村小公园内，王静指使王某取毒，后王某介绍茹某（已判）取得毒品并运输至台州市路桥区交予王静。 认定上述事实的证据有： （1）被告人王本军的供述，证实2016年11月的一天下午，应该是11月13日之前，六嫂打电话叫其去温岭放50个冰毒，其就去柳浪小区分装了50个冰毒，接着乘坐面包车到了温岭新开河下车，再走到岩下村消防栓边上阶梯上去的山洞，把这包冰毒放在左边裂开的墙缝里面，边上还有一个红色的早餐店的牌子。 （2）被告人邓小华的供述，证实其向唐小梅买来50个冰毒，由黄某1把5000元钱转给唐小梅，由李家全去取货。2016年11月12日贩卖给王静50克冰毒，是由李家全去散货。王静让一个手机尾号4848的男子跟其联系并取货，记得货放在六中边上横湖桥。交易结束后，黄某4打电话说王静说她只取了40个货。王静付了7500元钱，钱是打到商从炎的卡上。 （3）被告人王静的供述，证实2016年11月12日晚上，其联系“海伦凯勒”，向他买50克冰毒，并转了7500元到商从炎账户上，然后联系了一个出租车去温岭横湖桥附近拿这50克货，后出租车驾驶员把货送到杜桥交给其。驾驶员在手机微信上存着王某的名字。这包冰毒实际只有40克，因为“海伦凯勒”说他只有40克了，说欠的10克下次给。11月15日晚上，其联系“海伦凯勒”叫他把上次欠的10克补给其，他说上次小强向他要了一个冰毒，这样就只欠9克冰毒了，接着其联系出租车司机去拿冰毒，其通过微信当面支付给司机150元。毒品有些卖了，有些吸了。卖给一个叫“菲儿”的外地女子，手机上存着号码是135××××2274，她经常来其住处买，每次买1克，大概买了3、4次，每次收200元。还一个叫“小狐狸”的椒江女子，手机上存有她身份证，身份证名字是吴某，她就前几天向其买过2次，每次买1克，也都是来其家，200元一克。 （4）被告人李家全的供述，证实2016年11月15日华某打电话叫其去岩下别墅区对面天桥下面阶梯上去第一个平台角落里去拿冰毒，其在那里找到一个黑色塑料袋，里面装有十小包冰毒，就拿到自己和蔡某2一起住的地方，当天晚上华某打电话叫其拿九包半冰毒放到六中后面的垃圾桶边上。 （5）同伙王某的供述，证实2016年11月12日晚上，其明知是毒品，仍帮王静从温岭六中取到货后，将毒品送至临海杜桥。11月15日，介绍同事茹某帮王静取货送货。 （6）同伙茹某的供述，证实2016年11月15日晚上其在王某的介绍下，明知是毒品仍帮忙取货，并送到杜桥交给了一个女子，女子当面微信支付车费150元。 （7）证人黄烨的证言，证实王静告诉其11月12日向手机号码尾号为2057的贩毒人员购买了50克冰毒，不过到手只有40克。其跟王静说让她打个电话给“2057”的贩毒人员，让他给其1克毒品吸，算作他欠王静的10克里面。当天晚上其和“2057”的人联系并向他要了一克冰毒。“2057”的贩毒人员让其去横湖桥桥头围墙墙角拿这克冰毒。后来其打电话给“2057”的贩毒人员问剩下的毒品，贩毒人员说王静已经派人拿走了。 （8）证人吴某的证言，证实其认识一个外地人王静，大约三十岁上下，是卖冰毒的。2016年11月左右，其到临海市天上人间KTV附近一个公寓楼王静住的房间里，向王静买过两三次毒品，每次都是买一个，每个价格300元。 （9）照片，系茹某接收王静微信转账支付车费的记录。 （10）通话清单，系尾号7099邓小华、尾号2057邓小华、尾号4848王某、尾号3836李家全的通话记录，证实2016年11月11日、12日、14日邓小华、王静、唐小梅、李家全、王某、茹某、黄烨之间的大量通话。 （11）银行交易明细，证实邓小华控制的商从炎账户11月12日由王静支付入账7500元。 （12）同伙刑事判决书，证实同伙王某、茹某以运输毒品罪分别被判处有期徒刑六年六个月、一年四个月。 （13）辨认笔录，证实王本军辨认放置冰毒地点为岩下村天桥附近的消防栓边上阶梯附近；李家全辨认出11月15日帮邓小华取毒地点是岩下村对面天桥下阶梯上去第一个平台转弯处的角落，放置毒品地点为横湖桥附近；王某辨认出王静就是笔录中所称的号码为158××××4855的女子，并辨认出取毒品的地点；茹某辨认出取毒品的地点。 6、2016年11月13日，被告人邓小华通过电话联系向被告人唐小梅购买50克甲基苯丙胺。唐小梅指使被告人王本军抛货，后邓小华指使李家全取得毒品。后李家全将毒品藏匿在其位于岩下村××楼南面租住处。同月16日温岭市公安局民警在李家全租住处抓获李家全，并查获一袋用红色塑料袋包装的物品，内有一个口袋秤和一袋用透明塑料袋包装的白色晶体状物品。经鉴定，该白色晶体状物品去包装后净重40.48克，均检出甲基苯丙胺成分。 证实上述事实的证据有： （1）被告人王本军的供述，证实11月13日中午，六嫂打电话叫其去柳浪小区拿货送到温岭去，其就称了50个冰毒坐面包车去温岭，在新开河下车后走到前两次放货的警示牌那里，将50个冰毒放在警示牌下面，后六嫂打了一辆出租车接上其，她将装有50个冰毒的黑色塑料袋给其，让其放到刚才那个地方，其看到刚才那包冰毒已经被拿走了，其就将这包放在刚才的位置，后出租车将我们送到柳浪小区。 （2）被告人邓小华的供述，证实2016年11月十几号向唐小梅买了50克冰毒，但钱没有给她。谈好的价格是100元一克。她找了个人把毒品放在横湖桥那边，在李家全住的地方附近，其叫李家全去拿来的。这50克卖了2克，送了别人1克，剩余的部分派出所抓李家全的时候扣了。 （3）被告人李家全的供述，证实11月16日16时20分其和朋友蔡某2一起从住处到岩下村原先的住处准备拿钓鱼竿，刚走到5楼房间门口被公安查获。从房间内搜到42.15克冰毒。 （4）证人张某1的证言，证实2016年11月中旬左右，接送过一个贵州女子和一个男青年从楚门的湖滨路至小龙王敬老院。11月14日晚上8点40分左右，135××××6863号码的女子打电话让其去柳浪小区接一个年轻男子135××××2317，其送这个男子去了温岭新开河，后将其送到楚门。 （5）证人曾某的证言，证实2016年11月13日10点21分，张某1给其介绍一个女客人号码为135××××6863，其到小龙王老年活动中心接上该女子，后该女子要求其开车至柳浪小区，该女子下车十多分钟后再上车，让其往温岭开，开到温岭的学校旁接了一个男子，接着沿着桥下往玉环方向开，中途那个男子跟其说开过头了，就从车上下去往回走。过了十来分钟，男子回来了，后其开车送两人至楚门柳浪小区的转盘处，看到男子拿钥匙去开门口那幢房子第二或者第三间的房门。第二天上午十点多，到楚门小龙王老年活动中心接了号码为135××××6863的这个女子，送至坎门街上一个工商银行，看到这个女的和另外一个女子在工行ATM机那里。后送该女子到大溪。 （6）证人蔡某2的证言，证实当日下午其和李家全从城东街道岩下村的出租房来到岩下村××楼南面的出租房时，被警察抓住，并在房间的床头柜里搜到一个用红色塑料袋包着的东西，红色塑料袋里面还有一袋用透明塑料袋包着的东西。这几天李家全都没有上班，基本上每次都是人家打电话他才出去，每次打电话都是说要什么，拿几个什么之类的。在和李家全共同居住的岩下村天桥边别墅区东面第二间二楼后间搜到的黑色塑料袋是李家全的，里面有38个透明小塑料袋，其中一个小塑料袋里还有白色晶体状的物品，称了一下0.38克。 （7）搜查笔录、扣押决定书、清单、照片，证实11月16日对李家全进入的温岭市城东街道岩下村××楼南面房间搜查，在床头柜内搜出一袋用红色塑料袋包装的物品，内有一个香山牌家庭用口袋秤和一袋用透明塑料袋包装的白色晶体状物品（毛重42.15克）。并扣押银行卡、手机、毒品等物。对岩下村天桥边别墅区东面第二间二楼后间搜查，扣押一个黑色塑料袋和38个透明小塑料袋、其中一个透明塑料袋装有毛重为0.38克的冰毒（未称净重）。 （8）称重、取样笔录，11月16日当着李家全的面，对扣押的毒品称重、取样、封存。净重40.48克，包装袋重1.6克。民警在透明物证袋中3处不同位置取出白色晶体状物品样本放入样本物证袋中，经称重为1.78克，但封存后李家全拒绝在封存条上签字，民警予以标注。 （9）物证检验报告，证实岩下村××楼查扣的毒品（编号2016WL1575）检出甲基苯丙胺成分；李家全和女友共同居住处查扣的毒品（编号2016WL1574）检出甲基苯丙胺成分。 （10）辨认笔录，张某1辨认出唐小梅就是号码为135××××6863的女子，辨认出王本军就是唐小梅让自己接送的男子；曾某辨认出唐小梅就是号码为135××××6863的女子。 （11）毒品上交清单，证实从李家全处查扣的毒品40.48克上交。 （12）通话记录，系尾号7099邓小华、尾号9152唐小梅的通话记录，证实11月13日唐小梅、邓小华、王本军、李家全、张某1、曾某、黄烨之间的频繁通话情况。 （二）被告人唐小梅于2016年11月15日在广东省惠来县名绰号为“方哥”（另案处理）男子购得三包甲基苯丙胺，并乘坐深圳至临海的大巴车至温岭市。2016年11月16日，唐小梅在温岭市收费站下车后，被温岭市公安局民警抓获，并扣押了三包甲基苯丙胺（净重2957.02克）。经鉴定，查扣的三包物品中均检出甲基苯丙胺成分，甲基苯丙胺含量分别为75.5％、72.7％、74.0％。 认定上述事实的证据有： 1、证人张某2的证言，证实2016年11月16日10时50分许其开着老摆车在温岭市高速路口附近薄荷网吧门前准备接客，这时从大溪高速收费站下来一辆深圳到临海的大巴车，车上下来一个女乘客说去横山头，随后女的就拎着3只包上了老摆车，朝大溪天桥红绿灯方向开了十米左右，警察就来把女乘客抓了，在她的灰色旅行包里发现三包白色塑料袋装的晶体物品。 2、证人何某2的证言，证实尾号4558工行卡是以其名字办的，2016年10月该卡借给姐姐何霞（即唐小梅）使用，后何霞又将该卡还给其。11月16日其去银行销户，将里面的11万余元取出存入户名为张某3的银行卡。该卡里的钱都是何霞的。何霞被抓后，其去她房间收拾过东西。并确认视频资料中2016年11月17日10时40分许和11月28日16时50分许在玉环县坎门邮政储蓄银行ATM机给一个6797账号存钱的女子是其本人。 3、被告人唐小梅的供述，证实其在广东惠来县向“方某”（手机号158××××2882）购买了三公斤冰毒，11月15日乘坐大巴车返回温岭在大溪高速出口被抓获。讲好的价格是12万元，这三包冰毒用黑色塑料袋子装的，里面用白色塑料袋包装，当时经过现场称重，总重量是2.994千克。其和邓小华、朱某2、邓荣江、兰某、兰忠霞没有经济往来，他们也没有给我存过钱。其使用户名为王婷的手机号152853085373和户名为隆某的手机号135××××6863，其本身是吸毒的。其有两张银行卡，一张工行卡，户名何某2，6212261207011834470，一张农行卡，户名唐小梅，6228481198359704179，两张卡都是其在使用，工行卡里面有130000多元。 4、搜查、取样、称重等笔录 （1）搜查笔录、扣押决定书、清单、照片，证实侦查人员对唐小梅的随身行李进行搜查，并扣押了疑似毒品三包、手机两部、银行卡两张（1447贵州农村信用社银行卡、2132中国邮政储蓄卡）、顺丰快递单一张、纸条一张（记有：150××××1243中华），并对搜查扣押的物品、手机上的通话记录进行拍照固定。 （2）扣押笔录，证实从何某2处扣押了手机二部、银行卡五张（其中一张是贵州农村信用社尾号为2561） （3）称重、取样笔录，证实在抓获现场对三包疑似毒品进行称重（毛重每袋均为0.998千克），并取样封装、拍照固定。 5、物证检验报告，证实经鉴定，三包检材均检出甲基苯丙胺成分；从唐小梅行李包内提取的1号样本中检出甲基苯丙胺成分，其中甲基苯丙胺含量为75.5％、2号样本含量72.7％、3号样本含量74.0％。 6、情况说明，证实2017年1月11日宁波公安局镇海分局经办民警到温岭办理唐小梅相关案件时，温岭市公安局民警经核实，宁波警方称并没有安排唐小梅3购买公斤毒品一事。 7、情况说明，证实唐小梅手机135××××6863的活动轨迹为：2016年11月14日台州-温州-宁德-福州-莆田-泉州-厦门-漳州；11月15日汕头-揭阳-汕头-厦门；11月16日温州-宁德-温州-台州，且与“方某”手机158××××2882联系频繁。 8、辨认笔录，隆某辨认出在银行办业务的是其妻子何某2。 2016年11月16日，被告人邓小华、兰某在贵州省瓮安县瓮水办事处政府东巷兰某住处被瓮安县公安局禁毒大队民警抓获；同日，被告人邓荣江在玉环市出租房内被温岭市公安局太平派出所民警抓获；同年12月2日，被告人王本军、杨秀意在玉环市出租房被玉环市公安局民警抓获；2016年11月24日，被告人黄烨因吸毒被温岭市公安局行政拘留十五日，同年12月9日，民警至温岭市看守所对被告人黄烨执行刑事拘留；同月8日，被告人谢正利因吸毒被台州市公安局黄岩分局行政拘留二十日，同月27日，温岭市公安民警至黄岩区看守所对被告人谢正利执行刑事拘留。2017年9月7日，被告人王静从浙江省女子监狱被温岭市公安局民警解回温岭市看守所重审。 另查明：冻结在案的贵州省六枝特区农村信用合作联社木岗信用社张某36228930001121052561账户上的人民币113074.38元系被告人唐小梅所有。 认定上述事实的证据有：被告人唐小梅的供述、证人何某2、隆某的证言、取款视频资料、协助冻结财产通知书及综合业务受理单。 二、盗窃罪 2016年11月1日6时36分许，被告人黄烨在温岭市小学对面路边，窃得被害人朱某1停放的一辆银灰色立马牌电动车（价值人民币1560元）。 2016年11月21日16时50分许，被告人黄烨在温岭市农贸市场门口，以撬锁的方式窃得被害人孟某停放的一辆红黑色爱妮牌电动车（价值2660元）。 2016年11月23日20时50分许，被告人黄烨在温岭市白马商城吉华盛超市门口，以撬锁的方式窃得被害人吕某停放的一辆电动车。 认定上述事实的证据有： 1、被害人陈述 （1）朱某1陈述，证实2016年11月1日早上6时30分左右，其在箬××北小学送孩子去买早餐后，6时50分左右，回来发现银灰色的立马电动车不见了。报案后看了监控，发现一个年轻男子偷走了。 （2）孟某陈述，证实2016年11月21日16时40分左右，其在箬横农贸批发市场后门，一辆红黑色的爱妮牌电动车被偷。 （3）吕某陈述，证实2016年11月23日20时至20时50分左右，在白马商城吉华盛超市门口，一辆黄色的助力车被偷。 2、鉴定意见，经鉴定，银灰色立马中沙电动车价值1560元，红黑色爱妮全能王电动车价值2660元。 3、辨认笔录及照片，被告人黄烨辨认出盗窃地点为箬横镇农贸市场的一条路边，箬横镇镇北小学对面的路边，吉华盛超市前面的空地。 4、视听资料：监控视频、监控说明及监控截图。 5、书证：调取证据清单、视频资料制作说明。 6、归案经过，证实2016年12月8日14时许，箬横派出所接到温岭市拘留所电话称一在押人员黄烨主动交代其多次在箬横镇盗窃电动车，民警立即赶往拘留所，经对黄烨讯问，其交代了2016年11月份多次在箬横镇盗窃电动车和助力车的犯罪事实。 7、户籍信息，证实各被害人的身份情况。 8、被告人黄烨供认不讳的供述。 认定上述事实的综合证据如下： 1、书证 （1）户籍证明，证实各被告人的身份情况。 （2）前科刑事判决书、刑满释放证明书、行政处罚决定书、强制隔离戒毒决定书，证实各被告人的前科情况。 （3）银行账户详单，系本案所涉人员何某2、张某4、商从炎、唐小梅、王本军、商雪梅、黄某3、黄某2、黄某1、李家全的银行账目往来情况。 2、物证：手机、银行卡、口袋秤等物证，包括唐小梅的手机二部、邓小华的手机四部、王静的手机二部、谢正利的手机二部、李家全的手机一部、王本军的手机一部、邓荣江的手机一部、兰某的手机一部。 3、抓获经过。 上述证据经庭审举证、质证，能相互印证，所查证的事实清楚，足以认定。 本案事实清楚，证据确实、充分。 关于被告人唐小梅辩称其在广东购得的近3000克冰毒不是用来贩卖的，而是打算上交给宁波警方，经审理认为，经过温岭警方与宁波警方核实，宁波警方表示并无此事，唐小梅亦没有提供任何证据相佐证，且与唐小梅的乘车路线相矛盾，故对其辩解不予采信。被告人唐小梅以贩卖为目的买进毒品并随身携带从广东至台州，其行为已构成贩卖、运输毒品罪，故其辩护人认为该节应定非法持有毒品罪的意见不能成立。 关于被告人邓小华及其辩护人对邓小华贩卖毒品的数量提出的异议，经审理认为，认定邓小华贩卖冰毒500余克的事实，有被告人邓小华、唐小梅、王本军、王静、李家全、杨秀意、兰某的供述，同伙王兴涛的供述、证人江某1、陈某2、陈某1、莫某等人的证言，扣押清单等证据，与银行账户明细、通话记录能相互印证，足以认定。故对被告人邓小华的辩解及其辩护人的辩护意见不予采信。至于辩护人提出的技侦材料的审批手续问题，本案中技侦材料并未作为证据使用。 关于被告人邓荣江否认其参与贩卖毒品及其辩护人辩称起诉指控邓荣江与邓小华合伙贩卖毒品的证据不足和即使认定其为邓小华联系买毒也应认定为从犯的意见，经审理认为，被告人邓荣江明知邓小华贩卖毒品，而积极为其联系购买毒品，并提供银行账户用于毒资的支付，其行为已构成贩卖毒品的共犯，且其所起的并非次要、辅助作用，故不能认定从犯。 关于被告人王静的辩护人辩称起诉指控王静贩卖毒品证据不足，经审理认为，认定被告人王静贩卖毒品的证据，有被告人谢正利、王静、黄烨、邓小华、李家全的供述、同伙王某、茹某的供述、证人蔡某1、吴某的证言、通话记录等，证据之间能相互印证，足以认定。故对该辩护意见不予采信。 关于被告人谢正利辩解其不构成贩卖毒品罪及其辩护人关于谢正利的行为应认定非法持有毒品罪的意见，经审理认为，被告人谢正利明知王静系贩毒者，在王静的要求下，出资为其购买毒品，并陪同前往购买毒品，其行为已经构成贩卖毒品罪。故对被告人谢正利的辩解及其辩护人的辩护意见不予采信。 关于被告人王本军及其辩护人对于王本军贩卖毒品的次数和数量提出的异议，经审理认为，认定王本军受唐小梅指使贩卖冰毒三次共180克的事实，有被告人邓小华、王本军、王静的供述、通话记录、银行交易记录等证据予以证实，足以认定。对辩护人提出的王本军系初犯、从犯的从轻意见，予以采纳。 关于被告人李家全及其辩护人对于李家全贩卖毒品的克数提出的异议，经审理认为，认定李家全受邓小华指使贩卖冰毒三次共180克的事实，有被告人邓小华、李家全、王静的供述、通话记录、银行交易记录等证据予以证实，足以认定。对辩护人提出的李家全系初犯、从犯的从轻意见，予以采纳。 关于被告人黄烨的辩护人辩称黄烨的行为应认定为运输毒品罪的意见，经审理认为，被告人黄烨明知王静系贩毒者，而为其联系贩毒者并帮其取来毒品，且从中获取了少量毒品自吸，其行为已构成贩卖毒品罪。其提出被告人黄烨系贩卖毒品共同犯罪中的从犯及盗窃罪有自首情节的意见，与事实和法律相符，予以采纳。 关于被告人杨秀意的辩护人提出杨秀意系初犯、从犯的从轻意见，予以采信。 关于被告人兰某辩解其并不明知邓小华系贩毒者，经审理认为，认定被告人兰某明知邓小华系贩毒者而提供帮助，有被告人邓小华关于其明确告知过兰某自己系贩毒者的供述和被告人兰某关于其怀疑过邓小华系贩毒者，邓小华无正当职业，提供给邓小华的几张卡上频繁有整百的钱打入，还帮邓小华取过款、编过短信的供述相印证，足以认定。 ","cpfxgc":"本院认为，被告人唐小梅违反国家毒品管理法规，明知是毒品仍予以贩卖、运输甲基苯丙胺3000多克，其行为已构成贩卖、运输毒品罪。被告人邓小华、王静、王本军、李家全违反国家毒品管理法规，明知是毒品而单独或结伙予以贩卖，被告人邓荣江明知邓小华购买毒品用于贩卖而积极联系贩毒者并提供收款账号，被告人谢正利明知王静所购毒品用来贩卖而出资并陪同前往购毒，被告人黄烨明知他人购买毒品而帮助取得毒品，毒品均为甲基苯丙胺，其中邓小华500余克、邓荣江、王静80克、王本军、李家全180克、谢正利、黄烨30克，被告人杨秀意明知邓小华贩卖毒品而多次帮助贩卖，被告人兰某明知邓小华贩卖毒品而提供帮助，其行为均已构成贩卖毒品罪。被告人黄烨还以非法占有为目的，多次窃取他人财物，其行为已构成盗窃罪，依法应实行数罪并罚。被告人邓荣江、黄烨曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后，五年内再故意犯有期徒刑以上刑罚之罪，系累犯，均依法予以从重处罚。被告人邓小华系毒品再犯，依法予以从重处罚。被告人王静在前罪判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决，依法予以数罪并罚。在共同贩卖毒品过程中，被告人唐小梅、邓小华、邓荣江、谢正利、王静系主犯，被告人王本军、李家全、黄烨、杨秀意、兰某起次要、辅助作用，系从犯，依法予以从轻或减轻处罚。被告人黄烨主动交代公安机关未掌握的盗窃犯罪事实，系自首，对其盗窃罪依法予以从轻处罚。被告人王静、黄烨认罪态度较好，酌情予以从轻处罚。根据《中华人民共和国刑法》第三百四十七条、第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十六条第一款、第五十七条第一款、第六十四条、第六十五条第一款、第六十七条第二款、第六十九条、第七十条、第三百五十六条之规定，判决如下：","pjjg":" 一、被告人唐小梅犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 二、被告人邓小华犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人邓荣江犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币六万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月17日起至2031年11月16日止。） 四、被告人王静犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币六万元，与前罪有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币六万元并罚，决定执行有期徒刑十七年，剥夺政治权利十年，并处没收财产人民币十二万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年9月7日起至2033年12月7日止。） 五、被告人谢正利犯贩卖毒品罪，判处有期徒刑十年，并处罚金人民币四万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月27日起至2026年12月26日止，罚金限判决生效之日起一个月内缴纳。） 六、被告人王本军犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万四千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月2日起至2024年12月1日止。罚金限判决生效之日起一个月内缴纳。） 七、被告人李家全犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万四千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月17日起至2024年11月16日止。罚金限判决生效之日起一个月内缴纳。） 八、被告人黄烨犯贩卖毒品罪，判处有期徒刑六年，并处罚金人民币一万四千元，犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元，决定执行有期徒刑六年三个月，并处罚金人民币一万六千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月9日起至2023年3月8日止。罚金限判决生效之日起一个月内缴纳。） 九、被告人杨秀意犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币八千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月9日起至2019年12月8日止。罚金限判决生效之日起一个月内缴纳。） 十、被告人兰某犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币六千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年3月22日起至2019年8月13日止。罚金限判决生效之日起一个月内缴纳。） 十一、扣押在案的各被告人的作案工具手机，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省台州市中级人民法院 刑事判决书 （2017）浙10刑初51号 公诉机关浙江省台州市人民检察院。 被告人唐小梅，又名何霞，绰号“六嫂”，女，1975年1月3日出生于贵州省瓮安县，汉族，初中文化，住瓮安县。2016年11月21日因吸毒被温岭市公安局行政拘留十五日。因本案于2016年11月17日被温岭市公安局刑事拘留，同年12月24日被逮捕。现羁押于温岭市看守所。 辩护人梁平、徐道德，浙江腾升律师事务所律师。 被告人邓小华，男，1970年5月8日出生于贵州省瓮安县，汉族，文盲，住瓮安县。2005年9月19日曾因犯寻衅滋事罪被玉环县人民法院判处拘役六个月，2010年1月7日曾因犯贩卖毒品罪被温岭市人民法院判处有期徒刑六个月，并处罚金人民币一千元。2010年3月27日刑满释放。现因本案于2016年11月16日被温岭市公安局刑事拘留，同年12月24日被逮捕。现羁押于温岭市看守所。 辩护人吕天平，浙江四德律师事务所律师。 被告人邓荣江，绰号“红应”，男，1978年6月4日出生于贵州省瓮安县，汉族，小学文化，住瓮安县。2013年3月8日曾因犯开设赌场罪被瓮安县人民法院判处有期徒刑八个月，并处罚金人民币五千元。2015年6月29日曾因犯危险驾驶罪被温岭市人民法院判处拘役一个月十五日，并处罚金人民币三千元。2015年3月14日因赌博被温岭市公安局行政拘留五日，因本案于2016年11月17日被温岭市公安局刑事拘留。同年12月24日被逮捕。现羁押于温岭市看守所。 辩护人李璐，浙江海贸律师事务所律师。 被告人王静，女，1988年10月21日出生于河南省商丘市，汉族，小学文化，住河南省夏邑县。因贩卖毒品罪于2016年11月25日被本院判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币六万元。2017年9月7日被从浙江省女子监狱解回再审，现羁押于温岭市看守所。 辩护人曹利微、何迎红，浙江新台州律师事务所律师。 被告人谢正利，男，1969年10月30日出生于浙江省台州市，汉族，小学文化，住台州市黄岩区。2016年12月8日因吸毒被台州市公安局黄岩公安分局行政拘留十五日。因本案于2016年12月27日被温岭市公安局刑事拘留，2017年1月7日被逮捕。现羁押于温岭市看守所。 辩护人翁利亚，浙江建策律师事务所律师。 被告人王本军，男，1996年12月26日出生于贵州省瓮安县，汉族，初中文化，住瓮安县。因本案于2016年12月2日被温岭市公安局刑事拘留，同月24日被逮捕。现羁押于温岭市看守所。 辩护人马丹萍，浙江力汇律师事务所律师。 被告人李家全，男，1986年6月12日出生于贵州省瓮安县，汉族，初中文化，住瓮安县。2016年11月21日因吸毒被温岭市公安局行政拘留十五日。因本案于2016年11月17日被温岭市公安局刑事拘留，同年12月24日被逮捕。现羁押于温岭市看守所。 辩护人高树克，浙江鼎新律师事务所律师。 被告人黄烨，男，1981年12月15日出生于贵州省遵义县，汉族，小学文化，住遵义县。2010年4月6日因吸毒被慈溪市公安局行政拘留十二日，2010年4月9日因吸毒被慈溪市公安局决定责令社区戒毒三年，2013年4月4日因吸毒被温岭市公安局行政拘留十五日（未执行），2013年6月21日因吸毒被温岭市公安局决定强制隔离戒毒二年（未执行），2013年8月15日曾因犯盗窃罪被温岭市人民法院判处有期徒刑七个月，并处罚金人民币二千元，2014年3月4日因犯盗窃罪被温岭市人民法院判处拘役五个月，并处罚金人民币二千五百元。2014年7月31日因吸毒被温岭市公安局行政拘留十五日，同年8月14日被决定强制戒毒二年（未执行）。2015年3月27日曾因犯盗窃罪、容留他人吸毒罪被温岭市人民法院判处有期徒刑一年三个月，并处罚金人民币二千元。2016年11月24日因吸毒被温岭市公安局行政拘留十五日。现因本案于2016年12月9日被温岭市公安局刑事拘留，2017年1月7日被逮捕。现羁押于温岭市看守所。 辩护人陈俊伟，浙江星海律师事务所律师。 被告人杨秀意，男，1997年4月17日出生于贵州省瓮安县，苗族，初中文化，住瓮安县。2016年12月3日因吸毒被玉环县公安局行政拘留十五日。因本案于2016年12月9日被温岭市公安局刑事拘留，同月24日被逮捕。现羁押于温岭市看守所。 辩护人徐萍，台州市法律援助中心律师。 被告人兰忠梅，女，1974年10月3日出生于贵州省瓮安县，汉族，小学文化，住瓮安县。因本案于2016年11月16日被温岭市公安局刑事拘留，同年12月23日被取保候审。2018年3月22日被本院决定逮捕。现羁押于温岭市看守所。 辩护人陈丽，浙江硕晖律师事务所律师。 台州市人民检察院以台检诉一刑诉（2017）43号起诉书指控被告人唐小梅、王静、谢正利犯贩卖、运输毒品罪、被告人邓小华、邓荣江、王本军、李家全、杨秀意、兰某犯贩卖毒品罪、被告人黄烨犯贩卖毒品、盗窃罪，于2017年11月16日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。台州市人民检察院指派检察员陈真、代理检察员李佳尉出庭支持公诉。被告人唐小梅、邓小华、邓荣江、王静、谢正利、王本军、李家全、杨秀意、黄烨、兰某及其辩护人或本院通知台州市法律援助中心指派的辩护人梁平、徐道德、吕天平、李璐、曹利微、翁利亚、马丹萍、徐萍、高树克、陈俊伟、陈丽到庭参加诉讼。现已审理终结。 台州市人民检察院指控，（一）贩卖、运输毒品罪 1、2015年以来，被告人邓小华单独或与被告人邓荣江结伙，向被告人唐小梅等人购得甲基苯丙胺（俗称冰毒）贩卖给被告人王静、谢正利等人。被告人李家全、杨秀意明知毒品而帮助邓小华贩卖，被告人王本军明知毒品而帮助唐小梅贩卖。2016年4月份开始，被告人兰某明知邓小华贩卖毒品，仍为邓小华贩卖毒品活动提供资金账户、转账等帮助。2016年11月左右，被告人王静多次贩卖甲基苯丙胺给吴某等人。具体犯罪事实如下： （1）2015年11月20日至2016年5月2日期间，被告人邓小华多次以打卡交易的方式，共计贩卖甲基苯丙胺300克以上给江某1、陈某2、陈某1等人。 （2）2016年2月12日至2016年3月9日期间，被告人邓小华和邓荣江合伙贩卖甲基苯丙胺，并雇佣王兴涛（已判）在温岭市带多次贩卖甲基苯丙胺给江某1、陈某2、陈某1等人共计50克以上。2016年3月9日16时许，被告人邓小华等人指使王兴涛，在温岭市胺（净重0.72克）贩卖给罗卫标。后温岭市公安局民警在城东街道岩下村百丈山庄附近抓获王兴涛，并在其身上查获甲基苯丙胺（净重0.94克），在百丈山庄20幢3号三楼后间王兴涛租住处查扣甲基苯丙胺合计净重28.97克。 （3）2016年9月至11月期间，被告人邓小华指使被告人杨秀意，在温岭市世纪广场附近多次将甲基苯丙胺贩卖给莫某等人。 （4）2016年11月6日，被告人谢正利和被告人王静以贩卖为目的，由谢正利提供资金，王静电话联系被告人邓小华购买甲基苯丙胺。邓小华通过邓荣江等人向被告人唐小梅购买100克甲基苯丙胺，后唐小梅指使被告人王本军将毒品抛置在温岭市岩下村一隐蔽处，由邓小华指使被告人李家全取货，并将其中80克毒品抛置在温岭市岩下村一隐蔽处。期间，被告人黄烨明知王静从事贩卖毒品，仍积极帮助王静与邓小华联系购毒事宜和取得该80克毒品并交予王静。后王静与谢正利驾车将毒品从温岭市运输至临海市。 （5）2016年11月12日，被告人邓小华通过电话联系向被告人唐小梅购买50克甲基苯丙胺。唐小梅指使被告人王本军将50克甲基苯丙胺放置在温岭市岩下村对面天桥下面的山洞附近，后邓小华指使李家全取得毒品。 同日，被告人王静通过电话向被告人邓小华联系购买约50克甲基苯丙胺。邓小华指使被告人李家全将约40克甲基苯丙胺抛置在温岭市岩下村小公园内，后王静指使王某（已判）取得毒品并运输至临海市。同年11月15日，邓小华指使李家全将剩余约9克甲基苯丙胺抛置在温岭市岩下村小公园内，王静指使王某取毒，后王某介绍茹某（已判）取得毒品并运输至台州市路桥区交予王静。 （6）2016年11月13日，被告人邓小华通过电话联系向被告人唐小梅购买50克甲基苯丙胺。唐小梅指使被告人王本军抛货，后邓小华指使李家全取得毒品。后李家全将毒品藏匿在其位于岩下村××楼南面租住处。2016年11月16日温岭市公安局民警在李家全租住处抓获李家全，并查获一袋用红色塑料袋包装的物品，内有一个口袋秤和一袋用透明塑料袋包装的白色晶体状物品。经鉴定，该白色晶体状物品去包装后净重40.48克，均检出甲基苯丙胺成分。 2、被告人唐小梅于2016年11月15日在广东省惠来县名绰号为“方哥”（另案处理）男子购得三包甲基苯丙胺，并乘坐深圳至临海的大巴车至温岭市。2016年11月16日，唐小梅在温岭市收费站下车后，被温岭市公安局民警抓获，并扣押了三包甲基苯丙胺（净重2957.02克）。经鉴定，查扣的三包物品中均检出甲基苯丙胺成分，甲基苯丙胺含量分别为75.5％、72.7％、74.0％。 （二）盗窃罪 1、2016年11月1日6时36分许，被告人黄烨在温岭市箬 横镇镇北小学对面路边，窃得被害人朱某1停放的一辆银灰色立马牌电动车，经鉴定，该电动车价值人民币1560元。 2、2016年11月21日16时50分许，被告人黄烨在温岭市 箬横镇农贸市场门口，以撬锁的方式窃得被害人孟某停放的一辆红黑色爱妮牌电动车，经鉴定，该电动车价值人民币2660元。 3、2016年11月23日20时50分许，被告人黄烨在温岭市 箬横镇白马商城吉华盛超市门口，以撬锁的方式窃得被害人吕某停放的一辆电动车。 公诉机关出示相关证据以证实上述事实，认为被告人唐小梅、王静、谢正利明知是毒品仍予以贩卖、运输50克以上，应当以贩卖、运输毒品罪追究其刑事责任。被告人邓小华、邓荣江、王本军、李家全、黄烨明知是毒品而单独或结伙予以贩卖50克以上，被告人杨秀意明知毒品而多次贩卖，被告人兰某明知他人贩卖毒品而提供帮助，应当以贩卖毒品罪追究其刑事责任。被告人黄烨还构成盗窃罪，依法应实行数罪并罚。被告人邓荣江系累犯，被告人邓小华系毒品再犯，均应从重处罚。被告人王本军、李家全、黄烨、杨秀意、兰某在贩卖毒品犯罪中系从犯，应当从轻处罚。被告人黄烨主动交代公安机关未掌握的盗窃犯罪事实，系自首，可以从轻处罚。特提起公诉，请依法判处。 被告人唐小梅对其携带近3公斤冰毒从广东至台州无异议，但辩解其不是为了贩卖，只是为了将冰毒上缴给宁波警方。其辩护人辩称，1、指控唐小梅2016年11月6日、12日、13日贩卖毒品证据不足；2、指控唐小梅2016年11月16日贩卖、运输毒品罪不当，应认定为非法持有毒品罪；3、唐小梅系初犯。要求从轻处罚。 被告人邓小华对起诉指控其构成贩卖毒品罪无异议，但对数量提出异议，仅承认向唐小梅购买过50个冰毒，只卖了2个，是由李家全抛货，不认识王兴涛、杨秀意，且没有与邓荣江合伙贩毒。其辩护人辩称，1、在卷缺乏技侦手段的审批手续，且未经庭审质证技侦材料不能作为证据；2、起诉指控的贩卖毒品的第1节第（1）、（2）节是否存在计算重合；3、第1节第（2）节仅凭银行卡和手机号码就认定邓小华贩毒属证据不足。综上，被告人邓小华贩卖毒品罪成立，数量在130克至200克之间。 被告人邓荣江否认其有贩卖毒品的行为。其辩护人辩称，1、起诉指控邓荣江与邓小华合伙贩卖毒品及贩卖毒品的数量证据不足；2、起诉指控2016年11月6日邓荣江为邓小华联系毒品买家证据不足，其只是一种介绍，即使构罪，也应认定为从犯。 被告人王静对起诉指控的犯罪事实和定性无异议。其辩护人辩称，1、指控王静构成贩卖毒品罪证据不足，在卷缺乏买毒人吴某的通话记录及转账记录；2、王静在前罪上诉期内就发现漏罪，数罪并罚时应按有利于被告人原则。 被告人谢正利对起诉指控其构成贩卖、运输毒品罪有异议，仅承认与王静一起去买毒品。其辩护人辩称，指控谢正利明知王静贩毒证据不足，应认定非法持有毒品罪，且应认定为从犯。 被告人王本军对起诉指控其构成贩卖毒品罪无异议，但对数量有异议。其辩护人辩称，1、对起诉指控王本军构成贩卖毒品罪无异议，但对于次数和数量有异议；2、王本军当庭认罪，系初犯、偶犯、从犯。请求从轻处罚。 被告人李家全对起诉指控其构成贩卖毒品罪无异议，但辩解只帮邓小华放过四次毒品，且没有这么多的数量。其辩护人辩称，李家全帮人贩卖毒品仅四次，数量为10克左右，且系初犯、从犯，认罪态度好，请求从轻处罚。 被告人黄烨对起诉指控的犯罪事实和定性无异议。其辩护人辩称，黄烨不构成贩卖毒品罪，应认定为运输毒品罪，且系从犯，盗窃罪有自首情节，请求从轻处罚。 被告人杨秀意对起诉指控的犯罪事实和定性无异议。其辩护人辩称，杨秀意系初犯、从犯，且有坦白情节，请求从轻处罚。 被告人兰某辩称不明知邓小华贩毒，只是怀疑过邓小华贩毒。其辩护人辩称，指控兰某明知邓小华贩毒证据不足，要求对其适用缓刑。 经审理查明： 一、贩卖、运输毒品罪 （一）2015年11月以来，被告人邓小华向被告人唐小梅等人购得甲基苯丙胺（俗称冰毒）贩卖给被告人王静、谢正利等人。被告人王本军明知毒品而帮助唐小梅贩卖，被告人李家全、杨秀意明知毒品而帮助邓小华贩卖。2016年4月份开始，被告人兰某明知邓小华贩卖毒品，仍为邓小华贩卖毒品活动提供资金账户、转账等帮助。2016年11月左右，被告人王静多次贩卖甲基苯丙胺给吴某等人。 认定上述事实的证据有： 1、证人证言 （1）证人黄某1的证言，证实其有一张建设银行卡给母亲兰某使用，母亲将这张银行卡给邓小华使用。其尾号为5087的工商银行卡大概是2016年10月下旬开始给邓小华使用，绑定的是其手机号152××××8632，总共打入十几笔钱，基本都是整百的。其为邓小华取过两三次钱，共五六千元。邓小华多次叫其给别人打款。 （2）证人隆某的证言，证实其办了一张号码为135××××6863的手机卡给唐小梅使用。 （3）证人黄某2的证言，证实2016年5、6月份，其用自己的身份证在农业银行办了一张银行卡给邓小华使用。 （4）证人仇某的证言，证实其位于温岭岩下别墅区围墙过来第三个缺口进来第二排第二间房二楼出租给李家全。 （5）证人何某1的证言，证实其位于温岭的房屋出租，租房人电话号码为188××××0956，第二个月的房租是向电话号码为183××××7099的人要，后是号码为183××××3836的人与其联系，有个微信名为“鱼儿”的将房租400元转给其。 2、被告人供述与辩解 （1）被告人邓小华的供述，证实其号码为183××××7099的手机里存有唐小梅银行账号，短信为“6212261207010634558艳，工商”。自己是贩卖毒品的，毒品上家有唐小梅、西西。其号码为183××××7099的手机里存有李家全的银行账户，“6212262405005823934李家全中国工商银行”，存的名称是“小弟”。与李家全谈好工资8000元一个月，一共付给他工资1500元，还有一次替他付了400元租房押金。兰某是其姘头，2016年4、5月份在玉环开店的时候，其告诉过兰某其在卖毒品。兰某和黄某1为其提供银行卡用，有黄某3、商从炎等人的银行卡，其给李家全发工资都是通过兰某和黄某1。其叫买毒品的人把钱打到这几张卡里，有时让黄某1帮其取钱和转账给唐小梅和小弟。11月6日卖毒给158××××4855的女子，发银行卡号是让兰某帮忙编辑的。 （2）被告人王本军的供述，证实其2016年10月23日开始帮六嫂放冰毒，六嫂帮其租了房子，直到她被抓，六嫂的号码是135××××6863、152××××8373、135××××9152。 （3）被告人李家全的供述，证实其有一个手机号码183××××3836。在华某安排其住的房间里搜出冰毒42.15克、电子秤、一包透明塑料袋，不知道是谁的。华某是贵州瓮安人，手机号码183××××7099。华某即邓小华，其共帮华某扔过4次毒品，共12包半，10克左右的冰毒。 （4）被告人兰某的供述，证实其怀疑邓小华从事贩毒活动，仍提供商雪梅、黄某3、黄某1、商从炎的银行卡给其使用和帮助转账。 3、搜查笔录、扣押清单，证实从邓小华处扣押到手机四部、建设银行卡一张、身份证一张、火车票一张、登机牌二张、驾驶证一本、行驶证一本、车钥匙二把；对兰某的住处进行搜查，扣押手机一部、银行卡五张、银行凭证三张、手机卡一张、玉坠一枚、人民币三张（100元一张、10元两张）；扣押王本军的手机、银行卡。 4、辨认笔录，王本军辨认出唐小梅就是笔录中所称的“六嫂”，辨认出何某2就是笔录中所称的“六嫂”的妹妹，辨认出兰中霞就是笔录中所称的龚某的上线；王本军辨认出历次藏毒的地点；仇某辨认出李家全就是二楼东面后间的租客。 5、黄某1手机支付宝转账记录：工行5087卡2016年8月8日转给杨秀意800元，8月28日、9月3日、9月9日、9月30日分别转给杨秀意1000元，10月17日转给李家全1000元，10月31日转给李家全1000元，11月13日转给李家全500元；中国银行2794卡于11月14日转给李家全400元。 6、黄某1工商银行62×××87账户的银行流水。 具体犯罪事实如下： 1、2015年11月20日至2016年5月2日期间，被告人邓小华多次以打卡交易的方式，共计贩卖甲基苯丙胺300克以上给江某1、陈某2、陈某1等人。 认定上述事实的证据有： （1）证人江某1的证言，证实其从2015年11月中旬开始向手机号码为135××××0859的外地男子购买冰毒，对方卡号是建设银行62×××92，户主商雪梅。先打电话跟对方说要多少，再打钱给对方账号，对方收到钱后就会告诉其去哪里拿冰毒。刚开始是去ATM机存款，后来直接用自己的银行卡转账或者支付宝直接转账，差不多三、四天就向他购买一次，一次从1个到10个不等，每个重约1克左右，1克价格200元。 （2）证人陈某1的证言，证实从2016年1月至5月，其通过打卡的方式购买毒品，对方是一个贵州男子，电话是135××××0859，汇款账号是建设银行62×××92，户名商雪梅。大概是3月中旬，对方打电话过来说他换电话号码和汇款账号了，新的号码是150××××2057，账户是工商银行62×××39，户名黄某3。换号码前都是到温岭拿毒品，换号码后到温岭拿，有时去温岭太平街道老车站交通宾馆对面小公园的凉亭里拿。 （3）证人陈某2的证言，证实其是通过打卡的方式购买毒品，对方是一个贵州男子，从2016年1月份开始购买，对方号码为135××××0859，汇款账号是建设银行商雪梅，账号为62×××92；到3月份听陈某1说对方换号码了，新的号码是150××××2057，汇款账号是工商银行黄某3，账号为62×××39。一般都是先打电话问对方有无货，对方说有，就支付宝转账给对方，对方收到钱后，就告诉其去指定的地点拿冰毒。买过至少四五十次。 （4）证人江某2的证言，证实卖毒品的人电话号码分别是131××××2881、135××××0859，都是打卡的，他们把毒品放在指定的地方，其再过去拿，对方的卡号是62×××92，户名可能是商雪梅。对方会将毒品放在温岭横湖桥附近的角落。外地男子使用的131××××2881、135××××0859的号码是向黄某4（即黄烨）得来的，这个贩毒男子是黄某4老乡。自己去买大概5次左右，叫黄某4去买的次数也在5次左右。 （5）黄某3、商雪梅账户银行详单，证实江某1、陈某1、陈某2支付毒资的情况，共收到毒资至少74890元。 2、2016年2月12日至3月9日期间，被告人邓小华与另一男子雇佣王兴涛（已判）在温岭市带多次贩卖甲基苯丙胺给江某1、陈某2、陈某1等人共计50克以上。同年3月9日16时许，被告人邓小华等人指使王兴涛在温岭市胺（净重0.72克）贩卖给罗某。后温岭市公安局民警在城东街道岩下村百丈山庄附近抓获王兴涛，并在其身上查获甲基苯丙胺（净重0.94克），在百丈山庄20幢3号三楼后间王兴涛租住处查扣甲基苯丙胺合计净重28.97克。 认定上述事实的证据有： （1）证人罗某的证言，证实手机号码为135××××0859的人贩毒，毒资账户为建设银行62×××92。2016年3月9日15时47分，用手机158××××6666打给135××××0859买1克冰毒，谈好价格为200元，其在建设银行往62×××92账户存了200元。存好后打对方电话，对方将毒品放置在城东玫瑰湾门口一辆皮卡车边上。其马上去玫瑰湾门口皮卡车边上，发现用餐巾纸包着一团东西，捡起来打开看，正是冰毒1克左右，后其拿来交给警察了。 （2）同伙王兴涛的供述，证实其受一个贵州男子和另一个男子指使在温岭城东一带贩卖毒品，并为其租了温岭岩下村百丈山庄20幢3号三楼后间出租房，其手机里存有两人号码，贵州男子存的是“BOSS”，号码是135××××0859，另一个男子存的是“大BOSS”，号码是131××××2881。拿过四次冰毒，每次15克左右，放冰毒的地点有玫瑰湾小区附近桥边、岩下村“出入平安”大石头下、大石头旁边那座桥下面、岩下中学旁边的绿化带、横湖桥农村信用社门前树下等地方。3月9日15时52分，其接到老板电话叫其把一个冰毒放出去，其就带着两个冰毒，把其中一个冰毒放到了城东街道玫瑰湾小区路边一辆皮卡车停着的那棵树下，在回暂住处的路上就被警察抓住了。 （3）同伙王兴涛的刑事判决书，认定2016年2月12日至3月9日，王兴涛受尾号为0859和2881的人指使放置毒品。 （4）辨认笔录，证实陈某1辨认出王兴涛就是贩毒的人。 （5）商雪梅账户明细，证实江某1、陈某1、陈某2向该账户支付毒资的情况，至少付款13850元。 3、2016年9月至11月期间，被告人邓小华指使被告人杨秀意，在温岭市世纪广场附近多次将甲基苯丙胺贩卖给莫某等人。 认定上述事实的证据有： （1）证人莫某的证言，证实2016年8月底9月初，其向一个号码为150××××2057的外地人购买冰毒，基本上每次买两个，在电话里跟他谈好后，将钱汇到他的银行账号上，之后去对方指定的地方取冰毒。一般都是在温岭太平农工商超市边上拿毒品。对方发过来账号有两个，一个是工商银行黄某1，账号是62×××87，另一个是商从炎，账号是62×××51。向他买过有四五次，一个货的分量大约是0.8克。其手机里存着他的手机号码，存的名字叫“0温”。 （2）证人王本军的证言，证实杨秀意受邓小华雇佣帮其贩毒。 （3）证人林某的证言，证实其位于太平街道星光中路217号的房子租给杨秀意居住，先是号码为183××××7099的男人打电话来谈好后，后杨秀意和一男一女来正式办手续。 （4）被告人邓小华的供述，证实其和邓荣江合伙贩卖毒品，并雇佣杨秀意抛货，并租了房子给杨秀意住。买毒人将毒资打入商从炎、黄某1、黄某3的银行卡，与买毒人联系的号码是150××××2057。 （5）被告人兰某的供述，证实邓小华租房给杨秀意居住，并转钱给杨秀意。 （6）被告人杨秀意的供述，证实2016年6月中旬开始老乡邓小华让其帮他贩卖冰毒，并安排其住在温岭太平三星小区一出租房，租房是邓小华、邓小华女朋友以及一个姓兰的大姐一起去的，第一个月房租是邓小华付的。其在接到邓小华的电话后，将邓小华放在出租房的毒品拿出去放在指定位置，把放毒品的位置告诉邓小华，邓小华再让购毒人去取毒品。其电话号码是188××××2574。经常用来放货的固定地点有五个，都是在三星小区边上。一包0.9克左右，平均每天四、五单。 （7）辨认笔录，证实杨秀意辨认出邓小华，辨认出兰某就是笔录中所称的邓小华女友，辨认出接货、抛货、藏货地点。林某辨认出租客就是杨秀意。 （8）邓小华2057手机通话详单，证实2016年8月4日开始与莫某有多次通话。 （9）莫某手机信息，证实其手机上分别收到备注为“O温”的人发来的短信，内容为62×××87工行黄某1、62×××51商从严工商银行。其手机通讯录中“0温”对应的号码为150××××2057。 4、2016年11月6日，由被告人谢正利提供资金，被告人王静电话联系被告人邓小华购买甲基苯丙胺。被告人邓小华通过被告人邓荣江等人向被告人唐小梅联系欲购买100克甲基苯丙胺，因谢正利仅汇入指定账户13000元，被告人唐小梅指使被告人王本军将80余克甲基苯丙胺抛置在温岭市隐蔽处，由邓小华指使被告人李家全取货，并将80余克甲基苯丙胺抛置在岩下村一隐蔽处。被告人黄烨明知王静从事贩毒，仍积极帮助王静与邓小华联系购毒事宜和取得该80余克毒品并交予谢正利和王静。谢正利将其中2克毒品分给被告人黄烨，并在明知王静用于贩卖的情况下，将其中30克冰毒分给王静，其余50克用于自吸。 认定上述事实的证据有： （1）证人朱某2的证言，证实其手机号码为132××××1515，邓荣江是其姑父，卡号为62×××33的银行卡是其和老婆李某在用。2016年11月6日有人给其尾号7733的卡里存了10000元，但是不知道是谁存的。因为其欠唐小梅17000元，11月13日，其让李某给唐小梅存了10000元，是还钱。向她借了多少钱不记得了。 （2）证人李某的证言，证明杨欢名下的卡号为62×××26的邮政储蓄银行卡和张某4名下的卡号为62×××33的工商银行卡都是其丈夫朱某2在使用的。 （3）证人杨秀意的证言，证实王本军告诉其他在一个月之前在玉环和温岭开始帮一个老家叔叔的老婆贩卖冰毒，他基本上出去送货一次就是一百多个货（指冰毒）。 （4）证人龚某的证言，证实其帮大姐放了第一次毒品后，大姐问有没有老乡在这边，她朋友想找人帮助放货。其就打电话给王本军，问他要不要做这个事情，王本军说在楚门的话就做。后来其、王本军、大姐以及大姐的朋友一起在楚门吃饭，大姐的朋友还要了王本军的号码。 （5）证人蔡某1的证言，证实其2016年7、8月份认识王静，之后经常在王静这里购买冰毒，一个月至少买三四次。 （6）证人宋某的证言，证实邓荣江手机号码为157××××3098，之前用过131××××2881的号码。邓荣江还用其手机给一个叫“西西”的男子打过几次电话，“西西”的号码是132××××1515。 （7）被告人邓小华的供述，证实其于2016年11月6日通过邓荣江、西西向唐小梅购买了80余个毒品，并由李家全接货散货，卖给一个号码是158××××4855的女子。接到尾号4855女子的电话后，其打电话给弟弟红应157××××3098的号码上，说要100个货，弄好后放在岩下村一级公路阶梯旁小隧道处。到了下午5、6点钟，红应打电话说货放在隧道处。之后给其发了一个账号62×××33。这个女的把钱打到商从炎的卡上，分两笔打过来的，一笔是9900元，一笔是3100元，之后其去取了钱，并存了1万元到62×××33这张卡上。晚上这个女的还有黄某4都给其打过电话，问货放在哪里，后来其知道毒品是从弟弟红应老婆赵小莉的侄子西西那里拿的，而西西的货是从唐小梅那里拿的。红应知道其是拿来卖的，而且也知道其不吸毒的。后来那个女的拿到毒品后用黄某4的电话打来说东西少了，只有80个。为此其还打电话给红应问他货怎么不对。 （8）被告人兰某的供述，证实11月6日商从炎的银行卡上收到13000元，因为绑定的是其手机，当时邓小华说是他朋友打过来的，后来也是邓小华去取的钱。 （9）被告人王本军的供述，证实2016年11月6日下午受六嫂即唐小梅指使，将100克毒品送至温岭岩下村天桥下消防栓阶梯旁边的警示牌下面。 （10）被告人王静的供述，证实2016年11月6日其电话联系一个贩毒男子“海伦凯勒”150××××2057购买毒品，“海伦凯勒”发了一个商从炎工商银行账号，其于当天傍晚18时左右，与谢正利一起至温岭城东九龙工行，谢正利去ATM机上存了13000元到对方账户。后其告诉小强只存了13000元，让小强打电话跟“海伦凯勒”说一下。后小强去指定地方拿回一包冰毒。谢正利称了一下总共大概87克左右，分了2小条冰毒给小强吸，谢正利拿走了50克，留给其30克，叫其先拿着卖，后其与谢正利一起开车回其杜桥住的地方。毒品有些卖了，有些吸了。 （11）被告人黄烨的供述，证实11月6日其帮王静联系过尾号为2057的贵州男子买冰毒，其明知王静贩毒仍然帮王静去温岭的横湖桥桥头取回冰毒。 （12）被告人谢正利的供述，证实其出资13000元，和王静一起通过小强向一个在温岭的人购买了80个冰毒，王静分了30个拿去卖，其将2个分给小强，留下的都自己吸食了。知道王静是拿去卖的。 （13）被告人邓荣江的供述，证实其使用的手机号码为157××××3098，曾经用过131××××2881号码。小名“红应”，邓小华是其亲哥哥。侄子朱某2，平时叫他西西。11月6日与邓小华有通过电话。 （14）辨认笔录，邓小华辨认出朱某2就是笔录中所称的“西西”，辨认出李家全就是为其放毒品的小弟；黄烨辨认出谢正利就是和王静一起来接收毒品的黄岩男子，辨认出温岭市城东街道横湖中路岩下村大桥东面桥头护栏边上是拿毒品的地点；龚某辨认出兰中霞就是笔录中所称的大姐，辨认出唐小梅就是笔录中所称的大姐的朋友；蔡某1辨认出王静就是卖冰毒的人；王静辨认出黄烨就是笔录中所称的“小强”，辨认出谢正利就是和自己一起去购买毒品的人；王本军辨认出岩下村六中附近消防栓边上阶梯上去山洞往上的警示牌位置为多次放置毒品的地点。 （15）搜查笔录、扣押决定书、清单及照片，证实从邓荣江处扣押到手机一部，建设银行卡一张；从朱某2处扣押手机三部、银行卡两张（尾号7733的工商卡、尾号7826户名为李某的邮政储蓄卡）；从谢正利处扣押手机两部；对王静的住处搜查，扣押手机两部。 （16）物证检验记录，对从谢正利、王静处扣押的手机进行数据分析，内容为11月1日21时，王静发短信给谢正利“我杜桥朋友东西到了你能不能借我钱拿东西两天就还你”。同日21时2分，王静发短信给谢正利“拿多就160”。 （17）通话清单，分别是邓小华尾号2057、7099、朱某2尾号1515、唐小梅尾号6863、邓荣江尾号3098的通话记录，证实邓小华、王静、黄烨、朱某2、唐小梅、邓荣江、王本军、李家全在11月6日的频繁通话。 （18）银行交易记录，证实邓小华控制的商从炎账户11月6日分别存入9900元、3100元，后分三笔共取出13000元。朱某2控制的张某47733账户11月6日存入1万元。唐小梅控制的何某2账户11月6日存入1万元。 （19）邓小华183××××7099手机的短信照片，证实邓荣江157××××3098于11月6日发送一条“62×××33”短信给邓小华。 （20）手机数据恢复，证实对邓小华、唐小梅、黄某1的手机中的短信内容进行恢复。 5、2016年11月12日，被告人邓小华通过电话联系向被告人唐小梅购买50克甲基苯丙胺。唐小梅指使被告人王本军将50克甲基苯丙胺放置在温岭市岩下村对面天桥下面的山洞附近，后邓小华指使李家全取得毒品。 同日，被告人王静通过电话向被告人邓小华联系购买约50克甲基苯丙胺。邓小华指使被告人李家全将约40克甲基苯丙胺抛置在温岭市岩下村小公园内，后王静指使王某（已判）取得毒品并运输至临海市。同月15日，邓小华指使李家全将剩余约9克甲基苯丙胺抛置在温岭市岩下村小公园内，王静指使王某取毒，后王某介绍茹某（已判）取得毒品并运输至台州市路桥区交予王静。 认定上述事实的证据有： （1）被告人王本军的供述，证实2016年11月的一天下午，应该是11月13日之前，六嫂打电话叫其去温岭放50个冰毒，其就去柳浪小区分装了50个冰毒，接着乘坐面包车到了温岭新开河下车，再走到岩下村消防栓边上阶梯上去的山洞，把这包冰毒放在左边裂开的墙缝里面，边上还有一个红色的早餐店的牌子。 （2）被告人邓小华的供述，证实其向唐小梅买来50个冰毒，由黄某1把5000元钱转给唐小梅，由李家全去取货。2016年11月12日贩卖给王静50克冰毒，是由李家全去散货。王静让一个手机尾号4848的男子跟其联系并取货，记得货放在六中边上横湖桥。交易结束后，黄某4打电话说王静说她只取了40个货。王静付了7500元钱，钱是打到商从炎的卡上。 （3）被告人王静的供述，证实2016年11月12日晚上，其联系“海伦凯勒”，向他买50克冰毒，并转了7500元到商从炎账户上，然后联系了一个出租车去温岭横湖桥附近拿这50克货，后出租车驾驶员把货送到杜桥交给其。驾驶员在手机微信上存着王某的名字。这包冰毒实际只有40克，因为“海伦凯勒”说他只有40克了，说欠的10克下次给。11月15日晚上，其联系“海伦凯勒”叫他把上次欠的10克补给其，他说上次小强向他要了一个冰毒，这样就只欠9克冰毒了，接着其联系出租车司机去拿冰毒，其通过微信当面支付给司机150元。毒品有些卖了，有些吸了。卖给一个叫“菲儿”的外地女子，手机上存着号码是135××××2274，她经常来其住处买，每次买1克，大概买了3、4次，每次收200元。还一个叫“小狐狸”的椒江女子，手机上存有她身份证，身份证名字是吴某，她就前几天向其买过2次，每次买1克，也都是来其家，200元一克。 （4）被告人李家全的供述，证实2016年11月15日华某打电话叫其去岩下别墅区对面天桥下面阶梯上去第一个平台角落里去拿冰毒，其在那里找到一个黑色塑料袋，里面装有十小包冰毒，就拿到自己和蔡某2一起住的地方，当天晚上华某打电话叫其拿九包半冰毒放到六中后面的垃圾桶边上。 （5）同伙王某的供述，证实2016年11月12日晚上，其明知是毒品，仍帮王静从温岭六中取到货后，将毒品送至临海杜桥。11月15日，介绍同事茹某帮王静取货送货。 （6）同伙茹某的供述，证实2016年11月15日晚上其在王某的介绍下，明知是毒品仍帮忙取货，并送到杜桥交给了一个女子，女子当面微信支付车费150元。 （7）证人黄烨的证言，证实王静告诉其11月12日向手机号码尾号为2057的贩毒人员购买了50克冰毒，不过到手只有40克。其跟王静说让她打个电话给“2057”的贩毒人员，让他给其1克毒品吸，算作他欠王静的10克里面。当天晚上其和“2057”的人联系并向他要了一克冰毒。“2057”的贩毒人员让其去横湖桥桥头围墙墙角拿这克冰毒。后来其打电话给“2057”的贩毒人员问剩下的毒品，贩毒人员说王静已经派人拿走了。 （8）证人吴某的证言，证实其认识一个外地人王静，大约三十岁上下，是卖冰毒的。2016年11月左右，其到临海市天上人间KTV附近一个公寓楼王静住的房间里，向王静买过两三次毒品，每次都是买一个，每个价格300元。 （9）照片，系茹某接收王静微信转账支付车费的记录。 （10）通话清单，系尾号7099邓小华、尾号2057邓小华、尾号4848王某、尾号3836李家全的通话记录，证实2016年11月11日、12日、14日邓小华、王静、唐小梅、李家全、王某、茹某、黄烨之间的大量通话。 （11）银行交易明细，证实邓小华控制的商从炎账户11月12日由王静支付入账7500元。 （12）同伙刑事判决书，证实同伙王某、茹某以运输毒品罪分别被判处有期徒刑六年六个月、一年四个月。 （13）辨认笔录，证实王本军辨认放置冰毒地点为岩下村天桥附近的消防栓边上阶梯附近；李家全辨认出11月15日帮邓小华取毒地点是岩下村对面天桥下阶梯上去第一个平台转弯处的角落，放置毒品地点为横湖桥附近；王某辨认出王静就是笔录中所称的号码为158××××4855的女子，并辨认出取毒品的地点；茹某辨认出取毒品的地点。 6、2016年11月13日，被告人邓小华通过电话联系向被告人唐小梅购买50克甲基苯丙胺。唐小梅指使被告人王本军抛货，后邓小华指使李家全取得毒品。后李家全将毒品藏匿在其位于岩下村××楼南面租住处。同月16日温岭市公安局民警在李家全租住处抓获李家全，并查获一袋用红色塑料袋包装的物品，内有一个口袋秤和一袋用透明塑料袋包装的白色晶体状物品。经鉴定，该白色晶体状物品去包装后净重40.48克，均检出甲基苯丙胺成分。 证实上述事实的证据有： （1）被告人王本军的供述，证实11月13日中午，六嫂打电话叫其去柳浪小区拿货送到温岭去，其就称了50个冰毒坐面包车去温岭，在新开河下车后走到前两次放货的警示牌那里，将50个冰毒放在警示牌下面，后六嫂打了一辆出租车接上其，她将装有50个冰毒的黑色塑料袋给其，让其放到刚才那个地方，其看到刚才那包冰毒已经被拿走了，其就将这包放在刚才的位置，后出租车将我们送到柳浪小区。 （2）被告人邓小华的供述，证实2016年11月十几号向唐小梅买了50克冰毒，但钱没有给她。谈好的价格是100元一克。她找了个人把毒品放在横湖桥那边，在李家全住的地方附近，其叫李家全去拿来的。这50克卖了2克，送了别人1克，剩余的部分派出所抓李家全的时候扣了。 （3）被告人李家全的供述，证实11月16日16时20分其和朋友蔡某2一起从住处到岩下村原先的住处准备拿钓鱼竿，刚走到5楼房间门口被公安查获。从房间内搜到42.15克冰毒。 （4）证人张某1的证言，证实2016年11月中旬左右，接送过一个贵州女子和一个男青年从楚门的湖滨路至小龙王敬老院。11月14日晚上8点40分左右，135××××6863号码的女子打电话让其去柳浪小区接一个年轻男子135××××2317，其送这个男子去了温岭新开河，后将其送到楚门。 （5）证人曾某的证言，证实2016年11月13日10点21分，张某1给其介绍一个女客人号码为135××××6863，其到小龙王老年活动中心接上该女子，后该女子要求其开车至柳浪小区，该女子下车十多分钟后再上车，让其往温岭开，开到温岭的学校旁接了一个男子，接着沿着桥下往玉环方向开，中途那个男子跟其说开过头了，就从车上下去往回走。过了十来分钟，男子回来了，后其开车送两人至楚门柳浪小区的转盘处，看到男子拿钥匙去开门口那幢房子第二或者第三间的房门。第二天上午十点多，到楚门小龙王老年活动中心接了号码为135××××6863的这个女子，送至坎门街上一个工商银行，看到这个女的和另外一个女子在工行ATM机那里。后送该女子到大溪。 （6）证人蔡某2的证言，证实当日下午其和李家全从城东街道岩下村的出租房来到岩下村××楼南面的出租房时，被警察抓住，并在房间的床头柜里搜到一个用红色塑料袋包着的东西，红色塑料袋里面还有一袋用透明塑料袋包着的东西。这几天李家全都没有上班，基本上每次都是人家打电话他才出去，每次打电话都是说要什么，拿几个什么之类的。在和李家全共同居住的岩下村天桥边别墅区东面第二间二楼后间搜到的黑色塑料袋是李家全的，里面有38个透明小塑料袋，其中一个小塑料袋里还有白色晶体状的物品，称了一下0.38克。 （7）搜查笔录、扣押决定书、清单、照片，证实11月16日对李家全进入的温岭市城东街道岩下村××楼南面房间搜查，在床头柜内搜出一袋用红色塑料袋包装的物品，内有一个香山牌家庭用口袋秤和一袋用透明塑料袋包装的白色晶体状物品（毛重42.15克）。并扣押银行卡、手机、毒品等物。对岩下村天桥边别墅区东面第二间二楼后间搜查，扣押一个黑色塑料袋和38个透明小塑料袋、其中一个透明塑料袋装有毛重为0.38克的冰毒（未称净重）。 （8）称重、取样笔录，11月16日当着李家全的面，对扣押的毒品称重、取样、封存。净重40.48克，包装袋重1.6克。民警在透明物证袋中3处不同位置取出白色晶体状物品样本放入样本物证袋中，经称重为1.78克，但封存后李家全拒绝在封存条上签字，民警予以标注。 （9）物证检验报告，证实岩下村××楼查扣的毒品（编号2016WL1575）检出甲基苯丙胺成分；李家全和女友共同居住处查扣的毒品（编号2016WL1574）检出甲基苯丙胺成分。 （10）辨认笔录，张某1辨认出唐小梅就是号码为135××××6863的女子，辨认出王本军就是唐小梅让自己接送的男子；曾某辨认出唐小梅就是号码为135××××6863的女子。 （11）毒品上交清单，证实从李家全处查扣的毒品40.48克上交。 （12）通话记录，系尾号7099邓小华、尾号9152唐小梅的通话记录，证实11月13日唐小梅、邓小华、王本军、李家全、张某1、曾某、黄烨之间的频繁通话情况。 （二）被告人唐小梅于2016年11月15日在广东省惠来县名绰号为“方哥”（另案处理）男子购得三包甲基苯丙胺，并乘坐深圳至临海的大巴车至温岭市。2016年11月16日，唐小梅在温岭市收费站下车后，被温岭市公安局民警抓获，并扣押了三包甲基苯丙胺（净重2957.02克）。经鉴定，查扣的三包物品中均检出甲基苯丙胺成分，甲基苯丙胺含量分别为75.5％、72.7％、74.0％。 认定上述事实的证据有： 1、证人张某2的证言，证实2016年11月16日10时50分许其开着老摆车在温岭市高速路口附近薄荷网吧门前准备接客，这时从大溪高速收费站下来一辆深圳到临海的大巴车，车上下来一个女乘客说去横山头，随后女的就拎着3只包上了老摆车，朝大溪天桥红绿灯方向开了十米左右，警察就来把女乘客抓了，在她的灰色旅行包里发现三包白色塑料袋装的晶体物品。 2、证人何某2的证言，证实尾号4558工行卡是以其名字办的，2016年10月该卡借给姐姐何霞（即唐小梅）使用，后何霞又将该卡还给其。11月16日其去银行销户，将里面的11万余元取出存入户名为张某3的银行卡。该卡里的钱都是何霞的。何霞被抓后，其去她房间收拾过东西。并确认视频资料中2016年11月17日10时40分许和11月28日16时50分许在玉环县坎门邮政储蓄银行ATM机给一个6797账号存钱的女子是其本人。 3、被告人唐小梅的供述，证实其在广东惠来县向“方某”（手机号158××××2882）购买了三公斤冰毒，11月15日乘坐大巴车返回温岭在大溪高速出口被抓获。讲好的价格是12万元，这三包冰毒用黑色塑料袋子装的，里面用白色塑料袋包装，当时经过现场称重，总重量是2.994千克。其和邓小华、朱某2、邓荣江、兰某、兰忠霞没有经济往来，他们也没有给我存过钱。其使用户名为王婷的手机号152853085373和户名为隆某的手机号135××××6863，其本身是吸毒的。其有两张银行卡，一张工行卡，户名何某2，6212261207011834470，一张农行卡，户名唐小梅，6228481198359704179，两张卡都是其在使用，工行卡里面有130000多元。 4、搜查、取样、称重等笔录 （1）搜查笔录、扣押决定书、清单、照片，证实侦查人员对唐小梅的随身行李进行搜查，并扣押了疑似毒品三包、手机两部、银行卡两张（1447贵州农村信用社银行卡、2132中国邮政储蓄卡）、顺丰快递单一张、纸条一张（记有：150××××1243中华），并对搜查扣押的物品、手机上的通话记录进行拍照固定。 （2）扣押笔录，证实从何某2处扣押了手机二部、银行卡五张（其中一张是贵州农村信用社尾号为2561） （3）称重、取样笔录，证实在抓获现场对三包疑似毒品进行称重（毛重每袋均为0.998千克），并取样封装、拍照固定。 5、物证检验报告，证实经鉴定，三包检材均检出甲基苯丙胺成分；从唐小梅行李包内提取的1号样本中检出甲基苯丙胺成分，其中甲基苯丙胺含量为75.5％、2号样本含量72.7％、3号样本含量74.0％。 6、情况说明，证实2017年1月11日宁波公安局镇海分局经办民警到温岭办理唐小梅相关案件时，温岭市公安局民警经核实，宁波警方称并没有安排唐小梅3购买公斤毒品一事。 7、情况说明，证实唐小梅手机135××××6863的活动轨迹为：2016年11月14日台州-温州-宁德-福州-莆田-泉州-厦门-漳州；11月15日汕头-揭阳-汕头-厦门；11月16日温州-宁德-温州-台州，且与“方某”手机158××××2882联系频繁。 8、辨认笔录，隆某辨认出在银行办业务的是其妻子何某2。 2016年11月16日，被告人邓小华、兰某在贵州省瓮安县瓮水办事处政府东巷兰某住处被瓮安县公安局禁毒大队民警抓获；同日，被告人邓荣江在玉环市出租房内被温岭市公安局太平派出所民警抓获；同年12月2日，被告人王本军、杨秀意在玉环市出租房被玉环市公安局民警抓获；2016年11月24日，被告人黄烨因吸毒被温岭市公安局行政拘留十五日，同年12月9日，民警至温岭市看守所对被告人黄烨执行刑事拘留；同月8日，被告人谢正利因吸毒被台州市公安局黄岩分局行政拘留二十日，同月27日，温岭市公安民警至黄岩区看守所对被告人谢正利执行刑事拘留。2017年9月7日，被告人王静从浙江省女子监狱被温岭市公安局民警解回温岭市看守所重审。 另查明：冻结在案的贵州省六枝特区农村信用合作联社木岗信用社张某36228930001121052561账户上的人民币113074.38元系被告人唐小梅所有。 认定上述事实的证据有：被告人唐小梅的供述、证人何某2、隆某的证言、取款视频资料、协助冻结财产通知书及综合业务受理单。 二、盗窃罪 2016年11月1日6时36分许，被告人黄烨在温岭市小学对面路边，窃得被害人朱某1停放的一辆银灰色立马牌电动车（价值人民币1560元）。 2016年11月21日16时50分许，被告人黄烨在温岭市农贸市场门口，以撬锁的方式窃得被害人孟某停放的一辆红黑色爱妮牌电动车（价值2660元）。 2016年11月23日20时50分许，被告人黄烨在温岭市白马商城吉华盛超市门口，以撬锁的方式窃得被害人吕某停放的一辆电动车。 认定上述事实的证据有： 1、被害人陈述 （1）朱某1陈述，证实2016年11月1日早上6时30分左右，其在箬××北小学送孩子去买早餐后，6时50分左右，回来发现银灰色的立马电动车不见了。报案后看了监控，发现一个年轻男子偷走了。 （2）孟某陈述，证实2016年11月21日16时40分左右，其在箬横农贸批发市场后门，一辆红黑色的爱妮牌电动车被偷。 （3）吕某陈述，证实2016年11月23日20时至20时50分左右，在白马商城吉华盛超市门口，一辆黄色的助力车被偷。 2、鉴定意见，经鉴定，银灰色立马中沙电动车价值1560元，红黑色爱妮全能王电动车价值2660元。 3、辨认笔录及照片，被告人黄烨辨认出盗窃地点为箬横镇农贸市场的一条路边，箬横镇镇北小学对面的路边，吉华盛超市前面的空地。 4、视听资料：监控视频、监控说明及监控截图。 5、书证：调取证据清单、视频资料制作说明。 6、归案经过，证实2016年12月8日14时许，箬横派出所接到温岭市拘留所电话称一在押人员黄烨主动交代其多次在箬横镇盗窃电动车，民警立即赶往拘留所，经对黄烨讯问，其交代了2016年11月份多次在箬横镇盗窃电动车和助力车的犯罪事实。 7、户籍信息，证实各被害人的身份情况。 8、被告人黄烨供认不讳的供述。 认定上述事实的综合证据如下： 1、书证 （1）户籍证明，证实各被告人的身份情况。 （2）前科刑事判决书、刑满释放证明书、行政处罚决定书、强制隔离戒毒决定书，证实各被告人的前科情况。 （3）银行账户详单，系本案所涉人员何某2、张某4、商从炎、唐小梅、王本军、商雪梅、黄某3、黄某2、黄某1、李家全的银行账目往来情况。 2、物证：手机、银行卡、口袋秤等物证，包括唐小梅的手机二部、邓小华的手机四部、王静的手机二部、谢正利的手机二部、李家全的手机一部、王本军的手机一部、邓荣江的手机一部、兰某的手机一部。 3、抓获经过。 上述证据经庭审举证、质证，能相互印证，所查证的事实清楚，足以认定。 本案事实清楚，证据确实、充分。 关于被告人唐小梅辩称其在广东购得的近3000克冰毒不是用来贩卖的，而是打算上交给宁波警方，经审理认为，经过温岭警方与宁波警方核实，宁波警方表示并无此事，唐小梅亦没有提供任何证据相佐证，且与唐小梅的乘车路线相矛盾，故对其辩解不予采信。被告人唐小梅以贩卖为目的买进毒品并随身携带从广东至台州，其行为已构成贩卖、运输毒品罪，故其辩护人认为该节应定非法持有毒品罪的意见不能成立。 关于被告人邓小华及其辩护人对邓小华贩卖毒品的数量提出的异议，经审理认为，认定邓小华贩卖冰毒500余克的事实，有被告人邓小华、唐小梅、王本军、王静、李家全、杨秀意、兰某的供述，同伙王兴涛的供述、证人江某1、陈某2、陈某1、莫某等人的证言，扣押清单等证据，与银行账户明细、通话记录能相互印证，足以认定。故对被告人邓小华的辩解及其辩护人的辩护意见不予采信。至于辩护人提出的技侦材料的审批手续问题，本案中技侦材料并未作为证据使用。 关于被告人邓荣江否认其参与贩卖毒品及其辩护人辩称起诉指控邓荣江与邓小华合伙贩卖毒品的证据不足和即使认定其为邓小华联系买毒也应认定为从犯的意见，经审理认为，被告人邓荣江明知邓小华贩卖毒品，而积极为其联系购买毒品，并提供银行账户用于毒资的支付，其行为已构成贩卖毒品的共犯，且其所起的并非次要、辅助作用，故不能认定从犯。 关于被告人王静的辩护人辩称起诉指控王静贩卖毒品证据不足，经审理认为，认定被告人王静贩卖毒品的证据，有被告人谢正利、王静、黄烨、邓小华、李家全的供述、同伙王某、茹某的供述、证人蔡某1、吴某的证言、通话记录等，证据之间能相互印证，足以认定。故对该辩护意见不予采信。 关于被告人谢正利辩解其不构成贩卖毒品罪及其辩护人关于谢正利的行为应认定非法持有毒品罪的意见，经审理认为，被告人谢正利明知王静系贩毒者，在王静的要求下，出资为其购买毒品，并陪同前往购买毒品，其行为已经构成贩卖毒品罪。故对被告人谢正利的辩解及其辩护人的辩护意见不予采信。 关于被告人王本军及其辩护人对于王本军贩卖毒品的次数和数量提出的异议，经审理认为，认定王本军受唐小梅指使贩卖冰毒三次共180克的事实，有被告人邓小华、王本军、王静的供述、通话记录、银行交易记录等证据予以证实，足以认定。对辩护人提出的王本军系初犯、从犯的从轻意见，予以采纳。 关于被告人李家全及其辩护人对于李家全贩卖毒品的克数提出的异议，经审理认为，认定李家全受邓小华指使贩卖冰毒三次共180克的事实，有被告人邓小华、李家全、王静的供述、通话记录、银行交易记录等证据予以证实，足以认定。对辩护人提出的李家全系初犯、从犯的从轻意见，予以采纳。 关于被告人黄烨的辩护人辩称黄烨的行为应认定为运输毒品罪的意见，经审理认为，被告人黄烨明知王静系贩毒者，而为其联系贩毒者并帮其取来毒品，且从中获取了少量毒品自吸，其行为已构成贩卖毒品罪。其提出被告人黄烨系贩卖毒品共同犯罪中的从犯及盗窃罪有自首情节的意见，与事实和法律相符，予以采纳。 关于被告人杨秀意的辩护人提出杨秀意系初犯、从犯的从轻意见，予以采信。 关于被告人兰某辩解其并不明知邓小华系贩毒者，经审理认为，认定被告人兰某明知邓小华系贩毒者而提供帮助，有被告人邓小华关于其明确告知过兰某自己系贩毒者的供述和被告人兰某关于其怀疑过邓小华系贩毒者，邓小华无正当职业，提供给邓小华的几张卡上频繁有整百的钱打入，还帮邓小华取过款、编过短信的供述相印证，足以认定。 本院认为，被告人唐小梅违反国家毒品管理法规，明知是毒品仍予以贩卖、运输甲基苯丙胺3000多克，其行为已构成贩卖、运输毒品罪。被告人邓小华、王静、王本军、李家全违反国家毒品管理法规，明知是毒品而单独或结伙予以贩卖，被告人邓荣江明知邓小华购买毒品用于贩卖而积极联系贩毒者并提供收款账号，被告人谢正利明知王静所购毒品用来贩卖而出资并陪同前往购毒，被告人黄烨明知他人购买毒品而帮助取得毒品，毒品均为甲基苯丙胺，其中邓小华500余克、邓荣江、王静80克、王本军、李家全180克、谢正利、黄烨30克，被告人杨秀意明知邓小华贩卖毒品而多次帮助贩卖，被告人兰某明知邓小华贩卖毒品而提供帮助，其行为均已构成贩卖毒品罪。被告人黄烨还以非法占有为目的，多次窃取他人财物，其行为已构成盗窃罪，依法应实行数罪并罚。被告人邓荣江、黄烨曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后，五年内再故意犯有期徒刑以上刑罚之罪，系累犯，均依法予以从重处罚。被告人邓小华系毒品再犯，依法予以从重处罚。被告人王静在前罪判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决，依法予以数罪并罚。在共同贩卖毒品过程中，被告人唐小梅、邓小华、邓荣江、谢正利、王静系主犯，被告人王本军、李家全、黄烨、杨秀意、兰某起次要、辅助作用，系从犯，依法予以从轻或减轻处罚。被告人黄烨主动交代公安机关未掌握的盗窃犯罪事实，系自首，对其盗窃罪依法予以从轻处罚。被告人王静、黄烨认罪态度较好，酌情予以从轻处罚。根据《中华人民共和国刑法》第三百四十七条、第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十六条第一款、第五十七条第一款、第六十四条、第六十五条第一款、第六十七条第二款、第六十九条、第七十条、第三百五十六条之规定，判决如下： 一、被告人唐小梅犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 二、被告人邓小华犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人邓荣江犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币六万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月17日起至2031年11月16日止。） 四、被告人王静犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币六万元，与前罪有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币六万元并罚，决定执行有期徒刑十七年，剥夺政治权利十年，并处没收财产人民币十二万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年9月7日起至2033年12月7日止。） 五、被告人谢正利犯贩卖毒品罪，判处有期徒刑十年，并处罚金人民币四万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月27日起至2026年12月26日止，罚金限判决生效之日起一个月内缴纳。） 六、被告人王本军犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万四千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月2日起至2024年12月1日止。罚金限判决生效之日起一个月内缴纳。） 七、被告人李家全犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万四千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月17日起至2024年11月16日止。罚金限判决生效之日起一个月内缴纳。） 八、被告人黄烨犯贩卖毒品罪，判处有期徒刑六年，并处罚金人民币一万四千元，犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元，决定执行有期徒刑六年三个月，并处罚金人民币一万六千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月9日起至2023年3月8日止。罚金限判决生效之日起一个月内缴纳。） 九、被告人杨秀意犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币八千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月9日起至2019年12月8日止。罚金限判决生效之日起一个月内缴纳。） 十、被告人兰某犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币六千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年3月22日起至2019年8月13日止。罚金限判决生效之日起一个月内缴纳。） 十一、扣押在案的各被告人的作案工具手机，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张虎林 审判员黎利荣 人民陪审员项蔓玲 二〇一八年三月二十六日 本件和原件核对无异 代书记员卢丽萍","writId":"0376e2894fd283b353656efc04e7ecd625e","writName":"王静、唐小梅、邓小华等走私、贩卖、运输、制造毒品罪一审刑事判决书"}
