{"ajId":"7d949ce5-854a-4aae-8296-383f875721e6","ajName":"赵永刚等贪污罪一案","ajjbqk":" 北京市人民检察院第二分院指控： 一、贪污罪 1．被告人赵永刚于2008年至2014年间，利用担任青岛金宏顺房地产开发有限责任公司总经理等职务、负责销售金宏花园项目的职务便利，伙同班×1（另案处理）将公司售房款人民币6400余万元予以侵吞。 2．被告人赵永刚于2011年间，利用担任青岛金宏顺房地产开发有限责任公司总经理职务、负责销售金宏花园项目的职务便利，将购房人高×1所交房款人民币140余万元予以侵吞。 3．被告人赵永刚于2012年至2014年间，利用担任青岛金宏顺房地产开发有限责任公司总经理等职务、负责销售金宏花园项目的职务便利，将公司售房款人民币3000余万元予以侵吞，用于个人购买房产。 4．被告人赵永刚伙同被告人薛江喜、被告人吴华于2012年至2014年间，分别利用担任青岛金宏顺房地产开发有限责任公司金宏酒店总经理，副总经理、执行经理，总经理助理的职务便利，将上海携程国际旅行社有限公司、艺龙网信息技术（北京）有限公司支付给金宏酒店的房款人民币60余万元予以侵吞。赃款被三人伙分。 5．被告人赵永刚于2010年间，利用担任冶金青岛疗养院院长、青岛金宏顺房地产开发有限责任公司总经理等职务，负责处置青岛市政府分配的经济适用房的职务便利，将人民币80万元公款用于支付其亲属购房款；被告人赵永刚于2011年至2012年间，利用担任青岛金宏顺房地产开发有限责任公司总经理等职务、负责处置河东村改造项目商品房的职务便利，伙同刘×1（另案处理），将人民币30余万元公款用于支付刘×1亲属的购房款。 6．被告人赵永刚于2013年间，利用担任青岛金宏顺房地产开发有限责任公司总经理的职务便利，将宋×抵扣给青岛金宏顺房地产开发有限责任公司的价值178万元的房屋予以侵吞。 7．被告人赵永刚于2013年间，利用担任青岛金宏顺房地产开发有限责任公司总经理的职务便利，将150万元公款予以侵吞，用于个人购买住房。 二、受贿罪 1．被告人赵永刚于2011年至2012年间，利用担任青岛金宏顺房地产开发有限责任公司总经理等职务、负责销售金宏花园项目的职务便利，在高×1购买金宏花园项目过程中提供帮助，向高×1索要房产两套，价值共计人民币170余万元。 2．被告人薛江喜于2012年至2014年间，利用其担任金宏酒店副总经理、执行经理的职务便利，在采购酒店用品过程中，违反国家规定，收受供应商朱×给予的回扣款共计人民币40余万元。 三、挪用公款罪 被告人赵永刚于2008年间，利用担任青岛金宏顺房地产开发有限责任公司总经理的职务便利，伙同该公司财务部经理刘×1（另案处理），将该公司500万元公款借给班×1用于注册公司。 被告人赵永刚作案后于2014年8月29日被查获归案。 针对指控的事实，公诉机关向本院移送了书证、证人证言、鉴定意见、被告人供述和辩解等证据，认为被告人赵永刚身为国家工作人员，利用职务上的便利，侵吞公款，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第三百八十二条第一款、第三百八十三条第一款第三项、第二款，应当以贪污罪追究被告人赵永刚的刑事责任。被告人赵永刚身为国家工作人员，利用职务上的便利，索取他人财物，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条，应当以受贿罪追究被告人赵永刚的刑事责任。被告人赵永刚身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行营利活动，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第三百八十四条，应当以挪用公款罪追究被告人赵永刚的刑事责任。被告人薛江喜身为国家工作人员，利用职务便利伙同他人侵吞公共财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第二款、第三款、第二十五条第一款，应当以贪污罪追究被告人薛江喜的刑事责任。被告人薛江喜身为国家工作人员，在经济往来中，违反国家规定，收受他人给予的回扣款，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第二项、第二款、第三款，应当以受贿罪追究被告人薛江喜的刑事责任。被告人吴华身为国家工作人员，利用职务上的便利，伙同他人侵吞公共财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第二款、第三款、第二十五条第一款，应当以贪污罪追究被告人吴华的刑事责任。提请本院依法判处。 被告人赵永刚当庭辩称：对于指控其贪污60余万元的事实，其实际只拿了20万元左右；对于指控其贪污6400余万元的事实，其是按国资委规定定价两万五以外的打给班×1，班×1实际参与销售；对于指控其贪污3000余万元用于个人购房的事实，其只是想借用一下公款，通过别的途径还上；对于指控其贪污宋×价值178万元房产的事实，其是将该房卖给了班×1；对于指控其贪污150余万元用于购买北京住房的事实，其只是挪用了公款。 赵永刚辩护人的辩护意见是：赵永刚有坦白情节；因班×1未到案，认定赵永刚与班×1将6400余万元售房款予以侵吞证据不足，不能排除合理怀疑；赵永刚与薛江喜、吴华共同贪污数额应为46万元；宋×用于抵账的房子落在班×1女儿名下，赵永刚不存在侵吞的故意，班×1是否付钱的事实不清，即使是赵永刚送给班×1，也只可能构成单位行贿罪或滥用职权罪；赵永刚用150余万元公款购房的行为应认定为挪用公款。 被告人薛江喜对指控其犯贪污罪的事实不持异议，辩称：其受贿数额应为20余万元，另一半被吴华拿走。 薛江喜辩护人的辩护意见是：薛江喜在所犯贪污罪中有自首、从犯等情节，建议法庭对其所犯贪污罪减轻处罚；薛江喜收受朱×回扣的行为应认定为贪污罪，且薛江喜实际所得低于指控数额。 被告人吴华当庭表示认罪。 吴华辩护人的辩护意见是：吴华在共同犯罪中系从犯，建议法庭减轻处罚。 经审理查明： 一、贪污罪 （一）2008年至2014年间，被告人赵永刚利用担任青岛金宏顺房地产开发有限责任公司（以下简称：金宏顺公司）总经理的职务便利，伙同班×1（另案处理），通过将赵永刚个人银行卡所收金宏顺公司售房款转入青岛甫轩置业有限公司（以下简称：甫轩公司）账户、指示购房人将购房款转入甫轩公司账户或班×1个人账户等方式，侵吞公款共计人民币6405.76万元（以下币种均为人民币）。 上述事实，有下列证据证实： 1．证人张×1（冶金机关服务局副局长）的证言：冶金青岛疗养院开发时，要交4.5亿元的土地出让金，金宏顺公司没这么多钱，赵永刚跟青岛市土地储备中心主任周×谈好，分期向土地局交土地出让金。赵永刚说他跟有关市领导谈好了，通过周×的关系从青岛市财政局借4000万元，第一次交了6000多万元，土地局返还给冶金青岛疗养院，金宏顺公司再缴纳，一共交了八九次。我跟赵永刚和周×见过面，我没有向周×提过要感谢他，周×也没有提出过，赵永刚没有向我说过要感谢周×的事。 我见过几次班×1，他是甫轩公司的老总。2008年下半年，冶金青岛疗养院改造项目缺钱，为了回笼资金，机关服务局局长办公会决定，把3千平米商业网点和一栋楼进行先期销售，住房定价2万每平米，网点定价2.5万每平米，服务局让赵永刚把3千平米网点房打包卖给一家公司，要保证一次性收回7500万元。后来我通过统计表发现赵永刚只收回了4000万元网点款，另外3500万元赵永刚说要等按揭贷款。2013年购买网点的石×向冶金机关服务局说他已经交了网点钱，但是赵永刚把他的网点卖了。我们才知道赵永刚没有把网点打包卖，他是一家一家卖出去的。2014年四五月，我才知道赵永刚跟甫轩公司签了协议，打包卖给了甫轩公司。 我不知道赵永刚把收的售房款放到他自己银行卡。2012年底，金宏顺公司账上反映收回房款3个多亿，2013年后就很少收到钱。2014年4月初，我才知道赵永刚自己收钱。 2．证人段×（冶金机关服务局局长）的证言、证人许×（冶金机关服务局党委书记、副局长）的证言证明内容与张×1证言证明内容一致。 3．证人周×（青岛市土地储备中心原主任）的证言：青岛市土地储备中心借给过赵永刚单位冶金青岛疗养院4000万元土地收回预付款。按照规定土地储备中心收回土地后，需要给疗养院一部分土地补偿金，这笔钱得等到国土局把土地拍卖以后，从收到的土地出让金中出。2007年底，经过青岛市政府同意，由土地储备中心跟疗养院签协议，同意预付他们4000万元。给冶金青岛疗养院的土地出让金返还比例是80％。我认识班×1，他跟着赵永刚跑跑手续。我没有向赵永刚索要过好处费。 4．证人修×（赵永刚之女婿）的证言：有一次，赵永刚让我去工商局签字，材料我没看就签了。2011年，赵永刚说我在甫轩公司占了一部分股份。我没去过这家公司，公司没给我发过钱，我只认识班×1。我没有在中国银行东海路支行开户出资注册甫轩公司，应该是赵永刚去开的，他经常会把我的身份证借走。 5．证人王×（曾用名王×1）的证言：2012年，赵永刚说在台湾路6号开发了小区，有商业网点，并带我去看了网点，商谈价格、面积、签订合同都是我跟赵永刚谈的，没有通过其他人。看好网点后，我觉得可以买，赵永刚说让我先交钱再签合同，给了我一张印有甫轩公司账号的打印纸，收款账号尾号6531，户名是班×1。赵永刚说班×1是甫轩公司的负责人，金宏顺公司跟甫轩公司有协议，这个网点让甫轩公司卖。 2013年2月4日、2月5日，我分三笔打给班×1500万元，2月6日签合同当天，甫轩公司给我开了一张500万元的收据。购买商业网点的整个过程我都是跟赵永刚一个人谈的，我不认识班×1，甫轩公司也没有一个人出来跟我谈这事。2013年12月，我让赵永刚给我写了一份委托收款证明，另外我还让赵永刚给我补签了一份跟金宏顺公司的网点认购协议。 2013年7月，我又交了500万元，是赵永刚代我支付的，因为他购买了我弟弟王庆的公司开发的御苑山水一套700万元的房子，是我帮赵永刚付的房款。赵永刚直接去甫轩公司位于金宏花园的办公楼刷的他的信用卡，2013年7月2日刷了一笔200万元、7月4日刷了一笔100万元、7月5日刷了剩下的200万元，我当面看着他刷的卡。 6．证人石×的证言：2008年，赵永刚说他负责开发的冶金青岛疗养院金宏花园项目缺少资金，希望我购买金宏花园项目的商业网点来支援他一些资金。2008年10月15日，我跟赵永刚签订了商业网点的购买协议，协议约定将金宏花园大约1600平方米的商业网点出售给我，单价3万元每平米，总价4800万元。2008年10月25日。我跟赵永刚又签了一份补充协议，约定购买整个网点面积的一半。我购买这个商业网点的钱款是通过我名下山东省陆×工程有限公司、我妻子赵×1等付的款，有转给金宏顺公司的，有转给甫轩公司的，共支付了网点款1815万元。赵永刚说甫轩公司跟金宏顺公司是联合开发的关系，让我把商业网点款打给甫轩公司。我当时有疑问，赵永刚给我写了一个情况说明，写明按照金宏顺公司的要求，让我把购买网点的部分购房款打给甫轩公司。我不知道甫轩公司，也不认识班×1，购买网点的过程中一直跟赵永刚接触。 7．证人吴×的证言：2011年初，我的姐夫马×1带我看了金宏花园的房子，他说买住房不如买网点，我同意了，让马×1和我外甥去办。2011年3月，马×1通知我先交500万元才能签合同，我向孙×1借了500万元打到金宏顺公司。2011年底我又凑了300万元现金给马×1交网点款。我就交过这两笔钱，马×1和黄×1都交了一些。我不知道甫轩公司，也不认识班×1。 8．证人马×1的证言：我购买金宏花园的网点都是跟赵永刚接触的，没听说过甫轩公司，不认识班×1。赵永刚让我交500万元时，告诉我一个账号，我让吴×准备了500万元转账到这个账号。2011年底，赵永刚催我们交钱，我让吴×准备了300万元现金，我女儿马×2把300万元现金带回来，具体她怎么交的我不知道。 9．证人马×2的证言：2011年11月，我路过三姨吴×家，三姨让我把300万元现金拿回青岛帮他交房款，我把现金放到了青岛祥×房地产公司，这家公司老总刘×4是我好朋友。赵永刚让我们交钱时，我让该公司直接把钱打给了甫轩公司，收据后来交给我了。 10．证人孙×的证言：马×2放在我们公司300万元，我们公司老总刘×4说，马×2让我们汇给甫轩公司，汇款是我办的。 11．证人刘×1的证言：2009年，金宏花园北区、南区一起开工。北区体量小，2010年底主体就已经竣工了，2011年取得房屋预售许可证就开始销售，年底卖了19套，都做了网签预售合同。客户交房款一般是网签预售合同之后，客户转账付款到金宏顺公司在华夏银行香港中路支行的账户，然后拿着入账凭证到公司开收据，我用电脑打出来《青岛市销售不动产税控专用收据》，盖金宏顺公司财务章。也有客户交完现金，直接开收据，盖金宏顺公司财务章。南区2012年上半年竣工，2011年开始卖的时候，有些客户已经交了定金，都签的是预售合同，财务账上大概有3个亿左右的房款。赵永刚自己收了一部分，交到财务的大概有2700多万元。有时候他来财务跟我他说收了某个客户的房款，要交给财务，然后在财务室的pos机上划款，让我给他开收据，我就按照他说的客户姓名、金额、日期开收据。 12．金宏花园项目建设用地申请变更材料、规划材料、青岛市收回国有土地使用权协议及付款凭证、建设用地使用权出让合同、关于青岛疗养院改造的情况说明、关于青岛疗养院建设用地、规划、土地出让金缴纳工程进度等方面的说明、国资冶服［2008］3号文件、专项审计报告润会审字2015-1-563号证明冶金青岛疗养院整体改造中，土地收回、国有土地出让过程及冶金青岛疗养院建设情况。 13．国资冶服纪要［2008］1号会议纪要、情况说明、关于金宏花园销售指导价的情况说明及其附属材料证明：2008年7月16日，经冶金机关服务中心局长办公会研究，同意拿出一个多层住宅和商业网点进行预售，住宅预售价不低于2万元每平米，商业网点预售价格不能低于2.5万元每平方米，这是底价，销售价格越高越好。2011年7月20日局办公会讨论住宅销售问题，住宅面积为23260平方米，考核目标定为住宅和商业网点销售额至少要完成6个亿，目标利润为2亿，销售均价至少在2.5万元每平方米之上。2012年6月21日局办公会议最后赵永刚提出个人意见，说到一次性交款的问题，但会议未就赵永刚提出的问题讨论，也没有任何决议。关于一次性打包销售和一次性收回房款的说法，从未有人提过，局领导也未讨论过。 14．金宏顺公司与青岛甫轩置业有限公司签订的网点认购协议证明：2008年9月30日，赵永刚代表金宏顺公司与青岛甫轩置业有限公司签订网点认购协议，将金宏花园项目网点以2.5万元每平米的价格出售给甫轩公司所有，甫轩公司则根据项目工程进度支付网点款。 15．王×1购买商业网点书证，包括金宏花园（南区）认购协议书、商业网点房认购协议、委托收款证明、付款凭证、付款收据等证明：2013年2月6日，王×1分别与赵永刚代表的金宏顺公司、甫轩公司签订认购协议；同年2月4日、2月5日，王×1向班×1账户付款500万元，由甫轩公司向王×1开具500万元收据；同年7月2日、7月4日、7月5日，赵永刚分三次向甫轩公司账户付款共计500万元，由甫轩公司向王×1开具了500万元的收据。 16．石×购买金宏花园商业网点协议、关于支付购房款情况的证明、银行凭证、收据等证明：2008年10月，赵永刚代表金宏顺公司与石×签订协议；2013年11月，双方变更协议，石×购买金宏花园网点600平方米，单价2.5万元，承租地下一层网点约2000平方米。2012年5月至2013年2月间，石×向甫轩公司转账付款共计400万元。 17．青岛市商品房预售合同、认购协议书、备忘录、银行凭证、收据等证明：吴×等人认购金宏花园商业网点签订协议；2011年3月、11月，吴×向甫轩公司汇款共计800万元。 18．王×2、李×2等人购买金宏花园商业网点的书证证明上述人员购买金宏花园商业网点及付款的情况。 19．赵永刚收取房款的书证、赵永刚银行账户交易明细、专项审计报告润会审字2014-1-644、2015-1-562号及其附属材料证明：经审计确认的金宏顺公司及赵永刚个人房款净收入共计5.77亿余元。其中赵永刚个人房款收入2.02亿余元，收款方式包括银行卡收款、现金收款、以物抵房款等，房款退还437万元，转回公司2920万元，赵永刚个人房款净收入1.69亿余元。甫轩公司收石×商业网点销售款400万元，收吴×商业网点销售款800万元，收赵永刚代王×1支付商业网点销售款500万元；甫轩公司的法人班×1收王×1商业网点销售款500万元。赵永刚个人银行账户转入甫轩公司账户金额为4205.76万元（不含赵永刚替王×1交的商业网点款500万元）。 20．被告人赵永刚的供述：在青岛疗养院项目改造过程中，班×1通过协调土地储备中心的周主任，由土地储备中心出资6000万元，循环使用了七次，完成了疗养院改造项目所需要交纳的土地出让金。这个事班×1、周主任帮了大忙，后来我们在一起吃饭时，周主任提出要给他点好处费，但是他不出面，让班×1出面替他收，具体让我跟班×1商量。另外班×1在青岛市各方面认识的人挺多，认识班×1以后，他也帮我办了很多事，他也提出要给他点好处费。我和班×1商量，我们的项目地理位置好，网点销售每平方米卖到三四万应该没问题。我俩决定，由班×1出面成立一家公司，代理销售我们的网点，网点大约有5000平米，我们按成本加价后卖给班×1的公司。这样，我们定价以上的溢价部分就归班×1的公司了。 我们的成本价大约是每平米1.4万元，刚开始班×1提出按照2万元每平米卖给他，我怕价格太低，服务中心不答应，提出按照2.5万元每平米给他，我知道这里面应该有几千万元的利润空间，我也想从中分得一部分，但是我提出的是给北京方面的领导。班×1提出股东有他和他一个朋友陆军，也提出给我一部分股份，我考虑到用我的名义不好，班×1提出用我女婿修×的名义，我同意了。后我跟班×1签订了网点认购协议。我提出我负责销售、收款、与买房人签订合同，但算是甫轩公司销售的，我会把溢价款转给甫轩公司，班×1也同意了。网点的实际销售价格是4万元左右每平米。网点实际由我代表金宏顺公司销售，签合同低价转给甫轩公司，能给周主任、班×1一部分钱，同时我也能分一部分钱，签合同是为了掩盖拿钱的事实。我陆续从中分得200万元左右，另外，我如果用钱、还有一些不好报销的费用都由班×1的公司支付。我女儿两口子去韩国几次、我跟刘×1去韩国两次、女儿结婚都是班×1出的钱，他还给了一个红包。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （二）2011年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，将高×1购买金宏顺公司开发的房产所交款项中144.75万元予以侵吞。 上述事实，有下列证据证实： 1．证人高×1（青岛康×集团董事长）的证言：2011年3月，我跟赵永刚洽谈并签了金宏花园的购房协议。签协议时交款1000万元，后赵永刚一直催我付余款，我安排财务单独办了一张临时银行卡，存上一些钱，交给司机贾×给赵永刚送去，有时候我自己送过去。因为是临时卡，我也不准备要了，直接把银行卡交给赵永刚，他给我开个收据，至于他是否把钱交给公司财务我就不知道了。 2．证人贾×（高×1之司机）的证言：董事长高×1让我去交房款的时候都给我一张银行卡，跟我说多少钱，让我给赵永刚送去。我到赵永刚办公室后，把银行卡交给他，他拿过卡后看银行卡上写的金额和密码，就按照金额给我开收据。 3．证人高×2（青岛康×集团财务经理）的证言：因为高×1比较忙，没时间去银行办卡，很多时候财务以单位员工的名义办个银行卡，把房款存到卡里，直接交给赵永刚，这些银行卡中包括以高泗杰、于×1、李秀丽的名义开立的。 4．证人张×2的证言：赵永刚让我帮他去银行取过几次钱。他给我的银行卡背面写着密码和卡内金额，跟我说是别人还他的借款。我用自己的身份证办了一张卡，把钱都转到我新办的卡里取出来，现金都给了赵永刚本人。有一两次赵永刚让我帮她取钱时，从银行一时半会取不出来，自己先垫钱给他用，再把他给我卡里的钱转到我自己卡上。高泗杰、李秀娟、于×1、高×1我都不认识，这四个人是赵永刚给我的银行卡的户主。 5．金宏花园（南区）认购协议书、青岛市商品房预售合同证明：2011年3月，高×1认购金宏顺公司开发的金宏花园1号楼西单元，赵永刚作为金宏顺公司经办人签字；2011年9月，金宏顺公司与高×1签订商品房预售合同。 6．高×1、高泗杰、于×1、李秀娟、张×2的银行交易明细证明：2011年9月至11月间，高×1、高泗杰、于×1、李秀娟账户向张×2账户转账共计人民币1447500元。 7．被告人赵永刚的供述：高×1买金宏花园的房子，他经常把钱存在一张银行卡里直接把卡给我，有时候是他来送，有时候是叫他的司机给我送。我拿到卡后都是让我朋友张×2帮我取钱，我让她先将钱存到了自己的账户，然后再将钱取出来给我现金，我记得总共大概140万元，这些钱我都自己留下了，没有交到公司财务，我陆续给孩子花了。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （三）2012年至2014年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，将该公司售房款3050万元予以侵吞，用于个人购买房产。 上述事实，有下列证据证实： 1．证人王×（曾用名王×1）的证言：2012年夏天，赵永刚让我把银都花园的别墅卖给他，我跟赵永刚谈好的价格是2000万元，其中家具和装修是286万元。赵永刚第一笔交的70万元订金是赵×2卡里打过来的，他买了我好几套房子，我总追着他要钱，他就一点一点刷给我，基本都是在我单位的POS机上刷的。赵永刚购买别墅的合同是在支付完70万元后签的，是我追着他签的。合同上一开始签的价格是2000万元，后来赵永刚跟我说把合同价格改成1800万元，他说家具钱286万元他另外给我，别让我写合同上。2014年，赵永刚说让我跟别人说这个别墅是我自愿赠送给他的，还让我给他写个证明，他说单位也在调查他。 银都花园的别墅在银行抵押贷款800万元，银都花园3号楼702的房子在银行也有275万元的抵押贷款，这些贷款到现在都没还清，每个月这两套房要还银行利息6.1万元，我跟赵永刚说好贷款由他去还，算做他的房款，赵永刚说他手头紧，让我先帮着他还，到时候连本带利给我。 我卖给赵永刚的6套房子，除了海门路的那套房外，合同总价是3460万元，应付房款3210万元。赵永刚买我的房子没给过现金，除了通过自己的账户给我付房款外，还通过张炳荣账户打给我300万元，通过赵×2分两笔打给我120万元，通过康×集团打给我150万元，通过刘建生打给我35万元。赵永刚已经支付给我房款3492万余元，多支付了282万余元，多支付的钱我尽量筹钱退，实在退不出来从我已经交的网点款里扣。 2．证人郭×的证言：2013年，我给孩子买婚房，赵永刚说手里有一套大连路6号的房子，我知道同样房子中介标价150万元，我让赵永刚优惠点，最后商定房子加一个车位的价格是140万元。我发现这套房子写的王×1的名字，后来王×1跟我去开发商办了更名手续，我通过妻子账户打给赵永刚50万元，我自己打给赵永刚60万元，剩余30万元如果房产证下来，我交给他们单位也行。 3．证人高×2的证言：我是康×集团的财务经理，我们集团从赵永刚那里购买了两个商业网点，另外还有滨海花园的一套住房，付款是放在一起支付的，其中2012年12月18日转给青岛博洛尼家具用品有限公司账户150万元。 4．证人吴华的证言：从金宏顺公司转出1200万元到郭银全账户后，我用我母亲张炳荣的身份证开了个户，把放在郭银全账户的钱转到我母亲名下，后赵永刚让我给王×1300万元。 5．房地产买卖合同证明：2013年4月27日，赵永刚购买王×1青岛市市南区彰化路1号40号楼101户房屋，合同价格1800万元；2013年8月7日，赵永刚购买王×1青岛市市北区大连路6号2号楼304、305户房屋，合同价格200万元；2013年8月7日，赵永刚购买王×1临沂市兰山区海关路与沂州路交汇处5号楼705户房屋，合同价格60万元；2013年青岛市市南区彰化路1号3号楼702户房屋，合同价格400万元。 6．付款明细、银行交易明细、专项审计报告润会审字2015-1-561号证明：赵永刚购买王×1、王庆房屋付款共计3492万余元。 7．被告人赵永刚的供述：我跟王×1协商，银都花园别墅的房价是1800万元，家具是200万元，这些都有合同。先开始签订的合同是2000万元，后来我跟王×1商量把网点的地下面积免费给她一部分，别墅的价格就按照1400万元。后来我们单位查我，我怕被单位发现，就让王×1写了张条，说是赠送给我女儿赵×2的。我一共从王×1手里买过5套房子，大连路御苑山水两套，一套是700万元，一套小的200万元，小的房子我后来卖给新世纪学校的郭校长了；银都花园一栋别墅，还有一套小户型，临沂现代城还有一套小户型。还有一套海门路的房子，但这个房子是用金宏花园4号楼702的房子跟她置换的。除了银都花园的别墅，其他房子我是想买过来倒给别人。 王×1老是追着我要钱，我就陆陆续续给她，因为她买的网点还欠部分钱，我就想着将来拿网点给她抵，我俩之间没仔细算过账，应该是总共付给她两三千万，都是单位卖房子的钱，我通过转账、刷信用卡支付给王×1，还从金宏顺公司倒出了1200万元，经过张炳荣付给王×1300万元，其他的我自己拿走支付的。我还让高×1给王×1150万元，是高×1购买金宏花园的房款，还通过刘×5给王×135万元，是刘×5替他表妹交的星巴克网点款。因为王×1要钱要得急，我才从单位拿了这些钱先给她，当时也是脑子一热，我也没想那么多。赵×2给王×1的120万元，也是我收的房款。 银都花园的别墅我女儿、女婿在住；银都花园702的房子给姜峰住了。御苑山水那套小的卖给郭校长了，总价140万元，郭校长给了我110万元，还差30万元没交。另外一套大的给了班×1的弟弟班×。临沂的房子我送给宋玉杰了。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （四）2012年至2014年间，被告人赵永刚伙同被告人薛江喜、被告人吴华，分别利用担任金宏顺公司金宏酒店总经理、执行经理、总经理助理的职务便利，将上海携程国际旅行社有限公司、艺龙网信息技术（北京）有限公司支付给金宏酒店的房款657144.8元予以侵吞。赃款被三人伙分。 上述事实，有下列证据证实： 1．证人刘×1的证言：2012年初，薛江喜被聘为金宏酒店的副经理，主要负责酒店的客房销售以及日常管理。金宏酒店的客房销售主要有两种途径，一种是散客直接来酒店办理入住的，还有一种情况是通过艺龙网、携程网等网络公司预定。联系网络公司销售客房是薛江喜负责。艺龙、携程等网络公司的客人先将房费交给网络公司，网络公司转到薛江喜的个人账户，薛江喜再跟酒店前台结账。酒店前台不定期向财务报账，财务部门会将酒店的入住记录与财务实收款进行核对。2013年9月，我才知道薛江喜用个人账户收客房款，当时酒店前台挺长时间没有向财务报账，说钱在薛江喜那。我去问了薛江喜和吴华，他俩说酒店没有独立账户，所以用薛江喜个人账户收钱。我跟赵永刚汇报，赵说他知道。薛江喜辞职后，金宏酒店新任经理通过对账发现薛江喜没有将网络客房款全部交回给单位。 2．证人卢×的证言：我主要负责金宏酒店的客房销售。团购的客人先将团购款打给艺龙网、携程网公司，客人离店后账单就挂在团购款下。我们每个月核对一次团购款，对完账以后我就问薛江喜团购款到账了没，有时候他把钱刷回酒店，有些钱他没有刷回来，现在账也没平。我催过薛江喜几次，他说他自己会跟财务结账，让我别管了。2014年5月30日，薛江喜让我帮他调账。后来我问吴华，她说这事她知道，我也就没再问了。薛江喜说调几个负数把账冲掉，然后让我再把这些数挂到赵永刚名下，转到谁的名下就代表这些账需要谁来结。 3．合同书、酒店预订合作协议书、付款凭证、金宏酒店2011年12月至2014年6月房费收取情况的说明、薛江喜交回金宏海景假日酒店客房收入明细、银行交易明细（薛江喜、康×2）、金宏酒店客人入住记录和消费账单、北京中润达会计师事务所有限公司出具的润会审字2015-1-560号专项审计报告等证明：金宏酒店与携程计算机技术（上海）有限公司、艺龙网信息技术（北京）有限公司就酒店预订签订协议。2011年12月至2014年6月间，薛江喜个人账户收到上述公司支付给金宏酒店的团购款1222893.8元，薛江喜通过个人账户及其妻账户向金宏顺公司转回团购款共计565749元，剩余团购款657144.8元，薛江喜未向金宏顺公司结算。 4．酒店广告置换产品合作协议、证明函证明：金宏酒店与艺龙网信息技术（北京）有限公司于2015年2月签订的酒店广告置换产品合作协议，在艺龙网公司电子合同存储系统未检索到，该协议上的艺龙网公司公章与实际使用公章不符。 6．被告人赵永刚的供述：2011年，金宏酒店开业后我们招聘了薛江喜，我在吴华、薛江喜的办公室跟他俩说酒店的客房款别都交上去，留下来一部分用起来方便。吴华说前台的钱有系统管着拿不出钱，我让他们想办法留出一块来。有一次，吴华说薛江喜卡里收的客房团购款可以截留一部分，我就同意了。我们截留艺龙、携程的团购款后，吴华、薛江喜做了一份虚假的广告置换合同，用来平账，我们三个人都在上面签字了。吴华、薛江喜把截留的团购款给了我一部分。第一次是2012年底，他们俩给了我24万元现金，我拿出4万元给他们俩分。第二次是2013年底，吴华、薛江喜给我送来10万元现金。最后一次是2014年6、7月，我没钱还信用卡，问吴华截留的团购款还有没有，吴华说薛江喜那还有14万元，后来吴华开车带着薛江喜把钱送来。 7．被告人薛江喜的供述：2011年11月，我通过招聘来到金宏酒店工作，担任房务经理一职，主要负责前台和客房，2012年开始负责酒店的客房销售。我跟携程网和艺龙网两家网络公司联系，并跟他们签订了合作协议。刚开始酒店跟网络公司通过预付方式合作，客人从网络公司预定房间之后，直接到我们酒店结账。后来因为我们开始经营团购，客人先把客房款打给网络公司，网络公司转给酒店。因为当时酒店没有营业执照，无法开立对公账户，我跟吴华商量用金宏顺房地产公司的账户，但当时主管财务的刘×1不同意。于是我就跟吴华说能不能用个人的账户收钱，吴华说可以，我们就决定用我的账户来收团购房款。这件事我跟吴华还有赵永刚都汇报过。这之后网络公司将团购的客房款转给我，我定期以刷卡的方式在酒店前台结账，上交财务部门。 赵永刚找到我跟吴华说不要将酒店的营业款全部上交财务，可以截留一些用。后来我跟吴华说网络公司转给我的团购款还没有上交单位，可以先拿这些钱给赵永刚用，吴华也同意了。吴华问我如何把这些截留的团购款平账，我说可以以支付广告费的名义平账。我做了一份假的广告置换合同，并拿给了吴华和赵永刚看，跟他们说这是用来平账的假合同，如果财务再问我要团购款，说都交了广告费了，我跟吴华、赵永刚三人在假合同上都签了字。 我自己分得的那一部分钱都让我平时消费了，剩余的我跟吴华给了赵永刚。我跟吴华截留了团购款之后，会去银行取现，再给赵永刚送过去，我记得总共给他送了三次。第一次我我跟吴华给赵永刚送去了24万元现金，他当场给我和吴华每人2万元；第二次我跟吴华给赵永刚送了10万元现金；第三次我和吴华给赵永刚送了大概20万元，这20万元有一部分是之前就取出来存在我这的，给赵永刚的时候又从银行取了一部分。 8．被告人吴华的供述：金宏酒店开业后，赵永刚是酒店总经理，我是总经理助理。酒店开张时，赵永刚说能不能截留一些营业额给他，我和薛江喜开始不同意，赵永刚让我们想想办法。后来薛江喜说他卡里的客房团购款可以用广告置换这种方式截留一些，就说这部分钱让网络公司打广告支付广告费了，赵永刚听了后说只要能弄出钱就行。事后薛江喜伪造了一份跟艺龙网的广告置换合同，我们三个人都在合同上签字。金宏酒店当时没有营业执照，没有独立账户，我们就用薛江喜的个人账户收客房团购款。截留的客房团购款每次取完钱后都攒起来，等赵永刚要的时候就给他，第一次给他24万元，他还给我和薛江喜每人2万元。第二次给赵永刚8万元。第三次，赵永刚问截留的团购款还有多少，薛江喜说还有30万元，薛江喜把钱交给赵永刚时说的是30万元，还跟赵永刚说他截留的钱就这么多，以后别找他要了。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （五）2010年间，被告人赵永刚利用担任冶金青岛疗养院院长、金宏顺公司总经理的职务便利，将经手处理的公款80万元用于其亲属购买房产。2011年至2012年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，伙同刘×1（另案处理），将经手处理的公款302784元用于刘×1亲属购买房产。2014年4月，刘×1担心事发，向赵永刚退还上述公款。 上述事实，有下列证据证实： 1．证人刘×1的证言：冶金青岛疗养院和青岛市政府之间有协议，青岛市政府占用了冶金青岛疗养院的地，所以分配给金宏顺公司40套位于恒苑小区的经济适用房作为补偿。后来我听说又追加了十几或是二十多套房子。2009年上半年，我和赵永刚到北京参加冶金服务局会议，局里决定由赵永刚负责出售这批房子，每套房子加价5万到10万元，加价的钱用来补偿金宏花园项目。 赵永刚和我单独说，局里同意疗养院的个别职工可以买，就问我要不要，我确定要买一套。2010年初，赵永刚通知我选好恒苑小区的房子后，购房人要先交40万元才能办理手续。2010年4月，赵永刚让我去办手续，说已把我和他需要交的40万元都打过去了，跟我说“那笔钱你不用交了”。赵永刚的意思是他用公款给我们俩每人支付了40万元，恒苑小区其他购买人已经把钱交给赵永刚了，赵永刚用这些钱付的款。我觉得这是公款早晚得交，就给赵永刚汇了37万元，给了3万元现金。 2009年，我听赵永刚说到东城水岸的房子，百×1公司向金宏顺公司借了500万元，赵永刚向他们要了11套房。我外甥女想在青岛买房，我让赵永刚给我留一套。2011年的三四月，赵永刚拿到了这11套房子的装修钥匙。我自己去东城水岸的房子看了一下具体的户型，让赵永刚给我换成了23号楼1101的房子。赵永刚说要先交30万元首付，我让我姐和外甥女转给我30万元。2011年6月，我带外甥女签了房屋预售合同，开发商给我们一张收据，合同和收条上显示一次性付全款60多万元。签订完预售合同后，我给赵永刚打了28万元，后来给了他2万元现金。剩下的30多万元房款，我说我姐经济上比较困难，能不能缓一缓，赵永刚说行，后来我又跟赵永刚说我姐家里困难的事，赵永刚和我说，“这笔钱你不用交了。”我想上次买恒苑小区的房子他不让我交40万元我就拒绝了，这次不好再拒绝；另外我姐家里比较困难，这笔钱不交的话可以让我姐减轻点负担，对我也是减轻了负担；还有上次购买恒苑小区时，赵永刚用了40万公款，所以这次赵永刚说不用交剩下的30万元，我就心安理得的接受了。2014年3月18日以后，赵永刚被调离青岛，我感觉不对劲，觉得这个事情是一个隐患。我让我姐凑了钱给赵永刚汇过去了。 2．证人刘×2（刘×3姐）的证言：我想在青岛给女儿姜×1买个房，就让刘×1帮着在青岛看房子。定好东城水岸的房子后，我总共打给刘×130万元交房款。2011年6月，刘×1带姜×1去售楼处签了合同，后来我女儿说合同上房子总价是60万多点，我以为余款以后再交。我第一次问刘×1剩余房款什么时候交，他说先不用交。我第二次问，他说他们公司给交了，让我先不用交了，交的时候再通知我。后来再也没提这事，他也没再说过。2014年3月，刘×1说他的顶头上司被查了。过了几天，刘×1让我把剩余的房款交上，说他们领导出事了，别有什么麻烦。我之前给姜×1打过6万元，我又凑了20万元打给姜×1，跟她说你老舅要你交房款的时候就把钱给他。 3．证人张×3（青岛百×1房地产开发有限公司法定代表人）的证言：我们是东城水岸项目的小开发商，大开发商是山东枫林置业有限公司。我们承建了一部分房子并负责销售，只能跟购房人签协议，购房人跟山东枫林置业有限公司签订购房合同。2009年，我们和金宏顺公司合作开发金宏花园一期工程，赵永刚知道我们开发东城水岸的房子，说想买几套东城水岸的房子。赵永刚根据图纸选了11套，后来房屋封顶时，我们又卖给他7套。这18套房子签合同没几个月，金宏顺公司就把房款结清了。我们只跟金宏顺公司签订协议，赵永刚把房子卖给谁我们不管。 4．证人王×3（青岛通惠实业有限公司法定代表人）的证言：我们承揽了金宏花园项目的部分工程，主要负责电梯和空调工程。2009年时，金宏顺公司从银行申请了工程贷款，我记得是两笔，一笔两千多万，一笔一千多万。银行要求贷款必须有项目，赵永刚让我帮忙从银行贷款，我跟金宏顺公司单独签了一份合同，把合同标的调高，这份合同只做贷款用，实际不执行，合同和贷款合同都在金宏顺公司。贷款下来后，银行把钱打给通惠实业公司，我扣了一笔111万元的电梯工程预付款，剩下的钱都是帮金宏顺公司转给了其他单位。贷款给金宏顺公司转了一部分后，赵永刚说不用麻烦了，让我直接帮他们转就行。赵永刚曾让我打给百×1房地产开发公司500万元，我拿着转账凭单去找刘×1换的收据。 5．青岛市委办公厅与冶金机关服务局签订的协议、补充协议、冶金青岛疗养院更加普通商品住房的申请、市机关住房办文件办理单、青岛市市级机关住房工作领导小组办公室文件、关于青岛市委补充青岛疗养院经适房指标及相关两处商业网点的情况说明等证明：2007年5月、7月，青岛市委办公厅与国资委冶金机关服务局达成协议，青岛市委办公厅在冶金青岛疗养院部分用地建设副省级住房，提供市北区浮山后恒苑小区二期项目中40套普通商品房房源，按青岛市国土局及物价局核定的面向机关干部销售的价格定向销售给乙方本单位符合青岛市《普通商品住房管理办法》条件的人员。2007年9月经申请，又追加20套普通商品房房源。 6．青岛今×置业有限公司出具的购房明细表、转账支票、赵永刚向青岛今×置业有限公司出具的证明函、赵永刚银行账户明细、购房资料、青岛金宏顺房地产开发有限责任公司（恒苑小区）润会审字2016-1-096号专项审计报告证明：2010年4月，赵海萍、赵×分别购买青岛今×置业有限公司开发的恒苑小区25-1-302、19-2-1502房产。赵永刚代表冶金机关服务局青岛项目开发办公室向青岛今×置业有限公司证明赵海萍、赵×已经各交40万元房款。经审计，赵永刚于2010年4月19日及2010年4月28日，自其尾号为9142的个人浦发银行账户中汇款160万元、80万元至青岛今×置业有限公司，该2笔款项中分别包括前述赵海萍及赵×各40万元。经调取尾号为9142的赵永刚个人浦发银行账户信息，赵永刚支付的160万及80万元，未见赵海萍及赵×存在支付各自40万元房款的痕迹，而是来源于其他购房人向该账户所支付的款项。 7．河东村改造项目认购协议书证明：2009年9月26日，金宏顺公司认购百×1房地产开发公司投资建设的河东村改造项目25#楼住房共计11套；2012年3月1日，金宏顺公司认购百×1房地产开发公司投资建设的河东村改造项目18#、23#楼住房共计7套。 8．银行凭证、青岛百×1集团房地产开发有限公司2016年3月31日出具的证明、东城水岸专项审计报告（润会审字2016-1-097号）证明：2009年9月28日，青岛通惠实业有限公司分三笔向青岛百×1房地产开发有限公司电汇500万元人民币。2011年5月24日至2012年7月4日，赵永刚自其个人银行账户分9次支付给青岛百×1房地产开发有限公司共计4676696元。金宏顺公司购买东城水岸房产的款项已经结清。 9．青岛市商品房预售合同证明：2011年6月18日，姜×1购买山东枫林置业有限公司预售的河东村改造项目（东城水岸）23号楼1101户商品房，总价602784元。 10．银行凭证、收条证明：2011年8月30日，刘×1向赵永刚汇款28万元。2014年4月30日，姜×1向赵永刚汇款302784元，赵永刚向姜×1出具收条。 11．被告人赵永刚的供述：2007年，冶金青岛疗养院整体改造土地退回土地储备中心，部分土地被青岛市政府用于给副省级干部建设住房。2008年，青岛市委与冶金机关服务局达成协议，给冶金青岛疗养院分配68套经济适用房指标，让疗养院出售房产补偿其损失。我以我妹妹赵×、妻子赵海萍二人的名义购买了其中两套房产，总面积290余平米，总价格155余万元。恒苑小区经济适用房对外出售是我负责的，钱也是我收的，刘×1知道这部分钱在我的账户里，就经常问我还剩多少钱。后来我跟刘×1说从中拿出40万替他支付房款，跟他说我老婆也买了一套恒苑小区的房子，也用这些钱支付了40万，刘×1同意了。后来刘×1因担心出事，把40万又退给了我。我除了给我老婆的房子支付了40万，还给我妹妹的房子支付了40万，这80万都是出售恒苑小区的房款。2011年，刘×1的外甥女姜×1要购买青岛市李沧区台柳路东城水岸小区住房，刘×1交了一部分房款，剩余30多万一直没交，后来我看他也不想交余款了，就不让他交了，刘×1也没再提过交房款的事。2014年3月以后，刘×1将余款30余万元退回到我用于存放单位公款的工商银行账户中。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （六）2013年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，将宋×作价178万元抵偿给金宏顺公司的房产予以侵吞，后将该房产过户至班×1之女班×2名下。 上述事实，有下列证据证实： 1．证人宋×的证言：2009年10月，我去珠海路看房子，赵永刚说只剩两套，我定了珠海路1号楼1单元202户这套房子。定下来后，我给赵永刚10万元定金，后来又交了30万元，其中20万元转账到金宏顺公司账户，另外20万元转到赵永刚个人账户。我在天虹花园订了一套房子，赵永刚说天虹花园的房子给他就行，他给单位员工住。我跟赵永刚签了协议，把天虹花园的房子卖给金宏顺公司，总价178万元，这套房过户给一个姓班的人了，是赵永刚让他过来找我的。 2．证人班×的证言：2012年，赵永刚、班×1说有套房子要我装修，他们要在那里办公，赵永刚说是宋×用来抵金宏花园房款的。2012年下半年装修完后赵永刚和班×1开始在那里办公，2013年二人闹的有点僵，就不在那办公了。后来我哥班×1说这套房子是他从赵永刚手里买过来的，让我去办过户手续，房子登记到我侄女班×2名下。 3．房屋买卖合同、预售合同证明：2009年10月2日，宋×通过中介从他人手里购买青岛市市南区香港中路167号天虹花园7号楼1单元202户房屋；2010年4月，金宏顺公司将青岛市市南区珠海路4号甲1号楼1单元202户卖给宋×，房屋总价225万余元；2010年5月18日，宋×将该天虹花园房屋以178万元的价格卖给金宏顺公司，在房屋买卖合同书上于2013年5月10日，手写第14条规定，双方同意将该房产证转移过户到班×2名下，金宏顺公司同意宋×与班×2办理该房产过户手续，过户时签订的合同只做过户使用，非付款约定；2013年5月27日，宋×与班×2签订存量房买卖合同，将天虹花园7号楼1单元202户房屋卖给班×2。 4．不动产登记信息、派出所出具的证明信证明：天虹花园7号楼1单元202户，已更名为8号楼3单元201户。 5．被告人赵永刚的供述：宋×拿天虹花园8号楼3单元201的房子来抵房款，我给班×1了。因为李沧检察院来查我们单位，班×1找盖发盛把这事帮我平了，后来班×1说要一套房子，我就把这套房子给他了。后来班×1把这套房子改装成了会所。宋×提出这套房子抵178万元，房子没有入金宏顺公司的账，班×1没有付钱。房子里的保险柜是班×1的，2013年他去美国时告诉我保险柜有10万元，我可以用。房子落在班×1女儿名下，是因为不容易被发现。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （七）2013年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，将本单位公款1509720元予以侵吞，用于个人购买住房。 上述事实，有下列证据证实： 1．申请书、承诺书证明：2012年12月，赵永刚以经常往返北京和青岛，急需在北京安家为由向冶金机关服务局申请位于北京市朝阳区北苑路38号院1号楼住房一套。 2．协议书证明：2012年12月，冶金机关服务局同意赵永刚在房屋的使用期限内长期使用北苑路38号院1号楼4单元1103号房屋，赵永刚按1.2万元每平米价格缴纳房屋费用，价格总计1509720元。 3．付款凭证证明：2013年3月12日，赵永刚通过尾号7177账户向北京金基成建筑工程有限公司付款1509720元；同年5月27日，冶金机关服务局开具收到赵永刚房屋工程款1509720元的收据 4．银行交易明细证明：2012年3月12日，从赵永刚8177账户转账1509720到赵永刚7177账户，上述款项于当日汇给北京金基成建筑工程有限公司。 5．国资委冶金机关服务局出具的关于赵永刚支付北苑住宅购房款的情况说明：赵永刚购买北苑路38号院1号楼4单元1103住宅，于2013年3月12日向北京金基成建筑工程有限公司账户汇款1509720元作为购房款。 6．被告人赵永刚的供述：冶金机关服务局分给我一套北京北苑路附近的房子。我付款150多万元，是我用收的房款买的。我名下8177卡是为了收房款设立的，专门用来收房款、退房款，还有一部分以单位名义的借款，没有我个人的借款，存入的现金也是别人交的房款。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 二、受贿罪 （一）2011年至2012年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，在高×1购买金宏花园房产过程中，向高×1索要价值共计1724470元的房产两套。 上述事实，有下列证据证实： 1．证人高×1（青岛康×集团董事长）的证言：2011年3月，我跟赵永刚洽谈并签了金宏花园的购房协议，合同单价3万元每平米，总面积1200平方米，陆续交了2850万元。赵永刚找我要了一辆车和两套房子，说不给他，就要把我认购的金宏花园的房子卖给别人，或者说房子前面的院子不送给我、不送我阁楼、不让我装修之类的，他还找物业人员阻止我装修。他还说如果我给她房子和车，他就把卖给我的房子给我优惠，不让我吃亏。 康×集团开发了风和日丽小区，赵永刚让我给他两套房子，他要跟北京的人处关系，我说折价卖给他，他不同意买，让我掏钱买了给他。签完合同他只交了5万定金，之后再也没交过钱。赵永刚后来经常打电话催我，让我把房子给他，否则就不让我装修，因为我孩子要结婚，所以我着急装修。我自己出钱从公司买了两套房子给他，我按公司内部价4600元一平米买的，当时我们对外卖六、七千一平米，这些财务账上都有，房子他自己办的过户手续。 2．证人赵×（赵永刚之妹）的证言：2013年，我母亲石×2去世之后，赵永刚说在我母亲名下有两套房子，是康×集团开发的风和日丽53号楼的16层和12层各一套，要过到我名下。我们兄妹五个到公证处做了一个公证，同意由我来继承我母亲名下的这两套房子。然后我拿着这个公证书去胶南市房管局（现在归黄岛区房管局）办的过户手续，两套房子都登记在我名下。 3．金宏花园（南区）认购协议书、青岛市商品房预售合同证明：2011年3月，高×1认购金宏顺公司开发的金宏花园1号楼西单元约1200平方米，单价3万元每平米，赵永刚作为金宏顺公司经办人签字。2011年9月，金宏顺公司与高×1签订商品房预售合同，高×1向金宏顺公司购买金宏花园南区1号楼二单元共计6户公寓，总建筑面积1277.25平方米，单价3万元每平米，总价3831万余元。 4．购房合同补充协议、国资委冶金机关服务中心出具的关于销售给高×1房屋调价的情况说明证明：2012年12月，赵永刚代表金宏顺公司与高×1签订补充协议约定：因2012年期间，高×1出资1500万元帮助金宏顺公司补充现金流，挽回金宏顺公司因停工带来的损失，金宏顺公司同意高×1购买的1号楼西单元商品房单价由3万元每平米降为2.5万元每平米，地下一层、楼上阁楼免费赠送给高×1，且免收物业费。国资委冶金机关服务中心经查证无高×1在2012年期间提供1500万元资金支持的事实，要求继续执行原协议，按3万元每平米价格计算。 5．青岛市商品房买卖合同、中国银行进账单、收款凭证、青岛康×时代房地产开发有限公司出具的情况说明证明：2011年6月20日，石×2购买青岛康×时代房地产开发有限公司的风和日丽53号楼1206、1606两套房产；6月22，贾×向青岛康×时代房地产开发有限公司付款1211328元；石×2缴纳了6万元房款。 6．公证书、房地产买卖契约证明：2013年12月，经公证，石×2的遗产风和日丽53号楼1206、1606两套房产由女儿赵×一人继承。赵×于2014年4月将1606号住房以67万元的价格卖给颜景泉、党奇峰；于2014年10月把1206号住房以87万的价格卖给韩钧宇。 7．山东省涉案物品价格鉴定（认证）结论书证明：胶南市（现黄岛区）滨海大道2577号风和日丽53楼1单元1206户、1606户房产在基准日2011年6月的鉴定价格为880097元、904373元，共计1784470元。 8．被告人赵永刚的供述：高×1看上了金宏花园1号楼的房子，经过协商，我们签了一份认购协议，约定阁楼、地下部分不给他算钱。我把金宏花园的房子便宜卖给高×1，而且他的房子位置也好。我知道高×1在胶南也建的有房子，就问他要了两套房子，我跟他说是给北京的领导定的，其实是我自己想炒房子。后来高×1给我留了两套，每套130平米左右，房子我没具体看，只是交了6万定金。2011年，高×1催我交尾款、办房产证，让我把尾款交给他，我让高×1把尾款替我交了，然后通知我去办房产证。我让赵×去办的过户，两套房子都落到到了我母亲石×2名下。母亲去世后，这两套房子过户到赵×名下。2014年单位调查我的时候，高×1问我要回这两套房子，他说是为了我好，我没给他。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （二）2012年至2014年间，被告人薛江喜利用其担任金宏酒店副总经理、执行经理的职务便利，在采购酒店用品过程中，违反国家规定，收受朱×给予的回扣款共计417775元。 上述事实，有下列证据证实： 1．证人朱×（扬州×酒店用品商行总经理）的证言：2012年初，我联系了金宏酒店的吴华谈合作意向，吴华说让我直接跟薛江喜联系。我跟吴华、薛江喜还有对方办公室的小女孩一起谈的，当天就跟金宏酒店签订了一年的合作协议，供货的内容主要是牙刷、牙膏等一次性消耗品，还有保健用品等，用量先是签了2万套，之后酒店只要缺少就跟我联系进货，合同总价大约是30多万元，货款分批打给我，后来我跟酒店又续签了一年合同。薛江喜对这行价格很了解，也知道我的报价比较高，但签合同时他们没有怎么杀价。签完第一次合同后，薛江喜问我能不能返点，经我和他商量确定返点比例是25％。第一笔合同款30多万元，我收到货款后，把25％的返点打给薛江喜，以后基本上每一笔按25％返点。 我一般是先把发票寄给酒店，或者跟货物一起到，酒店给我货款有三种方式。第一种是薛江喜从酒店报销出货款，通过个人账户打给我，但是只给我75％；第二种是联系薛江喜取现金，然后把返点通过我个人账户打给薛江喜，或者在银行存现金给他；第三种是财务直接把货款打给我，我再把返点给薛江喜，或存现金给他。我跟薛江喜之间没有多开发票的事情。 2．朱×、薛江喜银行对账单，汇款凭证，金宏顺公司记账凭证、支出报销凭证、进账单、转账支票、发货单、货款发票证明：2012年5月至2014年5月间，薛江喜分9次，共计收受朱×给的好处费417775元。 3．被告人薛江喜的供述：我跟朱×在临沂就认识，2012年我们酒店正好要换一次性用品供应商，我就向吴华推荐了朱×。跟朱×签合同时，吴华和我都在场，2012年签了一份，2013年续签了一份。跟朱×签订合同后，朱×说要给我们好处费，按每次货款的25％。开始我拿着朱×给我的发票，从单位财务领支票后存给朱×，朱×再按约定好的比例把好处费转到我账户；后来我从单位财务领支票后，先将钱存入我名下的银行账户，从中扣除朱×应该给我的好处费后，再将剩余的货款给朱×转过去。我收取的好处费以金宏顺公司的记账凭证以及我和朱×的银行对账单为准。朱×给我的好处费我取出现金后跟吴华平分，自己分得的部分都花了，主要用于个人消费。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 三、挪用公款罪 2008年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，伙同该公司财务部经理刘×1（另案处理），将公司公款500万元以转账支票形式借给班×1用于注册公司。 上述事实，有下列证据证实： 1．证人刘×1的证言：2008年，赵永刚提出班×1要向公司借款注册公司，因为通过班×1在中间做工作，金宏顺公司项目的土地出让金由5亿多降到4.5亿元。在土地招拍挂过程中，特别是出让金返还过程中，我经常看到班×1。赵永刚认为班×1给我们的帮助很大，所以就借给班×1一些钱，让班×1注册公司。2008年7月，赵永刚问我公司有没有1000万元，我说没那么多。后来赵永刚又问我有没有500万元，我就让出纳顾×签了一张支票，她在支票和存根上签上日期，我签字后给赵永刚签字，然后我在支票联上写上金额。当天银行打电话跟我核实这张500万的支票信息，我同意支付。我得知收款人是班×1，问赵永刚为什么是班×1个人，赵永刚没有正面回答，我也没说什么。过了几天，赵永刚说班×1的会计董×送来收据，我去门口从小董手里接到了青岛甫轩置业公司开具的500万收据。2008年8月，甫轩置业公司开具一张500万支票存进了金宏顺公司账户。我给甫轩置业公司开具了一张500万的收据，董×来公司办公室取走了这张收据。 2．证人顾×（金宏顺公司财务工作人员）的证言：华夏银行01133743号500万元的转账支票是刘×1让我填写的，日期是我填的，其他内容不是我填的。刘×1让我开这张支票的时候没让我写用途，我也没听说过有这么大一笔“劳务费”。 3．证人董×（青岛甫轩置业公司会计）的证言：2008年7月，班×1让我去找冶金青岛疗养院的刘×1拿了一张500万元的支票，我还给刘×1一张收据。票号为0023024的收据上的“青岛甫轩置业有限公司”的章是班×1让我找私人刻的，因为当初注册的是甫轩工贸有限公司。按照班×1的交代，我把500万元存入班×1的个人账户后，分别存到班×1账户255万元、修×账户215万元、陆军账户30万元，然后把钱转入甫轩工贸公司的验资户里验资。后来班×1说要注册置业公司，要再增资500万元，让我把这500万转到三金制冷设备公司后再转到班×1、修×、陆军账户进行验资。验资完成后，500万元还给了金宏顺公司，过了很长时间，赵永刚跟班×1商量后又补开了一张收据。 4．证人张×1（冶金服务局副局长）的证言：我不知道赵永刚挪用500万元给班×1注册公司的事情，按照财务制度，不允许把单位的钱借给个人，支出这么大金额的钱必须报经冶金服务局批准。 5．转账支票、进账单、收款收据证明：2008年7月22日，金宏顺公司开具500万元的转账支票（01133743），收款人班×1；当日，青岛甫轩置业有限公司出具收到金宏顺公司500万元项目款的收据。2008年8月11日，青岛甫轩工贸有限责任公司向金宏顺公司转账500万元。 6．冶金机关服务中心财务审批管理权限实施细则证明：事业单位资金的拆借需经本单位班子集体研究后报主管副局长和中心主任审批；独立核算的公司、企业对外10万元以上的资金拆借，需经单位班子集体讨论决策，形成统一意见后，报中心主任审批。 8．被告人赵永刚的供述：在青岛疗养院项目改造过程中，班×1通过协调土地储备中心的周主任由土地储备中心出资数千万元，循环使用了七次，完成了所需交纳的土地出让金。周主任提出给他点好处费，让班×1出面替他收，另外班×1在青岛认识人多，帮我办了很多事，他也提出要给他点好处费。班×1提出成立公司没钱，让我从单位给他500万就行，我对刘×1说有个朋友开公司要用咱单位500万注册，十来天就还回来。班×1请我和刘×1吃饭，我已经同意，刘×1是副手，不好说什么，也就同意了。我签字从单位开出一张500万支票给班×1用于注册公司用。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 另查明，2014年8月29日，被告人赵永刚被查获归案；2015年5月11日，被告人薛江喜经侦查机关电话通知到案；2015年6月30日，被告人吴华被查获归案。 针对指控的事实，公诉机关还当庭宣读、出示了下列证据： 1．国资委冶金机关服务中心、冶金机关服务局组织机构代码证、冶金青岛疗养院事业单位法人证书、组织机构代码、青岛金宏顺房地产开发有限责任公司工商资料、金宏酒店名称预先核准通知书证明：冶金服务中心、冶金青岛疗养院均为国资委举办的事业单位法人。金宏顺公司为全资国有公司，投资成立金宏酒店。 2．冶金机关服务局出具的任免文件、职工履历表、关于赵永刚任职情况的说明等证明：2007年3月，赵永刚被冶金服务中心聘任为青岛项目开发管理办公室副主任（副处级），同年6月，赵永刚担任金宏顺公司总经理，全面负责金宏顺公司的管理工作；2010年3月，被聘任为冶金青岛疗养院副院长；2012年3月，被聘任为冶金青岛疗养院院长（正处级）；2014年3月，被任命为冶金服务中心保卫处处长，免去冶金青岛疗养院院长职务。 3．关于薛江喜任职情况说明、有关薛江喜任命过程的院长办公会纪要等证明：2011年11月，薛江喜应聘至金宏酒店，2012年3月被任命为酒店执行经理一职，分管前厅、酒店用品采购、客房销售及酒店日常管理，2014年6月17日离职。 4．关于吴华任职情况的说明、吴华任命过程的院长办公会纪要等证明：2007年6月，吴华任金宏顺公司总经理助理；2012年7月，任金宏酒店总经理助理；2014年6月辞职。 5．赵永刚户籍资料、薛江喜常住人口信息、吴华户口本复印件证明赵永刚、薛江喜、吴华的身份户籍情况。 6．查封、扣押、冻结财产材料证明在案查封、扣押、冻结财产状况。 7．到案经过、立案决定书、拘留证、逮捕证等证明赵永刚、薛江喜、吴华到案及被采取强制措施的情况。 上列证据经庭审举证、质证，本院予以确认。 对于被告人赵永刚、薛江喜的辩解及其辩护人的辩护意见，本院根据在案证据及相关法律，综合评判如下： 1．对于赵永刚、吴华、薛江喜三人共同贪污的犯罪数额认定问题，经查，酒店客房收入明细、银行交易记录、酒店广告置换产品协议、证明函等书证及三名被告人的供述证明在赵永刚的指使下，吴华、薛江喜将酒店客房团购款通过薛江喜的账户截留后将其中部分款项非法占有，三名被告人均分得了赃款，故三人均应对全部犯罪数额65万余元负责，且吴华、薛江喜的供述相互印证部分证明赵永刚分得了赃款的大部分。故赵永刚所提其只实际只拿了20万元左右的辩解及其辩护人所提赵永刚与薛江喜、吴华共同贪污数额应为46万元的辩护意见，无事实和法律依据，不能成立，本院不予采纳。 2．对于赵永刚伙同班×1贪污6400余万元事实的认定问题，经查，证人王×、石×、吴×等人的证言、认购协议、银行交易记录、国资冶服纪要［2008］1号会议纪要、情况说明、关于金宏花园销售指导价的情况说明及其附属材料等书证证明，虽然冶金机关服务中心局长办公会同意商业网点预售的价格不低于2.5万元每平方米，但同时决定销售价格越高越好，赵永刚庭前亦供认金宏顺公司与甫轩公司签订的网点认购协议是为了掩盖拿钱的事实，该协议明显为掩盖非法目的而签订，不具有法律效力；购房人均是直接与赵永刚联系购房，甫轩公司及班×1未参与金宏花园房产的销售活动；赵永刚将个人银行卡中的公款转给甫轩公司，或者要求购房人将应支付给金宏顺公司的钱款转入甫轩公司或班×1账户；转入甫轩公司、班×1账户的公款并不仅有赵永刚出售金宏花园商业网点的售房款，亦有出售金宏花园住宅的售房款。综上，虽然班×1不在案，但现有证据足以证明赵永刚伙同班×1贪污的事实。赵永刚对指控其伙同班×1贪污的事实的辩解及其辩护人的相关辩护意见，无事实和法律依据，不能成立，本院不予采纳。 3．对于指控赵永刚个人贪污的事实性质认定的问题，经查，贪污罪与挪用公款罪的主要区别在于行为人主观上对公共财物是否具有非法占有目的，在案证据证明赵永刚使用个人银行卡大量收取单位收入后为其个人购房等目的而任意使用，或者指示他人将应付给单位的款项、财物用于购买房屋或者个人处分，使得其占有公款的使用情况难以在单位财务上反映出来，致使数额特别巨大的公款损失，且无归还行为，足以认定赵永刚主观上具有贪污罪要求的非法占有目的。故赵永刚使用公款3050万元购买房屋、使用公款150余万元购买北京房屋、将宋×作价178万元抵偿给金宏顺公司的房产过户给班×1之女的行为均构成贪污罪。赵永刚对上述行为性质的辩解及其辩护人对上述行为发表的辩护意见无事实和法律依据，均不能成立，本院不予采纳。 4．对于薛江喜收受朱×回扣行为的性质及数额问题，经查，证人朱×的证言及相关银行凭证、会计凭证等书证证明，朱×按照与薛江喜事先商量的返点比例给薛江喜回扣，钱款直接支付给薛江喜个人，薛江喜系利用国有公司中从事公务的人员具有的职务便利，收受酒店用品供应商的回扣，其行为性质系受贿；薛江喜所提其所得钱款有一半被吴华拿走的辩解无证据支持，吴华是否参与分配受贿款不影响对薛江喜受贿数额的认定。故薛江喜所提受贿数额应为20余万元的辩解及其辩护人所提薛江喜收受朱×回扣的行为应认定为贪污，且薛江喜实际所得低于指控数额的辩护意见，无事实和法律依据，不能成立，本院不予采纳。 ","cpfxgc":"本院认为：被告人赵永刚身为国家工作人员，利用职务上的便利，侵吞公共财物，索取他人财物，挪用公款归个人使用，进行营利活动，其行为已分别构成贪污罪、受贿罪、挪用公款罪，且贪污数额特别巨大，受贿数额巨大，挪用公款行为情节严重，依法应予惩处，并数罪并罚。被告人薛江喜身为国家工作人员，利用职务上的便利，侵吞公共财物，在经济往来中，违反国家规定，收受他人给予的回扣归个人所有，其行为已分别构成贪污罪、受贿罪，且贪污、受贿数额巨大，依法应予惩处，并数罪并罚。被告人吴华，身为国家工作人员，利用职务上的便利，侵吞公共财物，其行为已构成贪污罪，且贪污数额巨大，依法应予惩处。北京市人民检察院第二分院指控被告人赵永刚犯贪污罪、受贿罪、挪用公款罪；指控被告人薛江喜犯贪污罪、受贿罪；指控吴华犯贪污罪的事实清楚，证据确实、充分，指控罪名成立。被告人赵永刚归案后能如实供述自己的大部分罪行，所挪用公款已全部归还，在所犯受贿罪中具有索贿情节，综合以上量刑情节，本院依法对其所犯贪污罪、挪用公款罪从轻处罚，对其所犯受贿罪从重处罚。在被告人赵永刚、薛江喜、吴华共同贪污的事实中，赵永刚作为具有决定权的领导，指使吴华、薛江喜二人截留酒店营业款，且大部分款项为赵永刚分得，故在三人的共同犯罪中，赵永刚起主要作用，是主犯，吴华、薛江喜起次要作用，是从犯；薛江喜经侦查机关电话通知后自动投案，如实供述自己的罪行，依法构成自首；吴华能如实供述自己的罪行。综合以上量刑情节，本院依法对薛江喜所犯贪污罪减轻处罚，对其所犯受贿罪从轻处罚；对吴华所犯贪污罪减轻处罚。赵永刚、薛江喜、吴华的辩护人分别所提相关量刑的意见，本院对其中合理部分酌予采纳。本院根据被告人赵永刚、薛江喜、吴华犯罪的事实、犯罪的性质、情节及对于社会的危害程度，对赵永刚依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）、（三）项、第二款、第三百八十四条第一款、第六十九条、第二十五条第一款、第二十六条第一款、第六十七条第三款、第五十二条、第五十三条、第五十七条第一款、第五十九条、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第三条、第六条、第十八条、第十九条之规定；对薛江喜依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第（一）、（二）项、第二款、第六十九条、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十一条、第六十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十八条、第十九条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定；对吴华依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三百八十三条第一款第（一）、第二款、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十三条第一款、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十八条、第十九条之规定，判决如下：","pjjg":" 一、被告人赵永刚犯贪污罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯受贿罪，判处有期徒刑五年，并处罚金人民币五十万元；犯挪用公款罪，判处有期徒刑五年六个月，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人薛江喜犯贪污罪，判处有期徒刑二年，并处罚金人民币十万元；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元，决定执行有期徒刑四年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月11日起至2019年5月10日止；罚金于判决生效后一个月内缴纳。） 三、被告人吴华犯贪污罪，判处有期徒刑二年，并处罚金人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月30日起至2017年6月29日止；罚金于判决生效后一个月内缴纳。） 四、责令被告人赵永刚退赔人民币一亿零一百零五万四千七百四十八元八角，发还青岛金宏顺房地产开发有限责任公司；被告人薛江喜、吴华对参与贪污的人民币六十五万七千一百四十四元八角承担连带赔偿责任。 五、追缴被告人赵永刚人民币一百七十二万四千四百七十元，予以没收，上缴国库。 六、追缴被告人薛江喜人民币四十一万七千七百七十五元，予以没收，上缴国库； 七、在案查封、扣押、冻结的财产并入第四项执行（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"赵永刚等贪污罪一审刑事判决书 北京市第二中级人民法院 刑事判决书 （2016）京02刑初79号 公诉机关北京市人民检察院第二分院。 被告人赵永刚，男，1957年8月30日出生，曾任国务院国有资产监督管理委员会冶金青岛疗养院院长兼青岛金宏顺房地产开发有限责任公司总经理；因涉嫌犯受贿罪、挪用公款罪于2014年8月29日被指定居所监视居住，同年9月17日被刑事拘留，同年9月29日被逮捕；现羁押于北京市第一看守所。 辩护人胡忠义，北京市盈科律师事务所律师。 辩护人王琳，北京市盈科（青岛）律师事务所律师。 被告人薛江喜，男，1978年8月22日出生，曾任青岛金宏顺房地产开发有限责任公司金宏酒店执行经理；因涉嫌犯贪污罪于2015年5月11日被羁押，同年5月27日被逮捕；现羁押于北京市第一看守所。 辩护人贾昆，山东文康律师事务所律师。 辩护人韩雪，山东文康律师事务所实习律师。 被告人吴华（曾用名吴秀兰），女，1981年3月27日出生，青岛金宏顺房地产开发有限责任公司、金宏酒店总经理助理；因涉嫌犯贪污罪于2015年6月30日被羁押，同年7月17日被逮捕；现羁押于北京市第一看守所。 辩护人张月明，上海市锦天城（北京）律师事务所律师。 辩护人魏学全，上海市锦天城（北京）律师事务所律师。 北京市人民检察院第二分院以京二分检刑诉（2016）8号起诉书、京二分检刑追诉（2016）1号、2号、3号追加起诉决定书指控被告人赵永刚犯贪污罪、受贿罪、挪用公款罪，指控被告人薛江喜犯贪污罪、受贿罪，指控被告人吴华犯贪污罪，向本院提起公诉。本院遵照最高人民法院（2016）最高法刑辖16号指定管辖决定书，依法组成合议庭，于2016年10月20日、11月15日公开开庭审理了本案。北京市人民检察院第二分院指派代理检察员赵一璠出庭支持公诉，被告人赵永刚及其辩护人胡忠义、王琳，被告人薛江喜及其辩护人贾昆、韩雪，被告人吴华及其辩护人张月明、魏学全到庭参加诉讼。现已审理终结。 北京市人民检察院第二分院指控： 一、贪污罪 1．被告人赵永刚于2008年至2014年间，利用担任青岛金宏顺房地产开发有限责任公司总经理等职务、负责销售金宏花园项目的职务便利，伙同班×1（另案处理）将公司售房款人民币6400余万元予以侵吞。 2．被告人赵永刚于2011年间，利用担任青岛金宏顺房地产开发有限责任公司总经理职务、负责销售金宏花园项目的职务便利，将购房人高×1所交房款人民币140余万元予以侵吞。 3．被告人赵永刚于2012年至2014年间，利用担任青岛金宏顺房地产开发有限责任公司总经理等职务、负责销售金宏花园项目的职务便利，将公司售房款人民币3000余万元予以侵吞，用于个人购买房产。 4．被告人赵永刚伙同被告人薛江喜、被告人吴华于2012年至2014年间，分别利用担任青岛金宏顺房地产开发有限责任公司金宏酒店总经理，副总经理、执行经理，总经理助理的职务便利，将上海携程国际旅行社有限公司、艺龙网信息技术（北京）有限公司支付给金宏酒店的房款人民币60余万元予以侵吞。赃款被三人伙分。 5．被告人赵永刚于2010年间，利用担任冶金青岛疗养院院长、青岛金宏顺房地产开发有限责任公司总经理等职务，负责处置青岛市政府分配的经济适用房的职务便利，将人民币80万元公款用于支付其亲属购房款；被告人赵永刚于2011年至2012年间，利用担任青岛金宏顺房地产开发有限责任公司总经理等职务、负责处置河东村改造项目商品房的职务便利，伙同刘×1（另案处理），将人民币30余万元公款用于支付刘×1亲属的购房款。 6．被告人赵永刚于2013年间，利用担任青岛金宏顺房地产开发有限责任公司总经理的职务便利，将宋×抵扣给青岛金宏顺房地产开发有限责任公司的价值178万元的房屋予以侵吞。 7．被告人赵永刚于2013年间，利用担任青岛金宏顺房地产开发有限责任公司总经理的职务便利，将150万元公款予以侵吞，用于个人购买住房。 二、受贿罪 1．被告人赵永刚于2011年至2012年间，利用担任青岛金宏顺房地产开发有限责任公司总经理等职务、负责销售金宏花园项目的职务便利，在高×1购买金宏花园项目过程中提供帮助，向高×1索要房产两套，价值共计人民币170余万元。 2．被告人薛江喜于2012年至2014年间，利用其担任金宏酒店副总经理、执行经理的职务便利，在采购酒店用品过程中，违反国家规定，收受供应商朱×给予的回扣款共计人民币40余万元。 三、挪用公款罪 被告人赵永刚于2008年间，利用担任青岛金宏顺房地产开发有限责任公司总经理的职务便利，伙同该公司财务部经理刘×1（另案处理），将该公司500万元公款借给班×1用于注册公司。 被告人赵永刚作案后于2014年8月29日被查获归案。 针对指控的事实，公诉机关向本院移送了书证、证人证言、鉴定意见、被告人供述和辩解等证据，认为被告人赵永刚身为国家工作人员，利用职务上的便利，侵吞公款，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第三百八十二条第一款、第三百八十三条第一款第三项、第二款，应当以贪污罪追究被告人赵永刚的刑事责任。被告人赵永刚身为国家工作人员，利用职务上的便利，索取他人财物，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条，应当以受贿罪追究被告人赵永刚的刑事责任。被告人赵永刚身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行营利活动，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第三百八十四条，应当以挪用公款罪追究被告人赵永刚的刑事责任。被告人薛江喜身为国家工作人员，利用职务便利伙同他人侵吞公共财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第二款、第三款、第二十五条第一款，应当以贪污罪追究被告人薛江喜的刑事责任。被告人薛江喜身为国家工作人员，在经济往来中，违反国家规定，收受他人给予的回扣款，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第二项、第二款、第三款，应当以受贿罪追究被告人薛江喜的刑事责任。被告人吴华身为国家工作人员，利用职务上的便利，伙同他人侵吞公共财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第二款、第三款、第二十五条第一款，应当以贪污罪追究被告人吴华的刑事责任。提请本院依法判处。 被告人赵永刚当庭辩称：对于指控其贪污60余万元的事实，其实际只拿了20万元左右；对于指控其贪污6400余万元的事实，其是按国资委规定定价两万五以外的打给班×1，班×1实际参与销售；对于指控其贪污3000余万元用于个人购房的事实，其只是想借用一下公款，通过别的途径还上；对于指控其贪污宋×价值178万元房产的事实，其是将该房卖给了班×1；对于指控其贪污150余万元用于购买北京住房的事实，其只是挪用了公款。 赵永刚辩护人的辩护意见是：赵永刚有坦白情节；因班×1未到案，认定赵永刚与班×1将6400余万元售房款予以侵吞证据不足，不能排除合理怀疑；赵永刚与薛江喜、吴华共同贪污数额应为46万元；宋×用于抵账的房子落在班×1女儿名下，赵永刚不存在侵吞的故意，班×1是否付钱的事实不清，即使是赵永刚送给班×1，也只可能构成单位行贿罪或滥用职权罪；赵永刚用150余万元公款购房的行为应认定为挪用公款。 被告人薛江喜对指控其犯贪污罪的事实不持异议，辩称：其受贿数额应为20余万元，另一半被吴华拿走。 薛江喜辩护人的辩护意见是：薛江喜在所犯贪污罪中有自首、从犯等情节，建议法庭对其所犯贪污罪减轻处罚；薛江喜收受朱×回扣的行为应认定为贪污罪，且薛江喜实际所得低于指控数额。 被告人吴华当庭表示认罪。 吴华辩护人的辩护意见是：吴华在共同犯罪中系从犯，建议法庭减轻处罚。 经审理查明： 一、贪污罪 （一）2008年至2014年间，被告人赵永刚利用担任青岛金宏顺房地产开发有限责任公司（以下简称：金宏顺公司）总经理的职务便利，伙同班×1（另案处理），通过将赵永刚个人银行卡所收金宏顺公司售房款转入青岛甫轩置业有限公司（以下简称：甫轩公司）账户、指示购房人将购房款转入甫轩公司账户或班×1个人账户等方式，侵吞公款共计人民币6405.76万元（以下币种均为人民币）。 上述事实，有下列证据证实： 1．证人张×1（冶金机关服务局副局长）的证言：冶金青岛疗养院开发时，要交4.5亿元的土地出让金，金宏顺公司没这么多钱，赵永刚跟青岛市土地储备中心主任周×谈好，分期向土地局交土地出让金。赵永刚说他跟有关市领导谈好了，通过周×的关系从青岛市财政局借4000万元，第一次交了6000多万元，土地局返还给冶金青岛疗养院，金宏顺公司再缴纳，一共交了八九次。我跟赵永刚和周×见过面，我没有向周×提过要感谢他，周×也没有提出过，赵永刚没有向我说过要感谢周×的事。 我见过几次班×1，他是甫轩公司的老总。2008年下半年，冶金青岛疗养院改造项目缺钱，为了回笼资金，机关服务局局长办公会决定，把3千平米商业网点和一栋楼进行先期销售，住房定价2万每平米，网点定价2.5万每平米，服务局让赵永刚把3千平米网点房打包卖给一家公司，要保证一次性收回7500万元。后来我通过统计表发现赵永刚只收回了4000万元网点款，另外3500万元赵永刚说要等按揭贷款。2013年购买网点的石×向冶金机关服务局说他已经交了网点钱，但是赵永刚把他的网点卖了。我们才知道赵永刚没有把网点打包卖，他是一家一家卖出去的。2014年四五月，我才知道赵永刚跟甫轩公司签了协议，打包卖给了甫轩公司。 我不知道赵永刚把收的售房款放到他自己银行卡。2012年底，金宏顺公司账上反映收回房款3个多亿，2013年后就很少收到钱。2014年4月初，我才知道赵永刚自己收钱。 2．证人段×（冶金机关服务局局长）的证言、证人许×（冶金机关服务局党委书记、副局长）的证言证明内容与张×1证言证明内容一致。 3．证人周×（青岛市土地储备中心原主任）的证言：青岛市土地储备中心借给过赵永刚单位冶金青岛疗养院4000万元土地收回预付款。按照规定土地储备中心收回土地后，需要给疗养院一部分土地补偿金，这笔钱得等到国土局把土地拍卖以后，从收到的土地出让金中出。2007年底，经过青岛市政府同意，由土地储备中心跟疗养院签协议，同意预付他们4000万元。给冶金青岛疗养院的土地出让金返还比例是80％。我认识班×1，他跟着赵永刚跑跑手续。我没有向赵永刚索要过好处费。 4．证人修×（赵永刚之女婿）的证言：有一次，赵永刚让我去工商局签字，材料我没看就签了。2011年，赵永刚说我在甫轩公司占了一部分股份。我没去过这家公司，公司没给我发过钱，我只认识班×1。我没有在中国银行东海路支行开户出资注册甫轩公司，应该是赵永刚去开的，他经常会把我的身份证借走。 5．证人王×（曾用名王×1）的证言：2012年，赵永刚说在台湾路6号开发了小区，有商业网点，并带我去看了网点，商谈价格、面积、签订合同都是我跟赵永刚谈的，没有通过其他人。看好网点后，我觉得可以买，赵永刚说让我先交钱再签合同，给了我一张印有甫轩公司账号的打印纸，收款账号尾号6531，户名是班×1。赵永刚说班×1是甫轩公司的负责人，金宏顺公司跟甫轩公司有协议，这个网点让甫轩公司卖。 2013年2月4日、2月5日，我分三笔打给班×1500万元，2月6日签合同当天，甫轩公司给我开了一张500万元的收据。购买商业网点的整个过程我都是跟赵永刚一个人谈的，我不认识班×1，甫轩公司也没有一个人出来跟我谈这事。2013年12月，我让赵永刚给我写了一份委托收款证明，另外我还让赵永刚给我补签了一份跟金宏顺公司的网点认购协议。 2013年7月，我又交了500万元，是赵永刚代我支付的，因为他购买了我弟弟王庆的公司开发的御苑山水一套700万元的房子，是我帮赵永刚付的房款。赵永刚直接去甫轩公司位于金宏花园的办公楼刷的他的信用卡，2013年7月2日刷了一笔200万元、7月4日刷了一笔100万元、7月5日刷了剩下的200万元，我当面看着他刷的卡。 6．证人石×的证言：2008年，赵永刚说他负责开发的冶金青岛疗养院金宏花园项目缺少资金，希望我购买金宏花园项目的商业网点来支援他一些资金。2008年10月15日，我跟赵永刚签订了商业网点的购买协议，协议约定将金宏花园大约1600平方米的商业网点出售给我，单价3万元每平米，总价4800万元。2008年10月25日。我跟赵永刚又签了一份补充协议，约定购买整个网点面积的一半。我购买这个商业网点的钱款是通过我名下山东省陆×工程有限公司、我妻子赵×1等付的款，有转给金宏顺公司的，有转给甫轩公司的，共支付了网点款1815万元。赵永刚说甫轩公司跟金宏顺公司是联合开发的关系，让我把商业网点款打给甫轩公司。我当时有疑问，赵永刚给我写了一个情况说明，写明按照金宏顺公司的要求，让我把购买网点的部分购房款打给甫轩公司。我不知道甫轩公司，也不认识班×1，购买网点的过程中一直跟赵永刚接触。 7．证人吴×的证言：2011年初，我的姐夫马×1带我看了金宏花园的房子，他说买住房不如买网点，我同意了，让马×1和我外甥去办。2011年3月，马×1通知我先交500万元才能签合同，我向孙×1借了500万元打到金宏顺公司。2011年底我又凑了300万元现金给马×1交网点款。我就交过这两笔钱，马×1和黄×1都交了一些。我不知道甫轩公司，也不认识班×1。 8．证人马×1的证言：我购买金宏花园的网点都是跟赵永刚接触的，没听说过甫轩公司，不认识班×1。赵永刚让我交500万元时，告诉我一个账号，我让吴×准备了500万元转账到这个账号。2011年底，赵永刚催我们交钱，我让吴×准备了300万元现金，我女儿马×2把300万元现金带回来，具体她怎么交的我不知道。 9．证人马×2的证言：2011年11月，我路过三姨吴×家，三姨让我把300万元现金拿回青岛帮他交房款，我把现金放到了青岛祥×房地产公司，这家公司老总刘×4是我好朋友。赵永刚让我们交钱时，我让该公司直接把钱打给了甫轩公司，收据后来交给我了。 10．证人孙×的证言：马×2放在我们公司300万元，我们公司老总刘×4说，马×2让我们汇给甫轩公司，汇款是我办的。 11．证人刘×1的证言：2009年，金宏花园北区、南区一起开工。北区体量小，2010年底主体就已经竣工了，2011年取得房屋预售许可证就开始销售，年底卖了19套，都做了网签预售合同。客户交房款一般是网签预售合同之后，客户转账付款到金宏顺公司在华夏银行香港中路支行的账户，然后拿着入账凭证到公司开收据，我用电脑打出来《青岛市销售不动产税控专用收据》，盖金宏顺公司财务章。也有客户交完现金，直接开收据，盖金宏顺公司财务章。南区2012年上半年竣工，2011年开始卖的时候，有些客户已经交了定金，都签的是预售合同，财务账上大概有3个亿左右的房款。赵永刚自己收了一部分，交到财务的大概有2700多万元。有时候他来财务跟我他说收了某个客户的房款，要交给财务，然后在财务室的pos机上划款，让我给他开收据，我就按照他说的客户姓名、金额、日期开收据。 12．金宏花园项目建设用地申请变更材料、规划材料、青岛市收回国有土地使用权协议及付款凭证、建设用地使用权出让合同、关于青岛疗养院改造的情况说明、关于青岛疗养院建设用地、规划、土地出让金缴纳工程进度等方面的说明、国资冶服［2008］3号文件、专项审计报告润会审字2015-1-563号证明冶金青岛疗养院整体改造中，土地收回、国有土地出让过程及冶金青岛疗养院建设情况。 13．国资冶服纪要［2008］1号会议纪要、情况说明、关于金宏花园销售指导价的情况说明及其附属材料证明：2008年7月16日，经冶金机关服务中心局长办公会研究，同意拿出一个多层住宅和商业网点进行预售，住宅预售价不低于2万元每平米，商业网点预售价格不能低于2.5万元每平方米，这是底价，销售价格越高越好。2011年7月20日局办公会讨论住宅销售问题，住宅面积为23260平方米，考核目标定为住宅和商业网点销售额至少要完成6个亿，目标利润为2亿，销售均价至少在2.5万元每平方米之上。2012年6月21日局办公会议最后赵永刚提出个人意见，说到一次性交款的问题，但会议未就赵永刚提出的问题讨论，也没有任何决议。关于一次性打包销售和一次性收回房款的说法，从未有人提过，局领导也未讨论过。 14．金宏顺公司与青岛甫轩置业有限公司签订的网点认购协议证明：2008年9月30日，赵永刚代表金宏顺公司与青岛甫轩置业有限公司签订网点认购协议，将金宏花园项目网点以2.5万元每平米的价格出售给甫轩公司所有，甫轩公司则根据项目工程进度支付网点款。 15．王×1购买商业网点书证，包括金宏花园（南区）认购协议书、商业网点房认购协议、委托收款证明、付款凭证、付款收据等证明：2013年2月6日，王×1分别与赵永刚代表的金宏顺公司、甫轩公司签订认购协议；同年2月4日、2月5日，王×1向班×1账户付款500万元，由甫轩公司向王×1开具500万元收据；同年7月2日、7月4日、7月5日，赵永刚分三次向甫轩公司账户付款共计500万元，由甫轩公司向王×1开具了500万元的收据。 16．石×购买金宏花园商业网点协议、关于支付购房款情况的证明、银行凭证、收据等证明：2008年10月，赵永刚代表金宏顺公司与石×签订协议；2013年11月，双方变更协议，石×购买金宏花园网点600平方米，单价2.5万元，承租地下一层网点约2000平方米。2012年5月至2013年2月间，石×向甫轩公司转账付款共计400万元。 17．青岛市商品房预售合同、认购协议书、备忘录、银行凭证、收据等证明：吴×等人认购金宏花园商业网点签订协议；2011年3月、11月，吴×向甫轩公司汇款共计800万元。 18．王×2、李×2等人购买金宏花园商业网点的书证证明上述人员购买金宏花园商业网点及付款的情况。 19．赵永刚收取房款的书证、赵永刚银行账户交易明细、专项审计报告润会审字2014-1-644、2015-1-562号及其附属材料证明：经审计确认的金宏顺公司及赵永刚个人房款净收入共计5.77亿余元。其中赵永刚个人房款收入2.02亿余元，收款方式包括银行卡收款、现金收款、以物抵房款等，房款退还437万元，转回公司2920万元，赵永刚个人房款净收入1.69亿余元。甫轩公司收石×商业网点销售款400万元，收吴×商业网点销售款800万元，收赵永刚代王×1支付商业网点销售款500万元；甫轩公司的法人班×1收王×1商业网点销售款500万元。赵永刚个人银行账户转入甫轩公司账户金额为4205.76万元（不含赵永刚替王×1交的商业网点款500万元）。 20．被告人赵永刚的供述：在青岛疗养院项目改造过程中，班×1通过协调土地储备中心的周主任，由土地储备中心出资6000万元，循环使用了七次，完成了疗养院改造项目所需要交纳的土地出让金。这个事班×1、周主任帮了大忙，后来我们在一起吃饭时，周主任提出要给他点好处费，但是他不出面，让班×1出面替他收，具体让我跟班×1商量。另外班×1在青岛市各方面认识的人挺多，认识班×1以后，他也帮我办了很多事，他也提出要给他点好处费。我和班×1商量，我们的项目地理位置好，网点销售每平方米卖到三四万应该没问题。我俩决定，由班×1出面成立一家公司，代理销售我们的网点，网点大约有5000平米，我们按成本加价后卖给班×1的公司。这样，我们定价以上的溢价部分就归班×1的公司了。 我们的成本价大约是每平米1.4万元，刚开始班×1提出按照2万元每平米卖给他，我怕价格太低，服务中心不答应，提出按照2.5万元每平米给他，我知道这里面应该有几千万元的利润空间，我也想从中分得一部分，但是我提出的是给北京方面的领导。班×1提出股东有他和他一个朋友陆军，也提出给我一部分股份，我考虑到用我的名义不好，班×1提出用我女婿修×的名义，我同意了。后我跟班×1签订了网点认购协议。我提出我负责销售、收款、与买房人签订合同，但算是甫轩公司销售的，我会把溢价款转给甫轩公司，班×1也同意了。网点的实际销售价格是4万元左右每平米。网点实际由我代表金宏顺公司销售，签合同低价转给甫轩公司，能给周主任、班×1一部分钱，同时我也能分一部分钱，签合同是为了掩盖拿钱的事实。我陆续从中分得200万元左右，另外，我如果用钱、还有一些不好报销的费用都由班×1的公司支付。我女儿两口子去韩国几次、我跟刘×1去韩国两次、女儿结婚都是班×1出的钱，他还给了一个红包。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （二）2011年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，将高×1购买金宏顺公司开发的房产所交款项中144.75万元予以侵吞。 上述事实，有下列证据证实： 1．证人高×1（青岛康×集团董事长）的证言：2011年3月，我跟赵永刚洽谈并签了金宏花园的购房协议。签协议时交款1000万元，后赵永刚一直催我付余款，我安排财务单独办了一张临时银行卡，存上一些钱，交给司机贾×给赵永刚送去，有时候我自己送过去。因为是临时卡，我也不准备要了，直接把银行卡交给赵永刚，他给我开个收据，至于他是否把钱交给公司财务我就不知道了。 2．证人贾×（高×1之司机）的证言：董事长高×1让我去交房款的时候都给我一张银行卡，跟我说多少钱，让我给赵永刚送去。我到赵永刚办公室后，把银行卡交给他，他拿过卡后看银行卡上写的金额和密码，就按照金额给我开收据。 3．证人高×2（青岛康×集团财务经理）的证言：因为高×1比较忙，没时间去银行办卡，很多时候财务以单位员工的名义办个银行卡，把房款存到卡里，直接交给赵永刚，这些银行卡中包括以高泗杰、于×1、李秀丽的名义开立的。 4．证人张×2的证言：赵永刚让我帮他去银行取过几次钱。他给我的银行卡背面写着密码和卡内金额，跟我说是别人还他的借款。我用自己的身份证办了一张卡，把钱都转到我新办的卡里取出来，现金都给了赵永刚本人。有一两次赵永刚让我帮她取钱时，从银行一时半会取不出来，自己先垫钱给他用，再把他给我卡里的钱转到我自己卡上。高泗杰、李秀娟、于×1、高×1我都不认识，这四个人是赵永刚给我的银行卡的户主。 5．金宏花园（南区）认购协议书、青岛市商品房预售合同证明：2011年3月，高×1认购金宏顺公司开发的金宏花园1号楼西单元，赵永刚作为金宏顺公司经办人签字；2011年9月，金宏顺公司与高×1签订商品房预售合同。 6．高×1、高泗杰、于×1、李秀娟、张×2的银行交易明细证明：2011年9月至11月间，高×1、高泗杰、于×1、李秀娟账户向张×2账户转账共计人民币1447500元。 7．被告人赵永刚的供述：高×1买金宏花园的房子，他经常把钱存在一张银行卡里直接把卡给我，有时候是他来送，有时候是叫他的司机给我送。我拿到卡后都是让我朋友张×2帮我取钱，我让她先将钱存到了自己的账户，然后再将钱取出来给我现金，我记得总共大概140万元，这些钱我都自己留下了，没有交到公司财务，我陆续给孩子花了。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （三）2012年至2014年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，将该公司售房款3050万元予以侵吞，用于个人购买房产。 上述事实，有下列证据证实： 1．证人王×（曾用名王×1）的证言：2012年夏天，赵永刚让我把银都花园的别墅卖给他，我跟赵永刚谈好的价格是2000万元，其中家具和装修是286万元。赵永刚第一笔交的70万元订金是赵×2卡里打过来的，他买了我好几套房子，我总追着他要钱，他就一点一点刷给我，基本都是在我单位的POS机上刷的。赵永刚购买别墅的合同是在支付完70万元后签的，是我追着他签的。合同上一开始签的价格是2000万元，后来赵永刚跟我说把合同价格改成1800万元，他说家具钱286万元他另外给我，别让我写合同上。2014年，赵永刚说让我跟别人说这个别墅是我自愿赠送给他的，还让我给他写个证明，他说单位也在调查他。 银都花园的别墅在银行抵押贷款800万元，银都花园3号楼702的房子在银行也有275万元的抵押贷款，这些贷款到现在都没还清，每个月这两套房要还银行利息6.1万元，我跟赵永刚说好贷款由他去还，算做他的房款，赵永刚说他手头紧，让我先帮着他还，到时候连本带利给我。 我卖给赵永刚的6套房子，除了海门路的那套房外，合同总价是3460万元，应付房款3210万元。赵永刚买我的房子没给过现金，除了通过自己的账户给我付房款外，还通过张炳荣账户打给我300万元，通过赵×2分两笔打给我120万元，通过康×集团打给我150万元，通过刘建生打给我35万元。赵永刚已经支付给我房款3492万余元，多支付了282万余元，多支付的钱我尽量筹钱退，实在退不出来从我已经交的网点款里扣。 2．证人郭×的证言：2013年，我给孩子买婚房，赵永刚说手里有一套大连路6号的房子，我知道同样房子中介标价150万元，我让赵永刚优惠点，最后商定房子加一个车位的价格是140万元。我发现这套房子写的王×1的名字，后来王×1跟我去开发商办了更名手续，我通过妻子账户打给赵永刚50万元，我自己打给赵永刚60万元，剩余30万元如果房产证下来，我交给他们单位也行。 3．证人高×2的证言：我是康×集团的财务经理，我们集团从赵永刚那里购买了两个商业网点，另外还有滨海花园的一套住房，付款是放在一起支付的，其中2012年12月18日转给青岛博洛尼家具用品有限公司账户150万元。 4．证人吴华的证言：从金宏顺公司转出1200万元到郭银全账户后，我用我母亲张炳荣的身份证开了个户，把放在郭银全账户的钱转到我母亲名下，后赵永刚让我给王×1300万元。 5．房地产买卖合同证明：2013年4月27日，赵永刚购买王×1青岛市市南区彰化路1号40号楼101户房屋，合同价格1800万元；2013年8月7日，赵永刚购买王×1青岛市市北区大连路6号2号楼304、305户房屋，合同价格200万元；2013年8月7日，赵永刚购买王×1临沂市兰山区海关路与沂州路交汇处5号楼705户房屋，合同价格60万元；2013年青岛市市南区彰化路1号3号楼702户房屋，合同价格400万元。 6．付款明细、银行交易明细、专项审计报告润会审字2015-1-561号证明：赵永刚购买王×1、王庆房屋付款共计3492万余元。 7．被告人赵永刚的供述：我跟王×1协商，银都花园别墅的房价是1800万元，家具是200万元，这些都有合同。先开始签订的合同是2000万元，后来我跟王×1商量把网点的地下面积免费给她一部分，别墅的价格就按照1400万元。后来我们单位查我，我怕被单位发现，就让王×1写了张条，说是赠送给我女儿赵×2的。我一共从王×1手里买过5套房子，大连路御苑山水两套，一套是700万元，一套小的200万元，小的房子我后来卖给新世纪学校的郭校长了；银都花园一栋别墅，还有一套小户型，临沂现代城还有一套小户型。还有一套海门路的房子，但这个房子是用金宏花园4号楼702的房子跟她置换的。除了银都花园的别墅，其他房子我是想买过来倒给别人。 王×1老是追着我要钱，我就陆陆续续给她，因为她买的网点还欠部分钱，我就想着将来拿网点给她抵，我俩之间没仔细算过账，应该是总共付给她两三千万，都是单位卖房子的钱，我通过转账、刷信用卡支付给王×1，还从金宏顺公司倒出了1200万元，经过张炳荣付给王×1300万元，其他的我自己拿走支付的。我还让高×1给王×1150万元，是高×1购买金宏花园的房款，还通过刘×5给王×135万元，是刘×5替他表妹交的星巴克网点款。因为王×1要钱要得急，我才从单位拿了这些钱先给她，当时也是脑子一热，我也没想那么多。赵×2给王×1的120万元，也是我收的房款。 银都花园的别墅我女儿、女婿在住；银都花园702的房子给姜峰住了。御苑山水那套小的卖给郭校长了，总价140万元，郭校长给了我110万元，还差30万元没交。另外一套大的给了班×1的弟弟班×。临沂的房子我送给宋玉杰了。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （四）2012年至2014年间，被告人赵永刚伙同被告人薛江喜、被告人吴华，分别利用担任金宏顺公司金宏酒店总经理、执行经理、总经理助理的职务便利，将上海携程国际旅行社有限公司、艺龙网信息技术（北京）有限公司支付给金宏酒店的房款657144.8元予以侵吞。赃款被三人伙分。 上述事实，有下列证据证实： 1．证人刘×1的证言：2012年初，薛江喜被聘为金宏酒店的副经理，主要负责酒店的客房销售以及日常管理。金宏酒店的客房销售主要有两种途径，一种是散客直接来酒店办理入住的，还有一种情况是通过艺龙网、携程网等网络公司预定。联系网络公司销售客房是薛江喜负责。艺龙、携程等网络公司的客人先将房费交给网络公司，网络公司转到薛江喜的个人账户，薛江喜再跟酒店前台结账。酒店前台不定期向财务报账，财务部门会将酒店的入住记录与财务实收款进行核对。2013年9月，我才知道薛江喜用个人账户收客房款，当时酒店前台挺长时间没有向财务报账，说钱在薛江喜那。我去问了薛江喜和吴华，他俩说酒店没有独立账户，所以用薛江喜个人账户收钱。我跟赵永刚汇报，赵说他知道。薛江喜辞职后，金宏酒店新任经理通过对账发现薛江喜没有将网络客房款全部交回给单位。 2．证人卢×的证言：我主要负责金宏酒店的客房销售。团购的客人先将团购款打给艺龙网、携程网公司，客人离店后账单就挂在团购款下。我们每个月核对一次团购款，对完账以后我就问薛江喜团购款到账了没，有时候他把钱刷回酒店，有些钱他没有刷回来，现在账也没平。我催过薛江喜几次，他说他自己会跟财务结账，让我别管了。2014年5月30日，薛江喜让我帮他调账。后来我问吴华，她说这事她知道，我也就没再问了。薛江喜说调几个负数把账冲掉，然后让我再把这些数挂到赵永刚名下，转到谁的名下就代表这些账需要谁来结。 3．合同书、酒店预订合作协议书、付款凭证、金宏酒店2011年12月至2014年6月房费收取情况的说明、薛江喜交回金宏海景假日酒店客房收入明细、银行交易明细（薛江喜、康×2）、金宏酒店客人入住记录和消费账单、北京中润达会计师事务所有限公司出具的润会审字2015-1-560号专项审计报告等证明：金宏酒店与携程计算机技术（上海）有限公司、艺龙网信息技术（北京）有限公司就酒店预订签订协议。2011年12月至2014年6月间，薛江喜个人账户收到上述公司支付给金宏酒店的团购款1222893.8元，薛江喜通过个人账户及其妻账户向金宏顺公司转回团购款共计565749元，剩余团购款657144.8元，薛江喜未向金宏顺公司结算。 4．酒店广告置换产品合作协议、证明函证明：金宏酒店与艺龙网信息技术（北京）有限公司于2015年2月签订的酒店广告置换产品合作协议，在艺龙网公司电子合同存储系统未检索到，该协议上的艺龙网公司公章与实际使用公章不符。 6．被告人赵永刚的供述：2011年，金宏酒店开业后我们招聘了薛江喜，我在吴华、薛江喜的办公室跟他俩说酒店的客房款别都交上去，留下来一部分用起来方便。吴华说前台的钱有系统管着拿不出钱，我让他们想办法留出一块来。有一次，吴华说薛江喜卡里收的客房团购款可以截留一部分，我就同意了。我们截留艺龙、携程的团购款后，吴华、薛江喜做了一份虚假的广告置换合同，用来平账，我们三个人都在上面签字了。吴华、薛江喜把截留的团购款给了我一部分。第一次是2012年底，他们俩给了我24万元现金，我拿出4万元给他们俩分。第二次是2013年底，吴华、薛江喜给我送来10万元现金。最后一次是2014年6、7月，我没钱还信用卡，问吴华截留的团购款还有没有，吴华说薛江喜那还有14万元，后来吴华开车带着薛江喜把钱送来。 7．被告人薛江喜的供述：2011年11月，我通过招聘来到金宏酒店工作，担任房务经理一职，主要负责前台和客房，2012年开始负责酒店的客房销售。我跟携程网和艺龙网两家网络公司联系，并跟他们签订了合作协议。刚开始酒店跟网络公司通过预付方式合作，客人从网络公司预定房间之后，直接到我们酒店结账。后来因为我们开始经营团购，客人先把客房款打给网络公司，网络公司转给酒店。因为当时酒店没有营业执照，无法开立对公账户，我跟吴华商量用金宏顺房地产公司的账户，但当时主管财务的刘×1不同意。于是我就跟吴华说能不能用个人的账户收钱，吴华说可以，我们就决定用我的账户来收团购房款。这件事我跟吴华还有赵永刚都汇报过。这之后网络公司将团购的客房款转给我，我定期以刷卡的方式在酒店前台结账，上交财务部门。 赵永刚找到我跟吴华说不要将酒店的营业款全部上交财务，可以截留一些用。后来我跟吴华说网络公司转给我的团购款还没有上交单位，可以先拿这些钱给赵永刚用，吴华也同意了。吴华问我如何把这些截留的团购款平账，我说可以以支付广告费的名义平账。我做了一份假的广告置换合同，并拿给了吴华和赵永刚看，跟他们说这是用来平账的假合同，如果财务再问我要团购款，说都交了广告费了，我跟吴华、赵永刚三人在假合同上都签了字。 我自己分得的那一部分钱都让我平时消费了，剩余的我跟吴华给了赵永刚。我跟吴华截留了团购款之后，会去银行取现，再给赵永刚送过去，我记得总共给他送了三次。第一次我我跟吴华给赵永刚送去了24万元现金，他当场给我和吴华每人2万元；第二次我跟吴华给赵永刚送了10万元现金；第三次我和吴华给赵永刚送了大概20万元，这20万元有一部分是之前就取出来存在我这的，给赵永刚的时候又从银行取了一部分。 8．被告人吴华的供述：金宏酒店开业后，赵永刚是酒店总经理，我是总经理助理。酒店开张时，赵永刚说能不能截留一些营业额给他，我和薛江喜开始不同意，赵永刚让我们想想办法。后来薛江喜说他卡里的客房团购款可以用广告置换这种方式截留一些，就说这部分钱让网络公司打广告支付广告费了，赵永刚听了后说只要能弄出钱就行。事后薛江喜伪造了一份跟艺龙网的广告置换合同，我们三个人都在合同上签字。金宏酒店当时没有营业执照，没有独立账户，我们就用薛江喜的个人账户收客房团购款。截留的客房团购款每次取完钱后都攒起来，等赵永刚要的时候就给他，第一次给他24万元，他还给我和薛江喜每人2万元。第二次给赵永刚8万元。第三次，赵永刚问截留的团购款还有多少，薛江喜说还有30万元，薛江喜把钱交给赵永刚时说的是30万元，还跟赵永刚说他截留的钱就这么多，以后别找他要了。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （五）2010年间，被告人赵永刚利用担任冶金青岛疗养院院长、金宏顺公司总经理的职务便利，将经手处理的公款80万元用于其亲属购买房产。2011年至2012年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，伙同刘×1（另案处理），将经手处理的公款302784元用于刘×1亲属购买房产。2014年4月，刘×1担心事发，向赵永刚退还上述公款。 上述事实，有下列证据证实： 1．证人刘×1的证言：冶金青岛疗养院和青岛市政府之间有协议，青岛市政府占用了冶金青岛疗养院的地，所以分配给金宏顺公司40套位于恒苑小区的经济适用房作为补偿。后来我听说又追加了十几或是二十多套房子。2009年上半年，我和赵永刚到北京参加冶金服务局会议，局里决定由赵永刚负责出售这批房子，每套房子加价5万到10万元，加价的钱用来补偿金宏花园项目。 赵永刚和我单独说，局里同意疗养院的个别职工可以买，就问我要不要，我确定要买一套。2010年初，赵永刚通知我选好恒苑小区的房子后，购房人要先交40万元才能办理手续。2010年4月，赵永刚让我去办手续，说已把我和他需要交的40万元都打过去了，跟我说“那笔钱你不用交了”。赵永刚的意思是他用公款给我们俩每人支付了40万元，恒苑小区其他购买人已经把钱交给赵永刚了，赵永刚用这些钱付的款。我觉得这是公款早晚得交，就给赵永刚汇了37万元，给了3万元现金。 2009年，我听赵永刚说到东城水岸的房子，百×1公司向金宏顺公司借了500万元，赵永刚向他们要了11套房。我外甥女想在青岛买房，我让赵永刚给我留一套。2011年的三四月，赵永刚拿到了这11套房子的装修钥匙。我自己去东城水岸的房子看了一下具体的户型，让赵永刚给我换成了23号楼1101的房子。赵永刚说要先交30万元首付，我让我姐和外甥女转给我30万元。2011年6月，我带外甥女签了房屋预售合同，开发商给我们一张收据，合同和收条上显示一次性付全款60多万元。签订完预售合同后，我给赵永刚打了28万元，后来给了他2万元现金。剩下的30多万元房款，我说我姐经济上比较困难，能不能缓一缓，赵永刚说行，后来我又跟赵永刚说我姐家里困难的事，赵永刚和我说，“这笔钱你不用交了。”我想上次买恒苑小区的房子他不让我交40万元我就拒绝了，这次不好再拒绝；另外我姐家里比较困难，这笔钱不交的话可以让我姐减轻点负担，对我也是减轻了负担；还有上次购买恒苑小区时，赵永刚用了40万公款，所以这次赵永刚说不用交剩下的30万元，我就心安理得的接受了。2014年3月18日以后，赵永刚被调离青岛，我感觉不对劲，觉得这个事情是一个隐患。我让我姐凑了钱给赵永刚汇过去了。 2．证人刘×2（刘×3姐）的证言：我想在青岛给女儿姜×1买个房，就让刘×1帮着在青岛看房子。定好东城水岸的房子后，我总共打给刘×130万元交房款。2011年6月，刘×1带姜×1去售楼处签了合同，后来我女儿说合同上房子总价是60万多点，我以为余款以后再交。我第一次问刘×1剩余房款什么时候交，他说先不用交。我第二次问，他说他们公司给交了，让我先不用交了，交的时候再通知我。后来再也没提这事，他也没再说过。2014年3月，刘×1说他的顶头上司被查了。过了几天，刘×1让我把剩余的房款交上，说他们领导出事了，别有什么麻烦。我之前给姜×1打过6万元，我又凑了20万元打给姜×1，跟她说你老舅要你交房款的时候就把钱给他。 3．证人张×3（青岛百×1房地产开发有限公司法定代表人）的证言：我们是东城水岸项目的小开发商，大开发商是山东枫林置业有限公司。我们承建了一部分房子并负责销售，只能跟购房人签协议，购房人跟山东枫林置业有限公司签订购房合同。2009年，我们和金宏顺公司合作开发金宏花园一期工程，赵永刚知道我们开发东城水岸的房子，说想买几套东城水岸的房子。赵永刚根据图纸选了11套，后来房屋封顶时，我们又卖给他7套。这18套房子签合同没几个月，金宏顺公司就把房款结清了。我们只跟金宏顺公司签订协议，赵永刚把房子卖给谁我们不管。 4．证人王×3（青岛通惠实业有限公司法定代表人）的证言：我们承揽了金宏花园项目的部分工程，主要负责电梯和空调工程。2009年时，金宏顺公司从银行申请了工程贷款，我记得是两笔，一笔两千多万，一笔一千多万。银行要求贷款必须有项目，赵永刚让我帮忙从银行贷款，我跟金宏顺公司单独签了一份合同，把合同标的调高，这份合同只做贷款用，实际不执行，合同和贷款合同都在金宏顺公司。贷款下来后，银行把钱打给通惠实业公司，我扣了一笔111万元的电梯工程预付款，剩下的钱都是帮金宏顺公司转给了其他单位。贷款给金宏顺公司转了一部分后，赵永刚说不用麻烦了，让我直接帮他们转就行。赵永刚曾让我打给百×1房地产开发公司500万元，我拿着转账凭单去找刘×1换的收据。 5．青岛市委办公厅与冶金机关服务局签订的协议、补充协议、冶金青岛疗养院更加普通商品住房的申请、市机关住房办文件办理单、青岛市市级机关住房工作领导小组办公室文件、关于青岛市委补充青岛疗养院经适房指标及相关两处商业网点的情况说明等证明：2007年5月、7月，青岛市委办公厅与国资委冶金机关服务局达成协议，青岛市委办公厅在冶金青岛疗养院部分用地建设副省级住房，提供市北区浮山后恒苑小区二期项目中40套普通商品房房源，按青岛市国土局及物价局核定的面向机关干部销售的价格定向销售给乙方本单位符合青岛市《普通商品住房管理办法》条件的人员。2007年9月经申请，又追加20套普通商品房房源。 6．青岛今×置业有限公司出具的购房明细表、转账支票、赵永刚向青岛今×置业有限公司出具的证明函、赵永刚银行账户明细、购房资料、青岛金宏顺房地产开发有限责任公司（恒苑小区）润会审字2016-1-096号专项审计报告证明：2010年4月，赵海萍、赵×分别购买青岛今×置业有限公司开发的恒苑小区25-1-302、19-2-1502房产。赵永刚代表冶金机关服务局青岛项目开发办公室向青岛今×置业有限公司证明赵海萍、赵×已经各交40万元房款。经审计，赵永刚于2010年4月19日及2010年4月28日，自其尾号为9142的个人浦发银行账户中汇款160万元、80万元至青岛今×置业有限公司，该2笔款项中分别包括前述赵海萍及赵×各40万元。经调取尾号为9142的赵永刚个人浦发银行账户信息，赵永刚支付的160万及80万元，未见赵海萍及赵×存在支付各自40万元房款的痕迹，而是来源于其他购房人向该账户所支付的款项。 7．河东村改造项目认购协议书证明：2009年9月26日，金宏顺公司认购百×1房地产开发公司投资建设的河东村改造项目25#楼住房共计11套；2012年3月1日，金宏顺公司认购百×1房地产开发公司投资建设的河东村改造项目18#、23#楼住房共计7套。 8．银行凭证、青岛百×1集团房地产开发有限公司2016年3月31日出具的证明、东城水岸专项审计报告（润会审字2016-1-097号）证明：2009年9月28日，青岛通惠实业有限公司分三笔向青岛百×1房地产开发有限公司电汇500万元人民币。2011年5月24日至2012年7月4日，赵永刚自其个人银行账户分9次支付给青岛百×1房地产开发有限公司共计4676696元。金宏顺公司购买东城水岸房产的款项已经结清。 9．青岛市商品房预售合同证明：2011年6月18日，姜×1购买山东枫林置业有限公司预售的河东村改造项目（东城水岸）23号楼1101户商品房，总价602784元。 10．银行凭证、收条证明：2011年8月30日，刘×1向赵永刚汇款28万元。2014年4月30日，姜×1向赵永刚汇款302784元，赵永刚向姜×1出具收条。 11．被告人赵永刚的供述：2007年，冶金青岛疗养院整体改造土地退回土地储备中心，部分土地被青岛市政府用于给副省级干部建设住房。2008年，青岛市委与冶金机关服务局达成协议，给冶金青岛疗养院分配68套经济适用房指标，让疗养院出售房产补偿其损失。我以我妹妹赵×、妻子赵海萍二人的名义购买了其中两套房产，总面积290余平米，总价格155余万元。恒苑小区经济适用房对外出售是我负责的，钱也是我收的，刘×1知道这部分钱在我的账户里，就经常问我还剩多少钱。后来我跟刘×1说从中拿出40万替他支付房款，跟他说我老婆也买了一套恒苑小区的房子，也用这些钱支付了40万，刘×1同意了。后来刘×1因担心出事，把40万又退给了我。我除了给我老婆的房子支付了40万，还给我妹妹的房子支付了40万，这80万都是出售恒苑小区的房款。2011年，刘×1的外甥女姜×1要购买青岛市李沧区台柳路东城水岸小区住房，刘×1交了一部分房款，剩余30多万一直没交，后来我看他也不想交余款了，就不让他交了，刘×1也没再提过交房款的事。2014年3月以后，刘×1将余款30余万元退回到我用于存放单位公款的工商银行账户中。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （六）2013年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，将宋×作价178万元抵偿给金宏顺公司的房产予以侵吞，后将该房产过户至班×1之女班×2名下。 上述事实，有下列证据证实： 1．证人宋×的证言：2009年10月，我去珠海路看房子，赵永刚说只剩两套，我定了珠海路1号楼1单元202户这套房子。定下来后，我给赵永刚10万元定金，后来又交了30万元，其中20万元转账到金宏顺公司账户，另外20万元转到赵永刚个人账户。我在天虹花园订了一套房子，赵永刚说天虹花园的房子给他就行，他给单位员工住。我跟赵永刚签了协议，把天虹花园的房子卖给金宏顺公司，总价178万元，这套房过户给一个姓班的人了，是赵永刚让他过来找我的。 2．证人班×的证言：2012年，赵永刚、班×1说有套房子要我装修，他们要在那里办公，赵永刚说是宋×用来抵金宏花园房款的。2012年下半年装修完后赵永刚和班×1开始在那里办公，2013年二人闹的有点僵，就不在那办公了。后来我哥班×1说这套房子是他从赵永刚手里买过来的，让我去办过户手续，房子登记到我侄女班×2名下。 3．房屋买卖合同、预售合同证明：2009年10月2日，宋×通过中介从他人手里购买青岛市市南区香港中路167号天虹花园7号楼1单元202户房屋；2010年4月，金宏顺公司将青岛市市南区珠海路4号甲1号楼1单元202户卖给宋×，房屋总价225万余元；2010年5月18日，宋×将该天虹花园房屋以178万元的价格卖给金宏顺公司，在房屋买卖合同书上于2013年5月10日，手写第14条规定，双方同意将该房产证转移过户到班×2名下，金宏顺公司同意宋×与班×2办理该房产过户手续，过户时签订的合同只做过户使用，非付款约定；2013年5月27日，宋×与班×2签订存量房买卖合同，将天虹花园7号楼1单元202户房屋卖给班×2。 4．不动产登记信息、派出所出具的证明信证明：天虹花园7号楼1单元202户，已更名为8号楼3单元201户。 5．被告人赵永刚的供述：宋×拿天虹花园8号楼3单元201的房子来抵房款，我给班×1了。因为李沧检察院来查我们单位，班×1找盖发盛把这事帮我平了，后来班×1说要一套房子，我就把这套房子给他了。后来班×1把这套房子改装成了会所。宋×提出这套房子抵178万元，房子没有入金宏顺公司的账，班×1没有付钱。房子里的保险柜是班×1的，2013年他去美国时告诉我保险柜有10万元，我可以用。房子落在班×1女儿名下，是因为不容易被发现。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （七）2013年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，将本单位公款1509720元予以侵吞，用于个人购买住房。 上述事实，有下列证据证实： 1．申请书、承诺书证明：2012年12月，赵永刚以经常往返北京和青岛，急需在北京安家为由向冶金机关服务局申请位于北京市朝阳区北苑路38号院1号楼住房一套。 2．协议书证明：2012年12月，冶金机关服务局同意赵永刚在房屋的使用期限内长期使用北苑路38号院1号楼4单元1103号房屋，赵永刚按1.2万元每平米价格缴纳房屋费用，价格总计1509720元。 3．付款凭证证明：2013年3月12日，赵永刚通过尾号7177账户向北京金基成建筑工程有限公司付款1509720元；同年5月27日，冶金机关服务局开具收到赵永刚房屋工程款1509720元的收据 4．银行交易明细证明：2012年3月12日，从赵永刚8177账户转账1509720到赵永刚7177账户，上述款项于当日汇给北京金基成建筑工程有限公司。 5．国资委冶金机关服务局出具的关于赵永刚支付北苑住宅购房款的情况说明：赵永刚购买北苑路38号院1号楼4单元1103住宅，于2013年3月12日向北京金基成建筑工程有限公司账户汇款1509720元作为购房款。 6．被告人赵永刚的供述：冶金机关服务局分给我一套北京北苑路附近的房子。我付款150多万元，是我用收的房款买的。我名下8177卡是为了收房款设立的，专门用来收房款、退房款，还有一部分以单位名义的借款，没有我个人的借款，存入的现金也是别人交的房款。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 二、受贿罪 （一）2011年至2012年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，在高×1购买金宏花园房产过程中，向高×1索要价值共计1724470元的房产两套。 上述事实，有下列证据证实： 1．证人高×1（青岛康×集团董事长）的证言：2011年3月，我跟赵永刚洽谈并签了金宏花园的购房协议，合同单价3万元每平米，总面积1200平方米，陆续交了2850万元。赵永刚找我要了一辆车和两套房子，说不给他，就要把我认购的金宏花园的房子卖给别人，或者说房子前面的院子不送给我、不送我阁楼、不让我装修之类的，他还找物业人员阻止我装修。他还说如果我给她房子和车，他就把卖给我的房子给我优惠，不让我吃亏。 康×集团开发了风和日丽小区，赵永刚让我给他两套房子，他要跟北京的人处关系，我说折价卖给他，他不同意买，让我掏钱买了给他。签完合同他只交了5万定金，之后再也没交过钱。赵永刚后来经常打电话催我，让我把房子给他，否则就不让我装修，因为我孩子要结婚，所以我着急装修。我自己出钱从公司买了两套房子给他，我按公司内部价4600元一平米买的，当时我们对外卖六、七千一平米，这些财务账上都有，房子他自己办的过户手续。 2．证人赵×（赵永刚之妹）的证言：2013年，我母亲石×2去世之后，赵永刚说在我母亲名下有两套房子，是康×集团开发的风和日丽53号楼的16层和12层各一套，要过到我名下。我们兄妹五个到公证处做了一个公证，同意由我来继承我母亲名下的这两套房子。然后我拿着这个公证书去胶南市房管局（现在归黄岛区房管局）办的过户手续，两套房子都登记在我名下。 3．金宏花园（南区）认购协议书、青岛市商品房预售合同证明：2011年3月，高×1认购金宏顺公司开发的金宏花园1号楼西单元约1200平方米，单价3万元每平米，赵永刚作为金宏顺公司经办人签字。2011年9月，金宏顺公司与高×1签订商品房预售合同，高×1向金宏顺公司购买金宏花园南区1号楼二单元共计6户公寓，总建筑面积1277.25平方米，单价3万元每平米，总价3831万余元。 4．购房合同补充协议、国资委冶金机关服务中心出具的关于销售给高×1房屋调价的情况说明证明：2012年12月，赵永刚代表金宏顺公司与高×1签订补充协议约定：因2012年期间，高×1出资1500万元帮助金宏顺公司补充现金流，挽回金宏顺公司因停工带来的损失，金宏顺公司同意高×1购买的1号楼西单元商品房单价由3万元每平米降为2.5万元每平米，地下一层、楼上阁楼免费赠送给高×1，且免收物业费。国资委冶金机关服务中心经查证无高×1在2012年期间提供1500万元资金支持的事实，要求继续执行原协议，按3万元每平米价格计算。 5．青岛市商品房买卖合同、中国银行进账单、收款凭证、青岛康×时代房地产开发有限公司出具的情况说明证明：2011年6月20日，石×2购买青岛康×时代房地产开发有限公司的风和日丽53号楼1206、1606两套房产；6月22，贾×向青岛康×时代房地产开发有限公司付款1211328元；石×2缴纳了6万元房款。 6．公证书、房地产买卖契约证明：2013年12月，经公证，石×2的遗产风和日丽53号楼1206、1606两套房产由女儿赵×一人继承。赵×于2014年4月将1606号住房以67万元的价格卖给颜景泉、党奇峰；于2014年10月把1206号住房以87万的价格卖给韩钧宇。 7．山东省涉案物品价格鉴定（认证）结论书证明：胶南市（现黄岛区）滨海大道2577号风和日丽53楼1单元1206户、1606户房产在基准日2011年6月的鉴定价格为880097元、904373元，共计1784470元。 8．被告人赵永刚的供述：高×1看上了金宏花园1号楼的房子，经过协商，我们签了一份认购协议，约定阁楼、地下部分不给他算钱。我把金宏花园的房子便宜卖给高×1，而且他的房子位置也好。我知道高×1在胶南也建的有房子，就问他要了两套房子，我跟他说是给北京的领导定的，其实是我自己想炒房子。后来高×1给我留了两套，每套130平米左右，房子我没具体看，只是交了6万定金。2011年，高×1催我交尾款、办房产证，让我把尾款交给他，我让高×1把尾款替我交了，然后通知我去办房产证。我让赵×去办的过户，两套房子都落到到了我母亲石×2名下。母亲去世后，这两套房子过户到赵×名下。2014年单位调查我的时候，高×1问我要回这两套房子，他说是为了我好，我没给他。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 （二）2012年至2014年间，被告人薛江喜利用其担任金宏酒店副总经理、执行经理的职务便利，在采购酒店用品过程中，违反国家规定，收受朱×给予的回扣款共计417775元。 上述事实，有下列证据证实： 1．证人朱×（扬州×酒店用品商行总经理）的证言：2012年初，我联系了金宏酒店的吴华谈合作意向，吴华说让我直接跟薛江喜联系。我跟吴华、薛江喜还有对方办公室的小女孩一起谈的，当天就跟金宏酒店签订了一年的合作协议，供货的内容主要是牙刷、牙膏等一次性消耗品，还有保健用品等，用量先是签了2万套，之后酒店只要缺少就跟我联系进货，合同总价大约是30多万元，货款分批打给我，后来我跟酒店又续签了一年合同。薛江喜对这行价格很了解，也知道我的报价比较高，但签合同时他们没有怎么杀价。签完第一次合同后，薛江喜问我能不能返点，经我和他商量确定返点比例是25％。第一笔合同款30多万元，我收到货款后，把25％的返点打给薛江喜，以后基本上每一笔按25％返点。 我一般是先把发票寄给酒店，或者跟货物一起到，酒店给我货款有三种方式。第一种是薛江喜从酒店报销出货款，通过个人账户打给我，但是只给我75％；第二种是联系薛江喜取现金，然后把返点通过我个人账户打给薛江喜，或者在银行存现金给他；第三种是财务直接把货款打给我，我再把返点给薛江喜，或存现金给他。我跟薛江喜之间没有多开发票的事情。 2．朱×、薛江喜银行对账单，汇款凭证，金宏顺公司记账凭证、支出报销凭证、进账单、转账支票、发货单、货款发票证明：2012年5月至2014年5月间，薛江喜分9次，共计收受朱×给的好处费417775元。 3．被告人薛江喜的供述：我跟朱×在临沂就认识，2012年我们酒店正好要换一次性用品供应商，我就向吴华推荐了朱×。跟朱×签合同时，吴华和我都在场，2012年签了一份，2013年续签了一份。跟朱×签订合同后，朱×说要给我们好处费，按每次货款的25％。开始我拿着朱×给我的发票，从单位财务领支票后存给朱×，朱×再按约定好的比例把好处费转到我账户；后来我从单位财务领支票后，先将钱存入我名下的银行账户，从中扣除朱×应该给我的好处费后，再将剩余的货款给朱×转过去。我收取的好处费以金宏顺公司的记账凭证以及我和朱×的银行对账单为准。朱×给我的好处费我取出现金后跟吴华平分，自己分得的部分都花了，主要用于个人消费。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 三、挪用公款罪 2008年间，被告人赵永刚利用担任金宏顺公司总经理的职务便利，伙同该公司财务部经理刘×1（另案处理），将公司公款500万元以转账支票形式借给班×1用于注册公司。 上述事实，有下列证据证实： 1．证人刘×1的证言：2008年，赵永刚提出班×1要向公司借款注册公司，因为通过班×1在中间做工作，金宏顺公司项目的土地出让金由5亿多降到4.5亿元。在土地招拍挂过程中，特别是出让金返还过程中，我经常看到班×1。赵永刚认为班×1给我们的帮助很大，所以就借给班×1一些钱，让班×1注册公司。2008年7月，赵永刚问我公司有没有1000万元，我说没那么多。后来赵永刚又问我有没有500万元，我就让出纳顾×签了一张支票，她在支票和存根上签上日期，我签字后给赵永刚签字，然后我在支票联上写上金额。当天银行打电话跟我核实这张500万的支票信息，我同意支付。我得知收款人是班×1，问赵永刚为什么是班×1个人，赵永刚没有正面回答，我也没说什么。过了几天，赵永刚说班×1的会计董×送来收据，我去门口从小董手里接到了青岛甫轩置业公司开具的500万收据。2008年8月，甫轩置业公司开具一张500万支票存进了金宏顺公司账户。我给甫轩置业公司开具了一张500万的收据，董×来公司办公室取走了这张收据。 2．证人顾×（金宏顺公司财务工作人员）的证言：华夏银行01133743号500万元的转账支票是刘×1让我填写的，日期是我填的，其他内容不是我填的。刘×1让我开这张支票的时候没让我写用途，我也没听说过有这么大一笔“劳务费”。 3．证人董×（青岛甫轩置业公司会计）的证言：2008年7月，班×1让我去找冶金青岛疗养院的刘×1拿了一张500万元的支票，我还给刘×1一张收据。票号为0023024的收据上的“青岛甫轩置业有限公司”的章是班×1让我找私人刻的，因为当初注册的是甫轩工贸有限公司。按照班×1的交代，我把500万元存入班×1的个人账户后，分别存到班×1账户255万元、修×账户215万元、陆军账户30万元，然后把钱转入甫轩工贸公司的验资户里验资。后来班×1说要注册置业公司，要再增资500万元，让我把这500万转到三金制冷设备公司后再转到班×1、修×、陆军账户进行验资。验资完成后，500万元还给了金宏顺公司，过了很长时间，赵永刚跟班×1商量后又补开了一张收据。 4．证人张×1（冶金服务局副局长）的证言：我不知道赵永刚挪用500万元给班×1注册公司的事情，按照财务制度，不允许把单位的钱借给个人，支出这么大金额的钱必须报经冶金服务局批准。 5．转账支票、进账单、收款收据证明：2008年7月22日，金宏顺公司开具500万元的转账支票（01133743），收款人班×1；当日，青岛甫轩置业有限公司出具收到金宏顺公司500万元项目款的收据。2008年8月11日，青岛甫轩工贸有限责任公司向金宏顺公司转账500万元。 6．冶金机关服务中心财务审批管理权限实施细则证明：事业单位资金的拆借需经本单位班子集体研究后报主管副局长和中心主任审批；独立核算的公司、企业对外10万元以上的资金拆借，需经单位班子集体讨论决策，形成统一意见后，报中心主任审批。 8．被告人赵永刚的供述：在青岛疗养院项目改造过程中，班×1通过协调土地储备中心的周主任由土地储备中心出资数千万元，循环使用了七次，完成了所需交纳的土地出让金。周主任提出给他点好处费，让班×1出面替他收，另外班×1在青岛认识人多，帮我办了很多事，他也提出要给他点好处费。班×1提出成立公司没钱，让我从单位给他500万就行，我对刘×1说有个朋友开公司要用咱单位500万注册，十来天就还回来。班×1请我和刘×1吃饭，我已经同意，刘×1是副手，不好说什么，也就同意了。我签字从单位开出一张500万支票给班×1用于注册公司用。 上列证据经庭审举证、质证，本院对言词证据中相互印证的部分及其他证据予以确认。 另查明，2014年8月29日，被告人赵永刚被查获归案；2015年5月11日，被告人薛江喜经侦查机关电话通知到案；2015年6月30日，被告人吴华被查获归案。 针对指控的事实，公诉机关还当庭宣读、出示了下列证据： 1．国资委冶金机关服务中心、冶金机关服务局组织机构代码证、冶金青岛疗养院事业单位法人证书、组织机构代码、青岛金宏顺房地产开发有限责任公司工商资料、金宏酒店名称预先核准通知书证明：冶金服务中心、冶金青岛疗养院均为国资委举办的事业单位法人。金宏顺公司为全资国有公司，投资成立金宏酒店。 2．冶金机关服务局出具的任免文件、职工履历表、关于赵永刚任职情况的说明等证明：2007年3月，赵永刚被冶金服务中心聘任为青岛项目开发管理办公室副主任（副处级），同年6月，赵永刚担任金宏顺公司总经理，全面负责金宏顺公司的管理工作；2010年3月，被聘任为冶金青岛疗养院副院长；2012年3月，被聘任为冶金青岛疗养院院长（正处级）；2014年3月，被任命为冶金服务中心保卫处处长，免去冶金青岛疗养院院长职务。 3．关于薛江喜任职情况说明、有关薛江喜任命过程的院长办公会纪要等证明：2011年11月，薛江喜应聘至金宏酒店，2012年3月被任命为酒店执行经理一职，分管前厅、酒店用品采购、客房销售及酒店日常管理，2014年6月17日离职。 4．关于吴华任职情况的说明、吴华任命过程的院长办公会纪要等证明：2007年6月，吴华任金宏顺公司总经理助理；2012年7月，任金宏酒店总经理助理；2014年6月辞职。 5．赵永刚户籍资料、薛江喜常住人口信息、吴华户口本复印件证明赵永刚、薛江喜、吴华的身份户籍情况。 6．查封、扣押、冻结财产材料证明在案查封、扣押、冻结财产状况。 7．到案经过、立案决定书、拘留证、逮捕证等证明赵永刚、薛江喜、吴华到案及被采取强制措施的情况。 上列证据经庭审举证、质证，本院予以确认。 对于被告人赵永刚、薛江喜的辩解及其辩护人的辩护意见，本院根据在案证据及相关法律，综合评判如下： 1．对于赵永刚、吴华、薛江喜三人共同贪污的犯罪数额认定问题，经查，酒店客房收入明细、银行交易记录、酒店广告置换产品协议、证明函等书证及三名被告人的供述证明在赵永刚的指使下，吴华、薛江喜将酒店客房团购款通过薛江喜的账户截留后将其中部分款项非法占有，三名被告人均分得了赃款，故三人均应对全部犯罪数额65万余元负责，且吴华、薛江喜的供述相互印证部分证明赵永刚分得了赃款的大部分。故赵永刚所提其只实际只拿了20万元左右的辩解及其辩护人所提赵永刚与薛江喜、吴华共同贪污数额应为46万元的辩护意见，无事实和法律依据，不能成立，本院不予采纳。 2．对于赵永刚伙同班×1贪污6400余万元事实的认定问题，经查，证人王×、石×、吴×等人的证言、认购协议、银行交易记录、国资冶服纪要［2008］1号会议纪要、情况说明、关于金宏花园销售指导价的情况说明及其附属材料等书证证明，虽然冶金机关服务中心局长办公会同意商业网点预售的价格不低于2.5万元每平方米，但同时决定销售价格越高越好，赵永刚庭前亦供认金宏顺公司与甫轩公司签订的网点认购协议是为了掩盖拿钱的事实，该协议明显为掩盖非法目的而签订，不具有法律效力；购房人均是直接与赵永刚联系购房，甫轩公司及班×1未参与金宏花园房产的销售活动；赵永刚将个人银行卡中的公款转给甫轩公司，或者要求购房人将应支付给金宏顺公司的钱款转入甫轩公司或班×1账户；转入甫轩公司、班×1账户的公款并不仅有赵永刚出售金宏花园商业网点的售房款，亦有出售金宏花园住宅的售房款。综上，虽然班×1不在案，但现有证据足以证明赵永刚伙同班×1贪污的事实。赵永刚对指控其伙同班×1贪污的事实的辩解及其辩护人的相关辩护意见，无事实和法律依据，不能成立，本院不予采纳。 3．对于指控赵永刚个人贪污的事实性质认定的问题，经查，贪污罪与挪用公款罪的主要区别在于行为人主观上对公共财物是否具有非法占有目的，在案证据证明赵永刚使用个人银行卡大量收取单位收入后为其个人购房等目的而任意使用，或者指示他人将应付给单位的款项、财物用于购买房屋或者个人处分，使得其占有公款的使用情况难以在单位财务上反映出来，致使数额特别巨大的公款损失，且无归还行为，足以认定赵永刚主观上具有贪污罪要求的非法占有目的。故赵永刚使用公款3050万元购买房屋、使用公款150余万元购买北京房屋、将宋×作价178万元抵偿给金宏顺公司的房产过户给班×1之女的行为均构成贪污罪。赵永刚对上述行为性质的辩解及其辩护人对上述行为发表的辩护意见无事实和法律依据，均不能成立，本院不予采纳。 4．对于薛江喜收受朱×回扣行为的性质及数额问题，经查，证人朱×的证言及相关银行凭证、会计凭证等书证证明，朱×按照与薛江喜事先商量的返点比例给薛江喜回扣，钱款直接支付给薛江喜个人，薛江喜系利用国有公司中从事公务的人员具有的职务便利，收受酒店用品供应商的回扣，其行为性质系受贿；薛江喜所提其所得钱款有一半被吴华拿走的辩解无证据支持，吴华是否参与分配受贿款不影响对薛江喜受贿数额的认定。故薛江喜所提受贿数额应为20余万元的辩解及其辩护人所提薛江喜收受朱×回扣的行为应认定为贪污，且薛江喜实际所得低于指控数额的辩护意见，无事实和法律依据，不能成立，本院不予采纳。 本院认为：被告人赵永刚身为国家工作人员，利用职务上的便利，侵吞公共财物，索取他人财物，挪用公款归个人使用，进行营利活动，其行为已分别构成贪污罪、受贿罪、挪用公款罪，且贪污数额特别巨大，受贿数额巨大，挪用公款行为情节严重，依法应予惩处，并数罪并罚。被告人薛江喜身为国家工作人员，利用职务上的便利，侵吞公共财物，在经济往来中，违反国家规定，收受他人给予的回扣归个人所有，其行为已分别构成贪污罪、受贿罪，且贪污、受贿数额巨大，依法应予惩处，并数罪并罚。被告人吴华，身为国家工作人员，利用职务上的便利，侵吞公共财物，其行为已构成贪污罪，且贪污数额巨大，依法应予惩处。北京市人民检察院第二分院指控被告人赵永刚犯贪污罪、受贿罪、挪用公款罪；指控被告人薛江喜犯贪污罪、受贿罪；指控吴华犯贪污罪的事实清楚，证据确实、充分，指控罪名成立。被告人赵永刚归案后能如实供述自己的大部分罪行，所挪用公款已全部归还，在所犯受贿罪中具有索贿情节，综合以上量刑情节，本院依法对其所犯贪污罪、挪用公款罪从轻处罚，对其所犯受贿罪从重处罚。在被告人赵永刚、薛江喜、吴华共同贪污的事实中，赵永刚作为具有决定权的领导，指使吴华、薛江喜二人截留酒店营业款，且大部分款项为赵永刚分得，故在三人的共同犯罪中，赵永刚起主要作用，是主犯，吴华、薛江喜起次要作用，是从犯；薛江喜经侦查机关电话通知后自动投案，如实供述自己的罪行，依法构成自首；吴华能如实供述自己的罪行。综合以上量刑情节，本院依法对薛江喜所犯贪污罪减轻处罚，对其所犯受贿罪从轻处罚；对吴华所犯贪污罪减轻处罚。赵永刚、薛江喜、吴华的辩护人分别所提相关量刑的意见，本院对其中合理部分酌予采纳。本院根据被告人赵永刚、薛江喜、吴华犯罪的事实、犯罪的性质、情节及对于社会的危害程度，对赵永刚依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）、（三）项、第二款、第三百八十四条第一款、第六十九条、第二十五条第一款、第二十六条第一款、第六十七条第三款、第五十二条、第五十三条、第五十七条第一款、第五十九条、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第三条、第六条、第十八条、第十九条之规定；对薛江喜依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第（一）、（二）项、第二款、第六十九条、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十一条、第六十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十八条、第十九条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定；对吴华依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三百八十三条第一款第（一）、第二款、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十三条第一款、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十八条、第十九条之规定，判决如下： 一、被告人赵永刚犯贪污罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯受贿罪，判处有期徒刑五年，并处罚金人民币五十万元；犯挪用公款罪，判处有期徒刑五年六个月，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人薛江喜犯贪污罪，判处有期徒刑二年，并处罚金人民币十万元；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元，决定执行有期徒刑四年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月11日起至2019年5月10日止；罚金于判决生效后一个月内缴纳。） 三、被告人吴华犯贪污罪，判处有期徒刑二年，并处罚金人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月30日起至2017年6月29日止；罚金于判决生效后一个月内缴纳。） 四、责令被告人赵永刚退赔人民币一亿零一百零五万四千七百四十八元八角，发还青岛金宏顺房地产开发有限责任公司；被告人薛江喜、吴华对参与贪污的人民币六十五万七千一百四十四元八角承担连带赔偿责任。 五、追缴被告人赵永刚人民币一百七十二万四千四百七十元，予以没收，上缴国库。 六、追缴被告人薛江喜人民币四十一万七千七百七十五元，予以没收，上缴国库； 七、在案查封、扣押、冻结的财产并入第四项执行（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长邱波 审判员郑敏 代理审判员刘波 二〇一六年十二月二十八日 书记员王璇","writId":"028f1866f18384a1e7f75466712fadbcfce","writName":"赵永刚等贪污罪一审刑事判决书"}
