{"ajId":"085dd5f7-360e-4351-bdea-265174570805","ajName":"刘健故意伤害一案","ajjbqk":" 上海市人民检察院第二分院指控，被告人刘健案发前在上海市保安服务总公司虹口区公司从事保安工作，因与同事柯鹏在工作中发生争执而心怀不满。2016年7月28日20时40分许，被告人刘健酒后与被害人柯鹏电话联系时发生争执并相约见面，随即携带一把长约30厘米的尖刀、折叠刀及伸缩铁棍等，至本市飞虹路390弄弄口与柯鹏见面后，刘健手持尖刀向柯鹏左上臂刺戳一刀后即离开现场，柯鹏于当场死亡。经鉴定，柯鹏系生前被他人用锐器刺戳左上臂深入左侧胸腔造成左肺叶破裂等致失血性休克而死亡。当日23时30分许，被告人刘健在本市逸仙路、长逸路路口被公安人员抓获。经鉴定，刘健作案时处于急性醉酒状态，对本案具有完全刑事责任能力和受审能力。 为证实上述指控事实，公诉人当庭宣读或出示了公安机关出具的《现场勘验笔录》、《扣押清单》、《法庭科学DNA鉴定书》、《鉴定书》、《案发经过》、《鉴定意见书》、证人朱某、刘某某的证言及相关辨认笔录、证人祖某、顾某某、华某、汪建琴的证人证言、被告人刘健的供述及相关辨认笔录等证据。据此，公诉机关认为，被告人刘健故意伤害他人，致一人死亡，其行为已构成故意伤害罪，提请依照《中华人民共和国刑法》第二百三十四条第二款之规定，追究其刑事责任。 被害人的诉讼代理人提出，刘健的行为构成故意杀人罪，建议法院对刘健判处死刑，立即执行。 被告人刘健对起诉书指控的事实和罪名均不持异议。 辩护人提出，刘健到案后如实供述自己的罪行，且系大量饮酒后导致犯罪行为，请求法院对其从轻处罚。 经审理查明，被告人刘健在上海市保安服务总公司虹口区公司工作期间，因工作琐事对被害人柯鹏心怀不满。2016年7月28日20时40分许，刘健酒后与柯鹏电话联系时发生口角并相约见面。刘健随即携带一把长约30厘米的尖刀、折叠刀、伸缩铁棍等，至本市飞虹路390弄弄口。二人见面后，刘健即手持尖刀朝柯鹏左上臂处刺戳一刀，致被害人柯鹏因生前被他人用锐器刺戳左上臂深入左侧胸腔造成左肺叶破裂等致失血性休克而当场死亡。被告人刘健作案后随即逃离现场，并于当日23时30分许在本市逸仙路、长逸路路口被公安人员抓获。被告人刘健到案后如实供述自己的犯罪事实。 证明上述事实的证据有： 1、公安机关出具的《110接警登记表》、《案发经过》证实，2016年7月28日20时49分许，报警人（祖某）使用手机拨打110，称看到虹口区飞虹路XXX号附近有一名男子受伤倒地，周围都是血。公安人员遂赶赴现场。经侦查发现，柯鹏与刘健于案发当晚因工作发生争执后相约在案发地点见面。刘健手持其随身携带的尖刀捅刺柯鹏左上臂后离开现场，后于当晚23时30分许在逸仙路、长逸路路口被公安人员抓获。 2、证人祖某的证言证实，祖某于2016年7月28日20时49分许上班巡逻时，接到保安大队长姜金桃的电话，姜让祖前往飞虹路XXX号门口查看。祖前往后看到飞虹路390弄弄口有多人围观并看到柯鹏头朝马路躺在弄口地上，且柯的左上臂及地面有血迹，于是打110及120电话。 3、公安机关出具的《现场勘验笔录》及相关照片证实，现场位于飞虹路390弄弄口。飞虹路390弄弄口西侧立柱前人行道地面上见有一具男性尸体头东北脚西南呈仰卧状，尸体口腔及嘴角处见有流淌状红色斑迹。在尸体西北侧的人行道地面上见有大块状的红色斑迹；在尸体东南侧的人行道地面上见有十余滴滴落状红色斑迹；在尸体东侧人行道地面上的铁质窨井盖上见有大量滴落状红色斑迹。在飞虹路XXX号光明里便利店店门正对人行道上的一棵行道树树根处防护砖上见有大量滴落状红色斑迹。 4、上海市公安局物证鉴定中心《鉴定书》证实，死者柯鹏左上臂中段外侧见一处创口，下侧创角伴有表皮剥落，该创口深达左侧胸腔；体表皮肤未见损伤。左侧第三、四肋间近腋中线处见一处破口，左肺上叶前外侧见一处破口，贯通至左肺上叶背侧形成一处破口，纵隔左侧见一处破口。结论：死者柯鹏系生前被他人用锐器刺戳左上臂深入左侧胸腔造成左肺上叶破裂等致失血性休克而死亡。 5、公诉人当庭播放的相关监控视频证实，2016年7月28日20时40分左右，一名身穿白色短袖衬衫、沙滩裤的男子在飞虹路的人行道上行走。至飞虹路390弄弄口附近，另一名穿灰色短袖、米色长裤的男子沿飞虹路与前述男子相向而行。两人相距不远时，穿白色短袖的男子，用右手从左手拿的类似刀鞘的物体中，拔出尖刀，并持刀急走两步向穿灰色短袖的男子冲去，穿灰色短袖的男子向右后方转身，持刀男子随即持刀刺戳穿灰色短袖男子的左上臂。 被告人刘健当庭确认，视频中穿白色短袖衬衫、沙滩裤的持刀刺戳他人的男子即是其本人。 6、证人顾某某的证言证实，2016年7月26日12时45分许，顾某某陪同中队长柯鹏查岗，柯发现刘健擅自脱岗遂指责刘。同月28日19时30分左右，柯电话告知顾其准备查岗，于是二人在飞虹路390弄弄口会合。聊了几句之后，刘从远处来了。柯向刘走去，走到弄口附近的一棵树时，刘右手持刀刺向柯，柯朝右侧身转了个圈倒在弄口。顾上前抓住刘的右手试图制止刘，刘让他放手并称不放手就要刺戳顾，顾随即放手，刘离开现场。顾劝阻刘时看到刘双手都有东西。柯左手上臂处及地上有血，之后保安祖某也到了现场。刘健案发当晚穿短袖短裤，裤腿处有红色斜条纹。 7、公安机关出具的《现场勘验笔录》、《提取痕迹、物证登记表》、《扣押清单》及相关照片、《辨认笔录》及照片证实，公安机关于2016年7月29日2时40分许，对本市瑞虹路新港路路口动迁地块进行现场勘查。该处靠东墙一门洞即为该动迁地块的出入口。穿过门洞进入动迁地块内，靠北墙东起第二台洗衣机的台面上有南北方向叠放的菜刀和尖刀各一把。其中尖刀刀柄为深色，刀刃上套有深色刀鞘，尖刀全长约为30厘米，刀刃长约为20厘米。公安机关对上述物品进行依法扣押。 被告人刘健当庭对公诉人出示的上述刀具进行辨认，确认上述尖刀即为其捅刺被害人柯鹏的作案刀具。 8、上海市公安局物证鉴定中心《法庭科学DNA检验鉴定报告》证实，经鉴定，不排除从现场2号、3号、4号标识牌处提取的血迹及尖刀刀刃上血迹为被害人柯鹏所留。 9、上海市公安局虹口分局出具的《辨认笔录》及相关照片证实，被告人刘健于2016年7月29日6时许在指认作案地点时，确认本市虹口区390弄弄口为其持刀捅刺被害人柯鹏致其死亡的作案地点。 10、上海市公安局虹口分局出具的《扣押决定书》、《扣押笔录》、《扣押清单》及相关照片证实，公安人员在抓获被告人刘健时缴获其随身携带的一把红色折叠刀及一把黑柄伸缩铁棍并对上述物品进行依法扣押。 经当庭辨认，刘健确认该折叠刀以及伸缩铁棍系其作案时携带至案发现场。 11、证人华某的证言证实，华某于2016年7月28日20时许到位于飞虹路XXX号的小店与妻子一起看店。华某听到店门外有男人吵架，声音比较响，就出门去看。华某到一名男子双脚跪地，旁边还有两名男子。其中一人手持尖刀在说：我杀了你。另一名男子在旁劝说：算了，不要这样。拿刀男子回答：你不要话多，你要是再话多我连你一道砍。该男子听到后就在原地没动，持刀男子拿刀沿着飞虹路往安国路方向离开。持刀男子身高约170厘米，身穿红色短裤。 12、证人刘某某的证言及辨认笔录证实，刘某某于2016年7月28日17时30分左右回家，当时刘健也在家。18时20分许，刘某某吃完饭回房，刘健一人继续喝酒。19时30分许，刘某某在房间听到刘健打电话给柯鹏，并和柯争吵。刘健在电话里和对方说：我比侬本事大，不信你就过来比比谁厉害。之后，姜金桃打电话给刘健让他不要惹事，刘健让姜不要管这件事。过了一会，刘某某听到刘健的手机又响了，刘健跟对方说：你来了，我马上也过来了。之后，刘某某的母亲朱某也回家了，刘某某告诉朱，刘健在电话里和同事吵架了。朱某遂打电话告诉姜金桃，刘健出去了，让对方不要过去。接着，有人叫朱某下楼说出事了，警察也来了。案发后，朱某发现家中的菜刀和衣橱里的尖刀不见了，尖刀长约30厘米，黑柄并有深色刀鞘。刘某某在辨认后确认公安机关在虹口区瑞虹路新港路路口动迁地块内发现的尖刀及菜刀均为其家中刀具。 13、证人朱某的证言及辨认笔录证实，2016年7月28日20时30分许，朱某回家看到刘健一边喝酒一边打电话，似乎在与对方争吵。朱听到刘说：只不过是个中队长呀。因从卫生间的窗口看见刘健手里拿着东西出门，于是，朱某打电话给保安大队长姜金桃让他叫柯鹏先回去，有事明天再说。随后，朱想起家中衣橱里有一把尖刀，遂去找发现刀不见了。之后警察来了，朱某发现家里还少了一把菜刀。尖刀长约30厘米，双直刃、深色刀柄，刀鞘和刀一样颜色。此外，家里还有一把水果刀和一根伸缩铁棍。案发当晚，刘健喝了约3斤自制葡萄酒，其当时身穿白色短袖衬衫、黑红白条相间的短裤。朱某经辨认确认公安机关在虹口区瑞虹路新港路路口动迁地块内发现的尖刀及菜刀均为其家中刀具。 14、上海市黄浦区人民法院《刑事判决书》及相关《释放证明》证实，1989年6月24日，被告人刘健因犯聚众扰乱交通秩序罪被判处有期徒刑五年，剥夺政治权利一年，1993年12月7日刑满释放。 公安机关出具的户籍资料、《居民死亡确认书》证实，被害人柯鹏于2016年7月28日因失血性休克而死亡，殁年50岁。 15、上海市司法鉴定科学技术研究所司法鉴定中心《鉴定意见书》证实，被告人刘健患有使用酒精所致的精神和行为障碍，作案时处于急性醉酒状态，对本案应评定为具有完全刑事责任能力，目前应评定为具有受审能力。 16、被告人刘健供述，刘健与柯鹏均是虹口区保安公司的保安。2016年7月28日20时许，刘健在家中喝酒时与柯鹏通电话，柯鹏称要到刘家附近与刘见面。刘健感觉最近自己在工作中不到位时，柯鹏总是盯着自己，也想当面问柯鹏自己什么地方得罪他了，于是就答应与柯鹏见面。因为刘健在打电话的时候似乎听到对方有人说要搞死刘，所以刘有点害怕，决定带着刀下楼。当晚20时40分许，刘健手里拿着一把带有刀鞘的绿色尖刀，还将一根伸缩铁棍和一把折叠水果刀放在裤子口袋里后出门。刘健走到飞虹路390弄弄口看到柯鹏后，右手持尖刀朝柯鹏左侧手臂处刺了一刀。接着，刘健离开现场。刘健将作案尖刀扔在瑞虹路新港路的一个动迁地块内。刘健在案发当晚身穿白色条纹衬衫、红白黑相间的沙滩裤，案发前喝了很多酒。后刘健在淞南五村附近被公安人员抓获。 以上证据均经当庭质证，查证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人刘健故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪，公诉机关指控的罪名成立。诉讼代理人关于被告人刘健的行为应构成故意杀人罪的意见，缺乏事实和法律依据，本院难以采纳。被告人刘健到案后如实供述自己的罪行，依法可从轻处罚。辩护人关于刘健有坦白情节，请求对其从轻处罚的意见，本院予以采纳。为维护社会治安秩序，保障公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款及第五十七条第一款之规定，判决如下：","pjjg":" 被告人刘健犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市第二中级人民法院 刑事判决书 （2017）沪02刑初36号 公诉机关上海市人民检察院第二分院。 被告人刘健，男，1964年4月28日出生，汉族，户籍地上海市，暂住地上海市。 辩护人黄浩，上海市标胜律师事务所律师。 上海市人民检察院第二分院以沪检二分诉刑诉（2017）36号起诉书指控被告人刘健犯故意伤害罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市人民检察院第二分院指派检察员肖某出庭支持公诉，被害人家属委托的诉讼代理人上海市银安律师事务所律师顾建竹，被告人刘健及其辩护人均到庭参加诉讼。现已审理终结。 上海市人民检察院第二分院指控，被告人刘健案发前在上海市保安服务总公司虹口区公司从事保安工作，因与同事柯鹏在工作中发生争执而心怀不满。2016年7月28日20时40分许，被告人刘健酒后与被害人柯鹏电话联系时发生争执并相约见面，随即携带一把长约30厘米的尖刀、折叠刀及伸缩铁棍等，至本市飞虹路390弄弄口与柯鹏见面后，刘健手持尖刀向柯鹏左上臂刺戳一刀后即离开现场，柯鹏于当场死亡。经鉴定，柯鹏系生前被他人用锐器刺戳左上臂深入左侧胸腔造成左肺叶破裂等致失血性休克而死亡。当日23时30分许，被告人刘健在本市逸仙路、长逸路路口被公安人员抓获。经鉴定，刘健作案时处于急性醉酒状态，对本案具有完全刑事责任能力和受审能力。 为证实上述指控事实，公诉人当庭宣读或出示了公安机关出具的《现场勘验笔录》、《扣押清单》、《法庭科学DNA鉴定书》、《鉴定书》、《案发经过》、《鉴定意见书》、证人朱某、刘某某的证言及相关辨认笔录、证人祖某、顾某某、华某、汪建琴的证人证言、被告人刘健的供述及相关辨认笔录等证据。据此，公诉机关认为，被告人刘健故意伤害他人，致一人死亡，其行为已构成故意伤害罪，提请依照《中华人民共和国刑法》第二百三十四条第二款之规定，追究其刑事责任。 被害人的诉讼代理人提出，刘健的行为构成故意杀人罪，建议法院对刘健判处死刑，立即执行。 被告人刘健对起诉书指控的事实和罪名均不持异议。 辩护人提出，刘健到案后如实供述自己的罪行，且系大量饮酒后导致犯罪行为，请求法院对其从轻处罚。 经审理查明，被告人刘健在上海市保安服务总公司虹口区公司工作期间，因工作琐事对被害人柯鹏心怀不满。2016年7月28日20时40分许，刘健酒后与柯鹏电话联系时发生口角并相约见面。刘健随即携带一把长约30厘米的尖刀、折叠刀、伸缩铁棍等，至本市飞虹路390弄弄口。二人见面后，刘健即手持尖刀朝柯鹏左上臂处刺戳一刀，致被害人柯鹏因生前被他人用锐器刺戳左上臂深入左侧胸腔造成左肺叶破裂等致失血性休克而当场死亡。被告人刘健作案后随即逃离现场，并于当日23时30分许在本市逸仙路、长逸路路口被公安人员抓获。被告人刘健到案后如实供述自己的犯罪事实。 证明上述事实的证据有： 1、公安机关出具的《110接警登记表》、《案发经过》证实，2016年7月28日20时49分许，报警人（祖某）使用手机拨打110，称看到虹口区飞虹路XXX号附近有一名男子受伤倒地，周围都是血。公安人员遂赶赴现场。经侦查发现，柯鹏与刘健于案发当晚因工作发生争执后相约在案发地点见面。刘健手持其随身携带的尖刀捅刺柯鹏左上臂后离开现场，后于当晚23时30分许在逸仙路、长逸路路口被公安人员抓获。 2、证人祖某的证言证实，祖某于2016年7月28日20时49分许上班巡逻时，接到保安大队长姜金桃的电话，姜让祖前往飞虹路XXX号门口查看。祖前往后看到飞虹路390弄弄口有多人围观并看到柯鹏头朝马路躺在弄口地上，且柯的左上臂及地面有血迹，于是打110及120电话。 3、公安机关出具的《现场勘验笔录》及相关照片证实，现场位于飞虹路390弄弄口。飞虹路390弄弄口西侧立柱前人行道地面上见有一具男性尸体头东北脚西南呈仰卧状，尸体口腔及嘴角处见有流淌状红色斑迹。在尸体西北侧的人行道地面上见有大块状的红色斑迹；在尸体东南侧的人行道地面上见有十余滴滴落状红色斑迹；在尸体东侧人行道地面上的铁质窨井盖上见有大量滴落状红色斑迹。在飞虹路XXX号光明里便利店店门正对人行道上的一棵行道树树根处防护砖上见有大量滴落状红色斑迹。 4、上海市公安局物证鉴定中心《鉴定书》证实，死者柯鹏左上臂中段外侧见一处创口，下侧创角伴有表皮剥落，该创口深达左侧胸腔；体表皮肤未见损伤。左侧第三、四肋间近腋中线处见一处破口，左肺上叶前外侧见一处破口，贯通至左肺上叶背侧形成一处破口，纵隔左侧见一处破口。结论：死者柯鹏系生前被他人用锐器刺戳左上臂深入左侧胸腔造成左肺上叶破裂等致失血性休克而死亡。 5、公诉人当庭播放的相关监控视频证实，2016年7月28日20时40分左右，一名身穿白色短袖衬衫、沙滩裤的男子在飞虹路的人行道上行走。至飞虹路390弄弄口附近，另一名穿灰色短袖、米色长裤的男子沿飞虹路与前述男子相向而行。两人相距不远时，穿白色短袖的男子，用右手从左手拿的类似刀鞘的物体中，拔出尖刀，并持刀急走两步向穿灰色短袖的男子冲去，穿灰色短袖的男子向右后方转身，持刀男子随即持刀刺戳穿灰色短袖男子的左上臂。 被告人刘健当庭确认，视频中穿白色短袖衬衫、沙滩裤的持刀刺戳他人的男子即是其本人。 6、证人顾某某的证言证实，2016年7月26日12时45分许，顾某某陪同中队长柯鹏查岗，柯发现刘健擅自脱岗遂指责刘。同月28日19时30分左右，柯电话告知顾其准备查岗，于是二人在飞虹路390弄弄口会合。聊了几句之后，刘从远处来了。柯向刘走去，走到弄口附近的一棵树时，刘右手持刀刺向柯，柯朝右侧身转了个圈倒在弄口。顾上前抓住刘的右手试图制止刘，刘让他放手并称不放手就要刺戳顾，顾随即放手，刘离开现场。顾劝阻刘时看到刘双手都有东西。柯左手上臂处及地上有血，之后保安祖某也到了现场。刘健案发当晚穿短袖短裤，裤腿处有红色斜条纹。 7、公安机关出具的《现场勘验笔录》、《提取痕迹、物证登记表》、《扣押清单》及相关照片、《辨认笔录》及照片证实，公安机关于2016年7月29日2时40分许，对本市瑞虹路新港路路口动迁地块进行现场勘查。该处靠东墙一门洞即为该动迁地块的出入口。穿过门洞进入动迁地块内，靠北墙东起第二台洗衣机的台面上有南北方向叠放的菜刀和尖刀各一把。其中尖刀刀柄为深色，刀刃上套有深色刀鞘，尖刀全长约为30厘米，刀刃长约为20厘米。公安机关对上述物品进行依法扣押。 被告人刘健当庭对公诉人出示的上述刀具进行辨认，确认上述尖刀即为其捅刺被害人柯鹏的作案刀具。 8、上海市公安局物证鉴定中心《法庭科学DNA检验鉴定报告》证实，经鉴定，不排除从现场2号、3号、4号标识牌处提取的血迹及尖刀刀刃上血迹为被害人柯鹏所留。 9、上海市公安局虹口分局出具的《辨认笔录》及相关照片证实，被告人刘健于2016年7月29日6时许在指认作案地点时，确认本市虹口区390弄弄口为其持刀捅刺被害人柯鹏致其死亡的作案地点。 10、上海市公安局虹口分局出具的《扣押决定书》、《扣押笔录》、《扣押清单》及相关照片证实，公安人员在抓获被告人刘健时缴获其随身携带的一把红色折叠刀及一把黑柄伸缩铁棍并对上述物品进行依法扣押。 经当庭辨认，刘健确认该折叠刀以及伸缩铁棍系其作案时携带至案发现场。 11、证人华某的证言证实，华某于2016年7月28日20时许到位于飞虹路XXX号的小店与妻子一起看店。华某听到店门外有男人吵架，声音比较响，就出门去看。华某到一名男子双脚跪地，旁边还有两名男子。其中一人手持尖刀在说：我杀了你。另一名男子在旁劝说：算了，不要这样。拿刀男子回答：你不要话多，你要是再话多我连你一道砍。该男子听到后就在原地没动，持刀男子拿刀沿着飞虹路往安国路方向离开。持刀男子身高约170厘米，身穿红色短裤。 12、证人刘某某的证言及辨认笔录证实，刘某某于2016年7月28日17时30分左右回家，当时刘健也在家。18时20分许，刘某某吃完饭回房，刘健一人继续喝酒。19时30分许，刘某某在房间听到刘健打电话给柯鹏，并和柯争吵。刘健在电话里和对方说：我比侬本事大，不信你就过来比比谁厉害。之后，姜金桃打电话给刘健让他不要惹事，刘健让姜不要管这件事。过了一会，刘某某听到刘健的手机又响了，刘健跟对方说：你来了，我马上也过来了。之后，刘某某的母亲朱某也回家了，刘某某告诉朱，刘健在电话里和同事吵架了。朱某遂打电话告诉姜金桃，刘健出去了，让对方不要过去。接着，有人叫朱某下楼说出事了，警察也来了。案发后，朱某发现家中的菜刀和衣橱里的尖刀不见了，尖刀长约30厘米，黑柄并有深色刀鞘。刘某某在辨认后确认公安机关在虹口区瑞虹路新港路路口动迁地块内发现的尖刀及菜刀均为其家中刀具。 13、证人朱某的证言及辨认笔录证实，2016年7月28日20时30分许，朱某回家看到刘健一边喝酒一边打电话，似乎在与对方争吵。朱听到刘说：只不过是个中队长呀。因从卫生间的窗口看见刘健手里拿着东西出门，于是，朱某打电话给保安大队长姜金桃让他叫柯鹏先回去，有事明天再说。随后，朱想起家中衣橱里有一把尖刀，遂去找发现刀不见了。之后警察来了，朱某发现家里还少了一把菜刀。尖刀长约30厘米，双直刃、深色刀柄，刀鞘和刀一样颜色。此外，家里还有一把水果刀和一根伸缩铁棍。案发当晚，刘健喝了约3斤自制葡萄酒，其当时身穿白色短袖衬衫、黑红白条相间的短裤。朱某经辨认确认公安机关在虹口区瑞虹路新港路路口动迁地块内发现的尖刀及菜刀均为其家中刀具。 14、上海市黄浦区人民法院《刑事判决书》及相关《释放证明》证实，1989年6月24日，被告人刘健因犯聚众扰乱交通秩序罪被判处有期徒刑五年，剥夺政治权利一年，1993年12月7日刑满释放。 公安机关出具的户籍资料、《居民死亡确认书》证实，被害人柯鹏于2016年7月28日因失血性休克而死亡，殁年50岁。 15、上海市司法鉴定科学技术研究所司法鉴定中心《鉴定意见书》证实，被告人刘健患有使用酒精所致的精神和行为障碍，作案时处于急性醉酒状态，对本案应评定为具有完全刑事责任能力，目前应评定为具有受审能力。 16、被告人刘健供述，刘健与柯鹏均是虹口区保安公司的保安。2016年7月28日20时许，刘健在家中喝酒时与柯鹏通电话，柯鹏称要到刘家附近与刘见面。刘健感觉最近自己在工作中不到位时，柯鹏总是盯着自己，也想当面问柯鹏自己什么地方得罪他了，于是就答应与柯鹏见面。因为刘健在打电话的时候似乎听到对方有人说要搞死刘，所以刘有点害怕，决定带着刀下楼。当晚20时40分许，刘健手里拿着一把带有刀鞘的绿色尖刀，还将一根伸缩铁棍和一把折叠水果刀放在裤子口袋里后出门。刘健走到飞虹路390弄弄口看到柯鹏后，右手持尖刀朝柯鹏左侧手臂处刺了一刀。接着，刘健离开现场。刘健将作案尖刀扔在瑞虹路新港路的一个动迁地块内。刘健在案发当晚身穿白色条纹衬衫、红白黑相间的沙滩裤，案发前喝了很多酒。后刘健在淞南五村附近被公安人员抓获。 以上证据均经当庭质证，查证属实，本院予以确认。 本院认为，被告人刘健故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪，公诉机关指控的罪名成立。诉讼代理人关于被告人刘健的行为应构成故意杀人罪的意见，缺乏事实和法律依据，本院难以采纳。被告人刘健到案后如实供述自己的罪行，依法可从轻处罚。辩护人关于刘健有坦白情节，请求对其从轻处罚的意见，本院予以采纳。为维护社会治安秩序，保障公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款及第五十七条第一款之规定，判决如下： 被告人刘健犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长袁婷 代理审判员周广明 人民陪审员王承奇 二〇一七年十一月二十八日 书记员李姝 附：相关法律条文 附：相关法律条文 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。","writId":"034996784afae9a9a7a3cf99c42568ae178","writName":"刘健故意伤害一审刑事判决书"}
