{"ajId":"374baa6c-1956-4ab7-b94e-7b7fbe1b2d71","ajName":"王士东、吉得才盗窃罪、掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 盐城市大丰区人民检察院指控： 一、盗窃 2016年2月至5月间，被告人王某某单独或与沈某（另案处理）在盐城市大丰区大中镇、盐城市盐都区滨湖街道等地，采取趁隙、翻墙、撬门等手段，盗窃作案10起，窃得现金、电动车、白酒等款物合计价值人民币77501元。被告人王某某归案后，如实供述了自己的犯罪事实；案发后，其退出的部分赃款及被追缴的部分赃物已一并发还被害人。 二、掩饰、隐瞒犯罪所得 2016年3月至5月间，被告人吉某某在明知王某某出售的电动车是犯罪所得的情况下，仍4次予以收购，合计价值人民币7671元。被告人吉某某经公安机关电话传唤后到案，并如实供述了犯罪事实。其退出部分赃物及被扣押的赃物已一并发还被害人。 指控证据有被告人供述、被害人陈述、书证、价格鉴定等。公诉机关认为，被告人王某某以非法占有为目的，窃取他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究刑事责任。被告人吉某某行为已触犯《中华人民共和国刑法》第三百一十二条第一款规定，应当以掩饰、隐瞒犯罪所得罪追究刑事责任。本案盗窃部分系共同犯罪。被告人王某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪系累犯，应当从重处罚。被告人王某某虽不具有自首情节，但归案后如实供述自己的犯罪事实，依法可从轻处罚。被告人吉某某犯罪以后自动投案，并如实供述犯罪事实系自首，依法可从轻或减轻处罚，适用该法第二十五条第一款、第六十五条第一款、第六十七条第一款之规定。 被告人王某某、吉某某对起诉指控的犯罪事实未提出异议，并当庭认罪。 经审理查明， 一、盗窃 2016年2月至5月间，被告人王某某单独或与沈某（已判决）在盐城市大丰区大中镇、盐城市盐都区滨湖街道等地，采取趁隙、翻墙、撬门等手段，盗窃作案10起，窃得现金、电动车、白酒等款物合计价值人民币77501元。分述如下： 1、2016年2月1日晚，被告人王某某在盐城市大丰区大中镇健康路康宁小区7幢1单元车库门口，采取乘隙的手段，窃得被害人郑某豪顺牌电动车1辆，价值人民币2602元。案发后，被追回赃物电动车已发还被害人。 2、2016年3月10日晚，被告人王某某在盐城市大丰区大中镇淮二新村7幢1楼1单元李某家车库，采取撬门的手段，窃得被害人李某小鸟牌电动车1辆、五粮液白酒10瓶、茅台酒2瓶、华西村白酒2瓶、五粮春白酒1箱、梦之蓝（M3）白酒2箱、天之蓝白酒1箱、海之蓝白酒1箱，合计价值人民币15253元。案发后，被追回赃物电动车、五粮液白酒4瓶、五粮春白酒1箱、海之蓝白酒1箱，合计价值人民币5987元已发还被害人。 3、2016年3月10日晚，被告人王某某在盐城市大丰区大中镇淮二新村4幢2单元楼下，采取乘隙的手段，窃得被害人单某三鑫牌电动三轮车1辆，价值人民币4346元。案发后，被追回赃物电动三轮车已发还被害人。 4、2016年3月18日晚，被告人王某某与沈兵在盐城市盐都区，采取剪窗栏、翻窗、撬门等手段，窃得现金人民币3747元、1000元面值金鹰购物卡10张、软中华香烟259包、硬中华香烟121包、南京雨花石香烟91包、墨绿色南京金陵十二钗香烟5条、暗灰色南京金陵十二钗香烟7条，合计价值人民币43852元。案发后，被追回赃款赃物价值人民币3780元已发还被害人。 5、2016年4月15日晚，被告人王某某在盐城市大丰区大中镇淮二新村练某某车库，采取撬门的手段，窃得被害人练某电动车1辆，价值人民币432元。案发后，被追回赃物电动车已发还被害人。 6、2016年4月15日晚，被告人王某某在盐城市大丰区大中镇飞轮厂宿舍区10号楼北侧集体车库，采取乘隙的手段，窃得被害人王某豪顺牌电动车1辆，价值人民币1715元。案发后，被追回赃物电动车已发还被害人。 7、2016年5月2日晚，被告人王某某在盐城市大丰区大中镇益民路育红小区顾某某家，采取翻窗入户的手段实施盗窃，但未窃得财物。 8、2016年5月2日晚，被告人王某某在盐城市大丰区大中镇益民路育红小区徐某家，采取开门入室的手段，窃得现金人民币1500元、天意牌纯棉四件套1套、鑫缘牌蚕丝被1条、爱玛牌电动车1辆、梦之蓝（5A）白酒3瓶、海之蓝白酒2瓶，合计价值人民币5373元。案发后，被扣押人民币305元及赃物，合计价值人民币4178元已发还被害人。 9、2016年5月4日晚，被告人王某某在盐城市大丰区大中镇淮二新村顾某家车库，采取撬门的手段，窃得被害人顾某轻盈牌电动车1辆，价值人民币2441元。 10、2016年5月8日晚，被告人王某某在盐城市大丰区大中镇汽运公司宿舍3号楼3单元门口，乘隙窃得被害人朱某欧尼尔牌电动车1辆，价值人民币1487元。案发后，被追回赃物电动车已发还被害人。 被告人王某某归案后，如实供述了自己的犯罪事实。 上述事实，被告人王某某在庭审过程中并无异议。并有被害人郑某、李某、单某、朱某、顾某等人陈述；同案人沈某的交代；证人王素平、蓬某、王某、徐某等人的证言；书证公安机关发破案及被告人归案情况说明、扣押、发还清单、被害人收条、刑事判决书、释放证明；盐城市大丰区公安局制作的勘查、搜查、辨认笔录；盐城市大丰区物价局价格认证中心出具的价格鉴定意见等证据在卷证实，足以认定。 二、掩饰、隐瞒犯罪所得 2016年3月至5月间，被告人吉某某在明知王某某出售的电动车是犯罪所得的情况下，仍4次予以收购，合计价值人民币7671元。具体事实分述如下： 1、2016年3月份的一天上午，被告人吉某某在盐城市城南新区其自营的五金门市，在明知王某某出售的小鸟牌电动车1辆为犯罪所得的情况下，仍予以收购，价值人民币1867元。 2、2016年3、4月份的一天上午，被告人吉某某在盐城市城南新区戴庄路其自营的五金门市，在明知王某某出售的豪顺牌电动车1辆为犯罪所得的情况下，仍予以收购，价值人民币2602元。 3、2016年4月份的一天上午，被告人吉某某在盐城市城南新区戴庄路新丰花园小区20幢楼下，在明知王某某出售的豪顺牌电动车1辆为犯罪所得的情况下，仍予以收购，价值人民币1715元。 4、2016年5月9日上午，被告人吉某某在盐城市城南新区戴庄路与盐读路十字路口南侧戴庄路路边，在明知王某某出售的欧尼尔牌电动车1辆为犯罪所得的情况下，仍予以收购，价值人民币1487元。 被告人吉某某经公安机关电话传唤到案，并如实供述了犯罪事实。案发后，公安机关扣押追回及被告人吉某某退出的赃物电动车，已全部发还被害人。 上述事实，被告人吉某某在庭审过程中并无异议。并有被害人郑某、李某、王某等人陈述；证人陈某的证言；书证公安机关发破案及被告人归案情况说明、扣押、发还清单、被害人收条；盐城市大丰区公安局制作的搜查笔录；盐城市大丰区物价局价格认证中心出具的价格鉴定意见等证据在卷证实，足以认定。 ","cpfxgc":"本院认为，被告人王某某以非法占有为目的，多次盗窃他人财物，数额巨大，且部分入户盗窃，其行为已构成盗窃罪。被告人吉某某明知是犯罪所得仍予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关的指控，事实清楚，证据充分，定性准确，应予支持。本案盗窃犯罪部分系共同犯罪，被告人王某某在共同犯罪中，地位、作用与同案犯相当。被告人王某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪系累犯，应当从重处罚；其入户盗窃、且曾因多次盗窃犯罪被处罚，应酌情从重处罚。被告人王某某虽不具有自首情节，但归案后如实供述自己的犯罪事实，依法可从轻处罚。被告人吉某某犯罪以后自动投案，并如实供述犯罪事实，系自首，依法可从轻或减轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第五十五条、第五十六条第一款、第六十七条第一、三款、第七十二条第一、三款、第七十三条第一、三款、第六十四条及《最高人民法院关于对故意伤害、盗窃等严重破坏社会秩序的犯罪分子能否附加剥夺政治权利问题的批复》之规定，判决如下：","pjjg":" 一、被告人王某某犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币40000元，剥夺政治权利一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月9日〈羁押之日〉起至2021年11月8日止。罚金于本判决生效后十日内履行完毕。） 二、被告人吉某某犯掩饰、隐瞒犯罪所得罪，判处拘役四个月，缓刑六个月，并处罚金人民币15000元。 （被告人吉某某缓刑考验期限，自本判决确定之日起计算。罚金于本判决生效后三日内履行完毕。） 三、责令被告人王某某继续退出赃款人民币52974元。其中，被告人王某某与同案人沈某共同退赃人民币40072元发还盐城市盐都区滨湖道财政所乐某某；被告人王某某单独退赃12902元，发还被害人李某某人民币9266元，发还被害人徐某人民币1195元，发还被害人顾某某人民币2441元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"王士东、吉得才盗窃罪、掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书 江苏省盐城市大丰区人民法院 刑事判决书 （2016）苏0982刑初342号 公诉机关盐城市大丰区人民检察院。 被告人王某某，男，1977年2月3日生，现住盐城市城南新区。被告人王某某曾因犯盗窃罪，于2002年8月被盐城市城区人民法院判处有期徒刑八年，剥夺政治权利二年，并处罚金人民币八千元；曾因犯盗窃罪，于2011年3月31日被盐城市盐都区人民法院判处有期徒刑五年六个月，并罚金人民币二万元；曾因犯盗窃罪，于2015年4月28日被江苏省大丰市人民法院判处有期徒刑一年，并罚金人民币四千元。2015年12月27日刑满释放。被告人王某某又因涉嫌盗窃罪，于2016年5月9日被盐城市大丰区公安局刑事拘留，同年6月14日被逮捕。 被告人吉某某，男，1969年2月23日生，现住盐城市城南新区。被告人吉某某因涉嫌犯掩饰、隐瞒犯罪所得罪，于2016年6月6日被盐城市大丰区公安局取保候审，2016年8月1日经盐城市大丰区人民检察决定取保候审，同年9月18日经本院决定取保候审。 盐城市大丰区人民检察院以大检诉刑诉（2016）337号起诉书指控被告人王某某犯盗窃罪、被告人吉某某犯掩饰、隐瞒犯罪所得罪，于2016年9月14日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。盐城市大丰区人民检察院指派检察员殷楠出庭支持公诉，被告人王某某、吉某某到庭参加诉讼。现已审理终结。 盐城市大丰区人民检察院指控： 一、盗窃 2016年2月至5月间，被告人王某某单独或与沈某（另案处理）在盐城市大丰区大中镇、盐城市盐都区滨湖街道等地，采取趁隙、翻墙、撬门等手段，盗窃作案10起，窃得现金、电动车、白酒等款物合计价值人民币77501元。被告人王某某归案后，如实供述了自己的犯罪事实；案发后，其退出的部分赃款及被追缴的部分赃物已一并发还被害人。 二、掩饰、隐瞒犯罪所得 2016年3月至5月间，被告人吉某某在明知王某某出售的电动车是犯罪所得的情况下，仍4次予以收购，合计价值人民币7671元。被告人吉某某经公安机关电话传唤后到案，并如实供述了犯罪事实。其退出部分赃物及被扣押的赃物已一并发还被害人。 指控证据有被告人供述、被害人陈述、书证、价格鉴定等。公诉机关认为，被告人王某某以非法占有为目的，窃取他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究刑事责任。被告人吉某某行为已触犯《中华人民共和国刑法》第三百一十二条第一款规定，应当以掩饰、隐瞒犯罪所得罪追究刑事责任。本案盗窃部分系共同犯罪。被告人王某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪系累犯，应当从重处罚。被告人王某某虽不具有自首情节，但归案后如实供述自己的犯罪事实，依法可从轻处罚。被告人吉某某犯罪以后自动投案，并如实供述犯罪事实系自首，依法可从轻或减轻处罚，适用该法第二十五条第一款、第六十五条第一款、第六十七条第一款之规定。 被告人王某某、吉某某对起诉指控的犯罪事实未提出异议，并当庭认罪。 经审理查明， 一、盗窃 2016年2月至5月间，被告人王某某单独或与沈某（已判决）在盐城市大丰区大中镇、盐城市盐都区滨湖街道等地，采取趁隙、翻墙、撬门等手段，盗窃作案10起，窃得现金、电动车、白酒等款物合计价值人民币77501元。分述如下： 1、2016年2月1日晚，被告人王某某在盐城市大丰区大中镇健康路康宁小区7幢1单元车库门口，采取乘隙的手段，窃得被害人郑某豪顺牌电动车1辆，价值人民币2602元。案发后，被追回赃物电动车已发还被害人。 2、2016年3月10日晚，被告人王某某在盐城市大丰区大中镇淮二新村7幢1楼1单元李某家车库，采取撬门的手段，窃得被害人李某小鸟牌电动车1辆、五粮液白酒10瓶、茅台酒2瓶、华西村白酒2瓶、五粮春白酒1箱、梦之蓝（M3）白酒2箱、天之蓝白酒1箱、海之蓝白酒1箱，合计价值人民币15253元。案发后，被追回赃物电动车、五粮液白酒4瓶、五粮春白酒1箱、海之蓝白酒1箱，合计价值人民币5987元已发还被害人。 3、2016年3月10日晚，被告人王某某在盐城市大丰区大中镇淮二新村4幢2单元楼下，采取乘隙的手段，窃得被害人单某三鑫牌电动三轮车1辆，价值人民币4346元。案发后，被追回赃物电动三轮车已发还被害人。 4、2016年3月18日晚，被告人王某某与沈兵在盐城市盐都区，采取剪窗栏、翻窗、撬门等手段，窃得现金人民币3747元、1000元面值金鹰购物卡10张、软中华香烟259包、硬中华香烟121包、南京雨花石香烟91包、墨绿色南京金陵十二钗香烟5条、暗灰色南京金陵十二钗香烟7条，合计价值人民币43852元。案发后，被追回赃款赃物价值人民币3780元已发还被害人。 5、2016年4月15日晚，被告人王某某在盐城市大丰区大中镇淮二新村练某某车库，采取撬门的手段，窃得被害人练某电动车1辆，价值人民币432元。案发后，被追回赃物电动车已发还被害人。 6、2016年4月15日晚，被告人王某某在盐城市大丰区大中镇飞轮厂宿舍区10号楼北侧集体车库，采取乘隙的手段，窃得被害人王某豪顺牌电动车1辆，价值人民币1715元。案发后，被追回赃物电动车已发还被害人。 7、2016年5月2日晚，被告人王某某在盐城市大丰区大中镇益民路育红小区顾某某家，采取翻窗入户的手段实施盗窃，但未窃得财物。 8、2016年5月2日晚，被告人王某某在盐城市大丰区大中镇益民路育红小区徐某家，采取开门入室的手段，窃得现金人民币1500元、天意牌纯棉四件套1套、鑫缘牌蚕丝被1条、爱玛牌电动车1辆、梦之蓝（5A）白酒3瓶、海之蓝白酒2瓶，合计价值人民币5373元。案发后，被扣押人民币305元及赃物，合计价值人民币4178元已发还被害人。 9、2016年5月4日晚，被告人王某某在盐城市大丰区大中镇淮二新村顾某家车库，采取撬门的手段，窃得被害人顾某轻盈牌电动车1辆，价值人民币2441元。 10、2016年5月8日晚，被告人王某某在盐城市大丰区大中镇汽运公司宿舍3号楼3单元门口，乘隙窃得被害人朱某欧尼尔牌电动车1辆，价值人民币1487元。案发后，被追回赃物电动车已发还被害人。 被告人王某某归案后，如实供述了自己的犯罪事实。 上述事实，被告人王某某在庭审过程中并无异议。并有被害人郑某、李某、单某、朱某、顾某等人陈述；同案人沈某的交代；证人王素平、蓬某、王某、徐某等人的证言；书证公安机关发破案及被告人归案情况说明、扣押、发还清单、被害人收条、刑事判决书、释放证明；盐城市大丰区公安局制作的勘查、搜查、辨认笔录；盐城市大丰区物价局价格认证中心出具的价格鉴定意见等证据在卷证实，足以认定。 二、掩饰、隐瞒犯罪所得 2016年3月至5月间，被告人吉某某在明知王某某出售的电动车是犯罪所得的情况下，仍4次予以收购，合计价值人民币7671元。具体事实分述如下： 1、2016年3月份的一天上午，被告人吉某某在盐城市城南新区其自营的五金门市，在明知王某某出售的小鸟牌电动车1辆为犯罪所得的情况下，仍予以收购，价值人民币1867元。 2、2016年3、4月份的一天上午，被告人吉某某在盐城市城南新区戴庄路其自营的五金门市，在明知王某某出售的豪顺牌电动车1辆为犯罪所得的情况下，仍予以收购，价值人民币2602元。 3、2016年4月份的一天上午，被告人吉某某在盐城市城南新区戴庄路新丰花园小区20幢楼下，在明知王某某出售的豪顺牌电动车1辆为犯罪所得的情况下，仍予以收购，价值人民币1715元。 4、2016年5月9日上午，被告人吉某某在盐城市城南新区戴庄路与盐读路十字路口南侧戴庄路路边，在明知王某某出售的欧尼尔牌电动车1辆为犯罪所得的情况下，仍予以收购，价值人民币1487元。 被告人吉某某经公安机关电话传唤到案，并如实供述了犯罪事实。案发后，公安机关扣押追回及被告人吉某某退出的赃物电动车，已全部发还被害人。 上述事实，被告人吉某某在庭审过程中并无异议。并有被害人郑某、李某、王某等人陈述；证人陈某的证言；书证公安机关发破案及被告人归案情况说明、扣押、发还清单、被害人收条；盐城市大丰区公安局制作的搜查笔录；盐城市大丰区物价局价格认证中心出具的价格鉴定意见等证据在卷证实，足以认定。 本院认为，被告人王某某以非法占有为目的，多次盗窃他人财物，数额巨大，且部分入户盗窃，其行为已构成盗窃罪。被告人吉某某明知是犯罪所得仍予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关的指控，事实清楚，证据充分，定性准确，应予支持。本案盗窃犯罪部分系共同犯罪，被告人王某某在共同犯罪中，地位、作用与同案犯相当。被告人王某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪系累犯，应当从重处罚；其入户盗窃、且曾因多次盗窃犯罪被处罚，应酌情从重处罚。被告人王某某虽不具有自首情节，但归案后如实供述自己的犯罪事实，依法可从轻处罚。被告人吉某某犯罪以后自动投案，并如实供述犯罪事实，系自首，依法可从轻或减轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第五十五条、第五十六条第一款、第六十七条第一、三款、第七十二条第一、三款、第七十三条第一、三款、第六十四条及《最高人民法院关于对故意伤害、盗窃等严重破坏社会秩序的犯罪分子能否附加剥夺政治权利问题的批复》之规定，判决如下： 一、被告人王某某犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币40000元，剥夺政治权利一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月9日〈羁押之日〉起至2021年11月8日止。罚金于本判决生效后十日内履行完毕。） 二、被告人吉某某犯掩饰、隐瞒犯罪所得罪，判处拘役四个月，缓刑六个月，并处罚金人民币15000元。 （被告人吉某某缓刑考验期限，自本判决确定之日起计算。罚金于本判决生效后三日内履行完毕。） 三、责令被告人王某某继续退出赃款人民币52974元。其中，被告人王某某与同案人沈某共同退赃人民币40072元发还盐城市盐都区滨湖道财政所乐某某；被告人王某某单独退赃12902元，发还被害人李某某人民币9266元，发还被害人徐某人民币1195元，发还被害人顾某某人民币2441元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长季顺江 人民陪审员吴红云 人民陪审员邱亚萍 二〇一六年十一月十一日 书记员陈愚 附法律条文： 一、《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 二、《最高人民法院关于对故意伤害、盗窃等严重破坏社会秩序的犯罪分子能否附加剥夺政治权利问题的批复》 根据刑法第五十六条规定，对于故意杀人、强奸放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。对故意伤害、盗窃等其他严重破坏社会秩序的犯罪，犯罪分子主观恶性较深、犯罪情节恶劣、罪行严重的，也可以依法附加剥夺政治权利。","writId":"038402c5638eb769a84d69b7acb9f2b5277","writName":"王士东、吉得才盗窃罪、掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
