{"ajId":"56e375d2-1b23-4d4e-92b6-f88d497dca59","ajName":"孟德嵩贪污罪、受贿罪汤国华贪污罪一案","ajjbqk":" 杭州市下城区人民检察院指控： 一、贪污事实 1.2014年3月至2015年10月，被告人孟德嵩在担任杭州下城区道路停车收费服务中心（以下简称下城停车收费中心）主任期间。伙同下城停车收费中心管理四部部长被告人汤国华，利用其全面负责中心事务及汤国华负责管理四部人员考勤、发放工资的职务便利，通过由汤国华实际经营的杭州港湾人力资源有限公司（以下简称港湾人力公司）向下城停车收费中心申报派遣劳务人员担任管理四部工作人员过程中，将陈某1、陈某2、方某、韩某1、陈某5、庄某、吴某3、朱某、顾某、马某、景某等11人虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计人民币493681.5元（以下均为人民币），予以侵吞。 2013年1月至2014年11月，被告人汤国华在担任下城停车收费中心管理四部部长期间，利用其负责管理四部人员考勤、发放工资的职务便利、采取相同方法，将吴某2、巢某虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计157733.7元予以侵吞。 2015年10月至2016年6月，被告人汤国华在担任下城停车收费中心管理四部部长期间，利用其负责管理四部人员考勤、发放工资的职务便利，采取相同方法，将韩某1、陈某5、马某、景某等4人虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计85616元予以侵吞。 2.2014年至2015，被告人孟德嵩在担任下城停车收费中心主任期间，伙同下城停车收费中心管理四部部长被告人汤国华，利用其全面负责中心事务及汤国华负责公共停车泊位收费、管理的职务便利，在代表下城停车收费中心与杭州市红会医院综合服务部、中国邮政储蓄银行浙江省分行、农业银行浙江省分行综合营业部签订公共停车位统缴包年合同，与杭州标力物业管理有限公司签订三产委托管理协议过程中，要求上述四家单位与港湾人力公司签订虚假的劳务派遣合同，将部分本应支付给下城停车收费中心的停车费以劳务派遣费的形式支付给港湾人力公司，侵吞停车费用共计819600元。 二、受贿事实 2009年至2014年期间，被告人孟德嵩利用担任杭州市下城区城市管理行政执法局（以下简称下城执法局）指挥中心主任、天水中队中队长、下城路停车收费中心主任等职务便利。在管理渣土运输、户外广告设置、停车场租赁等事项上为他人谋取利益，收受沈某、金某、李某、汤国华等人所送的钱款，共计460000余元。具体表述如下 1.2009年，被告人孟德嵩在担任下城执法局指挥中心主任期间。利用其分管直属中队负责查处渣土违规运输的职务便利，为在其辖区内违规从事渣土运输生意的沈某提供帮助，收受沈某所送的好处费90000元。 2.2010年，被告人孟德嵩在担任下城执法局天水中队中队长期间，利用其负责查处户外广告违规设置的职务便利，为在其辖区内违规经营户外广告牌业务的金某提供帮助，先后三次收受金某所送的好处费共计40000元。 3.2010年至2013年，被告人孟德嵩在担任下城执法局天水中队中队长期间，利用其负责查处户外广告违规设置的职务便利，为在其辖区内违规经营户外广告牌业务的李某提供帮助，多次收受李某所送的好处费共计300000余元。 4.2014年5月，被告人孟某担任下城停车收费中心主任期间，利用其全面负责中心事务的职务便利，为汤国华实际经营的杭州港湾停车服务有限公司租用石石立交桥下公共停车场及延长租赁期限提供帮助，收受汤国华所送的好处费30000元。 2017年8月7日、8月17日，二被告人分别被杭州市下城区监察委员会立案调查。 为支持上述指控，公诉人当庭宣读和出示了相关的证据材料。据此，认为被告人孟德嵩、汤国华身为国家工作人员，利用职务上的便利骗取、侵吞公共财物，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第（二）项、第二十五条之规定，应当以贪污罪共同追究刑事责任；被告人孟德嵩利用职务上的便利，非法收受他人财物，数额巨大，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项，应当以受贿罪追究其刑事责任，予以数罪并罚。出庭公诉人指出，被告人孟德嵩主动交代受贿事实，以自首论；被告人汤国华基本如实供述全部罪行，认罪态度较好，建议从轻处罚。提请本院依法判处。 被告人孟德嵩对指控的受贿事实无异议，辩称对汤国华虚列人头吃空饷、停车费统缴包年虚假合同不知情。其辩护人提出，1．被告人孟德嵩主观上仅有“放纵”汤国华非法占有国有财产而非与之“共谋”，客观上没有非法占有公共财物的行为，不构成贪污罪：根据司法解释，仅有“明知”的帮助行为，适用渎职罪的规定定罪处罚；在案证据不足以证明其与被告人汤国华有“共谋”行为，前期谋划、中期实施及后期获利其均为参与，仅有“明知”和“放纵”的意识及行为，构成滥用职权罪。2．被告人汤国华作为管理四部部长负责招聘、培训等，不应视为从事公务的行为。3．吃空饷的犯意系汤国华主动提起，孟德嵩在补偿的心态下予以同意；犯罪行为的全部工作系汤国华主导实施；汤国华在没有孟德嵩的放纵亦能独立完成；犯罪所得在汤国华的港湾公司名下，其具有掌控权和支配权；不应以职位大小认定作用大小。两被告人的收益与地位完全相反，显然与常理不符。4．被告人孟德嵩在受贿一节系自首，应予减轻处罚，其归案后认罪、悔罪态度较好，其对案件性质的辩解不影响其认罪态度。 被告人汤国华对起诉书指控的事实没有意见，辩称其并非国家工作人员。其辩护人提出，1．起诉书对构成贪污罪的描述是不准确的，汤国华不是国家工作人员，系受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，非法占有国有财物，以贪污论。2．被告人汤国华犯罪有一定原因，其双重身份在实际工作中很容易混淆，认为只要领导同意的事都是合法的。3．被告人汤国华贪污款项中有部分款项用于单位职工奖励，建议量刑时予以考虑，对其从轻处罚。 经审理查明： 一、贪污事实 （一）2014年3月至2015年10月，被告人孟德嵩在担任杭州下城区道路停车收费服务中心（以下简称下城停车收费中心，国有企业）主任期间。伙同下城停车收费中心管理四部部长被告人汤国华，利用其全面负责中心事务及汤国华负责管理四部人员考勤、发放工资的职务便利，通过由汤国华实际经营的杭州港湾人力资源有限公司（以下简称港湾人力公司）向下城停车收费中心申报派遣劳务人员担任管理四部工作人员过程中，将陈某1、陈某2、方某、韩某1、陈某5、庄某、吴某3、朱某、顾某、马某、景某等11人虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计人民币493681.5元（以下均为人民币），予以侵吞。 2013年1月至2014年11月，被告人汤国华在担任下城停车收费中心管理四部部长期间，利用其负责管理四部人员考勤、发放工资的职务便利，采取相同方法，将吴某2、巢某虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计157733.7元予以侵吞。 2015年10月至2016年6月，被告人汤国华在担任下城停车收费中心管理四部部长期间，利用其负责管理四部人员考勤、发放工资的职务便利，采取相同方法，将韩某1、陈某5、马某、景某等4人虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计85616元予以侵吞。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．证人王某1的证言，证明2014年到2015年期间，其在汤国华的授意下，制作管理四部的空饷人员工资表，这些工资表上报给孟德嵩，汤国华说“上面都知道的，不会来查你”，吃空饷这件事情，汤国华和孟德嵩之间是有交易的。 2．证人钱某（原管理四部的内勤）的证言，证明2014年3月开始，其在汤国华的指使下将景某、陈某1、庄某、韩某1、陈某5、马某、陈某2、方某等人虚列到停车收费人员工资表里，从停车中心凭空领取工资和社保。工资表经过汤国华签字和停车中心审核后，打进杭州港湾公司账户里，钱款被汤国华拿走。 3．证人吴某2（系汤国华的妻子，港湾公司法定代表人）的证言，证明其本人从未在下城区道路停车收费服务中心工作过。汤国华实际控制、经营港湾人力公司等三家公司，港湾人力公司就是对接停车中心进行劳务派遣业务，其知道部分人员被虚列在收费员的工资名单中，从停车中心吃空饷。这批人员是韩某2介绍到公司帮他们代缴社保的，有陈某2、陈某1、陈某5、庄某、方某、韩某1等人，每年定期由陈某1打到其工行卡里。 4．证人马某、陈某1、方某、陈某2、韩某1、景某、吴某3、朱某、顾某、巢某及陈某5的自述材料（包含庄某），证明上述十二人除吴某3外均挂靠港湾公司缴纳个人社保费用，但从未实际在在港湾人力资源有限公司和下城区停车收费服务中心工作过，也从未在上述两家单位领取过相应报酬。吴某3于2015年下半年开始在下城区停车收费中心四部上班，做了一年半的内勤。 5．证人俞某1（原下城区停车收费中心内勤）的证言，证明2014年4、5月，其发现管理四部新增一批收费人员，有吃空饷的情况，其也将上述情况告知了孟德嵩，孟德嵩或是说新增点位了，或是说他会处理。大批人员的吃空饷，如果孟德嵩不同意，劳务公司是没法操作的。 6．证人冯某（系管理四部内勤）的证言，证明其于2014年至2017年6月在下城区停车收费中心管理四部担任内勤，主要负责核对收费员产量数据、巡查情况报告以及去银行领发工资。因为收费员的提成奖金与产量数据挂钩，所以其要对每个收费员的产量数据进行核对，其经手核对的产量数据都是收费网点实际发生的，不存在造假。产量数据会报给内勤钱某，由其负责造表发工资。其在钱某制作的工资领取表上，看到过一些人员的名字，这些人她都不认识，是由汤国华直接发放的。 7．证人郑某（下城区道路停车收费中心内勤）的证言，证明其在担任下城区道路停车收费中心内勤期间，要对每个站点上报的工资情况（底薪＋提成）进行核对，尤其是提成多少要与收费员的产量相匹配。各个管理部的人员工资均由各部自行负责造表签字，款项由中心打给相应的劳务派遣公司，并由劳务派遣公司开票，其和中心的黄主任签字。 8．被告人汤国华的供述和辩解，2017年8月13日其首次交代“吃空饷”贪污的事实，之后多次供述证明2014年至2015年，孟德嵩在担任下城区道路停车收费服务中心主任期间，其经孟德嵩同意并授意，通过虚列收费员名单的方式（其将名单通过短信发给过孟德嵩）从停车中心骗取空饷人员工资，所骗钱款被二人私分。 9．被告人孟德嵩的供述和辩解，供述2014年3、4月份，其担任停车中心主任期间，应汤国华的要求，同意他虚列一批收费员名单，从停车中心“吃空饷”。当时汤国华告诉其做了7个“空饷”人员，因为自己有私心在里面，所以后面就没有跟进处理。 10．劳务派遣服务合同，证明2008年9月至2018年12月，由港湾公司向停车服务中心提供停车收费的岗位人员，由停车服务中心支付劳务费用。2015年之前由汤国华代表港湾公司签字，2016年以后由汤国华妻子吴某2代表港湾公司签字。 11．情况说明、服务中心工资发放清单，证明2013年至2016年期间，马某等13名收费员在停车中心“吃空饷”情况，共计人民币737031.2元；吴某3从2015年8月开始在管理四部实际担任内勤工作，故2015年8月以后的吴某3未计入。 12．记账凭证、服务中心工资表，证明下城区道路停车收费服务中心管理四部的工资表由钱某制作、汤国华审核、孟德嵩复核。2014年3月份开始增加了景某、陈某1、庄某、朱某、韩某1、陈某5、马某、陈某2、方某、吴某3、顾某等11人。 13．下城区停车收费服务中心（四部）工资表，证明2014年3月下城区道路停车收费服务中心管理四部的工资发放表及领取人签字；由王某1罗列陈某1、庄某、朱某、韩某1、陈某5、马某、陈某2、方某、吴某3、顾某等10人工资发放名单，报给孟德嵩，该10人连同未报的景某均是新增的空饷人员。 14．浙江省社会保险参保证明，证明马某、陈某1、陈某2、陈某5、庄某、方某、韩某1、景某、吴某2、巢某等空饷人员在杭州港湾人力公司参保的材料。 15．劳务派遣合同、返聘协议书、工作联系单，证明以马某、陈某1、陈某2、陈某5、庄某、方某、韩某1、景某、吴某3、顾某等人名义与港湾公司签订劳务派遣合同的情况。 16．记账凭证、发票联、服务中心管理四部工资表，证明2013年1月至2016年5月，服务中心通过支付给港湾公司劳务派遣费用，来支付管理四部工作人员工资的情况。管理四部工资造表由汤国华审核，孟德嵩作为中心复核，与空饷人员工资统计表相印证。 17．手机短信，证明2014年4月4日被告人汤国华发短信告诉被告人孟德嵩，其将吴某3、顾某、陈某5、马某、陈某2、方某、陈某1、庄某、朱某、韩某1虚列为收费员报给俞某1了。 （二）2014年至2015，被告人孟德嵩在担任下城停车收费中心主任期间，伙同下城停车收费中心管理四部部长被告人汤国华，利用其全面负责中心事务及汤国华负责公共停车泊位收费、管理的职务便利，在代表下城停车收费中心与杭州市红会医院综合服务部、中国邮政储蓄银行浙江省分行、农业银行浙江省分行综合营业部签订公共停车位统缴包年合同，与杭州标力物业管理有限公司签订三产委托管理协议过程中，要求上述四家单位与港湾人力公司签订虚假的劳务派遣合同，将部分本应支付给下城停车收费中心的停车费以劳务派遣费的形式支付给港湾人力公司，侵吞停车费用共计819600元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．证人杨某（系杭州标力物业管理有限公司经理）的证言，证明2014年、2015年期间，标力物业公司通过汤国华与下城区停车中心签订三产委托协议，按照汤国华的要求签订两份协议、付两笔钱款支付停车费用，付给杭州港湾人力资源有限公司422100元、付给下城区停车中心623700元。汤国华要求支付现金，杭州港湾公司没有开发票，其让汤国华他们签了收条。 2．证人陈某3（系中国邮政储蓄银行浙江省分行工作人员）的证言，证明2014年、2015年期间，中国邮政储蓄银行通过汤国华与下城区停车中心签订停车包年协议，按照汤国华的要求分签订两份协议、付两笔钱款支付停车费用，分别付给杭州港湾人力资源有限公司和下城区停车中心，2014年按约定全款支付，2015年停止支付给港湾人力公司的部分钱款。公共停车位本来就有管理员在负责收费，不可能为银行专门派管理员的。管理员费用只是个名义，其实支付的都是停车费。 3．证人成某（系中国农业银行浙江省分行工作人员）的证言，证明2014年、2015年期间，中国农业银行通过汤国华与下城区停车中心签订停车包年协议，按照汤国华的要求分签订两份协议、付两笔钱款支付停车费用，付给杭州港湾人力资源有限公司12万元，付给下城区停车中心356400元。付给杭州港湾公司的这部分停车费，是通过物业外包的五洋服务公司支付的，一年6万元。支付27个车位的包年费用，管理员费用只是个名义，其实我们支付的都是停车费。 4．证人周某（系杭州市红会医院综合服务部工作人员）的证言，证明2013年底，其找到孟德嵩商谈租用凤起立交桥下的公共停车位65个，谈好了车位的包年停车总价，停车中心要求分成两笔钱来转账，其中一部分停车费转到了下城区道路停车收费服务中心，一部分转到了杭州港湾人力资源服务有限公司。当时停车中心石某（后来是张斌）把两份合同拿来签，但这肯定是孟德嵩的意思。孟德嵩当时说是停车场有管理员需要付点管理费。公共停车场本来就有管理员在负责收费的，不可能还专门派管理员的。2014年、2015年期间，按照孟德嵩的要求分签订两份协议、付两笔钱款支付停车费用，付给杭州港湾人力资源有限公司12万元，付给下城区停车中心624000元。 5．证人石某（原管理四部组长）的证言，证明2014年、2015年期间，红会医院对凤起桥下的一批车位包年，汤国华让其把合同送去给红会医院签。停车中心和红会医院的合同是半年一签，其送过两三次合同，主要联系红会医院一个姓周的人。合同都是拿给汤国华的，是停车费合同。 6．证人王某1的证言，证明2014年，汤国华以停车中心名义与标力大厦签订三产委托协议，要求对方签两份合同，分两个单位支付钱款。合同价格每月350元，与同地段车位相比明显偏低，汤国华说上面都是知道的，反正后面合同批下来。2014年3月底4月初，汤国华让其列了一份清单，标力大厦、邮政银行、农行、红会医院就是汤国华以虚假劳务合同方式截取停车费的停车单位，清单右下角“3月底、4月初报孟”是其用铅笔写上去的，把情况报给孟德嵩的。吃空饷的钱和以虚假劳务合同从停车单位截取停车费的钱，汤国华和孟德嵩是私分掉了。其知道汤国华分给孟德嵩钱是有记账的，记在一本软抄本上面，而且有几次孟德嵩来办公室要钱走后，汤国华就在办公室大骂。 7．被告人汤国华的供述和辩解，证明2014年至2015，其以停车中心名义与农行、红会医院、邮政储蓄银行、标力大厦等单位签订车位统缴包年合同、三产委托管理协议，以劳务派遣名义签订虚假合同私吞公款，其让王某1列了个清单，将上述情况均告知孟德嵩，其中邮政、标力大厦经孟德嵩同意后操作，共侵吞公款81万余元，钱款被二人私分。 8．被告人孟德嵩的供述和辩解，证明汤国华无论是吃空饷还是以劳务合同名义拿钱，其自己也是想从中拿钱的。汤国华还给其看过港湾公司与几家停车单位（农行、邮政银行、红会医院等）签劳务合同的钱的明细清单。大概在2014年6、7月份左右，汤国华专门列了个清单，上面有他吃空饷的钞票和从农行、邮政银行、红会医院、地铁集团4家单位里收来的钱，总额好像是60-70万元左右，他在里面还列了相应的开支，净剩下20多万元钞票，他的目的其也清楚，就是这里的钱也有其的一份。2014年11月下旬，其问汤国华要了10万钱。当时汤国华在管理四部办公室广福公寓楼下，二轻大厦北侧对面的一条小弄堂口把10万现金交给其。过了三四天后，其把汤国华约到建国北路凤起路口的两岸咖啡店还给了他。现在算来，汤国华以劳务派遣名义从邮政银行、红会医院、农行、标力公司这四家停车单位一共拿了819600元钱。而且标力公司和邮政银行的价格确实太低了，多出来的停车费都打到汤国华的港湾人力公司账户上去了，他这样做就是贪污停车中心的停车费。 9．停车收费中心文件、申请报告、三产委托管理协议、下城区道路停车费统缴协议、收条、发票联、公司请款单、停车秩序管理员劳务派遣服务协议、银行进账单、业务凭证，证明2014年、2015年，杭州标力物业管理有限公司和下城停车收费服务中心就小打枝巷57个公共泊位的约定三产委托管理，与杭州港湾公司签订了停车秩序管理员劳务派遣服务协议，并按照约定分别向两个单位支付三产委托总费用的，其中向港湾公司共计支付422100元。 10．物业后勤服务项目协议书、本级物业服务合同、下城区道路停车费统缴协议、发票联、银行凭证、记账凭证、停车秩序管理员劳务派遣服务协议、银行进账单、业务凭证，证明2014年、2015年，中国邮政储蓄银行股份有限公司浙江省分行、中国农业银行股份有限公司浙江省分行、杭州市红十字会医院综合服务部和下城停车收费服务中心就公共泊位约定停车包年，分别与下城停车收费服务中心签订停车费统缴协议，与杭州港湾公司签订了停车秩序管理员劳务派遣服务协议，并按照约定分别向两个单位支付三产委托总费用的，其中邮政银行向港湾公司共计支付157500元，农业银行向港湾公司共计支付120000元，红会医院向港湾公司共计支付120000元。 11．清单，证明王某1根据汤国华的指示整理涉案标力物业、邮政储蓄、农行、红会医院等五家单位阴阳合同签约及收款情况，该清单右下角由王某1注明“三月底、四月初报孟”，与汤国华、王某1能够印证。 12．下城区道路停车收费服务中心收入统计表、记账凭证、银行凭证、记账联等，证明经下城区道路停车收费服务中心统计，与邮政银行、标力大厦、红会医院、省农行四家单位签约收款的统计。 13．《关于“三产”服务企业门前公共停车泊位委托管理的实施意见》、《关于进一步加强和完善杭州市区机动车停放收费管理办法》等文件，证明杭州市关于三产委托和停车收费的相关政策文件，区道路停车收费服务中心按市、区有关停车收费服务规定和委托协议，加强对委托企业监管、完善市区停车收费。 二、受贿事实 2009年至2014年期间，被告人孟德嵩利用担任杭州市下城区城市管理行政执法局（以下简称下城执法局）指挥中心主任、天水中队中队长、下城路停车收费中心主任等职务便利。在管理渣土运输、户外广告设置、停车场租赁等事项上为他人谋取利益，收受沈某、金某、李某、汤国华等人所送的钱款，共计460000余元。具体表述如下： （一）2009年，被告人孟德嵩在担任下城执法局指挥中心主任期间，利用其分管直属中队负责查处渣土违规运输的职务便利，为在其辖区内违规从事渣土运输生意的沈某提供帮助，收受沈某所送的好处费90000元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人孟德嵩的供述和辩解，证明2008年，其在担任下城区城管局直属中队中队长期间，收受沈某所送现金人民币10万元，其认为沈某是为了感谢其介绍业务以及因职权搞好关系，才送其钱款。 2．证人沈某的证言，证明2009年，其与苗某合伙作土方生意，经下城区城管局直属中队长孟德嵩介绍从钛合国际项目工程部签订合同并拿到土方业务。在2009年上半年，苗某准备了9万元现金，由其在孟德嵩所住的下城区xxx小区楼下（或者是其在河东路的办公室），送给孟德嵩9万元。送了钱之后，当时运渣土就很少被处理了；和孟德嵩搞好关系，以后工程上碰到什么事情也可以找他帮忙，事实上后面在石桥那边做过几个工程，碰到城管上事情（如放一马或少罚点等）也找孟帮过忙的。 3．证人苗某的证言，证明2009年，其和沈某合伙作土方生意，后来通过下城区城管局直属中队长孟德嵩介绍拿到朝晖九区的渣土工程，其和沈某商量后由其准备9万元现金，由沈某送给孟德嵩。孟德嵩有职权管运土方车辆的渣土证的，这个工程没有办理渣土证，为了顺利开展工程并且少被抓，肯定要和孟德嵩搞好关系。 4．证人陈某4的证言，证明杭州朝晖九区附近的天盛居小区是在2009年左右正式进场施工，由中钜建设公司具体施工，其中渣土清运合同是由一个姓沈的包工头来和中钜公司签订的。在招标的时候，办公室主任陈某7曾说过这个姓沈的所在公司是孟德嵩介绍的，他和姓沈的是朋友。土力方清运是归城管局管理的，渣土清运公司要办理诸如渣土证、通行证等。 5．土方工程合同，证明浙江福云建设有限公司与中钜建设集团有限公司于2009年2月17日所签订合同，经沈某辨认后明确系孟德嵩介绍的渣土工程。 （二）2010年，被告人孟德嵩在担任下城执法局天水中队中队长期间，利用其负责查处户外广告违规设置的职务便利，为在其辖区内违规经营户外广告牌业务的金某提供帮助，先后三次收受金某所送的好处费共计40000元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人孟德嵩的供述和辩解，证明2010年，其在担任下城区城管局天水中队中队长期间，分多次收受金某所送现金人民币7、8万元，金某送钱的目的就是看中其天水中队中队长的职务，希望在其辖区内的广告牌业务上得到照顾，其也的确提供了帮助和关照。 2．证人金某（原杭州赛扬广告设计有限公司负责人）的证言、情况说明，证明2011年3月，因为广告审批的问题被下城区城管局天水中队处理了，其通过关系找到孟德嵩请求帮忙关照一下。虽然孟德嵩没有当面答应，但是他后来还是帮忙处理好了这件事情。事后为了感谢孟德嵩，同时也为了跟他搞好关系，其先后分三次送给孟德嵩4万元现金，其中第一次是1万元现金，第二次是2万元现金，第三次是1万元现金。 3．广告合同书、物业服务合同、函、说明等，证明2010年2月28日，金某所经营的杭州赛扬广告设计有限公司以杭州奔腾广告公司的名义与浙江英特物业管理有限公司签订物业合同，取得延安路508号浙江医药大楼裙楼顶北侧、西侧墙面，用于发布户外广告。 4．公司登记、变更情况，证明2013年8月，杭州赛扬广告设计有限公司法定代表人由金某变更为唐某。 （三）2010年至2013年，被告人孟德嵩在担任下城执法局天水中队中队长期间，利用其负责查处户外广告违规设置的职务便利，为在其辖区内违规经营户外广告牌业务的李某提供帮助，多次收受李某所送的好处费共计300000余元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人孟德嵩的供述和辩解，证明2010年，其在担任下城区城管局天水中队中队长期间，分多次收受李某所送现金人民币50多万元，李某送钱的目的一是感谢介绍广告牌业务，就是看中其天水中队中队长的职务，希望在其辖区内的广告牌业务上得到照顾，其也的确提供了帮助和关照。这50万元中大部分放到陈某6处做理财的，小部分个人开支掉了。 2．证人李某（系杭州世艺广告有限公司法人代表）的证言，证明2011年左右，孟德嵩帮其联系了如家酒店上海总部的叫王坚，其就跟如家酒店签订了合同三年，其借着这个事情要给孟德嵩钱的，因为业务其实就是靠他管的。我记得我最早一次给了孟德嵩10多万，大概3、4次，总金额在30万元以上，50万元不到。给他送钱主要是为了和他搞好关系，有他关照，哪怕在广告位拆除等过程中，他也可以帮我延迟点时间，这也都是钱。等他离开了天水中队其就没有再给过他钱了。其把给孟德嵩钱之后在公司里冲账取款的记录拿过来了，累计有30多万的。 3．证人陆某的证言，证明2012年5月份，孟德嵩在屏风街给其纸包装的现金20万元，让其帮助理财，后以其妻子陈某6的名义后买短期银行理财产品。一个月后，在孟德嵩要求下，连本带息还给孟德嵩。 4．证人张某的证言，证明2013年，孟德嵩借给其94万元做投资，实际支付利息18万元；2015年借给其20万元做投资，未支付利息。 5．场地租赁合同、户外广告发布合同、银行凭证等，证明2010年至2015年期间，李某所经营的杭州世艺广告有限公司与如家酒店签订的墙面租赁合同及款项支付凭证；后将该墙面发布户外广告，与杭州新湖美丽洲置业有限公司、杭州宝嘉房地产开发有限公司签订合同及款项支付凭证。 6．户外广告发布合同、银行凭证等，证明杭州世艺广告有限公司与相应广告商签订的位于下城区境内的广告发布业务合同及款项支付凭证。其在下城区有多块广告业务。 7．行政处罚决定书、不予行政处罚通知书，证明由杭州市下城区城市管理局出具的关于杭州世艺广告有限公司在下城境内被查处的违规发布广告行为、处理经过及结果。其有多块广告牌处于下城天水中队辖区。 8．银行交易明细，证明2012年5月17日，陈某6在招商银行购买20万元理财产品，同年6月29日赎回理财产品。 （四）2014年5月，被告人孟某担任下城停车收费中心主任期间，利用其全面负责中心事务的职务便利，为汤国华实际经营的杭州港湾停车服务有限公司租用石石立交桥下公共停车场及延长租赁期限提供帮助，收受汤国华所送的好处费30000元。 2017年8月7日、8月17日，二被告人分别被杭州市下城区监察委员会立案调查。 审理期间，被告人孟德嵩的家属代为退缴受贿违法所得人民币10万元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人孟德嵩的供述和辩解，证明2014年5月至7月，其在担任下城区道路停车收费服务中心主任期间，收受汤国华所送现金人民币3万元。汤国华送钱的目的是因为其超期租用了停车中心的空置停车场，同时也是为了搞好关系。 2．同案人汤国华的供述，证明2014年5、6月份，其为了自己实际经营的港湾停车服务有限公司能够顺利从停车中心租用石石立交停车场，以及为了得到孟德嵩关照、搞好关系，汤国华在其管理四部办公室送给孟德嵩现金人民币3万元。 3．下城区道路停车费统缴协议、记账凭证等，证明汤国华实际经营的杭州港湾停车服务有限公司于2014年4月30日与杭州下城区道路停车收费服务中心签订停车费统缴协议，约定在石石立交停车场的车辆停放协议。 4．停车场地租用协议、停车费核算清单、发票联等，证明杭州港湾停车服务有限公司于2014年4月15日与杭州市公共交通集团有限公司签订租用石石立交下地面停车场的协议。杭州市公共交通集团有限公司先后支付港湾停车服务有限公司9万元、45.9万元。 另有公诉人出举的其他证据： 1．任职情况说明、干部任免表、工作人员登记表、职工履历表、杭州市下城区道路停车收费服务中心企业变更资料、人事任免通知、《杭州市下城区城市管理局（区城市管理行政执法局）主要职责、内设机构和人员编制规定的通知》、工作职责说明等书证，证明被告人孟德嵩2001年至2015年期间的任职情况，2008年2月起任任下城区城市管理行政执法局指挥中心主任、2010年2月起任下城区城市管理行政执法局天水中队中队长、2013年2月起任下城区城市管理局停车收费监管中心主任、道路停车收费服务中心主任，有负责辖区内户外广告（店招店牌设置）、建设工程渣土等监管及行政执法职权。 2．《关于下城区市容环卫监管中心等机构设置的批复》、营业执照、企业登记变更情况、法定代表人变更表、服务中心章程等，证明杭州下城区道路停车收费服务中心于2008年6月3日成立，系由下城区城市管理监管中心设立，以停车收费为主要任务的国有企业。 3．任职情况说明、任职经历、《关于调整部分管理区域及人员的通知》、下城区道路停车收费站（部）管理人员管理办法、下城区道路停车收费管理人员的管理办法、停车收费人员管理办法、收费巡查人员管理及考核办法、收费管理指标考核细则，证明被告人汤国华于2008年6月至2017年6月期间，均担任下城区道路停车收费服务中心管理四部部长；2015年1月，原管理四部天水、武林区块被调整出管理四部，其职责包含有负责本辖区内收费人员考勤、政策、业务培训、场库、泊位等日常管理工作；辖区内日常财务监督管理工作及收费管理；辖区内收费设施、设备的管理；辖区内的台账登记工作；辖区内居民停车包月工作等。 4．证人王某2的证言，证明下城区道路停车收费服务中心及汤国华的情况。 5．户籍证明、到案经过、情况说明，证明二被告人身份情况，系被动到案；被告人孟德嵩于2017年9月4日主动交代了办案机关尚未掌握的受贿事实，庭审中亦供认不讳，以自首论。 6．刑事判决书，证明汤国华曾因犯抢劫罪于1984年5月16日被判处免予刑事处罚；因犯挪用资金罪于2000年10月31日被判处有期徒刑三年，缓刑五年。 另有公司登记、变更基本情况表、银行交易明细、随案移送物证书证等在案，上述证据能互为印证，且形式来源合法，与本案事实相关，本院予以确认。 本案事实清楚，证据确实、充分，足以认定。 关于被告人孟德嵩辩解没有收过钱及辩护人提出在案证据不足以证明被告人孟德嵩参与前期谋划、中期实施及后期获利，不构成贪污罪，其默许行为系明知和放纵，构成滥用职权一罪等辩护意见。经查，被告人汤国华供述孟德嵩陆陆续续拿走“吃空饷”的钱16、17万，拿走侵吞的统缴包年、三产委托停车费30万左右，此前其与孟德嵩商议虚列人头“吃空饷”后还通过短信汇报了虚列的具体人员，还让王某1列了一份与四家单位签订合同侵吞停车费的清单给孟德嵩，并供述了在广福公寓对面小弄堂给孟德嵩钱等多次给钱详细经过，其还用笔记本记录、录音等；证人王某1的证言证实汤国华分给孟德嵩钱是有记账的，记在一本软抄本上面，有几次孟德嵩来办公室要钱走后，汤国华破口大骂。被告人孟德嵩在2017年9月4日供认在广福公寓对面小弄堂从汤国华处拿了10万元但辩解又归还了，9月17日、9月20日均供认其自己也想从中拿钱才同意汤国华虚列劳务人员“吃空饷”、与相关单位签订虚假劳务派遣合同侵吞停车费。以签订虚假劳务派遣合同形式支付给杭州港湾公司的费用当然是停车中心的应收停车费。因此，足以认定被告人孟德嵩具有伙同被告人汤国华骗取“空饷”、侵吞停车费的故意和行为，构成贪污罪，并非辩护人提出的滥用职权罪；被告人孟德嵩的当庭辩解及辩护人有关被告人孟德嵩没有贪污故意和行为的辩护意见与查明的事实不符，本院不予采信。 ","cpfxgc":"本院认为，被告人汤国华系受国有企业委托管理、经营国有财产人员，单独或伙同身为国家工作人员的被告人孟德嵩，利用各自职务上的便利骗取、侵吞公共财物，其行为均已构成贪污罪，且系共同犯罪，被告人孟德嵩贪污数额巨大，被告人汤国华贪污数额在一百五十万元以上，且曾因故意犯罪受过刑事追究，应当认定具有其他特别严重情节；被告人孟德嵩利用职务上的便利，非法收受他人财物数额巨大，为他人谋取利益，其行为已构成受贿罪，应予二罪并罚。公诉机关指控的罪名成立，但适用法律不当，应予纠正。被告人孟德嵩被留置期间如实供述办案机关还未掌握的受贿犯罪，当庭亦认罪，以自首论，且退缴部分违法所得，对其减轻处罚；被告人汤国华能如实供述自己及同案人的犯罪事实，认罪态度较好，可从轻处罚。辩护人与上述相关的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十二条、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第二项、第三项、第二款、第十二条、第二十五条、第六十七条第二款、第三款、第六十九条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第二款、第十九条之规定，判决如下：","pjjg":" 一、被告人汤国华犯贪污罪，判处有期徒刑十年，并处罚金人民币50万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，留置一日折抵刑期一日，即自2017年8月8日起至2027年8月7日止。） 二、被告人孟德嵩犯贪污罪，判处有期徒刑五年九个月，并处罚金人民币25万元；犯受贿罪，判处有期徒刑二年四个月，并处罚金人民币15万元，决定执行有期徒刑六年十个月，并处罚金人民币40万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，留置一日折抵刑期一日，即自2017年8月19日起至2024年6月18日止。） 三、继续追缴被告人孟德嵩、汤国华未退缴的贪污所得人民币1556631.2元（被告人孟德嵩以1313281.5元为限），返还杭州下城区道路收费停车中心；被告人孟德嵩退缴的违法所得10万元予以没收，继续追缴其余受贿所得人民币36万元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市下城区人民法院 刑事判决书 （2017）浙0103刑初660号 公诉机关杭州市下城区人民检察院。 被告人孟德嵩，男，1962年10月9日出生，汉族，浙江省杭州市人，大专文化程度，原杭州市下城区城市管理局督查科科长，曾任杭州市下城区，户籍所在地杭州市下城区。因本案于2017年8月19日被杭州市下城区监察委员会留置，同年9月29日被逮捕。现押于杭州市看守所。 辩护人朱卫永，北京盈科（杭州）律师事务所律师。 辩护人孙迪君，浙江君策律师事务所律师。 被告人汤国华，男，1964年1月26日出生，汉族，浙江省杭州市人，高中文化程度，原杭州市下城区道路停车收费服务中心管理四部部长，户籍所在地杭州市下城区，现住西湖区。曾因犯抢劫罪于1984年5月16日被本院免予刑事处罚；因犯挪用资金罪于2000年10月31日被本院判处有期徒刑三年，缓刑五年。现因本案于2017年8月8日被杭州市下城区监察委员会留置，同年9月29日被逮捕。现押于杭州市下城区看守所。 辩护人林军、宋勇，浙江华新律师事务所律师。 杭州市下城区人民检察院以下检公诉刑诉［2017］710号起诉书指控被告人孟德嵩犯贪污罪、受贿罪、被告人汤国华犯贪污罪，于2017年11月9日向本院提起公诉。本院受理后依法适用普通程序并组成合议庭，同年12月28日召开庭前会议，2018年1月15日公开开庭审理了本案。杭州市下城区人民检察院指派检察员吕某、吴某1出庭支持公诉。被告人孟德嵩、汤国华及委托的辩护人朱卫永、孙迪君、林军到庭参加诉讼。杭州市下城区人民检察院以补充侦查为由建议延期审理一次，本院决定延期审理。现已审理终结。 杭州市下城区人民检察院指控： 一、贪污事实 1.2014年3月至2015年10月，被告人孟德嵩在担任杭州下城区道路停车收费服务中心（以下简称下城停车收费中心）主任期间。伙同下城停车收费中心管理四部部长被告人汤国华，利用其全面负责中心事务及汤国华负责管理四部人员考勤、发放工资的职务便利，通过由汤国华实际经营的杭州港湾人力资源有限公司（以下简称港湾人力公司）向下城停车收费中心申报派遣劳务人员担任管理四部工作人员过程中，将陈某1、陈某2、方某、韩某1、陈某5、庄某、吴某3、朱某、顾某、马某、景某等11人虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计人民币493681.5元（以下均为人民币），予以侵吞。 2013年1月至2014年11月，被告人汤国华在担任下城停车收费中心管理四部部长期间，利用其负责管理四部人员考勤、发放工资的职务便利、采取相同方法，将吴某2、巢某虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计157733.7元予以侵吞。 2015年10月至2016年6月，被告人汤国华在担任下城停车收费中心管理四部部长期间，利用其负责管理四部人员考勤、发放工资的职务便利，采取相同方法，将韩某1、陈某5、马某、景某等4人虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计85616元予以侵吞。 2.2014年至2015，被告人孟德嵩在担任下城停车收费中心主任期间，伙同下城停车收费中心管理四部部长被告人汤国华，利用其全面负责中心事务及汤国华负责公共停车泊位收费、管理的职务便利，在代表下城停车收费中心与杭州市红会医院综合服务部、中国邮政储蓄银行浙江省分行、农业银行浙江省分行综合营业部签订公共停车位统缴包年合同，与杭州标力物业管理有限公司签订三产委托管理协议过程中，要求上述四家单位与港湾人力公司签订虚假的劳务派遣合同，将部分本应支付给下城停车收费中心的停车费以劳务派遣费的形式支付给港湾人力公司，侵吞停车费用共计819600元。 二、受贿事实 2009年至2014年期间，被告人孟德嵩利用担任杭州市下城区城市管理行政执法局（以下简称下城执法局）指挥中心主任、天水中队中队长、下城路停车收费中心主任等职务便利。在管理渣土运输、户外广告设置、停车场租赁等事项上为他人谋取利益，收受沈某、金某、李某、汤国华等人所送的钱款，共计460000余元。具体表述如下 1.2009年，被告人孟德嵩在担任下城执法局指挥中心主任期间。利用其分管直属中队负责查处渣土违规运输的职务便利，为在其辖区内违规从事渣土运输生意的沈某提供帮助，收受沈某所送的好处费90000元。 2.2010年，被告人孟德嵩在担任下城执法局天水中队中队长期间，利用其负责查处户外广告违规设置的职务便利，为在其辖区内违规经营户外广告牌业务的金某提供帮助，先后三次收受金某所送的好处费共计40000元。 3.2010年至2013年，被告人孟德嵩在担任下城执法局天水中队中队长期间，利用其负责查处户外广告违规设置的职务便利，为在其辖区内违规经营户外广告牌业务的李某提供帮助，多次收受李某所送的好处费共计300000余元。 4.2014年5月，被告人孟某担任下城停车收费中心主任期间，利用其全面负责中心事务的职务便利，为汤国华实际经营的杭州港湾停车服务有限公司租用石石立交桥下公共停车场及延长租赁期限提供帮助，收受汤国华所送的好处费30000元。 2017年8月7日、8月17日，二被告人分别被杭州市下城区监察委员会立案调查。 为支持上述指控，公诉人当庭宣读和出示了相关的证据材料。据此，认为被告人孟德嵩、汤国华身为国家工作人员，利用职务上的便利骗取、侵吞公共财物，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第（二）项、第二十五条之规定，应当以贪污罪共同追究刑事责任；被告人孟德嵩利用职务上的便利，非法收受他人财物，数额巨大，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项，应当以受贿罪追究其刑事责任，予以数罪并罚。出庭公诉人指出，被告人孟德嵩主动交代受贿事实，以自首论；被告人汤国华基本如实供述全部罪行，认罪态度较好，建议从轻处罚。提请本院依法判处。 被告人孟德嵩对指控的受贿事实无异议，辩称对汤国华虚列人头吃空饷、停车费统缴包年虚假合同不知情。其辩护人提出，1．被告人孟德嵩主观上仅有“放纵”汤国华非法占有国有财产而非与之“共谋”，客观上没有非法占有公共财物的行为，不构成贪污罪：根据司法解释，仅有“明知”的帮助行为，适用渎职罪的规定定罪处罚；在案证据不足以证明其与被告人汤国华有“共谋”行为，前期谋划、中期实施及后期获利其均为参与，仅有“明知”和“放纵”的意识及行为，构成滥用职权罪。2．被告人汤国华作为管理四部部长负责招聘、培训等，不应视为从事公务的行为。3．吃空饷的犯意系汤国华主动提起，孟德嵩在补偿的心态下予以同意；犯罪行为的全部工作系汤国华主导实施；汤国华在没有孟德嵩的放纵亦能独立完成；犯罪所得在汤国华的港湾公司名下，其具有掌控权和支配权；不应以职位大小认定作用大小。两被告人的收益与地位完全相反，显然与常理不符。4．被告人孟德嵩在受贿一节系自首，应予减轻处罚，其归案后认罪、悔罪态度较好，其对案件性质的辩解不影响其认罪态度。 被告人汤国华对起诉书指控的事实没有意见，辩称其并非国家工作人员。其辩护人提出，1．起诉书对构成贪污罪的描述是不准确的，汤国华不是国家工作人员，系受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，非法占有国有财物，以贪污论。2．被告人汤国华犯罪有一定原因，其双重身份在实际工作中很容易混淆，认为只要领导同意的事都是合法的。3．被告人汤国华贪污款项中有部分款项用于单位职工奖励，建议量刑时予以考虑，对其从轻处罚。 经审理查明： 一、贪污事实 （一）2014年3月至2015年10月，被告人孟德嵩在担任杭州下城区道路停车收费服务中心（以下简称下城停车收费中心，国有企业）主任期间。伙同下城停车收费中心管理四部部长被告人汤国华，利用其全面负责中心事务及汤国华负责管理四部人员考勤、发放工资的职务便利，通过由汤国华实际经营的杭州港湾人力资源有限公司（以下简称港湾人力公司）向下城停车收费中心申报派遣劳务人员担任管理四部工作人员过程中，将陈某1、陈某2、方某、韩某1、陈某5、庄某、吴某3、朱某、顾某、马某、景某等11人虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计人民币493681.5元（以下均为人民币），予以侵吞。 2013年1月至2014年11月，被告人汤国华在担任下城停车收费中心管理四部部长期间，利用其负责管理四部人员考勤、发放工资的职务便利，采取相同方法，将吴某2、巢某虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计157733.7元予以侵吞。 2015年10月至2016年6月，被告人汤国华在担任下城停车收费中心管理四部部长期间，利用其负责管理四部人员考勤、发放工资的职务便利，采取相同方法，将韩某1、陈某5、马某、景某等4人虚列为管理四部工作人员，骗取下城停车收费中心支付给港湾人力公司的上述人员的工资、社保费用共计85616元予以侵吞。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．证人王某1的证言，证明2014年到2015年期间，其在汤国华的授意下，制作管理四部的空饷人员工资表，这些工资表上报给孟德嵩，汤国华说“上面都知道的，不会来查你”，吃空饷这件事情，汤国华和孟德嵩之间是有交易的。 2．证人钱某（原管理四部的内勤）的证言，证明2014年3月开始，其在汤国华的指使下将景某、陈某1、庄某、韩某1、陈某5、马某、陈某2、方某等人虚列到停车收费人员工资表里，从停车中心凭空领取工资和社保。工资表经过汤国华签字和停车中心审核后，打进杭州港湾公司账户里，钱款被汤国华拿走。 3．证人吴某2（系汤国华的妻子，港湾公司法定代表人）的证言，证明其本人从未在下城区道路停车收费服务中心工作过。汤国华实际控制、经营港湾人力公司等三家公司，港湾人力公司就是对接停车中心进行劳务派遣业务，其知道部分人员被虚列在收费员的工资名单中，从停车中心吃空饷。这批人员是韩某2介绍到公司帮他们代缴社保的，有陈某2、陈某1、陈某5、庄某、方某、韩某1等人，每年定期由陈某1打到其工行卡里。 4．证人马某、陈某1、方某、陈某2、韩某1、景某、吴某3、朱某、顾某、巢某及陈某5的自述材料（包含庄某），证明上述十二人除吴某3外均挂靠港湾公司缴纳个人社保费用，但从未实际在在港湾人力资源有限公司和下城区停车收费服务中心工作过，也从未在上述两家单位领取过相应报酬。吴某3于2015年下半年开始在下城区停车收费中心四部上班，做了一年半的内勤。 5．证人俞某1（原下城区停车收费中心内勤）的证言，证明2014年4、5月，其发现管理四部新增一批收费人员，有吃空饷的情况，其也将上述情况告知了孟德嵩，孟德嵩或是说新增点位了，或是说他会处理。大批人员的吃空饷，如果孟德嵩不同意，劳务公司是没法操作的。 6．证人冯某（系管理四部内勤）的证言，证明其于2014年至2017年6月在下城区停车收费中心管理四部担任内勤，主要负责核对收费员产量数据、巡查情况报告以及去银行领发工资。因为收费员的提成奖金与产量数据挂钩，所以其要对每个收费员的产量数据进行核对，其经手核对的产量数据都是收费网点实际发生的，不存在造假。产量数据会报给内勤钱某，由其负责造表发工资。其在钱某制作的工资领取表上，看到过一些人员的名字，这些人她都不认识，是由汤国华直接发放的。 7．证人郑某（下城区道路停车收费中心内勤）的证言，证明其在担任下城区道路停车收费中心内勤期间，要对每个站点上报的工资情况（底薪＋提成）进行核对，尤其是提成多少要与收费员的产量相匹配。各个管理部的人员工资均由各部自行负责造表签字，款项由中心打给相应的劳务派遣公司，并由劳务派遣公司开票，其和中心的黄主任签字。 8．被告人汤国华的供述和辩解，2017年8月13日其首次交代“吃空饷”贪污的事实，之后多次供述证明2014年至2015年，孟德嵩在担任下城区道路停车收费服务中心主任期间，其经孟德嵩同意并授意，通过虚列收费员名单的方式（其将名单通过短信发给过孟德嵩）从停车中心骗取空饷人员工资，所骗钱款被二人私分。 9．被告人孟德嵩的供述和辩解，供述2014年3、4月份，其担任停车中心主任期间，应汤国华的要求，同意他虚列一批收费员名单，从停车中心“吃空饷”。当时汤国华告诉其做了7个“空饷”人员，因为自己有私心在里面，所以后面就没有跟进处理。 10．劳务派遣服务合同，证明2008年9月至2018年12月，由港湾公司向停车服务中心提供停车收费的岗位人员，由停车服务中心支付劳务费用。2015年之前由汤国华代表港湾公司签字，2016年以后由汤国华妻子吴某2代表港湾公司签字。 11．情况说明、服务中心工资发放清单，证明2013年至2016年期间，马某等13名收费员在停车中心“吃空饷”情况，共计人民币737031.2元；吴某3从2015年8月开始在管理四部实际担任内勤工作，故2015年8月以后的吴某3未计入。 12．记账凭证、服务中心工资表，证明下城区道路停车收费服务中心管理四部的工资表由钱某制作、汤国华审核、孟德嵩复核。2014年3月份开始增加了景某、陈某1、庄某、朱某、韩某1、陈某5、马某、陈某2、方某、吴某3、顾某等11人。 13．下城区停车收费服务中心（四部）工资表，证明2014年3月下城区道路停车收费服务中心管理四部的工资发放表及领取人签字；由王某1罗列陈某1、庄某、朱某、韩某1、陈某5、马某、陈某2、方某、吴某3、顾某等10人工资发放名单，报给孟德嵩，该10人连同未报的景某均是新增的空饷人员。 14．浙江省社会保险参保证明，证明马某、陈某1、陈某2、陈某5、庄某、方某、韩某1、景某、吴某2、巢某等空饷人员在杭州港湾人力公司参保的材料。 15．劳务派遣合同、返聘协议书、工作联系单，证明以马某、陈某1、陈某2、陈某5、庄某、方某、韩某1、景某、吴某3、顾某等人名义与港湾公司签订劳务派遣合同的情况。 16．记账凭证、发票联、服务中心管理四部工资表，证明2013年1月至2016年5月，服务中心通过支付给港湾公司劳务派遣费用，来支付管理四部工作人员工资的情况。管理四部工资造表由汤国华审核，孟德嵩作为中心复核，与空饷人员工资统计表相印证。 17．手机短信，证明2014年4月4日被告人汤国华发短信告诉被告人孟德嵩，其将吴某3、顾某、陈某5、马某、陈某2、方某、陈某1、庄某、朱某、韩某1虚列为收费员报给俞某1了。 （二）2014年至2015，被告人孟德嵩在担任下城停车收费中心主任期间，伙同下城停车收费中心管理四部部长被告人汤国华，利用其全面负责中心事务及汤国华负责公共停车泊位收费、管理的职务便利，在代表下城停车收费中心与杭州市红会医院综合服务部、中国邮政储蓄银行浙江省分行、农业银行浙江省分行综合营业部签订公共停车位统缴包年合同，与杭州标力物业管理有限公司签订三产委托管理协议过程中，要求上述四家单位与港湾人力公司签订虚假的劳务派遣合同，将部分本应支付给下城停车收费中心的停车费以劳务派遣费的形式支付给港湾人力公司，侵吞停车费用共计819600元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．证人杨某（系杭州标力物业管理有限公司经理）的证言，证明2014年、2015年期间，标力物业公司通过汤国华与下城区停车中心签订三产委托协议，按照汤国华的要求签订两份协议、付两笔钱款支付停车费用，付给杭州港湾人力资源有限公司422100元、付给下城区停车中心623700元。汤国华要求支付现金，杭州港湾公司没有开发票，其让汤国华他们签了收条。 2．证人陈某3（系中国邮政储蓄银行浙江省分行工作人员）的证言，证明2014年、2015年期间，中国邮政储蓄银行通过汤国华与下城区停车中心签订停车包年协议，按照汤国华的要求分签订两份协议、付两笔钱款支付停车费用，分别付给杭州港湾人力资源有限公司和下城区停车中心，2014年按约定全款支付，2015年停止支付给港湾人力公司的部分钱款。公共停车位本来就有管理员在负责收费，不可能为银行专门派管理员的。管理员费用只是个名义，其实支付的都是停车费。 3．证人成某（系中国农业银行浙江省分行工作人员）的证言，证明2014年、2015年期间，中国农业银行通过汤国华与下城区停车中心签订停车包年协议，按照汤国华的要求分签订两份协议、付两笔钱款支付停车费用，付给杭州港湾人力资源有限公司12万元，付给下城区停车中心356400元。付给杭州港湾公司的这部分停车费，是通过物业外包的五洋服务公司支付的，一年6万元。支付27个车位的包年费用，管理员费用只是个名义，其实我们支付的都是停车费。 4．证人周某（系杭州市红会医院综合服务部工作人员）的证言，证明2013年底，其找到孟德嵩商谈租用凤起立交桥下的公共停车位65个，谈好了车位的包年停车总价，停车中心要求分成两笔钱来转账，其中一部分停车费转到了下城区道路停车收费服务中心，一部分转到了杭州港湾人力资源服务有限公司。当时停车中心石某（后来是张斌）把两份合同拿来签，但这肯定是孟德嵩的意思。孟德嵩当时说是停车场有管理员需要付点管理费。公共停车场本来就有管理员在负责收费的，不可能还专门派管理员的。2014年、2015年期间，按照孟德嵩的要求分签订两份协议、付两笔钱款支付停车费用，付给杭州港湾人力资源有限公司12万元，付给下城区停车中心624000元。 5．证人石某（原管理四部组长）的证言，证明2014年、2015年期间，红会医院对凤起桥下的一批车位包年，汤国华让其把合同送去给红会医院签。停车中心和红会医院的合同是半年一签，其送过两三次合同，主要联系红会医院一个姓周的人。合同都是拿给汤国华的，是停车费合同。 6．证人王某1的证言，证明2014年，汤国华以停车中心名义与标力大厦签订三产委托协议，要求对方签两份合同，分两个单位支付钱款。合同价格每月350元，与同地段车位相比明显偏低，汤国华说上面都是知道的，反正后面合同批下来。2014年3月底4月初，汤国华让其列了一份清单，标力大厦、邮政银行、农行、红会医院就是汤国华以虚假劳务合同方式截取停车费的停车单位，清单右下角“3月底、4月初报孟”是其用铅笔写上去的，把情况报给孟德嵩的。吃空饷的钱和以虚假劳务合同从停车单位截取停车费的钱，汤国华和孟德嵩是私分掉了。其知道汤国华分给孟德嵩钱是有记账的，记在一本软抄本上面，而且有几次孟德嵩来办公室要钱走后，汤国华就在办公室大骂。 7．被告人汤国华的供述和辩解，证明2014年至2015，其以停车中心名义与农行、红会医院、邮政储蓄银行、标力大厦等单位签订车位统缴包年合同、三产委托管理协议，以劳务派遣名义签订虚假合同私吞公款，其让王某1列了个清单，将上述情况均告知孟德嵩，其中邮政、标力大厦经孟德嵩同意后操作，共侵吞公款81万余元，钱款被二人私分。 8．被告人孟德嵩的供述和辩解，证明汤国华无论是吃空饷还是以劳务合同名义拿钱，其自己也是想从中拿钱的。汤国华还给其看过港湾公司与几家停车单位（农行、邮政银行、红会医院等）签劳务合同的钱的明细清单。大概在2014年6、7月份左右，汤国华专门列了个清单，上面有他吃空饷的钞票和从农行、邮政银行、红会医院、地铁集团4家单位里收来的钱，总额好像是60-70万元左右，他在里面还列了相应的开支，净剩下20多万元钞票，他的目的其也清楚，就是这里的钱也有其的一份。2014年11月下旬，其问汤国华要了10万钱。当时汤国华在管理四部办公室广福公寓楼下，二轻大厦北侧对面的一条小弄堂口把10万现金交给其。过了三四天后，其把汤国华约到建国北路凤起路口的两岸咖啡店还给了他。现在算来，汤国华以劳务派遣名义从邮政银行、红会医院、农行、标力公司这四家停车单位一共拿了819600元钱。而且标力公司和邮政银行的价格确实太低了，多出来的停车费都打到汤国华的港湾人力公司账户上去了，他这样做就是贪污停车中心的停车费。 9．停车收费中心文件、申请报告、三产委托管理协议、下城区道路停车费统缴协议、收条、发票联、公司请款单、停车秩序管理员劳务派遣服务协议、银行进账单、业务凭证，证明2014年、2015年，杭州标力物业管理有限公司和下城停车收费服务中心就小打枝巷57个公共泊位的约定三产委托管理，与杭州港湾公司签订了停车秩序管理员劳务派遣服务协议，并按照约定分别向两个单位支付三产委托总费用的，其中向港湾公司共计支付422100元。 10．物业后勤服务项目协议书、本级物业服务合同、下城区道路停车费统缴协议、发票联、银行凭证、记账凭证、停车秩序管理员劳务派遣服务协议、银行进账单、业务凭证，证明2014年、2015年，中国邮政储蓄银行股份有限公司浙江省分行、中国农业银行股份有限公司浙江省分行、杭州市红十字会医院综合服务部和下城停车收费服务中心就公共泊位约定停车包年，分别与下城停车收费服务中心签订停车费统缴协议，与杭州港湾公司签订了停车秩序管理员劳务派遣服务协议，并按照约定分别向两个单位支付三产委托总费用的，其中邮政银行向港湾公司共计支付157500元，农业银行向港湾公司共计支付120000元，红会医院向港湾公司共计支付120000元。 11．清单，证明王某1根据汤国华的指示整理涉案标力物业、邮政储蓄、农行、红会医院等五家单位阴阳合同签约及收款情况，该清单右下角由王某1注明“三月底、四月初报孟”，与汤国华、王某1能够印证。 12．下城区道路停车收费服务中心收入统计表、记账凭证、银行凭证、记账联等，证明经下城区道路停车收费服务中心统计，与邮政银行、标力大厦、红会医院、省农行四家单位签约收款的统计。 13．《关于“三产”服务企业门前公共停车泊位委托管理的实施意见》、《关于进一步加强和完善杭州市区机动车停放收费管理办法》等文件，证明杭州市关于三产委托和停车收费的相关政策文件，区道路停车收费服务中心按市、区有关停车收费服务规定和委托协议，加强对委托企业监管、完善市区停车收费。 二、受贿事实 2009年至2014年期间，被告人孟德嵩利用担任杭州市下城区城市管理行政执法局（以下简称下城执法局）指挥中心主任、天水中队中队长、下城路停车收费中心主任等职务便利。在管理渣土运输、户外广告设置、停车场租赁等事项上为他人谋取利益，收受沈某、金某、李某、汤国华等人所送的钱款，共计460000余元。具体表述如下： （一）2009年，被告人孟德嵩在担任下城执法局指挥中心主任期间，利用其分管直属中队负责查处渣土违规运输的职务便利，为在其辖区内违规从事渣土运输生意的沈某提供帮助，收受沈某所送的好处费90000元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人孟德嵩的供述和辩解，证明2008年，其在担任下城区城管局直属中队中队长期间，收受沈某所送现金人民币10万元，其认为沈某是为了感谢其介绍业务以及因职权搞好关系，才送其钱款。 2．证人沈某的证言，证明2009年，其与苗某合伙作土方生意，经下城区城管局直属中队长孟德嵩介绍从钛合国际项目工程部签订合同并拿到土方业务。在2009年上半年，苗某准备了9万元现金，由其在孟德嵩所住的下城区xxx小区楼下（或者是其在河东路的办公室），送给孟德嵩9万元。送了钱之后，当时运渣土就很少被处理了；和孟德嵩搞好关系，以后工程上碰到什么事情也可以找他帮忙，事实上后面在石桥那边做过几个工程，碰到城管上事情（如放一马或少罚点等）也找孟帮过忙的。 3．证人苗某的证言，证明2009年，其和沈某合伙作土方生意，后来通过下城区城管局直属中队长孟德嵩介绍拿到朝晖九区的渣土工程，其和沈某商量后由其准备9万元现金，由沈某送给孟德嵩。孟德嵩有职权管运土方车辆的渣土证的，这个工程没有办理渣土证，为了顺利开展工程并且少被抓，肯定要和孟德嵩搞好关系。 4．证人陈某4的证言，证明杭州朝晖九区附近的天盛居小区是在2009年左右正式进场施工，由中钜建设公司具体施工，其中渣土清运合同是由一个姓沈的包工头来和中钜公司签订的。在招标的时候，办公室主任陈某7曾说过这个姓沈的所在公司是孟德嵩介绍的，他和姓沈的是朋友。土力方清运是归城管局管理的，渣土清运公司要办理诸如渣土证、通行证等。 5．土方工程合同，证明浙江福云建设有限公司与中钜建设集团有限公司于2009年2月17日所签订合同，经沈某辨认后明确系孟德嵩介绍的渣土工程。 （二）2010年，被告人孟德嵩在担任下城执法局天水中队中队长期间，利用其负责查处户外广告违规设置的职务便利，为在其辖区内违规经营户外广告牌业务的金某提供帮助，先后三次收受金某所送的好处费共计40000元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人孟德嵩的供述和辩解，证明2010年，其在担任下城区城管局天水中队中队长期间，分多次收受金某所送现金人民币7、8万元，金某送钱的目的就是看中其天水中队中队长的职务，希望在其辖区内的广告牌业务上得到照顾，其也的确提供了帮助和关照。 2．证人金某（原杭州赛扬广告设计有限公司负责人）的证言、情况说明，证明2011年3月，因为广告审批的问题被下城区城管局天水中队处理了，其通过关系找到孟德嵩请求帮忙关照一下。虽然孟德嵩没有当面答应，但是他后来还是帮忙处理好了这件事情。事后为了感谢孟德嵩，同时也为了跟他搞好关系，其先后分三次送给孟德嵩4万元现金，其中第一次是1万元现金，第二次是2万元现金，第三次是1万元现金。 3．广告合同书、物业服务合同、函、说明等，证明2010年2月28日，金某所经营的杭州赛扬广告设计有限公司以杭州奔腾广告公司的名义与浙江英特物业管理有限公司签订物业合同，取得延安路508号浙江医药大楼裙楼顶北侧、西侧墙面，用于发布户外广告。 4．公司登记、变更情况，证明2013年8月，杭州赛扬广告设计有限公司法定代表人由金某变更为唐某。 （三）2010年至2013年，被告人孟德嵩在担任下城执法局天水中队中队长期间，利用其负责查处户外广告违规设置的职务便利，为在其辖区内违规经营户外广告牌业务的李某提供帮助，多次收受李某所送的好处费共计300000余元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人孟德嵩的供述和辩解，证明2010年，其在担任下城区城管局天水中队中队长期间，分多次收受李某所送现金人民币50多万元，李某送钱的目的一是感谢介绍广告牌业务，就是看中其天水中队中队长的职务，希望在其辖区内的广告牌业务上得到照顾，其也的确提供了帮助和关照。这50万元中大部分放到陈某6处做理财的，小部分个人开支掉了。 2．证人李某（系杭州世艺广告有限公司法人代表）的证言，证明2011年左右，孟德嵩帮其联系了如家酒店上海总部的叫王坚，其就跟如家酒店签订了合同三年，其借着这个事情要给孟德嵩钱的，因为业务其实就是靠他管的。我记得我最早一次给了孟德嵩10多万，大概3、4次，总金额在30万元以上，50万元不到。给他送钱主要是为了和他搞好关系，有他关照，哪怕在广告位拆除等过程中，他也可以帮我延迟点时间，这也都是钱。等他离开了天水中队其就没有再给过他钱了。其把给孟德嵩钱之后在公司里冲账取款的记录拿过来了，累计有30多万的。 3．证人陆某的证言，证明2012年5月份，孟德嵩在屏风街给其纸包装的现金20万元，让其帮助理财，后以其妻子陈某6的名义后买短期银行理财产品。一个月后，在孟德嵩要求下，连本带息还给孟德嵩。 4．证人张某的证言，证明2013年，孟德嵩借给其94万元做投资，实际支付利息18万元；2015年借给其20万元做投资，未支付利息。 5．场地租赁合同、户外广告发布合同、银行凭证等，证明2010年至2015年期间，李某所经营的杭州世艺广告有限公司与如家酒店签订的墙面租赁合同及款项支付凭证；后将该墙面发布户外广告，与杭州新湖美丽洲置业有限公司、杭州宝嘉房地产开发有限公司签订合同及款项支付凭证。 6．户外广告发布合同、银行凭证等，证明杭州世艺广告有限公司与相应广告商签订的位于下城区境内的广告发布业务合同及款项支付凭证。其在下城区有多块广告业务。 7．行政处罚决定书、不予行政处罚通知书，证明由杭州市下城区城市管理局出具的关于杭州世艺广告有限公司在下城境内被查处的违规发布广告行为、处理经过及结果。其有多块广告牌处于下城天水中队辖区。 8．银行交易明细，证明2012年5月17日，陈某6在招商银行购买20万元理财产品，同年6月29日赎回理财产品。 （四）2014年5月，被告人孟某担任下城停车收费中心主任期间，利用其全面负责中心事务的职务便利，为汤国华实际经营的杭州港湾停车服务有限公司租用石石立交桥下公共停车场及延长租赁期限提供帮助，收受汤国华所送的好处费30000元。 2017年8月7日、8月17日，二被告人分别被杭州市下城区监察委员会立案调查。 审理期间，被告人孟德嵩的家属代为退缴受贿违法所得人民币10万元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人孟德嵩的供述和辩解，证明2014年5月至7月，其在担任下城区道路停车收费服务中心主任期间，收受汤国华所送现金人民币3万元。汤国华送钱的目的是因为其超期租用了停车中心的空置停车场，同时也是为了搞好关系。 2．同案人汤国华的供述，证明2014年5、6月份，其为了自己实际经营的港湾停车服务有限公司能够顺利从停车中心租用石石立交停车场，以及为了得到孟德嵩关照、搞好关系，汤国华在其管理四部办公室送给孟德嵩现金人民币3万元。 3．下城区道路停车费统缴协议、记账凭证等，证明汤国华实际经营的杭州港湾停车服务有限公司于2014年4月30日与杭州下城区道路停车收费服务中心签订停车费统缴协议，约定在石石立交停车场的车辆停放协议。 4．停车场地租用协议、停车费核算清单、发票联等，证明杭州港湾停车服务有限公司于2014年4月15日与杭州市公共交通集团有限公司签订租用石石立交下地面停车场的协议。杭州市公共交通集团有限公司先后支付港湾停车服务有限公司9万元、45.9万元。 另有公诉人出举的其他证据： 1．任职情况说明、干部任免表、工作人员登记表、职工履历表、杭州市下城区道路停车收费服务中心企业变更资料、人事任免通知、《杭州市下城区城市管理局（区城市管理行政执法局）主要职责、内设机构和人员编制规定的通知》、工作职责说明等书证，证明被告人孟德嵩2001年至2015年期间的任职情况，2008年2月起任任下城区城市管理行政执法局指挥中心主任、2010年2月起任下城区城市管理行政执法局天水中队中队长、2013年2月起任下城区城市管理局停车收费监管中心主任、道路停车收费服务中心主任，有负责辖区内户外广告（店招店牌设置）、建设工程渣土等监管及行政执法职权。 2．《关于下城区市容环卫监管中心等机构设置的批复》、营业执照、企业登记变更情况、法定代表人变更表、服务中心章程等，证明杭州下城区道路停车收费服务中心于2008年6月3日成立，系由下城区城市管理监管中心设立，以停车收费为主要任务的国有企业。 3．任职情况说明、任职经历、《关于调整部分管理区域及人员的通知》、下城区道路停车收费站（部）管理人员管理办法、下城区道路停车收费管理人员的管理办法、停车收费人员管理办法、收费巡查人员管理及考核办法、收费管理指标考核细则，证明被告人汤国华于2008年6月至2017年6月期间，均担任下城区道路停车收费服务中心管理四部部长；2015年1月，原管理四部天水、武林区块被调整出管理四部，其职责包含有负责本辖区内收费人员考勤、政策、业务培训、场库、泊位等日常管理工作；辖区内日常财务监督管理工作及收费管理；辖区内收费设施、设备的管理；辖区内的台账登记工作；辖区内居民停车包月工作等。 4．证人王某2的证言，证明下城区道路停车收费服务中心及汤国华的情况。 5．户籍证明、到案经过、情况说明，证明二被告人身份情况，系被动到案；被告人孟德嵩于2017年9月4日主动交代了办案机关尚未掌握的受贿事实，庭审中亦供认不讳，以自首论。 6．刑事判决书，证明汤国华曾因犯抢劫罪于1984年5月16日被判处免予刑事处罚；因犯挪用资金罪于2000年10月31日被判处有期徒刑三年，缓刑五年。 另有公司登记、变更基本情况表、银行交易明细、随案移送物证书证等在案，上述证据能互为印证，且形式来源合法，与本案事实相关，本院予以确认。 本案事实清楚，证据确实、充分，足以认定。 关于被告人孟德嵩辩解没有收过钱及辩护人提出在案证据不足以证明被告人孟德嵩参与前期谋划、中期实施及后期获利，不构成贪污罪，其默许行为系明知和放纵，构成滥用职权一罪等辩护意见。经查，被告人汤国华供述孟德嵩陆陆续续拿走“吃空饷”的钱16、17万，拿走侵吞的统缴包年、三产委托停车费30万左右，此前其与孟德嵩商议虚列人头“吃空饷”后还通过短信汇报了虚列的具体人员，还让王某1列了一份与四家单位签订合同侵吞停车费的清单给孟德嵩，并供述了在广福公寓对面小弄堂给孟德嵩钱等多次给钱详细经过，其还用笔记本记录、录音等；证人王某1的证言证实汤国华分给孟德嵩钱是有记账的，记在一本软抄本上面，有几次孟德嵩来办公室要钱走后，汤国华破口大骂。被告人孟德嵩在2017年9月4日供认在广福公寓对面小弄堂从汤国华处拿了10万元但辩解又归还了，9月17日、9月20日均供认其自己也想从中拿钱才同意汤国华虚列劳务人员“吃空饷”、与相关单位签订虚假劳务派遣合同侵吞停车费。以签订虚假劳务派遣合同形式支付给杭州港湾公司的费用当然是停车中心的应收停车费。因此，足以认定被告人孟德嵩具有伙同被告人汤国华骗取“空饷”、侵吞停车费的故意和行为，构成贪污罪，并非辩护人提出的滥用职权罪；被告人孟德嵩的当庭辩解及辩护人有关被告人孟德嵩没有贪污故意和行为的辩护意见与查明的事实不符，本院不予采信。 本院认为，被告人汤国华系受国有企业委托管理、经营国有财产人员，单独或伙同身为国家工作人员的被告人孟德嵩，利用各自职务上的便利骗取、侵吞公共财物，其行为均已构成贪污罪，且系共同犯罪，被告人孟德嵩贪污数额巨大，被告人汤国华贪污数额在一百五十万元以上，且曾因故意犯罪受过刑事追究，应当认定具有其他特别严重情节；被告人孟德嵩利用职务上的便利，非法收受他人财物数额巨大，为他人谋取利益，其行为已构成受贿罪，应予二罪并罚。公诉机关指控的罪名成立，但适用法律不当，应予纠正。被告人孟德嵩被留置期间如实供述办案机关还未掌握的受贿犯罪，当庭亦认罪，以自首论，且退缴部分违法所得，对其减轻处罚；被告人汤国华能如实供述自己及同案人的犯罪事实，认罪态度较好，可从轻处罚。辩护人与上述相关的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十二条、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第二项、第三项、第二款、第十二条、第二十五条、第六十七条第二款、第三款、第六十九条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第二款、第十九条之规定，判决如下： 一、被告人汤国华犯贪污罪，判处有期徒刑十年，并处罚金人民币50万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，留置一日折抵刑期一日，即自2017年8月8日起至2027年8月7日止。） 二、被告人孟德嵩犯贪污罪，判处有期徒刑五年九个月，并处罚金人民币25万元；犯受贿罪，判处有期徒刑二年四个月，并处罚金人民币15万元，决定执行有期徒刑六年十个月，并处罚金人民币40万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，留置一日折抵刑期一日，即自2017年8月19日起至2024年6月18日止。） 三、继续追缴被告人孟德嵩、汤国华未退缴的贪污所得人民币1556631.2元（被告人孟德嵩以1313281.5元为限），返还杭州下城区道路收费停车中心；被告人孟德嵩退缴的违法所得10万元予以没收，继续追缴其余受贿所得人民币36万元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张恒超 审判员周波 人民陪审员王金莲 二〇一八年二月二十七日 书记员吕伟锋","writId":"0550c4c7fa8183758850373fa8969c9da6a","writName":"孟德嵩贪污罪、受贿罪汤国华贪污罪一审刑事判决书"}
