{"ajId":"ddc54abd-dace-4dc1-879f-8755c16133f1","ajName":"唐伟培、谭艳芬挪用资金一案","ajjbqk":" 广东省肇庆市高要区人民检察院指控：2015年8月，被告人唐伟培及谭艳芬被肇庆市高要区安必得五金制品有限公司指派到河南省郑州市办事处，分别担任办事处负责人及财务工作。2016年4月至2017年3月期间，被告人唐伟培及谭艳芬利用上述职务上的便利，以瞒报已收货款的方式截留肇庆市高要区安某五金制品有限公司的货款共计人民币359036.8元供两人使用。 另查明，2017年7月4日，被告人谭艳芬接肇庆市公安局高要分局经济犯罪侦查大队民警电话通知后主动到该队接受调查。 2017年7月25日，被告人唐伟培及谭艳芬将挪用的资金全部退还给肇庆市高要区安某五金制品有限公司，并取得肇庆市高要区安某五金制品有限公司的谅解。 公诉机关认为，被告人唐伟培、谭艳芬的行为均已触犯了《中华人民共和国刑法》第二百七十二条第一款的规定，构成挪用资金罪。同时提出因具有以下量刑情节：1、被告人谭艳芬犯罪以后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款规定，是自首，可以从轻处罚。2、被告人唐伟培归案后能如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款规定，可以从轻处罚。3、案发后，被告人唐伟培、谭艳芬已经退还全部挪用的单位资金，并取得被害单位的谅解，可以酌情从轻处罚。故根据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第三款的规定，建议判处：被告人唐伟培六个月以上一年以下有期徒刑；被告人谭艳芬五个月以上六个月以下拘役。 上述事实，被告人唐伟培、谭艳芬在开庭审理过程中没有异议，对公诉机关提出的量刑建议也没有异议，并有经法庭审理质证的1、书证：（1）常住人口个人信息表、关于调查唐伟培身份问题的函、关于调查谭艳芬身份问题的函、全国违法犯罪人员信息资源库查询结果单、广东省公安综合信息查询查询结果单。（2）授权委托书、立案决定书、抓获经过、归案经过。（3）被害单位肇庆市高要区安某五金制品有限公司的营业执照。（4）被告人唐伟培、谭艳芬2016年各月工资明细、2017年工资明细、入职证明。（5）接受证据材料清单、肇庆市高要区安某五金制品有限公司2016年1月至2017年4月账目、对账表、送货单、欠条、微信支付、《郑州2017年3月日常开支》、（2017年4月郑州仓销售帐）。（6）刑事谅解书、刑事和解协议书。2、证人谭某1、邓某1的证言。3、被告人唐伟培、谭艳芬的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人唐伟培、谭艳芬无视国法，利用职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未归还，其行为均已触犯了《中华人民共和国刑法》第二百七十二条第一款的规定，构成挪用资金罪。广东省肇庆市高要区人民检察院的指控属实，本院予以支持。鉴于被告人谭艳芬犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人唐伟培归案后能够如实供述自己的罪行，依法可以从轻处罚。同时，被告人唐伟培、谭艳芬将挪用的资金全部退还给肇庆市高要区安某五金制品有限公司，并取得肇庆市高要区安某五金制品有限公司的谅解，可以酌情从轻处罚。根据被告人唐伟培、谭艳芬的犯罪情节、认罪态度和确有悔罪表现，为更利于对被告人的教育改造、回归社会，对被告人唐伟培、谭艳芬可以宣告缓刑。公诉机关提出对被告人唐伟培六个月以上一年以下有期徒刑；被告人谭艳芬五个月以上六个月以下拘役的量刑建议符合法律规定，本院予以支持。 为维护社会管理秩序，保护公私财产不受侵犯，根据二被告人唐伟培、谭艳芬犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第三款、第七十二条的规定，判决如下：","pjjg":" 一、被告人唐伟培犯挪用资金罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人谭艳芬犯挪用资金罪，判处拘役五个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省肇庆市高要区人民法院 刑事判决书 （2018）粤1204刑初96号 公诉机关广东省肇庆市高要区人民检察院。 被告人唐伟培，男，1991年7月1日出生，肇庆市高要区人，汉族，初中文化，原肇庆市高要区安必得五金制品有限公司员工，住肇庆市高要区。因涉嫌挪用资金罪，于2017年7月4日被刑事拘留，同年8月1日被取保候审。 被告人谭艳芬，女，1994年8月27日出生，肇庆市高要区人，汉族，初中文化，原肇庆市高要区安必得五金制品有限公司员工，住肇庆市高要区。2018年5月2日被取保候审。 广东省肇庆市高要区人民检察院以肇要检诉刑诉（2018）89号起诉书指控被告人唐伟培、谭艳芬犯挪用资金罪，于2018年4月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。肇庆市高要区人民检察院指派检察员林国徽出庭支持公诉，被告人唐伟培、谭艳芬到庭参加诉讼。现已审理终结。 广东省肇庆市高要区人民检察院指控：2015年8月，被告人唐伟培及谭艳芬被肇庆市高要区安必得五金制品有限公司指派到河南省郑州市办事处，分别担任办事处负责人及财务工作。2016年4月至2017年3月期间，被告人唐伟培及谭艳芬利用上述职务上的便利，以瞒报已收货款的方式截留肇庆市高要区安某五金制品有限公司的货款共计人民币359036.8元供两人使用。 另查明，2017年7月4日，被告人谭艳芬接肇庆市公安局高要分局经济犯罪侦查大队民警电话通知后主动到该队接受调查。 2017年7月25日，被告人唐伟培及谭艳芬将挪用的资金全部退还给肇庆市高要区安某五金制品有限公司，并取得肇庆市高要区安某五金制品有限公司的谅解。 公诉机关认为，被告人唐伟培、谭艳芬的行为均已触犯了《中华人民共和国刑法》第二百七十二条第一款的规定，构成挪用资金罪。同时提出因具有以下量刑情节：1、被告人谭艳芬犯罪以后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款规定，是自首，可以从轻处罚。2、被告人唐伟培归案后能如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款规定，可以从轻处罚。3、案发后，被告人唐伟培、谭艳芬已经退还全部挪用的单位资金，并取得被害单位的谅解，可以酌情从轻处罚。故根据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第三款的规定，建议判处：被告人唐伟培六个月以上一年以下有期徒刑；被告人谭艳芬五个月以上六个月以下拘役。 上述事实，被告人唐伟培、谭艳芬在开庭审理过程中没有异议，对公诉机关提出的量刑建议也没有异议，并有经法庭审理质证的1、书证：（1）常住人口个人信息表、关于调查唐伟培身份问题的函、关于调查谭艳芬身份问题的函、全国违法犯罪人员信息资源库查询结果单、广东省公安综合信息查询查询结果单。（2）授权委托书、立案决定书、抓获经过、归案经过。（3）被害单位肇庆市高要区安某五金制品有限公司的营业执照。（4）被告人唐伟培、谭艳芬2016年各月工资明细、2017年工资明细、入职证明。（5）接受证据材料清单、肇庆市高要区安某五金制品有限公司2016年1月至2017年4月账目、对账表、送货单、欠条、微信支付、《郑州2017年3月日常开支》、（2017年4月郑州仓销售帐）。（6）刑事谅解书、刑事和解协议书。2、证人谭某1、邓某1的证言。3、被告人唐伟培、谭艳芬的供述和辩解等证据证实，足以认定。 本院认为，被告人唐伟培、谭艳芬无视国法，利用职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未归还，其行为均已触犯了《中华人民共和国刑法》第二百七十二条第一款的规定，构成挪用资金罪。广东省肇庆市高要区人民检察院的指控属实，本院予以支持。鉴于被告人谭艳芬犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人唐伟培归案后能够如实供述自己的罪行，依法可以从轻处罚。同时，被告人唐伟培、谭艳芬将挪用的资金全部退还给肇庆市高要区安某五金制品有限公司，并取得肇庆市高要区安某五金制品有限公司的谅解，可以酌情从轻处罚。根据被告人唐伟培、谭艳芬的犯罪情节、认罪态度和确有悔罪表现，为更利于对被告人的教育改造、回归社会，对被告人唐伟培、谭艳芬可以宣告缓刑。公诉机关提出对被告人唐伟培六个月以上一年以下有期徒刑；被告人谭艳芬五个月以上六个月以下拘役的量刑建议符合法律规定，本院予以支持。 为维护社会管理秩序，保护公私财产不受侵犯，根据二被告人唐伟培、谭艳芬犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第三款、第七十二条的规定，判决如下： 一、被告人唐伟培犯挪用资金罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人谭艳芬犯挪用资金罪，判处拘役五个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员张志鹏 二〇一八年五月十一日 书记员卢倩 相关的法律法规 《中华人民共和国刑法》 第二百七十二条［挪用资金罪；挪用公款罪］公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"021c670554452743878d1c456b5fda129f7","writName":"唐伟培、谭艳芬挪用资金一审刑事判决书"}
