{"ajId":"46123724-046a-4235-92c2-35c8c36c9033","ajName":"官某宇走私珍贵动物、珍贵动物制品罪一案","ajjbqk":" 公诉机关指控，2015年5月21日，被告人官某宇从福田口岸入境，被海关抽查，经检查，在其行李内查获疑似象牙3根共l千克、疑似象牙梳子33把共0．8千克、键盘式手持移动电话211台，未向海关申报。经华南野生动物物种鉴定中心鉴定，上述疑似象牙及制品为脊索动物门哺乳纲长鼻目象科现代象象牙原牙段和现代象象牙制品，价值为人民币75000．6元。 公诉机关为证实上述指控事实，当庭宣读和出示了物证照片、书证、被告人供述、现场查验记录、鉴定报告等证据。公诉机关认为，被告人官某宇无视国家法律，逃避海关监管，走私国家禁止进出口的珍贵动物制品，其行为已构成走私珍贵动物制品罪。诉请本院依法判处。 被告人官某宇承认控罪，对公诉机关指控的事实无异议，请求法院从轻处罚。 本院经审理查明的事实与公诉机关的指控一致。相关事实有由公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、查获经过、抓获经过，证实：2015年5月21日，被告人官某宇从福田口岸入境，未申报，被海关查获其携带疑似象牙3根、疑似象牙梳子33把、键盘式手持移动电话211台。同年7月9日因鉴定文书认定被告人官某宇携带物品为象牙原牙段及其制品，其后办案人员多次电话通知官某宇前来海关接受处理。2016年7月21日，被告人官某宇前往海关，当日被刑事拘留。 2、查验记录表、扣押决定书、扣押清单以及货物照片，证实：侦查机关依法扣押了涉案的象牙3根、象牙梳子33把。2016年7月21日，官某宇对上述物品照片进行了确认。 3、通关记录、出入境记录，证实：官某宇在2012年至2015年期间有多次被退运记录。 4、被告人的供述与辩解：2015年5月21日当天，我去香港亲戚家后返回深圳，路过上水地铁站看到那里有很多人在拿“水货”，于是就想着带点东西回深圳赚点钱。我找到一个派货人，他让我带两包东西，其中一包是无牌无型号的旧手机。另一包他不让我打开看，同时还嘱咐过海关的时候不要过X光机检查。我觉得很奇怪，也有些犹豫，怕是什么违禁品，但是当时在场拿“水货”的人很多，都是抢着拿，我怕迟点都没货可带了，就没有坚持要看黑色塑料袋里的东西。派货人告诉我将货物带到福田口岸外面公交站台那里等取货人，取货人会支付给我350元港币的“带工费”。 我从福田口岸入境，过关时没有向海关申报，被海关人员叫停接受检查。当海关人员打开袋子时候，我才知道那个没看的黑色塑料袋里装的是象牙段3个和33把象牙梳子。 5、华南野生动物物种鉴定中心鉴定报告（动鉴字［2015］194号），证实：涉案疑似象牙物品3根1千克、疑似象牙梳子33把0.8千克，经鉴定确定为脊索动物门哺乳纲长鼻目象科现代象象牙原牙段和现代象象牙制品，市场价值为人民币75000.6元。 6、偷逃税款计核证明书、情况说明，证实：被告人官某宇所携带的211台无牌手机经计核偷逃税款人民币1793.5元，海关拟予以行政处罚。 7、广东省罚款收据，证明：被告人官某宇已缴纳罚金人民币八千元。 ","cpfxgc":"本院认为，被告人官某宇违反海关法规，逃避海关监管，走私国家禁止进出口的珍贵动物制品入境，其行为已构成走私珍贵动物制品罪。公诉机关指控的罪名成立。经查，被告人官某宇为小额报酬接受他人雇请，帮助他人走私，在共同犯罪中起次要作用，依法可以认定为从犯并予从轻处罚。被告人官某宇犯罪后接办案单位电话能自行前往接受处理，依法可以认定为自首并予从轻处罚。鉴于被告人官某宇犯罪情节及年龄较轻，犯罪后有悔罪表现，宣告缓刑没有再犯罪危险和重大不良影响，本院依法予以宣告缓刑。依照《中华人民共和国刑法》第一百五十一条第二款、第二十五条第一款、第二十七条、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人官某宇犯走私珍贵动物制品罪，判处有期徒刑一年，缓刑二年（缓刑考验期从判决确定之日起计算），并处罚金人民币八千元（已缴纳）。 二、涉案走私物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市中级人民法院 刑事判决书 （2016）粤03刑初609号 公诉机关广东省深圳市人民检察院。 被告人官某宇，男。因涉嫌犯走私珍贵动物制品罪于2016年7月21日被刑事拘留，同年8月4日被逮捕。 广东省深圳市人民检察院以深检刑诉［2016］581号起诉书指控被告人官某宇犯走私珍贵动物制品罪，于2015年9月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市人民检察院指派检察员出庭支持公诉，被告人官某宇到庭参加诉讼。现已审理终结。 公诉机关指控，2015年5月21日，被告人官某宇从福田口岸入境，被海关抽查，经检查，在其行李内查获疑似象牙3根共l千克、疑似象牙梳子33把共0．8千克、键盘式手持移动电话211台，未向海关申报。经华南野生动物物种鉴定中心鉴定，上述疑似象牙及制品为脊索动物门哺乳纲长鼻目象科现代象象牙原牙段和现代象象牙制品，价值为人民币75000．6元。 公诉机关为证实上述指控事实，当庭宣读和出示了物证照片、书证、被告人供述、现场查验记录、鉴定报告等证据。公诉机关认为，被告人官某宇无视国家法律，逃避海关监管，走私国家禁止进出口的珍贵动物制品，其行为已构成走私珍贵动物制品罪。诉请本院依法判处。 被告人官某宇承认控罪，对公诉机关指控的事实无异议，请求法院从轻处罚。 本院经审理查明的事实与公诉机关的指控一致。相关事实有由公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、查获经过、抓获经过，证实：2015年5月21日，被告人官某宇从福田口岸入境，未申报，被海关查获其携带疑似象牙3根、疑似象牙梳子33把、键盘式手持移动电话211台。同年7月9日因鉴定文书认定被告人官某宇携带物品为象牙原牙段及其制品，其后办案人员多次电话通知官某宇前来海关接受处理。2016年7月21日，被告人官某宇前往海关，当日被刑事拘留。 2、查验记录表、扣押决定书、扣押清单以及货物照片，证实：侦查机关依法扣押了涉案的象牙3根、象牙梳子33把。2016年7月21日，官某宇对上述物品照片进行了确认。 3、通关记录、出入境记录，证实：官某宇在2012年至2015年期间有多次被退运记录。 4、被告人的供述与辩解：2015年5月21日当天，我去香港亲戚家后返回深圳，路过上水地铁站看到那里有很多人在拿“水货”，于是就想着带点东西回深圳赚点钱。我找到一个派货人，他让我带两包东西，其中一包是无牌无型号的旧手机。另一包他不让我打开看，同时还嘱咐过海关的时候不要过X光机检查。我觉得很奇怪，也有些犹豫，怕是什么违禁品，但是当时在场拿“水货”的人很多，都是抢着拿，我怕迟点都没货可带了，就没有坚持要看黑色塑料袋里的东西。派货人告诉我将货物带到福田口岸外面公交站台那里等取货人，取货人会支付给我350元港币的“带工费”。 我从福田口岸入境，过关时没有向海关申报，被海关人员叫停接受检查。当海关人员打开袋子时候，我才知道那个没看的黑色塑料袋里装的是象牙段3个和33把象牙梳子。 5、华南野生动物物种鉴定中心鉴定报告（动鉴字［2015］194号），证实：涉案疑似象牙物品3根1千克、疑似象牙梳子33把0.8千克，经鉴定确定为脊索动物门哺乳纲长鼻目象科现代象象牙原牙段和现代象象牙制品，市场价值为人民币75000.6元。 6、偷逃税款计核证明书、情况说明，证实：被告人官某宇所携带的211台无牌手机经计核偷逃税款人民币1793.5元，海关拟予以行政处罚。 7、广东省罚款收据，证明：被告人官某宇已缴纳罚金人民币八千元。 本院认为，被告人官某宇违反海关法规，逃避海关监管，走私国家禁止进出口的珍贵动物制品入境，其行为已构成走私珍贵动物制品罪。公诉机关指控的罪名成立。经查，被告人官某宇为小额报酬接受他人雇请，帮助他人走私，在共同犯罪中起次要作用，依法可以认定为从犯并予从轻处罚。被告人官某宇犯罪后接办案单位电话能自行前往接受处理，依法可以认定为自首并予从轻处罚。鉴于被告人官某宇犯罪情节及年龄较轻，犯罪后有悔罪表现，宣告缓刑没有再犯罪危险和重大不良影响，本院依法予以宣告缓刑。依照《中华人民共和国刑法》第一百五十一条第二款、第二十五条第一款、第二十七条、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人官某宇犯走私珍贵动物制品罪，判处有期徒刑一年，缓刑二年（缓刑考验期从判决确定之日起计算），并处罚金人民币八千元（已缴纳）。 二、涉案走私物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长姜君伟 审判员黎峰 审判员吴南 二〇一六年十一月一日 书记员曾奕霖（兼） 附：相关法律条文 《中华人民共和国刑法》 第一百五十一条走私武器、弹药、核材料或者伪造的货币的，处七年以上有期徒刑，并处罚金或者没收财产；情节特别严重的，处无期徒刑或者死刑，并处没收财产；情节较轻的，处三年以上七年以下有期徒刑，并处罚金。 走私国家禁止出口的文物、黄金、白银和其他贵重金属或者国家禁止进出口的珍贵动物及其制品的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处没收财产；情节较轻的，处五年以下有期徒刑，并处罚金。 走私珍稀植物及其制品等国家禁止进出口的其他货物、物品的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。中国刑事辩护网提供 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"058a79cef601b58b781e40ccde84f48a345","writName":"官某宇走私珍贵动物、珍贵动物制品罪一审刑事判决书"}
