{"ajId":"511008b6-f4bc-4984-8c76-c380d57e67e1","ajName":"李国民挪用公款一案","ajjbqk":" 漯河市郾城区人民检察院指控：2015年2月份，被告人李国民在担任漯河市郾城区黑龙潭镇河沿李村会计主任期间，利用协助人民政府从事土地征用及管理本村土地征用补偿款的职务便利，伙同李某（另案处理）将其保管的本村土地征用补偿款28.2万元擅自借给李某用于归还其个人进行营利活动的欠款。该款已于2015年2月16日全部归还。2017年5月4日，被告人李国民到漯河市郾城区人民检察院投案自首。 对上述犯罪事实，公诉机关当庭宣读、出示了书证：归案经过、情况说明、收条、证明、被告人身份证复印件等；证人李某、郭某证言；被告人李国民供述等证据证实。公诉机关认为，被告人李国民利用职务上的便利，伙同他人挪用公款28.2万元归个人使用，进行营利活动，其行为构成挪用公款罪，提请依法判处。 被告人李国民对公诉机关指控的犯罪事实和罪名无异议。 经审理查明，2015年2月份，被告人李国民在担任漯河市郾城区黑龙潭镇河沿李村会计主任期间，利用协助人民政府从事土地征用及管理本村土地征用补偿款的职务便利，伙同李某（另案处理）将其保管的本村土地征用补偿款28.2万元擅自借给李某用于归还其个人进行营利活动的欠款。该款已于2015年2月16日全部归还。2017年5月4日，被告人李国民到漯河市郾城区人民检察院投案自首。 认定上述事实的证据有：情况说明、收条、证明、被告人身份证复印件等；证人李某、郭某证言；被告人李国民供述等。上述证据均经当庭质证认证，查证属实，各证据之间能够相互印证一致，且证据来源合法，足以认定。 ","cpfxgc":"本院认为，被告人李国民利用职务上的便利，伙同他人挪用公款28.2万元归个人使用，进行营利活动，其行为已构成挪用公款罪。公诉机关指控罪名成立，本院予以支持。应以挪用公款罪追究其刑事责任。被告人李国民系共同犯罪。被告人李国民犯罪后主动投案，如实供述自己的罪行，系自首，可从轻处罚。被告人李国民在缓刑考验期内，发现还有其他罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚实行数罪并罚。被告人李国民虽然两次挪用公款，但挪用时间均较短，社会危害性相对较小；两次均有自首情节，其认罪悔罪，主观恶性相对较弱；李国民已经不再担任村会计，其再犯职务犯罪的可能性较小，综合考虑可以对李国民适用缓刑。依照《中华人民共和国刑法》三百八十四条第一款、第二十五条第一款、第六十七条第一款、第七十七条第一款、第六十九条第一、二款、第七十二条第一款之规定，经本院审判委员会研究决定，判决如下：","pjjg":" 一、撤销本院（2015）漯郾刑初字第00085号刑事判决书中对李国民宣告的缓刑。 二、被告人李国民犯挪用公款罪，判处拘役六个月，宣告缓刑一年；与原判有期徒刑二年，数罪并罚，决定执行有期徒刑二年，宣告缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向漯河市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"李国民挪用公款一审刑事判决书 河南省漯河市郾城区人民法院 刑事判决书 （2017）豫1103刑初212号 公诉机关河南省漯河市郾城区人民检察院。 被告人李国民，男，汉族，初中毕业，漯河市郾城区黑龙潭镇河沿李村原会计主任，住漯河市郾城区。因犯挪用公款罪于2015年11月6日被本院判处有期徒刑二年，宣告缓刑三年。因涉嫌挪用公款犯罪，于2017年5月4日被漯河市郾城区人民检察院取保候审。于2017年7月20日被本院取保候审。 漯河市郾城区人民检察院以漯郾检公诉刑诉（2017）64号起诉书指控被告人李国民犯挪用公款罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。漯河市郾城区人民检察院指派检察员王艳艳出庭支持公诉。被告人李国民到庭参加诉讼。现已审理终结。 漯河市郾城区人民检察院指控：2015年2月份，被告人李国民在担任漯河市郾城区黑龙潭镇河沿李村会计主任期间，利用协助人民政府从事土地征用及管理本村土地征用补偿款的职务便利，伙同李某（另案处理）将其保管的本村土地征用补偿款28.2万元擅自借给李某用于归还其个人进行营利活动的欠款。该款已于2015年2月16日全部归还。2017年5月4日，被告人李国民到漯河市郾城区人民检察院投案自首。 对上述犯罪事实，公诉机关当庭宣读、出示了书证：归案经过、情况说明、收条、证明、被告人身份证复印件等；证人李某、郭某证言；被告人李国民供述等证据证实。公诉机关认为，被告人李国民利用职务上的便利，伙同他人挪用公款28.2万元归个人使用，进行营利活动，其行为构成挪用公款罪，提请依法判处。 被告人李国民对公诉机关指控的犯罪事实和罪名无异议。 经审理查明，2015年2月份，被告人李国民在担任漯河市郾城区黑龙潭镇河沿李村会计主任期间，利用协助人民政府从事土地征用及管理本村土地征用补偿款的职务便利，伙同李某（另案处理）将其保管的本村土地征用补偿款28.2万元擅自借给李某用于归还其个人进行营利活动的欠款。该款已于2015年2月16日全部归还。2017年5月4日，被告人李国民到漯河市郾城区人民检察院投案自首。 认定上述事实的证据有：情况说明、收条、证明、被告人身份证复印件等；证人李某、郭某证言；被告人李国民供述等。上述证据均经当庭质证认证，查证属实，各证据之间能够相互印证一致，且证据来源合法，足以认定。 本院认为，被告人李国民利用职务上的便利，伙同他人挪用公款28.2万元归个人使用，进行营利活动，其行为已构成挪用公款罪。公诉机关指控罪名成立，本院予以支持。应以挪用公款罪追究其刑事责任。被告人李国民系共同犯罪。被告人李国民犯罪后主动投案，如实供述自己的罪行，系自首，可从轻处罚。被告人李国民在缓刑考验期内，发现还有其他罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚实行数罪并罚。被告人李国民虽然两次挪用公款，但挪用时间均较短，社会危害性相对较小；两次均有自首情节，其认罪悔罪，主观恶性相对较弱；李国民已经不再担任村会计，其再犯职务犯罪的可能性较小，综合考虑可以对李国民适用缓刑。依照《中华人民共和国刑法》三百八十四条第一款、第二十五条第一款、第六十七条第一款、第七十七条第一款、第六十九条第一、二款、第七十二条第一款之规定，经本院审判委员会研究决定，判决如下： 一、撤销本院（2015）漯郾刑初字第00085号刑事判决书中对李国民宣告的缓刑。 二、被告人李国民犯挪用公款罪，判处拘役六个月，宣告缓刑一年；与原判有期徒刑二年，数罪并罚，决定执行有期徒刑二年，宣告缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向漯河市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长鞠涛 审判员王会军 人民陪审员柳书平 二〇一七年九月二十五日 书记员郭璐璐","writId":"01497c3cfd96bd04d3a2dd81ec55b84d821","writName":"李国民挪用公款一审刑事判决书"}
