{"ajId":"3a9d9e4c-0277-4ce5-8ee9-e907524eb5c8","ajName":"王某某非法侵入计算机信息系统罪一案","ajjbqk":" 重庆市九龙坡区人民检察院指控，2013年2月至2013年7月15日期间，被告人王某某为谋取非法利益，利用购买的非法软件侵入重庆市公安局交通管理局网上车管所（以下简称车管所）小型汽车自主编号系统（服务器位于重庆市九龙坡区石新路重庆市车辆管理所内），分别在贵州和重庆两地非法选取车辆号牌，并贩卖获利。期间，共选取并贩卖车牌59个，违法所得人民币103800元。2013年7月16日，被告人王某某被捉获到案。 上述事实，公诉机关向法庭提交了提取笔录、扣押、发还物品清单、重庆市公安局电子数据检验鉴定报告书、车管所情况说明，苏某、周某某、余某、魏某等人的证言，银行开户信息和交易明细、汇款记录以及被告人王某某的供述等证据。公诉机关认为，被告人王某某违反国家规定，侵入重庆市车管所计算机信息系统，获取该计算机中存储、处理或传输的数据，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百八十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以非法获取计算机信息系统数据罪追究其刑事责任。被告人王某某到案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人王某某对公诉机关指控的罪名和事实无异议。 辩护人江洪对公诉机关指控的罪名和事实亦无异议，但认为被告人王某某使用的软件是侵入公众页面平台，没有侵入车管所后台数据库，危害不大，并认为被告人王某某是初犯、认罪态度好，积极退赃，有悔罪表现，建议法庭从轻处罚并适用缓刑。 经审理查明，2013年2月至2013年7月15日期间，被告人王某某为谋取非法利益，通过在互联网上发布代办车牌信息，利用购买的非法软件对重庆市公安局交通管理局网上车管所正常的选号页面代码进行了破解，绕过对外的正常选号程序，侵入网上车管所小型汽车自主编号系统内（服务器位于重庆市九龙坡区石新路重庆市车辆管理所内），非法选取车辆号牌59个并贩卖给他人，违法所得人民币103800元。2013年7月16日，被告人王某某被捉获。 上述事实，被告人王某某在开庭审理过程中亦无异议，且有受、立案登记表、立案报告书，户口材料，提取笔录、扣押、发还物品清单，重庆市公安局电子数据检验鉴定报告书、电子数据光盘，车管所情况说明，银行开户信息、交易明细、汇款记录、证人苏某、周某某、邓某、曹某、张某、余某某、尹某某、余某、魏某、文某、文某某等人的证言，被告人王某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某某违反国家规定，侵入重庆市车管所计算机信息系统，获取该系统中存储、处理的数据，非法获利103800元，其行为已构成非法获取计算机信息系统数据罪，且属情节特别严重，依法应予处罚。鉴于其到案后如实供述自己的罪行，依法可予从轻处罚，公诉机关的指控成立。关于辩护人认为被告人王某某使用的软件是进入公众页面平台，没有侵入车管所后台数据库获取数据的辩护意见，本院认为，重庆市公安局电子数据检验鉴定报告书是由有鉴定资质的单位及鉴定人做出的，其明确了王某某使用的非法软件具备的技术手段，王某某的供述以及车管所的情况说明也证实该软件突破了车管所每天每车只能选号50次的系统限制，并对正常的选号页面代码进行了破解，绕过对外的正常选号程序，不断地在车管所系统中选择车牌号，故被告人王某某是利用软件非法进入了车管所小型汽车自主选号系统并获取了该系统中存储、处理的数据，辩护人此辩护意见不能成立，本院不予采纳。辩护人关于被告人王某某认罪态度好，积极退赃，有悔罪表现等辩护意见成立，本院予以采纳。综合本案被告人的犯罪情节、认罪态度、悔罪表现，依法可对被告人适用缓刑。 依照《中华人民共和国刑法》第二百八十五条第二款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王某某犯非法获取计算机信息系统数据罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起10日内缴清。） 二、违法所得人民币十万零三千八百元予以追缴。 三、作案工具东芝笔记本电脑九台、主机一台、手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市九龙坡区人民法院 刑事判决书 （2014）九法刑初字第00689号 公诉机关重庆市九龙坡区人民检察院。 被告人王某某，男，汉族，高中文化，无业。因涉嫌犯非法获取计算机信息系统数据罪，于2013年7月16日被羁押，同日被刑事拘留，同年8月15日被取保候审。 辩护人江洪，重庆歌乐律师事务所律师。 重庆市九龙坡区人民检察院以渝九检刑诉（2014）443号起诉书指控被告人王某某犯非法获取计算机信息系统数据罪，于2014年5月22日向本院提起公诉。本院于同日立案，依法组成合议庭，适用普通程序公开开庭审理了本案。重庆市九龙坡区人民检察院指派代理检察员蒙振宇、吴亮出庭支持公诉，被告人王国栋及辩护人江洪到庭参加诉讼。现已审理终结。 重庆市九龙坡区人民检察院指控，2013年2月至2013年7月15日期间，被告人王某某为谋取非法利益，利用购买的非法软件侵入重庆市公安局交通管理局网上车管所（以下简称车管所）小型汽车自主编号系统（服务器位于重庆市九龙坡区石新路重庆市车辆管理所内），分别在贵州和重庆两地非法选取车辆号牌，并贩卖获利。期间，共选取并贩卖车牌59个，违法所得人民币103800元。2013年7月16日，被告人王某某被捉获到案。 上述事实，公诉机关向法庭提交了提取笔录、扣押、发还物品清单、重庆市公安局电子数据检验鉴定报告书、车管所情况说明，苏某、周某某、余某、魏某等人的证言，银行开户信息和交易明细、汇款记录以及被告人王某某的供述等证据。公诉机关认为，被告人王某某违反国家规定，侵入重庆市车管所计算机信息系统，获取该计算机中存储、处理或传输的数据，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百八十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以非法获取计算机信息系统数据罪追究其刑事责任。被告人王某某到案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人王某某对公诉机关指控的罪名和事实无异议。 辩护人江洪对公诉机关指控的罪名和事实亦无异议，但认为被告人王某某使用的软件是侵入公众页面平台，没有侵入车管所后台数据库，危害不大，并认为被告人王某某是初犯、认罪态度好，积极退赃，有悔罪表现，建议法庭从轻处罚并适用缓刑。 经审理查明，2013年2月至2013年7月15日期间，被告人王某某为谋取非法利益，通过在互联网上发布代办车牌信息，利用购买的非法软件对重庆市公安局交通管理局网上车管所正常的选号页面代码进行了破解，绕过对外的正常选号程序，侵入网上车管所小型汽车自主编号系统内（服务器位于重庆市九龙坡区石新路重庆市车辆管理所内），非法选取车辆号牌59个并贩卖给他人，违法所得人民币103800元。2013年7月16日，被告人王某某被捉获。 上述事实，被告人王某某在开庭审理过程中亦无异议，且有受、立案登记表、立案报告书，户口材料，提取笔录、扣押、发还物品清单，重庆市公安局电子数据检验鉴定报告书、电子数据光盘，车管所情况说明，银行开户信息、交易明细、汇款记录、证人苏某、周某某、邓某、曹某、张某、余某某、尹某某、余某、魏某、文某、文某某等人的证言，被告人王某某的供述等证据证实，足以认定。 本院认为，被告人王某某违反国家规定，侵入重庆市车管所计算机信息系统，获取该系统中存储、处理的数据，非法获利103800元，其行为已构成非法获取计算机信息系统数据罪，且属情节特别严重，依法应予处罚。鉴于其到案后如实供述自己的罪行，依法可予从轻处罚，公诉机关的指控成立。关于辩护人认为被告人王某某使用的软件是进入公众页面平台，没有侵入车管所后台数据库获取数据的辩护意见，本院认为，重庆市公安局电子数据检验鉴定报告书是由有鉴定资质的单位及鉴定人做出的，其明确了王某某使用的非法软件具备的技术手段，王某某的供述以及车管所的情况说明也证实该软件突破了车管所每天每车只能选号50次的系统限制，并对正常的选号页面代码进行了破解，绕过对外的正常选号程序，不断地在车管所系统中选择车牌号，故被告人王某某是利用软件非法进入了车管所小型汽车自主选号系统并获取了该系统中存储、处理的数据，辩护人此辩护意见不能成立，本院不予采纳。辩护人关于被告人王某某认罪态度好，积极退赃，有悔罪表现等辩护意见成立，本院予以采纳。综合本案被告人的犯罪情节、认罪态度、悔罪表现，依法可对被告人适用缓刑。 依照《中华人民共和国刑法》第二百八十五条第二款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人王某某犯非法获取计算机信息系统数据罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起10日内缴清。） 二、违法所得人民币十万零三千八百元予以追缴。 三、作案工具东芝笔记本电脑九台、主机一台、手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长米阳 审判员王善祥 人民陪审员张冬梅 二〇一四年六月十七日 书记员李雪敏","writId":"057ce8c516d7d4ee7741dfe726f6e341f96","writName":"王某某非法侵入计算机信息系统罪一审刑事判决书"}
