{"ajId":"b15907d8-da72-4fa2-8cc3-70faee2914df","ajName":"刘光勤挪用资金一案","ajjbqk":" 公诉机关指控：2014年3月，被告人刘光勤进入江西天际建筑设备租赁有限公司（以下简称天际公司），担任业务经理一职，负责公司资产运营及管理工作。2015年10月至2017年2月期间，刘光勤利用其管理和收取公司租赁项目租金的职务之便，挪用天际公司靖安清华美郡项目、樟树万贯汽车城项目、靖安法药寺项目、南昌城开集团农大图书馆项目中的租赁费及进出场费共计人民币294900元，所挪资金被其用于个人营利活动。 2017年12月19日，刘光勤经公安机关电话传唤到案。2018年1月2日，刘光勤妻子替刘光勤上交294900元。 上述事实，被告人刘光勤在开庭审理过程中亦无异议，并有归案情况、常住人口登记表，扣押决定书及扣押清单，员工简历表及基本情况，塔式起重机租赁合同，应收账款对账单、银行交易明细、收据，证人彭某、王某、马某、邹某的证言，被害单位天机公司工作人员钟某的报案笔录、情况说明，被告人刘光勤的供述与辩解，视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘光勤利用职务上的便利，挪用本单位资金人民币294900元进行营利活动，数额较大，其行为已构成挪用资金罪。公诉机关指控事实和罪名成立。鉴于被告人自动投案后如实供述了自己的罪行，系自首，依法可以从轻处罚；其能退赃，酌情予以从轻处罚。依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘光勤犯挪用资金罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先行羁押十五日予以折抵。即自2018年12月20日起至2019年3月4日止。） 二、扣押在案的被告人刘光勤退赃款人民币294900元发还被害单位江西天际建筑设备租赁有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省南昌市西湖区人民法院 刑事判决书 （2018）赣0103刑初892号 公诉机关南昌市西湖区人民检察院。 被告人刘光勤，曾用名刘光祥，男，1984年8月5日出生，汉族，初中文化程度，原江西天际建筑设备租赁有限公司业务经理，户籍所在地江西省上饶市铅山县，现住南昌市高新区。2017年12月19日因本案被南昌市公安局西湖分局刑事拘留，2018年1月2日经南昌市公安局西湖分局决定取保候审并予以释放。经本院决定逮捕，于2018年12月20日由南昌市公安局西湖分局执行逮捕。现羁押于南昌市第一看守所。 南昌市西湖区人民检察院以西检刑诉（2018）899号起诉书指控被告人刘光勤犯挪用资金罪，于2018年12月20日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南昌市西湖区人民检察院指派检察员杨俊出庭支持公诉。被告人刘光勤到庭参加了诉讼。现已审理终结。 公诉机关指控：2014年3月，被告人刘光勤进入江西天际建筑设备租赁有限公司（以下简称天际公司），担任业务经理一职，负责公司资产运营及管理工作。2015年10月至2017年2月期间，刘光勤利用其管理和收取公司租赁项目租金的职务之便，挪用天际公司靖安清华美郡项目、樟树万贯汽车城项目、靖安法药寺项目、南昌城开集团农大图书馆项目中的租赁费及进出场费共计人民币294900元，所挪资金被其用于个人营利活动。 2017年12月19日，刘光勤经公安机关电话传唤到案。2018年1月2日，刘光勤妻子替刘光勤上交294900元。 上述事实，被告人刘光勤在开庭审理过程中亦无异议，并有归案情况、常住人口登记表，扣押决定书及扣押清单，员工简历表及基本情况，塔式起重机租赁合同，应收账款对账单、银行交易明细、收据，证人彭某、王某、马某、邹某的证言，被害单位天机公司工作人员钟某的报案笔录、情况说明，被告人刘光勤的供述与辩解，视听资料等证据证实，足以认定。 本院认为，被告人刘光勤利用职务上的便利，挪用本单位资金人民币294900元进行营利活动，数额较大，其行为已构成挪用资金罪。公诉机关指控事实和罪名成立。鉴于被告人自动投案后如实供述了自己的罪行，系自首，依法可以从轻处罚；其能退赃，酌情予以从轻处罚。依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人刘光勤犯挪用资金罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先行羁押十五日予以折抵。即自2018年12月20日起至2019年3月4日止。） 二、扣押在案的被告人刘光勤退赃款人民币294900元发还被害单位江西天际建筑设备租赁有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员徐晓霞 二〇一八年十二月二十六日 书记员袁芳","writId":"024b4ac15ea220a496095fd1540b3de47e9","writName":"刘光勤挪用资金一审刑事判决书"}
