{"ajId":"ef95b7cd-3c98-4858-ba59-dd1d5117d96e","ajName":"李某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明：2017年9月17日晚，被告人李某某受徐美玲（另案起诉）指使将一包重0.85克的甲基苯丙胺送至上海市浦东新区川沙新镇华夏二路XXX弄XXX号XXX室信箱内，贩卖给吸毒人员周某某（另处）吸食。 次日凌晨，被告人李某某被公安民警抓获，并在其身上缴获重0.25克的甲基苯丙胺。 被告人李某某于同日到案后如实供述了上述犯罪事实。 上述事实，被告人李某某在开庭审理过程中亦无异议，并有同案关系人徐美玲的供述、证人周某某的证言、徐美玲与李某某的微信通话截屏，证人王某、杨某的证言，上海市公安局浦东分局扣押笔录、扣押决定书、扣押清单、称重记录、称重照片、毒品的照片，上海市毒品检验中心检验报告，上海市公安局缉毒处收缴毒品专用单据，上海市公安局浦东分局案发、抓获经过，被告人李某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控的事实及罪名成立，予以支持。被告人李某某到案后能如实供述并自愿认罪，依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、三款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李某某犯贩卖毒品罪，判处拘役五个月，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月18日起至2018年2月17日止；罚金自判决生效后一个月内向本院缴纳。） 二、扣押在案的毒品及毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初290号 公诉机关上海市浦东新区人民检察院。 被告人李某某，男，1982年1月29日生，汉族，户籍地江苏省。 辩护人刘蔚，上海市嘉诚律师事务所律师。 上海市浦东新区人民检察院以沪浦检诉一刑诉（2018）262号起诉书指控被告人李某某犯贩卖毒品罪，于2018年1月15日向本院提起公诉。本院于次日立案并依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员任某某出庭支持公诉，被告人李某某及上海市浦东新区法律援助中心指派的律师刘蔚到庭参加诉讼。现已审理终结。 经审理查明：2017年9月17日晚，被告人李某某受徐美玲（另案起诉）指使将一包重0.85克的甲基苯丙胺送至上海市浦东新区川沙新镇华夏二路XXX弄XXX号XXX室信箱内，贩卖给吸毒人员周某某（另处）吸食。 次日凌晨，被告人李某某被公安民警抓获，并在其身上缴获重0.25克的甲基苯丙胺。 被告人李某某于同日到案后如实供述了上述犯罪事实。 上述事实，被告人李某某在开庭审理过程中亦无异议，并有同案关系人徐美玲的供述、证人周某某的证言、徐美玲与李某某的微信通话截屏，证人王某、杨某的证言，上海市公安局浦东分局扣押笔录、扣押决定书、扣押清单、称重记录、称重照片、毒品的照片，上海市毒品检验中心检验报告，上海市公安局缉毒处收缴毒品专用单据，上海市公安局浦东分局案发、抓获经过，被告人李某某的供述等证据证实，足以认定。 本院认为，被告人李某某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控的事实及罪名成立，予以支持。被告人李某某到案后能如实供述并自愿认罪，依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、三款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下： 一、被告人李某某犯贩卖毒品罪，判处拘役五个月，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月18日起至2018年2月17日止；罚金自判决生效后一个月内向本院缴纳。） 二、扣押在案的毒品及毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员金果 二〇一八年二月五日 书记员徐轶 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"003adb8e93eb3273857c0faa8b87d982cc3","writName":"李某某走私、贩卖、运输、制造毒品一审刑事判决书"}
