{"ajId":"dc75a64e-5091-4e47-92e8-2a8e9740f552","ajName":"刘小盼、陈东生诈骗一案","ajjbqk":" 河南省虞城县人民检察院指控，被告人刘小盼伙同孔祥彤、黄火熠（二人均另案处理）等人事先预谋、利用支付宝账户安全险赔付漏洞，合伙骗取支付宝账户安全险赔付金。首先是上线孔祥彤提供黑银行卡将客户资金存入该卡内并进行转移，造成支付宝被盗假象，其次是黄火熠发展下线和提供资金具体组织犯罪。通过微信宣传：只要有支付宝，不需要征信，便轻松挣钱。客户同意入伙后，向团伙主犯提供个人的手机、支付宝账号及密码、银行卡及密码等，由上线提供资金注入客户的银行卡内，再由团伙具体操作人用客户的支付宝把银行卡内的钱转入上线提供的黑卡内，制造客户支付宝账户大量资金被盗的假象，带领客户到当地公安机关报假案称手机被盗，支付宝绑定的银行卡上的资金被盗，骗取公安机关的受案或立案回执，操作人带领客户拨打支付宝客服电话，谎称账户被盗，提供骗来的证明，申请支付宝保险赔付，支付宝客服审核完毕后，将账户被盗金额赔付到被盗的支付宝账户内，作案被告人按比例分赃。 1.2017年1月份，黄火熠通过上述方式招揽客户被告人刘小盼，利用刘小盼的支付宝账户进行诈骗，黄火熠等人先将3万元资金转入刘小盼的支付宝账户内，而后黄火熠再通知其上线孔祥彤将该3万元转入事先准备的名叫姜长兵的黑卡内，造成刘小盼支付宝账户被盗的假象，并向支付宝客服申请赔付，为了防止刘小盼将理赔款独吞，黄火熠让胖子陈俊（另案处理）帮忙看管刘小盼，并带领刘小盼到上海市公安局报假案，骗取了受案回执，于2017年1月10日刘小盼的支付宝账户得到赔偿29991.79元；2017年2月20日刘小盼骗保成功后，黄火熠又让刘小盼给其介绍客户并给其好处费为诱饵，刘小盼又联系被告人刘飞，利用刘飞的支付宝账户先投入2.5万元，而后先将该笔钱转入黄火熠等人准备的黑卡内，造成支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并带领刘飞到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金24906.99元；刘飞骗保成功后，为了收取介绍费，又介绍被告人李波为客户，并带领李波找到刘小盼，刘小盼又与黄火熠沟通，于2017年3月2日采取先将李波支付宝账户内资金转入黄火熠等人提供的黑卡内，制造其支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并带领李波到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金39987.68元；2017年2月14日，刘小盼又发展客户被告人寇娟，黄火熠等人提供黑卡后采取同样方式将支付宝内现金转入黑卡，制造支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金25970元。 2.2017年3月份，刘小盼又发展中介被告人陈东生和马凡亮（另案处理），3月13日陈东生带着刘小盼、黄火熠等人发展的客户潘露（另案处理）、马凡亮及马凡亮带来的客户周黎黎（另案处理）来到虞城县实施作案，3月14日陈东生往潘露的银行卡上转入3万元，往周黎黎的银行卡上转入29000余元，当天晚上刘小盼又将这两笔钱转入事先准备的名叫刘全军的一个黑卡上，当晚陈东生到商丘接来了其联系的中介卜乐（另案处理）及其带来的客户杨大军（另案处理）来虞城欲实施作案，3月15日上午刘小盼带潘露到虞城县城关镇派出所报假案，谎称手机被盗，支付宝绑定的银行卡现金被盗，当日晚上，陈东生开车带着马凡亮、周黎黎到商丘市公安局白云派出所报假案，3月16日上午陈东生、刘小盼、潘露到虞城，马凡亮、周黎黎到商丘分别拿到了骗取的受案回执后到商丘集合，当日陈东生又将其卡上的29500元钱转入杨大军的银行卡内准备实施支付宝诈骗，在刘小盼用杨大军的支付宝将该款转入黑卡时发现杨大军的支付宝账户需要人脸识别才能转走，刘小盼等人害怕真相被识破，便放弃对杨大军的支付宝实施诈骗，3月17日上午10时许，刘小盼、陈东生等7人在商丘准备离开时被抓获。2017年3月19日潘露的支付宝账户安全险赔付金29789.76元到账，2017年3月22日周黎黎的支付宝账户安全险赔付金29689.68元到账。 3．被告人周赵玲通过微信认识了孔祥彤，之后商议做支付宝赔付，并约好由黄火熠具体操作，于2017年2月20日黄火熠提供资金3万元存入周赵玲绑定支付宝的银行卡内，而后先将该笔款转入事先准备的黑卡上，采取支付宝被盗的假象，并拨打支付宝客服申请理赔，并到派出所报假案骗取公安机关的回执，继而骗取支付宝安全险赔付金29989.96元。周赵玲的支付宝骗取成功后，黄火熠又让其找客户给提成为诱饵，周赵玲又找到客户被告人吴倩雯，2017年3月15日，还是由黄火熠提供资金3万元存入吴倩雯支付宝绑定的银行卡内，仍然采取先将该款转入黑卡，造成被盗的假象，并拨打支付宝客服申请理赔，并到公安机关报假案骗取回执，继而骗取支付宝安全险赔付金29997.11元。 4．被告人王雄通过微信认识了孔祥彤，而后孔祥彤便给其介绍了一个弄钱的好方法，并让其找黄火熠具体操作，而后，王雄找到黄火熠实施支付宝诈骗，2017年2月28日黄火熠、孔祥彤往王雄支付宝绑定的银行卡上转入15000元，王雄垫付5000元共计2万元，黄火熠用王雄的支付宝先将该2万元转入一个黑卡，造成支付宝被盗的假象，而后向支付宝客服申请理赔，并到公安机关报假案，骗取受案回执，继而骗取支付宝安全赔付金19993.39元。其骗取成功后，黄火熠又以让其找客户给提成为诱饵，王雄又找到客户被告人王建会，2017年3月3日，王雄、孔祥彤往王建会支付宝绑定的银行卡上转入4万元，而后，王雄操作将该笔钱转入事先准备的黑卡内，造成支付宝被盗的假象，而后向支付宝客服申请理赔，并到公安机关报假案骗取回执，继而骗取支付宝安全险赔付金39999.96元。 5.2016年12月份，黄火熠等人通过姚强将（另案处理）介绍，认识在上海做贷款代理业务的潘兴斌（另案处理），三人预谋利用潘兴斌的人脉资源发展“客户”，为快速招揽“客户”，编辑“利用支付宝，快速出款”的信息予以转发，与潘兴斌有业务往来的徐剑峰（另案处理）也转发了该信息，徐剑峰的朋友顾连华（另案处理）也转发此信息，被告人杨燕东看到此信息后电话联系顾连华，顾连华便通过其朋友徐剑峰牵线联系潘兴斌，而后，潘兴斌、姚强将、黄火熠、顾连华、徐剑峰、杨燕东等人在上海经过预谋，利用杨燕东的支付宝账户，先期将杨燕东支付宝账户内的2万元转入事先准备的黑卡上，制造其账户被盗的假象，而后向支付宝客服申请理赔，并向派出所报假案，于2016年12月21日骗取支付宝账户安全险赔付金19901元。 综上，被告人刘小盼涉嫌诈骗数额209835.9元；被告人陈东生涉嫌诈骗数额88979.44元；被告人刘飞涉嫌诈骗数额64894.67元；被告人李波涉嫌诈骗数额39987.68元；被告人王雄涉嫌诈骗数额59993.35元；被告人王建会涉嫌诈骗数额39999.96元；被告人周赵玲涉嫌诈骗数额59987.07元；被告人吴倩雯涉嫌诈骗数额29997.11元；被告人寇娟涉嫌诈骗数额25970元；被告人杨燕东涉嫌诈骗数额19901元。 公诉机关针对指控的事实向本院移送了书证、证人证言、同伙供述、被告人供述与辩解、辨认笔录等证据，认为被告人刘小盼、陈东生、王雄、王建会、刘飞、李波、周赵玲、吴倩雯、寇娟、杨燕东的行为均构成诈骗罪，系共同犯罪，请求依法惩处。 被告人刘飞庭审辩解对李波诈骗的4万元不知情。 被告人刘小盼、陈东生、王雄、王建会、李波、周赵玲、吴倩雯、寇娟、杨燕东对指控的犯罪事实及定性均无异议，不辩护。 辩护人王艳霞的辩护意见是，被告人周赵玲系在校学生，认罪、悔罪，有坦白情节，全部退赃，建议判处缓刑，使其完成学业。 经审理查明，被告人刘小盼伙同孔祥彤、黄火熠（二人均另案处理）等人事先预谋、利用支付宝账户安全险赔付漏洞，合伙骗取支付宝账户安全险赔付金。首先是上线孔祥彤提供黑银行卡将客户资金存入该卡内并进行转移，造成支付宝被盗假象，其次是黄火熠发展下线和提供资金具体组织犯罪。通过微信宣传：只要有支付宝，不需要征信，便轻松挣钱。客户同意入伙后，向团伙主犯提供个人的手机、支付宝账号及密码、银行卡及密码等，由上线提供资金注入客户的银行卡内，再由团伙具体操作人用客户的支付宝把银行卡内的钱转入上线提供的黑卡内，制造客户支付宝账户大量资金被盗的假象，带领客户到当地公安机关报假案称手机被盗，支付宝绑定的银行卡上的资金被盗，骗取公安机关的受案或立案回执，操作人带领客户拨打支付宝客服电话，谎称账户被盗，提供骗来的证明，申请支付宝保险赔付，支付宝客服审核完毕后，将账户被盗金额赔付到被盗的支付宝账户内，作案被告人按比例分赃。 1.2017年1月份，黄火熠通过上述方式招揽客户被告人刘小盼，利用刘小盼的支付宝账户进行诈骗，黄火熠等人先将3万元资金转入刘小盼的支付宝账户内，而后黄火熠再通知其上线孔祥彤将该3万元转入事先准备的名叫姜长兵的黑卡内，造成刘小盼支付宝账户被盗的假象，并向支付宝客服申请赔付，为了防止刘小盼将理赔款独吞，黄火熠让胖子陈俊（另案处理）帮忙看管刘小盼，并带领刘小盼到上海市公安局报假案，骗取了受案回执，于2017年1月10日刘小盼的支付宝账户得到赔偿29991.79元；2017年2月20日刘小盼骗保成功后，黄火熠又让刘小盼给其介绍客户并给其好处费为诱饵，刘小盼又联系被告人刘飞，利用刘飞的支付宝账户先投入2.5万元，而后先将该笔钱转入黄火熠等人准备的黑卡内，造成支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并带领刘飞到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金24906.99元；刘飞骗保成功后，为了收取介绍费，又介绍被告人李波为客户，并带领李波找到刘小盼，刘小盼又与黄火熠沟通，于2017年3月2日采取先将李波支付宝账户内资金转入黄火熠等人提供的黑卡内，制造其支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并带领李波到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金39987.68元；2017年2月14日，刘小盼又发展客户被告人寇娟，黄火熠等人提供黑卡后采取同样方式将支付宝内现金转入黑卡，制造支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金25970元。 2.2017年3月份，刘小盼又发展中介被告人陈东生和马凡亮（另案处理），3月13日陈东生带着刘小盼、黄火熠等人发展的客户潘露（另案处理）、马凡亮及马凡亮带来的客户周黎黎（另案处理）来到虞城县实施作案，3月14日陈东生往潘露的银行卡上转入3万元，往周黎黎的银行卡上转入29000余元，当天晚上刘小盼又将这两笔钱转入事先准备的名叫刘全军的一个黑卡上，当晚陈东生到商丘接来了其联系的中介卜乐（另案处理）及其带来的客户杨大军（另案处理）来虞城欲实施作案，3月15日上午刘小盼带潘露到虞城县城关镇派出所报假案，谎称手机被盗，支付宝绑定的银行卡现金被盗，当日晚上，陈东生开车带着马凡亮、周黎黎到商丘市公安局白云派出所报假案，3月16日上午陈东生、刘小盼、潘露到虞城，马凡亮、周黎黎到商丘分别拿到了骗取的受案回执后到商丘集合，当日陈东生又将其卡上的29500元钱转入杨大军的银行卡内准备实施支付宝诈骗，在刘小盼用杨大军的支付宝将该款转入黑卡时发现杨大军的支付宝账户需要人脸识别才能转走，刘小盼等人害怕真相被识破，便放弃对杨大军的支付宝实施诈骗，3月17日上午10时许，刘小盼、陈东生等7人在商丘准备离开时被抓获。2017年3月19日潘露的支付宝账户安全险赔付金29789.76元到账，2017年3月22日周黎黎的支付宝账户安全险赔付金29689.68元到账。 3．被告人周赵玲通过微信认识了孔祥彤，之后商议做支付宝赔付，并约好由黄火熠具体操作，于2017年2月20日黄火熠提供资金3万元存入周赵玲绑定支付宝的银行卡内，而后先将该笔款转入事先准备的黑卡上，采取支付宝被盗的假象，并拨打支付宝客服申请理赔，并到派出所报假案骗取公安机关的回执，继而骗取支付宝安全险赔付金29989.96元。周赵玲的支付宝骗取成功后，黄火熠又让其找客户给提成为诱饵，周赵玲又找到客户被告人吴倩雯，2017年3月15日，还是由黄火熠提供资金3万元存入吴倩雯支付宝绑定的银行卡内，仍然采取先将该款转入黑卡，造成被盗的假象，并拨打支付宝客服申请理赔，并到公安机关报假案骗取回执，继而骗取支付宝安全险赔付金29997.11元。 4．被告人王雄通过微信认识了孔祥彤，而后孔祥彤便给其介绍了一个弄钱的好方法，并让其找黄火熠具体操作，而后，王雄找到黄火熠实施支付宝诈骗，2017年2月28日黄火熠、孔祥彤往王雄支付宝绑定的银行卡上转入15000元，王雄垫付5000元共计2万元，黄火熠用王雄的支付宝先将该2万元转入一个黑卡，造成支付宝被盗的假象，而后向支付宝客服申请理赔，并到公安机关报假案，骗取受案回执，继而骗取支付宝安全赔付金19993.39元。其骗取成功后，黄火熠又以让其找客户给提成为诱饵，王雄又找到客户被告人王建会，2017年3月3日，王雄、孔祥彤往王建会支付宝绑定的银行卡上转入4万元，而后，王雄操作将该笔钱转入事先准备的黑卡内，造成支付宝被盗的假象，而后向支付宝客服申请理赔，并到公安机关报假案骗取回执，继而骗取支付宝安全险赔付金39999.96元。 5.2016年12月份，黄火熠等人通过姚强将（另案处理）介绍，认识在上海做贷款代理业务的潘兴斌（另案处理），三人预谋利用潘兴斌的人脉资源发展“客户”，为快速招揽“客户”，编辑“利用支付宝，快速出款”的信息予以转发，与潘兴斌有业务往来的徐剑峰（另案处理）也转发了该信息，徐剑峰的朋友顾连华（另案处理）也转发此信息，被告人杨燕东看到此信息后电话联系顾连华，顾连华便通过其朋友徐剑峰牵线联系潘兴斌，而后，潘兴斌、姚强将、黄火熠、顾连华、徐剑峰、杨燕东等人在上海经过预谋，利用杨燕东的支付宝账户，先期将杨燕东支付宝账户内的2万元转入事先准备的黑卡上，制造其账户被盗的假象，而后向支付宝客服申请理赔，并向派出所报假案，于2016年12月21日骗取支付宝账户安全险赔付金19901元。 综上，被告人刘小盼涉嫌诈骗数额209835.9元；被告人陈东生涉嫌诈骗数额88979.44元；被告人刘飞涉嫌诈骗数额64894.67元；被告人李波涉嫌诈骗数额39987.68元；被告人王雄涉嫌诈骗数额59993.35元；被告人王建会涉嫌诈骗数额39999.96元；被告人周赵玲涉嫌诈骗数额59987.07元；被告人吴倩雯涉嫌诈骗数额29997.11元；被告人寇娟涉嫌诈骗数额25970元；被告人杨燕东涉嫌诈骗数额19901元。 另查明，被告人王建会退赃款40000元，吴倩雯退赃款4000元，刘飞退赃款5000元，周赵玲退赃款55987.07元。 上述事实，有下列证据证实： （一）公诉机关提供的证据 1．户籍证明及无前科证明，证实被告人刘小盼、陈东生、李波、王建会、王雄、刘飞、杨燕东、周赵玲、吴倩雯、寇娟的出生、住址、身份等基本特征及无前科。 2．抓获经过，证实被告人刘小盼、陈东生、李波、王雄、周赵玲、吴倩雯、寇娟、杨燕东系被抓获归案，被告人刘飞是主动投案，被告人王建会系被传唤到案，且王建会协助抓捕被告人王雄。 3．临时羁押证明，证实被告人吴倩雯、周赵玲、李波、王建会、王雄、杨燕东、刘飞、寇娟被抓获后临时羁押情况。 4．退赃证明，证实吴倩雯的家人退赃款4000元，周赵玲的家人退赃款1.3万元，刘飞的家人退赃款5000元，王建会的家人退赃款4万元。 5．报案委托书，证实保险公司均委托支付宝员工陆某处理报案事宜。中国人寿财险保险股份有限公司浙江省分公司赔付王建会39999.96元、周黎黎29689.68元、刘小盼29991.79元。太平财产保险有限公司上海分公司赔付吴倩雯29997.11元、刘飞24906.99元、李占禹44999.96元、寇娟10000元及支付宝公司给寇娟转账15970元。国泰财产保险有限责任公司赔付王雄19993.39元。中国人民财产保险股份有限公司嘉兴市分公司赔付杨燕东19901元、周赵玲29989.96元、李波39987.68元、潘露29789.76元。 6．受案登记表、立案决定书及报案笔录，证实周黎黎报警称其支付宝内的29680元现金被转到刘全军的尾号为2339的建行储蓄卡内。潘露和刘小盼报警称潘露支付宝内的29789.76元被转入刘全军卡内。周赵玲报警称其支付宝内的3万元被转走。吴倩雯报警称其支付宝里的29800元被盗。王建会报警称其支付宝内的39960元被人转走。杨燕东报警称其支付宝内的19901元被转出。刘小盼报警称其银行卡里的钱通过支付宝被人转走29980元。刘飞报警称其支付宝内的24800元被盗。李波报警称其支付宝绑定的工商银行卡被盗刷四次，共计39996元。王雄报警称其手机绑定的银行卡被人转走19993元。寇娟报警称其本人的支付宝被盗案已受理。 7．交易明细及银行卡开户，证实刘全军在中国建设银行办理借记卡，2017年2月25日孔祥彤注入10元，当日由李占禹往该卡上转44955元，当日该卡消费44000元；王雄于2017年2月28日往该卡上转19990元，当日消费10000元；李波于2017年3月2日往该卡上转39960元，当日消费19900元，个体户张建东消费19950元；王建会于2017年3月3日往该卡上转39960元，当日消费40000元；潘露于2017年3月14日往该卡上转29760元，当日消费29750元；周黎黎于2017年3月14日往该卡上转29680元，当日转给孔祥彤29000元；吴倩雯于2017年3月15日往该卡上转29980元，当日该卡转给个体户韩永爱10000元及消费19900元。2017年2月20日孔祥彤给周赵玲转账10000元，2017年2月22日周赵玲支29960元，并于当日全部消费。杨燕东在2016年12月21日、周赵玲在2017年2月20日往名为张桢的卡上分别转账19902.23元和24970元。杨大军的银行账号在2017年3月16日到账共计29500元，当日转入其支付宝账户29490元。陈东生的银行卡在2017年3月13日到账7万元，其往潘露、周黎黎、杨大军账户内转入现金的情况。 8．发破案经过，证实该案的侦破情况。 9．协助抓获证明，证实王建会被抓获后，其主动交代同伙王雄的活动轨迹，经电话联系王雄见面，民警将王雄抓获。 10．辨认笔录及照片，证实经刘小盼辨认出上线黄火熠，辨认出同伙寇娟，周赵玲辨认出微信名叫醉酒思红颜即黄火熠是教其实施诈骗的男子。李波辨认出其同伙刘小盼、刘飞。寇娟辨认出参与诈骗的黄火熠、刘小盼。 11．证人陆某证言，我是蚂蚁金融服务集团的安全运营专员，受我司及相关保险公司委托，提供案件中涉及到的账户赔付情况及相关数据。支付宝是蚂蚁金服集团的一项业务。人保、人寿、太平、国泰保险公司和支付宝公司合作。支付宝安全险就是个人支付宝账户资金损失保险，各保险公司都在支付宝界面的《保险条款》中有具体的条款内容，保险公司在被保险人的支付宝账户密码、安全工具被盗取，造成被保险人支付宝账户资金被盗转、盗用的损失会给予赔偿；还有就是保险公司在不法分子盗取被保险人身份证、银行卡、或安全工具等方式，在支付宝平台注册、开通支付账户造成被保险人支付账户资金通过支付宝平台被盗转、盗用的损失会给予赔偿。人保、人寿、太平、国泰保险公司和支付宝公司合作。 赔付流程是会员向我司反应账户被盗后，我司会启动流程对案件作出一个判断，在会员提交相应的材料后，资金由我司先行赔付，最后由相应的保险公司将支付宝公司先行赔付的资金补给支付宝公司。投保、索赔、赔付的流程是会员可以在支付宝端先行购买账户险进行投保，发现账户被盗后，可以通过电话或通过该自助申请功能进行索赔。在我司审核后，会进行赔付，所有数据以照片形式提交，保险公司会留档。任何账户都可以购买支付宝安全险。目前赔付的钱是由保险公司承担，由保险公司出具赔付证明。赔付程序就是自会员来电之后就已开启，在通过审核后会进行打款赔偿。寇娟的账户赔付情况比较特殊，是因为她的账户保险涉及活动赠送，所以当会员反应账户被盗触发赔偿时，有一部分赔偿金直接由我司赔付，另一部分由保险公司承担。 12．同伙马凡亮供述与辩解，我与陈东生、刘小盼、潘露、周黎黎乘火车到虞城县骗支付宝的保险金，陈东生给潘露账户上存了29800元，又给周黎黎账户上存了29800元，刘小盼用潘露和周黎黎的手机把他俩支付宝账户上的钱都转出到一个银行卡上。3月15日上午，刘小盼带着潘露到虞城县城的派出所报假案去了，当天傍晚，陈东生开车拉着我和周黎黎去白云派出所报假案，我们拿了立案告知书。刘小盼负责操作转账、带人报案，陈东生出本金，黄火熠负责提供建行卡，我收介绍费，潘露、周黎黎、杨大军他们提供支付宝账号作假，然后去报假案，得逞后分得部分赃款，赔付还没有到账，还没有商量好怎样分。 13．同伙周黎黎供述与辩解，我和潘露是扮演报警人的角色，我们谎称支付宝被盗刷，这笔钱就被刘小盼转走转到国外去了，我谎称钱包和我的一部红米手机被盗了，红米手机上被盗刷了三笔钱，两笔9990元，一笔9700元。马凡亮说他可以得到2000元，潘露说他可以得5000元，马凡亮说给我4000元。 14．同伙潘露供述与辩解，刘小盼让我将自己的支付宝账户、密码、银行卡、密码都提供给他，先是询问支付宝有没有购买保险，然后让人存入我银行卡内钱，通过我的支付宝将钱转走，然后给支付宝客服打电话，之后安排我去派出所报案，取得派出所的立案回执，再联系支付宝客服，将立案回执手续传给支付宝客服，等待支付宝保险将我们所虚假被盗钱数理赔给我们，报警时说的是转走29789.76元，刘小盼说事成之后给我5000元。 15．同伙卜乐供述与辩解，陈东生让我给客户杨大军在支付宝购买保险，我和杨大军到商丘，刘小盼安排杨大军把手机、身份证、支付宝账号及密码他，把银行卡和密码交给了陈东生，我和陈东生往他卡里存够29500元，杨大军的支付宝转钱需要脸部识别，自己把自己卡里的钱转走了，就露馅了，最后决定不做了。陈东生和刘小盼说操作成功后客户得5000元，我是介绍人分得客户金额的50％，也就是1000元。 16．同伙杨大军供述与辩解，其供述内容与同伙卜乐的供述内容基本一致。 17．同伙姚强将供述与辩解，我知道支付宝骗保方法以后，告诉了老板潘兴斌，别人都叫他“老潘”，他在上海干互联网金融贷款的，我跟着他干业务。我带着黄火熠见我潘兴斌，两人商量给这个客户做一单20000块的。黄火熠说支付宝赔款到账了，客户在ATM机上取了2000元钱交给黄火熠。潘兴斌给两个中介每人500元钱。 18．同伙潘兴斌供述与辩解，姚强将发了支付宝“口子”（弄到钱的方法）的朋友圈，我也转发了，我的一个做贷款中介的朋友徐剑峰觉得靠谱，就开始发展客户，徐剑峰带着两个男子要做支付宝的口子，我就让姚强将约黄火熠谈具体操作的事情，黄火熠只负责操作，给客户账户里打钱需要我们中间人来垫付，为了挣点介绍费，我就答应先出资给客户银行卡里转账，当时我的账户上只有20000元钱，我们这一单就做了20000元。徐剑峰和另一个中介分了1000元赔付款。 19．同伙徐剑峰供述与辩解，我和顾连华、潘兴斌、杨燕东、姚强将、还有一个外号叫“黄火熠”的黄火熠见面，潘兴斌介绍了做支付宝的保险赔偿金，客户杨燕东同意做，黄火熠教给杨燕东怎么做。拿到了保险公司的全额赔偿金，杨燕东分了好像是六七千块钱，我和顾连华每人500元钱介绍费。 20．同伙顾连华供述与辩解，潘兴斌提供的原始资金，把钱存到杨燕东的支付宝上面，黄火熠把杨燕东支付宝的钱转走，杨燕东负责去公安机关报假警，骗取支付宝赔偿的保险金。当时潘兴斌存了2万块钱在杨燕东账户上面。我和徐剑峰算是中间人，介绍人。 21．同伙陈俊供述与辩解，2017年一月初的一天，黄火熠又找了一个客户“瘸子”刘小盼，具体注资和转账是黄火熠给孔祥彤打电话他们操作的，我只负责看着刘小盼别让他跑了，先制造刘小盼支付宝账户被盗的假象，成功申请支付宝公司赔付30000元左右，这次也分给我2000元钱。 22．被告人刘小盼的供述与辩解，支付宝公司向支付宝用户推出一款账户安全险，支付宝用户向支付宝公司支付两三块钱的保费，账户内的资金被盗后，向支付宝客服提供公安机关的立案证明，支付宝公司就会通知保险公司先行向被盗的账户赔付损失，我们就是利用支付宝客服和保险公司审核账户被盗时只需要公安机关立案的证明，就能索赔，审核比较简单的漏洞，首先将支付宝上的钱转到事先我们准备的账号上，然后谎称手机被盗或者丢失，到公安机关报假案，说手机支付宝被盗刷，然后支付宝全额赔偿，骗取支付宝的保险赔偿金。 第一次是在2016年12月份左右，我和黄火熠盗刷支付宝，2017年1月9日中国人寿财产保险保险理赔29991.79元，黄火熠把钱取走的。 寇娟是我发展的客户，我支付宝加寇娟为好友，给她买了一份支付宝的保险，这一次骗了25000元左右，是我带寇娟去派出所报警的。 第三次是我老乡刘飞介绍李波找的我，我和刘飞跟李波讲了一下如何报假案、如何申请支付宝保险赔付的细节，黄火熠的上家给李波卡上转了20000元本金，黄火熠给我的卡里转了20000元本金，我又转到了李波卡上。我和刘飞帮李波通过手机支付宝将账户里的钱转到黄火熠提供的一个黑卡（上家提供的银行卡号）里做虚假被盗。后来黄火熠说这40000元钱支付宝已经赔付给李波了。给了李波5000块钱。 还有被抓的这一次，我发展的“客户”潘露、发展的中介马凡亮，马凡亮发展的周黎黎，我找的陈东生，我和陈东生做的潘露、周黎黎的这两笔是陈东生投资的。我带着潘露到虞城县公安局城关派出所报假警，说手机丢失支付宝被盗刷，企图骗取支付宝保险金30000元，马凡亮带着周黎黎去商丘报警谎称支付宝被盗刷，做这两次被抓着啦。陈东生还发展了俩客户，一个是卜乐和杨大军，杨大军的支付宝开了人脸验证，没有做成。我们做案都是黄火熠教我们的，黄火熠提供的“黑卡”。 23．被告人陈东生供述与辩解，刘小盼说通过支付宝漏洞，就能让客户拿到5000元钱，我介绍一个客户，给我提1000元。这个事前期需要投资个两三万元钱，将这个钱转到他的上家，上家直接返回15000元，包括客户的5000元，介绍人2000元，再除去吃住行的费用，剩余的钱他和他的上家和我三人分，支付宝保险在理赔后，我把我的本金抽回来。 我姐汇给了我父亲的养老钱70000元（让我盖屋子的），刘小盼说他带着客户到我老家河南去干这个事情。我和刘小盼、马凡亮、刘小盼的客户潘露、马凡亮的客户周黎黎到虞城县，我朋友卜乐带着他的客户杨大军来商丘骗。卜乐因为条件不符合，没有做这个事情，刘小盼就安排给杨大军做，我存入杨大军银行卡内29500元，杨大军的支付宝内的钱向外转不出去，这个事也就不弄了。刘小盼安排我取60000元，我往潘露的银行卡内存30000元，我给刘小盼29800元，让他存入周黎黎银行卡。刘小盼和潘露在虞城报的警，马凡亮和周黎在商丘报的警，我们一行人就等待派出所的回执，还没有得到赔偿款就被抓了。 24．被告人王雄供述与辩解，我通过微信认识孔祥彤，他就让我找黄火熠。我找到了5000元，黄火熠给我垫付了5000元，上家孔祥彤给我打过来10000元，一共20000元，黄火熠先把我支付宝里面的钱给转走了，接着他就让我去报警，我把回执交给了黄火熠，他跟保险公司通的电话，赔付款打过来19997元，黄火熠给了我4000块钱好处费，并把我垫付的5000块钱通过微信转账转给我了。 事后孔祥彤和黄火熠都让我发展下线，我找到了王建会，我取了20000元给他，孔祥彤又往王建会的卡里打了20000元，我先操作转走了王建会支付宝里面的40000元，接着就教他报假警，谎称手机丢了，手机支付宝里面的40000元被人转走。支付宝公司赔付给我们39996元，王建会把钱给我们黑了。 25．被告人王建会供述与辩解，王雄和他的上线先出了40000元的本钱存在我的卡上，支付宝保险金总共赔偿40000元，好像扣了几块钱手续费。钱到账以后，我给王雄谎称钱没下来，这笔钱我还贷款15000元，借给我朋友15000元，卡上还剩下七八千块钱，这笔钱我算是匿起来了。 26．被告人周赵玲的供述与辩解，我认识了一个微信好友，他给我说了他的朋友的微信：醉酒思红颜，2017年2月20日，醉酒思红颜是在我们学校里见的，以我的支付宝被盗刷的名义来骗取支付宝的赔付款，他说事成之后给我8000元。我的银行卡号、支付宝号及密码都给了他，他先给了我10000元现金，让我转到支付宝上面，又有人往我的支付宝里面转20000元。他把我手机上支付宝内的30000元转走后，他教给我怎么报警，赔付到位30000元，我留下我应得的8000元钱，余下的打给了醉酒思红颜。 醉酒思红颜让我再找人骗取支付宝的赔付，说事成后给我3000元好处。我就找了我的朋友吴倩雯，我取出醉酒思红颜微信转给我的10000元，存到了吴倩雯的银行卡号上。醉酒思红颜又往吴倩雯的支付宝上面存了20000元，我操作把30000元钱转到醉酒思红颜给我的一个账号上面。理赔到账了29900多元，我给了吴倩雯4000元钱。其余的她通过微信转给了我，我自己留下了5000余元，剩余的也是通过微信转账给醉酒思红颜。 27．被告人吴倩雯供述与辩解，我的同学周赵玲说买了保险后支付宝里的钱丢了，支付宝可以全额赔付。周赵玲说用她的钱打到我的支付宝上转走，不用我出钱，她还说要转走30000元，事成后给我3000元好处费。我也是贪占小便宜，当时同意了。 周赵玲说刷卡是她的哥哥在后面操作，刷了30000元，我们两个按照她哥哥的意思补办了我的手机卡，用周赵玲的手机给支付宝客服打了电话说手机丢了，支付宝里面的钱被盗刷了30000元。周赵玲的哥哥又说让我去报个警，开个证明，不然的话支付宝不赔付。我之前报警被盗刷的银行卡赔了29997.11元，周赵玲给我4000元，我把余下的钱通过微信转给了周赵玲。 28．被告人刘飞供述与辩解，刘小盼带着我去江苏常州做单，刘小盼和寇娟做了一笔两万多的，那几天保险还没有赔付到账，寇娟就跟着刘小盼吃住。刘小盼让他女朋友往银行卡上一共转了25000元，刘小盼拿着我的手机通过支付宝将我银行卡里的25000元钱转到了黄火熠提供的银行卡里，造好我的支付宝账户被盗的假象。刘小盼就教我如何去派出所报案，如何申请支付宝保险赔偿。支付宝赔付到账，我按照约定取出来20000元现金存到了刘小盼的农行卡上，这一次我得了4900多元钱。 刘小盼让我给他介绍客户，做成一单给我1000元的费用，我带着李波找到了刘小盼做单，刘小盼将20000元现金存到李波卡上，刘小盼的上家又给李波银行卡里汇入20000元，接着刘小盼将40000元钱又转出到上家提供的卡里，刘小盼就带着李波在杭州报假警。后来刘小盼、黄火熠都给我打电话说李波准备把赔付的四万元钱独吞掉，双方闹的很僵。 29．被告人李波供述与辩解，我和刘小盼、刘飞去杭州利用支付宝的一个漏洞骗取保险金，刘小盼告诉我找一个派出所去报警，称手机丢失，支付宝上的现金被盗刷，我也同意了。刘小盼把我支付宝上的40000块钱转到一个境外账户上。支付宝赔偿金到账39996元，刘小盼给我5000元。刘飞是介绍人，刘小盼具体操作。 30．被告人寇娟供述与辩解，刘小盼是负责联系人的，我是他联系的客户，刘小盼的老板黄火熠负责提供资金，当时是黄火熠操作的我的支付宝，他转给我20000多块钱，然后他又把我支付宝上的钱转走啦。我报假警以后四五天，支付宝赔付以后，黄火熠先给我的1000块钱，刘小盼通过微信转账给我3000块钱。 31．被告人杨燕东供述与辩解，顾连华说利用支付宝弄到钱不用还款也不影响信用。我让他办理，顾连华介绍我联系潘兴斌，姓潘的说事成之后他要百分之六十五，给我百分之三十五。姓潘的利用电脑操作，顾连华和麻子都在场。黄火熠说要一个报案回执单，当时报警说我的手机丢了。支付宝把赔偿款打到了我的支付宝上面，打了19901元。我给了黄火熠他们13000元，我自己得了7000元。 （二）辩护人及被告人提供证据 32．学籍证明、周赵玲退赃款，证实被告人周赵玲、吴倩雯均系南京视觉艺术职业学院学生，周赵玲已经全部退赃。 上述证据，经庭审举证、质证。证据来源合法，内容客观真实，证据之间相互关联，且能相互印证，能够形成完整的证明体系，足以认定本案的事实，本院予以确认。 ","cpfxgc":"本院认为，被告人刘小盼、陈东生、王雄、王建会、刘飞、李波、周赵玲、吴倩雯、寇娟、杨燕东穿插结伙以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取支付宝赔付，刘小盼、陈东生、王雄、王建会、刘飞、李波、周赵玲骗取财物数额巨大，吴倩雯、寇娟、杨燕东骗取财物数额较大，其行为均已构成诈骗罪，系共同犯罪。公诉机关指控罪名成立。刘飞能自动投案，酌情从轻处罚；陈东生、李波、王雄、王建会、周赵玲、寇娟、吴倩雯、杨燕东归案后能如实供述自己的罪行，系坦白，依法从轻处罚；寇娟、李波、王建会、吴倩雯、杨燕东系初犯，酌情从轻处罚；周赵玲、王建会全部退赃，酌情从轻处罚；吴倩雯、刘飞已退所得赃款，酌情从轻处罚。刘小盼、陈东生多次诈骗，酌情从重处罚；刘小盼、陈东生在虞城县及商丘市的诈骗，因意志以外的原因而未得逞，系未遂，比照既遂犯从轻处罚；寇娟、吴倩雯、李波、王建会在共同犯罪中作用相对较小，酌情从轻处罚；王建会协助抓捕同案犯，系一般立功，依法减轻处罚。辩护人王艳霞的辩护意见，本院予以采纳。刘小盼关于自己有立功情节、系胁从犯的辩解，与本院查明的事实不符，依法不予采信。刘飞庭审中关于对李波诈骗4万元不知情的辩解，与其在侦查机关的供述相矛盾，且与被告人李波、刘小盼供述相矛盾，对此辩解，依法不予采信。对周赵玲、吴倩雯适用缓刑对所居住社区没有重大不良影响，可以适用缓刑。根据刘小盼、陈东生、王雄、王建会、刘飞、李波、周赵玲、吴倩雯、寇娟、杨燕东的犯罪事实、性质、情节及社会危害程度等综合因素，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十三条、第五十二条、第五十三条第一款、第六十四条、第六十七条第三款、第六十八条、第七十二条第一、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人刘小盼犯诈骗罪，判处有期徒刑五年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月18日起至2022年9月17日止。罚金于本判决生效后三日内缴纳。） 二、被告人王雄犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月23日起至2020年6月22日止。罚金于本判决生效后三日内缴纳。） 三、被告人刘飞犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2020年6月27日止。罚金于本判决生效后三日内缴纳。） 四、被告人李波犯诈骗罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月21日起至2020年3月20日止。罚金于本判决生效后三日内缴纳。） 五、被告人陈东生犯诈骗罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的38日，羁押一日折抵刑期一日，即自2017年9月26日起至2020年8月18日止。罚金于本判决生效后三日内缴纳。） 六、被告人寇娟犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2019年1月10日止。罚金于本判决生效后三日内缴纳。） 七、被告人杨燕东犯诈骗罪，判处有期徒刑一年三个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2018年6月23日止。罚金于本判决生效后三日内缴纳。） 八、被告人王建会犯诈骗罪，判处有期徒刑一年，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月23日起至2018年3月22日止。罚金于本判决生效后三日内缴纳。） 九、被告人周赵玲犯诈骗罪，判处有期徒刑三年，缓刑四年并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 十、被告人吴倩雯犯诈骗罪，判处有期徒刑二年，缓刑三年，并处罚金人民币15000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 十一、违法所得责令退赔被害人，被告人刘小盼退赔中国人寿财险保险股份有限公司浙江省分公司29991.79元，被告人刘飞和刘小盼共同退赔太平财产保险有限公司上海分公司19906.99元，被告人李波和刘飞、刘小盼共同退赔中国人民财产保险股份有限公司嘉兴市分公司39987.68元，被告人寇娟和刘小盼共同退赔太平财产保险有限公司上海分公司10000元及支付宝公司15970元，被告人王雄退赔国泰财产保险有限责任公司19993.39元，被告人杨燕东退赔中国人民财产保险股份有限公司嘉兴市分公司19901元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十四份。","qw":"河南省虞城县人民法院 刑事判决书 （2017）豫1425刑初856号 公诉机关河南省虞城县人民检察院。 被告人刘小盼，男，1985年4月29日出生，汉族，小学文化，农民，住安徽省泗县。因涉嫌诈骗犯罪，2017年3月18日被虞城县公安局刑事拘留，因涉嫌保险诈骗犯罪，2017年4月25日被逮捕。 被告人陈东生，曾用名陈扎根，男，1982年1月11日出生，汉族，初中文化，农民，住河南省虞城县。因涉嫌诈骗犯罪，2017年3月18日被虞城县公安局刑事拘留，同年4月24被虞城县公安局取保候审。2017年9月26日被本院决定逮捕。 被告人王雄，男，1991年11月6日出生，汉族，中专文化，农民，住河北省涿州市。因涉嫌诈骗犯罪，于2017年3月23日被抓获，当日羁押于高碑店市看守所，同年3月25日被虞城县公安局刑事拘留，因涉嫌保险诈骗犯罪，2017年4月25日被逮捕。 被告人王建会，男，1978年7月10日出生，汉族，初中文化，农民，住河北省高碑店市。因涉嫌诈骗犯罪，于2017年3月23日被抓获，当日羁押于高碑店市看守所，同年3月25日被虞城县公安局刑事拘留，因涉嫌保险诈骗犯罪，2017年4月25日被逮捕。 被告人刘飞，男，1979年3月3日出生，汉族，初中文化，农民，住安徽省泗县。因涉嫌诈骗犯罪，于2017年3月28日投案，当日羁押于泗县看守所，同年3月31日被虞城县公安局刑事拘留，因涉嫌保险诈骗犯罪，2017年4月25日被逮捕。 被告人李波，男，1991年7月15日出生，汉族，初中文化，农民，住河南省淮滨县。因涉嫌诈骗犯罪，于2017年3月21日被抓获，当日羁押于上海市崇明县看守所，同年3月26日被虞城县公安局刑事拘留，因涉嫌保险诈骗犯罪，2017年4月25日被逮捕。 被告人周赵玲，女，1996年11月5日出生，汉族，大学学生，住江苏省淮安市淮安区。因涉嫌诈骗犯罪，于2017年3月22日被抓获归案，并于当日羁押于南京市看守所，同年3月26日被虞城县公安局刑事拘留，因涉嫌保险诈骗犯罪，2017年4月25日被逮捕。 辩护人王艳霞，河南弘勋律师事务所律师。 被告人吴倩雯，女，1997年8月30日出生，汉族，大学学生，住江苏省高邮市。因涉嫌诈骗犯罪，于2017年3月22日被抓获，当日羁押于南京市看守所，同年3月26日被虞城县公安局刑事拘留，因涉嫌保险诈骗犯罪，2017年4月25日被逮捕，同年7月31日被虞城县人民检察院取保候审。2017年9月26日被本院决定逮捕。 被告人寇娟，女，1989年3月19日出生，汉族，中专文化，农民，住安徽省颖上县。因涉嫌诈骗犯罪，于2017年4月11日被抓获，当日羁押于苏州市吴江区看守所，同年4月15日被虞城县公安局刑事拘留，因涉嫌保险诈骗犯罪，2017年5月18日被逮捕。 被告人杨燕东，男，1985年11月11日出生，汉族，小学文化，农民，住江苏省启东市。因涉嫌诈骗犯罪，于2017年3月24日被抓获，当日羁押于上海市浦东新区看守所，同年3月31日被虞城县公安局刑事拘留，因涉嫌保险诈骗犯罪，2017年4月25日被逮捕。 河南省虞城县人民检察院以虞检刑诉［2017］405号起诉书指控被告人刘小盼、陈东生、王雄、王建会、刘飞、李波、周赵玲、吴倩雯、寇娟、杨燕东犯诈骗罪，于2017年9月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河南省虞城县人民检察院指派检察员窦翠英出庭支持公诉，被告人刘小盼、陈东生、王雄、王建会、刘飞、李波、吴倩雯、寇娟、杨燕东、被告人周赵玲及其辩护人王艳霞到庭参加诉讼。现已审理终结。 河南省虞城县人民检察院指控，被告人刘小盼伙同孔祥彤、黄火熠（二人均另案处理）等人事先预谋、利用支付宝账户安全险赔付漏洞，合伙骗取支付宝账户安全险赔付金。首先是上线孔祥彤提供黑银行卡将客户资金存入该卡内并进行转移，造成支付宝被盗假象，其次是黄火熠发展下线和提供资金具体组织犯罪。通过微信宣传：只要有支付宝，不需要征信，便轻松挣钱。客户同意入伙后，向团伙主犯提供个人的手机、支付宝账号及密码、银行卡及密码等，由上线提供资金注入客户的银行卡内，再由团伙具体操作人用客户的支付宝把银行卡内的钱转入上线提供的黑卡内，制造客户支付宝账户大量资金被盗的假象，带领客户到当地公安机关报假案称手机被盗，支付宝绑定的银行卡上的资金被盗，骗取公安机关的受案或立案回执，操作人带领客户拨打支付宝客服电话，谎称账户被盗，提供骗来的证明，申请支付宝保险赔付，支付宝客服审核完毕后，将账户被盗金额赔付到被盗的支付宝账户内，作案被告人按比例分赃。 1.2017年1月份，黄火熠通过上述方式招揽客户被告人刘小盼，利用刘小盼的支付宝账户进行诈骗，黄火熠等人先将3万元资金转入刘小盼的支付宝账户内，而后黄火熠再通知其上线孔祥彤将该3万元转入事先准备的名叫姜长兵的黑卡内，造成刘小盼支付宝账户被盗的假象，并向支付宝客服申请赔付，为了防止刘小盼将理赔款独吞，黄火熠让胖子陈俊（另案处理）帮忙看管刘小盼，并带领刘小盼到上海市公安局报假案，骗取了受案回执，于2017年1月10日刘小盼的支付宝账户得到赔偿29991.79元；2017年2月20日刘小盼骗保成功后，黄火熠又让刘小盼给其介绍客户并给其好处费为诱饵，刘小盼又联系被告人刘飞，利用刘飞的支付宝账户先投入2.5万元，而后先将该笔钱转入黄火熠等人准备的黑卡内，造成支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并带领刘飞到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金24906.99元；刘飞骗保成功后，为了收取介绍费，又介绍被告人李波为客户，并带领李波找到刘小盼，刘小盼又与黄火熠沟通，于2017年3月2日采取先将李波支付宝账户内资金转入黄火熠等人提供的黑卡内，制造其支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并带领李波到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金39987.68元；2017年2月14日，刘小盼又发展客户被告人寇娟，黄火熠等人提供黑卡后采取同样方式将支付宝内现金转入黑卡，制造支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金25970元。 2.2017年3月份，刘小盼又发展中介被告人陈东生和马凡亮（另案处理），3月13日陈东生带着刘小盼、黄火熠等人发展的客户潘露（另案处理）、马凡亮及马凡亮带来的客户周黎黎（另案处理）来到虞城县实施作案，3月14日陈东生往潘露的银行卡上转入3万元，往周黎黎的银行卡上转入29000余元，当天晚上刘小盼又将这两笔钱转入事先准备的名叫刘全军的一个黑卡上，当晚陈东生到商丘接来了其联系的中介卜乐（另案处理）及其带来的客户杨大军（另案处理）来虞城欲实施作案，3月15日上午刘小盼带潘露到虞城县城关镇派出所报假案，谎称手机被盗，支付宝绑定的银行卡现金被盗，当日晚上，陈东生开车带着马凡亮、周黎黎到商丘市公安局白云派出所报假案，3月16日上午陈东生、刘小盼、潘露到虞城，马凡亮、周黎黎到商丘分别拿到了骗取的受案回执后到商丘集合，当日陈东生又将其卡上的29500元钱转入杨大军的银行卡内准备实施支付宝诈骗，在刘小盼用杨大军的支付宝将该款转入黑卡时发现杨大军的支付宝账户需要人脸识别才能转走，刘小盼等人害怕真相被识破，便放弃对杨大军的支付宝实施诈骗，3月17日上午10时许，刘小盼、陈东生等7人在商丘准备离开时被抓获。2017年3月19日潘露的支付宝账户安全险赔付金29789.76元到账，2017年3月22日周黎黎的支付宝账户安全险赔付金29689.68元到账。 3．被告人周赵玲通过微信认识了孔祥彤，之后商议做支付宝赔付，并约好由黄火熠具体操作，于2017年2月20日黄火熠提供资金3万元存入周赵玲绑定支付宝的银行卡内，而后先将该笔款转入事先准备的黑卡上，采取支付宝被盗的假象，并拨打支付宝客服申请理赔，并到派出所报假案骗取公安机关的回执，继而骗取支付宝安全险赔付金29989.96元。周赵玲的支付宝骗取成功后，黄火熠又让其找客户给提成为诱饵，周赵玲又找到客户被告人吴倩雯，2017年3月15日，还是由黄火熠提供资金3万元存入吴倩雯支付宝绑定的银行卡内，仍然采取先将该款转入黑卡，造成被盗的假象，并拨打支付宝客服申请理赔，并到公安机关报假案骗取回执，继而骗取支付宝安全险赔付金29997.11元。 4．被告人王雄通过微信认识了孔祥彤，而后孔祥彤便给其介绍了一个弄钱的好方法，并让其找黄火熠具体操作，而后，王雄找到黄火熠实施支付宝诈骗，2017年2月28日黄火熠、孔祥彤往王雄支付宝绑定的银行卡上转入15000元，王雄垫付5000元共计2万元，黄火熠用王雄的支付宝先将该2万元转入一个黑卡，造成支付宝被盗的假象，而后向支付宝客服申请理赔，并到公安机关报假案，骗取受案回执，继而骗取支付宝安全赔付金19993.39元。其骗取成功后，黄火熠又以让其找客户给提成为诱饵，王雄又找到客户被告人王建会，2017年3月3日，王雄、孔祥彤往王建会支付宝绑定的银行卡上转入4万元，而后，王雄操作将该笔钱转入事先准备的黑卡内，造成支付宝被盗的假象，而后向支付宝客服申请理赔，并到公安机关报假案骗取回执，继而骗取支付宝安全险赔付金39999.96元。 5.2016年12月份，黄火熠等人通过姚强将（另案处理）介绍，认识在上海做贷款代理业务的潘兴斌（另案处理），三人预谋利用潘兴斌的人脉资源发展“客户”，为快速招揽“客户”，编辑“利用支付宝，快速出款”的信息予以转发，与潘兴斌有业务往来的徐剑峰（另案处理）也转发了该信息，徐剑峰的朋友顾连华（另案处理）也转发此信息，被告人杨燕东看到此信息后电话联系顾连华，顾连华便通过其朋友徐剑峰牵线联系潘兴斌，而后，潘兴斌、姚强将、黄火熠、顾连华、徐剑峰、杨燕东等人在上海经过预谋，利用杨燕东的支付宝账户，先期将杨燕东支付宝账户内的2万元转入事先准备的黑卡上，制造其账户被盗的假象，而后向支付宝客服申请理赔，并向派出所报假案，于2016年12月21日骗取支付宝账户安全险赔付金19901元。 综上，被告人刘小盼涉嫌诈骗数额209835.9元；被告人陈东生涉嫌诈骗数额88979.44元；被告人刘飞涉嫌诈骗数额64894.67元；被告人李波涉嫌诈骗数额39987.68元；被告人王雄涉嫌诈骗数额59993.35元；被告人王建会涉嫌诈骗数额39999.96元；被告人周赵玲涉嫌诈骗数额59987.07元；被告人吴倩雯涉嫌诈骗数额29997.11元；被告人寇娟涉嫌诈骗数额25970元；被告人杨燕东涉嫌诈骗数额19901元。 公诉机关针对指控的事实向本院移送了书证、证人证言、同伙供述、被告人供述与辩解、辨认笔录等证据，认为被告人刘小盼、陈东生、王雄、王建会、刘飞、李波、周赵玲、吴倩雯、寇娟、杨燕东的行为均构成诈骗罪，系共同犯罪，请求依法惩处。 被告人刘飞庭审辩解对李波诈骗的4万元不知情。 被告人刘小盼、陈东生、王雄、王建会、李波、周赵玲、吴倩雯、寇娟、杨燕东对指控的犯罪事实及定性均无异议，不辩护。 辩护人王艳霞的辩护意见是，被告人周赵玲系在校学生，认罪、悔罪，有坦白情节，全部退赃，建议判处缓刑，使其完成学业。 经审理查明，被告人刘小盼伙同孔祥彤、黄火熠（二人均另案处理）等人事先预谋、利用支付宝账户安全险赔付漏洞，合伙骗取支付宝账户安全险赔付金。首先是上线孔祥彤提供黑银行卡将客户资金存入该卡内并进行转移，造成支付宝被盗假象，其次是黄火熠发展下线和提供资金具体组织犯罪。通过微信宣传：只要有支付宝，不需要征信，便轻松挣钱。客户同意入伙后，向团伙主犯提供个人的手机、支付宝账号及密码、银行卡及密码等，由上线提供资金注入客户的银行卡内，再由团伙具体操作人用客户的支付宝把银行卡内的钱转入上线提供的黑卡内，制造客户支付宝账户大量资金被盗的假象，带领客户到当地公安机关报假案称手机被盗，支付宝绑定的银行卡上的资金被盗，骗取公安机关的受案或立案回执，操作人带领客户拨打支付宝客服电话，谎称账户被盗，提供骗来的证明，申请支付宝保险赔付，支付宝客服审核完毕后，将账户被盗金额赔付到被盗的支付宝账户内，作案被告人按比例分赃。 1.2017年1月份，黄火熠通过上述方式招揽客户被告人刘小盼，利用刘小盼的支付宝账户进行诈骗，黄火熠等人先将3万元资金转入刘小盼的支付宝账户内，而后黄火熠再通知其上线孔祥彤将该3万元转入事先准备的名叫姜长兵的黑卡内，造成刘小盼支付宝账户被盗的假象，并向支付宝客服申请赔付，为了防止刘小盼将理赔款独吞，黄火熠让胖子陈俊（另案处理）帮忙看管刘小盼，并带领刘小盼到上海市公安局报假案，骗取了受案回执，于2017年1月10日刘小盼的支付宝账户得到赔偿29991.79元；2017年2月20日刘小盼骗保成功后，黄火熠又让刘小盼给其介绍客户并给其好处费为诱饵，刘小盼又联系被告人刘飞，利用刘飞的支付宝账户先投入2.5万元，而后先将该笔钱转入黄火熠等人准备的黑卡内，造成支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并带领刘飞到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金24906.99元；刘飞骗保成功后，为了收取介绍费，又介绍被告人李波为客户，并带领李波找到刘小盼，刘小盼又与黄火熠沟通，于2017年3月2日采取先将李波支付宝账户内资金转入黄火熠等人提供的黑卡内，制造其支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并带领李波到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金39987.68元；2017年2月14日，刘小盼又发展客户被告人寇娟，黄火熠等人提供黑卡后采取同样方式将支付宝内现金转入黑卡，制造支付宝被盗的假象，而后向支付宝客服拨打赔付电话，并到派出所报假案，骗取回执，继而骗取支付宝安全险赔付金25970元。 2.2017年3月份，刘小盼又发展中介被告人陈东生和马凡亮（另案处理），3月13日陈东生带着刘小盼、黄火熠等人发展的客户潘露（另案处理）、马凡亮及马凡亮带来的客户周黎黎（另案处理）来到虞城县实施作案，3月14日陈东生往潘露的银行卡上转入3万元，往周黎黎的银行卡上转入29000余元，当天晚上刘小盼又将这两笔钱转入事先准备的名叫刘全军的一个黑卡上，当晚陈东生到商丘接来了其联系的中介卜乐（另案处理）及其带来的客户杨大军（另案处理）来虞城欲实施作案，3月15日上午刘小盼带潘露到虞城县城关镇派出所报假案，谎称手机被盗，支付宝绑定的银行卡现金被盗，当日晚上，陈东生开车带着马凡亮、周黎黎到商丘市公安局白云派出所报假案，3月16日上午陈东生、刘小盼、潘露到虞城，马凡亮、周黎黎到商丘分别拿到了骗取的受案回执后到商丘集合，当日陈东生又将其卡上的29500元钱转入杨大军的银行卡内准备实施支付宝诈骗，在刘小盼用杨大军的支付宝将该款转入黑卡时发现杨大军的支付宝账户需要人脸识别才能转走，刘小盼等人害怕真相被识破，便放弃对杨大军的支付宝实施诈骗，3月17日上午10时许，刘小盼、陈东生等7人在商丘准备离开时被抓获。2017年3月19日潘露的支付宝账户安全险赔付金29789.76元到账，2017年3月22日周黎黎的支付宝账户安全险赔付金29689.68元到账。 3．被告人周赵玲通过微信认识了孔祥彤，之后商议做支付宝赔付，并约好由黄火熠具体操作，于2017年2月20日黄火熠提供资金3万元存入周赵玲绑定支付宝的银行卡内，而后先将该笔款转入事先准备的黑卡上，采取支付宝被盗的假象，并拨打支付宝客服申请理赔，并到派出所报假案骗取公安机关的回执，继而骗取支付宝安全险赔付金29989.96元。周赵玲的支付宝骗取成功后，黄火熠又让其找客户给提成为诱饵，周赵玲又找到客户被告人吴倩雯，2017年3月15日，还是由黄火熠提供资金3万元存入吴倩雯支付宝绑定的银行卡内，仍然采取先将该款转入黑卡，造成被盗的假象，并拨打支付宝客服申请理赔，并到公安机关报假案骗取回执，继而骗取支付宝安全险赔付金29997.11元。 4．被告人王雄通过微信认识了孔祥彤，而后孔祥彤便给其介绍了一个弄钱的好方法，并让其找黄火熠具体操作，而后，王雄找到黄火熠实施支付宝诈骗，2017年2月28日黄火熠、孔祥彤往王雄支付宝绑定的银行卡上转入15000元，王雄垫付5000元共计2万元，黄火熠用王雄的支付宝先将该2万元转入一个黑卡，造成支付宝被盗的假象，而后向支付宝客服申请理赔，并到公安机关报假案，骗取受案回执，继而骗取支付宝安全赔付金19993.39元。其骗取成功后，黄火熠又以让其找客户给提成为诱饵，王雄又找到客户被告人王建会，2017年3月3日，王雄、孔祥彤往王建会支付宝绑定的银行卡上转入4万元，而后，王雄操作将该笔钱转入事先准备的黑卡内，造成支付宝被盗的假象，而后向支付宝客服申请理赔，并到公安机关报假案骗取回执，继而骗取支付宝安全险赔付金39999.96元。 5.2016年12月份，黄火熠等人通过姚强将（另案处理）介绍，认识在上海做贷款代理业务的潘兴斌（另案处理），三人预谋利用潘兴斌的人脉资源发展“客户”，为快速招揽“客户”，编辑“利用支付宝，快速出款”的信息予以转发，与潘兴斌有业务往来的徐剑峰（另案处理）也转发了该信息，徐剑峰的朋友顾连华（另案处理）也转发此信息，被告人杨燕东看到此信息后电话联系顾连华，顾连华便通过其朋友徐剑峰牵线联系潘兴斌，而后，潘兴斌、姚强将、黄火熠、顾连华、徐剑峰、杨燕东等人在上海经过预谋，利用杨燕东的支付宝账户，先期将杨燕东支付宝账户内的2万元转入事先准备的黑卡上，制造其账户被盗的假象，而后向支付宝客服申请理赔，并向派出所报假案，于2016年12月21日骗取支付宝账户安全险赔付金19901元。 综上，被告人刘小盼涉嫌诈骗数额209835.9元；被告人陈东生涉嫌诈骗数额88979.44元；被告人刘飞涉嫌诈骗数额64894.67元；被告人李波涉嫌诈骗数额39987.68元；被告人王雄涉嫌诈骗数额59993.35元；被告人王建会涉嫌诈骗数额39999.96元；被告人周赵玲涉嫌诈骗数额59987.07元；被告人吴倩雯涉嫌诈骗数额29997.11元；被告人寇娟涉嫌诈骗数额25970元；被告人杨燕东涉嫌诈骗数额19901元。 另查明，被告人王建会退赃款40000元，吴倩雯退赃款4000元，刘飞退赃款5000元，周赵玲退赃款55987.07元。 上述事实，有下列证据证实： （一）公诉机关提供的证据 1．户籍证明及无前科证明，证实被告人刘小盼、陈东生、李波、王建会、王雄、刘飞、杨燕东、周赵玲、吴倩雯、寇娟的出生、住址、身份等基本特征及无前科。 2．抓获经过，证实被告人刘小盼、陈东生、李波、王雄、周赵玲、吴倩雯、寇娟、杨燕东系被抓获归案，被告人刘飞是主动投案，被告人王建会系被传唤到案，且王建会协助抓捕被告人王雄。 3．临时羁押证明，证实被告人吴倩雯、周赵玲、李波、王建会、王雄、杨燕东、刘飞、寇娟被抓获后临时羁押情况。 4．退赃证明，证实吴倩雯的家人退赃款4000元，周赵玲的家人退赃款1.3万元，刘飞的家人退赃款5000元，王建会的家人退赃款4万元。 5．报案委托书，证实保险公司均委托支付宝员工陆某处理报案事宜。中国人寿财险保险股份有限公司浙江省分公司赔付王建会39999.96元、周黎黎29689.68元、刘小盼29991.79元。太平财产保险有限公司上海分公司赔付吴倩雯29997.11元、刘飞24906.99元、李占禹44999.96元、寇娟10000元及支付宝公司给寇娟转账15970元。国泰财产保险有限责任公司赔付王雄19993.39元。中国人民财产保险股份有限公司嘉兴市分公司赔付杨燕东19901元、周赵玲29989.96元、李波39987.68元、潘露29789.76元。 6．受案登记表、立案决定书及报案笔录，证实周黎黎报警称其支付宝内的29680元现金被转到刘全军的尾号为2339的建行储蓄卡内。潘露和刘小盼报警称潘露支付宝内的29789.76元被转入刘全军卡内。周赵玲报警称其支付宝内的3万元被转走。吴倩雯报警称其支付宝里的29800元被盗。王建会报警称其支付宝内的39960元被人转走。杨燕东报警称其支付宝内的19901元被转出。刘小盼报警称其银行卡里的钱通过支付宝被人转走29980元。刘飞报警称其支付宝内的24800元被盗。李波报警称其支付宝绑定的工商银行卡被盗刷四次，共计39996元。王雄报警称其手机绑定的银行卡被人转走19993元。寇娟报警称其本人的支付宝被盗案已受理。 7．交易明细及银行卡开户，证实刘全军在中国建设银行办理借记卡，2017年2月25日孔祥彤注入10元，当日由李占禹往该卡上转44955元，当日该卡消费44000元；王雄于2017年2月28日往该卡上转19990元，当日消费10000元；李波于2017年3月2日往该卡上转39960元，当日消费19900元，个体户张建东消费19950元；王建会于2017年3月3日往该卡上转39960元，当日消费40000元；潘露于2017年3月14日往该卡上转29760元，当日消费29750元；周黎黎于2017年3月14日往该卡上转29680元，当日转给孔祥彤29000元；吴倩雯于2017年3月15日往该卡上转29980元，当日该卡转给个体户韩永爱10000元及消费19900元。2017年2月20日孔祥彤给周赵玲转账10000元，2017年2月22日周赵玲支29960元，并于当日全部消费。杨燕东在2016年12月21日、周赵玲在2017年2月20日往名为张桢的卡上分别转账19902.23元和24970元。杨大军的银行账号在2017年3月16日到账共计29500元，当日转入其支付宝账户29490元。陈东生的银行卡在2017年3月13日到账7万元，其往潘露、周黎黎、杨大军账户内转入现金的情况。 8．发破案经过，证实该案的侦破情况。 9．协助抓获证明，证实王建会被抓获后，其主动交代同伙王雄的活动轨迹，经电话联系王雄见面，民警将王雄抓获。 10．辨认笔录及照片，证实经刘小盼辨认出上线黄火熠，辨认出同伙寇娟，周赵玲辨认出微信名叫醉酒思红颜即黄火熠是教其实施诈骗的男子。李波辨认出其同伙刘小盼、刘飞。寇娟辨认出参与诈骗的黄火熠、刘小盼。 11．证人陆某证言，我是蚂蚁金融服务集团的安全运营专员，受我司及相关保险公司委托，提供案件中涉及到的账户赔付情况及相关数据。支付宝是蚂蚁金服集团的一项业务。人保、人寿、太平、国泰保险公司和支付宝公司合作。支付宝安全险就是个人支付宝账户资金损失保险，各保险公司都在支付宝界面的《保险条款》中有具体的条款内容，保险公司在被保险人的支付宝账户密码、安全工具被盗取，造成被保险人支付宝账户资金被盗转、盗用的损失会给予赔偿；还有就是保险公司在不法分子盗取被保险人身份证、银行卡、或安全工具等方式，在支付宝平台注册、开通支付账户造成被保险人支付账户资金通过支付宝平台被盗转、盗用的损失会给予赔偿。人保、人寿、太平、国泰保险公司和支付宝公司合作。 赔付流程是会员向我司反应账户被盗后，我司会启动流程对案件作出一个判断，在会员提交相应的材料后，资金由我司先行赔付，最后由相应的保险公司将支付宝公司先行赔付的资金补给支付宝公司。投保、索赔、赔付的流程是会员可以在支付宝端先行购买账户险进行投保，发现账户被盗后，可以通过电话或通过该自助申请功能进行索赔。在我司审核后，会进行赔付，所有数据以照片形式提交，保险公司会留档。任何账户都可以购买支付宝安全险。目前赔付的钱是由保险公司承担，由保险公司出具赔付证明。赔付程序就是自会员来电之后就已开启，在通过审核后会进行打款赔偿。寇娟的账户赔付情况比较特殊，是因为她的账户保险涉及活动赠送，所以当会员反应账户被盗触发赔偿时，有一部分赔偿金直接由我司赔付，另一部分由保险公司承担。 12．同伙马凡亮供述与辩解，我与陈东生、刘小盼、潘露、周黎黎乘火车到虞城县骗支付宝的保险金，陈东生给潘露账户上存了29800元，又给周黎黎账户上存了29800元，刘小盼用潘露和周黎黎的手机把他俩支付宝账户上的钱都转出到一个银行卡上。3月15日上午，刘小盼带着潘露到虞城县城的派出所报假案去了，当天傍晚，陈东生开车拉着我和周黎黎去白云派出所报假案，我们拿了立案告知书。刘小盼负责操作转账、带人报案，陈东生出本金，黄火熠负责提供建行卡，我收介绍费，潘露、周黎黎、杨大军他们提供支付宝账号作假，然后去报假案，得逞后分得部分赃款，赔付还没有到账，还没有商量好怎样分。 13．同伙周黎黎供述与辩解，我和潘露是扮演报警人的角色，我们谎称支付宝被盗刷，这笔钱就被刘小盼转走转到国外去了，我谎称钱包和我的一部红米手机被盗了，红米手机上被盗刷了三笔钱，两笔9990元，一笔9700元。马凡亮说他可以得到2000元，潘露说他可以得5000元，马凡亮说给我4000元。 14．同伙潘露供述与辩解，刘小盼让我将自己的支付宝账户、密码、银行卡、密码都提供给他，先是询问支付宝有没有购买保险，然后让人存入我银行卡内钱，通过我的支付宝将钱转走，然后给支付宝客服打电话，之后安排我去派出所报案，取得派出所的立案回执，再联系支付宝客服，将立案回执手续传给支付宝客服，等待支付宝保险将我们所虚假被盗钱数理赔给我们，报警时说的是转走29789.76元，刘小盼说事成之后给我5000元。 15．同伙卜乐供述与辩解，陈东生让我给客户杨大军在支付宝购买保险，我和杨大军到商丘，刘小盼安排杨大军把手机、身份证、支付宝账号及密码他，把银行卡和密码交给了陈东生，我和陈东生往他卡里存够29500元，杨大军的支付宝转钱需要脸部识别，自己把自己卡里的钱转走了，就露馅了，最后决定不做了。陈东生和刘小盼说操作成功后客户得5000元，我是介绍人分得客户金额的50％，也就是1000元。 16．同伙杨大军供述与辩解，其供述内容与同伙卜乐的供述内容基本一致。 17．同伙姚强将供述与辩解，我知道支付宝骗保方法以后，告诉了老板潘兴斌，别人都叫他“老潘”，他在上海干互联网金融贷款的，我跟着他干业务。我带着黄火熠见我潘兴斌，两人商量给这个客户做一单20000块的。黄火熠说支付宝赔款到账了，客户在ATM机上取了2000元钱交给黄火熠。潘兴斌给两个中介每人500元钱。 18．同伙潘兴斌供述与辩解，姚强将发了支付宝“口子”（弄到钱的方法）的朋友圈，我也转发了，我的一个做贷款中介的朋友徐剑峰觉得靠谱，就开始发展客户，徐剑峰带着两个男子要做支付宝的口子，我就让姚强将约黄火熠谈具体操作的事情，黄火熠只负责操作，给客户账户里打钱需要我们中间人来垫付，为了挣点介绍费，我就答应先出资给客户银行卡里转账，当时我的账户上只有20000元钱，我们这一单就做了20000元。徐剑峰和另一个中介分了1000元赔付款。 19．同伙徐剑峰供述与辩解，我和顾连华、潘兴斌、杨燕东、姚强将、还有一个外号叫“黄火熠”的黄火熠见面，潘兴斌介绍了做支付宝的保险赔偿金，客户杨燕东同意做，黄火熠教给杨燕东怎么做。拿到了保险公司的全额赔偿金，杨燕东分了好像是六七千块钱，我和顾连华每人500元钱介绍费。 20．同伙顾连华供述与辩解，潘兴斌提供的原始资金，把钱存到杨燕东的支付宝上面，黄火熠把杨燕东支付宝的钱转走，杨燕东负责去公安机关报假警，骗取支付宝赔偿的保险金。当时潘兴斌存了2万块钱在杨燕东账户上面。我和徐剑峰算是中间人，介绍人。 21．同伙陈俊供述与辩解，2017年一月初的一天，黄火熠又找了一个客户“瘸子”刘小盼，具体注资和转账是黄火熠给孔祥彤打电话他们操作的，我只负责看着刘小盼别让他跑了，先制造刘小盼支付宝账户被盗的假象，成功申请支付宝公司赔付30000元左右，这次也分给我2000元钱。 22．被告人刘小盼的供述与辩解，支付宝公司向支付宝用户推出一款账户安全险，支付宝用户向支付宝公司支付两三块钱的保费，账户内的资金被盗后，向支付宝客服提供公安机关的立案证明，支付宝公司就会通知保险公司先行向被盗的账户赔付损失，我们就是利用支付宝客服和保险公司审核账户被盗时只需要公安机关立案的证明，就能索赔，审核比较简单的漏洞，首先将支付宝上的钱转到事先我们准备的账号上，然后谎称手机被盗或者丢失，到公安机关报假案，说手机支付宝被盗刷，然后支付宝全额赔偿，骗取支付宝的保险赔偿金。 第一次是在2016年12月份左右，我和黄火熠盗刷支付宝，2017年1月9日中国人寿财产保险保险理赔29991.79元，黄火熠把钱取走的。 寇娟是我发展的客户，我支付宝加寇娟为好友，给她买了一份支付宝的保险，这一次骗了25000元左右，是我带寇娟去派出所报警的。 第三次是我老乡刘飞介绍李波找的我，我和刘飞跟李波讲了一下如何报假案、如何申请支付宝保险赔付的细节，黄火熠的上家给李波卡上转了20000元本金，黄火熠给我的卡里转了20000元本金，我又转到了李波卡上。我和刘飞帮李波通过手机支付宝将账户里的钱转到黄火熠提供的一个黑卡（上家提供的银行卡号）里做虚假被盗。后来黄火熠说这40000元钱支付宝已经赔付给李波了。给了李波5000块钱。 还有被抓的这一次，我发展的“客户”潘露、发展的中介马凡亮，马凡亮发展的周黎黎，我找的陈东生，我和陈东生做的潘露、周黎黎的这两笔是陈东生投资的。我带着潘露到虞城县公安局城关派出所报假警，说手机丢失支付宝被盗刷，企图骗取支付宝保险金30000元，马凡亮带着周黎黎去商丘报警谎称支付宝被盗刷，做这两次被抓着啦。陈东生还发展了俩客户，一个是卜乐和杨大军，杨大军的支付宝开了人脸验证，没有做成。我们做案都是黄火熠教我们的，黄火熠提供的“黑卡”。 23．被告人陈东生供述与辩解，刘小盼说通过支付宝漏洞，就能让客户拿到5000元钱，我介绍一个客户，给我提1000元。这个事前期需要投资个两三万元钱，将这个钱转到他的上家，上家直接返回15000元，包括客户的5000元，介绍人2000元，再除去吃住行的费用，剩余的钱他和他的上家和我三人分，支付宝保险在理赔后，我把我的本金抽回来。 我姐汇给了我父亲的养老钱70000元（让我盖屋子的），刘小盼说他带着客户到我老家河南去干这个事情。我和刘小盼、马凡亮、刘小盼的客户潘露、马凡亮的客户周黎黎到虞城县，我朋友卜乐带着他的客户杨大军来商丘骗。卜乐因为条件不符合，没有做这个事情，刘小盼就安排给杨大军做，我存入杨大军银行卡内29500元，杨大军的支付宝内的钱向外转不出去，这个事也就不弄了。刘小盼安排我取60000元，我往潘露的银行卡内存30000元，我给刘小盼29800元，让他存入周黎黎银行卡。刘小盼和潘露在虞城报的警，马凡亮和周黎在商丘报的警，我们一行人就等待派出所的回执，还没有得到赔偿款就被抓了。 24．被告人王雄供述与辩解，我通过微信认识孔祥彤，他就让我找黄火熠。我找到了5000元，黄火熠给我垫付了5000元，上家孔祥彤给我打过来10000元，一共20000元，黄火熠先把我支付宝里面的钱给转走了，接着他就让我去报警，我把回执交给了黄火熠，他跟保险公司通的电话，赔付款打过来19997元，黄火熠给了我4000块钱好处费，并把我垫付的5000块钱通过微信转账转给我了。 事后孔祥彤和黄火熠都让我发展下线，我找到了王建会，我取了20000元给他，孔祥彤又往王建会的卡里打了20000元，我先操作转走了王建会支付宝里面的40000元，接着就教他报假警，谎称手机丢了，手机支付宝里面的40000元被人转走。支付宝公司赔付给我们39996元，王建会把钱给我们黑了。 25．被告人王建会供述与辩解，王雄和他的上线先出了40000元的本钱存在我的卡上，支付宝保险金总共赔偿40000元，好像扣了几块钱手续费。钱到账以后，我给王雄谎称钱没下来，这笔钱我还贷款15000元，借给我朋友15000元，卡上还剩下七八千块钱，这笔钱我算是匿起来了。 26．被告人周赵玲的供述与辩解，我认识了一个微信好友，他给我说了他的朋友的微信：醉酒思红颜，2017年2月20日，醉酒思红颜是在我们学校里见的，以我的支付宝被盗刷的名义来骗取支付宝的赔付款，他说事成之后给我8000元。我的银行卡号、支付宝号及密码都给了他，他先给了我10000元现金，让我转到支付宝上面，又有人往我的支付宝里面转20000元。他把我手机上支付宝内的30000元转走后，他教给我怎么报警，赔付到位30000元，我留下我应得的8000元钱，余下的打给了醉酒思红颜。 醉酒思红颜让我再找人骗取支付宝的赔付，说事成后给我3000元好处。我就找了我的朋友吴倩雯，我取出醉酒思红颜微信转给我的10000元，存到了吴倩雯的银行卡号上。醉酒思红颜又往吴倩雯的支付宝上面存了20000元，我操作把30000元钱转到醉酒思红颜给我的一个账号上面。理赔到账了29900多元，我给了吴倩雯4000元钱。其余的她通过微信转给了我，我自己留下了5000余元，剩余的也是通过微信转账给醉酒思红颜。 27．被告人吴倩雯供述与辩解，我的同学周赵玲说买了保险后支付宝里的钱丢了，支付宝可以全额赔付。周赵玲说用她的钱打到我的支付宝上转走，不用我出钱，她还说要转走30000元，事成后给我3000元好处费。我也是贪占小便宜，当时同意了。 周赵玲说刷卡是她的哥哥在后面操作，刷了30000元，我们两个按照她哥哥的意思补办了我的手机卡，用周赵玲的手机给支付宝客服打了电话说手机丢了，支付宝里面的钱被盗刷了30000元。周赵玲的哥哥又说让我去报个警，开个证明，不然的话支付宝不赔付。我之前报警被盗刷的银行卡赔了29997.11元，周赵玲给我4000元，我把余下的钱通过微信转给了周赵玲。 28．被告人刘飞供述与辩解，刘小盼带着我去江苏常州做单，刘小盼和寇娟做了一笔两万多的，那几天保险还没有赔付到账，寇娟就跟着刘小盼吃住。刘小盼让他女朋友往银行卡上一共转了25000元，刘小盼拿着我的手机通过支付宝将我银行卡里的25000元钱转到了黄火熠提供的银行卡里，造好我的支付宝账户被盗的假象。刘小盼就教我如何去派出所报案，如何申请支付宝保险赔偿。支付宝赔付到账，我按照约定取出来20000元现金存到了刘小盼的农行卡上，这一次我得了4900多元钱。 刘小盼让我给他介绍客户，做成一单给我1000元的费用，我带着李波找到了刘小盼做单，刘小盼将20000元现金存到李波卡上，刘小盼的上家又给李波银行卡里汇入20000元，接着刘小盼将40000元钱又转出到上家提供的卡里，刘小盼就带着李波在杭州报假警。后来刘小盼、黄火熠都给我打电话说李波准备把赔付的四万元钱独吞掉，双方闹的很僵。 29．被告人李波供述与辩解，我和刘小盼、刘飞去杭州利用支付宝的一个漏洞骗取保险金，刘小盼告诉我找一个派出所去报警，称手机丢失，支付宝上的现金被盗刷，我也同意了。刘小盼把我支付宝上的40000块钱转到一个境外账户上。支付宝赔偿金到账39996元，刘小盼给我5000元。刘飞是介绍人，刘小盼具体操作。 30．被告人寇娟供述与辩解，刘小盼是负责联系人的，我是他联系的客户，刘小盼的老板黄火熠负责提供资金，当时是黄火熠操作的我的支付宝，他转给我20000多块钱，然后他又把我支付宝上的钱转走啦。我报假警以后四五天，支付宝赔付以后，黄火熠先给我的1000块钱，刘小盼通过微信转账给我3000块钱。 31．被告人杨燕东供述与辩解，顾连华说利用支付宝弄到钱不用还款也不影响信用。我让他办理，顾连华介绍我联系潘兴斌，姓潘的说事成之后他要百分之六十五，给我百分之三十五。姓潘的利用电脑操作，顾连华和麻子都在场。黄火熠说要一个报案回执单，当时报警说我的手机丢了。支付宝把赔偿款打到了我的支付宝上面，打了19901元。我给了黄火熠他们13000元，我自己得了7000元。 （二）辩护人及被告人提供证据 32．学籍证明、周赵玲退赃款，证实被告人周赵玲、吴倩雯均系南京视觉艺术职业学院学生，周赵玲已经全部退赃。 上述证据，经庭审举证、质证。证据来源合法，内容客观真实，证据之间相互关联，且能相互印证，能够形成完整的证明体系，足以认定本案的事实，本院予以确认。 本院认为，被告人刘小盼、陈东生、王雄、王建会、刘飞、李波、周赵玲、吴倩雯、寇娟、杨燕东穿插结伙以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取支付宝赔付，刘小盼、陈东生、王雄、王建会、刘飞、李波、周赵玲骗取财物数额巨大，吴倩雯、寇娟、杨燕东骗取财物数额较大，其行为均已构成诈骗罪，系共同犯罪。公诉机关指控罪名成立。刘飞能自动投案，酌情从轻处罚；陈东生、李波、王雄、王建会、周赵玲、寇娟、吴倩雯、杨燕东归案后能如实供述自己的罪行，系坦白，依法从轻处罚；寇娟、李波、王建会、吴倩雯、杨燕东系初犯，酌情从轻处罚；周赵玲、王建会全部退赃，酌情从轻处罚；吴倩雯、刘飞已退所得赃款，酌情从轻处罚。刘小盼、陈东生多次诈骗，酌情从重处罚；刘小盼、陈东生在虞城县及商丘市的诈骗，因意志以外的原因而未得逞，系未遂，比照既遂犯从轻处罚；寇娟、吴倩雯、李波、王建会在共同犯罪中作用相对较小，酌情从轻处罚；王建会协助抓捕同案犯，系一般立功，依法减轻处罚。辩护人王艳霞的辩护意见，本院予以采纳。刘小盼关于自己有立功情节、系胁从犯的辩解，与本院查明的事实不符，依法不予采信。刘飞庭审中关于对李波诈骗4万元不知情的辩解，与其在侦查机关的供述相矛盾，且与被告人李波、刘小盼供述相矛盾，对此辩解，依法不予采信。对周赵玲、吴倩雯适用缓刑对所居住社区没有重大不良影响，可以适用缓刑。根据刘小盼、陈东生、王雄、王建会、刘飞、李波、周赵玲、吴倩雯、寇娟、杨燕东的犯罪事实、性质、情节及社会危害程度等综合因素，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十三条、第五十二条、第五十三条第一款、第六十四条、第六十七条第三款、第六十八条、第七十二条第一、第三款、第七十三条第二款、第三款之规定，判决如下： 一、被告人刘小盼犯诈骗罪，判处有期徒刑五年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月18日起至2022年9月17日止。罚金于本判决生效后三日内缴纳。） 二、被告人王雄犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月23日起至2020年6月22日止。罚金于本判决生效后三日内缴纳。） 三、被告人刘飞犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2020年6月27日止。罚金于本判决生效后三日内缴纳。） 四、被告人李波犯诈骗罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月21日起至2020年3月20日止。罚金于本判决生效后三日内缴纳。） 五、被告人陈东生犯诈骗罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的38日，羁押一日折抵刑期一日，即自2017年9月26日起至2020年8月18日止。罚金于本判决生效后三日内缴纳。） 六、被告人寇娟犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2019年1月10日止。罚金于本判决生效后三日内缴纳。） 七、被告人杨燕东犯诈骗罪，判处有期徒刑一年三个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2018年6月23日止。罚金于本判决生效后三日内缴纳。） 八、被告人王建会犯诈骗罪，判处有期徒刑一年，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月23日起至2018年3月22日止。罚金于本判决生效后三日内缴纳。） 九、被告人周赵玲犯诈骗罪，判处有期徒刑三年，缓刑四年并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 十、被告人吴倩雯犯诈骗罪，判处有期徒刑二年，缓刑三年，并处罚金人民币15000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 十一、违法所得责令退赔被害人，被告人刘小盼退赔中国人寿财险保险股份有限公司浙江省分公司29991.79元，被告人刘飞和刘小盼共同退赔太平财产保险有限公司上海分公司19906.99元，被告人李波和刘飞、刘小盼共同退赔中国人民财产保险股份有限公司嘉兴市分公司39987.68元，被告人寇娟和刘小盼共同退赔太平财产保险有限公司上海分公司10000元及支付宝公司15970元，被告人王雄退赔国泰财产保险有限责任公司19993.39元，被告人杨燕东退赔中国人民财产保险股份有限公司嘉兴市分公司19901元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十四份。 审判长马钦建 审判员程方谦 审判员陈时田 二〇一七年十一月三十日 书记员朱珍霞 书记员何萍","writId":"0485524462b25349a17126a7ff1931ee28d","writName":"刘小盼、陈东生诈骗一审刑事判决书"}
