{"ajId":"91defc02-9924-4051-9d34-af8118d1b89b","ajName":"天阅（厦门）传媒有限公司、游某甲销售假药罪一案","ajjbqk":" 厦门市思明区人民检察院指控，被告单位天阅（厦门）传媒有限公司（以下简称天阅公司）系有限责任公司，经营范围包括文化、艺术活动策划；其他预包装食品批发、零售；第一类医疗器械批发等。被告人游某甲系公司法定代表人，负责公司的日常经营活动。2014年8月份，被告单位天阅公司为谋取非法利益，未获得经营许可的情况下，在位于厦门市思明区仙岳路365号206室的公司内，销售标示为吉林敖东世航药业股份有限公司生产的药品“灵芝孢子粉”。被告单位共购入“灵芝孢子粉”17盒34瓶，价值共计人民币3570元。已销售16盒32瓶，售价共计人民币6240元。被告人游某甲负责决策、组织购买及销售上述药品。2014年8月18日，厦门市食品药品监督管理局执法人员根据群众举报，从该公司内查获2瓶准备用于销售的“灵芝孢子粉”。经厦门市食品药品监督管理局认定，上述药品属于未经批准生产的药品，均应按假药论处。2014年10月14日，被告人游某甲主动到厦门市公安局中华派出所接受调查。 为支持指控，公诉人当庭讯问了被告单位诉讼代表人、被告人，宣读、出示了厦门市食品药品监督管理局涉嫌犯罪案件移送书、现场检查笔录、询问调查笔录、先行登记保存物品通知书及物品清单、投诉举报材料、涉案药品照片、天阅公司涉案药品销售登记表、企业管理台账、《关于药品认定的函》、证人杨某甲、杨某乙、罗某、游某乙、田某、郑某等人的证言、被告人游某甲的供述、被告单位工商登记信息、被告人户籍材料、诉讼文书等证据材料，公诉人认为被告单位天阅公司违反国家药品管理法律法规，销售未取得国家食品药品监督管理局相关批准文号的药品，涉案金额共计人民币3570元，被告人游某甲系直接负责的主管人员，其行为已触犯《中华人民共和国刑法》第一百四十一条、第一百五十条之规定，均构成销售假药罪。故提请本院依法予以惩处。 被告单位及其辩护人对公诉机关指控的罪名和事实均无异议，辩护人仅就量刑提出如下辩护意见：一、被告单位所售药品并没有造成严重的社会危害；二、被告单位系初犯，在案发当月才刚开始从事该销售药品业务，仅有一次采购历史，涉案药品数量不多、价值不大。并且在案发后公司负责人员主动到公安机关投案，具有较好的认罪和悔罪表现。恳请法院从轻或减轻处罚。 被告人游某甲提出自己虽然是天阅公司法定代表人，但实际只是司机，并未负责决策、组织购买、销售涉案假药。 被告人游某甲的辩护人提出如下辩护意见：一、公诉机关指控被告人游某甲涉嫌销售假药罪的事实不清，证据不足，依法不能认定为销售假药罪：1、涉案产品“灵芝孢子粉”是否属于药品，无证据予以证明；2、本案单位犯罪涉嫌的主体是否为天阅（厦门）传媒有限公司不确定；涉案药品的实质销售单位是应为厦门康宗保健品有限公司；3、天阅（厦门）传媒有限公司与被告人游某甲不具有销售假药罪的主观故意；4、公诉机关认定被告人游某甲系天阅（厦门）传媒有限公司直接负责的主管人员事实不清，证据不足。二、被告人游某甲并非是天阅（厦门）传媒有限公司的直接负责人，游某甲仅系公司的一名司机，并没有负责决策、组织购买涉案的“灵芝孢子粉”。综上，请求法院宣判被告人游某甲无罪。 经审理查明，被告单位天阅公司系有限责任公司，法定代表人为被告人游某甲。工商登记注册股东为游某甲及贾某，两人各占公司50％股份。贾某的股份实际由游某乙出资。被告人游某甲负责被告单位天阅公司的日常经营。2014年8月份，被告单位天阅公司为谋取非法利益，未获得经营许可的情况下，在位于厦门市思明区仙岳路365号206室的公司内，销售标示为吉林敖东世航药业股份有限公司生产的药品“灵芝孢子粉”。被告单位共购入“灵芝孢子粉”17盒34瓶，已销售16盒32瓶，售价共计人民币6240元。被告人游某甲作为公司法定代表人，接待涉案“灵芝孢子粉”的经销商，安排吃饭洽谈合作事宜，亲临销售现场。2014年8月18日，厦门市食品药品监督管理局执法人员根据群众举报，从该公司内查获2瓶尚未销售的“灵芝孢子粉”。厦门市食品药品监督管理局出函认定，查获的上述“灵芝孢子粉”未经批准生产，应按假药论处。 以上事实有由公诉机关提交并经法庭质证的以下证据为证，本院予以确认： 1、厦门市食品药品监督管理局现场检查笔录、询问笔录、先行登记保存物品通知书、物品清单、投诉举报材料、涉嫌犯罪案件移送书、天阅公司《灵芝孢子粉近期销售记录》、《保健食品经营企业管理台账》、涉案药品照片，证明案件来源及涉案药品名称、数量、出售及库存情况。 2、厦门市食品药品监督管理局《关于协助调查灵芝孢子粉有关事宜的函》、《关于药品认定的函》、敦化市食品药品监督管理局《关于协查“灵芝孢子粉”有关事宜的函的复函》，证明涉案药品并非其所标示的生产厂家生产，也未取得国家食品药品监督管理局相关批准文号。 3、证人证言 杨某甲的证言，其为天阅公司的采购，其陈述天阅公司老板是游某甲。2014年8月份，一个男子到天阅公司推广灵芝孢子粉。经理游某甲同意销售这些灵芝孢子粉。灵芝孢子粉的采购价格是每瓶105元，一盒（两瓶）210元。当时没有支付货款。公司等灵芝孢子粉卖掉后再支付给上家货款。后来公司有活动，有一些人过来购买这些灵芝孢子粉。 田某的证言，其陈述其为天阅公司普通职员，负责接待客人。天阅公司的负责人是游某甲和蔡某。天阅公司通过举办活动来推销灵芝孢子粉，当时活动现场游某甲有在。 游某乙的证言，其陈述2013年春节其邀请同村的游某甲到其的康宗公司开车，接送、招待公司客人等。2014年，其决定另外成立天阅公司做老年人健康产业。其和游某甲商量由游某甲做法定代表人，注册股份是游某甲和贾某各50％，其中注册股东贾某的股份实际由其出资，故天阅公司的实际出资人系其与游某甲。天阅公司成立的具体手续由游某甲申办，成立后由游某甲负责公司业务经营，游某甲原来驾驶的车辆继续给他使用，用来接待客户谈生意，为公司办事。2014年8月，其之前认识的一个吉林敖东的广东业务代表联系其推广“灵芝孢子粉”，其介绍给游某甲，要游某甲与对方对接商量具体合作。后来该广东业务代表到厦门与游某甲就此事沟通合作事项，其当时不在厦门。游某甲有接待对方一起吃饭，商议确定具体事宜。 杨某乙的证言，其陈述天阅公司销售灵芝孢子粉期间有在公司帮忙，当时天阅公司决策人员是游某甲和蔡某，游某乙比较忙经常出门，公司基本是法人代表游某甲管理。销售现场游某甲有时在场。 罗某的证言，其陈述其是天阅公司财务，游某甲是天阅公司法定代表人，是天阅的负责人，销售灵芝孢子粉的活动现场游某甲都有在。 郑某的证言，其陈述由于天阅公司通过讲座方式向老人推荐灵芝孢子粉，并宣称该产品可以包治百病，其母亲去参加该公司活动，因为现场人员介绍说灵芝孢子粉可以治疗高血压、防止动脉硬化，其母亲买回了灵芝孢子粉被其发现后，其认为是骗局，向相关部门进行了举报。 4、被告人游某甲的供述，其陈述其为天阅公司的法定代表人，公司成立时，公司营业执照、刻章、去银行开户等手续都由其办理。公司于2014年8月初采购了17盒（一共34瓶）灵芝孢子粉，销售了32瓶，公司以套餐形式进行销售，4瓶灵芝孢子粉加赠品是980元，赠品价值是200元，灵芝孢子粉的价格是一瓶195元，一盒两瓶是390元。销售出去都是开收款收据，公司有登记。其知道公司销售的灵芝孢子粉没有药监局关于药品的批准号，但以为性质不严重，就没有太注意。其有接待灵芝孢子粉的经销商，招待他们吃饭。有时其会去销售现场看看。 5、被告单位工商登记信息、公司章程、股东会决议、被告人游某甲户籍证明、公安机关诉讼文书等证据材料，证明被告单位工商登记信息、被告人的自然情况及被采取的强制措施。 关于被告人提交的证据及申请出庭的证人证言。被告人游某甲提交的录音资料因证据取证程序不合法，本院予以排除。被告人提交的微信公证书，涉及的内容与指控的事实无关，亦不能得出其辩护人提出的待证事实。证人杨某丙陈述因游某乙邀请其合作，其于2014年8月至9月在天阅公司工作地点呆一个月左右，2014年8月中旬后几天开始去公司，第一天去公司就遇到吉林敖东的经销商在游某乙的办公室推销灵芝孢子粉，游某乙同意予以销售。当天其还与游某乙、灵芝孢子粉的经销商一起吃了晚饭。但根据本案查清的事实，2014年8月之前，被告单位天阅公司已经跟涉案药品的经销商达成合作事项。2014年8月初已经完成涉案药品的采购，之后成功予以销售。8月18日，厦门市食品药品监督管理局执法人员从该公司内查获2瓶尚未销售的灵芝孢子粉。证人杨某丙关于2014年8月中旬首次看到游某乙在办公室与灵芝孢子粉经销商进行洽谈并决定销售涉案药品的说法与事实不某本院不予采纳。证人杨某丁陈述其并不清楚天阅公司的决策权归属何人、涉案假药销售活动的决策权是何人、现场策划和决定是何人。证人游某丙在天阅公司策划、销售涉案药品之前早已离职，对本案犯罪事实不知情。故证人杨某丁和游某丙的证言与本案无某本院不予采纳。 ","cpfxgc":"本院认为，被告单位天阅公司违反国家药品管理法律法规，销售未取得国家药品监督管理部门相关批准文号的药品，销售金额共计人民币6240元，被告人游某甲系直接负责的主管人员，被告单位天阅公司、被告人游某甲均构成销售假药罪。公诉机关指控的罪名成立，本院予以支持。辩护人关于游某甲无罪的辩护意见没有事实依据，本院不予采纳。综合考虑被告单位、被告人的主观恶性、涉案假药数量、社会危害性等具体情节，本院决定对被告单位天阅公司、被告人游某甲从轻处罚，扣押在案的假药予以没收，被告单位违法所得予以没收。据此，依照《中华人民共和国刑法》第一百四十一条、第一百五十条、第六十四条及《中华人民共和国药品管理法》第四十八条第三款第（二）项之规定，判决如下：","pjjg":" 一、被告单位天阅（厦门）传媒有限公司犯销售假药罪，判处罚金人民币五万元。 （罚金应于判决发生法律效力第二日起十日内缴纳） 二、被告人游某甲犯销售假药罪，判处拘役一个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月11日起至2015年10月10日止；罚金应于判决发生法律效力第二日起十日内缴纳）。 三、扣押在案的“灵芝孢子粉”2瓶予以没收。 四、被告单位天阅（厦门）传媒有限公司违法所得6240元予以追缴。 如不服本判决，可在接到本判决书的第二天起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省厦门市思明区人民法院 刑事判决书 （2015）思刑初字第910号 公诉机关厦门市思明区人民检察院。 被告单位天阅（厦门）传媒有限公司，地址厦门市思明区仙岳路365号206室，法定代表人游某甲。 诉讼代表人苏荣华。 辩护人陈东明、陈佩珊，福建闽鹭律师事务所律师。 被告人游某甲，男，1968年10月12日出生，汉族，高中文化，家住福建省漳平市，现住厦门市思明区。因涉嫌销售假药罪，于2014年10月14日被取保候审，2015年9月11日被执行逮捕。现羁押于厦门市第一看守所。 辩护人曾钦坤、张小婷，福建闽佑律师事务所律师。 厦门市思明区人民检察院以思检公诉刑诉（2015）799号起诉书指控被告单位天阅（厦门）传媒有限公司、被告人游某甲销售假药罪，于2015年7月3日向本院提起公诉。本院依法由审判员倪宗泽担任审判长，与审判员曾争志、人民陪审员郝晓琳组成合议庭，适用普通程序公开开庭审理了本案。厦门市思明区人民检察院指派检察员林慧莹出庭支持公诉，被告单位天阅（厦门）传媒有限公司诉讼代表人苏荣华及辩护人陈东明、陈佩珊、被告人游某甲及其辩护人曾钦坤到庭参加诉讼。现已审理终结。 厦门市思明区人民检察院指控，被告单位天阅（厦门）传媒有限公司（以下简称天阅公司）系有限责任公司，经营范围包括文化、艺术活动策划；其他预包装食品批发、零售；第一类医疗器械批发等。被告人游某甲系公司法定代表人，负责公司的日常经营活动。2014年8月份，被告单位天阅公司为谋取非法利益，未获得经营许可的情况下，在位于厦门市思明区仙岳路365号206室的公司内，销售标示为吉林敖东世航药业股份有限公司生产的药品“灵芝孢子粉”。被告单位共购入“灵芝孢子粉”17盒34瓶，价值共计人民币3570元。已销售16盒32瓶，售价共计人民币6240元。被告人游某甲负责决策、组织购买及销售上述药品。2014年8月18日，厦门市食品药品监督管理局执法人员根据群众举报，从该公司内查获2瓶准备用于销售的“灵芝孢子粉”。经厦门市食品药品监督管理局认定，上述药品属于未经批准生产的药品，均应按假药论处。2014年10月14日，被告人游某甲主动到厦门市公安局中华派出所接受调查。 为支持指控，公诉人当庭讯问了被告单位诉讼代表人、被告人，宣读、出示了厦门市食品药品监督管理局涉嫌犯罪案件移送书、现场检查笔录、询问调查笔录、先行登记保存物品通知书及物品清单、投诉举报材料、涉案药品照片、天阅公司涉案药品销售登记表、企业管理台账、《关于药品认定的函》、证人杨某甲、杨某乙、罗某、游某乙、田某、郑某等人的证言、被告人游某甲的供述、被告单位工商登记信息、被告人户籍材料、诉讼文书等证据材料，公诉人认为被告单位天阅公司违反国家药品管理法律法规，销售未取得国家食品药品监督管理局相关批准文号的药品，涉案金额共计人民币3570元，被告人游某甲系直接负责的主管人员，其行为已触犯《中华人民共和国刑法》第一百四十一条、第一百五十条之规定，均构成销售假药罪。故提请本院依法予以惩处。 被告单位及其辩护人对公诉机关指控的罪名和事实均无异议，辩护人仅就量刑提出如下辩护意见：一、被告单位所售药品并没有造成严重的社会危害；二、被告单位系初犯，在案发当月才刚开始从事该销售药品业务，仅有一次采购历史，涉案药品数量不多、价值不大。并且在案发后公司负责人员主动到公安机关投案，具有较好的认罪和悔罪表现。恳请法院从轻或减轻处罚。 被告人游某甲提出自己虽然是天阅公司法定代表人，但实际只是司机，并未负责决策、组织购买、销售涉案假药。 被告人游某甲的辩护人提出如下辩护意见：一、公诉机关指控被告人游某甲涉嫌销售假药罪的事实不清，证据不足，依法不能认定为销售假药罪：1、涉案产品“灵芝孢子粉”是否属于药品，无证据予以证明；2、本案单位犯罪涉嫌的主体是否为天阅（厦门）传媒有限公司不确定；涉案药品的实质销售单位是应为厦门康宗保健品有限公司；3、天阅（厦门）传媒有限公司与被告人游某甲不具有销售假药罪的主观故意；4、公诉机关认定被告人游某甲系天阅（厦门）传媒有限公司直接负责的主管人员事实不清，证据不足。二、被告人游某甲并非是天阅（厦门）传媒有限公司的直接负责人，游某甲仅系公司的一名司机，并没有负责决策、组织购买涉案的“灵芝孢子粉”。综上，请求法院宣判被告人游某甲无罪。 经审理查明，被告单位天阅公司系有限责任公司，法定代表人为被告人游某甲。工商登记注册股东为游某甲及贾某，两人各占公司50％股份。贾某的股份实际由游某乙出资。被告人游某甲负责被告单位天阅公司的日常经营。2014年8月份，被告单位天阅公司为谋取非法利益，未获得经营许可的情况下，在位于厦门市思明区仙岳路365号206室的公司内，销售标示为吉林敖东世航药业股份有限公司生产的药品“灵芝孢子粉”。被告单位共购入“灵芝孢子粉”17盒34瓶，已销售16盒32瓶，售价共计人民币6240元。被告人游某甲作为公司法定代表人，接待涉案“灵芝孢子粉”的经销商，安排吃饭洽谈合作事宜，亲临销售现场。2014年8月18日，厦门市食品药品监督管理局执法人员根据群众举报，从该公司内查获2瓶尚未销售的“灵芝孢子粉”。厦门市食品药品监督管理局出函认定，查获的上述“灵芝孢子粉”未经批准生产，应按假药论处。 以上事实有由公诉机关提交并经法庭质证的以下证据为证，本院予以确认： 1、厦门市食品药品监督管理局现场检查笔录、询问笔录、先行登记保存物品通知书、物品清单、投诉举报材料、涉嫌犯罪案件移送书、天阅公司《灵芝孢子粉近期销售记录》、《保健食品经营企业管理台账》、涉案药品照片，证明案件来源及涉案药品名称、数量、出售及库存情况。 2、厦门市食品药品监督管理局《关于协助调查灵芝孢子粉有关事宜的函》、《关于药品认定的函》、敦化市食品药品监督管理局《关于协查“灵芝孢子粉”有关事宜的函的复函》，证明涉案药品并非其所标示的生产厂家生产，也未取得国家食品药品监督管理局相关批准文号。 3、证人证言 杨某甲的证言，其为天阅公司的采购，其陈述天阅公司老板是游某甲。2014年8月份，一个男子到天阅公司推广灵芝孢子粉。经理游某甲同意销售这些灵芝孢子粉。灵芝孢子粉的采购价格是每瓶105元，一盒（两瓶）210元。当时没有支付货款。公司等灵芝孢子粉卖掉后再支付给上家货款。后来公司有活动，有一些人过来购买这些灵芝孢子粉。 田某的证言，其陈述其为天阅公司普通职员，负责接待客人。天阅公司的负责人是游某甲和蔡某。天阅公司通过举办活动来推销灵芝孢子粉，当时活动现场游某甲有在。 游某乙的证言，其陈述2013年春节其邀请同村的游某甲到其的康宗公司开车，接送、招待公司客人等。2014年，其决定另外成立天阅公司做老年人健康产业。其和游某甲商量由游某甲做法定代表人，注册股份是游某甲和贾某各50％，其中注册股东贾某的股份实际由其出资，故天阅公司的实际出资人系其与游某甲。天阅公司成立的具体手续由游某甲申办，成立后由游某甲负责公司业务经营，游某甲原来驾驶的车辆继续给他使用，用来接待客户谈生意，为公司办事。2014年8月，其之前认识的一个吉林敖东的广东业务代表联系其推广“灵芝孢子粉”，其介绍给游某甲，要游某甲与对方对接商量具体合作。后来该广东业务代表到厦门与游某甲就此事沟通合作事项，其当时不在厦门。游某甲有接待对方一起吃饭，商议确定具体事宜。 杨某乙的证言，其陈述天阅公司销售灵芝孢子粉期间有在公司帮忙，当时天阅公司决策人员是游某甲和蔡某，游某乙比较忙经常出门，公司基本是法人代表游某甲管理。销售现场游某甲有时在场。 罗某的证言，其陈述其是天阅公司财务，游某甲是天阅公司法定代表人，是天阅的负责人，销售灵芝孢子粉的活动现场游某甲都有在。 郑某的证言，其陈述由于天阅公司通过讲座方式向老人推荐灵芝孢子粉，并宣称该产品可以包治百病，其母亲去参加该公司活动，因为现场人员介绍说灵芝孢子粉可以治疗高血压、防止动脉硬化，其母亲买回了灵芝孢子粉被其发现后，其认为是骗局，向相关部门进行了举报。 4、被告人游某甲的供述，其陈述其为天阅公司的法定代表人，公司成立时，公司营业执照、刻章、去银行开户等手续都由其办理。公司于2014年8月初采购了17盒（一共34瓶）灵芝孢子粉，销售了32瓶，公司以套餐形式进行销售，4瓶灵芝孢子粉加赠品是980元，赠品价值是200元，灵芝孢子粉的价格是一瓶195元，一盒两瓶是390元。销售出去都是开收款收据，公司有登记。其知道公司销售的灵芝孢子粉没有药监局关于药品的批准号，但以为性质不严重，就没有太注意。其有接待灵芝孢子粉的经销商，招待他们吃饭。有时其会去销售现场看看。 5、被告单位工商登记信息、公司章程、股东会决议、被告人游某甲户籍证明、公安机关诉讼文书等证据材料，证明被告单位工商登记信息、被告人的自然情况及被采取的强制措施。 关于被告人提交的证据及申请出庭的证人证言。被告人游某甲提交的录音资料因证据取证程序不合法，本院予以排除。被告人提交的微信公证书，涉及的内容与指控的事实无关，亦不能得出其辩护人提出的待证事实。证人杨某丙陈述因游某乙邀请其合作，其于2014年8月至9月在天阅公司工作地点呆一个月左右，2014年8月中旬后几天开始去公司，第一天去公司就遇到吉林敖东的经销商在游某乙的办公室推销灵芝孢子粉，游某乙同意予以销售。当天其还与游某乙、灵芝孢子粉的经销商一起吃了晚饭。但根据本案查清的事实，2014年8月之前，被告单位天阅公司已经跟涉案药品的经销商达成合作事项。2014年8月初已经完成涉案药品的采购，之后成功予以销售。8月18日，厦门市食品药品监督管理局执法人员从该公司内查获2瓶尚未销售的灵芝孢子粉。证人杨某丙关于2014年8月中旬首次看到游某乙在办公室与灵芝孢子粉经销商进行洽谈并决定销售涉案药品的说法与事实不某本院不予采纳。证人杨某丁陈述其并不清楚天阅公司的决策权归属何人、涉案假药销售活动的决策权是何人、现场策划和决定是何人。证人游某丙在天阅公司策划、销售涉案药品之前早已离职，对本案犯罪事实不知情。故证人杨某丁和游某丙的证言与本案无某本院不予采纳。 本院认为，被告单位天阅公司违反国家药品管理法律法规，销售未取得国家药品监督管理部门相关批准文号的药品，销售金额共计人民币6240元，被告人游某甲系直接负责的主管人员，被告单位天阅公司、被告人游某甲均构成销售假药罪。公诉机关指控的罪名成立，本院予以支持。辩护人关于游某甲无罪的辩护意见没有事实依据，本院不予采纳。综合考虑被告单位、被告人的主观恶性、涉案假药数量、社会危害性等具体情节，本院决定对被告单位天阅公司、被告人游某甲从轻处罚，扣押在案的假药予以没收，被告单位违法所得予以没收。据此，依照《中华人民共和国刑法》第一百四十一条、第一百五十条、第六十四条及《中华人民共和国药品管理法》第四十八条第三款第（二）项之规定，判决如下： 一、被告单位天阅（厦门）传媒有限公司犯销售假药罪，判处罚金人民币五万元。 （罚金应于判决发生法律效力第二日起十日内缴纳） 二、被告人游某甲犯销售假药罪，判处拘役一个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月11日起至2015年10月10日止；罚金应于判决发生法律效力第二日起十日内缴纳）。 三、扣押在案的“灵芝孢子粉”2瓶予以没收。 四、被告单位天阅（厦门）传媒有限公司违法所得6240元予以追缴。 如不服本判决，可在接到本判决书的第二天起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长倪宗泽 审判员曾争志 人民陪审员郝晓琳 二〇一五年九月二十四日 代书记员林嘉芬 附件一：本案所适用的法律、司法解释 《中华人民共和国刑法》 第一百四十一条生产、销售假药的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 本条所称假药，是指依照《中华人民共和国药品管理法》的规定属于假药和按假药处理的药品、非药品。 第一百五十条单位犯本节第一百四十条至第一百四十八条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该条的规定处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国药品管理法》 第四十八条禁止生产（包括配制，下同）、销售假药。 第三款有下列情形之一的药品，按假药论处： （一）国务院药品监督管理部门规定禁止使用的； （二）依照本法必须批准而未经批准生产、进口，或者依照本法必须检验而未经检验即销售的； （三）变质的； （四）被污染的； （五）使用依照本法必须取得批准文号而未取得批准文号的原料药生产的； （六）所标明的适应症或者功能主治超出规定范围的。","writId":"059022440ea4b73317eb01e07d4289a526d","writName":"天阅（厦门）传媒有限公司、游某甲销售假药罪一审刑事判决书"}
