{"ajId":"2e0f7371-0eb8-467e-a4d0-b9c2d4bac523","ajName":"邓世英贪污一案","ajjbqk":" 北京市人民检察院第二分院指控： 被告人邓世英于2002年至2013年间，利用担任公司1总经理兼法定代表人、党委书记职务上的便利，以隐瞒债权、截取单位收入不入账等方式将公司1的公款3200余万元转向其个人或者亲属等人账户，用于购买房产等消费。 被告人邓世英于2017年3月17日被北京市东城区人民检察院查获归案。 针对指控的事实，公诉机关向本院移送了书证、证人证言、被告人供述和辩解、其他材料等证据，认为被告人邓世英身为国家工作人员，利用职务上的便利，侵吞公司1公款3200余万元，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应当以贪污罪追究其刑事责任。提请本院依法判处。 被告人邓世英的辩解是：指控的3200余万元是其入账，其出账也是3200余万元；其给公司垫付过钱款，其应收回垫付的钱款；其承包了公司1，但该公司单方毁约。其没有贪污。 邓世英辩护人的辩护意见是：指控邓世英贪污的事实不成立。1．在签订承包协议前，邓世英将公司1广西分公司的部分款项用于购房，但因其与公司1存在债权债务关系，该数额应予扣除。2．在承包期内，公司1停止经营，邓世英无法利用公司1总经理的职务非法占有该公司的财物。邓世英作为民营的公司2的股东、实际控制人，基于承包协议代表该公司使用、处置公司1资产，其行为不构成贪污。3．黄某交付的改制款已全部返还，不应计入贪污数额。公司3的500万元改制诚意金所有权属于公司3，不属于公司1，且该钱款一直存于公司4账户，不能认定为贪污。4．确定贪污数额时应将邓世英支付的公司1的办公经费、解决安置职工的费用、公司1广西分公司、广东分公司、柳州公司的费用、清理整顿债权债务的费用予以扣除；5．邓世英主动回国配合侦查机关调查，应认定为自首。 经审理查明： 公司1（以下简称公司1）系某联合会（以下简称某联）出资成立的全民所有制企业。某联直属某机构（以下简称某机构）由某联直属某经营咨询公司改组后设立，某机构仍沿用某经营咨询公司的名称，受某联党组委托，负责联系和管理某联所属的公司1等企业。 2002年5月，经某联党组决定，聘任邓世英为公司1党委书记、总经理兼法定代表人；2005年3月，经某联直属机关党委审议并报请某联党组同意，增补邓世英为某经营咨询公司党委委员；2013年7月，鉴于邓世英已办理退休手续，经某联党组研究决定，免去邓世英公司1总经理（法定代表人）、党委书记职务。 邓世英在担任公司1总经理及法定代表人期间，公司1没有实际经营并长期亏损，其主要工作是清理公司债权债务，并择机改制。由于公司1存在巨额债务，为避免公司资产被查封，2006年决定以托管的方式处理债权债务及历史遗留问题，必要时可以由企业负责人以个人的名义变通保护；待处理完历史遗留问题及债权债务后，转回公司名下。 2006年7月，张某、刘某1成立了公司2（以下简称公司2）；2008年2月，公司法定代表人变更为邓世英，股东变更为邓世英、张某，邓世英无偿取得刘某1的全部股份和张某的大部分股份。 2007年12月30日，公司2与某机构和公司1签订承包经营合同，由公司2承包公司1所有分支机构及对外投资形成的控股和参股公司的经营管理，处置公司1债权债务、历史遗留问题，维护职工和公司1的合法利益。承包期自2008年1月1日至2012年12月31日。 邓世英在签订承包经营合同的前后期间，利用担任公司1总经理及法定代表人的职务便利，采用隐瞒债权收入、截留公司收入等手段，在未清偿公司1债务的情况下，将公司1公款人民币3252.031366万元（以下币种均为人民币）转至其他公司或其本人及其亲属等人的账户后，予以侵吞，部分赃款用于个人购房。 具体为：2006年12月至2008年5月，贪污公司1转让公司5（以下简称公司5）部分股权转让款602.031366万元；2009年10月至11月，贪污黄某支付给公司1下属的公司6（以下简称公司6）部分股权转让款900万元；2009年11月贪污公司7（以下简称公司7）支付给公司1下属的公司8（以下简称公司8）土地征用款900万元；2010年3月至5月，贪污公司9（以下简称公司9）支付公司1转让公司6部分股权转让款650万元；2010年11月至2011年7月，贪污公司3（以下简称公司3）支付给公司1的部分改制款200万元。 2017年3月17日，邓世英从加拿大回国投案。 案发后，冻结部分房产及邓世英银行账户一个。 上述事实，有下列证据证实： 一、证明被告人邓世英主体身份、相关法律手续、到案经过的证据 1．立案决定书、逮捕手续等证明：北京市东城区人民检察院以贪污罪于2016年4月14日对邓世英立案侦查，同年6月30日决定逮捕邓世英，2017年3月17日邓世英被抓捕归案。 2．公司1工商材料、关于成立某机构的决定、直属企业管理办法、公司1所属企业一览表、关于完善某联直属某机构及有关问题的意见等证明：公司1经批准，于1986年7月申请成立，企业性质全民所有制，后更名为公司1。某机构由某联直属企业某经营咨询公司改组后设立，某机构仍沿用某经营咨询公司名称，受某联党组委托，负责联系和管理某联所属的公司1等企业。 3．某联党组任免通知、某联组织人事部任免通知、任免职务的通知、干部任免审批表、干部履历表等证明：2002年5月，经某联六届党组决定，聘任邓世英为公司1党委书记、总经理兼法定代表人；2005年3月，经某联直属机关党委审议并报请某联党组同意，增补邓世英为某经营咨询公司党委委员；2013年7月，鉴于邓世英已办理退休手续，经某联党组研究决定，免去邓世英公司1总经理（法定代表人）、党委书记职务。 4．邓世英户籍信息、出入境记录查询结果、到案经过等证明：邓世英的户籍登记情况。2014年3月，检察院收到公司1原党委书记、法定代表人邓世英涉嫌职务犯罪线索，邓世英于同年4月前往加拿大。2016年4月14日，检察院对邓世英涉嫌贪污立案侦查，对其采取网上追逃及红色通缉令措施，同年6月30日对邓世英决定采取逮捕措施。2017年3月17日邓世英乘飞机抵达北京首都国际机场后被检察院查获归案。 二、证明公司2承包公司1的历史背景及部分涉案公司情况的证据 1．证人郑某（某机构副总经理）的证言：某机构是某联的一个职能部门，由某联党组直接领导，代表某联对直属企业实施归口管理，出售、处置、抵押（包括质押）、转让资产等需要由某联授权办理。公司1是某联直属全民所有制企业，实行总经理负责制。公司1实施的投资、转让、资产处置、资金使用、成立分支机构、改制承包等相关事项需先上报某机构并经某联党组批准后方可实施。2002年至2013年，邓世英任公司1法定代表人、总经理、党委书记。张某是公司1企业部经理，2013年之前退休，但一直返聘，2013年下半年正式离职。 在某机构登记备案的下属公司有公司10、公司11、公司8。公司2是邓世英上任后成立的，在某机构报备过。公司12、公司13、公司1广西分公司、公司14、公司15、公司16、公司17（以下简称公司17）、公司18、公司19、公司20（以下简称公司20）不是公司1的下属公司，没有向某机构汇报、登记备案，与某机构和某联无关。 公司1经营不善，经某联党组指示，在邓世英上任开始就不再进行经营，主要清理债权债务、清产核资并择机改制。2002年左右，公司1绝大部分职工买断工龄，解除与公司1的劳动关系。现在公司1大概还有38人，每年的取暖费、医药费、企业补贴等从2003年到2013年一共500万元至600万元。公司1跟其他企业存在诉讼，成立公司2，将公司1的资金放入这些公司，防止法院查封公司1的账户。邓世英在任期间应该是公司2发的这些钱。公司1在2007年12月30日与某机构、公司2签订了承包经营合同，2012年2月6日三方又签订了承包经营补充合同。邓世英当时提出用公司2作为承包方，某机构同意了。公司2只是承包方，受某机构的委托管理经营公司1的资产。公司1的债权是公司1的资产，跟承包没有关系。邓世英从公司1离职时没有交全公司1的财务账目。 我没听说过邓世英向某机构汇报过公司1起诉公司21、公司7、公司9及黄某参与改制并投入改制款的事，没听说过邓世英向某机构汇报过黄某购买公司6股权的事。 2．证人杜某（历任某机构经营部经理、副总经理、总经理）的证言内容与证人郑某的证言内容基本一致。其还证明其没听说过胡某这个人。 3．证人盛某（某机构总经理助理）的证言：公司1在2002年邓世英上任开始就没有业务，主要是清理公司债权债务、清产核资并择机改制。印象中公司1没什么工作人员，就邓世英和张某。 4．证人张某（公司1原企业处处长）的证言：公司1的副总没有上报某机构报批，是邓世英在外面找的，公司1形式上有领导班子，但实际就是邓世英说了算。公司1从邓世英上任开始就没有业务，主要是清理债权债务。2013年4月份某机构将公司1、公司2和公司4（以下简称公司4）的财务账目、公章等收走后，邓世英就控制不了公司1，2013年8月邓世英被正式免职。 公司1多年没有业务，没有记过账，无法形成账册，并且公司1有债务纠纷，银行账户有被查封的风险，就不再做财务账目，成立公司2和公司4，由这两个公司行使公司1的财务职能。公司2于2006年左右成立，是个空壳公司，没有任何业务和工作人员，实际控制人是邓世英。公司4的情况跟公司2差不多，实际控制人也是邓世英。 公司2与公司1签订承包合同是为了解决公司1存在的历史遗留问题。在承包期内，公司1的资产属于公司1，是国有财产。公司2只是承包方，受某机构的委托某经营公司1的资产。 公司1广西分公司成立后邓世英才通知我担任该公司负责人，该公司没有开展过业务，与公司1没有关系，是邓世英控制的。我不清楚该公司的财务账目和公司的情况。我作为公司1广西分公司名义负责人，如果要向某机构汇报，肯定要通知我，在公司1广西分公司成立后，邓世英才告诉我，所以成立广西分公司邓世英应该没有向某机构汇报过。我还是公司17的股东，但我没有实际投过钱，都是邓世英操作的，他也没跟我说过我是该公司的股东，该公司和公司20与公司1无任何关系，这两家公司是邓世英的私人公司。 公司1下属公司包括公司8、公司11、公司10等公司。公司11与公司1广西分公司没有关系，公司11在邓世英上任前就有了，2007年左右被邓世英卖掉了。公司12、公司13、公司15、公司16、公司18和公司1没有关系。 公司4的人名章是刘某1，我不知道公司2、公司1广西分公司的财务支出凭证为什么有我的人名章，这跟我没关系。 5．证人刘某1（被告人邓世英的外甥）的证言：2013年，我担任过公司18的法定代表人，2014年，我担任过公司20的法定代表人，后来法人转给了邓某1。邓世英让我当的这两家公司的法人，据我所知，这两家公司都是邓世英的。我不知道我是公司13、公司15、公司16等几家公司的股东，邓世英用过我的身份证，但我不知道干什么用。公司17是邓某3和咸某的，咸某是邓世英的妹夫。刘某2是邓世英的朋友。 6．证人邓某2（被告人邓世英的妹妹）的证言：2014年左右，邓世英带刘某2去了加拿大，住在加拿大温哥华的别墅。邓某1是邓世英的女儿，是邓世英与他第一任妻子生的。邓某3是邓世英的儿子，是邓世英与他第二任妻子陈某1生的。罗某是邓某3的妻子，他俩在2013年离婚了。 7．某机构出具的关于邓世英一案的回复函、情况说明等证明：邓世英在职期间，未向某机构汇报过个人在广西南宁的房产情况，也未汇报过黄某及公司9购买公司6股权支付3000万元转让款的使用情况；未汇报过公司7支付公司21的900万元赔偿款的使用情况；某联未同意过邓世英将上述款项转入其个人账户；邓世英向某联汇报过公司3汇入公司2500万元改制款一事，根据邓世英上报的材料，改制完成后该笔款项将作为职工安置补偿费。 邓世英在任期间，向某机构报备过下列公司：公司14、公司2和公司4。成立公司2是因为2005年集团公司进行改制过程中出现隐性债务，导致银行金融资产保全证明手续无法办理，致使改制工作不得不中途停止。为确保集团公司职工及退休人员的切身利益，在请示某机构相关领导同意后，集团公司参与改制的各方股东协商一致，成立一个有限责任公司先对集团公司进行托管，待机会成熟再进行改制。2002年5月15日，邓世英以妥善安排和解决国企下岗职工问题，以公司1名义向某机构打报告，提出申请成立公司14，该公司成立于2002年6月6日，法定代表人张某。 8．承包经营合同及补充协议证明：2007年12月30日，甲方（发包方）某机构，乙方（承包方）公司2，丙方（被承包方）公司1约定，乙方全权承包丙方的经营和管理，包括丙方所有分支机构及丙方对外投资形成的控股和参股公司的经营管理，处置丙方债权债务、历史遗留问题。乙方按照授权机构审计的丙方净资产值进行承包，承包期间，公司独立核算，自主经营，自负盈亏，乙方每年向丙方固定上交承包金。乙方每年以丙方在职、内退、待岗、退休员工的工资、社保、取暖费、独生子女费、福利费及所有退休人员社会化管理需缴纳的各项费用和处理丙方历史遗留问题的费用作为向丙方上交的承包金。乙方在承包期满后移交时保证丙方的净资产值不低于承包时的净资产值。承包期为2008年1月1日至2012年12月31日止。三方同意乙方自主经营，自负盈亏，除每年向丙方固定上交承包金外，所有的承包经营成果和收益均归乙方所有和支配，所有经营亏损和风险均由乙方独自承担。 9．公诉人出示的由被告人提供的公司1，2000-2003年度会计报表审计报告证明：该公司1999年以来一直未开展正常经营活动，账务历史遗留问题繁多且未及时进行账务处理，造成财务管理工作较为混乱。由于公司人员及办公地点频繁更换，有关事项发生的时间较长，审计所需要的借款合同、银行对账单及调节表、往来及银行征询函等有关资料未能取得，因此无法对公司1各期间会计报表中相关资产、负债的存在性及准确性发表意见。 10．公诉人出示的由被告人提供的公司1，2006年9月26日的会议纪要证明：参加人邓世英、梁某、张某、刘某1。邓世英传达了某机构对集团公司整体改制进程中出现的情况和提出以托管的方式处理债权债务及历史遗留问题表示支持和理解。集团公司本部重点抓好债权债务的清理，与债权人协商，达成最佳的处理方案，同时做好退休职工管理工作；为确保国有财产不流失，新增资产和其它企业合作资产不再被查封，参照某机构对集团公司的处理意见，采取较为灵活的处理方式，必要时可以由企业负责人以个人的名义变通进行保护。待处理完历史遗留问题及债权债务后，转回公司名下。 11．邓世英给某机构的声明证明：凡是张某兼任的各企业法定代表人、总经理一职，均为受集团公司委托、总经理批准的企业组织行为；凡是张某于2002年5月16日至2013年8月16日在担任各企业法定代表人期间所发生的一切法律及经济责任均由集团公司全权负责和张某本人无关。 12．某机构出具的情况说明证明：2013年8月，张某与某机构交接时，共计移交账目资金1728.656236万元，其中现金181890.52元，银行存款17104671.84元（公司1，50345.39元，公司4，7031906.59元，公司2，10022419.86元）。邓世英工行账户（尾号2404）中的18.058899万元系公司所有，不是邓世英个人财产。邓世英名下的朝阳区房产系邓世英代持，邓世英名下工行（尾号2404）账户余额系公司转入还上述房屋贷款的款项。 13．公司2工商材料证明：该公司成立于2006年7月，股东张某（30万元）、刘某1（20万元），法定代表人张某；2008年2月，法定代表人变更为邓世英，股东为邓世英（45万元，刘某1无偿转让20万元股份，张某无偿转让25万元股份）、张某（5万元），选举邓世英为执行董事、总经理。 根据该公司2006年度至2011年度内资企业年检报告书，该公司无实际经营，总从业人员2人。 14．公司4工商资料证明：该公司于2005年8月成立，注册资本100万元，股东刘某1（60万元）、张某（40万元），法定代表人刘某1。因未接受2006年度企业年检，于2007年10月被吊销营业执照。 15．张某2018年3月26日亲笔说明证明：公司4成立于2005年，但不知道何时被国税局吊销。 16．公司1广西分公司工商注册资料证明：该公司系非法人分支机构，成立于2006年12月，负责人张某为该公司经理，经营范围为接受总公司委托开展业务，且须经专项审批的除外。2010年6月申请撤销，并注明所发生的债权债务已清理完毕。 17．公司13工商材料证明：公司成立于2005年，股东梁某、刘某1，2007年因未按时进行年检被吊销营业执照。 18．公司17工商材料证明：公司成立于2007年5月，股东为咸某、张某，法定代表人咸某；2007年7月股东变更为邓某3、咸某，邓某3为法定代表人。 19．公司20工商材料证明：公司成立于2010年7月，股东为刘某1、罗某，刘某1任法人代表；2013年1月，股东变更为刘某1、邓某1；2016年8月股东变更为邓某1一人，邓某1任法人代表，同时名称变更为公司22。 20．被告人邓世英的供述：我在2002年至2012年任公司1党委书记、法定代表人、总经理，负责公司1的全面工作，2012年办理退休手续，2013年某联正式免掉我在公司1的职务。公司1的重大人事、资产处置分配、重大投资、重大经营方向、重大业务、改制需要向某机构请示汇报。 我在任期间，公司1没什么利润，下属公司包括公司10、公司11、公司8、公司23、公司24、公司25、公司26、公司6、公司12、公司1广东分公司。 后来陆续成立了公司4、公司2、公司13、公司1广西分公司、公司14、公司15、公司16、公司17、公司18、公司19、公司20。这些公司是空壳公司，没有实际经营和业务，没有工作人员，是为了公司1改制后使用，实际控制人是我。公司1广西分公司不具备法人地位，是公司1的内设机构，不可能与公司1之间有债权债务关系。上述这些公司的股东只是挂名，无实际出资，也没有实际工作过，可能他们连这些公司的存在都不知道。成立这些公司时，我向某机构副总李某口头汇报，没有正式发文。我退休时这些公司都不存在了，所以也没向某联说明这些公司的情况。 公司1改制需要成立一些公司，公司1跟其他企业存在诉讼，将公司1的资金放入这些公司，防止法院查封公司1的银行账户。公司1的公款都放入了公司4、公司2、公司13、公司1广西分公司、公司17等公司，有没有放入其他公司印象不深了，以银行对账单为准。 公司2于2006年成立，2007年12月，我以该公司的名义与某机构签订承包协议，承包公司1，我承包公司1没赚到钱。我在承包期内还担任公司1党委书记、法定代表人、总经理。2012年9月份，我退休，但某机构负责人高某返聘我负责公司1的工作，并与我签订了劳动聘用合同。2013年4月份我被免去了公司1党委书记、法定代表人、总经理，就不再管理公司1的事务。从2013年4月份开始，某机构新的负责人谷某让我办理公司1的交接，我说我已经退休了，没什么可交接的，谷某发邮件让我来北京，我也不愿意去。某联不知道我于2014年4月去了加拿大。 公司27、某销售处、公司28、某中心与公司1无任何经济和业务关系，我都没听说过这几家企业的名字。谢某是胡某介绍我认识的人，他是南宁人。谢某跟公司1没有任何关系。 三、证明邓世英贪污公司1转让公司5部分股权转让款602.031366万元的证据 1．证人刘某1的证言：我不知道2006年12月1日、12月29日、2007年1月8日，公司4分别向公司13转款300万元、25万元、20万元。 2．公司21工商材料、公司5工商材料、公司1起诉公司21的诉讼材料、批复等证明：四川省公司1是四川省某联1992年6月出资成立的全民所有制企业，1993年5月名称变更为公司21。 公司5是公司1和公司29共同出资成立的中外合资企业，各占50％的股份。 1995年2月，公司1与公司21签订合同，将公司1所持公司5全部股份以808.3534万元的价格转让给公司21。公司21未支付转让款，2004年12月四川省高级人民法院判决公司21支付公司1股权转让款808.3534万元，补偿款808353.4元。后公司1向成都市中级人民法院申请强制执行。 3．公司30（以下简称公司30）工商材料、公司1与公司30签署的债权转让协议、授权委托书等证明：公司30成立于2000年4月，2004年4月名称变更为公司30，法人代表王某。2006年11月22日，公司1将公司550％的股权转让款债权转让给公司30，转让款为808.3534万元。 4．强制执行申请书、民事裁定书、收款账户委托书、收款账户指定通知、案款划拨通知书、成都市商业银行电汇凭证（回单）、明细账、结算业务申请书、公司1执行结案申请、公司30流水明细及传票等证明：公司1申请强制执行公司21支付补偿款、利息及迟延履行金，公司4支付了申请执行费28788元；2007年8月15日、2008年4月29日，成都市中级人民法院分别转入公司1广西分公司290万元、101.569885万元执行款；2007年5月9日、2008年4月29日，成都市中级人民法院分别转入公司30600万元、69.55万元。2007年5月21日，公司30支付公司1广西分公司100万元。 5．公司4银行对账单及转账支票、公司2银行对账单、公司13银行对账单及传票、公司1广西分公司银行对账单及传票、谢某建设银行对账单、转账支票、进账单、邓世英建设银行交易明细等证明：公司4于2006年12月1日收到公司30转来的404.1767万元，后于同年12月、2017年1月分三笔向公司13转款共计345万元，于2006年12月向公司2转款20万元，其余钱款陆续提现。公司13于2006年12月19日转至公司31，127.041366万元。 上述剩余钱款除于2006年12月转至公司1广西分公司122余万元，又于2007年3月至5月分别转至公司27、某销售处、公司32、某酒店、某中心外，剩余部分用于支付律师事务所或被提现或以差旅费、交换支票形式使用。 公司1广西分公司2007年5月21日收到公司30转来的100万元，同年5月24日、6月4日分别将其中的60万元和30万元转入邓世英个人账户；剩余10万元以差旅费形式取现。 公司1广西分公司于2007年4月29日、8月15日分别收到成都市中级人民法院转来的101万余元和290万元，于同年5月4日、8月22日、9月3日分别直接转入邓世英个人账户共计225万元；2007年8月22日，谢某以收购农场款的名义收到公司1广西分公司转来的160万元，同年9月2日，谢某将159.99万元转至邓世英建设银行账户。上述剩余钱款以差旅费形式提现。 6．某科学院出具的关于协查有关情况的说明证明：2007年至2009年间，不存在公司1及其法人代表邓世英购买土地的情况。 7．被告人邓世英的供述：2002年我上任清理债务债权，发现1995年公司1将公司5的股权卖给了公司21，但公司21没有支付800余万元的股权转让款。公司1与公司21之间没有关系。后来法院判决公司1胜诉。2006年快到年底时，我认识了公司30的老总王某。他对这个案子感兴趣，也有时间帮我申请执行。我和公司30签订了执行风险代理协议，由该公司代理公司1申请执行股权转让款，公司1不负担执行费用。公司30支付给公司1一笔风险金，数额为股权转让款的二分之一，404万元，是为了防范公司30要回案款后不给公司1。如果要不回案款，404万元也不还给公司30。要回全部案款，公司1支付给公司30全部案款的15％的风险代理费，另外将404万元的风险金还给公司30。2006年底公司30将404万元风险金打入公司4，属于公司1的公款。 2007年至2008年，公司21向公司1陆续支付了股权转让款、补偿款以及延迟履行金总计1060余万元。1060余万元的15％是159万余元，再加上404万元，一共是560余万元。支付给公司30560余万后，公司1陆续拿到了490余万元，全部打入公司1广西分公司。这490余万元我记得公司1在广西买了一个果农场，合同是公司1与某科学院签的。我向某机构的高某汇报过，高某还带某机构副总经理郑某、总经理助理兼办公室主任到果农场考察过，我们在果农场做了一些建设。 公司30支付给公司4的404万元和后来陆续拿到的490余万元，没有汇入我或者邓某1、罗某、邓某3、刘某1、刘某2、陈某1的个人账户，没有用于个人购房。以上这些人的账户都是我用他们的身份证开的，他们不知情，所有的钱款都是我个人控制的。 四、证明邓世英贪污黄某支付给公司1下属的公司6的部分股权转让款900万元的证据 1．证人张某的证言：我印象有三笔钱汇入过公司1在建设银行永安支行的账户。第一笔是1000万元，第二笔是1200万元，第三笔是800万元。1000万元应该是一个姓黄的香港人汇过来的公司6农林大厦项目的股权转让款，后来因为股权转让不成功，姓黄的香港人找邓世英要这笔钱，我记得一共还了960万元，剩下的40万元作为项目运作的费用不用还了。钱的去向以银行对账单为准，都是邓世英交代我去做的，汇款的目的我不清楚。 2．证人刘某1的证言：2010年3月11日，邓世英账户向我账户转账8.2万元，我印象当时公司18在北海打官司，我当时在北海帮邓世英跑腿，所以可能给我打了这笔钱。我记不清楚2010年7月9日，罗某往我账户转款100万元，同日我转到公司20是怎么回事了。我不知道2010年9月9日，罗某账户向公司20转账100万元是怎么回事，我那会还不是公司的法人。 3．股权转让协议、补充协议、终止合同协议、公司8出具的关于解除与黄某先生协议的请示、公司1出具的关于解除与黄某先生协议的批复等证明：甲方公司8，乙方黄某于2009年10月29日约定甲方以3000万元将公司25、公司24、公司26持有的公司6全部股权转让给乙方，首期支付1000万元。2010年3月22日，终止了上述合同，并约定于10天内退还乙方所交的1000万元首付款，并汇入公司33。 4．公诉人出示的由被告人提交的承诺函证明：黄某向公司8承诺在2009年10月29日至2010年3月22日未使用公司8的合同章、财务专用章、行政章。 5．收款凭证、公司1账户交易明细、银行对账单、付款凭证、公司2账目明细册、银行账户交易明细、进账单及传票、公司1广西分公司银行对账单、邓世英银行材料、罗某银行材料等证明：2009年10月27日，黄某转给公司11000万元，同日，该1000万元转至公司2。同年10月30日，公司2以往来款的名义转给公司1广西分公司900万元。 公司1广西分公司于2009年11月2日，将50万元转至邓世英个人账户；同日将850万元转至公司17，后该公司于同年11月2日，以人工费的名义转至邓世英个人账户500万元；同年11月4日、6日，分别以劳务费名义转至邓世英个人账户180万元和170万元。 上述款项有部分被邓世英转入罗某个人账户，被邓世英或罗某用于理财或转至其他公司账户，其中2010年3月11日，邓世英账户向刘某1账户转账8.2万元；同年7月9日，罗某账户向刘某1账户转款100万元，同日刘某1账户向公司20转款100万元；同年9月9日，罗某账户向公司20转账100万元。 6．公诉人出示的由被告人提交的终止合同协议之补充协议、收款收据3份证明：2010年8月2日，公司8先退还黄某700万元，余款作为履行终止协议的保证。同年9月9日，黄某收到公司83笔钱款共计700万元。收据注明，2010年4月21日、5月18日分别收到300万元和200万元的收据原件丢失。 7．公司2银行材料证明：2010年4月21日、5月19日该公司分别向公司33支付300万元和200万元。 8．公司20企业活期明细信息证明：2010年9月9日，该公司向公司33支付200万元。 9．公诉人出示的由被告人提交的致函、关于退还黄某预付款的申请证明：2010年10月14日，黄某请求公司8将300万元保证金中的100万先退给其。2011年5月16日，胡某申请退还黄某100万元。 10．公司4付款凭证、结算业务申请书、对账单等证明：2011年6月27日、2012年3月31日，该公司分别向公司33支付100万元和160万元。 11．公司33工商材料证明：公司成立于2004年底，股东为方某、苏某，方某任法人代表。 12．被告人邓世英的供述：公司6是公司1下属的全民所有制企业，股东是公司24、公司25、公司26，这三家企业也是公司1下属的全民所有制企业。我在任期间，上述公司处于停滞状态。2009年12月27日，中国民生银行汕头分行汇至公司1建设银行北京永安支行的1000万元是黄某参与公司1改制的改制金或是他想收购农林大厦项目里的公司6股权的转让款。这1000万元没有汇入过我或者邓某1、罗某、邓某3、邓某2、刘某1、刘某2、陈某1的个人银行账户。后来这1000万元原封不动地退回去了，退的1000万元就是黄某原来汇过来的1000万元。 五、证明邓世英贪污公司7支付给公司8土地征用款900万元的证据 1．公司7出具的情况说明、公司1广东公司与某经营部签订的协议书、公司8营业执照、建设银行电汇凭证、收据、委托转款书、交通银行结算申请书、公司7商事登记信息等证明：因委托包干征地遗留问题，2003年6月6日，公司8与公司7签订协议书，约定公司7支付公司8，1200万元作为100亩土地的使用权转让款。公司7于2003年6月9日划付公司34，300万元；2009年11月4日，公司8委托公司7将应付给公司8的900万元转付至公司1广西分公司，2009年11月5日公司7转给公司1广西分公司900万元。 2．公司1广西分公司银行对账单、公司17银行对账单、邓世英银行材料等证明：2009年11月6日公司1广西分公司将900万元以往来款的名义转至公司17。同年11月9日公司17以人工费名义转至邓世英个人账户350万元；同年11月13日、19日分别以劳务费的名义转至邓世英个人账户320万元和230万元，以上共计900万元。之后邓世英将上述钱款用于办理银行整存整取业务或支付给其他公司或个人账户或提现。 3．被告人邓世英的供述：2002年我上任前，公司8将广州的一块地卖给了公司7，但是公司7没有支付卖地款。公司7老总原来是莫某，后来办了香港身份，改名莫某。我在广州法院重新起诉公司7。法院判决公司7支付公司8，900万元。莫某后来将900万元在2009年11月6日打入了公司1广西分公司。这900万是公司1的公款，支出情况以公司1广西分公司的银行对账单为准。 六、证明邓世英贪污公司9支付给公司1转让公司6部分股权转让款650万元的证据 1．证人张某的证言：2009年末公司1在建设银行永安支行账户进过一个1200万元和800万元，是公司9购买公司6农林大厦项目的股权转让款。钱的去向以银行对账单为准，是邓世英交代我做的，我不清楚汇款的目的。 2．证人刘某1的证言：邓世英向我介绍谢某是某个园林局或林业局的领导。苟某是邓世英的朋友。 3．公司6工商资料、公司25工商资料、公司8工商材料证明：公司6成立于1995年12月，2009年股东变更为公司26（股东公司8）、公司25（股东公司8和公司23）、公司24（股东公司8）。 公司8，全民所有制，原名中国公司1广东分公司，1993年6月更名为公司8。2003年1月申请将法定代表人变更为邓世英。 公司25成立于1995年7月，因不按照规定接受2009年年检于2010年12月被吊销营业执照。股东为公司8和公司23。 公司23，法定代表人邓世英，资产类型国有经济，原开业时间1993年12月26日。 4．农林大厦项目规划、建设审批材料、国有土地使用权证、国有土地使用权合同、承债式股权转让协议、备忘录、关于股权转让的复函、付款委托书、委托书等证明：某办公厅和公司6共有。2009年11月26日，甲方公司25、公司24、公司26将持有的公司6，100％的股权及农林大厦公司6名下的产权等以3000万元转让给乙方公司9，首期支付1200万元，第二期支付1800万元。公司1委托胡某代表公司6股东签订股权转让协议。 5．公司12工商材料证明：公司成立于2002年2月，股东为徐某、陈某2，2010年3月8日因未按规定年检被吊销营业执照。 6．收款凭证、建设银行进账单、汇划款回单、公司1账户交易明细、付款凭证、建设银行电汇凭证、公司2银行账户交易明细及传票、公司1广西分公司银行对账单、公司17银行账户交易明细等证明：2010年3月25日，公司9转给公司11200万元；同日，公司1转给公司21200万元。 2010年3月29日，公司2转给公司1250万元；同年4月21日、5月18日，公司2分别转给公司33300万元和200万元。 2010年3月25日，公司2转给公司1广西分公司650万元；同日，公司1广西分公司以往来款的名义将650万元转至公司17，同年4月13日，公司1广西分公司收到苟某以土地款的名义转来的480万元，同日，该480万元转至公司17。 公司17于2010年3月26日，以劳务费名义分两次、每次100万元，共200万元转至罗某个人账户；同年4月13日，将130万元以往来款名义转至邓世英个人账户，将400万元以人工费名义转至罗某个人账户；同年4月16日，将剩余的400万元以劳务费名义转至罗某个人账户。 7．收款凭证、建行永安支行报文查询结果、付款凭证、建设银行电汇凭证、交通银行记账回执、公司1账户交易明细、公司4银行对账单、传票、账目明细册、交通银行结算业务申请书等证明：2011年8月9日公司35转给公司1800万元；同年8月10日，公司1以往来款名义将800万元转至公司4，2012年3月31日，公司4转给公司33，160万元。 8．被告人邓世英的供述：2010年3月25日，公司9汇入公司11200万元，2011年8月9日，公司35汇入公司1，800万元是公司1转让公司6股权的股权转让款。公司6是公司1为开发农林大厦项目而成立的下属全民所有制企业，股东是公司24、公司25、公司26，这三家企业也是公司1下属的全民所有制企业。我任职期间，上述四家公司没有经营，没有工作人员。这些公司的实际控制人是我，日常管理和运作由徐某负责，但公司的事项会向我请示报告，经我同意后方可实施。胡某对广东比较熟悉，我在2010年左右给胡某一个6个月的授权，代表公司1开展广州农林大厦股权转让的相关事宜。 七、证明邓世英贪污公司3支付给公司1的部分改制款200万元的证据 1．证人张某的证言：2010年公司1与公司3商议集团改制，公司3承担改制费用，公司1将公司2的银行账户和财务章借给公司3使用。公司3后来给公司4的账户打过来500万元用于公司改制离退休职工安置费用。 2．证人刘某1的证言：我不知道2011年7月19日，公司4向公司20转账200万元是怎么回事，我那会还不是公司的法人。 3．证人盛某的证言：印象中公司3曾经参与过公司1的改制，但不了解具体情况。 4．公司1改制报告、某联关于同意公司1整体改制的决定、改制协议、会议纪要、公司1财务有关材料交接清单、关于终止公司1整体改制的决定、中止协议、张某出具的关于退休员工改制后保障金的说明和关于公司2账户的情况说明、关于公司1与公司3在进行改制工作中出现的相关问题的情况汇报、公司3出具的情况说明、承诺书等证明：2010年8月19日，甲方公司1，乙方公司3，丙方公司2签订改制协议。公司1总债务约为8000万元本金，主要为建行和工行的历史贷款。通过乙方、丙方注资，将甲方由全民所有制改制为独立核算、自负盈亏的有限责任公司。本次改制为全额承债式改制。改制后的企业名称为中国华兴集团有限公司，注册资本1000万元。甲方以商誉、字号、商标等无形资产出资，占改制后企业10％股份，该股份由某联委托中国企业经营咨询公司代持；乙方以现金出资8000万元，占80％股份，丙方以现金出资1000万元，占10％股份。乙方承担全部债务8000万元。乙方支付500万元用于安置退休干部职工，协议签订后15个工作日乙方将1000万元打到甲方指定账户。改制小组成员待遇由其所属单位解决，改制费用由公司3提供。为便于改制小组经费的管理和使用，由公司1负责提供一独立账户。 2010年11月20日，公司3书面承诺，改制期间所发生的一切费用由该公司承担，公司1提供公司2账户，使用时间从2010年11月22日至改制完成之日。同日，公司1将公司2的账号及财务章一枚、邓世英名章一枚提供给公司3。 2010年12月2日，某机构批复同意改制方案。 2013年4月23日，某机构决定因某联纪检收到反映改制问题的来信及公司3出现违法行为且涉及刑事案件，终止了改制工作。 2013年4月24日，公司3给公司1出具说明，新乡中油销售有限公司为其公司控股80％的公司。 5．张某开具的收据、公司2财务账目明细册、传票、银行电子汇划收款（回单）、电汇凭证、公司4财务账目明细册等证明：公司3委托公司36于2010年11月2日向公司2汇款500万元。同年11月8日公司2将500.47万元转入公司4。公司2的付款凭证及应付账款-明细，该500.47万元记账为“还借款”。 6．公司4财务账目明细册、应收账款-邓世英明细账、付款凭证、交通银行结算业务申请书、收款收据、银行对账单及传票、公司17银行对账单、公司20银行材料、罗某银行材料等证明：2010年11月8日，公司4收到公司2转来的500.47万元。2011年7月19日，公司4以还款名义转给公司20，200万元。同年7月20日，公司20转给公司17200万元。同年7月27日，公司17将200万元转至罗某账户，后转至刘某2账户。 7．被告人邓世英的供述：2010年11月20日，公司3按协议委托公司36汇入公司2500万元职工及退休人员安置基本款。公司3此后又汇入公司21000万元，使用情况以银行对账单为准。 八、证明邓世英用贪污的部分公款购买不动产及查封在案不动产、冻结邓世英个人银行账户的证据 1．证人郑某、盛某的证言：二人和某机构不知道小区1、小区2、小区3、别墅的事情。 2．商品房买卖合同登记备案证明、买卖合同、收据、声明、个人贷款合同、个人房屋交易纳税情况表、现金交款单、银行材料；证人覃某、刘某2、蔡某、邓某2的证言及林某出具的情况说明等证明：邓世英于2008年5月购买小区一1-103号和2-103号不动产，2009年3月购买小区一1-104号不动产，后将上述房产卖予邓某2。 2008年3月，邓某1购买小区一2-104号不动产，邓世英于2008年4月支付16.396647万元。 2007年6月，邓世英购买小区一2-603号、2-604号、3-703号、3-704号不动产，后均卖予他人，其中2-604号于2013年卖予蔡某。 2007年10月，邓某3购买小区二2-803号不动产，邓世英支付购房定金及首付款。 2007年10月，邓某3购买小区二2-903号不动产，2013年卖予刘某2。 2007年10月，邓某3购买小区二2-1003号不动产，邓世英支付定金及首付款。 2009年12月，邓世英全款购买小区二3-803号不动产，后于同年12月将该房的购房款自愿转为欧娜购买上述房产的费用。 2006年12月，邓世英购买小区三1-102号、2-101号不动产，2012年10月1-102号卖予陈某3、2-101号卖予覃某。 2007年9月，邓世英全款购买小区四2-201号不动产，后在离婚时分割给其前妻陈某1。 2009年12月，刘某1购买小区，2，2806号、2902号、2903号、2906号不动产，邓世英支付4套房屋的首付款及首期房款。 2009年11月，邓某1购买小区2，2211号、2411号不动产，邓世英支付2套房屋的定金共计4万元及2411号首期款13.1万元。 2010年2月，罗某购买1号商铺，邓世英支付部分房款，后于2014年7月卖予福利彩票中心。罗某还于2009年支付了1号楼2单元1701号不动产的房款。 2010年2月，邓某3购买2号商铺，邓世英支付54.664173万元的房款。 2009年12月，邓世英购买别墅，2014年11月卖予林某、杨某。 3．送达回证、协助执行通知书（回执）、关于禁止房屋交易的函（回执）证明：邓某1名下小区一2单元2-104号、风尚80后2211号、2411号；陈某1名下的小区四2单元2-201号；罗某名下的某房产；刘某2名下的某房产；邓某2名下的小区一1-103号、3-103号、3-104号；刘某1名下的小区二2806号、2902号、2903号、2906号及小区三1-403号；邓某3名下的小区二2-803号、2-1003号和2号商铺不动产均已被查封。 4．邓某3、罗某自愿离婚协议书证明：2013年邓某3与罗某协议离婚时，罗某名下的房产及铺归邓世英所有。邓某3名下的铺归邓世英所有。 5．证人邓某2的证言：1-103号、1-104号、2-103号、3-103号、3-104号房子在我名下，但是只有1-103号、1-104号、2-103号是我的，3-103号、3-104号是邓世英的，刘某1一直在打理。我爱人于某在2014年底想要办理加拿大还是美国的十年往返签证，需要一笔钱汇到于某的银行账户中冻结一个月，所以邓世英向于某的招商银行账户汇了400万元或是500万元。因为邓世英在加拿大，所以汇款是刘某1办的。邓世英这个人非常多疑，怕钱汇到于某的账户里拿不回来，所以于某的招商银行账户一直在邓世英的手里。后来这笔钱怎么处理了我不清楚，这些钱都是邓世英的。 6．证人于某、邓某2分别出具的书面证明材料证明：公司37法定代表人、总经理均为于某，该公司的注册投资及经营管理与邓世英无关。邓世英和邓某2一起到招商银行用邓某2的身份证办理了银行卡，该卡从办卡至销卡均不在邓某2手中。 7．证人刘某1的证言：2014年，邓世英名下的别墅卖了四五百万元，邓世英让买方把钱打到我的农业银行卡，再让我打给于某。刘某2是邓世英的朋友。刘某2有两套房，这两套房目前是我在出租，租金我收，听刘某2说是她自己的房子。 8．被告人邓世英的供述：我在小区1有8套房，我全款买下的那套给了我前妻陈某1，两套给了邓某3，三套卖给了邓某2；我在北海买了一套别墅，第二年卖了；我在珠海市有一套复式楼房，两套双拼别墅后卖掉了。我在小区二买了几套住房，房号是2806、2902、2903、2906、2211、2411。2211、2411是以我女儿邓某1的名义买的，我送给了邓某1，2806、2902、2903、2906我是以刘某1的名义买的，实际是我的。2806、2902、2903、2906出租给别人收租金，我让罗某帮我收租金，罗某和邓某3离婚后，我让刘某1帮我收租金。我购买两套商铺，01号我是以罗某名义买的，02号我是以邓某3名义买的，这两套商铺实际是我的。2014年我将罗某名下的01号商铺卖给一家彩票公司，所得的房款一部分用于还贷，剩下的我用了。02号商铺还在我手里，收取租金，也是让罗某帮我收租金，邓某3和罗某离婚之后，我让刘某1收租金。总之落在邓某3名下和我名下的房子都是我的。上述房产不是用公司1公款购买的，都是用我的钱和向朋友借的钱买的。 九、其他证据 1．证人郑某、杜某的证言证实二人不知道邓世英在任期间，有无个人借款给公司1，也没跟某机构汇报过。如果存在借款的情况，肯定要在财务账目显示。公司1的财务账目不齐全，邓世英从公司1离职时就没有交全。 2．公诉人出示的由被告人提交的建设银行转账凭条、同城票据交换贷方补充凭证证明：2007年6月4日、5月24日、7月31日、8月22日、9月3日，公司1广西分公司分别支付给邓世英账户30万元、60万元、40万元、100万元和30万元。 3．公诉人出示的由被告人提交的工商银行个人业务凭证证明：2008年6月13日，段某（卡号XXXXX2675），金额2万元。 2008年6月24日，段某（卡号XXXXX2675），金额2万元。 工商银行个人业务凭证证明：2008年11月7日，段某（卡号XXXXX2675），金额8.7万元。 借条证明：段某2008年6月14日签字，公司借邓世英总经理2万元。 段某2008年7月3日签字，公司借邓世英总经理2万元。 借条证明：段某2008年2月29日签字，今借邓世英5万元现金。下方写有“应还邓总238700元30000＋18700，2009.1.8日段某”字样。 借条证明：段某2008年1月24日签字，今借邓世英现金10万元。 工商银行个人业务凭证证明：2008年11月14日，借：邓世英，贷：段某（卡号XXXXXXXX2675），金额1万元。 中国建设银行进账单证明：2008年9月4日，邓世英给公司2账户54万元。 北京市行政事业性统一银钱收据证明：某联收到公司4诉讼费2151元。 盖有公司14公章的收条证明：今收到现金20万元，2006年9月19日。 情况说明、转账凭证证明：2013年8月6日公司37给某机构并公司1，该公司于2000年11月10日替某机构即某联所属的公司偿还欠中国银行香港分行的债务106万元，一直未还。 4．公诉人出示的由被告人提交的公司1费用明细证明：2008年1月至2009年12月，社保、企业补贴、工资、房贷、办公费、通讯费、交通费、物业费、招待费、房租、供暖费、车贷、其他，共计2035408元。2010年1月至2011年2月，上述费用共计1831390元。 公司12012年1-6月费用明细表证明：社保、企业补助、工资、房贷、办公费、通讯费、交通费、会议费、汽车杂项、招待费、其他等共计554883元。 5．公诉人出示的由被告人提交的公司8费用明细表证明：2008年1月至2012年各项费用合计2856216.33元。 6．公诉人出示的由被告人提交的广西公司相关费用综合表证明：2002年-2003年度，2006年至2012年上半年，各种费用合计1576933.06元。另注明2006年至2011年工资费用72万元。2002年至2012年上半年所有费用支出总额为2723015.63元。 7．公诉人出示的由被告人提交的清理整顿相关费用支出综合表（附件一）证明：某公司、帖某、朱某的诉讼费、办案费、借款等共计10313300.2元。 法律文书证明：公司38、公司39被诉讼的情况。其中，法院收款专用收据证明，2010年1月15日，收被执行人公司19（公司17代付）496万元，收被执行人公司19（邓世英代付）173万元。 建设银行转账支票存根、收据证明：2009年10月30日，律师事务所收代理服务费100万元；2009年11月19日收律师服务费2013900元。 8．果园承包权转让合同2份证明：甲方某研究所，乙方公司1于2007年5月8日签订，甲方将某果园承包权转让给乙方。转让期限从2007年5月8日至2026年1月18日，乙方于2007年5月8日前一次性付给甲方转让费28万元。 收据证明：2007年5月10日，某研究院收到公司15万元。 银行凭证证明：2007年5月9日公司1广西分公司支付给某中心技术转让费28万元。 甲方赵某，乙方公司1于2007年6月28日签订，甲方将果园承包权转让给乙方，年租金每亩20元，转让期从2007年6月28日至2026年1月18日。乙方于2007年6月28日前一次性付给甲方转让费3.8万元。该土地所有权属于某村。 收条证明：赵某收到公司1广西分公司收购农场款3.8万元。 广西农场相关费用综合表（附件二）证明：各种费用共计2890346元。 银行流水证明：2007年8月29日，公司1广西分公司账户支付给XXXXXXXXX0021账户160万元，备注为收购农场。 9．价格评估报告书（中硕估字2014第XXX号，2014年11月20日）证明：受南宁市兴宁区法院的委托，对公司40与某某村2，11，12，13，14，16村民小组缔约过失责任纠纷案中涉及的道路、楼房及先期投资所应获得与其利益进行评估。评估意见为1.6公里的修路费用、农场二层楼房房价、配电工程、张贴招标土地承包公告合理费用共计365030元，对预期利益无法评估（现实开展工作及资金投入的规模上看，由于力度太小，不能形成运营所需的基础条件，无法辨析其是否可行，能否获利），对建设承包地支付其公司员工工资及开发建设承包地所支付的相关费用不表态。 上述证据，经当庭举证质证，本院审查认为：一至八证据中的书证及证人证言来源合法，与案件事实具有关联性，对证言中相互印证且与书证一致的部分本院予以确认，对被告人供述中与证人证言及书证能相互印证的部分予以确认。 关于九的证据，本院审查认为：对证据1予以确认。 虽然辩护人认为根据规定，可以将公款汇入邓世英个人账户，但证据2不能得出邓世英没有贪污公款的结论。 证据3不能证实钱款来源于公诉机关指控的数额。 证据4至6，是制作好的表格，尚需其他财务凭证予以印证，且不能证实该钱款来源于公诉机关指控的数额。 证据7，不能证实该钱款来源于公诉机关指控的数额。 证据8的各项支出的钱款不能证实来源于公诉机关指控的数额，且部分支出尚需其他财务凭证予以佐证。 证据9与指控的事实无关。 对上述证据辩护人认为的待证结论，本院不予采纳。 本案庭审后，法庭依职权对在案冻结的被告人邓世英在中国建设银行股份有限公司南宁翡翠园支行（账户XXXX1886）内的钱款予以冻结，该事实有冻结手续予以证明。经庭外向公诉人、被告人及其辩护人分别征询意见，各方对法院的冻结手续均无异议。本院予以确认。 关于被告人的辩解及其辩护人的辩护意见，本院综合评判如下： 1．在案的承包经营合同是否影响对涉案钱款性质及被告人邓世英行为性质的认定。 首先，证人郑某、杜某、张某的证言、会议纪要、公司1出具的说明、工商资料等证实了公司1长期亏损，在邓世英任职前即存在诉讼纠纷，为防止公司1资产被查封，决定采用变通的方法以托管的方式处理债权债务及历史遗留问题，必要时可以由企业负责人以个人名义变通进行保护，待处理完历史遗留问题及债权债务后，转回公司名下。 邓世英于2005年3月增补为某经营咨询公司（即某机构）的党委委员，邓世英不仅是公司1的法定代表人、总经理，还是公司1上级主管单位某机构的党委委员。 公司2成立于2006年7月，成立后无实际经营，没有对外投资。经邓世英提议，由公司2承包公司1资产、债权债务进行管理。 承包经营合同于2007年12月30日签订，2008年2月，公司2的股东由刘某1、张某变更为邓世英、张某，而且邓世英无偿取得刘某1的全部股份及张某的大部分股份。 上述事实发生的时间顺序及邓世英在相关公司任职的身份及其无偿取得公司2原有股东刘某1全部股份和张某部分股权的事实，印证了证人证言及书证内容，即公司2的成立及承包经营的行为并非正常的市场经营行为，而是公司1为规避债务纠纷采用的一种策略，待处理完历史遗留问题及债权债务后，财产仍要返回公司1名下。 其次，从承包经营合同规定的内容分析，邓世英的行为也具有贪污的性质。承包经营合同规定承包方即公司2不仅享有公司1全部的债权，而且还要承担全部的债务。债务不仅包括承担公司1现有在职、内退、待岗、退休人员的各种费用，还必然包括公司1对外的债务。证人及被告人邓世英均证实公司1存在巨额债务，公司资不抵债。虽然在案没有确切的证据证实公司1实际债务的准确数字，但根据2010年8月公司3参与公司1改制的协议，公司1欠工商银行和建设银行的历史贷款本金即为8000万元。在案的证据不能证实邓世英清偿了公司1对外债务，被告人及其辩护人亦未提供相应的证据。但邓世英却将公司1的历史债权收益或其他公司支付给公司1用于参与改制的钱款划转至与公司1无关的公司或其本人及其亲属名下，后用于为其个人或他人购房或个人理财使用或提取现金，其行为客观上违反了承包经营合同对其义务的规定，并造成了公司1仍要承担巨额债务的事实。 第三，根据银行材料，涉案钱款并没有再返回至公司1或公司2。邓世英的上述行为违反了会议纪要允许在必要时可进入企业负责人个人账户保管，待以后返回公司的精神。 第四，邓世英于2013年7月被免职后，其并没有进行交接工作，而是于2014年前往加拿大，直到2017年回国被抓获归案。其虽辩称公司1单方毁约，其没有贪污公款，但其上述行为不符合常理。 综上，本院认为，不论承包经营合同签订的背景如何，均不影响认定涉案钱款系公司1的公款及邓世英侵吞公款的事实。被告人及其辩护人以承包经营合同为抗辩的理由不成立。 2．邓世英与公司1的钱款往来是否影响对邓世英行为性质或贪污钱款的认定。 根据查明的事实，认定邓世英贪污的公款是部分涉案债权及改制收入款，尚有大量公款被提现或以其他名义支取或进入其他与公司1无关的公司，但因证据不足，公诉机关未起诉。且在案没有证据证实其贪污的钱款用于公司1及关联公司的支出。故不影响对邓世英行为性质及贪污数额的认定。 3．公诉机关指控的其他犯罪数额是否准确的问题。 辩护人所提黄某支付的改制款已全部返还不应计入犯罪数额，但根据银行材料邓世英将黄某支付的部分改制款被邓世英通过与公司1无关的公司账户转入其本人账户后侵吞，后邓世英用公司1之后的收入分批归还了上述钱款；辩护人所提公司3支付的改制款不属于公司1所有，且一直存于公司4账户，但根据改制协议，公司3支付的改制款用于安置公司1退休职工所用，属于公司1的公款。根据银行材料，该部分改制款被邓世英通过与公司1无关的公司转入他人账户予以侵吞。辩护人的观点与在案的证据及查明的事实不符，本院不予采纳。 4．被告人邓世英是否具有自首情节。 虽然被告人邓世英从加拿大回国，但其没有如实供述其犯罪的事实，不具有自首要求的如实供述犯罪事实的情节，故不能认定邓世英具有自首情节。 ","cpfxgc":"本院认为：被告人邓世英身为国家工作人员，利用职务便利，侵吞国有财产，其行为已构成贪污罪，且贪污数额特别巨大，依法应予惩处，鉴于案发后查封部分房产及冻结银行账户，可部分挽回损失，对其酌予从轻处罚。北京市人民检察院第二分院指控被告人邓世英犯贪污罪的事实清楚，证据确实、充分，指控的罪名成立。根据《中华人民共和国刑法》第三百八十二条第一款，第三百八十三条第一款第（三）项、第二款，第九十三条第二款、第九十一条、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十八条、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人邓世英犯贪污罪，判处有期徒刑十二年，并处罚金人民币一百万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月17日起至2029年3月16日止，罚金限本判决生效后30日内缴纳）。 二、责令邓世英退缴人民币三千二百五十二万零三百一十三元六角六分，发还公司1。 三、在案冻结的部分不动产变卖后先行支付依法应先行支付的费用，余款及冻结的银行账户内的钱款并入责令退缴项执行，不足部分继续责令被告人邓世英退缴，剩余不动产退回北京市人民检察院第二分院处理（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第二中级人民法院 刑事判决书 （2018）京02刑初50号 公诉机关北京市人民检察院第二分院。 被告人邓世英，男，1952年9月9日出生。因涉嫌犯贪污罪于2017年3月17日被羁押；现羁押在北京市第一看守所。 辩护人曲洪波，北京市康达律师事务所律师。 辩护人薛君南，北京冠京律师事务所律师。 北京市人民检察院第二分院以京二分检刑诉［2018］61号起诉书指控被告人邓世英犯贪污罪于2018年4月8日向本院提起公诉，本院于当日立案后依法组成合议庭，于2018年5月15日召开庭前会议，于同年6月5日依法公开开庭审理了本案，北京市人民检察院第二分院指派检察员张翠松、检察官助理王聚强、侯高杰出庭支持公诉，被告人邓世英及其辩护人曲洪波、薛君南到庭参加诉讼。现已审理终结。 北京市人民检察院第二分院指控： 被告人邓世英于2002年至2013年间，利用担任公司1总经理兼法定代表人、党委书记职务上的便利，以隐瞒债权、截取单位收入不入账等方式将公司1的公款3200余万元转向其个人或者亲属等人账户，用于购买房产等消费。 被告人邓世英于2017年3月17日被北京市东城区人民检察院查获归案。 针对指控的事实，公诉机关向本院移送了书证、证人证言、被告人供述和辩解、其他材料等证据，认为被告人邓世英身为国家工作人员，利用职务上的便利，侵吞公司1公款3200余万元，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应当以贪污罪追究其刑事责任。提请本院依法判处。 被告人邓世英的辩解是：指控的3200余万元是其入账，其出账也是3200余万元；其给公司垫付过钱款，其应收回垫付的钱款；其承包了公司1，但该公司单方毁约。其没有贪污。 邓世英辩护人的辩护意见是：指控邓世英贪污的事实不成立。1．在签订承包协议前，邓世英将公司1广西分公司的部分款项用于购房，但因其与公司1存在债权债务关系，该数额应予扣除。2．在承包期内，公司1停止经营，邓世英无法利用公司1总经理的职务非法占有该公司的财物。邓世英作为民营的公司2的股东、实际控制人，基于承包协议代表该公司使用、处置公司1资产，其行为不构成贪污。3．黄某交付的改制款已全部返还，不应计入贪污数额。公司3的500万元改制诚意金所有权属于公司3，不属于公司1，且该钱款一直存于公司4账户，不能认定为贪污。4．确定贪污数额时应将邓世英支付的公司1的办公经费、解决安置职工的费用、公司1广西分公司、广东分公司、柳州公司的费用、清理整顿债权债务的费用予以扣除；5．邓世英主动回国配合侦查机关调查，应认定为自首。 经审理查明： 公司1（以下简称公司1）系某联合会（以下简称某联）出资成立的全民所有制企业。某联直属某机构（以下简称某机构）由某联直属某经营咨询公司改组后设立，某机构仍沿用某经营咨询公司的名称，受某联党组委托，负责联系和管理某联所属的公司1等企业。 2002年5月，经某联党组决定，聘任邓世英为公司1党委书记、总经理兼法定代表人；2005年3月，经某联直属机关党委审议并报请某联党组同意，增补邓世英为某经营咨询公司党委委员；2013年7月，鉴于邓世英已办理退休手续，经某联党组研究决定，免去邓世英公司1总经理（法定代表人）、党委书记职务。 邓世英在担任公司1总经理及法定代表人期间，公司1没有实际经营并长期亏损，其主要工作是清理公司债权债务，并择机改制。由于公司1存在巨额债务，为避免公司资产被查封，2006年决定以托管的方式处理债权债务及历史遗留问题，必要时可以由企业负责人以个人的名义变通保护；待处理完历史遗留问题及债权债务后，转回公司名下。 2006年7月，张某、刘某1成立了公司2（以下简称公司2）；2008年2月，公司法定代表人变更为邓世英，股东变更为邓世英、张某，邓世英无偿取得刘某1的全部股份和张某的大部分股份。 2007年12月30日，公司2与某机构和公司1签订承包经营合同，由公司2承包公司1所有分支机构及对外投资形成的控股和参股公司的经营管理，处置公司1债权债务、历史遗留问题，维护职工和公司1的合法利益。承包期自2008年1月1日至2012年12月31日。 邓世英在签订承包经营合同的前后期间，利用担任公司1总经理及法定代表人的职务便利，采用隐瞒债权收入、截留公司收入等手段，在未清偿公司1债务的情况下，将公司1公款人民币3252.031366万元（以下币种均为人民币）转至其他公司或其本人及其亲属等人的账户后，予以侵吞，部分赃款用于个人购房。 具体为：2006年12月至2008年5月，贪污公司1转让公司5（以下简称公司5）部分股权转让款602.031366万元；2009年10月至11月，贪污黄某支付给公司1下属的公司6（以下简称公司6）部分股权转让款900万元；2009年11月贪污公司7（以下简称公司7）支付给公司1下属的公司8（以下简称公司8）土地征用款900万元；2010年3月至5月，贪污公司9（以下简称公司9）支付公司1转让公司6部分股权转让款650万元；2010年11月至2011年7月，贪污公司3（以下简称公司3）支付给公司1的部分改制款200万元。 2017年3月17日，邓世英从加拿大回国投案。 案发后，冻结部分房产及邓世英银行账户一个。 上述事实，有下列证据证实： 一、证明被告人邓世英主体身份、相关法律手续、到案经过的证据 1．立案决定书、逮捕手续等证明：北京市东城区人民检察院以贪污罪于2016年4月14日对邓世英立案侦查，同年6月30日决定逮捕邓世英，2017年3月17日邓世英被抓捕归案。 2．公司1工商材料、关于成立某机构的决定、直属企业管理办法、公司1所属企业一览表、关于完善某联直属某机构及有关问题的意见等证明：公司1经批准，于1986年7月申请成立，企业性质全民所有制，后更名为公司1。某机构由某联直属企业某经营咨询公司改组后设立，某机构仍沿用某经营咨询公司名称，受某联党组委托，负责联系和管理某联所属的公司1等企业。 3．某联党组任免通知、某联组织人事部任免通知、任免职务的通知、干部任免审批表、干部履历表等证明：2002年5月，经某联六届党组决定，聘任邓世英为公司1党委书记、总经理兼法定代表人；2005年3月，经某联直属机关党委审议并报请某联党组同意，增补邓世英为某经营咨询公司党委委员；2013年7月，鉴于邓世英已办理退休手续，经某联党组研究决定，免去邓世英公司1总经理（法定代表人）、党委书记职务。 4．邓世英户籍信息、出入境记录查询结果、到案经过等证明：邓世英的户籍登记情况。2014年3月，检察院收到公司1原党委书记、法定代表人邓世英涉嫌职务犯罪线索，邓世英于同年4月前往加拿大。2016年4月14日，检察院对邓世英涉嫌贪污立案侦查，对其采取网上追逃及红色通缉令措施，同年6月30日对邓世英决定采取逮捕措施。2017年3月17日邓世英乘飞机抵达北京首都国际机场后被检察院查获归案。 二、证明公司2承包公司1的历史背景及部分涉案公司情况的证据 1．证人郑某（某机构副总经理）的证言：某机构是某联的一个职能部门，由某联党组直接领导，代表某联对直属企业实施归口管理，出售、处置、抵押（包括质押）、转让资产等需要由某联授权办理。公司1是某联直属全民所有制企业，实行总经理负责制。公司1实施的投资、转让、资产处置、资金使用、成立分支机构、改制承包等相关事项需先上报某机构并经某联党组批准后方可实施。2002年至2013年，邓世英任公司1法定代表人、总经理、党委书记。张某是公司1企业部经理，2013年之前退休，但一直返聘，2013年下半年正式离职。 在某机构登记备案的下属公司有公司10、公司11、公司8。公司2是邓世英上任后成立的，在某机构报备过。公司12、公司13、公司1广西分公司、公司14、公司15、公司16、公司17（以下简称公司17）、公司18、公司19、公司20（以下简称公司20）不是公司1的下属公司，没有向某机构汇报、登记备案，与某机构和某联无关。 公司1经营不善，经某联党组指示，在邓世英上任开始就不再进行经营，主要清理债权债务、清产核资并择机改制。2002年左右，公司1绝大部分职工买断工龄，解除与公司1的劳动关系。现在公司1大概还有38人，每年的取暖费、医药费、企业补贴等从2003年到2013年一共500万元至600万元。公司1跟其他企业存在诉讼，成立公司2，将公司1的资金放入这些公司，防止法院查封公司1的账户。邓世英在任期间应该是公司2发的这些钱。公司1在2007年12月30日与某机构、公司2签订了承包经营合同，2012年2月6日三方又签订了承包经营补充合同。邓世英当时提出用公司2作为承包方，某机构同意了。公司2只是承包方，受某机构的委托管理经营公司1的资产。公司1的债权是公司1的资产，跟承包没有关系。邓世英从公司1离职时没有交全公司1的财务账目。 我没听说过邓世英向某机构汇报过公司1起诉公司21、公司7、公司9及黄某参与改制并投入改制款的事，没听说过邓世英向某机构汇报过黄某购买公司6股权的事。 2．证人杜某（历任某机构经营部经理、副总经理、总经理）的证言内容与证人郑某的证言内容基本一致。其还证明其没听说过胡某这个人。 3．证人盛某（某机构总经理助理）的证言：公司1在2002年邓世英上任开始就没有业务，主要是清理公司债权债务、清产核资并择机改制。印象中公司1没什么工作人员，就邓世英和张某。 4．证人张某（公司1原企业处处长）的证言：公司1的副总没有上报某机构报批，是邓世英在外面找的，公司1形式上有领导班子，但实际就是邓世英说了算。公司1从邓世英上任开始就没有业务，主要是清理债权债务。2013年4月份某机构将公司1、公司2和公司4（以下简称公司4）的财务账目、公章等收走后，邓世英就控制不了公司1，2013年8月邓世英被正式免职。 公司1多年没有业务，没有记过账，无法形成账册，并且公司1有债务纠纷，银行账户有被查封的风险，就不再做财务账目，成立公司2和公司4，由这两个公司行使公司1的财务职能。公司2于2006年左右成立，是个空壳公司，没有任何业务和工作人员，实际控制人是邓世英。公司4的情况跟公司2差不多，实际控制人也是邓世英。 公司2与公司1签订承包合同是为了解决公司1存在的历史遗留问题。在承包期内，公司1的资产属于公司1，是国有财产。公司2只是承包方，受某机构的委托某经营公司1的资产。 公司1广西分公司成立后邓世英才通知我担任该公司负责人，该公司没有开展过业务，与公司1没有关系，是邓世英控制的。我不清楚该公司的财务账目和公司的情况。我作为公司1广西分公司名义负责人，如果要向某机构汇报，肯定要通知我，在公司1广西分公司成立后，邓世英才告诉我，所以成立广西分公司邓世英应该没有向某机构汇报过。我还是公司17的股东，但我没有实际投过钱，都是邓世英操作的，他也没跟我说过我是该公司的股东，该公司和公司20与公司1无任何关系，这两家公司是邓世英的私人公司。 公司1下属公司包括公司8、公司11、公司10等公司。公司11与公司1广西分公司没有关系，公司11在邓世英上任前就有了，2007年左右被邓世英卖掉了。公司12、公司13、公司15、公司16、公司18和公司1没有关系。 公司4的人名章是刘某1，我不知道公司2、公司1广西分公司的财务支出凭证为什么有我的人名章，这跟我没关系。 5．证人刘某1（被告人邓世英的外甥）的证言：2013年，我担任过公司18的法定代表人，2014年，我担任过公司20的法定代表人，后来法人转给了邓某1。邓世英让我当的这两家公司的法人，据我所知，这两家公司都是邓世英的。我不知道我是公司13、公司15、公司16等几家公司的股东，邓世英用过我的身份证，但我不知道干什么用。公司17是邓某3和咸某的，咸某是邓世英的妹夫。刘某2是邓世英的朋友。 6．证人邓某2（被告人邓世英的妹妹）的证言：2014年左右，邓世英带刘某2去了加拿大，住在加拿大温哥华的别墅。邓某1是邓世英的女儿，是邓世英与他第一任妻子生的。邓某3是邓世英的儿子，是邓世英与他第二任妻子陈某1生的。罗某是邓某3的妻子，他俩在2013年离婚了。 7．某机构出具的关于邓世英一案的回复函、情况说明等证明：邓世英在职期间，未向某机构汇报过个人在广西南宁的房产情况，也未汇报过黄某及公司9购买公司6股权支付3000万元转让款的使用情况；未汇报过公司7支付公司21的900万元赔偿款的使用情况；某联未同意过邓世英将上述款项转入其个人账户；邓世英向某联汇报过公司3汇入公司2500万元改制款一事，根据邓世英上报的材料，改制完成后该笔款项将作为职工安置补偿费。 邓世英在任期间，向某机构报备过下列公司：公司14、公司2和公司4。成立公司2是因为2005年集团公司进行改制过程中出现隐性债务，导致银行金融资产保全证明手续无法办理，致使改制工作不得不中途停止。为确保集团公司职工及退休人员的切身利益，在请示某机构相关领导同意后，集团公司参与改制的各方股东协商一致，成立一个有限责任公司先对集团公司进行托管，待机会成熟再进行改制。2002年5月15日，邓世英以妥善安排和解决国企下岗职工问题，以公司1名义向某机构打报告，提出申请成立公司14，该公司成立于2002年6月6日，法定代表人张某。 8．承包经营合同及补充协议证明：2007年12月30日，甲方（发包方）某机构，乙方（承包方）公司2，丙方（被承包方）公司1约定，乙方全权承包丙方的经营和管理，包括丙方所有分支机构及丙方对外投资形成的控股和参股公司的经营管理，处置丙方债权债务、历史遗留问题。乙方按照授权机构审计的丙方净资产值进行承包，承包期间，公司独立核算，自主经营，自负盈亏，乙方每年向丙方固定上交承包金。乙方每年以丙方在职、内退、待岗、退休员工的工资、社保、取暖费、独生子女费、福利费及所有退休人员社会化管理需缴纳的各项费用和处理丙方历史遗留问题的费用作为向丙方上交的承包金。乙方在承包期满后移交时保证丙方的净资产值不低于承包时的净资产值。承包期为2008年1月1日至2012年12月31日止。三方同意乙方自主经营，自负盈亏，除每年向丙方固定上交承包金外，所有的承包经营成果和收益均归乙方所有和支配，所有经营亏损和风险均由乙方独自承担。 9．公诉人出示的由被告人提供的公司1，2000-2003年度会计报表审计报告证明：该公司1999年以来一直未开展正常经营活动，账务历史遗留问题繁多且未及时进行账务处理，造成财务管理工作较为混乱。由于公司人员及办公地点频繁更换，有关事项发生的时间较长，审计所需要的借款合同、银行对账单及调节表、往来及银行征询函等有关资料未能取得，因此无法对公司1各期间会计报表中相关资产、负债的存在性及准确性发表意见。 10．公诉人出示的由被告人提供的公司1，2006年9月26日的会议纪要证明：参加人邓世英、梁某、张某、刘某1。邓世英传达了某机构对集团公司整体改制进程中出现的情况和提出以托管的方式处理债权债务及历史遗留问题表示支持和理解。集团公司本部重点抓好债权债务的清理，与债权人协商，达成最佳的处理方案，同时做好退休职工管理工作；为确保国有财产不流失，新增资产和其它企业合作资产不再被查封，参照某机构对集团公司的处理意见，采取较为灵活的处理方式，必要时可以由企业负责人以个人的名义变通进行保护。待处理完历史遗留问题及债权债务后，转回公司名下。 11．邓世英给某机构的声明证明：凡是张某兼任的各企业法定代表人、总经理一职，均为受集团公司委托、总经理批准的企业组织行为；凡是张某于2002年5月16日至2013年8月16日在担任各企业法定代表人期间所发生的一切法律及经济责任均由集团公司全权负责和张某本人无关。 12．某机构出具的情况说明证明：2013年8月，张某与某机构交接时，共计移交账目资金1728.656236万元，其中现金181890.52元，银行存款17104671.84元（公司1，50345.39元，公司4，7031906.59元，公司2，10022419.86元）。邓世英工行账户（尾号2404）中的18.058899万元系公司所有，不是邓世英个人财产。邓世英名下的朝阳区房产系邓世英代持，邓世英名下工行（尾号2404）账户余额系公司转入还上述房屋贷款的款项。 13．公司2工商材料证明：该公司成立于2006年7月，股东张某（30万元）、刘某1（20万元），法定代表人张某；2008年2月，法定代表人变更为邓世英，股东为邓世英（45万元，刘某1无偿转让20万元股份，张某无偿转让25万元股份）、张某（5万元），选举邓世英为执行董事、总经理。 根据该公司2006年度至2011年度内资企业年检报告书，该公司无实际经营，总从业人员2人。 14．公司4工商资料证明：该公司于2005年8月成立，注册资本100万元，股东刘某1（60万元）、张某（40万元），法定代表人刘某1。因未接受2006年度企业年检，于2007年10月被吊销营业执照。 15．张某2018年3月26日亲笔说明证明：公司4成立于2005年，但不知道何时被国税局吊销。 16．公司1广西分公司工商注册资料证明：该公司系非法人分支机构，成立于2006年12月，负责人张某为该公司经理，经营范围为接受总公司委托开展业务，且须经专项审批的除外。2010年6月申请撤销，并注明所发生的债权债务已清理完毕。 17．公司13工商材料证明：公司成立于2005年，股东梁某、刘某1，2007年因未按时进行年检被吊销营业执照。 18．公司17工商材料证明：公司成立于2007年5月，股东为咸某、张某，法定代表人咸某；2007年7月股东变更为邓某3、咸某，邓某3为法定代表人。 19．公司20工商材料证明：公司成立于2010年7月，股东为刘某1、罗某，刘某1任法人代表；2013年1月，股东变更为刘某1、邓某1；2016年8月股东变更为邓某1一人，邓某1任法人代表，同时名称变更为公司22。 20．被告人邓世英的供述：我在2002年至2012年任公司1党委书记、法定代表人、总经理，负责公司1的全面工作，2012年办理退休手续，2013年某联正式免掉我在公司1的职务。公司1的重大人事、资产处置分配、重大投资、重大经营方向、重大业务、改制需要向某机构请示汇报。 我在任期间，公司1没什么利润，下属公司包括公司10、公司11、公司8、公司23、公司24、公司25、公司26、公司6、公司12、公司1广东分公司。 后来陆续成立了公司4、公司2、公司13、公司1广西分公司、公司14、公司15、公司16、公司17、公司18、公司19、公司20。这些公司是空壳公司，没有实际经营和业务，没有工作人员，是为了公司1改制后使用，实际控制人是我。公司1广西分公司不具备法人地位，是公司1的内设机构，不可能与公司1之间有债权债务关系。上述这些公司的股东只是挂名，无实际出资，也没有实际工作过，可能他们连这些公司的存在都不知道。成立这些公司时，我向某机构副总李某口头汇报，没有正式发文。我退休时这些公司都不存在了，所以也没向某联说明这些公司的情况。 公司1改制需要成立一些公司，公司1跟其他企业存在诉讼，将公司1的资金放入这些公司，防止法院查封公司1的银行账户。公司1的公款都放入了公司4、公司2、公司13、公司1广西分公司、公司17等公司，有没有放入其他公司印象不深了，以银行对账单为准。 公司2于2006年成立，2007年12月，我以该公司的名义与某机构签订承包协议，承包公司1，我承包公司1没赚到钱。我在承包期内还担任公司1党委书记、法定代表人、总经理。2012年9月份，我退休，但某机构负责人高某返聘我负责公司1的工作，并与我签订了劳动聘用合同。2013年4月份我被免去了公司1党委书记、法定代表人、总经理，就不再管理公司1的事务。从2013年4月份开始，某机构新的负责人谷某让我办理公司1的交接，我说我已经退休了，没什么可交接的，谷某发邮件让我来北京，我也不愿意去。某联不知道我于2014年4月去了加拿大。 公司27、某销售处、公司28、某中心与公司1无任何经济和业务关系，我都没听说过这几家企业的名字。谢某是胡某介绍我认识的人，他是南宁人。谢某跟公司1没有任何关系。 三、证明邓世英贪污公司1转让公司5部分股权转让款602.031366万元的证据 1．证人刘某1的证言：我不知道2006年12月1日、12月29日、2007年1月8日，公司4分别向公司13转款300万元、25万元、20万元。 2．公司21工商材料、公司5工商材料、公司1起诉公司21的诉讼材料、批复等证明：四川省公司1是四川省某联1992年6月出资成立的全民所有制企业，1993年5月名称变更为公司21。 公司5是公司1和公司29共同出资成立的中外合资企业，各占50％的股份。 1995年2月，公司1与公司21签订合同，将公司1所持公司5全部股份以808.3534万元的价格转让给公司21。公司21未支付转让款，2004年12月四川省高级人民法院判决公司21支付公司1股权转让款808.3534万元，补偿款808353.4元。后公司1向成都市中级人民法院申请强制执行。 3．公司30（以下简称公司30）工商材料、公司1与公司30签署的债权转让协议、授权委托书等证明：公司30成立于2000年4月，2004年4月名称变更为公司30，法人代表王某。2006年11月22日，公司1将公司550％的股权转让款债权转让给公司30，转让款为808.3534万元。 4．强制执行申请书、民事裁定书、收款账户委托书、收款账户指定通知、案款划拨通知书、成都市商业银行电汇凭证（回单）、明细账、结算业务申请书、公司1执行结案申请、公司30流水明细及传票等证明：公司1申请强制执行公司21支付补偿款、利息及迟延履行金，公司4支付了申请执行费28788元；2007年8月15日、2008年4月29日，成都市中级人民法院分别转入公司1广西分公司290万元、101.569885万元执行款；2007年5月9日、2008年4月29日，成都市中级人民法院分别转入公司30600万元、69.55万元。2007年5月21日，公司30支付公司1广西分公司100万元。 5．公司4银行对账单及转账支票、公司2银行对账单、公司13银行对账单及传票、公司1广西分公司银行对账单及传票、谢某建设银行对账单、转账支票、进账单、邓世英建设银行交易明细等证明：公司4于2006年12月1日收到公司30转来的404.1767万元，后于同年12月、2017年1月分三笔向公司13转款共计345万元，于2006年12月向公司2转款20万元，其余钱款陆续提现。公司13于2006年12月19日转至公司31，127.041366万元。 上述剩余钱款除于2006年12月转至公司1广西分公司122余万元，又于2007年3月至5月分别转至公司27、某销售处、公司32、某酒店、某中心外，剩余部分用于支付律师事务所或被提现或以差旅费、交换支票形式使用。 公司1广西分公司2007年5月21日收到公司30转来的100万元，同年5月24日、6月4日分别将其中的60万元和30万元转入邓世英个人账户；剩余10万元以差旅费形式取现。 公司1广西分公司于2007年4月29日、8月15日分别收到成都市中级人民法院转来的101万余元和290万元，于同年5月4日、8月22日、9月3日分别直接转入邓世英个人账户共计225万元；2007年8月22日，谢某以收购农场款的名义收到公司1广西分公司转来的160万元，同年9月2日，谢某将159.99万元转至邓世英建设银行账户。上述剩余钱款以差旅费形式提现。 6．某科学院出具的关于协查有关情况的说明证明：2007年至2009年间，不存在公司1及其法人代表邓世英购买土地的情况。 7．被告人邓世英的供述：2002年我上任清理债务债权，发现1995年公司1将公司5的股权卖给了公司21，但公司21没有支付800余万元的股权转让款。公司1与公司21之间没有关系。后来法院判决公司1胜诉。2006年快到年底时，我认识了公司30的老总王某。他对这个案子感兴趣，也有时间帮我申请执行。我和公司30签订了执行风险代理协议，由该公司代理公司1申请执行股权转让款，公司1不负担执行费用。公司30支付给公司1一笔风险金，数额为股权转让款的二分之一，404万元，是为了防范公司30要回案款后不给公司1。如果要不回案款，404万元也不还给公司30。要回全部案款，公司1支付给公司30全部案款的15％的风险代理费，另外将404万元的风险金还给公司30。2006年底公司30将404万元风险金打入公司4，属于公司1的公款。 2007年至2008年，公司21向公司1陆续支付了股权转让款、补偿款以及延迟履行金总计1060余万元。1060余万元的15％是159万余元，再加上404万元，一共是560余万元。支付给公司30560余万后，公司1陆续拿到了490余万元，全部打入公司1广西分公司。这490余万元我记得公司1在广西买了一个果农场，合同是公司1与某科学院签的。我向某机构的高某汇报过，高某还带某机构副总经理郑某、总经理助理兼办公室主任到果农场考察过，我们在果农场做了一些建设。 公司30支付给公司4的404万元和后来陆续拿到的490余万元，没有汇入我或者邓某1、罗某、邓某3、刘某1、刘某2、陈某1的个人账户，没有用于个人购房。以上这些人的账户都是我用他们的身份证开的，他们不知情，所有的钱款都是我个人控制的。 四、证明邓世英贪污黄某支付给公司1下属的公司6的部分股权转让款900万元的证据 1．证人张某的证言：我印象有三笔钱汇入过公司1在建设银行永安支行的账户。第一笔是1000万元，第二笔是1200万元，第三笔是800万元。1000万元应该是一个姓黄的香港人汇过来的公司6农林大厦项目的股权转让款，后来因为股权转让不成功，姓黄的香港人找邓世英要这笔钱，我记得一共还了960万元，剩下的40万元作为项目运作的费用不用还了。钱的去向以银行对账单为准，都是邓世英交代我去做的，汇款的目的我不清楚。 2．证人刘某1的证言：2010年3月11日，邓世英账户向我账户转账8.2万元，我印象当时公司18在北海打官司，我当时在北海帮邓世英跑腿，所以可能给我打了这笔钱。我记不清楚2010年7月9日，罗某往我账户转款100万元，同日我转到公司20是怎么回事了。我不知道2010年9月9日，罗某账户向公司20转账100万元是怎么回事，我那会还不是公司的法人。 3．股权转让协议、补充协议、终止合同协议、公司8出具的关于解除与黄某先生协议的请示、公司1出具的关于解除与黄某先生协议的批复等证明：甲方公司8，乙方黄某于2009年10月29日约定甲方以3000万元将公司25、公司24、公司26持有的公司6全部股权转让给乙方，首期支付1000万元。2010年3月22日，终止了上述合同，并约定于10天内退还乙方所交的1000万元首付款，并汇入公司33。 4．公诉人出示的由被告人提交的承诺函证明：黄某向公司8承诺在2009年10月29日至2010年3月22日未使用公司8的合同章、财务专用章、行政章。 5．收款凭证、公司1账户交易明细、银行对账单、付款凭证、公司2账目明细册、银行账户交易明细、进账单及传票、公司1广西分公司银行对账单、邓世英银行材料、罗某银行材料等证明：2009年10月27日，黄某转给公司11000万元，同日，该1000万元转至公司2。同年10月30日，公司2以往来款的名义转给公司1广西分公司900万元。 公司1广西分公司于2009年11月2日，将50万元转至邓世英个人账户；同日将850万元转至公司17，后该公司于同年11月2日，以人工费的名义转至邓世英个人账户500万元；同年11月4日、6日，分别以劳务费名义转至邓世英个人账户180万元和170万元。 上述款项有部分被邓世英转入罗某个人账户，被邓世英或罗某用于理财或转至其他公司账户，其中2010年3月11日，邓世英账户向刘某1账户转账8.2万元；同年7月9日，罗某账户向刘某1账户转款100万元，同日刘某1账户向公司20转款100万元；同年9月9日，罗某账户向公司20转账100万元。 6．公诉人出示的由被告人提交的终止合同协议之补充协议、收款收据3份证明：2010年8月2日，公司8先退还黄某700万元，余款作为履行终止协议的保证。同年9月9日，黄某收到公司83笔钱款共计700万元。收据注明，2010年4月21日、5月18日分别收到300万元和200万元的收据原件丢失。 7．公司2银行材料证明：2010年4月21日、5月19日该公司分别向公司33支付300万元和200万元。 8．公司20企业活期明细信息证明：2010年9月9日，该公司向公司33支付200万元。 9．公诉人出示的由被告人提交的致函、关于退还黄某预付款的申请证明：2010年10月14日，黄某请求公司8将300万元保证金中的100万先退给其。2011年5月16日，胡某申请退还黄某100万元。 10．公司4付款凭证、结算业务申请书、对账单等证明：2011年6月27日、2012年3月31日，该公司分别向公司33支付100万元和160万元。 11．公司33工商材料证明：公司成立于2004年底，股东为方某、苏某，方某任法人代表。 12．被告人邓世英的供述：公司6是公司1下属的全民所有制企业，股东是公司24、公司25、公司26，这三家企业也是公司1下属的全民所有制企业。我在任期间，上述公司处于停滞状态。2009年12月27日，中国民生银行汕头分行汇至公司1建设银行北京永安支行的1000万元是黄某参与公司1改制的改制金或是他想收购农林大厦项目里的公司6股权的转让款。这1000万元没有汇入过我或者邓某1、罗某、邓某3、邓某2、刘某1、刘某2、陈某1的个人银行账户。后来这1000万元原封不动地退回去了，退的1000万元就是黄某原来汇过来的1000万元。 五、证明邓世英贪污公司7支付给公司8土地征用款900万元的证据 1．公司7出具的情况说明、公司1广东公司与某经营部签订的协议书、公司8营业执照、建设银行电汇凭证、收据、委托转款书、交通银行结算申请书、公司7商事登记信息等证明：因委托包干征地遗留问题，2003年6月6日，公司8与公司7签订协议书，约定公司7支付公司8，1200万元作为100亩土地的使用权转让款。公司7于2003年6月9日划付公司34，300万元；2009年11月4日，公司8委托公司7将应付给公司8的900万元转付至公司1广西分公司，2009年11月5日公司7转给公司1广西分公司900万元。 2．公司1广西分公司银行对账单、公司17银行对账单、邓世英银行材料等证明：2009年11月6日公司1广西分公司将900万元以往来款的名义转至公司17。同年11月9日公司17以人工费名义转至邓世英个人账户350万元；同年11月13日、19日分别以劳务费的名义转至邓世英个人账户320万元和230万元，以上共计900万元。之后邓世英将上述钱款用于办理银行整存整取业务或支付给其他公司或个人账户或提现。 3．被告人邓世英的供述：2002年我上任前，公司8将广州的一块地卖给了公司7，但是公司7没有支付卖地款。公司7老总原来是莫某，后来办了香港身份，改名莫某。我在广州法院重新起诉公司7。法院判决公司7支付公司8，900万元。莫某后来将900万元在2009年11月6日打入了公司1广西分公司。这900万是公司1的公款，支出情况以公司1广西分公司的银行对账单为准。 六、证明邓世英贪污公司9支付给公司1转让公司6部分股权转让款650万元的证据 1．证人张某的证言：2009年末公司1在建设银行永安支行账户进过一个1200万元和800万元，是公司9购买公司6农林大厦项目的股权转让款。钱的去向以银行对账单为准，是邓世英交代我做的，我不清楚汇款的目的。 2．证人刘某1的证言：邓世英向我介绍谢某是某个园林局或林业局的领导。苟某是邓世英的朋友。 3．公司6工商资料、公司25工商资料、公司8工商材料证明：公司6成立于1995年12月，2009年股东变更为公司26（股东公司8）、公司25（股东公司8和公司23）、公司24（股东公司8）。 公司8，全民所有制，原名中国公司1广东分公司，1993年6月更名为公司8。2003年1月申请将法定代表人变更为邓世英。 公司25成立于1995年7月，因不按照规定接受2009年年检于2010年12月被吊销营业执照。股东为公司8和公司23。 公司23，法定代表人邓世英，资产类型国有经济，原开业时间1993年12月26日。 4．农林大厦项目规划、建设审批材料、国有土地使用权证、国有土地使用权合同、承债式股权转让协议、备忘录、关于股权转让的复函、付款委托书、委托书等证明：某办公厅和公司6共有。2009年11月26日，甲方公司25、公司24、公司26将持有的公司6，100％的股权及农林大厦公司6名下的产权等以3000万元转让给乙方公司9，首期支付1200万元，第二期支付1800万元。公司1委托胡某代表公司6股东签订股权转让协议。 5．公司12工商材料证明：公司成立于2002年2月，股东为徐某、陈某2，2010年3月8日因未按规定年检被吊销营业执照。 6．收款凭证、建设银行进账单、汇划款回单、公司1账户交易明细、付款凭证、建设银行电汇凭证、公司2银行账户交易明细及传票、公司1广西分公司银行对账单、公司17银行账户交易明细等证明：2010年3月25日，公司9转给公司11200万元；同日，公司1转给公司21200万元。 2010年3月29日，公司2转给公司1250万元；同年4月21日、5月18日，公司2分别转给公司33300万元和200万元。 2010年3月25日，公司2转给公司1广西分公司650万元；同日，公司1广西分公司以往来款的名义将650万元转至公司17，同年4月13日，公司1广西分公司收到苟某以土地款的名义转来的480万元，同日，该480万元转至公司17。 公司17于2010年3月26日，以劳务费名义分两次、每次100万元，共200万元转至罗某个人账户；同年4月13日，将130万元以往来款名义转至邓世英个人账户，将400万元以人工费名义转至罗某个人账户；同年4月16日，将剩余的400万元以劳务费名义转至罗某个人账户。 7．收款凭证、建行永安支行报文查询结果、付款凭证、建设银行电汇凭证、交通银行记账回执、公司1账户交易明细、公司4银行对账单、传票、账目明细册、交通银行结算业务申请书等证明：2011年8月9日公司35转给公司1800万元；同年8月10日，公司1以往来款名义将800万元转至公司4，2012年3月31日，公司4转给公司33，160万元。 8．被告人邓世英的供述：2010年3月25日，公司9汇入公司11200万元，2011年8月9日，公司35汇入公司1，800万元是公司1转让公司6股权的股权转让款。公司6是公司1为开发农林大厦项目而成立的下属全民所有制企业，股东是公司24、公司25、公司26，这三家企业也是公司1下属的全民所有制企业。我任职期间，上述四家公司没有经营，没有工作人员。这些公司的实际控制人是我，日常管理和运作由徐某负责，但公司的事项会向我请示报告，经我同意后方可实施。胡某对广东比较熟悉，我在2010年左右给胡某一个6个月的授权，代表公司1开展广州农林大厦股权转让的相关事宜。 七、证明邓世英贪污公司3支付给公司1的部分改制款200万元的证据 1．证人张某的证言：2010年公司1与公司3商议集团改制，公司3承担改制费用，公司1将公司2的银行账户和财务章借给公司3使用。公司3后来给公司4的账户打过来500万元用于公司改制离退休职工安置费用。 2．证人刘某1的证言：我不知道2011年7月19日，公司4向公司20转账200万元是怎么回事，我那会还不是公司的法人。 3．证人盛某的证言：印象中公司3曾经参与过公司1的改制，但不了解具体情况。 4．公司1改制报告、某联关于同意公司1整体改制的决定、改制协议、会议纪要、公司1财务有关材料交接清单、关于终止公司1整体改制的决定、中止协议、张某出具的关于退休员工改制后保障金的说明和关于公司2账户的情况说明、关于公司1与公司3在进行改制工作中出现的相关问题的情况汇报、公司3出具的情况说明、承诺书等证明：2010年8月19日，甲方公司1，乙方公司3，丙方公司2签订改制协议。公司1总债务约为8000万元本金，主要为建行和工行的历史贷款。通过乙方、丙方注资，将甲方由全民所有制改制为独立核算、自负盈亏的有限责任公司。本次改制为全额承债式改制。改制后的企业名称为中国华兴集团有限公司，注册资本1000万元。甲方以商誉、字号、商标等无形资产出资，占改制后企业10％股份，该股份由某联委托中国企业经营咨询公司代持；乙方以现金出资8000万元，占80％股份，丙方以现金出资1000万元，占10％股份。乙方承担全部债务8000万元。乙方支付500万元用于安置退休干部职工，协议签订后15个工作日乙方将1000万元打到甲方指定账户。改制小组成员待遇由其所属单位解决，改制费用由公司3提供。为便于改制小组经费的管理和使用，由公司1负责提供一独立账户。 2010年11月20日，公司3书面承诺，改制期间所发生的一切费用由该公司承担，公司1提供公司2账户，使用时间从2010年11月22日至改制完成之日。同日，公司1将公司2的账号及财务章一枚、邓世英名章一枚提供给公司3。 2010年12月2日，某机构批复同意改制方案。 2013年4月23日，某机构决定因某联纪检收到反映改制问题的来信及公司3出现违法行为且涉及刑事案件，终止了改制工作。 2013年4月24日，公司3给公司1出具说明，新乡中油销售有限公司为其公司控股80％的公司。 5．张某开具的收据、公司2财务账目明细册、传票、银行电子汇划收款（回单）、电汇凭证、公司4财务账目明细册等证明：公司3委托公司36于2010年11月2日向公司2汇款500万元。同年11月8日公司2将500.47万元转入公司4。公司2的付款凭证及应付账款-明细，该500.47万元记账为“还借款”。 6．公司4财务账目明细册、应收账款-邓世英明细账、付款凭证、交通银行结算业务申请书、收款收据、银行对账单及传票、公司17银行对账单、公司20银行材料、罗某银行材料等证明：2010年11月8日，公司4收到公司2转来的500.47万元。2011年7月19日，公司4以还款名义转给公司20，200万元。同年7月20日，公司20转给公司17200万元。同年7月27日，公司17将200万元转至罗某账户，后转至刘某2账户。 7．被告人邓世英的供述：2010年11月20日，公司3按协议委托公司36汇入公司2500万元职工及退休人员安置基本款。公司3此后又汇入公司21000万元，使用情况以银行对账单为准。 八、证明邓世英用贪污的部分公款购买不动产及查封在案不动产、冻结邓世英个人银行账户的证据 1．证人郑某、盛某的证言：二人和某机构不知道小区1、小区2、小区3、别墅的事情。 2．商品房买卖合同登记备案证明、买卖合同、收据、声明、个人贷款合同、个人房屋交易纳税情况表、现金交款单、银行材料；证人覃某、刘某2、蔡某、邓某2的证言及林某出具的情况说明等证明：邓世英于2008年5月购买小区一1-103号和2-103号不动产，2009年3月购买小区一1-104号不动产，后将上述房产卖予邓某2。 2008年3月，邓某1购买小区一2-104号不动产，邓世英于2008年4月支付16.396647万元。 2007年6月，邓世英购买小区一2-603号、2-604号、3-703号、3-704号不动产，后均卖予他人，其中2-604号于2013年卖予蔡某。 2007年10月，邓某3购买小区二2-803号不动产，邓世英支付购房定金及首付款。 2007年10月，邓某3购买小区二2-903号不动产，2013年卖予刘某2。 2007年10月，邓某3购买小区二2-1003号不动产，邓世英支付定金及首付款。 2009年12月，邓世英全款购买小区二3-803号不动产，后于同年12月将该房的购房款自愿转为欧娜购买上述房产的费用。 2006年12月，邓世英购买小区三1-102号、2-101号不动产，2012年10月1-102号卖予陈某3、2-101号卖予覃某。 2007年9月，邓世英全款购买小区四2-201号不动产，后在离婚时分割给其前妻陈某1。 2009年12月，刘某1购买小区，2，2806号、2902号、2903号、2906号不动产，邓世英支付4套房屋的首付款及首期房款。 2009年11月，邓某1购买小区2，2211号、2411号不动产，邓世英支付2套房屋的定金共计4万元及2411号首期款13.1万元。 2010年2月，罗某购买1号商铺，邓世英支付部分房款，后于2014年7月卖予福利彩票中心。罗某还于2009年支付了1号楼2单元1701号不动产的房款。 2010年2月，邓某3购买2号商铺，邓世英支付54.664173万元的房款。 2009年12月，邓世英购买别墅，2014年11月卖予林某、杨某。 3．送达回证、协助执行通知书（回执）、关于禁止房屋交易的函（回执）证明：邓某1名下小区一2单元2-104号、风尚80后2211号、2411号；陈某1名下的小区四2单元2-201号；罗某名下的某房产；刘某2名下的某房产；邓某2名下的小区一1-103号、3-103号、3-104号；刘某1名下的小区二2806号、2902号、2903号、2906号及小区三1-403号；邓某3名下的小区二2-803号、2-1003号和2号商铺不动产均已被查封。 4．邓某3、罗某自愿离婚协议书证明：2013年邓某3与罗某协议离婚时，罗某名下的房产及铺归邓世英所有。邓某3名下的铺归邓世英所有。 5．证人邓某2的证言：1-103号、1-104号、2-103号、3-103号、3-104号房子在我名下，但是只有1-103号、1-104号、2-103号是我的，3-103号、3-104号是邓世英的，刘某1一直在打理。我爱人于某在2014年底想要办理加拿大还是美国的十年往返签证，需要一笔钱汇到于某的银行账户中冻结一个月，所以邓世英向于某的招商银行账户汇了400万元或是500万元。因为邓世英在加拿大，所以汇款是刘某1办的。邓世英这个人非常多疑，怕钱汇到于某的账户里拿不回来，所以于某的招商银行账户一直在邓世英的手里。后来这笔钱怎么处理了我不清楚，这些钱都是邓世英的。 6．证人于某、邓某2分别出具的书面证明材料证明：公司37法定代表人、总经理均为于某，该公司的注册投资及经营管理与邓世英无关。邓世英和邓某2一起到招商银行用邓某2的身份证办理了银行卡，该卡从办卡至销卡均不在邓某2手中。 7．证人刘某1的证言：2014年，邓世英名下的别墅卖了四五百万元，邓世英让买方把钱打到我的农业银行卡，再让我打给于某。刘某2是邓世英的朋友。刘某2有两套房，这两套房目前是我在出租，租金我收，听刘某2说是她自己的房子。 8．被告人邓世英的供述：我在小区1有8套房，我全款买下的那套给了我前妻陈某1，两套给了邓某3，三套卖给了邓某2；我在北海买了一套别墅，第二年卖了；我在珠海市有一套复式楼房，两套双拼别墅后卖掉了。我在小区二买了几套住房，房号是2806、2902、2903、2906、2211、2411。2211、2411是以我女儿邓某1的名义买的，我送给了邓某1，2806、2902、2903、2906我是以刘某1的名义买的，实际是我的。2806、2902、2903、2906出租给别人收租金，我让罗某帮我收租金，罗某和邓某3离婚后，我让刘某1帮我收租金。我购买两套商铺，01号我是以罗某名义买的，02号我是以邓某3名义买的，这两套商铺实际是我的。2014年我将罗某名下的01号商铺卖给一家彩票公司，所得的房款一部分用于还贷，剩下的我用了。02号商铺还在我手里，收取租金，也是让罗某帮我收租金，邓某3和罗某离婚之后，我让刘某1收租金。总之落在邓某3名下和我名下的房子都是我的。上述房产不是用公司1公款购买的，都是用我的钱和向朋友借的钱买的。 九、其他证据 1．证人郑某、杜某的证言证实二人不知道邓世英在任期间，有无个人借款给公司1，也没跟某机构汇报过。如果存在借款的情况，肯定要在财务账目显示。公司1的财务账目不齐全，邓世英从公司1离职时就没有交全。 2．公诉人出示的由被告人提交的建设银行转账凭条、同城票据交换贷方补充凭证证明：2007年6月4日、5月24日、7月31日、8月22日、9月3日，公司1广西分公司分别支付给邓世英账户30万元、60万元、40万元、100万元和30万元。 3．公诉人出示的由被告人提交的工商银行个人业务凭证证明：2008年6月13日，段某（卡号XXXXX2675），金额2万元。 2008年6月24日，段某（卡号XXXXX2675），金额2万元。 工商银行个人业务凭证证明：2008年11月7日，段某（卡号XXXXX2675），金额8.7万元。 借条证明：段某2008年6月14日签字，公司借邓世英总经理2万元。 段某2008年7月3日签字，公司借邓世英总经理2万元。 借条证明：段某2008年2月29日签字，今借邓世英5万元现金。下方写有“应还邓总238700元30000＋18700，2009.1.8日段某”字样。 借条证明：段某2008年1月24日签字，今借邓世英现金10万元。 工商银行个人业务凭证证明：2008年11月14日，借：邓世英，贷：段某（卡号XXXXXXXX2675），金额1万元。 中国建设银行进账单证明：2008年9月4日，邓世英给公司2账户54万元。 北京市行政事业性统一银钱收据证明：某联收到公司4诉讼费2151元。 盖有公司14公章的收条证明：今收到现金20万元，2006年9月19日。 情况说明、转账凭证证明：2013年8月6日公司37给某机构并公司1，该公司于2000年11月10日替某机构即某联所属的公司偿还欠中国银行香港分行的债务106万元，一直未还。 4．公诉人出示的由被告人提交的公司1费用明细证明：2008年1月至2009年12月，社保、企业补贴、工资、房贷、办公费、通讯费、交通费、物业费、招待费、房租、供暖费、车贷、其他，共计2035408元。2010年1月至2011年2月，上述费用共计1831390元。 公司12012年1-6月费用明细表证明：社保、企业补助、工资、房贷、办公费、通讯费、交通费、会议费、汽车杂项、招待费、其他等共计554883元。 5．公诉人出示的由被告人提交的公司8费用明细表证明：2008年1月至2012年各项费用合计2856216.33元。 6．公诉人出示的由被告人提交的广西公司相关费用综合表证明：2002年-2003年度，2006年至2012年上半年，各种费用合计1576933.06元。另注明2006年至2011年工资费用72万元。2002年至2012年上半年所有费用支出总额为2723015.63元。 7．公诉人出示的由被告人提交的清理整顿相关费用支出综合表（附件一）证明：某公司、帖某、朱某的诉讼费、办案费、借款等共计10313300.2元。 法律文书证明：公司38、公司39被诉讼的情况。其中，法院收款专用收据证明，2010年1月15日，收被执行人公司19（公司17代付）496万元，收被执行人公司19（邓世英代付）173万元。 建设银行转账支票存根、收据证明：2009年10月30日，律师事务所收代理服务费100万元；2009年11月19日收律师服务费2013900元。 8．果园承包权转让合同2份证明：甲方某研究所，乙方公司1于2007年5月8日签订，甲方将某果园承包权转让给乙方。转让期限从2007年5月8日至2026年1月18日，乙方于2007年5月8日前一次性付给甲方转让费28万元。 收据证明：2007年5月10日，某研究院收到公司15万元。 银行凭证证明：2007年5月9日公司1广西分公司支付给某中心技术转让费28万元。 甲方赵某，乙方公司1于2007年6月28日签订，甲方将果园承包权转让给乙方，年租金每亩20元，转让期从2007年6月28日至2026年1月18日。乙方于2007年6月28日前一次性付给甲方转让费3.8万元。该土地所有权属于某村。 收条证明：赵某收到公司1广西分公司收购农场款3.8万元。 广西农场相关费用综合表（附件二）证明：各种费用共计2890346元。 银行流水证明：2007年8月29日，公司1广西分公司账户支付给XXXXXXXXX0021账户160万元，备注为收购农场。 9．价格评估报告书（中硕估字2014第XXX号，2014年11月20日）证明：受南宁市兴宁区法院的委托，对公司40与某某村2，11，12，13，14，16村民小组缔约过失责任纠纷案中涉及的道路、楼房及先期投资所应获得与其利益进行评估。评估意见为1.6公里的修路费用、农场二层楼房房价、配电工程、张贴招标土地承包公告合理费用共计365030元，对预期利益无法评估（现实开展工作及资金投入的规模上看，由于力度太小，不能形成运营所需的基础条件，无法辨析其是否可行，能否获利），对建设承包地支付其公司员工工资及开发建设承包地所支付的相关费用不表态。 上述证据，经当庭举证质证，本院审查认为：一至八证据中的书证及证人证言来源合法，与案件事实具有关联性，对证言中相互印证且与书证一致的部分本院予以确认，对被告人供述中与证人证言及书证能相互印证的部分予以确认。 关于九的证据，本院审查认为：对证据1予以确认。 虽然辩护人认为根据规定，可以将公款汇入邓世英个人账户，但证据2不能得出邓世英没有贪污公款的结论。 证据3不能证实钱款来源于公诉机关指控的数额。 证据4至6，是制作好的表格，尚需其他财务凭证予以印证，且不能证实该钱款来源于公诉机关指控的数额。 证据7，不能证实该钱款来源于公诉机关指控的数额。 证据8的各项支出的钱款不能证实来源于公诉机关指控的数额，且部分支出尚需其他财务凭证予以佐证。 证据9与指控的事实无关。 对上述证据辩护人认为的待证结论，本院不予采纳。 本案庭审后，法庭依职权对在案冻结的被告人邓世英在中国建设银行股份有限公司南宁翡翠园支行（账户XXXX1886）内的钱款予以冻结，该事实有冻结手续予以证明。经庭外向公诉人、被告人及其辩护人分别征询意见，各方对法院的冻结手续均无异议。本院予以确认。 关于被告人的辩解及其辩护人的辩护意见，本院综合评判如下： 1．在案的承包经营合同是否影响对涉案钱款性质及被告人邓世英行为性质的认定。 首先，证人郑某、杜某、张某的证言、会议纪要、公司1出具的说明、工商资料等证实了公司1长期亏损，在邓世英任职前即存在诉讼纠纷，为防止公司1资产被查封，决定采用变通的方法以托管的方式处理债权债务及历史遗留问题，必要时可以由企业负责人以个人名义变通进行保护，待处理完历史遗留问题及债权债务后，转回公司名下。 邓世英于2005年3月增补为某经营咨询公司（即某机构）的党委委员，邓世英不仅是公司1的法定代表人、总经理，还是公司1上级主管单位某机构的党委委员。 公司2成立于2006年7月，成立后无实际经营，没有对外投资。经邓世英提议，由公司2承包公司1资产、债权债务进行管理。 承包经营合同于2007年12月30日签订，2008年2月，公司2的股东由刘某1、张某变更为邓世英、张某，而且邓世英无偿取得刘某1的全部股份及张某的大部分股份。 上述事实发生的时间顺序及邓世英在相关公司任职的身份及其无偿取得公司2原有股东刘某1全部股份和张某部分股权的事实，印证了证人证言及书证内容，即公司2的成立及承包经营的行为并非正常的市场经营行为，而是公司1为规避债务纠纷采用的一种策略，待处理完历史遗留问题及债权债务后，财产仍要返回公司1名下。 其次，从承包经营合同规定的内容分析，邓世英的行为也具有贪污的性质。承包经营合同规定承包方即公司2不仅享有公司1全部的债权，而且还要承担全部的债务。债务不仅包括承担公司1现有在职、内退、待岗、退休人员的各种费用，还必然包括公司1对外的债务。证人及被告人邓世英均证实公司1存在巨额债务，公司资不抵债。虽然在案没有确切的证据证实公司1实际债务的准确数字，但根据2010年8月公司3参与公司1改制的协议，公司1欠工商银行和建设银行的历史贷款本金即为8000万元。在案的证据不能证实邓世英清偿了公司1对外债务，被告人及其辩护人亦未提供相应的证据。但邓世英却将公司1的历史债权收益或其他公司支付给公司1用于参与改制的钱款划转至与公司1无关的公司或其本人及其亲属名下，后用于为其个人或他人购房或个人理财使用或提取现金，其行为客观上违反了承包经营合同对其义务的规定，并造成了公司1仍要承担巨额债务的事实。 第三，根据银行材料，涉案钱款并没有再返回至公司1或公司2。邓世英的上述行为违反了会议纪要允许在必要时可进入企业负责人个人账户保管，待以后返回公司的精神。 第四，邓世英于2013年7月被免职后，其并没有进行交接工作，而是于2014年前往加拿大，直到2017年回国被抓获归案。其虽辩称公司1单方毁约，其没有贪污公款，但其上述行为不符合常理。 综上，本院认为，不论承包经营合同签订的背景如何，均不影响认定涉案钱款系公司1的公款及邓世英侵吞公款的事实。被告人及其辩护人以承包经营合同为抗辩的理由不成立。 2．邓世英与公司1的钱款往来是否影响对邓世英行为性质或贪污钱款的认定。 根据查明的事实，认定邓世英贪污的公款是部分涉案债权及改制收入款，尚有大量公款被提现或以其他名义支取或进入其他与公司1无关的公司，但因证据不足，公诉机关未起诉。且在案没有证据证实其贪污的钱款用于公司1及关联公司的支出。故不影响对邓世英行为性质及贪污数额的认定。 3．公诉机关指控的其他犯罪数额是否准确的问题。 辩护人所提黄某支付的改制款已全部返还不应计入犯罪数额，但根据银行材料邓世英将黄某支付的部分改制款被邓世英通过与公司1无关的公司账户转入其本人账户后侵吞，后邓世英用公司1之后的收入分批归还了上述钱款；辩护人所提公司3支付的改制款不属于公司1所有，且一直存于公司4账户，但根据改制协议，公司3支付的改制款用于安置公司1退休职工所用，属于公司1的公款。根据银行材料，该部分改制款被邓世英通过与公司1无关的公司转入他人账户予以侵吞。辩护人的观点与在案的证据及查明的事实不符，本院不予采纳。 4．被告人邓世英是否具有自首情节。 虽然被告人邓世英从加拿大回国，但其没有如实供述其犯罪的事实，不具有自首要求的如实供述犯罪事实的情节，故不能认定邓世英具有自首情节。 本院认为：被告人邓世英身为国家工作人员，利用职务便利，侵吞国有财产，其行为已构成贪污罪，且贪污数额特别巨大，依法应予惩处，鉴于案发后查封部分房产及冻结银行账户，可部分挽回损失，对其酌予从轻处罚。北京市人民检察院第二分院指控被告人邓世英犯贪污罪的事实清楚，证据确实、充分，指控的罪名成立。根据《中华人民共和国刑法》第三百八十二条第一款，第三百八十三条第一款第（三）项、第二款，第九十三条第二款、第九十一条、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十八条、第十九条第一款之规定，判决如下： 一、被告人邓世英犯贪污罪，判处有期徒刑十二年，并处罚金人民币一百万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月17日起至2029年3月16日止，罚金限本判决生效后30日内缴纳）。 二、责令邓世英退缴人民币三千二百五十二万零三百一十三元六角六分，发还公司1。 三、在案冻结的部分不动产变卖后先行支付依法应先行支付的费用，余款及冻结的银行账户内的钱款并入责令退缴项执行，不足部分继续责令被告人邓世英退缴，剩余不动产退回北京市人民检察院第二分院处理（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长张浩 审判员周耀 人民陪审员冀冰心 二〇一八年十月三十一日 书记员王芊雯 书记员邢冬雪 处理扣押物品清单 一、冻结的中国建设银行，邓世英名下XXXX1886账户内的钱款发还公司1。 二、刘某1名下的住宅楼2806号、2902号、2903号、2906号不动产；邓某2名下的3单元3-103号、3-104号不动产；罗某名下的不动产；邓某3名下的不动产之变卖款先行支付依法应先行支付的费用后，发还公司1； 三、邓某1名下住宅楼2211号、2411号不动产之变卖款先行支付依法应先行支付的费用后，2-104号不动产追缴16.396647万元及其孳息，2211号不动产追缴2万元及其孳息，2411号不动产追缴15.1万元及其孳息均发还公司1，余款发还邓世英亲属。 四、刘某1名下的1单元1-403号；邓某2名下的1单元1-103号；陈某1名下的2单元2-201号；刘某2名下的住宅楼2303号、2909号不动产退回北京市人民检察院第二分院处理。","writId":"0255a3efa85bac2f54f70abe0b0ef82c091","writName":"邓世英贪污一审刑事判决书"}
