{"ajId":"6400f82a-e085-4aec-93f4-1b42f4c9b831","ajName":"白加碧失火罪一案","ajjbqk":" 宣汉县人民检察院指控：2016年3月1日下午2时许，被告人白加碧到宣汉县FK镇GF村2组汤某位于石渣湾的地里干活，打算将地里的树枝和杂草烧灰作肥，于是从其姐姐杨某处借来打火机点火烧树枝和杂草，由于当时风较大，点燃后不慎引燃旁边的山林，导致森林火灾，共烧毁17户村民的山林。经林业工程技术人员现场勘验，本次火灾过火面积9.21公顷（138.15亩），烧毁林木5526株（其中幼树2210株），蓄积74.601立方米。 上述事实，检察机关提供的证据有：书证、证人证言、鉴定意见、勘验笔录及被告人的供述和辩解等。被告人白加碧过失引起火灾，造成过火有林地面积9.21公顷，林木毁损严重，其行为触犯了《中华人民共和国刑法》第一百一十五条第二款之规定，应当以失火罪追究其刑事责任。案发后，被告人白加碧自动投案，并如实供述自己的罪行，系自首，依法应当从轻或者减轻处罚。请予判处。 被告人白加碧对起诉书指控的事实供认，没有提出辩解意见。其辩护人提出的辩护意见是：1、被告人白加碧案发后自动投案，并如实供述自己的罪行，认罪、悔罪态度好；2、被告人白加碧向遭受损失的村民道歉，取得了他们的谅解，降低了影响；3、被告人白加碧犯罪前表现很好，此次系初犯、偶犯；4、被告人白加碧在生火前已经采取了一定的防火措施，但因山上突然起风才导致了本案的发生；5、被告人白加碧积极参与灭火，已尽力减少损失；6、被告人白加碧的行为属于刑法第一百一十五条规定的“情节较轻”范畴；7、被告人白加碧家庭经济困难，请求法庭对其从轻处罚，判处缓刑或者其他非监禁刑。 经审理查明，2016年3月1日14时许，被告人白加碧与其大姑子杨某在宣汉县FK镇GF村2组石渣湾（小地名）干农活时，被告人白加碧将地里的树枝和杂草打理到一堆后打算烧掉做肥料，便从杨某处借来打火机点燃了树枝和杂草，由于风大而引燃了旁边的山林。被告人白加碧和杨某见状，边灭火边给组长吴某打了电话报警，后在FK镇人民政府的组织下于当晚11时才将山火扑灭。经林业工程技术人员现场勘验，本次火灾共造成了17户村民家庭的山林受损，过火面积9.21公顷，烧毁林木5526株（其中幼树2210株），蓄积74.601立方米。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书，证实了案件来源和宣汉县森林公安局立案的时间； 2、宣汉县森林公安局的拘留证和取保候审决定书，证实了被告人白加碧于2016年4月11日被刑事拘留，同日被取保候审的事实； 3、宣汉县森林公安局出具的“归案情况说明”，证实了被告人白加碧于2016年3月17日主动到该局投案自首的事实； 4、证人杨某的证词，证实了2016年3月1日下午，她和兄弟妹白加碧一块到本社石渣湾的地里铲草积肥。过了一会，白加碧就问她带没带打火机，准备把捞在一起的树枝点火燃灰，于是，她便把打火机给了白加碧。大约过了20分钟，白加碧就吼她说：姐姐，火燃起来了。她抬头就看见火已经把旁边的材引燃了，她和白加碧就吓到了，边打火边不停地喊人打火，最先到的是谢某，然后陆陆续续来了不少人打火，由于当时风很大火没打熄，很快就将旁边的山林引燃了。同时证实，当时那里没有其他人在做活路，也没有其他地方在燃的事实； 5、证人谢某的证词，证实了2016年3月1日下午3点左右，他正在地里干活，就听见对面山上有人在喊打火，他便立马前去打火，当时本社的白加碧和杨某在那里（石渣湾）打火，没有其他人，而且只看到那一处在燃。事后，白加碧给他们受损的17户村民都赔礼道歉了，大家也就谅解了白加碧，并在谅解书上签了字盖了手印的事实； 6、证人吴某的证词，证实了他是FK镇GF村2组的组长。2016年3月1日下午3点30分左右，他正在FK街上办事，接到杨某的电话说：白加碧烧灰把山林引燃了，他便立即给村上和镇上的领导汇报了，随后就组织了本社的村民上山打火。他上山时，白加碧和杨某正在打火，后镇上的和村上的也前来的。大约在11时才把火打熄了的事实； 7、证人汤某的证词，证实了她家在石渣湾的地是她送给白加碧和杨某在耕种的事实； 8、证人王某的证词，证实了他是GF村的村主任，2016年3月1日下午3点30分左右，他组织了有百余人上山打火，打完火，他了解到火是白加碧在石渣湾汤某的地里烧火时不小心引燃的。事后，白加碧找过他，希望村上帮自己说说情，后来村民都谅解了白加碧，并自愿在谅解书上捺了手印的事实； 9、现场勘验、检查笔录和鉴定意见书，证实了本案的损失情况； 10、谅解书，证实了案发后，受灾村民对被告人白加碧予以了谅解的事实； 11、人口基本信息查询结果及身份证复印件，证实了被告人白加碧的身份情况，即被告人白加碧生于1981年5月30日，具有完全刑事责任能力； 12、被告人白加碧的供述，印证了上述事实。 ","cpfxgc":"本院认为，被告人白加碧过失引发火灾，并造成公民财产遭受了损失，其行为危害了公共安全，已构成失火罪，但情节较轻。检察机关指控被告人白加碧犯罪的事实清楚，证据确实充分，适用法律正确，罪名成立，本院予以确认。案发后，被告人白加碧能主动投案自首，并取得了受灾村民的谅解，可从轻处罚。根据被告人被告人犯罪的事实、性质及对社会的危害，依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条和第七十二条之规定，判决如下：","pjjg":" 被告人白加碧犯失火罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院向四川省达州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"白加碧失火罪一审刑事判决书 四川省宣汉县人民法院 刑事判决书 （2017）川1722刑初126号 公诉机关宣汉县人民检察院。 被告人白加碧，女，生于1981年5月30日，住四川省宣汉县。因涉嫌犯失火罪于2016年4月11日被宣汉县森林公安局刑事拘留，同日被取保候审。 辩护人刘传礼，四川聚鑫律师事务所律师。 宣汉县人民检察院以宣检公诉刑诉（2017）104号起诉书指控被告人白加碧犯失火罪，于2017年4月19日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。宣汉县人民检察院指派代理检察员王耀出庭支持公诉，被告人白加碧及其辩护人刘传礼到庭参加诉讼。现已审理终结。 宣汉县人民检察院指控：2016年3月1日下午2时许，被告人白加碧到宣汉县FK镇GF村2组汤某位于石渣湾的地里干活，打算将地里的树枝和杂草烧灰作肥，于是从其姐姐杨某处借来打火机点火烧树枝和杂草，由于当时风较大，点燃后不慎引燃旁边的山林，导致森林火灾，共烧毁17户村民的山林。经林业工程技术人员现场勘验，本次火灾过火面积9.21公顷（138.15亩），烧毁林木5526株（其中幼树2210株），蓄积74.601立方米。 上述事实，检察机关提供的证据有：书证、证人证言、鉴定意见、勘验笔录及被告人的供述和辩解等。被告人白加碧过失引起火灾，造成过火有林地面积9.21公顷，林木毁损严重，其行为触犯了《中华人民共和国刑法》第一百一十五条第二款之规定，应当以失火罪追究其刑事责任。案发后，被告人白加碧自动投案，并如实供述自己的罪行，系自首，依法应当从轻或者减轻处罚。请予判处。 被告人白加碧对起诉书指控的事实供认，没有提出辩解意见。其辩护人提出的辩护意见是：1、被告人白加碧案发后自动投案，并如实供述自己的罪行，认罪、悔罪态度好；2、被告人白加碧向遭受损失的村民道歉，取得了他们的谅解，降低了影响；3、被告人白加碧犯罪前表现很好，此次系初犯、偶犯；4、被告人白加碧在生火前已经采取了一定的防火措施，但因山上突然起风才导致了本案的发生；5、被告人白加碧积极参与灭火，已尽力减少损失；6、被告人白加碧的行为属于刑法第一百一十五条规定的“情节较轻”范畴；7、被告人白加碧家庭经济困难，请求法庭对其从轻处罚，判处缓刑或者其他非监禁刑。 经审理查明，2016年3月1日14时许，被告人白加碧与其大姑子杨某在宣汉县FK镇GF村2组石渣湾（小地名）干农活时，被告人白加碧将地里的树枝和杂草打理到一堆后打算烧掉做肥料，便从杨某处借来打火机点燃了树枝和杂草，由于风大而引燃了旁边的山林。被告人白加碧和杨某见状，边灭火边给组长吴某打了电话报警，后在FK镇人民政府的组织下于当晚11时才将山火扑灭。经林业工程技术人员现场勘验，本次火灾共造成了17户村民家庭的山林受损，过火面积9.21公顷，烧毁林木5526株（其中幼树2210株），蓄积74.601立方米。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书，证实了案件来源和宣汉县森林公安局立案的时间； 2、宣汉县森林公安局的拘留证和取保候审决定书，证实了被告人白加碧于2016年4月11日被刑事拘留，同日被取保候审的事实； 3、宣汉县森林公安局出具的“归案情况说明”，证实了被告人白加碧于2016年3月17日主动到该局投案自首的事实； 4、证人杨某的证词，证实了2016年3月1日下午，她和兄弟妹白加碧一块到本社石渣湾的地里铲草积肥。过了一会，白加碧就问她带没带打火机，准备把捞在一起的树枝点火燃灰，于是，她便把打火机给了白加碧。大约过了20分钟，白加碧就吼她说：姐姐，火燃起来了。她抬头就看见火已经把旁边的材引燃了，她和白加碧就吓到了，边打火边不停地喊人打火，最先到的是谢某，然后陆陆续续来了不少人打火，由于当时风很大火没打熄，很快就将旁边的山林引燃了。同时证实，当时那里没有其他人在做活路，也没有其他地方在燃的事实； 5、证人谢某的证词，证实了2016年3月1日下午3点左右，他正在地里干活，就听见对面山上有人在喊打火，他便立马前去打火，当时本社的白加碧和杨某在那里（石渣湾）打火，没有其他人，而且只看到那一处在燃。事后，白加碧给他们受损的17户村民都赔礼道歉了，大家也就谅解了白加碧，并在谅解书上签了字盖了手印的事实； 6、证人吴某的证词，证实了他是FK镇GF村2组的组长。2016年3月1日下午3点30分左右，他正在FK街上办事，接到杨某的电话说：白加碧烧灰把山林引燃了，他便立即给村上和镇上的领导汇报了，随后就组织了本社的村民上山打火。他上山时，白加碧和杨某正在打火，后镇上的和村上的也前来的。大约在11时才把火打熄了的事实； 7、证人汤某的证词，证实了她家在石渣湾的地是她送给白加碧和杨某在耕种的事实； 8、证人王某的证词，证实了他是GF村的村主任，2016年3月1日下午3点30分左右，他组织了有百余人上山打火，打完火，他了解到火是白加碧在石渣湾汤某的地里烧火时不小心引燃的。事后，白加碧找过他，希望村上帮自己说说情，后来村民都谅解了白加碧，并自愿在谅解书上捺了手印的事实； 9、现场勘验、检查笔录和鉴定意见书，证实了本案的损失情况； 10、谅解书，证实了案发后，受灾村民对被告人白加碧予以了谅解的事实； 11、人口基本信息查询结果及身份证复印件，证实了被告人白加碧的身份情况，即被告人白加碧生于1981年5月30日，具有完全刑事责任能力； 12、被告人白加碧的供述，印证了上述事实。 本院认为，被告人白加碧过失引发火灾，并造成公民财产遭受了损失，其行为危害了公共安全，已构成失火罪，但情节较轻。检察机关指控被告人白加碧犯罪的事实清楚，证据确实充分，适用法律正确，罪名成立，本院予以确认。案发后，被告人白加碧能主动投案自首，并取得了受灾村民的谅解，可从轻处罚。根据被告人被告人犯罪的事实、性质及对社会的危害，依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条和第七十二条之规定，判决如下： 被告人白加碧犯失火罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院向四川省达州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长张虹 人民陪审员王益民 人民陪审员柯贞香 二〇一七年五月十日 书记员张垭兰 附项：相关法律条文 《中华人民共和国刑法》： 第一百一十五条放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的，处十年以上有期徒刑、无期徒刑或者死刑。过失犯前款罪的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑或者拘役。第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节轻微； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"013313c8074cfddcf9012dc49263caaaed7","writName":"白加碧失火罪一审刑事判决书"}
