{"ajId":"6570ec9d-8cd4-40cc-a924-683cb6a5642a","ajName":"冷智勇诈骗一案","ajjbqk":" 颍上县人民检察院指控：（一）被告人冷智勇伙同陈顺龙（另案处理），以其注册的香港中南投资（集团）公司（以下简称中南公司）的名义，于2010年1月6日到山东省曲阜市，同该市吴村镇人民政府签订“圣福源花园”建筑工程承包合同，又于2010年6月30日将此工程转包给安徽春城建筑公司（以下简称春城公司）（颍上代理人孙某）。按转包伙同规定，冷智勇取得了被害人孙某分次支付的150万元的建筑工程质量保证金，后该款被冷智勇迅速支取和消费。因冷智勇及其中南公司无任何履行该建筑工程合同的能力，无力支付被害人孙某在工程建设过程中依合同应当取得的工程价款，导致孙某被迫停工并返回颍上县。事后，因被告人冷智勇违反合同约定，被害人孙某多次催促冷智勇支付工程款及返还工程质量保证金，但冷智勇拒不履行合同义务，逃匿他处。在侦查机关以涉嫌合同诈骗罪对冷智勇立案侦查后，冷智勇仍未归案，经公安机关网上追逃后，于2011年8月底在杭州落网。 （二）被告人冷智勇以其所有的香港中南投资公司，于2010年6月30日在山东曲阜注册成立外商独有限公司（即曲阜市中南旅游开发公司），注册资本1000万美金。但冷智勇违反公司法相关规定进行虚假出资，自公司成立之日起三个月内未缴付任何注册资本，致使公司无法正常经营。 公诉机关为证明其指控的上列犯罪事实成立，向本院提交了相关的证据材料予以证明，认为被告人冷智勇的行为触犯《中华人民共和国刑法》第二百二十四条第一款第三、四项、第一百五十九条、第二十五条、第六十九条之规定构成合同诈骗罪、虚假出资罪属共同犯罪，提请本院依法对其定罪量刑。 被告人冷智勇庭审时提出公诉机关指控其骗取被害人孙某建筑工程质量保证金150万元与事实不符，依法不能成立，其辩护人提出冷智勇与他人共同成立的中南旅游开发公司未实际经营，其行为不构成犯罪的辩解意见。具体如下：1、其中南公司与曲阜市吴村镇人民政府系合作开发“圣福源花园”项目，该项目系经市政府批准的新农村社区建设合法项目，不存在欺诈行为；2、中南公司未支付春城公司项目负责人孙某建筑款是由于山东省曲阜市吴村镇人民政府未依约向其支付资金所造成；3、其不存在逃匿行为。其辩护人庭审时提出公诉机关指控被告人冷智勇构成合同诈骗罪、虚假出资罪证据不足，依法不能成立以及本院对于本案无管辖权的辩护意见。具体意见如下：1、被告人冷智勇的中南公司与山东省曲阜市吴村镇人民政府系共同开发“圣福源花园”项目，该项目合法且客观存在；2、中南公司作为“圣福源花园”项目参与开发的一方与春城公司签订了建设工程施工合同，不存在将工程转包与春城公司，从而骗取其工程质量保证金；3、中南公司在“圣福源花园”项目的规划设计阶段投入近300万元，表明其具有合同履行能力。后期未向春城公司履行合同系其合作方吴村镇人民政府未依约支付资金而造成；4、春城公司未依合同完成工程进度，因而中南公司依约不具有支付工程款、返还工程质量保证金的合同义务；5、本案中春城公司与中南公司合同签订地、履行地以及中南公司注册地均不在颍上县，故颍上县人民法院对于本案不具有管辖权；6、公诉机关未能举证证明冷智勇与哪些人共同成立了中南旅游开发公司，冷智勇应当缴付注册资本是多少，是否造成严重后果。 辩护人为证明其上列观点成立，庭审时提交相关的书证材料。 经审理查明： （一）2007年2月1日被告人冷智勇通过中介人员在香港注册成立中南公司，冷智勇任该公司法人代表，该公司成立时未实际注入登记的注册资金。 2010年1月6日被告人冷智勇伙同陈顺龙（另案处理）以中南公司名义到山东省曲阜市吴村镇与山东省曲阜市吴村镇人民政府签订一份关于合作建设曲阜市吴村镇车站社区（圣福源花园）的合同书。合同约定“由中南公司负责此项目中不低于12万平方米住宅面积的规划、建设等，建设资金由中南公司负担，在土地挂钩置换补偿金未到位前，中南公司先行垫资”；2010年1月18日双方签订补充条款约定“中南公司必须在曲阜市成立新的公司，镇政府将土地补偿金4800万元分三期拨付与中南公司，其中第一期于2010年6月30日前拨付2000万元；开工时间定于2010年3月31日。” 合同签订后吴村镇人民政府多次催促冷智勇按照合同注册成立新的公司，冷因无力出资而无法成立新的公司，工程未按照约定时间开工，吴村镇人民政府不予拨付其第一期2000万土地补偿金。 2010年5月份冷智勇与被害人孙某通过朋友介绍认识，冷智勇将在曲阜市吴村镇的车站社区的项目介绍与孙某。期间经商谈于2010年6月30日由冷智勇以中南公司名义与春城公司项目负责人孙某以春城公司名义签订此项目的建设工程施工合同并于同年9月3日签订了补充条款。该合同中约定“春城公司作为承包方应支付作为发包方的中南公司工程质量保证金150万元，该款由中南公司按照工程完成施工面积逐次返还，全部工程主体验收合格后，质量保证金全部返还”。孙某在合同签订前后分多次在颍上县通过银行转账、现金支付的方式将150万元工程质量保证金依照合同全部支付与冷智勇。春城公司进驻项目工地建设期间依照合同向冷智勇结算工程款时，冷智勇未予支付。春城公司因工程款未能到位而被迫停工。2011年1月至11月期间吴村镇人民政府为春城公司垫付部分工程款。事后，因被告人冷智勇违反合同约定，被害人孙某多次催促冷智勇支付工程款及返还工程质量保证金，但冷智勇拒不履行合同义务。在侦查机关以涉嫌合同诈骗罪对冷智勇立案侦查后，冷智勇仍未归案，经公安机关网上追逃后，于2011年8月底在杭州落网。 上述事实，有下列证据予以证明： 1、接受刑事案件登记表，证明2011年4月27日被害人孙某到颍上县公安局经侦大队报案称香港中南公司冷智勇以发包工程为名先后多次骗取其工程保证金共计150万元后逃匿。 2、被害人孙某陈述，证明其别名叫孙彪，系春城公司在山东曲阜项目部负责人，2010年5月份其通过罗洋、彭某认识了自称是中南公司法人的冷智勇。冷告诉其说他在山东曲阜市吴村镇开发新农村建设工程，总体规划12万平方米，第一期已经包出，第二期9万平方米准备向外发包，问其是否有投资意向。其考察后与冷经商谈双方表示同意合作。冷提出让其先付一部分工程质量保证金。为表示诚意其于2010年6月28日从颍上县农行以陶某名义汇给冷智勇10万元质量保证金，6月30日双方在阜阳市开发区度假村宾馆签订一份建设施工合同，合同规定其应付工程质量保证金150万元与冷智勇。7月3日由冷在场其从颍上农行以鲍某名义汇给冷88万元，加上所支付现金2万元，连同之前交付的10万元，冷给其出具一份100万元收据。7月中旬其工程队进驻吴村镇车站社区工地，7月30日正式施工，8，9月份其再次从颍上工行汇给冷智勇20万元工程质量保证金。2010年9月3日冷与其签订一份补充协议，主要内容是每平方米工程款858元增加到878元，当日其在颍上县金磨坊宾馆给冷30万元现金，冷为其出具一份50万元收据（包括之前交付的20万元），至此其按照合同将150万元工程保证金全部交齐。之后其进行施工，到完成第二层后冷依照合同应支付其工程量75％的工程款，但其多次要求冷按照工程进度支付工程款时，冷不予付款，工程保证金不予返还，后期便无法同冷取得联系，工程被迫停工。陈顺龙是冷智勇合伙人，陈一直参与该工程的合同签订、汇款、施工等事宜。 3、被告人冷智勇供述，证明其系浙江省杭州市人，2007年2月份其到香港通过中介机构花有几千港币，在香港注册一公司，公司全称叫香港中南投资（集团）有限公司，其担任该公司法人代表，企业登记上的注册资金数额其并未实际缴纳。公司成立后一直没有联系上项目，直至2010年通过朋友介绍以中南公司名义与山东省曲阜市吴村镇人民政府签订了一份关于新农村建设的工程合同。后来其回到阜阳市通过朋友认识孙某（又名孙彪）。期间他们表示要承接曲阜的工程，2010年6月份李某到曲阜交与其2万元定金，之后孙某以安徽春城建筑公司名义和其中南公司在阜阳市开发区度假村宾馆处签订了合同，合同约定其在曲阜工程建设交与孙某，包括建设工程面积、工程款金额等诸多事项，同时约定孙某应分期向其交付150万元工程质量保证金。孙某在合同签订前后一段时间内分多次在颍上县向其支付现金或通过颍上县银行汇款的方式将150万元工程质量保证金交与其。后来因为吴村镇政府的资金没有到位工程便停工，孙某多次向其催要工程款，其认为孙某没有完成约定的结算点而未予支付。其所收的150万元工程质量保证金被其用于办公室开支、个人家庭生活开支以及借与他人使用。 其供述同时证明其中南公司本身没有资金，在内地未办理公司注册登记，公司账户在曲阜市无资金进出记录。中南公司到吴村镇开发建设，是由其与几个股东包括陈顺龙、钱红云等与曲阜当地政府合作的，与吴村镇政府合同签订后其交与政府20万元保证金，前期的成立办事处、图纸设计、方案评选等事务，投入约110万元。后期由于政府未按合同于2010年6月30日支付2000万元，其与其他股东没有融到资金。该工程项目是政府让利与农民工程，政府将4800万元土地置换金补偿给其公司，经计算其公司从中可获利2000多万元。 4、关于合作建设曲阜市吴村镇车站社区（圣福源花园）的合同书以及补充条款，证明2010年1月6日被告人冷智勇以中南公司名义与曲阜市吴村镇人民政府签订一份合作建设合同，合同中主要约定内容有中南公司负责项目规划、建设，工程建设资金由中南公司负担；吴村镇政府利用土地挂钩置换政策，将上级土地挂钩置换资金4800万元转拨给中南公司，第一期2000万元资金于2010年6月30日前转入，在土地挂钩置换补偿资金未到位前中南公司先行垫资建设；中南公司必须在曲阜市成立一个新公司，明确法人制定章程等。 5、吴村镇人民政府于2011年6月3日出具的书面说明，证明被告人冷智勇以中南公司名义与吴村镇政府签订合同后，吴村镇政府多次催促冷智勇按照合同约定成立新公司，但其始终未予成立新的公司。 6、建设工程施工合同以及补充合同，证明2010年6月30日被告人冷智勇以中南公司名义作为发包方在阜阳市开发区度假村与作为承包方的春城公司就曲阜市吴村镇车站社区（圣福源）花园二期工程签订建设工程施工合同，其合同约定主要内容为，第一批工程款支付为土建完成二层后每月25日上报工程量清单，由监理公司审核，报发包方核对，次月5日前支付（工程量清单）75％工程款；承包方支付发包方150万元工程质量保证金，该款按已完成工程施工面积逐次返还，全部工程主体验收合格后全部返还。 7、证人胡某证言，证明其在担任吴村镇党委书记期间，按照上级关于土地置换的规定，根据群众自愿原则成立社区进行旧村改造，把土地复垦后节约出的土地由村集体组织管理使用，当时规定每置换一亩地各级财政拨款10万元土地置换金。车站社区改造置换的土地约一千亩。吴村镇政府与中南公司签订合同时许诺将其中4800万元土地置换金拨付给中南公司，由于该款经上级将项目验收后方能拨付，所以约定在土地置换金不到位时由中南公司先行垫资。签订合同后其多次催促冷智勇在曲阜成立公司将注册资金到位，但他一直没有成立，为此双方签订补充合同，要求冷智勇必须注册公司，将资金到位，然后镇里按照合同将4800万元资金拨付。后来他们仍未成立公司，资金未到位。为此认为冷智勇没有履行合同能力，导致工程停滞。合同约定2010年3月31日开工但直到5月份才开工。 8、证人陶某证言，证明其与孙某是生意合作伙伴，都挂靠在春城建筑公司名下，其帮助孙某打理工作。2010年6月孙某与冷智勇通过阜阳的罗某、彭某等人相互认识。6月30日孙某和冷智勇在阜阳市开发区签订一份关于山东曲阜的建设工程施工合同，由孙某代表春城公司负责施工。在孙某交付质量保证金150万元后，春城公司在曲阜的建筑工程有的已三层封顶，其他的不同程度的在进度，按合同规定冷智勇应支付部分工程款。我们多次找到冷智勇，他都不予支付，后来也不接我们的电话。我们到冷智勇在曲阜的办公室处找不到人，办公室的门已锁。我们拿不到工程款就把建设工程停下，人从曲阜全部撤回。其证言同时证明孙某曾安排其从银行卡转10万元质量保证金到冷智勇个人账户。 9、证人鲍某、方某证言，证明孙某与冷智勇在颍上县金磨坊签订的补充合同，在现场他们看见孙某交与冷智勇30万元。冷智勇在金磨坊宾馆给孙某分别出具50万元、100万元收据。其中鲍某证言同时证明2010年7月份孙某让其转款90万元给冷智勇，其按照孙某提供的卡号直接把88万元打入冷智勇银行卡。 10、证人彭某证言，证明其通过罗某介绍得知冷智勇是香港中南公司法人代表，在山东曲阜有个建筑工程项目想找合作方。后来经商谈孙某与冷智勇签订协议，由孙某负责施工，孙某向冷智勇交150万元工程质量保证金。孙某分多次将150万交给冷智勇，其中一次在颍上县金磨坊付30万现金时其在现场。孙某工程队进驻曲阜工地进行了施工，但未拿到工程款。 11、证人罗某证言，证明冷智勇与孙某在阜阳市锦绣中华度假村签订的合同，合同约定孙某支付冷智勇150万元工程质量保证金。 12、证人李某证言，证明孙某、冷智勇于2010年6月30日签订的工程合同以及孙某支付给冷智勇150万元工程质量保证金的经过。 13、证人孔某甲、孔某乙证言以及抵付清单，证明中南公司在曲阜市春秋路租住仲创会计事务所的五楼会议室的房屋作为办公室使用，公司仅有冷智勇、张某以及一个姓陈的，他们公司欠其水电费、房租费等未付，后来经张某同意用他们公司的办公用品抵付了上列欠费。 14、证人张某证言，证明2010年4月份其通过招聘广告到中南公司在曲阜的办公场所上班，主要负责办公室以及协调办理建委系统的相关工作，公司里仅有董事长冷智勇以及陈顺龙。2010年6月份陈顺龙从冷智勇处拿些复印件材料让其到商务局，准备成立一公司名称叫曲阜中南旅游公司，后来该公司进行注册，但资金没有到位未进行营业，商务局、银行等多次打电话要求他们注入资金，但一直到其离开也没有资金。2010年8月份以后冷智勇、陈顺龙很少到办公室，公司欠有大量的电话费、水电费等。 15、银行查询资料，证明被害人孙某通过银行将工程质量保证金汇入冷智勇账户的详细资料。 16、编号为070953、075652的收款条据两份，证明在曲阜市吴村镇车站社区二期工程中被告人冷智勇收取春城公司项目负责人孙某工程质量保证金150万元。 17、授权委托书、证明，证明被害人孙某系春城公司委托承建曲阜市吴村镇车站社区建筑工程的总承包人，其以挂靠形式代签合同，该项目事宜均由孙某负责。 18、杭州市上城区、下城区人民法院的法律文书以及证人宋某证言、欠款条据复印件，证明被告人冷智勇与他人发生多起经济往来中个人负债的相关情况。 19、照片，证明春城公司在曲阜市吴村镇车站社区项目工地处施工现场以及所建工程进度的详细状况。 20、吴村镇政府关于车站社区的有关说明，证明2010年1月6日中南公司与吴村镇政府签订合作建设车站社区的合同，建设中，吴村镇政府一直督促中南公司注册本地公司并注入资金未果。因中南公司未注入资金致工程建设停滞。镇政府垫资其部分工程欠款。 21、合作协议、证人冯真证言，证明被告人冷智勇联系其给他在曲阜的一个工程项目作建筑设计图纸，其依照协议将设计图交付给冷时，冷支付部分款项后尚欠大部分款项至今未付，后来其无法与冷取得联系。 22、中国委托公证人黄瑞华律师《证明书》、投资申请表，证明香港中南投资（集团）有限公司于2007年2月1日在香港依据公司条例注册成为有限公司，冷智勇任该公司法人代表。 23、归案经过，证明杭州市公安局上城区分局湖滨派出所民警在望江派出所民警协助下，在望江新村6栋29号305室将被告人冷智勇抓获归案。 24、户籍证明，证实被告人冷智勇出生于1964年2月14日以及其身份的其他详细信息。 （二）被告人冷智勇以其所有的香港中南投资公司，于2010年6月30日在山东曲阜注册成立外商独资有限公司（即曲阜市中南旅游开发公司），注册资本1000万美金。但冷智勇违反公司法相关规定进行虚假出资，自公司成立之日起三个月内未缴付任何注册资本，致使公司无法正常经营。 上列事实有以下证据证实 1、曲阜市商务局文件及附件，证明2010年6月28日曲阜市商务局把香港中南投资（集团）有限公司投资设立外商独资企业曲阜中南旅游开发有限公司，公司注册资本1000万美元相关材料审查完毕，报济宁市商务局批复。 2、曲阜市发展和改革局文件及附件，证明曲阜中南旅游开发有限公司把公司章程等相关资料上报曲阜市发展和改革局，该局于2010年6月18日批复同意核准。 3、曲阜市商务局情况说明，证明曲阜中南旅游开发有限公司是由香港中南投资（集团）有限公司投资设立的外商独资企业。按照国家有关法律规定，于2010年6月29日经济宁市商务局批准，2010年7月16日在济宁市工商局登记在册。项目总投资1700万美元，注册资本1000万美元。主要经营生态旅游景点及配套设施的开发、服务。按公司章程规定，应在营业执照发放之日起3个月缴付15％的注册资本。我局多次通知该公司按期缴付资金。截止2011年6月3日，该公司没有资金到位。 4、颍上县公安局查询存款、汇款通知书，证明曲阜中南旅游开发有限公司银行账户至2012年2月10日无业务，账户于2011年12月15日已销户。 5、国家外汇管理局曲阜支局的证明，证明中南旅游开发有限公司于2010年7月办理外汇登记，外方投资者为相关中南投资（集团）有限公司，公司登记后外方投资者未进行出资，截止2012年2月10日，中南旅游开发有限公司没有收到任何外汇资金。 6、外资投资企业吊销信息、济宁市工商信息咨询服务中心证明，证明2011年12月31日曲阜中南旅游开发有限公司营业执照已被吊销。 7、证人张某的证言，证明其于2010年4月看见香港中南投资（集团）有限公司在曲阜招工的广告就去应聘，公司老总冷智勇和陈顺龙就同意其到公司上班。2010年6月陈顺龙讲他们要成立一个新公司，他给其几份材料让其到曲阜商务局为他们成立一个公司叫曲阜中南旅游公司。公司也注册了，2010年8月他们就很少到办公室去了，其的工资也没人发了，其打电话找他们，他们互相推，其就离开公司了。同时证明其在公司上班期间，曾多次接到商务局的电话让他们交注册资金，但直到其离开，他们也没有交注册资金。 8、被告人冷智勇的供述，被告人冷智勇对中南公司设立曲阜中南旅游开发有限公司，如何申请登记其不清楚，陈顺龙是这个公司的总经理，是香港中南公司任命的。至于人员组成如何申报等都是陈顺龙和张某搞的。 以上证据已经法庭举证、质证，各证据的形式、来源合法。 ","cpfxgc":"本院认为：被告人冷智勇以非法占有为目的，在签订、履行建筑工程合同中明知自己没有合同履行能力的情形下，以欺骗手段骗取他人工程质量保证金150万元据为己有，数额特别巨大，其行为已构成合同诈骗罪，依法应予惩处。公诉机关指其犯合同诈骗罪控罪名成立，依法予以支持。但公诉机关指控被告人冷智勇犯虚假出资罪的事实不清，证据不足，依法不能成立。关于被告人冷智勇及其辩护人提出的冷智勇行为不构成合同诈骗罪的诸辩解、辩护意见，经查被告人冷智勇在香港注册的中南公司，其自1997年成立起并未实际注入注册资金，在内地未进行公司登记注册，其本身不具备经营能力。2010年其在不具备工程建设资质条件且无项目建设资金来源情形下与吴村镇人民政府签订标的为12万平方的车站社区建筑工程合同。同时冷智勇由于无投资能力无法依照合同在曲阜市注册资金成立新公司，故吴村镇人民政府将土地置换补偿金不予支付，以致工程项目停建。结合上列庭审查证事实以及其本人相关负债等证据材料反映冷智勇个人及其中南公司已不具备工程建设资金支付能力，但其仍以中南公司名义将工程建设承包与他人，骗取他人工程质量保证金150万元。其诸上行为表现充分反映其利用合同骗取他人财物的犯罪故意较为明显，依法符合合同诈骗罪成立的主客观犯罪特征，故被告人冷智勇及其辩护人的上列意见本庭不予采纳。关于被告人冷智勇提出的本院对该案不具有管辖权的辩护意见，经查，被告人冷智勇通过在颍上县银行转账方式以及在颍上县区域内交付现金方式分多次实际取得犯罪所得财产，故本案依法应属本院管辖，辩护人此节意见于法无据，本院亦不予采纳。被告人冷智勇及其辩护人提出被告人冷智勇不构成虚假出资罪的辩护意见，经查，虚假出资罪是指公司发起人、股东违反公司法的规定未交付货币、实物或者未转移财产权，虚假出资，数额巨大、后果严重或者有其他严重情节的行为。最高人民检察院、公安部关于经济犯罪追诉标准规定，虚假出资给公司、投东、债权人造成直接经济损失累计在10-50万元以上的；虽未达到上述数额，但有下列情形之一的（1）致使公司资不抵债或者无法正常经营的；（2）公司发起人、股东合谋虚假出资的；（3）因虚假出资受过二次行政处罚以上，又虚假出资的；（4）利用虚假出资所得资金进行违法活动的。应当追诉。但本案中，公诉机关既不能举证证明被告人冷智勇是曲阜市中南旅游开发公司的发起人或股东，以及被告人冷智勇应当缴纳多少注册资本；冷智勇在该公司的作用及地位；也不能举证证明被告人冷智勇有违反最高人民检察院、公安部关于虚假出资罪追诉标准的情形之一。公诉机关指控被告人冷智勇伙同他人注册公司时违反公司法的规定，虚假出资，致使公司无法正常经营，造成公司及债权人重大损失，无相关证据予以证实，该指控不能成立。故被告人冷智勇及其辩护人提出被告人冷智勇不构成虚假出资罪的意见成立，本院予以采纳。鉴于被告人冷智勇到案后对其收取他人涉案款额的诸主要犯罪事实能够如实坦白，结合其犯罪情节可酌情对其从轻处罚。为打击犯罪，保护公民的合法财产权利不受侵害，经本院审判委员会讨论决定，对被告人冷智勇依照《中华人民共和国刑法》第二百二十四条第一款第（三）、（四）项，第二十五条第一款，第六十四条规定，判决如下：","pjjg":" 一、被告人冷智勇犯合同诈骗罪，判处有期徒刑十年，并判处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年8月29日起至2021年8月28日止；罚金限判决生效之日起一个月内缴清。） 二、违法所得予以追缴返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省颍上县人民法院 刑事判决书 （2014）颍刑初字第00203号 公诉机关颍上县人民检察院。 被告人冷智勇，男，1964年2月14日出生，汉族，香港中南投资（集团）有限公司法人代表，住浙江省杭州市上城区。因涉嫌犯合同诈骗罪于2011年7月15日被颍上县人民检察院批准逮捕，2011年8月29日被杭州市公安机关抓获归案，同年9月1日被颍上县公安局执行逮捕。现羁押于颍上县看守所。 辩护人余鸿飞，安徽皖北律师事务所律师。 颍上县人民检察院以颍上检刑追诉（2012）1号补充起诉书指控被告人冷智勇犯合同诈骗罪、虚假出资罪，于2012年12月17日向本院提起公诉。本院于2013年1月31日作出（2013）颍刑初字第00001号刑事判决，认定被告人冷智勇犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元；违法所得予以追缴返还被害人。被告人冷智勇不服，以其行为不构成合同诈骗罪为由，提出上诉。阜阳市中级人民法院于2014年3月10日作出（2013）阜刑终字第00141号刑事裁定，撤销原判，发回重审。本院依法另行组成合议庭，于2014年6月10日公开开庭进行了审理。颍上县人民检察院指派代理检察员王伟出庭支持公诉，被告人冷智勇及其辩护人余鸿飞，被害人孙某及其诉讼代理人张恩林到庭参加诉讼。现已审理终结。 颍上县人民检察院指控：（一）被告人冷智勇伙同陈顺龙（另案处理），以其注册的香港中南投资（集团）公司（以下简称中南公司）的名义，于2010年1月6日到山东省曲阜市，同该市吴村镇人民政府签订“圣福源花园”建筑工程承包合同，又于2010年6月30日将此工程转包给安徽春城建筑公司（以下简称春城公司）（颍上代理人孙某）。按转包伙同规定，冷智勇取得了被害人孙某分次支付的150万元的建筑工程质量保证金，后该款被冷智勇迅速支取和消费。因冷智勇及其中南公司无任何履行该建筑工程合同的能力，无力支付被害人孙某在工程建设过程中依合同应当取得的工程价款，导致孙某被迫停工并返回颍上县。事后，因被告人冷智勇违反合同约定，被害人孙某多次催促冷智勇支付工程款及返还工程质量保证金，但冷智勇拒不履行合同义务，逃匿他处。在侦查机关以涉嫌合同诈骗罪对冷智勇立案侦查后，冷智勇仍未归案，经公安机关网上追逃后，于2011年8月底在杭州落网。 （二）被告人冷智勇以其所有的香港中南投资公司，于2010年6月30日在山东曲阜注册成立外商独有限公司（即曲阜市中南旅游开发公司），注册资本1000万美金。但冷智勇违反公司法相关规定进行虚假出资，自公司成立之日起三个月内未缴付任何注册资本，致使公司无法正常经营。 公诉机关为证明其指控的上列犯罪事实成立，向本院提交了相关的证据材料予以证明，认为被告人冷智勇的行为触犯《中华人民共和国刑法》第二百二十四条第一款第三、四项、第一百五十九条、第二十五条、第六十九条之规定构成合同诈骗罪、虚假出资罪属共同犯罪，提请本院依法对其定罪量刑。 被告人冷智勇庭审时提出公诉机关指控其骗取被害人孙某建筑工程质量保证金150万元与事实不符，依法不能成立，其辩护人提出冷智勇与他人共同成立的中南旅游开发公司未实际经营，其行为不构成犯罪的辩解意见。具体如下：1、其中南公司与曲阜市吴村镇人民政府系合作开发“圣福源花园”项目，该项目系经市政府批准的新农村社区建设合法项目，不存在欺诈行为；2、中南公司未支付春城公司项目负责人孙某建筑款是由于山东省曲阜市吴村镇人民政府未依约向其支付资金所造成；3、其不存在逃匿行为。其辩护人庭审时提出公诉机关指控被告人冷智勇构成合同诈骗罪、虚假出资罪证据不足，依法不能成立以及本院对于本案无管辖权的辩护意见。具体意见如下：1、被告人冷智勇的中南公司与山东省曲阜市吴村镇人民政府系共同开发“圣福源花园”项目，该项目合法且客观存在；2、中南公司作为“圣福源花园”项目参与开发的一方与春城公司签订了建设工程施工合同，不存在将工程转包与春城公司，从而骗取其工程质量保证金；3、中南公司在“圣福源花园”项目的规划设计阶段投入近300万元，表明其具有合同履行能力。后期未向春城公司履行合同系其合作方吴村镇人民政府未依约支付资金而造成；4、春城公司未依合同完成工程进度，因而中南公司依约不具有支付工程款、返还工程质量保证金的合同义务；5、本案中春城公司与中南公司合同签订地、履行地以及中南公司注册地均不在颍上县，故颍上县人民法院对于本案不具有管辖权；6、公诉机关未能举证证明冷智勇与哪些人共同成立了中南旅游开发公司，冷智勇应当缴付注册资本是多少，是否造成严重后果。 辩护人为证明其上列观点成立，庭审时提交相关的书证材料。 经审理查明： （一）2007年2月1日被告人冷智勇通过中介人员在香港注册成立中南公司，冷智勇任该公司法人代表，该公司成立时未实际注入登记的注册资金。 2010年1月6日被告人冷智勇伙同陈顺龙（另案处理）以中南公司名义到山东省曲阜市吴村镇与山东省曲阜市吴村镇人民政府签订一份关于合作建设曲阜市吴村镇车站社区（圣福源花园）的合同书。合同约定“由中南公司负责此项目中不低于12万平方米住宅面积的规划、建设等，建设资金由中南公司负担，在土地挂钩置换补偿金未到位前，中南公司先行垫资”；2010年1月18日双方签订补充条款约定“中南公司必须在曲阜市成立新的公司，镇政府将土地补偿金4800万元分三期拨付与中南公司，其中第一期于2010年6月30日前拨付2000万元；开工时间定于2010年3月31日。” 合同签订后吴村镇人民政府多次催促冷智勇按照合同注册成立新的公司，冷因无力出资而无法成立新的公司，工程未按照约定时间开工，吴村镇人民政府不予拨付其第一期2000万土地补偿金。 2010年5月份冷智勇与被害人孙某通过朋友介绍认识，冷智勇将在曲阜市吴村镇的车站社区的项目介绍与孙某。期间经商谈于2010年6月30日由冷智勇以中南公司名义与春城公司项目负责人孙某以春城公司名义签订此项目的建设工程施工合同并于同年9月3日签订了补充条款。该合同中约定“春城公司作为承包方应支付作为发包方的中南公司工程质量保证金150万元，该款由中南公司按照工程完成施工面积逐次返还，全部工程主体验收合格后，质量保证金全部返还”。孙某在合同签订前后分多次在颍上县通过银行转账、现金支付的方式将150万元工程质量保证金依照合同全部支付与冷智勇。春城公司进驻项目工地建设期间依照合同向冷智勇结算工程款时，冷智勇未予支付。春城公司因工程款未能到位而被迫停工。2011年1月至11月期间吴村镇人民政府为春城公司垫付部分工程款。事后，因被告人冷智勇违反合同约定，被害人孙某多次催促冷智勇支付工程款及返还工程质量保证金，但冷智勇拒不履行合同义务。在侦查机关以涉嫌合同诈骗罪对冷智勇立案侦查后，冷智勇仍未归案，经公安机关网上追逃后，于2011年8月底在杭州落网。 上述事实，有下列证据予以证明： 1、接受刑事案件登记表，证明2011年4月27日被害人孙某到颍上县公安局经侦大队报案称香港中南公司冷智勇以发包工程为名先后多次骗取其工程保证金共计150万元后逃匿。 2、被害人孙某陈述，证明其别名叫孙彪，系春城公司在山东曲阜项目部负责人，2010年5月份其通过罗洋、彭某认识了自称是中南公司法人的冷智勇。冷告诉其说他在山东曲阜市吴村镇开发新农村建设工程，总体规划12万平方米，第一期已经包出，第二期9万平方米准备向外发包，问其是否有投资意向。其考察后与冷经商谈双方表示同意合作。冷提出让其先付一部分工程质量保证金。为表示诚意其于2010年6月28日从颍上县农行以陶某名义汇给冷智勇10万元质量保证金，6月30日双方在阜阳市开发区度假村宾馆签订一份建设施工合同，合同规定其应付工程质量保证金150万元与冷智勇。7月3日由冷在场其从颍上农行以鲍某名义汇给冷88万元，加上所支付现金2万元，连同之前交付的10万元，冷给其出具一份100万元收据。7月中旬其工程队进驻吴村镇车站社区工地，7月30日正式施工，8，9月份其再次从颍上工行汇给冷智勇20万元工程质量保证金。2010年9月3日冷与其签订一份补充协议，主要内容是每平方米工程款858元增加到878元，当日其在颍上县金磨坊宾馆给冷30万元现金，冷为其出具一份50万元收据（包括之前交付的20万元），至此其按照合同将150万元工程保证金全部交齐。之后其进行施工，到完成第二层后冷依照合同应支付其工程量75％的工程款，但其多次要求冷按照工程进度支付工程款时，冷不予付款，工程保证金不予返还，后期便无法同冷取得联系，工程被迫停工。陈顺龙是冷智勇合伙人，陈一直参与该工程的合同签订、汇款、施工等事宜。 3、被告人冷智勇供述，证明其系浙江省杭州市人，2007年2月份其到香港通过中介机构花有几千港币，在香港注册一公司，公司全称叫香港中南投资（集团）有限公司，其担任该公司法人代表，企业登记上的注册资金数额其并未实际缴纳。公司成立后一直没有联系上项目，直至2010年通过朋友介绍以中南公司名义与山东省曲阜市吴村镇人民政府签订了一份关于新农村建设的工程合同。后来其回到阜阳市通过朋友认识孙某（又名孙彪）。期间他们表示要承接曲阜的工程，2010年6月份李某到曲阜交与其2万元定金，之后孙某以安徽春城建筑公司名义和其中南公司在阜阳市开发区度假村宾馆处签订了合同，合同约定其在曲阜工程建设交与孙某，包括建设工程面积、工程款金额等诸多事项，同时约定孙某应分期向其交付150万元工程质量保证金。孙某在合同签订前后一段时间内分多次在颍上县向其支付现金或通过颍上县银行汇款的方式将150万元工程质量保证金交与其。后来因为吴村镇政府的资金没有到位工程便停工，孙某多次向其催要工程款，其认为孙某没有完成约定的结算点而未予支付。其所收的150万元工程质量保证金被其用于办公室开支、个人家庭生活开支以及借与他人使用。 其供述同时证明其中南公司本身没有资金，在内地未办理公司注册登记，公司账户在曲阜市无资金进出记录。中南公司到吴村镇开发建设，是由其与几个股东包括陈顺龙、钱红云等与曲阜当地政府合作的，与吴村镇政府合同签订后其交与政府20万元保证金，前期的成立办事处、图纸设计、方案评选等事务，投入约110万元。后期由于政府未按合同于2010年6月30日支付2000万元，其与其他股东没有融到资金。该工程项目是政府让利与农民工程，政府将4800万元土地置换金补偿给其公司，经计算其公司从中可获利2000多万元。 4、关于合作建设曲阜市吴村镇车站社区（圣福源花园）的合同书以及补充条款，证明2010年1月6日被告人冷智勇以中南公司名义与曲阜市吴村镇人民政府签订一份合作建设合同，合同中主要约定内容有中南公司负责项目规划、建设，工程建设资金由中南公司负担；吴村镇政府利用土地挂钩置换政策，将上级土地挂钩置换资金4800万元转拨给中南公司，第一期2000万元资金于2010年6月30日前转入，在土地挂钩置换补偿资金未到位前中南公司先行垫资建设；中南公司必须在曲阜市成立一个新公司，明确法人制定章程等。 5、吴村镇人民政府于2011年6月3日出具的书面说明，证明被告人冷智勇以中南公司名义与吴村镇政府签订合同后，吴村镇政府多次催促冷智勇按照合同约定成立新公司，但其始终未予成立新的公司。 6、建设工程施工合同以及补充合同，证明2010年6月30日被告人冷智勇以中南公司名义作为发包方在阜阳市开发区度假村与作为承包方的春城公司就曲阜市吴村镇车站社区（圣福源）花园二期工程签订建设工程施工合同，其合同约定主要内容为，第一批工程款支付为土建完成二层后每月25日上报工程量清单，由监理公司审核，报发包方核对，次月5日前支付（工程量清单）75％工程款；承包方支付发包方150万元工程质量保证金，该款按已完成工程施工面积逐次返还，全部工程主体验收合格后全部返还。 7、证人胡某证言，证明其在担任吴村镇党委书记期间，按照上级关于土地置换的规定，根据群众自愿原则成立社区进行旧村改造，把土地复垦后节约出的土地由村集体组织管理使用，当时规定每置换一亩地各级财政拨款10万元土地置换金。车站社区改造置换的土地约一千亩。吴村镇政府与中南公司签订合同时许诺将其中4800万元土地置换金拨付给中南公司，由于该款经上级将项目验收后方能拨付，所以约定在土地置换金不到位时由中南公司先行垫资。签订合同后其多次催促冷智勇在曲阜成立公司将注册资金到位，但他一直没有成立，为此双方签订补充合同，要求冷智勇必须注册公司，将资金到位，然后镇里按照合同将4800万元资金拨付。后来他们仍未成立公司，资金未到位。为此认为冷智勇没有履行合同能力，导致工程停滞。合同约定2010年3月31日开工但直到5月份才开工。 8、证人陶某证言，证明其与孙某是生意合作伙伴，都挂靠在春城建筑公司名下，其帮助孙某打理工作。2010年6月孙某与冷智勇通过阜阳的罗某、彭某等人相互认识。6月30日孙某和冷智勇在阜阳市开发区签订一份关于山东曲阜的建设工程施工合同，由孙某代表春城公司负责施工。在孙某交付质量保证金150万元后，春城公司在曲阜的建筑工程有的已三层封顶，其他的不同程度的在进度，按合同规定冷智勇应支付部分工程款。我们多次找到冷智勇，他都不予支付，后来也不接我们的电话。我们到冷智勇在曲阜的办公室处找不到人，办公室的门已锁。我们拿不到工程款就把建设工程停下，人从曲阜全部撤回。其证言同时证明孙某曾安排其从银行卡转10万元质量保证金到冷智勇个人账户。 9、证人鲍某、方某证言，证明孙某与冷智勇在颍上县金磨坊签订的补充合同，在现场他们看见孙某交与冷智勇30万元。冷智勇在金磨坊宾馆给孙某分别出具50万元、100万元收据。其中鲍某证言同时证明2010年7月份孙某让其转款90万元给冷智勇，其按照孙某提供的卡号直接把88万元打入冷智勇银行卡。 10、证人彭某证言，证明其通过罗某介绍得知冷智勇是香港中南公司法人代表，在山东曲阜有个建筑工程项目想找合作方。后来经商谈孙某与冷智勇签订协议，由孙某负责施工，孙某向冷智勇交150万元工程质量保证金。孙某分多次将150万交给冷智勇，其中一次在颍上县金磨坊付30万现金时其在现场。孙某工程队进驻曲阜工地进行了施工，但未拿到工程款。 11、证人罗某证言，证明冷智勇与孙某在阜阳市锦绣中华度假村签订的合同，合同约定孙某支付冷智勇150万元工程质量保证金。 12、证人李某证言，证明孙某、冷智勇于2010年6月30日签订的工程合同以及孙某支付给冷智勇150万元工程质量保证金的经过。 13、证人孔某甲、孔某乙证言以及抵付清单，证明中南公司在曲阜市春秋路租住仲创会计事务所的五楼会议室的房屋作为办公室使用，公司仅有冷智勇、张某以及一个姓陈的，他们公司欠其水电费、房租费等未付，后来经张某同意用他们公司的办公用品抵付了上列欠费。 14、证人张某证言，证明2010年4月份其通过招聘广告到中南公司在曲阜的办公场所上班，主要负责办公室以及协调办理建委系统的相关工作，公司里仅有董事长冷智勇以及陈顺龙。2010年6月份陈顺龙从冷智勇处拿些复印件材料让其到商务局，准备成立一公司名称叫曲阜中南旅游公司，后来该公司进行注册，但资金没有到位未进行营业，商务局、银行等多次打电话要求他们注入资金，但一直到其离开也没有资金。2010年8月份以后冷智勇、陈顺龙很少到办公室，公司欠有大量的电话费、水电费等。 15、银行查询资料，证明被害人孙某通过银行将工程质量保证金汇入冷智勇账户的详细资料。 16、编号为070953、075652的收款条据两份，证明在曲阜市吴村镇车站社区二期工程中被告人冷智勇收取春城公司项目负责人孙某工程质量保证金150万元。 17、授权委托书、证明，证明被害人孙某系春城公司委托承建曲阜市吴村镇车站社区建筑工程的总承包人，其以挂靠形式代签合同，该项目事宜均由孙某负责。 18、杭州市上城区、下城区人民法院的法律文书以及证人宋某证言、欠款条据复印件，证明被告人冷智勇与他人发生多起经济往来中个人负债的相关情况。 19、照片，证明春城公司在曲阜市吴村镇车站社区项目工地处施工现场以及所建工程进度的详细状况。 20、吴村镇政府关于车站社区的有关说明，证明2010年1月6日中南公司与吴村镇政府签订合作建设车站社区的合同，建设中，吴村镇政府一直督促中南公司注册本地公司并注入资金未果。因中南公司未注入资金致工程建设停滞。镇政府垫资其部分工程欠款。 21、合作协议、证人冯真证言，证明被告人冷智勇联系其给他在曲阜的一个工程项目作建筑设计图纸，其依照协议将设计图交付给冷时，冷支付部分款项后尚欠大部分款项至今未付，后来其无法与冷取得联系。 22、中国委托公证人黄瑞华律师《证明书》、投资申请表，证明香港中南投资（集团）有限公司于2007年2月1日在香港依据公司条例注册成为有限公司，冷智勇任该公司法人代表。 23、归案经过，证明杭州市公安局上城区分局湖滨派出所民警在望江派出所民警协助下，在望江新村6栋29号305室将被告人冷智勇抓获归案。 24、户籍证明，证实被告人冷智勇出生于1964年2月14日以及其身份的其他详细信息。 （二）被告人冷智勇以其所有的香港中南投资公司，于2010年6月30日在山东曲阜注册成立外商独资有限公司（即曲阜市中南旅游开发公司），注册资本1000万美金。但冷智勇违反公司法相关规定进行虚假出资，自公司成立之日起三个月内未缴付任何注册资本，致使公司无法正常经营。 上列事实有以下证据证实 1、曲阜市商务局文件及附件，证明2010年6月28日曲阜市商务局把香港中南投资（集团）有限公司投资设立外商独资企业曲阜中南旅游开发有限公司，公司注册资本1000万美元相关材料审查完毕，报济宁市商务局批复。 2、曲阜市发展和改革局文件及附件，证明曲阜中南旅游开发有限公司把公司章程等相关资料上报曲阜市发展和改革局，该局于2010年6月18日批复同意核准。 3、曲阜市商务局情况说明，证明曲阜中南旅游开发有限公司是由香港中南投资（集团）有限公司投资设立的外商独资企业。按照国家有关法律规定，于2010年6月29日经济宁市商务局批准，2010年7月16日在济宁市工商局登记在册。项目总投资1700万美元，注册资本1000万美元。主要经营生态旅游景点及配套设施的开发、服务。按公司章程规定，应在营业执照发放之日起3个月缴付15％的注册资本。我局多次通知该公司按期缴付资金。截止2011年6月3日，该公司没有资金到位。 4、颍上县公安局查询存款、汇款通知书，证明曲阜中南旅游开发有限公司银行账户至2012年2月10日无业务，账户于2011年12月15日已销户。 5、国家外汇管理局曲阜支局的证明，证明中南旅游开发有限公司于2010年7月办理外汇登记，外方投资者为相关中南投资（集团）有限公司，公司登记后外方投资者未进行出资，截止2012年2月10日，中南旅游开发有限公司没有收到任何外汇资金。 6、外资投资企业吊销信息、济宁市工商信息咨询服务中心证明，证明2011年12月31日曲阜中南旅游开发有限公司营业执照已被吊销。 7、证人张某的证言，证明其于2010年4月看见香港中南投资（集团）有限公司在曲阜招工的广告就去应聘，公司老总冷智勇和陈顺龙就同意其到公司上班。2010年6月陈顺龙讲他们要成立一个新公司，他给其几份材料让其到曲阜商务局为他们成立一个公司叫曲阜中南旅游公司。公司也注册了，2010年8月他们就很少到办公室去了，其的工资也没人发了，其打电话找他们，他们互相推，其就离开公司了。同时证明其在公司上班期间，曾多次接到商务局的电话让他们交注册资金，但直到其离开，他们也没有交注册资金。 8、被告人冷智勇的供述，被告人冷智勇对中南公司设立曲阜中南旅游开发有限公司，如何申请登记其不清楚，陈顺龙是这个公司的总经理，是香港中南公司任命的。至于人员组成如何申报等都是陈顺龙和张某搞的。 以上证据已经法庭举证、质证，各证据的形式、来源合法。 本院认为：被告人冷智勇以非法占有为目的，在签订、履行建筑工程合同中明知自己没有合同履行能力的情形下，以欺骗手段骗取他人工程质量保证金150万元据为己有，数额特别巨大，其行为已构成合同诈骗罪，依法应予惩处。公诉机关指其犯合同诈骗罪控罪名成立，依法予以支持。但公诉机关指控被告人冷智勇犯虚假出资罪的事实不清，证据不足，依法不能成立。关于被告人冷智勇及其辩护人提出的冷智勇行为不构成合同诈骗罪的诸辩解、辩护意见，经查被告人冷智勇在香港注册的中南公司，其自1997年成立起并未实际注入注册资金，在内地未进行公司登记注册，其本身不具备经营能力。2010年其在不具备工程建设资质条件且无项目建设资金来源情形下与吴村镇人民政府签订标的为12万平方的车站社区建筑工程合同。同时冷智勇由于无投资能力无法依照合同在曲阜市注册资金成立新公司，故吴村镇人民政府将土地置换补偿金不予支付，以致工程项目停建。结合上列庭审查证事实以及其本人相关负债等证据材料反映冷智勇个人及其中南公司已不具备工程建设资金支付能力，但其仍以中南公司名义将工程建设承包与他人，骗取他人工程质量保证金150万元。其诸上行为表现充分反映其利用合同骗取他人财物的犯罪故意较为明显，依法符合合同诈骗罪成立的主客观犯罪特征，故被告人冷智勇及其辩护人的上列意见本庭不予采纳。关于被告人冷智勇提出的本院对该案不具有管辖权的辩护意见，经查，被告人冷智勇通过在颍上县银行转账方式以及在颍上县区域内交付现金方式分多次实际取得犯罪所得财产，故本案依法应属本院管辖，辩护人此节意见于法无据，本院亦不予采纳。被告人冷智勇及其辩护人提出被告人冷智勇不构成虚假出资罪的辩护意见，经查，虚假出资罪是指公司发起人、股东违反公司法的规定未交付货币、实物或者未转移财产权，虚假出资，数额巨大、后果严重或者有其他严重情节的行为。最高人民检察院、公安部关于经济犯罪追诉标准规定，虚假出资给公司、投东、债权人造成直接经济损失累计在10-50万元以上的；虽未达到上述数额，但有下列情形之一的（1）致使公司资不抵债或者无法正常经营的；（2）公司发起人、股东合谋虚假出资的；（3）因虚假出资受过二次行政处罚以上，又虚假出资的；（4）利用虚假出资所得资金进行违法活动的。应当追诉。但本案中，公诉机关既不能举证证明被告人冷智勇是曲阜市中南旅游开发公司的发起人或股东，以及被告人冷智勇应当缴纳多少注册资本；冷智勇在该公司的作用及地位；也不能举证证明被告人冷智勇有违反最高人民检察院、公安部关于虚假出资罪追诉标准的情形之一。公诉机关指控被告人冷智勇伙同他人注册公司时违反公司法的规定，虚假出资，致使公司无法正常经营，造成公司及债权人重大损失，无相关证据予以证实，该指控不能成立。故被告人冷智勇及其辩护人提出被告人冷智勇不构成虚假出资罪的意见成立，本院予以采纳。鉴于被告人冷智勇到案后对其收取他人涉案款额的诸主要犯罪事实能够如实坦白，结合其犯罪情节可酌情对其从轻处罚。为打击犯罪，保护公民的合法财产权利不受侵害，经本院审判委员会讨论决定，对被告人冷智勇依照《中华人民共和国刑法》第二百二十四条第一款第（三）、（四）项，第二十五条第一款，第六十四条规定，判决如下： 一、被告人冷智勇犯合同诈骗罪，判处有期徒刑十年，并判处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年8月29日起至2021年8月28日止；罚金限判决生效之日起一个月内缴清。） 二、违法所得予以追缴返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长蔡多信 审判员杨玉美 代理审判员李强 二〇一四年九月十五日 书记员蒋安琪 附相关法律条文： 《中华人民共和国刑法》 第二百二十四条［合同诈骗罪；组织、领导传销活动罪］有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"011a5e48c67d403d134c62fe539376618f6","writName":"冷智勇犯合同诈骗罪、虚假出资、抽逃出资罪一审刑事判决书"}
