{"ajId":"d79262cf-4e54-4640-9b21-74c18b0a54c8","ajName":"周国华滥用职权罪、贪污罪一案","ajjbqk":" 扬州市中级人民法院判决认定： 一、滥用职权事实 1985年左右，为解决职工住房困难，扬州市气象局（简称市气象局）将长春路8号院内原办公用一幢二层小楼改建为职工宿舍（俗称八角楼），后陆续提供给单身职工、住房困难户租住，房产证登记为市气象局公房。2011年8月，市气象局党组会明确出租房根据父母居住、本人居住、子女居住、亲戚居住、空关等租住人员和使用情况的不同，按自定标准分别收取数额不等的房租，如遇拆迁市气象局不予补偿。 至2013年，八角楼仍作为市气象局公房由张某2等气象局职工分别租住，其中张某6、江某某、郎某某、李某1琴、高某某已享受气象局长春路8号院内其他公房分配，并领取了未达规定面积标准部分的一次性住房补贴；曹某已另外享受公房分配，并领取过未达规定面积标准部分的一次性住房补贴（补差）；张某3、谢某、魏某、李某2、游某已根据各自情况足额领取过一次性住房补贴（未参与实物分房）；张某4、张某5、王某2作为单位后进职工也租住在该集体宿舍内。另，游某于2000年至2005年间在此租住，后退出租住房屋交由他人作为集体宿舍租住。 2013年9月，扬州市委、市政府决定对扬州市长春路8号市气象局大院整体拆迁，涉及院内住户搬迁事项，市气象局与瘦西湖街道办拆迁指挥部（简称拆迁指挥部）多次协调八角楼承租户搬迁及补偿事宜。相关文件规定，拆迁时，参加过房改的，提供土地证、房产证；未参加房改的，由房屋产权单位先予房改或出具单位放弃产权的证明。 9月17日、9月26日被告人周国华两次主持召开市气象局党组会，就在公有房拆迁过程中，如何处理与平衡国家资产、承租户利益、其他未承租职工利益之间的关系进行讨论，但并未形成一致意见，被告人周国华表示涉及国家资产，要向江苏省气象局（简称省气象局）请示。 同年9月29日，被告人周国华明知相关住户均已充分享受分房、房改、住房补贴等实物、货币分房政策，未经房管部门审核确认、未得到省气象局明确处置意见、未经市气象局党组讨论决定，擅自指使市气象局办公室给拆迁指挥部出具放弃公房产权证明，内容为：根据扬府办发［2011］194号文件精神和省局分管领导指示，市局党组经研究决定，放弃14户公有租赁房屋产权，以上房屋产权归个人所有。同时附租住人名单和房屋面积，分别为张某3、张某4、江某3、李某2、高某2、沙某某（谢某妻子、气象局双职工）、游某、魏某、王某2、郎某、张某2、李某1琴、张某5、曹某。 根据市气象局出具的放弃产权证明，拆迁指挥部陆续与承租户商谈拆迁补偿事宜。张某3于同年10月2日签订拆迁补偿协议；张某2于同年10月4日签订拆迁补偿协议，并于10月7日领取补偿款975000元，其中涉及放弃产权的26.43平方米房屋价值为193150元；同年10月5日，谢某签订拆迁补偿协议。因市气象局内部职工反映强烈，被告人周国华要求办公室人员于同年10月9日以市气象局名义致函拆迁指挥部，内容为：因我局房屋产权确认工作正在进行中，已确认产权的暂停办理相关兑付，待产权确认结束后复函之日起办理决算。即要求瘦西湖街道办暂停放款。同年10月9日当天，游某签订拆迁补偿协议。 同年10月12日，市气象局就八角楼拆迁补偿事宜请示省气象局，被告人周国华指使办公室人员将其所建议两套处理方案中个人决定内容（转让产权和继续承租）转嫁至同年9月26日市气象局党组会，同年10月23日省气象局回函要求按照政策标准处理相关事项。当天市气象局再次召开党组会，省气象局派员列席。 同年10月25日，市气象局公示公租房涉及职工相关情况，并于11月1日确定上交比例并公示上述住户拆迁补偿方案，要求承租户退出已领取住房补贴。10月30日至11月1日，14户居民中除承租集体宿舍的3人、前期已签订拆迁协议的4人以外，剩余7户承租户陆续与拆迁指挥部签订拆迁补偿协议。其中曹某于11月1日领取补偿款878000元，其中涉及放弃产权的86.64平方米房屋价值为650493元。因承租户签订协议后不断催款等原因，同年11月间，拆迁指挥部经与相关人员协商后，确定先发放50％比例的拆迁补偿款，其中游某于11月25日领取50％补偿款253000元，其中涉及放弃产权48.91平方米的房屋价值为181162.5元；江某3于11月27日领取50％补偿款246000元，其中涉及放弃产权48.91平方米的房屋价值为178717元。 张某2、曹某、游某、江某3四户在10月7日至11月27日期间均因市气象局出具放弃产权证明而多领取拆迁补偿款，其中张某2一户事后上交气象局32092元，实际造成国家损失161058元；曹某一户实际造成国家损失650493元；游某一户所涉房地产价值为362325元，因先行领取50％补偿款且事后上交气象局92226元，至此造成国家损失88936.5元；江某3一户所涉房地产价值为357434元，因先行领取50％补偿款且事后上交气象局49138元，至此造成国家损失129579元。其间，市气象局曾于11月21日致函扬州市住房保障和房产管理局咨询政策解读事宜。12月3日，被告人周国华被免去市气象局党组书记、局长职务，任调研员。至此其行为已实际造成国家损失1030066.5元。 2013年12月5日至12月10日，张某3、郎某、李某1琴三户领取所涉公房面积50％拆迁补偿款。2014年1月9日，曹某领取会办增加的拆迁补贴37000元。2月24日，市气象局出具拨付拆迁款的函给指挥部，游某等9人领取拆迁协议约定的剩余补偿款，张某4、张某5、王某2三户已将名下补偿款上交市气象局。 上述事实，有经庭审举证、质证并确认的下列证据证实： （1）证人胡某（时任市气象局财务核算中心副科长、工会主席）证言证明，气象局位于长春路8号的八角楼房屋属性为公房，每月都要向14户住户收取租金，除3户年轻人之外，其余11户都均已足额享受过房改政策，不能享受拆迁补偿。 （2）证人王某1（时任市气象局副局长）的证言证明，气象局长春路8号八角楼办公楼为气象局公房，只是给职工租住，2003年前后租住八角楼的11户都领取了足额房改补贴。出具放弃产权证明前，市气象局党组并未就产权下放给职工形成结论性意见，周国华也没有征求其个人意见，放弃产权后，省气象局为此派人参加过市气象局的党组会，答复按政策规定执行，并要求取得房管部门的确认，但房管部门并未作明确答复。 （3）证人朱某1（时任市气象局纪检组长）的证言证明，长春路8号八角楼是老办公楼改建而成，居住其中的11户老职工，都享受过房改政策。其不知道局里出具同意放弃产权的证明，出这份证明之前周国华没有找其商议、征求意见、市气象局党组也未形成一致意见，更未经省气象局同意，其一直坚持按照98年房改政策处理，国有资产不能分给个人。肯定不能适用194号文将集体产权放弃给个人，由个人领取拆迁补偿。省气象局后来曾派人来扬州，答复说等房管局回复后再处理。秦局长来后，问其怎么处理，其提出有错必纠，但后来这个事情还是按原来的方案处理了。 （4）证人陶某（时任市气象局办公室主任）的证言证明，八角楼的11户老住户已享受了足额的房改补贴，2013年8、9月周国华让其和江某1到市房管局拆迁办咨询是否可以把单位公房给个人，拆迁办工作人员口头答复比较原则。国庆节后其和周国华一起去市房管局，希望对方出具一个认可把八角楼产权出让给住户符合政策规定的函复，但房管局的函复非常原则，没有认可气象局出让产权的行为。2013年9月29日气象局出具的放弃产权证明是周国华交代办公室写的，周国华告知其党组成员碰过头了，给周国华审阅后盖章，但其没有给王某1、朱某1看过。后来其通知友谊社区书记金某1到气象局拿放弃产权证明，并未要求金某1暂缓放款。其记不清楚9月29日当天拆迁小组开会的情况，只记得周国华讲放弃产权是省局、党组成员同意的。 （5）证人江某1（市气象局办公室工作人员）的证言证明，2002年市气象局想把长春路8号八角楼作为房改房卖给居住户，房管局答复说是办公用房，不符合房改条件，不好卖给住户。 （6）证人江某2（市气象局气象服务中心副主任）的证言证明，在气象局出具放弃产权的证明之后，有个别人拿到了拆迁补偿全款，单位考虑到有些人可能不愿意退给单位的钱，就通知瘦西湖街道办停止发放拆迁补偿款。 （7）证人王某2（市气象局原办公室人员）的证言证明，其于2012年年底至2015年10月从事市气象局党组会、局办公会记录工作，并保管党组会记录本，2013年9月29日当天没有召开党组会。 （8）证人游某（市气象局防雷减灾中心主任）的证言证明，2013年8月，老气象局大院要拆迁，因原租住房屋的水电户头仍在其名下及市气象局放弃产权，其与拆迁指挥办商谈拆迁事宜，获得补偿款50.6万元，退回单位20％，给实际租住户张渊1万多元，实得40万元左右。 （9）证人顾某1（时任省气象局纪检组长）的证言证明，2013年11月12日该局钱某、单某曾到扬州拆迁办要求停止放款，王主任和陆主任接待，但没有明确答复。 （10）证人单某（时任省气象局监察审计处处长）的证言证明，2013年10月23日下午其列席市气象局党组会时，周国华主导形成三点意见：一是区分14户住户的不同情况；二是研究政策；三是报批。省局函复的内容：一是房屋是属地化管理；二是严格按照地方政策执行，三是可能的情况下向职工倾斜。同年11月12日，其、周国华等人一起去瘦西湖管委会拆迁办了解情况，拆迁办的王主任和陆主任说拆迁协议已经签好了，其中两户的拆迁补偿款已经放款了，其觉得速度太快就要他们停止放款。其后，其还向市房管局拆迁办相关人员进行过政策法规咨询，周国华也将房管局相关人员的口头答复情况告知过其，但对于参加过房改的人员，能否适用194号文未收到过任何书面答复。此外，周国华在汇报时并未提及宿舍楼是由办公楼改造而来的事实。 （11）证人金某1（瘦西湖街办友谊社区党总支书记）的证言证明，其负责长春路8号老气象局内部分公房的拆迁工作，放弃产权的方案是市气象局先提出来的，因为加大了拆迁难度，其并不愿意。其从气象局办公室陶某那里拿到一份放弃产权的证明，当时气象局并未交代暂不放款。因市气象局出具了放弃证明，13户（曹某是别人谈的）陆续签订了拆迁协议。国庆节后，周国华提出市气象局跟员工还没有谈拢，要求暂时不付拆迁补偿款，并于10月9日发了一份暂停支付函。后因气象局的职工到街道办不停闹事，气象局的江某1、江某2经周国华口头同意，其经向陆某汇报，共同决定先支付一半的补偿款，直到后来市气象局又出了份同意支付函，才支付了剩余的拆迁补偿款。 （12）证人陆某（时任瘦西湖街道办副主任，拆迁现场总指挥）的证言证明，长春路8号房屋的性质是公房，除了几个年轻人，其他的都参加过房改。为此，其曾咨询过房管局，房管局说未参加房改的，符合房改政策，只要单位放弃产权，个人缴纳房改费用后，不需要办理产权登记，后来就根据市气象局的放弃产权证明签订了拆迁协议。一开始仅发放了部分拆迁补偿款，后因市气象局要求暂停支付，很多人来闹事，工作组经跟市气象局沟通确定先行支付一半等事实。 （13）证人吴某2（时任瘦西湖街办滨湖社区拆迁工作组组长）的证言证明，2013年下半年其负责老气象局部分拆迁工作，参与了曹某户的拆迁，其间，其听说街道办拆迁指挥部与气象局沟通达成共识，先放一半款。 （14）证人赵某（时任瘦西湖街道拆迁办副主任）的证言证明，与气象局八角楼14户租住户签订拆迁协议、发放补偿款的过程。 （15）证人王某3（扬州新悦房地产土地评估咨询有限公司职员）的证言及其提供的《委托估价现状平面图》证明，其负责八角楼的拆迁评估工作，14户拆迁户没有房产证，是根据市气象局出具的证明进行评估。 （16）证人陈某1（时任市拆迁办政策法规科副科长）的证言证明，2013年下半年市气象局、省气象局的人曾到该局咨询过执行政府租金规定标准的单位直管公房和单位宿舍的承租人，房屋被征收时能否得到补偿的问题，因相关情况不清楚，张主任仅给予原则性书面答复。其证言还证实享受过房改政策的人不可以继续拿公租房拆迁补偿。 （17）证人陈某2（时任市房管局拆迁安置管理处处长、拆迁办主任）的证言证明，2013年下半年市气象局曾经发函咨询长春路宿舍楼征收补偿的事宜，周国华本人也曾来咨询过，其仅作原则性答复。 （18）证人张某1（时任市房管局拆迁办副主任）的证言证明，市气象局的周国华等人曾找其咨询关于气象局单位宿舍的拆迁户能不能适用市政府［2011］194号文的问题，其答复是否适用194号文，取决于分房是否按照政策，并强调不能既享受住房补贴又享受单位分房。194号文中规定的国有土地上执行政府规定租金标准单位自管公有租赁房屋意思是指首先这个房子是单位的公房，其次是由没有参加房改或者没有足额享受房改政策的人按照规定取得的福利分房；第三是按照政府规定租赁标准缴纳租金，故气象局14户职工不能适用194号文。 （19）证人高某1（时任市房管局住房保障中心主任）的证言证明，2013年下半年市气象局的人曾向其电话咨询房改事宜，问的比较笼统，其只针对房改政策进行原则性答复。 （20）证人仇某（时任市房管局住房保障处副处长）的证言证明，停止福利分房之后，没有参加过房改的人员或没有足额享受过房改政策的人员不能再享受实物分房，对于没参加过房改的人员，只能享受一次性购房补贴。对于没有足额享受房改政策的人员，单位若要补足也必须经过房管局审核通过。而根据政策规定，对于没有足额享受房改政策的人员，是不可以将已拿到的补贴资金退回重新申请货币补贴；可出售的房屋类别中不包括办公用房，只有列入房改政策可出售范围内的房屋才可以参加房改，房屋性质的界定以房产登记为准。 （21）房屋权属查询记录、房屋所有权证存根、房屋所有权登记审核表、市气象局出具的房屋所有权证及平面图证明，长春路8号市气象局房屋所有权人为市气象局，性质为全民所有。 （22）扬州市区职工申请购房补贴审批表12份证明，除3租住集体宿舍的年青职工外，其余11户已于2004年底全部领取了购房补贴。 （23）2011年8月19日下午市气象局党组会议记录、长春路8号房租计算表、记账凭证、市气象局工资表、离退休人员工资表、结婚证复印件等证明，市气象局根据承租户的不同类别、使用情况向租住户按自定标准收取数额不等的房租等情况。 （24）市气象局出具的上缴费用情况表格、公示表、银行进账单、现金缴款单、协议证明，案涉14租户至2014年2月上交费用的情况。 （25）市气象局出具的证明及产权转让一览表证明，市气象局于2013年9月29日出具证明，放弃了江某3等14户公有租赁房屋产权。 （26）市气象局公示材料证明，市气象局曾于2013年10月8日至11月1日对案涉租户拆迁补偿方案进行公示。 （27）市气象局2013年相关党组会议记录证明，2013年9月29日周国华指示工作人员向拆迁部门出具放弃产权证明前，市气象局党组并未形成放弃产权的决议，放弃产权后市气象局就拆迁问题进行了多次讨论，因存在重大分歧，并未形成一致意见。 （28）市气象局报省气象局《关于我局公有租赁房屋拆迁补偿的请示》、省气象局《关于扬州市长春路8号公租房征收有关问题的函》、市气象局向市房管局所发《关于扬州市长春路8号公租房拆迁补偿政策的函》、市房管局的函复等证明，市气象局向省气象局请示、向市房管局发函咨询后，相关回复均为原则性答复，未书面同意放弃产权，且市气象局向省气象局所报9月26日党组会转让房权与续租二个方案等，均没有相应党组决议依据。 （29）市气象局于2013年10月9日、2014年2月24日向瘦西湖街道拆迁指挥部发函证明，市气象局于2013年10月9日要求瘦西湖街道拆迁指挥部暂停办理相关兑付，后于2014年2月24日又商请该拆迁指挥部结清补偿款。 （30）扬州市拆迁管理办公室提供的市气象局事先草拟的答复证明，市气象局于2014年1月13日曾拟让市房管局及拆迁办同意该局适用194号文未果。 （31）扬州市监察局《关于扬州市气象局部分公租房拆迁补偿适用政策的函》、市房产管理局对市纪委出具的《关于气象局宿舍征收补偿适用政策的函复》证明，江某3、李某2、魏某、曹某、谢某、高某2、张某2、游某、张某6、郎某、李某1琴11户均不应再享受执行政府规定租金标准的单位公房待遇，故征收时对市气象局职工的搬迁补偿，不能适用扬政办发（2011）194号文件。 （32）《扬州市进一步深化城镇住房制度改革的实施方案》（1998年338号文）、《关于扬州市区征收（腾让）国有土地上公有租赁房屋补偿安置的实施意见》（2011年194号文）证明，扬州市从1998年12月1日起即停止住房实物分配，逐步实行住房分配货币化等房改政策及2011年公有租赁房屋补偿安置政策的规定。 （33）长春路局部改造工程房屋征收政策和实施方案及长春路局部改造工程项目国有土地上房屋征收补偿方案、征收决定、补偿方案公告等证明，案涉长春路8号房屋的相关政策、补偿方案等情况，其中征收政策对于不同房屋性质的认定问题项明确规定：一、参加过房改的，提供土地证、房产证；二、未参加房改的，由房屋产权单位先予房改或出具单位放弃产权的证明；。 （34）征收补偿协议书、房屋征收补偿付款凭据等证明，长春路8号14户房屋拆迁货币补偿情况，其中，2013年10月7日至11月27日即周国华授意出具放弃产权的证明至其卸任时间段内，因张某2、曹某、游某、江某3四拆迁户领取补偿款，造成国家财产损失共计1030066.5元。 （35）被告人周国华的供述及自书材料证明，2013年9月26日，市气象局召开党组会明确拆迁中的装潢、搬迁费用给租住户，其他的以后再研究，后来租住户拿着194号文件来找其要求享受拆迁补偿，为此，其曾做过相关咨询与请示工作，在市房管局未书面答复、省气象局仅有原则答复的情形下，其便在党组会上说省局已经同意放弃产权给租户。由于拆迁指挥部催的很紧，其便通知陶某于2013年9月29日向瘦西湖街办出具了气象局关于放弃江某某等14户房屋产权的证明。放弃产权时市气象局跟拆迁指挥部的金书记以及拆迁户口头约定，先不放款。国庆节后，其听说已有几个租住户拿到了拆迁补偿款，于是就书面要求拆迁办停止放款。之后其也多次口头咨询市房管局，房管局每次答复都是可以适用194号文，但没有给过书面答复。另，其在咨询、请示过程中，并未告诉市房管局、省局拆迁户所住房屋是办公楼改造而来，不好房改的事实。 二、贪污事实 2012年9月，扬州市政府下达给市气象局的重大气象灾害预警与应急支援技术集成示范课题即将完成，因课题经费尚有结余，被告人周国华遂与江苏科瑞达信息科技有限公司（原名扬州科日达电脑网络有限公司）谈妥将部分结余课题经费转入该公司保管，并指使下属工作人员以购买笔记本电脑、服务器名义将8.15万元课题费汇入科日达公司，由其实际控制、支配，电脑、服务器的购物发票由其签批入账。后被告人周国华先从科日达公司拿了两台E人E本平板电脑私用，后又用住宿、购物等发票借课题支出之名，从科日达公司领出现金约3万元，以掩盖其侵吞公款的事实，至案发，尚有2万余元留存在科日达公司未及取出。 归案后，被告人周国华如实供述司法机关尚未掌握的贪污犯罪事实，被扣押赃款3.7万元、E人E本平板电脑一台，向市气象局退出赃款2.45万元。侦查机关从证人李某1处扣押赃款2万元，从相关证人处扣押E人E本平板电脑一台。 上述事实，有经当庭举证、质证并确认的下列证据证实： （1）证人朱某2（时任气象台副台长）的证言及其出具的情况说明证明，2012年课题组结题时钱没怎么用，周国华提出买三台服务器和两台笔记本把钱用掉，让其走流程与科日达公司联系购买，但货物其从来没看到。 （2）证人李某1（科日达公司的总经理）的证言证明，2012年9月，周国华打电话给其说市气象局有笔课题费先打给其，让其先开票但暂不拿东西。后其走了政府采购程序，把票开了出来，市气象局随后把81500元打到其公司账上，票其给了朱某2。大约过了一两个星期，周国华让其采购两台E人E本小型电脑，说从上述课题费里支，大约每台八九千块钱，其派人把两台E人E本送到市气象局三楼周国华办公室。之后大约是2013年下半年和2014年的上半年，周国华又拿了一些净化器、差旅费、住宿发票及一些设备的票到其处说是课题里的费用，让其兑现，票额总计约在三万元左右，其给了周同等数目的现金。至此，扣掉17％的税、周国华从其处拿走的约4万多元财物，剩下2万元周国华随时可到其处支取。 （3）证人陶某的证言证明，2012年下半年或2013年上半年，周国华给其一台E人E本电脑，说是课题上买的，给其个人用。 （4）证人胡某的证言证明，2012年9、10月，周国华对其称有一张买服务器和电脑的发票，让朱某2台长办，后朱某2把合同和批好的发票给其，其将钱款付给科日达公司，并在固定资产账目上登记，但其从未看到过实物，也未看到过E人E本电脑。 （5）证人顾某2、万某的证言证明，二人均系2008年市气象局申报的重大气象灾害预警与应急支援技术集成示范课题组成员，课题如须报销费用应从财务部门走报销程序，周国华未以该课题名义给过二人钱。 （6）证人游某的证言证明，市气象局课题项目中涉及的大型器材都由政府招标采购。 （7）市气象局记账凭证、国有资产增加单、增值税发票、政府采购协议供货采购单及合同、进账单等证明，周国华以采购两台笔记本电脑、三台服务器的名义通过原科日达电脑公司从市气象局套取81500元的事实。 （8）扬州市科技计划项目合同（项目编号YZ2008032）及记账凭证、拨款凭证、用款申请书、缴款书、项目明细账等证明，该课题项目经费来源为公款，项目负责人之一系周国华，主要研究人员包括顾某2和万某等。 （9）被告人周国华的供述及自书材料证明，2012年9月份，一个市政府的课题要结题，钱还没怎么用，其和科日达电脑公司的老总李某1联系后，以购买电脑、服务器的名义将81500元转到科日达电脑公司，是其让朱某2具体经办的，但实际没有供货。过了一段时间，其从该电脑公司私下拿了两个E人E本，一个其自己用了，一个其私下给了陶某。2014年上半年又其用3万多的发票到科日达公司支取了大约三万七千块钱，扣税后科日达电脑公司账上还剩2万多一点，其随时可以去拿的，这些钱属于其个人掌控的小金库，单位会计那边没账。 （10）扬州市人民检察院反渎职侵权局出具发破案说明、情况说明、立案决定书证明，本案的发破案情况。 （11）搜查证、搜查笔录、扣押财物清单、收据、存款凭条等证明，案发后检察机关扣押被告人周国华3.7万元及E人E本平板电脑一台、李某12万元、陶某E人E本平板电脑一台，被告人周国华退交市气象局2.45万元。 （12）干部履历表、公务员登记表、年度考核登记表、中共江苏省气象局党组文件、组织机构代码证等证明，市气象局系事业单位法人及被告人周国华在该局任职情况等情况。 扬州市中级人民法院认为，被告人周国华在担任扬州市气象局党组书记、局长期间，滥用职权，致使国家利益遭受重大损失，其行为构成滥用职权罪；被告人周国华在担任上述职务期间，利用职务便利，侵吞公共财物，数额较大，其行为构成贪污罪。被告人周国华因涉嫌滥用职权犯罪被调查期间，主动供述其贪污犯罪事实，且已退出全部违法所得，对贪污犯罪部分应认定自首，可以从轻或者减轻处罚。被告人周国华实施滥用职权行为后，主动要求下属工作人员致函拆迁指挥部要求暂停办理结算，有主动止损行为，可酌情从轻处罚。被告人周国华一人犯数罪，应数罪并罚。被告人周国华的贪污行为虽发生在《中华人民共和国刑法修正案（九）》施行前，但修订后的刑法处罚较轻，根据从旧兼从轻的原则，应适用修订后的法律。综合被告人周国华的犯罪事实与情节，决定对被告人周国华犯滥用职权罪、贪污罪从轻处罚。据此，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十二条第一款、第三百八十三条第一款第一项、第五十二条、第五十三条、第六十四条、第六十七条第二款、第六十九条第一、三款、第十二条第一款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条第一款之规定，以滥用职权罪判处被告人周国华有期徒刑一年六个月；以贪污罪判处被告人周国华有期徒刑一年，并处罚金人民币十万元；决定执行有期徒刑二年，并处罚金人民币十万元。扬州市人民检察院扣押被告人周国华人民币三万七千元、李某1的人民币二万元发还被害单位扬州市气象局；扬州市人民检察院扣押被告人周国华及陶某E人E本平板电脑各一台，由扬州市人民检察院依法处理。 上诉人周国华提出以下上诉理由： 1、上诉人的行为不构成滥用职权罪。放弃产权的动机是为支持政府重点工程建设、完成拆迁和确保气象业务进行；放弃产权有政策依据的，是经扬州市房管局和省气象局同意的拆迁方法；放弃产权经过民主决策；放弃产权与最终造成损失没有关系，决定放弃产权同时和指挥部达成口头协议，约定只签协议不放款，2013年10月9日气象局出具了暂停放款函；根据《全国法院审理经济犯罪案件工作座谈会纪要》关于渎职罪部分列举的四种情况，上诉人的行为不属于造成经济损失的情形。 2、上诉人留用科研经费的行为不构成贪污罪。上诉人申请课题时的身份不属贪污罪主体，课题经费下拨已经失去公共财产的特性，留用课题费全部用于课题正常支出。 上诉人周国华的辩护人提出以下辩护意见： 1、上诉人周国华的行为不构成滥用职权罪。上诉人出具放弃产权证明是为保证拆迁进度，并不作为最终补偿的依据；气象局2013年9月29日出具放弃产权的证明符合法律规定和相关政策精神；放弃产权的证明是气象局集体决策的结果，并非上诉人的个人行为；上诉人没有参与最终决策，其行为并未给国家财产造成任何损失；放弃产权的证明并不必然导致国家财产的损失，两者之间并不存在直接的、唯一排他的因果关系。 2、上诉人周国华的行为不构成贪污罪。上诉人从事科研活动系技术性劳动而非公务，不符合贪污罪的主体要件；上诉人并未利用职务便利非法占有公共财物；科研经费不属于公共财物；留用科研经费即使手段不正当，其取得科研经费的结果也没有造成国家财产的损失。对原判认定8.15万元的贪污数额有异议。 江苏省人民检察院出庭检察员发表以下出庭意见： 1、本案14户租住户不能适用扬府办发（2011）194号文件，周国华认识到自己的行为违反国家法律及相关政策，放弃产权的行为没有经过集体会办，省气象局、扬州市房管部门没有明确同意可以适用扬府办发（2011）194号文件，放弃产权与损失之间具有因果关系。 2、科研经费的性质为公款，周国华作为项目课题组负责人、市气象局局长，利用职务便利将课题经费8.15万元转移到科日达公司，该经费已经完全脱离了单位控制，处于其控制之下，贪污数额应为8.15万元，事后领取两台电脑、套取约3万元属于对赃款的支取分配，相关税费属于犯罪成本。 原判认定事实清楚，证据确实充分，定性准确，程序合法，量刑适当，建议维持原判。 扬州市中级人民法院在判决书中列举了认定本案事实的证据，相关证据均已在开庭审理时当庭出示并经质证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 对于上诉人周国华的上诉理由及其辩护人的辩护意见，结合出庭检察员的出庭意见，根据本案的事实、证据及相关法律规定，本院评判如下： 1、对于上诉人及其辩护人提出滥用职权罪不能成立的上诉理由和辩护意见，经查，（1）涉案被放弃产权的房屋系扬州市气象局所有的单位公房，参与拆迁的张某2、曹某、游某、江某3已享受过房改政策及涉房优惠政策，不应再享受执行政府规定租金标准的单位公房待遇，不能适用扬府办发（2011）194号文件获得被放弃产权公房的房屋价值补偿。（2）扬州市房管部门或江苏省气象局未书面同意扬州市气象局放弃公房产权归个人所有。（3）扬州市气象局出具放弃产权证明文件不符合当地相关拆迁补偿政策，且未召开正式党组会集体决策。（4）扬州市气象局决定放弃产权同时和拆迁指挥部约定只签协议不放款的辩解，得不到交接放弃产权证明的证人陶某、金某1证言的印证，亦没有任何证据可证明上述约定的存在。（5）渎职犯罪的因果关系具有多因性特征，上诉人决定扬州市气象局放弃公房产权导致本单位公房权利主体发生转移，相应房屋价值补偿主体由扬州市气象局转为个人，由此造成国有资产的流失属于滥用职权行为产生的危害结果，这是造成最终经济损失的起始原因和重要因素，具有刑法上的因果关系。（6）本案的经济损失不属于债权损失的范畴，不属于《全国法院审理经济犯罪案件工作座谈会纪要》关于渎职罪部分列举的四种情况。至于上诉人辩解其有支持政府重点工程建设、保证拆迁进度等动机，可说明上诉人没有徇私舞弊，但不影响犯罪构成的认定。综上，长春路局部改造工程项目拆迁过程中，上诉人擅自指示下属工作人员出具放弃产权证明，致使租住户得以与拆迁指挥部签订补偿合同，并取得相应的房屋价值补偿，造成国家财产损失100余万元的事实清楚，证据确实、充分；上诉人主动出具暂停放款函的行为系酌情从轻处罚情节。上诉人及其辩护人所提的相关上诉理由和辩护意见不能成立，本院不予采纳。 另，根据在案证据，扬州市气象局系国有事业单位，上诉人周国华不是国家机关工作人员，亦不符合《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九章渎职罪主体适用问题的解释》规定之情形，原判认定的罪名不当。上诉人任扬州市气象局局长期间，滥用职权，致使国家利益遭受重大损失的行为构成国有事业单位人员滥用职权罪。 2、对于上诉人及其辩护人提出贪污罪不能成立的上诉理由和辩护意见，经查，（1）扬州市气象局作为提供公共气象服务的事业单位，其所承担的重大气象预警与应急支援技术集成示范项目具有公务性质，课题经费来源于财政资金，系公共财产。（2）上诉人作为扬州市气象局局长、本单位课题项目负责人，具有领导、管理单位课题项目的职责，其在涉案课题项目中的履职行为属于从事公务，系国家工作人员，符合贪污罪的主体要件。（3）扬州市气象局科研经费使用实行项目组长负责制，上诉人具有主管、支配公共财物的便利条件。（4）2012年9月，上诉人指使下属工作人员以购买课题笔记本电脑、服务器的名义将课题经费81500元汇入科日达公司，并签批了没有真实货物交易的虚假发票入账，上诉人通过虚假平账行为实际控制课题经费81500元时，单位对该款已完全失去控制。（5）扬州市气象局对上诉人所获取的电脑、支取的费用及结余款项均不知情，亦无证据证明上述款物用于课题项目。（6）课题结余经费留用亦应由单位财务部门管理，而非转至科日达公司保管。综合在案证据，上诉人利用职务便利非法占有公共财物的行为已构成贪污罪，贪污数额以单位被套取的公共财产数额予以计算，上诉人是否据为己有不影响贪污数额的认定。上诉人及其辩护人所提的相关上诉理由和辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，上诉人周国华在担任扬州市气象局党组书记、局长期间，滥用职权，致使国家利益遭受重大损失，其行为构成国有事业单位人员滥用职权罪；上诉人在担任上述职务期间，利用职务上的便利，非法占有公共财物，数额较大，其行为构成贪污罪。上诉人到案后主动供述不掌握的贪污犯罪事实，且已退出全部违法所得，对贪污罪认定自首，可以从轻或者减轻处罚。上诉人实施滥用职权行为后有主动止损行为，可酌情从轻处罚。上诉人犯数罪，应数罪并罚。综合本案犯罪事实、情节和对于社会的危害程度，决定对上诉人所犯国有事业单位人员滥用职权罪、贪污罪从轻处罚。江苏省人民检察院出庭履行职务检察员发表的出庭意见，除滥用职权罪定性外，均与事实和法律相符。一审判决认定的事实清楚，证据确实、充分，审判程序合法；贪污罪定罪准确，量刑适当，但滥用职权罪罪名认定不当，本院依法纠正罪名，维持量刑。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，《中华人民共和国刑法》第一百六十八条第一款、第二款、第三百八十二条第一款、第三百八十三条第一款第（一）项、第五十二条、第五十三条、第六十四条、第六十七条第二款、第六十九条第一、三款、第十二条第一款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条第一款之规定，判决如下：","pjjg":" 一、维持江苏省扬州市中级人民法院（2016）苏10刑初27号刑事判决第二项，即扬州市人民检察院扣押被告人周国华人民币三万七千元、李玉的人民币二万元发还被害单位扬州市气象局；扬州市人民检察院扣押被告人周国华及陶姜E人E本平板电脑各一台，由扬州市人民检察院依法处理。 二、撤销江苏省扬州市中级人民法院（2016）苏10刑初27号刑事判决第一项，即被告人周国华犯滥用职权罪，判处有期徒刑一年六个月；被告人周国华犯贪污罪，判处有期徒刑一年，并处罚金人民币十万元；决定执行有期徒刑二年，并处罚金人民币十万元。 三、上诉人周国华犯国有事业单位人员滥用职权罪，判处有期徒刑一年六个月；上诉人周国华犯贪污罪，判处有期徒刑一年，并处罚金人民币十万元；决定执行有期徒刑二年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月27日起至2019年10月9日止。罚金在判决生效后三十日内缴纳。） 本判决为终审判决。","qw":"江苏省高级人民法院 刑事判决书 （2017）苏刑终333号 原公诉机关江苏省扬州市人民检察院。 上诉人（原审被告人）周国华，扬州市气象局调研员，曾任扬州市气象局局长、党组书记（正处职），住扬州市（户籍地扬州经济技术开发区）。2015年4月23日因涉嫌犯滥用职权罪被刑事拘留，同年5月9日被取保候审，2017年10月27日被逮捕。现羁押于扬州市看守所。 辩护人周羽正，江苏三法（江北新区）律师事务所律师。 辩护人熊建军，北京市盈科（南京）律师事务所律师。 江苏省扬州市中级人民法院审理江苏省扬州市人民检察院指控原审被告人周国华犯滥用职权罪、贪污罪一案，于2017年10月31日作出（2016）苏10刑初27号刑事判决。原审被告人周国华不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。江苏省人民检察院指派检察员吴某1出庭履行职务。上诉人周国华及其辩护人周羽正、熊建军到庭参加诉讼。现已审理终结。 扬州市中级人民法院判决认定： 一、滥用职权事实 1985年左右，为解决职工住房困难，扬州市气象局（简称市气象局）将长春路8号院内原办公用一幢二层小楼改建为职工宿舍（俗称八角楼），后陆续提供给单身职工、住房困难户租住，房产证登记为市气象局公房。2011年8月，市气象局党组会明确出租房根据父母居住、本人居住、子女居住、亲戚居住、空关等租住人员和使用情况的不同，按自定标准分别收取数额不等的房租，如遇拆迁市气象局不予补偿。 至2013年，八角楼仍作为市气象局公房由张某2等气象局职工分别租住，其中张某6、江某某、郎某某、李某1琴、高某某已享受气象局长春路8号院内其他公房分配，并领取了未达规定面积标准部分的一次性住房补贴；曹某已另外享受公房分配，并领取过未达规定面积标准部分的一次性住房补贴（补差）；张某3、谢某、魏某、李某2、游某已根据各自情况足额领取过一次性住房补贴（未参与实物分房）；张某4、张某5、王某2作为单位后进职工也租住在该集体宿舍内。另，游某于2000年至2005年间在此租住，后退出租住房屋交由他人作为集体宿舍租住。 2013年9月，扬州市委、市政府决定对扬州市长春路8号市气象局大院整体拆迁，涉及院内住户搬迁事项，市气象局与瘦西湖街道办拆迁指挥部（简称拆迁指挥部）多次协调八角楼承租户搬迁及补偿事宜。相关文件规定，拆迁时，参加过房改的，提供土地证、房产证；未参加房改的，由房屋产权单位先予房改或出具单位放弃产权的证明。 9月17日、9月26日被告人周国华两次主持召开市气象局党组会，就在公有房拆迁过程中，如何处理与平衡国家资产、承租户利益、其他未承租职工利益之间的关系进行讨论，但并未形成一致意见，被告人周国华表示涉及国家资产，要向江苏省气象局（简称省气象局）请示。 同年9月29日，被告人周国华明知相关住户均已充分享受分房、房改、住房补贴等实物、货币分房政策，未经房管部门审核确认、未得到省气象局明确处置意见、未经市气象局党组讨论决定，擅自指使市气象局办公室给拆迁指挥部出具放弃公房产权证明，内容为：根据扬府办发［2011］194号文件精神和省局分管领导指示，市局党组经研究决定，放弃14户公有租赁房屋产权，以上房屋产权归个人所有。同时附租住人名单和房屋面积，分别为张某3、张某4、江某3、李某2、高某2、沙某某（谢某妻子、气象局双职工）、游某、魏某、王某2、郎某、张某2、李某1琴、张某5、曹某。 根据市气象局出具的放弃产权证明，拆迁指挥部陆续与承租户商谈拆迁补偿事宜。张某3于同年10月2日签订拆迁补偿协议；张某2于同年10月4日签订拆迁补偿协议，并于10月7日领取补偿款975000元，其中涉及放弃产权的26.43平方米房屋价值为193150元；同年10月5日，谢某签订拆迁补偿协议。因市气象局内部职工反映强烈，被告人周国华要求办公室人员于同年10月9日以市气象局名义致函拆迁指挥部，内容为：因我局房屋产权确认工作正在进行中，已确认产权的暂停办理相关兑付，待产权确认结束后复函之日起办理决算。即要求瘦西湖街道办暂停放款。同年10月9日当天，游某签订拆迁补偿协议。 同年10月12日，市气象局就八角楼拆迁补偿事宜请示省气象局，被告人周国华指使办公室人员将其所建议两套处理方案中个人决定内容（转让产权和继续承租）转嫁至同年9月26日市气象局党组会，同年10月23日省气象局回函要求按照政策标准处理相关事项。当天市气象局再次召开党组会，省气象局派员列席。 同年10月25日，市气象局公示公租房涉及职工相关情况，并于11月1日确定上交比例并公示上述住户拆迁补偿方案，要求承租户退出已领取住房补贴。10月30日至11月1日，14户居民中除承租集体宿舍的3人、前期已签订拆迁协议的4人以外，剩余7户承租户陆续与拆迁指挥部签订拆迁补偿协议。其中曹某于11月1日领取补偿款878000元，其中涉及放弃产权的86.64平方米房屋价值为650493元。因承租户签订协议后不断催款等原因，同年11月间，拆迁指挥部经与相关人员协商后，确定先发放50％比例的拆迁补偿款，其中游某于11月25日领取50％补偿款253000元，其中涉及放弃产权48.91平方米的房屋价值为181162.5元；江某3于11月27日领取50％补偿款246000元，其中涉及放弃产权48.91平方米的房屋价值为178717元。 张某2、曹某、游某、江某3四户在10月7日至11月27日期间均因市气象局出具放弃产权证明而多领取拆迁补偿款，其中张某2一户事后上交气象局32092元，实际造成国家损失161058元；曹某一户实际造成国家损失650493元；游某一户所涉房地产价值为362325元，因先行领取50％补偿款且事后上交气象局92226元，至此造成国家损失88936.5元；江某3一户所涉房地产价值为357434元，因先行领取50％补偿款且事后上交气象局49138元，至此造成国家损失129579元。其间，市气象局曾于11月21日致函扬州市住房保障和房产管理局咨询政策解读事宜。12月3日，被告人周国华被免去市气象局党组书记、局长职务，任调研员。至此其行为已实际造成国家损失1030066.5元。 2013年12月5日至12月10日，张某3、郎某、李某1琴三户领取所涉公房面积50％拆迁补偿款。2014年1月9日，曹某领取会办增加的拆迁补贴37000元。2月24日，市气象局出具拨付拆迁款的函给指挥部，游某等9人领取拆迁协议约定的剩余补偿款，张某4、张某5、王某2三户已将名下补偿款上交市气象局。 上述事实，有经庭审举证、质证并确认的下列证据证实： （1）证人胡某（时任市气象局财务核算中心副科长、工会主席）证言证明，气象局位于长春路8号的八角楼房屋属性为公房，每月都要向14户住户收取租金，除3户年轻人之外，其余11户都均已足额享受过房改政策，不能享受拆迁补偿。 （2）证人王某1（时任市气象局副局长）的证言证明，气象局长春路8号八角楼办公楼为气象局公房，只是给职工租住，2003年前后租住八角楼的11户都领取了足额房改补贴。出具放弃产权证明前，市气象局党组并未就产权下放给职工形成结论性意见，周国华也没有征求其个人意见，放弃产权后，省气象局为此派人参加过市气象局的党组会，答复按政策规定执行，并要求取得房管部门的确认，但房管部门并未作明确答复。 （3）证人朱某1（时任市气象局纪检组长）的证言证明，长春路8号八角楼是老办公楼改建而成，居住其中的11户老职工，都享受过房改政策。其不知道局里出具同意放弃产权的证明，出这份证明之前周国华没有找其商议、征求意见、市气象局党组也未形成一致意见，更未经省气象局同意，其一直坚持按照98年房改政策处理，国有资产不能分给个人。肯定不能适用194号文将集体产权放弃给个人，由个人领取拆迁补偿。省气象局后来曾派人来扬州，答复说等房管局回复后再处理。秦局长来后，问其怎么处理，其提出有错必纠，但后来这个事情还是按原来的方案处理了。 （4）证人陶某（时任市气象局办公室主任）的证言证明，八角楼的11户老住户已享受了足额的房改补贴，2013年8、9月周国华让其和江某1到市房管局拆迁办咨询是否可以把单位公房给个人，拆迁办工作人员口头答复比较原则。国庆节后其和周国华一起去市房管局，希望对方出具一个认可把八角楼产权出让给住户符合政策规定的函复，但房管局的函复非常原则，没有认可气象局出让产权的行为。2013年9月29日气象局出具的放弃产权证明是周国华交代办公室写的，周国华告知其党组成员碰过头了，给周国华审阅后盖章，但其没有给王某1、朱某1看过。后来其通知友谊社区书记金某1到气象局拿放弃产权证明，并未要求金某1暂缓放款。其记不清楚9月29日当天拆迁小组开会的情况，只记得周国华讲放弃产权是省局、党组成员同意的。 （5）证人江某1（市气象局办公室工作人员）的证言证明，2002年市气象局想把长春路8号八角楼作为房改房卖给居住户，房管局答复说是办公用房，不符合房改条件，不好卖给住户。 （6）证人江某2（市气象局气象服务中心副主任）的证言证明，在气象局出具放弃产权的证明之后，有个别人拿到了拆迁补偿全款，单位考虑到有些人可能不愿意退给单位的钱，就通知瘦西湖街道办停止发放拆迁补偿款。 （7）证人王某2（市气象局原办公室人员）的证言证明，其于2012年年底至2015年10月从事市气象局党组会、局办公会记录工作，并保管党组会记录本，2013年9月29日当天没有召开党组会。 （8）证人游某（市气象局防雷减灾中心主任）的证言证明，2013年8月，老气象局大院要拆迁，因原租住房屋的水电户头仍在其名下及市气象局放弃产权，其与拆迁指挥办商谈拆迁事宜，获得补偿款50.6万元，退回单位20％，给实际租住户张渊1万多元，实得40万元左右。 （9）证人顾某1（时任省气象局纪检组长）的证言证明，2013年11月12日该局钱某、单某曾到扬州拆迁办要求停止放款，王主任和陆主任接待，但没有明确答复。 （10）证人单某（时任省气象局监察审计处处长）的证言证明，2013年10月23日下午其列席市气象局党组会时，周国华主导形成三点意见：一是区分14户住户的不同情况；二是研究政策；三是报批。省局函复的内容：一是房屋是属地化管理；二是严格按照地方政策执行，三是可能的情况下向职工倾斜。同年11月12日，其、周国华等人一起去瘦西湖管委会拆迁办了解情况，拆迁办的王主任和陆主任说拆迁协议已经签好了，其中两户的拆迁补偿款已经放款了，其觉得速度太快就要他们停止放款。其后，其还向市房管局拆迁办相关人员进行过政策法规咨询，周国华也将房管局相关人员的口头答复情况告知过其，但对于参加过房改的人员，能否适用194号文未收到过任何书面答复。此外，周国华在汇报时并未提及宿舍楼是由办公楼改造而来的事实。 （11）证人金某1（瘦西湖街办友谊社区党总支书记）的证言证明，其负责长春路8号老气象局内部分公房的拆迁工作，放弃产权的方案是市气象局先提出来的，因为加大了拆迁难度，其并不愿意。其从气象局办公室陶某那里拿到一份放弃产权的证明，当时气象局并未交代暂不放款。因市气象局出具了放弃证明，13户（曹某是别人谈的）陆续签订了拆迁协议。国庆节后，周国华提出市气象局跟员工还没有谈拢，要求暂时不付拆迁补偿款，并于10月9日发了一份暂停支付函。后因气象局的职工到街道办不停闹事，气象局的江某1、江某2经周国华口头同意，其经向陆某汇报，共同决定先支付一半的补偿款，直到后来市气象局又出了份同意支付函，才支付了剩余的拆迁补偿款。 （12）证人陆某（时任瘦西湖街道办副主任，拆迁现场总指挥）的证言证明，长春路8号房屋的性质是公房，除了几个年轻人，其他的都参加过房改。为此，其曾咨询过房管局，房管局说未参加房改的，符合房改政策，只要单位放弃产权，个人缴纳房改费用后，不需要办理产权登记，后来就根据市气象局的放弃产权证明签订了拆迁协议。一开始仅发放了部分拆迁补偿款，后因市气象局要求暂停支付，很多人来闹事，工作组经跟市气象局沟通确定先行支付一半等事实。 （13）证人吴某2（时任瘦西湖街办滨湖社区拆迁工作组组长）的证言证明，2013年下半年其负责老气象局部分拆迁工作，参与了曹某户的拆迁，其间，其听说街道办拆迁指挥部与气象局沟通达成共识，先放一半款。 （14）证人赵某（时任瘦西湖街道拆迁办副主任）的证言证明，与气象局八角楼14户租住户签订拆迁协议、发放补偿款的过程。 （15）证人王某3（扬州新悦房地产土地评估咨询有限公司职员）的证言及其提供的《委托估价现状平面图》证明，其负责八角楼的拆迁评估工作，14户拆迁户没有房产证，是根据市气象局出具的证明进行评估。 （16）证人陈某1（时任市拆迁办政策法规科副科长）的证言证明，2013年下半年市气象局、省气象局的人曾到该局咨询过执行政府租金规定标准的单位直管公房和单位宿舍的承租人，房屋被征收时能否得到补偿的问题，因相关情况不清楚，张主任仅给予原则性书面答复。其证言还证实享受过房改政策的人不可以继续拿公租房拆迁补偿。 （17）证人陈某2（时任市房管局拆迁安置管理处处长、拆迁办主任）的证言证明，2013年下半年市气象局曾经发函咨询长春路宿舍楼征收补偿的事宜，周国华本人也曾来咨询过，其仅作原则性答复。 （18）证人张某1（时任市房管局拆迁办副主任）的证言证明，市气象局的周国华等人曾找其咨询关于气象局单位宿舍的拆迁户能不能适用市政府［2011］194号文的问题，其答复是否适用194号文，取决于分房是否按照政策，并强调不能既享受住房补贴又享受单位分房。194号文中规定的国有土地上执行政府规定租金标准单位自管公有租赁房屋意思是指首先这个房子是单位的公房，其次是由没有参加房改或者没有足额享受房改政策的人按照规定取得的福利分房；第三是按照政府规定租赁标准缴纳租金，故气象局14户职工不能适用194号文。 （19）证人高某1（时任市房管局住房保障中心主任）的证言证明，2013年下半年市气象局的人曾向其电话咨询房改事宜，问的比较笼统，其只针对房改政策进行原则性答复。 （20）证人仇某（时任市房管局住房保障处副处长）的证言证明，停止福利分房之后，没有参加过房改的人员或没有足额享受过房改政策的人员不能再享受实物分房，对于没参加过房改的人员，只能享受一次性购房补贴。对于没有足额享受房改政策的人员，单位若要补足也必须经过房管局审核通过。而根据政策规定，对于没有足额享受房改政策的人员，是不可以将已拿到的补贴资金退回重新申请货币补贴；可出售的房屋类别中不包括办公用房，只有列入房改政策可出售范围内的房屋才可以参加房改，房屋性质的界定以房产登记为准。 （21）房屋权属查询记录、房屋所有权证存根、房屋所有权登记审核表、市气象局出具的房屋所有权证及平面图证明，长春路8号市气象局房屋所有权人为市气象局，性质为全民所有。 （22）扬州市区职工申请购房补贴审批表12份证明，除3租住集体宿舍的年青职工外，其余11户已于2004年底全部领取了购房补贴。 （23）2011年8月19日下午市气象局党组会议记录、长春路8号房租计算表、记账凭证、市气象局工资表、离退休人员工资表、结婚证复印件等证明，市气象局根据承租户的不同类别、使用情况向租住户按自定标准收取数额不等的房租等情况。 （24）市气象局出具的上缴费用情况表格、公示表、银行进账单、现金缴款单、协议证明，案涉14租户至2014年2月上交费用的情况。 （25）市气象局出具的证明及产权转让一览表证明，市气象局于2013年9月29日出具证明，放弃了江某3等14户公有租赁房屋产权。 （26）市气象局公示材料证明，市气象局曾于2013年10月8日至11月1日对案涉租户拆迁补偿方案进行公示。 （27）市气象局2013年相关党组会议记录证明，2013年9月29日周国华指示工作人员向拆迁部门出具放弃产权证明前，市气象局党组并未形成放弃产权的决议，放弃产权后市气象局就拆迁问题进行了多次讨论，因存在重大分歧，并未形成一致意见。 （28）市气象局报省气象局《关于我局公有租赁房屋拆迁补偿的请示》、省气象局《关于扬州市长春路8号公租房征收有关问题的函》、市气象局向市房管局所发《关于扬州市长春路8号公租房拆迁补偿政策的函》、市房管局的函复等证明，市气象局向省气象局请示、向市房管局发函咨询后，相关回复均为原则性答复，未书面同意放弃产权，且市气象局向省气象局所报9月26日党组会转让房权与续租二个方案等，均没有相应党组决议依据。 （29）市气象局于2013年10月9日、2014年2月24日向瘦西湖街道拆迁指挥部发函证明，市气象局于2013年10月9日要求瘦西湖街道拆迁指挥部暂停办理相关兑付，后于2014年2月24日又商请该拆迁指挥部结清补偿款。 （30）扬州市拆迁管理办公室提供的市气象局事先草拟的答复证明，市气象局于2014年1月13日曾拟让市房管局及拆迁办同意该局适用194号文未果。 （31）扬州市监察局《关于扬州市气象局部分公租房拆迁补偿适用政策的函》、市房产管理局对市纪委出具的《关于气象局宿舍征收补偿适用政策的函复》证明，江某3、李某2、魏某、曹某、谢某、高某2、张某2、游某、张某6、郎某、李某1琴11户均不应再享受执行政府规定租金标准的单位公房待遇，故征收时对市气象局职工的搬迁补偿，不能适用扬政办发（2011）194号文件。 （32）《扬州市进一步深化城镇住房制度改革的实施方案》（1998年338号文）、《关于扬州市区征收（腾让）国有土地上公有租赁房屋补偿安置的实施意见》（2011年194号文）证明，扬州市从1998年12月1日起即停止住房实物分配，逐步实行住房分配货币化等房改政策及2011年公有租赁房屋补偿安置政策的规定。 （33）长春路局部改造工程房屋征收政策和实施方案及长春路局部改造工程项目国有土地上房屋征收补偿方案、征收决定、补偿方案公告等证明，案涉长春路8号房屋的相关政策、补偿方案等情况，其中征收政策对于不同房屋性质的认定问题项明确规定：一、参加过房改的，提供土地证、房产证；二、未参加房改的，由房屋产权单位先予房改或出具单位放弃产权的证明；。 （34）征收补偿协议书、房屋征收补偿付款凭据等证明，长春路8号14户房屋拆迁货币补偿情况，其中，2013年10月7日至11月27日即周国华授意出具放弃产权的证明至其卸任时间段内，因张某2、曹某、游某、江某3四拆迁户领取补偿款，造成国家财产损失共计1030066.5元。 （35）被告人周国华的供述及自书材料证明，2013年9月26日，市气象局召开党组会明确拆迁中的装潢、搬迁费用给租住户，其他的以后再研究，后来租住户拿着194号文件来找其要求享受拆迁补偿，为此，其曾做过相关咨询与请示工作，在市房管局未书面答复、省气象局仅有原则答复的情形下，其便在党组会上说省局已经同意放弃产权给租户。由于拆迁指挥部催的很紧，其便通知陶某于2013年9月29日向瘦西湖街办出具了气象局关于放弃江某某等14户房屋产权的证明。放弃产权时市气象局跟拆迁指挥部的金书记以及拆迁户口头约定，先不放款。国庆节后，其听说已有几个租住户拿到了拆迁补偿款，于是就书面要求拆迁办停止放款。之后其也多次口头咨询市房管局，房管局每次答复都是可以适用194号文，但没有给过书面答复。另，其在咨询、请示过程中，并未告诉市房管局、省局拆迁户所住房屋是办公楼改造而来，不好房改的事实。 二、贪污事实 2012年9月，扬州市政府下达给市气象局的重大气象灾害预警与应急支援技术集成示范课题即将完成，因课题经费尚有结余，被告人周国华遂与江苏科瑞达信息科技有限公司（原名扬州科日达电脑网络有限公司）谈妥将部分结余课题经费转入该公司保管，并指使下属工作人员以购买笔记本电脑、服务器名义将8.15万元课题费汇入科日达公司，由其实际控制、支配，电脑、服务器的购物发票由其签批入账。后被告人周国华先从科日达公司拿了两台E人E本平板电脑私用，后又用住宿、购物等发票借课题支出之名，从科日达公司领出现金约3万元，以掩盖其侵吞公款的事实，至案发，尚有2万余元留存在科日达公司未及取出。 归案后，被告人周国华如实供述司法机关尚未掌握的贪污犯罪事实，被扣押赃款3.7万元、E人E本平板电脑一台，向市气象局退出赃款2.45万元。侦查机关从证人李某1处扣押赃款2万元，从相关证人处扣押E人E本平板电脑一台。 上述事实，有经当庭举证、质证并确认的下列证据证实： （1）证人朱某2（时任气象台副台长）的证言及其出具的情况说明证明，2012年课题组结题时钱没怎么用，周国华提出买三台服务器和两台笔记本把钱用掉，让其走流程与科日达公司联系购买，但货物其从来没看到。 （2）证人李某1（科日达公司的总经理）的证言证明，2012年9月，周国华打电话给其说市气象局有笔课题费先打给其，让其先开票但暂不拿东西。后其走了政府采购程序，把票开了出来，市气象局随后把81500元打到其公司账上，票其给了朱某2。大约过了一两个星期，周国华让其采购两台E人E本小型电脑，说从上述课题费里支，大约每台八九千块钱，其派人把两台E人E本送到市气象局三楼周国华办公室。之后大约是2013年下半年和2014年的上半年，周国华又拿了一些净化器、差旅费、住宿发票及一些设备的票到其处说是课题里的费用，让其兑现，票额总计约在三万元左右，其给了周同等数目的现金。至此，扣掉17％的税、周国华从其处拿走的约4万多元财物，剩下2万元周国华随时可到其处支取。 （3）证人陶某的证言证明，2012年下半年或2013年上半年，周国华给其一台E人E本电脑，说是课题上买的，给其个人用。 （4）证人胡某的证言证明，2012年9、10月，周国华对其称有一张买服务器和电脑的发票，让朱某2台长办，后朱某2把合同和批好的发票给其，其将钱款付给科日达公司，并在固定资产账目上登记，但其从未看到过实物，也未看到过E人E本电脑。 （5）证人顾某2、万某的证言证明，二人均系2008年市气象局申报的重大气象灾害预警与应急支援技术集成示范课题组成员，课题如须报销费用应从财务部门走报销程序，周国华未以该课题名义给过二人钱。 （6）证人游某的证言证明，市气象局课题项目中涉及的大型器材都由政府招标采购。 （7）市气象局记账凭证、国有资产增加单、增值税发票、政府采购协议供货采购单及合同、进账单等证明，周国华以采购两台笔记本电脑、三台服务器的名义通过原科日达电脑公司从市气象局套取81500元的事实。 （8）扬州市科技计划项目合同（项目编号YZ2008032）及记账凭证、拨款凭证、用款申请书、缴款书、项目明细账等证明，该课题项目经费来源为公款，项目负责人之一系周国华，主要研究人员包括顾某2和万某等。 （9）被告人周国华的供述及自书材料证明，2012年9月份，一个市政府的课题要结题，钱还没怎么用，其和科日达电脑公司的老总李某1联系后，以购买电脑、服务器的名义将81500元转到科日达电脑公司，是其让朱某2具体经办的，但实际没有供货。过了一段时间，其从该电脑公司私下拿了两个E人E本，一个其自己用了，一个其私下给了陶某。2014年上半年又其用3万多的发票到科日达公司支取了大约三万七千块钱，扣税后科日达电脑公司账上还剩2万多一点，其随时可以去拿的，这些钱属于其个人掌控的小金库，单位会计那边没账。 （10）扬州市人民检察院反渎职侵权局出具发破案说明、情况说明、立案决定书证明，本案的发破案情况。 （11）搜查证、搜查笔录、扣押财物清单、收据、存款凭条等证明，案发后检察机关扣押被告人周国华3.7万元及E人E本平板电脑一台、李某12万元、陶某E人E本平板电脑一台，被告人周国华退交市气象局2.45万元。 （12）干部履历表、公务员登记表、年度考核登记表、中共江苏省气象局党组文件、组织机构代码证等证明，市气象局系事业单位法人及被告人周国华在该局任职情况等情况。 扬州市中级人民法院认为，被告人周国华在担任扬州市气象局党组书记、局长期间，滥用职权，致使国家利益遭受重大损失，其行为构成滥用职权罪；被告人周国华在担任上述职务期间，利用职务便利，侵吞公共财物，数额较大，其行为构成贪污罪。被告人周国华因涉嫌滥用职权犯罪被调查期间，主动供述其贪污犯罪事实，且已退出全部违法所得，对贪污犯罪部分应认定自首，可以从轻或者减轻处罚。被告人周国华实施滥用职权行为后，主动要求下属工作人员致函拆迁指挥部要求暂停办理结算，有主动止损行为，可酌情从轻处罚。被告人周国华一人犯数罪，应数罪并罚。被告人周国华的贪污行为虽发生在《中华人民共和国刑法修正案（九）》施行前，但修订后的刑法处罚较轻，根据从旧兼从轻的原则，应适用修订后的法律。综合被告人周国华的犯罪事实与情节，决定对被告人周国华犯滥用职权罪、贪污罪从轻处罚。据此，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十二条第一款、第三百八十三条第一款第一项、第五十二条、第五十三条、第六十四条、第六十七条第二款、第六十九条第一、三款、第十二条第一款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条第一款之规定，以滥用职权罪判处被告人周国华有期徒刑一年六个月；以贪污罪判处被告人周国华有期徒刑一年，并处罚金人民币十万元；决定执行有期徒刑二年，并处罚金人民币十万元。扬州市人民检察院扣押被告人周国华人民币三万七千元、李某1的人民币二万元发还被害单位扬州市气象局；扬州市人民检察院扣押被告人周国华及陶某E人E本平板电脑各一台，由扬州市人民检察院依法处理。 上诉人周国华提出以下上诉理由： 1、上诉人的行为不构成滥用职权罪。放弃产权的动机是为支持政府重点工程建设、完成拆迁和确保气象业务进行；放弃产权有政策依据的，是经扬州市房管局和省气象局同意的拆迁方法；放弃产权经过民主决策；放弃产权与最终造成损失没有关系，决定放弃产权同时和指挥部达成口头协议，约定只签协议不放款，2013年10月9日气象局出具了暂停放款函；根据《全国法院审理经济犯罪案件工作座谈会纪要》关于渎职罪部分列举的四种情况，上诉人的行为不属于造成经济损失的情形。 2、上诉人留用科研经费的行为不构成贪污罪。上诉人申请课题时的身份不属贪污罪主体，课题经费下拨已经失去公共财产的特性，留用课题费全部用于课题正常支出。 上诉人周国华的辩护人提出以下辩护意见： 1、上诉人周国华的行为不构成滥用职权罪。上诉人出具放弃产权证明是为保证拆迁进度，并不作为最终补偿的依据；气象局2013年9月29日出具放弃产权的证明符合法律规定和相关政策精神；放弃产权的证明是气象局集体决策的结果，并非上诉人的个人行为；上诉人没有参与最终决策，其行为并未给国家财产造成任何损失；放弃产权的证明并不必然导致国家财产的损失，两者之间并不存在直接的、唯一排他的因果关系。 2、上诉人周国华的行为不构成贪污罪。上诉人从事科研活动系技术性劳动而非公务，不符合贪污罪的主体要件；上诉人并未利用职务便利非法占有公共财物；科研经费不属于公共财物；留用科研经费即使手段不正当，其取得科研经费的结果也没有造成国家财产的损失。对原判认定8.15万元的贪污数额有异议。 江苏省人民检察院出庭检察员发表以下出庭意见： 1、本案14户租住户不能适用扬府办发（2011）194号文件，周国华认识到自己的行为违反国家法律及相关政策，放弃产权的行为没有经过集体会办，省气象局、扬州市房管部门没有明确同意可以适用扬府办发（2011）194号文件，放弃产权与损失之间具有因果关系。 2、科研经费的性质为公款，周国华作为项目课题组负责人、市气象局局长，利用职务便利将课题经费8.15万元转移到科日达公司，该经费已经完全脱离了单位控制，处于其控制之下，贪污数额应为8.15万元，事后领取两台电脑、套取约3万元属于对赃款的支取分配，相关税费属于犯罪成本。 原判认定事实清楚，证据确实充分，定性准确，程序合法，量刑适当，建议维持原判。 扬州市中级人民法院在判决书中列举了认定本案事实的证据，相关证据均已在开庭审理时当庭出示并经质证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 对于上诉人周国华的上诉理由及其辩护人的辩护意见，结合出庭检察员的出庭意见，根据本案的事实、证据及相关法律规定，本院评判如下： 1、对于上诉人及其辩护人提出滥用职权罪不能成立的上诉理由和辩护意见，经查，（1）涉案被放弃产权的房屋系扬州市气象局所有的单位公房，参与拆迁的张某2、曹某、游某、江某3已享受过房改政策及涉房优惠政策，不应再享受执行政府规定租金标准的单位公房待遇，不能适用扬府办发（2011）194号文件获得被放弃产权公房的房屋价值补偿。（2）扬州市房管部门或江苏省气象局未书面同意扬州市气象局放弃公房产权归个人所有。（3）扬州市气象局出具放弃产权证明文件不符合当地相关拆迁补偿政策，且未召开正式党组会集体决策。（4）扬州市气象局决定放弃产权同时和拆迁指挥部约定只签协议不放款的辩解，得不到交接放弃产权证明的证人陶某、金某1证言的印证，亦没有任何证据可证明上述约定的存在。（5）渎职犯罪的因果关系具有多因性特征，上诉人决定扬州市气象局放弃公房产权导致本单位公房权利主体发生转移，相应房屋价值补偿主体由扬州市气象局转为个人，由此造成国有资产的流失属于滥用职权行为产生的危害结果，这是造成最终经济损失的起始原因和重要因素，具有刑法上的因果关系。（6）本案的经济损失不属于债权损失的范畴，不属于《全国法院审理经济犯罪案件工作座谈会纪要》关于渎职罪部分列举的四种情况。至于上诉人辩解其有支持政府重点工程建设、保证拆迁进度等动机，可说明上诉人没有徇私舞弊，但不影响犯罪构成的认定。综上，长春路局部改造工程项目拆迁过程中，上诉人擅自指示下属工作人员出具放弃产权证明，致使租住户得以与拆迁指挥部签订补偿合同，并取得相应的房屋价值补偿，造成国家财产损失100余万元的事实清楚，证据确实、充分；上诉人主动出具暂停放款函的行为系酌情从轻处罚情节。上诉人及其辩护人所提的相关上诉理由和辩护意见不能成立，本院不予采纳。 另，根据在案证据，扬州市气象局系国有事业单位，上诉人周国华不是国家机关工作人员，亦不符合《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九章渎职罪主体适用问题的解释》规定之情形，原判认定的罪名不当。上诉人任扬州市气象局局长期间，滥用职权，致使国家利益遭受重大损失的行为构成国有事业单位人员滥用职权罪。 2、对于上诉人及其辩护人提出贪污罪不能成立的上诉理由和辩护意见，经查，（1）扬州市气象局作为提供公共气象服务的事业单位，其所承担的重大气象预警与应急支援技术集成示范项目具有公务性质，课题经费来源于财政资金，系公共财产。（2）上诉人作为扬州市气象局局长、本单位课题项目负责人，具有领导、管理单位课题项目的职责，其在涉案课题项目中的履职行为属于从事公务，系国家工作人员，符合贪污罪的主体要件。（3）扬州市气象局科研经费使用实行项目组长负责制，上诉人具有主管、支配公共财物的便利条件。（4）2012年9月，上诉人指使下属工作人员以购买课题笔记本电脑、服务器的名义将课题经费81500元汇入科日达公司，并签批了没有真实货物交易的虚假发票入账，上诉人通过虚假平账行为实际控制课题经费81500元时，单位对该款已完全失去控制。（5）扬州市气象局对上诉人所获取的电脑、支取的费用及结余款项均不知情，亦无证据证明上述款物用于课题项目。（6）课题结余经费留用亦应由单位财务部门管理，而非转至科日达公司保管。综合在案证据，上诉人利用职务便利非法占有公共财物的行为已构成贪污罪，贪污数额以单位被套取的公共财产数额予以计算，上诉人是否据为己有不影响贪污数额的认定。上诉人及其辩护人所提的相关上诉理由和辩护意见不能成立，本院不予采纳。 本院认为，上诉人周国华在担任扬州市气象局党组书记、局长期间，滥用职权，致使国家利益遭受重大损失，其行为构成国有事业单位人员滥用职权罪；上诉人在担任上述职务期间，利用职务上的便利，非法占有公共财物，数额较大，其行为构成贪污罪。上诉人到案后主动供述不掌握的贪污犯罪事实，且已退出全部违法所得，对贪污罪认定自首，可以从轻或者减轻处罚。上诉人实施滥用职权行为后有主动止损行为，可酌情从轻处罚。上诉人犯数罪，应数罪并罚。综合本案犯罪事实、情节和对于社会的危害程度，决定对上诉人所犯国有事业单位人员滥用职权罪、贪污罪从轻处罚。江苏省人民检察院出庭履行职务检察员发表的出庭意见，除滥用职权罪定性外，均与事实和法律相符。一审判决认定的事实清楚，证据确实、充分，审判程序合法；贪污罪定罪准确，量刑适当，但滥用职权罪罪名认定不当，本院依法纠正罪名，维持量刑。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，《中华人民共和国刑法》第一百六十八条第一款、第二款、第三百八十二条第一款、第三百八十三条第一款第（一）项、第五十二条、第五十三条、第六十四条、第六十七条第二款、第六十九条第一、三款、第十二条第一款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条第一款之规定，判决如下： 一、维持江苏省扬州市中级人民法院（2016）苏10刑初27号刑事判决第二项，即扬州市人民检察院扣押被告人周国华人民币三万七千元、李玉的人民币二万元发还被害单位扬州市气象局；扬州市人民检察院扣押被告人周国华及陶姜E人E本平板电脑各一台，由扬州市人民检察院依法处理。 二、撤销江苏省扬州市中级人民法院（2016）苏10刑初27号刑事判决第一项，即被告人周国华犯滥用职权罪，判处有期徒刑一年六个月；被告人周国华犯贪污罪，判处有期徒刑一年，并处罚金人民币十万元；决定执行有期徒刑二年，并处罚金人民币十万元。 三、上诉人周国华犯国有事业单位人员滥用职权罪，判处有期徒刑一年六个月；上诉人周国华犯贪污罪，判处有期徒刑一年，并处罚金人民币十万元；决定执行有期徒刑二年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月27日起至2019年10月9日止。罚金在判决生效后三十日内缴纳。） 本判决为终审判决。 审判长蒋凌军 审判员刘蔼强 审判员张健 二〇一八年六月八日 书记员王天奇","writId":"0338f6522abcdaafa36ad1c625fe8ded706","writName":"周国华滥用职权罪、贪污罪二审刑事判决书"}
