{"ajId":"6cf00d0d-056b-4999-b191-6eebe712ebcd","ajName":"陆某犯挪用资金罪一案","ajjbqk":" 绍兴市柯桥区人民检察院指控，2013年3月26日至2015年6月12日，被告人陆某在担任“绍兴普瑞美纺织品有限公司”（以下简称“普瑞美公司”）出纳期间，利用管理公司资金帐户的职务之便，先后挪用资金累计2887600元用于购买彩票，案发前已归还“普瑞美公司”现金640000元。 2015年6月25日，被告人陆某主动到公安机关投案，如实供述了上述事实。被告人陆某归案后检举揭发多人犯罪行为，经查证属实。 为证明指控的事实，公诉人当庭提交了相关证据。公诉机关认为，被告人陆某身为公司工作人员，却利用职务上的便利，挪用公司资金进行营利活动，数额巨大，其行为应当以挪用资金罪追究其刑事责任。案发后，被告人陆某主动投案，如实供述自己的罪行，属自首。被告人陆某归案后检举揭发多人犯罪行为，经查证属实，属有立功表现。诉请本院依照《中华人民共和国刑法》第二百七十二条、第六十七条、第六十八条之规定判处。 被告人陆某对被指控的事实无异议，自愿认罪。 辩护人季慧娈的辩护意见是：1、应将被告人陆某在案发前归还的64万元从其犯罪数额中扣除，即其犯罪数额应认定为2247600元。理由在于，一是被告人陆某的个人财务与公司资金混同，现有证据无法区分存入被告人陆某个人银行卡的资金是用于公司开支还是用于购买彩票；二是在案证据无法认定被告人陆某支取的64万元用于了购买彩票，因此其归还的64万元不属于挪用；三是被告人陆某支取64万元并存入其个人银行卡符合“普瑞美公司”财物操作惯例，没有侵犯公司资金安全。综上，对于被告人陆某归还的该笔64万元现金，在本质上只是公司资金保管形式的变化，因而其犯罪数额为2247600元。2、被告人陆某具有自首、立功情节，能积极悔罪。 辩护人俞越华的辩护意见是，“普瑞美公司”财物管理制度存在瑕疵。公安机关未及时对被告人陆某提供的彩票网站进行查封。被告人陆某及家属有赔偿的意愿，且其系初犯，有自首、立功情节，建议对其从轻处罚。 经审理查明，2013年3月26日至2015年6月12日期间，被告人陆某利用其担任“普瑞美公司”出纳并具有管理公司资金帐户的职务之便，先后挪用“普瑞美公司”资金累计2887600元用于购买彩票，后于2015年4月2日和10日归还“普瑞美公司”合计64万元。 另查明，2015年6月25日，被告人陆某主动到公安机关投案，如实供述了上述事实。被告人陆某归案后检举揭发郭某某等五人犯罪，且经查证属实。 上述事实，有公诉机关、辩护人提交的，并经当庭质证、认证的下列证据予以证实： 1、阮少明的证言，证实其是“普瑞美公司”的负责人，其妻子施国香是“绍兴县威迈贸易有限公司”（以下简称“威迈公司”）的负责人，陆某于2007年开始任职“普瑞美公司”出纳（后也任职“威迈公司”出纳），负责为公司转账、从公司账户支取现金用于公司开支。公司的空白支票、财务章、公章均由陆某保管，公司业务员需要领款时只要跟其说一声，就可以去陆某处填写领款单，由陆某取现后交给业务员。陆某去取现用于公司日常开支，也只需要跟其和施国香说一声即可。2015年6月，其发现陆某从“普瑞美公司”账户取现了3608000元，另转账1360000元到陆某个人账户。陆某称未将上述款项用于公司经营； 2、施国香的证言，证实其将陆某的工商银行卡于2013年6月1日至2015年6月12日的银行流水提供给了公安机关。陆某有一个记账本，上面记着公司所有的现金支出（备注栏标注了“公”或“陆某”字样表示陆某取现用于公司开支）。陆某从“普瑞美公司”转账121万元到陆某个人工商银行卡，还从“普瑞美公司”取现3647000元。从2012年至案发，陆某取款用于公司开支是314444.97元，其丈夫阮少明于2015年5月向陆某拿过2000元。阮少明会从陆某处支取现金并有可能不填写取款单，但其会将相应的款项给陆某。其向公安机关提供2015年2月至5月的明细账中，其中每页下面的总数、5月27日的通讯费是其填写的，其余数目均是陆某填写的。2015年4月2日、同月10日陆某以其的名义归还了一笔14万元和一笔50万元给“普瑞美公司”； 3、营业执照、组织机构代码证、开户许可证，证实“普瑞美公司”的工商登记信息及在银行的开户信息； 4、王可雯的证言，证实其是“普瑞美公司”的会计。陆某负责公司取现，并将取现存根给其，其根据存根统计出陆某取现金额。其核算了2013年至2015年期间陆某从公司支取的费用，其中陆某从公司账户转账121万元到陆某个人银行卡上。根据陆某给其的取现存根，陆某共取现一百二三十万元，后归还了64万元。上述款项中未扣除公司现金开支； 5、陈迪的证言，证实其是“普瑞美公司”的跟单员。2012年7月4日、2013年6月7日、2013年9月17日“普瑞美公司”三次取款记录是其帮陆某取款的，取款后其拿了报销费用后将余款按照陆某的要求存在陆某的工商银行卡内了。2013年6月28日“普瑞美公司”账户取款不是其取的。陆某曾帮其填好取款单后用其的身份证取款了两三次。2015年1月至6月期间，其在陆某处领过两次款，每次都是2000至3000元之间，并填写了领款单； 6、沈国奇的证言，证实其是“普瑞美公司”的跟单员。“普瑞美公司”编号为10303310的取款凭证证实的取款记录是陆某让其帮忙取款的，取款后其将钱给了陆某； 7、抓获经过，证实陆某于2015年6月25日主动投案至绍兴市柯桥区公安局； 8、陆某的供述，证实2007年，其经人介绍到“普瑞美公司”任职出纳，后任职“威迈公司”的出纳，负责为公司转账、取现。2013年其认识了一个网名叫“丽儿”的人，对方称带其去网上买彩票投资。其在“皇者国际”上通过工商银行卡汇到QQ财付通再转到“丽儿”的财付通，通过“丽儿”去网上买彩票，后输了10多万元。其为了挽回损失，从2013年开始拿公司的钱去购买彩票。其通过两种方式挪用公司的钱，一是在公司填写好支票后拿公司的公章、财务章等去农业银行取现，后存入尾号为0600的工商银行账户，一是将公司中国银行账户的钱直接转账到其工商银行卡上。2013年之前，其从“普瑞美公司”取款都是用于公司开支或交给了老板。（经其核对）其一共从“普瑞美公司”的中国银行划款121万元用于购买彩票。其从“普瑞美公司”的农业银行取现后，以相同金额存入其个人工商银行账户的钱款就是其挪用后用于购买彩票的钱款。2015年4月份，其将买彩票赚来的共计64万元分2次归还给了“普瑞美公司”。陆某的供述所证实的其从“普瑞美公司”的中国银行划款以及从“普瑞美公司”的农业银行取款的事实与搜集在案的“普瑞美公司”账户取款记录、取款现金支票、银行流水及被告人陆某工商银行存款记录能够相互印证； 9、工资表、缴纳保险清单，证实陆某于2007年3月、2014年12月在“普瑞美公司”领取工资的情况，以及“普瑞美公司”为陆某缴纳生育、工伤、医疗、失业、养老等保险的情况； 10、网站截屏、充值信息，证实陆某购买彩票网站的情况，以及其于2013年1月2日至2015年7月10日期间通过网银充值等方式向网站充值的记录。其中，在“易购网”存款2339822元，取款1456910元，亏损883225元； 11、情况说明、笔录、起诉书、判决书，证实陆某举报的郭某某等五人已移送起诉或判刑的情况。 辩护人季慧娈当庭提交的《村民请愿书》、《证明》，证实被告人陆某所在村村民请求对其从轻处罚，以及被告人陆某家属2015年患有鼻腔恶性肿瘤的事实。上述两份证据与本案待证事实无关，不能作为本案的定案证据。 对于辩护人季慧娈提出的被告人陆某的犯罪金额应为2247600元的意见。经查，首先，被告人陆某的供述证实，其先后多次从“普瑞美公司”的中国银行划款的121万元以及其多次从“普瑞美公司”的农业银行取现后以相同金额存入其个人工商银行账户的钱款就是其用于购买彩票的钱款，该事实能与“普瑞美公司”账户取款记录、取款现金支票、银行流水及被告人陆某工商银行存款记录、网站截屏、充值信息等书证相互印证，并且被告人陆某从“普瑞美公司”的农业银行取现后以相同金额存入其个人工商银行账户这一金额特征与相应的取款和存款记录互相吻合。因此，上述证据所证明的事实能够将被告人陆某从“普瑞美公司”的农业银行取现用于公司开支的钱款区别于其用于购买彩票的钱款。其次，被告人陆某系挪用“普瑞美公司”的资金用于购买彩票进行营利活动，将其归还的64万元从犯罪数额中扣除于法无据。不采纳辩护人季慧娈的相关辩护意见。 ","cpfxgc":"本院认为，被告人陆某利用职务上的便利，挪用本单位资金进行营利活动，数额较大不退还，其行为已构成挪用资金罪。公诉机关指控的罪名成立，予以支持。被告人陆某在犯罪后能主动投案，并如实供述自己的罪行，属自首，且其归案后有揭发他人犯罪行为，查证属实，属有立功表现，依法予以减轻处罚；其能自愿认罪，且归还了部分钱款，酌情予以从轻处罚。采纳辩护人季慧娈、俞越华建议对被告人陆某从轻处罚的意见。被告人陆某的犯罪行为造成被害单位经济损失，应予退赔。综上，依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第六十八条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陆某犯挪用资金罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年六月二十五日起至二○一七年六月二十四日止）； 二、被告人陆某退赔给绍兴普瑞美纺织品有限公司二百二十四万七千六百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市柯桥区人民法院 刑事判决书 （2016）浙0603刑初265号 公诉机关绍兴市柯桥区人民检察院。 被告人陆某。因涉嫌犯挪用资金罪于2015年6月25日被刑事拘留，同年7月30日被逮捕。现羁押于绍兴市柯桥区看守所。 辩护人季慧娈，浙江大公律师事务所律师。 辩护人俞越华，浙江明显律师事务所律师。 绍兴市柯桥区人民检察院以绍柯检公刑诉（2016）288号起诉书指控被告人陆某犯挪用资金罪，于2016年2月26日向本院提起公诉，并建议适用简易程序。本院于同日立案，适用简易程序，并依法组成合议庭，于同年3月14日公开开庭审理了本案。绍兴市柯桥区人民检察院指派检察员许小香出庭支持公诉，被告人陆某及辩护人季慧娈、俞越华到庭参加诉讼。在审理过程中，发现本案不宜继续适用简易程序审理，本院于同日决定将本案转为普通程序审理。本院另行组成合议庭，于同月30日再次公开开庭审理了本案。绍兴市柯桥区人民检察院指派检察员金栋女出庭支持公诉，被告人陆某及辩护人季慧娈、俞越华到庭参加诉讼。现已审理终结。 绍兴市柯桥区人民检察院指控，2013年3月26日至2015年6月12日，被告人陆某在担任“绍兴普瑞美纺织品有限公司”（以下简称“普瑞美公司”）出纳期间，利用管理公司资金帐户的职务之便，先后挪用资金累计2887600元用于购买彩票，案发前已归还“普瑞美公司”现金640000元。 2015年6月25日，被告人陆某主动到公安机关投案，如实供述了上述事实。被告人陆某归案后检举揭发多人犯罪行为，经查证属实。 为证明指控的事实，公诉人当庭提交了相关证据。公诉机关认为，被告人陆某身为公司工作人员，却利用职务上的便利，挪用公司资金进行营利活动，数额巨大，其行为应当以挪用资金罪追究其刑事责任。案发后，被告人陆某主动投案，如实供述自己的罪行，属自首。被告人陆某归案后检举揭发多人犯罪行为，经查证属实，属有立功表现。诉请本院依照《中华人民共和国刑法》第二百七十二条、第六十七条、第六十八条之规定判处。 被告人陆某对被指控的事实无异议，自愿认罪。 辩护人季慧娈的辩护意见是：1、应将被告人陆某在案发前归还的64万元从其犯罪数额中扣除，即其犯罪数额应认定为2247600元。理由在于，一是被告人陆某的个人财务与公司资金混同，现有证据无法区分存入被告人陆某个人银行卡的资金是用于公司开支还是用于购买彩票；二是在案证据无法认定被告人陆某支取的64万元用于了购买彩票，因此其归还的64万元不属于挪用；三是被告人陆某支取64万元并存入其个人银行卡符合“普瑞美公司”财物操作惯例，没有侵犯公司资金安全。综上，对于被告人陆某归还的该笔64万元现金，在本质上只是公司资金保管形式的变化，因而其犯罪数额为2247600元。2、被告人陆某具有自首、立功情节，能积极悔罪。 辩护人俞越华的辩护意见是，“普瑞美公司”财物管理制度存在瑕疵。公安机关未及时对被告人陆某提供的彩票网站进行查封。被告人陆某及家属有赔偿的意愿，且其系初犯，有自首、立功情节，建议对其从轻处罚。 经审理查明，2013年3月26日至2015年6月12日期间，被告人陆某利用其担任“普瑞美公司”出纳并具有管理公司资金帐户的职务之便，先后挪用“普瑞美公司”资金累计2887600元用于购买彩票，后于2015年4月2日和10日归还“普瑞美公司”合计64万元。 另查明，2015年6月25日，被告人陆某主动到公安机关投案，如实供述了上述事实。被告人陆某归案后检举揭发郭某某等五人犯罪，且经查证属实。 上述事实，有公诉机关、辩护人提交的，并经当庭质证、认证的下列证据予以证实： 1、阮少明的证言，证实其是“普瑞美公司”的负责人，其妻子施国香是“绍兴县威迈贸易有限公司”（以下简称“威迈公司”）的负责人，陆某于2007年开始任职“普瑞美公司”出纳（后也任职“威迈公司”出纳），负责为公司转账、从公司账户支取现金用于公司开支。公司的空白支票、财务章、公章均由陆某保管，公司业务员需要领款时只要跟其说一声，就可以去陆某处填写领款单，由陆某取现后交给业务员。陆某去取现用于公司日常开支，也只需要跟其和施国香说一声即可。2015年6月，其发现陆某从“普瑞美公司”账户取现了3608000元，另转账1360000元到陆某个人账户。陆某称未将上述款项用于公司经营； 2、施国香的证言，证实其将陆某的工商银行卡于2013年6月1日至2015年6月12日的银行流水提供给了公安机关。陆某有一个记账本，上面记着公司所有的现金支出（备注栏标注了“公”或“陆某”字样表示陆某取现用于公司开支）。陆某从“普瑞美公司”转账121万元到陆某个人工商银行卡，还从“普瑞美公司”取现3647000元。从2012年至案发，陆某取款用于公司开支是314444.97元，其丈夫阮少明于2015年5月向陆某拿过2000元。阮少明会从陆某处支取现金并有可能不填写取款单，但其会将相应的款项给陆某。其向公安机关提供2015年2月至5月的明细账中，其中每页下面的总数、5月27日的通讯费是其填写的，其余数目均是陆某填写的。2015年4月2日、同月10日陆某以其的名义归还了一笔14万元和一笔50万元给“普瑞美公司”； 3、营业执照、组织机构代码证、开户许可证，证实“普瑞美公司”的工商登记信息及在银行的开户信息； 4、王可雯的证言，证实其是“普瑞美公司”的会计。陆某负责公司取现，并将取现存根给其，其根据存根统计出陆某取现金额。其核算了2013年至2015年期间陆某从公司支取的费用，其中陆某从公司账户转账121万元到陆某个人银行卡上。根据陆某给其的取现存根，陆某共取现一百二三十万元，后归还了64万元。上述款项中未扣除公司现金开支； 5、陈迪的证言，证实其是“普瑞美公司”的跟单员。2012年7月4日、2013年6月7日、2013年9月17日“普瑞美公司”三次取款记录是其帮陆某取款的，取款后其拿了报销费用后将余款按照陆某的要求存在陆某的工商银行卡内了。2013年6月28日“普瑞美公司”账户取款不是其取的。陆某曾帮其填好取款单后用其的身份证取款了两三次。2015年1月至6月期间，其在陆某处领过两次款，每次都是2000至3000元之间，并填写了领款单； 6、沈国奇的证言，证实其是“普瑞美公司”的跟单员。“普瑞美公司”编号为10303310的取款凭证证实的取款记录是陆某让其帮忙取款的，取款后其将钱给了陆某； 7、抓获经过，证实陆某于2015年6月25日主动投案至绍兴市柯桥区公安局； 8、陆某的供述，证实2007年，其经人介绍到“普瑞美公司”任职出纳，后任职“威迈公司”的出纳，负责为公司转账、取现。2013年其认识了一个网名叫“丽儿”的人，对方称带其去网上买彩票投资。其在“皇者国际”上通过工商银行卡汇到QQ财付通再转到“丽儿”的财付通，通过“丽儿”去网上买彩票，后输了10多万元。其为了挽回损失，从2013年开始拿公司的钱去购买彩票。其通过两种方式挪用公司的钱，一是在公司填写好支票后拿公司的公章、财务章等去农业银行取现，后存入尾号为0600的工商银行账户，一是将公司中国银行账户的钱直接转账到其工商银行卡上。2013年之前，其从“普瑞美公司”取款都是用于公司开支或交给了老板。（经其核对）其一共从“普瑞美公司”的中国银行划款121万元用于购买彩票。其从“普瑞美公司”的农业银行取现后，以相同金额存入其个人工商银行账户的钱款就是其挪用后用于购买彩票的钱款。2015年4月份，其将买彩票赚来的共计64万元分2次归还给了“普瑞美公司”。陆某的供述所证实的其从“普瑞美公司”的中国银行划款以及从“普瑞美公司”的农业银行取款的事实与搜集在案的“普瑞美公司”账户取款记录、取款现金支票、银行流水及被告人陆某工商银行存款记录能够相互印证； 9、工资表、缴纳保险清单，证实陆某于2007年3月、2014年12月在“普瑞美公司”领取工资的情况，以及“普瑞美公司”为陆某缴纳生育、工伤、医疗、失业、养老等保险的情况； 10、网站截屏、充值信息，证实陆某购买彩票网站的情况，以及其于2013年1月2日至2015年7月10日期间通过网银充值等方式向网站充值的记录。其中，在“易购网”存款2339822元，取款1456910元，亏损883225元； 11、情况说明、笔录、起诉书、判决书，证实陆某举报的郭某某等五人已移送起诉或判刑的情况。 辩护人季慧娈当庭提交的《村民请愿书》、《证明》，证实被告人陆某所在村村民请求对其从轻处罚，以及被告人陆某家属2015年患有鼻腔恶性肿瘤的事实。上述两份证据与本案待证事实无关，不能作为本案的定案证据。 对于辩护人季慧娈提出的被告人陆某的犯罪金额应为2247600元的意见。经查，首先，被告人陆某的供述证实，其先后多次从“普瑞美公司”的中国银行划款的121万元以及其多次从“普瑞美公司”的农业银行取现后以相同金额存入其个人工商银行账户的钱款就是其用于购买彩票的钱款，该事实能与“普瑞美公司”账户取款记录、取款现金支票、银行流水及被告人陆某工商银行存款记录、网站截屏、充值信息等书证相互印证，并且被告人陆某从“普瑞美公司”的农业银行取现后以相同金额存入其个人工商银行账户这一金额特征与相应的取款和存款记录互相吻合。因此，上述证据所证明的事实能够将被告人陆某从“普瑞美公司”的农业银行取现用于公司开支的钱款区别于其用于购买彩票的钱款。其次，被告人陆某系挪用“普瑞美公司”的资金用于购买彩票进行营利活动，将其归还的64万元从犯罪数额中扣除于法无据。不采纳辩护人季慧娈的相关辩护意见。 本院认为，被告人陆某利用职务上的便利，挪用本单位资金进行营利活动，数额较大不退还，其行为已构成挪用资金罪。公诉机关指控的罪名成立，予以支持。被告人陆某在犯罪后能主动投案，并如实供述自己的罪行，属自首，且其归案后有揭发他人犯罪行为，查证属实，属有立功表现，依法予以减轻处罚；其能自愿认罪，且归还了部分钱款，酌情予以从轻处罚。采纳辩护人季慧娈、俞越华建议对被告人陆某从轻处罚的意见。被告人陆某的犯罪行为造成被害单位经济损失，应予退赔。综上，依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第六十八条、第六十四条之规定，判决如下： 一、被告人陆某犯挪用资金罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年六月二十五日起至二○一七年六月二十四日止）； 二、被告人陆某退赔给绍兴普瑞美纺织品有限公司二百二十四万七千六百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王伟良 代理审判员陈立 人民陪审员沈保罗 二〇一六年五月二十三日 书记员祁叶蓓 书记员魏佳颖 附：相关法律条文 《中华人民共和国刑法》 第二百七十二条第一款公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"056e78874e5dd0da3db988da16c2b999357","writName":"陆某犯挪用资金罪一审刑事判决书"}
