{"ajId":"b88482f8-ff2e-44be-bc48-ebe8710ceee8","ajName":"方俊非法吸收公众存款罪一案","ajjbqk":" 公诉机关指控： 胡某3（另案处理）注册成立了杭州潮音网络科技有限公司，并在超出公司经营范围的情况下于2017年9月建立了名为“浣熊理财”的线上P2P平台（网址为××）。被告人方俊于2017年11月进入该公司担任运营总监一职，负责公司的线上业务，管理公司的运营部和客服部，公司通过网络推送等方式向社会公开宣传，通过发布线上理财年化13％等形式的标的，向社会不特定对象吸收资金。浣熊理财平台共吸收1645个投资人投资金额35072320元。至案发时，未兑付投资金额13830733.36元，未兑付投资人433人。被告人方俊在担任公司运营总监时，每月从公司领取15000元报酬。 2018年10月20日15时许，被告人方俊自动至宁波市公安局鄞州分局福明派出所投案，并如实供述自己的罪行。 为证实以上指控事实，公诉机关向法庭提供了被害人孙某1、夏某等人的陈述，证人朱某2、吴某1、凌某、刘某2、戴某2、琚某1、邵某、平某、吴某2、曹某、喻某、李某4等人的证言，辨认笔录，“浣熊理财”平台截屏信息，借款协议，银行卡信息，银行账户交易明细清单，租赁合同，公司登记基本情况，变更登记情况，公司章程，公司花名册，借款合同复印件，后台原始数据，宁波文瑞会计师事务所报告书，到案经过，被告人的户籍证明及供述等证据。公诉机关认为，被告人方俊伙同他人非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪，且有自首情节，提请本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条第一款之规定予以判处。 被告人方俊及其辩护人对公诉机关指控的罪名和事实均有异议，其辩护人提出被告人方俊在共同犯罪中系从犯。 经审理查明： 胡某3（另案处理）注册成立了杭州潮音网络科技有限公司，并在超出公司经营范围的情况下于2017年9月建立了名为“浣熊理财”的线上P2P平台（网址为××）。被告人方俊于2017年11月进入该公司担任运营总监一职，负责公司的线上业务，管理公司的运营部和客服部，公司通过网络推送等方式向社会公开宣传，通过发布线上理财年化13％等形式的标的，向社会不特定对象吸收资金。浣熊理财平台共吸收1645个投资人投资金额35072320元。至案发时，未兑付投资金额13830733.36元，未兑付投资人433人。 2018年10月20日15时许，被告人方俊自动至宁波市公安局鄞州分局福明派出所投案，并如实供述了上述事实。本院审理期间，被告人方俊退赃30000元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人孙某1、夏某、张某1、王某1、康某、余某、沈某、颜某、张某2、周某1、楼某、徐某、熊某、傅某、王某2、周某2、邓某1、廖某、庞某、汤某、杨某、李某1、奚某、张某3、钱某、闫某、邓某2、黄某、李某2、朱某1、林某、胡某1、弭栋栋、戴某1、祁某、缪某、蔚某、王某3、马某1、王某4、王某5、李某3、王某6、万某、胡某2、唐某、韩某、敦景花、赵某、严某、马某2、白某、陈某1、忻永波、陈某2、刘某1、潘某、颜某、丁某、左某、秦某、张某4等人的陈述，证实其通过互联网推送广告、QQ群、朋友介绍等途径了解到“浣熊理财”投资平台，介绍说该平台收益很高，就下载了“浣熊理财”APP，注册并绑定银行卡后，选择购买理财产品，后于2018年7月左右该平台无法登陆，造成损失的事实； 2．证人朱某2的证言，证实其多次陈述2017年10月其到宁波御通网络科技有限公司工作，担任总经理职务，管理公司的行政和后勤工作，负责招聘员工，业务上负责线下业务；线下业务的客户都是业务员找来的，客户选择理财产品后和公司签订合同并转账，线下业务共计八、九十万，都已经兑付了；公司向客户销售理财产品，分为线下和线上业务，老板是胡某3，法定代表人是吴某1，运营总监是被告人方俊，管理客服部和运营部，负责线上业务和公司网站上公告的发布的事实； 3．证人吴某1的证言，证实其陈述2017年9月其朋友胡某3请其做杭州潮音网络科技有限公司的法定代表人，公司事情不用管，每月给其3千至5千元的工资，其同意了，就于同年10月担任该公司法定代表人，平时不需要到公司上班；2018年7月5日，胡某3打电话让其到公司在宁波的分公司看看，没有说什么事情，其到了分公司后发现有许多投资者在要钱的事实； 4．证人凌某的证言，证实2017年11月其通过应聘进入宁波御通网络科技有限公司，担任出纳工作，起初负责审核线下投资人资金，2018年5月总经理朱某2离职后，其也负责审核线上投资人的资金；公司做理财业务，有线上和线下业务，线下业务由业务员在外面推广公司的理财产品，把客户带回公司签合同，并刷卡；线上业务由客户在平台上注册并充值到“富友”支付，后可以购买公司在平台上发布的标；公司线下账号是户名为吴某1的建设银行账户，线上收款通过“富友”平台提现到公司在招商银行的对公账户；胡某3不定期要求其把公司对公账户的钱提现到吴某1的建设银行账户，他讲公司有放贷和投资业务，每月有200万元左右，胡某3的手机绑定了那张建设银行卡；被告人方俊在公司担任运营总监的事实； 5．证人戴某2的证言，证实2017年12月其进入宁波御通网络科技有限公司担任项目经理，公司老板胡某3让其去开发投资项目；2018年2月其和苏州的开发商谈好价格，准备把十套公寓开发成互联网酒店，但胡某3说公司资金出现问题，这件事情就搁置下来，其在公司也没有开发其他项目，同年5月就离职的事实； 6．证人琚某2的证言，证实2017年12月其通过应聘，进入宁波御通网络科技有限公司担任运营助理，按照被告人方俊的要求打印、扫描、上传文件资料，后来担任运营部主管，下属有美工、文案编辑和运营专员，主要是更换公司网页宣传图片，微信公众号发布相关新产品信息的事实； 7．证人邵某的证言，证实2018年5月其通过应聘，进入杭州潮音网络科技有限公司担任运营助理，主要工作是做标，运营部主管琚某2把图片和年化收益等信息给其，其就制作好标，注明标的投资金额、投资期限和年化收益等，然后交给曹某审核的事实； 8．证人平某、吴某2、喻某的证言，证实其在杭州潮音网络科技有限公司担任客服，负责拨打投资人的电话，让他们加入公司的QQ群，回答客户的问题，并向客户宣传公司的收益高、投资有保障等事实； 9．证人曹某的证言，证实2018年2月其通过应聘，进入杭州潮音网络科技有限公司担任客服主管，主要工作是帮助客服回答客户的提问，指导客服审核回款操作、审核发标内容的事实； 10．证人刘某2的证言，证实其系杭州云虾网络科技有限公司总经理，公司为客户搭建各类数据系统；2017年9月其按照“胡老板”的要求做好“浣熊理财”的平台并交付，之后其在数据维护方面与被告人方俊对接，方俊要求把系统功能扩展，就是投资人在平台注册能显示渠道代码，其按照要求实现了这个功能的事实； 11．证人李某4的证言及宁波泰富广场写字楼租赁合同，证实其系宁波信富置业有限公司招商租赁部负责人，负责鄞州区惊驾路555号泰富广场A座写字楼的租赁业务；2018年4月初，中介推荐宁波御通网络科技有限公司要租赁300余平方米的办公场地，其公司就把泰富广场A座502室租赁给该客户，月租金24559元；同年7月，该客户提前解除租赁合同的事实； 12．辨认笔录，证实被告人方俊辨认出胡某3、朱某2，朱某2辨认出被告人方俊、胡某3，凌某辨认出胡某3、朱某2，刘某2辨认出被告人方俊、胡某3，琚某2辨认出朱某2的事实； 13．“浣熊理财”平台截屏信息、借款协议、银行卡信息、银行账户交易明细清单，证实被害人在“浣熊理财”投资平台上投资及造成亏损的事实； 14．公司登记基本情况、变更登记情况、公司章程，证实2017年2月，宁波御通网络科技有限公司成立，法定代表人贺某；2018年4月变更为杭州潮音网络科技有限公司，法定代表人变更为吴某1的事实； 15．公司花名册、借款合同复印件，证实证人凌某向公安机关提交了公司的花名册和部分借款合同的事实； 16．证人刘某2提供的后台原始数据、上海富友公司提供的支付数据，证实杭州潮音网络科技有限公司通过线上平台“浣熊理财”吸收公众存款的情况； 17．银行账户明细清单，证实吴某1的建设银行账户、杭州潮音网络科技有限公司的招商银行账户的资金往来情况； 18．宁波文瑞会计师事务所报告书，证实被害人的损失情况； 19．退赃款票据，证实本院审理期间，被告人方俊的家属代为退赃30000元的事实； 20．到案经过，证实被告人的归案情况； 21．户籍证明，证实被告人的身份情况； 22．被告人方俊的供述，证实其在公安侦查阶段多次供述宁波御通网络科技有限公司成立于2017年2月，公司经营地址在宁波市鄞州区，有个线上平台叫“御通众筹”，后来胡某3买下这个公司，于同年9月新建了一个线上平台“浣熊理财”，网址是××，后更名为杭州潮音网络科技有限公司，经营地址搬到鄞州区泰富广场A座502室；公司有线上和线下业务，2018年1月胡某3还在舟山开了线下理财门店，后于同年3月关掉了，线下业务都是总经理朱某2负责；公司老板是胡某3，法定代表人是吴某1，偶尔来公司；总经理是朱某2，负责公司日常所有工作，包括制定公司的规章制度，决定员工的工资和奖惩；其于2017年11月通过朋友戴某2介绍到该公司上班，担任运营总监职务，管理公司的运营部和客服部，主要工作有：监管平台数据、和渠道进行对接、交流和维护老板交代的一些客户、收集客户意见、审核平台数据等；客户在“浣熊理财”平台上投资需要现在平台上注册，实名认证后在绑定银行卡就完成注册了，之后可以进行充值操作，客户的钱通过第三方支付平台“富友”转到公司的对公账号上，财务审核后钱就会充到客户的平台账号上，客户就可以购买公司在平台上发布的标；公司为了吸引客户会要求每个员工建立小号，平台发的标有时没有满标，就需要员工用小号去购买以达到满标；其月工资15000元，共拿到16万元收入；2018年7月，公司兑付困难，客户来公司闹事，公司就停业的事实。 被告人方俊的辩护人提出方俊在共同犯罪中系从犯。经查，被告人方俊听从胡某3的指令负责公司线上业务的运营，获取的是工资，对吸收的资金没有支配权，也未根据业绩提成，其在共同犯罪中的地位较小，可以认定为从犯，故本院对于该辩护意见予以采纳。 ","cpfxgc":"本院认为，被告人方俊伙同他人违反国家金融管理法律规定，向社会公众吸收资金，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关指控的罪名成立。被告人方俊在共同犯罪中起次要作用，是从犯，依法应当减轻处罚。被告人方俊自动投案，并如实供述自己的罪行，是自首，依法又可以从轻处罚。辩护人对此提出的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十七条、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人方俊犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月20日起至2021年4月19日止。罚金限判决生效后一个月内向本院缴纳）。 二、被告人方俊退缴的3万元发还给相关投资参与人，责令被告人方俊继续退赔相关投资参与人的损失（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市鄞州区人民法院 刑事判决书 （2019）浙0212刑初568号 公诉机关浙江省宁波市鄞州区人民检察院。 被告人方俊，男，1992年9月10日出生于浙江省建德市，汉族，大学本科文化，原杭州潮音网络科技有限公司运营总监，住浙江省建德市。因涉嫌犯非法吸收公众存款罪于2018年10月20日被宁波市公安局鄞州分局刑事拘留，同年11月21日被逮捕。现羁押于宁波市看守所。 辩护人邱昂，浙江甬港律师事务所律师。 宁波市鄞州区人民检察院以甬鄞检刑诉［2019］495号起诉书指控被告人方俊犯非法吸收公众存款罪，于2019年5月31日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。宁波市鄞州区人民检察院指派检察员王春丽出庭支持公诉，被告人方俊及其辩护人邱昂到庭参加诉讼。现已审理终结。 公诉机关指控： 胡某3（另案处理）注册成立了杭州潮音网络科技有限公司，并在超出公司经营范围的情况下于2017年9月建立了名为“浣熊理财”的线上P2P平台（网址为××）。被告人方俊于2017年11月进入该公司担任运营总监一职，负责公司的线上业务，管理公司的运营部和客服部，公司通过网络推送等方式向社会公开宣传，通过发布线上理财年化13％等形式的标的，向社会不特定对象吸收资金。浣熊理财平台共吸收1645个投资人投资金额35072320元。至案发时，未兑付投资金额13830733.36元，未兑付投资人433人。被告人方俊在担任公司运营总监时，每月从公司领取15000元报酬。 2018年10月20日15时许，被告人方俊自动至宁波市公安局鄞州分局福明派出所投案，并如实供述自己的罪行。 为证实以上指控事实，公诉机关向法庭提供了被害人孙某1、夏某等人的陈述，证人朱某2、吴某1、凌某、刘某2、戴某2、琚某1、邵某、平某、吴某2、曹某、喻某、李某4等人的证言，辨认笔录，“浣熊理财”平台截屏信息，借款协议，银行卡信息，银行账户交易明细清单，租赁合同，公司登记基本情况，变更登记情况，公司章程，公司花名册，借款合同复印件，后台原始数据，宁波文瑞会计师事务所报告书，到案经过，被告人的户籍证明及供述等证据。公诉机关认为，被告人方俊伙同他人非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪，且有自首情节，提请本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条第一款之规定予以判处。 被告人方俊及其辩护人对公诉机关指控的罪名和事实均有异议，其辩护人提出被告人方俊在共同犯罪中系从犯。 经审理查明： 胡某3（另案处理）注册成立了杭州潮音网络科技有限公司，并在超出公司经营范围的情况下于2017年9月建立了名为“浣熊理财”的线上P2P平台（网址为××）。被告人方俊于2017年11月进入该公司担任运营总监一职，负责公司的线上业务，管理公司的运营部和客服部，公司通过网络推送等方式向社会公开宣传，通过发布线上理财年化13％等形式的标的，向社会不特定对象吸收资金。浣熊理财平台共吸收1645个投资人投资金额35072320元。至案发时，未兑付投资金额13830733.36元，未兑付投资人433人。 2018年10月20日15时许，被告人方俊自动至宁波市公安局鄞州分局福明派出所投案，并如实供述了上述事实。本院审理期间，被告人方俊退赃30000元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人孙某1、夏某、张某1、王某1、康某、余某、沈某、颜某、张某2、周某1、楼某、徐某、熊某、傅某、王某2、周某2、邓某1、廖某、庞某、汤某、杨某、李某1、奚某、张某3、钱某、闫某、邓某2、黄某、李某2、朱某1、林某、胡某1、弭栋栋、戴某1、祁某、缪某、蔚某、王某3、马某1、王某4、王某5、李某3、王某6、万某、胡某2、唐某、韩某、敦景花、赵某、严某、马某2、白某、陈某1、忻永波、陈某2、刘某1、潘某、颜某、丁某、左某、秦某、张某4等人的陈述，证实其通过互联网推送广告、QQ群、朋友介绍等途径了解到“浣熊理财”投资平台，介绍说该平台收益很高，就下载了“浣熊理财”APP，注册并绑定银行卡后，选择购买理财产品，后于2018年7月左右该平台无法登陆，造成损失的事实； 2．证人朱某2的证言，证实其多次陈述2017年10月其到宁波御通网络科技有限公司工作，担任总经理职务，管理公司的行政和后勤工作，负责招聘员工，业务上负责线下业务；线下业务的客户都是业务员找来的，客户选择理财产品后和公司签订合同并转账，线下业务共计八、九十万，都已经兑付了；公司向客户销售理财产品，分为线下和线上业务，老板是胡某3，法定代表人是吴某1，运营总监是被告人方俊，管理客服部和运营部，负责线上业务和公司网站上公告的发布的事实； 3．证人吴某1的证言，证实其陈述2017年9月其朋友胡某3请其做杭州潮音网络科技有限公司的法定代表人，公司事情不用管，每月给其3千至5千元的工资，其同意了，就于同年10月担任该公司法定代表人，平时不需要到公司上班；2018年7月5日，胡某3打电话让其到公司在宁波的分公司看看，没有说什么事情，其到了分公司后发现有许多投资者在要钱的事实； 4．证人凌某的证言，证实2017年11月其通过应聘进入宁波御通网络科技有限公司，担任出纳工作，起初负责审核线下投资人资金，2018年5月总经理朱某2离职后，其也负责审核线上投资人的资金；公司做理财业务，有线上和线下业务，线下业务由业务员在外面推广公司的理财产品，把客户带回公司签合同，并刷卡；线上业务由客户在平台上注册并充值到“富友”支付，后可以购买公司在平台上发布的标；公司线下账号是户名为吴某1的建设银行账户，线上收款通过“富友”平台提现到公司在招商银行的对公账户；胡某3不定期要求其把公司对公账户的钱提现到吴某1的建设银行账户，他讲公司有放贷和投资业务，每月有200万元左右，胡某3的手机绑定了那张建设银行卡；被告人方俊在公司担任运营总监的事实； 5．证人戴某2的证言，证实2017年12月其进入宁波御通网络科技有限公司担任项目经理，公司老板胡某3让其去开发投资项目；2018年2月其和苏州的开发商谈好价格，准备把十套公寓开发成互联网酒店，但胡某3说公司资金出现问题，这件事情就搁置下来，其在公司也没有开发其他项目，同年5月就离职的事实； 6．证人琚某2的证言，证实2017年12月其通过应聘，进入宁波御通网络科技有限公司担任运营助理，按照被告人方俊的要求打印、扫描、上传文件资料，后来担任运营部主管，下属有美工、文案编辑和运营专员，主要是更换公司网页宣传图片，微信公众号发布相关新产品信息的事实； 7．证人邵某的证言，证实2018年5月其通过应聘，进入杭州潮音网络科技有限公司担任运营助理，主要工作是做标，运营部主管琚某2把图片和年化收益等信息给其，其就制作好标，注明标的投资金额、投资期限和年化收益等，然后交给曹某审核的事实； 8．证人平某、吴某2、喻某的证言，证实其在杭州潮音网络科技有限公司担任客服，负责拨打投资人的电话，让他们加入公司的QQ群，回答客户的问题，并向客户宣传公司的收益高、投资有保障等事实； 9．证人曹某的证言，证实2018年2月其通过应聘，进入杭州潮音网络科技有限公司担任客服主管，主要工作是帮助客服回答客户的提问，指导客服审核回款操作、审核发标内容的事实； 10．证人刘某2的证言，证实其系杭州云虾网络科技有限公司总经理，公司为客户搭建各类数据系统；2017年9月其按照“胡老板”的要求做好“浣熊理财”的平台并交付，之后其在数据维护方面与被告人方俊对接，方俊要求把系统功能扩展，就是投资人在平台注册能显示渠道代码，其按照要求实现了这个功能的事实； 11．证人李某4的证言及宁波泰富广场写字楼租赁合同，证实其系宁波信富置业有限公司招商租赁部负责人，负责鄞州区惊驾路555号泰富广场A座写字楼的租赁业务；2018年4月初，中介推荐宁波御通网络科技有限公司要租赁300余平方米的办公场地，其公司就把泰富广场A座502室租赁给该客户，月租金24559元；同年7月，该客户提前解除租赁合同的事实； 12．辨认笔录，证实被告人方俊辨认出胡某3、朱某2，朱某2辨认出被告人方俊、胡某3，凌某辨认出胡某3、朱某2，刘某2辨认出被告人方俊、胡某3，琚某2辨认出朱某2的事实； 13．“浣熊理财”平台截屏信息、借款协议、银行卡信息、银行账户交易明细清单，证实被害人在“浣熊理财”投资平台上投资及造成亏损的事实； 14．公司登记基本情况、变更登记情况、公司章程，证实2017年2月，宁波御通网络科技有限公司成立，法定代表人贺某；2018年4月变更为杭州潮音网络科技有限公司，法定代表人变更为吴某1的事实； 15．公司花名册、借款合同复印件，证实证人凌某向公安机关提交了公司的花名册和部分借款合同的事实； 16．证人刘某2提供的后台原始数据、上海富友公司提供的支付数据，证实杭州潮音网络科技有限公司通过线上平台“浣熊理财”吸收公众存款的情况； 17．银行账户明细清单，证实吴某1的建设银行账户、杭州潮音网络科技有限公司的招商银行账户的资金往来情况； 18．宁波文瑞会计师事务所报告书，证实被害人的损失情况； 19．退赃款票据，证实本院审理期间，被告人方俊的家属代为退赃30000元的事实； 20．到案经过，证实被告人的归案情况； 21．户籍证明，证实被告人的身份情况； 22．被告人方俊的供述，证实其在公安侦查阶段多次供述宁波御通网络科技有限公司成立于2017年2月，公司经营地址在宁波市鄞州区，有个线上平台叫“御通众筹”，后来胡某3买下这个公司，于同年9月新建了一个线上平台“浣熊理财”，网址是××，后更名为杭州潮音网络科技有限公司，经营地址搬到鄞州区泰富广场A座502室；公司有线上和线下业务，2018年1月胡某3还在舟山开了线下理财门店，后于同年3月关掉了，线下业务都是总经理朱某2负责；公司老板是胡某3，法定代表人是吴某1，偶尔来公司；总经理是朱某2，负责公司日常所有工作，包括制定公司的规章制度，决定员工的工资和奖惩；其于2017年11月通过朋友戴某2介绍到该公司上班，担任运营总监职务，管理公司的运营部和客服部，主要工作有：监管平台数据、和渠道进行对接、交流和维护老板交代的一些客户、收集客户意见、审核平台数据等；客户在“浣熊理财”平台上投资需要现在平台上注册，实名认证后在绑定银行卡就完成注册了，之后可以进行充值操作，客户的钱通过第三方支付平台“富友”转到公司的对公账号上，财务审核后钱就会充到客户的平台账号上，客户就可以购买公司在平台上发布的标；公司为了吸引客户会要求每个员工建立小号，平台发的标有时没有满标，就需要员工用小号去购买以达到满标；其月工资15000元，共拿到16万元收入；2018年7月，公司兑付困难，客户来公司闹事，公司就停业的事实。 被告人方俊的辩护人提出方俊在共同犯罪中系从犯。经查，被告人方俊听从胡某3的指令负责公司线上业务的运营，获取的是工资，对吸收的资金没有支配权，也未根据业绩提成，其在共同犯罪中的地位较小，可以认定为从犯，故本院对于该辩护意见予以采纳。 本院认为，被告人方俊伙同他人违反国家金融管理法律规定，向社会公众吸收资金，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关指控的罪名成立。被告人方俊在共同犯罪中起次要作用，是从犯，依法应当减轻处罚。被告人方俊自动投案，并如实供述自己的罪行，是自首，依法又可以从轻处罚。辩护人对此提出的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十七条、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人方俊犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月20日起至2021年4月19日止。罚金限判决生效后一个月内向本院缴纳）。 二、被告人方俊退缴的3万元发还给相关投资参与人，责令被告人方俊继续退赔相关投资参与人的损失（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长马晓 人民陪审员严云飞 人民陪审员忻红娣 二〇一九年六月十九日 代书记员吴方健","writId":"038e4829d5bac0768e3c98644b57e49d8f9","writName":"方俊非法吸收公众存款罪一审刑事判决书"}
