{"ajId":"cb6b8c4b-9397-4b94-88eb-382257a287a2","ajName":"许书杰犯挪用公款罪一案","ajjbqk":" 唐河县人民检察院指控被告人许书杰于2006年3月至2008年9月，利用担任南阳市鸭灌局唐河管理处张店管理所的职务之便，先后多次以本单位名义收取张某甲、张某乙、张某丙、龚某某、代某某、王某某房屋租赁费、购房款及借款1484000元后将其中的351244元挪归自己使用，至今尚未归还。对指控的上述事实，公诉机关当庭宣读了被告人许书杰的供述、证人张某甲、张某乙、王某某、雷某、曲某某、胡某某等人的证言、出示了许书杰代表张店管理所与张某甲、张某乙、龚某某、张某丙等人签订的房产买卖协议、房屋租赁协议及许书杰出具收款收据、借条、张店管理所的财务帐证及张店管理所会计雷某出具的查账说明等书证。通过以上证据，证实了被告人许书杰的行为已构成挪用公款罪，提请本院依照《中华人民共和国刑法》第三百八十四条第一款之规定依法判处。 被告人许书杰对检察院指控的犯罪事实不持异议，要求从轻处理。 辩护人张向涛对检察院指控被告人许书杰犯挪用公款罪不持异议，但辩称被告人许书杰犯罪后能如实供述自己的犯罪事实，且在法院审理期间，退还了所挪用的全部款项，结合被告人许书杰系初犯，无前科的情节，建议法庭对其判处有期徒刑五年。 经审理查明：2006年3月至2008年12月，被告人许书杰在任南阳市鸭灌局唐河管理处张店管理所所长期间，在本所对外出售、租赁房屋以及本所缺少资金向他人借款的工作中，利用职务之便，先后多次以本单位名义收取张某甲、张某乙、张某丙、龚某某、代某某、王某某房屋租赁费、购房款及借款148.4万元后将其中的325054元用于归还个人借款，房屋装修、购买车辆，为其妻存款等。具体犯罪事实及证据如下： （1）2006年3月24日，被告人许书杰以给本单位退休职工缴纳养老保险金为由，向张店镇工商所职工张某甲借款380000元，并以本所的名义与张某甲签订了借款合同，合同约定以张店管理所的上下24间房产做抵押。许书杰为张某甲出具了380000元的借据，并加盖了张店管理所的印章。因张某甲在2006年2月已租赁了张店管理所的房屋，并缴纳了房屋租赁费12000元，故张某甲此次实际付给许书杰368000元。 2008年1月29日，被告人许书杰以本所的名义与张某甲签订了房屋租赁协议，将本所的上下4间房屋及整个后院设施租赁给张某甲，张某甲一次性付给许书杰20年的房屋租赁费37000元。 （2）2007年7月，河南油田钻井钻前公司职工张某乙获悉张店管理所欲出售临街门面房，遂找到许书杰协商欲购买张店管理所大门以北的上下24间房屋，许书杰表示同意后，让张某乙先交房屋预付款，张某乙遂于2007年7月至2008年4月，先后3次交给许书杰房屋预付款470000元。2008年4月30日，许书杰以本所的名义与张某乙签订了房产买卖协议书，张某乙又支付给许书杰购房款24000元，许书杰为张某乙出具了494000元的借据，并将落款日期提前至2007年6月10日。 （3）2008年12月29日，被告人许书杰以本所的名义与张店街居民龚某某签订了房屋租赁协议，将张店管理所的上下6间房屋及整个后院设施租赁给龚某某经营使用20年，龚某某先后两次付给许书杰房屋租赁费共计115000元。 （4）2007年1月，南阳市官工区东兴社区村民王某某得知张店管理所的房屋要出售，随找到被告人许书杰咨询，许书杰让王某某先交10几万预付款，并承诺如房子不卖的话，预交的房款为张店管理所的借款，并按一分五的利息支付，王某某遂于2007年2月3日，支付给许书杰145000元；2007年2月8日，许书杰以给职工发工资的名义向王某某借款75000元；2007年5月15日，许书杰以本所经费紧张为由向王某某借款80000元；2008年3月11日，许书杰又以本所经费紧张为由向王某某借款10000元。以上四次王某某共借给许书杰现金310000元，许书杰均为其出具了借据，并加盖了张店管理所的印章。 （5）2008年1月29日，被告人许书杰以本所的名义与张店镇居民张某丙签订了售房协议，将本所的上下4间房屋及整个院落设施出售给张某丙，张某丙于2008年2月29日，一次性支付给许书杰现金78000元，许书杰为其出具了收据，并加盖了张店管理所的印章。 （6）2007年7月28日，被告人许书杰以本所的名义向张店街个体工商户代某某借款10000元；2008年3月11日，被告人许书杰以本所的名义与代某某签订了租房协议书，将本所三上三下门面房租给代某某使用20年，代某某于2008年9月30日一次性付给许书杰租赁费72000元，许书杰共向代某某借款和收取房屋租赁费共计82000元，许书杰均为其出具了借条和收据，并加盖了张店管理所的印章。 被告人许书杰收到上述六人共计1484000元款项后，均未上交单位入账。2006年至2009年，张店管理所因在上交水费和因公支出方面资金不足，许书杰便以个人名义先后借给张店管理所共计758656元入账解决本所的上述问题。期间，张店管理所又先后归还许书杰借款共计174400元（含张店管理所为许书杰归还个人贷款12400元），张店管理所账面显示向许书杰借款入账共计584256元，下余899744元未上缴入账。被告人许书杰将该899744元除归还王某某265000元、为本所职工郭某某、张某丁、秦某某上缴养老保险金共计30000元、支付本院执行款123500元、支付刘某某修桥款16500元、为本所归还原所长胡某某借款10000元、支付牛某某工程款20000元、支付汤某某工程款7400元、因公支出102290元、共计574690元外，下余325054元用于归还个人欠款，购买车辆、房屋装修、为其妻存款等。 本案在审理期间，被告人许书杰将所挪用公款全部予以退还。 上述事实，被告人许书杰在庭审过程中亦无异议，且有证人张某甲、张某乙、王某某、雷某、曲某某、胡某某等人的证言、许书杰代表张店管理所与张某甲、张某乙、龚某某、张某丙等人签订的房产买卖协议、房屋租赁协议及许书杰出具收款收据、借条、张店管理所的财务帐证及张店管理所会计雷某出具的查账说明等书证予以证实。以上证据经当庭质证，控辩双方均无异议，其证据来源合法客观真实，本院予以确认。 ","cpfxgc":"本院认为，被告人许书杰身为国家工作人员，在履行自己职务的过程中，利用职务之便，将本单位的325054元公款挪归自己使用，数额巨大，且超过三个月未还，情节严重，其行为已构成挪用公款罪。唐河县人民检察院指控被告人许书杰犯挪用公款罪的罪名成立，本院予以支持。辩护人辩称被告人许书杰犯罪后能如实供述自己的犯罪事实，且在法院审理期间，将所挪用的公款全部退还之理由与庭审查明的事实相符，故该辩护理由成立，本院予以采纳，可对被告人许书杰从轻处罚。依照《中华人民共和国刑法》第三百八十四条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人许书杰犯挪用公款罪，判处有期徒刑五年六个月。 （刑期从判决确定之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月15日起至2020年7月14日止）。 二、被告人许书杰所退出的款项返还南阳市鸭灌局唐河县管理处。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向河南省南阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省唐河县人民法院 刑事判决书 （2015）唐刑初字第180号 公诉机关唐河县人民检察院。 被告人许书杰，男，1957年4月12日出生于河南省唐河县，汉族，专科毕业，住唐河县。因涉嫌挪用公款于2015年1月15日经唐河县人民检察院决定被唐河县公安局刑事拘留，因涉嫌挪用公款犯罪于2015年1月28日被南阳市人民检察院决定逮捕，次日被唐河县公安局执行逮捕。现在押唐河县看守所。 辩护人张向涛，河南海涛律师事务所律师。 唐河县人民检察院以唐检公诉刑诉（2015）119号起诉书指控被告人许书杰犯挪用公款罪，于2015年4月21日向本院提起公诉，本院审查受理后，依法组成合议庭，公开开庭审理了本案。唐河县人民检察院指派检察员陈晓辉出庭支持公诉，被告人许书杰及其辩护人张向涛到庭参加诉讼，现已审理终结。 唐河县人民检察院指控被告人许书杰于2006年3月至2008年9月，利用担任南阳市鸭灌局唐河管理处张店管理所的职务之便，先后多次以本单位名义收取张某甲、张某乙、张某丙、龚某某、代某某、王某某房屋租赁费、购房款及借款1484000元后将其中的351244元挪归自己使用，至今尚未归还。对指控的上述事实，公诉机关当庭宣读了被告人许书杰的供述、证人张某甲、张某乙、王某某、雷某、曲某某、胡某某等人的证言、出示了许书杰代表张店管理所与张某甲、张某乙、龚某某、张某丙等人签订的房产买卖协议、房屋租赁协议及许书杰出具收款收据、借条、张店管理所的财务帐证及张店管理所会计雷某出具的查账说明等书证。通过以上证据，证实了被告人许书杰的行为已构成挪用公款罪，提请本院依照《中华人民共和国刑法》第三百八十四条第一款之规定依法判处。 被告人许书杰对检察院指控的犯罪事实不持异议，要求从轻处理。 辩护人张向涛对检察院指控被告人许书杰犯挪用公款罪不持异议，但辩称被告人许书杰犯罪后能如实供述自己的犯罪事实，且在法院审理期间，退还了所挪用的全部款项，结合被告人许书杰系初犯，无前科的情节，建议法庭对其判处有期徒刑五年。 经审理查明：2006年3月至2008年12月，被告人许书杰在任南阳市鸭灌局唐河管理处张店管理所所长期间，在本所对外出售、租赁房屋以及本所缺少资金向他人借款的工作中，利用职务之便，先后多次以本单位名义收取张某甲、张某乙、张某丙、龚某某、代某某、王某某房屋租赁费、购房款及借款148.4万元后将其中的325054元用于归还个人借款，房屋装修、购买车辆，为其妻存款等。具体犯罪事实及证据如下： （1）2006年3月24日，被告人许书杰以给本单位退休职工缴纳养老保险金为由，向张店镇工商所职工张某甲借款380000元，并以本所的名义与张某甲签订了借款合同，合同约定以张店管理所的上下24间房产做抵押。许书杰为张某甲出具了380000元的借据，并加盖了张店管理所的印章。因张某甲在2006年2月已租赁了张店管理所的房屋，并缴纳了房屋租赁费12000元，故张某甲此次实际付给许书杰368000元。 2008年1月29日，被告人许书杰以本所的名义与张某甲签订了房屋租赁协议，将本所的上下4间房屋及整个后院设施租赁给张某甲，张某甲一次性付给许书杰20年的房屋租赁费37000元。 （2）2007年7月，河南油田钻井钻前公司职工张某乙获悉张店管理所欲出售临街门面房，遂找到许书杰协商欲购买张店管理所大门以北的上下24间房屋，许书杰表示同意后，让张某乙先交房屋预付款，张某乙遂于2007年7月至2008年4月，先后3次交给许书杰房屋预付款470000元。2008年4月30日，许书杰以本所的名义与张某乙签订了房产买卖协议书，张某乙又支付给许书杰购房款24000元，许书杰为张某乙出具了494000元的借据，并将落款日期提前至2007年6月10日。 （3）2008年12月29日，被告人许书杰以本所的名义与张店街居民龚某某签订了房屋租赁协议，将张店管理所的上下6间房屋及整个后院设施租赁给龚某某经营使用20年，龚某某先后两次付给许书杰房屋租赁费共计115000元。 （4）2007年1月，南阳市官工区东兴社区村民王某某得知张店管理所的房屋要出售，随找到被告人许书杰咨询，许书杰让王某某先交10几万预付款，并承诺如房子不卖的话，预交的房款为张店管理所的借款，并按一分五的利息支付，王某某遂于2007年2月3日，支付给许书杰145000元；2007年2月8日，许书杰以给职工发工资的名义向王某某借款75000元；2007年5月15日，许书杰以本所经费紧张为由向王某某借款80000元；2008年3月11日，许书杰又以本所经费紧张为由向王某某借款10000元。以上四次王某某共借给许书杰现金310000元，许书杰均为其出具了借据，并加盖了张店管理所的印章。 （5）2008年1月29日，被告人许书杰以本所的名义与张店镇居民张某丙签订了售房协议，将本所的上下4间房屋及整个院落设施出售给张某丙，张某丙于2008年2月29日，一次性支付给许书杰现金78000元，许书杰为其出具了收据，并加盖了张店管理所的印章。 （6）2007年7月28日，被告人许书杰以本所的名义向张店街个体工商户代某某借款10000元；2008年3月11日，被告人许书杰以本所的名义与代某某签订了租房协议书，将本所三上三下门面房租给代某某使用20年，代某某于2008年9月30日一次性付给许书杰租赁费72000元，许书杰共向代某某借款和收取房屋租赁费共计82000元，许书杰均为其出具了借条和收据，并加盖了张店管理所的印章。 被告人许书杰收到上述六人共计1484000元款项后，均未上交单位入账。2006年至2009年，张店管理所因在上交水费和因公支出方面资金不足，许书杰便以个人名义先后借给张店管理所共计758656元入账解决本所的上述问题。期间，张店管理所又先后归还许书杰借款共计174400元（含张店管理所为许书杰归还个人贷款12400元），张店管理所账面显示向许书杰借款入账共计584256元，下余899744元未上缴入账。被告人许书杰将该899744元除归还王某某265000元、为本所职工郭某某、张某丁、秦某某上缴养老保险金共计30000元、支付本院执行款123500元、支付刘某某修桥款16500元、为本所归还原所长胡某某借款10000元、支付牛某某工程款20000元、支付汤某某工程款7400元、因公支出102290元、共计574690元外，下余325054元用于归还个人欠款，购买车辆、房屋装修、为其妻存款等。 本案在审理期间，被告人许书杰将所挪用公款全部予以退还。 上述事实，被告人许书杰在庭审过程中亦无异议，且有证人张某甲、张某乙、王某某、雷某、曲某某、胡某某等人的证言、许书杰代表张店管理所与张某甲、张某乙、龚某某、张某丙等人签订的房产买卖协议、房屋租赁协议及许书杰出具收款收据、借条、张店管理所的财务帐证及张店管理所会计雷某出具的查账说明等书证予以证实。以上证据经当庭质证，控辩双方均无异议，其证据来源合法客观真实，本院予以确认。 本院认为，被告人许书杰身为国家工作人员，在履行自己职务的过程中，利用职务之便，将本单位的325054元公款挪归自己使用，数额巨大，且超过三个月未还，情节严重，其行为已构成挪用公款罪。唐河县人民检察院指控被告人许书杰犯挪用公款罪的罪名成立，本院予以支持。辩护人辩称被告人许书杰犯罪后能如实供述自己的犯罪事实，且在法院审理期间，将所挪用的公款全部退还之理由与庭审查明的事实相符，故该辩护理由成立，本院予以采纳，可对被告人许书杰从轻处罚。依照《中华人民共和国刑法》第三百八十四条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人许书杰犯挪用公款罪，判处有期徒刑五年六个月。 （刑期从判决确定之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月15日起至2020年7月14日止）。 二、被告人许书杰所退出的款项返还南阳市鸭灌局唐河县管理处。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向河南省南阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李新瑞 审判员李全体 审判员惠钦贤 二〇一五年六月三十日 书记员李航路","writId":"0008f7b93c079529f57980c7c23897b2a2d","writName":"许书杰犯挪用公款罪一案一审刑事判决书"}
