{"ajId":"f6e5cb8a-d959-45ba-b3ad-1d7688c1e2f8","ajName":"梁淑凤、赵学立妨害公务罪一案","ajjbqk":" 唐山海港经济开发区人民检察院指控，2018年4月21日19时50分许，唐山市公安交通警察支队第七交通警察大队指挥中心接到交通肇事报警后发出出警指令，民警刘某受领出警任务后，带领协勤张某、杨某到达唐山海港经济开发区恒通花园北门事故现场展开勘察。20时5分许，被告人赵学立所处位置影响交警勘察活动，在交警勘察人员多次劝退下，被告人赵学立不仅不服从引导，还无理取闹、辱骂交警勘察人员并发生肢体冲突。尔后，在被告人赵学立的指使下，被告人梁淑凤冲上前殴打、辱骂交警勘察人员。公诉机关认为二被告人的行为触犯了《中华人民共和国刑法》第二百七十七条之规定，应当以妨害公务罪追究其刑事责任。对于上述指控，公诉机关提供了相关证据。 被告人梁淑凤辩称她殴打、辱骂交警不是赵学立指使。 辩护人史立忠对公诉机关指控梁淑凤犯妨害公务罪没有异议，但被告人梁淑凤系初犯、偶犯，认罪悔罪态度好，希望法庭从轻处罚。 被告人赵学立辩称他没有指使梁淑凤殴打、辱骂交警。视频录像中\"打他\"是他说的，他的意思是梁淑凤打第一名交警后事件性质就变了，他很着急，想让别人打梁淑凤，他自己管不了。 辩护人王志义认为公诉机关指控赵学立犯妨害公务罪事实不清、定性错误，指控不能成立。赵学立对交警不文明执法行为提出意见，是公民的权利。从相关证据上看，梁淑凤上前殴打交警勘察人员不是受赵学立指使，没有证据证实赵学立有妨害公务的主观故意。在客观上赵学立和交警争执过程中，梁淑凤、李某进行了劝阻，这时交警不是在执行公务，而是解决交警与赵学立产生的争执，不在交警的公务范围之内。赵学立在事发现场有不当言行，但达不到刑法规定的\"暴力、威胁方法\"，赵学立与梁淑凤事发前没有共同谋划、策划，没有共同的意思联络，故赵学立无罪。 经审理查明，2018年4月21日20时5分许，唐山市公安交通警察支队第七交通警察大队民警刘某带领协勤张某、杨某在唐山海港经济开发区恒通花园北门交通事故现场勘察时，被告人赵学立所处位置影响交警勘察活动，在交警勘察人员多次劝退下，被告人赵学立不服从引导，辱骂交警勘察人员并发生肢体冲突。后交警勘察人员报警，在此过程中，被告人梁淑凤继续与交警勘察人员争吵，在被告人赵学立转身用手指向交警勘察人员时，被告人梁淑凤冲上前扇了该交警三个嘴巴，并辱骂交警勘察人员，在梁淑凤殴打另一交警勘察人员时，赵学立在人群中喊\"打他\"。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．书证 （1）被告人梁淑凤、赵学立的户籍信息。 （2）唐山市公安局海港经济开发区分局关于被告人赵学立、梁淑凤的抓获经过说明：2018年4月24日凌晨5时许将赵学立、梁淑凤在家中抓获。 （3）2017年4月25日唐山市公安交通警察支队第七交通警察大队出具的出警情况说明：2018年4月21日晚上19时41分指挥中心接报警电话，19时43分派警，19时48分民警刘某带领协勤张某、杨某，执勤车辆为×××制式警车，从交警七大队出发，19时56分到达现场。 （4）唐山市公安交通警察支队第七交通警察大队出具的关于刘某、张某、杨某身份的情况说明。 （5）唐山市地方税务局关于赵学立任免职的通知。 （6）被害人刘某、张某的住院病历。 2．证人证言 （1）证人梁某证实，2018年4月21日晚是他妻子给他打的电话说被撞了，他到现场时女儿梁淑凤和女婿赵学立都在，他不知道谁报的警，都在现场等着。交警到现场之后，他们就在边上，一个交警照相的时候和赵学立发生口角，赵学立和交警理论。他女儿生气之后就扇了其中一个交警三个嘴巴，另一名交警来劝阻，结果他女儿朝上来劝阻的交警扇了一个嘴巴并骂交警。赵学立在现场比较嚣张，还和他女儿说\"打他\"，赵学立说这个话的时间记不清了，应该是在梁淑凤打骂一个交警的时候。 （2）证人李某证实，2018年4月21日晚18点左右，她去梁淑凤的烟酒店取东西，梁淑凤正好接到母亲电话说被撞了，她就开车带梁淑凤到出事地点，把梁淑凤母亲送上车之后，她开车带着梁淑凤和她母亲找逃逸的人，但没找到人，之后重新回到出事地点，梁淑凤下了车，打电话找赵学立，她陪梁淑凤母亲在车里坐着，大概晚上20点，她听外面争吵起来了，她下车看到赵学立和交警正在吵架，场面很乱，她就过去劝架，但根本没用，之后梁淑凤打了一个戴眼镜的交警三嘴巴，还不停地骂。播放的视频录像反映的是事发的真实情况。 （3）证人杨某证实，2018年4月21日晚上20时许，接到指挥中心指示，恒通花园小区北门发生交通事故，一辆电动车将一名行人撞倒，电动车驾驶人肇事逃逸，民警刘某带着他和张某，到事故现场处警。到现场后，一辆电动自行车倒在地上，伤者已被其家属安置到一辆轿车中。当时伤者的家属已经到了现场，是一名中年女子，伤者是一名老太太，伤者家属说电动车车主撞人后，将电动车丢弃在现场，并逃跑到水岸兰亭小区，现场只剩下一辆电动车。了解完情况后，他按民警刘某指示，到肇事现场拍照，当时夜晚光线较暗，无法拍照，刘某指派辅警张某将警车开过来，以便开车灯提高现场光线亮度。他走到电动车跟前时，现场有很多人围观，他说：\"都往边上挪挪，我要拍照。\"有一名男子在现场事故电动车旁站着没动，他就又说了一遍。对方说：\"你态度好点，别嚷我。\"他说：\"我没嚷你，我的意思就是你往旁边挪一下，我好照相。\"对方说：\"你他妈说话是圣旨啊。\"这时候刘某就过来，说：\"你把刚才的话再说一遍，你喝点酒别在这捣乱了。\"对方说：\"我喝酒咋了，我也没开车。\"刘某说：\"也没人说你喝酒开车了，你配合一下我们的工作。\"在刘某和喝酒男子争执的时候，伤者家属，也就是那个中年妇女走了过来，和喝酒男子一起与刘某争执。张某停好警车过来，看到起了争执，就拨打了110，并告知了刘某和他，刘某、张某给伤者登记，张某拿着现场勘察本对事故当事人的信息和事故情况进行登记，那名妇女说：\"你们这个态度，我们不相信你们。\"张某说：\"不信拉倒。\"这名妇女当时就急眼了，扇了张某三个嘴巴，把张某的眼镜都打掉了，张某被打时，始终没还手，刘某马上过来拦着这名妇女，喝酒的男子说：\"打他（张某）。\"刘某拦的过程中，也被这名妇女扇了一个嘴巴，手也被打了几下，打人妇女一直嚷嚷，刘某和打人妇女就被拉开，喝酒男子就走了，只有打人妇女留在现场，不一会海港公安分局民警就到了现场，并对现场情况和人员进行了了解，案件后续工作交给派出所处理。 他们三个处警时都穿着新配发的黄色制式警服，着装整齐，民警刘某和辅警张某都佩戴了执法记录仪，处警过程中，执法记录仪始终保持着开启状态。处警时，开的制式警车。 3．被害人陈述 被害人刘某、张某陈述和杨某证实情况基本一致。 4．被告人供述 （1）被告人梁淑凤供述，2018年4月21号晚上七点左右，她母亲在恒通小区北门口被一辆逆向行驶的电动车撞倒之后电动车驾驶人逃逸，然后赵学立拨打了122报警。大概快八点的时候交警就到了现场，开始态度挺好，之后态度蛮横，他们之间就发生了争执。期间她多次请求先解决她母亲交通肇事的事，但是交警拒绝了，她被激怒后动手打了一个交警，用手打了交警左脸三下，另一个交警往上伸胳膊时她以为要打她，她打了这个交警一下，之后他们报了110。 交警到现场开着警车，都穿着警服，是来处理交通事故的。她不应该这么做，知道错了。她愿意赔偿被害人损失，和对方达成和解。 （2）被告人赵学立供述，2018年4月21号晚上七八点左右，他接到梁淑凤的电话，说他岳母发生了车祸，对方逃逸。到现场一看，他岳母已经躺在一个过路人的车上，之后他就报了警打了122，时间不长大约三十来分钟，交警就到了现场，当时他正在电动车旁蹲着，然后一个交警让他躲开，他当时喝酒了，三说两说的与交警发生口角了，梁淑凤就说你们先解决肇事的事，她母亲还躺着呢，他们就吵吵起来了。他看到梁淑凤打骂交警了。在现场他先说了带脏字的话，他抓交警的胳膊了，他认为自己有错误行为。 5．辨认笔录 （1）证人杨某对梁淑凤、赵学立的辨认笔录。 （2）被害人张某对梁淑凤、赵学立的辨认笔录。 （3）被害人刘某对梁淑凤、赵学立的辨认笔录。 （4）证人李某对梁淑凤、赵学立的辨认笔录。 6．视频资料 唐山市公安交通警察支队第七交通警察大队向唐山市公安局海港经济开发区分局移交的刘某、张某执法记录仪视频录像光盘。 ","cpfxgc":"本院认为，被告人梁淑凤、赵学立明知是公安交警人员执行公务，仍辱骂、殴打交警勘察人员，以暴力方法阻碍国家工作人员执行职务，其行为触犯了我国刑法，构成妨害公务罪。唐山海港经济开发区人民检察院指控的罪名成立。现场视频录像证实被告人赵学立的辩解与其在现场的言行不符，本院不予采信。被告人赵学立的辩护人关于被告人赵学立不构成妨害公务罪的辩护观点理据不足，本院不予支持。被告人赵学立在梁淑凤辱骂、殴打交警的过程中，起次要作用，是从犯，本院依法对其从轻处罚。二被告人当庭认罪，本院酌情对二被告人从轻处罚。依照《中华人民共和国刑法》第二百七十七条第一、五款、第二十五条、第二十七条之规定，判决如下：","pjjg":" 被告人梁淑凤犯妨害公务罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月24日起至2019年10月23日止）。 被告人赵学立犯妨害公务罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月24日起至2018年10月23日止）。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"河北省乐亭县人民法院 刑事判决书 （2018）冀0225刑初102号 公诉机关河北唐山海港经济开发区人民检察院。 被告人梁淑凤，女，1981年4月7日出生于河北省乐亭县，公民身份号码×××，汉族，初中文化，个体经营户。2018年4月24日因涉嫌犯妨害公务罪被唐山市公安局海港经济开发区分局刑事拘留，2018年4月26日因涉嫌犯妨害公务罪经河北唐山海港经济开发区人民检察院批准，当日由唐山市公安局海港经济开发区分局执行逮捕。现押唐山市第一看守所。 辩护人史立忠，河北春潮律师事务所律师。 被告人赵学立，男，1964年6月15日出生于河北省乐亭县，公民身份号码×××，汉族，大专文化，公务员。2018年4月24日因涉嫌犯妨害公务罪被唐山市公安局海港经济开发区分局刑事拘留，2018年4月26日因涉嫌犯妨害公务罪经河北唐山海港经济开发区人民检察院批准，当日由唐山市公安局海港经济开发区分局执行逮捕。现押唐山市第一看守所。 辩护人王志义，河北春潮律师事务所律师。 河北唐山海港经济开发区人民检察院以唐港检公诉刑诉［2018］12号起诉书指控被告人梁淑凤、赵学立犯妨害公务罪，于2018年4月28日向本院提起公诉。本院于2018年5月2日立案，依法组成合议庭，公开开庭审理了本案，唐山海港经济开发区人民检察院指派检察员吴正法、李志喜出庭支持公诉，被告人梁淑凤及其辩护人史立忠、被告人赵学立及其辩护人王志义到庭参加诉讼。现已审理终结。 唐山海港经济开发区人民检察院指控，2018年4月21日19时50分许，唐山市公安交通警察支队第七交通警察大队指挥中心接到交通肇事报警后发出出警指令，民警刘某受领出警任务后，带领协勤张某、杨某到达唐山海港经济开发区恒通花园北门事故现场展开勘察。20时5分许，被告人赵学立所处位置影响交警勘察活动，在交警勘察人员多次劝退下，被告人赵学立不仅不服从引导，还无理取闹、辱骂交警勘察人员并发生肢体冲突。尔后，在被告人赵学立的指使下，被告人梁淑凤冲上前殴打、辱骂交警勘察人员。公诉机关认为二被告人的行为触犯了《中华人民共和国刑法》第二百七十七条之规定，应当以妨害公务罪追究其刑事责任。对于上述指控，公诉机关提供了相关证据。 被告人梁淑凤辩称她殴打、辱骂交警不是赵学立指使。 辩护人史立忠对公诉机关指控梁淑凤犯妨害公务罪没有异议，但被告人梁淑凤系初犯、偶犯，认罪悔罪态度好，希望法庭从轻处罚。 被告人赵学立辩称他没有指使梁淑凤殴打、辱骂交警。视频录像中\"打他\"是他说的，他的意思是梁淑凤打第一名交警后事件性质就变了，他很着急，想让别人打梁淑凤，他自己管不了。 辩护人王志义认为公诉机关指控赵学立犯妨害公务罪事实不清、定性错误，指控不能成立。赵学立对交警不文明执法行为提出意见，是公民的权利。从相关证据上看，梁淑凤上前殴打交警勘察人员不是受赵学立指使，没有证据证实赵学立有妨害公务的主观故意。在客观上赵学立和交警争执过程中，梁淑凤、李某进行了劝阻，这时交警不是在执行公务，而是解决交警与赵学立产生的争执，不在交警的公务范围之内。赵学立在事发现场有不当言行，但达不到刑法规定的\"暴力、威胁方法\"，赵学立与梁淑凤事发前没有共同谋划、策划，没有共同的意思联络，故赵学立无罪。 经审理查明，2018年4月21日20时5分许，唐山市公安交通警察支队第七交通警察大队民警刘某带领协勤张某、杨某在唐山海港经济开发区恒通花园北门交通事故现场勘察时，被告人赵学立所处位置影响交警勘察活动，在交警勘察人员多次劝退下，被告人赵学立不服从引导，辱骂交警勘察人员并发生肢体冲突。后交警勘察人员报警，在此过程中，被告人梁淑凤继续与交警勘察人员争吵，在被告人赵学立转身用手指向交警勘察人员时，被告人梁淑凤冲上前扇了该交警三个嘴巴，并辱骂交警勘察人员，在梁淑凤殴打另一交警勘察人员时，赵学立在人群中喊\"打他\"。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．书证 （1）被告人梁淑凤、赵学立的户籍信息。 （2）唐山市公安局海港经济开发区分局关于被告人赵学立、梁淑凤的抓获经过说明：2018年4月24日凌晨5时许将赵学立、梁淑凤在家中抓获。 （3）2017年4月25日唐山市公安交通警察支队第七交通警察大队出具的出警情况说明：2018年4月21日晚上19时41分指挥中心接报警电话，19时43分派警，19时48分民警刘某带领协勤张某、杨某，执勤车辆为×××制式警车，从交警七大队出发，19时56分到达现场。 （4）唐山市公安交通警察支队第七交通警察大队出具的关于刘某、张某、杨某身份的情况说明。 （5）唐山市地方税务局关于赵学立任免职的通知。 （6）被害人刘某、张某的住院病历。 2．证人证言 （1）证人梁某证实，2018年4月21日晚是他妻子给他打的电话说被撞了，他到现场时女儿梁淑凤和女婿赵学立都在，他不知道谁报的警，都在现场等着。交警到现场之后，他们就在边上，一个交警照相的时候和赵学立发生口角，赵学立和交警理论。他女儿生气之后就扇了其中一个交警三个嘴巴，另一名交警来劝阻，结果他女儿朝上来劝阻的交警扇了一个嘴巴并骂交警。赵学立在现场比较嚣张，还和他女儿说\"打他\"，赵学立说这个话的时间记不清了，应该是在梁淑凤打骂一个交警的时候。 （2）证人李某证实，2018年4月21日晚18点左右，她去梁淑凤的烟酒店取东西，梁淑凤正好接到母亲电话说被撞了，她就开车带梁淑凤到出事地点，把梁淑凤母亲送上车之后，她开车带着梁淑凤和她母亲找逃逸的人，但没找到人，之后重新回到出事地点，梁淑凤下了车，打电话找赵学立，她陪梁淑凤母亲在车里坐着，大概晚上20点，她听外面争吵起来了，她下车看到赵学立和交警正在吵架，场面很乱，她就过去劝架，但根本没用，之后梁淑凤打了一个戴眼镜的交警三嘴巴，还不停地骂。播放的视频录像反映的是事发的真实情况。 （3）证人杨某证实，2018年4月21日晚上20时许，接到指挥中心指示，恒通花园小区北门发生交通事故，一辆电动车将一名行人撞倒，电动车驾驶人肇事逃逸，民警刘某带着他和张某，到事故现场处警。到现场后，一辆电动自行车倒在地上，伤者已被其家属安置到一辆轿车中。当时伤者的家属已经到了现场，是一名中年女子，伤者是一名老太太，伤者家属说电动车车主撞人后，将电动车丢弃在现场，并逃跑到水岸兰亭小区，现场只剩下一辆电动车。了解完情况后，他按民警刘某指示，到肇事现场拍照，当时夜晚光线较暗，无法拍照，刘某指派辅警张某将警车开过来，以便开车灯提高现场光线亮度。他走到电动车跟前时，现场有很多人围观，他说：\"都往边上挪挪，我要拍照。\"有一名男子在现场事故电动车旁站着没动，他就又说了一遍。对方说：\"你态度好点，别嚷我。\"他说：\"我没嚷你，我的意思就是你往旁边挪一下，我好照相。\"对方说：\"你他妈说话是圣旨啊。\"这时候刘某就过来，说：\"你把刚才的话再说一遍，你喝点酒别在这捣乱了。\"对方说：\"我喝酒咋了，我也没开车。\"刘某说：\"也没人说你喝酒开车了，你配合一下我们的工作。\"在刘某和喝酒男子争执的时候，伤者家属，也就是那个中年妇女走了过来，和喝酒男子一起与刘某争执。张某停好警车过来，看到起了争执，就拨打了110，并告知了刘某和他，刘某、张某给伤者登记，张某拿着现场勘察本对事故当事人的信息和事故情况进行登记，那名妇女说：\"你们这个态度，我们不相信你们。\"张某说：\"不信拉倒。\"这名妇女当时就急眼了，扇了张某三个嘴巴，把张某的眼镜都打掉了，张某被打时，始终没还手，刘某马上过来拦着这名妇女，喝酒的男子说：\"打他（张某）。\"刘某拦的过程中，也被这名妇女扇了一个嘴巴，手也被打了几下，打人妇女一直嚷嚷，刘某和打人妇女就被拉开，喝酒男子就走了，只有打人妇女留在现场，不一会海港公安分局民警就到了现场，并对现场情况和人员进行了了解，案件后续工作交给派出所处理。 他们三个处警时都穿着新配发的黄色制式警服，着装整齐，民警刘某和辅警张某都佩戴了执法记录仪，处警过程中，执法记录仪始终保持着开启状态。处警时，开的制式警车。 3．被害人陈述 被害人刘某、张某陈述和杨某证实情况基本一致。 4．被告人供述 （1）被告人梁淑凤供述，2018年4月21号晚上七点左右，她母亲在恒通小区北门口被一辆逆向行驶的电动车撞倒之后电动车驾驶人逃逸，然后赵学立拨打了122报警。大概快八点的时候交警就到了现场，开始态度挺好，之后态度蛮横，他们之间就发生了争执。期间她多次请求先解决她母亲交通肇事的事，但是交警拒绝了，她被激怒后动手打了一个交警，用手打了交警左脸三下，另一个交警往上伸胳膊时她以为要打她，她打了这个交警一下，之后他们报了110。 交警到现场开着警车，都穿着警服，是来处理交通事故的。她不应该这么做，知道错了。她愿意赔偿被害人损失，和对方达成和解。 （2）被告人赵学立供述，2018年4月21号晚上七八点左右，他接到梁淑凤的电话，说他岳母发生了车祸，对方逃逸。到现场一看，他岳母已经躺在一个过路人的车上，之后他就报了警打了122，时间不长大约三十来分钟，交警就到了现场，当时他正在电动车旁蹲着，然后一个交警让他躲开，他当时喝酒了，三说两说的与交警发生口角了，梁淑凤就说你们先解决肇事的事，她母亲还躺着呢，他们就吵吵起来了。他看到梁淑凤打骂交警了。在现场他先说了带脏字的话，他抓交警的胳膊了，他认为自己有错误行为。 5．辨认笔录 （1）证人杨某对梁淑凤、赵学立的辨认笔录。 （2）被害人张某对梁淑凤、赵学立的辨认笔录。 （3）被害人刘某对梁淑凤、赵学立的辨认笔录。 （4）证人李某对梁淑凤、赵学立的辨认笔录。 6．视频资料 唐山市公安交通警察支队第七交通警察大队向唐山市公安局海港经济开发区分局移交的刘某、张某执法记录仪视频录像光盘。 本院认为，被告人梁淑凤、赵学立明知是公安交警人员执行公务，仍辱骂、殴打交警勘察人员，以暴力方法阻碍国家工作人员执行职务，其行为触犯了我国刑法，构成妨害公务罪。唐山海港经济开发区人民检察院指控的罪名成立。现场视频录像证实被告人赵学立的辩解与其在现场的言行不符，本院不予采信。被告人赵学立的辩护人关于被告人赵学立不构成妨害公务罪的辩护观点理据不足，本院不予支持。被告人赵学立在梁淑凤辱骂、殴打交警的过程中，起次要作用，是从犯，本院依法对其从轻处罚。二被告人当庭认罪，本院酌情对二被告人从轻处罚。依照《中华人民共和国刑法》第二百七十七条第一、五款、第二十五条、第二十七条之规定，判决如下： 被告人梁淑凤犯妨害公务罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月24日起至2019年10月23日止）。 被告人赵学立犯妨害公务罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月24日起至2018年10月23日止）。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长赵春增 审判员张光云 审判员贾翠梅 二○一八年六月十一日 书记员轩仁旺","writId":"03142f85b058614685d34eecdf6ad0bbf10","writName":"梁淑凤、赵学立妨害公务罪一审刑事判决书"}
